[
  {
    "brand_name": "3CE",
    "product_name": "3CE 컨투어 쉐딩",
    "price": "21600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016200003ko.jpg?l=ko",
    "review_name": "소프트 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162000",
    "text1": "쓰리컨셉아이즈의 컨투어 쉐딩입니다\n\n옵션이 두가지 있는데 소프트 브라운과 애쉬 브라운이 있습니딘\n제가 받은거는 소프트 브라운인데\n붉은기를 줄인 소프트 웜톤 쉐이드라고 합니다\n참고로 애숴는 쿨톤 제품이네요\n\n3CE는 수많은 색조 브랜드중 좋아하는 브랜드 중  한개 입니다\n색도 당연히 마음에  들지만 3CE특유의 케이스 디자인도 마음에 듭니다 ^^\n\n이번 쉐딩은 실크 슬라이드 시스템으로 피부에 부드럽게\n밀착되며 적당한 발색으로 깜끔한 음영감을 준다고 하니\n쉐딩 맛집 3CE에서 쉐딩 한 번 해보시면 좋을것 같네요\n\n제가 색조화장은 입술과 눈정도만 해서\n초보의 쉐딩 사진을 보여줄 수 가 없네요 ㅜㅜ\n\n올영의 다른 전문가들의 리뷰를 참고 하시어\n자신에게 맞는 제품을 선택하시기 바랍니다\n\n색조 제품은 뮈니뭐니 해도 매장에서 한 번 써보시는게 최고입니다 ^^",
    "text2": "올영체험단으로 신청해서 사용하게 된 컨투어 쉐딩입니다:-)\n\n저희 쉐딩을 화장할 때마다 하는 편이기도 하고,\n투쿨포스쿨의 컨투어를 거의 6-7년 동안 사용해왔습니다,\n\n문득 다른 브랜드들에서도 컨투어 제품들이 나오는데 \n다른 걸 한번 사용해볼까..하다가 \n체험단에 이 제품이 있어서 오!!!!하고 이거다!!!했어요ㅎ\n신청해서 빨리 사용해볼 수 있기를 기다렸습니다ㅠ_ㅠ\n\n우선 케이스가 매트한 소재로 촉감이 좋아요 \n크기는 큰 편은 아니지만,\n딱 무난하게 쓸 수 있을 정도?\n\n사용후기 : 코 가장자리에 쓸어주는 걸로는 왼쪽에 \n연한 브라운 색상으로 사용했는데\n발색이 잘 되는 편이에요!\n되게 자연스럽게 잘 되서 더 좋았습니다\n가루날림이 없었고,\n뭉침이 없었고 발색도 잘 되서 흠 잡을 데가 없어요~!\n\n턱과 광대 쪽은 어두운 색상으로 사용을 했는데\n생각보다 색이 나와서 좀 놀랐어요ㅎㅎ\n아주 아주 좋습니댜\n\n다음에 구매해서 사용할 의향 있습니다! \n만족하는 제품이에요",
    "text3": "유튜버 조효진님 영상 보고 빠져버려서 쉐딩 잘 하지도 않는데 여러 브랜드 제품을 다 쓸어 모으고 있네요 ㅋㅋㅋ 근데 암만 사서 해봐도 효진님의 코쉐딩을 따라할 수가 없네요…하핳\n\n1) 가루날림: 파우더 제형이라 가루날림이 없을 수는 없는 거 같아요… 그래도 제 기준 정말 거의 없는 편이라 괜찮았어요! 투***쿨이랑 페**라는 솔직히 너무 심해서 별로였고 에*드랑 3CE가 진짜 가루날림이 거의 없는 편이에요. \n\n2) 발색: 두 가지 색이라 음영을 표현하는데 있어서 조금 한계가 있지 않을까 생각했는데 두 가지 색상만으로도 충분히 예쁘게 표현할 수 있더라고요. 소프트 브라운은 웜톤이 사용하기 좋은 색상이에요! \n\n3) 케이스: 저는 화장품 구매할 때 케이스나 용기도 보는데 솔직히 다른 브랜드는 조금 가격대가 저렴한 느낌이 나서 별로였는데 에*드랑 3CE는 매트한 재질의 사각 케이스라 그래도 다른 브랜드에 비해 고급져 보이고 기스도 많이 나지 않아서 좋았어요!\n\n타사 제품들 중 제가 가장 애용하는 에*드랑 견줄 정도로 괜찮은 제품이네요. 웜톤이 사용하기 좋은 톤에 예쁜 디자인의 케이스, 가루날림이 거의 없다는 것까지 완벽해요! 에*드에 비해 용량은 작지만 케이스가 작아 휴대하기 편하다는 점이 좋아요!",
    "text4": "쉐딩인데 수분감이 왜있는거죠..?\n\n컬러는 soft brown과 ash brown이 있구요\n\n제가 받은 컬러는 soft brown입니다^^~\n\n붉은 기를 줄여 내추럴한 소프트 브라운의 웝톤 쉐이드라고 하던데 가을 웜톤인 저에게 찰떡이더라구요~ 몇번을 레이어링하든 다른 쉐딩보다 붉은기가 덜했어요 그러다보니 쉐딩을 처음 접해보는 초보자들도 어럽지않게 사용하기 좋을거 같구요 꼭 필요한 컬러기도하지만 많이 사용하게되는 2가지 컬러로 구성되어있어 연출하고 싶은 룩에 따라 단독 혹은 믹스하여 사용할 수 있어 좋더라구요 실키 슬라이딩 시스템으로 피부에 부드럽게 밀착되며 한 번에 적당하게 발색되어 깔끔한 음영감을 만들어주어 턱뿐만아니라 코쉐딩할때도 너무 자연스럽게 발색되어 오똑한 코를 만들 수도 있어서 정말 맘에 든 쉐딩이였어요!",
    "text5": "🤍👍오 여기 쫌 쉐딩맛집인데?👍🤍\n\n안그래도 써도써도 닳지 않는 쉐딩 힛팬을\n보게되어서 쉐딩제품을 둘러보고 있던 찰나\n리뷰 하나도 없는 따끈따끈 신상템(?)을 발견하게되어\n올리브영 체험단 후기 남깁니다❤️\n\n가루날림은 그렇게 크지 않아요!\n단 거친 브러쉬를 사용하는경우 일정 날림은 당연히 존재합니다! 노즈쉐딩 브러쉬는 갠찮은데 턱용 큰 브러쉬는 거칠어서 팬을 긁더라고요 ㅋㅋㅋ ㅠㅠ 손으로 만졌을때 굉장히 부들부들하니 좋았어요 \n\n발색도 적당하고 색상도 딱이에요!\n너무 붉지도 누렇지도 않고!그렇다고완전 뉴트럴은 아닙니다  웜쿨 구분안하고 잘 사용할 수 있을것 같아요ㅎㅅㅎ 발색도 브러쉬 올렸을때 나쁘지 않구요! \n\n원래는 쉐딩명가 전통강호 투쿨학교꺼 썼는데\n지금 체험더 해보고 괜찮으면 아예 제품 갈아타려구요\n생각보다 기대 이상입니다 ㅋㅋㅋ",
    "text6": "저는 21-22호의 웜톤이고\n손등에 라네즈 네오쿠션 21N 도포 해 준 후\n소프트 브라운 색상의 발색샷입니다.\n\n상세페이지에서만 봤을 땐 소프트 브라운색상에 너무 노란기가 있으면 어떡하나 걱정했는데 그렇지 않더라구요.\n연한 색상 1번 발색 한 색상이 자연스러운 노즈쉐딩이나 애교살 그리기에 찰떡인데\n제 망할 갤럭시 카메라가 색상을 그대로 못 담네요 ㅠㅠ\n사진보다 실제 색상이 명도가 살짝 더 들어간다고 생각해주세요!!\n\n진한 색상 단독은 살짝 저한테는 어두워서\n연한 색상과 섞어 턱 쉐딩 해주니\n나 턱 쉐딩 했다!!와 아예 안 한 듯한 자연스러움의 중간정도..??\n\n가루 날림 전혀 없고\n발림성도 좋고\n밀착력도 좋아요.\n제품 퀄리티 다 중상!!\n\n3ce 감성에 맞게 패키징도 너무너무 고급스럽고 맘에 듭니다ㅠㅠㅠ\n기존에 사용하던 페리페라 쉐딩 1호에 힛팬이 보이긴 했지만\n다 사용한 건 아니었는데 그냥 이 제품으로 갈아타려구용",
    "text7": "올영체험단을 통해 3ce 신상 쉐딩을 써볼 수 있었습니다~\n\n저는 사실 거의 쉐딩을 하지 않아요 ㅠㅠ 얼굴이 좀 하얀 편이라 그런지 쉐딩을 하면 티가 너무 나더라구요. 제가 스킬이 부족한것도 분명히 있겠지만 .. 또 쉐딩이 너무 귀찮기도 하더라구요~~ \n\n애쉬제품과 브라운 제품이 있었는데 전 브라운 제품을 써보게되었어요! 브라운 제품은 보시다시피 진해요 ㅠㅠ 다른 회사의 브라운 쉐딩보다 진하게 느껴져서 저는 연한 색만 사용할 것 같아요~ 노란끼는 요즘에 나오는 그림자 쉐딩을 강조하는 제품들에 비해 좀 있다고 생각합니다!! 이게 3ce감성인거 같기도 하구요~~\n\n크기는 생각보다 더 작았어요. 미니미니! 근데 이런 제품들은 잘 안닳아서 뭐... 괜찮아요! \n\n가루날림은 없었구 밀착력도 좋은 쉐딩입니다! 제품자체는 정말 괜찮은거 같아서 저는 다음번에 애쉬색을 구매해보려합니다~~",
    "text8": "원래 평소에 쉐딩은 잘 안했었는데 어느 날 친구에게 빌려서 해보고 괜찮다~싶었는데 안하면 허전하더라구요..! ㅎㅎㅎ 그래서 제 피부톤에 어떤 톤의 쉐딩이 어울릴까 하다가 신청하게 되었어요! 처음에 받았을 때 두 칸으로 나누어져 있길래 어떻게 사용하지 했는데 그냥 붓으로 넓게 훑듯이 한다음에 얼굴에 펴발라 주었어요!! 제가 가을딥, 약간 음영 메이크업을 좋아하는데 제 피부톤과도 잘 맞고 좋더라구요~~가루날림이나 경계지듯이 탁한 색이 아니라 데일리하게 사용하기에도 좋다고 생각들었어요!! 그리고 케이스 느낌도 너무 좋고 생각보다 케이스가 단단하고 튼튼해서 엄청 심하게 떨어뜨리지 않는이상 깨지지는 않을 것 같더라구요~~ㅎㅎ 평소 가을딥이고 브라운 계열의 음영 메이크업 즐겨하시는 분들에게 강추합니다~",
    "text9": "3ce 쓰리씨이 컨투어 쉐딩 올리브영 체험단 리뷰입니다.\n\n웜톤에 잘 어울리는 자연스러운 음영을 섬세하고 밀도있게 완성해주는 컨투어 쉐딩 제품이라 그런지\n컬러감과 제형이 만족스럽네요.\n\n국내 생산 제품이라 더 믿을 만 하고요.\n배송이 올때 스타일 난다 의류 제품으로 배송이 와서 무엇인지 궁금했는데 3ce였어요~\n\n쓰리씨이는 색조화장 제품 군에서 다 주목할 만한 제품력을 보여주고 있는 것 같아요.\n쓰리씨이 립스틱도 잘 쓰고 있답니다.\n\n컨투어 쉐딩 제품하면 걱정되는 점들이 바로\n발색력과 뭉침, 가루 날림, 쉐딩의 부자연스러움 등등인데요.\n이 제품은 사용하면서 그런 점이 없어서 안심이었습니다.\n색상이 피부톤과 적절하게 어우러지면서 자연스럽게 표현되는 점이 좋았어요.\n\n앞으로 쉐딩 제품 구매할 때 3ce 쓰리씨이 쉐딩 제품 사야겠네요.",
    "text10": "옅은색 만으로도 쌓아 올리면 자연스럽게 쉐딩 가능해서 손 자주가고 좋아요. 가루날림이 좀 있지만 어쩔 수ㅜ없는 부분인듯! 붉은기 심하지 않고 올렸을때 발색 분명한 편",
    "text11": "가루 날림이 살짝 있지만 사용하는데 큰 문제는 되지 않았습니다 색상도 크게 퍼스널컬러를 타지 않을 것 같고 쿨톤과 웜톤에 따라 옵션을 선택할 수도 있어서 본인 피부에 맞는 색상을 선택하면 될 것 같습니다",
    "text12": "유명한 쉐딩 제품을 사용하다가 그것은 발색이 너무 약한것같아 바꾸고 싶은 찰라에 쓸수있게되었어요 색상도 괜찮고 발색도 잘돼요 발색이 너무 잘되니깐 오히려 조심히 발라야겠어요 그래도 발색은 만족해요 가루 날림은 쫌 많이 있어요",
    "text13": "피부가 덜 건조하고 윤기가 많이 돌았고 훨씬 매끄럽다. 다음에 다시 사겠습니다. 이 제품이 너무 좋아요",
    "text14": "너무 맘에 들어요\n색도 그렇고 너무 잘 선택한거같아요\n앞으로 꾸준하게 사용해볼께요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 컨투어 쉐딩",
    "price": "21600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016200003ko.jpg?l=ko",
    "review_name": "애쉬 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162000",
    "text1": "늘여기꺼쓰는데 새로운게있어서 주문했어요 쿨톤이라 늘만족해요",
    "text2": "국민 쉐딩이라고 부르는 ㅌㅋㅍ스쿨의 쉐딩을 고등학생때부터 쓰다가 그 제품은 바닥이 보이기 시작하면 잘깨져서 이번에는 다른걸 써보자!! 하고 찾아보고있었어요...ㅎㅎ 그러다 이 제품이 후기에 ㅌㅋㅍ스쿨의 제품 쓰다가 갈아타는 사람들이 많아서 한번 구매햐봣ㄹ어요!!\n\n👉🏻 발색? 발색은 애쉬라 그런지 진짜 노란끼 하나도 없어요!! 거기다 붉은끼도 없고요 다만 좀 발색이...ㅎㅎ ㅇ이크ㅁㅇ크 쉐딩은 발색이 잘되는데 그 제품에 비해서는 좀 적어요\n\n👉🏻 가루날림? 가루날림은 전혀 없어요!! \n\n👉🏻 타사제품과 비교했을때 이 제품의 장점? 제가 써본 3개의 제품중에 이 제품만 유일하게 색상이 나눠져있어서 너무 좋더라고요!! 다른 제품은 색이 섞여있어서 쓰기가 좀 불편했는데 이 제품은 딱 필요한 색상만 쓸수가있어서 너무 좋아용",
    "text3": "쿨 중의 쿨톤인 제 피부에 다른 쉐딩들은 늘 붉은기가 많아서 자연스러운 음영 메이크업을 하기가 어려웠어요 ㅠㅠ 그래서 최대한 붉은기가 빠진 섀도우를 찾아서 쉐딩을 대신 하기도 했는데, 이렇게 쿨톤응 위한 잿빛의 쉐딩 컬러를 뽑아주셔서 감사합니다 ;ㅅ:) \n\n사실 3CE 제품은 처음 사용해 보았는데, 제품이 좋아요! 메이크업 전공을 하는 학생이라 아주 다양한 메이크업 제품들을 접하는 편인데 컬러도 잘 뽑았고 가루날림도 이 정도면 양호한 편에, 딱 잘 어우러지는 두 색상을 팔레트로 사용할 수 있다는 점이 아주 간편합니다! ➡️연한 색상으로 전체적인 음영을 잡아주고, 진한 색상으로 콧볼, 입술 아래 등 포인트로 더 깊은 음영을 만들어주어야 하는 부분을 아주 살짝 터치를 해주면 예쁜 컨투어링이 가능합니다 ㅎㅎ 앞으로 이 브랜드 제품 가끔 사용해보려구요! 감사합니다 :)",
    "text4": "그레이라고 해서 샀는데 생각보다 너무 웜한 색깔이 나와서 아쉬워요 가루날림 심한 편인것 같아요",
    "text5": "색도 무난하고 발색도 무난한 것 같아요\n3CE 쉐딩은 처음 써보는데 만족입니다",
    "text6": "I really love this product. It stays on for a long time, and blends very easily.\nThis shade is perfect for cool toned skin. I'm also very fair skinned and never tan, and this gives me just the right amount of colour to not seem awkward or like I am wearing tons of make-up.\nFor a really basic and natural look, I also use these as my eyeshadow - overall it gives a very natural make-up look.",
    "text7": "제가 웜톤인지 쿨톤인지는 모르고 좀 어두운 흙빛(?) 이예요. 평소에 사람들이 많이 쓴다는 제품을 따라 썼는데 제 피부톤에 조화되지 않고 노랗게 뜨는 것 같아서 조금 더 회색이 강한 제품을 찾아 사 봤어요. 이건 개봉하고 처음 발랐을 때 오! 할 정도로 잘 어울리네요^^",
    "text8": "요즘 쉐이딩 정착을 못해서 이것저것 구매해보고 있는데 나름 쓸만 했어요",
    "text9": "이미지 상으로 보고 구매 했는데 생각 보다.. 애쉬빛이 많이 없고 딥브라운느낌의 쉐이딩이라서 당황했는데 원하는 컬러가 아니어서 당황스럽지만 그래도 나름 무난히 쓸만 해요",
    "text10": "발색이 은은하면서 과하지 않고 적당해요\n컬러도 예쁘고 아주 좋아용ㅎㅎㅎ",
    "text11": "쿨 보다는 뉴트럴에 더 가까운 색상이예요\n제형은 보들보들하네요",
    "text12": "붉은기는 전혀 없고 블렌딩 잘 하면 정말 자연스러울듯 좀 더 사용해보고 리뷰 수정할게옹",
    "text13": "좋아요 붉은기 돈다고 해서 살짝 걱정했는데 잘 모르겠어요 무난하게 쓰기 좋아요",
    "text14": "발색도 좋고 색상도 이뻐요 가루날림도 없고 붉은기 없어서 자연스러운 것 같아요",
    "text15": "급하게 산 거라 찾아보는 걸 잘 못하고 샀는데 기대를 안 해서 그런가 쓸만했어요",
    "text16": "저는 17호~21호 정도인데 진한색으로 바르면 너무 진하게 발색되는 것 같아서, 연한색만 사용 중이에요. 가루날림은 확실히 있음. 근데 발색이 진하게 올라오지 않아서 쉐딩\n치기 편해요.",
    "text17": "피부가 어두운데 다른 쿨톤 쉐딩은 티가 안 난다고 해서 이거 사 봤는데 만족해요",
    "text18": "제 피부색에 너무너무 잘 맞는 것 같아요\n개인적으로 너무 잘 ㅋ스고 이ㅛ어요ㅔ",
    "text19": "컨투어중에 이게 제일 색감이 저랑 잘 맞는 것 같아요!!\n넘넘 잘 쓰고 있어요",
    "text20": "가격대비 너무 좋은거 같아요 3ce 제품은 믿고 쓴다는\n이번에 3개 구입해서 계속 쓰고 있어요 컨실러부터 립라인\n그리고 쉐딩라인까지 진짜 계속 정착할꺼 같아요!",
    "text21": "가루날림 적고 입자가 고와요\n발색은 꽤나 자연스럽고 은은합니다",
    "text22": "이제까지 만족스러운 쉐딩제품이 없어서 유목중이라 구매했어요 우선 쿨톤색상으로 구매했지만 누래요 그리고 코 쉐딩은 절대못해요 확 누래져서,, 턱쉐딩 효과는 확실해요",
    "text23": "만족해요~\n색상 자연스럽고 가루날림 없어요\n에뛰드 쉐이딩이랑 비슷한 느낌인데 크기가 좀 더 작아서 휴대하기 편해요",
    "text24": "쿨톤이 사용하기에도 굉장히 노란기가 돌아요. \n두 영역으로 나눠지고 컴팩트한거 외에 컬러적인 장점은 없어요",
    "text25": "보통 다른 쉐딩들과 비슷해요! 가루날림은 딱히 많이 못 느낀 것 같고, 괜찮은 제품 같아용",
    "text26": "쿨톤 쉐딩이 필요해서 사게 됐는데 ㅠ 너무 예뻐요!!! 자연스럽게 쉐이딩이 돼서 잘 쓸 것 같아요 🩶"
  }
]