[
  {
    "brand_name": "다슈",
    "product_name": "다슈 데일리 이지 커버 헤어쿠션 내추럴브라운",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010231509ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000102315",
    "text1": "앞머리 내리다보니 정수리부분만 비어보였는데 이거 툭툭 쳐주고 나가니 좋아요.",
    "text2": "아직 사용은 안해봐서 모르겠지만 1+1으로 가성비 좋게 구매했습니다. 매장에서 테스팅해봤을 때 네추럴 브라운이 자연갈색 머리에 잘맞았습니다.",
    "text3": "엄마 사 드렸음. 엄마는 정수리보다는 가르마 쪽이 더 고민이셔서 다음에는 더 얇은 쿠션이 있는걸로 사달라고 하셨음.",
    "text4": "무엇보다 모델이 가장 마음에 들어요 ㅋㅎㅋㅎ 행사해서 가격도 좋았고요!",
    "text5": "무난하게  헤어라인이 잘 채워집니다 은은하게 파우더가 나와 화장을 안망쳐서좋아요",
    "text6": "머리가 가늘어서 비어보이는데 신경쓰일때 발라주기 좋아요~",
    "text7": "사용하기 편하고요, 행사 때 저렴하게 잘 구매한 것 같아서 만족스럽습니다",
    "text8": "헤어팡팡같은 제품, 몇 년전부터 유행인거 같았어요~~ 머리숱이 적고 머리카락이 가는 저는, 언젠가부터 두피가 휑하다는 느낌을 받았어요~ㅜㅜ. 그래도 최근까지 헤어쿠션을 한번도안썼어요~~\n  그러다가, 우연히, 집에있는 브러쉬로, 갈색 아이쉐도우로 헤어라인을 채워봤는데, 사진이 잘 나오더라구요!! 하지만, 아이쉐도우로 헤어라인 채우니, 너무 어색해보여서, 드디어 헤어쿠션 장만했답니다~^^!!\n\n✔️컬러가, 자연스러워서, 아무도, 제가 헤어쿠션 쓴 줄 몰라요:)\n\n✔️사진이 잘 나오고, 머리숱이많아보여서, 자신감이 생겨요!!\n\n✔️옷이나 어깨에, 헤어쿠션 입자가 떨어지지 않아, 위생적이에요:)\n\n✔️지속력이 길어서 좋아요👍\n\n\n재구매의사 당연히 있습니다!!\n\n\n번창하세요 ❤️",
    "text9": "지속력이 그렇게 좋은 건지는 잘 모르겠어요..\n일단 사용을 해보고는 있습니다.",
    "text10": "저는 헤어라인 커버하기위해 구매했는데,\n헤어라인이랑 정수리 커버에 쓰기 편하고 좋아요!\n새치커버는 잘 안되더라구요...ㅠ\n바람불때 사용해도 끄떡없구, 가루날림도 없어요.\n화장하고나서 해도 쏘쏘합니다❤\n저는 블랙,브러운 구매했는데,\n두색상 같이 사용할때 오히려 더 자연스러운것 같더라구요^^\n헤어 풍성해지는건.....글쎄요...저는 잘 모르겠어요;;;;\n(제가 워낙 모발이 풍성해서 그런건지..;;;)\n계속 잘 사용하겠습니다!",
    "text11": "진짜 머리숱 풍성해보야요 땀이나 비에 안 씻겨내려서 좋아요",
    "text12": "흰머리랑 새치 가릴 겸 구매했어요ㅎㅎ\n아직 사용전이지만 잘 맞기를ㅋㅋ",
    "text13": "향은  거의 없는편. 톡톡 가볍게 두드려주면 잘 매꿔집니다. 다크브라운 컬러가 자연스러워 좋습니다.",
    "text14": "1+1 행사중에 저렴하게 잘 샀어요\n블랙이나 브라운이나 다 자연스러운 것 같아요\n발색이 엄청 잘 되지는 않습니다\n한 이십번 두드려야 티가 나요\n그래도 하기 전보다는 나아서 가끔씩 잘 쓰고 있어요",
    "text15": "헤어쿠션 처음 사봤어요. 어머니께 사드렸어요. 한달후기 남길게요!",
    "text16": "새치가 많아서 염색을 주기적으로 하고 있어 새치커버를 할 수 있는 헤어쿠션을 구매하기로 결정!\n염색을 1주라도 늦출 수 있으면 좋겠다는 마음으로 다슈 데일리 안티 헤어로스 헤어쿠션을 구매!\n내추럴 브라운으로 구매했는데 밝은 느낌은 아닌~\n새치를 커버해주는 자연스러운 블랙보다는 부담없는 브라운~을 선택하길 잘한 것 같아요~\n옆머리 새치커버도 커버해줘서 만족하며 잘 사용하고 있어요~^^\n두피에 자극도 없고 지속시간도 길고 가루날림도 없는데 손으로 머리카락을 만지면 묻어나긴 한답니다.\n그 점을 제외하곤 너무 좋아요~^^",
    "text17": "에뛰드 제품이 없어서 아쉬운대로 다슈 제품을 구매했어요. 그런데 아무리 두드려도 가루를 안나오고...그래서 아예 열어서 뚜껑에 다른 다음 퍼프에 묻혀서 두드렸어요.\n지속력은 꽤 괜찮습니다.",
    "text18": "할머니께서 새치를 급하게 커버할 일이 있으셔서 구매해드렸어요!\n발색이 너무 안되서 뚜껑 아예 열어서 머리에 직접 쏟은 다음에 쿠션로 팡팡팡 했습니다.... 손이 다 난리가 나긴 했지만 색상은 자연스러웠어요!",
    "text19": "항상쓰는거또 주문했어요항상쓰는거또 주문했어요항상쓰는거또 주문했어요",
    "text20": "좋아요오오오\n자주쓰는제품 자극없어 좋아요\n쓰던게. 좋아요 ㅋㅋ",
    "text21": "아부지가 이게 제일 좋다고 이거만 사용하십니다ㅠ 그러니 제발 단종금지..",
    "text22": "커버된다고해서 믿고샀어요 머리숱이없는 신랑을위해 샀어요 잘 커버됐음 좋겄네요 풍성해보였으면ㅎ",
    "text23": "헤어라인채울때 넘 좋아욧 쉐딩으로 할 때보다 확실한효과!!",
    "text24": "엄청 쎄게 여러번 두드려야 그나마 칠해져요..ㅠ\n여름엔 땀 때문에 사용도 못하고,,",
    "text25": "이미 오픈하고 찍은거긴 하지만... 처음 사용하실때는 맨위 뚜껑을 돌려열면\n\n가루날리지않게 막아논게 있어요\n\n그 플라스틱 뚜껑을 제거한후 사용하시면되구요.\n\n\n\n손등에 몇번 두드려야 파우더가 묻어나오니까 브라운색의 파우더가 \n\n퍼프에 묻을때까지 톡톡 두드려준 후 헤어라인에 사용하시면 되세요\n\n\n\n그리고, 다슈 헤어쿠션은 \n\n자연유래 성분으로 만들어져 안심하고 사용할수 있었어요,\n\n주요성분 한번 보고 가실께요\n\n자소엽\n\n모발성장에 필요한 비타민과 미네랄이 풍부\n\n\n\n창포\n\n모근을 튼튼하게 해주고 건강하게 유지\n\n\n\n인삼\n\n두피자극 완화, 손상된 모발에 영양 공급\n\n\n\n작약\n\n피지를 완화하여 두피 및 모발의 청결을 유지\n\n\n\n로즈마리\n\n두피의 혈액순환들을 도와 탈모방지\n\n\n\n검은콩\n\n모발에 수분과 영양을 공급하여 건강 유지\n\n\n\n어성초\n\n두피 진정 및 두피의 청정에 도움을 줌",
    "text26": "요즘 나이가 들어서 그런지 모발이 가늘어졌어요. 숱이 없어진 건 아닌데 일단 모발이 가늘어지니까 볼륨도 눈에 띄게 사라지고 해어스타일링 하기가 쉽지 않더라고요. 군대군데 두피가 비쳐보이니까 탈모 진행되는 것처럼 보이기도 하고 ㅠ 그래서 그거 커버해보려고 한번 구입해봤어요.  사용방법은 간단해서 그냥 사용하고 싶은 부위에 쿠션을 다고 톡톡 두드리기만 하면 돼요. 그럼 두피가 커버되면서 자연스럽게 모발이 증량 된 것처럼 보이는 착시효과가 생겨요. \n옛날 흑채처럼 물이나 땀에 녹아내리는 게 아니라서 운동할 때 쓰셔도 무방하고 가까이서 봐도 거의 티가 안나요. 바를 때 손에 심하게 묻거나 하지도 않고 비누칠하면 묻은 것도 바로 사라져요. 남자분들은 머리가 정말 중요하잖아요. 이 커버템으로 나이가 훨씬 어려보이는 효과를 얻었네요.",
    "text27": "나이가들수록 머리가 비어있는기분이들어서 계속 찾아보기만하다가 구입해봤는데 나름편하게 잘 쓰고있어요\n다른제품은 안써봐서 헤어쿠션이 좋은건지는 잘 비교가 안되네요 근데 첨에 뭉텅 나오는게 아니고 많이 미세하게 나와서 여러번 두드려야해요!",
    "text28": "타브랜드 젤형태의 커버쿠션을 쓰다가 미용실에서 다슈제품살짝 두드려줬는데 자연스럽고 쓰기편해보여서 사봤어요\n가루라서 톡톡치면 자연스럽게 커버가 되긴해요\n(젤쿠션은 양조절 잘못하면 뭉치는 느낌으로 발리더라구요)\n근데 확실히 가루제형이라 좀 퍼진다고해야하나... 아직 처음 사용하는거라 쿠션이 깨끗해서 그런지 여러번 두드려야 맘에드는 커버력이 나와요 \n그리고 손대면 그대로 묻어나와서 안만지거나 스프레이로 고정해야해요\n손등에 발색해보고 비누로 대충 씻으니 깨끗하게 씻어지더라구요 이게 장점일수도 있고 단점일수도 있을 것 같네요\n전 어차피 가끔 사진찍을때 커버용으로 쓸거라 여러모로 맘에들어요",
    "text29": "머리 묶었을때 살짝 비는 부분들이랑 이마라인 채우려고 구매했는데요 자연스럽고 좋아요 단지 쿠션이 원형이라 채웠을때 라인이 깔끔하지는 않구여 이마같은 부분 말고 머리카락 많은 부분에 하려면 머리에 혹 날때까지 쳐야 좀 묻어나요 원플원 행사때 구매해서 좋았어요",
    "text30": "선물할때마다 받는 사람이 너무 만족하는 제품입니다 발색도 지속력도 좋대요",
    "text31": "가지고 다니기 편하게 뚜껑만 열고 머리에 톡톡 두드려주지만 하면 되어서 엄청 편해요\n그리고 머리 빈부분 자연스럽게 잘 메꾸어져요\n가루 날림 같은건 전혀 없구요\n만족하면서 사용하고 있어요",
    "text32": "헤어라인에 몇번씩 쳐주는데 지속력이 아쉬워요. \n오후되면 지워져요.",
    "text33": "헤어라인에 몇번씩 쳐주는데  지속력이 좀 아쉬워요. \n오후되면 지워져요.",
    "text34": "발색나기가 좀 세게 쳐야되고,\n지속력이 아쉬워요. 얼마못가서 사라져요..",
    "text35": "-새까맣게 돼요!!\n\n-일단, 저처럼 머리카락의 숱이 많이 없으셔서 흑채 제품을 사용하시는 분들은 피부에 직접적으로 닿이기. 때문에\n\n*피부(흑채바른 부위)가 가렵거나 따가워집니다. *\n이건 제 경험이에요!\n\n또한, 제 머리카락이 얇아서 흑채 사용 후, 머리 감을 때 보면 되게 빳빳해져 있어요 하하핳\n파우더라서 건조해져서 그런것 같애요.\n그래서 이거 사용한 날이면 반드시 머리를 꼭 감으셔야 합니다.\n\n색상과 양은 아주 만족합니다! ٩(ˊᗜˋ)و\n\n또, 타사 제품의 헤어라인 제품보다 만족했습니다! 굳굳\n가끔 1+1 할 때도 있으니 이거 사용하시는 분 들은\n그 때 하나 사시면 될 것 같아요!!!\n유통기한도 넉넉합니당",
    "text36": "친구한테 선물했는데 손에는 발색이 잘 되는데, 머리에는 아무리 두드려도 발색이 약하대요 하지만 지속력은 샴푸로 빡빡 문질러서 지워야 지워진대요! 향은 연탄 냄새,,?난다더라구요",
    "text37": "아부지가 이거만 사용하세용 이게 좋은신거 같아요 몇통째 비우는 지 모르지비 자주 세일해주세여...ㅎ",
    "text38": "뒤통수같은 부분은 혼자 사용하기는 조금 어렵긴할 것 같긴하지만 못할정도는 아닌거 같아요 생각보다 발림성도 좋고 나쁘지 않았습니다",
    "text39": "대박! 정말커버가되네요. 엄마가 연세드시며 앞머리숱이 적어지셨는데 홈쇼핑서구입하려니 양도많아서 안샀었는데 올영에서 득템했네요. 두피에 한참뿌렸는데 그렇게하는게아니고 모발에 살살두드리니 머리가 넘나자연스럽게 되네요.엄마도좋아하세요",
    "text40": "지인의 추천으로 구매했어요\n혹시 바르고 떨어져 여기저기 묻을까봐\n걱정했는데 그렇진 않았어요.\n손으로 머리른 만지면 묻어나는 정도..\n진작살껄 그랬다 싶어요\n머리카락이 가늘고 숱이 적어\n맘고생  심했거든요.\n넘 좋아요.\n다른 사람들이 저같은 고민이 있다면 추천할려구요",
    "text41": "세일해서 저렴하게 잘 샀어요. 처음써보는데 머리 빈곳 아주 깜쪽같이 가려져요. 여름에 땀 닦을때는 세게 닦으면 안되요. 그리고 전 마개가 한번 열려서 반쯤 쏟았어요. 마개도 가끔씩은 점검하세요.\n추천합니다",
    "text42": "임신계획잇어서 탈모치료 계속미루다가 올리브영 오프라인 매장에서 우연히 다슈제품을 알게되어 현재까지 6년째 사용하고잇어요 갈색머리라 내츄럴브라운만 계속 삿는데 이번에 1+1행사해서 블랙도 한번 구매해봣어요 블랙은 아직 사용전이지만 내츄럴브라운으로 충분히 커버 좋아요\n두피에 자극없고 유지도 오래가요\n다른 브랜드 헤어쿠션도 써보고싶은데 다슈제품에 만족하기때문에 바꾸기가 쉽지않네요 재구매의사 있습니다^^",
    "text43": "헤어라인정리와 두피 매꾸는용으로 구매했어요\n톡톡 찍는거보다 톡톡후에 슥슥 밀면서 발라주는게 더 잘채워졌구요\n아무래도 가루타입을 바르는거다 보니 바른부분은 머리가 살짝 뻣뻣해지고 볼륨이 살짝 죽더라구요 그래도 어쩔수없죠\n손에는 살짝 묻어나는데 같이 판매하는 픽서를 구매해봐야겠어요",
    "text44": "저는 일단 갑자기 건강악화로 당뇨가 와서 탈모가 왔어요. \n일반 그냥 머리카락이 조금 빠진다 생각하시면 안되고 진짜 거울을 보면 내가 삭발했을때 모습이 보일정도로 두피가 다 보였어요. \n매번 비니를 쓰고 다니고 하다가 날이 더워져 혹시 올리브영에 흑채가 있나 싶어서 일단 온라인몰에서 보다가 매장에 있다는 확인 전화를 하고 바로 방문을 해서 샀습니다. \n제품설명처럼 막 엄청 빠르게 잘발리는건 아니예요\n처음 사용할때 엄청 흔들어야하고 두드려야해요\n흰쿠션이 진짜 완전 까매질정도로 묻으면 엄청 잘나오구\n가루가 흩날리는게 아니라 톡톡두드리다가 헤어라인쪽엔 슥슥 발라도 너무 자연스러워요!\n원래 후기는 잘안남기는데 혹시모를 저처럼 고민에 빠져계신 분이 계실까봐 남깁니다!\n게다가 지금 1+1행사라 저는 막 쟁여놓으려해요!\n\n다소 아쉬운점은 제가 사는 지역에는 이 제품을 비치해 놓은 매장이 한 구둔게 밖에 없어서 아쉬워요!\n하지만 온라인으로 구매하면 되니까요^^\n아아 지속력 하루 이상 갑니다!\n\n첨부 사진은 머리감고 나서 머리말린 후와 다슈제품을 사용한 후입니다.",
    "text45": "항상 쓰는 제품입니다  40 초.중반부터 정수리와 가름마 부분이 훵해져 이것저것 다 쓰기 시작했는데 다슈헤어쿠션으로 정착한지 몇해되었네요  가루날림이 확실히 없는편이여서 화장하고 옷 다입고 팡팡 두드리고 다닙니다   저녁에 머리감고나면 깨끗해지고요  좋습니다 ~",
    "text46": "1+1 행사때 블랙이랑 같이 구매했어요. 커버력과 색상 표현이 자연스러워서 좋아요. 사용방법도 편해서 다슈 헤어쿠션 매일 씁니다.",
    "text47": "자극없이 부드럽게 정수리 커버됩니다\n어머니 사드렸는데 좋아하시네요",
    "text48": "가리고 싶은 부위ㅋㅋㅋ\n팡팡 해주면\n자연스럽게 색칠이 됩니다ㅋ\n잘사용하고있어요",
    "text49": "괜찮은것 같아요\n정수리 부분이 휑하신 어머니 사드렸더니 좋아하시네요\n많이 안나오지만 그만큼 흘러내림없네요",
    "text50": "친구선물로 구매했어요~\n헤어쿠션 잘 먹힌다고 하더라구요",
    "text51": "헤어라인이랑 정수리부분이 신경 쓰였는데\n이제품이 도움이 되는것 같습니다.\n살짝 뻣뻣해지긴 하지만\n오히려 힘이 생겨 전 좋더라구요",
    "text52": "자신감이 많이 떨어졌는데\n몇번 툭툭 만져주면\n그래도 덜 신경쓰게 되어 좋습니다.",
    "text53": "계속 사용중입니다.\n머리가 없는 곳에 톡톡해주면\n자연스럽게 발색이 되는것 같아요.",
    "text54": "오래 사용한 제품인데 내추럴브라운 색이 가장 무난해요\n따갑거나 두피 자극없이 파우더 타입이라\n지속력도 좋고 커버력도 좋아요",
    "text55": "발색력이 좋고  잘 발라져서 자연스러운 효과가 있어요 1+1 구매가 있어서 한번 더 구매했어요",
    "text56": "이젠 외출 필수품이에요\n염색 안한 어두운 헤어인데 이 색상 딱 좋아요\n정수리에 톡톡해주면 퇴근시까지 유지돼요\n매일 사용하는데 피부 이상 없고 용량도 충분해요",
    "text57": "머리에 사용하여 사용해보니 색도 괜찮고 머리에자극 없이 좋아요.",
    "text58": "머리카락에 사용을 해보니 색감과향이 좋은 제품이에요..",
    "text59": "매번 쓰던거에요 좋아요 잘 쓰겠습니다^^ 매번 쓰던거에요 좋아요 잘 쓰겠습니다^^",
    "text60": "엄마 사드렸는데 만족해 하시네요~^^ 재구매 할게요~!!",
    "text61": "1플러스1 이라 구매함. 한 달 사용 해봐야 진가를 알 수 있을까요..",
    "text62": "많이두드려야되서 팔아파요\n이거바르면 머리가살짝가려움\n까먹고 손대면 묻어나와서 난감합니다",
    "text63": "정수리가 사진찍으면 너무 비오서 구매했어요 깨끗이 안감으면 다음날에도 남아있어요 땀나도 안지워져서 좋아요! 무의식적으로 손이 가면 손에 묻긴합니다ㅠㅠ",
    "text64": "배송 받자마자 사용해 봤는데 비어보이는 제 머리를 자연스럽게 잘 채워주네요. 가루날림도 적고 두피에 자연스럽게 묻혀서 머리 숱이 있어보여요. 정말 맘에 들어요",
    "text65": "ㅋㅋ 머리슽이 점점 없어져서 머리 묶거나 똥머리하면  환하게 보여 신경쓰엿는데 쿠션 스타일이라 사용하기도 편하고  사용하니 머리속이  환하게 안보여 좋으네여^^",
    "text66": "피부가 예민한 편이라 이것저것 많이 따지는 편입니다 성분비교를 해보니 다슈제품이 유일하게 탈크가 첨가되지 않아서 구매를 선택하게 됐습니다. 평소에 베이스 제품을 쓸 때도 탈크가 함유된 제품은 트러블이 많이 났기 때문입니다ㅠㅠ 색상은 다크브라운이라고 해도 거의 검은색에 가깝기 때문에 자연갈색이나 흑갈색이신 분들이 선택하면 좋으실 듯 합니다. 손으로 만졌을때 묻어남은 조금 있는 편이고 폼클렌징이나 샴푸로 손쉽게 세정됩니다. 다만 쿠션부분을 교체 할 수 있으면 위생상 더 좋을것같아서 쿠션리필제품이 나왔으면 좋겠어요 여하튼 세일기간에 구매하게되어 가성비도 좋았습니다~",
    "text67": "헤어 쿠션은 정말 신세계예요. 2가지 컬러가 있어서 좋네요.",
    "text68": "지속력이 좋아요. 평소에 쉽게 사용할 수 있는 헤어 쿠션이에요",
    "text69": "에뛰드 사려다가 이거 샀는데 흑발한테 찰떡이에요 이거 처음에는 가루잘 안나오거든요 뚜껑닫고 쾅쾅쾅 해주시고 바르는부분 아래로오게 보관하면 잘나와요  땀흘려도 국물 안흘렀어요 저는",
    "text70": "향도 나쁘지 않고 지속력도 꽤 괜찮게 유지가 되는 것 같아요:) 자연스럽게 커버할 수 있다는 점도 장점 인 것 같네요 ㅎㅎ 추천입니다~!",
    "text71": "네추럴브라운 이라고 표시된 제품들 대부분 붉은끼가 있는데 얘는 진짜 머리카락색이어서 놀랬어요 남성용이어서 좀 망설이긴했는데 짱입니다",
    "text72": "괜찮아요! 사용한 후에 머리를 만지지 않는게 좋아용 색깔도 자연스럽고 괜찮네요 ㅎㅎ",
    "text73": "저만 그런가요 잘 안묻어나와서 바르기가 힘들어요ㅠㅠ 하나는 엄마 줘서 제가 가지고 있는 제품만 이런건지 모르겠는데 잘 안나와서 힘주고 눌러 씁니다ㅠㅠ",
    "text74": "저만 잘 안 묻어나오나요..? 잘 안나와서 발색이 안되어 불편해요ㅠㅠㅠ 엄청 세게해야 묻어 나오는 느낌???조금 불편하네요ㅠㅠ",
    "text75": "기존에 사용하던 건 퍼프에 묻혀서 쓰던제품을 사용했는데, 품절이라 사용해봤어요~\n기존에 쓰던것 보다... 팡팡을 많이해야해서 좀 힘들던..ㅋㅋ\n그래도 좋네용ㅎㅎ",
    "text76": "좋다 두피 빈 부분 다 채워주고 지속력도 좋다",
    "text77": "1+1으로 싸게 구매했어요 흑채가 조금씩밖에 안나와서 좀 오래 두드려야해요",
    "text78": "올리브영에 관련 제품이 이거 하나라 구매했어요",
    "text79": "생각보다 커버력이 약하고 잘 안발라져요.머리에 대고 두들기다 머리통 빵구 뚫릴뻔...ㅠㅠ",
    "text80": "모글리\n5점만점에 5점\n2018.11.12\n\n없어지는 머리가 고만\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text81": "뽀잉이님\n5점만점에 4점\n2018.05.30\n\n좋아요!  사고싶었던거 고민하다가 주문했는데 만족합니당!\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text82": "여자입니다\n자연스럽게 색이 올라와서 좋은데 처음이라 그런지 잘안나와서 아리까리 해요아직",
    "text83": "머리 묶고 헤어 라인 빈 곳에 문질러주면 즉시 효과 있어요 좋아요",
    "text84": "자연스럽게 발색돼요 근데 가루날림이 좀 있고 두드릴때 가루가 새어나와요",
    "text85": "커버력도 그닥 좋지 않고, 지속력도 그닥입니다. \n\n패키지 색깔보다 좀더 그레이빛이 많이 드는 갈색이고, \n퍼프부분이 잘 나오지 않아서 여러번 두드려야 되서, 오히려 머리 볼륨이 죽는듯하네요. \n\n1+1이었어서 샀지, 제 가격주곤 안샀을듯 합니다",
    "text86": "남자친구가 헤어라인 하는데 아주 만족합니다\n신세계래요\nㅋㅋㅋ 순하고 옷에믙어도 빨래로 지유ㅓ질 듯",
    "text87": "세일해서 첨 써봣는데 커버도 자연스레 잘되공\n이젠 이아이없인 못나갈듯ㅠ하나써보고 넘 좋아서 3개 쟁겨놓음ㅎ",
    "text88": "첨 써보네요 \n저렴하게 구입해서 써보려고 합니다",
    "text89": "한달정도 썻는데\n효과는 좋아요\n부작용도 딱히 없고",
    "text90": "다슈 헤어 전문 브랜드라 사봄.자연스럽게 효과있길 바라며..내가 쓰는건 아니고 선물용잉야오",
    "text91": "후기가 좋아서 구매했어요\n잘 되었으면 좋겠네요 기대중입니다",
    "text92": "아부지 드릴려고 샀습니당 가운데가 많이 비어서 속상해하시길래 기분전환 하시라고 드렸는데 발색이 그렇게 잘되는 느낌은 아니에요 그치만 어느정도 채워져 보이긴 합니다 쿠션형이라 부드럽고 편하게 바를 수 있습니당",
    "text93": "아빠의 초기탈모를 가려주는ㅎㅎ\n좋은 제품입니당ㅋㅋㅋ\n잘쓰고다니심",
    "text94": "아빠의 탈모를 가려주는 아주 유용한 템!!\n너무 잘쓰고 계심\n벌써 4통째임ㅋ",
    "text95": "깔끔하게 잘 발리고 자연스러운 색깔이에요!!!!임시로 잘 썻어요",
    "text96": "앙뇸뇸\n5점만점에 4점\n2017.05.21\n\n잘 받았어요.\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text97": "엠자 헤어 살짝 커버해보려고 주문해봤어요\n컬러 정할때도 고민했는데 1+1이어서 각 색상별로 교차주문했어요.\n근데 엠자에 했더니 가려지는 느낌은 있는데  별도로 픽서를 안해서 그런지 지내다보면 뭔가 이마가 얼룩덜룩해진 느낌이에요 ㅠ\n그리고 살짝 머리가 가렵기도 하고.. 가려워서 손으로 톡톡 두드리고나면 손끝에도 많이 묻어나고…\n잊고있었다가 손끝보고 깜짝 놀랐어요 \n그래서 매일사용은 못할것 같고… 중요한자리에 살짝 정도 가리고 나가거나 할것 같아요.",
    "text98": "머리묶고 헤어라인이나 비어보인는데 쓰면 아주 젛습니다\n양이 많아서 제작년에 샀던걸 아직도 쓰고있는데 원래 쓰던걸 안들고나와서 원쁠원할때 또 샀어요. 근디 새로난건 뭔가 잘 안나와요\n옛날껀 오래써서 잘나오는건가? 무튼 새로산건 두피에 구멍날쩡도로 빡빡 두들겨주면 발립니다 ㅋㅋㅋ \n제품이 별로라는건 아님! 이거 없으면 못살아요 좋아요\n\n아 그리고 이거 쓰고 픽서안뿌리면 두피만질때 다 묻어나와요\n전부 다 지워지는 정도는 아니지만 머리 만지거나 모자쓸땐 다 묻으니 픽써스는게 좋아요 \n전 픽서도 다슈픽서쓴느데 냄새가 점 너무구려요",
    "text99": "우선 사용하기 간편해요.\n붓을 사용하거나 퍼프를 사용하는 제품은 위생적인\n면에서는 좋지만 발림성이 부족한데 이제품은\n두피에 잘 붙네요. 만족해요.\n색상도 머리색과 비슷해서 잘 사용할것 같아요.\n행사때 구매해서 2통이라서 넉넉하게 사용가능해서\n더 좋네요.",
    "text100": "엄마가 약 부작용으로 일시적으로 머리가 빠져서 힘들어 하시기에 구매해 드렸는데 색상이나 질감 입자 고운 정도는 정말 만족스럽고 너무 자연스러워서 만족했어요!\n다만 제가 잘못 사용하는건지 예민한 두피를 팡팡쳐야 잘 커버되서 좀 신경이 쓰입니다.",
    "text101": "처음 개봉후에 한참 두드려 준 다음 두피에 톡톡해야 하는 번거로움이 있지만 커버력이 좋아서 만족합니다.\n틈이 보이는 곳에 톡톡해주면 하루종일 지속 되는 것 같아요. 다만 머리를 만지거나 하면 손에 살짝 뭍어나긴 합니다.\n그래도 대체로 만족하며 사용중이에요.",
    "text102": "중간머리가 빠져서 구입하게됐어요.머리에 잠깐 토닥토닥..후아~빈머리가 쓰윽..감춰지네요~다만 자기전에 절대 노노~에요~ㅎㅎ..베게에 슬쩍..두피에자극없고..다만색상  선택을 제가 잘못했네요..머릿결은전혀 상하지않을듯이요..인터넷보고 구입했는데 색상또한 똑같구요..다시 재구매할 의향 1000프로에요~^^ㅎㅎ올리브영에선 좋은물건 싸게팔아서 늘 기ㅡㅁ사해ㅛ^^",
    "text103": "색상은 자연스럽고 괜찮은 것 같으나 가루날림이 너무 심한 것 같아요. 아직 밖에 하고 나가보지는 않았지만 지속력이 좋을 것 같지는 않습니다. 그래도 이 가격에 이정도 상품이라면 한번쯤 써볼만 하고 제품 용량이 큰 편은 아니라 휴대하기 편할 것 같습니다. 한번 테스트해보고 씻었는데 물에도 잘 지워지는 것으로 보여요. 두피에는 큰 무리를 주지 않는 제품인 것 같아서 이부분은 만족합니다. 증명사진이나 다양한 사진 촬영 전에 신경쓰이는 빈 부분에 톡톡 해주면 사진 상에는 예쁘게 잡힐 것 같습니다. 블랙 헤어를 가지신 분들도 이정도 브라운 색상을 사셔야 자연스러울 것 같을 정도로 적당히 어둡고 자연스러운 색이에요. 몇번 사용하다보면 가루날림도 적어지도록.. 요령이 생기기를 바라며.. 한달 뒤에 또 리뷰남길게요!",
    "text104": "자연스러운 색조절 별 다섯개\n지속력 네개\n피부에 순함 5점ㅋㅋ\n\n재구매할 의사있습니다!\n급한대로 머리 빈곳 커버하려고 초이스했어요.\n처음 사용해보는 거라서 브라운 색상도 함께 선택했어요. 쿠션에 내용물이 나오기까지 꽤 걸려서 뚜껑 열고 바른 다음에 칠했습니다. 바로 색이 나오는건 아니여서 여러번 양조절해서 터치했어요!ㅠ 그래야 더 착붙인 것 같은 느낌을 낼 수 있고요.\n그렇게해야 지속되는 것도 아무래도 길어지는데요. 대략 8시간정도 가는것 같아요. 출근준비하고 퇴근까지 더하면 짧으면 짧다고 할 수 있는데 가격 생각하면 대비해서 만족합니다. 피부에 닿는 것도 나쁘지 않고요. 바르고나서 간지럽거나 따끔 거리는건 없어 좋았어요. 혹시 트러블 올라오진 않을까 걱정했는데 필요없었네요. 괜찮았어요!",
    "text105": "흰머리에 염색 못한날에 잠깐 가림용으로 사용하려 했는데, 두드려보니 좀 세게 두드려야 나오네요...\n색은 내가 원하는 색이랑 비슷한데, 두드리니 머리피부까지 올라앉아 조금 느낌이 그렇긴 하네요.\n그래도 임시방편으로는 괜찮아서 정말 급한날 잘 사용하고 있습니다.",
    "text106": "별 냄새도 업구요 엄마 사드려서 사용해 봤는데 처음 쓸때는 많이 두드려야하는데 한번 잘 나오고나면 괜찮아요 ~~브라운으로 샀는데 엄마 머리색이 많이 옅어서 잘어울려요 젊은 분은 아무래도 서로 다른 색상으로 1+1 구매해서 하심 더 좋을듯요~~바르고 좀 시간이 지나니까 자연스럽게 본머리가 좀 풍성해진 느낌 오~올!",
    "text107": "사용해보고 좋아서 재구매해요. 게다가 반값에 사서 더 좋네요. 바르고 땀을 많이 흘리거나 하진 않아서 번짐은 모르겠지만, 바를 때 가루날림이 거의 없어요. 색상도 잘 맞고, 자극도 없고 저에게는 잘 맞아요",
    "text108": "여성분들 헤어라인 쿠션 대용으로 사용해도 괜찮아요!\n헤어라인 쿠션 이것저것 정착 못하고 써보다가 이게 대용량이길래 사본건데 가성비 최고에요.\n색상이 뜨지도 않고 원래 머리카락인것처럼 잘 어울려요!\n땀이 나면 손에 묻어나긴 하는데 이제 날씨가 풀려서 문제가 되지 않을 것 같습니다!!\n저는 여름에도 잘 사용 했어요",
    "text109": "잘 안 나와서 엄청나게 두드려야 그나마 칠해져요.. 제가 잘 못 쓰는건지 불량품인건지.,,",
    "text110": "며칠째 쓰는데도 잘 안 나오네요ㅠ 안에 막아져 있던 것도 잘 제거하고 쓰는데도 안 나와요..",
    "text111": "커버력도 좋고 셋팅력도 좋고 저는 자연갈색이 너무나도 제 톤과 맞아서 좋아요",
    "text112": "자극없이 순하고 커버력도 뛰어나고 평소보다는 중요한 날에 뿌리고 나갑니다",
    "text113": "아주좋습니다\n별다른거없구요 쓸만합니다\n화이팅입니다",
    "text114": "평소에는 타브랜드 제품 쓰고있었고 정착못했었는데 상품설명란의 색상도 똑같고 자연스러워서 너무 마음에 들어요! 다슈 립밤만 사봤었는데 헤어쿠션도 너무 좋네용이제 정착할것같아용☺",
    "text115": "nari****\n5점만점에 4점\n2019.06.01\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text116": "쉽게 할 수 있어서 좋았습니다. 안에 봤는데 가루타입으로 되어있더라고요. 입자가 곱게 나오고 좋은 것 같아요.",
    "text117": "이거 아주 좋습니다.\n흰머리 있는 사람들도 가려지더라구요 ㅋㅋㅋ\n매우 좋아서 극찬했어요",
    "text118": "라인은 잘 그려주는데 근데 흠 역시나 손재주가 필요하긴 하네요",
    "text119": "그냥 무난한 헤어팡팡이네요 그냥 빈 곳에 쓰게 좋아요 생각보다 요령이 필요할지도",
    "text120": "솔직히 좋을 줄 몰랐는데 써보니까 마음에 듭니다.\n어피하는 분들에게 강추드려요",
    "text121": "휑한 숱 때문에 고민이었는데 부분적으로 사용 가능한것도 좋았고, 자연스러운 발색이 마음에 드네요.\n흑채 같은 느낌이면 어쩌나 고민했는데 1도 걱정없어 좋아요",
    "text122": "엄청 잘 나오는 건 아닌 거 같은데 워터프루프도 되어서 괜찮은 거 같아요",
    "text123": "향은 없구 매번 팡팡이로 채울때마다 색도 잘 안채워지고 모발이식 알아보고 그랫는데 그래도 이건 색도 잘 채워지고 오래가용",
    "text124": "무엇보다 필요한 제품이어서 구매했어요 매번 사던 제품이라 가성비 굿입니다!",
    "text125": "아빠가 필요하시다고 하셔서 주문했습니다. 나름 만족하시면서 사용하고 계십니다.",
    "text126": "아리따움 팡팡이보다 뭔가 잘안매꿔지고 잘 지워지는구같아요 기분탓인가...-.-",
    "text127": "지구온콜키\n5점만점에 4점\n2020.02.25\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text128": "엄청 쎄게 두드려야 그나마 조금 나오는게 너무 아쉬워요..\n그래도 계속 하다보면 커버는 좀 할 수 있어서 좋아여",
    "text129": "조금 고민하긴 했는데 주문하길 잘했어요. 앞으로 유용히 잘 사용할듯요.",
    "text130": "간편하고 쓰기 너무 좋아요 팡팡이 또 구매할 예정입니다아 !",
    "text131": "간편하게 쓰기 좋아요 팡팡 치기만 하면 되서 아주 좋습니다용",
    "text132": "다 맘에 드는데,,,,, 가루라 날리는거 빼곤 좋습니다.",
    "text133": "현우할매\n5점만점에 4점\n2017.08.24\n\n생각보다 좋아요.\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text134": "사용하기 편하고 새치커버 잘 되네요. 색깔도 머리색이랑 비슷하고 만족합니다.",
    "text135": "쓰기 편하고 좋네요. 색상도 자연스럽고 좋습니다. 머리에 톡톡 두드려 주면 쓰기 편합니다.",
    "text136": "자연스러운 컬러라 자련스럽게 커버가능 사용도 간편하고 용량도많은듯",
    "text137": "양 조절도 잘 되고 컬러도 너무 자연스러워요 들고다니면서 수정해줘도 굿",
    "text138": "아빠가 구매해달라고 하셔서 구매했어요!\n별 말씀 없으신거 보니 잘 사용하고 계시는것 같아요!",
    "text139": "여잔데 헤어쿠션 필요해서 샀어요\n1+1 판촉할 때 사세요",
    "text140": "한장\n5점만점에 3점\n2019.12.17\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text141": "Mimmi74\n5점만점에 5점\n2017.08.15\n\n제품이 좋네요. 만족합니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text142": "ㅎ함 써볼려구사여ㅎㅎ 픽수랑해서 1+1이여소 샀습니다 일단 평이 좀좋아서 그대해볼려구요ㅋㅋ",
    "text143": "남자전용으로 나왔지만은 여자가 써도 무방합이다 그냥 공용입니다",
    "text144": "괜찮은거 같아요 여성용에서 마음이 드는거 없어서 이걸로 사봣는데 갬춘",
    "text145": "동생이 머리채유는데 쓰는데 좋대요\n색깔은 검정에 가까운듯합니다",
    "text146": "항상 사용하는 제품이고 세일할때마다 쟁여놓아요 앞으로도 세일 더 자주 해주세요",
    "text147": "엄마가 탈모로 스트레스를 받으셔서 사드렸는데 나름 만족하면서 사용하고 계세요",
    "text148": "동생이 쓰던데 재구매를 안하는걸로 보아 이만 말을 하지 않겠습니당",
    "text149": "자주 이용하는 제품입니다 항상 쟁여두고 사용하고 있어요.",
    "text150": "생각보다 연해여 가격도 싸고 좋은거같아여ㅎㅎ모델이 잘생겼어요",
    "text151": "테스트해보고 샀는데 머리에 써보니까 생각보다 연했어용 모델이 잘생겼어여",
    "text152": "아직 더 사용해봐야 할 것 같아요 첨에 파우더가 쿠션에 묻어나오기까지 좀 걸리는 것 같아요",
    "text153": "뚜껑 열고 아무리 두두려도 잘 나오지 않아요\n뚜껑 완전열고 스폰지에발라서 썼어요\n주문은 다시 안할거 같아요",
    "text154": "지금은 안쓰지만 그래도 처음 샀을땐 자주 썼었어요~ 묻어남이 있어서 추전은 안할래요~",
    "text155": "앞머리 라인때문에 샀어요~ 원플원 하더라구여~ 근데 딱히 제가 원하는 진하기는 아니에요 ㅠ 잘 안발라지는\n느낌 ㅠ",
    "text156": "아버지가 필요하시다고 해서 구매해드럈는데 무난하게 사용중입니당",
    "text157": "톡톡때리는데 골이 흔들립니다 ㅎㅎ\n그래두 저렴하게 구매해서 만족합니다",
    "text158": "부모님 필요해서 사드렸는데 색이나 지속력은 괜찮은데 통에서 잘 안 나온다고 하시네요. 리뷰 보니까 여러번 해야한다고 하는 거 보니 제가 받은 제품만 잘 안 나오는 건 아닌가봐요. 이 부분 빼고는 무난하게 잘 쓰고 계신 거 같아요.",
    "text159": "묻음심하고이상해요오래가지도않아요재구매는안하려구요",
    "text160": "자극없고\n머릿결상하지않아요\n원하는색 나왔어요ㅎ",
    "text161": "이마라인에 사용중입니다.다른제품보다 컬러가 자연스럽네요.",
    "text162": "아직 사용 전인데 너무 기대되네요 잘 쓰겠습니다",
    "text163": "lily****\n5점만점에 3점\n2020.07.04\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text164": "kmkun****\n5점만점에 5점\n2020.07.02 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text165": "다른건 다 괜찮은데 발색이 조금 약한것같은느낌",
    "text166": "추천받아 산건데 시간이 지나면 떡지는거처럼 되는거같아 쫌 그렇지만 그래도 그럭저럭 만족하며 사용하고있어요",
    "text167": "bums****\n5점만점에 5점\n2017.12.19\n\n번짐도 없고 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text168": "miraej****\n5점만점에 5점\n2017.06.28\n\n잘받았어요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text169": "이제는 이게 없으면 안된다고 너무 좋다길래 선물했는데 좋대요",
    "text170": "자연스럽고 바르기 편하고 색상이 오래유지되서 하루종일 신경쓰이지 않는거같아요",
    "text171": "저희 부모님이 쓰시고 싶다고 하셔서 사봤는데 괜찮아 하시는거 같아요",
    "text172": "자극없고 잘가려지고 티가 안나게 사용하기 좋은 제품입니다",
    "text173": "다슈 제품을 다 잘 쓰는 것 같아요\n선물했는데 마음에 든다고합니다",
    "text174": "사용자가 매번 재구매 원하는거보면 아주 좋은가봐요 매번 재구매해달라고 하네요",
    "text175": "흑채가 필요해서 구매했어요.\n자연스럽게 올라가서 좋아요.",
    "text176": "성인 남성 머리에 상품 색과 머리의 색이 조화롭게 어울러져 자연스러움. 재구매 의사 있음.",
    "text177": "어딘가에 묻히지않고 그냥 제품 자체로 바를 수 있어서 편한 것 같아요",
    "text178": "잘 묻어나질 않아요. 이걸어찌  써야하나   난감해하고 있습니다",
    "text179": "향은 없고 발색은 괜찮은 편\n1+1이라 정수리 숱 없는 동료에게 선물했고 \n저는 M자 빈 곳에 쓰고 있어요^^;;\n만족합니다 :)",
    "text180": "부모님 사드렸는데, 진하게 발리진 않은데 그래도 어디가실때 바를용도로 필요하다고 하셔서 사드렸어요~",
    "text181": "좋은 제품이네요\n색상도 맘에들고 자연스러워요\n지속력도 좋고 피부 자극도 없어요\n만족합니다.",
    "text182": "타사 제품에 비해서 제품 효과가 별로인거 같아요 제품자체가 잘나오질 않습니다 자연스럽게 도포되지않아요",
    "text183": "잘안나오고 발림성이 부족한거 같아요 재구매는 없을거 같아요",
    "text184": "간편하고 색상 두가지 있어서 더 좋다고 하심 재구매 의사 있음",
    "text185": "심하게 머리 비어보이지는 않는데 본인 눈에만 보이는 스트레스가 있어서 구매해봤습니다! 생각보다 티도 안나고(물론 만지면 뭍어납니닼ㅋㅋㅋ) 혼자 만족하니까 스트레스가 줄었어용~",
    "text186": "엄마가 쓰시려고 샀는데 좋다고 하신 것 같아요 아마 원플 행사했을거임",
    "text187": "잘 쓰고 있습니다~!~~@#\n두피에 자극도 없는거같애요",
    "text188": "눈이 따갑거나 머릿결 상하는 것도 없고 제 머리색이랑 차이도 심하지 않아요",
    "text189": "색상도 머리카락이랑 비슷하고 사용했을 때 티도 별로 안나요",
    "text190": "머리 숱이 적어 두피가 보여 걱정이었는데 이 제품 쓰고 난 뒤 아주 좋아요~",
    "text191": "색깔도 튀지 않고 자연스러워서 염색 머리에도 자연스럽게 잘 어울리는 것 같아요~ㅎㅎ",
    "text192": "두피에 자극도 없고, 자연스러운 느낌이 들어서 좋은거 같습니다",
    "text193": "사용 시 눈이 따갑지는 않았습니다.\n다른 헤어쿠션 제품에 비해 커버력이 우수합니다.",
    "text194": "괜찮습니다. 한번 써봐도 좋은 제품인 것 같아요. 두피에 자극 없네요",
    "text195": "머리 색이 고동색이라 내 머리랑 찰떡인듯…싶네요 검정색보단 이 색이 저랑 잘 맞아요",
    "text196": "부모님 사드렸어요!\n외출하실때마다 바르시는데 자연스럽고 머리 감을때도 잘지워져요! ㅎㅎ",
    "text197": "비가 오면 어쩔수없긴하는데ㅜㅜㅜㅜ 비가오면 흘러내려요,, 평소엔 너무 만족하며 잘 쓰고있어요",
    "text198": "만족합니다!\n실수로 긁지만 않으면 딱히 가루날리거나 그러진 않아요!",
    "text199": "할인한가격인대도....\n1+1혹해서 삿네요\n\n잘 안발림 \n전 써본것중 젤 별로네요",
    "text200": "평소에 머리를 잘 못 만지는 스타일인데다가 어떤 제품이 좋은지 몰라서 손 쉽게 구매하기 어려웠는데 역시나 다슈 제품이 제일 눈에 들어오네요 ㅎ"
  },
  {
    "brand_name": "다슈",
    "product_name": "다슈 데일리 이지 커버 헤어쿠션 내추럴브라운",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010231509ko.jpg?l=ko",
    "review_name": "내추럴블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000102315",
    "text1": "🌸반갑습니다~ 오늘도 올리브영입니다🤗🌸\n올리브영에서 1년이상 근무 경력에 올리브영 골드 등급인 도움요정입니다🧚‍♀️\n구매 후 한달간 직접 열심히 사용해본 후 작성하는 후기입니다😉\n\n결론부터 말하면 완전 별로였어요😮‍💨\n저는 검정색을 구매했는데 발색도 있는듯 없는듯 거의 안나오고 파우더 자체도 안나오는거예요\n처음에 사용했을때는 새상품이기도하고 파우더 타입으로 입자가 고와서 그런거라고 생각했어요\n그래서 초반에만 조금 세게, 많이 쳐주면 된다고 생각했는데 지금까지도 세게, 많이 팡팡 쳐줘야해요😥\n파우더가 막힌건지... 황당한건 저렇게 쳐도 발색이 거의 없어요\n그래서 사용도 못하고 방치중이랍니다\n\n🧸추천\n꼼꼼한 두피연출을 원하시는 고객님들이라면 다른 제품 추천드립니다🤗",
    "text2": "🌸반갑습니다~ 오늘도 올리브영입니다🤗🌸\n올리브영에서 1년이상 근무 경력에 올리브영 골드 등급인 도움요정입니다🧚‍♀️\n급하게 필요해서 정가에 구매했어요\n이 제품 행사할 때 원쁠원하는거 다 아는데...🤦‍♀️\n\n🦄구매가 : 18,000\n\n🧸외관\n종이 케이스 안에 헤어쿠션이 들어있어요\n미개봉씰이 외관이나 제품에 붙어있지 않아 좀 아쉬웠어요🤔\n\n🧸유통기한\n2025년 12월까지 넉넉하게 사용 가능하더라구요\n\n🧸색상\n검정색과 갈색 두가지가 있는데 저는 검정으로 구매했어요\n\n🧸사용 후 티가나는지\n파우더 타입으로 입자가 고와요\n일반 흑채와는 다르게 퍼프가 있어서 초반에는 잘 안나오는데 조금 세게, 많이 쳐줘야 파우더가 나와요\n원하는 머리 부분에 두들겨주고 빗질해주면 자연스러운 연출이 가능할 것 같아요\n\n🧸추천\n꼼꼼한 두피연출을 원하시는 고객님께 추천드립니다🤗",
    "text3": "아파서 머리숱이 많이. 없어  해봤는데\n팡팡 두드려도 많이 나오지 않아서 스펀지 부분\n에 구멍 몇개 뚫어서 쓰니 좀 나오네요.\n내추럴 블랙쓰는데  너무 시커멓게 나오지않고\n색깔은 자연 스러워요. 전 염색안해서 자연스러워요",
    "text4": "생각보다 색이 자연스럽지않아요ㅠㅠ 염색모인데 색도 중요하긴한데 그 파우더를 뿌린 느낌이 그대로나요 자른 댓글 보니까 묻어남이 많다고 하던데 저는 굳이 만지구나 긁지않아서 그런건 따로 못느꼇어요",
    "text5": "좋은것 같아요~ 늘 잘쓰고 있어요 이거만한게 없는것 같아요~ 만족합니다!!",
    "text6": "늘 쓰는거라 믿고 구매했어요~ 좋은것 같아요~ 넘 만족합니다!! 좋아요♡",
    "text7": "이마 모양이 M모양이라 스트레스가 많았는데 이거 진짜 좋네요 ..!\n앞머리가 있어 머리를 풀었을 때는 괜찮지만 머리를 묶으면 확실히 비어보이는게 너무 잘 보여서 헤어라인 문신도 고민해봤었는데 비용도 비용이고 아프다는 말도 있어서 망설이고 있었는데 이거 너무 좋아여 ㅠ 사진으로는 잘 안보이는거 같은데 티도 잘 안나고 자연스럽기 되네요 ㅎㅎ 몇번 팡팡 두드리다보면 비어보이는 곳이 채워져서 사용하기도 편하네요 ㅎㅎ 머리가 약간 갈색이라 네추럴 브라운도 샀는데 그냥 블랙으로만 살껄 그랬어요 \n사용하고나면 머리카락이 좀 뻗뻗?해지지만 그래도 전 대만족입니다 ㅎㅎ",
    "text8": "검은머리에 딱이네요 여자가 쓰기에도좋아요. 윗정수리랑 앞머리 틈새에 발아주면 풍성해보여서 좋아요.",
    "text9": "이미 오픈하고 찍은거긴 하지만... 처음 사용하실때는 맨위 뚜껑을 돌려열면\n\n가루날리지않게 막아논게 있어요\n\n그 플라스틱 뚜껑을 제거한후 사용하시면되구요.\n\n\n\n손등에 몇번 두드려야 파우더가 묻어나오니까 브라운색의 파우더가 \n\n퍼프에 묻을때까지 톡톡 두드려준 후 헤어라인에 사용하시면 되세요\n\n\n\n그리고, 다슈 헤어쿠션은 \n\n자연유래 성분으로 만들어져 안심하고 사용할수 있었어요,\n\n주요성분 한번 보고 가실께요\n\n자소엽\n\n모발성장에 필요한 비타민과 미네랄이 풍부\n\n\n\n창포\n\n모근을 튼튼하게 해주고 건강하게 유지\n\n\n\n인삼\n\n두피자극 완화, 손상된 모발에 영양 공급\n\n\n\n작약\n\n피지를 완화하여 두피 및 모발의 청결을 유지\n\n\n\n로즈마리\n\n두피의 혈액순환들을 도와 탈모방지\n\n\n\n검은콩\n\n모발에 수분과 영양을 공급하여 건강 유지\n\n\n\n어성초\n\n두피 진정 및 두피의 청정에 도움을 줌",
    "text10": "다슈가 사실 맨즈브랜드이긴 한데 헤어라인 가이드 교정할때 완전 편하고 좋아요! \n블랙 컬라는 진짜 새까만색이라서 흑갈색이나 밝은갈색을 추천합니당ㅎㅎ 아무래도 흑채처럼 쓰는 제품이다보니 피지나 유분기에 강해서 더더욱 만족스럽게 쓰고 있어요. \n아참.. 한번씩 떨어뜨리면 주의하셔야해요 너무 많이 나오면 부자연스럽고 부담스러워요.\n개인적으로 못쓰는 브러쉬하나 구비하셔서 묻혀서 쓰시면 훨씬 자연스럽고 디테일하게 관리할 수 있을거에요. 옆머리 부족해서 엠자있으신분들도 교정하기 넘 좋고 양조절하면 아이브로우로 써도 지속력 왕좋습니다ㅋㅋㅋ\n초보이신분들도 하나쯤 구매해놓으시면 유용하시게 쓸 수 있을것같고 한번씩 반값할인할때를 놓치지말고 구매하세요!!! 맨즈라인이지만 여자분들에게 강추하는 제품입니닷",
    "text11": "헤어팡팡 찾다가 비슷해서 구매했어요.\n이제품 하나만 있으면 새치커버부터 흑채 기능, 헤어라인 정리까지 한번에 해결 가능합니다. ㅎㅎ\n\n남성 헤어 매대에 있어서 여자가 써도 되는건지 궁금했는데 온라인 설명페이지는 광고모델도 여자라서 써도 되는제품으로 보고 결제했어요. 매장에도 안내가 되어 있으면 좋겠네요\n\n티나고 억지로 바른듯한 느낌이 아니라 \n입자가 고와서 굉장히 자연스러워요. \n\n워터프루프라고 비맞아도 안지워진다고 하는데\n뿌리자마자 문지르면 지워지고 어느정도 생착되고 나면 \n확실히 가루날림이나 묻어남이 없더라구요\n\n픽서를 같이 구매해서 뿌려주면 더 효과가 오래가는듯해요",
    "text12": "예전에 앱을 보다 필요 했었어 우연히 보이길래 궁금해 구매하려 했는데 오프라인 매장을 방문 했을때 거의 다 품절 되어서 판매 하는데가 없더라고요. 그래서 내심 조금 아쉬웠다가 기다리다 구매 했는데 만족스러웠어요. 온라인처럼 블랙 두개 사려 했는데 똑같은건 무조건 못 산다고 하셔서 브라운 컬러와 따로 구매했어요. 제품은 사용하기는 좋았어요. 톡톡 쳐서 바르는데 쿠션이 두꺼워서 그런지 초반은 잘 안 나오는편이에요. 가루 날림이 조금 있지만 제품은 좋습니다.ㅎㅎ",
    "text13": "-새까맣게 돼요!\n\n-이거 정수리에 직방으로 닿으면 피부가 따갑긴 합니다.\n(민감,예민성 피부)\n-머리카락이 얇아서 사용 후 머리 감을 때 \n. 되게 빳빳해져 있어요ㅋㅋㅋ\n그리고 이거 사용한 날이면 반드시 머리를 꼭 감으셔야 한다는 것!\n\n-색상과 양은 아주 만족합니다!٩(ˊᗜˋ)و\n-우연히 알게 되었는데 중요한 날에는 꼭 바르고 가게 돼요\n(제가 머리숱이 많이 없어서 그런지,\n 이 상품이 흑채용으로 나와서 그런지)\n\n- 타사 제품인, 미X의 헤어팡팡 보다 훨씬 나은것 같아요\n-가끔 1+1 할 때도 있으니 이거 사용하시는 분 들은 쟁여 놓으시길 강추 드립니다! 유통기한도 넉넉합니다.",
    "text14": "제가 사용하려 하다 부모님도 해 봐달라 하셔서 사용하셨는데 처음 사용했을때 보다 잘 안 뿌려져서 무슨 문제인지는 모르지만 조금 아쉬웠습니다. 푹신한 쿠션이 있는건 부드러워서 좋았어요.^^",
    "text15": "실수로 2번주문했고 제품 선택도 잘못했는데 그나마 운좋게 다 원하던 색이 왔네요.. 생각하던 흑채류와 좀 다른 뭔가 파스텔 느낌의 발색인데 퍼프? 투과식으로 사용하는거라 그런가 발색 커버력을 내려면 꽤 많이 두드려야되서 어께가 아픕니다. 잘 안나와요. 그래도 그 덕분에 톤조절과 소모량 조절은 봄 더 수월한 거 같네요. 일장일단? 그런느낌.",
    "text16": "남편이 쓰려고 구입했습니다.\n원래 다른제품을썻었는데 이제품써보고싶다고해서\n원플러스 원할때 구입을했네요\n일단 간편해서 묻혀서 쓰는제품보다는\n 간편할것같다는 생각이 들고 손에 묻힐필요가 없어\n손쉽게 할수있다는 장점이있네요\n두피에 크게자극은 없다고하네요~",
    "text17": "사용전에는 별기대를 안했는데 자연스럽게 머리에 안착되면서 사용하기도 편한제형이라 편하고 좋아요",
    "text18": "오픈하고 잘 나오지 않아 여러번 톡톡톡. 어떻게 해야 잘 나올까",
    "text19": "조금씩 가르마가 너무 선명해져서ㅠ 구매해봤습니다\n리뷰보고 괜찮아서 구매했습니다",
    "text20": "만족합니다! 색깔이 검은 머리에 아주 자연스러워요 \n지속력 좋아요",
    "text21": "여러번 두드려서 골고루 발라야 하는 약간의 번거로움 빼고는 만족합니다",
    "text22": "색상이 자연스러운 반면에 사용감이 조금 불편해서 요부분만 개선되면 최고일 듯 합니다",
    "text23": "생각보다 보통이에요 쓰던게 있는데 급하게 샀는데 아쉬워요",
    "text24": "보통이에요 급하게 산건데 보통인듯해요 또 살지는 모르겠어요",
    "text25": "가성비 최고 흑채 입니다. 픽서 스프레이가 있으면 같이 사용할 경우 효과가 좋아요~~",
    "text26": "픽서를 꼭 같이 사용해야 덜 묻어 나옵니다 그래도 다른 흑채에 비해 괜찮아요",
    "text27": "하…좋기는 한데 이 현실이 쫌 찹찹하니 \n좋은 제품이라도 만나서 좋아라 해야 하는건지 \n이걸 쓰는 마음은 찹찹하네요.",
    "text28": "엠자머리나 조금 빈곳에 해요\n동그란이마만들기에 매우 좋아요",
    "text29": "별로,,,,,진짜 팡팡팡 쎄게\n해야 티가 나는 듯",
    "text30": "머리 숱 없는 부분에 터치업 하기 좋습니다ㅠㅠ",
    "text31": "가르마 있는부분에 사용하고 있어요\n자연스럽게 커버되고 좋아요\n품질이 좋아 계속사용하고있어요",
    "text32": "평소엔 못느끼는데 정수리에 직빵으로 빛받으면 먼가 비어보여서 사봤어요 좋아요 가끔 살짝사용합니다",
    "text33": "조명비췄을때 신경쓰였던 정수리 부분 살짝 톡톡해주면 자연스럽게 가려져요",
    "text34": "뭔가 너무 진해서 티가 날 때도 잇지만 조금만 두드리면 자연스러워요",
    "text35": "꾸준히 몇 통씩 아주 잘 쓰고 있는 제품입니다 ~ 가격이 있는 편이긴한데 대부분 원플원 행사 하더라구요",
    "text36": "머리에 툭툭 치는방식이라 두피가 아프긴 하지만 효과 괜찮습니다",
    "text37": "매번 구매해서 쓰고 있어요 다른 제품은 안 써봐서 비교는 어렵네요ㅠ",
    "text38": "요즘 정수리가 너무 비어보여서 머리 묶을 때 쓰니 좋네요 안한거랑 차이가 커요",
    "text39": "잘 사용하고있습니다ㅋㅋㅋ\n많이파세요~~~!!!!",
    "text40": "지인이 사다달라해서 사다드림 \n이런제품이 있는지 이거 사면서 알게되었어요.\n머리숱없는 남자분들 추천이요",
    "text41": "색상은 포장과 거의 동일합니다. 커버력이 좋지 않은 편이었고 물에 너무 잘 녹고 가루 날림이 심해 약간 격한 활동을 하거나 커버가 안된다고 많이 두드리면 이마나 얼굴 쪽에 제품이 떨어졌습니다. 또한 제품을 뿌린 주위의 머리칼이 약간 뻣뻣해지는 느낌이 있어 전반적으로 부정적으로 평가하게 되었습니다.",
    "text42": "thats such a live changing product for my husband as he doesnt want to dye his hairs and this product has resolved all his problems of grey hairs",
    "text43": "사기 전에 리뷰 보니까 커버력이 나쁘다 해서 진짜 고민 많이했는데 제가 써보니까 커버력 엄청 좋은것 같아요. 피부가 하얘서 두피도 유독 하얘보이는데 다 커버되고 절 가려줘요. 세정력도 샴푸 한번이면 씻겨져서 좋은것 같고 땀나거나 해도 안 흘러내려서 좋아요!",
    "text44": "엄마께선물했어요.\n사용해보시고 좀불편하긴하지만대체로 만족하신다네요",
    "text45": "머리르 다쳤 염색을 못하는관계로 샀는데..발색은좋은데..손에좀 뭍는거같고..뭐랄까 좀 눅눅한 느낌이었어요..",
    "text46": "这个真的很爱啊，完美遮挡发际线，一瓶可以用到天荒地老了",
    "text47": "真的很好用！！真的超级好用！！我也安利给了我朋友，真的很绝。",
    "text48": "Ничего не могу сказать, был куплен в подарок",
    "text49": "한달째 사영하고 있는데\n지속성 부분에 대해서 많이 아쉬워요\n\n남자의 특성상 물건을 매일 가지고 다니기가 어려워\n\n지속성부분에 대한 개선이 된다면 매우 좋을듯합니다.\n\n감사합니다.",
    "text50": "인터넷 검색후 사용하였으나 사용에 대해 부족함이 보이네요 ㅠ 그게좀 아쉬워요",
    "text51": "음.... 색이 거의 안 나옴 사자마자 다 쓴 건 줄 알았음 다른 리뷰보니까 복볼복이라던데 잘못걸린듯",
    "text52": "음…. 색이 거의 안 나옴 사자마자 다 쓴 건 줄 알았음 다른 리뷰보니까 복볼복이라던데 잘못걸린듯 그래도 하나는 잘 나와서 다행",
    "text53": "자연스럽고 원래 제 머리처럼 발색되어요 너무 좋습니다 이 제품을 쓰고나서 제 삶이 달라졌어요 머리에 자극없었어요 굿굿 추천합니다",
    "text54": "친구에게 추천 받아서 샀는데 만족합니다~\n자연스런 컬러가 괜찮아요",
    "text55": "향도 괜찮고 잘 안보이게 두피 커버 해줍니다 만족이요",
    "text56": "비싸지않고 쓰기 괟찮은 것 같아요\n부모님 사드렸어요~~!!",
    "text57": "재구매합니다\n1+1 색 같은걸로 해주시면 좋겠어요\n매일 쓰면 한두달정도 사용해요",
    "text58": "좋아요 아주좋습니다 사용감도좋고 다음에또 구매할것같아요!!!",
    "text59": "사용하기 편리합니다. 색상도 머리랑 잘맞아요. 두피에는 자극적이지 않았어요.",
    "text60": "후기좋길래 처음 구매해봤습니다\n잘 맞으면 좋겠어요~~!?",
    "text61": "머리에 톡톡 하고 나면 검정으로 체워 지는거같은데 픽서 뿌리지 않으면 손에 묻어나요",
    "text62": "좋은 제품이네요\n색상도 맘에들고  자연스러워요\n지속력도 좋고 피부 자극도 없어요\n만족합니다.",
    "text63": "음..넘 기대했나봐요 솔직히 너무 안나오고요...움...네..",
    "text64": "커버가 잘 안돼요. 안하는 것보단 낫지만 가성비가 좋은 것 같진 않았어요.",
    "text65": "동생이 사서 쓰는거라 어떤지 모르겠는데 잘쓰고 있는거같습니당",
    "text66": "좋아요 아주좋습니다 사용감도좋고 다음에또 구매할것같아요!!!",
    "text67": "편리하게 쓸 수 있을 거같네요 아직 안 써봐서 잘 모르겠지만요",
    "text68": "조금 많이 쳐야 색이 나오고요.\n자극은 조금 있어요\n지워지진않아요 ㅋㅋ",
    "text69": "동생이 사서 좋은건 모르겠네요 ㅎㅎ 잘쓸듯합니다~!!!",
    "text70": "블랙이 맞네요.. 브라운 샀다가 괜히 돈낭비했숨 \n암튼 만족해요",
    "text71": "좋기는한데\n옷에자꾸 묻어나서 좀불편하기는하네요\n쓰기에는 편해요",
    "text72": "사용하기 간편해요! 색상이 머리카락색상과 잘어울리고 머릿결도 상하지 않았어요!",
    "text73": "조금 많이 흔들고 쿠션을 눌러야 잘 되네요 자주 이용하고 있고 탈모부분에 커버가 잘 됩니다",
    "text74": "전에 계속 쓰던거에요 색도 자연스럽고 잘 발리고 좋아요 ㅎㅎ",
    "text75": "무난하게 사용가능합니다. 단점은 이게 다른 제품들도 그렇긴 하겠지만 가루 날림이 조금 심해서 바닥 청소 잘해줘야합니다.. 머리도 잘 감아서 두피에 무리 가지 않게 관리 잘해주면서 사용하면 될거 같습니다.",
    "text76": "급할때 쓰기 좋을것 같습니다 딱히 두피에 자극 있지는 않은것 같구요 좋습니다",
    "text77": "처음 사용해보는데 신기하고 좋았어요\n\n제 개인적으로는\n다만  잘 나오는지 안나오는지 수시로 확인을 해야하는\n그런게 있어서 아쉬웠습니다 ㅜ",
    "text78": "몇 번째 구매인지 모르겠어요 다른 제품은 안사고 이 제품만 구매하네요!",
    "text79": "잘되기는하네요\n바르는거라서 편리하기도\n하구요ㆍ근데약갸 묻어나요",
    "text80": "묻어나오긴 하지만 계속 사용중인 제품이예요~\n괜찮아요~",
    "text81": "조금 비어 있는 부분에 톡톡 간단하게 케어가 가능해서 좋은거 같아용",
    "text82": "다른 사람들에게 추천해드리고 싶습니다. 또한 다양한 색상으로도 출시해주세요",
    "text83": "엄마 정수리 쪽에 머리 숱이 너무 없어서 고민하다 구매했는데 아주 만족해서 사용 중입니다\n대신 잘못 만지면 손에 묻어서 좀 조심해야돼요",
    "text84": "저희 어머니 드리려고 구매한 제품인데 일단 사용하면 머리에 빈 부분을 가릴 수 있는 건 좋아보였어요 단 너무 많이 사용하면 가루가 떨어질 수 있으니 유의하세요",
    "text85": "남자친구가 늘 구매하는 제품이에요!! 할인할때 사면 더 좋을 듯해요!",
    "text86": "탈모가 진행된 아들 위해서 구매해봤어요..결혼식이 있어서 급하게 구매해서 뿌려봤는데 효과 좋았어요..",
    "text87": "가르마쪽 노출되는거 신경쓰일때 조금씩 사용해주고 있습니다. 묘하게 자신감이 생기는 기분이에요 ㅋㅋㅋ",
    "text88": "탈모인들을 위한 최상의 상품이에요.\n임식방편이긴하지만 ㅠㅠ",
    "text89": "걱정햇던거보다 자연스러워서 좋았어요ㅎ 원플때 사서 가성비 완전 갑입니당ㅎ",
    "text90": "솔직히 행사품으로 받아서 써본 건데 커버가 잘 되는지도 모르겠고 그냥저냥인 거 같아요",
    "text91": "흠아직잘..모르겠어요 \n손에는 티가나는데 머리에만두둘기면효과가...0",
    "text92": "부탁받고 사러갔는데 1+1이였어용^^ 완전이득\n전안써봐서 모르지만 항상 이제품 고집해서 사다달라는거 보면 이게 제일 좋은 거 같아요",
    "text93": "남편이 항상 애용하는 제품이예요~\n할인도 해서 사게되서 좋네요!\n약간 묻어나오긴 하지만 좋다고 하네요!",
    "text94": "손에 안 묻어난다는 후기들 본거 같은데요\n묻어나는...\n아쉽네요\n그외엔 감쪽같이~~좋아요.",
    "text95": "머리숱이 없는 분들한태 스타일링 용으로 추천합니다",
    "text96": "지속력은 좋지만 손대면 번져서 안만지는게 좋아요 휑한 정수리 가리는데 이것만한게 없네요",
    "text97": "발색이 영 별로에여...! 급해서 샀는데 결국 다른제품 사용중 ㅠㅠ",
    "text98": "머리를 감아도 그 다음번 감을때 약간 색깔이 배어나는걸 보면 착색은 잘 되는거 같아요",
    "text99": "남친이 머릿숱에 신경을 쓰길래 사줬어요\n아주 아주 대만족을 하네요 ㅎ",
    "text100": "잘쓰고있어요~!잘쓰고있어요 잘쓰고있어요 자연스러운색상"
  },
  {
    "brand_name": "다슈",
    "product_name": "다슈 데일리 이지 커버 헤어쿠션 내추럴브라운",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010231509ko.jpg?l=ko",
    "review_name": "픽서미스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000102315",
    "text1": "사용감 나쁘지않았어요!\n세일할때 구매합니당~~~~",
    "text2": "헤어 픽스하려고 샀는데 매장에서 뿌려봤을때랑 사가지고 나온거랑 냄새가 다름.\n진짜 뭣같은 냄새가 나는데 더 빡치는건 고정력 1도 없음.\n픽서이면서 미스트라는건 무슨  멍멍소리인가ㅋㅋ\n어찌하여 올리브영 직원은 여자인 내가 남성용 픽서미스트라는 슈레기보다 못한 제품을 사려고 하는데 만류를 하지않은것인가......야속하다....이 쯤이면 그냥 무인계산기 둬도 될 듯..하...",
    "text3": "급히 필요해서 세일할때 잘 샀네요! 간편히 쓰기에 좋은듯해요!",
    "text4": "한번 사봤는데.그냥 지속력 약하고 엄청 떡져요.",
    "text5": "一瓶可以用一辈子的东西，谁能不爱啊。必需品！秃头小宝贝最爱",
    "text6": "发错产品啦，但是不想麻烦，也就这样啦直接。整体可以，",
    "text7": "给我发错东西了……我买的粉，但是给我发的喷雾，就这样吧",
    "text8": "这个没收到，说是地址没找到。也没退款给我。帮朋友买的，希望可以短信联系我吧，因为韩语不好",
    "text9": "머리가 갈색이지만\n검정색으로 사용하고 있어요\n그게 더 자연스럽더라구여",
    "text10": "전에 계속 쓰던거에요 색도 자연스럽고 잘 발리고 좋아요 ㅎㅎ",
    "text11": "지인이 사용하고 너무 좋다고해서 선물로 구매하는 중입니다",
    "text12": "선물용으로 샀는데 써보고 좋다고 너무 만족한다고 하더라구요",
    "text13": "자연스런 커버력은 좋습니다.\n그과정까지 두드리기가 너무 아프고 길어요",
    "text14": "다 마음에 드는데 한가지 아쉬운점은  머리부분을 만지면 묻어나와서 그부분이 제일 아싑습니다",
    "text15": "고정용으로 구매했습니다. 앞머리 고정에는 쓸 만 한 거 같아요",
    "text16": "좋아요 잘 구매하여서 사용하고 있습니다. 을매나 좋은지",
    "text17": "늘 사용하는 제품 입니다. 행사기간에 착한가격으로 구매했어요"
  },
  {
    "brand_name": "다슈",
    "product_name": "다슈 데일리 이지 커버 헤어쿠션 내추럴브라운",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010231509ko.jpg?l=ko",
    "review_name": "",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000102315",
    "text1": "머리자연스러워요 진작살걸 너무너무 좋아요 잘 사용하겟습니당",
    "text2": "엄마 사드렸는데 흘러 내리는 것도 없고 묻어니는 것도 없고 자연스럽다구 하시네요 ㅎㅎ",
    "text3": "조아요 잘써용\n웅 웃 잘샀다생각하며 색 조아여 갠츈 할머니 선물 해두렸어요 조아해요",
    "text4": "사용법이 편리해서 좋기는 하나 후기에 많이 기재된 내용처럼 나오는 게 신통치 않아서 여간 불편한 게 아님.. \n패키지 바꿔줬으면 ㅠ",
    "text5": "정수리에 사용하실분들은 절대 구매하지마세요. 빈모때문에 다이소제품을 정수리에 사용해오다가 양이 적기도하고 바르면 뭉치는 느낌이 좀 있는거같아서 이제품을 사용해보려고 구매했습니다. 그런데 전혀커버가 안돼요. 손등에 테스트 해볼때는 잘 나오는것 같아서 구매했는데 정수리에 실 사용할때는 전혀 티가 안나네요. 결국 다시 사용하던 제품으로 돌아가서 사용하고있습니다. 심지어 사용하던 제품이 뭉치면 그 위에 덧발라서 사용해보려고 했는데 다 지워지네요ㅋㅋㅋ",
    "text6": "머리\n블랙염색해서 필요햇는데 ~~~ 검정하니 두피가너튀는 ㅎㅎ\n사은품도 패키징 나이스합니다 잘 쓸게용~!!",
    "text7": "부분부분은 괜찮은데 조금 넓은 부분은 부족하게 커버되어서\n그것말고는 좋습니다",
    "text8": "가루날림이 있을까봐 걱정했는데 저는 만족해하며 잘쓰고있어요!",
    "text9": "정수리 팡팡이 자연스럽고 좋아요 ㅎ\n휑했던 정수리가 보기좋게 커버되네요^^",
    "text10": "무난하게 사용할수 있어요  좋아요 어느정도 커버됩니다  좋아요",
    "text11": "색상도 꽤 머리색이랑 어우러지게 자연스럽고 \n사용하기에 편하게 되어 있어요!!",
    "text12": "색상도 꽤 머리색이랑 어우러지게 자연스럽고 \n사용하기에 편하게 되어 있어요!!",
    "text13": "색상도 고동색이어서 자연모에 제일 자연스럽고 가루라서 날릴 줄 알았는데 안날려요!",
    "text14": "후기가 괜찮길래 구매해봤어요\n효과가 좋기를 바랄 뿐입니다 ,,",
    "text15": "색상은 자연스러운데 너무 연하개 나와서 딱히 가려지는 티가 안나요ㅠㅠ 미스트는 쿨링감있어 좋긴한데 고정력은 작고 뭉쳐서 뿌려져요",
    "text16": "쓰던게 다 써서 재구매 했습니당 \n스프레이도 받앗어요 기획이루 ㅠ",
    "text17": "움 잘 안나오는것같기도 하고...그렇지만 색상이 아주 자연스러워요!!",
    "text18": "한통 다 쓰고 재구매 햇어요 \n기획으로 스프레이 한통까지 받앗는데 \n만족해용"
  }
]