[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 재창조 메이커 쉐딩 스틱 (브러쉬 증정 기획/ 단품)",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019027055ko.jpg?l=ko",
    "review_name": "[태닝포차코/하이라이터 기획] 쿨 쉐딩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190270",
    "text1": "요거 제 필수템!!\n이거 없으면 화장 못해요😭\n뭉툭 주먹코라서 쿠션은 안 발라도\n선크림에 이걸로 코쉐딩은 필수에요 ㅋㅋ\n여러개 사서 파우치에 가방에 화장대에 이곳저곳에 둡니다\n똥손도 쓱쓱 발라도 그냥 코가 생겨요 굿👍🏻\n쿨톤이 색상이 쥑입니다!!\n찐 그림자 색상이에요!!\n다만, 여러개 사다보니 가끔 보면, \n스틱이 안쪽에서 부러져있던데.요럴 때 아주 난감합니다😨\n잘 부러지지 않게 개선 좀 부탁드려요\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text2": "색상도 자연스럽고 발림성도 좋고 다 좋은데\n뚝 부러져버렸어요ㅠㅠ",
    "text3": "전에는 가루 형태로 된 것만 쓰다가 이번 처음으로 스틱형 썻습니다\n\n발림성은 부드러워서 좋았어요!! \n적당히 촉촉해서 완전 굿 아무래도 바르고 브러쉬로 퍼트려야 해서 베이스가 벗겨지지 않을까 했는데 안 그래서 좋았어욤 \n\n원하는 부위만 쓱쓱 칠할 수 있어서 좋았습니다 ㅎㅎ \n그리고 무엇보다 자연스러움.. 가루는 한번으로는 티가 안나서 여러번 덧발라줫는데 스틱은 그냥 쓱쓱 챱챱 끗.\n\n요즘은 가루형태보다 스틱형에 정착햇네요 넘 쥬아요 추천 !!\n\n발색은 사진상 보이는 것보다 브라운끼가 빠져요!! \n마지막은 잘 사용하고 있다는 찐인증 ,, ㅎㅎ",
    "text4": "[봄라이트/19~20호/건성]\n\n그림자쉐딩을 쓰다가 노즈쉐딩용을 따로 사야겠다는 생각이 들어서 구매하게 되었어요\n뷰티 유튜버분들이 많이 사용하셔서 저도 냉큼 따라 샀는데 만족템!! 근데 제가 관리를 잘못해서 그런지\n분리가 되어버림 그래도 쓰는데 크게 지장은 없어요..\n여러분들은 조심하시길..힣\n만약 내가 초보라 쉐딩을 하는게 어렵다?\n그렇다면 쓰시는 걸 추천드려용\n쉐딩 가끔 잘못하면 너무 쉐딩한 사람 같아서 좀 그런데..\n이건 그런거 없이 정말 딱 자연스럽게 잘 되는 것 같아서\n매일마다 데일리템이 되어버림\n이것도 이제 제가 창조한 그냥 제 코가 된거죠ㅎ^^\n대신 예민한 민감성 피부라면 잘 지워야 될 것 같아요\n화장을 꼼꼼하게 나름 지우는 편이라 생각했는데\n이거 쓰고 나서 모공이 막혀서 그런지 나비존 요철이 좀 부각되는 것 같아용ㅠ\n그치만 저의 코를 창작해주셨으므로 재구매 의사 100%",
    "text5": "매트할거 긑은데 생각보다 촉촉해서 신기\n밀착력 색 지리고 지속력은 앵간 침 뀨륵🦑🦑",
    "text6": "통이 도대체 왜이런건가요…? 내용물이 무슨 로켓처럼 발사되네요 ㅎㅎ 그래도 컬러는 정말 이뻐욤",
    "text7": "가루 쉐딩 쓰고 빠져서 산거였는데 너무 휘뚜루마뚜루쓰기 좋음..부드럽게 뭉침없이 발리구 너무 좋아요…색상도 막 시멘트색 말고 이쁜 시멘트..?ㅎㅎ 쿨톤이 쓰기 좋아요..😻",
    "text8": "스틱쉐딩이랑 파우더쉐딩 둘 중 하나만 산다면 파우더쉐딩이 훨씬 날것 같아요 지속력이 별로고 잘못 블렌딩하면 화장 벗겨져요",
    "text9": "스틱으로 되어있어서 코섀딩 슥슥 해주기 편해서 조아용! 잘못 쓰면 화장이 지워지는 것 같긴한데 어케 잘 쓰면 괜차나용",
    "text10": "무슨색 써야할지 몰라서 웜쿨 한참 고민하다 리뷰에 쿨이 많길래 쿨로 샀는데요..... 진심 못 쓰겠어요 코에 해도 턱에 해도 색이 겉돌고 이상해요ㅠㅠㅠㅠ 그림자가 아니라 냅다 회색 찍 그어있음 어디 광산에서 일하다 온줄.... 연하게 하거나 블렌딩해도 색이 넘 이상하네요 사실거면 직접 테스트 해보거나 특히 코쉐딩은 웜해야할듯......... 그리고... 부러져서 왔어요ㅠㅠㅠ 뚜껑 열자마자 스틱이 통째로 떨어지길래 주워서 눈물을 머금고 그냥 눌러서 뭉개듯이 해서 간당간당하게 붙여놨습니다...하ㅠㅠㅠㅠ",
    "text11": "에뛰드 재창조 메이커 쉐딩 스틱 +새틴광하이라이터 기획시트 후기입니다\n원래 페리페라 쉐딩스틱 사용하고 있었는데 다른 것도 도전해보려고 구매했어요\n스틱 끝까지 돌리면 6번째 사진이고 하이라이터는 핑크빛이 도는 광인데 코에는 부담스러울 것 같고 눈에 포인트로 주거나 바디로 가야 할 것 같아요",
    "text12": "이미 이 에뛰드 스틱쉐딩 잘 쓰고있는데 포챠코 하이라이터? 안 살 수가 없다. 이건 하이라이터를 사고 쉐딩을 증정으로 받은 거랍니다 \n\n에뛰드 최근 쿠션이라 비비 같은 건 콜라보라 그런지 좀 별로였지만 사실 에뛰드 색조는 가격 대비 정말정말 훌륭하다고 생각해요. 이 스틱쉐딩도 콜라보이긴 하지만 아주 좋아요.\n\n색상은.. 쿨한 그레이빛 브라운이에요.\n회색이라고 하는 게 맞는 색인데 손 발색 사진은 꽤 브라운으로 나왔어요. 제 손이 노란기를 많이 뱉어서 발색이 이렇게밖에 안 나오는데 실제로는 회색, 시멘트색 같은 색이에요.\n\n처음에는 녹아내리듯 매우 크리미하고 색 밀도가 높게 발리는데 픽싱이 되면 다른 스틱쉐딩보다 덜 녹고 잘 붙어있어요.\n다만 이 색상은 많이 회끼가 돌아서 쿨톤 분들도 블렌딩을 잘 해야 코!! 하는 느낌이 덜 나요.\n\n그리고 이걸 위해 샀다 하는 하이라이터는 정말 좋아요.\n이전에 스틱 말고 조효진쉐딩으로 유명한 재창조 쉐딩 기획으로 얼굴선 브라이트너 미니 사이즈를 증정한 적이 있었는데 그거랑 다른 제품이에요. 얼굴선 브라이트너는 입자가 고와서 하이라이터라기보다 펄 파우더에 가까운데 포챠코 하이라이터는 그보다는 입자가 쉬머펄에 가까운 사이즈예요. 브라이트너와 비교해서 입자가 크다는 말이지 이 하이라이터 자체만 놓고 보면 매우 고운 입자예요. \n브라이트너보다 광감이 있어요. 다른 하이라이터와 비교했을 때는 자연스러운데 브라이트너보다는 눈에 띄는 편이에요.\n브라이트너는 샴페인베이지, 이 하이라이터는 로지한 샴페인 색이에요.",
    "text13": "발색이 되게 자연스럽고 색상이 생각보다 연해요\n연한 메이크업 좋아하시거나 자연스러운 쉐딩 원하시면 구매 추천드려요",
    "text14": "태닝 포챠코랑 콜라보라니 너무 귀여운 거 아닌가용.. 발색도 적당하고 무엇보다 제 민둥민둥한 코를 입체감있게 만들어줘서 너무 좋아용 항상 잘쓰고 있습니당",
    "text15": "하고 안하고 차이기 확실히.느껴지더라구요 간편하고 그립감도 좋아만족해요",
    "text16": "스틱타입쉐딩이.휴대하기가 진짜 좋아서 너무 좋아요\n슥슥그어주고 스펀지로 또 슥슥 짱편함",
    "text17": "제발 사세요 진심 댕좋습니다 이거 4~5통 비운 장본인 입니다 쿨톤 그림자 색이라서 굉장히 자연스럽고 쌩얼인척 가능해요ㅠ",
    "text18": "가루타입 쓰다가  스틱타입쓰니 적응이 안되네요ㅎ\n생각보다 자연스럽고 화장벚겨짐도 엇이 부드러워서 좋았어요.스틱이라 파우치에 넣고 다니기 좋네요\n같이 준 하이라이터는 그냥그래요.",
    "text19": "패키지가 귀여워요 ㅎㅎ 매번 재구매하는 템이라 코쉐딩하기 자연스러워요!! 사은품으로 오는 하이라이터는 되게 은은하네요!",
    "text20": "매끄럽게 아주 잘 발려요 근데 발색이 티가 안나서 바를때 잘 발리고 있는건가... 고민해요,, 피부가 어두워서인지 제대로 사용을 못하고 있는건지ㅠ",
    "text21": "콧대 없고 복코인데 정말 잘 조각해서 새로운 코를 만들어줍니다…!! 사진에 잘 안담겨서 안타깝지만 그래도 올려봐요 ㅠㅠㅠ 특히 조금이라도 노랗고 붉으면 완전 튀어버리는데 이 쉐딩스틱은 이름 그대로 진짜진짜 ‘그림자’ 컬러입니다👍👍👍 한 번은 꼭 써보세요!!!",
    "text22": "이것만 사용해듀 여자들만 아는 그 미세한 변화가 기분도 달라지게해요. 사용한날에는 유난히 얼굴이 만족스러운거 같은? 그래서 이거 없음 안돼용 ㅠ",
    "text23": "하이라이터 같이 줘서 좋고 스틱이라 편해요!! 맨날 잘 쓰는 중",
    "text24": "귀여운 포짜꼬에 홀려서 고민하던 제품을 샀습니당ㅎㅎ\n넘 맘에 드러여 하이라이터 까지ㅠㅠ 개꿀",
    "text25": "제품 자체는 좋긴하고 쉐딩도 자연스럽고 이쁘게 잘 되는데 열었는데 부러져있었던건지 푸슝..하고 날아가더라구요..ㅠ 처음에는 제가 산게 불량인 줄 알았는데 다른분들 리뷰보니 다른분들도 그러신가보군요.. 처음 사서 뜯으실 때 조심해서 여세요 !!",
    "text26": "가루날림 없이 사용할수 있어 좋네요~자연스럽게 쉐딩할수 있어요",
    "text27": "이거 하나만 쓸 땐 뭔가 극적인 쉐딩효과?를 못 봤어서 동생 줘버리고 가루 타입 쉐딩을 쓰다가 같이 쓰면 좋대서 다시 구매했어요... 근데 확실히 쉐딩 효과가 더 잘 보이는 것 같아요\n그리고 개인적으로 증정품 하이라이터가 너무 예뻐요 너무 예뻐서 사진도 찍어둠...ㅠㅠ",
    "text28": "귀엽고 좋아요 손 테크닉이 핑ㄹ요할듯! 전 디자인 귀엽단 이유로 또 삿습니다••",
    "text29": "왕 포차포차포차코랑 콜라보라니ㅠㅠ 하이라이터까지 받아서 정말 좋아요 ㅎㅎ 펜에 두꺼워서 섬세히 안발라지면 어떡하지 고민했는데 고민은 무슨 아주 잘 발라지고 자연스럽고 초보자분들도 잘 사용하실 수 있을거 같아요 ㅎㅎ",
    "text30": "색상 너무 이쁨 다만 생각보다 양이 적은거같아요...근데 또 색이쁘고 쿠션 밀리지않아서 좋아요",
    "text31": "귀찬나서 쉐딩 이걸로 대충햇는데 개조음\n근데 얼마 안 가서 다 써버림 ㅜ",
    "text32": "저는 겨울쿨, 딸은 봄비비드인데, \n노란끼가 많은 겨울쿨한텐 웜 쉐딩이\n17호 봄비비드에겐 쿨 쉐딩색이 착붙이네요. \n사람마다 피부톤을 떠나서 기본으로 갖고 있는 색상이 있어 그런거같아요.\n부드럽게 발리고 손으로 펼쳐도 잘 펴지는대신 \n쉽게 지워집니다.  그래도 경계가  자연스러워 재구매하게되네요.",
    "text33": "아니 난 진짜 떨어뜨린 적도 없고 파우치에 가지고 다닌 적도 없고 걍 책상에 두고 쓰기만 함 근데 어느날 쓰려고 버니까 부러져있음ㅋㅋ.. 하 진짜 그래서 걍 다시 넣고 씀ㅠㅠ 처음 쓸 때는 괜찮았다가 그냥 요즘은 다시 가루 쉐딩 쓰는 중 지속력이 진짜 안 좋음 이거 쓰고 가루쉐딩으로 한 번 더 해도 지속력 꽝ㅠ",
    "text34": "n번째 재구매템!!\n- 색감: 회색도 아니고 노랗지도 않은 진짜 그림자같은 색감, 은은한 발색인데 연한 화장을 하는 입장에선 막 연하진 않음\n- 발림성: 안 뻑뻑하고 좋음\n- 아쉬운 점: 어쩔 수 없이 베이스가 좀 까지고 양이 좀 적은 듯함. 다 빼서 찍어보니 이정도\n⭐️팁: 코 쉐딩은 브러쉬보단 손으로 아주 살짝 톡톡하는 게 나아요. 손으로만 펴줘도 발색이 안 세서 괜찮은 듯해요",
    "text35": "간편하게 슥슥 할 수있어 좋을듯 합니다만 배송중에 무슨 일이 생긴건지 열어보니 찍힘이 심하네요",
    "text36": "그립감 색상 만족합니다 \n항시 지소하고 잘 사용하고 있습니다",
    "text37": "에뛰드 쉐딩스틱 쿨쉐딩은 나왔을 때부터 쭉 몇통을 재구매하고 있는 없어서는 안되는 제품인데 마침 며칠 전에 또 한개 다 비우고 사야하는데 생각하다가 매장갔는데 포차코 에디샨..... 너무 귀얍고요 하이라이터도 굿굿",
    "text38": "다른거쓰다가다시돌아왔어요\n정말 만족하는제품이고 아주 잘쓰고있어요",
    "text39": "간편하고 빠르게 휘리릭 그리기편해서 자주사용하는제품입니다",
    "text40": "저번에 한개 다쓰고 재구매 했어요 기획버젼 하이라이터가ㅠ정말 예뻐요",
    "text41": "쉐딩스틱이 편해보여 사봤어요.\n부드럽게 발리네요\n디자인이 포차코?그림이 맘에 안들긴 한데 ..유치해서 ㅎㅎ\n음영이 잘되는지는 좀 더 사용해봐야겠어요",
    "text42": "1~2년 전에 썼을 때 잘 써서 다시 한 번 사봤는데 컬러도 너무 이쁘고 발림성도 좋아요 스틱형 쉐딩으로 먼저 코를 다져주고 가루타입 쉐딩으로 또 다져주면 쉐딩이 오래가요그리거포챠코가 너무귀여웡💗💗💗",
    "text43": "몇달동안 고민하다 이먼에 포차코 콜라보 해서 사게됬는데 맘에 둘어욥 색상도 피부너무 차이나지 않는 색감이라 맘에들고 너무 진하게 발색되지 않아서 만족합니다!",
    "text44": "아이 취향이라 저는 안 써 봐서 잘 모르는데 좋다고 하면서 잘 가지고 다니네요^^",
    "text45": "이런 스틱형은 블랜딩이 잘 안될까봐 망설였었는데 부드럽게 발리고 부드럽게 블랜딩이 되어서 좋아요\n코에 긋고 스펀지나 퍼프로 대충 두들기면 자연스럽게 음영이 들어가서 초보자도 쓰기 편할것같아요!\n저도 초보자인데 유튜버분들 음영넣는 위치, 부위를 잘 관찰해보고 코에 쓱 그어준다음에 퍼프로 음영넣는 그 위치에만 들어가도록 해주시면 됩니다 전부 풀어준다고 콧대까지 퍼프로 두들기는등 이런거만 주의해주면 될듯 합니다",
    "text46": "오~ 하이라이터 예쁜데요\n화이티쉬한 편\n\n쉐딩은 웜톤인데도 쿨톤삼\n둘다 있는데 본인이 웜톤이더라도 스틱은 쿨톤 추천\n쿨톤은 자연스러운 그림자 느낌인데 웜톤은 too brown스러움.. (나 쉐딩했어~~~~ 티남..ㅎ)\n\n훅훅쓰게된다.. 그래도 편하니까 좋음\n포차코 귀여워여",
    "text47": "처음엔 스틱으로 코만 조각했는데 이제는 턱까지 쭉쭉 발라서 너무 빨리 쓰긴 하지만 화장하기 너무 편하고 컬러 쿨톤한테 완벽해서 매일 잘 쓰고 있습니다. 여행갈때도 따로 브러쉬 없이 이것만 가져가서 베이스 바르던 스펀지 반대로 쓱쓱 발라주면 끝이라 너무 편합니다",
    "text48": "쉐딩스틱만 쓰기 > 파우더 쉐딩만 쓰기 하다가 뭔가 콧볼 디테일이 아쉬워서 오랜만에 다시 쉐딩스틱 구매했어요\n쉐딩스틱으로 1차 콧대 잡기, 콧볼 잡기 > 블렌딩 > 파우더 쉐딩으로 고정\n요렇게 코 쉐딩 해주고 있는데 정말 광명 찾음\n코가 작은데 그 와중에 콧볼이 좀 동그란 편이거든요 스틱과 파우더를 둘 다 써주니까 확실히 모양이 잡히고 예쁘더라구요😻\n당연히모든쉐딩은 에뛰드🫶\n\n진짜 아쉬운 점 딱 한 가지\n에뛰드 쉐딩스틱만 총 세 번 사봤는데 세 번 중 두 번이 냅다 똑! 부러짐...",
    "text49": "연하게 발색이 되어서 초보자도 사용하기 좋을거같아요 발림성이 아주 좋아서 살살 발라도 발색이 되다보니 베이스까짐도 없습니다\n촉촉한데 그어놓고 시간이 좀 지나면 그어놓은 그 발색이 블랜딩해도 좀 경계가 남아있는 편이라 너무 방치는 안해두는게 좋을것같습니다 그어놓고 바로 블랜딩했을땐 경계같은거없이 잘 발립니다",
    "text50": "거의 다 써서 다시 샀는데 포차코 하이라이터까지 준다니🫶🏻🫶🏻\n\n일단 포차코가 귀엽고\n쉐딩스틱이랑 하이라이타 둘다 지속력은 길지 않지만 색깔은 예뻐요.\n하이라이터가 작아서 요즘 파우치에 잘 넣고 다닙니다.\n\n\n쿨 한테는 왠만하면 어울릴 것 같습니다",
    "text51": "평소 쉐딩을 안하는데 궁금해서 사봤어요. \n똥손은 브러쉬 사용해서  파우더로 쉐딩하는게 더 쉬울 것 같은데 요 스틱은 발색이 진하지않고 너무 자연스러워서 바르고 망할일이 없네요!ㅎㅎ \n브러쉬로 하는거 귀찮으면 요 스틱쉐딩 너무 추천해요. 색이 너무 자연스러워서 좋아요",
    "text52": "추천받아서 구매한제품인데 패키징도 귀엽고\n콧대에 쉐딩이 자연스럽게 되서 좋아오",
    "text53": "쉐딩을 자주 사용하는 편은 아닌데 아주 자연스럽게 쉐딩을 하고싶을 때 얘가 딱이에요~ 은은하게 발려서 초보도 사용하기 좋아요 👍",
    "text54": "부러졌어요… 안에서 그냥 하,,, 한번 썼는데 교환 기간도 끝나고 속상해요",
    "text55": "나무 귀여워서 이미 있는데 또 질렀어요.뭐 에뛰드야 워낙 이미 유명하니까 좋습니당.쉐딩이 너무 진하면 티나서 싫은데 얘는 티안나서 잘 쓰는중",
    "text56": "하이라이터 같이 있어서 잘 샀어요! 쉐딩 초보자도 잘 쓸수있울거같아여 ㅎㅎ 스틱이라 귀엽네여",
    "text57": "아주 아주 만족하는 템 !\n함달 후 후기라 정확히 말할 수 잇어서 좋네요\n코 쉐딩에서 요즘 반달 그리기 아시져 콧대 옆면까지 한번에 그리는거 그거 스킬 발휘하기 아주 좋네요\n 색상이 과하지가 않아서 그게 더 좋고 포탸코 귀여워요",
    "text58": "한통 다 쓰고 재구매한 제품이에요!\n쓱쓱 발라서 스머징해주면 되서 편하고\n파우더로 하면 약간 각질이 뜨는 편이었는데\n스틱이라 그런지  각질부각 없어서 좋았어요\n하이라이터도 좋아용~",
    "text59": "일단 포챠코가 너무 귀엽구용 찐으로 그림자 같아요! 부드럽게 잘 발색 됩니당 하이라이터도 나쁘지 않아여",
    "text60": "엄 휴대용으로 가지고 다니면서 수정하기 좋고\n증정 하이라이터가 마음에 들어여",
    "text61": "워낙 인기가 많은 제품이라 기대했는데 쿨 컬러 발색보고 좀 실망했어요 그냥 얼굴에 시멘트 색감 얹어놓은 느낌이랄까..\n제가 잘못 사용하고 있는 걸수도 있는데 얇게 발라도 회끼가 많이 돌아서 얼굴 그림자랑 어우러지는 느낌이 안들더라구요\n\n기획세트로 구매해서 하이라이트가 같이 있었는데 그냥 무난합니다",
    "text62": "딱 쿨톤이 쓰기 좋은 그림자컬러예요\n블렌딩도 손으로 문지르기만 해도 잘 되고 발색이 그렇게 세지 않아서 자연스러워요\n작아서 이곳저곳 애굣살 빼고 음영 넣고 싶은곳에 다 넣을 수 있어서 좋아요\n\n같이 왔던 하이라이터도 색이 웜쿨 안가리고 예쁘게 쓸 수 있는 컬러였어요",
    "text63": "에뛰드 재창조 유명해서 구매했는데 생각보다 그닥이었슨\n가루타입은 자연스러운 편이었는데 쉐딩스틱이 오히려 더 사용하기 어려웠음 베이스 벗겨짐도 있어서 좀 실망했는데\n포차코 패키지에 증정용 하라가 애굣살에 올리면 정말 예뻐서 ( 약간 펄 입자가 큰 ㅁㅈㄹㅋ st ) 증정품 샀다고 생각하면 만족스러움",
    "text64": "색상이 붉은기 빠진 자연스러운 색상이고 팬슬타입이라 사용하기 편해요",
    "text65": "색상 자연스러운데 블렌딩하기가 좀 어려운 거 가타요 ㅠㅠ 그래두 스틱제형으로 바르고 위에 가루 바르면 지속력두 좋구 밖에서 수정할 때 잘 쓰구있습니덩",
    "text66": "쉐딩은 역시 괜히 에뛰드라는 말이 나오는게 아닌듯요 웜톤도 무조건 쿨톤 쉐딩 사세오",
    "text67": "이건 뭐 믿고사는 템이라 ㅠ 너무 좋죠 포차코 너무 귀여운데 다쓰면 버려야하능게 속상하지만 하이라이터도 잇으니 ㅎㅎ",
    "text68": "원래 쓰던거라 할인때 쟁여뒀어요 ㅎㅎ 패키지 귀엽고 하이라이터는 자연스러운 메이크업 좋아하시는 분들이 잘 사용할 수 있을 것 같네요!",
    "text69": "굉장히 스무스하게발려서 느낌이 거의 안나는 급이에요! 국소부위에 쉐딩하기에 좋을거같아서 코쉐딩용으로 쓰고있어요 만족해요 블렌딩도 굉장히 잘돼요 같이주는 라이라이터는 색이 예뻐요",
    "text70": "포차코에디션 너무 귀엽다..턱이나 이런데 쉐딩하려고 샀는데 엄청 부담스럽지않고 자연스러운 색이라서 만족해요",
    "text71": "두 개 쟁이길 잘했다고 생각함 솔직히 하라가 너무 이뻐서 샀어요ㅎㅎ",
    "text72": "유명하고 친구들이 추천해줘 써봤는데 코쉐딩하기도 편하고 너무 잘 쓰고 있어요 같이주는 하이라이트도 너무너무 이뻐요ㅜㅜ",
    "text73": "코쉐딩 처음 해뷰는데 사용하기 왕왕쉬워요!! 너무 만족랍니당!!ㅋㅋㅋ 똥손도 쉐딩할 수 이써요!!",
    "text74": "발색도 잘 되고 하이라이터도 쉬머펄인 것 같아요!\n제가 딱 원하는 대로 나와 있어서 다음에서 구매할 예정입니다 ㅎㅎ 평생 판매해 주세요!!!",
    "text75": "스틱 너뮤 궁금했는데 너무 좋아요.. 앞으로도 재구매 하려고요!!",
    "text76": "살짝 기름진다는 느낌 들기도 하는데 곧 겨울이라서 상관없고 디자인 짱짱 이뻐요 ㅠㅠ\n같이 온 포차코 하이라이터라 진심 개이쁨 웜쿨 안가리는 느낌이라 자주 사용하는 중이에요!!\n\n에뛰드는 제가 진짜 사랑하는 브랜드라서 믿고쓰는 브랜드 입니다😽🩵",
    "text77": "두번째 구매 제품 스틱 쉐딩 중에 가장 무난하고 붉은기 없고 색도 진하지 않아서 초보들도 사용하기 좋을것같아여",
    "text78": "좋아요 바를때 베이스 까질까봐 걱정됐는데 안까지고 올라가용 그냥 인생템이에요..코 얄쌍해지고 싶으신 분들은 그냥 이거 사세요 색도 그냥 그림자 컬러여서 자연스럽고 급할때 쓱쓱 바르면 쉐딩 1분컷가능 다만 스틱쉐딩 특성상 바른다음에 손으로 좀 풀어줘야해용",
    "text79": "🔥 복합성 수부지, 염증성&좁쌀 여드름 多, 25호, 뉴트럴톤🔥\n\n✅️ 구매 이유\n• 조효진님 영상 보다가 그림자에는 쿨톤 쉐딩이 좋대서 구매해봤어요\n\n✅️ 붉은기\n• ❌️\n• 자연스러운 그림자 같은 느낌\n\n✅️ 발림성\n• 엄청 부드러움\n• 블렌딩하기 편했어요\n\n✅️ 구성품\n• 하이라이터 같이 오는데 하얀색이고 입자가 생각보다 컸어요\n\n✅️ 재구매 의사\n• 생각보다 파우더 타입이 더 편해서 파우더로 살 것 같습니다",
    "text80": "진짜 그림자처럼 자연스럽게 되어서 좋았고 저처럼 똥손도 사용하기 쉬워요",
    "text81": "스틱 쉐딩은 처음 쓰는데 너무 편하고 색도 예뻐서 좋습니다 색은 좀 연하지만 급하게 나갈때 딱 좋아요",
    "text82": "와 이 색깔 사길 잘했네여 다른 브랜드꺼는 색깔 망해서 사용 못하고 있었는데 이건 너무 마음에 들어요",
    "text83": "일단 포장지가 너무 귀엽고요 잘 발라져요 근데 색이 좀 약한느낌?",
    "text84": "무엇보다 스틱이라 간편하고 뻑뻑한 제형이 아니라서 긋고 손으로만 쓱쓱 문질러줘도 자연스럽게 스머징되고 컬러도 전혀 누렇거나 하지 않아서 제품 나온 뒤로 꾸준히 잘 쓰고 있습니다!",
    "text85": "색깔도 자연스럽고 발림성도 좋아서 좋은거 같아요 지속력도 있어요",
    "text86": "쉐딩스틱 첨 사보는데 역시 유명한건 이유가 잇구나 싶엇어요!!!부드럽게 너무너무 잘 발리지만 금방 지워진다해야하나?쫌 밀착력이 부족한게 아쉬웠어요 그래도 가격대비 넘 만족이고 같이 온 포차코 하이라이터도 짱귀ㅜ\n재구매희망👌",
    "text87": "산리오랑 커버한 디자인도 예쁘고 발색이랑 컬러 다 좋아요 발림성 되게 부드럽고 블랜딩도 잘 됩니당 학생분들이 등교 메컵할때 쓰기 좋을 거 같아요 자연스럽게 코를 만들어주고 사용감도 좋숩니다\n전 학교갈땐 파데프리해서 쉐딩은 걍 이거 단독으로 쓰는데 풀메에는 스틱으로 밑그림 그려주고 위에 가루쉐딩을 고정용+발색으로 몇 번 터치해 주는데, 그러고 나가니까 쉐딩 잘 한단 소리 들엇어요 히히",
    "text88": "제가 항상 쓰는 쉐딩 스틱!!! 전 쉐딩 스틱 얘만 써요 가루 타입 쉐딩은 여러개 쓰는데 쉐딩 스틱은 진짜 에뛰드가 짱인 거 같아요 원래 웜쿨 상관 없이 쿨 쉐딩이 자연스럽고 좋은 거 다들 아시죠?! 쿨 쉐딩이라고 해서 그렇게 쿨 하지도 않아서 전 쉐딩 스틱으로 선 잡아주고 가루 타입 쉐딩으로 좀 더 진하게 잡아줘요 그리고 이렇게 하면 지속력도 더 오래가고 좋답니다!! 그리고 이번에 콜라보해서 케이스 넘 기여워 졌더라구요 이번에 산 쉐딩 스틱은 다 써도 못 버릴듯....넘기여어🥹",
    "text89": "저는 평생을 가루타입 쉐딩만 써온 인생입니다. 베이스를 벗겨지는걸 진짜 싫어해서 고체 , 액체 리퀴드 쉐딩은 손도 안대요. 근데 이번에 워터파크에서 워터푸르프 해보겠다고 사봤는데 결국 베이스가 벗겨져서 구석템으로 넣어뒀다가 좋은 방법을 찾았습니다 \n\n(브러쉬에 뭍혀서 애굣살에 해주면 유지력 하루종일가고 자연스럽고 좋습니다!!) 저는 애굣살에만 쓰고 있어요 ㅎㅎ 스킬이 부족한거같아 코는 못하겠어요 ..ㅎ 제품력은 좋습니다 \n\n도움이 됬다면 도움됨 한번만 눌러주세요 !!",
    "text90": "에뛰드 쉐딩 스틱이 유명하길래 처음으로 사봤어요! 근데 쉐딩색이 엄청 회빛이 돌지고, 엄청 노란끼가 돌지도 않아서 넘나 적당했어요.... 완전 쉐딩스틱 자체를 처음 사봤는데 넘 간편하고 조아서 이제 얘 없으면 못살아여... 얘가 있어야 제 코랑 애굣살이 생겨납니댜 ... 늦어서 안하고 가면 그날 얼굴이 멍가.. 맘에 안들어여 ... 얘 써야 입체적이되어요!!!",
    "text91": "에뛰드 쉐딩은 뭐 믿고 구매해봄. 스틱 쉐딩으로 쉐딩을 다 끝내기엔 한계가 있긴 함 (지속력 문제.. no make up makeup 할 때는 좋을 듯) 그 대신 스틱을 베이스 느낌으로 깔고 파우더   쉐딩으로 한번 더 치면 지속력 좋음. 자연스럽고 쿨톤 이라면 잘 쓸 컬러라 추천",
    "text92": "요새 정말 잘 쓰고 있어요\n보통 이 제품으로 전체적인 라인을 잡은뒤에 가루형 제품으로 고정시키면서 사용하고 있습니다\n발림성도 부드럽고 블렌딩도 쉬워서 화장이 익숙하지 않은 분들께 추천드려요 같이 받은 볼류머도 자연스러워서 잘 사용하고 있습니다",
    "text93": "젠 장 알 !!!! 사자마자 뿌러짐 안되!!!!! 제발 내구성 무슨일인지 정말모르겟음 덜렁더럴ㅇ덜렁거림 ㅜㅜ앙 ㅜㅜ 이점빼먄 완벽한 나의 쉐딩스틱이 끄아아악!! 뿌러졋어요 뿌러졋어 이거 타사 제품은 안 뿌러지던데 왜 여기 에뛰드 스틱만 뿌서질가요 내마음도뿌샤짐젠장알!!!!!!!",
    "text94": "한번 떨구면 바로 부러져서 슬프긴하지만 항상 사용하는 필수템입니다,, 코를 성형한것마냥 판타스틱한 코가 될수있는 기회",
    "text95": "앙 하이라이터 기획 하나 남은거 삿더욤!!! 투쿨 스틱쉐딩 쓰다가 이걸로 갈아타영",
    "text96": "자연스럽고 붉은기 1도 없어요 부드럽게 잘 발리고 진짜 그림자 같아요 근데 뚜껑 열고 닫을 때 조심… 베이스가 약간 벗겨질 때도 있어요",
    "text97": "저는 덧바르면 덧바를수록 발색이 진하기를 기대했었는데, 그렇진 않아서 조금 아쉬웠어요. 그래도 엄청 촉촉하고 발림성이 되게 좋아요.",
    "text98": "나보고 어떡하라고, 어떻하 라고, 어떡콰라고, 어뜨카라고, 떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉켜라 고, 엉뚱하라고, 오또카 라고 어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라고, 어떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨 켜라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하라 고, 어떡콰라고, 어뜨카라고, 어떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨커라 고, 엉뚱하라고, 오또 카라고어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라 고, 억떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨커라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하 라고, 어떡과라고, 어뜨카라고, 어떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨커라 고, 엉뚱하라고, 오또 카라고어떡하라고, 어떻하라고",
    "text99": "퍼컬: 겨울쿨 다크\n피부톤: 17호\n\n이전에 구매한 거 다 써서 재구매 했습니다\n태닝 포챠코 귀엽긴 한데 솔직히 패키지가 예쁘진 않아염 ^^...\n그치만 하이라이터까지 증정이라고 해서 구매했습니다\n하이라이터는 입자 크기는 보통이고 컬러는 흰빛-핑크빛( + 야아악간의 노란빛)입니다\n애굣살로 써도 예쁠 것 겉어요\n쉐딩은 늘 쓰던 밸런스 좋은 컬러라 말할 것도 없습니다\n굿",
    "text100": "왕주먹.개큰주먹밥.영원히줄어들지않을개노답콧볼 때문에 전 정말... 성형을 진지하게 고민햇삽니다\n\n근데?제가 쉐딩스틱이라는 존재를 몰랐더라고요...\n진짜 개좋습니다 턱에 하는 건 좀 무리인데 저는 꾸역꾸역 턱에도 씀 그럼 얼굴이 뭔 10키로는빠진거같삼\n\n틱톡에 콧볼작아보이는 쉐딩꿀팁ㅎㅎ 같은거 보고 써보세요 콧볼실종됨 \n\n암튼 제품 자체는 생각보다?촉촏합니다 너무 나 쉐딩했음!!!보다는 은은한 색이라서 연한 화장 하시는 분들에게 추천 \n리뷰보니까 베이스 벗겨진다고 하던데 그건 잘 모르겟슴...근데 손으로 문지르면 뭐든 벗져지지 않을까요\n난 퍼프쓰니까 ㄱㅊ앗는데\n\n단점은 진짜잘부러짐 근데 부러져도 억지로 맞춰서 쓰기땜에 난 ㄱㅊ",
    "text101": "쉐딩 빡하게 하는거 좋아해서 샀는데 만족해용 ㅎㅎ 가이드 따는것도 편하고 가볍게 나갈 때 음영주기도 ㄱㅊ아요 근데 서랍에 넣어놨는데 어느날 보니깐 부서져 있어서 맴찢 ㅠㅠ 뭐 충격 준것도 없고 그냥 단순하게 넣어놨는데 파손에 주의하세요😭😭",
    "text102": "네ㅎㅎ 저는 이거 기획인줄 모르고 산건데 기획이란거 보고 좀 신났어요 저원래 기획에 기대는 안하는데 저 요즘 이 쉐딩스틱보다 기획하라 더 많이씀요 광이 진짜 뻔쩍번쩍함 내가 맨날 영업하고다님 이 쉐딩스틱가격에 조그만 하라 단독으로 내도 살듯 개이버요",
    "text103": "쉐딩 스틱 중에서는 에뛰드가 제일 괜찮은거 같아요 가루만 쓰다가 맛을 알아버렷어요",
    "text104": "아주아주 잘 쓰는 에뛰드 쿨쉐딩이 포챠코랑 만낫다면..\n안살수가업쬬",
    "text105": "쉐딩스틱은 이걸로 정착했어요 지속력 높아고 싶을때는 이거랑 투쿨이랑 같이쓰면 최고임",
    "text106": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text107": "발림성 좋고, 사용하기 편리해요. 콧볼 그릴 때도 잘 그려지고, 컬러도 마음에 들어요.",
    "text108": "이거 맨날써요 ㄷㄷ\n너무 좋아요 진짜 잘 발리고 그림자처럼 적당하고 자연스러워요\n편해서 나중에 또 재구매할거에요",
    "text109": "좁은 면적 에 게밀하게 쉐딩이 가능합니다.\n다만 제피부에는 실짝 다크했습니다.",
    "text110": "화장 밀리는거는 둘째치고 발색이 너무약해서 티가 하나도안납니당",
    "text111": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text112": "이거조음요 쉐딩스틱 그동안 계속 갈아탔ㄴ느데 ㄹㅇ 티 안나는 음영..",
    "text113": "생각보다 손이 잘 안가지만 가끔씩 쉐딩하기 좋은 거같습니다",
    "text114": "색깔도 쿨톤한테 사용하기 매우 좋습니다. 블랜딩이 잘 되요. 재구매 하고 싶어요.",
    "text115": "재창조 파우더도 자연스럽고 좋았어서 스틱도 구입했어요. 코가 자연스럽게 높아보이면 좋겠습니다.",
    "text116": "인기 많은 데에는 이유가 있다\n원희공주 추천템르로 샀는데 포차코 패키지 너무 귀엽고요...증정으로 딸려온 싱섀하라 듀이페탈이 진짜 미ㅊ놈이에요. 자연스러운 하라로 진짜 최고\n듀이 페탈 따로 출시해주세요\n널리널리 전파하고 샆어요",
    "text117": "이거 넘 좋은데 한 세번째 쓸때 뚜껑여니까 갑자기 반토막 나서 날라가버림 ㅜ\n발림성이랑 사용은 편하고 부드러워서 넘 조아여",
    "text118": "색상도 좋고 스틱이라 사용하기 편합니다 가격도 저렴해요 근데 저는 지속력이 너무 없는듯하네요 오후되면 다 없어지네요 그 위에 파우더 섀딩을 덮어볼까 합니다 ㅋ",
    "text119": "매번 파우더 타입 쉐딩 제품을 쓰다가\n스틱을 한 번 사봤어요 ㅎㅎ\n스틱 중에 에뛰드 제품이 가장 유명하다 그래서 \n구매해보았는데요 파우더 타입보다 좀 더 두드러진 쉐입을 잡을 수 있어서 좋은 것 같아요",
    "text120": "쓰기 매우 젛아요 편하고 수정도 편하고 색도 매우 자연스러움 하라 증정으로 받았는데 이뻐오",
    "text121": "뿌잉뿌잉너무좋아요다들사셈자연스러움원탑띠띠요~굿잡",
    "text122": "평소에 쓰는 쉐이딩 스틱인데 하이라이터 증정 해 주셔서 쟁이려고 구매했어요 마음에 듭니다. 케이스도 귀엽",
    "text123": "살살 쓰니까 밀림도 없고 꽤 괜찮음\n넓은 면 쉐딩넣는게 빡셀뿐",
    "text124": "이고 진짜 좋고 다들 쓰는데는 이유가 있더라고요!! 근데 좀 잘 부러져서 문제져..",
    "text125": "구매후 배송 빠르게 왔네요 \n구매한 제품 사용후 후기 다시 남길께요",
    "text126": "너무 좋아서 재구매합니다 이번에는 기획으로 포차코도 그려져있고 작은 하이라이터도 추가로 드렁있어서 너무 만족해요",
    "text127": "화장할 시간 없거나 대중교통에서 해야할 때 가루 안날리고 대충 할 수 있어서 편해요 가루 쉐딩 있어도 이건 꼭 들고 다녀야해여",
    "text128": "이거 아주 요물임미다 진짜 발색 은은하고 자연스럽게 돼서 저같은 똥손도 막 처발해도 오똑한 코를 만들 수 잇더여 쿨톤 색깔이 ㄹㅇ 이쁜거가타여",
    "text129": "이거 진짜 좋아요….\n웜톤잉데 쉐딩은 무조건 이걸로만 해요",
    "text130": "포차코 귀엽긴 한데\n씁 뭔가 그린 뚜껑에 냅다 화이트 몸체라서\n뭔가 스티커 걍 붙여둔 느낌",
    "text131": "스틱쓰면 티가 많이 나서ㅠㅠ어떻게 써야되는지 모르겟네요ㅜ",
    "text132": "항상 잘쓰고 있는 꼭 사세요.쿨톤으로 사세요.코 완전 자연스럽게 올라감",
    "text133": "조와여!!! 제일 자얀스러움 하이라이터도 넘 귀여워용~~",
    "text134": "가루 쉐딩이 지속력이 별로 안 좋은 것 같아서 검색 해보다가 쉐딩 스틱을 사용한 후 가루 쉐딩을 사용하면 지속력이 좋다길래 에뛰드 쉐딩스틱이 제일 유명한 것 같아 사보았는데 정말 좋더라구요! 색상도 자연스럽고 무엇보다 슥슥 그려지는 게 편해서 좋아요!",
    "text135": "봄웜라인데 시멘트색 쉐딩이 진짜 그림자처럼 보인다는 말을 듣고 쿨 쉐딩으로 구입했어요. 저한테는 너무 잿빛이라 오히려 인위적이어서 쿨쉐팅스틱으로 1차 쉐딩해주고 집에 있는 웜한 컬러의 가루쉐딩으로 진짜 가볍게 쓸어주면 제 피부톤하고 잘 어울리는 그림자색이 돼요. 쉐딩스틱이 확실히 지속력도 좋아서 만족하면서 쓰고있어요. 가격도 저렴해서 쉐딩스틱은 에뛰드로 정착할 것 같아요~",
    "text136": "역시,,데일리 쉐딩엔 이만한게 없다,,\n에뛰드가 타사보다 유독 쓰기가 좋은듯해여 \n발림성 좋고 컬러 무난하고 블렌딩 잘되고(중요)\n특히 콧대 쪽 쓰기 좋아요.\n\n색상 더 다양하게 많이 내주시면 좋겠습니다 \n\n한가지 아쉬운점은.. 전 캐릭터를 정말 싫어하는 사람이라 절대 포챠코 인쇄된거 말고,,일반 상품 사고 싶었는데 제가 구매할땐 선택지가 없더군요,,, 덕분에 파우치에서 눈에 잘띄긴 해서 좋아요,,",
    "text137": "이 쉐딩스틱 두 개째 사용 중이에요! 컬러도 너무 진하지 않아서 자연스럽고 부드러워서 베이스도 잘 안 벗겨져요! 컬러도 좋고 제품력도 좋은데 단점을 하나 꼽자면 너무 잘 부러지는 거..? 한 번 떨어뜨리면 부러졌다고 생각하시면 돼요.. 잘 부러지는 거 빼고 다 만족한 쉐딩스틱이라서 쉐딩스틱은 이것만 사용할 것 같아요!",
    "text138": "에뛰드 그림자 쉐딩 쓰고 있는데 티가 너무 안 나는 거 같아서 스틱 사봤는데 없는 콧대 만들어줘서 너무 좋은 거 같아요 무엇보다 증정 하이라이터가 진짜 이뻐요 무펄만 쓰는 사람인데 증정용 하이라이터가 너무 이뻐서 앞으로 이것만 쓸 거 같아요…진짜 너무 이쁩니다ㅜㅜㅜ♥",
    "text139": "팔에 먼저 발랐을 때 그림자보다 누런 갈색 느낌 있어서 걱정했거든요. 근데 얼굴에 발라보니까 자연스럽게 발색돼서 좋았어요.\n\n증정 하이라이터도 제 피부색보다 밝은 것 같아서 걱정이었는데 막상 발라보니 괜찮았어요.\n\n제가 코에 유분이 많아서... 기초/베이스 잘 안 하면 지속력은 보통이에요...ㅎㅎㅎㅎ",
    "text140": "제품은 좋지만 내구성이 스뤠기인..\n\n뭉침없이 잘 발림\n매우 자연스러움\n코 쉐딩 ㄹㅇ편함\n\n새거 케이스 열자마자 발사 되듯이 내용물 튀어나간 적있음\n아무리 잘 집어넣어도 뚜껑에 찍혀있을때 많음\n잘 건드리지 않아도 내용물의 안쪽(맨 마지막에 토출되는 부분)이 잘 부러짐",
    "text141": "이 제품 추천 하는 영상이 많길래 기대하고 샀는데 실망했습니다. 원래 가루 타입 쉐이딩 썼는데 원하는 곳만 발생하기 쉽지 않아서 스틱으로 바꿔보고 싶어서 이 제품을 구매하게 됐습니다. 근데 색상이 무슨 잿가루 같아서 쉐딩만 동동뜨고 너무 별로였습니다.. 그림자 색이 아니라 그냥 안색이 안 좋아지는 색이에요.. 같이 주는 하이라이터는 퍼석하고 가루날림 심해요.. 하이라이터로 절대 못 쓸 것 같아요.",
    "text142": "진짜 화장 초보가 써도 성공하는 제품이에요 쓰기도 편하고 간편하고 색도 이뻐서 전 이게 2번째 사는 거예요 웜, 쿨 다 써봤는데 이건 웜이 그렇게 노랗진 않고요 오히려 쿨이 흰 끼? 가 쪼금 돌아요 저처럼 얼굴색이 어두운 사람은 웜 쓰셔도 좋을 것 같고요 얼굴이 하얀편이다! 하면 아무거나 다 좋을 것 같아요",
    "text143": "엄청 자연스럽고 블렌딩도 잘돼서 애용하고잇습니다 하이라이터도 굿",
    "text144": "같이 증정하는 하라 괜찮음. 봄웜인데 쿨쉐딩 스틱이 더 맞는 것 같아서 이걸로 샀음. 편함. 엄청 진하지 않아서 좋음.",
    "text145": "이런 스틱형은 처음 써보는데, 궁금해서 사본거치고는 엄청 만족하며 잘쓰고있어요. 발림성도 좋고 자연스러운 표현이 가능해요.",
    "text146": "그림자같고 자연스러워서 막 손으로 발라도 괜찮아요! 발림성이 워낙 부드러워서 그런가 베이스 까짐도 없구 블렌딩도 잘 돼요 똥손한테는 최고...",
    "text147": "파우더한 위에 해도 잘 먹고 색상도 자연스럽고 진짜 짱이에요,,",
    "text148": "마침 다 써가는데 태닝포차코 기획이라서 얼른 쟁였어요! 에뛰드만큼 자연스러운 쉐딩 스틱이 없슴돠",
    "text149": "코랑 미간 쪽 쉐딩할 때 슥슥 그리고 블랜딩만 해주면 돼서 편해요. 발색력이 좋아여.",
    "text150": "쉐딩스틱은 처음구매해보는데 발색도 너무 짙거나 약하지 않아서 적절히 쉐딩하기 좋은거같아요",
    "text151": "🦭 (한달리뷰) 내구성이 매우.. 말잇못이었따. 색은 자연스럽지만 강한 효과를 보고 싶은 공주들은 피하시게.",
    "text152": "귀여운 슈팅인데 안 에 무펄 하이라이터까지 들어 있어서 매우 좋아요 구성이 제 영감이 투명해서 그냥 쓱쓱 바르면 코가 생깁니다",
    "text153": "부러져서 왔어서 아쉽습니다 제품 자체는 좋아요 너무 매트하지도 촉촉하지도 않고 발림성도 부드러워요",
    "text154": "처음에는 생각보다 연해서 뭐 되긴 하는건가 생각했는데 사용하다보니 이제 차이가 보여요 똥손인 제가 양 조절을하지 않아도 자연스럽게 올라오는 색상이라 조아요 ㅎㅎ",
    "text155": "써본 음영스틱중에사 제일 좋아요! 색도 마음에 들고 발림성도 괜차늠",
    "text156": "스틱은 처음 사용해 보았는데 블러처리하면 자연스럽게 내 코처럼 되어서 너무 좋아요 2번째 구매인데 파우더도 그렇고 쉐딩제품은 에뛰드로 사용하게 되네요",
    "text157": "발색 진짜 잘되고 부드러워요!\n그림자 만들기 딱좋고 다음에는 웜 사려구요",
    "text158": "두 번째 구매인데 역시나 좋아요 발림성도 부드럽고 색상도 자연스러워요 파우치에 들고 다니기 너무 좋아요",
    "text159": "코쉐딩을 너무못해서 차라리 안하는게 나았는데 이친구만나고 숨겨진 콧대를 찾았어요\n지속력은 아쉽지만 밀리는거나 뜨는 현상없었고 손으로대충 블렌딩해도 부드럽게 잘되었요\n기존에 컬ㄹ그ㄹ스틱 쉐딩 사용했는데 똑같이 사용했는데 이게 사용하기 더쉽고 편했던거같아요\n색은 코에쓰는 딱 좋고 얼굴윤곽잡기에는 살짝 연한거같긴한데 제가 화장진해서 해서 그럴수도있어요!!\n그리고 기획이였고 하이라이터도 자연스러워서 좋았어요",
    "text160": "베이스 메이크업하고 파우더를 얼굴 전체에 하시는 분들은 이거 쓰실 때 약간 밀릴 수도 있을거 같아요.. 저도 매트한 피부 표현을 좋아해서 파우더를 얼굴 전체에 바르는데 이거 바를때 약간 요철 같은게 부각이 돼서 좀 신경쓰이더라구요 ㅠㅠ 그거 빼면 괜찮은 거 같아요!",
    "text161": "간편해서 너무 좋아요 쉽게 슥슥 그려지고 블렌딩 쉬움 색도 딱 그림자 색 느낌 같이 준 하이라이터는 안 써봤는데 포챠코 케이스가 귀여워요",
    "text162": "양이 좀 적긴 한데 간편하게 코쉐딩하기 딱 좋아요. 특히 증정 하이라이터도 입자가 고와서 자연스러우니 좋아요",
    "text163": "쿨톤에게 딱인 노란끼 빠진 그림자색입니다\n근데 조금이라도 노란끼 있는 피부라면 걍 웜톤 ㄱㄱ\n생각보다 많이 회색입니다",
    "text164": "발색도 이쁘고 너무 마음에 들지만 잘 부서져요ㅜㅜ 조금만 단단하면 좋을듯ㅇ",
    "text165": "무난무난하게 컨투어링용으로 사용 할 수 있는 제품이에요~",
    "text166": "색깔이 진짜 그림자같이 자연스러워서\n안부딤스러움 그리고 가성비가 좋음",
    "text167": "똥손이라 처음엔 익숙해지기 힘들었음.\n블렌딩해주면 자연스러워짐",
    "text168": "아 진짜 딱 너무 맘에 드는 쉐딩 스틱 어딜 가도 다시 여기로 돌아오게됨 부드러워서 참 조앙ㅅ",
    "text169": "4통째 비우는 꿀템.. 솔직히 가루쉐딩이 더 자연스럽긴 한데 휴대성이랑 편리성이 goat라 이것만 쓰게 됨",
    "text170": "코 쉐딩할 때 너무 간편하고 편해서 좋아요! 파우치에 넣고 다니기에도 편해요",
    "text171": "아주아주 굳이고요 역시 에뛰드입니당 여기서밖에 앞으로 사용 안할듯요",
    "text172": "원래 그림자 쉐딩 썼는데 친구가 좋다해서 원래 사고싶은 마음도 있어서 샀는데 진짜 너무너무너무 좋아요ㅠ!!",
    "text173": "엄청 유명템이라 기대햇는데 발색이 생각보단 약해서 조금 아쉽지만 전반적으로 조아요",
    "text174": "발림성 넘조음. 사은품 하이라이터는 너무 별로 ㅠㅠ 차라리 붓주면 넘 좋을듯",
    "text175": "쉐딩하기 편해요 코쪽 쉐딩하는 사람 쓰기좋을것같습니다 ㅎㅎ",
    "text176": "넘나 좋아요 스틱이라 편해서 자주 손이가요 쫑손도 가능해영",
    "text177": "앙 너무 좋앙 ❤❤ 내 인생템임 웜은 자연스럽고 쿨은 선명해용",
    "text178": "아주 좋아요.. 내 코가 그냥 생성됨 다 쓰면 다시 사려구여 근데 열다가 내용물이 날라가서 다시 넣어 사용중이에요^^;;",
    "text179": "코 쉐딩용으로 잘 쓰고 있어요! 스틱해주고 위에 가루타입 쉐딩까지 올려주면 지속력 진짜 좋아용",
    "text180": "한 달 동안 사용하면서 얼굴 윤곽이 자연스럽게 잡혀 만족했어요😆 스틱 타입이라 사용하기 편리하고, 브러쉬와 함께 써주니 밀착력이 훨씬 좋아요. 뭉치지 않고 부드럽게 블렌딩돼서 초보자도 쉽게 쓸 수 있었답니다✨\n\n도움이 되셨다면 좋아요 눌러주세요 👍💖",
    "text181": "기존에 쓰던 크림이 너무 무겁게 느껴져서 바꿔봤는데, 이 제품은 질감이 가볍지만 보습력이 뛰어나서 정말 마음에 들어요. 바르고 나면 피부가 끈적이지 않고 산뜻한데도 속까지 촉촉하게 채워져요. 아침에 메이크업 전에 써도 밀림 현상이 없고, 저녁에는 듬뿍 바르면 수면팩처럼 피부가 다음 날까지 부드럽게 유지돼요. 향도 은은해서 기분까지 좋아집니다.",
    "text182": "23호 쿠션/파데 쓰는 저에겐 색이 그리 어둡지 않아서 티가 잘 안 났어요ㅠㅠ... 피부톤 어두우신 분들 중에 쉐딩 티가 잘 안 났으면 좋겠다! 하시는 분들은 이 제품 구입 추천드리고 아닌 분들은 가루 타입 쉐딩이 좋을 것 같아요🥲\n제가 쿨톤이긴 하지만 피부가 어두운 편이다보니 쿨 색상이 잘 안 어울리는 것도 있었어요",
    "text183": "자연스러운 그레이 색상에 부드럽게 발려서 발림성도 최고ㅠㅠ 꼭 사세요ㅜㅜㅜ",
    "text184": "다 썼는지 뽀라졌는지 없어진 것 대신 더 귀여운 포차코을 쓸 수 있다니 완전 럭키비키자나",
    "text185": "완전 왕초보인 저도 편하게사용가능해 너무 좋았습니다!\n색상이 붉은기없는 그림자 색상이라 제피부에 딱 맞게 연출할수있어 만족했고,크기도 실용성있어 여행갈때나 학교에서 쓸때 파우치에 딱 좋은 사이즈라 좋았어요!",
    "text186": "발릴 때 부드럽고 촉촉해서 기분 조음 귀여운 포차코 기획은 누가 생각햇는지 아주 맘에 듦",
    "text187": "발림성이랑 수분감은 적당해서 좋긴 한데\n블렌딩 하면 발색이 많이 연해져서 조금 아쉬워요ㅜ연하게 티 별로 안나게 하고싶다면 추천!\n근데 두께가 코쉐딩 하기에는 좀 두껍고 턱쉐딩 하기에는 또 얇아서 애매해요..",
    "text188": "전부터 잘 쓰고 있던 제품이라 다시 구매햇습니당\n블랜딩도 자연스럽게 잘 돼서 초보자 분들도 쉽게 사용하실 수 있어요!",
    "text189": "개귀여움 ㅈㅉ 같이 주는 하이라이터도 고능함 꼭 사세용 다들 꼭 사세용",
    "text190": "포차코 넘 귀욥!! 브러쉬는 많아서 하이라이터 기획으로 샀는데 좋은거같아용 제가 웜톤인데 사람들이 다 쿨이 좋다해서 쿨로 사봤어요!!",
    "text191": "기획세트 있어서 구매했는데 너무 귀엽네요. 문양이 싫어서 기획 안하시는 분들도 있다고 하는데 기획때만 구매의 묘미네요. 귀엽고 제품도 마음에 듭니다.",
    "text192": "너무 다 좋은데 이거 사자마자 뿌셔저셔? 그 스틱이 통재러 튀어나엄  너무 빡침..",
    "text193": "코 부분 쉐딩에 아주 적합해요 스틱타입이라서 손이 잘가요 하이라이터 별로기대 안했는데 하이라이터가 진짜 이뻐요",
    "text194": "부드럽게 잘 발리고 붉은끼도 없어서 대만족입니다..!! 이거 하고 쉐딩 파우더로 해주면 고정 최고 아쉬운 점은 너무 두꺼운거 같아요 살짝 얇은 버전으로도 원해요..!!",
    "text195": "잘 발려요 ㅌㅋㅍㅅㅋ 스틱쉐딩보다 싸서 구매했는데 하이라이터도 주고 좋네요\n발림성 좋아요",
    "text196": "엄청나게 쿨해서 웜버전도 써보고싶어요 잘어울리는 사람들은 진짜 그림자 같은 느낌이나는데 전 그렇진않아염 암튼 좋음",
    "text197": "매우 만족합니다 적극적으로 추천합니다 재구매 의사 있습니다",
    "text198": "다들 스틱 쉐딩 많이 쓰길래 좋아보여서 샀는데 사놓고 잘 안 써요ㅠ 제가 사용을 잘 못하기도 하고 파우더를 바로 해버리니까 화장할 때마다 스틱쉐딩 하는거 깜빡깜빡해용 ㅠ 그래도 제품 자체는 좋아요!",
    "text199": "유용하게 잘 쓸 것 같아요 괜찮아요 생긴것도 너무 귀엽음 ㅎㅎ",
    "text200": "써본적 잇던거라 기획 나오자마자 주문 갈겻슴다 ㅋㅋㅋ 포차코 개기렵넹"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 재창조 메이커 쉐딩 스틱 (브러쉬 증정 기획/ 단품)",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019027055ko.jpg?l=ko",
    "review_name": "[태닝포차코/하이라이터 기획] 웜 쉐딩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190270",
    "text1": "색상은 자연스럽게 발려요\n건조하지 않아요~\n파우더 하기전에 바르면 좋아요",
    "text2": "아주아주 자연스러워서 만족합니다 ㅎㅎ\n쉐딩 있으면 하고 없으면..이랬는데 손이 자주 가네오",
    "text3": "부드러운 발림성이 마음에 듭니다 ㅎㅎ\n쿨만 쓰다가 웜 주문해봤는데 좀 더 쉽고 강하게 쉐딩 넣을 수 있어요! 좀 더 뚜렷하게 연출할 때 사용하면 좋을 것 같습니다",
    "text4": "초보자도 쉽게 사용할 수 있고, 휴대하기도 좋은 사이즈라 여행갈 때 좋을 것 같아요",
    "text5": "포차코가 귀엽네요 음 부드러워서 좋긴 한데 딱히 쉐딩 효과는 못본거 같아용",
    "text6": "증정하이라이터는 왠지 웜보단 쿨에게 더 잘어울릴것 같고요 배송중에 무슨 일이 있었는지 열어보니 눌림이 있네요",
    "text7": "코 쉐딩이 어려워서 스틱형태 추천 영상 보고 구매해봤는데 발림성도 아주 부드럽고 잘 발리고 블렌딩도 잘 되더라구요! 쉐딩하기 훨씬 간편해졌어요! 굿굿\n같이 들어있던 하이라이터도 색상 나쁘지 않아서 같이 쓰기 좋아요",
    "text8": "info) 노란피부 17호 여름쿨라이트\n\n제품은 정말 마음에 들었지만 한번 쓰자마자.. 부러져서 배송되었다는걸 알게되었어요 이미 써버린 다음에 알아서 교환 안될거 같아 계속 썼는데 언제 보니까 사라져있더라고요…. 그렇게 다 써버리고 말았습니다 아쉬워요 ㅠㅠ",
    "text9": "타사 제품도 사용해봤는데 쉐딩스틱은 에뛰드가 젤 괜찮았어요 부드럽게 잘 발리면서 베이스 벗겨짐 없이 스머징도 잘 됩니다 매트하지 않아서 좋아요\n\n다만... 너무 잘 부러져요 떨어뜨린 것도 아닌데 툭하고 부러졌어용 어찌저찌 잘 쓰고 있긴 합니다\n\n실발색은 사진보다 더 붉은기 돌고 어두워요!",
    "text10": "구성품 넘 좋아요! 굳 최고네요 ㅎㅎ 다음에 재구매 할게요&^^& 요런 에디션 구성 강추",
    "text11": "귀찮을 때 빠르게 메이크업 할 수 있어 좋아요. 양은 적지만 색은 괜찮습니다. 밝은 피부톤이신 분들은 양조절 필수입니다.",
    "text12": "이렇게 크림타입? 쉐딩 스틱은 처음 써봤는데 너무 잘 사용하고있어요 코 쉐딩용으로 딱이에요 이걸로 한번 윤곽 잡고 가루 타입으로 한번 더 해줘요",
    "text13": "생각보다 많이 티는 안나는 쉐딩\n코 쉐딩 하면 별로 티가 안 나요(제가 못하는걸수도...)",
    "text14": "매일매일 쓰고 있어요! 단독으로 쓰기엔 좀 그런데 베이스로 발라주고 위에 가루형 쉐딩 제품 써주면 좋아영",
    "text15": "이정도는 ‘병’ 수준인거죠?\n벌써 두개째 이러는데, 보상하라고 하고싶네요.\n픽업 구매에 떨어뜨린적 당연 없구요,\n가지고 다닌적도 없고 고이 모셔두다 3번 썼어요!\n근데 뚜껑 여는데 뜨앗... \n내용물이 저렇게 부러져서는 땅에 똑 떨어짐...\n저번에도 그랬는데, 이번엔 너무 억울해서 떨어진거 깎아내고 조금이라도 써보겠다고 일단 넣어뒀는데\n이거 일회용임??\n\n이제 더는 못 사겠네요... 타 브랜드도 이러나",
    "text16": "제가 코가 진짜 안 이쁜데 파우더팩트형 기본 쉐딩은 저한테 조금 어려워서 쉐딩스틱을 택했어요! 일반 너무 퍽퍽한 느낌도 아니고 촉촉하고 부드럽게 발리는게 좋았고 주변 친구들이 에뛰드 스틱을 추천을 하길래 사용해봤는데 진짜 전 만족하고 쓰는 중이에요! 틀 형태 잡는 것도 편하고 막 금방 날라가는 것도 없어서 좋았고 재구매 의향 있어요 증정으로 미니 하이라이터 주신 건 진짜 요물입니다..",
    "text17": "웜톤에 잘 맞는 컬러고 밀착력 좋게 올라갑니다! 전에 다른 제품을 사용할 땐 발색이 약해서 아쉬웠는데, 이건 발색이 잘 돼서 좋아요! 코 쉐딩에 용이해서 요즘 매일 데일리로 사용중입니다. 바르고 손으로 톡톡 치기만 해도 블렌딩이 잘 됩니다! 태닝 포차코도 넘 귀여워요ㅠ🥹🥹",
    "text18": "쉐딩스틱 필요해서 구입했는데 너무 귀여워요 쿨톤 쉐딩도 잘 맞구요",
    "text19": "바쁜 아침에 쓱쓱 그리기 좋어요 블렌딩도 잘되고 발색력도 맘에 들어요",
    "text20": "쉐딩 스틱의 근본은 에뛰드 이기때문에 한번 구매를 해봤어요 디자인도 이쁘고 하이라이터 증정까지.. 진짜 기가 막힌 기획이에요 색상도 완전 자연스럽고 웜톤 제품인데도 누렇지가 않고 발림성도 좋아서 슥슥 바르기 좋아요",
    "text21": "스틱이 편하다고 해서 구매해봣어요 자연스럽게 음영 채워지고 좋아요",
    "text22": "이거 괜찮은듯 사용하기도 쉬운거 같고 단지 제가 쉐딩을 잘못하긴하지만 연습해봐야할듯용",
    "text23": "쿨 쉐딩 쓰다가 웜도 궁금해서 샀어요 자연스럽고 좋아요오오",
    "text24": "쉐딩스틱은 진짜 이것만 써요 완전 원래 코가 이렇게 이뻤던 것처럼 만들어줌",
    "text25": "부러져서 와서 속상하지만 잘 넣어서 쓰고 있어요 유명한 제품이니 믿고 쓰고 있습니다",
    "text26": "스틱/크림타입이라 바를 때 촉촉하고 좋아요\n다만 발색이 강한 브라운은 아니라 약하게 발색 되니 여러번 덧 발라야해요\n대신 티 안나게 잘 됩니다 좋아여~\n포차콘데 어떻게 안 삼 ㅎ",
    "text27": "좋아요 귀엽고 부드럽고 엄청 웜하지도 않고 그림자같고 좋네요",
    "text28": "사실 쉐딩스틱만으로 쉐딩 완성하는건 어려운 것 같아서 이거 발라주고 위에 가루형 제품으로 완성해주긴 하는데 코 쉐딩 모양 잡기 조은것같아여",
    "text29": "저는 웜톤의 정석. 조금의 쿨도 허락하지 않는 극웜이라 웜컬러 샀는데여 흠 쿨 사는게 나았을거같기도 해여 초보들도 잘 쓸수있어서 좋아여\n발림성 ⭐️x5 🥹🩷\n색상은 살짝 아쉬움 극웜인 나에게도 약간 더워보일정도\n그냥 다들 쿨 사세여",
    "text30": "포차코 귀여워서 구매했는데 무난하게 사용하고 있어요!!",
    "text31": "초보자들이 쓰기 좋은 듯 그냥 연필처럼 쓱쓱 그으면 돼요 가루 쉐딩보다 훨 ㅠㅕㄴ함",
    "text32": "에뛰드 관계자 분들 이거 만약에 다음에 리뉴얼 하신다므는 붉은 기 0로 만들어주실 수 있나용..\n블랜딩하묜 약간 붉은기가ㅠ 하지만 좋아요 쓰는데 지장은 없어요 잘 쓰고 잇습니당",
    "text33": "에뛰드 쉐딩스틱이 컬러젤진하고 빡센쉐딩 가능\n블렌딩 ㅏ잘풀어줘야함",
    "text34": "쓰기 편해서 너무 좋아요 가지고 다니기도 좋구요. \n자연스러운데 쉐이딩 효과도 좋아요.",
    "text35": "색깔도 과하지않고 자연스러워서 3개째 쓰는중임미다 ㅋㅋㅋ다만 용량이 은근 적어서 금방 닳아요..! 지속력이 엄청 좋진않은 것 같긴한데, 얘 바르고 나서 그 위에 파우더쉐딩 한번 더 하면 아주 굿임미당 추천해요",
    "text36": "웜톤이면 왠만해선 잘 맞지 않을까..? 생각이 듬\n막 그렇게 좋은 건 아닌데, 그렇다고 너무 별로도 아닌 느낌\n지속력이 그리 좋지도 않은데다 쉐딩해도 좀만 있으면 바로 소멸해서 재구매는 굳이...?",
    "text37": "쿨 몇통째 사쓰다가 궁금해서 웜도 샀는데 그렇게 인위적이지도 않고 턱에 쓰기에 괜찮은듯요!!",
    "text38": "재구매 3번째에요 진짜 너무 좋아요 다른 거 못 쓰겠어요 뭉툭하고 밀도 있는 브러쉬로 풀어주면 완벽해요",
    "text39": "원래 아주 잘 쓰던 제품이었는데 귀여운 프린팅이 추가돼서 너무 좋아요ㅠㅠ! 쓰기 아까울 만큼 너무 마음에 듭니당",
    "text40": "생각보다 작아요 잘 쓸거 같네요 여행갈때 좋을듯합니다 ㅎㅎ",
    "text41": "쉐딩처음 사보는데 스틱이좋을것 같아소 샀는데 완돈좋아요!!!!!표형력완전좋고 자연스러운 코 잘되요!!!!제가살때 하이라이터도같이 왔는데 진짜완전잘쓰고있어용 그것만ㅁ써요ㅎㅎㅎㅎㅎ가격도 싸서 진짜 완전추천드립니다ㅇ",
    "text42": "매일 매일 사용해요 \n뭉침도 없고 발림도 좋고 \n웜톤 사용하기에 딱입니다 \n스틱이라서 가지고 다니기에도 좋아요 \n강추강추",
    "text43": "제가 24-25호 정도 되는 어두운 피부톤인데 저랑 비슷하신 분들은 이거 진짜진짜 강추 드립니다 정말 자연스럽고 블렌딩하기 너무 쉬워요",
    "text44": "스틱쉐딩 없으면 이제 못 살아 이거 코쉐딩하고 나서 얼굴 작가보인다는 소리 마니 들엇어여",
    "text45": "쿨톤인줄 알고 쿨쉐딩 삿다가 이번엔 웜쉐딩버전도 샀는데 역시 에뛰드라서 좋아욘",
    "text46": "베이스 안까짐 \n개조음 \n코모양잡기 넘조아요 😊\n이걸왜 이제샀지... 싶음\n포챠코 너무 귀야워요!!",
    "text47": "네번째쯤 쓰는거같은데 포차코 콜라보해서 바로 구매했어요ㅎ 또 귀여운 캐릭터랑 콜라보해주길••",
    "text48": "웜 재입고 좀용ㅠ 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text49": "여행갔을때 가루타입 쉐딩은 브러쉬를 챙겨가야해서 불편했어요ㅠㅠ이거는 그냥 하나로 쉐딩이 마무리가 될수있어서 너무 좋았어요",
    "text50": "쓱쓱 발라주기 편해서 만족스러워여 대충 눈 코 턱 다 음영주고 있습니다",
    "text51": "이거 너무 잘쓰고 있어서 동생이 웜으로 사달라고해서 사다줬어요",
    "text52": "스틱은 코쉐딩용으로 쓰는데 가루형보다 모양잡기가 쉬워요. 대신에 금방 닳아서 스틱으로 가이드라인만 잡아주고 가루형으로 한번더 칠하면서 고정시키면 좋아요",
    "text53": "쓱슥 잘그려집니다 쉐딩 가루로만 하면 유지력이 아쉬웠는데 스틱으로 하고 파우더 타입 올리면 유지력이 아주 좋습니다 추천!!",
    "text54": "생각보다 별로라 놀랬네요... 뭔가 그려지긴 했는데 막상 보면 눈에 잘 안 띄고... 그냥 가루타입의 쉐딩이 좋을 거 같네요",
    "text55": "만족스러워요 사용감도 좋고 불편함이 안느껴져요 강추합니다 ㅎㅎ",
    "text56": "지속력도 좋고 발림이 매끄러워요\n처음엔 예전에 맥 립스틱처럼 매트한데 광이 약간 있게 발리다가 시간이 지나면 완전 매트한 질감으로 픽싱돼요\n\n발색도 확실하면서 자연스러워요\n저는 아이섀도우처럼 눈에 바르기도 해요",
    "text57": "스틱형식이라 편하고 지속력이 생각보다 깁니다. 자연스럽게 톤이 잘올라가요",
    "text58": "부드럽게 잘 사용되는것같고 색도 너무 진하지않고 하이라이터도 좋아요",
    "text59": "여러 쉐딩 스틱이 나오는 요즘에 가장 후기가 괜찮은 제품이 에뛰드꺼라서 기대감을 품고 주문했어요.\n\n결론은.. 살짝 베이스 밀림+까짐이 있을 수 있는데 이거는 정말 요령껏 하셔야 적응이 될 것 같아요.\n솔직히 쉐딩 가루형보다는 스틱형이 편하기는 하겠지만 약간 스킬 요령이 필요하니까 초보자분들에게는 조금 어렵고, 그래도 어느정도 손에 익히시면 금방 잘 쓰실 것 같아요.\n\n물론 발색도 꽤 잘 나오고 가루 날림도 없고, 무엇보다 편리해서 장점도 많아요~\n개인적으로는 쉐딩 스틱으로 전체적인 윤곽을 잡아주고 세밀한 부분은 가루형 쉐딩으로 한번 더 위에 입혀주는 것이 더 지속력도 오래가고 좋더라고요!\n\n특히 이 콜라보 제품에서 주는 하이라이터 증정 기획이 정말 획기적입니다!\n이게 은은하게 올라가면서.. 증정용인데 생각보다 퀄리티 좋더라고요?\n귀여운 포차코가 프린팅 되어있어서 소장 가치 높은 제품이었습니다!",
    "text60": "여러 쉐딩 스틱이 나오는 요즘에 가장 후기가 괜찮은 제품이 에뛰드꺼라서 기대감을 품고 주문했어요.\n\n결론은.. 살짝 베이스 밀림+까짐이 있을 수 있는데 이거는 정말 요령껏 하셔야 적응이 될 것 같아요.\n솔직히 쉐딩 가루형보다는 스틱형이 편하기는 하겠지만 약간 스킬 요령이 필요하니까 초보자분들에게는 조금 어렵고, 그래도 어느정도 손에 익히시면 금방 잘 쓰실 것 같아요.\n\n물론 발색도 꽤 잘 나오고 가루 날림도 없고, 무엇보다 편리해서 장점도 많아요~\n개인적으로는 쉐딩 스틱으로 전체적인 윤곽을 잡아주고 세밀한 부분은 가루형 쉐딩으로 한번 더 위에 입혀주는 것이 더 지속력도 오래가고 좋더라고요!\n\n특히 이 콜라보 제품에서 주는 하이라이터 증정 기획이 정말 획기적입니다!\n이게 은은하게 올라가면서.. 증정용인데 생각보다 퀄리티 좋더라고요?\n귀여운 포차코가 프린팅 되어있어서 소장 가치 높은 제품이었습니다!",
    "text61": "스틱 쉐이딩이 그렇게 좋다고 해서 고민 고민 하다가 결국 샀어요. ㅋㅋㅋ 포챠코랑 증정에 홀림 ㅠ 🥺\n그런데 계속하이라이터가 와장창 깨져서 와서 교환 받는데만 한 세월••아쉽ㅋ\n\n솔직히 가격이 살짝 비싼 감이 있어서 기존에 있는 파우더 쉐이딩으로 하면 되는데 굳이?! 라고 생각하면서 늘 구매를 하지 않았었는데요. 써보니까 확실히 코쉐딩할때 윤곽잡기 너무 편하고 입술 음영 넣을 때도 좋더라구요.! \n아직 메이크업을 제대로 해 보진 않아서 유지력이나 뭉친들 등 정도는 확실하게 모르겠습니다. 꾸준히 써보고 한 달 사용 리뷰 남기겠습니다.",
    "text62": "이거 사고 퍼스널 컬러 진단 받고 제가 쿨톤이란 걸 알아버렸어요.. 못 써봄",
    "text63": "처음에 너무 물려서 뜯었을때 통째로 뜯어져서 쫌 당황스러웠지만 잘 발라지고 그림자마냥 어색하지 않아서 왜 스틱을 사용하는 지 알거 같아요! 심지어 파운데이션도 안까짐! 혁명템",
    "text64": "특별한날 눈 밑에랑 얼굴에 잘 쓰고 있어요. \n쉐이딩 스틱 사용후 위에 쉐이딩파우더 바르니 사진이 잘 나오고 오래 가네요.\n포차코 싱글 섀도도 하이라이터 색으로 좋아요.",
    "text65": "부탁받고 삼.\n포차코 에디션.\n사용안해봐서 모르지만 디자인은 귀엽",
    "text66": "nice packaging, fast delivery, good quality",
    "text67": "nice packaging, fast delivery, good quality",
    "text68": "브러쉬도 없어도 되고 직접 밑그림? 처럼 그린 뒤에 두들기듯 발라주면 돼서 정확한 포인트에 쉐딩을 넣을 수 있고 편리해요",
    "text69": "스틱은 처음 써봤는데 대만족입니다 다만 스틱으로 하고 손이나 브러쉬로 펴 발라야되는게 귀차나요... 그리고 단품 사지 마시고 다양한 ㅅㅇㅌ에서 세트로 사세요 그게 쌉니당",
    "text70": "발색도 찐하고 조아요 걍 찍 긋고 스머징만 하먼 되니까 ㅈㄴ편리",
    "text71": "에뛰드 쉐딩스틱 포차코랑 콜라보한 제품이라서\n너무 귀여워요! 웜 쿨 두 가지 색상이 있어서\n피부톤에 맞게 사용하시면 될 거 같아요 가루 타입과\n다르게 가루 날림이 없어서 좋아요!\n약간 수분감 있는 촉촉한 느낌이라 발림성이 \n부드러워서 좋았어요",
    "text72": "원래 쿨 쉐딩으로 갖고있었는데 포챠코 나와서 웜도 구매해버림 웜이 더 잘맞는 느낌이 드는 것 같음 그냥 내가 그럼.",
    "text73": "이 제품이 쉐딩 메이크업을 쉽게 할 수 있다고 해서 구입했어요. 아직은 스킬이 부족하지만 열심히 그려보려구요.",
    "text74": "저번달도 월급 탕진했는데\n자꾸귀엽고 할인마니해주고 그러믄 \n어딱해용 ㅎ",
    "text75": "여자친구가 구입했는데 아주 잘 사용중입니다 마음에 드네요",
    "text76": "진짜 그림자 처럼 발색되고 발림성이랑 블렌딩이 잘 돼서 뭉침 없어요",
    "text77": "원래 가루 쓰는데 들고 다니면서 수정하기 힘들어서 이거 들고 다니면서 수정하니까 편하고 블랜딩도 잘되고 좋아여",
    "text78": "스틱형이라 컨투어링 하기 편하고, 가루날림 없어서 좋음!!",
    "text79": "마음에 들어요 되게 좋아요 잘 산 것 같아요 재구매 의사 있어요",
    "text80": "아침에 바쁠 때 빨리 쉐딩하기 좋고 가성비도 좋아서 재구매할거예요",
    "text81": "간단하게 쓰기 좋아보여서 구매했는데 만족해요 콧대에 주로 사용해요 좋아요",
    "text82": "회사에서 급히 화장할 때 잘 써요 콧대 쉐딩은 필수로 해야 하거든요 색상도 23호 기준 자연스럽고 쓰기도 편해요 너무 얇거나 굵지도 않고 회끼도 있는 색상이고 맘에 듭니다 잘 산거 같아요",
    "text83": "너무 기엽고 좋아욥 !!! 하이라이터 증정까지ㅜㅜ굳굳!",
    "text84": "같이 증정으로 온 하이라이터 정말 괜찮습니다\n쿨 버전이 이미 있엇지만 하이라이터땜에 웜도 샀는데 좋아요",
    "text85": "아주 간편하고 발색도 자연스러워요! 가루 형태가 아니라서 휴대하기도 좋아요",
    "text86": "너무 좋아요 발림성도 좋고 색도 코쉐딩하기 딱입니다 같이 온 하이라이터도 너무 좋았어요 짱",
    "text87": "색도 예쁘고 가격도 저렴해서 늘 잘 쓰고 있습니다. 지속력도 좋아요.",
    "text88": "지속력도 괜찮은 것 같구 무엇보다 쉐딩 초보자들이 쓰기 좋은 것 같아요",
    "text89": "코 쉐딩 스틱형중 젤좋아요\n윤곽이 딱잡히는느낌\n지속력은 약하지만 처음 화장시 매우만족\n코말고 턱쪽에쓰긴약해용",
    "text90": "색상은 그닥인데 포차코가 다했음\n25년도 한국 투표1등을 해버린 차코에게 모두 박수!!!",
    "text91": "쉐딩스틱 필요해서 구매했는데 하이라이터 기획이라 좋아요!",
    "text92": "귀여워서 대만족\n쉐딩력은 투쿨이 나은데 디자은 압승이라\n이것만 쓰게 됨 후후",
    "text93": "할인기간에 맞춰서 저렴하게 구매하였고 제품도 좋아서 만족합니다:)",
    "text94": "에뛰드 스틱은 처음이었는데 왜 쓰는지\n알겠애요 너무 좋어요 대박이애요 지속력도 그롷고 색도 대박! 더군다나 하이라이터 주는거 와우 너무 예뻐!!!",
    "text95": "쉐딩이 자연스럽게 발리고 지속력도 괜찮았습니다. 데일리로 쓰기 무난했습니다.",
    "text96": "제 그림자 색이랑 똑강아서 ㄹㅇ 좋아요 제 피부에는 너무 짙지도 않아서 부담없이 잘 쓰고 있습니다",
    "text97": "아 하 .. 쿨톤꺼 쓰다가 재고 없길래 급한 맘에 웜톤꺼 샀더니 너무 어둡게 느껴지고 얼굴이랑 안어울리는 느낌이어ㅛ어요 ㅠㅠ 아쉽네요 ..",
    "text98": "어디 갈 때 들고 다니며 사용하기 편하고 슥슥 그리기 쉽고 대충 그려도 과해 지지 않는 제품이라 너무 좋아요.",
    "text99": "포챠코 개귀여워요 ㅎㅎ 재구매 할거예요!! 제가 써본 쉐딩스틱 중 가장 좋은듯",
    "text100": "코쉐딩 하기에 딱 좋아용 스틱으로 슥슥 바르니까 메이크업 너무 편해요 ㅎ",
    "text101": "색깔을 잘못 구매하긴 했지만 발림성도 좋고 블렌딩도 잘돼서 좋아요",
    "text102": "쉐이딩스틱은 항상 이거만 사용하는데 간편하고 색감도 좋아용",
    "text103": "음…..제가 쿨톤이긴한데 포차코 웜 패키지가 쿨보다 훨~씬 이쁜거에요. 투쿨포스쿨 웜쉐딩 잘 쓰고있기도 하고 리뷰에서도 다들 쿨이 너무 시멘트색이라고 하길래 웜 샀는데 진짜 후회중… 흙색이에요!! 제가 피부 어두운편인데도 발색이 진하고 웜해요. (투쿨 웜보다!) 쿨톤 화장하시는분들한테 비추. 동동뜸.발림성 좋은지도 잘 모르겠어요. 코쉐딩할때 확실히 코가 생기긴하는데 제가 코가 작은편이라 섬세하게 못바르겠음..처박템됨…..",
    "text104": "웜톤도 그냥 쿨쉐딩 사는게 나을듯 좀 ㅏ 누렇고 까매여ㅜㅜㅜㅜ",
    "text105": "그냥 인생템 ..❤️\n들고다니기에도 편하고 바쁜 아침에 빨리빨리 할수있어서 좋아용\n그리고 색이 자연스러워서 초보자분들도 쓰게 쉬울 거 같아요 !!",
    "text106": "미쵸따 이건 혁명이야\n섀딩 파우더의 엔딩인가요 \n이것만 씁니다\n전 핑잘못인데 웜톤이 제격이에여",
    "text107": "발림성이 좋고 자연스러운 그림자 같아용^^  같이 온 하이라이터도 은은하고 이쁘네용ㅎㅎ",
    "text108": "코쪽은 너무 칙칙해지는 것 같아서 턱 라인에 쓰고있어요. 편해요",
    "text109": "몇번째 구매인지 모를정도로 아주 좋아요 ㅎㅎ 최애입니다 다들 사세요",
    "text110": "두통째 쓰는중 진짜 개조음 오똑코 바로 완성임 웜톤정석컬러",
    "text111": "쿨로 화장 할때 샀던 쉐딩인데 웜버전으로 하나 더 겟했슴당 이미 조은거 너무 잘 알아서 샀어용 ㅋㅋ",
    "text112": "잘 안쓰게 되긴 하는데 그래도 제품은 조아요 세일할때 샀었음",
    "text113": "발색이 너무 과할까 봐 걱정했는데 딱 적당하고 쉐딩을 잘하는 편이 아닌데도 쓰기 편했아요 증정으로 온 하이라이터는 다음에 써 보려구요",
    "text114": "색이 좀 진해서 일반 가루 쉐딩보다 발색이 진하게 되고 바르는게 어렵지만 가루날림 없고 들고 다니면서 수정하기 좋아서 씁니당",
    "text115": "되게 촉촉 미끄덩하게 잘 발려요 근데 아직 사용이 익숙치않네유",
    "text116": "24호 피부에 진짜 딱 맞는 색감\nㅋㄹㄱㄹ꺼는 좀 연해서 아쉬웎음",
    "text117": "편하게 쉐딩할수있어서 좋아요 근데 뒤에 브러쉬가 있으면 더 좋을거같아요",
    "text118": "발색좋고 블렌딩도 다 졸은데 너만 그런건기 잘 부라지더라구요ㅠㅠ",
    "text119": "실짝 노란거 같기두.!\n하지만 제품 자체도 무난하고 패키지도 귀엽고\n코 쉐딩할때 잘 사용해주고 있습니다",
    "text120": "쉐딩도 잘 그려지고 하이라이터도 광이 은은하게 이뻐서 조음",
    "text121": "코쉐딩용으로 샀는데 만족스러움 베이스 까져도 퍼프로 두들겨주면 됨",
    "text122": "쓰던 제품이라 포차코 기획일때 샀는데 붙여쥬는 하이라이터도 좋아요",
    "text123": "가루 쉐딩 어려우면 사용하기 딱 좋아요!!!!!!!!!",
    "text124": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text125": "쉐딩 스틱과 하이라이터라는 기획 세트를 아주 칭찬함.\n개인적으로 웜쿨 중간의 뉴트럴 색감도 하나 뽑아주면 좋겠다.",
    "text126": "저 지금 4번째 사서 써요!\n쉐딩스틱은 에뛰드가 1등입니다",
    "text127": "재창조 쉐딩 가루형으로 쓰다가 티가 잘 안나는거 같아서 스틱형으로 하니까 티도 나고 편해요 특히 코쉐딩하기 편해요 턱쪽은 이거로 하기에 빨리 닳을거 같아서 가루형으로 해요",
    "text128": "발림성 좋고 마무리는 매트합니당 \n확실하게 쉐딩 돼서 좋아요",
    "text129": "제 피부가 너무 까매서 티가 안나나봐요ㅠㅠ 그냥 코가 조금 새까매진거 말곤 티가 안나네용.. \n증정 하이라이터는 ㄴㅁㄴㅁ 좋아요!!볼때마다 너무 예쁜거같아요..😍",
    "text130": "23호 니거로써 가루쉐딩 쓰면 늘 젤 어두운것만 쓰고 중간, 밝은톤은 피부랑 색이 똑같거나 애매하게 밝아서 남는게 아깝더라구요ㅠㅠ 마침 어두운색도 다 썼겟다, 산리오랑 콜라보도 한데다 기획까지 있다 싶어서 사봤습니당\n\n스틱 쉐딩은 첨인데 엄청 부드럽고 손가락이나 브러쉬로 블렌딩 해도 잘 됐어요 손등 발색에서 붉은기 도는건 틴트 착색된거라 오해하지마세요ㅎㅎ 디자인도 넘 이쁘고 귀여워요\n\n증정에 있는 하이라이터도 진심 개이쁨.. 로즈 하라랑 화이트 하라 섞은느낌??",
    "text131": "쓴지 이틀 됐는데 심이 바로 부러진 멋진 쉐딩스틱\n덕분에 열심히 꺼내서 쓰고있음\n확실히 스틱이라서 쉐딩은 잘됨",
    "text132": "평소에 가루쉐딩만 쓰는데 스틱형도 써보니까 좋은것 같아용",
    "text133": "쿨 사고 귀엽길래 웜도 샀는데 웜 색상이 생각보다 마음에 들어요. 물론 전 웜톤인데요, 예전에 나왔던 웜톤 섀딩스틱들은 썼을 때 너무 붉었는데 얘는 되게 자연스럽네요. 디자인 귀여운 포차코 버전으로 너무 잘 샀어요. 기획세트로 들어있던 하이라이터도 데일리템으로 완전 잘 쓰는 중이에요.",
    "text134": "좋아요 짱짱 삽시다 후회 안햐요 딘따러 제 인생템 입니다 \n벌써 다른데소란거긴하지만 재규매 엄___청 많이 햤고요 그냥 좋아욪ㅎㅎ.아.요. 미쳣다링뤄이이ㅣ이ㅣ 졸아 좋아요 고고고 진짜로 추천합니돵 발색ㄷㅎ 이전도먹 조은 편입엥ㅅㅅㅇㅇ",
    "text135": "샵 템이라 사봤는데\nㅌ초보는 좀 어려울꺼 같아요\n제품은 좋아요\n추천 합니다ㅔ",
    "text136": "친구 선물로 구매함!\n쿨보다는 웜이 패키지가 훨씬 귀여움\n사실 웜쿨 상관없이 다 잘어울릴듯",
    "text137": "슥슥 잘 발려서 좋아요\n안 뭉쳐서 좋은거 같아오!!~~♡♡",
    "text138": "저는 뮤트톤이라서 쉐딩이 강하면 금방 티나요, 그런데 이 상품은 컬러가 은은해서 자연스럽게 발색이 되요! 하이라이터도 너무 펄감이 강하지 않아서 좋아요. 자연스러운 메이크업에 찰떡!",
    "text139": "포차코라서 귀엽고 예쁘고, 조효진님 이 개발하셨다고 해서 사게 되었는데, 콧대 세우는 데는 짱인 것 같습니다. ^^",
    "text140": "쿨버전 있는데 웜버전도 색이 잘 맞아서 포차코 나온김에 구매함 ><",
    "text141": "오특으로 두가지 다 사봤어여....\n써봐야 알겠어여...\n근데 쿨톤은 너무 시멘트색 아닌가여ㅋ",
    "text142": "사실 이건 포챠코땜에 삼 ㅠㅠ 근데 편하구좋음 쉐딩스틱너무쪼아.. 인기많은이유앎",
    "text143": "항상 사용하는 제품입니다 추천합니다 좋아요 재구매할게요",
    "text144": "원래 섀딩을 할줄 몰라서 안하고 살았엇는데 이제 이거 없으면 외출을 못하겠어용 최고",
    "text145": "진짜 부드럽게 잘 발려요\n근데 조금 어두운 느낌이 있었음\n쿨과 웜 사이 컬러 하나 나오면 더 질 쓸듯!!\n기획인 하이라이터가 엄청 좋음!!\n발색 좋고 지속도 오래됨!",
    "text146": "붇러워서 블렌딩도 잘되고 발색도 마은에 들어요 구릭ㅎ 포차코가 귀엽",
    "text147": "포장에 있는 카톤 이미지가 매우 귀여워 소녀심을 자극합니다. 보자마자 구매를 막을 수 없습니다.",
    "text148": "생각보다 많이 웜해요! 쿨톤이신 분들은 안 맞을 것 같습니다.",
    "text149": "색도 괜찮고 발림성도 괜찮아서 자주 사용할 것 같아요 만족했습니다 ~!!",
    "text150": "스틱형이라 휴대하면서 사용하기 편해요~ 추천합니다! ㅎ",
    "text151": "진짜 그림자 처럼 자연스럽게 쉐이딩이 들어가고 발림성이 좋아서 베이스 까짐이 없어요",
    "text152": "진짜 너무 맘에듬 스틱형이라서 너무 편하고 딸려오는 하이라이터는 진심 더 돌은것 같음 꼭 구매하십시오!",
    "text153": "잘 발리고 빠르게 쉐딩 할 수 있어서 좋아요 같이준 포차코 섀도우 너무 귀여워요",
    "text154": "평소에 파우더 타입 쉐딩을 쓰는 편인데 잘 발리고 있는지 긴가민가할 때가 많아서 구매해봤어요! 확실히 선명하게 발려서 그리고 잘 펴줘야 할 것 같아요!! 그리고 엄청 부드럽게 스윽 발리니까 좋네요\n패키지 너무 귀엽고ㅜ 가끔 이런 스틱 제품 중에 크레파스 냄새 나는 경우가 있는데 이거는 냄새가 없어서 좋아요!! 아예 무향인 것 같아요!!\n\n아 그리고 기획으로 받은 하이라이터!!! 완전 예쁜데요!!??!?\n눈 밑에 발라도 예쁘고 그냥 펄섀도우처럼 여기저기 다 발라도 될 것 같아요!!\n막 튀는 입자 없이 고운 펄들이 좌르륵인데 뭔가 맨질맨질하게 광택이 도는 느낌이라고 해야 하나.. 아무튼 예뻐요♥",
    "text155": "원래 투쿨 쓰다가 이번에 바꿨는데 확실히 연하긴 한 것 같아요. 그래서 더 자연스럽습니다!\n투쿨은 약간 차갑다면, 이건 더 웜해요.",
    "text156": "귀여워용 쉐딩이 빡시게 되능건 아니지만\n복코 없애기 좋아용.",
    "text157": "발색잘되고 사용하기 편해요. 특히 여행갈때 휴대하기 좋아요",
    "text158": "색은 잘 나오는데 제 톤에 안 맞나봐요 너무 진하고 좀 많이 붉어요 갈웜인디…",
    "text159": "엠뛰드 웜 처음에는 그냥 궁금해서 샀는데, 받아보고 더 마음에 들었어요. 하나하나 신경 쓴 느낌이라 추천하고 싶어요.",
    "text160": "너무 좋은데 너무 잘부러져요 흑흑 뚜껑열었는데 갑자기 떨어져서 버린게 한두번이 아님 ㅠㅠ",
    "text161": "유명한데는 이유가 있긔 근데 귀찮아서 안쓴다는게 학계의 전설",
    "text162": "스틱이라 쉽게 그릴수있고 넘 좋아요 늘 세일하면 구매해요 좋아요",
    "text163": "하이라이터 증정때문에 쿨쉐딩만 사려다가 웜도 같이 구매해봤어요. 두개 같이 쓰면 중화되니 더 좋네요.",
    "text164": "색상이 조금 진해서 놀랐지만 베이스 까짐 없이 여름에 간편하게 쉐딩하기에 좋습니다. 양조절 잘해서 쓰면 될 것 같습니다. 디자인도 귀엽습니다.",
    "text165": "스틱형이라 초보가 쓰기 좋고 편해요 턱라인 위주로 사용하고 있어요 좋아요",
    "text166": "솔직히 새상품있는데도 캐릭터 그려져있는게\n이뻐서 구입했어요\n어차피 계속 쓸꺼라 ㅋ\n하이라이터는 핑크빛 실짝나서 그냥 그래여",
    "text167": "웜 쿨 왔다갔다하는 사람이라 고민을 좀 했어용.. 이미 쉐딩스틱있는데 포차코라..샀..ㅎ",
    "text168": "스틱형 쉐딩은 처음 써봤는데 확실히 가루형보다는 발색이 좋더라구용! 만족했습니당 마지막에 뿌러져버려서 아깝지만 재구매 의향 있어요!😙",
    "text169": "스틱 타입이라 사용과 휴대성이 뛰어납니다 쉐딩도 잘됩니다",
    "text170": "파우더형 쉐딩 쓰다가 스틱형 쓰니까 속이 시원한 느낌 쉐딩 팍팍 느낌내고 싶을땐 스틱형추천",
    "text171": "같이 증정품으로 달려 온 하이라이터에도 포차코 그려져 있어요",
    "text172": "얘가 코 조각하는데 엄청 좋음 베러댄컨투어랑 쓰는데 짱좋아요",
    "text173": "발림성도 좋고 쓰기도 편리해서 좋아요!! 왜 지금까지 안썼는지..",
    "text174": "N번째구매템이 다써서 또 삼!! 좋음 다들 고민하지말고 사셈 당장 구매하기누르셈",
    "text175": "완전 매트한데 다른 제품보다 색이 진해서 조절이 조금 필요한 제품",
    "text176": "간편하게 쉐딩할 수 있고 색상도 맘에 드는데 잘 부러짐...",
    "text177": "엄청 타서 24호 씀\n그러다보니 쿨톤 화장품이 하나도 안 맞아서 새로 삼\n아주 굿",
    "text178": "섀딩으로만이 아니라 스틱으로도 해보려고 샀어요 같이 온 하이라이터도 좋ㅇ요",
    "text179": "재구매 하는 쉐딩스틱입니다! 여러 브랜드꺼 사용해봤지만 결국 돌고돌아 에뛰드 정착하는 것 같아요 ㅎㅎ",
    "text180": "원래 cli오 프리즘?하라 큰거잇엇는데 그거보다 이 작은 증정용 하라가 ㄹㅈㄷ로 미쳐씀 입자가 좀 굵긴한데 도우인?느낌쓰고....쉐딩은 말하기에입아픔 5개삿음 바닥까지 손톱으로 긁어씀",
    "text181": "어디 갈 때 들고 다니며 사용하기 편하고 슥슥 그리기 쉽고 대충 그려도 과해 지지 않는 제품이라 너무 좋아요.",
    "text182": "쉐딩스틱 넘 편하고 좋네요 원하는 부위에 정확히 바를 수 있는점과 그냥 슥슥하고 스머징해주면 끝이라 계속 스틱만 쓰게 돼,, 포차코도 넘귀",
    "text183": "어머니가 쓰신다고 하셔서 대신 구매해드렸는데 좋다고 만족하십니다",
    "text184": "-21~22호 건성 / 약간 민감성 / 트러블 가끔남\n-추구미 봄웜 봄웜라 -메컵 지속력, 밀착력 가장 중요\n\n완전 좋아요!!! 부드럽게 발리고 블렌딩도 잘되는데 음영은 확실하게 잡아줘서 좋았어요 베이스까짐도 없습니다",
    "text185": "하이라이터도 이쁘공 쉐딩은 말모.. 넘 좋아요 진짜 연한데 자연스럽",
    "text186": "편하게 슥슥 그으면 섀딩이 되어서 좋아요 색도 자연스러워요",
    "text187": "블랜딩 하는거랑 양 조절하는게 아직 어렵지만 맘에들어용 코 부분 쉐딩할 때 잘 쓰고 있슴다",
    "text188": "에뛰드 조효진씨라인은 좋은거 같아여\n스ㅐ딩스틱도 너므자연스러워서 쓰기편하구여\n초보자들도 쉽게 쓱쓱 바르기 용이할듯 싶어요",
    "text189": "잘 발리는게 너무 마음에 들긴 하는데 색이 피부톤이랑 잘 안 맞아서 손이 잘 안가더라고요ㅜ\n바르고 문지르면 잘 지워지는 편이고 색이 그렇게 진한 편른 아니라 복코가 신한 저한테는 딱히 효과가 있거나 그러진 않았어요",
    "text190": "말해 뭐해...\n좋은거 지나가는 똥개도 다 알텐데ㅠ\n똥손도 다 쉽게함",
    "text191": "새틴광.. 그거를 줘서 고맙긴한데 발색은 잘 모르겠어요.\n그리고 굉장히 금방 지워져요\n쉐딩 그것도 아침에 그리고 어디 갖다오면 걍 사라져서\n지속력은 좀 아쉬운 편\n색상은 굉장히 자연스러웠어요!(본인 봄웜)\n웜톤인 분들한테 진짜 찰떡일듯..?\n그리고 발색은..음 적당했어요(제 기준)",
    "text192": "일단 넘 편해서 좋아요..\n발색 진해서 얼굴 하야신 분들은 양 조절 필수일 것 같아요! \n\n그런데 사용이 너무 편하고 파우치에 공간 많이 차지 안 해서 휴대성이 좋다는게 너무 너무 큰 장점이에요!! \n\n쉐딩 영역?? 얼만큼 해야할지 잘 모르겠는데 얘는 그냥 슥 발라주고 몇번 두드리면 되니깐 자연스럽고 좋은거 같아요",
    "text193": "좋아요 색깔도 괜찮아요 블렌딩만 잘하면 가루타입 쉐딩보다 더 좋아요",
    "text194": "친구 선물로 줬는데 잘 쓰고 있고 만족한대요!!\n포차코도 귀여워요!!",
    "text195": "올영 매장에서 테스트 해보고 바로 구매했거등여?\n근데 실제 바르면 없던 콧대 재창조했음다",
    "text196": "다른 쉐딩스틱 쓰다가 갈아탔는데 발색이 더 선명하고 블렌딩도 잘 돼서 좋아요 코끝 하고 남은걸오 콧대 살짝만 세워도 충분하더라구오",
    "text197": "냄새가 별로예요 ㅠ 근데 진짜 재창조 해줘서 좋아요 그리고 잘 안번져서 좋아요",
    "text198": "🍩 쉐딩스틱 너무 두꺼운 거 불편한데\n🍩 재창조는 코 쉐딩하기 편한 두께라 좋아요\n🍩 그리고 발색도 자연스러워서 경계 생기는 걱정 덜 해요",
    "text199": "쉐딩스틱 처음 써보는 저한텐 아주 만족한 제품이었어요! 재구매 할 생각 있습니다 ㅎㅎ",
    "text200": "잘 쓰고 있어영 코쉐딩 전용이고 쉐딩스틱 첨 써봤는데 편하더라고영^^"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 재창조 메이커 쉐딩 스틱 (브러쉬 증정 기획/ 단품)",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019027055ko.jpg?l=ko",
    "review_name": "[브러쉬 기획] 웜 쉐딩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190270",
    "text1": "제가 똥손이라 활용을 잘 못하는거 같아 아쉬워요.. 펜슬타입이라 사용하기 편해요!",
    "text2": "메이커 쉐딩 스틱 브러쉬 증정 구입으로 잘 사용하고 있습니다",
    "text3": "여이커 쉐딩 스틱 구매후 \n항삼 소지하며 잘 사용하고 있습니다",
    "text4": "웜 쉐딩하고 쿨 쉐딩하고 두가지 색상 다 구매를 했어요!!\n두가지 다 메이크업에 맞게 잘 사용하고 있어서 웜~ 쿨~\n구매할때 두가지를 구매하는게 좋을 아이템으로 추천^^",
    "text5": "촉촉하게 발라지고 건조함이 없고 심하게 티나지않아 매일 사용중이에요",
    "text6": "느좋 코쉐딩하기 너무 좋아요 근데 진짜 23호같은 23호 발랐을때는 그냥 한번 바르고 슥슥하면 돼서 너무 편했는데\n22호같은 23호 쿠션으로 바꾸니까 색깔이 좀 진해서 조심해서 바르거나 한번 바루고 위에 쿠션으로 한번 두드려야 자연스럽네요\n23호 웜톤 소녀들한테 강추합니다",
    "text7": "ㄹㅇ 코가 자연스럽게 오똑해져요!! 웜쿨 나눠줘서 좋아요! 부드럽게 발려서 좋아요! 마무리로 파우더 처리 한번 해주면 안 지워짐ㅎ 굿!",
    "text8": "편하게 쉐딩하기 정말 좋습니다. 파우더보다 경계가 더 자연스러워서 연하게 화장했을 때 사용하기 좋아요. 너무 힘을 주면 색이 진해서 양조절 하셔야 합니다.",
    "text9": "제가 원래 에뛰드 제품 안쓰다가 아는 이모께서 에뛰드에서 일하셔서 꽁짜로 받아서 써봤는데 진심 너무 좋아요",
    "text10": "쿨쉐딩 먼저 사서 너무 마음에 들어서 웜쉐딩도 구매했습니다.\n사실 올리브영보다 타사에서 구매하면 만원도 안 하는 더 저렴한 가격에 구매할 수 있었지만 저 브러쉬가 진짜 좋더라구여.\n브러쉬를 포기할 수 없어서 올리브영에서 구매했습니다!!\n\n슥슥 부드럽게 잘 그려지고 블렌딩도 아주 잘 됩니다.\n저는 지속력도 나쁘지 않아 좋았구요.\n은은하게 자연스럽게 쉐딩 넣기에 좋아서 아주 잘 사용하고 있어요.",
    "text11": "발색 - 발색은 정말 이쁘게 잘 되는 거 같아요. 너무 자연스럽게 발색 됩니다. 그냥 그림자 같은 느낌? 딱 웜에게는 잘 어울리는 색이였어요.\n\n가루날림 - 가루 날림 전혀 없어요.\n\n발림성 - 정말 부드러우면서 탄탄하게 되는 거 같아요. 베이스가 밀리거나 까지지 않는 정도의 부드러움? 입니다.\n\n수분감 - 수분감은.. 세미매트? 딱 그정도에요 너무 건조하지도 않지만 촉촉하지도 않은 느낌",
    "text12": "건성 피부가 쓰기에도 좋고 부드럽고 브러쉬까지 같이 받아서 아주 잘 쓰고 있어여 👍🏻 22호 가을 웜톤 피부에 딱 맞습니다!",
    "text13": "에뛰드 쉐딩 스틱은 초보자도 손쉽게 자연스러운 음영을 만들 수 있어서 너무 좋아요. 힘 조절에 따라 음영의 농도를 쉽게 조절할 수 있고, 스틱 타입이라 휴대하기도 간편해요. 간단하게 쓱 바르고 블렌딩만 해도 얼굴 윤곽이 살아나는 느낌이에요 👍",
    "text14": "쿨톤 꺼 없어서 웜톤 꺼 샀음. 평소에는 잘 안쓰고 웜 메이크업 할 때만  쓰는데 수정이 쉽고 좀 색깔이 진해서 좋음. 색깔은 사진보다 더 웜하고 스틱하고 다음에 가루 위에다가 하면 더 오래가긴 하는듯. 지속력은 내가 최강수부지라 빨리 지워짐;;;등교하고 한 2교시 정도부터 기름 올라오더니 사라짐. 그래도 편하니까 잘 산 것 같음",
    "text15": "브러쉬가 좋아요 베이스 안 지워지고 잘 되는듯한 느낌\n메이크업 초보라 샵에서 추천해주신거 사봤어요 \n생각보다 촉촉하고 과하지 않아서 좋아요",
    "text16": "처음구매해봐요편리할꺼같아서좋고요컬러색깔도좋아요 붓도있어서더좋아요",
    "text17": "스틱이라서 코, 인중 쉐딩 해주기 좋아여 가끔 입술라인 잡기도 하는데 편해요",
    "text18": "가루 타입 양 조절하기 힘들었는데 스틱이라서 편했어용 ㅎㅎ",
    "text19": "자연스러운 음영 컬러고 발색이 좋아서 잘 쓰고 있어요 추천합니다",
    "text20": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text21": "에뛰드 재창조 쉐딩스틱 재구매템이에요. 웜톤 색상 잘 맞고 자연스럽게 쉐이딩 됩니다.",
    "text22": "쓱쓱 바르기 괜찮은것 같아 쿨쉐딩 사고 웸쉐딩도 구매했어요 브러쉬증정이라 더 좋네요",
    "text23": "애뛰드 재창조 메이컵 쉐딩  바르기 간편한 제품 같아요 \n잘 사용하고있어요",
    "text24": "애뛰드 메이커쉐딩 구매했어요.\n배송도  빠르고 잘 받았습니다",
    "text25": "색이 너무 똥색이에요.. 컬러그램 뉴트럴톤 쓰다가 써서 그런지 더 그렇게 느껴지네요 같이 온 붓도 그냥 화장 밀리게 하는 것 같구..🥲 조금 더 연구해서 사용해보고 한달리뷰 달겠습니다ㅜ",
    "text26": "이전에도 부서진 제품으로 배송와서 환불 받았다가 다시 주문한건데 이번에도 한번 사용하고 부러졌어요 이건 뭐 한번이라도 쓰다가 부러진거라 환불도 못받고.. 너무 무른 거 아닌가 싶어요!🥹🥹 그래도 샏도 자연스럽고 쉐딩스틱 중에 가장 부드럽게 써져서 맘에 듭니다!",
    "text27": "은은한 한듯안한듯한 쉐딩을 좋아하시면 비추예요 다른 브랜드 가루쉐딩으로 코쉐딩해보니까 에뛰드 쉐딩스틱은 좀..뭐랄까 코가 너무 확실해진다는 점이 있네요 욕심내지 않고 조금만 바르는 게 나을지도..? 그래도 여태까지 잘 쓰고있어요",
    "text28": "자연스럽고 확실하게 연출이가능해서 좋고 사용하기 편한 것 같어요!!",
    "text29": "한번 더 살 것 같음 지금 거의 다 써가는데 진짜 좋음 한번 사는 거 진짜 추천하고 저는 웜이라서 웜 컬러 샀는데 진짜 이쁨 ㅎㅎㅎ",
    "text30": "쿨톤쓰다가 가을이여서 웜톤으로 구매해보았습니다\n기술없이 쉐딩할때 너무 편해서 구매했고\n 단점이자 장점은 잘 지워집니다",
    "text31": "스틱이 확실히 편하긴 해요ㅎㅎㅎㅎ 다써서 급하게 필요했는데 배송 빨라서 넘좋😻😻😻 다른 사람들은 노랗다 뜬다 그러는데 전 그런거 딱히 없엇어용 아 근데 픽소로 제대로 고정 안해주면 지성들은 금방 무너져서 나중엔 쉐딩 한지 안한지 헷갈릴 정도임 고정력이 조금만 더 좋엇으면 하는 바램이에용",
    "text32": "제가 원하는 부분에 정확하게 쉐딩 할 수 있어서 좋아요 브러쉬도 잘 사용합니다 그대신 콧볼 쪽 할 땐 손으로 문질러줘요",
    "text33": "스틱쉐딩이 쓰고싶었는데 고민하다가 구매해봤어요 브러쉬도같이 줘서 좋아요",
    "text34": "전에 쿨 색상을 썼다가 이번엔 웜 색상으로 구매했는데 확실히 색상이 더 진한 것 같아요 자연스러운건 쿨이 더 자연스러워요",
    "text35": "제가 쓰면 너무 진하게 발색 돼서 어떻게 써야 하는지 몰라요\n좀 연구해 봐야 될 거 같아요",
    "text36": "웜톤인데 테스트해보니 쿨은 너무 둥둥 뜨는느낌이라 잘 어우러지는 웜으로 구매해용 좋은거같아요 코쉐딩하기!!!",
    "text37": "화장을 잘 못하는 편인데 쉽게 쉐딩하고 블렌딩할 수 있어서 너무 좋아요! 포차코 프린팅도 너무 귀여워요ㅠㅠ",
    "text38": "토스트 메이크업 하려고 샀는데 좋아요! 부드럽게 잘 발려요! 가루날림은 크림타입? 크레용 타입?이라 없었어요!",
    "text39": "쉐딩하기 귀찮은데 브러쉬도 주고 가격도 싸서 좋아요 \n\n근데 왜 제가 사니까 콜라보를 사는지 ㅠㅠㅜㅜ\n그래도 제품은 맘에 들어요!!",
    "text40": "생각보다 웜한 것 같긴 한데 가루쉐딩이랑 같이 쓸 거라 괜찮을 것 같아용 손등발색 밖에 안해봤지만 부드럽게 잘 발림!",
    "text41": "확실히 에뛰드 쉐딩은 진짜 다 좋아요 원래 쉐딩도 잘 쓰고 있었는데 확실하게 되는 건 아니라 턱 쉐딩으로 자주 썼거든요 그래서 펜슬 구매했는데 브러쉬랑 같이 쓰면 완전 요물이에요",
    "text42": "무난합니다 스틱형태라 간편할 거 같아서 구매했는데 괜찮네요",
    "text43": "진짜 무슨 버타처럼 겁나 부드럽게 발리고 픽싱도 잘 되서 그냥 코에 찰싹 붙어요!!@\n색상도 너무이뻐요....입술쪽에 발라줘도 너무 좋아유ㅠㅠㅠ",
    "text44": "코 쉐딩할때 간편하게 슥슥 사용하기 정말 좋아요 \n하이라이터랑 같이 발라주고 블렌딩 해주면 자연스러워요",
    "text45": "원래 쿨톤 제품도 사용했는데 만족스러워 이번에 웜톤도 구매했습니다.\n질감이 부드럽고 발림성이 좋아 자연스럽게 음영을 넣을 수 있습니다.",
    "text46": "쉐딩스틱 버티고버티다 어느새 안쓰는 사람이 없길래 구매했어요. 첨 사용하는거라 양조절이 조금 어려운데 몇번 연습해봐야할거같아요.",
    "text47": "저는 웜 쿨 중간인데 색상은 웜 사니깐 딱 맞네요\n일단 브러쉬가 ㄹㅇ임",
    "text48": "에뛰드 스틱쉐딩만 씀 지속력 젤 좋고 유분기 없구 ㅎㅎ 짱! 또살듯",
    "text49": "코 쉐이딩 할 때 간편하고 좋아서 잘 쓰고 있어요\n같이 기획으로 들어간 블랜딩 붓도 완전 마음에 듭니다!\n코 쉐이딩 스틱만 사용하기에는 블랜딩은 손으로 잘 안 돼서 같이 기획 된 블랜딩 붓로 사용해 주는 게 좋더라구요!\n웜톤 쿨톤 둘 다 잘 쓰고 있고 재구매 의사 있습니다!",
    "text50": "저는 콧대가 그렇게 높은 편이 아니라 쉐이딩이 필수인데요😭\n스틱 형 쉐이딩 중에 에뛰드가 제일 저랑 잘 맞았어요!\n평평한 얼굴이라 요고 안 하면은 얼굴에 입체감이 없더라구요🥲\n저번에 쿨톤만 계속 쓰다가 요즘 귤 메이크업이 유행 이라길래 쿨톤으로 쉐이딩 했는데 약간 안어울리는 거 같아서\n웜톤으로 사용해 봤는데\n귤 메이크업이 잘 어울리더라구요\n웜톤 분들 강추 드려요✨🤗",
    "text51": "유명한 쉐딩 스틱인데 진짜 좋더라구요 손쉽게 잘 발리고 또 색도 예뻐요 제가 구매한 웜톤용은 딱 쉐딩스틱의 정석같은 브라운 색이에요\n\n스틱이다보니 사용도 간편하고 블렌딩 하기에도 좋아요 같이 받은 브러쉬로 쓱쓱 블렌딩하면 자연스럽게 쉐딩 효과를 볼 수 있어요!",
    "text52": "에뛰드 쉐딩스틱이 유명해서 사봤어요! 마침 브러쉬 증정 기획이라 덤까지 얻었네용 😀\n\n\n➡️ 1. 발림성 + 제형\n\n우선 스틱의 패키지가 단단하고 적당히 길어서 바를 때 편해요! 딱 알맞은 길이라 좋더라구요 디자인도 세련되었구 ㅎㅎ\n\n제형은 너무 무르지도 않고 딱딱하지도 않은 딱 적당한 느낌이에요 적당히 단단해서 바르기에 딱 좋아요\n\n또 함께 구성된 브러쉬와의 궁합도 좋아요! 먼저 스틱을 원하는 면적에 고루 발라준 다음 브러쉬를 이용해 블렌딩하면 자연스러운 연출이 가능하더라구요!! 표현도 예쁘구요!\n\n\n➡️ 2. 효과\n\n웜톤 용이라 그런지 따뜻한 갈색이에요! 그래서 비교적 노란 피부에 자연스럽게 쉐딩 효과가 나타날 것 같아요! 얼굴에 발랐을 때 겉돌지 않고 원래 면적이 작은 것처럼 보여욤\n\n또한 바르는데 시간이나 노력이 많이 필요하지도 않고 깔끔하게 마무리 되는 표현이 좋았습니다!\n\n\n전체적으로 만족스러운 제품이었어요! 유명한 이유가 있네요! 고민 망설이시는 분들께 추천드립니다!\n\n제 리뷰가 도움이 되었다면 좋겠습니다 감사합니다~~",
    "text53": "안녕하세요. 피부유몽민입니다:)\n\n✅️구매동기: 이 쉐딩스틱이 한때 유행이라서 진짜 색상별로 쭈욱 나오다가 어느순간 사라졌는데 드디어 다시 유행이 돌아왔더라구요 \n\n✅️ 그런데 말이죠, 에뛰드가 재창조 메이커 쉐딩 스틱으로 나와서 정말 좋더라구요 색감 완전 쿨쿨한데 중요한게뭔지 아시나요? 블렌딩이 진짜 대박이더라구요\n\n✅️ 초보자도 사용하기 좋고 모공끼임이 없어서 예쁘게 바를 수 있음!\n\n✅️ 보통 쉐딩스틱의 단점들이 있는데 그런 부분들을 개선하고 보완해서 만들어진제품이라서 매트한 피부위에도 파우더랑 뭉침 없이 진짜 부드럽게 발리더라구요\n\n✅️ 이거 너무너무 편했고 바를때는 색이 진해서 안돼!라고 외쳤지만 블렌딩하는순간 굉장히 투명하고 연하게 되기때문에 아주 자연스럽게 쉐딩을 넣을 수 있었어요\n\n✅️ 통통한 스틱타입이었고 앞이 둥그렇게 생겼어요 그래서 애교살을 섬세하게 그리기에는 너무 크더라구요 이 부분은 아쉬웠지만 그 외에는 넓은 부위에 바르기 편했어요\n\n✅️ 컬러는 기존의그림자쉐딩 때문인지 완전 잘 뽑혔더라구요\n그래서 제가 쿨쉐딩을 사용했을 때 자연스럽게 느껴졌고 특히 코쪽에 사용했을 때와..와.굿..하면서 감탄했어요",
    "text54": "원래 똥손이한테 쉐딩은 무조건 쿨톤이라 해서 쿨톤 팔레트만 몇개 가지고 있는 웜토니입니다 ㅋㅋㅋ\n스틱 쉐딩 하나 가지고 싶었었고 해서 사는 김에 웜톤으로 사보았어요\n\n발색 비교 사진 보시면 확실히 컬러그램 웜톤은 존재감이 어마어마한데 비해 에뛰드는 웜톤이지만 발색은 쿨톤같은 느낌이예요\n역시 조효진님 👍🏻\n\n3번 사진은 쭉 그었을 때 발색이고\n4번 사진은 손가락으로 가볍게 3-4번 문질렀을 때 입니다",
    "text55": "기존에 쉐딩제품사면 증정으로 주던 쉐딩스틱이랑\n\n이번에 나온 쉐딩스틱이랑 좀 다르더라고요.\n\n사진보면 아시겠지만,. 증정스틱은 발림성이 뻑뻑했어요. 색도 더 진하고요. 쉐딩스틱으로 쓰기엔 너무 별로였음..ㅎ\n\n판매용으로 나온 스틱은 발림성 좋게 나왔습니다.",
    "text56": "[2월 올영PICK] 재창조 메이커 쉐딩 멀티 스틱 브러쉬 \n증정 기획 (윔 & 쿨)\n옵션: 재창조 메이커 브러쉬 기획 _ 윔\n구매수량:1개\n 9,900원\n\n2024년 2월 14일 수요일\n올영 라방때  이날만 9,900원이라구!! \n\n봄웜 21 내츄럴한 피부톤에\n_윔 은  윔하다! \n  \n웜톤이  쓰기에   딱  그만인  \n_윔 은 뉴트럴색이다!\n\n봄웜  메이크업시  꼬~옥 필요한   쉐-딩 스-틱 \n\n라이브)2만 5천원 이상 구매시 ,하트 실버파우치 \n증정1개\n직접 받아보니 작지 않은 크기라 실용적이다.\n예-쁘-다!\n\n젤루 궁금 👀 했던 브러쉬!!!\n오! ~  코화장 벗겨짐 없이 쓰~윽 쓱 잘 된다~ ㅋ\n\n아-주 맘-에 든-다.\n증정용 일때 무조건 사야겠따!!",
    "text57": "⚠️21호 여쿨라이트 \n\n이번 올영 세일에 쿨 타입으로 주문하고 싶었는데 그새 품절이라 웜이라도 구입\n\n브러쉬기획이라 이건 무조건 !!!!픽\n실제받아보니 브러쉬가 더 마음에 드네요\n\n웜을 써봐서 그런가\n쿨타입 저에겐 크게 차이 없는거 같아요\n\n쉐딩으로 할땐 어색한 감이 있었는데..\n확실히 자연스럽고 초보도 쉽게 할 수있어서 좋네요\n무엇보다 브러쉬가 신의한수!!!!\n브러쉬 때문에라도 꼭 사길 추천해요",
    "text58": "1. 쉐딩 초보 추천\n막힘 없이 아주 부드럽게 발리고, 스머징하면 얼룩덜룩해지지 않고 투명하게 딱 자연스러운 음영이 생깁니다.\n그래서 간단하게 쉐딩 끝내고 싶거나 가루 타입 쉐딩이 어렵게 느껴지는 분에게 추천하고 싶어요.\n\n저도 계속 재구매하고 있고, 특히 브러쉬기획은 재고 있을 때 구매하는 걸 추천합니다.\n에뛰드가 그림자쉐딩 처음 출시했을 때 증정용으로 준 브러쉬도 좋았는데, 이번에 기획으로 들어있는 브러쉬도 부드럽게 퍼트리기 좋았어요.\n\n2. 웜 버전 vs 쿨 버전 비교\n웜 버전과 쿨 버전 비교한 사진 첨부해두었습니다.\n\n3. 가루 타입 vs 스틱 타입\n아래와 같은 니즈에 따라 선택하면 될 것 같아요.\n\n✔️ 자연스럽고 쉽고 간편한 쉐딩 ➡️ 스틱 버전\n✔️ 턱도 편하게 칠하고 꼼꼼하게 코 쉐딩 하고싶음 ➡️ 가루 버전",
    "text59": "[2월 올영PICK] 재창조 메이커 쉐딩 멀티 스틱 브러쉬 \n증정 기획 (윔 & 쿨)\n옵션: 재창조 메이커 브러쉬 기획 _ 윔\n구매수량:1개\n 9,900원\n\n2024년 2월 14일 수요일\n올영 라방때  이날만 9,900원이라구!! \n\n봄웜 21 내츄럴한 피부톤에\n_윔 은  윔하다! \n  \n웜톤이  쓰기에   딱  그만인  \n_윔 은 뉴트럴색이다!\n\n봄웜  메이크업시  꼬~옥 필요한   쉐-딩 스-틱 \n\n라이브)2만 5천원 이상 구매시 ,하트 실버파우치 \n증정1개\n직접 받아보니 작지 않은 크기라 실용적이다.\n예-쁘-다!\n\n젤루 궁금 👀 했던 브러쉬!!!\n오! ~  코화장 벗겨짐 없이 쓰~윽 쓱 잘 된다~ ㅋ\n\n아-주 맘-에 든-다.\n증정용 일때 무조건 사야겠따!!",
    "text60": "빠르고 간편하게 쉐딩을 할 때 사용하는 에뛰드 쉐딩스틱 ! 원래 가루 타입 쉐딩을 썼는데 브러쉬를 2가지나 가지고 다녀야해서 불편할 때가 많았어요 ~ \n\n쉐딩 스틱은 스펀지로 두드리기만 하면 되서 사용하기 너무 간단했구요 ! 자연스러운 음영을 줄 수 있어요 ☺️\n\n콧대, 콧볼에 그어주기만 하면 되구요 ! 가루타입보다 부드럽게 펴발려서 좋더라구요 ㅎㅎ 턱에도 사용해봤는데 4-5번 정도 긋고 두드리니까 턱 전체에 쉐딩을 줄 수 있었어요\n\n가루타입에 비해 양이 생각보단 적었어요 ~ 코랑 턱, 헤어라인에 사용하면 한달도 안되서 다 사용할 거 같아요\n\n컬러는 웜톤을 구매했는데 붉은기가 심하지 않았어요 ㅎㅎ 쿨톤 컬러는 회끼가 많이 돌아서 웜톤이 더 자연스럽게 예쁜 컬러였어요\n\n같이 들어있는 브러쉬로 블렌딩을 해봤는데 화장이 약간 지워져서 ,, 스펀지로 두드리는게 더 편했어요",
    "text61": "색상이나 발림은 만족하는데 배송이나 포장에 문제가 있었던건지..; 받고 나서 처음 사용해보는데 열자마자 스틱이 튀어나와서 당황스럽네요;; 다시 넣어서 닫고 열어봐도 똑같이..ㅠㅠ 부러진걸 보낸건지",
    "text62": "스틱이라서 가루 날릴 걱정없고 콧대도 확실하게 세워주니 좋아요\n브러쉬까지 주니 좋네요",
    "text63": "스틱이라 사용하기 너무 좋아요!! 가루 쓰다가 넘어왔는데 진짜 강추 ㅠ",
    "text64": "쉐딩 너무 좋고 색도 마음에 들어요. 브러쉬가 같이 있어서 더 편하고 좋았습니다",
    "text65": "콧대용으로 잘 쓰고있어요 브러쉬로 문질문질해주면 진짜 좋아요!!",
    "text66": "우선 저는 핑잘봄도 소화 가능한 미지근~형광 다 괜찮은 여라입니다!!\n여쿨라는 꾸안꾸 스타일처럼 차분하게 메이크업이 어려워서 봄웜라~여쿨라가 다 쓸수있는 홀리카 레터프롬스프링 같은 화장품들을 찾아서 사용하게 된 초보에요. 쿠션같은 베이스랑 쿨톤 투쿨쉐딩 사용하며 같이 썼는데도 생각보다 자연스러웠어요\n첨엔 좀 붉고 웜하다 싶었는데 익숙해졌는지 생각보다 괜찮더라구요. 잘발리고 발색도 좋고\n초보가 사용하기도 좋았던거같은데 저는\n세세한 표현이 조금 어려웠고 기스?가 잘나더라구요🥺🥺근데 여라까지도 소화 가능해서 데일리로 꾸안꾸 웜 메이크업 하고싶으신 여쿨라분들도 웜 진짜 강추합니다.. 들어있던 붓은 개인적으로 나쁘지 않았어용!",
    "text67": "파우더로 고정하기 전에 사용하기 딱 좋더라구요!! 추천합니다",
    "text68": "워낙 유명한 템이라 구매해봤아요~~~ 쉐딩똥손에게도 가루타입보다는 쉬운듯요!! 구성도 브러쉬 포함이라 좋아요~~",
    "text69": "살짝 광이 나는데 피부에 올렸을 때 동동 떠보이는 정도는 아니라서 자연스러워요! 쓰기도 쉬워서 초보자들이 쉐딩하기 좋은 것 같아요!",
    "text70": "예전에 증정으로 주는 스틱타입은\n굳은 건지.. 아니면 원래 저런 뻑뻑한 사용감인지 모르겠지만 ㅠ\n\n이 제품은 발림성 괜찮아요.\n컬러가 제 기준 진하긴한데\n살짝해서 블렌딩 잘 해주면 괜찮아욘.",
    "text71": "발림성이 너무 졸고 블렌딩이 잘 됩니당. 웜쉐딩과 쿨쉐딩은 선호하는 메이크업 톤에 따라 취향차이로 선택가능한 것 같아요. 코는 쿨/ 턱은 웜으로 사용하기도 했어욥",
    "text72": "쓱싹~~~ 잘 그려지고 발색도 👍\n손으로 톡톡해도되고 함께 받은 브러쉬랑도 좋아요",
    "text73": "쉐딩 쓱싹~~~\n정말 잘 발리고 발색력도 좋고 브러쉬로도 톡톡 좋고 손으로 쓱쓱 발라도되서 좋네요~~^^\n똥손이라 자주 그려봐야겠어요",
    "text74": "음.. 솔직한 후기 남기기니까 솔직하게 작성할게욤 \n일단 발림성은 진짜 좋아요! 부드러운 느낌도 맘에 들구여. 근데 같이 주는 브러쉬가 뻑뻑(?)한 느낌이 있고 자연스럽게 펴지지 않아요.. 이게 브러쉬 문제인지 스틱이 나무 진해서 인지 잘 모르겠습니다 ㅠ",
    "text75": "색과 발림성은 매우 만족합니다!\n그런데 어제 사서 오늘 땄는데 바로 부러져있는게 뭔가요...?  내구성 아쉬워요... 그래도 너무 편해서 재구매 할거 같습니다.",
    "text76": "아직 많이 안써서 이렇다 저렇다 못하는데 일단 스틱형이라 편하네용",
    "text77": "부드럽게 잘 발려서 쌩얼 메이크업할 때도 간편하게 쓰기 좋아요.",
    "text78": "크레파스처럼 부드럽게 칠해지네욤 \n근데 제가 뚜껑만 닫으면 안쪽에서 지들끼리 싸우는건지뭔지 부러져있어요!",
    "text79": "정말 바르는 느낌이 부드러워서 정말 좋은거 같아요 최딩 스틱은 처음 써보는데 정말 만족도가 높습니다색깔이 조금 진해서 조금만 발라야 될 것 같아요",
    "text80": "23호 파데 쓸때는 색이 딱 맞게 자연스럽게 올라왔었는데 어두운 21호 쓰니 쉐딩이 조금 티가 나서 양 조절을 잘해야 자연스럽게 보이네요\n조금 붉은거같기도 한데 23호 파데위에서는 정말 그림자 그자체처럼 보여요",
    "text81": "항상 파우더 쓰다가 스틱쓰니 완전 남의코가 돼요ㅋㅋ 한마디로 코가 오똑해져요",
    "text82": "에뛰드 그림자 쉐딩도 사용중이고 다른 브랜드의 스틱..\n쉐딩도 손가락 퍼프로 사용중인데 에뛰드 스틱 쉐딩이..\n두께가 더 얇고 무엇보다 스틱 브러쉬로도 사용해보고..\n싶어서 망설임 없이 구매를 했는데 생각한데로 마음에..\n들고 특히 코 부분에 사용하기 편해 보여서 딱~ 좋아요!!",
    "text83": "주변 친구들한테 물어보면 누구는 여쿨, 또 다른 친구는 봄웜라라고 하는 뉴트럴로 추정되는 사람인데요, 사실 화장을 시작한 지 얼마 안 돼서 쉐딩이 제일 고민이였어요ㅜㅜ 퍼져있는 코 끝을 얄쌍하게 만들고자 구입했는데 매장에서 테스트 해봤을 때 쿨톤 용은 완전 시커멓게 코를 뒤덮어서 웜톤용으로 샀어용\n배송 받으니깐 실제로 테스트했던 것보다 갈색 느낌이여서 당황했었는데 시간 지나니깐 지속력 때문인지는 모르겠지만 무척 자연스러워지더라구용!!  저같은 분들은 웜톤용 추천드립니다\n\n첫 번째가 쉐딩한 거, 두 번째가 안 한 건데 코쪽 모자이크는 블랙헤드때문에ㅎㅎㅜㅜ 대충 쉐딩 유무랑 변화 정도만 확인해보시라고 첨부합니다아",
    "text84": "22호 봄웜 브라이트 고채도 고명도 잘 받음 /\n위가 쿨 아래가 웜 /\n다들 웜톤도 쿨 사라고 하던데 매장에서 테스트 해본 결과 제게 쿨은 그냥 너무 [회색] 그 자체... 저거 코에 얹으면 광산 들어갔다 나온 사람 될듯 ㅠ 저처럼 고채도 어울리는 브라이트, 비비드 톤 분들은 그냥 웜 사세요...",
    "text85": "아..이거 이거.. 너무 잘 구매해서 정착템으로 등극됨 ㅋ 사은품으로 브러쉬도 같이 있었는데, 딱히 브러쉬 없이도 스틱으로 코, 턱, 이마, 음영부분 그어주고 손으로 슥슥 펴주기만 해도 아주 자연스럽게 잘됨! 내 파우치에 꼭 없어서는 안되는 아이템 중 하나임ㅋㅋ 뭉치는것도 없고 발림성이 좋은 동시에 음영이 과하지 않게 셰딩이 딱 된다 👏\n\n*참고로 저는 쿨톤이지만 ”웜 쉐딩“ 색상이 맞았어요.\n다른 색상은 너무 회색빚이 세서 안맞음.",
    "text86": "안녕하세요. 피부유몽민입니다:)\n\n💜피부유몽민의 가끔쓸템💜\n: 진짜 편하긴하네요ㄷㄷ..다만 냄새가...?\n\n➡️ 제품 평가 기준\n1️⃣아쉽템: 이미 구매한것도 잘 사용하지 않을것 같은 제품\n2️⃣가끔쓸템: 있으면 편리하나, 무조건 있어야하는건 아닌 것\n3️⃣인생템: 정말 존좋템.. 다른 존좋템을 찯기위해 항상 쟁이지는 않는 제품\n4️⃣정착템: 해당 제품군에 한해서 떨어지기전에 무조건 재구매하는 제품\n\n✅️ 발림성 너무 부드럽고 쉐딩도 슥 만들기 편해서 쉐딩초보자들에게 추천합니다.\n\n✅️ 블렌딩도 잘되어서 좋고 가루날림도 스틱타입이라 없는편\n\n✖️ 오랜만에 써야지~해서 열었는데 무슨 정체 모를 냄새가 났어요ㅠ....",
    "text87": "항상 쉐도우 바르고 빨리 날라가서 아쉬워서 스틱 한 번 써봐야겠다 하고 구매했어요 정말 왜 이제야 구매했는지 모르겠습니다 발림성도 스무스하게 부드럽게 잘발립니다 같이 주신 브러쉬류 잘 펴발리고 베잇\n도 버껴지지 않아요 스킥 바르고 파우두 쉐딩으로 바르면 유지력이 더 오래가서 좋습니다 저는 가을 웜 22호 종도 돼는데 피부에도 자연스럽게 어울려서 딱 좋았던 것 같아요",
    "text88": "제 코에 비해 스틱이 두꺼워서 뭔가\n별로에요..ㅠㅠ 그리고 17호인 저에게는 너무 진한 색상.\n그림자 쉐딩 사은품에 자꾸만 손이 ..감\n웜쉐딩 연하게도 만들어주세요..ㅜ\n(사은품도 브러쉬 모가 커서 코쉐딩에는 부적합함.)😭\n\n🤎도움이 되셨다면 [도움이 돼요] 한번 눌러주시면 너무감사합니다🤎",
    "text89": "간편하게 쉐딩을 하고 싶을 때 사용하는 에뛰드하우스 쉐딩 스틱 ☺️ 원래도 에뛰드 쉐딩을 잘 사용하고 있었는데 스틱이 나왔다고 해서 바로 구매했습니당 ! 후기는 ?! 대만족 !! \n\n저는 웜톤이라 재창조 메이커를 구매했어요 ! 웜톤 쉐딩은 붉은기가 많이 도는데 재창조는 붉은기가 많이 빠진 컬러라 피부에 자연스럽게 올라가더라구요 ㅎㅎ 웜톤과 쿨톤 모두 사용할 수 있을 정도의 컬러였어요\n\n브러쉬가 같이 들어있는데 저는 브러쉬보단 손이나 퍼프로 블렌딩했을 때 더 예쁜 표현이 가능하더라구요 ㅎㅎ 브러쉬는 베이스가 살짝 지워지는 느낌 ..?\n\n부드럽게 발리고 또 자연스럽게 블렌딩 되는 제품이라 초보자가 사용하기 좋았구요 ! 파우더로 유분을 잡아주고 사용하면 지속력을 더 높일 수 있었어요\n\n턱 쉐딩보단 코쉐딩을 할 때 쓰기 더 좋은 제품이에요",
    "text90": "🤎13호 봄웜라 리이뷰\n그림자 쉐딩 사고 받은 쉐딩스틱이 너무 좋아서 잘 쓰고 있었는데, 자꾸 심이 빠져서 스틱의 기능을 못하게 되어버림..🥹\n그래서 새로 샀읍니다.^^ㅎㅎ 웜으로 살지 쿨로 살지 테스터까지 열심히 해보며 고민한 끝에, 저는 많이들 사시는 쿨이 아닌 웜으로 결정 ! 했습니당.\n13호인 제 피부톤에는 좀 티가 많이 나기는 하지만,\n원래 쓰던 색상들과 더 흡사하더라구여! ㅎㅎ\n픽싱력이 좋아서!! 바른 직후에 바로 블렌딩하지 않으면\n뻑뻑하게 고정이 되어버려요!! 그점이 너무 맘에 들었고\n정말 롤 굴리듯 부드러운 발림성이라\n마음이 편ㅡ안 .\n(+근데 좀 두꺼워서 잘못하면 코가 갈색이 되어버랴요 ㅜㅜ\n2점 뺌… 컨트롤하기 어려워서 쓸수록 별로인..)\n\n🤎도움이 되셨다면 [도움이 돼요] 한번 눌러주시면 너무감사합니다🤎",
    "text91": "많이 크리미해서 블랜딩하기는 좋은데 좀 섬세하지 않은것가타요 색은 저한테 딱 맞았고 위에 가루쉐딩을 한 번 더 올려주시면 더 좋을듯해요 서진 첫번째가 안한거고 두,세 번째가 한거에요",
    "text92": "발색 잘되고 좋아요\n요철 많은  분들은 그렇게 추천하지 않아요",
    "text93": "코셰딩할때 너무 잘되고 블랜딩만 잘 해주면 음영이 잘 들어가서 좋아요.",
    "text94": "좋아용 유명한 덴 이유가 있네요 웜컬러 샀는데 쿨컬러 재구매 예정",
    "text95": "부드럽게 발리고 블렌딩도 쉬워서 음영 넣기 편리해요. 브러쉬가 같이 있어서 따로 도구 챙길 필요도 없어요.",
    "text96": "초보가 쓰기 좋은 자연스러운 색상의 스틱인것 같습니다. 추천!",
    "text97": "원래 스틱 싫어했는데 이제 이거 아니면 안될 것 같아요 ㅜ 자연스럽게 발색이 잘 돼서 좋아욥",
    "text98": "몇년전에 쉐딩도전했었는데 너무 꼬질꼬질하기만하고 실패했어서 안하고 있다가 다시 도전했습니다!\n스틱형태라 편하고 유튜브보면서 살살 하니까 전보다 훨씬 나아졌더라구요ㅎㅎ",
    "text99": "이거… 요거요거 뭐죠? 왜 이제 써본거지…\n다른 웜톤용 스틱은 너무 노랗거나 아님 발림성이 찐득해서 별로였는데 딱!! 이쁜 그림자컬러에요ㅜㅜ\n그레이와 베이지의 적절한 조화랄까.. 쿨톤도 쓸 수 있어요\n웜톤이지만 웨메 컬러 좋아해서 두통째인데 이제 번갈아가면서 잘 쓸거 같아요\n윗 줄 오른쪽이 에뛰드 왼쪽이 페리페라 아래쪽은 웨메",
    "text100": "처음엔 스틱 타입이라 얼룩질까 걱정했는데, 생각보다 부드럽게 발리고 손이나 브러쉬로 블렌딩도 잘 돼요. 자연스러운 음영이 생겨서 얼굴 윤곽이 또렷해 보입니다.",
    "text101": "쉐딩스틱 웜색상, 쿨색상 둘 다 사용해 봤는데 웜색상이 코쉐딩에 더 잘 올라와서 웜 재구매했어요!",
    "text102": "한 달 동안 웜쉐딩을 써보니 노란기 피부에도 뜨지 않고 자연스럽게 녹아드는 게 가장 만족스러웠어요. 스틱 타입이라 콧대, 턱선, 헤어라인 등 원하는 부위에 간편하게 발라주면 크리미한 제형 덕분에 블렌딩이 쉽게 돼 뭉침 걱정이 없었답니다. 특히 웜톤 피부에 딱 맞는 컬러라 얼굴 윤곽이 은은하게 또렷해 보이고, 데일리 메이크업에도 과하지 않아 자주 손이 갔어요.",
    "text103": "색상이 웜톤 쿨톤 나눠져 있어서 톤에 맞게 사용할 수\n있고 발림성도 부드럽고 색상 또한 자연스러워서 좋아요",
    "text104": "너무좋아요쓰던제품이라유용하게 잘쓰고있어요 윤곽효과가 뛰어나고좋아요 감사합니다",
    "text105": "스틱으로 되어있어서 손쉽게 사용할수 있고 발림성도 나쁘지 않아요!!ㅎㅎㅎ",
    "text106": "부드럽게 잘발리고 컨투어링하기 편해요 손으로 찹찹 풀어주기도괜찮아요",
    "text107": "부드넙고 촉촉하게 잘발려요 간편하게 사용할수있어서 맘에쏙들어요",
    "text108": "피부가 어두운 사람에게는 조금 밝은 컬러인 것 같다고 느꼈어요. 원하는 만큼의 티가 잘 안 나서 아쉬웠네여..",
    "text109": "웜색깔 사길 잘한 듯해요. 넘 많이 바르면 급격히 어두워질 수 있으니 적당히 바르면 자연스럽고 좋아요. 쿨 색상 샀으면 시멘트빛이었을 듯..",
    "text110": "코쉐딩 관심 없었다가\n하면 더 좋을 것 같아서 구입했어요~\n가격도 괜찮고 브러쉬까지 있어 좋아요",
    "text111": "딱 열었는데 뚜껑 안에도 막 묻어있고 불량인 제품인 거 같은데 귀찮아서 교환은 안했어요ㅠ 재구매템인데ㅠ 아숩네요ㅠ",
    "text112": "부드럽게 잘 발리고 스머징도 잘 돼요. 화장한 얼굴 위에는 안써봤는데 픽싱이 빠르지 않아서 잘 쓸 듯!",
    "text113": "엄청 부드럽게 발리고 발색도 잘되어요 크레용처럼 그리면 확 티가 나서 깜작 놀랐는데 손이나 붓으로 살살 블렌딩해주면 자연스럽게 음영이 생깁니다",
    "text114": "색감 아주 마음에 듭니다 섀딩으로 사용하기 딱 좋아서 나날이 사용했더니 벌써 바닥이 보일랑말랑하네요\n단 한가지 단점이라면... 케이스가 너무 크고 두꺼워서, 좀 작은 사이즈로 나오거나 좀 더 납작하게 나왔으면 좋겠어요",
    "text115": "웜이 막 못생기고 누렁누렁한 컬러 아니라서 턱에 쓰기에도 쿨보다 더 좋아요. 너무 희지 않은 피부에는 웜이 죠아욥",
    "text116": "와..이건 항상 시간에 쫓기고 바쁘신 분들이 무조건 쟁여야 할 필수템!!  아침에 출근할때 급하게 화장할때 쓱쓱 발라서 손으로 톡톡 펴주기만 하면 콧날, 턱선 아주 음영이 자연스럽게 잘 되요! 이 제품은 절대 단종 시키지 말아주길….",
    "text117": "웜톤쿨톤 다샀는데 발림성 색 다 좋으면 뭐해요\n이틀째에 뚜껑 개봉하자마자 걍 저렇게 날라가버림\n쎄게연거도아니고.. 진짜 ㅠ 둘다 다저렇게 뚝 끊어졌어요 뚜껑열면서...",
    "text118": "티존 콧대 콧볼 이렇게 음영을 주기딱좋은 위치에 슥슥 발라준뒤 같이들어있던 브러쉬로 자연스럽게 칠해주면 은은한 쉐딩효과를 줄수있음",
    "text119": "웜쿨 둘 다 있는데 웜보다 쿨이 더 기름진검 뭐죠 제 제품이 이상한걸까요 쉐딩하기에는 좋아요",
    "text120": "쿨쉐딩이 품절이라 웜쉐딩사서 쓰고있는데 나쁘지않아요 눈썹라인부터 콧대까지 자연스러운 쉐딩효과로 사라진(?)이목구비 생겨남ㅋㅋ",
    "text121": "완전 유명한 상품 좋은 찬스에 득템했어요\n맘에 드네요 잘 사용해볼게요~",
    "text122": "국소부위만 하기 좋아요, 좀 더 두꺼운 타사 제품으로 구매해서 코랑 턱쪽도 같이 사용하는게 좋았겠다 하는 생각이\n들어요. 색감이 맑은 느낌보다는 좀 탁한? 느낌이 들어요. 웜톤은 조금 붉은끼가 있어서 잘 사용 안하게 돼요.",
    "text123": "바쁠때 슈루룩 할 수 있을 것 같아요!! 개인적으로 브러쉬 같이온건 잘 어울리진 않네요",
    "text124": "블렌딩을 브러쉬로 하면 잘 안됨 손가락이 훨 나음 브러쉬는 컨실러 브러쉬로 잘 쓰는중",
    "text125": "친구 추천으로 샀는데 음영 잘 나오네요!!\n맘에 들었숩니당 팩트 타입보다\n더 손이 갈꺼 같아용\n잘 사용하겠숩니다 👍🏻👍🏻👍🏻",
    "text126": "사뇽은 안해봤는데 기대 됩니다 낼 사용 해봐여 겠어용 ㅎㅎㅎ",
    "text127": "이게 요새 똥손도 음영할 수 있게 만들어준다는 도구라서 구매했습니다 사용하기 넘 쉬워요 브러쉬까지 구성이\n좋아요",
    "text128": "쉐도우처럼 잘 그려져서 좋았고 쉐딩이 잘 되서 좋았습니다. 돈 안아깝네요. 잘 쓸게요!",
    "text129": "톤 따지지 않고 메이크업 하는 걸 좋아해요! 그래서 웜톤 쿨톤 쉐딩 모두 구매했습니다! 블렌딩이 잘 되는 것 같아요!",
    "text130": "좋아요 쓰고 재구매 하는템이에용!! 쓰고 또 구매할게요~~",
    "text131": "정말 제가 n번째 재구매중인 제품입니다 화장초보한테 딱임",
    "text132": "3번째 쓰고잇는 코쉐딩스틱!진짜 에뛰드가 좋더라구요!!",
    "text133": "엄청 마음에 들어요 ㅎㅎ 살짝 진헌 거 같기도 하지만 넘 좋아요!!",
    "text134": "와 쉐딩스틱중에서 젤 좋아여 진짜 2번째 사는중 개만족합니다",
    "text135": "쿨 샀다가 뽀갈나서 웜으로 사봤는데 생각보다 붉은끼가 많이 돌아서 좀 당황했슨,, 그래도 막상 하고 보면 예뻐요 엄해지는 정돈 아니고 쿨한 메이크업엔 좀 뜨는정도? 같이 주는 브러쉬가 ㄹㅇ 미칩니다 브러쉬 개좋음",
    "text136": "코쉐딩 하거시ㅡ프데 초보는 쉐딩스틱이 편하다고해서 사봣는데 꽤조은듯해여!! 착 잘 발리고 블렌딩하면 자연스럽게 퍼져요 코 재창조도 꽤되는듯 ㅇㅇ 까만편인데 보이긴함여 브러쉬도 주는거개꿀!! 발랏을때는 진한데 브러쉬로 하믄 자연스럽게댄니다ㅡ 잘 지워지는거같긴 한데뭐 갠찮아여 매끄럽게 잘 발리고 종아요 ㅊㅊ!",
    "text137": "간편하게 쏙쏙! 에뛰드 재창조 메이커 쉐딩 스틱 브러쉬\n가루 타입 쉐딩은 뭔가 아쉽고, 브러쉬 챙기기도 귀찮을 때 딱이에요.\n스틱이라 간편하게 쓱쓱 바르고 손이나 내장 브러시로 블렌딩하면 끝!\n특히 코 쉐딩할 때 진짜 편하고 발색도 자연스럽게 잘 돼서 만족스러워요.\n매일매일 간단하게 쉐딩하고 싶은 분들께 추천해요!",
    "text138": "제가 생각했던거 보단 연했어요!\n첨에는 안 나오는가 싶었는데 막상 바르고 브러쉬로 좀 퍼트려 주니까 쉐딩한 티가 은은하게 나요 가루타입만 써서 쉐딩하기 어려워서 맨날 망치고 그랬는데 이거는 바르기 편하고 원하는 모양을 잡기 쉬워서 진작이걸 구매할걸그랫어요ㅠㅠㅜ 브러쉬 진짜부드럽고 블렌딩잘돼여….강추",
    "text139": "발색력 좋고 뭉침도 별로 없는데, 너무너무 아쉬운 점은 붉은끼? 주황빛이 너무 많이 돌아요ㅠㅠ\n그래서 쉐딩하고도 팔레트 연한 색으로 살짝 가려야해요ㅜㅜ 사진엔 잘 안담겼지만 확실히 ㅌㅋㅍㅅㅋ 제품이랑 비교했을 때 갈색 느낌이 아닌 황토 느낌이 납니다ㅠㅠ",
    "text140": "이 제품이 요즘 많이 뜨길래 구매해 봤는데\n저는 개인적으로 22-23호 피부인데도 발림성은 너무 좋은데 조금 진하게 느껴지더라구요\n\n또 한가지 아쉬운점은 노즈 쉐딩할 때 코 중간을 끊어주는데\n스틱이 두껍다보니까 조금 부자연스럽게 끊는 범위가\n넓어져서 메부리코 같이 보였어요ㅠㅠ\n\n그리고 웜 제품이여서 붉은기가 많을줄 알았는데 생각보다\n과하지 않고 자연스러운 정도여서 쿨톤분들도 가끔 뉴트럴톤\n메이크업 할 때 사용하시면 좋을 것 같아요\n그리고 발림성이랑 색감 자체는 너무 예뻐서 저는 노즈 쉐딩으론 사용 안하고 턱 쉐딩으로 사용하고 있어요!",
    "text141": "쿨톤을 살 걸 조금 어두운거 같기도 한데 정말 사용하기 편해요. 만능입니다. 입술 라인이든 잡티 카리미든 코나 턱 쉐딩이든 어디에든 만능으로 사용할 수 있어요. 특히 깎아 쓰지 않고 자동 스틱이라서 더 편한 것 같습니다.",
    "text142": "쉐딩 스틱 처음인데 쉐딩섀도우보다 괜찮은 것 같고 브러쉬도 내장되어 있어 손 대신 브러쉬 쓰기 괜찮아요\n너무 과하지도 않고 적당해요",
    "text143": "에뛰드 제품은 색조가 정말 뛰어난 것 같아요. 사은품으로 주는 브러쉬도 마음에 들어서 바로 구매했어요. 자연스러운 발림성에 오래 유지되어서 좋네요. 할인 행사할 때 구매하니 가격도 적당한거 같습니다.",
    "text144": "스틱이라서 편하게 사용할 수 있네요. 부드럽게 발리고 블렌딩 잘 돼요",
    "text145": "사용감도 편하고 휴대성도 좋고 발림성도 부드럽고 디자인도 사이즈도 좋아요 발색도 은은하게 잘 표현되서 잘 사용중입니다",
    "text146": "스틱 샤ㅣ도우 에뛰드꺼로 처음 사용해봤는데\n웜톤도 쿨톤으로 많이 사길래 거민했는대\n22호 봄웜라는 웜톤이 딱 맞네용",
    "text147": "발림성도 부드럽고 무난하게 쓰기 좋아요 부러지지ㅜ않게ㅠ조심해야 할 듯",
    "text148": "디자인도 예쁘고 휴대성도 좋고 사용감도 편하고 좋아요 잘 구매한것같아요",
    "text149": "선크림만 바를때 가볍게 쉐딩 해주려고 에뛰드꺼만 써요! \n엄청 노란끼 있지는 않아서 살짝살짝 해주면 웜톤용으로 적합한듯 햐용\n웜톤들도 큘톤용 많이 사는것 같던데 \n저는 웜톤 색상도 아주 맘에 들어요",
    "text150": "솔직한 리뷰를 하자면 원래 쉐딩 스틱은 브러쉬로 했을 때 잘 퍼져야 하는데.. 잘 안펴져요.. 그냥 안쓸거 같아서 동생줬습니다…",
    "text151": "매장에서 테스트해보고 산거라 말못이죠 스틱ㅔ도 먼저하고 그위에 얹으면 지속이 오래되서 좋아요",
    "text152": "배송 지이이인짜 빨라요!! 편해보여서 샀는데 바로 써보니까 굳 !! 편하고 좋습미닷 브러쉬도 증정이라 더 좋구,, 부드러워요 모가!",
    "text153": "세트로 쉐딩 브러쉬도 줘서 펴바르기가 정말 좋습니다 추천드려요",
    "text154": "생각보다 노란끼가 많아서 좀 ㅠㅠ 어랴워요 ㅠㅠ 뉴트럴한 색이 좋아요",
    "text155": "아주 부드럽게 잘 그려지고 뭉침없어서 정말 잘 쓰고 있어여ㅕ",
    "text156": "2번째구매중이에요~!\n자연스럽게 쉐딩되구 스머징도 잘되서 데일리로 씁니다",
    "text157": "브러쉬도 줘서 좋았고 색상도 딱 웜? 이 쓰기 좋았어용\n예상보다 부드럽게 발려서 너무좋아요",
    "text158": "생각보다는 지속력이 좋고 쉐딩을 처음하는 사람들이 사서 쓰기 좋다",
    "text159": "발림성굿이구요 색상은 좋긴한데요 여러분 쿨사세요 쿨이 더 이뻐요",
    "text160": "블렌딩이 잘 안되고.... 웜 컬러는 별로인겋같어요ㅠㅠ",
    "text161": "23호 쓰는 가을딥(추정)인 사람인데 너무 자연스러운 그림자 컬러라 좋아요",
    "text162": "❗️글쓰는재주가 없고 화장 초보여서..사진을 정성스레 찍어 리뷰 남깁니다!\n\n📸첫 번째 사진은 전체적인 상품 구성인데요, 종이로 된 상자 안에 비닐이 씌워진 브러쉬와 쉐딩스틱이 종이로 칸이 나눠져서 들어있었습니다.\n\n📸두 번째 사진은 쉐딩스틱의 모습입니다. 뚜껑을 열었더니 한 손에 딱 들어가는 크기의 스틱이 되었습니다.\n\n📸세 번째 사진은 손목에 그려본 쉐딩스틱의 색상인데요, 상품을 사기 전에 회색빛이 돈다는 후기가 있어서 걱정했는데 피부톤과 비슷한 연한 갈색으로 자연스럽게 발색이 되네요😄(무보정 사진입니다)\n\n📸네 번째 사진은 중정품으로 받은 브러쉬의 모습입니다! 브러쉬는 쉐딩스틱과 길이가 같고 부드러운 털이 지름 약 1cm로 만들어졌습니다.  문지를때 까끌하다는 느낌이 들지 않았습니다.\n\n📸다섯 번째 사진은 쉐딩스틱을 완전히 다 꺼냈을때의 모습입니다. 매우 오래 쓸 수 있을것 같습니다.\n\n처음 사보는 쉐딩스틱인데 색깔도 자연스럽고 잘 그어지는것을 보니 초보인 저도 잘 사용할 수 있을것 같습니다. 글 읽어주신분들 감사합니다. 좋아요 한번씩만 눌러주세요..!!🤍",
    "text163": "쿨톤을 1년 이상 사용해봤었는데 저한텐 좀 붉은 느낌은 있었지만 그림자 같아서 애용했단말이에요\n근데 쿨톤이 다 팔려서 웜톤을 샀더니 진짜 자연스럽네요 \n다른 웜톤 쉐딩스틱들보다 더 자연스러워요 \n붉은기는 없고요 대신 너무 잘 블렌딩돼서 연해져요\n파우치 잘 쓸게요",
    "text164": "얼굴에 노란끼 도는 분들은 웜 권장해요 쿨은 제피부에 대니까 너무 회색으로 보이더라구요\n암튼 진짜 자연스럽고 부드럽게 잘 발리고\n브러시 안쓰더라도 손으로 슥슥하면 뚝딱입니다\n쉐딩한지 얼마 안된 초보인데도요!!\n납작코가 민망하지만 비포애프터를 너무 보여주고싶었어요",
    "text165": "코쉐딩하는 데 늘 잘 사용하고 있어요~\n너무 짙은 컬러도 아니라서 부담스럽지 않게 쓰기 좋아요\n다만 스틱형태라 딱 코만 하기 좋아요 턱쉐딩하긴 힘들어요ㅋㅋ",
    "text166": "역시 에뛰드 쉐딩 스틱 너무좋아요\n구성으로 들어있던 브러쉬도 부드럽고 좋습니다",
    "text167": "바르기가 편하도 엄청 진하지 않아서 좋아요 늘 구매하고 있어요 좋습니다",
    "text168": "누렇다고 했는데 전 잘 못느끼겠더라구용 근데 같이 주는 브러쉬로 블렌딩하면 사알짝 벗겨지는 느낌 있어요",
    "text169": "잘사용하는제품입니다 좋아요 항상 잘 쓰고 있어요 좋아요 또구매 예정입니다",
    "text170": "브러쉬를 같이 줘서 사용하기 더 좋습니다 너무 마음에 들어요",
    "text171": "과하지않고 자연스럽게  마무리되어 사용하기 편해요  코쉐딩하기 적합하고 블렌딩도 잘 되는 편이에요",
    "text172": "제 피부에는 안맞는건지 바르고 나가면 탄광 다녀온듯이 코에 묻더라구요.. 자꾸 어디서 생기나했더니 얘가 범인이었습니당.. 시간이 지나면 그렇게 되는 것 같아용..",
    "text173": "친구가 추천한 쉐딩스틱이라 구매했어요\n파우더 형이 아니구 스틱형이라 너무 편하고 좋아요",
    "text174": "에뛰드 애교살 제품 좋아용 브러쉬두 같이와서 좋았어요~ㅎ",
    "text175": "너무 쉽게 부러지는게 흠이면 흠입니다 다른건 다 좋아요 늘 사용하는 제품임입니다",
    "text176": "계속 쓰는제품이라 괜 찮아요 쉐딩하기에 편하고 좋습니다 \n재구매템이에요",
    "text177": "코쉐딩은 이것만 쓰는데\n블렌딩도 잘되고 부드러워요\n같이있는 브러쉬도 좋아요",
    "text178": "스틱이라서 바르기 쉽고 브러쉬까지 챙겨주셔서 좋아요 저는 쿨톤인데 쿨톤용으로 나온 건 시멘트 색 같다는 후기들이 보여서 웜톤용으로 샀는데 괜찮네요",
    "text179": "가지고 있는 웜쉐딩 심이 부러져서 다시 구입했어요\n브러쉬기획인데 부드럽게 블랜딩도 잘되고\n편합니다",
    "text180": "쉐딩을 못하는데 스틱이라 편하게 할수 있어서 너무 좋아용!!",
    "text181": "코 쉐딩 하기 조아요 사실 쿨쉐이드 사고 싶었는데 품절이여서 절망하다가 웜 샀는데 많이 노랗지 않고 부드럽게 잘 발려서 좋아용 얼굴 쉐딩으로는 너무 작고 코섀딩 하기 조어요",
    "text182": "🤎 발색력\n너무 진한건 별로인데 적당히 발색되어서 좋아요.\n\n🤎 지속력\n지속력은 보통이에요.\n\n🤎 색상\n웜 색상인데 마음에 듭니다. 딱 웜 쉐딩 색상이라서요.",
    "text183": "이재품 사용해보고 넘 편리하거 좋아서 계속 사용중 좋아요 ~",
    "text184": "쉐딩이 어려웠는데 이제품규매하고 쉽게 하고 있어요 \n브러쉬도 같이 있어서 넘 좋어요",
    "text185": "처음 사용하고 좋아서 추가구매 했어요 브러쉬 있어사 완전 좋아요 쉐딩 잘 못하는데 이제품으로 완벽적응 했오요",
    "text186": "🤎기획세트\n브러쉬 증정 세트라서 구입했습니다!\n브러쉬 보들보들해서 좋네용\n\n🤎웜톤 색상\n사진이 더 붉게 나왔네요\n실물은 뮤트한 모래색입니다! \n\n🤎지속력\n보통입니다. 길진 않은거같아요",
    "text187": "요즘 살이쪄서 투턱이라 좋다는말에 한번 구매해봤오요\n잘발린다는데 일단 브러쉬 증정이라 맘에 들어요 \n좋으먄 또 구매 할께요",
    "text188": "스틱형이라. 부드럽게 발리고,  사용하기 편해요. 자연스러운 음영 쉐딩하기 좋아요. 드라마틱은 쿨톤이 좋을 듯.",
    "text189": "이거 지금 10통인가 쓰고있는데 진짜 쉐딩스틱은 이게 짱인듯",
    "text190": "너무 매트하지 않아서 잘 발리고 같이 받은 브러시로 쓱쓱 문질러 주니 너무 자연스러워요~",
    "text191": "생각보다 지저분한 느낌으로 블랜딩되요 그래도 턱이나 면작이 큰곳은 쓸만해요 코쉐딩하료고 샀지만.",
    "text192": "만족스럽습니다 코에 기름이 많이 도는 지성이라 가루타입으로하면 1시간정도 되면 다 지워지는 데 얘로 하고 가루로 하면 날라가는게 적습니다 진짜 만족스러워요 지속력이 좋습니다 색감도 생각했던 것보단 자연스러워 좋았어요",
    "text193": "항상 잘 쓰던건데 다 써서 재구매했어용~ 증정용으로 온 브러쉬랑 궁합이 좋아서 같이 쓰기 좋아요!!",
    "text194": "항상 쓰는 제품이라 세일할때마다 쟁여놓고 있어요 저랑 잘 맞아서 너무 좋아요~",
    "text195": "발림성은 좋은데 블랜딩하는게 생각보다 쉽지 않은 거 같아요.",
    "text196": "기존에 쿨톤으로 쓰고 있다가 웜톤도 구매해봤는데 컬러감은 쿨톤이 훨씬 괜찮고 자연스러운거같아요 다만 냄새는 별로입니다",
    "text197": "전 그닥 좋지는 않았네요..발색이 좀 아쉬운...그래도 발림성은 좋고 쉐딩 초보분들은 좋아하실 듯",
    "text198": "코 쉐딩용으로 좋아요 스틱 타입이라 가루 날림 걱정 없고 베이스 까짐고 없었어요",
    "text199": "스틱으로 파우더하기 전에 모양 잡아주면 진짜 납작했던 코끝이 다시 살아나는 느낌..👍🏻 스틱으류 모양잡고 파우더 해주고  파우도 해서 좀 연해졌으니까 가루형 쉐딩으로 딱 잡아주면👍🏻💗",
    "text200": "좋아요 포차코 콜라보 너무 맘에 들어요 만족합니다 굿 최고 ㅎㅎ 굿"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 재창조 메이커 쉐딩 스틱 (브러쉬 증정 기획/ 단품)",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019027055ko.jpg?l=ko",
    "review_name": "[브러쉬 기획] 쿨 쉐딩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190270",
    "text1": "색상도 자연스럽고 발림성도 좋고 다 좋은데\n뚝 부러져버렸어요ㅠㅠ",
    "text2": "전에는 가루 형태로 된 것만 쓰다가 이번 처음으로 스틱형 썻습니다\n\n발림성은 부드러워서 좋았어요!! \n적당히 촉촉해서 완전 굿 아무래도 바르고 브러쉬로 퍼트려야 해서 베이스가 벗겨지지 않을까 했는데 안 그래서 좋았어욤 \n\n원하는 부위만 쓱쓱 칠할 수 있어서 좋았습니다 ㅎㅎ \n그리고 무엇보다 자연스러움.. 가루는 한번으로는 티가 안나서 여러번 덧발라줫는데 스틱은 그냥 쓱쓱 챱챱 끗.\n\n요즘은 가루형태보다 스틱형에 정착햇네요 넘 쥬아요 추천 !!\n\n발색은 사진상 보이는 것보다 브라운끼가 빠져요!! \n마지막은 잘 사용하고 있다는 찐인증 ,, ㅎㅎ",
    "text3": "발림성이 좋고 부드러워요. 색상도 쿨톤분들이 바르시기 좋습니다.",
    "text4": "완전 좋아요 가격도 나쁘지 안ㄹ아서 좋아요 재구매 할 생각 잇어용",
    "text5": "웜톤이라 원래 웜컬러를 사용했는데 너무 노래서 쿨로 바꿔 써보니 이게 나은 것 같아요!! 웜톤분들도 쿨컬러 사용하시는거 추천 발림성도 좋고 지속력도 꽤 괜찮은데 양이 너무 적고 잘 부러지는게 너무 큰 단점ㅜ",
    "text6": "에뛰드 재창조 쉐딩스틱  구매해서 사용해봤는데 \n부드럽게 잘 그려지고 색상도 이뻐요",
    "text7": "수많은 쉐딩스틱을 썼지만 가장 컬러감이 완벽한 쉐딩이라고 말할 수 있습니다.. 이전에는 한쪽은 쉐딩스틱 한쪽은 브러쉬나 스펀지가 달린 쉐딩스틱이 가지고다니기 편할 것 같아서 무조건 일체형을 고집했는데 무언가 아쉬운 점이 하나씩 있으면서도 산 게 아까워서 어거지로 쓰다가 하도 추천히 많아서 결국은 이 에뛰드로 와서 브러쉬 증정기획으로 샀고.. 너무나도 후회했습니다\n왜 이제서야 샀을까 하는 생각을 엄청 ㅋㅋㅋ했습니다 브러쉬 손잡이 부분이 길지 않아(총 길이는 쉐딩스틱 본품이랑 비슷했어요) 파우치에 넣기도 편했고 스펀지타입 브러쉬보다 모 브러쉬인지라 브러쉬에 베이스 떡짐도 덜하고 무엇보다 컬러감이 진짜 '그림자'스러운 색.. 붉은기가 빠진 색..\n슥슥 그리고 브러쉬로 살짝 블렌딩하고 퍼프로 살짝 두들겨주면 끝납니다 맨날 이걸로 한라봉코 열심히 조각합니다..",
    "text8": "사실 제가 쉐딩을 걍 안하고 화장해서 스틱으로 구매흫 해봤어요 친구들이 에뛰드 제품을 그렇게 그렇게 추천하더라고요 근데 진짜 좋긴 람 브러쉬도 내장되어 잇어서 최고",
    "text9": "자연스럽게 발색되서 좋았고, 타사 제품들은 쿨톤 쉐딩 사도 다 조금씩은 웜한 느낌이 나서 아쉬웠는데 에뛰드 쉐딩은 진짜 쿨하게 나와서 만족했어요",
    "text10": "코쉐딩하기 너무 좋은 제품이에요!!자연스러운 쉐딩 원하면 추천",
    "text11": "쿨 쉐딩하고 웜 쉐딩하고 두가지 색상 다 구매를 했어요!!\n두가지 다 메이크업에 맞게 잘 사용하고 있어서 쿨~ 웜~\n구매할때 두가지를 구매하는게 좋을 아이템으로 추천^^",
    "text12": "브러쉬가 크기가 어중간해요\n발색도 강하지 않아서 가루타입과 함께 사용해요",
    "text13": "쉐딩을 잘 하지 못하는 편이었는데 이렇게 스틱 형태로 나오고 조금만 블러 해 주면은 자연스러운 쉐딩이 완성되기 때문에 초보자 분들에게 추천하고 싶은 제품입니다",
    "text14": "가성비 있고 좋아여 지속력은 별로지만 코 쉐딩 자연스럽게 하기 좋아요ㅔ",
    "text15": "빠른 배송 감사해요. 코에 그려봤을 때는 너무 진한 거 아닌가 싶었는데 문질러보니 잘 어우러지네요. 유용하게 쓸 것 같아요. 감사합니다^^",
    "text16": "산리오 캐릭터로 오지 않고 하이라이커 구성도 안옴요.. 넘 실망입니다",
    "text17": "스틱이라 큰 기대 안했는데 발림성 좋고 블렌딩이 잘됩니당\n근데 한가지 아쉬운 점은 제가 화장을 좀 진하게 하는 편이라 그런지 색상이 좀 연한 느낌? 코에 뽝!!! 도우인 느낌을 원하시면 좀 아쉬울 수도 잇어요 그거 빼곤 다 좋고 잘 쓰고 잇습니다 같이 온 브러쉬도 부들부들해영 쿨톤이 쓰기 좋아영",
    "text18": "발림성 좋아요 뻑뻑하지않고 잘 발려용 \n색도 붉은기 없고 딱 쿨톤색이에용 근데 제가 똥손이라 그런건진 모르겠지만 브러쉬가 딴딴해서 뭔가 밀리는 느낌이 있어요",
    "text19": "다좋은데 너무 물러서, 자꾸 부러지고 뭉개지고 그러네요 ㅠ",
    "text20": "너무너무너무 간편하면서 자연스러우면서 발색도 잘되는 최고의 스틱 쉐딩!!",
    "text21": "발림성 좋고 발색 좋아요\n가루보다는 화장이 안무너지게 \n잘발리고 색감도 좋아요",
    "text22": "재창조 파우더도 잘 사용하고 있어서 스틱도 구입해서 사용해 보려고 합니다. 자연스럽게 코가 높아보이면 좋겠습니다.",
    "text23": "쓱쓱 바르기 괜찮은것 같아 쿨쉐딩 사고 웸쉐딩도 구매했어요 브러쉬증정이라 더 좋네요",
    "text24": "ㅋㄹㄱㄹ보다 발색은 연한데 그래서 자연스러워서 좋아요\n블렌딩도 잘 되는듯해요",
    "text25": "매트하게 잘올라갑니다 같이주는 브러쉬 있어서 너무 좋아요 ㅠㅠ",
    "text26": "완전 좋아요 이걸로 몇번 쓱쓱하면 조각같은 코가 되…\n여행갈때 이것저것 안챙기고 이것만 들고가도 돼서 편해요!! 특히 색이 진짜 그림자같아서 너무 좋아요 동동뜨는 느낌 안들고… 진짜굿\n아쉬운 점은 쉽게 부러지는거? 여행갈때 가방에만 넣어뒀는데 나중에 보니까 부러졌더라고요ㅠㅠ 하지만 이 점 감안해도 제품이 너무 좋아서 만족!",
    "text27": "두번째 구매입니다.\n어색한거 없이 콧대를 만들오줍니다.\n곰손인 저에게도 쉬운 콧대를 만들어줘요.\n\n발색도 잘되고 부드럽게 잘 발립니다. 색상이 막 진하지않아서 초보분들한테도 추천드립니다~\n\n솔직하게 이게 부러진건지 뭐 고정이 안된건지 쓰다가 갑자기 심만 스르륵하고 나왔는데, 다시 넣고 쉐딩하니까 스스로 다시 고정이 됨.",
    "text28": "우선 갱장히 크리미하고 부드러움\n근대 양이 너무 작고 너무너무너무 잘부서짐 뚜껑 닫은채로 떨어트렸는데 내용물 부서짐",
    "text29": "웜 쿨 상관없이 쿨톤이 더 자연스러운 그림자 같고 색감이  이뻐요 저는 갈웜인데도 쿨톤 샀어요",
    "text30": "스틱이여서 베이스가 밀릴꺼같았는데 막상 써보니깐 촉촉해서 안밀리고 진짜 그림자처럼 찐으로 자연스러워서 진짜 좋아영",
    "text31": "진짜 쿨톤색 이에요 스틱형이라서 편해여 그리고 가루날림 없어서 짱임",
    "text32": "자연스럽게 메이크업 가능하게 해주는 제품입니당 가루타입이면 부자연스러워질 수 있는 게 섀딩이라고 생각하는데 이건 사용하기 넘 조ㅗ아용",
    "text33": "자연스러운 쉐딩스틱 찾는다면 추천이요\n쿨쉐딩이 진짜 딱 그림자같아서 좋아요\n부드럽게 잘 발리고 지속력도 파우더 처리해주니\n나쁘지않네요!\n근데 통에서 진짜 잘 분리돼요ㅠㅠ\n열 때 조심하지않으면 쉐딩스틱이 툭 나와버려요\n항상 조심해서 여는중🥹",
    "text34": "유튜브에서 청담동 샵에서도 쓴다고 해가지고 구매해봤습니다",
    "text35": "진짜 소문대로 너무 좋아요ㅠㅠ 진짜 인생템인것 같아요 복코인 저에게 신같은 존재입니다ㅠ",
    "text36": "예전에 한번삿다가 재구매햇어요\n이거만큼 지속력좋은게 없더라고요..\n쉐딩 파우더랑 같이 사용하려고요ㅎㅎ",
    "text37": "재구매임\n이위에 가루쉐딩히면 지속력 좋음\n명도가 조금 밝긴함!! 회끼가 많이 도는건지..\n더 어두운색 내주세요\n초보들이 쉐딩살꺼면 이거임\n무엇보다 연하고 영역설정하기가 좋아서 만족스러운 결과일것임",
    "text38": "진짜 좋습니다 음영이 부담스럽지 않게 넣어줘서 얄쌍해보여요 진짜 재구매템입니다",
    "text39": "쓰기 편하고 색도 괜찮은데 발림성도 좋아요 블렌딩까지 쉬움",
    "text40": "파우더 전에 쓱쓱 그리고 파우더후에 파우더타입 쉐딩 한번 더 올려주면 그냥.. 좋아요 ㅎㅎ\n발색은 진한편이긴한데 저는 증정품으로 브러쉬도 받아서 요긴하게 같이 잘쓰고이ㅛ어욤",
    "text41": "화장 연하게 할때 사용하기 좋아요!! 쉐딩 자연스럽게됩니다",
    "text42": "휴대용으로 들고 다니기 너무 좋아요..ㅎㅎ 메콥샘은 스틱으로 먼저 쉐딩 베이스 깔고 그 위에 파우더타입 쉐딩으로 마무리하시던데 참고했더니 지속력도 길고 좋더라구요",
    "text43": "이거슬 왜 이제 알았을꼬… 참 좋네요 원하는 부위 편하게 쉐이딩이 가능해요",
    "text44": "색도 회색이라 이쁘고 코쉐딩할때 항상 이것만씀 효자템인듯",
    "text45": "발림성 컬러 모두 다 좋은데 좀 잘 부러져요 촉촉해서 그런가… 많이 돌려서 길게 쓴 것도 아닌데 좀 잘부러져요 그래도 부러질때마다 다시 구매해요 이만한 제품 없어서…",
    "text46": "파우더 위에 발라도 안뭉치고 모공 메꿔주는게 레전드임 이거 질감 그대로 흰색 안더ㅣ나요?",
    "text47": "쓰던거 기한 다 되서 새로 샀는데\n잘 펴발리고 좋아용~~! 스테디템",
    "text48": "어떻게 써야 되는지 몰라서 연구 좀 해 봐야 될 것 같아요\nㅠㅠㅜ",
    "text49": "드디어 브러쉬 기획 구매했어요 또 품절일까봐 두개 구매했어요",
    "text50": "드디어 브러쉬 기록으로 구매했어요 잘 사용하겠습니다 세일 자주해주세요",
    "text51": "스틱쉐딩이 확실히 섬세하게 조각하기 더 쉬움\n발색도 은은하니 자연스럽고 발림성도 부드럽고 증정으로 주는 브러쉬도 퀄리티가 좋아요🥴",
    "text52": "코 쉐딩하기에 엄청 편하고\n브러쉬도 증정으오 있었는데 엄청 유용하게\n잘 쓰고 있습니다! 단점이라면 잘 부러져요ㅠㅠ",
    "text53": "전체적으로 무난한 제품 같소. 하지만 이런 막대형 쉐딩중에서는 가장 좋은것 같구려. 무엇보다 사용했을때 미리 빌라둔 베이스의 까짐이 없소. 나는 제품을 구매하기 전에 리뷰를 꼭 보고 사는 편인데 다들 무난한 사용감을 이 제품의 장점 중 하나로 꼽더구려. 그리고 세일할때 이용하면 더욱 합리적으로 느껴지는 가격도 이 제품의 큰 장점중 하나인것 같소이다. 그러니 세일 좀 자주 해줬으면 좋겠다는 소소한 바람이 있소. 그럼 그때 잔뜩 쟁여둘 터이니. 사용했을때 뾰르지가 올라온다거나 얼굴이 붉어진다거나 하는 자극도 느껴지지 않아서 좋았소이다. 참고로 나의 피부는 건성이오. 아마도 앞으로도 이 제품에 정착해서 그 젊은이 말로는 무난템으로 잘 사용할 수 있을것 같소이다. 다른 선비들께도 한번쯤 사용해보시라 추천하고 싶소. 나의 이 리이뷰가 도움이 되었다면 하단의 좋아요 버어튼을 한번 눌러주실 수 있겠소? 리이뷰 개발에 큰 힘이 되오. 고맙소이다.",
    "text54": "재구매한 제품입니다. 쉐딩 전후 차이가 마음에 들어서 메이크업 하면서 꼭 하게 되었습니다.",
    "text55": "쉐딩 스틱을 좋아하는데 코쉐딩용으로 적합한 사이즈가 없어서 찾다가.. 겨우찾았어요 매우만족입니다",
    "text56": "발색도 진하고 다 좋은데 문제는 너무 쉽게 부러져요 쓰려고 뚜껑 열자마자 부러졌어요 그것만 고쳐주세요 에뛰드..",
    "text57": "벌써 세 통째인 내 쉐딩 인생템\n얘 없이 코 어떻게 만들었는지 기억도 안 남",
    "text58": "회색이 조금 있는 쉐딩이 은근 쿨톤에 잘 어율리기도 하지만 웜톤이 써도 괜찮더ㅏㄹ구요",
    "text59": "첫 스틱쉐딩 구매에용\n유명하길래 사봤는데 제가 화장실력이 부족해서.. 주인을 잘못 찾아온 것 같지만 아무튼 쉐딩 처음 할 때 사용하기 쉽고 좋은 것 같아요",
    "text60": "진짜 저 그그극그그국 지성인데요 2교시만 지나면 코 쉐딩이 다 날라가는데 쉐딩 들고다니기 힘들고 브러쉬까지 챙겨야 하는데 이거는 그냥 수정 할때 쓱쓱 바르고 손으로 문지르면 끝나서 개좋아요 진자 안번짐 ㅅㅂ 내꺼임 내꺼내꺼내꺼",
    "text61": "아니 진짜 쉐딩스틱중에 제일조은데,,, 너무 잘 부러지긔 아무것도 안햇는데 부러짐 4번이나 삿는데 다 부러짐",
    "text62": "산리오 버전 귀여워서 사려고 했는데 브러쉬 기획 때문에 이거 샀어요. 브러쉬가 엄청 부드러워서 처음에는 피부하고 나서 브러쉬 사용하면 다 뜰거라고 생각했는데 전혀 안떠요. 브러쉬로 해도 1나도 안떠서 놀랐어요. 산리오 콜라보보다 이 기획이 훨씬 이득 느낌?",
    "text63": "사진 맨 왼쪽 제품\n\n붉은기, 노란기 아예 X\n웜쿨 다 이 색상이 좋음 웜쉐딩은 누런느낌이라 부담스러움\n부드럽게 발리고 화장이 지워지지도 않음\n딴 쉐딩스틱도 써봤는데 너무 미끄덩한 느낌도 있는데 이건 딱 쉐딩하기 좋은 발림성\n대강 코 밑에 일자로 긋고 그 위로 네모 만들어 주는 느낌으로 하면 걍 조각코 탄생",
    "text64": "필기감 부드럽고 끊김 없이 잘 써져 만족해요! 적당한 두께감으로 손에 잡히는 그립감이 안정적이고, 오래 사용해도 손에 피로가 덜 느껴지는 거 같아요! 잉크가 고르게 나오면서 번짐이나 뭉침 현상이 거의 없어 노트 필기나 문서 작성할 때 깔끔하게 정리할 수 있고, 글씨를 쓸 때 미끄러지듯 매끄럽게 써지는 느낌이 있어서 글씨체도 한결 단정해 보이는 느낌이에요 ☺ 가격 좀 비싸긴 한데 만족도 높은 제품!",
    "text65": "코랑 턱선 쉐딩할때 사용하려고 구매했어요\n브러쉬 기획세트라서 혜자했네요",
    "text66": "완전 부드럽게 발리고 재구매템입니다!!\n자연스럽게 넘 좋아용",
    "text67": "꽤 괜찮은 것 같아요 지속력도 그롷고 보이는 것보다 발림성도 좋고",
    "text68": "늘 구매하는 제품이예요 너무 좋아요 다들 고민하지말고 구매추천!",
    "text69": "코 쉐딩할 때는 무조건 이 쉐딩 씀 그만큼 이 쉐딩이 좋음!!!",
    "text70": "진짜 이거 브러쉬기획으로 사면 ㄹㅇ 너무 좋아요!!!!!",
    "text71": "가루형 제품 사용하다가 스틱형으로 바꿨는데 조금 더 윤곽이 잘 잡혀요. 근데 사용 세 번째만에 뚜껑 열다가 부러졌습니다ㅠ 조심히 사용해야 할 것 같아요.",
    "text72": "처음에는 번져서 안좋아했는데 어느순간부터 이거 없음 화장 못해요 너무 자연스럽게 그림자 처럼 만들어줘요",
    "text73": "제품은 워낙 유명해서 가루타입에 비해선 발색이 조금 아쉬운데, 그래도 편해서 좋습니다!",
    "text74": "🤎에뛰드 재창조 메이커 쉐딩 스틱 브러쉬 한정 기획🤎\n옵션: 재창조 메이커 브러쉬 기획_쿨\n\n쿨톤이라서 쿨 버전으로 구매!\n\n투쿨포스쿨 쉐딩, 에뛰드 그림자 쉐딩만 쓰다가\n스틱으로 된거는 처음 구매해보는데\n조효진 유튜버님 영상을 보면서 쉐딩하는 방법을\n익혀봐야겠어요 ㅎㅎ\n\n회끼도는 색상이라서 많이 바르면 안되고,\n살살 칠해야할거 같아요 ㅋㅋㅋㅋ\n발색이 아주 잘되더라구요^_^\n\n잘 부러진다고 해서 조심해서 잘 사용해볼게여 ㅋㅋ\n같이 증정되는 브러쉬로 경계를 잘 풀어서 써볼게요!\n\n🤎한달사용후기🤎\n쉐도우형식이 아닌 스틱타입으로 된 쉐딩이라\n발색도 잘되고 마음에 들어요~!\n자주 쓰다보면 빨리 닳아버려용 ㅎㅎ\n유지도 잘되서 쉐딩러들에게 추천합니당",
    "text75": "스틱쉐딩 여러개 써봤는데 돌고돌아 에뛰드,,\n진짜 그림자 색 같이 자연스러운건 요거뿐인듯해요\n자연스럽고 블렌딩 잘 되고 발색이 딱 원하는만큼되서\n다른거 써봤다가도 에뛰드만 찾게되네요\n턱쉐딩용으로 좀 굵은 스틱도 나왔으면 좋겠어요!",
    "text76": "💚에뛰드 스틱 쉐딩 쿨 후기💚\n\n코덕이라면서 스틱 쉐딩을 오늘 처음 써본 사람..?\n응.. 그게 나야.. 뚠딴따 따라따단..\nㅋㅋ... 가루쉐딩이 익숙해서 업그레이드에 실패하고 맨날 가루쉐딩만 쓰던 1인입니다. ( 그마저도 제품력이 그리 좋지 않은 제품 색상이 마음에 들어서 억지로 안고있음)..\n\n우선 사용해보고 평을 써야겠다싶어서 리뷰 쓰기를 미뤄왔는데요 오늘 처음 써보고 초심자의 입장에서 리뷰 써보려고합니다.\n\n1. 가루와 다르게 모공부각 요철부각이 없다.\n2. 가루와 다르게 좀.. 티가 많이 난다.\n3. 근데 그래서 확 깎긴 느낌이 든다.\n4. 촉촉해서 블랜딩 잘 된다.\n\n사실 올영 세일이라 오늘 써보고 괜찮으면 바로 재구매해서 쟁이려고 했는데..\n제가 잘 몰라서.. 이게 좋은건지. ㅣ. 안좋은건지..\nㅋㅋ..코 끝부분만 스틱 쉐딩으로하고 윗쪽 코는 다 가루쉐딩으로 해서 오래 쓸 것 같아 다음 세일을 노려보는 걸로.....\n\n색상은.. 진짜 회색에 가깝습니다.. 근데 또.ㅡ 붉은기가 쫙 빠지진 않음... 애매합니다 애매해요..\n\n일단은 별 5개\n\n👍도움돼요 눌러주시면 더 좋은 후기로 돌아올게요👍",
    "text77": "가루타입으로 음영 주는것이 아직 너무 어려워요🥲\n이 제품은 스틱으로 돼있으니 필요한 부분 슥슥 그어주고\n손가락으로 톡톡 두드려 경계만 블러시켜주면\n아주 간편하게 명암이 생겨나요\n발림성 엄청 부드러워서 피부 마찰 전혀 없고요\n누런끼 없는 애쉬컬러라\n딱 깔끔하게 그림자 넣어주기 좋습니다",
    "text78": "발림성이 좋고, 색상이 딱 그림자 색상이라 \n아주 자연스럽고\n코쉐딩에 딱!! 입니다\n저는 웜톤이여도, 코쉐딩은 그림자 색상이 자연스러워서\n쿨톤 색상으로 주문해서 씁니다\n수부지라 그런지? 화장하고 좀 있으면 코쉐딩이 좀 연해져서\n밖에서 수정용으로도 하나 더 들고 다니는데\n밖에서 수정 할 때, 간편하게 코가 다시 살아나요 \n편하고 가볍고 휴대용좋고 아주 맘에 들어요💕\n팁👏🏻 코쉐딩 지속력을 좀 높이려면, \n스틱으로 쉐딩 1차하고\n파우더로 그 위에 2차 쉐딩 해주면 더 오래갑니다 \n파우더 코쉐딩 색상으로는 저는 페리페0 그레이쉬쿨 색상 자연스러워서 좋아해요\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text79": "🤎에뛰드 재창조 메이커 쉐딩 스틱 브러쉬 한정 기획🤎\n옵션: 재창조 메이커 브러쉬 기획_쿨\n\n쿨톤이라서 쿨 버전으로 구매!\n\n투쿨포스쿨 쉐딩, 에뛰드 그림자 쉐딩만 쓰다가\n스틱으로 된거는 처음 구매해보는데\n조효진 유튜버님 영상을 보면서 쉐딩하는 방법을\n익혀봐야겠어요 ㅎㅎ\n\n회끼도는 색상이라서 많이 바르면 안되고,\n살살 칠해야할거 같아요 ㅋㅋㅋㅋ\n발색이 아주 잘되더라구요^_^\n\n잘 부러진다고 해서 조심해서 잘 사용해볼게여 ㅋㅋ\n같이 증정되는 브러쉬로 경계를 잘 풀어서 써볼게요!",
    "text80": "💚에뛰드 스틱 쉐딩 쿨 후기💚\n\n코덕이라면서 스틱 쉐딩을 오늘 처음 써본 사람..?\n응.. 그게 나야.. 뚠딴따 따라따단..\nㅋㅋ... 가루쉐딩이 익숙해서 업그레이드에 실패하고 맨날 가루쉐딩만 쓰던 1인입니다. ( 그마저도 제품력이 그리 좋지 않은 제품 색상이 마음에 들어서 억지로 안고있음)..\n\n우선 사용해보고 평을 써야겠다싶어서 리뷰 쓰기를 미뤄왔는데요 오늘 처음 써보고 초심자의 입장에서 리뷰 써보려고합니다.\n\n1. 가루와 다르게 모공부각 요철부각이 없다.\n2. 가루와 다르게 좀.. 티가 많이 난다.\n3. 근데 그래서 확 깎긴 느낌이 든다.\n4. 촉촉해서 블랜딩 잘 된다.\n\n사실 올영 세일이라 오늘 써보고 괜찮으면 바로 재구매해서 쟁이려고 했는데..\n제가 잘 몰라서.. 이게 좋은건지. ㅣ. 안좋은건지..\nㅋㅋ..코 끝부분만 스틱 쉐딩으로하고 윗쪽 코는 다 가루쉐딩으로 해서 오래 쓸 것 같아 다음 세일을 노려보는 걸로.....\n\n색상은.. 진짜 회색에 가깝습니다.. 근데 또.ㅡ 붉은기가 쫙 빠지진 않음... 애매합니다 애매해요..\n\n일단은 별 5개\n\n👍도움돼요 눌러주시면 더 좋은 후기로 돌아올게요👍",
    "text81": "🫶 (구) 올영 메이트의 찐 간증 후기🫶\n\n쉐딩스틱이 유행하게 된 건 에뛰드때문이라고 할 수 있죠,,,? 그 정도로 매장에서 근무하면 제일 많이 찾는 쉐딩 브랜드인데요 그 이유를 테스트하면서 알게 되긴했습니다 ! 색상이 각각의 톤에 자연스럽고 블렌딩이 잘되서 경계가 지지 않아요 다만 색상이 쿨톤은 정말 잿빛이라 웜톤분들은 색상 비교 꼭 해보셔야 할 거 같아요 ! 근데 정말 잘 부러져요 ^^,,, 정말정말 약해서 떨어뜨리는 것부터 사용할때도 조금씩만 꺼내서 사용하셔야 부러져서 못 쓰는 불상사가 일어나지 않을 겁니다 🥲 이점만 참고하시면 굿\n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text82": "에뛰드 재창조 메이커 쉐딩 스틱 쿨 색상은 한 달 동안 꾸준히 사용해본 결과, 매우 만족스러웠습니다. 첫 인상은 제품의 스틱 형태가 매우 편리하다는 점이었습니다. 쉐딩을 손쉽게 할 수 있어, 시간이 부족할 때도 빠르게 사용할 수 있었습니다. 색상은 쿨톤을 기준으로 만들어졌기 때문에 피부에 자연스럽게 스며들어 과하지 않게 음영을 만들어주었습니다. 특히 내 피부가 톤이 차가운 편이라 그런지, 이 쉐딩이 피부와 잘 어울려서 자연스러운 윤곽을 만들어주는 느낌이 좋았습니다.\n\n제품의 질감은 부드럽고, 발림성이 뛰어났습니다. 처음에는 조금 단단한 느낌이 들었지만, 얼굴에 스윽 문지르면 쉽게 밀착되며 잘 블렌딩 되었습니다. 덧발라도 뭉침 없이 고르게 펴지는 점이 마음에 들었습니다. 또한, 지속력도 꽤 좋았습니다. 하루 종일 얼굴에 고정되는 느낌이었고, 오랜 시간 동안 뭉침이나 번짐 없이 깔끔한 쉐딩 효과를 유지할 수 있었습니다.\n\n단점으로는, 사용 후 손에 묻지 않도록 잘 닫아야 하는 점이었습니다. 때때로 뚜껑이 잘 닫히지 않아 제품이 마를 위험이 있었던 점이 아쉬웠습니다. 그 외에는 사용 후 피부에 자극이 없었고, 오히려 피부가 촉촉하게 유지되는 느낌을 받았습니다.\n\n결론적으로, 쿨 톤 쉐딩을 원하는 사람에게 이 제품을 강력히 추천합니다. 자연스럽고 세련된 음영을 만들어주며, 사용이 편리하고 지속력도 뛰어납니다.",
    "text83": "케잌타입 쓰다가 조금더 정교하고 편하게 사용하고 싶기도 해서 구입했는데 들고다니기도 편하고 색상도 예뻐요 ^^ 에뛰드제품 은근히 괜찮은게 너무 많아요~ㅎ\n다 소장하고 싶다는 ㅋㅋㅋ개인적으로 코쉐딩에는 케이타입보다 이게 훨씬더만족스러워요^^",
    "text84": "초유명한 에뛰드 쉐딩 스틱🥹\n특히 유명한 쿨을 사봤는데요\n다른 쉐딩스틱들과의 차별점이 있어서 구매 했습니다🫶🏻\n1.색상\n색이 웜쿨로 나뉘어져 있지만 웜쿨 가리지 않은 은은한\n발색이지만 자연스럽고 확실한 그림자같은 쉐딩💀💀\n그래서 바쁠 땐 블렌딩 안 해도 되서 좋다‼️‼️\n2.발림성\n타 쉐딩들은 꾸덕?퍽퍽해서 발릴 때도 선크림마냥\n열심히 문대야 하는데 에뛰드는 오일리한 밤타입처럼\n부드럽게 슥슥 크레파스처럼 발림🖍️🖍️\n턱쉐딩도 하나로 끝내고 싶은 사람들한테 딱이다🥹\n3.브러쉬\n코쉐딩에 좋은 브러쉬까지 준다🖌️\n4.수분감\n겨울에 가루쉐딩이 뜨고 피부가 갈라지는 건성들에게\n오일리한 스틱쉐딩은 구원이다🤤",
    "text85": "원래는 엄청 진한 줄 알았는데 블렌딩을 잘 해주면 완전 자연스럽게 코 조각하기 완전 가능입니다\n\n코가 진짜 자연스럽게 조각되어요.. 코 모양이 컴플렉스라면 이거 사보세요!! 저는 먼저 가루쉐딩으로 모양을 잡아준뒤, 추가적으로 조각하고 싶은 부분에 스틱 쉐딩을 해줘요\n\n발림성은 완전 미끄러지듯이 부드러워요 저한테는 뜨거나 모공부각 없더라고요! \n\n+저는 다 만족하는 제품이지만, 블렌딩 꼭 잘 해주세요!!\n\n📷3번째 사진이 블렌딩 전, 4번째 사진이 블렌딩 후\n\n도움이 되셨다면 좋아요 부탁드려요👍🏻",
    "text86": "제 코쉐딜 인생템으로 너무 잘 쓰고 있었는데\n어느날 아침에 뚜껑을 열었더니,\n안에 내용물이 발사?가  되는겁니다?? 😱\n보니까 안쪽에서 부러져있었어요...😭\n하아... 산 지 얼마 안 된건데 안쪽이 부러져있다니..\n매우 짜증납니다🔥\n부러진건, 집에서만 쓰고 \n급하게 하나 더 시켜서 수정용으로 쓰고 있는데 \n제발 제품 검수 좀 잘 해 주세요\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 부탁드립니다🙏🏻",
    "text87": "지난번에 에뛰드 그림자 쉐딩 샀다가 너무 만족해서 \n이번에 스틱타입으로 샀어요 \n첨써보는데 스틱쉐딩 너무 편하네요 \n특히 콧대라인에 사용하기 좋은듯요\n볼쪽은 지난번에 산걸로 쓱쓱 칠하고 ~\n정교한 콧대쪽은 요걸로 싹싹 ~!!\n얼굴이 갸름해지고 콧대가 날렵해지는 마술 ㅋ\n가지고 다니면서 수정하기도 편리해요",
    "text88": "가루타입 음영 쓰기 어려운분들\n언제 어디서나 브러쉬없이도 편리하게 음영을 넣고싶은분들\n붉은기 누런기 없는 쿨톤맞춤 쉐딩이 필요한분들\n추천합니다\n\n일단 아주 부드럽게 스윽슥 발리는 타입이에요\n뻑뻑함이 1도 없습니다\n컬러도 힘조절 못하고 발라도 아주 엄하게 발색되지않고요\n손으로 톡톡톡 치면서 블러링해주면\n내 얼굴에 원래있던 그림자처럼 스며들어요\n콧대 세우고 콧볼 줄이는데 단 십초면 가능",
    "text89": "벌써 세 개째 재구매한 쉐이딩스틱이에요!\n\n이거 쓴 후 코 예쁘단 소리 몇 번 들었네욬ㅋㅋㅋㅋ\n제 사진 보면 아시다시피 멀리서 사진을 찍어도 콧대가 확 살아나 보여요!!\n\n21호 여쿨라 추정 피부이며 ‘쿨’ 사용하고 있습니다!\n\n📌발림성:\n굉장히 부드러운 텍스처로 잘 뭉치지 않고 손보다 도구로 블렌딩할 때 더 진하게 남아요\n\n📌색상:\n붉은기, 노란기가 들어가지 않아 얼굴에 떠보이지 않아요!\n겉보기엔 진해 보일 수 있는데 한두 번 스윽 그어주고 블렌딩해주면 자연스럽게 음영이 생겨요\n\n*다만 피부가 얇고 하얀 편이라 그런지 스틱 사용후 에뛰드 쉐이딩팩트? 파우더형?을 하면 좀 진해요\n\n턱 같은 경우엔 워낙 깎아야되다보니 괜찮은데! 콧대와 아이홀에 둘 다 쓰기엔 인상이 넘 진해지는 느낌이라 눈가는 팩트를 다른 제품으로 더 연한 걸로 쓰고 있어요\n\n📌단점: \n너무너무 잘 부러져요ㅠㅠㅠ \n새로 사서 쓸 때마다 부러뜨리는 중입니다 \n또한 양이 적어서 금방 다 써요\n이젠 세일 믾이 할 때 쟁여두려고요..\n\n📍약간의 팁:\n어떤 도구를 사용하느냐에 따라 발색 진하기가 달라지는데\n좀 더 확실한 음영감을 원하신다면 퍼프로, 자연스러운 걸 원하신다면 손으로 블렌딩하는 걸 추천드려요!\n\n그래서 저는 얼굴 안쪽은 손으로 블렌딩하고 턱선과 그 아래는 퍼프를 활용해 주고 있습니다:)\n\n그 후 쉐이딩파우더를 한 번 더 올려주면 아주고냥 턱을 깎아버릴 수 있어요ㅎ",
    "text90": "🫶 (구) 올영 메이트의 찐 간증 후기🫶\n\n쉐딩스틱이 유행하게 된 건 에뛰드때문이라고 할 수 있죠,,,? 그 정도로 매장에서 근무하면 제일 많이 찾는 쉐딩 브랜드인데요 그 이유를 테스트하면서 알게 되긴했습니다 ! 색상이 각각의 톤에 자연스럽고 블렌딩이 잘되서 경계가 지지 않아요 다만 색상이 쿨톤은 정말 잿빛이라 웜톤분들은 색상 비교 꼭 해보셔야 할 거 같아요 ! 근데 정말 잘 부러져요 ^^,,, 정말정말 약해서 떨어뜨리는 것부터 사용할때도 조금씩만 꺼내서 사용하셔야 부러져서 못 쓰는 불상사가 일어나지 않을 겁니다 🥲 이점만 참고하시면 굿 \n\n 🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text91": "원래는 음영파우더만 사용하다가 스틱 구매했는데 정말 만족스럽게 사용중입니다! 스틱 발라주고 부족한 부분에 음영 파우더로 한번 더 쓸어주면 완벽음영 완성입니다👏 진한 음영 메이크업은 안 어울리는 타입인데도 이 제품은 자연스럽게 연출해줘서 더 좋아요! 스틱타입이라서 베이스가 밀리진 않을까? 펴바르기 괜찮을까 걱정했는데 생각보다 블렌딩도 잘 되고 베이스 밀림도 없었어요!\n그리고 색이 페리ㅍㄹ 쿨톤용으로 나온 음영파우더보다 더 쿨하게 나와서 좋았어요. 아멜리보다는 덜한데 시멘트색 같은 음영컬러입니당\n\n✨팁) 스틱 사용시 메이크업이 밀릴 것 같으면 메이크업 스펀지를 이용해보세요!",
    "text92": "에뛰드 재창조 메이커 쉐딩 스틱은 메이크업 애호가들 사이에서 높은 인기를 얻고 있는 제품으로, 자연스러운 음영 효과를 연출할 수 있는 뛰어난 도구입니다. 이 제품은 특히 간편한 사용법과 편리한 휴대성 덕분에 많은 소비자들에게 사랑받고 있습니다.\n\n패키지는 깔끔하고 현대적인 디자인으로, 사용자가 쉽게 사용할 수 있도록 배려되어 있습니다. 스틱 형태로 되어 있어, 직관적으로 사용할 수 있으며, 손쉽게 원하는 부위에 직접 발라 음영을 추가할 수 있는 점이 매우 유용합니다. 특히, 초보자도 쉽게 다룰 수 있도록 설계되어 있어 메이크업 초보자들에게도 추천할 만합니다.\n\n제품의 텍스처는 부드럽고 크리미하여 피부에 쉽게 밀착됩니다. 발림성이 뛰어나고 블렌딩이 용이해, 자연스러운 음영을 만들어주는 데 큰 도움이 됩니다. 고르게 발리면서도 덧칠할수록 원하는 농도를 조절할 수 있어, 강한 쉐이딩 효과부터 자연스러운 윤곽까지 다양하게 연출할 수 있습니다.\n\n특히 이 쉐딩 스틱은 다양한 피부 톤에 어울리는 색상 옵션이 있어 개인의 피부색에 맞춰 선택할 수 있는 점이 장점입니다. 일반적으로 사용하는 브론저나 파우더와 비교해도 색상이 과하지 않고 자연스럽게 표현되어, 일상적인 메이크업은 물론 특별한 날에도 모두 활용할 수 있습니다.\n\n지속력 또한 인상적입니다. 하루 종일 지속되는 내구성을 가지고 있어, 외부 환경에서도 무너지지 않고 깔끔한 상태를 유지합니다. 이는 특히 여름철이나 활동량이 많은 날에 큰 장점으로 작용합니다.\n\n가격대는 합리적이며, 품질과 효과를 고려했을 때 매우 뛰어난 가성비를 제공합니다. 다양한 색상을 구매하여 여러 가지 룩을 연출할 수 있는 점이 좋습니다. 선물용으로도 적합하여, 친구나 가족에게 추천하기에도 훌륭한 선택입니다.\n\n결론적으로, 에뛰드 재창조 메이커 쉐딩 스틱은 자연스러운 음영 효과와 뛰어난 사용감을 제공하는 제품입니다. 누구나 쉽게 사용할 수 있는 직관적인 디자인과 우수한 지속력 덕분에 메이크업 루틴을 한층 더 즐겁게 만들어 줄 것입니다. 이 쉐딩 스틱을 통해 매일의 메이크업을 더욱 매력적으로 완성해보세요.",
    "text93": "쉐딩스틱이라서 얼굴에 쉽게 슥슥 올릴 수 있어 좋아요. 양 옆선과 코쉐딩에도 너무 좋아요. 쿨톤에 맞게 나온거라 색이 자연스럽고 무엇보다 쉐딩브러쉬가 너무 부드럽고 좋아서 코쉐딩에도 최적화라서 너무 감동이네요. 품절이 자주 된  쿨쉐딩스틱 좋아요.",
    "text94": "웜톤인데도 코쉐딩에는 쿨톤이 잘 맞아요\n발림성 좋고, 색감 자연스럽고\n쓱쓱 잘 발리는데 휴대하기에도 간편하고\n벌써 하나 다 써서 급하게 오늘드림으로 받았습니다\n제  필수템이에요 \n단종절대네버안돼!!!😱\n같이 오는 브러쉬는 너무 단단해서 지워지는 느낌이에요 ㅠ\n저는 아마 버릴듯...😅\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text95": "색감은 정말 그림자같이 이쁘게 나왔다고 생각하는데\n내구성이 너무 약한 것 같아요\n증정되었던 브러쉬는 같이 못쓸것 같더라구요?\n다 쓸려가지고..(제 힘이 너무 센거였을까요..?)\n뚜껑 열때마다 뚝 떨어지고 했는데ㅠㅠ\n억지로 뭉개서 넣었는데 붙여진건진 모르겠지만\n그냥 저냥 색감이 마음에 들어서 쓰긴하는데\n컬러그램이 그냥 쓰기도 편한것 같아서 다쓰면 컬러그램으로 다시..\n\n첫번째사진 위 - 에뛰드, 아래- 컬러그램\n두색상 다 쿨톤제품",
    "text96": "여쿨라라 강한 음영은 잘 안어울리는 편이라 자연스러운 쉐딩을 추구해서 스틱제품은 좀 망설여졌는데요오\n유튜브에서 이거 추천하는 거보고 고민하다가 언니방에 있는 걸 보고 바로 써봤는데 찰떡이길래 바로 구매했습니다 ㄱㄱㄱ  쿨톤인데 자연스럽게 색상 잘 맞았구요ㅎㅎ\n원래 페리페라 쿨쉐딩 잘 사용중인데 딱 2번째 3번째 중간색이랑 비슷하구요. 아멜리랑 비교하면 좀더 브라운빛이랄까? 회끼가 덜 한 느낌입니다.\n이거 스틱으로 라인 따서 한번 풀어주고 아쉬운 부분에 페리페라 쉐딩 한번 더 해주면 찰떡입니다\n\n같이 증정되는 모도 적당히 탄성있고 부드러운 편이라서 사용하기 괜찮을 것 같은데 코나 이런 세심한 부분 터치할 때에는 베이스가 벗겨질것 같은 느낌은 있어요~\n쿨톤 찰떡 쉐딩스틱 찾으시는 분들한테 추천이요!\n\n이 글이 도움이 되었다면 “도움이 돼요”를 눌러주세요☺️",
    "text97": "진심 ㅁㅊ놈...하 쉐딩스틱 처음 써보는데 너무너무너무 만족스러워요.. 일단 두번째 세번째 사진은 그냥 바른거랑 같이 온 브러쉬로 블랜딩한거에요 (브러쉬 엄청 기대하진않앗는데 짱조음..😻) \n\n하 이거 이름이 재창조 어쩌구인 이유가 잇어요.. 진짜 내 코를 재창조함..사진 올리기엔 쫌 부끄러워서ㅎㅎㄹ 암튼 레알 개조아요!! 재구매의사백퍼",
    "text98": "에뛰드 재창조 메이커 쉐딩 스틱 쿨은 코가 안 예뻐서 코에 쉐딩을 안하면 안되는 얼굴이라 이것저것 쉐딩 제품이 여러가지가 있는데 그 중 손이 자주가는 제품입니다.\n붉은기 쏙 빠진 애쉬그레이 브라운 색상이라 딱 코에 그림자 느낌으로 쉐딩을 할 수 있고 가루타입이 아니라 가루날림도 없고 발림성이 좋아서 뭉쳐발리지 않고 블렌딩도 잘 됩니다.\n파우더로 고정해주면 지속력도 좋아요.",
    "text99": "재창조 메이커 브러쉬 기획 - 쿨 ☑️\n\n쿨 색상 쉐딩 🤍자연스러워서 마음에 들어요!!\n기획 세트였던 브러쉬 이용해서 쉐딩하면 너무 편해요!\n\n색감도 자연스럽고 쓰기 편한데\n💥너무 잘 부러집니다…💥\n\n부러진 상태로 계속 쓰고있긴 한데 불편하네요 ㅜㅜ\n다른 분들 후기 보니 부러졌다는 분들 많더라구요…\n\n색감이랑 구성은 너무 마음에 드는데 내구성이 좀 아쉽습니다",
    "text100": "쉐딩 스틱은 처음인데 마음에 들어요\n\n재장초 쿨을 구매했는데요\n\n확실히 코 쉐딩은 이렇게 회끼 도는 쿨한 색상으로 하는 게 맞는 것 같아요\n\n이전에는 웜한 컬러로 얼굴에 외곽에 쓰는 컬러로 했었는데 그때는 코가 무슨 멍든 것처럼 누래서 똥손이라 그런가 했는데\n확실히 컬러를 바꾸니깐 자연스러워서 좋아요\n\n그리고 스틱 형태라서 휴대용도 좋고 \n특히 오버립 할때 아래 입술에 음영 넣을 때 쓰기에도 너무 좋아서 추천합니다!",
    "text101": "제가 궁금해서 써보는\n🩷에뛰드 쿨톤 쉐딩 스틱 vs 컬러그램 쉐딩스틱🩷\n\n올영에서 가장 핫한 쉐딩스틱 2가지 빠르게 비교해보고 원하시는 제품으로 겟 하시길 바랄게요!\n\n✅️가격 비교\n에뛰드 정가 > 컬러그램\n컬러그램이 좀 더 저렴해요!\n\n✅️컬러 비교\n에뛰드는 확실히 회기가 도는 시멘트 색이 감도는 확실한 쿨톤 쉐딩 컬러 였습니다!\n반면 컬러그램은 좀더 노란 갈색빛이 도는 웜한 컬러였어요!\n확신의 쿨한 컬러를 선호하시면 에뛰드\n웜톤이거나 톤을 크게 타지 않는 다면 컬러그램이 자연스러울 것 같아요!\n21호 쿨톤인 제게는 두 제품 모두 얼굴에 발색 후 블렌딩 했을때 모두 자연스러웠어요!\n사진에서 첫번째와 두번째는 그냥 발색 마지막 세번째는블렌딩한 모습이에요! 확실히 컬러그램은 블렌딩 했을때 자연스럽고 에뛰드 보다 발색이 진하네요!\n\n✅️용량(길이)\n길이: 에뛰드 > 컬러그램\n컬러그램 용량은 1.5 g 이네요!\n길이는 에뛰드가 더 깁니다! 그런데 사용해 봤을때는 에뛰드보다 컬러그램이 좀더 단단해서 덜 닳는 느낌이 들었어요! 크게 차이가 있지는 않을것 같아요!\n\n✅️제형(블렌딩)\n에뛰드: 부드럽고 스무스한 발림성, 부드러운 블렌딩이 가장 큰 장점이지만 이 점 때문인지 심이 매우매우 약합니다ㅠㅠ. 뚜껑따다가 부러질 수 있으니 주의해서 사용해야 합니다.\n컬러그램: 단단하고 진한 발색. 뒤에 달린 브러쉬랑 궁합 괜찮아요.\n에뛰드는 정말 부들부들한 메트 질감인데 컬러그램은 약간 컨실러 같은 다른 질감이었어요!물론 블렌딩하면 큰차이 없고 둘다 괜찮았어요.\n\n✅️기타 특징\n컬러그램은 처음부터 케이스에 심이 다 들어가 있는데\n에뛰드는 위에 튀어나와있어서 조금 불편했어요.\n케이스는 컬러그램이 좀더 가벼운 플라스틱이라 잘 부러질 거 같습니다. 무광인 에뛰드 케이스가 좀더 깔끔해서 좋네요!\n에뛰드 브러쉬 증정은 종료 된거 같아요. 이번에 컬러그램은 하이라이터 기획이 있네요!\n\n✅️장단점 비교\n색상 쿨함 정도 : 에뛰드 > 컬러그램\n가격 가성비: 에뛰드 < 컬러그램\n심 단단함(안정감) : 에뛰드 < 컬러그램\n부드러움 발림성: 에뛰드 > 컬러그램\n\n한 달 리뷰로 어떤게 더 좋았는지 적으러 오겠습니다!\n제 픽은 에뛰드 하겠습니다! 컬러가 예쁘고 블렌딩이 잘되서 좋았어요!\n다만 심이 너무너무 잘 부러집니다... 진짜 조심하는중...\n그래도 전 사실 가루타입이 편한거 같아요ㅠ\n🩷🩷도움이 되셨다면 좋아요. 눌러주시면 큰 힘이 됩니다🥰🥰",
    "text102": "재창조 메이커 브러쉬 기획 - 쿨 ☑️\n\n쿨 색상 쉐딩 🤍자연스러워서 마음에 들어요!!\n기획 세트였던 브러쉬 이용해서 쉐딩하면 너무 편해요\n\n색감도 자연스럽고 쓰기 편한데\n💥너무 잘 부러집니다…💥\n\n부러진 상태로 계속 쓰고있긴 한데 불편하네요 ㅜㅜ\n다른 분들 후기 보니 부러졌다는 분들 많더라구요\n\n색감이랑 구성은 너무 마음에 드는데 내구성이 좀 아쉽습니다",
    "text103": "코 쉐딩할 때 사용하려고 쿨 스틱을 구매했습니다. 마침 브러쉬까지 증정하는 올리브영 기획세트로 운좋게 구매했구요,\n색상은 붉은기 빠진 애쉬 그레이 브라운 색상으로 그림자같은 색이라 코 윤곽을 잡아주는 데 효과적입니다.\n같이 받은 브러쉬도 블렌딩하기 좋아요. \n용량이 적어서 아쉽긴하지만 코에만 쓸 거라 금방 다 쓸 것 같지는 않아요.",
    "text104": "최근 들어 쉐딩에 관심이 많아져서 구매하데 되었습니다! 파우더형 쉐딩보다 더 확실하게 코 모양 잡을 수 있을 것같아서 기대되더라구요. 그리고 3번째 발색 샷 보명 아시겠지만 쿨이 웜보다 색이 더 자연스러워보여서 쿨을 구매하게 되었어요. 색 자체가 자연스럽다 보니까 음영은 확실하게 잡히면서도 쉐딩이 크게 티나지 않더라구요.\n그런데 아무래도 스틱형이다보니 피부에 파우더 처리 잘 안하면 피부 화장이 다 벗겨지기 때문에 조심하셔야해요! 그리고 파우더처리 잘 안 하면 발색도 잘 안되는것같더라구요.\n제가 구매할 땐 브러시를 같이 받았는데 질이 너무 좋더라구요. 그런데도 저는 손을 이용해서 블렌딩을 해주는 게 더 쉽게 느껴졌어요! \n스틱형이라고 해서 쉐딩이 어렵지 않기 때문에 메이크업 초보분들도 어렵지 않게 사용하실 수 있을 것같아서 왕 추천드립니다!",
    "text105": "쉐딩 스틱은 처음인데 마음에 들어요\n\n재장초 쿨을 구매했는데요\n\n확실히 코 쉐딩은 이렇게 회끼 도는 쿨한 색상으로 하는 게 맞는 것 같아요\n\n이전에는 웜한 컬러로 얼굴에 외곽에 쓰는 컬러로 했었는데 그때는 코가 무슨 멍든 것처럼 누래서 똥손이라 그런가 했는데\n확실히 컬러를 바꾸니깐 자연스러워서 좋아요\n\n그리고 스틱 형태라서 휴대용도 좋고 \n특히 오버립 할때 아래 입술에 음영 넣을 때 쓰기에도 너무 좋아서 추천합니다!",
    "text106": "스틱이 뿌러져서 와서 첨쓸때부터 불편했습니다.\n그치만뭐 집에서만 쓰는거라 그러려니했구요.\n쿨,웜 두가지로있는데 저는 쿨톤 색상으로 구매했습니다.\n색상이 회색이 옅게 돌아서\n 자연스럽게 블랜딩되는것같아요.\n한번만 슥슥 가볍게 그리고 블랜딩하므로 오래쓸것같습니다.",
    "text107": "⭐️ 총평 : 발림성은 부드러우나, 쉐딩 스틱의 역할이 미흡하다는 점, 내용물이 잘 부러진다는 점 아쉬움\n\n🗯️ 양 조절 (초보자 추천?)\n- 양 조절은 할 거 없이 그냥 바르면 나오고요 덧 바른다고 색감이 진해지거나 하지 않습니다\n- 초보자에게도 추천합니다\n\n🗯️ 용기 부실\n- 리뷰 보니 심이 빠진다던데 이게 내 얘기가 될 줄은 \n- 관리 잘하세요 여러분",
    "text108": "기존 쉐딩용으로 에뛰드 구매한거랑 비교샷🤭\n브러쉬 이정도면 완전 세뚜세뚜 아닌가요\n\n유튜브를 가끔씩 보는데\n정말 코쉐딩이 신기하지만 따라할 수 없는 그 기술에ㅠㅠ..\n내심 포기하고 있었어요. 바쁜 아침에도 슥슥 바르기 좀 편한 구성같아요. \n\n쿨한 색감이 콧대와 눈썹 연결할 때 이질감도 안 느껴져요.\n저는 보통 앞머리 부분과 콧등을 살짝 쓸어주는 용으로만 사용하는데 밋밋했던 인상을 살짝 뚜렷하게 해준 것 같아요.\n\n뭐든지 살살 손에 힘을 풀어야 하는 게 조금 힘들었었는데\n브러쉬자체가 부드러워서 엄청 빡! 힘이 들어가지 않아요.\n\n손에 힘 빼지 않아도 아주 자연스럽게 그려지는게 좋아요.\n자주자주 쓰면서 저에게 맞는 방법을 찾아가려구요.\n\n아직 턱에는 발색하기가 두려워서\n기존 사용하던 쉐딩을 쓰는뎅 그것도 익혀보려구요",
    "text109": "제가 궁금해서 써보는\n🩷에뛰드 쿨톤 쉐딩 스틱 vs 컬러그램 쉐딩스틱🩷\n\n올영에서 가장 핫한 쉐딩스틱 2가지 빠르게 비교해보고 원하시는 제품으로 겟 하시길 바랄게요!\n\n✅️가격 비교\n에뛰드 정가 > 컬러그램\n컬러그램이 좀 더 저렴해요!\n\n✅️컬러 비교\n에뛰드는 확실히 회기가 도는 시멘트 색이 감도는 확실한 쿨톤 쉐딩 컬러 였습니다!\n반면 컬러그램은 좀더 노란 갈색빛이 도는 웜한 컬러였어요! \n확신의 쿨한 컬러를 선호하시면 에뛰드 \n웜톤이거나 톤을 크게 타지 않는 다면 컬러그램이 자연스러울 것 같아요!\n21호 쿨톤인 제게는 두 제품 모두 얼굴에 발색 후 블렌딩 했을때 모두 자연스러웠어요!\n사진에서 첫번째와 두번째는 그냥 발색 마지막 세번째는블렌딩한 모습이에요! 확실히 컬러그램은 블렌딩 했을때 자연스럽고 에뛰드 보다 발색이 진하네요!\n\n✅️용량(길이)\n길이: 에뛰드 > 컬러그램\n컬러그램 용량은 1.5 g 이네요! \n길이는 에뛰드가 더 깁니다! 그런데 사용해 봤을때는 에뛰드보다 컬러그램이 좀더 단단해서 덜 닳는 느낌이 들었어요!  크게 차이가 있지는 않을것 같아요!\n\n✅️제형(블렌딩)\n에뛰드: 부드럽고 스무스한 발림성, 부드러운 블렌딩이 가장 큰 장점이지만 이 점 때문인지 심이 매우매우 약합니다ㅠㅠ. 뚜껑따다가 부러질 수 있으니 주의해서 사용해야 합니다. \n컬러그램: 단단하고 진한 발색. 뒤에 달린 브러쉬랑 궁합 괜찮아요. \n에뛰드는 정말 부들부들한 메트 질감인데 컬러그램은 약간 컨실러 같은 다른 질감이었어요!물론 블렌딩하면 큰차이 없고 둘다 괜찮았어요. \n\n✅️기타 특징\n컬러그램은 처음부터 케이스에 심이 다 들어가 있는데 \n에뛰드는 위에 튀어나와있어서 조금 불편했어요. \n케이스는 컬러그램이 좀더 가벼운 플라스틱이라 잘 부러질 거 같습니다. 무광인 에뛰드 케이스가 좀더 깔끔해서 좋네요!\n에뛰드 브러쉬 증정은 종료 된거 같아요.  이번에 컬러그램은 하이라이터 기획이 있네요! \n\n✅️장단점 비교\n색상 쿨함 정도 : 에뛰드 > 컬러그램\n가격 가성비: 에뛰드 < 컬러그램\n심 단단함(안정감) : 에뛰드 < 컬러그램\n부드러움 발림성: 에뛰드 > 컬러그램\n\n한 달 리뷰로 어떤게 더 좋았는지 적으러 오겠습니다!\n🩷🩷도움이 되셨다면 좋아요. 눌러주시면 큰 힘이 됩니다🥰🥰",
    "text110": "🥸 에뛰드 쉐딩 멀티스틱\n\n가루타입으로 투쿨포ㅅㅋ 웜버전,\n스틱타입으로 컬러ㄱㄹ 뉴트럴버전 사용해본 웜톤입니다\n웜버전은 대부분 붉고 뉴트럴은 발색이 약해서 모든 쉐딩리뷰에서 웜쿨 모우 쿨톤 추천하시더라구용\n\n발색⛤x4\n확실히 일단 그려?주면 발색이 진해요\n손,증정브러쉬,스펀지로 다 해봤는데 손이나 브러쉬로 블렌딩하는게 좋은 것 같아요\n스펀지로 하면 수분감? 다 먹고 색도 많이 날라가요😿\n\n그림자⛤x4\n쿨이여서 더 진하고 붉은끼 없어서 더 자연스러워요!\n웜톤도 쿨 쓰는게 좋을 듯👍🏻\n\n제형⛤x4.5\n너무 매트하지 않아서 부드럽게 쓱 발려용\n조금씩 빼서 쓰면 안부러져요\n\n크기가 너무 작은 것 같았는데..\n컬러ㄱㄹ 제품과 비교하자면 좀 더 날씬해지고\n스펀지 달려있던게 없어서 그래보인 것 같아요!!\n외관상 맘에 든게 색도 맘에 들지만 뚜껑이 투명이 아니라 대만족..😻\n\n>발색력 짱\n>지속력 짱\n>발림성 짱",
    "text111": "진짜 좋은데 한 점 줄인 이유는여 ...\n부러졌어요 ....\n\n쓱쓱 올리다보니 또각 부러져있었음 ㅠㅠ\n부드럽게 발리고 너무 좋고요\n회색빛이여서 그림자 내기 좋고 티도 잘 안 나요.\n담에 또 살 거에요 !!!\n\n딱 컴팩트하게 하나 쓱쓱 바르면 끝이라 \n쉐딩 ...귀찮아서 어캐해 하는\n저같은 사람에게는 ,,\n그저 한 줄 기 빛 !!\n붓 줄 때 같이 사세요 !\n붓도 ㄱㅊ고 진짜 증정용 붓 중 제일 좋진 않아도\n진짜 좋긴 해요 !!",
    "text112": "화장 초보라서 사놓고 못쓰고 있다가 이제야 겨우 사용중이에요..ㅋㅋ 하이라이터를 꼭 써야되더라구요 (두번째사진이 스틱만 찍 그은거->세번째가 퍼뜨리고 하이라이터 쓴거)\n\n세미매트 베이스 위에서는 괜찮은데 촉촉이 쿠션들(네이밍 퓌) 위에서는..  얘를 바르면 베이스가 그대로 벗겨졌었어요...! 매트 쿠션 위에서만 사용하세요",
    "text113": "저는 가을뮤트인데 쿨타입 너무 예뻐요💘\n\n노란끼가 돌지않아서 좋아요! 웜이라고해서 쿨이 뜨지는 않아요!!\n\n그리고 없던코를 뙇 잇게 만들어줘요 ..💝\n\n진짜 너무 예버요 여러분 써주세여 정말 ..💟\n\n그리거 같이 코 쉐딩 브러쉬가 기획이라 같이오는데\n최고에요 .. 저는 따로 팔아도 살거에요 ..\n\n기획으로 브러쉬가 있를때 무조건 구매하세뇨‼️‼️‼️",
    "text114": "[2월 올영PICK] 재창조 메이커 쉐딩 멀티 스틱 브러쉬 \n증정 기획 (윔 & 쿨)\n옵션: 재창조 메이커 브러쉬 기획 _ 쿨\n구매수량:1개\n 9,900원\n\n2024년 2월 14일 수요일\n올영 라방때  이날만 9,900원이라구!! \n\n봄웜 21 뉴트럴한 피부톤에\n_쿨 은  쿨하다! \n  \n웜 쿨 상관없이 그림자컬러  찾음~~\n_쿨 이다!!\n\n드뎌 찾았다~ 👀 \n나-랑 같-이  갈~   쉐-딩 스-틱💡\n\n라이브)2만 5천원 이상 구매시 ,하트 실버파우치 \n증정1개\n직접 받아보니 작지 않은 크기라 실용적이다.\n예-쁘-다!\n\n젤루 궁금 👀 했던 브러쉬!!!\n오! ~  코화장 벗겨짐 없이 쓰~윽 쓱 잘 된다~ ㅋ\n\n아-주 맘-에 든-다.\n증정용 일때 무조건 사야겠따!!",
    "text115": "기존 쉐딩용으로 에뛰드 구매한거랑 비교샷🤭\n브러쉬 이정도면 완전 세뚜세뚜 아닌가요\n\n유튜브를 가끔씩 보는데\n정말 코쉐딩이 신기하지만 따라할 수 없는 그 기술에ㅠㅠ..\n내심 포기하고 있었어요. 바쁜 아침에도 슥슥 바르기 좀 편한 구성같아요. \n\n쿨한 색감이 콧대와 눈썹 연결할 때 이질감도 안 느껴져요.\n저는 보통 앞머리 부분과 콧등을 살짝 쓸어주는 용으로만 사용하는데 밋밋했던 인상을 살짝 뚜렷하게 해준 것 같아요.\n\n뭐든지 살살 손에 힘을 풀어야 하는 게 조금 힘들었었는데\n브러쉬자체가 부드러워서 엄청 빡! 힘이 들어가지 않아요.\n\n손에 힘 빼지 않아도 아주 자연스럽게 그려지는게 좋아요.\n자주자주 쓰면서 저에게 맞는 방법을 찾아가려구요.\n\n아직 턱에는 발색하기가 두려워서\n기존 사용하던 쉐딩을 쓰는뎅 그것도 익혀보려구요",
    "text116": "✔️과거 에뛰드 플레이 101 쉐딩 스틱이 유행했었는데 이렇게 다시 유행하는 걸 보니 신기하기도 하면서 그때보다 더 업그레이된 제품이 된 모습인 것 같아요!\n✔️스탁 쉐딩이 많이 출시하고 있는 상황에서 컬러그램 제품을 먼저 사용하게 되었는데 에뛰드 제품을 구매할 때도 굳이 컬러그램 쉐딩스틱이 있는데 또 사야하나 했는데 색상이 완전 다릅니다...\n✔️컬러그램 스틱 쉐딩이 훨씬 노란끼가 많이 돌고 에뛰드가 완전 회색빛이 많이 돌아서 훨씬 더 자연스러운 그림자 느낌을 더 잘 주는 것 같아요! \n✔️사실 처음 택배 받고 크기가 너무 작아서 깜짝 놀랐는데 그냥 컬러그램 제품에서 스펀지 길이가 빠진 길이 같아요! 증정 받은 브러쉬도 블랜딩하기에 괜찮을 것 같지만 손으로 살살 블랜딩 시키는게 피부 베이스가 가장 안 벗겨질 것 같긴 합니다",
    "text117": "테스트해볼때 이색을 코에 어떻게발라?\n했는데 \n스머징하니까 이색은 바를수있는 색이더라구요 ㅋㅋ\n\n기획 브러쉬는 사실 안사용하고, 핓리밀리 코렉팅브러쉬 사용합니당\n색도 만족, 발림성도 묘하게 오일리한 느낌인데 괜찮아요\n\n사진 왼쪽이 5번바른거고, 오른쪽은 1번바른거에요\n사진보다 붉은기가 덜합니당!",
    "text118": "에뛰드 그림자쉐딩을 너무 잘사용했는데 그림자쉐딩쓰신분들은 아시겠지만 정말 그림자같아서 코쉐딩할땐 약하는다는 느낌이 있거든요🥲\n그래서 다이소꺼 살까 에뛰드꺼 살까엄청 고민하다가 생일선물로 올영깊카를 받아서 그냥 샀어요😁\n일단 느낌이 정말 너무너무 신기했어요🫢\n맨질맨질하고 부드럽게 발려서 베이스도 안밀리더라고요❗️\n같이 받는 브러쉬로 블렌딩해주면 이전 그림자쉐딩과는 차원이 다르다는걸 느끼실수있을거에요🥹🥹\n색상은 그림자쉐딩에서 라이트온을 베이스로하고 거기에 톤온톤을 섞은느낌? 라이트온비율이 더 크게느껴졌어요❗️\n다만 아쉬운게 있다면 너무 잘 부러져요🥲\n어쩔 수 없는거라 안고가지만 여러분도 조심해서 쓰세요🥹",
    "text119": "🥸 에뛰드 쉐딩 멀티스틱\n\n가루타입으로 투쿨포ㅅㅋ 웜버전,\n스틱타입으로 컬러ㄱㄹ 뉴트럴버전 사용해본 웜톤입니다\n웜버전은 대부분 붉고 뉴트럴은 발색이 약해서 모든 쉐딩리뷰에서 웜쿨 모우 쿨톤 추천하시더라구용\n\n발색⛤x4\n확실히 일단 그려?주면 발색이 진해요\n손,증정브러쉬,스펀지로 다 해봤는데 손이나 브러쉬로 블렌딩하는게 좋은 것 같아요\n스펀지로 하면 수분감? 다 먹고 색도 많이 날라가요😿\n\n그림자⛤x4\n쿨이여서 더 진하고 붉은끼 없어서 더 자연스러워요!\n웜톤도 쿨 쓰는게 좋을 듯👍🏻\n\n제형⛤x4.5\n너무 매트하지 않아서 부드럽게 쓱 발려용\n조금씩 빼서 쓰면 안부러져요\n\n크기가 너무 작은 것 같았는데..\n컬러ㄱㄹ 제품과 비교하자면 좀 너 날씬해지고\n스펀지 달려있던게 없어서 그래보인 것 같아요\n외관상 맘에 든게 색도 맘에 들지만 뚜껑이 투명이 아니라 대만족..😻",
    "text120": "자연스러운 발색입ㄴㅣ당..\n코쉐딩해주기좋아요\n빡센쉐딩좋아하시는분들은\n부족하다느끼실수있어요\n한듯안한듯느낌이라\n급해서오늘드림시켰는데뽑기운이나빴는지\n부러진게와서..교환신청했더니만\n양지센터로보내서다시오는거라ㅠㅠ며칠걸렸어요흑흑",
    "text121": "일단은 너무 만족합니다..\n이게 쿨하다기보단 뉴트럴..? 해서 엄청 자연스러워용 그리고 같이온 브러쉬랑 궁합이 완벽합니다!!🙀 증정일때 빨리 사세용~~ 턱에다 바르기엔 조금 작을까봐 걱정했는데 블랜딩 너무 쉬워서 톡에도 ㄱㅊ 사진은 타 브랜드 웜한 쉐딩입니다! 참고하세용~ 아 그냥 웜 쿨 상관없이 이 쉐딩은 쟁이는거 추천!! 빨리사 브러쉬 개좋아 개좋다고!!!! 마지막 턱 사진 웜한 쉐딩하고 같이 바른겁니당~",
    "text122": "쉐딩스틱은 에뛰드 이 제품 포함해서 4가지 브랜드꺼 써봤어요.\n가장 최근에 만들어진 것이어서 그런지 퀄리티가 진짜 최강\n\n일단 밝은 피부 쿨톤인데 색이 너무 자연스럽고 잘 어울리고\n노란빛 붉은 빛이 싹 빠지고 채도가 튀지 않아서 \n정말 자연스러워요. 코에 하면 너무 자연스러워서 만족합니다.\n\n하트퍼센트 입펜슬로 나온 오트베이지랑 비교해보면\n오트베이지는 훨씬 노랗고 붉은기가 함께 들어있어요.\n그래서 코쉐딩 하면 뭔가 부자연스러움이 있었는데 에뛰드는\n자연스러워요.\n\n미끄러지듯이 쓰윽 ~ 하고 발려서 편합니다.\n\n손으로 살짝 두들두들 하면 별도의 브러쉬 없이도 거의 블렌딩 가능 . 화장 초보 가능이에요. 브러쉬 사용하면 오히려 \n코가 벗겨지는 느낌이고 손으로 톡톡 치기만 해도 \n자체적으로 스르륵 풀리면서 블렌딩이 자연스럽게 되는 신박한\n제형입니다. 픽싱이 빠른 편은 아님\n\n오히려 픽싱이 너무 빠르지 않아서 턱에 선을 그어놓고도\n퍼프로 펴줄 시간이 되어서 좋았어요. \n턱에는 그렇게 추천하진 않아요. 너무 많이 그어야하므로\n\n정말 바쁜 아침에는 이걸로 애굣살까지 쓱 그어버리고\n입술쉐딩 코쉐딩 다 해버리고, 눈두덩이 간편 음영섀도까지\n해버리니까 3분만에 메이크업이 쌉 가능이었어요\n\n같이 준 브러쉬도 질이 괜찮아요. 작아서 휴대가 편하고 \n모가 따갑지 않고 어느정도 부드러운 편이에요.\n립브러쉬나 코 모공브러쉬로 컨실러를 바를 때 쓰면 좋을 것 같아요. 활용도가 괜찮은 브러쉬를 증정해주어 좋습니다.\n하지만 이 쉐딩을 블렌딩 하는 용도로는 오히려 이런 \n동그란 모공브러쉬보다는 납작한 섀도우 브러쉬 같이 생긴 게 \n훨~~씬 더 안 지워지고 잘 풀렸어요.\n\n\n마음에 드는 제품이라 2개째 구입했어요.",
    "text123": "[2월 올영PICK] 재창조 메이커 쉐딩 멀티 스틱 브러쉬 \n증정 기획 (윔 & 쿨)\n옵션: 재창조 메이커 브러쉬 기획 _ 쿨\n구매수량:1개\n 9,900원\n\n2024년 2월 14일 수요일\n올영 라방때  이날만 9,900원이라구!! \n\n봄웜 21 뉴트럴한 피부톤에\n_쿨 은  쿨하다! \n  \n웜 쿨 상관없이 그림자컬러  찾음~~\n_쿨 이다!!\n\n드뎌 찾았다~ 👀 \n나-랑 같-이  갈~   쉐-딩 스-틱💡\n\n라이브)2만 5천원 이상 구매시 ,하트 실버파우치 \n증정1개\n직접 받아보니 작지 않은 크기라 실용적이다.\n예-쁘-다!\n\n젤루 궁금 👀 했던 브러쉬!!!\n오! ~  코화장 벗겨짐 없이 쓰~윽 쓱 잘 된다~ ㅋ\n\n아-주 맘-에 든-다.\n증정용 일때 무조건 사야겠따!!",
    "text124": "화장 잘 못해서 가루섀딩은 도전할때마다 구역 넘어가서 어려웠는데.. 이거 사고나서 코쉐딩은 그냥 슥슥 긋고 펴바르면 되어서 해결되었어요\n\n처음에는 블렌딩이 잘 되는데 시간 살짝 지나면 픽싱되니까 긋고 바로 문지르는게 중요해요! 덕분에 지속도 오래되더라구요\n\n페리페라 쉐딩 쿨톤컬러랑 색상비교입니다. 에뛰드가 조금더 갈색 느낌에 페리페라가 조금더 회색 느낌이에요",
    "text125": "🗯️ 장점\n- 간편하게 들고 다닐 수 있다.\n- 발림성이 부드럽다.\n- 초보자들에게 힘조절 없이 사용하기 좋을 것 같다.\n\n🗯️ 단점\n- 제형이 부드러워서 끼임이 잘 보임\n\n⭐️ 스틱 두께\n- 일반 아이라이너보다는 훨씬 두꺼운 편이고 제 손가락 기준 애기 손가락 보다 살짝 작음\n\n⭐️ 애굣살 사용 시 브러쉬 사용 추천 ⭐️",
    "text126": "✔️과거 에뛰드 플레이 101 쉐딩 스틱이 유행했었는데 이렇게 다시 유행하는 걸 보니 신기하기도 하면서 그때보다 더 업그레이된 제품이 된 모습인 것 같아요!\n✔️스탁 쉐딩이 많이 출시하고 있는 상황에서 컬러그램 제품을 먼저 사용하게 되었는데 에뛰드 제품을 구매할 때도 굳이 컬러그램 쉐딩스틱이 있는데 또 사야하나 했는데 색상이 완전 다릅니다...\n✔️컬러그램 스틱 쉐딩이 훨씬 노란끼가 많이 돌고 에뛰드가 완전 회색빛이 많이 돌아서 훨씬 더 자연스러운 그림자 느낌을 더 잘 주는 것 같아요! \n✔️사실 처음 택배 받고 크기가 너무 작아서 깜짝 놀랐는데 그냥 컬러그램 제품에서 스펀지 길이가 빠진 길이 같아요! 증정 받은 브러쉬도 블랜딩하기에 괜찮을 것 같지만 손으로 살살 블랜딩 시키는게 피부 베이스가 가장 안 벗겨질 것 같긴 합니다",
    "text127": "첫번째 사진 밑에는 컬러그램 쉐딩스틱 #02 쿨톤입니다 확실히 붉은기 쫙빠져서 자연스러워요 근데 쉐딩스틱은 그냥 그래요 딱히 와 진짜 쌉꿀마~ 이정도 까진 아님 그런데 증정으로 주는 브러쉬가 레전드임! 제가 원래 코 하이라이터를 컨실러로 해주는 편인데 진짜 화홍 브러쉬 완전 납작한걸로 슥슥 조심히 펴서 해야됐걸랑요 근데 이 브러쉬 모공 완전 싹 메워주고 진짜 파우더 없이 블러처리 레전드입니다 따봉 드리겠습니다",
    "text128": "뷰티 유튜버들의 필수템이라고 하길래 고민하다가 샀는데 생각보다 쉽게 사용할 수 있어서 좋아요~ 브러쉬 세트인걸로 사고 싶어서 있는 매장 뒤져서 픽업했네요ㅋㅋ 다만 블렌딩할때 브러쉬 쓰는건 아직 익숙치 않아서 그냥 퍼프로 해요~~",
    "text129": "지속력도 좋고 뭉치지않고 잘 발려요 너무 좋음ㅎㅎ 붉은기도 없고 좋아용",
    "text130": "금방쓸것같애서  하나추가구매했어요 색도이쁘고쓰기조아요",
    "text131": "글쎄 먼저 코쉐딩을 할 때나 턱 쉐딩을 할 때 스틱 쉐딩 타입을 써야 된다는 거예요. 그래서 샀어요 그림자 색깔이에요. 그냥 그림자가 돼버렸어요",
    "text132": "유튜버의 추천으로 코쉐딩에 관심이 있어 구매하였습니다 부드러워 발림성이 좋고 적절한색상으로 벌써 기대가됩니다~",
    "text133": "요즘 매일매일 사용하고 있어요!\n진짜 그림자 같고 좋아요!",
    "text134": "타 제품 쓰다가 평보고 구매했는데 괜찮은거 같아요 타 제품보다는 발색이 잘되요",
    "text135": "자연스럽게 쉐딩하기 좋구 가이드로 그리기 좋아서\n올영세일때 여러개씩 사곤해요 쓱쓱 잘 그려져요",
    "text136": "4개째 재구매템이고 코 조각내기엔 이게 제일 좋은 것 같아요 단점은 잘 부러지고 날라가는 거?... 그리고 금방 다 써서 자주 사는 느낌이에요",
    "text137": "콧대에 하기엔 좀 진하게 표현이 돼서 턱선깎는 용도로 쓰고 있어요",
    "text138": "와.. 쉐딩스틱 이렇게 부드러운건 이게 처음이였어요!! 왜 다들 에뛰드에뛰드 하는지 알았음..사실 포차코 기획 사고싶었는데 잘못 구매했다능..ㅋㅋ 그치만 기획으로 온 브러쉬도 좋아서 오히려 좋ㅇ아..?ㅋㅋㅋ 사실 원래 하이라이터가 있어서 이거 산게 더 좋은것 같네요! 담에는 포챠코로 꼭 사봐야징",
    "text139": "일단 건성분들이 쓰기 좋은것같아요 스틱타입이라 건조하지도 않고  제가 티존이 엄청난 지성인데 스텍쉐딩 쓰면 오히려 코가 더 번들거리고 기름낀것같아보어요ㅠ...(이건 파우더 처리 해주면 해결돼요)글구 스머징하면 색이 너무 연해져서 잘 안보이는데 이건 팩트타입보다 화장 망할 일이 적어져서 더 좋은 것 같기도 해요 암튼 잘 쓰고 있어서 추천!!",
    "text140": "이걸로 턱 쉐딩은 힘들고 코 쉐딩용으로\n잘쓰고 있어요\n슥슥 잘 그려집니다",
    "text141": "되게 물러서 발림성도 좋은데 발색도 자연스럽게 잘 돼요\n다만 물러서그런지 개시와 동시에 또각 부러져버림 ㅠㅠ 그래도 다시 잘 넣어서 달래가며 사용중입니다",
    "text142": "자연스러운 색상도 마음에 들고 다른 스틱 쉐이딩 대비 양도 많아서 좋아요. 계속 재구매할 예정입니다.",
    "text143": "턱선이나 콧대 살릴때 음영주기 좋고\n스틱형이라서 사용하기 편해요",
    "text144": "턱 쉐딩은 이걸로 무리구요\n저는 코 쉐입만 잡기 때문에 이걸로 슥슥\n그려서 손가락으로 블렌딩 해줍니다",
    "text145": "유명한데는 이유가 있었음 아쥬 좋아요👍🏻👍🏻👍🏻",
    "text146": "출시하고 하나 사서 오래 썼는데 다써서 새로 샀어요~\n이번엔 브러쉬까지 받았네요 ㅎ",
    "text147": "대만족! 쉐딩만 하면 까매지기만 할까봐 컨실러도 같이 구매했는데 조합이 좋아용",
    "text148": "계속 쓰다보니까 정교하게 하기엔 아무래도 가루형이 편한 거 같아서 재구매의사는 없어용!!",
    "text149": "쉐딩초보에게도 추천할 수 있는 쉐딩스틱이에요! 가루날림 없고, 휴대성 좋고, 한번에 너무 진하게 발리지도 않아서 사용하기 편했어요!",
    "text150": "쉐딩스틱은 첨사봤는데 만족스러워요 브러쉬 기획때 꼭 구매하세요 강추",
    "text151": "너무 잘 사용하고 있습니다. 스틱으로 바르는게 인위적이면 증정으로 받은 브러쉬를 이용해서 바르면 됩니다. 확실히 가루쉐딩보다 스틱이 발색력있어서 쉐딩효과가 좋아요!!",
    "text152": "한통 다쓰고 재구매 했어요.\n그리기 편하고 블랜딩 쉽고, 가루날림 없고 정말 딱 좋은 스틱 쉐딩입니다.\n촉촉하고 무른 제형이어 부러지지 않게 조심하세요.\n저는 스펀지로 퍼트리는데 양이 많고 진하게 그려도 잘 퍼져요~!!",
    "text153": "- 밑 베이스를 해치지 않고 발림\n\n- 정말 그림자같은 색이라서 블렌딩만 제대로 하면 자연스러운 음영됨",
    "text154": "스틱 쉐딩 첨 사보는데 자연스러워서 좋네요 \n특히 브러쉬 기획은 넘 가성비 최고라고 생각합니다!",
    "text155": "쉐딩 스틱 많이 써봤는데 적당한 얇기에 부드럽게 그려져서 이것만 쓰게 되네요!!",
    "text156": "왜 다들 쿨 색상 비추하는진 알 거 같아요..\n회끼가 많이 돌아서 조절 못하면 숯검댕이 될 듯ㅋㅋㅠㅠ\n그래도 양조절 해서 잘쓰고있습니당",
    "text157": "가루로 되어있는 쉐딩도 있지만, 콧대 디자인 하는데에는 스틱타입만한것이 없더라구요!!\n콧대 살려서 11자로 그어주고, 콧망울 쪽도 디자인해주면 콧대 디자인할 수있어요!\n한거랑 안한거랑 차이가 크답니다!!!",
    "text158": "재구매 했어요.\n쓰윽쓰윽 그리기 편하고, 무른 제형이라 수분감도 있고 블렌딩하기도 엄청 편합니다.\n초보자들도 쓰기 편한 스틱쉐딩이에요.\n한통 다 써가서 언능 또 구입 해놨어요~!!!",
    "text159": "초보 쉐딩러들에게 추천하는 제품이에요! 양조절 쉽고, 국소부위 바르기도 편하고, 휴대성도 좋아서 이리저리 잘 쓰여요!",
    "text160": "살짝 회기가 강하긴 하지만 제일 무난하고 발림성도 괜찮은 듯",
    "text161": "워낙 유명템이라 이번 기회에 브러쉬도 주길래 구매했는데 역시 스틱타입이라 사용하기 간편하고 블랜딩도 잘 되는데 안에서 뿌러진건지 뚜껑 열때마다 제품이 튀어나와서 당황스럽네요^^;;",
    "text162": "스틱형태라서 쉐딩하기 편하고 좋아요 추천합니다 브러쉬까지 기획이라서 더 좋아요",
    "text163": "코셰딩할때 영영을 과하게 잡아도 손가락으로 그자리에 톡톡 두들겨주면 색이 자연스러워집니다 스피드있게 코음영주기 좋아요",
    "text164": "워낙 유명템이라 알고는 있었는데 구매은 처음이라 기대해 봅니다:)",
    "text165": "같은러인의 쉐딩을 사용중인데 좋아거 코쉐딩도 구매했어요 스틱이라 코쉐딩하기가 편해요",
    "text166": "코에 급하게 음영넣을때 슥슥 그려주기 좋아요 브러쉬까지 준다니 쟁일수 밖에요",
    "text167": "1년 정도 장바구니에만 넣었다가 브러쉬세트라 구매했어요.\n뭔긴 항상 파우더형태의 쉐딩만해서 스틱타입 사용이 어려울까봐 아직 도적하진 못했지만 손등테스트해보니 부드럽게 발리고 색상도 맘에들어요",
    "text168": "스틱이라 사용하기는 나쁘지 않아요\n사용하고 퍼프로 팡팡 두드리니 괜찮은 것 같기도 해요",
    "text169": "3개째 사용중\n코랑 턱이랑 슥슥하기 너무 좋음\n블렌딩 개잘됨\n증정 브러쉬랑 양 참고하라고 올려봄",
    "text170": "음영색이 자연스러워서 사용하기 편하고 블렌딩하기에도 좋아요",
    "text171": "기획세트라서 브러쉬도 같이 들어있고 색상도 너무 자연스러워서 좋아요",
    "text172": "코쉐딩하기 진짜 편하고 휴대하기 좋아서 밖에서 수정하기 좋아요\n화장도 생각보다는 안밀리고, 쿨톤 색이 확실히 좀 더 회색이 살짝 돌지만 자연스러워요",
    "text173": "발림성운 정멀 괜찮은데 봄라이트톤인 저에게는 회끼가 너무 강하게 발색되어 잘 손이 안가요",
    "text174": "원래 잘 쓰는 제품인데 브러쉬 기획이 나와서 구매했어요 본품은 제품력 좋고 가격도 저렴해서 만족인데 사진처럼 잘 부러지는게 단점이에요 ㅠ 브러쉬는 퀄리티가 좋고 같이 쓰기 딱 좋아서 추천해요",
    "text175": "완전 실망템\n쿨톤인데 절대 못 씀 누구 주기도 뭐하고..\n쓰레기통행임",
    "text176": "가지고다니면서 쉐딩하기 너무 간편하구 \n수정화장 하고나서 덧바르기에도 너무 좋았어요\n잘산거같아요 색상도 자연스럽고 가루 안날리고\n턱쪽에 넓은 부위보다는 코부분 좁은데 하기 좋았어요",
    "text177": "웜쿨 가리지말고 쿨쓰세여..💖\n\n쿨이 진짜 그림자 그룬 횟끼도은 그룬 색이라수 너무예뻐오!\n\n진해서 피부색이 좀 어둡거나 밝아도 다 쓰실수닛고!\n\n너무 예뻐요ㅠ",
    "text178": "엄~~청 부드럽게 발림. 같이 온 브러쉬가 탄탄하고 좋음.\n턱보다는 코 끝이나 콧대에 하기 더 좋고 색이 연해서 자연스러운 쉐딩가능!!!! 양도 많아서 오래 쓸듯",
    "text179": "쉐딩 해보고 싶어서 구매하긴 했는데 아무리 편한 제품이어도 똥손은 잘 못하겠습니다..",
    "text180": "자연스러운 코쉐딩용으로는 추천하지만\n턱이나 그외의 부분은\n쓰기도 불편하고,, 색이 넘 여리여리해요ㅜㅜ",
    "text181": "과장광고 에바임 이게 왜 유명\n쿨톤인데도 겁나 회색임\n쓰레기통으로 안녕“”“",
    "text182": "쉐딩 제품 처음 사용해보는데 스틱형으로 자연스럽게 발리고 브러쉬까지 있어서 똥손도 도전가능 합니다",
    "text183": "다른 브랜드 쓰다가\n궁금해서 구매해봤어요 ㅋㅋ\n비교적 신상답게 발림성 좋고\n브러쉬도 세트라 더 좋아요~!!",
    "text184": "할인기간에 맞추어서 좋은 상품을 저렴하게\n구매해서 만족합니다.",
    "text185": "스틱타입이라 너무 편하고\n특히 기획으로 들어있는 브러쉬 퀄리티가 너무 좋아요\n블렌딩도 부드럽게 잘되고\n완전 만족",
    "text186": "되게 부드럽게 발렸고 매트하지 않아서 손으로 펴주기도 좋은 것 같아요!! 다만 구상을 조 잘해서 해야할듯..첨에 티 적게난다고 막 그었다가..ㅠ 아무튼 붉은 기가 없어서 맘에 들어요..\n같이 온 브러쉬 퀄리티 괜찮은듯!",
    "text187": "잘 뭉개질줄 알았는데 뭉개진다는 느낌없이 부드럽게 잘 사용중이에요\n붉은기 없고 그림자처럼 자연스러윰 \n무슨톤인지 모르겠는 저에게도 무난하게 괜찮네요.\n요걸로 그리고 블렌딩한뒤에 가루타입 쉐딩으로 덧발라주면 지속력👍\n정가는 좀 비싼듯하니 세일할때 사는거 추천!\n재구매한다면 다른 색상으로도 사보고싶습니답!\n*사진 좀 노랗게 나옴*\n길이는 3번째 사진정도 참고하세요!",
    "text188": "피부가 밝은편인데 화장도 연하게 하는걸 좋아해서\n이런 스틱형 제품 사용하면 너무 과하게 어두워져서 잘 안쓰는데\n이 제품은 맨날 손이 갈 정도로 너무 잘 쓰고있어용!ㅎㅎ\n색상도 자연스럽고 손으로 블랜딩해도 뭉침없이 샤샥 퍼져서 너무 좋아요🥰🥰",
    "text189": "쉐딩스틱중 단연코 NO.1 브러쉬증정도 된다니..🖤\n\n밀림없이 부드럽게 밀착되는 자연스러운 쉐딩스틱이에요\n\n친구랑 카페가서 발랐더니 친구가 뭐냐며 너무 자연스럽고 색 예쁘다고 했던 쉐딩스틱이에요\n\n자연스러운 색상과 손으로 슥슥 펴발라줘도 충분한 제형\n밀림 벗겨짐없는 부드러운 발림성이 큰 장점이에요\n거기다 지금 퀄리티좋은 브러쉬까지 증정되어 더 만족스럽습니다\n이전에 품절대란되어 브러쉬 못받았었는데 이번에 증정하길래 하나 쟁였어요!\n\n✔ 자연스러운 색상\n✔ 밀림 벗겨짐 없는 부드러운 발림성\n✔ 퀄리티좋은 브러쉬",
    "text190": "21호 여쿨라입니다\n\n💗컬러\n진짜 딱 노란끼 빠진 그림자 컬러에요\n가루 타입도 가지고 있는데, 가루 타입은 너무 밝고 티도 안나서 아쉬웠다면 스틱형은 확실히 쉐딩을 줄 수 있어서 좋았어요\n노란끼 싹 빠진 컬러라 쿨톤 분들에게 강추드립니다👍\n다만 진짜 확실하게 뽝 음영을 넣고 싶다! 하시는 분들에겐 다소 발색력이 약할 수도 있을 것 같아요\n전 딱 적당한 정도여서 아주 좋았습니당\n\n💗발림성\n매끄럽고 건조하지도 않아서 좋았어요\n다만 고정력이 엄청 뛰어난 편은 아니라 지속력이 엄청 나다고 생각은 안 든 것 같아요\n지속력은 그냥 무난 쏘쏘?\n\n💗브러쉬\n저는 사실 쉐딩 스틱보다 이 브러쉬가 진짜 대박이었어요!!\n자극도 없으면서 힘 있는 모질이라 노즈 쉐딩 풀 때 진짜 너무 잘 풀리고 좋았어요\n브러쉬 때문에 쉐딩이 더 좋아보일 정도?\n\n💗재구매의사\n노즈 쉐딩용으로 재구매의사 100%입니당",
    "text191": "수많은 쉐딩스틱중 단연코 NO.1 브러쉬증정도 된다니..🖤\n\n친구랑 카페가서 발랐더니 친구가 뭐냐며 너무 자연스럽고 색 예쁘다고 했던 쉐딩스틱이에요\n\n자연스러운 색상과 손으로 슥슥 펴발라줘도 충분한 제형\n밀림 벗겨짐없는 부드러운 발림성이 큰 장점이에요\n거기다 지금 퀄리티좋은 브러쉬까지 증정되어 더 만족스럽습니다\n이전에 품절대란되어 브러쉬 못받았었는데 이번에 증정하길래 하나 쟁였어요!\n\n✔ 자연스러운 색상\n✔ 밀림 벗겨짐 없는 부드러운 발림성\n✔ 퀄리티좋은 브러쉬",
    "text192": "진짜 너무너무 좋아요 가루쉐딩보다 더 빡!! 쉐딩되고 여기 위에다라 가루쉐딩까지 해주면 진짜 최고입니다 스틱 왜 이제야 썼을까요... 같이 주는 브러쉬도 너무 유용해서 추천드립니다",
    "text193": "나쁘진 않은데 다른 제품도 써보고 싶어요\n자연스럽고 사용이 쉽긴 합니다",
    "text194": "브러쉬도 같이 줘서 너무 좋아요!!! 브러쉬 모도 엄청 부드러워서 블렌딩 잘되요 추천합니다.",
    "text195": "이게 평이 제일 괜찮은 것 같아서 사봤어용\n사이즈는 작아서 코쉐딩만 할 수 있을 것 같아용\n한달후기에 제대로 써볼게용",
    "text196": "너무 좋아용!! 잃어버려서 하나 더 구매했어요\n최고의 쉐딩.",
    "text197": "쿨톤쉐딩 생각보다 되게 자연스러워요\n저는 브러쉬 기획샀는데 브러쉬 퀄리티 좋습니닷",
    "text198": "예전에 써보고 고민중이였는데 이번에 한 번 사봤어요 역시 에뛰드",
    "text199": "아.. 좀 별로인 듯 ㅠㅠ 발색 애매하고 너무 두껍게 발려요ㅜㅜ",
    "text200": "쉐딩 스틱 사용해보고 싶어서 구매했는데 발색도 자연스럽고 발림성도 좋았습니다."
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 재창조 메이커 쉐딩 스틱 (브러쉬 증정 기획/ 단품)",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019027055ko.jpg?l=ko",
    "review_name": "웜 쉐딩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190270",
    "text1": "색이 자연스럽게 발색되고 양도 많아서 좋아요.\n발림성 좋아요",
    "text2": "n개째 구매한 제품이에요 발림성 좋고 색상도 자연스럽고 좋아요 근데 좀 잘 부러져요ㅠㅠ 부러져서 다시 산 적이 많아요ㅠㅠ",
    "text3": "수부지+트러블 피부 리뷰어의 후기🙂\n\n☑️️ 파우치템\n\n외출 전에 메이크업할때도 사용하지만, \n수정 메이크업할때 사용하기도 좋아서 외출 파우치에 넣어두는 제품입니다!\n\n☑️️ 색상\n\n색상은 웜/쿨 2가지가 있는데요,\n웜톤이라, 웜컬러를 좀 더 메인으로 사용중이긴 하지만,,, 개인적으로 저는 두 컬러 모두 사용중입니다!\n사용 부위마다 두 컬러 비율을 다르게 쓱쓱- 그어주고 블렌딩해주고 있어요 :]\n\n블렌딩이 잘 되는 편이라, 브러시나 손으로도 블렌딩이 잘 됩니다! 크게 도구를 가리는 편은 아닌 것 같아요 :]\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text4": "타브랜드에 비해 발색이 엄청 선명하고 부드러워용! 그래서 스머징이 더 잘됩니당 ㅎㅎ 처음에 타브랜드 제품 쓰다가 티가 너무 안 나서 이걸로 바꾸고 비교해보니 더 부드러운 게 느껴지더라고요!! 암튼 좋았습니다 코 쉐딩을 진짜 빡시게 넣어야한다! 하는 분이면 이거 써보세요ㅜㅜ 지금 증정기획 할 때 구매하는 게 답,,,~",
    "text5": "웜쉐딩이라 색상이 살짝 따뜻한 느낌이 들긴 해요 \n콧대 쉐딩용은 아니라서 얼굴 외곽이나 주변 음영 주기 편하고 메이크업에 따라서 스틱 섀도우로도 가끔 사용하고 있어요 \n\n지금은 브러쉬 증정기획으로 판매하네요 🥲 \n증정 기획으로 판매하는게 더 좋은 것 같아요",
    "text6": "재구매 3번째입니둥..~핳핳\n와…저 이렇게 엄청 잘 쓴 쉐딩제품은 파우더,스틱 합쳐서 이 제품이 처음이에요. ㄹㅇㄹㅇ 너무너무 좋네요..?🫢 \n두달만에 아작내버렸어요. 완벽하게.\n\n일단 저는 쉐딩은 정말 없어서는 안되는 살부자라 꼭꼭 사용하거든요, 근데 한번씩 파우더쉐딩이 지속력이 아쉬울 때가 좀 있었어요 아니,많았어욬ㅋㅋㅋ\n그래서 스틱제품으로 한 번 쉐딩 넣어주고 평소 하던 쉐딩으로 넣어주면 완전 조각상 쌉가능이라길래 유목민생뢀 거치다가 조효진님 스틱쉐딩으로 샤샷ㅅ샥 구매했답니댱\n\n지속력은 확실히 오래가고 바를때도 부드럽게 슥슥 잘 발려서 블렌딩 하기도 쉽고 너무 편해요 진짜 제일 좋았던게 스틱이면 파우더 하기 전에 쉐딩해야하는데 깜빡하고 파우더 처리 해버려도 그 위에 해도된다는점… 이건 진짜 찬양해야해요 와아아아악ㄱ!! 너무 좋아요 그냥그양x100 😱😱\n경계,뭉침 ㄹㅇ 그런게 뭐죠?  \n쉐딩 초보분들께도 완전 추천이고 그냥 요거 사면 삶의 질이 달라져요..🥹🥹",
    "text7": "재구매 3번째입니둥..~핳핳\n와…저 이렇게 엄청 잘 쓴 쉐딩제품은 파우더,스틱 합쳐서 이 제품이 처음이에요. ㄹㅇㄹㅇ 너무너무 좋네요..?🫢 \n두달만에 아작내버렸어요. 완벽하게.\n\n일단 저는 쉐딩은 정말 없어서는 안되는 살부자라 꼭꼭 사용하거든요, 근데 한번씩 파우더쉐딩이 지속력이 아쉬울 때가 좀 있었어요 아니,많았어욬ㅋㅋㅋ\n그래서 스틱제품으로 한 번 쉐딩 넣어주고 평소 하던 쉐딩으로 넣어주면 완전 조각상 쌉가능이라길래 유목민생뢀 거치다가 조효진님 스틱쉐딩으로 샤샷ㅅ샥 구매했답니댱\n\n지속력은 확실히 오래가고 바를때도 부드럽게 슥슥 잘 발려서 블렌딩 하기도 쉽고 너무 편해요 진짜 제일 좋았던게 스틱이면 파우더 하기 전에 쉐딩해야하는데 깜빡하고 파우더 처리 해버려도 그 위에 해도된다는점… 이건 진짜 찬양해야해요 와아아아악ㄱ!! 너무 좋아요 그냥그양x100 😱😱\n경계,뭉침 ㄹㅇ 그런게 뭐죠?  \n쉐딩 초보분들께도 완전 추천이고 그냥 요거 사면 삶의 질이 달라져요..🥹🥹",
    "text8": "가루쉐딩은 손에 잘 안익어서 자연스럽고 쉽게 사용할 수 있는 쉐딩스틱이 갖고 싶었는데, 마침 조효진님이 개발하신 에뛰드 스틱이 출시되어서 바로 구매해 봤어요.\n\n저는 웜톤이지만 웜 쿨에 구애받기보다는 사용 부위에 따라 스틱 종류를 달리하는 것도 좋다는 후기를 보고 두개 다 사용해 보았습니다 \n\n웜은 얼굴 중심부 쪽에 쿨은 얼굴 외곽에 사용했고,\n블랜딩 너무 잘되고, 필요한 부위만 국소로 사용할 수 잌ㅅ어 특히 코쉐딩 할때 너무 편했어요.\n\n아무래도 스틱이라 블랜딩이 잘 안되면 선이 눈에 보이거나 할 수 있어 걱정했는데 기존 화장에 자연스럽게 스며들어서 좋았습니다.\n\n귀차니즘이거나 쉐딩이 익숙하지 않은 분들이 사용하시기 편할 것 같아요!",
    "text9": "수부지+트러블 피부 리뷰어의 후기🙂\n\n☑️ 출시 기다리다가 바로 구매!\n\n나오기 전부터 기다렸던 제품이예요😊\n출시일 기다리다가 바-로- 구매했어요!\n\n️️☑️ 편하고 자주 손이 가는 제품💓\n\n쓱쓱 그리기 편하고, 발색도 밀착력도 마음에 들어요!\n파우더 타입도 사용중이지만, 스틱 타입이 조금 더 원하는 위치에 딱! 사용하기에 편한 것 같아요🤍\n\n웜톤이지만 저는 두 색상 모두 사용 중인데요-\n웜쿨 상관없이 다 잘 쓰고 있습니당! ><\n\n한 색만 쓰는 것보다 두 색상 섞어서 쓰는게 더 색감이 마음에 들더라구요🙂\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text10": "평소 쉐딩은 잘 안하는데 \n요즘 메이크업 국가 자격증 공부하다가 쉐딩에 관심 있어서 구매  했습니다 \n확실히 쉐딩으로 얼굴 윤곽을 수정하니까 얼굴이 입체적으로 보이고 더 또렷해지더라구요!\n피부는 지성인데 가루타입 쉐딩은 양 조절하는것도 \n힘들고 힘 빼고 터칭해도 금방 과하게 표현이 되는데\n쉐딩스틱은 한번만 쓱 그어주고\n선런칭때 증정품으로 받은 브러쉬로  살살 풀어주면 쉽게 표현이 가능해서 좋아요\n요 브러쉬 너무 좋은데 따로 팔았으면 좋겠어요 ㅎㅎ\n발림성도 엄청 촉촉하지도 엄청 매트하지도 않은 중간이라 좋습니다 \n지속력도 스틱타입치고는 높은편이에요!",
    "text11": "🖤웜/쿨 비교 사진 있음! 눌러서 보세요 🖤\n\n항상 가루타입만 쓰다가 스틱 섀도우 처음 사용해봤는\n 가루 날림 없어서 너무 좋네요 ㅠㅠ 맨날 쉐딩하고 가루 털기 바빴는데 이건 라인만 쓱 그리고 스머징만 해주면 되어요.. 진ㅉ ㅏ 최고 💥\n웜, 쿨 톤에 맞춰서 구매하세요!",
    "text12": "재구매 3번째입니둥..~핳핳\n와…저 이렇게 엄청 잘 쓴 쉐딩제품은 파우더,스틱 합쳐서 이 제품이 처음이에요. ㄹㅇㄹㅇ 너무너무 좋네요..?🫢 \n두달만에 아작내버렸어요. 완벽하게.\n\n일단 저는 쉐딩은 정말 없어서는 안되는 살부자라 꼭꼭 사용하거든요, 근데 한번씩 파우더쉐딩이 지속력이 아쉬울 때가 좀 있었어요 아니,많았어욬ㅋㅋㅋ\n그래서 스틱제품으로 한 번 쉐딩 넣어주고 평소 하던 쉐딩으로 넣어주면 완전 조각상 쌉가능이라길래 유목민생뢀 거치다가 조효진님 스틱쉐딩으로 샤샷ㅅ샥 구매했답니댱\n\n저는 웜톤으로 구매했는데 웜톤에 적합한 컬러로 나와서 그런지 노랗고 확실히 웜한컬러더라구요 많이 웜해요\n처음에는 너무 누렁누렁해보이는것 같아서 이게 맞나 싶었는데 네. 쉐딩 조지니까 제가 웜톤이라 너무 잘 맞더라구요? 오호호호 생각보다 자연스럽고 너무 샤라랅 잘되는거 있죠 \n근데 확실한 웜컬러라 쿨한거랑 좀 섞어쓰는게 더 자연스럽고 음영이 예쁘게 생기는 것 같아요\n피부톤 밝거나 뉴트럴이나 쿨 걸친 웜은 너무 노랗고 붉게 느껴질 수 있을것 같아요 그래서 컬러 테스트해보고 구매하는게 좋을 것 같앙용 ㅎㅎ\n\n지속력은 확실히 오래가고 바를때도 부드럽게 슥슥 잘 발려서 블렌딩 하기도 쉽고 너무 편해요 진짜 제일 좋았던게 스틱이면 파우더 하기 전에 쉐딩해야하는데 깜빡하고 파우더 처리 해버려도 그 위에 해도된다는점… 이건 진짜 찬양해야해요 와아아아악ㄱ!! 너무 좋아요 그냥그양x100 😱😱\n경계,뭉침 ㄹㅇ 그런게 뭐죠?  \n쉐딩 초보분들께도 완전 추천이고 그냥 요거 사면 삶의 질이 달라져요..🥹🥹",
    "text13": "와…저 이렇게 엄청 잘 쓴 쉐딩제품은 파우더,스틱 합쳐서 이 제품이 처음이에요. ㄹㅇㄹㅇ너무너무 좋네요..?🫢 \n두달만에 아작내버렸어요. 완벽하게.\n\n일단 저는 쉐딩은 정말 없어서는 안되는 살부자라 꼭꼭 사용하거든요, 근데 한번씩 파우더쉐딩이 지속력이 아쉬울 때가 좀 있었어요 아니,많았어욬ㅋㅋ\n그래서 스틱제품으로 한 번 쉐딩 넣어주고 평소 하던 쉐딩으로 넣어주면 완전 조각상 쌉가능이라길래 유목민생뢀 거치다가 조효진님 스틱쉐딩으로 샤샷ㅅ샥 구매했답니댱\n\n저는 웜톤으로 구매했는데 웜톤에 적합한 컬러로 나와서 그런지 노랗고 확실히 웜한컬러더라구요 많이 웜해요\n처음에는 너무 누렁누렁해보이는것 같아서 이게 맞나 싶었는데 네. 쉐딩 조지니까 제가 웜톤이라 너무 잘 맞더라구요? 오호호호 생각보다 자연스럽고 너무 샤라랅 잘되는거 있죠 \n근데 확실한 웜컬러라 쿨한거랑 좀 섞어쓰는게 더 자연스럽고 음영이 예쁘게 생기는 것 같아요\n피부톤 밝거나 뉴트럴이나 쿨 걸친 웜은 너무 노랗고 붉게 느껴질 수 있을것 같아요 그래서 컬러 테스트해보고 구매하는게 좋을 것 같앙용 ㅎㅎ\n\n지속력은 확실히 오래가고 바를때도 부드럽게 슥슥 잘 발려서 블렌딩 하기도 쉽고 너무 편해요 진짜 제일 좋았던게 스틱이면 파우더 하기 전에 쉐딩해야하는데 깜빡하고 파우더 처리 해버려도 그 위에 해도된다는점… 이건 진짜 찬양해야해요 와아아악ㄱ!! 너무 좋아요 그냥그양x100 😱😱\n경계,뭉침 ㄹㅇ 그런게 뭐죠?  \n쉐딩 초보분들께도 완전 추천이고 그냥 요거 사면 삶의 질이 달라져요..🥹🥹",
    "text14": "쿨 하나만 사도 되는데 유툽보고 웜까지 옆 땅에서 구입했어요 \n쿨 하나로도 잘 쓰고 있기때문에 웜은 손이 잘 가지 않아요 둘중에 하나만 구입하셔서 먼저 써 보시는 것도 좋을 것 같습니다 \n다만 계속해서 사용해 보면서 느낀점이 매트한 베이스로 화장을 했을 때는 밀림이 없는데 촉촉한 베이스로 화장하면 밀림이 조금 생기 더라구요 \n그만큼 부드럽게 잘 팔리는 제품이라 그런 거라고 생각됩니다 \n둘 다 자연스러운 컬러라 아주 마음에 듭니다 그리고 무엇보다 브러쉬 없이 바를 수 있다는 편리함도 있습니다",
    "text15": "✨찐수부지의 솔직리뷰✨\n➰에뛰드 재창조 메이커 쉐딩 멀티 스틱 웜➰\n\n피부: 22호 노란끼 가득\n\n<쉐딩>\n쉐딩을 가루로만 해왔던 사람인데 요새 스틱 쉐딩이 그렇게 핫하더라구요,, 처음엔 좀 어색한 감이 있었는데 발림성이 너무 부드럽고 블렌딩 후 손으로 슥슥 해주면 너무 자연스러워요 일단 간편하다는 점에 가장 큰 점수를 주고 싶어요\n저는 22호인데 화장 후에 했을 때 컬러감이 괜찮았어요! 적당히 음영감만 주는 느낌이더라구요! 특히 눈썹쪽에서 코로 내려가는 쪽을 정성들여하면 진짜 코가 높아져요\n\n<두께 용량>\n두께는 딱 코라인따기 좋은 두께예요! 스틱양이 생각보다 많아서 거의 뭐 평생 쓸 것 같은 기분이 드네요\n\n★장점★\n처음엔 어색하지만 컨트롤이 익숙해지면 이만한 쉐딩물건이 없음\n너무 간편함\n\n★단점★\n조절을 잘 못할경우 중딩화장이 될 수 있음\n\n▼이런 분들께 추천드려요!▼\n✔️브러쉬로 사용하는 쉐딩제품만 사용하셨던 분들께 찐꿀템이 될 수 있음\n✔️쉐딩이 너무 어렵고 복잡했던 분들\n\n♥도움이 되셨다면 '도움이 돼요'를 눌러주세요\n더 유용한후기를 위해 힘쓰겠습니다!",
    "text16": "아직 이 제품의 완벽한 사용법을 익히지 못한 것 같습니다. 아직 스머징하는 게 좀 어려워요 그리고 왠지 그 위에 파우더 타입 쉐딩을 해줘야할 것 같은 불안감이.....좀 있습니다. 컬러 자체는 굉장히 좋습니다. 그리고 웜톤에 잘 어울리는 컬러라고 생각합니다.",
    "text17": "결론부터 말하자면 저는 구매 후 쿨 컬러를 다시 샀습니다. 코쉐이딩을 목적으로 구매했고, 생각보다 붉은기가 많아서 현재도 쿨 컬러에 손이 먼저 갑니다. 초보자를 위한 아이템인지는 잘 모르겠어요.\n사진은 1 좌측 흰색조명/ 우측 노란조명(더 어두움), 2 민낯 흰색조명, 3 민낯 노란조명(스타벅스)입니다. \n\n+ 효과는 확실히 있음\n제가 붓기에 따라 코가 커지고 작아지는데 코가 부은 날은 사진이 잘 없어서 아주 드라마틱해 보이지는 않으나, 밝은 조명 공간에서 볼 때 더 드라마틱하고 쉐이딩 컬러가 덜 붉어보입니다. \n\n+ 지속력 괜찮음\n가루보다 확실히 덜 날라가고, 위에 가루쉐이딩으로 파우더 처리하듯 조금 더 넣어주면 확실합니다.\n\n- 블렌딩 이슈 있음(밀림)\n부족해서 더 얹는다거나 퍼프로 블랜딩 할 경우 때처럼 밀려나올 수 있습니다. 실제로 그렇게 밀려나오고 얼룩덜룩해져서 코 부분 화장 지우고 다시한 적 있습니다. 블렌딩이 잘 안된다의 문제가 아니라 베이스랑 잘 뭉쳐서 여러베이스 써봐도 항상 조심해야 했습니다.\n이것저것 해본결과 블렌딩은 손이 제일 낫고 그 다음은 물에 적신 퍼프로 했을 때 괜찮았습니다.\n\n- 포지션이 애매함\n아주 디테일한 쉐이딩을 하기엔 좀 두껍고 턱쉐이딩 하기에는 약간 얇습니다. 범용성 때문인가 싶긴 한데 차라리 조각쉐딩 같은 식으로 더 얇게 코 전용으로 나왔으면 어땠을까 싶어요. 턱을 이걸로 하기는 조금 시간이 걸려서 차라리 파우더가 편합니다.\n\n- 생각보다 붉음\n웜컬러라서 노란기를 걱정했는데 오히려 붉어서 당황했습니다. 이게 쿨컬러 구매의 결정적이유가 되었답니다…. 그리고 저는 둘의 중간색을 갈망하게 되었습니다.",
    "text18": "결론: 코 쉐딩으로‘만’ 사용할거 아니면 굳이…? 싶은 템\n\n일단 팁 자체가 동그랗고 굵다보니 애굣살 쉐딩은 정말..네 안됩니다🥲 애굣살 쉐딩 할거면 차라리 ㅋㄹㄱㄹ 애굣살 펜슬 같은거 사는거 추천드립니다.\n\n👏발색: 제가 애플워치 착용한 부분만 안 탔어요. 그래서 하얀 살 부분과 탄 부분에 발색을 해봤는데, 적당히 웜해서 쉐딩하기에 딱 좋습니다(=가을웜톤-딥톤 기준)\n\n👏발림성-발림성도 부드러우니 좋아요! 모 브랜드 제품은 뻑뻑하게 발려서 손이 안 가는데 이건 부드러워서 눈꼬리부분에 음영 줄때나 사용할 것 같아요\n\n👏만원대 값어치가 있는가?-솔직히 별점 5점은 안 주고 싶었어요 이유는 간단합니다.<애굣살 쉐딩 하기 힘듦>\n코 쉐딩 및 턱이나 광대 쉐딩 할 분들에겐 넘 좋은 템이지만!!\n저처럼 애굣살이나 눈꼬리 음영을 위해 구매하실 분들이라면 좀 말리고 싶네요🥲 굳이 만원 넘게 주고 살 만한 스틱은 아니란 소리입니다. 차라리 애굣갈이나 눈꼬리 음영 줄 용도로 템 구비하고 싶으시다면, 제가 내돈내산으로 남긴 리뷰 안에 있는 ㅋㄹㄱㄹ 음영 붓펜슬 사용해보시길 추천드립니다.  애굣살 밑 음영은 붓펜이나 스펀지 타입이 더 나은거 같아요🥲\n눈꼬리 음영 해보니까 만족스러웠으나, 애굣살 쉐딩은 정말 어려웠기에(그냥 다크서클 됨) 비추!\n\n\n👏지속력-좋아요! 번짐이나 옅어짐 없었어요. 물롬 사람마다 유분이 얼마나 번지느냐에 따라 다르겠지만, 지복합성인 제 피부엔 괜찮았습니다😏\n\n단위에서 언급한 것처럼 턱, 볼, 코, 눈꼬리 음영용으로만 사용할 거라면 이 제품 추천!!\n\n제 리뷰가 도움이 되셨다면 💗 주실래요?  언제나  하트 받는 맛에  뿌듯함 느끼며 글 쓰게 되더라구요 ㅎㅎ 하트 한 번 주시면 감사하겟숨다!! 😽",
    "text19": "😊복코인생 2n년째.. 가루쉐이딩으로 복코를 살리지 못하던차 에뛰드에서 쉐딩스틱이 나오다니 i am 감동이에오\n\n✔️ 웜은 생각보다 갈색? 붉은끼가 많이 돌아요 제가 코에 사용하니 무슨 붉은고구마 마냥 red 해서 동생 줬는데 얜 잘 맞아요! \n\n✔️ 발림성 아주 good.. 슥슥 잘 발리고 손으로 슥슥하면 블랜딩 잘 됩니다!\n\n✔️평소에 쉐딩을 해도 티가 안났는데 그것보딘 조금 더 티나게 되는 정도? 평소에 밖에서 화장할일 있을때 더 편하게 들고다닐수 있다는 장점 이정도?! \n코모양 잡기엔 훨씬 쉬워요!\n\n‼️ 다만 색상이 나랑 맞는지 보려면 꼭 테스트 해보셔야 할거같아요! 전 웜은 너무 붉어서 못쓰겠고 쿨이 잘 어울리더라구요! 피부가 밝을수록 웜이 안맞는거 같아요! \n\n‼️ 올리브영 배송으로 받았는데 한번쓰고 스틱 전체가 부러져서 툭 떨어졌어요 ㅎㅎ 배송 상태 very bad… 배송 할때 에어캡만 대충 둘러져서 보내는 olive young 개선 please.. 그래서 색조는 되도록 매장에서 사는거 추천드려요!",
    "text20": "✨찐수부지의 솔직리뷰✨\n➰에뛰드 재창조 메이커 쉐딩 멀티 스틱 웜➰\n\n피부: 22호 노란끼 가득\n\n<쉐딩>\n쉐딩을 가루로만 해왔던 사람인데 요새 스틱 쉐딩이 그렇게 핫하더라구요,, 처음엔 좀 어색한 감이 있었는데 발림성이 너무 부드럽고 블렌딩 후 손으로 슥슥 해주면 너무 자연스러워요 일단 간편하다는 점에 가장 큰 점수를 주고 싶어요\n저는 22호인데 화장 후에 했을 때 컬러감이 괜찮았어요! 적당히 음영감만 주는 느낌이더라구요! 특히 눈썹쪽에서 코로 내려가는 쪽을 정성들여하면 진짜 코가 높아져요\n\n<두께 용량>\n두께는 딱 코라인따기 좋은 두께예요! 스틱양이 생각보다 많아서 거의 뭐 평생 쓸 것 같은 기분이 드네요\n\n★장점★\n처음엔 어색하지만 컨트롤이 익숙해지면 이만한 쉐딩물건이 없음\n너무 간편함\n\n★단점★\n조절을 잘 못할경우 중딩화장이 될 수 있음\n\n▼이런 분들께 추천드려요!▼\n✔️브러쉬로 사용하는 쉐딩제품만 사용하셨던 분들께 찐꿀템이 될 수 있음\n✔️쉐딩이 너무 어렵고 복잡했던 분들\n\n♥도움이 되셨다면 '도움이 돼요'를 눌러주세요\n더 유용한후기를 위해 힘쓰겠습니다!",
    "text21": "아주 좋아요~~! \n부드럽게 발색돼서 쓰기좋습니더\n웜이라해서 많이붉지않고 적당히 부드러운 밀크커피색상입니다~~! \n\n사진상으로 크게 차이안나보이는데 \n확실히 발색의 진하기가 달라요 \n아무래도 쿨은 회기가 돌다보니 채도가 낮아 은은한 발색이 되구 \n웜은 채도가 있고 밀크커피색상이라 약간의 붉은기가 있지만 발림성이 매우 부드럽고 밀착감좋아서 자연스럽게 노란피부위에서 발색돼요 ㅎㅎ",
    "text22": "💛 봄웜라이트 13호 리뷰 💛\n\n발림성은 정말 좋은데 지속력은 아직 모르겠다!\n굉장히 부드럽게 발리고 쉽사리 진해지지도 않고 뭉침도 없어서 초보자인 저도 도전하기 편했어요!!\n슥슥 그어주고 손으로 톡톡해주거나 문질문질해주면 끝!\n슥슥 발라도 과한 쉐딩이 되지 않아서 스틱 입문으로 추천💛\n\n글로우 베이스를 좋아하는데 그 위에 얹어도 뭉침이나 벗겨짐없이 스무스하게 발려서 좋더라구요!\n그리고 색감도 아주 마음에 듭니다!\n애교살 그림자로도 좋을 것 같아요!\n\n다만 엄청 부드럽게 발리고 촉촉한 느낌?이라 지속력 부분에서는 잘 모르겠어요! 저는 코만 살짝 해줘서 별 상관없긴한데 좀 더 써봐야 알 것 같아요!",
    "text23": "땅콩형 얼굴,,🥜 대학 새내기때부터 컨투어/쉐딩인생 10년차,, 쿨 안사고 웜 사길 잘했어요. 올리브영에서 둘다 테스트 해보고 막판에 웜으로 바꿨는데 테스트할때 블렌딩해보고 사고나서 버스기다리다가 보니까 (대충 15분정도 지남)쿨은 색이 날아갑니다.. 쿨은 밝은 21호 이하이신 분들이 쓰기 좋을것 같구 웜은 중간 21부터가 적당할것 같아요. 솔직히 23호 아래로는.. 티 안날것 같아요(파데바르고 베이스 하면 괜찮을듯!)\n저는 웜에 살짝 치우친 21.5호 미지근톤입니다! 평소 컬러그램 뉴트럴을 쓰고 있었어요. 컬러그램고ㅏ 비교해보면,\n\n1) 발림감\n에뛰드 압승..! 몇천원 차이가 이렇게 나나요.. 뭉침없고 스르륵 잘발립니다. ㅋㄹㄱㄹ은 뭉치는게 살짝 있었는데 이거눈 없고 고르고 얇게 쨕 발리네요. 이제까지 써본 쉐딩스틱 중 가장 부드럽고 곱게 발리는 느낌입니다. 대신 금방 쓰겠어요..ㅠ\n\n2) 색상\n가장 즁요한게 색상일텐데요,, 웜쿨 사이에서 처음 발림은 웜은 흔히 우리가 아는 그 밀크초콜릿 색상이구요 쿨은 시멘트색입니닼 근데 찐은 블렌딩하고나서가 즁요하잖아요,,? 저는 퍼프로 블렌딩해쥬는데 둘다 생각보다 굉장히 자연스러웠어요. 웜쿨 둘다 붉은끼가 없는게 가장 좋았고 쿨은 완전 그림자같기는 한데 앞서 말했다시피 븧렌딩하고 시간지나면 날아가는게 아쉬워요. 그래서 저처럼 22호되시는 분들은 웜 추천드려요. 그 에뛰드 쉐딩팔레트 1호에서 그 아래쪽 그정도로 발색이 되고 블렌딩하면 더 연해집니다. 평소 그걸로 턱을 치고 위에껄로 코를 쳐서 븧렌딩해주는 정도에 따라 원하는만큼 명도조절이 가능한게 좋았어요.\n\n3) 제형, 지속력\n일단 유분기가 많이 없는게 정망정말 좋았습니다ㅠㅠ 보통 이런 스틱제형은 유분기때문에 파우더처리 필수거든요. 이것도 지속력 높이려면 파우더처리 필수이기는 하지만 테스트 한것중 ㅋㄹㄷㄹ 뉴트럴, 에뛰드 웜, 쿨 중에 웜이 지속력이 가장 좋았어요. 스틱으로 해주고 픽싱파우더든 가루형 쉐딩이든 한번 지나가주면 지속력 높아져요. 파우더형이 그래도 지속력은 확실히 좋은것 같아요.\n\n🙋🏻‍♀️결론: 21호아래는 쿨로, 22호 위면 웜으로 추천드립니다 휴대용으로는 강추드리나 집에서 메이크업을 하는데 가루형 쉐딩이 있다면 전 굳이 안살것 같아요. 전 주로 메이크업을 차안에서 하고 코에는 쉐딩을 많이 넣는 편이 아니어서 쿨 재구매합니다ㅋㅋㅋㅋ (?)\n\n도움됐다면 엄지콩 눌러주세요🥰🥰🥹🥹",
    "text24": "쉬딩을 할 부위에 그어놓는 그 부드러움이 굉장히 사용하기 편합니다. 그리고 손가락으로 스머징하는 것도 편합니다. 컬러도 기존의 파우더 타입과 큰 차이가 없습니다. 제게 무엇보다 좋은 것은 본통의 컬러가 아예 달라서 눈이 나쁜 제게 컬러 구분하기가 정말 편합니다. 이 점은 정말 예뛰드에 감사하고 싶습니다.",
    "text25": "재창조 메이커 유튜브 영상을 보고 쉐딩 멀티 스틱 두 가지 색상 구입했어요 \n\n먼저 구입했던 D사에서 나온 쉐딩 스틱 1호가 너무 노랗길래 손이 안가서 고민하고 있을 때 새로 나온 에뛰드 멀티 스틱 발림성과 색상이 괜찮아 보여서 바로 구입완료💫\n\n3가지 색상을 비교해보니 에뛰드 제품 색상 잘 뽑은 것 같아요 \n\n그리고 역시 웜 쉐딩과 쿨 쉐딩을 부분적으로 함께 사용하는게 베스트였어요 \n\n제형 자체에 적당한 유분감이 있어서 부드럽게 발려서 펴바르기 편해요",
    "text26": "에뛰드 쉐딩스틱 후기\n\n구매계기 - 에뛰드 쉐딩 3통비운 러버로서 쉐딩스틱 오특 열리자마자 구매했습니다...🥰\n\n외관 및 구성품 - 단품이고 저는 선착순 증정품으로 마그네틱카드케이스 브러쉬 받았습니다(현재소진완료) 쿨톤이 남색 웜톤은 흰색입니다!\n\n색상 및 발색 - 사진 3번 위가 쿨톤 아래가 웜톤입니다! 저는 타 쉐딩스틱과 비교해보고 싶어 다른 스틱도 발색했어요 사진 5,6,7 위부터 컬러ㄱ램 웜톤, 에뛰드 증정, New 쉐딩스틱 웜톤 쿨톤입니다! 웜톤 색상은 대체로 비슷하지만 에뛰드 스틱이 좀 더 붉은 끼를 갖고 있는 거 같아요! 그리고 쿨톤컬러는 찐 쿨톤!까지는 아니지만 붉은끼 노란끼 적은 색상이고 쿨톤은 물론 웜톤까지 부담없이 사용하실 수 있을 거 같아요! 사진 10번은 왼쪽이 에뛰드 쉐딩스틱 웜,쿨이고 오른쪽 위부터 재창조 1,2번 재조명 1번컬러입니다! 기존 쉐딩과 비슷비슷하게 나온 거 같으니 참고해주세요!\n\n발림성 - 제가 가장 기대했던 부분이 발림성!입니다 제가 증정용 받았을 때 가장 실망한 부분이 발림성이고 이번 효진조님🫶도 발림성을 가장 중시하셨다해서 기대한 부분입니다! 사진 4번이 손으로 블렌딩한 건데 정말 잘 블렌딩되죠?! 사진 7번이 타 쉐딩스틱과 함께 손으로 블렌딩한 건데 확실히 New 쉐딩스틱이 부드럽고 깔끔하게 블렌딩됩니다! 특히 컬러ㄱㄹ 스틱이 엄청 블렌딩이 안 돼서 방치중이였는데 확실히 차이가 나는 거 같아요! 손으로도 괜찮지만 브러쉬나 퍼프와 같은 도구를 사용하면 더 예쁘게 사용할 수 있어요!\n\n단점 및 아쉬운 점  - 단점이라고 하면 쉐딩스틱의 본질적인 문제인 베이스 밀리는 거..? 타 쉐딩스틱에 비해 정말 많이 개선된 부분인데 베이스 밀림 없는 게 0가 아니다는 점은 어쩔 수 없는 거 같아요ㅠㅠ 그리고 도구가 있어야 깔끔하게 사용할 수 있어서 그림자 쉐딩처럼 그냥 브러쉬 기획으로 팔아주셨으면....🥺💗 그리고 스틱이 좀 무르고 힘조절이 필요합니다! 스틱이 부드럽다 보니 유뷴..?같은 게 좀 있어요! \n\n사용방법 - 저는 붉은끼 없는 쿨톤 컬러를 파우더처리 살짝하고 1차로 해요! 평소에는 스틱만 이용하고 좀 더 디테일하게 잡고 싶을 때는 2차로 그림자쉐딩을 이용합니다! 턱은 웜톤 컬러로 숭숭 그려줘요!!\n\n총평 - 제가 사용해본 쉐딩스틱 중 가장 좋은 거 같고 기존에 사용하셨던 제품이 아쉬우셨다면 새로 구매해볼만한 거 같아요! 이번 런칭할인 때 사는 게 가장 싼 거 같으니 관심있으시다면 이번 기회에 들이시는 게 좋을 거 같아요! 강추합니다 그리고 제발 브러쉬 기획😭🥺💗",
    "text27": "저는 너무 잘사용하고 있습니다 진짜 너무 좋아요 쉐딩 와 코쉐딩할때 신세계 입니다 ㅠㅠ 이런느낌으로 대용",
    "text28": "가루타입 쉐딩하기전에 해주는데 지속력 나쁘지 않은거같아요\n좀 아쉬운 점은 쉐딩 손으로 블랜딩 하면 베이스가 까진다 정도?\n근데 그건 모든게 그렇기 때문에 딱히 장단점도 없구 무난해요",
    "text29": "쉐딩초보자, 또는 휴대성을 중시하는 분들에게 추천해요!\n\n일단 스틱과 손가락만 있으면 되어서 휴대성은 완벽하고, 원하는 포인트에 슥 그어 준 다음 블랜딩해주면 되어서 개인적으로 파우더타입보다 사용하기편했어요!",
    "text30": "노란끼가 적은 웜이라 노란톤인 제가 사용했을때 너무 웜하지 않았어요 블렌딩이 쉽고 잘 돼서 초보자가 사용해도 자연스러운 표현이 가능해요",
    "text31": "쉐딩초보에게 추천하는 제품이에요!\n\n슥슥 긋고 손으로 블랜딩하면 자연스럽게 발려요!\n\n저는 둘다 구매했는데 웜톤에 손이 더 자주가더라구요! 테스트 한번 해보고 구매하시면 좋을 것 같아요!",
    "text32": "에뛰드 쉐딩을 잘 써서 쉐딩스틱 출시되자마자 구매해 사용해 봤어요 웜톤이지만 쿨톤 잘 써서 둘 다 구매해 봤는데 쿨톤이 자연스러워 더 손이 잘 가네요 ㅎㅎ 발림성 좋고 자연스러워요 바르기도 편하고 블렌딩도 쉬워여",
    "text33": "예전 리뉴얼 전 한참 안쓴지 오래되었는데\n블랜딩도 더 잘되고 톤도 웜톤쿨톤 상관없이 두르루르\n쓰기 좋은색상 ㅎㅎ",
    "text34": "런칭 때 구매해보고 만족스러워서 선물용으로 또 구매했어요! \n\n휴대성, 사용편의성, 발림성 모두 만족스럽고 특히 초보자들에게 추전해요!",
    "text35": "예전부터 에뛰드 컨투어링 스틱은 워낙 유명해서\n말하기 아플 정도로 k브랜드 원조급이쥬~",
    "text36": "가루날림 없이 사용 가능하고 브러쉬 없어도 되니 휴대하기 다니기도 편해요 지속력은 더 써봐야 알겠지만 손으로 얼굴 만지거나 하지 않으면 괜찮을거 같아요",
    "text37": "막 발라도 찰떡처럼 잘 발려요\n화장에 공드리는 분들도 무조건이지만\n저같이 대충대충 바르는 사람들도 무조건 구매해보면 좋겠어요:)\n지속력은 짧은편이지만 자연스럽게 경계 안지게 바를 수 있어요:)",
    "text38": "엄청 부드럽게 발리고 베이스도 안 벗겨지게 발려요!\n자연스러운게 장점!\n근데 아직 파우더를 브러쉬로 바르는 것처럼 정교하고 자연스럽게 쓰는 법을 못 익혔어요 ㅜㅜ\n파우더보다는 어려운 것 같아요!",
    "text39": "턱 쉐딩 할 때 좋은 것 같아요! 코 부분은 아직 스킬이 부족해서 그런지 어렵더라구요ㅠ 그래도 간편해서 만족입니다!",
    "text40": "할인기간 중에 저렴하게 구매하였고 제품도 좋아서 만족합니다.",
    "text41": "재창조메이커 웜&쿨 구매 한 달 후기\n두 색상 모두 활용도가 높아요^^\n블랜딩 꼼꼼히 해주면 얼룩없이\n손으로 해도 자연스럽고 좋아요~\n스틱이라 너무 편해요 특히나 여행이나 휴대 해야 할때 팩트형은 브러시까지 챙겨 나가야 하는데\n스틱은 크기면에서 휴대 간편합니다ㅎㅎㄹ",
    "text42": "자연스러워서 좋아요 쉐딩스틱 여러 개 있는데 자주 쓰게 되는 거 같음",
    "text43": "재구매 템입니다 코쉐딩할때 너무 너무 너무 편해요 진짜 꼭 쟁이세요",
    "text44": "이거 그냥 쓱쓱 바르고 끝내면 되는거라 엄청 간편해요. 굿입니다.",
    "text45": "생각보다 에뛰두 스틱쉐딩 괜찮은데요? 예전 뚱뚱이보다 얇실해서 쓰기 더 편해요",
    "text46": "제가 원래 더샘 컨실러 2호를 가지고있었어요!!쉐딩 색깔이 있거든용 더샘 색상이 이 에뛰드 쉐딩이랑 색상이 굉장히 동일합니당 솔직히 그래서 괜히 샀나 생각이 들었어요 ㅠㅠㅠ 근데 스머징하기는 에뛰드게 편합니다 위가 더샘 아래가 에뛰드입니다",
    "text47": "🌟⭐️별점이 오점⭐️🌟\n사자마자 제형 부러진 건 진짜 너무 속상하지만🥹\n\n✔️ 발림성 좋고 (건성인 제 기준)\n✔️ 밀착력 좋고\n✔️ 그림자 색상 좋고 (뉴트럴 23호 웜톤인 제 기준)\n✔️ 편의/휴대성 미쳐서\n\n진짜 어디 갈때든 들고다니며 사용하기 너무 좋은\n슥슥 그리기 쉽고 대충 그려도 과해지지 않는 제품이라\n너무너무너무 좋아요\n\n재구매의사 만땅…!! 할인할때 또 살거예요🗣️👥",
    "text48": "(정말! 발색에서부터 색감 보정 1도 없이 남기는 리뷰임을 알려드립니다)\n\n이 제품을 구매한 이유❓\n/ 사진 찍을 때 코가 유독 잘 보이고 옆으로 보았을 때 살짝 매부리가 있을 뿐더러, 코가 긴 편이고 복코에 해당한다고 생각해온 저는 가루형 타입 쉐딩만 사용해왔지만 확실한 쉐딩 효과를 느낀 적이 없었다고 생각했으며, 거울을 보며 브러쉬를 사용하여 쉐딩할 때 어느정도의 쉐딩이 되고 있는지 잘 모르겠다는 생각을 종종하던 중 우연히 스틱형 쉐딩 영상을 보다가 구매하게 되었습니다!\n\n⁉️ 필자가 생각하는 제품 특징 & 사용 후기\n/ 발림성은 확실히 부드럽다고 생각하였고 생각보다 블렌딩 전 팔목 발색에서는 색상이 진한 편이라고 확고하게 느껴졌으며 개인적으로 팔목이 아닌 실제로 얼굴에 쓱 그려보았을 때 색상은 확실히 붉은기가 있는 색상이라고 느꼈지만 적당히 블렌딩을 해보니 의외로 블렌딩 후에 보이는 색상은 붉은기가 심하지 않고 과한 색상보다는 살짝 쉐딩한 느낌이 들면서 자연스럽다고 느낀 것 같습니다!\n\n⭐총평⭐\n개인적으로는 봄웜보다는 확실히 갈웜 분들께 더 어울릴 색상이라고 느꼈으며 봄웜보다 갈웜에 가까운 저에게는 기존 가루형 쉐딩보다 이 제품에 더 손이 갈 것 같습니다! \n\n정보 *촬영/ 아이폰 SE3 기본 카메라",
    "text49": "일단 너무 잘 써서 두달 좀 안 되었는데 벌써 반 정도 썼음\n블렌딩 잘 되고 음영 넘 잘 넣어줌😘\n내가 진짜 콧대 아예 없는데 그나마 이게 좀 살려주는 내 콧대의 생명의 은인ㅋㅎㅋㅎ\n\n사진 없어서 저거라도..\n아니 진짜 콧대 좀만 더 있었으면 저렇게 됐을 거라니까??\n고민은 완벽한 화장으로 가는 길만 늦출 뿐",
    "text50": "여전히 이 제품은 코 쉐딩, 애굣살 쪽에 사용하며 잘 사용하고 있아요! 다만 발림성이 아쉽네요 ㅠㅠ 조금만 더 크리미하면 좋겠어여 ㅠㅠ\n\n제 리뷰가 도움이 되셨다면 💗 주실래요?  언제나  하트 받는 맛에  뿌듯함 느끼며 글 쓰게 되더라구요 ㅎㅎ 하트 한 번 주시면 감사하겟숨다!! 😽",
    "text51": "웜우머웜\n사진상 아래쪽 색상입니당\n웜톤인 저에게는 아주아주아주 잘맞는 색상이구여\n코쉐딩 아주 간단하게 슥슥 끝낼수있어서 너무간편해요!\n색상 들뜸도 없고 바르고 바로 블랜딩해주면 픽싱되어서 묻어나거나 벗겨지지않아요! 제형도 무르지않아서 부러질 염려안해도되서 좋구 발림성도 부드러워요 색상이 많이 진하지않아서 부담스럽지도않고 자연스럽게 연출할수있어오 재구매의사 10000%!!!!",
    "text52": "코나 턱에만 하기 좋을듯..\n심지어 코에 파운데이션위에 그려지는게아니라\n밀면서 지워버림 뭉쳐있음..스틱 두꺼워서 애굣살이 아니라 다크써클만듬 굳이 붓으로 할거면 차라리 섀도우랑 붓으로 애굣살만드는게 훨나을듯 \n..여러모로 생각보다 별루임...급할때 쓰긴 좋지만..재구매는안할듯",
    "text53": "컬러그x 보다 좀 더 은은한 진짜 그림자 컬러감의 에뛰드 쉐딩스틱입니당 블렌딩도 잘 되고 지속력도 좋지만\n베이스 벗겨짐은 쉐딩스틱의 어쩔 수 없는 숙명인듯 합니다 ㅠ 손으로 문지르면서 베이스가 벗겨지고 모공에 껴서 뭔가 손이 안가는..ㅎㅎ 사진은 긋고 한쪽은 블렌딩한거에용",
    "text54": "웜톤이라서 저는 이 색이 더 마음에 들긴 하더라구요\n(사진은 왼 쪽 색이 웜톤입니다)\n근데 제가 21호 바르는 피부인데도 그렇게 많이 티나진 않아요..\n자연스럽다면 자연스러워 보일 수는 있는데 코 쉐딩 넣고 싶을 때 조금 아쉽습니다… 발림성은 휙휙 발리고 블렌딩도 잘 됩니다..! 저는 오히려 턱 쉐딩 할 때 괜찮더라구요!! 대충 휙휙 발라서 손이나 퍼프로 블렌딩 해주면 원하는 부분에 딱 그림자 넣기 좋아서 괜찮았어요! \n그런데 지속력은 그냥 그래요. 유분 올라온 부분 휴지로 눌러주니 쉐이딩이 다 묻어 나오더라구요! 근데 크기 자체가 작아서 들고 다니면서 수정할 수 있긴 합니다",
    "text55": "에뛰드가 항상 인생쉐딩제품을 만들어줬어서 쉐딩스틱도 조효진님 믿고 브러쉬순착순지급일떄 선착순 성공해서 브러쉬 증정일 때 구매성공했어요!\n브러쉬크기가 미니미해서 가지고 다니기도 괜찮을거 같고 맘에 들어요!! 블렌딩이 진짜 잘되요! \n쉐딩스틱은 진짜 쉐딩스틱중에 제일 편하게 그려지고 색감 제일 맘에 들어요 코쉐딩할때 유용한거 같아요! 21호~22호사이 피부톤인데 진짜 자연스럽게 쉐딩돼요 어두운 피부톤이나 너무 밝으신 분들은 좀 색상이 약간 더 튈수도 잇을거 같아요ㅠ",
    "text56": "왠만하면 화장품 만족 안 하는데 이건 기대 안 했는데 정말 만족해요.\n애교살 그림자 그리는데에 있어 어려움을 항상 느꼈는데 이 제품으로 스윽 그리면 완성이 되어서 성공했어요.\n오늘 하루종일 이 제품을 썼는데 만족합니다.\n웜쉐딩 색상도 자연스럽습니다.",
    "text57": "저는 스틱쉐딩에 대한 기대가 큰 편이었어요. 그래서 해외직구 고민하던 찰나에 신상이 나와 구매했고 매우 만족합니다.\n\n색이 정말 자연스럽고, 영역설정도 쉬워요. 쉐딩 정착할 것 같네요.\n\n기존 에뛰드 play 101 stick을 집안 누군가가 사놨는데 색상이 진짜 붉어서 그냥 거의 주황색이었어요. 그래서 브론저처럼 쉐딩이 되었고, 제형도 촉촉하고 블렌딩이 잘되지만 그래서 오히려 영역잡기가 힘들었어요.\n\n그에 비해 멀티스틱의 경우에는 색이 굉장히 예쁜 채도 적당히 낮은 회갈색이었어요. 웜톤이라고 되어있는데 play 101스틱에 비해서 훨씬 쿨하다는 생각이 들 정도로요. 다만 너무 쿨하지는 않고 얼굴에 올렸을때 자연스러운 그림자라는 느낌만 들어요.\n\n제형의 경우에는 할 말이 많은데요... 101스틱에 비해 훨씬 뻑뻑했어요. 조효진님 동영상 보면 브러쉬 필요 없이 손으로 쓱쓱 잘 발린다고 하셨는데, ➡️생얼일때는⬅️ 뻑뻑해서 브러쉬로 안 발리고 손의 유분기 이용해서 블렌딩해야 된다고 느꼈어요. 가볍게 문질문질하는게 아니라 손을 밀착시켜서 꾸욱 누르면서 펴줘야되더라고요. 그래서 자칫 잘못하면 선 그은게 티가 납니다. \n\n혹시나해서 선크림/매트 파데 바르고 바르니까 세상 부드럽네요. 끼임,뭉침, 떡짐, 벗겨짐 하나도 없고 그냥 부드럽게 블렌딩됩니다. ⏩️생얼일때 쓰기보다는 화장하고 써야 블렌딩 잘 됩니다⏪️\n\n제가 얼굴에 쉐딩하고 동생한테 물어보니까 턱 하단부분에 선이 보인다고 지적을 받았고(생얼에 쉐딩만) 그 외에는 정말 자연스럽다고 제품 구매하려 하더라고요. 색이 정말 자연스럽고, 브러쉬보다 영역 설정이 훨씬 쉬웠어요.",
    "text58": "섀도우 형식 쉐딩을 사용하다가 편하게 스틱형으로 돌려봤는데 웜보단 쿨이 괜찮더라고요 부드럽게 발리고 블렌딩도 가볍게 잘 되는거 같아 편합니다",
    "text59": "웜컬러는 확실히 웜한느낌이구 무난무난 좋은거같아요 쓰구 한번더 가루타입으로 픽신해주면 더 좋아요!",
    "text60": "코 쉐딩 전 미리 그려놓고 턱은 퍼프로 콧대는 손끝으로 비벼준 후 파우더 한번더 올려요 두번째 구매인데 자꾸 던져서 그런지 깨져서 오는지 모르겠어여,, 산지 얼마 안됐는데 벌써 없어져서 봤더니 금이 가서 파우치안에서 찾았습니다,, 바닥을 들어내고 있어서ㅋㅋ 또 구매하러 갑니다",
    "text61": "올영세일기간에 샀어요.재구매입니다\n쿠♡에서 더 저렴하게팔지만 카드캐시백을위해\n일부러 구매했습니다. 다음에는 쿠♡보다 더큰할인율\n기대해볼게요.\n색상은 넘맘에들고 콧대가 자연스럽게 이쁘게연출돼요.지속력은짧은것같아요",
    "text62": "윔&쿨 둘 다 쉐딩하기 좋지만 개인적으로 쿨 쉐딩이 더 좋았던거같음. 처음 리뷰 쓸 때는 윔 밖에 없어서 별 5개를 주었는데 쿨 쉐딩을 쓰니 왜 사람들이 쿨이 좋다는지 알겠음. 쿨이 전체적으로 더 자연스러워보이기때문 그냥 손에 발색했을때는 시맨트 색이라 부담스럽지만 코에 발색해 블랜딩 했을때 매우 자연스러워보임. 하지만 윔은 살짝 얼룩덜룩하게 표현되는 느낌이 살짝 있음. 그렇다고 윔쉐딩이 별로라는 것이 아닌 쿨이 더 손이 자주 간다는 뜻임. 둘 다 매우 좋고 둘 중 무엇을 사야하는지 고민이 된다면 난 쿨을 추천함(웜쿨 상관없이)가루형보다 쉐딩하기 편하고 진해지지않는거 같아서 만족함. 내 피부가 23호보다 더 어두운 편인데 쉐딩이 잘 되는거보면 발색이 매우 뛰어남. 쉐딩 어려워하신 분들은 이거 쿨로 꼭 사세요.",
    "text63": "진짜 이때까지 계속 몇 번이나 사용한 것인데 진짜 너무 좋음!!! 자연스럽게 쉐딩 멀티스틱이어서 엄청 편함!! 아쉬운것은 코쉐딩할때 진짜 좋은데 턱 쉐딩할때 쿠션으로 진짜 자연스럽게 하면 좋은 것 같음!! 아주 꿀템이고 화장할때 자연스러워서 좋음!",
    "text64": "진짜 이때까지 계속 몇 번이나 사용한 것인데 진짜 너무 좋음!!! 자연스럽게 쉐딩 멀티스틱이어서 엄청 편함!! 양조절 진짜 좋고 쉐딩멀티스틱이라서 엄청 처음에는 좋은지 몰랐는데 초보자에게 아주 좋아서 너무 좋음!!! 진짜 강추~~~~",
    "text65": "웜톤용 쉐딩으로 나온것들중 가장 마음에 들어요. 21호~22호 사이인데 너무 어둡지도, 너무 밝지도 않아서 딱 좋구요. 너무 회기 가득해서 재 뭍인것 같지도 않구요.\n\n사진)\n제일 위: 어뮤즈 쉐이딩(붉은기 가장 많음, 가장 명도 높음)\n가운데: 에뛰드 웜톤(붉은기 적당)\n맨 밑: 컬러그램 웜톤(붉은기 가장 없음)",
    "text66": "굉장히 크리미하게 부드러워요\n진짜 쉐딩하기 편리하고 블렌딩 쉽게돼요\n저는 복합성피부이고 평소 썬크림만 바르고외출많이하는데\n손가락으로 문질해도 쉽고 약간 텍스처가 모공프라이머? 같아요 덧바른 수정화장도 문제없어보이고 \n밀림이나 들뜸없이 자연스럽게\n표현되니 좋았어요 언넝 화장하고싶네요\n(사진은 아주약하게 펴발라봤는데 왼쪽이 웜톤 오른쪽 쿨톤입니다)",
    "text67": "늘 애용하는 제품!!비싸지도 않고 섀딩도 잘되용\n전 개인적으로 쿨톤이 더 좋더라구요!!ㅎㅎ\n많이파세요~~!",
    "text68": "처음에 손에 발색해봤을때는 오?그렇게 웜하진 않은데?라는 생각이 들었는데 얼굴에 발라보니깐 조금 노란끼있게 웜하게 올라오더라구요 그래서 살짝 실망했지만 발림성이 너무너무 부드럽고 자연스러운 그림자 컬러라 사보시는 것도 좋을 것 같아요! 한 달 뒤에 후기 남길게요!",
    "text69": "제가 유독 코쉐딩을 좀 어려워해서 아직 능숙하게 잘 사용하지는 못한다만 발림성, 발색, 블렌딩 다 만족스러워요",
    "text70": "제가 유독 코쉐딩을 좀 어려워해서 아직 능숙하게 잘 사용하지는 못한다만 발림성, 발색, 블렌딩 다 만족스러워요",
    "text71": "스틱 쉐딩 중에서 제일 좋아요\n두껍지도 않지도 않아서 코, 턱 다 사용할 수 있어서 좋아요",
    "text72": "같은 상퓸의 다른 색상을 썼는데\n너무 잿빛인 것 같아서 이걸로 다시 사봤어요\n잔작 이 색으로 살걸ㅠㅠ",
    "text73": "스틱형 처음 사봤는데 파우더보다 확실히 편하네요! 날이 이제 점점 더워지는지 얼마나 유지될지 궁금하네요",
    "text74": "너무 잘 쓰고있어요! 뉴트럴에 가까워서 웜 쿨색 둘 다 잘 맞아요! 손으로 블랜딩도 편하고 최고,,",
    "text75": "그림자 색 자연스럽고 좋아요!! 덕분에 똥손인데도 쉐딩이란걸 하고 다니게 되었습니다..👍🥹 약간 기름지다고 생각하실수 있는데 휴대성이랑 편리성 감안하면 머.. 체고.. 지하철에서 쉐딩 쌉가능수준",
    "text76": "너무 잘쓰고 있어요! 발림성 좋고 손으로 펴바르기에도 좋고! 휴대용으로 정말 좋아요 쿨톤으로 코 쉐딩하면 더 이쁠것 같아 쿨도 하나 사야겠어요",
    "text77": "자연스럽고 뭉침없어서 여행용으로 가지고 다녀도 좋았고 수정용으로도 유용해요",
    "text78": "위 - 웜톤 / 아래 - 쿨톤 \n이거 쓰고 이제 가루 쉐딩 못 쓰겠어요 ..\n자연스럽게 발색되고 손가락으로 살살 스머징해주면\n완성입니다ㅏ.. 👃🏻🤍",
    "text79": "색이 너무 찐할 줄 알고 고민 고민하다가 구매했는데 고민한 제가 너무 바보 같습니다 구매하십시오 이 아이가 코를 재탄생 시켜 주는 의사입니다",
    "text80": "웜톤 색상으로 구매 했는데 발림성 너무 좋아요!\n색상도 이쁘고.. 너무 맘에 들어요\n쉐딩 가루 타입만 썼었는데 스틱으로 쓱쓱 하니까\n너무 편해요! 특히나 코쉐딩 실수 없이 하기에\n좋은것 같아요! 여행용으로 최고!",
    "text81": "바르고 블렌딩했더니 진짜 그림자색이더라구요!!ㅋㅋㅋ 맘에들어용",
    "text82": "피부가 어두운 편이라 티가 안나 아쉬웠지만 뭉치는 것없이 잘 발려서 사용하기엔 편했습니다",
    "text83": "📌쿨제품이 더 자연스러운느낌\n\n쿨제품을 더 많이 사용하고잇습니다\n\n사실 📌웜쿨 큰 차이는 없어서 뭘 써도 나쁘지않아요 ㅎㅎ 쿨제품 다 사용하고나면 웜제품도 쓸예정입니다 ㅎㅎ \n\n📌붉은기는 타사에비해 매우 적어서 쓰기 너무 좋습니다",
    "text84": "자연스러운 색상에, 부드럽게 잘 발려서 좋아요. \n데일리로 사용하기 너무 좋고, \n스틱이라 보관하기에도, 휴대하기에도 좋아요.",
    "text85": "화장대 위에 올려놓고 쓰고있어여 굉장히 편해요ㅎ\n색상도 이쁘고~ 쓰기 간편해서 넘좋아여\n금방 쓸거같긴한데 그래도 좋습니다",
    "text86": "선착순으로 잘구매해놓고 2주만에 물건받았어요\n속터져죽을뻔ㅋ 그래도 맘에는 드네요\n립브러쉬처럼 생김ㅋ",
    "text87": "웜색상 쉐딩은 잘 안쓰는데 이번 스틱\n웜쿨 다 사봄\n웜으로 외곽 잡으면 더 확실하고 예쁠듯하여\n그리고 색상이 엄청 진하지 않아서 \n쓰기 좋을듯\n진짜 발림성 무엇~엄청 부드러움\n브러쉬를 못받아 엄청 아쉽지만 ㅠㅠ\n제발 따로 판매해주세요~",
    "text88": "평소 그림자쉐딩을 잘 사용하고 있었는데 이번에 쉐딩 멀티 스틱이 출시됐다고해서 바로 구매했어요. 색상도 자연스럽고 무엇보다 발림성이 너무 좋아서 잘 사용할 수 있을 것 같아요. 그리고 스틱이라 휴대성도 간편해서 좋아요.",
    "text89": "드됴 받았네요!! 색상도 자연스러워서 잘 사용할 것 같아요",
    "text90": "2가지색상다주문했는데 이거역시 마음어서만족합니다~ 스틱이라편하고 아주좋아요",
    "text91": "효진님 영상 보고 대기했다가 선착순으로 웜, 쿨 다 성공했어요. 스틱쉐딩 살려고했는데 런칭할인가로 좋은가격에 구매했네요! 브러쉬 진짜 퀄리티 너무 좋아요!!!",
    "text92": "23호 피부에 퍼컬은 갈뮽에 여뮽 약간걸친 미지근톤입니다.\n상세페이지에서 웜이 채도가 높고 쿨은 낮아보여서 쿨을 살뻔했는데 매장에서 두컬러 테스트해보고 웜으로 구매했어요.\n실제 발색은 쿨은 더 진하고 보라끼 도는 그냥 회색이에요. 웜은 생각보다 채도도 낮고 명도도 코쉐딩 등에 활용하기 좋은 명도입니다. \n\n사진은 웜 컬러만 있구요. 왼쪽은 지그재그로 힘주고 발랐고 오른쪽은 평소처럼 그어본거예요. 둘다 덧칠은 안했고 딱 한번 발라봤습니다.\n힘주고 바르거나 덧바르면 진해지는건 당연하고 좀더 쿨해지는 느낌이네요.\n\n발림성도 좋아요. 촉촉해서 가루가 날리거나 밀리는게 없어요. 주름끼임은 있지만 주름있는데에 바를거 아닌 이상 이정도면 훌륭하네요.\n스틱 바른 뒤에 손으로 살살 외곽만 풀어주면 돼서 간편해서 좋아요.\n쉐딩스틱은 첫 사용인데 만족스러워요.",
    "text93": "✔️에뛰드 재창조 메이커\n✔️웜쉐딩\n\n(노란끼 도는 21호피부)\n💚팔뚝에서는 웜쉐딩이 노란끼가 좀 많이 도는 느낌이었어요. 코쉐딩으로 발랐을 때는 첨에 티가 안나나 싶어서 더 진하게 발랐다가 다시 지웠어요ㅠ🥹 한번만 쓰윽 그려줘야 겠어요! \n\n🤔자연스러운 화장을 하는 스타일이라. 웜쉐딩 보다는 쿨쉐딩이 더 활용도 높아 보입니다!",
    "text94": "바닐라코 화이트 쿠션 23호 바르고 파우더 처리 후 테스트 해보았는데, 부드럽게 잘 발려요! \n위에서부터 쉐딩스틱(웜), 웨이크메이크 쿨쉐딩 어두운색, 밝은색이고 형광등 발색샷, 플래시 발색샷입니다! \n확실히 쿨 쉐딩에 비해서는 웜하지만 그렇다고해서 누리끼리한건 절대 아니고, 23호 이하 피부도 사용 가능할 정도로 발색이 올라와서 잘 사용할 것 같습니당",
    "text95": "쟁여놓고 사용하는데 세일하길래 좀더 샀어요 어차피 화상할때 꼭 사용하니까요",
    "text96": "투쿨포스쿨 사러 가세요!!! 이거.. 글쎄요 국민쉐딩 쓰는대에는 다 이유가 있었다는걸 새삼 깨닳았습니다",
    "text97": "정말 부드럽게 발리고 코 끝 쉐딩하기에 편함.\n정말 진하게 발색이 돼서 너무 많이 바르면 진해지기 때문에 적당히 조절해서 살살 발라줘야함. \n컬러그램 제품보다 더 좋았음\n쿨톤 버전은 너무 회색이라서 웜톤 샀는데 엄청 만족함",
    "text98": "명도도 적당하고 붉은기도 살짝 있는편이라 웜톤분들은 컬러그*이랑 에뛰드중에서 고르시면 될것같아요. 컬러그램보다 명도는 높은편이예요.",
    "text99": "쿨은 안써봐서 모르지만 웜은 이거보다는 클리오꺼 쓰는걸 추천함 인스타에서 보고 좋겠다 싶어 샀는데 클리오랑 비교해보니 조금 이상함",
    "text100": "헉 완전 대박이이에요 원래 조효진 쉐딩 쓰고 있었는데 화장 진짤 잘 못해서 스틱은 좀 괜찮을까 하고 구매했거든요!!! 다른 부위는 모르겠지만 코 쉐딩은 스틱 사용하니까 편해요 완전!!",
    "text101": "쉐딩스틱 좋다고 해서 구매해 봤어요ㅎㅎ 배송도 생각 보다는 빨랐어요 너무 잘쓸꺼 같아요ㅎㅎ 자연스럽게 발색도 잘될꺼 같아여",
    "text102": "쉐딩 하기좋긴한데 턱쉐딩은 무난무난한데\n코쉐딩을 하기에는 조금 둔한느낌이잇어요 ㅠㅠ",
    "text103": "똥손남자인데도 쓰기 편합니다! 남성 화장품 브랜드 제품들보다 훨씬 좋은 거 같네요 ㅜㅜ",
    "text104": "좋네요 웜톤 쿨톤 상관없이 턱이랑 콧대 입술 눈밑 용도에따라 사용할 수 있어서 좋아요! 여행갈때 쉐딩따로 안챙기구 짐이 줄었어요 ㅎ",
    "text105": "재창조메이커 쿨쉐딩/윔쉐딩 구매 후기\n\n쿨쉐딩은 노즈이랑 음영용, 윔쉐딩은 얼굴 외곽용으로 쓰려고 구매했어요~\n스틱형은 처음 사용해 봐서 인지... 아직 스킬이 부족해요..\n자세한 후기는 한 달 후에 !!!",
    "text106": "촉촉해서 바르기 쉬움! 스틱은 여기께 제일 조은것가타요옹",
    "text107": "무난하게 쓰기 좋은거 같아요 근데 제가 잘 못 사용하고 있는걸지도 모르겠지만 베이스 까짐이 좀 있는 느낌?",
    "text108": "피드백 드립니다... 23호에게는 전혀 쉐딩이 안 돼요ㅠㅠ 쿨톤, 웜톤 둘 다 샀는데 맨 피부랑 다를 게 없습니다 23호용으로 명도를 더 낮춰서 나와야할 것 같아요! 그리고 너무 크리미해서 고정이 잘 안 돼요 파우더처리를 꼭 해줘야할 것 같습니다. 조금 더 하드한 제형으로 빡빡하게 만들면 고정력이 좋아질 것 같네요!\n\n총평: 웜, 쿨 모두 색상의 채도는 좋으나 23호에게 명도가 아쉬움. 스틱의 굵기 좋음. 제형 면에서 아쉬움.",
    "text109": "웜.쿨 다있는데 쿨만쓰다 요즘엔 웜만써요\n발색도좋고 블랜딩도 잘되요\n다만 떨어트린적없는데 심이 부러졌어여ㅠ",
    "text110": "웜으로 살지 쿨로 살지 고민했었는데 피부톤에 맞게 웜으로 사길 잘한 것 같아요! 진짜 딱 그림자색이고 자연스럽고 그냥 스윽스윽 그리면 돼서 편해요… 다만 새거 뜯었을 때 부러져있었어서 아쉬웠습니당…",
    "text111": "일본인 올케가 한국만 오면 사가는 물건이에요!\n덕분에 저는 블랙라벨..ㅎㅎㅎ",
    "text112": "일본인인 올케가 한국와서 무조건 사가는 물건입니다. 이번에도 필요한 물건 한가득 사서 갔어요!",
    "text113": "항상 파우더타입만 사용하다가\n처음으로 사용했어요\n그런데 정말 아주 맘에듭니다..\n모양잡기도 편하고 촉촉해서 잘 블렌딩돠고ㅠ\n맘에들어요 ㅎㅎ촤고",
    "text114": "컬러도 붉지않아서 얼굴 가장자리 쉐딩으로 쓰기 좋고 스틱이라 사용하기 편하고 지속력이 좋아서 땀 흘려도 지워짐이 없어요",
    "text115": "쿨쉐딩도 가지고 있는데\n요즘 웜에 꽂혀서 갑자기 구입했어요\n역시나 색깔 자연스럽고 개인적으로 이게 더 마음에 들어요",
    "text116": "처음에 너무 붉은끼돌고 진해서 당황했는데 손에 익으니까 확실히 시간절약도 되고 간편했어요!",
    "text117": "컬러도 붉지않아서 얼굴 가장자리 쉐딩으로 쓰기 좋고 스틱이라 사용하기 편하고 지속력이 좋아서 땀 흘려도 지워짐이 없어요",
    "text118": "발림성이 좋아서 잘 발리고 발색도 적당해요. 블렌딩도 잘되어서 자연스러운것 같아요.",
    "text119": "촉촉하게 잘발리고 코에 블렌딩도 잘된답니다 근데 한번 떨어트리니까 안이 깨져서 뚜껑 열때마다 통채로 나오는게 너무 슬픔..얼마 안되는 용량이라 버릴수도 없구요",
    "text120": "웜톤용 먼저 구매해서 사용했다가 맘에들어 쿨톤용도 샀어요~! 엄청 부드럽게 잘발려요!",
    "text121": "간편하게 사용하기 좋아요 색깔도 자연스러워요 재구매 예정입니다",
    "text122": "가볍게 쓰윽 그어도 발색이  잘되고, 색상이 자연스러워서 너무 마음에 들어요. 턱보다는 코옆 등 작은 부위에 사용하기 좋은것 같아요.",
    "text123": "간편하기 들고다니기 좋을것같아서 구매했어요 다른 도구 없이 그냥 손가락으로 발라도 좋아요",
    "text124": "애뛰드 쉐딩스틱 2번째로 구매하는건데 진짜 이거 만큼\n자연스럽게 되는거 없음 ㄹㅇ  걍 구매 ㄱㄱ\n할인하거나 할인 쿠폰 있으면 쟁여 놓으셈",
    "text125": "부드럽게 발리고 넘 좋아요 ! 유튜버 보고 구매했는데 맘에 드네요 :) 쓱쓱 그어주기만 하면 쉐딩 뚝딱입니다 ㅎㅎ 발색샷 위에가 웜톤이고 아래가 쿨톤입니다 🩷",
    "text126": "진짜 세상 부들부들 심지어 진짜 부드럽게 발리고 손으로 블렌딩해도 뭉침이 진짜 없어요 근데 은근 작고 양도 적어요 ㅜㅜ 그게 좀 아쉬운… 심지어 뚜꼉이 아주 튼튼해 열다가 초큼 뭉게짐 ㅠㅠ 그래도 아주 잘 쓸거 같아용 써보고 후기 남기겠습니다",
    "text127": "쉐딩 스틱 에뛰드 유명해서 사봤는데 너무너무 좋아요!일단 스틱형이라서 바르기 편하고 웜쿨 딱 나눠져있어서 좋았던 것 같아요!",
    "text128": "쿨 삿는데 웜으로 잘못주셔서 ㅠㅠ 근데 쿨 보다 웜이 더 좋은듯 엥? ㅎㅎ♡",
    "text129": "웜 쉐딩이라 색상이 살짝 노란 느낌이긴 하지만 잘 사용하고 있습니나",
    "text130": "-21~22호 건성 / 약간 민감성 / 트러블 가끔남\n-추구미 봄웜 봄웜라 -메컵 지속력, 밀착력 가장 중요\n\n완전 좋아요!!! 부드럽게 발리고 블렌딩도 잘되는데 음영은 확실하게 잡아줘서 좋았어요 베이스까짐도 없습니다",
    "text131": "일단 제 기준 너무 웜한 느낌 ?? 그리고 너무 매트함 블렌딩 하기 어려우니까 초보자는 비추천",
    "text132": "항상 파우더 쉐딩만 쓰다가 스틱 쉐딩 사봤는데 지속력도 훨씬 오래가고 코 조각이 더 뚜렷하게 잘 돼서 만족함!",
    "text133": "와 진짜 내 그림자처럼 아주 자연스러워요 저는 웜쿨 다 맘에들어서 다 구매했ㅇㆍㄱㅇ",
    "text134": "다른 제품들과 비교했을때 노란끼가 덜하고 자연스러움\n컬러그램과 비교 했을때 좀 더 건조하고 픽싱이 빨리됨",
    "text135": "유분기 잇는상태에는 잘 그려지지 않앗고 \n파우더 해서 조금 보송한상태에는\n표현잘되엇어요",
    "text136": "되게 부드럽게 발리고 컬러도 튀거나 부자연스러운 색상이 아니라서 일단 쉐딩으로서의 자격을 다 갖췄어요!!\n뭉치지도 않고 인위적인 붉은기가 없어서 좋았는데 그래도 가루타입이 아닌 스틱이다 보니 초보자분들이 자연스럽게 하시기엔 조금 연습이 필요할 것 같아요\n사용해본 쉐딩 스틱 중에서는 제일 만족한 제품!",
    "text137": "일단 색깔이 진짜 레전드예요. 그냥 비비크림 위에 슥슥 발라도 진자 그림자처럼 발색됨. 그래서 바를 때 엄청 신경쓰지 않아도 돼서 편해요. 근데 너무 촉촉해서 잘 부셔져요ㅜ 기울일 수 없는 상태가 됨. 돌릴 때 조심해서 돌려야 함. 그래도 재구매 의사 있을만큼 색깔이 너무 예뻐요",
    "text138": "건성 / 23호피부톤 / 가을웜톤\n가을웜 트루-딥 걸쳐 나오는 사람입니다.\n퍼스널컬러가 너무좋았는데 이젠 알수록 헛소리같지만☺️\n\n암튼..\n와중에 정확한건 쿨톤이 세컨드로 나올정도로 뉴트럴톤이라\n1 너무 오렌지/누런기 들어간 색 안받고\n2 너무 회끼도는 색도 안받아서\n\n컬러그램 투쿨포스쿨 다 비교해봤는데\n이게 제일 무난하게 쓰기좋아보여서 골랐습니다🥹\n✔️아마 웜톤이시면 다들 사용하기 좋으실 것 같아요\n\n✔️ 촉촉하다는 아니고 적당히 크리미해서 발림성 좋아요\n특히나 콧대에 사용하기 너무 좋고 편합니다!!!\n\n✔️ 이곳저곳 사용하기 좋아서 평소에 이거 하나만 들고다녀도 급한 쉐딩 다 커버쳐요. 이마라인이나 턱같은 얼굴윤곽에도 사용하기 무리없고 손으로 슥슥 펴발라도 들뜸뭉침없어요\n\n아무리생각해도 에뛰드는 전체적인 제품력이 너무좋다\n\n근데 사용 하루만에 심이 떨어져나왔습니다\n어디떨어트리거나 하지도 않았는데…ㅜㅜㅜ\n넘 속상해요 용기문제라면 개선 부탁드려요🥹🩷",
    "text139": "요즘 스틱형도 많이 나오고 왠만한 브랜드 다 괜찮게 나와서 고민이시죠 ! \n\n저는 매장가서 컬러그램꺼랑 비교하고 이 제품으로 샀는데, 사게된 이유는 <발림성>이었습니다\n\n파우더타입이 아니라 고체형 스틱이다보니깐 블랜딩이 제일 중요한데, 컬러그램은 가격이 저렴한 장점이 있지만 “에뛰드에 비해” 뻑뻑하고 미세하게 두꺼운 느낌이 있더라구요\n그리고 에뛰드는 미끄럼틀마냥 스윽스윽 잘 그려집니다\n\n코 쉐딩이 제일 그리기 어렵고 좀만 못 그려도 화장실력이 탈로나는 부분인데 손을 못 믿겠으면 제품을 믿고 골라보세요 !\n\n아! 봄웜라(추정)기준 자연스러운 색이었어요 \n힘주고 여러번 왔다갔다하면 색 진해져서 티나구요 힘빼고 살살 그리면서 레이어드해보세요",
    "text140": "늘 쉐딩은 늘 가루 타입으로 했었는데 턱처럼 넓은 면적은 쉬워도 코 부분은 늘 망해서 저승사자처럼 되었었어서...코는 안했었는데 스틱 타입이 세밀한 부위에 좋다고 해서 구매하게 되었습니다.\n아무래도 스틱 타입이라 밀리거나 뭉칠까봐 걱정했는데 그런거 전혀 없고 두들겨서 펴주면 경계지거나 부자연스러운 느낌 없이 잘 블랜딩 됩니다!",
    "text141": "쉐딩/쉐딩스틱 태어나서 처음 써봤는데 진짜 깜짝놀람.. \n걍 쌩얼인 상태에서 매장에서 테스터로 코에 그리고 손가락으로 블렌딩만 했는데도 콧대가 팍 살아남 ㅋㅋㅋㅋㅋ음영 장난아님 그래서 충격받고 바로 구매해서 집에서 리뷰쓰는중 ♡ 여러분 꼭 사세요 특히 저같은 쉐딩초보라면 더더욱!!",
    "text142": "한 달 리뷰 가지고 왔습니다...✌🏻\n지난 번 첫 사용 리뷰에서는 별점을 4개를 줬지만\n이번 한 달 사용 후기에서 별점 5개 만점을 체크했어요 \n\n이유는... 사용하면 할 수록 너무 편하고 색상도 무난하고 잘 발려서 요즘 이 쉐딩 스틱만 사용하고 있어요 ㅎ.ㅎ \n코끝에 모양 잡기가 특히 편하고 과하기 않게 연출되는 것 같습니다! 사진 찍고 나서 딱 봤을 때 와 쉐딩한 거 진짜 티난다... 이런 느낌은 (제가 사용했을 때) 절대 못 느꼈지만 거울로 봤을 때 많이 티나지 않으며 자연스러운 쉐딩을 완성할 수 있어서 좋았어요⭐👍🏻",
    "text143": "유튜브보고 반심반의 하고 올리브매장  가서 직접체험해보고 구매했어요!! 색상은저한태는웜색상이 맞더라구요. 쿨톤은 그레이톤이 돌아요~자연스럽게  쉐딩 표현이 되는점이 제일 좋아요.쉐딩 잘못하면  촌스럽고 부자연 스러운데  요건 한듯안한듯 자연스럽더라구요 ...화장을 잘 못하는 저도 발림성이좋아서 편하게 할수 있다는 점도 좋구요 ~  휴대성도 간편합니다.헤어라인 턱라인 까지 완벽 커버 최고예요",
    "text144": "슥슥발리는거 보고 티나는거 아닌가 식겁했는데\n막상 블렌딩하먄 너무 자연스러워서 놀랐어요\n좀 무른 제형이라 방 온도가 좀만 따뜻해도 뭉개지는게 있아서 아쉬운데 그건 어쩔 수 없는거라 생각합니다\n덕분에 맨날 살빠졌냐는 소리 듣고있어요\n알럽조효진",
    "text145": "외국 GRWM 영상들에 자주 등장하는 컨투어 스틱에 홀려 바로 구매해봤습니다. 무엇보다 에뛰드 하우스와 조효진님의 콜라보 제품들 다 하나같이 버릴 것 없이 너무 좋더라고요... 컨투어 브러쉬 2개도 같이 사용하고 있습니다.\n\n너무 오래 가루 컨투어 사용해서 그런지 처음에 있었던 실수는 너무 콧날(?)쪽까지 발랐단 건데, 이건 조금더 진하게 직접적으로 들어가는 컨투어다 보니 조금더 코옆에서 베이스쪽으로 자연스러운 그림자를 만들어주면 좋습니다.\n\n뭉툭한 브러쉬로 블렌딩해주면 정말 예쁩니다. 거기에다 위에 살짝 가루 쉐이딩 올리면서 마치 세팅 파우더처럼 세팅도 하고 추가적으로 더 풀어주면 정말 예쁩니다. 여기에 저는 힌스 래디언스 밤으로 하이라이트 부분도 함께 해주고 블렌딩해주니 너무 자연스럽고 예쁩니다.",
    "text146": "23호 가을딥의 후기💌\n\n이거 좋음 ..\n콧대에 쓰기 좋아요 .. \n걍 슥슥 바르고 집에있는 브러쉬로 스머징 하면 적당히 자연스러워짐\n지속력 높히려구 가루타입 쉐딩으로 한번 더 잡아주면 굿잡 진심 ㅠㅠ\n\n코 쉐딩 어렵다 & 해도해도 티가 안난다 = 하시는 분들 추천하옵니다",
    "text147": "쉐이딩에 관심이 많아 런칭하자마자 두 컬러 모두 구매했어요! \n역시 색감은 자연스럽고 너무 예쁜데 사용해보니\n수분감이 많아서 그런지 발색은 자연스럽지만 \n쉽게 지워지고 금방 사라지는 느낌이고 바르다보니 \n제품이 기존 스틱 제품들에 비해 무른편이라 바르면서 좀 기름진느낌이 들었어요 ㅜ ㅜ  \n쉐이딩 스틱 편해서 좋아하는데 잘 손이 안가더라구요\n기존 사용하던 살짝 매트한 감이 있는 \n미미** 이나 컬러** 제품으로 다시 돌아오게 됬어요!\n조금만 더 꾸덕해지면 지속력도 좋을거 같아요 ㅜ\n색감은 진짜 자연스럽고 좋아요!",
    "text148": "'쿨' 샀다가 너무 잿빛이라 동동 떠서 '웜' 구매했어요!\n절대 구매하지 마시고 후퇴하십시오...\n쿨 스틱은 얼굴 외곽에라도 쓸 수 있는데 이 웜 컬러는 붉은기+노란기 환장 콜라보 때문에 얼굴 외곽에 쓰기도 부자연스럽고 코 쉐딩에 사용하면 가을 웜톤 섀도우를 코에 바른 거 마냥 너무 이상해요. 쿨에서는 30% 정도 실망했다면 웜은 80% 실망입니다... 쿨 컬러는 잘 뽑으셔 놓고 웜은 왜 이런 컬러를 만드신거죠...\n\n미끄러지는 발림성, 자연스러운 발색, 막 발라도 경계 티나지 않는 점 등 제품력은 정말 좋은데 \"컬러\" 하나 때문에 저는 당근마켓행 결정 땅땅",
    "text149": "이제 촉촉한 쿠션을 바르면 그 위에 파우더를 하고 쉐딩을 하면 촉촉한 쿠션을 바른 의미가 사라진다구요? 그래서 스틱 크림으로 된 쉐딩스틱을 찾다가 에뛰드에서 새로 나왔다길래 냉큼 또 구매해봤는데요, 정말 쓱쓱 간편하니 좋고 쉐딩도 잘되니까 정말 잘 산 템인것 같네요,",
    "text150": "23호 웜톤의 후기\n\n사실 쉐딩 .. 그냥 머 .. 하는거지 !! 하는인간이였는데\n할땐 모르지만 안하면 어딘가가 허전함이 느껴져요 ..\n특히 전 중안부를 짧게 하고싶어서 코만 해주는데\n가루 타입보다 스틱이 훨씬 좋음 .. 진짜 콧대에 적합한 놈\n제가 ㅋㄹ그램 쉐딩 스틱이랑 색을 비교했는데 에뛰드가 더 웜함 웜톤이라는 이름에 잘 만들었습니다\nㅋㄹ그램은 웜톤인데도 좀 회색빛 돌아서 읭 머지 ? 했음\n에뛰드 스틱 이거 요물로 인정",
    "text151": "효진님 제품 개발할 때부터 보다가 12시에 바로 구매해서 사은품까지 톡톡하게 받았어요 웜톤이지만 둘 다 주문 \n그때그때 기분이나 무드에 따라 웜톤 쿨톤으로 나눠 사용해 주고 있어요 \n같이 사은품으로 온 브러시로 살살 펴주면 기초 베이스가 벗겨지거나 뭉치지 않고 블렌딩도 잘 돼서 좋았어요 지속력을 더 올려주려면 블렌딩 후 가루 타입으로 한 번 더 잡아주셔도 됩니다",
    "text152": "쉐딩 붓으로 칠하기 귀찮으신 분들 꼭꼭 이거 쓰세요 저는 턱 밑에 찐ㄴㄴㄴㄴ하게 박박 그리고 싶은데 쉐딩 다들 연하게 나와서 짜증났었거든요 이거 진짜 좋아요 한 번 그어보면 순간 헉? 하실 수도 있는데 ㄱㅊ습니다 블렌딩 하면 돼요\n색깔도 예뻐요오오오옹",
    "text153": "저는 웜톤이라서 웜톤용으로 구입했어요 확실히 제가 쉐딩을 브러쉬로 만드는것 보다는 그리는 편이 편한데 경계선을 자연스럽게 잘 살려야 하겠더라구요 몇번을 보고 따라해도 나는 왜 코가.. 너무 욕심을 냈나 싶기도 하구요 하여트 웜톤에게는 웜을 사용하는걸 추천합니다 자연스럽게 연출할수 있어요",
    "text154": "쿨을 사고 싶었는데 색상이 품절이라 웜으로 구입했어요. \n색은 자연스럽기는한데 웜이 좀… 너무 누래요\n그리고 스틱이라 휴대성은 이미 가지고 가는 장점인데\n스틱 뒷 꽁다리에 블렌딩 브러쉬라도 달려있었으면\n수정 화장용으로도 들고 다니기 좋았을 것 같아요\n물론 스틱 쉐딩에 브러쉬라고 달려봐야 브러쉬라기 보다 그냥 짧은 브러쉬 모가 달려있는 느낌이겠지만, 그래도 조금 아쉽기는 합니다. \n요게 엄청 좋다할 물건은 아니고 무난무난하게 사용할 템입니다.",
    "text155": "굉장히 부드럽고 스무스하게 발리네용\n여러번 왔다갔다 하지않거 그냥 한번 쓱쓱 쓸어주고  손으로 블렌딩하기 아주 좋아용\n평소 쿨톤색상을 선호하는데 사진상으로 웜스틱도 그렇게 노랗지도 붉지도 않아보여서 구매해봤어요\n근데 딱 원하던 색감이라 아주 만족💖💖입니다",
    "text156": "에뛰드 쉐딩 샀다가 증정으로 주는 스틱에 홀려서 .. 한통 다쓰고 출시된 스틱 타입도 구매해봤어요 사실 쿨톤 샀다가 웜톤으로 재구매했는데 쿨톤은 찐 그림자색 회색이고요 엄청 자연스러워여 웜톤이 증정으로 받은 그 색상이랑 더 비슷하고 발색도 좀더 진해요 약간 노란기 있고요 전 파워 웜톤인지라 이걸 더 잘쓰게 되네요 재구매도 웜톤으로 할듯!! 증정쉐딩스틱보다 뭉치지 않아 제형은 더 좋아요",
    "text157": "발색이 너무 진하지 않고 블렌딩이 잘되어서 너무 잘쓰고있는 쉐딩스틱이에요. \n코에는 쿨색상, 턱에는 웜색상 사용해요.\n\n쉐딩스틱사용 후에 같은라인 쉐딩파우더 올려주면 지속력이 길어져요. \n가끔 턱에 웜색상스틱으로 쉐딩하면 누렇다라고 생각될때가 있는데 그럴땐 쉐딩파우더 쿨색상 올려주면 중화되어서 좋아요.",
    "text158": "📍총평: 너무 잘 뽑은 웜색깔. 쓰기도 편함. 쉐딩 맛집.\n\n📍사용감: 스틱 타입이라 편하고 발림성 좋음.\n📍사용부위: 코가 젤 좋고 얼굴 외곽도 바를 수 있음.\n- 작성자는 중요한 날 얼굴 외곽에 바르고 필리밀리 스펀지로 외곽 쪽으로 밀듯 두드리며 경계 없애는 편.\n\n📍재구매 의사 예정 있으며, 브러쉬 같이 주는 쉐딩 기획도 사볼 예정.",
    "text159": "이거 생각보다 좀 어려워요 ㅠㅠ 재가 막 싸봣는데 쓰고 나서 보니 스틱이 확 줄어 있더라구요 ㅠㅠ초보자들은 좀 어려울거 같아요 진짜 최대한 손에 힘불고 조금만 발라고 색 진하게 나오니깐 너무 많이 바르지 마세용 저는 주로 코에 많이 사용하구 있어용 진짜 진짜 코가 갑가지 확 높아지는건 느껴져요 일단 거루 쉐딩은 그런 느낌 없었는데 이건 빡 이런느낌 꼭 사세용",
    "text160": "사용하면서 정말 마음에 들었던 건 피부에 굉장히 착붙이고 발림성도 부드럽다는 거였어요. 많이 진하지 않아서 자연스러워서 오동통한 제 코가 날렵해 보이더라구요. 더군다나 브러쉬가 없어도 손으로 펴바르면 되서 편하기도 했어요. 어렵지 않게 쉐딩을 할 수 있다는게 이 쉐딩스틱의 가장 큰 장점인거 같아요.\n덕분에 앞으로 쉐딩스틱은 무조건 에뛰드가 될 거 같아요.\n절대 절대 절대로 단종 안 시켜주셨음 좋겠어요.^^",
    "text161": "제가 효진님을 참 조아하기도 하고 스틱을 진짜 사용해보고 싶었어요 그전에 다른 제품으로 구입해버렸지만 그래도 하나는 구입했어요 역시 수분감은 느껴지네요 그리고 좀더 부드러워요 브러쉬는 없지만 퍼프로 해도 되고 브러쉬로 해도 되요 외출했을때 지워지거나 유분때문에 망가지면 다시 스틱이라서 수정 가능하고요 ㅋㅋ 좋아요",
    "text162": "글로우 메컵에 파우더쉐딩은 뭉쳐서 스틱찾던중에 잘쓰고있던 재창조 쉐딩 스틱버전으로 나왔다그래서 구매했어요! 넓은 범위에 쉐딩을 하진 않아 스틱 넓이는 좋았어요! 블렌딩도 매우 잘되어서 초보자도 쓰기편해요. 다만 브러쉬 좋다는데 판매좀...",
    "text163": "스틱이라서 바르기 어렵구요 붉은끼가 너무 심해요 ㅜ 붉은끼 없다고 했는뎅 제 얼굴에 바르니까 붉은끼 개쩔어요 가을웜톤 23호고요 살짝 뉴트럴느낌까지나는 피부린데 암튼 붉은끼 개쩜 참고하세요\n\n\n수정 - 적응하니까 편리하고 바르기 좋네욤ㅋㅋㅋㅋ 손에 익으면 아주 좋은템인둣?",
    "text164": "아직 써보진 못했지만 효진님의 영향력을 이렇게 실감나게 느낄수있었어요 요즘 꿀팁들 많이 나오고있던데 영상들 잘 보고 배워서 분위기있게 쉐딩 잘 하고싶어요 선착순에 못들어서 증정품 못받았던게 너무 아쉽고 아쉬워요ㅠ\n따로 판매 안하시려나 싶더라고요ㅎㅎ",
    "text165": "굉장히 부드럽게 발리고 블렌딩이 잘 돼요 그렇다고 지속력이 그렇게 약한것도 아니여서 무난무난하게 두루두루 다 쓰기나쁘지않으실것같아요 요즘 핫한 다ㅇ소꺼라 비교해보면 다ㅇ소 발색이 더 진하구요 픽싱력도 더 좋아요 그래서 난 스틱타입 많이 안써봤고 다ㅇ소꺼는 너무 픽싱이 빨라서 힘들다 하시는 분들은 추천 근데 난 스틱타입 꽤나 써봤고 쉐딩이 빡 됐음 좋겠다 하시면 이건..굳이..? 크큼 하지만 저는 꽤나 만조쿠><",
    "text166": "효진쌤 공동 개발자로 써 있어면 무조건 믿고 살 수 있는거 아시져💗💗 하.. 역시 찢어버렸다!!!! 웜에게도 그렇게 진한 발색이 아니라서 더 좋은거 아시냐믄서🥰 쌤이 올려준 튜토리얼도 싸악 보고 마스터 해볼게용\n\n\n리뷰가 도움 되셨다면 도움이 돼요👍  꾸욱 눌러주세요",
    "text167": "웜톤인데도 쿨톤색이 유명해서 쿨톤을 첨에 샀다가 너무 회끼돌아서 웜톤색 샀는데 너무 주황해서 둘이 섞어 바르는 중인데 굿",
    "text168": "저 코쉐딩 이것만 써요!! 진짜 넘 좋아요!!! 코쉐딩 사야된다? 이거 사세요 제발",
    "text169": "쉐딩제품 잘 안써봤는데 편하고 좋은거 같아요 추천합니다!",
    "text170": "막 엄청 좋다!!! 이건 아닌데\n그냥 제 역할 잘하고 들고 다니기가 진짜 좋은것같아영",
    "text171": "자주 사용하는 쉐딩스틱 입니다. 너무 마음에 들어서 부모님한테도 소개시켜줬을 만큼 너무 좋습니다ㅜ\n쉐딩스틱 중에서 가장 최고",
    "text172": "크기도 작고 쓱쓱 그리기 편해서 넘맘에드네요 웜톤이라고 막 갈색도 아니고 톤도 맘에 들어요",
    "text173": "실수로 웜으로 삿는데 나쁘지 않아여 님들은 쿨 로 사세여 ㅎㅎ",
    "text174": "쉐딩은 무조건 쿨이다라는 생각이 잇엇는데 웜 색상이 오히려 더 자연스러운 거 같기도 함!!!! 만족",
    "text175": "이뻐용 근데 너무 잘 뿌러짐 그래서 ..그거 너무 스트레스\n근데 이뻐서 봐쥰당…",
    "text176": "스틱형 쉐딩은 처음 써보는데 발림성이 정말 너무 좋아요! 브러쉬 없이 손으로 문질러도 닦이는 느낌없이 블런딩 잘됩니다. 지속력은 제가 워낙 코를 자주 만져서 잘 모르겠지만, 가루타입 쉐딩이랑 같이 사용하면 지속력 더 올라갈 것 같아요. 아주 만족하며 사용중입니다~",
    "text177": "조효진 그림자 쉐딩 왜이렇게 유명한가 했는데 진짜 다름 보통 쉐딩스틱 쓰면 나 쉐딩했다!!!!!!  분명하게 티가 나는데 얘는 진짜 내 콧대가 원래 높은 것처럼 연출해줘서 복코넙죽이 내 코를 재창조해줌 진짜 보이면 무조건 쟁여가세요. 제발",
    "text178": "이거 정말 좋은데 냄새가 좀 구리단 생각이 들어요.. 그리고 쿠션 하고 바르면 코가 빡하고 생기는데 그냥 선크림만 바르고 바르면 코가 생긴 건가..? 싶습니다! 턱에 바를 때에는 경계가 너무 잘 집니다. 하지만 좋습니다. 재구매 할 거예요.",
    "text179": "음... 조금 기대하고 샀는데 너무 기대 이하... 발림성이 진짜 좋은 건 인정해요 웜쿨 고민하다 웜으로 사봤는데 너무 웜하면 잘 안 받는 갈뮽 소프트인 저한텐 조금 뜨는 느낌... 컬러가 진하다기보단 많이 웜한 거 같아요 그리고 제가 받은 제품이 불량인 건지 뚜껑 열 때마다 내용물이 솟아나와요 ㅋㅋㅋㅠ 내용물이 자꾸 빠져나오고 몸통이랑 분리됨... 열 때마다 뚜껑에 묻는 것도 거슬림... 발림성만 좋은 제품,,,",
    "text180": "발림성도 부드럽고 손으로 쓱쓱 발라도 자연스럽게 블랜딩 되어서 좋아요!! \n가루로만 쉐이딩하는 거 보단 스틱 사용하고 그 위에 가루 올리는 게 더 지속력이 좋았어요! 웜톤인데 색상도 너무 튀지 않고 딱 좋았어요!\n다 쓰면 재구매 의사 있습니다아",
    "text181": "푸하항 재빠르게 사서 브러쉬도 받았어요 카드케이스는 솔직히 ㅂㄹ손이 안 가서.. 그냥 머 언젠가 도움이 되겠져ㅎ 부드럽게 발리고 손으로 스머징해도 잘 돠고 브러쉬도 생각보다 엄청 좋아서 놀랐어용 근데 브러쉬는 립 바르는 용도로 쓰거나 컨실러 바를 때 써도 좋네욤 만능브러쉬인듯",
    "text182": "발색력은좋은데 뭉침이심한거 같아요ㅠㅠ...전 가루타입이 맞나봐요...전문가가 아니라서 그런건가 🤔",
    "text183": "그냥 쓱 발라도 자연스러운 느낌이라서 너무 좋은 것 같아요 쉐딩 초보들한테는 완전 딱일 듯하네요 지금이 2번째 구매인데 너무 만족합니당☺️☺️",
    "text184": "가루쉐딩 솔직히 너무 기찮아서 요새 이걸로 대충 이용하구 손으로 살살 브렌딩 하기 조아요 그러고 비슷한 색감의 가루쉐딩을 그 위에 올려주면 지속력 굳",
    "text185": "뭉침없는데 잘부러져요.자연스러운발색력 때문에 재구매합니다.",
    "text186": "아이 쉐도우용으로 사용하려고 구입했는데\n코나 윤곽용으로 나온 제품인거같네요\n눈에 사용하기에 너무 연해서 조금 아쉬워요",
    "text187": "제가 살땐 브러쉬 없었는데! 후후후 지금 더 좋네요  스틱이라 사용간편하고  발색도 좋아요  콧대 제대로 세워줘요",
    "text188": "유튜브 보고 주문했어요 부드럽게 잘 발리고 발색도 좋아요 저처럼 쉐딩을 못 하는 사람도 질 애용할 수 있어서 좋아요 ㅋ",
    "text189": "피부톤이 어두운 분들은 좀 더 진한색을 원하실 것 같아요. 저는 개인적으로 만족했습니다",
    "text190": "간편하게 사용하기도 편하고 휴대도 편리해요 가격은 좀 비싼것 같아요",
    "text191": "분장 할대 코 세워야 해서  했는데 아주  좋아요  스윽 하고  잘 그어지고  색상도 딱 입니다 다른 곳에 써도 안성맞춤 일단 코 옆으로 쫙~ 그은거 보이죠~?",
    "text192": "정말 맘에 드네요 역시 유명한건 이유가 있나봐요 쉐딩스틱 몇개나 실패했는데 색이며 발림성 다 너무너무 맘에들어요",
    "text193": "블랜딩을 굳이 하지 않아도 괜찮아요 근데 그만큼 피부톤이 어두운 사람들한테는 좀 연하게 느껴질 수 있어요",
    "text194": "아직 익숙치않아  맘처럼 메이크업 되진 않치만  콧대도 살짝 생기고 변화가 보이니 신기해요.\n두컬러 잘 활용해서 이뻐질께요.",
    "text195": "생각보다 티가 안나고 꽤나 많이 발라야 해요~ 제가 피부 표현을 잘 해봐야할거같아요",
    "text196": "발색이 엄청 진하지는 않아서 오히려 양조절 하기 쉬운 거 같아요 저는 좀 까매서 그런지 세게 그리고 여러번 덧발라도 별로 안 과해요",
    "text197": "웜쿨 색상 다 궁금해서 구매해봤어요. 조효진 유튜버가 오래 개발햇다고해서 궁금하네용 한달후기때 사용감 리뷰할게요",
    "text198": "오호   효진 유튜버를  애청하는 1인인데 이렇게 신상을  개발했기에 언능 겟 했습니다  역쉬 써보니  색상 밀착력 대만족입니다   너무 좋네요",
    "text199": "블렌딩이 잘 되고 쿨이랑 웜 같이 번갈아가면서 그으면 턱 쉐딩하기 좋아여",
    "text200": "세통정도째 사용 중입니당 ~~ 파우더 타입 셰이딩보다 더 자연스러우면서도 확실하게 윤곽이 잡혀서 너무 좋아요 ㅠ.ㅜ 자연스럽게 얼굴 작아지는 느낌 !!?? 좀 귀찮긴 하지만 발림성이 조아서 슥슥 그리고 팡팡 두들기면 자연스럽고 쉽게 발려요 !! 봄웜라인데 웜톤으러 사용 중입니다 ~~"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 재창조 메이커 쉐딩 스틱 (브러쉬 증정 기획/ 단품)",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019027055ko.jpg?l=ko",
    "review_name": "쿨 쉐딩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190270",
    "text1": "[봄라이트/19~20호/건성]\n\n그림자쉐딩을 쓰다가 노즈쉐딩용을 따로 사야겠다는 생각이 들어서 구매하게 되었어요\n뷰티 유튜버분들이 많이 사용하셔서 저도 냉큼 따라 샀는데 만족템!! 근데 제가 관리를 잘못해서 그런지\n분리가 되어버림 그래도 쓰는데 크게 지장은 없어요..\n여러분들은 조심하시길..힣\n만약 내가 초보라 쉐딩을 하는게 어렵다?\n그렇다면 쓰시는 걸 추천드려용\n쉐딩 가끔 잘못하면 너무 쉐딩한 사람 같아서 좀 그런데..\n이건 그런거 없이 정말 딱 자연스럽게 잘 되는 것 같아서\n매일마다 데일리템이 되어버림\n이것도 이제 제가 창조한 그냥 제 코가 된거죠ㅎ^^\n대신 예민한 민감성 피부라면 잘 지워야 될 것 같아요\n화장을 꼼꼼하게 나름 지우는 편이라 생각했는데\n이거 쓰고 나서 모공이 막혀서 그런지 나비존 요철이 좀 부각되는 것 같아용ㅠ\n그치만 저의 코를 창작해주셨으므로 재구매 의사 100%",
    "text2": "가루 쉐딩 쓰고 빠져서 산거였는데 너무 휘뚜루마뚜루쓰기 좋음..부드럽게 뭉침없이 발리구 너무 좋아요…색상도 막 시멘트색 말고 이쁜 시멘트..?ㅎㅎ 쿨톤이 쓰기 좋아요..😻",
    "text3": "화장할 때마다 너무 잘 사용하는 중이예용 ㅎㅎ 이번에도 하나 더 쟁였어용",
    "text4": "제가 이거 선물받아서 처음 써봣는데 너무 좋아서 두개째 재구매햇다는..완전 부드럽게 발리고 음영발색도 자연스러워서 가루쉐딩하기전에 한번해주면 아주 느좋임미다.이젠 이거 없으면 화장불가할정도..매일쓰고있어요ㅜ",
    "text5": "콧대 높이기 아주 좋은.. 붉은기없는 정말 딱 쿨쉐딩인데 색도 예쁘고 자연스럽게 발색되서 웜쿨상관없이 무난하게 쓰기 조아요",
    "text6": "지속력은 별로지만.. 코가 자연스럽게 쉐딩이 돼서 좋습미다",
    "text7": "와 이거 왜 이제알았죠..?\n막발라도 어떻게든 잘 펴발라집니다..\n똥손은 당장 사..",
    "text8": "좋아요 언제나 매번 이걸로 쉐딩 한번 1차로 하고 가루쉐딩으로 2차 잡습니다",
    "text9": "거의 매일 사용하다보니 ㄷ ㅏ 사용해서 추가구매해용 ㅎㅎ 너무 조항오",
    "text10": "색상이 뭔가.. 적응이 안돼요\n제가 웜한편도 아닌데 너무 퍼래요 당황;;\n뉴트럴 사시는걸 추천합니다",
    "text11": "올영 메이트입니다!\n\n저는 제품 출시되자마자 ‘재창조’ 컬러 쉐딩 구매했을 때 받은 증정용 쉐딩스틱을 계속 사용해왔어요!\n\n일하면서 쿨 컬러 쉐딩스틱을 워낙 자주 꺼내드리다보니 궁금해서 구매해봤습니다!!\n\n증정용으로 받았던 쉐딩스틱에 비해 훨씬 부드럽고 발색, 블렌딩도 잘 돼서 너무 만족스러웠구요, 컬러도 붉은 기 쫙 빠진 회색빛 컬러라 코 쉐딩에 특히 좋았어요! \n\n좀 고민하다 늦게 구매했는데, 산리오 콜라보할 때 더 일찍 구매할 걸 후회중입니다..ㅎㅎㅎ\n\n고민은 배송만 늦춘다!! 고민 중인 분들 얼른 구매하세용😊\n\n도움되셨으면 좋아요 한 번씩 눌러주세요~!😄😄",
    "text12": "스틱 타입이라 휴대하기도 편하고, 부드럽게 발려서 초보자인 저도 쉽게 음영 넣을 수 있었어요. 자연스럽게 얼굴 윤곽을 살려주니까 답답한 느낌 없이 매일 쓰기 좋아요. 하이라이터도 은은하게 빛나서 과하지 않고 피부가 건강해 보이게 해줘요. 데일리 메이크업용으로 딱이에요💓",
    "text13": "부드럽게 잘 발리고 블렌딩일 잘 돼서 좋았어요. 근데 저한텐 좀 밝아서 여기서 파우더 타입을 더 덧바르긴 했습니다",
    "text14": "왜 나는 하이라이터도 안 주고 브러쉬도 안 주지....?\n그게 참 아쉽다아.. 쿨톤한테 어울리는 색은 잘 뽑은듯..",
    "text15": "첫 쉐딩 스틱 정말 만족하며 사용하고 있어용\n발림성이 근데 진짜~~~ 좋아요\n부드러워서 쉽게 바를 수 있어요\n화장 초본데 처음 쉐딩 제품 고를 때 스틱형으로 선택하길 잘한 것 같아요",
    "text16": "진짜 잘 쓰는 템 이건 강략 추천 대신 양 조절을 잘 해야함 추천해요",
    "text17": "평소에 쉐딩을 귀찮아서 생략하는데 이건 편리하게 할수있어서 구매했어요 자연스러운 색이에요",
    "text18": "전 개인적으로 가루 쉐딩보다 스틱 쉐딩이 더 좋은 거 같아요! 초보자분들도 이게 더 입문용으로 좋을 거 같아용",
    "text19": "개처좋아요 웜꺼도 있고 쿨꺼도 있어요 \n갠적으로 말끔한 화장 하고 싶으면 웜꺼보단 쿨이 더 나은거같아요",
    "text20": "건조하지 않고 발색이 무엇보다 진하지 않아서 자연스럽게 사용하기 좋아요",
    "text21": "기존에 쓰던게 부러져서 구매함 쓱싹 편하게 쓰기 나쁘지않음",
    "text22": "색상이랑 발림성이 좋아서 잘 쓰고 있어요, 이제 네다섯개째 구매인데 양이 너무 적고 가끔 아예 처음부터 케이스에서 분리된채로 오기도 하고 잘 부러져서 불편해요",
    "text23": "너무 좋아요 한 여섯통 비움 근데 살때마다 안쓰는 브러쉬 줘서 집에 브러쉬가 굴러다님",
    "text24": "설명이 필요없는 12통비운 제 인생쉐딩스틱 괜히  유명한게아닙니더ㅜ",
    "text25": "친구 거 좋아보여서 따라 샀어요\n코 음영 잡아주기 좋고 부피 작아서 갖고 다니기 편해요 ^_^\n색상도 붉거나 노랗지 않아서 자연스럽습니다 금방 닳는 것 같아서 아쉬운데 이 점 제외하면 만족스럽습니다",
    "text26": "가성비 좋아요 뭉침이 좀 있어서 잘 풀어주는 게 중요할 것 같아요",
    "text27": "에뛰드 쉐딩 쓰고 너무 자연스러워서 스틱쉐딩도 사봤는데 너무 좋음 다 쓰면 또 살 것 같음",
    "text28": "스틱이라서 바르기 편하고 쉐딩 티가 나서 좋아요~\n콜라보된 스틱은 못받았지만 그래도 좋아요",
    "text29": "진짜 개개레전드 조합 찾았어요.. 에뛰드 더블로 쓰세요 무조건❤️❤️ 처음에 베이스 깔고 쉐딩스틱으로 쉐딩 모양 잡아주고 손으로 블렌딩 하고 파우더한 후에 가루쉐딩까지 하면 개고트🤩🤩 다른 쉐딩에 지해서 연하게 나오는데 연하게 나와서 더 자연스러워요!! 다들 쉐딩은 에뛰드 하세요 제발",
    "text30": "진짜 좋은 거 같아요!!! 원래 쉐딩 가지고 다니기 귀찮아서 쉐딩은 수정화장 잘 안 했는데 스틱 사고나서는 수정화장 하는 거 같아요! 편리하게 사용할 수 있어서 좋은 거 같아요~ 다른 쉐딩스틱은 뭔가 뭉친다고 해야하나? 암튼 그런 게 있는데 이건 없고 깔끔하게 남아서 아주 조아여😏😏",
    "text31": "음영감 없는 납작한 얼굴에 입체감을 만들어쥬는 요물 입니닷 ..파우더타입 쉐딩에서 넘어온지 꽤 됐는데 발색감이 다름.. 파우더는 자연스럽지만 스틱쉐딩은 걍 얼굴을 그려줌 !! 색도 에뛰드가 젤 자연스러워서 정착했습니닷",
    "text32": "계속 쓰다가 다 써서 새로구매했어요.이것만큼 코쉐딩 좋은게 없어요",
    "text33": "색이 좀만 더 쿨햇으면 좋을 것 같아여 좀 매트해서 각질이 부각되는 것 같기두..",
    "text34": "🔎 미끄러지듯 발리는 버터 같은 사용감 \n🔎 작고 가벼워 뛰어난 휴대성\n🔎 툴 없을 때도 단독으로 쓸 수 있어 편함\n🔎 밝은 그림자 컬러\n\n📌 파우더 후 사용을 추천\n특히 지성, 지복합성이라면 파우더 바른 뒤 사용해야 더 잘 그려지고 발색도 좋아지고 유지력 또한 높아집니다! \n\n\n☁️✨☁️🌙☁️✨☁️\n\n\n진심으로 이 컬러감에서 더 어두운 버전도 나왔으면 좋겠어요 🥺 찐 그림자 컬러라 쉐딩으로 딱이에요💕 특히 노즈 쉐딩은 웜톤이어도 잿빛이어야 자연스럽다고 알고 있기 때문에 퍼컬과 관계없이 노즈 쉐딩으로 추천해요!! \n \n쌓는다고 더 어두워지진 않고 두꺼운 화장에 전보다 선명해지는 정도예요. 버터리해서 쉽게 지우고 픽싱 되기 전에 급하게 블렘딩하지 않아도 되는 게 장점일 수도 있지만 사용하면서 더 매트한 타입이 쉐딩용으로 적합하다고 느꼈어요. \n\n진하지 않고 바른 후 쉽게 흐트러지는 타입이라 초보자들도 사용하기 좋은 사용감이고 발림성이 좋아서 그런지 빨리 닳아요!",
    "text35": "~아주 지극히 개인적인 사용 후기~\n　    \n🩶 버터가 미끄러지는 듯한 부드러운 발림성, 약간의 광택이 있음 \n\n(장점) 부드러운 발림성 덕에 사용 시 자극이 적다. 잘 지워져서 그리다 삐끗해도 어느 정도 수습 가능하고 블렌딩 잘 됨! 쓱쓱 그리기 좋\n(단점) 뭔가 발림성을 위해 발색과 지속력을 버린 느낌ㅠ 그리고 음영 주려고 쓰는 거라 조금의 광도 필요 없어서 심하진 않아도 존재는 하는 유분광이 너무 아쉬움🫠 특히나 코는 피지 분비가 많이 되는 곳인데 하필 코에 주로 써서 쓸 때마다 왜 이렇게 버터리한 립 라이너처럼 만들었을까 싶음.. ( •︠ˍ•︡  ) \n　    \n\n🩶 파우더 위에도 잘 그려짐 \n\n(장점) 파우더 위에서도 뭉치지 않고 잘 그려져서 수정 화장할 때도 좋고 바탕이 보송할수록 제품력도 더 향상되는 느낌\n(단점) 역으로 기름진 상태에 바르는 건 ㅂㄹ임미다.. \n \n\n🩶 재구매 이유: 색상 \n코 쉐딩으로 사용하기 좋은 그림자 컬러💕 \n\n \n🩶 사이즈가 작아 휴대성이 좋고 대신 이걸로 턱까지 쳐버리면 금방 닳음 \n\n\nʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ \n　\n컬러가 너무 마음에 들어서 만족하며 사용하지만 \n적절한 그림자 컬러에 더 매트한 제품 발견하면 \n바로 갈아탈 거예요 ㅎ \n너무 잘 쓰고 있고 엄청 좋은데 \n제형이 계속 아쉬워서요💬 \n\n \n자연스러움을 추구하거나 기존 코에서 \n적당한 보정이 필요한 분들에겐 특히 좋을 거 같아요! \n수정용, 섀도 타입 쓰기 전 가이드라인용으로 쓸 때, \n단독 사용 등 활용성도 굿입니당 \n제품 사진은 첫 번째가 실제 색이랑 가장 비슷해요",
    "text36": "그림자 쉐딩으로 첨부 사진 제외하고도 보유한 스틱류 중에 가장 회빛이에요! 턱이랑 코에 사용하니 너무 훅훅 닳아서 추가 구매했어요. \n \n🫧☁️🌙☁️🫧 \n \n➕붉은기와 노란기를 뺀 그림자 컬러 \n \n➕매끄럽게 미끄러지듯 발림 \n \n➕통통한 립펜슬과 비슷한 크기로 휴대성이 좋음\n \n \n➖발림성이 좋은 대신 \n매트한 제품에 비해 발색력과 지속력이 다소 떨어짐 \n \n➖빨리 닳음 \n \n \n. \n \n좀 더 매트하게 바꿔서 발색과 지속력을 잡으면 완벽한 제품일 거 같아요. 사용 후 추가로 파우더 타입 쉐딩으로 잡아줘야 나아요! 톤을 떠나서 특히 코 음영은 회색 컬러가 자연스러운 거 같아용☺️",
    "text37": "산지 일주일 되자마자 스틱이 분리됬습니당.. 사실 쉐딩 효과 잘 모르겠어요.. 제가 사용을 잘 못하는 건지.. 브러쉬로 풀어주면 쉐딩 티가 안나요. 그래서 좀 엄청 사연스러운 화장 추구하신다면 좋을 거 같아요. 그래서 저도 그냥저냥 만족하면서 사용하고 있습니다!",
    "text38": "코 쉐딩할 때 이걸로 마무리하면 자연스럽게 마무리 되서 좋아요",
    "text39": "에뛰드 재창조 메이커 쉐딩 스틱 사용하기 편리하고 좋아요!",
    "text40": "시간 없을 때 손이 많이 가요! 블렌딩 잘 하면 자연스럽고 좋아요",
    "text41": "색이 자연스러워서 코쉐딩은 이거만 써용 기획 더 나왔으면 좋겠당",
    "text42": "에뛰드 쉐이딩이 유명해서 사 봤어요. 근데 쓴지 얼마 되지 않아 부러졌어요 조금 아쉬워요.",
    "text43": "턱 쉐딩으로 쓱쓱 바르고 퍼프로 챱챱 풀어주면 간편하고 굿입니다 컬러도 딱 좋아요 근데 좋게 말하면 발림성이 좋고 나쁘게 말하면 그만큼 물러서 잘 부러지니 조금만 빼서 사용하십셔 저도 다 부러지고 뭉개져서 재구매했습니다..",
    "text44": "들고다니니기가 퍙한거 같아오오 진짜 누무눈 이뻐오유누누ㅜ쿸",
    "text45": "쉐딩스틱은 이게 짱인가바여.. 밀림도 없고 냄새도 안나서\n좋아여",
    "text46": "색상도 예쁘고 특히 코쉐딩하기 너무 편하구 ...\n근데 내구성이너무 약해오..",
    "text47": "너무 내구성이 약한거빼고는 완벽해요\n특히 코 쉐딩하기에 10000점임 제일 좋아요",
    "text48": "💚에뛰드 스틱 쉐딩 쿨 후기💚\n\n코덕이라면서 스틱 쉐딩을 오늘 처음 써본 사람..?\n응.. 그게 나야.. 뚠딴따 따라따단..\nㅋㅋ... 가루쉐딩이 익숙해서 업그레이드에 실패하고 맨날 가루쉐딩만 쓰던 1인입니다. ( 그마저도 제품력이 그리 좋지 않은 제품 색상이 마음에 들어서 억지로 안고있음)..\n\n우선 사용해보고 평을 써야겠다싶어서 리뷰 쓰기를 미뤄왔는데요 오늘 처음 써보고 초심자의 입장에서 리뷰 써보려고합니다.\n\n1. 가루와 다르게 모공부각 요철부각이 없다.\n2. 가루와 다르게 좀.. 티가 많이 난다.\n3. 근데 그래서 확 깎긴 느낌이 든다.\n4. 촉촉해서 블랜딩 잘 된다.\n\n사실 올영 세일이라 오늘 써보고 괜찮으면 바로 재구매해서 쟁이려고 했는데..\n제가 잘 몰라서.. 이게 좋은건지. ㅣ. 안좋은건지..\nㅋㅋ..코 끝부분만 스틱 쉐딩으로하고 윗쪽 코는 다 가루쉐딩으로 해서 오래 쓸 것 같아 다음 세일을 노려보는 걸로.....\n\n색상은.. 진짜 회색에 가깝습니다.. 근데 또.ㅡ 붉은기가 쫙 빠지진 않음... 애매합니다 애매해요..\n\n그래도 가루쉐딩보다 훨씬 섬세하게 코를 깎을 수 있어서 재구매했어요 맘에 듭니다!\n\n👍도움돼요 눌러주시면 더 좋은 후기로 돌아올게요👍",
    "text49": "에뛰드가 진짜 잘 만든 제품 중 하나 같아요\n💗발림성💗\n발림성 진짜 좋아요. 미끄러지듯 발리면서 화장 안 밀리고 밀착이 잘 돼요.\n💗지속력💗\n얘만 단독으로 사용해주면 지속력은 쏘쏘.. 대신 이 위에 파우더 타입 섀딩도 얇게 덧발라주면 엄청 오래가요.\n💗색💗\n쿨톤이라서 쿨 사용 중인데 저는 개인적으로 2퍼센트 아쉬워요.. 회끼가 과하지 않고 색상이 진짜 잘 빠졌는데 묘하게 저한테는 안 어울리는 느낌?? 뮤트톤 어울리시는 분들한테는 찰떡일 거 같은데, 저같이 쿨톤이지만 회끼 안 어울리는 사람은 살짝 떠요.. 차라리 웜쉐딩이 나았을 거 같아요",
    "text50": "에뛰드 쿨쉐딩/투쿨포스쿨 쿨듀오/컬러그램 2호쿨톤 /다2🐮태그1호 쉐딩스틱 비교\n\n✔️부드러운 순서(발림성)\n투쿨포스쿨=에뛰드=다2소>컬러그램\n\n✔️쿨함 정도\n투쿨포스쿨>에뛰드>컬러그램>다2소\n\n✔️지속력\n투쿨포스쿨>에뛰드>컬러그램=다이소\n\n🌟일단색감\n에뛰드가 투쿨보다 살짝 어둡고 노란끼 조금 더 있다 그래서인지 아주 미묘한 차이지만 투쿨 색감이 내 피부에선 더 자연스럽고 살짝 더 쿨해서 쿨톤이면 투쿨 추천(하이라이터도 딸려있는데 가격도 둘이 비슷하니깐)\n그리고 사진으로 보시다시피 컬러그램은 쿨톤색이라 하기엔 너무 노란끼가 많고 다2소는... 그냥 웜톤용 나한텐 그냥 황토색이다. 쿨톤이면 저 두갠 쳐다도 보지 말고 그냥 투쿨포스쿨 사세요 컬러그램&다2소 살 돈 아껴서 맛난거 사드시길..\n\n🌟픽싱력과 지속력에 대해 말하자면 \n발림성이 일단 투쿨포스쿨,에뛰드, 다2소가 더 미끄러지듯 발리기 때문에 콧대나 콧볼에 깔아둔 베이스가 밀리지 않음\n다만 투쿨포스쿨과 에뛰드는 프라이머에 가까운 미끄덩한 느낌이라면 다2소는 기름이 더 들어간 미끄덩함이라 여기서 가격의 차이가 느껴지긴 함..\n컬러그램은.. 거의 다 뭉치고 그래서 딱 한번만 바르고 그 위에 추가로 파우더 쉐딩까지 올려줘야 하는 번거로움까지 있음...\n블랜딩 역시 투쿨로스쿨과 에뛰드는 손가락으로 도도도 퍼줘도 문제없이 잘 되지만 컬러그램은..🙄\n\n총평: 쿨톤이면 그냥 투쿨포스쿨이나 에뛰드로!! (투쿨포스쿨은 하이라이터까지 붙어있음👍🏻)\n저처럼 궁금해서 이거저거 다 사면 돈낭비만 되고 쉐딩스틱이라 쓸모도 없어요..\n좀 뉴트럴톤이면 컬러그램도 나쁘진 않지만 투쿨포스쿨에 비해 뻑뻑하니 베이스를 안깔고 쓴다면 추천 그게 아니면 비추\n\n아, 그리고 에뛰드꺼 올영배송으로 받으면 두동강 나기 쉬우니 되도록이면 매장가서 사세요 \n올영 배송 개구린데 개선할 생각조차 없는거 보면 진심 빡침 얼마나 배송 포장이 얼레벌레면 파우더타입이 아닌데도 부러지나요~~^^ 언제쯤 개선할건지^^\n\n리뷰가 도움이 되셨다면 도움이돼요 👍🏻좋아요 부탁드립니다🙇‍♀️🫶🏻",
    "text51": "메이크업아티스트 분께서 톤이 막 나는 완전 웜이야! 하지 않는 이상은 쉐딩은 쿨 제품 사용해 주는 게 자연스럽다고 하시더라구요. 그래서 저두 선택해본 제품...\n\n한달 넘게 사용중이구, 쉐딩 본격적으로 하고 다닌 건 고딩 때 이후로 처음인뎁 ㅎ.ㅎ 어웅 아주 만족합니다. 양조절 잘해서 바르면 아주 자연스러워요. 이 사람 얼굴에 뭘 했길래 약간 달라보이지? 하는 정도라 대대만족합니당.\n\n발림성도 아주 부드러운 편이라 초보자들도 컨트롤하기 쉬울 것 같아요",
    "text52": "너무 좋은데요?.. 괜히 입소문템이 아니었구나 싶어요\n첨에 컬러그램으로 쉐딩스틱 입문했는데 사진볼때마다 은근 코만 웜톤 브라운끼가 돌아서 새로 사봤어요.. 이게 쿨쉐딩이구나 싶은.. 혹시 궁금하신 분들은 사진 참고하셔서 구매하시길 바랍니다!!",
    "text53": "안녕하세요. 솔직한 리뷰만을 작성하는 볼탱양입니다. \n이번제품은 에뛰드 재창조 메이커 쉐딩 멀티스틱입니다.\n저는 웜톤이지만 그림자처럼 바르고 싶어 쿨톤 색상을 사용하였습니다. 이점을 참고해주셨으면 합니다. \n\n제 리뷰가 도움이 되셨다면 <도움이 되었음> 한번 씩 부탁드립니다.\n\n한달동안 사용해본 결과\n\n장점으로는 \n1) 휴대성: 스틱 형태로 제작되어 파우치에 간편하게 넣고 다닐 수 있습니다. 외출 시에도 쉽게 꺼내어 사용할 수 있어 매우 편리합니다.\n\n2) 쉬운 사용: 크리미한 텍스처 덕분에 피부에 부드럽게 발리며, 손이나 브러시로 쉽게 블렌딩할 수 있습니다. 초보자도 쉽게 사용할 수 있는 점이 큰 장점입니다.\n\n3) 자연스러운 쉐딩: 피부에 자연스럽게 녹아드는 색상으로, 인위적이지 않은 자연스러운 윤곽을 연출할 수 있습니다. 특히 자연스러운 음영을 원하는 사용자에게 적합합니다.\n\n4) 피부 자극 최소화: 민감한 피부를 위한 저자극 성분을 사용하여, 피부 트러블 없이 안심하고 사용할 수 있습니다. \n\n단점으로는\n1)지속력 부족: 크리미한 텍스처 때문에 유분이 많은 피부나 더운 날씨에는 지속력이 다소 떨어질 수 있습니다. 오랜 시간 유지하려면 수정 메이크업이 필요할 수 있습니다.\n\n결론적으로는 매우 추천드리는 상품입니다.\n크리미한 텍스쳐로 부드럽게 발리며 손이나 브러쉬로 쉽게 블렌딩 할 수 있어 좋았습니다. 또한 자연스러운 쉐딩이 되어 초보자들도 편리하게 사용할 수 있었습니다. 다만 크리미한 제형 특징상 유분이 많은 피부나 지금처럼 여름 계절에는 지속력이 다로 떨어질 수 있어 가루 형태의 쉐딩도 함께 사용하는것을 추천드립니다. \n\n제 리뷰가 도움이 되셨다면 <도움이 되었음> 한번 씩 부탁드립니다. 감사합니다.",
    "text54": "아주아주 만족스럽고\n재구매 1000%의사 있는 재창조 멀티스틱💜\n\n진짜 아주 유용하게 쓰고 있고\n처음에 너무 티날까봐 고민을 많이 했는데\n정말 티 하나도 안나고 막 그려서 문지르면 쉐딩이 기깔나게 돼요! 왜 사람들이 스틱을 쓰는지 알겠더라구요\n\n무엇보다 여행갈 때나 회사에서는\n붓챙기기 힘들어 쉐딩을 못했는데 이건 스틱 하나로 쓱쓱 그리고 문지르면 되니까 너무 편합니다🥹\n\n여기저기 추천도 많이하고\n매일 쓰는 재창조ㅠㅠ 이제 다 써가서 재구매 미리 해볼까합니다",
    "text55": "유튜버가 추천해서 사봤어요!\n콧대높이는 용으로 사서 사용해보는데 그라데이션 하기 전까지는 쿨톤말고 웜으로 사야했나 했어요\n근데 그림자처럼 보이기에는 쿨톤이 좋다고 해서 믿고 메이크업 다 했더니 괜찮더라구요! 진짜 그림자같이 효과가 들어가서 자연스러워 보이더라구요\n다 쓰고나면 또 살것같아요!",
    "text56": "다른 색상에 비해서 쿨하게 올라갑니다.\n\n횟기가 좀 돌긴하는데 좀 투명하게 올라가서 이질감이 덜해요. 블렌딩 잘되는 제형이고 촉촉~건조의 중간 정도입니다.\n\n저는 미지근쿨톤이라 너무 쿨해서 뜨진않을까 걱정했는데 맘에들어요. 17~19호 정도의 밝은 피부인데 색상이 진해보여서 그렇지 블렌딩하면 가루쉐딩정도의 발색으로 바뀌어서 원하는 만큼 발색 조절가능합니다.\n\n도움이 되었다면 도움 눌러주세요 감사합니다:)",
    "text57": "이런 스틱 타입은 기껏해야 아이브로우나, (언더)섀도우 정도로만 사용해봐서 이 제품도 매트하겠거니 구입했는데요! 생각보다 촉촉한 질감이더라구요. 피부에 자극 안 가구 아주아주 부드럽게 잘 발립니다. \n\n이런 비유가 여기서 맞을진 모르겠지만... 고체형광펜보다 더 부드럽게 발리는 느낌이에요 ㅎㅎ 매트하지 않구 촉촉하게 피부에 챱! 달라붙습니다. 스머징하기도 편한 질감이에요. 발색도 자연스럽게 빡! 됩니당.",
    "text58": "수부지+트러블 피부 리뷰어의 후기🙂\n\n☑️️ 파우치템\n\n외출 전에 메이크업할때도 사용하지만, \n수정 메이크업할때 사용하기도 좋아서 외출 파우치에 넣어두는 제품입니다!\n\n☑️️ 색상\n\n색상은 웜/쿨 2가지가 있는데요,\n웜톤이라, 웜컬러를 좀 더 메인으로 사용중이긴 하지만,,, 개인적으로 저는 두 컬러 모두 사용중입니다!\n사용 부위마다 두 컬러 비율을 다르게 쓱쓱- 그어주고 블렌딩해주고 있어요 :]\n\n블렌딩이 잘 되는 편이라, 브러시나 손으로도 블렌딩이 잘 됩니다! 크게 도구를 가리는 편은 아닌 것 같아요 :]\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text59": "에뛰드 쉐딩을 잘 써서 쉐딩스틱 출시되자마자 구매해 사용해 봤어요 웜톤이지만 쿨톤 잘 써서 둘 다 구매해 봤는데 쿨톤이 자연스러워 더 손이 잘 가네요 ㅎㅎ 발림성 좋고 자연스러워요 바르기도 편하고 같이 받은 브러시로 블렌딩도 쉬워서 사용하기 편해요",
    "text60": "+) 한달 리뷰 추가: 아직도 너무 잘 쓰고 있어요. 특히 코쉐딩할 때는 빼놓을 수 없는 저의 필수템입니다!!! 자연스럽게 음영을 생기게 해주고, 위에 가루 쉐딩으로 살살 덮어주기만하면 지속력도 좋아서👍\n\n올해 가장 최고의 구매라고 할 수 있을 정도로 매우 만족합니다!!\n*총평\n발림성 👍x5\n유지력 👍x5\n컬러 👍(그레이 조금있는 노란기 없는 브라운)\n\n발림성  👍\n쉐딩 스틱을 사용해본적은 없지만, 스틱이 ‘뻑뻑해서’, ’베이스가 벗겨져서‘ 사용을 안 한다는 후기들은 본 적이 있습니다. 효진님을 믿고 구매했지만, 배송이 오기전까지 좀 걱정을 했는데요??? 뻑?뻑? 그게 뭐죠?? 라고 할 정도로 부드럽습니다. 진짜 그냥 슥슥 긋는대로 슥슥 그어집니다!! 베이스 벗겨짐도 없이요!! 힘 안 주고 문지르면 그곳이 바로 나의 그림자..🫶\n\n유지력 👍\n발림성 대신 얻는 단점도 있습니다. 그것은 바로 유분감🥹 단독으로 사용하면 시간이 좀 지나면 번들번들거리긴 하더라구요. 그렇지만 우리는 모두 프레스드 쉐딩이 있거나 파우더가 있잖아요? 가루제품으로 위에 톡톡 두드리면 유분감 없이 지속력 짱짱한 그림자를 얻을 수 있습니다👍\n\n컬러\n쿨 쉐딩이라고 하지만 완전 그레이쉬한 쿨 컬러는 아니에요. 약간 그레이빛이 섞인 노란기 없는 브라운 컬러정도입니다. 완전 그레이쉬한 컬러를 원하시는 분들은 이거 구매하시면 실망하실거에요🥹\n\n근데 이거 제품도 뛰어난데 브러쉬가 진짜 좋아요. 모량 좋고, 부드럽고 그렇습니다. 이거 브러쉬 왜 안 팔아요?? 팔아주시면 안되나요..몇 개 더 사고 싶어요ㅠㅠ\n\n쉐딩스틱을 고민중이신분들은 컬러가 맞으시다면 꼬옥 써보시길🙏 제 리뷰가 도움이 되셨다면 아래 👍를 눌러주세요🫶",
    "text61": "무난템☺️\n유명템이다보니 \n이 제품 다들 한번씩은 안면이 있을거야ㅋㅋ\n\n일단 색상부터 얘기하자면\n내가 오프라인매장 방문해서 웜/쿨 둘 다 비교해봤는데\n확실히 쿨이 더 자연스럽게 뽑혀서\n나는 본인 퍼컬관계없이 쿨을 더 추천!\n\n발림성도 부드럽고 블랜딩도 잘되는 편이라서\n누가 구매해도 평타는 칠 것 같은 느낌이지만..\n단점이 있긴하지..ㅋㅋ\n\n다들 코 쉐딩할 때 특히 많이 사용하는 것 같던데\n코 부분에 파우더처리하고 사용해야 괜찮다는 점?\n바쁜 아침에 파우더까지 해줄 시간 없으면\n좀 번거롭다고 느껴질 것 같아..ㅠ\n\n그리고 양이 좀 적다는 거?\n나는 쉐딩 자체를 많이 안하고\n특히 이 제품은 코쉐딩에만 사용하다보니\n아직도 다 못쓰기는 했어..\n그런데 스틱 돌려서 다 꺼내보니까 양이 좀 작긴하더라..\n(사진첨부했으니까 다들 참고해!)\n\n대신 가루쉐딩이랑 다르게 깨질 위험성이 없다보니\n여기저기 이동많이하는 나한테는 좋은 점으로 다가왔어ㅋㅋ\n\n전반적으로 봤을 때\n쉐딩 많이 쓰고 금방 힛팬내는 사람이라면 가성비가 좀 아쉬울 것 같긴한데..\n제품자체만 놓고보면 괜찮은 것 같아~\n\n👍도움이 돼요👍 눌러주면 다음에도 솔직한 리뷰로 돌아올께~~~ 오늘도 내 리뷰 봐줘서 고마워!",
    "text62": "🎇21~22호 피부톤\n🎇민감 복합성 피부(여름에는 수부지 겨울에는 건성)\n🎇가을웜톤 추정\n🎇기초/색조 메이크업 두루두루 사랑하는 편\n\n*도움이 되셨다면 도움이 돼요 한 번씩만 눌러주세요~!!\n\n에뛰드 쉐딩은 워낙 유명하죠.\n스틱타입으로도 출시를 해 주시다니 그저 감사한..\n\n우선 부드럽게 발리는 편입니다.\n색도 되게 자연스러워서 사용하기에도 좋습니다.\n\n바르기에 크게 어려운 부분이 없어서 만족합니다.\n\n가루타입보다 뭔가 지속력은 약한 것 같기도 한데\n그 부분은 더 테스트 해 봐야 할 것 같네요.\n\n휴대성이 편리해서 좋고 그냥 슥슥 바르면 되니까 하나 있는 것도 나쁘지 않을 것 같아요.",
    "text63": "에뛰드 섀딩 구매하면서 사은품으로 받은 윔컬러 섀딩 스틱과 비교해 봤어요\n손등에 바르면 색상 온도 차이 극명한데 신기하게 쿨컬러도 얼굴에 바르면 잘 녹아 들어요\n미지근한 톤 정도라면 두개 다 테스트 해보고 구매하세요\n저는 웜컬러는 크림섀도우 처럼 사요하고\n쿨컬러는 코 섀딩 할 때 사용하면 적당합니다.\n스틱으로 한번 깔아주고 그위에 가루 섀딩으로 마무리하면 더 좋겠죠 ㅋ",
    "text64": "좋아요 최근에 제일 잘 쓰는 쉐딩이에요\n촉촉한 베이스에 올리기 좋아요\n코는 가끔 베이스 지워지긴 하는데\n힘 빼서 사용하면 괜찮아요\n다 좋은데 새거 열어서 뚜껑을 열자마자\n발사됐어요 당황스럽네요,,,\n교환 귀찮아서 걍 썼는데 내구성이 좋아졌으면 해요,,,",
    "text65": "🍀 요약: 이런 게 닉값인가... 그림자 같은 쉐딩을 원하시는 분들에게 추추천 \n\nMe 🍥🍥🍥\n1. 지성이라서 지속력 안 좋은 제품은 안 씀\n2. 겨쿨 딥\n3. 입술 각질 제거 거의 안 함(귀찮아요...)\n4. 귀찮음 만렙이라 수정화장 거의 안 함\n\n이 제품은 워낙 유명하고, 에뛰드 가루 타입 쉐딩 너무 잘 쓰고 있어서 구매했습니다! 역시 역시 에뛰드랄까요... 말 그대로 그림자 같은 쉐딩이 됩니다 ♡ 손등에 발색해 보시면 알겠지만 정말 그림자 진 듯한 색이에요\n\n제 코는 둥글둥글해서 코 쉐딩을 진하게 넣는 편인데요! \n스틱으로 가이드를 잡는 듯 그어 준 뒤 데ㅇ지크(제 기준 너무 연한) 쉐딩으로 경계를 풀어 주거나 에뛰드 파우더 타입으로 한 번 더 쉐딩 해 주면서 잘 사용하고 있습니다 ♡ \n\n발림성은 말해 뭐 해 너무 좋아요! 처음 쉐딩 스틱을 사용할 땐 피부에서 너무 매끄럽게 굴러가서 망하기도 했지만요 그만큼 부드럽고 발림성이 좋아요 ! \n\n첫 화장할 때 스틱과 파우더를 섞어 사용해 저시고\n지성/수부지 피부이신 분들은 수정화장 때는 스틱 비추입니다! 베이스 다 밀려요 ♡ \n\n에뛰드 그림자 쉐딩 영원히... 판매해 주세요\n은제나 사랑혀....\n\n\n\n🍀사진\n\n1 번 생얼 사진 - ( 셀카 절대 안 찍어서... 재탕 죄송해옹 )\n2 번 코 쉐딩 인생 조합 ♡ 밝은 곳에서 기본 카메라\n3 번 어두운 곳에서 기본 카메라\n\n\n\n\n\n🍥 제 리뷰가 도움이 되셨다면 ‘도움이 됐어요’ 버튼 한 번 꾸욱 눌러주세요! 감사합니다 (⊃｡•́‿•̀｡)⊃🍥",
    "text66": "발림성 갑이에요!! 코 쉐딩하기 너무 편하고 턱 쉐딩도 가능해요!!\n💗단점💗\n딱 하나 아쉬운 점은 색이 너~무 회끼 돌아서 쿨톤인 저한테도 부담스럽더라구요..\n💗총평💗\n색이 좀 아쉽지만 발림성 및 제형 뛰어넘을 제품이 없어서 재구매 의사 있습니다",
    "text67": "코에 피지가 많은편인데도 끼임 없이 부드럽게 아주 잘 발려요\n\n또한 파우더 처리를 해주시면 조금 더 오래 지속할 수 있더라구요\n\n하지만 촉촉하고 부드러운 발림성 때문에 그런지 금방 닳아버려서 양이 적게 느껴져요\n\n비싼 가격은 아니지만 할인이 들어가지 않은 가격에 사기엔\n조금 아까운 느낌입니다\n\n민감성인데도 자극없고 트러블이나 뒷탈은 전혀 없었습니다\n\n개인적으로는 웜톤 색 보다 쿨톤 색 발색이 좀 더 자연스럽게 느껴졌습니다\n\n스틱 형식이다보니까 정확도가 올라가서 코 쉐딩 할 땐 꼭 이 제품을 사용해요 \n\n원래 사용하던 가루쉐딩 보다는 훨씬 모양이 예쁘게 잡히더라구요\n\n블랜딩도 쿠션 퍼프로 경계선만 가볍게 두드려주면 바로 자연스러워져서 사용법도 너무 간편해요\n\n또한 코 쉐딩은 외출시에 시간이 지나서 또는 피부 수정화장을 하다가 지워지거나 연해지는 경우가 많은데\n이 제품은 휴대성이 너무 간편해서 수정하기가 너무 좋아요\n\n_제 리뷰가 도움이 되셨다면 하단에 \"도움이 돼요\" 한번씩 부탁드릴게요!",
    "text68": "고민하다가 질러 버린 쉐딩 스틱!\n항상 파우더만 써서 스틱은 부자연스러울까봐\n걱정이 엄청 컸었는데 자연스럽게 쉐딩효과를 주네요👍🏼\n\n무엇보다 붓 없이 스틱만 들고 댕길 수 있으니까\n어디서든 쓱쓱 사용할 수 있어진짜 편해요! \n\n급할때는 이걸로 콧대 만들고 턱선까지 그려줍니다 ㅋㅋ요즘 중안부 짧은 메컵 유행인데 이거 하나로 충분히 뽕 뽑을 수 있을 거에요 \n\n자연스럽게 그림자처럼 쉐딩이 들어가 애교살 그려줄때도 좋아요! 정말 다양하게 활용가능한 제품이에요\n\n시중에 많은 쉐딩 스틱이 나왔지만, \n유튜버님 믿고 에뛰드로 선택했는데 \n후회 없이 잘 쓰는중이에요 \n지금 붓까지 준다고 하니 이 기회에 다들 질러질러~",
    "text69": "에뛰드 쿨쉐딩/컬러그램 2호쿨톤 /다2🐮태그1호 쉐딩스틱 비교\n\n✔️부드러운 순서\n에뛰드=다2소>컬러그램\n\n✔️가격\n에뛰드>컬러그램>다2소\n\n✔️쿨함 정도\n에뛰드>컬러그램>다2소\n\n✔️지속력\n셋다 비슷..\n\n일단 가장 중요한 색감에 대해 말하자면 \n에뛰드가 가장 자연스럽고 쿨하고 그림자 색이라 나한텐 가장 찰떡이다\n컬러그램은 쿨톤색이라 하기엔 너무 노란끼가 많고 다이소는... 그냥 웜톤용 나한텐 그냥 황토색이다. 쿨톤이면 저 두갠 쳐다도 보지 말고 그냥 에뛰드 사세요 컬러그램&다2소 살 돈 아껴서 맛난거 사드시길..\n\n픽싱력과 지속력에 대해 말하자면 발림성이 일단 에뛰드와 다2소가 더 미끄러지듯 발리기 때문에 콧대나 콧볼에 깔아둔 베이스가 덜 밀린다\n다만 에뛰드는 프라이머에 가까운 미끄덩한 느낌이라면 다2소는 기름이 더 들어간 미끄덩함이라 여기서 가격의 차이가 느껴지긴 한다 \n에뛰드는 파데 상성이 맞지 않아도 잘 두들두들 하면 괜찮고 또 덧발라도 괜찮지만 다2소는 파데랑 뭉쳐서 지져분해짐\n컬러그램은.. 거의 다 뭉치고 그래서 딱 한번만 바르고 그 위에 추가로 파우더 쉐딩까지 올려줘야 하는 번거로움까지 있음..\n\n한가지 아쉬운 점이라면\n올영 배송이 참으로 성의있는 덕분에 아주 한번 썼는데 이렇게 떨어져나갔다🙄\n한번 쓰고 화장대 서랍에 고이 모셔뒀는데 담날 뚜껑 열자마자 똑 떨어져 나가기 있냐고^^.. 짜증나지만 제품 자체는 아주 만족스럽기에 매장가서 하나 더 구매했다ㅎ.. \n\n총평: 쿨톤이면 그냥 에뛰드로 가시길 저처럼 궁금해서 이거저거 다 사면 돈낭비만 되고 쉐딩스틱이라 쓸모도 없어요..\n좀 뉴트럴톤이면 컬러그램도 나쁘진 않지만 에뛰드에비해 뻑뻑하니 베이스를 안깔고 쓴다면 추천 그게 아니면 비추\n웜톤이면 다2소 태그 1호 추천 가격도 짱 쌈\n\n리뷰가 도움이 되셨다면 도음이돼요 좋아요👍🏻 부탁드립니다 더 상세한 리뷰 많이 올릴께요",
    "text70": "스틱이 부러져버려서 뚜껑 열 때 팍 열면 안에 스틱이 날라가 버리지만.. ㅎㅎ 다시 끼워서 잘 쓰고 있습니다.\n\n써본 쉐딩스틱 중에서 가장 부드럽고 잘 스머징되고 자연스러운 장점이 있어요. 그런데 코 빡! 조각 내기에는 좀 연할 수도 있어요.\n그래도 후회없는 쉐딩스틱템입니다!!",
    "text71": "발림성 진짜 쓱쓱 미끄러지듯 너무 좋아요!!!\n매번 파우더 쉐딩만 썼는데\n스틱 쉐딩은 첫 도전이였어요\n진짜 찐 그림자색상이고,\n코 조각도 완벽합니다👍🏻\n수정화장하고 스틱으로 쓱쓱 긋고\n손가락으로 대충 피면 쉐딩 끝!!\n쉐딩을 이렇게 간편하게 그리고 잘! 하게 될 줄은 \n요즘 산 화장품중에 최애템이에요\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text72": "구매하고 너무 만족스러워 에뛰드 쉐딩까지 구매했습니다.\n저는 17~19호톤의 여쿨라입니다.\n✨️색상\n생각보다 회색빛이 많이돌고 붉은기가 빠졌습니다. 근데 피부에서 겉돌지않아요. 색 자체가 투명하게 올라가서 잘 어우러집니다.\n\n✨️질감\n약간 파우더리~촉촉의 중간사이로 애매한데 정말 잘 펴발라져요. 각질부각없었어요. 살짝 촉촉한편입니다.\n\n✨️쉐딩과 차이점\n쉐딩에 비해 발색이 빡 들어가는편인데 블렌딩하면 쉐딩과 유사해요.\n\n🎇총평\n발색 잘되고 블렌딩 잘되고 투명한 느낌이라 진짜 그림자 느낌이에요. 너무 회색아닌가?싶었지만 블렌딩을 조절하면 정말 연해져서 이질감들지않았고 정말 맘에듭니다.\n\n도움이 되었다면 도움눌러주세요 감사합니다:)",
    "text73": "코 쉐딩에 진심인 사람이라, 이 제품이 유명하길래 구매했어요😳 구매하고 나니 브러쉬 제공해주네요🥺\n\n✔️저는 ‘쿨쉐딩’을 구매해서 붉은기가 거의 없었어요. 웜톤이신 분들도 자연스러운 쉐딩을 원하시는 분들은 ‘쿨’쉐딩을 구매하시는 걸 추천드려요.\n\n✔️저는 가루 타입으로 된 쉐딩 제품만 구매해 사용해 봤는데, 이 제품은 스틱 타입이라 확실히 편했어요. 다만, 지속력이 좋지 않은 건 어쩔수없더라구요. 저는 이 제품을 사용한 후에 가루 타입으로 된 쉐딩 제품으로 한 번 더 모양을 잡아주고 있어요.\n\n✔️무를 정도로 발림성이 좋아서인지 사용하다가 갑자기 툭 하고 끊어져 버리더라구요. 힘을 빼고 사용하시는 걸 권장드려요.",
    "text74": "피부톤 밝은 분들 쿨컬러 픽하세요‼️\n저처럼 봄웜라이트인데 여쿨라가 서브고 피부톤 밝으면\n무조건 ‼️쿨쉐딩‼️\n\n엄청 부드럽게 스윽스윽 그려져요🤎\n처음에 웜컬러 샀다가 제형은 마음에 드는데\n묘하게 노랗고 칙칙해서 손이 안가더라구요...??\n근데 그게 색이 좀 진해서 그런 것 같아요!!\n\n쿨컬러 궁금해서 구매하고 사용해봤는데 대박...\n완전 그림자처럼 자연스럽고 예뻐요!!\n증정 브러쉬 너무 좋은데 없어도 손으로 ssap가능!!\n코에 슥슥 그려주고 손으로 톡톡🩶\n\n파데프리 메콥에도 자연스럽고 예뻐요🩶🩶",
    "text75": "재구매 3번째입니둥..~핳핳\n와…저 이렇게 엄청 잘 쓴 쉐딩제품은 파우더,스틱 합쳐서 이 제품이 처음이에요. ㄹㅇㄹㅇ 너무너무 좋네요..?🫢 \n두달만에 아작내버렸어요. 완벽하게.\n\n일단 저는 쉐딩은 정말 없어서는 안되는 살부자라 꼭꼭 사용하거든요, 근데 한번씩 파우더쉐딩이 지속력이 아쉬울 때가 좀 있었어요 아니,많았어욬ㅋㅋㅋ\n그래서 스틱제품으로 한 번 쉐딩 넣어주고 평소 하던 쉐딩으로 넣어주면 완전 조각상 쌉가능이라길래 유목민생뢀 거치다가 조효진님 스틱쉐딩으로 샤샷ㅅ샥 구매했답니댱\n\n지속력은 확실히 오래가고 바를때도 부드럽게 슥슥 잘 발려서 블렌딩 하기도 쉽고 너무 편해요 진짜 제일 좋았던게 스틱이면 파우더 하기 전에 쉐딩해야하는데 깜빡하고 파우더 처리 해버려도 그 위에 해도된다는점… 이건 진짜 찬양해야해요 와아아아악ㄱ!! 너무 좋아요 그냥그양x100 😱😱\n경계,뭉침 ㄹㅇ 그런게 뭐죠?  \n쉐딩 초보분들께도 완전 추천이고 그냥 요거 사면 삶의 질이 달라져요..🥹🥹",
    "text76": "존좋템🥰\n확실히 스테디셀러답게 좋긴좋음..\n\n탁기가 저엉말 안받아서 쉐딩은 한동안 손 놓고 있었음\n얘도 그냥 반짝하고 끝일줄알았는데\n인기가 오래가길래 궁금해서 구매해봄!!\n\n그런데\n오...\n브러쉬 없이 손으로 블랜딩해도 될정도로 \n정말 자연스럽게 쉐딩 쌉가능함!!\n\n오프라인 매장가서 웜/쿨 둘 다 테스트해봤는데,\n웜톤쿨톤을 떠나서 웜 자체가 색상이 좀 더 진하게 나오고\n쿨이 보다 더 자연스럽게 나와서 거의 리뷰개수가 3배 정도 차이나는 것 같음ㅇㅇ\n\n그래서 나는 갠적으로 본인 피부톤의 웜/쿨 여부에 관계없이\n모두에게 좀 더 자연스러운 쿨쉐딩으로 추천해주고 싶음!\n\n아 좀 더 팁을 주자면 자연스럽다고 막 여러번 쌓아올리다가\n갑자가 확 진해질 수 있으니까\n씁 살짝 모자란가? 싶을 때 쯤에 그만하는 거 추천!!\n\n특히 콧대부분은 좀 많이 올려도 블랜딩하면 자연스럽게 피부에 녹아들어가는편인데\n콧볼부분은 한끝차이로 진해보이기 쉬우니까\n더 주의해서 바르기!! 꼭!!\n\n이 제품 정말 오랫동안 째려봤는데..\n가격은 정말 11,000원대에서 내려오기가 쉽지않은 것 같음..\n이미 스테디셀러템이라서 더 할인하지않을 것 같고.. 클리어런스도 딱히 없을 것 같으니\n할인쿠폰 있는 사이트에서 쿠폰 먹여서 저렴하게 구매하는 걸 더 추천!!\n\n👍도움이 돼요👍 눌러주면 더 정성스러운 리뷰로 찾아올께~~~~~\n\n➕ 리뷰 한번 쭉 보니까 생각보다 빨리 쓴다는 말이 많던데.. \n간편함을 추구한다면 구매하는 걸 추천하지만 가성비를 따진다면 가루 쉐딩이 좀 더 좋을 것 같아!\n내 리뷰봐주는 사람들 돈은 소중하니까..🥺 각자 주머니 사정에 맞게 구매하기!!",
    "text77": "뻑뻑하지 않고 엄청 촉촉하게 올라가요! 얼굴이 슥 발랐을 따는 헉 이게 맞나 하지만 블렌딩 하면 얼굴에 자연스럽게 윤곽을 잡아주더라구요..!\n\n 17~19호 쓰는 쿨톤 피부인디 올영에서 웜 쿨 둘다 사용해봤는데 웜은 붉은 색 느낌이 너무 강해서 쿨로 골랐는데 웜, 쿨 어느 톤에나 쿨톤이 자연스러울거같은 느낌??\n\n블렌딩도 쉽고 그리는거도 쉬워서 똥손에게도 강추입니당 ㅎㅎ 사진엔 약간 붉은끼 있는 느낌으로 찍혔는데 붉은기는 전혀 없습니다! 아*리에 마카롱그레이 광고 넉낌으로 그림자 톤이에요!",
    "text78": "오 회색 굿굿입니다\n오직 콧대용으로 구매한건데딱 회그림자색이라 마음에들어요!!!\n\n+ 사용해보고 추가후기\n피부톤이 밝은분들한테는 자연스레될것같고\n23호 주로 사용하는데 생각보다 어둡게 올라가지않았어요\n한달간 계속 써보고 너무 티가안나는거같으면 다른거랑 찾아서 병행을하던 해야할것같기도..\n근데 또 단독보다는 이거바르고 위에 파우더타입으로 고정해주는게 오래가긴해서 적당한 음영같기도합니다!",
    "text79": "스틱쉐딩, 그림자쉐딩\n\n스틱: 발림감이 부드러움, 양조절 안하면 어느 이탈리아 조각가마냥 음각부자됨, 그래서 초보분들에겐 어려울듯함 코, 광대쪽 추천\n\n그림자쉐딩: 가루날림없는편, 코, 턱 둘다 사용가능\n\n개인적으로 페x페라 쉐딩이 더 좋네요. 그리고 브러쉬도 다이소 브러쉬가더좋음",
    "text80": "가루쉐딩은 손에 잘 안익어서 자연스럽고 쉽게 서용할 수 있는 쉐딩스틱이 갖고 싶었는데, 마침 조효진님이 개발하신 에뛰드 스틱이 출시되어서 바로 구매해 봤어요.\n\n저는 웜톤이지만 웜 쿨에 구애받기보다는 사용 부위에 따라 스틱 종류를 달리하는 것도 좋다는 후기를 보고 두개 다 사용해 보았습니다 \n\n웜은 얼굴 중심부 쪽에 쿨은 얼굴 외곽에 사용했고,\n블랜딩 너무 잘되고, 필요한 부위만 국소로 사용할 수 잌ㅅ어 특히 코쉐딩 할때 너무 편했어요.\n\n아무래도 스틱이라 블랜딩이 잘 안되면 선이 눈에 보이거나 할 수 있어 걱정했는데 기존 화장에 자연스럽게 스며들어서 좋았습니다.\n\n귀차니즘이거나 쉐딩이 익숙하지 않은 분들이 사용하시기 편할 것 같아요!",
    "text81": "파우더 쉐딩은 저랑 잘 안맞아서 스틱 쉐딩을 자주 쓰는데 아임미미,컬러그램 다 써봤지만 이것만큼 좋은거 없어요..\n자연스럽고 그레이시하면서 쿨해서 코 생성 쌉가능..!\n거의 코를 재창조하는 느낌!\n저는 파우더 타입으로 쉐딩을 하면 모공이 부각되어 보이고 건성이라 파우더 쓰면 뜨는데 요 스틱으로 하면 모공 부각안되고 더 자연스럽게 가능해서 좋아요! 에뛰드 3호 재조명 파우더 쉐딩 중 라이트온 색상이랑 거의 유사하게 만들어서 평소 에뛰드 재조명 잘 쓰셨던 분은 아마 유용하게 쓰실 것 같아요! 부드럽게 발리는 펴바르는 것도 잘되서 초보자분들도 유용하게 잘쓸듯요!",
    "text82": "수부지+트러블 피부 리뷰어의 후기🙂\n\n☑️ 출시 기다리다가 바로 구매!\n\n나오기 전부터 기다렸던 제품이예요😊\n출시일 기다리다가 바-로- 구매했어요!\n\n️️☑️ 편하고 자주 손이 가는 제품💓\n\n쓱쓱 그리기 편하고, 발색도 밀착력도 마음에 들어요!\n파우더 타입도 사용중이지만, 스틱 타입이 조금 더 원하는 위치에 딱! 사용하기에 편한 것 같아요🤍\n\n웜톤이지만 저는 두 색상 모두 사용 중인데요-\n웜쿨 상관없이 다 잘 쓰고 있습니당! ><\n\n한 색만 쓰는 것보다 두 색상 섞어서 쓰는게 더 색감이 마음에 들더라구요🙂\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text83": "올해 가장 최고의 구매라고 할 수 있을 정도로 매우 만족합니다!!\n*총평\n발림성 👍x5\n유지력 👍x5\n컬러 👍(그레이 조금있는 노란기 없는 브라운)\n\n발림성  👍\n쉐딩 스틱을 사용해본적은 없지만, 스틱이 ‘뻑뻑해서’, ’베이스가 벗겨져서‘ 사용을 안 한다는 후기들은 본 적이 있습니다. 효진님을 믿고 구매했지만, 배송이 오기전까지 좀 걱정을 했는데요??? 뻑?뻑? 그게 뭐죠?? 라고 할 정도로 부드럽습니다. 진짜 그냥 슥슥 긋는대로 슥슥 그어집니다!! 베이스 벗겨짐도 없이요!! 힘 안 주고 문지르면 그곳이 바로 나의 그림자..🫶\n\n유지력 👍\n발림성 대신 얻는 단점도 있습니다. 그것은 바로 유분감🥹 단독으로 사용하면 시간이 좀 지나면 번들번들거리긴 하더라구요. 그렇지만 우리는 모두 프레스드 쉐딩이 있거나 파우더가 있잖아요? 가루제품으로 위에 톡톡 두드리면 유분감 없이 지속력 짱짱한 그림자를 얻을 수 있습니다👍\n\n컬러\n쿨 쉐딩이라고 하지만 완전 그레이쉬한 쿨 컬러는 아니에요. 약간 그레이빛이 섞인 노란기 없는 브라운 컬러정도입니다. 완전 그레이쉬한 컬러를 원하시는 분들은 이거 구매하시면 실망하실거에요🥹\n\n근데 이거 제품도 뛰어난데 브러쉬가 진짜 좋아요. 모량 좋고, 부드럽고 그렇습니다. 이거 브러쉬 왜 안 팔아요?? 팔아주시면 안되나요..몇 개 더 사고 싶어요ㅠㅠ\n\n쉐딩스틱을 고민중이신분들은 컬러가 맞으시다면 꼬옥 써보시길🙏 제 리뷰가 도움이 되셨다면 아래 👍를 눌러주세요🫶",
    "text84": "발림성이 엄청 부드럽고 쉐딩이 딱 그림자처럼 표현돼서 사용하기 좋았어요! 발림성이 부드러운만큼 제형이 무른 편이라 떨어트린적도 없는데 부러져서 맘이 아프지만 ㅠㅠ 제품 자체는 넘 만족스럽습니다!!! 코쉐딩용으로 쓰고 있는데 편하고 좋아요",
    "text85": "ㅎㅎ 이거 출시되고 바로 사서 쓰는 중인데요! 음영창조 쉐딩도 너무 잘 써서 스틱도 기대했는데 기대만큼 괜찮네요 ㅎㅎ \n스틱 두께도 적당하고 덧발라도 뭉침없어서 좋아요! 파우더보다 간편한 게 제일 좋더라구요☺️☺️\n\n저는 슥슥 발라준 다음에 손이나 브러쉬로 살짝 풀어주고 너무 진하면 파운데이션 발랐던 퍼프로 살짝 두드려줘요. 그러면 자연스런 음영 금방 완성! 사진도 비포 애프터 차이 보이시냐요? 두번째 사진은 조금 진하게 2-3번 덧바른 사진인데 강도 조절하면 아주 자연스럽답니다😆🧡\n \n양쪽으로 색감 두개 다 넣은 버전이 있으면,, 하는게 좀 아쉽지만 지금도 만족해요!",
    "text86": "초보자 코쉐딩용으로 자연스럽다기에 구매\n색상,발림성 완전 만족\n\n코쉐딩을 잘 못해서 하고 나면 오히려 코가 거뭇거뭇 더 부각이 되는거 같아 쉐딩 포기하고 살았는데 여쿨라이트 피부가 쓰기에도 완전 자연스러운 색상이라 손이 잘가요!!\n밝은피부에도 너무너무 자연스러운 색이라 초보자가 바르기에 제격입니다요\n\n스틱이라 발림성도 슥슥 잘그려져서 좋고 브러쉬도 따로 안사도 되는게 좋음\n\n다만 블렌딩이 엄청 잘 돼서 그런가 지속력이 좀 약하단 생각이 들었음 그래도 만족!!",
    "text87": "✅건성, 21호 뉴트럴베이스, 미지근 여름라이트✅\n❣️한줄평: 진짜 그림자가 생겨요...\n\n✅️패키지\n그냥 흔한 스틱입니다.\n패키지에선 그리 특별한건 없어요.\n\n✅️색상\n어떻게 색상을 이렇게 뽑나요....\n진짜 그림자 색상입니다.\n처음엔 너무 회색이라 이런걸 얼굴에 발라도 되나 했는데 막상 코에 바르니까 그림자 색 그자체라 깜짝 놀랐어요 ㅋㅋㅋㅋ\n\n✅️발림성\n진짜 부드럽게 발려요.\n베이스 밀리거나 벗겨짐 없이 샤르르 발리는데\n블렌딩도 꽤나 잘 되는 편입니다.\n\n✅️지속력\n이건 같이 사용하는 베이스가 더 중요한 것 같아요.\n매트하게 하고 이걸 올렸을 땐 오래갔는데 글로이한 베이스에선 금방 날아가는걸 보아...\n베이스를 얼마나 지속력 강하게 했냐가 더 중요해 보여요.",
    "text88": "🎇21~22호 피부톤\n🎇민감 복합성 피부(여름에는 수부지 겨울에는 건성)\n🎇가을웜톤 추정\n🎇기초/색조 메이크업 두루두루 사랑하는 편 \n\n*도움이 되셨다면 도움이 돼요 한 번씩만 눌러주세요~!!\n\n에뛰드 쉐딩은 워낙 유명하죠.\n스틱타입으로도 출시를 해 주시다니 그저 감사한..\n\n우선 부드럽게 발리는 편입니다.\n색도 되게 자연스러워서 사용하기에도 좋습니다.\n\n바르기에 크게 어려운 부분이 없어서 만족합니다.\n\n가루타입보다 뭔가 지속력은 약한 것 같기도 한데\n그 부분은 더 테스트 해 봐야 할 것 같네요.\n\n휴대성이 편리해서 좋고 그냥 슥슥 바르면 되니까 하나 있는 것도 나쁘지 않을 것 같아요.",
    "text89": "재구매 3번째입니둥..~핳핳\n와…저 이렇게 엄청 잘 쓴 쉐딩제품은 파우더,스틱 합쳐서 이 제품이 처음이에요. ㄹㅇㄹㅇ 너무너무 좋네요..?🫢 \n두달만에 아작내버렸어요. 완벽하게.\n\n일단 저는 쉐딩은 정말 없어서는 안되는 살부자라 꼭꼭 사용하거든요, 근데 한번씩 파우더쉐딩이 지속력이 아쉬울 때가 좀 있었어요 아니,많았어욬ㅋㅋㅋ\n그래서 스틱제품으로 한 번 쉐딩 넣어주고 평소 하던 쉐딩으로 넣어주면 완전 조각상 쌉가능이라길래 유목민생뢀 거치다가 조효진님 스틱쉐딩으로 샤샷ㅅ샥 구매했답니댱\n\n지속력은 확실히 오래가고 바를때도 부드럽게 슥슥 잘 발려서 블렌딩 하기도 쉽고 너무 편해요 진짜 제일 좋았던게 스틱이면 파우더 하기 전에 쉐딩해야하는데 깜빡하고 파우더 처리 해버려도 그 위에 해도된다는점… 이건 진짜 찬양해야해요 와아아아악ㄱ!! 너무 좋아요 그냥그양x100 😱😱\n경계,뭉침 ㄹㅇ 그런게 뭐죠?  \n쉐딩 초보분들께도 완전 추천이고 그냥 요거 사면 삶의 질이 달라져요..🥹🥹",
    "text90": "🖤웜/쿨 비교 사진 있음! 눌러서 보세요 🖤\n\n저는 쿨에 자주 손이가요..🫧🫧🫧\n항상 가루타입만 쓰다가 스틱 섀도우 처음 사용해봤는\n 가루 날림 없어서 너무 좋네요 ㅠㅠ 맨날 쉐딩하고 가루 털기 바빴는데 이건 라인만 쓱 그리고 스머징만 해주면 되어요.. 진ㅉ ㅏ 최고 💥\n웜, 쿨 톤에 맞춰서 구매하세요!",
    "text91": "⭐️스틱쉐딩 그냥 무조건 이거 구매요⭐️\n\n❗️한달 전... 처음 사용할 땐 너무 회색이라 놀래서 별점을 하나 뺐는데... 한달 써보니 마음이 바뀌었어요. \n다만 솔직 리뷰를 위해 이전 리뷰에 별점을 굳이 수정하지 않았습니다. \n\n▪️손등 발색과 다르게, 펴바르면 훨씬 자연스러운 쉐딩\n(진짜 정말 거짓말 안하고 그림자같아요)\n\n▪️제형 미쳤어요. 파우더 처리한 보송한 피부에서도 전혀 경계지지 않고 펴발라집니다. \n\n(에뛰드 증정용은 약간 뻑뻑해서 파우더하고 쓰면 무조건 경계지구요, 컬러그램은 너무 빤딱빤딱 유분이 있어서 쉐딩 효과가 그닥 없어요)\n\n▪️에뛰드 재조명 3호의 위쪽 색상과 찰떡으로 어우러지기 때문에, 스틱 후 파우더 쉐딩 하면 유지력 두배\n\n▪️재구매 의사 완전 있음!!!!!🥹\n\n\nP.S. 조효진 언니 사랑해요. 쉐딩에 진심인 사람들에게 광명을 찾아주었어요 정말 짱이에요 ㅠㅠ 앞으로 효진님 쉐딩은 믿고 구매할게요. 파우더건 스틱이건 맘에 안드는게 없어요❤️",
    "text92": "파우더섀딩으로는 디테일하게 코 음영잡기 어려워서 고민중이었는데 스틱섀딩스틱이 딱이더라구요.🤠\n에뛰드 재창조컬러가 가장 회끼스러워서 쿨톤인 저에게 아주 딱이었어요.\n미간 음영 잡기는 좋은데 스틱두께가 뭉뚝해서 그런지 콧볼은 얇게 잡기 조금 어려워서 아쉬웠습니다.",
    "text93": "스틱쉐딩, 그림자쉐딩\n\n스틱: 발림감이 부드러움, 양조절 안하면 어느 이탈리아 조각가마냥 음각부자됨, 그래서 초보분들에겐 어려울듯함 코, 광대쪽 추천\n\n그림자쉐딩: 가루날림없는편, 코, 턱 둘다 사용가능 같이딸려온 브러쉬랑 궁합좋은편\n\n개인적으로 그림자쉐딩이 더 좋아요.\n그림자쉐딩 별점: 5점만점 4.8점\n스틱쉐딩 별점: 5점만점 2.7점\n\n 스틱은 뭔가.. 사용을 잘 못하겠어요 제가 항상 가루쉐딩만 써서그런지…^^^",
    "text94": "색은 예쁜데 무른 제형이라 너무 금방 닳고 잘 부러져요ㅠㅠ\n한달정도 넘게 사용했는데 거의 다 써가고 쓰다가 똑 부러졌네요\n블렌딩은 잘되는데 닳는 게 1회 사용으로도 느껴져요\n턱에 사용하기에는 경계 안 지고 편하긴 해요!! \n색은 다른 스틱쉐딩보다 회끼가 많이 돌고 쿨한 편이에요\n무른 제형이 장점이자 단점이네요",
    "text95": "💭타사 기존쉐딩스틱보단 블렌딩 잘되요\n💭근데 시멘트색상이긴해요 생각보다 (갈색빛이 거의 안도는듯 너무 갈색이없어서 좀 부자연스러운느낌)\n더 피부가 맑으신쿨톤이 발라야할꺼같아요!\n💭웜톤도 하나 장만해보고싶네요 이유는 궁금해서 뭐가 더 잘어울릴지모르기때문에 \n💭스틱이라 편리하긴해요",
    "text96": "일단 쿨색상이 봄라이트인 제가 쓰기에도\n딱 그림자같고, \n많이 어둡다고 느껴지지않아서 좋았어요\n저의 꿀팁은 ✨\n저는 손으로 블렌딩 해주면 안 예뻐지길래\n일단 쓱쓱 그려놓고, 노즈쉐딩 브러쉬로 풀어줍니다\n그리고 가루타입 쉐딩 한번 더 쓸어주면\n지속력이 더 오래가고 자연스러워요\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text97": "언제 나오나 출시만 기다리고 있었어요‼️\n\n생각보다 촉촉하고 스무스하게 발리고\n스머지하면 세미매트로 마무리돼요\n그래서 글로우 베이스메이크업에 잘 안 올라가고\n세미매트한 베이스메이크업에 더 찰떡\n\n컬러는 회기가 많이 돌고 붉은기는 못 느꼈어요\n제가 19호 봄웜라라서 그런지 좀 안맞았어요\n밝은톤은 쿨톤보다는 웜톤이 더 나아요\n\n쉐딩스틱을 처음 쓰더라도\n편하게 쉐딩할 수 있는 제품〰️",
    "text98": "❤️\n대충격.\n미끄덩한 얼굴 위에 하나도 안 발림.\n진짜... 진짜 하나도 안 발림.\n마른 퍼프로 촉촉파데 닦아내듯이 두드리고 그 위에 세미매트 파데 얹은 후에야 발림...ㅋㅋ\n🧡\n블렌딩은 잘 됨.\n조효진 씨가 왜 파우더링한 얼굴 위에 써도 된다고 했는지 단박에 이해 완.\n파우더한 피부 위에 덧그려도 밀림이나 뭉침 없이 표현 잘 됨.\n💛\n색도 자연스러움. 너무 어둡지도 않고...\n적당한 회빛에 적당한 노란기가 더해져서 ㄹㅇ 피부 위 그림자 같은 게 진국임.\n💚💙💜",
    "text99": "마냥 촉촉하지도 않고 뻑뻑하지도 않는 제품입니다. 기존의 파우더 타입의 쿨 쉐딩의 컬러와 비슷합니다. 전 이 제품을 주로 코쉐딩에 사용하고 있습니다. 그래도 아직까지 사용법이 익숙하지 않은지 이 스틱 제품을 사용하고 파우더 타입의 쉐딩 제품을 덧발라 줍니다.",
    "text100": "요즘 유튜브 보니까 스틱으로 쉐딩 많이 하기도 하고 이런 트렌드를 타서 여러 브랜드에서 스틱형 쉐딩을 많이들 출시하더라고요. 저도 그 트렌드 한 번 올라타봤어요ㅋㅋ\n어떤 유튜브 코 조각 영상 보고 스틱형 쉐딩을 쓰기 시작했는데 확실히 10년 전에 유행하던 쉐딩스틱보다 좋아져서 만족스럽게 사용 중이에요.\n\n▪️색감은 다른 브랜드보다 에뛰드 제품이 색감이 자연스럽고 예쁘더라고요. \n진하게 발색되지도 않고 블렌딩을 많이 하지 않아도 그림자처럼 나오는 색감이라 에뛰드 재조명 쉐딩과 함께 사용하기 좋았어요.\n\n▪️사용하다보니 베이스를 좀 타는 것 같아서 별점 하나 뺐어요. 제 피부가 건성이다보니 기초도 신경써야 하고 베이스도 신경써야 하는데 쉐딩까지 신경쓰려니 좀 귀찮아서 그냥 파우더 타입 쉐딩에 손이 더 잘 가더라고요.\n촉촉한 베이스 위에서는 잘 안 그려지고 적어도 세미매트 베이스에 먹어들어가는 쉐딩이에요.\n\n▪️휴대성은 진짜 좋아요.\n갖고다니면서 입술 밑과 콧볼 부분에 쓱쓱 그리고 손가락으로 블렌딩하면 돼서 파우치에 하나쯤 있으면 좋은 제품이에요.",
    "text101": "🌸 복코인생에 꽃이 폈어요.. \n쉐이딩하기 훨씬 편해요! 코모양 잡고싶은대로 슥 그리고 손이나 브러쉬로 블랜딩하면 끝ㅌ\n\n다만 아쉬운점은 블랜딩이 너무 잘된다? 는점 블랜딩하면 엄청 연해져요..! 그랴서 한번더 덧바르고 해줍니다!\n색은 웜보다 훨 나아요! 처음에 맨얼굴에 했더니 무슨 아스팔트색 마냥 희끄무리해서 아 망했다..했는데 화장하고 쓰니까 자연스럽고 좋았어요! 테스트 꼭 해보시길!\n\n‼️ 2일에 사면 선착순으로 브러쉬를 준다고 해서 되자마자 구매했는데 사은품이 안뜨더라구요? 계속 들어와서 보고 효진언니 인스타도 계속 보다가 인스타 스토리로 폼을 작성하는 순서대로 또 준다해서 폼도 작성했어요.. 웃긴건 브러쉬생산하는데 시간이 걸려 두달정도 시간이 걸린다? 이러는데 네이버에서는 이미 다른브러쉬랑 기획해서 잘 팔더라구요..ㅎㅎ 두달 뒤에 주면 스틱 다쓰고 브러쉬를 준다는건지.. 대처가 조금 아쉬웠어요 아직 사은품은 오지도 않았어요 ㅎ",
    "text102": "립펜슬로 음영주다가 쉐딩스틱이 나왔길래 오늘드림으로 얼른 시켜봤습니다 :) \n웜톤이지만 자연스러운 음영을 주고싶어서 회기도는 쿨톤컬러로 사용해봤는데요!!\n코쉐딩에 최고에요..😎🩷\n전체적으로 사용은 안해봤지만 코 쉐딩할때는 증말\n이만한 아이템이 없는 것 같아요!!!!\n엄청 자연스럽게 블렌딩도 잘 되고 컬러도 예뻐서\n꾸준히 사용하게 될 것 같아요!!!",
    "text103": "생각보다 크기가 작아서 놀랐어요ㅎ \n거의 뭐 립 펜슬인 줄..💦\n \n옛날에 나왔던 에뛰드 제품도 썼었는데 \n확실히 전보다 색감이 훨씬 좋아졌어요!!! \n그동안 사용해온 스틱, 액상 타입 쉐딩 중 \n가장 마음에 드는 색이에요💕\n \n✔︎ 붉은&노란기가 빠지고 회색에 가까운 색감 \n✔︎ 미끄러지듯 부드러운 발림성 \n✔︎ 크기가 작아서 코나 입술 등 세밀한 부위에도👌🏻 \n✔︎ 휴대하기 좋은 사이즈 \n \n \n▲ 살짝 광택이 있음\n→ 음영 주려고 쓰는 거라 광 없이 매트했으면 좋겠어요🥺 \n매트한 애들이 발색도 더 잘 나오고 유지력도 좋아서요ㅠ \n쓰는 사람에 따라 마음에 들 수도 있을 거 같아 ▲로 했슴다 \n\n✖️생각보다 빨리 닳아요!! \n코랑 턱에 썼는데 꽤 닳아서 빨리 쓸 거 같았어요. \n쓰는 제품이 여러 개면 괜찮을 거 같은데 \n이것만 쓰면 금방 새로 사야 할 거 같아요 👀\n \n \n아무튼 색감 이만큼 잡힌 것만 해도 너무 만족스러워요. \n자연스럽게 그림자처럼 음영을 주기 딱 좋아요!! \n \n쓱쓱 그린 다음 통통한 인조모 브러시로 펴주면 \n편하게 사용할 수 있어요🫶🏻",
    "text104": "✅️갖고 있는 하퍼 오트베이지랑 비교해보니 에뛰드가 훨씬 더 자연스러운 진짜 음영 같은 색이에요\n여름쿨톤 페일인데 오트베이지를 간편 입술음영이랑 코 쉐딩으로 썼는데 너무 누래서 안 어울렸거든요\n\n✅️에뛰드 쿨톤으로 쓰니 확실히 코가 더 자연스럽고 얼굴색이랑 \n잘 어우러져서 티가 안나는 기분입니다.\n하퍼는 파우더리하게 픽싱이 촥 되는 느낌이고 (립전용이니)\n에뛰드는 턱선이나 코에도 손으로 문질하면 완전 미끄덩하게 \n잘 펴발릴 수 있도록 유분기 돌면서 아주 미끄덩하고 촉촉해요\n\n✅️컬러그x 은 이거보다 더 미끄덩하다던데, 그러면 너무 고정이 안되서 오히려 안 좋을 것 같은 생각이 들어요.\n\n✅️쿨톤에게 아주 자연스러운 색상이고 턱이나 광대쪽에 쓰기엔\n파데가 다 벗겨져서 어려울 것 같아요.\n코랑 턱밑에는 가능하고, 휴대용 얇은 브러쉬에 묻혀서 \n애교살 그리는 용도로도 써보니깐 적당하고 티가 잘 나서좋네요\n\n✅️여행가서 잘 쓸 것 같아요. 쿨톤에게 추천합니다.",
    "text105": "언제 나오나 출시만 기다리고 있었어요‼️\n\n생각보다 촉촉하고 스무스하게 발리고\n스머지하면 세미매트로 마무리돼요\n그래서 글로우 베이스메이크업에 잘 안 올라가고\n세미매트한 베이스메이크업에 더 찰떡\n\n컬러는 회기가 많이 돌고 붉은기는 못 느꼈어요\n제가 19호 봄웜라라서 그런지 좀 안맞았어요\n밝은톤은 쿨톤보다는 웜톤이 더 나아요\n\n쉐딩스틱을 처음 쓰더라도\n편하게 쉐딩할 수 있는 제품〰️",
    "text106": "오 여태 사용했던 스틱타입중에 제일 좋은데요?! \n\n📌정말 자연스러워요\n📌뭉침 없어요\n📌손으로 톡톡 해주면 블랜딩도 무쟈게 쉬워요\n📌색도 완벽합니다~~! 딱 그림자색이에요! \n\n믿고구매해도되는게 효진님이 지성피부계 퀸인데 스틱제품 애정없을정도로 관심없엇다가 각잡고 만드신거라 모든 피부에 딱입니다용",
    "text107": "블렌딩이 잘 되는 편이라 턱에다가 해도 자연스러워요!!\n컬러그램 쿨톤 컬러보다 노란끼가 덜 하고 회끼가 더 돌아요\n컬러그램것도 쿨하다고 생각했는데 에뛰드가 좀 더 그림자 같아서 자연스럽고 더 쿨한 것 같아요! \n컬러그램보다 무른 제형이여서 밀착력은 컬러그램보다는 좀 더 떨어지지만 블렌딩이 더 쉬워요\n양 조절 안하고 막 발라도 경계지지 않아서 좋네요\n아쉬운 점은 너무 금방 닳아요ㅠㅠㅠㅠ 쓸 때마다 닳는 게 눈에 보여요",
    "text108": "효진님 개발이라니 일단 사봐요.\n\n23w톤이라 색감이 훨씬 자연스러워요. 티가 확 나지 않는데 그게 좋아요.\n\n코가 길어서 콧망울에만 쉐딩을 주는데, 스틱으로 팍팍 그려주고 -> 그림자쉐딩3호 재조명을 필리밀리 857 코브러쉬로 그라데이션해주니 자연스러워요.\n\n만족만족~",
    "text109": "와 이거 색감이 넘 예뻐요\n전 웜톤이긴 하지만 쿨톤 쉐딩에 빠져서 컬xxx 샀었거든요\n그것도 제법 만족하면서 사용하고 있었는데 이 제품 색깔이 진짜 딱 붉은기 빠진 그레이쉬 빛이라고 하면 맞는 것 같아요! 비교해보시면 컬xxx에서는 쿨톤 컬러임에도 불구하고 약간의 붉은기가 돌더라고요 \n그리고 블렌딩도 정말 잘되구요! 그리고 쉐딩 브러쉬 폼 신청했는데 언제쯤 올지도 공지 잘 해주시면 좋겠습니다❤️",
    "text110": "생각보다 더 괜찮은 제품이라 우왓!(งᐛ)ว (งᐖ )ว 했어여!!\n들뜸 없이 부드럽게 발리고 펴 바를 때도 밀림 없이 자연스럽게 블렌딩돼서 와우 했어요:) \n\n팔레트도 너무 만족도가 높아서 출시 소식 듣고 고민 없이 구매 했는데 아주 잘한 선택이였네요:) \n\n다만  펜이 얇은건 아니라 애교살 하기는 힘들고 \n유튭보니깐 브러쉬를 사용하던데\n편하자고 펜슬형 쓰는데 싶기도 하고 기술도 없어서\n저는 턱이랑 코쉐딩에 만족하고 있어요:)",
    "text111": "생각보다 더 괜찮은 제품이라 우왓!(งᐛ)ว (งᐖ )ว 했어여!!\n들뜸 없이 부드럽게 발리고 펴 바를 때도 밀림 없이 자연스럽게 블렌딩돼서 와우 했어요:) \n\n팔레트도 너무 만족도가 높아서 출시 소식 듣고 고민 없이 구매 했는데 아주 잘한 선택이였네요:) \n\n다만  펜이 얇은건 아니라 애교살 하기는 힘들고 \n유튭보니깐 브러쉬를 사용하던데\n편하자고 펜슬형 쓰는데 싶기도 하고 기술도 없어서\n저는 턱이랑 코쉐딩에 만족하고 있어요:)",
    "text112": "(후면카메라로 찍은건데 크롭하다보니 화질이 안 좋아졌네요🥹)\n\n굉장히 부드럽게 슥슥 잘 발리고 그만큼 블렌딩도 잘 됩니다! 파우더 쉐딩 하기 전에 밑그림이다 생각하고 슥슥 그려줘요. \n\n한가지 아쉬운 점은 유분에 약하고 묘하게 유분이 잘 올라오는 느낌이에요🤔",
    "text113": "농도라고 할까 점도라고 할까 그어놓고 손가락으로 스머징하는 게 굉장히 부드럽고 고정력이 좋습니다. 유분에 그렇게 잘 지워지지도 않습니다. 컬러도 기존의 파우더 타입과 비슷한 편이라 사용하는데 어색함이 없습니다. 편하게 잘 사용하고 있습니다.",
    "text114": "매장에서 컬러 테스터 사용해보고 구매했습니다 ~\n웜톤이라 해서 웜컬러 살 필요가 없다고 생각해요 ! \n저는 웜톤이지만 쉐딩은 웜컬러 사용하면 얼굴이 전체적으로 붉어보이는 편이라 쉐딩은 회끼가 많이 도는 쿨컬러를 선호해요 ! 쉐딩스틱 예전에 써보고 별로여서 안쓰다가 이번에 코에 쓰기 적합하다길래 구매했는데, 너무 만족합니다 ㅠㅠ\n크기가 적당해서 코에 쓰기 너무 편하고 발림성이 부드러워서 완전 딱이에요 ! 물론 컬러도 너무 만족스러워요. 밖에서 수정화장하면 코 쉐딩 사라져서 아쉬웠는데 딱입니다 ㅎㅎ",
    "text115": "에뛰드 쉐딩 러버의 쉐딩스틱 후기🤤\n\n구매계기 - 에뛰드 쉐딩 3통비운 러버로서 쉐딩스틱 오특 열리자마자 구매했습니다...🥰\n\n외관 및 구성품 - 단품이고 저는 선착순 증정품으로 마그네틱카드케이스 브러쉬 받았습니다(현재소진완료) 쿨톤이 남색 웜톤은 흰색입니다!\n\n색상 및 발색 - 사진 3번 위가 쿨톤 아래가 웜톤입니다! 저는 타 쉐딩스틱과 비교해보고 싶어 다른 스틱도 발색했어요 사진 5,6,7 위부터 컬러ㄱ램 웜톤, 에뛰드 증정, New 쉐딩스틱 웜톤 쿨톤입니다! 웜톤 색상은 대체로 비슷하지만 에뛰드 스틱이 좀 더 붉은 끼를 갖고 있는 거 같아요! 그리고 쿨톤컬러는 찐 쿨톤!까지는 아니지만 붉은끼 노란끼 적은 색상이고 쿨톤은 물론 웜톤까지 부담없이 사용하실 수 있을 거 같아요! 사진 10번은 왼쪽이 에뛰드 쉐딩스틱 웜,쿨이고 오른쪽 위부터 재창조 1,2번 재조명 1번컬러입니다! 기존 쉐딩과 비슷비슷하게 나온 거 같으니 참고해주세요!\n\n발림성 - 제가 가장 기대했던 부분이 발림성!입니다 제가 증정용 받았을 때 가장 실망한 부분이 발림성이고 이번 효진조님🫶도 발림성을 가장 중시하셨다해서 기대한 부분입니다! 사진 4번이 손으로 블렌딩한 건데 정말 잘 블렌딩되죠?! 사진 7번이 타 쉐딩스틱과 함께 손으로 블렌딩한 건데 확실히 New 쉐딩스틱이 부드럽고 깔끔하게 블렌딩됩니다! 특히 컬러ㄱㄹ 스틱이 엄청 블렌딩이 안 돼서 방치중이였는데 확실히 차이가 나는 거 같아요! 손으로도 괜찮지만 브러쉬나 퍼프와 같은 도구를 사용하면 더 예쁘게 사용할 수 있어요!\n\n단점 및 아쉬운 점  - 단점이라고 하면 쉐딩스틱의 본질적인 문제인 베이스 밀리는 거..? 타 쉐딩스틱에 비해 정말 많이 개선된 부분인데 베이스 밀림 없는 게 0가 아니다는 점은 어쩔 수 없는 거 같아요ㅠㅠ 그리고 도구가 있어야 깔끔하게 사용할 수 있어서 그림자 쉐딩처럼 그냥 브러쉬 기획으로 팔아주셨으면....🥺💗 그리고 스틱이 좀 무르고 힘조절이 필요합니다! 스틱이 부드럽다 보니 유뷴..?같은 게 좀 있어요! \n\n사용방법 - 저는 붉은끼 없는 쿨톤 컬러를 파우더처리 살짝하고 1차로 해요! 평소에는 스틱만 이용하고 좀 더 디테일하게 잡고 싶을 때는 2차로 그림자쉐딩을 이용합니다! 턱은 웜톤 컬러로 숭숭 그려줘요!!\n\n총평 - 제가 사용해본 쉐딩스틱 중 가장 좋은 거 같고 기존에 사용하셨던 제품이 아쉬우셨다면 새로 구매해볼만한 거 같아요! 이번 런칭할인 때 사는 게 가장 싼 거 같으니 관심있으시다면 이번 기회에 들이시는 게 좋을 거 같아요! 강추합니다 그리고 제발 브러쉬 기획😭🥺💗",
    "text116": "스틱 쉐딩은 10년 전에나 유행했다가 최근 다시 돌아온 것 같아요. 장점이라면 쓱쓱 바르기 편하고 휴대성이 좋다는 점이겠고 단점이면 블렌딩 잘 안 되면 인위적이라는 점이겠죠. 요즘은 색상과 제형이 많이 개선되어 나와서 기대됐어요.\n\n조효진님 유튭에서 세 달 정도 전부터 본 것 같은데 효진님 이름값도 있고 에뛰드 색조야 믿고 쓰니까 런칭되자마자 구매했어요.\n\n🌟가지고 있는 스틱 쉐딩이 컬러그램 쿨톤 제품이 있어서 비교해봤어요.\n간단하게 결론만 내자면\n✔️밀착력: 에뛰드>컬러그램\n✔️발림성: 컬러그램>에뛰드\n✔️쿨톤이 쓰기에 좋은가?: 에뛰드>컬러그램\n✔️휴대성: 컬러그램>에뛰드\n\n▪️컬러그램 쉐딩은 쫀쫀하고 수분감이 어느 정도 느껴지는 반면 에뛰드 쉐딩은 보송하고 포슬한 느낌이 느껴져요. 컬러그램이 크림이라면 에뛰드는 파우더가 함유된 분필+샤베트 느낌..?\n에뛰드 제품이 상대적으로 덜 물러요.\n\n▪️색감은 둘 다 정석 쿨톤 색상은 아니에요.\n두 브랜드 모두 찐쿨톤보다는 뉴트럴하게 색상을 잡는 쪽이 더 대중성있다고 생각했을까요..??\n발색하면 에뛰드가 확실히 회끼+약간의 흰끼가 돌아서 그림자처럼 발색되는데 완전 쿨톤인 분들은 불만족하실수도 있을 것 같아요.\n\n▪️반면 단순히 그림자 색상을 원하는 분들은 만족하실 것 같아요.\n요즘 퍼스널컬러 따지지 않는 분들도 많고 코와 턱 부분 쉐딩 색상을 다르게 선택하시는 분들이 많은데 코 부분에 자연스러운 그림자색 넣고 싶은 분들께는 적합한 것 같아요.\n\n▪️밀착력은 에뛰드 제품이 더 좋아요.\n컬러그램은 피부 겉에서 미끄러지는 느낌이 있는데\n에뛰드는 상대적으로 착 붙어있는 느낌이 있어요.\n\n▪️픽싱력은 에뛰드 제품이 더 좋아요.\n컬러그램 제품은 단독 발색 시 피부 겉에만 밀착된 느낌이라 픽싱력이 상대적으로 약한데\n에뛰드 제품은 고정력이 좋아서 파우더 타입 쉐딩이 없다면 단독으로 쓰기에 에뛰드 제품이 더 좋아요.\n\n▪️블렌딩은 컬러그램 제품이 더 잘 돼요.\n발림성이 더 크림같아서 베이스 안 가리고 바르기엔 컬러그램 제품이 슬라이딩되듯이 발려서 블렌딩하기 좋아요.\n상대적으로 느리게 픽싱되다보니 블렌딩을 자유자재로 하기에 여유가 있어요.\n\n▪️휴대성은 컬러그램 제품이 좋아요.\n손으로 블렌딩하실 거라면 딱히 차이가 없지만 컬러그램 제품은 뒤에 스펀지팁이 달려있어서 도구가 필요하다면 컬러그램 제품이 편리해요.\n\n▪️단점이라면 에뛰드 제품은 스틱 부분이 처음부터 위로 나와 있어요. 돌려도 들어가지 않는 부분이 0.5cm 정도 튀어나와 있어서 뚜껑을 조심히 닫아야 해요.\n조심히 닫는다고 닫아도 제품이 찍힐 우려가 있어요.\n왜 돌려서 넣을 수 없게 되어있는지 아쉽긴 해요.",
    "text117": "입소문에  한번사보았는데  쿨톤으로  해보려구요  에뛰드가  코섀딩으로 유명한듯",
    "text118": "코쉐딩용으로 좋은 쿨쉐딩이에요 발림성이 진짜 부드럽게 좋고 브러쉬로 블렌딩하면 자연스러워져요 👍👍",
    "text119": "제가 아직 실력이 없어서ㅜㅜ 많이는 못 쓰고 있지만 정말 자연스럽고 좋아용",
    "text120": "이거진짜두번째쓰는즁!!!! 이건 진짜 쿨해서 넘넘 잘어울리고 이뻐요 저는 쉐딩똥손이라 가루형쓰면 그냥 얼굴에 바나나똥올려진사람되는데 이건 걍 쓷쓱 그리고 손으로 톡톡 두드리면 발색도 잘되서 한번하면 끝임!!! 너무너무예븜 가루형보다 시간도 많이 절약되서 넘 조아용 강추!!!",
    "text121": "만족합니다!! 재구매 할거에요!! 추천드려용!!!!",
    "text122": "매번 쉐딩으로 사용하는 제품입니다..!\n휘리릭 쓰기 좋아요!",
    "text123": "한달뒤에\n이렇게 브러쉬 기획이 있다니\n마음이\n너무 쓰라리고 아프구먼...\n턱같이 넓은 부위를 쉐딩할때 유용하게 쓰고 있수다",
    "text124": "한달뒤에\n이렇게 브러쉬 기획이 있다니\n마음이\n너무 쓰라리고 아프구먼...\n턱같이 넓은 부위를 쉐딩할때 유용하게 쓰고 있수다",
    "text125": "발림성이 진짜 부드러워서 손쉽게 바를 수 있어요!\n코 모양 잡아주기에도 딱 좋아서 데일리로 코 쉐딩 넣는게 이제 기본이 되어버렸어요ㅜㅜㅜ🩵 확실히 하고 안하고 코 윤곽이 달라요",
    "text126": "슥슥 편하게 쓰기에 좋아요\n파우더 안하고 바로쓰면 베이스가 좀 까져서\n파우더 한 다음에 쓰는게 좋아요\n쿨그레이 딱 그림자 색이라 여기저기 쓰기 좋네용\n금데 제품 내구성이 좀 아쉬워요\n처음 열자마자 통쨔로 뽑혀서 ㅜㅜ",
    "text127": "자연스럽게 쉐딩할 수 있어서 좋아요!\n발림성도 좋고 가성비도 괜찮아요 ㅎㅎ",
    "text128": "자연스럽게 쉐딩할 수 있어서 좋아요\n발림성 부드럽고 만족스럽습니당",
    "text129": "보드럽구\n죽죽 잘 그려져서 참 좋구려\n매일 가루타입만 쓰다가\n이리 촉촉허구 보드러운 타입을 쓰니께 참 좋어",
    "text130": "진짜편해요 쓱그어주고톡톡하면화장도안밀리고벗겨짐도없어요",
    "text131": "쉐딩초보에게 추천하는 스틱이에요! 슥슥 긋고 블랜딩해주면 자연스럽기 쉐딩 할 수 있어요! 휴대성이 좋은 점도 맘에 들고 브러쉬를 따로 관리하지 않아도 되어서 좋아요!",
    "text132": "알맹이가 부러졌지만 그래도 제일 자주 쓰고 있는 쉐딩 스틱이에요. 발림성 부드러워요",
    "text133": "쉽게 슥슥 잘 그려지고 블렌딩도 엄청 잘 됨\n그래서 그런가 지속력은 좀 약한 것 같기도 \n지속력 높이고 싶으면 이걸로 1차 쉐딩 해준 뒤\n가루 타입 쉐딩으로 마무리 해주면 지속력 짱짱 오래감",
    "text134": "너무 만족합니다! 가루쉐딩보다는 지속력은 짧은데 메이크업하는데 시간이 엄!청! 줄어서 만족합니당",
    "text135": "피부톤 밝으신 분들은 온도를 지독하게 타는 분이 아니라면 무조건 쿨쉐딩 추천입니다!\n웜은 너무 진하고 부담스러워서 잘 안 썼는데 질감이 너무 좋아서 속는셈치고 쿨 구매해봤다가 완전 매일 써요.. 최고의 색감🥺🩶🩶",
    "text136": "[축하드립니다]\n컬러그램와(과)의 경쟁으로부터 승리하셨습니다.\n\n발색 : 100% 매우 뛰어남\n마무리감 : 100% 매우 뛰어남\n색감 : 2000% 매우 뛰어남\n\n특징) 포실포실한 파우더리한 제형",
    "text137": "너무만족하는데 진짜 잘 안줄어들고 근데브러쉬갖고싶어서새거쟁여야하나고민할정도로 너무만족해요!!",
    "text138": "어떻게 이런 쉐딩을 만들었는지 신기할정도,,! \n발림성이 진짜 부드러운데 손으로만 블렌딩해도 괜찮았고 자연스러우면서도 음영감은 놓치지 않아서 대만족이에요. \n진짜 리얼 그림자 색상이라 쿨톤 피부 찰떡이었습니다.",
    "text139": "초보라 스틱 사용이 어려워서 잘 안 쓰게 되는데 그래도 피부 발림성은 좋아요",
    "text140": "나쁘지는 않은데 엄청 티나요...(?)\n살살 조심히 발라서 블랜딩해주면 자연스러워집니다\n무의식적으로 확 그리면안되고\n부분만보지말고 거울전체로 얼굴 확인하면서 그리는게 좋아오\n칠할 부분만보고 그리면 진하게되더라구요",
    "text141": "재조명 그림자 섀딩 쓰다가 스틱 한번 사용해 보고 싶어서 구매해 봤습니다\n입주변에 입술 산이랑 입술 밑 그림자 음영 줄때 사용하기 좋더라구요\n색도 쿨해서 마음에 들고요\n잘 구매한거 같습니다 다음에도 구매하겠습니다",
    "text142": "워낙 쿨쉐딩은 유명템이라서 말이 필요없지만 콧대 음영용으로 이것만한 제품이 없는듯해요\n색상이 쿨한 브라운계열이라 음영주기 좋고 그림자 음영 주는 곳에 주로 사용하고 있어요 \n매일 데일리로 사용하기 좋은 제품이라 추천해요🌟",
    "text143": "찐 그림자색상이라 신기할정도에요.\n노즈쉐딩에 이 제품만큼 자연스러운건 드물것 같은데 발림성도 부드럽고 블렌딩도 잘됩니다. 노란피부에겐 조금 뜰수도 있을것 같지만 쿨톤에게 딱 맞는 색감이라 만족스러웠어요.",
    "text144": "컬러그램꺼 쓰다가 이게 더 자연스럽다고 해서 사봣는데 자연스러운 회색에 갈색 살짝 섞인 느낌이여서 진짜 그림자 같은 느낌이에용\n사진은 위에가 컬러그램 아래가 에뛰드입니더",
    "text145": "약간 미끄럽게 발리고 발색은 다른 쉐딩과 다르게 노란끼가 돌지 않아서 좋았습니다. \n그렇게 진하게 발리지 않는 것 같아요.\n끝부분이 뭉툭해서 잘 조절해서발라야할 것 같습니다.",
    "text146": "그냥 쉐딩스틱 원탑.. 붉은기 없고 잘 발리는데 안까져요! 대신 블렌딩 할때는 브러쉬보다 손을 더 추천드려요",
    "text147": "진짜 ✨그림자 색감 그잡채✨ 똥손이어도 자연스럽게 코쉐딩 가능해요 진짜 물건입니다 블렌딩도 손가락으루 슥슥 잘돼욥",
    "text148": "가루 타입보다 확실히 발색이 강하고 지속력이 좋습니다.\n붉은끼 1도 없는 회끼 강한 그림자컬러여서 쿨톤피부에 콧대 쉐딩 넣기 딱 좋습니다.\n민낯에는 웜톤용, 메이크업할 때는 쿨톤용이 자연스러워서 번갈아가면서 쓰고 있습니다.😀",
    "text149": "쉐딩을 안 하는데 필요해서 샀어요 스틱으로 간편하게 슥슥 그리면 되니까 편하네요",
    "text150": "쉐딩 스틱과 가루용 쉐딩과 같이 발라주면\n발색력은 물론 지속력까지 올려주니까 좋아요~\n살짝 매트하다고 느낄 수 있고\n스머징이 좀 꽤 어려운 편이지만\n요즘 쉐딩 스틱이 유행인 것 같아서 구매해봤습니다.",
    "text151": "파우더 하기 전 단계에서 피부에서 미끄러지면서 아주 잘 그려저요 \n어느정도 덧발라도 뭉치지 않고 색상이 자연스러워서 초보자가 하기에 좋아요. 스틱으로 그려주고 가루 타입 섀딩으로 마무리하면 지속력 최고입니다.",
    "text152": "적당한 밀착력으로 코쉐딩을 자연스럼게 잘 해주는데\n색이 정말 너무 자연스라워서 만족 업업",
    "text153": "매트한 베이스에 사용할때 짱이다!했는데\n겨울이라 글로우쿠션을 베이스로 쓰니 아무래도 밀착력이 떨어지네요. \n그래서 다시 기존팔레트로 쓰는중에요:)\n발림성 부드럽고 색 좋아요!!",
    "text154": "이거 완전 요물템이에용! 평소 쉐딩 귀찮아서 안하는데 이거는 슥슥 긋기만 하고 손으로 톡톡 두드려주기만 하면돼서 완전 좋아용",
    "text155": "정말 부드러운 발림성은 좋으나\n블렌딩할 때의 밀림 현상이 심해서 좀 아쉬웠어요\n코부분은 그럭저럭해도 특히 얼굴형 라인 쉐딩용으로는 어려워요..\n그리고 발색이 은은해서 자연스러운 쉐딩 효과만 기대하시는 것이 좋아요~",
    "text156": "아직 서툴러서 그런지 시간이 좀 걸리지만 그래도 쉐딩이 자연스러우면서 확실하게 들어가서 너무 좋네요",
    "text157": "매장에서 테스트 해 보고 기다렸다가 오특으로 구매했어요. 쿨톤 컬러도 막 엄청 회끼 돌진 않아서 웜톤 분들도 잘 사용하실 거 같아요 ㅎㅎ",
    "text158": "발림성 좋고 생각보다 색이 연해서 저는 1차로 스틱한 후에 가루타입 쉐딩 한 번 더 해주고 있어요 \n참고로 22호입니다!",
    "text159": "이벤트 가격 끝나니 바로 재입고 돼서 아쉽네요 ㅠ\n후기 좋아서 기대해보겠습니다",
    "text160": "재창조 메이커 쿨쉐딩 음영메이크업용으로 쉽게 사용하려고 구입했어요 \n\n발림성이 좋아서 음영 주고 싶은 곳에 바르고 잘 펴주면 뭉침없이 잘발려요 \n\n자연스러운 그림자 색상에 가까워서 쉐딩 넣어주고 싶은 곳에 가볍게 바르기 좋아서 추천해요",
    "text161": "예약배송이길래 다른 브랜드 제품을 구매하려고 했는데 할인은 끝났지만 합배송이 되길래 구매했습니다ㅎㅎ 사실 쉐딩은 저한테 어려운 영역이라 항상 포기했었는데 이렇게 스틱 형태로 되어있으니 쉽게 할 수 있어서 좋아요",
    "text162": "너무 기대하던 제품이라 바로 구매했어요\n증정품 기대했는데 선착에서 떨어진건지 못받앗아요...ㅠ\n색상도 자연스럽고 블랜딩 부드럽고 파우더 처리 한 후 사용해도 발림성 좋아서 들고다니며 사용하기도 좋은것같아요",
    "text163": "릴스에서 혹해 올영세일때 바로 구매하였는데 발림성은 뻑뻑하지않아 좋아요! 다만 색상이 쿨인데도 살짝,, 웜한 것 같아요 그리고 무엇보다 지속력이 정~말~~ 짧다ㆅ,, 하지만 크기가 작아 들고다니면서 사용해도괜찮을 것 같아요 근데 블렌딩스펀지가 없어 그것도 단점,,^^",
    "text164": "재창조메이커 웜&쿨 구매 한 달 후기\n두 색상 모두 활용도가 높아요^^\n블랜딩 꼼꼼히 해주면 얼룩없이\n손으로 해도 자연스럽고 좋아요~\n스틱이라 너무 편해요 특히나 여행이나 휴대 해야 할때 팩트형은 브러시까지 챙겨 나가야 하는데\n스틱은 크기면에서 휴대 간편합니다ㅎㅎㄹ",
    "text165": "1. 발림성\n 유튜브를 보고 구매를 했기 때문에 제품에 대해서는 어느정도 알고있던 사실이었어요. \n엄청 부드럽게 발려고 그랬기 때문에 문질렀을때도 엄청 부드럽게 잘 됐어요. 이 쉐딩스틱은 마치 고운 입자들이 똘똘 잘 뭉쳐서 만들어진? 느낌이었어요. 가루날림 없었습니다.  턱 쉐딩을 하기 보다는 섬세한 코 쉐딩을 하는게 좋다고 판단되어 구매했습니다. 그리고 그 판단은 옳았어요. 일반 쉐딩으로 할 때보다 스틱으로 했을때 훨씬 간편하고 조각하기 좋았습니다!\n\n2. 색상\n 저는 에뛰드가 믿고쓰는 쉐딩이에요. 그래서 쉐딩도 재창조만 사용했었고 이번에도 이 쉐딩을 사용하게 되었습니다. 그만한 이유는 다들 아시다시피 색을 너무 잘 뽑아내어요. 쿨톤 쉐딩은 정말 잘못 만들면 사용도 못하게 돼요. 노란끼가 많아지거나 너무 회끼가 많아지면 쉐딩인데 티도 안 나는.. 하지만 에뛰드는 항상 만족하는 색상이었어요. 앞으로도 쉐딩은 여기꺼 쓸 예정이에요. 10월 초 쉐딩스틱 살때 브러쉬도 함께 주는 선착순에 들지 못해서 결국 취소하고 블랙 프라이데이에 산건데 이렇게 만족할줄 알았으면 브러쉬가 없어도 그냥 주문할걸 그랬나봐요. 만족감 너무 좋아요. \n\n재구매 (5/5)",
    "text166": "컬러그램 에뛰드 투쿨 중에 쉐딩스틱1등은 에뛰드….한번만 떨어트려도 부러져서 못쓰는데 그걸 감수하고 5개?정도 샀을정도로 너무너무너무자연스럽게코가생김ㅈㅂ사야돼이건",
    "text167": "와 진짜 확실히 스틱 쓰니까 다르네염 턱 쉐딩보단 코쉐딩에 좋구용 넘예입니당ㅠㅠ",
    "text168": "쉐딩 초보자라 스틱이 있어서 좋아요 색도 과하지 않아서 자연스러움",
    "text169": "자연스럽게 그려지고 스틱이라 편해요 브러쉬 쓰려면 가루털고 귀찮은데 그냥 쓱 그리고 브렌딩만 잘하면 되니까 편해요 그리고 이거 쓴 후로 쉐딩 잘한다는 소리 많이 들었어요",
    "text170": "진짜 좋습니당 코 하기 좀 면적이 크긴한데 자연스럽게 발색되서 꼭 쟁기세용",
    "text171": "부드럽게 잘 발리고, 쿨톤 색감이라 색상이 안 떠서 너무 좋아요!",
    "text172": "웜톤에 가까운 피부지만 웜톤 색상으로 나온 거는 너무 붉은기가 돌아 보여 쿨톤 색상으로 써 봤음 근데 쿨톤 색상으로 사길 잘한 것 같음 대신 양 조절 진짜 잘해야 함",
    "text173": "쉐딩 스틱중에 가장 좋아하는 제품입니다. 자연스럽고, 발색 조아요",
    "text174": "코쉐딩 턱쉐딩 할거 없이 좋아요 잘발리고 웜도 쿨써도 괜찮을거같애요",
    "text175": "일단 이거 만드신 분은 천사시고요..너무 좋습니다.\n산 거 절대 후회 안하고 앞으로 스틱쉐딩 이걸로 정착할 것 같네요. 발림성 좋고요. 색상 좋고요. 가격 좋고요. 유지력 좋고요. 자연스럽고요. 아니 무슨 너무 완벽합니다ㅏ :)",
    "text176": "유투버들이 하도 추천해서 사봅니다.\n쉐딩은 필수라서..스틱 타입 궁금하네요.",
    "text177": "슥슥 바르면 되고 발림성도 좋아서 엄청 편리해요 !\n여행갈 때 가져가기도 좋습니당",
    "text178": "아주 굿. 마이 콧대 메이커. 진짜 귀찮은 날은 턱이랑 볼도 그냥 이걸로 깎음. 피부 망가짐 없이 풀어주기 조금 빡세기는 한데. 선명한 것도 선명한 거고... 너무 편하자너... ㄹㅇ 코 만드는 시간 반절로 줄음.",
    "text179": "1통 다쓰고 재구매 했어요 쉐딩스틱으로 한번 그려주고 가루쉐딩으로 한번 더 해주니까 좋아요",
    "text180": "걍 쟁여놓고씀.. 집에 똑같은거 6개있고 6통정도 비운거같네요",
    "text181": "들뜸도 없고 너무 잘올라와서 좋아요 너무 인기가 많아서 항상 품절이라는 게 단점 ㅠㅠ",
    "text182": "에뛰드 재창조 메이커 쉐딩 스틱 사용하기 편리하고 좋아요!",
    "text183": "기존에 쓰던게 부러져서 재구매함 좀 잘부러지는듯 ㅠ 사용하기엔 표ㅕㄴ함",
    "text184": "이거 쓰고 쉐딩 정착 했어요ㅠ 제가 원하는 코 모양대로 그리기도 너무 쉽고 이거 쓰고 가루 쉐딩으로 한 번 더 모양 잡아주면 안 무너져요!! 색도 붉은 끼 하나도 없어서 진짜 그림자 같고 전 웜톤인데도 쉐딩은 쿨톤으로 쓰구 있어요 웜톤이든 쿨톤이든 쿨톤 사시는 거 추천 드릴게여!!",
    "text185": "지금 리뷰 보면서 고민하시는 분들!\n한 마디로 말씀해 드리자면 -> 이거 사세요 <-\n\n진짜 쿨톤 쉐딩 유목민으로써 이만한거 없습니다.\n제가 진짜 붉은기가 있는 제품 바르면 바로 눈에 띄거든요, 근데 제가 여러종류의 쉐딩 다써봤는데 여기 정착했습니다.. 진짜 얼마나 좋으면 주변 친구한테 사라고 다 꼬득였겠습니까.. 얼마나 좋으면 저희 지역 매장에 매일매일 sold out찍혀있어요..\n\n사용방법도, 사실 스틱형은 많이 접해보진 않아서 처음에 이게 맞나 싶었는데 잘못 그어도 티가 잘 안나고 거울로 만족할때까진 쫌 많이 긋긴 해야해요! 이게 단점이 될 수도 있겠지만, 그만큼 초보자 분들에게는 부담 없는 제품이고, 가격도 할인 시즌에는 9천원대까지 가는 가성비 제품이라 재고 있을 때 사시는 분이 임자입니다\n\nBEST OF 에뛰드. \n진짜 사세요 제발 ㅜㅜㅜㅜ\n첨부사진 -> 일절 보정 없는 일카 쉐딩 직후 사진들",
    "text186": "♡ 구매 제품\n재창조메이커 쿨쉐딩\n\n♡ 사게 된 동기\n컬러그램 쉐딩 스틱을 잃어버려서 올리브영에서 쉐딩스틱을 찾던 도중 발견하여 get!\n\n♡ 사진 색감 \n올리브영에 올라온 사진이랑 거의 똑같음! \n제가 찍은 사진은 참고로만! ( 실제 제품이랑 색감 차이가 많이 나도록 찍힘 -> 실제 제품이 더 쿨하고 연함 )\n\n♡ 발림성\n진짜 역대급 발림성🥹🫶 친구들도 다 인정한 발림성입니다!\n\n♡ 지속력\n콧볼 부분은 금방 지워지는 편, 다른 부분은 지속력 좋음\n\n♡ 장점\n일단 발림성이 너무너무너무 좋고 색감도 너무 좋은,,, 전 봄웜라이트 진단받았는데 가끔 쿨톤 화장할 때 너무 유용하게 쓰고 있고 웜톤 화장할 때도 쓸 만큼 너무 예쁜 색감…!\n\n♡ 단점\n콧볼 부분이 금방 지워져서 코봉이가 되는 점… 하지만 다른 쉐딩스틱도 콧볼 부분은 금방 지워지기 때문에 이 점은 무난무난함\n\n♡ 총정리\n쉐딩스틱 고민하고 있는 사람이라면 무조건 사는 걸 추천! 얼굴이 밝거나 쿨톤화장을 즐겨 하면 쿨톤 추천! \n\n♡ 점수\n5.00/ 5.00",
    "text187": "한달사용후기\n제 인생쉐딩스틱이에요!! 진심 이제 이걸로 정착..\n\n색감\n➡️ 컬ㄹ그램 쿨톤 쉐딩스틱에서 남아있는\n조금의 붉은기라도 싹 빠져서 진짜 그림자같은 회갈색이에요!\n너무 회색이라는분도 계시는데 어차피 블렌딩도 하는\n제품이라 저는 오히려 좋아였어요\n\n발림성\n➡️ 진짜 이게 레전드.. 완전 부드럽게 발려요!\n손으로 가볍게 스머징해도 뭉치거나 베이스 벗겨지지도않아요\n\n휴대성\n➡️ 아무래도 컬ㄹ그램이 퍼프도 달려있다보니\n휴대성만 따지자면 그게 좋을거같긴한데 저는 그 퍼프를\n안써서..ㅎㅎ 이건 케바케 같습니다",
    "text188": "쿨톤\n\n✔️ 인생쉐딩스틱!!!\n\n색감 ➡️ 에뛰드께 컬ㄹ그램이 가지고 있는 아주 적은 붉은기마저 싹 빼서 나왔어요! 찐쿨톤템을 찾으신다면 에뛰드를 추천합니다\n\n발림성 ➡️ 너무 좋아서 깜놀했습니다,,😳 정말 손으로도 가볍게 스머징해도 베이스 벗김/밀림 없이 잘 스머징되더라구요\n\n휴대성 ➡️ 가지고 다니기에는 아무래도 컬ㄹ그램 제품이\n퍼프도 있고 좋을수도 있을거같긴한데.. 에뛰드 제품은\n손만 사용해도 예쁘게 되고 전 애초에 컬ㄹ그램 스틱에 달려있는\n퍼프 자체를 사용안해요\n\n인생 쉐딩스틱발견.. 정착합니다",
    "text189": "⭐️ 한달 사용 리뷰입니다\n\n❤️장점\n👍 발림성 - 촞촉매트 그 사이로 부드럽게 발려요\n👍 간편함 - 여행갈때 코, 턱, 헤어라인까지 이걸로 끝납니다\n👍 색상 - 쿨, 웜이 갈려있고 쿨도 너무 탁하지 않아서 좋아요\n\n💚 단점\n👎 지속력 - 사실 1~2시간 뒤면 사라지는 것 같아요 픽서를 뿌리면 4~5시간 정도 가는 같아요",
    "text190": "⭐️ 에뛰드 재창조 메이커 쉐딩 스틱 쿨\n\n🌟 이미 에뛰드 가루형 쉐딩을 쓰고있는데 휴대용으로 하나 구매\n\n❤️장점\n👍 휴대성\n👍 발림성 - 부드럽고 약간 보송해서 베이스가 밀리지 않음\n👍 색감 - 쿨 웜도 적당한 회색, 갈색이라 좋습니당\n👍 블랜딩도 잘 됩니당",
    "text191": "코쉐딩에는 이만한 제품이 없어요!!\n베이스 후에 1차 쉐딩으로 사용해주는데\n그 다음에 쉐이딩 얹어주면 \n지속력도 훨씬 길고 더 섬세하게 조각내서 쉐이딩이 가능합니다!\n쌩얼에도 대충 슥슥 그어서 사용해주는데\n눈가음영부터 콧대까지 한번에 사용해주기 좋아요",
    "text192": "쉐딩 스틱 사고 싶어서 컬러그램이랑 에뛰드 중에 뭐 살지 고민하다가 에뛰드로 샀는데 좋아요👍🏻👍🏻 \n가격이랑 양을 비교하면 컬러그램이 더 좋지만, 발림성이 에뛰드가 더 좋은 것 같고 색이 좀 더 쿨톤느낌?\n쿨톤 색상이 부담스럽다면 자연스러운 중간톤 사도 괜찮을 듯",
    "text193": "음 색깔은 생각보다 더 회빛 가득한 쿨톤 색이고 약간은 시멘트같기도함.. \nㅋㄹㄱㄹ 쉐딩스틱 리뉴얼 전 버전 쓰고 있었는데 제형이나 지속력은 마음에 드는데 색이 은근 너무 웜브라운느낌이라 바꾸고싶었던참에 이게 유명해서 사봄\n제형은 미끄러지듯이 발리는 편이라 ㅋㄹㄱㄹ보다 미끄러운 느낌? 근데 컬러감이 ㅋㄹㄱㄹ보다 잘 안쌓이는 느낌임..\n개인적으로는 ㅋㄹㄱㄹ으로 다시 사고싶음\n사진은 위쪽이 ㅋㄹㄱㄹ 아래가 에뛰드",
    "text194": "이거 웨 안사효?!!\n\n자연스러운 코쉐딩을 원하시는 분!!\n강력한 코쉐딩을 원하시는 분!!\n이거 꼭 사쉐효!!\n\n⭐️X5\n\n가루타입의 쉐딩으로 코까지 같이 했었는데 파운데이션 후에 바르기 때문에 가끔 뭉치거나 얼룩덜룩하게 발리는 경우가 있더라고요ㅠㅠ\n그래서 찾다가 같은 라인으로 스틱이 나와서 아 무조건 사야해!! 하고 구매해서 사용했는데 진짜 코쉐딩의 신세계가!!\n\n저는 노란색으로 칠한 부분에 발라주고 손으로 블렌딩 해주는 편인데 브러쉬를 사용하면 더 자연스럽게 표현할 수 있습니다 😆\n\n덕지덕지 발라도 무대화장처럼 보이지 않아서 너무 좋고,\n휴대성도 너무 좋아요!!",
    "text195": "자연스럽게 쉐딩하기 너무 좋은 것 같아요. 회끼도 적당해서 쿨톤이 쓰기 적절한 쉐딩이에요. 자연스럽게 사용할 쿨톤 쉐딩 찾으면 바로 구매 하세요. 그런데 5번 정도 쓰다가 뿌리? 쪽이 부러졌어요. 쉐딩 스틱이 부드러워서 그런가봐요 ㅠㅠ",
    "text196": "올레는 하트% 의 오트 베이지를 잘 사용하고 있었는데 사실 잘 사용한 건 아니고 조금 저한테는 붉은 감이 있어서 입술 정리 용도로만 사용을 하고 가끔씩 바쁠 때 코에도 쉐이딩을 하고 했었는데요. 좀 너무 붉은 거 같아서 이번에 새로 나왔다. 라고 해서 에뛰드 의 재창조 제품 쿨톤으로 구매를 했었는데정말 만족스럽습니다. 또 재구매를 할 거 같고, 쉐이딩 스틱이 올레 몇 10년 전에 유행을 하다가 다 들어가고 없어서 구매를 잘 못 했었는데, 다시 쉐이딩 스틱이 나와서 너무 좋고 쉐이딩 스틱으로 하고 파우더 쉐이딩으로 잡아 주면은 그날은 쉐이딩 짱짱에서 아주 지워질 일이 없어요. 에뛰드 제품 너무 좋고 기획세트도 가끔 판매 하던데, 저는 기획 세트로는 못 구매해서 아쉬워요.",
    "text197": "일단 질감이 오일리하고 수분감 있어요. 그래서 파데 위에 그릴때 슥슥 잘 발리긴 하는데 겉도는 느낌이에요ㅜㅜ\n이전까지 컬러그램 섀딩스틱 웜톤 썼는데, 그건 뒤에 스펀지 달려있어 펴바르기 좋았는데.. (비교용으로 사진 첨부)\n\n코에 쿨톤 섀딩 했더니 피부 하얀편인 저는 붕 뜨는 느낌이랄까..? 흡수 고정이 약하고 뭔가 뙇!! 라인 잡히는 느낌은 아닌듯 => 자연스러운거 원한다면 에뛰드로, 양조절 조금씩만 해보는것도 추천\n\n근데 떨어트린적도 없는데 스틱 부러졌는지 쑥 빠지네요😢;;;\n\n사고나서 뜯기도 전에 브러쉬주는 기획전해서 세상 안타까웠는데 ㅋㅋㅋ 암튼 컬러그램 더 추천",
    "text198": "자연스러운 그림자 음영을 원하시면 쿨 컬러로 사세요\n\n 22호정도 완전 가을 웜톤입니다\n완전 자연스러운 그럼자 음영이 생겨요\n너무 마음에 들어요\n코쉐딩에 완전 찰떡입니다\n괜히 웜 쿨톤 나눠놔서 웜톤분들 이거 못쓸까바 안타까운 마음뿐이네용",
    "text199": "1에뛰드재창조메이커#쿨쉐딩-2컬러그램입체창조쉐딩스틱01웜톤-3,4,5투쿨포스쿨아트클래스바이로댕쉐이딩[모던]-6,7,8페리페라잉크브이쉐딩01아몬드브라운\n22호 가을뮤트~여름뮤트 걸친 사람입니당\n쿨한순:에뛰드쿨쉐딩-투쿨모던-페리페라아몬드-컬러그램스틱웜톤\n투쿨포스쿨 모던으로도 쿨함이 부족하셨던 분들은 진짜 에뛰드쿨쉐딩스틱 사세요! 에뛰드꺼 쓰시다가 투쿨모던쓰시면 확 웜하실 정도로 애쉿빛으로 쿨함이 많이 느껴집니다 너무 만족스러운 제품이라서 계속 재구매할 제품입니당 블렌딩도 잘 되는 편이고 코에 진하게 문질러서 바르지않는 이상 한번 슥하면 딱 자연스러운 그림자로 표현돼요 콧대쪽은 블렌딩하면 되실 겁니당 사진에서는 제가 너무 진하게 문질러서 진하게 발색된겁니다 ㅠ",
    "text200": "저는 브러쉬 기획 세트로는 구매를 하지 못했는데 제가 사고 나니까 브러쉬 기획 세트로 판매를 하고 있더라구요 그래서 배가 아파서 별 하나를 뺐습니다 브러쉬를 준다고 해서 기획 세트로 구매 하면 정말 이득인 제품인데요 브러쉬없다고 하면 때는 그냥 그런 제품이라고 생각이 됩니다 \n이것보다 더 더 저렴한 제품들이 많긴 하지만 색상 면에서는 쿨톤이 싫으면은요 제품을 적극 추천 드립니다 색깔도 정말 자연스럽고 너무 부드럽게 잘 발리고 숨어 진도 잘 되는 제품이여서 정말 추천을 드리구요 역시나 YouTube조효진님께서 만드셔서 더 좋은거 같아요!"
  }
]