[
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 바이로댕 노즈 쉐이딩",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020934003ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209340",
    "text1": "쉐딩 자체가 처음이라 발색이 자연스럽다는 리뷰보고 구매했어요 명도나 색감이 마음에 들어요 근데 다른 리뷰에 냄새 언급이 있던데 진짜 냄새가 살짝 요상해요ㅋㅋㅋ 코 밑 부분에 칠할때만 나긴 합니다ㅋㅋ",
    "text2": "아니 이거 너무 잘깨져요;; 이거 가격차이도 세일하면 얼마 안하는데 제발 그냥 원래 투쿨 사시거나 페리페라ㄱㄱ일단 발색이 너무 진해서 양조절이 어렵고 돈아까워요",
    "text3": "턱 쉐딩 하는건 너무 커서 항상 남곤 했는데 코쉐딩 버전이 작게 나와서 사용하기 좋은 것 같아요!\n턱쉐딩도 같이 사용할 수 있을 것 같아요",
    "text4": "코 쉐딩하기 아주 딱 좋은 색상입니다\n붉은기가 덜해서 코가 부어보이지 않고 좋아요!",
    "text5": "자연스럽게 쉐딩하고 싶으면 딱좋아염 가루날림도 적음 😁😁 색이 딱 자연스러운 음영이에여",
    "text6": "섀딩은 투쿨포스쿨🤍\n\n작은 사이즈라 들고다니며 쓰기 좋아요\n노즈 섀딩용이라고 되어있지만\n저는 파우치 넣어다니며 매일\n옆광대 턱에도 사용하려고 샀어요\n믿고쓰는 투쿨 섀딩\n힛팬 볼때까지 쓸거예요!",
    "text7": "노즈쉐이딩용이 나왔길래 구매해서 사용해보니 발색력이 너무 좋더라구요 전에 그냥 쉐딩제품보다 노즈쉐이딩이 더 좋네요",
    "text8": "친구사줬는데 만족하는거 같아요 초보라서 작은거 사줬는데 너무 귀여운거 같아요",
    "text9": "턱쉐딩을 안해서 코쉐딩만 하려고 작은거 찾다가 사봤어요 조아용",
    "text10": "또 거의 다 써가서 재구매 예정입니다 들고다니까 딱 편하고 발색도 진한 편",
    "text11": "이거 짖짜 개개갸갸ㅑ조아요 \n웜쿨 상관없이 다 잘어울릴거같고 \n요걸로 애굣살 그리면 짖짜 짱이뻐요‘ㅜㅜ",
    "text12": "손바닥 정도의 크기인 미니 쉐딩... 항상 믿고쓰는 투쿨이라 발색력 좋고 자연스러워서 좋아용😍",
    "text13": "개인적으로 코딩은 턱 실링이랑 색깔 좀 달라야 된다고 생각해서 이거 쓰는데 진짜 좋아",
    "text14": "미니미라 휴대하기 너무 좋아요 \n저는 이걸로 턱 쉐딩까지 다해요 ㅎㅎ",
    "text15": "작아서 가지고 다니기 너무 좋아요 파우치에 넣고 다닙니당 ㅎ",
    "text16": "이건 진짜 휴대성이 갑인 제품입니다👍 발색도 괜찮고 약간 가루 날림이 있지만 다른게 다 커버 쳐 줍니다! 저처럼 쉐딩을 코만 하시는 분둘은 이거 강추에요!! 전 이미 두개째 사용중 입니다!",
    "text17": "써봤는데 피부에 잘 맞고 좋은 것 같아여\n친구들한테도 추천했어요",
    "text18": "원래 큰 버전보다 좀 색이 연한 것 같아요..! 그래도 휴대성이 조아서 만족합니다",
    "text19": "작아서 휴대하기도 좋고 색감도 고ㅏ하게 발색되지않고 자연스러워서 너무 조아요",
    "text20": "지성피부인데 지속력 나쁘지 않고, 여러번 덧칠해도 엄청 과해지지 않는 색인 것 같아요! 좋습니다!",
    "text21": "쉐딩명가 투쿨,, 콧대 전용 쉐딩이 나왔길래 바로 구매해봤습니당\n일단 노즈쉐딩이라 엄청 진하게 발색이 되지 않아서 눈두덩이에도 차분하게 음영을 넣는 용도로 사용했는데 은은한 발색으로 너무 맘에들더라구요\n눈두덩이에 사용할때는 대충 손으로 슥슥 문질러도 잘 발립니다 ㅋㅋㅋ 그만큼 발림성이 좋다는거겠죠...?\n그래도 역시나 콧대 전용으로 나온 제품이다보니 콧대에 사용할때 가장 잘어울리는 것 같아요 ㅋㅋ\n색감이 붉은기 진짜 전혀없는데 그렇다고 누렇지도 않아요 저는 1,2번 컬러 섞어 사용하는게 제일 자연스러웠어요\n투쿨 이런 색감 어찌 이리 잘 만드시는겁니까....",
    "text22": "좋다는 리뷰가 많아서 샀는데 유명한 건 이유가 있네요!!!",
    "text23": "화장을 잘 안하는 입장으로서 너무 좋아요!! 간편하고 양도 적고 가격도 싸고!!",
    "text24": "걍 무난... 뭐 엄청나게좋은지는 모르겟습니다 요즘 쉐딩이 다들너무잘나와서",
    "text25": "친구가 잘안써서 잘 모르겟대요 근데 좋은거 같긴해요 저도 사보려고요",
    "text26": "너무 추천해요\n헌달 사용해보니 더 확실히 추천해드릴 수 있을고 같아요",
    "text27": "너무너무 맘에 드는 제픔입니다 이거 산 후로 얘만 써용 원래 쉐딩을 코만 해서 오래오래 쓸것같아요 이 제품인가? 냄새난다 하는 것 같은데 전 냄새 안나더라고요",
    "text28": "샵에서 코쉐딩용으로 추천해주셔서 구매했어요\n매트하고 연한 색으로 하면 티는 많이 안나는데 자연스럽게 사용하기 좋아요!",
    "text29": "쉐딩들 크기만 너무 크고 그러다보면 휴대할때 깨지고 난리나는데 사이즈도 미니미 하고 발색도 자연스럽고 예ㅓ서 만족스럽게 사용하고 있습니다 ㅎㅎ\n일단 휴대하기가 너무 편안해서 좋아요",
    "text30": "저는 자연스러운게 좋은데\n투쿨노즈쉐딩완전자연스러워여\n진짜짱짱\n손으로바르기도간편하거~\n귀차니즘폭탄인사람에게최적화되어시당",
    "text31": "아진짜꼬랑내나요ㅠㅠㅠ제거만그런지모르겟는데꼬랑내가안빠짐 처음 열때부터 꼬리꼬리한 냄새낫는데 코에 바르면 은은한 꼬랑내가.......브러쉬빨고써보고 새 브러쉬로 발라보고 별짓 다햇는데 파우더 자체에서 냄새남 붐따요",
    "text32": "작아서 휴대 하기 좋고 세일 할때 쟁여두면 좋은거 같아요 하고나면 색상 갠춘",
    "text33": "기존 투쿨포스쿨 쉐딩 컬러가 노란기가 돌아서 새로 산건데 이건 붉은기가 돌음",
    "text34": "그냥 저냥 쉐딩 초보가 쓰기에 무난..? 어두운색깔은 안스고 연한거만 씀",
    "text35": "코 쉐딩하기 좋아요 붉은기도 없고 조그매서 들고다니기 좋습니다",
    "text36": "가루애서 냄새나는건ㅍ금방날아가는데 냑간애매템인거같아요",
    "text37": "코에 딱 맞는 컬러 쉐딩이 나왔다고 해서 구매해봤습니다 ~\n입자도 괜찮고 컬러도 적절해서 코 쉐딩할때 잘 쓰고 있어요",
    "text38": "항상 쉐딩은 진하게 나와서 코에 할때는 좀 연하게 덜어서 하는 편이었는데 코 전용 쉐딩은 애초부터 연하게 나와서 바를때 걱정없이 막 발라도 되서 편해요!!!💖💖🔥🔥",
    "text39": "컬러감 예쁘고 잘들고 다닐 수 있어서 좋은 거 같아요 잘 쓰고 있어요",
    "text40": "노즈쉐딩에 진짜 개애애좋음 이거만 주구장창 쓸거같아요 크기도 컴팩트해서 맨날 파우치 들고다니는 저에겐 최고의 쉐딩ㅎ",
    "text41": "재구매템이에용. 하나 힛팬하고 바닥이 진짜 많이 보여서 쟁여두려고 샀어요. 턱 쉐딩이랑 코 쉐딩은 근본부터가 달라야된다고 생각하는데 이게 진짜 .. 대박적",
    "text42": "코 쉐딩에 적합한 노란기빠진 회삭이라 자얀스러워요 근데 제것만 냄새가 나나요?ㅠㅠ",
    "text43": "쉐딩만 여러개를 쓰구 스틱노즈쉐딩도 사서 써봤지만\n너무뭉치는게보이더라구요 그래서 노즈쉐딩이 전용으루나왔길래 사서 써봤는데  밤타입보다는 확실히 더자연스럽구 아쉽게두 손목발색은티가안나서ㅠ 둥근모가 확실히라인 이 더자연스럽습니다!\n밤타입 보다는 확실히 양조절두쉽구 자연스럽습니다\n원래 투쿨 쉐딩을 잘썼어서 믿구 써봅니다!!",
    "text44": "쉐딩은 대부분 크기가 커서 작은가방 가지고 나갈땐 휴대용으로 들고다니기엔 무리가 있었는데 사이즈가 작아서 휴대용이나 여행갈때 들고가기 너무 좋은거같아요! \n투쿨은 쉐딩 워낙 유명하니까 믿고 쓰겠습니다 ㅎㅎㅎ\n노즈 전용으로 나와서 색이 좀 연한데 애교살에 쓰기에도 좋은거같아요~잘 쓰겠습니다 ㅎㅎㅎ",
    "text45": "원래 에뛰드 스틱 썼는데 너무 끈적이고 좀 진한거 같아서\n바꿨어요!\n\n이번에 투쿨포스쿨에서 새로 노즈쉐딩 용으로 따로 나왔다해서 샀어요! 회색?빛+노란빛 섞여서 뭔가 엄청 자연스럽고\n\n코쉐딩만 하면 누루끼끼 검무틱틱 까무잡잡해지는 사람들은 이거 써보시면 좋을거 같아요!\n\n색상은 1가지네요!",
    "text46": "기존에 쓰던 쉐딩들이 다 너무 거대해서 다 쓰려면 백만년 걸릴 것 같아서 그냥 작은걸로 사서 쓰자 하고 둘러보는대 마침 신상이 나왔지 뭐에요\n화장을 너무 예쁘게 잘 하는 코덕 칭구한테도 물어봤는데 만족스러웠다고 갠찮다고 해서 바로 구매했서요!🥹👍🏻",
    "text47": "섀딩을 원래 잘 안하는데 부분적으로 필요해서 구매했습니다.\n21호 여쿨라  건성 \n\n장점\n너무 연하기는 하지만 똥손이 쓰기엔 만족스럽고, \n코에 하기엔 자연스럽고 괜찮음\n사이즈가 작아서 👍🏻 \n가격도 👍🏻 \n색상도 쿨한듯 미지근해서  👍🏻 \n가루 타입이지만 건조한 느낌이 적음\n\n단점\n턱섀딩으로 사용하기에는 너무 밝음, 티가 거의 안남 ( 물론 코 섀딩용이라고 나왔음) \n그치만 코에만 하기엔 관!까지 가지고 갈지도 ; \n그래서 팁! 섀도우 중에 잘 사용하지 않는 음영 섀도우랑 섞어서 턱 섀딩하면 너무 좋음! \n\n결론 \n재구매 의사 있음 \n왜냐면 기존 섀딩들은 너무 커서 부담스러움",
    "text48": "일단 사이즈가 컴팩트해서 좋아요! 챙겨다니기 편할 것 같아요. \n색상 자체가 붉은기없이 자연스러워서 코에 발색했을 때 딱 적당한 정도로 발색되는 것 같아요!\n파우더 처리한 후에 발색하면 지속력도 좋을 것 같아요.\n가루 날림 없이 자연스럽게 발색되는 코 섀딩 원했는 데 이 제품이 딱이네용🤍",
    "text49": "🍀‘진짜’ 코 음영 찰.떡.컬.러 요기요기!!\n\n쉐딩도 턱의 컬러, 코의 컬러 추천컬러가 달라용\n얼굴 톤마다 다르겠지만 대체적으로 정말 창백한 피부톤이 아니라면 턱쪽은 따뜻한 컬러감이 들어가야 자연스러워요\n턱에도 그림자컬러라고 회끼낭낭한 파우더하면 약간 칙칙? 떼낀듯한 느낌을 줄 수 있어요\n\n반면에 코에는 붉거나 노란 컬러는 오히려 더 도드라져 보일 수 있는데 회끼들어간 컬러는 정말 자연스럽게 다각도 음영을 만들 수 있어요!\n코 음영이라고 그레이 컬러 쉐도우 몇가지 사용해봤는데\n투쿨포스쿨 코쉐딩 이제품이 제일 만족스러워요\n혹시 타제품으로 코가 떼낀 것 같아지거나 회색이 동동뜨거나 발색이 약했다 싶은 느낌 받으셨던 분들은 이 제품 추천해요 적당히 따뜻한 컬러도 품고 있어서 이질감 없이 진-짜 그림자 컬러로 자연스럽게 발색이 되네요 원컬러가 아니고 세가지색감의 조합이 진짜 좋아서 붓으로 마구잡이로 슥슥 해도 자연스럽게 코 조각 예쁘게 잘되어요 색감 완전 대박이에요 =)\n\n사용 부위의 면적이 작은만큼 붓의 크기도 작은데 블랜딩하기 좋게 아담한 사이즈도 마음에들어요 수정화장은 가볍게 하는 편이라 저의 경우 유분이 올라오는 얼굴 중앙 중심으로 살짝만 손보는데 투쿨포스쿨 노즈쉐이딩의 사이즈가 휴대하기 좋네요 비교적 큰 쉐딩제품보다 파우치의 부피를 줄여주었어요",
    "text50": "진짜 코가 작아져요 너무 좋습니다! 사진에 있는 다이소에 파는 붓으로 하면 좋아요!",
    "text51": "외곽 쉐딩 잘 안 해서 쉐딩 한참 쓰는데 얘는 사이즈가 작아서 부담이 없어요 컬러도 무난",
    "text52": "크기가 작아서 여행다닐 때 들고 다니기 딱 좋아요 !!\n그리고 투쿨 쉐딩 특유의 노란끼가 아예 빠져있고 회끼도 심하지 않아서 자연스러운 쉐딩 좋아하는 분에게 완전 강추합니다 ..👼 뉴트럴톤이 쓰기 좋을 것 같아용",
    "text53": "이거 회끼가 야무진게 진짜 딱 노즈 쉐딩용으로 찰떡이에욤 ㅎㅎ 크기도 작아서 잘 쓰고 있습니당 ㅎㅎ",
    "text54": "투쿨 쉐딩은 원래 잘쓰고 있었는데 얼굴 윤곽이랑 코를 같이하다보니 너무 빨리 닳아서 사봤는데 진짜좋아용 발색확실하고 자연스러운 그림자되고 궁금해서 사본건데 너무 ㄱㅊ음 투쿨 쉐딩 역시는 역시인가",
    "text55": "발색이 아주 좋진 않지만 휴대성이 나쁘지않아서 일단은 쓰고있습니다...",
    "text56": "할인 안해서 아숩긴한데..... 투쿨 쉐딩 근본이라 못 끊어요..",
    "text57": "가루날림 전혀 없고 작아서 들고다니기 너무 편해요! 발림성 너무 잘 발리고 색상이 엄청 자연스러워요! 붉은 기 있는 거 사면 붉을 거 같고 전 붉은 기 없는 걸 사서 연하게 쉐딩이 됩니다!",
    "text58": "이 제품이 정말 마음에 들어요! 이 제품이 정말 마음에 들어요!",
    "text59": "진짜..! 진짜 발색 약해요..ㅠㅠㅠㅠ 색자체는 좋은데 제일 진한 색상에만 손이 가요… 17호 또는 더 하야신 분들한테나 잘 어울리실득… 근데 자연스러운거 좋아하시면 ㅊㅊ…",
    "text60": "써봤는데 피부에 잘 맞고 좋은 것 같아여\n친구들한테도 추천했어요",
    "text61": "잘 쓰고 있습니당. 웜톤인데 색 전혀 안 어색하고 좋아요. 코쉐딩에 적합한 색이에요",
    "text62": "이거 쉐딩이 없어서 큰 본품을 사기엔 좀 애매하다싶어 급하게 산거였는데 나름 코말고 다른데 써도 좋고 휴대용 쉐딩으로 딱이라 만족해요!!",
    "text63": "그 큰 사이즈는 자꾸 깨져서 작은 게 있길래 함 사봤는데 색이 좀 다른 거 같아요...? 다른 걸 샄ㅅ나..? 암튼 머 데일리하게 쓰기 조아용",
    "text64": "생각보다 너무 연해요 코쉐딩 전용으로 굳이 나온거같음\n코가 회색이돼",
    "text65": "일반 수ㅐ딩으로 하면 연탄 바른고처럼 검정색이 되서\n코쉐딩 잘 안하는데 이거 하도 매일 코쉐딩 하도 다녀요",
    "text66": "너무좋아요!! 원래 쓰던 쉐딩이 연해서 티가 안나는 것 같아사 바꾸ㅏ봤는데 티가 나긴 하지만 심하진 않아서 너무 좋네요 저는 코쉐딩만 해서 사이즈도 작고 가격도 착하?고 좋아요",
    "text67": "투쿨 쉐딩 모던에서 가장 밝은 색상으로 노즈쉐딩으로 쓰면 노란끼 돌아서 못쓰는사람이에요ㅠㅠㅠ\n그래서 어떤제품을 써도 주황기가 돌거나 노랗거나 주황기노란기 없다면 너무 탁하거나….해서 노즈쉐딩을 못했는데 이제품 쓰고 나서 너무 만족해요!!!\n탁하지도 않고 너무 좋아요 제발 단종 안되었으면 하는 마음이에요",
    "text68": "진짜 개조아염 ㅠㅠ\n원래 투쿨국민쉐딩 그거 썼다가 너무 좋아서 투쿨 쉐딩스틱 사서 또 다썼는데 다른건 어떨까 싶어서 ㅍㄹㅍㄹ 쉐딩 써봤어요. 근데 영.. 투쿨로 다시돌아오게 되더라구요….. 쉐딩은 무조건 투쿨이맞아욥!! 이번에 살짝 회끼도는걸 사고싶어서 요걸 도전해봤는데 너무너무 좋아요 자연스럽고 진짜 그림자같아요 ㅎㅎ\n근데 단점을 하나만 꼽자면…. 냄새가 별로예요 ㅠ 그래도 너무 좋아서 맨날 잘써요!!!",
    "text69": "브러쉬에 잘 안 묻어나서 여러 번 올려야 색깔이 좀 또렷해져서 아쉬웠긴한데 색감 자체는 붉지도 않고 넘 누렇지도 아노거 적당한 회끼? 돌아서 보통 코쉐딩 할 때 원하는 자연스러운 그림자, 음영 잘 표현이 된다는 점에서는 좋았어여 특히 눈썹부터 티존에 쉐딩 하시는 분들의 니즈에 적합한 색상인 거 같아영",
    "text70": "자연스러운 음영 표현이 정말 좋아요. 너무 어둡지 않아서 부담 없이 얼굴 윤곽을 살릴 수 있고, 가루 날림이 적어 지속력도 괜찮아요. 브러시에 묻혀서 쓸 때 발색이 부드럽고 블렌딩도 쉬워 초보자도 사용하기 좋아요. 가격 대비 퀄리티가 뛰어나서 데일리 메이크업용으로 추천합니다. 피부 톤에 맞게 조절하면 자연스럽게 갸름한 얼굴 라인을 완성할 수 있어요. 전체적으로 실용적이면서도 데일리용으로 만족스러운 제품이에요!!",
    "text71": "작아서 들고다니기도 편하고 발색도 만족합니닷\n웜톤 에게도 어울리는듯해용",
    "text72": "후기가 좋아서 저도 모르게 구매한 제품이에요.\n화장을 매일 하지는 않지만 호기심에 구매했는데 만족하면서 사용하고 있어요",
    "text73": "코 전용 쉐딩 찾고있었는데 작은 사이즈로 나와서 좋아용\n잘사용하고있습니다",
    "text74": "생각보다 크기는 작지만 모든 색상 잘 사용할것같아서 구매했아요 들고다니기도 좋은 크기인듯",
    "text75": "늘 써오던 투쿨포스쿨 쉐딩!\n쉐딩 맛집은 여기인 것 같아요.  가격도 저렴한데 지속력도 좋고 가루날림도 적고! 너무 마음에 듭니다.",
    "text76": "발색이 뽝 되는게 아니라서 진짜 코에 사용하기 좋아요 ㅋㅋ 넘 잘쓰는중",
    "text77": "귀요미 노즈쉐딩도 기분좋게 잘쓰고 있어요!! 얼굴쉐딩과 구분돼서 좋아요",
    "text78": "코 쉐딩용 이라고 해서 구매했는데! 사실 눈썹 그리기에도 찰떡... 섀도우로 활용으러고 찰떡... 이 아이로 앵간한 가벼운 메컵 활용가능해요",
    "text79": "촉촉한 느낌?의 파우더 섀딩입니다.\n턱 쪽 섀딩을 안해서 , 코 섀딩으로 구매했어요 \n그런데 너무 ~ 연해요 ㅎㅎ 제가 피부가 하얀편인데도\n티가 거의 안나요 ^^ ; \n그치만  없는 섀딩이리 좋네요 !",
    "text80": "노즈용섀도 기다렸는데 넘 만족스러워요 작은사이즈인것도 좋고 색감도 만족",
    "text81": "콤팩트하니 들고다니기 좋아용 자연스러운 발색으로 쉐딩하기 좋아용",
    "text82": "투쿨포스쿨 쉐딩 잘 사용하는데 노즈전용 쉐딩이 나와서 바로 구매! 사이즈도 작아서 휴대하기 아주 좋을거같아요!",
    "text83": "코쉐딩으로 유명한 제품 다 써봤는데 자연스럽고\n양 골고루 묻고 아묻따 가루타입으론 이게 최고에요 손이랑 브러쉬 안가리고 색도 예쁘게 빠지고 레전드템입니다",
    "text84": "노즈용 쉐이딩이라고 되어있어 궁금해서 구매했어요. 크기가 작아서 들고 다닐 때 편하네요. 노즈용이라 과해질까봐인지 색이 흐릿하게 여리여리하게 발색되는편입니다.",
    "text85": "투쿨포스쿨이 쉐이딩 맛집이자나여.\n오특으로 올라 왔길래 사봤어여.",
    "text86": "쉐딩 잘 안쓰는 저에게 딱 좋아요!! 미니미니해서 들고다니기도 좋고 넘 귀여워여",
    "text87": "피뷰 화정을 밝게 하는편이라 시중에 파는 쉐딩이 진하게 느껴져소 좀 연한 쉐딩을 찾았는데 진짜 딱이에요 얼굴 코 막 쓰는중 넘 이븜 ㅠㅠ",
    "text88": "아직안써봐서 잘모르겠어요 좋다고하는데 궁금하네요 ㅋㅋ",
    "text89": "발색이 진하지 않고 정말 자연스럽게 올라가요 좋습니다👍🏻",
    "text90": "크기는 손바닥 안에 들어오는 작은 사이즈구요 원래는 쉐딩 페리페라랑 에뛰드껄 썼는데 그거에 비해 크기가 작지만 발색이 자연스럽게 잘되서 괜찮네영 !! 학생인데 학교갈때 자연스럽게 코에 쉐딩하기 좋았어요 💗💗 그리고 색상이 자연스럽고 가루날림이 적었어용😋",
    "text91": "19호 정도 되고 쿨톤 피부입니다 화장하면 19호보다 더 밝게 하는데 자연스럽고 그림자처럼 딱 적당했습니다!\n발색은 진하지는 않고 자연스러워서 초보자분들이 쓰기 딱 적당할 것 같네요 평소에 콧대가 낮아서 코쉐딩만 하는데 작은 용량으로 나와서 가지고 다니기도 편하고 가격도 합리적이라 좋아요",
    "text92": "노즈용 쉐딩 제품 찾고 있었는데 투쿨 신상이길래 바로 구매 해봤어요!! 일단 눈으로 봐도 색상이 뮤트하게 너무 잘나왔구요. 제일 진한 부분은 웜톤, 제일 밝은 부분은 쿨톤 색상이라 모든 분들이 사용하기 좋고 색상을 섞어서 자신에 맞게 조절해 쓰기도 너무 좋은것 같아요! 진한걸로 콧볼 잡고 연한걸로 콧대랑 같이 블렌딩 해주면 딱이에요 ㅎㅎ 제일 진한 색상은 발색이 잘되는 편이라 양조절 해주셔야 하구요. 얼룩덜룩 뭉치거나 하진 않았어요. 사진에서 보이는 음영 보다 실물이 더 자연스러워용. 크기는 싱글섀도우 보다 크고 블러셔 보다는 작아서 양은 적당하다고 생각합니다. 아주 만족해요!!!👍👍🩷🩷🩷",
    "text93": "좀 연하게 발색이 되는 것 같긴 하지만 코쉐딩용으로 정말 좋아요! 용량 많은 걸 원하지 않는 분들께 딱이에요",
    "text94": "만족합니다 그런데 원래 스무스한 색상이 이쁘고요 부드럽고",
    "text95": "대부분의 쉐딩제품 크기가 커서 조금 작은 코쉐딩용을 원했는데 진짜 너무 좋아요ㅠ!!",
    "text96": "그냥 쉐딩 쓰면서 코음영 넣어주면 어쩔때는 너무 과하고 어쩔때는 티도 안나서 아쉬울때가 있었어요\n이번에 코전용으로 나온걸 처음봤는데 색이 잘나온것 같아좋아요\n붉은기 하나도 없고 자연스럽네요",
    "text97": "쉐딩 사도 다 못 쓰고 오래돼서 버리는데 이건 양이 적당한 것 같아서 좋아요. 색도 굿",
    "text98": "발색이 연하고 통이 작아서 들고다니기 좋아요\n다만 냄새가 조금 이상합니다..",
    "text99": "순하고 성분이 좋아서 부담없이 데일리로 쓰기 너무 좋습니다~",
    "text100": "세가지 색상이 있어서\n부위별로 활용하기 좋고\n크기도 작아서 휴대하기 편해요!",
    "text101": "쿨톤이시면 잘 맞을 것 같아요!!  발색 잘 되고 가루날림 심한편은 아니에요",
    "text102": "코쉐딩 할 때 스틱쉐딩으로 하고 고정?시키는 느낌으로 사용하는데 색상이 진하지 않아서 화장 초보인 사람이 쓰기 괜찮은 거 같아요",
    "text103": "아니 이건 진짜 혁명이에요 딱히 웜쿨가리지도 않고 제가 베이스메이크업울 좀 하얗게 하는걸 좋아하는 편이라서 쉐딩 쓰면 약간 까맣게 되는 일이 몇번 잇엇는데 이거는 색도 엄청 자연스럽고 진쩌 예쁘게 쉐딩돼요ㅠㅠㅠ",
    "text104": "코 쉐딩용으로 ㅋ스는데 조아여 아주 밝은색 잘 쓰고 있어요 브러쉬 바꿔서 사영해버ㅏ야게ㅛ어요",
    "text105": "쉐딩은 이걸로 정착합니다!!!! 저는 똥손이라 그동안 쉐딩은 상상도 못했었는데 이게 초보용으로 좋다고 해서 사용해봤는데 진짜 최고에요!! 발색이 너무 진하지 않아서 똥손분들도 충분히 쉽게 사용하실 수 있고 자연스럽게 코를 높일 수 있어요!! 진짜 좋아용 쉐딩 입문용으로 강추합니다!",
    "text106": "저는 코에만 쉐딩을 해서 너무 큰 제품을 사고 싶지 않았어요 투쿨쉐딩이 유명하기도 하고 딱 적당한 용량의 쉐딩이 있어서 구매했어요 발색이 뚜렷하지 않아서 초보자도 쉽게 사용할 수 있는 제품이고 자연스럽게 연출 할 수 있어서 좋아요 매일 잘 사용할 것 같아요",
    "text107": "솔직히 화장품들 크게 만들고 비싸게 팔아먹는 거 짜증났는데 이렇게 작은 게 있어서 참 기뻐용 저는 피부가 하얀 편이라 제일 연한 것만 쓰는데 맘에 듭니당 가루날림 있어용 근데 확실이 작다보니까 턱쉐딩할 땐 좀 힘들 수도 있는데 저는 얼굴 제일 안쪽부터 바깥쪽을 연한색에서 진한색으로 발리도록 하니 괜찮더라고용 붉은기 없습니당",
    "text108": "크기도 적당하게 미니하고 딱 좋아요 색이 약간 쿨한게 붉지도 않아 너무 마음에 들어요 가루날림도 적당하고 그냘 너무 맘에 들어요 원래 턱에는 티가 잘 안나서 안해서 코만 하기에 떡 적당한거 없나 첮고있었는데 패키지도 마음에 들고 코만 하기에 너무 만족스러워요",
    "text109": "**여름 뮤트쿨톤(그레이쉬)\n1. 그림자 같은 쉐딩\n저는 노란피부를 가지고 있는 여름 뮤트인데 정말 그림자처럼 발색돼요! 사진 참고해주세요.\n2. 진하지 않은 발색\n노즈라서 너무 진하면 들뜰 수 있는데 여리여리한 발색이 좋았어요. 또 뮤트라서 음영 아이새도우로도 사용할 수 있지않을까 하는 기대감이 생기네용.",
    "text110": "가루날림 썼던 쉐딩 중에 제일 적고\n노즈 쉐딩 전용이라 그런지 발색도 자연스러워요!!\n만족만족10000🦶",
    "text111": "데일리로 항상 쓰구 이써요 쓰던거 쓰면 또 살거에욥••ㅎㅎ",
    "text112": "넘 조아요~ 코 쉐딩하는 데에 딱입니다! ㅎㅎ 작아서 외출 파우치에도 잘 들어가영ㅎ",
    "text113": "코 전용인데 이거로 애교살도 그리고 입꼬리랑 인중까지 다 컨투어링하는데 ㄹㅈㄷ 진짜 ㄹㅈㄷ 제발 다사세요",
    "text114": "엄청 자연스럽고 연한쉐딩!\n진한거 부담스럽고 초보면 완전 ㅊㅊ\n작아서 들고다니기도 편해요",
    "text115": "쉐딩 잘 못하는 초보자들에게 추천해요\n완전 자연스러운 색이에요",
    "text116": "쉐딩 안하던 사람인데 시작하려니 너무 진한건 부담되고\n친구도 추천해서 샀습니당\n색이 다 연해서 초보자가 쓰기 좋은것같고\n무엇보다 작은크기라 파우치에 들고다니기 딱 좋습니다\n사실 크기 작은게 마음에 들어서 삼..",
    "text117": "코만 쉐딩하고싶은데 마땅한게 없어서 찾다가 주문했어요 발색도 진하지않고 딱 그림자색인거같아요 좋습니당",
    "text118": "코에 쉐딩할 때 노란끼 없는 게 더 그림자 같아서 좋은데 원래 투쿨 쉐딩 제품보다 확실히 노란끼는 덜 돌고 발림성은 뛰어나서 좋았어요 !",
    "text119": "너무 잘 사용하고 있습니다!\n휴대도 간편하고, 급할 때는 쉐딩 섀도우 모두 다 사용 가능해서 좋아요!!\n하이라이터도 미니 사이즈로 나오면 좋겠어요!",
    "text120": "투쿨쉐딩 예전부터 써왔는데 너무 좋아요!\n노즈쉐딩 전용이다보니까 너무 노랗거나 붉지도 않고, 딱 적당히 코쉐딩 전용으로 사용하기 너무 좋아요!\n색도 많이 안진해서 자연스럽게 하기 너무 좋아요!\n사길 너무 잘 한것 같아요",
    "text121": "기존 에뛰드 쉐딩보다 색깔이 더 쿨해져서 자연스럽게 쉐딩 가능해요! 크기도 딱 작게나와서 맘에들어요",
    "text122": "발색이 강하다는 말에 걱정했는데 생각보다 괜창ㅎ았러요 발색은 잘더ㅣ는 편이고 코 전용 쉐딩이라 만족 작고 귀여움 아직 큰 장점은 모르겠지만 노란끼 안돌고 발색은 잘되서 좋라료",
    "text123": "필리밀리 코 쉐딩 브러쉬랑 쓰면 베리 굿!!\n발색도 적당하고 작아서 파우치에 넣고 다니기 너무 젛아요",
    "text124": "쉐딩 사면 항상 연한 색만 바닥나서 샀어요 ㅎㅎ 자연스럽고 색도 괜찮은 거 같아용",
    "text125": "이게 ㄹㅇ 더 유명해져야함\n바이로댕 쉐딩 쓰다가 다른데로 갈아탄 사람인데 코쉐딩은 이게 진리임\n입자 고와서 절대 안 뭉치고 경계 풀어주기에도 진짜 좋음",
    "text126": "코 쉐딩만 파는거 잘 없는데 기본화장만 하는 저에게 정말 좋네요",
    "text127": "크기도 너무 크지 않아서 좋고 색도 붉은빛이나 너무 노랗지 않아서 좋아요",
    "text128": "생각보다 발색이 잘 안돼서 당황....가루날림도 좀 있는 거 같아요ㅜ",
    "text129": "이노마님이 이거 코쉐딩 진하게 되는사람 추천이라고 하셔서 샀는데 이제 코가 연탄에서 벗어났어용",
    "text130": "제품 자체는 나쁘지않은데 쉐딩에서 무슨 사타구니 남새가 나요… 뭔냄새인가 한참 찾았는데 쉐딩에서 냄새 난거였어요",
    "text131": "일ㅂ단 너무 티나게 발색되지 않아서 좋고 색 자체가 딱 자연스럽게 잘 나와서 잘사용하고있어요",
    "text132": "가루날림 적고 발림성은 좋은데 발색이 너무너무.. 기대한거보다 티가 별로 안나서 아쉬워요.. 그래도 올영세일때 저렴 하게 잘산거 같아요",
    "text133": "휴대용으로 좋고 코쉐딩뿐만 아니라 턱선, 광대에도 사용하기 좋아요",
    "text134": "가루 날림없고 크기도 작아서 휴대용으로 좋아요. 전용 브러쉬도 필수,!",
    "text135": "가성비도 좋고 아기자기해서 귀여운 것 같아오 ㅎㅎ 근데 재구매는 안 할 것 같아여",
    "text136": "생각보다 별로에여 ㅜㅜ 돈 몇천원 더 주고 큰 쉐딩 살 걸 후회돼요.. 비추!!",
    "text137": "턱 쉐딩을 잘 하지 않아서 노즈용으로 구매했는데 사이즈감이 좋아요 피부가 어두운편인데도 발색도 괜찮습니당",
    "text138": "투쿨포스쿨에서 코쉐딩용이 나왔다길래 후딱 달려와서 바로 구매했습니다!! 진짜 기대하고 샀는데 기대를 저버리지 않는 그런 제품이예용✨️앞으로도 자주 잘 사용할게요🤍",
    "text139": "색이 엄청 자연스러워용!! 크기도 쪼꼬매서 갖고 다니기 좋을 것 같아요",
    "text140": "색상이 이뻐서 코쉐딩 할 때 이쁩니다! 가루날림은 보통인 거 가타요!!",
    "text141": "색이 일단 너어어뮤 자연스러워서 만족!!\n코가 엄청 낮은편이여서 쉐딩하면 지저분해보이고, 쉐딩한 티가 너무 많이나서 고민이였는데 아주 만족이에요!!\n사이즈도 들고 다니기 편해서 아주 만족해용~",
    "text142": "턱 쉐딩을 잘 안 해서 항상 코 쉐딩 하려고 쉐딩을 사는데 이번에 코 전용 쉐딩이 나왔다길래 구매 해봤는데 많이 안 진하고 자연스럽게 발색되서 맘에 들어용 ♡",
    "text143": "디자인이 엄청 귀여워요!!! 조금 작아서 당황하긴했지만 그래도 이쁘니 좋습니당. 휴대성도 좋을 것 같아요! 쉐딩이 잘 되는지는 아직 잘 모르겠네요 잘 쓰겠습니다!!",
    "text144": "쉐딩 하면 투쿨이라 원래 쓰던거 깨져서 요번엔 코 전용으로 나왔길래 사봤는데 역시 쉐딩 맛집이네요!\n사자마자 써봤는데 부드럽게 발리고 발색이 조금 연하지만 코에 바르는 거라 딱이에요!\n색도 붉지 않아서 너무 좋아요~",
    "text145": "너무 진해요!아무리 제가 평소 쓰던 인생브러쉬러 써도 중딩일진화장이 될려하는 낌새를 보여요!(이사배님이 추천해주신 맥브러쉬씁니다) 그리고 잘 깨져요! 원래 바이로뎽도 잘깨지던데 이것도 한번 떨어뜨렦다고 깨지더리거용! 이거 사실분들은 제발 쉐딩의 명가 투쿨포스쿨의 원래 기존 바이로뎽 쉐딩 사시길!",
    "text146": "아래 내용을 썼었는데 수정하러왔어요 개좋아요 뭐 바른건가 싶었는데 사진찍으면 코 엄청높아보이고 회색코도안되요 밑에 회색코된다고 쓴건 안발리는거같아서 제가 퍽퍽발라대서 그런거였슨\n\n티도안나고 바르면 코 회색되요 투쿨 모던이 짱임 이건 걍 탁한파우더 돈날림ㅠ 투쿨모던 최고존엄",
    "text147": "제가 크기 커서 파우치 자리차지하눈 색조 진짜 거슬려하고 싫어하는데 왜이렇게 쉐딩이랑 하이라이터는 맨날 거대한지 모르겟음.. 파우치에 혼자만 크기 개커서 퉁 들어가있는거 보면 거슬리고 은근히 짜증나는데 작은 쉐딩 출시했대서 친한 코덕친구한테 물어보고 나름 쓸만하고 색감 이쁘고 좋다해서 바로 구매 갈겼어요 ㅠㅠ\n제가 화장품 하나 오래쓰는것도 못하고 케이스 낡아서 더러워지는거 극혐하고 큰것도 안좋아해서 매번 쉐딩 하라 한개 사면 백억년동안 써도 다 못쓰고 또 결벽증까지 있어서 쓸때마다 가루 날린거랑 다 닦아주는데 너무 귀찮아서 짜증나고 암튼 강박 대마왕인데 저같은 특이한 사람핰테 잘 맞는 사이즈라 좋네요,,🩷 만족",
    "text148": "이뿜 색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text149": "색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text150": "쉐딩을 거의 다 써서 새로 사야했는데 턱 쉐딩은 안 하고 코랑 애교살 그림자만 하는 편이라 너무 큰 건 사기 싫어서 찾아보다가 이 제품이 작고 가격도 저렴해서 사봤어요. \n\n일반 섀도우보다 조금 큰 사이즈라 귀엽고, 발색이 은은한데 피부가 하얀 편이라 오히려 쓰기 좋을 것 같아서 만족합니다~!!",
    "text151": "작아서 휴대하기 좋은거 같아요\n제조기한 2024.11.20",
    "text152": "쉐딩을 첫 도전이라서 친구들한테 물어봤을때 추천해준 제품입니다 확실히 추천받은만큼 물품이 만족스러웠어요!!",
    "text153": "노즈 쉐이딩 따로 나와서 이걸로 코쉐딩 해주고 있는데 생각보다 편한 것 같아요 ㅎㅎ 발색도 코에 자연스러운 느낌이라 추천해요~",
    "text154": "생각보다 발색이 아주 연해서 피부 밝은 분들에게 적합해요!",
    "text155": "이게 ㄹㅇ 요물임 쿨톤쉐딩 ㅆㄱㄴ,웜톤쉐딩 ㅆㄱㄴ 와 진차 만든사람 칭ㅈ찬 마렵습ㄴ디ㅏ;;",
    "text156": "다른 쉐딩이랑 다르게 컬러가 연해서 너무 진해지지않아서 좋늠",
    "text157": "자연스러움 좀 회끼도는데 쿨톤이 쓰기 좋을듯..? 그래도 발림성이랑 다 좋음",
    "text158": "컬러감도 이쁘고 뭉침 없어서 좋아요! 크기도 작아서 가지고 다니기 너무 좋아영",
    "text159": "스틱으로 한번 해주고 가루로 한번 도 해주시면 지속력이 높아져서 좋아용",
    "text160": "코가 샹기는 제퓸이에요 ㅎ 완전 대만족하면서 화장중이에용",
    "text161": "너무 좋아요 작아서 들고 다니기 편하고 잘 안깨지고 색깔도 딱 좋고 베이스꺼짐없음",
    "text162": "자연스런 콧 셰딩 나타날수 있네요 지속력이랑 발색도 좋아요",
    "text163": "저는 지금까지 코 쉐딩할 때 스틱 쉐딩을 사용해왓는대 역시 전 가루쉐딩이 맞는 거 같아요 진짜 너무 얘쁨",
    "text164": "색깔도 예쁜 거 같고 아무때나 다 사용 가능해서 좋습니다!!",
    "text165": "화장 초보자들 한테는 지나치게 강추!! 짱짱 조음요 걍 추추추",
    "text166": "내 코를 만들어주는 그저 갓 일반 쉐딩으로도 잘 쓰고 있어요 가지고 다니기도 편하구 굳굳",
    "text167": "원래 모던 색상 사용했는데 좀 더 코에 특화되어 있는 색상이라 마음에 들어요 비교적 소용량이라 부담도 앖음",
    "text168": "전부터 사고 싶었는데 매장에 없을 때가 많아 구매를 못하다가 드디어 구매했는데 좋은 거 같아요 사이즈도 작아서 들고다니기 편합니다",
    "text169": "재구매템입니다!\n다만 가장 왼쪽 컬러 하나만 힛팬을 봐서 쿨톤용 웜톤용 그냥 나눠서 내주시면 안되나 싶은 그런 생각..~ \n근데 나머지 색상들 섞어서 턱쉐딩에 써도 은근 괜찮긴 해요\n밖에 안 나갔더니 피부가 많이 밝아져서 투쿨 다른 쉐딩이 너무 어두워져서 이거밖에 못 씁니다..~..",
    "text170": "20~21호 겨울 쿨톤 브라이트 추정 뉴트럴 잘받\n\n기존 투쿨 쿨톤 쉐딩 (2호 모던?)으로 모든 쉐딩을 하던 도중 피부톤이 조금 밝아져서 더 옅은 쉐딩을 찾고 있었는데 매장에서 비교해보니까 노즈쉐딩 가장 어두운 색이 기존 쉐딩 가장 밝은 색이더라구요! 제가 딱 원하던 조합이었어서 사봤습니다\n\n확실히 더 자연스러운 노즈 쉐딩이 가능했구요 사이즈도 작아서 휴대도 편하고 저렴하기도 하고 쉐딩을 사실 코 이외에 별로 안 써서 이 사이즈가 더 마음에 들어요 근데 요즘 피부가 더 밝아져서 더 밝은 색 쉐딩도 투쿨포스쿨이 내줬으면 하는 마음이긴 합니다..ㅎ\n\n쉐딩할 땐 정면으로 보면서 하기보다는 약간 45도 옆에서 보면서 콧대는 건드리지 않고 코 옆에서 코의 그림자를 그려준다는 느낌으로 하면 더욱 자연스럽고 쉽게 쉐딩할 수 있더라구요\n\n그리고 개인적으로 요즘 ㅇ멜ㄹ에서 여백카롱? 이라는 신개념 쉐딩 같은 게 나왔던데 노즈쉐딩 색 두 개정도 섞어서 통통한 브러쉬로 수직으로 쓸어주면 그게 그거인 것 같다는 생각이 들어요 그리고 그렇게 쓰는 중인데 꽤 만족 중이에요\n\n브러쉬는 스튜디오 17 노즈 쉐딩을 쓰다가 다ㅇ소에서 스튜디오 17이랑 콜라보한 노즈 브러쉬가 있길래 사봤는데 기존 스튜디오 17이랑 거의 비슷해요 재고 있으면 그걸로 구매하시는 거 추천합니다 합리적인 소비 해야죠!!\n\n도움이 되셨으면 '도움이 돼요' 버튼 한 번씩 눌러주세요",
    "text171": "진한 화장을 선호해서 쉐딩도 진하지 않고 자연스럽게 하는 편인데, 이건 연한 색들로 구성돼있어서 연하게 올라가기 때문에 자연스럽고 뉴트럴한 색감이라 웜쿨 가리지 않고 사용 가능할 것 같습니다. \n색이 진하지 않아서 초보자 분들도 사용하시기 좋을 것 같아요.",
    "text172": "20~21호 겨울쿨톤 뉴트럴 잘받\n\n최근 피부톤이 밝아져서 투쿨포스쿨 쉐딩 2호가 코쉐딩하기에 어두운 감이 있어 매장에서 색상 확인 후 구매했어요\n\n육안상으로 쉐딩 2호 가장 밝은 색상(가장 왼쪽)이 노즈 쉐딩 가장 어두운 색상(가장 오른쪽)인 것 같더라구요? \n\n아직 풀메할 일이 없어서 얼굴에 직접 사용해보지는 않았지만 더욱 자연스럽게 쓸 수 있을 것 같아서 기대가 됩니다\n\n요즘 노즈쉐딩은 다ㅇ소 핑크메탈 총알브러쉬로 콧망울 잡아주고 스튜디오 17 노즈쉐딩 브러쉬로 전체적으로 쉐딩하면서 콧망울 경계 풀어주고 있어요 두 브러쉬 모두 왕추천~!",
    "text173": "안그래도 코는 쉐딩 색 잘 안 고르면 ㅂㄹ인데 애매하게 쿨에 살짝 걸친 웜톤이라 집에있는 그 어떤 쉐딩도 지금껏 제 코를 감당하지 못했었는데요\n드디어. 드디어!!!!!! 진짜완벽코쉐딩 발견함 저 이제 이게 없으면 코쉐딩을 못해요!!!!!!! 사랑해요 투쿨포스쿨",
    "text174": "원래 쓰던 쉐딩이 하루아침에 갑자기 깨져서 이거 삿어요 코에망 하기 좋아요",
    "text175": "얼마전에 쉐딩을 하늘로 보내고 삿습니다 작아서 싸고 괜찮아요",
    "text176": "지인 중딩 딸이 \n화장에 관심이 부쩍 많아져서\n부탁받아 사다줬습니다ㅎㅎ",
    "text177": "아주 잘 쓰고 있어요. 웜톤인데 코에 웜톤 섀딩 쓰면 너무 누런갈색으로 올라와서.. 코섀딩용 섀딩을 따로 장만했습니다. 팔목에 발색했을땐 너무 회색 아닌가? 싶어도 정작 코에 올리면 자연스러워요. 웜톤이신 분들에게도 추천합니다! 가성비도 ㄱㅊ은듯",
    "text178": "이거 다 쓰지도 못했는데 깨졌어요ㅠㅠ 너무 우울해.. 그래도 썼던 경험을 살려 리뷰하자면 되게 자연스러운 쉐딩입니다 그래서 쉐딩을 뽝!! 넣는 사람들은 만족하지 못할 수도 있겠더라구요 그리고 가지고 다니기가 매우 좋아요 미니미한 사이즈가 아주 귀엽습니다",
    "text179": "투쿨쉐딩하고 롬앤,웨이크메이크쉐딩을 다 써보았는데 투쿨이 쿨쉐딩이어도 롬앤과 웨이크메이크에 비해 노란편입니다. 그래도 다른걸 쓰다가 결국 투쿨로 넘어오게 되더라구요 돈도 없어서 좀 더 작고 싼 노즈쉐딩을 샀습니다 그런데 색상선택이 없어 그런거 많이 노란거 아닌가하고 걱정을 했습니다ㅠㅠ 걱정처럼 많이 노랗더라고요….. 노란게 괜찮다하시는 분은 사셔도 될 것 같아요 다른거는 가루날림등 제형도 기존 투쿨쉐딩과 비슷하고 다 괜찮은데 색상이 너무 아쉽습니다ㅠㅠ 투쿨쉐딩 좋아하시고 색상노란게 싫다 하시는 분들은 기존 투쿨쉐딩 쓰세여….",
    "text180": "저는 쉐딩은 코만 하는데 기존에 나온 쉐딩들은 사이즈도 다 크고 컬러도 뭔가 좀 진해서 맘에 안들었거든요\n이건 사이즈도 컴팩트하고 컬러로 뉴트럴하게 잘 빠져서 정말 좋아요\n제가 22-23호 뉴트럴톤인데 너무 누렇지도 너무 회끼돌지도 않고 콧대는 딱 살아나면서 자연스럽게 올라가서 정말 좋아요\n눈 음영도 이걸로 주는데 활용도 좋아요 !!!",
    "text181": "혁명.. 파우치에 이것저것 다 들고다니기 어려워서 스틱쉐딩 시도했다가 어떤 제품을 써도 다 별로여서 꾸역꾸역 들고다녔는데, 너무 만족합니다.\n\n너무 과한 발색도 아니고, 그렇다고 너무 연해서 덧칠하다가 피부 베이스 벗겨지는 것도 절대 아님. 슥슥 훑어주면 눈썹 아래부터 코끝까지 딱 존재감 생깁니다.👃🏻\n\n브러쉬를 크게 탈 것 같진 않은데, 저는 에뛰드 그림자 쉐딩 브러쉬랑 피카소꼴레지오니 플라즈마 32 브러쉬 잘 썼어요. 그리고 웬만한 턱 쉐딩 브러쉬도 들어가서, 턱 빡세게 하시는 분들만 아니면 괜찮으실 것 같아요!",
    "text182": "발색이 진하지 않아 자연스러운 쉐딩 가능합니다\n정말 그림자 색같은 음영이고요\n사이즈가 작아도 코쉐딩 전용으로 출시한것 감안하면 아주 오래 사용 가능할 듯 합니다\n자연스러운 색상이라 아이섀도우로도 사용하기 좋을것 같아요",
    "text183": "확실히 코 쉐딩용으로 나왔던거라 그런지 코를 대개 잘 만들어줍니다....오똑한 코가 만들어져요...저는 이거 애굣살 그림자랑 턱쉐딩으로도 사용하는데 그래서 그런지 이제 조금이 팬이 보이더라구요😂 쉐딩자체가 대개 맘에 들어서 다 쓰면 재구매하지 않을까 싶어요😊",
    "text184": "솔직히 다른 쉐딩은 좀 비싸서 사봤는데 너무 좋아요🤤\n발색이 진하지 않아서 코만 까매질 일 절대 없어요!!!!\n왼쪽이랑 가운데 색 섞어서 코 쉐딩하구 마지막 색 위주로 턱 쉐딩해주면 완벽✨✨💖 쉐딩 처음 해보시거나 초보자분들께 추천해용\n진짜 너무너무 만족한 제품이에요💚",
    "text185": "아니여러분들아이거꼭사요 진짜 쉐딩 안진하게 연하게 한다 쉐딩 초보자다 아니면 자주안한다 그럼 무조건 이거임 내가 태어나서 본 쉐딩중에 젤 그림자같은색임 웜쿨안가리고 ㄹㅇ 코만 죠ㅓ질거다 하면 이거임 무조건 이거임 용량도 안크고 파우치 부피도 차지안하고 ㄹㅇ짱자연스러움 진짜 아무도 안사고 내가 한 다섯개 쟁이고 품절때리면 조켓음 ㄹㅇ로 여러분들아 이거사 아니사지마;,,아니 사세요 내가 공익을 위해서 영업비밀 풀어주는거니까 여러분들만 알고계세요 ㄹㅇ 사기템임\n혹하는 포인트들을 짚어주자면\n1. 자연스러운 색👍\n웜쿨도ㅠ안타고 진짜 그림자색임 ㄹㅈㄷ\nㄹㅇ자연스러움 이걸로 팔자그려도 ㄹㅇ 팔자인줄 알거같은 수준으로 자연스러움\n2.적당한사이즈👍\n사이즈 작아서 부피차지안함\n3.퀄리티\n투쿨쉐딩은 뭐 말모..,\n추천하는 사람——>>👍👍\n쉐딩초보자\n쉐딩똥손\n평소에 쉐딩 자주 안하는 사람\n평소에 쉐딩을 하지만 연하게 하는 사람\n부피차지 안하는 쉐딩 찾는사람\n웜쿨 안타는 쉐딩찾는사람\n코쉐딩만 할거다 하는사람\n비추하는 사람👎\n쉐딩 진하게하는사람\n턱까지 다 할거라는 사람\n쉐딩 자주하는 사람(양이 작아서 금방쓸듯..?",
    "text186": "지속력이 너무 없어요. 수부지 피부이긴 하지만, 그걸 감안하더라도 지속력이 실망스럽습니다. 아침에 바른 블러셔, 하이라이터는 멀쩡한데, 코 쉐딩만 색이 날아간거 보면 지속력이 별로라는걸 알수 있어요. 몇 시간만 지나도 금방 색이 날아가 버리고, 만약 기름종이라도 사용했을 경우에는 아예 색이 없어져버려요. 색감은 자연스러워서 바르면 인위적인지 않고 좋아요. 건성 피부이신 분들은 좋을듯요.",
    "text187": "지속력이 너무 없어요. 수부지 피부이긴 하지만, 그걸 감안하더라도 지속력이 너무 실망스럽습니다. 아침에 바른 블러셔, 하이라이터는 멀쩡한데, 코 쉐딩만 색이 날아간거 보면 지속력이 별로라는걸 알수 있어요. 몇 시간만 지나도 금방 색이 날아가 버리고, 만약 기름종이라도 사용했을 경우에는 아예 색이 없어져버려요. 색감은 자연스러워서 바르면 인위적인지 않고 좋아요. 건성 피부이신 분들은 좋을듯요.",
    "text188": "기존에 쓰던 쉐딩제품은 크기가 커서 파우치에 자리차지를 많이했는데 , 요 쉐딩은 작아서 너무너무 좋아요^^\n코쉐딩은 당연 자연스럽게 완젼 만족인데 , \n전 아이쉐도우로도 너무 좋은거 같아요🩵\n초보자인분들도 막발라도 아주 자연스러울듯 !!",
    "text189": "에뛰드 브러쉬랑 같이 구매해서 사용하는데 코 수ㅐ딩아 엄청 잘되요 저는 턱쉐딩은 필요거 없어서 박운 사이즈인 쉐딩이 더 좋은데 딱 조건이 부합하는 쉐딩이에요",
    "text190": "노즈 전용 쉐딩 이라서 그런지 큰것보다는 조금 연하기 한데 나뿌자 않은거 같아요 가루날림운 좀 심해요 하지만 양이 많아서 걱정없아 잘 사용할것 같네요",
    "text191": "생각보다 얼굴에선 붉은 기 돌아서 그냥 그래요 가루날림 심한 건 원래 알고 있어서 별로 불편하진 않앗어요",
    "text192": "자연스럽게 코 쉐딩이 되용! 넘 죠아용❤️\n코 쉐딩 제품으로 진짜 강츄!!!",
    "text193": "작아서 휴대성이 좋은거 같아요 엳시 투쿨 쉐딩은 믿고 쓰게되는거 같아요😻",
    "text194": "크기가 작아서 휴대성이 좋아요... ㅋ 발색이 좋아서 조절을 잘해야해요~",
    "text195": "기대 안하고 산건데 너무 잘쓰고 있는.. 노즈쉐딩 끝판왕 ..ㅠㅠ 잘쓰고있습니다",
    "text196": "다 좋은데 지속력이 조금 약한거같아요 ㅠㅠ스틱도 지속력 약해요 ㅠ",
    "text197": "색이 정말 예뻐요. 자연스럽게 음영져서 매우 만족합니다.",
    "text198": "세컬러로 되어있어서 음영주기 좋고\n특히나 작아서 들고다니기 편해서\n출근길에 샤샤샥 하기 참 좋습니당",
    "text199": "완전 연해서 한듯만듯한게 포인트인건가...? 초보가 쓰긴 좋을듯!! 쉐딩을 한건가 가끔 헷갈리기도 함 ㅋㅎㅎ 그래도 자연스럽고 좋은듯 유명한 그 투쿨쉐팅은 너무 갈색웜했는데 얘가 딱 ㄱㅊ",
    "text200": "웜쿨 상관없이 진짜 literally 그림자색!!! 미쳤어요 재발사세요"
  }
]