[
  {
    "brand_name": "모우모우",
    "product_name": "모우모우 프로 컨투어링 노즈 쉐이딩 키트 : 숨은 코 찾기",
    "price": "14500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022728101ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227281",
    "text1": "하나에 두 컬러가 있어서 활용도가 높아요\n내추럴, 딥 섞어서 사용해줘도 좋고요!\n손으로 바르거나 미니퍼프로 발라도 까짐없었어요",
    "text2": "색이 연한쪽은 코 쉐딩하고 진한쪽은 턱 쉐딩 해도 좋을꺼 같아요",
    "text3": "데일리로 잘 쓰고 있어요ㅡ 듀얼타입이라 넘 좋내요. 그리고 발림성이 정말 좋아서 매끄럽게 잘 그려져요. 콧대 뿐만 아니라 턱 쉐딩에도 사용중인데 좋아요",
    "text4": "파우더처리하기전에는 괜찮은데 파우더처리하고나서는 쓰기 좀 그래여",
    "text5": "코 쉐딩하기가 진짜 편해요ᅲᅲ 평소에 가루로는 걍 티도 안 낫는데 이건 코가 생김",
    "text6": "자연스러운지는 잘 모르겠는데 다른 쉐딩스틱보다 스머징이 엄청 쉬움",
    "text7": "너무 묽은? 느낌이라 베이스 밀리는 느낌이라 손이 잘안가요",
    "text8": "유튜브에서 보고 구매해봤는데 괜찮은거 같아요 지속력도 좋아요",
    "text9": "촉촉하게 발리고 매트하게 마무리되는 디테일한 섀이딩을 할 수 있어서 좋습니다잉~\n근데 블랜딩할 때 퍼프, 브러쉬 등으로 해야해서 귀찮 ㅠ\n역시 메이크업은 아무리 간편한 제푼이 출시되어도 귀찮은 것입니다..",
    "text10": "코가 진짜 높아 보이는 효과가 있어요! \n화장 잘 못 하는 똥손인디 민족합니다~",
    "text11": "발림성도 좋고 색상도 뉴트럴톤이라서\n아주 좋아요\n다쓰면 재구매 예정입니다.",
    "text12": "발림성 좋고 색상은 생각한거랑 달라서 얼굴에 발라봐야 알 것 같아욤",
    "text13": "흠.. 잘 모르겠지만 컨트롤 문제같고 색은 정말 이쁘고 잘 발립니다",
    "text14": "이거 진짜 좋아요.. 에*드, 투*포*쿨보다 색상도 자연스러워서 좋고 일단 양쪽에 듀얼로 있는게 너무너무 편하고 진짜 스틱쉐딩으로 모우모우보다 좋은 거 못봤습니다!!!!! 제발 이 노즈 쉐딩은 단종시키지 말아주세요 제발제발요",
    "text15": "셥 추천템으로 샀는데 호ㅓㄱ실히 자연스럽게 잘 되서 좋아요 스틱형이라 편함!",
    "text16": "듀얼타입이라 넘 좋내요. 그리고 발림성이 정말 좋아서 매끄럽게 잘 그려져요. 콧대 뿐만 아니라 턱 쉐딩에도 사용중인데 좋아요.",
    "text17": "양쪽다 뚜껑열기 불편해요. 개선필요\n올영세일가로 13200원? 정도에 구매했어요. 맨 왼쪽이 에뛰드 스틱이고 나머지 두 세번째는 모우모우꺼 참고!",
    "text18": "데일러 잘 쓸거 같아여 듀얼 타입이라 정교하게 쉐딩하기에\n더 좋아여",
    "text19": "요즘 완전 잘쓰고 잇습니당!!\n제 숨은 코를 찾아버렷지 뭐에용??\n여러분도 이 제품 사용하셔서 꼭 숨은 코를 찾으시길 바랍니다~",
    "text20": "잘 연습해서 써보려구요 요즘 콧대가 낮아보여서 쉐딩의 필요성을 느낍니당",
    "text21": "발림성 좋아요 색상도 자연스럽고 괜찮아영 코 쉐딩하기 좋음",
    "text22": "내츄럴컬러 딥컬러 2가지라서 자연스럽게도 윤곽 뚜렷하게도 가능해서 너무 좋습니다 노즈쉐이딩 없이 메컵 안하는 저는 너무 만족합니다! 제형,컬러 너무 맘에 들어요 !",
    "text23": "요거 요물이네요 브러쉬 필요없어요 손으로만 쓱 블랜딩 되요 매일 쓰는 데일리템으로 왕 추천!!",
    "text24": "모우모우 제품은 다 너무 좋애해서 다 사는데!! ㅣㅇ것도 너무만족함 코가 생김 다들 모르는 좋은템이라 기분더 좋음ㅎ",
    "text25": "진짜 맨날 가지고다녀요ㅠ 정말 만족합니다 ㅎㅎ 굿굿 다들사세여",
    "text26": "스틱타입으로 되어 있어서 사용시 편하고 2가지 색상으로 있어 그라데이션 효과 줄수 있어 좋은거 같아요",
    "text27": "흐린색과 진한색이 구분되어 있고 자연스럽게 노이즈쉐딩이 되어 만족합니다.",
    "text28": "쿨잉대 연한쪽 노란끼가 좀 있는거같아여 찐한쪽은 아직 안써봄여",
    "text29": "메이크업 아티스트가 만들어서 그런지 대기업제품보다 좋네요!!",
    "text30": "코쉐딩스틱 유목민이 정착했습니다!!\n너무 무르지도 않고 딱딱하지도 않아서 \n그낭 막 그어도 블린딩이 잘되네요!! \n그냥 내피부처럼 탁붙어있는데 \n코도 높아보이고  아..진짜....최고..\n다쓰면 또주문할거에요!",
    "text31": "웜톤,쿨톤 크게 타지 않을거 같아요 색깔 너무 맘에 들고 자연스럽게 손으로도 블렌딩 되서 화장 못하는 똥손분들도 쉽게 하실듯! 메이크업 아티스트브랜드라 확실히 다른듯",
    "text32": "완전 개 강추!!! 혁신템~ 저는 너무 맘에 들어요 ! 컬러,제형 미쳤음!! 쟁여템임 무조건 !!",
    "text33": "이거 완전 요물이에요… 쉐딩도 쉐딩인데 립라이너 역할도 톡톡히 합니다! 연한 색상이 너무 마음에 들어서 화장할 때 슥슥 바르게 돼요. 추천합니다!",
    "text34": "노즈쉐딩으로 잘 사용하고 있어요. 붓으로 살살펴주면 베이스안밀림",
    "text35": "좋아용! 재구매 의사도 있습니다\n엄청 싸진 않지만 만족도가 높아요",
    "text36": "뭐 그냥 그럭저럭 무난무난 쓸만해요! 재구매는 끌쎄~!??ㅎ",
    "text37": "복코여서 코쉐딩 필수인데 진짜 너무 맘에들어여ㅜ 굿 다들 사세요",
    "text38": "商品很優秀 我很喜歡 希望下次多多做活動 店員很親切 會在回訪",
    "text39": "항상 믿고 구매합니다 여긴 아티스트들이 사용법을 알려줘서 좋아요",
    "text40": "색상이 노멀은 정말 약하게 표현되서 오히려 자연스럽게 표현가능해서 좋아요",
    "text41": "太喜歡啦！！朋友推薦的！下次用完還會再買的 趕緊有入手吧"
  }
]