[
  {
    "brand_name": "어퓨",
    "product_name": "[NEW] 어퓨 과즙팡 레이어링 쉐딩 2종",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022484026ko.jpg?l=ko",
    "review_name": "웜레이어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224840",
    "text1": "발림이 진짜 부드럽고 가루날림도 없어서 얼굴에 뭉치거나 날리는 느낌 없이 깔끔하게 발려요\n톤도 회끼 도는 자연스러운 컬러라서 노란기 도는 쉐딩보다 훨씬 자연스럽고 그림자처럼 잘 표현돼서 데일리로 쓰기 딱이에요\n\n쉐딩 컬러가 투톤으로 나뉘어 있어서 콧대, 턱, 헤어라인 등 부위별로 조절해서 쓰기 편하구요\n두 가지 컬러를 블렌딩해서 써도 어색함 없이 자연스럽게 그라데이션 되니까 얼굴형 보정도 쉬웠어요\n브러쉬는 포함돼 있진 않지만 원래 쓰던 거 있어서 그걸로 같이 잘 쓰고 있어요\n쉐딩 처음 써보는 분들한테도 어렵지 않고 과하지 않게 표현돼서 추천하고 싶어요\n가격도 부담 없고 발색도 괜찮아서 가성비 좋은 쉐딩 찾는 분들한테 잘 맞을 것 같아요",
    "text2": "자연스러운 음영을 만들어줘서 얼굴이 더 입체감 있게 표현돼요. 발림성이 부드럽고, 과하지 않게 발려서 데일리 메이크업에 딱 좋았어요. 특히 따뜻한 톤이 피부에 잘 녹아들어, 자연스럽게 섞여서 부담 없이 사용할 수 있어요. 쉐딩 처음 해보는 사람도 쉽게 사용할 수 있을 것 같아요.",
    "text3": "가루날림없고 자연스럽게 연출되서 맘에들어요 \n쉐딩 아침에 하고나가면 오후지나면 무너지거나 흔적도 없이 사라지는데 요건 시간지나도 그대로있어서 지속력이 정말좋아요\n사이즈도 자그마해서 가지고다니기도좋고 손에 착 감겨서 쓰기좋아요",
    "text4": "요즘 쉐딩 겸용 블러셔로 많이들 쓰는 제품이라 궁금해서 사용해봤는데, 확실히 자연스러운 그림자 표현이 마음에 들었어요. 붉은기나 탁한 느낌 없이 톤다운된 컬러라 얼굴 윤곽 잡을 때 부담스럽지 않고, 차분하고 분위기 있는 느낌을 줘서 데일리로 쓰기 좋아요. 브러시에 묻히는 양도 적당해서 초보자도 실패 없이 바를 수 있고, 뭉치거나 얼룩지지 않아서 수정 메이크업도 깔끔하게 되더라고요. 게다가 사이즈가 작고 가벼워서 파우치에 쏙 들어가는 휴대성도 아주 좋아요. 지속력도 괜찮아서 출근할 때 바르면 퇴근까지 무리 없이 유지돼서 만족스러웠어요.",
    "text5": "평소에 쓰던 쉐딩을 다 써서 새로 구매하려고 찾다가 주문했습니다. 2가지 색이 같이 있어 섬세하게 음영을 넣기 좋네요. 색 피부톤이 22~23호 인데 밝은색은 자연스럽게 음영읕 넣을 수 있고 진한색은 확실한 음영을 넣을때 사용중입니다. 좋아요",
    "text6": "가루날림없어요 한톤만 있는게 아니라 색상이 두 가지가 있어서 조절해서 사용하기 좋아요 저는 두개 색 한 번에 섞어서 쓰는게 가장 예뻤어요 색상도 웜톤에 잘 어울리고 괜찮아요 약하게 쉐딩하고 싶으면 연한 색상 사용해서 쓰면 될 거 같아요오옹 ㅎㅎ",
    "text7": "사용하고 나면 확실히 턱도 갸름해 보이고 너무 좋아요 브러쉬가 안 와서 아쉽기는 하지만 만족하면서 사용하고 있는 제품입니다. 자연스럽게 턱이 갸름해 보여서 화장 하고 나면 살 빠졌다는 소리를 듣고 가루 날림도 덜 해서 좋습니다. 발림성도 안 좋고 가장 마음에 들었던 점은 사이즈였는데, 가방에 넣고 다닐 사이즈라서 좋았습니다. 자연스럽게 화장도 가능해서 최신 구매할때는 추천 드리고 있는 제품입니다.",
    "text8": "저는 웜톤 22호 쓰는 피부인데 제 피부에 찰떡이네요\n경계 안지게 자연스럽게 쉐딩 가능합니다. 가루입자가 괭장히 부드러워서 더 자연스러움 발림성이네욥!\n턱 쉐딩 많이 쳐도 경계 안지고 이쁘게 쉐딩되서 만족합니다",
    "text9": "제 인생 쉐딩 찾았어요… 바로 과즙팡 레이어링 쉐딩! 🍑✨\n처음 발랐을 때부터 \"어? 뭐지 이 자연스러움?\" 하고 놀랐어요. 부드럽게 발리면서도 뭉치지 않고, 음영이 정말 자연스럽게 들어가요.\n\n무엇보다 톤 구성이 진짜 잘 되어 있어서, 코 쉐딩부터 턱 라인까지 다 커버 가능! 경계도 안 지고 블렌딩이 너무 쉬워요. 초보자 분들도 부담 없이 쓸 수 있을 듯.\n\n그리고 지속력도 괜찮아서 땀 살짝 나도 무너지지 않더라구요.\n거울 볼 때마다 얼굴에 입체감 생긴 게 느껴져서 자신감 뿜뿜🔥\n\n요즘 데일리 메이크업 필수템으로 자리 잡았어요. 쉐딩 하나 바꿨을 뿐인데 얼굴이 확 살아요. 과즙팡, 이름처럼 과즙미 터지는 느낌💕",
    "text10": "원래은 에뛰드 제품 사용중인데 후기가 좋아서 갈아탔어요! 웜톤 쿨톤 상관없이 사용가능 할 것 같구요! 가루날림은 생각보다 적은 편입니당\n\n손등발색이긴한데 화장후에 브러쉬로 턱 코 부분 사용중인데 괜찮아용ㅎㅎ 웜톤 용이긴한데 쿨톤도 무난히 사용할 수 있고 발색은 너무 좋아용",
    "text11": "그냥 새롭게 쉐딩 사고 싶어서 사봤는데 가루날림이 너무 심해요 원래 가루날림이 뭔지도 잘 몰랐는데 이거보고 뭔지 알게됬습니다.. 다른 유명한 제품을 사세요",
    "text12": "가루날림도없고 지속력좋아요\n색상구성이 좋아서 활용도 높아요",
    "text13": "여태껏 쉐딩은 다르게 생각하지 않고 계속 유목했었는데 확실히 이 제품은 좋고 브러쉬도 따로 구매해야 되는지 했는데 삼 종 구성이라서 함께 오니까 더더욱 만족스러웠어요. 얼굴에 튀지 않고 자연스럽게 잘 묻어나면서도 컨투어링이 잘 되는 것 같아요. 추천합니다",
    "text14": "가루날림없이 웜톤 사용하기 아주좋아용! 어퓨제품 쉐딩말고도 립이나 치크도 유명하니 같이사용하면 좋을 것 같어용"
  },
  {
    "brand_name": "어퓨",
    "product_name": "[NEW] 어퓨 과즙팡 레이어링 쉐딩 2종",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022484026ko.jpg?l=ko",
    "review_name": "쿨레이어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224840",
    "text1": "콧대 세워주는 용도로 쓰고있는데 너무 진하거나 너무 연하지도 않아서 좋습니당 브러쉬에 묻혀서 복코 깎아주고 있어요 한두번 발색하면 자연스러운 느낌이고요 여러번 덧발라서 발색하면 확실하게 그림자 같은 느낌이 확 나요 잘쓰고있습니당!",
    "text2": "오빠가 모델이라서 믿고 샀는데, 기대 이상으로 만족스럽다! 발림성도 좋고, 사용감이 너무 편안해서 매일 쓰고 싶어지는 제품. 거기다 오빠가 광고하는 걸 볼 때마다 더 애정이 생기는 느낌! 역시 오빠가 선택한 건 다 최고다. 앞으로도 꾸준히 사용할 예정! ✨💙",
    "text3": "색상도 자연스럽고 가루 날림도 없어서 정말 마음에 듭니다. 케이스도 깔끔하니 예쁘고 가격도 저렴해서 정말 마음에 들어요. 다음에도 재구매하고 싶어요. 특히 쉐딩 잘못하면 얼굴이 얼룩덜룩해지는데 그런 거 전혀 없이 자연스럽게 쉐딩 돼서 맘에 들어요.",
    "text4": "평소에 회끼 도는 컬러를 찾고 있옸는데 딱이에요! 이걸로 애교살그리면 넘 자연스럽고 좋습니다!! 추천해요♥️ 앞으로 이걸로 정착하려고해요 색상도 자연스럽고 너무 어둡지 않아서 추천합니당 예뻐요. 코 쉐딩도 자연스럽게할 수 있어요",
    "text5": "자연스러운 쉐이딩부터 디테일한 쉐이딩까지 가능한 가성비 좋은 기본템이에요. :)\n\n가루가 곱고 가벼워 얼룩지지않고 자연스럽게 발색되서 고민없이 모던 색상 구매했어요. 모던 색상 역시 아주곱고 부드러운 가벼운 압축 파우더 타입이에요.\n\n베이직 색상도 붉은기 빠진 자연스러운 쉐딩이 가능해 유명했는데 거기에 회끼 한방울을 추가한 모던 색상은 또 다른 느낌이 나요.",
    "text6": "평소에 쉐딩을 하면 너무 진하게 발색돼서 실패한 적이 많아서, 이번에는 자연스럽고 부드럽게 음영을 넣을 수 있는 제품을 찾다가 어퓨 과즙팡 레이어링 쉐딩을 써보게 됐어요.\n\n처음 받아봤을 때는 생각보다 쉐딩 컬러가 부드럽게 그라데이션 되어 있어서 마음에 들었어요. 보통 쉐딩 제품들은 경계가 뚜렷해서 조심해서 써야 하는 경우가 많은데, 이 제품은 밝은 베이지부터 부드러운 브라운, 딥 브라운까지 자연스럽게 연결돼 있어서 초보자도 쉽게 블렌딩할 수 있을 것 같더라고요.\n\n실제로 써보니까, 브러시로 한 번 쓸어주기만 해도 자연스럽게 음영이 들어가요. 발색이 과하지 않아서 여러 번 덧발라도 뭉치지 않고 매끈하게 표현되는 게 특히 좋았어요. 그리고 가루날림도 거의 없어서 양치질할 때처럼(?) 여기저기 흩날리지 않고 깨끗하게 사용할 수 있었어요. 무엇보다 쉐딩할 때 피부에 자극이 거의 없어서 민감성 피부인 저한테도 부담 없이 사용할 수 있었어요.\n\n케이스도 군더더기 없이 심플하고, 크기도 아담해서 파우치에 쏙 들어가요. 출근 전에 급하게 메이크업할 때 들고 다니기도 좋을 것 같아요. 다만, 케이스 재질이 플라스틱이라 약간 스크래치에 취약할 수는 있을 것 같아요. 이 점만 빼면 정말 만족!\n\n가격 대비 퀄리티가 너무 좋아서 앞으로 데일리 쉐딩 제품으로 정착할 것 같아요.\n특히, 웜톤 피부에 잘 어울리는 쉐딩 찾는 분이나, 쉐딩 입문자 분들께 진짜 강력 추천하고 싶어요.\n재구매 의사 100%!",
    "text7": "깔끔한 디자인. 손에 착 감기는 사이즈입니다. \n쉐딩 제품을 이거저거 많이 샀었는데 가장 가루날림이 없어요. 그리고 쿨톤 웜톤 구분된 것도 좋습니다. 제 얼굴색에 맞게 쉐딩이 되거든요. \n쉐딩이 과하면 그것도 보기 안 좋은데 이 제품은 자연스럽고 은은하게 돼요! 사진으로 잘 표현이 안 돼서 아쉽네영",
    "text8": "에ㄸㄷ 꺼 쓰다가 이번에 다쓰고 새로운거 써보고 싶어서 구매했습니다! \n가루날림은 좀 있는편이에요!\n케이스는 동를동글해서 좋고 색상은 21호가 쓰기엔 갠찮은거같아요! 그거보다 어두우면 쉐딩해도 티가 안날거같아요! 그거 말고는 전체적으로 만족합니다\n다쓰면 재구매는 잘모르겠어용!",
    "text9": "입자가 얇아서 착붙 되듯이 잘 발리고 피부톤에 맞춰서 경계없이 잘 발려요. 과도한 화장 안좋아하는저에게 딱이에요 자연스럽고 잘 발려 이제 필수품이 되었습니다",
    "text10": "섀딩하려고 구입해서 너무 잘쓰고있어요.\n컬러가 과하지않아서 자연스로운 섀딩으로\n메이크업의 완성도를 높여줘요.\n자칫하면 저같은 똥손들은 부자연스러울수도\n있는데 자연스런 섀딩효과를 내기엔 이제품 만한게없네요.\n초보분들께 추천해요~^^",
    "text11": "기존에쓰던 턱선 쉐딩이 가루날림이 심해서\n이제품으로 바꿔봤어요^^\n여행가서 일주일간 사용했는데 가루날림은\n물론 더운나라여서 뭉칠만도만데 여러번 겹쳐\n발랐는데도 쉐딩 발색이며 최고예요!\n코쉐딩 턱선쉐딩으로 사용하기 너무 자연스러워서\n맘에들어요😊",
    "text12": "쉐딩을 하고 안하고의 차이가 넘 커서 쉐딩 필수인데 완전 자연스러운 색이라 넘 좋아요!! \n노란끼 없고 쿨톤에 딱 맞아서 손이 자주 가용:) \n가루날림 적고 발색도 잘되는데 은은한 색이라 확 진해지지 않아서 더 맘에 들어요! \n여러번 덧바를수록 음영이 진해지는 그런 쉐딩!!",
    "text13": "사용하던 쉐딩을 다써서 휴대하기 편하고 가성비 좋은 쉐이딩을 찾고 있었어요\n작아서 가지고 다니기에도 좋고 가격도 만족스러워요\n두가지 색을 섞어서 색을 조절할 수 있어요\n발색도 잘돼고 붉은기가 없어서 저한테 잘 맞았어요 \n딱 만졌을때 꼬독? 한 제형이라서 잘 안부러질거같고\n가루날림이 적어서 좋았어요!!",
    "text14": "날림없고 사용하기편해요 붓으로도 사용하고 손으로도 코같은곳은 쓱쓱 문지르는데 자연스럽게 표현이 잘됩니다\n간혹 가루가 너무 날리고 떡지는 제품이 있는데 이제품은 그런거 없이 자연스럽게 윤곽을 강조해서 얼굴이 입체감있고 작아보이게해서 좋아요 색상도 일반 21호타입쓰시면 땆맞습니다",
    "text15": "붉은기가 적은, 하지만 잿빛이 나지 않는 쉐딩을 찾고 있었는데 바로 이거였어요. 너무나 마음에 듭니다. \n\n그리고 컬러의 비율이 너무 맘에 들어요, \n코 옆이나 턱, 그리고 콧대에는 색을 적절히 섞어서 쓸 수 있어서 좋습니다. \n\n밝은색은 가볍게 파우더 대용으로 슬쩍 레이어 해주면 \n픽서처럼 한번 눌러줄 수 있네요-~~",
    "text16": "쿨톤 쉐딩이여서 붉은끼도 없규\n자연스럽게 발색되는것 같아요오!\n케이스도 작고 귀여워서 가지고 다니기에도 편할것 같아요!",
    "text17": "사이즈 컴팩트하고 여행용 브러쉬도 증정해 줘서 여행용으로 딱이에요 음영 표현이 자연스러워서 부담 없고 가루 날림이 거의 없는 편 컬러가 두 가지 적정량으로 나뉘어 있어서 더 좋아요",
    "text18": "쿨톤에게 찰떡인 컬러고, 웜한 감 1도 없어요!\n가루 날림이도 없어서 사용하기 너무 편했어요.\n다쓰면 또 살꺼 같아요. \n완전 만족합니다 !",
    "text19": "화장을 잘 안해서..많이는 안써봤는데, \n개인적으로 괜찮습니다",
    "text20": "쉐딩 이거 진짜 최고\n자연수러운 발색력은 기본\n패키지도 둥굴 가지고 다니기 딱 좋음",
    "text21": "얼굴 음영도 잘 잡아주고 가루 날림이 없어서 좋았어요. 색상도 좋고! 양도 많아서 좋네요~ 자연스럽게 얼굴의 윤곽을 표현해줘서 좋았습니다. 민감한 피부인데도 트러블 없이 잘 맞아요. 굿",
    "text22": "정말 만족하며 잘 사용하고 있어요\n색이 자연스럽게 발색되어 얼굴 갸름하게 연출해쥬ㅓ요\n가루날림도 적고 잘 지워지지도 않고 유지력 짱",
    "text23": "입자가 곱고 붉은기가 없어서 사용하기 너무 좋네요 데일리로 굳",
    "text24": "딱 쉐딩 하기 좋응 컬러여서 아주 만족하며 사용 중입니다 컬러 굳",
    "text25": "그냥저냥 세일해서 사봤었던거라 특별한 장점은 모르겠지만 잘 쓰고 있어요!",
    "text26": "브러쉬가 문제인건지 동그랗게 뭉쳐서 가루가 다 뜨길래 당황했는데 얼굴에 닿으니 가루날림 전혀 없고, 자연스럽게 쉐딩 가능해서 좋습니다",
    "text27": "투톤으오 되어있어서 부분적으로 쉐딩할때에도 용이하게 쓸 수 있어요 ! 이거 하나로 얼굴젘체 슈ㅔ딩을 자연스럽게 할 수 있어서 좋아요 ㅎㅎ"
  }
]