[
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 브이 쉐딩",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018029760ko.jpg?l=ko",
    "review_name": "01 내추럴브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180297",
    "text1": "첫 쉐딩으로 입문했음\n가루날림 좀 있지만 가루라 어쩔 수 없는거 같음\n발색은 보통이고 증정품 붓이 너무 맘에 듦\n케이스에 고구마 귀여움>< 근데 ㅇㄸㄷ쉐딩처럼 고구마 그림 넣으면 더 구매욕구 생길 듯.\n\n초보자용으로 좋고 중상정도\n=재구매할 예정",
    "text2": "색감은 무난하니 사용하기 좋았어요 같이 증정되는 브러쉬가 진짜 좋아여!",
    "text3": "원래 가지고 있던거 유통기한 지나서 버리고 브러쉬 기획으로 주길래 새로 샀어요.\n고구마 그림 귀엽네요.\n브러쉬도 무게가 되게 가볍네요. 가벼워서 좋네요. 섀도우용으로도 써도 될 듯.",
    "text4": "발색이 개잘됨\n항상 뉴트럴이나 큘톤 컬러만 썼는데 그래서 그런지 또렷하게 쉐딩되눈 건 이 컬러가 처음임",
    "text5": "안그래도 쉐딩이랑 코쉐딩 브러쉬 둘 다 필요했는데 브러쉬를 증정품으로 주길래 바로 샀어요",
    "text6": "너무 케이스도 예쁘고 발색도 예쁜데.. 케이스 만들 때 마감을 잘 못하신 것 같아요. (한번 교환했는데도 똑같더라고요) 디자인이 예뻐서 흠집이 있는 데도 불구하고 쓰겠지만 다음에는 좀 더 세심하게 신경써주셨으면 좋겠습니다:)",
    "text7": "갖고다니기도 딱이고\n케이스도 이쁜데 브러쉬도 괜찮은것같아요!! \n메컵 똥손이라 잘 못사용하지만\n너무 튀지않아서 잘사용할듯",
    "text8": "색이 너무 괜찮고\n구성이 브러쉬를 두개나 줘서 완전 만족입니다",
    "text9": "브러쉬 모가 엄청 부드럽진 않지만 그래도 쓸만해요! 쉐딩 색상 모두 잘 쓸 것 같고 군고구마 그려져서 너무 귀여워용",
    "text10": "투포스쿨 쉐이딩 보다는 가루날림이 적은편인 것 같아여 쉐이딩 제품을 바꾸는건 거의 처음이다시피 해서 이번이 발색은 더 좋은거같은 느낌이 듭니다.\n지속력은 그래서 그보다 더 부족한 느낌은 있어요 그래도 메이크업 했을때 바로 티가 나서 만족스러워용\n브러시도 같이 줘서 다른데에 포인트로 쉐이딩 하는데에 활용성은 더 좋아졌어요~ 입문용으로 좋은거같아요",
    "text11": "가루날림은 많이 없다고 느꼈고 생각보다 주황끼가 돌았어요 그래서 주황끼 도는게 안어울린다 하시는 분들은 다른색으로 사시면 될것같아요 브러쉬 기획도 좋고 전체적으로 만족합니다",
    "text12": "쉐이딩은 프리페라 브이가 엄청 유명해서 구매했고 잘 쓰도록 하께요",
    "text13": "이거 쓰고 제 턱선으로 남심 저격 💕 해서 피곤해 죽겠네요 ㅠㅠ\n여러분은 절대 저처럼 돼!지! 🐷 마세요 😭",
    "text14": "가격 저렴하길래 세일도하구 기획도하구 삮눈디 그녕 그랴옆",
    "text15": "쉐딩 스틱만 사용하다가 제대로 코쉐딩을 해보고 싶다는 생각이 들어서, 이번 기획 구성이 좋길래 구매했어요! \n고구마도 너무 귀엽구 마음에 듭니당🥹🥹",
    "text16": "쓰던 쉐딩이 부서져서 새로 살려다가 마침 기획세트 보고 바로 샀어요!! 고구마 캐릭터가 자그맣게 그려져있는데 너무 귀엽네요☺️ 같이 묶여온 브러쉬도 잘 활용할 거 같아요!",
    "text17": "컬러는 페리페라가 더 이쁜거같아요\n세일해서 두개사둿어요ㅎ 브러쉬세트구성 좋아요^",
    "text18": "올리브영 직원분이 추천해주셔서 사봤어요 가성비도 좋아요",
    "text19": "가루 날림은 없어요.\n너무 진하지 않아서 초보인 저도 마음 놓고 사용할 수 있어요!",
    "text20": "발림성 괜찮은거같고 자연스럽게 발리는거 같아요 하지만 쉐딩 공부좀 해야겠어오",
    "text21": "웜톤이 쓰기에도 약간 노란감이 있지만 발색이 잘 올라와서 좋아요",
    "text22": "처음써봅니다. 발림성도.부드럽고 가루날림도 없어요.",
    "text23": "자연스럽게 쉐딩 되어서 좋아요. 턱 쉐딩뿐만 아니랑 코 쉐딩 하기도 좋아요!",
    "text24": "꾸준히 써보는중입니다~ 발색이 딱 맘에 드는 색깔이에요~",
    "text25": "아직 사용 전이지만 쉐딩 써보고 싶어서 구매했어요 페리페라꺼가 좋다고 해서 페라페라로 구매했습니다",
    "text26": "페리페라랑 투포랑 거의 막상막하같던데\n페리페라 4통짼가 그런데 궁금해서 투포도 써본결과 발림성은 투포가 낫고 색감은 페리페라가 더 톤이 이쁘다 \n투포는 1.5 \n페리는 1호 (이건 쿨톤 인가 3호 써봤는데 3호보단 투포 1.5가 나앗음)\n\n참고로 난 뮤트톤임 여름쿨톤 가을웜 절대 아니고 봄웜 겨울쿨톤 그 어딘가",
    "text27": "쉐딩 쓰기 좋고 컨투어링 쓰기 좋아요 애교살 새도우로 쓰기 좋아요",
    "text28": "무난하게 쓰기 좋은 쉐딩.. 브러쉬랑 구성이 좋아요~~~",
    "text29": "색상은 예쁜데 케이스가 사알짝 별로에용…\n기획 브러쉬는 쏘쏘한 것 같아요",
    "text30": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b",
    "text31": "색감도 세가지이고 안에 브러쉬 기획이라 샀어요 가성비 좋아요",
    "text32": "페리페라 쉐딩은 발색도 좋고 가격도 좋고 기획도 항상 좋네요",
    "text33": "브러쉬에 묻히면서 가르날림이 있긴 하더라고요\n근데 다른 제품보다 가성비 생각하면 만족해요",
    "text34": "진짜로 3년동안 사용하고있는데여 진심발색 개좋아여💕💕",
    "text35": "같이 증정해주는 브러쉬가 코쉐딩해줄 때 좋아서 브러쉬 살려고 샀어요..ㅎ 쉐딩은 페리페라가 가장 가성비있는듯!",
    "text36": "내추럴 브라운 색상이 자연스럽고 쉐딩 하기 좋아서 만족해요.",
    "text37": "귀여워요… 브러쉬 증정도 좋은 것 같아여 무난무난하게 쓸 만해요",
    "text38": "제가 쉐딩을 고민하다가 고구마를 좋아해서 사봤는데용 생각보다 발림성도 좋고 만족합니다! 무난하고 쓸만 합니다 다만 가루날림이 살짝 있었어요 허지먼 감수 할 수 있을 정도입니다 재구매 할 생각 있고 여러분도 서세용",
    "text39": "오옹 같이 온 브러쉬가 낫밷이네여 할인가에 싸게 사서 가격대비 만족하고요 근데 바르면 뜬다해야하나? 그런게 있는거같아여ㅜ",
    "text40": "가루날림이 있긴하지만 자연스럽게 발색되고 붓이 같이 배송되어서 좋아요 색도 자연스러워요",
    "text41": "다들 쉐딩은 페리페라 사라고 해서 사봤는데 브러쉬 두개 증정해주는 것도 넘 좋아요",
    "text42": "딸래미가 요즘화장연습하느라\n화장품에관심이많네요\n데일리로잘사용합니다",
    "text43": "좋은 가격에 좋은 제품 잘 샀어요! 역시 올리브영 최고고 12월 세일때 또 살거에요",
    "text44": "잘 쓰던 제품인데 고구마 콜라보도 너무 귀엽고 증정으로 주는 브러쉬도 모양이 넘 유용해서 좋아요",
    "text45": "헐 ㅁㅊ 가격이 이런데,…..기획세트가 완전 미쳤습니덩\n핫상들이 조아여",
    "text46": "기획 구성품도 좋고 예정에도 썼던 상품이어가지고 또 구매했습니당",
    "text47": "ㅇㄴ 기획이 ㄴㅁ 맛도리시긔 근데 가루날림 좀 있고... 무엇보다 조금 매우 누럼",
    "text48": "저는 쉐딩은 페리페라만 써요:) 쿨만 쓰다가 요번에 웜꺼 샀는데 아직 전에 쓰던게 남아서 써보진 않았어용 근데 뭐 페리페라니 뭘 물어봐요 좋죠ㅎㅎ 증정이 맘에 들어서 산거긴해용 브러쉬 겁나 후들후들해서 쉐딩하기 좋아영",
    "text49": "ㅛ브러쉬 따로 살 필요없이 줘서 너무너무 좋아여. 쉐딩은 안 써봤는데 좋겟죠..????!!",
    "text50": "감사합니다 많이 파세요  중1 아이가 사서 자주 잘 사용하네요",
    "text51": "고구마 구ㅏ엽고 브러쉬 주길래 사봣어요\n제대로 된 화장을 안 해밧지만 ㄱㅊ은듯",
    "text52": "돈없어서 롬앤쉐딩쓰다가 이걸로갈아탐 브러쉬는모르겟는데 잘안쓸것같긔",
    "text53": "벌써 다섯 개째 사용 중이네요\n제 피부에도 잘 받고 컬러가 세가지라 배색 해서 사용하기 너무 좋아요",
    "text54": "전부터 페리페라 쉐딩만 썼는데 색도 3가지 색이고 발린성도 좋구 가루날림은 전보다는 더 심해졌어요",
    "text55": "코쉐딩 컨투어링 아이브로우 애교살 새도우로 쓰기 좋아요 쉐딩 하기 좋아요",
    "text56": "기획세트 증정이 마음에 들어서 구입했어요 리뷰도 좋고 추천이 많아서 기대가 됩니다",
    "text57": "맨날 ㅌㅋ꺼만 쓰다가 깨먹은 김에 새로운 페리페라 도전 색상은 굳",
    "text58": "색 섞어 쓰는거랑 처음 얹었을때 발색은 괜찮은데 쉐딩한다고 넓게 퍼트리면 다 사라져서 전혀 쉐딩 효과가 없어요 피부 22호부터 점점 어두워지는 분들은 다른 제품 고민하셔야 할 것 같아요",
    "text59": "오호<\n이거완전 발색이 엄청나게 잘되는느낌은 안 드는 거 같은데 쉐딩 이쁘게 자연스럽게 돼요\n좋습니나",
    "text60": "발색이 너무 진하지 않아서 자연스럽게 사용할 수 있는 쉐딩입니다. 초보자분들께 추천해요.",
    "text61": "이거저거 다 쓰는데 얘도 괜찮아요 컬러감이 중화해서 쓰기 좋아요",
    "text62": "좋아요. 마음에들어 재구매합니다.약깐 가루날림있지만 붓사용으로 인한거니 이해해요",
    "text63": "벌써 세번째 재구매중입니당 색이 자연스러워서 쉐딩하는데 어려움도 없고 자연스럽게 코를 재창조해줘요",
    "text64": "매번사는 제품이에요 너무 좋고 편리해서 자주써요 정말 망족합니다",
    "text65": "가루날림은 조금 있는데 발색이 어어어엄청 잘 되서 조금만 해도 될 거 갗엉",
    "text66": "가성비 대박… 브러쉬도 증정도 너무 좋은데 발색이 너무 잘되어서 너무너무 좋습니다ㅠㅠ",
    "text67": "요즘 살 쪄서 얼굴이 너무 커보이길래 삿어요 ㅎㅎ 가루 날림은 좀 있지만 발림성좋아서 절 쓰고있어요",
    "text68": "쿨톤이라 그레이쉬쿨을 잘 쓰다가 브러쉬도 탐나고 브라운도 깆고 싶어서 구매",
    "text69": "이거 브러쉬증정 가루날림미침 내가 쓰던브러쉬로 하니까 덜함 브러쉬 왜줌..?",
    "text70": "진짜 저번부터 사고싶었던건데 기획세트로 나와서 삿어요 첸구들이 다 추천하길래 삿는데 너무 만족해여",
    "text71": "그레이쉬큘 쓰다가 이번에 기획하길래 다른색상도 사봘어요 페리페라믿쑤",
    "text72": "페리페라쉐딩이야유명하니까여..머..ㅎㅋ 잘쓰는색비중이커서즇음",
    "text73": "색이 생각보다 뭉침있게 올라오긴했지만 브러쉬도 활용도 좋고 양조절만 잘하면 박색도 이쁘게 올라올것같아요",
    "text74": "이 제품 코 쉐딩 할때 자연스러운 색 나와서 좋아여 🫶🫶🫶",
    "text75": "브러쉬가 사기에요 고구마그려진거 너무 귀엽고요 그냥 뭐 최고에요",
    "text76": "패키지도 너무 귀엽고\n발림도 발색도 맘에들어요\n기획할때 사니 브러쉬도 좋아요",
    "text77": "와우 다시 나온 브러쉬 세트! 무조건 혜자템!! 품절되기 전 겟!!!! 감사함다 잘쓸게욤ㅎㅎ",
    "text78": "ㅇ와ㅏㅏㅏ발색이 찐해서 좋아여 그리고 쉐딩 브러쉬 2개까지 같이 줘서 개 조음 ㅜ",
    "text79": "색도 꽤 자연스럽고 자연스러워서 잘 씁니다! 가루 날림은 거의 없었어요",
    "text80": "다른 브랜드 거 쓰다가 발색이너무 연한 것 같아서 기획도 있길래 저렴해서 샀는데 진짜 자연스럽 너무 진하지도 않고",
    "text81": "쉐딩도 좋긴한데 브러쉬가 너무 제 취향이라 작년에 구매하고, 올해 또 브러쉬 기획으로 구매했어요. 브러쉬만 따로 판매해도 구매할 것 같아여.",
    "text82": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text83": "원래 ㅇㄸㄷ꺼 쓰다가 코쉐딩할때 이거 좋다는 친구가 있어서 사봤는데 좋은거 같아요!!",
    "text84": "원래 사용하던 쉐딩 다 써서 구매했어요 브러쉬도 줘서 잘 사용할듯",
    "text85": "색상도 너무 예쁘고 이번에 브러쉬도 2개나 증정으로 줘서 좋았습니다 근데 가루 날림이 조금 심하더라고요ㅠ",
    "text86": "매우 좋아요 짱 좋은것 같아요 아주 좋습니다 굿 재구매 할거같아요 굿이에요",
    "text87": "역시 쉐딩하면 페리페라.. 완전 자연스럽고 애들도 엄청 가까이에서 봐야지 쉐딩한게 보인다고 할정도로 자연스러워요! 발색도 나름 ㄱㅊ아서 안한거 보다 잭배천배만배는 더 낫습니다",
    "text88": "3호 쿨색상 가지고 있는데 웜색상은 없는 것 같아서 구매함.  민스코 브러쉬 줄 때마다 사서 브러쉬가 많아짐 ㅋㅋㅋ",
    "text89": "아딕 안 써봤는데 갱찮은 거같애료 다은에또 사려고합니다 호",
    "text90": "일단 케이스가 너무 귀엽고 기획으로 같이 온 브러쉬 2개도 유용하게 쓸 것 같습니다. 쉐딩하면 노란끼 있을까봐 걱정했는데 별로 없고요 잘 쓸 것 같습니다!",
    "text91": "브러쉬랑 같이 와서 코 쉐딩하기 편해요 \n코쉐딩으로는 넘 좋은거같아요👍🏻",
    "text92": "증정 브러쉬가 예상보다 너무 좋네요??!!! 젤 진한컬러는 작은 브러쉬 사용해서 가이드 진하게 그리고 큰브러쉬로 연한 색상들 묻혀서 슥슥 풀어주면 코 엄청 높아보여요 발색도 짱짱하고",
    "text93": "브러쉬를 2개나 주는 기획세트라니!! 안살수가없네용ㅎㅎ",
    "text94": "여백이 신경쓰여서 사봤어요 쉐딩은 잘안하는 편이긴한데 가끔 필요하더라구요 잘써보고 한달사용 후기 남겨보겠습니다.",
    "text95": "가을에 적당한 음영주는 메이컵을 하려구 구매햇어여 튀지않고 무난하게 잘 되는것 가타요",
    "text96": "브러쉬 증정 느좋 넘좋 그리고 색도 무난무난하게 쓰기 좋은 것",
    "text97": "심한건 아니지만 약간의 가루날림이 있지만 함께 오는 쉐딩부러쉬는 편리함이있네요"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 브이 쉐딩",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018029760ko.jpg?l=ko",
    "review_name": "03 그레이쉬쿨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180297",
    "text1": "🛍️\n페리페라 브이 쉐딩 [그레이쉬 쿨] 구매했습니다!\n\n👩🏻‍💻.• ( 21호 가을뮤트 소프트 베스트 / 차선 봄라 )\n\n이미 가지고 있는 쉐딩 제품이 여러 개 있지만,, 브러시\n기획이 탐나서 계속 고민하다가 온라인 품절도 길어지고\n픽업 매장 재고도 계속 줄어드는 것만 같아서 후다닥\n구매했습니다\n\n얼굴 안쪽 쉐딩은 노란기가 빠진 그레이 톤을 써주는 게\n자연스러운 것 같아서 그레이쉬 쿨로 골랐어요\n\n꾸준히 사용 중인 웨이크메이크 쉐딩에 비해 확실히\n그레이쉬한 컬러인 것을 확인할 수 있었습니다\n너무 회색빛이면 또 피부 컬러와 어우러지지 않아서 이질\n적인 느낌이 있는데, 3가지 컬러의 쉐딩을 믹스해서\n조색할 수 있으니 다양하게 활용할 수 있을 것 같아요\n\n브이 쉐딩과 함께 출시되는 증정 브러시를 비로소 갖게\n되었는데, 제형을 잘 끌어올 것 같은 브러시의 모질과\n코를 섬세하게 조각할 수 있는 사이즈였어요\n대부분의 사용자들에게 적합한 크기의 브러시인 것\n같습니다!",
    "text2": "처음에 파손된 제품을 받고 나서 당황했는데 하필이면 추석기간이라서 드디어 배송을 받게 되었는데 브러쉬증정 기획인거는 좋은데 고구마 에디션이라는 메리트가 없는게 아쉽네요 그냥 케이스에 조그만한 고구마 무늬만 있어서 음.. 다소 아쉽다 정도?",
    "text3": "원래도 잘 사용하던 제품인데\n브러쉬를 2개나 주길래 하나 더\n구매했어요 :)\n\n색상은 붉은기 없어서 부담없이\n사용하기 좋습니다\n3가지 색상이 부위에 따라 진하기\n조절이 가능해서 좋아요!!",
    "text4": "고구마 스노우볼이 쉐딩까지 굴렀어요!\n쉐딩 예전에 한번 도전했다가 그저 탄 사람이 되어버려서 잊고 지내다가 다시 도전해보려고 샀어요!\n그땐 막 웜톤은 웜한 컬러사야한데서 주황빛도는 브라운? 컬러로 산거 같은데 그거 너무 쉐딩이란 느낌이 안들더라구요\n결국 그 쉐딩은 아이섀도우로 사용되고 있습니다...\n가을웜이라 베이스로 깔기 좋더라구요 ㅎㅎ\n그 뒤에 다시 공부해보니 그림자는 웜톤 쿨톤 딱히 상관 없이 구매하는게 좋대서 요 킬러로 픽해봤어요\n턱은 아직 쉐딩 브러쉬가 없어서 못해보고 코만 해봤는데 오오..\n막 빡하고 티나는게 아니라 정말 자연스럽게 올라가서 신기했어요. 같이 준 브러쉬 좋은거 같아요!\n요 제품으로 쉐딩 마스터에 다가가 보겠습니다!",
    "text5": "❤️ 여름 쿨톤 라이트(페일) / 19호\n❤️ 세미매트 피부 표현 선호\n\n그레이쉬 쿨 힛팬 하나 만들고 다시 재구매 했습니다!!\n쿨톤 쉐딩이란 쉐딩은 다 써본 것 같은데 이 제품이 제일 코를 날렵하게 만들어주기 좋아요😄\n베이스로 가장 연한컬러, 중간 컬러 섞어서 발라주고, 진한 컬러로 눈앞머리 아이홀 따라서 한번 더 음영주면서!!!!\n인중 바로 위 콧망울 V자로 진하게 올려주면 이게 바로 조각쉐딩이로구나~~!!!!! 할만한 코가 나옵니다\n\n아니 그리고 기획세크에 있는 브러쉬가 미쳤음…\n이 브러쉬.. 기획으로만 나왔던 것 같은데 또 나오면 구매하려고 존버탔었습니다(진지)\n진짜 코쉐딩하기 딱 좋아요!!!!!!! 초보자 완전 사야되고\n휘뚜루마뚜루 사용하기 넘나 조은 쉐입입니다!!!💕\n\n도움되셨다면 하트 한번 눌러주세요💕",
    "text6": "가루날림 좀 있는디 증정용 브러쉬가 좋음 ㅋㅋ 고구마 귀야워요",
    "text7": "너무 자연스러워요 발색 사진을 찍어봤는데 티가 잘 안나네요ㅎㅎ 근데 저는 티도 안나고 자연스러운걸 좋아해서 너무 만족스러워요! 근데 쉐딩 진하게 빡 티나게 하고싶다 하시는분들은 비추천 드립니다!!! 자연스러운거 좋아하시면 정말 추천드려요ㅎㅎ 전 대만족!(고구마도 그려져있어서 더 귀여워요ㅎㅎ)",
    "text8": "브러쉬2종주는거 좋은대 발색 약해서 난 티나는게 싫다하시는분들은 사세용",
    "text9": "고구마 넘 귀여워요 ㅎㅎ 그레이시쿨이 딱 좋아요 넘 노랗디 않구",
    "text10": "디자인은 너무 맘에 들고요 같이 온 브러쉬도 너무 맘에 들어요 잘못 하면 코가 쌔까매질 수 있는데 잘 양조절 해서 슥슥 해주면 은근 자연스럽더라구요 더 연습해봐야겠어요\n쉐딩 스틱만 쓰다가 턱쉐딩도 하고 싶고, 여러모로 가루 쉐딩이 있으면 좋을 것 같아서 전부터 눈 여겨 보던 페리페라 걸로 구매 했어요 발색이 잘 되는 것 같애요\n전 가루날림은 없었습니다",
    "text11": "다른 제품으로 브랜드에 따라서 웜톤이나 쿨톤을 섞어서..\n가지고 사용하고 있어서 무난하게 그레이쉬 쿨 색상으로..\n구매를 했는데 핑크하구마 기획으로 케이스에 고구마가..\n귀엽게 프린팅이 되어있고 브러쉬도 2종까지 들어있는^^\n기획으로 브러쉬는 좋은데 비닐케이스가 없는게 아쉬운!!",
    "text12": "가루날림도 적고 발색도 잘 됩니다!! 지속력도 좋아욤-!",
    "text13": "브러쉬까지 줘서 너무 좋았어요! 은은한 섀딩이 가능한거 같아여ㅎㅎ",
    "text14": "학교에서 투턱 만들기 제일 잘하는 사람인데 이거 바르니까 얼굴에 선이 생겼어요!! 색깔도 그레이여서 쿨톤한테 완전 찰떡임당🩵",
    "text15": "제가 기존에 가지고 있는 워머 쉐이딩이랑 믹스 하고 싶어서 구매 했는데, 브러쉬가 정말 좋아서 코조각 하게 너무 좋고 쉐이딩은 뭐 좋죠",
    "text16": "처음사보는데 궁금 합니다 \n써보고 좋으면재구매 할께요 👍",
    "text17": "원래도 유명했던 제품인데 핑쿠하구마때문에 구매했네용\n브러쉬도 예전에 샀던거 잘쓰다가 잃어버려서 슬펐었는데 다시 나와시 너무 좋습니다!♡\n브러쉬가 코쉐딩에 짱이에요!!\n케이스에 그려진 고구마가 귀여운데 쉐딩에 고그마 음각은 없어서 쪼꼼 아쉽네요ㅜㅜ",
    "text18": "쉐딩을 다써서 새로운 쉐딩을 찾으러 다니다 발견했습니다!! 워낙 유명한 쉐딩이라 믿고 구매했는데 정말 그림자 컬러이고 쌓여도 과하게 진해지지 않고 필요한 음영만 올라오는것이 아주 마음에 들었어요 쉐딩브러쉬도 너무 궁금했는데 코 조각 하기엔 너무 좋아요 쉐딩필요하신분 추천드립니다!!!!",
    "text19": "왜 봄웜라분들이 쿨톤 쉐이딩을 샀는지 알 거 같아요 제일 밝은 색 빼면 적당한 그림자 같아서 오히려 누런끼를 죽이고 더 확 사는 느낌이에요\n제일 밝은건 너무 회색이라 저랑은 안 어울림",
    "text20": "쉐딩 남은게 있어서 안 사려고 했는데 브러쉬 때문에 샀어요 뷰티유투버 민스코님이 만드신 브러쉬라고 하더라고요?? 저는 코쉐딩할 때 작은 브러쉬를 선호하는데 딱 제가 찾던 크기와 모양이어서 만족합니다\n페리페라 쉐딩은 처음인데 색이 딱 적당한 자연스러운 그림자 색감이어서 앞으로 잘 쓸 것 같아요",
    "text21": "구성이 좋아서 올리브영에서 구매했습니다\n브러쉬가 마음에 들어요",
    "text22": "너무 잘쓰고잇는데 고구마 그려진거 보고 어쩔수없이 삿어요 똑같은거 아직 다 안썻는데 . 그래도 너무 좋음",
    "text23": "유튜버와 샵 원장님 추천으로 구매했어요! 색상이 저한테 딱이예요! 브러쉬도 2개나 줘서 짱이예요~!",
    "text24": "원래 눈썹을 섀딩?으로 그려왔어. 퍼컬 진단받았는데 쿨이래서 새로 샀어. 근데 눈썹이 안그려지더라. 제일 진한색으로 해도 안되. 그래서 똥손인 내가 쓸 수 있는 섀딩템을 찾았어!!!  정말 자연스럽게 얼굴 윤곽을 잡아줄 수 있을 것 같아.",
    "text25": "브러쉬 때문에 샀어요!!! 쉐딩 자체도 너무 좋고 페리페라 쉐딩만 컬러 상관없이 4통짼데 초보자들 입문용으로도 좋고 막 써도 뭉침 없고 자연스럽고 딱 좋아요. 특히 3호가 웜쿨 안 타고 22호까지 쉐딩하기 좋은듯 23호부턴 티가 별로 안 납니다. 암튼 브러쉬 기획 세트 1년 전 쯤에 사고 너무 좋아서 언제 나오나 오매불망 기다렸는데 나와서 너무 좋네요…. 코 조각용으로 너무 좋습니다!!",
    "text26": "와 코쉐딩은 무조건 3호네요\n웜톤이라생각해서 1호 썼었는데 코쉐딩 좀만 잘못하면 노랗게 올라와서 어색하더라구요 \n그래서 다른 제품갈아탈까하다가 브러쉬기획세트가 탐나서 3호 주문한건데 대맍족이에요!!\n그 말로만 듣던 그림자쉐딩이 뭔지 알겠는,,!!!!\n왜 이제서야 그레이빛의 쉐딩을 쓴곤지ㅜㅜ흑흑\n암튼 색상은 대만족이고 가루날림은 좀 있어용\n\n브러쉬는 생각보다 큰사이즈도 작더라구요!!\n그래서 큰걸로도 충분히 섬세하게 쉐딩할수있어요\n작은브러쉬는 딱히 코쉐딩용으론 안쓸것같은,,!! \n생각보다 너무 작더라구용ㅎㅎ",
    "text27": "원래 에뛰드 조효진 쉐딩을 사려했는데 리뷰들에서 페리페라 쉐딩이 훨씬 낫다고 하시더라고요!! 그래서 이걸로 샀는데 역시 색감이 훨씬 이뻐요.. 매장에서 테스트했을때 에뛰드 쉐딩은 너무 회색빛이라 티도 안나는 느낌이 들었는데 얘는 걍 조각코가 됩니다.. 색상도 실용도 있게 3색으로 잘 뽑혀서 요즘 제 파우치 템입니당..여쿨뮤트인 저는 잘 어울려요!!",
    "text28": "포장이 너무 깔끔해서 받았을 때 기분이 좋아요🫶 웜톤이지만 쉐딩은 쿨톤쉐딩이 자연스러운 그림자처럼 된다고 해서 쿨톤으로 하나 더 샀어용",
    "text29": "페리페라 브러쉬가 좋다고 유명하길래 삿어요.. 쉐딩 한바가지 잇는데ㅜ\n처음엔 걍 훌렁훌렁해서 특별함을 못 느꼈는데 써보니까 블렌딩 잘되구 좋네요 근데 브러쉬때문에 쉐딩을 살 정돈가 싶긴함 평소 잘 쓰시는 브러쉬 잇으시면 굳이 안 사고 그거 쓰셔도.. ㄱㅊ을거같아요",
    "text30": "🍠 고구마 패키지 너무 귀여워요!-! 일단 쉐딩에 진심인데 너무 뽀용하게 잘 됨.. 뮤트톤들은 무조건 이 쉐딩을 추천합니다! 가루 날림은 적당하고 발색 좋아요!! 제가 뽀용한걸 좋아하는데 너무 뽝! 쉐딩은 안좋아해요. 근데 딱 쓰기 적당한 색감과 귀여운 패키지! 지금 안사면 후회합니다!!",
    "text31": "🍔햄부기햄북! 페리페라 브이 쉐딩 리뷰를 낉여왔노라.\n\n🍔 퍼스널 컬러 : 여쿨 라이트\n햄부기는 기존에 사용하던 쉐딩이 너무 웜하고 붉게 떠서 얼굴이 칙칙해 보였노라. 그래서 쿨톤 쉐딩을 찾던 중 페리페라 브이 쉐딩을 선택했도다.\n\n🍔 컬러 & 발색\n쿨하게 잘 빠진 컬러로 붉은기 없이 자연스럽게 음영이 잡혀 만족스럽도다. 발색이 진하지 않아 여러 번 쓸어도 과하지 않으며 데일리용으로 적합하도다.\n\n🍔 브러쉬\n함께 들어 있던 브러쉬는 크기가 서로 다르지만, 사실 큰 차이는 느끼지 못했노라. 그래도 작고 큰 브러쉬를 나눠 쓰니 용도별로는 편했도다. 햄부기는 작은 브러쉬는 코끝, 큰 브러쉬는 콧대 쉐딩용으로 사용하고 있노라. 하나는 하이라이터용으로 돌려 쓰기로 했도다.\n\n🍔 사용감\n브러쉬가 부드럽고 탱글탱글한 촉감이라 피부에 닿을 때 기분이 좋았노라. 가성비도 뛰어나 부담 없이 사용할 수 있었도다.\n\n🍔 총평\n햄부기는 전반적으로 매우 만족하였으며, 자연스럽고 쿨한 쉐딩을 찾는 감튀들에게 추천하겠노라.",
    "text32": "색이 생각보다 너무 연하고 웜해서 손이 잘 안가는 상품이었어요… 일본 가서 임시방편으로 쓰던 셰잔느 쉐딩이 더 좋을 정도…",
    "text33": "기존에도 힛팬 보일정도로 잘쓰던 쉐딩인데 이번 고구마 그려진 케이스가 너무 귀여워서 또 샀어요",
    "text34": "색감이 너무 사랑스러워서 바를 때마다 기분이 좋아요. 감성도 예쁘고 퀄리티도 좋아서 만족도 100%예요💖",
    "text35": "워낙 유명한 쉐딩이라 사보고 싶었는데 스코님 브러쉬 기획으로 드디어 구매해 봅니다 🩶🩶",
    "text36": "색상이 너무 자연스럽게 발색이되어서 너무 좋았구요!! 특히 무엇보다 다른쉐딩보다 가루날림이 적어서 좋았던 것같아요!",
    "text37": "일단 웜톤이긴해도 쿨톤컨투어를 더 좋아하는 사람입니다!!\n쿨톤 쉐딩이라 해도 갈웜인 제가쓰면 그렇게 어색한느낌 안들고 자연스럽게 사용할수있어요!!! 요즘 물가 비싼데 이 가격에 이 퀄리티에 이 장점품이라면 안살 이유라 없을듯 해요!! 밝은색상을 잘만 사용하면 이교살에도 사용할수 있습니다!! 가루날림이 없다면 그건 거짓말이이고… (가루날림 있어요)밝색은 진짜 맘에드는것 같아요!! 근데 색상 많은걸 원하신다면 롬ㅇ 컨투어 사시는거실 추천",
    "text38": "노란쿨톤인데 그동안 전에 샀던 갈색톤섞인걸로 쉐딩 하다가 이걸로 갈아탔어요 ㅎ 같이 들어있던 브러쉬로 우선 해봤는데 발색도 잘 되는 것 같네요! 잘쓸게용!",
    "text39": "재구매만 n번째인 쉐이딩이에요 코쉐딩 좋아요 브러쉬 이전 증정이랑 비슷하게 생겼는데 모 길이랑 텐션이 살짝 달라요",
    "text40": "브러쉬는 쉐도우 스머징할때 좋읗듯! 제 코에는 모양이 잘 안맞음 색읃 이뻐요",
    "text41": "레 전 드\n너무좋아요 지금까지 써본 쉐딩중에 원탑이에요 색 조합도 좋고 갓벽.. 쉐딩이 진짜 엄청 자연스럽게 돼요 저는 봄브라이트인데 색 딱 잘맞았어요 부자연스러운거 하나도없고 걍갓벽함 평생쓰겠습니다 충성할게요 어떻게 이가격에 이런걸..",
    "text42": "3통째 쓰고 있는데  쉐딩중에 제일 좋은거 같아요 \n일단 3가지 색상으로 구성되어 있어서 좋고\n자연스럽고 색상도 예뻐요  가루날림은 조금 있는 편\n입니다. 양조절 하기 편하고 지속력이 오래가요\n무엇보다 증정으로 있는 브러쉬 2종이 코 쉐딩\n할때 너무좋아요 \n만족합니다.",
    "text43": "너무 예뻐요 척촉하고 안 끈적 거립니다 광택은 말해모해 미쳣구여\n입술 튼 사람도 이거 바르면 감쪽 같을 듯??? 항상 여기 브랜드는 믿고 쓰는 것 같아요 색깔이나 지속력이 중간은 다 가느늗 슷\n존예턍 제품 더 많이 냐주세요 텅장될 준비 완료옥ㄱㄱㄱ",
    "text44": "퍼스널컬러가 웜이어도 쉐딩은 쿨색상을 써야 \n자연스럽거든요!! 그래서 3호를 사봤어요\n근데 발색이 엄청 진하지도 않고 딱! 자연스러운 그림자색상!\n그리고 케이스에 고구마가 너무 귀여워서 샀어요 ㅜㅜ\n쉐딩에도 그려져 있었으면 더 좋았겟지만 ..\n케이스도 너무 이쁘고 붉은기는 당연히 없슴 🫶🏻\n저는 자연스러운 메컵을 추구해서 이런 발색이 은은한게 넘 조아요ㅜ 가루날림도 심하지 않고 증정 브러쉬도 퀄 좋아용\n근데 가격도 착해서 너무 가성비 🥵🥵",
    "text45": "컬러도 발색도 완전 좋고 진짜 10개 이상은 비웠어요. 지금도 쓰고 있고 쟁여놓은 것도 2개는 되지만 브러쉬 때문에 하나 더 구매합니다. 브러시는 탄력이 있어서 발색략을 높여주더라고요. 작은 브러시가 너무 마음에 들어서 브러시 증정할 때 하나 더 구매하고 싶네요.",
    "text46": "진짜 너무 가루날림 심함\n쉐딩 올영에 있는 브랜드 거의 써봤는데 가루날림은 거의 탑급\n근데 색상이 누런끼나 붉은기 없이 잘 올라와서 계속 재구매하는 템\n근데 진짜 가루날림 심해서 엄청 금방써요 ㅋㅋㅋ하.......\n구래도 대체제품 찾기 전까진 이거 쓸고같어요",
    "text47": "기획이라 같이 들어있는 브러쉬가 진짜 좋아요. 이 쉐딩 처음 써보는데 피부 톤 밝은 사람한테도 자연스럽게 잘 어우러져요. 가장 어두운 색은 너무 어둡고 중간이랑 연한 그레이 색깔 섞어서 쓰면 딱 좋아요 ㅎㅎㅎ",
    "text48": "페리페라 쉐딩은 3개째 사용하고 있어요. 쿨톤이 쓰기에 딱 좋은 컬러인 것 같아요",
    "text49": "노란끼 없는 셰딩이라 좋고 발색이 엄청 잘돼서 좋았어요 브러쉬도 굿",
    "text50": "ㅃㅇ 피넛블러썸 쓰다가 다 써서 세일하길래 갈아타봤어요\n화장을 잘 못해서 색상이 자연스러운 부분이 좋았고\nㅃㅇ랑 비슷한 색상인것 같아요\n너무 탁할까봐 걱정했는데\n발색이 진하지 않아서 자연스럽고 좋네용",
    "text51": "일단 패키지가 귀엽고 ㅋㅋ 색도 붉은기 쫙 빠져서 노즈쉐딩하기 딱 좋은 것 같습니다. 같이 준 브러쉬도 잘 쓰고 있어요.",
    "text52": "가루 날림 적고 부드럽게 블렌딩돼서 처음 써도 자연스러운 그라데이션 가능합니다 너무 진하게 발리지 않고 여러 번 레이어링하면 원하는 음영 조절 가능해서 데일리용으로 잘 쓰고 있어요 굿",
    "text53": "다**제품 쓰고 있었는데 평이 괜찮아서 세일하길래 구매함",
    "text54": "웜톤이지만 쿨톤 쉐딩이 자연스러워서 샀어요 고구마 너무 귀엽고 브러쉬 맘에 드렁요 ㅎ",
    "text55": "다 쓰고 또 구매했습니다 코 쉐딩에 좋아요 긍데 가루날림이 좀 있어서 사용하실때 조심하세여…",
    "text56": "쉐딩 두 개나 있는데 고구마 귀엽고 브러쉬 준대서 샀음\n브러쉬 막 미ㅊ ㅣ게  좋다 그건 아닌데 그냥 후들후들 발색 잘 됨",
    "text57": "옛날부터 한 3번정도 재구매 했다가 노란끼가 너무 돌아서 다 버렸는데 요번 브러쉬 너무 탐나서 사봤는데 발색이 너무 잘되요!! 맨날 ㄷ이지크만 썻는데 걘 약간 구운 느낌이라 발색이 은은하게 되서 아쉬웠는데 최애될듯 미안했다 ㅎㅎ",
    "text58": "롬앤 쉐딩은 조각하는 느낌이라면 페리페라 쉐딩은 자연스럽게 코를 만들어줘요 저는 페리페라랑 롬앤 같이 사용중이에요",
    "text59": "페리페라 브이쉐딩 리뉴얼되고\n사봤는데 제품은 비슷한것 같아요.\n쉐딩필수",
    "text60": "쉐딩을 할 곳이 많아서 그런지 굉장히 빨리 쓰게 되서 이거 저거 다 쓰다가 오랜만에 다시 쓰고 싶어서 (브러쉬도 받고 싶어서) 구매했습니다",
    "text61": "쉐딩 정착을 못하고 있었는데 이 제품 노란끼도 없고 자연스러워서 아직 다 안쓰긴했지만 하나 더 구매했어요! 같이 들어있는 브러쉬도 쓰기 편하고 좋아요!",
    "text62": "넘넘너무너무너무 조아용 \n저 쉐딩은 페리페라만 씁니당 아주잘발리고 색도조아용",
    "text63": "투쿨포스쿨 쓰다가 페리페라께 나와서 갈아탄 뒤 이번에 여쿨페일 진단 받아서 쿨톤 쉐딩 구매했습니다. 제품력은 좋아서 만족합니다.",
    "text64": "색 진짜 예뻐요!! 가루 날림도 별로 없고 만족합니다 추천해요!",
    "text65": "코랑 턱 쉐딩할때 많이 사용해요 색상도 자연스럽게 잘 발색되고 쉽게 쓸수있는 쉐딩이라서 벌써 3통째 쓰고있어요",
    "text66": "퍼스널컬러 겨쿨 딥으로 진단받고 구매했는데\n완전 찰떡이네용 가루날림도 적고 좋아용",
    "text67": "오래쓰던 쉐딩 보내주고 새로샀는데 쿨톤에 딱이에요\n이질감없이 얼굴에 잘 쉐딩되고 가루날림 많지않아서 잘사용중이에요 👍🏻 같이온 브러쉬로 조각쉐딩 가능해서 좋아요 ㅋㅋㅋ 생각보다 양이 적어서 금방 쓸것같아요ㅜ",
    "text68": "컬러는 페리페라가 더 이쁜거같아요\n세일해서 두개사둿어요ㅎ 브러쉬세트구성 좋아요^^",
    "text69": "고구마가너무귀여우어영 페리페라 쉐딩이 좋다해서 함사봤어요 브러쉬도 주고 조은듯",
    "text70": "잘 쓰다가 깨져서 새로 구매했어요 제품은 원래 쓰던거라 맘에 들고 브러쉬가 정말 맘에 들어요!",
    "text71": "쉐딩도 좋은데 브러쉬가 너무 좋아요~~ 그 중에서도 작은 브러쉬 너무 마음에 들어요!!",
    "text72": "밝은 피부색에는 컨투어링이 잘 어울리고, 브러시는 좋은 보너스입니다.",
    "text73": "같이 준 브러쉬는 힘이 없고 어디에 써야할지 모르겟어유유 가루날림이 꽤 잇고 그냥 투쿨 쓰다가 바꾼 건데 아직은 잘 모르겟",
    "text74": "엄청 자연스러워요 초보인데도 쓰기좋고 가격도 저렴해서 삼 기획도 좋었음",
    "text75": "색 좋네요… 이 가격에 브러쉬도 2개 주고! 이사배님이 추천해서 샀어요",
    "text76": "무난하게 쓰기 좋고 같이 증정으로 주는 브러시 퀄리티가 좋아요",
    "text77": "고구마가 너무 기여워서 사봣어요 \n페리페라도 쉐딩 갠찬내요. \n쉐딩에 브러쉬 2개나 주구. 기여운 고구마도 잇어서 조아요",
    "text78": "거의 브러쉬를 사면 쉐딩을 증정으로 준다?! 수준입니다\n증정 브러쉬가 좋다고 유명해서 사봤는데 진짜 좋네요\n쉐딩도 붉은끼 없고 자연스럽게 발색되어서 좋아요",
    "text79": "일단 이뿌긴해요 제가 학교에서 할꺼라 연하고 자연스러운거 찾고있었는데 이거 리뷰보니까 막 그냥 티도 안난다고 해서 걱정햇는데 젤 찐한색이랑 믹스해서 쓰니까 진짜 자연스럽게 코가 생김;; 개 좋아요 브러쉬도 부드러워서 좋고 잘산거같아요 만족!! 제 피부는 누런 23호 정도인데 위에 톤업크림 만 바르고 쉐딩하는데도 보이긴해요!! 자연스럽게 아무튼 너무 좋네요",
    "text80": "항상 쓰는 제품이에요! 발샏이 정말 너무 좋어요ㅠ 초보자도 쉽게 사용가능",
    "text81": "ㅋㅋ 사고 나서 남친이랑 헤어져서\n택배 뜯지도 않고 방치만 했어요\n근데 어제 재결합했답니다 ♡ \n한달후기로 남기겄소\n\n이건 사실 브러쉬 때무네 샀음\n최근에 ㅌㅋㅍㅅㅋ 신상 쉐딩 사서 필요 없는데~~~\n나는 왜 브러쉬만 보면 못 참지",
    "text82": "후기조아서 좀 기대햇는데 글쎄요 저는조금 아쉬웟어요 좀 다크닝생기는 느낌이랄까ㅠㅠ",
    "text83": "브러시 증정이라 또 구매 햇어요ㅎㅎ 색은 무난하고 자연스럽게 이뽀영",
    "text84": "너무귀엽게 만들었어용!!\n브러쉬에 혹해서 샀는데 ㅎㅎ손스킬이 별로라서 잘할수잇을지 모르게네용",
    "text85": "맨날 ㅌㅋㅍㅅㅋ꺼 쓰다가 할인하길래 구매 해봤는데\n좋당 근데 더 쿨한 색 만들어주면 좋응듯",
    "text86": "매 번 자주 사 는 물건입니다 디떨어져서 또 구매햇우요 잘 쓰고 잇어용",
    "text87": "발림성 진짜 엄청 좋고 증정으로 주는 브러쉬가 최고에요 ㅜ!",
    "text88": "쉐딩 부드럽고 잘 발려서 좋아요\n웜톤이라도 쉐딩은 쿨로 사야 붉은기 없고 좋슴다",
    "text89": "브러쉬도 같이 준다길래 사봄요 ㅎㅎ 노란기 없는게 맘에 들어요",
    "text90": "사길 너무 너무 잘했다 셀프칭찬 생각이 드는 제품 완전 추천합니당",
    "text91": "브러쉬 기획세트가 좋아요 \n쉐이딩도 가장 많이 쓰는 색이 제일 넓어서 좋네요",
    "text92": "브러쉬 탐나서 바로 구매했어요 감사합니다 잘 사용하겠습니다",
    "text93": "브러쉬 탐나서 바로 구매했어요 감사합니다 잘 사용하겠습니다",
    "text94": "많은 쉐딩들 중에 고민하다 구매했는데 잘 산것 같아요 ! \n발색도 잘 되고 가루날림도 없는 편 같아요 \n세일에 브러쉬까지 증정이라 좋은 소비였습니다 ~",
    "text95": "좋아하는 브랜드라 재구매했어요! 무난해서 추천합니다~",
    "text96": "여쿨라잌데 아주마음에들어여 자연스허워춰 추첩핮니다 또살게",
    "text97": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text98": "아직 써보진 않았는데 좋다고 하길래 사봤어어요! 쓰고 후기 남길게요",
    "text99": "아무래도 가루날림은 좀 있긴 한데 브러쉬도 증정해줘서 언니가 원래 쓰던거라 사고싶대서 샀네용",
    "text100": "친구한테 줬는데 마음에 들어해욤 색깔도 이쁘고 발색도 잘돼여",
    "text101": "이거 나온 뒤로 이 섀딩만 몇통째 쓰는중이에요\n가루날림은 있지만 조아요\n이번에 구매한건 고구마라 기엽네요",
    "text102": "브러쉬 2개나 줘서 넘 혜자 구성 같아요.. 쉐딩도 잘 됩니다 ㅎㅎ",
    "text103": "언제나 잘 쓰고 있는 제품입니다.\n지인 추천받아 샀는데 만족스럽습니다.",
    "text104": "이 쉐딩은 몇년째 써도 너무 좋음 아니 근데 브러쉬 너무 기야운거 아니냐고요 케이스도 있으면 여행다닐때 너무 좋을거 같움",
    "text105": "쉐딩중에 코쉐딩만 하는데 요 브러쉬가 좋다고 해서 오랜만에 쉐딩 구매해봤어요",
    "text106": "ㅈㅉ 인생템임 이거만 있으면 코성형 안 해도 됩니다 ㄹㅈㄷ 너무 ㅗㅈㅎ아욤",
    "text107": "발색도 좋고 쿨톤색이라 딱 좋아요! 대신 가루날림이 좀 있어요! 저렴하고 좋아요",
    "text108": "원래 다른 브랜드 쉐딩 쓰다가 이거 산건데 발색도 잘되고 특히 같이 있는 브러쉬가 진짜 좋아여 그리고 저 고구마 귀엽네여",
    "text109": "쉐딩은 쿨이 색감이 좋네여\n코쉐딩 얼굴쉐딩...발림성 좋고 가루 잘 안생깁니다\n색이 여러가지라 더 좋네요",
    "text110": "흔하지 않은 쉐딩 컬러라서 좋았고요! 저는 그레이쉬 쿨 색상 선택 했는데 웜톤 쿨톤 다 사용 할 수 있을거 같은 컬러라고 생각합니다!! 오히려 코 쉐딩 넣었을때 더 자연스러워서 좋았어요!",
    "text111": "브러쉬 2종 기획 저번에 사고 지금까지 너무 잘썼었는데 이번에 또 나와서 너무 좋아요!! 쟁일려구요",
    "text112": "좋아용 맨날 이거쓰고있어용 재재재구매템입니다 예버용가리치킨",
    "text113": "가성비 쉐딩인데 할인까지 하길래 구매해봅니다\n양 조절이 쉬워 초보자에게 강추!!\n이번엔 귀여운 고구마도 그려져 있고 브러쉬까지 구성되어 있어 코 쉐딩할 때 쓰려고용",
    "text114": "있는건데 하나 더 쟁였어요 사실 브러쉬 준다길래 구매했는데 브러쉬가 생각보다 딱딱해서 잘 안쓸것 같아요ㅠㅠ 그치만 휘뚜루마뚜루 쓰기좋은 제품이라 제품력은 100점입니댱",
    "text115": "포인트 가지고 더 싸게 삿숩니다 헤헷 이거 전말 야르!!\n색도 ㅋ이쁘네요",
    "text116": "와 이거 고구머 뭐에요 그냥 브러쉬주길래 샀는데 고구마 그림 그랴쟈있능데 겁나 귀여움",
    "text117": "힛팬 보고 좀 더 써야지 싶어서 쓰고 있었는데\n브러쉬 증정이라길래 원래 잘 쓰던거라 쟁였어요",
    "text118": "연하고 자연스러운거 원하시면 무조건 이 쉐딩 추천드려요 저는 개인적으로 투쿨포스쿨 보다 페리페라가 더 좋았어요!",
    "text119": "입체감 미쳤음ㅋㅋ 턱선 정리되고 콧대 살아남\n가루 날림도 거의 없고 색감 자연스러워서 초보도 실패할 일 없음 딱 적당한 음영이라 데일리로 쓰기 굿!! 쉐딩 초보인데 이거 바닥 날때까지 다 쓸거임!!! 가격도 조흠",
    "text120": "일단 색상 너무 이쁘게 잘뽑혔고 타사 제품들과 다르게 가루날림적어 쓰면서 너무 만족했고, 발색이 짱짱하고 오래가서 참 좋았어요 추천드립니다!",
    "text121": "고구마랑 콜라보한게 너무 좋고 이뻐요!! 브러쉬도 줘서 좋고  제품럭도좋을듯",
    "text122": "가격도 저렴하고 브러쉬더 같이 듷러맀어서 좋고 무난해요\n두번째 구매중인데 다 쓰거 또 사려고요",
    "text123": "휴 정말 이거만큼 완전 회색도 아닌데 붉은기 없는 쉐딩 못 찾음 ㄹㅇ 그냥 그림자에요 다른 곳 쿨쉐딩은 다 붉은기 남고 별론데 이게 제일 졸아서 이거 말고는 안 써요",
    "text124": "헤이즐그레이 있을 때 사고 아직도 쓰고있는데 힛팬이 점점 커지고있어서 세일하길래 바로 샀어요! \n보기에는 제일 옅은색 외에 어느정도 비슷해서 잘 사용할듯해요! 같이 온 브러쉬도 부드러워서 좋아요",
    "text125": "붓이탐나서 샀어요 유튜브보고 샀는데 맘에드네요 자연스러운 섀딩이 되네요",
    "text126": "구형을 매우 잘썼는데 뚜껑깨지고 발색도 잘안되는거같아서 올리브영 매장간김에 새걸 사봤는데 새로나온색이 좀더 연하네요 ㅠ 그리고 구형보다 서걱거리면서 입자가 더커요!",
    "text127": "지난2년간 너무 잘써서 또 구매했어요\n그레이쉬 쿨이 진하게 발색되지도 않고 딱 자연스럽게 웜쿨\n둘 다 쉐딩하기 좋은것같아요",
    "text128": "🤍피부타입🤍\n여쿨라이트 17호\n수부지\n\n🤍 사용후기🤍\n오랜만에 사밨어요 진짜 오랜만에 사서 써봤는데\n와 발색이 너무 시원시원해서 아주 행복입니다🥹\nㅇㄸㄷ 쉐딩 거의 다 써가서 브러쉬 준다길래 사본건데\n발색 시원해서 좋고 색도 옙흐네요\n\n양조절은 주의하시는게 좋아요!\n초보분들은 약간 후들한 브러쉬 사용하시길",
    "text129": "올영 앱 가입하기 전? 타 앱에서 샀나 어쨌든 옛날에 쓰다가 다른 걸로 옮겨서 썼었는데 그건 너무 비싸기도 하고 해서 결국 페리페라행..\n작년까지 진짜 바닥 다 드러나고 아무것도 없는 통 박박 긁어쓰겠다고 긁긁모아썼는데 여전히 좋아요\n이번에 브러쉬는 그냥 무난무난? 얇은 브러쉬는 콧볼에 좀 더 쌓고 디테일 추가할 때 잘 쓰고잇러요",
    "text130": "붉은기가 없는 쉐딩을 찾는 분들께 너무 추천해요!! 발색도 적당히 은은하고 확실해서 쉐딩은 페리페라 브이 쉐딩으로 정착 중이에요🙆🏻‍♂️🙆🏻‍♂️ 가루날림은 아예 없는 건 아니지만, 거의 없는 정도라서 역시나 장점 리스트에 추가해요!!⭐️⭐️ (+기획도 종종 알차게 해주시는 페리페라..🩷🩷)",
    "text131": "예전에 잘 사용했어서 재구매했어요 가운데 색이 코쉐딩하기 좋은 색이에요",
    "text132": "좋아요~~~무난하게 쉐딩하기 딱 좋네요 진하진 않아서 더 좋아요",
    "text133": "고구마 컬렉션이라 바로 당장 구매했어요!! 그것도 브러쉬 2종까지 증정이라니ㅠㅠ 페리페라 최고다 진짜",
    "text134": "다른거 쓰다가 넘어온건데 가격도 착하고 나루날림이 좀 있긴한데 좋아요",
    "text135": "브러쉬도 들어있어서 가성비가 좋아요 쿨하면서 또 적절히 웜하기도 해서 자연스러워요 추천합니다",
    "text136": "가루날림이 없을 수는 없나봐요 그래도 브러쉬 기획 얼마만에 나온거라서 기대하고 샀는데 그림자 컬러로 진하지 않게 음영을 넣을 수 있어서 좋은듯해요",
    "text137": "웜톤인데 제 인생 쉐딩이에요!\n웜톤꺼는 너무 진하고 쉐딩한거 티나고하는데,이건 진짜 자연스러움",
    "text138": "브러쉬 기획이 다시 나와서 바로 구매!!! \n부드럽고 터치하기 편하네요 \n발색 좋고 이거만 한게 없어요",
    "text139": "색도 마음에들고 크기가 적당해서 좋은거 같아요 무엇보다 브러쉬 기획이 좋습니다",
    "text140": "아니 증정 브러쉬가 미쳣음 개좋음 쉐딩 색은 적당히 쿨쿨함 (내 기준엔 웜 하긴함)얇게 올라가서 주디돌이나 롬앤 쉐딩 같은 확실한 발색 좋아하는 사람은 불호일듯",
    "text141": "브러쉬가 그렇게 좋다고 해서 1시간 거리 매장 픽업해서 갔다왔어요ㅜ 블렌딩 잘 돼요",
    "text142": "가루날림은 좀 있지만 똔손도  자연스럽게 쓰기 좋아요 \n증정 브러쉬도 만족해요",
    "text143": "쿨톤이라 구매했는데\n아주 자연스러워요\n손이 자주 갈거같아요",
    "text144": "쿨 컬러도 맘에들고 브러쉬 기획 잘쓸 수 있어서 좋아요!!!",
    "text145": "입문자에게도 좋은 쉐딩. 브러시 증정이라고 해서 많이 남은 쉐딩 있지만 구매해버렸다.",
    "text146": "브러쉬 준다길래 바로 구매 했습니당! 역시 너무 좋고 색이 진짜 잘 뽑혔어요",
    "text147": "브러쉬 때문에 구매했어요\n쉐딩은 예전에 잘 쓰던 제품이라 좋아요",
    "text148": "쉐딩 잘 안 하는데 이거 좋댜고 해서 테스트 하고 구매했어요! 발림성 좋고 자연스러운 쉐딩이 가능할 것 같아서 좋아요",
    "text149": "내 인생 컨투어링 .. 얘보다 좋은제품 못찾음 ! ㅈㅉ좋앙 d(•͈ _•͈ෆ)ᵍ♡♡ᵈ !!",
    "text150": "음영이 아주 자연스럽게 생겨서 마음에 들어요!! 잘 사용할 것 같아요",
    "text151": "머무너무 쥬아용 7번째 재구매에용 맨날 이거만 써염 다른거 써볼 필요가 없움 ㅜㅠ",
    "text152": "브러쉬기획으로 나온거 보고 후다닥 구매했어요\n쉐딩 발색도 잘되고 자연스럽고 색도 예뻐욤",
    "text153": "발색도 잘되고 컬러가 예뻐서 꾸준하게 재구매 하는 제품입니다 브러쉬까지 증정해줘서 더 좋아요",
    "text154": "진짜 이 쉐딩만큼 안 텁텁하고 안 더워보이고 자연스러운 쉐딩이 없는 것 같습니다 브러쉬도 좋고 고구마 에디션 너무너무 귀엽습니다",
    "text155": "색감도 자연스러운 그림자 색이라서 좋고, 브러시도 같이 들어가 있어서 잘 사용할 거 같아요!",
    "text156": "웜은 너무 찐한 것 같아서 갈웜인 저도 쿨로 샀는데\n생각보다 괜찮더라구요?? 저는 너무 연하다생각해서\n다른타 제품 웜톤스틱이랑 같이 쓰니까 쉐딩도\n잘 되고 좋더라고요 웜톤분들도 일단 쿨로 꼭 사시길 바라고 유명한데에는 다 이유가 있습니다 짱좋아요!\n배송도 빨랐음",
    "text157": "노란기 없는 쿨톤 전용 음영컬러로, 자연스럽게 얼굴 윤곽을 잡아줘요. 붉은기나 탁함 없이 부드럽게 그라데이션돼요. 발색이 과하지 않아 초보자도 사용하기 쉬워요. 브러시로 쓸어주면 얼굴이 또렷해지고, 코 쉐딩으로도 딱이에요. 쿨톤 쉐딩 찾는다면 이 컬러 정말 만족스러울 거예요. 파우더 입자도 고와서 뭉침 없이 표현돼요.",
    "text158": "원래 1호 썼는데 웜인 저한테도 좀 노란기 돌아서 쿨로 사봤어요 1호보다 덜 노래서 만족스럽습니당",
    "text159": "원래 쓰던거 아직 다 안썼눈데 기여워서 걍 삼ㅋ 쉐딩 얘만써요",
    "text160": "자연스럽게 음영을 넣어줌 좀 더 레이어링하면 진하게 윤곽 잡을수있은 개꿀",
    "text161": "브러쉬때문에 샀습니다 이걸 다시 출시해줄줄 몰랐는데 감사합니다 페리페라",
    "text162": "연한 컬러랑 진한 컬러가 딱 맘에들게 나온 것 같애요 자연스럽게 쉐딩 가능합니당",
    "text163": "너무 좋아요 저는 쉐딩 이거만 써요 색도 예쁘고 애교살 그리기에도 너무 좋은거 같아요",
    "text164": "엥진짜미쳤다미쳤어요 저 롬앤 쉐딩쓰는데 이게 훨씬좋음 가루날림도 이게 훨 나음 그리고 코를 그냥 반토낙 내버림 와 이거 왜지금 샀지 ㅠㅠ",
    "text165": "세일 할 때 사야.. 죄책감이 덜 하니까 ㅎㅎ..\n세일 많이 해주세요ㅠㅠ",
    "text166": "같이 주는 브러쉬 탐나서 구매햇어요 사이즈가 다른 브러쉬라 코쉐딩하기 좋아요 쉐딩은 무난해요",
    "text167": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text168": "쉐딩 진짜 잘 되는데 가류날림이 좀 심해서 아쉽지마누너무 조항\nㅛ",
    "text169": "같이 있는 브러쉬가 진짜 킥!! 입니다!! 꼭 써보세요!!!",
    "text170": "웜톤인데 코 쉐딩은 그레이 많이 섞인 색으로 하는게 자연스러워서 적당해요! 같이 온 브러쉬도 잘쓰고잇어요",
    "text171": "쿨톤 쉐딩으로 유명해서 구매한 제품인데 사용해보니 자연스럽고 너무 만족합니다",
    "text172": "증정 브러쉬가 좋아요. 힘없고 후들후들한 편이라 세세하게 쉐딩하기 좋아요",
    "text173": "일다는 발색이 완전 진하게되지도 않고 연하게ㅔ 되지도 않고 딱 중산이라 맘에들고 붉은 기도 없어서 좋았어여",
    "text174": "가성비 좋은 쉐딩이에요. 브러쉬도 같이 줘서 넘 좋아요 증정이라고 짧게 만들지 않고 길어서 쓰기 편하네요!!",
    "text175": "겨쿨딥이라 구매해 봤는데 괜찮은 거 ㅅ같아요 ㅎㅎ 만족스럽게 쓰고 있습니다",
    "text176": "평소에도 너무 잘 쓰고 있는데 브러쉬 기획으로 나왔길래 쟁일겸 구매했어요 좋아욤",
    "text177": "발색도 나쁘지않고\n가루날림도 없어서 사용하기 편하고 좋아요",
    "text178": "브러쉬 증정용인데 부들부들하니 쓰기 좋아요 약간 작은게 아쉽네요 쉐딩은 말뭐 짱이에요",
    "text179": "무난하게 사용하기에 좋습니다 재구매의사 있습니다 추천해요",
    "text180": "예전부터 쓰던 투쿨 섀딩 유통기한도 지나고 힛팬도 보여서 갈아탓네요",
    "text181": "색감 구성도 괜찮고 브러쉬가 유명해서 구매해봤어요 기획 구성 넘 조아요",
    "text182": "발색도 괜참ㅎ고 가루날림더 별로 없었어요 페리페라 덕분에 코가 생겼어요",
    "text183": "쉐딩도 쉐딩인데 브러쉬 탐나서 샀어요 진짜 모양이 너무 찰떡임 생각보다 모 단단해서 발색 잘 되니까 조절 잘 해줘야 함",
    "text184": "예전에 샀을 때는 뚜껑이 깨져서 다 못 쓰고 버렸는데 리뉴얼 버전은 너무 맘에 들어용 발색도 좋고 브러쉬까지 주니까 기획으로 겟하세용",
    "text185": "제대로는 안써봤는데 이미 많은 리뷰들이 있기에... 잘산거같아여 기획으로 브러쉬2개나들어있어서 너무 좋아연",
    "text186": "쿨톤인데 얼굴색이 어두워서\n쉐딩할 때 되게 연해서 그냥 막막 바르기 좋았어요",
    "text187": "사려고 벼르고 있던 건데 드디어 샀어용 오래 쓸 거 같아서 고구마 디자인 있는 건 좀 별로지만.. 신경 안 쓰고 써볼게여",
    "text188": "가격도 저렴하고 브러쉬세트여서 구입할만하고 제품력도 좋아요",
    "text189": "쿨쉐딩 중 가장 무난하게 손이가는 색상\n여러가지 써봤지만 스테디인 이유가 있는 듯\n브러쉬때문에 재구매\n브러쉬줄때 사세요 이거 좋습니다",
    "text190": "브러쉬 기획이 갖고 싶어서 구매했어요! 원래도 페리페라 쉐딩을 사용했어서 좋아요",
    "text191": "재재재구매템이거 이길 쉐딩은 아직 시중에 나오지않았다.",
    "text192": "조금 아쉬운 건 발색이 약한 것 같아요ㅜㅜ 내장 된 브러쉬에 잘 안 뭍기도 하고 얼굴에 올렸을 때 티가ㅜ안 나요",
    "text193": "같리 준 브러쉬는 솔직히 잘 손이 안가지만 제품력은 말해뭐해뇨",
    "text194": "쉐딩은 진짜 믿고 쓰는 제품인 것 같아요 진짜 하면 얄쌍해보여서 너무 맘에 들어요!!!!",
    "text195": "전에 쓰던 쉐딩이 깨져가지고…., 발색 좋고 안뭉치는 쉐딩 찾다가 반친구가 쓰는 페리페라 쉐딩이 눈에 들어왔어요! 때마침 필요했던 브러쉬도 증정하는 기획이 있더라고요!! 바로 질렀습니다..ㅎㅎ 일단 뚜껑에 작게 고구마가 있는데 너무 귀여워요ㅠㅠ 그리고 발색력도 짱 좋아서 그리는대로 코가 뽝!살아나는 느낌이라 만족함니당!",
    "text196": "코쉐딩으로 쓰기에 딱 좋아요! 중간 색상은 약간 노란빛이 도는 편이라 코에는 아예 사용 안 하고 턱에만 사용하고 있어요. 자연스럽게 돼서 잘 사용 중입니다",
    "text197": "얼굴 쉐이딩은 이걸로만 해용 가성비 좋고 굿굿입니당ㅇ ㅋㅋ",
    "text198": "생각보다 발색이 선명해서 놀랐어요!! 색상은 무난해서 매일 사용해요!",
    "text199": "예전부터 브러쉬기획 구매하고싶었는데\n이번에 또 나왔길래 구매해봤어요",
    "text200": "다른 쉐이딩 색상은 붉은기가 돌아 부해보이는? 이질감이 드는 색상이지만 이 제품은 붉은기 없이 톤 보정을 잘 해줘요"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 브이 쉐딩",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018029760ko.jpg?l=ko",
    "review_name": "02 딥브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180297",
    "text1": "모 뷰티유튜버분이 추천해 샀는데 쉐딩 이쁘게 되요. 추천합니다. 근데 사은품으로 브러쉬 2종도 주시는 거 아니였나요? ㅜㅜ",
    "text2": "주변에서 추천해줘서 구매했습니다\n사고 뜯지도 않았는데 가방 열고 다니다가 잃어버렸어요ㅠㅠㅠ",
    "text3": "예전에 페리페라 쉐딩 쓰다가 다른 쉐딩들로 갈아탔었는데 역시 페리페라가 짱이네요.. 예전엔 왜 몰랐지ㅠ",
    "text4": "진짜 발색이랑 발림성 레전드에요 ㅠㅠㅠ 너무 이뻐요 색상도 너무 잘 만들었어요",
    "text5": "쉐딩에 엄청난 심혈을 기울이는 사람은 아닙니다만…\n턱의 비대칭으로 턱을 쳐내기 위해 사용중입니다\n쉐딩의 효과가 큰지는 잘 모르겠어요….ㅎㅎㅎ\n쉐딩, 하이라이터는 화장 고수분들이 사용하는 편이…\n\n23호 어두운 피부톤을 가지고 있어서 2호 딥브라운으로 구매했습니다(2번째 구매, 재구매템)\n색상은 붉은 기도 없는게 저한테 잘 맞았어요\n여행갔을 때 가져갔는데 저렇게 쉽게 깨지더라구요…집에 놓고 쓰시길 바라며\n가루날림은 꽤나 있습니다",
    "text6": "제가 구매할 때는 기획 상품이 품절이라 \n단품으로 구매했습니다🥹\n\n쉐딩의 차이를 크게 못 느끼겠지만…\n안 하는 것 보다 나을 거 같아서 계속 사용중입니다\n\n털어낼 때 가루나림 꽤 날리구요\n저는 어두운 피부 23호라 발색이 되는건지 안되는건지\n잘 모르겠더라구요..ㅎㅎㅎ\n\n절대 파우치 안에 넣고 다니지 마세요\n바사삭 깨져버립니다..ㅎ",
    "text7": "제품괜찮아요.너무만족하고 잘사용하고 있어요.구매후 이제야 리뷰남겨요~~^^",
    "text8": "무난하게 사용하기 좋은 쉐딩\n기획으로 구성되거나 할인할때 구매하는거 추천",
    "text9": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🎀 여러 쉐딩 제품을 구입해보았지만 22호인 제 피부에서는 티가 안나서 딥한 컬러라고 해서 구입해봤어요.\n\n⭐색상⭐\n웜한 진한 브라운\n\n⭐발색력⭐\n22호 제 피부에서 자연스럽게 쉐딩이 되네요.\n인생 쉐딩 제품 될 것 같아요.\n\n⭐지속력⭐\n메이크업이 날아가지 않고 거의 유지 됨\n\n⭐가루날림⭐\n브러쉬로 쓸면 살짝 가루날림이 있긴해요.\n하지만 피부에서는 얼룩지지 않고 깔끔히 발립니다.",
    "text10": "좋아하는 상품이에요!\n재구매할 생각도 있습니다!\n굿굿나이스",
    "text11": "🙋🏻‍♀ 22호 / 봄웜톤(가을웜,여쿨도 가능) / 수부지 / 민감성\n\n\n⭐색상/발색력⭐\n살짝 웜한 브라운 색상\n22호 피부톤에 적당히 발색되서 좋아요. \n\n⭐지속력⭐\n메이크업하고 오랫 동안 두는 편은 아니지만\n클렌징하기 전까지 날아가지 않고 잘 유지되요.",
    "text12": "쉐딩의최강자.\n여러개 테스트 해봤는데,, 이게제일 깔끔해용",
    "text13": "발색도 잘되고, 자연스럽습니다~! 다 쓰게되면, 재 구매\n의사 100% 있습니다~^^ 꾸준히 쓰고, 또 살거에용~! ㅎㅎ💪👍💪😍🩵💕🌸",
    "text14": "원래 타사제품 사용하다가 추천받아서 사용중인데 무난하게 잘 사용하고있어요 !! 지속력도 좋아서 아침에 해도 밤까지 세팅됩니다 !",
    "text15": "돌고돌아 페리페라네요 피부가 어두운 저한테 발색이 짱인 페리페라 쉐딩이 너무 좋습니다 가루날림이 있지만 괜찮아요 색이 너무 이뻐요.ᐟ.ᐟ.ᐟ",
    "text16": "페리페라 쉐딩 N통째 사용중,, 그만큼 좋다는 겁니다! 쉐딩 넘 잘되구 색상도 톤별로 나뉘어 있어서 좋아요! 무엇보다 쉐딩 부서짐 없어서 좋습니당 ㅎㅎㅎ",
    "text17": "남자분들 메이컵할 때 자주 써요 발색력이 좋아요\n잘쓸게용 추천합니더",
    "text18": "믿고사용하는 페리페라입니당아주 만족해용 굳굳굳 강추합니다",
    "text19": "세일기간에 구매해서 배송이 좀 늦었지만\n가성비 제일 좋게 구매햇어요\n몇년 째 애용하고잇어요\n제품력 정말 좋은 것같아요",
    "text20": "밖에 들고 다니기도 좋은 가벼운 제품이고 색도 괜찮아서 좋아요",
    "text21": "생각보다 색이 진한데 웜톤 쉐딩이라서 그런거 같네용~ 발색도 잘되고 좋아용",
    "text22": "괜찮아요가루날림도심하지않고 쉐딩은 다그냥 괜찮은거같아요",
    "text23": "괜찮은거같아요 뭐엄청좋다?라기보다는 괜찮아요\n개인차가다있으니까요",
    "text24": "22호 가을 웜이고 투쿨포스쿨 쉐딩 쓰다가 페리페라꺼는 처음인데 가루날림이 확실히 적네요!\n코랑 턱 쉐딩으로 같이쓰는데 2호 딥브라운은 저한테 살짝 어두운 느낌이 있어서 1호 내추럴 샀었어도 괜찮았겠다는 생각이 들어요 ~~~",
    "text25": "아 너무 좋아요 아주 그냥 다이어트 할 필요 없이 턱을 다 깎아버릴 수 있겠어요. 너무 추천 합니다!!",
    "text26": "모니터 화면하고 발색이 거의 동일합니다 색이 진하고 마음에듭니다",
    "text27": "색깔도 괜찮아서 나중애 따쓰면 사려고요!! 잘깨지지도 않아서 좋아요",
    "text28": "제거사고 좋아서 엄마것듀 샀어요\n색상 잘 맞고 가루날림 별로 없어서 좋아용",
    "text29": "화장후 입체적으로 할때나 턱선 정리시 부드럽게 사용하가 좋아요",
    "text30": "붉은기가 꽤나 있어서 얼굴이 갸름해보인다기보다는 쉐딩한 티가 좀 나요ㅠ",
    "text31": "피부가 까매서 이걸 샀는데 제가 쿨톤이라 약간 안 어울리긴 합니당... 그래도 발색 잘 되고 가루 날림 1도 없어용 그러니 제발 딥그레이도 출시해주시길....",
    "text32": "좋아하는 상품이에요!\n재구매할 생각도 있습니다!\n굿굿나이스",
    "text33": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🎀 1호가 제기준 발색이 약해서 좀 더 진한 2호도 구입해봤어요.\n\n⭐발색력⭐\n22호인 저한테 적당히 쉐딩한 느낌도 나고 괜찬헨요.\n뭉침 없이 고루 잘 펴발리고, 적당히 발색됩니다.\n\n⭐지속력⭐\n메이크업이 날아가지 않고 거의 유지 됨\n\n⭐가루날림⭐\n가루날림은 살짝 있습니다.",
    "text34": "해외사는 친구주려고 리스트받아 주문했어요.\n호주에선 가격이 2배라고 하는데 \n싸다고 만족하네요",
    "text35": "확실히 쉐이딩 전후가 차이가 나다보니 이제는 이거 없이 외출하기가ㅋㅋ 첨엔 가루가 날리는거 같더니\n숙달되다보니 노하우가 생겨 찰떡같이 마무리 하고 다니는 경지에 오름ㅋ",
    "text36": "턱살을 좀 가려보려고 꾸준히 주문중ㅋ\n어느새 필수품이 되어버렸네요~",
    "text37": "너무좋아요.피부결이달라졌어요너무좋아요.피부결이달라졌어요",
    "text38": "제품이 너무 너무 좋아요. 다 사용하고 다시 구매해서 사용하고 싶어요.",
    "text39": "쉐딩 원래 투쿨꺼 쓰다가 떨어뜨렸는데 와장창 깨져버렸어요 그래서 다시 투쿨 꺼 사려다가 다른 거 한 번 사보고 싶어서 찾아보다가 이 쉐딩을 찾게 되었는데 일단 제품 모양부터 너무 이쁘고 색감이 정말 잘 발색되는 거 같아요 저 같은 경우에는 쉐딩 빡 해주는 것 좋아해서 만족스러웠습니다 하지만 조절 잘해줘야할 거 같더라고요ㅋㅋ 안그러면 어디 멍든 거 같습니다 ㅋㅋ",
    "text40": "저는 22호정도 지성피부입니다 원래 투쿨포스쿨 웜톤 쓰다가 너무 붉은기가 돌아서 바꿨습니다 손에 발색했을때 1은 흰끼가 돌고 2는 진하고 3은 회끼가 돌아서 2로 샀어요\n\n중간 컬러가 많은 게 좋아요 코, 턱 쉐딩 시 중간 컬러 정도면 충분한 것 같아요 항상 중간톤이 제일 먼저 떨어져서 불편했는데 좋습니다\n발색도 잘되는데 조금 진한편이라 연하게 발라주는 걸 추천합니다 투쿨포스쿨에 비해 붉은기가 많지 않으나 조금 진하고 가루날림 정도는 비슷한 것 같아요 붉은기가 많은것 같아 옮길거면 이 제품 추천합니다",
    "text41": "쉐딩이 필요해서 급하게 매장에서 구매했었는데 생각보다 너무 좋아서 매일 쓰고있어요 ㅋㅋ",
    "text42": "저는 브러쉬가 안와서 별 하나 뺐어여 그점 말고는 기존에 썼던 제품보다는 더 좋은듯 해요",
    "text43": "너무너무마음에들어요 다른 쉐딩 쓸 때는 톤이 안맞았던 건지 너무 옅고 진하게 올리면 바로 텁텁해졌는데 이건 딱 좋습니다",
    "text44": "생각보다 많이 딥해서 조절을 잘해서 발라줘야해요 색은 웜톤에 맞아요",
    "text45": "페리페라에서 쉬당이 나왔다고 햇. 구매했어요\n원래는 야기꺼 안쓰는ㄷ 함번 ㅋ서복ㅎ 괜탆으면 또 구매해야지여 상춤여",
    "text46": "23호 가을딥이라 쉐딩 제품을 발라도 별로 음영효과 티가 안나는데 페리페라 쉐딩 제품이 잘 맞았어요~ 가을웜톤은 음영 메이크업을 해야 얼굴이 살아나는데 만족입니다 ㅎㅎ",
    "text47": "너무 좋은 제품이라 또 사려고용\n선물도 했습니당\n연한것보다 진한거 좋아해서 딥브 삿는데 대만족",
    "text48": "컬러가 필요한 것으로 3가지로 구성되어서 잘 사용하고 있습니다.",
    "text49": "왛씨 이거 진짜 개큰요물!! 스토리 올리려다 냅다 저장한거라 사진이 좀 그렇긴한데 진짜 쩔어요 발색도 지리고 가루날림이 없어요 그냥 네 그냥 없어요 이거 사는데 왜 고민함 고민고민하지마~♡-♡ 아 전 그 뭐냐 피부 완전 까매서 걱정 햇는데 지려유🤩🤩 23호도 버거운 피부에게 깊은 ✨shadow🖤를 만들어주는...☆ 페리페라 직원들 다 묶어놓고 이런것만 만들게 하고 싶어요 아잉😘",
    "text50": "23호가 진한 쉐딩하고싶을 때 딱 좋은 것 같아요!\n옛날엔 티나는 쉐딩 좋아했어서 코에도 잘 썼는데 요즘엔 취향이 바뀌어서 턱쉐딩으로 주로 씁니다!\n투쿨 기본보다 붉은기는 덜하지만 회색쉐딩 다 뱉어내는 얼굴인 저한텐 딱인 쉐딩이었어요!!",
    "text51": "23호라 다른 쉐딩들은 너무 은은해서 해봤자인데 이건 티도 쾌 잘나고 너무 좋아요❤️ \n급해서 손목에 발색해보고 바로 산거였는데 기존에 쓰던 투쿨보다 확실히 덜 붉고 덜 노래서 좋았어요!\n에뛰드 쉐딩스틱 웜쉐딩이랑 같이 쓰기 딱 좋고 다이소 태그 쉐딩스틱 딥베이지랑도 찰떡이에요’",
    "text52": "가성비 굳굳 단점이 없음 그냥 쉐딩임 글고 잘발림 발색 좋고!",
    "text53": "평상시에자주이용하는제품인데이제품은무언가다르게느낌이좋다",
    "text54": "평소에 코부분만 쉐딩을 \n연하게  하는 편이라 \n전 1호로 구매했어요 \n투쿨쉐딩에서 가운데꺼만\n거의 파는데\n쉐딩은 색감도 물론 중요하겠지만 \n자기 골격 파악하고\n처대는게 진짜 중요하고 \n효과적인 거 같아요",
    "text55": "상품은 마음에  드는데  \n증정주신다는  브러쉬가  안들어  있네요\n혹시나 해서  기다렸는데  끝내 안왔어요.\n\n챙겨 주십시요~\n브러쉬만 있었다면  별  5개요~\n 납작한모 둥근모  아무것도  못 받았어요",
    "text56": "가성비 최고의 쉐딩.\n출근할때 눈에 슥슥하고 잔량 코에 슥슥 쓸면 오분컷 ㅎ",
    "text57": "역시 킹갓제너럴 가성비 끝판왕 쉐딩.\n젤 진한 색으로는 아이쉐도우 대용으로 쓰고,\n잔량으로 코에 필요한 부분 쓸어줍니다…\n출근준비 단춛템ㅋ",
    "text58": "한번 써봤는데 진짜 색깔이 잘 나와서 쉐딩이 잘되어서 너무 만족합니다",
    "text59": "두개째 사용중입니다 색도 웜톤에 잘어울리고 좋아요\n근데 붉은기가 많은편이라 손으로 바르거나 뭉치면 티가 많이나서 그건 약간 아쉽네여",
    "text60": "코쉐딩으로는 사용 안 하고 턱 부분만 사용하고 있는데 괜찮은 거 같음.",
    "text61": "턱라인 보정해주려고 구매했어요.\n이마라인도 잡아보려했으나 그러기엔 색이 너무 흐려요",
    "text62": "지난번꺼가 깨져서 좋은 가격으로 구매하였습니다 \n딥으로 구매했는데 색상 좋고 발색좋아요",
    "text63": "퍼컬 봄 클리어 나와서 샀슴다. 여지껏 겨울쿨톤 호소인으로 살면서 쿨 쉐딩만 사용했는데 그냥 워스트인으로 살고 있었네요...",
    "text64": "가루 날림이 좀 있는것 같아요\n배송 받고  열어서 보자마자 어라??  싶었어요ㅜㅜ\n그래도 발색은 만족해서 잘 사용하겠습니다.",
    "text65": "맘에들어요 친구 생일선물로 사줬는데 마음에 들어해용 저도 잘써요",
    "text66": "항상 잘 사용해서 구매했어요 재구매 자주 하는 제품입니당 맘에들어용",
    "text67": "잘 쓰고 있어요~! 발색도 자연스럽고, 너무너무 좋으네염~!\n다 쓰고나면, 재 주문 의사 완전 많아여 ㅋㅋ 좋은 제품 너무너무 감사해요~^^",
    "text68": "무난하게 쓰기 좋아요 평범해요 재구매 의사 있어요 추천이에요",
    "text69": "무난하게 쓰기 좋아요 한번쯤은 써볼만해서 두루두루ㅜ추천이에요",
    "text70": "내 피부에 자연스럽게 발려요 발색도 좋고 가격도 저렴해요!",
    "text71": "코 쉐딩하고 이걸로 아이홀까지 칠해요 마음에 듭니다 ㅎㅎㅎ",
    "text72": "쉐딩이 부담스럽지않아서 사용감이 되게 좋았어요!! \n다들쓰는데 이유가 있더라구요",
    "text73": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다.",
    "text74": "이 쉐딩은 엄청난 쿨톤에게 더 잘 어울릴 것 같고요\n 지속은 오래 가진 않는 거 같아요",
    "text75": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다.",
    "text76": "자연스럽게 쓸수있어요\n코나 다른부분도 함께 쓸수있으니까요",
    "text77": "딥브라운이라 턱쪽라인 쉐딩할때 좋습니다\n세가지 색이라 믹싱도 가능합니딘",
    "text78": "쉐딩으로 인기많져 좋아요 무난무난하게 쓰기 좋습니당굿굿",
    "text79": "가루날림도 적고 무난하게 쉐딩하기에 괜찮은거 같아요\n데일리 메이크업 쉐딩용으로 딱",
    "text80": "무난하게 좋아요~.~.. 두번 구매했어요 ㅎㅎ! 재구매템입니다",
    "text81": "선물로 산거라 써보지 않아서 한달후기 작성하기 애매하네요",
    "text82": "쉐딩할 때 사용하고 있는데 자연스럽게 쉐딩효과 들어가서 좋아요",
    "text83": "쿨톤분들에게 추천~~~ 사실 좀 연해서 발랐나..?하면서 덧바르긴 하지만 얼굴에 넘 자연스럽게 잘 표현되네요",
    "text84": "가루 날림 심함! 그치만 이쁘고 친구 추천이라 이 정도는 감수할수잇음♡ (어어어ㅓ엄청 심한건 아님!!!)",
    "text85": "시어머님께서 필요하셔서 구매하셨네요.ㅋㅋ\n쉐딩 발색잘되요",
    "text86": "타 브랜드 제품만 쓰다가 페리페나 브이쉐딩\n써봤는데 색이 많이 튀지 않아서 괜찮네요",
    "text87": "쉐딩할 때 좋은 제품이어서 좋아요! 자연스럽게 메이크업할 수 있어요",
    "text88": "N통 째 비우는 내 최애 쉐딩…\n쉐딩의 맛을 이 친구덕에 알게 되었다\n솔직히 말해서 쉐딩계는 이 친구의 등장 전 후로 나눌 수 있다\n\n내가 쓰는 쉐딩은 딥브라운 진한 타입이라 코 할 때는 밝은 부분으로 한 후 코끝은 진한색깔로 하는데 아직까지 얘보다 좋은 쉐딩을 찾지못했다\n읽단 붉은기를 뺐으며, 원하는 쉐딩 색깔대로 할 수 있다\n\n리뷰를 안쓸래야 안쓸 수가 없다\n너무 좋기때문이다\n갈때마다 행사때마다 품절 행진이거나 재고가 별로 없다 ㅎ\n이번에도 6개 남아있는거 중 하나 게또해옴…\n페리페라는 정말 색조 맛집에다가 쉐딩맛집이다\n가격도 고물가 시대 속 착한 편이다\n다만 세일할 때 사길…\n한 번 사면 오래 쓴다\n쉐딩은 참고로 뭉치지않게 하려면 파우더 처리를\n하고 턱 쪽에 톡톡톡 치면서 쉐딩을 해줘야한다\n자세한건 유튜브 다들 알아서 찾아보시길…\n예쁘게 쉐딩하는 법 많다\n암튼 붉은기가 없어서 자연스럽게 얼굴에 녹아들어서 좋다\n⭐️\n\n그렇지만 하나의 단점이 있다면…\n.\n.\n.\n\n초딩같은 패키지^_^",
    "text89": "매번 사용하던 제품 말고 다른 제품 써보고 싶어서 구매했는데, 컬러 조합이 괜찮은 것 같았어요. 잘 사용 중입니다. 얼굴 여기저기 쉐이딩 하기에 나쁘지 않아요.",
    "text90": "코쉐딩에 쓰기엔 너무 짙어서 턱쉐딩용으로 쓰는데 이거 완전 요물이예요",
    "text91": "쉐딩 제품은 유명한 특정브랜드 지주 사용했었는데 발색이 연하고 자연스럽다고해서 정교한 부위 쉐딩에 사용하려고 구매했어요\n잘 사용중입니다",
    "text92": "23호 피부시면 아묻따 이쉐딩 추천해요 조금만 묻혀도 쉐딩 확실히 되고 오래쓸 수 있어요",
    "text93": "가루 날림이 좀 있음 발색 적당함! 무난템! 케이스가 예쁘긴 함",
    "text94": "23호 이상이시면 쉐딩 이거 쓰십쇼 어두운피부라 시중에 어두운 쉐딩 거의 다 써봤는데 다 티가 안나더라구요..ㅎㅎ 얘는 진짜 얼굴윤곽이 뙇 가능합니다👍",
    "text95": "색 진짜예뻐용 웜톤꺼라 색이 좀 안맞긴하지만 죠아요 색이쁨!!",
    "text96": "엄마 사드렸어요 저희 엄마는 쉐딩이 아닌 헤어라인 커버를 아주 자연스러운 톤으로 하길 원하셨는데 이 색상이 제일 좋다시네요",
    "text97": "색이 생각했던 것보다 진하게 발색돼서 아무래도 사용이 어려울 것 같아요 ㅠ",
    "text98": "확실한 쉐딩을 좋아하시는 분들에게 추천드립니다! 좋아요!",
    "text99": "생각했던 것보다 훨씬 진해서 네추럴브라운으로 다시 구입했어여 ㅠ",
    "text100": "진한 색감이라 쉐딩이 잘 되는 거 같고, 가루날림이 적은것 같아 만족합니다!",
    "text101": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n저 같이 22호 이상의 피부톤을 가지고 계시거나\n그래도 쉐딩은 티가 나야지 하시는 분은 무조건 구입하세요!",
    "text102": "생각보다 너무 진해서 놀랐는데 평상시에 쿨톤 쉐딩만 사용해서 그런거 같아요~",
    "text103": "어두운피부톤에 웜톤인데 이걸하니까 드디어 쉐딩을 한 티가나네여 좋습니당",
    "text104": "피부톤이 어두워서 쉐딩해도 티가 안난다 하시는 분들께 추천해용\n발색 엄청 시원하게 잘되고 가루날림도 없어서 좋았어요",
    "text105": "쉐딩중에서는 얘가 가장좋은듯...\n얼굴어두운사람이면 딥브라운추천\n코쉐딩 빡세게 넣기애 딱좋음!\n다른회사에비해서 뉴트럴한편이라고 생각함.\n쿨톤화장에 올려도 이질감없는편",
    "text106": "딥브라운이 확실히 딥톤한테 최고다… 쉐딩한게 이제서야 보임ㅠ",
    "text107": "보이라인없어너 만들어볼까 하고 사봣는데 솔직히 화장할지 몰라서ㅋ",
    "text108": "확실히 페리페라 쉐딩이 다른 브랜드보다 가루날림도 덜 하고 좋아여ㅜ",
    "text109": "발색 자연스럽고 좋아요 가루날림도 없어서 잘 사용했습니다!",
    "text110": "턱살가릴려고 샀는데 없지는건지 안없어지는건지는 모르겠지만 남들하니깐 따라해봄",
    "text111": "평범한 쉐딩이긴 한데 가냥 가성비가 좋안거같아요옹 막 서요옹",
    "text112": "이건 아주 좋아요 완전 코생성을 도와준답니당 쿨톤이 수ㅐ딩하기에 전 적당한것 같아요 제가 쿨톤이라 ㅋㅋ",
    "text113": "그냥 쉐딩이랑 비숫해요 음.. 좋긴 좋아요 색이 자연스처워용",
    "text114": "구성과 발색 모두 만족합니다 ! 자연스럽게 잘 발려서 좋아요",
    "text115": "데일리로 쉐이딩 하기 딱 좋은 것 같아요 색상도 마음에 들어용",
    "text116": "이거 완전 자연스럽게 스ㅔ딩돼서 너무 좋아요! 지금 두번째 샀습니다! 추천!! 쿨톤이신분들 잘어울리실겁니당!!",
    "text117": "데일리\n셰딩으로 자주 쓰고 있어여 재구매 합니당 굿이에용 !!!!",
    "text118": "멀해 뮤ㅗ햐 그냥 사세요  장안까지고 진짜 잘쓰고 았어요 자연스럽고",
    "text119": "ㅌㅋㅍㅅㅋ보다 더 좋은거 같애요 코 섀딩 할때만 쓰는데 자기주장 강한 코를 만들 수 있어서 넘 좋아요 나도 코로 종이 베기 가능",
    "text120": "되게 진해용! 가루날림 거의 없는편이고 매트해서 뭉치지 않고 고르게 발립니당",
    "text121": "얼굴이 까만 푠이라 일반 쉐딩은 되는 건지 안되는건지 잘 모르겠었어서 그냥 완전 진해 보이는 웜으로 샀습니다! 확실히 진하긴 진하고요 양조절 잘 못 하면 코밖에 안보입니당.. 가루날림은 보통이였고요 쉐딩때문에 화장이 뜨는건 못 느꼈어요! 피부가 어두우신 편이 아니라면 뉴트럴이나 쿨 추천합니댜! 도움이 돼셨으면 도움이 됐어요 눌러주세용",
    "text122": "이 제품은 정말 기대 이상이야! \"우선 포장에 신경을 많이 썼고, 개봉 후 전혀 손상되지 않아, 판매자가 디테일을 매우 중시한다는 것을 알 수 있다.\" \"실물과 묘사가 완전히 일치하고, 심지어 사진보다 더 질감이 있어.\"\n\n일상적으로 사용하는 상품으로 실용성이 강합니다.",
    "text123": "쉐딩은 아무래도 조금 쟐못하면 바로 티가 나는바람에 접하기 어려웠는데 페리페라쉐딩은 색이 여러개가 같이 있어서 자연스러운 색상 찾아서 하면 너무 좋더라구요… 아직은 코쉐이딩밖에 못하지만 !! 나중에는 얼굴조각 한번 해 보도럭할게요….!!!",
    "text124": "처음에는 발색력이 너무 진해서 조금 조절하기 힘들었는데 익숙해지고 나니까 이만한 요물이 없어요 이 쉐딩 사용하면 언제 턱살이 있었냐는 듯 너무 좋아요 제 잃어버린 턱선을 찾은 기분 정말 강추드려요",
    "text125": "1호 내추럴 브라운을 2호 딥브라운으로 잘못샀는데 그냥 쓰는 중이에요 너어무 진해요..ㅋㅋㅋㅋ 웜톤인사람도 한번 써보고 너무 진하대요 흑,,, 다른걸로 바꿔야겠어요",
    "text126": "색깔도 진하지도 않고 연해지고 안하고 좋은거 같아요 코 쉐딩에 좋을거 같아요",
    "text127": "색깔도 예쁘고 잘쓸거 같아용~ 가루날림도 별로 없고 잘쓸거 같아용~",
    "text128": "발색 되게 좋고 가루날림 별로 없어서도 좋았어요 🙊 양 조절도 되게 쉽고 처음 써보는 거였는데 많이 만족 했던 제품 입니다",
    "text129": "자연스럽게 음영 넣기 좋은 제품. 단순하게 3가지 색상이여서 복잡하지 않아 좋았음.",
    "text130": "페리페라 쉐딩이 리뉴얼 되기 전부터 사용 했었는데요 다른 쉐딩을 쓰다가도 결국은 페리페라로 돌아오더라구요 전 앞으로 쉐딩은 페리페하만 쓸 것 같아요",
    "text131": "항상잘쓰고있어요 마음에들어요 좋아요 재구매의사 있습니다",
    "text132": "예전부터 잘쓰던거라서 샀어요 마음에들어요 좋아요 괜칞은것같아요",
    "text133": "제가 잘못 사서 ㅜㅜ 웜으로 샀는대 친구가 쓰는거 보고 다시 산거여서 완전 조움",
    "text134": "친구들이 많이쓰길래 저도 따라 샀는데 겁나 좋길래 쉐딩 정착했어요 이번엔 웜으로 샀는데 다음엔 쿨로 살려구여!",
    "text135": "발색 확실한 웜한 쉐딩 찾으시면 추천드려요. 코보다는 턱 위주로 사용하기 좋습니다.",
    "text136": "진한 컬러의 쉐딩이 필요해서 구매했습니다. 발색이 확실한 편이니 조절 잘 해야할 것 같습니다.",
    "text137": "쉐딩 잘 되고 가루 날림 별로 없는 것 같아요!\n잘 부서지지 않아서 좋아요!",
    "text138": "친구에게 줬는데 \n만족하며 쓰고있어요 \n색도 많이 튀지않고 자연스럽습니딘",
    "text139": "발색도 좋고, 가루날림도 별로 없어요! 다음에 또 살것 같아요!",
    "text140": "발림성도 좋고 발색도 마음에 들어요! 다음에 또 살것같아여!",
    "text141": "좋아요괜찮습니다.재궁새의사있습니다.좋아요.감사합니다.",
    "text142": "피부가 어두워서 딥을 샀는데 나쁘지않아요 전 25호 가을 사용합니당",
    "text143": "피부가 어두우ㅓ서  진한 색 필요해셔 이거 샀어요. 괜찮은 것 같네요",
    "text144": "그냥 그럼 피부가 어두운 편인데 색이 진해서 발색도 잘되ㅣ는 것 같아용",
    "text145": "가성비 짱이에야 세일하면 쟁겨놔여 짱짱 좋슴당 또 살꺼에여",
    "text146": "색깔을 잘못 선택한 것 같아요 ㅠ \n발림성은 나쁘지 않지만 잘 쓸 수 있을지는\n모르겠네요 ㅠ 쉐딩 브러쉬라도 사서 다시 활용해보아야 할지도…",
    "text147": "ㄹㅇ이 쉐딩만 쓰고 있어요 진심 너무 좋아욥ㅠㅠ평생 쓰겠습니다",
    "text148": "쉐딩제품으로 무난하게 사용하는 템입니다. 할인할때 구매하세요",
    "text149": "검색어에 쉐딩 쳤는데 인기순으로 맨 위에 뜨길래 피부에 맞춰서 사봤어요 맨 위에 뜨는 이유가 있네요 좋습니당",
    "text150": "재구매템입니다. 진한색 찾으시는 분들 2호 추천드려요!!",
    "text151": "제가 피부톤이 까매서 딥브라운 아니면 티가 안 나더라구요\n.. 그래서 이거 쓰는데 가루 날림없고 너무 조하여",
    "text152": "색감이 딱 제 피부톤이랑 맞아서 좋아요\n시간없을때 애굣살 그냥 중간색으로 그리고 나갔는데 애굣살라이너보다 더 잘맞고 지속력도 좋아서\n너무좋앗어요",
    "text153": "가격이 괜찮아서 구매해보았는데 생각보다 너무 이쁘고 자연스럽게 쉐딩이돼서 앞으로 쉐딩은 이걸로 구매할거같아요",
    "text154": "생각보다 노란끼가 많습니다. 세미 매트한 베이스 위에도 뭉치는 느낌이고 22호인데도 색이 짙은 느낌이 듭니다…",
    "text155": "브러쉬로 사용했을 때 가루 날림이 심했고 깨지는 것도 가쪽 부분이 쉽게 깨졌어요",
    "text156": "제 톤이랑 안 맞아서 색깔이 좀 예쁘게 안 올라갔던 거 같아요 ㅠㅠ 제품 자체는 가루 날림이 좀 있는 정두",
    "text157": "타제품에 비해 발색이 잘되는 편이라 몇번만 해도 되어서 좋습니다",
    "text158": "진짜 좋아용 톤이 잘 맞긴한데 너무 웜톤이라 부담스러워용..",
    "text159": "피부가 까매서 쿨이지만 이걸 사게됐는데 나쁘진 않은데 좀 어울리지 못 하는 느낌이 있더라구요 딥쿨도 만들어주세요ㅜ",
    "text160": "그냥 무난했습니다. 기존에 썼던 것 보단 발색이 별로였어요.",
    "text161": "그냥 저냥 써보고 있습니다. 아직까진 크게 마음에 드는 점도 크게 나쁜점도 없어요",
    "text162": "가루날림이 조금 있내용… 그래도 나름 괜찮게 쓰는 중! 가격대비 괜찮어요~",
    "text163": "발림성도 좋고 뭉치지 않어요 웜톤한테 딱이여요 자주 애용할 듯",
    "text164": "생각보다 색깔도 괜찮고 쉐딩할때 너무 괜찮아소 좋아요 저는 쉐딩이제 이거만 쓰려고요",
    "text165": "아직까지 정말 잘쓰고 있습니다 초보자 분들도 잘 쓸 수 있으실거에용 재구매 의사 10000000",
    "text166": "제가 쓰다가 좋다고 동생한테 말해주니까 제 동생도 입문했어요",
    "text167": "좋아용 가루날림은 그렇게 심하지도 않고 붉은기 심하지않아서 좋았어요",
    "text168": "자연스럽게 발색되어서 너무 좋아요 제 동생도 다른쉐딩쓰다가 이걸로 갈아탔어요",
    "text169": "색상이 이쁘고 발색력도 자연스럽고 좋아요 컬러감도 좋고 지속력도 좋아요",
    "text170": "색도 이쁘고 가루날림도 없어요 이쁘게 잘 발리고 만족스러운 구매였습니다",
    "text171": "가루 날림 없구, 진짜 잘쓰구 있어요~ 아직도 많이 남았지만, 또 구입예정!! ㅎㅎ",
    "text172": "여기꺼는 처음 써보는데 발색좋구 가루날림 없어서 만족해요!",
    "text173": "친구 선물 해즈ㅓㅆ는데 너무 마음에 들어하네요!!!!!!",
    "text174": "그냥 쓸만한거 같아요 가루날림도 적당하고 색상도 나쁘지 않고",
    "text175": "훌렁훌렁한 브러쉬로 사용하는데 발색이 강하지않아서 좋다고합니다",
    "text176": "조금 붉어요 하지만 저렴한 가격에 오래 쓸 수 있고 생각보다 만족하는 편이랍니당",
    "text177": "선물했는데 진한색감을 원했던거라 맘에든데요\n코부분은 연한컬러로 하고\n턱부분은 진한컬러로하면 좋아요\n진한컬러 좋아하는 웜톤 추천합니다",
    "text178": "아즈 좋아요 조금 누런 끼 있어서 쿨톤 분들은 다른 색 사시고요 제가 어두운 편인데 이 색이 잘 맞으니까 피부색이 하야시거나 보통이셔도 이색 말고 다른 색 생각하셔도 될 듯해요",
    "text179": "급하게 아무거나 삿는데 급하게 산거치곤 아주 굿굿입니당 ㅎㅎ",
    "text180": "호수를 잘못 골라 얼굴에 둥둥 떠서 안쓰게 될 줄 알앗지만..\n음영 똭!! 줄 때 사용하기 너무 조아요!!😍",
    "text181": "발색도 선명해서 제 피부가 어두운편인데도 음영이 잘 생겨요\n다만 가루날림이 많이 있긴한데 가격대비 이정도면 만족해요",
    "text182": "늘 쓰던제품 저는 여기제품이 좋더라고요\n세일할때  잘샀어요 굿굿굿",
    "text183": "쉐딩 하려고 샀는데 제 피부색에 잘 맞고 생각했던 대로라 좋아요",
    "text184": "발색이 선명해서 어두운 23~24호 피부가 사용해도 되서 너무 좋아요ㅎㅎ 다만 가루날림이 조금 있어요",
    "text185": "피부 어두운 분들만 써야될 것 같아요 ㅠㅠ 색깔을 잘못샀더니 얼굴에 둥둥 뜨네요ㅜ 원래 썼던 제품이라 가루날림이나 발색은 아주 좋습니다 ㅎㅎ",
    "text186": "쓸만해요~ 턱 쉐딩할때 주로 쓰고 있는데 괜찮습니다 ㅎㅎㅎ",
    "text187": "투쿨포스쿨이 나은 것 같기도 하고.... 걍 무난해서 쓰는데 어느 날에는 붉은기가 보이기도 해요",
    "text188": "두 색깔 섞어 쓰기 좋고 발림성도 좋고 지속력이 정말 좋습니다!!",
    "text189": "가루날림은 좁 있긴하지만 발색이 좋아서 만좃하며 쓰고있어요",
    "text190": "일단 윤곽이 확실하게 해주는 제품이에요\n딥브라운이 최고 코 쉐딩 하기도 너무 좋구 턱 깎는 것도 완벽하게 잘되네요. 도우인 메이크업 하기도 너무 좋구요 \n가격도 너무 맘에 들어요 👍👍",
    "text191": "색상은 자연스러웠으나 붉은기가 있지는 않았습니다.\n약간의 날림이 있기는 하였으나 그로 인해 착색과 발색이 더더욱 잘되는 것 같았습니다. 만족합니다^^",
    "text192": "생각보다 진하게 발색되고 가루날림이 없는 편은 아닌거 같아요",
    "text193": "엄 제가 쓸 줄 몰라서 그런가 이게 발리는 건지 뭔지 모르겟어요 ㅎㅎㅎㅎ",
    "text194": "가격도 저렴해서 좋아요 아직 많이 써보진 않았지만 계속 만족할거같아요",
    "text195": "확실히 웜톤은 웜톤용 쉐딩 쓰는게 좋은 것 같아요 요즘 사람들이 많이 쓰길래 사봤는데 확실히 좋음!!",
    "text196": "가루 날림 저금 심하고 다른건 다른 제품이랑 다 비슷비슷햐요",
    "text197": "가루날림도 적고 발색도 음영 잘들어가서 데일리템입니다\n가성비까지 최고",
    "text198": "셰도우는  페리페라가 제일 자연스럽게 잘 되는거 같아요ㅎㅎ",
    "text199": "가루날림도 적고 무난하게 잘 쓸 수 있어요\n가격대비 가성비는 좋은거같아요",
    "text200": "발색도 잘 되고 유분기가 없어서 눈에 섀도우 용으로 바르려고 샀어용"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 브이 쉐딩",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018029760ko.jpg?l=ko",
    "review_name": "]03 그레이쉬쿨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180297",
    "text1": "요즘 쉐딩 최애템🙌\n제대로 쉐딩하기 시작한지 몇 개월 안됐는데, 유튜브 보다가 어둡지 않은 웜톤 피부는 쿨톤 컬러 쉐딩하는게 더 그림자처럼 자연스럽다고 한거 보고 쿨톤 쉐딩 제품 몇 개 사봤는데 그 중에 제일 마음에 드는게 페리페라임미다.\n\n요거 말고 데이x크 쿨톤 쉐딩도 갖고있는데 우선 그 제품보다 훨씬 더 그레이빛 많이 도는 컬러이고 발색이 엄청 잘 돼요! 근데 막 얼룩덜룩하게 발색되지 않아서 너무 좋고, 가루날림이 살짝 있긴 하지만 신경쓰이는 정도는 아니에요.\n\n기획세트로 구매해서 같이 구성된 브러쉬도 여태까지 쉐딩 제품 사면서 받은 브러쉬 중에 제일 좋은거같아요. 사이즈도 너무 크지 않고 모 완전 부드럽고 쉐딩할때 베이스도 안까져요! (이거 젤 중요)",
    "text2": "일단 그레이쿨 색상 쿨톤에게 딱입니다.\n\n 투쿨ㅍㅅㅋ꺼 사용해오다가 바꿨는데 훨씬 자연스럽고\n가루날림 살짝 있어서 오히려 전에 쓰던 것보다 낫더라구요.\n전에거는 그라데이션 표현하기가 어려웠었는데\n이건 턱 선부터 목부분 연결하기 좋은 것 같아요.\n가운데 색상보다 저는 왜 제일 진한 부분이 손이 더 갈까요 ㅋㅋ\n중요한 건 자연스러운 음영, \n거기다 같이 온 브러쉬도 진짜 좋네요. ㅠㅠ그래서 더 발림성 좋다 느낀 것 같아요",
    "text3": "웜톤이지만 밝은 피부는 쿨 쉐딩 사용하면 좋다는 얘기를 듣고나서 얼마전부터 쿨톤 쉐딩 컬러를 사용중인 21호 봄브라이트톤임다. \n\n데이지크 쿨블렌딩 먼저 사용중이었는데 우선 데이지크랑 비교하자면 페리페라가 훨씬 더 쿨한 느낌이에요.딱 봐도 그냥 회끼 도는 쿨 컬러이고 발색도 훨씬 진해요. 턱 쉐딩할땐 몰랐는데 코 쉐딩 넣고보니 딱 바로 티가 나는게 발색이 진짜 잘 되더라고요 ㅋㅋ (데이지크는 발색이 좀 약하고 색 엄청 자연스러움, 근데 가루는 전혀 안날림)\n\n기존 사용하던 제품 발색이 워낙 약했어서 발색력은 마음에 들어요. 근데 쉐딩 처음이신 분들은 당황할수도 있을거같아요! 그리고 가루날림이 없다는 후기들이 많았는데 가루날림은 좀 있는 편이고요\n\n이전에 단품만 있어서 계속 구매 안하고 버티다가 기획세트 나와서 호다닥 샀는데 존버하길 잘했네요. 브러쉬 모질도 넘 좋고 사이즈도 작아서 여행가거나 할때 챙기기에도 너무 좋은거같아요!!!\n\n화장 빡세게 할때는 페리페라, 데일리하게 할때는 데이지크 쓰고 섞어서도 써보려고요!! 결론은 추천합니당",
    "text4": "예전에 사용하던게 오래돼서 그런지 갈라지길래 새로 구입했어요.\n케이스 리뉴얼되니 더 예쁘고 \n색감은 기존보다 조금 밝아지고 붉은끼 없이 자연스러워요.\n\n증정용 브러시 요아이 요물..ㅋㅋ\n부드럽고 사이즈 적당해서 사용하기 좋아요.\n단품만 사면 손해~\n\n3호가 쿨톤에게 자연스러운 그림자색이에요.\n쉐딩도 안해본 사람은 있어도 한번만 해본 사람은 없는것 같아요. ㅋㅋㅋ\n이제 안하면 뭔가 허전한 너낌....",
    "text5": "페리페라 브이쉐딩 그레이쉬쿨 한달사용후기\n쉐딩을 그렇게 자주 하는건 아니지만 확실히 쉐딩을 하고안하고가 얼굴윤곽이 다르더라구요. 그래서 메이크업을 공들여서 하는날에는 꼭 쉐딩을 사용하고있습니다.\n다른 브랜드의 쉐딩 제품은 톤구별없이 세세하게 색이 나눠져 있지 않아서 아쉬웠는데 이 페리페라 브이쉐딩을 색도 3종류가 있고 한 제품당 색이 3개씩 들어있어요.그래서 본인 피부색과 피부톤에 맞춰서 고를수가있습니다/./ 이번에 페리페라 브이쉐딩이 업그레이드 되서 출시됬는데 이전통이 동그란통이면 이번에 네모난통으로 나와저케이스가 좀더 튼튼 하더라구요. 그리고 색상도 조금 옅어진것같아요. 이 쉐딩이 V비율로 1:2:1로 되어있어서 사용하는 부분마다 색을 자연스럽게 믹스해서 사용할수있어요!",
    "text6": "너무 잘써서.. 드럽네요 \n힛팬 직전입니다!\n에뛰드 쉐딩 1호 사용하다가 여쿨인 저한테는 너무 어둡고 뜨는 느낌이라 다시 페리페라 3호 구매했어요!\n브러쉬 증정기획일 때 구매했는데 브러쉬는 한번도 못쓰고 이음새가 떨어져 못 사용했지만.. 어차피 그걸로 바를 거 아니었으니까...ㅠㅠ 괜찮았어요 ..\n색상 자연스러우면서 발색 적당히 잘됩니다 파우더처리 안하고 올려도 딱히 뭉치지 않는 쉐딩이라 좋아요! 붉은기 노란기 싹 빠진 딱 좋은 그레이쉬쿨!",
    "text7": "✔️리뉴얼 전 3호 쉐딩을 사용하고 있던 사람인데요! 일단 확실히 색감은 변했습니다. 전체적으로 흰끼가 더 많이 생기고 연해졌어요! 사진에서 크게 눈에 띄지 않을 수도 있지만 색감 차이가 확연합니다. 피부색이 밝으신 분들은 리뉴얼된 제품이 더 잘 맞을 수도 있어요!\n✔️그리고 제공해주는 브러쉬 퀄리티 굿입니다. 저번에 3호 살 때도 노즈쉐딩용 브러쉬를 받았는데 페리페라 브러쉬까지 포함한 가격이라면 진짜 괜찮은 가격대같네요! 여행 다닐 때 잘 가지고 다닐 수 있을 것 같다고 생각합니다.\n✔️붉은기는 하나도 없는 색상이고 이름 그대로 그레이쉬한 색상을 지니고 있고 일단 케이스 예뻐요! 예전거에 비해 훨씬 더 튼튼해진 느낌? 그리고 저렴한 느낌도 안나고 약간 클리오 쿠션 느낌 납니다. 아마 같은 계열사라 그런건지 여튼 케이스 예뻐서 만족스러워요! \n✔️저는 쉐딩 하나로 섀도우부터 쉐딩까지 다 원큐로 끝내는 사람으로서 이정도 가격대에 이정도 퀄리티면 안 살 이유가 없는 제품! 그리고 가루날림도 거의 없어서 진짜 좋아요! 이거 은근 사용할 때 무시 못하는 부분이라... 저는 추천합니다.",
    "text8": "피부가 희고 노란기가 적은 편이어서(오히려 붉은 편), 다른 쉐딩제품들은 조금 많이 뜨는 황토색으로 표현되었는데\n\n비교해보니 페리페라제품이 가장 노란기가 적어요!!(웨메/투쿨/에뛰드랑 비교) 진짜 그림자 색상입니다\n\n인기많은 이유를 알겠어요!\n\n피부에 채도 별로 없으신분은 이 제품 추천합니다:)",
    "text9": "요번에 쉐딩 제품을 여러개 샀네요\n각 브랜드마다 특징도 있고,\n추가 구성품도 좋고 해서요.\n\n페리페라는  순전히 요 브러쉬 때문에\n구매했는데, 화면상으로는\n브러쉬가 좀 큰것처럼 보였는데\n받고 보니 여간 작은 사이즈가 아니네요.\n\n그래도 부드럽고 발색이 잘되는 브러쉬네요.\n\n색상도 쿨톤에 맞게 잘 나와서 요즘 \n잘 사용하네요.",
    "text10": "🔸피부타입 : 17-19호 정도의 밝은피부 봄소프트이고, 봄라이트 일부(형광은 x)와 여름소프트 일부(라이트그레이쉬o) 걸침. \n즉, 고명도+저채도+약간의 탁기 소화가능한 미지근톤. 그 안에서 웜쿨 모두 쓰는 스펙트럼 넓은 편. \n입술색 진한편.\n\n🔸구매상품 : 그레이쉬쿨\n\n🔸사용후기 : 쉐딩은 베네피트만 쓰다가 페리페라 헤이즐 그레이 쓰고 난 뒤부터 쭉 이것만 썼거든요. 정말 가성비 좋고, 발림 좋고, 색상 좋고 뭐하나 빠질게 없는데 뚜껑이!!! 뚜껑 땜에 배신할 뻔한 적 정말 많은데 배신하려 할 때마다 브러쉬 기획나와서 지조있는척 쓰고, 그러다 이제 용기가 바꼈어요? 색상도 더 쿨해지고? \n용기 바뀐 거 너무 좋아요!!! \n\n어떻게 안사요~또 지조있는 척 페리페라 쉐딩을 사게 되네요^^ 이번 브러쉬는 심지어 부드럽고 좋아서 또 맘에\n듭니다. 뭐지 페리페라? 벗어날 수가 없네요^^",
    "text11": "✔️리뉴얼 전 3호 쉐딩을 사용하고 있던 사람인데요! 일단 확실히 색감은 변했습니다. 전체적으로 흰끼가 더 많이 생기고 연해졌어요! 사진에서 크게 눈에 띄지 않을 수도 있지만 색감 차이가 확연합니다. 피부색이 밝으신 분들은 리뉴얼된 제품이 더 잘 맞을 수도 있어요!\n✔️그리고 제공해주는 브러쉬 퀄리티 굿입니다. 저번에 3호 살 때도 노즈쉐딩용 브러쉬를 받았는데 페리페라 브러쉬까지 포함한 가격이라면 진짜 괜찮은 가격대같네요! 여행 다닐 때 잘 가지고 다닐 수 있을 것 같다고 생각합니다.\n✔️붉은기는 하나도 없는 색상이고 이름 그대로 그레이쉬한 색상을 지니고 있고 일단 케이스 예뻐요! 예전거에 비해 훨씬 더 튼튼해진 느낌? 그리고 저렴한 느낌도 안나고 약간 클리오 쿠션 느낌 납니다. 아마 같은 계열사라 그런건지 여튼 케이스 예뻐서 만족스러워요! \n✔️저는 쉐딩 하나로 섀도우부터 쉐딩까지 다 원큐로 끝내는 사람으로서 이정도 가격대에 이정도 퀄리티면 안 살 이유가 없는 제품! 그리고 가루날림도 거의 없어서 진짜 좋아요! 이거 은근 사용할 때 무시 못하는 부분이라... 저는 추천합니다.",
    "text12": "첫번째 사진 보시면 \n\n⭐️증정 브러쉬 크기가 막 크지는 않아요\n그래도 턱선 쉐딩 하는 데에 지장 없었어요\n너무 작은건 아닌가 싶었는데 쉐딩해도 지장없는 사이즈에요 파우치에 넣고 다니기에는 더 나은 것 같단 생각 들었어요\n\n⭐️쿨톤 13호 ~ 21호 기준 색 좋았어요\n급하게 쌩얼에 턱쉐딩 해봤는데 붉은 기가 없어서 쌩얼에도 자연스럽게 음영 들어갔어요\n\n⭐️세번째 사진은 손등 발색인데 여러번 칠해도 저정도밖에 안어둡게 발색되더라고요\n붉은 기는 확실히 타 쉐딩에 비해서 없고 발색도 자연스러워서 좋았어요!! 초보자가 쓰기 좋은 것 같아요\n\n제 리뷰가 도움이 되셨다면 도움돼요 한번씩 눌러주시면 감사합겠습니다!!!",
    "text13": "상아색-핑키쉬한 베이스에 그림자처럼 잘붙습니다. 흑백사진에서 보이듯이 명도차 아주 이상적입니다. 왠만하시면 이번 브러쉬 구성으로 구매하시길..\n절삭면도 촘촘하고 모도 부드러워요. 페리페라 이번에 되게 공격적으로 준비했구나 싶은 느낌..?",
    "text14": "페리페라 쉐딩은 계속 써왔었는데 팬이 보이기 시작해서 구매했어요! 근데 리뉴얼이 좀 됐더라구요 잉크브이쉐딩3호 헤이즐 그레이도 채도가 낮은 자연스러운 그림자 느낌이었는데 리뉴얼 후에는 훨씬 붉은끼가 없어서 잘 쓸 것 같아요. 브러쉬도 작은데 부드럽고 여행가서 쓸려고 모셔뒀습니다!",
    "text15": "데일리로 쓰기에 좋은 제품이예요. 코섀딩도 그림자처럼 자연스러워요. 완전 노란기 빠진 시멘트 색상도 아니라 부담없고 좋아요 증정하는 브러쉬 품질도 모량과 모길이도 큼직해서 생각외로 좋았어요. 쉐딩외에 파우더처리할 때도 용이할 것 같아요",
    "text16": "진짜 그림자같은 음영을 넣고싶다면..? \n페리페라 쉐딩 그레이쉬쿨!! \n\n원래 쉐딩을 잘 하지 않던 사람인데 요즘 꽂혀서 제대로 해 보자 하고 구매했어요. 브라운보다 그레이톤이 잘 맞아서 이번에도 그레이쉬쿨 색상으로 구매했는데 이거 사길 잘했어요. 심지어 브러쉬 증정이라 아주 합리적으로 구매한 것 같아요. 증정인 것 치고 브러쉬 질도 괜찮고 크기도 적당히 커서 좋은데 평소에 턱 쉐딩을 안 하다보니 그냥 파우더 브러쉬로 쓸 것 같아요ㅎㅎ\n\n▪️색상이 딱 예쁜 음영 색상이에요.\n쿨톤만 쓸 수 있다 이런 것도 아니에요. 채도가 적당히 있고 너무 흐린 색이 아니라 회끼만 둥둥 뜨지 않아요.\n기존 페리페라 쉐딩 헤이즐그레이 색상이 리뉴얼된 거라 하는데 더 채도가 빠졌다고 하더라고요. 그런데 딱 적당해서 왜 이걸 지금 샀는지 모를 정도로 좋았어요.\n아이브로우로도 사용하고 쉐딩으로도 사용하고 있어요.\n\n▪️가루날림은 많지 않은 편이에요.\n브러쉬에 묻혀도 단단하게 프레스됐는지 보통의 파우더 타입 색조에 비해 가루날림이 많지 않아요.\n\n▪️브이쉐딩이라는 이름답게 가운데 가장 큰 면적을 두고 브이자 모양으로 파여있어요. 다만 개인적으로 중간 색상보다 가장 밝은 색상과 어두운 색상을 더 잘 써서 중간 면적이 큰 건 아쉬웠어요.",
    "text17": "🔸피부타입 : 17-19호 정도의 밝은피부 봄소프트이고, 봄라이트 일부(형광은 x)와 여름소프트 일부(라이트그레이쉬o) 걸침. \n즉, 고명도+저채도+약간의 탁기 소화가능한 미지근톤. 그 안에서 웜쿨 모두 쓰는 스펙트럼 넓은 편. \n입술색 진한편.\n\n🔸구매상품 : 그레이쉬쿨\n\n🔸사용후기 : 쉐딩은 베네피트만 쓰다가 페리페라 헤이즐 그레이 쓰고 난 뒤부터 쭉 이것만 썼거든요. 정말 가성비 좋고, 발림 좋고, 색상 좋고 뭐하나 빠질게 없는데 뚜껑이!!! 뚜껑 땜에 배신할 뻔한 적 정말 많은데 배신하려 할 때마다 브러쉬 기획나와서 지조있는척 쓰고, 그러다 이제 용기가 바꼈어요? 색상도 더 쿨해지고? \n\n어떻게 안사요~또 지조있는 척 페리페라 쉐딩을 사게 되네요^^ 이번 브러쉬는 심지어 부드럽고 좋아서 또 맘에\n듭니다. 뭐지 페리페라? 벗어날 수가 없네요^^",
    "text18": "📍페리페라 브이쉐딩 \n\n이번에 리뉴얼 된거 같더라구요!? 옛날버전 쓰다가 바닥이 보여서 하나 재구매 했어요😋 일단 저는 쿨톤이라 3호 쓰고 있는데 붉은기없이 자연스럽게 쉐딩이 되는거같아요! \n저는 사실 쉐딩의 기능을 잘 모르겠어서... 가성비를 보는 타입인데 페리페라는 기획상품으로 브러쉬도 꽤 퀄리티 있어서 계속 쓰고 있어요🌸 \n\n좋았던 점 \n브러쉬 퀄리티 좋음, 가루날림 적은편, 가성비 좋은템❤️\n\n아쉬웠던 점 \n딱히 없음! (재구매 할 계획 있음)",
    "text19": "잉크 브이 쉐딩이 리뉴얼 됐다는 소식을 듣자마자 구매했어요. 안 그래도 사용하고 있던 쉐딩 제품이 오래 되면서뭉치는 느낌도 나고 원하는 색상으로 발색되지 않아서 새 제품이 필요했는데 역시 색조는 페리페라인가봐요🥰\n\n▪️색상: 리뉴얼 전보다 더 쿨해진 느낌!!\n지금은 리뉴얼 전 제품이 없어요.. 최근까지 사용하던 쉐딩은 다른 브랜드 제품이라🥲 그런데 확실히 쿨하다는 느낌이 들어요. 팬 색만 보면 엥 이게 쿨해? 할 수도 있는데 발라보면 회끼가 꽤 많이 돌면서 자연스러운 그림자 색상이라는 걸 알 수 있어요.\n\n▪️리뉴얼되고 나서 보이는 가장 큰 특징!!\n용기가 튼튼해졌어요.\n페리페라의 잉크 라인 용기들이 살짝 약한 감이 있었는데 갈수록 보완해서 그런지 튼튼해요. \n이번에 리뉴얼된 브이쉐딩 용기도 여닫는 부분이 전혀 헐겁지 않고 꽉 닫히면서 팬 부분이 딱 고정될 수 있는 용기로 바뀌었어요. 약간 심플레인 라인의 용기와 비슷한데 요즘 페리페라에서 밀고 있는 디자인인가봐요ㅎㅎㅎ\n\n▪️아무래도 프레스드 타입이라 가루날림이 없을 수는 없어요. 특히나 쉐딩은 브러쉬를 사용하기 때문에 가루날림은 있을 수밖에 없지만 아주 만족스러운 수준이에요.\n왜냐하면 입자가 굉장히 균일하고 주름이나 요철이 안 보일 정도로 잘 메워지기 때문이에요. \n뭉침없이 잘 발려요.\n브러쉬를 털어서 양 조절을 해야 하기는 하지만 굉장히 입자가 곱기 때문에 뭉치지는 않아요.\n\n▪️역시나 잉크브이쉐딩의 특징답게 가장 잘 쓰는 중간 음영 색상의 면적이 가장 넓어요. \n저는 밝은 색상부터 바르고 중간 색상을 바르기 때문에 가장 밝은 색상 면적도 넓었으면 했지만 생각보다 가장 밝은 부분 색상이 꽤 명도가 높아서 중간 부분으로도 자연스럽게 발색되더라고요.\n\n▪️증정으로 오는 브러쉬가 궁금했는데 개인적으로 턱 같은 넓은 부위를 쉐딩하지는 않아서 파우더용으로 사용하려고요. 브러쉬 자체의 질은 꽤 만족스러워요.\n증정용으로 온 브러쉬인데도 불구하고 튼튼하고 모가 빠지는 약한 싸구려 느낌이 전혀 아니에요.\n빽빽하면서 쉐딩에 적합한 탄력 있는 브러쉬예요.\n다만 턱 같은 부위 용으로 나온 거면 사선 컷팅이었으면 좋았을 것 같다는 생각이 들었어요ㅎㅎ",
    "text20": "리뉴얼 전 제품보다 회기돌고 연해졌어요!!!\n\n팔목발색에서 왼쪽이 리뉴얼 전, 오른쪽이 리뉴얼 후 제춤입니다!\n\n리뉴얼 전 제품 너무 잘 쓰고 있었는데 하나 더 사야해서 찾아보니 리뉴얼이 되었더라구요..? 혹시 더 웜해지거나 하진 않았을까 걱정이었는데 다행히 웜해지지 않았어요 오히려 더 회기가 돌면서 쿨해졌더라구요 이전 제품도 전혀 웜하다고 느끼진 않았는데 더 쿨해져서 코 쉐딩 하기에도 더 편해진것 같고 만족스러워요 \n\n다만 전 피부톤이 21-22호 정도 되는데 이전 제품도 막 턱을 깎아주고 발색 뽝 되는 느낌은 아니었는데 리뉴얼 되고 나서 더 하얘졌더라구요ㅠㅠ 그래서 더 쉐딩한 티가 잘 안나는거 같고 아쉬워요 전 첫번째 칸 밝은 색은 턱쉐딩 할때 최대한 피해서 칠해줘야할거 같아요ㅠㅠ 팔목발색에서도 바른 티가 아예 안나는데 이게 얼굴에 올라간다고 쉐딩역할이 될리가…\n\n이 제품은 피부톤 밝은, 리뉴얼 전 제품이 좀 어두웠던 분들이 구매하시면 정말 만족하실거 같아요 저도 화장 막 빡세게 하는 편은 아니라 쉐딩 좀 티 안나도 그냥 만족하면서 쓸것 같아요! \n\n그리고 증정 브러쉬도 정말 기본적인 쉐딩 브러쉬 모양에 부들부들해서 만족합니다!",
    "text21": "예전에 사용하던게 오래돼서 그런지 갈라지길래 새로 구입했어요.\n케이스 리뉴얼되니 더 예쁘고 \n색감은 기존보다 조금 밝아지고 붉은끼 없이 자연스러워요.\n\n증정용 브러시 요아이 요물..ㅋㅋ\n부드럽고 사이즈 적당해서 사용하기 좋아요.",
    "text22": "✔️리뉴얼 전 케이스가 훨씬 호..!\n\n✔️사각형이지만 뚜껑은 타원형이라 사이즈만 큰 느낌\n\n✔️컬러는 그레이쉬해서 나쁘지 않고 전체적으로\n      노랗지 않아서 괜찮은",
    "text23": "가루가 엄청 고와서 부드럽게 잘 발려요!!\n게다가 색상이 정말 자연스럽고 너무 회색도 아닌 자연스러운 그림자 색상이라 쿨톤들에게 찰떡이고 코 쉐딩도 너무 과하지 않게 딱 그림자 마냥 발려서 강추강추 임다👍",
    "text24": "이거 좋아용!!! 쿨이든 웜이든 내추럴이든 다 적당히 발색되서 굳",
    "text25": "✔️리뉴얼 되고 처음 사용해 보는데\n\n✔️역시 페리페라..! 명불허전\n\n✔️너무 탁하지도 노란빛도 없어서 가볍게 음영주기 굿",
    "text26": "쿨톤인 쉐딩을 이거먼저 사용하다보니 계속 이 제품만 사용하게 되네요 제품은 만족합니다",
    "text27": "이거 사용했는데 유통기한도 지났고 깨져서 겸사겸사 다시 같은걸로 재구매 했습니다-! 근데 리뉴얼 되었더라고요 그래도 만족합니다!! 쿨톤에게 어울리는 컬러고 발색이 자연스러워요",
    "text28": "이번 구성품 맘에듭니다 (붓포함)\n\n페리페라 쉐딩은 날림이 적고 발색할때 자연스러워서 좋아요\n\n자연스러운 쉐딩 원하시면 강력추천!!",
    "text29": "가루날림도 거의 없고 컬러도 마음에 들어요 브러시도 있어서 좋아요",
    "text30": "리뉴얼 전에는 케이스를 열다가 부러질까봐 걱정이였는데\n지금은 튼튼해져서 그런지 그런 생각이 안드네요~\n가루날림이 없고 자연스럽게 발색되서 초보자도 사용가능하고\n노란기 붉은기가 없어서 쿨톤 쉐딩으로 딱이에요👍",
    "text31": "리뉴얼 전 컬러에 비해 더 쿨해서 좋아요!\n\n저는 조심히 사용하는 편이라 그런지\n리뉴얼전 제품 케이스가 깨진 적은 없지만\n디자인이 바뀌니 더 예쁘고 세련되어 좋았습니다",
    "text32": "중간부분 색이 가장 넓어서 좋아요. 컬러도 자연스럽고 날림도없어요",
    "text33": "쿨톤에게 딱 맞는 컬러에요 다 쓰면 다시 재구매 할 예정입니다",
    "text34": "쿨톤들이 사용하시기에 너무 좋은 제품이에요! 저는 이 제품 계속 사용하다가 마지막에 깨져서 (어차피 유통기한도 다 되긴했고) 다시 재구매 했습니다💖 만족하는 아이템이에요",
    "text35": "쿨톤 섀딩으로 좋아요\n이걸로 섀딩 입문했어요!! 피부색이랑 자연스럽게 어우러져요",
    "text36": "컬러 구성이 마음에 들었어요 중간 색이 제일 넓어서 실용적이에요",
    "text37": "만족만족\n쿨톤 쉐딩이면 발색력이 약하다고 생각했는데\n전혀~ 아님!!!\n발색력 좋고 블렌딩 했을 때 예뻐요\n정말 구매 강추합니다 ㅎ ㅎ\n쿨톤분들 지금 쟁이세여",
    "text38": "타브랜드 제품을 N년째 사용하다가\n이게 패키지 내구성이 너무 약해서\n매번 구매하고 한달안에 깨져서\n페리페라로 갈아탔습니다\n브러쉬까지 세트로 주는데,\n컬러감도 마음에 들고 패키지도 진짜 예쁘고\n브러쉬도 좋아요 ㅠㅠ",
    "text39": "리뉴얼 전 상품을 너무 잘썼는데 케이스가 너무 약해서 잘 깨지는 점이 너무 아쉬웠는데  케이스가 리뉴얼 되었길래 바로 구매했어요!! 제일 연한 컬러는 회끼가 정말 많이 돌아요 \n마지막 사진 위에 3개 컬러는 데이지크 쿨 블렌딩입니다",
    "text40": "그레이쉬쿨\n\n쿨톤들을 위한 쉐딩으로 붉은기, 노란기를 싹 빼고 \n그레이 빛으로 채웠습니다!\n\n근데 쿨톤겨냥 제품이라해도.. \n퍼스널컬러 상관없이 쉐딩은 쿨톤제품들이 좋다생각해요 \n특히 코!! 아무래도 웜톤쉐딩보다는 발색이 연한데\n그만큼 자연스럽고 그림자같아 사용하기도 쉽습니다 \n\n근데 용기는 왜 리뉴얼한걸까요 휴대성이 안좋아짐,, \n다른 쿨톤 쉐딩들에 비해서도 조금이나마의 붉은기도 빠져있어요",
    "text41": "브러쉬도 있고 완전 쿨처럼 보여서 사봤어용. 디자인도 넘 예쁘구 브러쉬도 완전 부드라워용. 코 쉐딩 할 때도 경계선도 부드럽고 자연스러워서 좋은 거 같아요 추천합니다👍🏻👍🏻\n사진은 다른 쿨톤 쉐딩이랑 비교해본거애요 \n저는 페리페라것이 완전 쿨톤같이 나온거 같애요(좋다는뜻)))",
    "text42": "그레이쉬쿨\n\n쿨톤들을 위한 쉐딩으로 붉은기,노란기를 싹 빼고\n그레이빛으로 채웠습니다!\n근데 쿨톤겨냥 제품이라해도.. 퍼스널컬러 상관없이\n쉐딩은 쿨톤제품들이 좋다생각해요 특히 코!!👃\n\n아무래도 웜톤쉐딩보다는 발색이 연하긴한데\n그만큼 지연스럽고 사용하기도 쉽습니다\n\n근데 용기는 왜 리뉴얼한걸까요😳 휴대성이 안좋아짐,,\n다른 쿨톤 쉐딩들에 비해서도 조금이나마의 붉은기도 빠져있어요",
    "text43": "전에 리유얼 전것도 잘 사용했는데 그거 케이스가 너무 부실해서 뚜껑이랑 분리된 거 테이프로 감싸고 다니다가 힛팬이 완전 다 보이고 쉐딩도 얼마 안남고 친구가 걍 새로 사라해서 리뉴얼도 됐다해서 사봤어요\n세가지 색상이 담겨있고 그에 비해 가성비가 좋아요 \n리뉴얼 후 케이스가 완전 단단해젺오요 그만큼 부피차지도 좀 하긴 한데 어차피 수정용으론 잘 안들고다녀서 갠차나용 색도 조금더 그래이빛이 돌아요 피부가 하얀편이라 젤 어두운 색은 잘 사용하지 얺아서 1,2벙째색만 벌써 힛펜 보일라해요ㅋㅋㅋ",
    "text44": "잘 사용하는 제품이라 힛팬보고 새걸로 구매했는데\n케이스가 더 예쁘게 튼튼하게 바꼈네요!\n붉은기나 노란 느낌 없이 그림자처럼 은은해서 쉐딩 초보들이 사용하기 편합니다👍👍\n제일 많이 사용하는 중간 컬러 비율이 높아서 아주 쓸모있어요!",
    "text45": "페리페라 쉐딩은 말 안해도 넘 유명한 제품인데요\n많은 쉐딩을 사용해봤지만 페리패라 쉐딩은 가루날림도 적고 색도 정말 쿨하게 잘 뽑힌것 같더라구요 요즘에 정말 잘 사용하고있어요\n발림성도 부드럽게 잘 발리고 발색도 넘 자연스러워서 요즘은 이 쉐딩만 사용해요 페리페라 👍🏻",
    "text46": "원래 페리페라 쉐딩 잘 사용하고 있어서 새로 구매했는데 브러쉬도 들어있고 넘 좋아요~! 브러쉬가 짧아서 들고다니기 아주 좋을 듯 합니다.\n\n----\n03번 그레이쉬쿨 제품으로 구매했는데 웜톤이 사용하기에도 컬러 둥둥 뜨지 않아요.\n특히 코쉐딩할 때 아주 자연스럽게 그림자처럼 어두워지고 발색이 한번에 뽝! 올라오는게 아니라서 초보자가 사용하기에도 좋습니다.\n붉은 기 노란 기 별로 없는 자연스러운 음영이라 막 얼굴 칙칙해지거나 하진 않아요.\n\n가루날림은 크게 없는 편이고 사용하다보면 밝은 쪽 먼저 많이 사용해서 그런지 어두운 부분만 자꾸 남아요...\n연한색 지분이 더 컸으면 좋겠네요!",
    "text47": "이 제품은 쿨톤을 위한 상품으로\n같이 온 브러쉬가 귀엽고 휴대하기도 편해서 좋고\n무엇보다 보기보다 부드러워서\n자극이 없어서 참 좋은 제품이라는 생각이 든다.\n\n또하나 이 제품은 진하거나 하지 않아서\n쿨톤에게 적당한 음영을 주어 사용하기 좋다",
    "text48": "쿨톤 웜톤 모를땐 아트바이로댕만 썼는데 유난히 얼굴이 빨개보이고 오히려 윤곽이 잡힌다 느낌이 없던중 친구가 저보고 쿨톤이라며…ㅋㅋㅋ 추천해준 제품인데 맘에 들어요! 회색이 도는 컬러라 얼굴에 동동 뜨는거 없이 핑크베이스에 찰떡이예요! 일단 브러쉬가 제일 맘에 들어요!! 엄청 보드라운데 여행갈때 붓 갈라지지않게 투명고정할 수 있는게 들어있어요 짱짱 최고",
    "text49": "파워 쿨톤의 쉐딩후기\n\n저는 쿨톤 쉐딩은… 페리페라만한게 없다고 생각해요.. 용기가 바뀌었더라구요! 가격도 높아졌지만 ㅎㅎ.. 다른 브랜드 비해 저렴한 편이라 그래도 페라페라로 재구매했어요! 케이스가 좀 더 단단해진 느낌이긴하네요 휴대성은 저번 버전이 더 좋지만요ㅠ\n\n그래도 제품 자체가 너무 좋아요! 우선 가장 만족스러운점은 컬러감인데요! 누렇지도 또 너무 쿨해서 둥둥 뜨는것도 아닌 딱 메이크업에 피부색에 잘 어우러지는 색깔이에요!! 특히 코 쉐딩할때 전 자연스럽게 높아져서 너무 좋더라구요!!\n같이 받은 브러쉬는 처음 사용해보는 컷의 브러쉬라 당황했는데 고르게 턱쉐딩할때 유용하네요! 개인적으로 코 쉐딩 브러쉬도 있었으면 ..하는 바램이에요! \n3가지 영역이 적절한 면적으로 나누어져있는 것도 마음에 들어요! 코쉐딩할때는 1+2단계 섞고, 턱쉐딩은 2+3단계를 섞으면 환상조합! \n아주 추천합니다! 쿨톤 화장 자주 하시는분들 쉐딩은 꼭 페리페라 사용하세요!",
    "text50": "전남친이 사줬는데 색상 잘못 배송 옴....😭\n근데 내돈내산 재구매할 정도로 좋음👍\n\n지원아  3월 5일 내 생일에\n니가 카톡 선물하기로 섀딩 사줬던거 .. \n사실 나 3호 쓰는데 내 실수로 딥브라운으로 색깔 잘못 골라서.... \n배송비가 더 들길래 너 몰래 당근했었어 미안......\n\n다시 같은제품 다른색상 살 정도로\n존좋템이에요 섀딩중엔 이게 짱!!!!!!!!!\n\n한 3년? 정착템임\n참고로 제 전남친도 저랑 데이트할 때 이 섀딩을 쓰고 나왔다고 했습니다\n\n제픽튼 헤이즐그레이! 존내예쁨\n추천 부탁드립니다👍",
    "text51": "아주 물건이에요\n가을웜 21호지만 리뉴얼 전부터 쿨톤용 쉐딩을 샀습니다\n원래도 붉은기 없는 제품이긴 한데요 이게 더 자연스럽고 예뻐요 진짜임… 절 한 번만 믿어주세요\n2통 힛팬하고 또 새로 산 건데 이전 케이스보다 튼튼단단해서 좋네요 기획용 브러시 모질도 좋아요 얼른 사길 바람",
    "text52": "리뉴얼 전에 비해 호전된게 케이스 밖에 없음 전에는 촌스러운 디자인이 좀더 이쁘게 바뀐 느낌.? 근데 나머지는 전보다 못함 너무 회끼가 돌아서 피부에 얹으면 그냥 재를 얹은 느낌이 듬 피부가 하얀편이가 부각이 심하고 쉐딩을 턱에 줬을때 경계가 너무 다루기가 어렵게 발색이 되고 잘 뭉쳐요 재구매 의사 없음. 전꺼는 너무 좋았는데 너무 실망임",
    "text53": "노란기 붉은기 없는 컬러라서 너무 좋아요\n진한 컬러를 좀더 공간을 많게 하면 좋았을 것 같아요\n\n발색은 옅게되고 진하게 하려면 여러번 쌓아야해요\n리뉴얼 전 발색이 더 마음에 들긴 합니다 \n그래도 컬러라 쿨톤색이라 가장 좋은거 같아요 디자인도 더 이뻐졌네요",
    "text54": "페리페라 그 전 버젼 쉐딩 보다 훨씬 덜 탁하고 쿨함은 더해진거 같아서 투* 꺼보다 더 자주 쓰고 있어요 ! \n노즈 쉐딩은 왼쪽 + 중간 섞어 쓰고 턱라인은 중간 + 오른쪽 섞어서 해주면 발색이 너무 진하지도 않아서 자연스럽게 음영 생겨요 👍🏻 \n기획 브러쉬 모도 부드러워서 넘좋 .. 🩵",
    "text55": "리뉴얼 되고 좋아졌다는 이야기들 많이 하길래\n쉐딩 입문용으로 고른 템이에요\n\n브러쉬를 따로 구매해야해서 귀찮았는데\n마침 브러쉬까지 같이 준다길래 고민 할 여지가 없었네요.\n\n검색해서 본 후기들만해도 다들 바닥이 드러날 때까지 사용하고 그러길래 당연히 좋을 거라 생각했어요.\n\n저는 쿨톤이라 3호 구매했어요.\n쉐딩 입문용이라서 너무 부담되는 금액은 사용하지 않으려고 했구요\n\n가루날림은 적다고 하는데 첫 사용이라 잘 모르겠어요\n아직 사용하는게 익숙하지 않아서 그럴지 모르겠지만\n색깔도 3가지로 나와있고\n무난하면서 자연스럽게 쉐딩이 잘 됩니다.",
    "text56": "쿨톤 쉐딩을 처음 사용해보는데 정말 마음에 듭니다. 그동안 투쿨 쉐딩만 쓰다 페리페라 쉐딩이 맛집이라는 것도 처음 알게 되었네요.\n\n💗색상 / 발색\n정말 쿨톤입니다. 웹에서 볼 때는 웨**메** 쿨톤 쉐딩이 더 쿨할 줄 알았는데 매장에 가서 직접 손목에다 비교해보니 찐 쿨은 리뉴얼된 페리페라였어가지고 구매했습니다.\n\n발색은 좀 호불호 갈릴 것 같아요.\n13~17호 사용하는 여쿨인데 저는 발색이 괜찮았어요\n하지만 기본적인 발색은 강한편이 아니라서 쉐딩을 강하게 넣으시는 분들 기준에는 많이 부족하실 것 같아요.\n\n💛발림성 / 가루날림\n요즘 쉐딩들이 발림성은 다 괜찮은거 같아서 별다른 큰 이점은 없는거 같습니다. 색이 연해서 도톰한 저의 복코 콧망울을 깎다 보면 여러겹 올리게 되는데 베이스 밀림 없이 잘 올라갑니다.\n\n가루날림에서 사람들마다 의견이 나뉘는거 같은데, 처음에 브러쉬에 묻히는데 어마어마한 가루날림이 발생해서 놀랐어요. 그래서 바로 화장실 갔는데 어느정도 사용감이 생기니 괜찮아졌어요.\n처음에 브러쉬에 먹일때만 심한 가루날림이 발생하고 이후는 되게 적어요.\n\n\n쉐딩 브러쉬를 같이 줘서 구매를 결정한 것도 없진 않아요.\n브러쉬는 많을 수록 좋잖아요 ㅎㅎ 크기도 적당히 작아서 휴대도 가능하고 브러쉬 솔에 민감한 편인데 부드러워요.\n쉐딩을 다 써가는데 자연스러운 걸 좋아하시는 분들은 어서 지금입니다! try try~",
    "text57": "페리페라 쉐딩 전부터 유명해서 사야지 사야지 해놓고 안샀는데 리뉴얼 된거보고 이뻐서 바로 샀는데 유명한건 다 이유가 있었어여.. 색이 붉은기가 하나도 없고 잘 발리고 최고에용 쉐딩 브러쉬도 있어서 짱짱👍🏻",
    "text58": "그동안 쭈욱 쉐딩은 투쿨포스쿨을 썼는데 여행갔다가 다 깨져버려서 이번에는 브러쉬도 주는 페리페라로!!! ^^\n\n쿨톤이라 그뤠이쉬쿨로 했는데 만족합니다.\n발림성도 좋고 색상이 자연스러워요, 가루날림도 없고 기획상품으로 주는 브러쉬도 크기가 적당하고 좋네용~~\n\n앞으로도 광대와 턱을 부탁해!!!ㅋㅋ",
    "text59": "약과몰입 에디션으로 나왔는데 케이스색상이 연한\n갈색상으로 바뀌었네요 색상도 자연스럽고 예전브러쉬기획에 들어있던 쉐딩브러쉬 잘사용했네요\n구매한건 코쉐딩용으로 사용해볼려구요\n기존에 사용하는게 있어서 그건 턱쉐딩용으로\n사용중이구요",
    "text60": "음 이번에 원래가지고 있던 3호와 비교해봤는데 케이스뿐만아니라 색상도 리뉴얼 한거같더라구요 그냥 볼땐 몰랐는데 집에있던 3호와 ㅂ교해보니 요번 이제품이 좀더 그레이빛이 돌면서 원래거에서 붉은기가 더 빠진거같더라구요! 왼전 쿨톤들을 위한 컬러 브러쉬도 재질도 괜찮고 퀄리티도 좋아서 추천해요!!",
    "text61": "자연스럽게 음영을 잡아줄 수 있어서 좋아요 가장 진한색으로 애교살 그리는데 좋네요!!",
    "text62": "발색력이 좋은 편이에요\n메이크업할 때 만족스러워요. 추천합니다.",
    "text63": "유명해서 눈독 들이고 있었는데 쉐딩 브러시도 주길래 사봤어요 뭉치지 않게 잘 발려서 요즘 잘 쓰고 있어요! \n3가지 색상으로 되어 있어서 부위별로 맞게 요긴하게 사용하기 좋습니다",
    "text64": "몇 통째 사용하고 있는 제품입니다. 자연스럽게 음영을 넣기에 좋아요.",
    "text65": "이거 하나면 얼굴 소멸됩니다. 발색도 자연스러워서 여러번 발라도 경계가 안져요",
    "text66": "코 세우는 데에는 이 쉐딩 만한게 옶음ㅋㅋ굿굿 색감 조아여!",
    "text67": "쿨톤 쉐딩 찾다가 브러쉬 주길래 삿어용 ㄱㅡ래서 사실 별 기대 안 햇는데 세 가지 컬러라 맘에 들고 색도 잘 뽑앗어요 무난하게 좋아요",
    "text68": "가루 날림은 좀 있지만 발색이 좋고 쓰기 편해요.  사은품으로 받은 브러쉬도 좋아요.",
    "text69": "#그레이쉬 쿨 색상 구매\n은은하게 컬러가 잘 나와서 자연스럽게 음영넣고있어요.~\n부드러운 브러쉬도 받았어요. 같이 사용하기 좋아요.",
    "text70": "색상딱좋고 너무 진하게 안잡혀서 좋아여 잘쓰고 있습니당~",
    "text71": "쿨톤이라면 무조건 강추! 힛팬이 몇번째인지 모르겠네요 게다 사은품 브러시 왤케 좋나요",
    "text72": "발색 깔끔하고 같이 온 브러쉬도 잘 사용하고 있습니다!\n데일리로 쓰기 좋아요",
    "text73": "만족\n\n이것만 쓰고있어용 !! \n\n쿨톤이라 자연스러운거선호해서\n\n데일리로 쓰기 좋습니당. !",
    "text74": "유명템이라서 사봣는데 기대돠요 색이 나눠져 잇어ㅛㅓ 좋은긋",
    "text75": "오특 브러쉬기획 상품이라 선물하려고 구매했는데 선물 받은 사람이 만족해서 큰 도움이에요.",
    "text76": "오특 브러쉬기획 상품이라 선물하려고 구매했는데 선물 받은 사람이 만족해서 큰 도움이에요.",
    "text77": "티나지 않게 얼굴이 작아지는 마법같은 아이에요. 브러쉬도 너무 좋아요",
    "text78": "컬러감 딱좋아요 퍼스널컬러받고 화장품 싹다 뒤집어 엎는중임니다",
    "text79": "쉐딩 다 써서 구매했는데\n브러쉬도 줘서 아주 좋네용\n컬러도 쿨톤이라 아주 좋아요!!",
    "text80": "코쉐딩 넣기 딱 좋은컬러네욯ㅎㅎ 좋아요 무난무난!!!!",
    "text81": "몇번 사용해봤는데 가루날림없는편인 것 같아요 뮤트톤인데 만족합니다. 케이스가 특이해서 좋아요 같이온 브러쉬도 부드럽고 사용감이 좋습니다",
    "text82": "디자인이 좀더 바껴서 예뻤어요\n색상은 말할거 없이 진짜 그림자스럽고 색상도 조합해수 잘 쓰면 아주아주 본인한테 우울리게 쉐딩항수 있다",
    "text83": "쉐딩 브러쉬 기획이라서 구매했어요... 색상도 나쁘지않구 할인 할 때 사서 저렴한 가격에 구매했어용! 가루날림이 살짝 있긴해요...ㅜㅜ 근데 막 엄청나지는 않구  살!짝! 있어요",
    "text84": "쿨톤입니다.\n\n베이스, 쉐딩으로 사용합니다! 브러쉬도 같이 구성이라 잘쓰고 있어용ㅎㅎㅎ",
    "text85": "브러쉬구성\n\n자연스럽\n\n좋이ㅜ여\n\n은은\n\n똥손도가능\n\n할인때ㅡ사세영",
    "text86": "제가 원하던 누런기없는 쿨톤 쉐딩입니다!! 정말자연스러워요!! 브러쉬에 바르고 몇번 털어서 사용해주세요~그럼 가루가 많이날려요! 적당히 털고 사용해야 얼룩도안지고 자연스럽게 쉐딩됩니다!지속력도 좋아요~굿",
    "text87": "페라페라 쿠폰이 발급되서 오특 브러쉬기획 상품이라 선물하려고 구매했는데 할인가라 큰 도움이에요.",
    "text88": "페라페라 쿠폰이 발급되서 오특 브러쉬기획 상품이라 선물하려고 구매했는데 할인가라 큰 도움이에요.",
    "text89": "타제품이랑 비슷 ., 한듯\n쿨한편이라 잘못쓰면 티가 확나거든요\n발색은 좀 약해요",
    "text90": "유명해서 사봣어요 ㅎㅎ 브러쉬 세트라서 더 맘에들어요 ㅎㅎ",
    "text91": "페리페라 브이쉐딩이 그레이쉬쿨\n색상이 쿨톤한테 좋다고해서 구매해봤는데요 가루날림도 없고 색상도 너무 좋고 지속력도 너무 좋아요👍🏻👍🏻😀",
    "text92": "얼굴희고 쿨톤이면 무조건 사세요 인생쉐딩이에요\n금방 힛팬하고 재구맵니다 브러시증정받은것도 모질이 너무 좋네요",
    "text93": "쿨톤 쉐딩 색상 너무 마음에 들고 발색 투명해요\n붉은기도 없고 좋슴다",
    "text94": "예쁘게 그림자 지고 조와요 근데 같이 주는 브러쉬는 쉐딩 브러쉬버다는 블러셔가 더 잘 맞을거 같네용",
    "text95": "자연스럽게 쉐딩이 돼서 좋은 거 같아요. 피부톤에도 잘 어울리고 사용도 오래 할 수 있을 거 같아요. 가성비가 정말 좋은 제품이네요. 다음에 또 구매할게요.",
    "text96": "쿨톤한테 색이 딱 좋아여 개다가 브러시도 줘서 매일 잘 씁니다",
    "text97": "여쿨라인데 그레이쉬쿨색 완전 좋네요! 얼굴뿐 아니라 코쉐딩도 자연스러워요",
    "text98": "거의 이제 필수가 됐어요 항상 잘쓰는 중❤️❤️ 너무너무 좋아요",
    "text99": "턱 쉐딩 애교살 쉐딩에 쓰고 있는데 자연스러워서 아주 만족해요 다 쓰면 재구매 할거 같아요",
    "text100": "✌🏻그레이쉬쿨 \n\n가성비 갑 쉐딩이라고 생각해요.. 가루날림도 심하지 않고 브러쉬 퀄리티가 진짜 좋은 것 같아오!!!! 앞으로도 재구매 할 예정이에요😜",
    "text101": "세일맞아서 구매해봤어요! 쿨톤은 아니지만 그림자같은 쉐딩을 원해서 구매했어요!!",
    "text102": "그레이쉬해서 쿨톤이랑 잘맞아서 잘 쓰고 있어요. 그 전 버전에 비해서 조금 더 쿨해진것 같네여",
    "text103": "너무 진하지도 너무 흐리지도 않아서 만족합니다! 제일 밝은 색은 솔직히 안쓸것같아요ㅋㅋㅋㅋ 중간색도 티가 빡 나는 편은 아니라서 콧대 할땐 진한색 중간색 섞어서 사용하면 딱 좋아용",
    "text104": "기존에 나왔건 리뉴얼 전 색 보다\n더 쿨하게 뽑힌 것 같아요\n\n리뉴얼된 케이스 예뻐서 마음에 드네요\n증정품으로 온 브러쉬 퀄리티는 쏘쏘해요",
    "text105": "가성비가 좋아요 브러쉬까지 주는데 가루날림없고 발색도 자연스럽게 되어서 갓템이네요 ㅣㅎㅎ 재구매의사있어요",
    "text106": "쿨톤을 위항 쉐이딩이라 좋네요! \n유명해서 구매해봤어요 ㅎㅎ",
    "text107": "여러 번 덧발라도 자연스러워서 좋았어요. 컬러가 나눠져있어서 턱뿐만 아니라 코 같은 부위에도 과하지 않게 쉐딩 할 수 있어 좋아요.",
    "text108": "증정용 브러쉬 모가 부드럽고 리뉴얼된 케이스가 튼튼해서 좋아요",
    "text109": "아 산지 얼마 안됐는데 좋아서 개왕창 텨썪더니 벌써 팬케이크 보일라 하네 ㅡㅡ\n19호~21호 여쿨겨쿨 아리송인데 개죠아요 그냥",
    "text110": "1.아직 쓰기 전\n\n2. 리뉴얼 전 보다 회색 끼가 더 가미된듯? (그래도 웨메보단 덜 함)\n\n=> 한달사용리뷰로 뵙겠다👍",
    "text111": "투ㅋㅍㅅ쿨꺼도 정말 잘 쓰고 있는데 이것도 못지 않게 정 말 잘 사용하고 있어요. 정말 애쉬하게 잘 빠져서 헤어라인 이목구비 음영 넣기 너무 좋아요. 저는 같이 구성된 브러시는 생각보다 넓고 브러시가 힘이 없어서 블러셔에 쓰기 좋더라구요?",
    "text112": "지금까지 써 본 것 중에 제일 좋아요 쿨톤에 딱이고 자연스러워요",
    "text113": "음 제가 사실 쉐딩을 잘 모르기도 하고 못 하는 것도 있긴한데 투쿨이 별로라서 이걸 샀는데 사실 이 제품도 잘 모르겠습니다ㅠㅡㅠ 그냥 가루날림이 너무 심해요..",
    "text114": "좀더 진한 발색의 쉐딩을 원햇어서 아주 만족 하면서 쓰고 잇어요",
    "text115": "이전 버전 사용하고 있었는데 다 사용해서 다시 구매했어요! 쿨톤인데 이 색이 정말 음영주기 딱 좋아요! 쿨톤 분들은 이거 사세요!",
    "text116": "쿨톤에 적합한 색이라 넘 맘에들고 새로운 케이스도 맘에들어요 브러시증정도 득템~ 모가 아주 부드럽네요",
    "text117": "쉐딩 요거 괜찮은거같아여 컬러두 너무 노란끼 돌지 않아서 편하게 쓸 수 있어요",
    "text118": "후기가 좋아서 구매해봤어요\n자연스럽고 괜찮은거 같습니다~",
    "text119": "쿨톤에게 정말 최적인 것 같아요 너무 맘에 들어용 너무 이뻐서 뜯는 내내 너무 좋았어요ㅠㅠ",
    "text120": "벌써 몇 통째 쓰는지 모르겠는 섀딩 제품입니다.\n가루날림 적고 색감 좋고\n자연스러운 음영감 표현에 좋아요",
    "text121": "리뉴얼된 그레이시쿨이에전 헤이즐그레이보다 붉은기 더빠진 쿨한 색감이네요 이뻐요",
    "text122": "쉐딩 딱 떨어졌는데 세일해서 좋아요. 붓도 같이 있어서 치크붓 서랍에 넣어야겠어요.",
    "text123": "발림성도 나쁘지않고 과하지 않게 쉐딩 할 수 있어요. \n색이 나눠져있어서 코쉐딩 할 때에도 잘 쓰고 있어요.",
    "text124": "완전 잘 쓰고 있어요! 얇은 브러쉬로 코 쉐딩 슥슥 해주고 있어용 히히",
    "text125": "가루날림 거의 없고 발색도 너무 좋아요!\n같이 증정된 브러시도 부드럽고 잘 발색이 되서, 파우더 브러시로 사용해도 좋을 것 같아요~\n붉은기 없는 음영컬러라 노즈 섀딩, 애교살 그림자로 그리기에 너무 좋아요!",
    "text126": "대박적 ㅠㅠㅠ 원래 1호 쓰다가 쿨전용이나와서 언제 사지 기다리다가 드디어 샀는데.. 이걸 살껄 ㅠㅠㅠ 너무 만좃스러우ㅜ요 자연스럽 ㅠㅠㅠ 완전 사랑🫶🏻\n붉은기 업음!",
    "text127": "유명한 섀딩이라 계속 관심은 가지고 있었는데\n케이스가 예쁘게 리뉴얼되서 구매했어요\n아주연한색~중간색 섞어서 코쉐딩하기 좋아요",
    "text128": "리뉴얼전보다 색도 질도 더 좋았어요\n특히 색이 더 그레이빛이 돌아서 자연스럽게 쉐딩이 되네요\n같이 온 브러쉬도 좋아요:)",
    "text129": "그림자 쉐딩이 저에겐 발색이 너무 연한듯해서 이걸로 구입해봣어요 브러쉬도 너무 귀엽습니다",
    "text130": "쿨톤 컬러라고 나왔는데 회색빛이 너무 낭낭해보여서 망설이다가 써봤는데 양 조절만 잘해주면 전혀 탁해보이지 않네요",
    "text131": "가성비 좋른 페리페라 제품이라 믿고 샀습니다 ㅎㅎ\n자연스러운 쉐딩효과를 주기에 좋습니다",
    "text132": "쿨톤쉐딩으로 유명한데 리뉴얼전부터 살까말까하다가 리뉴얼 후 더 쿨해졌다는 리뷰를 보고 구매했어요. 리뉴얼전에 케이스가 별로였는데 리뉴얼되고 예뻐져서 좋아요. 색상은 쿨톤이 사용하기 자연스러워요",
    "text133": "전 사실 제가 쿨톤인지 웜톤인지 잘 모르는데 003 그레이싀 쿨 같은 잿빛 컬러가 웜쿨 상관없이 코나 애교살 그림자 같은 중안부 쉐딩에 자연스럽게 올라간다고 해서 쿨톤 쉐딩을 샀어용 \n\n역시나 붉은기 노란기가 없어서 그런지 자연스럽더라구용\n저는 컬러그램 쉐딩스틱 2호 쿨톤을 먼조 바르고 이 쉐딩을 바르니까 지속력도 더 좋아지는 것 같아요~",
    "text134": "리뷰얼전 잘 썼던 쉐딩인데 쉐딩 바꿀때 되서 구매했는데\n역시는 역시 너무 좋아요 페리페라.. 가루날림도 진짜\n많이 없는 편이고 코가 더 자연스럽게 예뻐져요 ㅎ\n저랑 딱 맞는 쉐딩인거 같아요 진심 정착 할 예정 입니다..\n붉은기 일절 없음 그래서 더 좋은듯",
    "text135": "헤헤 유명한 템이니 너무 좋은 제품인건 다들 아실테고 리뉴얼 전후 비교글이나 짧게 써볼게용.\n\n우선 전 쿨톤이기에 둘 다 3호 썼습니다.\n\n[차이점]\n리뉴얼 전\n색상명: 헤이즐 그레이\n색감: 아~~주 살짝 붉은 쿨톤 갈색\n케이스: 유일한 단점... 떨구면 ♡되는 동그란 맘속에 피어난 여린 케이스... 근데 잘쓰는 사람은 또 잘쓰더라구요 부럽다 한손에 쏙 들어오기 때문에 편해요!\n\n리뉴얼 후\n색상명: 그레이쉬 쿨\n색감: 회끼 도는 쿨톤 갈색\n케이스: 할렐루야임 리뉴얼 전 것보다 많이 떨궜는데 아직 살아있고 그저 빛 그치만 사각형이라 전보다는 공간차지가 좀 더 돼고 전보다 살짝쿵 묵직해진 느낌? 근데 리뉴얼  후 케이스가 더 예쁨\n\n[공통점]\n가루날림이 없음! 그리고 한번에 팍 발색되는 게 아니라 양 조절이 쉬워서 초보자가 사용하기 좋은 느낌\n\n이제 끝",
    "text136": "원래 쓰던 건데 깨뜨려서... 재구매 했습니다! 리뉴얼된 케이스가 투명한게 리뉴얼 전보다 훨씬 예쁘네요🤍 색상은 쉐딩으로 쓰기 좋은 회갈색 느낌이고 제 피부가 22호긴한데 좀 생기없이 칙칙한 편이라 밝은 쉐딩은 못쓰는데 이건 정말 잘 쓰고 있어요! 저는 젤 어두운 부분으로 모양 잡고 밝은 2컬러로 자연스럽게 풀어주면서 쓰고 있습니다.",
    "text137": "이거 완전 요물이네....진짜 너무 좋아요 색도 세가지라 잘 조절해서 쓸 수 있고 브러쉬도 줘서 턱치기 너무 편하고 갓성비..너무 회색이라 좀 그런가?라고 생각이 들었지만 제 피부는 거의 회끼였습니다....너무 자연스러워서 깜짝 놀랐어요 피부색 밝으신분들은 당장 이거사세요!!!\n가루날림은 좀 있어요",
    "text138": "전에 리뉴얼되기 전꺼 샀다가 너무 잘써서 새로 샀어요\n리뉴얼 되기 전에는 케이스도 부실해서 뚜껑 깨진거 테이프로 감아서 다니고 핫팬 보일 정도로 써서 친구가 제발 새로 사라고 해서ㅋㅋㅋㅋ 리뉴얼 되고 나서 사이즈가 좀 커져서 파우치에 넣기엔 좀 불편하지만 더 튼튼해졌고 색상도 더 쿨 계열로 빠진거 같아요",
    "text139": "쉐딩은 처음 사봤는데 페리페라 쉐딩 유명하잖아요 이번에 패키지도 예쁘고 브러쉬도 같이준다길래 냉큼 구매했습니다! 그렇게 티가 나진 않는데 좀 단점이라고 느껴졌던 것이 브러쉬가 피부에 닿을 때 좀 따갑게 느껴져서 그게 좀 아쉬웠습니다 그렇지만 컬러도 예쁘고 자연스럽게 음영을 넣어줘서 다 쓰면 또 살 것 같네요!",
    "text140": "양조절이 쉽고 초보들이 써도 좋을 것 같아요! 한번에 뽝 발색되는 것이 아니라서 딱입니다!",
    "text141": "이거 쓰면 코가 생겨요 그냥 급하면 손으로 제일 옅은 색상 슥슥 하는데 그냥 생겨요 아 원래 있었는데 아뇨 없어요 아 있었는데? 아뇨 없어요 그냥 코가 없었는데 생긴다구요ㅠㅠ",
    "text142": "좀 더쓰면 거의 가운데 구멍이 날  것 같아요ㅋ\n잘 사용하고있습니다ㅋ\n브러쉬기획상품으로 브러쉬도 맘에 들어요.\n자연스러운 색상이라 데일리용으로 굿굿!!!",
    "text143": "쉐딩으로도 좋지만 주로 아이브로우로 사용하고 있어요!\n뮤트한 메이크업을 좋아해서 눈썹 컬러로 쓰기에 딱 좋았어요! 가루날림도 적고 붉은기 없이 딱 뮤트해서 좋습니다",
    "text144": "가루날림은 조금 있고 쿨톤에 딱 맞는 쉐딩인 것 같습니다 ! 코 쉐딩이 너무 자연스러워서 놀랐습니당 브러쉬는 너무 부드러워서 놀랐습니다",
    "text145": "쉐딩 부드럽게 잘 발리고 다양한 색, 두께도 적당해서 마음에 들어요",
    "text146": "영상에서 자주 나오길래 구매한 제품인데 너무 맘에 들어요 코쉐딩할때 써요",
    "text147": "케이스 바뀌고 금액이 오른듯한...?\n둥근 케이스가 나은거같아요\n컬러감은 기존이랑 크게 차이는 못 느꼈어요",
    "text148": "롬앤 제품 쓰다가 갈아타봤는데 예상보다 더 좋아서 만족스러워요! 눈썹 브로우 그릴때도 사용하는데 너무 예쁘고 자연스럽고요~! 쉐딩으로도 자연스럽고 만족스럽네요! 붉은기 없는 그레이쉬 쉐딩이라 마음에 들어요! 쿨톤에게 딱!",
    "text149": "원래 쉐딩 걍 아이브로우로 대충 했는데 사서 해 버ㅏㅅ는데 진짜 개잘됨 근데 가루날림이 좀 심한 듯 ㅜㅗㅜ 그래두 이쁘니깐머 조각 코도 만들 수 이따용",
    "text150": "쉐딩 제품 색깔도 넘 맘에들고 가루날림도 별로 없어요~~ 발색력도 좋아요",
    "text151": "가성비 쉐딩이예요 붉은기도 딱히 없고 그냥 막 굴리고 쓸고 해도 브러쉬 자국 하나도 안 남고 색도 3개고 만원대라 가격도 착하고..안 쓸 이유가 없어요! 거의 다 써서 재구매하려고 합니당",
    "text152": "막내딸이 쉐딩 원래쓰던건데 이번에 기획으로 브러쉬랑 같이 있는거 사줬더니 아주 만족하네요! 굿굿",
    "text153": "쿨톤을 위한 아주 적절한 쉐딩 색상 히히\n투쿨쓰다가 이번에 이거 써봤는데 좋군요 \n잘 쓸게용",
    "text154": "전에 색상이 솔직히 더 좋긴한데 리뉴얼한 색도 괜찬킨해여 발색도 좋고 잘 사용하고 있어요",
    "text155": "개좋아여 색이 쿨ㅇ애쉬 느낌으로 더 쿨해짐 기존 헤이즐보다 더더 쿨해져서 좋다 턱 쉐딩용보단 코쉐딩 용으러 존좋! 강추",
    "text156": "막내딸이 쉐딩 원래쓰던건데 이번에 기획으로 브러쉬랑 같이 있는거 사줬더니 아주 만족하네요! 굿굿",
    "text157": "화장품 사서 모으는게 취미라서 아직 사용전이에요\n쉐이딩도 여러 브랜드 상품들 사용중이고 요즈음 화장을 안해서 아직 이 제품도 사용전이지만 무난하게 사용 할 것 같은 느낌입니다요",
    "text158": "가루날림은 있으나 밀착력도 좋고 유지력도 꽤 오래지속 되네요.붉은기도 많이 없어서 쉐딩하기도 좋아요.",
    "text159": "써보고 좋아서 재구매했어요 \n가루날림은 조금있는편이에요 \n쓰고있던거 다사용하면 쓸려구요",
    "text160": "웜톤인줄 알았다가 진단해보니 겨울쿨톤 나와서 샀어요\n케이스 보완이 되서 좋아요",
    "text161": "여러가지 쉐딩 브랜드 제품 써보고 제일 만족한 색상과 제품이에요 근데 브러쉬는 모가 큰건데 어차피 턱쉐딩으로 써야할거 좀 더 브러쉬가 힘이 있으면 좋을텐데여 모량이 좀좀하게 더 있음 해결댈거같아요 어쨋든 색상 종아요",
    "text162": "쿨톤 자연스러운 색상임\n발림성 굿\n가루날림 약간\n여름쿨 만족하고 갑니다",
    "text163": "매장갔는데 페리페라 브이쉐딩이 새로나왔길래\n브러쉬기획으로 구매했어요 쉐딩케이스가 이쁘게\n나왔네요 쿨톤이 쓸수있는 그레이쉬쿨 구매했어요\n만족합니다",
    "text164": "평소 페리페라 잉크 브이쉐딩 3호 헤이즐 그레이를 사용했었는데 최근까지 품절로 인해 이번에 새로 나온  NEW버전 3호 그레이쉬 쿨을 구입했는데 색상은 크게 달라진거는 모르겠지만 덮개부분이 네모진게 넓어져서 너무 좋았어요 전에 사용한것들은 전부 덮개가 쉽게 부려져서 불편했는데 NEW버전에선 덮개부분이 개선 된거 같아서 너무 좋아요!!\n색상은 붉은기가 빠지고 회색기가 도는 생상이라  평소 페리페라 잉크 브이쉐딩 3호 헤이즐 그레이 사용하신분들은 그대로 잘 사용하실거 같아요!",
    "text165": "쉐딩 구매할때 되서 할인제품 찾다가 브러쉬도 같이 있더라구요 \n쿨톤이라 3호로 구매 했는데 발색해보니 전에 쓰던거랑 다르게 피부에 딱 맞더라구여!! \n케이스도 깔끔하고 이쁘더라구여! \n브러쉬도 같이 있어서 다쓰고 버리고 사도 부담 없겠더라구요\n추천드랴요!!",
    "text166": "갈웜 뮤트라 전에 네츄럴브라운 색상 사용해서 썼는데 \n코 쉐딩 부분에 너무 붉고 노랗다는 느낌이 들더라구요 \n그래서 쿨 쉐딩으로 써보자 해서 다른 브랜드 사려다가 \n발색 진한걸 선호하는 편이라 다시 페리페라 쿨 색상으로 샀습니다 예상대로 발색은 진하구요.\n다만 제일 밝은 색은 제 피부엔 티는 안 날 정도로 밝은 거 같아요! 그래서 눈두덩이에 베이스로 깔면 좋을 거 같은?!\n웜계열 쉐딩보다 더 자연스럽게 올라가는 거 같아서 전 만족합니다! 앞으로도 그녕..쿨 쉐딩 쓰려구요..ㅎ\n같이 들어있는 브러쉬는 부드럽긴한데 이렇게 삐죽 나와있어서 살짝 아쉬워요 ㅠㅠ 여행용으로 들고가기 좋은 사이즈라 잘 냅뒀다가 겨울 여행 갈때 쓰려구요!",
    "text167": "제가 쿨톤인데 이 그레이쉬쿨이 출시하기전에는 1호를 사용하고 있었어요.. 근데 바르면 바를수록 피부도 어두워지고 그랬는데 그레이쉬 쿨이 출시하면서 03호로 갈아탔어요! 제 피부톤에 딱 맞고 케이스도 새롭게 리뉴얼 되면서 쉽게 깨지지 않아서 좋았어요! 예전에는 한번 떨어트리면 와장창 깨져서 얼마 쓰지도 못했는데 버렸던 기억이🥲 \n페리페라 굳",
    "text168": "두번째 구매입니다! 힛팬 보이던 시점에 박살나서 재구매했어요. 패키지가 네모 모양으로 리뉴얼 됐네용!\n붉은끼 1도 없고 회갈색이어서 쿨톤 쉐딩으로 너무 좋아요 \n타브랜드 쉐딩도 여러개 써봤는데 페리페라 브이쉐딩으로 정착했습니다\n코 끝이랑 턱선이랑 눈 밑 애교살에 잘 쓰고 있어용\n색 발색 자연스럽고 가루날림도 심한 편 아니고 부드럽게 잘 밀착돼여\n가격 대비 최고의 쿨톤 쉐딩입니다",
    "text169": "발색도 자연스럽게 좋은 제품 같은데 제 친구들은 쉐딩 한지도 몰랐다고 ㅠㅠ슬퍼요  붉은끼는 아예 없고  색상도 좋아요 초보한테 좋아요 연하게 올라와서",
    "text170": "바이로댕 쉐딩보다 더 노란기가 빠쟈서 좋아요 또 살갓같아요",
    "text171": "기루날림 좀 있는데 색도 엄청 쿨해서 좋아요 진한 거 안 받는 여쿨라라서 엄청 잘 쓰고 있어여 재구매 의사 있습니당",
    "text172": "발색 좋아요❗️브러쉬도 같이 와서 너무 좋았습니당\n가루날림은 보통이고 약간 회끼 돌아서 누렇게 뜨는건 덜 한듯해요",
    "text173": "좋아요  완전    쉐딩  색깔  자연스럽고  발색도  좋아요 지속력도  꽤  좋은거  같아요",
    "text174": "쉐딩 제품은 진짜 오랜만에 구매했는데 붉은기 도는 것도 없고 좋은 것 같아요! 코 쉐딩용으로도 만족합니다!!",
    "text175": "나림이 너무 심해요\n가루날림이 진짜 브러쉬 한번 털면 집에 싹 날림 ㅠ",
    "text176": "이 쉐딩 진짜 국민템이라고 불릴정도로 좋습니다.... 발색도 잘되고 진짜 쿨톤들에게 한줄기의 빛... 막 쓰기 좋고 가격도 쌌을 때 사서 너무 만족스러운 소비😻",
    "text177": "턱 쉐딩보다는 코쉐딩에 많이 사용해요 \n턱쉐딩하기엔 발색이  별루에요",
    "text178": "리뉴얼된것도 괜츈 자연스러움 너무~\n브러쉬 다이소꺼 쓰다가 확실히  부드럽고 얼굴에 자극도없고 부드럽게 잘됨 ㅜㅜ 좋댜~",
    "text179": "가격ㄱ도 싸고 상품ㄴ도 ㅓㅈㅎ아용 다들 사셍쇼오 춫챤함닝댱",
    "text180": "투**** 제품을 오래 사용했었는데 아무리 발라도 자연스럽고 발색이 연한 것 같아서 새로 구매했는데 너무 만족해요! 쿨톤에게 찰떡이고 발색이 진하게 올라와서 효과가 좋은 것 같아요😻😻",
    "text181": "웜톤인데 요기 구매후기에 원톤도 쉐딩은 쿨통해야 된다고 많이 써있어서 쿨톤 구매했는데 .. 색감이 표현이 안되는듯 \n보여요 ~원래좀 찐하게해서 더 그런가바요 ~ \n잘 써볼께요",
    "text182": "아직 써보진 못 했지만 전부터 사고 싶어서 샀어용 브러쉬눈 그냥 이냥저냥..? 잘 쓸 것 같진 않아용",
    "text183": "웜톤이지만 코랑 턱쉐딩은 그림자색으로 해야한대서 테스트\n해보고  구매했어요 잘 어우러져요 브러쉬캡도 일반 비닐? 이 아니라 단단한 소재여서 좋네요!",
    "text184": "첫 쉐딩인데 계속 올라가는지 안 올라가는지..모르겠는데 확실히 티가 화장끝나면 나더라고요 좋아여 데일리로 쓰기도 좋구여",
    "text185": "제가 버전 2도 가지고 있는데 그것만 쓸때는 노랗게 나와서 3을 사서 했는데 그냥 너무 회색으로 나왔어요. 설마하며 두개섞어썼는데 ㄹㅇ 두개다 사서 섞어서 쓰는게 더 자연스러워요.",
    "text186": "전에꺼 리뉴얼 되자마자 바로 샀는데 사길 잘한것 같아용 케이스가 달라져서 그런지 한번도 깨진적 없고 색도 마음에 들어용",
    "text187": "졸사를 위해 샀는데\n브러쉬랑 같이 들어있어서 덕분에 졸사때 빗살무늬마냥 ㅈㄴ 깎았습니다.",
    "text188": "너무 잘 사용하기도 하고 쉐딩 할째 색깔이 이뻐서 하기도 편해서 좋은거 같아용!!",
    "text189": "완전 좋아요 가루도 잘 안날리고 조각하는듯이 잘 발림.. 색은 완전 자연스러워요 브러쉬까지 주니 완전혜자..",
    "text190": "졸사 때문에 급히 샀는데 색도 연해서 너무 좋은 거 같아요... ㅎㅎ 졸사 잘 나올지 모르겟네염",
    "text191": "에뛰드 쉐딩이랑 고민하다가 이게 조금 더 쿨톤에게 맞겠다 싶어서 구매했습니다 무난하게 사용할 수 있을 거 같네요",
    "text192": "쿨톤용 쉐딩 찾다가 추천 받아서 구매했습니다! 많이 티나지 않게 쉐딩할 수 있어서 좋은데, 또 한편으로는 너무 발색력이 약한건 아닌가 싶기도 합니다ㅎㅎㅜ",
    "text193": "연한 색은 베이스로 깔아주기 좋구요 중간색이 진짜 좋은 것 같아요 쉐딩이 완전 자연스럽게 되고 턱쉐딩해도 그림자처럼 자연스럽게돼요 ♥추!천!♥",
    "text194": "노랗고 붉은 쉐딩 싫어하시는 분은 이거 3호 사세요! 발색이 진하게 되는 편은 아닌데 그래서 조금씩 쌓기 좋아용 잘 쓰고 있습니다",
    "text195": "색 잘올라오고 가루날림이 아예없지는 않은 것 같음 자연스럽게 발색이 올라와서 좋음",
    "text196": "중간 밝기 양이 많은 게 진짜 센스있는 구성이라고 생각했어요ㅎㅎ 쿨톤이 쓸 때 뜨지 않고 발색되는 쉐딩입니다~! 쉐딩했을 때 티가 나지 않고 자연스러워서 잘 사용할 것 같아요😊",
    "text197": "투쿨보다 확실히 붉은기가 확 빠진 회끼도는 컬러라서 자연스레 쉐딩하기 좋은 컬러네요 가루날림이 아예 없는 건 아니지만 적고요 같이온 브러쉬랑 궁합도 좋네요 잘 쓸 것 같아용",
    "text198": "색상도 적당하고 같이온 브러쉬도 부드럽고 아주 좋네요 만족합니다!",
    "text199": "색 잘올라오고 가루날림이 아예없지는 않은 것 같음 자연스럽게 발색이 올라와서 좋음",
    "text200": "원래 쓰던 쉐딩이 자꾸 깨져서 페리페라 3호로 구매해봤어요! 붉은기 싹 빠진 색감이라 너무 마음에 들고 지속력도 나쁘지 않고 브러시 기획도 좋았습니다👍"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 브이 쉐딩",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018029760ko.jpg?l=ko",
    "review_name": "01 내추럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180297",
    "text1": "쉐딩스틱은 처음 써보는데 발색이 엄청 강하지 않아서 바쁜 출근길에도 막 바르고 나갈 수 있어서 좋아요! 가루타입은 뭐 항상 잘 사용했던거라 잘 쓰고 있습니다👍\n가루날림이 아예 없진 않은데 심하지 않고 피부톤이 어두운 편인데 색상 조합 잘해서 쓰면 과하지도 연하지도 않고 적당해서 좋아요!",
    "text2": "쉐딩스틱은 처음 써보는데 발색이 엄청 강하지 않아서 바쁜 출근길에도 막 바르고 나갈 수 있어서 좋아요! 가루타입은 뭐 항상 잘 사용했던거라 잘 쓰고 있습니다👍\n가루날림이 아예 없진 않은데 심하지 않고 피부톤이 어두운 편인데 색상 조합 잘해서 쓰면 과하지도 연하지도 않고 적당해서 좋아요!",
    "text3": "피부타입: 지성. 복합성 (10대)\n\n\n📌사용하게된 계기\n예전부터 가지고 싶었던 쉐딩이라서 용돈받은 김에 바로 질렀는데 증정품으로 스틱도 줘서 감동쓰\n\n📍장단점\n\n😀장점:\n3단으로 나누어있는 쉐딩! 진하기도 넘 좋아요!\n스틱은 브러쉬로 되어있는 블렌딩 브러쉬라서 경계풀기 좋아요!! \n\n☹️단점:\n살짝의 가루날림이 있는것 같고 금방 지워지는건 어쩔수 없을듯요ㅜ\n\n\n*  주관적인 저의 의견이니 참고해서 좋은 제품 구매하시길!!",
    "text4": "저는 수ㅐ딩 아주 잘 쓰고 있습니당 꽤나 자연스러워융! 추천",
    "text5": "턱에만 쓰고있는데 약간 갸름해지는거 같기두하구~ 아닌거 같가디ㅜ라구~",
    "text6": "쉐딩 필요햤는데 마침 쉐딩 스틱도 준다는디 이거 왜 안 사요??",
    "text7": "리뉴얼 된 쉐딩 진짜 너무 이쁜 거 같아요!!\n쉐딩 이것만 썼는데 이제 비주얼까지 더 좋아져서 완전 강추!!!!!!! (쉐딩스틱도 넘 좋다❤️❤️)",
    "text8": "발색 좋고 쉐딩스틱도 같이 줫는데 스틱도 진짜 조아욤 스틱도 같이 줄때 얼른 쟁이세여",
    "text9": "턱쪽만 하는데 되~게 제 피부색이랑 잘맞아서 쉐딩이 잘되는기분? 좋아요!",
    "text10": "다른 브랜드 쉐딩 사려고 했다가 올영 직원분께서 이 제품을 추천해주셔서 샀던 건데 만족하면서 쓰고 있습니당!!\n발색도 진하지 않아서 자연스럽고, 확실히 쉐딩하면 달라요!\n같이 들어있는 쉐딩스틱도 요즘 매일 쓰고 있어요👍☺️",
    "text11": "원래는 타브랜드 쉐딩제품 사려고 했는데 알바생분께서 페리페라거도 추천해주셔서 한번 사봤어요! 쉐딩 진한 거는 안 좋아하는데 자연스럽게 잘 되는 거 같아서 마음에 들어요! 쉐딩스틱도 받아서 코 쉐딩할 때 잘 쓰고 있습니당👍",
    "text12": "회색빛 안 돌고 어바웃톤 파우더 올리고 쓰니까 진짜 표현 잘 되는 거 같아서 좋아요 기본에서 좋음 그 사이인 거 같아요!",
    "text13": "그냥 저냥 저렴한데 사용할만 해요! 대신 갸루날림이 조금 있네요",
    "text14": "쉐딩스틱도 주길래 샀어요 ㅎㅎ\n쿨톤거 살걸 후회중…ㅠㅠ 뉴트럴도 웜함 모두 쿨톤 사세요ㅠㅠ",
    "text15": "발색이 찐하지는 않은데 바연스러워서 잘 사용하고 있어요~~",
    "text16": "엄~~~청 하얀편이 아니고 적당히 하얀 피부 기준\n다른 색상의 쉐딩을 쓰면 경계가 생기는 느낌이라 부자연스러웠는데 요 색상으로 여러번 바르니까 자연스럽게 깎이고 만족스럽습니다!! \n특히 코쉐딩 서비스로 온게 요물이에요",
    "text17": "턱을 자연스럽게 브이라인으로 만들어줍니다.\n색감도 너무 진하지 않아서 좋아요.",
    "text18": "투쿨포스쿨만 쓰다가 친구가 이 제품 추천해줘서 구매해봤는데 비슷한 느낌이라 만족하며 사용합니다 !!! \n자연스럽게 발색돼용",
    "text19": "페리페라 쉐딩 말해뭐해\n스무 살 때부터 지금까지 페리페라 쉐딩만 쓰고 있는데,,\n같이 온 쉐딩스틱은 그냥 23호 웜톤 피부에 찰떡임 (물론 빨리 부러졌지만 만원 넘게 주고 산 쉐딩스틱도 그냥 배송오자마자 부러짐 근데 그 에X드 스틱보다 이게 더 색깔이 이쁘고 블렌딩도 잘됨)\n페리페라 쉐딩보다 나은 쉐딩이 세상에 있을까",
    "text20": "페리페라 쉐딩 말해뭐해\n스무 살 때부터 지금까지 페리페라 쉐딩만 쓰고 있는데,,\n같이 온 쉐딩스틱은 그냥 23호 웜톤 피부에 찰떡임 (물론 빨리 부러졌지만 만원 넘게 주고 산 쉐딩스틱도 그냥 배송오자마자 부러짐 근데 그 에X드 스틱보다 이게 더 색깔이 이쁘고 블렌딩도 잘됨)\n페리페라 쉐딩보다 나은 쉐딩이 세상에 있을까",
    "text21": "피부타입 : 복합성(건성60%+수부지40%), 19-21호 피부, 봄웜 소프트 (지만 색감 진한 라이트와 색감 연한 브라이트 화장법도 사랑함)\n\n아무리 웜톤이라도 쉐딩은 쿨톤처럼 그림자 진 느낌으로 써야 어색하지 않게 되더라구요! 근데 페리페라 쉐딩은 딱 붉은 느낌 없이 웜톤에게 취향 저격입니당!!! 그렇다고 너무 그레이하거나 잿빛이 아니라서 웜톤이 쓰기에 좋은 듯해요!!\n\n가루날림은 당연히 없고, 밀착력도 좋고, 발색이 너무 진하게 되지 않아서 초보자도 잘 쓸 수 있어요! (하지만 쉐딩을 막 3-5번 여러번 해주면 당연히 부자연스럽고 이상하게 보이겠죠?? 쉐딩은 같은 분위에 1-2번 정도가 적당합니다! 본인이 많이 해놓고는 쉐딩이 자연스럽지 않다, 선이 생긴다 등등 탓하지 않기~😉)\n\n쉐딩 스틱도 엄청 자연스럽고 코 조각하기 너무 편해요ㅠㅠ 이 가격에 스틱까지 받다니.. 눈물🥺 최곱니다 페리페라!!",
    "text22": "와 ㅈ지짜 제 인생 스ㅔ딩... 이라고 하기엔 아직 이거 하나밖에 안 써보긴 햊지만,, 완전 콧볼 축소 장난아님... 저 완전 복코년데 그냥 바로 그냥 슬림코녀 등극. 진짜 조아요.\n 웜톤 ㄱㅡ냥 추천. ㄱㄱ 바로 사시오.\n\n+) 같이 증정된 쉐딩스틱은 너무 회끼돌아서 저한텐 잘 안 맞더라구여.. 🥹 약간 아쉽 's",
    "text23": "왁 진짜 제가 써본 쉐딩 중에ㅔ서 가장 마음에 들어요,,, 진짜 원래 쉐딩도 잘 안 하고 그냥 아우 그냥 다니지 뭐 이랬는데 쉐딩의 중요성을 이 친구 덕분에 알았달까??? 사실 원래도 얼굴에 살이 없긴 하지만 이 친구 덕분에 더 살빠진 것 같다는 소리 많이 들었습니당ㅇ,,,\n이 친구가 유명하긴 하더라구요, 그래서 구입 해봤는데 유명한 데는 이유가 있다는 생각이 들었습니다,, 넓은 부분에 크게 자주 쓰는 색이 있어서 그게 가장 좋았던 점인 것 ㄱㅏㅌ아여 ,,, 아주 굿,,,",
    "text24": "빵꾸날정도로사용했네요 ㅋ웜로 샀는데 많이 티 안나면서 자연스러워요",
    "text25": "사실 쿨을 사고싶었으나 품절로 구입\n근데 만족해요 너무 노랗지않고 자연스러워요\n그래서 똥손도 잘쓸꺼같아요",
    "text26": "오늘드림으로 구매했는데 생각보다 나무 마음에 드네요 가성비 너무 좋아요",
    "text27": "늘 사용하던 쉐이딩입니다! 발색력도 지속력도 좋고 너무 진한 갈색도 아니라서 손이 자주 가요! 쉐딩스틱 처음 써보는데 열심히 활용해보겠습니다ㅎㅎ 사라지면 곤란해질 거 같아요… 페리페라 오래오래 번창하쟈..💛",
    "text28": "도영씨와 정우씨께서 광고 하셨길래 달려와서 구매했습니다..\n저는 쉐딩을 잘 못하는 편이라 이 제품은 쓰진 않았지만 같이 딸려온 쉐딩 스틱 너무 조음니더.. 부드럽고 자연스럽게 잘 발려서 친구들이 코 쉐팅 어떻게 했냐고 물을정도입니다.! \n별점과 후기는 본품 쉐딩이 아니라 스틱이지만 .. 본품 연습해서 오겠습니다!",
    "text29": "솔직하게 유명하다는거 부터 이것저것 대부분다 써봣지만 쉐딩 정착못한  유목민인데 이건 첨써보는데 개인적으로 발색도,가성비도 너무좋은것같아요! 진짜 넘자연스럽게 이쁘게 쉐딩 잘되고. 화장대에서 몇번이나 떨어트렷는데 이정도 떨어트렷으면 깨질법도한데 깨지기는커녕 금이 간곳없이 너무좋아용 ♡ 가루날림도 크게 있지도않고 진짜 쉐딩들 잘깨져서 버리기일쑤 였었는데 진짜 단단하고 오래쓸수있어요!\n진짜감격스러울 정도로 좋습니당ㅠㅠ \n이제품으로 정착할거에요ㅠㅠ짱짱",
    "text30": "쉐딩은 무조건 이걸로 합니다! 같이 온 쉐딩 스틱도 이질감 없이 쉐딩이랑 똑같은 색이여서 귀찮을 때는 아예 이걸로 쉐딩을 끝내요 그만큼 쉐딩 스틱이 정말 좋아요! 가루 날림도 없고 가격도 착하고 3가지 색상도 다 붉은기 없이 잘 나와서 더욱 세부적으로 음영 넣을 수 있어서 좋았습니다!",
    "text31": "리뉴얼 전에도 아주 잘 썼음 뚜껑이 뽀사져서 새로 삿는데 케이스도 그렇고 내용물도 좀 단단해진듯 가루날림 진짜 없다고 봄 발색 여전히 은은하고 라이트톤에겐 그게 장점 그리고 페리페라는 가성비 브랜드라고 생각하는데 얘도 마찬가지ㅇㅇ 어케 쉐딩이 만원을 안해? 그리고 같이 온 쉐딩스틱 너무 좋음 근데 한 일주일 쓰니까 부러져서 날아감ㅜ 아쉬워요 본품으로 팔아주세요ㅜㅜ",
    "text32": "색상이 붉은색을 많이 뺀 자연스러운 음영 컬러여서 마음에 들었어요 같이 온 쉐딩 스틱도 발색 너무 부드럽고 색상도 똑같이 잘 나와서 이질감이 없었어요 가루 날림도 없고 그대로 발색 잘 올라왔습니다 지금까지 사용하면서 단점이 보이질 않아 이걸로 쉐딩 정착할 것 같습니다!",
    "text33": "쉐딩 데일리로 잘 쓰고 있어요! ㅋ스틱은 방치중입니다 ㅋㅋ",
    "text34": "쉐딩 스틱도 좋다고 하더라고요~ 둘다 잘 쓸 것 같아요^^ !",
    "text35": "쉐딩을 잘 못해서 그런지 막 좋은지는 잘 모르겠는데 같이 준 쉐딩스틱이 좋았고 메론소다가 그려져있는게 너무 귀여워용 근데 제가 손톱으로 긁어보려서 가슴이찢어질것같,,",
    "text36": "화장을 원래 안 했는데 요즘 화장에 맛 들려서 쉐딩도 해보자!하고 샀습니다… 가루쉐딩이랑 스틱쉐딩이 기획이여서 너무너무 좋고요 스틱쉐딩이 생각보다 발색이 진해서 놀랐지만 같이 있는 브러쉬로 살살 불렌딩 해주면 코가 생기더라고요ㅎㅎ 가루쉐딩은 스틱쉐딩보다 자연스러워서 턱 쉐딩할 때 자연스럽게 해주더라고요!! 가루날림은 심하지는 않지만 아예 없지도 않은… 웜톤이나 쿨톤이나 내추럴브라운이 제일 자연스럽고 가볍게 사용하실 수 있는 색상인듯해요 그리고 페키지가 너무 귀여워서ㅎㅎ… 쉐딩하면 페리페라가 근본이라길래 사봤는데 아주 만족합니다!! 초보자분들도 쉽게 쓸 수 있는 그런 제품입니다!!",
    "text37": "쉐딩은 사실 그냥 얼굴 톤 맞는 거 산 거라 모르겠고 쉐딩스틱이 찐이에요..코쉐딩의 혁명.... 삼각형이라 그리기도 쉽고 뒤에 브러쉬 달린거 뚜껑 열어서 슥슥 문질러주면 쉐딩끝임.... 생각없이 문질러도 베이스가 안밀려요 스틱 또사고싶음🥹",
    "text38": "페리페라 쉐딩 처음 쑤보ㅓㅆ는데 너무 예뻐요 !! 잘 돠고 구둥ㄷ",
    "text39": "쉐딩 다른 거 쓰다가 이거 처음 써봤는데 가루 날림도 별루 없구 조ㅗ아요",
    "text40": "가루 날림도 거의 없고 자연스러운 것 같슴니다\n뉴트럴이라 붉은끼 약간 있어서 다음에는 쿨꺼로 사려구요",
    "text41": "아 유명한 이유가 있구나 싶었어요 발림성은 정말 좋습니다 붉은기가 좀 있어요",
    "text42": "색 별루에요 노란끼 많음 ㅠㅠ 피부 하야신 분들 피하세요 근데 턱할땐 갠차늠\n기획세트에 잇던 스틱쉐딩에 딸려잇는 게 스펀지가 아니고 브러쉬라는것에 좀 놀람 이건 좋앗다!!\n 근데 스틱 겉플라스틱이 매우얇고 다이소보다 못함 근데 이건 딱히\n상관없어서,,",
    "text43": "리뉴얼 되기 전 쉐도우 썼었는데 좋았어요 또 구매했어요 케이스가 바뀐 게 좋더라구여 전에 꺼는 뚜껑에 잘 깨져서 별로였는데 이거는 단단해요 쉐도우 톤도 웜톤이 쓰기 딱 좋은 톤이에요 같이 온 스틱쉐딩은 코 쉐딩하기 딱 좋아요 작아서 휴대용으로도 딱이에요",
    "text44": "일단 쉐딩스틱은 자연스럽게 쉐딩이 되는데\n너무 잘 뿌러져서 아쉽네요ㅜㅜ 그래도 쉐딩할때\n피부가 밀리는 느낌이 없고 진짜 쉐딩만 되어서 좋아용\n그리고 가루쉐딩은 정말 연하게 쉐딩 되어서 덧발라도?\n아무리 쉐딩을 해도 부자연스럽지 않아요 그래서 수정화장할때 거기서 쉐딩 조금 더 해도 진하지 않고 자연스러워서 좋아용 만약 다 쓰면 또 페리페라꺼 살듯? 그리고\n페리페라 너무 갓성비…ㄷㄷ 너무 싸게 파시는거 아니신가요구르트",
    "text45": "집에 리뉴얼 전 1호가 있어서 비교해 봤는데 노란기가 많이 빠졌네요. 요즘 유행하는 색상에 맞는 느낌? 한결 자연스러워졌습니다.\n\n평범한 쉐이딩이지만 가격을 생각해보면 금액대비 이만큼 제품력 내는 제품도 많이 없어서 만족입니다. 단품만 있어도 저렴한 가격대인데 스틱쉐딩까지 덤으로 주니 만족합니다.\n\n3호를 많이들 사시는데 3호는 코나 눈썹선에 좋고, 적당히 턱선이나 광대를 쳐내려면 1호를 섞어서 쓰는 게 효과가 좋아요. \n\n신상이 쏟아지는 와중에도 굳건하게 잘 팔리는 건 이유가 있으니 한 번쯤 써보심을 추천드립니다.",
    "text46": "올리브양 직원추천으로 구매하게 됐는데 얀하면서 자연스럽게 발림성이 좋다고 추천 받았어요:) 가루 날림은 크게 없고 자연스럽게 쉐딩되서 좋아요^^\n그리도 휴대하기 즇은 스틱형도 같이 들어있어서 퍈리하고 코 쉐딩하기도 참 좋네요^_^ 브러쉬는 들어 있지 않은 구상이라 좀 아쉽긴라지만 할인할 때 겟해서\n기분이 좋고 오래 안깨지게 쓰고 싶네요~~발색도 괜찮은편이고 얼굴이 하얀편이라 진한것보다 내츄럴하게 쉐딩되서 좋아요",
    "text47": "발색 지속력 괜찮아요. 쉐도우용으로도 포인트로 쓰기 해도 괜찮아요.",
    "text48": "메이크업 할 때 포인트 주기도 괜찮고 윤곽 잡기에도 괜찮아요. 쉐도우로 쓰기에도 괜춘.",
    "text49": "그냥 안 살 이유가없는 쉐딩임요 \n딱히 단점도없고 ㄱㅊ음 근데 젤 찐한부분이 마니\n찐해서 거긴 잘 안 쓰게댐",
    "text50": "타 제품들에 비해 잘 깨지지도 않고 가루 날림도 진짜 없는 것 같아요 !!",
    "text51": "발색도 잘 되고 가루 날림도 별로 없어요 근데 노란끼가 살짝 돌아서 피부 톤 어둡거나 웜톤 분들한테 추천드려요",
    "text52": "쉐딩색이 자연스럽고 전혀 뜨지 않어요 조색해서 사용하면되는데 저는 진한색을 주로 씁니다",
    "text53": "쉐딩을 안하다가 시작했는데 초보자가 사용하기에도 어렵지 않은 무난한 색에 발림성도 좋아서 과하지 않고 좋습니다. 꽤나 사용한 상태인데도 한참 더 잘 쓸 수 있을 것 같아요.",
    "text54": "가볍게 쉐딩하기 좋은 무난한 기본템으로 하나씩 가지고 았기 좋아요",
    "text55": "직원분 추천으로 사용하게됬는데  매우 만족해요 \n 발색력도좋고  케이스도이쁘고",
    "text56": "기획상품 구매한 거라서 편하게 코쉐딩 할 수 있어서 좋아요. 브러쉬로 슥슥하니 너무 편해요",
    "text57": "타제품 사용하다가 이제품으로 구매해서 사용했는데 만족합니다",
    "text58": "색감이 아주 자연스러워요 23호에서는 얼굴에 올렸을때 아예 티가 안날수도 있을거같아요",
    "text59": "브이 쉐딩은 ㄱㅊ한데 코쉐딩스틱이 너무 아쉬웠어요 다 벗겨지고 부러집니다,,,",
    "text60": "투쿨쓰다온 웜톤으로써 이게 더 좋은거같아요. 노란끼가 없어서요!",
    "text61": "스틱까지 증정해줘서 바로구먀 햇어여 백옥쿨톤은 아니라서 자연스러운걸로 선택햇어여 ㅎㆅㆅㆅ ◡̈⋆*",
    "text62": "색상이 자연스럽고 발림성이 좋아요 케이스가 예뻐서 사용시 기분이좋아요",
    "text63": "제 첫 쉐딩템인데 잘 안발리더라구요. 가루날림은 조금 있었어요. 색상은 제 피부톤이랑 맞지 않고 너무 웜해서 따로 놀더라구요ㅋㅋ",
    "text64": "포스쿨쓰는데 중딩이 이게 요즘 핫하다고 사달라고해서 구매 사자마자 오늘드림도 일반배송도 바로 품절 2호는 너무 진할것같아서 1호로 구매했는데 잘한듯",
    "text65": "발색 적당해서 좋습니다! 매일 사용하고 있어요! 가루날림은 살짝 있지만 다른 제품들도 비슷할 거라고 생각해요!",
    "text66": "생각보다̆̎ 발색이 별로 찐하지 않음 자연스럽게 쓰기 짱좋아요 스틱이 진짜 좀 발색이 찐함",
    "text67": "페리페라 쉐딩 짱 조아여 김페리김페라 때문에 샀는데 생각보다 너무 좋아서 정착할듯💗",
    "text68": "발림성 가루 없고 웜톤에 색상 찰떡이고 뽀송하게 발려서 화장이 밀리지않고 좋아요 쟈구매각  이 날 쉐딩 이거 사용했어요",
    "text69": "제품 좋아서 구매 했는데 덤으로 쉐딩스틱까지 감사히 잘 쓸께요\n너무 좋아요",
    "text70": "좋아용. 쉐딩스틱도 있어서 콧망울 쓰기에도 좋은 거 같아요.",
    "text71": "오프라인은 3호 품절이라 온라인 주문햇어요~~1호랑 3호 섞어써요",
    "text72": "배송 뜯었을 때 사진처럼 쉐딩 스틱이 부러져서 스틱 뚜껑에 붙어 왔어요..어찌어쩌 해서 빼고 다시 스틱에 붙엿습니다... 쉐딩은 아직 안 써 봤지만 좋겟져머",
    "text73": "쉐딩 스틱은 좀 노란끼가 있는거 같지만 발림성은 아주 좋습니다. \n삼색 쉐딩도 웜톤이라면 무난히 맞을것 같네요!\n올리브영 단독 기획으로 저렴하게 구매해서 좋아요!",
    "text74": "스틱은 안써봤지만 한번 해보고싶었는데 코쉐딩 잘해볼려구용ㅋㅋ쓸수록아이스크림 없어지는게 아쉽ㅋㅋㅋ귀여워용ㅋ",
    "text75": "쉐딩이랑 쉐딩 스틱까지 같이 들어있는데 아주 싸게 잘 구매 한것 같습니다! 자연스럽게 쉐딩 되고 너무 좋아요",
    "text76": "귀와 턱 라인 바르고 커버하고픈 곳 톡톡하면 꿀템입니다 유튜버 따라 샀어요",
    "text77": "친구 생일선물로 사줬는데 갖고 다니면 너무 잘 깨진대요 내구성 조금만 더 갖춰주세요",
    "text78": "증정으로 브러쉬도 주고 늘 쓰던 제품이라서 무난하게 불편함 없이 썼습니다",
    "text79": "저는 쿨톤 컬러 잘 쓰다가 동생은 웜톤 컬러 사 줘봤습니당 역시나 잘 쓰도라구요",
    "text80": "이 가격에 대한 색상 스틱까지 주어서 너무 잘 사용하고 있어요. 다음에도 구매 하려고요",
    "text81": "증정해주는 코 쉐딩 브러쉬 달려있는거 \n바르자마자 쉐딩부분 뿌사짐...\n발색 넘 약해요\n기존에 투*을 쓰다가 삿는데\n원조가 훨 나아요",
    "text82": "원래 사용하던 제품인데 아작이 나서.. 재구매했습니다.. 색상도 제일 마음에 들고 발랐을 때 자연스러워서 그냥 음영 섀도우로도 많이 사용해요!",
    "text83": "무난하게 쓰기 좋은 쉐딩입니다 이 색은 웜톤이 쓰기 좋아요!",
    "text84": "너무 진하지도 연하지도 않아서 딱 만족하며 사용하고 있어요! 쉐딩스틱 기획이 좋아서 구매했는데 이것도 맘에 쏙 듭니다ㅎㅅㅎ 다만 퀄리티는 떨어지는지 몇 번 썼는데 막 부러져있어요 ㅎ..",
    "text85": "가루날림이 너무심한 제품\n기존에 투*쓰다가 급하게 사서 썻는데 \nV형태로 나눠진건 좋으나 가루날림이 너무 심해요",
    "text86": "이 가격에 이 퀼리티면 또 쟁여놔야 할 제품이고 발림성이 아주 뛰어나지만 가루 날림이 살짝 있습니다",
    "text87": "다른 쉐딩들 다 써봤는데 모두 발색이 진해서 별로였는데 이건 자연스럽고 연해서 초보자들이 사용하기 편할 것 같아요",
    "text88": "코 쉐딩에 좋아요!! 가루날림은 별로 없는데 지속성이 살짝 아쉽긴 해요ㅜ",
    "text89": "웜톤친구한테 추천받고 구매했습니다 가루날림 없이 데일리로 사용하기 좋아요",
    "text90": "일단 자연스러워요\n바뀐 케이스 넘 예쁜 거 아닌가요?!\n꼭 사세요",
    "text91": "쉐딩스틱을 같이 증정 해주는 게 너무 마음에 들어요 \n한 번 꾸준히 사용해 보고 다시 후기 남기겠습니다!",
    "text92": "저는 그레이쉬쿨 쓰고 동생은 내추럴브라운 쓰는데 최애 쉐딩임당",
    "text93": "스틱을 더 많이 쓰게 되는데 쉐딩 뿐만 아니라 섀도우로도 쓸 수 있어서 좋아요",
    "text94": "쉐딩스틱도 같이 들어있어서 좋고, 쉐딩 색도 좋아서 꾸준히 사용하는 제품이에요!!",
    "text95": "색이 잘 맞아서 계속 쓰고 있습니다 타사 제품에 비해 제품이 좀 더 견고한 거 같고 패키지 바뀐 이후로 더 오래 잘 쓰는 거 같아요",
    "text96": "21호기준 자연스러워요\n근데 전 쉐딩 빡센거 좋아해서 다음에 사면 한단계 더 어두운걸로 살듯...",
    "text97": "세일할때 바로 구매했는데 지금은 품절됐네요 다행입니다 ㅎㅎ",
    "text98": "쉐딩스틱만 쓰다고 블렌딩하는게 귀찮아서 사봤는데 저같은 귀차니즘한테는 이게 더 좋은 것 같아요 생각보다 얼룩덜룩하지도 않고 목색깔이랑 비슷해져서 좋아요",
    "text99": "색도 알맞게 이쁘고 기획으로 들어있던 스틱도 너무 알차게 잘 사용중 !",
    "text100": "아 왜 페리페란지 알겠다 쉐딩은 여기 따라 올때 없음!! 정말로 좋아요!! 다 쓰먄 또 살거임",
    "text101": "스틱형만 쓰다가 제 성격에 너무 오래걸려서 브러쉬로 쓸 수있는걸 써봤어예\n아주 만족해요이 너무 찐한부분제외하고 2개 브러쉬로 쓱 하면은 쫌 깎끼는 것 같아예 찐한건 아이홀? 그런 데다 하면 좋아예",
    "text102": "그냥 뭐... 쉐딩\n채도는 적당합니다 넘 진하거나 붉지않음!!",
    "text103": "항상 too cool 제품만 사용 했었는데 가성비가 좋고 색상이 자연스러워서 마음에 들어요",
    "text104": "적당히 웜하고 뉴트럴함. 회기 도는 여름뮤트인데 가을뮤트 호환되어서 갈뮽 느낌 화장용으로는 가능할 듯...\n가루는 날려요",
    "text105": "색이 여러가지라 좋고 멜론소다 름각이 매우 귀여움\n사른품으로 온 스틱쉐딩 진쫘 완젼 좋음",
    "text106": "항상 too cool 제품만 썼었는데 가성비 좋고 가벼워서 휴대성이 좋네요",
    "text107": "발색도 좋고 지속도 오래되소 가성비도 괜찮아요. 그냥 좋아요!",
    "text108": "색감이 딱 알맞게 빠져서 사용하기 너무 좋아요\n스틱도 들어있어서 짱",
    "text109": "컬러도 무난하고 발색도 무난히 잘 됩니다 근데 가루날림은 좀 있어요",
    "text110": "색도 이쁘고 지속력도 괜춚해서 좋아요오!! 강추함니다.",
    "text111": "무난하게 쓰기 좋은것 같아요! 턱 쉐딩으로 아주 잘쓰고 있답니당",
    "text112": "쉐딩 자연스러운 발색이 되어 무난하고 스틱도 발림성 좋아서 마음에 들어요.",
    "text113": "자연스럽게 쉐딩이 되서 좋아요!! 초보자가 쓰기 좋을듯 같네요",
    "text114": "쉐딩이없어서 보다가 요게 가장 가성비라서 샀어용\n손등에 발라보니까 자연스러운 그림자네용",
    "text115": "쉐딩스틱 기획해서 사봤어요\n저는 보통 턱 쉐딩할 때 사용해여 무난해여66",
    "text116": "가루 날림이 좀 있어서 무난하게 사용하고 있어요 색은 마음에 들어요",
    "text117": "가루날림이 꽤 있지만, 색상도 무난하고 쓰기 좋아요.ᐟ.ᐟ",
    "text118": "발색은 잘 되는것 같고 발림성은 솔직히 차이를 못느꼈음 내가 많이 둔해서 그런걸 수 도 있는데 난 그랬음 근데 그래도 뭔가 차이는 있지 않을깨 하서 꾸준히 쓰고있는데 나쁘지 않은거 ㅅ같음👍🏻",
    "text119": "원래 ㅌㅋ꺼 쉐딩쓰다가 다 써서 페리페라 쉐딩으로 갈아탔는데 정말 만족합니다 ㅠㅠ!! 또 뉴트럴 톤이라 쿨톤 웜톤 상관없이 쓸 수 있는게 너무 만족스러웠어요!!",
    "text120": "투쿨거 쓰다가 페리페라 꺼 써봤는데 저는 투쿨이 좀 더 명확히 나뉘어 있어서 음영 쓰기엔 그게 좀 더 좋았던 거 같습니다",
    "text121": "봄웜라에겐 너무 좋다 붉은기 없고 하지만 노란끼는 좀 돔 가격도 좋고 수ㅐ딩스틱이 너무좋음",
    "text122": "무난하고 괜찮은 쉐딩입니다 가격이 저렴해서 막 쓰기 좋아요",
    "text123": "고민하다 구매한 보람이 있네요!\n기획 제품으로 같이 들어있던 스틱도 맘에 들었어요! 원하는 부위에 섬세하게 음영을 넣을 수 있더라고요.\n가루 날림도 적고 발색도 은은하게 올라와서 좋아요~~",
    "text124": "순해요 민감성 피부인데도 트러블 난 것 없고 사용감 깔끔해서 좋았어요",
    "text125": "넘오좋고 쉐딩스틱은 수정할 때 갖고다니기 젛으뮤ㅜㅠ 최고여",
    "text126": "진짜 아무 생각 없이 샀는데 진짜 짱짱\n화장 초본인데 완전 잘됨",
    "text127": "페리페라 쉐딩은 무난하고 쓰기 좋습니다 자연스러운 색들입니다",
    "text128": "가루 날림은 조금 있는 편이에요\n근데 오히려 저는 증정으로 온 스틱 쉐딩이 조금 더 좋았어요",
    "text129": "스틱 구성 상품에 이 가격이라니..!\n친구가 추천해서 처음 사보는데 만족하면서 사용할 거 같아요~ 득템해서 좋습니다!",
    "text130": "발색 좋구 봄웜라/여쿨라인데 딱 자연스러우면소 코모양 바꿔주는 쉐딩으로는 이게 짱인듯",
    "text131": "재구매 한 제품인데, 발색이든 색상이든 좋아요 추천합니다",
    "text132": "쉐딩 스틱도 줘서 저렴하게 구매했어요 무난하게 쓰기 좋으요",
    "text133": "아주만족. 이거 다 쓸 때쯤 기획 떠서 겸사겸사 재구매 했는데 개좋음진짜로",
    "text134": "1. 가루날림이 적음\n2. 자연스럽게 잘 밀착되고 좋음\n3. 쉐딩써본거중에 젤 좋은거같음\n4. 멕퀸도 쓰고 있는데 이것은 가격이 조금 있다 하지만 멕퀸느낌을 내줄 제품같은게 페리페라인거같음\n5. 잘 안깨지고 오래오래 쓰기 쌉가능\n6. 빠순이는 도영이와 정우의 얼굴을 볼수있음!!",
    "text135": "투쿨포스쿨 쉐딩을 쓰다가 이 쉐딩을 써보고 싶어서 샀었는데요 확실히 투쿨포스쿨 보다는 연하게 자연스럽게 발리는 것 같아요 많이 뭉치지도 않구요 색 자체가 연해서 그런지 무난하게 부담스럽지 않게 쓸 수 있어서 투쿨 꺼 아직 좀 남았는데도 이 제품만 계속 쭉 쓰는중입니다",
    "text136": "원래 조효진님의 쿨 쉐딩 스틱과 페리페라 잉크 브이 쉐딩을 쓰던 사람입니다.\n\n쿨 쉐딩은 잘 쓰고 있지만 페리페라 잉크 브이 쉐딩을 다 써가 이 쉐딩을 사봤는데 쉐딩도 잘 해주고 원하는 모양으로 모양을 잡을 수 있어서 좋습니다.\n\n하지만 개인적으로 느끼기엔 가루 날림이 조금 있어서 적은양으로 조금씩 쉐딩을 해야겠다고 느낍니다 자연스럽게 쉐딩을 할 수 있어서 좋습니다\n\n쉐딩스틱은 아직 사용해보지 않아 리뷰를 드리지 못해 죄송합니다",
    "text137": "1호랑 3호를 샀었는데 1호가 좀 더 갈색에 가깝다 보니 쉐이딩 효과가 더 확실합니다. 코보다는 턱쉐딩에 쓰면 얼굴이 좀 더 갸름해 보이는 효과가 있더라고요. 요즘 그레이시한 쉐딩들이 유행하던데 눈에 띠게 전후차이를 주고 싶으시면 이런 뉴트럴~따뜻한 계열이 더 나으실 수도 있어요.\n\n이 정도 가격대에 이만큼의 품질은 많이 없으리라 생각합니다. 재구매 의사 있습니다~",
    "text138": "원래  조효진님의 쿨 쉐딩 스틱과 페리페라 잉크 브이 쉐딩을 쓰던 사람입니다.\n\n 쿨 쉐딩은 잘 쓰고 있지만 페리페라 잉크 브이 쉐딩을 다 써가 이 쉐딩을 사봤는데 쉐딩도 잘 해주고  원하는 모양으로 모양을 잡을 수 있어서 좋습니다.\n\n 하지만 개인적으로 느끼기엔 가루 날림이 조금 있어서 적은양으로 조금씩 쉐딩을 해야겠다고 느낍니다\n 자연스럽게 쉐딩을 할 수 있어서 좋습니다\n\n쉐딩스틱은 아직 사용해보지 않아 리뷰를 드리지 못해 죄송합니당",
    "text139": "졸업사진 찍을때 쓰려고 산건데 저를 살리셨어요…\n그냥 내 코인척 할 수 있어요..",
    "text140": "넘 편하게 잘되서 좋아용 짱짱편해요 다스면 또 사려구요 레젠드 갓성비",
    "text141": "좋아요 첫 화장으로 사게 된건데 앞으로 이것망 쓸 것 같아요 !! ☺️",
    "text142": "무난하게 사용하기 좋은 제품 같습니다 ~ 가성비가 좋아요! 근데 증정용으로 함께 받은 쉐딩 스틱은 금방 부러졌어요 ,, 에ㄸㄷ 제품도 그랬었는데 ,, 스틱이 대체로 잘 부서지나 봐요 ㅠ ㅠ",
    "text143": "투쿨포스트 쉐딩 쓰다가 바꿔는데 생각보다 안좋아요 티가 많이 않아요. 코쉐딩할때 쓰기좋아요. 쉐딩스틱은 턱 쉐딩할때써요!! 쉐딩스틱 잘부러져요ㅠㅠ",
    "text144": "기획세트로 쉐딩스틱까지 줘서 가성비에요. 좋은거 같아요",
    "text145": "무난무난하게 쓰만합니다!! 증정품으로 주는 쉐딩스틱도 좋습니당",
    "text146": "쉐딩 오랜만에 바꿨는데… 넘 좋아요!! 가루 날림은 쫌 있지만 그래도 발림성은 최고!! 미쳤다 증맬~~🤭",
    "text147": "자극없이 순하고 양이 많아서 매일 사용하기 좋은 것 같아요 !",
    "text148": "이것 덕분에 저의 졸사를 완벽하게 마무리 할 수 있었 던 것 같아용… 이거 진짜 이쁘게 쉐딩됨..",
    "text149": "별로 티는 안나지만 쉐딩할때 어히려 그래서 좋은거같아요.",
    "text150": "증정품으로 준 쉐딩 스틱이 뚜껑을 열자 댕강 날아가 버렸어요 ,,, 내구성 측면에서 아쉽습니다 ㅠ ㅠ",
    "text151": "쉐딩스틱까지 같이줘서 좋았어요 근데 스틱은 손이 잘 안가요",
    "text152": "이걸로 첫 쉐딩 해봤는데 좋아요😍😍🥰🥰🥰다들 이거 사세요!!",
    "text153": "친구가 쓴다고 해서 따라 사봤는데 좋아요 😍 발림성도 자연스럽게 더ㅣ서 좋아요",
    "text154": "쉐딩 사용하기 참 좋았어요!! 나중에는 쿨쉐딩도 한번 사볼거에요",
    "text155": "스틱 가지려고 산거라 쉐딩은 그냥 애굣살 그리는 용도로 사용하고잇어요",
    "text156": "투쿨포스트 쉐딩 쓰다가 바꿔는데 생각보다 안좋아요 티가 많이 않아요. 코쉐딩할때 쓰기좋아요. 쉐딩스틱은 턱 쉐딩할때써요!!",
    "text157": "자극없이 순하고 양이 많아서 매일 사용하기 좋은 것 같아요 !",
    "text158": "무난하게 쓰기 좋은 쉐딩제품 이에요 잘 쓰겠습니다 ^^ 만족해요",
    "text159": "웜에게 잘 맞는 쉐딩이에요 쉐딩을 잘 사용하진 못하는데 초보자에게도 괜찮아요",
    "text160": "기대안했는데 발색 진한편이라서 좋아용\n같이 쉐딩스틱도 넘 좋습니당 귣",
    "text161": "자연스럽게 쉐딩이 잘 되는 것 같아서 매번 이 제품만 구매하게 되네용 가루날림은 좀 있는편인 것 같아요!",
    "text162": "친구가 써서 믿고 구매했는데 완전 굿굿 다른 거랑 이거랑 고민 했는데 이거 사길 잘한 것 같아요 !!",
    "text163": "색깔이 연하긴한데 뭔가.. 손이 잘 안가는...그런 제품입니다...",
    "text164": "정착템입니다. 가성비도 좋고 맘에 들어요. 추천드립니다!",
    "text165": "너무좋어요친구들한테도소개하고자주이용해야겠어요~",
    "text166": "내추럴이라서 써봤는데 상당히 노랍니다... 예...\n처음으로 산 쉐딩인데 이걸 어찌해야할지 곤란하네요",
    "text167": "브러쉬 증정할 때 사는거 추천드려요! \n너무 진하지도 않아서 자주애용합니다",
    "text168": "쉐딩 아직까지 이거만큼 갓성비에 가루날림 없고 촌스럽지 않은 색은 첨 ㅎㅎ 이거만 써도 솔직히ㅜ다른거 열 안 부러움",
    "text169": "가루날림은 있지만 추천드립니다.\n색상과 가격 모두 만족해요",
    "text170": "자연스럽데 쉐이딩 되는 것 같고 추천해요 그냥 그저 그런 쉐딩",
    "text171": "첨에는 가루날림이 없다고 생각해ㅛ는데 브러쉬를 바꾸고 나서는 뭔가 날림이잇어요.. 기분탓인가🤨 그래더 심하진않아요:3",
    "text172": "세가지 색상이 있어서 블렌딩해서 사용하기 좋고 쉐도우로도 사용할수있어서 좋아요",
    "text173": "제일 진한색은 안쓰긴 하는데 다른 색은 잘 쓰고 있습니다\n가격 대비 만족스러워요",
    "text174": "페리페라쉐딩은 진짜 옛날부터 썼고 무난해서 선물하기도 좋아요!",
    "text175": "코를 만들어주는 제품\n좋습니다 피부색하고도 너무 안뜨고 좋아요",
    "text176": "너무좋아용자주이용할게영친구들한테도말해쩌여이잉이잉",
    "text177": "색상이 연한 편이라서 조금 티가 나는 화장 좋아하시는 분은 여러번 덧발라도 좋을 것 같아요!\n똥손이거나 초보자이신 분이 부담없이 막 바르기에 좋아요!!",
    "text178": "제품성이 엄청 좋다기보던 진짜 갓성비입니다. 발색도 좋고 지속력도 좋아요",
    "text179": "색이 생각보다 많이 노래서 차라리 쿨로살걸 후회했습니다ㅠㅠ",
    "text180": "가루 날림은 살짝 있고 매트하긴한데 색상은 자연스러워요!",
    "text181": "투쿨쓰다가 바꿔봣는데 투쿨보다 연하게돼서 조금더 자연스러운거같아여 쉐딩스틱은 베이스 벗겨질까봐 못쓰겟어서 방치중이에요ㅠㅡㅠ 갈웜이라서 코만 너무 회색될까봐 쫄려서 못삿는데 담엔 쿨톤용도 사보고싶어용🙈",
    "text182": "이건 친구가 대신 사달라고 부탁해서 산건데 저도 이거써요 쉐딩은 역시 페리페라",
    "text183": "생각보다 색이 많이 웜하고 진하게 올라가요. 연한 두 가지색만 섞어 사용하고 있어요. 턱쉐딩 용으로는 나쁘지 않은데, 코쉐딩으로는 정말 비추합니다.",
    "text184": "노랗거나 붉지 않아 웜톤이 사용하기 좋아요\n스틱도 받았는데 써본적이 없어 아직 시도를 못해봤는데\n뭔가 둥그렇지 않고 물방울 모양이라 더 사용하기 어려워보여요ㅠ",
    "text185": "친구랑 유투버가 좋다고 해서 샀는데 잘 모르겠네요 일단 써볼려구요",
    "text186": "색상 예쁘고 유용함 특히 기획으로 받은 쉐딩스틱도 잘 쓰고있음 가루날림 빼면 완벽함",
    "text187": "쉐딩스틱도 줘서 유용할 것 같아 구매했습니다!! 제가 구매한 색상이 너무 웜한 갈색느낌 없이 잘 쓸 수 있을 것 같아요~",
    "text188": "가루 날림이 살짝 있는 편인데 그래도 심하지는 않아요. 발림성은 매트해요",
    "text189": "솔직히 쉐딩하면 페리페라 아닙니까? 세번째 구매중이예요ㅎㅎ",
    "text190": "오늘은 제가 지금 집에 가고 있습니다 내일은 꼭 갈게요 그리고 오늘",
    "text191": "사은품(?)으로온 쉐딩스텍이 너무 맙에 들어서 잘사용하고 있습니다 쉐딩스틱 만 따로 팔아도 좋을듯",
    "text192": "다 좋은데 냄새가 너어어무… 구려요ㅠㅠ 숨을 잘 못쉬겠러요…",
    "text193": "3번째 이 쉐딩 사용하는거 같아요 너무 만족하면서 씁니당~",
    "text194": "발색도 괞찮고 기획도 괜찮은거같아용오ㅠ뉴뉴너류내매뮤나탄ㅍㄴ",
    "text195": "믿고 쓰는 페리페라! 자연스럽게 쉐딩하기에는 이 제품만한게 없는거 같아요 지금 3통째 쓰는중!",
    "text196": "해당 컬러는 저한테는 안맞았어요....\n전 3호가 더 잘 맞네요",
    "text197": "브러쉬 안좋는거 써서 그러눈지 잘모르 깄는데 다소 잘 부서졌다...ㅠㅠㅜㅠ 아이스크림이 너무 귀여워서 그부분만 제외하고 쓰는 중이다",
    "text198": "가루날림도 심하지 않고 자연스럽게 쉐딩이 표현되는것 같아요",
    "text199": "가루날림 많이 없어서 좋은거 같아요! 거기다 증정으로 스틱쉐딩도 줘서 더 좋아요",
    "text200": "기획이 좋아서 사봤는데 굳이 이것을 쓰는것 보다는 투쿨을 쓰시는게…^^"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 브이 쉐딩",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018029760ko.jpg?l=ko",
    "review_name": "02 딥브운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180297",
    "text1": "유명한대엔 이유가 잇네여! 제 손처럼 브이쉐딩이더ㅣ요!!! 아니 근데 가격도 넘 착해서 문제에요",
    "text2": "유용하게 잘 쓰고 있어요  슈ㅔ딩이 샹명이더라구요 꼭 이걸로 쉐딩 해주세뇨 컨투오 쌉가능 얼굴 깍아냅시다",
    "text3": "쉐딩스틱 필요했는데\n증정까지\n아주 알차네요 너무 편하고 좋아요",
    "text4": "좋아요 색깔도자연습럽고 3색으로 되어있어서 톤에 맞게 할수있어용",
    "text5": "매장에서 구매했는데, 타사 제품만 써오다가 페리페라 쉐딩이 좋다고 해서 구매하게 되었어요!\n가루날림이 다른 제품들에 비해 적은 편이고, 생각보다 붉은끼도 많이 없습니다!\n무엇보다 저희 어머니께 선물로 드린건데, 엄마가 매우 만족하면서 쓰고 계셔요😊 추천합니다~",
    "text6": "건조함 적고 착색 과하지 않아 데일리로 좋아요.민감성도 무난, 향 약하고 자극 거의 못 느꼈어요.",
    "text7": "색상도 두가지고 안에도 색상이 여러개있어서 부위별로 쉐딩할때 좋아요",
    "text8": "저는 증정 기획때 사지는 못했지만 두 번이나 썼을 정도로 나쁘진 않은 쉐딩 이라고 생각을 합니다!",
    "text9": "!웜톤이라 구매했는데 생각보다 더 잘 밎는 거 같아요!!!",
    "text10": "매장에서 구매했는데, 타사 제품만 써오다가 페리페라 쉐딩이 좋다고 해서 구매하게 되었어요!\n가루날림이 다른 제품들에 비해 적은 편이고, 생각보다 붉은끼도 많이 없습니다!\n무엇보다 저희 어머니께 선물로 드린건데, 엄마가 매우 만족하면서 쓰고 계셔요😊 추천합니다~",
    "text11": "브러쉬랑 세트로 세일해서 구매해봤어용\n페리페라꺼는 좀 발색이 쎄지는 않더라구용\n자연스러운거 좋아하시는 분들에게 추천해용!\n저는 턱을 아주 깍아줘야하는 턱돌이라서\n쉐딩이 발색잘되고 찐한걸 좋아해서 요거는 베이스처럼 쓰고있어용ㅎㅎ",
    "text12": "가을웜/23-25톤\n어두운 피부라 어떤 쉐딩을 해도 티가 안 났었는데\n드디어 뭔가 조심스레 써야하는 쉐딩을 찾았어요\n쉐딩스틱으로 코 라인 잡기 편하고 그 위에 파우더 하면 지속도 괜찮아요\n턱은 파우더만 하는데, 얼굴 목 경계도 잘 풀어주고 쉐딩을 빡! 한 티는 아니어도 쉐딩을 한 느낌(?)이 들어서 좋아요\n발색도 잘되고, 붉은기도 거의 없어요",
    "text13": "타제품에 비해 가루날림이덜한편이여서 좋아요\n최고의 다이어트는 쉐딩이다!",
    "text14": "전에 샀던 투쿨꺼 색이 안맞아서 더 진한색으로 사고 싶던 와중에 스틱으로 살지 고민하고 있었는데 둘 다 들어있는 기획 상품이였어서 구매하게 됐습니다 결론은 매우 만족스럽구 패키지가 매우 귀여운거 같네여 ❤️",
    "text15": "50퍼 특가세일해서 구매해봤는데 너무너무 좋은 거 같아요!\n안에 구성되어있는 쉐딩 스틱두 너무 좋아요\n매트한 베이스 위에 했는데도 들뜸? 밀리는것두 없어서 넘 만족해요!!!!",
    "text16": "원래 쓰던 쉐딩이 깨져서 원래 쓰던거랑 펜슬형태 두개 다 써보고 싶었는데 마침 이벤트용으로 주셔가지고 체험하는 용도로 쓰기 좋아용ㅎㅎ\n쉐딩들이 다 발색이 좋아서 만족합니당",
    "text17": "톤 잘 맞춰ㅜ사세요! 전 실패했어요.. 쉐딩 자체는 좋은거 같아요!",
    "text18": "친구꺼 써봤다가 맨날 스틱 쓴 저를 이 쉐딩으로 넘어오게 하였슺니다 ㅠㅠㅠ 진짜 너무 예쁘게 잘되고 코를 오똑하고 자연스럽게 쉐딩해줘서 장바구니만 담아뒀다가 할인 + 스틱까지 준다길래 바로 구매 해버렸어요ㅠㅠㅠ 진심 쉐딩에 돈 안 쓰는데 너무 좋습니다",
    "text19": "에뛰드 쉐딩만 계속 사용하다가 다른 제품도 한번 사용해보려고 구매해 봤어요. 칸이 세부분으로 나뉘어져 있는데 가장 많이 사용하는 옅은 브라운 색깔이 넓을 칸을 차지하고 있어서 사용하기도 편해요~ 발색도 잘 올라오고 가루날림도 크게 없어서 앞으로 잘 사용할 것 같아요!!",
    "text20": "소다다방 컬렉션 쉐딩이라니\n마침 쉐딩 다 떨어지고 코쉐딩용으론 좀 더 색상 진한걸 원했는데 딥브라운 컬러가 어두운 24호 제피부톤에도 쉐딩이 잘돼서 만족합니다..! 약간 노란끼가 더 빠졌으면 좋았을 것 같긴한데 이가격에 퀄리티면 재구매의사 있어용 어두운 쉐딩 컬러 단종 절대안돼요..!!!",
    "text21": "쉐딩 발색이 잘 안된다고 했는데  난 너무 잘됬음 (참고로 난 약간 밝은 23호) 그리고 가루날림도 적당했고 턱 쉐딩도 잘됬음 봄웜 메이크업할때 자주 쓸듯",
    "text22": "성형코를 만들어주는 갓템.. 일단 스틱형이 아니라서 걱정했는데 초보들도 쓸 수 잇을만큼 배리굿",
    "text23": "가루 잘 안날리고 유명한 값ㅎ해요!!!! 사진은 리뷰를 바르 쓰느라 없지만..ㅎ 브이라인 쌉가넝",
    "text24": "틱톡영상보고 구매했는데 바로 판매종료네요ㅋㅋㄱㄲ\n구성 알차서 냅다 샀는데\n개이득ㅋㅋㅋㅋㅋ가격대비며 완전 대만족",
    "text25": "투쿨사용하다 직원분추천으로\n페리페라사용하게됬는데  발색력도좋고 \n색감도 괜찮아요",
    "text26": "주문하고 거의 이틀에서 삼일정도 바로\n온것 같아요~~ 새상품으로 오고\n포장이랑 깔끔하게 잘 왔습니다\n크기도 생각했던 크기라 만족합니다\n만족하는 상품입니다\n굿굿",
    "text27": "톤 짙은 쉐딩을 원했는데 무난하게 좋아보입니다 발색 잘되고 좋아요",
    "text28": "Olive young 세일로 좋은 제품 많이 쌌어요 🥰🥰🥰",
    "text29": "주문하고 거의 이틀에서 삼일정도 바로\n온것 같아요~~ 새상품으로 오고\n포장이랑 깔끔하게 잘 왔습니다\n크기도 생각했던 크기라 만족합니다\n만족하는 상품입니다\n굿굿",
    "text30": "됴아요 역시 페리페라는 머기업 답게 기본템 잘 뽑아서 조음ㅈ요",
    "text31": "나쁘지않아요 싸게 팔길래 냅다 주워옴 발색력 좋고 가루날림 적긔",
    "text32": "무난하게 쓰기 좋은 쉐딩\n평소에 쉐딩 빡세게 하는 편이라 어두운색상으로 구매했는데 발색력이 좋아서 뭉치지않게 살살 여러번 올려야 예쁘게 표현되는 것 같아요",
    "text33": "브러쉬증정 때매 구입한 쉐딩인데요  조아요\n마침 필요해서 브러쉬주는걸로 사봤어요",
    "text34": "완전 좋아용 올리브영 최고의 아이템! 항상 잘 쓰고 있습니다 굿굿",
    "text35": "색깔이 자연스럽고 얼굴에 잘 발려서 좋아요~~~~~~~",
    "text36": "기획세트로 구성된 스틱쉐딩이 혜자라서 좋아요 역시 페리페라 갓성비 브랜드 그냥 사세요 본품쉐딩도 넘 조아요",
    "text37": "쿨톤이지만 쿨톤용쉐딩은 너무 다 밝은톤이라 윤곽잡기 좀 부족하다는 생각이 들어서 진한 컬러로 구매해봤어요\n구성이 마음에 들고 제품도 가성비 좋은 것 같아요!",
    "text38": "완전 좋아용 올리브영 최고의 아이템! 항상 잘 쓰고 있습니다 굿굿",
    "text39": "섀딩 색깔이 잘 어울리고 자연스럽게 발색돼서 좋아요!!!",
    "text40": "기획세트로 나온 쉐딩스틱이 아주 쌈뽕짬뽕합니다 …가성비 도른 페리페라 두개 같이 쓰면 지속력도 업되는데요 사실 이건 아무 스틱 아무 쉐딩파우더나 다 해당인 거라 적절히 활용하시면 좋겟슴다",
    "text41": "재창조 제품 사용하는데 매번 정말 매번 품절이라 생각 많이 안하고 구매햇는데 가성비 좋은거 같습니다!!\n\n이쁘게 쉐딩이 되는 건지는 잘 모르게쒀용…..워낙 똥손이라 스틱 유용하개 사용하고 있습니다",
    "text42": "상품 발색과 발림성이 좀 떨어져서 아쉬웠습니다ㅠㅠ 제품이 가루날림이 많이 없는 편이라 가루날림에 예민하시면 추천드려요",
    "text43": "쉐딩 스틱이 너무 맘에 들어요!?!! 생각 보다 색깔 너무 이뻐요!!",
    "text44": "쉐딩 올라간 게 보여서 너무 좋아요 쉐딩 스틱이 ㄹㅇ 코쉐딩 할 때 개편해요 잘 쓰는 중",
    "text45": "색상이랑 발림성 다 너무 좋고 구성도 너무 좋은데 블러딩이 좀 잘 안 되는 것 같아요ㅠㅠ 제가 소질이 없는건지... 제품 특성이 그런건지...ㅠㅠㅠ 한달 뒤에 다시 후기 남겨보겠습니다🥺🥺",
    "text46": "원래 제가 아임미미 쉐딩스틱 쓰고 있었는데 너무 진해서 데일리로 쓰기 어려웠거등요?? 근데 같이 있는 쉐딩스틱이제 피부색에 딱 어울리는 거 있죠져 진짜 사세여 여러분",
    "text47": "스틱쉐딩이랑 같이 주는 행사해서 구매했어용\n페리페라 쉐딩은 처음쓰는데 무난해용!\n턱에 쓰는거라서 저는 발색 진한걸 좋아하는데\n요 제품은 발색도 잘되서 편하게 잘 쓰구있어용",
    "text48": "가루 날림도 괜찮고 입자 고와요 발색 빡 돼서 너무 조아용 기획 스틱도 오토 타입으로 되어있어서 좋아요",
    "text49": "저는 쉐딩을 쉐도우로 계속 했었어요\n\n코도 ㅠㅠ\n\n근데 확실히 쉐딩을 쉐도우로 한거랑 다름이 느껴지네요 만족합니다",
    "text50": "완전 자연스럽고 입체감이 생겨요 기획으로 쉐딩 스틱도 왓는데 이것도 좋아요",
    "text51": "이뻐요 기획으로 준 스틱이랑 같이쓰면 코 개이뻐지뮤ㅜ 꼭사세염",
    "text52": "쉐딩이 워낙 유명해서 사서 써봤는데 너무 좋고 같이온 쉐딩스틱도 정말 좋고 자연스러웠오요",
    "text53": "쉐딩 색이 저한테 잘 안올라오는것 같아서 2호로 샀는데 다른 제품보다 훨씬 색이 잘 올라와요",
    "text54": "웜톤인데 저한테 잘 맞는것 같아요\n세일할 때 잘 샀습니다 ㅎㅎ",
    "text55": "💫오렌지 안 받는 23-25톤의 가을딥\n제대로 발색되는 쉐딩을 찾은 거 같아요\n어두운 피부톤으로 그동안 쉐딩을 해도 한 거 같지가 않았는데 이건 쉐딩을 한 느낌이 나요\n코도 얄쌍해보이고 좋아요",
    "text56": "이 쉐딩은 우선 3가지로 나뉘어서 코쉐딩에 진짝ㄱ 좋은 쉐딩이에여 대신ㅇㅇ 초보자가 쓰기엔 좀 색들이 진해서 꺼믄코 될쓔도..? 긍데 양조절도 쉽규 그래서 금방 코쉐딩 잘할쓔 잏을꺼에오 ㅎㅎ 아 암튼 . 코쉐딩 적합용임 ㅇㅇ",
    "text57": "세일해서 한번 구입해봤어요\n괜찮을 것 같아요!!ㅎㅎ잘쓰겠습니다",
    "text58": "피부가 좀 어두워서 티가 많이 나지는 않지만 자연스럽게 티가나서 아주 좋아요",
    "text59": "친구가 가을 딥이라 사줫는데 딥에 어울리는 쉐딩색이라 아주 마음에 들어했어요ㅎㅎ 저렴한데 스틱까지 있다는 게 정말 장점!!! 추촌합니아",
    "text60": "진짜진짜 좋고 특히 코쉐딩 할때 진짜 좋음 3가지로 나눠 잇어서 더더 조음 강추ㅜㅜ",
    "text61": "다*소 파우더 브러시와 함께 사용하고 있습니다!\n\n쉐딩파우더는 너무나도 자연스럽게 얼굴에 올라가요 ㅠㅠ♡\n\n🙋‍♀️ 브러시 앞뒤를 한번씩 쓱쓱 묻혀 밝은 파우더 쪽을 얼굴 안쪽을 향하게, 어두운 쪽을 턱 바깥쪽을 향하게 쓱쓱 바르는데\n👍 바르면서 너무 자연스럽게 얼굴 형이 생기고 그림자가 생겨 얼굴이 작아집니다!!\n\n🥁 코 쉐딩은 기획품인 쉐딩 스틱을 사용중인데 뒷부분 빽빽한 모로 블렌딩해주면 나름 쉐딩한 티가 나지만 블렌딩이 됩니다.\n🤔 촉촉한 파데를 쓰고나서는 스틱 블렌딩이 조금 어려워요\n\n▶️결론: 스틱보다는 파우더를 추천!! 자연스러운 음영을 원하시다면!! 초보자도 양조절로 힘들어할 필요없이 할 수 있는!! 페리페라 브이 쉐딩을 추천합니당 ✨️",
    "text62": "에뛰드 그림자 쉐딩만 사용하다가 다른 제품도 사용해 볼까 하고 구매해서 사용하고 있는데, 컬러 쉐이드도 세가지로 나뉘어져 있어서 사용하기 편하고 발색도 잘 올라와서 좋아요!! 가류날림도 심하지 않고, 가장 많이 사용하는 컬러 칸이 커서 골고루 사용하고 있어요~",
    "text63": "쉐딩스틱 요것도 넘 좋네요 붉은끼 없이 딱 적당한 정도의 음영",
    "text64": "동생이 사용했더니 이 제품이 좋다고 해서 사용했더니 너무 좋아요",
    "text65": "쉐딩에 대해서는 별로 중요성을 못 느껴 사용을 안하다가 샀는데 쉐딩스틱도 같이 있어서 컨투어하기 좋아요",
    "text66": "쉐딩 발색도 좋고 만족스럽네요~ 앞으로도 꾸준하게 사용하며 여기저기 날려주기 좋을 것 같아요^^",
    "text67": "가루 날림 없고 그렇게 탁한 색상도 아니라서 자연스러워요 좋습니다",
    "text68": "그냥 무난한데 쉐딩하면 유명하기도 해서 쓰는 제품.. 쿨웜 나눠져있어서 좋아요",
    "text69": "원래 1호를 썼었는데 피부가 타면서 가장 어두운 색을 샀어요. 25호 이하 분들한테 추천",
    "text70": "굳 잘쓰고잇어요 색상이 딱 좋아요 증정으로 받은 스틱도 유용해요",
    "text71": "기획세트로 저렴하게 잘샀어여 가루날림 안 심하고 잘쓰고있어여",
    "text72": "사은품이 마음에 들어서 구매함(주객이전도됨)\n가루날림은 타 제품에 비해 좀 덜한편이고 \n사은품 구성이였던 펜슬이 대박 편함 \n코하고 눈가 굴곡있는부분 브러쉬로 하기 힘들었는데\n펜으로 슥슥 음영넣어주니까 편하고 좋아요",
    "text73": "생각보다 너무 좋아서 놀랐어요! 기획이라 스틱도 함께 사용했는데 둘다 발색이 넘 잘돼요",
    "text74": "23~24호 어두운 피부톤에게 구원과 같은 딥브라운 컬러에요 다른 타사 쉐딩컬러는 사면 너무 쉐딩 티가 안나서 별로였는데 페리페라 딥브라운컬러는 빡! 쉐딩 가능합니다 추천추천",
    "text75": "가성비 좋아서 삽니다, 싼맛에 사는 거라 뭐 ㅋㅋ 가가격 올리지 마새료",
    "text76": "기획으로 들어있는 스틱 쉐딩을 징짜 잘쓰고 있어염 다음에는 쿨 걸로 사보러구욤 재구매 의향 완전 있습니다!",
    "text77": "아직 스틱밖에 사용 안해봤는데 가격도 착하고 발색도 나쁘지 않아요!",
    "text78": "원래 한통 썻다가 깨져서 다시 샀는데 와 진짜 제\n인생 쉐딩 ㅠㅠㅠㅠ 너무 이쁘고 잘 표현돼여 추천!",
    "text79": "가성비 좋아요, 턱 쉐딩, 헤어라인 터치할 때 쓰는데 나름 만족스러움",
    "text80": "파우더리하구 가루날림이 별로 없는 편 같아요!! 넘 좋슺니다",
    "text81": "21호이신분들한텐 별로 추천드리고 싶진 않아요\n너무 어두워서 선하나 띡 그은느낌이고 막 입체감이 생긴다하기도 애매한 색이여서 구매하실분들은 다른 색상 구매하시는걸 추천드릴게요",
    "text82": "다른 제품 쓸 땐 멀랐는데, 페리페라 쉐딩은 저에겐 유독 뭉치는 느낌이 없지않아 잇어용 ㅠ \n아마 이거 쓰고능 기존에 쓰전 제품으로 돌아갈 것 같아요",
    "text83": "전에 쓰던 쉐딩 제품이 인보여서 이걸로 샀는데 스틱형태인 제품도 같이 줘서 만족중이에용",
    "text84": "페리페라 나르ㅏㅁ 좋아하는데, 쉐딩은.. 저한테는 그럭저럭인 것 같아요. 다른 제품 한번도 그런 적 없는데, 이것만 쓰면 유독 경계가 지는 느낌이랄까요..?",
    "text85": "자주쓰는 색깔 비중이 높아서 정말 마음에 들어요~~!^^",
    "text86": "색이 나눠져있어서 조절하며 사용하기 좋은거같아요~~!",
    "text87": "솔까 쉐딩 많아서 그만 살라햤는데 스틱쉐딩도 준데소 바로 겟함. 심져 세일도 함. 거지를 이케 딱 공략해서 파시니 제가 부자 될틈이 없네요ㅠㅠㅎㅎ",
    "text88": "엥 나 쉐딩 부자인데 이거 진짜 좋음 진하게 발리지도 않아서 조아여",
    "text89": "마침 스틱 쉐딩 필ㅇ료ㅙ서 삽핬는데 ㄹㅇ 너뭄 좋읗 그래고 쉐딩도 나름 괜찮았음ㅁ",
    "text90": "브러쉬하고 세트상품이어서 좋았어요 쉐딩 잘 되서 맘에 들어요",
    "text91": "날림 하나도 없고요 그냥 한마디로만 말하자면 그냥 사세요ㅋㅋ",
    "text92": "짱좋아요★★\n색상이 딱 웜톤 컬러라 너무 좋았숩다ㅎㅎ\n다음에 또 구매 생각 있숨",
    "text93": "매장에서 테스트발색해보고 구매했어요 가루날림적어서 맘에 들어요",
    "text94": "날림 없습니더 사새요 사세요 당정 올영으로 ㄱㄱ씽!!!❤️❤️",
    "text95": "제가 웬만하면 별 많이 주는데 이거는 진짜 아쉽습니다ㅠ 발색이 안되어요",
    "text96": "제 인생 첫 쉐딩 제품이에요 아직 써보지는 않았지만 괜찮으면 좋겠네요",
    "text97": "발색이 선명하고 원하는 컬러가 그대로 표현돼서 만족스럽습니다. 데일리로 쓰기 좋아요.",
    "text98": "쉐딩 스틱도 들어있고 오특 할때 사서 가격도 엄청 싸게 사서 너무 좋아용",
    "text99": "이거쓰니까 투턱도 사라지고 코도 높아보여요 자연스러워서 좋음",
    "text100": "생각보다 진하고 발색도 좋아서 오래 잘 쓸거같아요 추천합니다",
    "text101": "생각ㅂㅎ다 되게 찐해서 조심히 양조절 잘 해가면서 써야해여",
    "text102": "진짜 너뮤 만족합니다 진짜 5000얼마에 구매햇는데 진짜 너뮤 행복하고 사용하기 딱좋아요",
    "text103": "좋아요 발색도 촤고고 어두운 피부에도 잘 티나서 좋습네당-!",
    "text104": "쉐딩 진하게 하는 거 좋아해서 구매했어요.\n적은 양으로 쉐딩할 수 있어 좋습니다.",
    "text105": "쉐딩스틱까지 줘서 좋아ㅛ어요 써보고 싶었는데 기획이 너무 좋네요",
    "text106": "수ㅐ딩스틱증정은좀가성비같이느꺄져서 기분조앗더염ㅎㅎ",
    "text107": "미국에 있는 친구에게 택배로 선물해줬어요\n한국화장품중에 이걸 원했는데 맘에 들어햇어요\n웜톤임",
    "text108": "호수 잘못샀어요ㅠㅠㅠ 코쉐딩용 쉐딩은 꼭 쿨톤색으로 사세요",
    "text109": "가루날림이 단점이지만 그거 제외 단점이 하나도 없어요 턱이든 코든 너무 잘대용",
    "text110": "직원추천으로 구매했는데 생각보다 색상이 좀 어두워서 당황했지만 그래도 잘쓰고 있습니다 다 쓰면 1호 구매해서 써볼려구요!",
    "text111": "유명한 쉐딩이라 구매해봤습니다\n좋아여~~~\n근데 제가 어두운걸 구매해서 발색이 진하네요;;",
    "text112": "쉐딩 페리페라가 싸고 가성비 개좋음 양도 마노거 두번째 구매",
    "text113": "색을 너무 진한 걸 사서 제 피부색이랑 약간 잘 안 맞았지만 그래도 괜찮았어요 가루날림은 조금 있어요",
    "text114": "살짝만 붓터치해도 음영 잘 들어가니 스치듯안녕 살짝 사용하기예요!!^^",
    "text115": "쉐딩스틱?얜뵬로 기대안햇는데갠찮앗어용ㅋㅋ근데브러쉬기획나올줄알앗으면존버탈걸",
    "text116": "다른 쉐딩들 보다 진해서 좋아용 발색력이 진짜 좋아요 진한거 좋아하시는분들에게 진짜 추천",
    "text117": "쉐딩 스틱까지 증정용으로 있어서 좋은 거 같아요 무난한 쉐딩입니다",
    "text118": "양 조절 잘못하면 까만 코 되긴 한데 양조절 잘하면 완전 이쁘게 돼양",
    "text119": "봄웜라가 쓰기 쫌 진해요 페리페라 쉐딩1호가 봄웜라 쓰기 좋을 거 같아요",
    "text120": "깔끔하게 사용하기 너무 좋은 재품입니다. 적당히 사용감있으면서 자연스러운 것이 가장 큰 장점",
    "text121": "잘발리고 색상은 완전 자연스러우ㅜ수 좋아요 브러쉬에 뭍혀서 걍 쓰면댐 굿잡",
    "text122": "워낙 좋다고하기도하고 유명해서 구입해봤는데요~\n저느 똥손이라 그런지 잘 모르겠어요;;",
    "text123": "쉐딩 진하게 하는 거 좋아하는디 생각보다 발색이 진해요\n그래도 적은 양으로 쉐딩할 수 있어 좋습니다",
    "text124": "제가 쉐딩을 좀 진한걸 좋아해서 샀는데 생각보다 많이 진하긴 하네용 그래두 잘 발색되고 중간색이 많아서 좋았어요🤍🤍",
    "text125": "애교살도잘그려지고 턱쉐딩도잘되고\n코쉐딩도연하게잘되용",
    "text126": "저 쉐딩 발색 엄청 진해서 한 번 쉐딩할 때 많이 안써도 돼서 좋아염ㅎㅎㅎㅎ",
    "text127": "동생 화장 처음이라 알려줘는데 너무좋아해요 ㅎㅎ\n저도 이거만 사용하는데 다행이에요",
    "text128": "이 제품도 3번 다시 재구매할 정도로 좋았어요!!\n봄웜라 찰떡템입니다^^^",
    "text129": "쉐딩 색상을 조금 찐하다고 생각한 상품을 구매했는데 잘 선택 했다고 생각함 그리고 자연스러움 👍👍",
    "text130": "진짜 잘 쓰고 잇어요 가루 날림은 조금 잇지만 색이 자연스럽고 잘 맞아요",
    "text131": "붉은기가 많이 없는것으로 골라 븕은기는 많이 없었어요\n색이 자연스럽고 가루뭉침이 적어 좋았습니다! 쉐딩펜도 같이 들어있어 코쉐딩에 용이하구요 너무 마음에 들어요!",
    "text132": "발색은 엄청 잘 되는것같은데 케이스가 각져서 열때 조금 불편했어요!! 가루날림도 조금있는거 빼고는 다 좋았습니다",
    "text133": "색상 잘못샀는데 귀찮아서 그냥 쓰는중 …ㅎ\n웜톤분들이라도 쉐딩은 꼭 쿨톤 사세요\n딥브라운 같은 컬러는 누렇고 부자연스러움 ㅠㅠ\n갈웜뮤트-딥 인간도 쿨톤쉐딩 씁니다…",
    "text134": "가루 날림이 조금 있어서 좀 아쉬웠지만 그거 빼고는 다 좋았어요",
    "text135": "색이 엄청 진해서 누가봐더 햇는데 제가 웜톤인줄알고 삿던건데 색 진해서 조아요",
    "text136": "미국에 잇는 동생한테 선물하려고 삿는데\n웜톤에 좋은거같아요",
    "text137": "쉐이딩 기본템!! 가장 무난하게 아무나 쓸 수 있는 거라 좋아요",
    "text138": "두번째 사는건데 막 엄청 좋다 정도는 아니어도 쓰기에 불편함은 없더라구요! 스틱 쉐딩 기획으로 샀는데 스틱쉐딩 사용은 좀 어렵긴 하더라구요 근데 쉐딩은 이걸로 정착할듯 하네요!!",
    "text139": "가루날림 없다해서 구매하고 써봤는데 정말 가루날림이 거의 없어요 아니 그냥 없어요 발색도 짱이고요 그냥 제 인생쉐딩 찾아버렸잖아요🥺😘😘",
    "text140": "코쉐딩 스틱이랑 기획하길래 바로 그냥 질럿슞니다.\n너무 싸고 찡좋아ㅓ서 스틱이랑 쉐딩 둘다 아주 너무 잘쓰고잇어요",
    "text141": "확실한 발림이 있어요 무엇보다 효과가 좋아서 너무 만족하는 제품입니다",
    "text142": "너무 좋음 왜 진작 안샀지 싶음 손해본 전의 인생들\n자연스럽게 쉐딩할수 있음",
    "text143": "가루 날림도 없고 \n깔끔하고 자연스럽게 쉐딩하기 좋네요~\n강추요~",
    "text144": "너무너무 맘에 들어요!! 쉐딩 하기 편하고 쉐딩스틱이 간편하게 쓰기 편했어요",
    "text145": "확실히 다른 쉐딩보다 티가 좀 더 나는것같아요!\n가루날림 심하다고 해서 걱정했는데 생각한거보다눈 괜찮아요..!",
    "text146": "사은품으로 쉐딩스틱이 있는데 와 미쳤어요\n쉐딩도 가루날림 거의없고 발색 쩔고 완전 짱짱맨임\n앞으로 얘만 쓸게요💗💗"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 브이 쉐딩",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018029760ko.jpg?l=ko",
    "review_name": "03 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180297",
    "text1": "#자연스런_쉐딩\n\n🌸이걸 왜 이제야 샀을까,, 아묻따 넘 자연스러운 컬러ㅠㅠ\n쉐딩만 하면 티 팍팍 났던 시절 이제 안녕,,!!!✨\n이걸 왜 이제서야 샀을까요ㅠㅠ\n웜톤분들도 자연스런 쿨톤 쉐딩으로 사용하는거 추천합니돠,,\n진짜 컬러가 넘 자연스러워서 뭉치치도 않고 똥손들에게도 강추합니다!!!!!\n\n🌸홀리카홀리카 쿨톤 쉐딩과 비교\n홀리카홀리카 쿨그라운과 비교했을 때\n페리페라 그레이쉬 쿨이 조금 더 회색 빛이 돕니당\n그래서 홀리카가 좀 더 자연스러워 보이긴 하는데\n저는 뮤트 톤이라 페리페라가 제 얼굴에 더 착붙인 느낌이었습니다!!\n\n🌸가성비\n쉐딩 스틱까지 증정받았으니\n가성비는 그냥 씹어먹은듯,,\n갓리페라!!!\n\n도움이 되셨다면 도움이 돼요👍를 눌러주세요💖",
    "text2": "쉐딩 스틱을 자주 사용하고 있는데\n여러 번 덧칠해도 발색이 강하게 안 돼서 너무 좋아요 !\n초보들이 하기 좋을 것 같아요",
    "text3": "삐아 피스타치오 잘 쓰다가 부서져있길래 구매했어요 큰 섀딩을 안좋아해서 재구매하려했늠데 다 품절이길래 사봤어요ㅠㅠ \n색은 삐아와 비교햤을때 사진에서 1번이랑 비슷한것같고 스틱은 3번과 더 가까운 2~3사이 색이예요\n나쁘지않은데 3번색이 살짝 아쉽네요 \n발색 잘보이도록 파운데이션 손에 많이 바르고 칠해봤어요~\n스틱은 입꼬리나 코 디테일하게 사용하기 좋을것같아요!",
    "text4": "색상 적당해요~ 사이즈가 큰게 아쉬운데 나쁘지않은것같아요  같이준 스틱도 괜찮은데 발색이 약하네요~",
    "text5": "쉐딩 실물 색상도 붉은기보다 그레이하고 맘에듭니다. 스틱제품도 잘 사용할거 같아요. 한달후기로 돌아올게요👋",
    "text6": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 사용도구 : 에*드 쉐딩브러쉬 (턱, 코)\n\n⭐️ Review\n- 가루날림 : 없는 편입니다! 브러쉬로 살살 문지르면 팬 자체에 가루가 막 일지는 않아요. 다만 얼굴에 쓸어주기 전에 한번 탁 털었을때 가루가 날리는게 그제서야 보이는 정도에요.\n- 색상 : 너무 노란기가 돌지도, 너무 회끼가 돌지도 않아서 쿨톤, 웜톤 할거없이 쓸수있을거같아요.\n- 발색 : 은은하게 발색되는 편이라 딥한 쉐딩 좋아하시는 분은 답답할 수 있겠지만 노말하게 쉐딩하시는 분이라면 오히려 자연스러워서 좋을거같아요. 양조절 상관없이 자연스러운 발색으로 올라오기 때문에 편하게 쓰기 좋아요!",
    "text7": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트 / 홍조 / 민감성 / 수부지\n\n⭐️ 사용 조합 : 에뛰드 쉐딩 브러쉬 사용 \n\n⭐️ 사용평\n- 베이스로 핑크베이스를 쓰든, 옐로베이스를 쓰든, 상아빛베이스를 쓰든 색감이 겉도는거 없이 잘 어울려요!! 저는 쿨톤이라 이 색상이 잘 어울렸는데 유튜브 보니 웜쿨 가리지 않고 잘 어울리는 색이라고 하더라구요. 너무 회끼가 돌지도 않고 너무 붉은기가 돌지도 않아서 그런거 같아요! \n\n- 가루날림이 아주 약간 있어요. 근데 브러쉬에 묻힌 뒤 한번 살짝 털면 얼굴 위에서는 가루가 날리지 않으니 털어쓰는걸 추천해요! \n\n- 에뛰드 제품을 사용하다가 넘어왔는데 에뛰드 제품도 컬러나 제품력 좋았지만 이 제품이 색이 세가지라 좋았고, 이 제품 하나를 힛팬 보고 정샘물 것도 사서 써봤는데 그건 베이스가 너무 벗겨지더라구요 ㅠㅠ 다시 이 제품으로 돌아왔습니다 \n\n⭐️ 총평 : 가루날림 약간 있으나 사용하는데 불편한 정도가 아니며 웜쿨 가리지 않고 쓸수있을 컬러. 베이스 벗겨지지 않고 색상이 잘 올라가서 좋았어요!",
    "text8": "쉐이딩 구매할 때 묶음으로 받은 쉐이딩스틱이 찐임 ..!! \n정교하게 잡아주지 못하는 부분들늘 스틱으로 더 정교하면서도 자연스럽게 음영을 줄 수 있어서 신세계 였던 아이템 …!! 개인적으로 요즘 최최최애템이랍미다 .. 🤍 정말 제 피부처럼 제 음영인것처럼 .. 표현할 수 있어요 .. 이런걸 서비스로 주다니 페리페라 .. 혜자브랜드 ..",
    "text9": "****기획세트 꼭 사세여...!\n기획세트에 들어있는 스틱 코쉐딩, 오버립 최강자 입니다     ㅠㅠ제발 계속 나와줬으면 하는 마음에 입술발색 추가합니다...!제발ㅠㅠ오버립 코랄이나 핑크로 실패했던사람들(나포함)쉐딩사면서 같이 겟하세요..\n\n\n색감 많이 어둡지 않고 노란끼가 없어서 바르기 좋았어요 그림자 느낌",
    "text10": "요새 스틱쉐딩에 관심이 생겨서 여러 브랜드상품 서치중에 사은품으로 증정해준다고 하길래 바로 구매해봤어용 사실 쉐딩엔 소질없지만 뭔가 중요한날은 빠지면 섭해서 꼭 하고 나가는데 확실히 하고나면 윤곽이 잡히긴 하더라구요 ㄷㅇㅈㅋ제품 힛팬까진 못봤지만 잘사용하고 있어서 동일하게 쿨한 쉐딩 제품으로 픽했습니당 아직 얼굴에 직접적으로 사용은 안해봤지만 컬러라든지 발림성 모두 맘에들어요 🤍 특히나 증정품을 받아서 두마리 토끼 잡은 느낌스~!",
    "text11": "기본템중 기본템으로 갖고있으면 너무 좋은 아이템 추천\n(스틱도 추천! 이유 있음)\n\n피부 밝은 21호기준으로 양조절을 잘 해야할만큼 발색 진함\n\n왼쪽 연한 잿빛 회색\n중간 회갈색(회색에 브라운 세방울정도?/노란기가 크게 느껴지진 않음)\n오른쪽 진한 회갈색(얘는 브라운에 회색 두방울 느낌)\n\n방법 - 좀 통통한 브러쉬를 맨 왼쪽 컬러에 중간 약간 섞어 전체적으로 그림자 넣어주기\n스튜디오17 앵글릿 쉐딩 브러쉬로 중간컬러 위주로 눈 앞머리쪽 콧볼만 쉐딩 넣어주고 하이라이터 하면 끝\n\n쉐딩 스틱 나오나요? 개좋음 - 쉐입이 물방울 모양이라 좋음 눈 앞머리 자연스럽게 삼각형으로 쉐딩 넣어주기 좋음\n픽싱이 엄청 잘됨! 빠르게 스머징 해줘야함\n에뛰드에 비해서 훨씬 빠르고 딱딱하기 때문에 빠른스머징과 피부 베이스 하고 파우더나 픽서 후 쉐딩스틱 바르고 스머징 해줘야함 글로우한 피부는 베이스 벗겨질듯\n\n\n사진은 쉐딩 본품은 걍 쿨톤 쉐딩이라 안올리지만\n스틱쉐딩은 올림 그만큼 스틱쉐딩 좋음!!!\n픽싱 빨리되서 지속력 좋아서그럼!!!\n나온건지 모르겠는데 증정으로 주면 안나온거겟죠?\n일해라 클리오!!!!이거 실제로 내면 좋을듯!!!!!!!!\n\n\n페리페라는 전에 이거 브이 쉐딩 리뉴얼 전에 아몬드 어쩌고 샀는데 그때는 너무 웜해서 별로였는데 공통적인 느낌은 발색이 참 잘됨 굿\n\n사진은 본품은 위부터 리뉴얼 전 브이쉐딩 아몬드 어쩌구, 가운데는 이거 그레이쉬 쿨, 맨 오른쪽은 태그 쉐딩 모노 쿨 입니당",
    "text12": "쉐딩스틱증정기획이라 샀어요 !\n지금은 브러시 증정기획인데 급한거 아니면 기획보고 구매하셔도 좋을듯용 !!",
    "text13": "기획세트라 고민없이 바로 구매했어용 저렴하게 구매해서 좋습니당~~!",
    "text14": "에뛰드 웨메 등등 유명한 쉐딩 브랜드들은 다 써봤는데 가격대비 진짜 너무 합리적인 소비는 페리페라가 1등은 것 같아요 진짜 쿨톤한테는 무조건 있어야만 하는 쉐딩 인 것 같고 너무 콧대나 콧볼등을 잘 잡아줍니다",
    "text15": "에뛰드 웨메 등등 유명한 쉐딩 브랜드들은 다 써봤는데 가격대비 진짜 너무 합리적인 소비는 페리페라가 1등은 것 같아요 진짜 쿨톤한테는 무조건 있어야만 하는 쉐딩 인 것 같고 너무 콧대나 콧볼등을 잘 잡아줍니다",
    "text16": "스틱이랑 같이있어서 너무 좋아요 급할땐 스틱으로 샤샥하는데 스틱발림성도 좋고 저한테는 지속력도 좋네요 정착핰꺼에오 ㅠ",
    "text17": "발색은 은은해서 사용해요.\n벌써두통 다사용했구요 세번째사용해봅니다.",
    "text18": "사용한던 쉐딩이 피부톤에 너무 노랗게 발색되서 알아보다가 페리페라꺼 구매한건데 너무 좋아요 스틱도 좋아요 잘샀어요 👍🏻",
    "text19": "에x드 쓰다가 바닥보이길래 갈아탔는데요.\n저는 쿨톤이라서인지 너무 노라네요.\n좀더 회색빛을 원해서 조금 아쉽네요",
    "text20": "사은품으로 주는 쉐딩스틱도 대박인데요? 쉐딩스틱 다 쓰면 쉐딩스틱 본품으로 구매할 생각이 더 많이 드는 것 같아요 ㅋㅋ 가루 타입도 너무 예쁘고 그냥 성형 가능!!",
    "text21": "쿨톤한테는 정말 딱 필요한것 같아여 좋고 잘 쓸듯??\n쉐딩 스틱도 요물임",
    "text22": "예전에 썼던 제품인데 다른거 써보다 다시 찾게 될걸 보면 평균 이상제품인거 같아요! 기획세트 판매중이라 빠르게 구매 했습니당 ㅎㅎ",
    "text23": "앞선 두 개가 다 떨어져서 깨져가지고 세 번째 재구매인데 쉐딩은 얘가 정답이라고 생각합니다. 진짜 그정도로 쿨톤에게 최적화된 쉐딩이에요. 쿨톤쉐딩 이래놓고 노란끼 가득인 애들이 많은데 얜 그렇지 않고 딱 적당한 색이라서 좋아욤.",
    "text24": "너무 진하지 않게 자연스럽게 발색되고\n붉은기가 빠져서 진짜 그림자 같아요!\n이건 파우더형 쉐딩도 좋은데 같아 오는 스틱쉐딩이 진짜\n미쳤어요!!!! 저는 에ㅇ드 스틱쉐딩이 엄청 좋다고 많이 들어서\n에ㅇ드껄로 샀는데 페리페라 제품이 진짜 자연스러워요ㅠㅠ\n 재가 왜  이 제품을 몰랐을까요ㅠ\n스틱쉐딩 다 쓰면 꼭  다시 사러 올게요..!",
    "text25": "조각까진 아니지만 좋고 발색 꽤괞 가성비 넘 좋고 정착한듯 \n1개 쟁여둠",
    "text26": "쿨톤에게 추천하기 좋은 쉐딩인거 같아요!\n가루날림은 좀 있는 편인것 같습니다. \n전 화장 초보자인 친구한데 선물했는데 친구가 사용하기에도 부담없는 쉐딩이라 하더라구요 ㅎㅎ \n아무튼 쿨톤이신 분들에게 추천합니다!",
    "text27": "쉐딩스틱 기획이 있을때  구매했었는데 진짜 그림자처럼 자연스럽게 조각되요! 코 빡!만들때 사용하기보단 자연스러운거 좋아하시는 분들께 유용할것 같네여\n가루날림은 쫌 있었는데 문제될 정도는 아니였어요",
    "text28": "가루날림 엄청심해요.. 그래서 안쓰게 되고 나두고 있어요..ㅠ",
    "text29": "붉은기 없고 무난템 근데 발색이 좀 약함 그래도 이가격에 스틱형, 가루형 둘 다 주는거면 웨 안사지..?🥵😘",
    "text30": "전에 리뉴얼 전 상품 쓰다가 컬러가 좀 바꼇길래 구매해서 써보려고 샀어요! 스틱 쉐딩도 같이줘서 가지고다니면서 쓰기 편할 것 같아요ㅎ",
    "text31": "오늘드림으로 상품 바로 받았네요 색을 회끼가 도는 제품이여서 맘에들어요",
    "text32": "붉은기 1도 없는 쉐딩 증정품 스틱은 생얼인척 할때 진짜 좋고 가루타입은 그냥 무난한 쉐딩입니다 이가격에 이 구성이면 그냥 사는게 🐶이득💋💋",
    "text33": "일단 쉐딩 스틱도 같이 줘서 너무 좋고 쉐딩도 발림성 좋고 가루날림도 없어서 좋아요! 친구한테도 추천해서 친구도 샀는데 좋다고 하네용!",
    "text34": "원래쓰던 쉐딩 다 써서 사봤는데 더 써봐야 할거같아요!!!",
    "text35": "쿨톤인데 항상 이것만 써요! 근데 이거 가격 올랐죠..!?? \n\n그래도 페리페라가 제일 자연스럽게 쉐딩효과있고 티도 안나고 무엇보다 가루날림이 없어서 저는 만족하게 사용하고 있습니다! \n발림성도 살짝 매트하긴 한데 부드럽게 발리고 지금 몇년째 사용하고있어요",
    "text36": "이거 찐 여쿨라로써 말씀드리자면 추천해요!! \n제가 여름 쿨 라이트인데 이거 쉐딩해도 경계선 없이 잘 발라지고 자연스럽게 쉐딩된다는 점이 저는 진짜 만족스러웠고 가성비도 괜찮아서 N번째 구매하면서 사용하고 있어요😊 \n추가로 쉐딩스틱도 주셔서 한번 써보고 한달 후기에 작성해볼게요",
    "text37": "노란끼 없는 딱 정석 쿨톤 쉐딩이에용 중간컬러를 제일 많이 사용해서 중간컬러 비율이 많은게 장점이에요😍😍 원래 사용하던거라 재구매했는데 증정된 쉐딩스틱이 너무 마음에 들어요.... 코 쉐딩할 때 맨날 쓸 것 같아요 너무 편해요 진짜.... 베이스 까질까봐 걱정했는데 그런것도 없고 저는 너무 만족했어요 다 사용하면 따로 쉐딩스틱만 재구매할 의향도 있습니다🥹 쉐딩스틱 컬러는 쉐딩 세가지 컬러를 모두 섞어놓은 느낌이에요 꼬옥 구매하시길......",
    "text38": "피부가 안좋은 건 아닌데 약한 편이라 아무거나 쓰면 안되고 늘 젤 먼저 보는게 화장품이 순한지를 보게 되는데요 또 유통기한과 개봉후 사용기한을 꼼꼼히 지키는 편이라 이번에 쉐딩이 조금 남았지만 사용기한이 지나서 새롭게 구매하게 됐어요 이전에 쓰던 쉐딩은 개봉후 기한이 6개월인데 이 제품은 24개월인게 1차적으로 너무  만족스러웠고 이번에 증정으로 스틱까지 있어서 후회없는 구매인거 같아요~",
    "text39": "계속 꾸준히 사용중인 제품입니다~\n다만 아쉬운건 어느정도 사용하다보면\n가루도 가루인데…\n제품이 덩어리로 떨어져 나오더라구요;;\n그점이 아쉽네요",
    "text40": "페리페라 쉐딛 발림성도 좋네요 사용하면서 불편함 딱히 느끼진 않았어요 추천합니다 잘 쓸게여 굿굿",
    "text41": "페리페라 쉐딩 처음 써보는데 색깔도 쿨톤한테 잘 맞고 좋네요",
    "text42": "쉐딩제품은 2가지 번갈아 가면서 사용중인데 그 중 하나인 제품이라 또 구매했어요~\n근데 3호 컬러가 예전보다 좀 어두워진 느낌이 드는데 저만 이런 느낌이 드는건지 모르겠네요; \n블렌딩 스틱은 아직 사용전이에요\"ㅎ",
    "text43": "샵에서 메컵받고 따라산 제품. 태닝피부라 제일 어두운 색만 잘 사용하게되네용",
    "text44": "쉐딩하면 페리페라죠.. 다른거 다써봐도 쿨톤 쉐딩은 페리페라만큼 붉은기도 없고 그렇다고 너무 회색도 아닌 진ㅋ자 그냥 짱 다 이거 쓰세요",
    "text45": "자연스럽고 좋음! 아직 어떻게 쓸지 연구중인데 색조 죽이는데듀 좋을듯",
    "text46": "일단 색상이 자연스럽고 이뻐서 좋아요!!\n붉은기 없이 그림자 색상이여서 자연스럽고\n발림성도 좋고 쉐딩이랑 쉐딩 스틱도 같이 줘서 좋아요\n쉐딩 스틱 진짜 색상,발림성 다 좋아서 너무 잘 쓰고 있어요🤍🤍",
    "text47": "발색이 진짜 대박인듯해요 몇번안해도 음영감을 줄수있어서 좋고 같이온 스틱이 레전드 진짜 좋아요!\n스틱 양만 더 많았음 좋겠는데 거의 다 써서 스틱만 따로 사야될것같아요.",
    "text48": "웜톤인데 사용은 쿨톤해요 다른제품과 같이 사용중이라 구매했어요 좋아요",
    "text49": "쿨톤 쉐이딩으로 아주 무난합니다\n눈썹 그리기 전 빈곳으로도 채워주고있어요",
    "text50": "완전 쿨한 색감이라 진짜 그림자처럼 쉬딩도 잘되고 발색도 적당해서 완전 강추합니다👍 가운데 색이 더 많은것도 센스 🫶",
    "text51": "수ㅐ딩스틱까지 주길래 할ㄹ인할때 샀어료용좋아요요용ㅇ",
    "text52": "친구성물줘씀 개조아함ㅋㅋㅋ 추 천 입 니다룔료ㅛㄹ 헤헷 스틱도 줘서 조음",
    "text53": "그냥 쉐딩스틱을 사고싳어서 이왕 두개 기획인 제품을 샀늗데 의외로 가격대비 품질이 좋습니다 양도 많고 쉐딩스틱 뒤에 브러쉬도 달려있어서 바르고 블렌딩하기도좋아요! 근데 나중에 그 브러쉬 세쳑은 어케해야할지 고민은 해봐야할듯",
    "text54": "구우웃조아욤 색깔도 딱 중간이에요 이게 젤 색상이 적당한듯",
    "text55": "색상이 이쁘고 자연스러워서 좋아요!!\n붉은기 없이 그림자 색상이고 발림성도 좋고\n쉐딩이랑 쉐딩 스틱도 같이 줘서 좋아요",
    "text56": "리뉴얼전부터 사용하던 제품이에요\n이가격에 증정용으로 쉐딩스틱줘서 아직 기존께\n남아있지만 구매했습니당ㅎㅎ 추천해요!",
    "text57": "생각보다 발색이 좀 연해서 여러번 칠해야해요.\n웜톤분들은 그냥 쿨톤 사셔도 될만큼 쿨톤임에도 오히러 뉴트럴에 가까운 색같아요",
    "text58": "웜톤의 피부를 가졌지만 쉐딩은 초보라 연한색상으로\n골랐어요 색이 자연스러워서 편하고 스틱까지 있으니\n휴대용으로도 괜찮은거 같아요!",
    "text59": "가격이 적당해서 이제품 두번째 구입입니다 \n좋습니다 웜톤인데 두가지를 같이 쓰기때문에 좀 연한 쿨톤 골랐어요",
    "text60": "하나 다 쓰고 쪼ㅔ금 남았을ㅋ대뜸레 떨어뜨려서 깨져서 슈ㅔ딩스틱까지 있은 기횟우로 사서 둫라룔",
    "text61": "평소 잘 쓰던 건데 케이스가 사각형으로 바뀌었네요 스틱 쉐딩도 잘 쓰겠습니다. 스틱 세딩은 자연스러워서 좋아요.",
    "text62": "색이 진하지 않아서 바르기 쉬워서 좋아요 쉐딩은 앞으로 이 제품 계속 사용할 거 같아요",
    "text63": "좋아요 코도 이뻐지고 좋네용 꼭 사세요 괜찮아용 추천입지다",
    "text64": "발색은 보통인데 양조절 못 하는 분들은 마음에 드실 것 같아요. 솔직히 저도 그래서 좋아요. 가루날림 거의 없어서 좋아요.",
    "text65": "페리페라 쉐딩이 4번째 쉐딩인데 타사 제품들에 비해 발색도 적당히 진한데 붉은기가 하나도 없어서 좋아요 !\n이제 페리페라로 정착하려구요",
    "text66": "한달 조금 넘게 사용중인데 표현적인거에 있어서 너무 만족하고 사용중인 제품이에요 또한 증정품 스틱까지 코 쉐딩할 때 찰떡이라 잘 사용하고 있어요~",
    "text67": "그냥 엄청 자연스러워요\n티가날랑말랑한느낌?\n발림성 굿\n가루날림은 조금 있고\n붉은기는 없네용",
    "text68": "붉은기 쫙 빼서 너무 맘에들어요. 가루날림도 적구 발색도 잘되네요. 오른쪽은 투ㅋ포그쿨 모던인데 비교하면 확실히 페리페라가 붉은기가 덜하죠?",
    "text69": "너어어어무 잘 샀어용\n프레스드 타입은 늘 쓰던거였는데, 증정품으로 온 스틱형 매우 부드러우면서 컬러감도 자연스러워용",
    "text70": "완충제가 충분하지 않아 상품이 망가졌을까 걱정했는데 상자 위에가 약간 열려있더라구요. 그래도 망가지진 않았습니다. 스틱도 들어가있어 좋아요~",
    "text71": "원래 믿고 사는 제품인데 심지어 스틱도 줘서 잘 샀어요\n이게 색이 엄청 자연스럽고 좋더라고요 전",
    "text72": "무늬가 들어간 게 너무 귀여웠고 쉐딩스틱은 생각보다 덜 쿨하고 오히려 웜한 갈색?같은 느낌이라 놀랐습니다",
    "text73": "쉐딩 스틱 때문에 원래 써봤던 건지도 모르고 또 구매했어요 ㅠㅠㅠ 개인적으로는 별로였던 제품입니다,,,\n솔직히 쉐딩 자체는 무난해요\n그냥 우리가 알고있는 가루쉐딩인데\n좀 퀄리티가 떨어지는 느낌이랄까…? \n재구매의사가 전혀 없습니다\n딱히 장점이 없어요,,, 그나마 3가지 색이라는 게 장점인데 요즘은 다 그렇게 나오다 보니까 딱히 장점이 아니잖아요ㅜ???\n\n근데 문제는 저 쉐딩스틱,,, 저게 진짜 별로더라구요\n저것 때문에 오히려 더 깎아먹는 느낌 ㅜㅜㅜ\n이게 화장 위에 쓰는 건데 화장이 너무 밀려요\n다 벗겨져서 쓰고나서 위에 다시 화장을 한 다음에 쓱쓱 문질러줘야해요,,, 그래서 자연스럽기는 한데\n빨리 빨리 편하게 쓰려고 한 건데 오히려 더 뭉치는 거 풀어주느라 시간이 더 걸립니다 ㅠㅠㅠ\n\n저는 재구매의사가 없지만 \n가격이 저렴하고 막 쓰기 좋은 쉐딩을 찾는다면 추천해요",
    "text74": "스틱은 코끝 정도에만 사용하는 게 베이스 안 지워지고 좋은 것 같아용\n다른 부위는 베이스 그대로 번지고 쉐딩이 얼룩덜룩해지는 느낌ㅜㅜ\n가루가 좀 날려서, 안 털어내고 바르면 얼굴이 얼룩덜룩해지는 느낌🤔\n발색이 은은한듯 확실하게 돼서, 욕심 버리고 해야돼요!\n연한 것 같이 보이지만 조명 없는 곳에서 보면 엄청 진해요",
    "text75": "이제까지 쉐딩은 투쿨제품으로만 사용했었는데 마침 김페리,김페라 덕분에 페리페라 쉐딩을 접하게 되었어요 ! \n처음에는 기대감없이 구매했지만 막상 사용해보니 가루날림도 없고 원하는 부분도 잘 커버해주는 것 같고 무엇보다 쉐딩스틱도 같이 주셔서 코 쉐딩 하기에 너무너무너무 만족했어요 !! 최고다 페리페라 🩵",
    "text76": "평소에 쉐딩을 항상 하는 편이어서 저번에 쓰던게 다 떨어져서 구매하게 되었어요 ㅎㅎ\n일단 쿨톤, 웜톤이 쓰기에 적합한 타입으로 따로 나와서 좋았구요?!\n용량도 괜찮아서 1년은 거뜬히 쓸거 같네요 ㅋㅋㅋ 데일리 메이크업할때 항상 쓰는데 쉐딩은 써도써도 빨리 안 닳더라고요 ㅎㅇㅎ\n다만 유분감이 있는 화장품을 쓰고 난 뒤에 덧하면 쉐딩이 좀 뭉치는 경향이 있어서 고런거는 화장스킬을 좀 키우면 될거 같ㅇㅏ요 ㅎㅎ\n쿨톤이라서 쿨톤 타입으로 구매해봤는데, 붉은기가 별로 없어서 좋더라고요~\n피부가 흰 편인데 진한 색상, 연한 색상, 중간 색상 다 따로 있어서 골라서 쓸 수 있어서 좋더라고요 ㅎㅎ\n사용하면서 딱히 불편한 점은 못 느꼈고, 아직 케이스가 멀쩡해서 여행갈떄도 막 들고다닐 수 있어서 좋았어요~ 다음에 또 쓸듯용ㅎㅎ",
    "text77": "딱히 좋은지 모르겠는 그냥 가성비좋은 쉐딩!\n스틱 기획보다 브러쉬 기획이 나은듯..ㅜㅜ\n스틱 베이스 다 지워져요ㅎ 그럴 것 같았는데 혹시나 하는 마음에 코에 그려봤다가 스틱에 베이스 다 묻고 베이스 다 지워짐ㅎ 스틱은 안 쓰고 그냥 쉐딩만 쓰는 중입니당. 발색 잘 되는데 코에 쓰기 더 좋은 색익니당",
    "text78": "한달동안 화장하면서 애용했는데 확실히 타사 제품보다 가루 날림도 덜 하고 기획으로 온 쉐딩스틱도 완전 취저에요… ㄹㅇ 제깔임 그리고 아이스크림 모양으로 모양 딱🌟 찍혀있는거도 너무 귀여어ㅓ요 ㅠㅠㅋㅋ쿨톤 쉐딩이 확실히 젤 예쁘고 색도 젤 잘나오는거 같애여",
    "text79": "쿨톤 쉐딩 중에 무난하고 저렴하게 가성비 좋게 잘 쓰이는 쉐딩입니다! 쉐딩을 매일 하는데 일단 할인도 자주하고 가격도 저렴한데 제품력도 괜찮아서 아주아주 만족하며 계속 쟁여쓰고있습니다~~! 또 패키지도 가벼운 편이라 여행이나 다닐때도 부담없이 들고다닐수있어 좋습니더",
    "text80": "✅ 제일 무난한 쉐딩 (입문용, 똥손 추천)\n✅ 3호가 너무 쿨하지 않아서 웜쿨 다 괜찮음\n\n🤎\n1. 리뉴얼 전보다 더 옅어진 발색 (리뉴얼 전도 옅은 편이어서 아쉬움)\n2. 붉은기, 노란기 없음\n3. 코쉐딩하기 딱 좋은 그레이+브라운 색상 (웜쿨 상관 없이)\n4. 턱에 사용하기 약간 아쉬움 (티가 거의 안 남)\n5. 가루날림 꽤 있음 (쉐딩할 땐 숨 참음ㅎㅎ)\n6. 지속력 무난\n7. 뭉침 없음\n\n💥 아쉬운 점\n타사 제품에 비해 유난히 빨리 닳음\n\n➕ 증정용 스틱\n- 퀄리티는 무난하나 물방울 모양이라서 약간 어색함 (개인적으로는 일반 둥근 모양이 더 편한 것 같음)",
    "text81": "쓰던 쉐딩 다 써가서 페리페라로 새롭게 구매했습니다 \n확실히 같은 쿨톤 쉐딩이어도 요게 훨씬 쿨하더라구요\n예전에 페리페라 웜톤 쉐딩 쓸 때 케이스 너무 약했는데 튼튼해보여서 좋아요\n쉐딩 스틱도 증정해줘서 너무 좋아요 아직은 익숙하지 않지만 계속 써볼 예정입니다",
    "text82": "페리페라 쉐딩 이미 있던거에 바닥이 보이는데 쉐딩스틱 버전이 나와서 이런김에 하나 또 사자 싶어서 구매해봤어요-!! 쉐잉스틱이 가장 궁금했거든요…따로 테스터가 없었어서..\n제가 그 전에 에*드 쉐딩스틱을 사용했었는데 개인 취향으로 따지면 페리페라 쉐딩스틱을 자주 쓸 것 같아요-! 차이점은..제가 보기엔\n🔅에*드 -> 붉은기 없는 그레이 그 자체, 손으로 문질러도 좋음, 코가 오똑해짐, 동그란 모양!\n😭단점: 팁이 쉽게 잘 빠짐, 손으로 문지를 베이스마다 다르지만 문어질 때가 있음, 자연스러운 그림자 느낌이 안 남\n🔅페리페라 -> 붉은기 없는 그레이브라운 느낌, 뒤에 브러쉬 있어서 다른 도구 없이 브러쉬 사용 가능, 코가 자연스럽게 이뻐지고 쉐딩팩트랑 아주 찰떡궁합, 물방울 몽양\n😭단점: 아직까진 큰 단점 찾은건 없음",
    "text83": "✅ 제일 무난한 쉐딩 (입문용, 똥손 추천)\n✅ 3호가 너무 쿨하지 않아서 웜쿨 다 괜찮음\n\n🤎\n1. 리뉴얼 전보다 더 옅어진 발색 (리뉴얼 전도 옅은 편이어서 아쉬움)\n2. 붉은기, 노란기 없음\n3. 코쉐딩하기 딱 좋은 그레이+브라운 색상 (웜쿨 상관 없이)\n4. 턱에 사용하기 약간 아쉬움 (티가 거의 안 남)\n5. 가루날림 꽤 있음 (쉐딩할 땐 숨 참음ㅎㅎ)\n6. 지속력 무난\n7. 뭉침 없음\n\n💥 아쉬운 점\n타사 제품에 비해 유난히 빨리 닳음",
    "text84": "붉은기가 싹 빠져 있어서 색감도 너무 예쁘고 지속력도 좋다.진짜 만족하면서 쓰고 있다.",
    "text85": "20-21호 봄웜라/소프트\n\n정석적인 노란끼 확!!! 뺀 쿨톤용 쉐딩\n저는 핑잘봄, 오렌지 및 갈웜색 쓰면 얼굴색 황토되어서 쿨톤 쉐딩 쓰는데 이게 제일 자연스러웠어요ㅎㅎ\n\n데ㅇ지크랑 비교: 데ㅇ지크는 너무 연해서 코쉐딩으로만 쓸 수 있었는데 이건 턱이 가능해요! 톤은 이거랑 가장 비슷합니다~\n에ㄸ드랑 비교: 에ㄸㄷ는 이거에 비하면 누런편입니다... 에ㄸ드는 밑에 쿨톤 컬러만 바르자니 연하고 위랑 섞어바르자니 누래서ㅋㅋㅋ 차라리 이게 2배는 나아요",
    "text86": "아 일단 너무 좋고 또 그냥 하 좋아요 좋다는 말밖에안나옴ㅇㅇ",
    "text87": "3통째에요 ♥ 이거 없으면 화장 못해요 ㅜㅜ \n주변에서 쉐딩 너무 진하다고 하긴 하는데 괜찮아요 언잰가 연해지겠죠잉……",
    "text88": "너무 쿨할까봐 걱정했는데 그정도는 안라 좋았어요 무엇보다 스틱까지 같이 증정해줘서 좋았어요 스틱 쓰다보니 익숙하고 편하더라구요 잘 쓰고 있습니다",
    "text89": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text90": "이뻐요 엄청 싸게 삿고 스틱쉐딩도 없청 구ㅛ교 ❤😍🫢🍓😁😚🤭",
    "text91": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text92": "발색도 적당하고 색상도 3가지라 적절하게 섞어쓰면 색 조절도 되어서 좋아요! 쿨톤인지 웜인지는 모르겠는데 그레이쉬 쿨로 사는게 적당하다 해서 샀는데 잘 맞는거 같아요. 매장가서 보니까 다른 색은 너무 웜하기도 했어서 그레이쉬 쿨로 산거 만족해요! :)",
    "text93": "발색 시원시원해서 좋고 가루날림이 생각보다 없어요\n색은 생각보다 엄청 쿨하지는 않아서 웜톤도 쓸 수 있을 듯!(첫번째 컬러는 많이 쿨하긴 해요)\n그리고 몇 번 떨어뜨렸었는데 안 깨져서 너무 행복했아요\n저는 완잔 뮤트톤이라 이거로 셰도우도 하는데 진찌 좋아요 특히 마지막 색은 삼각존 채우기에 꿀입니당",
    "text94": "진짜 쉐딩중 가장 좋음.. 전에 쓰던 쉐딩 연하고 가루 많이 날려서 섀도우로 더 세게 덧칠햇음 근데 얜 혼자 써도 쉐딩 너무 잘 먹고 걍 최고임..\n\n근데 쉐딩스틱이 좀 별로.. 색도 별로 안나오고 나만 그런가 붓 쓰면 쓸 수록 이상한 냄새남.. 근데 쉐딩은 너무 좋음",
    "text95": "투쿨꺼 쓰다가 너무 잘 깨지고 붉은끼 많이 돌아서\n드디어 페리페라로 갈아타봤는데 만족이에용 〰️\n콧대가 더 세워지는 느낌 ..! 쉐딩 스틱도 같이 줘서 무조건 이번 세일할 때 사야 이득이에요 •• 양이 많아서 오래 쓰겠지만 다음 구매할 때도 이걸로 정착하려고요 !!",
    "text96": "발색: 쉐딩하기 전과 후의 차이가 심하지 않았습니다\n저는 3번 얇게 발라주었습니다\n\n가루날림: 심합니다 쉐딩하고 나면 가루가 옷에 엄청 있거나 통에도 가루가 많이 껴있습니다ㅠ\n\n색상은 잘뽑힌거같습니다b\n\n하지만 다른 제품을 먼저 보시고 사시는걸 추천드립니다",
    "text97": "전에 쓰던 쉐딩을 힛팬보기도 했고, 얼마 전에 산산조각이 나버려서 구매하게 되었습니당\n생각보다 그렇게 쿨하지는 않더라고요..? 전에는 에*드 재조명을 썼었는데 걔에비해사는 좀 웜합니당 젤 밝은 컬러는 재조명이랑 엇비슷한데 밑에 컬러들은 좀 더 웜하더라고요 (물론 재조명 밑에 컬러가 더 웜하기는 함)\n그리고 젤 진한 컬러 삼각존에 쓰기 짱 좋습니다!! 뮤트톤이리서 귀찮을때는 쉐딩으로 아이메이크업을 다하는데 이거 개꿀이에오..!\n가루날림도 없어서 진짜 좋아요",
    "text98": "코 쉐딩하기 진짜 좋은 색… 턱 쉐딩은 직접 갖다 문지르는거 아니면 차이를 잘 모르겠고 색은 꽤 탁해요. 근데 얼굴 노란 저도 걍 잘 씀 다 쓰면 또 살 거 같아요. 붉은기 1도 없어요!!",
    "text99": "진짜 쉐딩 이거에 정착해버려서 딴 쉐딩 못씀 쿨톤들은 무쥬건 이거 쓰면 댐 !! 찐",
    "text100": "N번째 재구매\n이거 단종되먼 진짜 뛰어내릴거에요 쿨톤쉐딩에 이만한거\n못찾음 없음 진짜",
    "text101": "발색이 되게 자연스러워서 데일리로 사용하기 좋은거같아요! 같이 온 쉐딩스틱도 잘 사용하고있어요!",
    "text102": "쿨톤 쉐딩 유목민분들 쿨톤 쉐딩은 무조건 이겁니다 다른 브랜드 다써봤는데 연하기만 하고 근데이건 붉은기 하나 없이 리얼 그림자 진함",
    "text103": "쿨톤 쉐딩 유목민분들 쿨톤 쉐딩은 무조건 이겁니다 다른 브랜드 다써봤는데 연하기만 하고 근데이건 붉은기 하나 없이 리얼 그림자 진함",
    "text104": "쉐딩 스틱도 같이 와서 가성비거 좋은거같아요! 그리고 색이 진하지 않아서 자연스럽게 하기 좋아요!",
    "text105": "오특으로 저렴히 구매 .. 스틱이 짱이네요! 색상도 쿨한데 웜한 느낌이 있어요 발색력 좋고 유지력은 다소 아쉬워요.. 그래도 얼굴소멸 삽가능! 추천합니둥",
    "text106": "이 쉐딩 좋아서 n번째 사용중이에요 쉐딩은 이것만 쓰는듯.. 진쩌 구성도 알차서 써보시는거 추천드려요",
    "text107": "🤎 발림성도 정말 좋고 가루 날림도 없어서 사용하기 너무 좋은 쉐딩인 것 같습니당\n\n🤎 브이 쉐딩 그 자체로는 퀄리티도 너무 좋고 사용하기 편리한데 쉐딩 스틱은 좋은지 잘 모르겠달까…? 쉐깅 스틱도 기대하고 구매하진 않으셨으면 좋겠다는 마음입니당\n\n🤎 에*드 쉐딩 스틱을 정말 잘 사용하고 있는데 페리페라 쉐딩 스틱이 확실히 노란기가 많은 느낌이었어요 쿨톤 분들은 별로 추천하진 않습니다 대신 부드럽게 잘 발리긴 해요\n\n✨ 브이 쉐딩 그 자체로는 너무 완벽하고 좋은 제품이니 다들 한번씩 구매 해보시는 걸 추천드려요",
    "text108": "제가 태어나서 처음으로 셰딩을 처음 사러가봤는데 이 제품이 꽤 유명해서 믿고 사보았습니다! 셰딩펜슬도 같이 있더라구요! 사진에는 하자가 있는데 저건 제가 손이 미끄러져서 떨궈서 저런겁니다.. 걱정마세요! 일단 발림성은 되게 좋아요!! 색감도 좋고 표현도 이쁘게 되는편인 것 같습니다! 셰딩스틱도 뒤에 붓이 함께 있어서 바르고 붓으로 경계를 풀어주면서 음영을 표현해주니까 되게 콧대가 살아보이더라구요!! 너무 좋았습니다 셰딩구매 성공적이네요 추천드립니다:)",
    "text109": "페리페라 어릴때 부터 많이 사용했는데, 예전이랑은 다르게 브랜드 자체가 좀 더 고오급이 된 것 같아서 행사도 하길래 구매했어요! 쉐딩스틱 증정기획이였는데, 그것도 너무 좋아요! 블랜딩하기도 쉽고 발색도 또렷해서 브러쉬로 하는거보다 티가 확 나서 좋습니다.\n쉐딩은 세가지 색 분리해서 쓰는건 힘들어서 그냥 브러쉬로 한번에 대애애충 발라요..ㅎㅎ\n가루날림은 적고 색은 노란기가 적어서 쿨톤이 쓰기에 좋은 것 같습니다:)",
    "text110": "화장 밀림이 조금 느껴졌고 색깔 컬러는 노란끼 빠진 색으로 괜찮았고 쉐딩 스틱 모양이 물방울? 처럼 생겨서 코에 바를 때 모양 잡기에 좋았습니다 하지만 사용 2번에 떨어트림x,사용 할 때 부러짐x 였는데 어느순간 보니까 부러져 있더라구요 그래서 그 점 좀 주의하시고 사용하셨으면 좋겠고 쉐딩 스틱 뒤에 브러쉬가 달려있어서 그 점 좋았습니다",
    "text111": "일단 발색이 엄청 연하게 되어서 양 조절 실패해도 초보자 분들께는 자연스럽게 사용하기 좋아요!\n무엇보다 가루 날림이 엄청 적어서 너무 좋았어요",
    "text112": "일단 연한 색은 발색이 다소 아쉽지만 진한 색은 발색과 컬러감이 너무 맘에 들어요~가루 날림은 다른 제품들에 비해 다소 적은 편 인것 같아요!",
    "text113": "진짜 그림자 느낌 원래 ㅌㅋㅍㅅㅋ 쉐딩만 썼었는데 이것도 좋은거같아요 그리고 갓성비여서 맘에 듦",
    "text114": "날림이 없고 색상도 자연스러워서 너무너무 만족하면서 사용중 입니다!!",
    "text115": "음…. 그냥 쉐딩 그자체 그 이하도 아닌정도??\n근데 좀 잘깨지는 걱 가태요 벌써 좀 깨짐ㅜㅜㅡ\n근데 쉐딩 스틱이 생각보다 좋아서 나름 만족합니단\n가격도 적당한 것 같아서 가격대비 ㅊㅊ함미당😻",
    "text116": "일단 저 쉐딩스틱이 미쳤어요 이번에 같이 들어있길래 스틱은 첨 사용해봤는데 진짜 미쳤어요 그냥 쉐딩은 가루날림이 살짝 있긴한데 스틱은 쓰기도 편하고 이쁘게 되는거같애요",
    "text117": "이벤트로 스틱까지 받아 너무 좋아요 페리페라라 믿을 수 있게 사용더 가능합니다",
    "text118": "워놔는 만큼 진하면 ㄴ하개 연하면 연하게 올릴 수 있어요-! 코든 턱이든 본인한테 잘 맞는 브러쉬만 사용하면 딱 좋습니다-!",
    "text119": "발색 좋고 색깔도 정말 예뻐요 정말 잘사용중이고 당분간 이 쉐딩 색상만 사용할듯요 ㅠㅜㅜ",
    "text120": "퍼컬진단받고 진단받은 톤에 맞춰서 쿨톤 쉐딩으로 구매했는데 너무 잘 맞아요! 노란끼없고 자연스러워서 왜 유명템인지 알겠네요",
    "text121": "진짜진짜잔짜진짜 너무 좋은데 스틱도 개 쩔어요 진짜 태그 쓰다가 이거 쓰니까 진짜 지속력 발림성 색깔 다 합격👏👏👏",
    "text122": "패리페라 잘 사용하고 있는데 이번에 기획으로 스틱쉐딩까지 같이 나와서 바로 구매했어요 ㅎㅎ",
    "text123": "봄웜 브라이트 맞나 아무튼 봄웜인데 투쿨 셰딩쓰다가 톤에ㅠ너무 안맞아서 퍼스널진단받고 이거 사라고하셔서 쓰는중인데 피부톤이랑 너무 잘맞아요 아직도 쓰는중 기획세트라 셰딩스틱도 받앗는데 스틱도 넘 조앙효\n평소쿠션21호씁니당 붉은기 1도없어서 쿨톤이나 뉴트럴까지 가능할듯",
    "text124": "제 첫번째 쉐딩이자 마지막 쉐딩이 될 친구일정도로 네\n너무 조숩니다bbb\n일단 색이 너무 맘에 듭니다 완전 자연스러운 그림자 색..\n이걸로 애교살이랑 아이라인이랑 셰도우 3마리 토끼를 한번에 잡습니댕~ㅎㅎ\n크기도 적당하구 아주죠아여 ~",
    "text125": "👉 쉐딩: 그림자 컬러인데 가끔 너무 회색인 것들이 있는데 웜톤인 저한테도 쓸 수 있는 자연스러운 컬러였어요!\n👉 스틱: 스틱은 저한테는 거의 그냥 안 되는? 24호정도인데 거의 안되는 느낌이라 자연스럽다고 할 수 있겠지만 저한테는 살짝 아쉬웠어요!",
    "text126": "피부 톤이 어두운데 쿨톤이라 섀딩 찾기 힘들었는데,  페리페라는 발색도 발림성도 맘에 들어요. 보통 쿨톤에 맞춰진 섀딩은 밝게 나와서 발색이 티가 안났는데, 이건 확실히 발색이 되더라구요. 가루날림은 약간 있지만 이 정도는 괜찮은것 같아요.",
    "text127": "저에 첫 쉐딩 제품이에요 올리브영 가서 구경한 던 중 마침 할인하고 있어서 샀는데 거기에 쉐딩 스틱도 있어 아주 저렴한 가격에 구매해서 기분이 좋아요 \n발림성도 좋고 색 조합도 아주 만족스러워요 하지만 시간이 지나면 잘 지워지는 단점이 조금은 보이는 것 같아요ㅠ",
    "text128": "페리페라 브이 쉐딩은 벌써 두번째 구매예요\n쿨인 분들한테 정말 요긴한 아이템인 것 같아요!\n가루날림은 어쩔 수 없이 조금 있고\n발림성은 적당한정도?\n색상도 너무 튀지않고 자연스럽고\n발색은 정말정말 예뻐요ㅠㅠㅠㅠ\n다들 빨리 구매하세요오옹!",
    "text129": "올영 세일 때 사봤어요.  광대와 턱에 섀딩을 하는데, 전에 쓰던 섀딩이 발색이 좀 약해서 다 쓰지도 않았는데, 발색이 좋다는 페리페라를 사봤어요. 노란끼, 붉은끼 싫어해서 그게 없다는 그레이시쿨로 샀어요. 노란끼, 붉은끼 없고 발색 잘 되요. 전에 쓰던 섀딩 쓰던 습관으로 마구 발랐다가 얼굴이 시꺼멓게 되는 경험을 했어요",
    "text130": "음 나뿌지 않아요 턱이랑 코 둘다 가능하긴 한데 턱은 중간이랑 진한거 섞어쓰고 코는 중간꺼 쓰고 포인트들만 작은 브러쉬로 진한거 써줘요 그럼 이쁜 코 완성 ㅎㅎ 아 근데 힛팬 보이기 시작히면 떨어트리지 않게 주의하ㅛㅔ요 … 저도 알고싶지않앗어요……..\n아 옆애는 남자친구임니당 ㅎㅎ",
    "text131": "원래 쓰던게 모공끼임이 너무 심해서 다른거 사봤는데\n너무 좋습니다! 모공에 끼이는거 없이 예쁘게 밀착되고\n색도 붉은끼 싹 빠진 예쁜 그레이컬러라 톤 타지 않고 잘 쓰실 수 있으실거 같아용! 기획세트로 같이주는 쉐딩스틱도 본품 퀄리티에 휴대하기가 좋아서 너무 좋았습니당 싼 가격에 데일리로 막 쓰실거 찾으시면 이거 추천드려용!!",
    "text132": "리뉴얼 후로 약간 따뜻해졌네요. 그 전이 회끼가 더 많이 돌던 느낌? 1호는 노란기를 많이 덜어냈던데, 전반적으로 자연스럽고 많은 사람들이 쓸 수 있도록 리뉴얼이 된 것 같습니다.\n(물론 언제까지나 구형 헤이즐 기준이지, 투쿨 모던이나 에뛰드 그림자, 미샤 헤이즐보다 조금 더 그레이시합니다)\n\n발색이 과하지 않고 그림자에 가까운 색상이라 콧대에 발라주기 좋은데 턱을 쳐내기는 조금 아쉬울 수도 있는? 1호랑 섞어서 쓰심을 추천드립니다. 자연스러워요.\n\n신상이 쏟아지는 와중에도 꾸준히 잘 팔리는 쉐딩 중 하나이니 써보심을 추천드려요.",
    "text133": "제가 실은 가루쉐딩은 아직 남아있구..\n쉐딩스틱 사고싶어서 올영에 달려갔는데 두개에 1만2처넌..? 바로 사야죵..ㅎㅎ 쉐딩스틱 넘 맘에들어요 ㅠㅠ\n쿨톤에게 적합한 회끼돌아요 증정이라 그런가\n양은 그렇게 많진않은데 전 코에만 쓸거라\n그래도 꽤 쓸 수 있을 것 같아용...! 만족만족\n페리페라 가루쉐딩은 워낙 유명한지라 말모 할게요 ㅎㅎ",
    "text134": "좋아요! 특히 쉐딩 스틱이 진짜 좋은 것 같아요 쉐딩을 예쁘게 잘 못하는 편인데 발색력이 은은하게 잘 올라와서 저같은 초보자도 잘 할 수 있는 것 같아요 그리고 색상이 3개라서 좋아요 딱 쿨톤들이 쓰면 좋을 것 같은 너무 애쉬하지도 너무 붉지도 않아서 저같이 여쿨이지만 하얗지 않은 사람들한테 딱이에요 가루날림은 잘 모르겠어요 그냥 다 좋아용",
    "text135": "일년전쯤에 회끼돌고 노란끼 없는 쉐딩 찾다가 처음 알고 사용하게 되었어요. 일년간 사용해본 결과 코 쉐딩으로 좋아요!\n전에 노란끼 도는 쉐딩만 사용해서 코는 엄두도 못냈는데 너무 자연스럽게 잘 사용해서 재구매 했습니다\n마침 이벤트로 스틱증정도 았어서",
    "text136": "주위에서 롬앤 쉐딩을 추천받아서 구매하게 되었습니다 확실히 원래 쓰던 쉐딩보다 붉은끼가 덜 돌아서 쉐딩했을 때 훨씬 자연스러웠어요..! 그 점이 제일 맘에 들었습니다ㅎㅎ그리고 발색도 잘 되서 원하는대로 슥슥 바르기 편해서 더 좋았어요 감사합니다 롬앤ෆ",
    "text137": "한달 좀 넘게 써봤는데 집에만 있는 날 빼고 항상 사용함!!피부 톤 20~21호 정도인데 빡 티 나지도 않고 딱 그림자쉐딩이네용(ง˙∇˙)ว \n가루날림 진짜 없고 붉은 기 없고 딱 공홈 색이랑 똑같아용~ 발림성도 부드럽고용(ง˙∇˙)ว\n근데 가끔 수부지라서 코에 각질이 많이 뜨는 날에는 한 번씩 각질이 일어날 때가 있는데 그럴 땐 기초제품 탄탄하게 하고 사용하면 괜찮아졌어용용\n광고 아님",
    "text138": "이상하게 저는 어찌 구매하는 쉐딩마다 다 케이스가 부서지고 뜯어지고 깨지고 해서 중간쯤엔 테이프로 붙여가지고 너덜너덜하게 다녔었는데.,,,,\n\n 보자마자 이건 적어도 깨지진 않겠다!! 싶어서 구매햇습니다 ㅎㅎ\n\n 무난무난하고 괜춘해용 그리고 쿨버젼으로 구매하시는거 추천드립니다 웜톤이 사용해도 괜춘해용 ㄱㄱ!!",
    "text139": "아는 지인한테 페리페라 브이쉐딩 추천 받아서 사봤습니다! \n가루 날림은 조금 있었던 것 같고, 색상이 자연스러워서 정말 좋았어요! 솔직히 진짜 화장을 잘 못하는 편이라서 걱정 됬는데 이 제품은 진짜 좋습니다ㅠ 블렌딩 스틱은 어떻게 사용하는 건지 아직 잘 모르겠어서 여러 곳에서 검색 해보는 중인데 잘 안 나와서 아직 못 쓰고 있네요ㅠㅠ 다들 페리페라꺼 꼭 사세요!! 강추강추 ♡ ♡",
    "text140": "계속 얘만 쓸정도로 발림성이 매트해\n화장 뜨지두 않고 발색 잘 되는 쉐딩은 얘입니다!!",
    "text141": "제가 무적건 쉐딩이 있어야 하는 사람이고 쉐딩 없으면 못 사는 사람 인데요 투쿨이나 에뛰드 다 써봤는데 이 쉐딩이 가장 좋더라고여 진짜 다들 쓰세용 근데 살짝 가루날림은 있어용",
    "text142": "이게 좋운데 진짜 너무 잘깨지고 뚜껑이 뭔가 부실하달까 그랴서 휴지로 감아댕기다가 재구매 했ㅇ는데 또깨졋어요 무튼 삼색나눠져잇어서 좋고 가루날림좀 심한데 발색잘되서 너무 좋아요",
    "text143": "스틱까지 받아서 너무 잘쓰고 있어요 색이 제일무난하고 좋아요",
    "text144": "쉐딩스틱 기획이여서 구매하였습니다\n가루날림이 심하다고 들었는데 좀 있습니다",
    "text145": "이거 3번째 삽니다!!\n다른 쉐딩보다 진해서 더 음영이\n틔여 매번 얘만 사요",
    "text146": "웜톤도 사용하기 좋아요\n자연스럽게 잘 발색돼서 쉐딩 초보자도 어렵지 않게 쓸 수 있네용 ㅎ.ㅎ",
    "text147": "턱 쉬딩하기도 좋고 붉은끼가 없어서 코 쉐딩도 자연스럽게 올리기 좋은 것 같아요! 다른 가루 쉐딩들보다 가루날림이 없어서 너뮤 좋아요!!",
    "text148": "원래 웜톤 쉐딩 쓰다가 이번에 쿨톤으로 바꿨는데 더 나은거 같아요 참고로 봄웜입니다",
    "text149": "진하지 않게 발색이 되고 웜톤인데도 쿨톤용으류 샀어요!너무 브라운기 돌지 않아서 튀지않는것같아요",
    "text150": "생각보다 색이 웜한 느낌?\n약간 쿨톤빛, 회색빛 도는 갈색이 아니라 가을웜톤느낌의 갈색이라 약간 아쉽긴 했어요 근데 발색 좋고 가루 날림 심한 편 아니라 그냥저냥 만족!",
    "text151": "이 제품은 친구가 추첨해줘서 사용 해봤는데 엄천 좋고 가성비도 좋아서 자주 사용하는 것 같아영",
    "text152": "좋은거같아요 상당히 오래쓸듯 생각보다 혜자스럽네요잉 \n자주손이감",
    "text153": "쉐딩 스틱은 생각보다 양이 좀 적은 것 같아요 \n근데 쉐딩이랑 스틱이랑 같이 주는 기획이라 좋아요",
    "text154": "가루 날림이 적어서 너무 좋아요! 연한 중간 진한 색으로 나뉘어져있어서 부분마다 다르게 쉐딩할 수 있어서 좋았습니다",
    "text155": "원래 도 이거썻는데 진짜! 싑게 박살나니까 조심하세요…그런데 자연스럽게 잘되구요 손가락으로 슥슥해도 잘되는것 같아요 진한색은 잘 안쓰긴하는데 눈썹그리기 젛은것 같아요(내 기준)",
    "text156": "본품 사면서 이벤트로 \n쉐딩 스틱도 주셔서 좋아용 😍 \n그래서 써봤는데 \n스틱도 아주 요물임,,",
    "text157": "쿨톤에게 어울린다하여 구매\n얼굴이 어두워서 쉐딩으로는 좀 안쓰게 되는데\n다른 용도로 특히 눈밑 눈썹 코옆 음영으로 아주 잘 사용중",
    "text158": "코 쉐딩하려고 샀어요 색상은 마음에 드는데 가루날림이 조금 있어서 아쉬워요 코에만 쓰고있어서 사이즈가 작은것도 나왔으면 좋겠습니다ㅎㅎ....",
    "text159": "그냥 저냥 데일리로 사용 하고 있어요 쿨톤들 추천합니다 ㅎㅎ",
    "text160": "너무 만족해요 쉐딩스틱, 쉐딩 둘 다 좋아요 \n좋은 기획에 구매할 수 있었어요",
    "text161": "페리페라 쉐딩은 처음 써보는데 이정도면 무난무난 데일리로 좋은것같아요 색은 쿨-뉴트럴 분들이 쓰기 좋을것같고 피부색 어두우시면 티 안날듯 가루날림 좀 있어요",
    "text162": "너무 만족! 올영 세일때 사니깐 코 쉐딩도 같이 줬는데 감사해요 너무 잘 쓰고 있어요",
    "text163": "쿨톤 쉐딩으로는 정말 이만한게 없네요 최고입니다!!!!",
    "text164": "좋아서 다시 썻습니다! 제품중에 괜찮은듯! ! 색감도 나쁘지 않고 촉촉!",
    "text165": "브라운컬러만 사용해오다가 그레이컬러 사용해봤는데 발라진게 맞는건가? 싶을정도입니다.\n가루날림은없어서 좋습니다.",
    "text166": "파우더 바르고 이거하면 ㄹㅇ 코 성형돼요 쉐딩은 이게 젤 좋아요",
    "text167": "제가 웜톤인데 쿨톤쉐딩 쓰니까 노란끼가 없어서 장차 이뻐요!! 제 첫 쉐딩인데 너무 맘에 들어요",
    "text168": "다 써 가는데 마침 올리브영 세일 기간이라 구매했어요 원래도 잘 쓰는 제품입니다",
    "text169": "색도 자연스럽고 발색도 좋아요! 그리고 증정으로 주는 쉐딩스틱이 진짜 좋아용!!",
    "text170": "너무 마음에 들어요 코 쉐딩이 너무 잘되네용\n이거 추천합니당!",
    "text171": "오 제 피부가 17호 여쿨인데 잘 어울려요 쿨톤이시면 추천드립니당 코쉐딩은 쉐딩스틱쓰고 쉐딩은 턱 깎으면 진심 외국언니가능,,",
    "text172": "너무 좋아요! 쉐딩스틱이랑 조합도 좋고 가루날림도 적은편이여서 너무 좋아요",
    "text173": "쉐딩스틱은 솔직히 티가 안나요 19호 분들은 티 나시고 자연스러운거 좋아하시면 강추",
    "text174": "기획이라고 하길래 구매했는데 쉐딩스틱 불량;;;;; 원래 페리페라 잘썼는데 이번에 완전 대실망ㅜㅜ 이거 보고 있으면 쉐딩스틱 새로 하나 보내줘요ㅜㅜ",
    "text175": "인생 쉐딩입니다.. 원레 에0드 쉐딩 스틱 썼는데 가루형으로 된 것도 써보고 싶어서 샀는데 계속 이것만 쓰고 있어요!! 웜톤인 분들도 이 색 사면 다 잘 어울리실 거 같습니다 !!",
    "text176": "잘 쓰던 제품이 다 떨어졌길래 재구매했어요~~ 좋습니다!",
    "text177": "예전 버전 썻는데 오랜만에 다시 사봤어요ㅎㅎㅎ 예전 버전 드디어 버리거 새로운아이로~",
    "text178": "큰 기대없이 그냥 급해서 사게됬는데 생각외로 휘뚜루 마뚜루 손이 잘가요 ㅎㅎ 굿",
    "text179": "전에 쓰던 쉐딩 색이 너무 진해서 새로 샀는데 자연스러워요\n같이 오는 쉐딩스틱도 코 쉐딩할 때 잘 쓸 것 같아요",
    "text180": "유투버 말믿고 사봄   생각보다 스틱발림성은 괜찮았고 발색은 조금 아쉬운감이 있음",
    "text181": "오프라인은 3호 품절이라 온라인 주문햇어요~~1호랑 3호 섞어써요",
    "text182": "구멍날 정도로 잘 썼어요! 쿨톤 쉐딩으로 노란끼없이 좋습니다. 이걸로 정착해서 살고 있어요. 코는 가장 연한색으로 음영넣으면 자연스럽습니다",
    "text183": "스틱에 쉐딩까지 진짜 저렴하게 잘 산 것 같아요! 색상도 세가지다 너무 마음에 들어요 다 쓰고 또 구매하러 올게요~~~",
    "text184": "저는 가운데 색이 가장 좋아요 무난하게 잘쓰는데 스틱도 준다해서 샀어요",
    "text185": "항상 사용하는 제품이라 재구매했어요\n떨어트리면 깨질 가능성은 있지만 편하게 잘 쓸 수 있어서 좋네요",
    "text186": "다른거 쓰다가 다시 돌아왔어요 스틱까지 줘서 외출용으로 딱이에요ㅎㅎ",
    "text187": "코 쉐딩을 처음 사봐서 잘 비교하긴 어려운데 가루날림이 많지는 않은것같아요",
    "text188": "집사람이 필요하다고 해서 구매했는데 가성비 좋아서 마음에 든다고 하네요. 처음 써보는 제품인데 생각보다 괜찮아서 다음에도 구매 할 것 같다고 합니다",
    "text189": "세일할때 구매 했는데 쿨톤 쉐이딩으로 괜찮아요 그럭저럭 저렴하고 무난하게 사용중입니다",
    "text190": "모양이 귀여워졌네요 같이 온 쉐딩 스틱도 좋은 것 같고 색도 예뻐요",
    "text191": "색깔도 그림자 색같고 증정세트로온 스틱이 맘에 들어용!!",
    "text192": "사실 소다내컷하고 팬싸응모할려고 산거긴한데 원래 사용하던 투쿨보다 잘 안깨질거같고 저의 납작한 코를 잘 세워줍니당",
    "text193": "쿨톤이라 사봤는데 색상이 표현이 잘 안되어\n사용 안하게됨\n립틴트는 진짜 잘 뽑는데 색조는 아닌가봄",
    "text194": "2번째 구매입니다\n가루날림이 있지만 심한 편은 아니어서 좋아요\n발색도 좋고 기획으로 받은 펜(?)도 유용하게 잘 쓸 것 같아요",
    "text195": "늘 잘 쓰고 있는 상품입니다. 발색도 적당하고 색도 예뻐여!",
    "text196": "스틱도 잇는줄 몰랐는데 좋아용 짱😍😍 붉은끼없음용 그리고 이뻐용",
    "text197": "가루날림이 조금 있긴하지만 붉은기가 쏙 빠지고 자연스럽게 쉐딩이 잘되네요 좋아요",
    "text198": "원래 1호 쓰던게 너무 노랗고 붉어서 3호로 재구매했어요! \n쿨톤한테 딱 쓰기 좋은거같아요",
    "text199": "음…. 그냥 쉐딩 그자체 그 이하도 아닌정도??\n근데 좀 잘깨지는 걱 가태요 벌써 좀 깨짐ㅜㅜㅡ\n초보자둘이 처음 쓰기에 좋은 느낌잉에요!! 웜 쿨 색 안 가리고다 맘에 듭니당 \n근데 예상 밖으러 쉐딩 스틱이 생각보다 좋아서 나름 만족합니단\n가격도 적당한 것 같아서 가격대비 ㅊㅊ함미당😻",
    "text200": "가루 졸라날림..... 쓸수가업씀....\nㄷㅇㅈㅋ 쓰다가 이거 쓰니까 발색은 잘되는데(ㄷㅇㅈㅋ는 거의 안보이다싶이 발색됨) 가루가 넘 날려서 쓸수가없었음\n양도 그렇게 많진 않더라구여\n가루날려도 발색 잘되는게 좋다-> 페리페라\n발색 약해도 가루날림 없는게 좋다-> ㄷㅇㅈㅋ"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 브이 쉐딩",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018029760ko.jpg?l=ko",
    "review_name": "01 내추럴브러운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180297",
    "text1": "발림성 좋고 가루날림 없어서 쉐딩 종류 중 젤 좋은듯요 반짝하라 별로여서 무펄 살라고 했었거든요 무펄 하라까지줘서 좋아용",
    "text2": "원래 쉐딩은 웜톤회장해도 쿨톤 꺼 쓰는디 한번 웜톤 껄로 사뵜거든용 근데 쿨톤 꺼 살거 그랬내용ㅎㅎ제품은 ㄱㅊ은대 쿨톤이 훨싼 자연스럽게 쉐딩되는 느낌이에용",
    "text3": "한달리뷰로 돌아왔답니다... \n여전히 가루날림 없이 너무 좋은데 무펄하이라이터 이거... 사실 진짜 못쓰겠어요..ㅠ 베이스 까짐이나 약간 모공부각 이게 좀 있어서 저는 아이메이크업 할 때 눈두덩이 피부톤이랑 맞춰주는 용으로 사용중이에요! 하지만 저희는 쉐딩을 산거지 무펄하이라이터를 산 게 아니잖아요? 쉐딩은 증말루 죠아용",
    "text4": "뭉침이 없고 가루날림이 적어 쉽게 사용할 수 있어요. 노랗거나 회빛이 아니라 두루두루 잘 어울릴 것 같아요. 팬이 넓어서 큰 브러쉬로 사용하기에도 좋아요. 증정으로 온 무펄 하이라이터도 유용해요.",
    "text5": "가격도 착하고 무펄 하라까지 같이 줘서 좋아요 가성비가 좋음",
    "text6": "페리페라 브이 쉐딩\n01. 내츄럴 브라운 ㆍ무난하게 괜찬습니다\n진한색도 있어서 웜톤 쓸수 있어요\n(투쿨포스쿨 1.5 호랑 같이 사진올림 ㆍ페리페라가 진한 채도 입니다)\n@참고로 올영후기 볼때 무조건 좋타 사라는 후기는 걸르세요 ^^^\n\n쉐딩 새로운색. 나올때마다 사보는데.\n정착템이 아직없습니다\n연한쉐딩색을 선호해서 즉 페리페라 요제품  3가지색중 맨 앞에색만 쓰고\n국산이든 백화점이든 맞는색. 없어서\n1구짜리 쉐도우 이브랜드 저브랜드 사서 \n저한테 맞는색으로 섞어서 씁니다\n\n회끼나는 쿨톤쉐딩은 아예 못쓰고\n갈색진한색도 못쓰고\n붉은기 잿빛도 못쓰고\n*파우더 어두운색 얼굴외각에 바르고 연한색 쉐딩 칠하면 머리카락도 안붙고 쉐딩티도 안내면서 효과봅니다 \n제 루틴이에요*",
    "text7": "페리페라 브이쉐딩 01네츄럴 브라운\n\n*참고로 쉐딩 페리페라 01네츄럴브라운\n투쿨포스쿨 1.5 뉴트럴\n웨이크메이크 신상 믹스 볼륨쉐딩 01뉴트럴\n요3가지 제품 이 비슷한 발색입니다\n\n페리페라가 더 진한색이 있고\n피부톤에 따라 차이는 있을수 있어요\n\n*이제품은 앞에 두가지색만 써요 \n진한색은 갈색티가 나서 22호 어중이톤이라 티가 나서 못쓰고  두피 머리 빈곳 ㆍ가르마 등채울때 안쓰는 진한 쉐딩색들\n쓰시면. 되요\n애교살 그릴때도 쓰고요\n어중간한톤 쓰기 괜찬은색입니다\n\n*본인은 쉐딩 꼭 하는지라 발색시 붉은기돌거나 잿빛돌거나 회색빛(쿨톤용 못씀)또는 진한갈색도 못쓰는지라\n1구. 아이섀도우 여러브랜드 에서 몃가지 색사서 \n섞어서  내 피부에 맞게 쉐딩색을 만들어 씁니다\n시중에 이렇게. 쉐딩 전용 색은  맞는게 사실 전혀 없어요",
    "text8": "친구 추천받아서 샀는데 발색이 진짜 좋아요ㅠ\n근데 쿨로 사세여 이거는 좀 너무 웜해서 아쉽ㅠ\n근데 생각보드 오래쓰고 포인트 주기 넘 좋아여 사세여 제발!!!!!",
    "text9": "전체적으로 컬러가 너무 맘에 들어용!!\n\n1번 컬러 - 제 피부톤에 진짜 자연스러워서 애굣살 그릴 때도 유용하게 쓰고 있어요 색이 좀 자연스럽다보니까 쉐딩한게 티가 났으면 좋겠다 하는 분들은 이 컬러로만 쉐딩하는 건 비추합니당\n\n2번 컬러 - 이 컬러가 코 쉐딩에 제일 요물 👍🏻 너무 과하지도 않고 그렇다고 티가 안나는 색도 아니라서 진짜 잘 쓰는 색입니당\n\n3번 컬러 - 이건 윤곽 쉐딩 할 때 자주 쓰고 가끔 코 끝에 음영감을 더 주기 위해서 쓰는 편이에용 근데 이 컬러는 뉴트럴보다는 웜한 컬러가 좀 들어가서 좀만 진해져도 얼굴이랑 톤이 안맞아져서 그 점은 좀 주의해서 쓰고 있어요\n\n무펄 하라 - 음.. 이건 조금 맘에 안드는 제품이에요 제가 제대로 못써서 그런 걸 수도 있긴한데 크게 볼륨감을 주는 것 같지도 않고 컬러도 좀 애매해서 어떻게 써야할지를 잘 모르겠는..ㅎㅎ 이건 좀 연구해보고 써야할 거 같아요 잘맞는 브러쉬도 찾아야할 거 같은 느낌!? 손으로 발색하면 정말 잘 되는데 브러쉬에만 닿이면 컬러가 안보여요 ㅋㅋ\n\n결론 : 쉐딩은 완전 굳! 가루날림은 있는 편이지만 얼굴에 착! 붙어있고 컬러도 자연스러워서 다 갖고 있었으면 좋겠는 제품 ( 무펄하라는 음..ㅎㅎ )",
    "text10": "아내가 자주 쓰는 쉐이딩입니다. 색도 자연스럽게 나오고 기획상품이 좋네요",
    "text11": "사고싶은 색상이 이때 품절이여서 요 아이로 산건데 이것도 나쁘지 않습니다! 가루 날림 적고요\n쿨톤인데 색상도 어울립니다!",
    "text12": "색이 쪼끔 아쉬워요ㅠ 제 기준으로는 너무 웜한 것 같아요 그치만 발림성 좋고 나름 만족해욤",
    "text13": "그냥 좋지도 나쁘지도 않은 기본적인 쉐딩이라 발색이 진하지 않아서 잘 쓰기 좋네요",
    "text14": "증정으로 주는 무펄하라가 진짜 개좋음 쉐딩도 쉐딩인데 무팔하라 진짜 잘 써요",
    "text15": "코 쉐딩효과를 줄려고 샀는데...만족하면서 잘 사용하고 있어요...",
    "text16": "가루날림이 없어서 좋고 자연스럽게 발색되는것같아요! 안깨지고 잘 쓰고있어여",
    "text17": "쉐딩은 잘 안했는데 발림성 좋다고\n해서 구매했어요~\n하이라이터랑 같이 세트로 득템했어요~~\n색도 잘 맞고 좋아요~",
    "text18": "얼마나 오래사용했는지 모를만큼 오래 사용한 제품이라 몉통째인지 기억도 안나요. 자연스럽고 붉은리 없어서 너무 좋아요",
    "text19": "친구 생일선물로 줬는데 무펄하이라이터도 그렇고 완전 잘쓰더라구요 만족쓰",
    "text20": "쉐딩이 없어서 구매했는데 하라까지 줘서 좋았어요 가루날림 살짝 있긴한데 좋아요",
    "text21": "페리페라 브이 쉐딩은 자연스러운 음영 연출이 가능하고 발색이 부드러워 초보자도 사용하기 좋아요! 데일리 쉐딩으로 강추합니다!",
    "text22": "티 안나게 턱, 코 쉐딩 둘 다 잘 됩니다. 꽤 만족하며 사용하고 있어요",
    "text23": "발색도 좋고 부드렂고 베이스 꺼짐도 없어서 좋은데 발색이 너무 좋아서 살짝 진하게되긴해요 근데 진해도 인위적이진않을것같아요 좋아요",
    "text24": "페리페라 잉크 브이 쉐딩은 발색이 진하지 않고 부드럽게 올라와서 초보자도 쓰기 편한 제품이에요. 색이 여러 톤으로 들어있어서 부위별로 쓰거나 섞어 쓰기 좋고, 코 쉐딩이나 턱선, 헤어라인 같은 데에 자연스럽게 음영을 줄 수 있어요. 가루 날림도 심하지 않고 블렌딩이 잘 돼서 경계 없이 매끈하게 표현돼요. 아이섀도우로도 쓸 수 있어서 하나만 챙겨도 활용도가 높고, 전체적으로 과하지 않으면서 얼굴에 입체감을 주는 느낌이라 데일리로 쓰기 좋아요.\n붉은기는좀 있는편이에요\n잘깨뎌요 ㅠㅠㅠ",
    "text25": "예전에 샀던 쉐딩 스틱은 컬러가 안 맞아 아쉬웠는데 완전 신세계를 경험한 느낌입니다..\n이걸 왜 지금 샀나 후회될 정도에여..\n쿨톤이나 웜톤이나 다 잘 어울리고 무엇보다 가루 날림이 굉장히 적고 자연스럽게 음영을 만들어 줘서 넘 좋습니다!! 완전 강력 추천드려요",
    "text26": "쿨 사려고 했는데 잘못사서 웜으로 샀지만 만족하면서 사용하고 있어요 확실히 하고 안하고 차이가 있어영",
    "text27": "제일 어두운 색은 좀 붉은끼가 있어요. 네츄럴 이라고 되있긴 한데 좀더 웜톤에 가까운 느낌",
    "text28": "전 22호이고 자연스럽게 뭉침없이 발색됩니당. 근데 같이주는 하이라이터는 발색이 잘 안됨..ㅠㅠ 그래두 예쁘긴 함,,",
    "text29": "무난템으로 쓰기 좋습니다 발색도 괜찮은데 가루날림은 좀 심한 편인 거 같아요",
    "text30": "양이 좀 적어요 하지만 발색도 친하고 좋아요 이번이 3번째 구매입니다",
    "text31": "쉐딩은 페리페라꺼만 쓰고 있는데 색이 3가지가 있어서 \n상황에 맞게 쓸 수 있는 점이 좋은 거 같습니다\n발림성이나 가루날림도 적당해서 초보자분들도 쓰기 딱 좋을 거 같아요",
    "text32": "페리페라 쉐딩 색상도 ㄱㅊ고 무난하기 쓰기 좋은 거 같아요!!",
    "text33": "퍼컬 진단 받고 산 제품인데 무난하게 쓸만해요\n가루날림 살짝 있지만 괜찮고 발색도 나쁘지 않아요",
    "text34": "케이스 여전히 너무 예뻐영\n근데 너무 잘 깨져요ㅜㅠ \n쉐딩 떨어뜨려서 깨져서 눌러서 쓰는데도 발색 잘 됩니다!\n색이 섞여도 자연스럽게 발색 돼서 잘 쓰고 있습니다\n완죤 좋아용 앞으로도 잘 쓸게요! 감사합니당",
    "text35": "저렴하고 양이 많고 오메가 파운데이션에 비해 약간 굵기는 하지만 전체적으로 섬세합니다.",
    "text36": "가루날림이 좀 있는 것 같구요 색이 자연스러워요\n디자인이 예쁘다고 생각해서 샀는데 역시 하이라이터도 같이 들어있고 만족합니당\n쉐딩은 처음 사보는거라서 잘 모르긴한데 잘 쓰겟습니당",
    "text37": "4월 올영픽이라서 샀는데 생각보다 발림성도 좋고 제 피부색에 맞게 자연스럽게 쉐딩 되어서 좋아요!",
    "text38": "아쉬운 점 \n1️⃣ 리뉴얼 전꺼보다 노란끼\n2️⃣ 가루날림 심함 (브러쉬 쓸면 바로 가루 날림 전에꺼 되게 잘 썻는데 아쉬움 ㅠ  \n3️⃣ 접작 부분이 약해서 케이스 며칠 안돼서 바로 떨어짐이슈 \n\n그치만 발색이 잘 돼서 쉐딩 효과는 좋음\n저렴한 가격에 제품성은 좋은데 계속 품고갈 정도는 아닌듯 합니다",
    "text39": "발색력 괜찮고 가루날림도 적어서 좋아요 무난하기 쓰기 굿굿",
    "text40": "피부 안좋은 분들은 피부 베이스를 깔끔하게 깔았을때 쉐딩해줘야 예쁘게 올라감띠예\n하지만 베이스가 항상 망하는 나에게는 손이 잘 가지 않은::\n그래두이뻐\n\n아 그리고 용기 스크래치가 너무 심해서 금방 뿌얘짐\n참고하세려~",
    "text41": "이거 그냥 개좋다는 표현말고는 할말이 없네옹\n가루날림이 좀 있긴한데 발색력이랑 색상 구성이 미쳐부려쓰다,, 같이 주는 무펄하라는 말모... 이 무펄하라 그냥 따로 팔면 진짜 좋을것 같아요...(페리페라 넘 조아(,,🎀🥹😘)",
    "text42": "가루타입 쉐딩이 생각보다 촉촉하고? 안건조해서 놀람. 무난템은 최고라는 말이 있잖아요\n 페리페라 쉐딩이 딱 그거임. 뉴트럴~웜톤이 쓰기 좋은 색상.\n밝은 색상을 좀더 넓여주셨으면 더 좋았을 듯.\n증정으로 준 무펄 하라가 겁나 좋음. 본품 생각 없으신가요",
    "text43": "지속력도 좋고 가루 날림이없어 개인적으로 ㅌㅋㅍㅅㅋ보다 좋다고 생각합니다! 추가로 무펄하이라이터도 주셨는데 유용하게 잘 쓰고있어요!",
    "text44": "무펄하라 스쿨힙때뭉에 미쳐소 샀었는데 색이 너무 안맞아서 팔았어요ㅋㅋㅋ 제품자체는 정말정말 좋습니다!!!!!!2호쓰고있는데 피부톤 밝은분들은 잘 맞으실거예요",
    "text45": "일단 붉은기가 없어서 누구나 무난하게 사용하기 좋은거같아요 약간 가루날림이 있긴하지만 괜찮아요~~",
    "text46": "쉐딩 다 써서 구매했었는데 잘 쓰고 있습니다! 무난해서 좋은거같아요",
    "text47": "여러분..! 쉐딩도 좋지만 무펄 히이라이터 넘 좋아요 그냥 사세요 저는 가을웜인데 여러색상 비교했을 때 내추럴 브라운이 무난하게 잘 어우러져서 골랐어요 근데 예상하지 못한 무펄 하이라이터가 있더라고요 크게 기대 안하고 사용해봤는데 제 데일리템이 될 것 같아요 자연스럽게 하이라이터 주기 좋은 것 같아요 만족스러운 소비였습니다",
    "text48": "3번 사용해보고 1번두 구매해봤는데 투땡땡 제품사용하다 바꿨는데 채도가 페리페라가 낮아서 더 괜찮은거 같아요",
    "text49": "항상 쓰던 쉐딩이에요 ! 가루날림 적고 자연스럽게 쉐딩돼서 아주 조아용 .. 👍🏻",
    "text50": "진짜 당연히 믿고 쓰는 쉐딩ㅠㅠ 너무 좋음 가성비도 좋구!!",
    "text51": "같이 주는 무펄하라는 그냥 그래요 근데 쉐딩은 좋음 무난템으로 굳",
    "text52": "내코복코하지만페패쓰고나선오똑코예아~이걸로 쇼미나가서 랩퍼ㅆㄱㄴ 래퍼여친도ㅆㄱㄴ!!!!!",
    "text53": "음... 롬앤 저렴이 버전이랄까.. 일단 근데 진짜로 제 스타일로 좋은기 것 같아요 무펄하라👍👍",
    "text54": "약간 한 원통 안에 3개가 다 들어있어서 섞어다가 쓰기도 편해서 괜찮은 거 같아여",
    "text55": "늘 사용하는 제품이라 만족합니다\n할인할때 사면 완전 이득이에요\n피부랑 잘 맞네요",
    "text56": "학교갈때 무펄하라 잘쓰고있고\n쉐딩도 넘맘에듬 가루날림이 좀 많다는게 단점이고",
    "text57": "발림성도 좋고 자연스럽게 쉐딩됩니다. 쿨인데 잘 맞아서 좋아요",
    "text58": "쉐딩자체는 너무 무난해서 그냥 그저그럼 같이 들어있던 하라가 ㄹㅈㄷ임",
    "text59": "가격도 싸고 색도 다양해서 무난무난하게 사용하기 좋은 제품임",
    "text60": "벌서 두번때 재구매템입니다 무난하게 잘 발색되고 뭉치는것도 없어서 좋아요",
    "text61": "자연스러운 화장 추구하시는 분들께 추천드려요 턱 용보다는 코 용으로 더 적합해보입니다",
    "text62": "돌고 돌아 다시 페리페라로 정착했어요 ㅎㅎ 색감도 너무 예쁘고 코쉐딩에 딱 알맞는 컬러라 만족합니당 무엇보다 자주 쓰는 색 면적이 젤 넓은게 장점이에요!!",
    "text63": "뭉침이 없고 가루날림이 적어 쉽게 사용할 수 있어요 팬이 넓어서 큰 브러쉬로 사용하기에도 좋아요 증정으로 온 무펄 하이라이터도 유용하게 쓰일 것 같아요",
    "text64": "아니 이걸로 정착하려고요 지속력도 좋고 발색도 잘됩니다 인생템이에요 그리고 써도써도 뭔가 안닳는 느낌??",
    "text65": "그레이 색깔 사고싶었는데 이게 행사상품이라 샀는데 확실히 브라운이라 쉐딩한게 너무 티나서.. 속상해요 자연스러운 쉐딩 효과 쓰시고 싶은사람은 그레이 추천합니다",
    "text66": "할인해서 구매했는데 마음에 들어요. 색상도 자연스럽고 함께 주신 새도우 발색도 좋습니다",
    "text67": "다른 투쿨*** 꺼 오래 쓰다가 넘어왔는데 훨 좋은데요? 날림 없고 바로 발색 진허지도 않고 원하는 느낌 바로 낼수잇어요💗👍🏻코 쉐딩 은 고양이처럼 히히",
    "text68": "색상이 자연스러워서 부자연스럽지 않아요!\n중간 색상을 가장 많이 사용하는데 제일 많아서 이 제품으로 구매하게 되더라구요\n벌써 두 번째 구매입니다!",
    "text69": "가루날림 조금 심함ㅠ 발색은 그냥 무난무난 !! 가볍게 데일리로 쓰기 좋음 👍",
    "text70": "턱쉐딩은 웜톤쉐딩으로 하는게 좋다길래 사봤어요~~ 가격도 착한편이고 추천드려요~~",
    "text71": "발색이 좀 진한편이에요 이거 말고 그레이 사려다가 올영에서 얘만 기획전 하길래 샀는데 확실히 브라운이라 너무 쉐딩한거 티나서 티안나게 쉐딩한거 쓰고싶으신분은 그레이색 쓰시는게 나으실거 같아요",
    "text72": "재구매 하고 있는 아이템인데 무난 하니 잘 쓰고 있는 제품이에요. 증정으로 무펄 하이라이트도 줘서 잘 쓸 것 같아요.🤍👍🏻👍🏻",
    "text73": "무난하게 쓰기 좋아요 ! 자연스럽고 색이 누렇게 뜨지 않아서 좋아요",
    "text74": "최고애요 ...... 다른 브랜드꺼 쓰다가 넘어왔는데 발색, 색감, 다맘에들고 ,,,, 가루날림도 업ㄱ어요 !!!!! 브러쉬에 묻히고 털면 거의안털림",
    "text75": "처음엔 자연스럽게 음영만 줄 수 있으면 좋겠다고 생각했는데, 이 쉐딩은 발색이 은은하게 올라와서 초보자도 과하지 않게 쓸 수 있어요. 세 가지 컬러가 나눠져 있어서 얼굴형에 맞게 블렌딩해서 쓸 수 있는 점도 좋았고, 브러쉬에 따라 발색 조절도 쉬워서 데일리 메이크업에 딱이에요. 턱 라인, 코 쉐딩, 헤어라인까지 다용도로 사용 중인데, 한 달간 쓰면서 손이 정말 자주 갔어요. 자연스럽게 얼굴 윤곽이 정리되는 느낌이라 재구매 의사 있어요!",
    "text76": "쉐딩자체는 무난하고 나쁘지 않아요\n근데 같이 잇는 무펄하라가 진짜 요물이에요\n아니 진짜 애굣살 코끝 다크써클 미간 어디든 다 쓸 수 잇는데 너무 뽀용하게 예뻐져요ㅠㅠㅠ \n특히 중앙부 가신 분들 저기 코끝보다 조금더 높게 찍어주면 중안부 짧아보여요\n무폴하라를 위해서라도 당장 구매하십쇼",
    "text77": "쉐딩을 떨어트려서 급하게 구매했어요 쿨톤인데 웜톤사는 패기",
    "text78": "좋지도 그렇다고 안좋지도 않습니다 무난하게 쓰기 괜찮은거 같아요",
    "text79": "섀딩 잘되고 좋아용. 원래 투쿨 쓰다가 이거 사봤는데 나쁘지않아요!",
    "text80": "무난한 쉐딩입니다. 항상 투쿨꺼 쓰다가 바꿔봤는데 괜찮아욯ㅎ",
    "text81": "들고다니기 편해서 좋고 색상도 자연스럽게잘 나와요!! 저렴하게 잘 샀습니다",
    "text82": "항상 잘 쓰고 있는 제품 중 하나입니다. 세일을 자주 하면 좋겠네요.",
    "text83": "초보자도 쓰기 좋다고 하던데 저는 좀 똥손이라 힘든감이 있습니당",
    "text84": "그냥 정말 무우우우난 한 쉐딩이에요 할인하고 기획세트 있으면 사기 좋네요, 무펄하라는 뭔가 커버력,,? 가루에 커버력이 이상하긴한데 그게 개좋아요... 애굣살에 바르면 도라버렷",
    "text85": "리뉴얼 전 꺼 쓰다가 뚜껑 날라가서 새로 구매함요 이번 껀 튼튼했으면 합니다•• 잘 써볼게용",
    "text86": "정말 자연스럽게 쉐딩 가능해서 좋아요! 오래 쓰게 되네요~",
    "text87": "항상 잘 사용하고 있습니다. 자주 세일하면 더 좋을거 같습니다.",
    "text88": "처음 써보는데 뭔가 색감이 진하지 않아서 좋아요! 무난한 쉐딩같아용",
    "text89": "기획 좋아요 ㅎㅎ\n발색 좋고 자연스럽습니다\n잘 사용할게요~!",
    "text90": "하고 안하고의 차이가 엄청 심해용\n색이 내추럴인데도 약간 웜한 느낌이 없지않아 있어요\n그래도 잘 쓰고 다녀용 벌써 힛팬 생기는 중",
    "text91": "다 좋은데 너무 연약해요 ㅋㅋㅋㅋ 섀도우도 살아남았는데 얘만 깨졌어요 슬픔",
    "text92": "ㅌㅋㅍㅅㅋ 제품 사용했었는데 가루날림이나 깨짐이 너무 심해서 바꿔봤는데 왜 이제 산거야 난.... 색도 자연스럽고 가루날림이 많이 없어서 좋아요!‘",
    "text93": "진짜너무 자연스러운쉐딩... 1번도 꽤 진하니까 3번 1번 고밍하시면 1번을 추천드립니다...",
    "text94": "자연스럽게 음영 만들기 좋음.\n확실히 하고 안하고의 차이를 만들어 주는 듯. \n이름 잘 지음, 브이 쉐딩 진짜 됨",
    "text95": "코 쉐딩 필수템,, 너무 웜하지도 쿨하지도 않아서 손이 잘 갑니다",
    "text96": "제가 쓰던 거 친구 생일이라 같은 제품으로 보내줬어용 올영 선물하기 편해용",
    "text97": "흠 색도 마음에 들고 무펄 하라 증정도 너무 좋은데 지속력이 꽝..이에요… 픽서 뿌려도 금방 날라갑니다",
    "text98": "아진짜 너무 좋아요 자연스럽게 쉐딩을 해수 그냥 냅다 턱에 문지르고 블랜딩해듀 그냥 내 턱 같음 이런 자연스러운 컬러 보기 힘든데 너무 좋다",
    "text99": "친구 생일 선물 줬어요 ㅎ 생일 축하합니다 !! 행복하세요 감사합니다",
    "text100": "이렇게 가루날림 없는 쉐딩은 처음이에요 ㅜㅜ 일단 색도 너무 이쁘고 제가 복코라 너무 스트레스 받았는데 이걸로 나름 커버 가능해서 만족중입니다 무펄 하라도 너무ㅜ이뻐요!",
    "text101": "턱에 쓱 바르면 은근 쉐딩 이뿌게 되구,,, 코 쉐딩하면 코가 오똑해져여)))  그리고 기획으로 들어 있는 무펄하라가 그냥 미침,,  펄 자글자글한거 그닥 좋아하지 않는데 아주 굿굿,,",
    "text102": "여러가지 제품들도 많이 사용해봤는데 가격대로도 만족하고 발색 또한 잘나와서 좋아요 ! 다만 가루날림은 있는 편이라 그건 어떤 제품이던 다 있겠지만 심한편은 아니에요\n색상은 붉은기는 없는편이고 딱 이미지에 보이는 색상처럼 발림성도 좋습니다",
    "text103": "쉐딩 깨져서 급하게 샀는데 발색도 괜찮고 가루날림이 없어서 만족합니당",
    "text104": "그냥 무난한 쉐딩입니당 근데 좀 더 진했으면 더 젛을것 같아용 초코색임",
    "text105": "쉐딩 가루날림 많이 없고 그냥 무난템인데 무펄 하라가 ㅈㅉ너무 좋아요",
    "text106": "데일리로 사용하기에 좋아용 가격도 나쁘지 않고 잘 구매한것 같습니당",
    "text107": "색이 저한테 딱 맞는 것 같아요\n그리고 가루날림 진짜 없어요!!\n무펄 하라는 완전 괜찮다기 보다\n그냥 여기저기 다용도로 쓸 수 있는 그 정도…?ㅎㅎ",
    "text108": "이건 진짜 자연스라운 쉐딩ㅇ느낌입니다 빡쎈느낌아님ㅁ 그래서 살짝 비추",
    "text109": "되게 좋은 것 같아요 발색도 잘 돼요 왜 사람들이 이거 쓰라는지 알 것 같기동?",
    "text110": "쉐딩효과를 만족하면서 발림성은 좋은것 같아요..너무 잘 사용하고 있어요..",
    "text111": "발색 자체가 되게 약해서 많이 발라줘야함 그리고 가루 날림이 심해서 거의 공사판인줄 앎 그래도 색깔 자체는 예뻐서 산거 후회는 안함",
    "text112": "화장에 관심 많은 저희 오빠가 n개째 구매하는 걸 보니 남자가 사용하기도 적합한 것 같습니다",
    "text113": "발림성은 괜찮은 것 같고 가루날림은 좀 있고 색상은 자연스러워요",
    "text114": "가루날림 좀 있고 생각보다 발색 많이 약해요 그래서 초보자들이 쓰기 좋을 것 같네요 무펄하라는 별로애요",
    "text115": "데일리하게 사용하기에 너무 좋아서 떨어지면 무조건 재구매하는 제품ㅎㅎ",
    "text116": "다른 쉐딩들과 다르게 웜인데도 불구하고 붉은기는 없어 좋았어요 발림성도 가격에 비해 좋았구요 추천이에용😁😁",
    "text117": "써봤던 쉐딩중에 제일 좋아요!!!!!! 가루날림도 심하지않고 내코처럼만들어줌ㄴㅇㅅ",
    "text118": "이거 좋아요 버릴색없이 좋은거 같아요 근데 다소 기획인 무폴하라가 너무 작아요 근대 휴대하기 개꿀",
    "text119": "이거 좋아요 버릴색없이 좋은거 같아요 근데 다소 기획인 무폴하라가 너무 작아요 근대 휴대하기 개꿀",
    "text120": "처음 쉐딩 샀는데 되게 자연스럽고 붉은기는 없었던 것 같아여 잘 사용하겠습니다!",
    "text121": "가루 날림 없어서 좋은고 같아요 무난템입니다 무폴도 있어서 좋음",
    "text122": "가루 날림 없어서 좋은고 같아요 무난템입니다 무폴도 있어서 좋음",
    "text123": "저는 01. 내추럴 브라운를 구매했어요!\n\n내추럴 브라운 답게 색이 튀지 않고 자연스러워서\n화장을 처음하시는 분들 학생 분들께 추천드리는 제품이에요 저는 쉐딩 자체가 진하게 들어가면 너무 인위적인 느낌이\n들어서 자연스럽게 하는 걸 추구하는데 컬러가 딱 내추럴 하게 사용하기 좋았어요! \n\n발색도 잘 올라오는 편이고 다른 제품에 비해 가루 날림이\n약간 적었습니당 특히 코 쉐딩 할 때 유용하게 사용하기 \n좋았어요!\n\n장점 - 내추럴 톤이라 화알못, 학생들에게 추천!\n          발색이 잘 올라오고 가루날림 적음\n          가격 부담이 없음",
    "text124": "주요 특징:\n\n자연스러운 음영 효과: 피부 톤에 맞는 자연스러운 쉐딩으로 얼굴 윤곽을 강조합니다.\n\n부드러운 발림성: 가루 날림이 적고 부드럽게 발려 피부에 밀착됩니다.\n\n휴대성: 컴팩트한 사이즈로 휴대가 용이하여 언제 어디서나 간편하게 사용할 수 있습니다.\n\n사용 팁:\n\n브러시를 이용해 얼굴의 윤곽을 따라 쉐딩을 해주면 자연스러운 음영 효과를 얻을 수 있습니다.\n\n과하지 않게 적당량을 사용하여 자연스러운 쉐딩을 연출하는 것이 좋습니다.\n\n결론:\n\n페리페라 브이 쉐딩은 자연스러운 음영 효과와 부드러운 발림성으로 얼굴 윤곽을 강조해주는 제품으로, 간편한 사용이 가능합니다. 자연스러운 쉐딩을 원하는 분들에게 추천드립니다.\n\n\n\n출처",
    "text125": "페리페라 브이쉐딩은 발림성이 부드럽고 가루 날림이 적어서 초보자도 자연스럽게 음영을 줄 수 있었어요. 여러 번 덧발라도 뭉치지 않고 피부에 잘 스며들어 입체적인 브이라인 연출에 딱 맞아요. 색상도 자연스러운 톤이라 부담 없이 데일리로 사용하기 좋고, 지속력도 좋아서 하루 종일 무너지지 않아 만족스러웠습니다.",
    "text126": "그레이쉬쿨 1통 내추럴브라운 2통 총 3통째 사용중인 제품입니당..마침 다 써서 이번에 기획세트로 나온 무펄하라 보고 질렀는데 생각보다 핑크끼 돌아서 당황했는데 애교살이랑 코끝에 올리니 개존예..진짜 맘에 들어요. 연핑크가 아니라 흰색(?)으로 발색되서 웜쿨 안 탈듯 합니다!",
    "text127": "진짜 그냥 그저 그래요.\n솔직히 잘 발리는 지도 모르겠네요.\n발랐을 때 티가 별로 안 나는느낌..;;?",
    "text128": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text129": "엄마가 쓰던 쉐딩 다 사용하셨다구 해서 사드렸는데\n만족하면서 잘 쓰시고 계세요 !\n색도 붉은 끼 없어서 좋앙용",
    "text130": "가루날림이 심해서 좀 빨리 닳는 느낌?저는 코 쉐딩을 빡세게 하는 편이여서 진한 색이 다 많았으면 좋겠두욤",
    "text131": "페리페라 쉐딩 많이 쓰길래 샀는데 좋은 것 같아요 자연스럽게 잘 되는거 같아요",
    "text132": "잘 사용 중입니다. 할인이나 기획 많이마니 해주세용 감사합니당",
    "text133": "이거 진짜 수ㅐ딩 뭉치지도 않고 너무 조음 2통째 비움 너무 조타",
    "text134": "와이프 쉐딩 다 써서 하나 사줬습니다. 색감도 좋고 날림이 별로 없다고 좋아하네요~!",
    "text135": "그냥 무난함 막 엄청 좋다는 아닌데 꽤 쓸만해서 만족하거 쓰고 잇음",
    "text136": "재구매템입니당. 호수를 잘못 보고 사ㅛ지만 잘 사용하거 있어용",
    "text137": "엄마가 사고싶다고 하셔서 사드렸어용\n만족하면서 쓰시는 거 같아요 ! \n무펄 하이라이터 기획우로 삿는디 예쁩니당",
    "text138": "브러쉬 문제인가 싶기도 하지만 발색이 생각보다 약한 거 같네요. 그냥저냥 쓰기는 괜찮지만 다시 살거 같지는 않고 돈 더 보태서 다른 쉐딩 살 거 같습니다.",
    "text139": "원래 쿨을 샀다가 이 색을 산건데 오히려 저는 이 색이 더 잘어울리고 자연스러워서 좋아요",
    "text140": "가루 날림이 살짝 있는데 색은 좋아요! 웜톤으로 시키면 너무 웜한 색일 것 같아서 뉴트럴로 샀어요. 같이 온 하이라이터도 굿",
    "text141": "두통정도 써거 다시 구매 수ㅐ딩응ㄴ 여기꺼만 사요 뭉치지도 않고 자연스러버요",
    "text142": "많이 어둡고 노란 피부라 발색이 막 엄청 잘된다라는 느낌은 몬 받앗어유ㅠㅜ",
    "text143": "아주 색이 예쁘고요 잘 못 해서 두개를 사버렸지만 쉐딩은 많이 쓰기때문에 그냥 쓰려고요",
    "text144": "원래 3을 샀었는데 너무 회색이여서 다시 샀어요 나쁘지않아요 고ㅑㄴ찮은거 같아요",
    "text145": "컬러도 자연스럽고 발색도 잘돼서 잘쓰고 있어요. 같이 왔던 무펄 하라도 요긴하게 잘 쓰고 있고 요철커버도 잘돼서 좋았어요.",
    "text146": "다른 쉐딩보다 더 좋은거같아요~ 너무 진하지도 않고 좋아요",
    "text147": "쉐딩은 이것만 쓰는데 가성비 좋고 색이 3개라서 다양하게 쓸 수 있어서 조아요",
    "text148": "처음 써보는데 생각보다 가루날림도 적고 발색도 나쁘지 않아서 좋았어요!! 완전 만족중😻",
    "text149": "발색도 잘 되고 단점이 없는듯해요. 같이 온 하라가 무펄이라 자연스럽게 밝혀주기 좋은것 같아요.",
    "text150": "너무 좋아요 두번이나 구매했어요 사용하기 편해서 좋아요 ㅎㅎ",
    "text151": "가루날림 ㅂㄹ 없고요 자연스렂게 블렌딩되서 별로 강하게 안칠해져서 좋아요",
    "text152": "세일해서 샀는데 나쁘지 않은거 같아요\n가루날림도 별로 심하지 않고 봄웜한테 굳굳",
    "text153": "엔통째 비우는 쉐딩입니당 무난하게 쓰기 좋고 색이 별로 안 진해서 좋아요!",
    "text154": "기획상품으로 무펄 하라를 받고 싶어서 뉴트럴을 샀는데요 쿨을 살걸 후회 됩니다",
    "text155": "일ㅂ단 너무 티나게 발색되지 않아서 좋고 색 자체가 딱 자연스럽게 잘 나와서 잘사용하고있어요",
    "text156": "ㅌㅋㅍㅅㅋ 쓰다가 이거썼는데 날림도 별로없고 발색도 짱짱하게 자연스럽게 잘되서 좋아욥!!",
    "text157": "그냥 자연스럽게  쓰기좋아요 가격도  괜찮고  잘쓰고 있어요~",
    "text158": "원래 쿨 사고 싶었는데 증정이 아니야서 이걸로 샀는데 그냥 뉴트럴 톤인데 좀 더 웜 느낌이 들어요",
    "text159": "일ㅂ단 너무 티나게 발색되지 않아서 좋고 색 자체가 딱 자연스럽게 잘 나와서 잘사용하고있어요",
    "text160": "예전에  한번썼었는데  괜찮아서\n구매했는데  하이라이터도  주니 좋네요",
    "text161": "발색도 좋고 하나쯤 있으면 좋을것 같아요 근데 뉴트럴 말고 자기 퍼컬 맞춰서 쿨 사시길 추천합니다…",
    "text162": "기대 안 했는데 굿굿! 색도 자연스럽고 친구들이 전에 코쉐딩하는것 보다 지금 훨씬 자연스럽고 잘된데요 ㅋ 만족 굿",
    "text163": "아주매우많이정말판타스틱하게 만족합니다\n재구매의향잇어요",
    "text164": "그냥 무난무난하게 쓸만한것같아용!! 색이 나눠줘잇고 가성비입닏",
    "text165": "사실 쿨톤이든 웜톤이든 쿨톤 쉐딩 쓰는게 제일 자연스러운것같아요.. 너무 티나서 별로고 사실 이거 사려던게 아니라 잘못 산거여서 어떻게 쓸지 고민이에요..",
    "text166": "원래 딥브라운 쓰다가 이번에 내추럴브라운으로 바꿨는데 이게 더 가루날림이 심한 거 같아요 진짜 에바.. 그래도 가격도 ㄱㅊ고 막 쓰기 좋아요",
    "text167": "딱 기본템 느낌.\n도드라지게 장단점 없고 무난한?\n저는 이런 스타일 좋아요",
    "text168": "섀딩 필요해서 사봤는데 이건 진짜 학생템같아요\n발색 개;)연하심",
    "text169": "중간 부분을 자주 사용하는데 중간 칸이 제일 커서 맘에 들어요 잘 사용하고 있습니다",
    "text170": "쉐딩 거의 다 써봐서 이번에 기획나왓길래 사봣는데 무난하고 젛아여",
    "text171": "개인적으로 가장 좋아하는 쉐딩이에요 발색이 잘되서 좋지만 초보자는 투쿨이 나을듯",
    "text172": "진짜 좋아용 너무 안 진하고 양조절도 잘 돼서 초보분들도 쓰기 쥬아요 친구들이 다 이거 쓰길래 써봤는데 이유가 있었음..👍🏿",
    "text173": "쉐딩종류 많으니까 좀 기본적인거 사야겠다해서 샀는데\n마음에 들어요 ! 하라도 자연스럽고 좋습니다.",
    "text174": "가운데 부분을 제일 많이 쓰게 되는데 가운데의 범위가 가장 크니까 사용하기 너무 좋고 편하네요",
    "text175": "발색이 진하게 되어 너무 좋은데 초보자분들께는 비추입니다. 같이 온 하이라이터도 좋아요",
    "text176": "좋아용 이전에 쓰던 제품이 너무 발색이 연해서 구매했는데 딱 적당해요",
    "text177": "처음 쉐딩할때 쓰기 좋은 화장품인것같아여 화장처음하는 동생 선물로 줬는데 잘 쓰네요!",
    "text178": "원래 투쿨포스쿨꺼 쓰고 바꾼건뎅 더 저렴하고 가성비 답하는것 같아용 발색이나 가루날림같은것도 별로 없고 좋았어용",
    "text179": "무난하게 쓰기 좋아요. 고등학생때부터 이것만 써와서 지금까지 계속 사용흐고 있습니다",
    "text180": "쉐딩을 찐하게 하는 사람으로써 발색도 좋고 찐하고 너무 좋아여 강추입니다",
    "text181": "가루가 엄청 부드러워요 이거 예전에 쓰다가 최근에 썻는데 무폴하라가 ㄹㅇ",
    "text182": "무난하게 잘 사용하고 있는 쉐딩이에요 자연스러워서 만족스러움",
    "text183": "아직 제대로 안써봤지만 후기가 좋아서 무난하게 쓰기 좋을거같습니다~~",
    "text184": "친구 선물로 줬는데 딱 마으멩 들어해요 무펄 하라도 잘쓰고 특히 쿨이 너무 밝은신 분들은 1호 추천~",
    "text185": "색상이 너무 이쁘고 지속력도 오래 유지되고 발림성도 좋아요",
    "text186": "아진짜 무펄하라 너무 좋음... 페리페라 하이라이터 다 사기에는 애매했는데 증정으로 받으니 너무 좋아요ㅠㅠ 쉐딩 본품도 가루날림이 엄청 심한것도아니고 발색도 잘 돼서 너무좋습니다💕",
    "text187": "페리페라는 그냥 믿고 구매하는거 같습니다! 이쁘고 자연스러워요",
    "text188": "좋아요 색상도 딱이고 발색도 적당히 잘 되는 것 같아요 잘 쓰겟습니다",
    "text189": "무난하게 잘 사용하는 쉐이딩 느낌? 진짜 무난하게쓰기좋아여",
    "text190": "붉은기 없어서 초보자도 쉽게 사용할 수 있는 점이 좋아요!\n사이즈도 작아서 들고 다니기 편해요",
    "text191": "무조건 사용해야하는 데일리 제품이라 필수템 입니당!!!",
    "text192": "색상도 이쁘고 지속력도 오래 유지되고 발림성도 부드럽고 좋아요",
    "text193": "다이소랑 투쿨 다 써봤는데 색깔도 제일 자연스럽고 좋아요 \n다쓰면 또 살듯용",
    "text194": "색도 만족스럽고 가루날림도 엄청 심하지 않아서 좋아요! 근데 같이 딸려온 무펄하라는 솔직히 어떻게 써야할지 잘 모르겠어욤.. 베이스 위에 바르면 다 뭉치고 벗겨지고.. ㅎㅎ ㅠ",
    "text195": "항상 사용하는건데 그냥 세개 다 사서 화장법에 따라 다르게 이용도 하는 중이에여 다 떨어졌길래 또 다시 겟또 ㅎㅎ",
    "text196": "가루날림이 너무 심하긴 해요… 그래도 발색이 자연스러워서 사용합니다",
    "text197": "무펄하라두 주네요?? 너무 조타… 맨날쓰는 쉐딩인데 조은거 쓰고싶어서 페리페라로 구매",
    "text198": "생각보다 발색 있고 넘 좋았어요 동생선물로 사줬는데 잘쓰더라구요!!",
    "text199": "매일 사용하는 데일리 제품으로 최고입니당 세일때 사ㅛㅔ요",
    "text200": "역시 믿고 보는 페리페라입니다!! 타브랜드 사용하다 너무 잘 부서져서 넘어왔는데 너무 좋네요!!"
  }
]