[
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베러 댄 컨투어",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020105528ko.jpg?l=ko",
    "review_name": "[단독기획] 01뉴트럴 웜+브러쉬 증정",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201055",
    "text1": "턱셰딩만 하다가 코 조각하고 싶어서 롬앤 배러댄컨투어 섀딩 샀어요! 확실히 코 조각가능하고, 여기 밝은색 볼류머가 진짜 요물이에요..🥹🥹",
    "text2": "이거하나면 얼굴이 살아남.. 크기가 좀 큰게 아쉽디만 ㅋㅋ 들고다닐정도의 사이즈가 있었으몀..",
    "text3": "써본 쉐딩중에는 가루날림 제일 적은 듯\n색상도 괜찮고 그냥 무난무난한 쉐딩\n근데 무펄 하라나 증정 브러쉬가 좋아서\n비싼가격이 조금은 이해될지도…?",
    "text4": "일단 제품의 발색력이 약해서 좀 아쉬운 면도 있었으나 오히려 이게 쉐딩을 처음하눈 사람이게 도움이 되었고 무펄 하이라이터를 포함한 5구의 쉐딩으로 구성되어 있어서 정교한 코 쉐딩을 할 수 있어서 좋았어요. 심지어 쉐딩을 바르면 코에 모공이 부각될까봐 곡종이 들었는데 그런거 없이 자연스럽게 데일리용으로 사용할 수 있어서 정말 좋았어요. 가격이 다른 쉐딩들에 비해 나가는 평이지만 그 만큼 가성비가 매우 좋은 제품이었어요. 또 뉴트럴 웜 컬러간 너무 노랗지도 않고 딱 적당해서 매우 만족합니다. 높운 가격으로 투자해서 이 제품을 구매해 보시는 것도 좋은 선택이라 생각합니다.",
    "text5": "기획세트로 사서 증정품도 만족했고요!!!\n색상도 자연스러워서 다섯개컬러 모두 잘 쓰고 있습니다!! 정말 이쁘니까 한 번씩 사보셔용♥️",
    "text6": "발색이 생각보다 연해서 제일 진한컬러가 더 어두웠으면 하는 아쉬움이 있습니다.\n\n하이라이트 컬러의 제형은 너무 퍼석해서 아쉬워요.\n조금더 입자가 곱고 부드러웠으면 사용하기 더 좋았을듯 싶습니다.",
    "text7": "하이라이터랑 다우너 같은 다른 쉐딩에서는 없는 총 5가지의 컬러로 더 정교한 쉐딩이 가능해서 좋았어요. 특히나 무펄 하이라이터 덕분에 굳이 하이라이터를 따로 구매하지 않아서 좋았어요. 발색이랑 발림성도 좋았고 다방면으로 추천하는 제품입니다. 다만 아쉬웠던거는 지속력이 그리 오래 가지 못했다는 겁니다.",
    "text8": "헑.. 쉐딩초보인데요;; 사본것중에 제일좋아서 놀램;;\n데이** / 투쿨* / 노베* / 페리**\n다 써본사람인데요. 초보라 그런지 해도 티가 잘안나거나 색이 안맞아서 너무티나서 쉐딩찾고있던즁..\n유튜버보고 구입했는데 구성품 최고임!!!\n약간 노란피부 21호 웜톤. \n일단 같이 주는 브러쉬가 코에 최적임!! 눈에서 코로 이어지는 라인+코쉐딩하기 딱적절한 사이즈에 발색도 완전 잘되고 코에 사이즈도 딱좋음!!\n너무 노랗지도 않고 너무 회색도 아닌 쉐딩색이 완전 자연스러운 그림자 만들어줌!! 웜톤분들 사세요!!",
    "text9": "요즘 너무 잘쓰는 데일리 쉐딩이에요🤎\n\n사실 쉐딩을 꽤 갖고있는 상태라 굳이 안 사도 됐는데, 볼류머로 얼굴 볼패임쪽에 바르면 조금 차오르는(?) 효과가 있다고해서 혹해서 구매하게 됐어요😂\n\n근데 결론적으론 볼패임 효과는 잘 못느꼈지만\n쉐딩 자체가 너무 좋아서 대만족이에요!\n\n✔️특히 노즈쉐딩 브러쉬가 미쳤어요.. 그냥 코쉐딩브러쉬구나 했는데 써보고 깜짝 놀란.. 코 만들기 최고봉이에요👍🏻\n코쉐딩 브러쉬는 기획으로 진짜 꼭꼭 구매해 보세요! 브러쉬대가 짧은게 너무 아쉬운데ㅠㅠ 자연스럽게 그러면서도 티는 뽝 내게 해주는 브러쉬예요👍🏻\n\n제가 쿨톤 쉐딩 컬러는 많이 갖고 있기도 하고, 턱쉐딩은 너무 극쿨한 그레이쉬한 컬러보다 웜톤 쉐딩이 낫더라구요?\n롬앤 쿨 쉐딩이 엄청 쿨하다고도 해서 뉴트럴웜으로 선택했는데 생각보다 너무 잘 쓰고 있어요!\n\n✔️일단 다우너가 최고.. 쿨메이크업할 땐 다우너만 써도 되고, 평소에는 제일 넒은 부분 조금+다우너 많이 요렇게 써요!\n\n✔️그리고 제일 기대했던 볼류머 부분!\n전 사실 투슬래시포껀 효과를 잘 모르겠었고, 롬앤 베리푸시아가든 2번 컬러가 볼류머로 진짜 좋더라구요! 효과가 눈에 딱 보이는건 베리푸시아가든이었는데, 역시 같은 브랜드라 그런지ㅋㅋ 뉴트럴웜 볼류머도 너무 마음에 들어요!!\n\n블러셔 바르고 그 주변 팔자랑 나비존 모공쪽 쓸어주면 뽀샤시해지면서 모공 싹 가려주고 기름이 싹 잡혀요! 어바웃톤 팩트 페어랑 비슷한데 더 눈에 잘 보이는 느낌? 진짜 좋아요.. 이마 중간쪽에도 쓸어주면 기름기 싹 잡혀요!\n\n✔️그리고 크기가 너무 커서 호불호가 갈리는 것 같던데, 저는 완전 극호.. 집에서 화장할 때 얘가 키가 커서 한번에 쌱 꺼내서 쓰기 너무 좋고, 턱쉐딩할 때도 너무 편해요!!\n\n넘 맘에 들어서 쿨컬러도 구매하고싶은데.. 요즘 브랜드들에서 쉐딩+볼류머가 많이 나와서 고민중이에요🥹🤍",
    "text10": "요즘 너무 잘쓰는 데일리 쉐딩이에요🤎\n\n사실 쉐딩을 꽤 갖고있는 상태라 굳이 안 사도 됐는데, 볼류머로 얼굴 볼패임쪽에 바르면 조금 차오르는(?) 효과가 있다고해서 혹해서 구매하게 됐어요😂\n\n근데 결론적으론 볼패임 효과는 잘 못느꼈지만\n쉐딩 자체가 너무 좋아서 대만족이에요!\n\n✔️특히 노즈쉐딩 브러쉬가 미쳤어요.. 그냥 코쉐딩브러쉬구나 했는데 써보고 깜짝 놀란.. 코 만들기 최고봉이에요👍🏻\n코쉐딩 브러쉬는 기획으로 진짜 꼭꼭 구매해 보세요! 브러쉬대가 짧은게 너무 아쉬운데ㅠㅠ 자연스럽게 그러면서도 티는 뽝 내게 해주는 브러쉬예요👍🏻\n\n제가 쿨톤 쉐딩 컬러는 많이 갖고 있기도 하고, 턱쉐딩은 너무 극쿨한 그레이쉬한 컬러보다 웜톤 쉐딩이 낫더라구요?\n롬앤 쿨 쉐딩이 엄청 쿨하다고도 해서 뉴트럴웜으로 선택했는데 생각보다 너무 잘 쓰고 있어요!\n\n✔️일단 다우너가 최고.. 쿨메이크업할 땐 다우너만 써도 되고, 평소에는 제일 넒은 부분 조금+다우너 많이 요렇게 써요!\n\n✔️그리고 제일 기대했던 볼류머 부분!\n전 사실 투슬래시포껀 효과를 잘 모르겠었고, 롬앤 베리푸시아가든 2번 컬러가 볼류머로 진짜 좋더라구요! 효과가 눈에 딱 보이는건 베리푸시아가든이었는데, 역시 같은 브랜드라 그런지ㅋㅋ 뉴트럴웜 볼류머도 너무 마음에 들어요!!\n\n블러셔 바르고 그 주변 팔자랑 나비존 모공쪽 쓸어주면 뽀샤시해지면서 모공 싹 가려주고 기름이 싹 잡혀요! 어바웃톤 팩트 페어랑 비슷한데 더 눈에 잘 보이는 느낌? 진짜 좋아요.. 이마 중간쪽에도 쓸어주면 기름기 싹 잡혀요!\n\n✔️그리고 크기가 너무 커서 호불호가 갈리는 것 같던데, 저는 완전 극호.. 집에서 화장할 때 얘가 키가 커서 한번에 쌱 꺼내서 쓰기 너무 좋고, 턱쉐딩할 때도 너무 편해요!!\n\n넘 맘에 들어서 쿨컬러도 구매하고싶은데.. 요즘 브랜드들에서 쉐딩+볼류머가 많이 나와서 고민중이에요🥹🤍",
    "text11": "22호 밝기의 봄 소프트 톤이고, 화장은 주로 내추럴하게만 하는 편이에요. 색상 발림감 질감 지속력 모두 진짜 마음에 들어요. \n이거 구매후엔 이것만 사용하고 있고, 전에는 제일 잘 썼던게 롬앤의 쿨 그레이 컬러 동그란 거였어서 색감 보시라고 올려놓았습니다. \n이 구성 그대로 미니 버전 ㅠㅠ 제발 나왔으면 좋겟어요 \n진짜 섀딩 10개넘게 있는데 어떤것과 비교해도 가장 두껍고 무겁고 커요 ㅠㅠ 하나라도 괜찮았으면 이렇게 스트레스 받진 않았을텐데 혼자 파우치든 화장품 공간이든 다 잡아먹는데 여행갈때 등등 휴대는 절대 꿈도 못꿉니다. 저 보부상인데도요. 진짜 마음에 드는데 쓸때마다 빡쳐서 리뷰에라도 씁니다…제에발…미니버전… 근데 구성 하나도 안뺀걸로요 ㅠㅠ 구성 빠지면 소용없어요. 그정도 하는 제품들은 많으니까요ㅠ 이 구성이 완벽한거라.. \n요즘 브러쉬도 미니 사이즈로 퀄리티  좋은거 많이 나와서 많이들 가지고 계시잖아요?? 브러쉬 기획세트 안해도 되니까 미니버전 나오기만 하면 다들 진짜 좋아할거라고 생각합니다",
    "text12": "22호 정도의 본소프트톤인데, 다른 브랜드의 쉐딩은 쿨톤이 더 잘 어울리는 경우가 많았는데, 롬앤은 그레이쉬하게 잘 빼는 편이라 믿고 웜톤 구매했습니다. \n색상 진짜 자연스럽고 헤어, 얼굴 외곽, 코 쉐딩하기에 부족함이 없습니다.\n무펄 하이라이트는 명성만큼 좋은 건 아니지만 특별히 단점은 없습니다. \n근데 진짜 미니립 장인 롬앤에서 미니 쉐딩좀 내주시면 안될까요..? 두께라도 미니미 했음 좋겟너요. 진짜 요즘 구매했던 어떤 팔레트보다도 무겁고 두껍고 큽니다 ㅠㅠ \n휴대는 고사하고 보관과 사용도 힘들어요,,,ㅎㅎ",
    "text13": "[NEW/단독기획]베러 댄 컨투어\n옵션:[단독기획]01 뉴트럴 윔\n\n올영  오늘의 특가 19,400원이네!\n안 그래도 궁금했던 🥨 01 뉴트럴 웜  \n무조건 사야지 ㅋ~\n\n5구 비율쉐딩 리미티드 에디션 \n노즈브러쉬 &핑거퍼프 \n구성이 좋다!\n\n노즈브러쉬 \n브러쉬 질도 좋구,\n다우너로 좀더 섬세하게 조각하기\n콧대 세우기 넘 좋은거 아닌가!\n\n핑거퍼프\n볼류머로 쓰고 \n미니미하니\n두루두루 쓸모있어 좋다!\n\n01 뉴트럴 윔\n발색 지속력도  괜찮네~\n웜 . 쿨 상관없이 뉴트럴해서\n쓰기 좋다!\n\n3만원이상 구매시 주는 증정품\n멀티 빔 01  진주증정\n =화이트 골드 빔\n걍!~  예-쁘-다^^-",
    "text14": "이렇게 5구? 형식으로 된 쉐딩은 국내에선 처음보는 거 같아서 구매해봤어요!\n보통 2~3가지 명도로 구성된 쉐딩은 많이 보았었는데,\n이렇게 톤다운 시킬 수 있는 컬러와 하이라이터 할 수 있는 것도 함께 들어가있다는 건 정말 좋으네요~\n\n볼류머 컬러는 무펄 하이라이터로 솔직히 이 컬러가 들어가있어서라도 구매했어요.\n보통 하이라이터는 은은한 펄감이 있어서 꺼려질 때가 있었는데 이건 펄도 없고 자연스럽게 밝은 컬러감이라서 좋았어요!\n\n다우너 컬러는 채도를 낮춰준다는데 코 쉐딩할 때 좋겠더라고요?\n보통 코 쉐딩은 쿨톤 쉐딩으로 회색빛이 들어간 걸 많이 사용하는데 약간 시멘트 컬러감이 있어서 좋았어요.\n\n원래 쉐딩은 쿨쉐딩이 좋다고는 하지만, 이 롬앤 제품은 웜쉐딩도 너무 웜하지 않다고 해서 오히려 턱쉐딩 할 때도 좋을 거 같아서 웜톤인 저로썬 웜 쉐딩으로 골랐습니다!\n코 쉐딩은 다우너로 섞어서 바르기 좋아요~",
    "text15": "[NEW/단독기획]베러 댄 컨투어\n옵션:[단독기획]01 뉴트럴 윔\n\n올영  오늘의 특가 19,400원이네!\n안 그래도 궁금했던 🥨 01 뉴트럴 웜  \n무조건 사야지 ㅋ~\n\n5구 비율쉐딩 리미티드 에디션 \n노즈브러쉬 &핑거퍼프 \n구성이 좋다!\n\n노즈브러쉬 \n브러쉬 질도 좋구,\n다우너로 좀더 섬세하게 조각하기\n콧대 세우기 넘 좋은거 아닌가!\n\n핑거퍼프\n볼류머로 쓰고 \n미니미하니\n두루두루 쓸모있어 좋다!\n\n01 뉴트럴 윔\n발색 지속력도  괜찮네~\n웜 . 쿨 상관없이 뉴트럴해서\n쓰기 좋다!\n\n3만원이상 구매시 주는 증정품\n멀티 빔 01  진주증정\n =화이트 골드 빔\n걍!~  예-쁘-다^^-",
    "text16": "이렇게 5구? 형식으로 된 쉐딩은 국내에선 처음보는 거 같아서 구매해봤어요!\n보통 2~3가지 명도로 구성된 쉐딩은 많이 보았었는데,\n이렇게 톤다운 시킬 수 있는 컬러와 하이라이터 할 수 있는 것도 함께 들어가있다는 건 정말 좋으네요~\n\n볼류머 컬러는 무펄 하이라이터로 솔직히 이 컬러가 들어가있어서라도 구매했어요.\n보통 하이라이터는 은은한 펄감이 있어서 꺼려질 때가 있었는데 이건 펄도 없고 자연스럽게 밝은 컬러감이라서 좋았어요!\n\n다우너 컬러는 채도를 낮춰준다는데 코 쉐딩할 때 좋겠더라고요?\n보통 코 쉐딩은 쿨톤 쉐딩으로 회색빛이 들어간 걸 많이 사용하는데 약간 시멘트 컬러감이 있어서 좋았어요.\n\n원래 쉐딩은 쿨쉐딩이 좋다고는 하지만, 이 롬앤 제품은 웜쉐딩도 너무 웜하지 않다고 해서 오히려 턱쉐딩 할 때도 좋을 거 같아서 웜톤인 저로썬 웜 쉐딩으로 골랐습니다!\n코 쉐딩은 다우너로 섞어서 바르기 좋아요~",
    "text17": "전부터 갖고 싶었는데 비싸서 못샀어요ㅜ 맘먹고 샀는데 너무 맘에 들어요!!! 증정용도 모두 좋았어요👍",
    "text18": "좋다고해서 구매해봤는데 구성 좋게 잘 산 것 같아요 발색도 괜찮았어요 한달 써보고 다시 작성하러 오겠습니다",
    "text19": "이제품 너무 좋아요 재구매 의사 있습니다 건렁분들도 쓰게\n좋고 겨울에 건조 하는 시에도 쓰면은 뜨지 않을 거 같애요. 피부 보습을 좋고 색상도 완전 이뻐요. 완전 강추 진짜 이거 제가 세통 질 쓰고 있는  좋은 제품입니다.진짜 강강강가아겅 추 입니다!! 꼭 사세요",
    "text20": "친구 추천으로 구매했는데 정말 만족했습니다! 추가 선물도 주셔서 감사했고, 앞으로도 자주 찾아뵙겠습니다.상품 구매 후 문의했을 때 친절히 답변해주신 고객석은 정말 훌륭했어요. 전문적인 조언에 감사드립니다!상품이 너무 좋고 마음에 드는데 사용해보니 너무 좋아요. 계속 구매하러 오겠습니다.",
    "text21": "증정용 브러쉬, 퍼프 받아서 좋았지만\n전 필리밀리 🩷삼각벨벳퍼프🩷로 바르면 슉슉 쉽더라고요\n진심 맨날써요",
    "text22": "이제품은 쉐딩 빡!! 이 아니라\n엄청 자연스럽네요\n\n턱을 치든 코를 하든 색 명도 조절해서 하면 자연스럽게 물들어요\n\n그리도 볼 꺼진 부위에 무펄하라 올리고 블러셔 하면 색감 더 예쁘네용 ㅎ",
    "text23": "웜이 많이 안 누렇대서 웜 샀는데 생각보다 누랬어요근데 쿨은 또 너무 쿨해보여서 웜을 샀지만 그래도 만족합니다 다우너랑 제일 넓은 부분 섞어쓰니까 쿨끼 돌면서 괜찮네요 \n그리고 브러쉬도 너무 좋았어요 발림성도 좋았고 발색도 너무 찐하지 않고 좋았어요 다만 양조절이 어렵네요\n저는 다우너 단독출시를 원합니다🫶",
    "text24": "진해보이는 외관과 다르게 아주 자연스럽고 섬세한 컨투어링이 가능한 팔레트에요~!\n\n발색이 생각보다 연해서 제일 진한컬러가 더 어두웠으면 하는 아쉬움이 있습니다.\n\n하이라이트 컬러의 제형은 너무 퍼석해서 아쉬워요.\n조금더 입자가 곱고 부드러웠으면 사용하기 더 좋았을듯 싶습니다.",
    "text25": "일단 같이주는 브러쉬 너무너무 좋아요 코쉐딩하기 너무 좋고 코쉐딩 못해도 브러쉬가 도와주는 느낌 쉐딩컬러는 무난해용 색감도 연한 편은 아니에요! 붉은기 없어용 무엇보다 무펄 하이라이터가 있어서 너무 좋아요… 그냥 하이라이터랑 브러쉬때문에 산다해도 과언이 아닙니다 꼭 구매해보세요 쉐딩 사야하신다면 이것을 사세요 꼭! \n아 그리구 사진에선 하이라이터가 안밝아보이는데 밝아요!! 딱 밝혀주는 색감! 걱정마세욥",
    "text26": "오홍 처음에 배송왔을때 굉장히 패키지가 커서 놀랐어요\n쉐딩본품 + 미니브러쉬 + 미니퍼프가 들어있었는데\n구성도 꽤나 알차고 만족스러웠어요\n\n저는 얼굴이 굉장히 동그랗고 젖살많은 얼굴형인데요\n그래서 쉐딩을 많이 하는 편이에요\n제가 좋아하는 뷰티 유튜버 분께서 이 재품을 애용하시는 것 같길래 저도 손민수해봣어요\n\n우선 색 종류가 많은편이라 부위마다 명도를 잘 조절해 더 자연스러운 얼굴이 연출될 수 있어서 좋았어요!\n또 가장 밝은 컬러를 무광하이라이터처럼 빛을 주고 싶은 부위에 사용하면 더 예쁘더라구요\n아직 몇번 안써봤기 때문에 한달뒤에 더 많은 정보로 다시 올게용 ㅂㅂ",
    "text27": "예상외로 활용도가 좋아서 더 만족 ~\n분명 쉐딩 팔레트지만 아이섀도우로 더 잘 쓰고 있슴당\n\n특히 가장 밝은 색으로 눈두덩이 한번 쓸어주고\n아이 메이크업하면 뭔가 다음 섀도우가 더 예뻐보여 ✨\n일단 제품 만족해요 !\n\n아그리구 여러번 고양이가 떨어트렸는데도\n안깨지고 말짱함 ! 🥹",
    "text28": "에뛰드쉐딩 쓰다가 롬앤쉐딩이 궁금해서 사봄..사실구성품이 너무 탐났는데 의외로 하이라이터 파우더타입이 광도 없노 밀착력이 좋아서 만족스러운 부분... 다우너와 다크브라운 을 섞어서 원하는 명도로 쉐딩조절가능..근데 커서 휴대하기가 힘들고 복잡스러워서 급할때는 효과확느껴지는 에뛰드쉐딩쓰게됨..그렇지만 에뛰드쉐딩 금방 바닥나서 특히 턱쉐딩하는부분.. 롬앤은 그런 양도 고려해서 제작된 것 같아 맘에 든다",
    "text29": "다른 파데 쓰다가 발색이 별로라고 해서, 이걸로 갈아탔어요. 자연스럽고 이쁜 컬러감이라 이젠 쉐딩을 자신감 있게 할 수 있어요!",
    "text30": "생각보다 날림이 있다는 점 빼고는 정말 만족! 색도 좋고 윗쪽 볼류머도 잘 써요",
    "text31": "이거 넘 조아용 ㅎㅎ 색이 다양해서 다양한 방면에소 사용가능!!",
    "text32": "진짜 예뻐서 강추해요 색깔도 많아서 특히 코 쉐딩 할 때 너무너무너뮤 좋아요!",
    "text33": "이거 제 인생최고 쉐딩이에요 복합성이라..이 쉐딩을 발견하기전에 여러가지 다 써봣는데 일단 다 지속력 최악 발색력도 별로..제 기름울 버티는 애가 없더라고요ㅜㅠ그러다 돌고돌아 한 번 사봣는데 신세계 저 이거 애들한테 영업하고 다녀요ㅜㅜㅠㅠ진짜 단종되면 회사 찾아갈거임.\n제 기름을 버티는 유일한 지속력….제 기름을 못버티는 건 코에 발린 쿠션뿐 호호 호랑나비 수정도 딱히 안해두 돼고 사계절 내내 잘씁니다 가루날림은 좀 잇어요 ㅇㅉ개좋음\n양도 진짜 많음 오래썼어요ㅜㅠ전에 쓰던 거는 몇주전에 박살나서 또산고 ㅎㅎ 따봉",
    "text34": "좋아요 좋은데 저한테는 너무 웜했어요 나중에 쿨로 재구매의사 있습니다. 무펄하라가 생각보다 좋지 않아서 조금 아쉬웠어요. 증정 브러쉬가 좋아요",
    "text35": "일단 구성이 마음에 들어요. 그리고 발색도 잘 되는편같고, 기획 브러쉬가 정말 마음에 들어요",
    "text36": "지금까지 쓰던 쉐딩을 다 써가서 구매해 봤는데 같이 준 브러쉬가 ㄱㅊ아요",
    "text37": "가루날림이 어마무시함\n살짝 쓸어도 무시함\n막 겁나좋다는모르고 쓸만함",
    "text38": "부피가 커서 들고다니질않아서 사용 빈도는 작지만\n있을거다있어서 좋아요\n\n쉐딩은 기본이고 눈썹 채울때도좋고\n꺼진부분 채우기도 좋아요!",
    "text39": "가루날림은 좀 있는 편이고 색이 진하지는 않아요.\n그래서 얇게 쉐딩하고 싶으신 분들께 추천드립니다.",
    "text40": "가루날림이 생각보다 꽤 있습니다\n다우너 부분은 눈썹그릴때 유용하게 섞어쓰고있어요\n그리고 브라이트너 부분도 얼굴 꺼진부분 살리긴 좋은데\n파우더표현 안좋아하시는 분들은 쓸데가 없을듯해요",
    "text41": "너무 추천하고 싶은건 아닙니다. 눈밑에 하이라이트만 주로 사용중이고 나머지는 활용도가 낮습니다. 저는 별로 입니다. 예전 버전이 낫습니다.",
    "text42": "색상이 너무 많아서 좀 별로 입니다. 오히려 간단 단순한 예전 버전이 낫습니다. 다만 하이라이터는 좋습니다. 하지만 기존에 하이라이트가 따로 있어서 중복인가 싶습니다.",
    "text43": "롬앤은 발색이 그다지 좋은건 아니라서 살짝 고민됩니다. 일단 몇번 생각후에 결정하려고 합니다. 일단 올영 세일도 기다리고 천천히 사는게 좋을듯 싶습니다.",
    "text44": "23호 가을뮤트\n\n저는 쉐딩색에 너무 회끼가 돌면 티가 나고 칙칙해져서 딱 이 뉴트럴 웜 정도가 어울려요. 코 쉐딩은 보통 쿨한 색으로 많이 쓰는데, 이 제품은 뉴트럴 웜 색도 너무 노랗지 않아서 코 쉐딩하기에도 좋았어요. 특히 아래 다우너가 있어서 회끼를 추가해주기에 좋았습니다.\n\n아쉬운 점은 생각보다 어둡지 않다는거? 21호 이상의 피부톤을 가진 분들에겐 어울리겠지만, 23호인 제겐 너무 자연스러워서 턱 쉐딩이 팍팍 올라가지 않더라고요🥲 사진상 다우너(1) 색상이 잘 안잡히는데 실물로는 다우너가 제 피부색이랑 비슷한데 회끼만 추가해주는 느낌이고 제일 밝은색 쉐딩(4)은 정말 티가 안납니다! 컨투어에서 진한 색의 비중이 적다는 생각이 들었고, 그마저도 제겐 많이 어둡진 않았습니다! 좀 더 어두운 색이 나와도 좋을 것 같아용\n\n생각보다 볼류머에 손이 잘 안가요. 피부 어두운 분들에겐 큰 도움이 안되는 듯? 그리고 사이즈는 생각보다도 더 큽니다. 들고 다닐 수 없음\n\n21호보다 밝은 피부라면 전반적으로 무난하게 좋은 쉐딩인데 볼류머랑 다우너 있다고 돈 더 주고 살 정도는 아닌 것 같아요. 쉐딩 다 써서 새로 사야 하는데 이 제품을 사겠다 하면 ㅇㅋ 인데, 이미 사용하고 있는 쉐딩이 있는데 구성이 궁금해서 사보고 싶다 하면 음.. 저라면 말릴 것 같습니다!",
    "text45": "요즘 펄감 없는 하이라이터가 없나 했는데 광고에서 펄 없이 콧대나 볼륨감이 필요한 부분에 아주고냥 뽝 강조해줘서 사봤는데 이건 진짜 꼭 사야한다고 생각합니다..🥹 진짜 완전 만능이에여 펄감도 없으니까 고급짐도 생겨서 애용하고 잇답니당",
    "text46": "기획구성이 좋아서 쓰던거 있는디 또 샀어요 ㅋㅋㅋ 브러쉬랑 퍼프를 주는데 안사면??? ㅋㅋㅋ",
    "text47": "컬러가 5가지로 나뉘어엤어서 코, 턱 등에 다양하게 사용하거나 섞어서 사용하기 너무 좋아요! 붉지 않아서 섀딩 컬러로 딱 좋습니다ㅎㅎㅎ\n맨 아래 컬러는 코 섀딩으로, 가운데 세 가지 컬러는 턱 셰딩에 좋아요!",
    "text48": "웜톤 컬러이지만 붉은기가 빠진 그림자 컬러라서 섀딩 넣기 너무 좋아용! 색깔도 여러가지가 있어서 섞어서 쓰거나 부위별로 다르게 쓸 수 있어서 실용성도 높아요ㅎㅎ\n색도 너무 진하게 발색되지 않았어요!",
    "text49": "쉐딩 참 잘되고 잘 사용하고 있어요\n지인이 추천해줘서 샀는데 괜찮은것 같아요",
    "text50": "친구꺼 써봤다가 좋아서 사봤는데 가격이 싼편은 아니지만 너무좋아요!!!! 뷹은기도 없고 양옆에 흰색이랑 베이스색? 이넘좋아요 쉐딩도 쉐딩인데 브러쉬가 진짜 레전드이니까 꼭 기허ㅣ세트로 사세요",
    "text51": "컨투어 팔레트 구성이 너무 맘에 들어서 구매해봤어요 롬앤제품 잘 사용하는데 컨투어도 괜찮네요 무펄하이라이터 같이 구성돼있는 거 너무 만족스러움 쉐딩은 항상 이걸로 해용",
    "text52": "발림성\n- 부드럽기 잘 발림\n\n가루날림\n- 사용많이 안해봤지만 별로 안날림\n\n마음에 든점 \n- 라이트 볼류머가 만족도가 높고 잘 사용중\n\n색상\n- 색상도 필요한건 다 있음",
    "text53": "이거이거 진짜 요물이에여 턱 쉐딩은 잘 모르갰지만 코를 아주 조각상으로 만들어주는 유용템입니다 튿히나 볼류머 때문에 사게 되었는데 볼류머도 진짜 이마 탁 치개 될정도로 입자 고외서 이쁘게 표현 됩니당🙄❤️❤️❤️",
    "text54": "브러쉬도 귀여워요 ㅋㅋ 저 볼루머 컬러가 얼마나 양감을 줄지는 모르겠지만 잘 사용해보겠습니다!",
    "text55": "브러쉬도 부드럽고 핑거팁이였나 어쨌든 그것도 넘 귀여워요ㅜㅜ 쉐딩도 좋은듯!! 근데 가루날림 좀 있음ㅜ",
    "text56": "무광 하이라이터가 진짜 좋고 색도 다양해서 쉐딩하기 딱 좋아요 그리고 가격도 괜찮게 사서 만족해요 😆",
    "text57": "아직 다 쓰지도않았는데 재구매했습니다 친구 선물해주려고요 그만큼 좋아요 가루 날림이 확실히 적어서 너무 좋은 것같아요ㅠㅠ 음영 확실히 넣어주고 다우너로 살짝씩 맞춰주면 완전대만족입니다 완전 짱",
    "text58": "웜쿨 상관 없이 발라도 되는 무난템임 무펄 하이라이터랑 그레이 톤도 같이 있어서 꿀이에용",
    "text59": "쉐딩 꼼꼼히 하는 편이라 계속 눈팅하다가 이번에 세일하길래 1419쿠폰 먹여서 저렴하게 구매했어요 발색해봤는데 엄청 자연스럽게 발색 되더라고요. 다우너랑 무펄 하이라이터 있는점이 제일 끌려서 구매했어요. 뉴트럴톤이라 웜톤인 저에게 딱이였어요",
    "text60": "볼류머가 궁금해서 구매했는데 셰딩도 세 색깔 다 진하지 않고 자연스럽게 잘돼요! 브러쉬 기획으로 받았는데 그 브러쉬도 코 셰딩에 쓸만하고 잘 퍼져요 데일리템으로 딱임다 볼류머도 펄 있는것보다 자연스럽고 화사하게 잘 돼욥",
    "text61": "좋아요 식들이 하나같이 자주 사용할 수 있어서 좋고 무엇보다 자연스럽게 발색이 되어 좋습니다",
    "text62": "올리브영 항상가성비좋고 짱입니다 물건도많고ㅡㅋㅋ백화정ㅅ필요없어",
    "text63": "컨투어링 할수 있는 색이 다양하게 들어 있어서 좋네요. 자연스럽고요.",
    "text64": "구성도좋고 샙상이너무이뻐요~~굿입니다ㅋ얼굴작아보여요",
    "text65": "** 피부타입 : 21호 노란 피부 여름 쿨 라이트톤 **\n\n여쿨인데 웜팔레트 구매한 이유?\n웜컬러임에도 불구하고 >뉴트럴<해서 쿨이 사용 가능한 컬러였고 다우너는 충분히 쿨한 컬러여서 많이 쿨한 메이크업했을때는 다우너랑 섞으면 되겠더라구요.\n볼류머는 쿨만큼은 밝진 않지만 그래도 괜찮았어요!\n전 하이라이터를 잘 사용하는 편이 아니라서 은은하게 사용하기 좋았어요. 피부톤이 좀 더 어둡거나 어차피 하이라이터 사용하는 분들이라면 딱히 신경 안쓰이실거같아요:)\n쿨 팔레트는는 볼류머랑 쉐딩은 맘에 드는데 다우너가 또 너~무 쿨한 컬러라 다우너를 아예 안쓰게 될 것 같아 고민이였어요. 그러다가 모든걸 다 골고루 잘 쓸 것 같은 웜 팔레트를 결국 고르게 됐는데 전 잘한 선택같아요!!\n\n저 같은 (노란피부타입의 쿨톤/ 극쿨 컬러 잘 안받는 쿨톤 / 뮤트한거 안받는 쿨톤)이시면 뉴트럴웜으로 섞어 사용하는거 추천드리구요!\n(여름쿨뮤트톤/ 딥톤/ 극쿨 컬러 잘 받는분)들은 뉴트럴 쿨 팔레트 추천드립니다!!",
    "text66": "** 노란 피부 21호 여름 쿨 라이트 타입 **\n쿨톤이지만 뉴트럴 웜을 구매했어요!\n무엇보다 >뉴트럴<하게 나와서 웜컬러도 너무 웜하지 않더라구요. 쿨톤이 자연스럽게 바르기 좋아보였어요.\n볼류머가 쿨톤이 더 존재감 있긴하지만\n웜톤도 자연스럽게 밝혀져서 괜찮았어요\n특히 다우너 컬러는 쿨톤의 경우 너무 쿨한 회끼가 도는 듯 해서 뮤트톤이거나 딥톤, 극 쿨한 컬러가 잘 어울리시는 분들은 괜찮겠지만 그 외의 타입인 쿨톤 분들은 뉴트럴 웜도 테스트해보시고 구매하는거 추천드립니다!",
    "text67": "웜 쉐딩이지만 그렇게 노랗거나 붉은 느낌없이 자연스럽게 사용할 수 있을 것 같아서 구매했습니다, 기획으로 준 브러쉬 퍼프도 유용하게 사용할 수 있을 것 같네요:) 뚜껑에 색이 있어 본 제품과 색이 달라보일 수 있으니 테스틓보고 구매하는 것을 추천합니다",
    "text68": "아주 아쉬움이 남습니닷 ㅜ.ㅜ\n일단 가루날림이 너무너무!!!! 심해요 가루날림이 심해서 옆에 볼류머에 묻을까봐 조심조심해서 발라야해요…. 그리고 \n용기가 커서 가지고 다니기 불편합니다 딱 집에서 화장해주기 좋고 수정용으로는 못 들고다녀욥 ..\n볼류머도 너무 매트해서…. 팔자주름에 바르면 껴요!!!! \n볼류머를 기대하고 구매했는데 따로 출시되지 않는이상 재구매는 안할 것 같아요\n색상도 웜톤이라 1호 구매했는데 다시 돌아간다면,,, 2호를 사고 싶습니닷..",
    "text69": "이거 다른거 필요없고 맨밑에있는 붉은기 싹 빠진 쉐딩 하나만 바라보고 사도 후회없어요.. 가루날림 전혀없고 입자곱고 자연스럽고.. 저걸로 코쉐딩하면 진짜 코조각 쌉가능.. 그리고 같이온 브러쉬도 뭉툭하고 단단해서 코쉐딩하기 별로인데? 라고 생각하는데 생각보다 베이스 벗겨내는거 1도없고.. 죤좋.... 다른 붉은기빠진 쉐딩 다 써봤지만 묘하게 텁텁해지는데 저 밑에색은 맑은데 들어가보이게 해줘요...외않사..",
    "text70": "한달 이상 후기입니다... 엄청 기대했던 제품인데 가루날림이 너무 심해요 ㅜㅜ 옆에 볼류머 흰색도 있는데 묻을까봐 조마조마.. 그리고 모든 섀딩 마찬가지로 웜이라 그런지 색이 조금 아쉬워요 다우너는 잘 안쓰게 되고 그리고 섀딩이 휘뚤마뚤이면 좋은데 다른 거에 비해 커서 잘 못 가지고 다니게 되는 것 같아요.. 손도 잘 안가게 되네욤😅",
    "text71": "진짜 너무너무 조아요.. 쓰고 칭구 만낫는데!!!! 진짜 너무 이쁘댓서요.",
    "text72": "흠 롬앤제품은 계속 도전해봐도 다루기 은근 까다로운 제형으로 제품을 내는 것 같아요.\n뭔가 대중성 있는 듯 아닌듯 하게 아리송하게 제품을 만들어요.\n\n코덕들은 제품이나 브러시가 많아서 궁합찾기 괜찮은데 그렇지 않은 분들한테는 어려울 브랜드 같다는 생각이 들어요. \n\n구성에 들어가 있는 코 쉐딩 브러시랑은 궁합이 괜찮은데 턱 쉐딩하려고 기존에 가지고 있는\n브러시 갖다대니까 가루날림이 엄청나요 ㅋ 브러시에 픽업되는 양보다 날리는 양이 많은 듯 하네요 ㅋㅋㅋ",
    "text73": "넘 자연스럽게 잘 되쟈나~~\n기획 때 사서 받은 브러쉬도 ㄹㅇ 너무조코ㅠㅠ 무엇보다 무펄하라 때문에 산 건데 ㄹㅇ 그값함❤️ 너무 조아요 🥹❤️❤️❤️ 각도차이도 있긴한데 ㄹㅇ 색도 많고 다우너도 있어서 쉐딩하기 개편하구 진짜 잘대여",
    "text74": "원래 투쿨 쉐딩 쓰고 있었는대 힛팬 힐끔 보이니까 바로 깨져버려서 이게 신상인건 알고 있지만 딱히 살 생각은 없었는데 급한 와중에 궁금해서 사봤다\n\n음.. 굳이 볼류머랑 다우너를 둘 다 넣었어야 했나?? 차라리 볼류머만 넣고 쉐딩 칸을 늘려주지 너무 조잡해보인다\n볼류머는 잠깐씩 써볼 일은 있을거 같은데 다우너는 워낙 쉐딩 자체 색이 더스티해서 절대 쓸 일 없을듯\n\n가루 쉐딩은 묘하게 코 모공 부각되는 느낌이라 코쉐딩은 무조건 스틱 썼는데 이거 코 모공 부각이 없다!! 같이 주는 브러쉬도 너무 좋음",
    "text75": "구성이 너무 맘에 들어서 바로 구매하였습니다. \n처음에 나왔을 때 구매를 망설인게 가격이부담스럭다였는데\n\n 저렴한 가격에 구성도 알차서 \n저한테만 잘 맞으면 더 잘 쓸 것 같습니다.\n 발색도 잘 되고 너무 과도하게 막진하게 발색이 되지 않아서 괜찮은 것 같습니다.",
    "text76": "발색력 괜찮아요 가루날림 있어요 대신 제일 밝은 색은 좀 뜨네요\n근데 몇번안쓰구 깨져서 ㅠㅠ",
    "text77": "품절 풀리고 바로 사길 잘했네요\n다시 품절인걸보니\n딸내미가 어디서 보고 사달라해서 구입했는데 양이 많네요 생각보다 턱쉐딩 색은  좀 밝다해야나요?\n암튼 잘쓸게요",
    "text78": "5가지 색상이 야무지게 쓸수있을것 같아서 바로 구매했는데 기획세트로 핑거퍼프와 브러쉬도 같이 받아서 맘에 들었어요! 코,턱,눈가 등등 많은 부위에 사용할수있어 좋았고 무펄 하이라이터도 있어서 사용하기 두 좋았어요!",
    "text79": "원래 쓰던게 있어서 아짓도 사용전이긴한데.\n가끔 한번씩 사용해보면. 괜츈해요.",
    "text80": "이거 하나만 있어면 어느정도 해결 \n그목적으로 구매했어요 만족스럽길 바랍니다",
    "text81": "크기는 다소 큰 편입니다\n발색력이 좋다는 느낌은 못 받았지만 자연스러움을 추구하신다면 괜찮은 제품인 것 같습니다\n가루 날림은 심하지 않아요",
    "text82": "휴대하긴 불편할 것 같아요,,, 구매 후 아직도 미사용 ㅠㅠ 어쩌죠 ㅎㅎ",
    "text83": "롬앤 쉐딩 질은 좋아서 구매하게 됐는데, 같이 오는 증정 브러쉬랑 퍼프가 생각보다 유용해서 더 좋았습니다! 증정 기획 있을 때 구매하시는게 좋을 것 같아요.",
    "text84": "에뛰드꺼 쓰다가 거의 다 써가서 괜찮아보여서 구매 했는데. 생각보다 안 크네요..ㅋ",
    "text85": "자연스럽고 베이스까지 칠할수 있어서 좋아요 핑거퍼프도 놈나 귀연것",
    "text86": "롬앤 색조가 다 좋다고 해서 고민없이 구매했어요\n아이가 이제 화장에 눈떴는데 쉐딩 얘기를 많이 하길래 사줬어요 진하게 안되고 자연스럽다고 좋아합니다",
    "text87": "발색이 되게 쉬워요. 잘 어울려요 . 이거 사야 되는 사람  퍼프도 주고~",
    "text88": "생각보다 자연스러워요 코도 쉐딩할수 있어서 좋아요 좀 크기가 있어서 집에놓고써야해요",
    "text89": "너무 좋아요~^^ 구성품이 최고네요!\n다음에 또 주문 할게여~^^",
    "text90": "더 정교하게 할 수 있어서 너무 맘에 들어요~ 웜톤에 아주 잘 맞는것 같습니다! 이거 너무 추천이예요!",
    "text91": "하 정착할려고 했는데 왜 판매 종료 인걸까요?\n\n코 쉐딩 딴거 쓰고 있었는데 이거 연하게 쓰면 완전 좋앗어요 무펄 하라 처럼 쓸 수 있는 색상도 있어서 좋아오",
    "text92": "무펄 하이라이터가 있고 회색 색상의 쉐딩도 있어서 코쉐딩과 코 하이라이터를 할 수 있고 웜에 맞는 턱쉐딩으로 쓸 수 있는 색상이 더 크게 많이 있어서 좋음. 여행가거나 귀찮을 때 이거 하나만 챙겨가도 눈썹이나 턱, 코, 하이라이터, 앞볼 등 다양하게 쓸 수 있을 듯. 크기도 커서 턱쉐딩에 쓰기 좋은 큰 쉐딩을 잘 바를 수 있음. 계속 사용해도 좋을 것 같음.",
    "text93": "구성이 마음에 들고 웜톤으로 나왔어도 노란끼가 없는게 좋은 것 같음. 쉐딩은 퍼스널 상관없이 회색색상이 좀 돌아야 입체감이 생긴다고 생각하는데 회색색상을 내가 직접 섞여 넣을 수 있다는 것이 마음에 듬. 하이라이터도 그냥 반짝이 주는 게 아니라 자연스러운 새도우 형식으로 줘서 좋음. 같이 있는 붓은 코 쉐딩보다 턱 쉐딩에 오히려 용이함. 발색 연하고 가루날림, 발림성 평타에 가루가 매트에 비해서는 촉촉한데 그렇다고 완전 촉촉하지는 않은 보통이지만 구성과 사용방법이 마음에 들어서 계속 쓸 것 같다.",
    "text94": "사람들이 다 기대 이하라고 해서 걱정했는데 괜찮은데?🤔\n((본인 가을 웜,23호,너무 붉고 노란 색 쉐딩 안받음 하지만 너무 쿨한것도 안받음))\n1. 볼류머\n볼류머가 너무 밝은거 아니야? 라고 생각했는데 제 생각이 너무 어리석었다는.. 23호를 쓰는 피부가 발색해봤을때 너무 밝지도 않게 발색이 되고 너무 이쁜 발색이 되는거 같아요!💁‍♀️\n2. 3가지 색 쉐딩\n쉐딩이 3가지 색이라니 흠 뭐 다른 쉐딩이랑 비슷하겠지 사람들 다 볼류머 때문에 사는거 아니야?🤷‍♀️라고 생각 했는데 색이 너무 이쁘게 나왔어요 먼저 제일 연한색으로 가이드 잡고 그 위에 그 다음으로 진한색으로 윤곽잡고 그 뒤에 제일 진한색으로 내가 원하는 모양 잡으면 그냥 코가 완성됩니다🧏‍♀️ 제일 연한색은 완전 자연스러워서 너무 좋고 너무 붉은기가 안돌아서 좋았어요🙆‍♀️ 그리고 그다음으로 진한색은 그림자에 조금 붉은 색을 섞은 느낌? 윤곽잡기 너무 좋았구요 제일 진한색은 발색이 쩔어서 손에 힘 빼고 해야해요\n3. 다우너\n이 롬앤 쉐딩이 처음 나왔을때 솔직히 쉐딩 쓰는거 있는데 이걸 굳이?🤷‍♀️ 다우너랑 볼류머 있다고 해도 쉐딩은 쉐딩이지 라고 생각했는데 다우너가 있으니까 너무 인조 인간처럼 쉐딩이 찐해지지 않아서 좋았어요 하지만 다우너로 색을 죽이면 죽일 수록 뭉쳐서 이런 부분은 조심했으면 좋겠습니다~🙆‍♀️\n\n그럼 이만 17살 고딩 자칭 코덕의 리뷰를 마치겠습니다~🙇‍♀️\n+궁금한거 있으시면 편하게 물어봐주세요!",
    "text95": "이 쉐딩을 전부터 쓰고 싶었는데 이제서야 삿어여 ㅎ 색이 다양해서 좋은것 같구 진짜 자연스러워요! 특히 무광 하이라이터? 너무 맘에 듭니당.. 지성이라 코에 기름이 엄청 많은데 펄이 없어서 더 좋은것 같아여 가루날림은 진짜 너무 많아요 ㅎ 그치만 학교 갈때 메컵하기 좋은 쉐딩 같아영 엄청 오래 쓸듯..?",
    "text96": "솔직히 롬앤? 말해뭐해 다들 믿고있는 브랜드잖아 이젠 틴트말고 쉐딩으로 유명해질 가치가 있다 이건… 쉐딩 4개 써본 사람으로써 맨날 쉐딩이 툭하면 깨져서 스트레스였는데 이거 초강력 이자낭~~ 이거 아무리 비싸두 살만하다 진짜 꼭 사ㅏㅏ",
    "text97": "진짜 만족합니다ㅜㅜ\n거의 코를 재창조해주는 상품입니다,,\n기획상품안에 들어있는 브러쉬로 코하나를 살렸어요••\n크기도 만만치 않게 크고 냄새는 약간 상쾌한 민트향이 나서 거부감이 덜하면서 쓸수있을것 같아요잉 \n제가 학생인지라 티나는 화장은 안하는데 쉐딩 위에서 부터 아래 까지 야무지게 쓸수있어서 좋습니당ㅇ 특히 그 맨위에있는 볼륨머시기.. 그게 진짜 최고여유 요물딱지게 쓸게용👌🏻👌🏻",
    "text98": "아쥬!! 큰맘먹고 구매한 고가 쉐딩!! 일단운 요게 아주 생긴게 예뻐섬 하이라이터는 생강보단 티가 안나욤 그리구\n그림자 컬러루 애굣살 그려주면 짱!!군데 이게 들고다니기엔 불편란거 같아욤 아니 파우치에 넣어놨는데 ㅠㅠ이리저리 긁혀서 스크레치가..ㅠㅠ 마음이 아픔니다",
    "text99": "리뷰 그냥 그렇길래 별 기대 안하고 샀는데 너무 좋은데요??\n일단 컬러가 너무 잘 뽑혔음.. 전 웜톤이지만 보통 웜톤용 쉐딩 제품은 너무 누렇거나 붉게 나오는 경우가 많아서 쿨톤용으로 사서 쓰곤 했었는데 이거는 진짜 뉴트럴하게 웜톤용으로 잘 나왔다고 해서 매장 가서 테스트해보고 웜톤용으로 사왔는데 진짜 너무 좋아요.. 인생 쉐딩템 등극했어요!\n같이 주는 브러쉬도 적당히 동글얄쌍해서 콧대 세우기 너무 편하고 좋아요! 너무 훌렁훌렁할까봐 걱정했는데 적당히 탄력있고 딱 좋은 정도에요. 브러쉬도 완전 만족! 퍼프는 쏘쏘 그냥 그랬습니당\n이거 사고 기존에 갖고 있던 ㅌㅋㅍㅅㅋ이랑 ㅍㄹㅍㄹ 쉐딩 제품 당근으로 팔려고 내놨어요ㅋㅋㅋ 빨리 팔리길🥹\n암튼 잘 쓰겠습니다~ 진짜 간만에 마음에 드는 화장품 찾아서 기쁘네요ㅎㅎ🥰",
    "text100": "생각보다 사이즈가 크고 발색은 은은하게 되는 것 같아요\n색도 진짜 뉴트럴한 웜이라 쿨톤들도 무난하게 쓸 수 있는 컬러에요! 웬만한 피부에 휘뜨루마뜨루 쓸 수 있어서 좋아요 하이라이터도 은은한데 확실해서 좋고요 같이 온 브러쉬도 길이가 작아서 여행이나 파우치에 넣고 다녀도 괜찮고 모질도 좋아요",
    "text101": "이 아이는.. 진짜 제껍니다..\n우선 무광 하라가 진짜 큰 메리트고\n발색이 시원시원하게 잘 돼서 너무 조아요.. 다들 구매 갈겨",
    "text102": "색이 이쁘고 조금 비싸지만 좋은거 같아요. 케이스랑 디자인도 만족합니다",
    "text103": "쉐딩 열러 색상에 볼륨파우더까지  잏어서 활용도 굿 근데 크기가 넝큼",
    "text104": "체육대회 때문에 샀는데 만족합니다! 다음에도 또 살거같네요.",
    "text105": "이 많은 색상들을 어떻게 사용해야 할진 잘 모르겠지만 나쁘진 않아요 색상도 많아서 활용성도 좋고 괜찮은데 , 가루날림이 너무 …. 심해요 … ㅠㅅㅠ",
    "text106": "완전 만능 쉐딩 특히 무펄 하이라이팅 파우더?가 매우 맘에듦ㅈ",
    "text107": "지금까지 투쿨 포 스쿨 제품 사용했는데 롬앤에서 새로운 제품이 나왔길래 구매해 봤어요\n케이ㅡ도 깔끔하고 컬러도 다양해서 좋아여",
    "text108": "어두운 색별로 있고 무펄하라까지 있어서 진짜 좋음요!!\n같이 증정해주는 브러쉬로 하면 완전 짱이에요\n그리고 핑거 퍼프는 솔직히 기대 안했는데 와 진짜\n핑거퍼프로 무펄하라하면 진짜 지려요…!!\n다른 브랜드의 쉐딩스틱 써봤는데 피지랑 블랙헤드 부각이 너무 심해서 가루 쉐딩으로 정착했는데 진짜 이거 짱임!!",
    "text109": "발림성 나쁘지 않고 가루날림도 보통이고 전채적으로 사용하기 나쁘지 않습니다.\n바르기 어렵지 않고요!\n포함된 브러시와 퍼프는 잘 안쓰게 되네요~ \n전체적인 느낌은 쏘쏘",
    "text110": "리뉴얼 최고\n색이 다양하게 있어서 좋아요 특히 흰색 - 하이라이트 용이 있어서 유용해요ㅠㅠ",
    "text111": "다른 쉐딩 사려다가 품절이라서 사봤는데 색상도 많고 코쉐딩이 진짜 잘돼서 좋아염",
    "text112": "가루날림 조금 있고 바르기가 쉽지 않네요 색상은 마음에들어요!",
    "text113": "진짜 너무 좋아요 애교살 그릴 때도 너무 좋구 같이 들어있는 브러쉬도 정말 좋아요.. ♥ ♥",
    "text114": "아주이주 좋음^,*_+,^애교살이 생기는 마법^~+_+,_^,\n정말 조아얌😍😍 다들 사세욤",
    "text115": "컬러감이 진짜 너무 예뻐요.\n다양하게 두루두루 쓰기 좋은 것만 모아놓은 구성인듯요.",
    "text116": "오우 아주 좋아요 완전 그림자 쉐딩증엔 좀 비싼감이 있었지만 활용도가 높아요 특히 저 하이라이터 완전 좋습니다!!!!!! 꼭 사세요!! 근데 이거 케이스 로 고가 잘 벗겨져요 ㅠㅠ 그냥 파우치에 넣어놨는데 다 벗겨졀어요 ㅠㅠ 속상해",
    "text117": "와 이거 개좋아요 꼭 사세요\n무광 하이라이터 진짜 개이뻐요\n가루 날림도 별로 없고 지속력도 좋고\n다른 웜 쉐딩들은 누래서 쓰기 어려운데 이건 안누래서 개좋아요 제발 사세요🙏🙏",
    "text118": "음 만족합니당 특히 같이 주는 브러쉬가 너무 마음에 들어요ㅎㅎ 다 쓰면 또 구입하고 싶어요",
    "text119": "그 맨 아래꺼는 어디에 활용해야될 지 모르겠는데 그거 빼곤 조아여",
    "text120": "자연스럽게 잘됩니다! 노즈쉐딩, 애교살 음영과 하이라이트까지 유용하게 사용하고 있어요!",
    "text121": "아 이거 진짜 좋음\n발색 확실하고 자연스러움\n웜이라고 했지만 그렇게 큰 차이는 모르겠고\n제일 하단에 그레이 컬러 들어가 있어서 마지막에 톤 잡아주기 딱 좋음\n상단에는 무펄 하라로 쓰라고 넣어준 것 같은데 진짜 굿.",
    "text122": "발림성 부드럽고\n색깔도 예쁘다\n어떤 톤이나 잘 어울린다\n따봉",
    "text123": "붉은기는 아예 없음.\n투쿨포스쿨 쉐이딩 이미 있어서 살 말 고민했는데\n브러쉬랑 퍼프만 보고 삼ㅎㅎㅎㅎ\n비쨔당",
    "text124": "제가 써본 쉐딩 중, 쉐딩은 롬앤 쉐딩이 최고인 것 같습니다 엄청 잘 쓰고 있어요! 힛팬 빼꼼 보이네요ㅋㅋ",
    "text125": "한줄요약: 뉴트럴톤, 조각 쉐딩 원하는 분 추천🪽\n\n처음에는 쉐이딩 에이 돈 쓰는 게 맞나 싶어서 고민했는데,\n사 보고 나니 정말 사길 잘했다고 생각 들어요\n\n- 노란끼도는 웜톤컬러가 아니라 쿨 걸치신 분들도 사용할 수 있고, 저는 개인적으로 얼굴에 그레이 빛이 너무 많이 돌면 조금 빈티나 보인다고 생각하기 때문에 오히려 이 컬러가 더 맘에 들었어요 (갠취)\n\n- 무 펄 하이라이터가 있어서 조각 쉐딩이 가능합니다. 코 옆쪽 나비존에 살짝 눌러주면 하이라이팅도 ㄱㄴ 다만 무펄 하이라이터 지속력이 엄청 좋은 편은 아니에요\n\n- 증정 브러쉬와의 궁합 찰떡! 사선 / 삼각형 쉐딩 그리기 so easy",
    "text126": "쉐딩을 처음 사본 저이기에 친구에게 추천받아 사봤는데 정말 이제품으로 바로 정착할 것 같습니다. 제가 코는 높지만 콧볼이 좀 있는 편이라 콤플렉스인데 정말 쉐딩이 잘됩니다. 하이라이터가 진짜 요물입니다. 애교살 볼륨과 코가 정말 미끄럼틀이 될 수 있습니다. 기획으로 들어간 브러쉬도 정말 요물입니다. 다음에 재구매할 것 같습니다.",
    "text127": "쉐딩제뿜은 첨구매해봅니다 요즘 메이크업에 관심이 많아서 이것저것구매하다 쉐딩제품 구매했는데\n다행이 좋은제품을 구매했네요\n색상이 여러가지고 색상 믹스해서 사용하기 좋아요\n은은하니 적당하고  굿 붓도 같이오는데\n붓은좀 앏아서 코쉐딩정도 하는 \n그래도저는 잘사용중입니다 \n추천합니다",
    "text128": "배러댄컨투어 01 뉴트럴 웜\n\n패키지가 한 번에 들어 있어서 너무 만족스럽습니다!\n클래식 베이지 미들베이지 디픈 베이지!\n은은한 느낌이 좋고 고급스러워 보여요 🤗\n\n쉐딩할 때 부드럽게 잘 발리고 밀착력이 좋습니다 \n요즘 이 친구 자주 사용하게 되네요 😍",
    "text129": "기획세트 구성이 참 좋은것같아요! 다우니컬러랑 무펄하라가 있다는게 가장큰장점입니다! 유용하게 잘쓸것같고 초보자쓰기 좋을것같아용~ 커서 휴대하기엔 좀 불편할것같긴하지만 여행아니면 보통 쉐딩 휴대를 하진않으니까 괜찮아요!",
    "text130": "토요일 새벽 3시에샀는데 당일 토요일 밤 11시에 왔어요\n배송예정일보다 5일빨리 와서 너무 놀랐습니다\n사실 구매하고 쿨버전 살걸 하고 후회많이 했어요 ㅠ\n저처럼 급하게 구매하지 마시고 테스트 해보고 구매하세요 ㅜ\n그래도 기획도 좋고 색도 좋아서 앞에쓰던 투쿨거 마저 다쓰면 잘쓸것 같습니다!",
    "text131": "없던 콧대가 생겨나진 않아요\n그런데 엄청 자연스럽게 음영이 생겨요\n그래서 저는 스틱쉐딩으로 코를 만들어 놓고 콧볼이랑 콧대 끝 음영주면 좋아용 \n같이 주는 손가락 퍼프는 좀 별로에요 딱딱하고 볼류머 바르기에 애매하고...\n브러쉬는 되게 짧아요. 노즈쉐딩 하기에 큰감이 없지 않은데 엄청 부드러워요\n\n이거 사서 굉장히 만족하고 있어용 ㅎㅎ",
    "text132": "그 전에 다른 브랜드 웜 쉐딩 썼었는데 저한테 너무 노래서 쿨을 쓸까 했는데 그럼 너무 회색이고ㅠ 그러다가 롬앤 5컬러 쉐딩이 출시됐고 혁명이다!! 하고 너무 사고 싶었는데 쿨은 너무 회색일 것 같고 웜 사면 또 안 맞으면 어떡하지 하다가 원래 쓰던 거랑 비교해서 테스트 해봤는데 노란끼가 확실히 덜하고 색감이 너무 예쁜거에요!!! 그래서 미루고 미루다가 드디어 샀는데 후회 전혀 없어요ㅠ 비싼가 했는데 전혀요 양도 엄청 많고 무펄 하이라이터가 걍 혁명 그자체... 너무 좋아요 롬앤에 제 음영을 묻겠습니다",
    "text133": "발색이 좀 진하게 되어서 초짜인 저로서는 양조절이 어렵긴 합니다..ㅠ\n다른 쉐딩 안 사고 이걸 산 이유는 무펄하이라이터?가 있어서 샀는데 그거 참 쓰기 어렵더라구요. 발색이 이상하게 얼룩져서 된달까.. 이거 때문에 사려는 분들 다른거 싸게 사세용\n노즈브러쉬가 진짜 부드럽고 좋은데 조금만 작았으면 좋았을 것 같아요",
    "text134": "너무 좋았어요 저는 기획으로 구매했는데 같이 준 퍼프는 파데가 벗겨져 별로 였지만.. 브러쉬는 꽤 괜찮았습니다! 발색력이 좋아서 여름같이 햇빛이 쨍해도 쉐딩이 살아남았어요  같이 준 하이라이터도 무광, 무펄이라 학생분들이 사용하시기도 좋을 듯!",
    "text135": "저는 쉐딩도 너무 회끼도는 것 보다는 적당한게 어울려서\n다우너는 쓸 일이 좀 적어요.\n\n쉐딩치곤 사이즈가 커서 휴대성은 떨어집니다.\n\n저같이 파우치용 미니 화장품 좋아하는 사람들을 위해,,\n싱글섀도우처럼 볼류머따로, 쉐딩따로 싱글쉐딩 하이라이터로 만들어주면 좋겠숴여.",
    "text136": "진해보이는 외관과 다르게 아주 자연스럽고 섬세한 컨투어링이 가능한 팔레트에요~!\n\n발색이 생각보다 연해서 제일 진한컬러가 더 어두웠으면 하는 아쉬움이 있습니다.\n\n하이라이트 컬러의 제형은 너무 퍼석해서 아쉬워요.\n조금더 입자가 곱고 부드러웠으면 사용하기 더 좋았을듯 싶습니다.",
    "text137": "웜톤 쉐딩 찾았다!!!!!! 여태까지 쉐딩 3개 정도 사용해봤는데 이게 제일 좋아요!! \n무엇보다 볼류머가 있어서 가장 좋았어요\n왜냐면 콧대에 하이라이터 바르면 너무 ”나 코쉐딩 해따!!“ 이런 느낌인데 얘는 컨투어, 다우너로 콧대, 콧볼 잡아주고 하이라이터 느낌으로 볼류머 발라주면 되게 자연스럽게 오똑해져요 마치 내 코 모양인 것 처럼 ㅋㅋ…\n쉐딩 고민중이라면 본인 톤에 맞게 이 컨투어 세트 강추 드립니다! 함께 오는 브러쉬랑 핑거퍼프도 유용하게 사용합니다",
    "text138": "한줄후기: 이걸 굳이,,,,?? 용두사미 팔레트,,!! (두둥)\n\n무기같은 쉐딩 팔레트에요 세분화 잘되어 있는데 그만큼 크고 무겁습니다 무펄 하이라이트가 매력적이라 구매했는데 막상 사니 짜게식.. 초보일수록 활용하기 어려워 보입니다! 세밀하게 메이크업하거나 메이크업 전공자분들에게는 이것저것 섞어 조색 할 수 있는건 매력적이지만 그게 아니라면 몹시 어렵게 느껴질 것 임다.. 제형,컬러는 무난하게 잘 뽑았는데 요즘 제조사들에서 워낙 잘 만들어 쉐딩 구리게 나오는 곳 없잖아유 큰 메리트가 없어요! +롬앤스럽지 않은 가격 정말 이 용량,크기,가격이 최선인가여? 용량 줄이고 가격을 낮췄으면 어떨까 롬앤 감떨어졌네 싶어요 그리고 옹졸한 에그퍼프는 이런거 주지말고 가격을 낮춰주세요..ㅋㅋ 진짜 쓸떼없ㄸr...ㅠ",
    "text139": "제가 투쿨포스쿨이랑 이전 롬앤 셰딩? 이랑 그외 다수 셰딩 제품 써봤는데 진짜 셰딩 섹조 요즘 잘 뽑는게 뉴트럴 톤을 정말 잡아주고 제가 하이라이터같은 반짝 광 이런거 안 좋아하는데 이 팔레트 안에 그래도 무광으로 하얗게 포인트 줄 수 있는 색깔 있어서 진짜 유용하게 쓰고 있어요",
    "text140": "자연스러운 웜브라운 으로\n얼굴과 목사이의 경계선을 풀어주는 느낌이에요",
    "text141": "많이 사용하진 않았지만, 브러쉬와 패드가 같이 있는 세트였어서 좋았어요. 발색도 괜찮고, 아쉬운 점은 브러쉬나 패드도 같이 패킹 되면 들고 다니거나 보과하기 다 쉬울 것 같다는 생각이 들었습니다",
    "text142": "얼굴이 좀 입체감 있어보일까 해서 구매했는데 쉐딩이 과하지않고 자연스럽게 이뻐지는거 같아요. 화장할때 시간이 좀 더 걸리긴하는데 만족합니다^^",
    "text143": "예쁜색상들로 구성되어있고 곰손인분들은 막바르면안되고\n브러쉬로 양조절하시면서 잘 발라야 안뭉쳐요",
    "text144": "다들 좋다좋다 해서 사봤는데 진짜 마음에 들어요 볼류머만 따로 팔았으면 좋겠을 정도... 중간 색깔이 생각보다 빨간 거 말고는 다 좋어요 참고하시길 바쁠땐 이걸로 눈화장까지 끝낼 수 있어서 굿굿",
    "text145": "핑거퍼프랑 브러시까지 들어있어서 너무 좋았어요 ,,\n쉐딩 사용법을 아직 더 익혀봐야 겠지만 다양하게 연출할 수 있을 것 같아요!",
    "text146": "확실히 얼굴 조각이 잘 되네요ㅎㅎㅎ 턱도 없고 코도 없어서 항상 이걸로 뽝뽝 해줍니다. 그렇다고 진하게 하면 안되는거 아시져?",
    "text147": "메이크업스타일 가끔 변화주고 싶어서 구입했어요.\n사용하던게 아니어서 좀 어색하긴한데 브라운이나 그레이 계열화장할때 좋아요",
    "text148": "그냥 구성이 미쳤습니다 초보자분들 구매하세요 무펄 하라있는게 정말 큰 장점이고 다우니색 있는것도 코 쉐딩할때 필수 요즘 쉐딩은 이걸로만 합니다 재구매의사도있어요! 브러쉬도 주는게 ㄹㅇ개꿀",
    "text149": "아짓 사용해 보지 않았으나, 구성이 좋아서 샀어요. 한달 후기 때 자세히 리뷰하겠습니다",
    "text150": "쓰시면 압니당더너ㅓ너어어어ㅓ웅너누 좋습니다 가류 날림도 없슺니아",
    "text151": "일단 퍈의 쿠기가 커서 너무 맘에들구 쉐딩 티나게 하는편인데 티나용",
    "text152": "유명한거라서 구매해봤어요! 웜톤이라서 자연스럽게 발리고 만족합키당",
    "text153": "너무너무 좋아요!!\n세일할때 재구매 하고 싶어요 😘\n색이 진해서 좋아요 웜톤이라고 해서 막 붉지 않아요!",
    "text154": "친구꺼 써보고 개좋아서 삼. 확실히 발색도 좋고 색이 너무 예뻐서 만족함..",
    "text155": "유명한건 이유가 있네요 정말 좋아요 올영세일할때 기획세트로 싸게 사서 만족합니다!",
    "text156": "굳굳굳 진짜짘짜 너무 좋아요 쉐딩 원탑임 무펄 하이라이트가 ㄹㅇ 미쳣어요 진심 꼭 사세요 ㅈㅂ",
    "text157": "엄청단단하소 짐승용량이에요 지금 많이썼는데도 허나도 안닳ㅇ아요",
    "text158": "롬앤 셰딩 살까말까 진짜 고민 많이해서 샀는데 아주 만족 해요 셰딩 색들이 많아서 디테일 살려주기도 좋아요 셰딩 고민이시면 이거 꼭 사보세요",
    "text159": "가루날림은 좀 있음 ! 자연스러운 색상이라서 쉐딩잘됨!!\n웜톤 강추!",
    "text160": "만족하며 사용합니다\n다양하게 사용할 수 있어 좋습니다\n추천템이네여",
    "text161": "좋다고 주변에 많이 말해주길래 사봤는데 일단 쉐딩 색상 다양해서 좋고 색상 테스트 해보니 어두울까 걱정했는데 색 잘 맞아서 너무 좋네요",
    "text162": "전부터 사고싶었는데 이번 기회에 사봄 진짜 왜 사는지 알겠음…!!!! 진심 겁나 좋아요!!!!!!!🤛 뚜껑 열고닫는것도 재밌음 ㅎㅎ",
    "text163": "쉐이딩 처음 사용해보는거라 아직 어색한데 잘 써볼께요~브러쉬 큰것도 같이있음 좋았을거같아요",
    "text164": "초보자도 사용하기 쉽게 나와 유용한 것 같아요~\n자신의 얼굴 굴곡에 맞게 사용할 수 있어 만족해요",
    "text165": "좀 어두워요. 피부가 너무 어두운게 아닌이상 쿨사시는게 나으실것 같아요. 나머지는 좋아요!",
    "text166": "쉐딩에다가 무펄 하이라이트도 있고 브러쉬도 같이 들어있어서 좋아요👍",
    "text167": "쉐딩할 때 붓도 같이 들어있어 편하고 자연스럽게 할 수 있어요~~",
    "text168": "쉐딩에는 문외한이지만 많이들 사는덴 이유가 있는것 같아요!",
    "text169": "제 첫 웜톤 쉐딩의 영광을 롬앤에게 드립니다 개지립니다 사랑해요 롬앤",
    "text170": "발색이 진짜 잘돼서 조금만 써야해요 웜톤 분들에게 좋을듯 딴 쉐딩은 붉은끼가 있는데 이건 없어여",
    "text171": "색상이 섬세해서 좋음\n생각보다 발색은 진한데 다우너랑 매트 하라가 유용함",
    "text172": "브러쉬랑 미니 퍼프 기획까지해서 알찬 구성이에요!\n코에 쓱 쓸어주면 콧대가 살아나요~~",
    "text173": "가루날림이 좀 심하지만 그래도 좋아요 하나에 다 들어있는 느낌",
    "text174": "브러쉬랑 미니 퍼프까지 주는 구성이 너무 좋았어요!\n친구들도 써보고싶다고 많이 물어보더라고요 양도 많고 발색도 잘돼서 만족합니다!!",
    "text175": "턱 이쁘게 깍아주구 코 라인도 살려주고 붓이랑 같이 들어있어 좋아요!",
    "text176": "아직 풀메를 안해봐서 가루날림은 모르게쒀여\n기대중임니다 ㅎ",
    "text177": "제가 잘 컨투어링이라는 쉐딩을 해보지 않았지만 도전해볼게요ㅎ",
    "text178": "색상이 세분화돼서 정교하게 쉐딩하기 좋아요\n용량은 좀 큰듯",
    "text179": "발색이 진짜 너무 약한거같아요ㅜ 그래도 브러쉬로 하면 괜찮네요 이거 무펄 하이라이터가 진짜 이뻐요 그것때문에 산것도 있당.. 같이 들어있는 퍼프 컨실러 쓸때 너무 잘 쓰고 브러쉬는 제 코를 창조해줌 ㄷㄷ",
    "text180": "브러쉬 갖고 싶어서 샀음 사용은 안해봤지만 괜찮음듯 잘쓰겠음",
    "text181": "쉐딩뿐아니라 하이라이터랑 붓도 있어서 너무 너무 잘쓰고 있어요!! 만족스럽습니당",
    "text182": "조아요!\n가루날림은 조금 있어요ㅜㅠ\n브러쉬도 같이 받았는데\n브러쉬가 부드러웠어요",
    "text183": "매번  보고 망설이다가 이번에 sale혜택이 좋아서 장만했어요...칼라가 다양하니 \n눈썹도 그리고 세딩두 하구 하이라이트도하구 아주 좋은데~ 이번에 브러쉬 set까지 같이 담아 행사하니 \n너무 좋은기회라서  냉큼 샀는데 만족해요",
    "text184": "넘넘 조아요!! 섀도우로 쓰기에도 좋고 휴대성은 좀 떨어져요",
    "text185": "웜톤이라 1호 구매했는데 2호도 궁금해지네요\n색상이 나눠져있어 디테일하게 섀딩하기 괜찮아요\n발색은 다소 티가 나는거 같아 잘 연구래서 써야할듯",
    "text186": "진짜 만족합니당!! 다음에 또 사려구요!! 저한테 딱 좋은 제품!!ㅎㅎㅎ",
    "text187": "하이라이터가 같이 있어서 좋아요. 두루두루 사용하기 좋은 것 같고 색도 마음에 들어요.",
    "text188": "자연스럽게 쉐딩!! 자연스러워서 다들 수ㅐ딩 한지도ㅠ몰랏대요 그리고 하이라이터 ㄹㅇ 좋아요 펄 안좋아해서 하이라이터 안쓰고ㅠ잇엇는뎅 그냥 이 쉐딩 팔레드에 정칙할듯",
    "text189": "와 따 대박이에요 꼭 사세요\n특히 요 하이라이터! 진차ㅠㅜㅠㅜ 너무 좋아요ㅜㅜ\n하나도 안뭉치고 너무 예뻐요🤤🤤",
    "text190": "쉐딩 잘 못 하는데 괜찮은 것 같아요. 전 하이라이터 흰색이 맘에 들었어요 흰색 바르니까 뽀용한 메이이크업이 되버럈어용💦🩵",
    "text191": "개인적으로 쉐이딩 여러 컬러 있는 제품을 선호하지는 않지만 그래도 활용도가 높을꺼 같아서 구매 했어요",
    "text192": "처음 이용해봤는데 생각보다 훨씬 좋았어요. 제품 상태도 완벽했고, 포장도 꼼꼼하게 되어 있어서 받는 순간부터 기분이 좋았습니다. 설명도 자세해서 선택하기 쉬웠고, 서비스도 매우 친절해서 전체적으로 만족스러운 쇼핑이었어요. 다음에도 꼭 다시 찾고 싶어요. 믿고 구매할 수 있는 곳이에요!",
    "text193": "! 살까말까 고민하시는 분들 보세요 !\n투쿨, 페리페라, 다이소 쉐딩 전부 다 써본 사람입니다 이번 롬앤에 5구 쉐딩이 새로 나왔다고 들었는데 마침 세일까지 하기에 질러보았습니다 ㅎ ㅎ 쿨을 사려 했으나 회색 끼가 돈다는 리뷰를 보고 웜으로 골랐는데 진짜 탁월한 선택 같아요 웜이 색깔이 더 자연스럽고 이쁩니다 ㅜㅜㅜㅜ 이 쉐딩 쓰고 나서부터 애들이 다 쉐딩 잘한다 이쁘다고 칭찬해요 전에는 한 번도 듣지 못한 소리였는데 진짜 매일 듣습니다…. 특히 하얀색 부분이 정말 미쳤어요 이마 코 애굣살 볼 턱에 하이라이터처럼 강조해주면 진짜 이뻐요 무펄 하이라이터 느낌!!!! 그리고 제일 진한 색은 정말 진하니 웬만해선 안 쓰는 걸 추천드리구요.. 위에 두 색 섞어서 쓴 뒤에 다우너로 한 번 쓸어주시면 자연스러워용 웜 쉐딩 특유의 붉은끼 하나도 없고 가루날림 하나도 없고 발림성 그냥 미쳤습니다 제발 사세요",
    "text194": "색은 되게 자연스러워서 전 스틱으로 컨투어한 다음에 고정하는 용도로 쓰고 있고요, 볼류머가 은근 요물이에요 팔자주름, 눈밑, 콧대랑 코끝에 쓰면 엄청 자연스럽게 꺼진 부분이 사라지고 요철정리도 됩니당 저는 코끝에 하이라이터 하기 전에 이거 발라주고 하는데 그럼 확실히 요철부각이 덜해요",
    "text195": "쉐이딩\n노즈음영\n한번에 딱 자연스럽고 깔끔하게\n아주 편하게 잘하고 있어요!\n가루날림 ㄴㄴ\n시간 절약!",
    "text196": "이건 왕 마음에 들어용 무펄하라까지 들어있고!!\n투쿨 유명한..그거 썻엇는데 이걸로 바꾸길 잘함",
    "text197": "마침 똑 떨어져서 샀는데 색도 다양하게 있고 하이라이터도 있어서 따로따로 안 사도 돼서 편하더라고요 가성비 좋은 제품 같아요~",
    "text198": "가루날림이 조금 있고, 저는 좀 진한 것 같아서 아쉬웠는데 여러색상이 있다는게 큰 장점인듯 합니다",
    "text199": "사용하기 편리하고 재고가 많아서 언제든 보충이 가능했습니다. 추천합니다.",
    "text200": "입자가 고와요 붉은기를 뺀 브라운이라 마음에 쏙 들었어요 무펄 하이라이터가 자연스럽고 예쁘네요 가루날림이 없고 부드럽고 촉촉해요 손기술이 없어도 자연스럽고 예쁘게 음영이 넣어지네요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베러 댄 컨투어",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020105528ko.jpg?l=ko",
    "review_name": "[단독기획] 02그레이쿨+싱글볼류머 증정",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201055",
    "text1": "🤎롬앤 베러 댄 컨투어🤎\n옵션: [단독기획] 02그레이쿨+싱글볼류머 증정\n\n쉐딩계의 최강자라고 감히 말하고싶어요\nㅋㅋㅋㅋㅋ쿨톤이라 02 그레이쿨 색상 선택했는데\n품절이라서 재고있는 매장으로 주문해서 픽업했어요^_^\n\n근데 와... 발색도 잘되고, 얼룩지지도 않구요\n볼류머도 하이라이터존이나 꺼진부분에 발라주기도 좋고,\n\n무엇보다 전 색상이 다 고와서 브러쉬에도 잘 발리고,\n블러리하게 진짜 쉐딩이 잘되요!\n\n쫀쫀한 제형이아니고 액상도 아닌데\n가루타입이 조각하고 싶은대로 쉐딩,하이라이터가 된다는게\n넘 신기했어요!\n\n쿨톤분들, 이거 꼭 겟하세요!\n필뚜템!!! : >\n\n🤎한달사용후기🤎\n완벽한 쉐딩을 원하시는 분이라면 겟!\n추천합니당!",
    "text2": "🤎롬앤 베러 댄 컨투어🤎\n옵션: [단독기획] 02그레이쿨+싱글볼류머 증정\n\n쉐딩계의 최강자라고 감히 말하고싶어요\nㅋㅋㅋㅋㅋ쿨톤이라 02 그레이쿨 색상 선택했는데\n품절이라서 재고있는 매장으로 주문해서 픽업했어요^_^\n\n근데 와... 발색도 잘되고, 얼룩지지도 않구요\n볼류머도 하이라이터존이나 꺼진부분에 발라주기도 좋고,\n\n무엇보다 전 색상이 다 고와서 브러쉬에도 잘 발리고,\n블러리하게 진짜 쉐딩이 잘되요!\n\n쫀쫀한 제형이아니고 액상도 아닌데\n가루타입이 조각하고 싶은대로 쉐딩,하이라이터가 된다는게\n넘 신기했어요!\n\n쿨톤분들, 이거 꼭 겟하세요!\n필뚜템!!! : >",
    "text3": "🌸 한달이상 후기 🌸\n\n✅️ 02 그레이쿨+싱글볼류머\n>> 구매한지 좀 됐는데 만족스럽게 잘 사용중이에요.\n\n한층 더 정교해진 컨투어링이 가능한 5구 쉐딩.\n\n크기가 큼직한 만큼 정교하게 5구로 구성돼서 좋고 컬러가 자연스러워서 대만족인 제품.\n\n뭉침없이 균일하게 발색되고 적당한 발색력으로 잘 쌓이는 편이에요.\n\n증정 싱글 볼류머(01 핑크페일)도 맘에 들어요.",
    "text4": "집에 쉐딩이 이미많아서 살까말까 했는데 기획세트라는 말에 홀랑 넘어가서 샀습니다ㅠ 쉐딩용으로는 거의 안쓰고 눈썹채우는데 쓰고있는데 턱라인에 브러쉬로 사용했더니 발색이 생각보다 진함+얼룩덜룩 발리는게 좀 있다보니 넓은면은 사용이 조심스럽더라구요.",
    "text5": "원래쓰던 쉐딩이 거의 다써서 깨져가지구 사람들이 많이 추천하길래 구매해봤어요. 원래쓰던 쉐딩보다 훨씬 크고 케이스도 좀 튼튼한 거 같아서 맘에 들었어요. 같이 들어있는 볼류머도 잘 쓸 수 있을 거 같아요!! 크기가 커서 오래 사용할 수 있을 거 같아서 맘에 쏙듭니다 ㅎㅎ",
    "text6": "집에 쉐딩이 너무 많아서 사야하나 말아야하나 하다가 볼류머가 궁금해서 사봤는데 그냥 무난해요.\n\n볼류머는 약간의 하이라이팅 효과는 있고 쉐딩컬러감이 다양한건 좋더라구요. 특히 완전 회색이 들어있어서 눈썹도 따로 안꺼내 쓸수있는건 좋았어요.\n\n다만! 생각보다 쉐딩치고는 발색이 잘되는편이라 그냥 막 묻혔다가 얼굴에 바로 올렸더니 완전 까맣게+얼룩 덜룩 올라가더라구요. \n\n바르기전에 파우더 처리 양조절은 필수입니다ㅠ 얼룩덜룩 발리게되는게 제일 아쉬웠어요.",
    "text7": "쉐딩 유목민으로서 다양하게 사용해봤는데 가장 발색이 좋았던 쉐딩이었던 것 같아요! 특히 컬러도 다양해서 내맘대로 조합해서 쓰기 좋았는데 한번 리뷰를 남겨볼게요!\n\n📌컬러\n- 뉴트럴 + 쿨톤 조합의 컬러\n- 하이라이팅 하기 좋은 컬러도 담겨있어 좋음\n\n제가 고른 02 애쉬 컬러는 완전히 쿨톤들만들 위한 컬러는 아니고 다양한 조합으로 이루어져 있어 웜톤분들도 충분히 사용 가능할 것 같다는 생각이 들었어요! 특히 하이라이팅 컬러도 있어서 되게 다양하게 활용할 수 있어 좋았습니다.\n\n다만 사용해보니 모든 컬러를 다 사용하게 되지는 않더라고요! 컬러가 5가지면 다양하게 활용할 수 있겠지 싶었는데 생각보다 하이라이터는 따로 사용하게 되어 가운데 컬러와 하단 컬러 정도만 사용하게 되는 것 같더라고요!\n\n📌사용감\n- 발색 매우 또렷하게 올라옴\n- 가루날림이 조금 있어 아쉬움\n\n일단 발색이 매우 좋았어요! 피부에 올리면 엄청 또렷하게 올라와서 조금 양조절을 하면서 사용해주시는 게 좋을 것 같았습니다! 그리고 가루날림이 조금 있어 이부분이 조금 아쉬웠는데 사실 가루날림은 브러쉬도 많이 타다보니 이부분은 큰 단점은 아니라 생각이 들었습니다.\n\n📌증정\n- 핑크빛 컬러가 은은하게 올라오는 하이라이팅 컬러\n\n증정으로 받은 핑크빛 컬러의 하이라이터 개인적으로 마음에 들었습니다! 기존 쉐딩 하이라이팅 컬러보다 핑크빛이 더해져 더욱 화이트한 느낌이 있어 쿨톤 분들이라면 매우 만족할 것 같았습니다!\n\n가격대가 조금 있긴 하지만 눈, 코, 턱 각각에 잘 맞는 컬러로 쉐딩이 가능하다는 점을 고려해보면 나름 합리적인 금액이 아닐까 싶었어요!\n\n오늘 제 리뷰가 도움이 되었다면 도움이 되어요 👍 한번씩 눌러주시면 감사하겠습니다🧚",
    "text8": "✅️ 02 그레이쿨\n한층 더 정교해진 컨투어링이 가능한 5구 쉐딩.\n\n크기가 큼직한 만큼 정교하게 5구로 구성돼서 좋고 컬러가 자연스러워서 대만족인 제품.\n\n뭉침없이 균일하게 발색되고 적당한 발색력으로 잘 쌓이는 편이에요.\n\n증정 싱글 볼류머(01 핑크페일)도 맘에 들어요.",
    "text9": "매우 마음에 드는 상태..!!\n\n쉐딩은 돌고돌아 저 붕어빵 모양 그려져 있는 쉐딩에 나름 정착해서 사용하고 있었던 와중이었는데,\n\n유튜브에서 롬앤 하이라이터에 볼류머 부분이 마음에 드는 것 같아서 마침 오특도 했었나? 여튼 구매를 했습니다.\n\n실물로 받았을 때 처음엔 무진장 당황했던 게\n저것이 뚜껑이 덮인 상태에서는 매우 어두워 보여서 망했다 싶었는데 뚜껑을 여니까 아주 화사하고 회끼도는 쉐딩과 볼류머가 저를 반기고 있더라고요.\n\n볼류머 매우 마음에 들고요 \n하이라이터 쓰기에는 좀 자연스럽고 싶은 날에 자연스럽게 쓰기 좋고\n\n쉐딩 컬러도 4가지 색 있는 게 넘 마음데 듭니다.\n회끼 도는 것도 마음에 들고 코 쉐딩할 때도 자연스러운데\n확실히 발색되는 것도 마음에 들고요.\n\n여기로 재정착해야겠슴당. 톤 밝은 쿨톤 여러분들 여기로 오심 됩니다.\n\n그 싱글볼류머로 준 핑크 볼류머도 좋아요.",
    "text10": "봄웜라인데 솔직히 쉐딩원조라고 하는 투* 클래식은 진짜 안어울리고 후에 나온 모던도 붉은기가 있어서 맘에 안들었고\n재창조 스틱 정착해서 쓰고 있었어요\n근데 너무 잘 부러지고 묽어서 아쉽다했는데\n롬앤에서 인생쉐딩 만났습니닷 !!\n원래 그레이다우너 정도의 컬러만 사용했었는데\n애쉬가 들어간 이름에 걸맞게 \n붉은끼 쏙뺀 컬러도 맘에 들고 완전 쿨컬러도 아니라 저같이 자연스러운 그림자 컬러 원하시는 웜톤 분들에게도 추천드려요\n그리고 코끝에 아이브로우 같은걸로 날렵하게 잡아주곤했는데 딥애쉬로 충분히 잡아줄 수 있어서 파우치가 가벼워졌어요 ~\n가루날림 아주 살짝 있지만 거슬릴정도 아니고\n컬러도 제형도 마음에 쏙\n볼류머는 처음 써봤는데 이런걸 무펄하이라이터라고 하는걸까요? 팔자나 볼패임부분 이마 콧대에 쓰면 아주 자연스럽게 볼륨이 생겨서 넘 신기해요 ! 어느정도 모공블러 효과도 있고 원래 파데하고 꼭 파우더 사용해줬었는데 볼류머로 해결가능할듯\n여행갈때 배러댄컨투어만 가져가면 짐 대폭 줄어들것같아 너무 신나요",
    "text11": "용량도 발색력도 다 맘에 들어요\n다만 써본 회색빛 쿨그레이 중에 가장 회색 그 자체에요!\n그냥 회색!!!! ㅋㅋㅋ 그래서 아무리 쿨톤이고 하얀얼굴인 사람도 좀 부담스러운 느낌이 들듯해여..! 그게 아쉬운데 용량도 크고 나쁘지 않아요",
    "text12": "쉐딩 돌고 돌아 롬앤 정착중!\n\n볼류머도 진짜 이쁘네요. 기존에 내장되어 있는 볼류머도 이쁘고 따로 기획으로 주신 핑크빛 볼류머도 이뻐요!!\n\n발색 잘 되고 색감도 잘 맞아요. 색감 다양하게 많아서 좋습니다.",
    "text13": "증정 무펄하라도 너무 예뻐요\n이걸로 쉐딩하면 진짜 내가 가짜코선생이야..",
    "text14": "기획상품으로 샀습니다. 볼류머도 꽤 쓸만합니다. 첫 쉐딩제품으로 구매했는데 괜찮네요!",
    "text15": "와 큼지만하고 좋은데요!\n가성비 좋네요\n컬러 진짜 자연스러워서 자연스러운거 좋아하시면 강추드립니다 회색이 나 회색이다!!!! 가 좀 아쉽긴 하지만 대만족\n좁은 칸 영역은 좀 실용성 부족",
    "text16": "❤️❤️❤️\n고심 끝에 구매한 첫 쉐딩 제품입니다. 이 제품으로 쉐딩을 해보니, 지인들에게 얼굴이 작아졌는지 살이 빠졌는지 뭔가 달라졌다고 하던데, 이 제품 사용 후 좋은 이야기를 들었네요.\n그만큼 쉐딩이 자연스럽게 됐다는 증명이 아닐까 싶습니다.\n발색이 과하지 않게돼서 꾸밀 때나, 데일리로 사용하기에도 무난 아이템입니다. 양도 많아서 계속 쓰는데 닳을 기미가 안보입니다. 다우너는 생각보다 손이 안가는데, 색의 조합이 짱짱입니다. 첫터치를 할 때 진한 부분은 살짝 적게하면 화장한 티안나게 얼굴이 작아져요. 노즈 쉐딩할 때도 볼류머랑 같이 쓰면 금상첨화입니다.\n\n싱글볼류머가 대박입니다. 얼굴을 입체적으로 만들어줘요.\n글리터가 어울리지 않아서 무펄이 필요했는데, 코에 사용하면 코가 오똑해보여요.\n\n💙💙💙\n바를 때 가루날림이 있어서 아쉽지만, 브러쉬를 사용해서 바르는 제품인만큼 가루날림은 있을 수 밖에 없는 거 같아요.",
    "text17": "🧚‍♀️ 상세 사진 색상이 잘 안담겼습니다 ㅠㅠ\n 감안하고 읽어주세요\n-지복합성, 좁쌀•다크, 21N (봄웜 라이트~뮤트)\n\n👍\n-발색이 진짜..코 조각가 가능 이 시대의 미켈란젤로가\n되보자고요\n-불류머가 진짜 사기 입니다. 그리고 세일 때\n(지금도 증정하는지는 모르겠지만..) 증정으로 받은\n불류머도 얼굴 안쪽에 쓰면 리프팅 효과가 있더라고요\n-다우너도 좋습니다\n-양이 괴물입니다..쿠션도 아니고 쉐딩이 20g\n\n👎\n-너무 강한 발색 불호시라면 비추..\n-너무너무 쟂빛이 돌아서 웜인데도 코쉐딩은 쿨로 사서\n쓰시는 분들은 테스트 필수\n(저는 그래서 타사 웜 쉐딩이랑 섞어서 써줍니다)\n-뭐 단점이 딱히..\n\n🧚‍♀️ 총평\n-양도 많고 색도 사실 제가 잘못 고른거라.. 그냥 코 쉐딩의\n끝판왕. 자연스러움을 추구한다면..ㅎㅎ 잠깐 고민해봅시다.\n발색이 정말 강해서 닿는대로 깎임!! 돈이 생기면 웜 쉐딩도\n구매할 의향이 있습니다 ㅎㅎ\n그리고 손 발색이랑 브러쉬 이용한 발색이 은근히 달라요\n테스트 할 때 참고!",
    "text18": "코가 퍼져있어 평소에 코 쉐딩에 대해 스트레스를 많이 받았는대요..이 팔레트 사용하고 나서부터 싹 사라졌습니다\n코 쉐딩 할 때 계속 누레지고 너무 강조되는게 제 스킬 부족이라고 생각했는데 이 팔레트 쓰고 나서부터는 전에 썼던 팔레트 때문에 제 코수ㅔ딩이 ㅂㄹ였던게 아닐까 싶어요. 그정도로 이 팔레트 만나고 코쉐딩 정말 잘하게 되었어요. 딱 필요한 색상과 어두워서 잘 보이고 뚜렸하고 또 밝은 색까지 있어 더욱 좋내요. 저는 가을 웜톤이지만 피부색이 어두워서 이거 씁니다! 웜톤분들도 추천해요~ 꼭 써보시길",
    "text19": "진짜 온갖 우여곡절로 구해온 쉐딩입니당 사려니 품절 픽업으로 신청하니 휴대폰이 꺼져서 충전하러 돌아갔다가 픽업하러 가서 겨우 구해온 친구에요 ㅠㅜ\n\n쉐딩은 다들 이것만 추천할 정도로 많이 보였던 물건이라 의심할 여지가 없었고 적절히 섞는다가 초보들은 어렵잖아요 ㅠ 많이도 적게도 올리면 어색한 사람들도 쓰기 좋게 만들어졌구요 다이소 쉐딩써보고 연해서 아쉬워서 쉐딩은 좋은거 써야된대서 샀는데 찐으로 좋네요!!",
    "text20": "계속 눈여겨 보던 제품이었는데 싱글 볼류머를 준다기에 바로 구매했습니다\n\n일단 색상은 전체적으로 다른 쉐딩들에 비해 회끼가 더 돌아요 발색도 좋고 볼류머도 자연스럽게 볼륨감을 주기에 딱 좋은 것 같아요\n근데 확실히 파데 19호정도로 피부톤이 밝다보니까 볼류머가 얼굴에서 티가 잘 안나는 것 같긴 해요\n기획으로 주는 볼류머도 만족스럽습니다",
    "text21": "쉐딩은 집에 몇가지나 있어서\n좋다는 이야길 들어도 사지 않았는데\n\n블루머 가 ....나를 ...잡았네요....\n\n웜블루머 하나 사보고\n갱~~장히 만족한지라\n\n\n겸사겸사라는 핑계로\n질러보았습니다..ㅎㅎ\n\n섀도우로 나온 블루머보다 크기가 커요 ㅋ",
    "text22": "저 이거 할인하길 엄청나게 기다렸습니다\n사용하던 쉐딩이 있었는데 버렸습니다!!!\n\n쿨톤 쉐딩 알아보던 중에\n롬앤 그레이쿨이 가장 쿨톤한테\n적합한 색상으로 나왔다해서\n고민없이 구매했어요!!!!\n\n색상 예쁘고!!!!\n패키징도 예쁘고!!!\n들고 다니기엔 무리가 없지않아있는 사이즈지만!!\n그냥 예뻐요!!!\n쿨톤 당장 지갑여세요🤭",
    "text23": "색이 생각보다 진하고 컬러가 잘 올라와서 양조절 해서 사용하면 좋을거같아요",
    "text24": "화장할 때 코 쉐이딩을 중요하게 생각하는 편인데 쿨톤으로 색상이 잘 나와 있어서 쉐딩하기 좋아요. 밝히는 흰색 팔레트 부분도 있어서 좋습니다",
    "text25": "텁텁하게 발리지도않고 가루날림도 없어요 부분별로 잘사용하고있어요",
    "text26": "이렇게 섬세하게 짜여져 있는 쉐이딩 팔레트를 보셨나요? 저는 본 적 없습니다. 이제품 정말 좋아요. 세 심하게 코 쉐이딩을 도와줍니다 친구가 코수술 했냐고 물어 봐요. 다른 코딩 제품 사용할 필요가 없어요. 정말 좋습니다.",
    "text27": "롬앤 제품은 다른 섀딩을 이미 사용해봐서 컬러감도 맘에들고 크기가 크고 컬러가 섞어 사용하게 다양하게 되어있어서 좋은거같아요!\n볼류머까지 들어있어서 더 좋아요",
    "text28": "진짜 너어무 좋아요.. 붉은기 없는 자연스러운 그림자 색상인데 쉐딩도 마음에 들고 볼류머도 마음에 들어요 싱글볼류머도 너무 마음에 들어요 생각보다 뿅!하고 볼륨 생겨요",
    "text29": "쉐딩스틱 쓰고 위에 더 지속력 높아지게 사용해주고 있어요\n너무너무 좋습니다.. 컬러가 예뻐서 얼룩덜룩해지지도 않고 볼류머까지 같이 주니 음영 넣기가 더 쉬워요\n너무 잘쓸 것 같아요!",
    "text30": "롬앤하면 쥬시죠! 그런데 쉐딩도 맛집이었네요 컬러표현 나누어져있어 좋고 발림성도 좋아요",
    "text31": "쿨톤한테 그림자처럼 붉은기 없이 자연스럽게 쉐딩 됩니다! \n톤 별로 여러 파트로 구성되어 있어 활요하기도 좋았습니다:) \n볼류머로 애교살까지 채워주면 너무 예뻐요!\n*스티커로 나만의 팔레트 만들기 완성❤️",
    "text32": "진짜 발림성이며 가루날림이며 너무 좋아요.. 사실 첨 살때 가격보고 약간 고민했었는데 진짜 인생쉐딩일 정도로 너무 좋았습니다! 쓰고 좋아서 친구 생일 선물로도 줬는데 엄청 좋아하더라구요!",
    "text33": "첫 쉐딩 도전에 함께한 친구인데.. 완전 초보 그 자체인 저도 편하게 사용할 수 있었어요 컬러도 다양하고 가루날림 적어서 잘 사용하고 있어요-",
    "text34": "쉐딩 색은 좋은데 하이라이터 부분은 너무 바삭바삭해서 뜨는 제형이에요 그리고 케이스가 너무 커서 가지고다니기 불편해요ㅠ",
    "text35": "너무 과하지 않은 브라운 컬러라 완전 만족. 가루 날림 없고요, 색상 아주 자연스러워요. 쉐딩 처음 써보는데 브러쉬에 묻어 나오는 양도 잘 조절하면 엄청 자연스러워요!",
    "text36": "친구에게 선물로 줬는데 굉장히 만족합니다. 😍\n볼류머 색상이 본품에도 들어가있고\n싱글 섀도우로 증정까지 돼서 펄 하이라이터는 부담스러운 분들께 추천드려요.\n세세하게 조각하기 정말 좋은 하이라이터예요!",
    "text37": "기획이 너므 알찼아요 무광하이라이터까지 아주 혜자야혜자 심지어 쉐딩들중에 색들도 가장다양하고 발림성도 미챠썽요 당장사세여",
    "text38": "이게 진짜 만능인 게 뭐냐면 진짜 쉐딩도 잘 되서 애교살 그리기도 너무 만족스러워요😭 하이라이터도 진짜 자연스러워서 너무너무 만족스럽습니다😍",
    "text39": "메이쿠업 샵에서 츄천 받고 삿어요 쿨톤 분들 추챤드립미다~!!",
    "text40": "쉐딩은 무난한데 하이라이터 부분이 너무 떠요.. 파데위에 바로올리면 엄청 뭉치고 나중에 화장 이상하게 무너져요 일반 입큰 톤업파우더 먼저 바르고 하이라이터 올리면 그나마 괜찮아서 그렇게 쓰고있어요",
    "text41": "어느 뷰티 크리에이터나 유튜버든 다들 꼭 추천해주는 쉐딩이어서 오늘 급하게 사봤어용!! 볼류머로 따로 들은게 있어서 봄웜톤이지만 쿨톤으로 샀어용 근데 쿨톤화장도 하는편이고 잘 맞는편이니 나중에 쓰던 쉐딩 다 쓰면 써볼것이에요!!",
    "text42": "👃🏻 작성자 정보\n- 22호 여름 뮤트\n\n👃🏻 한줄평\n- 가짜코 클럽 가입하고 싶어서 구매해 보았습니다...\n- 강점 : 발색력, 볼류머/다우너 구성\n- 단점 : 가루 날림이 있는 편이라고 느낌\n\n👃🏻 색상 및 붉은기\n- 써 본 쿨톤 쉐딩 중에 가장 맘에 듦!\n- 붉은기는 거의 없는 편이라고 느꼈고, 본인 얼굴에 붉은기가 심하게 올라오는 편이라면 다우너를 이용하시면 될 것 같습니다.\n\n👃🏻 가장 마음에 든 점\n- 볼류머 : 거의 무펄 하라예요... 저는 팔자 쪽을 컨실러를 올린 뒤 팩트로 밝혀 주는데요(컨실러, 팩트 모두 피부보다 밝은 톤으로). 피부 톤보다 밝은 팩트가 없으신 분들은 볼류머를 활용하셔도 좋을 것 같습니다! 또 하이라이터 올리기 전에 좀 더 균일하게 올라갈 수 있도록 파우더 처리 하는 역할도 해 주는 듯한 느낌이 들어서 더 만족스러웠어요.\n\n- 크기 : 파우치를 들고 다니는 분들께는 좀 단점이 될까 싶기도 한데요, 큰 브러쉬로 턱 쉐딩을 하는 걸 선호하는 저에게는 큰 패키지가 아주 만족스러웠습니다.\n\n- 발색 : 발색이 다른 쉐딩에 비해 확실한 편이라고 느꼈습니다. 저는 진한 발색을 좋아해서 브러쉬에 쉐딩을 묻힌 뒤 가루를 털지 않고 바로 얼굴에 가져와서(...) 화장을 하는 편이었는데, 이걸로 그렇게 화장했다가 얼굴에 숯검댕이가 묻은 걸 보고 꼭 양 조절을 해서 올리고 있습니다.\n\n👃🏻 단점\n- 가루 날림 : 브러쉬를 사용하면 어쩔 수 없는 부분이지만 그래도 가루가 좀 날리는 편이라고 느꼈습니다.\n\n- 가격 : 아무래도 다른 쉐딩에 비해 가격대가 조금 있는 편이라고 느껴지긴 하는데요, 이건 사람마다 느끼는 게 다르니… 할인 기회를 잘 노리시면 좋을 것 같습니다!",
    "text43": "코쉐딩 진심녀인데 이 제품 다들 너무 극찬을 해서 한번 사봄 근데 나는 겹겹이 쌓아주는 방식으로 쉐딩을 하는 편인데 발색이 너무 진해서 그 방식으로는 못함.. 가루 날림도 꽤 있고 쉐딩할 때 가루 묻힌 다음 진짜 다 털어내고 쪼금 남은 양으로 해야함 안 그러면 한 번만 슥 해도 완전 진하게 됨 맨 밑에 있는 제일 연한 회색? 그것도 너무 진함 나한테는… 그리고 턱 쉐딩할 때 턱에 가루 뭉치고 난리남",
    "text44": "SNS에서 입소문이 나서 계속 보이고 볼류머가 궁금해서 구매해봤어요. 또 쿨 볼류머가 있어서 괜찮은 기획인 거 같아서. 처음에 박스를 뜯고 색이 어두워서 뭐지 했는데 투명한 뚜껑이 어두운 색이라서ㅋㅋㅋㅋ 쉐딩 색상이 다양해서 좋은 거 같아요.",
    "text45": "제 없는 콧대를 생성 시캬줍니다ㅜㅜ 너무 좋아요 진ㅁ자 이거 나오자마자 사고 싶엄ㅅ는데 미루고 미루다가 결국 질렀는데 진짜 후회 없습니다 너무 좋아요.. 꼭 사세요 근데 가루날림이 약간 있지않아있습니다.. 그게 살짝 아쉬웠는데 그렇게 막 엄청 심한 것도 아니고 그리고 무광 하이라이터?도 있어서 좋았엉용 다 쓰면 또 살 것 같아요 !! 진짜 강추용ㅇ🩷🩷",
    "text46": "제 인생 쉐딩 첫쉐딩이자 마지막 쉐딩일거에요...몇년전부터 정착함 구멍 보일정도로 쓰고 재구매만 수십번함...쉐딩 초보 무조건 사세요",
    "text47": "제가 쉐딩 진짜 어려워했거든요?근데 이거 2년전부터 썼는데 그 뒤로 다른 쉐딩안쓰고 이거만 쓸 정도로 좋음 ..특히 볼류머가 짱!!바닥 보일때까지 쓰고 또n번째 구매함",
    "text48": "진짜 쿨톤이에요 양 조절 잘해야됩니다 그래도 제가 딱 원하던 톤이라 좋아요",
    "text49": "이거 무철 하이라이터처럼 사용하면 좀 뭉치는게 있아요ㅜ조금 아쉽네영",
    "text50": "색상안티는데 또렷하게이뻐용 \n애교살 그릴땐\n처음 삿을때보다 발색이 답답한대 \n그래도 얼짱시대보다 나으니까 ^_^",
    "text51": "올영 세일하면서 샀는데 코쉐딩하기 딱 좋아요 기획 상품으로 들어있던 제품도 잘 사용하고 있고 아주 코를 조각냐기 좋습니다 ㅎㅎㅎ",
    "text52": "다른 쉐딩 제품에는 하이라이터나 볼류머가 없었는데 야긴 무펄 하이라이터로 쓸수잇는 볼류머가 잇는게 가장 큰 장점인거같아여",
    "text53": "확실히 쿨톤이라 쿨톤 베이스 위에 자연스럽게 올려져서 좋아요",
    "text54": "굿!!!!되에게 좋아요 최애 쉐딩 등극임!! 히히 색도 디게 이쁨",
    "text55": "웨이크메이크 해림쌤만든 쿨톤쓰다가\n자연스러운 메컵 좋아하는대도 불구하고 \n갑갑하게 발려서 \n새로 사봤어요 \n저는 볼류머도 마음에들고 \n웨메보다 발림성이 훨씬 나아요 ^_^;;;",
    "text56": "하 너무 좋음 그냥 턱쉐딩하면 날렵한 턱 코쉐딩하면 마늘쫑같은코 ㅆㄱㄴ임 특히 무펄하이라이터가 요물임",
    "text57": "자연스러워서 너무 좋아요!! 진하지 않아서 등교할때나 화장 연하게 해야될때 쓰기 좋아요! 무펄 하라도 진짜 ㄹㅈㄷ에요",
    "text58": "쉐딩이 자연스럽고 좋아서 늘 사용하고 있어요. 다쓰면 또 재구매 예정입니다.",
    "text59": "다들 사세요 !!!!없던 제 코에 조각을 만들어준\n제 애착 템 입니닺 ㅠㅠㅠ",
    "text60": "무펄 하이라이터가 필요해서 산건데 생각보다 쉐딩도 좋았어요! 진하지 않고 연해서 학교 갈때나 잠깐 외출할때 사용허기 좋더라구요!! 이걸로 쉐딩하고 무펄 하라 바르면 진짜 자연스러워요!",
    "text61": "이건진짜 최애입니당 색상도 이쁘고 나쁘지않아용 굿입니당",
    "text62": "ㅅ색감이 잘표현되고 이뻐요~~ 세일 먜일해주시믄 조을거같아용 굿",
    "text63": "쉐딩은 이게 짱인듯요 완전 양도 많고 처음 쓰더라도 잘 할수있을꺼같아요! 추천합니다",
    "text64": "세일할때사서 쟁여야하는 아이템 ㅜ그치먀  화장품사노쿠 쟁이지못ㅈ하는현실",
    "text65": "얼굴에 필요핟 쉐딩입니당 너무 조아용 굿입닏ᆢㅇ  세일좀 해즈삼",
    "text66": "친구추천도 있고 상품평도 좋아서 구매했어요.\n색상이 자연스럽고 가루 날림도 없고  좋습니다.",
    "text67": "색이 많아서 어떻게 써야할지 잘 모르겠지만 컬러감도 좋고 맘에 듭니다! 증정품인 볼류머는 딱히 모르겠네요,,",
    "text68": "생각보다 웜해서 놀랐어요... 쿨보다는 따뜻한 갈색빛이 돌아여",
    "text69": "색상이 다양해서 사용하기 좋고 짙은색 영역이 더 넓었음 하는 생각은 있는데 맘에 들어요",
    "text70": "좋다고 소문난거엔 이유가 있다…진짜 자연스럽고 하얀색이 하이라이터 하기에 너무 조아요😍😍😍",
    "text71": "용량이 커서 좋은데 그만큼 휴대하고 다니긴 불편해요\n발색 자연스럽고, 여러 가지 컬러가 믹스되어 있어서 조합해서 쓰기 좋아요. 그런게 가루날림이 너무 심해요\n붓질 한 번, 가루 털어내기 한 번 이럼서 쓰고 있어요\n제품은 무난무난한데 재구매까지는 모르겠어요",
    "text72": "🧚‍♀️상세 사진 참고해주세요 -지복합성, 좁쌀•다크써클, 21N(봄웜라~뮤트) \n\n🧚‍♀️ 한줄평\n-외않사..?\n\n🧚‍♀️ 발색\n-발색은 아주 강한편이에요! 그래서 얇은 브러쉬와\n옅은 발색의 쉐딩을 같이 쓰는 걸 추천 드립니다\n\n🧚‍♀️ 컬러\n-코쉐딩하기 좋은 붉은끼 싹 빠진 그레이에요!\n저번 리뷰에선 너무 회끼돌아서 코가 검정색 같아 질수도\n있다고 써뒀는데.. 좀 써보니까 전혀 아니더리구요🫢\n쓰면 쓸수록 컬러 엄청 잘 뽑혔다는 생각이 들어요\n\n🧚‍♀️ 지속력\n-발색이 강하고 색이 진한편이라 오래 남아있는 것 같아요\n근데 타 회사 쉐딩과 크게 다르지 않습니다!",
    "text73": "색감 예쁘고 자연스럽고 좋은데여,,\n브러쉬로 쓰면 가루 날리는게 절반입니다 진짜 가루가 해도해도 넘할정도로 많이 날려요 턱 치는 용 큰 브러쉬로 몇 번 쓸어내리면 팔레트에 가루가 한바가지 나옵니다\n그래서 자꾸 손이 안가요.. 색은 이쁜데 정리하기가 번가로워서ㅠㅠㅜ 이거만 개선되면 완벽한 쉐딩팔레트이지 않을까싶습니다",
    "text74": "결혼식 갈 때 이걸로 쉐딩 아주 조각을 내주고 갔는데 다른날 더 열심히 한 화장보다 이때가 이쁘단 소리 더 많이 들었어요 이목구비가 또렷해진거같다는 말도 들었음 같이 오는 쿨 볼류머? 얘가 진짜 미쳤읍니다… 하이라이터는 펄 하이라이터만 짱인ㄴ줄 알았는데 얘 쓰자마자 진짜 머리 한 대 맞은 느낌… 볼류머 먼저 올려주고 그 위에 펄 하이라이터 올려주면 콧대가 그냥 하늘로 날아감",
    "text75": "다들 왜 롬앤 쉐딩 극찬하는지 이거 구매하고 알았어요. 우선 색이 5가지로 구성되어있어서 섞어서 사용하기 아주 좋습니다. 원하는 색을 맞춰주기가 좋았어요. 볼류머는 조금 작게 있어서 불편하긴 한데, 확실히 사용해주면 톤정리가 싹돼서 훨씬 깔끔해보여서 좋더라구요. 저는 보통 연한색으로 코쉐딩을 많이해서 연한색만 조금 파였는데, 각잡고 꾸밀때는 진한색도 잘쓰고 있어요. 싱글 볼류머 증정도 휴대하기 좋고 그냥 롬앤 쉐딩 너무 좋습니다. 소중해서 깨질까봐 못들고 다니겠어용..",
    "text76": "솔직히 첨 사고.. 젤 어두운색 쓰면 너무 연극 화장 돼서 비추 했는데요 한달째 써보니 넘나 좋네요 ;; 이상하게 이거 쓰고나서 얼굴 갸름해졌단 얘기 많이 들어요!! 살 빠졌냐고 물어보고.. 진짜 대박 잘쓰고 있음 글구 브러쉬로 막 문질러 쓰는데 줄어드는 느낌이 전혀 없어요 ㅋㅋ 넘 커서 그런가",
    "text77": "음..\n롬앤치고는 가격이 상당히 높아서 되게 신기했던 ...\n롬앤이 아니더라도 쉐딩중에서 가격이 높은 편이길래\n고민을 하다가 비싼이유가 있겠지 싶어서 구매를 했지만요..\n이 가격을 주고 살 쉐딩제품은 아닙니다!\n근데 가격상관안하고 쓰고 싶다 하시면 사셔도 됩니다\n\n색조합이 이상하거나, 쉐딩이 티가 나거나 이러지 않고\n자연스러워요 기존에 롬앤에서 나온 쉐딩도 가지고있는게\n그거에 비하면 더  색의 디테일이 살아있는거같아요\n다만 무게가 조금 나간다고 생각이 들었고,\n비싼 만큼 팍팍 쓰기가 참 아깝다고 느껴져서\n손이 잘 안갑니다",
    "text78": "일단 기획에 딸려온 싱글볼류머(쿨)가 정말 맘에 듭니다 가지고다니면서 필리밀* 쪼그만 벨벳퍼프로 찍어 충분히 양 덜어준 뒤 볼이나 코에 터치하면 좋아요\n쉐딩도 좋습니다 사실 요즘 상향평준화되서 섀딩은 왠만하면 다 좋아서 크기나 색배합만 개취인 듯 해요\n전 아래쪽에 회색? 이 있어서 좋더라구요 코쉐딩할 땐 이 색을 꼭 섞어서 합니다",
    "text79": "첨에 받아보고 생각보다 크기가 커서 놀랐어요\n뭐 양쪽에 다우너랑 볼류머 붙어 있으니 당연한 건가 싶긴 한데 휴대용(여행용)으로 들고 다니기엔 좀 큽디다..\n\n일단 발색 여리여리해서 쉐딩 똥손이 저도 쉽게 사용할 수 있었어요. 쉐딩 똥손이라 눈에서 콧대만 살짝하고 콧망울은 어떻게 해도 티나서 생략했었는데 젤 연한 색이랑 다우너로 슬슬 쓸어주니 잘 되는 거 같아요!\n\n볼류머는 애교살에 바르려고 했는데 티가 안나서... \n그냥 살짝 꺼진 부위에 가볍게 쓸어주기 좋은 정도에요. \n\n그리고 가루날림 있어요!\n롬앤 그 동그란 쉐딩 쓸 때는 못 느꼈었는데 요거는 가루날림이 좀 심한 거 같아요",
    "text80": "⭐️<결론>\n저 이 쉐딩 쓰고 쉐딩 정착했어요~~\n제가 리뷰 보고 잘 안믿는 편인데도 너무 좋아서 처음으로 리뷰써봅니다!!\n\n🩷<장점>\n- 매우 입자가 고운 텍스처로 자연스럽게 콧대 생성, 콧볼 축소 가능!\n- 본래의 그림자와 같은 연출이 가능하고, 쉐딩을 한 자국이 나지 않아 데일리템으로 매우 적합!\n- 5개의 여러가지 색상으로 섬세한 부분까지 쉐딩이 가능해서 초보자 분들도 사용하기 너무 편할 것 같아요!!\n- 무펄 하이라이터도 함께 줘서 쉐딩만으로 표현되지 않던 볼륨이 자연스럽게 살아나요!\n\n🩵<단점>\n- 굳이 말하자면 조금은 부담스러울 수 있는 가격대와 크기 \n(개인적으로는 양도, 기능적인 면에서도 재구매 의사 완전있음!!)",
    "text81": "가짜코 만드는데 좋다고 하는데 발색이 너무 강해서 진짜 가짜코가 돼요 ㅋㅋ 누가 봐도 걍 그려낸 코.. 제일 진한 색은 눈썹 그려도 될만큼 진해요;; 대체 어케 써야할지 모르겠음.. 제일 진한색 쓰면 진짜 걍 코 그린 사람 이던데.. 제일 진한색만 파내고 쓸까도 고민이에요.. 글구 생각보다 파레트가 엄청 커요 ㅠㅠ 절대 휴대용은 안됩니다… 화장 자연스럽게 한듯만듯하게 하시는 분은 절대 비추에요 화장 찐하게 빡 하시는 분들은 ㄱㅊ 할듯도 해요..",
    "text82": "제가 원래 쉐딩을 필요성을 못 느끼고 그냥 살던 사람인데 다른 분들이 쉐딩 꼭 해보라고 이 쉐딩 하묜 삶이 달라진다그래서 여쿨 추천템인 베러 댄 컨투어 사서 오자마자 써봤는데 \n진짜 와.. 이건 혁명입니다 없던 코도 만들어주고 턱도 만들어줘요 그래서 맨날 하고 다녀요ㅋㅋㅋ\n그래도 단점이 있다면 가루날림이 쪼금 심하다는거..? 그거 빼고는 볼류머도 너무 이뻐서 맘에 들어요 \n재구매 의사 100!!!!",
    "text83": "가운데 쉐딩부분은 일반적으로 많이 보이는 컬러에 가까운데 위쪽, 아랫쪽에 있는 볼류머랑 다우너가 대박입니다. 이것만 보고 구매하는것도 추천드릴 정도에요. \n\n볼류머가 자연스럽게 차오르는 느낌이라서 팔자나 앞볼쪽에 발라주고, 다우너는 회끼를 자연스럽게 넣어줘서 찐 그림자처럼 보이게 해줘요. \n쉐딩하다가 똥손분들은 진하게 들어갈때 있는데, 그럴때 아무것도 안묻은 브러쉬로 살살 털어주고 다우너 살살 뭍혀서 양조절 후 더해주면 찐 자연스러워집니당👍👍 \n게다가 싱글볼류머는 들고 다니면서 수정할때 사용해주기 좋아요!",
    "text84": "도착하자마자 사용해봤는데 진짜 색상 너무 이쁘고 싱글볼류머가 진짜 너무 좋아요 매트하이라이터가 필요했는데 진짜 사길 잘한듯합니다 \n\n쉐딩 중요하게 생각하는 사람인지라 발색력,색상 이 제일 중요하게 보는데 둘다 만족스러운 쉐딩이에여",
    "text85": "에뛰드 쉐딩을 사용하고 있는데 피부가 밝아서 아래 어두운 부분은 손이 안가더라구요 그래서 다른제품 찾아보다가 롬앤으로 왔습니다! 마침 지금 기획세트로 팔길래 냉큼 구매했어요. 두컬러가 아니라 여러 컬러고 볼류머?도 있어서 만족합니다",
    "text86": "이거이거 아까워서 어케 쓰냐고…..ㅠㅠ 아직 한 번도 안 썼지만 써봄!!ㅋㅋㅋㅋㅋ 친구꺼로 한 번 써봤는데 너무 좋아서 첫눈에 반해버렷자나자나…😽❤️ 바로 올영으로 달려가서 갓템!!!!ㅎㅎㅎ 고민 필여 없누ㅋ 얼른 가서 사셔유ㅋ",
    "text87": "쉐딩 정착했는데 브러쉬를 잘골라야 만족스러워요 맘에들어오",
    "text88": "자연스럽게 연출되며 발림성도 조쿠날림도 덜해요 색상도 호불호  없이 사용 가능한색이며 만족하며 사용중입니다",
    "text89": "쉐딩 중에 제일 좋아해요 컬러가 짙지 않은데도 한티가 적당히 나는 느낌이라 적절해요",
    "text90": "색연출도 잘되고 은은하게 표현되며 날림도 적고 좋아요 색이 과하지않아서 붉은기보다는 음영이 자연스럽습니다",
    "text91": "진짜 쿨톤들은 ㅇ이거 쓰면 개미쳐요!! 웜분들도 쓰면 예쁘긴한데, 개인적으로 쿨톤분들한테 강추!! 이거 올영직원분께서 추천해주셨는데 진짜 생명의 은인 ㅠㅠ",
    "text92": "저만그런건지 모르겠는데 가루 엄청날리고 쉐딩할때 피부가 벗겨짐...무펄하라도 같이있으니까 뭐 무난합니다 저 개진한색은 다쓸일 없을듯 붉은기 전혀없고 너무 없어서 문제인....?회기 엄청심해요 그래도 노란거보단 나아서 계속 쓰는중",
    "text93": "한줄로 말하자면,,역시 돈값을한다! 입니당ㅋㅋ\n\nㅍㅔ리ㅍㄹ 브이쉐딩만 주구장창 쓰다가 \n이거 추천하시는 분들도 많고, 하얀색 볼류머가 너무 탐나서 이걸로 돈을 더 주고 샀네요ㅎㅎ\n\n확실히 색이 더 많고, 볼류머도 좋아서 뽝 쉐딩이됩니다\n근데 뽝 되는만큼 초보자들은 좀 어려울 수 도 있을것 같은?? 생각이 들구요\n\n제가 생각했을땐 좀 아쉬운건 색은 좀 많은데\n맨날 쓰는것만 쓴다는거ㅋㅋ\n맨끝에 있는 회색은 진짜 안써유ㅜ\n\n⭐️볼류머 경험해보고 싶고 코 이쁘게 조각하시고 싶으신 분들께 추천드림니딩⭐️",
    "text94": "처음 썼을 때 꽤 진해서 놀랐어요. 근데 몇 번 쓰고 익숙해지니 자연스러운 음영을 줄 수 있어 좋았습니당!!\n맨 밑에 있는 걸로 코쉐딩 해주는데 진짜 그림자같은 색이라 너무 잘 돼서 만족스러워요.\n게다가 무펄하이라이터까지..\n지금 벌써 바닥보이기 직전,, \n다른 곳 쉐딩 쓰다가 두번이나 박살나서 여기로 갈아탔는데 안깨져서 너무너무기뻐요🥵\n기획으로 분홍빛나는 무펄 섀도우..? 도 받았는데\n애굣살로 잘 쓰고 있습니당.\n근데 좀 비싸서 돈 생기면 또 사야겟어요.",
    "text95": "코가 생걌어요ㅠㅠㅠ  레전드 효자템이네요 이거…\n아쉬운 점은 메인컬러가 3컬러잖아요,,? 그 중에서 가장 밝은 색 이외엔 쉐딩으로 쓰기 정말 어려워서(너무 진함;; 섞어 썼다가 모아이석상됨) 거의 안써요,, 공간차지가 ㅜ\n브라이트너도 활용도 좋구 다우너로 애굣살 그리면 그냥 작살납니다 너무 예뻐용",
    "text96": "제가 쓴 쉐딩중에서 가장 날림도 적고 유지도 나쁘지않고\n무광 하이라이터 까지 있는 제품은 첨이에요 색이 골구로 있어서 그런지 얼굴에 올렸을때 자연스럽고 자기 얼굴에 맞춰서 창조?할수잇는거같아서 좋더라구요 ㅎㅎ 그리고 쉐딩 부분이 좀 커서 턱쉐딩 할때도 가루를 잘 많이 모아 올수 있어서 그것또한 넘 좋아요!! 무광 하이라이터 그것도 시간 지나면 예쁜 광으로 저는 되던데 이거 저만 그런가욤? 아무튼 여러모로 너무 좋아요. 다 쓰면 또 살려구요",
    "text97": "이거 없으면 제 얼굴에 코는 없습니다 ㄹㅇ;;\n진짜 콧볼 콧대 모양 제가 그리는대로 슥삭슥삭 그려지고 위애 무펄하라가 개레전드 진심 저것만 대용량으로 구매하고싶음ㅜㅜ 쉐딩도 양이 많으니까 오래 쓸 수 잇어서 조음ㅎㅎ 쉐딩 정착 뾸뾸뾸💗",
    "text98": "할말이 없음., 걍 개좋음 ㅠㅜㅜ\n그림자 같이 자연스럽게 컨투어 되구, 활용도도 조아용\n가루날림은 없는편이에여!\n맨날 ㅍㄹㅍㄹ 꺼만 쓰다가 갈아탔는데 너무 조음!!\n유일한 단점은 부피가 너무 크다..ㅋㅋㅋㅋ\n파우치에 넣어다니기에는 좀 부담스러워서 집에서 화장할때만 써주기🫶🫶",
    "text99": "좋은 그림자 컬러. 굿\n턱에 쓰기에도 코에 쓰기에도 좋아요 너무 거무튀튀하지 않으면서 붉은기도 전혀 없으면서 적당히 그림자지게 해주는 느낌\n볼류머는 생각보다 티가 잘 안나는거같아용 근데 사실 저는 쉐딩을 해봐도 티가 나는지 잘 모르겠는 똥눈이라 제가 잘 모르는거일수도 있어요 ^_^ \n가루날림은.. 꽤나 심한 점.",
    "text100": "발색은 좀 약하고 가루날림은 많아요 브러쉬에 따라서 다를 수도 있지만 제가 썼을때에는 가루가 심하게 날렸어요",
    "text101": "볼류머가 궁금해서 구매했는데 만족합니다. 쉐이딩도 괜찮은거 같아요. 추천합니다.",
    "text102": "하이라이터 때문에 구매했는데 만족해요~~~~~~ 기획구성도 좋아요 추천합니당 !",
    "text103": "롬앤에서 새로운 쉐딩이 나온다고 해서 구매했습니다. 사실 제가 쉐딩은 쉽게 갈아타지 않아서 큰맘먹고 구매했는데 너무 좋더라고요! 일단 쉐딩 컬러 이렇게 많이 있는거 처음보는데 오히려 그게 장점이더라고요 컬러가 많으니 섬세하게 나눠서 할수있다는점이 좋았습니다 옆에 무광 하이라이터 할수있는 컬러도 있어서 좋았어요! 밑에 핫팬까지 보일정도로 진짜 좋습니다 앞으로는 여기만 쓸거 같네요",
    "text104": "코쉐딩을 제일 신경쓰는 사람으로써 한달후기를 씁니다.\n♡발색력:진짜 색그대로 코,턱에 밀착하여 음영감좋음\n♡지속력:지속력도 꽤나 높은편인데 위에 브러쉬로 파우더를 묻혀 고정하면 72시간 동안 수정 필요없을정도임good!\n♡가루날림:다른 색은 다 괜찮은데 무펄하이라이터 부분은 가루날림심한편임\n♡개선할점:로고가 3~4일 만에 다 벗겨짐..별로...\n♡총정리:지속적인 관리필요함.그러나 쉐딩유목민이라면 이거 써도 될것같음.여기 코,턱브러쉬 미쳤으니까 꼭 쟁여두시길😊🤗",
    "text105": "다른 쉐딩들보다 이게 더 손이 가요\n특히 눈 앞머리, 콧대에 볼류머? 하얀색 부분 꼭 이거 쓰게 돼요\n원래 다른 흰색 컨실러로 밝혀줬는데\n그것보다 이게 더 양 조절하기 쉽고 편해용\n다만 제가 쓰는 브러쉬랑 궁합이 안 좋은지 가루날림은 많지만 그냥 쓰는 중이에용",
    "text106": "롬앤 배러 댄 컨투어 {02 그레이쿨 + 싱글볼류머}\n\n가격 - 쉐딩 크기에 비해 저렴하다고 느꼈습니다 쉐딩 용량이 정말 생각보다 커요!!\n\n제품성 - 일단 발색이 정말 잘 되었구요, 정말 쿨톤 찰떡 색이였습니다. 다우너는 코 쉐딩 용도로 썼을 때 너무 착붙이였어요!! 볼류머는 하이라이터 대용으로 쓸 수 있다고 생각될 만큼 발색이 좋았어요! 팔레트 하나로 음영을 전부 넣을 수 있어서 편리했습니다! 몇달 간 이 쉐딩을 이용해 보았는데, 발색은 잘되면서도 자연스러워 좋았습니다. 가루 날림은 적다고 느껴졌구요, 딱히 거슬리지도 않았습니다. 또, 여러번 올려도 텁텁함이 없어 좋았습니다.\n\n싱글볼류머 기획 - 핑크빛의 볼류머였는데, 작고 귀여워서 들고다니기 딱 좋았습니다. 본품 속 볼류머보다 더 흰끼 + 핑크빛이 돌았어요.\n\n추천 - 건성, 복합성 분들에게 추천하고 싶어요. 건조한 피부, 쿠션 위에서도 텁텁해지거나 답답해지지 않아 예쁜 표현이 가능했어요.",
    "text107": "발색이 진짜 당황스러울 정도로 잘돼요..\n양조절 필수입니다\n\n제가 완벽한 쿨톤이라 조금이라도 웜한 컬러가 들어가면 자연스럽게 사용하기 좀 힘든데 그런 저에게 안성맞춤인 쉐딩 이었습니다\n\n볼류머는 제 피부엔 티가 잘 안나서 다크서클 가리는 용으로 사용했더니 잘 되더군요 입자가 매우 고와서 끼임을 주의해야하지만 밀착이 잘돼서 좋아요\n볼류머는 개인적으로 브러쉬보다 퍼프로 표현하는게 양조절도 쉽고 발색과 밀착력도 더 좋게 표현 됐어요\n\n가루날림이 없진 않은데 요즘 파는 섀도우 보다 덜 날리는 것 같아요",
    "text108": "쉐딩이 이미 있는데 볼류머 단 하나때문에 살말 고민..\n요철 때문에 하이라이트 못하는 분들은 완전 강추 합니다\n\n원래 삐아인가 하얀색 컨실러 썼는데 너무 하얗고\n펄 하라는 요철에 모공 뽕뽕이라 못쓰는데 이건 뽀송하게 잡아주면서 올라가거 자연스럽게 하이라이트 주기 너무 좋아요!!!!!",
    "text109": "가루 날림 오…심해요 사실 쉐딩 잘안해서 모르갰는데 괜찮은거 같아요",
    "text110": "이거 진짜 개좋음 그 흰색 그게 있어서 하이라이터용으로 쓰기 너무 이쁨 가루 날림도 별로 없고 쿨톤들이 데일리로 쓰기 좋음요",
    "text111": "이거 진짜 없던 코가 생경ㅎ 진짜 맨날 쓰고 있우요 다른 쉐딩은 못 쓰겠어요 ㅠㅠ 진짜 감사핮니다 브라이트너도 같이 받았는데 둘 다 잘 써요 몇 번 더 살 듯",
    "text112": "너무 만족스러워요 저기 있는 걸 다 활용도 있게 쓰진 않지만 기획에 있던 볼류머를 너무 잘 쓰고 있습니다 ㅎㅎ",
    "text113": "원래도 애용하던 제품인데 올영세일이라 5-6000원 할인하는데 하이라이터까지 주길래 바로 구매갈걌어요ㅎㅎ이거로 쉐딩하면 진짜 코가 자연스럽게높아지고 특히 무펄 하이라이터? 그 맨 위에 하얀색이 진짜 요물이에요!!!",
    "text114": "쉐딩 발색은 생각보다 진하게 안되서 아쉬웠고 볼류머 발색이 ㄹㅈㄷ임 얼굴이 살아나요",
    "text115": "예전부터 사고싶었는데 세일하길래 바로 쟁였습니다!\n자연스럽고 너무 좋은것같아요!!",
    "text116": "가루 날림이 어마어마해요 그렇지만 자연스럽고 손이 잘 가서 잘 쓰구 있어요",
    "text117": "유튜브 보면서 화장했는데 대박이네요 \n너무 좋아요 새로 나왔다고해서 구매했어요 만족해요",
    "text118": "오늘드림으로 시켜서 바로 써봤는데 진짜 좋아요!!! 기획 세트로 들어간 볼류머도 너무 예뻐요",
    "text119": "아니 이거 뭐에요..조각상이 되..미쳤어요 유튜버분들 추천 보고 샀는데 역윽씨",
    "text120": "한달후기여서 사용감이 있지만 일단 삼종세트가 같이 있어서 너무너무 좋구요 가루날림이 없진 않지만 쉐딩할 때 심하지 않습니다 이렇게까지 없는 거는 처음봅니다 그리고 색들도 붉은끼가 없어 굿",
    "text121": "아직 엄청 좋다구 생각할 정도로 써보진 않았지만 지인들한테 추천 받아서 샀구 무펄하이라이터랑 쉐딩 조합은 너무 좋다구 생각해서 구매했어요.",
    "text122": "우선 너무 이뻣고 같이 온 거울은 쓰기 좋은거 같아요 \n가루날림이 좀 심한데 이쁘고 무광 하이라이터 도 써보고\n싶엇느는데 너뭉이뻐요",
    "text123": "볼류머도 섀도우 겸 잘쓰고 회색도 다른쉐딩 이후로도쓰고 유지력도 무난하고좋아서 추천",
    "text124": "잘 발리고 가루도 그렇게 많이는 안 날림 색도 잘 뽑힌 것 같아요",
    "text125": "쉐딩사면 연한 부분만 맨날 없어져서.. 고민이었는데 부위별로 세밀하게 나눠서 바를 수 있어 바로 질렀습니다",
    "text126": "처음 받았을 때 너무 좋았구요 쉐딩도 자연스럽게 잘되고\n흰색 무광 하이하이타도 옆에 같이 들어있어서 얼굴이\n더욱 작고 코도 작아보ㅕㅇ서 좋앗르입다 ❤️❤️💗🩷🩷🩷",
    "text127": "롬앤 베러 댄 컨투어 02 그레이 쿨은 쿨톤 피부에 최적화된 5구 쉐딩 팔레트로, 자연스러운 음영을 연출하기에 적합한 제품입니다. 팔레트는 하이라이터 역할을 하는 '페일 볼류머'부터 다양한 애쉬 톤의 쉐딩 컬러까지 구성되어 있어 얼굴 윤곽을 섬세하게 조절할 수 있습니다 .\n\n텍스처는 초미세 입자로 제작되어 피부에 부드럽게 밀착되며, 블렌딩이 용이하여 초보자도 손쉽게 사용할 수 있습니다 . 특히 코 쉐딩이나 애교살 음영 등 디테일한 부위에 사용하기 좋으며, 자연스러운 그림자 효과를 제공합니다 .\n\n다만, 일부 사용자들은 하이라이터 컬러가 피부 톤에 따라 흰기가 도드라질 수 있다고 평가하고 있으며, 턱 쉐딩 시에는 약간의 노란기가 느껴질 수 있다는 의견도 있습니다 . 그럼에도 불구하고, 전반적인 발색력과 지속력은 우수하다는 평가를 받고 있습니다 .\n\n이 제품은 쿨톤 및 뉴트럴톤 사용자에게 추천되며, 자연스럽고 세련된 음영 메이크업을 추구하는 분들에게 적합합니다.",
    "text128": "기존에 페리페라 쉐딩 쓰고있었는데 발색이 너무 자연스러워서 롬앤 제품으로 구매해봤어요\n확실히 발색이 진하고 코가 재창조되는…..\n같이 있믄 무펄 하이라이터도 데일리로 쓰기 너무 좋아요\n크기도 진짜 커서 매일써도 안줄어들어요…ㅎㅎ",
    "text129": "기존에 에** 제품을 사용하다가 이 제품으로 넘어왔는데, 정말 만족스러워요. 색상이 5종류로 다양해서 원하는 느낌을 더 섬세하게 표현할 수 있어서 좋았어요.\n\n가루 날림이 적고, 쉐딩이나 하이라이트 등 다양한 용도로 사용하기에 딱 좋은 제품이에요. 덕분에 자연스러운 음영과 윤곽을 만들 수 있었고, 메이크업이 더 세련되게 마무리돼서 만족스러웠어요.",
    "text130": "진짜 좋아요 매일 쓰는데도 주는 느낌도 안 들고 색이 다양해서 쓰기 너무 좋아요 없던 코가 생기고 없던 턱이 생겼습니다 나의 구세주 ㅠㅠ 너무 감사합미다 ㅠㅠ 다들 꼭 사세요! 근데 한번에 많이 묻어 나와서 양 조절은 필요합니다 처음 쉐딩할때 이제품으로 하면 힘들거 같기는 하네요! 쉐딩 n번째 구매해보시는 분들은 강력 추천! 이만한 제품 없습니다..",
    "text131": "쿨톤인 저에게 딱 맞는 쉐딩이에요. 회갈색 베이스라 붉은 기가 없고, 자연스럽게 쉐딩이 가능해서 과하게 보이지 않아요. 콧대, 턱 라인 모두 잘 어울려서 데일리로 사용하기 딱 좋아요. 다만, 브러쉬가 조금 크면 밀착감이 떨어질 수 있어서 작은 브러쉬로 사용하는 걸 추천해요.",
    "text132": "너무 좋습니다ㅏ 이거쓰면 그냥 브이라인 쌉가능이고요✨✨코쉐딩에도 적합한 색을 어떻게 이렇게 잘뽑으셨는지요ㅜㅠ정말 가격은 좀 있지만 그 가격에 고개가 끄덕여지는 제품입니다..가루날림 별로 없구요🥹 웜톤이든 쿨톤이든 무조건 쿨톤쉐딩을 사라 많이들 하지는데 이건 색이 좀 더 쿨하게 나와서 웜톤분들은 웜을 사는것ㄷ도 나쁘지 않을듯 합니다‼️여러분 쉐딩을 처음쓰시는분께도 추천하는 쉐딩입니다 저 믿고 한번 써보시길😽😽 올영세일이나 기획있을때 사시는 걸 추천드립니다\n\n지나가는길에 좋아요 한번만 눌러주시고 학생의 지갑을 지켜주십ㅁ시오🙏🏻🙏🏻부탁드립니다 딱 한번 띡 클릭만 하고 가주ㅠ세요..감사합니더🤍",
    "text133": "이건 볼류머 때문에 샀는데 쉐딩이 생각보다 훨씬 더 좋았어요 발색이 너무 잘되고 봄웜이지만 노란끼 있는 쉐딩은 지저분해서 쿨톤 쉐딩을 사용하고있는데 양도 많고 색이 딱 그림자색이여서 자연스러운데 진한색 사용하면 쉐딩한 티가 나긴하지만 그만큼 잘되서 좋아요 가루날림이 좀 있지만 무시하고 쓸 수 있을 만큼 너무좋아요 볼류머는 말할 필요도 없어요 칙칙하거나 푹꺼진 부위에 바르면 그냥 존재감이 바로 생깁니다 너무 좋아요",
    "text134": "여쿨인 저에게 완벽하게 어울리는 제품입니다. 특히 컨투어링 제품에서 흔히 보이는 붉거나 주황빛 도는 컬러가 아니라, 진정한 그레이빛을 띠는 색감이어서 매우 만족스럽습니다.\n\n먼저, 컬러에 대해 이야기하자면, 그레이쿨은 쿨톤 피부에 적합한 음영을 만들어주는 탁월한 컬러감입니다. 너무 어둡거나 칙칙하지 않으면서도 피부 톤과 자연스럽게 어우러져, 쉐이딩이 도드라지지 않게 음영만 살려줍니다. 특히, 코 쉐이딩이나 턱선을 정리할 때 붉은 기가 없어 아주 자연스러운 윤곽 표현이 가능했습니다. 쿨톤 피부를 가진 분들 중 쉐이딩 제품에서 부자연스러운 색감 때문에 고민하셨던 분들에게 이 제품은 더할 나위 없는 선택이 될 것입니다.\n\n발림성은 부드럽고 가볍습니다. 미세한 입자 덕분에 브러쉬에 뭉치지 않고 고르게 묻어나며, 피부에 올렸을 때도 부드럽게 블렌딩됩니다. 쉐이딩 초보자라도 손쉽게 자연스러운 음영을 연출할 수 있습니다. 발색은 처음엔 약간 은은하게 올라오는 편인데, 원하는 강도로 레이어링할 수 있어 과하게 표현될 걱정 없이 사용할 수 있었습니다.\n\n지속력도 만족스러웠습니다. 하루 종일 메이크업을 하고 있어도 쉐이딩이 흐려지거나 들뜨는 현상이 없었고, 특히 건조한 피부에서도 매끈하게 밀착되어 자연스러운 음영이 유지되었습니다. 겨울철 건조한 피부에도 뭉치지 않고 고르게 발려, 건성 피부인 저에게도 적합했습니다.\n\n또한, 활용도 면에서도 높이 평가할 만합니다. 그레이쿨 컬러는 얼굴 쉐이딩뿐 아니라 코 쉐이딩, 헤어라인 보완 등 다양한 용도로 활용할 수 있었습니다. 특히, 코 쉐이딩에 사용했을 때 다른 쉐이딩 제품처럼 텁텁한 느낌이 아니라 자연스럽고 세련된 음영을 연출할 수 있어 매우 만족스러웠습니다.\n\n원래 투*—- 을 사용하다 친구 추천으로 롬앤꺼 써보게 됬는데 완전 만족이요! 가격은 좀 부담될 순 있지만 최곱니당",
    "text135": "최근에 사용하던 쉐딩이 깨지는 바람에..  다른 브랜드로 사볼까해서 전부터 눈독들이던 롬앤으로 구매했어요! 컬러가 다양해서 꼭 컨투어 말고도 눈에도 풀어줄때 바르기 좋을 것 같아서 사봤어요! 저는 은은하게 발색되는 쉐딩 제품이 눈에 바르기 좋더라구요! 일단.. 오래 사용할 수 있을것같고 깨지지만 않는다면 ㅜ",
    "text136": "왐마 이런상품 진짜 장난아닙니다 붉은기 없이 잘 올라가고 근데 생각했던 것 보단 색이 진하게 올라오지 않아 몇번 덧대면 진심 너무 자연스러워요! 글고 진하지 않아서 애굣살 그림자 그리기 아주조아용 무펄하이라이터는 진짜 혁명이에요… 콧대와 애굣살에 발라주면 크으",
    "text137": "쉐딩이 없어서 필요했는데 이거 구매하길 잘한거 같아요\n일단 색이 다양해서 다양하게 연출 하기 좋아요 \n이걸로 화장하면 티도 별로 안나고 가루날림도 적고\n색상이 자연스러워서 학교에서 하기 좋은거 같아요\n그렇다고 쉐딩이 잘 안되는것도 아니어서 더\n좋은거 같아요 저는 웜톤인데 쿨로 구매했어요 \n쿨인데도 쿨인거 같다는 느낌 없이 잘 사용할 수 있어요 \n발림성 굿굿",
    "text138": "발색이 엄청 잘 돼서 진한 화장 안 어울리거나 안 좋아하시는 분들은 코쉐딩은 다우너 색상으로 하시는 걸 추천드리고 전체적으론 턱 쉐딩 용으로 쓰기에 너무 좋아요\n볼륨어도 있어서 가성비가 정말 좋아요! 학생분들 빨리 사세여!\n\n\n 쿨톤용 으로 샀지만 다소 좀 노란기랑 붉은기가 있었고 가루날림이 좀 많은 편이었어요 … 생각했던것 보단 아쉬웠지만 그만큼 장점이 많아서 좋았숩니당\n나중에 리뉴얼돼서 나온다면 쿨톤용은 노란기랑 붉은기 싹 잡아주셨으면 좋겠습니당",
    "text139": "볼류머도 같이 있어서 코를 만들어주ㅓ요!!!!!!\n주변 사람들이 다 이거 써서 사봤는데 넘 좋아우.. 다른 쉐딩 여러개 사봤지만 롬앤쉐딩이 확실히 맘에 드는 것 같습니다^~^ 무펄하이라이터 발색 완전 잘 돼요!!!!\n\n단점이 있다면 뚜껑이 좀 약한 것 같아요...제것만 그럴수도 잇음!!!!",
    "text140": "쿨톤인 저에게 딱 맞는 쉐딩이에요. 회갈색 베이스라 붉은 기가 없고, 자연스럽게 쉐딩이 가능해서 과하게 보이지 않아요. 콧대, 턱 라인 모두 잘 어울려서 데일리로 사용하기 딱 좋아요. 다만, 브러쉬가 조금 크면 밀착감이 떨어질 수 있어서 작은 브러쉬로 사용하는 걸 추천해요.",
    "text141": "색상이 다양해서 얼굴을 입체적으로 만들어 주는 것에 쓰임새가 좋아요. 그렇게 정교하게 쉐딩 해 본 적이 없어서 연습이 좀 필요할 것 같지만, 익숙해지면 더 손이 자주 갈 듯 합니다. 싱글볼류머 색상이 자연스러워서 기획 세트 구성 너무 맘에 듭니다.",
    "text142": "최근에 사용하던 쉐딩이 깨지는 바람에..  다른 브랜드로 사볼까해서 전부터 눈독들이던 롬앤으로 구매했어요! 컬러가 다양해서 꼭 컨투어 말고도 눈에도 풀어줄때 바르기 좋을 것 같아서 사봤어요! 저는 은은하게 발색되는 쉐딩 제품이 눈에 바르기 좋더라구요! 일단.. 오래 사용할 수 있을것같고 깨지지만 않는다면 ㅜ",
    "text143": "코가.. 코가 생겼어요 아니 진짜 너무 좋아요\n롬앤 볼류머 싱글 섀도우 나온거랑 같이 샀는데 어 둘이 똑같은거더라구요.. 후회하면서 발랐는데\n아니요? 산것에 매우 감사. 쟁여놓을수있어서 좋음 볼류머가 진짜 좋아요 볼류머 누가 별로라고 했냐 아 진짜 속아서 안살뻔",
    "text144": "우선 진짜 무펄 하이라이터가 레전드네요 없는 제 콧대를 살려주고 애굣살을 살려줍니다… 그리고 다른 쉐딩은 양이 되게 적고 떨어뜨리면 쉽게 깨졌는데 롬앤은 역시 절 실망시키지 않아요.. 지금까지 20번은 더 떨어뜨린 거 같은데 하나도 안 깨졌어요 저는 얼굴 쉐딩은 안 해서 코쉐딩 할 때만 쓰는데 앞에서 보면 코 수술 한 거 마냥 코를 재창조 시켜줘요 😭",
    "text145": "원하는 컬러가 매장에 재고가 없어서 \n온라인으로 주문 후 받아보았는데\n다행히 주문 성공했네요",
    "text146": "음 약간 너무 좋은데 잘못하면 뭉치더라구요 ㅎㅎㅎ 제가 화장을 잘못해서 그런것도 있긴한 것 같아요 무튼 맘에 드러요 주변에서 산다고하면 추천할 것 같아욤",
    "text147": "제일 진한색 발색이 저정도여서 유용하게 쓸 수 있어요\n(플래쉬 때문에 많이 밝아졌어요 사진 속 어두움의 2배 정도 더 어두워요)\n엄마는 이걸로 눈썹도 채우고 좋아요!\n근데 죽을 때까지 다 못 쓸 것 같아요\n오ㅐ 써도써도 안 줄어드는지..",
    "text148": "너무 만족하며 잘쓰고 있는데 파우치에 넣고 다니다 깨져버렸네요ㅠㅠ 그래서 이번에 재구매 하려고합니다! 정말 강추 드립니다.",
    "text149": "제 인생 쉐딩입니다! 크기도 크고 볼류머도 있어서 완전 좋아요",
    "text150": "볼류머랑 쉐딩 구성이 넘 좋구 발색도 자연스러워서 좋아요 위에 무펄 하이라이터가 킥이네용ㅎㅎ",
    "text151": "볼류머 들어잏어서 좋긴한데 너무 커서 집에서만 써야함ㅠㅠ 대용량ㅈ이라 평생 쓸듯",
    "text152": "같이 증정된 싱글 볼류머 완전 잘쓰고잇으요  \n쉐딩은 첨 사보는데 좋은 것 같아요!! 자연스러운 그림자색이고 여러 색이 모여있으니까 더 유용해요\n생각보다 작아요",
    "text153": "와 기확으로 받은 무펄하이라이터 진짜 대박\n생얼메이크업할 때 하이라이터 얹으면 티나는데\n저거 얹으면 진짜 끝장남",
    "text154": "퍼컬 진단받으러 갔을 때 제 피부톤이 20호라\n밝아서 웜톤이여도 쿨한 쉐딩이 어울린다고 하더라구요!\n그래서 봄브라이트인데도 이거 너무 잘사용하고잇어욯",
    "text155": "친구 꺼 써보고 색감 만족스러워서 저도 구매했어요. 볼류머도 좋네요.",
    "text156": "무펄 하이라이터가 있어 펄 하이라이터 안좋아하시는분께 추천드릴게요\n그리고 쉐딩 색감은 좋은것같으나 제 입장에서는 지속력이 좀 떨어졌던것같아요",
    "text157": "정교하게 쉐딩을 할 수 있어서 좋아요~연하게도 가능하고 짙게도 가능해서 넘 좋아요",
    "text158": "제 코를 만들어주신 롬앤께 감사 인사를 드립니다.\n영원히 콧대 따윈 없이 살아야하나 생각했는데\n이 제품을 사용하고나서부터 볼드모트의 친척에서 벗어나 제 삶을 살 수 잌ㅅ게 되었슨",
    "text159": "코를 그려야겠다 싶은 분들은 모두 츄라이 진짜 도우인 메이크업 가능해요 특히 무펄 하라가 진짜 요물 밑에 회색컬러도 채도 조절에 너무 용이해요 본인 웜톤인데도 쿨색상 뱉어내지 않고 자연스러워서 잘 사용함. 국밥같은 존재",
    "text160": "진짜 제가 써본 쉐딩중에 가장 좋아요 코 조각이 이렇게 이쁘게된다니…. 비싸서 엄청 고민했는데 지금은 이거만 쓰네요..!! 제발 한번만 써보세요",
    "text161": "사실 볼류머 때문에 구매했어요 쉐딩도 말모 너무 좋긴한데 볼류머를 더 잘 씁니다",
    "text162": "이거 볼류머 때문에 구매했어요 두개 쟁여뒀습니다 쉐딩도 좋아요",
    "text163": "이거 턱에다가 하면 수염생겨서 코에다가 하고있는데 진짜 성형 필요없음",
    "text164": "이걸로 진짜 코 재창조 가능 ㄹㅇ 발색도 잘 되고 볼류머도 그렇고 너무 맘에 듦",
    "text165": "와.. 진짜 도우인 메이크업 같이 발색이 진짜 좋아요 같이다 쓰면 또 살 거예요 ..",
    "text166": "볼류머가 같이 있어서 얼굴에 바를 때 편해요 볼류머 따로 살 필요없어좋네요",
    "text167": "코조각하기 개좋은 쉐딩이에욥 완전 ㅊ추추강추합니당 \n볼류머도 줘서 얼굴 양감주기도 젛고 쉐딩 색이 자연스러운 느낌이라 브러쉬로 조각하기 즇아요 인생쉐딩",
    "text168": "발림성도 좋고 쉐딩이 엄청 잘되서 좋아요 코쉐딩하면 개이뻐요 ㅠㅠ 무광 하이라이터도되고 애굣살도되서 너무 좋아요🩷🩷🩷 제인생탬 무조건 롬앤사세요",
    "text169": "조아요ㅠㅠ 일단 너무 이쁘고 투쿨쓰다가 쓰니까 좀 크긴한데 흰색이 무광하이라이터인지 개 좋아요 다 자연스럽게 쉐딩 개 잘되서 조음",
    "text170": "고민이 많았는데 사용하기 아주 좋네요. 쉐딩 두가지 구매했는데, 요 제품만 쓰는 중",
    "text171": "얼굴 표현할 때 가루 날리지 않고 색상표현이 잘 됩니다.\n원래 다른 제품 사용했는데 이제품도 좋은 것 같아요.",
    "text172": "진짜 이건 그냥 … 만든사람 개똑똑함 그냥 코가 롯데타워보다 높아질듯 다 사세요 걍",
    "text173": "코 만들기 좋음♡ 제 피부는 노래서 좀만 누런끼나붉은끼잇으면개별론데얘는색이맘에들어요오오옹♡",
    "text174": "ㄹㅈ드 써 본 수 많은 셰딩 중에 제일 좋음 진짜 볼류머가 ㄹㅇ 예뻐여 사셈",
    "text175": "색들이 너무 맘에 들어요 코쉐딩 턱쉐딩 애교살 그리는 것 까지 색깔들이 너무 다양해서 좋고 볼륨감 채워 줄 때 하이라이터로 흰색을 쓰면은 정말 좋습니다.근데 가루 날림이 너무 심해서 기관지 안 좋으신 분들 한테는 추천 안합니다.",
    "text176": "색상이 진짜 그림자 같아서 자연스러워요 색상도 다양하고 볼류머도 같이 있어서 조아요",
    "text177": "쉐딩 처음 써보는데 신세계입니다~이것저것 섞어쓰기 좋고 기획증정 블러볼류머가 미쳤음요♡",
    "text178": "발색 잘되서 너무좋음 코쉐딩하기 매우 좋아여 무펄하라가 ㄹㄴ 요물",
    "text179": "진짜 구성이 너무 좋은거 같아요 가루날림은 조금 있지만 발색 이쁘게 잘되고 무펄하이라이터가 진짜 좋아용",
    "text180": "재구매한 상품이에요 그정도로 너무너무 좋아요 쉐딩 중에 롬앤이 제일 맘에 들어여",
    "text181": "봄웜인데 웜한 쉐딩 안어울려서 샀는데 완전 만족!!\n흰 색은 코나 애굣살에 바르기 좋아용 하이라이터랑 쉐딩이 같이 있어서 완죤 꿀템😝\n붉은기도 없고 21호 쓰는데 자연스럽게 발려서 좋아요\n가루날림 별로 없어용",
    "text182": "가루날림 있고 발색은 약해서 연한 화장 좋아하시는 분들은 사세용 어 좋아여 근데 양이 많아서 평생 쓸 듯",
    "text183": "부드럽고 입자가 고와서 잘 써줄 듯 합니다^^ 색생도 잘 뽑 았고 내구성도 좋습니다",
    "text184": "쿨톤에 적합한 색상입니다  하나로 모든것이 해결 될것같아요 코부터 턱까지 만족합니다",
    "text185": "진짜 이때까지 써봤던 쉐딩 중에 롬앤이 젤 좋은 거 같아요..가루날림도 적고 붉은기가 없어서 좋아요😊",
    "text186": "아주 좋아요! 쉐딩 하이라이터 다 좋아요!!! 같이 온 볼류머도 좋아요",
    "text187": "웜인데 쿨이 더 이뻐보여서 샀어요 무광 하이라이터까지 있어서 좋고 바르면 자연스러워요 조금 가격대가 있지만 한 번 사서 오래쓸 것 같습니다",
    "text188": "추천 받고 구매해봤는데 발색도 자연스럽고 풍성해서 넘 좋아용 ㅎㅎ 만족합니다",
    "text189": "가루낳림 적고 그냥 쿨톤 쉐딩으로 쓰기 젛아요 다른 회사 여러개 써봤는디 제일 붉은기가 적은 느씸이에요 그리고 신기한게 뭔가 브러쉬로 바를때 다른 제품들은 긁혀서 가루가 많이 나오는데 얜 덜해요 근데 얼굴에 잘색은 또 잘됩닏다 굿",
    "text190": "톤이 다양해서 좋았규\n무광 하이라이터?같은 건 어떻게 써야될지 모르겟다눈",
    "text191": "쉐딩 너무 좋아요... 제 피뷰가 약간 이상해서 조금만 붉은끼 있어도 코만 둥둥 떠다니는데 이건 그런 현상도 없고 넘 좋음 굿",
    "text192": "ㄹㅈㄷ좋아염 무펄 하이라이터가 개조음 발색 잘 되고 가루날림도 적어욤",
    "text193": "여러 셰딩을 써봤는데 친구꺼 써보고 한번 사봤는데 너무 좋아요 색도 3개로 자연스럽게 할 수 있어서 좋고 펄없는 하이라이터를 좋아하는데 너무 잘 올라가요!!!!",
    "text194": "아니 그냥 이건사세요 말뭐🩷🩷 너무 좋고 코 쉐딩 하이라이터 애굣살 턱쉐딩 다 되고 너무 편리하고 좋아요\n그냥 이거 하나만 사도 기본적인 화장은 다 할수있고 발림성도 좋아요 꼭사세요 추천드려요 고민 ㄴㄴ",
    "text195": "구성 좋아요\n볼륨어?는 그냥 그런거 같은데\n맨 밑에 있는 그레이톤이 코쉐딩하기 좋아요.\n쿨톤들한테 ㅊㅊ\n가운데 있는 큰거는 턱할 때 쓸만해요\n잘 쓸거 같아요",
    "text196": "기획세트 굿 💖\n완전 좋아요~\n발색도 좋아요~~\n또 살거예요~~",
    "text197": "롬앤 베러 댄 컨투어 02 그레이 쿨\n사야지 사야지 하고 몇달 동안 미루다가\n어제 드디어 구매 했는데 진짜 색상 여러가지 있는 거 너무 좋아요…. 무펄 하라 좋다고 인기 있어서 기대했는데 역시 ㅎㅎ 사은품으로 준 핑크 섀도우도 너무 이뻐용",
    "text198": "딱 쿨톤용 쉐딩이네요 붉은끼 없어서 좋고 기획상품을 사다니 기부니가 좋아요",
    "text199": "구성에 한번에 반해서 구매 했어요 활용도가 너무 좋은거 같아요 기획증정인 볼류머도 만족",
    "text200": "가짜코를 만들어준다고 샀는데 무펄하이라이트도 있고 전체적으로 만족해요!"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베러 댄 컨투어",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020105528ko.jpg?l=ko",
    "review_name": "[태닝 포차코] 02 그레이 쿨 기획",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201055",
    "text1": "화장할때 쉐딩하기도 좋고 부위별로 할 수 있게 되어있어서 편해요",
    "text2": "롬앤 컨투어 팔레트 구성이 재밌고 활용도가 높아보여서 이번에 구매하게 되었습니다! \n일단 컨투어 팔레트안에 5가지 다른 톤의 색감이 있는점이 너무 좋고, 저는 쿨톤으로 구매했는데 약간 그레이감이 제대로 있어서 색감은 아주 마음에 들었습니다. \n같이 포함된 브러쉬가 생각보가 퀄리티가 좋아서 너무 잘사용하고 있고 코 컨투어할때 정말 딱 원하는 크기라서 진짜 잘사용하고있어요. \n텍스쳐가 보들보들한 느낌이 들고 일단 가루날림이 심하지않아서 진짜 너무 좋아요. 가루날림 심하면 블랜딩이 잘되지 않을때도 많은데 롬앤 제품은 부드럽고 가루날림 적어서 수채화 느낌의 연출가능해요. 저는 좀 크기가 있는 브러쉬로 팔레트 가운데 부분 쓱쓱 믹스해서 전체 얼굴 윤곽잡을때 사용하고 있고 너무 진하게 표현은 안되서 누구나 쉽게 사용가능한 제품인것 같아요. 입문자용으로 너무 좋고 다양하게 사용가능해서 누구나 데일리 제품으로 잘사용할것같은 제품인것 같네요!😉\n\n리뷰가 도움이 되셨다면 아래 좋아요 한번 부탁드립니닷!🙇🏻‍♀️💓",
    "text3": "생각보다 발색이 잘 올라오고 가루날림은 심하지 않아요\n유명템인 이름값을 하는듯",
    "text4": "화장 엄청 빠르게 하는편이라 \n컨투어는 꿈에도 못꾸었는데 포차코 라인을 보니\n그냥 해봐야겠다 싶어 그냥 삼. ㅋㅋㅋ\n휴대성이 좋진 않지만 \n화장은 나가서 절대 고치지 않아서 괜춤. \n밝은색. 어두운색. 하이라이트까지 다 있어\n너무 편함. 코부분 하는거에 흥미를 느껴 \n요즘 자주 애용중! 함께 있는 브러쉬로 코 쉐딩 주기에 \n아주 만족스럽!!",
    "text5": "🤎 베러 댄 컨투어 - 그레이쿨\n\n베러 댄 컨투어 좋아서 잘 쓰고 있었는데 산리오 콜라보 제품이 너무 귀여워서 또 구매했어요..\n\n🤎 컬러 - \n저는 웜톤이지만 쉐딩 제품은 쿨 컬러를 쓰는 편이에요!\n그레이쿨 색감이 진짜 자연스럽고 \n컬러가 여러 단계로 나뉘어져 있어서 코 조각하기 정말 좋아요\n정말 유명한 데에는 이유가 있더라구요..!\n\n🤎 케이스 - 케이스에 하트 선글라스 끼고 있는 포차코가 있어서 너무너무 귀여워요…\n무거운 편이라 여행다닐 때 챙기는 건 조금 부담스럽게 느껴졌어요\n\n🤎 증정품인 브러쉬에도 태닝 포차코가 있는데 넘 귀엽습니다…",
    "text6": "요즘 이거 없이 쉐딩을 못해여,, \n처음엔 비싸서 안사다가 포차코 있길래 산거였는데\n인생템이 될줄이야\n\n🤎진짜 그림자같은 컬러로 페ㄹㅍㄹ 그레이쉬 쿨도 엄청 쿨하다 생각했는데 롬앤이랑 있으니 약간의 노란끼가 보일정도에요 (마지막 사진 비교)\n그래서 그런지 코쉐딩할때 다른 쉐딩들이랑 확연히 차이나게 더 잘되는 느낌?!\n\n🤎발색은 진짜 진해요! \n그래서 사실 초보자 분들은 컨트롤이 어려울수도 있는? \n때문에 저는 턱에 해줄땐 너무 쿨하면 자연스럽지 않은거 같아서 웜 쉐딩이랑 섞어서 사용하고있어요\n\n🤎이 쉐딩응 사야하는 이유 중 하나인 볼류머! \n섀도우로도 나온걸로 알고있는데 그것보다 더 입자가 고와요 \n앞볼, 코 부분에 사용하번 얼굴에 양감이 더 살아나서 입체적으로 보여요♡\n\n도움이 되셨다면 도움이 돼요 부탁드림니다..🥹",
    "text7": "사실은 포챠코 갖고 싶어서 샀는데 쉐딩 스틱만 쓰다가 이거 썼는데 진짜 이뻐용…. 그림자 쉐딩이라는게 무슨 말인지 깨달아버렸습니다..!! 무펄 하라도 진ㅁ자 요물이에요!! 하이라이터만 되는게 아니라 모공 블러도 됩니다!! 그리고 회색 부분 밑에 조그맡게 있는데 화장 연하게 하고 싶을 때 저것만 올랴도 될 정도로 괜찮습니당 같이 주는 포챠코 브러시로 코 쉐딩하시면 이뻐져용…. 사실 여름에 계속 썼었어서 지속력이 막 그렇게 긴 것처럼 느껴지지는 않지만 이제 겨울이라 코에 땀날 일 없으니 뭐 괜찮은 것 같아요!!",
    "text8": "🤎 베러 댄 컨투어 - 그레이쿨\n\n베러 댄 컨투어 좋아서 잘 쓰고 있었는데 산리오 콜라보 제품이 너무 귀여워서 또 구매했어요..\n\n🤎 컬러 \n저는 웜톤이지만 쉐딩 제품은 쿨 컬러를 쓰는 편이에요!\n그레이쿨 색감이 진짜 자연스럽고 \n컬러가 여러 단계로 나뉘어져 있어서 코 조각하기 정말 좋아요\n정말 유명한 데에는 이유가 있더라구요..!\n\n🤎 케이스 - 케이스에 하트 선글라스 끼고 있는 포차코가 있어서 너무너무 귀여워요…\n무거운 편이라 여행다닐 때 챙기는 건 조금 부담스럽게 느껴졌어요\n\n🤎 증정품인 브러쉬에도 태닝 포차코가 있는데 넘 귀엽습니다…",
    "text9": "사은품이 한가득 ㅋㅋ 음영칸이 3개라서 활용하기\n좋고 색상도 잘나와서 자연스러운 쉐딩가능합니다",
    "text10": "브러쉬가 의외로 좋네요\n밝은색으로 하이라이터해주고 쉐딩색도 자연스럽고좋아요",
    "text11": "다른 유명 쉐딩 제품들이랑 비교했을 때,\n발색력이 너무 약하지도 않고\n빡 올라오지도 않는다고 해서 샀어요\n\n막 극찬할정도 까진 모르겠고\n전체적으로 단점 없이 무난해서 계속 잘 쓸 것 같아요",
    "text12": "너무좋아요! 쉐딩 여러개 써봤는데 제일 마음에들었어요\n조금 남았었는데 산리오콜라보때 하나 쟁여뒀어요",
    "text13": "인생 쉐딩이에요 벌써 두통째입니다 쉐딩색깔은 세가지인데다가 너무 진하게 됬으면 다우너 바르고 눈과 코 주변을 밝혀줄 수 있는 무철 하이라이트까지 있어서 조합 진짜 미쳤어요 제발 단종되지만 말아주세요 ㅠㅠ 쉐딩 입문분들 뭐살지 모르겠는 분들 쉐딩은 당장 이걸로 사세요!!!",
    "text14": "케이스가 귀여워서 구매햇는데 만족해요 발색도 잘 되고 필요한 색은 다 있어서 잘 사용하고있어요",
    "text15": "저는 화장을 많이 안하는 사람으로서 사용을 많이 안하긴 합니다\n하지만 제대로 화장하게 될때 사용해주면 완전 만족할 상품이에요\n쉐딩을 평소에 잘 안하던 사람이다, 쉐딩초급자다 그럼 이거 사세요\n발색이 강하지 않아서 자연스럽게 되구요 실패가 적어요\n쉐딩한다고 딱 외곽만 하는게 아니라 광대까지 연하게 들어와주면 더 입체적으로 이쁘게 됩니다\n이거해주면 얼굴 더 작아보인다고들 해줘여",
    "text16": "원래 롬앤 이 컨투어 제품 살려고 했는데 갈 때마다 품절이라서 왜 품절 이지 하고 있었거든요 근데 포챠코 기획 때문에 기존 제품은 다 품절이 었나봐요. 컨투어 자체는 워낙 좋다고 말 많이 들어서 샀는데 무난하게 음영넣기 좋아요 하이라이트 라고 해야되나 아무튼 볼륨머 같은 컬러도 같이 있어서 이거 하나면 컨투어링 확실히 해결 가능합니다",
    "text17": "아아주조아요 패키징두 넘넘기엽규 무펄하라가 요물!!!!💕\n젤어두운색은 잘 쓸일이없지만! 제가 코쉐딩할때 만날쓰는 젤연한색 면적이 넓어서조아요옹 전 코쉐딩할때 젤연한+그다음, 입술두툼하게보일라고 젤연한+그레이 일케써요",
    "text18": "색이 진하게 발색되서 초보자는 조금 힘들 수도 있을거 가틍요",
    "text19": "워낙 유명한데 드디어 구매해봤어요\n하지만 요샌 거의 스틱형을 써서 가루타입으로 코쉐딩 쉽지않다..",
    "text20": "포차코 넘 기엽구 색상도 자연스럽게 잘 올라가는것같아용\n브러쉬도 넘 기욥",
    "text21": "포차코 콜라보 너무 귀엽네요\n브러쉬 구성도 아주 좋습니다\n쿨톤이 더 무난하네요",
    "text22": "원래 투쿨 기본 컨투어를 쓰는데 너무 노란끼가 도는 것 같아서 이걸로 구매해 봤어요 저는 이 컨투어가 노란끼가 돌지 않아서 너무 좋더라구여 게다가 하이라이터도 같이 있고 눈썹까지 간단하게 채우기 너무 좋고 쉐딩할때가 진가를 발휘하는 듯 완전 얇쌍해져서 너무 좋아요",
    "text23": "그레이쿨이 색감이 매우 차가워 보이는데요.\n제가 현재 코 쉐딩으로 제일 많이 사용하는 타사 그레이는  살짝 연하지만 롬앤 그레이쿨 다우너와 컬러가 많이 비슷해요.\n장점은\n볼류머, 컨투어, 다우너로 구성 된 부분이 신박해요.(메이크업 아티스트 분들 이나 저처럼 화장품을 좋아하는 코덕분들은 매우 좋아 하실 듯 하고요)\n하이라이터 또는 파우더 처럼 사용가능한 볼류머가 구성 되어 있어 따로 가지고 다니지 않아도 된다는 점이에요.(생각보다 볼류머가 너무 좋았어요)\n그리 많지 않지만 그동안 평균이상으로 어두운 피부톤 가진분들이 기존 쉐딩제품을 사용하기 좀 어색한 부분이 있는데\n다우너컬러가 있어서 컬러를 조합해서 사용하기 좋아요.\n(저는 쉐딩으로도 사용하지만 아이브로우(눈썹)로도 사용을 같이 하기때문에 컬러 조합하기 편하고 좋았어요)\n단점은\n볼류머와 다우너의 구성으로 인해서 로드삽 제품 중에 금액이 살짝 높아요.\n볼류머가 제품력이 좋아서 많이 사용할 듯 한데 크기가 너무 작다는 점이에요.",
    "text24": "쿨톤 전용 컨투어 찾다가 롬앤껄 알게 돼서 구매했는데, 역시 믿고 쓰는 롬앤이에요.\n일반 컨투어는 대부분 노랗거나 붉게 떠서 얼굴이 칙칙해 보였는데, 이건 차분한 그레이시 톤이라 쿨톤 피부에 정말 자연스럽게 음영이 들어가요.\n\n가루날림도 거의 없고, 발색이 과하지 않아서 초보자도 실패 없이 쓰기 좋습니다. 원하는 만큼 레이어링해서 깊이감을 줄 수 있어요. 특히 턱 라인, 콧대 음영 넣을 때 경계 없이 블렌딩돼서 얼굴이 또렷해 보이면서도 전혀 부담스럽지 않아요.\n\n패키지도 얇고 심플해서 파우치에 넣고 다니기 좋고, 가격대비 용량도 넉넉해서 가성비도 굿! 웜톤 위주였던 컨투어 시장에서 쿨톤을 위한 제대로 된 팔레트라 만족도가 높습니다.\n\n쿨톤 분들 컨투어 고민하신다면 이 제품 꼭 추천드려요. 자연스러운 음영 원하는 분들께 딱이에요 👍",
    "text25": "info) 노란피부 17호 여름쿨라이트\n\n쿨톤이지만 웜쉐딩을 잘 쓰는 사람이에요 그것은 노란피부이기 때문 ,,, 노란색의 그림자색은 웜쉐딩이 훨씬 자연스럽더라고요 ㅎ\n\n사실 롬앤 쉐딩도 웜톤버전으로 가지고 있는데, 브러쉬가 탐나서 쿨톤버전도 구매해봤는데요 👀 브러쉬는 찌그러져와서 아쉬웠지만 ㅜㅜ 생각보다 자연스러워서 놀랐어요! 쿨쉐딩 특유의 시멘트같은 느낌 x 데일리하게는 웜버전을 잘 쓰겠지만 쿨톤메이크업할땐 요고 잘 쓰게될거 같아요!",
    "text26": "워낙 인기템이라 한 번 써보고 싶엇는데 왜 유명템일지 알만큼 확실히 코가 생기기도 하고 오히려 요즘은 쉐딩안하면 코가 넘 납작해보일만큼 데일리로도 쓰는 입니더😘\n완젼 꾸꾸꾸할때도 딱 색조합해서 쓰기 조쿠 애교살 그리는데에도 미쳐씀니더..❤️",
    "text27": "색상도 이쁘고 무펄 하라도 있고 너무 좋아요!! 써 본 쿨톤 쉐딩중에 색상이 젤 이쁜것 같아요 그리구 기획으로 같이 줬던 브러쉬도 너무 좋아서 매일 잘 쓰구있어요",
    "text28": "입체감이 자연스럽게 살아나서 초보자도 쓰기 편했어요. 색감이 너무 진하지 않아 여러 번 덧발라도 경계 없이 부드럽게 블렌딩돼요. 코쉐이딩이나 윤곽 정리용으로 모두 활용하기 좋고, 파우더 입자가 고와서 피부에 뭉침 없이 밀착돼요. 데일리 음영용으로 딱 알맞은 컬러 조합이라 자주 손이 가요.",
    "text29": "원래 주디돌 쿨 많이 썼었는데 롬앤 쉐딩 들인 이후로 번갈아가면서 쓰고 있어요! 무펄 하이라이터부분도 많이 쓰고 있고, 코 조각 내기 좋은 거 같아서 추천합니다 !!",
    "text30": "귀여워요 ㅎㅎ 턱쉐딩할때 아주 용이해요 ㅎㅎ 디자인도 너무 옘버요 증정 쉐딩브러시도 좋았어요~",
    "text31": "발색이 자연스럽게 발려서 좋아요.\n같이 준 브러쉬도 코쉐딩 넣기에 편해서 득템입니다.",
    "text32": "더 말할 게 잇을까요…..? 저도 유명템이라 믿고 구매한 거라 넘 만족… 비싸다 싶었는데 무펄하라에 다우너처럼 생소한 컬러도 잇으니 만족합니당",
    "text33": "올만에 맘에 드는 쉐딩 찾았어요~~ 색상 연해서 막 바르기 편해요",
    "text34": "와 . . .\n엄청 할인하길래 사봤는데\n이거 써본 사람들은 다른 쉐딩 못씁니다..\n일단 종류?가 다양해서 너무 좋고 양이 많아서 좋아요\n이무리 비싸도 다른거 두개살 돔으로 이거 하나 사는게 나음!",
    "text35": "정말 애정하는 컨투어... 무펄 하이라이터는 혁명이야...\n눈앞머리, 콧대 존재감 뿜뿜 살려주는....\n쉐딩 컬러들 발색도 좋고 브러쉬랑 조합이 너무 좋아요! 특별한 스킬 없이도 편하게 쓰기 좋습니다!",
    "text36": "쉐딩 컬러가 붉은기나 누런기가 돌면 얼굴에 올리면 굉장히 부자연스러운데 딱 뮤트 한 컬러라 데일리로 잘 쓰고는 있어요. 다만 브러쉬로 쓸어서 사용하니 꽤 가루날림이 있고 컬러 자체는 예쁘지만 발색력이 약한 편이라 좋게 말하면 자연스럽게 발색 되고 확실한 세팅 효과를 원하시는 분들에게는 조금 부족하지 않을까 싶습니다",
    "text37": "쿨톤 컨투어 찾다가 이번에 처음 써봤는데 진짜 신세계예요! 🫶\n붉은기 없이 딱 그림자처럼 자연스럽게 들어가서 얼굴이 확 작아 보이는 효과가 있어요.\n특히 노즈 쉐딩할 때 너무 자연스럽고, 턱 라인 정리도 과하지 않아서 데일리로 딱 좋아요.\n발림성도 부드럽고 뭉침 없이 잘 블렌딩돼서 초보자도 쓰기 편합니다.\n\n패키지도 귀여운 포차코 에디션이라 소장 가치도 있어서 더 만족해요 💖\n쿨톤이신 분들, 자연스러운 그림자 쉐딩 원하신다면 강추합니다!",
    "text38": "엄 제가 원래 메이크업을 해도 쉐딩은 잘 안하는 타입이긴한데요\n이번에 처음 제대로 사용해봤는데 \n똥손을 위해 만들어진 쉐딩인것 같습니다\n과하게 터치 되지 않게 자연스럽게 되구요\n그래서 이거 할때 사람들이 얼굴이 더작아졌다고~들 해주셨어요\n유투브보니 쉐딩할때 애매하게 하지말고 옅은색으로 광대까지 들어오게 자연스럽게 하고 턱아래까지 해주라고 하더라구용\n추천입니다~! 4.5/5",
    "text39": "색이 쿨한 편이라 양조절 잘못해서 발라도 잘만 펴주면 그림자 같이 잘 보여서 저 같은 화알못에게도 좋아요! 그리고 포챠코 그림이 엄청 귀엽고 같이 주는 브러시도 코 쉐딩하기에 좋아요. 브라이트너도 코에만 안 쓰고 요철있는 곳에 얹어줬는데 잘 커버해줘요!",
    "text40": "코 조각하기 너무 좋고요 근데 얘는 브러시에 유분이 아주 조금만 묻어도 바로 팔레트에 뭉치고 생기더라구요 나머진 다 좋아요 코조각하기 진짜 좋고 볼륨파우더도 굿굿 근데 턱쉐딩은 좀 조심해주새여 좀 찐해서 익숙해지면 잘된닺니다 발색짱짱하고 좋아여",
    "text41": "쉐딩이랑 하이라이트도 같이 있어서 이거 하나 쓰고 말면돼서 편해요\n색도 누런끼없는 색이라 만족합니다",
    "text42": "브러쉬가 포함되어있어 좋아요!\n발색이 좋아요!\n색상이 자연스러워요.",
    "text43": "양이 진짜 많아요~ 겉보기에도 양 많지만 화장할 때마다 쉐딩에 공들이는 편이라 일찍 쓸 줄 알았는데 지금도 거의 새거예요.. 발색력이 확 좋은 것같진 않아요ㅠ 그래도 레이어가 나눠져서 한번에 진하게가 아니고 천천히 원하는 쉐딩을 만들어갈 수 있는 것같아요",
    "text44": "쉐이딩 세가지색 모두 발색이 잘되서 주로 제일 연한거로 코부분하고 제일 진한거는 마지막 턱 쉐이딩할때 조금씩 섞어서 쓰고 있어요. 제일 위에 볼류머 역할하는거는 제가 사용을 잘 못하는건지 생각보다 안밝혀지는거 같아요. 근데 포차코에디션으로 패키지도 너무 귀여워서 콜라보 제품으로 잘산거 같아요",
    "text45": "쉐딩 다 떨어져가서 구매한 포차코 기획 너무 귀엽고요 잘 쓸게요",
    "text46": "가장 무난하게 좋은 컨투어링 팔레트 인것같아요!\n쓰던게 슬슬 바닥을 보여서 쟁여두려고 구매했어요 ㅎㅎ",
    "text47": "하이라이트까지 있어서 너무 유용해요\n색도 다양하고 브러쉬 기획세트로 사서 좋네요",
    "text48": "색갈도 자연스럽고 발색도 뛰어나요. 두통쨔 쓰는중인데 엄청 추천합니다!",
    "text49": "진짜 자연스럽고 흰색 무펄이 하이라터처럼 사용하기ㅜ너무나도 좋더라구요! 사이즈가 커서 조금 파우치가 버거워하긴 하는데 필수템이 되어버림ㅠㅠ",
    "text50": "색상 나뉘어 있는 거랑 브라이트너 있는 거 너무 맘에 들어요. 그런데 쿨톤 컬러인데 회끼보다믄 붉은끼그 두 많이 돌게 발색됩니당",
    "text51": "발림성 너무 좋음! 컬러 다양해서 좋고 하이라이터까지있어서 만능팔레트임!",
    "text52": "저의 아버지십니다. 제 코를 다시 태어나게 해주셨어요. 특히나 무펄 하라 너무 좋아요 코가 올라가요. 앞 모습만 보면 거의 직각코 입니다.",
    "text53": "원래 똑같은 쉐딩쓰다가 포차코가 담겨있는 걸로 쓰고 싶어서 다시 구매했어요",
    "text54": "발색 강해서 좋아요 그리고 넓이 넓어서 좋아요 작은 건 불편해서 ㅎㅎ",
    "text55": "포차코가 귀여워서 홀리듯 샀는데 팔레트가 넓어서 턱 쉐딩 브러쉬로 쓸어주기도 편하고 무광 하이라이터도 있어서 나비존 부분 밝혀주기 좋아요",
    "text56": "다른 쉐딩 쓰다가 산리오 콜라보 해서 이걸로 사봤어요!! 같이 들어있는 브러쉬 사용하면 발색이 진짜 잘 돼요!!",
    "text57": "자연스럽게 얼굴 윤곽을 살려주고 블렌딩도 쉬워 사용하기 편해요.",
    "text58": "가로 날림이 없구요. 발색도 자연스러운 색깔로 발색이 잘 됩니다. 하이라이터도 있어서 활용도도 좋아요 적극 추천합니다.",
    "text59": "턱쉐딩이랑 코쉐딩이랑 한번에 해결 가능해서 좋아요 휘뚤마뚤템",
    "text60": "이거 쓰고 윈터 됐어요. 남친이 밖을 나가지 말라고 해요 윈터로 오해 받을까봐ㅋㅋ 네 그정도로 코를 조사줘요 무펄 하이라이터도 있어서 눈밑이나 이마 볼륨 채워주기에도 좋아요. 투* 쉐딩 쓰다가 깨져서 한덩인 안 쓰다가 아주 오랜만에 써보는데 진작에 살걸 땅을 치며 후회해요. 그래도 귀여운 포챠코 잇어서 기쁩니다. 저 이제 스엠 오디션 보러 갈게요",
    "text61": "색상이 자연스럽게 잘발라져서 좋아요~~윤곽이 살아나는것 같아요~굿",
    "text62": "발림성 좋고 제일 밝은 색이 진짜 너무 좋습니다 재구매 했어용",
    "text63": "자연스러운 쉐딩이 가능해요 너무 귀여워요!특히 브러쉬가 좋더라구요",
    "text64": "컨투어 중에 이게 젤 저한텐ㄴ 잘맞아여 색상도 자연스럽구 가격빼고 다조음ㅋㅋ",
    "text65": "롬앵 포차코 기획때문에 구매했는데 일단 케이스가 너무 귀엽습니다.. 사길 잘 했다는 생각이 드는게 컬러도 여러개 있어서 올인원 하나로 들고 다니기 편해요. 특히 여행이나 파우치에 넣어다니면 어러가지색을 표현할 수 있어서 좋았습니다. 포차코가 매우 귀엽거 색상은 자연스러워서 좋았습니다. 발림성 좋고 가루날림은 보통의 파우더와 같이 비슷합니다",
    "text66": "브러쉬에도 포차코가 새겨져 있어서 넘 귀엽고 좋아요 쉐딩 하려고 제품 꺼낼 때마다 기분 좋아질 귀여움이에요 ㅠㅠ 다음 번에도 또 콜라보 해주세요",
    "text67": "생각보다 더 그레이시해서 놀랐어요\n브랜드에서 웜쿨로 나눈 컨투ㅜ어 말고 뉴트럴한 색감도 내줬으면 하는 바람입니당",
    "text68": "꾸준히 너무 잘쓰고 이거 없으면 안될정도로 너무 좋아요!!!",
    "text69": "하이라이트도 같이 있는 제품이라 자연스러운 하이라이터 원하면 당장 구매~",
    "text70": "쉐딩 색이 피부랑 잘맞아서 갖고 있는 쉐이딩 중에 가장 손이 자주 가용",
    "text71": "색깔이 5개고 그중에 무펄하라도 있다는 점이 ㅈㅉ 편해요 색깔도 너무 자연스러운데 발색도 잘되서 활용성이 좋내여",
    "text72": "이거 하얀색 무펄 하이라이트 부분이 짱조음.전체적으로 발색이 진짜 조음",
    "text73": "쉐딩 명도가 다양해서 코 조각하기 좋은 것 같아요! 살짝 웜한 감은 있긴 해용",
    "text74": "제 가짜코와 가짜턱을 만들어주는 아주 소중한아이 얘없으면어케사나",
    "text75": "ㅌㅋㅍㅅㅋ 쓰다가 효과없는거같애서 갈아탓는데 턱쉐딩하면 효과 도져서 개행복함",
    "text76": "벌써 세통째 쓰고 있어요.. 쿨 쉐딩 중에 발색은 제일 잘되는 거 같은데 그래서 좀 조심해서 써야합니다.",
    "text77": "일단 여전히 좋고 하얀피부라서 그런지 발색이 좀 진하긴 하고 하지만 여러가지의 쉐딩을 할 수 있어서 너무 좋아요 지속력도 좋고 같이 주는 브러쉬가 진짜 요물입니다 그리고 써도써도 줄지를 않아요 요즘 쉐딩은 이것만 써요😽",
    "text78": "컬러감도 자연스럽고 구성이 알차서 좋아요! 같이 증정된 브러쉬가 진심 요물템.. 사랑스럽슨",
    "text79": "무펄 하이라이터랑 쉐딩 조합이 딱 좋아요 브러시는 그냥 그럼요",
    "text80": "롬앤꺼가 은은해서 데일리 음영으로 사용하기 딱 좋은 것 같아요",
    "text81": "한달 사용 리뷰입니다.\n.\n얼굴에 붉은끼가 조금이라도 들어간 화장품을 바르면 안어울리는데 붉은끼 없고 그림자 같아서 좋았어요",
    "text82": "친구가 추천 해 주고 포차코도 귀엽길래 한 번 사 보ㅓㅅ는데 이걸로 애굣살, 코, 턱, 하이라이터 다 할 수 있아서 너무 좋앙요!!! 같이 준 브러시로 코 했는데 너무 찰떡입니두",
    "text83": "약간 밀림이 있는 편인데 색상도 다양하고 무광 하이라이터가 예뻐용 쉐딩치고는 비싸다고 생각할 수 있는데 양이 많아서 나름 가성비에용 가루 뭉침도 약간 있음",
    "text84": "진짜 용량 개많고 코 조각내기 너무 좋아요 그리고 볼류머도 의외로 잘 쓰고있어요!!",
    "text85": "쓸만하긴한데 케이스가 너무 허접해요 헐겁고.. 솔직히괜히삼",
    "text86": "색이 다양햐서 조합해서 쓰면 ㄹㅇ 예쁜쉐이딩 가능합니다💖💖",
    "text87": "패딩은 로맨 것만 써요. 하나 다써서 포착 코 에디션으로 구매했습니다. 했습",
    "text88": "그레이 좋다이ㅇ 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다!!",
    "text89": "배러 댄 쿨 그레이 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다!!",
    "text90": "그레이 쿨 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드려용!!",
    "text91": "그레이 쿨 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text92": "포차코 에디션 구매하고 싶어서 제일 싼 플랫폼이 아닌데도 샀어요\n예상했던 색 그대로 발색되어서 아주 좋습니다 \n그런데 흰색부분은 무펄하라로 쓰려고했는데 생각보다 별로에요 좀 많이 뭉치는 것 같아요\n브러쉬는 저는 좋은지 모르겠는데 다들 좋다고 하더라고요 조금 더 연습해봐야겠어요",
    "text93": "구성이 적절한 쉐딩입니다 양도 많고 색도 자연스러워서 쉐딩에 좋아요",
    "text94": "색이 많아서 너무 좋아요 가루날림도 별로 없어요! 지금까지 사용한 쉐딩중에 젤 봏은듯",
    "text95": "가루가 많이 날리지만 발색력은 넘좋아요\n그리고 세번 떨어뜨렸는데도 살아있었어용",
    "text96": "컨투어 그레이 쿨. 잘 쓰고 있는데.. 태닝 포차코 로 나와 쟁였어용",
    "text97": "여태 산 쉐딩 중에 젤 조아요 브라이트너 같이 있는게 정말 좋고 양도 많아서 좋음!",
    "text98": "사야지 사야지 하고 벼르다가 산리오 기획이라 드디어 샀어요",
    "text99": "음영 표현이 자연스럽고 그레이 톤이 매력적이라 얼굴 윤곽을 섬세하게 살릴 수 있어요. 컬러가 잘 어울려서 데일리로 쓰기 좋아요.",
    "text100": "무난하게 좋아요\n크기가 커서 쉐딩 브러쉬 큰 걸로 와다다 하면 빨라요",
    "text101": "어지간한 쉐딩보다는 확실히 많이 쿨해요~\n보통 쉐딩은 쿨한게 좋다고 하지만.. 이거는 웬만하면 웜톤분들은 그냥 뉴트럴 웜 사용해도 괜찮을 듯 싶어요.\n\n무펄 하라+단계적인 명도+코 쉐딩용으로 적합한 컬러까지 갖춰졌어서 꽤 좋은 쉐딩 제품이긴 해요!\n활용성도 좋고 꽤 양도 많아서 꽤 오래 쓸 것 같아요.\n다만 크기가 크기인지라 살짝 무겁기도 하고.. 쉐딩용치고는 부피가 꽤 있습니다.\n\n이번에 산리오 기획으로 한정으로 나온 컬러인데, 같이 온 쉐딩 브러쉬는 생각보다 퀄리티 나름 괜찮았어요!\n포차코로 프린팅된 이미지도 너무 귀엽고 소장가치 있긴 합니다!",
    "text102": "노란+붉은기 완전 싹 빠진 그림자 컬러에요!\n그렇다고 퀭한 색은 절대❌❌\n\n항상 유명한데 쉐딩치고 왤케 비싸..?하면서 안썼는데\n산리오 콜라보로 속는셈 치고 샀는데 발색해보고\n이거 왜 이제산거지,, 했슴다ㅎ \n\n얼굴에 올렸을 때도 뜨거나 요철부각•뭉침 없이 너무 잘 올라가고 진짜 도우인st 뽝 윤곽 성형해주기로 최고🩷\n\n쉐딩 디테일하게 하는거 좋아하시는 분들 꼭꼭 써보세요오",
    "text103": "어지간한 쉐딩보다는 확실히 많이 쿨해요~\n보통 쉐딩은 쿨한게 좋다고 하지만.. 이거는 웬만하면 웜톤분들은 그냥 뉴트럴 웜 사용해도 괜찮을 듯 싶어요.\n\n무펄 하라+단계적인 명도+코 쉐딩용으로 적합한 컬러까지 갖춰졌어서 꽤 좋은 쉐딩 제품이긴 해요!\n활용성도 좋고 꽤 양도 많아서 꽤 오래 쓸 것 같아요.\n다만 크기가 크기인지라 살짝 무겁기도 하고.. 쉐딩용치고는 부피가 꽤 있습니다.\n\n이번에 산리오 기획으로 한정으로 나온 컬러인데, 같이 온 쉐딩 브러쉬는 생각보다 퀄리티 나름 괜찮았어요!\n포차코로 프린팅된 이미지도 너무 귀엽고 소장가치 있긴 합니다!",
    "text104": "발색 좋고 화장후 피부에서 자연스럽게 발색되서 너무 좋아요\n발림성도 부드러워요",
    "text105": "좋아요!!! 먄날씀 포챠코도 귀여워요 브러쉬가 디박 부드럽고 좋아요",
    "text106": "컨투어를 다른 제품을 쓰다가 하도 좋다길래 사본건데 진짜 자연스럽게 잘 발려요..😍😍 앞으로 이거로 정착할듯..🫰🏻",
    "text107": "원래 사용하던 최애템이었는데 태닝 포차코 에디션으로 브러쉬까지 기획으로 나와서 구매했어요!!",
    "text108": "nice packaging and good quality",
    "text109": "이런 쉐딩은 처음 봐요 화장하고 좀 있으면 쉐딩한 부분이 굉장히 까맣게 올라옵니다 밖에서 있었는데 당황해서 수정하려고 쿠션 꺼내서 두드리는데 퍼프도 까맣게 됐습니다 최악이에요",
    "text110": "엄청 자연스러우면서도 확실하게 셰이딩 할 수 있어서 너무 예뻐용",
    "text111": "와 제 코는 이걸로 다 만들었다고 해도 과언이 아님요 진작 살 걸",
    "text112": "1️⃣ 자연스러운 음영 표현 🌤️\n색감이 너무 과하지 않아서 얼굴 윤곽이 정말 자연스럽게 살아나요 😍 특히 노란 피부톤에도 탁해 보이지 않고, 부드럽게 블렌딩돼요 🙌 쉐딩 초보자도 실패 없이 쓸 수 있는 컬러 조합이에요 💫\n\n2️⃣ 입자 고운 밀착력 💨\n입자가 정말 곱고 부드러워서 뭉침 없이 피부에 착 달라붙어요 🫶 브러시에 살짝만 묻혀도 발색이 균일하고, 파우더 낭비도 거의 없어요 💕 하루 종일 지속돼서 수정 화장도 거의 필요 없어요 🧴✨\n\n3️⃣ 활용도 높은 구성 🎨\n3단 그라데이션 컬러로 되어 있어서 얼굴뿐 아니라 코 쉐딩, 헤어라인 정리까지 다양하게 사용할 수 있어요 🙋‍♀️ 색을 섞어 쓰면 내 피부톤에 딱 맞는 음영을 만들 수 있어서 너무 편리하더라고요 😚\n\n⸻\n\n🌟 종합 의견 🌟\n\n1️⃣ 컬러 밸런스 🎨\n붉은기 없이 회갈색 톤이라 얼굴이 자연스럽게 작아 보이고, 음영이 깔끔하게 들어가요 💕 여리하면서도 세련된 인상을 만들어 줘요 😌\n\n2️⃣ 지속력 🕒\n오랜 시간 지나도 뭉치거나 얼룩지지 않아요 💪 여름철에도 무너지지 않고 깔끔하게 유지돼서 믿고 사용할 수 있어요 ☀️\n\n3️⃣ 패키지 디자인 🩶\n심플하고 고급스러운 투명 케이스 디자인이라 가방 속에서도 깔끔해요 🎁 내구성도 좋아서 들고 다니기에도 부담 없어요 ✨\n\n4️⃣ 발색 조절력 💋\n한 번에 진하게 발색되지 않아서 양 조절이 쉬워요 🙆‍♀️ 초보자도 자연스럽게 단계별로 음영을 쌓을 수 있어요 🌷\n\n5️⃣ 만족감 💕\n가성비, 색감, 질감 모두 완벽 조합이에요 👏 여러 브랜드 써봤지만 결국 롬앤으로 돌아오게 되네요 😍 데일리 음영 메이크업의 정답이에요 💯",
    "text113": "항상 멕퀸뉴욕 쓰다가 너무 잘 깨져서 롬앤 샀는데 깨지지도 않고 ㅠㅠ 가루 날림도 별로없어요!!!!! 진짜 제가 써본 쉐딩 중에 1등입니다…❤️ 사이즈가 너무 커서 가끔 불편항 때가 있는데\n그래도 너무 좋아요 무겁지도 않고 무펄 하이라이터도 있어서 더 좋아용 ㅠㅠ 너무 잘쓰고있어요",
    "text114": "정말 정말 정말 좋습니다ㅜㅜ 이걸 쓰고 제 코가 생겼네요 ㅎㅎ 무펄 하이라이터가 진짜 미쳤습니다ㅜ 너무 곱고요ㅠㅠ 제 코가 삼셈치는 높아진 것 같아요ㅜㅠ 진짜 미쳤습니다 라는 말밖엔 안나오내요어ㅜㅜ 이건 말이 안돼요 사기템사기테엠 ㅜㅜ 다들 한번만 써보시기 바랍니다ㅜㅜ 쉐딩색이 정말 진짜 그림자처럼 너무 자연스러워서 당황햇구요 발색 진짜 ㅣ미춋습니당 ㅜㅜ 사보면 알아요 다들 사십시오 지금당장! 고민하는 시간이 아까워유ㅠ",
    "text115": "쉐딩 찐하게 빡빡 잘됨 근데 하나의 단점이라 하자면 턱 쉐딩 잘못하면 그 남자들 턱수염 자국처럼ㅋㅋ 됨ㅋㅋㅋ 한 두번 정도만 브러쉬 묻혀야할거같아용 ㅎㅎ 코 쉐딩 빡 잘되어서 너무 좋늠 그리거 가루 좀 많은 편이긴 해영..ㅠㅠㅠ 코 쉐딩하면 코 안이 가려움 ㅋㅋㅋ",
    "text116": "쉐딩 여러개 써봤는데 롬앤이 제일 마음에 들었어요! 한통 거의 다 써가서 콜라보 기획으로 사뒀어요 \n유통기한도 넉넉해서 좋아요",
    "text117": "쓰던 거 거의 다 써서 재구매 햇어용 패키지 귀욤 ㅋㅋ 근데 진해서 턱 쓸 때 주의해야함",
    "text118": "그레이 쿨컬러와 노즈 브러쉬로 5가지 컬러를 골고루 채팅을 예쁘게 할 수 있어요",
    "text119": "- 22호 정도되는 수부지 복합성 피부 / 겨울쿨톤\n- 이정도 피부에서 잘 발색될까 싶었는데, 올리브영에서 테스트해보니 나쁘지 않아 구매\n- 하이라이트 줄 수 있는 밝은 색상부터 4단계의 쉐딩 색상이 있어서 좋은듯\n- 자연스럽게 하고 싶으면 윗쪽 블랜딩해서 쉐딩해주고, 강조필요한 부분이나 조금 진하게 하고 싶으면 아래쪽으로 블랜딩 해주면 딱임\n- 재구매의사 O, 쉐딩 입문자들+쉐딩 좀 써보신분들 둘 다 추천",
    "text120": "저는 쿨톤은 아니구, 웜톤쿨톤 섞여잇는 피부색이라고 하더라구요. 그래서 웜톤쉐도우 바르면 뭔가 칙칙해지고\n쿨톤 바르면 뭔가 둥 뜨는 그런 애매한 색상을 가진 피부입니당. \n근데 집에 쉐딩이 너무 붉은빛이 돌아서 붉은빛 없는 쉐딩 사고싶어서 올영갓단말이죠?\n진짜 뭐살지 색상 비교해가면서 오래봣는데여\n쿨톤과 웜톤이 섞인 제가, 요 쿨톤 컨투어쉐딩색상이 잘맞는거같더라구요! 어떤 다른리뷰보면 흑빛이 돈다, 쿨톤과 안맞다하는데, 제가볼땐 이 제품은 쿨톤웜톤 섞인 피부에게 잘 어울리는 컨투어색상같습니당. \n가루날림도 없어서 진짜 좋드라구요. 전 넘나 맘에 든 제품이라 추천드리지만 올영가서 색상을 직접 팔에 발라보시는것을 추천!!",
    "text121": "하얀색은 볼륨감줄때 쓰고 컨투어링 색깔이 자연스럽고 예뻐요",
    "text122": "같이 사면서 증정한 브러쉬가 너무 맘에들고 코 쉐딩할때 쓰기 너무너무 좋고 간편해요 웜톤이지만 쿨톤으로 사는게 자연스럽고 좋더라구여! 가루날림 살짝 있는데 귀여워서 감안합니덩",
    "text123": "너무 진하지도 않고 연하지도 않아서 딱 좋아요 무펄하라도 활용도 짱좋고 앞으로도 쉐딩은 이것만 쓸거같아요",
    "text124": "롬앤 쉐딩 사고 싶었는데 집에 이미 쉐딩이 많아서 안사다가 콜라보해서 바로 구매함 요즘에는 롬앤을 제일 자주 씀",
    "text125": "코 쉐딩에 잘 쓰고 있어요\n턱에도 하긴 하는데 티가 나는 건지 모르겠어요 ㅋㅋ\n코 쉐딩하기엔 좋네용\n지속력은 보통..? 오래가는 느낌은 아녜요",
    "text126": "아 발색 넘 좋고 가루 날림은 이해해줄수잇슨 무펄 하라까지 같이 구성된 제품이라 너무 편함",
    "text127": "발림성이 진짜 좋고  자연스럽게 발색되어서 더 좋은거 같아요. 하이라이트도 가볍게 밝히는 정도로 사용할 수 있어서 더 만족해요",
    "text128": "뭐 원래쓰던거라 근데 그 패키지가 ㄴㅁ이뻐ㄴㅁ하나 샀어요~",
    "text129": "첨에는 발색이 잘되서 익숙해지는데 좀 걸렸는데 익숙해지고 하니까 너무 좋아요",
    "text130": "쉐딩 워낙 잘 쓰고 있는데 콜라보했길래 구매했어요 추천해요",
    "text131": "가루날림 적고 무펄하이라이터도 있어소 잘 쓰고 있어용 노란기가 적어서 피부톤이랑 잘어울림",
    "text132": "코쉐딩 요걸로 모든걸 끝낼 수 있고 같이 오는 브러쉬가 요물입니다",
    "text133": "잘 안 떡지고 단계별 음영 표현이 가능해서 애용하지만 급할 때 넘 후다닥 바르려고 하면 한 영역에만 색상이 심허게 뭉침",
    "text134": "왜 이렇게 인기가 많나 했는데 써보고 바로 납득할 정도로 맘에 들었어요. 물들듯 발리면서 발색이 답답하지 않을 정도로 잘 올라와서 조각용으로 좋고 팬이 커서 얼글 외곽 쉐딩하기도 편해요! 강추",
    "text135": "가격이 사악하긴 하다만,, 요즘 쉐딩 왤케비싸나요 ㅠ 필요한김에 사봤어요,,",
    "text136": "태닝 포차코 케이스가 귀엽고 브러쉬로 노즈 쉐딩이랑 무펄 하라 사용하기 좋아요. 롬앤 쉐딩 유명하대서 선물은 많이 했어도 써보긴 처음인데 좋네요",
    "text137": "발색이 잘 돼서 쉐딩 확실하게 할때 쓰기 좋은 제품이에요 👍👍",
    "text138": "무광 하이라이터가 ㅈㅉ느좋감다살임\n양감까지 야무지게 챙길 수 있는 롬앤 컨투어 다들 사용하고 후회 없으시길\n\n근데 그레이컬러는 손이 잘 안 가요",
    "text139": "쉐딩은 처음 사봐서 잘 모르겠는데 같이 준 브러쉬도 좋고 포차코도 귀엽고 색도 좋은거같아여",
    "text140": "지금 2통째 쓰고있는데 가운데 컬러 빼고는 많이 남기는 해요. 남긴하지만 그래도 색상이 좋아서 잘 쓰고 있어요",
    "text141": "다른 쉐딩보다 훨씬 발색력이 좋고 진해서 양 조절 잘해야됩니다!! 근데 지속력 완전 좋고 티가 잘나서 좋아요",
    "text142": "한 달 동안 꾸준히 사용하면서 피부가 한결 촉촉해지고 부드러워졌어요. 자극 없이 산뜻하게 흡수되어 데일리 케어로 매우 만족스럽습니다. 향도 부담스럽지 않아 사용하기 편했으며, 재구매 의사도 분명합니다.",
    "text143": "좋아요 매트한 하이라이터가 필요한건데 요긴허게 사용중잊니더",
    "text144": "포차코 좋아해서 무지성 구매한 건데 제품이 너무 좋네요?ㅎㅎ 만족스럽습니다 같이 준 브러쉬 마져도 너무 훌륭해요",
    "text145": "쉐딩 중에서 엄청 쿨한 느낌이라서 자주 사용하고 있어요 !!!",
    "text146": "여러번 말하지만 코쉐딩은 쿨톤꺼 쓰는게 좋습니다.. 요즘 이걸로 코쉐딩 하면 사기치기 딱 좋아요",
    "text147": "ㅎㅎ미쳣다\n그냥 너무귀엽고\n활용도도높고\n기본적으로 커서 조절하기편해요",
    "text148": "원래도 웜쿨 다 가지고 있는 팔레트인데 케이스가 너무 귀엽고 코 쉐딩 브러쉬 구성이 좋아서 구매했어요🤎",
    "text149": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text150": "포차코+브러쉬 증정 땨문에 구매했는데\n리뷰대로 브라이트너(?)가 진짜 요물! 없돈 콧대가 생김\n근데 쉐딩 색이 미묘하게 붉은끼가 돌아서 아쉬움",
    "text151": "어느정도로 맘에 드냐하면\n이걸 하나 더 쟁이기위해 올리브영을 쥐잡듯이\n잡고 뒤져서 하나 더 쟁일정듀임",
    "text152": "좋은거같아요 색상이 다양해서 부분부분 쓸수있는범위가 많음으로써 좋고 발색이 잘돼요",
    "text153": "붉은기없이 그림자같아서 좋았어요! 가루날림은 좀 있는편같숩니다",
    "text154": "쉐딩 컬러가 쿨톤 피부에 잘 어울렸습니다. 무난하게 음영 주기 좋았습니다.",
    "text155": "진짜 코쉐딩할 때 너무 좋은 컬러임.. 그리고 무펄하라 같이있아서 너무너무편함",
    "text156": "친구 생일선물로 사줬는ㄴ데 넘 좋아해서 뿌듯합니당...\n그리고 저도 쫌 탐나요.... 나중에 하나 사야지",
    "text157": "단점이잇다면 너무 커다란 케이스..\n하지만 용서할수잇어… 구성이 알차니께는…\n벅벅긁어서 다 쓰고 또 삿어요 증정 브러시도진짜조음",
    "text158": "포차코 기획으로 제 펄스널 컬러도 잘 모르면서 포차코만 막 담았어요... 안쓰고 보관할 예정입니자",
    "text159": "발색이 정말 진합니다....흔둥이 분들은 주의하세요  에뛰드 작은 흰끼 낭낭 쉐딩 생각하고 생각없이 썼다가 하루종일 이건 코쉐딩이야!!! 이러고 다녀서 당황했슨",
    "text160": "제 코를 만들어주는 혁신템입니당 꼭 다들 서시길 바랍니당 가루날림 거의 없어용",
    "text161": "일단 양이 많아서 오래쓸 수 있을 것 같아요 무펄하이라이터 있는것도 좋음 근데 그 반대쪽에있는 회색은 어디에 써야할까요..",
    "text162": "명도가 진짜 잘 나눠져 있어서 그라데이션으로 쉐딩하기 좋아요",
    "text163": "여러모로 잘 쓰고 있어용 가루날림은 그냥 쏘쏘 재구매 할 거 같음",
    "text164": "아 진짜 무광 하이라이터 너무 예쁘고 촤애 쉐딩이에요ㅜㅜㅜㅜㅜ 판매 계속해주면 좋겠어요",
    "text165": "코 쉐이딩할 때 쓰려고 구매했어요\n쿨톤이라서 만족하며 사용중이에요",
    "text166": "롬앤 쉐딩 개좋음\n타사 쉐딩 중에는 색이 부자연스러운..? 그런 색도 있는데  롬앤은 자연스럽게 빡 올라감 그리고 무엇보다 타사 무펄하라 쓰면 요철 부각 꽤 심한데 롬앤은 딱히? 개굿굿",
    "text167": "주변에서 많이 추천해서 사봤어요!! 같이 들어있는 브러쉬랑 잘 맞는 것 같아요!!",
    "text168": "섀딩 자체는 다른 제품들이랑 비슷한데 밑에 더 어둡게 만들 수 잇는 컬러랑 무펄 하이라이터가 함께 구성된게 진짜 마음에 들어요",
    "text169": "가장 확실하게 쉐딩하기 좋은 쉐팔!!! 추천합니다 담에 하나 더 사야죠",
    "text170": "쉐딩 진짜 잘되고 양조절 조금 어렵고 가루날림 좀 많은편임 구성좋 음 지지L 잘깨짐 5개 깨져서 계속 새로 삼",
    "text171": "패키지가 귀여웠고 좋다는 말이 많아서 샀는데 쉐딩이 확실히 돼서 좋고 특히 같이 증정되는 브러쉬가 코 쉐딩 할 때 쓰기 좋았어요!! 그리고 무펄 하이라이터가 눈 밑 꺼진 부분이나 콧대에 쓰기 너무너무 좋아요.. 추천합니다 👍🏻👍🏻",
    "text172": "겁나좋음\n코붕인제가 코조각할때정말유용하게 사용하는데염!\n원래 에뛰드 사용하다가 너무 연해서 사봤는데\n진짜겁나만족😁 쉐딩스틱이랑 같이 쓰면코조각 ㅆㄱㄴ",
    "text173": "케이스가 너무 귀엽고 \n기존에더 사용하고 있던 브랜드라\n잘쓰고있습니다 기획이라 브러쉬도 들어있는데\n코쉐딩 할때 쓰기 좋은거같아요",
    "text174": "포챠코가 귀엽고 같이 주는 쉐딩 브러쉬도 정말 좋고 무펄 하이라이터도 있어서 좋아요",
    "text175": "와 조아요 색상 개잘뽑음 진한거는 최대한 덜어내야 해여 개찐함",
    "text176": "발림성도 괜찮은데 음영 넣기 너무 좋아요! 무펄 하이라이터도 있어서 최고입니당ㅎㅎ",
    "text177": "두통째 구매했어용 ㅎㅎ 볼류머 너무 맘에 들어요 나의 성형외과 의사.....",
    "text178": "색이 너무 이뻐서 턱쉐딩 할때 완전 좋고 하이라이터도 너무 좋아요!",
    "text179": "가루날림이 좀 잇긴하지만 잘 털어내고 하면 발색도 잘나오고 좋아요. \n떡짐없고 뜨지않고 발색좋아서 추천할만하네요",
    "text180": "하얀색 무펄 하이라이터가 있어 꺼진 부위에 볼륨감을 살리기 좋았고, 음영 컬러가 4가지나 있어서 코나 턱을 정교하게 조각내기에도 편리했어요. 가루날림이 거의 없고 발색도 잘 돼서 초보자도 깔끔하게 사용할 수 있었습니다.",
    "text181": "친구 추천으로 사봤ㄴ느데 일단 디자인부터 나무 마음에 들었고 이거 하나로 하이라이터랑 쉐딩 같이할수있어서 좋았어요!! 그레고 브러쉬까지 줘서 완전 좋았습니두❤️",
    "text182": "워낙 유명한 제품이라 원래도 사려고 했는데 브러쉬도 주길래 사봤어요. 증정용인데도 부들부들하고 탱탱하면서 크기도 완전 귀여워요. \n쉐딩은 일단 놀라울 정도로 가루날림이 없어서 신기해요. 붉은기, 노란기도 많이 없어서 쿨톤 웜톤 안가리고 잘 사용할수 있는 제품인것 같아요. 볼류머가 바이올렛색인 것도 맘에 듭니다.",
    "text183": "쿨한 색이 예쁘고 그림자색과 시멘트색이 특히 예뻐요 그리고 하이라이터는 무광에 모공도 블러 처리해줘서 좋네요 색이 세분화되어 있어서 자연스럽게 쉐딩하기 좋아요 그리고 포차큐 기획이라 너무 귀여버요 코 쉐딩 브러쉬도 짱 귀여워요 만족해요 다음에도 살게용",
    "text184": "우와 진짜 미쳤어요! 제가 써본 쉐딩 중에서 제일 마음에 들어요 😍\n\n일단 롬앤 쉐딩은 하이라이터와 쉐이딩이 동시에 들어 있어 너무 편해요. 원래 턱은 살짝 웜 톤, 코는 쿨 톤으로 해야 예쁘게 나오는데, 얘는 두 톤이 적절히 잘 섞여 있어서 자연스러워요\n\n게다가 같이 오는 브러시도 하이라이트 칠할 때 정말 유용하고, 양도 많아서 오래 쓸 수 있어요! 왜 유튜버들이 그렇게 추천하는지 알 것 같아요🥹",
    "text185": "태닝 포차코 기획으로 구매했어요🤎\n완전 귀여워용 제 주변 친구들이 저거 좋아해서 사봤는데 톤이 여러개로 나눠져있어서 자연스러울것 같아요\n브러쉬도 부드러워서 좋아용\n다른 쉐딩에 비하면 비싼데 그만큼 좋고 사이즈도 큰것 같네용 잘쓸게요옹",
    "text186": "그레이 쿨 + 사은품 리뷰까지\n\n처음에는 가격이 엥? 싶었는데\n용량이 ㄹㅈㄷ로 많네요ㅋㅋㅋㅋ\n한 번에 이해됐음\n\n컨투어.하이라이터 색상까지 있어 활용하기 좋을 듯 하고\n색상은 찐쿨톤에게 딱 맞는 색입니다\n\n케이스도 귀여운데 브러시도 귀여워요\n브러시에도 포차코 있는 거 디테일 도랏맨입니다\n\n✅ 사은품 리뷰\n1. 틴뚜링 - 귀여움 ㅎ\n\n2. 멜팅팟\n- 살짝 구운듯한 색상 바탕에 골드펄이 깔려 있습니다\n그런데 얘는… 크림 하이라이터인가요? 아님 립 제품?\n뭐가 됐든 활용하기 어려울 것 같습니다\n살짝만 건드려도 펄이 쉽게 여기저기 퍼집니다^^\n귀여운 키링용으로만 사용하실게요 ㅎ\n\n3. 파우치 \n크기가 작은 편이라(제 기준) 살짝 실망했지만\n그래도 이것저것 담기에는 낫배드\n무엇보다 귀여우니까 봐드립니다(?)",
    "text187": "쉐딩컬러도 좋긴한데 같이 든 볼류머 컬러가 진짜 요물임 이거바르면 팔자 삭제됨",
    "text188": "젤 유명한 섀딩이라고 해서 사봤어요!! 양도 많고 자연스러운 그림자색인것같아요",
    "text189": "색상 세가지로 나뉘어잇는데 아주 유용하고, 무펄하이라이터가 좋아용 근데 맨 밑레 회색은 쓸 일이 잘 없네여",
    "text190": "짱조와여 아 야르~~ 이거 친구들도 다 빌려씀 ㅋㅋ 아 무펄하이라이터도 야르~ 너무 조아욤",
    "text191": "피부톤이 어두워 진한 쉐딩을 찾고있었는데\n발색도 잘되고 만족합니다",
    "text192": "컬러가 넘 자연스러워요 다 필요한 컬러라서 유용해요!!!",
    "text193": "하이라이터부터 다양한 명도의 쉐딩까지 구성과 색이 아주 조아요",
    "text194": "이미 애용템으로 브러쉬도 따로 샀는데 롬앤 포차코 보고 다 안 썼는데 또 삼 볼류머 최고",
    "text195": "연탄코 안 되고 자연스럽게 잘 되요! 무펄 하라가 진짜 요물 투ㅋ포스ㅋ 쉐딩보다 이게 더 좋았어요",
    "text196": "이 제품 나오고 난 이후로 컨투어링은 여기에 정착했습니다 !!",
    "text197": "안그래도 사고싶었는데 포차코 콜라보까지 너무 좋네요!!",
    "text198": "웜톤인데도 불구하고 쉐딩은 꼭 이거 써요 ㅠㅠ 진짜 코 쉐딩에 딱 맞는고같아요",
    "text199": "아묻따 좋아요 진짜 댑악! 없던 코가 생겨부럈지 모에요 특히 무광하라 쩔어염..",
    "text200": "거의 볼드모트인데 코가 생겨서 너무 젛아요. 사랑해요 롬앤(틴트빼고)"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베러 댄 컨투어",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020105528ko.jpg?l=ko",
    "review_name": "[단독기획] 02그레이 쿨+브러쉬 증정",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201055",
    "text1": "쉐딩이 너무 잘 되고 옆에 있는 무광 하이라이터도 좋아요. 그리고 산 지 한 달도 안 됐을 때 갑자기 파우치를 봤는데 깨져 있어서 마음이 좀 슬펐지만 잘 깨서 다시 붙였어요.그리고 겉에 있는 글자가 너무 잘 지워져요",
    "text2": "진짜좋긴한데…산지 한달 하고 일주일 넘어서 갑자기 쉐딩 이 슥 올라오더니 갑자기 부써졌어오ㅠㅠ산산조각나수 못써요흑흑 여러분들은 조심히서쓰세여",
    "text3": "다른 쉐딩보다 붉은기 없이 그림자처럼 발색되는게 제일 맘에 들었어요 같이 기획세트로 들어있던 브러쉬가 정말 제품이랑 잘 맞는다는 생각이 들었어요 코 쉬딩할 때 너무 유용하게 잘 쓰고 있어요 그리고 하이라이터도 펄 들어가있는거 쓰면 뭔가 과하고 안어울렸는데 무펄 하이라이터 쓰니까 너무 좋아요",
    "text4": "잘쓰고 있어서 하나 더 쟁입니다 하나로 쉐딩 하이라이터까지 끝냄",
    "text5": "추천받아서 사서 잘 쓰고 있어요 여기 브러쉬가 진짜 요물이네요",
    "text6": "초보자가 쓰기 어려운 팔레트이긴 하나, 코쉐딩과 얼굴 전체 쉐딩 무펄 하이라이터가 같이 있어서 한 번에 해결하기 좋아요",
    "text7": "평소 눈 화장을 좋아해서 다양한 아이섀도우와 아이라이너를 사용해봤는데, 이번에 사용한 제품은 정말 만족스러웠어요. 아이섀도우는 발색이 선명하면서도 부드럽게 블렌딩돼서 자연스러운 그라데이션이 쉽고 예쁘게 연출됐어요. 가루 날림도 적고 지속력이 좋아서 하루 종일 아침에 바른 상태 그대로 유지돼서 수정 화장을 자주 하지 않아도 되더라고요.\n\n아이라이너는 번짐 없이 깔끔하게 잘 그려지고, 눈꼬리도 정교하게 표현할 수 있어서 만족스러웠어요. 워터프루프 기능 덕분에 눈물이 나거나 땀을 흘려도 쉽게 지워지지 않아 하루 종일 안정적인 눈 화장이 가능했어요. 마스카라 역시 속눈썹을 자연스럽게 길고 풍성하게 만들어 주면서 뭉침 없이 깔끔한 느낌을 줘서 좋아요.\n\n무엇보다 피부에 자극 없이 순하게 발리는 점이 좋았고, 눈가가 예민한 편인데도 트러블 없이 편안하게 사용할 수 있었어요. 패키지도 세련되고 휴대하기 좋아서 여행이나 외출할 때도 부담 없이 챙기게 돼요. 매일 아침 눈 화장을 더 쉽고 즐겁게 만들어주는 제품이라서 앞으로도 꾸준히 쓸 생각이에요.",
    "text8": "우와 이거 쓰고 광명찾음 ㄹㅇ..\n별점:5/5!!\n친구추천으로 샀는데요.. 걍 너무좋음\n일단 색깔이여러개 있어서 듀얼로 쓰기너무편해요 특히 ‘무펄하이라이터‘!!이게진짜 요물 코 밝혀줄때+애교살 빵빵하게써주기도 너무 좋음\n저는 이걸로 눈썹+애교살+쉐딩+아이라이너 합니다..대박이죠\n발림성은 그저그렇고\n밀착력도 잘 모르겠지만\n입자가 곱고 이뻐서 사용할때 너무 편해요 가루날림은 좀 있는편? 그치만 발색도 좋고 반짐은 가루 특성상 좀 있긴해유 ㅎㅎ\n그래도 매우강추드려요",
    "text9": "그냥 쉐딩중에 발색이 짱인듯 하나 단점은 너무 커서 들고다니기 힘들다?",
    "text10": "색상이 다양해서 좋은데 화장을 잘하는 편도 아니고 화장에 시간을 많이 들이는 편이 아니라서 쓰는 색상만 쓰고 있어요",
    "text11": "발색도 좋고 제품도 진짜 좋고 다 좋아요\n다 좋은데 여행 갈 때 되니 살짝 불편하더라구요ㅜ\n그래서 걍 쓰던 섀딩 하나 더 다시 삿어요…\n\n제일 마음에 드는 건 볼류머예요\n여름뮤트라 색조가 그렇게 잘 어울리지 않아서 하이라이터도 종종 좀 과하게 느껴질 때가 있는데요\n볼류머로 밝히니까 자연스러우면서 깔끔해서 좋더라구요\n과한 느낌도 없구요\n\n근데ㅜㅜ 여행 다닐 땐 짐을 최소화하는 걸 좋아하는 편이라 그런가 좀 불편했어요ㅜ\n물론 여행용이 아니니 당연한거지만 마침 섀딩은 딱 저거 하나 있었어서 그냥 스틱만 가져갔어요",
    "text12": "다른 브랜드의 쉐딩 제품보다 훨씬 색감이 이쁘고\n색상이 다양해서 여러가지로 잘쓰일 것 같아 구매했어요 ㅎㅎ\n\n무엇보다 색상이 정말 맘에듭니다\n쿨톤에게 정말 잘 맞는 톤이에요~! \n\n처음에 크기는 커서 좀 놀랬구요 ㅋㅋㅋㅋㅋ\n가루날림은 아주 조오금 있는 편입니당",
    "text13": "저두 이거 처음 출시 됐을 때…\n내가 전문가도 아닌데 쉐딩이 저렇게까지 필요할까? 생각했거든요…\n필요 없긴해요.. 없긴 한데 있으니까 좋네요…\n\n코 쉐딩은 스틱 쉐딩으로 대충 슥슥하고, 턱도 엄청 열심히 치는 편은 아니라 쉐딩 머… 그냥 안 하긴 머해서 하는 정도다? 싶었어요\n맨날 눈화장에 시간 다 쓰고 쉐딩할 때쯤 되면 시간에 너무 쫓겨서 대충하게 되기도 하고요\n\n그래서 더더욱이 이 정도로 정밀한 쉐딩이 필요없었는데요\n이거 진짜… 좋아요\n특히 볼류머가 진짜 대박 물건이네요;;;\n\n하라 자체도 입문한지 얼마 안 돼서 무펄하라 선택 기준을 잘 모르겠더라고요ㅜ\n무펄 + 하이라이터인건 알겠는데,\n컬러감이나 질감이 뭐가 좋은지 고르기가 어려웠어요\n\n오늘 이걸로 쉐딩하자마자 바로 알았잖아요;;;\n이게 무펄 하라구나 이게 볼류머구나;;\n양감이라는 게 뭔지 확 알겠더라고요\n\n펄하이라이터보다 양감이 더 도드라지게 확실히 느껴져요\n밑색이나 펄도 아예 없으니 여기저기 양감 필요한 부분마다 바르기에 부담스럽지도 않구요\n정말 대만족…\n\n볼류머만 따로 빼다 팔아줘도 좋겠다 싶을 정도로 질감, 발색 다 너무 괜찮았어요\n눈 아래 지방 꺼진 데도 발라주니 너무 좋더라고요…\n\n싱글로 나온 볼류머만 구매하는 거면 이것저것 시도하느라 실패도 좀 했을 것 같아요\n근데 이렇게 팔레트로 나오니 따로 고를 필요도 없고,\n퀄도 좋아서 따로 안 사도 되겠어요\n\n발색도 전반적으로 굉장히 잘 되는 편인 것 같아요\n코 쉐딩은 스틱으로 미리 해둬서 제일 옅은 색으로 옆에 코벽 쪽 위주로 자연스럽게 블렌딩만 해줘요\n기존에 쓰던 건 웨메였는데 그거보다 빡 올라와요\n첨엔 당황했는데 입자가 엄청 고와서 그런지 금방 블렌딩 됐어요\n\n쉐딩에 그렇게 힘 쏟는 편이 아니라.. 이 많은 색들을 어떻게 다 쓰나 고민이긴 해요…\n특히 다우너… 어따 쓰지..?\n쉐딩까지 조색할 시간이 없어요ㅜ\n\n그래도 뭐… 있으면 어디에든 쓰겠죠?\n볼류머만으로도 대대대만족인 쉐딩입니다\n앞으론 좀 더 일찍 일어나서 요 쉐딩으로 아주 얼굴을 새로 빚고 나가야겠어요",
    "text14": "롬앤 베러 댄 컨투어 02 그레이 쿨 제품은 밝은 베이지색의 볼류머와 쉐딩 4가지 색으로 구성된 컨투어 팔레트로 크기가 크고 쉐딩 색상이 적당히 붉은기와 노란기를 빼서 차분한 애쉬 브라운 계열로 얼굴에 입체감을 만들어주고 싶을 때 사용하기 좋습니다.\n가루날림이 심하지는 않지만 유분에 약해서 브러쉬에 베이스나 얼굴의 유분이 묻어있을 경우 팬에 기름 얼룩이 남습니다.\n그것만 제외하면 색상도 잘 빠졌고 컨트롤하기 좋아요.",
    "text15": "제가 구매한 색상은 02  그레이 쿨 팔레트입니다.\n색상은 잘 뽑았는데 팔레트 크기가 크고 유분에 약한 편입니다.\n(휴대성 꽝, 표면 얼룩지기 쉬움)\n하이라이터 색상도 딱히 밝지 않고요, 그나마 가장 넓은 면적의 색상이 코 쉐딩에 적합한 편이고 어두운 색 쪽은 아이라인 가이드용으로 쓸만해요.\n아래 회색 부분은 아이 브로우 대용으로 적당합니다만\n이 가격에 꼭 사야할 만한 메리트는 적은 것 같습니다.\n호기심에 사 봤는데 만족도가 높지는 않네요.\n제품력이 나쁜 건 아닌데 다른 브랜드 쉐딩에 비해 단점이 꽤 있는 편이예요.",
    "text16": "볼류머 때문에 샀는데 볼류머 효과는 모르겠고 같이 온 브러쉬와의 조합과 컨투어링 부분의 색감이 너무 좋아서 매일같이 쓰고 있는 제품입니다. 데이지*꺼는 연해서 입문용으로 썼었고 에뛰*는 워낙 유명하니까 썼었는데 얘가 딱 그 둘의 장점을 섞어놓은 느낌이에요. 색이 너무 진하지 않아서 자연스러운데 또 에뛰* 꺼처럼 색은 그림자빛으로 쉐딩이 정확히 되거든요. 진짜 처음에는 돈 아까웠는데 쓰면 쓸수록 요물인 것 같아요. 세일할때 사시면 만족스럽게 쓰실 듯 합니다. 다만 세일 안할 때는 쉐딩 치고는 가격이 좀 부담스러운 것 같아요. 에뛰*랑 그래도 비슷한 느낌인데 가격은 차이가 꽤 나니 말이죠. 세일할때 서둘러 사시길!",
    "text17": "[NEW/단독기획]베러 댄 컨투어\n옵션:[단독기획]02 그레이 쿨\n2024년 4월 5일\n올영 오늘의특가 19,400원이라는데\n어쩌피 살꺼!  아묻따 사야지 ㅋ~\n\n👀  궁금했음....\n5구 비율쉐딩 리미티드 에디션!이 ~\n\n21~22호 내츄럴한 피부톤에\n쉐딩으로 콧대 확실하게 쳐주니\n\n하이라이트로 세웠던 내 콧대가~\n 볼류머로 콧대 자연스럽게 솟아있네!\n\n다우너는~\n콧망울 좀더 조각해 주고!\n\n립  바르기전 입꼬리 올려주기 주기 좋구~\n \n그리고,\n한번 싹~쓸어줌\n팔자부분 오!   사라지네~ ㅋ\n\n노즈브러쉬 &핑거퍼프\n노즈브러쉬  콧대 세우기 좋다!!\n핑거퍼프는\n투ㅋㅍㅅ쿨하고 비슷\n기획세트 구성일때 사니 좋은데\n그전에 사서 못 받은\n내 칭구는 많~~이  슬퍼함^^;;\n\n증정품\n멀티빔  01진주 증정\n = 화이트 골드빔 (영-롱-하-니    예-쁨 ^^-)",
    "text18": "퍼스널컬러: 여쿨 소프트 뮤트\n피부화장: 21호\n기획 구성이 알차게 나와서 구매했습니다.\n기존에 에*드 쿨 쉐딩 잘 사용했는데 비슷한 채도감이라\n만족합니다 :-) 브러쉬랑 퍼프 구성까지 완벽해서 쿨톤 그림자 쉐딩 좋아하는 분들께 추천해요!\n기존 뉴트럴 웜과 비교하면 좀더 쿨하고 그레이 느낌이 나요\n이점 참고해주세요 :-)",
    "text19": "[NEW/단독기획]베러 댄 컨투어\n옵션:[단독기획]02 그레이 쿨\n2024년 4월 5일\n올영 오늘의특가 19,400원이라는데\n어쩌피 살꺼!  아묻따 사야지 ㅋ~\n\n👀  궁금했음....\n5구 비율쉐딩 리미티드 에디션!이 ~\n\n21~22호 내츄럴한 피부톤에\n쉐딩으로 콧대 확실하게 쳐주니\n\n하이라이트로 세웠던 내 콧대가~\n 볼류머로 콧대 자연스럽게 솟아있네!\n\n다우너는~\n콧망울 좀더 조각해 주고!\n\n립  바르기전 입꼬리 올려주기 주기 좋구~\n \n그리고,\n한번 싹~쓸어줌\n팔자부분 오!   사라지네~ ㅋ\n\n노즈브러쉬 &핑거퍼프\n노즈브러쉬  콧대 세우기 좋다!!\n핑거퍼프는\n투ㅋㅍㅅ쿨하고 비슷\n기획세트 구성일때 사니 좋은데\n그전에 사서 못 받은\n내 칭구는 많~~이  슬퍼함^^;;\n\n증정품\n멀티빔  01진주 증정\n = 화이트 골드빔 (영-롱-하-니    예-쁨 ^^-)",
    "text20": "너무너무 사용해보고싶었지만 오특함정에 빠질..매번 구매하면 다음날오특해서,, 오특법칙에서 벗어나려고 3월부터 참다 어제저녁에 픽업해서 살짝 발라봤는데~~~~ 오늘 오특이라뉘~~~~ 말도안돼유~~ ㅠㅠ 가격은 500원차이지만,, 약올라요~~ ㅋㅋㅋㅋㅋ\n\n좀더 사용해보고 리뷰쓸래요\n\n---일주일정도 사용해봤어요.\n\n발림은 부드럽게 발리면서 약하게 발색되기때매 초보자용으로 아주 좋은것같아요. 발색이 너무 잘되어도 당황스러운데 겨쿨에게 딱맞는 컬러입니다.\n기존 사용하던 웨* 회색빛나는 제품을 잘 사용하고있었는데 롬앤에서 신상품 나온다고해서 무조건 구매했어요.\n사이즈는 지금껏 구매한 제품중에는 가장 큰 사이즈이고 활용도가 좋기때문에 사이즈는 크게 문제되지않아요.\n\n구매당시, 브러쉬와 미니퍼프가 함께 증정되었는데 제품을 함께 휴대하기 귀찮아서 잘 활용하지는 못했어요.\n\n그레이톤이라서 역시나 쿨톤피부에 사용을 하면좋고\n저는 붉은기있는 쉐딩 제품은 정말 안맞아서 컬러감도 딱 좋은것같아요.  \n저는 쉐딩으로 사용도 하지만 아이새도우 대신으로 눈꼬리 끝에 사용을 잘 하고있어요.\n아이라이너 그려주고 나서 고정시켜주는 쉐도우로도 사용하고있어요. \n볼류머가 있어서 편하게 여러가지 사용할 수있겠다싶었는데\n생각만큼 사용하진않고있어요.\n\n헤어라인에 사용하기도 딱입니다^^",
    "text21": "솔직히 이만큼하는 쉐딩 찾기 힘들죠ㅜ 쉐딩계에선 이 제품이 탑이라고 생각합니두🙏🏻 추천추천",
    "text22": "진짜 이 쉐딩 처음 쓰고 난 후로 이 쉐딩 아니면 안 씁니다ㅠㅋㅋ 너무 커서 들고 다니기 불편한 면이 없지 않아 있는데 이 쉐딩이 아니면 안 되는 사람으로써 끝까지 들고 다닙니다….. 진짜 너무 만족하는 템 제가 웜이긴 한데 웜으로 사니까 너무 어두운 느낌도 잇어서 쿨로 쓰는 중인데 너무 너무 만족해요!!! 다른 거에 비해 가루날림도 많이 없는 거 같아요 이건 진짜 강추 함 ㄹㅇㄹㅇ",
    "text23": "살까 말까 고민하다가 올영세일때\n쟁여놓자! 해서 구매했는데 만족합니다",
    "text24": "일단 구성이 최고..\n브러쉬에 핑거퍼프 볼류머까지 있어서 샀어용\n색도 연한 색부터 진한색까지 있어서 단계별로 쓰기 좋아요~~",
    "text25": "할인 중인 가격에 좋은 제품 구매하여서 만족하고 제품력도 좋았습니다.",
    "text26": "몸매는 신세계 쉐이딩 구성 색이다양해서 다양한 쉐이딩 색을 표현 할 수 있다",
    "text27": "위에 컬러가 생각보다 하얘서 어따 쓰나 싶은데 아마 자연스러운 하이라이팅용 같아요... 발색 잘 돼요! 맨아래컬러는 생각보다 그레이시해요",
    "text28": "이게 제품은 진짜 좋거든요? 근데 브러쉬는 그냥 버린다 생각하시고 사세요.. 쉐딩 슈슈슈슉 하시는 분,발색 진한거 좋아하시는 분들은 진짜 이 브러쉬 쓰시면 안 됩니다\n저 마지막 사진에 있는 저 부분이 살에 긁히면 진짜진짜 아파요..꼭 사용하고 싶으시면 조심히 하세요ㅠ 진짜 아파요 알고싶지 않았어요..",
    "text29": "기획세트라서 구성 자체가 마음에 들어요 발색도 잘올라오고 제가 원하는 색상이라 만족쓰",
    "text30": "기획세트라서 구성 자체가 마음에 들어요 발색도 잘올라오고 제가 원하는 색상이라 만족쓰",
    "text31": "색 구성이든 가루날림이든 다 무난한 듯해요. 유튜버랑 인플루언서들한테 극찬?까지 받을 정도는 아니라고 생각해요. 아무래도 브러쉬까지 같이 들고 다녀야 하는 베이크드 타입이다보니 가지고 다니기도 귀찮더라구요.",
    "text32": "애굣살, 코쉐딩, 턱쉐딩 여기저기 다 쓰기 좋은 필승템 아이섀도우까지 커버 가능해서 귀찮을 땐 이거 하나만 써요",
    "text33": "하 진짜 2만원짜린데 너무 잘깨져요 그래서 부셔서 다시 꾹꾹 눌러담아 사용합니다..섀딩 기능은 너무 좋고 색도 괜찮은데 내구성이 문제ㅠ",
    "text34": "그냥 쓰기 좋은 것 같아용\n딱히 엄청 쿨하지도 않고 웜도 아니라 모든 톤이 쓰기 좋고, 가끔 브라이트너 있어서 좋아용",
    "text35": "웜도 사용해보고 쿨도 사용해봤는데, 솔직히 다우너 빼고는 큰 차이를 못 느끼겠어용\n다우너 쿨은 완전 쿨한데 기본 팔레트는 비슷한 느낌이예용",
    "text36": "이거 하나로 내 새코를 창조해냄\n성형외과 갈 필요 없음\n이거만 있으면 됨",
    "text37": "올리브영 제품은 정말 믿고 쓸 수 있을 만큼 품질이 좋아서 매번 만족스럽습니다. 피부 타입에 맞게 다양하게 선택할 수 있는 제품들이 많아 필요할 때마다 꼭 찾게 되고, 사용할 때마다 피부가 한층 건강해지고 예뻐지는 느낌을 받아요. 특히 합리적인 가격에 좋은 성분을 담아 가성비까지 챙길 수 있다는 점이 가장 마음에 듭니다. 앞으로도 꾸준히 애용하고 싶을 만큼 신뢰할 수 있는 브랜드예요.",
    "text38": "와 이거 제 국밥 쉐딩템이에여 색들도 다 유용하고 아주 잘씀ㅁ",
    "text39": "유튜버분들이 사용 많이 하시길래 궁금해서 구매해봤어요\n색이 다양해서 원하는대로 조합 가능한 게 좋은 것 같아요\n정말 그림자같은 색인데 저한텐 좀 쿨해서 웜한 쉐이딩이랑 섞어서 썼어요\n발색도 뭉치지 않고 은은하게 되는 느낌이에요",
    "text40": "데이지크 쉐딩 사용중인데 발색이 좀 옅은 것 같아서 다른브랜드 쉐딩도 어떤지 궁금해서 검색해보고 그중에 후기가 좋았던 롬앤 쉐딩을 구매하게 되었어요. 일단 구매했던 시기에 핑거퍼프와 코쉐딩브러쉬가 기획상품으로 있어서 그걸로 구매했는데 퍼프랑 브러쉬 둘다 생각보다 너무 좋았어요. 그리고 쉐딩은 데이지크보다 확실이 발색이 진하더라고요. 데이지크는 좀 연해서 자연스러운 발색이라면 롬앤은 컬러가 조금더 세분화되어 있어서 말그대로 조각조각 선명한 그림자 쉐딩을 할 수 있었던 것 같아요. 그리고 마지막으로 제일 맘에 들었던건 무펄 하이라이터, 이게 찐이었어요. 너무 좋아요. 그래서 요즘 데이지크랑 롬앤꺼 섞어서 사용중인데 너무 만족스럽습니다.",
    "text41": "데이지크 쉐딩 사용중인데 발색이 좀 옅은 것 같아서 다른브랜드 쉐딩도 어떤지 궁금해서 검색해보고 그중에 후기가 좋았던 롬앤 쉐딩을 구매하게 되었어요. 일단 구매했던 시기에 핑거퍼프와 코쉐딩브러쉬가 기획상품으로 있어서 그걸로 구매했는데 퍼프랑 브러쉬 둘다 생각보다 너무 좋았어요. 그리고 쉐딩은 데이지크보다 확실이 발색이 진하더라고요. 데이지크는 좀 연해서 자연스러운 발색이라면 롬앤은 컬러가 조금더 세분화되어 있어서 말그대로 조각조각 선명한 그림자 쉐딩을 할 수 있었던 것 같아요. 그리고 마지막으로 제일 맘에 들었던건 무펄 하이라이터, 이게 찐이었어요. 너무 좋아요. 그래서 요즘 데이지크랑 롬앤꺼 섞어서 사용중인데 너무 만족스럽습니다.",
    "text42": "흠….좋긴 한데 턱쉐딩 할때 뭔가 좀 부족한데? 싶어서 더 올리면 완전 과해지고ㅠㅋㅋㅋ 코 쉐딩 할때도 완전 과해지고 .. 양 조절이 너무 어려워요.. 진짜 쉐딩 빡세게 하실 분들만 추천 드려요 ㅠㅠ 이 가격에 굳이? 싶네용…그리고 제가 쿨톤인데 이걸로 코쉐딩 하면 이상하게 너무 갈색이고 코만 동동 떠보여요;; 턱도 그렇고…",
    "text43": "하 진짜 개조아요ㅠㅠㅠ 중간에 세개로 나눠져있어서 그라데이션하면서 자연스럽게 하기 너무 좋고 색상도 쿨이라고 무조건 회끼만 돌지않는 자연스러운 갈색이에욤..🤎제 친구들도 너무 좋아보인다고 다 손민수 해갔어요ㅎㅎ 같이 있는 브러쉬도 진짜 ㄹㅈㄷ로 잘되고 조음( ¤̴̶̷̤́ ‧̫̮ ¤̴̶̷̤̀ )진짜 이걸 왜 이제샀지 가격이 조금 있지만 그만큼 값어치를 하는 쉐딩ㅠ 코쉐딩으로 완전 사기칠수있음ㅋ 화장 안한코랑 비교하면 완전ㅠㅜㅠㅠㅠ",
    "text44": "기존에도 그레이 쿨을 사용하고 있음.\n내 얼굴이 커서 그런지 빨리 닳기에 스페어로 하나 더 구매함. 색감을 사진상에 최대한 비슷하게 표현해 보려고 했는데 잘 나온 것 같음. 맨 밑에 있는 회색 저거는 노즈 쉐딩하기에 정말 좋음. 원래 투쿨썼는데 요즘에는 이것만 쓴다… 투쿨 미안…",
    "text45": "이게 발색이 안 된다고?\n한 번 바르고 바로 토인 됐는데?\n얼굴이 얼마나 시커멓길래 말도 안 돼.\n\n사진 보이시죠?\n내 귀는 소중하니까 좀 가렸습니다.\n보시다시피 피부는 흰 편입니다.\n썬크림만 바르는데 그래도 볼류머 바르면 조금 더\n하얗게 보여서 콧대에 바르면 티가 나고 자연스럽게\n약간 윤곽이 생기는데, 눈 밑에, 볼에 아무리 발라도\n전혀 원래 피부와 차이가 나지 않습니다.\n\n중요한 건, 별로 진해 보이지 않은 미들 애쉬에\n디픈 애쉬는 진짜 그냥 지나치는 느낌으로 살짝 \n쓸었는데도 가루가 엄청나게 날리는 정도가 아니라\n칼로 파스텔 긁은 것처럼 덩어리져 나옵니다.\n자잘하게 가루가 막 날리지는 않아서 호흡기 건강은\n크게 위협하지 않을 것 같고 방 청소도 별로 힘들지 \n않습니다.\n\n아, 이게 중요한 게 아니고 하여튼 그렇게 정말 살짝\n스쳤는데도 사진처럼 저 모양이 됐습니다.\n저거 심지어 두세 번 손으로 문지르고 털어낸 겁니다.\n얼굴색 밝은 분 또는 얼굴 하얗게 화장하는 분은\n디픈 애쉬는 아예 사용 안 하는 게 좋을 듯.\n\n어제부터 머리 묶고 다니는데 오늘 있는 대로 머리카락\n내려서 가림 ㅠㅠ\n턱살 아예 없는 사람이라 투턱 아닌데 저렇게 나옴.\n반대편 오른쪽 턱은 조심해서 살살 써서 그래도 괜찮았음.\n\n그리고 상품 설명의 모델의 얼굴을 쓸어내린 브러시는\n우리가 받은 브러시 보다 세 배쯤 큰 브러시인 걸\n감안하셔야 됩니다.\n\n웬만한 흰색 발라서는 콧대가 드러나지 않기 때문에\n꼭 어느 정도 반짝임이 있는 펄하이라이터를 코에 쓰는데\n볼류머로도 충분히 티가 나고 펄이 없는 만큼 자연스러워\n좋은 점도 있습니다.\n클래식애쉬로 눈썹 앞부터 콧대 이어지는 부분까지\n그어주니 콧대가 확 살아났습니다.\n(원래 콧대 없는 무콧대인 ㅠㅠ)\n\n사무실 구석에서 몰래 사진 찍느라 좀 어둡게 나와서\n확 티가 나 보일 수 있지만, 실제로는 진짜 자연스럽게\n콧대 윤곽이 잡혀서 유콧대인 됨 ㅎㅎ\n\n매우 추천함.\n이게 그레이쿨인가? 계속 품절이고 매장에 하나 있길래\n가서 샀는데 온라인에 재입고 된 것 같더라.\n뉴트럴웜도 톤 타지 않고 잘 어울린다고 해서 구입 예정.\n특히 얼굴이 밋밋한데 사진이나 영상 촬영해야 하는\n사람에게 강력 추천.\n인생샷 나온다고 장담한다.",
    "text46": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n🤎 뽑기 잘못 했는지 케이스 내구도가 약해서 분리했더니 힛팬끼리 떨어지고 난리남. 😭 그것때문에 별 한개 뺐음.\n\n🧡 색상이 여러가지로 나뉘어져 있어 큰 브러쉬로 얼굴 라인을 감싸주듯이 쉐딩하면 자연스러운 음영 연출이 가능해 편함. 다만 양 조절을 잘못하면 회색기가 조금 탁하게 돌 수 있음.\n\n💛 기획 상품으로 동봉된 브러쉬를 이용하여 가장 진한 컬러로 노즈 쉐딩을 하면 발색이 확 진해지니 색상 선택 및 농도 조절이 필요함. \n\n✅ 전반적으로 초보자가 사용하기에는 섬세함이 요구됨.\n\n⬇️ 다우너는 생각보다 손이 잘 가지 않음.\n⬆️ 볼류머는 얇게 여러번 도포해서 레이어링 하는것이 좋다.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text47": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n⬆️ 볼류머 부분은 딱 전공때 쓰던 무펄 베이지 하이라이터 질감인데 가루날림이 살짝 있고, 핑거 퍼프로 살살 덧바르면 뭉침이 없고 피부 표현이 예쁘게 표현 되나 일정 수준을 넘어가면 요철 부각이나 들뜸이 있어서 스킬이 요구 되는 사항입니다.\n\n⬇️ 다우너 부분은 볼류머에 비해 크림형 타입인것 같고 아주 살짝 되직한 느낌이라 가루와 크림의 중간형? 매트한 느낌이 강하긴 한데 콧대 쉐딩 보다는 입술 구각이나 입술 아래 음영 넣기 좋았습니다. (혹은 콧볼 쉐딩)\n\n🩶 전반적으로 붉은기 / 노란기 없이 레이어링 해주기 좋은 쉐딩이라 생각해서 구매했고 사이즈가 넓어서 브러쉬로 한번에 쓸어서 광대나 C존 부분을 감싸서 사용하기도 좋고 개별로 얼굴을 조각한다는 느낌으로 컨투어링 하기에도 좋았어요.\n\n🩶 시간이 급할땐 에뛰O, 조금 더 섬세하게 하고 싶다면 롬앤 추천 드립니다. 쉐딩 유목민이었는데 정착할것 같아요.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text48": "Good contouring palette.  The color is perfect and the brush is very comfortable.  I use it in everyday makeup and for looks.  I will buy more! 🥰",
    "text49": "요즘 올리브영 배송 왜이러죠?ㅠㅜㅜ \n택배박스도 찌그러져서 오고 화장품 패키지박스 제품이 열린 상태로 왔어요 그렇다고 뽁뽁이 넣어준 것도 아니고 다행히 안깨져서 그냥 쓰는데 이러면 차라리 다른 플랫폼에서 사는게 나을 것 같아요 \n여러분 오늘드림으로 시키는 거 아니면 요즘 다 이런 상태로 오네요ㅠㅜ\n\n제품은 아직 안써봐서 써보고 추가할게요",
    "text50": "사실 처음엔 이 정도로 세분화된 컬러의 쉐딩까지 필요한가 싶었지만 왠지 코덕 심장 자극하게 생겨서 사봤어요 일단 브라이트너 컬러가 활용도가 괜찮고 쉐딩 컬러도 세분화가 잘 돼서 은근 유용하게 엄청 잘 쓰게 되네요 ? 다우너 컬러까지는 웬만해선 안 써도 될것 같아요 충분히 발색 잘 되고 빡센 쉐딩도 잘 됩니다 !! 되게 쿨한 편인데 저는 좀 뉴트럴이라 웜컬러도 사서 믹스해서 써보려구요",
    "text51": "완전 미춋어여..\n일단 5구여서 미세한 연출이 가능해요!그리고 저는 쉐딩 고를 때 노란기의 여부를 엄청 따져보는데욤 이친구는 노란기 1도없는 그레이쉬한 컬러‼️ 너무 맘에 드는것💕\n글구 젤젤 맘에 드는건 볼류머‼️이친구가 요물입니다‼️아묻따 사세요",
    "text52": "5가지 색이 있어서 좋고 가루날림 심하지않고 자연스럽게 발색되서 좋아요 증정으로 주는 미니브러쉬도 모질이 아주 부드럽습니다 다만 크기가 큰편이라 휴대성이 좀 떨어져요 쿨톤 쉐딩이라고 하기엔 그레이쉬한 느낌보다는 브라운느낌이 강해요 그래도 붉은끼 노란끼 다빠져서 자연스럽고 좋습니다 난 쉐딩이 없어서 사야한다면 추천",
    "text53": "정말 롬앤에서 작정하고 만든 쉐딩 같아요. 너무좋네요!! 올영만의 패키지도 괜찮은 것 같아요^^",
    "text54": "노이즈컨투어 할때 찰떡임!!!!\n무펄하라도 눈앞에 자연스럽게 밝힐때 좋음",
    "text55": "가루가 좀 먾이 날리긴하는데 넘 조아영ㅁ🩷🩷😭😭",
    "text56": "같이 받은 브러쉬가 우선 너무좋고 색도 잘 맞아서 잘 쓰고 있어요!!",
    "text57": "활용도 좋은 쉐딩이라 생각했는데\n실용성이 현저히 떨어집니다.\n부피가 너무 크고 무거워서 들고 다니기가 힘들고,케이스도 힘없는 플라스틱에 로고 프린터도 다 벗겨졌어요.\n기본적인 필름지도 들어있지 않았습니다.\n제품력 자체는 최악은 아니였지만 엄청 좋은 쉐딩이다 말하기도 애매합니다. 특히 무펄 하라는 뭉치는 느낌이 강하며 쿨 다우너 임에도 아이보리 끼가 느껴지고, 잘못바르면 뜨는 느낌이였어요.\n여기 구성중에선 다우너가 가장 괜찮았는데\n다우너 하나 때문에 2만원대 쉐딩을 다시사진 않을 것 같네요.",
    "text58": "기존에 쓰던 쉐딩이 연해서 새로 구입한 건데, 그것보다 연해서 티가 안 나요 ㅠㅠ\n그래도 다들 쓰길래 그냥 쓰는 중인데\n차라리 쉐딩보다는 언더 음영(사진 첨부했어용)이나 애굣살 음영처럼 다른 쪽으로 활용하는 게 좋은 거 같아요\n좋게 생각하면 차라리 진한 것보단 낫다는 생각..?\n무펄 하이라이터도 티가 아예 안 나서 안 쓰는 중이에욤..\n(저는 21호입니다)",
    "text59": "정말 가격 때문에 고민 끝에 샀는데 너무 좋아요ㅠㅠㅠ근데 구하기ㅜ너무 어려워요 다 품절… 겨우 기획세트 구했는데 기획세트에 같이 들어있는 브러쉬가 진짜 맛도리ㅜ 쉐딩이랑 조합이 굿!! 다른 쉐딩 써봐도 쉐딩이 지저분하게 되고 컬러가 웜하게 발색돼서 이상했는데 롬앤 쉐딩은 쿨하고 딱 제가 원하던 컬러에요 리뷰 보면 다들 코가 생겼다고 하시길래 진짜 코가 생기려나 싶었는데 진짜네요 쉐딩치고 좀 비싸지만 다들 다 구매해 보셨으면 좋겠어요",
    "text60": "제가 지금까지 엄청 많이 쉐딩을 써봤습니다 \n참고로 저는 화장할 때 22호톤으로 하는편입니다\n웨이####, 투쿨###, 에뛰#… 사실 제가 장단점을 다 적어볼게요 \n\n1. 웨이####\n장점 : 발색이 자연스럽다\n단점 : 지속력이 아쉽다\n\n2. 에##\n장점 : X\n단점 : 가장 어두운 것을 샀는데 쿨톤인데 노란기가 너무 돌음 \n\n3. 투쿨###\n장점 : 모난데가 없다\n단점 : 무난하다\n\n4. 롬앤\n장점 : 발색이 엄청나게 시원시원하게 잘된다\n단점 : 무펄하이라이터를 쓰고 싶은데에 브러쉬로 발랐더니 다 뜸 별로임",
    "text61": "쉐딩 유목민은 아니고 잘 정착해서 쓰던 쉐딩이 있었는데\n틱톡을 보다가 중국 브랜드 쉐딩이 좋아보여서\n비슷한걸 찾는데 한국엔 없어서 아쉬웠었는데\n마침 그런 제게 나타난 구세주♡˚₊·\n잘 쓰던거 다 쓰지도 않았는데 내팽겨두고\n이걸로 갈아탔어요\n진짜 제 인생쉐딩이예요\n이거 별로면 웨이크메이크 ㅋㅁㅋ.. ㄱㄱ욤\n전 웨메에서 갈아탄거엿음 ㅋㅋ…",
    "text62": "일단 패키지가 너무너무너무 이쁩니다 역시 롬앤\n색은 생각버다 붉은 느낌? 근데 보면 볼 수 록 이뻐요 발색이 정말 잘 돼요 ㅋㅋㅋ 가루 날림은 쫌 많아요.. 크기가 커서 오래 쓸 것 같아요!\n전 만족 합니다! 그리고 밝게 해주는 컬러는 손가락 퍼프로 하면 쫌 찐하게 되는것같아요",
    "text63": "일단 사지마요\n단점이 대부분입니다 가루날림 개심하고 pale volumer 가 부펄 하이라이터로 쓰기 좋다해서 산건데 제가 촉촉한 쿠션만 사용해서 그런줄 알았는데 그러거나 말거나 파우더를 해도 코라든지 이마 이런부분에 바르면 각질마냥 떠요..ㅋㅋㅋ 가루날림 여태 써본 쉐딩중에 제일 심해서 브러쉬를 쉐딩에 쓸면서 사용해야하는걸 눌려서 사용하는 중입니다 굳이 2만원 가까이 돈을 내면서 까지 사용해야할 필요는 못느끼겠네요 그래도 발색은 자연스러우면서 제대로 표현해줘서 좋았습니다 gray downer이랑 pale volumer 이거 두개는 애굣살에 하니까 괜찮더라고요 그나마 애굣살에는 뜨지 않고 자연스럽게 밝혀줘서 좋았네요 이거 살빠에 다른거 사세요",
    "text64": "다른 브랜드꺼 쿨톤으로 작은 거 코쉐딩 용으로 쓰다가 민생회복으로 그냥 보이길래 바로 샀는데 너무 이쁘더라구요ㅠㅠ 쿨톤인데 기본 세가지 톤으로 나눠져 있고 마지막에 톤정리로 맨 아래꺼 쓰면 딱 좋아용 그리고 하이라이터 부담 스러울때는 맨 위에 색상 쓰면 너무 이뻐요><",
    "text65": "여러 컨투어링 제품을 써봤는데, 롬앤은 확실히 쿨톤 느낌이 강해서 붉은기 없이 깔끔하게 음영을 줄 수 있다는 게 장점이에요. 얼굴에 올렸을 때 자연스럽게 쉐이딩 되는 느낌이라 쿨톤 피부에 특히 잘 어울리는 것 같아요.\n\n다만 발색이 꽤 진한 편이라 처음 사용할 때는 양 조절이 필수예요. 살짝만 묻혀도 선명하게 표현되니까 브러시에 톡톡 털어서 쓰는 게 좋아요. 그래도 그만큼 오래 쓰고, 음영감도 뚜렷해서 만족스럽습니다.",
    "text66": "늘사용하는제품 입니다 만족하며사용중입니다 만족입니다 좋아요 ~",
    "text67": "눈썹 그리기도 좋고 색깔이 다양해서 좋아요. 유명템의 이유가 있는 듯.",
    "text68": "늘사용하는제품 입니다 만족하며사용중입니다 ~\n좋아요 ~",
    "text69": "똥 손이라 쉐딩 잘 못해서 사놓도 안쓰는 경우가 많은데 롬앤 베러댄 컨투어는 같이 포함된 퍼프랑 브러쉬로 쓱쓱하면 돼서 쉽고 좋아요! 유튜버 분들이 올려놓은 하우투 영상도 많아서 보고 따라해보고 있답니다 (,,•﹏•,,)",
    "text70": "종합 컨투어링 가능한 팔레트라 넘 좋아요! 피부톤에따라 조절하면서 사용가능한게 최대장점이네요!!",
    "text71": "타사 거 쓰다가 롬앤이 붉은기 싹 뺀 회색을 그렇게 잘 만든다길래 어디 한 번 보자 싶은 마음으로 사봤습니다. 하 참 다들 그렇게나 롬앤 롬앤 하더라니 롬앤롬앤.........\n아름답다",
    "text72": "유명템 드디어 ㅛㅏ봐ㅛ어여 코 조각조각 쉐딩해보겟음 브러쉬도 준당 헤헤",
    "text73": "색상이 세분화되어서 전문적인 쉐딩의 느낌이지만 그만큼 쉐딩퀄리티가 올라가진 않습니다ㅎㅎ",
    "text74": "기획으로 브러쉬랑 핑거퍼프 들이있어서 좋아요~\n아직안써봣지만 그레이 쿨이 인기많길래 샀어요",
    "text75": "사실 한번도 컨투어 제품을 써본적이 없어서 이게 처음으로 써 보는 제품이에요ㅠㅋㅋㅋ 한번 잘 써보겠습니다..!",
    "text76": "롬앤 립제품은 많이 써봤는데 \n쉐딩은 처음이에요\n사고나니까 품절되었네요 ㅋ \n브러쉬도 있어서 가격이 합리적이에요",
    "text77": "타제품이랑 고민하다가 구성이 더 많아서 샀는데\n재창조 대박적\n너무 만족하고 쓰고있어여\n볼류머도 굿ㅠㅜㅜ",
    "text78": "다우너 컬러가 특히나 좋고 함께 제작된 브러쉬가 참 좋아요 콧대 생성하기 조아요",
    "text79": "발색도 잘 되고 색이 완전 쿨해서 좋아요! 무펄하라까지 있어서 너무 좋음ㅜㅜ",
    "text80": "오늘드림 아니면 배송 이상하게 와요\n가루타입이라 그냥 쓰고 있는데요\n발색 너무 시원하게 잘되고 크기 큰거 빼면 실용성 있어서 좋은거 같아요 조각하기 좋은 색들 모아놓아서 편합니다",
    "text81": "이 팔레트 하나면 윤곽 메이크업 한번에 할 수 있어요. 사용하면서 내내 한국 메이크업 제품의 성장을 느꼈습니다. 그 정도로 퀄이 좋고, 윤곽이 재창조되서 대만족중입니다.  추천드려요!!",
    "text82": "뮤트톤인데 누렇지 않은 쉐딩 찾다가 롬앤으로 왔어요..\n섞어서 바르기 좋아요!",
    "text83": "우선 같이 온 브러쉬가 진짜 질이 엄청 좋아요 볼류머도 너무 좋구요",
    "text84": "색상이 어두워서 피부톤 어두운 사람들이 사용하기에 좋아요. 단점은 가루날림이 너무 심해서 다른 컬러 시용 전에 털어줘야함…",
    "text85": "코조각에 잘 쓰고 있어요 원래 롬앤 그레이팔레트로 코쉐딩 했었는데 딱 요제품 나오니 좋네요",
    "text86": "오호~ 양옆 뷸루머 다우너? 너무 좋구요\n밝은 컬러가 더 많은 부분을 차지하고 있어서 더 좋아요",
    "text87": "이거하나로 저는 쉐딩 브로우 아이라인 아이섀도 다 가능해서 아주 만족하며 사용합니다",
    "text88": "볼류머가 궁금해서 사 봤는데 꽤 만족해요!\n티 아예 안 난다는 후기도 많아서 걱정했는데\n생각보다 티가 나서 좋았어요",
    "text89": "우선 쉐딩팔레트 양이 어마어마합니다\n약간 오바더해서 1년동안은 쉐딩걱정없을듯합니다\n색깔들은 뭐 말해뭐해 너무 예뼜습니다.\n증정용 브러쉬 핑거퍼프도 너무 좋았어요",
    "text90": "가루형태라서 날림이 있을 수 밖에 없지만 진짜 거의 없다고 보셔도됩니다!! \n대신 아직은 사용을 할 때 좀 색깔이나 이런것을 배워야 할거 같아요... ㅎ 색이 좀 다양해서",
    "text91": "브러쉬가 코쉐딩할때 딱이네요~\n가루날림도 없고 발색도 잘되는편이에요\n크기가 커서 갖구다니긴 힘든데 색상이 잘나왔어요",
    "text92": "홍이모 영상 보고 너무 궁금해서 구매요. 근데 영역이 좀 좁아서 명도에 따라 쓰기가 쉽진 않네요;; 가루날림 없고 부드럽게 발려요. 뭉침도 없어요~",
    "text93": "쉐딩에 진심인 사람으로서\n회끼도는 쉐딩이 많다? 그러면 굳이? 이기는 합니다 .\n\n하지만 저처럼 쉐딩제품으로 브로우 쉐딩 쉐도우 라인처리 까지 하시는 분들은 응용하기 좋을듯해요.",
    "text94": "밝은 파우더 같은거잇어서 궁금해서 사봣는데 생각보다 되게 고ㅔㄴ찮아용 쉐딩부분이 좀 어둡긴한데 평소 쉐딩 빡세게하는거좋아해서 좋아용",
    "text95": "완벽한 쉐딩 팔레트!!! 이거 쓰고 제 쉐딩 인생이 달라졌어요.. 진짜 최고🥹❤️",
    "text96": "✨ 초보자도 실패 없는 음영 팔레트! 대존예 쉐딩템이에요 ✨\n\n이 제품은 음영 컬러 배치가 너무 잘 돼 있어서, 어디에 써도 자연스럽게 스며드는 게 진짜 매력이에요!\n부드럽게 발리고 뭉침 없이 블렌딩돼서 초보자도 실패할 걱정 없이 예쁜 윤곽 만들어줘요 🫶🏻\n턱 라인 정리부터 콧대 쉐이딩, 눈두덩이 음영까지 다 가능해서 멀티템으로도 대만족!\n\n컬러감도 노랗거나 붉은기 없이 딱! 자연스러운 그레이쉬 브라운 계열이라 피부톤 안 가리고 잘 어울려요.\n특히 양 조절이 쉬워서 여러 번 덧발라도 텁텁하지 않아요. 파우더 질감도 고운 편이고요!\n\n✔ 블렌딩: 쉽고 매끄러움\n✔ 컬러감: 자연스럽고 데일리템\n✔ 발색력: 은은하게 올라가서 실패 없이 음영 메이크업 가능!\n\n쉐딩 유목민이던 나에게 정착템 등장… 주인님한테도 찰떡일 거예요 앙앙❤️",
    "text97": "괜찮다해서 기대했는데 생각보다 손이 자주가진않앗어용\n연한거같아서 진한부분쓰면 갑자기 너무 진하게 발려서 많이 신경써야하고 \n볼류머 매트하라처럼 쓸수있다고해서 발라봤는데 그냥 파우더 하는 느낌이라 잘 안쓰게되더라구요\n그래도 발색이 웜하지않고 자연스러운 느낌으로 표현돼서 잘 사용하고있어용",
    "text98": "오 좋다고해서 사봤는데 브러쉬는 진짜 좋은듯 그리고 볼류머도 진짜좋음 아주아주 요긴하게슬것같아요 근데 후회하는게 쿨로 사서 티가잘안나네요 ㅠㅠㅠ 웜으로 살껄 조금후화중.ㅠㅠㅠ하하 브러쉬도 좋고 핑거퍼프랑볼류머 궁합이 되게잘맞는거같아요 근데 쉐딩너무연해서 웜으로다시사야할것같아요…피부 하야면  ㄱㅊ은데 전 좀 누래요ㅠㅠㅠ  근데 색이 5갸나있으니 넘좋음 21호인데..잘모르겟어욥",
    "text99": "산지 한달도 안됐는데 하도 많이 써서 벌써 케이스가 헐었네요..  페리페라 쉐딩 3호만 세통 넘게 비웠는데 항상 코쉐딩에 쓸 때 마다 내가 원하는 대로 쉐딩하는게 힘들었어서 내 실력의 문제인가 했는데 그냥 제품 문제였네요\n노베브랑 고민하다가 노베브는 발색이 너무 강하대서 무난해보이는 롬앤 구매했는데 롬앤도 발색 강해요\n일단 같이 주는 코쉐딩 브러쉬가 너무 맘에 들어요 산 이후로 이 브러쉬만 쓰는데 쉐딩이랑 같이 쓰면 복코도 내가 원하는 만큼 깎을 수 있어요 볼류머는 제가 잘못 쓰고 있는 건진 모르겠지만 코에 올리면 뭉치고 팔자나 눈 밑에 쓰면 화장이 떠서 손이 잘 안갑니다..\n제품 자체는 좋아서 다 쓰면 또 재구매할게요!",
    "text100": "전 무광하이라이터 있길래 바로 산 유형인데요..\n가루날림 너무 심합니다..ㅠㅠ😭😭😭\n홀리카홀리카 꺼 쓰다가 이걸로 갈아탔는데 깜짝놀랐어요..\n처음 사용 했을 때 양 조절 못 해서 까망코 됐구요ㅋㅋㅋ(롬앤쉐딩 양 조절 너무 어려워요!!ㅠ)\n그치만.. 무광하이라이터 너무 맘에 들어요!!😻😻 브러쉬도 좋고!!",
    "text101": "롬앤에서 쉐딩이 출시되었다길래\n세일 기다려서 한번 사봤는데\n컬러맛집 답습니다\n\n컬러 조합해서 명도 조절할수 있는것도 너무 맘에들고\n쿨톤 쉐딩 자칫하면 시켄트처럼 발색될수도 있는데\n컬러감이 너무예쁘게 빠져서 맘에 들어요\n\n얼굴에 올렸을때 막발라도 영역 나뉘지않고\n자연스럽게 발색되는게 좋았습니다\n\n브러쉬랑 미니퍼프 기획세트일때 한번 구매해보세요",
    "text102": "아주 잘쓰고있음 (손지문 난거 보면 진짜)진짜 버릴게 없는 색 코쉐딩 턱쉐딩 무펄 하라 가능 하 너무좋다",
    "text103": "다양한 컬러에 섞어서 사용이 가능해서 활용법이 다양하다는게 가장 큰 장점인것 같아요! 연하게 발색하여 코에도 사용하고 턱에도 사용하기에 좋습니다!",
    "text104": "쉐딩 치고 비싸긴하지만 그만큼 좋긴해요\n저는 재구매 할거같아요!\n발색도 생각보다 진하고 여러색 섞어쓰니까 더 자연스럽고 좋더라구용",
    "text105": "브러쉬 ㄹㅈㄷ요물!!! 대박!!! 그리고 쉐딩컬러 넘자언스러워서 좋아요",
    "text106": "이거 진짜 요물임,,, 특히 무펄 하이라이트를 너무너무 잘 쓰고있음",
    "text107": "쉐딩을 사는게 아까워서 ㄷㅇㅅ제품으로 사용하고 있었는데 친구가 추천해줘서 구입했습니다!!\n\n요즘은 이 제품만 사용하고 있어요. 한번 제대로 쓰고나니 매일 쓰게 되더라구요ㅎㅎ 색도 조절할 수 있어서 대 만족입니다!",
    "text108": "롬앤 베러댄 컨투어 구입했어요 ㅎㅎ 아주 좋아요 ㅋㅋ 감사합니다",
    "text109": "에ㄸ드 랑 웨ㅇ크메이크 쿨쉐딩이랑 이거 다 팔에 발라봤는데 에ㄸ드가 쿨쉐딩이어도 셋중에 노란끼가 젤 있었고 이게 제일 쿨했어요 이거사길잘함",
    "text110": "롬앤 베러 댄 컨투어 기획세트 귀빈 아주 좋아요 ㅎㅎ 감사합니다",
    "text111": "생각보다 발색 잘 올라오고 특히 코 조각하기 좋아요! 턱 가볍게 쓸어주고 코 조각해주면 메이크업 완성도가 엄청 올라가더라구요 🥹",
    "text112": "긴말하지 않겠습니다. 코가 생겼습니다 안에있던 브러쉬도 징짜 좋아요 다우너쓰면 조콤 더 자연스러운 느낌으로 잘되용 추천추천",
    "text113": "색 아주 마음에 들고 양이 진짜 개먾아서 지금 거의 반년째 쓰는데 아직도 남았어요",
    "text114": "자연스러운 그림자색! 밝은 파우더 바르면 갑자기 코가 높아져요 대박 그냥 색이 많아서 활용도 굿 할인할때 사세용",
    "text115": "모든 음영에 다 쓰고 있어요. 발색도 좋고 커서 빨리 닳지도 않는듯요. 잘 쓰고 있습니다~~",
    "text116": "쉐딩 제품 유명해서 사보았어요ㅎㅎㅎ\n다양하게 쓰여서 좋아요~~><\n잘 쓰겠습니다ㅎㅎ 브러쉬도 좋으네요!",
    "text117": "쉐딩이 여러가지라 쓰임이 많을것 같아요. 하이라이터 섀도우 다른제품이랑 섞어 사용하려구요. 잘 쓸께요~~",
    "text118": "저는 이 쉐딩만 바르면 살짝 뭉치는 느낌?이 들어서 기대 많이하고 샀는데 안 쓰고 있습니다...ㅠㅠㅠ",
    "text119": "기획세트는 매우 좋음\n쉐딩 부분이 생각보다 진한 거 같긴 하지만 그래도 볼류머랑 다우너 부분이 예뻐요\n볼류머 부분은 더 크게 만들었어도 좋았을 것 같은 느낌\n완전 화이트 느낌이라 코에 뾱 넣어주기 좋아요",
    "text120": "17~19호 밝은 피부에도 볼류머가 하얗게 발색되어서 하이라이팅하기 좋았고 다우너로 회색 빼기 진짜 좋았습니다! 그리고 같이 준 브러쉬랑 미니 퍼프가 요물이에요 🫶 기획세트 최고!",
    "text121": "증말 사고 싶었던건데 기획으류 들어와서 사봤어요 근데 핑거퍼프는 어따써여..?",
    "text122": "원래 쓰던 쉐딩이 깨져서 새로 구매했어요\n색이 세부적으로 나뉘어 있어서 이걸로 사봤는데 무난하게 좋아요 그리고! 볼류머 색상이 있는게 최대 장점이에요!!\n크기도 제 기준 생각보단 그렇게 크지 않았어요 기획으로 사니까 브러쉬랑 핑커퍼프도 같이 와서 아주 만족했어요",
    "text123": "생각보가 크기가 적당하고 발림성이 좋아요! 가루날림은 진짜 없는편.. 색갈도 엄청 쿨하고 다우너 색갈을 같이 바르면 완전 화색이에요..!! 근데 자연스러워서 굳굳입니다\n붉은끼 완전 쫙 빠져서 그림자색…\n브러쉬랑 퍼프도 같이 줬는데 (기획세트) 퍼프는 무펄 하이라이터 색갈바를때 좋고 브러쉬가 모가 튼튼해서 코를 세밀하게 쉐딩할수잇어오\n가격보고 비싸다고 느낄수잇지만 양도많고 퀄리티도 좋아서 추천합니다",
    "text124": "일단 볼류머가 같이 있다는게 가장 큰 장점이었고 쉐딩 컬러도 부분적으로 나뉘어져 있어서 콧대를 살릴때 색깔을 다르게 해서 입체적으로 보여질 수 있다는게 가장 큰 장점이었어요! 또 팔자주름 꺼진 데에 볼류머 바르면 바로 채워진 효과를 볼 수 있어 좋았어요! 롬앤 2개있는 쉐딩 썼었는데 앞으로 이 쉐딩만 쓸 거 같아요!",
    "text125": "아니 이 .. ㅁㅊ\n테스터 생각도 못해보고 구성이 좋아서 살 생각으로 매장가서 p매대에 있는 제품 바로 삮는데 실수했내요… 살때 케이스 덮개 색이 있는걸 고려를 못했네요\n케이스 덮개가 반투명한 갈색이라 한톤 어둡게 보정된 색을 보고 삿음요.. \n케이스를 왜 이렇게 믄들엇다냐 싶었는데 테스터 안해본 산 제 잘못이네요..  .. ..",
    "text126": "진한부분은 잘못쓰면 얼룩덜룩해져서 잘안쓰게되고 색감연한부분만 열심히썼더니 벌써 힛팬드러나네욤 무펄하라는 취향아녀서 잘안쓰게되고\n화알못이라 잘 활용못하는거같아서 아쉽긴해요 가격대비 만족감이 크진않아요",
    "text127": "쉐딩 일등이라 생각합니다 자연스러운 코 세우기 용이고 코 빡 하는 느낌 원하면 비추 자연스럽게 오똑한거 원하면 강추",
    "text128": "꼬오옥!!!기획세트로 싸세유 ㅠㅠㅠ 같이오는 컨투어 브러쉬 \nㅁㅊ놈임다..제인생살면서저렇게좋은컨투어브러쉬첨써바요 발색도 넘 좋고 무광하라❤️🩷❤️그저 빛",
    "text129": "생각보다 사이즈가 작고 볼류머가 그렇게까지 밝진 않네요\n무난하게 오래 쓸 수 있는 템일듯요",
    "text130": "가루 날림이 적고 발색력도 좋아서 강추 드립니다! 예전 부터 갖고 싶어 하던 거였는데 친구가 생일 선물로 사줘서 써 봤는데 발색이 엄청 잘 되는 편이라 양 조절을 잘 해줘야 할 것 같아요! 무펄 하라가 제일 요물 😁",
    "text131": "발색도 좋고 한가지로 여러가지를 사용할 수 있어서 좋아요~",
    "text132": "가루날림ㄹㅈㄷ에욝.\n아니 근데 발색은 또 ㄹㅈㄷ라서 제일 진한색으로 가이드 잡고 중간색으로 풀어주면 자연스럽고 예뻥ㅇ요\n유지력도 꽤 괜찮고 진심 다들 쓰는덴 이유가 있는듯!!",
    "text133": "한가지로 여러가지를 사용할수 있어서 좋아요~ 패키지도 좋아요",
    "text134": "진짜 도른쉐딩 이걸 쓰기 전엔 투*포스쿨꺼 사용했는데 \n그것 보다 더 좋은 것을 찾았어요….ㅎ",
    "text135": "와 쉐딩 이걸루 정착하려구용 넘 이뻐요 색도 알맞구 잘발려요 넘 조아요 쿨톤리면 무조선 사세융",
    "text136": "어우 이거 지금까지 제가 사용했던 쉐딩중에 1위임 \n여기에 같이 오는 브러쉬로 바르면 대박임💋",
    "text137": "진짜 인생 쉐딩입니다 넘 좋어요 친구거쓰고 좋아서 샀는데 기대를 져버리지않아여 넘 좋아여 흰색도 좋구 쉐딩색두 노란끼 전혀 안돌고 넘 좋습미다 정착하려구요헤헤",
    "text138": "엄청 쿨해서 다우너 컬러 안섞어도 쿨톤이 쓰기 충분한 느낌! 태그 쉐딩이랑 비교샷입니다 볼류머는 모공을 채워주면서 밝아져서 마우 만족스러워요",
    "text139": "쉐딩팔레트가 컬러 섞어쓸수 있게 나와서\n너무 좋아요\n진짜 그레이쉬하고 쿨하게 빠져서 좋아요\n그런데 크기가 너무 커서 휴대하기에 적합하지는 않아요",
    "text140": "진짜 만족해요ㅜㅜㅜㅜ 어쩜 이리 이쁠까요 그냥 바라보기만해도 내 파우치에 얘가 들어있다는 것만 햐도 돈값 합니다ㅠㅜㅜ 특히 저는 펄없는 하이라이터인 볼류머가 진짜 맘에 들엄ㅅ어요!! 역시 쿨톤 장인 롬앤,,,, 진짜 완벽한 쿨톤 쉐딩입니다",
    "text141": "진짜 너무이쁨 진짜 너무너무 롬앤은 내 인생 최고의 선택!!!!롬앤은 한번도 후회해본적이 없어요 고민하지말고 바로사 바로!!!!!",
    "text142": "투쿨만 사용하다가 롬앤도 좋다고 하길래 한번 구매를 해서 사용해봤습니다. 가루 날림이 조금 있고 색도 연해서 나쁘지 않았어요!",
    "text143": "색이 약간 웜 끼가 있지만 좋아요. 턱 쉐딩하려고 다른 브러쉬를 쓰면 가루 날림이 심해져요. 떨치지도 않았는데..부서졌네 얼마 쓰지도 못 했는데..",
    "text144": "이거사서 쓰는디 음영표현이 너무잘되니 조아용 굿입니당 ㅎ",
    "text145": "아니 그냥 롬앤은 쉐딩 짱 먹으세어 아니 넘 느좋이자나여 아니",
    "text146": "늘 이거만 사서 쓰게되네용 나쁘지않아용 세일좀팍팍해주세용",
    "text147": "면번째 구매하는 건지 너르겟지만 그만큼 젛습니두 가루날임더 없어서 개굳ㄱ😍😍😍",
    "text148": "쉐딩 중에 제일 좋습니다 진짜 잘산거 같아서 좋아여 재재구매 할거 가타여♡",
    "text149": "가루날림이 있으나 발색은 잘되는 편이고 색상 조합이 너무 맘에 들어요!!",
    "text150": "짱좋아요!! 근데 볼륨뭐시기가 별로 안좋아요\n그래도 진짜 좋아요!",
    "text151": "케이스 투명 덮개가 어두워서 색상이 어두워 보이는데 뚜껑 열고 보면 컬러 완전 잘 뽑혔어요!\n기획 세트로 받은 브러쉬도 너무 좋아요!",
    "text152": "넘 맘에 듭니다! 그림자 색이에여!!!\n티는 많이 안나지만 안난다고 막 하면 어느순간 까매집니다..!\n\n사진 최대한 비슷하게 찍어봤는데 어렵네용.. 그냥 참고만 해주세용..ㅎ",
    "text153": "가루날림 좀 있구요 색은 완전 쿨하게 빠졌어요 저는 웜톤이지만 쉐딩은 꼭 쿨톤으로 쓰는편인데 얜 좀 많이 쿨해요 그리고 밝은 색도 꽤 진한 편이라 초보자는 비추입니다.",
    "text154": "추천글이 많아서 구매했어요\n여러가지 컬러들이 있어서 활용하기 너무 좋아요!\n기획세트 브러쉬가 살짝 눌림 + 모 튀어나옴이\n있어서 조금 아쉬웠지만 제품은 너무 만족합니다!!",
    "text155": "와우 이것이 새로운 쉐딩 팔레트입니다 가루날림도 거의 없고 색감이나 블랜딩도 아주 맘에 듭니다",
    "text156": "롬앤 쉐딩의 매우 업그레이드 버전입니당 색상이 차분한데 단단해서 과하게 발색되지는 않고 다우너나 브라이트 컬러가 있어 가성비 좋게 느껴집니당",
    "text157": "웜이랑 쿨 중에 굉장히 고민했는데 발색해보니 \n쿨이 팬에서 보는 것보단 덜 쿨한 것 같아서 쿨로 선택했어요! \n\n나는 평소에 회기가 잘 안받는다 하시는 분들은 \n웜으로 가도 절대 노랗진 않을듯 합니당 둘다 색 잘빠졌음!",
    "text158": "확실히 쿨톤한테 어울리는 색감이고 가장 어두운색은 많이 진해요. 그래서 얼룩질 수 있고 디테일한 쉐딩할때는 좋을것 같아요. 가장 밝은 색은 저한테는 별로 안밝아서 아쉬웠어요. 그래도 쉐딩 컬러도 다양하고 무펄 하이라이터도 같이 있어서 활용도 좋은것같아요. 대신 좀 커서 들고 다니기는 불편해요 ㅎ",
    "text159": "매트 하이라이터랑 쉐딩 컬러가 함께 있어 구매해봤어요.\n쉐딩컬러는 생각보다 진해서 막 쓰면 얼굴에 얼룩이 잘 수 있어요. 확실한 쉐딩 효과를 원하시는 분들이나 피부톤이 어두우신 분들에게 추천드려요. 하이라이터는 생각보다 하얗지않아서 많이 티가 안나요. 편리하고 발색도 잘돼서 만족합니다.",
    "text160": "없는 콧대도 만들어주고, 없는 볼룸도 만들어주고,\n가루가 날리지는 않고 용기 위에 작게 뭉친 채로\n돌아다녀서 코, 입, 눈에 들어갈 일도 없고\n화장 마치고 기울여서 살짝 흔들어서 털어주면 끝.\n같이 온 브러시가 진짜 좋음.\n그것만 따로 팔아도 잘 팔릴 듯.",
    "text161": "코를 창초해주네요! 가루날림은 저한테는 없엇고 \n발색은 진하지도 않아서 학교가는데 쓰기 좋더라구요\n무광 하이라이터는 하이라이터로 사용하는 것보단 코, 눈 앞머리에 한 번 밝혀주면 하이라이터 올릴때 모공, 요철 가려줘서 활용도 높아요\n매트한편! 재구매 의사 잇어용",
    "text162": "쿨톤 피부에 찰떡인 음영 컬러예요! 붉은기 전혀 없이 자연스럽게 그림자처럼 들어가서 얼굴 윤곽이 또렷해 보여요. 브러시까지 세트로 들어 있어서 따로 도구 준비할 필요 없는 것도 너무 편해요. 초보자도 부담 없이 사용할 수 있는 섬세한 발색력이라 만족했어요.",
    "text163": "작년 여름에 산 거 다 써가서 재구매.\n모든 게 마음에 듦.\n\n없는 코도 만들어주고, 콧대 높아보이게 해주고,\n크고 둥글고 심하게 각진 얼굴을 갸름하게 만들어주고,\n이걸로 턱 섀딩 한 날마다 사람들이 살 빠졌다고 뭐라 뭐라,\n\n눈 밑과 볼 사이에 하얀거 한번 쓱 해주면\n얼굴에 볼륨이 살아나고 밝아 보이고 어리고 예뻐 보임.\n\n가루 많이 날리는데, 미세하게 날리지 않고\n동글동글하게? 덩어리져서?\n뭐랄까, 물기 있는 느낌처럼 날려서\n이거 쓰는 동안 한 번도 코와 입에 가루가 들어가서\n켁켁대고 기침한 적이 없음.\n\n그래도 방에 가루 떨어지거나 날리는 거 싫어서\n아예 화장실에 두고 씀.\n\n여기서 주는 기획 브러시가 진짜 완전 좋음.\n올리브영 포함해서 시중에서 파는 몇만 원짜리 비싼\n브러시보다 훨ㅡ씬 좋음.\n\n발색도 잘되고, 아주 부드럽고, 제품을 많이 먹지는 않고,\n가볍고 작고 얇으면서 손에 쥐기 편하고, 섀딩에 끝장.\n이 브러시만 따로 팔아도 엄청 잘 팔릴 거 같음.\n나는 비싸도 살 거임.",
    "text164": "제가 투쿨포스쿨 쉐딩을 2통째 비우고 이번 올영 세일에 할인하길래 사본건데 일단 그 쉐딩과 비교해서 말씀드릴게요\n롬앤\n-가루날림 아주 적은편\n-발색 미침 쿨톤꺼 사세요ㅠㅠ 붉은기도없고 ㄹㅈㄷ 음영\n-가격은.....제가 몇통째 쓰는 비밀 쿠션이있는데 그거보다 비싸여 ㅎㅎ 에바야 \n-그리고 무펄 하이라이터가 활용도 대박임 따로 하이라이터도 사고싶어요\n-너무 커요.. 웨이크메이크 쉐딩이랑 크기 거의 똑같음\n\n투쿨포스쿨\n-가루날림 미쳐요.....훨훨\n-붉은기가 너무 많아요...\n-너무 잘 깨져요..... 얼마 안 남아서 중앙에 큰 원이 뚫리면 곧 깨진다는 신호입니다 그냥 브러쉬 살짝 갖다대도 깨짐\n-가성비는 굿!! 쉐딩중에선 가성비 최곤듯ㅠㅠ\n-크기 완전 적당함.. 쏙 들어가는 황금비율 크기!\n\n리뷰보고 도움이 되었음 좋겠네용!! 감사합니당",
    "text165": "같이 받은 브러시로 쓸어낼 때마다 가루 날림은 엄청납니다.\n그런데 미세하게 흩어지지 않고 덩어리진 가루라서\n치우기가 많이 힘들지는 않아서 그나마 다행입니다.\n재형이 건조하지 않다는 뜻이겠죠.\n\n발색은 매우 만족입니다.\n없는 콧대도 만들어주고 음영 확실하고\n네모나고 각진 얼굴을 갸름한 달걀형으로 만들어 줍니다.\n\n그런데 제일 진한색은 어떻게 써도 발색이 너무 진해서\n섀딩으로는 도저히 못 쓰겠습니다.\n눈썹 그릴 때 쓰면 좋습니다 ㅋㅋㅋ\n\n가루 때문에 가능한 방에서 쓰지 말고 욕실에서 사용하길\n권장합니다.\n전에 100원 상품 후기에 콧대 없는 얼굴에 콧대랑 얼굴 윤곽\n생긴 사진 올렸는데 이번에는 귀찮아서 못 올리겠습니다. 죄송",
    "text166": "고민한 시간이 아까운 쉐딩팔레트\n다우너는 거의 쓸 일이 없고 볼류머도 꽤 괜찮아요\n무엇보다 턱이랑 코에 둘다 잘 어울리는 색상은 처음.. \n갖고 있던 다른 쉐딩들 다 안 쓰고 롬앤만 씁니다ㅠㅠ\n기획 브러시는 제 코에는 너무 커서 잘 안 쓰지만 부드럽고 괜찮았어요",
    "text167": "저는 23호 어두운 피부톤의 겨울다크(겨울쿨딥)입니다. 세컨타입은 여름뮤트이고, 쿨톤임에도 붉은 색소는 물론 노란색소도 많은 까맣고 노랗고 빨간 피부의 소유자이며, 웬만한 쉐딩이나 블러셔들이 발색이 잘 안올라오는 타입입니다.\n쉐이딩 제퓸은 이거 써보고 드디어 정착했어요. 피부톤이 어두운 편이라 쉐딩해도 전혀 한것 같지 않은데 이건 자연스러우면서도 확실한 셰딩 효과가 있어서 만족스러워요. 더불어 이 제품 하나로 쉐딩은 물론 애교살, 콧대 하이하리팅과 눈썹 베이스까지 그릴 수 있어서 만족스럽게 사용하고 있어요. 은은하게 한듯 안한듯 섀딩 하고 싶을 때는 훌렁훌렁한 파우더 브러시, 빡시게 윤곽 잡을때는 촘촘하고 힘있는 빡빡한 쉐딩 브러시로 바르는데 경계지거나 얼룩지지않으면서도 섀딩 효과도 확실해서 마음에 들어요.",
    "text168": "진짜 최고입니다.... 흰색은 코 위에 쓰기엔 먼가 좀.. 텁텁해지는 것 같아서 다크서클 커버하고 위에 얹어주는 용도로 자주 사용합니다 회끼도는 색상도 함께 포함되어 있어 코쉐딩하기 정말 편해요! 제품 크기가 꽤 있어서 들고 다닐 순 없지만 정말 만족하는 제품입니다",
    "text169": "베러 댄 쉐딩인가? 암튼 그것도 진짜 잘 썼었음 쉐딩 처음으로 힛팬 만들었던 ㄷㄷ\n요즘 이렇게 컨투어 팔레트가 유행하길래 사봤음\n결론 좋.음 삐아 쿨박스 어쩌고 그거랑 웨메 쉐딩 쓰고 있었는데\n다들 ㄱㅊㄱㅊ 했음 근데 이건 진짜 각 잡고 해주기 좋음\n이제 얘도 힛팬을 만들어보겠음 롬앤 긋긋",
    "text170": "웜톤이지만 붉은기가 싫어서 쿨로 구매했어용 ! 발색은 진한 편은 아니고 자연스러운 은은쉐딩입니당 그래서 전 여러번 덧발라요 쿨쉐딩이지만 뭔가 제피부엔 회색빛이 많이 돌진않구... 그냥 자연스러워여 ! 무펄하이라이터가 생각보다 손이 안갑니당 쉐딩에 만족중",
    "text171": "아니진짜개 개큼 진짜큼 갖고다니기힌ㄹㅁ듬\n한4년은써야 바닥이보일듯한..기분\n자연스럽고 무펄하라넘이쁘고..\n근데롬앤.. 롬앤제품 살때마다느끼는거지만\n제발 용기 내구성좀!!!!신경쓰새요제발..!!\n틴트도그렇고 팔레트도 그렇고 블러셔도 그렇고 뭐만하면 깨지고 새고 날라가고 난리도아님;\n이 쉐딩도 예외는 아니네용.. 통이랑 쉐딩을 그냥 양면테이프 얇은거로 붙혀놨더라고요..? 자꾸 떨어져서 걍내가본드로붙힘\n제발.. 마감좀잘해주시고.. 용기이쁜건저도좋지만;;\n블러셔든 팔레트든 자꾸 깨져서개빡치니까..플리즈",
    "text172": "생각 보다 쓰던 컬러만 쓰게되다 보니 기존에 있던 롬앤 쉐이딩에 더 손이 가게 되는데 기획안에 있는 브러쉬가 진짜 물건이네요 브러쉬를 샀는데 쉐이딩이 왔어요 이런 느낌으로 쓰고 있는데 쉐이딩도 나쁘지 않고 증정된 브러쉬도 맘에 들어서 좋아요",
    "text173": "쉐딩에 진심인 사람으로써 모든 쉐딩을 써봤다고 자부합니다 지금까지 색상이 나눠있는건 봤지만 코쉐딩과 턱쉐딩 이 따로 있는건 처음 봅니다 코쉐딩 애들이 회끼가 약간 더 돕니다 게다가 볼륨머까지 미쳤습니다 가격도 다른 쉐딩에 비해 1만원 이상이 차이나는것도 아니라 너무 좋아요…",
    "text174": "우와 요즘 무펄 하이라이터 너무너무 가지고싶었는데\n이거사면 된다\n그런데\n.\n.\n.\n흰색 부분 단독 출시 부탁드려요\n\n볼류머 부분이 가장가장 큰 장점인듯\n-컬러가 타 브랜드보다 훨씬 화사하고 핑크끼가 돎\n-입자가 고와서 피부 블러링 효과\n-손, 브러시 둘 다 잘발림\n-콧대랑 눈앞버리에 발라주면 너무너무 아름다워짐\n\n쉐딩이랑 다우너는 무난하게 좋았습니다\n\n사실 저는 볼류머때문에 산거라 쉐딩이 굳이..이긴 했어요\n볼류머 단독 출시되면 더욱 좋을듯",
    "text175": "✨️ 디테일한 컨투어링 하고 싶으신 분, 쉐딩 초보이신 분에게 추천. 턱쉐딩용으로 팍팍 쓰고 싶으신 분, 피부톤 밝은데 볼류머가 궁금한 분에게는 비추천.\n\n👍 컬러가 다양해서 적절히 믹스해서 조색할 수 있어요. 발색이 강하지 않고 라이트한 컬러 영역이 넓어서 쉐딩 초보이신 분들이 쓰기에도 괜찮을 것 같아요. 증정되는 미니 브러쉬도 모질이 무난하고 짧아서 쓰기 편해요.\n\n👎 가운데 가장 큰 칸을 곡선으로 쪼개놔서 턱쉐딩 할 때 브러쉬에 묻히기가 어려워요. 제일 진한 컬러 빼고 나머지 두 색만 골고루! 섞고 싶은데 그게 안됨.... 굳이 이런 모양으로 나눈 이유를 모르겠어요. 너무 불편해요. 그리고 볼류머는 피부톤 밝으면 티가 안나요. 기존에 쉐딩 제품 있으시면 굳이 사실 필요는 없다고 생각합니다.",
    "text176": "제가 사용하던 브러쉬로 무광 하이라이터 썼을땐 가루날림이 있었어요ㅠㅠ 그래도 하이라이터 제외하곤 너무 좋았어요 기획상품 구매했는데 같이 준 브러쉬랑 퍼프가 너무 좋았어요 브러쉬 모질이 부드러워서 컨투어링하기 편했습니더 색도 많았고 제가 17-19호 하옇고 붉은기 하나 없는 피분데 쉐딩에 붉은기 없어서 너무 조ㅗ앆어요ㅠㅠ 정말 제가 써본 쉐딩제품 중 가장 맘에 들었어요 강력추천드려요",
    "text177": "한줄후기: 이걸 굳이,,,,?? 용두사미 팔레트,,!! (두둥)\n\n무기같은 쉐딩 팔레트에요 세분화 잘되어 있는데 그만큼 크고 무겁습니다 무펄 하이라이트가 매력적이라 구매했는데 막상 사니 짜게식.. 초보일수록 활용하기 어려워 보입니다! 세밀하게 메이크업하거나 메이크업 전공자분들에게는 이것저것 섞어 조색 할 수 있는건 매력적이지만 그게 아니라면 몹시 어렵게 느껴질 것 임다.. 제형,컬러는 무난하게 잘 뽑았는데 요즘 제조사들에서 워낙 잘 만들어 쉐딩 구리게 나오는 곳 없잖아유 큰 메리트가 없어요! +롬앤스럽지 않은 가격 정말 이 용량,크기,가격이 최선인가여? 용량 줄이고 가격을 낮췄으면 어떨까 롬앤 감떨어졌네 싶어요 그리고 옹졸한 에그퍼프는 이런거 주지말고 가격을 낮춰주세요..ㅋㅋ 진짜 쓸떼없ㄸr...ㅠ\n\n+추가 \n증정용 삔으로 머리 찝었다 머리 다 뽑혔어요.. 이런 사구려 증정품 제발 그만..",
    "text178": "가격도 너무 비싸고.. 집에 쉐딩도 많은데 굳이 사야하나 스스로 계속 마음다잡다가 결국 실패해서 사버림….\n일단 기획세트가 맘에 들어영 미니퍼프랑 노즈쉐딩브러쉬!!! 잘쓸듯영\n 그냥 꼭 사야돼!! 보단 궁금하니까 함 사보까? 느낌임\n집에 쉐딩이 있다면 굳이 안사도 되는데 저같은 코덕들은 솔직히 사는 거 추챤 히히",
    "text179": "✨️ 중국에 이런 팔레트 나오는 거 부러웠는데 롬앤에서도 나와줘서 반갑긴 해요. 하지만 막상 써보니까 굳이? 싶어요.\n\n✨️ 일단 저는 상단의 무펄하이라이터가 궁금해서 구매했는데, 제 피부에서는 잘 안보여요. 피부톤 밝으신 분들은 무펄하라 때문에 굳이 사실 필요 없을 것 같아요.\n\n✨️ 중간의 쉐딩과 하단의 다우너... 세심하게 음영 넣으라고 다양해서 만들어주신 건 좋지만 막상 써보니 그렇게는 잘 안쓰게 되더라고요. 사진 찍으려고 화장 디테일하게 하는 거 아닌 이상 데일리로는 시중에 나와있는 2, 3 컬러 쉐딩으로도 충분한 것 같아요.\n\n✨️ 여러 컬러가 있는 멀티 쉐딩이 갖고 싶거나, 쉐딩이 아예 없는 분에게는 추천드려요.\n\n✨️ 기존에 쉐딩 제품을 가지고 있는 분들, 피부톤이 밝은데 무펄하라가 궁금하신 분들에게는 굳이 추천드리진 않을 것 같아요.\n\n✨️ 근데 기획으로 주는 미니 쉐딩브러시가 넘 마음에 들어요. 모 부드럽고 튼튼해요. 사이즈도 딱 좋았어요.",
    "text180": "1. 볼류머\n사기 전에 리뷰들 봤을때 효과없다는 리뷰가 많아서 매장가서 테스트해봄. 개인적으로 나쁘진 않았는데 그렇게 좋지도 않았음. 일단 볼류머의 역할을 못하는건 아닌데 또 효과가 엄청난건 아님. 그냥 나쁘지 않다 정도.\n2. 컨투어\n색상 3개 있는거에서 가장 어두운 부분은 확실히 발색이 진함. 턱쉐딩할때 그거 쓰고 코 할때 가장 밝은 색상이랑 두번째로 밝은색상 같이 하면 됨. 컨투어 부분이 불탄고구마 안되게 색 잘 뽑은듯. 근데 굳이 따지자면 에뛰* 그림자쉐딩 색이 제일 이쁘고 자연스럽긴 함. \n3. 다우너\n컨투어에서 색상 3개중 가장 어두운거 코에 쓱쓱했다가 당황했는데 다우너 같이 하니까 확실히 괜찮았음. \n\n정리\n색감: 불탄고구마 안되고 자연스러움. 하지만 굳이 따지자면 에뛰* 그림자쉐딩이 제일 자연스러움. 다만 만약 자신이 쿨톤이랑 웜톤 중간이라 에뛰*가 너무 회끼돈다 싶으면 이게 제일 괜찮은듯. \n가루날림: 거의 없음\n발색: 상당히 괜찮음\n기획세트: 붓이 너무 마음에 듬.\n별점 3.5개 주고 싶은 정도",
    "text181": "제가 써본 쉐딩 중에 가장 좋아요 항상 제가 원하는 만큼 쉐딩을 하면 무조껀 제 묻은것같다고 주위에서 다 그래서 항상 속상했는데 이거는 진찌 뽀용해서 테스터 해보고 바로 샀습니다 오늘 하고 나왔더니 주위에서 오늘 코 쉐딩 너무 이쁘다네요ㅠㅠㅠ",
    "text182": "쉐딩은 붉은기 조금 느껴 지긴 하는데 괜찮은 편이고, 볼류머랑 다우너가 진ㅁ자 마음에 든다.",
    "text183": "굳 써본 쉐딩 중 색상이 가장 마음에 들구요 제일 자연스러워요",
    "text184": "이거 기획으로 주는 브러쉬가 증맣증말 찰떡궁합이에요… 본품자체도 쥬음",
    "text185": "이거 제품도 좋은데 같이 증정 되는 브러쉬가 킥임 진짜 개좋음",
    "text186": "와 브러쉬도 넘 좋고 비싼덴 이유가 잇더여 꼭 사시길!바랍니댜",
    "text187": "색이 정말정말 이뻐요. 가루날림도 꽤 적고 색도 많아서 잘 쓰는 중 입니당",
    "text188": "쿨톤 쉐딩 다 품절이라 사는데 고생 했어요 ㅜ\n그래도 찾아다니며 찾은 보람이 있어요! ㅎㅎㅎ 색상이 나눠져 있어서 코 쉐딩 할때 너무 좋았어요",
    "text189": "지금까지 사용해 본 컨투어링 제품 중 가장 좋아요 추천드립니다",
    "text190": "코가 읎다. 나는 쉐딩이 없으면 화장에 ㅎ자도 되지 않는다? 이건 혁명템이예여의 아니 제가 쉐딩과 속눈썹 없으면 화장이 아니라고 생각하는 사람인디여의.. 이건 뭐 저 쉐딩만 수집하는 쉐딩광기인간이거든여의? 근디 와 뭐죵? 이거 없으면 인제 지는 쉐딩 못해여의 이거 구원템이예여의 ㄹㅇ",
    "text191": "마지막 하나남은기획새트 겟 ㅎㅎ\n쉐딩도 쉐딩인데 브러시랑 퍼프가 진짜 개 요 물\n색상은 딱 그림자삭 그자체 에뛰드 스틱쉐딩 4개 쓰다가 이제 이걸로 완전히 갈아탈 것 같아요 ㅎㅎ\n생각보다 얼굴에 잘 달라붙어있고 얼굴형 코 어디에 써도 자연스럽고 좋음",
    "text192": "쉐딩 없으면 진짜 평면 도화지 같은 인간이어서 여러 개 찾아 믹스해서 사용했는데 진짜 롬앤 짱짱.. 쉐딩 뿐만 아니라 무펄 하라도 할 수 있고 특히 콧대는 회갈색이 아니라 회색이 코를 세워주는데 진짜 좋은데 이건 한 곳에다가 빵빵 몰아넣어서 좋아여… ⭐️⭐️",
    "text193": "아니 왜 이번 올영세일때 기획이 없었냐고요!!!! ㄹㅇ 개짜증 쉐딩 중에서는 롬엔 쉐딩 발색 이길 브랜드 없습니다 ㅇㄸㄷ가 첫 쉐딩이었는데 볼류머 홀려서 산 이후로 안썼어요 근데 개잘깨쟈서 다시 ㅇㄸㄷ써 쓰고 있어요…하 롬앤 쉐딩 살까말까 고민중이시면 아묻따 그냥 사세요",
    "text194": "색상을 정말 잘 뽑은 컨투어 제품 !!\n쿨톤들이 쓰기 너무 좋은 색상이구 그림자처럼 자연스러워서 쉐딩을 적당히 티안나게 해주기 좋아요 :)\n저는 지금까지 투쿨 바이로댕을 7통정도 썼는데, 새로운 거 찾아보려고 구매했던거거든요 ㅎㅎ 근데 생각보다 너무 만족스럽고 특히 블렌딩 컬러랑 브라이트닝 해주는 컬러 들어있어서 무펄하이라이터 하고싶을 때 요거 쓸 수 있어서 좋더라구요 !! 투쿨제품 못지 않게 좋습니다 ! \n베이스벗겨짐 없어요 !!",
    "text195": "만족해요!! 컬러 구성도 좋고 어떤 분 말씀대로 코 조각하기 정말 딱... 볼류머도 적당히 코끝에 발라주기 좋은 무펄하라 느낌이라 좋았어요~ 같이 증정되는 브러쉬도 콧대 세우기 정말 딱이에요 눈쪽에서부터 쓱 쓸어주기 너무 편함... ♥",
    "text196": "쉐딩 쓰면서 저렇게까지 세분화해서 팔레트처럼 사용하는건 너무 유난이고 돈낭비 아닌가?싶었는데 \n촤근에 사진 찍으며 뼈저리게 느껴 사봤습니다.\n음영도 잘 잡히고  평소에 도 쉐딩 뽝! 하는거 좋아하기도하구 시간 절약도 되서 진한색 들어있는거 정말 마음에 듭니다! \n++코쉐딩 브러쉬 증정으로 들어있는거 정말 좋습니다..🫶🫶",
    "text197": "예전부터 구매하고 싶었는데 기획 구성이 좋아 구매한 제품입니다. 회기가 도는 쉐딩이어서 웜쿨 가리지 않고 모두 자연스럽게 사용하기 좋아요. 볼류머 컨투어 다우너가 쉐딩 기본 구성으로 활용도 높게 사용할 수 있어요. 단점을 꼽자면 크기가 커서 다니기 불편하고 케이스도 절감한 느낌이 듭니다. 필름도 내장돼 있지 않아서 실용성이 떨어지네요.",
    "text198": "코쉐딩은 무조건 이거 쓰세요..!! 디테일하게 코 조각하기 넘무 좋아용 다른 애들에 비해 살짝 비싼 감이 있긴한데 구성이 그만큼 좋아서 비싼 이유가 있는 것 같아요 볼류머는 발색이 막 좋은 편은 아닌데 자연스럽게 밝혀주는 느낌..? 아무튼 구성이 아주 알찹니다👍🏻👍🏻",
    "text199": "- 이 쉐딩이 코를 재창조 할 수 있다해서 사봄\n- 근데 기대를 넘 많이해서 그런가 그렇게 뽝!!!! 올라오는 편은 아님. 적당하게...? 올라옴\n- 쉐딩들은 가루날림이 적은 편인데, 무펄 하라는 가루날림이 좀 있음\n- 구성이 알차서 그나마 잘 쓰는 중\n- 턱쉐딩보단 코쉐딩으로 추천\n- 재구매 의사는 아직은 잘 모르겠음",
    "text200": "이거 요물이네요 가루날림 1도 없고 부드러워요 이걸로 이목구비 뚜렷하게 만들고 있어요 아이조아ㅎㅎ 브러쉬도 부드럽고 좋아요 다른 브랜드 쉐딩 제품이랑 비교하자면 딴 브랜드 애들은 대체적으로 색이 연한데 롬앤은 진하다는 게 차별점인 것 같고 무펄하라도 있어서 구성이 센스 있는 것 같습니다 물론 무펄하라랑 같이 있는 쉐딩 팔레트 해외 브랜드에도 있지만 한국 브랜드에서 찾아보기 힘든 것 같아요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베러 댄 컨투어",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020105528ko.jpg?l=ko",
    "review_name": "[단품] 01 뉴트럴 웜",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201055",
    "text1": "파워 웜톤에게 추천하는 뉴트럴웜컬러 쉐딩팔레트!\n지난번에 올영세일기간에 사서 잘 쓰다가 동생한테 빼앗겨서 최근들어 하나 새걸로 다시 샀어요🥹\n컬러발색도 너무 마음에 드는데 다우너가 진짜 요물임 . .\n왜 롬앤 팔레트 추천하는지 알 것 같아요",
    "text2": "청담샵에서 메이크업을 받고 나서 바로 구매했어요! 메이크업 아티스트가 이 제품으로 섬세하게 쉐딩해주셨는데, 너무 자연스럽고 예뻐 보여서 집에 와서 바로 따라 해봤어요. 특히 밝은 컬러는 눈 섀고우 1단계랑 콧대에 하이라이트로 쓰기 좋은 톤이라서 데일리로 손이 자주 가요. 어두운 컬러는 제 큰 코를 자연스럽게 작아 보이게 해줘서 진짜 만족해요.",
    "text3": "웜, 쿨 고민하다가 웜 선택\n\n아멜리 여백카롱 잘 쓰고 있다가\n컨투어링에 쓸 화이트 색상이 필요해서 여러가지 브랜드 제품들 고민하다가 리뷰 보고 구매\n\n사실 톤을 나눠놨지만 큰 차이는 없는 거 같고\n중간에 아멜리 여백카롱 처럼 그림자 색상도 들어있어서 굿\n\n이거 하나면 충분할듯",
    "text4": "전에 사용하던 쉐딩을 다 사용해가서 출시했을때부터 사용해보고 싶었던 롬앤 쉐딩을 구매해봤어요!! 전 진한색이 있는 쉐딩을 좋아해서 뉴트럴웜의 색상들이 좀더 진한것 같길래 구매했어요!! 5가지 색상으로 구성되어있는데 밝은색상의 볼류머 회끼도는 채도낮은 다우너 그리고 세가지 쉐이드의 컨투어로 이루어져있는데 안쓰는 색상 하나 없이 너무 좋아요 발색도 잘되면서 입자가 곱고 부드러워서 뭉치거나 경계지지않고 블렌딩이 잘되네요!!! 제가 사용해본 쉐딩중에 제일 좋은것 같아요!!!",
    "text5": "턱 쉐딩만 하는 시대는 지나가고, 내 얼굴 굴곡에 맞게 음영을 꾸꾹 채워주는 컨투어링 시대가 왔어요.\n롬앤의 기존 2구 컬러 쉐딩만 사용하다 더 세부적으로 음영을 줄 수 있다고 해 구매했어요.\n\n발색은 생각보다 약해서 확 티나는 쉐딩을 선호하시는 분들께는 아쉽지만 이제 첫 입문템으로 찾으시는 분들이라면 휘뚤마뚤 사용하기 좋았어요. 다만 크기가 생각보다 커서 수정용으로 가지고 다니면서 사용하기에는 무리가 있어요.",
    "text6": "역시 롬앤은 롬앤 한다 나는 좀 쉐이딩 찐하게 한다? 당장 구매 하세요 제가 찐하게 하는 제 자연스럽게 찐하게 돼요 그리고 양 개많아요",
    "text7": "컬러는 꽤나 잘뽑은 듯\n23호 갈웜 기준 너무 애쉬하거나 노랗지 않고, 딱 자연스러운 명도, 채도, 온도감의 쉐딩\n진하게 쉐딩하기엔 전반적으로 조금 밝은 감이 있는데 적당히 하기엔 딱인 정도의 명도였다.\n무펄 하이라이터 부분도 너무 맘에 듦\n다우너 부분은...굳이 채도를 더 낮출 필욘 못느껴서 사실 손이 잘 안가기는 함\n다 괜찮은데... 가루날림이 꽤 있는 건 조금 아쉬움\n워낙 가루가 날리니까 무펄 하라에도 자꾸 쉐딩이 묻음\n+생각보다 큰 단점이... 텁텁함... 생각보다 쉐딩 쪼금 진하게 하려고 올리다보니 텁텁한 느낌이 전에 쓰던 다른 쉐딩에 비해 금방 올라오는 느낌이었음",
    "text8": "1호 2호중에 고민하다가 2호 품절되어서 1호 산 사람은 바로 저 . .\n그래도 다행인건 웜톤이라 저한텐 1호가 더 낫다는 사실이었어요!\n\n워낙 잘 팔리는 제품이라서 계속 지켜보고만 있었는데 올영세일을 맞이하여 재고 없음 이슈가 계속 되길래 걍 단품으로 구매했습니다\n\n기획으로 나왔던 브러쉬도 너무 좋다던데 단품으로만 사게 된게 살짝 아쉬워요\n\n그래도 색상 구성이 너무 좋고 하나의 제품만으로 쉐딩을 다 할 수 있다는 점이 가장 큰 매력인 듯 !\n\n힛팬 보고 또 사러 올게여 . . 깨뜨리지않고 잘 쓸 수 있길 ㅜ",
    "text9": "유명해서 구매한 롬앤 쉐딩\n비싼데 왜 이렇게 비싼지 모르겠어요\n이 가격에 굳이 살 필요는 없는 것 같습니다",
    "text10": "쿨이 없어서 웜 샀는데 웜도 괜찮네요!!!자연스럽게 쉐딩돼여",
    "text11": "너무좋아요.생각하는 것보다 좋네요.\n유지도 오래가구요.",
    "text12": "솔직히 쿨만 콜라보 계속 나와서 기다리다가 그냥 구매햤는데 웜을 더 잘 쓰고 있어오ㅡㅛ",
    "text13": "이거 무폴 하라가 진짜 ㅁㅊ넘이라고요 쉐딩 맨날 이걸로하는데 코가 만들어짐 ㅈㅉ 사세요",
    "text14": "아 이걸 왜 고민했을까?\n코 진국입니다.\n무광하이라이터 이게..와 발색미쳤고 코끝을 동글 입체하게 만들어줌.\n쉐딩 부분도 발색이 강해서 1번,2번 컬러로 콧대잡고 \n3번은 턱을해도 진한 느낌이라 1,2번 컬러로 턱도 잡은뒤 3번은 진짜 턱뼈만 없애주면..!!\n솔직히 무광하이라이터만 보고 사도 잘쓸거같아여!",
    "text15": "보통 웜쉐딩이면 너무 노란기가 있느데 이건 딱 적당해서 좋음 흰색은 무펄하라 하기에 좋은데 케이스가 너무 쉽게 더러워짐 ㅠㅠ",
    "text16": "❗️너무 진해요!! 너무너무 진해요!!!!!❗️\n\n가루날림이 너무 심해서 양조절도 쉽지않음\n컬러감 그대로 발색되어 다양한 색을 섞어서 사용하기엔 좋음\n단, 너무너무 잘 뭉치고 투명한느낌보단... 진짜너무진함 텁텁함요\n>> 이중에서 유일하게 투명한 컬러는 다우너 컬러...\n틱톡 쉐딩 하시는분들에겐 딱 맞을지도\n부드럽개 잘 펴지지 않음 한번 올리면 올린 모양 그대로 남아있어서 난감\n\n근데 왜 3점이냐?\n> 색상이 다양한데 그 모든 색상들이 다 자기 색깔대로 나오긴 합니다... 색상 다양하게 조각해서 쓰고싶은 코덕들에게는 ㄱㅊ을지도 모르겠네요\n\n저는 자연스러우면서도 음영감은 좀 주고싶은 사람이라 별로였어요 잘 펴지지도않구...\n도움이 되셧다면 도움이돼요 부탁드림니다 하하 ㅠㅠ",
    "text17": "제가 여거 한통 비우면 또 살것 같아요 너무 좋아용용ㅅ용 제가 쉐딩을 못하는대 여거는 쉐딩을 못하는 초보자한테 추천합니다 사면 후화 없을거에요용 근데 사람마다 다 다를수 있었어요. 이거 ㄹㅇ 좋구요 쉐딩할때 쓰는 것들이 여기 다 들어가있어서 너무 편해요 나중에 꼭 재구매 할것 같습니다",
    "text18": "이전에 ㅇㄸㄷ제품 사용하다가 23호 뮤트럴인 저에겐 ㄴㅁ 누런끼가 심해서 구매하게 되었는데 컬러 정말 만족하면서 사용하고 있어요. 가루날림이 없다곤 할 수 없는데 보통 롬앤 제품정도이구요 발색이 강해서 조은데 조절해서 써야할것 같아요",
    "text19": "재구매템 입니다 가을뮤트한테 진짜 자연스러워서\n이거 아니면 쉐딩 못해요",
    "text20": "구매하고싶은제품이였는데 세일할때 구매해서 좋네요.추천",
    "text21": "색상이 제 얼굴에 너무 자연스럽게 올라가서 좋았어요!가루날림 별로 없어요",
    "text22": "솔직히 쉐딩 크기도 그렇고 색깔 개수도 쉐딩치고는 많다\n생각했는데 막쌍 사용해보니까 다 쓰고 있어요..\n특히 위에 있는 무펄 하이라이터가 찐임\n맨날 펄 들어있는 하이라이터만 쓰다가 무펄 하라 써보니까\n화장도 깔끔해보이고 또렷해보임\n펄 하라 쓰기 전에 무펄 하라 베이스로 깔아놓고\n위에 얹으면 자연스러워서 좋음",
    "text23": "좋아요ㅎㅎ초보자분들이 사용하기엔 좀 어려울수도 있을거같아요",
    "text24": "이거없으면 컨투어못함\n이것만큼 속시원하게 발색 잘되면서 원래 내 그림자처럼 붉은기,노란기 없는 색상으로 올라가는 제품이 없음\n코 낮고 작은데 이걸로 그냥 재창조하는 수준\n단점은 크기가 크다는 건데 그만큼 양이 넉넉하고, 무펄하이라이터/톤다우너도 같이 있어서 커스터마이징이 자유롭다는 특장점이 있기 땨문에 감안하고 사용할만함",
    "text25": "색 구성이 다양해서 이 제품을 구매했습니다! 전체적으로 붉은기 없는 회갈색이라 자연스럽게 음영 들어가고, 다우너 컬러는 진짜 그림자처럼 표현돼서 좋아요. 볼류머는 조금 밝고 하얀 편이라 얼굴에서 자연스럽지 않고 살짝 뜨는 느낌이라 잘 사용하진 않아요ㅠ 컨투어는 3가지 색이여서 코 조각내기나 세밀한 음영 표현하기 좋습니다! 가루날림은 약간 있는 편이에용",
    "text26": "가루 진짜 심하게날려요 말이안되는데이거…\n투0포스ㅋ 쉐딩쓰다가 무펄 하이라이터 탐나서 사봤난데 별로 손도안가고.. 그냥 이거 자첵 가루날림 넘 심해서 브러쉬털면 난리나요..ㅋㅋ 굳이 싶네요 저는 별로\n무난하게 쓸만하긴 했어요 근데 추천하고싶진 않네요",
    "text27": "좋아요 할말없어서 붙여넣기 자막 기능 중 '자동 생성'은 동영상의 음성을 인식하여 자막으로 변환하는 기능인데 여전히 영어 이외의 언어, 특히 한국어 인식 정확도는 최악이라서 이 기능을 사용하면 말 그대로 아무말 대잔치가 나온다. 내부가 딥러닝으로 되어 있는데 학습 데이터로 TV 뉴스를 썼는지 그쪽에서 많이 쓸 법한 단어 위주로 나오며 이후로는",
    "text28": "웜은 너무 노란끼 있다고해서 매장에서 테스트하고 샀는데\n저는 갈웜이라 그런지 색깔 딱 맞았어요.\n다우너부터 무펄하라까지 전부있어서 휘뚤마뚤용이내ㅔ요\n다른거 이것 저것 사기 귀찮아서 이거 하나 샀는데 이게 오히려 편하네요\n완전춫천",
    "text29": "코쉐딩하기 진짜 딱 좋아요 연한 걸로 전체적으로 잡고 젤 진한 색으로 콧볼이랑 위쪽 하면 끝남 밝은 걸로 하이라이팅도 할 수 있어서 활용도 짱높음",
    "text30": "너무 웜하고 진하고..... 하이라이터도 넘 연해서 사실 제가 뽝 이걸 좋아해서 그럴수도 있지만 하라 넘 연해요 ㅠㅠ",
    "text31": "가격이 사악한거빼고 다 좋아요 \n세부적으로 나눠져있어서 정교하게 되영",
    "text32": "제품 자체는 마음에 드는데 명도가 조금만 더 어두운 홋수가 나와주면 어떨지... 투쿨 새로나온 컨투어로 갈아탑니다",
    "text33": "쉐이딩의 모든 색상이 다 들어 있어서 좋은데\n너무 무거워요 ㅜ",
    "text34": "효과가 딱 올라오는 쉐딩은 역시 롬앤 쉐딩인 것 같아용 부피가 좀 커서 자주 들고가진 않지만 그래도 집에서 유용하게 잘 쓰고 있답니당",
    "text35": "코 조각할 때 저 이거 없으면 안돼요.. 무광 하이라이터 있는 게 ㄹㅇ 좋아요 턱도 저는 넓은 브러시 써서 팬 자체가 넓은 게 좋았어요. 가루날림은 심하진 않은데 브러시로 톡톡 할때마다 긁혀서 나와요 진짜 살살 두드려야 해요. 핫팬 생기면서 우수수 떨어지는 게 더 심해졌어용",
    "text36": "너무 조아요❤️❤️❤️ 너무 이쁘고 색깔도 조아염ㅎㅎ 사랑해여",
    "text37": "생각보다 발색력이 많이 좋아서 조절이 조금 필요할 것 같아요! 가루날림은 많이 있는 편은 아니지만 없진 않습니다. 크기랑 무게는 조금 있는 편이라 들고 다니기엔 불편할 수 있을 것 같아요. 그래도 다양한 컬러를 사용할 수 있어 만족스럽습니다.",
    "text38": "올리브영에사 한번에 살 수 있어서 편리하네요 늘 사용하는 제품입 니다😘😘😘",
    "text39": "너무 발색 좋고 완젼 좋아요!!! \n유튜버 추천으로 사본건데 진짜 다쓰면 재구매 할거에요!!\n제가 써본 쉐딩중에 제일 좋은거 같아요.\n아쉬운 점은 제일 밝은 하이라이터용으로 쓰는거 같던데…\n코 모공이 너무 부각되서…. 그냥 못 쓰고 있습니다..\n그래도 다른건 너무 다 좋아요👍 다들 고민하지마시고 꼭사세요. 이거 품절 금방되니까 꼭 사세요.",
    "text40": "쉐딩도 잘되고 좋은 것 같아요\n흰색 하이라이터도 유용하게 쓸 수 있어요!!",
    "text41": "원래 알리 쉐딩 쓰다가 이거 쓰니까 진짜 개극락 이구만요 개큰 따봉드림",
    "text42": "전에 사용하던 쉐딩을 다 사용해가서 출시했을때부터 사용해보고 싶었던 롬앤 쉐딩을 구매해봤어요!! 전 진한색이 있는 쉐딩을 좋아해서 뉴트럴웜의 색상들이 좀더 진한것 같길래 구매했어요!! 5가지 색상으로 구성되어있는데 밝은색상의 볼류머 회끼도는 채도낮은 다우너 그리고 세가지 쉐이드의 컨투어로 이루어져있는데 안쓰는 색상 하나 없이 너무 좋아요 발색도 잘되면서 입자가 곱고 부드러워서 뭉치거나 경계지지않고 블렌딩이 잘되네요!!! 제가 사용해본 쉐딩중에 제일 좋은것 같아요!!!",
    "text43": "볼류머,다우너가 있는 쉐딩 팔레트입니다!\n\n볼류머는 매트하이라이터처럼 사용하고,\n다우너는 채도를 낮추는데 사용하는데\n\n저는 채도가 낮아지면 얼굴이 죽어서,, 다우너는 사실 쓸 일이 없네요. ㅎㅎ\n\n노베브랑 볼류머 비교하면\n롬앤이 핑크빛, 노베브가 노란빛이 돌아요.\n\n이런 매트하이라이터를 바른 뒤에 일반 하이라이터를 얹어주면,, 더 확실한 양감이 생깁니다.\n\n화장대에 두고 쓰기엔 괜찮을 것 같은데..\n여행용이나 파우치에 넣고 다니기엔 좀 커요.",
    "text44": "사진은 롬앤제품과 노베브제품 2가지 컬러입니당.\n\n쉐딩도 쉐딩인데, 볼류머가 맘에 들어요.\n볼류머만 따로 출시해주면 좋겠지만,,^^ 헤헤\n\n저는 쉐딩도 너무 회끼도는 것 보다는 적당한게 어울려서\n다우너는 쓸 일이 좀 적어요.\n\n쉐딩치곤 사이즈가 커서 휴대성은 떨어집니다.\n\n저같이 파우치용 미니 화장품 좋아하는 사람들을 위해,,\n싱글섀도우처럼 볼류머따로, 쉐딩따로 싱글쉐딩 하이라이터로 만들어주면 좋겠숴여.",
    "text45": "코, 턱 등 매일매일 화장하면서 쉐딩 꼭 챙겨서 하는 1인입니다. 롬앤에서 쉐딩 팔레트가 나온다는 소식을 듣고 출시 전부터 엄청 기대했고, 출시하자마자 올영세일때 바로 구매했어요. 요 제품 사용하기 전에는 에x드, 페xx라, 데xx크 제품 번갈아가면서 사용했고 최근에는 페xx라 제품 가장 자주 사용했는데, 롬앤꺼 구매하고 나서는 롬앤꺼만 사용중이네요 ㅋㅋ\n\n우선 이 제품의 가장 큰 특징은 무려 5구로 구성되어 있다는건데요. 중앙 3색으로 구성된 쉐딩은 타사에서 나오는 쉐딩과 비슷하게 구성되어있고, 좌우로 볼류머와 다우너가 포함되어있어요.\n\n다우너는 채도가 엄청 낮아서 정말 자연스러운 음영을 넣을 수 있어서 쉐딩 컬러를 좀 더 채도 낮춰서 바르고싶거나 할때 섞어서 사용해도 되는데, 저는 다우너 자체로 코 쉐딩을 해주고 있는데 정말 너무 자연스러워서 만족하고있어요. 자연스러우면서도 음영은 확실하게 들어가서 좋더라고요.\n\n볼류머는 아이보리빛이 살짝 들어간 화이트 컬러인데, 말 그대로 볼륨을 넣고 싶은 곳에 사용해도 되고 무펄 하이라이터로도 사용하면 딱인데요. 평소에 펄 전혀 안들어간 음영 메이크업 할때 하이라이터 뭐 써야할지 항상 막막했는데 요거 사용하니 딱이더라고요. 중앙에 있는 쉐딩도 너무 좋지만 다우너&볼류머가 너무 좋아서 단품으로 나와도 살 의향이 있을 정도에요!!\n\n저는 보통 21호 피부톤의 웜톤이고 타사 쉐딩 제품은 주로 쿨톤 컬러를 사용했는데, 롬앤 쿨 컬러는 회기 많이 돌고 진짜 찐찐 쿨이라고 해서 01 뉴트럴 웜을 선택했는데요. \"뉴트럴\"만 믿고 구매했는데 다행히 노란끼가 막 돌거나 하지 않아서 쉐딩 부분도 만족스럽게 잘 사용하고 있어요.\n\n가루날림은 거의 없는데 중앙 쉐딩과 볼류머, 다우너가 조금 제형이 다른듯한데 볼류머가 좀 촉촉하고 입자가 엄청 곱거든요. 볼류머만 브러쉬 사용하면 살짝 가루 날림이 있습니다. 그리고 유일한 단점이 아무래도 5구 팔레트이다보니 크기가 좀 크고 무거운데.. 어차피 쉐딩은 휴대하고 다니지 않아서 사용하는데 전혀 문제는 없어요! 당분간 제 인생 쉐딩은 롬앤입니다 ㅎㅎㅎ",
    "text46": "요즘 너무 쿨한  쉐딩이나 색조만 사서  이번엔  웜쉐딩을 사보았어요 \n신제품으로 나온 여러 제품들... \n이것저것 쓰다보면 \n 회기가 너무 나서 더 부자연스럽더라구요 시멘트색같은... \n\n그래서 오랫만에  웜을 도전해봤는데\n너무 만족해요  뉴트럴이라는 말답게  딱 중간의 느낌\n이었어요 쿨안산게 잘했다싶어요  노란기가 거의 없이 너무 이쁜색감이예요\n 이 팔레트 하나에 5가지 색이나 사용해볼 수 있는게 너무 가성비가 좋았어요   단단한 제형이고 발색도 엄청 진하게는 안나서  초보들도 쓰기 좋을 것 같았구요\n손등  발색하면서 건조한  맨 피부라 그런지 진하게는 발색을 못냈는데요 너무 피부에  자연스러운 음영이라 발린건가 싶을정도로 자연스러웠어요   이번에 진짜 열심히 롬앤 쉐딩만 써보려구요 활용이 좋게 나왔으니 ~~~쓰다보면   더 업그레이된 음영을 만들 수 있을 것 같아요^^\n\n쿨쉐딩 회기 많이나서 뜨는 분께 이번 뉴트럴웜 추천드려요",
    "text47": "웜톤에 딱 맞는 발색인데 저한텐 그래도 회색빛이 조금 느껴졌어요",
    "text48": "평소에 사고싶어서 올영세일때 샀는데 발색두 괜찮구 무엇보다 컬러가 제가 쓰는 컬러만 있어서 마음에 들어요 잘쓸게여🤍❤️",
    "text49": "한달 써보니 정말 롬앤쉐딩 왜 쓰는지 알거같아요 ㄹㅇ 발색이 다른것들은 은은하게 나는데 이거는 진짜 색 그대로 나서 진짜 좋아요 코 조각하기 진짜좋음…🥰",
    "text50": "롬앤 쉐딩을 한 달 정도 사용해보니 발림성이 부드럽고 자연스러운 음영 표현이 가능해서 데일리 메이크업에 정말 좋았어요. 가루 날림이 거의 없고 블렌딩이 쉬워서 초보자도 자연스럽게 얼굴 윤곽을 살릴 수 있어요. 색상도 피부 톤에 무난하게 맞아 과하지 않으면서도 입체감 있는 얼굴 표현이 가능했고, 소량으로도 충분히 발색돼 가성비가 좋은 편이에요. 특히 하루 종일 유지력도 괜찮아서 오후까지 흐트러짐 없이 깔끔한 쉐딩을 유지할 수 있었어요. 전반적으로 자연스러운 윤곽 표현과 편리한 사용감을 동시에 잡은 쉐딩 제품이에요 ✨ 지금도 계속 쓰고있는 필수템!!",
    "text51": "발림성이 부드럽고 블렌딩이 쉬워서 초보자도 자연스럽게 음영을 만들 수 있어요. 처음에는 조금 색이 진하지 않을까 걱정했는데, 레이어링하면서 조절하면 자연스러운 얼굴 윤곽을 연출할 수 있었어요. 파우더가 과하게 날리지 않고 피부에 착 붙는 느낌이라 화장이 깔끔하게 마무리돼요. 다만 너무 많이 바르면 얼굴이 탁해 보일 수 있어서 양 조절이 필요하지만, 전체적으로 색감과 지속력 모두 만족스러웠습니다.”",
    "text52": "가루날림 적고 발색 확실히 됨\n같은 이유로 쉐딩 초보에게는 비추하지만 쉐딩 좀 하시는 분들은 완전완전 만족하실 거 같음 \n코 존재감 빡 생기고 회색 톤다우너 있어거 코쉐딩 자연스럽게 하기 좋다\n봄웜이지만 타브렌드 쿨톤쉐딩 쓰는 편이라 색상 많이 고민하다가\n결국 웜샀는데 시중의 쿨톤쉐딩이랑 비슷한 색감으로 붉은기,노란기 없어서 완전 만족\n웜톤인데 쿨 사면 얼굴에 시멘트기 너무 돌것같음 \n웜이시라면 웜톤 사세요!",
    "text53": "스틱 쉐딩만 쓰다가 이런 쉐딩은 처음인데 애들이 다들  이게 발색이 좋다구 해서 구매했는데 확실히 발색도 잘 되구 너무 좋아요! 가루날림은 제가 느끼기엔 많이 없는거 같아요! 저는 하이라이트도 같이 있다는게 너무 좋았어요! 진짜 쉐딩은 이걸로 사세용❤️",
    "text54": "스틱만 쓰다가 가루로 넘어온거였는데 진짜 너무 맘에 들어요 코를 다시 만드는 느낌 ㅜㅜㅜ 발색도 너무 좋고 제가 복합성이라 코에 유분이 올라오는데도 지속력 미쳣어요 중간중간 파우더도 여러번 해주는데 12시간 넘어도 처음만큼은 아니지만 유지가 되는게 신기햇어요 같이 잇는 하이라이트도 개이뻐요!!!! 무광펄 최고..",
    "text55": "쉐딩을 잘 사용하지는 않는데 볼륨 주는 제품이 요즘 유행인거 같아서 롬앤이 가성비? 괜찮길래 구매해봤어요",
    "text56": "색깔이 여러 개가 있어서 효율적으로 사용할 수 있어요. 너무 좋네요. 일단 제일 많은 색깔로 사용하고 있는데 티도 많이 안나고 적당히 티가 나는 거 같아요. 근데 진한 색깔 잘못 사용하다가 너무 어두워져서 조심해야 될 것 같더라고요",
    "text57": "생각보다 활용도가 좋지는 않은거 같아서 아쉬운거 같아요ㅜㅠ",
    "text58": "쿨 웜 다있는데 웜이 더 예쁜 듯 쿨은 너무 쿨함 약간 뉴트럴 웜 이라고 보면 됌",
    "text59": "코쉐딩 잘돼요 색도 여러개라서 매우 좋습니다\n근데 지속력이 좀 아쉬워요",
    "text60": "쉐딩 색상이 단계별로 다양하게 있고 볼류머까지 같이 들어있어 한번에 사용하기 좋아요.",
    "text61": "색이랑 구성은 정말 마음에 들기는 한데 한톤 더 어두운게 있으면 좋겠어요.. 그리고 입자가 피부에 밀착이 완전히 되지는 않는듯해요 가루 질은 투쿨이 더 좋아요",
    "text62": "코 조각낼때도 좋고 애굣살 밝힐때도 좋고 무펄하라로도 좋고 애굣살 그림자 그리기도 좋아요",
    "text63": "색이 자연스럽고 블렌딩이 쉬워요. 얼굴 윤곽 잡기에 적당한 채도라 초보자도 사용하기 좋아요.",
    "text64": "효과를 딱 원하면 이 쉐딩 하나씩 장만해보시길🥺\n\n역시 롬앤 쉐딩이 색이 선명하게 잘 올라와서 좋은 것 같아요 색감 역시 너무 붉은기가 도는 웜톤이 아니라 웜톤분들은 이 색상 구매하셔도 좋을 것 같아용",
    "text65": "다이소쓰다가 쓰니까 양 조절 실패햐서 겁나 찐해졌음ㅋㅋㅋㅋㅋ발색 레전두고 무광하라 있어서 매우 조아요",
    "text66": "컬러는 꽤나 잘뽑은 듯\n23호 갈웜 기준 너무 애쉬하거나 노랗지 않고, 딱 자연스러운 명도, 채도, 온도감의 쉐딩\n진하게 쉐딩하기엔 전반적으로 조금 밝은 감이 있는데 적당히 하기엔 딱인 정도의 명도였다.\n무펄 하이라이터 부분도 너무 맘에 듦\n다우너 부분은...굳이 채도를 더 낮출 필욘 못느껴서 사실 손이 잘 안가기는 함\n다 괜찮은데... 가루날림이 꽤 있는 건 조금 아쉬움\n워낙 가루가 날리니까 무펄 하라에도 자꾸 쉐딩이 묻음",
    "text67": "✔️22호 웜톤 수부지 피부 입니다.\n\n✔️기존에 사용한 쉐딩\n그동안 쉐딩을 구입하면 붉은색, 주황색감들이 도드라져서 쉐딩을 하고 나면 얼굴 전체가 붉어지는 느낌이 많았어요! \n그렇다고 쿨 컬러 사용하면 회색 기운이 너무 돌아서 시멘트 같아서 쉐딩을 거의 안하고 다녔네용..\n\n꼭 쉐딩을 해야 할때는 얼굴 중심은 웨이크메이크 1호 소프트웜을 가장 많이 사용 했고, 얼굴 외곽은 에뛰드 1호 재창조와 웨이크 메이크를 섞어서 사용했습니다. \n페리페라는 너~~~~무 붉어서 구입하고 나서 한두번 쓰고는 사용하지 않았습니다.\n\n✔️롬앤 쉐딩 색상\n롬앤 받아보고 집에 있는 쉐딩 다 꺼내서 색상 비교해보니 그동안 제가 너무 붉은 색상을 선택했다는게 느껴지더라구요! \n\n사진으로 비교해보시면 확실이 롬앤이 뉴트럴하고 자연스러운 그림자를 만들수 있는 색상이에요~ \n아직 얼굴 발색은 안해봤는데 손등 발색해보니 정말 딱 맘에 듭니다. \n팔레트 사이즈가 크긴 큰데 오랫동안 잘 쓸수 있을것 같아요!!",
    "text68": "다른 쉐딩들 사용하면 너무 진하거나 조절이 어려워서 누가봐도 나 코 했다!! 라는 느낌이라 사용 안했는데 롬앤은 자연스러워서 잘 사용하고 있어요. 여러번 올려도 자연스러워요.",
    "text69": "쉐딩 정착 완료! 콧날이 오똑해보이고 얼굴 윤곽이 확 살아나요",
    "text70": "ㅈㅉ 조각조각 쉐딩할 수 있어서 좋아용 가루날림도 적은 편!",
    "text71": "가루날림 살짝잇네요\n눈썹 빈부분에  칠할려고 구매해봣네요",
    "text72": "이전에 한번 구매해서 사용했었는데 너무 잘 써서 또 구매했습니다! 사이즈가 커서 큰 브러쉬를 사용해도 전혀 불편함이 없고 색상도 색상도 제 피부와 너무 잘 맞아요! 저는 노란피부를 가진 쿨톤입니다.",
    "text73": "개좋아융 없던코가생김 항상 투쿨만 썼었는데 이게 훨씬 자연스럽고 좋음ㄷㄷ",
    "text74": "솔직히 다우너? 그건 딱히 쓸곳은 없고 나머진 좋음 난 극극극웜톤이라서 회끼도는 수ㅐ딩 쓰면 무조건 어색해보이는데 이건 웜톤이 쓰디 딱 좋으면서 누렇지도 붉지도 않은 색이라서 진자 맘에듦 무펄하이라이터도걍너무좋음💖",
    "text75": "원래는 알리꺼 썻는데 이거 쓰니까 신세계네욥 비싼 값 합니다",
    "text76": "롬앤 쉐딩 추천이 정말 많아서 구매해봤는데 넘 좋아요! \n흰색 부분도 유용하게 쓰고있어요!!",
    "text77": "다들 엄청 추천해서 사봣어요 좋네여..~\n생각보다 괜찮은거 같구..",
    "text78": "음 사실 갈웜으로 말하자면 너무 회기 돌아열  그래서 차라리 그냥 웜을 만들어줬음 하는ㅠ 갈웜은 비추",
    "text79": "코 쉐딩할때 최고! 원래 페리페라것 쓰다가 롬앤이 유행해서 사는데 색감이 찐자 자연스럽운데 잘못 하면 꺼무꺼무 해졌요 이점 주의점 그리고 다이소 턱 쉐딩 브러쉬는 많이 힘들어요 다이소 턱 쉐딩 사용하는 분들은 페리페라나 에뛰드로 가면 편해요(무펄 하라 최고에요,무팔하라 ㄱ 좋아하는 사람",
    "text80": "항상 복코가 있어서 아쉬워하는 사람이여서 무펄 하이라이터에 끌려서 구매하게 되었습니다!\n\n일단 결론부터 말하자면 너무 마음에 들어요! 쉐딩은 사실 모든 제품이 비슷비슷하다고 느꼈지만 무펄 하이라이터가 찐입니다.. 확실하게 코가 높아보이고 그런게 고민이였다면 꼭 사세요!! 색도 웜톤이지만 그렇게 막 붉지도 않아요!\n\n사진은 제품+하이라이터 사용한 사진입니다!",
    "text81": "웜톤색상인데 붉은기 없는 자연스러운 색상이라 색상부분에서는 정말 만족했어요!\n\n데일리는 하이라이터는 과하니깐 밝은컬러로 콧대 세워주면\n데일리같으면서 자연스러운 메이크업 됩니다!\n쉐딩도 잘 되고 만족한데 하나 단점은 가루날림이 좀 있어요! 투쿨 쉐이딩에 비하면 가루날림이 좀 심한점이 아쉬웠어요.. 가격이 싼편은 아니라서 돈 아까우시면 쉐이딩 사실거면 그냥  페리페라나 투쿨 사는걸 좀더 추천드려요!\n\n좀 섬세한 쉐이딩 원하시면 추천드려요!",
    "text82": "사실 쉐딩 코 말고는 잘 안하긴 하는데 하이라이터 가지고 싶어서 샀어용",
    "text83": "어무니가 저 쓰는거 보시고 어무니도 사달라하셔서 사드렸는데 너무 좋아하시네요 굉장히 잘 쓰시고 계세요",
    "text84": "원래 웜이지만 쉐딩은 쿨이 좋다 생각하는 사람이라서 이것두 쿨쉐딩 사고싶었는데 집근처 올영에서 쿨이 품절이라 웜으로 구매했어용 근데 나쁘지 않른듯!! 보통 웜쉐딩하면 떠오르는 그 누리끼리한 컬러가 아니예용! 그냥 얘 하나만 보고 이거 쿨같애 웜같애 하면 쿨같다고 느낄 것 같은 느낌??! 단점은 생각보다 쉐딩 티가 잘 안나요...ㅠㅜ 웨메 심리스 기준 22호 쓰는 사람인데 웬만큼 호수 밝게 쓰시는분들 아니면 쉐딩치고 좀 밝아서 티가 잘 안날 것 같더라구용 참고하세욜",
    "text85": "쿨이 더 유명해서 이번에도 쿨만 기획이던데 웜 안누렇고 괜찮아요",
    "text86": "쉐딩에 관심이 많아져서 사 본 제품이에요! 색깔과 구성이 다양해서 너무 좋았습니다 특히 4번컬러는 앞볼에 포인트 주기 좋았고 타 제품들에 비해 색이 다양한게 장점이에요!",
    "text87": "광고보고 영업당했어요.\n굳이 자주쓰진 않은데 사봤네요ㅎㅎㅎ\n어떻게 쓰는지연습더 해봐야 할것같아요.",
    "text88": "뉴트럴 웜 생각보다 많이 웜하지 않고 이름 그대로 뉴트럴! 웜이에요ㅎㅎ 평소 쓰는 타사 쿨쉐딩이랑 비슷한 느낌이에요~~ 실제로 받아보니 컬러 너무 이쁘게 잘 뽑혔네요😍",
    "text89": "배송이 생각 이상으로 빨리 와서 놀랐어요 웜인데 붉은기가 많이 없는 편이라 맘에 들어요",
    "text90": "발색너무 좋아요 ㅜ 특히 저 흰색 무펄하이라이터가 요물임.. 근데 크기가 쫌 많이 커서 파우치공간을 넘 많이 치지하는거 깉애용 뭐 이럿 짜짤한것들만 빼면 아주아주 잘 사용하고 있습니다!",
    "text91": "올리브영에사 한번에 살 수 있어서 편리하네요 늘 사용하는 제품입 니다😘😘😘",
    "text92": "쉐딩 좋다해서 써보았는데 정말 자연스허운 그림자 쉐딩인것같아서 대만족입니다",
    "text93": "파우더가 매우 섬세하여 가볍게 쓸어내리면 고르게 발색되며 뭉침이나 과한 색상 없이 초보자도 쉽게 사용할 수 있습니다.",
    "text94": "가루이즈 네버 다이... 생각보다 많이 사용하지는 않은거 같아요",
    "text95": "이거는 그냥 쉐딩중에서 젤 좋은거 같아요 그냥 색도 많거 이쁘고 그냥 좋아용",
    "text96": "아 이거 웜이엇구나 하하하\n핳하\n여쿨인데 웜으로 잘못삼\n어쩐지 색이 갈갈하더라 ㅅ..",
    "text97": "롬앤 쉐딩을 좋아해서 항상 웜, 쿨 두가지를 구입해 섞어가면서 사용했던지라 힛팬 보여서 재구매도했는데 새로운 쉐딩 팔레트가 출시된다고 하길래 엄청 기대를 했고 역시나 잘 나왔네요\n여행갈때 하나만 가져가도 눈, 쉐딩, 밝혀주기 다 가능!\n그래도 여전히 쿨이랑 함께 사용합니다",
    "text98": "롬앤 쉐딩을 좋아해서 항상 웜, 쿨 두가지를 구입해 섞어가면서 사용했던지라 힛팬 보여서 재구매도했는데 새로운 쉐딩 팔레트가 출시된다고 하길래 엄청 기대를 했고 역시나 잘 나왔네요 \n여행갈때 하나만 가져가도 눈, 쉐딩, 밝혀주기 다 가능! \n그래도 여전히 쿨이랑 함께 사용합니다",
    "text99": "투쿨 쓰다가 갈아탔어요 쉐딩 초보자라서\n구냥 턱만 쓸어줘용 쓸만함!",
    "text100": "브러시를 많이 타는 제형 같아요. 저는 다이소 턱 쉐딩 브러시 같이 쓰고 있어요. 피부톤이 밝아서 양 옆에 부가적으로 들어가는 두개는 안 써요. 엄마가 써보더니 좋다고 해서 엄마것고 하나 더 샀어요.",
    "text101": "이 팔레트하나로 음영도 만들고 하이라이트도 줄 수 있어서 너무 간편하네요 발색도 은은하게 잘 되서 과하걱 표현되지 않아서 좋네요",
    "text102": "투x포스x만 쓰다가 갈아탔어요\n색도 많고(사실 쉐딩 하는 법 잘 모름)\n가루 날림 심해여 쿨로 싯어도 ㄱㅊ을듯",
    "text103": "활용도 좋아요! 가루날림이 있습니다\n매트 하이라이터? 밝은 색상이 데일리로 이목구비 확장할때 너무 좋아요! 굿굿",
    "text104": "22호 노란 피부 기준 발색 적당하고 부드러워요 크기도 너무 큰 거 아닌가 싶었지만 브러쉬로 쓸기에 적당했고 \n제일 기대했던 볼류머! 볼륨감이 인위적이지 않게 밝혀주는 느낌이라 만족스러웠어요",
    "text105": "가격이 좀 비싸서 그렇지 좋은 것 같아요. 할인해도 그렇게까지 싼 가격은 아니라서 좀 아쉽지만 구성은 좋은 것 같아요~",
    "text106": "쉐딩 무조건 이걸로 사세요 무펄하이라이터도 넘좋고 특히 젤 마지막에 작게있는 그림자 쉐딩 코쉐딩으로 하면 딱이예요",
    "text107": "전에 한개 있었는데 떨어 뜨리는 바람에 깨져서 쿨로 한번 샀다가 너무 쿨해서 다시 웜으로 샀어요 가루 날림이 조금 있지만 발색도 좋고 초보자 분들도 쓰시기 너무 편한 색들만 있어서 진짜 좋아요",
    "text108": "쉐딩은 이거밖에 안씀 쿨톤인데 웜톤쉐딩이 더 발색 진해서 ㄹ웜톤쓰규잇슴",
    "text109": "유명하기도 하고 마침 쉐딩을 다 써서 한 번 사봤는데 너무 좋은 것 같아요",
    "text110": "진짜 에뛰드 재창조 쉐딩 웜 쓰다가 롬앤꺼 쓰는데 구성도 너무 알차고 에뛰드보다 코가 더 이쁘게 되서 만족",
    "text111": "무펄하이라이터가 있다는게 큰 장점인것 같아요 노즈쉐딩용 색도 따로 있고 턱쉐딩용도 따로있어서 쓰기도 편하고요 집에 두고 잘 쓰고 있습니다",
    "text112": "자연스럽게 쉐딩이 돼서 좋아요. 밝은 컬러로 하이라이터도 할수있어서 좋았어요. 가루날림은 조금 있는것같아요",
    "text113": "재그메 의시 백프러ㅜ잇는거에용ㅁ또 사구시파려 헤헿 알라뵹.",
    "text114": "롬앤 다는제품 괜찮은거 같아\n새로나온 컨투어링도 구매했어요.\n케이스 예쁘고 슥슥 손등발라보니 은은하게\n부드러운 발색이네요.진하게 하는 스타일이\n아닌데 은은하게 표현되니 괜찮은거 같아요.\n게다가 잘 지워지지도 않구요.\n저는 50대인데 평상시 색조를 안하는데\n눈밑이랑 코부분이 밋밋해서 포인트를\n주고싶더라구요.다른제품 써보니 너무\n진하고 티가 많이나서 롬앤제품 쉐도우를\n써보니 은은하면서도 잘 지워지지않더라구요.\n그래서 요것도 발라봤더니..메이크업 초보인 제가\n슥슥 발라도 은은한게 한듯안한듯 표현되니 좋더\n라구요.특히 눈밑..하이라이트 제대로 밝혀지네요.\n턱이랑 볼도 티나지 않게 표현되고 마음에 듭니다.",
    "text115": "맨날에뛰드꺼쓰다가 롬앤 궁금해서 써봤는데 너무조음ㅠㅜ무엇보다 무펄하이라이터가있는게 너무좋아요ㅠㅜ전 펄있는걸 싫어하는사람인데ㅠ이건만 또 따로 팔아줬으면하는마음ㅠㅜ",
    "text116": "적당히 누구에게나 어울릴색입니다.\n며칠더 기드렸다가 세일기간에 살걸하는 아쉬움이 있네요",
    "text117": "ㅎ ㅖ 진 사마 츄천으로 구매햇음 색이 자연스럽고 붉은 기 없어서 좋음 근데 가루날림 대박",
    "text118": "솔직한 리뷰 입니다! 저는 25호 가을웜 뮤트 입니다! 인스타에서 롬앤이 새로 쉐딩을 출시 한다해 기대를 하고 있었는데요!  요즘 트렌드인 “무펄 하라” 를 쉐딩에 넣었다는게 좋았어요! 그리고 기존에 틀에 17호~23호 보통 피부톤만 쓸수있는 밝은 색으로 구성한게 아닌 23~25호도 사용할수 있다는점, 저는 베이스도 맞는게 별로 없어 롬앤 누제로 25호를 사용중인데 쉐딩까지 딱 25호도 쓸수있게 나왔다는게 좋았습니다! 그리고 다우너 라는 컬러로 색을 조합해 채도를 낮춰 새로운 색이 된다는점이 신기했어요! 다우너 라는 컬러에 색을 믹싱하니 재미도 있었습니다 ㅎㅎ 비록 쉐딩을 사용한 메이크업 사진은 없지만 정말 코의 윤곽을 잘 잡아줍니다! 복코 쉐딩은 저도 신경쓰면서 쉐딩 스틱까지 구매해가며 윤곽을 잡지만  여러 쉐딩을 사용해봤는데 지금 트렌드 혹은 제 지금 메이크업 스타일엔 롬앤제품을 가장 많이 지금까지도 사용하고있습니다! 저는 사용 하다보니 가루날림이 조금 있다고 느꼈는데 이건 사람마다 다를거 같습니다 가격대비 비싼편이라고 처음엔 느꼈지만 받아보고나니 꽤 양도 많고 다쓰면 전 재구매 의사가 있습니다! 롬앤 이런 제품 많이 내주세요! 롬앤 항상 잘 사용하고 있습니다 감사합니다\n이상 저의 솔직한 리뷰였고 이글을 보시는 분은 어떻게 느껴지실지 모르지만 구매에 도움이 되었으면 좋겠습니다☺️",
    "text119": "흠.. 손이 잘 안가요..\n기대하고 샀는데 그저 그냥그래용",
    "text120": "흠 컬러가 사실 잘 뽑혔는지는 모르겠음 ㅋㅋ\n근데 브라이트너 컬러가 제형이 ㄱㅊ아서 이건 씀 근데 이거사자고 사기는 아깝",
    "text121": "이게 젤 좋은것같아요 제기준에서\n하이라이터도 포함되어 잇고 궂",
    "text122": "확실히 쉐딩은 롬앤인것같아요 넘 좋어요 크기도 커서 오래쓸수있을것같아요",
    "text123": "초보자들이 사용하기 좋게 쉽게 나뉘어져 있어서 잘 사용중이에요",
    "text124": "쿨 버전이 유명한 건지 웜 제품 구매했더니 무난한 것 같아요 !",
    "text125": "콧볼 줄이기도 너무 좋고\n동봉되어잇는 브라이트너?도 너무 좋어요ㅠㅠㅠ\n이거 비우면 하나 더살거에요뭊조건!!!!",
    "text126": "쉐딩이랑 하이라이터가 같이 있어서 가성지가 좋은것 같아용",
    "text127": "웜톤도 쿨톤쉐딩 쓰라 했는데 전 웜톤인데 쿨톤쉐딩 쓰니까 좀 뜨는 거 같아서 웜 쓰는데 여기 웜이 젤 좋은 거 같아요 추천!!",
    "text128": "사실 컨투어링 잘 못하는데 잘 하시는 분들한텐 완전 좋을듯 없던 더 연습해볼게요",
    "text129": "하이라이터까지 있어서 하나로 음영 호로록 하기에 좋어요 추천해요",
    "text130": "롬앤 쉐딩이 컬러도 다양하고 무펄 하라도 있어서 한번 써보고 싶었는데 이번에 쉐딩 다 써서 구매해보게 되었는데 가루 날림은 좀 있는데 컬러가 너무 이쁘구요.. 코 쉐딩이 진짜 짱이에요.. 다음에 쿨톤도 사볼까 고민중 입니다",
    "text131": "색도 이뻐서 자연스럽게 블렌딩하기 좋아요 웜톤 뿐만 아니라 쿨톤 분들도 사용하기 나쁘지 않을 것 같아요",
    "text132": "웜보다 쿨이 더 예쁨 저는 웜톤인데 사실 쉐딩에 웜쿨 크게 상관 없어요",
    "text133": "웜 컬러라 그런지 저한테는 붉은기가 좀 돌아용... ㅠㅠ 그래도 너무 잘 쓰고 있어요",
    "text134": "와우 이렇게 가루가 많은건처음에요 제가 코쉐딩을하는데 코로 가루를 다먹어서 맛까지 표현 할수잇을것같아요 이거말고 다른거 사세요",
    "text135": "컬러가 자연스러워 얼굴 윤곽을 정리하기에 좋았고 발색도 만족스러웠습니다. 다만 케이스 내구성이 다소 약해 보여 관리에 신경을 써야 할 것 같습니다.",
    "text136": "아이거왜지금삿지 코 조각하고 싶으면 이거사셈 !!!.! ㅈㄴ 죻음 야르~~~~~~~",
    "text137": "멍청 이슈로 잃어버려서 재구매했습니다 질감은 걍 그렇고 색도 머 무난... 가루날림도 있음 근데 왜 재구매했나면  다른 쉐딩보다 빡!하는 효과가 짱조아요",
    "text138": "낮은 콧대임에도 똥손이라 컨투어는 포기하고 살았는데\n롬앤 제품 사고 매일 컨투어링 해요\n색이 세분화로 쪼개져있어서 사용하기 편리하네요\n발림성도 좋아요, 가루날림도 없는 편이고 붉은기나 노란기가 심하지 않은 딱 그림자 컬러라 발랐을 때 어색함이 없다는게 장점입니다",
    "text139": "롬앤 쉐딩 팔레트 나오고나서 이것만 써요! 일반 쉐딩보다 다우너, 볼류머가 같이 포함되서 너무 좋아요. 중간에 3컬러 들어간 쉐딩은 턱&턱 아래&얼굴 바깥쪽 위주로 해주고 다우너로는 코 쉐딩, 볼류머는 이마나 티존에 무펄 하라처럼 사용해주거나 눈 아래 볼륨 넣어주거나 할때 사용해줘요. 가루날림 엄청 살짝 있는데 거의 없는편이고 (볼류머만 살짝 있는듯) 진짜 너무너무 좋아요ㅠㅠ 다우너, 볼류머 2종으로만 구성되어있어도 살거같아요 (사실 중간 쉐딩 영역은 다른 타사 쉐딩이랑 크게 다르지않음) 이거 사고서 이것만 씁니다 ㅠㅠㅠㅠ",
    "text140": "진짜 좋음\n흰색부분 그거 좋다진짜로\n꼭 한번쯤은 써봐야됨!!",
    "text141": "색상이 잘 맞아서 예쁘게 잘 쓰고 있습니다 딱히 가루날림이나 이런 것도 없어서 좋아요",
    "text142": "쉐딩, 노즈, 하이라이터까지 한 제품에 다 들어가 있우 너무 좋아요 이제품 사용하고나서 다른 제품 못 쓰는중",
    "text143": "이거 계속 쓰는중 불편한거 딱히 없고 오래 쓰기 좋아용 친구들도 이거 쓰더라구요",
    "text144": "발색이 생각보다 잘 안 되서 자연스럽게 쓸 때는 좋은데 진하게 하려면 여러번 써야해서 조금 아쉬워요",
    "text145": "쉐딩 팔레트는 무조건 롬앤 씁니다 !! 넘 옙버요 ㅎㅎ ~!!",
    "text146": "투쿨꺼 쓰다가 이거 쓰니까 지속력이 너무좋고 진짜 발색이 너무이쁘게돼여ㅠㅠ 너무 갈색일까봐 걱정햇는데 걱정한 내가바보엿긔",
    "text147": "다양하게 쓸 수 있는 범위가 많아서 진짜 잘쓰고 있어요!! 웜도 그뤃게 노란끼가 돌지 않아서 좋아요",
    "text148": "가루날림은 보통이고 팔레트에 있는 화이트무펄 쉐도우가 찐임…….",
    "text149": "비싸서 솔직히 살까말까 고민하긴했는데\n주변에서 다 좋다길래 한 번 사보았는데\n색깔도 많고 거기에 하이라이트도 있어서 정말 만족합니다",
    "text150": "친구한테 생일 선물로 준거라 사진이 없지만 좋아서 맨날 쓴대서 저도 다음에 사보려구요",
    "text151": "쿨 버전으로 사려다가 웜톤이라 웜 쉐딩 사봤는데 이거 엄청 좋네용 내 코가 없었는데 똭하고 생김!!!!",
    "text152": "처음에는 반신반의하면서 구매했는데, 한 달 정도 꾸준히 써보니 왜 이렇게 인기가 많은지 알겠어요.\n피부 타입이 건성·지성 가리지 않고 다 잘 맞을 것 같고, 데일리로 쓰기에도 부담 없어요.",
    "text153": "아 진짜 좋아요 쿨톤 쓰다가 웜톤 쓰니까 발색 확진해져서 진심 잘쓰는중",
    "text154": "발색도 잘되고 디자인더 이뻐서 파우치에 들구다니기 좋아요",
    "text155": "쉐딩이 필요해서 쉐딩맛집으로 유명한 롬앤 쉐딩을 사게 되었는데 일단 무광 하이라이터 너무 예쁩니다 유용하게 잘 쓰고 있고 회색으로 코쉐딩 하면 자연스럽게 그림자처럼 연출 가능하고 무엇보다 턱쉐딩 하기 정말 편한 쉐딩판인거 같습니다",
    "text156": "음 쏘쏘\n걍 ㄹㅇ 쏘쏘\n양조절은아직 어렵에요\n하이라이터? 위에 밝은 저건 써도 티가안남\n별로안쓰게되는듯 지속은잘돼요",
    "text157": "쉐딩정착하겟습니다 제가 그리는대로 코모양이 조각되는 마법을 저는 보앗읍니다.",
    "text158": "💁‍♀️\n쉐딩을 해오던 사람이 아닌데 혹해서 구매해버린.. ㅋㅋ 쉐딩 스킬을 늘려야 겠어요~ 색은 딱 무난스~??🫠",
    "text159": "개좋아요 진짜 저 무펄하이라이트 때문에 샀는데 ㄹㅇ 개개젛아요",
    "text160": "애들이 이거 많이 쓰길래 사봤더니 ㄹㅇ 개 조아요 먼저 진한걸로 색 잡고 다우너로 색깔 쿨톤으로 바꿔주면 ㄹㅇ 느좋녀 ㅆㄱㄴ",
    "text161": "재그메 의시 백프러ㅜ잇는거에용ㅁ또 사구시파려 헤헿 알라뵹",
    "text162": "없던 코가 생김 원래 쉐딩은 쿨꺼나 뉴트럴톤 쓰다가 웜 사봤는데 별로 안 노랗고 잘 맞음 색 많고 하이라이터도 있어서 좋으",
    "text163": "쉐딩은 좋은 제품들 많다보니 솔직히 차별점을 잘 못느꼈는데 무펄 하이라이터는 진심 칭찬 백번 해주고 싶어요 무펄 하이라이터 광대 아래 꺼진 부분에 바르면 울퉁불퉁 라인 정리안된 얼굴형이 갑자기 라인이 싹 정리되요 그리고 눈 아래와 코 옆?에 나비존에 \n살짝 발라주면 꺼진 볼 바로 재생가능해서 얼굴형이 되게 예뻐보이더라구요! 얼굴형 정리하고 싶으신 분들은 사서 해보세욥!",
    "text164": "저 요즘 롬앤 쉐딩만 써요•• 쉐딩은 물론 볼류머가 특히 맘에 들어서 자주 손이 가더라고요 아주 고와서 텁텁함이 적어요 웜 쉐딩이지만 노랗기보다 뉴트럴한 편이라 더 맘에 들었어요 꽤 발색이 잘 올라오는 편이라 확실한 조각내기에도 좋고 양조절을 어떻게 하느냐에 따라 더 자연스럽게 표현하기도 괜찮아요",
    "text165": "손목에 발색했을 때는 잘 안 됐는데\n코에 하니까 자연스럽게 잘 올라가더라구요!! 👍🏻\n\n저는 가운데에 있는 세 가지 색상으로 쉐딩해주고\n다우너 쓰고 볼류머도 썼는데 굿 ㅎㅎㅎㅎ\n자연스럽구 조흠 😻\n자주 쓸 거 같아여 !!! ♡ \n\n⭐️ 그리고 색상!!! 저는 23호 여쿨뮤트인데 뉴트럴 웜 샀어용 피부 어두우신 분들은 쿨톤이여도 웜 색상 사는 거 추천 드려요!",
    "text166": "가루 날림도 없고 하이라이터도 같이 있어서 여행 갈때도 자주 챙기게되네요. 추천합니다. 만족하며 사용 중이에요",
    "text167": "무난하게 잘 사용 할 제품입니다. 추천합니다. 좋아요 굿굿",
    "text168": "아주 만족스러워영ㅎㅎㅎ 일단 색상이 다양해서 맘에 들고 뭔가 세련된 느낌… 열심히 턱 깎아보겟슴다",
    "text169": "요거..눈밑에 바르는 부분..좋은거 같아요.뭉침도 없고 뽀송하니 발색력도 은은하니 자연스럽습니다.괜찮네요.계속 쓰고싶어요.",
    "text170": "너튜브 @hongsmakeup에서 소개하는 거 보고 다양하게 사용할 수 있을꺼 같아서 기대하고 구매햇어요. 붉은기가 없는 칼라로 구매했는데, 가루 날림도 별로 없고 세미컨투어링하기 좋아요.",
    "text171": "이거찬양할게요아니진짜누런끼붉응끼회끼가딱적당하세있음개좋아요진짜왜안사여",
    "text172": "롬앤으로 갈아탔어요... 특히 저 무펄 볼류머가 ㄹㅈㄷ 맛도리..",
    "text173": "땅에다가 수직낙하 해버린 바람에 전에 쓰던 건 쓰레기통으로 보내주고 새로 하나 샀음… 앞으로 쉐딩은 롬앤으로 정착할 듯 함니더",
    "text174": "흑흑 내 코 구원템 진짜 그냥 슥 지나가두 코가 조각돼요 웜톤이여도 쉐딩은 쿨톤 써야된다구 하던데 쿨톤없어서 걍 웜 샀는데 웜도 누런끼 안 돌아서 오히려 이거 사기 잘한 거 같아용 비싼 값을 합니더 양도 많고 사세요!!",
    "text175": "너무 잘 쓰고 잇어여ㅜ 좋네야 재구매 의사 잇스ㅜㅂ빈다 🥰😘😘",
    "text176": "컨투어링하기 넘 좋은 팔레트.. 웜톤분들 써보세요 강추합니다!",
    "text177": "인생 쉐딩입니다! 재구매에용 발색도 자연스럽고 이뻐서 좋고 가루쉐딩 치곤 지속력도 오래가는 것 같아요",
    "text178": "이 쉐딩이 다른 쉐딩들에 비해서 가격대가 조금 있기는 하지만 저 무펄 하이라이터(볼류머)가 진짜 너무 좋구용 쉐딩 색도 다양하게 있어서 쉐딩 진하게 하시든 연하게 하시든 다 사용하기 좋아요! 양도 많아서 저처럼 쉐딩 많이 쓰시는 분들도 비교적 오래 쓰실 수 있어요 근데 저 다우너?는 잘 안 쓰게 되긴해용..",
    "text179": "일단 가루날림이 좀 있어요 근데 팔레트가 커서 손이 자주하고 무펄하이라이터가 있어서 맘에 들어요 가운데 팔레트에서 2번째로 밝은 컬러파트가 좀더 많았으면 좋았을것같아요ㅠㅠ 너무 적어ㅜㅜ 그래도 제일 손 많이가고 발색도 확실해서 좋습니당",
    "text180": "엄첱 잘쓰고 있어요 붉은기 없고 저한테 찰떡 요즘에 코 엄청 높아짐요!",
    "text181": "유튜버분들이 추천 많이해서 샀는데 음영이 다양해서 좋아요 :)",
    "text182": "쉐딩 너무 마음에 들어요 특히 테스트 해봤는데\n신기하더라구요ㅠㅠ 쉐딩을 처음이라\n당황도 했지만 그래도 예쁘게 잘 될것 같아서\n좋아요 가루날림도 전혀 없어요 완전 짱이에요\n없었어요 다요 자연스럽게 잘되고",
    "text183": "롬앤 베러 댄 컨투어 뉴트럴 웜은 최근에 출시된 제품으로, 많은 뷰티 매니아들 사이에서 큰 관심을 받고 있습니다. 이 제품의 가장 큰 장점은 자연스러운 음영을 만들어 준다는 점입니다. 뉴트럴 웜 톤은 따뜻한 피부톤을 가진 분들에게 특히 잘 어울리며, 과하지 않은 음영으로 자연스러운 윤곽을 만들어 줍니다.\n\n텍스처는 부드럽고 발림성이 뛰어나서, 초보자도 쉽게 사용할 수 있습니다. 손가락이나 브러시를 이용해 간편하게 블렌딩할 수 있어, 다양한 메이크업 룩을 연출하는 데 유용합니다. 또한, 지속력이 좋아 하루 종일 유지되는 점도 큰 매력입니다.\n\n색상 선택도 훌륭합니다. 발색이 강하지만, 적당히 조절할 수 있어 과한 느낌 없이 자연스럽게 사용할 수 있습니다. 특히, 얼굴의 특정 부위에 음영을 주고 싶을 때 매우 유용합니다. \n\n다만, 일부 사용자들은 제품이 약간의 가루 날림이 있다고 언급하기도 했습니다. 그렇지만 이는 적절한 양을 사용하면 충분히 해결할 수 있는 문제입니다. \n\n결론적으로, 롬앤 베러 댄 컨투어 뉴트럴 웜은 자연스러운 윤곽을 원하는 분들에게 추천할 만한 제품입니다. 가성비와 품질을 모두 갖춘 이 제품은 메이크업 룩을 한층 업그레이드해 줄 것입니다.",
    "text184": "19호 여름뮤트 ( 추구미 봄소프트 ~ 가을소프트 )\n\n진짜 제 인생 쉐딩 될것같음 !!!!!!!\n쿨톤이지만 웜톤병 이슈로 웜색상 사용해봤는데 이쁨\n색이 세분화 되어있어서 ㅈㅉ 좋음\n턱쉐딩, 코쉐딩 둘다 유용함 ! \n애교살 이걸로 그리면 완전 자연스러움 !!\n그리고 이 쉐딩 최대 장점 >>무펄하라<<\n뽀용하게 올라가고 무펄이라 학교갈때 해주기 좋움 ㅎ.ㅎ\n빡센 화장 연한 화장 둘다 할수 있음 !!\n단점이라면 가루날림있지만 심하진 않아서 ㄱㅊ\n파우치에 가지고 다니기는 힘들지만 쉐딩 수정은 잘 안하는 편이라 상관없엇어용 패키지 고급짐 !!\n\n꼭 사세요 ㄹㅇ !!!",
    "text185": "그것의 파우더는 마치 연기처럼 섬세하여 얼굴에 가볍게 쓸어내리면 전혀 뭉치지 않고 발색도도 적당합니다! 어떤 메이크업은 조금 더 세게 하면 구레나룻이 변하는 것과 달리, Romand의 저포화 회색 톤은 매우 자연스럽습니다. 코 섀도우, 옆모습, 광대뼈 수축을 할 때도 쉽게 엄마의 그늘을 물들일 수 있으며, 일순간에 납작한 얼굴에 입체적인 인상을 줍니다.",
    "text186": "쉐딩 발색력이 제 생각만큼 만족하는 제품이 없어서 고민중에 친구 파우치에 잇는 제품 사용하다가 넘 좋아서 삿는데요 일단 무광하이라이트가 진짜 넘넘 존예임..ㅜㅜ 제일 맘에 들고 왼쪽에 잇는 색은 애굣살 만들때 적합해요!! 중간에 잇는 것들 요래조래 섞어서 쓰면 진짜 넚는 콧대 생성돼요..나중에 꼭 재구매하고 시퍼요",
    "text187": "타사 쉐딩 쓰다가 너무 뭉치고 발색도 안 돼서 믿고 사는 롬앤으로 넘어왔는데.. 너무 맘에 들어요! 제가 하이라이터는 써본 적이 없음에도 볼류머 부분이 자연스럽게, 모공을 가려주며 촘촘하게 밝혀져서 부담스럽지 않게 쓸 수 있었구요 또 쉐이딩과 다우너 부분이 자연스럽게 뭉치지 않고 발색되어서 좋았어요 다만 턱 쉐딩을 할 때는 진한 컬러를 좀 더 쓰는데 팔레트 상에서 비중이 적어 이 점은 아쉬웠습니다 ☺️",
    "text188": "이거 완전 유명해서 전부터 가고싶었는데 쓰던 쉐딩이 있어서 다쓰면 사려고 기다렸는데 드디어 삼 타사 웜쉐딩은 노란까많이 도는데 이건 웜톤인데도 노란끼안돌고 생기 너무 이쁨",
    "text189": "발색이 안도ㅑ는거같기도 하고 아닌가 자연스러운가 뭔가 헷갈림 일단 호ㅓㄱ실가게 딱 쉐딩!!!이건아님",
    "text190": "진짜 너어무 맘에 드는 제품.. 보통 쉐딩 팔레트 사면 색이 몇개 없고 무펄 하이라이트도 없어서 매번 따로 구매했던 저인데... 이건 한 팔레트에 전부 있으니 맘이 너무 좋더라고요.. 제 인생 쉐딩 짱이어",
    "text191": "나쁘지 않아요 근데 예상했던 것보다는 많이 작았어요 한 손바닥안에 들어갈 정도로 편리할 것 같네요 조금 아쉬웠지만 붉은끼가 별로 없고 마음에 드네요.",
    "text192": "맨날 다른 곳에서 쉐딩 사다가 후에는 안샀었는데 갑자기 얼굴 윤곽이 꼴뵈기 싫어서 샀어요 근데 너무 만족중 코쉐딩 할때 너무 자연스러워요 진짜 갑.",
    "text193": "일단 처음받았을때 생각보다 커서 놀랐구요 생각보다 가루가 날리지 않아서 너무 좋았어요 이거 하나사면 하이라이터나 다른거 살 필요가없어서 너무 좋아용",
    "text194": "이걸로 돌려깎기 천만원 아꼈어요\n코도 잘 조각되고 짱이에요👍",
    "text195": "잘 쓰고 있습니다!! 하이라이터 부분을 아주 기대하고 구매했는데요! 발색이 생각보다 연햇어요",
    "text196": "쿨 사고 싶었는데 맨날 품절이라 웜으로 삼 ㅜㅜ 저는 쿨톤이라 그런지 확실히 웜하긴 해요",
    "text197": "좋다고 하는 것들 증에 생긴게 제일 이쁘길래 구매해 봤습니다 👍🏻",
    "text198": "투쿨포스쿨만 쓰다가 하이라이터부분 같이있는게 맘에들어서 함 사봄 네 맘에드네요 색상ㄱㅊ 흰부분도 만족",
    "text199": "초보자들에게 정말 좋은 것 같아요\n하이라이터같이 밝히는 것도 있고, 다우너도 있어서\n잘 못그렸다고 해도 잘 수정됩니다\n추천해요!",
    "text200": "진짜좋아요 발색이 다 쓸만한 컬러밖에 없고 너무 누렇지 않고... 붉은끼도 ㄱㅊ앗어요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베러 댄 컨투어",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020105528ko.jpg?l=ko",
    "review_name": "[단품] 02 그레이 쿨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201055",
    "text1": "< 내 친구한테 추천한다면? >\n👩🏻.. 일단 꼭 세일할때사렴? 폴센트앱에 등록했는데\n역대 최저가가 18,900원이란다,, 알고있으라구\n그리고 음., 실은 쉐딩을 막 진하게 하는편은 아니라서 밝은 컬러만 쓰게됨 21호기준 그색 하나로도 충분할듯?! 특히 초보자면,,, 진한색 썼다가 망할것같음 발색 좋아서..\n실은 젤 기대했던 무펄하이라이터는 가루날림 개x200 심함 ㄹㅇ,,, 그리고 얹자마자 피부에서 너무 뜸..\n지속력은 무난?! 하루정도는 유지되는듯\n솔직하게 가지고 있는 쉐딩 많으면 사지말고 쉐딩 사야된다면 세일할때 사.. 원가주고 사는건 바부..\n\n< 총평 >\n- 무펄 하이라이터 가루날림 넘심함and피부에서 뜸\n- 세일해도 너무 비쌈;;\n- 21호 웜톤기준 밝은색만 써도 티남\n- 집에 쉐딩 많으면 굳이 사지않아도됨\n\n< 솔직한 심정 >\n정가주고는 절대못사고 세일해도 고민됨 ㅎ\n피부에 트러블은 안나고 쉐딩 없는 초보자분은 하나쯤 사도될듯?\n\n🫶🏻도움 됐어요 눌러주시면 더 알차게 돌아올게요🫶🏻",
    "text2": "웜톤에 가깝지만 요건 그레이 쿨 색상으로 구매해서 너무~\n자알 사용하고 있는데 다 사용하기전에 재구매 할 아이템^^",
    "text3": "저의 인생 쉐딩...정착템...잘깨지고 가루날림 약간있지만 이것만큼 쉐딩 쉽고 색상 이쁜거없음...다른 제품 못씀 이거쓰면..",
    "text4": "볼륨감 줄 수 있는 흰 컬러가 있어서 더 좋은 것 같아요\n애굣살이나 콧볼에 볼륨감 주기 아주 좋음\n쉐딩 컬러들도 쿨톤에 맞게 아주 잘 나와서\n휘뚤마뚤 얼굴 깎아주기에 아주 좋음\n가루날림도 막 그렇게 엄청 심하진 않고 발림성도 좋은 편임\n잘 쓸 것 같아용",
    "text5": "예뻐용.. 케이스부터가 너무 세련되게 고급진 느낌이라 맘에 들어요 !!",
    "text6": "롬앤 색조는 정말 가성비가 좋아요.\n틴트도 그렇고 섀도우도 그렇고!\n색상도 이쁜데 가격이 저렴해서 종종 구매합니다.",
    "text7": "계속쓰고잇슴매으조음사세오사십시오사요당장지금바로",
    "text8": "사이즈는 좀 크지만 색상의 활용도가 높아서 너무 마음에..\n드는 쉐딩이고 웜보다 쿨색상이 다양해서 쿨로 바로 선택!",
    "text9": "쉐딩이 좋다는 후기가 많아서 구매하게 되었어요 누런기 없는 색이 저한테 잘어울리더라구요 그림자색까지 다양하게 있어서 음영 주기에 좋고 무펄 하이라이터도 있어서 광이 안어울리는 사람에게 아주 좋아요 가루 날림이 있긴 한데 뭐 감수할 정도이구요~",
    "text10": "비싼데도 계속 사는 쉐딩입니다!\n너무 좋아서 재구매 했어요\n\n장점\n\n1️⃣대용량이다 가성비 좋음\n2️⃣부드럽게 발리며 뭉침 적음\n3️⃣가루날림 적당함\n4️⃣디테일을 줄수있는 여러 색이 있음 \n\n\n단점\n\n1️⃣ 케이스 롬앤 로고가 잘 지워짐",
    "text11": "발색이 좀 진하긴한데 양조절 하면돼서 완전 초보자 분들 아니면 추천해요 !\n\n색깔도 쿨하게 예쁘게 뽑혔고 특히 무청하라가 예뻐요 끝에 슥슥 발라주면 펄과는 다른 영롱함을 느끼실 수 있습니당\n\n용량도 대따많아서 턱 깍는 제게 딱이에요 우하하🤍",
    "text12": "퍼컬은 갈웜인데 롬앤 쉐딩은 꼭 그레이쿨로 사라해서 그레이쿨로 샀어야!! ㅈㅉ 너무 유명한거기도하고 전에도 너무 사고싶었던 제품이여서 배송 온거 보자마자 하룰랄라.. 웜톤인데도 불구하고 색이 잘올라가서 다행이였어요 ㅈㅉ 이걸로 쉐딩하면 코가 세워짐 ㄷㄷ 꼭 사셈ㅜㅡㅜ",
    "text13": "가루날림도 적고 쿨톤 쉐딩중에 젤 조아여 체고!! 🫰🏻🫰🏻",
    "text14": "진짜 너무 좋고 몇년동안 5통넘게 비운 제 최애제품인데 색도 이쁘고 초보자도 쓰기 좋아서 좋은데 비싸고 자주 품절에 무엇보다 너무 잘깨져요...들고 다니면 무조건 깨짐..ㅠㅠ",
    "text15": "투x포스x 꺼만 써왔었는데 이걸로갈아탔어요 유명한건유명한이유가있쥬 ㅎㅎㅎ 앞으로 잘써볼게요",
    "text16": "전에 포차코랑 콜라보해서 사봤는데 깨져서 다시 구매 했습니다.\n우선 다양한 색이 있다보니 너무 좋았고 흰색 부분이 진짜 맛도리입니다!!!! 눈 앞이나 팔자부분 광대 부분에 바르면 더 입체감 있게 보여요!!!\n진짜 이번꺼도 다 쓰면 한번더 구매할 생각입니다!!",
    "text17": "렘앤 제품은 진짜 믿고 구매 하셔도 됩니다 진짜 개좋아요 진짜 그냥 이거 구성이 너무 좋아요 무폴하라부터 코쉐딩 막 그냥 다해서 그냥 내 얼굴을 각지게 만드는거 얘하나로 끝내도 됩니다 진짜 롬앤 짱짱맨  저거 진짜 너무 갖이고 싶었는데 좀 비싸서 계속 미루고 있다가 원래 쓰고 있던 쉐딩이 다 빵꾸가 나서 얘로 가라탔는데 진짜 신 세계가 따로없습니다 진짜 굿굿!!",
    "text18": "롬앤 쉐딩은 발색이 진하고 그날그날 베이스 상태에 따라 색을 조정할 수 있다는게 장점임👍\n\n특히 턱이나 콧대처럼 자연스러운 음영을 넣어야 하는 곳에는 가장 연한색을, 콧망울처럼 확실한 음영을 넣어야 하는 부분에는 더 진한 색을 쓸 수 있는게 아주조음🩷🩷\n\n볼류머도 코 이목구비를 뽝 살려주고  회색 부분도 너무 브라운브라운 한 부분이나 누런 눈 앞머리 콧대부분에 색보정 하기에 굿굿.\n\n다만 한가지 아쉬운점은 첫 발색은 쿨톤이 쓰기에 아주 만족스러운 색인데 이상하게 기름 올라오고 살짝 지워지기 시작하면 회끼가 쫙 빠지고 갑자기 연한 브라운으로 변함😭😭\n\n그래서 만약 이런걸 싫어하면 오히려 색은 웨이크메이크꺼가 더 예쁜듯😢",
    "text19": "롬앤이 쿨톤 쉐딩을 제일 잘 만드는 거 같아요\n딱 쿨톤들이 원하는 컬러예요\n특히 이 무펄 하이라이터 정말 너무 좋아요\n눈 꺼진 부위, 팔자에 바르니까 주름도 덜 보이고 자연스럽게 밝혀줘서 아주 마음에 들어요\n전체적으로 매트하고 자연스러운 메이크업을 할 수 있어서 너무 마음에 듭니당!",
    "text20": "무난하고 양이 많네요. 몇년 쓸듯요. 차라리 가격 싸고 양이 작은게 나을듯해요.",
    "text21": "웜톤인 저한테는 약간 쿨하긴 했지만 연하게 바르면 자연스럽습니당!\n한달넘게 열심히 썼는데 쓴 티도 안납니다.. 양 진짜 많아요",
    "text22": "음 딱 쉐딩의 정석st\n 처음에 살 땐 색깔이 많아서 \n어떻게 쓸지 막막했는데 쓰다 보니\n 활용도 높은 쉐딩!! \n 하얀 부분으로 하이라이트 해주고 애굣살 밝혀주면\n꺄~~ 무펄 하라 좋아하는데 딱이에요\n다우너는 어따 쓰는지 아직도 모르겠긴 한데 걍 좋아요\n롬앤 쵝오💗",
    "text23": "좋긴 한데 뭔가 손이 잘 안가는.. 좋긴 진짜 좋은데 음... 왜일까",
    "text24": "제가 쓰는 브러쉬가 이상한건지 잘 모르겠는데 가루가 넘 많이 날려요ㅠㅠㅠ발색은 괜찮은 것 같아요",
    "text25": "쿨톤이라서 그레이쿨로 샀어요\n무난하게 쓰기 좋고 턱 코 눈 다 쓰기 좋아요",
    "text26": "쿨톤 쉐딩은 롬엔이 맛집임!! 양도 많고 자연스러워서 좋아요",
    "text27": "좋았습니다. 향도요. 앞으로도 잘 쓰겠습니다~ㅇㅅㅇb",
    "text28": "하이라이터도 앝이 들어있어서 쉐딩이랑 효과주기 좋아여!!!",
    "text29": "저는 가루형 쉐딩제품을 더 좋아해서 스틱형 쓰다가 이 제품으로 갈아탔는데 너무너무 만족합니다!! 자연스럽고 좋아요",
    "text30": "진짜 제 인생 역대 구세주입니다. 이거 없으면 얼굴에 입체감이 사라져서 베이스화장은 안해도 셰딩은 매일 하는 데 진짜 롬앤이 미띤넘입니다. 가격에 비해서 색 구성도 야무지고 생각보다 가루 날림도 적고 발색도 야무짐. 벌써 한 3개 쨰 구매한 거 같음 그냥 너무 잘 깨지는 거 말고는 깃벽임",
    "text31": "소재 자체가 굉장히 고급스럽고 부드러워서 피부에 닿는 느낌도 좋고, 장시간 착용해도 불편함이 거의 없었습니다. 특히 맞춤처럼 핏이 잘 떨어져서 움직일 때도 자연스럽고 편했어요. 격식 있는 자리에서도 편안하게 스타일을 유지할 수 있어서 만족도가 높았습니다",
    "text32": "에x드 쉐딩 쓰다가 거의 다 써가서 세일 기간에 사봤는데 평소 쉐딩 뽝뽝 하는거 좋아하는 저는 발색이 굉장히 마음에 드네요 에x드 쉐딩 엄청 덧칠해야 나오는 정도의 발색이 몇번 터치로 나와요 저같이 쉐딩으로 얼굴 조각하는거 좋아하는 사람은 만족하겠지만 초보자분들이나 자연스러운 쉐딩 추구하시는 분들이면 양조절 잘하시거나 다른 제품 추천드립니다 에x드 쉐딩도 좋긴 합니다",
    "text33": "응용도가좋습미다다쓰면또살거같아요님들도하나씩은사셈",
    "text34": "쉐딩가루타입은 처음 사봤는데 나쁘지 않은것 같아용!!무펄 하라도 있어서 굳굳",
    "text35": "무광 하이라이터 하나보고 산건데 진짜 너무 맘에 들고 쉐딩 색도 자연스러워용",
    "text36": "날림이 조금있지만 세심하게할때 좋아요! 코수술비 굳었습니다",
    "text37": "제 복코가 조각코로 되었어요. 워낙 인기 많아서 샀는데 매우 만족스러워요",
    "text38": "에뛰드 쓰다가 갈아탔는데 너무 좋음 발색력이 진짜 좋아용 굿굿",
    "text39": "음.. 생각보다 발색이 완전 찐해요\n자연스러운 쉐딩보다 좀 티나는 쉐딩하시는분들이\n잘 쓰실듯해욤",
    "text40": "롬앤 쉐딩이 좋다길래 사봤습니당 발색 좋아서 코랑 턱선 조각낼 때 좋아요",
    "text41": "음.. 본인 얼굴이 누렇다면 웨메 쉐딩이 나을 듯? 쿨톤 색이긴 한데 별로 쿨하지가 않아서 밑에 회색을 반드시 섞어쓰고 있음. 지속력은 좋고 화이트도 발색 괜찮음. 비싸서 문제지... 다시 사진 않을 듯.",
    "text42": "가루날림 당연히 있어요 쉐딩이니까 .. \n발색이 아주아주 잘되는편인데 그렇다고 확 진하게 발리는 것도 아니고 적당함! 원하는대로 메이크업하기\n편한 제품",
    "text43": "3월에 샀던거 많이 남았는데 깨먹어서 새로 샀습니다 ㅜㅜ! 색이 선명해서 굿",
    "text44": "쉐딩 정착템입니다 코를 창조해줘요 진심으로ㅠㅠ 저는 원래 웬만한 쉐딩 색이 잘 안맞았어요 너무 갈색빛이 돌거나 너무 회색빛이거나 하는 등 얼굴에서 코만 동동 떠있는 느낌이 강했는데 얘는 웬걸 제 피부에 완전 찰떡이었어요.... 약간 붉은빛이 도는거같다 싶으면 밑에 회색? 비슷한 거랑 섞어서 쓰면 진짜 딱이에요 ㅡㅜㅠ 이거만든사람 진심으로 상 줘야해요ㅠㅠㅠ 그리고 흰색 무팔 하이라이터도 좋아요ㅎㅎ 다만 제 피부가 좀 어둠운편이라 좀 눈에 띄고 가끔 피부화장이 벗겨지긴 하지만 넘예뻐❤️",
    "text45": "너무 좋음요용 밝은 컬러있어서 그부분도 좋고 어두운 컬러들이 쿨해서 웜톤화장 안같고 넘 좋아요 저는 코할때는 호롤롤ㄹ로 둥근브러쉬씁이당 초보자분즐도 쉽게 사용ㅇ할 수있게 발색이 막 엄청 진하진않아요 양조절도 한번 톡톡치면 괜찮은정두 ㅎㅎ",
    "text46": "발색은 아주 끝판왕입니닼ㅋㅋㅋㅋㅋ 컨트롤 잘못하면 진짜 과해지긴 하는데 연습이 좀 필요할 것 같습니다.\n괜히 인기 있는게 아니구나 싶은 제품",
    "text47": "좋아용!! 근데 굳이?? 이걸 쓸까 싶어용\n그냥 화장 초보자분들이나 전문가가 아닌 분들은 다이소 쉐딩 쓰시는게 더 나을 거 같아용ㅋㅋㅋ",
    "text48": "가루 쉐딩을 처음 써보는데 쓰기 좋아용 ㅎㅎ 재구매 의사 완전 있어여 특히 무펄 하이라이터가 완전 킥이에욥",
    "text49": "피부톤이 저에게 잘맞고 쉐딩이 잘되요 피부를 자연스럽게 해주고 가루 날림이 적어서 좋아요",
    "text50": "최애 컨투어팔레트 됨\n색이 여러개라 섬세하게 만질 수 있고 무펄 하이라이팅도 티 안 나서 바르나마나 될까봐 걱정했는데 다행히 자연스럽게 티가 나네요! 가루날림 없움!\n다만 무거움 ㅜㅜ",
    "text51": "가루날림 적고 발색도 잘됨요. 이번에 정착 한거같아요! ㅈㅉ 맘에 듭니다 한달 써보고 다시 올려볼게요",
    "text52": "발색도 진하고 너무너무 좋아요 하이라이터도 좋고 진짜 추천해요!!",
    "text53": "붉은 기 하나도 없고 회끼 도는 쿨톤 색이라 자연스럽게 음영 잡기 좋아요..♡  턱선이랑 콧대에 살짝만 써도 얼굴선 또렷해 보여서 만족했어요! 발색도 세서 조금만 해도 충분히 표현돼요!  근데 가루 날림이 좀 있어서 브러시로 쓸 때 파우더가 날려요 ㅜㅜ.. 그래도 전체적으로 색이 예쁘고 얼굴 작아 보이는 효과 있어서 자주 손이 가요. 가격이 조금 비싸긴 한데 써보면 왜 인기 많은지 알겠어요.",
    "text54": "잘쓰고있더염ㅎㅎ개이뽀ㅠㅠ무광하라는 항상발라요 실용성ㅁㅊ임",
    "text55": "아직 안 써봤는데 무광 하이라이트도 있고 5구라 더 좋을 것 같아서 샀어용",
    "text56": "이 쉐딩 극찬하는 후기를 많이 봐서 구매했어요. 볼류머가 있어서 좋은 것 같아요. 쉐딩 자주 안 쓰는데 엄청 커서 오래 쓸 것 같아요 가루 네버 다이",
    "text57": "좋았습니다. 향도요. 앞으로도 잘 쓰겠습니다~ㅇㅅㅇb",
    "text58": "원래 쉐딩을 잘 안 하던 사람이라서 그런지 어색하기는 한데 발색력도 괜찮은데 지속력은 잘 모르겠어요ㅠㅠ처음부터 엄청 연하게 하고 위에 파우더를 올려서 유분이랑 같이 날아간건지 지속력이 안 좋은 건진 모르겠지만 색상이 너무 이뻐서 잘 쓸 것같아요",
    "text59": "소재 자체가 굉장히 고급스럽고 부드러워서 피부에 닿는 느낌도 좋고, 장시간 착용해도 불편함이 거의 없었습니다. 특히 맞춤처럼 핏이 잘 떨어져서 움직일 때도 자연스럽고 편했어요. 격식 있는 자리에서도 편안하게 스타일을 유지할 수 있어서 만족도가 높았습니다",
    "text60": "이때까지 써본 쉐딩 중에 가루날림 제일 심한듯요ㅠ 그것빼면",
    "text61": "흰색하라로쓸수잇는게좋음 쉐딩색이렇게많은건처음인지라기대",
    "text62": "제가 피부가 까만편이라서 시중에 파는 쉐딩들이 잘 안맞는데 이건 색도 진하게 나오고 심지어 쿨색상이라서 겨쿨딥인 저한테는 그냥 은인이에요..💗 이거 꼭 쓰세요",
    "text63": "진짜 컬러가 엄청 세세하게 나뉘어 있어서\n조각 쉐딩할 때 좋아요 컨투어링 쩝니다\n쿨톤 쉐딩이라도 누런끼 조금은 있는 경우가 꽤 있는데\n진짜 노란끼 쫙 빠진 쿨톤 음영이라 좋아요",
    "text64": "이거진짜 제 인생 쉐딩임 완전 자연스러운데 발색은 개굿 벌써 빵꾸나서 다시 살거",
    "text65": "쿨은 너무 회끼 돌아서 웜으로 바꿨는데 발색 좋고 너무 좋어요",
    "text66": "쉐딩 뽝 넣는거 좋아하는 저는 발색력 너무 마음에 듭니다.. 에x드 쉐딩 쓰다가 이걸로 넘어왔는데 발색이 남다르네요 코 조각 하기에도 좋고 이걸로 턱쉐딩 넣으면 찐 그림자 느낌으로 브이라인 만들어줘서 좋아요",
    "text67": "코 조각하기 너무 좋아여 하 근데 왜 내가 사고나니까 브러쉬 증정 기획하는지 ㅠㅠ",
    "text68": "진짜 틱톡에서만 보던것을 해보나 완전 코가 만들어져서 놀랍고 많이 바르면 중국코 같음",
    "text69": "가격이 저렴하진 않지만 확실히 돈 값 하는 거 같아요 가루 날림도없구",
    "text70": "아주 내 피부색처럼 자연스러워요! ^.^\n발색을 가져오려고 했더니 잘 보이질 않아서... 애먹었습니당\n19호-21호 정도 되는 피부톤이구요!\n손목은 피부가 더 밝음에도 발색이 잘 안 보이네요 ㅠㅠ\n대강 느낌만 봐주시면 될 것 같습니다.\n손목 발색은 조명에 따라 사진 두장 준비해봤어요!",
    "text71": "전 제품 출시하자마자 바로 구매했는데 흰색 무펄 하이라이터가 궁금해서 구매했어요\n\n다른 쉐딩 색상들은 발색이 연한 편이라 최대한 진한 색상으로 섞어서 사용하면 자연스러운 발색이 가능하더라고요 한 번 바르면 진한 색상 기대하시는 분들은 살짝 비추?\n\n무펄 하이라이터는 한 번 바르면 좋은데 두 번, 세 번 덧바르면 코에 요철이 좀 부각되는 느낌이 들어서 자연스럽게 발색하는 게 좋을 거 같아요\n\n대체적으로 괜찮은 제품이라는 생각이 듭니다",
    "text72": "✔️쉐딩 하나를 사면 진짜 오랫동안 써서 신중하게 고르는 편인데 이번에 볼륨머가 함께 있는 쉐딩이 유행인 것 같더라고요!\n✔️볼륨머의 질감은 프라이머같이 블러리하게 만들어줘서 콧대가 깔끔해보이는 효과가 있습니다!\n✔️참 이번에 예약배송을 많이 올리브영에서 남발을 하더라오요... 그 덕에 배송비만 한 7500원 낸 것 같습니다;; 예약 배송을 소비자가 선택해서 나중에 합배송으로 받을 수도 있게 해주면 좋을 것 같아요ㅠㅠ 젭알ㅠㅠ 아까운 돈입니다...\n✔️색상은 회색빛 노는 다우더?를 안 써도 이미 적당한 뉴트럴한 색감의 쉐딩이라서 모든 톤이 써도 무난하게 사용 가능 할 것 같다고 생각합니다! 근데 약간 색상이 진해서 코쉐딩 할 때 똔하고 자국 남을 수도 있어서 블랜딩에 좀 더 신경을 써서 하면 좋을 것 같습니다!",
    "text73": "겉에 케이스를 보시면 아시겠지만 출시하자마자 원가 주고 바~ 로 사서 지금까지 느낀 후기를 적어볼게요\n\n항상 섀도우로 대충대충 했는데 색이 다양하니까 좋은 거 같아요\n\n아쉬운 점은 발색이 진하게 안 된다는 거? 양조절 잘 못하시는 분들한테는 좋은 장점일 수도 있겠지만, 자꾸 덧바르게 돼서 금방 뭉치고 두껍게 올라간다는 단점이 있어요\n\n손목 발색 사진도 2~3번 덧바른 건데도 크게 진하게 올라가지 않아요\n\n전 진한 쉐이딩을 좋아하는 편이라서 어떻게 사용하냐면\n\n중간에 있는 쉐딩 색상 중 가장 연한 색상으로 쉐딩 부위를 잡고, 두번째 세번째 색으로 진한 부분을 만들어줘요. 그러면 붉은 기가 진해질 때가 있는데, 그럴 땐 끝 부분에 있는 그레이 색상으로 눌러주면 좋아요.\n\n무펄 하이라이터 같은 경우에는 코에 요철이 많으면 잘 끼니까 조심하세요",
    "text74": "음,, 기대가 엄청 컸는데 많이 아쉬운 발색력으로 초보자들에게 사용하기 좋을 팔레트라고 생각합니다! 특히 볼류머는 바른지 티도 안나요! 구매 후에 최근엔 볼류머와 사용하시 좋은 미니 퍼프도 기획으로 나왔던데 진작 그랬어야 한다고 생각하네요!",
    "text75": "쉐딩 컬러도 다양하고 쿨하게 잘빠져서 잘쓰고 있어요\n볼류머가 기대 이상으로 좋아서 요걸 가장 많이 사용하는 것 같아요\n피부 유분기 제거 안하고 그낭 볼류머 올리면 심하게 뭉쳐서 꼭 파우더 처리하고 발라주는게 좋습니다\n그나저나 지금 기획세트 나오는거 보면 그냥 기다렸다가 기획세트로 구매할걸 그랬나 후회되네요 브러쉬...",
    "text76": "한달이상 사용리뷰입니다\n\n기획세트가 나오기전에 출시되자마자 구매해서 브러쉬증정은 받지못했어요ㅜㅜ \n\n한달 동안 열심히 사용해보았는데 역시 볼류머부분은 13호베이스에서 아무런 하이라이터 기능을 하지못해서 아쉽습니다\n쉐딩 질감 자체는 나쁘지않고 컬러도 그림자 컬러로 잘 나와서 만족해서 사용중입니다 무난한 쉐딩 제품인것같아요!  \n다우너 부분이 정말 회색에 가까워서 코쉐딩으로는 아주 좋았습니다\nㅍㄹㅍㄹ 쿨쉐딩보다 더 쿨한 컬러감이어서 좋았습니다!",
    "text77": "✔️쉐딩 하나를 사면 진짜 오랫동안 써서 신중하게 고르는 편인데 이번에 볼륨머가 함께 있는 쉐딩이 유행인 것 같더라고요!\n✔️볼륨머의 질감은 프라이머같이 블러리하게 만들어줘서 콧대가 깔끔해보이는 효과가 있습니다!\n✔️참 이번에 예약배송을 많이 올리브영에서 남발을 하더라오요... 그 덕에 배송비만 한 7500원 낸 것 같습니다;; 예약 배송을 소비자가 선택해서 나중에 합배송으로 받을 수도 있게 해주면 좋을 것 같아요ㅠㅠ 젭알ㅠㅠ 아까운 돈입니다...\n✔️색상은 회색빛 노는 다우더?를 안 써도 이미 적당한 뉴트럴한 색감의 쉐딩이라서 모든 톤이 써도 무난하게 사용 가능 할 것 같다고 생각합니다! 근데 약간 색상이 진해서 코쉐딩 할 때 똔하고 자국 남을 수도 있어서 블랜딩에 좀 더 신경을 써서 하면 좋을 것 같습니다!",
    "text78": "제발색 그대루 컬러보시라고 고대로 가져온\n롬앤의 베러 댄 컨투어 02 그레이쿨 ✨️\n\n나오기전부터 이거 나오면 무조건 산다 !!!\n내가 필요한거 다있네?????하며 기대하던 제품이예요~\n\n역시 롬앤답게 딱 제가 다른 쉐딩들에서 부족하다고\n생각되었던 부분들이 보완되어 나온것 같아요\n\n일단 볼류머가 밝은 피부인 저에게도 충분히!!!\n볼류머로써의 역할을 해주더라구요!! ⭐️ 이부분 매우 만족!\n볼류머는 콧대 이마는 꺼진부분 살려주고\n팔자는 매우 확실하게 지워주더라구요~\n\n다우너컬러로 콧망울 입꼬리 생성해주고\n3가지 쉐딩컬러로 내 피부컬러에 맞게 조색해서\n쉐딩해주니 너무 좋았어요~\n\n진짜! 그레이쉬하고 쿨하게 나와서 너무 좋았고 \n다른쉐딩들과 비교해보면 노란끼가 많~~이 빠져있어요!\n\n웜쉐딩은 너~무 노란끼가 그득해서 쿨쉐딩사용하시는\n웜톤분들 많았는데~ 이번에 01 뉴트럴웜컬러가\n찐 웜톤들이 사용할 수 있는 컬러로 잘 나와서\n요 제품은 본인의 퍼컬에 맞게 선택하셔도 실패없는\n구매가 될거예요!! (찐웜톤친구에게 추천해줬는데\n엄청 만족해했어요!! 💛)",
    "text79": "무펄 하이라이터 때문에 고민하다가 샀는데 사길 잘한거 같아요! 엄청 뽝 밝혀주는편은 아니지만 자연스럽게 은근 밝혀줘서 좋아요. 펄 메이크업 취향 아닌 사람들이 사면 좋을거 같아요!! 하이라이터 펄 번적번적+사이버틱 싫어해서 안 하곤 했는데 이거 사구 며칠 안 써봤지만,, 만족함!! 아 근데 볼류머만 따로 나왔으면 하는 바람도 있어요.꒰ ⸝⸝ɞ̴̶̷ ·̮ ɞ̴̶̷⸝⸝꒱... 팔레트중에서 볼류머가 젤 이쁘고 맘에 들어서 나중엔 볼류머만 파여있을거 같단 생각이..!\n가루날림은 좀 있는편이구요 발색은 팔레트 색에 비해 옅게 올라와서 은은해서 초보자나 너무 티나는거 싫어하는 사람한테 추천해요!! 저는 쉐딩은 진하면 안 된다는 편이라 만족했어요..! 그렇다고 엄청 연하고 그런건 아님!!\n가지고 있는 타사 쉐딩이랑 비교하면 좀 더 쿨하고 잿빛이에요 진짜 그림자색 느낌-!!˚₊·—̳͟͞͞♡특히 다우너가 엄청난 회색이에요. 특히 마지막 색이 실제로 보는거랑 비슷한 느낌이에요!!",
    "text80": "✔️음,, 여기저기 출시 전에 보이고 엄청 좋다고 \n      (Ho들ㄱrㅂ 수준으로) 그러길래 기대 많이 했는데,,\n\n✔️전반적으로 발색은 여리여리해서 초보분들이\n      입문용으로 사용하기 좋을 것 같아요!\n\n✔️그래서 다소 평소에 사용하던 제품보다 전후가\n      크게 다르지 않은 느낌이에요!(개인적으로)\n\n😔특히나 볼류머는 전혀 전후의 차이가 없습니다,,\n      애굣살에 자연스럽게 쓰려고 발랐는데ㅋㅋㅋ\n       없어요.. 그냥 없어요.. 티도 안나요.....ㅋㅋㅋ☹️",
    "text81": "웨이크메이크 셰이딩을 사용하다가 케이스가 깨져서 롬앤의 컨투어를 구매하게 되었습니다ㅏ\n\n발색(2,3번 사진 손으로 진하게 발색)\n✔️발색력이 좋은 편은 아니지만 셰이딩이라는 것을 생각했을 때 오히려 진하지 않은 발색력이 마음에 든다\n\n가루날림(5번 사진 참고)\n➖브러시로 사용했을 때 가루날림이 있는 편이다\n➖가루날림 입자가 좀 있는 편\n\n발림성\n✔️매트한 파우더리한 제형\n➖발림성이 그리 좋은 편은 아니다\n\n색상(3,4번 사진 참고)\n✔️가장 마음에 드는 색상 구성\n✔️셰이딩 4가지 컬러와 하이라이터가 함께 들어간 구성이 너무 매력적이라고 생각\n✔️특히 턱 셰이딩 3색을 믹스한 색상이 너무 예쁨\n✔️셰이딩에 코와 턱의 셰이딩이 명확히 나누어져 있는 점이 정말 마음에 들었다\n✔️하이라이터도 쿨톤에 맞는 색감!\n\n셰이딩\n✔️코는 조금만 색상이 과하거나 브라운끼나 붉은끼가 조금만 더 들어가도 약간 원숭이 같은 느낌이 될 수 있는데 그럴 일이 없을 것 같아서 좋다\n✔️턱부분 셰이딩도 3가지의 컬러를 믹스해서 사용할 수 있게 되어있는 색 구성\n\n하이라이터\n✔️하이라이터는 펄의 입자가 거의 안보일정도로 무난하게 밝혀준다\n✔️애교살에 사용하기에 적합하게 느껴진다\n➖ 티나는 하이라이터를 좋아하시는 분들은 잘 이용하지 않을듯!\n\n♥️하나의 제품으로 셰이딩과 하이라이터까지 해결하기를 원하는 분들이 완전 만족하며 사용할 수 있는 제품이라고 생각@@",
    "text82": "롬앤에 원래 있었던 동그란 모양의 쉐딩을 잘 쓰고 있었어서 롬앤에서 5구쉐딩 나온다고 스포뜰 때 부터 기다리다가 구매했습니다!\n사실 처음 받았을때 사이즈에 굉장히 놀랬어요ㅎㅎ 웬만한 9구짜리 쉐도우 팔레트보다 큰 사이즈입니다....ㅎㅎ\n저는 웜톤이지만 원래 롬앤 쉐딩도 오트그레인 컬러를 잘 쓰고 있었어서 이번에도 망설임 없이 쿨 그레이 컬러를 선택했는데 사실 처음 받았을때는 너무 회색이어서 조금 당황했어요... 웜톤이 내가 이런 컬러를 잘 사용할 수 있을까 싶더라구요... 세번째 사진이 이전 롬앤 쉐딩과 컬러비교한 사진인데 확실히 회색빛이 많이 돌죠?(오른쪽 위가 오트그레인, 오른쪽 아래가 월넛그레인 색상입니다)\n근데 막상 피부에 발라보니 걱정한것 처럼 엄청 죽어보이는 회색은 아니고 자연스럽게 제 톤에 맞춰지더라구요! 그치만 저는 아무래도 다우너 컬러까지는 못쓸 것 같아요.. 대신 다우너는 다른 노란끼 많이 도는 쉐딩에 섞어서 중화시키는 용도로 쓰면 딱 좋을 것 같아요! 뭔가 여러모로 확실히 디테일용인 팔레트인 것 같습니다!\n다만 아쉬운거는 가루날림이 좀 있고 볼류머가 지속력이 그닥 좋진 않더라구요ㅠㅠ 그리고 가장 범위가 넓은 쉐딩 컬러가 매우 연한편이라서 피부톤이 어두우신 분들은 발색이 약하다고 느끼실 것 같아요!",
    "text83": "롬앤 쉐딩은 처음 써보는데요! 너무 좋더라구요 특히 컬러가 무척 마음에 들었어요 극쿨톤이 쓰기 너무 좋아요 회끼로 컬러조절이 돼서요!!! 꼭 뚜껑을 열고 컬러를 확인하세요 뚜껑에 컬러가 들어가 있어서 더 어두워 보입니다!\n쉐딩 모양도 빤뜻하게 잘려있지 않고 약간 동그래서 원치 않는 컬러는 브러쉬로 쉽게 피해가면서 바르기 좋더라고요!! 그리고 무엇보다 가루날림이 없어요!\n컬러는 찐 그림자 컬러라서 너무 좋았어요 쿨톤인데 회기가 많았으면 좋겠고 누런색 붉은색 확 빠진 그림자컬러를 이제까지 보지 못했다 싶은 분들께 완전 강추드립니다!!!\n조금 아쉬운점은 브라이트너(?) 젤 밝은 컬러가 생각보다 작아서 아쉬웠어요 브라이트너가 이 쉐딩을 산 가장 큰 이유 중 하나인데 혹쉬 단독판매하실 생각없으실까요...???🥹🥹",
    "text84": "🩷 피부타입 : 13호 여름쿨톤 \n\n원래 쉐딩을 진하게하지 않는 편인데 볼류머랑 다우너가 너무 궁금해서 구매해보았어요!! 볼류머인 무펄하이라이터를 기대했습니다\n\n✔️제형\n기존 롬앤 쉐딩보다는 가루날림도 덜하고 발색도 잘되는 것같아요!! 브러쉬로 쓸었을때 팬에 남는 가루는 확실히 덜해요 볼류머랑 다우너는 제형이 다를까싶었지만 제가 느끼기에는 5가지 컬러 제형은 비슷한것 같았어요 \n\n✔️색상\n가지고있는 쉐딩중에 가장 쿨그레이에 가까운것 같아요 다우너 컬러가 ㅇㄸㄷ 그레이컬러랑 비슷할까 생각되었는데 ㅇㄸㄷ가 조금더 베이지+그레이 이고 롬앤은 거의 완전 그레이로 보여요!! 그래서 코쉐딩할때 어떤 쉐딩을 써도 붉거나 노랗게 올라왔었는데 다우너사용해주니까 훨씬 자연스럽게 채도가 떨어지더라구요!!!\n다만 볼류머는 조금 아쉬웠어요 완전 화이트 컬러로 보였었는데 약간 핑크톤이 들어간 아이보리 컬러에요 13호톤에서는 솔직히 약간 결정리+톤정리 정도밖에 발색되지않더라구요 하이라이트 효과는 크게 느끼지못했습니다!\n다른 중간에있는 3가지 쉐딩컬러는 ㅍㄹㅍㄹ보다 확실히 더쿨한 컬러였어요!! \n\n다음에는 볼류머랑 다우너만 있는 팔레트가 나왔으면 좋겠어요ㅠㅠ",
    "text85": "평소에 롬앤을 정말 좋아했는데 컨투어 팔레트를 출시한다고해서 나오자마자 바로 구매했습니다 배송이 하루만에 와서 빠르게 받았어요\n\n볼류머 쉐딩 3컬러 다우너 총 5가지 색으로 구성되어있고 전 그레이쿨 컬러로 구매해서 좀 더 회기가 도는 편이에요\n다우너는 확실하게 회색!! 느낌인데 쉐딩컬러는 적당한 그레이브라운이라서 무난하게 사용하기 좋은 것 같아요\n\n사실 이전 롬앤 제품들이 가루날림으로 악명이 높았던지라 이것도 가루날림이 심하진 않을까 걱정했는데 손으로 문질렀을때도 날림 없이 안정적으로 묻어나고 흐들흐들한 브러쉬 사용해서 문질렀을때도 가루날림이 없어요 근데 빽빽하고 힘이 강한 브러쉬로 문질러주면 가루가 생깁니다\n\n발색은 어두운 컬러는 한번에 진하게 올라오지만 연한 컬러는 한번에 발색이 뽝 하고 올라오지 않아요 저는 이런게 쉐딩 할때 너무 진해지지 않고 발색 조절이 가능할 것 같아서 마음에 들었어요\n\n볼류머가 특히 기대됐는데 모공 넓고 많은 코 끝에 발라봤을때 프라이머처럼 모공을 메꿔주는건 아니지만 모공부각 없이 자연스럽게 밝혀줘서 잘쓸 수 있을 것 같아요\n\n기존에 잘 사용하던 페리페라 잉크 브이 쉐딩 헤이즐 그레이와 발색 비교해봤는데 롬앤이 좀 더 회기가 돕니다\n\n생각보다 팔레트 크기가 훨씬 더더 커서 휴대용으로 들고다니긴 어려울 것 같아요 8구섀도우 팔레트 정도의 크기라고 생각하시면 좋을 것 같아요 기존 롬앤 베러댄 팔레트 크기랑 비슷해요\n\n쉐딩을 처음 구매하고 도전해보고 싶은 초보자나 가벼운 데일리용 쉐딩을 원하는 사람 보단 이미 쉐딩을 많이 사용해봐서 다양한 명도를 원하는 사람이나 좀 빡센 메이크업을 즐겨 하는 사람한테 더 잘맞을 것 같은 제품입니다!",
    "text86": "개코님 유튜브에서 출시된다고 할 때부터 엄청 기대했던 쉐딩 팔레트예요. 쉐딩이야 평범하지만 요즘 무펄 섀도우로 하이라이팅 주는 게 은은한 트렌드라 그 트렌드를 바로 읽은 제품이 너무 궁금했어요.\n\n📌트렌디하고 가루날림 적으면서 입자 고운 쉐딩 필요하면 하나쯤은 있어도 재밌을 팔레트\n\n📌쿨하게 빠진 쉐딩 제품 가지고 있다면 굳이 추천X\n갖고 있는 거 쓰셔도 되는 색감😁\n\n📌다섯 가지 색상 모두 파우더 타입이에요.\n크림 타입 없어요ㅎㅎ 볼류머랑 다우너가 크림 타입일 줄 알았는데 모두 파우더 타입입니다😁\n\n💸솔직히 비싼 감은 있어요.\n세일가도 비싸긴 해요. 처음에 팔레트인데다가 쉐딩에 하이라이터에 이것저것 있는 게 괜찮지 않나 싶었는데..\n그래도 로드샵 쉐딩인데.. 정가 2만원 넘는다는 게ㅠ\n화장품 가격 참 많이 올랐다는 체감이 돼요.\n\n▪️기존에 쓰던 페리페* 3호 그레이쉬쿨 색상이랑 비교해봤어요. 페리페* 그레이쉬쿨 쉐딩도 기존에 나왔던 많은 쉐딩 제품들 중에서 상당히 쿨하게 빠졌다고 생각했는데 롬앤 컨투어가 더 쿨하게 빠졌어요.\n하지만.. 요즘 쿨하게 빠진 그레이쉬한 쉐딩 제품들이랑 비슷한 색감이라 굳이 추천하지는 않을래요.\n\n▪️질 좋아요. 가루날림 적어요.\n단단하게 압축되어 있는 편이에요.\n요즘 쉐딩 다 그렇긴 하지만 그 중에서도 가루날림 적어요. 입자 균일하고 고와서 얼룩지지 않게 쉐딩하기 좋아요.\n\n💕가장 기대했던 볼류머와 다우너 색상!!\n솔직히 볼류머 때문에 구매했다고 해도 과언이 아니에요.\n요즘 은은한 메이크업 트렌드로 화이티쉬한 섀도우나 파우더로 하이라이팅을 주는 게 트렌드잖아요ㅎㅎ\n역시 롬앤이 가장 빠르게 트렌드를 읽은 것 같아요👍\n\n▪️페일 볼류머 색상은 화이트보다는 아이보리에 가까워요.\n너무 밝은 화이트 색상이 아니라서 발랐을 때 피부에서 둥둥 뜨거나 사이버틱한 느낌이 아니에요.\n모공 적당히 가려주면서 스킨톤이라 피부에 잘 어우러지는 색상이에요.\n볼류머 사용할 일이 많을텐데 볼류머 면적이 조금 더 넓었다면 하는 마음이 있어요.\n\n▪️다우너 색상은... 잘 쓸 것 같지는 않아요.\n개코님 영상 보니까 더 쿨한 색상을 원하거나 눌러주는 색상이 필요할 때 같이 섞어서 쓰면 좋다고 하는데..\n쉐딩 자체가 메이크업에서 중요하지만 귀찮다고(?) 생각해서 잘 쓸 것 같지는 않아요😅\n\n▪️볼류머는 작은 브러쉬를 사용하겠지만 다우너 같은 경우에는 면적 넓은 브러쉬를 사용할 수도 있는데 면적이 좁은 게 아쉬워요.\n다우너가 가장 진한 색상이 아니라 코 조각보다는 원래 추천하는 사용 방법처럼 색상 눌러주는 방식으로 쓸 텐데.. 면적이 좁아서 쉐딩 부분만 잘 쓸 것 같아요. 큰 브러쉬 사용하기에는 무리가 있어요.",
    "text87": "지금까지 써봤던 쉐딩중에 최고에요 약간 처음엔 색상이 다양해서 어려울 수 있는데 쓰다보면 익숙해져서 오히려 좋은거 같아요. 발림성도 좋고 가루날림도 적고 코 모양만들기 👍👍👍🫶🫶 이거 사세요",
    "text88": "가루 쉐딩중에 가장만족스러운 제품입니다\n컨투어링 뿐만아니라 무펄 하이라이터까지 진짜 최곱니다",
    "text89": "되게 전문적이고 세밀하게 쉐딩을 넣을 수 있어서 좋았어요 하이라이터도 굿",
    "text90": "롬앤이 색은 잘뽑으니 만족해용 틴트 구순염만 좀 고치길^^;; 브러시도 좀 주면 좋은뎅,, 좀 아쉽? 첨에는 좀 하기 어려웟는데 이제는 잘해용ㅎㅎ 좋아요",
    "text91": "그레이 쿨을 처음 써봤는데 웜보다 더 그림자같은 표현이 돼서 좋았어요👍 그리고 무펄 하이라이터가 진짜 너무 좋아요😻",
    "text92": "너므 좋아용! 무펄 하라가 진짜 👍🏻👍🏻 이젠 이거 없으면 코쉐딩은 못해욥ㅎ",
    "text93": "ㅑ깨져서 새로 산건데 조아요 용량 완전 넉넉하고 하이라트도 굿",
    "text94": "1위인 이유가 있네요!! 발림성도 좋고 냄새도 연하고 자극없이 사용할 수 있어서 좋아여 특히 도우인 메컵하기에 편해요",
    "text95": "색상 다양해서 좋아요 사실 너무 다양해서 전색상까진 다 사용하지 않지만, 무펄 하이라이터에 혹해서 원래 쓰던 쉐딩 버리고 더 비싸도 샀는데 사실 사용 안하는 점☺️ 전에 쓰던 거에 비해 가루 날림 적어요! 색상 이뻐요 써도 써도 안 줄어드니 얘도 저랑 무덤까지 갈 듯 🥰",
    "text96": "쉐딩 처음해보는 사람인데 사실 친구가 롬앤 추천해줘서 좀 긴가민가 라먼서 샀음. 처음인데 프로 팔레트를? 내가? 근데 고민이 무색하게 마음에 들었다. 인터넷에서도 롬앤 제품 극찬하길래 궁금했는데 뭐 알 것 같다. 쉐딩은 색깔이 중요한데 참고로 난 좀 진한거 좋아하는 편. 시중에 나와있는거는 다 색깔이 좀 애매해서 항상 고민이었는데 롬앤은 구성 자체는 참 괜찮은것 같다. 색 맘에 들고 발색력도 좋고 나름 활용도도 높다. 근데 아직 쉐딩은 입문이기에 한달 리뷰로 돌아오겠다. 🦕",
    "text97": "쉐딩 원탑 이걸로 정착함. 콧대없고 콧망울이 넓어서 중녀언냐들처럼 코쉐딩되는 거 없나? 찾고있었는데 딱 이거임.. 내친구들도 다 이거쓰고 특히 무펄 하이라이터때문에 화장 안진해보여서 좋움 ㅠㅠㅠㅠㅠ 발색도 너무좋고 세번구매함 웜톤인데 웜톤들도 무조건 쿨로사셈!!",
    "text98": "가루날림 심해요ㅠㅠㅠㅠ 너무 이쁜디 비싸구ㅠㅠㅠ 흑끆ㄱ끄얶흒끕..끆껑껑..끆끆흡끅..흡꾺꾺꾹ㄱ끄엉..헝헝헝ㅇ..흡끄륵ㄱ끅끅ㄱ끄엉엉..흡끄윽..끄헝헝..흐우앙흡끅끆ㄱ끄얶흒끕..끆껑껑..끆끆흡끅..흡끄윽..끄헝헝끆ㄱ끄얶흒끕..끆ㄱ끄얶흒끕..끆껑껑..끆끆흡끅..흡꾺꾺꾹ㄱ끄엉..헝헝헝ㅇ..흡끄",
    "text99": "이건 정말 할 말이 많아요… 일단 양도 많고요 색도 다양해요 그리고 이번에 깨져서 재 구매 한건데 쟈가 성격상 이것저것 사보는 성격인데 쉐딩은 이거 아니면 불편해서 못쓰겠더라고요 제 친구들도 10명중7명은 이거 써요 색도 진짜 딱 필요한 색만 있어서 좋고 특히 무철 하이라이터가 정말정말 요물이에요 그거 없으면 진짜 화장 만족도가 떨어져서 진짜 저한테는 꼭꼭 있어야 하는 필수템 입니다 애교살에도 그리기 좋고 뒷트임 할때도 사용합니다 이걸로 뒤트임 하면 친구들이 왜케 지속력이 좋냐고 물어보기도 해요 진짜 개좋아요 저 리뷰 이렇게 길게 쓴건 처음이에요!! 그만큼 좋다는거 가격이 좀만저렴하면 좋겠지만 사이즈 생각하면 인정하는 부분",
    "text100": "얘는 다 쓰면 재구매 할 거예요.\n제 이목구비를 담당하는 친구인데 너무 좋습니다\n가격대가 좀 나가기는 하지만 그럼에도 양도 많고 그만한 값을 하는 친구예요..\n음영컬러들러 이목구비 생성 후 옆에 잇는 무펄 하이라이터로 밝히면 끝짱나요 사랑합니다",
    "text101": "팬이 커서 막 써도 시원시원해서 좋아요\n쉐딩 색도 ㄱㅊ 하구 볼류머 컬러가 좋네요",
    "text102": "되게 자연스러운 쉐딩이에요 그리고 쉐딩 부분이 넓어서 막 브러쉬로 문지르기 편하고 무펄 하이라이터는 팔자주름에 발라주기 좋아요",
    "text103": "다양한 톤을 활용해서 컨투어링을 연출 할 수 있어서 좋습니다",
    "text104": "왕강츄!!! 완전 강추드려오! 전 일단 피부톤 19호쯤 되지 않을까 싶어요! 21호라고 나온 건 웬만하면 다 어두워서요...!\n저한테 엄청 자연스럽게 발색되는 제품 >.< 부들부들한 브러쉬랑 쓰면 찰떡궁합입니당.",
    "text105": "얼굴 쉐딩 뿐만 아니라서 얼굴 컨투어에 좋은것 같습니다!!",
    "text106": "좀 커서 고민했눈데 밝은 파우더가 같이 있어서 활용도가 높을 것 같아서 구매해봤어요ㅎㅎ 여러색이 있는데 섞어서 쓰는게 젤 자연스러운것같아요! 완전 쿨한 색상들입니당. 23호 여뮽한텐 밝은색이 핑크로 안올라와서 오히려 좋네요~",
    "text107": "손으로 발색햇을때 저정도 나오고 부러쉬로 발색하니까 거의 안보여요.. 원래 투쿨꺼 쓰다가 신상이라 한번 구매해봤는데 제가 똥손이라 그런지모르겟지만 저렇게까지 세분화된게 굳이 필요가없어요",
    "text108": "런칭 전부터 개코님 영상으로 목빠지게 기다리다가 구매했어요!! \n‼️앞으로 제 인생쉐딩은 롬앤 쉐딩입니다‼️\n참고로 롬앤 쉐딩은 이런 분들이 사면 좋을것같아요!\n➡️ 쉐딩에 진심이다\n➡️ 그림자빛의 쉐딩이 없어서 찾고있다\n➡️ 볼류머가 필요하다\n저는 이 세가지에 모두 해당되는 쉐딩에 진심인 사람으로써 가격대가 있지만 고민없이 순차발송 배송비까지 지불하며 구매했어요🥹\n✅색상 5 / 5\n배송 기다리면서 내내 후기 뒤져봤는데 너무 회끼가 돈다는 말이 꽤 있어서 걱정했는데 저는 회끼가 심하다기 보단 브라운색상이 최소로 들어갔다고 느껴졌어요. 그래서 자연스러운 그림자빛으로 보여서 만족스러웠어요. 이미 그림자빛 쉐딩을 갖고 있자면 굳이 안사도 되겠지만 저는 쿨쉐딩이지만 좀 뉴트럴한 쉐딩을 가지고 있어서 이 제품이 너무 마음에 들었어요!\n메인3구 ➡가장 넓은 영역인 클래식 애쉬는 진짜 은은하니 섞어서 발색하기 좋게 색이 잘 나왔어요. 아마 다우너랑 같이 가장 회끼 도는 색같아요\n미들 애쉬랑 디픈 애쉬는 영역이 너무 작은거 아닌가 했는데 그만큼 발색이 좀더 선명하게 되서 역시 다 이유있는 비율이란 생각이 들었어요😊\n다우너 ➡이것이야 말로 정말 그림자빛이라 할 수 있죠..! 코쉐딩 할때 이거랑 클래식 애쉬 섞어 쓰면 아주 그냥...👍 콧대가 없어 슬픈 저에게 너무너무 만족스러운 색상이에요.\n‼️볼류머 ➡이 제품을 산 가장 큰 이유..! 사실 원래 볼류머 겸 파우더로 어바웃톤 팩트를 썼는데 그 제품은 모공,요철 커버는 진짜 좋은데 저한테 너무 건조해서 ㄴㅂㅂ의 쉐딩을 살까 하다가 볼류머가 밝지 않고 쉐딩이 좀 작아서 포기했는데 롬앤을 보자마자 운명임을 깨달았어요..어떻게 내가 필요한걸 이렇게 잘 아는지..색은 진짜 딱 밝혀줄만한 색이에요. 저는 19-21호 쿨톤인데 어바웃톤은 약간 아이보리빛이 메인이면 롬앤 볼류머는 핑키쉬한 화이트빛이라 확실히 밝혀줄 색상이에요👏👏\n✅ 발색 4.5 / 5\n연한색은 자연스럽게 진한 색은 선명하게 발색되서 섞어서 조합하기 딱 좋아요!\n✅가루날림 5 / 5\n이건 기대 안한 건데 왜이렇게 좋은거죠?!?!\n가루날림 없고 입자가 정말 고와서 스르륵 발리는데 진짜 만족만족 대만족👍\n✅발림성 / 밀착력 5 / 5\n기존에 사용하던 쉐딩들은 바르고 나면 약간 빛에 반사되서 반짝거리거나 콧대 요철이 좀 두드러져서 어두침침해보였는데 롬앤 제품은 그냥 스미듯이 발리는데다가 반짝임이 없어요.. 만져도 피부처럼 그냥 보송하고 자연스러워서 저 이거 팔뚝 발색하다 감탄했습니다🙌 어쩜 이리 잘 만드셨는지 이걸 산 스스로에게도 칭찬을...👍\n#롬앤리뷰이벤트",
    "text109": "5구 팔레트가 나왔다길래 새로 사봤어요!! 너뮤 이뻐요 ㅠㅠ\n무광하이라이터가 있다길래 바로 질렀지요!! \n\n• 마지막페이지에 사용사진 있어요!\n\n제가 써본 결과.. 쉐딩에 진심인사람, 써보고싶은사람 등등\n빼고 가격이 부담이신분들은 그냥 작은거 구매하셔도 될 것같아요 저는 만족하긴하는데 타사 쉐딩 썼을때랑 차이를 거의 느끼진 못했어용 볼류머 이뻐요! 가루날림은 느끼지 못했어요\n\n3번사진은 타사 쉐딩과 비교한 색감\n확실히 봤을 때 어두운 피부까지 쓸 수 있게 나왔더라구요!!\n17호부터 25호까지 쓸 수 있다는게 맞는것같네요!!\n\n4, 5번은 타사 팔레트와 비교한 크기 및 두께\n웨**메** 팔레트와 비교했을 때 두께는 더 두껍고\n크기는 똑같았어요!\n\n++쉐딩 사용 사진 추가 첨부해요!\n코타입: 낮은코, 복코\n6번사진: 사용 전\n7번사진: 사용 후\n\n2주 후 리뷰 수정\n++ 발색 좀 연해요 ㅠㅠ 페*페* 쉐딩이랑 비교했을때 발색이 좀 연한 느낌? 여러번 덧발라줘야하네요ㅠㅠ",
    "text110": "레오제이가 좋다고 하길래 구매를 해봤습니더 나쁘지 않은 것 같아요 나눠져있는 것도 좋은 것 같습니다",
    "text111": "그냥 무난하게 쓰기에 적당한제품같아요 색상조합이 좋더라고요",
    "text112": "맨 위에 무펄볼류머는 정말 좋아요 근데 이게 쿨인지는 모르겠어요 노랗게 올라옴",
    "text113": "제발사세요진짜너무좋아요레전드ㅠㅠㅜㅜ코만들어줘요",
    "text114": "매트한 쉐딩이에요. 가루 날림도 적고 유지도 잘 돼서 마음에 들어요",
    "text115": "사실 무펄 하라가 궁금해서 사봤는데 쉐딩도 자연스럽고 좋아요 하라도 가루날림더 없고 너무 좋아요",
    "text116": "아 내 최애쉐딩 지금 두통 비웠어욘 하이라이터가 요물이다 굳굳",
    "text117": "얘보다 색감이랑 구성이랑 발색력 좋은 쉐딩 제품을 아직까지 못 봤습니다 ㄷㄷ",
    "text118": "쉐딩중에 가장 유명한거 같아서 구매 했어욤 요즘 이걸로 조각코를 만들고 있습니다ㅎ",
    "text119": "일단 디자인이 예쁘고 정석적인 섀도우 색낄이라 좋았어요 그리고 색이 많아요.",
    "text120": "다른 쉐딩만 써보고 롬앤 쉐딩은 유명해서 선물로만 샀다가 이번에 처음 써봤어요. 쉐딩 컬러가 자연스럽고 코 쉐딩 하기에도 좋아요. 하얀색을 무펄 하이라이터로 사용하면 파우더 안해도 되고 입체감이 살아서 잘 쓸 것 같아요.",
    "text121": "그림자색 딱 좋고 무펄 하이라이터로 밝은색 쓰먄 좋더라고용 생각보다 크기도 안커서 들고다니기에도 갠탆았어용",
    "text122": "컬러가 무난해 아이브로부터 전체적인 쉐딩을 함께 할 수 있어 쓰임새가 많은 것 같아요",
    "text123": "21호 여름 쿨톤인데 아주 자연스럽고 너무 이쁩니다.\n하이라이터 컬러 코에 효과 아주 좋아요",
    "text124": "케이스 이쁘고 색상 다양해서 만족하ㅅ615\n용량이 커서 오래 쓸것 같아요",
    "text125": "무펄하라 있는게 ㄴㅁ 좋다 생각함미너\n쉐딩 잘 할줄 모르는데 나름 잘 깎이는듯..",
    "text126": "다른 쉐딩들 보다 진짜 자연스럽고 그림자같은 느낌이라 아무 만족해요",
    "text127": "유명 하다길래 구매햇어용 처음 사용해봤는데 가루날림은 꽤나 잇고 아직 그렇게 좋은지는 잘 모르겟어용",
    "text128": "진짜 제가 써본 쉐딩 중에 가장 좋아요 가루 날림도 없고 쉐딩 컬러도 좋아요",
    "text129": "그냥 적당하게 잘 발리는 것 같아요 근데 쉐딩 색 구성이랑 하이라이터도 있는 점이 진짜 조아요",
    "text130": "왐마 아니 하이라이터 맛집임요 진짜 코가 낮은 저도 응ㅇㅇ 코 여기있오ㅎㅎ 응 나 높아질게 이런 느낌 이에요 걍 재창조 됩니더",
    "text131": "와 미쳣어요 색 너무 예쁘고 다우너까지ㅠㅠㅠ 무펄하라도 엄청 좋습니다ㅠ!!!!! 추천드려요",
    "text132": "롬앤 신상은 사야지ㅋ\n궁금했었음\n생각보다 볼류머? 밝고 핑크라서 좋을 듯",
    "text133": "쉐딩이랑 무펄하라 같이 있어서 좋구요\n가루날림은 좀 잇는편이에요",
    "text134": "사람들이 좋다 좋다하는데 가격대가 좀 나가서 안사고 있다가 최근에 삿는데 진짜 가격값하는듯!! 색도 누런끼 안돌고 진한색도 있어서 넘 좋음 무펄하라도 진짜 잘쓰는중!!",
    "text135": "완전 봄웜톤임에도 불구하고\n1호 뉴트럴웜은 너무 다크한 느낌이라 2호 그레이쿨로 구매했어요! 색상이 자연스러워서 여백쉐딩 하기애 딱이고 코쉐딩하면 절로 콧대가 생겨서 젤 만족스럽습니다!",
    "text136": "여러모로 쓰기 쥬아요 컬러도 너무 다크하지않다는게 아주!\n단점이 너무 크다는 점 빼고 다 쥬아",
    "text137": "매번 딴 곳 쓰다가 너무 유명하길래 바꿔봤는데 쿨톤이 쓰기 딱이에여",
    "text138": "쿨톤이지만 웜톤도 갠차늘 듯 색상이 꽤 자연스러워요\n하얀 부분? 애교살에 쓰기 조으네옹 코에 하면 복코 다시 살아나는 기분ㅜㅜ\n\n브러쉬땜인지 첫 사용 때 가루 날려서 당황했는데 즉당히 힘조잘 잘 해야할 듯\n\n진한 부분 얇아서 사용하기 조금 어려우나...못쓰는 건 아니라서 갠춘",
    "text139": "컨투어 후기를 작성하게 되어 기쁩니다. 컨투어는 정말 만족스러웠습니다. . 덕분에 한층 더 자신감 있는 모습을 유지할 수 있었습니다.",
    "text140": "색조맛집 롬앤에서 이번에 5구 쉐딩팔레트가 나왔다고 해서 구매해봤어요! \n원래 베리 푸시아 가든 쉐도우 팔레트에 있는 화이트 컬러를\n볼류머로 너무너무 잘 사용하고 있었는데 쉐딩팔레트에 같이 넣어주시다니.. 바로 구매할 수 밖에 없었어요.. 🥲\n 볼류머 색상은 애굣살에 바르기에도 너무 좋고 기본 쉐도우 베이스에도 바르기 너무 좋아요. \n무엇보다 펄 하이라이터 부담스러우신 분은 쉐딩하고 밝힐 부분에 사용하기에 너무 좋아요! \n저는 쿨 색상으로 구매했는데 노란끼 없이 쿨톤에게 너무 적합한 색상으로 잘 나온거 같아서 쉐딩할 때 너무 만족했습니다! 가루날림도 적은편인거 같아요 \n중간중간 다우너 색상 섞어서 쉐딩해봤는데 회기가 있는 색상이다 보니 자연스러운 쿨톤쉐딩이 잘 나왔어요! \n\n여러 쉐딩을 많이 사용해봤지만 이번에 롬앤 제품으로 정착할 거 같아요!!\n롬엔 베러 댄 컨투어 제품은 볼류머랑 다우너가 포함되있다는게 진짜 큰 장점 같아요 피부톤 하야신 분들도 부담스럽지 않게 자연스러운 쉐딩을 만들 수 있는 제품 같아요!\n\n+ 두번째 사진은 타사 쉐딩과의 색감 비교 \n+세번째 ,  네번째 사진은 롬앤 푸시아가든중 화이트 색상과 롭앤 볼류머 색상 비교",
    "text141": "입자가 고운 편은 아니라 잘못바르면 살짝 뭉치고 들뜸이 있어요. 톤업파우더 밀착력도 좋지 않습니다. 양조절해서 발라도 베이스를 뭉치게 만들더라구요. 눈앞머리나 콧대 등에는 잘 발립니다. 브러쉬로 바르면 어두운 컬러와 중간톤 믹스가 고르게 되진 않아서 칸이 아예 나뉘어져있으면 좋을 것 같아요. 너무 회끼도는 색상이라 쿨톤 피부에 뜨는 경향이 있어요.",
    "text142": "가끔 얼굴빛이 누런 누렁이 같은데 이 쉐딩으로 쉐딩 하는데 너무 이쁘네요 적당한 횟끼가 있어서 자연스럽게 너무 좋습니다 쿨톤분들에겐 당연히 강추드리구요 발림성 밀착력 너무 좋네요 롬앤 쉐딩은 처음 사용해보는데 너무 좋아서 강력추천드립니다",
    "text143": "웜톤이지만 쿨색상을 샀어요!! \n코쉐딩 할때는 그레이로 해야한다고 유튭에서 봣걸랑요또 연하게 쌓기 좋더라구요 !\n\n외곽을 이 쉐딩으로 했을때는 연탄묻힌 사람처럼 되어서 다소 아쉽긴 합니다 그치만 다른 색상과 섞어서 쓰면\n되니 괜찮….아요",
    "text144": "발림성 괜찮구 나쁘지 않게 사용중이에요! \n조금 더 기다렸다가 기획세트로 살 걸 그랬어요 ㅠㅠ\n발색이 쨍!!! 하게 된다기보다는 자연스럽게 되는 편이에요\n턱 쉐딩 코쉐딩 다 쓸 수 있고\n무광하이라이터로 쓸 수 있게 만들었던데 자주 쓰진 않아요ㅠ 그냥저냥 무난한 템입니다아",
    "text145": "실제발색 그대루 컬러보시라고 고대로 가져온\n롬앤의 베러 댄 컨투어 02 그레이쿨 ✨️\n\n나오기전부터 이거 나오면 무조건 산다 !!!\n내가 필요한거 다있네?????하며 기대하던 제품이예요~\n\n역시 롬앤답게 딱 제가 다른 쉐딩들에서 부족하다고\n생각되었던 부분들이 보완되어 나온것 같아요\n\n일단 볼류머가 밝은 피부인 저에게도 충분히!!!\n볼류머로써의 역할을 해주더라구요!! ⭐️ 이부분 매우 만족!\n볼류머는 콧대 이마는 꺼진부분 살려주고\n팔자는 매우 확실하게 지워주더라구요~\n\n다우너컬러로 콧망울 입꼬리 생성해주고\n3가지 쉐딩컬러로 내 피부컬러에 맞게 조색해서\n쉐딩해주니 너무 좋았어요~\n\n진짜! 그레이쉬하고 쿨하게 나와서 너무 좋았고 \n다른쉐딩들과 비교해보면 노란끼가 많~~이 빠져있어요!\n\n웜쉐딩은 너~무 노란끼가 그득해서 쿨쉐딩사용하시는\n웜톤분들 많았는데~ 이번에 01 뉴트럴웜컬러가\n찐 웜톤들이 사용할 수 있는 컬러로 잘 나와서\n요 제품은 본인의 퍼컬에 맞게 선택하셔도 실패없는\n구매가 될거예요!! (찐웜톤친구에게 추천해줬는데\n엄청 만족해했어요!! 💛)",
    "text146": "런칭할 때도 브러쉬랑 퍼프 기획 넣어주시지🥹\n하다못해 퍼프 하나 브러쉬 하나만 포함시켜주셔도 지금 기획이랑 차이를 많이 느끼지 않았을텐데ㅠㅠ\n런칭할 때 구매하는 사람은 참고할 후기도 없고 그냥 브랜드에 대한 믿음 하나로 구매하는 건데 좀 아쉽네요..\n런칭 시점에도 다른 쉐딩 제품 두 개 가격에 하나를 산 거라 이 정도 아쉬움은 말할 수 있을 것 같아요.\n\n▪️다른 분들도 가장 궁금하셨던 게 볼류머 색상이라 이거 구매하셨을텐데 아이보리 파우더예요.\n유분기 제거 기능이 있는 루스 파우더가 아니기 때문에 볼류머 바르기 전에는 볼류머 바를 부위에 파우더링 적당히 하셔서 유분기 빼고 올려야 안 뭉쳐요.\n볼륨 넣는 효과가 드라마틱하지는 않고 적당히 정리되어보여요. 피부 밝은 분들은 더더욱 그렇게 느끼실 것 같아요.\n\n▪️쿨톤 쉐딩 있는 분들은 기존에 사용하던 거 계속 쓰셔도 괜찮을 것 같아요. \n솔직히 말하면 시중에 있는 웬만한 쿨톤 쉐딩과 색상 차이가 잘 나지 않아요. 미적 감각을 요구하는 직업을 가진 분들이 아닌 이상 베이스 바른 피부 위에 올리면 비슷할 색감이에요.",
    "text147": "🖤 19-21호 극건성 민감성 쿨톤\n\n예전에도 롬앤 쉐딩을 잘 썼던 적이 있어서 믿고 구매해봤는데 오트그레이 잘 쓰셨던 분들이면 무난무난하게 쓸 수 있을 것 같아요.\n\n가루날림이 정말 적어졌고 대신 발색이 자연스러워요! 빡! 티나는 쉐딩 원하시는 분들은 페리페라를 좀 더 추천.\n\n색감은 오트그레이보다는 조금 더 쿨해졌고 페리페라 3호보다는 회끼가 덜해서 음영주기 딱 좋아요.\n\n제일 좋았던 건 볼류머!! 펄을 잘 안 좋아해서 하이라이터도 강한 건 싫어하는데 매트제형으로 밝힐 곳 밝히기 딱 좋아요🥹 특히 팔자랑 눈밑에 얇게 스치면 진짜 극락...",
    "text148": "이거 쓰면 쉐딩을 좀 전문적으로(?) 하는 느낌이라 좋아요! 양이 많아서 기한 안에 다 쓸 수 있을지 모르겠네요..ㅎ",
    "text149": "다른 쉐딩들 다 색이 좀 웜한 편이라 불만이었는데 얜 쿨하고 이뻐용",
    "text150": "색들이 다 쓰기 좋고 무펑 하이라이트가 있어서 너무 좋아요!\n따로 만들어 주셨으면 하는 바람이~~",
    "text151": "화이트 컬러 있는게 마음에 들어서 구매했어요 ㅎ^.^\n발색도 나쁘지않게 되고 양조절 잘 해서 하면 코 오똑하게 만글수잇은",
    "text152": "스틱 쉐딩보다 더 또렷하게 잘 나와요\n코 조각할 때 너무너무 잘 쓰고 있고 무펄 하라 있는 게 킥임",
    "text153": "색은 이쁜데 하라가 가루날림이 유독 심해서 이건좀아쉬워요",
    "text154": "좋은것 같아요! 가루쉐딩은 잘 안써봐서 그런지 아직 어색해서 좋은지 안좋은지도 모르겠네요",
    "text155": "발림성이랑 색감이런거는 롬앤이 제일 나은듯 함니다\n크기도 커서 좋어요",
    "text156": "와 이거 진짜 좋음 근데 자연스러운 느낌은 아니고 코가 뽝! 생김 무펄하라도 너무 좋아요 코 높아보임",
    "text157": "진짜개조아요!!! 뽝뽝 진한 메컵할땨도 좋구 데일리로도 좋음❤️❤️❤️🔞🔞",
    "text158": "무펄 하이라이터가 있다는 것. 이마를 탁 치고 엉덩이도 탁 치고 감.",
    "text159": "두통째 쓰고잇음 진하고 정교하게 코 조각하고 싳은 사람은 이거 사야함",
    "text160": "롬앤이 화장품을 진짜 잘하네요 쉐딩 유명한브랜드꺼 다 써봤는데 롬앤처럼 구성좋고 발색좋은 쉐딩을 찾은적이없어요 이거 코덕붙들은 꼭곡꼭꼭 쟁이셔야해요",
    "text161": "무펄하라도 있고 넘무 맘에들어요\n다른 곳에서 쿨톤 쉐딩이라고 내주는 것 보다 색상이 훨 쿨해서 롬앤 쉐딩을 항상 애용해요",
    "text162": "쉐딩하는방법을 몰라서 유튜브에서 추천해주는거 사서 연습해볼려구요~~",
    "text163": "웜으로 사려고 했는데 쿨로 잘못샀어요 그래서 그런지 완전 노란끼 하나도 엄ㅅ는 회색이에요",
    "text164": "인생쉐딩인거가태여 다른거보다 색깔..?도 많고 자연스럽게 되서 도 조은거가타요",
    "text165": "이거 거의 모든 뷰티 유튜버가 쓰셔서 따라서 샀는데 너무 비싸요.. 비싼만큼 양은 많지만 그냥 싼거 사시는게",
    "text166": "쉐딩하면 롬앤인 거 같네요 발색도 너무 마음에 들고요 구성도 너무 알차요",
    "text167": "하도 롬앤 쉐딩이 좋다고 추천 받아서 사봤어요 세일하니까 만원대 후반이네요",
    "text168": "기존에 있던 롬앤 쉐딩보다 덜 깨지고 색도 적당히 회끼 돌고 좋아요",
    "text169": "섀딩 색도 딱 적당하게 부담스럽지 않은 자연스러운 그림자 색감이라서 초보자분들도 사용하기 쉬울 것 같아요\n가루날림은 조금 있는 편이고 발색력 좋아요\n요즘 섀딩할때 이것만 씁니당..😻\n롬앤 코셰딩 브러쉬랑 같이 쓰면 셰딩 더 쉽게 할 수 있어서 추천드려요",
    "text170": "저는 롬앤의 노예입니다\n원래 쓰던 ㅌㅋ이 아작나서 롬앤으로 갈아탔습니당\n무광 하이라이터까지 있어서 너무 좋구요\n발색은 티 안나는 은은한 그림자색이라 자연스러워요\n가루날림 전혀 없구요 제발 사세요 유명한 이유가 있음\n다만 진한색이 제일 적어서 좀 아쉬웠습니다\n저는 진하게 쉐딩하는 편이라서 평소처럼 팔레트에 진한색이랑 같이 쓰면 될 거 같아요",
    "text171": "웨메 쉐딩 쿨보다 더 채도가 낮네용,, 밝은 회색 부분 비중이 커서 턱에 바르면 시멘트예요ㅜㅜ 다우너 안 섞어도 충분히 잿빛이라 다우너는 쓸일 없을 것 같아요 차라리 그레이쿨은 반대로 다우너를 좀 더 채도있는 컬러로 넣어주셨음 더 좋았을 것 같아요 아님 그냥 다우너 빼고 볼류머 양을 늘려주시면 좋을 듯\n노즈 쉐딩은 자연스럽게 잘 들어가고 질감 부드럽고 발색 잘됩니다\n사진은 웨메 쿨이랑 페리페라 헤이즐 그레이예요",
    "text172": "발색이 너무 잘되서 좋아용 턱쉐딩브러쉬쓸땐 가루날림이 좀 심해여",
    "text173": "발색 너무 좋아용 가루날림이 좀 많긴한데 그래도 색더 많고 죠아용",
    "text174": "발색도 잘 되는 편이고 하이라이트 할 수 있는 컬러도 같이 들어가 있어서 좋았어요!!",
    "text175": "틱톡에 쉐딩치면 1위로 나오길래 구매해봤는데 너무 좋아요 파우더하고 코쉐딩 올리면 발색이 뽝 올라오면서 코 그림자를 아주 야물딱지게 표현해줘서 너무 좋고 하이라이터도 같이 내장되어있어서 매트한 메컵할때 전체적으로 뽀송뽀송하게 메컵되서 너무 좋습니다 구매 추천드려요",
    "text176": "쉐딩치곤 비싼몸이지만 그만한 값을 충분히 합니다..\n쉐딩 이거 쓰고나서 다른거 절대 못쓰겠어요.. 코를 조각하는건 처음이에요 성형하는 기분이랄까.. 한번 떨어뜨려서 완전히 깨졌는데 비싸서 다시 잘 뭉쳐서 쓰고있어요ㅜㅜ 하이라이트 부분으론 애굣살에 쓰면 너무 좋고 색도 다양해서 쓰기 좋아요",
    "text177": "쉐딩 정착템 ㅎㅎ 볼류머색이 꺼진부분 채우기 너무 좋고 쉐딩도 채도 빠져있어서 붉지않고 너무 좋습니다 쿨톤이라면 무조건..\n해외에 있는 친구가 탐내서 놀러갔다가 주고오고, 다시 주문했어요 넘좋아요",
    "text178": "살까말까 엄청 고민하다가 구매한건데 절대후회안해요\n오히려 너무 늦게 구매한거같아서 후회돼요ㅜㅜ\n완전 인생 쉐딩!!!",
    "text179": "롬앤 쉐딩 살까말까하다가 너무 좋다고해서 구매해봤는데 정말 좋네요,,",
    "text180": "전에 친구꺼써보고 볼류머 넘 좋아서 구매했어요 가루날림이 좀 있긴한데 좋아요! 발림성 좋아요",
    "text181": "진짜개좋아요 이건혁명임\n그전까지 웨메쉐딩썻엇거든요?\n그것도나름잘된다고생각햇엇는데\n이거쓰고생각이달라짐 진짜코가 생겨요ㅆㅂ…\n감사핮니가",
    "text182": "이것만 잇으면 코성형 쌉가능~~임. 진짜 코 조각하기에 너무 유용합니다,,ㅜㅜ 쉐딩 컬러 여러가지인 데다 무펄 하라까지 있는데 가격이 2만원 대.. 사시라구요오!!",
    "text183": "쉬1발진짜개지려요\n어떻게이럴수있지\n원래웨메쉐딩쓰면서 이정도면뭐개좋네햇은데\n이건걍차원이다르네요\n제코원래진짜개못생긴 복코인데\n이걸로광명을찾아버림",
    "text184": "봄웜라이지만 노랑끼 많은 쉐이딩을 안 좋아해서 쿨한 컬러로 쉐이딩 하는 1인인데요 감히 강추드립니다 컬러 미쳤구 퀄리티 미쳤어요",
    "text185": "섞어서 쓸수있는 색이 여러가지라 좋아요! 연한색이 제일 많은것두 ㅎㅎ 잘쓰고있네요 노즈쉐딩으로만 쓰고있어요\n붉은기는 아예없어욥",
    "text186": "5가지 컬러가 들어가 있어 기존 3구에 비해 \n활동도가 더 좋아졌어요:-)",
    "text187": "색상이 너무 많아서 오히려 예전 버전이 낫습니다. 저는 재구매는 안 할 것 같습니다.",
    "text188": "[복합성, 19호 여쿨뮽]\n제 펑퍼짐한 낮은 코를 세워주셧읍니다\n감사합니다 롬앤 선생님들\n\n지속력 자체는 짱짱한 편입니다요...\n땀 뻘뻘흘렷는데 포토이즘 사진에서 살아남은거보면요",
    "text189": "롬앤 배러 댄 컨투어 너무 좋아요 저는 쿨톤이라 그레이 쿨 색상으로 구매해서 사용중인데요 가루날림도 없고 색상도 제 피부톤에 딱 맞아서 요즘 컨투어는 이 제품으로만 하고 있어요 역시 롬앤 ❤️",
    "text190": "롬앤에서 컨투어 팔레트가 출시되서 바로 구매했습니다\n발림성도 좋고 가루날림도 없어서 너무 좋아요 그리고 쉐딩 색감도 다양해서 부위에 맞게 잘 바르면 정말 얼굴이 입체적으로 보여서 이목구비가 뚜렷히 보이게 만들어주네요 롬앤 ❤️😆",
    "text191": "롬앤 쉐이드 예전것 너무 잘 쓰고 오랜만에 새버전으로 구매했습니다. 잘 쓰겠습니다.  쿨톤이라서 그레이 빛 나는 것으로 구매했습니다. 배송이 늦어서 좀 늦게 와서 좀 그렇네요.",
    "text192": "시중에 나온 3구이상 쉐딩 중에 제일 쿨한 것 같아요ㅎㅎ 정말 극쿨한 쉐딩 찾으셨다면 이거에요!!! 볼류머 부분은 좀 핑키쉬하고 다우너는 완전 회색 그 자체입니다👍🏻",
    "text193": "너무 구입하고싶었는데 재고가 없어서 기다리다 재고 뜨자마자 구입했어요 컬로도 제품질도 너무 마음에듭니다 저에게 꼭필요한 제품입니다 얼굴이 반쪽이되요 ㅋㅋ",
    "text194": "발색도 잘 되고 위시리스트였는데 넘 좋아용 롬앤 믿고 구매합니두",
    "text195": "왜 바이럴이 됬는지 모르겠어요..\n가루날림이 엄청 심해요 색상도 회색이에요",
    "text196": "발색 진하고 맘에 들어용 급할 때 그냥 이걸루 슥슥 붓칠 해주면 돼서 넘 조아요",
    "text197": "진짜 짐승용량임 다른 쉐딩은 3달?이면 힛팬 이건 일년째 힛팬도 안됨 제품력도 ㄴㅁㄴㅁ 좋음",
    "text198": "지냐님 보고 샀는데 너무 만족해용! 첨엔 발색이 찐하다고 화장 못하시는분들은 조심하래서 조심조심했는데 진짜 너무예쁨!",
    "text199": "아직 써보지는 않았지만 원래 쓰던 쉐딩 거의 다 써가기도 하고 워낙 유명해서 세일한 김에 샀습니다 !",
    "text200": "여러가지 색이 있어서 활용도가 좋아요 다쓰면 재구매의사 잇어요"
  }
]