[
  {
    "brand_name": "웨이크메이크",
    "product_name": "[혜림쌤 공동개발] 웨이크메이크 믹스 블러링 볼륨 쉐딩 2COLOR(단품/기획)",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022287124ko.jpg?l=ko",
    "review_name": "[듀얼 브러시 증정]01 뉴트럴 웜",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222871",
    "text1": "전에 버전 아주 좋게 써서 구매했는데 뭔가 뭔가 다른 느낌이라 봤더니 색을 다른 걸로 샀더라고요.. 손이 안 가서 힛팬된 거 어거지로 쓰고 있습니다. 근데 뭔가 색도 다 바뀐 것 같아서 슬프네요. 쉐딩 제품만 4-5개인데 이 전 버전 2호를 제일 잘 썼는데.. 다시 유목 생활 가보겠습니다ㅠ",
    "text2": "아휴 괜히 투굿포스쿨이 추천많고 스테디인게 아니네요. 이거 발색넘안되고 너무 가루날려요ㅠ 눈에 가루가 보임ㅠㅜ",
    "text3": "웜톤이신분들께 쓰기 좋은 색상이예요.\n가루 날림은 있지만 잘 발려요.\n뭉치지 않고 균일하게 발려서 윤곽이 잘 살아줘요.\n브러쉬가 너무 좋아요.",
    "text4": "✅ 리뉴얼 전이 더 나아서 아쉬운 제품\n\n🤎\n- 리뉴얼 전보다 발색이 절반은 약해짐 + 흰기도 추가됨\n- 21호가 마지노선일 듯\n- 콧대 쉐딩으론 괜찮은데 턱은 티가 거의 안 남\n- 뭉침 없음\n- 가루날림 있음\n- 뉴트럴 웜 = 진짜 뉴트럴함 (쿨톤도 나쁘지 않음)\n- 가볍고 얇아서 휴대성 좋음\n- 재구매 의사 ❌",
    "text5": "원래 쓰던 제품인데 브러쉬 기획 있어서 바로 구매했어요. 웨이크메이크는 증정 브러쉬 퀄리티가 진짜 좋아서 믿고 샀는데, 이번 것도 역시 부들부들 최고..! 쉐딩 열심히 해보겠다는 의욕이 생기네야😤\n\n✨️저는 22호 가을 웜톤이에요.\n리뉴얼 전에는 모든 색상이 웜이었는데, 이번엔 전체적으로 쿨해진 느낌이 확실히 있어요. 눈으로 봐도 ‘붉은기 빠진 뉴트럴’ 느낌이 강해졌어요.(사진은 색감이 제대로 안 담겨서 명도 중심으로 봐주세요!)\n그래도 두 색상 다 예뻐서 리뉴얼 전으로 돌아와~ 이런 생각은 안 들었어요. 그냥 둘 다 살려주면 좋겠다..! 하는 마음만ㅎㅎ\n\n\n✨️발림성\n발림성은 리뉴얼 전보다 훨씬 좋아졌어요. 손으로 발라도 얇고 매끈하게 밀착돼서 ‘피부에 착 붙는’ 느낌이 강합니다.\n\n\n✨️비교샷\n마지막 사진은 에스쁘아 톤페어링 컨투어 팔레트(뉴트럴) 과의 비교샷이에요. 에스쁘아는 말 그대로 웜·쿨 상관없이 쓸 수 있는 뉴트럴, 웨이크메이크는 진한 쉐딩이 어색한 웜톤에게 딱이에요. 웜에 걸쳐있는 쿨톤 분이시라면 뉴트럴웜이 더 잘 어울릴 것 같아요.\n웨메가 발림성은 훨씬 좋고, 자연스럽게 쌓이는 느낌이 마음에 들어서 계속 쓰고 있어요. 더 진해지지말고, “이대로만 유지됐으면 좋겠다” 싶어요!!!",
    "text6": "혜림쌤이 공동개발하셨다길래 바로 구매했습니다\n가루날림 적고 색이 자연스러워서 은은하게 쉐딩이되서 너무 좋아요! !",
    "text7": "몇가지 제품 쉐딩을 사용하고 있지만 웨이크메이크 쉐딩은..\n막 믹스해서 사용하기에는 가장 편하고 좋아서 잘 사용중^^",
    "text8": "계속 튜쿨포스쿨 사용했는데 브러시줘서 구매해봤는데 자연스러워요! 어찌보면 발색이 안되는 듯 한ㅠ",
    "text9": "에*드 쉐딩하고 스틱 쉐딩 등 사용하고 있는데 한번에..\n믹스로 사용하기 편해보이고 듀얼 브러시가 증정까지..\n포함되어 있어서 딱 세일기간에 맞게 구매를 해봤어요^^\n쉐딩도 브러시도 마음에 들어서 자알 구매한것 같네요..\n듀얼 브러시 양쪽에 커버까지 되어 있어서 너무 좋아요!!",
    "text10": "발색이 은은하면서도 자연스럽게 표현돼서 데일리로 쓰기 딱 좋아요. 가루날림이 거의 없고 피부에 부드럽게 밀착돼서 초보자도 쉽게 블렌딩할 수 있어요. 얼굴 윤곽이 확 살아나면서도 티 안 나게 자연스러워서 마음에 듭니다. 발림성도 좋고 색감이 딱 웜톤 피부에 어울려서 만족해요. 브러시까지 구성되어 있어 가성비도 좋아요",
    "text11": "웜쿨 안탈거같은 라이트한 그림자색이에요. 입자가 고와서 발색도 부드럽고 가루날림도 없는편이어서 쉐딩 데일리템 ㅎ\n\n🤎도움이 되셨다면 [도움이 돼요] 한번 부탁드려요🤎",
    "text12": "색감이 자연스러워서 얼굴에 경계 없이 스며드는 느낌이에요!\n톤 차이도 과하지 않아서 데일리 음영용으로 딱 좋았어요 🤎\n\n무엇보다 이번에 증정으로 같이 온 브러쉬 퀄리티가 진짜 좋아요..!\n모도 부드럽고 모양이 쉐딩 굴곡 잡기 딱이라, 따로 브러쉬 안 써도 손쉽게 음영 넣을 수 있었어요.\n솔직히 본품보다 브러쉬에 더 감동받았어요ㅋㅋ\n\n전체적으로 가루날림도 적고, 컬러 조합도 세밀하게 돼 있어서 재구매 의사 있습니다!",
    "text13": "브러쉬 넘 맘에듬..! 볼 쉐딩, 코 쉐딩 하기 좋게 딱 되어있어서 유용해요",
    "text14": "나는 진짜 음영을 뽝 ! 선명하게 아주아주 선명하게 넣고싶다하면 추천하지 않지만 \n자연스럽게 은은한 느낌으로 넣고싶은데 그래도 제대로된 컨투어링을 하고싶다 라면 추천합니다\n저는 후자를 선호하는편이라 만족하며 사용중입니다\n같이 온 브러쉬도 좋아요",
    "text15": "엄청 진하지 않아서 좋아요 눌 사용합니다 가볍게 발리거 좋아요",
    "text16": "사실 쉐딩 잘 못해서 좋른지 안 좋은디 판단은 못하겟어용 브러시 기획 잘 샀디고 뿌듯해했는데 올영 세일 때 더 할인해서 맴찢 잘 쓰겠습니다",
    "text17": "쿨, 웜 둘다샀는데 웜을 더 잘 쓰고 있어요 둘 같이 믹스했을때가 더 좋아요",
    "text18": "좋아서 재구매했어요 ㅎㅎ 할인 많이 해주면 좋겠어요!! !",
    "text19": "너무 진하지도 않아서 휘뚜루 마뚜루 쓰기 너무 좋움.\n처음 써본건데 색상도 자연스러워서 만족ㄱ…",
    "text20": "미쳤어요 색이 은은해서 자연스럽게 쉐딩이 되서 너무 좋아요 똥손도 가능",
    "text21": "✅ 리뉴얼 전이 더 나아서 아쉬운 제품\n\n🤎\n- 리뉴얼 전보다 발색이 절반은 약해짐 + 흰기도 추가됨\n- 21호가 마지노선일 듯\n- 콧대 쉐딩으론 괜찮은데 턱은 티가 거의 안 남\n- 뭉침 없음\n- 가루날림 있음\n- 뉴트럴 웜 = 진짜 뉴트럴함 (쿨톤도 나쁘지 않음)\n- 가볍고 얇아서 휴대성 좋음\n- 재구매 의사 ❌",
    "text22": "쿨사고 싶었는데 품절ㅠ 그런데 쉐딩은 웜쿨 크게 상관없을 것 같아서 웜으로 샀습니다. 저같은 똥손은 진하고\n발색이 잘되는건 어려운데 그라데이션으로 조절할 수 있고 자연스러워서 아주 잘 쓰고 있어요. 메컵 초보한테 강추",
    "text23": "아내가 사야한다고 해서 구매했는데 잘 쓰고 있는 거 같아서 기분좋습니다.",
    "text24": "쉐딩필요해서 알아보다가 구매했어요 배송빨라서좋아요 마음에들어요",
    "text25": "사용하면서 느낀 점은 되게 부드럽고 자연스럽게 발색이 됩니다! 지금까지 쿨톤 쉐딩 썼었는데 요기꺼는 웜도 너무너무 맘에 들어뇨",
    "text26": "광고보고 구매ㅣㅣ그냥 그랬습니다.음영주기에 발색도 다소 아쉽습니다.",
    "text27": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text28": "브러쉬까지 너무 좋아요..\n새팅 색상도 너무 맘에 드네요..\n계속 쓰게 될꺼 같아요...",
    "text29": "튜토리얼 보면서 쉐딩했더니 좀 과해져서 고구마가 될뻔 했지만 그리 뻑뻑하게 올라가지않고 부드럽게 잘 발림. 웜톤 피부색에는 찰떡이고 애쉬한 느낌 많이 나서 턱쉐딩 코쉐딩 이뻐요.",
    "text30": "은은하니 발림성도 좋아요 ㅎㅎㅎ 가루날림이 조금 있지만 신경쓰일정도는 아닙니당",
    "text31": "가루날림 심한 편은 아닌데 ㅁ좀 있구 자연스럽게 쉐딩되서 좋아요",
    "text32": "가루날림 진짜 없고 컬러 세련됐고 바르기도 편해서 지난번 리뉴얼되고 사고 재구매입니다",
    "text33": "계속 잘 쓰고 있는 셰이딩 제품입니다 무난하고 좋아요 다 쓰면 또 주문하려구요",
    "text34": "오.. 뭔가 기대를 많이 했어서 그런가요.. 좋은듯 안좋은듯 느낌이에용!!! 코 쉐딩을 하기엔 약간 아쉬움이 남는 발색력입니다.!! 턱 쉐딩에는 딱 좋아용!!~",
    "text35": "색상 잘맞고 발색도 괜찮아요\n특히  용기가 슬림해서 휴대가 좋고\n함께온  툴도 너무 좋아요",
    "text36": "컬러감이 좋고 색상이 자연스러워요\n가루날림이 적고 발림성이 좋아요",
    "text37": "증정 브러쉬 코쉐딩 할때 좋고 이거 리뉴얼 전 제품부터 쭉 써온거라 그냥 아묻따 쉐딩은 웨메만 씁니다용ㅠㅠ",
    "text38": "가루날림 진짜 심해요 !!! 대박 심함 발색은 뭐 그냥그냥 괜찮은 것 같아요",
    "text39": "친규가 급하게 필요하대서 갗이 시켰는데 편하고 좋댜내요!",
    "text40": "보이기엔 너무 연해보이는대 실제로 하면 색발색이 자연스럽게 나와요",
    "text41": "수ㅐ딩은 웜톤이여도 쿨톤색으로 사라해서 그러려고 했는데 올영세일기간때 품절이라서 웜톤 거 샀는데도 자연스러워서 좋앗으",
    "text42": "리뉴얼 전 색상이 더 마음에 드는 것 같지만 가루날림이 더 적어요!",
    "text43": "가루 날림이 적당히 있습니다. 근데 색깔이 너무 웜하지도 쿨하지도 않은 색이라 두루두루 잘 씁니다!",
    "text44": "쉐딩은 이거만 써요!\n별 5개 아니라 5만개 주고 싶네요. \n저는 웜톤이지만 요즘은 웜톤도 그레이시한 쉐딩을 쓰는게 트렌드라서 뭐쓸까 했는데 이게 딱이에요.\n지금까지 쓰던 쉐딩보다 노란끼가 빠진 그림자색이에요.\n이거면 코쉐딩 막 해도 실패없고 사진에도 이쁘게 나와요!\n턱쉐딩도 쉐딩한 티는 안 나는데 확실히 턱라인이 이뻐져요.\n쉐딩은 뭐 써도 차이는 없겠지 하시는 분 이거 써보세요.\n강추!",
    "text45": "색상, 발색, 지속력 다 좋아서 추천해요!! 같이 받은 브러쉬도 넘 조아요",
    "text46": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text47": "진짜 바로바로 올려진다는 느낌이 아니라 엄청 라이트하게 올라가서 맑은 느낌을 줍니다..",
    "text48": "브러쉬 기획이 품절 될 거 같길래 고민하다가 얼른 샀어요. 리뉴얼 전 버전도 잘 썼었는데 이번 버전도 좋습니다. 그라데이션이 잘 되어 있고, 제일 진한 색도 너무 진하지 않아서 부담스럽지 않게 쓸 수 있어요",
    "text49": "발색이 자연스러워서 좋고 파우더 타입인데도 건조하지 않아서 좋아요",
    "text50": "쉐딩 찾다가 브러쉬까지 같이 주길래 구매해봤어요! 색이 자연스러워 쉐딩하기에 편항 것 같아요 가루날림도 덜해서 좋네요",
    "text51": "자연스러운 쉐딩을 찾던중에 발견!! 다른 쉐딩은 웜톤이면 너무 붉거나 해서 부담스러웠는데 이건 웜톤 색상이지만 자연스러워서 코쉐딩할때 좋았어요! 근데 제 피부에서는 좀 연해서 좀 여러번 발색해야 괜찮은듯해요",
    "text52": "만족스럽게 잘 쓰고 있는 쉐딩 제품입니다. 무난하게 쓰기 좋아요",
    "text53": "가루날림이 생각보다 있긴했지만 신경쓸 정도가 아니라서.!! 발색도 좋고 자연스러워서 더 좋아용!!",
    "text54": "증정된 브러쉬가 생각보다 부드러워서 피부에 자극 없이 자연스럽게 블렌딩되었고, 쉐딩 색감도 과하지 않아 초보자도 손쉽게 사용할 수 있었어요. 데일리 메이크업용으로 자연스러운 음영을 주기에 딱 좋았고, 전체적으로 만족스러운 제품이에요.",
    "text55": "뭔가 습기잇는 느낌? 좋아요 제가 맨얼굴은 한 23호보다 더 어두울거 같은데 보통 화장할때 21이나 밝은 22호 쓰거덩요 그래서 그런가 좀 연하긴 한데 되게 자연스럽게 잘돼서 실수로 확 일자코쉐딩 될 일은 없어서 좋아요 차곡차곡 쌓기에 좋고 한번에 뽝을 원하면 좀 더 진한거 ㄱㅊ 을듯",
    "text56": "매트한 쉐딩! 원래 쓰던걸 사려다 새로 도전한건데 붉은기 많이 없어요 발림성은 괜찮은데 제가 초보라 얼룩지기도해서 잘 털어내고 발라야할 것 같아요 같이 주신 브러쉬는 쉐딩용으로 쓰기엔 진하게발리기도하고 좀 어려워서 코쉐딩할때만 쓰고 넓은부분은 파우더 할 때 쓰고있어요 ㅋㅋㅋ",
    "text57": "쿨 재고거 없어거 웜으로 삿는데 뉴트럴이라는 말이 딱이네요 웜기가 있긴하지만 너무 브라운은 아니라 좋아요",
    "text58": "발색이 좀 많이 연한데 원래 쉐딩 연하게 해서 좋앗어용 가루날림은 살짝 심해요 ㅜ",
    "text59": "양조절이쉽고발색이자연스러워요쉐딩이정말잘되요!!",
    "text60": "쉐딩 잘되고 너무 진하지도 연하지도 않아서 좋아요 만족스러운 제품",
    "text61": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text62": "이거 뚜껑 물결 모양일 때부터 썼는데 리뉴얼 버전이 더 별로인듯..ㅜ",
    "text63": "자연스럽게 쉐딩이 되서 좋아요. 진하게 색감이 빠진게 아니라서\n초보자용으로도 좋을 거 같네요.",
    "text64": "날림 없고 함께 증정하는 브러쉬도 너무 괜찮아요~~ 턱아래 부분과 콧날도 2개의 브러쉬로 함께 사용할 수 있어 편리성 최고입니다",
    "text65": "웜톤 무난 사용 가능 가격도 웨메라 저렴하네여야어우뉸ㅇㅇ",
    "text66": "가루날림이 적어용 리뉴얼 전꺼 잘 써서 또 샀습니당 세일 굿ㅎㅎ",
    "text67": "처음엔 색이 거의 히여멀게서 쉐딩이될까했눈데 자르니까 샥이 잘나오네요",
    "text68": "가루날림 있긴한데 발색이 잘돼서 좋아요 턱이랑 이마라인 치기 좋네요",
    "text69": "무난무난하게 쑬 수 있는 쉐이딩인거 같아요! 아직 힛팬이 안 보여서ㅠㅠ",
    "text70": "은은하게 발색되서 자연스러운 음영이 생갸요 브러쉬 증정이라 너무조음",
    "text71": "가루가 고운건 여기선 디폴트 값이라고 봅니다 ㅎ\n그런데 발생력이 많이 약해졌어요. 물론 연한 화장을 좋아하시는 분들 만만세겠지만 ㅎㅎ 저처럼 윤곽이 흐릿한 사람은 확실히 잡아주는 무언가가 필요하걸랑요 그래서 웨메 화장품을 주로 쓴건데 이번엔 잘 모르겠네요🥺",
    "text72": "증정품으로 오는게 특히 더 마음에 들어요~~ㅎㅎ 모도 부드럽고",
    "text73": "뉴트럴 쿨이 너무 회기가 돌아서 웜으로 구매했는데 적당해서 만족해요 은근 색 잘 쌓여요",
    "text74": "개발참여하신 분이 유명한 분 같아서 사봤습니다. 확실히 다른 곳 제품들보다는 발색이ㅜ약하긴한데 쉐딩 초보자에겐 이게 더 맞는거 같아요. 양 조절이 안되니까 ㅎㅎ",
    "text75": "얼굴 외곽에는 웜 컬러 쉐이딩이 더 자연스러운 거 같아서 구매해봤어요. 증정 브러쉬도 괜찮아요.",
    "text76": "평이너무좋길래 싸봣는데 가냥 그래욥 눈가 주름 부각은 없라러 좋아오",
    "text77": "코쉐딩하기 좋고 브러쉬랑 같이 나온 기획세트는 진짜 좋은 아이디어 같아요!",
    "text78": "리뉴얼되기 전 웨이크 메이크 쉐딩을 잘 썼었는데 리뉴얼 후엔 혹시 발색이 약하지 않을까 걱정돼서 안사고 있다가 브러쉬 기획이 사라질 것 같길래 얼른 구매해봤어요. 기대됩니다.",
    "text79": "그라데이션이 있어서 세밀하게 톤조절 가능\n그렇다고 확실하게 구별되는 색은 아니라 초보자도 실수 없이 음영 주기 쉬움!\n\n특히 콧대는 회끼있는 왼쪽컬러 쓰면 얼굴 전체가 누래보이는걸 방지해줍니다. \n추가구성인 듀얼브러시도 편하고 유용해요.",
    "text80": "- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n- [x] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text81": "리뉴얼 되면서 엄청 미니미니 해진게.. ㅋ 전 아직도 리뉴얼 전 쉐딩을 애용중이긴 합니다 ㅎㅎ..",
    "text82": "발색은 좋은데 가루날림 좀 심해요ㅠ 텁텁하게 올라가지않는건 좋아요",
    "text83": "그냥 한번 써보려고 사봤어요 ~~ 일반적으로 턱 같은 부분 컨투어 하기 좋아요 !!",
    "text84": "음.. 생각ㅂㅎ다 얼굴톤에 칙칙해서 다른용도호 많이 쓰게되는거가아요",
    "text85": "급하게 샀는데도 너무 좋았어요!! 브러쉬가 무엇보다 부드러워서 잘 사용하고 있어용",
    "text86": "쉐딩은 자연스러운게ㅛㅐㅇ명 그래서 우ㅐ이크메이크거만 쓴",
    "text87": "듀얼브러쉬까지 포함이라 활용도가 높아요 잘쓸거같아요 만족",
    "text88": "리뉴얼 전이 더 나은 것 같기도 하고... 일단 가루날림이 기존 제품도 있었지만 리뉴얼 후에 심해진 것 같아요",
    "text89": "색이자연스럽고가루날림이없고양조절쉬워서포보자에게추천",
    "text90": "리뉴얼전보다 케이스가 단단해진게 좋아요! 근데 전 리뉴얼전이 뭔가 더 부드럽게 발색이 잘 된거같애서 수정용으론 늘 리뉴얼 전꺼를 애용하는 편이에요 (그런데 어제깨졌어요..😞",
    "text91": "화면으로 보이는 것보다 색대비가 크지 않아요. \n은은한 발색이라 포인트보단 얼굴윤곽에 유용합니다. \n케이스가 충격을 전혀! 방어 못하는 형태라 조심스럽게 사용중입니다",
    "text92": "쉐딩 떨어져서 고민하다가 골랐는데 마음에 듭니다! 좋아요",
    "text93": "색이 참 세분화로 되어있어 섀딩이 진하지 않게 표현되서 좋아요😊",
    "text94": "올영매장에서테스터해보고제일자연스러운것같아소구매했어용",
    "text95": "웜한 쉐딩은 안어울리고 쿨한 쉐딩은 티나고 애매한 느낌이었는데 자연스러운 쉐딩으로 딱인 제품입니다 컬러 믹스만 잘하면 밝은피부여도 티가 심하게 안나서 너무 잘 쓰고 있어요",
    "text96": "발색이 약하다고 느꼈는데 오히려 자연스러워서 좋았어오요",
    "text97": "가루 날림 안 심해서\n자연스럽게 발림\n구라고 휴대하기도 좋음",
    "text98": "음. 진짜 다들 쿨 많이 사길래 그냥 웜 골랐는데 역시나 웜 사길 잘한듯. 사실 품절이라 못산거긴 한데 매장에서 테스트 해보니 웜 사길 잘했어용",
    "text99": "쉐딩 처음 써보는데 부담스럽지 않게 표현되네요 그래서 만족했어요~",
    "text100": "가루날림도 거의 없고 색상도 그림자처럼 자연스러워서 너무 잘 쓰고 있습니다.",
    "text101": "쉐딩 효과 있는지는 모르겠지만 그냥 무난하게 잘 사용하고 있습니당",
    "text102": "브러쉬 차이인거 같긴하지만 가루 날림이 좀 많았습니다. 그래도 브러쉬를 같이 주셔서 편하게 쓰고 있습니다. 티가 많이 나지는 않는거 같습니다.",
    "text103": "웨메 쉐딩 좋다길래 사봤어용 근데 저는 좀 쉐딩 세게 넣는거 좋아하는데 너무너무 자연스러워서 좀 아쉽긴햇어요ㅠㅜ 그래도 가루날림도 없고 자연스러운거 좋아하는분은 정말 좋아하실거 같아요",
    "text104": "듀얼브러쉬 기획이라 좋고\n세일로ㅠ저렴하게 구매했어요\n자연스러운 쉐딩돼서 조아요",
    "text105": "브러쉬가 좋아보여서 그냥 사봤는데\n엄청 만족해요! 평소에 진~ 한 화장보다는\n은은하고 자연스럽지만 음영은 꼭! 넣는 편인데\n음영이 세게 들어가면 화장 자체가 두꺼워지는 느낌이라 싫어하거든요 그런 저한테 딱인 것 같습니다\n그렇다고 음영이 죽거나 하지 않아요\n입에적인 연츌 가능합니다\n제 피부톤은\n클리오쿠션기준 03리넨 사용합니다",
    "text106": "부러쉬같이 들너있어서 좋아요 브러쉬내장형이 나오면 더 좋겠어요",
    "text107": "색 자연스럽게 이뻐요 학생분들이 쓰면 좋을 것 같아요 특히 같이 오는 브러쉬가 ....♡ 사세요 걍",
    "text108": "많이 발라도 색이 워낙 연해서 한지 안 한지 모르겠어요. 평소에 쉐딩이 좀 어려웠는데 발색이 진하지 않아서 잘 사용하고 있습니다.",
    "text109": "예민한 편인데 쓰기에 잘 맞아서 잘 사용 중입니다! 추천해요",
    "text110": "색이 진하게 발색되는 게 아니라서 초보자 분들이 사용하시기에 좋아오",
    "text111": "너무너무 저렴하게 잘 산거 같아요 저한테도 너무 잘 맞고 역시 올리브영 세일할때 쟁이기",
    "text112": "브러쉬도 좋고 자연스러운 컬러라 쓰기너무좋아요 다쓰면 재구매할거같아요",
    "text113": "진한 쉐딩보다 이렇게 은은하게 스미듯 발리는 쉐딩을 선호합니다! 다 쓰면 재구매할게요",
    "text114": "쉐딩도 좋은데 증정 브러쉬가 진짜 좋은거 같아요ㅇ!! 브러쉬 쉐입이 코 쉐딩하기에 좋아여",
    "text115": "돌고돌아 결국 웨이크메이크.. 발색이 이거만큼 잘되고 색이 이쁜게 없었어요",
    "text116": "색상은 자연스러운데 발색도 꽤 잘되고 가루날림도 많이 없어서 좋아요!",
    "text117": "원래 쓰던 제품 다 써갈 때 쯤 다 부서져서 새로 구입했어요 연한 부분 진한 부분 있는데 연한 부분 비율이 좀 더 많았으면 좋겠어요",
    "text118": "쓰던가 다써가서 주문했는데 리뉴얼 되서 나왔네요~~케이스가 바뀐것 같은데",
    "text119": "브러쉬 구성을 찾던중에 후기가 좋아서 구매했어요! 쿨 재고가 없어 웜으로 구매했눈데 붉지않아 쓰기 좋겠어요",
    "text120": "턱에는 쿨쉐딩보다 좀 노란 웜쉐딩이 더 잘 어울려요 그래서 삿음 ㅎ",
    "text121": "브러쉬 기횟이라 좋네여 모가 부드러워요\n쉐딩 가루날림 크게없고 발색도잘돼요",
    "text122": "리뉴얼 전 버전부터 썼는데 힛팬 보여서 새로 샀네용ㅎㅎ 브러쉬도 좋아용!",
    "text123": "출시하고부터 몇 년 째 쓰는 템 일단 뉴트럴톤이라 안 누렇고 자연스러움 웜인지 쿨인지 모르겠는 애매한 톤 노란 피부인데 이거 넘 조음",
    "text124": "뭔가 색이 튄다고 해야 하나?\n저한테는 별로였어요 \n자연스러운 건 좋아요\n근데 브러쉬는 정말 좋아요",
    "text125": "색이 자연스러워서 좋아요\n턱에만 쓰는데 그림자처럼 색이 저랑 잘 맞네요\n같이 주는 브러쉬 정말 좋아요\n웨메는 브러쉬도 잘해",
    "text126": "자연스럽게 쉐딩 잘 돼서 너무 좋아요! 코쉐딩도 자연스럽게 잘 돼요! 특히 가루날림이 없어서 너무 좋아요! 기획으로 준 브러쉬도 너무 좋습니당",
    "text127": "색이 생각보다 더 자연스러운 것 같아요! 가루날림도 정말 적어서 잘 사용하고 있습니다",
    "text128": "여동생 쉐딩이 깨져버려서 새로 사줬아요! 조아하네요~~",
    "text129": "섀딩은 역시 쿨인가봐요\n브러쉬가 탐나서 웜으로 골랐는데 컬러가 좀 붉어유",
    "text130": "그냥저냥 브러쉬는 좋으나 그렇게 찬양할 정도의 쉐딩이었나? 그냥,, 색은 자연스러워서 좋았다,,? 가루날림이 또 아예없다고 하기엔 잘 모르겠다,,? 내가 너무 부작부작 비볐나,,? 그것도 아닝거같음,,우웅,,",
    "text131": "왠만한 다른 브랜드들은 다 웜 아님 쿨인데\n웨메는 뉴트럴웜, 뉴트럴쿨이라서 좋은듯\n웜 컬러는 너무 노랗고 쿨은 너무 회끼있어서 쉐딩 정착 못했엇는데 이걸로 정착함!!!!!\n자연스럽지만 음영은 딱 잡아주는 느낌?.?.\n강추!!",
    "text132": "발색이 진하지 않아서 초보자가 쓰기 좋은 것 같아요! 콧대에도 턱선에도 두루두루 사용하기 무난해요",
    "text133": "아직 안 써봐서 잘 모르겠는데 색깔이 은은해서 사용하기 괜찮을 고 같아서 기대중입니다",
    "text134": "브러시 사기 귀찮앗는데 브러시 증정 기획이라 너무 좋앗어욘 발색도 잘 돼여",
    "text135": "아직도 잘 쓰고 있는 제품인데 다름 쉐딩보다 훨좋음요옹오오오",
    "text136": "가루날림이 너무 심해요ㅜㅠ 발색도 약해요.. 그냥그럼 ㅜ",
    "text137": "넘 좋아요 진짜 다쓰면 다시살정도로요 가루날림 거의 없고 발색이 진짜 그림자처럼되서 진한화장 안어울리시는분한테 추천합니당",
    "text138": "발림성 좋고 가루 날림이 없어요. 은은한 발색 덕분에 자연스럽게 쉐이딩을 할 수가 있어요. 같이 사은품으로 받은 브러쉬가 굉장히 생각보다 퀄리티가 좋아서 아주 잘 쓰고 있습니다.",
    "text139": "사실 쉐딩은 그냥 붉은기 업씀 아무거나 쓰는 사람으로서 무난무난",
    "text140": "정말 다 완전 다 뽝뽝이에요.. 좋아요.. 아는언니가 추천해줬는데 만족해요",
    "text141": "가루날림은 좀있었고 발색은 무난했어요\n가볍게 사용하기 좋았어요",
    "text142": "색도 3가지나 있고 코랑 턱 등 색깔 선택해서 쓸수 있는게 좋은 것같아요. 색깔도 자연스러워서 평상시에 쓰기 진짜 좋습니다",
    "text143": "잘쓰고있어요 매일 롬앤것만쓰다가 도전해봤는데 좋아요 잘쓸게요",
    "text144": "완전 그림자처럼 발색되서 초보자들도 쉽게 쓸듯 색상도 이쁘고 막발라도 과하지 않아서 좋음",
    "text145": "가루날림 적고 진짜 색도 이쁘고 자연스럽게 올라가요 매일 쓰고 있습니다",
    "text146": "아니아니 쉐딩 이게 진짜 찐이에요 색도 자연스럽고 뭐라해야될까요 부드럽고 자연스럽게 너무 잘발림요 같이 주는 브러쉬도 좋아요",
    "text147": "연한화장을 즐겨하는 저로써는 매우매우매우 좋았습니더.\n기획때 샀는데 브러쉬도 매우 굳. 가루는 그렇게 날리진 않고\n겉 모습도 예쁘고 뭔가 회끼잇다고 전 느꼈어양 처음 입문으로도 ㄱㅊ을듯 추천~~",
    "text148": "가루가 되게 곱고 발색이 안 될 줄 알았는데 은근 잘 돼요! 쿨톤이지만 쿨은 너무 회끼가 돌아서 웜 샀는데 자연스러워요",
    "text149": "리뉴얼 전거 썼었는데 브러쉬 기획이라 구매했어용\n여러톤을 자연스럽게 섞어 쓸 수 있어서 좋아요",
    "text150": "좋아하는 유튜버가 좋다고 해서 사봤어요 원래 쓰던 ㅇㄸㄷ 쉐딩도 발색력 약하고 자연스러운걸로 유명해서 비슷하겠지 하고 샀는데 손등 발색했을 때 진짜 티가 안나서 좀 당황 카메라로 찍어서 대비감이 좀 있어보이는데 실제론 티가 진짜 안나요.... 브러쉬는 진짜 부드럽고 좋음 하지만 듀얼 브러쉬의 단점 어떻게 보관하지;;;;",
    "text151": "브러쉬 증정하니 너무 좋네요 따로 구매하지 않아도 됩니다.",
    "text152": "듀얼 브러쉬도 증정해줘서 좋네요 행사할때 잘 샀습니다 추천합니다",
    "text153": "색깔 부드럽고 마음에 들어요 제 톤이랑 잘맞아서 좋습니다 ㅊㅊ",
    "text154": "웨이크메이크 쉐딩 잘 써서 구매했는데 발색도 잘 돼서 잘 사용하고 있어요",
    "text155": "발색력 그렇게 약하지도 않음 진짜 너무 자연스럽고 쉐딩이 잘 됨 티가 엄청 나진 않는데 되어있음 경계선 지는거 싫은 사람들한테는 엄청 좋은 것 같아요",
    "text156": "같이 준 브러쉬 개구림\n다른 브러쉬 쓰니까 ㄱㅊ아요 초보자가 써도 됨",
    "text157": "자연스럽고 컬러가 연해서 뭉치지 않고 깔끔해용 듀얼브러쉬때문에2개 샀는데 쿨도 브러쉬기획 기다려용",
    "text158": "색상이 잘 맞고 브러쉬도 쓸만해요~ 케이스는 얇고 좋은데 \n뚜껑부분이 헐거워요!",
    "text159": "브러쉬도 증정해주길래 사봤는데 색감도 맘에 들고 가루날림이 심하지 않아요",
    "text160": "발색 자연스러워서 쉐딩할 때 유용해요\n웜톤 뷴들한테 추천 드립니다",
    "text161": "웜톤 쉐딩 추천입니다!\n붉은 기 없고 자연스럽게 쉐딩 돼요\n그리고 일단 패키지가 너무 귀여워요",
    "text162": "쉐딩이 필요해서 샀는데 괜찮은거같어요\n메이크업샵에서 추천해준 제품이에요",
    "text163": "쉐딩은 여러개 써봤지만 웨이크메이크가 가장 맘에 들어요! 진하지 않고 물들듯이 연한 발색 좋아하시면 추천해요",
    "text164": "리뉴얼 전은 쿨을 사용했는데 이번에 리뉴얼 하고나서는 웜으로 구매했어요 리뉴얼 전 제품은 힛팬 보이는 순간부터 입자가 조각 조각 분리되어서 불편했는데 리뉴얼 되고 발림성이 더 스무스해졌네요 힛팬 날 때까지 더 써봐야 알겠지만 전 마음에 듭니다",
    "text165": "리뉴얼 전 버전도 너무 잘 사용하고 있었는데 이번에 다 써서 새로 주문했어요 리뉴얼 전과 사용감도 비슷하고 증정 브러쉬도 좋네용",
    "text166": "생각한 것보다 작아서 택배 믿고 당황하긴 했지만 웜톤 쉐딩이 필요해서 잘 사용할 것 같아요.",
    "text167": "앞에쓰던 쉐딩 다쓰고 바꿧는데 넘무 조아요.!!! 자연스러워서 좋습니다",
    "text168": "상품 포장 상태가 좋고 계속 잘 이용중이에요 재구매 의사 있습니다.",
    "text169": "컬러감 자연스러워서 좋아요^^ 같이 주신 브러쉬도 너무너무 좋아요^^ 다쓰면 재구매 의사 100프로에요~",
    "text170": "자연스럽게 발색 되고 무엇보다 브러쉬가 너무 좋아요 궁합 미쳣음",
    "text171": "웨메 쉐딩이\n젤 자연스럽고 안 뭉치고 색도 예쁨\n대신양이쪼꼼적어요",
    "text172": "쉐딩은 다 쓸 때마다 이것저것 새로운 걸 써보는 중인데, 가루날림이 없어서 좋습니다.",
    "text173": "23호라 좀 밝은가? 싶었는데 자연스러운 음영도 좋은데요. \n증정용 붓도 퀄러티 굳입니다~ 출장용 컴팩트한 쉐딩으로 아주 만족합니다.",
    "text174": "브러쉬 기획에 발색이 너무 진하지 않아서 좋아요 근데 쿨로 살걸 그랬어요 ㅠ",
    "text175": "무난하게 사용하기 좋습니다 가성비 좋고 사용감도 좋아요~~",
    "text176": "기존꺼에서 리뉴얼 된 거 같은데 용량이 많이 줄어든 것 같습니다",
    "text177": "붓도 있어서 이용하기 좋아용 너무 진하지도 않고 좋습니당!",
    "text178": "항상 사용하는 제품이에요.ㅡㅡ\n색감도 너무 좋고. 부드럽고 좋아요...^^",
    "text179": "아직 뜯진 않았는데 브러쉬도 같이 주고 넘 좋은 거 같아여 얼른 써보고 후기 남길게영",
    "text180": "아직 본격적으로 써보진 않았지만 기대되요😁\n다담주에 행사가면 제대로 써보고 한달 후기에 쓸게요!!",
    "text181": "쉐딩 처음 사봤는데 아무리 발라도 티가 안나요.. 쉐딩의 의미가 없는.. 싸서 사봤는데 솔직히 돈이 아까워요..",
    "text182": "색상 자체가 자연스러워서 초보자 분들도 크게 어렵지 않게 사용하기 좋아요",
    "text183": "아무래도 자연스러운 컬러이다 보니까 커버력이나 발색이 약하긴 해요",
    "text184": "발색이 은은하고 아주 좋아요  브러쉬도 정말 좋아요  배송도 빠르고요",
    "text185": "생각보다 곱고 부드럽고 발색도 잘 되네용!! 더 살까생각중ㅋㅋ",
    "text186": "발림성도 좋고 쉐딩 초보들한테도 좋느거같아요! 발색도 잘 돼요",
    "text187": "쉐딩은 늘 쿨톤만 사용하다가 브러쉬 받고 싶어서 웜으로 사봤어요\n롬x 쿨 쉐딩 사용하다가 안 쓰는 색이 있어서 다른 걸로 사봤는데 발색이랑 색이 기존에 사용하던 것보단 별로에요\n브러쉬는 탱글하니 좋음",
    "text188": "쉐딩이 조금 어려워서 연한 색으로 샀습니다. 진짜 쉐딩 한건지 안 한건지 모를 정도로 발색이 연해요. 저는 자연스럽게 되서 잘 쓰고 있습니당",
    "text189": "매장에서테스터해보고자연스러워서구매했어요같이주는브러쉬가작아서좋아요",
    "text190": "화장시작한지얼마안도ㅑ서 스틱쉐딩만 쓰다가가루형첨ㅆ는데 좋은듯??? 근데 좀 더 사용해봐야될거같아요발색이좀연한듯..근데초보자가티안나게하기는ㄱㅊ해요",
    "text191": "티나지않게 바르고싶어서\n고민해서 구매했어요\n잘바를께요",
    "text192": "경계가 흐릿해서 부드럽게 윤곽 만들기 좋더라고요! 브러쉬도 좋아요",
    "text193": "색깔은 쉐딩하고 딱좋은듯해요.\n가루날림이 약간 있네요.\n이정도면 그래도 괜찮은듯 해요.",
    "text194": "쿨톤인데 뉴트럴 웜 샀어요 ㅎㅎ 웜톤 화장을 할 거기 때문에.. 아직 안 해봤지만 색이 참 쉐딩하기 좋은 색 같아여",
    "text195": "색상도 자연스럽고 너무 좋아요 ~ 잘 사용중입니다 브러쉬도 좋아요",
    "text196": "아직 안써봤는데 색이 과하지 않고 좋은거 같아요 쉐딩 안해봤는데 잘해보고 한달 후기 남길게요",
    "text197": "발색도 은근 은은해서 저같은 초보들이 잘 쓸 수 있을것같아요 \n쉐딩하면 한듯 안한듯 해서 데일리로 잘 쓸 수 있는 쉐딩 일것같고 가루날림도 거의 없고 입자가 진짜 고왔어요",
    "text198": "유튜브 보고 손민수했어요 요즘 샵에서 많이 쓰는 거 같더라고요 괜찮은 거 같아요",
    "text199": "브러쉬가 더 좋아요 색상은 그냥 딱 쉐딩 그림자 색이라서 막 쓰기 좋네여",
    "text200": "컬러가 정말 뉴트럴 웜이라 노란끼가 많이 없어서 얼굴에 자연스럽게 올라가요.\n발색도 부드럽게 잘 되고 만족합니다!"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "[혜림쌤 공동개발] 웨이크메이크 믹스 블러링 볼륨 쉐딩 2COLOR(단품/기획)",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022287124ko.jpg?l=ko",
    "review_name": "[듀얼 브러시 증정]02 뉴트럴 쿨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222871",
    "text1": "은근 발색 연해서 쉐딩 개초보인 저에게도 딱이여요\n듀얼브러쉬는 음… 모르겠어요",
    "text2": "음~ 매우 자연스럽습니다. 쿨톤이러 구입한건데 모랄까... 음영이 지듯 안지듯... 구러다가 더 바르면 갑자기 회색인간이 되어 몬가 안씻은 듯한 그런 느낌을 줍니다. 제가 잘 못바르는 걸까용.. 몰까요오..",
    "text3": "가루 날림없이 표현 잘 되고 음영 자연스럽게 연출되요~ 파우치에 가지고 다니기 딱좋은 사이즈라 너무 잘 쓰고 있답니다. 그라데이션 컬러도 맘에 쏙~들어요!",
    "text4": "쉐딩 다써서 구매햇는데 좋은거갘아요 무엇보다 색상이 이쁨",
    "text5": "최애 쉐딩 등극 💕💕\n고민 많이 하다 샀는데 브러쉬도 주고\n발색이 맘에 들어요",
    "text6": "21호 살짝 노란톤의 여쿨뮤트인데 '02 뉴트럴 쿨' 잘 어울립니당!\n쉐딩 발색 넘 잘되는데 색상이 자연스러워서 튀지 않습니다 ㅎㅎㅎ\n가루날림이 있긴한데 이정도는 다 있다고 봅니당\n같이 들어있는 브러쉬도 넘 좋아요!!\n특히 작은 브러쉬가 코 쉐딩하기에 편하고 모양도 잘 잡아줍니다~!",
    "text7": "색 이쁜 것 같아여 근데 .. 좀더사용해봐야댈것같긴해오 \n제가 사용하던 컬러에서 노란기가 확빠진제품이라..  물론 원래사용하던컬러도 노란기가 다른제품보다는 없ㅅ는편이엿는데 이건 걍 없어서 적응안댐 이런 색은 코쉐딩에만 쓰는편이라 턱쉐딩은 잘모르겟듬",
    "text8": "쉐딩을 진하게 하면 그날 메이크업 망치는 사람으로서, 이 쉐딩은 그냥 딱 나를 위한 쉐딩이라는 느낌이었음.\n\n전체적으로 색이 다 연한 편이고, 제일 진한색도 생각보다 안진해서 좋았음. 쉐딩 뽝!하는거 좋아하는 사람들이면 비추!\n\n제일 좋았던 점은 이게 입자가 되게 고와서 뭔가 스미듯이?발린다는 점임. 내가 가루를 바르고 있는게 아니라 뭔가 쉐딩스틱을 브러쉬에 약간씩 묻혀서 쓰고있는 것 같음 ㅎㅎ\n\n(사진은 실물이랑 최대한 비슷하게 보정했음)",
    "text9": "브러쉬 땜에 구매 했어요! 연하게 쉐이딩을 하는 게 퍼스널 컬러 에 좋다고 해서 구매 해 봤습니다. 아직 화장 할 일이 없어서 사용을 못 해 봤어요! 잘 맞았으면 좋겠네요",
    "text10": "별러인줄알고 솓으로 욕 엄청했는데 걔속 쓰다보니까 좋아요 근데 역시 투쿨이 짱이에여ㅛ",
    "text11": "가루날림 없고 얼룩 없다고 해서 구매한 제품이에요\n\n진짜 가루날림 없어서 손이 자주 가네요 다 쓰면 또 살거같아용",
    "text12": "코와 턱 쉐딩에 사용합니다. 은은한 컬러감이 너무 과하지 않아서  만족스러워요. 컬러도 오른쪽으로 갈수록 점점 진해지는데 사용하기 편해요.",
    "text13": "제일 좋은 쉐딩은 웨메껀데 금액이 좀 높아서 평소 세일 할 때 쟁여요! 브러시도 증정이라 센스만점!",
    "text14": "웨메 쉐딩은 처음 써보는데 제발 좋길 ..~ 이미 유명하기도 하고 브러쉬도 같이줘서 조아옹",
    "text15": "쉐딩 입문자들에게 너무 좋습니다! 다른 브랜드꺼는 발색이 좋아서 그런지 저한테는 양조절이 어렵고 둥둥 뜨는 것 같았는데, 웨이크메이크는 발색이 좀 옅고 같이 준 브러쉬도 부드러우니 자연스럽게 코쉐이딩하는 게 가능해졌습니다\n쉐이딩 진하게 하는 분들은 약하다고 느껴질 수 있어요",
    "text16": "ㅌㅋㅍㅅㅋ보다는 더 연한거 같고 자연스럽게 표현돼서 좋아요",
    "text17": "자연스러우면서도 발색이 잘 되서 좋아요!\n다른 쉐딩과 비교하면 전체적으로 연한데 그래서 저는 좋았습니다!\n항상 진한 부분이 남아서 좀 아까웠거든요.",
    "text18": "색이 이쁘고 입자가 정말 고와요 딱 적당히 어두운것같고 만족",
    "text19": "피부가 많이 밝은 편이라 색감이 딱 적당함 그리고  파우더인데 과하게 텁텁하지 않고 어느정도로 촉촉해서좋음... 베이스 안벗겨짐 최공",
    "text20": "같이 오는 브러쉬가 좋아요 색도 자연스럽고 지속력도 고ㅑㄴ찮은 편이에요",
    "text21": "리뷰보고 리뉴얼된 거 별로란 이야기가많아서 얼마나 별로겠어 하고 그냥 사긴했는데 진짜 별로긴하네여... 양도줄고... 그 전 버전을 너무 잘쓰고있었어서 더 별로로 느껴짐 원래걸로 다시내주면안되나",
    "text22": "혜림쌤이랑 콜라보한거는 웬만해서는 믿고 구매하는 편인데, 이건 좋은지 잘 모르겠어요. 요즘 워낙에 쉐딩 제품들이 컬러를 자연스럽게 뽑아서 그런지 딱히 이 제품을 사라 까지는 모르겠네요.",
    "text23": "저기 저 가운데에 빵꾸 난거 보이시나여?!! 한달전쯤 올영세일때 산건데 벌써 저만큼 많이 사용했어여 일단 제품 자체는 나쁘지 않아요! 근데 가루날림이 좀 심한거같아요..🥺 근데 발색도 잘되고 쉐딩하기도 너무 좋아서 추천해요 특히 턱 쉐딩 하기 너무 좋아요!! 실제로 보면 색이 차이 별로 없어 보이지만 다 다르답니당 전 만족했어서 재구매 의향 있습니다! 좋으니까 다들 한번씩 사보세여",
    "text24": "혜림쌤이랑 공동개발했다길래 궁금해서 샀어요. 브러쉬 기획 사고싶었는데 직원분이 다른거 주신걸 집와서 알았습니다아…\n 가루날림은 보통인것같고 색이 너무 이뻐요. 자연스러운 그림자색!! 쿨통 쉐딩이랑 같이 비교해봤는데 확실히 웜이 노란기가 있긴해요. 근데 그게 웜톤 피부를 가지고 계신 분들 피부에서는 자연스러운 색같아요. 쿨톤 컬러는 딱 진짜 그림자색! 시멘트색까지는 아니에요. 근데 노즈쉐딩은 어떻게 쓰는지 몰라서…연습해야겠아요. 발색샷 오른쪽이 웜 왼쪽이 쿨입니다. 마지막에는 노즈쉐딩이에용.",
    "text25": "시중에 있는 쉐딩들은 다 두통씩 써봤는데 결국 정착은 웨메로 하게 돼요 색이 진짜 잘 빠졌고(케이스 리뉴얼 되면서 바뀐 색이 훨 예쁨), 제형이 쉐딩에 촥 감겨요 얼룩 안지고 브러쉬도 안타서 진짜 막 쓰기에 너무 좋습니다 용량 비교도 해봤는데 이게 가장 가격도 그렇고 용량도 좋아요",
    "text26": "기존에 쓰던 타사 쉐딩제품과 비교했을때 발색은 다소 아쉬워요. 그냥 자연스러운 음영감을 원한다면 괜찮을 거 같습니다.",
    "text27": "ㅋㅋ 아니 진심 브러쉬 증정이라 롬앤이랑 에뛰드 이거중에 고민하다 이걸로 구매한건데 .. 오늘 처음 사용해보고 브러쉬로 턱을 딱 쓰는순간 .. 내 눈이 잘못된줄 ~ 바로 거두고 봐보니 털이 한무더기씩 빠지네요 ^^ 진심 이런식으로 브러쉬 증정할꺼면 안하는게 나을듯 두번다시 웨메에서 나오는 브러쉬툴은 안쓸꺼고 웨메에 대한 기대따위도 없을듯 앞으로 어떤 좋은게 나오고 광고를 쳐발한다해도 살 일 없을듯 ^^",
    "text28": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text29": "여전히 똑같이 상당히 회샥이라 생각합니다.. 웬만큼 안 하야시면 꼭 테스트해보시길",
    "text30": "ㅗ입자가 진짜 곱게 니온 것 같아요! 은은하고 자연스럽게 색상이 올라와서 자주 손이 가는 제품입니당",
    "text31": "유튜버분들 사이에서 유명한 제품이라고 해서 사봤는데 진짜 가루날림 아예 없고 색이 너무 예뻐요ㅠㅠ",
    "text32": "코에 쉐징이 자연스러워요 브라운계열을 썼었는데 그레이계열을 사용하니 라인이 좀더 오똑하고 샤프해지네요",
    "text33": "브러시까지 들어있어서 사용하기 너무 좋을듯 합니다 혜림쌤유튜브보고 주문했어요",
    "text34": "완전 좋아요 쉐딩이 자연스럽게 잘 되는 것 같아요 너뮤 좋아서 매일 쓰고 있어용ㅎ",
    "text35": "롬앤과 페리페라도 만족시키지 못한 저의 마음을 얘가 만족시켰어요",
    "text36": "쉐딩 너무 맘에 들고 자영스러워요 ! 크기도 적당해서 들고다니기 편해요",
    "text37": "쿨톤인데 어두운 쉐딩은 안어울려서 한번 사봤어요! 마음에 듭니다",
    "text38": "은은하게 괜찮네요 코가 생겨요 너무 예쁘게 잘빠졌어요 색감 굳",
    "text39": "리뉴얼 왜했…. 네모쉐딩일때 너무 잘썻어서 다시 사려고 보니까 네모모양이 없길래 엥 머지 없어졋나.. 하고 에뛰드꺼 써봣는데 너무 별로여서 찾아보니까는 이게 있더라고여?? 그래서 사봤눈데 먼가 달라진것같은 느낌? 가루날림도 좀 생기고 발색되는것도 먼가.. 증정 브러쉬도 전에 주던게 더 좋앗던것같아여.. 물론 제 개인적인 의견임 아쉽긴 하지만 머 그래도 사서 쓸것같음ㅎ",
    "text40": "발색 잘 안 된다고하는데 저한테는 엄청 잘됐어요. 쿨톤에 맞는 쉐팅컬러라 자연스럽게 쉐딩하기 좋은듯",
    "text41": "아직 안써봄 기획 브러쉬가 여행때 들고가다니기 좋을듯함 기대됨",
    "text42": "최근 아주아주 잘쓰고 있습니당. 텁텁하지 않고 투명하게 올라가고 같이 준 브러쉬도 퀄리티 되게 좋아요! 근데 확실한 쉐딩을 원하시는 분들한테는 손이 안갈수도 있을 것 같긴합니다.",
    "text43": "가성비 좋은 쉐딩으로 쓰기 좋아요! 쿨트럴에게 좋을거 같아요",
    "text44": "여쿨라 기준 색도 딱 적당하고 특히 기획 브러쉬도 너무 좋아서 잘 사용하고 있습니다 혜림쌤 유튜브 보고 쉐딩법 다시 알아봤는데 색이 아주 예쁘게 잘 뽑힌 거 같아요",
    "text45": "자연스럽게 쉐딩돼서 너무 좋아여 색 너무 잘 빠졌어요 💕💕",
    "text46": "얼룩지지않는 자연스러운 쉐딩\n원하신다면 무조건 이 제품 츠천입니다",
    "text47": "증정받으려고 구매한건데 제가 쉐딩 잘 잃어버리고 깨지고 해서 좋어요",
    "text48": "한달동안 꾸준하게 써보니까 자연스럽게 쉐딩 할수가 있어서 좋았습니다.",
    "text49": "쉐딩 이구 한번 써보고 이거로 아예 정착했어요 색감 잘뽑혔어요",
    "text50": "완전 그림자처럼 발색되고 \n질감이 부드러워요 \n그럼처럼처럼 발색되는데 뭔가 자연스러운 느낌..? \n근데 가루날림이 미쳣어요",
    "text51": "색상도 마음에 들고 가루 날림 이 없는 게 가장 마음에 들었습니다!",
    "text52": "브러쉬 기획이 있는 쉐이딩 제품을 급하게 찾다가 구매 했는데, 나름 성공적인 구매 같아요",
    "text53": "이가격에 브러쉬까지 줘서 아주 만족합니다! 은은하게 잘 발려서 발림성도 좋어욥",
    "text54": "어제 배송 받자마자 바로 사용해봤어요! 일반배송으로 주문했는데 진짜 로켓배송급이라 깜짝 놀랐습니다. 친구한테도 “배송 뭐야 이렇게 빨라?!” 하면서 사진 보냈을 정도예요ㅎㅎ\n\n사실 이 제품은 유명 유튜버가 강추해서 손민수한 건데, 써보니 왜 다들 추천하는지 알겠더라구요. 입자도 고운 편이라 얼굴에 발랐을 때 뭉치지 않고 자연스럽게 블렌딩 돼요. 얼굴선 정리할 때 경계가 확 안 지고 은은하게 음영이 들어가서 딱 제가 원하던 쉐딩이었어요.\n\n하루 종일 무너짐도 거의 없고, 톤도 너무 붉거나 회끼 돌지 않아서 데일리로 쓰기 좋습니다. 피부톤이랑도 잘 맞아서 요즘은 파우치 필수템이 될 것 같아요 :)",
    "text55": "완전 자연스럽고 브러쉬가 진짜 좋음\n브러쉬 샀는데 쉐딩이 온 늑힘\n\n세 색깔 다 브러쉬로 슥슥해서 턱대로 쓸어주고 귀 쪽 일자로 쭉 내려주면 걍 5키로 다욧되는거임!!!!\n쉐딩 어려워서 못한 분들 걍 이거 사세요!!\n발색도 자연스러운데 쌓으면 또 쌓여서 굳임!!! \n아니 이걸 웨 안사??",
    "text56": "컬러 예쁘게 잘 뽑혔고 증정 브러쉬도 통통하니 괜찮았어요\n컬러 그라데이션이 잘 되어있어서 구분지어 잘 씀",
    "text57": "금액대 높은 이유가 있어용 노란기 덜 해서 잘 쓰고 있구 할인 할 때 마다 쟁이는 편 입니당",
    "text58": "발색이 너무 진하지 않아서 초보도 쉽게 할 수 있어요 데일리로 쓰지 좋네요",
    "text59": "샵애서 써주는 거 보고 한 번 구매해봤습니다 생각보다 너무 좋은 것 같아요 자연스러운 발색애 추천드립니다",
    "text60": "디자인이 넘 이쁨 솔직히 쉐딩은 ㅂㄹ 신경안쓰고 다 똑같다고 생각해서 아무거나 쓰는데 이건 디자인보고 걍 사버림",
    "text61": "재구매해서 쓸 정도로 너무 좋아요 자연스럽게 쉐딩할 수 있어서 막 발라도 이뻐요",
    "text62": "이거 같이온 부러쉬는 좋은데 새딩은 그냥저냥하고 가루날림은 확실히 적요요",
    "text63": "무난무난 한거 같아요 요즘 쉐딩이 워낙 잘 나와서.. 가벼워서 휴대하기 좋은듯",
    "text64": "뭐 코에 바루면 티 별로 안나수 덧바름 때매 불편하긴 한데 얼굴 쉐딩은 완전 잘 됩니더 자연스럽웡..",
    "text65": "아직 써보진 않았지만 같이 온 듀얼브러쉬랑 쓰면 좋을 것 같습니다 .ᐟ.ᐟ.ᐟ",
    "text66": "쉐딩은 처음 구매해서 써보는데 확실히 안하는거 보다 화장한 모습이 나은거 같네요 턱 같은데 부각이 덜되는거 같아 자주 사용 할꺼 같아요 마음에 드네요",
    "text67": "이거만한 쉐딩이 없어요 몇통째 샀는디 몰라요 \n코덕친구도 이거 뚜껑 부서졌는데 그냥 들고 다닐정도로 쓰더라구요",
    "text68": "구성이 좋아서 구매햐봤어용 브러쉬도 들어있고 망족합니다아",
    "text69": "제품 좋아요. 안전하게 배송완료됐어요. 다음에도 구매할게요.",
    "text70": "쉐딩 2번째 구매입니다! 브러쉬 기획세트라서 너무 좋습니다 (근데 브러쉬가 너무 작아요😭😭)4개의 색깔이 연하게 있어서 너무 좋아요ㅠㅠ  다들 연하게 사용하고 티 안 나는 색을 원하신다면 추천합니다🤍😭",
    "text71": "흠… 발색이 생각보다 연하고 색도 생각보다 안이쁨ㅜ 너무 기대했나ㅠㅠ 어쨌든 가격 생각하면 좋긴좋음",
    "text72": "정말 연하고 자연스럽게 올라가서 초보도 하기 쉬울 것 같아용",
    "text73": "쉐딩이 엄청 자연스럽게 잘되더라고요!\n막 부자연스럽지도 않고 무엇보다 가루날림이 없어서 좋았어요\n브러쉬도 편하고 사용하기 좋아서 이 제품 너무너무 추천드려요 왜 다들 색조는 웨메가 좋다는지 알거같아요!! 다쓴다면 재구매할 것 같습니당ㅇ",
    "text74": "리뉴얼 전 버전으로 오래 쓰다가 뭉쳐서 발색이 잘 안 되길래 새로 샀어욤!!! 발색도 잘 되고 좋네요옹 증정받은 브러쉬도 좋아요",
    "text75": "웨이크메이크 구버전 쉐딩 잘 썼는데 뭉쳐서 발색이 잘 안 되길래 뉴버전 나와서 샀어욤 !! 브러쉬도 부들부들해서 좋네욤",
    "text76": "입자가 부드러워서 잘 발려요.\n색상이 너무 붉지 않고 웜. 쿨 구분 없이 쓰기 좋을것 같아요.\n예전것과 비교해보면 색상 변화 조금 있어요 \n증정용도 줘서 재구매 했어요.",
    "text77": "예전보다 발색이 잘 되네요.\n입자가 고와서 부드럽게 잘 발려요.\n증정용으로 온 브러쉬와 궁합이 잘 맞아요.\n자연스러운 그림자가 만들어져서 입체감도 살아 좋아요.",
    "text78": "쉐이딩은 하는 사람의 스킬이 중요하다는데 저는 똥손이지만 색이 진하지 않아 초보자들도 잘 사용할수잇을것같아요!",
    "text79": "진짜 쉐딩은 웨메꺼만 써여징짜 없으면 불안 쿨턴 찰떡이구 완전 잘씀",
    "text80": "이게 이 분야 탑인것같아요 너무너무 잘쓰고잇습니당 ㅎㅎㅎ",
    "text81": "넘 쓰기 좋고 효과도 아주 굿굿 비포 애프터가 잘 보여서 좋은 거 가타여!!",
    "text82": "클리오 쓰다가 더 자연스러운 거 쓰고 싶어서 산 건데 생각보다 너무 괜찮아요.. 피부가 하얀 편이라 조금만 어두워도 막 티나고 별론데 이건 ㄹㅇ 괜찮음",
    "text83": "성수 올영에서 메이크업 진단 받고 추천해주신 쉐딩이라 구매했습니다! 쉐딩이지만 저는 눈썹 빈곳 채울때도 사용해주고 있어요!! 진짜 자연스럽고 너무 좋아요",
    "text84": "연한 화장 좋아하면 이게 맞음 근데 확실한 화장 좋아하면 안 좋아하실듯",
    "text85": "발색이 은은해서 색조 진한거 안어울리는 분들 좋아요\n잘쓰고있어요",
    "text86": "마음에 드는 상품 잘 구매했습니다 올리브영 항상 애용해요!",
    "text87": "너무 좋아용 자연스럽게 쓰기 좋아서 손이 갑니당 계속ㅎㅎ 재구매 할 것 같아영",
    "text88": "날림진짜적긴해여! 저는 너무쿨은 안맞는지 다른거랑 섞어쓰는데 만족합니당",
    "text89": "브러시 증정이라서 구매했는데 케이스가 약간 저렴해 보여서 아쉬워요\n그리고 브러쉬가 두개 합쳐있어서 너무 불편해요ㅠㅠ",
    "text90": "정말 정말 자연스러운 쉐딩입니다. 양조절 안하고 발라도 티가 안나요. 좀 티가 났으면 좋겠어요...그렇지만 진해서 망하는 것보다는 연한 게 나은 것 같습니다.",
    "text91": "자연스러운 코쉐딩도 가능하고 턱 등등도 쉐딩 가능해서 진짜 유용합니당",
    "text92": "엄청 자연스럽고 붉은기가 없어요 근데 가루날림이 엄청 심합니다!",
    "text93": "리뉴얼 전 제품이 있지만 듀얼브러쉬가 너무 탐나서 사실 듀얼브러쉬 쓰려고 구매했습니당 엄청 부들부들해여",
    "text94": "자연스러운 그라데이션이 맘에 들어요 웜쿨 컬러 안타는 것 같아여",
    "text95": "매장에서 할인가로 듀얼브러시 기획으로 구매해서 좋았고 자연스럽게 발색되며 가루날림도 없고 발림성 밀착력 지속력 고루고루 괜찮았던 쉐딩이에요 유통기한도 넉넉합니다.",
    "text96": "발색이 미지근해서 오히려 부담없이 막 쓸어요. 브러쉬까지 기획 너무 좋습니다.",
    "text97": "쉐딩 입자가 엄청 고와서 마음에 들었고 색도 완전 쿨이라 넘 좋았어요. 쿨쉐딩 찾고 계시다면 꼭 한번 구매해보십시오.",
    "text98": "무난하게 쓰고있어요!!! 가루날림은 좀 있는데 색이 맘에 들아요",
    "text99": "쉐딩이 인위적인 컬러가 아니고 딱 자연스럽게 그림자음영 가능한 컬러라 맘에들어요~!!",
    "text100": "확실히 쉐딩은 그레이 섞인 게 자연스럽게 잘 돼요\n유지도 잘되네요",
    "text101": "진짜 턱 쉐딩 할때 최고 자연스러워요.. 그냥 브러쉬로 슥슥 문질러주면 내 그림자같고 자연스러워요",
    "text102": "원래 쓰던 웨이크메이크 쉐딩이 단종돼서 이걸로 구매했는데 비슷한 것 같아용 \n너무 진하지 않아서 좋네요 색도 자연스러워요!",
    "text103": "색이 뉴트럴하게 너무 시멘트색으로 안 빠져서 좋은 것 같음 그리고 입자가 엄청 고움",
    "text104": "리뉴얼 전에도 잘 사용했는데 리뉴얼 하고 난 뒤에가 좀 더 자연스러운 듯 해용",
    "text105": "투쿨쉐딩보다 훨씬 은은하게 발색 되는듯!색이 많이 회색이니 참고하셍",
    "text106": "웜톤이긴한데 쉐이딩은 쿨톤꺼 쓰는데 이것도 무난하게 괜찮아요",
    "text107": "쉐딩 브러쉬가 생각보다 너무 부드럽고 좋아요 색도 괜찮습니다",
    "text108": "오 나쁘지 않은 기분 아직 얼굴에 써보진 않앗는데 리뉴얼 전에 써봤엇는대 나쁘지 않았는데 조금 더 쿨해졌어요 전보다는 쿨해진게 보여용\n\n발색순서\n웨메 전\n워메 후\n컬러그램\n데이지크\n\n 데이지크가 어쩌면 이 4개 중 가장 뉴트럴 한 쿨이고 컬러그램이 제일 쿨한 그런 느낌이고 웨메가 딱 그 중간 같아요 어쩌면 제 최애로 바뀔 수도.??",
    "text109": "좋아요!! 자연스럽고 어두운피부톤의 쿨톤들한테 추천합니다",
    "text110": "두번째 사서 쓰는데 색이 진짜 은은해서 좋고 밀착도 잘되서 손이 자주가요",
    "text111": "아일릿 원희 손민수 하고 싶어서ㅎㅎ 구매했는데, 너무 이쁘고 자연스러워수 최애 쉐딩 되었습니당",
    "text112": "충동적으로 구매했는데 너무 만족스러워요 ㅎㅎ 자연스러워요",
    "text113": "쿨톤쉐딩으러 강추입니다! 웜한느낌 싹 빠져서 좋아요!!!!",
    "text114": "쉐딩하기 딱 좋아요 대신 23호 이상은 티 안날거 같습니다 그래도 23로인 저는 되긴되네요 좋아여",
    "text115": "데일리 쉐딩으러 쓰기 너무 좋아오 아침에 메이크업 할때마다 너무 잘 사용중이에요",
    "text116": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text117": "리뉴얼 전부터 써왔는데 중간에 다른 제품도 써봤지만 돌고돌아 결국 웨메.. 색이 너무 자연스럽고 좋아요 가루날림도 적은편",
    "text118": "브러쉬 넘 좋고.. 가격 합리적이고 좋아요.. 색도 굿굿? 웨메 잘해요",
    "text119": "발색이 연해서 조금 아쉬웠어요 그래서 에뛰드랑 섞어서 쓰니까 좋더라구요..?ᩚ",
    "text120": "화장을 잘하진 못해서 이정도 색이 좋기는 해지만 턱에 할때는 확실히 연하긴합니다",
    "text121": "브러쉬 증정이 좋았어요\n근데 가루날림이 좀 있어서 아쉽네요 ㅠㅠ",
    "text122": "올영세일 때 저렴하게 잘 구매했습니다 가격도 제품도 좋아요~!",
    "text123": "쿨톤으로 써보고 싶어서 쉐딩브러쉬도 주는김에 쿨톤으로 새로 구매해봤어요",
    "text124": "쉐딩은 웨메 밖에 안 씀 양조절 편하고 색깔 너무 예쁨 다들 웨메쓰셈",
    "text125": "사용하던 쉐딩 한참 남았는데 브러쉬 기획 사라질까봐 쟁여놨어요 브러쉬좋다는 후기가 많더라구요",
    "text126": "2번째 사용하는건데 자연스럽게 음영 넣기에 너무 좋아요 그리고 증정품 브러쉬가 괜찮아서 잘 사용하고 있어요",
    "text127": "처음 써본 쉐딩이 ㅌㅋㅍㅅㅋ 뉴트럴쉐딩인데 이게 코가 진하게하면 까무잡잡해지는건지 연하게 하면 쉐딩이 된건지 모르겠어서 걍 쉐딩을 안하고 다녔어요 근데 흑발로 염색하고 나서 저 쉐딩이 너무 노래서 유튜버의 초보자용 추천을 본 겸 브러쉬 증정도 되는 겸 사봤는데요 이걸 쓰고 나서야 쉐딩이 이정도 들어가는게 좋은거구나도 알게됐고 노랗지 않아서 이쁘네영 가끔 보면 보라끼가 도는 것 같기도 한데 쿨톤화장하면 자연스럽게 잘어울림!!증정되는 브러쉬도 좋아서 요즘엔 쉐딩 항상 해요 애굣살 음영도 얘로 넣어주면 진하지도 연하지도 않고 자연스럽개 잘잡힘 제품력 굿굿😘😘💋💋",
    "text128": "일단 기획 브러쉬가 너무 불편해요.. 보호해주는 비닐 같은걸 넣으면 브러쉬가 다 뒤집어져여.. 쓰는것도 힘들고 코에도 잘 안맞아요.. 글구 쿨은 엄청 회끼 돌아서 잘 못쓸 것 같타여.. 가루날림도 좀 심한 것 같아여 그래도 그라데이션은 이뽀용",
    "text129": "21호 겨울쿨톤 비비드 채도,대비감 중요\n\n요즘 17호로 피부표현 좋아서 하는데 밝은톤을 위한 쉐딩임\n정리하자면\n쉐딩했다=롬앤,페리페라,아임미미 등 로드샵 모든제품\n난 티나는 메이크업은 질색이다=웨메\n색상은 그레이브라운 아니고 그레이 \n에뛰드 쿨 쉐딩스틱처럼 그레이\n\n도움 버튼 한번씩 부탁드릴게용",
    "text130": "그라데이션으로 있어서 쉐딩할 때 자연스럽게 음영주기 좋은 제품인 것 같아요",
    "text131": "22호 정도이고 평소 자연스러운 코쉐딩을 지향하는 사람인데 이 제품 만족스럽습니다 제 톤에는 완벽하게 잘 맞지는 않지만 그렇다고 둥둥 뜨진 않아서 쓰고 있어요 뭐 어차피 쉐딩이라는 게 끝장나는 지속력을 가진 제품군도 아니니까요\n자연스러운 발색•색상의 쉐딩을 찾으신다면 추천드립니다.",
    "text132": "진짜 저의 인생 쉐딩이예요 ㅜㅠ원래 코 쉐딩하면 완전 연탄 코 생성 되었었는데 이 제품은  완전 자연스럽게 쉐딩이 잘 되고 가루날림도 적어요 그리고 애교살 음영도 자연스럽게 됩니다 가장 좋은건 여러가지 색이 그라데이션으로 되어있어서 자연스럽게 쓰기 너무 좋습니다 완전 강추드려요!!!!",
    "text133": "쉐딩을 뭘 살까 고민하다가 제 눈에 딱 보이더라구요 그래서 한번 구매해봤는데 제가 정말 정말 똥손이라..\n쉐딩을 아무리 양을 조금 해도 그냥 숱 칠해놓은 사람같더라구요ㅜㅜ 그런데 여기꺼는 브러쉬도 블랜딩 하기 좋은 브러쉬이고 정말 진짜 그림자처럼 자연스럽게 쉐딩이 되니까 정말 좋다라구요! 잘쓰고있어용",
    "text134": "타사 쉐이딩을 사용하다가 깨지기도 했고 가루 날림이 심해서 구매하게 되었는데 정말 에어리한 느낌이 들 정도로 고와서 발색도 고르게 잘 올라와요! 본품으로만 보면 옅은 느낌인데 막상 올리면 짙게 올라와서 양조절 주의하세요!! \n브러쉬는 조금만 탄탄하게 만드러 주세용… 뜯자마자 동강나서 사용을 못 하고 있습니듀…",
    "text135": "🍑구매계기:원래 페0페라 쉐딩을 사용했었는데 가루날림이 너무 심해서 바꿔보려고 구매! (12000원대에 구매)\n🍑증정용 브러쉬: 필0밀리 급으로 좋음, 엄청 부드러움, 고르게 발색이 잘되서 좋음!\n🍑쉐딩:펄이 들어있어서 좀 아쉬움.. 쉐딩을 한 부분에 펄이 보여서 그 부분이 조금 별로라고 느꼈음, 색상은 쿨쉐이딩 답게 쿨했고 약간 뉴트럴한 컬러도 섞여있어서 농도조절하면서 사용하기 좋을 것 같음, 가루날림 거의 없는 편 특히 페0페라에 비하면 진짜 없는 편, 음영 넣기에 자연스럽고 예쁜 컬러들이라서 여러개 섞어써도 예뻤음\n🍑케이스:좀 헐겁고 열었을 때부터 안쪽에 기스가 엄청 많았음;; 진짜 잘못하면 깨질 것 같음 주변에서 이거 리뉴얼 전꺼 쓸때도 엄청 깨졌다고 하던데 이것도 조심하지 않으면 깨질 것 같음..",
    "text136": "근데 진짜 나만그런건가 진짜 거의 색이 똑같이 보임 경계 일부러 없앤 제품인거 알고 샀지만 육안으로 막 크게 구분이 안됨.. 그냥 색이 하나같은데 약간 밝아지나..?맞나\n.? 싶은정도랄까 근데 그래서 자연스럽긴 함 그치만 피부색이 어두운 쿨톤으로써... 화장해도 코가 뽝 안살아.. 티가 안나서 ㅇ ㅏ수 ㅣ우 ㅓ 흑흑 아 근데 내가 화장을 점 못하기도 해 그래서 더 그런거기두 해",
    "text137": "기루 닐림 없이 컬러 경계면이 그라로 되있어서 더욱 맘에 들어요! 지연스러운 쉐딩 가능해요!",
    "text138": "리뉴얼 전보다 훨 연해진 느낌…? 작아진것도 작아진거고…",
    "text139": "다른 쉐딩들보다 발색이 잘안되는거같아요\n장점이면서 단점인가..자연스럽게 되는거같기도하고",
    "text140": "생각보다 발색이 잘안되는거같아요 보이는색은 제가 가진 쉐딩보다 어두운느낌인데 추구미가 자연스러운건가",
    "text141": "일단 훨씬 쿨해졌습니다 가루도 고와졌구요 ㅎ\n근데 발색력이 좀 약해진 편이라 제 화장과 잘 어우러질진 아직 잘 모르겠어요..\n참고로 전 진한 윤곽을 좋아해서 리뉴전 위메를 아직 사용중입니다",
    "text142": "가루날림없고 입자가 고와서 쉐딩도 잘되고 색깔별로있어서 좋아오 게다가 듀얼브러쉬까지 굿..!",
    "text143": "ㅈㄹ쓰고잇긴함 브러쉬도 좋고 브러쉬 턱하는면은 블러셔로도 좋음 가루날림 진짜없다해서 사봣는데 생각보단 날림 없는편인듯",
    "text144": "유튜버가 인생 쉐딩이라 해서 사봣는데 음 ㅇㅈ 굿 개 좋음 나도 걍 정착할듯",
    "text145": "브러쉬가 너무 부들해서 좋아용 쉐딩 아직 안싸봤는데 좋을거 같아영",
    "text146": "사계절 언제든 사용할 수 있어서 너무 좋습니다. 자주 애용할 예정",
    "text147": "그라데이션으로 색상이 있어서 골라쓰기 좋고 브러쉬도 같이줘서 넘 좋아요ㅠ",
    "text148": "쉐딩 초보라 샀는데 발색이 잘 안됨 \n진하게 그려지지않아 핸들링하기 쉽지만\n안보여서(…) 단점도 있음 \n어디에 그렸는지 그려놓고도 잘 모르겠음\n\n색상은 자연스러움",
    "text149": "어느새부천가 웨이크 메이크 쉐딩만 쑤고잇어요 컬러 넘 에쁨",
    "text150": "발색이 너뮤 진하지 않아서 초보고 사용하기 좋고 인위적이지 않아요",
    "text151": "쉐딩 브라운 쓰다가 퍼컬받고 이걸로 바꿨어용 !! 훨씬 제 피부톤에 맞아서 좋네여",
    "text152": "내장 브러쉬도 퀄 좋고 노즈용 턱용 둘다 굿 원래 쓰던 제품 케이스만 리뉴얼 된듯",
    "text153": "기다렸던 올영세일에 미리 장바구니 담아 둔 아이들 구매합니다",
    "text154": "브러쉬는 살짝 애매한 느낌… 쉐딩은 색 잘 나온거 같아요 브러쉬는 잘 안쓰게댐",
    "text155": "날림이 조금 있지만 색감도 이쁘고 좋아요 지속력은 보통인거같아요",
    "text156": "발색력 약하다는 리뷰가 많이 있던데, 저한테는 그렇지않고 자연스럽게 발색되니까 좋더라고요. 좋아요.",
    "text157": "제품 품질 뛰어나고 사용하기 편리합니다. 만족해요!\n짱짱",
    "text158": "평소에 꾸꾸꾸 스타일이긴 한데 요즘같이 더운 날씨에는 화장을 최소화로 하는데요 자연스럽고 한 듯 안한듯한 쉐이딩 할 때는 웨메  괜찮은거 같아요. 투쿨포스쿨이 훨씬 진하도 꾸안꾸 스타일로 자연스러운 쉐이딩 하시려는 분들은 웨메 사용 하시면은 만족 하실 수 있을 것 같네요. 무엇보다 붉은기가 없어서 너무 좋아요. 약간 그라데이션이 있기는 한데 그냥 저는 전체적으로 슥슥 한 바퀴 돌려서 발라요 그러면 자연스럽습니다. 가루 날림이 좀 있고 같이 오는 브러쉬가 좀 팔랑거리는 모질이긴 한데 그래도 간단하게 쉐이딩 하기에는 충분 합니다. 디자인도 얄상 하고 투명 해서 아주 마음에 들어요. 다만 이번에 나온 웨메 패키징 특징이 손톱을 껴서 열어야해서 매니큐어가 자꾸 까지는게 흠이라면 흠일 것 같아요",
    "text159": "색상도 괜찮고, 증정이었던 브러시가 진짜 좋아요. 잘쓰고있습니다",
    "text160": "아직 안써봤는데 좋았으면 좋겠어요 잘 안꺄지고 코가 엄청큰데",
    "text161": "이게 가루날림이 아예 없대서 한번 사봣는데 정말 가루 날림이 없네요 콧대 해주기 좋은 색이구 턱은 요즘은 완전 쿨톤으로는 잘 안해서 손이 안가요 그런데 쿨톤 화장햇을땡 해주면 확실히 다릅니다 다쓰면 잭 매 할거같아요",
    "text162": "솔직히 본품은 평범한데 브러시가 완전 맘에들어요. 듀얼아니고 따로 나왔음 더 좋았겠지만.",
    "text163": "똥손들 막 발라도 선 안생기고 자연스럽게 쉐딩 삽가능한 템이에요 !",
    "text164": "리뉴얼 전에 잘 써서 재구매한건데 회끼가 많이 돌아요 조금 아쉽",
    "text165": "좋아연 애용템입니다 자주 사고 있어요 ㅎㅎ 앞으로도 그럴 거예요",
    "text166": "입자가 부드럽고 발색도 잘 돼서 잘 사용중이규 같이 받은 브러시도 같이 사용하면 좋아요",
    "text167": "저렴하게 잘산거같아요 무난무난하니 잘 쓰거있어요~!!",
    "text168": "저의 똥손을 커버해주는 쉐딩이에용~ 만족티비\n몇번 좀 떨궛는데 안 깨진 것도 ㅎ 좋네요 ㅎㅎㅎㅎ",
    "text169": "다른애들에비해가루날림이많이없어서좋아엿싸게잘산것같아요",
    "text170": "색도 자연스럽고 같이 온 브러쉬도 코쉐딩하기 딱이예요!!!",
    "text171": "쉐딩 잘 안 하는 사람인데 웨메 쉐딩 추천이 많아서 사봣어요 발색이 확 안 올라와서 초보가 쓰기 좋은 것 같아요 같이 받은 브러쉬도 좋네염",
    "text172": "원래 제 데일리템은 롬앤인데 \n삼색구성이고 빡센 음영을 선호했었는데\n근래는 아멜* 마카륭 쓰거던여 \n색상은 마카롱에 가까운거 같거나 언한 느낌? \n부드럽게 발리지만 발색은 약한 느낌이라 \n자연스러운거 좋아하먼 최고일듯 \n사실 전 브라쉬가 탐난거라 ㅎㅅㄹ \n브러쉬 체고🫶🏼",
    "text173": "용기 디자인은 리뉴얼 전이 더 낫지만...\n색은 리뉴얼 후가 더 좋은 것 같아요",
    "text174": "쉐딩 초보자인데 아주 자연스럽고 고급지게 음영을 줄 수 있어서 좋다 그렇다고 티가 또 안나는건 아니다. 진짜 그림자처럼 코도 살아나고 턱선도 진짜 음영처럼 생겨서 연탄 메이크업 주의보 걱정은 안해도 된다.",
    "text175": "가루날림은 적지만 아예 없진 않아요 \n쿨톤에게 적합한 색이라 맘에 들어요",
    "text176": "화면처럼 표현되는거같아요! 가볍게 사용할수 있고 맘에 듭니다!",
    "text177": "리뉴얼되고나서 ㄹㅇ 쿨해짐 원래는 쿨이 웜이 쓰기 좋았는데.. 웜으로 다시 살 의향 개많아요 너무 좋음",
    "text178": "조약돟모양 옹기종기 잇어서 귀여퉈요 웨메 섀딩도 좋은드ㅛ해",
    "text179": "자연스럽고 붉은기는 거의 없어서 좋았어요! 브러쉬도 부드럽고 발색 잘됨",
    "text180": "자연스러운 쉐딩을 원했는데 딱 바라던 그대로였어요! 너무 진하게 발색되지 않고 진짜 그림자처럼 쉐딩돼요",
    "text181": "저는 개인적으로 짙은 색 비중이 더 많았으면 좋았을 것 같아요. 자연스럽게 발색되는 것 같아요.",
    "text182": "같이 준 브러시가 ㄹㅈㄷ인데 이거루 바르면 가루날림도 없고 자연스럽게 발색잘돼용 ㄷㄷㄷ 강추",
    "text183": "유튜버 제작참여라서 그런지 실제로 쓰기 너무 편해요 쓰임새가 좋아요",
    "text184": "증정된 브러쉬가 너무 사용하기 편하게 잘쓰고 있어요!!!",
    "text185": "완전 좋아요\n쉐딩 정착 가능..\n진짜 그림자 처럼 발색되고\n없던 코를 자연스럽게 생성시켜줘요!!!",
    "text186": "브러쉬 아주 맘에 들구요, 쉐딩 자체는 연하고 자연스러워서 피부 밝은 분들이 좋아할듯여!",
    "text187": "쿨톤인데 쉐딩효과도 좋고 색상이 예뻐요\n색감은 많이 진하진 않고 자연스럽스럽게 발색됩니다.",
    "text188": "너무 음영감이 없다고 하는분들이 있던데 브러쉬로 꼼꼼히 잘 두드려주면 얼굴 이랑 콧볼 반쪽 나 있어요 음영 너무너무 확실함 자연스럽게",
    "text189": "가루날림도 거의 없고 양조절도 쉬운 것 같아요 롬앤이랑 같이 사용해보고 았는데 이건 자연스업개 되는 것 같네요",
    "text190": "고민하다 구매했는데 만족스러워요! 색상도 괜찮고 생각보다 발색이 잘되어서 연한 부분이랑 잘 믹스해서 사용하는게 중요해요.",
    "text191": "23~24호 왔다갔다 하는 저에겐 좀 밝지만 좋습니다 더 어두운 색도 나오면 좋겠어요",
    "text192": "쉐딩은 웨메껏만 씀 진짜 n통짼데 그냥 너무 좋아요 다들 쓰세요",
    "text193": "이것또한 세 번째 재구매 입니다. 쿨톤이 쓰기에 정말 좋아요.",
    "text194": "데일리로 쉐딩하기 좋아요 구성에 브러쉬도 들어있어서 함께 사용중이에요",
    "text195": "가루날림이 적은 편이고 발색이 확실하면서도 자연스러워서 좋아여",
    "text196": "리뉴얼 전 웨메 쉐딩 완전 좋아했어서 다시 샀는데 전에거가 더 젛아요..",
    "text197": "쉐딩을 잘 할 줄 모르지만 사용하기 편한 것 같아요! 기획 브러쉬도 나쁘지 않네요",
    "text198": "리뉴얼 전에 색상이 더 좋았는데 리뉴얼되고는 맘에 안들지만 다른걸 찾지 못해 우선 재구입합니다.",
    "text199": "발색은 생각했던 것보다 약했음 \n근데 진짜 자연스러운 음영입니다!",
    "text200": "자영스럽게 잘되요!! 날림도 별로없고 좋아요! 근데 빡세게하시는분이면 아쉬울듯해요!!"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "[혜림쌤 공동개발] 웨이크메이크 믹스 블러링 볼륨 쉐딩 2COLOR(단품/기획)",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022287124ko.jpg?l=ko",
    "review_name": "[노즈 쉐딩 증정]01 뉴트럴 웜",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222871",
    "text1": "좋아요\n색감이 자연스러워서 잘 쓰고 있어요\n경계 안 지고 부드럽게 발립니다",
    "text2": "혜림쌤넘좋아해서.콜라보제품은 다 사들이는중\n노즈쉐딩이 특히 탐나서 구입했는데.결과는.대만족",
    "text3": "혜림쌤 공동개발이라 샀습니다. 믿고 쓰는 제품력👍\n습식쉐딩이랑 브러쉬도 같이 줘서 더 좋아요.",
    "text4": "🎀피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🎀솔직후기\n쉐딩에 정착을 못해서 이것저것 많이 찾아보다가 이 제품이 디자인도 예쁘고 컬러도 은은하니 이쁜거 같아서 구매해봤어요 사용해보니 컬러가 자연스러워서 좋더라구요 증정으로 코 쉐딩도 받았는데 작아서 가지고 다니기에도 좋고 컬러도 부자연스럽지 않고 너무 예쁘더라구여 가루날림은 조금 있지만 신경쓰일 정도는 아니에요 저처럼 쉐딩 유목민이라면 한 번쯤 구매해보는거 추천드립니다",
    "text5": "요고 리뉴얼전버전 다 써서 구매하려고 봤더니 리뉴얼이 되었더라고요 ㅠ.ㅠ 리뉴얼전 뉴트럴웜이 딱 제 그림자같은 색감들이어서 되게 잘 썼었는데 쫌더 웜하게 리뉴얼 ,,..\n\n그래서 뉴트럴쿨을 샀던건데, 뉴트럴하긴 하지만 웜메이크업에 아쉬운 느낌이 들어서 뉴트럴웜도 구매해봤어요 👀\n\n근데 생각보다 얼굴에서 웜기 돌지 않고 그림자에 생기 섞은듯 올라가서 만족이었어요 같이 준 섀도우도 너무너무 마음에 들었고요 🫶🏻 웨메 쉐딩이 가장 잘 맞나봐요 😚",
    "text6": "너무강하고 진한 쉐딩말고 자연스러운 컬러 구입하고싶어서 구매했어요 웜이라기보다 진짜 뉴트럴해서 누렁누렁하거나 붉지않고 딱 좋아요\n같이주신 코쉐딩은 펄감이있어서 아이메이크업 음영용으로 사용해요",
    "text7": "웜톤인데 잘 사용할거 같아요~\n배송은 빠루네요~ 색도 자연스럽고 좋아욤",
    "text8": "아직 안써밧눈데 걍 무난??한거같애욤 말그대로 뉴트럴웜 딱 맞는듯 ㅇㅇ다만 브러쉬 한정수량 못받아서 아쉬윰 ㅠㅠㅠ힝",
    "text9": "출시때 구매했어요. 그 대란템이네용ㅎ\n함께 주셨던 노즈쉐딩이 진짜 컬러 대박적이라 느꼈고요. 본품도 지속력에 있어서는 아주 맘에 들고 컬러도 무난해요. 노란쿨톤인뎅 웜도 쿨도 다 괜찮았어요. 둘다 구입했는데 안 쓰는 건 시은품이었던 웜톤의 노즈쉐딩 뿐이에요 ㅎㅎ",
    "text10": "쉐딩은 발림성이 부드럽고 자연스럽게 음영을 살려줘 만족스러워요. 블렌딩이 쉬워 경계 없이 자연스럽게 표현할 수 있고, 피부에 부담 없이 밀착돼 하루 종일 들뜨지 않아요. 색상이 과하지 않아 데일리 메이크업에도 부담 없이 사용할 수 있고, 얼굴형에 맞춰 다양한 부위에 활용 가능해 활용도가 높아요. 소량만 사용해도 충분히 발색돼 오래 사용 가능하고, 휴대하기 편해 외출 시 수정 메이크업에도 좋습니다. 전체적으로 자연스러운 입체감을 연출할 수 있는 쉐딩이에요.",
    "text11": "부드럽게 발색잘되요 색상도 만족합니다 가루날림은 좀 있어요",
    "text12": "리뉴얼 전 쿨이 컬러가 진짜 잘 빠져서 더 좋아했었는데 리뉴얼 후는 웜이 컬러가 더 괜찮게 나온 느낌이예요",
    "text13": "혜림쌤이랑 공동개발했다길래 궁금해서 샀어요. 가루날림은 보통인것같고 색이 너무 이뻐요. 자연스러운 그림자색!! 쿨통 쉐딩이랑 같이 비교해봤는데 확실히 웜이 노란기가 있긴해요. 근데 그게 웜톤 피부를 가지고 계신 분들 피부에서는 자연스러운 색같아요. 쿨톤 컬러는 딱 진짜 그림자색! 시멘트색까지는 아니에요. 근데 노즈쉐딩은 어떻게 쓰는지 몰라서…연습해야겠아요. 발색샷 오른쪽이 웜 왼쪽이 쿨입니다. 마지막에는 노즈쉐딩이에용.",
    "text14": "이전에 물결모양 패키징일때도 구입해서 사용했었는데 그떄 제품은 마음에 들었는데 제가 뽑기를 잘못했는지 잘 안열리더라구요 ㅜㅜ\n그래서 불편해서 그냥 버렷는데 패키징이 바꼈길래 새로 구입했어요! 제품력은 역시 너무 마음에 들고 패키징이 바뀌면서 열기도 쉬워져서 너무 잘 사용했습니다",
    "text15": "웨메 리뉴얼 전 쉐딩도 바닥 볼 만큼 썼었는데 리뉴얼 된 건 더 좋음",
    "text16": "택배 잘 도착하구 마음에 들어요👍🏻👍🏻👍🏻",
    "text17": "은은하게 쉐딩이되서 티나지않고 좋아요~ 편하게 쓰고있어요",
    "text18": "제형이 좀 마음에 엄청 들어요 제형 마음에 드는 쉐딩은 처음 부드럽게 턱 감싸주기 너무 좋아요",
    "text19": "생각보다 붉은기가 많이있긴한데 그래도 괜찮은편(?)이었던거같아요",
    "text20": "날림없이 잘 발려서 너무 만족스러워요. 잘 사용하고 있어요",
    "text21": "너무 웜하지도 않고 자연스러운 쉐이딩이에요\n이것만 쓰고 있어요",
    "text22": "☆올리브영은 배송포장방식 개선하라☆\n☆가루류 배송오는데 종이 완충제 한 장이 말이 되나☆\n  기존에 구형 소프트웜 굉장히 잘 사용했었어요 거의 4개쯤 힛팬봤구요.. 잘 쓴 이유는 전 노란끼 많이도는 웜톤인데 회끼도는 쉐딩이 갑자기 붐업되었지만 탁기가 쥐약인 제 얼굴에는 정 말 안 어울렸거든요,, 그치만 타 브랜드 웜쉐딩은 다 ㄴ좀 노랗거나 붉거나 하구요... 근데 웨메는 안그랬어요! 딱 웜톤이 소화가능한정도의 쿨끼와 탁기였습니다. 그래서 제 인생 마지막 쉐딩이자 정착템이 될 거라고 생각했는데 갑자기 단종당해서 놀랐어요..! \n  리뉴얼되면서 색이 변할거라고 생각은 안 했는데 확실히 가루날림 줄었습니다 느껴지구요,, 기존 쉐딩은 좀 먼지가 보얗게 쌓이는 느낌이 있었다면 이번 쉐딩은 좀 더 스미는 느낌입니다! 노즈쉐딩은 혜림쌤 말씀대로 펄감 야아악간 있지만 뭐 잘 모를 정도고요, 확실히 프레스드보다 더 맑게 올라갑니다! 먼지묻은 느낌 없이 블렌딩도 편해요.\n  웨메 브러쉬도 잘 왔어요... 새벽시간 일처리가 좀 텁텁하긴 한데 뭐 사과문과 후속대응까지 괜찮았습니다. 앞으로는 대기업다운 일처리 부탁드릴게요.\n  그리고 포장방식 개선하세요. 이걸로 제 리뷰 썰어도 뭐 할 말은 없는데요, 제가 뭐 과자 사면서 포장 욕하는 것도 아니고 프레스드타입 제품 구매하는데 종이한장 완충 들어있는게 말입니까 방구입니까,, 최소한 위아래로 두 장을 깔든가요. 업계 1위인데 일 이런 식으로 개선 없이 하십니까? 안 깨지면 그만, 깨지면 교환해주면 그만인가요? 옆동네 아모레 포장방식 보고 배우세요. 이게 불만 나오는게 지금 몇년쨉니까. 좋은 건 벤치마킹 할 줄도 아셔야죠. 제발 고집 좀 그만 부리세요!!!!!!",
    "text23": "색감 너무 자연스럽고 예뻐요 같이온 브러쉬도 부드러웠고 코쉐딩 자연스러워서 손이 잘 가요",
    "text24": "제목에 떡하니 브러쉬증정이라고 해놓고 옵션을 선택안해서 안왔다니요?? \n상세페이지에도 당연히 무조건 주는것 처럼 보입니다. 브랜드데이 기다려서 산 소비자가 제대로 확인을 안했다는 식으로 말하시는데 이제 와서 제목, 옵션 다 바꿔놓으면 그만입니까? \n웨이크메이크 애정하면서 잘 썼는데 진짜 너무 실망입니다. \n브러쉬 증정 아니면 살 생각도 없었고 반품도 결국 제돈으로 내라내요ㅋㅋㅋㅋ\n소비자 기만하면서 장사하면 좋습니까? \n이제 웨이크 메이크는 손절입니다.\n\n소비자보호원에 신고할거니까 이런식으로 장사하지 마세요.",
    "text25": "유튜브에서 보고 샀는데 진짜 너무 잘 산 것 같아요! 만족합니당",
    "text26": "기존에 웜톤색상도 잘 사용했었는데, 이 제품도 너무 맘에 들어요! 비교해보니까 좀더 회기가 들어갔더라구요? 가루날림도 더 적어진거 같고 좋아요ㅎㅎ\n\n증정으로 받은 코쉐딩은 뭉치지 않고 습식타입이라 가루날림 없어서 좋은데, 발색이 꽤 옅고 코에 올리면 너무 노랗게 올라와요ㅠㅠ 색감이 많이 아쉬워요.",
    "text27": "제가 쉐딩을 많이 가지고 있진않아서 도움이 될까 싶은데 일단 가지고있는 쉐딩이랑 비교샷 첨부합니다 리뉴얼 전 버전을 안써봐서 모르겠지만 후기 보니까 훨씬 좋아졌다 하더라구요? 근데 전 잘 모르겠음.. 좀 단단하고 맑게 발색되는 타입이라 제 기준 좀 답답한 느낌이랄까요 제가 제일 좋아하는건 롬앤 쉐딩인데 이건 발색도 뽝 되고 약간 텁텁하게 올라가는 느낌인데 이거랑 완전 반대라 제 취향은 아녔던.. 웜쿨 고민하다가 제가 웜톤이라 웜 컬러 구매했는데 이름은 뉴트럴웜이지만 생각보다 좀 노란느낌? 제가 완전 쿨한 쉐딩만 써왔어서 그럴수도있긴한데 쿨한 쉐딩이 확실히 자연스럽긴한거같습니다 색도 제형도 좀 실망 ㅜ 기획은 못참아서 후기도 별로 없는데 샀었는데 뭐 걍 그렇네요 .. (제가 혜림쌤 너무 조아해서 기대를 많이 한 탓도 있음)",
    "text28": "⏰\n웨이크메이크 믹스 블러링 볼륨 쉐딩 [뉴트럴 웜] 한달 사용\n리뷰입니다!\n\n👩🏻‍💻.• ( 21호 가을뮤트 소프트 베스트 )\n\n처음 출시됐던 혜림쌤 쉐딩도 가지고 있었는데, 리뉴얼 버전\n뉴트럴 웜은 발색이 훨씬 뛰어나다고 생각이 들었습니다\n\n전체적인 컬러감은 확실히 웜 버전임에도 호수 명처럼\n뉴트럴한 색감을 가지고 있었고, 명도 단계도 이전 버전보다\n차이가 나는 편이라 용도에 따라 컬러와 밝기를 조절할\n수 있어서 편리했습니다\n\n저는 주로 가장 왼쪽 부근 컬러로 코 쉐딩을 해주고, 왼쪽과\n중간쯤의 컬러는 콧망울 쪽을 확실히 잡아주기에 좋았어요\n\n웨이크메이크 쉐딩 전에 새로 구매했던 쉐딩 제품이 있었는데\n요즘 계속 웨메 쉐딩에 손이 잘 가고 있어요\n\n싱글 섀도우 형태로 증정 된 반죽 제형의 쉐딩은 애교살\n언더 그림자 영역을 잡아주는 용도로 활용 중이에요!",
    "text29": "웨이크메이크 믹스 블러링 볼륨쉐딩\n01 뉴트럴 웜\n\n22호 어중이톤입니다\n국내 쉐딩 올영입점 제품외  인터넷. 매일 디져서 사보는데 아직 국내제품은 맞는 색이 없어요\n(누렇고 잿빛없고 회끼없고 붉은기없고 진한갈색 못바르는 피부톤입니다)\n\n이번에 웨이크신상 쉐딩은 뭉침없고 발림성도 좋습니다\n그라데이션이 되있어서 앞쪽색은 맞아요\n일주일 정도 써봤어요\n(첫번째사진ㅡ웨이크메이크 발색입니다)\n\n색상이 어중간합니다\n(참고로 투쿨에1.5가 제일 자연스럽고  페리페라 01 내츄럴브라운 앞에 연한색이 잘맞고\n컬러그램에서 나온 03뉴트럴은색은 채도빠진 색 쿨끼와 웜 중간정도 였고요\n웨이크메이크는 살짝 회끼가 돌아요\n제피부톤에만 참고로 그렇습니다)\n*뉴트럴웜인데  웜이라기보다 살짝 쿨에 걸친색이였어요\n콧대쉐딩하기에는 괜찬코요\n뭉침없어서 제형좋습니다\n매장 테스트 하고 사는걸 추천해요",
    "text30": "[4월 올영픽/혜림쌤 공동개발][+습식쉐딩 증정]웨ㅇ크메ㅇ크   믹스 블러링 볼륨 쉐딩 2COLORS (단품/기획)\n옵션:[기획]01🥨뉴트럴 웜(+노즈 쉐딩)\n\n혜림쌤 공동개발 2탄 런칭 기념이라길래~ \n무조건 사봤음^^-\n\n증정용 코 전용 내추럴 웜 노즈 쉐딩도 \n자연스러워서 콧대가 봉긋사는듯 ㅋ~\n\n뉴트럴 웜 🥨\n스킨톤에 가까워서 그런가~  내츄럴하니!  \n봄웜 메이크업할때 내 콧대 내 턱선같고~ \n가루날림이 없어~~~ 쉐딩 할 맛 남^^-\n\n선착순 증정되는 💨WM쉐딩 전용 미니브러쉬 2종 세트  \n작은브러쉬로 콧대 세우고 \n큰브러쉬 턱 쓸어주기 딱!임\n브러쉬 맘에 쏙!~드네^^-",
    "text31": "[4월 올영픽/혜림쌤 공동개발][+습식쉐딩 증정]웨ㅇ크메ㅇ크   믹스 블러링 볼륨 쉐딩 2COLORS (단품/기획)\n옵션:[기획]01🥨뉴트럴 웜(+노즈 쉐딩)\n\n혜림쌤 공동개발 2탄 런칭 기념이라길래~ \n무조건 사봤음^^-\n\n증정용 코 전용 내추럴 웜 노즈 쉐딩도 \n자연스러워서 콧대가 봉긋사는듯 ㅋ~\n\n뉴트럴 웜 🥨\n스킨톤에 가까워서 그런가~  내츄럴하니!  \n봄웜 메이크업할때 내 콧대 내 턱선같고~ \n가루날림이 없어~~~ 쉐딩 할 맛 남^^-\n\n선착순 증정되는 💨WM쉐딩 전용 미니브러쉬 2종 세트  \n작은브러쉬로 콧대 세우고 \n큰브러쉬 턱 쓸어주기 딱!임\n브러쉬 맘에 쏙!~드네^^-",
    "text32": "기존에 웜톤색상도 잘 사용했었는데, 이 제품도 너무 맘에 들어요! 비교해보니라 좀더 회기가 들어갔더라구요? 가루날림도 더 적어진거 같고 좋아요ㅎㅎ\n\n증정으로 받은 코쉐딩은 뭉치지 않고 습식타입이라 가루날림 없어서 좋은데, 발색이 꽤 옅고 코에 올리면 너무 노랗게 올라와요ㅠㅠ 색감이 많이 아쉬워요.\n\n데이지크 쉐딩은 너무 탁기가 올라와서 손이 잘 안갔는데 비교해보면 확실히 웨메 제품이 자연스러워요.",
    "text33": "전의 제품도 만족스럽게 유통기한이 다 할 때까지 사용했는데 이렇게 새로 구입해야 할 시기에 새로운 제품이 출시되어서 구입했습니다. 뉴트럴쿨을 먼저 구입했는데 쿨보다 오히려 웜이 더 연한 컬러들인 것 같습니다. 노즈 쉐딩은 펄감이 정말정말 소량있어서 쉐이딩을 해도 전혀 표시가 나지 않습니다.",
    "text34": "🛍️\n웨이크메이크 믹스 블러링 볼륨 쉐딩 [뉴트럴 웜] 구매했습니다!\n\n👩🏻‍💻.• ( 21호 가을뮤트 소프트 베스트 )\n\n이전 버전의 소프트 웜 쉐딩도 구매했었는데, 이렇게 리뉴얼\n제품이 나온 시점에 구 쉐딩 제품의 사용기한이 동시에\n끝났더라구요. 아 리뉴얼 신상을 사라는 뜻인가보다(?)\n하여 증정 브러시가 남아있을 때 냉큼 구매했습니다\n\n🍬\n워낙 뉴트럴한 무드를 가진 쉐딩이 출시되고 있는 만큼\n제가 고른 뉴트럴 웜 또한 전작보다 좀 더 그레이시 해진\n컬러감을 확인할 수 있었어요\n\n🍬\n쉐딩 컬러가 칸칸이 확실하게 나뉘어 있지 않아서 개인의\n니즈대로 컬러를 조색해서 사용할 수 있는 장점이 있어요\n\n생각보다 발색이 꽤 강하게 올라오더라구요\n브러시마다 발색의 차이가 분명히 있을 텐데,\n좀 더 자연스럽고 연한 발색을 올리고 싶으신 분들은\n후들후들하고 힘이 좀 빠진 타입의 브러시를 사용하시면\n더 만족하실 것 같습니다\n\n🍬\n증정으로 동봉 되어있던 노즈쉐딩은 예상 외로 펄이\n자글자글 보이는 미니 제품이었는데, 본품 쉐딩보다도\n브라운기가 많이 도는 느낌이었어요\n\n첫인상으론 양조절 부분에서 익숙해짐이 필요하겠다 생각이\n들었고, 본품 쉐딩을 구매한 이상 추가로 노즈 쉐딩에\n손이 잘 갈까? 싶기도 합니다\n대신 애교살 그림자 영역에 활용을 해도 컬러가 괜찮은\n것 같아서 차차 쓰임을 찾아보려고 해요\n\n-\n개인적으로 아주 각졌던 지난 구버전 쉐딩보다 바뀐\n패키지 디자인이 더 마음에 들었습니다\n\n구버전 블러링 쉐딩을 포함해 주로 사용하고 있는 타사\n쉐딩 제품들과 팬 컬러 비교컷을 함께 첨부해두었습니다\n제품간 비교에 도움이 되셨으면 좋겠어요!",
    "text35": "혜림쌤이랑 협업한 제품은 걍 다 사는 사람.. 특히 쉐딩은 진짜 관심 없는 분야인데 혜림쌤+기획+증정품 콤보로 오특때 바로 구매해버렸어요 ㅋ 일단 기획증정품이 급식쉐딩인게 ㄹㅇ신박해서 너무 궁금했음 펄 콕콕 박혀있는데 컬러도 그렇고 약간 맥 소바 느낌도 나네용 쿨이랑 웜중에 ㅁㅊ게 고민했는데 평소 쉐딩은 쿨톤컬러가 예쁘다고 생각하긴하지만저는 극 웜톤 메이크업을 좋아해서 그런지 너무 그레이시한 컬러 쓰면 좀 뜨더라고요? 그래서 그냥 웜컬러 겟했음 보니까 생각보다 전혀 웜하지않고 그냥 딱 뉴트럴에서 조금 따뜻한 정도라 맘에 들어요",
    "text36": "웨이크메이크  볼륨쉐딩 \n뉴트럴웜\n\n먼저 증정브러쉬가 아주 좋아요\n부드럽고  턱쉐딩 코쉐딩 하기. 딱좋습니다\n\n브러쉬 부분크기는 일반 전용 브러쉬처럼 크고\n브러쉬 대만 미니로 나와서 아주 실용적이에요\n\n*쉐딩류들 여러브랜드 나오는데\n저는 하나도 맞는 색이 없어서 붉은기 일도없는 누런색 찾거든요 수년간 찾는색은 안나와서. 섀도나 블러셔로 항상쉐딩합니다*\n\n\n♡이쯤되면 웨이크 메이크도 브러쉬를 만들 시기가 되지 않았나 싶네요♡\n아이디어는 많겠지요\n미니브러쉬류 일반브러쉬류\n또 케이스나 파우치등\n다양한 아이디어들이 많치요\n웨이크메이크. 만의 기존 브러쉬들보다 완전틀린\n그야말로 기존 틀을깬 브러쉬.\n언젠가 브러쉬도 나오리라 기대합니다\n\n\n어중이톤이라 쉐딩 시중에 맞는게 없는데\n이번건 적당히 뉴트럴해도 쉐딩색이 어중간하네요\n코쉐딩용으로는  괜찬습니다\n\n아쉽네요 제발  누런색좀내주세요\n앞부분만 색이 맞고 중간부터 뒤에색까지  저는 아예 못쓰는색이라 아쉽습니다\n\n누런 쉐딩색을 원했는데 누런색 쉐딩 내주는 브랜드가 없네요\n그라데이션이 되있어서 초보자들 쓰기에는 좋습니다",
    "text37": "[4월 올영픽/혜림쌤 공동개발][+습식쉐딩 증정]웨ㅇ크메ㅇ크   믹스 블러링 볼륨 쉐딩 2COLORS (단품/기획)\n옵션:[기획]01🥨뉴트럴 웜(+노즈 쉐딩)\n\n혜림쌤 공동개발 2탄 런칭 기념이라길래~ \n무조건 사봤음^^-\n\n증정용 코 전용 내추럴 웜 노즈 쉐딩도 \n자연스러워서 콧대가 봉긋사는듯 ㅋ~\n\n뉴트럴 웜 🥨\n스킨톤에 가까워서 그런가~  내츄럴하니!  \n봄웜 메이크업할때 내 콧대 내 턱선같고~ \n가루날림이 없어~~~ 쉐딩 할 맛 남^^-\n\n선착순 증정되는 💨WM쉐딩 전용 미니브러쉬 2종 세트  \n작은브러쉬로 콧대 세우고 \n큰브러쉬 턱 쓸어주기 딱!임\n브러쉬 맘에 쏙!~드네^^-",
    "text38": "[4월 올영픽/혜림쌤 공동개발][+습식쉐딩 증정]웨ㅇ크메ㅇ크   믹스 블러링 볼륨 쉐딩 2COLORS (단품/기획)\n옵션:[기획]01🥨뉴트럴 웜(+노즈 쉐딩)\n\n혜림쌤 공동개발 2탄 런칭 기념이라길래~ \n무조건 사봤음^^-\n\n증정용 코 전용 내추럴 웜 노즈 쉐딩도 \n자연스러워서 콧대가 봉긋사는듯 ㅋ~\n\n뉴트럴 웜 🥨\n스킨톤에 가까워서 그런가~  내츄럴하니!  \n봄웜 메이크업할때 내 콧대 내 턱선같고~ \n가루날림이 없어~~~ 쉐딩 할 맛 남^^-\n\n선착순 증정되는 💨WM쉐딩 전용 미니브러쉬 2종 세트  \n작은브러쉬로 콧대 세우고 \n큰브러쉬 턱 쓸어주기 딱!임\n브러쉬 맘에 쏙!~드네^^-",
    "text39": "자연스러운쉐딩이예요 특히 사은품으로 같이준 노즈쉐딩 컬러가 너무마음에 들어서 잘사용하고있어요",
    "text40": "자연스럽게 발려서 좋아여 코쪽도 바르고 이곳저곳 다 두루두루 쓰기 좋아요",
    "text41": "혜림쌤 공돈개발이라서 구매했어요.\n브러쉬 사용해서 쓰기에 적합하고 색상도 마음에 들어요",
    "text42": "색상 자연스럽게 잘 나와서 잘 사용 중입니다. 증정용 쉐딩은 펄감이 있어요",
    "text43": "뉴트럴 웜 실물은 사진보다 따뜻한 색감으로 발색력 좋고 가루날림은 심하지 않습니다. 같이 들어있는 습식 쉐딩은 크기가 작아서 들고다니기도 편해요.",
    "text44": "22호~23호의 약간 어두운 톤인데 자연스럽게 잘 맞습니다.",
    "text45": "구운 제품? 이라 그런지 생각보다 매트하지 않습니다. 노즈 쉐딩의 펄은 막상 코에 얹으면 보이지도 않습니다. 발색력이 아주 좋지는 않아서 부담없이 쉐딩을 넣을 수 있습니다.",
    "text46": "기존 쉐딩 제품 잘써서 이번꺼두 구매해봤어요! 혜림쌤 공동개발은 또 믿고 쓰거든요...  가루날림 적어서 잘쓸거같아요 증정 코쉐딩은 싱글섀도우 사이즈라 생각보다 엄청 아담해요 펄감은 코에 올렸을땐 하나도 티안남!",
    "text47": "힛팬이 되기도 했고 유통기간이 다가와서 리뉴얼 전 제품도 너무 잘 사용 했어서 리뉴얼된 제품으로 또 구매 했어요~ 최대한 자연스러운 컬러를 추구하는 편인데 이번에 새로운 제품이 더 자연스럽고 과하지않아서 좋습니다^^ 노즈용으로 별도로 증정품이 있어서 잘 사용하고 있어요~ 윔, 쿨 모두 구매 했고 주로 윔컬러를 많이 사용하지만 최근에는 윔, 쿨 믹스해서 사용 중이에요~",
    "text48": "생각했던 것 보다 더 조아용 재구매 의사 완전 있습니당~!!",
    "text49": "색상 구별이 되게 자연스러운데 막상 써보면 확실히 달라서 유용해용",
    "text50": "음영이 너무 자연스럽게 잘 발려요! 코 쉐딩하기 정말 쉬워졌고, 번지지도 않아서 좋아요.",
    "text51": "꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱ 한줄 리뷰 ꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱\n\n구버전 내놔…….ㅠ웨이크메이크 미워",
    "text52": "쉐딩이 붉은기가 과하지 않아서 자연스럽게 색이 나와서 좋아요",
    "text53": "브러쉬기획이몀 사야쥬 ㅎㅎ\n원래쓰던거 1/3 정도 남앗는데\n쉐딩 매일 쓰는편이라 빨리쓰네옹",
    "text54": "아직 미사용이지만, 추천을 너무 많이받아서, 궁금해요!!",
    "text55": "뮤트톤에도 자연스럽고 3가지 톤으로 나누어져 있어서 더 세심한 쉐이딩이 가능해요!!",
    "text56": "색이 진짜 너무 맘에 들어요 사이드도 콤팩해서 좋구요 다만 뚜껑이 꽉 닫히는 느낌이 아니라 들고다니기엔 불안해요",
    "text57": "증정으로주는습식코쉐딩을 젤 많이 기대했는데여... 퍼석퍼석해여. 발색이안돼오. 가루날림쩔어요. 24호피부여서도 있겠지만 휴지에 발색해봤을때도 넘 연해요\n본품도 다른 쉐딩이랑 비교하면 전체적으로 밝고 발색이 연해요 제 얼굴에 ㅁㅊ듯이브러쉬로 문대도 티가 잘 안나더라구오... 피부가 밝으시면ㄱㅊ겠지만 피부가 어둡다면.. 사지마세요",
    "text58": "예전에 첫 번재 버전 잘 사용하고 있었는데 마침 재구매시기가 되어 구매했어요. 전에 쿨 버전 사용했는데 이번 웜도 이전 쿨과 비슷하거나 좀 더 쿨한느낌이에요. 같이 온 노즈쉐딩 요것도 정말 좋아요. 쉐이딩 고민하는분들 한번 사용해보세요! 없는 이목구비 잘 살릴 수 있슴다",
    "text59": "왼쪽부터 투쿨 모던 / 웨메 뉴트럴웜 / 웨메 소프트 쿨\n원래 쉐이딩 쿨만 썼는데 처음으로 웜을 사 봤거든요 근데 색이 딱 마음에 들었어요! 쿨이 너무 잿빛이 도는 거 같애서 웜으로 샀는데 자연스럽고 좋아요 보시다시피 양옆에 있는 쉐이딩이랑도 크게 차이가 없어서 웜해도 괜찮을 거 같은 데 애쉬빛 원하시면 쿨로 하시는 게 좋을 거 같애요",
    "text60": "아직 본품 사용전. \n\n사진은 증정 미니브러시 2종과 웨이크메이크 파우더 리뉴얼 전 기획 증정 파우더브러시.\n\n선착순 사은품 브러시에 혹해서 구매했는데 크기가 정말 작아요. 웨이크메이크 파우더브러시 기획 때 증정 브러시 퀄리티가 좋았기에 기대했는데 이번 증정 브러시는 받아서 살펴보니 그 정도로 감흥은 없네요. 빠른 섀딩을 하기엔 필리밀리 부채꼴 형태 파우더 브러시가 훨씬 나은듯.\n\n 증정 브러시 중 큰 사이즈 브러시는 세밀한 용도로 쓰기 적합한듯? 블러셔브러시로 쓰기엔 퍼져있고 파우더 브러시로 쓰기엔 좀 작은 느낌. 약간 어중간한 사이즈. \n\n증정 브러시 중 작은 사이즈는 아이섀도 브러시 겸용으로 써도 될 정도의 사이즈네요. \n\n증정브러시 2종 모두 길이 짧아서 여행용, 휴대용으론 좋겠어요. 근데 좀 작아서 쥐기도 좀 편하지 않고 큰 브러시들 사이에서 손이 잘 갈지 모르겠어요.",
    "text61": "색상 예쁘고 가루날림 적어서 너무 맘에 들어용 ~~ ㅎㅎ 잘 사용하고 있어요 ^^",
    "text62": "좋은것같아요 기존 사용템은 아니고 새로 사본건데 자연스럽게 발색됨",
    "text63": "코 전용 쉐딩 제품이 증정되어 더 좋았어요. 만족스러웠습니다",
    "text64": "쿨쉐딩만 쓰다가 턱에 쓰기에는 색이 좀 너무 회끼돌아서 턱용으로 하나 구입했는데 만족입니다. 자연스러운 음영",
    "text65": "그냥 저냥  그래요  발색이  진하지 않아서  여러번  발라야 티가 나네요",
    "text66": "이 쉐딩 전버전?도 그라데이션이었는데 전버전도 이것도 그라데이션이 한쪽으로 쏠려있어서 어느색은 반이상 차지하고 어느색은 너무 적고 그래서 아쉬워요",
    "text67": "행사상품이라 마침 다써가서 한번사용해볼려고 주문햇는데 사은품은 그전사은품이 와서 다소 아쉬워요",
    "text68": "테스터 써보고 반해서 바로 구매했어요. 턱에도 코에도 다 사용하기 좋아요",
    "text69": "유튜브 보고 사게되었는데 너무 만족하고 있어요!! 호불포가 갈리는 제품이라 걱정했는데 너무 잘 사용하고 있습니다!",
    "text70": "가루날림은 좀 있으나 구래도 하고나면 자연스럽고 좋아요 b",
    "text71": "확실히 습식 쉐딩 (증정)은 습식은 아니에요\n깨진 섀도우 토너로 억지로 이어뒀을 때 오돌토돌한 느낌이랄까... 색감은 예쁘게 뽑혀서 아쉽습니다\n\n같이 주는 증정 브러쉬 질 좋구요\n예전 제품은 가루 날림이 있었다고 들었는데, 그런 부분이 많이 개선된 것 같아요 가루 날림 거의 없습니다 ㅎㅎ\n세 부분 정도로 색감이 나뉘는데, 저는 (21호) 제일 밝은 부분은 너무 밝아서 손이 잘 안 가고 두 번째 세 번째 부분만 손이 가더라구요 *^^*\n\n요새 쉐딩들이야 워낙 색감을 괜찮게 뽑아서 뭘 사든 무난한 것 같아요 딱히 쓸만한 브러쉬가 없다거나 혜림쌤 좋아하시는 분이면 사보시는 것 추천합니다 ㅎㅎ",
    "text72": "혜림쌤 공동 개발 제품은 아묻따 나오면 거의 다 사는데, 이번에도 정말 엄청난 쉐딩을 만드셨어요... \n화면으로 봤을 때는 붉은 기가 좀 많아 보여서 걱정했지만.. 혜림쌤이 실물로 보면 붉은 기 없다고 하셔서 일단 구매 질렀는데 역시 혜림쌤 말대로였습니다.\n가루 날림도 거의 없고 색이 진짜 오묘해요. 지금까지 써 온 쉐딩이랑 확연히 다른 색감. 진짜 그림자 같고 쉐딩 초보자들도 부담 없이 쓸 수 있을 거 같아요. 그리고 노즈 섀딩은 제발 나중에 판매도 해줬으면 좋겠어요ㅠㅠ 이렇게 좋은 걸 증정으로만 끝내는 건 말도 안 돼요.. 증정 브러시도 휴대하기 너무 좋은 사이즈라 마음에 들어요.",
    "text73": "왼쪽 회색 체크 표시한게 본품 3가지 색상이고 코 라고 적힌게 노즈 미니 쉐딩 발색입니다.\n\n본품 발색이 훨 연해요.\n\n본품은 뉴트럴 웜의 색감이라 미지근톤이 잘 받는 팔레트 넓은 쿨톤의 턱 쉐이딩에 잘 쓰일 것 같아요. 다른 웜톤 쉐딩과 비교하면 쿨한 색감입니다.\n\n노즈 쉐딩은 아이 쉐도우로 써도 될 정도의 발색이고 펄은 튀지 않고 살결의 반짝임 정도로 예쁩니다. 색감도 뉴트럴해서 만족스러워요.",
    "text74": "++\n기획으로 준 코쉐딩...... 습식이라고 했는데 혹시 습식 의미를 모르시는 건가요? ㅠ 아아아... 퍼석해요 약간 깨진 거 복구할 때 알콜 솜 같은 걸로 꾹 누르잖아요 그때 오돌토돌 잘 복구되지 않은 친구를 만지는 느낌? (매끈한데도 왜 그렇게 느껴질까요) 색감은 이렇게 잘 뽑아놓고 제형을 왜 그렇게 만든 건가요? 너무 실망해서 별 하나 뺐어요\n\n가루 날림은 둘 다 크게 없습니다\n-\n\n혜림쌤 제품들은 늘 만족하는 편이라 영상 보고 주문해 뒀는데 다른 곳에 주문해서~ 궁금하기도 하고 올영 다녀왔어요 젤 밝은 건 생각했던 것보단 좀 옅네요 그래도 중앙 거랑 끝 부분 사용하면 쉐이딩은 잘 될 것 같구요, \n(21호인데 평상시 사용했던 쉐딩 색감 정도인 듯해요)\n\n기존에 에뛰드나 주디돌, 노베브 잘 사용했는데 셋 중에서는 노베브 색감이랑 제일 비슷한 느낌입니다 붉은 기운 전혀 없구요 발림성 좋았어요 가장 매력적인 건 기획으로 주고 있는 코 쉐딩 용 미니라서 얼른 가서 보고 싶네요 집에 가면 그 친구 사진도 올려 볼게요",
    "text75": "쉐딩 다 써서 새로운 쉐딩 구매해봤어용 믿고사는 혜림쌤! ㅎㅎ",
    "text76": "나쁘지 않아요. 코쉐딩으로 써도 괜찮아요. 웜이여도 노란끼 없습니다. 추천해요!",
    "text77": "턱쉐딩하기엔 생각보다 쿨한 느낌이어서 코쉐딩하는데 쓰고 잇어용 코쉐딩만 하니까 엄청 오래 쓰고 있음요ㅋㅋ 가루 탈탈 털고 쉐딩해주면 그림자 같이 자연스럽게 쉐딩 됩미당 진한 거 별로 안 좋아해서 저한텐 딱이었어용 자연스러운 발색 굳!!",
    "text78": "브러쉬도 같이 준다고 해서 구매했는데\n왔더니 작은 쉐도우가 왔네요\n\n뭐 쩔수죠..\n\n* 가루날림\n브러쉬로 슬슬 했을때 가루가 갈갈 나와요\n근데 이게 심하다고 느끼지 않는게 그동안 사용했던 다른 쉐딩도 그정도였어서..\n\n* 색상\n쿨이 다 팔려서 웜뿐이라 사용했는데 크게 붕뜬다는 느낌은 없었어요 쏘쏘 했습니다\n\n* 발색\n자연스러웠어요 덕분에 엄청 둥둥뜬 느낌도 아니었고 특히나 자세히 보면 색상이 세가지라서 톤에 맞게 섞어서 사용하기 좋드라고요\n\n자연스럽게 발색되는게 가장 좋았고 무난무난하게 오래 사용할거 같습니다 생각보다 넓직해서 오래쓸거 같아요",
    "text79": "요즘 웨이크메이크에 빠져서 제품 다양하게 사용해보는 중인데요\n쉐딩 제품이 눈에 띄어서 주문했는데..\n사용해보고 바로 재주문 했어요 ㅎㅎ\n그동안 쉐딩은 아무제품이나 사용했었는데요...\n제가 여태 사용했던 제품들중에서 제일 마음에 드는 제품이네요~ \n\n색상이 3가지 색상을 섞어 사용해서 그런지 쉐딩이 자연스럽게 되어서 좋았어요~ \n코 옆선으로 쉐딩 넣어주면 얼굴 윤곽이 살아난다고 하지만..\n자연스럽게 하는 능력이 아직 부족해서 ㅠㅡㅠ \n턱선만 살리고 있답니다 ㅎㅎ",
    "text80": "올리브영 증정품으로 장난질 쳐 하는 거 때문에 앞으로 절대 화장품은 올리브영에서는 안 살 예정입니다. 한두번이 아님\n분명히 브러쉬 증정품으로 주는거처럼 올려놓더니 브러쉬는 오지도 않고 지난번 라카 블러셔때도 증정 브러쉬 주는거처럼 해놓고 본품만 달랑 보냄, 사은품 소진됐어용 웅앵웅이 18번임\n\n브러쉬 아니었으면 이거 쳐 사지도 않았다고요 그리고 제정신이 아니고서야 한국인들 대상으로 판매하는 쉐딩에 펄땡이를 넣는건 무슨 생각인가요?",
    "text81": "원래 사용하던 제품 한번 더 구매했습니다. 가루날림이 적고 인위적이지 않게 쉐딩 되는것 같아 좋아오",
    "text82": "혜림쌤은 천재에요 ㅎㅎ 색상을 너무 잘 뽑아내시니 자꾸 다 사게됩니다 사은품도 신의한수",
    "text83": "색깔이 자연스럽고 가루날림도 적어서 잘쓰고 있아요!! 증정되었었던 코쉐딩도 은근 자연스럽고 괜찮더라구요!!ㅎㅎ",
    "text84": "자연스럽게 음영 잡혀서 데일리로 무난하게 써요. 블렌딩 쉬워요",
    "text85": "색상은 자연스러운데,,, 조금더 짙었으면 좋겠어요~~",
    "text86": "쿨톤이지만 오히려 잿빛 돌지 않고 자연스럽게 사용할 수 있는 컬러입니다. 사실 웜쿨 그렇게 크게 안 탈 색이예요.\n리뉴얼 전 보다 가루날림도 적은 것 같습니다.",
    "text87": "혜림쌤이 만들었다해서 써봤는데 자연스럽고 좋아요! 그리고 코 쉐딩용 작은 쉐딩도 증정되고, 브러쉬도 구매 당시 2개 증정돼서 너무 좋더라구요ㅎ 색깔별로 하나씩 쟁였는데 다쓰면 재구매할 것 같아용ㅎ",
    "text88": "웜이나 쿨이나 전 비슷한 것 같아요. 너무 회색톤은 안좋아해서 겨쿨이지만 뉴트럴웜도 괜찮게 써져요.",
    "text89": "가루날림 진짜 없는데 발색은 잘돼요 신기 기존 쉐딩 잘썼는데 확실히 업그레이드 된게 느껴짐!",
    "text90": "노즈쉐딩이 미쳤어요. 약간 노랗긴 한데 습식이어도 브러쉬에 잘 뭍어나요. 컬러는 이전에 비해 연해져서 빡 수ㅐ딩해주는 저에겐 약해요.",
    "text91": "쉐딩 너무 좋아요! 리뉴얼전에도 잘 사용했는데 만족스럽습니당!",
    "text92": "정말 자연스럽고 예쁜 음영.넣기 좋아요.\n몇 번 덧발라도.과해지지 않아.초보자들이 쓰기 좋네요.",
    "text93": "본품은 초보자가 사용하기 좋을 것 같아요 발색이 연해서! 노즈쉐딩은 색만 좀.. 더 어떻게 하면 안되나요 누래요 제형은 참 좋은디",
    "text94": "웜색상이긴 하나 타사 쿨톤에 가까워요. 뭔가 습식 제형이라 가루 날림 없어서 부드럽게 발리는 것 같아요.",
    "text95": "웜톤 쉐딩이라지만 노란기 없고 정말 뉴트럴한 컬러예요.\n웜쿨 안 가리고 웬만하면 다 잘 맞을 것 같은 색상입니다.",
    "text96": "제품 마음에 들어요. 한 달 동안 꾸준히 잘 사용해 보겠습니다.",
    "text97": "웨이크메이크 쉐딩은 처음 사용해보는데 혜림쌤 공동개발이라 믿고 구매해봤어요ㅎㅎ 습식쉐딩이랑 브러쉬도 같이 받아서 더 좋네요 잘 써볼게요!!",
    "text98": "이거 지이인짜 좋아요💗\n대충 발라도 얼룩도 없구 자연스럽구 그렇다구 하나마나한 느낌두 아니구 .. 그냥 갓벽한 쉐딩이에욤 .. \n색감은 또 얼마나 잘 뽑았는지 ㅠㅠ \n같이 주신 코쉐딩도 넘 이뻐욤",
    "text99": "생각보다 더 노란끼있음 상세페이지보다..!! 쿨 샀어도 됐을 듯",
    "text100": "가루 날림 적고 색상이 은은하면서 자연스럽네요.\n발색도 적당하니 좋아요\n같이 있는 코 쉐딩용 미니 팔레트도 자연스럽고 색상 예뻐요.",
    "text101": "노즈쉐딩 이거 요물이네요!?! 증정 미니브러쉬 생각보다 많이 작아여 ㅎ",
    "text102": "요즘 쉐딩이하고싶어서 샀는데 딥하지않게 좋아요~~~~~",
    "text103": "이거 쉐딩 너무 마음에 드는데요 컬러가 무엇보다 괜찮고 자연스럽게 코 만들어주고 턱 쉐딩 하기도 너무 좋음 재구매 의사 완전 있음",
    "text104": "음영이 너무 자연스럽게 잘 발려요! 코 쉐딩하기 정말 쉬워졌고, 번지지도 않아서 좋아요.",
    "text105": "다른 제품에서 갈아탔는데 세 가지 색깔이 다 자연스럽고 좋은 것 같아요",
    "text106": "23호 가을뮤트\n저는 찐회색빛 쉐딩이 어울리지 않아서 뉴트럴웜으로 구매했습니다! 웜이라 해도 너무 노랗거나 붉진 않은 것 같아요. 처음엔 발색이 너무 약하지 않을까 걱정했는데 막상 발라보니 자연스럽지만 쉐딩이 잘 되어서 만족스러웠습니다!!\n지금까진 페리페라 2호 3호를 섞어서 쓰고 있었는데 이젠 하나로 끝낼 수 있어서 좋아요. 좀 더 빡세게 화장할 때 페리페라 2호를 조금 더 넣고 있어용:)\n사진은 페리페라 3호와 뉴트럴웜입니다.",
    "text107": "쿨톤인데 뉴트럴웜 색상 구입했어요.\n웜톤 쉐딩이지만 쿨톤이 발라도 자연스러운 색이에요.\n평소 쿨톤쉐딩과 웜톤쉐딩을 섞어바르는걸 선호하는데\n이건 하나만 발라도 될듯합니다.\n함께받은 노즈쉐딩(01네추럴웜)도 엄청 안바른듯 자연스럽게 발색되서 좋아요.",
    "text108": "혜림쌤이 개발 참여하신 템들은 다 사고 있네요🤭 이전 쉐딩도 잘 쓰고 있었는데 리뉴얼 되면서 노즈쉐딩에 브러시 기획? 아묻따 질렀습니다ㅋㅋㅋ 혜림쌤이 개발 참여하신 제품들은 다 잘 맞았어서 이번에도 톤에 따라 달리 쉐딩 하려고 둘 다 샀어요=)",
    "text109": "리뉴얼 전에 제품 너무 잘 쓰고 있었는데 쓰다 보니\n유통기간이 지난 걸 이제야 확인해서 ㅠㅜ 바로 재구매 했어요 뉴트럴 쿨&웜 같이 구매했어요~\n리뉴얼 전보다 컬러감이 더 자연스럽고 좋네요 만족합니다.",
    "text110": "얼굴 외각 쉐딩용으로 구매했어요\n딱 그림자 색상이라 자연스러운 컬러예요\n브러쉬 증정 안할때 받아서 아쉽ㅠ",
    "text111": "웨메 쉐이딩만큼 웜하지도 쿨하지도 않은 딱 중간톤이 없는것같아요 두통 다 쓰고 또사요",
    "text112": "나쁘진 않은데 몬가 이상하게 잘 손이 안가요 그리고 이거쓰면 코에 좁쌀이 나여",
    "text113": "구경하다 좋아보여서 주문했어여 아직안써봄ㅜㅠ 좋았음 좋겠네여",
    "text114": "오 이고 완전 자연스럽게 잘 쉐딩 돼요! 다이소꺼 쓰다가 갈아탔는데 짱 좋내요",
    "text115": "자연스러운 쉐딩! 이걸 추천합니다!!! \n너무 만족하고요 자연스럽게 나의 턱을 깎아주ㅜ.",
    "text116": "은은하게 올라오는 건 좋은데 생각보다 잿빛이 도는 동시에 갈색이 같이 느껴져서 가끔 당황...  근데 이건 컨트롤의 영역이라 연하게 발색하는 법을 익히면 좋을듯 만족해요",
    "text117": "쉐딩 너무 맘에 들어요 이거 진짜 추천입니더 다들 사서 해보세요!!",
    "text118": "뉴트럴웜 사용중인데 쿨톤피부에도 자연스러워요. 가루날림 적어요.",
    "text119": "노즈쉐딩부분이 아주 맘에들어서 따로 미샤 케이스에 넣어서 사옹중이에요\n싸이즈가 딱맞아요\n다른분들도 이렇게 보관하세요 \n가루날림없고 발색좋아요",
    "text120": "혜림샘이 공동개발 하셨다고 해서 믿고 구입했어요~~☺️\n색감 진짜 맘에 들고 가루날림도 없어요\n증정으로 받은 노즈섀딩도 괜찮은것 같아요",
    "text121": "노즈섀딩이 너무 이뻐요\n섀도로 써도 색이 좋아요\n본품도 가루날림 없이 좋네여",
    "text122": "본품이랑 증정 쉐딩 둘 다 마음에 들어서 잘 쓰고 있고, 두 개 더 쟁여놨습니다 굿굿",
    "text123": "코쉐딩 따로 주는거 갖고 싶어서 샀는데 수ㅐ딩도 맘에들고 브러쉬가 너무 좋아요 휴대용으로도 좋고 코쉐딩 하기에 크기 딱이에요 색상도 자연스럽고 좋아요",
    "text124": "한통 다 쓰고 재구매에요\n색상이 너무 자연스럽고 그림자처럼 표현돼요\n턱이랑 코랑 다 이걸로 합니다ㅠㅠㅠ 최고",
    "text125": "아니 습식노즈쉐딩이 ㄹㅇ킥 이것만 따로 안 파시나?\n웨메 쉐딩 가루날림심한데…이건 짱",
    "text126": "리뉴얼 전 제품을 꾸준히 사용 중이었는데, 새로 나왔다는 소식에 구매 해보았어요 기대됩니다.",
    "text127": "색상이뻐요! 브러쉬 질도 좋고 ~\n혜림쌤 믿고 구매하길 잘했어요 웜톤에게 찰떡입니다!\n붉은기 없어서 좋고~ 용량도 많아서 오래사용할거같아요",
    "text128": "색깔이 진하지 않아서 좋네요 코랑 턱이랑 사용하기 좋네요 연습이 좀 필요 할 꺼 같네요",
    "text129": "쉐딩은 앞으로 여기에 정착합니다. 색감 예쁜 건 말할 것도 없고 가루 날림 진짜 없어서 쓸 때마다 신기해요.",
    "text130": "쉐딩이 제일 어려운데 연습하면 괜찮아지겠지 하고 또 쉐딩을 사게 됐네요 자연스럽게 잘 발렸으면 좋겠네요",
    "text131": "피부가 어두운편이라 걱정했는데 붉은기가 없어서 그런지 자연스러웠어요. 브러쉬는 작아서 수정용이나 여행갈때 챙겨가려고요.",
    "text132": "잘받았어요 잘받았어요 감사합니다 감사합니다 만족합니다",
    "text133": "가루날림이 정말 많이 개선이 되었네요. 가루날림이 거의 없다고 봐도 무방할 정도입니다. 케이스가 얇아서 가지고 다니기도 편합니다. 기획으로 증정된 턱, 노즈 쉐딩 브러쉬도 부드러워서 마음에 듭니다. 색상은 생각보다 뉴트럴해서 웜쿨 모두 사용 가능한 색상입니다. 노즈 쉐딩을 해도 괜찮았어요.",
    "text134": "기존 웨이크메이크 쉐딩보다 가루날림이 많이 개선되었어요. 기획증정으로 온 코 쉐딩은 습식에 펄이 함유되어있는게 신기했습니다. 하지만 양조절 못하면 그냥 코에 검은칠한사람되니 주의하세요ㅠ 본품 쉐딩은 사이즈도 얇아서 가지고 다니기 좋습니다.",
    "text135": "날림은,,, 없어요 없는데요ㅠ 제가 22호정도 되고 평소에 파데를 아르마니 파패플 3호정도로 하거든요? 그니까 한 21.5호? 근데도 쉐딩 발색이 잘 안올라와요 특히 턱이요,, 예전 구버전은 가루는 날렸어도 발색은 진짜 시원시원했는데 좀 당황스러워요ㅠㅠ 예전 버젼이 잘깨지고 가루는 날렸어도 쉐딩 역할에는 충실했던 것 같은데, 얘는 가루날림도 완벽히 잡았고 더 단단하게 압착하신 대신 발색력이 떨어진 것 같아 당황스럽읍니다,, 밝은 21호 윗분들부터는 만족하실 것 같아옹! 근데 뉴트럴웜도 이렇게 발색이 안되는데 쿨은 얼마나 더 여리할지,,,",
    "text136": "하... 브러쉬 같이 받으려고 일부로 이 제품 샀는데ㅜㅜㅜ\n생각없이 오늘드림으로 다른제품이랑 같이 구매해서 못받았어요ㅜㅜㅜ\n너무 슬퍼 증말\n코 브러쉬 휴대용 필요해서 요걸로 한건데\n\n제품은 좋아요 그리고 코쉐딩용 미니 받아서 휴대하기도 좋고 아이음영으로 사용하기도 좋아유 ㅎㅎㅎ",
    "text137": "오 대박 제형이 개선된건지 생각보다 가루날림이 정 !! 말 없네요\n상상 그 이상으로 가루날림이 없어서 놀랐어요\n같이 증정으로 오는 쉐딩은 섀도우로 쓰기도 ㄱㅊ하고 코쉐딩하기도 딱 좋아요. 이번 기획 굿이네요\n근데 뉴트럴 웜 컬러가 보기에는 색이 디게 잘뽑혔는데 베이스 컬러 좀 밝게하고 올리면 살짝 노란끼가 도네요\n그런 의미에서 쿨 기획도 구매하러 갑ㄴ디ㅏ",
    "text138": "이미 쿨쉐딩으로 픽업을 했는데\n브러쉬세트가 너무 탐나서 + 색상도 궁금해서 웜은 일반배송으로 시켜봤어요\n(픽업이나 오늘드림은 브러쉬 안주는거 넘 아쉽 ㅠㅠ)\n일단 브러쉬가 들고다니기 딱 좋아보여요\n웨메 파우더에 기획으로 줬던 그 브러쉬를 좀 더 작게하고 숱도 적게 한 느낌? 브러쉬광인은 신납니다\n쉐딩 색은 써봐야알겠지만 육안으로 본 팬색은 너무 웜해보여서 살짝 걱정이긴 한데 \n잘 써보고 한달후기 남길게요",
    "text139": "섀딩컬러 리뉴얼된거 예뻐요.기존제품도 잘 사용중인데, 리뉴얼제품은 가ㅣ턱턱쌓이는 제형이 아니라 가루가 얇아서 스미듯 얇고 맑게 표현됩니다. 가루날림도 없어요.\n그리고 습식 웜노즈섀딩 이거 맥소바처럼 컬러 갱개개예쁩니다. 이거 본품출시 존버합니다…👏🏻다쓰면 또 구매하고싶은데 그때까지 출시할까,,🥹 눈두덩이에 섀도우처럼 써보세요. 맥소바같은 데일리 음영 컬러로 맑게 음영 싹잡혀요. 단독으로 써도 예쁘네요..단종될까..? 더 구매해놔여할까..출시되자마자 단종걱정하게되는 제품 오랜만🥹",
    "text140": "발색 은은하고 좋아요 증정 쉐딩 미니여서 파우치에 가지고다니기 좋은거같아용",
    "text141": "봄웜톤인데 너무 붉은기가 있는건 아니라서 좋아요 쉐이딩은 웨이크메이크가 괜찮아뇨",
    "text142": "힛팬하고 재구매 했습니다ㅋㅋㅋ 리뉴얼 전 버전은 뚜껑이 아작났었는데 이번엔 튼튼하길 바랍니다ㅠㅠ",
    "text143": "기획으로 주는 미니 쉐딩이 진짜 코 쉐딩하기 너무 좋아요 제발 사ㅠ",
    "text144": "발색이 되나? 싶을 정도로 자연스러워요\n웜인데도 붉은기가 없어서 톤 모르시는 분들은 1호도 괜찮으실 듯 해용 2호는 회끼가 엄청 돌 듯 해여",
    "text145": "무난무난한 퀄리티입니당 정가는 아니고 세일하면 살 걱 같아요",
    "text146": "와 진짜 앞으로 저의 인생템이될 쉐딩이에요ㅠ진짜 가루날림하나도없고 발색도 딱 원하는정도의 발색ㅠㅠㅠㅠ",
    "text147": "괜찮은 것 같아요 적당히 어둡고 웜쿨 안타는 것 같아용.ᐟ.ᐟ ㅜ",
    "text148": "생각보다 엄청 웜하진 않아서 딱 좋아요!\n간혹 너무 쿨한 쉐딩은 자칫 잘못하면 시멘트 색처럼 발색되는데 이건 딱 웜 쿨 중간톤으로 발색되는 것 같아요!",
    "text149": "이 제품은 대체적으로 쿨톤에게 잘 어울리는 컬러인 듯. 발색이 잘 되는 것도 아니어서 여러 번 덧발라야 함.",
    "text150": "무난하게 사용하기 예쁜 색감이고 발색이 너무 진하지 않아 자연스러워요",
    "text151": "색이 좀  생각보단  별로예요  쉐딩  참 많은데   그중에  젤 색감이 별로임 ㅠㅠ",
    "text152": "웨메 쉐딩 예전부터 쌌는데 리뉴얼 됐대서 사 봤어요 역시 좋아요",
    "text153": "리뉴얼 되고 색감이 더 부드럽고 자연스러운데\n또 전과 마찬가지로 확실하게 깎여서 너무 좋아요\n\n전 웨메 쉐딩만 앞으로 사용할거니까 제발 단종은 네버...\n\n다만 리뉴얼 전보다 가루날림을 최소화 시켰다 하셨는데\n저는 오히려 리뉴얼 전에 가루날림을 하나도 못 느꼈는데\n이번 리뉴얼 후 버전부터 날림을 심하게 느껴요\n\n아마 브러쉬를 좀 타는 것 같네요 ㅜㅜ하우\n그거빼면 색감 지속력 다 만족...",
    "text154": "진짜 너무 붉지도 그렇다고 회색도 아닌 색을 자연스럽게 잘 뽑은거 같아요 화장할 때 눈화장은 안해요 쉐딩은 필수인데\n기름기 올라왔을 때 색이 둥둥 뜨는 애들과 다르게 자연스럽고 그렇다고 음영을 못주는것도 아니라 좋어요\n가루날림도 거의 없어요 입자가 되게 고운거 같아여",
    "text155": "제 인생 쉐딩이 웨메 제품인데요\n기존에 혜림쌤과 처음 출시한 쉐딩도 정말 잘 사용했거든요\n일단 리뉴얼 전에도 색상이 너무 자연스럽지만 확실하게\n쉐딩 되는 모습에 맘에 들어서 쓰다가 다른걸로 갈아탔다가\n리뉴얼까지 되었다 해서 다시 구매 했는데\n리뉴얼 전보다 확실히 컬러가 회끼가 마니 빠지고 더 자연스러워졌어요 근데 이것도 너무 예쁩니다 !! 오히려 초보자들이 사용하기 더 적합할만항 색상이에요\n\n다만 아쉬운 점은 가루날림이 다들 없다 하시는데\n전 있었어요 오히려 전 리뉴얼 전 제품이 더 가루날림을 못 느꼈는데\n저랑 반대이신 분들이 꽤 많으시더라구요\n아마 제 생각엔 브러쉬를 좀 타는 것 같아요 저도 코쉐딩 브러쉬는 가루날림 못 느꼈는데 턱 쉐딩 브러쉬 하니까 와 .. 가루날리 장난 아님 .. 그냥 쉐딩이 긁히던데요 .. 브러쉬를 많이 타서 아마 이건\n사바사일것 같아요\n\n그거 빼면 다 너무 만족스럽습니다 증정용인 노즈쉐딩도 처음엔 사용하기 좀 어렵다 생각했는데 계속 사용하다 보니 적절히 믹스해서 쓰는중 !",
    "text156": "기존 쉐딩보다 컬러감이 좀 더 자연스러워서 좋아요. 저는 웜톤이지만 피부톤때문에 쿨톤쉐딩을 더 잘 사용하는 편인데 이번엔 이름답게 조금은 뉴트럴에 가까워진 느낌이에요. 제 피부톤에서도 많이 뜨거나 노란끼 올라오지 않아서 괜찮았습니다. 뉴트럴톤이라고 하니 궁금하기도 하고 고민되서 그냥 2컬러 다 구입했는데 그날 그날 메이크업 무드에 따라서 번갈아 사용하면 될 것 같아요. 컬러 예쁘게 잘 뽑혔습니다.",
    "text157": "기존 쉐딩보다 컬러감이 좀 더 자연스러워서 좋아요. 저는 웜톤이지만 피부톤때문에 쿨톤쉐딩을 더 잘 사용하는 편인데 이번엔 이름답게 조금은 뉴트럴에 가까워진 느낌이에요. 제 피부톤에서도 많이 뜨거나 노란끼 올라오지 않아서 괜찮았습니다. 궁금하기도 하고 고민되서 그냥 2컬러 다 구입했는데 그날 그날 메이크업 무드에 따라서 번갈아 사용하면 될 것 같아요. 컬러 예쁘게 잘 뽑혔습니다.",
    "text158": "영역 나눠져 있어도 한번에 다 섞어서 쓰는 저에겐 웨메 쉐딩 제품이 딱이네요!\n같이 증정으로 온 노즈쉐딩용 펄 들어가 있어서 긴가민가 했는데 의외로 엄청 자연스럽고 좋아요 ㄷㄷ 이거만 따러 팔아도 살 것 같아요!\n\n미니 브러쉬도 좋아요 ㅎㅎ 잘 쓸 것 같아요! 근데 파우더랑 아이섀도우 용으로 쓸 것 같기는 해요.",
    "text159": "쉐딩 초보자라 쓰는건 있지만 미니브러쉬 넘 탐이 나서 구매했는데 역시..웨메는 브러쉬가 진짜 좋네요. 미니인데 품질 괜찮아요. 발색이 붉을까봐 걱정했는데 무난합니다. 증정용 코쉐딩은 아직 사용전이라 모르겠지만 오특으로 산게 만족스러워요.",
    "text160": "비슷한 금액대 유명한 쉐딩 제품들 중에서는 가루날림이 제일 적은거같아요 \n21호 피부인데 색이 조금 진하게 발색되어서 양조절 잘해야 할거같아요  \n하나로 윤곽, 코 쉐딩 다 할수 있어서 너무 좋고 케이스 깔끔한게 맘에들어요",
    "text161": "아직 사용전이예요\n브러쉬 받으려고 두개나 샀답니다\n쉐딩 잘 되길 바랍니다",
    "text162": "브러쉬 2종 증정이랑 노즈쉐딩 주는게 탐나서 구매!!!\n색상은 웜이라고 안 써놓으면 쿨인가 싶게 뉴트럴합니다.",
    "text163": "이거 색상 너무 괜찮아요 ! 똥손이라서 막 바르는데도 경계없이 잘 발라집니다",
    "text164": "증정 브러쉬가 너무너무 귀엽고 휴대하기도 좋고 쉐딩은 말모말모 너무 자연스럽고 좋아요",
    "text165": "세번째구매하는만큼 이제품인만큼잘쓰고있는템이기도하고\n가루날림이없고좋아요\n다쓰고 또구매할려고합니다",
    "text166": "하나 다 쓰고 새로 샀어요!\n색상이 자연스러워서 초보자들도 쓰기 쉽고 코 쉐딩 했을때 진짜 자연스럽고 예뻐요 여러번 터치해도 코가 까매지거나 하지 않아서 부담스럽지 않아요",
    "text167": "웨메 쉐딩 괜찮게 써서 이번에도 후기 좋은 웨메 쉐딩으로 샀는데 올영브랜드라 그런가 세일할 때 사면 좋고 기획도 참 좋네요…",
    "text168": "증정용 노즈 쉐딩이 진짜 기가 맥혀요🫢! 이거는 본품으로 출시를 해주셔야 될 거 같은데요!? 저 노즈 쉐딩 아예 안 했었는데 요즘은 톤을 밝혀서 베이스 해주다 보니 노즈 쉐딩을 꼭 해줘야겠더라고요; 눈두덩에 베이스로 깔기에도 좋고 노즈 쉐딩도 자연스럽게 잘 되고! 넘 만족하면서 쓰는 중이요🤭",
    "text169": "발색) 투쿨>네이밍>웨메>에뛰드\n퀄리티) 네이밍>투쿨>웨메>에뛰드\n색상발란스) 네이밍>웨메>에뛰드>투쿨 \n\n적당한 쉐딩이에요 자연스럽게 쉐딩하는데 무리없습니다\n근데 본품보다 사은품으로 주신 노즈쉐딩이 더 맘에 들어요 \n노즈쉐딩이 진짜 그림자 색깔이에요 \n하나도 안뜨고 딱 예쁘게 되네요 \n노즈쉐딩 단독출시 기원합니다…!!!\n사고나니 다음날부터 브러쉬 증정ㅠㅠ은 좀 슬플지도..",
    "text170": "증정브러쉬도 넘 좋고 양조절 뭐할것도 없이 그냥 바름 자연스럽게 음영생겨요",
    "text171": "갈루날림 진짜 없고 색상 자연스러운데 확실하게 음영들어가고 넘 좋아요",
    "text172": "진짜 맘에 들어서 더 구입했어요  가루날림이 제로이고  그런데 그림자 잘 들어가고 노즈도 넘 좋아요",
    "text173": "습식쉐딩 왜이렇게 반짝거려요...? 순간 섀도우인가 생각했어요...\n미세펄 들어있다는건 듣고 산건데 미세<가 아닌데요?\n 실제로 보면 더 반짝거려요",
    "text174": "저는 웨이크메이크 쉐딩으로 쉐딩을 처음 입문했어요. 넘 나 화장했어 느낌이 아니여서 너무 마음에 들더라구요. 이번에두 역시 색상 너무 잘 뽑은거 같아요. 마음에 듭니다.",
    "text175": "기존꺼 다 사용해서 새거 구매해써용 만족스럽습니다~! 앞으로도 잘 사용해볼게요",
    "text176": "너무 맘에 들어요  케이스도 바뀐거 예쁘고  가루날림 거의 없어요  노즈쉐딩도 너무 좋아요  붉지않아요  브러쉬는 아직 안왔는데 기대돼요",
    "text177": "이것 진짜 대박 ㅠㅠ 노즈쉐딩이 진짜 맛도리예영 어케 이렇게 만드실수가.. 너무 찬양합니다",
    "text178": "아니 이거 본품 하나 다 못썼는데 노즈쉐딩 때문에 구매함 ㅠㅋㅋ 노즈쉐딩 이거 본품으로 하나 내주세요ㅠㅠ제발",
    "text179": "개인적으로 용기는 리뉴얼 전이 더 이쁜 듯\n리뉴얼 되고나서는 좀 더 깔끔해진 느낌\n리뉴얼 전부터 힛팬템이었어서 이것두 잘 쓸 것 같음",
    "text180": "일단 케이스 동글동글하니 마음에 들구요\n세가지 섹션 나뉘어져 잇어서 편해용\n노즈 쉐딩은 좀 뻑뻑하게 발려용..ㅜ🤍",
    "text181": "쉐딩 가루날림 없고 엄청 자연스러워서 쓰기 편해요 노즈쉐딩도 펄입자가 있는데 튀지 않게 자연스러워서 좋습니당!",
    "text182": "솔찌 습식쉐딩이 너무 맘에 들어서 또 살거같긴합니다 ㅎㅎ 습식쉐딩만 크게 판매해주세요",
    "text183": "궁금해서 두가지 컬러 다 구매해봤는데 생각보다 웜해요 입자 엄청 곱고 발색 잘되는편이고 노즈쉐딩이 생각보다 펄 입자가 많아서 당황했는데 사용하고 나면 모공 부각 없이 예뻐요 발색이 잘 되는 편이라 아이섀도우로 사용해도 될 거 같습니다",
    "text184": "이야 가루날림이 이렇게 없는 쉐딩은 첨봤네요 싱기방기 색상은 뉴트럴해서 엄청 자연스러워요~! 노즈쉐딩도 자연ㅇ스러운데 음영주기 좋더라규요 브러쉬도 작아서 휴대하기 좋을것 같아유",
    "text185": "밝은 톤인데 발색이 은은해서 너무 만족스러워요 !  증정용 브러쉬랑 노즈쉐딩 퀄리티도 정말 좋은거같아요 붉은끼도 없고 딱 뉴트럴한 웜 같아요  입문용으로 추천해용",
    "text186": "좋은 거 같아요 근데 본품은 리뉴얼 전이랑 큰 차이가 있다! 이건 못 느끼겠어요",
    "text187": "웨메 쉐딩 처음 써보는데 좋네요! 진하지 않아용 근데 가루날림이 좀 있어요ㅠ",
    "text188": "가루날림도 생각보다 적어서 너무 질 쓰고 있습니다~~!!!",
    "text189": "자연스럽게 발색이되서 쉐딩하기에 좋아요\n잘 사용할 거 같아요",
    "text190": "생각보다 에뛰드랑 비슷하고 색감도 괜찮아요 크지도 않아서 파우치 넣기도 괜찮구 그래요",
    "text191": "정말 자연스러운 그림자색이라 샀어요 전에 산 3색은 2가지색만 써서 하나는 거의 버리는 수준이었는데 자연스럽게 쓸 수 있어서 좋네요",
    "text192": "부드럽게 발리고 번짐이 없어 하루 종일 안정적으로 유지됩니다.",
    "text193": "항상 자주구매하는 제품입니다~\n세일할때\n쟁여놓아야겟어용~~",
    "text194": "가루날림 진짜 약간 있는데 색 미쳤고 노뮤좋늠진짜 발색도 짱",
    "text195": "색이 너무 예뻐요 웜톤색도 정말 호불호 없리ㅣ누구나 써도예뻐툐",
    "text196": "색상이 예뻐써 자주 사용하고 있어요 증정용 쉐딩도 귀엽고 좋네요",
    "text197": "품절된 기획세트 옵션이 재입고가 늦어서 제가 원하는 옵션으로 구매는 못했지만 패키지가 이쁘고 괜찮아요",
    "text198": "항상 사용하는 제품이라\n세일힝때마다 쟁갸놓습니다 ㅎㅎ\n조아요",
    "text199": "브러쉬 주는 옵션으로 선택했는데 다른 제품이 왔어요..😭\n브러쉬 들어있는 줄 알고 뜯어버려서 교환신청도 못했네요..\n다음부턴 확인 잘 부탁드려요😭",
    "text200": "같이 증정되는 미니 쉐딩 너무 좋아요 들고 다니면서 수정할때 쓰기도 좋아요"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "[혜림쌤 공동개발] 웨이크메이크 믹스 블러링 볼륨 쉐딩 2COLOR(단품/기획)",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022287124ko.jpg?l=ko",
    "review_name": "[노즈 쉐딩 증정]02 뉴트럴 쿨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222871",
    "text1": "엄마가 쉐딩 써보고 싶다고 해서 하나 사드렸네용! 기획세트도 알차고 쉐딩 색도 이뻐서 잘 쓰시는 중",
    "text2": "쉐딩 제품 색감이 자연스러운 그라데이션으로 표현되어 원하는 느낌에 맞게 골라 사용하기 좋았어요. 연하게 쓰면 티 나지 않고 자연스럽게 음영을 넣을 수 있고, 진하게 쓰면 확실하게 표현되어 메이크업 완성도가 높아집니다. 특히 가루 날림이 거의 없어서 사용감이 깔끔하고 유지력도 좋아서 정말 만족스러웠어요. 쉐딩 색감이 자연스러워서 데일리로도, 특별한 날 메이크업에도 활용하기 좋습니다. 여러 톤을 조합해 얼굴형에 맞게 조절할 수 있어 만족스럽고, 초보자도 쉽게 다룰 수 있어요.",
    "text3": "첨에는 너무 회색빛이라 생각했는데 쓰다보니까 또 그렇진 않더라구요\n나름대로 잘 쓰고있습니당",
    "text4": "리뉴얼 전 쉐딩을 턱쉐딩으로 거의 4통을 써가지고 이번에 세일도 하구 리뉴얼 전꺼 거의 다써서 턱쉐딩으로 새로 샀는데.. 리뉴얼 전보다 회끼가 더 돌아서 턱쉐딩으로 못쓸것 같아요ㅠㅠㅠ 발색력은 좋은데.. 넘 회색이라서 티남,, 턱쉐딩은 웜톤으로 사야될것같아요ㅠㅜ\n노즈쉐딩 기획은 나름 좋았음! 모브빛이 한방울 들어가서 코끝 잡아줄때 좋더라구요",
    "text5": "자연스러운 컬러여서 많이 발라도 붉어지지 않아서 좋아요\n가루날림도 많이 없고 컬러가 예뻐요\n기획에 있는 노즈쉐딩은 색이 좀 붉은 편이에요",
    "text6": "구버전 쉐딩도 써봤고 신버전은 지금 쓰는중인데 비교를 해보자면\n구버전은 뚜껑도 안 열리고 자주 깨지고 그랬는데 신버전에서는 그걸 보완한거 같아서 마음에 듦 가루날림은 부드러운 발림성 때문에 좀 심하지만 가루날림 상관없으면 적극 추천 타사 쉐딩보다 훨씬 자연스러워서 자연스러원 데일리 화장하시는분들에게 제격\n\n이밖에 발림성이나 색상은 둘이 똑같이 좋음\n\n+ 노즈쉐딩은 너무 별로 이름이 노즈”쉐딩“ 인데 펄이 왜 들어가 있는지 모르겠고 붉은기도 너무 심함 증정품 노즈쉐딩 사지말고 쉐딩붓 들어있는거 사세요",
    "text7": "웨매 쉐딩은 처음인데\n색상이 골고루 나눠지니까 좋음\n발색 진한 편",
    "text8": "일단 혜림쌤때문에 다 샀어요!\n제품력은 뭐 말모~ 자연스러운게 쵝오.",
    "text9": "색상이 2가지다.잘빠져서 다 샀어요\n노즈쉐딩용은.휴대용으로 들고다니기에.너무 좋아요 가루날림 심하지않아요",
    "text10": "잘받았습니다\n감사합니다\n아주 좋은제품입니다\n재구매할게요\n너무너무 만족스러워요 배송도 빨랐습니다\n아주 만족스럽고 최고에요\n\n\n\n발색이 너무 진하거나 텁텁하지도 않고 발랐을 때 파우더하게 픽싱되는 느낌이라 좋아요 볼류부분 유용하게 잘 쓸 거 같아요 듀얼브러쉬는 품질좋아요\n내그림자같이 발색되어서 자연스럽게 음영을 줄 수 있어요 \n컬러도 다양해서 활용도가 너무 좋아요\n지속력도 좋아서 마음에 들어요",
    "text11": "매번 ㅌㅋㅍㅅㅋ 쉐딩만 주구장창 쓰다가\n이번에 웨이크메이크 걸로 갈아탔는데\n너어무 만족스러워요. \n가루날림 적고 색상도 너무 예쁘게 발색\n되고 이걸로 정착할것 같아요.",
    "text12": "웨매가 제품 퀄리티 기복이 다소 심한 편인데\n유튜버가 좋다고해서 구매했음",
    "text13": "쿨톤 쉐딩으로 웨이크메이크 너무 만족해요\n갈색 붉은색 쉐딩처럼 얼굴 낯빛을\n어둡게 톤다운시키지 않고\n쿨톤에 잘맞는 자연스러운 회색이에요!  ㅎㅎㅎ\n파우더리한 표현도 모공 부각이나\n메이크업 들뜸 없이 좋아요 ㅎㅎ",
    "text14": "잘받았습니다\n감사합니다\n아주 좋은제품입니다\n재구매할게요\n너무너무 만족스러워요 배송도 빨랐습니다\n아주 만족스럽고 최고에요\n브러쉬안왔어요",
    "text15": "부드럽게 발색잘되요 색상도 만족합니다 가루날림은 좀 있어요",
    "text16": "저는 이 전에 리뉴얼 되기 전 버전 되게 잘 사용한 사람이었는데요 리뉴얼 하고 나서 색상이 살짝 변한 것 같기도하고 기억 미화인지 다소 아쉬운 느낌이 있습니다. \n노즈 쉐딩 시 코 끝 부분에 살짝 뭉침이 있는 것 같기도 하고요! 하지만 결국 돌고돌아 다시 웨메로 돌아옵니다 ㅠㅠ 색상 자체는 정말 맘에 들어요~! 시간이 지나 유분이 올라와도 괜찮아요",
    "text17": "처음에는 가루날림이 좀 심해서 별로인가 했는데 티 정말 안 나는데 예쁘게 쉐딩할 수 있어요 말이 좀 이상하긴 한디 .. 너무 티나는 제품들은 양조절 잘 못하면 안 예쁘게 되는데 이거는 정말 그림자가 만들어지는 느낌이라 완전 만족 !! 재구매 의사 완전 있어용",
    "text18": "솔직히 큰 기대를 하지는 않았는데 상당히 만족 스러움\n가격 굿. 용량 너무 많지도 적지도 않아서 굿.\n패키지 크기 컴팩트한데 마냥 작지 않고 휴대성까지 좋아서 굿.\n색상 과하지 않고 자연스러운 쉐딩 가능해서 굿.\n가루 날림은 사용하는 브러쉬에 따라 다른 것 같음.\n본인은 필리밀리 쉐딩 브러쉬 사용했는데 가루날림 없이 너무 만족 스럽게 사용했음. \n브러쉬 세척하고 새 브러쉬 꺼내기 귀찮아서 다이소 쉐딩 브러쉬 잠깐 이용했더니 엄청난 가루날림에 놀라 자빠져버림.\n가루날림은 브러쉬를 조금 타는 듯.\n그래서 지속 구매할것이냐? 하는 물음에는 100% Yes.\n세일할 때 2개 구매 했는데 상당히 만족 스러움.\n평생 가도록 하자꾸나.",
    "text19": "뉴트럴쿨톤 쉐딩 제품인데\n그라데이션 파우더 제형이라 믹스해서 \n페이스라인 따라 윤곽 정리하면\n붉은 기 돌지 않아서 탁하지 않게\n얼굴 선을 깔끔히 잘 잡아줍니다!\n쿨톤 노즈 쉐딩제품 포함 기획이라 너무 좋아요\nㅎㅎㅎ",
    "text20": "웨이크메이크가 진짜 잘만드네요 노란기 하나도 없고 진짜 그림자마냥 자연스러워요",
    "text21": "증정 마음에 들어서 구매했어요 감사합니다 잘 사용하겠습니다",
    "text22": "은근히 그라데이션 져잇어서 조아용ㅎㅎ. 맘에 드는 쉐딩 오랜만에 사서 조씁니다",
    "text23": "너무 너무 좋아요 왜 고민햇는지ㅠ그런 시간들이 아깝다!!❤️❤️ 다시 구매하고 싶은 그런느낌",
    "text24": "전 리뉴얼 전 쉐딩이 더 좋은 거 같아요 몬가 애매해진 느낌...",
    "text25": "일단 컬러가 조금 독특해요 쉐딩에 모브가 들어간 건 처음 보는 것 같아오 근데 요즘 코끝 턱끝 블러셔를 많이 해서 오히려 자연스럽고 좋은 것 같아요 그리고 가루날림이나 뭉침 거의 없어요!근데 또 진한 컬러는 꽤 또렷하게 조각낼 수 있어서 마음에 들어여",
    "text26": "리뉴얼이 되기 전부터 계속 썼었는데, 리뉴얼 전 버전은 확실히 가루 날림이 좀 많이 심했었지만 그래도 발색이 잘 되고 색감도 예뻐서 계속 썼었어요. 이번에 리뉴얼 된 것도 사봤는데 발색력도 그대로고 컬러도 더 예뻐졌는데 가루 날림이 아예 없어졌어요!!! 여러분 당장 사세요",
    "text27": "리뉴얼 전부터 잘쓰고 잇엇던 웨메 쉐딩\n\n뉴트럴하면서 발색 잘되는데 가루뭉침도 없고\n텁텁하거나 건조하지도 않음\n\n브러쉬 증정기획도 많아서 가격도 합리적!!\n단종만 안된다면 계속 쓸 평생템",
    "text28": "자연스러운 쉐딩으로 완전 좋고\n파우더퍼프 이용햐도 좋어용 ㅎㅎ",
    "text29": "사실 이거 리뉴얼 전꺼 너무 잘써서 이것도 사봤ㄴ느데 원래 색상 없어진거 진짜 너무 아쉬우ㅜ요ㅠㅠ 근데 좋긴함",
    "text30": "색깔이 자연스러워서 마음에 들어요!\n너무 진하게 발색되지 않아요!",
    "text31": "코쉐딩은 쿨톤 쉐딩을 쓰는데 원래 쓰던걸 다 사용해서 새로 구매 했습니다. 자연스럽게 사용하기 좋아요",
    "text32": "리뉴얼 전에도 잘썼는데 리뉴얼된 것도 맘에 들어요!\n확실히 가루날림도 적어졌고 무엇보다 코쉐딩 증정용이 너무 맘에 들ㄹ어요ㅋㅋㅋㅋ맨날씀",
    "text33": "다른 제품과 가장 크게 다른 부분은 여러 색이 블렌딩되어 있다는 것 같아요. 그래서 색상도 자욘스럽고 쓰기도 편해용",
    "text34": "역시는 역시예요. 끝에 색상 쓸수록 코가 연탄이 되어가기는 하지만 잘 조합하면 코수술한것 마냥 세울수 잇음요",
    "text35": "에뛰드로 갈아타려다가 실패하고 다시 돌아왔어요 피부 하얀사람은 이게 최고읻듯",
    "text36": "쿨톤뿐만 아니고 웜톤도 쓸 수 있는 쉐이딩이에요\n자연스러운 음영이에요",
    "text37": "기존에 웨이크메이크 쉐딩을 잘 써서 리뉴얼된 제품도 바로 구매했습니다. 발색 자연스러우면서도 잘 되는 편이고, 가루날림도 타 쉐딩 대비해서 적어요.",
    "text38": "상품 검수 잘 해주시길 ^ . ^ ..... 새 것 맞나요... 교환하기 귀찮아서 그냥 쓰려고 합니다",
    "text39": "기존 웨이크메이크 쉐딩을 잘 써서 리뉴얼 된 것도 구매해봤어요! 웜 쉐딩을 더 많이 가지고 있어서 이번엔 쿨 쉐딩으로 구매했습니다\n\n팬색으로 봤을때는 다른 쉐딩들에 비해 채도가 빠진 자연스러운 색상처럼 느껴졌고 가운데 컬러가 많이 붉다고 느꼈는데요 발색해보니까 생각처럼 붉은기가 느껴지진 않았고 자연스러운 정도였어요\n\n비교 사진을 보면 롬*은 색이 진하고 발색이 잘되는 대신 약간의 뭉침과 가루날림이 느껴졌고 웨메는 색이 옅고 은은한 대신 가루날림은 없었어요\n❗️ 정리하자면 롬* 쉐딩은 좀 더 또렷하고 확실한 조각 쉐딩을 하고 싶을 때, 웨메 쉐딩은 자연스럽고 은은한 데일리 쉐딩을 하고 싶을 때 추천합니다!\n\n👃🏻 증정용 노즈쉐딩은 생각보다도 더 붉은기가 느껴져서 당황했는데 이건 일단 사용을 해봐야 알 것 같아요 은은한 미세 펄이 있는데 두드러지는 정도는 아닙니다 블러셔처럼 혈색 느낌이라고 생각하면 괜찮을 것도 같은데 사실 노즈 쉐딩보단 모브 음영 섀도우로 사용하면 더 좋을 것 같아요\n\n🖌️ 브러쉬는 리뉴얼 전 웨메 쉐딩 증정이랑 똑같은가 했더니 다른 모양이더라고요 턱쉐딩은 후들후들하고 넓은 면적을 쓸어주기 좋고 작은 브러쉬는 꽤 힘이 있어서 코 쉐딩하기 좋아요!",
    "text40": "가루날림 좀 잇지만 모브끼 들어간 쉐딩이 맘에 들어서 사봄.  얼굴발색은 안해봣는데 회끼+붉은끼 좀 많이 돌아서 겨쿨쪽 분들 추천, 붉은끼돌아서 오히려 좋을 것 같아요 . 구리고 같이 쥬눈 코쉐딩이 제형이 습식이라 신기함 . 안써봣는데 조을거같음 혜림쌤 콜라보는 다 만족스러웟어서 믿고사용 웜톤버전도 사고 싶음",
    "text41": "쿨톤 노즈쉐딩이 궁금해서 본품 산 사람 저요...일단 은은하게 발색되다보니 감질나지만 똥손도 바르기 쉬운 쉐딩이에요 노즈쉐딩 컬러가 넘 예뻐서 눈에도 바르고 요모조모 씁니다! 저는 웜톤이지만 구분없이 사용해두 될 것 같아요 추천합니다!!",
    "text42": "자연스럽고 쿨한 색상이 아주 맘에드네요! 근데 너무 화끼고는 거 같기도? 그래서 같은 라인에 웜이랑 섞어쓰면 진짜 너무 자연스러움!!",
    "text43": "아000로0 보다 발색은 덜 하지만 가루도 덜 날려요 ㅎㅎ 근데 기획으로 주신 코쉐이딩이 더 이뻐요 ㅠ ㅋㅋ",
    "text44": "3가지 색상이 있어서 좋아요 근데 제 피부가 조금 밝은 편 인데 그러면 가장 진한색은 너무 진하게 올라오더라고요",
    "text45": "꾸준히 쓰는 제품이고 리뉴얼이 안되길 바랬는데 되버렸네요ㅠㅠㅠㅠㅠ\n\n장점은 케이스형태의 변화로 인해 비교적 덜쓰는 외곽컬러는 줄고 중간톤 컬러가 많아져서 좋아요.\n용량비교 확인은 못해봤지만 용량이 같다면 매우 맘에드는 변화입니다.\n\n단점은 자색고구마같아서 쉐딩에서 보랏빛이 나니 턱이 더 튀는 느낌이에요. 색이튀어서 발색이잘되는거처럼 보일 순 있지만 얼굴이 이뻐보이는 그림자가 아닌 거 같아요ㅜㅠ\n코쉐딩에는 이런컬러가 잘맞는거같은데 윤곽에는 잘모르겠어요.\n특히쿨톤 쉐딩은…쿨톤들이 얼굴에 붉은기가 많은 경우가 많은데 더 붉어보이는거같아 촌스럽기도하고..아직적응중입니다.\n\n쉐딩에 맞춰 양조절이나 표현방식등 미세히 잘쓰는 법이 다르니 더 써보고 한달후기때 다시 리뷰남겨볼게요.\n\n*구매하시는데에 작게나마 참고가 되었다면 “도움이돼요” 클릭 부탁드립니당!",
    "text46": "웨이크메이크 쉐딩이 리뉴얼 되었다고 해서 구매했습니다.\n미니쉐딩 증정에 브러쉬 까지 증정되서 좋은거같아요.\n둘다 팔아도 될정도로 좋아서 한번더 기획해주면 또 구매하고싶을정도로 좋아요!\n기존 제품도 잘 사용했었는데 이번 제품도 적당한 그림자를 만들어줘서 좋은거같아요!",
    "text47": "어...우선 재구매의사도 추천도 안해요....\n메이크업쌤이 개발했다고해서 기대했는데 와 발색이 진짜안돼요 가루날림은 거의 없는데 발색이 사진처럼 보이게하려고(올라갈수록 진한색) 6번정도 발색한건데 너무 안보이고 흰끼가 많이보여서 쿨톤이라고해도 약간 뿌옇다?그런느낌이에요ㅋㅋ 같이온 싱글섀도우도 발색잘안되네요(사진거의티안남).,  근데 지속력?은 괜찮아요 별로 티안나고 지속력을 원하신분들만 추첩합니다!!",
    "text48": "모브가 첨가된 뉴트럴 쿨. \n팬색만 보면 웬 모브? 할 수도 있는데 발색시에 은은하게 느껴짐\n(찐모브가 아니라 뉘앙스만. 다른 쿨쉐딩들과 비교하면 눈에 띔)\n\n\n✔️구버전 & 페리페라와 비교 (사진참고)\n\nVS 구버전\n◕ 팬색 - 구버전이 웜해보일 정도로 확실히 쿨쿨한데\n◕ 발색 - 뉴트럴한 쿨 컬러\n\n\nVS 페리페라 브이쉐딩 3호 그레이쉬쿨\n\n◕ 왼쪽 - 둘다 엄청 그레이인데 페리페라가 약간 더 시멘트느낌이고 웨메는 모브그레이\n◕ 중앙 - 페리페라는 애쉬 베이지, 웨메는 모브애쉬 베이지\n◕ 오른쪽 - 페리페라보다 웨메가 좀 더 톤다운된 쿨브라운 \n\n팬색부터 다른데 발색도 확실히 차이가 있어요\n\n컬러가 엄청 특징적인데 (그레이가 강하고 모브끼 있는)\n쉐딩할 때 색도 튀지 않고 그라데이션도 자연스러움.\n근데 콧대도 딱 세워주고 턱선도 깍아주면서 존재감 확실한..\n색감, 명채도, 농도까지 뽑을 때 엄청 공들인 것이 느껴지고\n발림성이 좋은 것도 한몫 합니다\n\n전 발색 잘 되는데, 발색 약하다는 후기들이 있네요\n신기하다 ㅋㅋ 역시 색조는 사바사구만\n제 기준 덧바르는 정도에 따라 자연스러운 쉐딩부터 각잡은 딱뚝콱 쉐딩까지 가능한데요,\n발색 걱정되시면 테스트고고\n\n+ 에스쁘아 1호 뉴트럴 체험단으로 받아서\n같이 비교해봄\n얜 쿨쉐딩은 아니고 웜톤 겨냥 뉴트럴쉐딩이에요\n(2호가 제 취향인데 1호도 나름 쓸만함)\n\n\n✔️노즈쉐딩\n대놓고 모브임 ㅋㅋ \n펄 약간 들어간 습식이고, 쉐딩할 때 펄은 티 거의 안나요\n쉐딩은 본품으로만 해도 완벽하지만 \n노즈쉐딩으로 마무리하면 좀 더 샤프해지는 맛이 있음\n컬러는 따로 놀면 어쩌나 걱정했는데\n잘 어우러져요. 귀찮아서 매일 쓰진 않겠지만 제품 자체는 맘에 들어요\n\n\n✔️케이스\n리뉴얼 후가 훨씬 깔끔하고 굿\n그라데이션은 여전히 기깔난다! 진한 컬러가 좁은 것까지 완벽\n\n\n✔️브러쉬 \n노즈쉐딩용 브러쉬는 노즈쉐딩 전용으로 딱 좋은데\n턱선브러쉬는 영원히 안쓸듯; 불편해요 ㅠ\n여행용으로도 안 쓸 것 같음.. 걍 큰거 들고 갈게여 ㅋㅋ\n\n◕ 턱선은 웨이크메이크 882\n\n◕ 노즈쉐딩은 \n→에뛰드 컨투어02로 눈썹부터 내려오면서 양 콧대 만져주고\n→더 얇은 페리페라 브러쉬로 콧볼쪽 디테일하게 터치\n→웨메 증정품은 좀 더 샤프하게 다듬고 싶을 때\n\n◕ 눈 밑 애교살 밑부분 선 그리는 건 \n→에뛰드 납작브러쉬 컨투어03으로 슥슥 그어주기\n\n\n✔️브러쉬 수납\n브러쉬가 작으면 수납 귀찮죠?\n예쁜 보드카 샷잔에 수납하면 해결!\n큰 브러쉬는 푸딩통에 넣으면 굿\n(디저트 덕후라 각종 푸딩통 보유중)\n\n\n+ '봄갈웜색조n쿨베이스'\n간만에 닉값하는 리뷰였다\n\n전 색조는 봄브+봄라+갈솦 쓰는 웜톤인데\n베이스는 무조건 쿨톤용 써요\n(웜톤이라고 웜쉐딩만 쓰지 말고 테스트해보고 맞는거 쓰세요)",
    "text49": "생각보다 매트하지 않은 제형의 쉐딩입니다. 쿨의 노즈쉐딩은 모브빛이 도는데 코에 발색을 하면 모브빛이 드러나지 않습니다. 약한 펄도 있지만 발색하면 보이지 않습니다. 발색이 부드럽게 되기 때문에 쉐딩 넣기가 좀 쉬워요. 데일리 메이크업에 사용하기 좋습니다.",
    "text50": "[4월 올영픽/혜림쌤 공동개발][+습식쉐딩 증정]웨ㅇ크메ㅇ크   믹스 블러링 볼륨 쉐딩 2COLORS (단품/기획)\n옵션:[기획]02🦫뉴트럴 쿨(+노즈 쉐딩)\n\n혜림쌤 공동개발 2탄 런칭 기념이라길래 \n무조건 사봤음^^-\n\n증정용 내추럴 쿨 노즈 쉐딩도 자연스러워서 \n콧대가 봉긋사는듯 ㅋ~\n\n🦫뉴트럴 쿨이라 그런가?! 웜톤이 쓰기에도 \n자연스런 그림자구! \n가루날림이 없어~~~ 쉐딩 할 맛 남^^-\n\n선착순 증정되는🤍WM쉐딩 전용 미니브러쉬 2종 세트 \n작은브러쉬로 콧대 세우고 큰브러쉬 턱 쓸어주기 딱!임\n브러쉬 맘에 쏙!~드네^^-",
    "text51": "[4월 올영픽/혜림쌤 공동개발][+습식쉐딩 증정]웨ㅇ크메ㅇ크   믹스 블러링 볼륨 쉐딩 2COLORS (단품/기획)\n옵션:[기획]02🦫뉴트럴 쿨(+노즈 쉐딩)\n\n혜림쌤 공동개발 2탄 런칭 기념이라길래 \n무조건 사봤음^^-\n\n증정용 내추럴 쿨 노즈 쉐딩도 자연스러워서 \n콧대가 봉긋사는듯 ㅋ~\n\n🦫뉴트럴 쿨이라 그런가?! 웜톤이 쓰기에도 \n자연스런 그림자구! \n가루날림이 없어~~~ 쉐딩 할 맛 남^^-\n\n선착순 증정되는🤍WM쉐딩 전용 미니브러쉬 2종 세트 \n작은브러쉬로 콧대 세우고 큰브러쉬 턱 쓸어주기 딱!임\n브러쉬 맘에 쏙!~드네^^-",
    "text52": ">>>자연스러운 쉐딩 원하면 완전 추천‼️‼️<<<\n\n\n기존 웨이크메이크 쉐딩을 잘 써서 리뉴얼 된 것도 구매해봤어요! 웜 쉐딩을 더 많이 가지고 있어서 이번엔 쿨 쉐딩으로 구매했습니다\n\n팬색으로 봤을때는 다른 쉐딩들에 비해 채도가 빠진 자연스러운 색상처럼 느껴졌고 가운데 컬러가 많이 붉다고 느꼈는데요 발색해보니까 생각처럼 붉은기가 느껴지진 않았고 자연스러운 정도였어요\n\n비교 사진을 보면 롬*은 색이 진하고 발색이 잘되는 대신 약간의 뭉침과 가루날림이 느껴졌고 웨메는 색이 옅고 은은한 대신 가루날림은 없었어요\n❗️ 정리하자면 롬* 쉐딩은 좀 더 또렷하고 확실한 조각 쉐딩을 하고 싶을 때, 웨메 쉐딩은 자연스럽고 은은한 데일리 쉐딩을 하고 싶을 때 추천합니다!\n\n👃🏻 증정용 노즈쉐딩은 생각보다도 더 붉은기가 느껴져서 당황했는데 이건 일단 사용을 해봐야 알 것 같아요 은은한 미세 펄이 있는데 두드러지는 정도는 아닙니다 블러셔처럼 혈색 느낌이라고 생각하면 괜찮을 것도 같은데 사실 노즈 쉐딩보단 모브 음영 섀도우로 사용하면 더 좋을 것 같아요\n\n🖌️ 브러쉬는 리뉴얼 전 웨메 쉐딩 증정이랑 똑같은가 했더니 다른 모양이더라고요 턱쉐딩은 후들후들하고 넓은 면적을 쓸어주기 좋고 작은 브러쉬는 꽤 힘이 있어서 코 쉐딩하기 좋아요!",
    "text53": "전에꺼 아직도 다 못 쓰고 있다가 리뉴얼 됐다길래 샀어요\n리뉴얼 전은 약간 웜분들도 쿨톤 화장 원하실 때 쓰기 괜찮은 무난한 컬러였고, 리뉴얼 후는 확실한 쿨톤 쉐딩이에요\n저는 다 마음에 들어요~\n노즈용 쉐딩 들어 있어서 봤는데 펄이 있어서 당황했는데 살짝 묻혀서 코에 스윽 발랐는데 코가 바로 살아나더라구요!\n펄도 티가 안나서 좋았어요~ 자주 쓸 거 같아요",
    "text54": "쓰던 롬앤 쉐딩 그레이쿨 색상이 한참 남았지만 구성이 너무 괜찮아서 브러쉬 줄때 사버림ㅎ\n\n롬앤도 에뛰드 쉐딩에 비하면 엄청 그레이쉬하다고 생각했는데 웨메는 그레이에 모브빛이 섞여있어서 웨메 옆에 있으니까 롬앤이 웜쉐딩 같아 보이더라구요\n\n자연스러움을 롬앤은 브라운 계열(롬앤도 충분히 쿨해서 브라운 느낌이 강하진 않지만), 웨메는 모브 계열로 풀어낸 것 같은데 제 눈엔 롬앤이 더 자연스럽고 무난한 색상 같아 보임\n\n증정 노즈쉐딩은 그냥 예쁜 팥죽색 섀도우 같음 출근할때 섀도우로 쓰려구요ㅎ\n\n브러쉬는 진짜 작아요... 롬앤 증정 쉐딩도 짧아서 작다고 생각했는데 웨메 브러쉬는 거의 장난감 수준 브러쉬 보고 살 필요는 없지 않나 싶어요",
    "text55": "발색이 강하지 않고 정말 자연스러워요.\n3색 그라데이션 컬러로 구성되어 있어 본인 피부톤이나 부위에 맞게 믹스해서 사용하기도 좋네요.\n가루날림도 거의 없고 텁텁함이나 얼룩짐 없이 자연스럽게 발색돼서 만족합니다.\n쉐딩 본품과 증정으로 같이 구성되어 있는 노즈 쉐딩 둘 다 요즘 잘 사용 중이에요.",
    "text56": "전의 웨이크메이크 쉐딩을 잘 사용하고 있었고 유통기한이 다해서 새로운 제품을 구입해야했는데 마침 출시되어서 구입했습니다. 일단 제형이 좀더 습식 제형같아요. 가루날림도 훨씬 줄어들었습니다. 펄이 가미되었다는 노즈쉐딩은 아주 약하게 발색이 되고 그 펄은 사실 육안으로는 자세히 보지 않으면 잘 보이지 않습니다.",
    "text57": "모브가 첨가된 뉴트럴 쿨. \n쿨쉐딩의 진화!\n\n✔️구버전 & 페리페라와 비교\n\n구버전과 비교하면\n◕ 팬색 - 구버전이 웜해보일 정도로 확실히 쿨한데\n◕ 발색 - 뉴트럴한 쿨 컬러임\n구버전보다 확실히 모브끼가 느껴짐.\n(구버전엔 모브가 거의 없음)\n\n페리페라 브이쉐딩 3호 그레이쉬쿨과 비교해봄.\n\n◕ 왼쪽 - 둘다 그레이쉬한데 페리페라가 약간 더 시멘트느낌이고 웨메는 모브그레이\n◕ 중앙 - 페리페라는 애쉬 베이지, 웨메는 모브애쉬 베이지\n◕ 오른쪽 - 페리페라보다 웨메가 좀 더 톤다운된 쿨브라운 \n\n팬색부터 다른데 발색도 확실히 차이가 있어요.\n\n\n컬러가 엄청 특징적인데 (그레이쉬 베이지에 모브끼 있는)\n쉐딩할 때 색도 튀지 않고 그라데이션도 자연스러움.\n근데 콧대도 딱 세워주고 턱선도 깍아주면서 존재감 확실한..\n색감, 명채도, 농도까지 뽑을 때 엄청 공들인 것이 느껴지고\n발림성이 좋은 것도 한몫 합니다.\n\n저는 발색 잘 되는데(흰피부, 봄브)\n발색이 약하다는 리뷰도 봐서 신기함.. 역시 사바사는 있구나;\n테스트 꼭 해보세요.\n\n\n✔️노즈쉐딩\n대놓고 모브임 ㅋㅋ \n펄 약간 들어간 습식이고, 쉐딩할 때 펄은 티 거의 안나요.\n쉐딩은 본품으로만 해도 완벽하지만 \n노즈쉐딩으로 마무리하면 좀 더 샤프해지는 맛이 있음 ㅋㅋ\n컬러는 따로 놀면 어쩌나 걱정했는데\n의외로 잘 어우러집니다. 귀찮아서 매일 쓰진 않겠지만 제품 자체는 맘에 들어요.\n\n\n✔️케이스\n리뉴얼 후가 훨씬 깔끔하고 좋네요!\n그라데이션은 여전히 기깔난다 ㅋㅋ 진한 컬러가 좁은 것까지 완벽\n\n\n✔️브러쉬 \n노즈쉐딩용 브러쉬는 노즈쉐딩 전용으로 딱 좋은데\n턱선브러쉬는 영원히 안쓸듯; 불편해요 😦\n여행용으로도 안쓸 것 같음.. 걍 큰거 들고 갈게여 ㅋㅋ\n\n◕ 턱선은 이번에 산 웨이크메이크 882\n\n◕ 노즈쉐딩은 \n→에뛰드 컨투어02로 눈썹부터 내려오면서 양 콧대 만져주고\n→더 얇은 페리페라 브러쉬로 콧볼쪽 디테일하게 터치\n→웨메 증정품은 좀 더 샤프하게 다듬고 싶을 때\n\n◕ 눈 밑 애교살 밑부분 선 그리는 건 \n→에뛰드 납작브러쉬 컨투어03으로 슥슥 그어주기\n\n\n✔️브러쉬 수납\n브러쉬가 작으면 수납 귀찮죠?\n예쁜 보드카 샷잔에 수납하면 해결!\n큰 브러쉬는 푸딩통에 넣으면 굿\n(디저트 덕후라 집에 각종 푸딩통 보유중 ㅋㅋ)\n\n\n+ 색감을 완벽하게 못 잡아서 미안합니다 ㅠ \n제품샷은 그래도 비슷한게 나온 것 같은데\n팔뚝 발색 색감은 부족해🥺 \n\n+ '봄갈웜색조n쿨베이스'\n간만에 닉값하는 리뷰였다 ㅋㅋ \n\n전 색조는 봄브+봄라+갈솦 쓰는 웜톤인간인데\n파데, 쉐딩같은 베이스는 무조건 쿨톤용 씁니다.\n(웜톤이라고 웜쉐딩만 쓰지 말고 테스트해보고 맞는거 쓰세요)\n\n이상 흰피부 봄브라이트의 후기였습니다!",
    "text58": "혜림쌤 추천템이면 하나씩 다 사보는 거 같아여 평소 쉐딩 잘 못하는 편이라 아예 쓰지않았는데 유튜브로 설명을 넘 잘해주셔서 그대로 따라해보려고 구매했어요! 노즈 습식 쉐딩은 믹스 쉐딩과 비교하면 붉은 느낌이 있지만 코에 올렸을땐 붉어지는 느낌 없이 자연스럽게 피부 컬러와 섞이더라고요! 만족 펄감도 도드러지는 느낌이 없어요! 리뉴얼전 제품은 써보지못해서 비교대상이 없지만 자연스럽게 피부에 올라와 저같은 초보자도 쓰게 편해 저는 꽤 만족스럽습니다!",
    "text59": "[4월 올영픽/혜림쌤 공동개발][+습식쉐딩 증정]웨ㅇ크메ㅇ크   믹스 블러링 볼륨 쉐딩 2COLORS (단품/기획)\n옵션:[기획]02🦫뉴트럴 쿨(+노즈 쉐딩)\n\n혜림쌤 공동개발 2탄 런칭 기념이라길래 \n무조건 사봤음^^-\n\n증정용 내추럴 쿨 노즈 쉐딩도 자연스러워서 \n콧대가 봉긋사는듯 ㅋ~\n\n🦫뉴트럴 쿨이라 그런가?! 웜톤이 쓰기에도 \n자연스런 그림자구! \n가루날림이 없어~~~ 쉐딩 할 맛 남^^-\n\n선착순 증정되는🤍WM쉐딩 전용 미니브러쉬 2종 세트 \n작은브러쉬로 콧대 세우고 큰브러쉬 턱 쓸어주기 딱!임\n브러쉬 맘에 쏙!~드네^^-",
    "text60": "[4월 올영픽/혜림쌤 공동개발][+습식쉐딩 증정]웨ㅇ크메ㅇ크   믹스 블러링 볼륨 쉐딩 2COLORS (단품/기획)\n옵션:[기획]02🦫뉴트럴 쿨(+노즈 쉐딩)\n\n혜림쌤 공동개발 2탄 런칭 기념이라길래 \n무조건 사봤음^^-\n\n증정용 내추럴 쿨 노즈 쉐딩도 자연스러워서 \n콧대가 봉긋사는듯 ㅋ~\n\n🦫뉴트럴 쿨이라 그런가?! 웜톤이 쓰기에도 \n자연스런 그림자구! \n가루날림이 없어~~~ 쉐딩 할 맛 남^^-\n\n선착순 증정되는🤍WM쉐딩 전용 미니브러쉬 2종 세트 \n작은브러쉬로 콧대 세우고 큰브러쉬 턱 쓸어주기 딱!임\n브러쉬 맘에 쏙!~드네^^-",
    "text61": "미니브러쉬 사은품때문에 구매했는데 모가 부드럽고 투명케이스랑 브러쉬커버까지 포함이라 휴대성이 좋아요\n혜림쌤 쉐딩 시즌1때도 구매했는데 신상 막 나왔을때 브러쉬 퀄리티가 제일 높으니 지금 사둬야해요\n시즌1보다 쉐딩 케이스가 작아졌고 색상이 3가지인데 주로 연한거 2개 섞어쓰면 자연스러워요",
    "text62": "구버젼 쉐딩을 너무나도 잘 쓰고 있어서 이번에 새로 나온거에 대해선 좀 아쉽습니다\n(✨아래 사진 빛강도에 따라 아이폰으로 최대한 비슷하게 찍어 올려놨어요)\n사람마다 피부색도 다르고 선호유형도 다르기에 \n호불호가 있을거같네요\n\n음 일단 이번에 나온건 확실히 전에꺼보다 가루날림이 많이 없었어요! 가루날림 별로 없는거에 비해선 발색도 잘 되는 편입다 \n하지만,, 전 구버젼 제형이 더 좋았어요 그냥 계속 써 왔던 거라 그런걸까요 고체크림같은 파우더에 가루날림이 있긴해도 발색력 좋고 쉐딩결과물고 너무 좋았고 \n젤 맘에 들었던건 컬러..구버젼 컬러가 정말 저한텐 착붙이였어서 넘 자연스러운 컬러라 재구매하면서까지 계속 썼었어요 (참고로 19호 여쿨라)라이트톤이라서 그런지 신버젼의 붉고 모브스러운 쉐딩색이 거슬렸어요 글고 갠적으로 케이스도 구버젼이 훨 이쁨..\n신버젼에 적응해보도록 하겠습니다\n\n증정용 코쉐딩 팬색은 진해보이지만 옴춍 연하게 자연스럽게 코쉐딩이 되서 정말 맘에 들어요!! 보이는거만치 발색 쎄지 않아요근데 파우치에 들고 다니니 얘가 뚜껑이 잘 열려져서 벌어져있더라구요 ㅜ 이점 참고하세용",
    "text63": "색감은 너무 좋아서 빵구템으로 사용 중이긴 한데 가루 날림이 너무 심해요 다른 대체품 찾기 전까지는 사용 할거 같아요",
    "text64": "쿨톤 쉐딩 제품으로 사용 하기 좋구요. 가운데에 사진 상으로는 잘 안 보이는데 아주 살짝 핑크빛 붉은 계열이 들어가 있습니다. 실제로 보면 핑크빛 붉은 계열이 가운데 부분에 섞여 있어요. 노즈 쉐딩 해줄 때 용이 해요.",
    "text65": "듀얼브러쉬증정이라고 적혀있는데  받은 상품에 브러쉬는 안들 어있었어요 확인후 연락주세요",
    "text66": "저렴하게 잘 구매했어요 브러쉬세트구성인데 왜 다른 구성이 왔을까요... 뭐 브러쉬든 뭐든 상관없어 그냥 쓰지만 만약 브러쉬가 꼭 필요했다면 불쾌했을 것 같아요",
    "text67": "브러쉬 증정 한번 더해주면 좋을거같음...진짜 너무 잘 사용하는데 한개 더 사둘걸 후회됩니다...",
    "text68": "지인 추천으로 구입했는데 마음에 쏙 들어서 잘 쓰고 있어요\n아주 좋아요",
    "text69": "코쉐딩에 진심인 사람이라 뉴트럴 쿨도 구매했습니다. 가루날림이 심하지 않고 그림자같은 색상이라 잘 쓸 것 같아요.",
    "text70": "혜림쌤 영상보고 구매했어요! \n원래 쉐딩이 잘 안어울리기도 하고 습식타입만 익숙하게 사용했는데 요거 쪼금씩 사용해보면서 파우더타입도 적응하는중!!! 브러시 기획이라 더 유용해요.",
    "text71": "구버전보다 컬러와 제형이 더 좋아진 것 같아요. 브러시도 유용하게 잘 쓸 듯.",
    "text72": "막 바른다고 색상이 진해지지 않아서 사용법이 쉬운 것 같어요. \n쿨톤저격 컬러 쉐딩입니당",
    "text73": "색상이 엄청 자연스러운 쉐딩이에요!\n이전에는 가루가 날리는 제형이라고 들었는데 가루날림도 거의 없어요\n노란기 없는 그레이빛 쉐딩이여서 쿨톤이 쓰기 딱입니다\n노즈쉐딩도 요물이에요",
    "text74": "이상하죠...쿨톤이지만 그레이계열 쉐딩이 티가 안나요.혹시 너무 자연스러워서 인가?오히려 웜톤 계열 쉐딩을 한것이 효과가 있네요.입자가 곱고 색도 연한편이라 초보분들이 시작하기 좋을것 같아요.",
    "text75": "겨쿨인데 컬러감 대박사건인데욛 ㅜㅜ\n웨이크메이크는 가격대도 합리적이라 아주 애정하는 브랜드입니다!",
    "text76": "저한테는 얼굴에 조금 모브끼있는 쉐딩컬러로 올라와요\n가루날림이 확실히 없긴해요\n눈썹에 올리기엔 컬러 괜찮더라구요 \n노즈쉐딩도 만족..\n근데 쿨톤임에도 턱쉐딩으론 살짝 전 잿빛같은게 더 필요한거 같아서 아쉬웠습니당",
    "text77": "쿨톤이지만 쿨톤 쉐딩을 하면 좀 티가 덜 나는것 같아요.자연스럽긴한데 뭔가 효과는 적은 느낌이랄까.걍 웜톤용으로 살걸 그랬나 생각이 들었어요.입자가 매우 미세하고 곱습니다.같이 준 미니 브러쉬도 사용하기 좋겠어요.",
    "text78": "힛팬이 되기도 했고 유통기간이 다가와서 리뉴얼 전 제품도 너무 잘 사용 했어서 리뉴얼된 제품으로 또 구매 했어요~ 최대한 자연스러운 컬러를 추구하는 편인데 이번에 새로운 제품이 더 자연스럽고 과하지않아서 좋습니다^^ 노즈용으로 별도로 증정품이 있어서 잘 사용하고 있어요~ 윔, 쿨 모두 구매 했고 주로 윔컬러를 많이 사용하지만 최근에는 윔, 쿨 믹스해서 사용 중이에요~",
    "text79": "순서대로\n노즈쉐딩>연한컬러>진한컬러\n\n노즈쉐딩 은은하게 잘되고 가루날림 없어요.\n쿨톤에 넘나 적합한 쉐딩이라고 생각합니다.\n혜림쌤이 강의해주신 유튭영상이 많은 도움이 되었어요.\n오랜만에 쉐딩제품 구매해봤는데 맘에들어요 :)",
    "text80": "리뉴얼전 웜쿨 포함 3통 썼었어요\n인생템까지는 모르겠는데 끼워주는것도 있어서",
    "text81": "출시때 구매했어요. 그 대란템이네용ㅎ\n함께 주셨던 노즈쉐딩이 진짜 컬러 대박적이라 느꼈고요. 본품도 지속력에 있어서는 아주 맘에 들고 컬러도 무난해요. 노란쿨톤인뎅 웜도 쿨도 다 괜찮았어요.",
    "text82": "가루날림 없는 쉐딩 찾고계셨다면 진짜 추천합니다!\n컬러도 자연스럽고 경계가 생기지 않아서\n초보가 사용하기도 좋은 것 같아요 :)",
    "text83": "구버전보다 단단하고 가루날림이 적어요 대신 블러리한 표현은 덜합니다 \n케이스 둥글고 슬림해진건 마음에 들어요\n기획증정 노즈섀딩이 모브빛 돌면서 섀도로 써도 너무 예뻐요 본품보다 이게 더 맘에들어요ㅋㅋ",
    "text84": "쉐딩 초보라서 쿨톤으로 구매했어요 한달동안 열심히 써볼게요",
    "text85": "쿨톤 컬러라 골랐고 발색이 강한 편은 아니라 부담없이 사용해요",
    "text86": "어무니도 쉐딩을 하고 싶다고 하셔서 하나 사드렸어용 ㅎㅎ 색이 잘 맞고 예쁘다고 하시네요 ㅎ 참고로 어무니는 17호 겨쿨이심다",
    "text87": "진짜 그림자처럼 오묘하게 셰이딩돼서 너무 맘에 들어요 여기에 정착하려구요",
    "text88": "가루 날림없는데 아직 막 이거다 느낌은 아니라 애매해영..",
    "text89": "가루날림이 정말 많이 보완되었네요!! 증정되는 브러쉬 퀄도 넘 좋아서 가성비 짱입니당",
    "text90": "리뉴얼 전 웨메 쉐딩도 세통인가 썻엇는데 리뉴얼 후 짘짜 좋네여..",
    "text91": "색상이 너무 맘에 들어서 샀구요 뉴트럴컬러로 너무 웜하지않고 색상 너무 맘에 들어요 발색도 적당히 되어서 노즈쉐딩으로 좋습니다. 케이스도 견고하고 맘에들어요",
    "text92": "날림없고 그라데이션처럼 되어있어서 유용해요 굳굳👍🏻",
    "text93": "색감이 넘 예쁜거같아요 딱 그림자색으로 음영주기 좋음 지속력도 괜차나요",
    "text94": "코랑 포인트 주기위해서 삽니다!\n발리성 좋고 붓으로 발르니깐 더욱 자연스럽워요!",
    "text95": "리브랜딩 돼서 케이스가 몬씽깃어요 하지만 제품은 젛슴다ㅏ",
    "text96": "그라데이션 형태로 되어 있어서 자연스럽게 사용하기 딱 좋아욥",
    "text97": "그라데이션 형태로 되어 있어서 자연스럽게 사용하기 딱 좋아여",
    "text98": "많이 쿨한 편에 속하는 쉐딩인 것 같아요 회기가 많이 도는? 느낌입니당 발색이 진하지 않아서 자연스러운 쉐딩 좋아하시는 분들은 추천해요 다만 그렇지 않으신 분들은 좀 더 고민해 보시는 걸 추천드립니당..",
    "text99": "저번 믹스 블러링 쉐딩 구매한지 3년정도 돼서 힛팬 보고 새로 살 타이밍이었는데 딱 리뉴얼 버전 판매시작이라 너무 행복한 마음으로 구매완료😇🪽\n확실히 저번 버전보다 가루날림이 확연히 적어졌고\n색상도 더 자연스러워짐 \n증정용 노즈쉐딩도 블러셔 아주 살짝 섞은 느낌으로 적당히 혈색 있게 잘 나옴ㅎㅎ\n혜림쌤 역시 믿고 씀니다\n증정 브러쉬 퀄리티가 진짜 미쳤음 \n쉐잎도 좋고 모질이 진짜 부드럽고 적당히 힘 있음\n미니인데도 퀄리티가 너무 좋아서 매일 가지고 다닐듯!!",
    "text100": "혜림쌤이 만들었다해서 써봤는데 자연스럽고 좋아요!색깔별로 그 매력도 다르고 칙칙하지만은 않은 쉐딩이라 만족스러웠습니당 그리고 코 쉐딩용 작은 쉐딩도 증정되고, 브러쉬도 구매 당시 2개 증정돼서 너무 좋더라구요ㅎ 색깔별로 하나씩 쟁였는데 다쓰면 재구매할 것 같아용ㅎ",
    "text101": "쿨톤과 웜톤 사진에 컬러차이가 잘 나오네요. 근데 막상 바르면 쿨톤이라 웜톤이나 비슷하고요. 전 겨쿨이지만 웜톤도 쓸만해요.\n가루날림은 진짜 없어서 좋고, 지속력 그럭저럭 괜찮. 함께 준 노즈쉐딩 쿨톤용이 왕전 꿀템.\n그치만 또 증정 휴대용 브러쉬는 생각보다 잘 안 써지지만 없는 것보단 좋은 것 같음 ㅎㅎ",
    "text102": "쿨톤 쉐이딩으로는 이만한 색감이 없는 것 같아요. 딱 그림자 색감으로 넘 마음에 드네요. 발림성도 좋아서 얼룩지거나 두껍게 올라가지 않고 아주 얇게 사르르 물들듯 올라가서 초보자도 쉽게 올릴 수 있어요. 같이 오는 노즈쉐딩은 습식이라고는 하는데 딱히 제형의 차이를 크게 느끼진 못하겠네요. 다만 노즈쉐딩 색감이 붉다기보단 살짝 팥죽색 같은 색이 돌아서 좀 독특하긴 해요.",
    "text103": "와.. 진짜 발색 티도 안나고.. 뭐 유명 뷰튜버가 선전하길래 믿고 샀더니, 개망작.. 웜,쿨 다 샀는데.. 내돈 아까움\n. . 발색 1도 안되고, 브러시 왜케 쪼끄메요. 여행용으로도 안가지고 다닐거 같아요. 장점은 가루날림 없다는거.. 그거 하나 빼면 다 맘에 안들어요. 케이스 그립감도 별로고. 하.. 그리고 코 쉐딩용.. 진짜 이걸 어디다가 바르라는건지.. 참 난해한 컬러입니다. 재구매 절대 안해요.",
    "text104": "지금 가지고 있는 쉐딩 - 투쿨, 롬앤, 데이지크, 에뛰드, 페리페라, 16브랜드 - 중 가장 가루날림 없이 입자 고운 품질로는 독보적인 쉐딩이에요. 크게 기대 없이 색감이 마음에 들어서 주문했다가 받아서 한 번 쓸어보고는 제형에 완전 감동 받았네요. 쉐딩은 그라데이션으로 나뉘어 있어서 신경써서 메이크업 할 땐 구분해서 쌓기에도, 바쁠 땐 큰 브러쉬로 한 번에 훌렁훌렁 써도 경계 지지 않고 자연스럽게 잘 발색되요. 아주 고운 입자가 얇게 착 밀착되는 제형이라 브러시로 톡톡 느낌으로 살살 얹어주면 얼룩지지 않고 물들듯이 스르르 색감이 나타나는 게 넘 마음에 드네요. 색상은 여쿨라라면 가장 마음에 들어할 것 같은 노란끼 전혀 없이 그렇다고 잿빛으로 올라오지도 않는 정확히 taupe 정도 되는 색상의 넘 예쁜 쿨톤 쉐딩이에요. 증정으로 온 노즈쉐딩도 팬색으로는 꽤 붉어보이는데 직접 발색하면 붉은 끼 없이 아주 자연스럽게 음영 느낌으로 올라와서 이것도 본품으로 팔면 살 의향있을 정도로 마음",
    "text105": "온라인몰 구매시 같이 주는 브러쉬 세트가 진짜 좋아요 코쉐딩용 턱쉐딩용 따로있어서 너무편하구 뷰들부들해요!! \n\n리뉴얼 전보다 훨씬 붉은기가 쑥 빠진 것 같긴합니다! 근데 증정용 습식 쉐딩 기대했는데ㅠㅠ 뭔가 펄이 있어서 좀 별로예요ㅠㅠ 완전 얇은 브러쉬로 살살 해야될 것 같아유 본품은 딱 좋아요",
    "text106": "일단 기획세트에 미니 브러시까지 끼워줘서 안살수가 없었어요ㅎㅎ\n미니 브러시 너무 귀엽고 휴대용으로 좋아요.\n웨이크메이크가 증정브러시 참 잘만드는~\n쉐딩은 쓰고있는게 있지만 궁금한것도 있고 노즈섀딩 기획 주는게 궁금해서 샀어요.\n원랜 아ㅁ리로 쓰는데 그보다는 붉어보이는데 틀에서 꺼내다가 뚜껑 열려서 손톱에 긁힘ㅜㅜ",
    "text107": "혜림쌤 공동개발이라해서 구매했는데 확실히 가루날림도 적고 좋아요. 근데 이전꺼가 확실히 라이트톤에게 잘 맞아서 단종은 아쉬워요",
    "text108": "티나게 음영자국이 안남아서 편하게 쓰기 좋아요\n가루날림도 없고 부드럽게 발립니다",
    "text109": "색이 자연스럽고 좋아요! 미니 브러쉬세트도 들고다니기 좋아서 유용해요",
    "text110": "영엽 5천번 정도 했습니다\n원래 쉐딩 싼거 아무거나 사용하던 사람인데 웨메쓰고\n제 아버지를 만났어요.\n코가 그냥 서요. 피노키오인줄;",
    "text111": "색상이 마음에 들어요!\n노즈쉐딩도 같이 들어서 좋아요!!",
    "text112": "정말 자연스러운 그림자색이라 턱이 진짜같어요\n얼굴 외곽 쉐딩으로는 좋은데 코에 쓰기에는 색이 옅은 감이...ㅠㅠ 21호 쓰는 피부인데 좀 밝긴해요 더 어두운색까지 있었으면 좋았을 것 같아요!",
    "text113": "발색은 아주 잘돼요 색이 그라데이션으로 세가지가 들어있어서 좋아요 근데 가루날림이 좀 있어요",
    "text114": "코쉐딩을 다 써서 구매했습니다\n전에 쓰던 쉐딩보다 좋은 거 같아요!!\n재구매할 의사 있습니다",
    "text115": "자연스러운 쉐딩인 것 같아요 하고 안하고 차이가 확실히 납니다!",
    "text116": "혜림쌤 공동 개발 제품은 아묻따 나오면 거의 다 사는데, 이번에도 정말 엄청난 쉐딩을 만드셨어요... \n화면으로 봤을 때는 붉은 기가 좀 많아 보여서 걱정했지만.. 혜림쌤이 실물로 보면 붉은 기 없다고 하셔서 일단 구매 질렀는데 역시 혜림쌤 말대로였습니다.\n가루 날림도 거의 없고 색이 진짜 오묘해요. 지금까지 써 온 쉐딩이랑 확연히 다른 색감. 진짜 그림자 같고 쉐딩 초보자들도 부담 없이 쓸 수 있을 거 같아요. 그리고 노즈 섀딩은 제발 나중에 판매도 해줬으면 좋겠어요ㅠㅠ 이렇게 좋은 걸 증정으로만 끝내는 건 말도 안 돼요.. 증정 브러시도 휴대하기 너무 좋은 사이즈라 마음에 들어요.",
    "text117": "이번에 좀 로지하게 붉은빛을 살짝 추가해서 피부톤에 착붙?그런 느낌으로 만드셨다고 했는데 노란끼가 있는 제 피부에서는 생각보다 많이 붉어서 코 테스트하고 좀 놀랐습니다..\n노란피부인 쿨톤이라 웜을 사야하나 고민했지만 기존 쿨버전을 잘 써서 이번에도 쿨을 구매했는데 우려했던 상황이 일어나네요 ㅠㅠ 턱에 발색했을 때는 괜찮았어요 !\n기존 소프트 쿨보다 카키빛이 사라졌고 더 회스러우면서 뉴트럴한 느낌이에요 올리브톤인 전 개인적으로 피부에서 조금 뜨는 느낌이에요\n\n피부에 노란끼 많으신 분들은 ‘뉴트럴 웜’컬러 구매하시는 걸 추천드릴게요 !!\n\n원래도 좋았지만 제형이 더 깔끔해진?느낌이고 웜으로 구매할걸 살짝 후회스럽지만 증정 브러쉬도 퀄 좋고 오특으로 싸게 구매해서 이정도면 만족스럽네요",
    "text118": "본품도 좋지만 노즈쉐딩용 증정품이 진짜 너무 맘에.들어요 휴대하기도 좋고요",
    "text119": "자연스러운 쉐딩\n나 쉐딩했어 할정도로 티가 나지 않아서 좋아요\n데일리 화장, 꾸안꾸 화장에 찰떡",
    "text120": "쿨톤한테는 자연스럽게 예쁠거같은데 저는 약간 회끼가 돌더라구요ㅠ 아쉽 ㅠㅠ 근데 증정되는 코쉐딩용은 예뻤어요!! 떠보이지 않고 신기함",
    "text121": "웨이크메이크 쿨 쉐이딩 색상이 자연스러워요 기존케이스보다 컴팩트 해져서 휴대성이 좋아졌어요 붉은기 없는 그림자색이나 손기술이 없어도 자연스럽게 발색됩니다",
    "text122": "쿨톤 분들한테 진짜 딱인 제품이에요. 너무 탁하지 않아서 좋아요.",
    "text123": "미대출신에 뷰티 쪽 일 하는데 \n그냥 이벤트로 혹 해서 샀는데 작게 딸려온 코 쉐딩이 대박이네요. 색깔 어떻게 이렇게 잘 뽑았는지… 대박입니당. \n사진으로 어떻게 표현을 해야 하나 싶네요.",
    "text124": "지인이 좋다고 추천해서 구입했어요\n쉐딩이 잘 되었음 좋겠어요",
    "text125": "노즈쉐딩은 웜컬러에 들어있는게 더 사용하기 좋고 애교살 그릴때는 쿨 노즈쉐딩컬러가 더 좋아요. 쿨웜할거없이 쉐딩은 뉴트럴하게 나와서 걍 퍼컬에 맞춰서 사시면 될듯",
    "text126": "같이 받은 작은 사이즈의 쉐딩을 아이섀도우로 잘 사용하고 있어요 전체적으로 촉촉해요",
    "text127": "색이 자연스러워서 좋아요 디자인도 깔끔해서 좋네요\n잘 써질 것 같아요\n브러쉬도 좋아요",
    "text128": "증정 코쉐딩 너무 좋아서 잘 쓰거 있어오! 코쉐딩 단독나오면 사려고요",
    "text129": "잘 사용하고 있아요! 생각보다 붉지도 않고 가루날림도 심하지 않고 브러쉬고 좋아요!",
    "text130": "자연스럽게 그림자 지는 것 같은 컬러에 입자도 곱고 가볍게 발려서 좋아요.\n그런데 노즈쉐딩은 붉은 기가 많이 돌아보여서 아직까지도 손이 안 가요.",
    "text131": "색이 너무 노랗지도 퀭하지도 않아서 잘 쓰고있어요. 발색이 은은하다는 게 장점이자 단점",
    "text132": "노즈쉐딩 기획으로 나온 거 너무 붉어요.. 화장이랑 어우러지지도 않음 그리고 본품은 발색이 넘 연해서 다쓰면 원래 쓰던 걸로 돌아가려합니다",
    "text133": "혜림쌤  영상보고 구매했어요 \n이전  쉐딩도 잘 사용   하고 있는데..\n또 궁금해서  구매했어요 \n과하지 않아서 좋아요",
    "text134": "마음에 들어요. 적당한 발색이라 자연스럽게 연출되니까 좋아요.",
    "text135": "고민하다가 웜, 쿨 두개 다 구매했어요 :-) 습식쉐딩이랑 브러쉬도 받아서 좋아요~",
    "text136": "웜톤피부인데 자연스럽게 발색되는게 좋아서\n쿨톤으로 사봤어요\n연하고 좋아요",
    "text137": "가루날림없고 뮤트한 쿨 색상 쉐딩이라 바르기 좋아요 사은품으로 받은 브러쉬질 좋고, 습식 노즈쉐딩은 색은 좀 붉지만 습식이라 자연스럽게 발려요",
    "text138": "좋다고 하길래 구매 했어요! 아직 사용 안했지만 맘에들어요!! 브러쉬까지 구성이라니!!",
    "text139": "되게 은은한 색감입니다 원래 피부가 밝은 편이라 자연스러운게 좋긴한데 발리는건지 알 수 없을정도입니다 습식쉐딩은 섀도우로 사용하기 좋아요",
    "text140": "노즈쉐딩 확실히 붉긴 해요 좀 이상하긔 … 걍 붉은끼 빼고 내주지ㅠ",
    "text141": "구성은 혜자 구성이기는 한데, 색상이 리뉴얼 전이랑 좀 다른 느낌이기도 하고... 특히 노즈섀딩은 생각보다 붉은기가 강하네요. 일단 한 달 열심히 써 봐야 정확한 후기 가능할 것 같습니다.",
    "text142": "노즈쉐딩 너무 괜찮아여! 본품도 사이즈 소지하고 다니기 좋게 바껴서 만족해요!",
    "text143": "웨이크 make 잘 쓰고 있는데\n왠지 더 좋아질 것 같다 구매해줘\n쿨톤이라 그런지 잘 맞네요",
    "text144": "기존 소프트웜 너무 잘쓰고있엇는데 뉴트럴쿨 증정쉐딩이 너무 궁금해서 구매함 예쁨",
    "text145": "자연스럽고 가루날림이 없어서 위생적이게 쓰는거같아요 자주써요",
    "text146": "원래 쓰던 쉐딩 컬러가 엄청 바뀌어서 이것저것 시도해봤는데 이게 색도 예쁘고 가루날림도 없고 좋아요",
    "text147": "전에 쓰던거에서 리뉴얼된거같아서 구매했는데 발색은 확실히 연하긴하네여",
    "text148": "색이 너무 이쁘고 자연스럽게 음영표현을 할 수 있어서 너무 만족해요",
    "text149": "혜림쌤 처음 콜라보한 쉐딩 넘 잘 써서 이번에 또 샀는데, 역시나 넘 좋습니다..!\n쿨 쉐딩으로 이만한게 없는거 같아요!!🥹\n저번보다 색상이 더 쿨하고 자연스러워서 좋은 것 같아요!!",
    "text150": "+수정\n7시간 근무 후 현재 지속력이 똥망이네요\n발색력도 약하고 색도 연한데 심지어 그게 사라지기까지..ㅋㅋ\n구버전은 진짜 잘써서 믿고 다시 웨메로 구매한건데 이건 절대 재구매 못할 듯요..\n\n★ 웨메에 바라는 점\n노즈쉐딩도 본품 팔레트에 넣어주세요!! 두개 왔다갔다 쓰기 너무 귀찮아요\n\n\n+ 웨메 구버전 쉐딩(소프트쿨)과 비교\n\n★ 컬러\n① 쉐딩본품\n- 전체적으로 뮤트~쿨톤에 어울리는 그레이톤 (구버전에 비해 밝고 연함)\n- 가운데 컬러가 아주 미세한 혈색이 돌게 해줌\n- 맨오른쪽 컬러는 헤어라인? 용도로 추정 (헤어라인 커버 제외 애매한 컬러라 안씀)\n\n② 노즈쉐딩\n- 펄이 있는데 바르면 펄 안보임(실내 전등 기준, 후레쉬를 작정하고 직방으로 비춰야 조금 보임)\n- 쉐딩 치고 채도가 높아서 걱정했는데 미세한 혈색이 돌면서 더 예쁨 (노칙칙)\n\n\n★ 발색 및 가루날림\n① 본품\n- 구버전과 발색력 자체는 매우 비슷, 자연스럽게 무난한 발색 (휴지에 테스트)\n- 다만 컬러 자체가 다른 쉐딩제품들보다도 옅어서 발색이 잘 안되는 것처럼 느껴질 수 있음\n- 가루날림 거의 없음\n\n② 노즈쉐딩 \n- 본품보다 높은 채도, 진한 컬러감으로 발색이 더 잘 보임\n- 구버전에서 가장 진한 컬러보다는 발색력이 약함\n- 여러번 덧발라도 뭉치거나 과해지지 않아서 초보도 쉽게 사용할 수 있음\n\n\n★ 건조함 (건성피부)\n둘 다 괜찮음, 특히 노즈쉐딩은 전혀 건조하지 않음\n\n\n\n쉐딩을 따로 두 개 쓰기에는 좀 귀찮아서\n노즈쉐딩도 한 팔레트로 구성해준다면 재구매 의향 있음\n안되면 다른 쉐딩 찾으러 떠나야죠..",
    "text151": "너무......별로예요 증정 노즈쉐딩\n애초에 쌤 영상에서도 코 되게 붉고 부자연스럽다 생각했었는데요. 이유가 있어서 만드셨겠지 영상이라 그런가? 싶었고 브러쉬가 좋다는 리뷰보고 샀는데 브러쉬만 좋고 이거 그냥 보자마자 모브 음영 섀도우인줄? 실물이 더 붉어요;; \n오늘 하루종일 발라봤는데 시간 지나면서 더 붉게 올라오는거같고 그림자 싹 넣어주는게 아니라 그냥 누가봐도 코쉐딩한거처럼 티가 너무나요 멀리서보면 괜찮은거 같다가도 가까이서 보면 띠용 하.... 돈 개아깝습니다..... 브러쉬만 좋아요",
    "text152": "노즈 쉐딩\n섹션별 1/2/3 \n섞발 순서입니다\n노즈쉐딩 너무 붉어요 못쓸듯 진짜 그냥 붉은 색 … 제형 너무 좋고 펄도 생각보다 안거슬리는데 진짜 컬러가 너무 아쉬워오\n색감은 그레이보단 브라운에 마니 치우친 색? 나쁘진 않은데 기대에 비해 그냥저냥한 느낌",
    "text153": "리뉴얼 전에 제품 너무 잘 쓰고 있었는데 쓰다 보니\n유통기간이 지난 걸 이제야 확인해서 ㅠㅜ 바로 재구매 했어요 뉴트럴 쿨&웜 같이 구매했어요~\n리뉴얼 전보다 컬러감이 더 자연스럽고 좋네요 만족합니다.",
    "text154": "색상 넘 맘에들어요 \n너무 진하게 발색되지 않아서 적당히 쉐딩되고 좋아요\n뮤트 톤인분들 쿨톤쓰셔도 좋을거 같아요! 케이스도 단단하고 사이즈도 들고다니기도 좋아요\n같이보내준 쉐도우도 데일리로 쓰기 좋습니다!",
    "text155": "기존에 섀딩을 잘사용중인데 신상이 나와서 구매해봤는데 \n무난하고 받은 브러쉬로 쓸었는디 가루날림이 심한편인것같아서 \n기존리뉴얼이랑 별반다른걸모르겠네여\n색상도 살짝더 어두워진것같아서 더 좋아졌는지 전 모르겠습니다",
    "text156": "무난하게 쓰기 좋은 것 같아요 다른 쉐딩에 비해서 색이 기본적으로 연한 것 같아서 막 발라도 엄청 진해지지 않아요 좋음",
    "text157": "쉐딩 뭐 살지 고민하다가 노즈쉐딩 전용 쉐딩도 증정한다길래 구매 해봤는데 괜찮은 것 같아요 턱 쉐딩할때도 좋고 노즈쉐딩할때도 좋아요 증정으로 주는 것 도 좋아서 쟈구매 할 것 같아요",
    "text158": "쿨톤으로써 색 마음에 듭니다\n노란끼없는 그림자색 아주 굿이에여",
    "text159": "쉐딩을 왜 써야 하는지 의문인 1인에 인문템으로 쓰게 된 쉐딩인데요 확실이 얼굴이 작아 보이는 효과 있습니다 웜쿨톤 구애없이 쓰기 편해요",
    "text160": "페리페라 쉐딩 쓰다가 웨메꺼 써봤는데 넘. 좋아영!!!!",
    "text161": "완전 자연스러운 그림자같은 컬러가 너무 마음에 들었어요.",
    "text162": "꾸준히 웨이크메이크 쉐딩을 썼었는데 리뉴얼 되고 좀 못생겨지구 양도 살짝 줄어든거 같아요ㅠㅠ",
    "text163": "자연스럽고 좋았오유!~ 특히 노즈쉐딩이 미침 진짜 개좋아요",
    "text164": "가루날림 없이 자연스럽게 경계없는 쉐딩이 가능해서 좋아요",
    "text165": "휘뚜루 마뚜루 ~~ 잘 쓰고 있어요 경계지지 않아서 좋아요~",
    "text166": "여전히 별롭니다 .. 붉은 빛 미니 쉐딩 왜 쥬는지 모르겠고 리뉴얼 전이 더 나아요 ㅜ 샵 선생님이 공동개발 했대서 기대한 내 잘못 ..",
    "text167": "봄웜톤인데 쿨톤 색상이 부담없이 쓰기 좋다고해서 구매해봤어요. 본품 쉐딩 색상은 마음에 드는데, 노즈 쉐딩은 웜톤이 쓰기엔 너무 모브빛이 돈다고 해야할까요?? 좀 보랑보랑한 느낌이에요ㅠ 쉐도우로 써야하나.. 고민중입니다ㅎㅎ",
    "text168": "가루 날림은 없어서 좋아요. 발색이 조금 연한거 같아요 여러번 해줘야합니다,,",
    "text169": "노즈쉐딩부분이 아주 맘에들어서 따로 미샤 케이스에 넣어서 사옹중이에요\n싸이즈가 딱맞아요\n다른분들도 이렇게 보관하세요 \n가루날림없고 발색좋아요.",
    "text170": "혜림샘이 공동개발 하셨다고 해서 믿고 구입했어요~~☺️\n색감 진짜 맘에 들고 가루날림도 없어요\n증정으로 받은 노즈섀딩도 괜찮은것 같아요",
    "text171": "넘 이뻐요!! 색이 너무 진하지 않아서 좋네용\n가루날림은 심하지 않아요",
    "text172": "발색이 연하지만 자연스러워서 좋아요 같이 들어있는 코쉐딩도 사용해보려고합니다! 같이 들어있는 브러쉬가 외출할때 최고에요",
    "text173": "뭔가 손이 잘가게 생겨서 구매해봤어요 기획세트로 습식 쉐딩도 신박하고 브러쉬도 2종 줘서 좋아요\n근데 브러쉬 냄새가... 좀 나서 냄새 좀 빠지면 쓰려구요ㅜ",
    "text174": "22호 피부에 발색이 너무 안되요\n브러쉬가 좋아서 브러쉬는 잘쓸듯",
    "text175": "노즈섀딩이 너무 이뻐요\n섀도로 써도 색이 좋아요\n본품도 가루날림 없이 좋네여",
    "text176": "이번에 웨메 제품 정말 많이 주문했네요🫣 제품들 보고만 있어도 배부릅니다ㅋㅋㅋ 톤에 따라 다른 무드 연출하고 싶어서 쉐딩 둘 다 주문했어요=) 잘 쓰겠습니다!",
    "text177": "은은한데 효과는 확실한 것 같아요!\n음영감 살고 자연스럽게 쉐딩이 됩니다",
    "text178": "와 이거 진짜 자연스럽고 몇 통 째 쓰는 지 모르겧어요 너무 좋아요",
    "text179": "붉은기 없어서 너무 좋았고 크기도 컴팩트해서 들고다니기 좋았어요",
    "text180": "예전버전 잘썼는에 리뉴얼되서 구매했어요 휴대도 편하고 좋아요",
    "text181": "여러번 덧발라도 확 진해지지 않아서 좋아요. 자연스러운 쉐딩 찾으시는 분 추천합니다",
    "text182": "쿨톤이라 너무 횟빛이면 어떡하나 했는데 넘넘 예쁜 색상 같아요 잘 어우러지고~",
    "text183": "증정으로 주는 노즈쉐딩이 더좋네요 본품으로 나오면 좋겠어용",
    "text184": "가루날림없고 막쓰기에 넘 좋네용! 사이즈도 딱 좋습니다!",
    "text185": "늘 쓰던건데 좋아요 재구매 의사 있습니다 강추드려요!! 추천",
    "text186": "뉴트럴 웜으로 샀어야 하는디 잘못 삼\n확실히 노즈 쉐딩 색이 진짜 쿨톤 컬러",
    "text187": "기획세트로 사서 브러쉬랑 같이 사용하고 있어요 색상이 더 쿨해도 될듯",
    "text188": "쉐딩 제품 구매 시 브러쉬도 같이 주는 기획 상품이 잘 나와서 구매했습니다. 패키지 예쁘고 구성도 좋고 가루날림은 많지 않은 편인 것 같습니다.",
    "text189": "이거 쿨톤 쉐딩은 진심 그냥 그림자를 만들어줘요 쉐딩했네~가 아니라 그림자처럼 자연스러운 회색빛..굿",
    "text190": "발색이 선명하면서도 자연스럽게 표현돼서 데일리로 쓰기 좋아요. 지속력도 뛰어나 하루 종일 예쁘게 유지돼요.”",
    "text191": "노즈쉐딩 안 하고는 외출 절대 안 하는 사람입니다.\n오래 전부터 이것저것 사서 써보다사 웨이크메이크에서 쉐딩 제품 나오고 나서는 아묻따 웨메 쉐딩만 쓰고 있어요 한 10통은 힛팬인 듯합니다 리뉴얼 돼서 나온 것도 만족",
    "text192": "기존 제품에 비해 가루날림도 많이 개선됏고 발색도 더 잘돼요 그리고 더 쿨하게 리뉴얼된 거 같아여 다른 쉐딩들이랑 비교햇을 때 가장 쿨한 것 같아오",
    "text193": "일단 가루날림이 없어서 좋아요 그리고 가방에 넣고 막 다니는데 아직 안 깨졌어요!",
    "text194": "두개 나 샀었는대 이재는 애매해진 템,,, 하,,어카지,,",
    "text195": "아 뭔가 처음에는 빌랐을때 색이 굉장히 괜찮다고 생각했는데 뭔가 쓰먄 쓸수록 아쉬운..??",
    "text196": "본품은 무난하고 좋아요\n진하지 않아서 좋은? 느낌\n증정으로 받은 노즈 쉐딩은 저한텐 좀 붉은기 있다고 느껴져서ㅜ 별로였어요 브러쉬 받을 걸!",
    "text197": "기존보다 노란끼가 더 빠지고 발색도 잘됩니다 리뉴얼 전에는 가루날림이 심각했는데 많이 개선됐어요",
    "text198": "제가 원래쓰던 쉐딩은 쿨톤용이여도 갈색이 너무 돌아서 별로였는데. 에 쉐딩음 제 피부에 잘 맞아서 만족합니다.\n가루 날림 정말 적고요. 발색 굳.",
    "text199": "아 이개 어ㅐ 처음이랑 느끼는 색감이 다른지 몰겠음,,;; 므ㅜㄹ까",
    "text200": "아이게 처음 발랐을땨는 색이 진~~짜 맘애 들었는대 약간 쓸수록 왜 애매하지..?"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "[혜림쌤 공동개발] 웨이크메이크 믹스 블러링 볼륨 쉐딩 2COLOR(단품/기획)",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022287124ko.jpg?l=ko",
    "review_name": "[단품]01 뉴트럴 웜",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222871",
    "text1": "가루날림 크게 없고 경계 생기는 느낌 없이 잘 되는 것 같습니다~",
    "text2": "세가지 컬러가 같이 들어있는데 자연스럽게 섞어쓰기 좋습니다!",
    "text3": "쉐딩 뭐 다를거 있나 하고 아무거나 썼는데 이거 쓰고 진짜 좋다는걸 처음 느꼈어요ㅠㅠ\n쉐딩에 욕심내서 막 바르고 밖에 나가면 턱수염 달고 있는 나자신때문에 현타온적 많았는데 이건 그런게 전혀 없어요\n발색도 부드럽고 진짜 그림자처럼 자연스럽게 발려서 정말 좋네요",
    "text4": "기획상품 산다는데 단품으로 사서 노즈쉐딩은 못받았어요...ㅋㅋ...하하 근데 미니 브러쉬는 부드럽고 쓸만한데 손이 커서 너무 작으니까 불편해요 여행갈때 들고가면 좋을듯\n쉐딩 자체는 진짜 좋아요 너무 진하지 않아서 여러번 터치해서 누렇게 뜨지 않아요 초보자분들이 쓰기에도 좋을 듯"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "[혜림쌤 공동개발] 웨이크메이크 믹스 블러링 볼륨 쉐딩 2COLOR(단품/기획)",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022287124ko.jpg?l=ko",
    "review_name": "[단품]02 뉴트럴 쿨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222871",
    "text1": "쿨톤한테 자연스러운 쉐딩 주기 딱 좋은 컬러감 !! \n브러쉬 기획 품절로 단품만 구매한 게 아쉬워여 ㅠ",
    "text2": "흠..색이 구별이 잘 안 감 그리고 뉴트럴이라 그런지 좀 웜함",
    "text3": "쿨톤한테 자연스러운 쉐딩 주기 딱 좋은 컬러감 !! \n브러쉬 기획 품절로 단품만 구매한 게 아쉬워여 ㅠ",
    "text4": "무난하게 쓰기 좋아요\n자연스렂게 하기 좋습니다\n굿구수굿규수",
    "text5": "컬러자체가 딥하지 않아서 탁하지 않고 브이라트분들 너무 잘 사용할거 같은 컬러여서 진짜 너무 빨리 다써서 바로 또 구매햇어요",
    "text6": "자연스러운 쉐딩으로 쓰기에 좋아요 뭔가 특별히 나쁘거나 좋은점은 없는거 같은느낌",
    "text7": "쉐딩컬러연한거사소깊러서이고로삿는데종말사기잘한그ㅛ이거로정팍",
    "text8": "쿨 색상이라고는 하지만 별로 쿨하지 않아 그림자같지 않고 쉐딩 티가 너무 나요 그리고 가루가 많이 날립니다 ㅜ 브러쉬 때문에 샀어서 큰 기대는 없었어요",
    "text9": "재구매템ㅋㅋ 리뉴얼 전에도 잘 썼는데 리뉴얼 후 에도 잘 쓰고 이써염",
    "text10": "쉐딩은 페리**, 투**스쿨, 웨이크메이크 3개 써봤는데\n나한텐 웨이크메이크가 젤 잘 맞았음.\n투**스쿨은 가루날림 너무 심하고 페리**는 색이 별로\n웨메는 가루날림 조금 있는데 쓸만하도 색 예뻐서 좋아",
    "text11": "쉐딩 다 써수 샀는데 은은하면서 진짜 내 코 처럼 만ㄴ들어둬서 좋아여",
    "text12": "티 안 나고 좋간한ㄷ 가루 날림이 은근 있어여ㅠㅠ 그것빼면 조ㅗ은",
    "text13": "가루날림 많이 없고 잘 밀착되는 것 같아요 색감도 좋은데요~",
    "text14": "3색 그라데이션으로 들어있는데 뉴트럴하게 톤 잘 뽑힌 듯해요!",
    "text15": "발색이 진짜 눈에 보이게 잘되고 그래서 양조절 잘해줘야 할거 같아요 같이 받은 브러쉬도 잘 씁니당",
    "text16": "와 너무 좋다 라는 느낌은 아니지만 사은품으로 받은 브러쉬가 맘에 들어요 쉐딩은 그냥 파우더 쉐딩 그정도",
    "text17": "색도 딱 예쁘고 진하게 올라가지 않아서 바르기 편해요 투쿨보다 좋은거 같아요",
    "text18": "쉐딩 필요해서 샀는데 괜찮네요 잘 쓰고 있어요~~!!!ㅎㅎ",
    "text19": "남자친구가 화장한다고 해서 구매했는데 괜찮게 잘 쓰고 있어ㅓ요",
    "text20": "진짜 회끼있는 음영인데 너무 탁하지도 노랗지도 않아서 떠보이는 거 없이 쉐딩이 잘 됩니다",
    "text21": "웜이랑 고민했는데 쿨 컬러가 딱 제가 원하던 컬러였어요 사진상으로는 그라데이션이 좀 강해보이는 편이라 조금 걱정됐는데 적당한 거 같아요",
    "text22": "페리페라는너무강렬하고잔해자는데이건연해서자연스러운그림자로돟야여",
    "text23": "너무 연해요 가루날림은 없는데 촉촉한 느낌?ㅜ 뭉치는 거 같아요"
  }
]