[
  {
    "brand_name": "컬러그램",
    "product_name": "[브러쉬기획] 컬러그램 입체 창조 이지 쉐딩 4 COLOR (단품/기획)",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022479212ko.jpg?l=ko",
    "review_name": "[브러쉬] 00 화이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224792",
    "text1": "발색이 너무 잘 되서 뭉친듯이 발색됄까봐 걱정햤는데 진짜 얇게 발리고 사진에 보일지 모르겠지만 손가락으로 엄청 비비고 발색해도 저정도에용.발색이 진짜 너무 약해서 듬뿍 발라줘야 돼용\n증정기획 브러쉬는 퀄리티 구려용ㅠ",
    "text2": "밝은 느낌을 살리는데 좋은데요. 발색도 원하는 그대로 잘 표현된 것 같은 것 같네요.\n발림도 괜찮은 것 같고요. 지속성도 나쁘지 않아서 마음에 드네요.\n잘 쓰고 있어요",
    "text3": "이건 무펄 하이라이터 용으로 쓰려고 산건데 브러쉬보다는 그 조그맣게 생긴 퍼프로 발라야 효과가 개쩔어요",
    "text4": "색감이 자연스럽고 브러쉬도 부드러워서 초보자도 쓰기 쉬워요. 얼굴 윤곽이 깔끔하게 잡혀요.",
    "text5": "다크서클 커버에 좋다해서 구입해봤어요 펄없는 하이라이터 원했는데 좋아요",
    "text6": "요거 생각보다 요물이에요 왠만한 파우더보다 모공이 더 잘 가려지고 밝힐 부분도 자연스럽게 밝혀줘요 굿",
    "text7": "너무 잘쓰고있어요 ㅠㅠ 얼굴 안 쪽 밝혀주기 너무 좋음!! 강추",
    "text8": "쉐딩이 자연스럽게 잘 되어서 얼굴이 더욱 입체적으로 보여요. 브러시까지 들어있어서 완벽한 구성!",
    "text9": "낫배드한데 입자가 너무 곱다보니까 굴려서 바르면 뭉치는? 느낌이 있어서 톡톡 두드려서 발라줘야함",
    "text10": "아ㅜ진짜 컬러그램 너무 좋네요 입체감 원하는곳에 바르면 너무 좋아용 두번째 구매에여ㅜㅜㅜㅜㅜ흐규너무 좋아요\n진짜 발색력도 좋은데 이가격이 말이안돼여 컬러그램 짱 초보자도 하기 쉬울것ㅅ같아욤 양조절 이지",
    "text11": "안그래도 화이트. 쉐딩이 하나 있었음 했거든요 요 스타일딱 마음에 들어 샀네요",
    "text12": "너무 좋습니다 뽀얗고 하얗게 올라가구 자연스럽구~~~ 발색 ㄹㅈㄷ 개 좋음 너무 마음에 들어용 영롱슨 해서 너무너무 마음에등ㅁ진짜 100%",
    "text13": "무펄 하이라이터를 선호하는데 흔하게 있지를 않아서 찾고 있었어요~\n가루날림도 거의 없고 잘 사용할 거 같아요^^",
    "text14": "가성비 좋고 발림성도 좋은 무펄하이라이터 컬러그램이 해내다!!\n케이스도 너무 귀여워요 담당자님!!\n감사합니당",
    "text15": "생각보다 되게 컸어요 ㅎㅎ 얼굴중앙 밝혀줄때 쓰기 좋아요 ㅎ",
    "text16": "이정도면 완전 성공인데요.?\n제 피부가 13호 쿠션도 안맞는 밝은 피부인데도 \n밝게 발색되어서 좋아요",
    "text17": "한주님이 쓰시는 거 보고 구매했어요 너무 괜찮아요 양감주기 최고 다들 구매하세여",
    "text18": "바른티가 안나요 그냥 파우더느낌 마아않이 발라야 조금티나요 근데 이거 바르고 코쪽은 괜찮았는데 얼굴에 뭐 올라옴 진짜 바른티가 안나요",
    "text19": "롬앤 무광하라를 썼는데 컬러그램이 싸고 괜찮아 보이길래 써봤는데 이게 제일 괜찮은 거 같아요 가루 날림이 좀 심하긴 하지만 발색도 적당하고 저는 만족합니당",
    "text20": "와 이거 진짜 좋아요. 무광 하이라이터로 쓰니까 코가 확실히 입체적으로 보이고 팔자랑 눈 밑 꺼진 부분 같이 볼륨감 원하는 부분에 발라주니, 확실히 입체적으로 보여요. 너무 좋습니다. 왜 진작에 안 썼는지 후회 중이에요 진짜로 가성비도 굳굳",
    "text21": "색상이 꽤 밝아서 13호 쓰는 저도 하이라이터로 잘 쓰고있어요\n평소에 무광하라가 사고싶어서 올세일때 고민하다 산건데 역시 리뷰가 좋은건 이유가 있나봐요\n가루날림은 살짝있는데 꺼진 부위나 나오게 해주고싶은부위 라고 밝혀줘서 너무 잘쓰고있어요",
    "text22": "별로예요 돈 아까워요 발색 안 되고 사기당한 느낌 들어요. 완전 비추 다른 제품 추천합니다",
    "text23": "팔자나 눈밑 같이 살짝 꺼진 부위에 밝혀주기 좋아요. 바르기도 쉽고 파우더 퍼프로 꾹꾹 눌러서 발라주면 더욱 발색이 잘 됩니다",
    "text24": "생각보다 발색이 약해서 눈앞머리용으로 구매한건데 잘 안쓰게 될것 같습니다",
    "text25": "아니 이거 너무 좋아요\n자연스럽게 코 높아지고\n저 지성이라 코 기름 좀 올라오는데\n이게 파우더보다 매트하니깐 유분이 딱 잡혀요\n이 위에서 펄 들어간 하이라이터 올려주면\n펄 하이라이터 지속력도 높아져요",
    "text26": "증정 브러쉬로 바르면 아무리 발라도 티가 안 나요\n다음에는 손으로 발라 보려고요",
    "text27": "무펄하이라이트가 중요하대서 샀는데 펄보다 훨씬 부담없고 좋음 이제 쉐딩할때 없으면 불안..",
    "text28": "흠 컬러가 화이트라기보단 약간 베이지로 올라와요. 제가 좀 하얀 편이라 그럴지도 모르지만..ㅠ 전 완전 화이트를 원했었어서 좀 아쉬움ㅠㅠ",
    "text29": "무펄하라로도 쓰지만 좀 진한 섀도우 발색 죽이는 용도로도 사용 가능해서좋아요",
    "text30": "무펄 하이라이터 쓰고 싶어서 구매했는데 아주 조아요~~! \n무난하게 화장할 때 자주 손이 갑니다",
    "text31": "ㄴㅁㄴㅁ좋어요 제가 얼굴에 팔자도 좀 들어가잇고 다크서클도 짙은 편이고 입주변도 조금 거뭇거뭇한데 컨실러로 얇게 1차커버 하고 쿠션 올려서 좀 더 하고 마지막으로 이거 발라주면 거뭇거뭇한거 가려지고 볼륨감 진짜 살아나요 ㄹㅇ개좋음 선크림만 바를 때도 있는데 그때는 다른 펄잇는 하이라이터 안쓰고 이거 써요 완전 자연스러움",
    "text32": "볼륨 빡 하기 조아요 하이라이팅 하고 시픈 곳에 이거 해죠요 헤",
    "text33": "차이가 없는거 같은데.... 있는것도 같고..\n잘 모르겠어용ㅜ",
    "text34": "얼굴의 입체감을 살리고 싶어서 샀는데 티가 안남.. 그래서 많이 발랐는데 살에 뭉쳐서 광이남.. 정말 드라마틱한 앞볼륨을 갖고 싶은 사람들은 추천하지 않음..",
    "text35": "별로예요… 제가 하얀 편이라 발색이 안보아는 건지는 모르겠지먼 발색 잘 안대요",
    "text36": "이거 브러쉬까지 주셔서 나쁘지않은 가격이라 사봤어용 근데  무펄하라는 이게 탑인듯요 브러쉬도 좋아서 걍 구매갈기셈요",
    "text37": "얘 없으년 이제 화장을 못할정도?ㅎ 팔자랑 앞볼 꺼진부분 채워주기 좋네연",
    "text38": "무펄하라는 이게 젤 갓성비인듯 양도 많고 브러쉬도 휘뚜루마뚜루",
    "text39": "생각보다 더 뻑뻑해용… 무펄하라 중국제부터 한국에 있는거까지 다 써보고 워낙 매트한 메이크업 좋아해서 이것저것 다해봤는데욤 그냥 가성비 좋아서 쓸거같은느낌..? 엄청 얼굴이 빡빡해지는 기분드는거 말고는 그래도 확실히 입체감은 살려줘요 아무래도 너뮤 하얗다보니까.. 매트메이크업 좋아하시는 분들은 꼭쓰세요",
    "text40": "가루날림 너무 심하심… 그래도 예쁘게 얼굴 밝혀줘서 자주 쓰는중",
    "text41": "입자도 곱고 이뻐요 그리고 확실히 하이라이트 효과가 있어서 콧대 이마 입가 근처에 바르면 좋아용",
    "text42": "가격치곤 괜찮은데 발색이 너무 아쉬워요 진짜 겁나 문대야지 색깔이 보임",
    "text43": "만족스럽고 피부 민감성인데 자극도 덜하고 좋아요 나쁘지않아요",
    "text44": "무펄하라 처음 써보는데 양도 많고 저렴해요 발색이 살짝 아쉽긴 한데 자연스럽게 밝히는 용도인 좋을 듯 해요 그래도 패키지 깔끔하고 같이오는 브러쉬가 작고귀여워요 근데 이 브러쉬는 이거랑 안 맞아요",
    "text45": "화이트 컬러만 구매했는데, 하이라이트 용도로 쓰기 딱 좋아요.\n발림성도 부드럽고 블렌딩이 쉬워서 자연스럽게 윤곽을 살릴 수 있습니다.\n단품으로 사용해도 얼굴이 환해지는 느낌이라 만족스럽습니당",
    "text46": "이거 바르면 피부가좀 떠요 근데 발색이 약하다는 리뷰가 많았는데 발색이 약하진 않고 너무 매트해서 각질부각 되고 눈앞머리에 발라도 끼이고 뜰정도에요 가루는 좀 날려요",
    "text47": "같이 온 브러쉬로 발색하니까 발색도 좀 약하고 가루날림이 너무 심해요. 그냥 개인 브러쉬 추천. 개인용으로 쓰면 발색도 괜찮고 나쁘지 않은 듯. 대신 입자랑 발림성이 너무 부드러워서 뭉침이 좀 잇음. 그래서 골고루 잘 발라줘야 함.",
    "text48": "무펄 하라가 필요해서 구매했어용 가성비로 잘 구매한 거 같고 발색도 맘에 듭니다 ㅎㅎ 콧잔등 쪽이 꺼져 있는데 펄하라로 하면 보정이 안 되더라구요 그걸 잘 잡아줘서 좋습니다",
    "text49": "너무 조아요!! 무펄 하이라이터 사고 싶다 사고 싶다 생각만 하다가 이거 보자마자 바로 겟했어요! \n우선 가격이 너무 저렴해서 ㅎㅎ 역시 컬러그램~~~! 한달 사용해뷰고 한달 후기로 돌아올게요~!",
    "text50": "무광 하이라이터 찾고 있었는데 대만족! 다크서클에도 올리고 코에도 올리는데 뜨지 않고 잘 올라가요",
    "text51": "계속 살까말까 고민하고 고민하다가 기획있을떄 사자.. 브러쉬 줄때 사자 ㅎㅎ 해서 샀어용 근데 패키징이 짱구더라고요 띠용이긴 하지만 뭐.. 이거 코 조각할때 쓰려고 샀는대 그냥 이제 밝으니까 하이라이터라고 하기는 하지만 애교살 밝히는 용으로 써도 좋을 것 같아요 저렴한 가격에 추천 !!",
    "text52": "솔직히 요즘 올영에서 산 제품 중 제일 만족스러워요. 하나쯤 꼭 쟁여두고 싶을 정도로 마음에 들어요. 리뷰 찾아보고 고민하시는 분들, 망설이지 말고 그냥 사세요! 직접 써보면 왜 사람들이 극찬하는지 알게 될 거예요. 진심으로 추천드립니다 💕",
    "text53": "기획 브러쉬가 넘 맘에들어서 고민하다 질렀어요!! 생각보다 발색이 티가 엄청 나진 않더라구요? 그냥 흰색 파우더랑 비슷해서 대용으로 쓰고있음요ㅋㅋ 팔자같은 꺼진 부분 밝혀주거나 코쉐딩 다크닝와서 기름이랑 섞이고 어두워질때 딱임~",
    "text54": "제형\n\n파우더 타입인데, 가루 날림이 심하지 않고 입자가 곱게 눌려 있어요. 피부에 올렸을 때 뭉치지 않고 부드럽게 블렌딩됩니다. 파우더치고는 밀착력이 괜찮아서 베이스 위에도 자연스럽게 올라왔습니다.\n\n양\n\n한 번 쓸 때 브러시에 묻는 양이 과하지 않아 초보자도 조절하기 쉽고, 데일리로 써도 양이 잘 줄지 않는 편이에요. 제품 용량 대비 가격도 합리적인 편이라 가성비가 좋아요.\n\n장점\n   •   자연스러운 음영감: 화이트 톤 이름답게 너무 어둡거나 붉지 않고, 그레이시한 중간 톤이라 피부에 진짜 그림자처럼 얹어져요.\n   •   얇은 발색: 과하게 발색되지 않고 투명하게 쌓이는 타입이라 원하는 만큼 겹쳐 바르기 좋습니다.\n   •   다양한 활용도: 턱선, 콧대는 물론이고 아이섀도우 베이스로도 쓸 수 있어 활용도가 높았어요.\n   •   쿨·웜 모두 무난: 회끼가 살짝 돌아서 쿨톤에게 특히 잘 어울리지만, 웜톤도 얼굴 전체 윤곽 정리용으로는 무난히 쓸 수 있었습니다.\n\n단점\n   •   파우더 제품 특성상 밀착력은 크림 타입 쉐딩보다는 떨어져요. 오후쯤 되면 조금씩 옅어지는 느낌이 있었어요.\n   •   입자가 고운 편이긴 하지만, 피부가 건조할 경우 브러시로 쓸어낼 때 각질이 부각될 수 있었습니다.\n   •   아주 진한 음영이나 드라마틱한 쉐딩을 원한다면 다소 아쉬울 수 있어요. 이 제품은 자연스러운 윤곽 정리에 특화되어 있습니다.\n\n추천하는 피부 타입\n   •   쿨톤 피부: 붉은기 없는 회갈색 톤이라 잘 어울림.\n   •   웜톤 피부: 자연스러운 그림자 쉐딩용으로 무난.\n   •   중성·지성 피부: 파우더 밀착력이 좋아 잘 어울림.\n   •   건성 피부는 사용 전 기초 보습을 단단히 해주는 게 좋아요.\n\n재구매 의사\n\n매일 쓰기 좋은 자연스러운 쉐딩으로 재구매 의사 있어요. 특히 데일리 음영을 연출하고 싶을 때 부담 없이 쓸 수 있고, 가성비가 좋아 쟁여두기에도 괜찮은 제품이었습니다.",
    "text55": "아니 없던 콧대가 살아나는 느낌 그냥 대 존예인데 심지어 양도 많고 가격도 착해서 당분간 하이라이터는 얘만 쓸것같아요",
    "text56": "가격 굿\n기획 굿\n제품 굿\n제 점수는 쓰리굿!!!!!\n님들도 구매 고고",
    "text57": "색도 괜찮고 발림성도 괜찮아서 자주 사용할 것 같아요 만족했습니다 ~!!",
    "text58": "밝혀주고 싶은 부분에 발라주는데 정말 만족해용\n같이 주는 브러쉬가. 완전 부들부들",
    "text59": "갓성비 컬러그램ㅋ 이거 테무나 알리에서 파는 삼각모양 파우더 퍼프로 팔자에 발라주면 팔자삭제돼요",
    "text60": "무펄 하이라이더로 추천해요 발색이 그렇게 부담스럽지 않고 이버요",
    "text61": "콧대 조작하기 딱 좋아요 저는 펄 하이라이터 보다 화이트 프레스드타입이 필요햤는데 너무 딱이었어요",
    "text62": "무펄하라 찾고 있었는데 갓성비 아쉬운 건 콜라보가 너무 일찍 끝남 ㅠㅠ",
    "text63": "매트 하이라이터 용으로 구매했어요 브러쉬도 증정돼서 좋아요 ㅎㅎ",
    "text64": "무펄 하이라이터 중에 입자가 곱고 뽀얗고 예쁘게 올라와서 좋아요",
    "text65": "아직 안 써봤는데 생각보다 괜찮은 거 같아요!! 앞볼에 쓰면 좋을 거 같아용",
    "text66": "무펄용 하이라이터처럼 사용하기 위해서 구매했고 자연스러웅 편이에요",
    "text67": "무펄 하이라이트 갖고싶어서 샀는데 색 딱 좋아요 브러쉬도 작은거 하나 들어서 들고다니기 편할거같아요",
    "text68": "가성비도 나쁘지 않고 같이 온 브러쉬도 너무 좋은것 같아요!!",
    "text69": "무펄 하이라이트 찾고 있었는데 가격도 저렴하고 용량도 많구 잘 쓰고 있슴다",
    "text70": "가루날림 있음! 발색도 딱히? 밝아졌다!라는 느낌들려면 피부 뜰거같음ㅜ 뭔가 손이 잘 안 갈거같음.. ㅇㄹ나 ㅌㅁ에 무펄하라나 쉐딩에 있는 작은 무펄하라가 더 발색 좋은듯",
    "text71": "무펄 하이라이터 필요해서 샀는데 일단 크기 큰건 마음에 들고요 근데 솔직히 발색 좀 아쉬워요 겁나 문대야지 잘 올라감ㅎㅎ 그래도 세일해서 7500원에 쟁인거라 가성비는 굿..",
    "text72": "좋아요 같이 온 브러쉬로 슥슥 발라주면 진짜 자연스럽게 음영집니다",
    "text73": "이거 쓰고나가면 얼굴 밝아보이고 모공 커버도 해줘서 너무좋아요\n좀 많이 건조하긴한데 저는 건조해보일정도로 피부 꿉는걸 좋아해서 괜차나요 벗겨짐도 많이ㅜ없었어요",
    "text74": "딱 무펄 하라로 쓰기 좋은 색입니다!!!\n다만 17호 쓰는 저에게는 조금 아쉬운 발색이었어요ㅠ 여러번 얹어야 무펄 하라 느낌이 납니다! 근데 여러번 얹어도 딱히 뜨는거 없고 답답하지 않아서 좋아요 브러쉬 기획으로 샀는데 같이 온 브러쉬가 ㄹㅈㄷ로 좋음 딱 이 무펄 하라에 쓰기 좋게 나온듯 궁합이 지려요",
    "text75": "항상 잘 쓰는 아이템이라 재구매 합니다 잘 쓰고 있습니다 또 살 ㄱㅓ 에요~!! 강츄",
    "text76": "확실히 이거 쓰니까 원하는 부위를 밝혀줘요. 근데 재구매 의사는 없습니당",
    "text77": "완전화이트는 아니긴 한데 하이라이트 주기 좋을 것 같어요 ㅎ",
    "text78": "색도 괜찮고 발림성도 괜찮아서 자주 사용할 것 같아요 만족했습니다 ~!!",
    "text79": "부분부분 밝혀주려고 샀는데 정말 만족해요!!\n양도 많아서 정말 좋아용",
    "text80": "펄 쓰기 싫은 날 하이라이터로 딱 좋고 자주 손이 가서 좋음 !!!!",
    "text81": "무펄하라 진짜 필요했는데  넘 이뽀요 ㅠㅠ\n막 어머 소리까진 안나오는데 확실히 무펄하라 하니까\n콧볼도 줄여보이고~~ 얼굴 윤곽도 하고~~~~\n꺄 걍좋아요 쟁겨요",
    "text82": "아 이거 솔직히 기대했는데 좀 아쉬움 도우인 메컵할때 그 흰색 싹 추가하는 그걸 해보고 싶었는데 이건 약간 파우더 마냥 뭔가 올린 티가 안남…. 내 피부톤이 밝아서 그런가 싶기도 한데(17호 21호 그 사이임) 그래도 좀 아쉬움",
    "text83": "약간 뻑뻑한 느낌이 드는데 막 심하지는 않아요 발색이 강하지 않고 자연스럽게 됩니다",
    "text84": "무펄 하이라이터로 쓰고싶어서 기대하면서 샀는데 다소 아쉬웠어용..ㅠㅠ\n발색이 넘 아쉬워용….. 코 밝히려고 샀는데 고냥 애굣살 밝히는 용으로 쓰는중…\n브러쉬 바꾸면 나쁘지 않을듯해용?!?!?!",
    "text85": "발색이 잘 안 되는 거 같아요 그래도 유광보단 무광 하라 좋아해서 잘 사용중! 미니로 만들어도 조을거같아용",
    "text86": "사두고 거의 안 씀 발색이 진한편은 아닌듯? 안 쓰는것보단 나은데 별처이없름",
    "text87": "제가 찾던 제품이에요. 꺼진 부분 밝힐 때 좋아요.\n이거 쓰니깐 얼굴이 조각상 마냥 입체감 있어져서\n전 꼭 사용합니다.",
    "text88": "흔치않은 무펄 하이라이터인데 팔자나 광대 꺼진 부분 자연스럽게 채우고 싶어서 사봤어용",
    "text89": "좋아요 밀착돼서 피부가 뜨지도 않고 잘 밝혀줘서 좋은데 유지력이랑 발색이 좀 더 잘도ㅑㅆ음 좋앗을텐디 좀 아쉬워유ㅜㅜ",
    "text90": "무펄 하이라이터라서 데일리 메이크업용으로 사용하기 좋아요",
    "text91": "어두운 부분 밝히기에 좋아용! 같이 들어있는 브러쉬 말고 필리밀리 쪼끄만 퍼프 그런걸로 바르는게 나을듯",
    "text92": "같이 준 브러쉬는 힘이 넘 없어서 별로고 얘도 좀 더 발색이 잇음 좋앗을 거 같아오!! 약간.. 투명한 느낌이어서 그냥 투명 파우더 같아요..",
    "text93": "친구생일선물로 샀는데 친구가 정말 좋아하네요 좋나봐요!",
    "text94": "하이라이터처럼 사용 하려고 구매했고, 윤곽이 더 잡혀서 좋아요",
    "text95": "친구  파우치템이였는데 엄청 과하지도 않고 이쁘길래 따라 샀숩니당",
    "text96": "무펄 하이라이터 쓰고 싶어서 샀는데 생각보다 커서 놀랐네요ㅋㅋ색은 화면이랑 똑같고 같이 온 브러쉬가 엄청 부들거려서 같이 쓰기 딱좋은거 같아요!",
    "text97": "이거너무좋아요ㅜㅜ 코에하면 코가 생성되고 다크서클에바르면 연해집니다",
    "text98": "하이라이터 전에 해주면 피부가 블러처리되서 좋구용\n단독으로 써도 코가 오똑해보여서 좋아요",
    "text99": "밝히고 싶은부분 은은하게 밝히기 좋고 반짝거리는거 별로여서 샀는데 딱 제 맘에 쏙 들어용",
    "text100": "무펄 하라로 좋습니다!!\n근데 기획 브러쉬는 딱히 잘 써지는지 모르겠어서 원래 쓰던 브러쉬로 쓰고 있어요.",
    "text101": "전 무펄 하라 용도 대신 얼굴 전체에 칠한 다음 쉐딩을 올리는 용도로 쓰는 거라 발림성이나 색이 다소 연하고 지속력이 짧아서 아쉬웠어요ㅠ",
    "text102": "그렇게 나쁘진 않은데 눈에 띄는 효과는 잘 모르겠어서 다시 구매는 안 할 것 같아요",
    "text103": "무펄 하라 가지고 싶어서 찾다가 컬러그램 하라 발견해서 사용해봤는데 무난하게 사용하기 좋은 것 같아요",
    "text104": "흠 그냥저냥 사용하기 ㄱㅊ은데 생각보다 발색이 약한?느낌이 들어여ㅜㅜㅠ 그래도 자주 사용하고 있습니당",
    "text105": "가루날림은 적은 것 같아서 쓸 때 편했어요!\n그런데 발색이 조금 약한 것 같아요..!\n그래도 약간 밝혀줄 때 사용하기 좋습니다",
    "text106": "조금만 많이 올려도 시간지나면 살짝 뭉치고 뜨는? 느낌 있음 그래도 가성비임",
    "text107": "무광 하이라이터 사보고싶어서 사봤습니다 브러쉬 기획이여서 따로 브러쉬 살 필요가 없어서 좋았어요 발색이 조금 약해서 아쉽습니다",
    "text108": "이건 무팔하라로 써도 되는데 \n팔자주름이나 코 등등 유분기 많은 것에 살짝씩 올려주면 좋은것같아요! 진짜 다른 제품들보다 양도 많고 가격도 좋고 품질도 좋으니까 걍 반할수밖에 없음..👍🏻",
    "text109": "뭔가 텁텁하게 발리는거 같기도하고.. 브러쉬 기획으로 샀는데 브러쉬가 조금 발색력이 약하게 올라가요",
    "text110": "무펄 하이라이터 기대하고 발랐는데 오..\n좀 당황했어용\n하이라이터라기보다는 파우더에 가까움..\n클리오 쿠션 제일 밝은 거 쓰는데 아예 티도 안납니당\n걍 파우터처럼 쓰기로햇슨..",
    "text111": "발색이 생각 외로 너무 약했어요…색상은 너무 자연스럽고 이뻐요!!!발림성도 뭐 이정도면 낫배드??",
    "text112": "저도 하이라이터 무펄인거로 쓰고 싶어서 샀는데 진짜 잘산듯 가격도 개싸고 개좋음 저거 주름쪽에도 쓰면 주름없는거겉아보임 ㄹㅇ 갸좋음 감사합니다",
    "text113": "제가 넓은 부위에 쓸 무펄하라 찾구있았는데 증정으로 브러싀까지 주고 넘 싸서 조아요",
    "text114": "무펄 하이라이터가 없어서 롬앤쉐딩에 있는 걸로 항상 했어서 불편했는데 이거 사고 나니까 너무 편하고 좋네요",
    "text115": "무펄 하이라이터 필요해서 샀는데 만족!!!\n발림성이 막 좋은 건 아닌데 그렇다고 나쁜 것도 아니에요\n가성비 무펄하라로 ㅊㅊ합니다",
    "text116": "발색이 진한편은 아닌듯요 근데 나름 ㄱㅊ음 용기가  부실함 고정이 안 됨",
    "text117": "첫 무펄 하이라이터 도전이었는데, 생각보다 성공한 느낌입니다! 부정적인 평들을 봐서 그렇게 기대를 하지 않았는데, 자연스럽게 하이라이터를 해주면서 입체 효과가 뚜렷해서 너무 만족해요!!",
    "text118": "지금까지 제가 봐왔던 무펄 하라중에서 가장 사이즈가 큰 것 같아요 막 엄청 확 하얘지는 느낌은 아니고 은은하게 밝혀주는 편이라 괜찮아요",
    "text119": "피부톤 하얗고 건성인분들 파우더 대신 부분 파우더로 사용하기 좋아요!!! 왜 이제 삿지 후회중 ㅠ 애굣살이나 팔자주름 볼륨주기도 좋아요 콧대도요!!",
    "text120": "아주 만족합니다. 브러쉬도 증정이어서 좋아요. 효과가 나주 자연스러워요.",
    "text121": "화이트 색으로 하이라이팅 주려고 했는데 생각보다 아이보리색에 가깝네요",
    "text122": "예뻐요 근데 생각보다 흰기가 먾이돌아요 백탁있는흰기 저는 만족합니다",
    "text123": "매트메이크업 할 때 항상 하이라이터만 바르면 번쩍거리는 게 너무 아쉬웠는데 이거 쓰니까 깔끔한 마무리에 좋았어요 매트가 잘 어울리시는 분들께 추천드립니다 아 브러쉬 쓰시는 거 추천해요!",
    "text124": "무펄하이라이터 최강은 컬러그램이라고 생각합니다 학생이라 펄하이라이터를 바르면 쌤 눈치도 보여서 무펄하이라이터를 사봤는데 좋아요",
    "text125": "발색 진짜 하나도 안나고 걍 요철 부각만 됩니다..\n사용 안 할듯",
    "text126": "사실 브러쉬에 혹해서 구매했는데 제품력은 좋겠죠?\n쉐딩만 사용해봐서 이 제품은 사용 안 해봐서 모르겠는데 쉐딩 때 엄청 좋아서 저는 아마 만족하고 사용할 거 같아요!!",
    "text127": "일단 무펄 하이라이터 찾고 있었는데 마음에 들어요 발색이 엄청 쨍하진 않아요",
    "text128": "사실 아직 안 써봤는데 뷰티유튜버분이 쓰신거 보고 구냥 샀움.",
    "text129": "매트 하라 찾으신다 볼륨감 주고 싶다 이거예요 빨리 사요 요즘 이것만 써요",
    "text130": "쉐딩에 같이 들어있는 무펄 하라만 사용하다 답답해서 큰걸로 하나 구매했어요ㅎㅎ 친구들이 다 좋다길래 컬러그램으로 샀는데 역시 가성비 짱이고 엄청 잘쓸것 같아요!! 파우더 대용으로 써도 좋을듯용",
    "text131": "롬앤 무펄 하이라이터 부분만 다 써서 이거 구매한 건데 발색 잘 되고 가루날림이 없네요! 근데 같이 주는 증정 브러쉬는 별로예요.. 발색이 안 올라가요ㅠ",
    "text132": "무펄하라 항상 쉐딩에만 조금 붙어있는거 썼는데 이렇게 양 많은 무펄하라 따로 있어서 바로 구매 갈김 느무 좋당",
    "text133": "진심 블러셔 위에 해보새요 개 뽀용의 정석!!!!!!코는 약간 아쉬운데 나머지 부분에다가 쓰는거 같추입니당",
    "text134": "기획으로 받은 브러쉬ㅠㅋㅋㅋ 짱작고 쓸덴 없지만 암튼 서비스 받은 느낌이라 낫밷. 무펄하라 필요했는데 양많고 좋네여",
    "text135": "가성비 대비 괜찮은 편이고 색상은 하얀빛이 많이 돌고 라이트하게 올라감.",
    "text136": "콧대는 펄 들어있는 게 싫어서ㅜ 이거 구매했는데 맘에 들어요!!! 남 예쁩니다",
    "text137": "가성비 좋고 브러쉬 기획이여서 ㄱㅊ은듯\n코옆이랑 꺼진부분 채워주면서 사용하면 좋을것같아용",
    "text138": "컬러그램 무팔하라 진짜 가성비인듯..\n진짜 양도 많은데 7천원? 정도 했어용…\n생각보다 좋더라구용",
    "text139": "기획으로 같이 오는 브러쉬가 저에게는 좀 자극적이여서 아쉽네용ㅠㅠ 그래도 본품퀄은 좋아요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[브러쉬기획] 컬러그램 입체 창조 이지 쉐딩 4 COLOR (단품/기획)",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022479212ko.jpg?l=ko",
    "review_name": "[브러쉬] 01 웜톤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224792",
    "text1": "쉐딩은 가격에 비해 그럭저럭 괜찮은데 브러시가 너무 좋아요\n사서 쓰던 브러시보다 더 좋음",
    "text2": "스ㅔ딩 좋아요 오히려 이런 웜톤색이 훨씬 쉐딩하기에 좋은 거 같아요!!",
    "text3": "가루날림은 약간 있지만 자연스럽게 쉐딩이 돼서 좋고 \n미니한 브러쉬기획이라 좋아여",
    "text4": "다소 발색이 아주 약해요\n투쿨꺼 쓰다가 사봤는데 다시는 안살래요",
    "text5": "웜인데 살짝 회색빛이 도는것 같고 가루 날림이 심해요 ㅜㅠ 근데 증정 브러시가 미쳤음",
    "text6": "컬러그램은 더 번창해야 함\n이정도 크기의 쉐딩을 이 가격에 ??\n심지어 브러쉬 증정까지 !!\n앞으로도 이런 가성비 좋은 화장품 많이 내주세요\n컬러그램 립, 쉐딩 재 인생템입니다\n쉐딩은 스틱형도 가루 타입도 다 컬러그램 씀",
    "text7": "쉐딩이 다 떨아져서 주문했는데 마침 이벤트로 브러쉬도 증정이라서 얼른 주문했습니다~",
    "text8": "그냥 딱 가격대비 쓰기 좋음 그냥 딱 가격만큼임 한가지 색이여서 대비표현하긴 좀 어려움 가루날림 좀 임ㅅ음",
    "text9": "올리브영 세일 기간에 구매하면 가성비 넘 좋아서 자주 구매하는 최애템이에용! 세일 자주 해주세요 -`♡´",
    "text10": "이 가격에 이 구성 ㄹㅇ 말이 안 됌 근데 발색은 사실 잘 모르겠음",
    "text11": "음 그냥 그런제품 나쁘지도 않고 좋지도 않음 그냥 가격이 착해서 가성비 인듯",
    "text12": "컬러그램 쉐딩은 처음 써보는데 브러쉬도 같이\n주고 사이즈도 미니미니 해서 넘 귀여워요\n싼 가격에 잘 샀네요",
    "text13": "웜톤인 저에게 정말 좋았구요.!!! 가루날림도 안 심하고 쉐딩 하나 한다고 이목구비가 달라집니다.",
    "text14": "이 가격에 쉐딩이랑 브러시 기획이라니 역시 컬러그램의 갓성비는.. 색도 괜찮아요",
    "text15": "짱구그려진건줄 알고 샀는데 그냥 이었어요\n발색은 그냥 그런\n브러쉬 내장꺼도 그냥 그런",
    "text16": "아직 안 써보ㅓㅆ는데 겉보기에는 마음에 들어요 브러쉬가 생각보다 좀 작은데 컨트롤만 잘 되명 좋겠어요 한 달 뒤 리뷰로 평가해보겠습니다 !!",
    "text17": "잘쓰고 있습니다 과대포장 느낌도 없고 가루날림도 심하지 않고 해서 맘에 들어요",
    "text18": "친구 선물로 산건데 친구가 완전 조아했어욤  친구가 한거 봤는데 괜찮고 자연스러웠어요",
    "text19": "턱쉐딩용으로삿ㄴ어여 뉴트럴은 코로쓰는데 그거사용후기드리자면조음",
    "text20": "가루날림이 살짝 있지만 발색도 좋고 색이 너무 예뻐요. 무엇보다 그 통 디자인이 진짜 깔끔하고 이뻐요!!",
    "text21": "올리브영 세일 기간에 구매하면 가성비 넘 좋아서 자주 구매하는 최애템이에용! 세일 자주 해주세요 -`♡´",
    "text22": "굳굳 그냔 우리가 아는 그런 쉐딩인데 브러쉬가 너무 맘에 들어서 좋아요",
    "text23": "친구 주려고 샀어용\n기획으로 브러쉬도 주나바용\n이쁠거가타욤",
    "text24": "이쁘네요!!!!!! 가격도 저렴하고 좋아용 😌😌😌",
    "text25": "싼 만큼 발림성이 많이 좋진 않았는데 싼마이로 쓰기에는 좋아요",
    "text26": "걍 ㄹㅇ 무난탬 색깔도 다 자연스럽고 눰톤샤딩도 노란기나 붉은기 많아 안들어있어서 좋아요.그리고 샥이 헌갸밖애 없오소 샤딩 잘 난하고 못햐서 한가지만 쓰는 사람한테 ㄱ굿",
    "text27": "ㅌㅋ만 쓰다가 돈 좀 아껴보랴구 딴 거 첨 사뵛는데 이것듀 쓸만해여",
    "text28": "전에 잘쓰던거라서 다른 컬러로 재주문입니다 역시 너무 좋아요",
    "text29": "코쉐딩해주기좋아용 브러쉬기획ㄹㅈㄷ조아용 짱구 브러쉬 기본중에 고르라하셔서(매장) 브러쉬골랗긔윤",
    "text30": "가루날림 없고 뭉침없이 발색되요 왜 바이럴 되는지 딱 알겠어요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[브러쉬기획] 컬러그램 입체 창조 이지 쉐딩 4 COLOR (단품/기획)",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022479212ko.jpg?l=ko",
    "review_name": "[브러쉬] 02 쿨톤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224792",
    "text1": "쿨톤 쉐딩\n \n그라데이션 형태만 쓰다가 \n\n원색 한가지색으로 구입해모 \n\n미니 사이즈라 \n\n휴대하기 좋아요 ..~",
    "text2": "올리브영가서 직접 이것저것 발색해보고 샀어요.\n15-17호 정도라 너무 발색이 강하거나 어두우면 티가 너무나서 차라리 좀 밝고 발색이 약한게 좋더라구요. 브러쉬도 같이줘서 좋네요.",
    "text3": "쉐딩 없으면 못사는 사람으로ㅎㅎ\n새로운 제품 나오면 사서 써보는 편이에요!\n요 제품은 일단 쉐딩부분이 넓적하고 커서\n큰브러쉬쓰기가 아주 좋더라구요\n발색도 시원하게 잘 되는 편이라서\n턱,코 두루두루 잘 사용하고 있어요!",
    "text4": "가성비템으로 쓰기 조아용 쉐딩 깨지는 애들 많은데 제형이 잘 깨지진 않을거 같네용",
    "text5": "일단 되게 색이 회색이 강하고 흰끼가 돌아요 가루날림도 심하고.. 향기도 그지같아요 ㅎㅎㅎ 그래도 싸니까..",
    "text6": "패키지도 작아서 귀엽고 색상도 너무 부담스럽지 않아서 좋은것같아요",
    "text7": "쿨톤\n\n매장에서 구입해봄\n\n기획세트 \n\n쉐딩 \n\n브러쉬 기획 \n\nㅅㅔ트로 구입 !",
    "text8": "진짜 제가 썼던 쉐딩중 제일 만족스러움요. 원래 다른 두곳꺼 썼었는데 어느날 쉐딩이 깨져서 못썼거든요. 그때 팔레트로 쉐딩까지 대신했는데 핑크끼가 살짝 도는 거에요. 그걸로 하니까 너무 잘어울려서 그런 쉐딩 찾고 있었는데 딱 적당한 컬러여서 진짜 만족했어요. 가루 날림도 없고 색도 너무 예뻐요. 완전 회.색. 이런게 아니라 응-나 회색이얌~♥︎ 이런 느낌니라 넘  좋더라구여 :)",
    "text9": "부드럽게 잘 발려요~~\n색상도 쿨톤이라 붉은기 없이 사용하기 좋습니다^^",
    "text10": "가격치고는 상당이 만족합니당 BUT!! 가루날림이 심해요ㅠ\n근데 색은 진짜 자연스럽게 예뻐요 베이스하고 바로 올리면 베이스 밀리니까 쉐딩할 부분만 파우더 살짝 해주고 조심조심 하면 베이스 밀릴걱정 제로입니다 굳! 손목발색은 3번 바른겁니다아",
    "text11": "기존에 쓰던게 너무 웜해서 섞어 바르려고 쿨톤 샀는데 딱 좋아요",
    "text12": "처음에 콘크리트를 바르는건지 쉐딩을 하는건지 긴가민가 했어요 진짜 회색. 그냥 회색. 근데 또 발색이 여립니다 이거 하나로 음영을 도우인처럼 똭 잡고싶다? 사지 마세요 제가 발색했을때 진짜 자연스러운 음영…코 음영 어디에 넣을지 잡는 용도? 턱은 그래도 자연스러워서 좋았어요",
    "text13": "ㄹㅈㄷ 쉐딩!! 붉은기 하나도 없는 쿨톤 쉐딩 찾으면 뮤조건 이거 좋아요",
    "text14": "유튜브에서 사용하는거 보고 홀려서 구매ㅎㅎ\n세일가에 덤으로 브러쉬도 줘서 좋았어요!\n저는 빡 티나는거 좋아하는데\n요 쉐딩은 티가 잘 나서 대만족 사용중이에요ㅎ\n특히 쉐딩케이스가 넙적하게 커서 \n큰브러쉬로 턱쉐딩하기도 좋아서 대추천해요^^",
    "text15": "쿨톤 음영으로는 무난하게 쓰기 좋아요 붉은기가 없어서 너무 좋습니다",
    "text16": "들고다니기 편해요 쿨톤이 쓰기 그냥저냥 괜찮음~~~~ 낫밷",
    "text17": "쿨톤이 쓰기에 좋은 것 같구요 요새는 쉐딩이 그라데이션 단계별로 나눠져있어서 쓰는 색상만 쓰는 것 같아 아깝단 생각 들었는데 어두운 색 하나를 제대로 된 가격과 양에 잘 산 것 같다고 생각듭니다!",
    "text18": "쉐딩 다썼는데 기획 있길래 구매했어요 발색이 약해서 덧발라줘야하지만 붉은기 없어서 굿",
    "text19": "발색력도 괜찮고 지속력도 괜찮아요! 색도 맘에 들어서 잘 사용했오용 ㅎㅎ",
    "text20": "먼가 색상이 되게 횟기도는것 같음 음영이 아니라 걍 회색 가루 뭍이는 느킴? 내가 웜톤이라 그런가 흰끼가 더는 회색 ? 쨋든 나네게는 별로라는뜻..",
    "text21": "자연스럽고 좋아요. 같이 주는 증정용 브러쉬도 모가 크고 길어서 한번에 쓸기 좋아요.",
    "text22": "두 통째 구매중입니다!여러 색상으로 나뉜거는 한 부분만 파여서 그냥 이렇게 하나 색상만 있는 제품을 쓰는 게 더 편한 것 같아요",
    "text23": "붉은기가 진짜 없고 연한 편이라 피부톤 밝은 분들 사용하기 좋을듯 쉐딩은 진짜 이거만 살듯 가격도 너무 쌈",
    "text24": "좋아요 세일할때 잘구매했습니다.배송도  빠르고 감사합니다",
    "text25": "쿨톤 쉐딩으로 좋아용 같이 들어있던 브러쉬도 턱쉐딩할때 잘 쓰구있어요",
    "text26": "평소에 다른 쉐딩들 쓰면 티도 안나거나 붉게 발려서 싫어했는데 이건 코 조각내기 최적화 된 제품 ㄹㅇ 개굳",
    "text27": "쿨톤분들께 추천드려요! 가격도 저렴해서 좋네욥~~!!",
    "text28": "컬러그램 제품은 저렴한데 품질이 좋아요 가성비가 아주 좋은 것 같아요!",
    "text29": "개굿진ㅋ자 개애애애굿 딘짜 색도 맘에들고 용량이나 텍스처도 맘에듦",
    "text30": "무난하게 가성비템으로 쓰기 조음\n적당한 그림자 색이에요\n처음에 이걸로 잡고 진한 걸로 더 넣는 듯",
    "text31": "가격 대비 완전 좋은 제품이에용 발색도 너무 진하지도 연하지도 않고 가루 날림도 막 심하지 않은 편이고 너뮤 좋아용",
    "text32": "약간 더 진한색도 같이 있음 조아게뜸. 삐아 피넛블로썸 예전 버전 잘 썼는데 이것도 노랑끼 없어서 조음. 같이온 브러쉬는 쉐딩보단 블러셔에 어울리는 크기임. 약간 번쩍?거리는 싸굴재질의 브러쉬인디 휴대용으론 개얀켔고 모양은 블러셔로 쓰긴 괜춘.",
    "text33": "컬러그램은 케이스가 귀엽고 색감이 이뻐서 좋아요 제품력도 괜찮",
    "text34": "쿨톤에 잘 맞는 쿨한 그레이 색상이라 좋아용 붉은기 한개도없고 맘에들어요",
    "text35": "쿨톤이라 쿨톤 쉐딩 사봤는데 확실히 더 자연스럽고 좋아요 !",
    "text36": "되게 자연스러움! 쉐딩 잘 못하시는분들 이걸로 하면 카게 실패하지않고 잘 될듯!",
    "text37": "가루날림이 있긴한데 그림자처럼 얼굴 음영을 잘 줘서 잘 쓰고있어요 그리고 같이 주는 브러쉬 작고 넘 귀여워요 ㅠㅠ",
    "text38": "딱 코쉐딩하기 좋은 색감인거 같아용 그리고 엄청 매트한 느낌은 아니구 먼가 습기가 잇다고 해야하나..?? 그랴서 더 좋어용",
    "text39": "쿨톤분들이 쓰기에 좋은거 같아요 가루날림은 적었어요!! 약간 회색깔이 있는데 피부에올리면 괜찮아져요",
    "text40": "올영 세일기간에 사서 배송은 좀 걸렸어요. 아직 사용은 안해봐서 모르겠는데 싸게 잘 산것같아요. 용기는 좀 작은데 전 작은 걸 선호해서 좋아요.",
    "text41": "처음 패키지를 받았을 때 디자인이 너무 귀엽고 독특해서 기분이 좋았어요. 손에 쏙 들어오는 크기라 휴대하기 편했고, 뚜껑도 단단하게 닫혀서 파우치 안에 넣어도 가루가 날리지 않았습니다. 컬러 구성도 전체적으로 자연스럽고 데일리용으로 무난해 보였어요.\n\n하지만 막상 얼굴에 사용해 보니 생각보다 색이 잘 올라오지 않더라고요. 여러 번 덧발라도 음영이 또렷하게 표현되기보단 살짝 흐릿한 느낌이었어요. 특히 코 쉐딩 부분은 브러시로 여러 번 쓸어줘야 겨우 윤곽이 잡히는 정도라, 손이 자주 가야 했습니다. 초보자라면 자연스러운 그라데이션을 만들기 쉬워서 오히려 좋을 수도 있지만, 확실한 음영감을 원하는 분들에겐 아쉬울 것 같아요.\n\n질감은 고운 편이라 피부에 뭉치지 않고 부드럽게 발리지만, 그만큼 밀착력은 조금 떨어지는 느낌이었습니다. 파우더 입자가 미세하긴 하지만 지속력은 오래 가지 않았고, 오후쯤엔 거의 색이 사라져 있더라고요. 그래도 전체적으로 톤이 따뜻하고, 딱딱하지 않은 색감이라 얼굴이 부드럽게 정돈된다는 점은 마음에 들었습니다.\n\n가격 대비 디자인과 휴대성은 만족스러웠지만, 확실한 음영 표현을 원한다면 살짝 아쉬운 제품이에요. 자연스럽고 은은한 느낌을 좋아하는 분들께는 무난하게 추천할 수 있을 것 같습니다.",
    "text42": "진짜 너모 좋습니다 모든 사람들에게 다 추천할 수 있을정도로 좋아요",
    "text43": "원래쓰는 쉐딩이 너무 노란것같아 이걸로 바꿨는데 확실히 좋은것같아요 발색도 잘돼고 안누래요! 완전 만족해요😁",
    "text44": "무ㅜㄴ가 연하게 발색 되는거 같은데 그래두 잘쓰고 이써욘 가루날림도 그닥 심하진 않아여",
    "text45": "노란끼가 거의 없어서 너무 좋습니다! 은은하게 음영 쌓기 좋아요",
    "text46": "가격이 7000원대밖에 안되는데 좋아요 노란끼가 없어서 컬러가 이쁨",
    "text47": "회끼가 심하게 돌지도 않고 적당해서 코 쉐딩하기 \n좋은 것 같아용",
    "text48": "색도 쿨톤에게 맞는 색이구 가격도 완전 가성비라 만족스러운 소비였습니다😍 브러쉬 기획세트라 따로 살 필요도 없어서 좋았어용",
    "text49": "딱 원하던 컬러에요 쿨톤음영으로 쓰기 넘 좋아영 다쓰면 재구매 예정입니다",
    "text50": "올영세일 할 때 사서 저렴하게 잘 샀어요 ! 유용하게 잘 쓸 수 있을 것 같습니당",
    "text51": "쉐딩 타사에서 이번에 컬러그램으로 갈아탔습니당 ㅎㅎ\n가성비 좋고 색상도 마음에 드네욥!!",
    "text52": "싸서 샀고요 색은 음 살짝 애매해요 진짜 살짝만  웜했으면 이뿔듯 ㄹㅇ 걍 시맨트 같아요 뉴트럴은 또 너무 웜하던데 암튼 그래도 연하게 바르면 꽤 자연스러워서 연하게 쓰고있어요",
    "text53": "급하게 필요해서 구매했는데 가격도 착하고 구성도 좋아요 맘에듭니다",
    "text54": "되게 자연스러워요 투쿨쉐딩 대신 써본건데 브러쉬도 주고 좋은듯",
    "text55": "세일할때 저렴하게 구매해봤어요 ~ 부드럽게 사용하기 좋을것 같고 색상도 이뻐요 ㅎㅎ",
    "text56": "컬러그램 제품은 저렴한데 품질이 좋아요 가성비가 아주 좋은 것 같아요!",
    "text57": "이거 색이 진짜 너무너무 예쁘고 주변에 소문낼게요 ㅎㅎ 다 쓰면 재구매할게용",
    "text58": "쉐딩 이거밖에 안써요 이거야말로 별점 5개 쉐딩;; 가루날림도 거의 없고, 발색력도 적당해서 티나지 않아서 좋아요! 특히 노란끼 없어서 좋아요",
    "text59": "정말 다 좋아요 색도 딱 원하던 색이고 쉐딩 정말 잘됩니다!! 다만 물한방울 튀엇더니 검게변해서 다 굳어버렸네요ㅠㅠ",
    "text60": "쿨톤한테 찰떡인 쉐딩이에요\n특히 턱쉐딩할때 완전 좋아요!",
    "text61": "컬러그램 쉐딩은 처음 써봤는데 발색도 괜찮고 자연스러워요!!",
    "text62": "가루날림은 좀 있는데 노란끼가 없어서 얼굴에 올렸을때 자연스러웟서 좋아오",
    "text63": "좋아요 같이 온 브러쉬로 발라주면 자연스럽게 음영 줄 수 있어요",
    "text64": "색상 완전 자연스럼고 개찐하게 쉐딩 되지도 않아서 너무너ㅜㅁ 좋고 브러쉬도 개 부드러웡ㅎ",
    "text65": "회끼돌아서 쿨톤 쓰기 조음. 삐아 예전버전 피넛어쩌구 계속 썼는디 이게 더 회끼 돌음",
    "text66": "딱 쿨톤 쉐딩 정석 느낌? 색이 완전 마음에 들어요 파워쿨톤이라 조금만 웜해져도 얼굴 확 죽는데 얘는 완전 쿨해서 쉐딩으로 너무 만족했어요!! 같이 온 브러쉬도 보들보들 좋았는데 사이즈가 좀 애매했어요 턱 쉐딩용 이라기엔 조금 작은 느낌이 있고 코 쉐딩용 이라기엔 너무 큰.. 근데 제품 자체는 너무 만족함",
    "text67": "음.. 제가 이제까지 사용해본 쉐딩 중에\n가장 시멘트(?)색에 가까운데요\n아무리 쿨톤이라도 대리석도 아니고 이게 어울릴까 싶었는데\n또 막상 사용하니 괜찮더라구요\n좀 진하게 발랐을 땐 너무 회색이다 싶어서 \n예전에 웜톤 사두고 한번도 사용못했던 쉐딩을 위에 살짝 덧발라주고 있어요. 이렇게 요긴하게 쓰이네요 ㅎ",
    "text68": "색깔 너무좋음ㅜㅜㅜ 롬앤 다우너 색 평소에 엄청 잘 썼는데 이건 그거보다 약간 더 회색인 느낌? 노즈쉐딩으로 딱이에여 ㄹㅈㄷ 자연스러움 코쉐딩은 이게짱 근데 가루날림만 어떻게 해주세요 ㅈㅂ 톡톡 브러쉬에 묻히기만 해도 가루 왕창 나와서 무조건 털고 발라야함ㅜㅜ",
    "text69": "가루날림은 적은데 발랐을 때 발색이 되는게 맞나? 이런 생각이 계속 들게되네요ㅠㅠ",
    "text70": "색이 자연스러워서 좋아여 가루날림 전혀 없고 발색이 살짝 약해서 아쉬웟어요 ㅜㅜ 그래도 만족합니당",
    "text71": "색이 자연스러워서 코나 얼굴 윤곽에 쉐이딩 넣기 너무 좋앙ㅅㅇ",
    "text72": "브러쉬 증정 기획이라 더 좋아요 \n색상도 적당하고 좋아요 추천합니다",
    "text73": "13호~17호 정도로 피부가 밝으신 분들은 꼭 쓰세요!!",
    "text74": "쿨톤컬러 사용했는데 \n색상이 연해서 자연스럽고 정말 좋았어요!!",
    "text75": "나이스\n옅은 색 쉐딩 다 써서 그냥 고른 건데 기획세트도 잇고 만족",
    "text76": "이 색상이 정말 마음에 들어요. 메이크업 컨투어링에 완벽해요. 색상이 정말 아름다워요.",
    "text77": "엄마사 사갔는디 톤 자연스럽고 가루날림 적어서 좋다 하십니다!",
    "text78": "그냥 일반쉐딩보다는 연하고 좋음 무난해서 행사때 세일하고 떨어지면 종종살듯합니다",
    "text79": "컬러가 생각보다 인기가 많이 돌아요. 흰 색깔 패딩 별로 안 좋아하시는 분들은 별로 안 좋아하실 것 같아요.",
    "text80": "사람들이 좋다고 해서 세일할때 사봤는데 자연스럽게 되고 좋아요",
    "text81": "가볍게 터치하기도 좋고 발색도 괜츈해서 말 그대러 이지입니3ㅏ",
    "text82": "매우텁텁하게 올라가욤 그리고 색이 너어무회색이라 코만 둥둥 떠보이는 느낌",
    "text83": "너무 좋아요 떨어뜨렸는데 안 깨지고 피부 13호인데도 너무 둥둥 안 뜨고 최애 쉐딩",
    "text84": "여러 색 있는 쉐딩 쓰면 늘 쓰는 색만 써서 아까웠는데, 얘는 원컬러에 컴팩트한 사이즈라 좋아요\n붉은기 없는 탁한 색이에요\n발색이 진하지 않아서 밝은 피부도 자연스럽게 쉐딩 가능해요",
    "text85": "생각보다 가루날림은 별로 없는데 색상이 바르면 티가 좀 나서 양조절을 잘 해야할 것 같아요",
    "text86": "조아여 발림성 좋아여 완전 쿨톤에게 추천함미당\n진짜 좋아요\n좋아요",
    "text87": "진짜 그림자색 쿨톤쉐딩느낌이예요\n제일 쿨한 색상이고 자연스럽게 그림자져서 좋네요",
    "text88": "진짜 가볍게 학생메이크업 할때 좋아요! 가격도 저렴하고 흰둥이가 그려져있어서 더 귀엽네요",
    "text89": "이걸로 코쉐딩하면 ㄹㅇ자연스럽게 잘됨.. 같이 주는 브러쉬도 ㄱㅊ아요 턱세딩용으론 별로임",
    "text90": "짱 좋아요 ♥♥ 재구매도 할 거 같아요 잘 쓰고 잇어요!! ♥♥",
    "text91": "컬러 너무 자연스러워서 조아여!! 제 데일리 메이크업 템입이다 모두 쟁이세요ㅎㄹㅎ",
    "text92": "싸서 샀는데 아주 만족해요!! 티도 별로 안나서 좋아요 또 살 것 같아요",
    "text93": "가장 그레이쉬해서 이 제품으로 샀어요\n양이 작은 게 흠이지만.. 싸니까요",
    "text94": "진짜 너무 좋아요 솔직히 쉐딩 스틱은 좀 아쉬운데 이건 좋아요",
    "text95": "쿨톤이 아닌데 이색상이 맘에들어서 샀어요ㅋ\n발림성색상 다 만족",
    "text96": "쿨톤 쉐딩이 필요해서 구매해봤는데 가격도 저렴하고 웜한 끼 하나 없이 완전 쿨톤!! 쉐딩이라서 좋았어요",
    "text97": "코쉐딩에 적합한 색이어서 너무 맘에들어요 오똑해보이게 나옵니다",
    "text98": "턱 칠 때 막쳐버릴라고 삿어용 ㅎㅎ\n코에 쓸 때도 잇긴 한데 코는 스틱으로 쓰고 있어서\n턱 칠때 휘뚜루마뚜루 쳐버립니당",
    "text99": "손등에 해봤을 때는 거의 색이 안보이길래 실망했는데 코에 해보니까 진하더라고요",
    "text100": "연하고 투명허게 올라와서 데일리로 쓰기 정말 좋아요!! 특히 코쉐딩이 정말 잘됩니다!! 초보자 분들께 추천드려욥",
    "text101": "완전 그림자색이에요 턱쉐딩은 좀아니고 코쉐딩으로 진짜 저거만 써요",
    "text102": "좋은데 가끔 한번씩 너무회색같다는 생각이 듦.. 그래도 쿨 화장할땐 만족함",
    "text103": "데일리 메이크업 할 때 쓰기 너무 좋아요 완전 그림자 색입니다 크기도 너무 귀엽고 발색은 몇번해야 티가 좀 나요 한 두번으로는 티가 잘 안 나요",
    "text104": "생각보다 티가 많이 안 나서 다른 브랜드 제품 다시 구매했네뇽",
    "text105": "붉은기 없어서 쿨톤한테 맞는 컬러인것같아요 가루날림도없어요",
    "text106": "23호 피부에는 살짝 밝은 감이 있는 거 같아요. 전체적으로 발색이 연하게 돼요",
    "text107": "일단 가루날림 없어서 좋음 !! 근데 애초에 색도 연하고 발색도 잘 안도ㅑ서 조절 잘 못하시는 초보자 분들이 무난하게 쓰기 좋을 거 같아영 !!",
    "text108": "너무 진하지 않고 자연스럽게 사용할 수 있어서 편한 것 같아요.",
    "text109": "같이 오는 브러쉬는 조금 별로긴한데 쉐딩 자체는 딱 쿨톤쉐딩이에유",
    "text110": "쿨톤에게 정말 잘 맞는 색인 것 같아요\n색도 자연스러워서 좋아요!\n쉐딩 펜슬으로 바르고 위에 덮어주면 오래 가요~",
    "text111": "가루날림 없구요 색깔은 연하고 자연스러워용 너무 진하지도 않고 학생들이 쓰기 딱이에요 붉은기는 아예 없엇고요",
    "text112": "걍 무난하다..? 가격도 저렴한데 양은 많은 편이라 막 쓰기 좋아요 글고 쿨톤 컬러가 노란끼가 하나도 없어서 좋은거 같아용ㅇ",
    "text113": "내가 써본 쉐딩 중에 가장 그림자같음 발색이 좀 연하긴한데 내가 어두워서 그런가..",
    "text114": "잘 되는건가? 싶은 느낌.. 발림성은 그냥 생얼 화장에 적합한거 같아요..ㅋㅋㅋ 그래도 원색이라 조금 편하게 쓸수 있던거 같아요!! 그리고 작은아이인줄 알았는데 생각보다 오래쓰고 있어서 굳굳 색상은 진짜 자연스러워요!!",
    "text115": "급하게 아무거나 필요해서 제일 싼 쉐딩이길래 샀어요 근데 조음",
    "text116": "발림도 됀츈하고 발색도 잘 되는 거 같아서 괜찮은 거 같아요.",
    "text117": "이걸 왜 이제야 썼지 13호 여쿨페일이라 항상 쉐딩에서 제일 연한 색밖에 안 썼는데 얘는 발색도 진하지 않고 완전 시멘트 컬러라 넘 조아요",
    "text118": "쿨톤 쉐딩이 붉은끼 없는 거 찾다가 산건데 굳이에영 이걸로 코쉐딩 합니둥",
    "text119": "가격대비 너무너무 좋아요 음영도 잘 잡힌답니다!! 그냥 사세요",
    "text120": "너무 맘에 들어요! 좋아하는 아이템인데 왕 좋은 가격에 구매했어요 추천입니당🩷˚✧₊⁎❝᷀ົཽ≀ˍ̮ ❝᷀ົཽ⁎⁺˳✧༚",
    "text121": "컬러그램 진짜 가격에 비해 제품 퀄리티가 너무 좋아요 ㅠ 쿨톤 버전으로 샀는데 색 진짜 마음에 들어요",
    "text122": "언니가 싼데 좋다고 해서 사봤어용 날림도 많이 없고 좋아요 근데 브러쉬가 좀 더 컸으면 좋겠어요",
    "text123": "잘 쓰고 있어요!! 좋아요 ♥♥ 재구매 할 거 같아요!! ♥♥",
    "text124": "그림자 색으로 발색 잘 되고 지속력도 나쁘지 않아요\n가격이 착해서 한번쯤은 사볼만한 제품인거 같아요!!\n같이 주는 브러쉬로 바르면 자연스러운 쉐딩 가능합니다",
    "text125": "진짜 쿨하고 이뿌고 좋아요. 가루날림이 없는 편은 아님. 이쁨",
    "text126": "발색 잘되고 색상이 진하지도 않아서 딱 좋고 브러쉬도 턱쉐딩하기 좋아요",
    "text127": "색은 자연스러우면서도 발색 잘되서 좋아요 근데 같이 들어있는 브러쉬는 썩 좋지는 않어요~~",
    "text128": "가루날림 레전두로스 심해요 진짜 근데 쿨한 색상이 너무 마음에 들어서 그냥 쓰고 있어요",
    "text129": "원래 쉐딩 안 했는데 브러쉬 기획에 가격도 싸서 구매해봤어요 색상이 진짜 자연스러워서 저같이 쉐딩 잘 못하는데 코쉐딩 하고싶은 분들한테 딱입니다 이거 산 이후로 쉐딩 매일 해서 이 제품만을 위한 코쉐딩 브러쉬를 샀습니다",
    "text130": "생각보다 좋아요 가격이 싸서 구매했는데 너무 만족합니당 💗💗",
    "text131": "첨 써봤는데 갠춘 자연스러운 수ㅐ딩감 좋쿤요 쿨톤에게 잘 맞아서 좋어려",
    "text132": "유명템이여서 하나샀고 걍 무난해요 일반 쉐딩보다는 연한 발색이고 진짜 딱 중간이에요",
    "text133": "증정 되는 브러쉬의 퀄리티가 생각보다 좋은 편이에요. 부드럽게 잘 발리고 쉐이딩도 잘 되는 거 같애서 추천 드립니다. 이왕이면 기획이 있을 때 구매 하시면 더 좋을 것 같아요.",
    "text134": "쓰던걸 다써서 가격이 저렴한걸 샀는데 브러쉬도 들어가있고 쿨톤에게 딱 좋은 색상",
    "text135": "가루날림 없고 부드럽고 색상도 쿨톤이여서 잘 사용할꺼같아요!!!",
    "text136": "가루날림없이 잘 펴발리고 컬러도 좋아요 이번에 처음 써보는데 구매하길 잘한것 같아요",
    "text137": "발림성 좋고 발색도 좋아요. 가루날림은 없습니당!!!!!!",
    "text138": "에뛰드ㅜ재조명 연한부분만 다써서 샀는데 걍 존똑 다들 컬러그램하세요",
    "text139": "처음 구매해보는 제품인데, 발색이 엄~청 좋지는 않고 그냥 가격대비 괜찮은거같아요 ! 매일 출근용 데일리 화장할때 편하게 막 쓰기 좋아용ㅎ",
    "text140": "브러쉬도 줘서 샀는데 생각보다 만족이에요 크키는 작아서 아쉽지만",
    "text141": "코쉐딩 하기는 좋은데 어두운 피부톤에선 별로인듯 ㅜㅜ 그레이색이라 좋긴한데 좀 애매해요",
    "text142": "친구가 사줘서 써봤는데 가성비 있고 좋은거 같아욤! 다만 색상이 하나라 조금 아쉬워요ㅠ 그래도 가격이 엄청 저렴하니까 살만 하네용"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[브러쉬기획] 컬러그램 입체 창조 이지 쉐딩 4 COLOR (단품/기획)",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022479212ko.jpg?l=ko",
    "review_name": "[브러쉬] 03 뉴트럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224792",
    "text1": "발색도 원하는 수준까지 올려주는 것 같고요.\n반면에 날림도 적어서 사용하기 편하고요.\n발림이나 수분감도 좋아서 너무 만족합니다\n잘 쓰고 있어요",
    "text2": "발색이 자연스럽고 뭉치지 않아서 좋은 제품이에요! 가격도 저렴해서 좋아요",
    "text3": "자연스러운 발색이라서 쉐딩 초보자들이나 피부톤이 밝으신분들이 무난무난하게 쓸 수 있을 거 같아요",
    "text4": "코와 턱 윤곽을 조금 더 또렷히 잡고 싶어서 구매했어요. \n발색이 너무 강해서 메이크업이 과해질까 살짝 걱정했지만, 블렌딩 하면 자연스러운 그림자 느낌으로 정돈됐어요.\n- 좋았던 점\n휴대하기 편해서 가방에 넣고 수정할 때도 좋아요.\n내가 원하는 윤곽(콧대, 턱선)을 비교적 빠르게 살릴 수 있었어요.\n웜/쿨/뉴트럴로 컬러 선택 폭이 있어 제 피부톤에 맞춰 골랐다는 만족감이 있어요. \n- 아쉬웠던 점\n리뷰 중엔 “지속력이 떨어진다” 또는 “발색이 약하다”고 느낀 분들도 있었어요. \n“고르게 잘 안 발린다”는 얘기도 있어요. \n- 추천 대상 & 팁\n윤곽을 확실히 주고 싶은 날이나 앞머리 없는 헤어스타일, 셀프 사진 찍을 일이 있는 날에 특히 좋아요.\n블렌딩을 충분히 해주면 자연스럽게 처리가 돼요 \n너무 연하게 표현하고 싶다면 01 웜톤이나 03 뉴트럴톤도 고려해보세요.\n메이크업 초보라도 ‘콧대 중심으로 슥–’ 하는 방식으로 사용하면 부담 없이 시작할 수 있어요.",
    "text5": "컬러도 자연스럽고 가루날림이 엄청 심하진 않아서 좋아요! 브러쉬도 생각보다 부드러워요",
    "text6": "쉐딩은 제 퍼스널 컬러인 쿨톤에 맞춰 써도 이상하더라구요…\n그래서 뉴트럴로 했는데 잘 맞아요 저렴하고 브러쉬도 함께 있어서 좋네요 단종 금지에요 제발…",
    "text7": "쉐딩 진짜 자연스럽게 발리고 얼굴에 입체감 살려줘서 메이크업할 때 없어서는 안 될 제품이에요. 발색도 부드럽고 과하지 않아서 데일리로 쓰기 딱 좋고, 피부 톤이랑도 잘 어울려서 쉽게 바를 수 있어요. 브러쉬로 바르면 뭉침 없이 깔끔하게 마무리돼서 완전 만족스러워요.",
    "text8": "말 그대로 뉴트럴 한 그림자를 만들기 좋아요,, 너무 잿빛도 아니라 무난히 쓰기 좋습니다",
    "text9": "개조아용ㅁ 가격대에 비해 너무 높은 퀄리티에요!! 브러쉬도 질 좋구 이뻐욤 근데 저는 쉐딩 귀차나서 턱에 대고 비빕니다(?) 암ㅌ트ㅡㄴ 너무 조아료",
    "text10": "올영세일때 구매했는데 끝나고 오특이 더 저렴해요\n흠 낚였네요",
    "text11": "저는 코쉐딩용으로 샀는데 색이 아주 만족스럽습니다👍\n다만 색이 상당히 연해서 피부색이 ~19호 정도 되는 분이 사용하시면 좋을 것 같습니다! 저는 피부가 상당히 까맣지만 학생이라서 오히려 좋슴둥.\n가루 날림은 별로 없는 편 같고 디자인이 동글동글 귀셔브네요👍👍",
    "text12": "색이 엄청 진하지 않아서 만족합니다 무난하게 가성비 템으로 쓸만해요",
    "text13": "완전 자연스러운 코쉐딩 색이에요ㅠㅠㅠ 항상 누렇거나 빨갛게 됐는데 이거는 정말 회끼 도는 색이라서 코쉐딩하기에 완전 자연스러워요",
    "text14": "쉐딩은 이것만 써요 엄청 싸고 그림자처럼 자연스러워서 만족",
    "text15": "후기 보고 샀는데 생각보다 훨씬 만족스러워요, 실제로 써보니 후기만큼 좋네요, 다음에도 또 구매하려고요",
    "text16": "입지가 곱고 색상이 적당해서 막 발라도 괜찮은거 같아요 아주 만족해여",
    "text17": "제가 컬러그램에 진짜 미쳐사는데 짱구 콜라보 하면서 쉐딩 출시됐었는데 컬러그램은 항상 만족을 줬어서 보다마자 냅다 샀던 기억이 있어요 왼쪽 사진 보시면 빵꾸템인걸 인증해드렸는데요 ㅎㅎ 쓰다보니 가운데 부분만 쓰게 되더라고요 쓰면서 그릇처럼 움푹 파인 모양이 됐는데 제가 엄청 막 쓰거든요 자주 떨어트리고 가방에 넣고 뛰어다니고 그러는데 진짜 절대 안깨져요 이런 쉐딩 처음이야 많고 많은 쉐딩 써보고 실패해보고 했지만 컬러그램에 정착이에요 피부 베이스 제품도 내줬으면 좋겠어요 ㅠㅠ 피부 말고 다른 제품들은 다 컬러그램 사용중입니다.. 살 때도 됐고 마침 브러쉬 기획이길래 샀는데 브러쉬 생각보다 작아요!!! 놀랬는데 엄청 부드럽고 좋아요 두 사진 색상차이가 많이 나는거 같은데 조명 때문입니다 컬러그램 쉐딩 제발 사요ㅠㅜ 후회 없는 선택이실겁니다!\n그리고 너무 가격이 착해요 모든 제품이ㅠㅠ 이래서 씁니다 컬러그램❤️",
    "text18": "오특 때 저렴해서 주문했는데 생각보다 너무 좋아요!! 색상이 정말 웜하지도 쿨하지도 않은 중간 색상이라 코쉐딩에도 좋고 특히 윤곽 쉐딩하기에도 좋아요 원래 쉐딩 사면 연한색은 금방 바닥나고 진한색만 남아서 이런 기본 연한색만 있는거 갖고싶었는데 굿ㅜㅠ 다쓰면 재구매의사 있습니당 \n+ 같이 온 브러쉬는 쉐딩보다는 블려셔용으로 쓰는게 더 좋더라고요",
    "text19": "자연스러운 쉐이딩 컬러라 턱에도 코에도 잘 쓰고 있습니다. 가격도 저렴하고 가성비가 너무 좋아서 다음에 또 살 거 같애요.",
    "text20": "정말 연하게 발색되서 자연스럽게 쉐딩할수 있어서 좋네요. 사은품으로 받은 브러쉬도 좋았음.",
    "text21": "영원히 팔아줬으면 좋겠어 단종되지마 제발\n자연스러운 색 최고",
    "text22": "뉴트럴이 색 적당히 이쁜거같아여 그래서 전 쿨톤인데 뉴트럴써요 ㅎ 이 가격에 어케 브러쉬 증정까지 주는거쥬..? 대단",
    "text23": "딱 그냥 쉐딩 컬러에요\n회끼 많이 안돌고 정석 컬러에요\n근데 다시는 안살것같애요",
    "text24": "발색이 엄청 세진 않아서 좋았고 크기도 적당해서 들고 다니기에 괜찮았어요!",
    "text25": "쉐딩이 생각보다 가루 날림도 적고 쉐딩 다 쓰면 또 살 것 같아요",
    "text26": "쉐딩 이거로 이제 정착할려고요\n딴 쉐딩은 안쓰눈색도 있어서 아까웠는데 이거는 딱 쓰는 색만 있어서 뽕빠지게 쓰고 있어요 발색도 좋고 약간 룸앤 쿨 비슷ㅎ한데 룸앤에 비해 엄청싸고 잘 안깨져서 오래 쓰고 있어요",
    "text27": "가루 날림 없고 브러쉬 퀄리티 좋고 색도 가루 날림 없고 브러쉬 퀄리티 좋고 색도 뉴트럴하게 잘 뽑혀서 그림자 그리기 너무 좋아요",
    "text28": "뉴트럴톤 화장하려고 샀는데 가격에 비해 생각보다 만족하고 있습니다",
    "text29": "정말 뉴트럴한 온도감이라 대중적으로 잘맞고 추천드리는 컬러야용",
    "text30": "그냥 무난무난하게 사용할 수 있는 템입니다..!! 가루날림은 좀 있어요",
    "text31": "색도 자연스럽고 특히 같이 온 브러쉬가 넘예 .. 다루기 쉬워요!!",
    "text32": "저만 이거 발색이안되는건가욤ㅠㅠ 아무리 발라도 티가 안나요ㅠ 처음엔 브러쉬에 안묻어나는건가?했는데 또 양은 계속 줄어들고있고…. 그냥 기분내는 용으로 사용중입니더… 재구매의사는 X….",
    "text33": "아직 안 써봤어유 궁금해서 구매해봤습니다 좋았으면 ㅠㅠㅠ",
    "text34": "급하게 쉐딩을 구하느라 정가에 샀는데 정가도 만원을 안해서 개혜자예요!! 브러쉬까지 주다니! 뉴트럴해서 누렇지고 붉지도 않고 딱 적당한 색깔이에요ㅡ",
    "text35": "이가격에 브러쉬까지 증정이면 걍 너무 혜자그자체임 다이소급",
    "text36": "생각보다 너무 발색이 안되는데 그냥 자연스러운걸로 쓰고잇어요",
    "text37": "좋아요용‘ㅜ색도 딱 좋음 근데 같이주는 브러싀는 힘이없어서 안써요",
    "text38": "발림성이 좀 아쉬워요 발라도 색이 잘 안 올라와서 여러번 발라야해요",
    "text39": "발색이안됨 19호고 동봉된 브러쉬로는 아예 티 안나고 퍼프로 찍어발라야하는 수준",
    "text40": "자연스럽게 코 조각하기 좋아요 티가 별로 안 나서 학교 갈 때 맨날 슥삭하고 감",
    "text41": "뉴트럴 색상으로 했더니 색상도 딱 적당하고 가루날림이 심하지 않은 제형이라서 발색도 딱 적당해 똥손도 쉽게 사용할 수 있었음",
    "text42": "얘도 아직 안써봤는데 음용 색이 ㄹㅇ 개자연스러움! 이쁘니깐 사보시길 브러쉬 증정 그 브러쉬가 ㄹㅇ 부드러움",
    "text43": "선물받았어요. 무난하기 쓰기 좋고 작아서 귀엽고 소지히고 다니기도 좋은거 같아요\n가루날림없어서 좋네요",
    "text44": "쉐딩 여기꺼 첨써보는데 좋은듯 가격에 비하면 갠춘\n그 룸앤꺼가 최앤데 룸앤꺼랑 은근 비슷 쿨톤이면 뉴트럴 나쁘지 않음 자연스러운데 여러번하면 풀메할때도 예쁠듯\n또살것 같음 다쓰면 추천추천추천",
    "text45": "색상 보이는 그대로 올라오고 개인적으로 지속력도 좋다고 생각해요",
    "text46": "솔직히 요즘 올영에서 산 제품 중 제일 만족스러워요. 하나쯤 꼭 쟁여두고 싶을 정도로 마음에 들어요. 리뷰 찾아보고 고민하시는 분들, 망설이지 말고 그냥 사세요! 직접 써보면 왜 사람들이 극찬하는지 알게 될 거예요. 진심으로 추천드립니다 💕",
    "text47": "자연스러운 찐 그림자 음영 색상이에요!\n21호 피부톤에 턱쉐딩 할땐 티가 안나고\n코쉐딩 할땐 자연스러워서 피부톤이 많이 밝은 분들이\n사용하시면 그나마 발색 자연스럽게 티나는 정도로\n사용할 수 있을거 같아요.\n저는 코쉐딩 용으로만 사용중인데\n여러번 덧발라야 자연스럽게 티나는 정도라서\n한듯 안한듯 내추럴한 쉐딩 원하시는 분들께 추천해요~",
    "text48": "그동안 쉐딩 잘 안해서 사진짹을때나 대충 섀도우 섞어서 썻었는데 너무 노랗고 붉어서 연습할겸 걍 싸길래 사봤어요 \n발색력은 좀 약한데 오히려 초보들은 경계안지게 쓸 수 있을듯 쿨이랑 뉴트럴 고민하다 이거샀는데 색 자체는 예뻐용 음영넣기 찰떡! \n글구 일단 가격이 너무나착해서 대만족",
    "text49": "뮤트톤이 쓰기에 좋아요 자연스럽고 좋네요 ㅊㅊ 합니다 가성비 ㄱㅊ",
    "text50": "실제로 사용해보니 세심하게 만들어진 제품이라는 게 느껴집니다. 디자인이 깔끔하고 품질도 안정적이라 일상에서 자주 사용하게 돼요. 가격 대비 만족도가 높고, 전반적으로 믿고 선택할 수 있는 제품이에요.",
    "text51": "아주 매트한 쉐딩이네요 근데 이상한 나무냄새? 연필냄새같은게 나요 발색 되게 은은해서 쉐딩 초보들 쓰기 괜찮은거같아요",
    "text52": "웜톤화장할때 잘 쓰고 있어요 딱이네유ㅎㅎ 다들 그냥 싼맛에 사보시길",
    "text53": "무난무난한 쉐이딩이에요\n바를때 브러쉬를 잘 털어서 발라야해요\n안그럼 너무 진하고 뭉쳐요\n색은 뉴트럴한 예쁜 그림자컬러에요",
    "text54": "자연스럽게 되어서 쉐딩 입문용으로 좋은 것 같아요! 빡센 거 원하시면 뉴트럴 색상은 피하셔용",
    "text55": "그냥 원컬러 쉐딩이 갖고 싶어서 샀는데 조아요 너무 티나지도 않고 발색이 아예 안되는 것도 아니고 편하게 쓸 수 있음 브러쉬도 조아요!",
    "text56": "노즈쉐딩용으로 딱이에요 가성비 너무 좋고 패키지도 무난하니 귀여워서 파우치 넣고 다니기 좋아요! 원래 ㅍㄹ페ㄹ 쉐딩 썻엇는데 그건 너무 뚜껑이 잘 부서지더라거요;;;; 넌 그러지 마라",
    "text57": "테스터 써보고 막쓰기 좋아보여서 구매함\n과연 어떨지..한달동안 사용해보겠음",
    "text58": "색상 자연스럽고 조아요\n같이 오는 브러시 증정듀 퀄 괜찮아서 같이 잘 써여",
    "text59": "브러쉬까지 주는거 넘 좋자나요 써보니까 턱 쉐딩용으로 딱이에요",
    "text60": "돈 없어서 급하게 싼 거 샀는데 좋아요 좀 연하고 자연스럽게 발림",
    "text61": "진짜 기대안하고 세일중이라 샀는데\n개이쁨 투쿨꺼 모던도 넘 노랗다고 느꺗는데 \n이거 뉴트럴 너무 잘쓰는중 걍 개이빠요 사세요",
    "text62": "그저 그래용 무난히 데일리 초간단 쉐딩용으로 쓸 만 합니다요",
    "text63": "발색 무난하고 가루날림 무난하고 매트합니다. 무난~~합니다.",
    "text64": "자연스러운 뉴트럴 색상이고 가루날림 생각보다 적어서 만족해요",
    "text65": "사이즈도 엄청 작지 않은데 가성비가 너무 좋고 같이 오는 브러쉬도 사이즈랑 발림성 면에서 너무 좋았어요!",
    "text66": "증정 브러쉬가 부드러워서 그걸로 사용중이에요. 발색이 진하지 않게 올라와서 괜찮은 것 같아요.",
    "text67": "너무 좋아요 마음에 들어료 대박이에요 맨날 써야징~ 단종 하디 마세열",
    "text68": "정말 뉴트럴한 컬러고 가루날림도 발색도 둘 다 무난무난합니다. 가성비 좋아요",
    "text69": "너무 잘 쓰고있는 템!!!!! 맨날써요 맨날 써서 벌써 파이기 시작했다는.. 색감도 너무 이쁘고 코쉐딩 할때 넘 자연스러움 ㅈㅂ 쿨 사지말고 이거 사세요",
    "text70": "기대 안했는데 꽤나 좋아요 발색도 가루날림도 신경써서 나온듯",
    "text71": "뉴트럴 쉐딩 찾고 있었는데 가격도 저렴하고 용량도 많구 잘 쓰고 있슴다",
    "text72": "쿨톤인데도 뉴트럴 색이 가장 예뻐서 이걸로 샀어요 쿨톤껀 회끼가 넘 돌아욤ㅠ",
    "text73": "무난무난 쉐딩은 깐깐하게 고르는 편은 아니라서 너무 까맣거나 둥둥만 아님 잘 씁ㄴㄷ",
    "text74": "새로 쉐딩 장만했어요\n쿨톤화장하다 뉴트럴로 바꾸고 싶어서 샀는데 좋아용\n색이 너무 진하게 발색이 안되서 좋은 것 같아요\n브러쉬도 받아서 새로 안사도 되고 좋아요",
    "text75": "턱 쉐딩하기 적합힌 거 같아요\n뭔가 코 쉐딩하기는 아쉽지만 윤곽 진하게 잡아주고 하면 좋네여",
    "text76": "이 가격에 브러쉬 증정까지 준다니 너무 좋아요 두개씩 반반버전도 나오면 좋을 것 같아요",
    "text77": "티가 많이 안 나요 증정으로 줬던 싱글섀도우랑 컬러가 비슥할줄",
    "text78": "적당한 가격으로 제법 괜찮은 제품 쇼핑했습니다! 가성비 좋아요 :)",
    "text79": "입자 없고 쓰기 편해요. 발색도 색이 예쁘게 잘 쌓이는  편임.",
    "text80": "자연스럽고 좋아요!!!비싼 쉐딩들 다 써봤는데 가격도 저렴하거 넘 조음",
    "text81": "컬러가 너무 회끼 돌거나 너무 붉거나 노랗지도 않은\n딱 정석 그림자 음영 색상이라 정말 자연스러워요!\n발색이 은은해서 초보자 분들이 컨트롤 하기 쉽고\n입자가 굉장히 곱기 때문에 가루날림 심한편 입니다ㅠㅠ\n마무리감은 보송 매트하게 붙어 지속력 좋은편이라\n가성비 좋은 쉐딩, 입문자 용으로 딱인거 같아요!",
    "text82": "연해서 좋긴 한데 너무 연한 느낌이라 ㅂㄹ 코쉐딩 하거나 이럴 때 그림자 잡기에는 유용함.",
    "text83": "쿨통쉐딩 너무 다 회색인간색이라 맘에 안들었는데 컬러그램 뉴트럴은 딱! 쿨한 그림자컬러라 마음에 듭니다\n코쉐딩할때 살짝 어둡긴한데 양조절 열심히 해볼게요",
    "text84": "가루날림도 적고 발색력도 좋아서 자주 잘 쓸 것 같아요!\n담번에도 구매 할 생각입니다!",
    "text85": "여러 색상 들어있던거 쓰다가\n결국 쓰는 색만 쓰고 특히 하이라이팅 잘 안줄어들어서\n이번엔 단색구매했어요\n너무맘에들구요 가격도 미쳤음 (p)\n브러쉬까지주다니 혜자",
    "text86": "뉴트럴이라 자연스럽게되고 브러쉬 증정되는게 너무 부들하거 좋았어요",
    "text87": "무난한 쉐이딩~ 가격 저렴하고 쓸데없이 여러컬러 들어있지 않고~ 톤 별로 색 구분되어있고~ 👍👍",
    "text88": "가루날림 살짝 있지만 발색도 나름 잘되고 색도 예뻐여! 가성비 좋아서 잘 쓰고 있습니다",
    "text89": "엄청 자연스러운 쉐딩이여서 티가 거의 안나요\n좋은 건지 안 좋은 건지 모르겠네",
    "text90": "자연스럽고 좋아요\n휘뚤마뚤템\n베이스쉐딩으로 쓰고있어욘",
    "text91": "색이 엄청 자연스러우나 빡 나오는 섀딩좋아하시면\n취향에 안맞을수도있어용",
    "text92": "폭신한 제형이라서 다른 가루 쉐딩 제품에 비해 확실히 가루날림 덜합니다. 푸른끼 안 받는 21호 여름라이트 기준 뉴트럴 색상 딱 좋아요. 명도, 채도 굿👍🏻",
    "text93": "싸서 삿는데 진짜좋아요 용량도 많고 막쓰기 좋아요 컬러 자연스러움",
    "text94": "이거 쿨톤으로 쓰다가 턱쉐딩용으로 쓰려고 뉴트롤 샀는데 넘 좋아여 짱구 기뢱 끝난거는 좀 슬프지만 제품이 좋아서 앞으로 계속 쓸듯!!",
    "text95": "개인적으로 색깔 미스긴 했지만 진짜 자연스럽게 음영 넣어져요",
    "text96": "사실 아직 안 사용해봤어요\n색상은 괜찮은 것 같아여^^^^^",
    "text97": "지속력은좀아쉽지만뉴트럴컬러가부담없이쓰기좋아서잘쓰고잇음!",
    "text98": "색이너무연해서칠한거같지도않아서다른쉐딩다시삿너요ㅜㅜ",
    "text99": "컬러 그램 할인 하는데 브러쉬도 저서 샀음\n웜톤는 너무 누렇고 꿀톤은 너무 회색인데 뉴트럴이 그냥 저냥 쓰기 좋은 거 같음",
    "text100": "진짜 발색 너모너모 잘되심;; 봄웜이긴 한데 또 웜화장에 웜쉐딩쓰면 코만 이상해서 쿨톤 쉐딩 쓰던 사람인데 전에 다른데꺼 뉴트럴 사고 별로여서 뉴트럴로 안사려했다가 샀는데 진짜 딱 원하던 색이여서 너무 만족스러웠듭미당 🤍🤍",
    "text101": "쿨로 살걸…. 원래 쓰는게 있는데 거의 다써 가는 느낌이라서 구매해봤어요 발색하는데 원래 쓰는거랑 색이 좀 다른 느낌이긴 하더라구요",
    "text102": "쉐딩 이것저것 많이 써봤는데 당분간은 이 제품으로 정착할거같아요 웜쿨에 치우치지 않은 정말 뉴트럴한 컬러라 좋아요",
    "text103": "브러쉬가 미니미 하네요 귀엽내요 괜차는 거 같아요 가성비가",
    "text104": "이름처럼 컬러가 뉴트럴해서 좋아요! 너무 진하지 않아서 막 바르기 딱이예요",
    "text105": "브러쉬는 미니미하면서 부드러워서 턱쉐딩넣기좋고 진짜 발색이 자.연 스러워요",
    "text106": "가격이 넘. 착한데 심지어 브러쉬까지 증정 너무너무너무좋아요",
    "text107": "뉴트럴샀는데 정말 애뿌고요 발색이 엄청 진하지 않아서 양조절도 쉽습니다 가성비도 좋우니 고민하지 말구 사세용",
    "text108": "무난한 쉐딩입니다. 피부톤이 밝으신 분들한테 추천해요.",
    "text109": "발색이 진한게 싫어서 구매했어요 기획으로 나온 싱글섀도우가 발색이 더 좋앗어요",
    "text110": "아직 안써봐서 발색이나 가루날림은 모르겠지만 색감은 맘에 들어오",
    "text111": "발색이 자연스럽고 밀착력도 좋아요. 가루날림이 적어서 사용하기 편하고, 데일리 메이크업에 딱이에요.",
    "text112": "이거 스틱버전으로만 있았는데 넘 좋아서 이버전도 샀눈데 획실히 좋습니다.. 컬러그램이 쉐딩맛집이에오 ㄹㅇ",
    "text113": "브러쉬때매사진마세여기획이라해서딴거말고이거삿는디브러쉬는별루",
    "text114": "브러쉬받을려고사진마세여브러쉬는구림그래도쉐딩은코쉐딩으로쓴느중",
    "text115": "생각보다 발색이 약해서 아쉬워요. 톤은 잘 맞아서 코쉐딩에 사용하고 있어요",
    "text116": "애매..?해요.. 턱 깎을 때 부담은 없는데 콧대가 잘 세워지는지는 모르겠어요",
    "text117": "색은 자연스러워요 붉은기 노란기 없이 뉴트럴하게 나왔어요\n발색은 좀 연해요",
    "text118": "가루날림이 살짝 있지만 발색도 좋고 색이 너무 예뻐요. 무엇보다 그 통 디자인이 진짜 깔끔하고 이뻐요!!",
    "text119": "9900원주제에개좋아여 ㄹㅇ쉐딩보다이게훨좋음 가성비도 너무좋고 양도 많고 휴대성좋아서 저처럼 학생이신분들은 컬러그램ㄱㄱㄱㄱ",
    "text120": "발색은 진하지 않은데 색감이 자연스러워서 나쁘지는 않아요",
    "text121": "무난무난 조아요 근데 냄새가 별로임 왜지 내것만그런가 좋아요",
    "text122": "생각보더 색이 진하지 않고 여러번 레이어링 해줘야 해요 텁텁하지 않아요",
    "text123": "쉐딩을 따로 사서 한 적이 없었는데 바로 이걸로 정착 할 듯,, 걍 엄청 자연스러운 그림자 색이라 티 1도 안남,,,",
    "text124": "가루날림도 별로 안심하고 색깔도 딱 누트럴답게 좋고 가성비도 진짜 좋은듯",
    "text125": "케이스가 잘 안열려요... 나머지는 그냥 다른 쉐딩들과 비슷합니다 색상은 완전 쿨도 아니고 완전 웜도 아닌",
    "text126": "생각보다 발색이 연해서 턱보다는 코 쉐딩할때 쓸까봐요 테스트해보고샀는데 흠",
    "text127": "가격도 싼편이라 잘 쓰고 있는데 살짝만 바닥이 보이면 넘잘 깨져서 좀 아쉬워요",
    "text128": "조아욘.. 근데 가루날림이 좀 잇어서 그냥 핟생분들이 자연스럽게 쓰기 조흥ㄹ 굿 같아요",
    "text129": "수정화장용으로 필요해서 급하게 제일 저렴한거 샀는데 발색도 너무 맘에 들고 일단 가루날림이 없어서 좋아요 작아서 들고 다니기도 좋아요 완전 만족",
    "text130": "아주 걍 미쳣 이게 뭐예요? 바로바로 스ㅔ이딩이에요 어머나 미쳣네요 어머어머 구성품으로 브러쉬까지 아주그냥 미쳤잖아. ㅎ호호호홓홓",
    "text131": "상당히 자연스러움 단지 진하기로만 따지면 발색이 좀 약하다고 느낄 수도 있을 거 같음 자연스럽게 쉐딩하기엔 딱 좋은 컬러 가성비 좋네용",
    "text132": "되게자연스럽게발림다들사지마삼나만사게 ㅋㅋ❤️❤️❤️",
    "text133": "발색은 조금 연하다.?. 많이 묻히면 많이 되고 이름에 맞게 뉴트럴 한 색감이고 웜쿨 상관 없이 다 쓸 수 있을 것 같아요 가루날림 없이 착 붙어요 미니미니 해서 귀엽고 가격도 착해서 쉐딩 찾고 있으면 이거 사면 될 것 같아요",
    "text134": "색도 단색이라 편하고 작고 가볍고 색도 괜찮고 브러쉬 기획이라 좋아요!",
    "text135": "쉐딩 잘 모르던 1인...\n윤곽이 넓어보여서 구매했는데 너무 만족해요!!",
    "text136": "자연스러워서 좋긴한데 정말 정말 정말 자연스러워서..\n팔은 얼굴보다도 피부가 꽤 많이 밝은 편인데 팔에 칠했을 때도 티가 잘 안나요..ㅎㅎ 그래도 색깔은 너무 갈색이거나 회끼돌지않는 딱 좋은 뉴트럴입니당",
    "text137": "코 쉐딩용으로 샀는데 쓸때 맘에 들었으면 좋겠네요 사긴 잘한듯 하네요!!",
    "text138": "가성비 쉐딩인것같ㅅ아요\n브러쉬까지 주고 \n색을 이쁘게 잘 뽑네여!",
    "text139": "초보자도 쉽게 음영 넣을 수 있고 컬러 조합이 자연스러워 데일리 쉐딩에 딱이에요.",
    "text140": "얼마차이 안나긴 하지만 올영세일 끝나고 오특 들어가서 당황스럽네요..ㅎㅎ 투쿨 모던 가운데 색이 좀 노란 브라운 느낌이 있어서 컬러그램 단일컬러로 사봤어요. 기획인 브러쉬가 생각보다 부드럽고 후들해서 괜찮을듯해요.",
    "text141": "일단 미니브러쉬가 여행갈때 들고가기 딱 좋은 크기고 색상이 어둡지도 밝지도 않고 딱 적당해서 자연스럽게 쓰기 좋아요",
    "text142": "전에 짱구 콜라보때 쿨톤 구매 햇는데 너무 좋아서 동생 주려고 뉴트럴로 재구매 햇어요 쿨톤은 딱 제가 좋아하는 그레이 쉐딩이엇고 동생은 웜톤이라 뉴트럴로 사줫어요 웜톤은 너무 노란느낌! 근데 동생도 넘 좋다고 잘 사용하네여",
    "text143": "선크림만 발라도 동동 뜨는 얼굴 커버 가능\n근데 약간 붉은 끼가 있는 듯 없는 듯한 느낌??\n하지만 연해서 좋음.",
    "text144": "웜톤 쉐딩은 많아서 쿨톤을 살까했는데 뭔가 너무 회색같더라구요 뉴트럴컬러가 딱 좋아요",
    "text145": "되게되게 자연스러움 코쉐딩할때 티가나나? 싶은정도 턱쉐딩으로 사용할듯",
    "text146": "와 ㄹㅈㄷ 브러쉬 완전 부드럽고 걍 완전 이뻐요\n자연스런게 코 작아지기 ㅆㄱㄴ",
    "text147": "발색이 연한것같고 다시산다면 웜으로 살꺼같아요\n가루날림도 쫌있고 발림성은 좋은거같아요",
    "text148": "컬러가 자연스러워 2통째 사용 중입니다.\n노즈쉐이딩이나 턱 쉐이딩할 때 모두 괜찮아서 잘 사용중입니다.",
    "text149": "색상 딱 좋아요! 👍👍\n붉지 않으면서 너무 잿빛 돌지도 않는\n예쁜 색상입니다!!\n애굣살 밑이랑 눈 앞 쪽에 음영 넣을려구 구매했어요!",
    "text150": "발색이 잘 안되는거 같아요\n재구매는 안할거 같습니다 ㅠㅠㅡ",
    "text151": "색상은 적당해서 좋아요\n가루날림은 살짝 있어요\n크기가 적당해서 가지고다니기 좋어요",
    "text152": "쉐딩 다 쓴김에 컬러그램 사봤는데\n꽤 괜찮아용. 자연스러운 컬러라 어디든 사용하기좋습니다",
    "text153": "코쉐딩용으로 샀는데 생각보다 쿨톤에 발색이 좋고 가루날림 적어요",
    "text154": "와 진짜 음영 그 자체로 자연스럽게 내 코처럼 올라가요 호수미스인줄 알았는데 넘좋,,",
    "text155": "색과 양이 마음에 들어요 탁하지 않아 자연스럽네요 가격도 합리적이에요",
    "text156": "턱도같이할거라 뉴트럴컬러샀는데 너무 웜하지않고 그림자컬러에요",
    "text157": "제가 쉐딩은 여러개 써봤는데 이거ㅁ만큼 좋은 게 없어요 \n막 진해보이지는 않는데 쉐딩은 젤 자연스럽고 진짜 좋아요ㅠㅠㅠ 단색이라서 걱정햌ㅅ었는데 괜히 걱정했나봐요 다들 이거사세요",
    "text158": "너무 웜하지도 쿨하지도 않고 너무 안밝아서 좋아요! 추천합니당",
    "text159": "코쉐딩해주기좋아용 브러쉬기획ㄹㅈㄷ조아용 짱구 브러쉬 기본중에 고르라하셔서(매장) 브러쉬골랗긔윤",
    "text160": "코쉐딩해주기좋아용 브러쉬기획ㄹㅈㄷ조아용 짱구 브러쉬 기본중에 고르라하셔서(매장) 브러쉬골랗긔윤",
    "text161": "무펄 하이라이터 찾고 있었는데 이거 진짜 요물이에요 너무 좋고 뽀용하고 이쁩니당",
    "text162": "가격이 싸서 저번에 한번 급하게 돈 없을때 삿었는데 좋아서 이번에 또 재구매 해요 브러쉬까지 같이 줘서 더 조아용ㅎ",
    "text163": "생각보다 색이 연해요 근데 크기가 작아서 들고 다니기 편해요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[브러쉬기획] 컬러그램 입체 창조 이지 쉐딩 4 COLOR (단품/기획)",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022479212ko.jpg?l=ko",
    "review_name": "[짱구] 01 웜톤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224792",
    "text1": "화장품 파우치를 놓고 와서 급하게 구매하게 되어서 사실 걱정이 많았는데 생각보다 좋았어요 브랜드 라 크게 걱정을 안 했어요 좋았습니다 발색도 엄청 세고 사용감도 괜찮습니다ㅎㅎ 금액도 그렇고 마음에 들어요. 다음엔 행사할 때 구매해 봐야겠어요 감사하게",
    "text2": "가루 날림 1도 없어요! 디자인도 너무 귀엽고 턱쉐딩 하기 가장 좋아요❤️ 지속력도 좋아요! 학교갔다오면 조금 남아있음..! 재구매예정💗",
    "text3": "다 그냥그런데 발색이 잘 안되서 아쉬어요ㅜㅜㅜㅜㅠ\n가루날림은 생각보다 ㄱㅊ음",
    "text4": "책이 엄청 찐 해요. 턱 쉐이딩 할 때 좋은거 같애요. 많이 파세요. 컬러 그램 짱.",
    "text5": "휘뚤마뚤 무난하게 써주기 좋은 아이템인 것 같아요.. 가루날림이 적고 발색이 강하지 않아서 그냥 자연스럽게 쉐딩해주기 좋아요. 사이즈도 작아서 가지고 다니기에도 좋아요. 무엇보다 짱구가 귀여워서 소장가치가 있는 것 같아요...🫶",
    "text6": "완. 전 진하게 발색돼요\n제가 웜톤으로 사서 그런 것도 있어요 헤헷\n그만큼 발색력 굿 . 근데 피부 하야신 분들은 쿨톤 사시는 게 좋을 것 가타요",
    "text7": "평소 보다 저렴한 가격에 구매했습니다. 가격 대비 사용감이 무난합니다. 할인율이 더 높았으면 하는 아쉬움이 있네요. ^^",
    "text8": "짱구랑 흰둥이가 새겨져있는게 너무 귀여워용.....🩷 톤에 맞춰서 쉐딩을 고를 수 있어서 좋았어요. 가루날림도 적어서 만족스러웠어요. 발색도 고르게 잘되고 붉은기가 없어서 잘 쓸 것 같아요!!!!",
    "text9": "컬러그램 쉐딩 초보자용으로 쓸만해요 발색도 나쁘지 않구요 가성비 굳굳",
    "text10": "가성비 좋아요, 발색도 좋음ㅎㅎ. 은은하게 좋아서 만족.",
    "text11": "짱구 쉐딩  1호웜톤\n제피부 톤이 저는 봄웜이라항상 쉐딩도  피부톤에 맞는색들로만하는데요  이번에 도제피부톤에맞는 쉐딩을구매했는데 귀여운 짱구와콜라보된 흰둥이가 그려져있어 아까워어뜩해쓰나 하면서  화장시 얼굴에 윤곽을잡기위해 콧대  턱 에주로쉐딩을하는데  브러쉬로 음영을줫을때 뭉치지도않고 잘풀리며 가루날림도 안심해서 잘사용하고 있습니다  자세한 리뷰와\n비포에프터사진은 꾸준하게 사용해보고 올리려고합니다",
    "text12": "텃쉐딩 하랴고 샀었는데 넘 붉은? 웜톤용으로 낸 쉐딩의 그 특유의 색이 심해요ㅜ 걍 다른 거 또 삿음다",
    "text13": "가성비 너무 좋아요! 발색도 잘 되고 가루날림도 별로 없고 지속력도 좋습니다 단색으로 나오는 쉐딩이 생각보다 없어서 너무 반가웠어요",
    "text14": "세일이라 사봤는데 좋아요 쉐딩 처음 하셔도 좋을것같아요 색 예뻐요",
    "text15": "잘쓰고있어요 ㅎㅎ 생각보다 이것도 많이 티가 안나서 막 발라요 흰둥이 너무 귀여우어요 캬캬캬",
    "text16": "구냥 대충 막\n발라도 괜찮아요 ㅎㅎ\n쉐딩 초보인데 그냥 막발라도 자연스럽게? 발리는듯해용",
    "text17": "쉐딩 !! 자연스럽게\n잘 되요 ^^* 그리고 흰동이가 귀엽게 콕콕,,\n구입하길 잘했네요",
    "text18": "가성비 개지림 케이스도 귀여움 두번 떨궛는데 뚜껑 안부서짐",
    "text19": "헤헤.. 그렇게 막 진하지 않아서 쉽게쉽게쓰기좋아여 ㅎㅎ",
    "text20": "급하게 필요해서 급하게 샂겆데 성공 ㅎㅎ 잘 안번지고 좋아요",
    "text21": "짱구콜라보 귀여운디 파우치를 못 받아서 너무 아쉬워용 ㅠㅠ",
    "text22": "요즘쉐딩은두가지색이상으로나오는게많은데저는단색만써서이런거찾고있었어요발색잘되고가루날림적고저렴하고너무좋아요",
    "text23": "음 갠적으로 색이별로엿어요 갈웜인데\n그리고 발림성별로고 발색이 거의 안되는 수준이에요ㅜㅜ근데 흰둥기가 기엽기때문에 소장용으로 추천드려요",
    "text24": "컬러그램에서 출시한 쉐딩 제품이 짱구랑 콜라보해서 너무 귀여워서 바로 구매를 했어요.\n사실 패키지보다 내용이 중요하긴한데요.\n컬러그램 입체 창조 쉐딩 스틱 색상은 총 3가지에요.\n색상으로 나오는데 웜톤, 쿨톤, 뉴트럴까지 이렇게 3가지 색상으로 나오고 있어요.\n저는 섀도우나 틴트를 사용하는 컬러에 따라 3가지를 모두 사용하고 있는데 가장 많이 사용하는게 웜톤 컬러를 가장 많이 사용하게 되더라고요.\n써보니까 쉐딩이 자연스러워요.\n제형이 약간 버터리하게 밀착력이 높아요. 일반적 파우더 느낌이 아닙니다.\n일반적 파우더보다 가루날림이 없고, 버터리하고 촉촉한 느낌이 있어 밀착력이 좋아요.\n코쉐딩해도 자연스러워요.\n자연스럽고 얼굴 붉은기가 부각이 안되는 것 같아요.\n가성비 좋은 쉐딩이라 만족이에요.",
    "text25": "발색력이 엄청 즇은데 지속력이 너무너무 아쉬어워요ㅠㅠ\nㅠㅠ",
    "text26": "가성비있거좋은거같아요!!잘쓰고있어요~~😗🙂",
    "text27": "금액 채우려고 샀느넫 진짜너무 잘샀어요ㅜㅜ 쓰지도 못할정도 너무너무 귀엽꾸요.\n하지만 현실적으로 말하면 가루날림이 조금 있구요.\n22~23호 기준으로 별로 막 우악 쉐딩했다라는 느낌은 안들지만 너무너무너무 자연스럽꾸 이쁘게되서 학교에서 휘뚤마뚤하기도 쉽고,제가 저번주에 ㅌㅋㅍㅅㅋ 쉐딩을 떨궜는데 얘는 사이즈도 손에 딱 맞아서 안 떨굴거 같아여.",
    "text28": "언니 선물로 샀는ㄴ데 언니가 잘쓰는거 보니 좋은듯 나도 조만간 살예정",
    "text29": "다 조은데 지속력이 조금 떨어진다구 느꼇오요ㅠㅠ\n히잉 그래두 발색력은 굿",
    "text30": "제가 쉐딩은 무조건 찐한 걸 선호하는데 이 친구 발색이 남달라요 진짜 가격도 착하고 패키지도 너무 귀여워서 더 구매 갈길거같아오!!!!🩷🩷",
    "text31": "＼(^_^)／    내. 통장. 지켜＼(^_^)／   \n  \n아!! 진짜. 넘. 사랑스럽네여.  ~    쉐딩이.수도없이\n많은데. 또. 냅다. 질리고 말았네여 ~   !!   훗수는 총 \n2개의. 웜톤과.  쿨 톤용으로 나온것 같더라구여 ~\n저는. 당연지사 !    짱구 웜톤 으로. 구매 했어여😇\n세셍에나 !   넘 앙증맞은 횐둥이가 그려져 있구여 ..\n색상도. 넘. 엄하지도 않고 횐끼 돌지도 않는. 예쁜 음\n영감의. 색상이라서. 넘 맘에. 들어썽여 🙊  그리고 새도\n우나. 쉐딩처럼. 피부에. 와 닿는. 색조 제품들은.  무엇\n보다도 가루날림이 중요 하긴 한데. 가루날림 또한 심\n하지. 않아서 쓰기에도 넘.좋은것. 같아여. !  또 요 쉐딩\n이랑. 궁합에 제일 잘 맞았던게. 다💬  소의.  블러셔 브러\n쉬가 쉐입이며. 브러쉬 모또한. 부드러워. 블렌딩이 제일 \n 잘. 되는것. 같았어여.  😃   일단.  넘 맘에 드는 제품의 \n  쉐딩이에여 ＼(^o^)／    진짜. 가지고 다는것만. 해도 \n   소장. 그 자체네여. ＼(^-^)／",
    "text32": "가루 날림없고 자연스럽게 발색이 잘되요. 가루 날림없고 자연스럽게 발색이 잘되요",
    "text33": "개좋음 턱쉐딩하기 엄청 적합해요 면적이 넓어서 근데 가루날림 좀 있음 귀여움",
    "text34": "사욘전이지만 ㅋ 테스트해봣을때 발색도 잘림성도 최고엿어요 ㅎ",
    "text35": "우선 짱구콜라보인거에 혹해서 샀는데 사이즈가 작아 어떤 가방이든 다 들어가서 좋고 쉐딩도 생각보다 잘 되어서 너무 만족합니다 잘 쓸게요",
    "text36": "적당한 자연스러움입니다\n진하지 않고 뭉치지 않아요\n사이즈도 컴팩트하고 가장 자연스런 색상이예요",
    "text37": "진짜 흰둥이 치트키 너무 귀여워요ㅠㅠㅠ 흰둥이로 쉐딩이라니, 거기다 4가지 색깔이라니!",
    "text38": "아니 이건 정말 사야합니다 정말 피부에 딱 착 붙고요 그냥 너무 좋아요 그리고 무엇보단 저에게 너무 잘맞씁니다 ㅠ 엄마랑도 같이 쓰고 있어옹 느낌이나 발색도딱임 … 다음에도 구매 할 의향 업업입니당 엔시티드림 항상 영원하시고요 이건 정말 좋습미다 다들 한번만 진짜 한번만 써보세용 ㄹㅇ 추천추천추넟합니다앙앙아ㅏ앙아아ㅏㅇ",
    "text39": "아아니 이건 정말 사야합니다 정말 피부에 딱 착 붙고요 그냥 너무 좋아요 그리고 무엇보단 저에게 너무 잘맞씁니다 ㅠ 엄마랑도 같이 쓰고 있어옹 느낌이나 발색도딱임 … 다음에도 구매 할 의향 업업입니당 엔시티드림 항상 영원하시고요 이건 정말 좋습미다 다들 한번만 진짜 한번만 써보세용 ㄹㅇ 추천추천추넟합니다앙앙아ㅏ앙아아ㅏㅇ",
    "text40": "가성비 갑 컬러그램 믿고 사세요 쉐딩 발색도 좋고 발림성도 낫밷",
    "text41": "생각보다 훨씬 발색이 안 나와서 당황했어요. 좋게보다 아주 자연스러운 음영인데 사실 티가 안 나요",
    "text42": "발색 잘 되구요. 컬러도 이쁩니다. 가성비 너무 좋아요. 굳",
    "text43": "발색도 잘 되고 가격도 저렴해서 정말 말도 안되는 가성비 제품입니다",
    "text44": "가루 날림이 적ㄱ고 저한테 아주 잘 맞아요 그리고 색이 저한테 찰똑 입니다",
    "text45": "잘구매했어요~ 만족스러운 구매였습니다 재구매의사있어용",
    "text46": "색이 생각보다 연해서 내추럴 안사고 웜톤으로 사봤어요 매일 쉐딩쓰면 어두운 부분만 빨리 닳는데 한색만 있어서 좋네요",
    "text47": "발색 잘 되고 가루 날림 많이 없어요. 디자인 너무 귀여워요.",
    "text48": "이거 뭔가 짱구 단종각이라서 미리 챙겼어요. 짱구 좋아하는 친구한테 선물 할 거예요.",
    "text49": "케이스랑 양각으로 짱구 콜라보인게 티나서 너무 좋아요 쉐딩 예뻐요",
    "text50": "좋아여 잘구매햇어용 만족스러운 소비여서 나중에 다 쓰면 사려구요",
    "text51": "가루 날림이 없고 발색력도 좋아요 아주 만족합니당 가루날림이 없어서 좋아요",
    "text52": "컬러그램의 짱구 콜라보는 정말 역대급 졸귀입니다 사랑해요",
    "text53": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text54": "색상도 과하디 않고 은은하게 나와 만족해요 휘뚤마뚤 잘 쓰고 있어요",
    "text55": "웜톤에게 어울리는 쉐딩 컬러라서 무난하게 쓰기좋고 용량이 많아요",
    "text56": "음.. 별로에요ㅠ\n좀 회끼가 도는것 같기도 하고,,\n그냥 매장가서 테스트 해보고 사세요 ㅡㅜ\n온라인으로 보고 잘어울릴것 같아서 \n걍 바로 구매햇는데 너무 안어울려요..",
    "text57": "무난하게 휘뚤마뚤 사용하기 좋아요 보관하기 편하고 잘 깨지지 않아요",
    "text58": "발림성은 좋았고, 발색은 무난해요.\n짱구 콜라보한 게 귀여워서 샀고, 개인적으로 꾸안꾸 스타일 좋아해서 나쁘지 않게 잘 쓰고 있어요.",
    "text59": "뉴트럴톤 샀다가 맘에 들어서 우ㅏㅁ톤색상도 삿어요 쿨톤도 살러구요",
    "text60": "고냥 무난뮤난?쨩구때문에삿어요 저는 손으로 벅벅해서 비벼야 제가 원레쓰는 발색이나오더라거여…..,제가 피부가 까매서 그럴수도?!그래도 만족쿠",
    "text61": "솔직히 모든 메이크업엔 공들이면 티나지만 쉐딩은 평타만 치면 된다는 생각을 갖고있어서 원래 비싼거 쓰다가 그냥 싼거 사봄 쉐딩에 돈쓸바에 다른곳에 투자를 하시는것을 추천드림",
    "text62": "일단 이 제품은 가성비가 너무너무 좋은 것 같아용😍 흰둥이 그려져 있는 것도 짱 맘에 들고 발림성도 좋아욤🫳🏻🫳🏻🩷🩷",
    "text63": "가격도 저렴하고 무엇보다도 짱구여서 너무 귀엽고 들고 다니기 가벼워서 좋아요",
    "text64": "원래 쓰던 거 깨져서 가볍게 들고 다니려고 삿어용 그려진 흰둥이 너머 귀여워서 반해서 샀는데 제품력 꽤괜.. 만족합니다",
    "text65": "쿠쿨꺼 쓰다가 다써서 한번 샀는데 생각보다 만족템.. 😻",
    "text66": "색은 잘나오는데 왜 얼굴에서는 자연스럽지않을까요 진짜 의문입니다ㅠ",
    "text67": "만족해요!!! 쉐딩을 이걸 바꾸고 나서 쉐딩이 좀 잘되는 느낌이예요!!! 원래 다른 걸 썼었는데 이게 좀 더 발색이 진하개 잘 되는 느낌??? 블렌딩도 잘 돼서 한번 딱 그리고 블렌딩해주면 콧대 생성 가능이예요ㅋㅋㅋ",
    "text68": "가성비 탄으로 아주 제격임 굿굿 전 뉴트럴이라 웜톤을 삿음 뉴트럴도 내줘 !!!!",
    "text69": "발색력은 다른 쉐딩보다 약한 것 같아요 그래도 자연스럽게 코쉐딩하기 좋아요",
    "text70": "짱구가 넘 귀엽습니당 짱구패키지가 다했어요~ㅎㅎ!!!",
    "text71": "짱구모양이 금방사라져서 아쉽지만 노즈쉐딩용으로는 괜찮는거같아요",
    "text72": "색이 나오지 않는다... 손발색은 되는데 얼굴에 올리면 색이 나오지 않는 신기함...",
    "text73": "세일하는 제품 싸게 잘 구매했어요 배송도 다음날 바로 오고 정말 편해요",
    "text74": "와따 짱임 이거 오조오억개사고싶음 진짜 짱 약간 연함담임 있지만 조아뇨",
    "text75": "원래 쓰던 거 깨져서 들고 다니려고 샀어요ㅜ\n색도 적당하고 그냥 들고 다니기 조와요~ \n귀여워요!",
    "text76": "오늘드림 배송으로 빠르게 잘 받았어요 상품도 마음에 들어요",
    "text77": "이뻐여!!! 흰둥이 졸라 귀엽구요❤️❤️ 얘랑 컬러그램 입체스틱이랑 같이 쓰면 맛도리💕 쉐딩 얘가 씹어먹음.. 가루날림 없고 그냥 색 이쁨❣️ 뉴트럴 살까 고민하다 웜 샀는데 만족😍",
    "text78": "쿨 색상이 없어서 급하게 웜색상 구입했는데 역시 코쉐딩은 쿨을 사용해야될거같아요ㅜㅜ 본인 웜이지만 코쉐딩은 쿨 써야 안더워보이고 음영도 더 잘잡힘!! 그래도 쉐딩자체는 가루날림도 없고 용량도 커서 턱쉐딩으로도 사용해주고있어요! 짱구랑 흰둥이도 넘 귀엽네용 나중엔 쿨로 한번더 사고싶어용",
    "text79": "붉은끼가 많이 없어서 좋은 것 같아요 입자도 고와보이구요 \n다만 케이스 열고 닫는 부분이 삐그덕삐그덕 거려서 조만간 부러질 것 같아요 \n근데 이것보다 짱구 파우치가 더 대박이에요. 다이소보다도 못한 퀄리티에 박음질도 한번 텄다가 다시 박은건지 구멍이 그대로 보이고 전체적인 쉐입도 틀어저셔 모양이 삐뚤어요.  테무에서 파는 수준의 퀄리티.. 매우 실망스럽습니다. 사실 파우치때문에 산 것도 있는데 후회되요 못받으신 분들 전혀 아쉬워하지 않으셔도 됩니다. \n이럴꺼면 짱구이미지 내세워서 콜라보 안하셨으면 좋겠습니다.",
    "text80": "세달썼어요\n역시언제나컬러그램은가성비도좋고제품도좋은듯ㅎㅎ\n믿고사는컬러그램",
    "text81": "원래 뉴트럴 사려고 했는데\n직원분이 잘못꺼내주샷음 \n근데 오히려 좋음 진해서 어두운 피부한테도 잘보야요",
    "text82": "컬러그램 쉐딩 스틱만 1년정도 쓰다가 바꿔봤는데 가성비도 좋고 괜찮은 거 같아요 흰둥이랑 짱구도 넘 기엽고 ㅎㅎ 만원 안되는 가격에 이 정도 퀄리티면 진짜 말 다 했죠",
    "text83": "너무너무 구ㅏ엽고 많이 안진햐서 좋름 전에 쓰던건 너무 잔햣는데 딱 자연스럽게 이쭘 ㅎㅅㅎ",
    "text84": "코쉐딩 아이브로우로 쓰기 좋고 아이섀도우로 쓰기 좋아요 착색이 좋아요",
    "text85": "진짜 색이 너무 마음에 들어요 진짜 쉽게 그려지고 짱구가 너무 귀여워서 쓰기 아까워요",
    "text86": "흠 솔직히 그냥 기대 안 하고 싼 맛에 샀는데 뭐야…\n쉐딩 개잘되요 ㄹㅈㄷ",
    "text87": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text88": "코쉐딩 아이브로우 애교살로 쓰기 좋아요 쉐딩으로 쓰기 좋아요",
    "text89": "진짜 짱구 너무 귀여워요 뉴트럴이 더 자연스럽기는 합니다 하지만 짱구가 너무 귀여워서 샀어요",
    "text90": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text91": "너 무 너 무좋 아 요 자 주 사 용 할 께 요~ 자 주 애 용 할\n 께  요 !   ^ - ^",
    "text92": "이거는 코 쉐딩할때 진짜 ㄹㅇ 필요한 화장품임 짱구랑 콜라보해서 더 기여움 ㅜㅜ",
    "text93": "아 이거 진짜 넘 이쁘고 귀여움..나중에 또 재구매 할듯😭😭 넘 좋아요 잘쓸듯",
    "text94": "짱구 좋아해서 샀는데 쉐딩도 잘되고 징짜 일석이조인 부분입이둥",
    "text95": "쉐딩 얼마전에 샀는뎈ㅋㅋㅋ 짱구라 두개나 또 사버렸어요ㅠ",
    "text96": "쿨톤 살걸 그랬나봐요 웜톤은 좀 누리끼리한게..ㅠ 쿨톤사세용..",
    "text97": "솔직히 귀여워서 샀는데 생각보다 발색이 잘 되고 하지만 흰둥이가 쉐딩에 그려져 있는 게 지워져서 다소 아쉬움",
    "text98": "상품이 마음에 들어요 ! ! 잘쓸것같아요&@!!.! 좋습니다",
    "text99": "ㅌㅋ꺼 쉐딩 쓰다가 이걸로 바꿨는데 이게 더 좋아요 가격대비 진짜 좋음",
    "text100": "짱구 콜라보 귀여워서 샀는데 컬러그램은 제품력도 가성비도 다 좋아요 굳",
    "text101": "상품이 마음에 들어요 ! ! 잘쓸것같아요&@!!.! 좋습니다",
    "text102": "쉐딩스틱써보고별로라서 팩트타입으로 하나 사봤어요 한달동안열심히써보갯습니다",
    "text103": "콜라보 단상자, 제품 양각에 신경 쓴것 같아서 좋아요 가성비 컬러그램 최고",
    "text104": "짱구에디션 너무 귀여워서 샀어요 거기다가 가격도 너무 싸구!",
    "text105": "쓸까말까 고민했는데\n써보니깐 너무 좋네요\n다음에도 구매할게요",
    "text106": "그럭저럭 쓸만한 제품 가루날림이 좀 있는데 제품 자체에 발색이 좋아서 잘쓰고 있음",
    "text107": "진짜 다른색들은 발색이 어중간해서 웜톤으로 샀어요...",
    "text108": "짱구가 너무 귀여워요 ㅠㅠ 또 콜라보해주셨으면 좋겠어요~!",
    "text109": "무난한 쉐이딩이다\n웜톤 컬러는 웜톤에게 잘 어울린다\n그럭저럭 사용하기 좋은 쉐딩",
    "text110": "갓성비 !!! 쉐딩 !!!! 쉐딩은 그냥 아무거나 쓰는데 여기로 정착합니다",
    "text111": "생각보다 발색이 약하지만 그만큼 그림자같이 자연스럽게되서 좋은거 같아요",
    "text112": "직원분 추천으로 구매하게 되었어용 전 똥손이라 색조합을 잘 못하고 이런 단색으로 양조절 하는 게 더 쉬워서 아주 만족합니당",
    "text113": "언니 선물용으로 웜톤 샀는데 너무 웜인 느낌?뉴트럴이랑 고민하다가 짱구각인이 웜톤께 더 이뻐서 웜톤샀음요",
    "text114": "흰둥이가 넘 귀엽습니당 콜라보에 넘어가서 샀어요 ㅋㅋ그냥 섀도우처럼 쓰고있어요",
    "text115": "엄청 선명하게 ㅗ디요 근데 진짜 좋아요 찐 그림자같아요 굿둣",
    "text116": "이제 화장을 시작한 친구에게 선물했는데, 너무 좋아해요~",
    "text117": "솔직히 가격이 너무 착해서 아무기대없이 구매해봤는데 생각보다 좋아서 잘사용하고 있어요!!",
    "text118": "매일 들고 다니는중 작아서 들고다니기도 편하고 발림성도 좋아요! 톤도 세가지로 나뉘어서 쓰기좋을듯\n전 좀 둔한편이라 가루ㅏㄴㄹ림 못느껏어요! 발색잘돼요!!",
    "text119": "컬러그램 쉐이딩도 너무 잘 만드네요. 봄 엄 톤인데 노란끼 많은 피부에제를 어울리는 컬러 그럼이에요",
    "text120": "웜톤 쿨톤 나누어져 있어서 화알못인 저도 쉽게 구입할 수 있었고 짱구랑 콜라보 한 거 넘 조아용 가루날림 조금 있어요",
    "text121": "가루날림이 심하지 않아 좋습니다. \n케이스가 이뻐서 선택하게 되었습니다.",
    "text122": "첨 써보는 쉐딩인데 왜 이걸 이제야 샀는지 ㅎㅎ 자연스러워요",
    "text123": "무난합니다. 색감도 가루날림도 발색은 약한편이고. 약하게 하는 사람은 만족할듯",
    "text124": "짱구라 귀엽고 가격이 저렴해서 구매해봤는데\n갓성비템이에요 완전 너무 좋아요",
    "text125": "유명한 곳 제품 쓰다가 짱구 콜라보 때문에 사봤는데 괜찮아요. 발색이 연한 것 같은데 그래서 더 자연스럽게 되는 것 같아요. 너무 귀여워서 짱구 파우치에 넣고 다니면 정말 행복해요..",
    "text126": "사람마다 다를수는 있겠지만 저한테는 붉은기있게 발리는게 없었고요 발림성 너무 자연스러워서 좋았어요 쪼끄매서 가지고 다니기도 편했는데 코쉐딩할때 진짜 완전 좋아요 강추템!!",
    "text127": "요즘 얼굴이 빵빵해져서 조금이나마 작아보이려거 샀는데 가루 날림도 없고 자연스러워 좋네요",
    "text128": "짱... 흰둥이도 귀엽고 음영 잘 잡혀서 좋와요ㅎㅎ 이거 하나로 코 입 턱 다 해요",
    "text129": "날림도 심하지 않고 가성비도 좋아서 좋아요! 추천해요 특히 짱구 콜라보 최고.",
    "text130": "짱구 콜라보가 너무 너무 귀여워서 구매해 보았습니다. \n가루 날림이 심하지 않아 잘 사용하고 있습니다.",
    "text131": "짱구 캐릭터 그려져있는것도 귀여워서 맘에 드는데 발림성도 좋아서 추천해용",
    "text132": "엄 잘 멀르겠는데 디자인은 짱구랑 흰둥이여서 너무 귀엽고 이뻐영",
    "text133": "케이스가 도톰해서 어디 두기가 애매하지만 귀엽습니다. 귀여ㅇㅁ",
    "text134": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text135": "다른 상품은 가루 날림이 좀 심한 것 같아서 이거 써봤는데 가루 날림 별루 없고 괜찮은 것 같아요",
    "text136": "이번에 짱구랑 콜라보한 기념으로 저렴한 쉐딩 한번 사봤는데 무난무난하게 쓰기에 좋은거 같아요!!",
    "text137": "짱구가 있어서 너무 기여워서 샀는데 괜찮은거 같아여 !! 잘 씁니다",
    "text138": "제품이 너무너무 좋은것 같아요 아직 쓴지 얼마안됏는데 너무 잘쓰고있어요 다쓰면 재구매할것같아요",
    "text139": "짱구를 좋아하는 저는 진짜 맘에 드려요 자연스러워서 좋아요 가루날림도 없구요",
    "text140": "쉐딩 각인이 너무 귀여워요 짱구랑 흰둥이 조합은 실패가 없죠!",
    "text141": "짱구너무 귀여워서 충동구매했는데 좋아요 파우치랑 핸드타올도 받았어요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[브러쉬기획] 컬러그램 입체 창조 이지 쉐딩 4 COLOR (단품/기획)",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022479212ko.jpg?l=ko",
    "review_name": "00 화이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224792",
    "text1": "클리오 킬 커버 쿠션 리뉴얼 전인 화이트랑 같이 썼는데 그냥 쿠션 자체랑 합이 안 좋은 것 같아요 매트한 쿠션에 블러리한 표현이 바르고 난 후 초반에는 진짜 좋은데 너무 빨리 무너짐.. 주름에 끼이고 허옇게 떠서 계속 펴줬음 손가락에 묻혀서 두들겨 주기고 해보고 브러쉬로도 해봤는데 아직까지 어떻게 써야할지 감이 안 잡힘 파데랑은 나쁘지 않을 듯",
    "text2": "친구 생일 선물로 사줬는데 좋아하는 거 같아서 기뻐요 하하팧",
    "text3": "무펄 하이라이터가 필요해서 이거 샀는데 되게 좋은것 같음\n초보인데 쓰기 좋고 펄 하이라이터 쓰는것보다 부담이 덜 되서 더 좋았음.이거 다쓰면 재구매할 생각이 있고 발림성도 괜찮아서 무펄 하이아이터는 이걸로 쓸 것 같음👍",
    "text4": "진심 무펄하라로 쓰려고 샀는데 효과 1도 없구요 오히려 바르면 안 뜨던 화장도 뜨게 만들고 각질부각도 생겨버림.. 진짜 서랍 구석에 놓고 안 쓴 지 오래됏어요.. 전 비추합니다",
    "text5": "발색도 좋고 자연스럽고 가루날림도 많이 없어요 학생분들이 사용하기도 좋고 남녀 상관없이 쓰기 좋아요",
    "text6": "친구생일선물로 사줬는데 맘에 들어하는것 같아요 처음엔 더샘하라 사려한것 같은데 없어서 컬러그램 무펄 하라로 쓰려고 샀다는데 ㄱㅊ은것 같아요!",
    "text7": "좋아요!!! 애교살 위에 비르먼 통통해져요\n그리고 무펄+펄 하이리이터 바르면 맛도리에여",
    "text8": "무펄 하얀색 하이라이터에요 얼굴에 부분부분 입체감 주기 좋아요 펄이 부담스러운 분들은 무펄 하라 써보세요",
    "text9": "무펄 하이라이트 찾으면 이것도 괜찮은거 같아요 저는 깔끔한 무펄 하라 찾고 있었능데 정말 굿",
    "text10": "파우더 처리 후 전체적으로 가볍게 발라주면 톤업 되는 느낌으로 사용할 수 있어서 좋습니다.",
    "text11": "무펄 하얀색 하이라이터에요 자연스럽게 양감 주기 좋아요ㅜ애교살에도 쓰고 코에도 쓰는데 끼임 없고 잘 발려요",
    "text12": "에렌 되려다가 말았음.. 너무 뜨고 발색도 ㅂㄹ.. ㄷ샘으로 사보고 다시 리뷰 달겟슨",
    "text13": "좋아요 화이트 써보고샆엇는데 가성비로 한번 써보기 딱 좋은듯",
    "text14": "재가 자연스러운 하이라이터를 찾았는데 이거에요 진짜 너무 자연스러워요",
    "text15": "롬@의 무광하이라이터를 쓰다가 급하게 이걸 구매했습니다 이건 다 좋은데 좀 두껍게 올라가는 느낌이에요 그래도 만족합니더",
    "text16": "화이트 하이라이터가 필요해서 샀는데 너무 좋았어요!! 은은하게 밝혀주는게 너무 좋아요!!",
    "text17": "매트 하이라이터가 필요해서 사봤는데 저렴이로 좋은 것 같아요. 좀만 더 곱게 발리면 좋을 것 같네요",
    "text18": "무펄 하이라이터 써보고 싶었는대 진짜 너무 만족하면서 쑤고있어요",
    "text19": "오 이거 은근 좋아요 가성비 굿굿 이거 매일 쓰고 있어요 진짜 혁명",
    "text20": "펄감없이 하이라이트 주고 싶을때 써주기 좋고 가루날림도 적어서 좋아요",
    "text21": "최근에 무펄하라가 너무 핫해서 한국 제품 기다렸는데\n계속 품절이라 보이자마자 바로 구매했네욤\n발색도 좋고 코가 빡!! 생김",
    "text22": "좋아요 파우더 대신 밝혀줄곳에 사용하기도 하고 앙주 좋습니다",
    "text23": "무펄 하라를 처음 써봐서 다른 쉐딩 사는 김에 같이 시켜봤어요. 입자가 고운 느낌.",
    "text24": "무펄하이라이터보다는 파우더에 가까워요 더페이스샵 섀도우 그게 훨씬 나음 걍 파우더로 사용하는 중!",
    "text25": "완전 그냥 딱 뽀용하개 올라가서 하이라이트에 넘 좋아여 퍼프로 쓰는데 만족띠",
    "text26": "무펄 하이라이터로 쓰기 좋고 이 용량에 엄청 싼 가격으로 산거 같아 만족해요",
    "text27": "지속력 짧고 발색 연하지만 잘쓰고잇어요 무펄하라용으론 다른 제품 ㅊㅊ",
    "text28": "데일리로 쓰기 좋아요 다 쓰면 또 사서 쓰고 싶어요!!!!!",
    "text29": "살짝 꺼진 부분에 바르려고 구매했어요 건조한 피부라 그런지 조금 뜨네요",
    "text30": "눈 앞머리랑 코 끝 하이라이터 하기전에 바르고 하라하면 잘 안 무너지고 이쁨",
    "text31": "무펄 하라로 너무 좋아용 진짜 재구매 의사100이지만\n양이 짐승이여서 할 수 있을지 모르겠어요 (ㅋㅋ)",
    "text32": "무광 하이라이터로 잘 쓰고 있습니다. 가루날림도 없구 머.. 무난해요",
    "text33": "하이라이터는 쓰고 싶은데 펄 있는거 쓰기 좀 그럴 때 쓰기 짱 조아영",
    "text34": "많이 바르면 떠요\n눈밑. 코. 팔자. 볼꺼짐 부위에 써주기 좋아요",
    "text35": "가루날림 꼬ㅐ 있고 하이라이트 용으로 쓰려고 했는데 너무 허연 느낌이라 별로..ㅜ",
    "text36": "너무 좋아욥!!!!!!!  다쓰면 또 살것 같아욥 완전 강추!",
    "text37": "뭐지 발색이 잘 안되는거 같아요 저는 다른분들처럼 와 이건 레전드다 란 반응은 아니였던고 같아용",
    "text38": "제가 학교 다닐때 하이라이터는 꼭! 걍 무조권으로 하는데 너무 반짝이가 있어서 좀 슬펐는데 이거 보고 나서 하이라이터를 걍 좋아하게 댓어요",
    "text39": "무펄하이라이터용으로 친구 생선 줬는데 좋아하네요요용 그렇다구요",
    "text40": "잘쓸고잇어여 근데 생각보다 티가 너무 안남 그냥 약하게 슥슥 해주기 좋음",
    "text41": "양도 아주 많고 굿. 무펄 하이라이터 찾고 있었는데 딱이에요",
    "text42": "진짜 딱 무펄하라 그 이상도 이하도 아닌 느낌 좋긴란데 약간 손이 잘 안가는",
    "text43": "내 얼굴이 아주그냥 다비드 조각상 마냥 뙇뙇 입체적으게 됨 내 콧대는 장원영 다리길이급으로 높아짐 굳",
    "text44": "가성비 좋아서 이 제품을 구매 했고, 발림성도 좋고 가루 날림도 없어서 좋아요",
    "text45": "발색이 너무 약하고 저 21호인데 올렸을 때 티도 안 나요 근데 발림성도 그닥...",
    "text46": "가루날림 거의 없고 데일리로 생얼 메이크업 할 때 하이라이터 대신 쓰면 짱",
    "text47": "무광 하이라이터 2번째 구매 얼굴 부위 밝혀줄 때 진짜 좋아서 미침",
    "text48": "인스타 보고 샀는데 생각보다 글케 발색이 강하지 않아서 생각한 것보단 아쉬웠어요",
    "text49": "이거바르면 완번 하얘져요 무펄하이라이터쿠션바르고바르면자연스러워요",
    "text50": "팔자주름 밝히려고 샀는데 나쁘지 않습니다 확실히 좀 덜한 느낌",
    "text51": "붉은끼 없이 색이 예뻐서 잘 사용합니다 ㅎㅎ 아주아주 좋아요 !!",
    "text52": "펄 하이라이터는 부담스러워서 무펄로 샀는데 부담스럽지 않고 너무 조아용",
    "text53": "부드럽고 발림성 좋아요 근데 가루날림이 심해요ㅠㅠ 바르면 뽀용해집니다!",
    "text54": "펄 없는 하이라이터 써보고 싶었는데 너무 맘에 들어요 데일리로 쓰고 있어요",
    "text55": "무팔하라 할려고 샀는데 알리만큼 좋은건 아니지만 만족함 닛배드",
    "text56": "무펄 하이라이터 필요해서 샀는데 피부 뜬 것 처럼 보여서 저한텐 별로...",
    "text57": "음 나쁘지않은듯함\n요철도 잘 가려주고 학교갈때 하이라이터로 쓰기 좋은듯",
    "text58": "솔직히... 22호인 나한테는 조금 어색하고 화장이 과해지는 감이 있음. 그냥 하얀색이라서 그런지 피부에 자연스럽게 올라가는 느낌이 아님. 그냥 하얀색. 게다가 발림성이 그렇게 좋은 것도 아님. 이거 바르면 베이스가 몽글몽글하게 (물론 나만 아는 정도긴 하지만) 뭉침. \n\n결론: 얼굴의 일부분이 흰 색이 되어도 어색하지 않을 밝은 피부라면 써볼만 함. 그게 아니라면 그냥 밝은 톤의 섀도우나 다른 하이라이터 쓰는 게 훨씬 나음.",
    "text59": "무펄 하라... 사고 싶어서 샀는데\n대부분 너무 작거나 쉐딩이랑 세트길래\n그냥 컬러그램 제품 샀는데\n생각보다 별로네요ㅠㅠ\n롬앤 쉐딩에 달려있는 무펄하라가 제일 좋은 것 같습니다\n19호 피부 기준 잘 발색도 안되고 너무 뭉쳐요ㅠㅠ\n\n제 리뷰가 도움 되셨다면 ‘ 도움이 돼요 ‘ 부탁드려요♡♡",
    "text60": "계속 품절이라 엄첟 기대했는데 솔직히 처음 써봤을 때는 약간 이게 맞나..? 이런 느낌으로 별로 하이라이팅되는 느낌도 없고 뜨는 느낌이었는데 브러쉬 말고 파우더 퍼프로 바르고 깜짝 놀람 엄청 얇게 보송해져서 좋았음 브러쉬로할 때는 다른 파우더를 하고 코랑 코 옆쪽에 살짝 올려주면 확실히 밝아져서 의외였던 템!! 추천!",
    "text61": "친구 생일 선물로 사줬는데 좋아하는 거 같아서 기뻐요 하하하",
    "text62": "약간 상아빛 도는 흰색인데 발색하면 그냥 흰색이라고 봐도 됨\n확실히 다른 제품들이랑 비교해보면 발색이 많이 약하긴 함\n그래도 양이 많아서 괜찮음\n한 번쯤 사볼 만한데 재구매는 생각을 해봐야 될 듯",
    "text63": "이거 쓰고 안쓰고 차이 꽤 있어용 다들 한번 돈 여유 있음 사보세용 볼륨주면 확실히 다르긴하더라구용ㅎ",
    "text64": "흠냐.. 먼가 파우더같아요.. 하이라이터같지는 않습니다.. 그냥 부분부분 밝혀주면 좋을 곳에 쓰고 있어요",
    "text65": "팔자 꺼진데에 쓰면 확실히 차올라보여서 좋아요 팔자심한분 추천해요",
    "text66": "부담없이 자연스럽게 얼굴 밝혀 주고 싶어서 구매해봤는데 정말 만족하며 사용 중 입니다",
    "text67": "자연스러운 쉐딩이고 완전 예뻐요 이거 안사면 후회합니다!!!",
    "text68": "쉐딩은 항상 쿨한 색으로 사용하는 편인데 확실히 그림자 색 같고 자연스러워서 좋았어요.",
    "text69": "베이스 위에하면 좀 뭉치는 것 같아요.. 그리고 하이라이트가 딱히 티 안남 많이발라듀.ㅠㅠ",
    "text70": "자연스러운 메컵할때 하이라이터를 쓰면 좀 확 티가 나서 자연스러운거 찾다가 연두콩님 추천영상보고 샀습니당\n\n진짜 자연스럽게 살짝 밝아집니다 발색이 세지않아요!!\n그래서 좋아요ㅎㅎㅎㅎ",
    "text71": "아 완전 좋아요 바른 부분에 볼륨이 생긴 것 처럼 보이고 예뻐요",
    "text72": "가격 대비 너무 만족스러워요! 세일기간에 사서 정말 저렴하게 샀는데 앞광대나 입주변이나 쉬머펄 조금이라도 든 하이라이터 애매하게 바르면 이상한 곳에 이 제품 바르면 얼굴 윤곽이 전체적으로 이쁘게 보정되는 느낌이예요!😍",
    "text73": "평소에 펄이 있는 하이라이터만 써보다가 이번에 무폴을 사게 되었는데 너무 만족을 하는 것 같아요! 잘 발리고 너무 만족하며 사용하고 있습니다!!",
    "text74": "싸고 퀄리티가 좋습니다 패키지도 귀여워요 컬러그램 짱짱맨",
    "text75": "아무리 덧칠해도 롬앤같은 화이트 색으로는 발색 안되네요…화이트긴 한데 엄청 연하고 발색이 잘 안돼요\n발림성도 그닥",
    "text76": "무펄 하라가 너무 갖고싶은데 마땅한게 없는구에요ㅠㅠ 가격은 저렴하지만 제가 생각한거랑 비슷해서 잘 쓴답니더",
    "text77": "무펄 하이라이터 필요했는데 딱 있어서 넘 좋은… 컬러그램은 믿고 씁ㄴ다",
    "text78": "양 조절은 쉽고 얼굴에 예쁘게 잘 올라가요! 초보자에게도 잘 할 수 있어요",
    "text79": "음..뭔가 애매해여..흠..뭐랄까 발색이 되는거 같으면서도 안되는 느낌?그래서 밝은 피부이시면 티가 많이 안 날 것 같아여 그래두 코에 하면 티 나고 콧대 높아보여여!!!",
    "text80": "너무 퍽퍽해요 ㅠㅠ 뭔가 모공이 부각\n되는 느낌? 흐음 조금 아쉽습니드아…",
    "text81": "무펄 하이라이터 용으로 구매했습니다. 발림성도 좋고 컬러도 피부에 잘 어울러져서 좋아요. 양도 많은 것 같고 패키지도 귀엽네요. ㅎㅎ",
    "text82": "눈 앞머리와 콧대 하이라이트에 사용했는데, 발색이 자연스럽고 은은하게 빛나서 얼굴이 한층 입체적으로 살아나는 느낌이에요.\n\n질감이 부드럽고 가루 날림이 거의 없어서 바르기 편하고, 브러시나 손가락으로 슥슥 터치만 해도 깔끔하게 표현됩니다. 특히 눈 앞머리와 콧대에 포인트를 주면 전체적으로 화사하면서도 자연스러운 윤곽이 살아나서 메이크업이 훨씬 완성도 있어 보여요.\n\n은은한 광택 덕분에 데일리 메이크업에도 부담 없이 활용 가능하고, 촬영이나 사진을 찍어도 얼굴이 자연스럽게 돋보이는 효과가 있어서 만족스러웠습니다.\n\n전반적으로 발색 자연스러움 + 가루 날림 없음 + 눈 앞머리·콧대 포인트 하이라이트 최적화까지 모두 만족스러운 제품",
    "text83": "무펄 하이라이터가 갑자기 필요해서 샀습니다 원래 롬0 수ㅐ딩에 있는 걸 썼는데 그거랑은 다른 느낌으로 올라가네요 이건약간 파우더 팩트같은 느낌? 나쁘지않습니다",
    "text84": "색이 너무 진하지 않고 좋아요! 쉐딩 처음 사시는분들 뭐살지 고민이라면 이 제품 추천드려요!",
    "text85": "예뻐요 볼륨 채워주기 좋긴한데 저 같은 걍우에는 뭉침이 있었어요",
    "text86": "펄감없이 무펄 하이라이터로 확실하게 코를 밝혀주기 좋아요",
    "text87": "그냥저냥템!! 저는 광대 뼈 라인 때문에 팔자주름? 같은 게 있는 편인데 그거 지울려고 샀어요\n근데 요즘은 그냥 피부 밝혀주기 용으로 쓰고 있어요 코 쉐딩한 곳 바로 옆이라던가, 눈 밑 광대쪽? 거길 밝혀주니까 입체감이 들긴 하더라고요 하고 펄 하기 부담스러운 날에 그냥 콧잔등 따라서 쓸어주면 좀 높아보여요\n근데 발색력은 아쉽긴 해요 저는 17-19호 피부인데 사실 발색은 잘 모르겟어요 아마 일반적인 픽업량으로 발색하면 거의 발색이 안 보이지 않을까 싶어요 저는 파바바박 많이많이 쓸어내리는 게 습관이 되어버려서.. 뭘 바르든.. 네.. \n근데 최강의장점은 용량이 깡패다 용량이 미쳣어요 가격에 비하면 걍.. 개혜자템 다른 무펄하라는 걍 쉐딩에 끼어있는 경우가 많은데 얘는 평생 써도 힛팬 못 볼 거 같네요.. 용량 굿",
    "text88": "이런 거 필요했는데 다른 제품들은 양도 별로 없어서 금방 썻는데 이거는 다른거에 비해 양도 많아서 좋아요",
    "text89": "브러쉬로 하는 것보다 퍼프 그냥 위에 넣어서 가지고 다니는 게 더 조음 브러쉬로 하면 좀 울퉁불퉁하게 발려서 아쉬웠는데 퍼프로 바르니까 파우더 대용으로도 사용 가능할 듯",
    "text90": "무펄 하이라이터 좋아해서 삿는데ㅜ완전 만족띠 ㅎㅎ 다들 사세여",
    "text91": "펄있는 허이라이터가 부담스러우셨던 분들은 이거 사세요 양도 많고 예뻐요",
    "text92": "가루날림 일절 없고 요철 가리기 좋을것같아서 구매했는데 어울리는 브러쉬 찾기 림들지만 손으로 발라도 잘되서 좋아여",
    "text93": "밝혀주고 싶은 부위에 한 번 써보려고 사봤는데\n엄청 하얘서 신경써서 써야할 듯",
    "text94": "너무너무 좋아욥 다쓰면 또 살께욥!!!!!👍👍👍",
    "text95": "흠 발색이 애매함.. 그냥 파우더 느낌? 무펄하라나 팔자같은데 밝혀주려고 산건데 제기능을 못하는 느낌이였음",
    "text96": "맨날 품절이라 못 사다가 드디어 샀는데 괜찮네요 ㅋㅋㅎㅋㅋ",
    "text97": "무광 하이라이터 구우웃 잘쓰고잇어요 ~~ ! ~~ !!!!",
    "text98": "처음엔 괜찮다고 생각했는데 계속 쓰니 발색이 좀 약하다고 생각이 드네요",
    "text99": "그냥 다 별로 그냐우그래영 비추템 재구매는 안할듯요 그래도 패키지는 궈여움",
    "text100": "제가 반짝이는 걸 싫어해서 무펄 하이라이터를 처음 사봤는데 너무 이뻐요!!",
    "text101": "움 화장 완성도 높아지는 기분 ㅎㅎ 무느알? 걍 이뻐요 ㄱㄱ하세툐",
    "text102": "이게 ㅈㅉ좋음 피부 뽀용해지면서 수분 잡을건 잡고 하이라이터 효과도 쩔고 이거 단종되면 울거같음 ㅠ",
    "text103": "티가 안나요 진짜 하나도 제가 잘못 쓴건지는 모르겠는데 티나 안 나더라고요ㅠㅠ 평소에 글리터를 별로 쓰는걸 안 좋아 해서 이걸 산건데 전 잘 모르겠네요",
    "text104": "무펄 하이라이터 갖구시펐는데 컬러그램에서 용량 넉넉하게 나와서 너무 좋아용!",
    "text105": "무펄 하이라이터 찾고 있엇는데 가격도 괜찮고 잘 쓰고 있어요",
    "text106": "진짜 좋아요 디자인도 괜찮고 쓰는데 점점 좋아져요 다들 구매 바로 하세요",
    "text107": "나쁘지않음 무펄 하이라이터 없어서 샀는데 그럭저럭 나쁘지않음",
    "text108": "진짜 좋아요 디자인도 괜찮고 쓰는데 점점 좋아져요 다들 구매 바로 하세요",
    "text109": "꺼진부위에 채움용도로 좋다구해서 구매했어요 팔자부분에 칠하니까 진짜요물이네요 이거 ..\n심지어 지속력도 좋아요 !!!",
    "text110": "조아여 발색 괜찮고 자연스럽게 쓰기 괜찮은것 같아용 ㅎㅎㅎ",
    "text111": "펄있는 하이라이터는 모공부각이 돼서 사봤는데 넘 좋아요\n👍🏻👍🏻",
    "text112": "진짜 개조음ㅋㅋ 완전 도우인 쌉ㄱㄴ 그리고 완전 뽀성뽀성함 ㅋㅋ 누가 별로라고해서 고민햇는데 ㅈㄴ 좋음ㅋㅋ",
    "text113": "평소에 하이라이터를 쓰고싶을때 펄이 너무 부담스러웠다 하는 분들에게 추천 \n이런 무펄 하이라이터가 크게나왔으면 조켄네 라고 생각했었는데 진짜 나와서 잘 쓰고있어용",
    "text114": "무펄 하이라이터 용으로 삿는데 생각보다 발색이 잘돼서 바를때 조금씩 바르셔야돼용",
    "text115": "아니이거발색이진짜안좋고..이거바르는순간요철부각ㄹㅈㄷ에요",
    "text116": "꺼진부분 밝혀주기 좋아요 양도 많아서 오래쓸수있을것같아요",
    "text117": "무광 하이라이터로 너무 좋고 쓰기 편리하고 보송해서 요철 가려줘요",
    "text118": "인스타에서 보고 팔자 없애보려고 샀어요 가성비가 아주 좋아요 추천해요",
    "text119": "발색이 연하다는 후기 보고 얼마나 연하면연하다고.. 어차피 나도 연하게 쓸건데..하며 구매했는데 진짜 발색안됩니다\n진짜진짜 안돼여.. 가루날림 어마무시 합니다\n브러쉬로 한번 쓸면 묻는 양보다 날리는 양이 더 많아요",
    "text120": "무펄 하라로 너무 잘쓰고있어요 !! 저는 발색강한 하이라이터보다는 이거처럼 자연스러운 하라를 선호하는편이라 데일리템으로 쓰기 좋습미다",
    "text121": "자연스럽게 얼굴에 볼륨을 줄 수 있어서 매우 좋았어요\n파우더 처리도 같이 되어서 매우 훌륭해요",
    "text122": "피부에 완전 잘맞아서 계속 쓰고 있어요 진짜 최고인듯 향도 괜찮고 수분가 좋고 피부 속까지 채워주는 거 같아요",
    "text123": "무펄 하이라이터 가성비로 제일 좋아요\n가루날림도 없어서 손이 자주 가요",
    "text124": "무광 하이라이터로 쓰기 좋았어요. 부드러운 발림성과 은은한 발색으로 과하지 않게 사용 가능해서 만족했습니다.",
    "text125": "무난하게 쓰기 좋은 것 같아용 보송보송해용!!!!!!!",
    "text126": "발색도 잘올라오고 양도 많아요 꺼진부분 밝혀줄때 잘쓰고있어요",
    "text127": "무펄 하이라이터로 쓰려고 샀는데 가격 너무 저렴해서 좋아요 !! 아직제데로 안써봤지만 데일리템으로 잘 쓸거같습니다!!"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[브러쉬기획] 컬러그램 입체 창조 이지 쉐딩 4 COLOR (단품/기획)",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022479212ko.jpg?l=ko",
    "review_name": "01 웜톤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224792",
    "text1": "발색이 자연스럽게 돼요\n근데 케이스가 너무 미끄러워요\n어제만 2번 떨어트릴뻔...\n깨지면 슬퍼요...",
    "text2": "가성비가 너무 졸아요 양도 많고 디자인도 쓰기 편해서 다 쓰면 또 구매 할 거애요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[브러쉬기획] 컬러그램 입체 창조 이지 쉐딩 4 COLOR (단품/기획)",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022479212ko.jpg?l=ko",
    "review_name": "02 쿨톤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224792",
    "text1": "휴대용으로 들고 다니기 좋아요!\n평소에 큰 쉐딩 쓰는데 파우치에 잘 들어가지도 않고 잘못하면 잘 깨지기도 해서(이미 깨짐..ㅠㅠㅠ) 작은게 필요했는데 이게 작고 가격도 저렴해서 바로 구매 갈겼어용~!\n휴대용 쉐딩 필요하신 분들도 구매 해보세용!",
    "text2": "원래 쓰던 쉐딩(에ㄸㄷ 그림자 스틱쉐딩) 보다 더 회색이에요. 바르면 좀 티가 나는 느낌? 쿨톤이라지만 살짝 브라운 기가 있긴 해야하는데 너무 회끼만 도는 느낌이긴 했어요. 뭐... 색상 선택을 잘못한 저의 잘못인듯합니다. 쉐딩 자체는 가루날림도 없고 입자도 곱고 이지 라는 이름에 걸맞게 발색이 빡 되는게 아니라 은은하게 되어서 초보자 분들이 쓰기 좋을듯합니다!",
    "text3": "붉은기가 싹 빠진 예쁜 회끼도는 쉐딩이에요\n자연스럽게 올라가는 색감이 비싼 제품과 큰 차이가 없어요\n\n한 색상으로 되어있어서 편하게 쓸 수 있어요\n코는 아이섀도우로 하고 턱 쉐딩할 때 이걸로 파라락 하면 끝이에요 \n전 3구짜리보다 이걸 더 많이 쓸 것 같아요\n\n가루날림은 좀 많아요\n그래도 쓰는 데 지장은 없어요\n\n발색이 자연스럽게 이쁘게 되서 좋아요\n진하지도 않고 연하지도 않아요\n진한 걸 원하신다면 다른 제품 추천해요\n\n케이스가 정말 마음에 들어요\n불편함이 전혀 없고 쓰기 간편해요\n\n오늘의 특가 세일로 8000원 대에 사서\n싸게 산 것 같아 기분이 좋아요\n가격대에 비해 좋은 퀄리티에요",
    "text4": "노란 기 많은 17혼데 쉐딩 진하게 하는 걸 좋아하는 저한텐 티가 잘 안나는 거 가태여 ㅜㅜ 자연스러운 쉐딩 좋아하시면 괜찮을 거 같아요 가루날림 좀 있어여 그래도 싸고 양 많아서 쓰고 있어용 노란 기 붉은 기 쫙 빠진 에쉬 색상이라 맘에 들어여 발색이 진해졌으면 좋겠어용 ㅠ",
    "text5": "<한달 이상 사용후기>\n진짜 이건 찐템인데 친구가 추천해줘서 구매했어요\n붉은끼있는 쉐딩에 질려서 한참 회색 도는 쉐딩 찾던 중에 추천받은건데 와.. 인생 쉐딩.. 양도 많아서 거의 반년이 되어야지 약간씩 바닥이 보이더라고요 그정도로 양도 많은거 같고 가루날림 적고요 색상은 자연스럽게 잘 올라가서 초보자분들도 사용하시기 부담이 없을거 같아요. 코에 색이 되게 자연스럽게 올라가고 또 유지됩니다 더이상 붉은톤 뿜뿜 웜톤 가득 쉐딩은 안녕.. 티 거의 안나는 최고의 쿨톤 웜톤 뉴트럴톤 다 쌉가능 최강 이쁜 쉐딩이예요.. 가격도 너무 착해서 전 이걸로 쉐딩 정착해요~ 구매하시는 분들 다들 제 진심가득 리뷰가 도움 되시기를🫶🏻",
    "text6": "사이즈도 적당함 근데 연하고 엄청회끼 돌아서 17~19호 분들에게 어울림",
    "text7": "쉐딩초보자한테 완전추천 색은 넘 맘에 드는데 그래도 저는 음영감을 더 추가하고시픈 부분에 하기엔 연하긴 하더라구요 그래도 여러번 올리면 ㄱㅊ음 추천!",
    "text8": "색깔이 하나만 있어서 많이 안 좋겠지? 싶었는데\n와 전혀 아니었음\n발색 / 진짜 미쳤음 너무 잘 됨\n가루날림 / 없음\n발림성 / 부드러움\n색상 / 좀 어두운 회색\n다음에도 사겠음 ㅠㅠ 사용했던 쉐딩 중 최고다..",
    "text9": "쿨톤인분들에게 너무 예쁘게 쓰실것 같아요! 자연스럽게 발색이 되서 좋았어용",
    "text10": "컬러그램은 가성비 좋아서 너무 잘 쓰고 있어요\n붉은기 없는 회색이라 쿨톤한테 딱 맞는 제품입니다 !",
    "text11": "잘모르겟어용.. 가성비면에서는 ㄱㅊ은데 굳이 재구매는 안할듯ㅠ",
    "text12": "상품 만족스러웠습니다!! 써보고 쭉 이대로라면 재구매할 듯 싶어요!!",
    "text13": "컬러그램 쉐딩 자체가 색이 완전 진하지가 않아서 자연스럽게 그림자 만들 수 있을거 같아요!",
    "text14": "정말 자연스러워서 사용하기 편해요!!\n쿨톤이면 누구나 잘 사용할 수 있는 컬러입니당!\n사진보다 실제로 봤을 때 더 그레이시한 편이에용",
    "text15": "만족해요 가루날림도 덜하고 발색도 좋아요 근데 진짜 쿨톤 쉐딩이에요 회빛도는 색이올라와요!",
    "text16": "아개져음 가격도 싸고 색깔도 이쁨 근데 한가지 색뿐이니까 많이 바르면 좀 어색한 감이 없지 않아잇음",
    "text17": "저번부터 생각햇억는데 드디어 사네요 한가지 색이라 부담없고 가격대비 괜차노은거 같아요 가루날림도 아예 없어요!!! 완전 자연스럽게 쉐딩이 되는거같아요",
    "text18": "위에는 그냥 피부에 바른 거고 아래는 베이스 하고 그 위에 바른 거임 많이 연하다 하지만 막상 베이스 하고 바르면 적당한 색감인 듯",
    "text19": "발색 진짜안돼요….. 속이너무답답하지만 턱치는용으로는 큼직하니 좋음",
    "text20": "가루날림 미치겠음 코 입 다 들어옴 진짜 미치겠음 할때마다 숨 참아야함 근데 색은 차연스로운 쿨쉐딩 색이여서 잘 쓰는중",
    "text21": "색상은 요새 쿨톤쉐딩들이 워낙 잘 나와서 확 차별점을 뒀다고 보긴 어려운 것 같습니다. 하지만 그중에서도 손에 가는 컬러예요. 제가 쓰던 쉐딩에서 갈아탈 것 같습니다. 너무 진하지 않고 쓸데없는 색이 섞여있지 않으면서 어디에나 쓰기 좋아요. 가성비도 좋고 용량도 많아서 이걸로 정착할 것 같습니다. 진짜 너무 좋아요 컬러그램 사랑해…🩵",
    "text22": "회색기가 적당히 있고 가루날림도 없어서 괜찮아서 자주 쓰고 있어요",
    "text23": "양이 짐승용량입니당 색도 예뿌고 쉐딩도 잘 듀ㅐ요 가성비 굿",
    "text24": "이거 진짜 조아요 가격도 좋고 발색도 너무 좋아요 제가 엄청난 똥손인데 제가 발라도 딱히 경계가 생기지 않고 자연스럽게 음영이 생겨서 너무 좋아요",
    "text25": "사실 잘했어요 이거 사고 입체감 생걌어열 강성비 갓갓!!재구매 당장당장",
    "text26": "회끼와 흰끼가 동시에 많이 돌아서 쉐딩한 티가 이상하게 나네요.. 재구매는 없을 굿 같으요",
    "text27": "싼 맛에 쓰기 좋은 쉐딩 같아요! ㅎㅎ 발색도 나름 좋은데 색이 하나 색 밖에 없어서 쉐딩으로 강조하고 싶은 부분은 집중적으로 하기 어렵지만..",
    "text28": "컬러그램 입체 창조 이지 쉐딩 쿨톤 색상, 발림성 만족합니다",
    "text29": "일단 엄청 회끼가 돌아요 가루날림은 진짜 적은 편이고 발색은 회끼가 많이 돌아서 걱정했는데 은은하게 그림자 처럼 예쁘게 발색되서 엄청 좋아요!! 저 웜톤인데 그림자 쉐딩 느낌 내고 싶어서 쿨톤 컬러로 샀는데 아주 좋아요! 그 에뛰드 그림자 쉐딩에 쿨톤 컬러에서 좀 더 회끼 도는 느낌이랍니다",
    "text30": "너무 좋아요 ㅠ 일단 가성비가 매우 좋고요! 색감도 잘 빠졌어요 가끔 가루날림 있는것 빼고는 매우 잘 쓰고있어요!",
    "text31": "딱히 특별할 건 없지만 색상이 마음에 들어서 잘 사용하고 있어요",
    "text32": "쿨톤 색상이라길래 사봤는데 그림자처럼 자연스럽게 잘 그려져요 가루날림이 적어서 좋아요 그런데 코 쉐딩할 때 좋지만 얼굴쉐딩으로 쓰기는 조금 아쉬워요 붉은기 거의 없어용",
    "text33": "무난하고 좋아요 ㅇㄸㄷ쓰다 다썼는데 돈이 없어서 급한대러 이걸 샀거든요? 근데 진짜 가루날림적고 색도 자언스러움 가성비 대박 ㅊㅊ해용",
    "text34": "언니 사줬는데 잘 쓰고 있대요!! 갓성비 제품입니당 굿!!",
    "text35": "웜톤인데 코쉐딩은 쿨톤만써서 구매해봄 사이즈도 적당해서 들고다니기도 좋음",
    "text36": "가격 정말 착하고 디자인이 귀여워요 쿨톤에 찰떡인 색상이라서 좋아요 회끼 잘받는 분들은 사셔도 괜찮을 것 같아요 만족하면서 잘 쓰고 있어요",
    "text37": "기획세트가 없어서 브러쉬는 받지 못했지만 색상과 진하기정도 만족스러워요",
    "text38": "그레이톤은 처음 써보는데 은은한 코 섀딩으로 적합해요!!",
    "text39": "엄청 쿨해서 웜톤분들은 너무 회끼가 돌 수 잇써염\n저는 웜톤 화장해두 쉐딩은 쿨을 좋아해서ㅎ\n가격두 저렴해서 쓸만한거 가타용",
    "text40": "매번 사용하는 제품\n대만족입니다\n계속 출시해주세요\n가격대비 만족도가 높아요",
    "text41": "무난해서 메이크업 할 때 잘 쓰고 있어요 다 쓰면 재구매 하려고요",
    "text42": "가성비 쉐딩으로 쓰기 좋아요!!!! 급하게 필요해서 구매했는데 좋았어용 다만 가루날림이 좀 있고 색이 하나라서 좀 아쉽다?! 여러색있는 쉐딩 쓰다가 메인 색만 다 쓰면 보조용으로 쓰기 좋아요!",
    "text43": "붉은기 싹 빠진 완전 쿨한 그림자색이라서 너무 좋은 것 같아요.",
    "text44": "발색이 티가 안나야ㅠㅠ 극그그그극쿨이야서 맘에 드는데 ㅠㅠ 좀만 더 찐햇우면..",
    "text45": "진하게 되는지는 모르겠어용 \n단일 색상이고 크기도 들고다니기 편해요",
    "text46": "발색 자연스러운거 같고 가루날림 조금 있고 그냥 무난템? 인거 같아요",
    "text47": "쿨톤컬러가 너무 잿빛이라 약간 아쉽지만 가성비는 제일 좋은것같아요",
    "text48": "생각보다 회색이여서 좀 놀랐어요.. 코 보단 턱 쉐딩으러 하면 자연스러울 것같아요",
    "text49": "쉐딩이 지인짜 잘되고 완전 색상이 원하는 색으로 힘조절 해서 쓸수있어요",
    "text50": "가격도 괜찮고 색도 노란끼 없어서 쿨톤분들이 잘 쓸 수 있을 것 같아여",
    "text51": "좋음 넓어서 턱 섀딩 하기도 좋고 색도 자욘스러워서 좋아요 가격도 좋아요",
    "text52": "롬ㅇ 쉐딩 쓰다가 잃어버렸어서 급하게 샀는데 가격도 부담없고 저렴하고 쿨톤 쉐딩이라해도 대부분 누래서 회끼도는 쉐딩 찾기 어려웠는데 그냥 요고임",
    "text53": "되게 자연스러운데? 그렇다고 티가 안나는건 아닌데? 색이 진하지도 않은데? 코가 생김",
    "text54": "다른거사세요….. 저렴이로써는 쓸만하나 저로서는 한 5번 덧발라야 코가 세워졌습니다",
    "text55": "ㅇㄴ 미쳣다;;가루날림도 없고 다만 너무 좀 어두워서 적당히 덜어서 톤 올려야할거 같아여ㅠ",
    "text56": "가루 날림이 있긴하지만 괜찮아요 색 딱 좋고 자연스러운것같아요 턱셰딩에 잘 쓰고 있습니다",
    "text57": "넘 조아융 \n개쥬어여 \n넘 조어요 개주어여 ㅋㅋㅋ개조아 진짜 필리밀리 짱임",
    "text58": "정말 딱 무난한 쿨톤 쉐이딩입니다 무난하고 가성비있게 사용하기 좋아요",
    "text59": "쉐딩 브라운 계열만 쓰다가 쿨톤으로 바꿔봤는데 훨씬 자연스럽고 예쁘네요",
    "text60": "쉐딩이 많아서 아직 써 보지는 못했는데 일단 색상이 너무너무 마음에 들어서 무조건 좋을 것 같아용",
    "text61": "쿨톤이 쓰기 정망 좋은 색인것 같아요!! 발림성도 좋고 붉은기가 없어서 좋았어요👍👍",
    "text62": "컬러그램은 예전에 블러셔를 구매했을 때 가루날림이 너무너무 심했어서 잘 구매하지 않지만 케이스도 귀엽고 원톤 쉐딩이라 한 번 구매해봤어요 제발 가루날림이 없길!!",
    "text63": "색이 너무 회끼가 돌아요... 그래서 숯 코에 묻은 느낌 ㅎㅎ 그래두 뭐 쿠션으로 좀 덮어주면 되니까...",
    "text64": "붉은기 아예 없는 쉐딩 필요해서 샀어요 휴대용으로도 좋고 색도 맘에 들어요",
    "text65": "굿\n자연스럽게\n음영줄수잇음\n딱좋아욥\n다들쓰세욧!!!!",
    "text66": "막 진하게 나오지도 않고 좋습니다 ^^ 뉴트럴 품절이여서 쿨톤 샀는데 너무 회색도 아니고 좋어유",
    "text67": "그냥 쏘쏘 정도? 가성비 최고인 쉐딩인 것같어요ㅛㅛㅕ퉠나ㅡㅁ",
    "text68": "진짜 자연스러운 그림자색이고, 역시 컬러그램이라 그런지 완전 가성비!",
    "text69": "진짜 쿨톤쉐딩 없어서 한번 구매해서 사용하는데 \n진짜 너무너무 좋아요",
    "text70": "색 자연스럽고 가루날림도 브러쉬 털지 않는 이상 막 그렇게 심한편은 아니에용",
    "text71": "그저그래요 색은 맘에둘어요 완전 쿨톤쉐딩 발림성은 그닥 그냥 무난조아요",
    "text72": "그림자 쉐딩 쿨톤 그거보다 점 더 진하고 쿨한데 자연스럽게 발려요",
    "text73": "쿨톤 쉐이딩이라 그런지 회색 빛이 많이 돌아요. 발색력은 좋은 거 같고 가루 날림도 딱히 없어요. 가격도 착하고 괜찮은거 같아요. 코 보다는 턱에 쓰기 좋아요",
    "text74": "일단 발색이 엄청 잘 됨 원래 투쿨꺼 썼는데 발색이 엄청 잘 되는 편은 아니라 원래대로 했는데 석탄이 뭍혀져 있어서 깜짝 놀람ㅎㅎ 좀 양조절 잘 해야할 듯 딱 쿨톤 정석 컬러 느낌이여서 만족",
    "text75": "가격대비 진짜 너무 좋음 가격도 싼데 색도 이쁨 진짜 최거임 쉐딩 살꺼 없으면 ㅃㄹ이거 사셈",
    "text76": "짱구 얼굴로 사고싶었는데 없어서 아쉬워요ㅠㅠ 그냥 무난한 쿨톤 쉐딩 색깔 느낌이에요! 케이스가 귀여워요..",
    "text77": "발색은 선명하게, 밀착력은 오래! 한 번만 발라도 얼굴에 생기를 더해주는 필수 색조템이에요.",
    "text78": "원래 쓰던 쉐딩이 너무 웜하고 붉게 올라와서 컬러그램걸로 바꾸ㅑ봣는데 나름 나쁘지않은것같긴해용",
    "text79": "스냥 좀 간단하게 화장하려고샀는데 색도 이쁘고 좋지만 진짜 가루날림이 어후..숨참고 입 꾹 닫게됨..근데 색은 이뽀서 잘쓸듯",
    "text80": "상품 만족스러웠습니다!! 써보고 쭉 이대로라면 재구매할 듯 싶어요!!",
    "text81": "그림자컬러로 자연스럽게 쉐딩되서 좋아요 보통 쉐딩은 3색이상으로 나오는데 저는 연한 컬러만 잘 사용해서 늘 진한거는 힛펜안되서 요 제품 구매해봤는데, 생각보다 괜찮아서 잘 쓸거같아요",
    "text82": "기대 안했는데 생각보다 잘돼요 가격대비 퀄리티 너무 좋았어요!",
    "text83": "색깔 진짜 쿨톤 쉐딩의 정석이에요 엄청 회색임 근데 진짜 자연스러운 그림자 색이라서 손이 엄청 잘감...",
    "text84": "다른 브랜드꺼 써보다가 그냥 싼맛에 사봣는데 나름 죠아용 ㅎㅎ",
    "text85": "쉐딩으로 꽤 괜찮은 제품이라 잘쓰고있네요.쉐딩 못찾고계신분들은 이거 한번 써보세요",
    "text86": "다른 쿨 쉐딩에 비해 색이 더 회색 빛이 도는 편이고 가루날림은 조금 있지만 잘 어울리는 브러쉬를 사용하면 가루 날림 없이 진한 발색으로 사용할 수 있어요",
    "text87": "색 하나만 있는 쉐딩인데 자연스러운 색상이라 좋아요 발색이 강하지 않아서 더 자연스러운 것 같기도 해요",
    "text88": "할인하길래 쉐딩필요해서 싸게 잘산듯! 웜쿨 상관없이 다들 쿨 사게요",
    "text89": "우선 저는 코쉐딩 없이는 밖에 안 나가는 사람입니다\n제가 극혐하는 코쉐딩은 딱봐도 쉐딩 한 것 같은, 갈색이다 못해 뭔가 누런 색, 도우인 메이크업 조명 없는 곳에서 했다가 자연광을 받은 그런… 무튼 진하고 누런 쉐딩 싫어하는데\n\n이 제품은 제가 정착했습니다 한번 사보세요",
    "text90": "저는 간단한 화장을 추구하는 사람이에요. \n그래서 후루룩 셰이딩 끝내버리려고 크고 단순한 걸로 구매했어요. 그럼 제 용도에는 적합하더라고요. \n\n작은 브러쉬로 코 살짝하고\n큰 걸로 턱 외각에서부터 스르륵 해주면 쉐딩 끝이에요. \n\n화장을 간단히 하는게 추구미이거나\n초보이신 분들은 여러 색있는 팔레트보다는 \n이렇게 단순한 쉐딩이 훨씬 나을 것 같아요. \n\n붉은기는 거의 없다고 보면 돼요. 쿨톤 쉐딩인만큼 붉은끼도는 갈색보다는 차가운 회색에 가까워요. \n\n컬러그램하면 가성비라고 할 정도로 저렴한 가격이 좋았어요. \n\n가루날림은 어느정도 있으나 쉐딩으로써 쓸만합니다",
    "text91": "가성비갑 코쉐딩에 좋아요 모양도 좋고 너무 작지않아서 큰 브러쉬랑 사용해도 좋네용",
    "text92": "가루 날림 별로 없고 회끼 돌아서 셰딩으로 쓰기 딱 좋아여. 추천",
    "text93": "딱좋아요 사이즈도 색상도 가지고 다니기 너무 좋겠어요 최고 잘샀다",
    "text94": "웜톤분들도 회끼가 별로 없어서 부담옶이 쿨톤꺼 쓰셔도 될거같아여",
    "text95": "너무 만족하는 템이에요 메이크업 할 때 잘 사용하고 있습니다!",
    "text96": "웜톤이지만 코쉐딩은 쿨톤으로 합니다!! 자연스럽구 색이 넘예쁨",
    "text97": "원컬러 쉐딩 써보고 싶어서 구매했는데 잘 산것 같아요 요즘엔 계속 이것만 쓰고 있음",
    "text98": "좋아요 가루날림도 없고 재구매는 아마 있을 예정………..?",
    "text99": "쿨톤 쉐딩들 중에는 발색이 너무 연한 것도 많은데 이건 발색이 확실해서 좋아요!",
    "text100": "쿨톤 쉐딩이 필요해서 샀어요! 턱 쉐딩할때 좋을것같아요ㅎㅎ",
    "text101": "여러가지 색이 섞여있는 쉐딩보다는 단색 쉐딩이 더 좋아보여서 구매했어용",
    "text102": "색깔이 진짜 쿨톤 분들이 하시는게 진짜 좋고 전 진짜 잘 쓰고 있어요!!",
    "text103": "넘 조아영 진짜루 ㅠㅠ\n어떡해ㅜ개쥬아 진짜루내 텅장 지켜야되는데",
    "text104": "그냥 무난하게 쓰기 좋아요 근데 뭉침이 조금 있어서 가끔 확인 안 하고 발랐다가 조금 난처했던 적이 잇어요..",
    "text105": "올리브영에서 잘 볼 수 없는 엄청쿨한 쉐딩컬러입니다 최고…",
    "text106": "쿨톤 쉐딩 필요했는데 컴팩트한 사이즈라서 샀어요 !\n몰랐는데 보니까 저는 컬러그램 제품을 좋아하는 것 같아요..\n회끼도는 쿨톤 맞춤 색상이라 좋아요! 가류 날림은 조금 있는 것 같습니당",
    "text107": "가격이 너무 착해서 마음에들고 넘 이뻐요! 쿨톤들 당장 사세용",
    "text108": "좋아요\n원래 쉐딩을 잘 안햇어서 하나정도 필요해서 샀어요\nㅏㅁ족합니당",
    "text109": "너무 잿빛돌아서 조금 아쉬웠지만 코쉐딩 하기에는 괜찮을것 같아요",
    "text110": "가성비템으로는 추천.. 근데 굳이 쉐딩을 사야겠다면 전 다른 걸 살 것 같아욤",
    "text111": "제형이 아주 좋은 건 아니에요, 그치만 미니 사이즈에 휴대용으로 들고 다니기 좋음",
    "text112": "살짝 회백색? 이 돌긴하는데 부담스럽진 않아요, 색 안나뉘어지긴 했는데 자연스럽게 쓰기 좋네요",
    "text113": "기존에 쓰던 쉐딩이 색상은 마음에 드는데 너무너무 잘 깨져서 비슷한 제품을 찾다가 구매해봤는데 가루날림도 훨씬적고 색상은 거의 비슷해서 너무 만족합니다!",
    "text114": "큰 장단점 없이 무난하게 턱쉐딩에 잘 쓸 것 같아요.\n양이 많은 편은 아닌 것 같아요!",
    "text115": "맘에 드는데 생각보다 약간 이질감이 드는 색감?ㅠㅠ 그래두 잘 쓸게용",
    "text116": "크기가 딱 적당하고 한 가지 색만 있어서 들고 다니기 너무 좋아요",
    "text117": "저렴한 가격과 귀여운 패키지를 보고 구매했지만… 재구매는 하지 않을 것 같습니다",
    "text118": "쿨톤 쉐딩이 없어서 구매했는데,\n기존매장에 쿨톤쉐딩들이 다 완판이라\n구매한것 치고 귀엽고 가지고 댕기기 편할거같아서 좋아요",
    "text119": "쿨톤 메이크업 화장하고 싶었는데 쉐딩으로 쓰기 좋았어요\n자연스럽게 얇게 얹저져서 좋았습니다",
    "text120": "색이 쫌 연한데 쿨톤색이 이뻐요 1도 웜 끼 없어서 조아요 가성비짱이에요",
    "text121": "최고\n자연스러유ㅓ서 코셰이딩하기 딱이에요\n흰끼가 좀 있어요",
    "text122": "생각보다 발색이연해요 완죤 그림자색이라 그런거겟져? 지금 쓰는 ㅌㅋ꺼랑 섞으면 완젼 조아연 ㅌㅋ꺼는 가루날림 개심한데 요고믄 가루날림없어서 좋네염 굿",
    "text123": "이렇게 딱 한 색만 있는 쉐딩 너무 갖고싶었는데 컬러그램이 내줘서 너무 좋아요 사이즈가 딱 들고다니기 좋을 사이즈예요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[브러쉬기획] 컬러그램 입체 창조 이지 쉐딩 4 COLOR (단품/기획)",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022479212ko.jpg?l=ko",
    "review_name": "03 뉴트럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224792",
    "text1": "자연스럽게 발색 되고 별로 뭉치지 않아서 코 쉐딩 할 때 너무 좋아요! 뉴트럴해서 웬만한 사람 다 잘 쓸 거 같아요",
    "text2": "생각보다 발색력이 강하지 않아요 사진에는 4번정도 문질러서 많이 발색한거고 실제로는 엄청 은은하고 자연스러워요\n너무 웜하지도 않고 쿨하지도 않아서 좋습니당",
    "text3": "화장 잘 못하는 초보자라면\n색이 진한 것보다는 연한 색으로 시작하는게 좋은 것 같아요. \n\n색이 여러색으로 나뉘어져서 색감 조정하는 것보다\n자연스러운 색으로 시작하기에 딱 좋은 제품\n\n저는 쿨톤이지만 노란 쿨톤이어서\n쿨톤 색상은 너무 회색 빛이 돌아요 ㅠ\n뉴트럴 호수로 샀는데 자연스럽게 쉐딩이 되는데,\n안했나? 싶지만 막상하고 나면 쉐딩했구나 싶은 제품!\n\n가성비 좋아요.",
    "text4": "학생분들이 하나로 쓰시기에 매우 적합한 가성비 제품입니다\n초보자 분들도 쓰기 쉬운 색으로 나와 양조절도 쉽고 가격도 착한 편이어서 누구든지 쓰시기에 좋으실 거 같아요\n\n다만 쉐딩이 좀 진했으면 좋겠는분들은 이걸 1차로 깔아 틀을 잡아주시고 진한 색으로 부족한 부분 칠하신다음 이 제품으로 풀면서 쉐딩하시면 유용하세요",
    "text5": "가루날림 적고 너무 웜하지도 쿨하지도 않아서 코쉐딩용으로 딱이에요",
    "text6": "발색이 좀 약해서 피부톤 밝은사람이 쓰기에 조을듯 근데 그만큼 자연스럽고 컬러감도 이쁨",
    "text7": "색상이 회끼 없어서 쿨톤인데 사용하기 좋았아요 가격도 합리적이고 좋아용",
    "text8": "전에 쓰던 쉐딩이 바닥나서 다른 브랜드의 쉐딩들을 고민하고 있었는데 언니가 추천해 줘서 사봤는데 벌써 구멍이 난 제품이라서 나중에 다른 칼라로 사보고 싶네요",
    "text9": "자연스러운 컬러여서 턱 쉐딩하기 너무 좋아요 자연스럽게 턱을 업애요",
    "text10": "무난하게 쓰기 좋운 섀딩이에요 컬러는 뉴트럴 색이 너무 웜하지도 쿨하지도 않아서 좋어요",
    "text11": "진짜 대단한 가성이예요 색 그라데이션 없이 원컬러인 것도 오히려 좋아요",
    "text12": "발색이 세지가 안더라구요 ㅠㅠ 복코인 저로서 쉐딩을 강하게 하는데 그점은 약간 아쉬웠어요. 여러번 덧발라야 좀 진해지더라구용~ \n자연스러운 쉐딩 원하시는분께 추천!",
    "text13": "오 뭐야 쉐딩 그렇게 진하게 안되고 자연스럽게 되서 좋아요 그리고 제가 복코인데 그 하이라이터랑 같이 쓰면 좋아요 24호도 뉴트럴쓰기 가능! 다들 한 번씩 써보세용 인생템까지는 아니지만 하나씩 사놓을만한 템!",
    "text14": "웜톤쉐딩쓰면 너무 붉어서 바꿨는데 이건 적당히 붉어서 만족합니다!! 제가 쉐딩에 소질이 없는건진 모르겠는데 저한ㅌ0ㄴ 살짝 연한느낌이 들어서 셰도우랑 같이쓰는거 추천해요!!",
    "text15": "좋아요\n마음에 듭니다\n잘쓸께요...\n굿굿굿\n할인가에 잘 구매 함",
    "text16": "으아아아악 쉐딩 제품만 발랐다하면\n턱에 알러지가…나요 한번쓰고 수납중입니다\n색은 마음에 들었는데 제 피부엔 아쉽네요",
    "text17": "이거 작아서 들고다니기 좋아여! 파우치에 넣기도 편하고 음영도 잘 들어가서 조아텨",
    "text18": "발색이 잘 안되는데 잘 쓰고 있긴 해요 나 쉐딩 했어!! 이런 거 말고 은은한 걸 추구하기 때문에 상관없어용 용기도 귀엽게 생겨서 좋아요 컬러가 하나 뿐이어도 잘 쓸 수 있어요 추천드려용!!\n\n이 리뷰가 도움이 되셨다면 좋아요 부탁드립니다 🙏",
    "text19": "너무 진하지 않아서 초보자도 쉐이딩하기 좋아여! 딱 뉴트럴톤이라 코쉐딩하기 좋아여",
    "text20": "너무 웜하지도 쿨하지도 않은 섀딩이에요 자연스럽게 음영 주기 좋아요ㅜ애교살에도 쓰고 코에도 쓰는데 끼임 없고 잘 발려요",
    "text21": "흠...가루날림이 심하지만 저렴해서 잘 써보겠습니다~~~",
    "text22": "자연스러운데요 진짜 구라가아니라 가루날림 때문에 천식 심해질듯",
    "text23": "진짜 그림자 같은 느낌이에요 조금 발색이 약해서 오히려 여러번 쌓기 좋았어요",
    "text24": "무난한 쿨 느낌의 쉐딩이에용!! 가성비로 좋은 쉐딩이에염",
    "text25": "진짜 굿 양도 많고 색도 잘 뽑힘 가성비 ㅈㅉ 미쳣음ㅜㅜㅜ 다 쓰는 데 오래 걸리겟지만 재구매 의시ㅜ뱃반범",
    "text26": "친추 추천으로 사용해봤는데 가격도 저렴하고 제품도 좋아요",
    "text27": "뮤트럴톤이라서 쉐딩할때쓰려고샀어요 나쁘지암ㅎ개잘쓸득",
    "text28": "턱 쉐딩용으로 좋아요\n무펄하라 용으로 화이트 제품도 살까 고민중이에요",
    "text29": "유류류류어어어ㅠ처아나넌유ㅗㅌ텨유츄ㅓ턑ㄹ어ㅓ라라러루루우ㅜ우어나ㅏ니만유ㅠㅇㅇ",
    "text30": "세일할때 잘샀어요 색감 자연스럽고 발색도\n잘되요~~~~",
    "text31": "지금 들고 다니는 쉐딩이 너무 커서 작은거 샀는데 색 개임버요",
    "text32": "색상도 자연스럽고 붉은기가 없어서 너무 만족합니다 발색도 좋아요",
    "text33": "갓성비.. 가격 착하고 양도 많움 색감도 잘 뽑혀서 이뻐여 자연스러눔",
    "text34": "쿨톤섀딩 찾고있으몀 이거 쓰면 될것같아요! 색도 너무 예쁘고 엄청 진하게 올라가지않아서 어렵지않게 잘 쓸수있었습니다!",
    "text35": "자연스러운 컬러구요 웜톤인데 웜톤꺼쓰면 넘 누렇게 보여서 쿨톤껄 쓰자니 좀 그래서 사봤는데 잘 맞는것 같아요",
    "text36": "턱 쉐딩은 확실히 되는데 코ㅠ쉐딩으로는 적합하지 않은 것 같아요 애초에 코 쉐딩용이 아니긴 한데 코에 쓰면 요철 부각이 되는 것 같고 조그만 브러시에는 발색이 거의 안 돼서 손으로 하고 있습니다 코 말고 다른 곳은 괜찮아요!!\n\n이 리뷰가 도움이 되셨다면 좋아요 부탁드립니다 🙏",
    "text37": "저 솔직히 이거 여행다닐 때 쓰려고 산거라 기대없이 싼 거 산건데 뭐야 생각보다 좋아요 저 뉴트럴한 쉐딩 쓰라고 진단 받았는데 막 뉴트럴 사면 다 너무 웜하거나 그래서 완전 갈색칠한 사람 됐었는데 하 이건 진심 제 코를 그냥 성형 해줍니다 미쳤어요 뉴트럴에 딱 맞는 진짜 뉴트럴 🥵",
    "text38": "발색 생각보다 괜찮고 색도 안누래서 좋음 데일리로 막 쓰기 좋음",
    "text39": "올리브영에 있는 모든 쉐딩 제품들 양 비교해보고 샀는데 역시 가성비가 제일 좋아요. 색도 마음에 들고 가루날림이 없어서 좋아요 다른 쉐딩에 여러 단계로 나뉘어 진 것들 많은데 사실 그것들이 큰 필요는 없는 것 같아요 전 이걸로 충분ㄴ햇어요",
    "text40": "생각보다 발색력이 애매했어요 그렇다고 별로는 아니였는데 양조절이 쉽진 않은것같아요.. \n색깔이 하나라서 아쉽긴하지만 그래도 두고두고 쓰긴 좋았어요",
    "text41": "트러블이 나서 그 이후로 사용안하고 있지만 색상은 괜찮은 것 같아요",
    "text42": "쉐딩 진짜 개잘댐 코가 생겨요 님들아 나 코가 생겨써 !!!!!!",
    "text43": "정망정말~~연한편이에요 그래서 좋아요 턱 쉐딩은 많이 묻혀서 해야하고 코는 그냥 해도 자연스럽게 잘됩니아",
    "text44": "발색이 연해서 초보자나 피부가 맑은 사람들이 쓰기에 더 좋을 것 같다",
    "text45": "피부가 하얀편인데 자연스러운 색감에다가\n원래 쓰던 제품이 단종돼서 비꿧는데 정착할것 같아요",
    "text46": "와 색상이 진짜 어떻게 이렇지??? 뉴트럴이래도 웜쿨 안타고 이렇게 자연스러움과 동시에 제품성도 좋음...",
    "text47": "사려던게 품절이라 직원분이 추천해주셔서 사봤어용 가성비 좋은 우 같아여",
    "text48": "아이가 좋아합니다 만족합니다 \n중등 아이 세딩 까지\n발림성 좋아합니다",
    "text49": "웅웅 당연하지 10월달말에 내월급받고 정산하고 11월10일에 자기월급받고 정산하고",
    "text50": "뉴트럴이라고 해서 붉거나 누렇지 않아서 웜톤이 사용하기 좋은 것 같아요.",
    "text51": "진짜.. 최애 쉐딩임 ㅠㅠ 페@페라는 색이 너무 노래서 고민이였는데 이게 내추럴이라서 딱 좋더라구여! 웜톤인데 웜톤쉐딩은 노랗고, 쿨톤쉐딩은 너무 회색이신분은 이거 추천! 가성비도 좋거 양도 꽤 많아여",
    "text52": "그냥 가성비, 파우치에 넣고 다니는 용으로 좋다? 발색이 크게 두드러지지 않는 것 같아서 좋기도 한데 색상이 조금 안 맞는 것 같아서 그게 아쉬워요",
    "text53": "하나의색인게 단점인데 색이 이뻐서 ㄱㅊ앗어요 웜이든 쿨이든 다 잘어울릴거같아요",
    "text54": "발색도 자연스럽고 뉴트럴이 진짜 웜쿨 안 가리고 쓰기 좋은 그림자 색인 듯 가격대비 양도 꽤 많아보임 ㅊㅊ",
    "text55": "입자도 곱고 발림성도 좋습니다 컬러감도 자연스럽고 좋아요",
    "text56": "뉴트럴이라면 이거 진짜 추천합니다!! 자연스럽고 예뻐요",
    "text57": "웜쿨 상관없이 쓸 수 있는 섀딩 찾다가 구매하게 됐어요 가격도 착하고 추천합니다~",
    "text58": "컬러그램의 입체 창조 이지 쉐딩 뉴트럴 컬러입니다. 동생 화장대에 있는... 작은 네모난 섀도우 훔쳐썼다가 말도 안되게 자연스러워서 한달을 찾아보다가 (기획이라서 호수가 없었음) 이거라는 걸 알고 냅다 샀습니다 진짜 너무 자연스러워요 잘 안 뭉침 근데 가루날림은 살짝? 뉴트럴이 자연스러운게 저는 쿨톤이긴 한데 쿨톤 쉐딩 쓰니까 뭔가 어색하더라고요 근데 이게 턱 쉐딩에 회색이 너무 들어가면 또 어색할 수 있다고 함 뉴트럴 짱 대박",
    "text59": "컨투어링 용으로 샀습니다. 제 피부톤에는 잘 맞는 것 같아요. 가루날림 생각보다 적은 것 같고 패키지도 귀엽고 좋습니다.",
    "text60": "발색이 아주 잘되진 않는데 그래서 오히려 쉐딩 망칠 일이 없는듯",
    "text61": "이 가격에 너무 이 크기라니 단일 색상인게 아쉽지만 색상이 진짜 그림자 같아서 더욱 좋았어요",
    "text62": "붉은 기가 없어서 자연스러운 발색이 좋아요!! 가루 날림은 조금 있지만 그래도 좋아요!",
    "text63": "무난한 가성비 쿨 쉐딩이에용 가격이 저렴한데 비해 성능이 좋았어여",
    "text64": "피부 하얀편이고 쿨도 웜도 아니라 쉐딩 색상 찾기 어려웟는데 뉴트럴 색상있어서 좋아요",
    "text65": "색상이 쿨하면서도 웜톤이랑도 잘 어울렸어요 뉴트럴의 정석! 발림성도 쏘쏘함 가격대비 진짜 너무 좋음\n색조맛집인 것 같음",
    "text66": "가루 날림 좀 심하구\n턱 쉐딩 용으로 좋아요\n가성비 있다고 생각하는 템이에요",
    "text67": "배송빠르고 너무좋아요 다사용하면 재구매 예정입이다 만족해요",
    "text68": "어....쉐딩 이게 처음 사 본거라 잘은 모르겠지만\n가루날림이 좀 있어요\n근데 바르기에도 좋은 것 같고 ....저는 만족하고 쓰고 있습니다!",
    "text69": "음영을 줄 때 티가 많이 나지 않고 자연스러운 제품이라 좋습니다.",
    "text70": "쿨이랑 고민하다가 웜톤이라 너무 회색빛 돌까봐 뉴트럴로 구매했는데 마음에 들어요. 콧대 쉐딩하기 좋아요",
    "text71": "그냥 가볍게 쓰기 나쁘지 않은거같아요 무난무난템 느낌 ??",
    "text72": "엥.. 발색이 너무 안돼서 당황.. 그래도 자연스러워요!",
    "text73": "짱구에디션을 구하지 못해 아쉽지만 색감이 만족스럽습니다."
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[브러쉬기획] 컬러그램 입체 창조 이지 쉐딩 4 COLOR (단품/기획)",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022479212ko.jpg?l=ko",
    "review_name": "[짱구] 00 화이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224792",
    "text1": "입체감 줄때 유용하게 쓰고 있는데 별로 안올렸는데도\n뜨는 경우가 너무 많아서 잘 조절해서 써야해요😢",
    "text2": "무펄 하이라이트 갖고 싶었기도 했고, 무엇보다 흰둥이? 못 참아서 바로 샀습니다.\n\n장점: 1. 가격대비 양이 많아서 가성비 👍👍 \n\n단점: 1. 발색이 좀 약한 편이라 여러번 덧발라야 티가 남.\n\n결론: 연하게 화장하고 싶은 날에 많이 쓸 것 같음.",
    "text3": "컬러,제형 무난하게 사용 가능.\n밝히고 싶은 부위에 무펄하이라이터+파우더로 사용\n용량도 혜자라 줄지를 않는 느낌 ㅎㅎ\n게다가 흰둥이가 그냥 너무 귀여워서 \n쓸데마다 기분이 좋아지는 너무 잘 어울리는 패키지👍🏻",
    "text4": "무펄 하이라이터를 사 보고 싶어서 찾고 있던 와중에 \n컬러그램에서 무펄하라를 냈다는 걸 보고 사게 됐어요!\n펄 있는 거 쓰다가 없는 걸 쓰려니 좀 어색하긴 한데ㅎㅎ\n그래도 발색 예쁘더라고요!! 앞으로도 잘 사용할게요",
    "text5": "이거이거 요물이예요 무펄 하이라이터는 처음 사보는데 코 쉐딩하고 이걸로 밝혀주고 하이라이터 올려주면 코가 존재감이 확 살아요 펄 하이라이터 없이 이것만 올려줘도 콧대가 완전 높아보여서 너무 좋았고 애교살 그리고 섀도우가 얼룩진거 정리할때 쓰기도 너무 좋았어요 진짜 완전 만족 가운데 흰둥이 그려진 것도 너무 귀엽고 걍 무펄 하이라이터는 이걸로 사세요!!!!!",
    "text6": "그냥 콜라보라 샀음\n흰둥이 진심 졸귀임\n발림은 그냥 그럼\n콜라보라 여러개 사뒀는데 언젠가 다 쓰겠지 싶음",
    "text7": "무펄 하이라이터가 컬러그램에서 아주 저렴한 가격으로 나왔길래 구매했어요! 쉐딩컬러랑 함께 쓰면 진가를 발휘합니다",
    "text8": "무펄 하이라이터를 써보고 싶은데 마침 컬러그램에서 짱구랑 콜라보하고 세일도 하길래 구매했어요.\n먼저 발색은 은은한 편이고 티가 별로 안나요. \n제형은 정말 곱고 부드러워요!! \n만지면 보들보들…\n발색이 진하기를 원하시는 분들에게는 만족 못하실 수도 있을 것 같아요. \n은은한 무펄 하이라이터를 원하시는 분들에게는 추천!!!\n아래 발색샷은 몇번 덧바른거에요.",
    "text9": "살짝무펄 하이라이터로 쓸려고 샀는데 무펄로 쓰기에 발색이 너무 없어서 놀랐어요…허지만 기름운 아주 잘잡아준다는게 나이스하구요 그라서 파우더로 쓸려고 안에 살짝 빈공간 있길래 파우더퍼프 작은거 넣어놨어요. 사실거면 파우더 용으로 사시는게 좋을듯 디자인 너무 귀야워서 후회는 안해요",
    "text10": "화이트 색상이 있길래 하이라이터 전에 밝히는 용도로 사용하려고 구매했는데 효과가 생각보다 미미한 것 같아요.\n기름 파우더 용으로 사용하려구요 ㅎ",
    "text11": "무펄 하이라이터 써보고 싶어서 구매했어요~ 발색이 뿌연 느낌? 왜인지 손은 잘 은 감",
    "text12": "무펄 하이라이터로 사용하기 정말 좋아요! 잘 안깨지고 휴대성이 좋아요",
    "text13": "발색이 그리 잘 되지는 않는 것 ㄱ같아요 그냥 타사 싱셰 중에 사시는게 더 나을 듯..?",
    "text14": "솔직히 무펄하라 잘 안 쓰는데 흰둥이 때문에 샀어요\n음각 너무 귀여워서 쓰지를 못하겟듬 ㅠㅠ\n색이 밝아서 파우더로 써도 될 것 가타요",
    "text15": "다른 펄 하이라이터와는 다르게 티가 잘 안 나더라고요!! \n근데 저는 티 안 나는 걸 좋아해서 괜찮았어요 ㅎㅎ",
    "text16": "흰둥이가 넘 기엽슨~ 콜라보 상품 겟 나이승\n팔자주름용으로 샀는데 사실 잘 모르겠어요",
    "text17": "무펄 하이라이터 완전 가성비인 듯 발색도 잘 되고 평생 써도 될만큼 양이 엄청 많음!!!",
    "text18": "2-3호 쉐딩라인은 꽤 잘 사용했는데 얘는 다른 무펄하라들에 비해 발색이 좀 약한것같아요 ㅜ.ㅜ 좀 여러번 덧발라야 티나는 ..? 느낌입니다 패키지도 귀엽고 가성비도 좋고 양도 많은데 발색이 조금 아쉬워용 ,,,",
    "text19": "짱구 콜라 보니까 일단 구매했는데 괜찮은 거 같아요\n쉬머하고 펄 있는 하이라이터는 별로 안 좋아하는데 자연스럽고 좋은 거 같아요\n무펄이라 부담스럽지 않아요.. 딱 가격만큼 하는 제품 같아요👀\n콜라보 제품이니 하나쯤 가지고 있으면 좋을 거 같아요",
    "text20": "더 써봐야 알겠지만, 일단 브러쉬로 썼을 때 잘 묻어나오지 않았는데 나중에 붓을 털때 어마어마하게 가루날림이 있어서 놀랐습니다.\n\n색은 엄청 하얗지는 않아요.\n저는 너무 흴까봐 걱정했는데 아이보리 느낌이었어요.\n\n곳곳에 발라봤는데, 모공이 있는 곳은 모공커버가 엄청 잘 되는 건 아닌 것 같아요.\n그리고 제형 자체가 베이스와 뭉치거나 텁텁하게 뜨거나 할 수 있어서 조심하셔야해요.\n\n근데 모공이 없는 콧대 같은 곳에는 의외로 요철을 메워주면서 표현이 예뻐서 좋았어요 굿굿\n심지어 애교살부분, 눈 앞머리쪽에도 끼임없이 매끄럽게 발려서 의외였습니다.\n\n쓰기 쉬운 친구는 아닌 것 같은데 개인적인 생각으로는 모공없는 분들은 더 휘뚜루마뚜루 파우더겸 하라로 쓸 수 있지 않을까 싶어요.",
    "text21": "맛잘알 컬그에서 드뎌 무펄하라 나온디길래 기대 만땅이었는데 제품력 개처참 개실망햇슨;\n\n00 화이트\n: 그냥 딱 만지자마자 퍼석퍼석한 제형. 부드러움이라곤 찾아볼 수 없는 제형\n: 픽업이 너무너무너무 정말 너무 안됨\n: 묻어난 모양새도 얼룩덜룩 고르지 않음\n: 당연히 발색도 욘나게 구림 내가 본 모든 가루 제형 중 제일 발색 안 됨\n: 이 제품의 모든 발색샷은 최소 10번은 덧칠한 거임(다른 제품 한 번만에 쓰윽 바를 때)\n: 손목에서 이미 뜸. 나비존 코 팔자주름도 백퍼 뜨고 모공 요철 부각 확정임\n: 유일한 장점은 날림없음\n\n—> 바로 방구석행. 전국민에게 추천하지 않는 똥템임 ㅜ (컬그ㅈㅣ송)",
    "text22": "😄 무펄 하이라이터라더니 진짜 손목 발색 하나도 안 됨. 테스트 해봤는데 이건 그냥 아무것도 안 올라오는 수준...\n짱구 콜라보라고 귀엽다고 혹해서 샀다가 진심 돈 버림. 디자인 말고는 장점 없음. 기대하지 말고 차라리 실속 있는 다른 제품 사세요. 완전 비추.",
    "text23": "진짜 귀여운 콜라보예요ㅠ 짱구 막 덕후고 그런 사람이 아닌데 이번에는 다 사고싶다는 생각밖에 안 들었어요.\n선착순 파우치에 실패했는데도 사야겠다 싶어서 사 버렸어요ㅋㅋㅋ \n\n▪️질감이 진짜 좋아요.\n솔직히 컬러그램 기존 파우더 색조에 기대는 없었어요.\n리브랜딩 전부터 썼는데 리브랜딩 전 섀도우 팔레트나 멀티 팔레트도 그렇고 요즘 컬러그램 눈토리얼 팔레트를 여러 개 썼을 때도 느꼈는데 가루 질이 유행에 맞는 밀가루같고 명도 높은 파삭한 질감이었거든요.\n그런데 이번 컬러그램 쉐딩 질감이 진짜 좋아요.\n눈토리얼 같은 질감 아니고 최근 롬앤 싱글 볼류머에서 느낀 감동이었어요. \n분명 파우더 압축한 무펄 하라가 맞는데 만졌을 때 촉촉함이 느껴지면서 균일하게 발색되는 제형이에요.\n너무 단단하게 압축된 건 아니라 가루날림이 아예 없지는 않지만 제형 특성상 가루가 풀풀 날리는 게 아니라 수분이  함유된 파우더가 뭉치듯 생겨요. \n\n▪️사진에는 아이보리같기도 하고 화이트같기도 한데 세 번째 색상에 가까워요. 완전 화이트는 아니고 약간 아이보리가 섞인 색상이에요.",
    "text24": "무펄하라에 환장해서 보이는 족족 다 사는 코덕인데.. 여태까지 레ㅂ쌍 아이보리를 이길 쌩화이트 무펄하라는 없 었음.. 다 스킨톤에 거기서 거기\n\n근데 맛잘알 컬그에서 처음으로 무펄 하라를 출시한다길 래 개처럼 달려가서 사진 봤는데 진짜 찐화이트 무펄 하라 느낌 제대로 나는거!! 미적지근하게 식어있던 내 하라심.. 오랜만에 뜨겁게 데워벌여..\n\n뜯기 전까지도 사진처럼 안 하야면 어떡하지 엄청 반신반의했는데 짱박아둔 내 무펄 하라 줍줍해서 비교해 보니까 와.. 드디어 레ㅂ쌍을 이길 무펄 하라가 나왔구나 싶어서 엉덩이로 컬러그램 네 글자 쓰려고 궁디 들썩들썩 거리다가 발색해보고 심장 다시 영하로 곤두박질 시앙 ㅜ\n\n🫸🏻 일단 대부분의 화장품들은 손가락으로 만져만 봐도 대충 제형이 어떤지 딱 느낌이 오는데 이건 손가락으로 만지면 손가락에 착 감겨서 지문 사이사이까지 부드럽게 스며드는 부드리부드리함이 없음..\n마치 벽과 대화하는 것처럼 손가락을 대고 문지르는데도 전혀 이 제형과 교감이 안되는 느낌이랄까.. 감촉이 없음\n그냥 욘나게 안 묻어나온다는 말임\n\n🫸🏻 실제로 사진보면 픽업이 정말정말 안되고 묻어난 모양새도 전혀 고르지 않은 걸 볼 수 있음\n\n이때까지만 해도 설마.. 그래도 이렇게 하얀데 라고 생각하며 남은 희망 붙잡고 있었지만\n\n손목 발색에서 희망 사망선고했더요 :)\n🫸🏻 굉장히 퍼석퍼석하다 못해 내 입과 목이 쩍쩍 마르는 것 같은 느낌을 받을 수가 있음\n주름이나 굴곡이나 요철같은 인간 얼굴의 모든 텍스쳐를 다 소환하는 '요철 돋보기'라고 할 수 있겠음 🔍\n무펄하라 주로 사용하는 부위가 코랑 나비존, 팔자주름인데 백퍼 모공 요철 다 부각되고 뜬다에 컬그를 걸겠음\n\n🫸🏻 그리고 무엇보다 발색이.. 개구림 ㅋ\n비교샷에 저것도 하도 발색 안올라오길래 다른 애들 한 번만에 스윽 바를 때 얘는 한 20번은 덧발랐는데 쌓이는 것도 전혀 없어서 요난리 남\n\n진짜 믿었던 컬그한테 뒷통수 제대로 맞아서 충격적임\n너무 기대했는데… 슬프다…\n레ㅂ쌍 아이보리랑 네ㅇ밍 쿨그레이.. 내 무펄 하라 추천템은 여전히 건재함..",
    "text25": "무광 하이라이터 찾고있었는데 마침 짱구랑 콜라보했길래 샀는데 진짜 너무 좋아요!! 여름에 쓰기 좋을것같아요!!",
    "text26": "무펄 하이라이터로 사용할 수 있을 것 같아서 구매했습니다. 가루날림은 별로 없는데 발색은 약한 편이예요.",
    "text27": "찐무펄 하이라이터 찾으시는 분들 이거 구매하시면될거 같습니다!! 하이라이터 제품처럼 막 엄청 티가 나진 않지만 자연스러운거 찾으시는 분들한테는 딱 맞을거 같아요!",
    "text28": "가루날림은 적은 편이고 발색은 약한 편인것 같아요... 여러번 덧발라야 티가 나는 느낌이고 뭉치거나 뜨지는 않았어요. 그래도 가성비로는 괜찮은 제품 같아요. 펄 없는 자연스럽게 밝혀주는 하이라이터 원하시면 한 번쯤 써보시면 좋을 것 같아요.",
    "text29": "매장에서 저렴하게 할인하고 있길래 구매했어요.\n무펄 하이라이터에 빠져서 용량 큰 걸로 찾고 있었는데\n짱구 콜라보로 케이스가 귀엽게 나와 있길래 구매했네요☺️\n근데 사실 무펄 하이라이터 치고는 발색력이 조금 약해서 아쉽습니다ㅜㅜ\n\n원래 잘 쓰고 있던 펄 하이라이터는 에뛰드 안개꽃인데, 이거의 반짝이 없는 버전으로 찾고 있어서 구매한 거였거든요. 근데 제가 원하던 대체품은 아니었네요..ㅠ 아쉽스 ㅠㅠ\n그래도 케이스 자체가 귀엽기도 하고.. \n하얀색 파우더 자주 쓰시는 분들에게는 정말 가성비 좋은 것 맞습니다!! 용량 걱정 없이 큰 브러쉬로 팍팍 쓰시고 싶은 분들에게 추천드려요!👍🏻",
    "text30": "일단 짱구 콜라보에 양도 많고 무펄 하라로 써볼 마음으로 구매했어요!가운데에 흰둥이가 각인되어 있어서 늘 조심히 쓰고 있습니다 ㅎㅎ\n\n발색은 조금 하면은 안되고 꾹 눌러서 쓰는게 티도 잘나고 좋아요 가루날림은 털지 않으면 거의 없어요 개인적으로 투*의 코쉐딩 브러쉬랑 궁합이 좋아요. \n\n색상은 화이트라서 화장 안하고 쓰면 살짝 티나긴 하는데 코에 하이라이트 효과를 준다던가 모공 안보이게 가리는 용도로는 좋습니다. 살짝 플라스틱이라서 여닫는데 소리가 나긴 해요 가성비도 좋고 발림성도 좋아서 무펄용으로 추천드려요",
    "text31": "무펄로 밝혀주는 느낌 좋아요! 그리고 패키징이 너무 기여움",
    "text32": "이건 말모 템.. 너무 좋고 색상도 예쁘구 맘에듭니다! 너무예뻐요ㅠㅠ",
    "text33": "볼륨이 은은하게 살더라구여 하이라이팅 효과 잘 해줘서 만족합니당",
    "text34": "이상한 브러쉬보단 흰둥이 새겨진 케이스가 나은 것 같다ㅎㅎ",
    "text35": "짱구 콜라보라 귀여워서 구매한 이유도 있지만 무펄이라서 다양하게 사용하기 좋아요\n\n꺼진 부분이나 밝혀주고 싶은 부분에 소량 발라주니까 좋아요\n가성비 좋은 거 같아요",
    "text36": "그냥 흰둥이가 좋아서 샀음\n딱히 잘 사용하지는 않는것 같음\n하이라이터는 펄든게 좋음\n나중에 블러셔 색 너무 진한거랑 섞어서 써볼듯함",
    "text37": "호기심에 삿는데 그뒤로 막 쓰는 편은 아닌거같아용 ㅠㅠ ㅎㅎ",
    "text38": "하이라이터하기 전에 브라이트너로 사용하려고 구매했는데\n하양색이 생각보다 두드러지게 하얘지는 건 아닌 것 같아요.\n파우더 보다 조금 더 밝은 정도?\n그래서 패키지는 넘나 귀엽지만 손이 안가요 ㅜ",
    "text39": "흰둥이가 각인된 무펄 하이라이터라니..... 안 살 수가 없어서 바로 구매했어요. 무펄 하이라이터는 처음 써보는데 자연스럽게 밝혀줘서 마음에 들었어요. 가성비도 좋아서 무펄 하이라이터 찾는 분들께 추천드려용!!!!!",
    "text40": "하얀 쉐딩 해보고 싶어서 구매했어요.\n문질러도 음각이 잘 안 없어져서 좋았고, 입자가 고와서 텁텁함 없이 부드럽게 발색되는 거 같아요.\n얼굴에 살짝 발라봤는데 자연스럽게 살짝 톤업되서 좋았어요",
    "text41": "음..솔직히 중국 도우인 화장품에 있는것보다 발색이 좀 거시기하긴한데 그냥 무난템인듯.. 이거보다 좋은건 분명 있을듯함",
    "text42": "무펄 하이라이터로 굿\n겨격 양 만족 쓰\n패키지 모양도 큐트 큐트해서 좋음",
    "text43": "보송보송너무예쁘고 매트하게올라감 감다살인정합니다..",
    "text44": "얼굴 쉐딩용으로 구매했어요\n가루날림, 색상 맘에 듭니다~~",
    "text45": "흰둥이가 귀여워소 고민하다 삿오여 파우더겸 하라로 잘썼어요",
    "text46": "선물 받았는데 흰둥이 진짜 귀여워요..🥹🤍 아까워서(?) 쓸 수가 없어요. \n발색 적당한 편이고 쿨톤이 쓰기 좋은 하이라이터예요. 무난한 제품이지만 패키지가 귀여워서 짱구, 흰둥이 좋아하는 분들이라면 소장 가치 있다고 생각해요.",
    "text47": "진짜 개잘쓰는중… \n평상시에 그냥 파우더로 이용하는데 모공이랑 요철 커버력이 진짜 좋음!! (요철부자임) \n무광 하이라이터지만 막 드라마틱하게 밝혀주지는 않고 그냥 쪼금 밝아지는 정도임\n++흰둥이가 짱귀엽다\n그리고 완전 싸게 샀는데 양이 개많음 ㄹㅇ\n역시 컬러그램 갓성비\nㅇㅂㅇㅌ 파우더 잘 썼는데 너무 잘 깨져서 싫다하는 분들은 이걸로 갈아타세요 ㄱㄱ 거울만 들고 다니면 대체품 ㅆㄱㄴ",
    "text48": "요즘 무펄 하이라이트 제품들이 많이 나오던데 이 흰둥이가 그려진 컬러그램 제품이 너무 눈에 들어 왔어요!\n\n💭 발색\n노란끼 거의 없이 색상 이름처럼 정말 화이트 컬러입니다! 발색이 한번에 진하게 올라오진 않아서 볼 앞쪽, 팔자주름, 콧대, 코 끝 등 입체감 주고 싶은 부분에 레어이링하듯 쌓아 올려주면 좋을 것 같아요~\n\n💭 지속력\n일단 처음 발랐을 때 파우더 바른 듯 블러 처리 효과가 느껴지고 시간이 지나도 모공에 더 끼인다거나 벗겨지는 건 느끼지 못했어요!\n\n💭 추천\n기존의 유펄 하이라이터 만큼의 입체감을 원하시는 분께는 추천하지 않지만 펄 없이 자연스럽게 하이라이터를 바르고 싶다! 하시는 분들께 추천드립니다!",
    "text49": "제가 살면서 한 번도 화장품 안좋다는 후기를 적은 적이 없는데 이번에 한 번 적어야겠어요. 일단 간단하게 한 마디하자면 모공없는 분들만 사세요. 그래도 추천안하긴해요.\n\n1. 모공커버 제로라 코에 쓰면 난리납니다.\n2. 발색력도 안좋아요. 흐리멍텅하게 나와서 덧바르면 뭉쳐요.\n\n솔직히 이 두 개로 이미 하라의 역할을 못한다는거 더 설명할 필요도 없고요. 제 코덕인생에서 남한테 사지말라고 말리는 정도의 화장품은 얘가 처음입니다. \n\n흰둥이 음각은 이뻐서 소장용으로는 추천합니다. 만약 무펄 하라용도면 그냥 다른거 사세요.",
    "text50": "기대중이에요ㅜㅠ 앞볼꺼진 유형이라 화이트쉐딩이  꼭 필요했는데 잘산거 같아여!!!\n\n첫날 후기)\n앞볼만 사용했는데 자연스럽게 밝아져서 좋았어요!\n가루형 블러셔 사용하고 나서 써가지구\n볼 모공부각이 살짝 있었어요\n가루+가루 조합인 경우 양조절 잘하셔야합니닷\n일단 저는 만족이용ㅎㅎ\n\n3일 사용 후기)\n입자가 더 고왔으면 좋았을거 같아요\n양을 적게해도 볼모공 부각이 있어서\n이마랑 콧등에만 쓰고 있어요.\n평소 Vdl 가루블러셔로 떡칠을 해도\n볼 모공 부각이 안되는데\n이건 조금만 써도 모공 뽕뽕이에요ㅜㅜ",
    "text51": "쉐딩은 발색이 있는데 무펄하라는 발색력이 그닥 잘 모르겠어요 그리고 발림성이 촉촉하지도 않아요",
    "text52": "발색력이 좋진 않지만 부분 밝히는 용도로 쓰긴 조아여\n무펄 하이라이터 원하시면 ㅊㅊ 🤍",
    "text53": "콧대와 팔자주름에 하이라이팅 주기좋아요\n특히 다크서클 부분에 촉촉한 컨실러 바른 후 이걸로 살짝 덧발라주면 은은하게 반사판댄듯 오히려 맑아보입니다!",
    "text54": "음 컬러는 괜찮은데 발색이 좀 약하고 모공부각? 이 좀 있네요",
    "text55": "🌟솔직리뷰🌟\n다들 발색이 약하다 하는데 제 얼굴이 까매서 인지 너무 좋아용 무펄 하라는 처음 써보는데 생각보다 너무 좋아서 무펄하라만 쓰는중임미다 흰둥이 얼굴 지워질까봐 흰둥이 주위로만 사용중이에욬ㅋㅋㅋㅋ 단점은 지속력…. 지속력 바닥나지만 ㄱㅊ아요 흰둥이가 귀여우니깐오 ㅋ \n저는 하라는 무조건 손으로 해서 가루날림은 잘모르겟어요 \n여튼 추천합니다 ㅋ",
    "text56": "발색이 매우 약한 편이고 처음 바를 때는 엥? 뭐지 왜,, 이럴 수 있는데 그냥 매우매우 자연스럽게 밝게 해주는거 같아요 저는 어두운 피부라서 그런지 모르겠지만 한 두번 올리면 하이라이터 역할 잘하는데 피부가 밝거나 보통이신 분들은 안 사는게 나을 것 같네요 짱구 너무 좋아해서 소장용으로 사기엔 좋은거같아요 근데 피부 어두워도 굳이..?\n\n(+ 정정합니다. 브러쉬로 올리면 그냥 🤌 아직 재구매의사는 없지만 매우 잘 쓰고 있어요. 꼭꼭꼭 브러쉬로 올리시길 바라요,,, 손으로는 ❌️❌️ 떡지고 색상 안 올라갑니다.",
    "text57": "하이라이터 써보고싶은데 저는 펄이 부담되어 이걸로 구매해봤는데 저는 피부톤이 밝은편이라 티가 좀 별로 안나는거같아요",
    "text58": "눈 앞쪽이랑 볼 앞쪽 밝히려고 산건데 무난하게 ㄱㅊ습니다!!",
    "text59": "펄이 없는 거라서 엄청 좋아요! 근데 얼마 쓰다가 제가 바닥에 떨어트리는 바람에 산산조각이 나 버렸어요…ㅠㅠ \n그래서 그냥 대충 통에 담고 쓰는 중입니다 물론 지금도 쓰고 있어요 가루 날리면 별로 없고 예쁘게 포인트가 되게 잘 돼요 완전 추천 드려요 펄 필요 없는 분들들이 쓰기 좋은 제품 같아요!",
    "text60": "흰둥이가 너무 귀여워서 구매했어용\n제품도 뜨지않고 표현이 이뻐 만족합니닷",
    "text61": "흰둥이 각인이 넘 귀여워요 무펄 하이라이터 찾고 있었는데 용량도 생각보다 커서 오래쓸것같습니다 발색이 엄청 진하진않아도 가루날림 없고 좋아요!!",
    "text62": "짱구콜라보 컬러크림입체 창조 이지쉐딩..좋아요짱구콜라보 컬러크림입체 창조 이지쉐딩..짱구콜라보 컬러크림입체 창조 이지쉐딩..좋아요",
    "text63": "흰둥이가 너무 귀엽고 펄 없이 밝혀줄수있는 하이라이터라서 너무 만족합니닷",
    "text64": "하이라이터로 쓸만한 색입니다\n완전 새하얀 화이트는 아닙니다 약간 아이보리색입니다",
    "text65": "짱구 콜라보 쉐딩 입체장조 쉐딩 좋아요.좋아요.입체창조 쉐딩이에요.쉐딩 색상이 발색이 너무 잘되고 좋아요",
    "text66": "얼굴 밝혀주고 싶을때 쓰기 딱 좋아요 휴대성도 좋아요!!!",
    "text67": "항상 사보고 싶었던거라 사봤는데 하도 자극적인거에 익숙해져서인지 그렇게 티가 많이 나진 않음!",
    "text68": "손이 잘 안가요.. 무펄 하라로 샀는데... 잘 안쓰게 됨 왜 인지 봤는데 발색이 너무 약해요",
    "text69": "하이라이터를 찾고있는데 펄있는 제품은 너무많아서 고민하다가\n또 제가 사랑하는 짱구랑 콜라보를 한다는 소식에 12시 땡하자마자 구매했습니다!!\n흰둥이가 새겨져있어 망가지지않게 끝부분을 문질러보았고\n하이라이터로 잘쓸거같아용!",
    "text70": "이게뭘까요….. 파우더도 아니고……발색도 전혀 안됨.. 진짜 어디에 사용해야할지도 모르겠어서 그냥 방치중입니다 사지마세요 제발;",
    "text71": "항상 무펄하라 잘 사용하고 있어서 얘도 너무 좋았어요 크기도 커서 오래 쓸것같아용",
    "text72": "모공파우더로 무펄 하이라이터로 모든면 사용가능 \n가루가 고와서 그런지 모공에 안끼어서 모공지우개용으로 사용해요",
    "text73": "아직 안 써봤지만 기대되용!\n제가 무광 하이라이터가 없어서 구매했어요",
    "text74": "리뷰 보고 살짝 걱정하면서도 걍 싸길래 샀는데 생각보단 괜찮습니다 모공부각같은거 은근 별로 없고 쓸만해요",
    "text75": "흰둥이 음각이 있어서 귀여워요\n하이라이터 용도로 구매했는데 발색이 너무 연해서 아쉽습니다 하이라이터 보단 약간 파우더 같아요",
    "text76": "아니 발색이 걍 안됨. 진짜 조금되는정도? 사지말고 차라리 롬앤 사셈",
    "text77": "포인트 주고싶어서 삿어요!! 너무 맘에들어요 ㅎㅎ ㅎ!!!!",
    "text78": "짱구때문에 샀어여ㅎ..\n매트한데 발림성은 좋아요\n뭉치지도않고 괘츤찮은거같아요",
    "text79": "발색이 그렇게 까지 좋진 않아서 여러번 해야하는데\n그럼 무조건 가루가 껴요 피부에\n보기 좋지 않습니다 굳이 재구매는 안 할거 같아요",
    "text80": "흰둥이 콜라보길래 구매했어요 다른 무펄 하이라이터에 비해서 사이즈도 크고 성능도 괜찮아서 마음에 들어요",
    "text81": "펄없는 화이트 찾고있었는데 컬러그램에 있어 넘 기뻤어요~ 잘 써볼게요^^",
    "text82": "컬러그램 요즘 완전 감다살 최고 그렇게 착한 가격에 이렇게 좋은 퀄리티 다른 브랜드에서 만날 수 없다",
    "text83": "무펄 하이라이터가 이렇게 사이즈 있게 나온건 처음인거 같아여 짱구도 넘 귀욥",
    "text84": "흰둥이가귀여워요\n가루날림 있고 브러쉬로 바르는거보다 손으로 바르는게 발색이 더 잘되는것같라요 발색도 연한편이라 자연스럽게 밝아지는 무펄하라",
    "text85": "무펄하라들 다 너무 작게 나왔는데 사이즈가 커서 시원싱원하게 쓸 수 있을 거 같네요 귀여움",
    "text86": "양이 진짜 많고 가루날림은 좀 있어요!  펄 하이라이트보다 더 자연스러운 거 같아여!",
    "text87": "무펄하이라이터가 그렇게 많지 않아요.근데 이게 과하지도 않고 데일리로 쓰기 너무 좋더라고요~!!코쉐딩할때 진짜 이거 진짜예요?!!개개객 좋아요 진짜 ㅊㅊ템",
    "text88": "하라용보다는 눈가가 어두워 밝혀주는 용도로 쓰고 있어요. 겸사겸사 눈에 유분도 잡고요. 하라용으로는 비추지만 눈가가 어두우신분들 이렇게 한번써보세요.",
    "text89": "매트하이라이터 저렴하게 구매했습니다, 가성비 좋고 효과도 좋은데 양조절은 해서 올려야됩니다.",
    "text90": "하이라이트로도 쓰고 눈앞에도쓰고 별로티는안나지만여\n그리고 팔자주름잇는곳에도써여\n다크서클에도",
    "text91": "흰둥이 음각이 너무 귀여워요.. 제형 자체가 가볍고 약간 노란끼가 느껴지는 화이트 컬러예요. 은근하게 반사광도 느껴져요.",
    "text92": "무펄 하이라이터를 원해서 산건 맞는데 색이 생각보다 잘 안나와요 개인적으로는 하이라이터보다는 피부 보송한거 표현하는거에 쓰기 좋은 듯 했습니다 양각이랑 케이스 디자인은 귀여워요!",
    "text93": "무펄 하이라이터로 쓰려고 샀어용\n얼굴에 양감 주기 좋음 저렴하고 양도 많아서 좋아요",
    "text94": "눈밑에랑 코꺼진곳에 잘바르고있어요\n브러쉬로바르는거보다\n다이소 극세사퍼프잇잖아요\n그걸로바르면더조음 넓은곳에는요",
    "text95": "으아\n패키지 너무 귀여워요!!\n이게 되게 뽀용하고 깔끔하게 입체감을 줄 수 있어서 좋아요",
    "text96": "무펄 하이라이터로 쓰려고 샀어요!!\n아직 발색은 안 해봤는데 구냥 패키지 귀여워서 좋음 ㅎㅎ",
    "text97": "진짜 너무 귀엽고 흰듕이 미치고 그냥 좋음 다들 사지 마셈 내가 살고임",
    "text98": "흠 좀 애매해요… 같이 산 쉐딩은 너무 맘에 들었는데\n화이트 컬러는 우선 발색이 너무 안됩니다.\n그래서 볼류머의 역할을 하기 좀 어렵고 티나게 하려고 많이 묻히면 입자가 아주 고운 편은 아니라 좀 뭉치는 경향이 있어요.\n\n밝혀주는 효과가 좀 미약해서 아쉽네요,, 더 화이티하게 발색 뽝 나오길 바랬는데. 입문용으로는 자연스러워서 나쁘지 않을 것 같긴 합니다.",
    "text99": "최근에 나온 하이라이트 볼류머 무펄 하이라이터 중에 가장 마음에 들어요!! 롬앤의 웜 볼류머를 만져봤을 때 이런 감동적인 질감이었는데 사이즈도 충분히 커서 편하게 쓰기 좋아요. 다른 무펄 하이라이터 제품들은 쉐딩과 함께 팔레트로 구성되어있거나 섀도우 사이즈로 작게 나왔는데 시원시원한 사이즈라 진짜 좋아요. 어차피 집에서 화장할 때는 휴대성이 크게 필요하지 않기도 하고 하이라이팅을 면적 넓은 곳에도 하기 때문에 요즘 최애 볼류머로 쓰고 있어요.\n가루날림이 있긴 한데 풀풀 날리는 게 아니라 모이듯이 생기는 날림이라 탈탈 털면 뭉치듯 발리지 않아요.\n화이트 색상인데 파우더 입자가 크지 않아서 양조절하면 티가 많이 나지 않고 텁텁하지도 않아요.\n거기다가 짱구 콜라보에 흰둥이라니ㅠ 완전 제대로 된 콜라보라고 느꼈어요. 섀도우팔레트나 틴트 정도의 콜라보였으면 그냥 인기많은 캐릭터랑 콜라보했구나 싶은데 이렇게 특징적인 게 들어가다니 의미있고 잘 된 콜라보로 여겨져요.",
    "text100": "가루가 곱지 않고 끼임이 잘 생기긴 합니다.. 그래도 팍팍 쓰기 좋은 무펄 하이라이터가 나온 게 많이 없었는데 쉐딩이랑 같이 밝은 색도 같이 출시해준 건 고마웠어요.. 양도 많고 흰둥이 각인도 귀엽지만... 딱 그정도!!\n브러쉬 없이는 쓰기 힘듭니다",
    "text101": "가격도 저렴한데 양도 많고 너무 좋아요 밝혀줄때 용도로도 아주 굿",
    "text102": "처음에는 잘 못썼는데 쓰다보니까 은근 잘씁니다 블러셔 중화라든지 등등 좋아요",
    "text103": "무펄 하라로 사용할 수 있을 것 같아 구매했어요\n아직 제대로 된 활용법을 찾지는 못했지만 흰둥이가 귀여워요",
    "text104": "저는 걍 흰색깔 흰둥이 귀여워서 산건데 발림성이 안 좋구 걍 바른티가 잘 안 ㅏㄴ영~~ 그지깽깽이되면 그냥 이걸로 파우더나 하려구영~~",
    "text105": "하이라이팅이 되는지는 잘 안느껴지고 파우더 후에 바르면 바른 부분이 모공부각이 되어서 잘 안쓰게 돼요 패키지와 흰둥이 각인이 예뻐서 홀려서 샀나봄;",
    "text106": "연하게 발색이 되는 편인데 그 덕분에 저 같은 똥손도 자연스럽게 애교살을 만들 수 있었어요. 흰동이가 넘 귀여워서 샀는데 잘 산것 같아요.",
    "text107": "너무 하얀 느낌이 아니라 자연스럽게 사용하기 좋아요 흰둥이 패키지라 귀엽습니다",
    "text108": "너무 만독해요 가격도 싸고 제가 딱 생각하던 거 같아요\n저는 코에는 안올려봐서 모르겠지만 애교살 밝힐때 사용할려고 샀던거라 완전 만족",
    "text109": "무펄하이라이터로 쓰기 괜찮아요! 코 옆에 퍼프로 눌러주면 훨씬 예뻐보여용",
    "text110": "분명 팔자 밝히려는 용도로 산 거였는데 ㅜㅜㅜ\n제가 잘 못 사용하는 거겠죠 그냥 파우더 팩트같은\n용도로 쓰고 있습니다",
    "text111": "볼륨감 필요한 부분에 바르기 좋아요 가볍고 부드럽게 잘 발리는편인거같아요",
    "text112": "무광 하이라이터라고 해서 사봤는데 막상 잘 안쓰게되네요..",
    "text113": "발색이 너무 안돼서 한동안 안쓰다가 다시 해보자하고 무작정 코에 갖다대고 바르니 이제야 티가 나더라고요… 브러쉬로하기에는 발색이 너무 연해서 손으로 엄청 비벼서 올려요. 그럼 티가 좀 나더라구여… 패키지 땜에 홀린듯이 샀는데 흰둥이가 귀여운거 빼곤 다 별로.. 가루 날림도 없진 않아여",
    "text114": "짱구를 너무 좋아해서\n이번 콜라보를 할 때 거의 전제품을 샀는데요\n이친구도 궁금해서 사 봤습니다\n흰둥이 로고가 그려져있어서 굉장히 귀여운데 나는 왜 쉐딩을 해도 티가 안날까 싶은 사람들은 쉐딩 후 강조하고 싶은 곳인 콧대나 코 끝 에 발라주면 높아 보이는 코를 연출 할 수 있습니다",
    "text115": "원래 용량이 많아서인지 아직까지도 넉넉하게 사용 중이에요! 다만 무펄 하라의 기능을 톡톡히 하지는 않아서 타제품 무펄하라를 사용중이에요ㅜㅠ 결국 대체되어버린.. 기대 대비 아쉬웠던 제품입니다.\n\n조금 더 밀착이 잘 되고 가루날림이 적었다면 정말 가성비 끝판왕인 무펄 하이라이터가 될 것 같은데 그 점이 개선되면 좋겠습니다. \n\n그래서 일반화장 할 때 파우더 처리 단계에서 부담없이 사용 중인데, 프레스드 타입의 메이크업 파우더 원하시는 분들 한테는 추천드리고 싶네요. 그래도 케이스가 귀여워서 소장 가치는 확실히 있었습니다! 👊🏻🖤",
    "text116": "무펄 하이라이터 느낌으로 사용하려 구매.\n이 가격에 이렇게 크고 귀엽다니!!\n그냥 뜯자마자 흰둥이가 반겨주는 것만으로 만족되고,\n가루도 부드럽게 잘 발립니다.\n화장 후 올려주면 인위적이지 않게 밝혀주고 좋아요!",
    "text117": "화이트 무펄 하라 저렴하게 구매할 수 있어서 좋습니다~ 컬러그램 가성비 좋아요",
    "text118": "너무너무 귀엽고 이뻐용 파우더 대신으로 다크닝 왔을때 부분 파우더 해주면 하얘지고 넘 조와오🤍",
    "text119": "너무너무 예뻐요\n무펄하이라이터 고민하고 있었는데\n펄있는 것보다 자연스러워서 좋고\n일단 흰둥이 박혀있는거 대따 귀여워요",
    "text120": "눈밑에 엄청 번져서 볼류머 역할도 해줄 흰 계열 섀도우 찾았는데 양도 많고 가루도 고와서 눈밑 끼임도 없고 대만족중이에요! 단종 안도ㅐ ㅠㅠ",
    "text121": "피부가 밝은편이라 그런가 솔직히 발색이 되고잇는지도 모르겟어요 그냥 투명 파우더 쓰는 느낌이엇고 밝아진다는 느낌은 하나도 못받앗어요 그나마 쫍은 부위(눈두덩이,애굣살)는 조금씩 밝아지는것같아요 무펄 하이라이트 용으로 산건데 딱히 하이라이터의 역할을 못해서 괜히 산것같은 느낌입니다",
    "text122": "아주 기엽숩니당 ㅎ.ㅎ 흰둥이 양각 너무 아까워요 ㅠㅠ 양도 생각보다 더 많고 가격도 싸게 좋은 무펄 하이라이트 구한거같아서 너무 좋아요!! 가루날림도 생각보다 적고 발색은 살짝 아쉬운데 가격이 너무 착해서 데일리로 쓰기 너무 좋아요!!",
    "text123": "짱구에디션으로 나와서 넘 귀여워용 \n흰둥이 그려져있는 거 보고 넘 귀여워서 냅다 사버렷어요\n무펄 하이라이터는 처음 사보는데 맘에 들어용♥",
    "text124": "무펄 하라가 갖고싶엇다기보단... 흰둥이하면 화이트니까 ^^ 삿어요 입자 고움!",
    "text125": "디자인:개귀여움\n색상:개좋음\n발림성:가루풀풀빡건조아니어서 아주다행임\n삼삼스무스하게발리는파우더라고 생각하셈 아주적당히 습습함 개굿 무펄하라는 얘로끝내면될거같다\n귀여워~",
    "text126": "흰둥이 음각이 있는 무펄 하라예요. 발색이 은은하게 잘 되어요",
    "text127": "뽀쏭!!!! 완전 모공 없애버려!!!!!!는 아니지만 그래서 산 친구입니다. 적당한 블러 효과.. ෆ⸒⸒ 아즈ㅡ 좋습니다. 컬러 그램이 다른 브랜드에 비해 용량이 크고 가격이 싼 편인데 주머니 사정이 좋지 못한 제게 찰떡콩떡이었숨다.",
    "text128": "-피부에 쓸때 잘 밀착되어 좋아요\n-파우더 대신해서도 사용하기 좋은것같아요(눈 아래 요철 가리기 ㅆㄱㄴ)\n-롬앤 배러 댄 컨투어 02그레이 쿨을 사용하는데 색이 진해서 같이 사용하기 너무 좋아요\n-양조절하기 쉬워요\n- 가루날림이 거의 없는 편이예요\n-양이 잘 안 닳아요\ntip!코쉐딩을 진하게하고 그 위에 올리면 자연스워요",
    "text129": "처음 산 의도는 무펄 하이라이터였지만 막상 사용하다보니 하이라이터보다 파데 까진 부분 메꾸고 모공 가리는.. 그런 용도로 힘을 써주고 있네요 굳이 필요한 애는 아니라서 손이 자주 가지 않지만 나름 괜찮다고 생각합니다 코에 기름 안끼고 각질 없고 모공 적은 분들은 효율적으로 사용가능할거에요",
    "text130": "펄 있는 하이라이터에 약간 질려서 가성비 무펄 하이라이터를 찾다가 컬러그램 짱구랑 콜라보한게 귀엽기도 하고 그래서 샀는데 디자인에 홀려서 산 것 치고는 너무 좋아요 컬러그램 스틱 쉐딩쓰고 이걸로 하이라이터 해줬는데 무펄로 예쁘게 올라가는데 너무 만족 중 입니다 흰둥이 있는것도 너무 귀여워요 🤍 가성비 하이라이터로 추천합니다",
    "text131": "용량 대비 가격 진짜 싸서 좋고 흰둥이가 귀엽다는게 유일한 장점이에요. 발색 진짜 너무 안돼요. 무펄 하이라이터가 아니라 그냥 파우더에요. 손으로 한 20번 세게 문질러서 발색하면 보이는데 브러쉬로 하면 발색 더더 안됨,,,,  또렷하게 하려고 세번 이상 얹는 순간 요철 부각 쩔어요",
    "text132": "발색이 아쉬움 근데 무펄 하이라이터가 이가격에 대용량으로 나온게 넘 좋아요 근데 재가 사용해본 타 제품들에 비해 발색도 안좋고 코끼임도 심함",
    "text133": "왜 컬그는 대체적으로 상품들이 작죠..? 그래서 가격 생각하면 괜찮나 싶기도 하고.. 발색은 ㅎㅎ 그냥 구려여>< 흰둥이가 귀여워서 소장용으로 쓰고 직접 쓰진 않을거 같네융~~",
    "text134": "내가 이걸 왜 리뷰 안보고 샀을까..! 무펄화이트 기대했는데 ㅜㅜ발색도 아쉽고 발림도 썩.. 그래도 흰둥이가 귀여우니까 짱구콜라보 소장 잘했다 생각중이에요",
    "text135": "흰둥이 각인되있는게 너무 귀여워서 샀어요\n데일리로 잘 쓸게요!",
    "text136": "하 흰둥이 너무 귀여움;;; 케이스 모양도 너무 귀엽고 꺄물어버리고 싶음. 색은 아이보리에서 약간 핑크끼가 도는 듯 함! 밝햐주고 싶은 부분도 밝히면서 유분기도 잡아주는게 너무 좋음.",
    "text137": "케이스 너무 귀여워요 무펄 화이트는 처음사보는데 사용빈도 높아요",
    "text138": "동전만한 사이즈일 줄 알았는데 생각보다 커서 놀람 가성비 좋은듯 일단 무광하라먼저 사봤는데 담에 쉐딩도 살예정..",
    "text139": "페이스 파우더 생각하면 안되고 미세하게 달라요 딱 얼굴에 꺼진부분 채워주기 좋고 가루날림이 없어서 생각보다 흰둥이 음각도 잘 지워져서 좋아요",
    "text140": "짱구 콜라보를 해서 혹해서 산건데 하이라이트라기 보단 파우더 같았어요.",
    "text141": "발색이 좀 약하긴 한데 ㄱㅊ아요 양이 개많아서 무펄하라 여기저기 많이 쓰이는데 양 대빵 많게 나와서 좋아요",
    "text142": "자연스럽게 밝혀줘서 좋은 것 같아요!! 다 쓰면 또 살 것 같아요!",
    "text143": "흰둥이 음각이 귀여워요~ 꺼진 부분에 쓰려고 샀는데 드라마틱한 효과는 없어요 그냥 이론상 하고 나갑니다..",
    "text144": "브러쉬로 톡톡 바르면 얼굴이 입체적으로 빛나 화사해 보여요",
    "text145": "발색이 부드럽고 자연스러워 초보자도 손쉽게 음영을 줄 수 있었습니다. 얼굴 윤곽이 확실히 살아나 보이고, 지속력도 나쁘지 않아 데일리 메이크업에 잘 어울렸습니다.",
    "text146": "조아요\n하얀색은 첨인데 사실 색이 막 잘 보이진 않지만 좋아용",
    "text147": "무펄하라!!!! 이뻐용 무펄이라 색이 티안나능산 당연하지만 이뻐요",
    "text148": "짱구 흰둥이 사랑해서 샀는데 생각보다 넘 조아서 자주 쓰는 중 ㅠㅠ 무펄사랑해요",
    "text149": "좋아요 피부톤이 20호~21호정도되는데 좀 티는 많이 안나는편이에요 아아아주 자연스러운느낌",
    "text150": "제가 펄이 잘 안어울리는데 화이트 섀딩은 너무 좋습니다\n다만 이게 발리는건지 아닌지... 거의 모르겟고 모공 블러 혀과는 없는것같아요 그냥 흰둥이가 너무 귀엽습니다",
    "text151": "... 걍 롬앤 쉐딩에 붙어있는 무광하라 쓰세요.. 발색 ㅆㅂㄹ",
    "text152": "음 생각보다 안 쓰게 되더라구용 그리고 바를 때 좀 뭉치는 그런 게 잇습니당ㅠㅠ",
    "text153": "개인적으로 너무 아쉬운 제품이에요 발색이 하나도 안되서 그냥 파우더로 써야될 것 같아요",
    "text154": "확실히 피부가 밝은 사람한테는 아예 티가 안날지도...?(물론 나만 그렇게 느낀 걸 수도 있음) 발색 안하고 흰둥이에 홀려서 샀는데 생각보다 더 티가 안남.",
    "text155": "어캐쓰는지 모르겠오.. 그냥 파우더 팩트처럼 쓰는즁..",
    "text156": "애교살 자연스럽게 밝히기에 좋아요. 가루날림 별로 없고요. 일단 흰둥이 귀여워서 볼때마다 기분이 좋네요.",
    "text157": "딱 이런 화이티쉬한 애굣살 섀도우 찾았는데 ㅠㅠ 저렴한 가격에 양도 많아서 너무 좋아여 ㅠㅠ",
    "text158": "무펄 하이라이터라서 부담이 없어서 너무 마음에 들어요 가격도 착해요",
    "text159": "패키지가 예뻐서 좋아요. \n조금 매트한 것 같기도 하지만 맘에 들어요",
    "text160": "그 무팔 하이라이터는 역시 좋아용\n저는 글리터가 안 어울려서 샀는데 \n딱 이쁘고 좋았습니다\n자주 발라줘야하지만\n이뻐용",
    "text161": "발색이 강하진 않지만 부담스럽지 않아서 괜찮은 것 같아요\n패키지도 귀엽습니당",
    "text162": "안좋단 얘기가 많은데 \n흰둥이땜에 살수 밖에 없었음. ㅋㅋㅋㅋ\n나름 갠찬은데요?\n브러시로 하일라잇 올리면\n나름 중타는 쳐요. ㅋㅋㅋㅋ\n손발색은 좀 별로라\n툴발 좀 올리면\n괴물용량이라 가성비 갑입니다.\n흰둥이때문에 안살수가 없었던 1인.\n나름 만족합니다!!",
    "text163": "흰둥이가 너무 귀여워요 ㅋㅋㅋㅋㅋ\n색상은 흰색에 약간 미색이 섞인 색이고 발색하면 거의 흰색처럼 나옵니다! \n펄 가득한 하이라이터를 안좋아하시는 분들은 엄청 잘 쓸 것 같아요 양조절만 잘 한다면 무난한 템으로 사용할만한 제품이에요\n\n특히 눈 밑 애굣살 강조할 때 살짝 사용하면 자연스럽게 도톰한 애굣살이 만들어져서 좋아요 ㅎㅎ\n흰둥이가 지워질까봐 겉 부분부터 쓰려고 합니다🤍",
    "text164": "이런 짐승용량 무펄 하이라이터라니 안살 이유가 없어요\n발색은 너무 허옇지 않게 자연스러우면서 잘 밝혀주고\n흰색도 아이보리도 아닌 예쁜 상아빛이라 색 너무 잘뽑혔어요\n흰둥이 그려져있고 패키지도 너무 귀여워서 올영에서 하나 남은거 잽싸게 집어왔네요\n다른 무펄 하이라이터는 1.8g~2g에 5천원~8천원 하던데 이거는 8.3g에 7천원~8천원대라 너무 합리적이고 좋은 거 같아요\n더@래코스메틱 무펄 화이트, 롬@ 웜볼류머 등등 무펄 하이라이터 여러개 써봤는데\n이거만큼 가성비에 제품력까지 좋은 무펄 하이라이터 얘가 처음이에요 이거 사세요 이거 제발요ㅠㅠ",
    "text165": "🌟 컬러그램 입체 창조 이지 쉐딩 00 화이트\n\n패키지 보고 귀여워서 반쯤 수집 욕심으로 샀는데, 생각보다 실용성이 높아서 질렀습니당! 실제로는 하이라이터에 가까운 톤인데 무펄이라서 과하지 않고 얼굴을 은은하게 밝혀주는 용도로 딱이에요.\n\n저는 이걸 주로 광 없지만 밝혀야 하는 부분에 발라요 . 특히 마음에 들었던 건 무펄이라 데일리 메이크업에도 부담 없이 쓸 수 있다는 점! 그리고파우더여서 지성 피부인데도 무너짐 없이 오래 가는 점도 좋았고요.ㅎㅎ\n\n짱구 콜라보라서 디자인은 귀엽고 소장 욕구도 자극하구 이정도면? 가격도 착해서 만족합니당 흰둥이 짱",
    "text166": "꾸꾸꾸하는 날 말고는 펄 하이라이터를 잘 안써서\n무펄하이라이터를 더 잘 사용하는데 그래서 이런 제품이 출시가 되면 또 사고싶어지거든요,\n근데 이번에 ㄹㅈㄷ 인게 짱구랑 콜라보를 해가지고\n흰둥이 얼굴이 각인이 되어있는거에요\n그래서 바로 샀어요\n하이라이팅 너무 잘되고 가루날림 진짜 적어요. \n가격까지 너무 착한데 양도 많고 완전 ㅊㅊ",
    "text167": "생각보다 손이 별로 안가네요.. 뭔가 좀 뭉치는거 같기도 하고 발색도 그냥 그래서 재구매는 안할거 같아요",
    "text168": "올영 무펄 하라 중에 제일 아쉬운듯 발색이 너무너무 아쉬움.. 쉐딩은 컬러 잘 뽑았던데 이건 발색이 안돼서 아쉬움.. 안 쓴거 보소..손이 잘 안 가여 ㅋㅋ ㅠ",
    "text169": "무펄 하이라이터라고는 하는데 전혀 티가 안나고 그냥 파우더같아요\n쉐딩컬러는 어떨지 모르겠는데 이건 비추에요",
    "text170": "와 이거 진심 요물임 무광 하이라이터 찾으시는분들 이거 사세요 흰둥이도 그려져 있어서 졸귀 ㅠ",
    "text171": "무펄 하이라이터 찾고 있었는데 내가 좋아하는 짱구랑 콜라보한 제품 안 살 수가 없죠!",
    "text172": "흰색이라 발색이 걱정되었는데 생각보다 덜 발색되어 좋았습니다! 무펄 하이라이터로 사용하기 좋고 애굣살에도 사용 가능할것 같습니다! 양 많고 저렴해요",
    "text173": "무펄 하이라이트로 사용해도 좋고 피부톤 정리 할 때, 다크서클 위에서도 약간에 커버가 되서 올라가서 좋아요",
    "text174": "무펄 하이라이터랑 애교 살에 바르려고 샀어요 가루날림 아예 없고 발림성은 다소 아쉬웠음 ㅜ 그래도 중간에 있는 흰둥이가 너무 귀여워서 봐줄 만함",
    "text175": "무펄 하라 필요했는데 가성비 죠아요 흰둥이 기여움ㅎㅎ\n잘쓰고 있어유",
    "text176": "발색이 보이기는한데 펄이있는 것보단 약해요 그래도 나쁘지않아요!",
    "text177": "무펄하이라이터처럼 사용하고 있고\n약간 블러처리도 되는 느낌?\n코쉐딩하고 콧등랑 옆부분 밝혀주는\n데에 넘 잘쓰는 중이ㅔㅇ요\n갓성비임 ㅎㅎ",
    "text178": "너무좋아료너무좋아요너무좋아요엄청좋아요매우만족합니다",
    "text179": "무펄 하이라이트용으로 사용하려고 구매했는데 생각보다 발색이 너무 안됐습니다 하지만 디자인이 귀여워서 좋아요",
    "text180": "무펄하라 되게 비싼데 양이 많아서 좋아요!! 발색이 약해서 발라도 엄청 티가 나진 않아용",
    "text181": "사실 뭔가 크게 메리트 있는 제품은 아닙니다\n흰둥이가 귀엽다는 점 정도..?\n무펄 하라로 쓰기엔 좀 어두운 편입니다 (21호 기준)\n손으로 바르면 뭉치기도 해요\n((그냥 파우더 사세요..",
    "text182": "발색은 별루 안진하고 그냥 쉐딩하고 근처 밝혀줄때 쓰기조아여 다크서클 파우더 하고 위에 살짝 올려두ㅜ커버되여",
    "text183": "굿굿 넘 죠으아용🩷 역시 ㅡ나  맛집!! 다 좋더라구요 크으 쵝ㅎ입니더",
    "text184": "생각보다 발색이 좀 약해서 데일리로 쓰시는걸 추천드려요! 그걸 감안해도 좀 많이 해야될 것 같네요. 그래도 귀여워서 좋슴미다",
    "text185": "무펄 하이라이터로 쓰기 좋아영! 그리고 픽서 뿌리고 눈 주위에 파우더같이 브러쉬로 바르고 눈화장 하기젛아요+흰둥이 ㄱㅟ여워요",
    "text186": "유후~~~~~ 무광하라광인들\n여기로 오거라~~~~~~~ 자세한건 제 사진ㄱㄱ\n흰둥이 넘 귀엽고ㅠㅠ",
    "text187": "무펄 하이라이터 찾다가 발견한 귀요미. 발색이 잘되는지는 모르겠음.",
    "text188": "하이라이터 하기전에 양감 즈기 너무 좋은 것 같아요!! 짱구도 졸귀",
    "text189": "테스트해보고 샀어야하는데... 발색이 하나도 안돼요ㅠ 그냥 관상용이라고 생각해야됩니다.",
    "text190": "무펄하이라이터중에제일이쁘고딱좋음흰둥이가이뿌오ㅎ다들사세유",
    "text191": "무펄 하이라이터를 좋아해서 구매하게 되었어요. 흰둥이가 너무 귀엽네요",
    "text192": "양 많은 무펄하이라이터가 필요해서 샀습니다. 이 제품을 먼저 하이라이터 부분에 은은하게 발라주고 다음에 쨍한 펄하이라이터 조금 올려주면 진짜 예뻐서 활용도가 엄청 좋아요😭",
    "text193": "요즘 많이 보이는 무펄 하라를 기대했는데 이 제품은 조금 퍼석퍼석?하고 발색이 많이 아쉬워요..ㅠㅠㅠ 브러쉬에 엄청 쳐발쳐발..해야 발색이 좀 되더라구여ㅠㅠ",
    "text194": "귀여워용ㅜㅜㅜ 그냥 파우더 같아요 무광하이라이터처럼 쓸려고 했는데 발라도 티가 안나더라구요ㅜㅜ 파우더처럼 코 주의에 톡톡 바르는게 나을거 같아요",
    "text195": "엄청 귀엽네요 맘에 들어요 ㅎㅎ 평고 좋아하던 짱구 캐릭과 콜라보 ㅎ",
    "text196": "힝둥잉 귀여워서 다른건 몰라도 화이트는 사야디 했ㄴ데뽀용하니 좋아융 \n다이소 컨실러 브러쉬로 발라두면 팔자삭젷ㅎ",
    "text197": "넘 좋아요..넘 마슀어요 굿..개굿입니다 따봉 드립니다 다시 봐도 좋아요 사세요!!",
    "text198": "아니 무펄하라까지 너무 좋아요ㅠㅠㅠㅠ 뽀얀 흰둥이 에디션이라니!!",
    "text199": "19호 기준 티 안나는 자연스러운 무펄하라였어요 확 화사한걸 바라고 무펄하라를 쓰는 거라.. 정말 연한 메이크업할 때는 잘 사용할 거 같아요",
    "text200": "완전매트하게느껴졌어여\n그리구 흰둥이가 넘 귀엽고\n7500원에 이정도 양이면 개많음 ㄷㄷㄷ\n전 20000웤 이상 구매해서 파우치도 받았는데 너무 귀녀워요 더 살래여"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[브러쉬기획] 컬러그램 입체 창조 이지 쉐딩 4 COLOR (단품/기획)",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022479212ko.jpg?l=ko",
    "review_name": "[짱구] 02 쿨톤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224792",
    "text1": "여러가지 섞인 톤 말고 자연스러운 그림자를 주고 싶어서 쿨톤 컬러를 구매해봤는데 너무 잘 쓰고 있어요. 제 원래 톤은 봄웜이지만 쉐딩은 이상하게 쿨톤색이 잘 받아서 잘 사용중입니다. 붉은기 아예 없고 완전 그림자 같은 색상이라 깔끔하게 메이크업할 때 좋아요! 사이즈도 딱 너무 크지도 작지도 않아서 브러쉬로 싹 묻히고 바르기 편하고 가루날림도 아예 없는 않지만 이 정도면 많지 않은 편인 것 같아요!",
    "text2": "코쉐딩을 위해서 이것저것 살펴보다가 구매하게 된 제품인데요!! 일단 크기가 적당하고 어디에도 들고다닐수 있어서 편하구 쿨톤에 맞는 색감이라 너무 마음에 들어요~~ 색상이 자연스러운데 붉은기가 크게 없다는 점이 가장 좋고 제가 구매한 것은 쿨톤이라 그런지 회끼가 도네욯ㅎㅎㅎ",
    "text3": "일단 흰둥이가 너무 귀엽구여 웜톤꺼 샀어야됐는데 잘못 보고 쿨톤 사서 제가 바르면 티가 하나도 안나지만 이뻐여",
    "text4": "여러 색상 들어있어도 바쁜 출근러는 대충 섞어 쓰다보면 잘 쓰는 색만 다 써버립니더ㅎㅎ 오히려 막 쓸때는 이런 단색 섀딩이 좋더라구요 ㅎㄹ",
    "text5": "와 이거 발색 미쳤ㅇ어요 ㄹㅇ 그림자색임!!! 붉은기 싹 빠진 그레이컬러라 너모 마음에들어요 ㅠ 쿨톤쥭어ㅜㅜ그리고 짱구얼굴 그려져있어서 더 귀여움😋💕🫰🥹 이갈로 코 쉐딩하면 ㄹㅇ 자연스라워요 진짜 찐추천템임",
    "text6": "피부에 스며들듯이 발림\n진짜 자연스럽게 그림자 컬러가 생김",
    "text7": "색상 쿨톤한테 딱맞아요. 좋은데 발색은 조금 아쉬워요. 근데 저같은 초보자한테는 막 덧바르기 좋을거같아요. 덧칠 많이하는편인데 과하게 진해지지 않아서 그런 점은 좋아요.",
    "text8": "파우치에 쏙 들어가서 좋아요 많이 회색이긴 한데 전 괜찮았음",
    "text9": "코쉐딩 할 때 잘 쓰고이ㅛ아요. 짱구 얼굴이 뭉개져서 너무 슬프지만 어쩔수 없죠 뭐… 제품력이 가격에 비해 씹ㅅㅌㅊ",
    "text10": "가루날림은 좀 심한데!! 발색도 자연스럽고 가성비 있고..굿굿 또 살거임",
    "text11": "쉐딩색이 진짜 딱 자연스러운 최색이라서 좋았어요 피부가 하얀편이신 분들이 잘 쓸것 같아요 그냥 딱 쿨톤 쉐딩 정석 느낌? 많이 덧칠해도 안진해져서 좋아요",
    "text12": "쏘쏘 쿨톤에게 좋음 미세 음영 넣기 좋은듯여 가성비 템 또 살ㄹ것같기도해요",
    "text13": "나이거없으면 못살아 세통씩 쟁여놔야됨\n제 메이크업은 이게 ㄴ없으면 존재하지못해요",
    "text14": "요즘 쉐딩은 대부분 3가지 이상 컬러로 구성돼 있잖아요. 그런데 저는 그중 가장 연한 색만 쓰고, 나머지는 잘 손이 안 가더라구요. 그러다 보니 연한 색은 금방 바닥나고 결국 제품을 다 못 쓰게 됐어요.\n그래서 연한 색만 단독으로 들어 있는 쉐딩을 찾다가 이 제품을 발견했는데, 필요한 색만 있어서 버리는 컬러가 전혀 없어요! 정말 만족스러워요 👍",
    "text15": "딱히 장점도 모르겟고 그렇다고 단점이 잇는 건 아니고요 가성비로 고를 사람들에겐 ㄱㄱ",
    "text16": "이거 노즈쉐딩 브러쉬로 슥슥 발라주면 자연스러워요 가끔가다 많이올리면 살짝 뭉치긴하는데 그래도 가성비 굿 \n흰둥이였나 귀여웠는데 빨리지워져서 슬펏어요ㅜ\n완-전 회색입니다 그냥 붉은끼 제로",
    "text17": "가격도 착하고 제품도 좋아서 자주 사용하기 좋은거 같아요!!!",
    "text18": "만족스럽고 피부 민감성인데 자극도 덜하고 좋아요 나쁘지않아요",
    "text19": "찐쿨톤이라 쉐딩제품은 쿨톤라인만 사용합니다.\n두가지색 이상으로 구정된 제품 위주로 사용하다가 파우치 공간차지가 많이 되서 한가지색으로 나온 제품 찾고 있었는데 컬러그램에서 새로 출시되었네요.\n\n에뛰드제품과 손등 발색 비교해봤습니다.\n위 - 에뛰드, 아래 - 컬러그램\n에뛰드는 뿌연 흰끼를 머금고 있어서 실제 볼에 올리면 발색이 안올라와서 답답했는데\n컬러그램은 흰끼가 없어서 발색이 잘되네요.\n크기도 아담하고 발색이 잘되서 더 손이 잘 갈 것 같아요.",
    "text20": "맛잘알 컬그에서 무펄하라 개큰뒤통수 맞고 하향평준화돼서 그나마 나앗슨;\n\n02 쿨톤\n: 엄청 극쿨은 아닌데 그냥 평범한 쿨톤 쉐딩 컬러\n: 컴팩트한 사이즈라 이거 들고 다니면서 코쉐딩 턱쉐딩 다 할 수 있어서 편함\n: 다만 세번째 사진 ✔️ 보면 비교군들이 다 제일 연한 컬러들이라 턱쉐딩할 땐 더 쳐도 될 듯\n: 굳이 컬러 나뉜거 필요없고 중간 컬러만 쓴다는 사람은 이거 하나만 들고 다니면 편할 듯\n: 제형은 역시나 가루날림은 없지만 퍼석하고 건조한 편\n: 쉐딩이라 00화이트보다 발색력은 좋았음\n\n—> 그냥 저렴한 맛에 쓰기 괜찮은..? 제품력 크게 상관없고 무조건 저렴한거 찾는 사람한테 뭐 추천까진 아니고 이런게 있다 공유하는 정도..(왜냐믜연 여기서 돈 몇 천원만 얹으면 더 좋은 쉐딩 살 수 있으니깐,,)",
    "text21": "총평 : 00 화이트는 대실패했으나 이건 ㅍㅌㅊ\n\n▪️색상은 발색하면 보기보다 쬐끔 더 웜하고 진함\n엄청 극쿨하진 않은데 쿨톤이면 그냥 휘뚤마뚤 잘 쓸 수 있는 평범st 컬러\n\n쉐딩은 극쿨극회끼파라서 조금만 더 노란기 덜어내고 더 회끼있게 했으면 하는 아쉬움은 살짝 있는데 이 제품 특성상 컬러는 잘 뽑힌 것 같음\n\n▪️왜냐면 그냥 이거 하나 띨롱 들고 코쉐딩 + 턱쉐딩 다 끝낼 수 있기 때문..\n\n▪️제일 마음에 들었던 게 사이즈인데, 딱 한 손에 안정감 있게 잡히는 컴팩트한 사이즈라 나는 굳이 컬러 나뉘어있는 거 필요없다, 항상 쉐딩 중간 음영컬러만 사용한다 하는 사람들한테 찐강추함\n+ 귀차니즘이나 미니멀리즘, 초보자한테도 ㅊㅊ!!\n\n▪️다만 3번째 사진에 ✔️한 거 보면 다 제일 연한 음영 컬러들이랑 비교한 거라 턱쉐딩할 때는 평소보다 좀 더 쳐도 될 듯\n\n▪️ 솔직히 제형은 엄청 좋다곤 못하겠음.. 가루날림은 없는데 퍼석하고 건조한 느낌이 있음\n부드럽고 가루 제형의 촉촉한 느낌이 없음 (그 제형 좋은 가루 타입 손가락으로 만져보면 특유의 촉촉하게 스며드는 느낌 유남생..?)\n그래도 00 화이트보다는 제형이 나았고 쉐딩 제품이라 그런지 발색력도 더 나았음",
    "text22": "색이 너무 자연스러워서 안보여요 그래서 더좋은걸지도 아주 아주 자연스럽게됨",
    "text23": "제 첫 쉐딩 제품인데 마지막 쉐딩으로 정착해도 될 것 같아요!! 색이 연해서 양 조절 잘 못해도 괜찮고 코 컨투어 용으로도 같이 쓸 수 있어서 좋습니당ㅎㅎ 특히 연한 메이크업이나 클린걸 메이크업 하는 분들에게 좋을 것 같아요 (다른 친구들 쉐딩도 써봤는데 이게 제일 괜찮았어요)",
    "text24": "색상 예쁘고 가격 착해서 막 사용하기도 좋은 것 같아요! \n브러쉬만 좋으면 아주 쉬움!",
    "text25": "코쉐딩에 사용하기 좋을 것 같아서 02 쿨톤으로 구매했습니다.\n짱구 콜라보라 용기가 동글납작하니 귀엽기는 한데 편의성은 떨어지는 편입니다.",
    "text26": "날림 적고 쿨톤 색상이라 얼굴에서 뜨는 거 없이 착붙!!\n노란끼? 없어서 진짜 만족해용....\n흰둥이 깨물고싶어욥...ㅠㅠ심지어 안에는 짱구눈썹 있어용",
    "text27": "요새는 색 여러개 있는 컨투어 제품보다 색 한개만 있는 게 사용하기 훨씬 편하더라구요.\n에뛰드 재조명 윗색 잘 사용 했는데 너무 밝아서 발색이 잘 안 되더라구요.\n컬러그램이 흰끼도 적고 발색이 더 자연스러워서 손이 자주 갑니다.👍",
    "text28": "가루 날림 없고,\n여쿨라 기준 색상 맘에 듦 \n디자인 100쩜 \n다 쟁이고파 ..",
    "text29": "쉐딩으로도 좋고 음영 아이섀도우로도 손이 잘 가는 휘뚜루마뚜루 템이에요 ! 컬러 좋네요 ㅎㅎ",
    "text30": "디자인 귀엽고 색상 여쿨라에게 자연스럽고 딱 좋지만 가루날림이 좀 심하긴 해요🥹",
    "text31": "흰둥이 쉐딩 어케 참는데…\n진짜 너무 예쁘구 귀여워요\n컬러그램쉐딩믿고씀",
    "text32": "입체 창조 이지 세팅 꼴통인데 정말 회색 시멘트 같은 색깔에 짱구 얼굴이 있어서 너무 귀여운 세팅",
    "text33": "잘 쓰두 잇고 가성비가 좋아요 이 컬러에 이 가격이면 진짜 너무 강츄",
    "text34": "짱구 콜라보라서 우선 귀여움. 색상도 무난하니 괜찮아요.",
    "text35": "쿨톤 컬러라 자연스럽게 얼굴 조각내기 좋아요\n부드럽고 쥬음",
    "text36": "색상 경계가 나누어져있는 거를 사면 보통 연한쪽만 쓰고 진한쪽은 다 못써서 전 원톤으로 된 섀딩이 생각보다 좋도라구요ㅎ",
    "text37": "흰둥이 너무 귀엽구 가성비가 너무 좋았윰\n쉐딩 색깔 생각보다 웜함 ㅠ",
    "text38": "왓더?이거 진짜 좋아요 일단 개싼데 이 제품만 쓰면 없던 코가 생기구요 지속력도 괜찮고 웜톤인데도 색이 넘 이쁜 그림자색이라서 이것만 써요ㅜㅜㅜ 진짜 추천",
    "text39": "이상한 브러쉬보단 흰둥이 새겨진 케이스가 나은 것 같다ㅎㅎ",
    "text40": "가루날림은 살짝 있었지만 발색이 잘 올라와서 코쉐딩하기 괜찮았어요 딱 그림자 색이라 코쉐딩용으로 잘 사용하고있습니당 음각도 너무 귀여워요 ,,,,, 가성비가 좋아서 무난하게 잘 사용할것같아요 !!",
    "text41": "색이 너무 진하지않고 적당히 괜찮은거같아요 크기가 커서 팍팍 브러쉬쓰기도 편해요~~ 하이라이터도 구매해보고싶어용",
    "text42": "음각이 엄청구엽진않아요ㅜ 쿨톤은아닌데 쿨로 구매했아요 케이스가 약해보여요..ㅜ",
    "text43": "발림성 좋고 색이 자연스러워요! 사실 짱구때문에 산건데 좋은 제품 발견한것같아 좋아요",
    "text44": "재구매템! 쉐딩은 이거랑 에뛰드만 사용해요! 컬러그램은 약간 턱쉐딩하기 좋은거같아요",
    "text45": "인생템이 되어부렸습니다…\n노즈 쉐딩용으로 강추 😍😍\n\n색감이 너무 잘 뽑혔어요! 완전 자연스러운 그림자 느낌인데 발색도 적당해서 딱 자연스럽지만 티나는 그런 이상적인 쉐딩을 할 수 있게 해줍니다. \n짱구 에디션이라 외관도 귀여운데 널찍해서 쓰기 편하고요\n외곽 쉐딩으로도 좋아요 근데 코에 쓰기 최고인 듯\n얘랑 스튜디오17 노즈쉐딩 브러쉬랑 궁합 좋아요 왕추천👍",
    "text46": "예전에 올리브영 세일할 때인가 쉐딩이 다 떨어져서 찾아보다가 짱구 콜라보가 너무 귀여워서 냉큼 구매했었어요 케이스도 동글동글 귀엽고 컬러도 누런끼 없이 딱 쿨톤이 사용하기 좋은 컬러라 좋았어요 코 쉐딩할 때 특히 유용하게 사용하고 있답니다",
    "text47": "쉐딩 유목민이라 쓰던 쉐딩을 다 쓰고 이번엔 ㄹ어떤것을 사용할까 열심히 찾아보다가 귀여운 제품을 발견했어요 워낙 짱구를 좋아해서 고민없이 바로 구매했습니다 배송도 빨랐고 컬러도 쿨톤 컬러라 회색 느낌이 나서 코쉐딩할때 좋더라구요 :)",
    "text48": "원래 에뛰*  쿨톤 쉐딩 사용하고 있었는데\n색상이 만족스럽진 않아서 새로운 쉐딩 사봤어용\n일단 저는 21.5호 정도로 밝은 톤의 피부는 아닙니당\n그래서 쉐딩 하려면 어느정도 발색이 되어야하는데\n뛰드 윗색상은 발색이 잘 안올라왔고\n밑에껀 웜하게 올라와서 아쉽더라구요ㅠ\n(같은 이유로 데이ㅈㅋ 쿨쉐딩도 발색이 안됨..)\n컬러그램은 손등에 한두번만 슥슥했는데도\n발색이 잘올라와서 좋았고용\n색상도 쿨하게 잘 뽑혀서 만족스러워용\n꾸준히 사용해보고 한달후기 적어볼게요!",
    "text49": "쿨톤들이 쓰기 좋은 쉐딩이에요!! 색이 너무 괜찮고 자주 쓰고 있어요",
    "text50": "요즘 수ㅐ딩은 다 3가지 이상 색이 같이 들어있는데 저는 항상 제일 연한색만 사용해서 하나만 빵꾸 뚫리더라구요. 그래서 한가지 색 쉐딩 찾다가 발견했는데 아주 좋아요",
    "text51": "쿨톤 한테 좋은거 같아요 근디 잘못 바르면 전 좀 뭉치더라고ㅜ요ㅠㅠ",
    "text52": "짱구 에디션이 너무 귀여워서 샀는데 생각보다 니쁘지 않았어요!!\n턱쉐딩하기에 용이해서 손이 자주 갑니당",
    "text53": "자연스러운 음영컬러라서 코쉐딩할때 사용하기 좋습니다!",
    "text54": "쿨톤 코 쉐딩할 때 사용하는데 브러쉬랑 같이 사용하면 코가 창조돼요 ㅋ!\n가루날림 쪼금 있는편이고 약간 냄새가 별로에요",
    "text55": "가격도 저렴하고 디자인도 귀여워요!ㅋㅋ 턱 쉐딩용으로 큰게 필요해서 샀는데 정말 유용해요",
    "text56": "꺄아아~♡♡♡ 흰둥이에요!! 흰둥이가 왔어요~\n서울여행 갔다와서 부산돌아와서 역에서\n올영 들려서 보니깐 딱 맘에드는 쉐딩이 있더라구요!!\n마침 사야되서 샀는데 써보니 더 맘에 드네요☆☆\n그림자 진거처럼 적당히 잘 되더라구여\n다들 사보세요!!! 완전 좋네여~",
    "text57": "브러시에 묻힐 때 가루날림이 적고, 얼굴에 올렸을 때 뭉치지 않아서 초보자도 손쉽게 사용할 수 있더라고요. 특히 턱 라인이나 코 쉐딩에 쓰면 얼굴이 한층 더 또렷해 보이는 효과가 있어서 요즘 매일 쓰고 있어요. 지속력도 꽤 괜찮아서 수정 화장 걱정도 적어요.",
    "text58": "일단 진짜 쿨톤 맞춤!!!!!이구용 가루날림 ㄱㅊ앗고 발색도 좋앗어요 ㅌㅋㅍㅅㅋ 바이로댕 노즈 ㅅㅇㄷ 썻을때 넘 누렇다 싶으면 위에 올려주면 딱 알맞게 완성… 근데 턱보다는 코에 더 나은거같긴해영 여러가지 색 쓰는편은 아니라서 단잏 색상이어도 괜찮았어용! 싸기도하고 용량도 고ㅑㄴ차나서 또 사고싶어용",
    "text59": "많이 바르면 살짝 반질반질? 해지는듯??\n가루날림 적은데 붉은기가 1도없어서 너무 어두워지지않게 발라야해용",
    "text60": "자연스러운 쿨톤 쉐딩이라 너무 만족스럽고 가격대비 최고입니다\n재구매 의사 완전 있어요",
    "text61": "작아서 더 좋아요\n발색은 뛰어나진 않지만 여러번 덧바르면 되니까 괜찮아요",
    "text62": "아직 안 써 봤지만 주변에 써 본 친구들한테 물어보니 \n자연스럽긴 한데 살짝 뭉침이 있다고 하네요. \n그래도 자연스러워서 잘 쓴다고 합니다.",
    "text63": "조금 밝기는 하지만 적당한 회빛에 자연스러운 음영에 좋아요 원톤인 점이랑 가루날림 없어서 좋았어요",
    "text64": "짱구 패키지 너무 귀엽고 키링같음거 기획했음 완전 좋았을듯... 잘사용하겠습니다! 여쿨라인데 색감도 좋았아요 어색하지 않았어용",
    "text65": "우선 작아서 맘에듬\n회끼가 좀 강하지만 다른 섀도우나 파우더랑 같이 사용하면 좀 나을듯\n가격이 혜자임\n케이스 귀여움",
    "text66": "쿨톤이라 사긴 했는데 ㄹㅇ 이건 13호 쿨톤이 써야겠는데요? 색 짙은 쉐딩이랑 섞어서 쓰겠습니다",
    "text67": "쿨톤이랑 뉴트럴이랑 색 고민했는데\n코에는 쿨톤이 괜찮고 얼굴 외곽은 뉴트럴이 나았을 것 같아요",
    "text68": "그레이톤으로 색상 자연스럽게 잘 나온 것 같아요 가루날림도 엄청 적어서 거의 없고 한가지 색상으로 나와서 더 좋아요",
    "text69": "짱구 콜라보라 너무 좋아요 귀엽습니다\n쿨톤 찰떡 컬러라 너무 만족해요",
    "text70": "컬러그램 쉐딩스틱 뉴트럴을 잘 사용중이라 쿨톤용으로 요건 구매!! 제가 딱 원하던 컬러애요! 스틱은 콧대 같은 좁은 곳에 사용하구 이 제픔은 넙대대한 얼굴 여백 전체를 큰 브러쉬로 슥 가려주고 싶었는데 딱입니다요!",
    "text71": "쿨톤인 분들이 사용하기에 괜찮은 쉐딩.\n엄청나게 회색도 아니고 심각하게 발색이 잘되는 편이 아니라서 브러쉬에 살짝씩해서 쉐딩하면 충분히 적절하게 사용 가능할듯.",
    "text72": "짱구 무늬가 그려져 있어 귀엽고 앞에 흰둥이가 있어 더 귀엽습니다\n가루 날림 살짝 있어요",
    "text73": "패키지가 깔끔하고 귀여워요. 자연스럽게 발색하기 좋을 거 같아요!",
    "text74": "컬러도 좋고 휴대성도 좋아서 너무 좋아요!!!!!!!!",
    "text75": "가루날림이 적고 발색이 자연스러워요 가성비도 좋아서 쉐딩 필요하명 ㄱㄱ하세용",
    "text76": "가루날림 별로 없고 자연스럽게 발색돼서 좋아요 가성비도 굿",
    "text77": "괜찮은듯 무나한듯 저렴한듯 애매함 세일할 때 사면 아쉽진 앙ㅎ음",
    "text78": "흠.. 가격이 싼건 맞는데 제품력이 가격 만큼도 못 하는거 같아여",
    "text79": "이 제품 사용 전에 ㅌㅋㅍㅅㅋ 쿨톤 제품 썼었는데 저한테 좀 웜했어서 쉐딩 고르는 중에 가격도 괜찮고 색도 괜찮아보이길래 이 제품 구매 했습니다 웜하지 않아서 쿨톤분들이 사용하시기 좋을 거 같아요 발색은 좀 연한 편이라 좀 튀는 화장 하고싶을 때는 세번 이상은 발라줘야 할 것 같아요",
    "text80": "너무 째끄매서 들고다니기도 좋고 발색도 좋아서 테스트 하고 바로 구매햇어영",
    "text81": "너무 만족하고 가격도 너무 너무 착해요 역시 컬러그램 사랑해용ㅇ~",
    "text82": "회끼도는 쉐딩좋아하신다? 추천 하지만 갈색빛 도는 쉐딩좋아하신다? 비추",
    "text83": "원래 쓰던 제품말고 새롭게 사본건데 색도 괜찮고 아주 좋아요!",
    "text84": "색이 잘 올라오는 것 같진 않아요 조금 연한편인데 이뻐서 씁니다",
    "text85": "예전부터 몇 번째 재구매해요 항상 없으면 안 돼서 사놓고 잘 쓰구 있어요",
    "text86": "항상 쉐딩사면 한 색상만 써서 이번에는 그냥 색 하나만 있는거삿는데 왜 여태 돈낭비햇슬까요!! 이걸로 코쉐딩이랑 돌려깍기 다해요",
    "text87": "넘 잘쓰는중 싼데 양이 많아여 안줄어요… 엄청엄청 쿨해서 쿨한쉐딩 찾으시면 추천해여",
    "text88": "화장할때마다 쓰고있어요 \n쿨해서 턱보단 코에 쓰는게 더 잘어우러지는것 같아요 붉은끼가 없고 자연스러워요",
    "text89": "신상 나왔을때 궁금해서 사봤는데 엄청 쿨하고 양도 많고 가격도 좋은 편이라서 다쓰면 또 살 것 같아요!! 진하게 올라가서 더 좋아용",
    "text90": "화장할 때마다 쓰면서 느끼는 건데 가루 날림도 없이 발색력도 좋고 너무 진하지도 연하지도 않아서 적당하니 너무 좋아요!! 앞으로도 너무 잘 쓸 것 같아요\n더 사서 쟁여둬야겠어요🤍🤍",
    "text91": "진짜 화장할 때마다 쓰고 있는데 가루 날림도 없고\n발색력도 좋은데 색상도 자연스럽고 사이즈도 한 손에 딱 들어오는 크기여서 좋았어요!!\n색상도 연하지도 진하지도 않은 적당한 색상이라 너무 너무 잘 쓰고 있어요🤍🤍",
    "text92": "발색력이 좀 아쉬워요 ㅠ 브러쉬로 쉐딩하려하면 색깔이 많이 연한느낌.. 근데 크기는 들고다니기 좋아요",
    "text93": "쉐딩하기 적합한 색이였어요 \n애굣살, 콧대, 턱 하기에 무난해요 \n이질감 안들고 자연스러워요\n지금까지 써본 쉐딩색상 중에 젤 맘에 들어요\n단독으로만 쓰면 지속력이 좋지 못한게 조금 아쉬워요",
    "text94": "진짜 짱구 디자인이여서 너무 귀엽고\n사이즈도 한 손에 딱 들어와서 가지고 다니기 좋고\n발색력도 좋은데 자연스러워서 너무 잘 쓰고 있어요!!",
    "text95": "일단 디자인이 너무 너무 귀여워요ㅠㅠ\n사이즈가 한 손에 딱 들어와서 너무 좋았고\n발색력도 좋고 항상 쉐딩 중간색만 쓰는데 색상도 너무 연하지도 않고 진하지도 않아서 좋았어요",
    "text96": "짱구가 짱짱 귀엽고 컬러도 예쁘고 좋아요또또 이런 거 자주 하면 좋을 거 같애요",
    "text97": "이쁘면 다 다!!\n그러나 날림없고 작은사이즈라 잘사용 할거에요!",
    "text98": "싼맛에 쓰기 ㄱㅊ앗으여 요즘 다 넘 비싸서 젤싼거삿는데 회색기가ㅏ좀돌지만 ㄱㅊ",
    "text99": "가루날림 적당하고 붉은기 적당해요 쿨톤분들은 걍 사세용 너무좋아",
    "text100": "색상이 약간 어두운거같기도 해요 그냥가성비로 쓰고있어염",
    "text101": "날림없고 무난무난 잘쓰고잇어용 한가지색상이라 심플하니 조아요",
    "text102": "피부 트러블이 진정되는 게 눈에 보여서 꾸준히 쓰게 돼요.\n자극 없이 각질 케어까지 돼서 부드럽고 촉촉해집니다.\n향도 은은해서 샤워할 때 기분까지 좋아져요.",
    "text103": "진짜 모든 브랜드들이 컬러그램과 같은 금액대였으면 조켓네요 금액대는 왤케 싼지 제품들은 다 왤케 좋은지!! 컬러그램 제품들 항상 저려미인데 양도 많아서 오래오래쑤는 것 같아용",
    "text104": "항상 이것만 쓰는데 너무 좋아요! 재구매의사 있습니다! 강추입니당!",
    "text105": "가루날림도 적은 편이고 색도 붉은끼 없는\n탁한 그레이라 맘에 들어요",
    "text106": "오 이뻐욭 근데 발색이 좀 약한거같아요 ㅜㅜㅜ 그래도 흰둥이가 귀여워서 쓸때마다 너무 만족스럽네용 굳굳 추천ㅜㅜ",
    "text107": "자연스럽게 음영 잡히는 노세범 쉐딩으로 데일리용 딱 좋아요.\n입자가 고와서 뭉침 없이 부드럽게 블렌딩돼요.",
    "text108": "오로지 짱구만 보고 샀는데 생각보다 컬러 잘 나온듯 해서 맘에 들어요!!  2호 쿨톤 코쉐딩으로 쓰려고 샀는데 너무 잘 산듯!",
    "text109": "✅ 코쉐딩용 추천, 턱쉐딩용 비추\n\n- 나는 회끼 낭낭한 찐 그레이톤 쉐딩을 원한다 = 추천!\n- 뭔가 칙칙하고 시체 같은 느낌 싫다 = 비추!\n- 개인적으로 코쉐딩은 괜찮았는데 턱에 바르니 너무 회기가 심해서 이질감 느껴졌음 = 호불호 갈릴 듯\n- 웜톤은 무조건 비추 (뉴트럴 색상이 나을 듯)\n- 퀄리티 자체는 무난\n- 발색 약한 편 (21호까지 추천)\n- 가루날림 적음\n- 재구매 의사 : ❌",
    "text110": "<지극히 개인적으로 느낀 한달사용리뷰라는점>\n\n🌸장점 - 발색이 약해서 메이크업 초보자분들이 사용하기 편할듯. 색상 또한 쿨톤 그림자 색상이라 이질감 없이 쉐딩하기 괜찮은 제품.\n\n🌙단점 - 발색이 약하다보니 초보자들에겐 좋겠지만 쉐딩한 효과를 내기 위해선 브러쉬로 자주 발색해줘야하는게 단점.\nㄴ이럴경우 쉐딩이 뭉치거나 베이스가 지워진다는게...",
    "text111": "✅ 코쉐딩용 추천, 턱쉐딩용 비추\n\n- 나는 회끼 낭낭한 찐 그레이톤 쉐딩을 원한다 = 추천!\n- 뭔가 칙칙하고 시체 같은 느낌 싫다 = 비추!\n- 개인적으로 코쉐딩은 괜찮았는데 턱에 바르니 너무 회기가 심해서 이질감 느껴졌음 = 호불호 갈릴 듯\n- 웜톤은 무조건 비추 (뉴트럴 색상이 나을 듯)\n- 퀄리티 자체는 무난\n- 발색 약한 편 (21호까지 추천)\n- 가루날림 적음\n- 재구매 의사 : 보류",
    "text112": "색상은 마음에 드는데 발색이 조금 약해요 여러번 덧발라야 함!",
    "text113": "노란기업이 좋습니다. 쿨톤에게도 웜톤에게도 잘 어울릴 것 같아요. 일단 어느 쪽에서 지우 치지 않은 톤이라 맘에 듭니다.",
    "text114": "진짜 가성비로도 그렇고 모든 방면으로 좋은 제품 이에요 진짜 짱",
    "text115": "자연스러운 턱 쉐이딩 할 때 사용해주기 좋아요. 색이 진하지 않아서 데일리용으로 좋아요.",
    "text116": "이거는 그냥 코가 생겻나..? 싶은 제품 그냥 딱 음영주기 좋고 턱 쉐딩하기엔.. 연해요 낫밷",
    "text117": "막 엄청 티나는 쉐딩은 아니긴 해여 근데 싼마이에 쓰긴 좋을듯 가루날림 적어서 ㄱㅊㄱㅊ",
    "text118": "아주 만족하게 사용하고 있습니다. 색상이 저한테 어울리고 날림도 없어서 좋아요.",
    "text119": "짱구 쉐딩 시리즈 너무너무 귀여워서 화이트랑 쿨톤이랑 하나씩 쟁엿어요!! 붉은기 없는 찐 회색이라 좋아요",
    "text120": "쿨톤 쉐딩에 잘 맞아요 가루날림도 너무 심하지않고 딱 적당해요",
    "text121": "좋아용 딱 그림자색 쉐딩인데 한가지 색인건 아쉽지만 가격대비 굿",
    "text122": "사촌동생 선물로 사줬는데 좋아하네용ㅎㅎ\n색도 자연스럽고 가루날림 없어서 데일리하게 쓰기 좋은가타용",
    "text123": "쿨톤쉐딩필요해서삿는데 개조음 ㄹㅇ 인형코돼요 엄청날카로워보임",
    "text124": "쿨톤이라 색상 자연스럽고 붉은기 없습니다 !\n가루날림이 좀 심한편이에요 그치만 만족하면서 쓰고 있어서 다음에 또 사고싶습니다 !\n\n그리고 저는 화장품이 꺠지는 걸 좋아하지 않는데 파우치에 따로 들고 다녀도 깨지지 않더라구요 .. 발색도 좋고 추천합니당",
    "text125": "양이 작지만 사용이 편리해요.\n쉐딩은 잘 되는거 같아 좋아요",
    "text126": "쉐딩 무난템으로 좋아요 휴대성도 좋음 퍽퍽 발라도 자연스럽고 확실하게 쉐딩",
    "text127": "코쉐딩으로 좋아여 턱에 쓰긴 좀 연하긴해여 그치만 코는 자연스러워 좋음",
    "text128": "아직 사용 전이지만 작네요.\n쉐딩이라 잘 발라질꺼 같고 색도 이뻐요",
    "text129": "살짝 발림성은 좋은지 모르겠지만 저렴하게 사서 좋아요 ㅎㅎ 크기도 적당하구용",
    "text130": "완전 그림자색이라서 진짜 마음에 듭니다!!! 음영 자연스러워요!",
    "text131": "블렌딩 너무 잘되면서 음영감이 확실함\n바르고 4시간 지나도 지워짐 1도 없이 잘 붙어있었음",
    "text132": "발색이 팬색 그대로 됨!\n발색이 강한 편은 아닌데 그래서 양조절이 용이함\n화장 잘 못하는 분들이 사용하면 좋을듯",
    "text133": "발색이 생각보다 여리여리~ 해요 전 찐한 거 조아해서 잘 손이 가진 않지만 쌩얼 메컵 때 종종 써요",
    "text134": "너무 맘에 들어요! 좋아하는 아이템인데 왕 좋은 가격에 구매했어요 추천입니당🩷˚✧₊⁎❝᷀ົཽ≀ˍ̮ ❝᷀ົཽ⁎⁺˳✧༚",
    "text135": "자연스럽지가 않고 뭐가 묻은 듯한 검은 발색임. 재구매 xx",
    "text136": "단일색상 쉐딩여서 좀 아쉽지만\n꽤 만족합니다😍 일단 저는 붉은끼가 아예없는\n쉐딩을 원했는데 정말 붉은끼가 1도 없우요 ㄹㅇ 강추\n발색도 진하게 되는 편이라 사실 단일 색상이여도\n상관이없습니다 이거 하나면 쉐딩 끝이에여🙀\n짱구랑 콜라보해서 쉐딩에 짱구 눈 너무 귀어우ㅜ야💕\n그래서 눈쪽은 아까워서 못쓰는중.. ㅋㅋㅋ\n\n암튼 붉은끼 아예없고 발색 좋습니다\n가격도 저렴해서 부담없어요 다들 사세요\n투쿨보다 좋아요",
    "text137": "그림자색의 질감 좋은 쿨톤 쉐딩이에요. 매장에서 테스트했을 때 다른 호수에 비해 발색이 옅고 부드러웠습니다!\n흰둥이 패키지와 짱구 얼굴도 엄청 귀여워요🫧\n짱구 콜라보 전반적으로 가루 질감이 개선돼서 나온 것 같아요. 콜라보 끝나더라도 온고잉했으면 좋겠어요.",
    "text138": "컬러그램 입체 창조 이지 쉐딩 2쿨톤, 쿨톤 피부에 딱 맞는 음영 컬러라 붉거나 노랗지 않아 자연스럽게 음영 잡기 좋아요. 입자가 고와서 뭉침 없이 블렌딩 잘 되고, 콧대나 턱 라인 쉐딩에 특히 유용했어요. 데일리로 쓰기 좋은 제품입니다. 사이즈도 작아서 파우치 공간 차지 많이안하는 점이 젤 좋았어요",
    "text139": "솜털, 피부온도 높은 각질 수부지 / 볼: 건조 T존: 유분 \n퍼스널 : 봄,여름 브라이트 + 겨울 쿨톤 \n\n쿨톤이라 붉은기 없는 그레이색 찾다가 구매했는데 은은하게 발색되고 가루날림도 적은편이라 잘 사용하고 있어요\n\n📷사진이랑 실제색상 비슷해요",
    "text140": "제 피부톤이 어두운건지 제가 웜톤이어서 그런건지 뭔가 흰끼도는 느낌이에용.. 담에 뉴트럴로 다시 사보려고요",
    "text141": "이거 진짜 요물입니다 가격도 너무 착하고 가루 날림이 조금 있고 쓰면 쓸수록 짱구의 얼굴이 날라가지만 싼 가격에 비해 너무 자연스럽고 괜찮아서 전 너무 만족해요. 판매 종료라 아쉽지만 나중에 또 내줘요 컬러그램💋",
    "text142": "연해서 자연스럽게 음영 넣기 좋아요. 많이 발라도 너무 안진해져서 저같이 쉐딩 잘 못하는 사람들도 잘 쓸 수 있을 것 같아요.",
    "text143": "무펄 화이트랑 같이 주문했어요 사이즈 한손에 들어와서 휴대성 좋은듯해요",
    "text144": "짱구랑 콜라보한 게 너무 귀여워서 안 살 수가 없었음요... 귀여움요",
    "text145": "가루날림이 심하지는 않지만 조금 있는 편이에요! 발색은 정말 좋은데 뭉침이 조금 있는 편이라 파우더 꼭 해주고 쓰는게 좋아요!",
    "text146": "이 쉐딩을 사용하면서 크기가 작아서 가지고 다니기 좋았습니다. 제가 쉐딩 색을 구분하는 편은 아니라서 한 색이어도 그냥 쓰기 좋았습니다.",
    "text147": "가루날림이 좀 있지만 사이즈도 컴팩트해서 들고 다니기 좋았음\n쉐딩 빡!! 느낌이 없어서 좋았음",
    "text148": "쿨톤이 쓰기 너무 좋은 컬러입니당. 자연스럽게 잘 올라가고 앞으로는 이것만 쓸것 같아요♡",
    "text149": "넘 색 잘뽑은듯 어디에 칠해도 어색하지 않음 발색도 잘됨 근ㄷ 그래서 안 진해지게 잘 발라줘야댐",
    "text150": "매트한데 건조하지 않구 콧대에 하는데 자연스럽게 잘 표현이 돼요",
    "text151": "중국수ㅐ딩느낌강한정말단하나의노란끼붉은끼없는그레이땅",
    "text152": "사이즈가 귀엽고 조약돌같아서 학교 파우치에 넣고 다닐때 아주아주아주x10000 유용하게 씀 친구들이 자꺼 빌려가서 짜증남",
    "text153": "갈색쉐딩 너무 쓰기 싫었는데 이건 진짜 알리급 회색 쉐딩이라 개좋음",
    "text154": "그냥 쿨톤이 쓰기좋은 무난템인거 같아요 발색도 너무 진하지않고 적당한거 같아 좋아요",
    "text155": "양도 많고 가격도 싸고 턱치는데 최고에요 코쉐딩은 쉐딩스틱으로",
    "text156": "주변에서 좋다는 말이 많아서 구매하게 되었어요 다들 구매 긱",
    "text157": "짱구 음각이 너무 귀여워요 제품도 뭐 앵간해서 쓸만합니다~~",
    "text158": "완전 마음에 들어요. 짱구 디자인도 귀여워요. 날림도 없어요.",
    "text159": "색상이 진짜 예뻐요! 얼굴이 밝은편인데 색상이 딱 좋아요 넘예쁨",
    "text160": "엄 딱 가성비템 그자체 색이 자연수러워서 저같이 코쉐딩 했을때 뜨는거같은 느낌이 있는 사람한테 좋은거 같아영",
    "text161": "쉐딩 항상 있어도 안 쓰다가 색상이 맘에 들어서 사봤는데 좋은듯!",
    "text162": "발색이 살짝 아숩긴 했는데 일단 흰둥이 넘 귀엽규 가격도 착해서 좋앗아영",
    "text163": "무난하게 잘 쓰고 있어요! 날마다 색 다르게 쓰기도 하고 섞어서 쓰기도 하ㅐ요",
    "text164": "가성비짱.. 코수ㅐ딩애굣살얼굴쉐딩다쓰기에 크기도 크규 조항용",
    "text165": "색이 찾던 색깔이 아니지만 그럭저럭 쓸만합니다 .! 약간 연할수도 잇을거같아여",
    "text166": "저번에쿨톤거로잘못사긴했는데... 쓰다보니나쁘지않은것같아요 코쉐딩만하는편이라서 색하나로도편하고 대충대충하기좋아요편합니더",
    "text167": "노란끼가 넘. 많이 돌까봐 일부로 쿨톤으로 샀는데 너무 그레이빛이네여.... 웜톤들은 그냥 뉴트럴톤 사시는걸 추천드릴게오 흐엉엉",
    "text168": "쿨톤분들 무조건 사세요 무조건 !!\n색이 회기만 도는게 아니라 얼굴에 올려도 동동 뜨지 않고\n정말 찰떡이에요 귀여운 짱구 콜라보까지 ㅠ 너무 귀여유ㅓ요",
    "text169": "가격 맞추려고 산 제품이지만 사용감은 만족입니다 쿨톤에게 딱 맞는 톤의 쉐딩이라서 좋고 흰둥이 그려져있는게 귀여워요 컬러그램 하이라이터도 너무 잘 쓰고 있는데 요 제품도 초보자가 써도 될 정도로 괜찮은 템인 것 같아요 가격도 굉장히 저렴하네요",
    "text170": "테스트로 테스트해 봤는데 진짜 노란기 없이 딱 쉐이딩의 적절한 회색으로 잘 뽑혀길래 마침 가루 쉐이딩도 필요했는데, 컬러 그램가로 구매했어요. 짱구 얼굴이 박혀 있어서 너무 귀엽고 색감도 진짜 딱 쉐이딩용으로 회색이 잘 빠져 있어서 너무 마음에 들어요.",
    "text171": "손발색 컬러는 은은하게 자연스러운 그림자 컬러였습니다\n저는 일단 쉐딩컬러를 볼 때 붉은기가 있는지 노란기가 있는지를 보고 구매하는데 이 제품은 붉은기와 노란기가 없다고 느껴져 구매하였습니다.제품의 컬러는 타사 제품들과 다르게 가장 많이 사용하는 중간컬러만 있는 느낌이었습니다.또 컬러가 중간컬러느낌이라 코쉐딩할 때는 편할 듯 하지만 윤곽디테일을 조금 깊게 잡으시는 편이라면 불편할 수도 있을 듯 합니다.사이즈도 크지않은 편이라 수정화장용으로도 들고 다닐 수 있을 법한 사이즈입니다.저는 만족스러운 구매여서 자연스러운 코 음영을 가지고 싶으신 분들에게 추천드립니다.",
    "text172": "쉐딩할때 마다 얼굴에 노란기가 뜨는거 같아서 최대한 자연스럽고 예쁜 쉐딩을 찾고있었어요~ 이게 그나마 노란끼를 좀 잡아주고 가루날림이 덜한거 같아요!! 자연스럽게 발색되다보니 발림성도 괜찮고 가루날림도 덜한 편이라 만족하면서 사용하고 있습니다~",
    "text173": "음 자연스러운거 좋아하시면 괜찮을거 같긴 한데\n발색이 진심 없어요ㅜㅜ\n써보고 너무 당황 브러쉬에 박박 문질러서 해야 조금 티나는 \n편이고 티도 잘 안나요ㅜㅠ\n색상은 붉은기 하나없는 깨끗한 회색이에요\n코 빡 이런거 좋아하시면 롬앤거로 사세요",
    "text174": "제가 투쿨***, 페리**, 에**,롬 *, 웨**메** 쉐딩까지 다 가지고 있는데, 이중에 롬* 이 제일 노란기, 붉은기 싹 빠진 찐 잿빛 쿨톤컬러거든요? 그리고 다른 애들은 오히려 뉴트럴 느낌이 더 강했는데 컬러그램은 진짜 찐 쿨톤 색으로 잘 만드신 거 같아요. 진짜 노란기, 붉은기 아예 없고 컬러 진짜 예뻐요.\n애초에 웜톤,쿨톤 뿐만 아니라 뉴트럴도 출시하신거 자체가\n진짜 센스 좋으신 거 같아요.\n그리고 짱구 각인 진짜 귀여워요.\n가루날림도 꽤 적은 편입니다.\n발색도 되게 잘돼요.",
    "text175": "보통 쉐딩이에요 많이 발라야 티나고 조금 바르면 그냥 안바른 것 같아요 가루날림은 없고 그냥 일반 쉐딩인거같아요",
    "text176": "쿨하고 자연스럽게 올라와요 크기도 작은 편이라 파우치에 넣고 쓰기 좋았어요",
    "text177": "색상 딱 쿨톤한테 자연스럽고 가루날림도 없어요! 지속시간은 좀 더 길었음 좋았겠지만... 발림성 좋고 손으로도 잘 돼요",
    "text178": "색이 진~짜 맘에 듦!! 코 진짜 낮은데 이걸로 매일 성형해주고 있어여 ㅋㅎ",
    "text179": "딱 쿨톤 그림자 쉐딩 컬러감이라 좋아요!! 데일리로 그냥 팍팍 써요",
    "text180": "자연스러워도 너무도 자연스러운 티가 많이 안나서 아쉽지만 흰둥이가 귀여움",
    "text181": "턱에 쓰기에도 코에 쓰기에도 좀 연하게 발색해야지 괜찮습니다 데일리로 쓰기엔 좀 그렇고 확 꾸밀때 좋아요",
    "text182": "깔끔해요!!너무 어둡지도 연하지도 않은 적당한 색감이라 좋아요!!",
    "text183": "컬러그램 쿨 쉐딩 사봤는데 너무 괜찮아요! 생각보다 자연스럽고 딱 쿨톤들이 쓰기 좋은 쉐딩같아요! 1달동안 써보고있는데 너무 잘쓰고있어요!! 추천합니다!",
    "text184": "진짜 딱 쿨그림자컬러라 이거 정착 다쓰먄 또살듯 제대로 힛팬템",
    "text185": "색상이 엄청 회색입니당\n쿨톤! 이신분들이 아니라면 절대 놉인 색상\n근데 비비크림 쓰는 저는 잘 맞아서 좋아용 히히",
    "text186": "흰둥이가 귀여웠고 사이즈 적당하고 가격 좋고 후기 좋아서 샀어요 쉐딩 어려워하는 편이고 너무 강하면 안 어울리는 사람인데 이거 자연스러워서 좋았어요",
    "text187": "색이 괜찮고 들고 다니기 컴팩트한 사이즈고 귀엽고 음 안 살 이유가 없을 듯 심플 이즈 베스트 굿",
    "text188": "좋은데 가루날림 진짜ㅠㅠㅠ그래두 싼가격이니 ㄱㅊ아요 잘 쓰고잇어요",
    "text189": "가루날림이 많지 않아요!!너무 만족스럽고 색상도 자여뇨ㅡ롭고 좋아요‘ㅜ무엇보다 짱구얼굴이 너무 귀여운데 사용할수록 잠잠 희미해지는게 마음아파요",
    "text190": "쉐딩 컬러가 일단 누런끼 없는 색으로 아주 잘뽑혔고요! 발색도 쏘쏘해서 저는 꽤 잘써요! 쉐딩에 짱구 눈이있는데 그게 너무 귀여워요! 저렴하고 좋아요! 추천해요!",
    "text191": "원래 삐아 제품 꾸준히 썼는데 리뉴얼 됐다 그래서 바꿔 봤어요 컬러도 제형도 괜찮은 거 같아서 이 제품으로 정착할 예정입니다!",
    "text192": "쿨톤 색 구매해봤는데 완전 그림자처럼 만들어주네요 엄청 잘 펴발라지고 엄청 눌러서 제작됐는지 가루날림도 없네요 이렇게 한가지색만 있는 쉐딩을 찾았는데 짱구콜라보를 해서 좋았습니다",
    "text193": "사진은 좀 보랏빛인데 이 색 아니고 홈피 색이랑 같아요. 발림성은 나쁘진 않고 무엇보다 색상이 쿨톤한테 잘 어울려서 자연스럽게 섀딩 되는 것 같아용 지속력도 나쁘진 않음",
    "text194": "굿굿 넘 죠으아용🩷 역시 말차 맛집!! 다 좋더라구요 크으 쵝ㅎ입니더",
    "text195": "그럭저럭 잘 씀\n근데 좀 많이 쿨함 회끼 돌 정도로..\n평소에 다른 쉐딩들 더더 붉은 기 없엇음 좋겟다능 사람은 만족할 듯\n좀 밝아서 어두운 피부들은 발색 안 댐",
    "text196": "완전 기엽죠..... 흰둥이가 일차 넘 기엽워서 감동하고 쉐딩도 넘넘 좋아요",
    "text197": "발색력이 많이 약한 것 같아요 그래서 아쉽네요.. 짱구 음각이 있는 건 귀여워요",
    "text198": "쿨톤 쉐딩으로 적당한 색깔이 마음에 듭니다 회색빛깔 쉐딩입니다",
    "text199": "귀엽고 깜찍한데 양도 많고 무난하게 쓰기 좋은 쉐딩이라서 그냥 사세요ㅠㅠ 가성비갑 쉐딩!!",
    "text200": "짱구 얼굴 개귀여움 추천추천~~~ 색은 딱 채도 빠진 느낌이고 쿨톤에게 추천해요~ 부드럽게 발려요 싸서 구매했네요 ㅎㅎ"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[브러쉬기획] 컬러그램 입체 창조 이지 쉐딩 4 COLOR (단품/기획)",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022479212ko.jpg?l=ko",
    "review_name": "[짱구] 03 뉴트럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224792",
    "text1": "흰둥이! 너무 귀여워용 쿨톤도 뉴트럴이 젤 나은거같아요 쿨톡색상 너무 칙칙함",
    "text2": "쉐딩은 2,3가지로 그라데이션 되는 쉐딩으로 사용했는데\n저는 피부가 하얀편이라 진한색은 잘 사용하지 않게되서 단색으로 있는 쉐딩으로 바꿨는데\n컬러그램은 단색이고 색상도 너무 붉지도 회끼돌지도 않아서 사용하기 좋아요\n가루날림이나 뭉침도 없어서 만족했습니다",
    "text3": "뮤트럴 웜 계열한테 찰떡입니다 티안나고 진짜 자연스러움\n가루날림은 빡센 브러쉬로 훑으면 있는편인데 그냥 잘 조절하는수밖에..",
    "text4": "ㅈㅉ좋움별로면할말이많은데좋아서할말이없음 ㅎㅎ 돈아깝지않아여 기확으로줄때부터기다림 ㅎㅎ",
    "text5": "평소 사용하는 쉐딩이 2가지나 3가지로 나눠진걸로 사용했는데 피부톤이 밝은편이라 진한 색상들은 거의 사용을 안하고 항상 남아있어서 이번에는 단색인 쉐딩을 사자!하고 검색하다가 가성비도 좋고 제품도 괜찮다는 컬러그램 쉐딩으로 구매했습니다\n\n보통 쉐딩은 쿨톤으로 사용해야 붉은기나 노란기가 많이 없어서 사용하기 좋았는데 \n뉴트럴톤이 있어서 사용해보니 딱 좋았습니다\n사이즈도 너무 크지도 작지도 않아서 여행갈 때도 좋고 평소에 사용하기도 좋았습니다\n\n가루가 많이 날리는 쉐딩도 있는데 컬러그램은 많이 안날리는 편이에요\n그리고 발색이 진하지는 않아서 초보이신 분들고 사용하기 좋을거 같아요",
    "text6": "만약 쿨톤 컬러가 너무 시멘트라서 슬픈 노란 쿨톤은 이걸 사용하시면 됩니다",
    "text7": "기본템으로 굿 다시 사진 않을듯 근데 삼색보단 덜 깨지고 내구성은 조아영 굿",
    "text8": "좋아요 근데 양조절 잘못하면 석탄 코 됨 조싲하5ㅔ여ㅠㅠㅠ",
    "text9": "너무 좋아용 색감두 이뿌고 가격도 너무 착해서 완전 갓성비인 것 같아욤",
    "text10": "친구가 산거보고 따라갔는데 좋네요 다들 사세요 손민수하기 딱입니다",
    "text11": "색상이 엄청 자연스럽고 가루날림이 적어서 막 쓰기 좋은 것 같아요",
    "text12": "뉴트럴 컬러라 웜톤도 자연스럽게 쓸수있어요!!\n초보도 쓸만한 발색이라 살짝 잘못올려도 티가 많이 안남ㅎㅎ 무난해요!!",
    "text13": "가격 대비 사용감 및 전반적인 만족감이 좋았던 제품입니다. 그라데이션 할 수 있도록 색상이 나왔으면 합니다. ^^",
    "text14": "약간의 가루 날림만 제외하면 아주 좋아요\n용량도 크고 색감이 짙지 않아서 초보자에게 추천합니다!",
    "text15": "가격저렴하고 원하는 그레이 중간톤만 있어서 너무 좋습니다 롬앤 쿨 쉐딩 팔레트랑 중간색 거의 같아요",
    "text16": "진짜 색깔 최고 많은 쉐딩을 써봤지만 이게 젤 완벽하고 자연스럽게 음영 만들어줘요 제가 좀 하얀편인데 다른 컬러들은 거의다 누렇거나 붉게 올라오고 조금만 진하면 어샏해서 쓰기 힘들었는데 이건 막 발라도 될 정도 대신 피부가 어두우시면 다른 색 사셔야할듯! 그리고 좀 냄새 약간 나는ㄴ 거 같아요 근데 얼굴에 바르몀 안 남",
    "text17": "생각보다 제 피부에 발색이 잘 올라오진 않아서 좀 많이 발라야해여 ㅜ 그래도 색은 ㄱㅊ함 싼맛에 구매하기 좋은 듯",
    "text18": "너무 좋아요 피부 예민한데 민감하지 않아서 좋네요 너무 추천합니다",
    "text19": "각인이 사라지는게 너무 아쉽지만 그래도 처음엔 귀여웠으니까요,,너무 웜하지도 쿨하지도 않아서 쉐딩하기에 딱 좋은 색깔이고 저는 턱쉐딩은 잘 하지않고 코만 하는데 너무 진하지않아서 코쉐딩하기에 좋고 피부톤 밝으싱분들은 턱쉐딩까지도 문제없을 것 같아요!",
    "text20": "예전에 올리브영 세일할 때인가 쉐딩이 다 떨어져서 찾아보다가 짱구 콜라보가 너무 귀여워서 냉큼 구매했었어요 케이스도 동글동글 귀엽고 컬러도 누런끼 없이 딱 쿨톤이 사용하기 좋은 컬러라 좋았어요 코 쉐딩할 때 특히 유용하게 사용하고 있답니다",
    "text21": "가성비 좋아요 그냥 딱 가격만큼 하는 거 같아요 쉐이딩은 아무거나 잘 쓰는 편이라 좋은 건지는 잘 모르겠어요",
    "text22": "턱수염 처럼 쉐딩이 되는게 아니라 그림자처럼 자년 스럽게 되서 이뻐요",
    "text23": "흰둥이가 귀여워서 산 제품!\n\n색상을 고려하고 샀어야 했나 싶을정도로 정말 얇고 연하게 올라가요\n\n발림성도 부드럽고 가루날림도 심하지 않아서 좋은데\n제 피부색상엔 좀 밝은감이 있어서 \n코에만 살짝 사용하고 턱은 사용 못함... \n\n코에 사용할땐 색이 좋은데, 턱선에도 겸용으로 사용해야 올인원 느낌으로 덜 귀찮은데 그부분은 좀 아쉬움 ㅠ\n\n소량이지만 사용은 잘 하고있어서 흰둥이가 거의 없어졌네요!\n\n추천 : 별X3개!",
    "text24": "컬러그램 입체 창조 이지 쉐딩\n*뉴트럴*\n\n발림성이 좋습니다\n입자가 서걱서걱한 쉐딩도 있고\n부들부들한 쉐딩도 있고\n요 제품은 제형이 딱 중간입니다\n뉴트럴톤이라\n붉은기 없고 갈색톤이 안보이면서 누런기 없고 잿빛없고\n딱 뉴트럴한 색입니다\n\n\n뉴트럴색이 나 쉐딩했다 티는 안나면서 \n쉐딩효과는 나오는 제품이였습니다\n\n밝은피부도 써도 괜찬았어요\n23호 피부는 거의 티가 안나게 표현되요\n\n코쉐딩 할때 써보니 괜찬코\n여러벗 덧칠해도 뭉침이. 없었어요\n계속 쭉 나오면 좋겠네요\n\n휴대하기도 편하고 \n각진케이스 파우치넣기 불편한데 각지지않아서 \n파우치넣기 편했음\n 그외 다른색들도 다. 사봤는데\n괜찬네요",
    "text25": "압도적으로 귀여워요😍\n처음에는 뉴트럴 색상만 흰둥이 얼굴이 없어서 다른 색을 살까 고민했는데 보면 볼수록 흰둥이 뒷태가 마성의 뒷태라 쉐딩 색상 중에서 제일 탐나더라고요ㅎㅎ\n그래서 쿨 쉐딩은 많으니까~ 소장용으로 구매했어요.\n\n역시나 아쉽게도 제 피부 위에는 노랗게 올라왔어요.\n워낙 노란기를 잘 뱉어내는 피부라 웬만해서는 로드샵에서 나오는 쿨그레이 쉐딩만 쓰는 편이에요.\n쉐딩이 워낙 많아서 구매욕구를 누를까 싶어서 다른 블로그 리뷰를 참고하고 구매했는데 뉴트럴도 쿨하게 뽑혔다는 말이 많더라고요. 뉴트럴한 쉐딩 찾는 분들께는 괜찮다고 생각해요. 다만 제 피부 위에서 노랗게 올라올 뿐..ㅠ\n생각보다 쉐딩 팬도 큼직하고 단일색상이라 큰 쉐딩 브러쉬로 팍팍 문지르기 좋아요. 아무래도 쿨쉐딩도 사야할 것 같아요ㅋㅋㅋ",
    "text26": "컬러그램 이지 쉐딩  3호뉴트럴\n\n\n짱구그림이 박스 버리기 아깝네요\n학생들이나 요런 캐릭터 좋아하는분들은 사겠어요\n파우치는 금방 품절되었더라고요\n\n3호 뉴트럴\n\n제형은  잘발리고 발색도 뭉치거나 하지않아요\n필리밀리 s쉐이딩 브러쉬로 발라보니\n잘발립니다 \n연하게 진하게 표현 되고요\n파우더리 하고 뉴트럴톤은  어중간한톤이나\n쉐딩 처음 쓰는분들 쓰기에 좋은색이네요\n웜한 색은 아니고 웜과 쿨 중간정도 되네요\n컬러그램 제품들 좋습니다\n괜찬네요\n\n쉐딩은 브랜드마다 색상이 다 틀리니\n\n@쉐딩 사실때 평소 쓰는 파데나 쿠션 양쪽턱에 올영 매장에서 바르고 테스트 해보고 사는걸 추천해요\n\n붉은기는 전혀없고 횟기도 전혀없고\n딱 중간색이네요\n\n다쓰고 케이스 이쁘니깐 버리지말고\n재활용 하면 될듯합니다",
    "text27": "🤖 컬러그램 X 짱구 “입체 창조 이지 쉐딩 03뉴트럴” 💛\n\n✔️ (전) 올영 1년 2개월 차 MATE이자 웜쿨 안 가리는 뉴트럴 21호예요 🤩\n\n✔️ 겉 패키지는 굴러다니는 흰둥이가 그려져있고, 안에는 흰둥이 뒷모습 타공이 귀엽게 박힌 쉐딩이에요!\n\n✔️ 웜톤은 저한테 너무 붉고, 쿨톤은 너무 회끼 돌아서 뉴트럴로 구매했어요 ◡̈\n\n✔️ 발림성은 부들부들한 편이고, 가루날림은 심한 편이 아니에요. 오히려 가루날림 심할수록 한 건지 안 한 건지 잘 모르겠는 경우가 많았는데, 지속적으로 써봐야 알겠지만 안 그럴 거 같다는 느낌이 드네요 !!\n\n✔️ 가격 메리트가 👍🏻 쉐딩이 어떻게 10,000원 이하…? \n심지어 이번 패키지는 짱구 디자인 퀄리티도 높고 제품력도 꽤 좋다는 점… 저는 시험 끝나자마자 사려고 달려왔네요 💨💨💨\n\n📌 현재 짱구 콜라보 2만원 이상 구매 시, 사진상 보이는 작고 귀여운 떡잎방범대가 메고 있는 노란 가방 파우치를 줘요 !! ** 다만! 오늘드림, 픽업 시는 ❌",
    "text28": "컬러그램 쉐딩진짜 잘뽑아요 내추럴 너무 좋아요 쿨톤은 너무 회끼돌아서 이게 굿",
    "text29": "가성비 좋게 가지고 다니면서 막 쓰기 좋아요\n특히 콜라보해서 흰둥이 너무너무 귀엽네요 ㅎㅎ\n컬러도 자연스러워서 좋습니다",
    "text30": "그림자 쉐딩 원하시는 분들은 한번쯤은 구매하시는거 추천드려요!! 완전 자연스럽게 쉐딩되는 제품이에요!!\n가성비도 너무 좋은데 흰둥이도 너무 귀여워요!!",
    "text31": "어머나~~짱구 덕후인 제가 왜 이제서야 짱구랑 콜라보 한 것을 늦게 알았을까요? 하루 늦게 알았다고 짱구 유치원 파우치를 못 받아서 너무너무 아쉬워요!!\n 일단 컬러그램 탕후루 립이랑 하일라이트를 잘 사용하고 있었는데 짱구라니!!! 럭키비키잖아~~♡\n 이 쉐딩은 첨 사용했는데 엄청 부드럽고 가루 날림이 없네요.\n 케이스도 흰둥이 엉덩이 ㅎㅎ 귀여워용.♡",
    "text32": "색상이 너무 자연스러워서 좋아요 지속혁도 나쁘지 안하요!",
    "text33": "쉐딩 색감이 자연스럽고 발색이나 지속력도 좋아서 막 쓰기 좋은 데일리템이에요 다*소 보다는 거퀄이면 좋겠고 만원대는 부담이라면 추천",
    "text34": "평소 보다 저렴한 가격에 구매했습니다. 가격 대비 사용감이 무난합니다. 할인율이 더 높았으면 하는 아쉬움이 있네요. ^^",
    "text35": "짱구 콜라보나올때 구매했어요 이지쉐딩 이름에 맞게 쓱쓱하면 음영 잘 지고 바르기 편해요",
    "text36": "뚜껑이 잘 안열리지만 가성비좋아요 색상도 진하지 않아서 애굣살에 잘 쓰고 있어요",
    "text37": "쉐딩이 급하게 필요해서 매장가서 바로 구매한 제품이에요!!! 휘뚜루마뚜루 쓰기괜찮은 쉐딩이네용",
    "text38": "흰둥이가 귀엽고 간단한 쉐딩 좋내요. 저렴한데 이정도면 만족",
    "text39": "가성비 쉐딩으로 좋은 거 같아요 짱구 각인도 귀여워요 피부 밝아서 이정도 톤 잘 맞는거같아요",
    "text40": "전체 쉐딩용으로 구매했는데 발색도 괜찮고 가성비가 좋아서 무난하게 잘 쓰고 있어요 ! 가루날림은 좀 많아용 ,,,",
    "text41": "컬러가 23호 쓰는데도 아주 좋아욥~~! 계속 떨궈도 깨지지도 않고 매번 잘 쓴답니다~",
    "text42": "흰둥이가 그려져 있어서 너무 귀여운 쉐딩이구 쉐딩도 잘 됩니다.",
    "text43": "그림자색이라서 자연스럽긴한데 저한텐 조금 약한 편이 있었던 것 같아요 ㅜ",
    "text44": "음 너무 횟기가 돌아서 한번씩 당황할때가 있었어요 사실... 차라리 붉은기가 살짝 섞인게 제 피부에는 자연스러운거 같기도합니다.. 다시 쓰지는 미지수...?",
    "text45": "컬러그램은 가성비 제품이 많아서 애용하는데 이 쉐딩도 괜찮아요",
    "text46": "너~무 잘 사용하고있다\n사실은 그냥 흰둥이가 귀여워서 샀어요\n근데 잘 씀.. 크기도 딱 괜찮구 컬러도 자연스럽게\n예뻐요 너무 진하지도 연하지도 않아서 딱임\n쉐딩들 보면 보통 3컬러로 나뉘어있는데\n이건 딱 그냥 한 컬러여서 섞고 자시고 할 것도 없이\n슥슥 쓰기 좋아여 오히려 좋아!!!!!!! \n가루날림은 아주 쪼금 있긴 해요 그래도\n가격도 저렴하구 귀엽구 컬러도 예쁘구 완전 맘에 들어~",
    "text47": "설직히 처음 손목에 발색했을 땐 이게 나오는건가 했는데 얼굴에 하니 좀 다르더라구요 저는 뉴트럴톤 샀는데 발색이 좀 약해요 하지만 흰둥이때문에 바즐게여 저는 흰둥이가 가운데에 있어서 끝에만 살짝 썻어욤 ㅋㅋ 사진 3번째는 발색을 한 8번은 손등에 했는데 나온.. 거 맞겠죠? 빨간 동그라미 안에 햇는데....",
    "text48": "⛧ 컬러그램 입체 창조 쉐딩 03 뉴트럴 ⛧\n\n♡ 색상 \n솔직히 이 쉐딩은 웜은 >> 넘 노람/쿨 >> 회끼 잔뜩 그냥 뉴트럴이 답임 퍼컬 안 가리고 그냥 끌림대로 메이크업 하는 사람으로써 휘뚜루마뚜루 아무떼나 쓰기 딱임!! \n\n♡ 지속력\n그냥 그럼.. 기름 부자 지성으로써 코에 올리면 3~4시간 후면 연해짐.. 그래도 수정해주면 똑같아진다 👍\n\n♡ 그 외 장점\n그냥 내 데일리템임 ㅇㅇ 가격 싸지, 색상 나쁘지 않지, 손에 쏙 들어가지 그리고!! ⭐️ 귀여움 ⭐️ 가격이 진짜 메리튼데 이정도면 만점 줘야한다고 생각함 ㅇㅇ 넘 많이 써서 흰둥이도 없어짐 ㅋㅋ 아쉬움 진짜",
    "text49": "⛧ 컬러그램 입체 창조 쉐딩 03 뉴트럴 ⛧\nㅤ \n♡ 색상\n흰끼, 붉은끼 없고 그냥 딱 뉴트럴 쉐딩 컬러의 정석 딱 그림자 같이 은은한 컬러\nㅤ \n♡ 발색\n21호 피부에 올렸을 때는 덜지 않았을 때는 누가봐도 쉐딩한 것 처럼 올라옴 근데 조금 털고 올리면 그냥 그림자 같고 자연스러운 쉐딩으로 연출됨 \nㅤ \n♡ 그 외 장점\n사이즈가 작아서 파우치에 쏙 들어감 그리고 흰둥이가 너무 커욤짐.. 없어질 때 마다 너무 아쉬움 ㅜㅜ 턱쉐딩이랑 코쉐딩 둘 다 할 수 있어서 활용도는 진짜 캡이라고 말해주고 싶음 뭉침, 가루날림도 없는 편임 \n\n⛧ 솔직히 가격이 진짜 메리트라서 가격대비 단점은 거의 없다고 생각함 ⛧",
    "text50": "평소에 쉐이딩을 꼭 해서 꾸준히 쓰고 있습니다. 올영 세일 기간 때 딱 마음에 드는 쉐이딩이 있더라구요. 그래서 얼른 구매했습니다. 붉은기는 거의 없는 제품입니다. 이니스프리 쉐이딩 쓰고 있는데 거의 색상이 흡사하네요. 가격 대비 만족스럽습니다. ^^",
    "text51": "️ 컬러그램 X 짱구는 못말려 💛\n\n⭐️ 처음에는 엥? 짱구랑 컬러그램? 무슨 조합이지 했었는데 이건 진짜 실물을 보셔야 합니다. 진짜 너무 귀엽게 잘 나왔고, 증정품도 진짜 도라방스;; \n이 파우치 증정 인기 엄청 많을것 같아서 5월 1일 00시에 호다닥 들어와서 2만원 어치 샀습니다 ㅎ\n\n💋 컬러그램 누디블러틴트 💋\n🌷7호 / 긱로즈\n원래 2호를 구매 하려했는데 7호랑 20호랑 같이 레이어링한게 너무 이쁘더라구요?! 그래서 구매 했습니다! ( 절대로 헤어핀 때문에 2개 구매한거 아님 )\n증정으로 같이 들어있는 헤어핀도 너무 이쁘고, 퀄리티가 진짜 좋아요!! 틴트는 말모말모!! 입술 주름 싹 매워주고 베이스로 깔기 엄청 좋은 색상입니다!\n\n🍒 20호 / 체리레터\n블러틴트 중엔 제일 쨍한 체리 핑크 색상인것 같아요! 여름브라이트분들께 강력 추천드립니다! 제가 여쿨 브라이트라 이런 블러틴트종류는 저와 어울리는건 찾기 힘들었거든요?! 이거 아주 이쁩니다!! 쨍하고 여리여리하고 너무 맘에 들어요!!\n\n‼️ 블러틴트가 끝까지 사용하기 힘들다는 평이 많더라구요 ㅠㅠ 이 점은 한달 후기 작성할때 꼼꼼히 작성 할게요‼️\n\n🫶🏻 입체 창조 이지쉐딩 / 3호 뉴트럴 🫶🏻\n컬러그램 쉐딩스틱도 엄청 잘 쓰고 있었는데 드디어 ㅠㅜ 팩트타입의 쉐딩도 나와서 너무 좋습니다! 진짜 자연스럽게 발색되고, 붉은기가 전혀 없어서 코쉐딩 할때도 티가 많이 안나서 너무 만족합니다!! 그리고 가장 흰둥이가 너무 귀엽게 있어요 ㅠㅠㅠ 흰둥이 없는 쪽만 살살.. 잘 써볼게요 ㅎ\n\n\n⭐️컬러그램 특유의 키치하고 귀여운 느낌과 짱구와의 콜라보는 정말 잘 어울리는것 같아요! 같이 온 증정품들도 증정품이라고 퀄리티가 안좋은 것이 아닌 그냥 시중에 판매 하는것 처럼 퀄리티가 아주 좋습니다!!  다른 콜라보제품도 구매 해야겠어요!\n\n🩷열일하는 컬러그램 칭찬해🩷",
    "text52": "색이 딱 중간톤의 색상이라 사용하기좋고 너무 진하게 발색돼지않아서 전 좋아요 그리고 흰둥이 기획일때사서 넘 잘쓰고있어요 왕귀",
    "text53": "짱구기기얍고 무난한쉐딩이에여 들고다니기가일단조음ㅁ",
    "text54": "색상도 괜찮고 가성비도 좋은데 가루날림이 좀 심해요..ㅠ\n그리고 좀 텁텁하게 올라가는 편이라 양조절 잘해줘야 합니당",
    "text55": "제가 사용한 제품은 뉴트럴입니다!\n\n한마디로 말 하자면 무난하게 모난부분 없는 템!\n사실 5점 줄까하다가 4점으로 깎았는데요..\n좋긴한데 요새 하도 구성까지 괜찮은 컨투어링 제품이 많다보니..! 단색 구성이 조금 아쉽지 않나 싶어서 별 하나 뺐습니다~\n하지만 가격도 그렇고 쉐딩 입문자한테는 실패하기 어려운 추천템이라고 생각해요!\n양 조절만 잘하면 얼룩덜룩하지 않게 자연스럽구요 적당히 붉지도 않고 회끼 돌지도 않아서 마음에 들어요! (노란것도 아님) \n평소엔 웜/쿨 버전 있다면 쿨로 쓰는 편입니당~",
    "text56": "평소 짱구를 좋아하는 저는 이번에 컬러그램과 콜라보를 했다는 소식에 냅다 구매를 했습니다🥺🤍\n장점\n-발색이 연하게 되어서 학생분들 학교에 하고 가기 좋음!\n-가루날림이 적음🤍\n-양조절 아주 쉬움\n\n단점\n-베이스까짐이 좀 있음😭\n-발색이 좀 많이 연해서 꾸꾸꾸 메이크업엔 비추😩\n-요철이 조금 잘 보임(이건 내 피부 문제기도 함ㅠㅠ)\n\n⭐️총평⭐️\n발색이 연해서 학생분들은 추천하지만 성인분들은 비추ㅠㅠ\n색깔은 너무너무 이쁨!! 웜,쿨 가리지 않고 쉐딩할 수 있는 컬러🤍 양조절 쉬우니까 꼭 학생분들 한번씩 사주세요!! 가격도 너무 착함 컬러그램 사랑한데이~//🩷",
    "text57": "제피부에 웜톤은 너무 노랗고, 쿨톤은 너무 회끼돌아서 맞는 쉐딩을 못찾았는데 컬러그램에 짱구콜라보로 한 뉴트럴 톤이 눈에 들어와서 사봤어요!!\n근데 완전 짱 자연스럽고 흰둥이도 넘 귀엽고 케이스도 넘 귀여워서 만족중이에여 진하지 않아서 애교살 그릴때 좋고 코쉐딩도 자연스러워서 짱 강추!!",
    "text58": "컴팩트하고 나쁘지 않은 쉐딩. 근데 저는 왜 쉐딩만 하면 턱에 트러블이ㅠ",
    "text59": "색상은 되게 마음에 들어요~ 잿빛은 아니구 쿨톤 쉐딩에 딱!!",
    "text60": "너무 귀여워요 쉐딩넣을때 컬러가 이쁘고 자연스러워서 손이 많이 가더라구요",
    "text61": "발색이 잘 안돼요.. 저는 밝은 19호에서 17호 사이 쿠션 쓰는데 저보다 피부 밝은분들만 사세용 그 이상으로는 발색이 잘 안될거같아요",
    "text62": "컬러가 자연스러워서 쉐딩하기 아주 편합니다 \n따로 스킬이 없어도 만족합니다",
    "text63": "패키지 너무 귀여워서 안살 수가 없었어요..☆ 그래서 아직 사용은 안해봄..!",
    "text64": "쉐딩하기 좋은 색상이에요! 바르기 편하고 보관하기 편해요!",
    "text65": "매장에서 컬러 테스트 해보고 결정했네요. 엄청 진하게 발색 되지 않고 가격도 저렴해서 구매했어요.",
    "text66": "가루날림이 아주 적고 색도 딱 좋아서 데일리로 아주 잘 쓰고 있어요",
    "text67": "쉐딩에 흰둥이가 지워질 정도로 열정 적이게 사용중입미다\n가루날림 그리 안심하고 잘색도 괜찮고 가격도 착해서 추천합미다🦶🦶",
    "text68": "쉐딩 겸 음영 섀도우로 쓰려고 구매했는데 흰둥이 그림도 귀엽고 발색도 잘 돼서 맘에 들어여",
    "text69": "섀딩 겸 음영 섀도우로 쓰기 ㄱㅊ을거 같아요 흰둥이 그림도 귀여워여",
    "text70": "중간에 흰둥이가 완전 귀여워요 자연스럽게 잘 그려지는 것 같아요",
    "text71": "진짜 데일리로 쓰기 짱 조음 너무 진하지도 연하지도 않고\n스윽",
    "text72": "컬러그램 기대 이상으로 만족했어요! 디자인도 예쁘고 퀄리티도 좋아서 받자마자 기분 좋아졌어요. 사길 잘한 것 같아요 :)",
    "text73": "휴대용으로 적합한 크기라서 좋아요~\n색감도 딱 콧대랑 턱선 쪽에 다 쓰기 좋아요",
    "text74": "쿨쉐딩은 너무 탁하고 웜쉐딩은 너무 노래서 항상 헤매던 유목민인데 뉴트럴이라 고민 없이 선택했어요 그럼에도 조금 노랗긴 함 ㅠ 그치만 잘 쓰고 있습니다",
    "text75": "이ㅣ거만 있으면 코 성형 안해도 된다 이것임;; 스ㅔ딩스틱으로 콧보ㅗㄹ 모양 잡고 이걸로 코팅하듯이 히면 지속력도 올라가고 개끝장 쉐딩을 완성할 수 있을것임.\n\n++ 긍디 저 털뭉치는 도대체 무엇이였던거임,,,",
    "text76": "짱구 에디션 너무 귀여워서 샀어요! \n기대안했는데 발색도 잘되고 지속력도 진짜 좋았어요\n단점은 가루날림이 심하고 뚜껑이 덜렁거려서 깨질까봐 불안해요ㅠㅠ",
    "text77": "3색 쉐딩쓰다가 너무 잘깨져서 이걸로 바꿨는데 만족하면서 쓰고 있습니다 ㅎ.ㅎ 좋아용 그냥 무난템? 이라고 생각하시면 됩니당",
    "text78": "조아요! 근데 다만 양조절을 잘하셔야댄다는점 ㅎ.. 브러쉬에 묻히고 한번 털구 바르세요~~!!>.<",
    "text79": "이거랑 스틱 쉐딩 쓰면 지속력 2배됌 컬러가 코쉐딩에 써도 괜찮은 그림자 컬런데 턱에 써도 탄 것 같이 안 되서 조음 내 파우치 사랑템이 되🥵🤗🤭🥰🥰😘",
    "text80": "한달리뷰:) 굿굿~!! 크기도 색 발림도 채도도 다 좋습니당!! 무엇보다 귀여움 ㅋㅋ",
    "text81": "투쿨 노즈 쉐딩이랑 비교했을 때 좀 더 애쉬빛 돌아요! 그리구 투쿨 노즈 쉐딩 제일 진한 색 보다 좀더 진하게 올라와요 코쉐딩할때 조을거같아요 ㅎ",
    "text82": "좋아요\n한가지 색상이라 뉴트럴에 딱 맞기도 하고\n귀여워요 ㅋㅋ\n가격 치고는 단점 없는 듯!!",
    "text83": "귀여움으로 제 역할을 다 한 쉐딩..\n입자 곱고 저렴한 쉐딩들 중 제일 맘에 들어요",
    "text84": "일단 가성비가 괜찮았던거같습니다\n근데 다음에는 다른거 살거같아요ㅎㅎ",
    "text85": "턱 쉐딩할 때 요 제품 써주구 이써요 휘뚤마뚤 사용하기 좋습니다",
    "text86": "짱구는 너무 귀여웠는데 색상이 연해서 다음에는 다른 색상 구매해야겠어요!",
    "text87": "무난하게 뉴트럴톤 쉐딩으로 만족해요\n발색력도 적당해서 자연스럽고 좋아요",
    "text88": "날림없고 무난무난 잘쓰고잇어용 한가지색상이라 심플하니 조아요",
    "text89": "가루날림이 있긴한대 발색이 잘되며 일단 귀여워서 구매했는데 좋네요",
    "text90": "컬러그램 쉐딩스틱 기획으로 미니 쉐딩섀도우를 줬을 때부터 본품 나오길 기다렸던 아이예요 발색도 좋고 가루날림도 적은 편입니다. 쿨뉴트럴 느낌의 쉐딩이에요",
    "text91": "흰둥이 음각이 너무 귀엽고 색상은 딱 웜쿨의 중간이라 퍼컬 상관없이 쓸 수 있을 것 같아요. 제형은 가볍게 슥슥 발리는 느낌이에요.",
    "text92": "쉐딩하기에 딱 좋은 색상이에요! 무난하게촥 하기좋은 쉐딩이에요!",
    "text93": "짱구 너무 귀여워서 샀어요 ㅋㅋㅋ 제품도 맘에 들어요 2호쿨톤은 코쉐딩으로 쓰고 3호는 턱에 쓰려 샀는데 탁월한 선택인듯",
    "text94": "귀여운 흰둥이 궁뎅이를 보고 안 살 수가 없었습니다.. 너무 귀엽고 뉴트럴 컬러가 제 톤에 딱 맞는 것 같아요! 흰둥이 각인도 너무 귀엽고 좋습니다!",
    "text95": "✅ 코쉐딩용 추천, 턱쉐딩용 비추\n✅ 발색 약한 쉐딩 찾으면 추천\n✅ 쿨톤보다 뉴트럴 추천\n\n- 나는 회끼 낭낭한 찐 그레이톤 쉐딩을 원한다 = 쿨톤 추천!\n- 뭔가 칙칙하고 시체 같은 느낌 싫다 = 뉴트럴 추천!\n- 개인적으로 코쉐딩은 괜찮았는데 턱은 발색이 약해서 티가 별로 안 남 = 20~21호 기준, 호불호 갈릴 듯\n- 웜쿨 상관없이 뉴트럴 추천\n- 퀄리티 자체는 무난\n- 발색 약한 편 (21호까지 추천)\n- 가루날림 적음 (거의 없음)\n- 재구매 의사 : ❌",
    "text96": "✅ 코쉐딩용 추천, 턱쉐딩용 비추\n✅ 발색 약한 쉐딩 찾으면 추천\n✅ 쿨톤보다 뉴트럴 추천\n\n- 나는 회끼 낭낭한 찐 그레이톤 쉐딩을 원한다 = 쿨톤 추천!\n- 뭔가 칙칙하고 시체 같은 느낌 싫다 = 뉴트럴 추천!\n- 개인적으로 코쉐딩은 괜찮았는데 턱은 발색이 약해서 티가 별로 안 남 = 20~21호 기준, 호불호 갈릴 듯\n- 웜쿨 상관없이 뉴트럴 추천\n- 퀄리티 자체는 무난\n- 발색 약한 편 (21호까지 추천)\n- 가루날림 적음 (거의 없음)\n- 재구매 의사 : 보류",
    "text97": "1000% 흰둥이 뒷태의 유혹에 빠져서 구매했어요.\n가지고 있는 쉐딩 제품 종류가 많아서 볼류머만 구매하고 쉐딩은 안 사려고 했는데 뉴트럴 쉐딩 디자인이 가장 귀엽더라고요. 흰둥이 얼굴이 안 보이는데도 압도적으로 귀여운 꼬리..\n실사용할 쉐딩과 백업용 쉐딩을 따로 구매했어요.\n\n화이트 볼류머 제품이랑 질감이 조금 다르다고 느꼈어요.\n아무래도 같은 가격으로 판매되는 제품이라 가격을 맞추려면 섀도우 팔레트 하나 안에서 색깔별로 질이 다른 것처럼 질감이 다를 수 있다고 생각했어요.\n물론 무난한 질감이에요. 하지만 유분기를 적당히 잡고 쉐딩을 하는 것이 좋겠다고 생각했어요.\n가루날림은 조금 있는 편이에요. 쉐딩뿐만 아니라 아이섀도우 등의 컬러감 있는 파우더 색조에 가루날림이 있으면 발색은 어느정도 올라오는 편이에요. 하지만 그만큼 압축이 적게 돼서 피부 위에 유분이 과하게 있다면 뭉치듯 발색되기 쉽거든요.",
    "text98": "브러쉬가 같이 있어서 좋아요~ \n얼굴작게 만들어주는 쉐딩~ ㅋㅋㅋㅋㅋ",
    "text99": "걍 휘뚜루마뚜루 좋아영 진하지 않아서 학생들 강츄르~~~",
    "text100": "뉴트럴 색상이라 웜쿨 가리지 않고 잘 쓸 색상이예요 얼굴 외곽선 쉐딩용으로 잘쓰고있습니다",
    "text101": "날림없고 색이 무난해서 화장 다하고 마지막에 쉐딩해주고 있어요",
    "text102": "파우더가 아주 섬세합니다. 색상이 아주 예쁩니다. 마음에 들어요. 윗옷은 발색력이 좋아요.",
    "text103": "색상이 딱 뉴트럴이 사용하기 좋은색 같아요 붉은끼 없고 회끼도 많이없늠",
    "text104": "색이 이쁘게 잘 빠졌는데 이 쉐딩만의 큰 장점이 없어서 손이 잘가는 제품은 아니에요ㅜㅠ발색은 연한편이고 가루날림도 살짝 있는데 제형이 엄청 고와서 그건 좋아요!",
    "text105": "쓸만해요!! 요즘에 걍 쓸거없어서 손이 이걸로 가용 제가 좀 톤이 어두운 편이라 다른 쉐딩이랑 섞발도 해용",
    "text106": "중딩딸아이가..구매했는데..구성도 괜찮고-..가격도좋아요-.",
    "text107": "쉐딩은 항상 다른 브랜드만 썻는데 \n이번에 컬러그램으로 바꿔봤어여 웜이지만 쉐딩은 그레이?색이 자연스러워서 사용하는데 넘 좋아여ㅔ",
    "text108": "발림성은 부드럽게 잘 발리는거같고 웜톤인데 붉은끼있는건 싫어서 이걸로 샀더니 만족하며 쓰는중입니다",
    "text109": "생각보다 발림성이 좋지는 않은 것 같아요\n가루날림은 심해요",
    "text110": "이거 색깔이 진짜 좋아요. 학생분들이든 그냥 다 쓰기 좋은 자연스러운 컬러!! 저는 매일 씁니다",
    "text111": "릴스에서 바이럴타길래 써봤어요. 나쁘지않은느낌? 턱에 쓰기 좋어요",
    "text112": "흰둥이 보자마자 달려가서 샀어요 ,,\n웜톤은 너무 웜하고 탁하고 쿨톤은 확실히 웜톤에게는  안 어울려서 못 사겠더라구요 ㅠㅜ 그래서 뉴트럴로 골랐는데 .. 일단 너무 기여워요 .. 🫶🫶\n포장지부터 짱구와 흰둥이 ... 🫶🫶\n발림성도 낫베드고 7900원에 이만한 사이즈에 쉐딩이라니 너무 가성비 좋아서 샀어요 ㅜㅜ !! \n중간 톤이라서 활용도도 높고 너무 탁하지 않고 자연스럽게 피부에 밀착 되니까 너무 좋네요 ❤️‍🔥❤️‍🔥\n한달 쓰고 다시 리뷰하러 올게요 !!",
    "text113": "상세페이지로 보기엔 쿨톤 버전이 너~무 회끼 가득이여서 뉴트럴로 샀는데 잘 산거 같아요 다른 브랜드 쿨톤 버전으로 많이 썼었는데 비슷한 색감이에요! 너무 밝거나 어두운 색 빼고 중간색으로만 있는거 맘에 들어요 양조절 잘 못하는데 많이 발라도 진해지지 않아서 굿굿 흰둥이 너무 귀여워서 못쓰겠다요 ㅜㅜ",
    "text114": "뉴트럴톤에 자연스럽게 맞아요 화장 거의 안하는데 자연스럽게 발려서 만족하고 씁니다",
    "text115": "기대안했는데 티안나게 잘 발리고 오래가요!\n자연스럽고요!!",
    "text116": "짱구 콜라보여서 귀엽단 말만 많아서 살까말까\n고민했는데 잘 산 거 같아요\n쿨톤이어서 쿨톤으로 사려다가\n올영 지나가면서 발색해 보니\n쿨톤 색은 오바쌈바 보태서 진회색 인 줄...\n뉴트럴이 무난하게 쓰기 좋습니다",
    "text117": "매장에서 테스트 해보니 발색이 자연스러워 구매했어요 짱구랑 흰둥이 너무 귀엽네요",
    "text118": "음영감이 확실하고 블렌딩 아주 좋아요\n특히 뉴트럴컬러가 노랗지도 않고 붉지도 않고 적당해서 누구나에게 어울릴 듯",
    "text119": "이거 귀여워셔 어떻게 씀?..\n쉐딩이 잘 됩니다 허허허 껄껄",
    "text120": "적당한 색감에 가격도 저렴해서 구매했는데 알고보니 유명템이더라고요",
    "text121": "좋습니다\n뉴트얼 톤에게는 이 색을 추천함\n자연스러움\n누렇끼 없음",
    "text122": "발색 머선129\n꾸안꾸아 아니라 안꾸임!!!!!\n다들 쿨톤 사라고 할 때 뉴트럴 산 내잘못!!",
    "text123": "처음에는 산 거 후회했는데 가면 갈수록 잘 샀다는 생각이 들어요! 발색도 잘되고 가루 날림도 별로 없는 것 같아요! 저는 턱 쉐딩 할 때 쓰는데 그냥 턱에 2~3번 정도 문질르면 턱쉐딩 끝이에요 완전 간편합니다 그래도 재구매는 잘 모르겠어요 과거로 돌아간다면 돈 좀 더내서 색깔 많은 쉐딩 살꺼 같아요 왜냐하면 이게 코쉐딩 하기엔 살짝 그래요 ㅜ 그래도 케이스도 귀엽고 갖고 다니기 편해요🙇‍♀️",
    "text124": "컬그 쉐딩스틱이랑 증정으로 같이주는 싱섀룰 정말 잘쓰고있어서 기대를 많이했는데요\n별로입니다!! 23호~25호 피부인데 발색이 너무 안올라와요!! 증정용 싱섀보다 발색이 안된다니... 질감도 더 안좋아요 ㅜㅜ 피부 밝으신분들은 자연스럽게 쓰기 좋지않을까요?",
    "text125": "컬러그램 쉐딩스틱 되게 잘 쓰고 있어서 한 번 사봤는데요!\n일단 가격대가 진짜 너무 좋고 너무 귀여워요! 근데 발림성이 진짜 너무 약해요ㅠㅠ 턱 쉐딩할려면 걍 비벼야 될 정도!에요\n그래도 코 쉐딩으로는 좋은 것 같아여 뭐 그리고 턱 쉐딩도 걍 비벼서 쓰면 되죠🤭 추천해요🙇‍♂️",
    "text126": "흰둥이 너무 귀여움 ㅋㅋ 웜톤 쿨톤 모두에게 어울릴법한 컬러감에 발림성 너무 부드럽고 발색도 만족!",
    "text127": "가격도 저렴하고 귀여운 흰둥이때문에 샀어요\n근데 생각보다 컬러도 발색도 맘에 들어서 완전 \n잘 사용 중이에요 ㅋㅋㅋ 요즘 데일리템이에요\n솔직히 다른 쉐딩들 컬러 여러개로 나눠있는거\n있어봤자 연한 컬러들만 썼는데 이거는 하나로만\n있어서 좋아요 코랑 턱 둘 다 써도 자연스럽고 딱 좋음\n웜 쿨 뉴트럴 중에 난 퍼스널컬러도 잘 모르겠고\n젤 자연스러운게 좋다하시면 뉴트럴 컬러 제일 추천드림다",
    "text128": "친구들이 좋다고 해서 구매 했는데 진짜 좋은 것 같아요! \n재구매 의사 있서요!",
    "text129": "쓸수록 흰둥이가 없어져서 마음이 아프다 색 괜찮게 쓸 수 있다 자연스럽",
    "text130": "쉐딩이 필요해서 산건데 다이소것만 쓰다가 이거쓰니까 확실히 좋아요\n흰둥이 엉덩이도 너무귀여움",
    "text131": "너무 노랗지도 회색이지도 않고 딱 좋은 것 같아요. 여행 휴대용으로 쓰려고 샀습니다",
    "text132": "일단 귀여움 짱구와 흰둥이의 콜라보 짱귀탱귀~~ 색도 괜찮고 가격도 좋음",
    "text133": "되게 가루치고는 촉촉한느낌?? 색은 자연스럽긴한데 티는 많이 안나는거같아요",
    "text134": "너무 마음에 듭니다 구매에 추천드려요 사용해보세요\n좋은 가격에 구매해서 더 마음에 듭니다",
    "text135": "색감이 자연스럽고 발색이 은은해요. 초보자도 사용하기 쉽고 얼굴 윤곽이 또렷해집니다.",
    "text136": "좋아요!! 근가 뉴트럴로 샀지만 타사거 웜이랑 고의 비슷해요",
    "text137": "자연스러운 쉐이딩이라 손이 자주 갑니당 조만간 화이트도 살 듯",
    "text138": "쿨톤용으로 다른제품 쓰다가 \n품절이라 한번사봤는데 \n그럭저럭 괜찮은거같아요\n붉은기 없고",
    "text139": "너무 너무 티가 안나서 좀 아쉬웠고 발림성도 그닥..\n학교에서 화장못하게 하시는분들이 자연스럽게 쓰기 좋을것 같아욤",
    "text140": "23호 기준 쉐딩이 넘 연함니다..ㅜㅜ 그치만 흰둥이 넘 기엽구 가루날림듀 적고 붉은끼도 많이 없어서 만족했음니다",
    "text141": "앞으로도 애용할 것 같아요 제품력 미쳤습니다 ~ 모든 면에서 뛰어난 것 같아요",
    "text142": "친구가 돈줘서 샀는데 절 쓴다고 고맙다고함 냐가 추천 해줌ㅋ",
    "text143": "흰둥이 그려져 있는게 너무 귀여워요 가루날림은 좀 있습니다",
    "text144": "가루날림 없이 과하지않게 쉐딩해줘서 세일할 때 가성비 짱으로 잘샀어요!!",
    "text145": "가루날림 좀 있긴 한데 색깔이 마음에 들어요 이름처럼 뉴트럴해서 톤 안가리고 쓰기 좋을것같아요",
    "text146": "세일해서 가격도 저렴하고 색상도 잘 뽑혔어요 컬러가럄 최공",
    "text147": "가루날림잇어요 발색은 은은하게 쉐딩하는 사람들에게 추천합니두",
    "text148": "흰둥이가 그려져잇는게 너무 귀요워서 없는 쪽으로 쓰고있어요 너무 얘뻐요",
    "text149": "일단 흰둥이 너무 귀욥고요…붉은끼 없는 색이라 너무 잘 쓰고 잇어요",
    "text150": "싼 가격에 비해서 제품이 괜찮아요 색은 단색이라 아쉽긴한데 흰둥이도 기엽구 잘 쓰고 잇어여 돈없을때 사기 좋은 쉐딩인듯ㅎ",
    "text151": "이게 진짜 무난하게 사용가눙한 색상! 얘 하나만 싸도 너무 만족임",
    "text152": "결론 : 재구매생각없음 / 뉴트럴 컬러 사지 마.\n\n웜톤쉐딩은 누렇거나 붉고\n쿨톤쉐딩은 회색빛이라 \n뉴트럴 샀는데 너무 티가 안남\n\n발색력 겁나 약함 이게 섀도우인지 쉐딩인지;;\n재구매생각없음",
    "text153": "단계적으로 쉽게 올라가요\n턱 쉐딩할 때 좋고\n큰 쉐딩브러시나 파우더 퍼프로 발라주면 좋아요!",
    "text154": "음 솔직히 생각햇던것 보단 발색력이 낮아서 조금 아쉬웠어요 !! 그래두 가루 뭉침도 없구 자연스러워서 자주 쓸것 가타용 !",
    "text155": "이거 살꺼면 01 02 사세요 \n03 샀는데 진하게 덧칠 안 하면 티가 안남\n\n선배가 코쉐딩 콧등에 발라줬는데\n진짜 티가 1도 안나서 파데 아니냐고 ㅋㅋㅋㅋ\n\n03 티 1도안남 사지마요 ㅜ",
    "text156": "톤 자체는 톤에 관해 아무것도 모르는 제게도 잘 맞는 것 같았습니다. 다만 발색이... 거의 없다 싶이 있었습니다. 날림도 꽤나 있는 편 이고 피부에 붙는다는 느낌도 잘 없었어요 여러모로 아쉬웠습니다",
    "text157": "흰둥이에요!! 흰둥이가 왔어요~\n해외여행 갔다와서 부산돌아와서 역에서\n올영 들려서 보니깐 딱 맘에드는 쉐딩이 있더라구요!!\n마침 사야되서 샀는데 써보니 더 맘에 드네요☆☆\n그림자 진거처럼 적당히 잘 되더라구여\n다들 사보세요!!! 완전 좋네여~",
    "text158": "이거 테스트해 보고 저 쉐이딩 여러개 써봤는데 제 피부에 잘 맞을 것 같아요. 삐아 피넛 블라 썸인가 몇 년째 쓰고 있는데 그거랑 묘하게 비슷한듯 약간차이나고 제 피부에 착붙습니다. 요즘 가루 날림 없는 것도 많이 나와서 다음에는 그런 걸로 찾아 볼려구요.",
    "text159": "제일 잘씀 다른 컬러에 비해!\n쿨톤이 붉은 기 없어서 잘 쓸 줄 알앗는데 그래도 어느정도 노란기가 좀 잇어야 자연스러움.. \n뉴트럴이 딱 적당한 듯 흰둥이 다 지워짐 ㅜㅋㅋ\n\n컬러그램이 좀 쿨하게 뽑은 것 같음 전체적으로\n근데 좀 라이트해서 23호정도? 까지밖에 못 쓸 듯",
    "text160": "예전에 컬러그램 쉐딩스틱 샀을 때 증정으로 작은 파우더형 쉐딩 줬었는데 개인적으로 저는 파우더형이 너무 좋았어서 파우더형이 출시하기를 기다렸던 사람인데 이번에 제가 좋아하는 짱구랑 콜라보까지 해서 바로 질러버렸습니다.. 진짜 지속력 너무너무너무 좋아요 색도 너무 맘에 듭니다 제 최애 쉐딩이에요",
    "text161": "흰둥이 넘 기여버용 제 얼굴에서는 약간 회색?끼 돌고 티가 잘안나서 그럭저럭 쓸만했어요",
    "text162": "그냥 저렴해서 턱쉐딩 하려고 삿는데 만족!!! 저렴한데 양도 많고 색도 괜찮아서 잘쓰는즁입미다 귀어워오",
    "text163": "너무좋아료너무좋아요너무좋아요엄청좋아요매우만족합니다",
    "text164": "잘 발리기는 하는데 그냥 제 느낌탓인진 모르겠지만 좀 연해서 잘 안보이는 느낌이 들어용",
    "text165": "색깔 진짜 자연스럽규 엄마도 선물 해줨ㅆ는데 엄청 좋아햇어요 붉은기 약간 잇는데 그래두 이정도면 ㄱㅊ",
    "text166": "이쳣다 이말이야 가운데 흰둥이가 귀여워서 흰둥이 부분 빼고 다 군데군데 구멍뚫림",
    "text167": "와 진짜 흰둥이 너무 귀여워요 ㅎㅎ 세일해서 만원도 안하게 사서 만족 >< 근데 별로 티는 안나요 ㅠ 진짜 내추럴! 생얼 화장하기는 딱! 생각보다 양은 적어요 ㅠ",
    "text168": "그냥 저렴해서 사봣는데 무난하고 좋은듯yo 그리고 흰둥이 귀욥워yo",
    "text169": "쉐딩이 자연스럽게 되구요 색상도 자연스럽습니다. \n발림 정도 부드럽게 잘 발립니다.",
    "text170": "아  짱구 콜라보라 무~~~지 귀여움\n쉐딩이야 워낙 좋아서 잘 쓰고있는데 짱구 콜라보 한거보니\n진짜 너무  귀여움^^",
    "text171": "진짜숨은 쉐딩 꿀템인듯 이걸로 슥슥 콧대하고 콧망울 3번정도해주면 진짜 쌉여신",
    "text172": "짱구랑 콜라버한거 아주 귀엽네여 ㅎㅎ 맨날 다른데꺼 쓰다가 처음 구매했는데 가루날림 적었음 조켓어요 ㅠ",
    "text173": "좀찐하긴한데흰둥이개겸ㅜㅜ들고다니기좋아서써유!!",
    "text174": "좋아요 짱구좋아해서 샀는데 뉴트럴 코쉐딩용으로 딱인거 같아요!!",
    "text175": "짱구에 혹해서 산게 크긴 해요!\n하지만 쉐딩 여러색 섞여서 되어있는거 쓰다보면 연한색만 남던 터라 써서 같이 해봤는데 조합 좋더라고요! \n쉐딩에 흰둥이가 박혀있어서 너무 귀엽다보니 쓰는게 아까워서 조심히 쓰네요ㅎㅎ",
    "text176": "짱구라서 완전 좋았는데 마침 섀딩이 없어서 샀는데 완전 내추럴함",
    "text177": "좋아요 너무 쿨하지도 웜하지도 않아서 좋아요 크기도 생각보다 커요",
    "text178": "짱구랑 콜라보했다는거 듣고 마침 쉐딩도 쓰던거 다써서 바로 샀는데 좋은것같아요 두세가지색정도가 하나에 있었으면 더 활용도가 좋았을것 같긴한데 그래도 만족합니다 흰둥이 귀여워요",
    "text179": "웜/쿨 다 부담스럽다면 딱 중간 정도 되는 요컬러 무난히 쓰기 좋은 듯요.",
    "text180": "뉴트럴까지 뽑아낸 흰둥이 치트키, 진짜 4가지 색 모두 소장해야해요",
    "text181": "너무 귀엽고 컬러도 자연스럽고 ㅜㅜ 쿨도 사보고 싶어요!!",
    "text182": "일단 너무 귀엽구요.. 컬러는 진짜 딱 조음\n붉은기도 적당해서 웜톤도 걍 뉴트럴 쓰는 게 나음ṑṑ\n쿨만 사려다가 너무 쿨할 수도 있을 것 같아서 뉴트럴도 샀는데 제일 잘 쓸 듯!",
    "text183": "작년 올영세일때 컬러그램 쉐딩 스틱 사니까\n쉐도우형태인 쉐딩도 증정품으로 받았었는데\n따로 구매하려하니까 안보이더라구요 ㅠㅠㅠ\n그런데 짱구에디션으로 나오다니 ….\n너무 좋고 쿨톤인데 뉴트럴이 자연스럽게 올라오는더 같아요 \n강추합니다",
    "text184": "ㅇㄸㄷ 쿨톤 쉐딩 쓰다가 뉴트럴 써보고 싶어서 사봤는데 완전 만족해요!! 제가 웜쿨 이도저도 아닌 뉴트럴톤이라서 그런지는 모르겠지만 쿨톤은 너무 횟끼 돌고 웜톤은 너무 노래서 사본건데 발색도 잘되고 톤도 정말 잘맞아요 쉐딩 잘 못하시는 분들도 색이 자연스러워서 쉽게 사용하실 수 있을 것 같아용",
    "text185": "짱구가 남아있길래 얼른 겟챠했습니다 이정도 색감에 이정도 가격에 이정도 귀여움이라니 고민할 필요가 없었습니다 ㅎㅎ 색상은 이도저도 모르겠다면 뉴트럴 추천드립니당",
    "text186": "발색이 잘 올라오는 편은 아니에요. 색 자체는 예쁘지만 여러번 덧발라야합니다",
    "text187": "색깔이 아주 이뻐요 뉴트럴 이름 답게 너무 노랗지도 회색느낌도 아니라서 턱 전체 섀딩 해주기에 좋아요!! 다만 가루는 좀 날리는 편인데 가격생각하면 괜찮은 정도입니다",
    "text188": "가성비 좋아요 마음에 들고 귀여워요 발색 진짜 잘됨 ! 컬러도 굿",
    "text189": "컬러가 딱 자연스러운 컬러라 음영 넣기 좋고 가루날림은 크게 없는데 시간 지나면 좀 날아가는 느낌이 강한 것같아요 ...?",
    "text190": "쉐딩이 필요해서 급하게 서치해보고 결정한 제품이에요!! 색이 진한건 선호하지않는데 한거안한거같은 색상으로 뉴트럴이 딱이네요!!",
    "text191": "뉴트럴 컬러도 너무 어둡지 않고 불타는 고구마 되지않게 양 적당히 올이면 너무 맘에듭니다",
    "text192": "저렴하고 크기가 크지 않아 휴대하기 간편해요!\n색이 진한 편은 아니라 자연스러운 쉐딩으로 쓸 수 있어요",
    "text193": "붉은기 없는 뉴트럴한 브라운 컬러라서 쉐딩 넣기 좋아요! 크기도 적당해서 넘 좋아용 🤎",
    "text194": "위에 있는 흰둥이가 귀엽고 발색도 나름 괜찮은거같습니다. 잘 쓸게요",
    "text195": "딸이 만족하며 잘 쓰는것 같아요\n저는 안써봐서 모르겠어요\n딸이좋아합니다",
    "text196": "짱구가 그려진거라 홀리듯 구입했어요. \n다른 쉐이딩 제품과 비교하며 고른건데, 이 제품이 제일 은은하게 발색되고, 제 피부톤과 겉돌지 않아 너무 좋네요.",
    "text197": "이 가격에 이 색감에 이 발색에 이 날림이면 안살 이유가 없다 쉐딩 살거없으면 요걸로 .. 짱구가 귀여움",
    "text198": "흰둥이가 너무 귀여워서 구매했는데 쓸때마다 흰둥이가 사라져서 너무 슬프지만 만족해요 제품은..,,",
    "text199": "일단 그림이 넘 귀엽습니다.......\n글구 그냥 제품만으로도 평타 이상은 하는것같애용\n막 특별한점은 못 느꼈어요!\n걍 적당히 쓰기 조은 정도",
    "text200": "자연스러운 뉴트럴메컵 할때쓰려구 샀어요 가격도 좋구 흰둥이 콜라보라 넘 조아요"
  }
]