[
  {
    "brand_name": "파이브바이브",
    "product_name": "파이브바이브 투웨이 멀티 컨투어 스틱",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020572002ko.jpeg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205720",
    "text1": "평소 눈 화장을 좋아해서 다양한 아이섀도우와 아이라이너를 사용해봤는데, 이번에 사용한 제품은 정말 만족스러웠어요. 아이섀도우는 발색이 선명하면서도 부드럽게 블렌딩돼서 자연스러운 그라데이션이 쉽고 예쁘게 연출됐어요. 가루 날림도 적고 지속력이 좋아서 하루 종일 아침에 바른 상태 그대로 유지돼서 수정 화장을 자주 하지 않아도 되더라고요.\n\n아이라이너는 번짐 없이 깔끔하게 잘 그려지고, 눈꼬리도 정교하게 표현할 수 있어서 만족스러웠어요. 워터프루프 기능 덕분에 눈물이 나거나 땀을 흘려도 쉽게 지워지지 않아 하루 종일 안정적인 눈 화장이 가능했어요. 마스카라 역시 속눈썹을 자연스럽게 길고 풍성하게 만들어 주면서 뭉침 없이 깔끔한 느낌을 줘서 좋아요.\n\n무엇보다 피부에 자극 없이 순하게 발리는 점이 좋았고, 눈가가 예민한 편인데도 트러블 없이 편안하게 사용할 수 있었어요. 패키지도 세련되고 휴대하기 좋아서 여행이나 외출할 때도 부담 없이 챙기게 돼요. 매일 아침 눈 화장을 더 쉽고 즐겁게 만들어주는 제품이라서 앞으로도 꾸준히 쓸 생각이에요.",
    "text2": "드디어 입점한 파이브바이브..여기 마스카라만 써보다가 궁금했던 쉐이딩도 이번 기회에 사봤습니다. \n\n일단 간단하게 후기를 말씀드리자면?\n생각보다 연하게 발색 되어서 은근히 자연스럽고 , 뭉치는 현상이 적었다. 일단 편리함. \n\n\n컬러가 듀얼컬러로 진한 컬러와 연한 컬러가 있는데, 막 엄청 큰 차이는 없어요. 진한 컬러는 살짝 더 고동색..?느낌이고, 밝은 컬러는 딱 밝은 브라운..라떼보다 좀 더 진한 느낌??\n근데 둘 다 붉은기가 전혀 없어서 휘뚤마뚤 쓰기 좋음. \n\n예전에 이런 타입이 유행이었는데, 도장찍듯이 스펀지에 묻어 나오는 형식이라 뭉침이 심햇거든요ㅠ 근데 이거는 발색이 진하지않아서 그런가 뭉침이 딱히 없네요??\n심지어 뜯자마자 써도 도장 쿡 찍응것같은 느낌이 아니에요. \n\n블렌딩도 잘 됩니다. \n\n너무 매트하지 않아서 좋네요. \n\n이런 타입의 쉐딩은 처음인데 들고 다니면서 쓰기 좋아서 추천!🖤",
    "text3": "리뷰평입니다~.~\n사용해보고 좋으몀 수정하겠습니다용",
    "text4": "제품용기 단종으로 인해 이 제품도 단종된다길래 궁금하기도 해서 구매했는데 생각보다 ㄱ손이 안 가네여ㅠㅠ",
    "text5": "음 좋긴항데 바르고 또 문지르고 등등… 사용하기에 번거로움이 많아서 재구매는 안 할거같아용",
    "text6": "이 제품을 사용하기 전에는 턱에 사용하는 쉐딩으로 브러쉬를 사용해서 코쉐딩을 해줬는데 이거 산 이후로는 얘만 씁니다\n처음엔 기껏 올려놓은 베이스에 슥슥 그으면 화장 벗겨지는거 아닌가 싶어서 저런 타입을 사용하는게 망설여졌었는데 그렇지 않더라구요\n저걸로 쉐입 잡아놓고 브러쉬로 블랜딩 하는 방법으로 사용중이고 이번이 2통째입니다 \n양조절도 내가 하지 않고 돌려서 뚜껑에 묻은 만큼만 사용하기 때문에 좋아요 똥손이나 초보자분들한테는 처음에 많이 묻는다고 생각하실 수 있는데 블랜딩 하면 잘 펴지니까 넘 걱정 안 하셔도 될 듯 합니다\n코딱지 용량일줄 알았는데 은근 많아요 빨리빨리 바닥나지 않아서 세일할 때 1개만 미리 사둬도 맘이 편합니다~",
    "text7": "결론: 웜톤이라면 잘 맞을 컬러입니다.\n\n일반 쉐딩은 지속력이 약하고 귀찮더라고요. 그래서 한동안 스틱쉐이딩을 썼는데 그건 고체화시키다보니 좀 왁스처럼 유분기가 느껴졌어요. 그래서 워낙 예전부터 써보고 싶었던 파이브바이브 스틱쉐딩이 출시했길래 바로 산건데, 확실히 편리하긴 합니다.\n\n다만 저는 쿨톤쪽이어서 보라선크림으로 톤업해놨는데 이거 쓰면 좀 노랗더라고요...그래서 찾은 방법은!!!헤어라인에 쓰고 있습니다~!@ 헤어라인 용으로 완전 편해요..그리고 입술 아래와 인중 음영으로는 좋습니다.\n\n코에 바르면 확실하게 발색되는데, 헤어라인은 발색이 잘 안되는 편이라 양조절은 필수입니다..\n\n편리하고 두 컬러가 있는건 좋지만, 컬러가 많이 아쉬움!!",
    "text8": "음 제가 가을뮤트에 악건성이라 그런가 저한텐 그리 촉촉한 느낌은 없었지만 슥슥 잘 그려지긴 합니다 뭐 나름\n색 구별은 큰 차이는 없지만 그래도 컨투어링 첨이라서 라이트브라운으로 살짝만 쓰고 있어요",
    "text9": "쉐딩스틱은 사용이 간편해서 바쁜 아침에도 손쉽게 얼굴 윤곽을 살릴 수 있었어요. 크림 타입이라 부드럽게 발리고 블렌딩도 쉬워 자연스러운 음영 표현이 가능했어요. 색상도 쿨톤 피부에 잘 어울려 붉거나 오렌지빛 없이 깔끔하게 마무리됐고, 밀착력이 좋아 하루 종일 무너지지 않았어요. 휴대하기도 편해서 수정 메이크업할 때도 유용했고, 초보자도 부담 없이 사용할 수 있는 제품이라 만족스러웠습니다.",
    "text10": "요거 하나로 콧대 , 턱 인중 다 컨투어링 되서 좋아요 양쪽으로 되어있어서 굿",
    "text11": "손쉽게 컨투어 할 수 있어서 좋아요 ㅎㅎ\n색상도 두가지라 하나만 들고다녀도 굿 !",
    "text12": "드디어 샀어요 … 단종이라 그랴서 후딱 샀습니당 \n컨투어링 하기 좋을거 같아용",
    "text13": "코나 국소부위 쉐딩에는 스틱형태가 편한데 그 중에서 파자제품이 원탑같아요! 벌써 두번째 재주문일정도로 애정합니당!",
    "text14": "매번 살까말가 고민했었는데 이번기회에 바로 구매했습니다! 잘 사용해볼게용",
    "text15": "🌟✨한줄 리뷰평✨🌟\n비상용으로는 괜찮으나 첫 단계에 쉐딩으론 비추",
    "text16": "발색이 연해서 쉐딩 잘 못하는데도 무난하게 쓰기 좋아요 지속력은 살짝 아쉽긴해요",
    "text17": "휴대용으로 들고다니기 좋아보여서 샀어요 발림성 부드럽고 괜찮아요",
    "text18": "사용하기가 편리해서 너무 좋아용 \n웜톤들에게 잘 어울릴 컬러입니당",
    "text19": "쿨톤인데 쓰기 편해서 그냥 사용중임니다,,,\n단종 절대 막ㅇㅏ 흑흑흑\nㅠㅠㅠ 아님 쿨톤용으로 하나 출시해주세효 ,,",
    "text20": "살짝 가루땜에 뭉쳐 발리긴 하는데 살살 풀어주면 자연스럽게 발색되고 은근 오래 쓰네요 간편하고 패키징도 이쁘고 맘에들어요❤️",
    "text21": "생각보다 진하게 발색은 안되지만 스틱형보다 훨씬 바르기좋고 양조절 잘만하면 자연스럽게 표현되네요",
    "text22": "생각보다는 연한 색깔이에요! 그래서 deep으로 쓰는게 쿨톤분들은 더 맞을거같아요",
    "text23": "발색이 생각보다 약해서 웜/쿨 안 가려도 될거같아요! 갠적으로는 딥 색깔이 더 맘에 들었어요",
    "text24": "다른 제품들과 다르게 양쪽 컬러가 달라서 구매해 봤는데 넘 만족스러워서 재구매 의사 있습니다.",
    "text25": "앞뒤 다른 색상이라 부분적으로 음영주기 너무 편하고 촉촉해서 스머징 하기도 너무 좋아요",
    "text26": "코 전체를 하기에는 블랜딩이 아쉽고 코끝에 좀 더 날카롭게 음영감 주기에 포인트가 더 되면서 좋은거 같아요! 확실히 파우더 보다 지속력도 잇는 편이고 전체를 스는게아니라서 그런지 오래 사용 할 수 있을거 같아요!! 수정 쉐이딩으로도 사용하기 편해요 휴대성은 좋음!",
    "text27": "너무 편하고 좋음.. 2개만 더 샀다가 이젠 진짜 단종에 내년 말에 재출시라고 해서 그냥 더 사버림 ㅠㅜㅜ..",
    "text28": "컨투어스틱... 단종 하지말아주면 좋겠지만.. 이미 ...단종했겠지.....미워...",
    "text29": "화장 별로 안하는데 요건 필수템.. 맨날 해요 색도 적당히 예쁘고 그냥 코가 뾱 하고 생깁니당",
    "text30": "컨투어스틱 ㅠㅠ단종 못참아 진짜 ㅠㅠ\n저번에 올영공홈에서 수량 푼다해서 대기하다가 놓쳐서\n저녁에 구매했거든여? ㄹㅇ 진심 마지막 수량 1개 남은거 제가 가져갔어여 ㅎㅎㅋㅋㅋ 다시 내놔 ㅠㅠ",
    "text31": "꾸준히 사용하고 있는 제품입니다. 좋아요 강추드립니다~",
    "text32": "멀티 컨투어스틱을 고민끝에 파이바바이브에서 구매하게 되었는데 결론은 잘 쓰고 있습니다 :) 진한 부분이랑 살짝 톤업된 부분아 나눠져 있어서 그날그날 땡기는대로 바르기 좋아요 ! 발림성도 이 정도면 괜찮은 듯 ㅎ",
    "text33": "코쉐딩을 항상 아이브로우 펜슬로 선 긋고 브러쉬로 마무리해왔고 컨투어 스틱이나 쉐딩 팔레트를 계속 고민해오다가 파이브바이브 제품으로 구매했는데 화장 밀림도 없는 것 같고 만족스러워요 :)",
    "text34": "꾸준히 구매하고 있습니다. 좋아요 강추합니다~~ 좋아요!",
    "text35": "이거 바르고 밖에나각면 다들 머발랏냐고 물어보는 템이에요 강력 추천입니다 아주조와요 굳굳",
    "text36": "쟈생산 제벌 더 해주ㅛㅔ요 이거없움 못살어ㅠㅠ 더 생산해쥬세요ㅠㅠㅠㅠ 더 필요햐",
    "text37": "단종되어서 아쉬유ㅓ요 너무 좋아하는 제품인ㄷ 새롭게 리뉴얼될려고 단종되눈검지?",
    "text38": "아주 만족하고 마음에 드는 제품 입니다 !!!\n써보고 마음에 들면 재구매하고싶어요",
    "text39": "합리적인 가격에 잘 구매했어오! 너무 마음에 듭니다 ~~\n굿굿",
    "text40": "평소 파이브바이브 제품 애정하는데 요것도 잘쓰고 있어요 강력추천",
    "text41": "쓰던거 다 써서 재구매했어용\n스펀지팁이라 가루날림없어서 만족합니다\n자연스러워요",
    "text42": "생각보다 발색이 약해요\n자연스러운 쉐딩 원하면 추첨한 스틱이랑 가루타입 쉐딩 같이 쓰면 괜찮은 거 같기도하고 저는 수정용으로 들고다냐요",
    "text43": "수정화장할 때 잘 사용하고 있어요! 두가지 색상이라 유용해요",
    "text44": "라이트는 좀 금방 잘 안나와서 딥으로 쓰고 있어요\n브러쉬에 묻혀서 안해도 되고 그냥 드로잉펜처럼 쓱싹 그릴 수 있어서 넘 편합니다.",
    "text45": "돌고돌아 컨투어스틱은 파이브바이브,, 진짜 짱좋음 톤 상관 없고 은은해서 짱쥬아요",
    "text46": "수정할 때 쓰기 좋아요 근데 가루같은게 뭉쳐서 나올 때 있음 ㅠ",
    "text47": "아 진짜 별 스틱 쉐이딩 다 써봤는데 코에는 이거 쓰는 게 제일 좋아요 ㅠㅠ 진짜 최고 .. !!!!",
    "text48": "이거 두가지로 나눠져있어서 코부분 하기 정말 좋고 턱에는 조금 하기엔 얇아여 !",
    "text49": "처음엔 어떻게 사용하는지 몰랐는데 쓰다보니 너무 편리하고 지속력 장난아닙니다",
    "text50": "두번째 구매인데 이 제품은 쉐딩 이차에서 사용하면 개인적으로 좋은거 같아요",
    "text51": "조아하능 제품이라 믿고 씁니다 계속 만들어주셨으면 좋겠는데 아쉬워여 ㅠㅠㅠ",
    "text52": "재구매한 수틱입니더 쉐딩 일단계용우로 제을 적합하고 들고 다니기 좋아서 좋아하는 제품립니다",
    "text53": "유튜브 보고 구매했는데 데일리로 쓰기 너무 좋아요 또 구매할 것 같아요",
    "text54": "제 최애 쉐딩이 단종된다 해서 헐레벌떡 구매했어요 ㅜㅜ완전 편해 조아용",
    "text55": "스펀티 팁 부분으로 블랜딩하면 베이스 메이크업이 무너질거 같아서 그걸로는 못하고 손으로 해야하지만 코 부분만 수정 화장하기에는 괜찮은거 같아요! 색상도 쿨한편이지만 좀만 더 쿨했으면 더 좋았을거 같아요",
    "text56": "제가 좋아하는 브랜드 파이브바이브! 마스카라부터 쉐딩스틱까지 너무너무 마음에 들어요! 역시 믿고 사는 경민언니템! 진짜 너무 만족하고 이곳에 정착합니당..🫶🏻",
    "text57": "누구나 부담 없이 쓰기 좋아요 합리적인 가격에 좋은 제품이에요!",
    "text58": "누구나 부담 없이 쓰기 좋아요 합리적인 가격에 좋은 제품이에요!",
    "text59": "경민언니가 만드신 제품이라 너무너무 기대했는데 진짜 좋아요! 파이브바이브 역시 믿고 사는 브랜드🫶🏻",
    "text60": "생각보가 편하긴하고 발색력도 좋은데 양이 좀 적어서 아쉽네요"
  }
]