[
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발]노베브 볼륨 디테일 쉐딩 팔레트",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020408808ko.jpg?l=ko",
    "review_name": "00 쿨 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204088",
    "text1": "노베브 볼륨 디테일 쉐딩 팔레트\n볼륨 파우더 색상이 화사해서 좋네요",
    "text2": "발색 굿 발림성 굿 가루날림은 조금 있어요 오래 잘 쓰다가 떨어뜨려서 깨져가지고 재구매합니다 ㅋㅋㅋ 이제 이거없으면안댬",
    "text3": "🧚‍♀️컬러🧚‍♀️\n기존 2컬러 중 1호 토프그레이 컬러가 그나마 쿨한 느낌이었어서 나란히 비교해봤는데요\n확실히 이번 신상이 붉은기 싹 빠진 완전 그레이 컬러입니다\n하이라이터 파우더도 핑크빛의 화사한 화이트 컬러구여\n\n🧚‍♀️질감🧚‍♀️\n쉐딩 부분은 무난한 질감인데, 하이라이터 파우더가..\n너무 건조하고 밀리고 뜨고 걍 진짜 별로입니다;;\n솔직히 하이라이터 파우더가 타브랜드와의 차별점인데, 이렇게까지 질감이 별로다 보니.. 절대 비추",
    "text4": "이전에 토프그레이 컬러가 노란기가 있어서 아쉬웠는데 이번에 제대로 된 쿨톤 컬러가 나와서 만족해요!! \n핑크 파우더로 하이라이터 효과 주기 좋고 쉐딩 효과도 너무 자연스러운 컬러라 코쉐딩 하기 좋아요\n쉐딩 컬러도 토프그레이 쉐딩 컬러에서 노란기가 더 빠지고 회기가 더 돌아요\n가루날림도 없고 만족합니다",
    "text5": "웜톤이긴 한데 쉐딩은 회끼도는거 쓰는게 좋다 해서 구매해봤어요 솔직히 사이즈에 비해 비싼편인거같아요 \n그 왕따시만한 롬앤 쉐딩보다 비싸니 \n퀄 자체는 낫배드. 가루날림 생각보다 적고 핑크파우더도 뽀샤시하게 잘 올라와요\n다만 이정도 가격에 살만한가 ,,? 라고 하면 전 X \n다른 좋은 쉐딩 많잖아요 ~",
    "text6": "19호 봄웜라 인생쉐딩입니다❤️\n\n발색도 시원하고 무엇보다도 핑크파우더 부분 진짜 너무 유용해요!! 코가 뽝!!! 생겨요🤤 01 토프 그레이도 잘 썻엇는데 저한테 조금 진하고, 노란(?)느낌이 있어 아쉬웠는데 00 쿨 그레이는 그냥 인생템이고 아쉬운게 하나도 없고 너무 잘 만든 쉐딩팔레트라고 생각합니다,, 가루날림 없고 발색 잘되고 색 예쁘고 휴대성 좋고 그냥 아주 레전드 쉐딩🔥🔥",
    "text7": "✨컬러\n기존 출시된 제품들과 비교했을 때 확실히 쿨힌 그레이 컬러임\n얘 자체만 놓고 보면 뉴트럴에 가까움\n웨메 쿨그레이(?) 그 쿨톤 쉐딩이랑 비교했을 때 웨메가 더 그레이쉬함\n\n✨가루날림은 없음\n\n✨같이 구성된 하이라이터 파우더는 기존 제품들과 다르게 엄청 건조하고 엄청 들뜸;;\n(컬러가 밝아져서 그런건가..?)\n시간 지나고 뜨는게 아니라 바르자마자 밀리면서 뜹니다..\n\n✨배송 당시 가루 부스러기 엄청 많아서 상자 내부 지저분했던거.. 조금 별로였음\n\n✨앞으로 신컬러 나와도 추가 구매의사 없음",
    "text8": "🌟코쉐딩 좋아하시는 분, 다크서클 커버말고 밝히고 싶으신 분, 애굣살 펄 올리는 것보다 양감 확실하게 넣고싶은 분들께 추천🌟\n\n🤎리뷰가 도움이 되었다면 좋아요 슬쩍 부탁드립니다 열심히, 그리고 또 꼼꼼히 썼어요!!🥹🤎\n\n1. 본인은 쿨톤은 아닌데 웜톤 쉐딩이 너무 붉고 노랗게 인위적으로 올라와서 늘 쿨톤 쉐딩을 쓰는 편\n\n2. 원래 볼디쉐 관심 없다가 이번에 나온 핑크색이 색이 뽀얗게 너무 잘 뽑혀서 함 사보자! 하고 구매\n\n3. 코쉐딩용으론 적합한데 턱쉐딩하기엔 칸도 작고 좀 진하게 발리는 경향이 있음 코끝에 팍 올렸다가 발색 너무 진해서 당황함..ㅋㅋ 톡톡 뭍혀서 뚜껑에 살짝 양조절하고 발라야할 듯.. 이 발색력으로 턱쉐딩하면 백퍼 뭉칠듯\n\n4. 제일 맘에 드는 건 위에 핑크 파우더!!! 사길 잘했다고 생각함!! 양감을 확실하게 넣어줘서 좋아요 막 애굣살용 핑크 섀도우처럼 핑크끼로 올라가는게 아니라 그냥 화사 뽀용하게 양감을 확실히 줘서 핑크빛이 걱정된다면 전혀 걱정 안하셔도 돼요!!\n\n5. 저는 일단 이거 코 밝혀줄 때도 쓰고(코가 확실히 살아나벌임)\n\n6. 제일 좋은 건 다크서클 가려줄 때도 씁니다!!\n ㄴ 제가 다크서클이 진한? 건 아니라고 생각하는데 원래 피부가 얇아서 컨실러로 암만 가려도 ‘비춰서’올라오는 다크서클이거든요? 그래서 컨실러를 써도 소용이 없는데 얘를 컨실러 하고 톡톡 바르니까 다크서클이 밝아지면서 커버가 되더라구요..!!! 다크서클이 진한 사람보다 저처럼 피부가 얇아서 비치는 사람들한테 추천!! 왠지 기존 노란 파우더는 이게 안될 거 같은데 얘가 워낙 화사하게 잘 나와서 잘 가려지는 것 같아요!\n\n7. 양감이 확실하다고 했잖아요? 그래서 파데프리할 때 애굣살 그림자도 이걸로 잡고 파우더를 애굣살에 올려주면 드라마틱하게 애굣살이 툭 튀어나와요 ㅋㅋ 진짜 양감 확실함 흰색 섀도우로 하면 부자연스럽게 올라오거나 아예 티가 안나거나 하는데 얘는 완전 최고\n\n8. 쉐딩은 발색이 진하다보니 오른쪽 컬러보다는 왼쪽 컬러를 선호하는 편,, 요걸로만 해도 되는 듯\n\n9. 같이 나온 브러쉬도 사봤는데 다크서클에 올려줄 때 면적 넓은 흰색쪽은 좋으나 검은색 쉐딩용이 생각보다 거대해서(사진참고) 제 코보다 커서 당황스러웠어요∘∘∘\n\n🤎리뷰가 도움이 되었다면 좋아요 슬쩍 부탁드립니다 열심히, 그리고 또 꼼꼼히 썼어요!!🥹🤎",
    "text9": "한줄평 : 발색력 확실한 핑크 파우더\n\n전 제품이 너무 누렇다 생각하셨음 추천합니다\n솔직히 저도 전에 내셨던 제품 구매했을때 엥 너무 노란색 이라고 생각했었는데\n그거랑 별개로 얼굴에 올리면 꽤 괜찮았거든요\n하지만 손이 잘 안갔던 것도 사실인데 핑크가 더 나아요\n입자가 진짜 곱고 얇게 올라가는 타입은 아니고 발색이 확실해요\n후들후들한 브러쉬로 바르시는거 추천",
    "text10": "🔥코 쉐딩에 강추!!하는 노베브 볼디쉐🔥\n\n저는 19-20호 핑잘봄웜이고 코 쉐딩은 무조건 쿨톤 쉐딩으로만 하는데요!! 그래서 그런지 01 토프그레이가 좀 노란 느낌이어서 정말 공들여서 화장할땐 안쓰게 되더라구요ㅜㅜ 그치만 발색이 시원해서 급하게 화장할 때 + 여행갈 때 정말 잘 썼는데요..! 이번에 더 쿨하고 밝은 컬러가 나왔다고해서 바아로 구매했습니다!! 이번 제품 피부 밝으신 분들은 정말 만족하실 거 같아요!! 무펄 하이라이팅 부분도 밝은 핑크로 잘빠졌고 쉐딩 왼쪽색 진짜 너무너무너무 마음에 들어요ㅜㅜ 그리고 노베브 볼디쉐답게 입자가 진짜 너무너무 곱고 발색도 잘됩니당🤤💖 한가지 아쉬운점은 제가 산 오특가격보다 오늘 오특가격이 더 저렴하다는것..^^ㅎ 그거 빼고는 정말 만족스러운 소비네용✨추천합니다~~^.^\n\n세번째 사진 위가 00호 아래가 01호 입니다",
    "text11": "기존의 웜한 느낌이 싫으셨다면\n무조건 쿨그레이로,,\n\n토프그레이랑 비교했을 때, 차이가 커요.",
    "text12": "기존 노베브 쉐딩 쿨컬러가 좀 노래서 아쉬웠는데 제대로된 쿨 컬러가 나와서 좋아요\n볼륨 파우더가 핑크 컬러라 피부톤 화사하게 하이라이팅하면서 유분도 잡아주니 좋네요\n쉐딩도 코쉐딩하기 딱 좋은 컬러입니다",
    "text13": "기존 컬러들이랑 비교했을 때\n확실히 노란끼가 싹 빠졌어요.\n\n토프그레이랑 비교했을 때도 차이가 심합니당.\n\n무펄하이라이터가 좋아용 ㅎㅎ",
    "text14": "한줄평 : 전보다 훨 낫다\n\n전 홍조 피부이기도 하고 평소 핑크 메이크업도 자주하지만\n이런거 저런거 다떠나고 전 색상이 좀 많이 노랗다 느꼈어서\n이번게 훨 나아용",
    "text15": "휴대용으로 하이라이터 쉐딩 다 들고 다닐 만함\n컴팩트한 사이즈 같아서 구입했어요.\n헤어라인까지 정리 할 수 있다고 하는데 잘 써보려고 합니다~",
    "text16": "앞 전껀 넘 노랗고 진해서 망설여졌는데 이거 넘 예쁘네용!!",
    "text17": "가격이 비써긴 하지만 무광 하이라이터가 이뿌요 쉐딩은 딱히….",
    "text18": "쿨톤용이라고 해서 샀는데,, 너무 회색이라서 힘들어요 ㅠ 회끼도는 그레이가 아니라 이건 약간,, 걍 \"회색\"을 얼굴에 칠하는 느낌이라 옆에 컬러랑 섞어바르게 되네요 ㅠ 발색도 막 빡!!되는 느낌도 아니구.. 좀 실망이에요",
    "text19": "무난하고 사길 잘했다고 생각합니다. 써보고 계속 잘맞고 괜찮으면 재구매할 예정",
    "text20": "일단 사용감은 다 만족입니다.\n사실 봄웜에 피부가 밝아서 \n그레이빛쉐딩? 시도도 못했는데\n이건 ㄹㅇ루다가 자연스럽고 \n그 코 위에 핑크 파우더 발라주면\n걍 콧대 살아있는 사람 그 자체세여 🙏\n\n하지만 제가 .\n2점을 깎은 이유 ?\n바로바로 형편없게 헐거운 뚜껑 때뮨 !!\n그저 쉐딩 자동문 되실게요.\n\n원래 이렇게 헐겁나 싶지만 \n아니 그 유튜버 그 분이 되게 꼼꼼하신데\n이걸 이렇게 헐겁게 만든다고 ?!? \n싶어지고 \n걍 반품된 거 저한테 보낸 것 같아유 ^..^\n(왜냠 상자가 뭉개져있었기 때문 ...!)\n\n귀찮아서 걍 쓰지만\n다른 사람들한테는 이러지 마쇼. \n올영 그리고 노베브 .",
    "text21": "가지고 있는 것 중에 비슷해 보이는 거 비교해봄.\nㅋㄹㄱㄹ 더 뽀얗고 흰끼가 돔. 발색은 거의 비슷하나, \n질감은 노베브 꺼가 훨씬 좋음. 더 고움.\n약간 납작하고 작은 브러쉬랑 궁합이 좋음. \n팔자주름이나 꺼진 부분 살짝 밝혀주는 용도로 좋았음.\n효과가 엄청 드라마틱하지는 않지만, 컬러 잘 뽑혔고, 쉐딩이랑 같이 조합되어 있어서 사용하기 편함.\n사이즈감도 딱 적당함.\n\n노베브 쉐딩 왼쪽은 마카롱그레이랑 굉장히 비슷할 정도로 회색 쉐딩이라 쿨톤 분들은 완전 만족하게 나옴.\n쉐딩 오른쪽은 이게 쿨인가 싶지만, 발색하면 또 막 웜하지는 않음. 그래서 왼쪽 오른쪽 섞어서 명도 조절해서 잘 쓰고는 있지만, 오른쪽의 컬러 조합이 살짝 아쉽긴 함.\n\n꼭 쿨톤말고도 그냥 피부톤 밝은 분들이라면 만족할 구성.",
    "text22": "제가 가지고 있는 주디돌,, 중국 제품이지만 유명하기도 하고 비슷해보여서 궁금하실 분들 있을 수 도 있을 것 같아 같이 찍어보았습니다\n일단 제형이 매우 달랐어요\n노베브는 일반 쉐딩이랑 비슷한 가루를 압축한 제형인데 주디돌은 \n한방울의 수분이 살짝 들어간 스무스한 느낌이었어요\n그래서 그런지 발색은 노베브가 더 잘 되고 밀착력은 주디돌이 더 좋아요\n색상은 노베브는 그냥 정석 그레이 느낌이라면 주디돌이 미세하게 살짝 물 탄 핑크 한방울씩 더 들어간 색감이에요\n근데 주디돌은 하이라이터가 존예",
    "text23": "이거 너무 좋아요...왜냐하면 코 쉐딩 하고나면 코 쪽에 안경자국이 부각되는데 그거 저 핑크색 파우더(?)로 가리면 완벽하게 사라짐ㅠㅠ코쉐딩할때마다 안경자국 컨실러로 지웠는데 그럴때마다 쉐딩한건 사라지고 해서 맘아팠는데....넘좋네요 발색도 연하지 않아서 좋고 걍 쿨톤들 쉐딩 딱임\n아 근데 사이즈는 되게 작고 양도 적어 보여서 큰 브러시로턱 쉐딩 하긴 힘들듯 ㅠㅠ",
    "text24": "밝은 톤에 맞춘 컬러가 나와서 구매안할수가없었네요~ 기존컬러들보다  마음에 드는데 초보자보단 코덕이 쓰기좋을듯 싶네요~",
    "text25": "기존보다 좀 더 밝은컬러가 나와서 마음에 드네요~ 가지고다니기는 편한것같아요",
    "text26": "사이즈가 너무 귀엽고 여행용으로도 좋은 거 같아요! \n컬러감도 괜찮고 유용하게 쓸 거 같습니다",
    "text27": "미니 파우치에 넣어다니려고 하이라이터랑 쉐딩 있는 제품 샀어요 딱 괜찮지만 세일할 때 쟁이는게 최고인 것 같긴해용",
    "text28": "신기한 색상이라서 사봤어여 하이라이트색상이\n볼륨업 시켜주네요ㅎ 손이 자주가진않아여ㅋ",
    "text29": "여행갈때도 간편하고 뽀얀느낌으로 피부에 올라와서 다크닝을 잡기 좋아요",
    "text30": "뽀용한 색감이 너무 마음에 들어요 쉐딩은 발색이 진한 편이에요 사이즈도 작아서 딱 좋아요 ㅠ",
    "text31": "색상이 진짜 허얘요ㅋㅋ\n마음에 듭니다 사이즈도 딱 적당해서\n들고다니기에도 좋아여",
    "text32": "진짜 개조아요;;;\n집에 쉐딩 5개?6개 있는데 \n거기서 볼륨이 젤 조아뇨;;;🔥🥹 \n체고임🍀",
    "text33": "쿨톤 나왔다길래 사봤는데 쉐딩 색상도 적당하고 양감주기 편해요",
    "text34": "1호도 사서 썼는데...신규 컬러가 좀 화사하게 나와서 바로 샀어요~~~",
    "text35": "쉐딩은 은근 진해서 ㄷㅇㅈㅋ 쉐딩 쓰던 사람으로서.. 발색이 훨씬 강해요!! 볼류머는 뽀용하니 쿨톤 최적임",
    "text36": "크기가 작아서 휴대하기 좋고, 발색도 잘 되기 때문에 양조절 잘해야겠어요",
    "text37": "구매하려고 하다 망설였는데, 뉴 컬러 나와서 바로 구매했어요 ! 여쿨라 맘에 쏙 듦 ㅜㅜ 휴대성도 좋고 💕🫰🏻",
    "text38": "제가 쿨톤인지 웜톤인지 잘 모르지만 회끼도는 쉐딩을 좋아해서 사봤는데 색상이 되게 어둡더라고요? 진한거 같고\n쉐딩도 두 컬러라 좋았고 사실 볼류머인지 뭔지 그거때문에 샀어요 괜찮은거같은데 제가 코끝이 건조해서 좀 떠요 \n\n잘 모르겠지만 전체적인 느낌이 가격에 비해 뭔가 허술한 느낌 넘 비싸요\n그리고 정말정말정말 작아요 특히 쉐딩이",
    "text39": "쉐딩은 생각보다 어두워서 하이라이터만 쓰고 있어용\n무펄 하이라이터랑 하이라이터+쉐딩인 제품 찾고있었는데\n이게 완전 딱인 거 잇죠!!",
    "text40": "토프 그레이도 만족하면서 쓰고 있었는데 이번에 신상 보자마자 토프 그레이가 너무 웜해 보이는 것,,, 그래서 아묻따 구매했어효!!! 핑크 파우더가 너무 뽀용하구 예쁨 ㅠㅠ 다들 하나쯤 소장하셔야 할 템",
    "text41": "발색도 잘 되고 횟기 돌아서 쿨톤들 코 쉐딩으로 쓰기 좋아요!",
    "text42": "노베브에서 쉐딩팔레트 신상 컬러를 출시했길래 와 이건 딱 내꺼다 싶어서 바로 구매해봤어요!! 노베브 쉐딩팔레트 제품은 중국 바이럴로 요즘 뜨고 있는 무펄 하이라이터와 쉐딩 컬러가 같이 있는 제품이라서 많은 분들이 사용하고 있는데요 이번에 출시된 쿨 그레이라는 컬러는 쉐딩 컬러가 그레이시한 컬러와 붉은기 없는 브라운 컬러 이렇게 두 가지라서 적당히 믹스해서 사용하면 원하는 컬러감을 만들 수 있어서 좋았어요 무엇보다도 발색력이 진짜 대박인 제품이라서 코를 조각내기 너무 좋더라구요!! 무펄하라는 은은한 핑크톤의 팩트 같은 느낌이었는데 확실히 이 제품을 얹은 후 다른 펄타입 하이라이터를 올리니까 훨씬 뽀용뽀용히니 예쁘더라구요 강추합니당!!",
    "text43": "안녕하세요! 저는 평소 밝은 13호 피부톤을 가진 여름 쿨톤 유저입니다. 피부톤이 많이 밝은 편이라 아무 쉐딩을 사용하면 때낀 것처럼... 보일 수 있어서 요 쉐딩을 구매하였어요~ 아직 사용은 안해봤지만 13호가 사용할 수 있는 얼마 안되는 쉐딩 중 하나라고 들었습니다.",
    "text44": "노베브 쉐딩팔레트는 쉐딩 발색이 잘 보여서 좋아요. 그렇다고 너무 진해서 얼룩지는건 아닌데, 일반 ㅌㅋㅍㅅㅋ이나 타사 쉐이딩들은 요즘 다 그림자컬러~라며 너무 자연스러워서 아무리 발라도 티가 안났는데, 그런 점에서 잘 쓰고 있습니다.\n\n볼륨 파우더도 유분 잘 잡아주고 바를땐 티가 잘 안나도 다 바르고나면 묘하게 살짝 밝아지는게 보여요. 다만 좀 건조하긴 하고, 베이스를 어떻게 바르느냐에 따라서 모공끼임이나 들뜸 차이가 크더라구용.\n또 은근히 밝은 컬러여서 일반 파우더 대용으로 쓰기엔 좀 티나요",
    "text45": "중국틱톡 화장이 알고리즘에 계속해서 뜨면서 요런 쉐딩과 무펄 하라기 같이 있는 제품이 우리나라에서도 많이 출시되고 있는 것 같아여 그중에서 저는 노베브 제품을 구매했는데여 일단 사이즈가 컴팩트해서 맘에 들었고 구성 비율도 적절해서 첫인상 합격!! 심지어 쉐딩이 너어무 탁한 회기 컬러가 아니고 적절히 두 컬러를 믹스하면 자연스러운 그림자 컬러가 돼서 좋았어요 제 원픽이었던 웨메 쉐딩보다는 약간 또렷한 발색이라서 얼굴 음영 확실하게 주는 걸 선호하는 분들께 강츄합니당",
    "text46": "🌟코쉐딩 좋아하시는 분, 다크서클 커버말고 밝히고 싶으신 분, 애굣살 펄 올리는 것보다 양감 확실하게 넣고싶은 분들께 추천🌟\n\n🤎리뷰가 도움이 되었다면 좋아요 슬쩍 부탁드립니다 열심히, 그리고 또 꼼꼼히 썼어요!!🥹🤎\n\n1. 본인은 쿨톤은 아닌데 웜톤 쉐딩이 너무 붉고 노랗게 인위적으로 올라와서 늘 쿨톤 쉐딩을 쓰는 편\n\n2. 원래 볼디쉐 관심 없다가 이번에 나온 핑크색이 색이 뽀얗게 너무 잘 뽑혀서 함 사보자! 하고 구매\n\n3. 코쉐딩용으론 적합한데 턱쉐딩하기엔 칸도 작고 좀 진하게 발리는 경향이 있음 코끝에 팍 올렸다가 발색 너무 진해서 당황함..ㅋㅋ 톡톡 뭍혀서 뚜껑에 살짝 양조절하고 발라야할 듯.. 이 발색력으로 턱쉐딩하면 백퍼 뭉칠듯\n\n4. 제일 맘에 드는 건 위에 핑크 파우더!!! 사길 잘했다고 생각함!! 양감을 확실하게 넣어줘서 좋아요 막 애굣살용 핑크 섀도우처럼 핑크끼로 올라가는게 아니라 그냥 화사 뽀용하게 양감을 확실히 줘서 핑크빛이 걱정된다면 전혀 걱정 안하셔도 돼요!!\n\n5. 저는 일단 이거 코 밝혀줄 때도 쓰고(코가 확실히 살아나벌임)\n\n6. 제일 좋은 건 다크서클 가려줄 때도 씁니다!!\n ㄴ 제가 다크서클이 진한? 건 아니라고 생각하는데 원래 피부가 얇아서 컨실러로 암만 가려도 ‘비춰서’올라오는 다크서클이거든요? 그래서 컨실러를 써도 소용이 없는데 얘를 컨실러 하고 톡톡 바르니까 다크서클이 밝아지면서 커버가 되더라구요..!!! 다크서클이 진한 사람보다 저처럼 피부가 얇아서 비치는 사람들한테 추천!! 왠지 기존 노란 파우더는 이게 안될 거 같은데 얘가 워낙 화사하게 잘 나와서 잘 가려지는 것 같아요!\n\n7. 양감이 확실하다고 했잖아요? 그래서 파데프리할 때 애굣살 그림자도 이걸로 잡고 파우더를 애굣살에 올려주면 드라마틱하게 애굣살이 툭 튀어나와요 ㅋㅋ 진짜 양감 확실함 흰색 섀도우로 하면 부자연스럽게 올라오거나 아예 티가 안나거나 하는데 얘는 완전 최고\n\n8. 쉐딩은 발색이 진하다보니 오른쪽 컬러보다는 왼쪽 컬러를 선호하는 편,, 요걸로만 해도 되는 듯\n\n9. 같이 나온 브러쉬도 사봤는데 다크서클에 올려줄 때 면적 넓은 흰색쪽은 좋으나 검은색 쉐딩용이 생각보다 거대해서(사진참고) 제 코보다 커서 당황스러웠어요∘∘∘\n\n🤎리뷰가 도움이 되었다면 좋아요 슬쩍 부탁드립니다 열심히, 그리고 또 꼼꼼히 썼어요!!🥹🤎",
    "text47": "1. 저는 원래 이사배님이 만든 큐브를 썼었는데, 요철 많을때는 잘 떠서 자주 쓰지는 않았어요. 그리고 엄청 하얀색이어서 좀 밝게 느껴질 때가 있었습니다. 그런데 재유님은 핑크파우더로 드디어 만들어주셔서 사봤습니다. \n\n2. 쉐이딩 컬러가 기깔납니다. 투쿨포쉐딩은 너무 발색이 연해서 여러번 발라야 했는데, 노베브 쉐이딩은 컬러 자체가 진한게 아니지만 발색이 잘 되어서 출근할때 딱이에요.\n그리고 노란기가 전혀 없어서 쿨톤 메이크업이랑 잘 어울립니다. \n\n3. 가루날림이 거의 없어요. 그리고 뭉침도 안느껴집니다. 좋아요.\n\n4. 밝은 파우더는 입자가 엄청 곱네요!! 바를때는 이게 환해지는건가 싶다가도 전체적으로 보면 하이라이팅이 되어 있습니다. 그러나 노베브 역시 하이라이팅이 될 정도로 발라주면 들뜸이나 요철부각이 있더군요...그래도 유분기는 잘 잡아줍니다. 엄청 보송보송하게 만들어줘요.\n\n5. 타 브랜드의 하얀 아이스큐브가 좀 더 휴대성이 좋기도 하고, 발색이 더 잘 된다면, 노베브는 컬러가 이쁘고 좀 자연스럽습니다.\n\n-> 쉐이딩은 너무 잘 씁니다 근데 2개 컬러 중에 그레이컬러는 단독으로 쓰기엔 너무 튀어서 늘 섞어써요!\n\n하이라이팅은 매트파라면 강추이고, 쉐딩만 쓸래 해도 추천합니다",
    "text48": "**피부타입 : 노란 피부 21호 여름 쿨톤 라이트톤**\n\n요즘 미니사이즈 화장품을 많이 찾고 있어서\n노베브 쉐딩을 구매했어요.\n다른 제품들에 비해 쉐딩은 빨리 닳고 많이 쓰는 제품이긴 하지만 파우치에 자리 차지를 많이 하니까 불편하더라구요 가지고 다니려고 하이라이터용으로 볼류머랑 같이 있는거 사니까 훨씬 파우치도 슬림해지고 좋네요 \n컬러도 괜찮고 좋아요~\n처음에 0호는 너무 회끼돌아보여서 1호를 구매하려고 했었는데  후기를보니 1호는 너무 진하다고 하더라구요. 제가 21호기도 하고 너무 진하면 부자연스러울거같아서 품절 풀릴때까지 기다렸다가 구매했어요 세일안할때 구매해서 좀 아쉽지만 ㅎㅎ",
    "text49": "쉐딩도 마음에 들었지만 핑크기가 도는 하이라이터가 특히 만족스러웠습니다\n파우더와 하이라이터를 합친 느낌으로 자연스럽지만 화사하게 얼굴에 볼륨을 얹어줄 수 있어서 좋았습니다\n컴팩트한 사이즈에 쉐딩과 하이라이터가 모두 들어가있어 여행갈 때 무조건 챙길 것 같아요",
    "text50": "노베브 볼륨 디테일 쉐딩 팔레트가 출시되었을 때부터 궁금했으나 하이라이터가 노란기가 돌아 구매하지 못했었는데요 😢\n이번에 핑크기 낭낭한 하이라이터가 들어 있는 쿨 그레이가 출시되어 바로 구매했습니다 😖\n파우더와 하이라이터를 합친 느낌으로 자연스럽게 얼굴을 밝혀줄 수 있어서 너무 만족스러웠습니다\n컴팩트한 사이즈라 여행갈 때 무조건 챙길 것 같아요 👍🏻",
    "text51": "다 만족스러운데 크기가 너무 작아서 웬만한 컨투어 브러쉬로는 발색이 어렵네요 ㅠ",
    "text52": "앞볼 턱 이마 밝혀줄때 잘 쓰고 있습니다 쿨톤분들 추천 드려여",
    "text53": "한달 리뷰예요. \n\n1. 역쉬 노베브..\n\n너무 너무 너무 맘에 들어요. \n\n제 코쉐딩 유목민 생활을 청산시키셨어요. \n\n13호 여쿨라그쉬인 저는 진짜 맞는 색상이 없어서..\n모두 어둡고 진해서..코쉐딩만 하면 어색했거든요. \n\n또 맞는 색상이 있다 싶으면 알러지가 나고..\n\n이 쿨그레이 색상은 정말 찰떡인데다가\n알러지도 안나요 ㅋㅋ\n\n2. 그리고 하이라이터 색상인 핑크도 너무 좋아요. \n어색하지도 않고..\n너무 예쁘고 \n양감을 주기에 딱 좋은 색상..\n\n3. 항상 노베브 신색상은 얼리어뎁터로 아묻따로 구입을 하는데..\n그 이유는..\n재유님의 트렌드를 읽는 남다를 감각을 믿기 때문이기도 하고\n노베브의 앞서가는 감각적 색감을 믿기 때문이기도 해요. \n\n4. 타 브랜드보다 유행을 앞서가는 색상과 질감..\n일단 구매해놓으면..\n조금있으면 유행하게 되는.\n신기한 템들..\n\n그래서 뿌듯해져요. \n\n감사드릴 뿐이예여",
    "text54": "노베브는 확실하게 웜,쿨 나눠줘서 \n구매하기가 훨씬 편한것같아요\n쿨톤이라 쿨그레이 사용했고 \n특히 코쉐딩해줄때 아주 유용하게 사용했어요\n발색 잘되고 유지도 잘되서 외출하고 딱히 수정해서 쉐딩 더 해준것 없었고\n가루날림도 심하지 않아서 만족하며 사용했씁니다",
    "text55": "볼류머 부분 더 색이 밝으면 좋겠어요\n제가 피부가 엄청 하얀 편이 아닌데도 화장하고나서 저걸 발랐을 때 바른 부분이 더 하이라이팅돼야하잖아요\n근데 그렇게 강조를 해줄 정도로 색이 탁 튀고 하얗지 않아요\n피부가 많이 어두우신 분이 화장하고 올리면 하이라이팅 들어갈 것 같은 느낌 전 파데 21호 씁니다 그 외 발림성이나 발색 자체는 좋습니다 볼류머 부분이 넓은 건 좋아요 볼류머 부분이 많이 필요했거든요 대신 쉐딩 부분이 좁은데 그 부분은 다른 일반 쉐딩 사서 턱 쉐딩용으로 그냥 쓰면 됩니다 좁은 쉐딩은 코 쉐딩 ㄱ",
    "text56": "노베브의 이전 쿨톤 쉐딩이 사실 맘에 안들어서 \n롬앤의 베러댄으러 쓰고 있었는데\n\n이거 나오자마자 사서 쓰고\n다시 노베브로 돌아왔어요\n\n인생 쉐딩으로 등극\n\n코쉐딩칼라 못찾아서 늘 유목민이였는데 \n이제 정착해요\n\n하지만 분홍색 파우더는\n13호인 제게는 약간 분홍색이 좀 티가 나요\n\n하지만 최고최고\n\n휴대성도 최고 아래두컬러 믹스해서 \n턱쉐딩해도 너무 자연스럽고\n\n이제껏 써본 \n쉐딩중 제일 맘에 들어여\n\n19호이하 밝은 피부톤의 쿨톤분들\n꼭 사세여",
    "text57": "파우더부분이 핑크 파우더인게 신의한수네요\n사실 그전 색상들은 발색이 잘 되서 좋긴 했는데\n파우더 제품을 잘 안쓰게 됐었는데\n이번꺼는 세가지 색 모두 다 활용을 잘 할수있게나와서 \n구매한뒤로 주구장창 쓰고있어요\n여행갈때든 뭐든 파우치에 넣고도 계속 사용할 수 있는 제품이라 \n그점이 좋네요",
    "text58": "가성비가 안 좋은 느낌… 솔직히 왜 유명세 탔는지 모르겠어요ㅜㅜ 그래도 파우치 안에 들고 다니기 좋아서 어찌저찌 쓰고 있습니다",
    "text59": "가격 때문에 고민 했었던 건데 무난하게 사용하기 좋고 무펄 하이라이트는 다크서클 가려주는 용으로도 짱임! 하지만 잘 깨짐 ㅜㅜ",
    "text60": "핑크톤으로 메이크업하는 사람들에게 추천드립니다. 봄웜톤이긴한데 그래도 핑크톤으로 맞춰서 메이크업하면 괜찮았고요, 쉐딩 색상은 너무 숯검댕색깔 같아서 웜톤 분들은 요거까지 고려해서 구매하시면 좋을 것 같습니다.",
    "text61": "다 괜찮은데 섀딩 부분 가루 부스러기? 엄청 떨어져요ㅠ 턱 섀딩 브러쉬 큰 걸로 문대면 그런 거 같아서 코 섀딩 위주로 할 거 같아용",
    "text62": "매트하고 뽀용하게 발리는 파우더 부분이 되게 예쁘고, 쉐딩 같은 경우에는 붉은기 노란기 하나 없는 정말 그림자 색이라 코 조각할때말고 노란피부인 사람한테는 턱 쉐딩은 조오금 동동 뜰 수도 있을 것 같네요",
    "text63": "볼륨 파우더로 앞볼 밝힐 목적으로 샀는데 뜨긴 뜨는 거 같아요ㅜ 훌렁훌렁한 브러쉬로 양조절 잘해서 얹어야 할 듯여ㅜ 파우더 목적보단 무펄 하이라이터용으로 산 거라 살짝 아쉽긴 해요",
    "text64": "추천 받고사 봤는데 그다지 뭐 모르겠네요 양도 적고 그냥 그럽니다",
    "text65": "발색 확실한 쉐딩 볼류머 조합입니다\n롬앤, 네이밍 쉐딩 볼류머에 비해 가루날림도 적고\n발색도 강함, 볼류머는 핑크빛 베이스임. 쿨톤으로 아주 만족\n\n1. 가루날림 심한 순서\n롬앤 > 네이밍 >= 노베브(비슷한데 네이밍이 살짝 더 심함)\n\n가루날림 중요한 이유는 내가 원하는 부위 외에도 터치되거나 \n화장대에 뭍는게 싫기 때문\n(당연 얼굴에 발색전 휴지에 조금 털지만 롬앤은 진짜 심하게 황사마냥 날림)\n\n2. 발색 강한순\n노베브 > 롬앤 > 네이밍\n\n쉐딩부분 기준\n(네이밍은 쉐딩은 연한데 볼류머는 좀 강해서 볼류머만 롬앤보다 발색잘되는듯)\n적당량 조절만 하면 노베브는 진짜 내 코 모양을 바꿔줌\n최고 짱짱\n\n3. 색상 예쁜순, 쿨톤기준\n\n쉐딩\n롬앤 > 네이밍 > 노베브\n노베브는 색상 한쪽이 조금... 신기함 \n\n볼류머\n노베브!!!!(핑크빛) > 네이밍(그냥 흰색) >롬앤(아이보리)",
    "text66": "턱쉐딩하기엔 펜부분이 너무 좁아서 불편했지만 코쉐딩용으로 사신다면 너무 만족하실 거 같아요 발색도 진하고 볼류머까지 들어있어서 간편하더라구요 발색력이 좋은 편인데 컬러가 2가지 섞어 쓰면 딱 좋은 그림자 컬러라 너무 인위적으로 보이지 않아서 좋았어요 저는 볼류머 부분도 팔자부분에 사용하니까 더 잘 썼어요",
    "text67": "웜톤인데 피부가 하얘서 하이라이터가 좀 노랗게 올라올까봐 쿨톤을 샀는데 쉐딩은 색감이 정망 쎄게 발색되요 그래서 조절이 필수인데 하이라이터는 좀 티가 안 나서 아쉬워요 그것때문에 산건데 가루도 좀 날리고 뽀용하게 올라가지 않고 한것과 안 한 것 차이가 별로 없는 것 같아서 아쉬워요ㅠ 그리고 파데하고 하이라이터 올릴 때 좀 뜨는 것도 있습니다",
    "text68": "핑크컬러 파우더가 너무 예쁘길래 구매했어요\n쉐딩은 노란끼 도는 걸 싫어해서 그레이빛 도는 것 중에서 조금 더 쿨한 색상 선택하게 되었는데\n쉐딩은 무난했고 핑크색 파우더부분이 쓰기 너무 좋았어요 눈밑이나 팔자주름 이런데에 볼륨 살짝 채워주기도 좋아서\n유용하게 쓸 거 같아요 다만 팬 크기가 작아서 턱쉐딩할때 쓰기엔 조금 불편하다는 점? 그래도 휴대용으로 가지고 다니기 좋아서 턱쉐딩 브러쉬 좀 작은 거 쓰시는 분들은 크게 문제 없을 거 같아요",
    "text69": "회색 갈색 섞어 쓰니까 좀 진하고 근데 쓰니까 유지력이 좋아요. 많이 안날라가고 오래 유지 됩니다. 위에 핑크빛은 뽀용해지고 어두운부분에 살짝 올려주면 생기돌고 좋습니다 근데 초보자분들에겐 비추합니다. 컨트롤이 좀 어려워요.. 그래도 쓰고 만족하고있습니다. 근데 가격이..ㅠ",
    "text70": "한색이 잘 받는 얼굴이라 조금만 노란톤이 섞인 쉐딩은 추천하지 않는다고 진단받은 후에 구매했어요! 확실히 기존 쿨톤 쉐딩이라고 나온 제품들보다도 더 쿨한 색감입니다ㅎㅎ 가루 날림이 있는 편이지만 색감이 정말 자연스러운 그림자같아서 잘 사용중이에요",
    "text71": "저한테 맞는 쉐딩 찾느라 너무 힘들었는데 드디어 찾은 거 같아요 사이즈 작은게 그만큼 양이 적은 거라 불호이신 분들도 있겠지만 전 화장을 많이 안하는 사람이라 괜차나욥,,ㅎㅎ 여행갈때 들고 다니기도 좋고 다 쓰면 재구매할 거 같은 쉐딩은 처음이야요👍",
    "text72": "난색은 조금도 어울리지 않는 좁은 팔레트를 가진 쿨톤이라 쉐딩에 조금만 노란기 or 붉은기가 섞이면 뽑기 실패를 하는 편인데 노베브 신상은 그러지 않아서 좋았어요! 그냥 시멘트 수준입니다ㅎ 가루날림은 조금 있는 편이라 하이라이트 파우더 부분에 날리지 않게 영역을 조심히 잡아 사용해야해요",
    "text73": "생각보다 파우더 부분을 잘 안쓰게 되네여… 롬앤 쉐딩 팔레트 사세여",
    "text74": "파우더 부분만 보고 삿는데 생각보다 딱히 잘 모루겟솨와요…",
    "text75": "샵에서 이걸로 써주시길래 따라샀어요ㅎㅎㅎ\n볼륨파우더는 부들부들한 브러쉬랑 잘 맞았고, 하이라이터 반짝이는게 부담스러울때 쓰기 딱 좋아요!!!! 남들이 보면 모르지만 볼륨이 살아나는 늑김..💕 그리고 볼륨퍼우더는 특히 애교살 만들때 좋아요 이거 바르고 투쿨이나 핑크 쉐도우 위에 발라주면 기절해요!!! 쉐딩도 색 딱 만족합니다!!!!",
    "text76": "쉐딩은 생각보다 발색이 진하게 되서 좀 털어서 터치 조금만 해주면 좋아요 하이라이터 부분은 생각보다 올려도 달라지는 게 없어서 아쉬워요ㅠ",
    "text77": "쉐딩으로만 윤곽잡기 어려울때 사용해 보시면 좋아요 브라이트너가 칙칙한 곳을 확 밝혀줘서 얼굴이 살아나보여요",
    "text78": "유투브보고 추천하길래 구매했어요\n편하게 쓰기 좋은거같아요",
    "text79": "잘쓰고 잇어요 자연ㄱ스러워요 쉐딩 이랑 하얀 파우도더ㅗ 이쁨",
    "text80": "음 예전 호수보다는 발색 약한데\n은은하게 쓰기 조코 쉐딩이 큰더보다 잗은게\n나은듯",
    "text81": "손으로 찍어서 발색해본듯한 자국이 있지만 제품에는 이상 없어보여서 그냥 쓰겠습니다ㅜㅜ\n색상이 어두워서 자칫하면 숯 묻은 것 처럼 보일 수 있을 거 같아요...\n공동개발하신 분 유튜브 영상에서 자연스럽다고 하시는 걸 보고 산건데 생각처럼 자연스러운 컬러는 아닌 것 같아요",
    "text82": "방금 막 까서 열었는데 왜이렇게 더러운거죠? 쉐딩 가루들이 여기저기 묻어있고 심지어 무펄 하이라이터에도 섞여 있어요 귀찮아서 그냥 쓰겠지만 기분도 별로고 그냥 깔끔하지가 않아요 공장에서 누를때 진짜 대충 누른 느낌쓰? 웬만해선 리뷰로 안남기는데 참고 하세요",
    "text83": "허이라이터 좋아서 삿어용 그나마 제일 좋은거 같아요 대신 쿨은 꽤 핑크함",
    "text84": "원래 알리 쥬디돌 원픽이었는데\n대체템으로 구매 했어요\n좋아요 부담스럽지\n않은 샥상 넘 핑크일까 걱정했는데\n괜차나요",
    "text85": "배송빠르고 좋아요~ 스킬이 부족한거 같아요~ 예쁜 얼굴도 필요함",
    "text86": "쿨톤에게 딱 제격인 쉐딩 컬러예요 무광 하이라이터가 진짜 좋았어요",
    "text87": "케이스가 깨져서 안닫히길래 교환받았는데 선물이라 선물해준 친구가 대신 계속 글 등록하고.. 교환인데도 똑같이 큰상자에 쪼마난 제품 하나 뽁뽁이 없이 포장이라뇨.. 안 깨지는 게 기적이 아닐런지 제품은 좋습니다",
    "text88": "콧대 만들기 좋아요! 1호는 밝은 피부톤한테 이질적이지 않게 올라와서 좋아요",
    "text89": "고민 계속 하다가 겨우 샀네요 ㅎㅎ 쿨톤 쉐딩으로 좋고 발색이 시원시원해요",
    "text90": "노베브 볼륨 쉐딩 팔레트 다른 제품 잘 사용하다가 쿨톤 전용 나왔다고 해서 올영 세일기간에 구매했어요.  핑크톤 볼륨 주기 더 좋은것 같고 다음에는 쉐딩 말고 볼륨 파우더만 더 큰용량으로 나왔으면 좋겠습니다.",
    "text91": "저 원래 코 없는데용.. 이 놈이 코 만들어줘써요.. 개 좋아요.. 존재감 빡! 임",
    "text92": "웜톤이지만 기존에 썼던 노즈쉐딩이 너무 붉고 노랗다고 느껴져서 쿨그레이로 구매했습니다 훨씬 자연스럽고 좋음 것 같아요 다만 크기가 너무 작은 것 같아요.. ㅠ",
    "text93": "쉐딩 컬러가 생각보다 잘 안 나오더라구 파우더는 뽀용하게 잘 올라와요",
    "text94": "기존 제품 잘 사용하고 있어서 이번 제품도 기대하고 구매했습니다!",
    "text95": "사용해보고 싶었는데 세일해서 저렴하게 구매해서 너무 좋구요 배송도 빠르구",
    "text96": "쉐딩할때 좀 시원하게 되는걸 좋아하는데 발색이 잘돼서너무너무마음에 들어요 복코를 얄쌍하게만들어주는..🫶🏻 위에 무펄 하이라이터?도 무펄이라 너무너무 마음에들고 재구매의사 있습니다…❤️ 가루날림은 별로 없는편인거같아용",
    "text97": "구림자 쉐딩이라 코 쉐딩용으로 쓰면 과하지도 않고 조각하가도 편해서 좋습니다. 무펄 하라도 코 하라대신 사용하거나 다크써클에 사용하면 좋았어요!",
    "text98": "수정화장용도로 샀는데 만족 작아서 들고다니기 편함 근데 가루날림이 정말심하고 오른쪽 갈색은 노란기가 너무 많이 도는데 왜 넣었는지 의문",
    "text99": "코쉐딩용으로 갖고다니기도 편하고 발색도 예뻐서 마음에들어요",
    "text100": "무난함 그냥 쉐딩인데 오른쪽이 너무 노래서 적당히 써야할듯",
    "text101": "브라이트너가 같이있어서 넘 편해요!! 여행갈땐 이것만 들고가요",
    "text102": "쉐딩색이 진짜 그림자 쉐딩 느낌이라 자연스러게 잘되서 좋습니당. 무광 하이라이터도 다크서클 가리는 용도로 쓰는데 드라마틱하게는 아니지만 잘 가려져용",
    "text103": "쉐딩보다는 하이라이터가 좋아보여서 샀는데 펄감없이 양감 넣어줄때 좋더라구요! 많이 올리면 텁텁해보여서 양조절 잘하면 괜찮아요",
    "text104": "코쉐딩용으로 샀는데 너무 잘 쓰고 있어요 대신 뚜껑이 너무 뻑뻑해서 조금 헐렁 한데 그래도 뭐 괜찮아요",
    "text105": "요 컬러 나오고 정말 잘 쓰고 있어요 !! 컬러도 맘에 들구 자꾸 손이가는 ..ㅎㅎ",
    "text106": "재유님을 평상시에 좋아해서 이 제품도 엄청 기대했었는데 제가 못 쓰는건지 생각보다 손이 가진 않는 것 같아서 아쉬웠어요. 갖고 다니기 편한 사이즈라서 여행 때 들고다니기엔 좋을 것 같아요!",
    "text107": "발색 ㄱㅊ고 그림자처럼 잘 표현되고\n저 파우더 is real good~~\n뽀용뽀용하고 밝아지고\n하이라이터 느낌스입니다 .",
    "text108": "노베브 제품 다 별로였는데 여기는 괜찮았어요\n무펄 하이라이터도 들어있고 쉐딩 컬러도 마음에 들어요",
    "text109": "수딩 때문에 구매했는데 나름 괜찮은 것 같아요 근데 뚜껑에 조금 헐렁 한거 같아서 반품 할까 생각했지만 귀찮아서 안 할게요",
    "text110": "하이라이터 부분만 사용하고 있는데 그냥 밝은 파우더 느낌이에요",
    "text111": "먼가 미라클하지 않은데 무난하게 좋은것 같기도하고...\n연분홍빛은 눈밑에 볼륨주면 매끈하게 잘 마무리 되는 것 같아요.\n쉐이딩은 턱 전체보다는 코나 헤어라인에 적합해 보여요.\n작아서 휴대하기 좋아요.",
    "text112": "쓰던 색만 쓰게되고\n그러네요\n발색은 좋은데\n지속력은 좀 떨어져요",
    "text113": "양감 넣어주는 파우더로 짱이에요! 눈밑이나 코옆 꺼진부위에 발라주니까 차오르면서 예뻐보여요 짱짱!",
    "text114": "사이즈도 딱 적당해서 가지고 다니기 좋아요~ 크기대비 가격이 좀 나가는 상품같지만 컴팩트해서 넘 좋아용",
    "text115": "쿨톤들 사세요 콧대 퐉 ! 특히 코덕들은 사야함 이것쓰고나서 쉐딩스틱 안씀",
    "text116": "핑크빛 파우더가 신기해서 구매 해봤는데 나름 사용하기 나쁘지 않고 좋아요",
    "text117": "핑크색 부분으로는 눈밑꺼짐 볼패임 팔자주름 채우기에 딱이에요!!! 미니 파우치에 쉐딩이랑 파우더같이 챙기기 어려운데 콤팩트하게 다 들어있어서 넘 좋아요",
    "text118": "쿨이 나와서 구매해봤는데 확실히 맘에 드네요!! 요즘 쉐딩할 때 잘 사용하게 되는 제품이에영 ㅎㅎ",
    "text119": "노베브에서 처음으로 마음에 드는 템 샀음..\n무펄 하이라이터가 들어있다는 점에서 윤곽은 얘로 다 정리할 수 있는데 컬러도 맘에 듬 ,, 굿 \n앞으로 이렇게만 킵 고잉하자 노베브야",
    "text120": "받아봤을때 생각한 느낌이 아니라서 바로 새상품채로 당근했어요",
    "text121": "나쁘지 않아요! 브라이트너 때문에 구입햇는데 솔직히 섀딩은 노즈용인지 너무 작아서 쓰기는 불편해요 ㅋㅋ",
    "text122": "쉐딩이 노란기가 빠져서 산건데 오히려\n무펄 하이라이트 부분이 활용도가 높아요",
    "text123": "볼류머랑 쉐딩을 이렇게 작은 크기에 한번에 사용할수있어서 좋아요 특히 볼류머 매일매일쓰고있어요 애교살밑에쓰면딱이에요",
    "text124": "발색좋아요\n그런데 가루날림은 좀 있어요\n브러쉬를 누구는 줬나봐요 저는 못받았어요 \n뿌엥",
    "text125": "기대를 많이 했는데 제가 아직 잘 쓸줄 몰라서 그런지 아직 제대로 활용 못 하고 있는 거 같아요ㅠㅠ",
    "text126": "소오옹ㄹ직히 가격대비 크기가 넘 작은 것 같아요\n그리고 굳이 저 하얀파우더를 저렇게 크게 안만들어도 될 것 같기도 한 느낌.. 생각보다 많이 쓰진 않더라구여\n대신 쉐딩은 만족 !!!\n웜톤인데도 전혀 뜨지 않고 진짜 자연스럽게 음영감 잡혀요",
    "text127": "너무만족스럽고 확실하게 쉐딩되어서 손이자주가요\n핑크컬러 파우더도 밝혀주기에 너무 만족스러워요",
    "text128": "딱히 활용도가 없어요.. 뭔가 볼에 올렸을때도 텁텁하고.. 콧대 살리기에도 부족하고...",
    "text129": "굿 조아용! 근데 머 집에 쉐딩 잇다면 굳이ˀ̣ 싶습니당!\n특색이 없어욬ㅋㅋㅋ큐ㅠ",
    "text130": "은은하니 이뻐요  재구매의사 있어요  역시 믿고쓰는  노베브 입니다",
    "text131": "뭔가.. 쉐딩은 좀 진해서 손이 잘 안가고ㅠㅜ\n파우더는 색은 예쁘지만 좀 뭉치게 발려요..!!!\n가끔 신경써서 화장할때..! 사용해주고있습니다!",
    "text132": "하이라이터부분보다 코쉐딩 왼쪽 그림자컬러를 매우 잘쓰고있어요 하이라이터는 발색이 쫌 약한것같습니다 ㅜㅜ",
    "text133": "파우더랑 쉐딩이 미니 사이즈로 같이 있어서 너무 편해요 코 쉐딩용으로 쓰는데 좋아요",
    "text134": "발색이..생각보다 엄청 강하고 많이 뭉쳐서 잘 못 쓰는 제품입니다.\n피부가 밝은 편(17~19호)인데도 핑크색은 정말 손이 안 가요...\n급하면 쓰려고 사무실에 짱박아뒀어요.",
    "text135": "1호 쓰다가 좀 웜한 것 같아서 쿨톤 버전으로 갈아탔는데 더 자연스러워서 좋아용",
    "text136": "컬러로 다크고정하려고 구매했는데 컬러보정력은 마음에드나 입자가 두꺼워서 요철이나 건조하다면 많이 뜰수 있는 제형입니다.",
    "text137": "일단 노란기 싹 빠진 쉐딩이라 맘에들고\n흰색부분 무펄 하이라이터가 생각보다 손이 잘가요",
    "text138": "쉐딩이랑 하이라이팅 파우더가 같이 들어가 있는 제품이라 편하고 좋아요~",
    "text139": "기존에 나왔던 색상보다 확실히 밝아서 좀 더 쿨톤들한테 어울릴 만한색상이에요!",
    "text140": "웜톤도 샀었는데...쿨톤도 만족스럽게 잘 쓰고 있어요~~~^^",
    "text141": "발색도 잘 되고 가루날림이 없어 좋앗어요 왼쪽 그레이 컬러가 오른쪽 노란기잇는 것보다 더 진하게 발색되네요",
    "text142": "가볍게 사용하기 좋은 아이템입니다 가성비가 좋아서 추천합니다",
    "text143": "핑크빛으로 파우더 할 수 있어요. 그런데 약간 뭉칩니당ㅜㅜ",
    "text144": "사길 너무 너무 잘했다 셀프칭찬 생각이 드는 제품이에용 완전 추천합니당",
    "text145": "뽀용하구 예뻐요 앞전껀 너무 노래서 안샀는데 이번꺼는 넘 예쁨",
    "text146": "앞볼 밝히는데 좋을것같아서 고민하다 샀어욤 대체품이 아직 안나오는듯 ㅜ",
    "text147": "정말 하얀 사람이 사용해야 할듯이요ㅋㅋ 지금보다 가을 겨울 쯤에 사용더 잘할듯해요 지금은타서요",
    "text148": "무펄 하이라이터부터 13호톤을 위한 그레이쉬하면서 밝게빠진 자연스러운 쉐딩!! 진짜 여태 써본 쉐딩중 단언코 1위입니다",
    "text149": "딱 놓고보면 너무 예쁜데\n생각보다 발색은 맘에 똑 들진않네요..\n그래두 일단 잘 사용해보겠습니다!",
    "text150": "똥손이라 그냥 막바르기 좋은듯 해요 색상도 자연스러움 ~^^",
    "text151": "생각보다 텁텁하게 발리고 뭉쳐서 어떻게 써야할지 고민입니다...\n섀도우도 아니고 하이라이터 섀딩용으로 나온거라 가볍고 맑은 발색이 될 줄 알았는데 너무 텁텁하게 뭉쳐서 요철이 오히려 부각되네요ㅠㅠ",
    "text152": "이번에 쿨쿨한 컬러로 잘뽑혀서 나왔길래 오특떴을때 바로 구매했습니다 발색 시원하게 잘되고 꼭 필요한 컬러만 있어서 잘쓰고있어요 크기도 작아서 휴대하기 넘 조음",
    "text153": "쉐딩컬러는 자연스러워서 좋은데 피부가 밝은 편이라 그런지 하이라이터 부분은 큰 메리트가 없는것같아요..",
    "text154": "쿨톤이라서 저번것도 사실 잘 쓰고 있었는데 이번꺼가 좀 더 밝아서 찰떡같아요!",
    "text155": "원래 1호 쓰다가 쿨톤 버전이 나왔길래 구매했어용!! 확실히 1호보다 쿨해서 마음에 듭니당",
    "text156": "노란기 없이 색 예쁘게 잘 뽑아주신 것 같은데, 케이스가 너무 삐걱대면서 부실해보여요 ㅠ_ㅠ 그것 하나 딱 아쉽고 다 만족스럽습니다!!",
    "text157": "밝은 피부 톤을 위해서인지 컬러감이 연하게 나왓어요 핑크 파우더도 뽀용하니 예뻐요",
    "text158": "가성비가 좋은제품이여서 추천드립니다 제품성능도 만조교ㅡ러워요",
    "text159": "뽀용뽀용하게 볼륨감 주기도 좋고 기존에 가지고 있지 않은 제품이라서 색다르고 좋은거 같아요",
    "text160": "발색은 은은한편 있는 색상으로 하이라이터 치크 쉐딩 눈썹까지 다할수 있을것같아요",
    "text161": "쿨톤에 딱이라 사길 너무 너무 잘했다 셀프칭찬 생각이 드는 제품이에용 완전 추천합니당",
    "text162": "다른 쉐딩 제품 구매하려다가 이번에 단독 선런칭이라길래 구매해봤는데 기대돼요!!",
    "text163": "이전 버전은 노란기여서 조금 안어울렸는데 이건 핑크빛이라 생기있어보이고 예뻐요!",
    "text164": "ㄹㅇ 팔레트보다 무펄 하라 부분은 더 좋았어요! 뭉침없고 끼임도 없어서 팔자주름 쪽에 해주기도 좋아요. \n사이즈가 많이 작아서 턱 쉐딩 막 하기에는 불편할 것 같고, 수정용 파우치에 넣고 다니기 좋아용",
    "text165": "일단 기존 컬러보다 훨씬 더 쿨하고 양감주는 컬러도 더 뽀용해요. 사이즈가 작은데 3컬러나 들어있어서 수정용 파우치에 넣고 다니려고 샀어요",
    "text166": "볼륨파우더와 쉐딩이 같이 들어있고, 코쉐딩을 확실하게 할 수 있어서 좋아요!",
    "text167": "컬러 진짜 자연스러운 그림자 컬러여서 음영 넣기 진짜 좋아요 엄청 밝은 피부톤은 아닌 적당히 밝은 편이고 웜쿨도 딱봤을때 갈리는 얼굴은 아닌데 이컬러 사길 잘 한거같아요 볼륨 파우더는 쓰는법을 좀 더 연구해야할듯용",
    "text168": "두 음절로 요약해볼게요. 혁명. 브라이트 파우더가 넘 조아요 밝고 맑고 아주 조금망 핑키한 점도 맘에 들고 ㅎㅎ",
    "text169": "쉐딩 컬러가 진짜 딱 그림자 색이라서 찐 자연스럽고 볼륨 파우더도 너무 마음에듦 뽀용하게 살려줌",
    "text170": "생각보다 크기는 작은데 발색도 잘 되고 (개인적으로 발색 진한 쉐딩 좋아하는 편) 분홍색 파우더로 무펄하이라이터 또는 안경자국 부각 지울 수 있어서 좋아요 사이즈가 작아서 코쉐딩으로 좋을 듯",
    "text171": "아직 잘 사용하진 않지만 \n하이라이터? 부분이 효과가 좋아요 \n꺼진부분 차오르게해주고 ㅎㅎ",
    "text172": "정말 회색빛의 전혀 붉은기 없이 코를 조각하고 싶으시면 구입 추천드립니다.",
    "text173": "21호인데 솔직히 볼류머 부분은 별로 확실하게 하얘지지 않고 그정도로 발색하려면 양이 많이 올라가서 피부화장이 떠버려요\n근데 쉐딩이랑 섞어서 밝기 조절하는 용으로 너무 잘쓰고 잇네요.. 블렌딩할때 섞어서 쓰면 쉐딩단독으로 쓰는것보다 예쁘게 잘됩니당",
    "text174": "가루 날림은 좀 있는데 쉐이딩을 확실하게 할 수 있어요. 볼륨 파우더 부분 좀.",
    "text175": "쿨톤 전용 색으로 구성되어 있어서 너무 좋아요 ~! 매일 잘 쓰고 있어요 :)",
    "text176": "파우더 부분 해주면 우아하게 뽀송하면서 차오름 쉐딩더 자연스러눔",
    "text177": "하이라이터 부분이 너무 만족스러운 ㅎㅎ \n쉐딩은 아직 잘안해봐서  집에서 해보니까 어색하긴해옄ㅋㅋㅋ\n그래도 잘사용해보겠습니당",
    "text178": "기존 제품이 쓸만하다고 추천받았었는데 쿨베이스가 나와서 구매해봤습니다. \n\n우선 음.. 제가 아직 사용이 어색해서 그런지 좀 적응이 필요할것 같아요.\n\n한달 뒤에 후기 작성할게요~!",
    "text179": "다른 컬러로 두개 갖고 있는거 잘 쓰고 있어서 새로운 제품도 구매해 보았어요 ! 쿨한 색감이 마음에 드네요 :)",
    "text180": "쉐딩도 자연스럽고 핑크빔은 뽀용하게 올라와서 넘 조아요 !!",
    "text181": "색깔이 너무 붉지 않고 쿨한 애쉬라서 좋은 것 같아요 코 쉐딩할 때 잘 씁니다",
    "text182": "무펄하라 유명하다고 해서 구매해봤습니다.\n생각보다 손은 엄청 많이 가지 않지만 보통 화이트 섀도우보다 색감도 잘 올라오고 사용법 좀 더 익히면 잘쓸거같아요",
    "text183": "무펄하라가 유명하다고 해서 사봤습니다\n아직 조금 더 써봐야겠지만 무난해요",
    "text184": "유튜브보고 샀는데 색이 너무 이쁘고 코쉐딩으로 잘 쓰고 있습니다",
    "text185": "ㅁㅊ\n엄청난 발색\n효과 너무 좋음\n입자도 곱고 부드러워서 모공도 챠워주고\n브러쉬 크게 안타서 잘 나옴\n(가끔 너무 단단해서 안갈리는 쉐딩있는데 얘는 아님)",
    "text186": "아진짜 대박이에요\n무광하이라이터 찾다가 인스타에서 누가 쓰는 거 보고 샀는데 미쳣어요 하이라이터 뿐만 아니라 그림자색 쉐딩도 넘 좋고요 쉐딩 색 두 개라 오래 쓸 수 있다니까요 좋아요 진짜로 이거에 정착햇어요",
    "text187": "스틱형 쓰고 마무리 할 때 쓰는데 가루 날림 안 심하고 좋아요!",
    "text188": "원래 1호 쓰다가 너무 누래서 못 썼는데ㅠ 이번 색상은 노란끼 쫙 빠져서 너무 맘에 드러용",
    "text189": "색을 너무 짤 뽑음 아무리 계속 칠해도 진해지자 않지만 음곽은 꽉 잡힘",
    "text190": "연하게 발색 되어서 자연스럽게 쉐딩할 수 있어요 색도 그냥 그림자 색이에요",
    "text191": "하이라이트 파우더 때문에 구매했는데 뽀용하니 색감 예뻐요. 자연스럽게 양감을 살려줍니다. 생각한 것 보다 쉐딩 컬러가 진하게 발색되었어요. 선명한 쉐딩 선호하시는 분들이 좋아하실 듯 해요.",
    "text192": "핑크 파우더라서 청초해보이고 쉐딩이 진한데 그레이색이라 자연스러워서 확실하게 코를 잡아줘요",
    "text193": "하얀색 쓰려고 산건데 다크써클에 바르면 커버돼서 매우 만족합니다 쉐딩색도 괜찮아서 쓰던 쉐딩 없어지면 이거 쉐딩도 써보려고요",
    "text194": "써본 쉐딩 중에 제일 제 취향입니다 색이 딱 그림자 색이고 크기가 작아서 들고 다니기 좋아요",
    "text195": "아우 드디어 쉐딩 정착하겠네요 넘 맘에 들어용 두가지 색 적절히 섞어서 사용하면 기깔남",
    "text196": "쉐딩 발색도 잘 되고 볼륨 파우더 부분이 뽀용하게 볼륨 잘 살려줘서 양감이 더 중요한 얼굴에 너무 좋은 제품이예요.",
    "text197": "색이 뽝 올라오는게 아니라서 초보자도 사용하기 편리해요.\n1번도 좋았지만 00쿨그레이가 더 색이 잘 맞아서 좋아요.",
    "text198": "원래 노베브 볼디쉐 토프그레이 완져니 잘썼는데 밝은컬러 나와서 넘 조아요",
    "text199": "정말 색감이 자연스럽게 잘 표현됩니다.\n기존거도 잘 사용했지만 조금 진한감이 있었는데 쿨그레이는 데일리로 사용하기 더 좋은 색감이네요.",
    "text200": "폼 미쳤다 노베브\n토프그레이도 엄청 잘썼는데 이거 진짜 좋아요"
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발]노베브 볼륨 디테일 쉐딩 팔레트",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020408808ko.jpg?l=ko",
    "review_name": "01 토프 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204088",
    "text1": "이거 최곱니당\n쉐딩 고민중이시라면 이거 꼭사세욜\n저 밝은 색이 요물입니다",
    "text2": "가루가 진짜 고운데 또 날림은 없는 것 같아요\n\n손으로 쓸어서 발색해보면\n주름 사이사이에 다 메꿔주고 착 밀착되어있는 니낌..??\n\n쉐딩(손바닥 왼쪽) 손 발색은 자연스러운 편이라 좋았고\n하이라이터(손바닥 오른쪽) 부분은 발색 잘 올라와서 굿굿\n\n참고로 브러쉬는 공홈에서 따로 파는 듯 단품만 와요\n얼굴에 직접 써보고 추가 후기 남길게요\n\n<<추가>>\n구매하고 이틀정도 얼굴에 써봤어요\n- 도구: 필리밀리 계란형 벨벳퍼프, 타사 쉐딩 브러쉬\n- 발색:  (밝은 21호 피부임당)\n최근 타사에서 나온 큰 쉐딩보다 발색이 훨 진함\n부드~러운 코쉐딩 전용 브러쉬로 소량 묻혀서 진짜 훌렁훌렁 해줘야 자연스러울 것 같음\n저는 타사 쉐딩살 때 받은 코쉐딩 브러쉬로 했더니 발색이 발색이... 넘나 콧대 빡 올라와서 파우더 처리 다 마치고 해보려고 합니다!\n- 장점: 휴대성 갑입니다용 👍",
    "text3": "데일리로 무난하고 진짜 잘 쓰고 있는 제품이예요 재구매 의사 있어요",
    "text4": "지금까지 써본 쉐딩 중 제일 좋아요.\n색감도 웜/쿨 타지 않고 딱 중간으로 좋습니다.",
    "text5": "발색이 엄청 잘되는 쉐딩이에요! 자연스러운 쉐딩을 추구하시는 분들보다 조각 음영 쉐딩을 원하시는 분들께 추천드려요!\n볼륨 파우더는 텁텁하지 않고 촉촉한 듯 얇게 스미는 것처럼 올라오는 타입이라 마음에 들었어요! 색도 너무 누렇지 않고 아이보리처럼 올라오는 편이에요. 자연스럽습니다.\n패키지가 작은 편이어서 여행용으로 들고 가기에도 딱이에요. 한손에 쏙 들어오는 크기입니다.",
    "text6": "🙋‍♀️ 제 얼굴 특징\n사진 보시면 아시겠지만, 저는 코 끝이 둥글고 뭉툭하면서 콧볼도 넓고 콧대도 두꺼운 편이라 전체적으로 코가 퍼져 보이면서 낮아보여요.\n\n💞 내 쉐딩 취향\n저는 코가 뭉툭한 게 콤플렉스라서 코를 조각조각 디테일하게 음영내주는 걸 좋아해요. 그래서 발색이 시원하게 되는 쉐딩을 선호합니다! 그래서 노베브 볼디쉐 사랑합니다...🙈💖\n\n▶️ 노베브 쉐딩 상세 후기\n✔ 볼륨 파우더\n일단 이 볼륨 파우더가 제 예상이랑 완전 달랐어요!\n실제로 써보기 전까지는 '어바웃X의 베이지 압축 파우더 밝은 호수랑 비슷하려나' 싶었는데, 전혀 아니에요. 그것보다 훨씬 얇고 가볍게 발려요. 두껍고 텁텁한 느낌 없이 매끈하고 얇게 올라가는 느낌이었어요. \n색상도 베이지색이 자기주장 강하게 올라오는 게 아니라 피부톤이랑 자연스럽게 어우러지면서 뽀용하게 입체감이 살아나는 느낌이었어요. \n진짜 요물...👍 밑에서 또 얘기하겠지만, 이 볼륨 파우더 덕에 색상 스펙트럼 넓어지는 것도 최고 장점!\n✔ 쉐딩 파우더\n저는 토프 그레이 색상을 샀는데요. 제가 딱 좋아하는 붉은기 노란기 싹 뺀 쿨쿨 그림자 쉐딩이었어요!\n저는 아무래도 코가 옆으로 퍼져 있는 형태다 보니까 코 옆에 쉐딩을 하는데, 거기에 붉은기/노란기 같은 채도있는 색상을 올리면 코가 더 부각돼 보이거든요. 그래서 진짜 그림자 같은 컬러로 눌러줘야 하는데, 토프그레이 색상이 진짜 딱이었어요.\n➿ 투X 쉐딩 모던 컬러랑 비교 후기 ➿\n투X 쉐딩 모던 컬러랑 비교해보면, 노베브 쉐딩이 더 노란기가 없어요. (사진 참고) 그래서 기존에 투X 모던 쓰시다가 노란기가 더 빠졌으면 좋겠다 싶었던 분들에게 추천드려요❣\n그리고 투X 모던에서 제일 진한 쉐딩 부분이 노베브 연한 쉐딩 부분이랑 비슷해요. 그래서 노베브 쉐딩이 더 디테일한 조각 음영 내주기 좋았어요.\n\n🖌 나의 볼디쉐 활용법(사진 참고)\n1️⃣ 연한 쉐딩+볼륨 파우더 믹스❣\n저는 처음에 노베브 쉐딩 연한 부분이랑 볼륨 파우더랑 섞어서 코 쉐딩 초벌작업을 해줘요! 볼륨 파우더 덕에 사이즈는 컴팩트한데 색상 스펙트럼은 넓어짐...👍\n2️⃣ 연한 쉐딩으로 전체적인 코 틀 잡아주기❣\n색조화장 끝내고 나서 그날 메이크업 강도에 따라 연한 쉐딩 부분으로 전체적인 코 모양 잡아줘요!\n3️⃣ 진한 쉐딩 부분으로 조각내기❣\n콧망울 동그랗게 잡아주고 코 밑도 음영 주면서 조각음영 내기!\n4️⃣ 볼륨 파우더로 입체감 살리기❣\n볼륨 파우더로 콧대&콧망울에 얇게 깔아주면 쉐딩라인도 더 깔끔하게 정리되고 입체감도 ⬆️\n또, 앞볼/팔자/애교살에도 깔아주면 메이크업이 더 깔끔뽀용해지고 입체감 살아나면서 완성도 확 올라가요!\n\n도움 되셨다면 좋아요 부탁드려용",
    "text7": "쉐딩제품이 정말 많지만, 노베브 볼륨 디테일 쉐딩 후기들을 보니 구매욕구가 마구 생겨서 구매안할 수가 없었습니다..\n그치만 결론은 대만족!!🙂‍↕️\n\n일단 발색하면서 손가락으로 느껴진 입자가 정말 고았습니다! 서걱거리는 느낌이 하나도 없이, 부드럽게 발렸어요. \n\n얼굴에 올라갔을때도 가루쉐딩이지만 건조함이 하나도 안느껴지고 가볍게 얼굴에 올라가서 피부에서 느껴지는 느낌이 정말 편안했어요 ㅎㅎ\n그렇다보니 볼륨 부분도 앞볼에 올려도 건조함 없이 피부가 밝혀지면서 요철도 잘 가려주더라고요!\n\n그리고 발색이 정말 잘돼서, 브러쉬에 톡톡 묻혀서 얼굴에 올려도 자연스럽고 예쁘게 색이 올라갔어요 ㅎㅎ 그렇다보니 사이즈가 작아서 금방 사용하겠다 싶었으나, 꽤나 오래 사용 할 것 같았습니다! (타사 제품들은 브러쉬를 쉐딩에 거의 벅벅 긁다싶이 묻혀도 얼굴에 너무너무 자연스럽게 올라가서 답답할때가 많더라고요 저는..)\n\n쿨톤으로서 토프그레이 컬러 정말 마음에 들었고, 볼륨 부분으로 웜톤컬러와 색상 차이가 없길래 살짝 걱정했는데, 톤에 구애받지 않고 모두에게 어울릴 자연스러운 베이지 컬러였어요! 오히려 화이티쉬하지 않으니 자연스러워서 얼굴에 전체적으로 사용해도 부자연스러운 느낌없이 밝혀줘서 더 만족했어요!\n\n올리브영 입점기념으로 할인가에 잘 구매한 것 같아서 더욱 만족한 구매였습니다 ㅎㅎ 추천합니다🤍\n여러분들도 빨리 할인가에 구매하시길 추천드려요!! \n\n그리고 가루 이즈 네버다이라지만 27.03.11까지 유통기한도 넉넉한 제품 받아서 행복했습니다 ㅎ\n\n제 후기가 도움되셨다면, 도움버튼 한번씩 부탁드릴게요!🌈",
    "text8": "🤍구매 이유🤍\n다른 사람의 콧대가 산이라면 전 쟈ㅑ근,,언덕,,,인 관계로 콧대를 무펄 하이라이터와 쉐딩으로 그려보고 싶었습니다ㅜ\n🤍사진 설명🤍\n두번째 사진은 제 쌩 코, 세번째 사진은 쉐딩만, 네번째 사진은 무펄 하이라이터까지 했습니다 나름 작은 언덕에서 동네 산 정도가 되었죠?!?!!! \n🤍제형🤍\n첫번째 사진에서 보이는 것 처럼 가루가 엄청 고와요!!그래서 쉐딩 발색할때  블렌딩이 쉬웠습니다 또 건성인데 볼류머 부분 넓은 면적에 올리기 걱정되는 분들도 있을거 같은데 훌렁훌렁 브러쉬 쓰면 좋아요! 저도 건성인데 훌렁한 브러쉬로 올렸더니 몇시간 지나도 딱히 들뜸도 없고 괜찮았습니다~!\n🤍색상🤍\n쉐딩은 그레이에 노란색이 살짝 가미된 색입니다 저는 오히려 그래서 더 그림자 같고 자연스러웠어요 발색도 진해서 좀 조심히 발색해야하지만 효과는 뚜렸했습니다 볼류머는 아이보리색으로 저 기준(21호로 화사한 편) 발색이 자연스러우면서도 또렷해서 너무너무 만족 중입니다 오히려 하얀색은 부자연스러울거 같고 아이보리 컬러가 잘 뽑혔어요\n🤍총평🤍\n정말 사길 잘했어요 저 같이 코가 낮은 사람들한테  그저 빛…! 볼드모트가 아닌 이상 코 생성이 가능하니 구매하시길 추천드립니다!!\n🤍리뷰가 도움이 되셨으면 좋아요 부탁드려요🤍\n\n+추가(꿀팁)\n2주 정도 매일 사용해본 결과 너무 만족스러워요\n근데 리뷰에 추가하고 싶은 꿀팁은 \n1.쉐딩-볼류머 순서로 코 쉐딩을 끝낸 다음에 연한 색 쉐딩 브러쉬에 뭍혀서 최대한 가루 턴 다음에 코 끝 위쪽을 살살 끊어주시면 더 예쁘고 코가 짧아보이는 코쉐딩을 할 수 있습니다\n2.코 쉐딩 시 콧대에만 하지 말고 눈썹 사이부터 이마가 이어지는 흔히 말하는 T존에도 해주세요 더 입체적인 얼굴을 만들 수 있어요\n3.앞볼에 볼류머를 하기 전에 블러셔를 먼저 하고 볼류머를 발색하면서 살살 경계를 풀어주면 더 자연스럽습니다",
    "text9": "발색력이 좋아서 자연스러운 쉐딩을 원하시는 분들이 사용하긴 힘들거 같아요 훌렁거리는 브러쉬랑 궁합이 좋습니당",
    "text10": "이 재품은 쉐딩 치고 너무 진해요 ㅠ\n진짜 훌렁훌렁한 브러쉬 쓰세요\n그리고 전 토프 컬러인데도 되게 웜하더라고요\n티가 많~이 나요",
    "text11": "발색력이 좋아서 자연스러운 쉐딩을 원하시는 분들이 사용하긴 힘들거 같아요 훌렁거리는 브러쉬랑 궁합이 좋습니당",
    "text12": "펄 화이트 부분을 주로 사용하려고 구매했는데, 쉐이딩 부분에 컬러감이 마음에 들어서 더 자주 사용하고 있어요 쉐딩 하이라이터를 동시에 할 수 있는 구성이라서 이 제품 하나로 끝낼 수 있어요. 컴팩트한 사이즈라서 휴대도 편합니다. 발색력도 좋고 지속력이 좋아 가지고 있는 쉐딩 중에서 제일 많이 쓰고 있는 거 같아요",
    "text13": "진작 살걸 그랫 어요 \n밝은 컬러있어서 너무 좋고 쉐딩한티도 자연스럽게 나서 좋ㄴ은거 같앙ㅎㄹ",
    "text14": "제가 생각했던것 보다 진하게 발리는 느낌에요.  그래도 자연스러운 편이라 잘 사용하고 있어요. 위에 볼륨머는 저에게 좀 많이 누런느낌이에요...",
    "text15": "🥜구매 계기\n노베브 볼륨 쉐딩이 처음 출시됐을 때 타이밍이 안 맞아 구매하지 못했는데 마침 올리브영에 노베브가 입점했길래 냉큼 구매했어요\n\n🥜제형\n손으로 발색해 보면 입자가 정말 고운 게 느껴질 정도로 촘촘해요 게다가 가루날림도 많이 없더라고요! 아쉽게도 전용 브러쉬는 판매하고 있지 않아 제가 가지고 있는 쉐딩 브러쉬로 발색해 봤는데  부드럽게 발리면서 생각보다 자연스럽게 음영이 져서 좋았어요 텁텁한 느낌도 없고 발색이 잘 되는데 수채화같이 물드는 발색이 너무 신기하면서 예뻤어요\n\n🥜컬러\n볼륨 파우더는 새하얀 색상이 아닌 상아 베이지 느낌으로, 피부에 올렸을 때 인위적이지 않고 자연스러운 색상이었어요 특히 팔자주름에 발라주면 지우개처럼 팔자주름이 사라집니다\n쉐딩 색상은 쿨톤 추천이지만 완전 잿빛이 아닌 자연스럽고 톤을 타지 않을 색이어서 누구나 잘 사용할만  해요\n\n🥜사이즈\n저는 개인적으로 사이즈가 컴팩트하다는 점이 너무 마음에 들었는데요 밖에 외출하거나 여행을 갈 때 화장품을 많이 챙기는 보부상으로서 크기가 너무 큰 쉐딩은 파우치에 넣으면 부피 차지가 심해서 아쉬웠는데 이 제품은 휴대성이 좋아 파우치나 가방에 쏙 넣을 수 있고, 쉐딩뿐만 아니라 볼륨 파우더까지 내장되어 있어 따로 또 챙겨야 할 물건이 줄어드는 느낌이었어요\n\n🥜총평\n결론적으로 저는 아주아주 만족합니다\n볼륨 파우더를 써보고 싶거나 코 쉐딩을 중요하게 생각하시는 분들께 추천드려요",
    "text16": "토프그레이라곤 하지만 그레이 느낌은 아니에요! \n사이즈가 컴팩트해서 여행갈 때 잘 사용할 거 같습니다",
    "text17": "쉐딩컬러감은 코를 잘새워서 ㄱㅊ은데\n볼류머?가 요철부각도 있고 그냥그래요 엄청 얇게 깔아줘야함\n코는 잘 세워지네요",
    "text18": "아니 이거 사기 왤ㅋ0 힘듦???\n장바구니에 넣어주고 결제할라면 품절..\n또 결제할라면 퓸절..나랑 밀당하냐고오\n23호 누렁인데 쿨해져보고 싶어서 토프 구매함\n쿨 컬러까진 아직 용기가 안나고..\n이 제품이 젤 끌렸던 이유는 볼류머임\n꺼진 곳 다 살려쥬길",
    "text19": "무펄 하이라이트 찾고 있었는데 쉐이딩이랑 같이 있어서 구매했어요. 기본으로 얼굴 윤곽 잡을 때 쓰기 좋아요. 평소 쓰기에 조금 진하지만 믹스에서 쓰면\n괜찮아요",
    "text20": "중간색을 자주 썼고 가끔 노란색 섞어서 썼어요 코 옆 쉐딩하기 무난하고 뺨도 자주 쓰는 듯",
    "text21": "유튜버 보고 구매한 쉐딩 팔레트입니다\n아직까지는 쓰는 색만 쓰고 있는데 무난해요",
    "text22": "✅색상 : 01 토프그레이 컬러는 전체적으로 노란기를 뺀 그레이쉬한 음영 컬러로 구성이 되어있어요! 옅은 컬러, 짙은 컬러 두가지 있어서 좀 더 디테일한 쉐딩이 가능합니다. ✔️너무 회기가 많이 돌지 않아서 웜톤 분들도 전혀 무리없을것 같아요! 색상이 예쁘게 잘 나왔더라구요. \n✅발색 : 발색력도 훌륭한데요, 한번의 터치로도 색감이 존재감있게 올라오는데 블렌딩이 부드럽게 잘 돼서 브러쉬로 농도를 조절하면 세밀하게 쉐딩할 수 있어서 좋더라구요! 2가지 컬러를 섞어 쓰거나 연한 색상으로 먼저 1차 음영을 준뒤 조금 더 포인트를 주고 싶은 곳에는 두번째 진한 컬러로 조각하듯 2차 음영을 넣어주면 정말 또렷한 이목구비 연출이 가능해요! ✔️비포에프터 사진 보시면 아시겠지만 저는 애교살도 없고 코도 뭉특한 편이라 메이크업중 쉐딩을 제일 많이 신경쓰는데 발색이 시원시원해서 너무 좋았어요 ㅎㅅㅎ 노베브 쉐딩은 무에서 유를 창조해줍니다… 처음 썼을때 완전 신세계였어요ㅠㅠㅠㅠ\n✅제형 : 전체적으로 정말 곱고 파우더리한 제형으로 피부 위에 올렸을때 뭉침없이 정말 부드럽게 블렌딩이 가능한 제형이에요! 손으로 쓱 발라줘도 얇게 착 밀착되며 발색이 되는 느낌이랄까요? ✔️손으로 올려주면 색상 발색도 더 확실하게 올라오고 브러쉬로 바르면 조금더 부드럽게 표현이 가능해요!\n✅볼륨파우더 : 웜/쿨톤을 구분하지 않고 자연스러운 볼륨감을 줄수있는 뉴트럴 아이보리 컬러에요. 구매전에 볼륨파우더가 엄청 궁금했는데 얼굴에 볼륨이 꺼져있는 부분에 발라주면 볼륨감이 확실하게 올라오고 인상이 더 뚜렷해지는 느낌이라 너무 마음에 들었어요!! ✔️볼류머의 질감은 프라이머같이 블러리하게 만들어줘서 콧대가 깔끔해보이는 효과가 있습니다! 살짝 커버력도 있어서 유분기만 잡아주는 일반 파우더랑은 확실히 다른 느낌이에요. \n✅팁 : 쉐딩이 너무 발색이 강해서 사용하기 어렵다 하시는 분들은 살짝 훌렁한 브러쉬를 써주면 연하게 연출이 돼서 양조절하기에 좋을것 같아요! \n✅총평 : 쉐딩에 진심인 편이라 타사 제품도 많이 써봤지만 이목구비를 이렇게 뚜렷하게 잘 살려주는건 노베브 제품이 짱인것 같아요. 그리고 볼륨 파우더도 같이 들어있어서 양감 살려주기에 이만한게 없는 것 같아요! 혹시나 구매를 망설이시는 분이 계시다면 사도 절대 후회 안하실거에요 저는 쉐딩 노베브 제품으로 정착하려구요 전 이제 이거 없으면 화장 못해요 ㅠㅠ",
    "text23": "발색이 좀 진한 감이 있지만 개인적으로 쉐딩 좀 티 나게 하는 걸 좋아해서 오히려 마음에 들었어요 코 쉐딩 용으로 딱 적합한 사이즈라 턱 쉐딩을 하기에는 무리가 있어요\n볼륨파우더는 약간 노란끼가 돌지만 막상 피부에 올리면 뽀용하게 살려줘서 예뻤어요",
    "text24": "올리브영에 출시되서 좋은가격에 구매했어요!\n사진보다 색이 좀 더 연하구요! 색이 이뻐요!!\n웜톤분들도 토프그레이 추천이고~ 발색이 굉장히 선명합니다! 붉은기 없어서 사용하기 좋고\n윗부분은 파우더 대용으로도 사용하기 좋아요!!\n크기는 생각보다 진짜 작아요 ...ㅎㅎ",
    "text25": "색도 쿨해서 어두워 보이지 않아서 좋아요. \n같이 판매되는 브러쉬랑 이용하면 딱입니다.",
    "text26": "노베브면 무조건 믿고 사는 코덕 올영 알바생💚 의 볼디쉐 후기 🫧\n\n재유님 애청자로써 너무 기대되는 마음으로 오픈 직후 공홈에서 구매했었고 실제로도 너무 만족해서 추가 구매한 볼디쉐 💖\n\n❓왜 볼디쉐여야만 하는가?\n\n1. 콤팩트한 구성\n솔직히 쉐딩 사놓고 다 못쓰는 경우 많았죠? 쓰다보면 깨져서 버리는게 훨씬 많았던 ㅠㅠ\n볼디쉐는 공간을 참 잘 활용했어요 👏\n위쪽은 다용도로 사용 가능한 🗯️무펄 하이라이트 겸용 파우더 팩트\n아래쪽은 발색이 확실한, 그래서 텁텁하지 않은 두가지 색상의 쉐딩으로요! 🌰\n파우치에도 공간을 많이 차지하지 않아서 들고 다니기 너무 좋고, 또 견고하게 만들어져서 너무 마음에 들었습니다 🫶🏻\n\n2. 어디에도 없는 무펄 하이라이터 🤍\n저랑 같은 뮤트톤들 모여보세요!! 🩶 펄 올리면 안 어울리고, 또 파우더 올리면 하얗게 얼룩덜룩했던, 근데 또 파우더 처리 안하면 기름져보이는 분들 여기입니다.\n너무 예쁜 상아빛으로 색이 빠져서, 누구나 자연스럽게 올릴 수 있고, 확실한 기름기 제거와 함께 나올 곳은 나와보이는 다용도의 무펄하이라이터였어요. 😚\n\n\n✔️ 추천 대상\n- 승무원, 임용 면접 등 단정한 이미지가 필요한 분들 👩‍✈️\n- 광 나는 메이크업이 안 어울리는 분들 💖🙅‍♀️\n- 아이섀도, 아이브로우, 쉐딩, 애교살, 하이라이트, 파우더 등 다용도로 콤팩트하게 사용할 화장품이 필요하신 분들 🔥\n- 파우더를 쓰면 하얗게 떠서 화장의 질이 떨어져보였던 분들 🐻‍❄️\n- 펄 없는 하이라이터 찾는 분들 ⭐️\n\n\n✔️ 볼륨 파우더 부분 후기\n\n- 유분기 제거, 하이라이트용\n다양하게 유분을 제거해주는 용도로 사용했는데, 특히 팔자⭐️, 입술 양 끝 아래⭐️, 광대, 미간과 코 시작점, 눈 앞머리, 이마 등에 사용했어요.\n\n- 눈썹 아래 밝히는 용\n눈썹과 눈 사이 부분은 아이섀도우나 브로우가 자주 지나가면서 수정도 많이 하게 되는 부분을 볼디쉐로 한번 쓸어주니 메이크업 완성도가 올라가고 훨씬 깔끔해보였습니다!\n\n- 베이스 섀도우용\n19호인 저에게 뽀용한 베이스 색으로 딱이에요!\n\n- 애교살 하이라이트용\n아무래도 뽀용하게 올라가는 제형이다보니, 애굣살이 확실하게 살아나요!\n\n\n✔️ 쉐딩 부분 후기\n\n발색이 또렷하고 뭉치지 않는 제형입니다! 여러번 올리면 텁텁해지는 것을 꺼려했는데, 피부색이 밝은 저도 몇번의 터치 만으로도 자연스러운 색감으로 예쁘게 표현되어서 너무 만족했고 정착한 템이었습니다 🥹\n쉐딩 활용법은 사진 첨부하겠습니다!\n\n\n출시 직후부터 4달 간 항상 사용하며 느낀 후기를 작성해보았습니다! 볼디쉐 사용한 이후로 주변 사람들이 피부결이 더 좋아보인다 하더라구요 ㅎㅎ 모두 꼭 하나씩 쟁이셨으면 좋겠습니다 ❤️",
    "text27": "시네님보고 좋아보여서 샀는데 무광하라 너무\n맘에 들고 쉐딩도 발색진하고 좋아여 다만 케이스가 \n좀 부실해서 깨질거같은느낌!!",
    "text28": "자연스럽고 부자연스럽지않게 쉐딩할수있어서 너무 좋아요",
    "text29": "유튜브보고 구매한건데 발색과 쓰임새보고 세일할때 바로 질렀습니다!!",
    "text30": "하이라이팅 파우더 때문에 샀어요 컬러가 어둡다는 얘기가 있었는데 피부가 흰 편이라 속시원하게 톤업이 되진 않지만 은근하게 밝은 톤으로 정리되는 느낌? 오히려 자연스럽게 쓸 수 있을 것 같아서 좋아요 쉐딩 컬러도 붉은기 없는 그레이시한 톤이라 콧대 쉐딩에 좋아요! 노란기가 있긴 한데 발색력이 되게 좋아서 빡 티나는 쉐딩 좋아하시면 추천합니다",
    "text31": "하이라이팅 파우더 때문에 샀어요 컬러가 어둡다는 얘기가 있었는데 피부가 흰 편이라 속시원하게 톤업이 되진 않지만 은근하게 밝은 톤으로 정리되는 느낌? 오히려 자연스럽게 쓸 수 있을 것 같아서 좋아요 쉐딩 컬러도 붉은기 없는 그레이시한 톤이라 콧대 쉐딩에 좋아요! 노란기가 있긴 한데 발색력이 되게 좋아서 빡 티나는 쉐딩 좋아하시면 추천합니다",
    "text32": "대비감을 해줄 수 있는 하이라이터(?)와 쉐딩이 같이 있어서 좋음 발색력도 괜찮고, 번지지도 않고 쉐딩 첨 구매해보는데 아마 계속 정착해서 쓸 듯함 ㅎㅎ",
    "text33": "코쉐딩템으로 엄청 유명해서 구매햇는데\n파우치에 넣고 들고 다니며 잘 쓰고있어요^^\n저는 쉐딩만쓰고 하얀부분은 안써서 그게 넘 아쉬워요\n전부다 어두운 컬러로 나오는 신상 만들어주시면\n바로 구매할께요ㅜ!\n그만큼 쉐딩 만족도는 백프로!\n저처럼 또렷한거 좋아하시는분들께 추천해요",
    "text34": "코쉐딩에 목숨건 사람으로ㅎㅎ\n눈여겨 보고 있엇는데 테스트할곳이 없더라구요ㅠ\n유투브보면서 고민하다가 질렀는데\n엄청 잘 사용하고 있어요!\n저는 차라리 하얀부분 없고 쉐딩이 하나씩 있으면 \n더 좋겠단 생각이 들어요ㅎㅎ\n그런 컬러 출시되면 평생 재구매할꺼같아요!",
    "text35": "뷰티유튜버분들께서 많이들 사용하시고 추천하시길래 사봤는데 돈이 아깝다는 생각이 가장 많이 들었어요 화장품 꽤 사본 저로서는 후회템 탑5,, 고민 중이신 분들께 조금이라도 도움이 되었으면 싶어 제 첫 리뷰 적어보아요,,\n\n가장 아쉬웠던 점: 발색\nㄴ 발색이 조금 진하다고 느껴졌어요. ㅌㅋ 쉐딩 사용하다가 처음으로 갈아탔는데 조절하기가 다소 어려운 감이 있었습니다.\n\n가장 마음에 들었던 점: 패키지\nㄴ 무조건 패키지가 귀엽고 유니크하고 예쁜 것을 추구하는 저로선 패키지가 이제껏 보지 못한 느낌이라서 그나마 마음에 들었습니다. 하지만 이 또한 제품력 때문에 값에 맞는 만족은 없었습니다..\n\n처음에 배송받고 뚜껑이 너무 헐거워서 교환 받았는데 다시 받은 제품도 뚜껑이 거의 제 역할을 못 하더라구요 저만 그런걸 수도 있을 것 같아서 참고만 하시면 좋을 것 같습니다!",
    "text36": "3줄 요약\n\n1. 쉐딩이 생각보다 진하지만 만족! 확실한 음영 효과 가능 다만 양조절 필수긴 함\n2. 볼륨 쪽은 생각보다 효과가 있어서 신기했음 미묘한 차이지만 내 눈에는 꽤 만족스러움\n3. 처음 런칭했을 때 재유 님 유튜브 보고 얼렁 올영 입점만 기다렸는데 오특일 때 딱 사서 넘 기분 좋음",
    "text37": "두번째구매입니다.\n얼굴 쉐딩 자연스럽고\n가격대비 훌륭한 제품입니다.\n빠른배송 좋아요.",
    "text38": "전에 쓰던거는 발색이 약해서 아쉬웠는데 노베브꺼는 발색이 잘 올라와서 너무 좋았어요!! 양조절 하기 힘드신분들은 진하다고 느끼실수도 있을 것 같아요 색감 어디에도 치우치지 않고 중간톤이라 좋아요! 무펄 하이라이터도 팔자 밝혀주기 좋습니당",
    "text39": "피부타입 : 지성 / 모공 큰편 / 21호 / 노란기 도는 가을뮤트타입\n\n요새 하이라이트를 밝은 파우더로 하는 경우가 많아서 고민하다가 노베브 쉐딩을 한번 구매해봤어요. 제일 처음보자마자 느낀건 작아서 좋다.. 였습니다. 투쿨은 둥글다보니 가끔 수납이 애매할때가 있고 삐아는 너무 커서....😂 들고다니기 어려울때가 있었는데 일단 노베브는 파우치에도 부담없이 들고다닐수 있을 크기에요.\n\n처음 만져보면 보들보들한 파우더 느낌이 조금 들어요. 그래서 그런가 모공부곽이 없어서 좋았습니다. 그리고 발색력... 정말 좋은 편이에요!\n동일하게 발색해보면서 3회씩 그었는데, 다른 쉐딩들(스틱제외) 3회차씩 올린 만큼이 2회차에서 이미 올라가있는 상태였습니다.\n쉐딩은 특히 계속 무한정 올라가는게 아니라 일정 고점 찍으면 더이상 발색이 안올라오는 느낌이 드는 편인데, 노베브는 그 고점이 높은 편인거 같았어요.\n\n다만 발색력이 좋다보니 조금 양 컨트롤하기 어려울수도 있겠다는 생각이 들었습니다. 잘못하면 쉐딩만 떠보일거 같은?.. 다행히 블렌딩하니 뭉치지 않고 잘 풀어지는 타입인거 같았구, 차근차근 올려주면 더 좋을거 같아요!\n\n밝은 부분은 레브쌍이나 기타 화이트 섀도우...계열처럼 엄청 밝고 뚜렷하게 분리되는 느낌은 아닙니다. 자연스럽게 스미듯 밝혀줘요. 저는 여기에 하라 올리니까 딱 그라되는 느낌으로 올라와서 좋더라구요. 디테일 올라가는 느낌....^^\n밝은 파트와 왼쪽 첫번째 칸을 섞어서 사용하면 자연스러운 음영이 나오니 한번 그렇게도 사용해보세요!\n\n색상은 '쿨'함을 기준으로 한다면\n삐아피넛>노베브토프=에뛰드쿨쉐딩스틱>=투쿨모던\n이었습니다.\n삐아가 좀더 회끼 돌고 채도가 낮아요. 에뛰드 쿨스틱이 노베브 토프 색상 제일 진한 파트와 비슷합니다. 투쿨도 비슷하지만 두번째음영이 뭔가 묘하게 한방울 따뜻한 브라운 느낌이 들어요.\n만약 투쿨 모던 잘 사용하셨거나 에뛰드 쿨쉐딩 함께 사용하시는 용으로 좋을 것 같습니다. 완전 횟기도는 쿨색상은 아니에요. \n>> 21호 웜톤,화사한 피부표현 좋아하고, 쉐딩은 붉은기 없는걸 좋아하는 피부도 잘 사용할수 있는 색감입니다.<<\n참고하시면 좋을 것같습니다!!^_^",
    "text40": "진짜 사용해본 쉐딩 중에 제일 마음에 들어요 일단 발림 색이 너무 자연스러워요 그리고 저처럼 번들거리는? 하이라이트가 안 어울리는 사람한테는 무광 하이라이트가 필요했는데 진심 발색도 자연스러워서 예쁘고 가루 날림도 심한 편이 아니라 만족합니다 다만 너무 작은 게 아쉬워서 턱 쉐딩 하기에는 ... 브러쉬가 팔레트만 해요",
    "text41": "매번 브라운 쉐딩만 썼는데 요즘 쿨한 쉐딩 유행이라 사봤어요!\n발색이 잘되는 편이고 코에 쓱 바르면 입체감이 확 살아요ㅋㅋㅋ 볼륨파우더로 이마나 콧대까지 쓸어주면 없던 코가 살아나는 마법이에요\n볼륨파우더가 신기한게 펄감이 없는데 필요한 부위에 볼륨 효과가 연출되고 너무 파우더리하지않고 촉촉한 파우더? 느낌이라 피부에 건조하지않아요",
    "text42": "생각보다 작아서 놀랐고 무광 하이라이터를 기대하고 샀는데 생각보다 티가 많이 안 나요 그래도 나름 잘 쓸거 같아요",
    "text43": "애교살 만들기에 좋다는 유튜버 추천에 구매해보았는데, 애교살 외에도 코 쉐딩, 입술 음영 및 하이라이터 등 유용하게 쓸 수 있어 만족해요!",
    "text44": "배송 빠르고 상품 너무 맘에 쏙듭니다. 요즘 쉐딩으로 아주 잘 사용중인 쉐딩이네요.. 색상이 붉지도 않고 웜한톤이 쓰는데 너무 찰떡이네요 너무 맘에 쏙듭니다.. 쉐딩더 과하지 않게 되서 너무 좋습니다.",
    "text45": "와 이 노베브 쉐딩 완전 요물입니다잇😍\n정말 넘흐 좋아여❤️\n쉐딩 발색이 정말 좋았고 특히 흰색 무펄하이라이터 같은 게\n코에 발라주면 와….. 그냥 감탄이 나옵니다…👍🏻👍🏻 \n자기가 이목구비를 완전 또렷하게 살리고싶다? 그러면 \n무조건 이거 쓰세요!!!!! 물론 개인차는 있을 수 있겠지만 \n막 크게 호불호 안 갈리고 거의 다 호일 것 같아요🤓🤓 \n정말… 너무죠아여….\n저는 올영세일때 더 쟁이려고 합니당😘",
    "text46": "쉐딩이랑 파우더까지 한 팔레트에 있어서 일석이조에요 !! 재유님 영상보면 안예쁜 광은 파우더 처리해줘야한다고 배웠는데 볼륨파우더가 쉐딩과 함께 있어서 팔자주름, 이마 등 불필요한 부분의 광은 없애면서 눈밑이나 볼륨이 살아야하는 부분은 살려주니까 정말 편하고 좋아요🩷🩷 전 토프그레이 컬러 구매했는데 쉐딩 부분으로 가볍게 코 쉐딩만 해줬는데도 윤곽이 바로 살아났어요.. ㄷㄷ 무에서 유를 창조해주는 노베브 볼쉐..  다른 브랜드 제품은 너무 연하거나 진해서 양조절하기가 좀 어려웠는데 노베브는 초보자들도 쉽게 사용할수있는 제품이었습니다!!  받자마자 매일같이 너무 많이 사용해서 사진은 좀 사용감이 있네요ㅎㅎ^^ 여행갈때 이거 하나만 챙기면 하이라이트 쉐딩 둘다 가능! 소비자들 생각해서 넘 딱맞춤 제품 출시해주셔서 감사합니다>_< 노베브 볼륨쉐딩팔레트 강추!!!!!",
    "text47": "평생 사본 쉐딩중에 젤 맘에 듬. 코 벽이랑 콧망울에 그림자 넣기에 딱 좋은 컬러! 너무 자연스럽고 비포에프터 효과 딱 눈에 보임... 토프그레이컬러 샀는데 노란끼 하나도 없는 컬러라 21호 봄라이트 피부에 찰떡. 사이즈도 컴팩트하고 가벼워서 파우치에 매일 넣고 다닐 예정.. 쉐딩 사면 그동안 처박템되는 경우가 대부분이었는데 이건 너무 잘 쓸 것 같아요. 맨위에 볼륨파우더도 매트해서 자연스럽게 콧대 모양 만들기 최고...",
    "text48": "무펄 하이라이터 없나 찾아보다가 알게된건데 올영에 읎어서 구매 미루고 있었는데 마침!!!! 생겨서 사게됐습니다.\n\n일단 처음에 브러쉬로 스윽 해봤는데 냅다 가루가 뽝 하고 날아가서 놀랐습니다. 가루날림은 좀 있는 편이구여 근데 발색 미침 서울 월드컵 경기장마냥 개 넓은 제 콧볼이 우리집 앞마당 수준으로 축소됨요 그리고 무펄 하이라이터가 진짜 찐임. 처음에 부드럽게 스윽 발려서 개놀람쿜쿜 이걸로 팔자주름도 지우고 그르면 짖짜 체고 얼굴에 입체감이 없거나 더 버라이어티하게 바꾸고 싶다? 이러면 이거 무조건 사세요. 사. 사라고. 사라니깐? 사라고요. 노베브 이거 단종시키면 본사 찾아가서 시위할거니깐 평생 가주세요. 감사합니다.",
    "text49": "애교살 표현에 아주 좋아여 사용도 쉽고 색 표현도 자연스러워요",
    "text50": "웜톤인데 색상 자연스럽고 \n발림성이 너무 좋아요!\n일단 코쉐딩 티가 \n잘 나서 좋아요!",
    "text51": "난 무팔 하이라이터를 쓸려고 시캿다. 시네덕분입니당\n진짜 이뿌네얄",
    "text52": "된다님 애교살 추천템으로 샀어요 색감 구성도 가격도 좋아서 잘 쓸거 같아요 ><",
    "text53": "진짜 저거 하이라이터가 짱이에요 쉐딩은 이것만 써요 작아서 들고다니기도 굿",
    "text54": "굿구숫ㅅ!!skekwmwmo92992299!!??",
    "text55": "아주 만족합니다 쉐딩은 이걸로 사세오 여기로 정착하겟숩다",
    "text56": "음 사진이랑 색이 존 마니 달라야 위에 그건 너무 노랗구 밑에 두 색은 너무 붉은기가 돌아오 좀 하얘지고 쿨처럼 붉은기 뺏으면 더 이쁠 듯",
    "text57": "쉐딩색은 두가지 섞어서 쓰면 딱 마음에 드는 색상인것 같아요!! 노란끼가 있는 피부라 하이라이터 컬러도 잘 쓰고 있어요!!",
    "text58": "붉은기가 없어서 좋아요. 하지만 약간 진한 것 같은 느낌이 있어 양조절에 신경쓰고 있어요. 하이라이터는 펄이 없어서 인위적인 느낌없이 사용하기에 좋아요.",
    "text59": "쿨톤인데 색상도 괜찮은 거 같고 되게 자연스러워요 무펄 하이라이터 찾고 있었는데 너무너무 마음에 들고 쉐딩도 정말 좋은데 가격이 이정도면 나쁘진 않다는 생각이 들어욤",
    "text60": "제유님 유투브보고 알고 있었는데 올영에 입점해서 구매했어요. 여행용으로 들고다니기 좋을 것 같아요. 생각보다 미니미 해서 좋네요!",
    "text61": "색이 정말 진해요-!! 다른 쉐딩 쓸때는 처음에는 연한색부터 진한색 순으로 레이어링 했는데 요곤 두 색 중 그나마 연한색으로만 해도 코쉐딩이 뽝 되는 느낌이에용ㅋㅋ 색은 이뻐서 만족하며 사용 중입니다!!\n그리고 볼류머는 19-20호 기준으로 그냥 피부색이랑 같은 느낌---? 발라도 차이가 없는 것 같아용👀",
    "text62": "무펄 하이라이터는 너무 마음에 들어요! \n처음엔 너무 노란가 싶었는데 콧대 전체에 사악 발라주면 확실히 코가 존재감이 생겨요 ㅎㅎ \n근데 저는 코가 높은 편이 아니라 콧대 전체에 베이스 하이라이터 느낌으로 발라주는 건데 원래 코가 높은 분들은 부분적으로 바르면 될듯! 저는 이렇게 하고 펄 하이라이터로 원하는 부위 부분적으로 또 터치해줍니다!\n\n아쉬운점은 쉐딩 컬러가 너무 진해요! 요즘 쉐딩이 진짜 많아서 상향평준화 됐기도 하고 무펄 하이라이터 때문에 산거라 쉐딩에는 별 생각이 없었는데 너무 어두워서 양조절을 잘해야 됩니다 ㅋㅋ 밝은쪽만 쓰는데도 진해요\n원래는 페리페라꺼 썼었고 그냥 무난하다 생각했는데 페리페라가 좀더 밝아서 훨씬 자연스러워요!! 초보자분들은 쉐딩컬러는 사용하시기 어려울수도 있겠어요! \n\n그래도 무펄 하이라이터 제품이 얼마 없기도 하고, 재유님 유튜브보고 하이라이터에 영업당해서 산거라 후회 없고 매일 잘 쓰고 있습니다~",
    "text63": "평소 턱 쉐딩은 연하게 하고 코 쉐딩은 진하게 하는 편이라 코 쉐딩 할 때 사용하려고 구매했어요 확실히 크기는 작아서 코 쉐딩 하기에 적합한 것 같아요 가루 날림은 심하지 않은데도 발색이 잘 돼서 좋아요 그리고 무펄 하이라이터도 써보고 싶어서 구매한 건데 17호 기준 그냥 파우더 바른 느낌…이라 아쉽긴 하지만 엄청 밝은 피부톤이 아니라면 얘도 좋게 쓸 수 있을 것 같아요",
    "text64": "평소에 쉐딩을 진하게 하는 편인데 노베브 쉐딩은 발색력이 굉장해서 살짝만 해도 확 티나서 너무 좋은 것 가타요…. 그냥 고민하지 말고 사세요ㅜㅜ 웜톤인데 쿨그레이 삿거든요..? 근데 너무 뜨거나 하지 않고 갠찮숨니다 이거 다 쓰면 웜도 사보려구요!",
    "text65": "24호 넘어가는 톤인데도 쉐딩 색깔이 생각보다 진하게 발색되긴 한다. 양조절 잘 해야 할 듯.",
    "text66": "무펄 하이라이터가 롬앤꺼보다 덜 밝아서 좋고 나름 컴팩트한게 휴대용으로는 대체제가 없는거 같아서 좋음. 다만 너무 작다보니 코쉐딩용으로만 쓰는데 코쉐딩용으로 치자면 좀 진함.",
    "text67": "굿굿 양진짜 무슨일이에요? 양이 너무 많아욬ㅋ진짜 자연스럽고 잘 발색되네요 좋아요",
    "text68": "쿨톸분들 무조건 추천합니다 하이라이터 같이 되어았는거사서 너무 만족하게 잘 쓸 수 있어요",
    "text69": "코 쉐딩할 때 색상이 딱이에요. 피부가 많이 밝은 편이어서 하이라이터 색상이 어둡게 올라갈까 걱정했는데 적당히 화사하게 잘 올라가서 만족스러웠어요.",
    "text70": "기존 호수보다 쿨하게 나와서 기존 컬러보다 훨씬 손이 많이 가네요 ㅎㅎ",
    "text71": "코쉐딩용으로 너무 좋아요 유튜버들 파우치에 다 있길래 사봤는데 역시 좋네요",
    "text72": "코 쉐딩할 때 색상이 딱이에요. 피부가 많이 밝은 편이어서 하이라이터 색상이 어둡게 올라갈까 걱정했는데 적당히 화사하게 잘 올라가서 만족스러웠어요.",
    "text73": "아주 자연스러워서 데일리로 만족스럽게 사용중입니다~!",
    "text74": "와우 코쉐딩용으로 최고입니다. 유튜버들 왓츠인마이파우치에 꼭 있길래 사봤더니 진짜 좋네요. 발색 잘 되어서 코쉐딩 뽝!! 하기 좋아요\n에뛰드 쉐딩 스틱 위에 얘 발라주면 지속력 갑이에요,.",
    "text75": "Good i like it try you will bot regret",
    "text76": "살색 파우더가 필요했는데 쉐딩까지 동시에 있어서 더 좋은것 같아 구매해보았습니다!\n여름철에 눈썹 그리기전이 사용하는데 정말 좋아요!",
    "text77": "무펄 하이라이터, 쉐딩으루 너무 잘쓰고있어요\n붉은끼두 없고 웜톤인데 요즘 데일리로 손 제일\n많이감!! 올영 입점해서 좋네용",
    "text78": "볼륨 부분은 밝은 21호 쓰는 내가 만족할 정도로 밝지는 않음\n쉐딩 부분은 턱에 쓰긴 괜찮은데 코에쓰긴 너무 어두움",
    "text79": "생각보다 쿨하진 않고 파우더도 좀 노랗고 어두워요ㅜ 새로 출시된 호수가 예쁘더라그용",
    "text80": "노베브 제품은 다 기본은 하는거같아요\n요즘 제 화장대에 노베브 제품이 젤 많아요",
    "text81": "개인적으로 펄을 사용하면 펄 덩어리들이 아무리 얼굴을 씻어도 남아 있을꺼 같아서 펄이 안들어간 하이라이터 없나 찾았었는데 우연히 하루특가 할때 발견해서 구매 헀는데 색도 잘 빠지고 괜찮은거 같아요",
    "text82": "은근슬쩍 이쁘게 만들어주는 아이템이라고 생각합니다!!",
    "text83": "살색 파우더가 필요해서 찾아보다 쉐딩이랑 함께 있길래 구매해보았어요!\n괜찮게 쓰고 있습니다!",
    "text84": "잘 사용중이에요! 발색 좋고 사이즈\n작아서 휴대성도 좋습니당",
    "text85": "저렴하게 잘 구매했어요\n저렴하게 잘 구매했어요\n저렴하게 잘 구매했어요",
    "text86": "진짜 티 안나게 원래 밝거나 어두운 부분처럼 표현해주는 제품같아요!",
    "text87": "생각보다 잘 안쓰게 되긴하는데 콧대에 음영추가주고싶은데나 파우더처리하고싶은데 사용함",
    "text88": "발색도 괜찮고 쉐딩도 예쁘게 잘됩니다 붉은기는 거의 없고 회끼가 돌아 괜찮습니다",
    "text89": "쉐딩이 플요한 데 더 보충해주거나 파우더로 쓰려고 구매해봄 무난무난",
    "text90": "친구 생일 선물로 여러개 샀는데 아주 맘에 들어했습니다, 쉐딩 분석가인 친구한테도 잘 맞는거보면 괜찮은 제품 인거 같습니다",
    "text91": "볼륨파우더와 쉐딩이 같이 들어있고, 코쉐딩을 확실하게 할 수 있어서 좋아요!",
    "text92": "쉐딩이랑 무펄 하이라이터가 같이 들어있어 편리해용!! 다만, 쉐딩 부분이 더 넓으면 좋을 것 같아요!!",
    "text93": "색상이 지난 편이라 코 쉐이딩이 한 번에 돼요. 코딩 지난 거 좋아하시는 분들 강추.",
    "text94": "신상 나오기 전에 사서 그런지... 좀 누래요ㅜㅜ 쉐딩치고 비싼 편이에요ㅜㅜ",
    "text95": "딱히 뭐가 좋은지 몰라서 안 쓰고 다른 사람한테 넘겼어요. 재구매 안 해요",
    "text96": "이거 ㄹㅇ 애교살에 쓰기 좋음 애교살 개빵빵해지고 쉐딩으로 쓸수있어서 좋음",
    "text97": "무펄 하이라이터 때문에 산 거였는데 적당한 브러쉬를 아직 못 사서 제대로 못 써봄 ㅠㅠㅠ 그리고 떨어뜨렸는데 개박살나서 속상.. 근데 다른 화장품도 다같이 떨어뜨렸는데 얘만 깨짐",
    "text98": "쉐딩 컬러가 생각보다 죄게 진하게 발색되고 17~19호 피부톤에 무펄 하라로 쓰기에는 좀... 효거ㅏ가 뛰어나진 않았어요",
    "text99": "무펄 하이라이터가 쓰고 싶어서 샀는데 뭐가 좋은지 모르겠어요",
    "text100": "이거 ㄹㅇ 좋음 하이라이트 용으로도 ㄹㅇ 좋고\n애교살에 진짜 좋음 애교살 음영도 자연스러움 ㅠㅠ",
    "text101": "진짜 조금해서 아지고 다니면서 데일리템으로  괜찮아요\n나머지 두 쉐딩 컬러도 무난히 사용하기 좋음",
    "text102": "위쪽의 파우더가 무펄하라로 이용하기 좋다고 해서 구매하게 됐어요 은은하게 밝힐 스 있어서 좋았어요",
    "text103": "제가 생각했던것 보다 좀 어둡더라고요. 그렇지만 쉐딩은 그림자처럼 자연스럽게 잘되어서 좋았어요!",
    "text104": "유튜버가 추천하길래 산건데 쏘쏘햐요 다음엔 다른거 사봐야겟어요 ㅎ",
    "text105": "음.... 잘 모르겠어요\n토프그레이라지만 조금 붉은기가 있어요\n처음에 사용할때는 몰랐는데 사용하다보니 붉은기가 많이 올라오는거 같더라고요\n웜이지만 살짝 부담스러워서 한달쓰고 안씁니다",
    "text106": "생긴게 너무 이뿜 별로 안써보긴 햇는데 그래두 만족만죡 ㅎㅎ",
    "text107": "발색이 생ㄱ가보다 진해서 조금 덜어서 사용해야하구요 너무 쿨하고 너무 웜하지도 않아서 좋앗어용 굳",
    "text108": "듣던대로 발색이 진햐서 속 시원합니다\n볼류머는 잘 안쓰지만 쉐딩운 코만해서 크기도 충분합니다",
    "text109": "확실히 다른 제품에 비해서 티가 확 나는 거 같아요! 저는 그게 좋긴 했지만 자연스러운 제품을 원하시는 분들은 아쉬울 수도 이씅ㄹ 거 같아요!",
    "text110": "자연스럽고 가루날립도 없아서 너무 좋습니당 휴대성도 조아용",
    "text111": "코 쉐딩할때 이제 이거로만 하구요 입체적인 표현하기에 매우 좋습니당",
    "text112": "코랑 턱 쉐딩 하기 너무 자연스롭고 조아요 오프라인에 없어서 아쉬뷰",
    "text113": "저는 이것만 써요 ! 노베브 참 열일해요 ㅠㅠ \n제 동생에게도 선물해 줬어요~",
    "text114": "코 쉐딩을 조각조각하는걸 좋아하는데\n발색이 진해서 마음에 들어요\n볼륨 부분은 근데 잘 안 쓰게되네요",
    "text115": "가루날림이 있고 매트한 편이에요 가루 하이라이터가 사고 싶어서 이 쉐딩을 사게 됐는데 하이라이터는 꽤 쓸만 해요 근데 쉐딩이 너무 진해서 쉐딩은 안 쓰고 방치 중\n쉐딩도 필요하신 분은 비추입니다…",
    "text116": "발색이 확실히 강하네요! 양만 잘 조절해서 사용한다면 좋을 거 겉아요.",
    "text117": "발림성도 좋구요 발색도 잘되네요 가루날림은 없어서 표현도 잘돼요",
    "text118": "아주 좋아용. 팔자주름이랑 눈밑 채워주기 넘 좋아요. 같이 나온 브러쉬랑 샀는데 조합 좋네요. 그리고 쉐딩도 발색력 되게 좋아요. 만족만족합니다~!! 참고로 전 여쿨라인데 이 팔레트는 웜쿨 상관없이 모든 분들이 쓰시기에 좋을 것 같아요. 전 콧대는 연한 쉐딩으로 하고, 얼굴 윤곽 라인은 진한 색이랑 섞어서 사용해요",
    "text119": "노란23~24호가 데일리하게 쓰기에 적당한 컬러\n가루날림 없진 않음\n\n하이라이터도 저한테는 딱 화사하게 밝혀주는 컬러였고(혹은 얼굴 중앙부 파우더처리하기 좋은)\n쉐딩도 적당히 회기돌면서 애교살/코/입가에 포인트로 쓰기에 적당히 진해서 좋았어요\n시중 쉐딩은 저한텐 좀 밝아서 하나마나였거든요",
    "text120": "평소 무펄 하이라이팅 제품을 써보고 싶어서 구매했어요!\n제 피부는 17~19호입니다\n\n발색은 좀 많이 진해요 하이라이팅 색은 좀 노란색이에요 바닐라 아이스크림 색\n\n필리밀리 레오제이님 공동개발 코쉐딩 브러쉬로 하이라이팅 했어요 스으윽 스으윽 쓰면 양 조절 되고 음영 넣으려면 정말 소량 후들후들 브러쉬를 쓰는 거 추천 아니면 00호 추천\n(제 피부에는 어두워서 다른 연한 쉐딩을 쓰고 더 줄이고 싶은 부분에 음영 색상을 넣고 하이라이팅 제품은 팔자에 씁니다 효과 진짜 좋아요 카메라에 진짜 잘 나옴) \n\n결론: 쉐딩 고수 추천",
    "text121": "시네님 인스타 보다가 이 하이라이터 겸 쉐딩 쓰시는 걸 보고 바로 구매해봤어요! 광나는 하이라이터가 아닌 자연스럽게 내 코가 높아지는 효과를 볼 수 있었습니다!! 화장이 진하신 분들은 다소 아쉬워하실 수도 있을거 같아용.. 생각보다 하이라이터는 티나게 하려면 붓에 많이 발라 사용하시는 걸 추천드립니당 !!",
    "text122": "색:발색이 진해요(17~19호 사용 여름에는 21호도 사용) 튀는 메이크업 좋아하시는 분들 추천 하이라이터 컬러는 살짝 노란기가 있는데 자연스러운거 좋아하시면 괜찮은 듯\n가루날림: 많이 없어요\n밀착력: 좋아요 얼굴에 쓰기에 너무 진해서 눈썹용으로 쓰는데 하루종일 남아있어요",
    "text123": "쉐딩과 함께 밝은 색도 들어있어서 볼륨 주고 싶거나 높아 보이는 곳에 밝은 색 바르고 쉐딩하면 콧대가 더 높아보이고 좋아요",
    "text124": "필요한 색으로만 구성되어서 쉐딩할 때 편하고 밝은 색도 함께있어서 볼륨주거나 높아보이고 싶은 곳에 발라주면 좋아요",
    "text125": "발색력 좋고 코쉐딩 하기에 괜찮습니다~ 볼륨 파우더로 콧대 세우기에도 좋습니다~",
    "text126": "사실 쉐딩 처음 써보는거라 좋고 나쁜걸 잘 모르겠어요 근데 무난해요 쉐딩 잘못하면 라인이 뚜렷하게 보이거나 티존이 과하게 부각되는데 그런건 없는듯 ?",
    "text127": "발색력 엄청 좋아요~~! 코쉐딩 하기 좋은 색인데 발색이 잘되서 파우더랑 섞어서 하면 더 자연스럽게 연출할 수 있는 거 같아요~",
    "text128": "쉐딩부분은 무난하게 맘에드는데 파우더부분이 생각보다 뽀얀 느낌은 아니고 그냥 일반파우더 느낌이라 아쉬웠어요",
    "text129": "너무 좋아요 사랑합니다 알라뷰 쪽 재구매 할게요 사랑해료움뫄",
    "text130": "무광하이라이터가 필요해서 샀는데 좋은것 같아용 쉐딩도 발색 아주 잘됩니당",
    "text131": "이거 진짜 짱인 쉐딩 팔레트입니다.. 붉은끼가 별로 없어서 자연스럽게 연출이 가능하고 앞볼에 아이보리 색을 바르면 완전 뽀용뽀용해요 다음에 또 살 예정입니다!!",
    "text132": "쉐딩부분 발색은 무난한거같아요 근데 파우더 부분은 좀더 뽀용한걸 기대했는데 생각보다 꺼진부분이 채워져 보인다거나 하진 않는거같아요",
    "text133": "너무좋아요ㅛㅏ랑합니다진짜재구매하고싶어료감사합이다",
    "text134": "가루날림 없고 발색 엄청 잘 됨!!\n양조절 필수에 다가 이 하얀색으로 아래 쉐딩가 섞어서 연하게 할 수도 있어요",
    "text135": "원래 반짝이는거 싫어해서 하이라이터를 안썼는데 무광이라길래 사봤습니당!! 너무 좋고 잘발려요! 쉐딩 발림성 굿이에요!!",
    "text136": "하이라이터가 무광이라 예뻐요 색감도 진한 편이여서 원하던 색감이라 만족스러워요",
    "text137": "그레이 치고는 붉은끼가 많은 거 같아요\n불륨 파우더는 아이보리 빛이라 21호톤인 저에게 자연스럽게 하이라이팅되서 좋아요",
    "text138": "두가지 다 활용성 있어서 좋고 ㅎㅎ 색이 잘 뽑혔어요!!\n톤 가리지않고 쓰기 좋고 !! 발색 선명해서 좋아요!!",
    "text139": "쿨하지 않아서 놀랏서요 생각보다 좀 많이 웜해서.. 언젠간 쓰겟쥬",
    "text140": "발색이 매우 잘 되고 하얀색 무펄 하이라이트를 제일 그대했는데\n그냥 그랬어요",
    "text141": "어우 발색 생각보다 빡세요 그리고 생각보다 웜해요 ㅠㅠ 그래도 잘 스겟음",
    "text142": "무펄하이라이터를 갖고 싶어서 구매했는데 진짜 너무 만족합니다 다 쓰면 또 구매하려구요",
    "text143": "볼륨채우고싶어서 삿는데\n주름잇는곳은 매트해서 좀 끼임현상 들뜸현상이 보임",
    "text144": "얘 무펄 하이라이터 아주그냥 개쳐미땡 개큰 맛도리에요 진짜 무펄 하라 넘 예쁨",
    "text145": "딱 펄 없는 하이라이터를 찾고 있었는데 사람들이 이거 많이 쓰는ㄴ 것 같아서 구매해 봤어요 역시 좋네요",
    "text146": "쿨톤 분들이 사요아기 좋음. 쿨그레이는 좀 밝고 기존 21호분들은 사용하기 좋아요",
    "text147": "발색이 아주 진하고 좋아요 다만 가격이 너뮤 사악한거 같아요 조그만데",
    "text148": "그림자처럼 자연스러운 쉐딩 가능 쉐딩 스틱도 나오면 좋겠어요",
    "text149": "무난하게 쉐딩으로 쓰고 있어요 뭐든 쏘쏘한 제품이에요 괜찮아요",
    "text150": "발색이 아주 진해요 찐한 쉐딩 좋아하시는분들 추천드려요 작아서 좋아요 비싸요",
    "text151": "아주 아주 이쁘게 올라가고요!! 시네님 영상보고 무펄하이라이터에 반해서 샀는데 후회 안합니다!! 짱",
    "text152": "코 쉐딩하려규 구매했는데 브러쉬로 사용해서 쓰고있어요 무난해요",
    "text153": "기대하고 구매햇는데\n볼륨파우더가 생각보다 밝지않은 느낌\n그래도 얹어주는게 조금 도움은 되는느낌..",
    "text154": "원래 쓰던 것보다 발색이 진해서 양 조절하면서 쓰고 있어요!!",
    "text155": "일단 제가 티존에만 기름이 올라오는 피부인데 제 피부에 꽤 괜찮았어요 그리고 진짜 볼륨쉐딩이라는 이름답게 정말 코가 높아지고 복코가 가려지더라고요 그리고 코에 파우더 한번 싹 올려주면 지속력 ㄹㅈㄷ입니다",
    "text156": "이거 나만 코 옆에 붉은끼 가리는용으로쓰나? 가격이 좀 비싸긴한데 양이 많아서 오래써요 그리고 눈두덩이 베이스로 쓰면 청순해보임ㅇㅇ",
    "text157": "하이라이터랑 같이 있어서 좋아요 색도 뉴트럴 톤이라 맘에 듭니당",
    "text158": "이거 잘쓰고 있습니다̆̈\n와우 코 쉐딩에 진심인데 넘 예쁨\n색이 넘 진해도 이상하고 너무 연하면 코쉐딩 티 안나서 별로인데 자연스런 발색으로 인해 여러 쉐딩이있지만 이것만 사용중입니당",
    "text159": "가루 날림 심한데 막 안 쓸정돈 아니고 그냥 쓸만해요 그리거 무광하이라이터인줄 알고 샀는데 그정돈 아님요!!\n쉐딩은 쓰기 좋은색입니다!!",
    "text160": "발색이 매우매우 강하니 양조절 필수에요 무펄 하리아리터도 은은한게 좋음",
    "text161": "와.. 진짜 코쉐딩의 혁명ㅜㅜ 양 조절은 좀 어렵지만 진짜 좋아요",
    "text162": "가루 날림 좀 심하구요… 근데 쉐딩으로 진짜 진하게 딱 깎아주고 무광 하이라이터로 쓰는 것도 티가 잘 나용 그건 진짜 요물",
    "text163": "발색은 진한편이고 무펄 하이라이터 때메 샀는데 너무너무 맘에 들어요ㅠㅠ",
    "text164": "인스타랑 틱톡 광고에 많이 떠서 써봤는데 코 쉐딩하기에 좋은 것 같고 그 필리밀리 코 쉐딩 브러쉬 857이랑 같이 쓰면 좋아여",
    "text165": "코 조각템으로는 이것만한게 없어용 ㅠㅠ 색도 적당히 그림자 같고 자연스러운데 강력한 쉐딩!! 정착템입니다!!\n초보자가 사용하기에는 조금 어려울수도 있을 것 같아용 양조절이 중요!!",
    "text166": "이거 진짜 찐해요 솔직히 데일리메이컵할때 코쉐딩용으론 비추인데 밝은색깔 잘써요",
    "text167": "쉐딩\n안쓰고 무펄 하이라이터만 써요\n근데 가루날림때매 좀 날라가는게 다반사라 손은 많이 안감",
    "text168": "쉐딩은 아주 상당합니다만.. 무펄하이라이터는 너무 자연스러워서 티가 안 나요ㅠ 하지만 쉐딩은 기깔납니다👍😢",
    "text169": "이거 진짜 코생성템 발색이 진짜 진한편이라서 진한색은 거의 잘 안쓰는데 흰색 부분이 👍👍",
    "text170": "너무 좋아요 화장 퀄을 70프로 올려주고 완성해주는 치투키템 비싼편인데도 중요한 날 이거 없으면 또 삼요 .. 제발 오프라인에 입점해서 모두가 앙았으면 좋겠당",
    "text171": "발색이 좀 진한편이고 위칸에 있는 무펄 히이라이터가 마음에 들어요",
    "text172": "무펄하이라이터 요거 요물이네요\n쉐딩은 리뷰보니까 별로던데\n하이리이터땜에 산거라 상관없음ㅋ\n쉐딩은,, 걍 손에도안갈정도로별로임ㅋ\n하이라이터랑 쉐딩 리뷰 나눠야되는거 아닌가몰라~",
    "text173": "발색력이 너무 좋아서 컨트롤을 잘해줘야하는 것 같아요 \n컨트롤 잘해서 바르면 완전 코 조각용으로 딱이에용❣️",
    "text174": "발림성이 진짜 좋고 밝은 부분이 무펄 하이라이트 같아서 좋아요🫶",
    "text175": "쉐딩이 그래도 시중에 있는 것보다는 조그만해서 갖고 다니기 너무 좋았고 색도 잘 뽑은 것 같움",
    "text176": "무펄 하이라이터 발색이 좀 약하기는한데 이 정도면 잘 쓸 것 같아용",
    "text177": "말뭐말뭐.. 쉐딩 솔직히 필요 없지만 무광 하이라이터 때문에 산 건데 쉐딩도 굿굿!!",
    "text178": "가루날림이 좀 심하긴 한데 그만큼 발색이 잘 돼서 좋아요 근데 무펄 하이라이터 부분이 제 피부에서는 전혀 티 안 나고 그냥 파우더 처리한 것 같아서 이건 좀 아쉬워요ㅠㅠ",
    "text179": "너무 매트해요 쉐딩도 너무 붉고 해서 걍 쉐딩은 안쓰고 살구색만 쓰고 있어요..",
    "text180": "생각보다 매트하고 뻑뻑해요 그리고 색이 생각보다 채도가 높아서 쉐딩으로 어렵고 걍 눈 음영 넣을 때 사용할 것 같아요",
    "text181": "무펄 하이라이터만 따로 팔았으면 좋겠습니다 사이즈가 너무 작아서 코랑 턱 쉐딩을 한 꺼번에 못하는게 조금 아쉽네요",
    "text182": "사이즈가 작아서 휴대도 간편하고 좋네요 색상은 무조건 쿨톤이 괜찮은 듯",
    "text183": "가성비 최고인 제품이에요. 품질이 정말 좋아요 추천 드려요 ㅎㅎ!!",
    "text184": "가벼운 사용감이 아주 만족스럽습니다. 무겁지 않아 좋아요 추천 드려요 ㅎㅎ!!",
    "text185": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text186": "생각보다 노란끼가 좀 있어요 \n그래도 쉐딩으로 쓸만해요\n가루가 입자가 되게 고와요",
    "text187": "사용 후 피부가 매끄럽고 윤기가 나요. 부드러워요 추천 드려요 ㅎㅎ!!",
    "text188": "밝히는 거 피부톤이랑 비슷해서 더 좋아요 컨실러 대신 이걸로 가림",
    "text189": "언니 꺼 써봤는데 진짜 발색이 너무 이쁘고 좋아서 저도 공구햇어요… 진짜 색깔도 제가 원하는 색이였는데 하얀색이 진짜 요물….꼭 사여 이건 후회 안하고 다 성공함",
    "text190": "생각보다 아주 쿨톤은 아니에요\n가루는 부드러워서 너무 잘 발리고요 \n쿨톤은 아니고 뉴트럴이에요",
    "text191": "피부가 환해진 느낌이에요, 정말 좋아요. 피부 톤이 균일해졌어요 추천 드려요 ㅎㅎ!!",
    "text192": "매트한 마무리감이 아주 만족스럽습니다. 기름기가 없어요 추천 드려요 ㅎㅎ!!",
    "text193": "사용 후 피부가 매끄럽고 윤기가 나요. 부드러워요 추천 드려요 ㅎㅎ!!",
    "text194": "작은 양으로도 효과가 좋아요. 경제적이에요 추천 드려요 강추 ㅎㅎ!!",
    "text195": "\"피부 톤이 균일해져서 너무 만족해요. 밝아진 느낌이에요 추천 드려요 ㅎㅎ!!\",",
    "text196": "촉촉함이 오래가서 만족스러워요. 보습력이 뛰어나요 추천 드려요 ㅎㅎ!!",
    "text197": "바르고 나면 피부가 정말 부드러워요. 매끈해져요 추천 드려요 ㅎㅎ!!",
    "text198": "바르자마자 흡수돼서 끈적이지 않아요. 가볍게 발려요 추천 드려요 ㅎㅎ!!",
    "text199": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text200": "바르고 나면 피부가 정말 부드러워요. 매끈해져요 추천 드려요 ㅎㅎ!!"
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발]노베브 볼륨 디테일 쉐딩 팔레트",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020408808ko.jpg?l=ko",
    "review_name": "02 뉴트럴 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204088",
    "text1": "노란끼 많은 피부라 붉거나 쿨하면 안 받아서\n노베브의 뉴트럴브라운이 꽤 웜하다길래 구매했어요\n\n[발색비교]\n롬앤 웜 컨투어 팔렛과도 발색 비교 해봤습니다\n무펄 하라와 섀딩 모두 노베브가 좀 더 노란끼가 있는게 느껴지네요\n노베브는 전반적으로 웜하고 롬앤은 웜톤용이라 했지만 그렇게 웜한 편은 아닙니다. 되려 뉴트럴 정도로 느껴졌어요\n\n본인은 피부가 노랗고 어두운 편이라 노베브의 볼류머가 피부에는 더 잘 맞았네요\n\n[노베브]\n노베브는 발색이 짱짱한 편이에요, 고발색이기 때문에 량조절 필수구요\n볼류머는 입자감이 섀딩보다 고운게 느껴졌어요, 볼류머도 발색이 잘되는 편이라 얼굴에 올릴날이 아주 기대가 되네요\n\n총평 고발색 웜섀딩을 찾는다면 노베브도 괜찮다",
    "text2": "노랗지않고 뭉치지않고 자연스럽고 고르게발색되요 좋아요",
    "text3": "엄청 노랗지도않고 뭉치지않아서 자연스럽고 좋아요 추천이에요",
    "text4": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text5": "가루날림없고 색깔이 괜찮아서 주문했어요 오특으로 저렴하게 구매해서 만족합니다",
    "text6": "섀딩도 섀딩이지만 무펄 하라부분이 만족스럽네요\n다크써클에다 컨실러랑 같이 얹으면 입체감 있게 올라와요\n컬러가 제 피부에 잘 맞아서 그런곳 같네용(가을 웜입니다!)\n\n이제 꽤 더워져서 파우더 처리가 딱 필요한 시점이라 잘쓸 것 같아요!",
    "text7": "얼굴 외곽에 쓰기엔 너무 작고 코에 쓰기엔 넘 노래요ㅠㅠ 파우더도 잘 뭉쳐요",
    "text8": "생각보다 색이 너무 누렇기만해서 쉐딩은 손이 잘 안가네오무ㅜㅜ",
    "text9": "이 제품이 제 이목구비를 살렸습니다😭😭😭 저 팩트가 진짜 요물이에요!!!!! 저는 코끝에만 바르는데 진짜 코가 뽝!!!!!하고 올라오거등요ㅜㅜ 저같이 코 낮은 사람한테는 이 제품이 최고입느도😳😳😳근데 제가 웜톤인데도 불구하도 쉐딩이 많이 웜하다고 느껴지더라구요! 그래서 웬만해서는 쿨 사시는 게\n젛을 것 같습니당!",
    "text10": "하얀건 살짝 뭉치는 감이 있구요 발색은 진하게 잘되는편입니다\n빡세게 쉐딩 넣어줄떈 이제품 사용하고 있어요",
    "text11": "파우더는 이게 묻는건지 아닌건지 잘모르겠는데 쉐딩은 너무 좋아요 진해서 퐉 올리기에 좋습니다",
    "text12": "예뻐요 너무 예쁘고 활용도가 좋은 제품이라 다른 분들께도 강추",
    "text13": "딱 절절하게 무난한 타입이라 다 잘 맞을 거 같아영~!! 좋음",
    "text14": "바르자마자 흡수돼서 끈적이지 않아요. 가볍게 발려요 추천 드려요 ㅎㅎ!!",
    "text15": "가벼운 사용감이 아주 만족스럽습니다. 무겁지 않아 좋아요 추천 드려요 ㅎㅎ!!",
    "text16": "배송도 빠르고 만족스러워요! 앞으로도 쭉 사용할 것 같아요!",
    "text17": "피부 톤이 균일해져서 너무 만족해요. 밝아진 느낌이에요 추천 드려요 ㅎㅎ!!",
    "text18": "이 제품 덕분에 피부가 촉촉해졌어요! 사용 후 피부가 부드러워졌어요. ㅎㅎ 추천 드려요",
    "text19": "색상이 자연스러워서 너무 마음에 들어요. 데일리로 사용하기 좋아요 추천 드려요 ㅎㅎ!!",
    "text20": "매트한 마무리감이 아주 만족스럽습니다. 기름기가 없어요 추천 드려요 ㅎㅎ!!",
    "text21": "매일 사용해도 무리가 없어요. 피부에 부담이 없어요 추천 드려요 ㅎㅎ!!",
    "text22": "피부 톤이 균일해져서 너무 만족해요. 밝아진 느낌이에요 추천 드려요 ㅎㅎ!!",
    "text23": "냄새가 상쾌해서 사용하기 좋아요. 하루 종일 기분이 좋아요 추천 드려요 ㅎㅎ!!",
    "text24": "피부 결이 매끈해져서 좋아요. 촉촉해졌어요 추천 드려요 ㅎㅎ!!",
    "text25": "색상이 자연스러워서 너무 마음에 들어요. 데일리로 사용하기 좋아요 추천 드려요 ㅎㅎ!!",
    "text26": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text27": "냄새가 상쾌해서 사용하기 좋아요. 하루 종일 기분이 좋아요 추천 드려요 ㅎㅎ!!",
    "text28": "매일 사용해서 깨끗해졌어요! 피부가 깨끗해졌어요. 친구에게도 추천했어요 .",
    "text29": "재유님 영상 평소에 자주 봐서 구매해봤습니다 얼굴사이즈 열심히 줄여 볼게요",
    "text30": "볼륨 주는 부분에 바르면 진짜 뽝❗️❗️ 살아나서 너무 좋아요!! 쉐딩 부분은 노란끼가 많아서 웜톤인데도 바르면 얼굴이 답답해 보이더라구요ㅠㅠ 만약 사실거라면 쿨톤으로 사시는 게 훨씬 좋을거에요!!!",
    "text31": "재유 구독자라서 재유가 쓰는 거 맨날 사보는 편이라 이것도 구매합니다"
  }
]