[
  {
    "brand_name": "다슈",
    "product_name": "다슈 맨즈 듀얼 트릭 스틱 샌드 / 라이트 (컨실러+쉐딩 2 in 1)",
    "price": "14800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013179905ko.jpg?l=ko",
    "review_name": "샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131799",
    "text1": "매번 잊지 않고 구매하는 제품입니다. 올리브영이 쿠폰적용하여 젤 저렴하네요",
    "text2": "남자친구 쉐딩스틱으로 구매해줬는데요\n사실 얘 피부가 진짜 겁나 까매서 뭘 쓰든 색이 안맞긴 한데 그나마 후기 다 찾아보고 얘가 제일 어둡다 그래서 구매한건데 얘도 밝긴 하더라구요\n그래서 최대한 블렌딩해서 쓰라고 하긴 했는데 남자화장품도 호수 좀 더 다양하게 내줬음 좋겠어용 ㅠㅠ",
    "text3": "화알못 남자침구가 아쥬 잘 쓰고 다녀요 ㅋ\n이게 젤 좋다네요 다른거 사줘도",
    "text4": "색상이 많이 따뜻한 편이라 참고해서 사용하셔야 합니다\n지성 분은 파우더 쓰고 사용하면 잘 발립니다",
    "text5": "원래는 가루 쉐딩을 사용했었는데 이번에 스틱 쉐딩을 구매하게 되었는데 너무 만족스럽네요!!\n발색도 좋고 발림성도 잘되서 너무 만족하고 사용하고있습니다!!\n부드러운 크레파스 같은 느낌이라서 쉽게 잘 발리는것 같아요.남성분들이 쉽게 시작하기에도 좋은것 같습니다!!\n\n3번째 사진의 오른쪽이 쉐딩부분,왼쪽이 컨실러부분입니다",
    "text6": "제가 요즘 애용하고 있는 3개 아이템 중 하나입니다.\n우선 컨실러랑 쉐이딩 둘 다 할 수 있는 아이템이라서 너무 좋아요.\n내 피부색에 맞게 컨실러가 잡티를 가려주고\n무엇보다 정말 어렵지 않가 쓱싹 얼굴에만 발라주면\n턱과 코가 각져보여서 너무 좋습니다.\n복잡한 관리 없이 파운데이션 바른 후에\n쉐이딩 작업만 해주시면 외출 마무리 끝!\n\n정말 만족할만한 제품이고\n재구매의사 있습니다 :)",
    "text7": "스틱형이라서 간편하게 초보도 쓸수있는 컨투어링 스틱이네요. 컨실러랑 섀딩하는게 같이 들어있는 올인원이라서 휴대하기도 편해요. 싹싹 그리고 블렌딩해주면 돼서 사용해보니까 편해요. 그리고 발색을 해보니까 컨실러부분은 화사한 색이라서 피부를 환하게 해주고 쉐이딩부분은 피부를 입체감있게 해주네요. 발림성도 뭉치는거없이 부드럽게 발려서 좋아요. 남성용이라서 남자친구한테 선물로주기 좋아요.",
    "text8": "이번에 처음으로 올영체험단 신청하게 되어 사용하게된 다슈 듀얼 트릭스틱이에요~ 요즘엔 남자도 화장하는시대라고 하지만 쉽게 도전하기는 힘든데 이정도 쉐딩으로 효과를 볼수 있다면 괸찮은 아이템이라고 생각이 듭니다. 처음에 쉐이딩라인은 설명서대로 진행해보았고 컨실러로 그어서 손가락으로 펴발라주니 자연스럽게 보이고 좋습니다. 아쉬운점은 손으로 펴발라야해서 자연스럽게 펴바를수있는 붓같은게 있었으면 어땠을까하는생각이 들드라구요^^ 그리고 코쪽은 쉐딩을 좀더진하게 하셔도 될것같아요~스틱으로 되어 있어 사용하기에도 부담없고 이렇게나마 외모업그레이드를 할 수 있어 추천드리고 싶네요 그리고 수분감도 있어 들뜸현상도 없어서 좋습니다^-^ 사진을 잘못찍어서 죄송해요ㅜ.ㅜ",
    "text9": "사각턱이 컴플렉스였는데 😭\n다슈맨즈듀얼트릭스틱이 체험단으로 떠서 얼른 겟했네요 ㅎㅎ\n\n사용감은 = 호호바,티트리,알로에베라잎즙이 함유되서 \n                     엄청 부드럽고 턱선에 슥슥 선을 긋고 손으로 \n                     톡톡치니 음영이 딱 생기니 사각턱이 완전 \n                     갸름해져서 신기하더라고요~ㅎ\n                     코도 낮아서ㅠ코옆에 음영을 주니 코가 생겨났어요ㅋ\n                     컨실러는 생각보다 커버가 안되서 눈밑 다크서클에 \n                     사용하니 자연스럽게 커버가 되네요.\n\n좋은점은 = 스틱하나로 사용할 수 있어서\n                     들고 다니기 간편하고 부피도 덜 차지하고\n                     자연스럽게 피부결점도 커버되고\n                     또렷한 이목구비를 만들 수 있다는점.👍🏻\n\n다 쓰면 재구매 각입니다. 강츄해요👏🏻",
    "text10": "<다슈 맨즈 듀얼 트릭스틱>\n\n☆좋은점\n우선 발림성이 매우 좋다. 엄청 부드럽고 촉촉하고 가볍게 발린다. 스틱이 얇아서 콧대 쉐딩할때 편하다. 쉐딩 색상이 자연스럽다.\n\n★아쉬운점\n쉐딩은 색이 괜찮은데 컨실러 색상은 23호,24호 피부색에 맞춰서 그런지 22호인 나한테는 조금 어둡고 노랬다. 또 컨실러가 촉촉해서 그런지 커버력은 살짝 떨어지는듯하다.\n\n♤사진\n사진에 손등에 발라놓은건 순서대로 쉐딩1번,쉐딩4번,컨실러4번,컨실러1번 발라본것이다.",
    "text11": "굉장히 무른형태의 스틱입니다.\n손끝으로살짝만닿아도뭉게지는정도에요.\n나쁘지도,좋지도않은 호불호가갈릴거같은...\n저는너무무른건잘못쓰겠더라구요.조심스러워서.\n컨실러부분은크림색이고,쉐딩쪽은갈색부분인데...\n1. 컨실러 : 제손등에있는점이랑, 이마쪽점과뾰루지에발라봤습니다.완벽하게커버되는타입이아니라자연스럽게흐려보이게할뿐이에요.사진에는없지만다크써클부분도그렇게두드러지게커버되진않았어요.(참고로저는선크림만바른상태에서사용해봤습니다.)\n2. 쉐딩: 이마라인에사용해봤습니다.여긴만족!ㅎ\n듬성듬성한머리카락부분과조금은뒤로넓은이마라인이자연스럽게음영이져보여서이마를조금은좁아보이게하는효과가있네요^^\n광대뼈라인에도발라봤는데,볼을홀쭉하게보이게합니다.\n하지만,스틱이무른제형이라너무과하게바르면얼굴전체가어두워보일수있으니적당히발라야겠습니다.",
    "text12": "여드름 흉터 가리는 용도로 사용하고 있습니다. 컨실러, 쉐딩 두가지가 함께 있어 좋습니다.",
    "text13": "컨실러, 쉐딩이 하나로 돼있어서 편리해요~ 색감도 남성한테 자연스러워요. 근데 내구성은 살짝 아쉬워서 금방 분리됐어요. 쫌만 더 고정되면 좋을것 같습니다!",
    "text14": "듀얼로 돼있는게 유용하고 남성이 쓰기에 쉐딩, 컨실러 색상도 괜찮아요. 근데 쉐딩은 쓴지 얼마 안되고서 밑에 기둥이 뿌러졌네요ㅜㅜ 내구성은 조금 약한것 같아요.",
    "text15": "쉐딩이랑 컨실러가 한개의 스틱에 같이 있어서 간편하고 좋아요. 가벼워서 휴대성도 좋구요\n발림성도 촉촉해서 건조한 겨울에 쓰기 괜찮네요\n초보자도 쉽게 사용할 수 있게끔 설명서도 같이 와서 친절하고 좋아요^^ 남친에게 주니 좋아하더라구요ㅎㅎ",
    "text16": "좋은 점은  \n다크한 부분과 하일라이튼 톤을 \n처리할 수 있도록 색감이 나누어져 있다는\n부분에서 만족합니다 기존 남성 비비팩트와는 조금 더 \n입체감이 있어보입니다. \n또한 매트한 편이라 끈적임이나 뭍어남은 덜합니다.  \n\n아쉬운 점은 함께.쓸 수 있는 전용브러쉬나 무지 팩트를 \n함께 팔았음 좋았을 텐데,\n남자들은 이걸구매한다고 브러쉬까지.구매해야 한다는 \n생각도 못할 듯합니다.\n\n나만의 팁은 무지 팩트 두개를 구입해서 다크한 부분과 하일라이트부분을 따로 설정하고, 순서는  하일라이트 톤으로 전체 정리 후\n다크한톤으로 눌러주고, 다시 하일라이트 톤으로 가장 튀어나온\n콧등, 이마, 광대 등을 마무리해 줍니다.^^\n\n남성들도 이젠 조금 지친피부 칙칙한톤의 얼굴을\n커버할 수 있는 이런 아이템이 있어서 좋아졌네요",
    "text17": "컨실러와 쉐딩을 한 번에 해결 할 수 있는 다슈 맨즈 듀얼 트릭 스틱!!\n\n우선 스틱형으로 양쪽에 컨실러와 쉐딩이 있어서\n휴대하기 간편하고 좋네요.\n처음 발색이 진해서 걱정했는데 발림성이 좋아 손으로 쓱쓱 펴발라주니 자연스럽게 쉐딩이 되더라구요.\n컨실러는 어둡지 않을까 했는데 오히려 남성분들이 쓰기엔 더 자연스러울 수 있겠다는 생각이 듭니다.\n\n뭉개짐 없이 잘 펴발라지니 데일리로 쓰기에도 부담없을 듯 해요!",
    "text18": "쉐딩과 컨실러를 아주 쉽고 간편하게 할 수 있는 최고의 잇템인것 같아요!! 쉐딩에 도전해보려고 다른 제품 샀다가 똥손이라 제대로 활용 못했었는데 이 제품은 그냥 편리하게 슥슥 그어주면 돼서 너무 좋았어요ㅎㅎ\n색상도 남자들 피부톤에 찰떡이라 아주그냥 최고입니다! 꾸미고는 싶지만 귀찮아하고 똥손인 남자분들에게 꼭 추천하고 싶은 제품입니다ㅎㅎ",
    "text19": "남자들 사용하기 좋은 사이즈 인것 같아요.\n익숙하지 않은 사람도 사용하기 좋고\n일반 피부엔 색상도 괜찮아요.\n남자중에도 어두운 톤인 사람은 \n베이스하고 컨실러 사용해야할것 같네요.",
    "text20": "사용하기 편리하게 스틱으로 돼 있고, 한쪽은 결점커버, 반대쪽은 쉐이딩을 할 수 있어 사용하기 무척 좋습니다.\n양쪽 다 돌리면 나오게 돼 있어 사용할 만큼만 돌려쓰면 되는 점도 좋습니다.\n두께도 한번에 슥 그려서 사용하면 되는 사이즈입니다.\n피부가 흰편인데 쉐이딩 사용해도 튀지 않고 자연스럽습니다.\n결점커버는 그냥 무난한 것 같습니다.\n사용설명서도 따로 출력해서 보내주시는 센스, 배려 감사합니다.\n포장도 뽁뽁이로 잘 싸서 왔고, 포장지에 설명 잘 되어있습니다.",
    "text21": "맨즈 상품이라 평균 한국 남성 피부 23,24호에 맞게 자연스러운 컬러로 나왔다고 하는데, 저는 여자이지만 다른 화장품들 23호를 쓰는 피부라 잘 맞네요\n컨실러와 쉐딩 두 타입 모두 무향이고 질감이 약간 달라요\n컨실러는 쉐딩보다는 두껍게 발리고 뭉개지는 질감이고, 쉐딩은 조금 더 가벼운 질감인데 둘다 자연스럽게 잘 펴발라져요\n컨실러에 호호바오일, 티트리오일, 알로에베라잎즙이 함유되었다고 하는데 그래서 그런지 많이 뻑뻑하지 않고 너무 두껍고 무겁지 않게 바를 수 있어서 좋아요!!",
    "text22": "남자친구가 잘 쓰는것 같아요 어두운 피부에도 잘 맞는다고 합니당",
    "text23": "남성용으로 나온 제품이긴 하지만 제가 우선 써보고 아니면 남동생한테 써보려고 신청했어요! 택배 받으니 제품이랑 제품 설명서가 같이 들어있더라구요! 설명서가 있어서 더 좋았어요! 그럼 이제  본격 후기 적어볼께요!\n🌸 색 : 아무래도 남성용으로 나온거라서  팩트 21호 쓰는 제가 쓰기에는 컨실러 색이 쫌 어둡더라구요! 그런데 쉐딩 쓴 부분에 이 컨실러 쓰니깐 딱 맞아요! 쉐딩은 제가 쓰기에도 색 괜찮았고 컨실러도 쉐딩한 부분이나 어두운 부분에 쓰기에는 피부 밝은 분들도 쓸수있을것 같아요! 그리고 남동생한테 써보니 색이 딱 맞네요! 유용하게 쓸 것 같아요!\n🌸 커버력 : 컨실러는 아무래도 커버가 중요한데 잘 커버해주더라구요! 스틱 형태라서 편하고 뭉치지도 않았어요!\n🌸 지속력 : 아침에 딱 화장하고 나가서 저녁에 집에 돌아오면 완전 그대로는 아니지만 거의 그대로 지속되는 편이에요!\n🌸 발림성 : 스틱 형태라서 쓱쓱 잘 발리고 편해요! 남동생은 아무래도 화장을 잘 안 하는 애라서 이런거 하라고 하면 귀찮아하는데 이거는 괜찮아하더라구요! \n🌸 기능성 : 스틱 하나에 컨실러랑 쉐딩이 다 있으니깐 아무래도 간편하고 좋은 것 같아요! 남동생처럼 화장 안 하던 초심자가 시작하기에 간단하고 쉬워서 좋은 듯 해요!\n🌸 가격 : 인터넷에 최저가로 검색하니깐 14000원 정도 나오는데 이 정도 구성 제품이면 가격 대비 괜찮은 것 같아요!\n\n 몰랐는데 인터넷에 검색해보니 제법 유명한 제품이더라구요! 유투버분들도 많이 쓰고 계시고! 올영체험 덕분에 좋은 제품 알게 되었고 동생도 쓰다가 계속 구매하면서 쓸 것 같아요! 화장을 하려는 남성분들께 추천드립니다! (저처럼 남성용이라도 써보려는 분들은 위에 제가 한 방법대로 하면 쓸 수는 있을 것 같은데 남성용이라서 주변 분들께 선물로 주는 것도 나쁘지 않을 것 같아요!)",
    "text24": "기대 이상으로 너무 괜찮은 제품이에요!\n처음에 바르면 촉촉해서 펴바르기 편해요! \n쉐딩부분 문지르고 나서 손으로 문질러도 쉐딩부분 남아있어요!\n촉촉하다 해서 걱정했는데 오히려 처음에 쉐딩 자리 잡아 줄 때 편하고 좋아요! 몇 번 연습하다보면 자연스럽게 할 수 있을 듯 합니다~",
    "text25": "남자 얼굴 커버와 보안을 위한 올인원 스틱!\n\n처음 제품 자체는 아주 스마트하게 디자인되었고 만들어졌다고 생각했어요. 딱 필요한 두가지를 간단한 펜슬형에 제품에 담아서 휴대성도 좋고 자리차지도 안하고 사용도 쉬워요!\n\n처음 배송 받자마자, 남자친구가 하는말은:\n“오 이거 쓰기 편하겠다! 잡티 가리는데 써야겠어!” 라는 반응!!!!\n\n정말 놀랐어요. 로션조차 바르기 싫어하는 사람이라 쳐다도 안볼줄 알았는데... 왠걸....!! \n\n테스터 해 본 사진 공유드릴게용~~\n\n컨실러는 아무래도 여성용처럼 엄청 두터운 느낌은 아니에여ㅠ\n조금 더 부드러운? 피부표현, 정말 말그대로 잡티 흔적을 조금 더 지워주는 느낌이고요,\n\n쉐딩은 조금 더 기술이 필요할것 같아요..\n\n다만 발림이 정말 부드럽고 촉촉하게 잘 발려서, 무겁거나 찐득한 느낌 없이 처음 사용해보는 제품으로 추천드릴만 한것같아여:)",
    "text26": "남성용이지만 여성이 써본 후기입니다ㅎㅎ\n대한민국 평균 호수인 21호웜톤이구요 지성피부에 트러블있는 수부지에요ㅜㅜ 색상은 사진에 보시다시피 화면과 같구요!  남성용이라서 그런지 *쿨포스쿨 국민쉐딩에서 가장 진한색이라고 생각하시면 돼요ㅎㅎ발링성은 아주 부드러워요 첫 터치인데도 불구하고 부드럽게 슥슥 발리고 컨실러도 꽤  괜찮게 제피부톤에 딱 맞네요 티트리향이 나요! 지속력은 제가 아무래도 지성피부이다보니 오래가지는 않고 나중에 다 날아가면 진짜 그림자처럼 남아있네요 피부가 밝으신분들에게는 조금 어두울수 있을것 같아요 사진에 보시면 용량은 저정도에요!",
    "text27": "올영체험단 리뷰로 제품을 받아서 작성합니다\n\n남성전용 제품이라 남편에게 사용했어요\n제 손에 발색했을 때는 톤이 어둡다고 느껴졌는데\n남편얼굴에선 적당한 음영감으로 나왔어요\n발림성도 부드럽고 붉은기 없이 음영 주기 좋은 타입에\n남자들도 쉽게 컨투어링 할 수 있는 제품이예요\n스틱형에 돌려서 사용하니 다른 도구가 필요없는 것도 좋아요\n개인차가 있겠지만 남편 얼굴에선 지속력도 좋았어요\n디자인도 깔끔해서 남성분들이 휴대해서 사용하기도 좋을 것 같아요",
    "text28": "간편하고 아주 좋습니다. 쓰고 안 쓰고 차이가 커서 마스크 벗을 때가 많거나 곧 오면 자주 사용할 것 같아요.\n마스크에 많이 뭍어서 아쉽긴하지만 픽서 쓰면 괜찮을 것 같아요. 다만 용량이 조금 짧아서 아쉽기도 한데 막 사용하지 않는 이상 한 두달은 사용할 것 같네요.\n컨실러 하나 쉐딩 하나 이렇게 따로 해놓고 팔아도 많이 살 것 같은데 아쉽긴 하지만 들고 다니기에는 더 편하니 좋은 것 같기도 하고..\n발라놓고 손으로 툭툭 펴주기만 하면 코가 살아나서 좋습니다. 잘 사용하면 눈 깊이도 깊어보이게 바를 수 있어서. 좋아요.\n뭔가 쿠폰 있거나 할인 많이 하면 공홈이랑 올리브영 비교해가면서 살 것 같긴한데 조금 비싸더라도 올리브영이 한꺼번에 사기 좋고 배송도 괜찮은편이라 사용 빈도가 높을 것 같아요.\n용량 많이 해서 팔아줬으면 좋겠습니다..",
    "text29": "남자친구한테 써보려다가 괜히 탐나서 제가 테스터했어요.\n평소 베이스는 23호쓰고 화사하게 하지 않는편이구 해서\n쉐딩하면 대비가 적어 티가 잘안나요.\n다슈는 남성 브랜드고 남성 브랜드의 비비나 베이스 제품들은\n확실히 어두워서 쉐딩 컬러도 일반 쉐딩들보다 어두울거라\n예상 했어요.\n\n-색상：가루쉐딩보다 확실히 어두운 느낌이었고\n붉은기가 없어서 굉장히 마음에 들어요!\n하이라이터쪽은 색이 많이 밝지않아서 티존에 올리기에는 애매...\n눈밑에 사용하기에 적당한거 같아요.\n\n-발림성：타브랜드들의 스틱쉐딩은 꾸덕하거나 아니면\n너무 촉촉해 발색이 잘되는데 얘는 벨벳느낌이라고 해야할까요...?\n손에 묻지않는 크레용같은 스르륵하는 텍스쳐에요!\n쉐딩쪽은 마음에 드는데 반대편 하이라이터는 꾸덕쓰.....\n\n남성 브랜드 베이스제품중에 어두운 피부용 쓰시는분들께는\n추천 안하고 싶어요, ㅁㅇ블린 컨실러 35딥 만큼 어둡지않아서\n오히려 베이스로까는 색과 비슷하실듯....\n하이라이터는 꾸덕하고 23베이스에 밝게 표현되지 않을만큼\n색이 엄청 밝지않아서 리퀴드 컨실러 대용으로 쓰셔도 무방하실듯 해요! 스틱타입이지만 묽어서 잘발려요.\n스틱타입이지만 촉촉해서 여러번 레이어링 가능!\n\n23호쓰는 저에게 극단적인 색상들이 아니여서\n극단적이고 다이나믹하진 않지만 자연스러운 쉐딩 원하시는 분들께는 추우천!",
    "text30": "올영체험단으로 받았는데요! 색이 생각보다 진해서 처음 사용하시는\n분들은 티 안 나게 사용하기가 조금 어려울 거 같아요 :) \n손으로 바르기 보다는 퍼프를 이용해서 경계를 없애는 것도 좋은 방법 같아요! 남동생한테 선물로 주니 좋아하네요 ! 감사합니다 ^^",
    "text31": "남성용이라 손등발색이나 주변 화장남에게 리뷰 부탁하려다 제가 써봤어요\n저는 보통 21호쓰는데 스스로가 21호인가 23호인다 애매하다 싶은 피부에요\n콧대 위쪽에 써도 블렌딩해주니 색이 맞네요\n\n손등발색은 1회, 3회씩 그어본 색상입니다",
    "text32": "여성이 사용해도 좋을 만큼 제품의 질이 좋아요. \n\n컨실러는 크림처럼 부드럽게 발리고 약간 분홍색 빛이 돌아서 다크서클 가리는 용도로 아주 적합하게 만들었어요😍. \n\n컨투어링은 컨실러와는 다르게 매트하게 마감 되서 코옆 뿐만 아니라 지방때문에 사라진 저의 턱선을 깍아 내기에도 손색없이 컨투어 역할을 하네요😊😊\n\n남자친구 얼굴에도 실험 해 봤는데 유분이 많은 편인데도 컨투어링은 오래 가더라구요ㅎㅎ 컨실러는 사용안해 봐서 모르겠어요!! \n\n전반적으로 만족스러운 제품입니다!!",
    "text33": "남자 화장품이라 남동생에게 주었는데 별 기대 안하고 사용하는 것 같았는데, 생각보다 괜찮은 제품인 것 같습니다. 처음 발라보았을 때에 발림성도 부드러운 편이라 매우 좋으며. 피부에도 쉐딩효과 제대로 주는 듯해요. 동생 피부가 약간 어두운 편인데도 바르면 확실히 차이가 나고 이목구비가 뚜렷해지는 효과가 나타나요. 여자인 저도 한번 사용해보고 싶은 제품이네요ㅎㅎ",
    "text34": "좋은 기회에 받아서 아주 잘 사용하고 있어요!!\n남성 제품이라서 동생에서 줬는데, 티 나지 않게 잘 발색 돼서 데일리로 쓰기 좋은것 같아요!!\n피부가 어두우신 분들을 여성분들이 사용하셔도 될듯 해요 ㅎㅎ",
    "text35": "여자가 사용해본 듀얼 트릭 스틱입니다:-)\n\n컨투어링스틱 : 눈으로 봤을때 너무 어두운가 싶었는데 막상 발색해 보니 생각보다 밝았습니다.  원래 섀이딩 하시는 분이라면 자연스럽게 블렌딩 하실 수 있는 컬러입니다.  발색사진 촬영하려고 팔목에 발색하는데 제가 애용하는 스틱 섀도우랑 컬러가 너무 잘 어울려서 함께 발색해 봤어요. 여성분이시라면 섀도우 스틱으로 자연스러운 음영 컬러로 아주 잘 어울리는 색상입니다! 새로운 활용법 발견:-)!\n블렌딩이 굉장히 잘 되는 편이고 아이홀 음영으로 올리시면 딱입니다! ㅎㅎ\n\n컨실러: 컨실러 제형이 물러서 바르기는 편하지만 고정시키기 쉽지 않아요. 올리고 얇게 파우더 톡톡 올리고 파우더 톡톡 여러번 고정하셔애 고정됩니다.\n\n평소 사용하는 스틱 섀도우랑 비교 발색 함께 해봤습니다 \n구매하시는데 참조하세요~",
    "text36": "우선 올영체험단으로 좋은기회주셔서 감사합니다 남자이면서 비비크림 바르는 편인데 여자들이 하는 쉐딩같은 거라서 처음에는 어렵고 티나지않을까 했지만 써보니 전혀어렵지않고 발색도 자연스럽게 얼굴색하고 일치해서 티도 별로안나는거같아요 ㅎㅎ 물론 눈에엄청띄는 드라마틱한 효과는없는거같지만 약간의 각을 티없이 살릴수있다는점이 좋았습니다 초보자도 쉽게 사용할수있지만 처음에는 어려울수있으니 여러번 해보시는걸 추천하구요 아직어렵지만 꾸준히 사용해보려고합니다 ㅎㅎ",
    "text37": "남자친구가 맴날 잃어버리고 또 사고\n반복해는\n제품..이거 아니면 안된대요",
    "text38": "늘 사용하는 제품이라 가격 저렴 할 때 바로바로 두 개씩 구매 했어요\n이번에도 물론 두개 구매했구요\n얼굴을 자연스럽게 만들어져서 너무 잘 쓰고 있는 제품입니다\n남자 분들 많이 사용 했으면 좋겠네요\n제가 써보고 굉장히 도움 많이 받은 제품입니다\n앞으로도 쭉 사용할 것 같아요",
    "text39": "크리미하고 컬러도 심하지 않고 자연스러운 색감이라 남성분들 혹은 메이크업 잘 안하시는 여성분들한테 좋을거 같아요. 듀얼이라 유용하고 간편해요. 부드러운 제품이라 심한 트러블은 잘 안가려지는 거 같네요.",
    "text40": "발림성이 아주 좋아요. 색도 진해서 남자가 사용 하기 적당해요. 여자들이 쉐딩으로 쓰기도 좋고요 무엇보다 컨실러 쉐딩잋하나로 되어 있어서 사용하기 휴대 하기 너무 좋아요. 보관하기도 좋고 봤을때 메이크업 제품 같이 않아서 남자들이 더 선호 하는거 같아요",
    "text41": "스틱형 제품으로 쉐이딩과 컨실러 두 가지가 있습니다\n\n저는 두 가지 중 쉐이딩이 더 마음에 들었어요! 사진상으로 봤을때 제 피부색에 비해 많이 어두운 색이지만 발림성이 좋아서 콧대 부분에 스윽 그려준 뒤 스펀지로 마무리하면 피부색이랑 어울리게 발색 되더라구요. 딱 자연스러운 쉐이딩 느낌이에요!!\n\n컨실러도 제 피부색보다는 어두운데 (저는 21호 씁니다) 원래 컨실러를 파운데이션 바르기 전 피부색 보다 어둡게 덮어주고 파데를 그 위에 얹으면 효과가 좋다고 하는데, 그래서 어두운 발색은 좋았지만 컨실러가 쉐이딩 보다 덜 촉촉하다 해야하나?\n발림성이 그렇게 좋진 않았어요... 그 점은 아쉬웠습니다ㅠ\n\n그래도 두 가지 버전 다 발색은 아주 잘 뽑았다고 생각합니다!",
    "text42": "결론만 먼저 말씀드리면 3.5정도라고 생각합니다. \n\n컨실러 쉐이딩 두가지로 나뉘어져있어서 사용하기편리한거같아요\n\n장점\n\n1.촉촉하고 상품이 발리는것도 부드럽게 발립니다.\n\n2. 사용법도 간편해서 초보자도 할수있습니다.\n\n3. 살짝만 발라도 이목구비가 살아나는것 같습니다 \n\n4.색깔만 봤을때는 피부색이랑 차이가 잘 안나는것같아요. 수정도 쉽습니다 \n\n\n\n단점\n\n1. 코주위 발랐던 상품을 코에 튄 물을 닦으려고 했을때 바로 휴지에 묻어져 나왔습니다. 민망..살짝 닦았는데 그랬어요\n\n2. 얼굴을 보고있으면 화장한 티가 좀 난다고합니다. 이거는 모든상품이 대부분 그렇겠죠 ㅎ..",
    "text43": "음... 쓰기에는 무난 한거 같애요 커버도 적당히 되고 발림성도 어느정도는 만족해요~~ 가지고 다니면서 쓰기에도 무난 한구 같구여 다만 가격이 쫌 .. 비싸네요  좋은 기회에 테스트 하게 돼서 넘 좋아요~~^^",
    "text44": "스틱의 디자이나 구성은 좋습니다. 다만 종이박스 빈공간에 컨실러를 펴바를수 있는 스폰지 스틱등을 같이 구성하면 어떨까  합니다.\n발림성은 울트라컨실러보다 좋게 느껴집니다. 입자도 좋쿠요.\n\n쉐딩을 하실때 처음부터 많이 바르시지 마시고 2회에 걸쳐 농도를 조절하면서 펴바르는게 훨씬더 자연스럽게 연출 가능합니다.\n\n일반 컨실러 보다 자연스럽게 커버됩니다.\n\n개인적으로는 사용량이 쉐딩쪽이 많네요.",
    "text45": "남성의 피부톤에 맞는 색상으로, 하얀 피부를 가진 분께는 살짝 어두울 수 있을 것 같아요.\n발림성은 굉장히 좋은 편이라 들뜸 없이 자연스럽게 사용할 수 있는 제품입니다. \n너무 화장한 티가 나지 않게 자연스럽게 쓸 수 잇는 제품같아요!",
    "text46": "중요한 약속이 있거나 꾸미고 싶을 때에만 비비를 바르는데, 얼굴이 하얘지다 보니 얼굴이 상대적으로 더 커보이는거예요. 그렇다고 화장에 대해 잘 아는것도 아니고ㅠ\n남성용 쉐딩 제품이 있으면 좋겠다고 늘 생각했는데 역시 다슈에서 출시했네요.\n사용하기에도 쉽고 컨실러처럼 사용할 수 있어서 피부의 잡티나 흉터를 커버하기에도 좋아요\n색도 너무 밝지았고 제 비비와 같은 23호쯤 되는거 같아 딱 좋아요",
    "text47": "남자친구가 다그쏘클이 고민이라 선물해줬어요!\n블랜딩하는 방법만 알려줬더니 발림성도 좋고 지속력도 더 좋아서 잘 쓰고 있어요!",
    "text48": "그냥 간편하게 쓰기에 좋은거 같아요 컨실러는 확실히 효과 있는거 같은데 쉐딩은 잘 모르겠네요",
    "text49": "급하게 필요하게 되어 이것저것 알아보다가 구매 했어요~~^^\n유명한 남성 브랜드라 믿고 구매해요~~!",
    "text50": "쉐딩용으로 구매했었는데 한 번만 그어도 잘 됩니다!\n색도 적당했습니다.\n간편하게 사용하고 싶으신 분들은 이런 스틱형이 편할 거 같네요 :)",
    "text51": "발색이 좋은것같아요 ! 촉촉하고 사용하게 괜찮은것같습니다 ! 감사히 잘 쓰겠습니다 ~",
    "text52": "남성용으로 나왔지만 여자인 저도 사용하는데 문제 없을것 같아요! 듀얼로 되어 있어서 간단하게 쉐딩이랑 컨실러를  제품 한개로 사용할수 있어요 그래서 화장할때 편리해여!👍🏻",
    "text53": "남성용으로 나왔지먀 여자인 제가 쓰기에도 좋았어요 컨투어와 컨실러가 하나로되어 편리했고 발림성 색상 모두 만족스러웠습니다",
    "text54": "발림성도 좋고 블렌딩도 잘되서 매우 만족스럽네요ㅋ평소 가루형태로만 썼었는데 진짜 괜찮은거같아요ㅋ 색상도 붉은끼 많이 없어서 브러쉬로 블렌딩 잘해주면 자연스럽네요",
    "text55": "히익!!!!!\n컨실러 너무 어둡잖아효 히익 \n21호 쓰는사람이나 내가 피부 밝다 하시는분 비추!\n  노란끼가 많이 도네요.. 맨 마지막 사진이 블랜딩 해논거!",
    "text56": "남자친구가 피부가 어두운 편인데 잘 맞더라구요 남성분들께 추천드립니다",
    "text57": "아주 부드럽게 발리고 양조절만 잘하면 자연스러워요. 휴대하고 다니기 편해서 좋은데 뚜껑이 엄청 잘 빠진다고 해야하나 ㅠㅠ 가방에 파우치없이 넣어뒀다가 엄청 낭패였어요. 이 부분만 보완되면 수정화장할때 쓰기 좋을 것 같아요",
    "text58": "바르는 순간 촉촉함이 느껴져서 좋았고\n 촉촉한데 보송보송해서 너무 신기했어요\n컨실러도 촉촉하면서 커버력 좋기가 쉽지 않은데 요건 둘 다 갖췄어요~\n크기도 적당하고\n컨실러, 쉐이딩이 합쳐져 듀얼 형태라는 점이 가장 마음에 듭니다\n\n18호, 밝은 21호를 쓰는 저에겐 좀 어두워서 진한 메이크업을 할 때 쓰면 좋을 것 같고\n23호인 동생한텐 컬러가 딱맞아요",
    "text59": "맨즈라고 되있지만 쉐딩쪽 부드럽게 발리고 표햔하기 편하고 좋아요 ! 컨실러도 괜찮은곳도 있지만 색상이 어둡게 나왔어여 확실히 맨즈,,, 화장안하는 남자도 윤곽주기에 편하고 좋은 것 같아요 ! 자연스러워요 ! 동생도 화장안하는데 달라고 합니당 ㅎ",
    "text60": "아주 아주 잘 쓰고 있는 제품입니다\n늘 쓰는 제품이라 가격 좋을 때 구매합니다",
    "text61": "이거 없으면 이제 밖으로 못나가요\n비비 살짝 바르고 이것까지 하면 준비끝\n애인 만날 때 이거 하나면 끝",
    "text62": "제가 정말 없으면 못사는\n필수템입니다!!\n 저렴할때 미리 사서 여러개 쟁여놔요\n화장하기 급할때 쓰면 최고예요!",
    "text63": "늘쓰던 제품이라\n저렴할때 가서 쟁여놔요^^\n남자들 필수템!!",
    "text64": "스틱 하나로 컨실러, 쉐도우 둘다 사용할 수 있어서 좋고 발림성이 좋아서 손으로도 잘 발려요!",
    "text65": "제가 급하게 화장할때 쓰는 제품입니다\n저렴할때 얼른 구매합니다👍",
    "text66": "늘 매진되어있다가\n알람신청 후에 바로 구매합니다\n이것만큼 간단하게 없어용",
    "text67": "올영체험단에서 받아봤는데 참 쓰기편해서 구매했습니다",
    "text68": "되게 촉촉하게 발리는 타입이며 스틱이라 손쉽게 사용하기 편한 제품이예요",
    "text69": "발림성좋고 만족합니다 외출시 바르면 괜찮고 자연스럽게 발리네요",
    "text70": "일단 너무 좋아요 컨실러랑 쉐딩 같이있어서 편해요 ㅎㅎ 다시 또 구매예정입니다",
    "text71": "무난하게 쓰기 ㄱㅊ아요 그냥 쓱쓱 바르면 되는 제품이라 편하게 사용하고있어요",
    "text72": "(전)남자친구가 사용하신 건데 괜찮은 구 같아요!! 굳굳",
    "text73": "화장품 처음 사봤어요 ㅋㅋㅋㅋ 입문템입니다. 일을 시작하게 됐는데 대인업무가 많은 직종이고, 또 외적으로 좀 보여지는 일이라서요! 그렇다고 매일같이 어디 가서 세팅 받을 수도 없고... 그냥 일상에서 쓸 아이템이 필요한 시점이다 싶어 올리브영을 뒤졌는데 남성전용 화장품도 종류가 많더라고요! 이것저것 둘러보다가 그래... 한 번 쓰고 안 쓸 수도 있는데 너무 무리하지말자 하는 순간! 올인원 좋아하는 저같은 남자한테 2in1 아이템이 있더군요 ㅎㅎ 사실 용량 자체는 그렇게 많지는 않은 편인데요. 남자분들은 뭐 귀찮아서 많이 안 쓰시기도 하고 ㅎㅎ 그냥 처음 접해보기엔 이만한 템이 없지 않나 싶어요. 궁금해서 사보신다거나, 컨실러 쉐딩이 필요한데 자주 사용하진 않을 것 같다 싶은 분들한테 추천드리고 싶습니다!",
    "text74": "외출하기전에 화장할때 쉐딩이랑 컨실러 사용하는데 두개의 기능이 한번에 있어서 정말 좋습니다.",
    "text75": "스킨케어 하고 항상 잡티가 눈에 계속 들어와서 컨실러가 필요해서 찾아보다가 쉐딩이랑 컨실러 같이 있는 제품을 발견해서 구매했습니다. 세일 하는줄 알고 구매했는데 세일 끝났다고 해서 원가에 구매했습니다.",
    "text76": "발림성이 좀 아쉽네요 가루날림은 없고 색상은 좀 어두워서\n어두운 피부분들은 쉐딩이 잘 안먹을 수도 있어요",
    "text77": "다슈에서 광고하길래 샀는데 티안나게 화장하기에 딱인것같아요",
    "text78": "맨날 다써가면 사서 쓰는데 그냥 너무 좋아요 몇통째 쓰는지 아주 굿굿",
    "text79": "이렇게까지 제 마음에 쏙 들 줄이야! 제 안목을 칭찬해 주고 싶네요, 굿굿!",
    "text80": "커버가 완벽하지는\n않지만 대체적으로 만족스럽습니다 다음에 구매는\n고민해볼것같습니다",
    "text81": "한개로 두개의 제품이 되어서 가성비가 좋고 스틱이이라서 사용하기 편해요",
    "text82": "세상에, 제 인생에 이런 만족감은 처음이에요! 정말이지 숨통이 트이는 기분!ㅎㅎ",
    "text83": "제 쇼핑 역사에 한 획을 그은 역대급 아이템! 진짜 잘 샀다고 셀프 칭찬 중입니다!",
    "text84": "아이한테 줄려고 체험 신청했는데 아이가 요즘 바빠서 볼시간이 없어 제가 미리 체험하고 후기 납깁니다.\n\n♧제형:보기엔 물러보이나..실제 발라보면 딱 적당한 강도를 유지합니다.\n\n♧발색:첨에 손목에 발라보니 너무 진하게 되서 놀랐거든요.\n그런데 바르고 손으로 문질문질 해주니 너~무 자연스럽게 발색이 됩니다.\n딱 생얼용 쉐이딩이 아닌가 싶어요~^^\n\n♧단점: 피부가 유분이 많으면 쉽게 지워질꺼 같더라구요.\n요고 바를땐 뽀송한 피부를 유지해줘야 할것 같아요^^\n\n컨실러보단 쉐이딩 쪽이 더 맘에 드네요ㅎㅎ\n\n저두 생얼에 이제품 사용하고 외출했습니다~~^^",
    "text85": "남자들의 피부결점 커버 밑 윤곽선 보완을 위해 나온 스틱형 듀얼 커버입니다. 케이스를 개봉하면 스틱의 양면에 커버가 덮혀있는데요 연한색상의 컨실러와 짙은 색상의 쉐이더로 구분되어 있습니다. 화장이 익숙치 않으신 분들은 매트한 챕스틱 같은 느낌이라고 보시면 됩니다.\n액상타입이 아니라 발랐을때 뭔가 덧씌워진듯한 느낌을 싫어하시는 분들도 편히 사용하실수 았을것 같습니다. 참고로 저는 여름에 선크림도 답답해서 못바르는 성격입니다만 이 제품의 경우 바른후 불편함을 느끼지 못했습니다.\n발색은 자연스러운 편입니다. 너무 진해서 피부와 완전히 겉도는 느낌보다는 좋아보입니다.\n세척의 경우  물로만 세척했을 경우엔 잘 지워지지 않으나 비누를 이용하면 쉽게 지워집니다. 번짐도 덜한 편입니다.\n사용하기도 편하고 발색도 괜찮은 제품으로 추천합니다.",
    "text86": "스틱형이라 편하구요\n이마가 엠자라 깜쪽같이 잘커버가됐습디다\n끈적이지않고 스틱형이라편하구요\n색도 적당한거같습니다\n좋네요~구매의향있습니다.",
    "text87": "전 컨실러+쉐딩 스틱이라는 기능이 맘에 들어서 구매했지만 사용결과, 컨실러 부분은 컨실러의 역할을 못해요 \n그 부분 마저 쉐딩할때 쓰는 색채입니다\n저처럼 이름에 컨실러있다고 낚이시지마시고 그냥 쉐딩이라고 생각하고 사시는게 맞습니다\n제품력은 괜찮습니다",
    "text88": "사용하기 완전 편하고 화장하는 시간 단축까지\n발림성도 좋고 무언보다 피부결도 깔끔하게 정돈까지",
    "text89": "아주 좋아요! 앞으로도 재구매할 템일 것 같습니다 ㅎㅎㅎㅎ",
    "text90": "남성용이지만 모두에게 좋은 스틱!\n가이드에 맞춰서 해본 결과 얼굴에 입체감이 살아있네요\n두가지 색산으로 되어있으니까 가격도 적게 들겠고\n부드럽게 발려져서 사용하기 편한것 같아요\n바르는것을 즐겨하지 않지만 바르기에 어렵지 않은 제품인것 같습니다",
    "text91": "컨실러 색이 넘 진하네요 ㅠㅠ 남자피부여도 톤이 밝은사람은 잘 안맞을꺼 같아요~! 쉐딩은 그럭저럭 쓸만합다~ 평소에 사용하기보다는 증명사진 찍을때나 특별한날 사용하면 좋을것 같아요",
    "text92": "크리미하고 촉촉하게 발리고 마르면 보송보송 하게 마무리 돼요\n24호 정도 피부에 딱 맞는 컬러에요 \n제 피부에 사용하기에는 살짝 어두워서 남동생에게 사용해보았어요 \n처음 발랐을때 티가 나려나 했는데\n손으로 슥슥 펴바르니 아주 자연스럽게 펴발라졌어요 \n컨실러와 쉐딩이 합쳐져 있다는게 좋고\n휴대하기 좋은 사이즈에요",
    "text93": "남성용이지만 사용해본 결과 여성분이 써도 괜찮아요 자연스럽게 표현되고 스틱이라 편안하게 잘 쉐딩되고 좋아요 남성분이 쓰기에도 쉽고 잘 발릴것 같아요",
    "text94": "신랑은 톤이 안 맞아 넘 부담스럽다해서 제가 쓰는데 남성용이라지만 톤만 맞음 여자가 써도 무방한 듯 해요. 기존에 제가 쓰던 컨실러나 쉐딩이랑 다를 것 없구 쉐딩효과  톡톡히 하네요. 쉐딩은 스틱제품은 첨인데 묽은 제형이라 뭉치거나 날리지않고 발림성이 좋아요. 만족 ~~",
    "text95": "발림성은 매우 좋습니다.아주 잘 발리고 가루 날림도 별로 없어요.색상도 자연스러운 것 같고 커버도 나름 잘 되고 음영 만들기도 좋은 것 같아요.후기 중에 잘 부러진다는 후기가 많은데 그냥 조금씩 돌려 쓰시면 절대 부러질 일이 없슴다!",
    "text96": "슬림해서 여행용으로도 \n휴대성이 좋을듯 하고\n믹싱을 적절이 잘하면 남녀공용으로도\n사용할 수 있을듯 합니다.",
    "text97": "12/23올영체험단 신청하고 12/27배송받고 1/10일까지 사용해본결과\n화장품에 대해 잘 알지 못하는 남자라도 사용설명서만 보면 잘 따라 할 수 있게 자세하게 사진이랑함께 설명되어 있어서 좋았음\n스틱하나에 밝은색은 컨실러 어두운색은 쉐딩분분이 같이되어있어서 사용하기 편했음 \n피부가 검은편이라 크게 얼굴이 확달라보이거나 하지는 않았으나 사용하지 않은거랑 사용한 사진을 비교해보니  그래도 사용한게 훨씬 나았음\n스틱형태라 사용하기쉽고 휴대하기도 쉽다는게 정말 좋음\n색 둘다 튀지않고 자연스럽게 보정되는것같아 마음에 드는 제품임\n다 쓰고 구매할계획임\n물건을 살때 상품평보고 꼼꼼히 구매하는편인데 다른 사람에게 도움이되었으면 함",
    "text98": "남자친구한테 써봤는데요 발림성이 왠만한 여자용 보다 훨 좋아요!! 여자가 써도 되겠어요~~❤️❤️ 엄청엄청 좋아하네요! 코에하면 더 드라마틱한 느낌이 나구요~~ 다 떨어지면 하나더 사줘야겠어요!! \n그리고 가장 중요한거! 쉐딩한 느낌보다 아주 자연스럽다는게 제일 장점인것같아요~ ❤️❤️❤️",
    "text99": "이거 한개면 끝!!\n원래 쉐딩과 컨실러 다 따로 들고 다녔다가 \n이번에 남자용으로 나 온 제품이지만\n테스트하니 오히려 제가 맘에 들어서 \n계속 가지고 다니면서 사용중입니다~\n지금 같은 겨울엔 건성인 저에게 매트한 상품은 부담스러운데\n촉촉하기도 하고 발림성도 벨벳같이 부드럽지만\n역시 으뜸은 자연스러운 색상 같습니다!!\n듀얼 제품은 딱히 맘에 드는게 없어서 구매한 적이 없는데\n이 제품은 다 쓰면 재구매 할 거 같습니다-\n삼일 연속으로 사용해본 결과 아주 만족스럽고\n쉐딩이 어려우신 분들에게 특히 좋은 추천하고 싶습니다~",
    "text100": "그냥 배송 쏘쏘 \n안전하게 배송 \n발림성은 잘발리는데 금방 지워짐\n지성피부라 더그럴수도 있으나 번짐이...\n일단 일주일 지속 써보고 똑같우면 리뷰안쓰겠음 \n스틱이라 편함 \n가격대비 재구매 의사?아직모르겠음 .....",
    "text101": "동생이 해외에있다가 일년만에 휴가나왔는데 어떻게 딱 맞춰서 와서 선물 할수있는 기회를주셔서 먼저 감사합니다 ^^\n원래 비비 크림 발라서 얼굴도 큰편이고 딱 좋은 제품인것같아요\n손등에 해보니 컨실러도 색상 괜찮고 쉐딩하는 색도 괜찮은것같아요\n그리고 발리는 느낌도 촉촉하고 수분을 매트하지않아요. \n동생얼굴에 테스트해봤는데... 얼굴을 공개하고싶지않아서 올리지못하네요 전체적으로 만족스러운 제품입니다 ^^\n한가지단점(?)은 스틱이 살짝 케이스 위쪽으로 나와있는데 뚜껑을 잘못 꽂으면 스틱이 뭉개질까봐 조심스러워요 \n암튼 전체적으로 만족스러워요 ^^",
    "text102": "남자친구가 제가 쉐딩하는거 보고 따라한다고 구매해달라해서 구매하게 됐어요\n스틱타입이라 화알못들에게 추천해요\n스틱이라 그냥 원하는 부위에 슥슥 발라주고 잘 블렌딩해주면 표현이 잘 돼서 괜찮은거 같아요\n워터프루프는 ㅇ닌거같아서 여름이나 물놀이 하러 갈 때 사용하지않는게 좋을거같아요\n그리고 여기에 있는 컨실러는 좀 두껍게 표현이 되는 것 같아서 아쉬웠어요\n아, 쉐이딩은 원색이다보니 하얀톤을 가지고 계시는 분들한테는 톤이 따로 놀거같아서 비추해요 ㅎㅎ\n\n남자친구가 손으로 하는 것도 좋은데 손에 묻는건 싫다해서 제가 쿠션파데 바르려고 여분으로 사둔 퍼프 그냥 줬어여,,,\n도구 없어도 블렌딩은 잘 되니까 손이나 퍼프 등등,, 아무거나헤도 괜찮을거 같아용\n\n괜찮으면 저도 사려했지만 그냥 전 파우더타입 쉐딩이 더 자연스럽게 표현돼서 좋은거같아욤,,",
    "text103": "남동생에게 사주려고 산건데 남자들은 파레트 쓰기 불편하잖아요 정말 잘 나온것 같아요!\n특히 한쪽은 컨실러 인게 맘에 든.. 남자들은 컨실러 따로\n바르기 애매하니까 한쪽은 음영부분인데 톤이 어두 우신 분이라면 밝은쪽으로 톤을 만들고 어두운쪽으로 컨실러를 해야될것 같은😢 가격도 정말 괜찮아요!\n개인적으로 크기가 좀 더 컸으면 좋았겠지만..\n디자인도 남자가 쓰기에 무난한 디자인\n붉은기는 정말 없습니다!! 색상은 자연스럽구요\n가루날림 없고 촉촉합니다😢 가격이 착해서 \n마음에 들어요",
    "text104": "신청할때 남자껀지도모르고신청했어요...ㅎㅎ\n\n근데 콧대나 다크써클 커버할때 좋은거같인요\n\n스틱이라 휴대하기도좋고 색도 제피부톤이랑 맞아서 티도잘안나고좋은거같아요..\n\n남자꺼긴한데 다쓰고나면 또구매할꺼같아요",
    "text105": "얼굴 윤곽을 살려주는 스틱형 제품이에요.\n사용하면서 가장 좋았던 것은 촉촉하고 발림성이 좋다는 점이에요. 촉촉하기 때문에 색의 경계가 두드러지게 나타나지 않고 자연스럽게 표현할 수 있어서 손이 자주 가요. \n또 한 가지, 사용하면서 좋았던 부분은 이 제품을 사용하면 얼굴이 좀 더 생기있어 보여요. 딱히 윤곽을 살리고 싶어서가 아니라 얼굴이 생기없고 푸석해 보일 때도 잘 사용하게 돼요! 부담없이 자연스럽게 쓰기 좋네요. 아주 만족스럽습니다!\n잘 사용하겠습니다. ^^",
    "text106": "체험단을 신청하려고 봤더니 듀얼트릭스틱 하나만 남아서 급하게 신청을 했는데 남성용이더라구요. 정말 당황했지만 저에겐 남편이 있기에 남편에게 시험해봐야지 생각을 했습니다! \n그런데 직접 받아보니 여자인 제가 사용해도 좋을 만큼 컬러감이 많이 어둡지 않고 무척이나 촉촉한 스틱이에요!! \n남편 말고 제가 바르고 싶어요..*-_-*하핳",
    "text107": "일단 부피를많이안차지해서 너무좋네요\n\n2가지색상 노즈셰이딩 턱셰이딩하면 딱좋네요\n부드립게발리고 블렌딩도 굉장히잘되네요\n\n일단 깔끔하게쓸수잇고 그냥다좋네요\n\n체험단이되어받아보앗지만 다쓰면구입할제품이에요",
    "text108": "컨실러 저만 그런건지 잡티 잘 안 지워지는거 같아서 다른  제품 구매하려는데 쉐딩은 잘 돼요",
    "text109": "여자가 써도 괜찮은 제품이에요\n쉐딩으로 바르고 톡톡 흡수시키니 자연스럽고 좋네요\n휴대성도 좋고 굿 :)",
    "text110": "다슈 듀얼 트릭 스틱 맨즈\n비비만발랐어서 쉐딩은 아직 외출때는 도전못해봤지만\n컨실러는 써보기 괜찮은것 같습니다\n안써봤던사람들도 도전해보기 좋습니다",
    "text111": "친구 선물했는데 단편하게 쓰기 좋은 것 같아요 잘 쓰고 있는 것 같아요",
    "text112": "감사합니다. 잘받았습니다. 번창하세요..! 추천합니다.",
    "text113": "저한테는 발림이 아주 잘 맞는 제품인것 같습니다. 조금 더 써보겠지만 너무 좋은 것 같습니다~ㅎㅎ",
    "text114": "남성 쉐딩 제품 중에 무난하게 쓰기 좋아요. 너무 진하거나 티나지 않는 선에서 효과 보기 좋은 제품이라고 생각합니다",
    "text115": "남편이 사용한다고 구매했어요 남자 화장품이 많기는한데 피부가 많이 어두운 사람이쓰기엔 다 너무 밝았었는데 이건 어둡게도 나와서 너무 좋아여",
    "text116": "여드름이 있어서 가리는 용도로 잘 사용하고 있습니다. 잡티제거, 쉐딩 두가지를 할 수 있어서 좋습니다.",
    "text117": "2가지로 사용처가 나누어져 있어서 제일 좋은 듯~! \n얼굴에 입체감이 산 느낌이 들어요",
    "text118": "행사할 때 사면 괜찮고 쉐딩 컨실러 다 있어서 좋아요",
    "text119": "너무좋아요 한번 써봤는데 짱이에용!! 다들 구매하세용",
    "text120": "붉은기가 있긴한테 펴바르면 자연스러워 집니다. 컨실러도 달려있어서 잡티가리기 좋아요~~!!!!!",
    "text121": "처음 구매했는데\n잡티를 가리고자했는데\n사용해보니 너무 실망스럽네요\n잡티도 가려지지도 않고  \n두개있는것있줄 알았는데 한개가 들어있네요\n이거 포장지를 잘못 만들은건가요?\n한개만 들어있길래  받는순간 기분이 않좋았어요\n아무튼 저한테는 안맞더라구요",
    "text122": "마지막 단계를 장식할 제품\n처음 사용하는 제품이지만...\n구매한 분들의 댓글보고 구매했네요.\n할인해서 구매한 거라...\n제 피부에도 잘 맞았으면 좋겠어요.\n남자들도 커버해줄 제품이 필요했는데....\n쉽게...발라줄 수 있는 촉촉함과 커버력...제 피부톤에 좋은듯...\n가볍게 자연스러운, 붉은피부와 기미를 조금이나마 커버 작용.\n발림성도 좋군요.\n나름 만족",
    "text123": "한 달 전에 구매한 컨실러와 쉐딩 제품을 사용한 후기입니다. 우선, 컨실러는 커버력이 좋아서 피부 톤 보정이나 다크 서클 커버에 효과적이었습니다. 특히, 지속력이 뛰어나서 하루 종일 완벽한 메이크업을 유지할 수 있었습니다. 또한, 피부에 부드럽게 발리고 자연스러운 마무리감을 선사해 주었습니다.\n\n쉐딩 제품은 얼굴 형태를 잘 감싸주고 자연스럽게 얼굴 라인을 조절할 수 있어서 매일 사용하기에 편리했습니다. 블렌딩이 쉽고 자연스러워서 부담스럽지 않게 사용할 수 있었습니다. 하지만, 조금 더 오래 지속되었으면 좋겠다는 아쉬움이 있었습니다.\n\n총평하자면, 컨실러와 쉐딩 제품 모두 제 피부에 잘 맞아서 만족스러웠습니다. 특히, 컨실러의 커버력과 지속력은 놀라웠고, 쉐딩 제품은 자연스럽게 얼굴 형태를 조절할 수 있어서 좋았습니다. 앞으로도 계속해서 사용할 예정입니다.\n\n어두운 갈색부분을 벌써 다 사용하여.... 오늘 재 구매 예정입니다.!",
    "text124": "제품의 컨실러와 쉐딩 기능에 대해 매우 만족합니다. \n발색이 탁월하고 자연스럽게 피부에 녹아들었으며, 특히, 컨실러의 경우 가려운 부분을 완벽하게 커버해주어, 피부 톤을 매끄럽게 조절이 가능합니다.\n\n또한, 제품의 가루날림이 없어서 마음에 듭니다. 종종 발림이 좋은 제품들이 가루를 흩뿌리는 경우가 있는데, 이 제품은 그런 걱정이 전혀 없었습니다. 발림성도 아주 좋았습니다. 부드럽게 발리고 피부에 자연스럽게 밀착되어, 무겁거나 부담스럽지 않았습니다.\n\n이 제품을 사용한 후에는 피부가 건강하고 화사하게 보이며, 얼굴에 더욱 활력이 돌아온 것 같습니다. 이런 훌륭한 제품을 만들어 주셔서 감사합니다. 다음에도 이 제품을 선택할 것이며, 더 많은 사람들에게 추천하고 싶습니다.",
    "text125": "그동안 파운데이션만 하고 외출했었는데 미용에 좀 더 관심을 갖게 된 이후로 정보를 찾다가 쉐딩도 같이 해줘야 화장한 티가 안나고 자연스럽다는 말에 구매하게 되었습니다.\n유튜브에서 화장법을 찾아서 따라 해봤지만 파운데이션 처음 발랐을 때 우와!!! 하고 놀랐던 심정은 아니였습니다.\n다음에 쉐딩을 구매하게 된다면 스틱말고 붓을 이용해서 바르는 걸로 구매해야겠습니다.",
    "text126": "쉐딩 스틱이어서 가루날림은 하나도없고\n쓰기도 편안해서 너무 좋아요\n발색은 살짝 진한데 적당히 조금씩 조절해서 바르면 될거같아요\n제가 써봤던 쉐딩들 중에 가장 잘 발리고 가루날림 없고 \n뒤에는 컨실러인데 잡티커버도 잘돼요\n제가 산것중에 가장 좋고 돈이 아깝지 않은거 같아요",
    "text127": "잘받았습니나 오늘드림 배송이 가능해서 어제 주문헸는데ㅡ오늘 비로 왔더라구요 아주 좋은 서비스입니다 미리 안사놓고 그때그때 사도 될것 같은 배송시스템이라 좋응거 같아여 ㅇ것도 마침떨어져서 샀는데 금방와사 조은듯 매장에서 다슈 재고가 잘 없어요",
    "text128": "비추 입니다. 불량이여서 교체를 했는데 또 불량 걸려서 교쳬 했는데요 또 불량 되어서 지금 불량으로 쓰는중 입니다. 근데 턱선은 진짜 ㅁㅊ어요 이게 잘 뿌러지는건지 잘 모르겠네요 특히 입체적 조각 쉐이딩 이게 문제임 너무 잘 뿌러짐 ㅠㅠ 제바 뿌러트린것도 아닌데 또 가기 눈치 보여서 그냥 습니다. 이런거 가만하시고 구매하시는걸 추천!",
    "text129": "메이크업이 처음이라 기대하면서 구매했는데 생각보다는 별로네요. 컨실러는 바른 다음 쓱쓱 문지르면 다 지워지네요. 점이나 잡티 커버가 안 돼요. 쉐딩은 한건지 만건지 모르겠네요. 세 번이나 긋고 쓱쓱 문질러봐도 티가 안 나요. 저한테는 별로네요.",
    "text130": "안녕하세요 이제품을 사용하는중인 한 사람입니다 이제품을 사용하고 느낀건 이제품이 아주 자연스럽게 커버와 쉐딩을 해준다는것입니다 일단 이 제품은 쉐딩과 컨실러 부분이 2개가있는데 이부분을 번갈아 보면서 쓰니 편하고 거에 설명서까지 있어서 굉장히 쓸모있었어요 쉐딩으로 코를 날렵하게 만들고 컨실러로 코를 더 높개만들고 또한 컨실러로 잡티를 가리니까 너무 좋았던것같아요 발림성은 저랴주랴널7너뎌ㅠ쵸더챠누챠자애ㅜㅕㄷ햐주려멍7저9ㅇ배9마ㅑ어매이ㅔ마태추ㅐㅡㅊ냐ㅠ쳐누텨뉴툐쥬툐주쵸ㅠㅛ두탸두초늍7정9ㅈ우ㅕ동38ㅡㅑㄹ 져ㅓㅊ9주ㅕ츈7처9주쳐넡9므채 ㅊ여ㅓ7서8프겨허7갗9즈태 ㅋ챠넘9ㅡ채 냐ㅣㄴ9추ㅑ덫9즈챠두챠드ㅐㄹ느ㅓㅊ두ㅕ르재추야추ㅕ즈태ㅡ냐  ㅗ유쳐주ㅑ츠냐ㅡㅊ",
    "text131": "스틱형 제품으로 윤곽을 나타내는 데 좋더라고요\n쉐이딩과 컨실러 두가지로 사용하기 좋고\n촉촉하고 발림성도 괜찮더라구요 휴대성으로도\n넘 좋네요 ~ 남자친구한테 쓰라고 줬어요 좋아하더라구요",
    "text132": "체험단에 선정되서 받았는데요\n계속 여자가 쓸수 있는거는 너무 빨리 소진되서 \n신랑 해보려고 신청 했다가 제가 해봤네요.\n일단 컨실러랑 쉐딩 둘다 발림성은 좋았어요~촉촉하기도 했구요\n원래 잡티가 좀 있어서 컨실러에 좀 기대했는데 살짝 옅어지긴 했는데 아주 만족스러운 정도는 아니였어요ㅜ 쉐딩은 제가 쉐딩을 안해봐서 잘된건지 모르겠는데...아이에게는 얼굴이 작아졌다고 듣기도 했지만 동료들에겐 옆얼굴이 좀 까매졌다는...소리를..,.. .들었네요^^;;;;;",
    "text133": "남성제품으로 나온 스틱이지만 여자인 제가 사용하기에도 무난한 제품이었어요 원래 가루로 된 파우더 제형을 사용했었는데 파우더 제형보다 스틱이라 제가 원하는 부분을 정확히 표현가능했어요 하나의 제품이 양쪽으로 한쪽은 하이라이터 다른쪽은 어두운부분을 표현할수 있어 더욱 편리했구요 저는 종종 귀찮을때 밝은면으로 쓱쓱 바르구 두들린 후 피부표현 간단히 하고 다녀요",
    "text134": "컨실러랑 쉐딩할곳에 다 바르고나서 \n퍼프나 브러쉬러 펴주니까 자연스럽게 잘되요~~👍🏼\n\n사용할때 부드럽게 잘 발려서 좋구,\n끈적이지도않으면서 너무매트한 느낌도 아닌 \n적당한 크리미한 타입이여서 너무맘에듭니다😊\n잘사용할게요>_<",
    "text135": "계속 사용하고 있는 제품이에요~ 다쓰면 또 구매할게요\n저렴하게 구매했어요!",
    "text136": "스틱형태여서 그런지 바르기도 매우 간편합니다. 발림성도 좋고 색상도 부담없이 쓰기 좋아요.",
    "text137": "늘 애용하는 제품이에요!\n가격대비 아주 좋습니다.\n피부가 밝은 분은 라이트 추천해요!",
    "text138": "무난하게 쓰기 좋아요! 가성비 좋고 부담없이 쓸 수 있오서 좋아요!",
    "text139": "간편히게 잘뱐리고 쉐딩까지되서편하고 좋아요 \n색도피부에너무잘맞아요",
    "text140": "제가 굴곡이 없다는 소릴 자주 듣는 데.. 웬걸.. 이거 바르고 성형했냐는 소리 들었습니다 ㅋ 추천해요",
    "text141": "컨실러랑 쉐딩 2가지 기능이 있어서 너무 좋은거 같아요 휴대하기도 좋고 가성비 좋아요",
    "text142": "맨날 이 컨실러랑 쉐이딩 스틱 쓰는데 역시 배신하지 않고 너무 좋아요 맨날 자주 이용할게룡",
    "text143": "처음 사보는 쉐딩제품 컨실러도 되구 쓸때 편해요 \n재구매각입니다~~",
    "text144": "다슈를 안지는 얼마안되었지만 써보고싶어서 매장 이곳저곳 알아봤는대 이제품 있는곳 찾기 쉽지않았어요. 한통쓰고있는중입니다  턱이나 콧대 옆쪽 쉐딩 어렵진않아요 컨실러도 커버 적당히 잘되구요 꾸준히 써보겠습니다~~",
    "text145": "발림성 편리함 발색 좋아요\n다만, 크게 떨구거나 한 적 없었는데\n컨실러 부분이 분해되었고(내구성 부족)\n\n쉐딩스틱이 분리 되었습니다",
    "text146": "처음으로 쉐딩스틱을 사용했는데 발림이 좋고 쓰기도 간편해요!",
    "text147": "좋아서 항상 구매해요\n 하지만 이번엔 한개가 금방 고장나서 파서 쓰고 있습니댜 ㅠㅠ",
    "text148": "잘발려요 다만 제가 아직 능숙하지 않아서 아쉽내요 잘써보겠습니다!",
    "text149": "저번에 이 스틱을 한번 구매 했었는데 너무 좋아서 재구매 했어요 잘쓸게요",
    "text150": "아직 익숙하지않아서 그런거 같습니다~ 아주 잘쓰고있습니다",
    "text151": "남성의 턱. 콧대 등 각을 살려주는데. 매우 크게 작용합니다.사용해보면 확실히 달라보입니다.",
    "text152": "잘 발려지고 커버력 아주 좋아요 ㅎㅎ!! 피부가 완전 새피부가 됐어요",
    "text153": "색갈 자연스럽고 아주 촉촉한 제형입니다\n특히 컨실러가 커버가 잘 되는 느낌입니다\n코 쉐딩 처음 해보려고 구매 했는데 쓰기도 쉽고 \n아주 만족합니다",
    "text154": "잡티 지우려면 몇 번 덧칠해야합니다. 스틱형이라서 사용하긴 편합니다.",
    "text155": "아직 사용하진 안았지만 구매평이 좋아서\n저도 구매해 보았네요 저도 한번 사용해 보겠습니다",
    "text156": "매트한 스틱이에요\n쉐딩보다는 컨실러로 쓰기가 훨씬 편합니다",
    "text157": "이거 물건 생각보다 좋아요 기대없이 삿는데 \n여자인데 좋네요",
    "text158": "전체적으로 무난해요 \n컨실러는 좀 약한것 같습니다",
    "text159": "남자들이 쓰는거라서 고민 많이 했는데\n리뷰보니 생각보다 여자분들도 많이 사용하시더라고요\n그래서 사서 썼는데 좋아요 괜찮구 무난해요!",
    "text160": "스틱형이라 컨실러 및 쉐딩 입문용으로 매우 추천.\n컨실러, 쉐딩 제형이 발림성 좋고 무난함.\n컨실러 약간 노란기 있음.\n쉐딩 발색 자연스러움.",
    "text161": "두 기능이 결합된 상품이라 그런지 사용 편의성이 뛰어나고 좋아요!",
    "text162": "남자친구 쉐딩용으로 썼는데 발림성이 촉촉해서 컨실러부분이 들떠보이지 않았고 자연스럽게 마무리 됐어요 발림성 좋아서 추천해요~!",
    "text163": "dmsdud****\n5점만점에 4점\n2019.12.31 체험단\n남성용이라그런지 좀진하고 두께감이있어여~\n발색력\n보통이에요\n가루날림\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n* 본 상품 후기는 체험단으로 선정되어 CJ올리브영으로부터 위 상품을 무료로 제공받아 작성한 것입니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text164": "정말 간편하고 좋아요\n상세한설명서까지 받아서 디테일함에 두번 반했어요",
    "text165": "친구 선물용으로 구매했눈데 아주 맘에 들어해서 뿌듯합니당",
    "text166": "동생 쑤라고 사줬는데 맘에 들어하는 거 같어요 다음에도 사용하겠ㅅ급니더",
    "text167": "선물용으로 구매했는데 발색도 좋고 자연스럽게 블렌딩되네요",
    "text168": "똥손이거나 화장 귀찮은 분들 쓰기에 좋아요 간편합니다 여행용으로더 좋아요",
    "text169": "동생 선물로 사줬는데 맘에 들어하는 눈치에요 편히 쓸 슈 있어서 좋습니당",
    "text170": "수분감이 너무 없어서 살짝 아쉽지만 그래도 나름 잘 가려지네요 굿굿",
    "text171": "막 드라마틱하게 트러블을 가려주는 건 아니지만 미모에 신경쓰고 있는 남자친구가 나름 만족해하면서 자주 사용하고 있네요",
    "text172": "확실히 자연스럽궂조아용 진짜 굿 예쁩니당 남친 선물로 사줮어용",
    "text173": "남자 친구가 써봤는데 좋아서 다시 구매했대요 추천합니다~!",
    "text174": "가격대도 알맞고 실용성도 있고 좋은거 같아요 다음에도 구매하려구요",
    "text175": "커버력좋고 쉐딩으로 컨실러 색조절도 할수있고 너무 좋아요ㅎ",
    "text176": "남자가 쓰기에 괜찮은 제품인 것 같아요 매끄럽게 잘 발리더라고요",
    "text177": "겨울에 파우더타입 사용을 최소화하고자 구매했어요! 여성이 쓰기에도 충분히 괜찮고 컨실러까지 있어서 수정용으로 하나 들고다니기 좋아요",
    "text178": "남자친구가 쓰려고 샀어요! 혼자 잘 하고 다니는데 붉은기가 좀 있어서 쪼끔 아쉬워요 ㅎㅎ",
    "text179": "만족합니다 사용하면서 느낀점은 계속 좋다는 생각이 들었네요",
    "text180": "촉촉한 메이크업을 좋아해서 크림타입의 쉐이딩을 처음 사봤러요! 발색도 좋고, 포맨이지만 제품력이 좋아서 여자분들 쓰기에도 충분해용",
    "text181": "브러쉬로 쉐딩하기 귀찮아서 사봤는데 ㄱㅊ은 제품\n입문용으로 추천합니다",
    "text182": "만족합니다 가격도 저렴하고 간단한 스틱형이라 편리하고 좋아요",
    "text183": "처음사뵈서 걱정되었지만 아주 잘쓰고있어요 또 떨어지면 주문할게요 ㅎㅎ",
    "text184": "커버력도 자연스러움도 너무 좋은 제품인데 정말 잘 부러져요 ㅜㅜㅜ 저 한번 쓰고 힘 잘못줘서 바로 부러졌어요..",
    "text185": "동생 쓰라고 사줬는데 잘 쓰는건진 모르겠지만... 쓰긴 쓰는 것 같네뇨... ㅋㅋ 좋아요",
    "text186": "남친이 이제 화장 조금 해보겠다고 샀어요 유튜브 보면서 공부중인데 귀여워요",
    "text187": "개꿀템\n남자쉐딩은 진입장벽이 높아서 고민이었는데 이걸로 해결했습니다!",
    "text188": "너무너무너무 잘 부러집니다 리뷰보고 잘 부러진다고해서 얼마나 잘 부러지나 했는데 쓰자마자 부셔짐… 그래도 다시 넣어서 사용 중이에요 커버력은 인정합니다 좋아요",
    "text189": "저렴하게 잘 구매한것 같습니다. 생각보다 더 컴팩트해서 휴대용으류 좋아요",
    "text190": "다른제품보다는 현저히 떨어져보이네요 ㅠㅠ\n아쉽습니다 ㅋ",
    "text191": "남자분들 얼굴을 창조하기좋음 초보자도 쓰기편하다고함 ㅎ",
    "text192": "컨실러도 필요하고 쉐딩도 필요한데 매장에서 우연히 테스트해보다가 색상이 마음에들어서 샀어요!! 여자인데도 자연스럽게 쓸 수 있고 저는 여자 23호정도인데 적당히 음영주기 좋은 제품 같아용 여름이라 짐 많은것도 싫은데 이거 하나 사서 화장하면 간편하게 개꿀템인것같아용",
    "text193": "살짝 뭉쳐서 사용하기 어렵네요,,ㅠㅠ 발림성도 부드럽지 않아 아쉬워요...",
    "text194": "너무 좋어요 남동생이 너무 잘쓰고있어요 ~편안하고 화장품립문용이에요",
    "text195": "그냥 급하게 쓸때나 입문용으로 좋은것같아요. 잘 안닳아서 오래쓸거같기도해요.",
    "text196": "그냥 입문용으로만 적당한듯해요. 컨실러는 잘되는지 모르겠네요.",
    "text197": "남성용 화장품치고 커버력도좋고 화알못도 손쉽게 화장할수있는거같아요",
    "text198": "쓰기도 편하고 발림성도 좋은데 너무 쉽게 부러지네요…좀 더 견고하게 바뀌면 좋을 거 같다는 생각이 듭니다.",
    "text199": "색상이 진해서 너무 좋아요\n연해서 발색이 안되는 쉐딩도 많은데\n그런 경우에 덧칠하고 덧칠하고 하면 결국 밀리거든요 스틱타입들은ㅜ 한번만 스윽 그어도 자연스럽게 음영을 만들 수 있고\n가루날림 전혀 없어서 더 좋아요\n도구보다 손으로 하는 걸 좋아하는데 한쪽은 도구 대신 컨실러가 있어서 더 유용해요 단종금지.",
    "text200": "남자친구대신구매해줬어요 벌써 3통째구매하고있고 매우잘쓰고있어요"
  },
  {
    "brand_name": "다슈",
    "product_name": "다슈 맨즈 듀얼 트릭 스틱 샌드 / 라이트 (컨실러+쉐딩 2 in 1)",
    "price": "14800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013179905ko.jpg?l=ko",
    "review_name": "라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131799",
    "text1": "컨실러랑 쉐딩이 한번에잇어 듀얼로쓰기좋아요 가격도 합리적이고 퍈리합니다",
    "text2": "한 번에 두껍게 바르지 말고, 얇게 여러 겹 바르는 방식으로 자연스럽게 커버감을 조절하면 좋아요",
    "text3": "남자가 붓으로 쉐딩하기 귀찮을 때 사용하려고 할 때 완벽한 제품인 것 같습니다.",
    "text4": "매일 이것만 써요 좋아용😃\n항상 좋은제품 주셔서 감사합니당~~",
    "text5": "발색이나 발림성, 수분감 다 좋지만..\n쿨톤인데도 불구하고 굉장히 어두운 발색이랑 섬세한 연출이 어렵다는 점에서 좀 아쉽네요\n대놓고 메이크업 하기 힘든 상황에서 간혹 사용하는 중..",
    "text6": "일반적인 붓 쉐딩 제품보다 훨씬 간편하게 사용할 수 있다는 점이 가장 좋았습니다. 쉐딩과 컨실러 기능도 상상 이상으로 뛰어났습니다.",
    "text7": "남자친구가 맴날 잃어버리고 또 사고\n반복해는\n제품..이거 아니면 안된대요",
    "text8": "발림성 좋고 색상 괜찮습니다.\n\n다른 컨실러나 브러쉬랑 같이 사용하면 더 좋을듯요",
    "text9": "다른 제품에 정착 못 하던 제가 드디어 유목민 생활을 청산했습니다! 완전 행복!",
    "text10": "남자친구 사 줬는데 잘 쓰는 것 같습니다. 블렌딩도 나름 잘 되는 것 같아요.",
    "text11": "발리는 건 잘 발리는 것 같습니다. 화장 연습 열심히 해보겠습니다.",
    "text12": "촉촉하지는 않고 그냥그래요 .. 남자친구가 컨실러 자기도 써보고 싶대서 사준건데 다른걸 추천할걸 그랬어용 …. 과거로 돌아간다면 안살것 같아요 그래도 뒤에 쉐딩스틱 있는건 좀 맘에 드네요! 컨실러 용말고 잡티 가리는용으로는 괜찮을 것 같아요!!",
    "text13": "엥 맨날 컨실러 손등에 덜고 브러쉬로 양 조절하기 넘나 귀찮아서 한 번 사봤는데 뭐죠 이 제품 스틱주제에 왜 이렇게 발림성이 좋죠...? 제가 브러쉬로 양조절 하는 것보다 더 얇게 발림요;;; 커버력 상 지속력 상 발림성 상상상 휴대성 최상\n또 쉐딩스틱은 코 쉐딩하는 대 끝내줍니다. 이 제품 사고 파우치 부피가 확 줄었어요(컨실러, 컨실러 브러쉬, 쉐딩, 쉐딩브러쉬 이제 필요없음~~)",
    "text14": "매트하며 건성에겐  별루이며  페녹시 에탄올 땜시 트러블 생겨요 ㅡㅡ 당근행",
    "text15": "처음 써보는 화장품이었는데 너무 만족하고 쉽세 쓸 수 있어 좋은 것 같아요\n다만 스틱이 계속 빠져요 ㅠ",
    "text16": "파우더형 쉐딩보다 스틱형이 간편하고 섬세해서 더 좋은것 같아요 \n아침에 시간 없으신분들 강추",
    "text17": "다슈 스틱 파운데이션은 브러쉬가 빠지더니 \n듀얼스틱도 한쪽이 사진과 같이 분리가 되네요.\n그나마 다행인건 매트하지 않아 손으로 펴발라도 버짐처럼 안되서 그냥 쓰는 중입니다.\n하지만 두 제품 연속 불량처럼 이러다보니 \n다음에는 다른 브랜드 제품을 사용해볼까 합니다.",
    "text18": "쉐딩 스틱은 처음 써보는데 마음이 듭니다!\n우선 윤곽 쉐딩 뿐 아니라 파데 후 잡티 커버까지 같이 할 수 있는 점이 마음에 들었습니다. 윤곽 쉐딩의 발림 색상도 괜찮고 바르는 데에도 너무 어렵지 않아서 좋았습니다.앞으로도 자주 사용할 것 같고 추천하고 싶습니다!",
    "text19": "두번째 구매임니다. 맘에 들고 제 피부에도 잘 맞아서 맘에 들어요",
    "text20": "넘 찐하게 하지 마세요 남자행님들\n이거 ㅈㄴ 조금 묻힌다음에 뒤에 설가지구 ㅈㄴ 펴바르세요\n짜는거 : 펴바르는거 = 3 : 7 진짜루",
    "text21": "컨실러와 쉐딩이 같이 있어서 편하고 좋아요. 잘 발리고 지속성도 나쁘지 않은 것 같아요",
    "text22": "선물했었는데 아주 잘 썼대요 잃어버려서 다시 사야한다고 하지만 들고다니기 편하고 발림성이 좋아서 편했다네요",
    "text23": "선물용으로 구매했어요! 선물해주니까 간편하고 티나지 않고 자연스러워서 좋다고 하네요",
    "text24": "유튭 찍는 남편 사줬어요ㅎㅎㅎ 듀얼스틱이라 양쪽 활용도 좋고 편하대요",
    "text25": "남자가 쓰기 좋은것 같아요 스틱형이라 들고다니기 편히구요",
    "text26": "가격대비 너무 좋은 제품이에요!! 제품에 대한 만족도 매우 높았어용",
    "text27": "좋은데 .. 너무 물러서 그런건지..\n댕강 부러져버렸어요 ㅜㅠ 힝",
    "text28": "오빠가 자기 쉐딩한다고 샀음요. 발림성 좋고 블렌딩 하기도 쉽다고 좋다고했음용",
    "text29": "좀 촉촉한 편이라서 금방 케이스랑 분리되고 부러져용..!\n여름에 갖고 다니실 땐 특히 조심하시는게 좋을 것 같아용~\n발색이랑 커버는 만족스러워요!",
    "text30": "남자 친구가 여기꺼 쉐이딩을 정말 좋아해요. 그래서 잃어버려도 이거 계속 사고 지금 한 세번은 산듯",
    "text31": "추천받아서 쓰고 있는데\n매우 만족합니다\n재구매의사있어요\n추천드려요!!!",
    "text32": "추천받아서 잘 쓰고 있어요\n재구매 의사 있어요\n퀄리티 좋습니다 굿!",
    "text33": "남자친구가 컨실러 사보고 싶대서 이거 추천해줬어요! 나름 괜찮은 것 같고 남자친구도 잘 쓰고 있어요~~",
    "text34": "잘 사용하고 있어서 또 재구매했는데 무난하게 사용하기 좋았어요 :)",
    "text35": "컨실러와 쉐딩이 함께 있어서 너무 좋은 거같아요 발림성도 만족해요",
    "text36": "셰딩은 잘안하는데 컨실러는 너무 떡지게 되지않다고 좋다고 하네요",
    "text37": "남자친구가 다크서클땜에 고민이래서 사줬는데 만족하고 잘쓰고있어요",
    "text38": "남자친구 사줬는데 잡티가 사라진다고 신기해해요 밀착력 굿",
    "text39": "듀얼이라 제품을 따로 살필요없고 선물용으로 좋아요.\n일부러 2개를 사서 다쓸때까지 가지고 다니게되요",
    "text40": "잘 쓰고 있습니당. 다크서클 가리고 콧대 슥슥 하기 좋은데 가끔 뭉치는 것 같아서 슥슥 말고 톡톡톡토토톹ㄱ 쓰니까 핵자연스럽게 다크서클 커버 가능!",
    "text41": "남자친구 주려고 구매했어요. 손등 발색이나 발림성이 나쁘지 않아 구매했습니다.",
    "text42": "발림성은 부드러워 괜찮은데, 쉐딩 스틱은 너무 어둡고 컨실러는 제역할을 못해요 ㅋㅋ… 호수를 잘못 산건지 피부 밝은 분들은 제가 구매한 호수랑 다른걸로 구매하시는 걸 추천..",
    "text43": "쉐딩이랑 컨실러 같이 있어서 쓰기 편하다고 하네요 컨실러는 좀 건조헌 편이라 기초케어 신경써야 할 것 같습니다",
    "text44": "남자친구는 너무 좋다며 이거 한 다섯번 넘개 산것같아요 저번엔 세일하니까 걍 몇개 사두더라구요",
    "text45": "남자친구 한 다섯통 비운것 같아여 너무 좋다네여 \n매번 잘쓰길래 재가 자주 사줍니다♥️",
    "text46": "남자친구가 컨실러 부분을 많이써서 제가 쉐딩쪽을 좀 \n써봤는데 너무 좋던데여?",
    "text47": "리뉴얼된건지 약간달라진것같은데\n좀 더 매트해진느낌이라\n겨울에 사용하니 조금 뜨는것같음",
    "text48": "2개째 사용중\n커버력은 좋으나 조금 매트해서 기초를 탄탄히해야할듯",
    "text49": "남자친구가 쓴다고 샀는데 너무 좋다네요!\n재구매하려구요",
    "text50": "남자친구가 매우 좋아했습니다\n다음에도 선물예정입니다!",
    "text51": "남자친구한테 ㅈ선물햤는데 좋더고 \n꾸준히 씁니다 만족스럽대요",
    "text52": "선물용으로 테스트 해보고 샀는데 컨실러는 매트해서 주름 많은 눈밑이나 입가보단 볼 부위 흉터 커버하기 좋을 것 같아요 쉐딩 색도 나름 자연스럽습니다",
    "text53": "바르고 나면 피부가 정말 부드러워요. 매끈해져요 추천 드려요 ㅎㅎ!!",
    "text54": "쉐딩 처음 써보는 남자들한티 좋은 것 같아요! 매장가서 추천받아 구매했습니더!",
    "text55": "올영세일하길래 쉐딩 스틱 하나 샀습니다!!! 성능이 좋았으면 좋겠아요!",
    "text56": "컨실러 부분은 확실히 쓰기 어려운것같아요! 쉐딩 부분 잘 쓰고있어요",
    "text57": "굉장히 선명한 쉐딩 색이라 너무 좋습니다\n누나 써보라고 줬는데 누나가 가져가서 쓴다네요",
    "text58": "이 쉐이딩펜은 이목구비를 입체적으로 만들어주어 메이크업이 좋습니다~",
    "text59": "사용 후 피부가 매끄럽고 윤기가 나요. 부드러워요 추천 드려요 ㅎㅎ!!",
    "text60": "완전 바르기 쉬워요! 자연스럽기도 하고 대충 발라도 괜찮아서 좋아요~",
    "text61": "남편이 사용하고있는데 너무 만족하더라구요\n중요한 일 있을때 사용한다고 하네요",
    "text62": "퀄리티가 정말 좋네요!! 써보고 깜짝 놀랐어요ㅎㅎ!!최고!",
    "text63": "남편이 컨실러 하나 구매해달라고 해서 구매했어요\n제일 리뷰가 많아서 믿고 구매해봅니다",
    "text64": "너무 쭉 긋지만 않으면 자연스럽게 표현되고 색상도 예뻐서 좋아요!",
    "text65": "요즘처럼 피곤한 날엔 이 제품이 루틴의 시작이에요. 기분 좋게 써요.",
    "text66": "스틱 형태로 되어있어 사용하기가 매우 편함. 처음 써봐도 누구나 쉽게 쓸 수 있을 듯. 근데 컨실러는 별ㄹㅎ",
    "text67": "남자가 사용하기에 부담스럽지 않고 적당해서 좋습니다 굿굿",
    "text68": "남자친구 선물해줬는데 발림성도 좋고 커버력두 괜찮더라구용 ㅎㅎ 만족합니당",
    "text69": "화장안하는 남자친구가 지인 결혼식에 갈 때 쓰려고 산 제품이에요 크림타입이라 부드럽게 잘 발리고 자연스럽다고 추천한대요",
    "text70": "2 in 1 이라서 마음에 드네요 왠만해선 아침마다 이거로 간단하게 할 듯",
    "text71": "쉐딩은 나쁘지 않은데 컨실러는 전혀 안되네요. 그렇다고 두껍게 바를 수도 없고 조금 아쉽습니다",
    "text72": "발림성이 좋아요 가루날림 없고 자연스러운 색상이라 부담없이 쓸 수 있어요",
    "text73": "남자친구가 쓴다구 해서 산건데 좋대요 컨실러랑 쉐딩이랑 같이 쓸 수 있을뿐더러 가루타입이 아니라 쓰기 편하대요",
    "text74": "많이 튀지 않고 쉐딩 효과가 자연스럽게 좋아서 잘 쓰고 있어요",
    "text75": "아주 좋아요 !! 남자 추천 휴대용 으로 좋아서 여행갈때나 놀러갈때 사용하기편해여",
    "text76": "쉐딩도 잘 되는 편이고 잡티 제거도 말끔히 되고 좋은 것 같습니다~",
    "text77": "다슈는 화장품 잘만드는거같아요 여성브렌드랑 거의 차이가없늠",
    "text78": "촉촉하게 잘발리고 손으로 톡톡하면 잘펴져서 말려요 다만 어두운 색은 잘 안하게 되요",
    "text79": "솔직히 진짜 흠잡을때 없는데\n쉐딩스틱이 잘 부러집니다ㅠㅠ\n그거말곤 진짜 쉐딩 아주 자연스러워요\n양이 좀 적긴한데 그렇다고 해서\n오래 못쓰진않아요",
    "text80": "이것도친구꺼사준건데 그냥 무난하게 쓰기 남자들 괜찮은것 같아요",
    "text81": "쉐딩도 존재하고 휴대도 편해 어디서든 메이크업 할 수 있어서 너무 편리하고 좋아요 재구매 할 예정입니다",
    "text82": "정말 조아요 친구들한테도 추천해줄거고, 추가 구매의향이 충분히 있어요",
    "text83": "두가지 기능이 혼합도어 있어 유용하지만 여러가지 효과들이 아쉬워요",
    "text84": "쉐딩 스틱은 색이 많이 진하지 않아 자연스러웠고 잡티 커버도 발림성이 좋아요",
    "text85": "제가 간 올리브영에 컨실러 쉐딩 듀얼제품이 이것밖에 없어서 변우석 생각나서 그냥 샀어요. 근데 생각보다 발림성 좋고 색도 엄하지 않고 딱 좋아요. 유지력은 좀 약한것 같아요.",
    "text86": "정말 잘쓰고있습니다 강추에요!!! 유지가 잘되는게 좋아요"
  }
]