[
  {
    "brand_name": "오브제",
    "product_name": "오브제 페이스 라인 스틱 1.3g",
    "price": "12900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019612204ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000196122",
    "text1": "남자친구 n번째 구매템!\n남성화장품전문 브랜드답게 사용하기 간편하구 쉽게 자연스러운 발색이 되더라구요\n처음 화장 시작하는 분들 콧대,, 턱선,,, 한번 도전해보세요\n생각보다 쉬워요",
    "text2": "처음으로 쉐딩하는데 처음 사용하는 사람이 사용했을때 어렵지않게 사용 할 수 있어 좋았습니다.",
    "text3": "솔직히 페이스 라인 구매해야하나 말아야하나 고민했었어요\n\n근데 믿고 사는 오브제에서 출시한 제품이니까\n일단 사고 유튜브에 있는거 따라했는데요\n\n확실히 페이스라인 하는거랑 안하는거랑\n차이가 나는 것 같더라고요\n\n제가 너무 동글동글한 이미지여가지고\n좀 날카롭고 남자다운 이미지 가지고 싶었는데\n\n턱쪽 쉐딩을 하다 보니까 좀 날카로운 이미지가\n만들어져서 신기하다고 생각했어요 ㅎㅎ\n\n콧대도 낮아서 콧대쪽에도 하니까 자연스럽고\n세워진 느낌이 들었어요\n\n색이랑 발색도 너무 티나지 않고 자연스러워서\n너무 마음에 들었고\n\n발림성도 너무 좋고 붓이 있어서\n원하는 선으로 정리도 가능합니다 \n\n저도 처음 써봤는데 잘 사용된거 보면\n똥손분들도 자연스럽고 쉽게 사용하시기 좋아요\n\n너무 걱정 안하시고 오브제 파데 바르는거랑\n느낌이 비슷하니까 고민 안하셔도 좋을 것 같아요",
    "text4": "두꺼운 턱선때문에 사본건데~슬림하게 자연스럽게 연출하기 좋아요 펜슬 타입이라 접근하기 편하고 콧대 헤어라인까지 여기저기 써보니 자연스럽습니다.\n발림성도 좋고 가루날림 같은거 없어요~\n라인팁으로 바르고 블렌딩팁으로 쓱 문지르면 바로 완성입니다. 경계지거나 하는거 없이 깔끔하게 잘 발려요\n어려운건 못하는데 펜슬타입이라 편하고 좋고~\n휴대하기도 굿!",
    "text5": "역시 역시 오브제 페이스라인 스틱은 너무 좋은 제품입니다.\n너무 잘 사용하고 있어서 또 사게 되는 마법 ㅎㅎ\n유지력도 좋고 자연스러워서 계속 요 제품만 사용하게 되네요\n스머지도 있어서 편하고 발색도 잘되서 컨투어링의 끝판왕입니다.",
    "text6": "스틱 형이라서 쓰게 해도 간편하고 자연스럽게 표현이 되어서 좋네요. 밀리거나 답답한 거 없이 부드럽고 촉촉하게 잘 달립니다.",
    "text7": "요새 얼굴이 자주 부어서 그런지 턱살이 좀 신경 쓰여서 고민이었는데 페이스라인 스틱 쓰면 훨씬 도움된다그래서 한번 골라봤어요. \n\n그려보니 오 생각보다 훨씬 자연스럽고 마음에 드네요. 한쪽은 스틱이고 반대쪽으로 슥슥 펴주면 훨씩 자연스럽게 마무리가 되네요. \n\n턱선 뿐 아니라 헤어라인 옆에 빈 부분도 약간 채웠더니 이마가 동그라니 넘 자연스럽고 좋아요. \n\n잘 그려지고 스틱이 부드러워서 피부에도 큰 자극없어 사용하기에도 좋네요. 넘 마음에들어요.",
    "text8": "남성분들 처음 화장 시작할 때 쉽게 사용하기 좋은 제품인 것 같아요!",
    "text9": "쉐딩 하기 어려울때 쓰면 확실히 좋고 자연스로워서 자주쓰게됨",
    "text10": "발색이 자연스럽고 부드럽게 잘발려서 페이스라인 살릴때 좋네요\n턱밑이랑 귀아래에 쓱쓱발라주고 뒤에있는 스펀지로 살살 자연스럽게 문질러주면 확실히 턱선이 날렵해보이면서 얼굴도작아보여서 효과가좋아요\n남편주려고 샀다가 제가 쓰고있어요",
    "text11": "색상이 굉장히 자연스럽고 부드럽게 잘 펴발라져서 아주 좋습니다. \n음영을 주고 안 주고 확실한 차이가 느껴져서 \n매일 사용하고 있는데 만족스러워요 \n윤곽 음영 뿐만 아니라 헤어라인도 쓱쓱 발라주기 좋고 \n손에 묻히지 않고 쓸 수 있어서 편해요 \n주름 끼임이나 뭉침 없이 발림성이 굉장히 좋아 \n처음 쓰는 사람도 부담 없이 쓸 수 있어요 \n저녁까지 지워지지 않고 지속력도 오래가서 마음에 듭니다 잘 샀어요",
    "text12": "✅ 남성용 페이스 라인 관리에 탁월\n✅ 자연스럽게 얼굴 윤곽 정돈 가능\n\n✔ 구매후기\n페이스 라인 스틱을 사용하면서 남성용 제품이라 그런지, 얼굴에 딱 맞게 자연스럽게 윤곽을 잡아주네요.\n여러 번 사용해도 부담스럽지 않고 자연스러운 라인이 나와서 너무 만족스러워요.\n쉽게 사용할 수 있고, 꾸준히 관리하기에도 좋아서 한결 깔끔한 인상을 유지할 수 있습니다.",
    "text13": "남자용 컨실러 느낌으로 여드름자국이나 수염자국도 가릴 수 있어서 유용해요\n페이스라인을 바르고 주변에서 잘생겨졌다고 이야기해줘서 뿌듯했어요 ㅋㅋㅋ\n콧대에만 발라줘도 인상이 달라보여요! \n저에게는 외출시에 필수템이 되었습니다 ㅎㅎ",
    "text14": "데이트 하기 전 한번씩 사용하면 좋을꺼같아요\n처음이라 어렵긴 하지만",
    "text15": "좀더어두웠으면 하는대 발랐는대 티가 잘 안나는 편이에요ㅜ",
    "text16": "처음써봐서 티가 마니안나서 좋은건지 나쁜건지 모르겠네요 사용법이 미숙해서일수동있어서 잘써봐야게ㅛ네요",
    "text17": "오브제 페이스 라인 스틱 얇은 스틱 타입이라 \n내가 원하는 곳에 섬세하게 음영을 넣기 좋아요\n\n그리고 뒤에 뭉뚝한 스펀지로 자연스럽게 라인에 \n맞추다 보면 어느세 강조하고 싶은 부분이 완성되더라구요. \n저는 턱이나 콧대로 주로 사용하는데 생각보다 어렵지 않고 쉽게 음영을 넣을 수 있었어요. 그리고 쉽게 번지지 않아서 오히려 여름에 더 좋네요. 남자들도 쉽게 음영 가능 할 것 같아 굿 아이템으로 추천!",
    "text18": "윤곽 잡기에 색상이 자연스럽고 발림도 부드러워서 사용하기 편리합니다~",
    "text19": "남자친구가 쓰겠다며 구매하였고, 아직까지도 군말없이 잘 쓰고 있습니다.\n잘 산 것 같대요~",
    "text20": "페이스 라인 깔끔하게 정리해주기는 최고죠. 오브제 화장품 남자들 쓰기에 부담 없고 과하지 않아서 좋거든요. 남편도 요즘은 피부결 정돈 정도는 하거든요. 코 주변에 좀 컴플렉스가 있는 편이라 페이스 라인 스틱으로 정리해줍니다. 만족도가 엄청 높은 화장품이예요. 굉장히 부드럽게 발립니다. 수분감이 좀 있는 느낌이라 답답한 거 싫어하시는 분들도 충분히 사용감 괜찮으실거예요^^",
    "text21": "발림성도 좋고 사용이 편리해서 정말 좋습니다.\n쉐딩할 부분에  슥슥 그어주고 반대쪽 스펀지로 블렌딩해주면 자연스럽게 쉐딩돼서 좋았습니다.\n색이 너무 노랗거나 너무 어둡지 않아서 자연스러운 쉐딩이 되는 점이 마음에 들었어요.\n뜨지 않고 지속력도 좋아요 만족스럽습니다~",
    "text22": "남자친구가 자기 나름 관리를 해보겠다고 하고온거같은데 어디서 제대로 쓰지도 못하는 이상한 먹칠을 하고왔길래 요즘 남자들 사이에서 유명하다 오브제로..\n사실 제가 덱스 좋아해서 ^^\n오브제꺼로 주문해서 사용하는법 알려주고옴\n생각했던것보다 가격대비 품질 넘 좋고 사용하기도 편해서\n저도 따로 쓰려구용 ㅋㅋㅋ",
    "text23": "페이스라인,\n콧대 라인 정리\n음영효과에 좋네요\n발림성 좋고\n티가안납니다",
    "text24": "발색이 아주 자연스럽고 부드럽게 발려서 너무 편해요~!! 인위적인 느낌 없이 자연스러운게 젤 좋네요 ㅎㅎ 휴대용으로 사용하기에도 딱 좋구요!! 다 쓰면 또 살게용~",
    "text25": "사용허기 편하고 쉬워서 잘 사용하고 있어요!\n잘 발리고 브러쉬가 있어서 블렌딩 하기 좋아요 티도 생각보다 안남 발림성 좋아여 부드럽게 발려요",
    "text26": "쉐딩스틱 딱 그것입니다 남자분들이 이목구비또렷하게하고싶을때 사용하면 좋응듯-~",
    "text27": "페이스 라인 스틱이 얼굴에 자연스럽게 윤곽을 잡아주는거 같네요",
    "text28": "색감은 나쁘지 않은 것 같은데, 뒤에 브러시는 딱히 있을 이유를 못느끼겠어요.",
    "text29": "남자친구 선물로 산 건데 생각보다 색이 많이 연해요 피부색 많이 하얀 남성분들만 티 날 듯",
    "text30": "사용하면서 스틱이다 보니 가루제형보다는 편리했고요 발림성도 좋았어여  촉촉했고 색상도 자연스러운 색상이었어요",
    "text31": "콧대랑 코끝 명암주기 좋습니다. 덧바르면 두꺼워 질까 했는데 뒤에 팁으로 잘 블랜딩하면 자연스럽게 발라지네요. 사용함에 따라 진하기가 달라져서 여러 곳에 사용하기 좋습니다. 색상이 너무 진하지 않아서 똥손도 자연스럽게 잘 활용해서 쓸 수 있을거같구요 팁으로 문지르면 따로 브러쉬없어도 블렌딩 잘 되서 편해요",
    "text32": "남녀 다 써도되요!!\n오브제 제품들이 다 괜찮길래 쉐딩하려고 사봤는데 역시 이름값 하는거같아요 ㅋㅋ\n컬러도 눈에 튀지않게 은은하게 발색 잘되고 자연스럽게 페이스라인을 살려줄수있어 좋음요\n쉐딩 한거랑 안한거랑 사진찍어보면 확 차이가 나던데...ㅋㅋ\n중요한날은 필수에요 이제 ㅎㅎ",
    "text33": "머리를 묶었는데 이마라인이 넘 안이뻐서 그렇다고 어두운 파데를 살 수도 없더라구요. 좀 음영을 주면 더 자연스럽게 동그란 페이스라인으로 이쁠 것 같아서 구매! 앞뒤에 컨실러 처럼 생긴거랑 살살살 펴바를 수 있는 퍼프 같은게 동시에 들어있어서 들고다니면서 수정도 할 수 있겠더라구요. 페이스라인 따라서 가볍게 슥 해주면 되니 하기에도 쉽네요.",
    "text34": "이 제품은 성별 가리지않고 사용 가능!\n쉐딩 가루날림이 너무 심해서 저는 스틱으로 사용하는데\n이마 헤어라인 정리하고 콧대 세우는대 이거만큼 잘되는건 없어요\n드라마틱하게 효과가 잘되는데 조금 진하게 발색되었다고 싶을때는 뒤에있는 스펀지로 살짝 살짝 스머징해주면 되더라고요~\n진짜 헤어라인 이마 부분은 매일같이하고 다닙니다!ㅎㅎ\n몇번째 구매하는건지 모르겠지만 그만큼 최애 제품 >3<",
    "text35": "남자친구한테 오브제로 다 사다줚어요\n덱스가 광고해서 좋대요",
    "text36": "좋습니다\n남동샹이 급하게 필요하다해서 사다줬어요\n자연스러워용",
    "text37": "남친 선물로 사줘서 잘 모름 나는 \n내가 쓴게 아니라서요 네 그래요",
    "text38": "남친 화장시킬라고 삿어여\n첨엔 싫다규 하더니 요즘엔 자기 어떻냐고 물어봅니다",
    "text39": "인위적으로 진한 색상이라서 마음에 들어요ㅎㅎ\n사용도 스틱형식이라 간편하고 블랜딩 팁으로 \n쉽게 완성할 수 있더라구요 ㅎㅎ\n크리미한 느낌의 발림성이라 굳이요\n콧대나 턱라인을 자연스럽게 라인을 주니 좋네요!\n파운데이션스틱도 사용중인데 같이사용해봐야겠어요^^",
    "text40": "콧대 세우기에 최고에요…\n원체 콧대가 없어 쉐딩을 해주는편인데…\n브러쉬타입은 가루도 많이 날리고… 양쪽 맞춰서 음영낸다는게 좀 어렵기도 했는데..\n오브제 라인 스틱은 사용하기가 편하네요..\n뒤에 팁을 이용해 자연스레 연출할수 있어 좋았어요..\n이컬러는 좀 밝은 편이라.. \n제 헤어라인에 맞추기가 어려워서 좀 아쉬웠어요..\n그렇지만 턱선이나 콧대등에 음영 주기에는 최고인거 같아요~",
    "text41": "처음에 손등 테스트하고 으억 색 너무 진한데 싶었는데 스펀지로 블렌딩해주니깐 내 피부와 자연스럽게 연결되면서 진짜 자연스러워요\n확실히 밋밋한 얼굴이 선명까진 아니어도 좀 더 뚜렷한 느낌나고 사진찍으면 사진빨이 잘 받아요\n가루타입의 쉐딩이 아니라 가루날림 걱정도 없고 파우치 넣고 다니기도 스틱타입이라 용이해서 아주 만족합니다",
    "text42": "콧대랑 눈두덩이쪽 음영을 어떻게 넣을지 알아보다가 이렇게 스틱형식으로 되어있는 페이스 라인 스틱을 알게되어 구매하게 됐어요.\n\n보통 턱라인은 브러쉬로 넓게 치면 되는데 콧대나 눈은 그렇게 할 수가 없더라고요. 브러쉬로는 세밀하게 하기도 어렵고요.\n\n그런데 이 라인스틱은 세밀한 표현이 가능해서 정말 좋았어요. 반대편에 스펀지처럼 팁이 별도로 있으니 맨손 쓸일도 없고 깔끔하게 화장할 수 있어서 좋았어요.",
    "text43": "얼굴라인이 밋밋한것보다 선명한게 좋은거같아 남편한테 선물했어요.\n선명하게 잘 그려지는건 물론 촉촉하게 발려서 발링성도 좋네요.\n피부색과 비슷해 이질감도 없고, 라인이 잘 살아나더라구요.\n날림도 없어 사용하면서 불편한게 없는제품같아요.\n남자화장품도 잘나와서 좋아요",
    "text44": "오브제 커버로션 써보고 만족해서 추가구입한 상품이에요. 턱라인좀 이쁘게 해볼라구 샀습니다 ㅋㅋㅋ  걱정과 달리 엄청 간편하네요 ㅎㅎ 발림성이 넘 좋아서 부드럽게 쓱쓱 그리고 블렌딩팁으로 문지르면 진짜 자연스러워요. 이마에도 사용 가능해서 빈곳 가려주니 대만족 ㅋㅋㅋㅋ 콧대는 좀 연습해보고 써볼라구요!",
    "text45": "사용하기 간편하고 휴대성에 좋아서 여행이나 외출시에도 부담없이 챙겨다닐수있구요 \n\n한쪽 라인으로 그려주고 한쪽의 블렌딩팁으로 쉐이딩해주면되니 간단합니다 \n피부에도 부드럽게 발리는 제품이라 자연스러운 피부 톤과 윤기를 더해주어 메이크업의 완성도를 높여주고 \n특히,보습력도 좋아 건조함 없이 지속력이 오래가며,흡수력도 빨라서 네추럴하게 연출하기 좋아서 잘쓰고있습니다",
    "text46": "남동생이 사용하는 거 보고 저도 따라 샀어요 ㅋㅋ 저는 여잔데 피부가 까만 편이라 남성 피부톤에 최적화된 이 제품이 정말 잘 맞더라고요 ^^; 발림성이 좋아서 피부에 자극이 덜하고 번짐없이 밀착돼 하루 종일 사용해도 수정 화장이 필요 없습니다! 주로 콧대 윤곽을 잡으려고 사용하는데 이목구비가 또렷해지니 계속 사용하게 되네요~ 일체형 스틱이라 손에 묻지 않고 간편하게 사용할 수 있어서 남자들이 편하게 사용할 수 있을 것 같아요!",
    "text47": "사길 잘한 것 같아요 \n사용하기도 편리해서 만족스러웠고\n포장도 꼼꼼하게 잘 왔네요\n편하게 사용할 수 있는 스틱제품이라 좋았는데\n턱에 바르고 블렌딩해서 사용하면 딱 만족스럽더라구요 \n붉은기도 없어서 컬러도 만족스러웠어요 \n다 사용하고 나면 또 주문하려고요",
    "text48": "오브제 페이스 라인 스틱은 얼굴 윤곽을 자연스럽게 살려주는 제품이에요! 스틱 타입으로 휴대가 간편하고, 간단한 터치만으로도 원하는 부위에 손쉽게 사용할 수 있어서 좋았어요!\n\n장점:\n1. 사용 편리성: 스틱 타입이라 외출 시에도 휴대가 간편하고, 손으로 바르기 어려운 부분에도 쉽게 적용 가능 !\n2. 텍스처: 크리미한 텍스처로 피부에 부드럽게 발리며, 매트하게 마무리되어 번들거림 없이 지속력 오래 감! \n3. 자연스러운 쉐이딩: 컬러가 자연스럽게 발색되어 과하지 않고 자연스럽게 얼굴 쉐딩 가능 !",
    "text49": "화장 초보에게 좋아요. 자연스럽게 한 듯 안한 듯 화장이 돼서 편해요!",
    "text50": "아직 쉐딩은 익숙하지 않아 사용법이 어려운데 유튜브 보고 더 열심히 배워보겠습니다",
    "text51": "가루날림도 없는 제품이라 만족스러웠구요\n사용하기도 편한 제품이라\n편하게 사용가능했어요\n컬러도 자연스러워서\n자연스러운 쉐딩이 가능한 제품이라 좋았네요",
    "text52": "페이스스틱은 잘못쓰면 날림도 심하고 금방 지워지는데 이건 윤곽도 살고 예쁘게 유지돼서 좋아요 바르기도 편하고 가격도 착합니다",
    "text53": "사용하기가 편해서 좋아요. 일반 쉐딩처럼 가루날림도 없어서 남자들이 간편하게 쓰기 좋은거같아요.",
    "text54": "이거너무좋네요 윤관이 빡생겨요 진짜 굿 무대할때? 좋을거같아여",
    "text55": "휴대하기 편해서 여행용으로 잘 사용해여 다만 스틱 자체가 힘이좀 없어서 조금이라도 힘줘서 그으면 부러지네요 ㅠㅠ",
    "text56": "이거좋아요 아주물건임잘쓰고있는중 너무좋고유용한거같응",
    "text57": "저 이 제품 완전 좋아해요~\n코 오떡하게 할 때 이걸로 쉐딩하면 자연스럽게 잘돼요\n뭉치지도 않고 지속력도 좋아요",
    "text58": "콧대나 텃선이 살아날아나는거처럼 하려고 사용해봤습니다 다른 제품들은 색상도많고 붓을 사용해야하는게 너무 귀찮고 어려워서 간단한 오브제 제품으로 도전해보았는데요.\n아무래도 처음사용해보다보니 사용하기 편하고 간편한게 좋은거같더라구요 입문자들에게 추천해요",
    "text59": "쟁여두고 쓰고있어오 매우 만족 ㅎㅎ\n발림성도 너무 좋았어요!",
    "text60": "이건 진짜 너무 만족스러운 쉐딩이에요 티도 잘 안나고 진짜 자연스럽고 예쁘게 잘 바를수 있어요 그리기도 쉽고 쉐딩은 이쉐딩만 써요 이거 믿고 사보세여 아쉬운갸 뒤에 스폰지가 좀 떨어져요 ㅎㅎ 많이 써보려서 다시 사러가려고요",
    "text61": "제가 찾던 쉐딩 딱 이에여 질감이랑 색 표현 너무 좋아요!!!!",
    "text62": "자연스럽게 커버되서 너무좋아요.\n발림성도 좋아서 남자화장하기 쉬워요",
    "text63": "남자친구가 코 쉐딩할 때 쓰려고 샀는데\n브러쉬가 달려있어서 쓰기 편하대요!!\n들고다니기도 편하다고 했어요!",
    "text64": "남자친구가 코 쉐딩할 때 쓰려고 샀는데\n브러쉬가 달려있어서 쓰기 편하대요!!\n들고다니기도 편하다고 했어요!",
    "text65": "올영 세일기간에 구매해서 한달간 사용해봤는데 괜찮은 거같습니다 재구매 의사 있습니다 ! ㅎㅎㅎ",
    "text66": "라인잡기 정말 좋아요. 어색하지않고 색이 너무 어둡지않아서 조아요",
    "text67": "쉐딩이 자연스럽게되고 가격도 세일해서 저렴하게 구매했습니다",
    "text68": "올영 세일기간에 구매해서 사용해봤는데 괜찮은 거같습니다 재구매 의사 있습니다 ! ㅎㅎㅎ",
    "text69": "선물했는데 무난하게 사용하기 괜찮다고 좋아하더라구요~",
    "text70": "동생 사줬는데 넘 편하고 좋다고 좋아해서 만족스럽습니다!",
    "text71": "무난무난하니 괜찮았던 것…? 같습니다 좋아요!!!!!",
    "text72": "친구가 사서 써봤는데 괜찮았대요!! 제가 사용해보진 않았습니다",
    "text73": "행사해서 정가보다는 저렴하게 구매했어요! 제품력 좋고 패키지도 깔끔해서 마음에 들어요. 다음에도 재구매하려고요.",
    "text74": "저는 솔직히 모르겠는데 오빠가 여기 스틱파데 샀다고 쉐딩도 여기 것으로 써야한다네요 ㅋㅋㅋ 색이 그닥 자연스럽지는 않아요",
    "text75": "남친이 서툴러서 잘은 안쓰지만 괜찮은 거 같다고 하네요 제품 자체는 괜찮은듯",
    "text76": "남자친구가 쉐딩에 도전해보겟다고 해서 사줫는데 한번 지켜봐야 될듯요 발림성은 나쁘지 않았어요",
    "text77": "너무 좋아요!! 발림성은 괜찮았어요~~ 색상은 자연스러웠어요☺️☺️",
    "text78": "발림성 좋고 색이 좀 진한 편 같네요\n그래도 음영주기에 좋아요",
    "text79": "쉐딩할때 슥슥 긋고 잘 해주면 티도 안나고 유지도 잘 돼서 좋음",
    "text80": "음 일단 발색이 생각보다 약했어요 두 세번 덧발라도 비슷했고요 사진 찍어야 할 일이 있어서 급하게 산건데 사진용 말고 데일리로 가볍고 연하게 쉐딩하기 좋네요",
    "text81": "민증사진 때문에 샀음 \n부드럽게 발림 가볍게 콧대 쓱쓱 하기 좋음",
    "text82": "휴대성 좋아서 차에두고 편하게 잘 사용하고 있어요 발림성도 부드럽고 좋네요",
    "text83": "남동생이 오브제라인 잘 쓰고 있는데 이 제품 구매해달라길래 사줬습니다 무난하게 잘 쓰고 있는 것 같아요 약속 나갈때마다 사용중이네욬ㅋㅋㅋ 스틱제품이라 슥슥 바르기 좋대요!",
    "text84": "쉐딩 하기 너무 편해요. 슥슥 발라주고 뒤에 붓으로 살살 털어주기만 하면 돼수 만족합니다",
    "text85": "나쁘지는 않은 것 같아요. 간편하고 사용하기 편한데 조금 펜이 얇은 거 같은 느낌이 있어요",
    "text86": "막 그렇게 좋지는 않아요\n여러번 덧 발라도 좋은 느낌은 못 받았어요",
    "text87": "이 제품이 너무 안좋은 건 아닌데\n이 가격대에 더 편하고 좋은 것들이 많아서\n추천하지는 않아요",
    "text88": "그렇게 좋지도 안좋지도 않은 제품이에요\n한번 바르면 티 안나고 더 바르면 좀 애매한? 느낌이 있어서\n재구매는 의사 없습니다ㅜ",
    "text89": "자연스러운거 하나는 최고에요!\n자연스럽고 잘 발립니다\n손으로 두드리는게 더 자연스러워요\n대신 몇번 발라야 쉐딩이 되는 느낌이에요",
    "text90": "코말고는 쉐딩역할을 못해요 ㅎㅎ\n당연히 그런건가 싶지만... 페이스라인을 하기는 좀 힘들구요\n색상도 그리 진하지 않아서.. 톤업로션에는 효과가 좀 없을거같고 팩트나 파데랑 써야 효과가 나올듯...\n그리고 하단의 퍼프는 코쉐딩말고는 역할을 아예 못해요 ㅎㅎ",
    "text91": "일단 콧대높이는 느낌으로 사용하는데 코에는 기름기가 잇다보니 잘안발리는느낌이에요 좀더 하드한 느낌인게 차라리 더 잘 거려지는거같습니다 발림성이 좋지만 그만큼 색상이 잘 나와야하는데 그게 아쉽네요 그래도 턱선쪽은 잘발려서 좋아요!",
    "text92": "색상도 자연스럽고 붉은기가 많이 돌지 않아서 자연스럽게 쉐딩한 느낌입니다. 크림타입이여서 편안하게 사용하기 좋았어요.\n뒤에 스펀지가 있어서 굳이 도구를 따로 살 필요가 없는 점도 마음에 들었습니다.\n남성분들이 사용하기 좋을 것 같아요!",
    "text93": "요즘은 남자가 기초화장에 더 관심을 갖고\n더 꾸미고 다니는 시대다\n\n나도 꾸며보겠다고 유튜브 보고 \n선크림을 쳐발랐는데 \n뭔가 밋밋하니 민둥산이 보인다\n\n그래서 사게 된 \n쉐딩 라인 스틱\n\n스틱 발림성은 부드럽고 좋다\n적당히 단단하고 무른 느낌이라 피부에 \n힘을 주고 밀어도 아프지 않고 잘 밀착된다\n\n꽁무니에 달린 폭신한 쿠션을 이용해\n펴발라주니 미켈란젤로의 조각상 마냥 나의\n눈코입이 제자리를 찾아간다\n\n알수없는 자신감을 복돋아주는 효과도 있다",
    "text94": "발림성이 좋지만 생각보다 연한 느낌이 강합니다. 참고하세요",
    "text95": "항상 재구매해서 쓰는 제품입니다 너무 좋아요! 추천합니다!",
    "text96": "아니 갑자기 혈육이 남자 화장품 좀 사달라고 나대서 이거 사줬더니 맘에 들어하네요",
    "text97": "혈육이 사달라고 징징대서 고르고 고르다 선별했는데 색상은 좀 아쉬워요 피부가 어두운 사람한텐 티가 1도 안 나요ㅠ",
    "text98": "스틱이어서 쓱쓱 바르기 편하고, 모공, 요철 여드름 커버까지 잘되네요. 항상 구매하는 제품이라서 믿고 씁니다!",
    "text99": "발림성도 좋고\n색 표현이 은은해서 좋아요\n\n 바르고 나가면 레알 꿀템\n\n재구매 의사 있습니다",
    "text100": "발림성도 좋고\n매일 바르고 효과 톡톡히 보고 있어요\n\n주변에서도 좋다고 물어보네요",
    "text101": "오브제 스틱은 강추!! \n발림성 좋고 다른 브랜드보다 훨씬 만족",
    "text102": "좋은거같아여 어마두여 잘 ㅁ사용할게요 색상도 저연스러워용",
    "text103": "좋아서 계속 재구매하고 있는 제품이에요 좋어여ㅜ또살개여오",
    "text104": "쉐딩이 너무 부자연스럽게 연출되지 않고 딱 필요한 만큼 되서 너무 좋네여 :)",
    "text105": "쉐딩하기 편하게 나온 제품이라 그런지 쉐딩 하는데 시간도 오래 안걸리고 간편한 크기라 사용하기 간단하고 좋아요~",
    "text106": "남자 친구 사줬더니 좋아해요. 남자들이 쓰기 편하고 좋은 느낌.",
    "text107": "남자친구가 좋아하는 브랜드라서 사줫는데 좋아하더라구요 ~",
    "text108": "아들이 잘바르고있어요\n꼭이걸사야한다며  꽃미남변신중이요",
    "text109": "무조건 사세요. 진짜 똥손도 중간급(?)까지 올려주는 제품입니다. 매우 옅게 발색되는데 당연한거에요. 욕심부리면 밖에 못나갑니다.ㅎㅎ 여튼 골고루 선따라 발라주고 스펀지로 펼쳐주면 매우 감쪽같지만 효과는 굉장해요.",
    "text110": "쉐이딩 제품 여러개 써 봤을 때 만족한 것이 별로 없었는데 이제품은 진짜 좋은거 같아요 간편하고 블랜딩도 쉬워요 생각보다 색이 옅게 발색 돼서 자연스럽습니다 초보자도 굉장히 쉽게 바를 수 있어요",
    "text111": "편하고 무난하게 쓰기 좋습니다 추천할만한 제품인 거 같네요",
    "text112": "무난하게 쓰기 좋은 제품인 것 같습니다 다음번에도 살 것 같네요",
    "text113": "남자친구 선물로 사줬어요. 콧대에 사용하기 좋은거 같아요.",
    "text114": "남자친구 시줬는데 생각보다 코쉐딩 효과 있는거 같아요. 간편하게 사용 가능해서 좋아요.",
    "text115": "자연스럽게 커버되구 좋아여 초보자가 사용하기 편하구 좋네요",
    "text116": "초보자도 사용하기편해요! 남자친구가 잘사용하구있어요ㅎㅎ",
    "text117": "좀 인위적으로 그려져서 아쉬워요 편해서 사봤는데 그냥 가루제형이 나은 것 같아요",
    "text118": "남자 화장 처음해보지만 티 안나고 자연스러운 연출 가능하게 해줍니다. 화장을 잘 안해서 자주쓰진 않지만 재구매 의사 있어요!",
    "text119": "입문하기에 좋은 거 같아요 쓰기 쉽네요 추천합니다~~~~",
    "text120": "처음 화장해보는데 부담없이 사용할 수 있을것 같아서 좋아요! 졸업사진 잘 찍어볼게요!",
    "text121": "대체적으로 좋아용 스틱형이라 바르기도 쉽고 블렌딩 잘 됩니당",
    "text122": "쉐딩가루보단 쉐딩스틱이 더 편하고 색이 자연스러워서 좋습니다~ 뒤에 붙어있는 스펀지로 톡톡 두드려주니 자연스럽게 그림자가 집니다!",
    "text123": "남친 사줫는데 지속력은 좀 별로지만 음영감은 확실해서 좋어요",
    "text124": "상품 편하고 좋습니다! 재구매할거 같습니다 상품 추천합니다!",
    "text125": "쉐딩하셔도 색이 잘 안나시는분 추천 드립니다.. 아무래도 남성용으로 나온 편이라 간단하고요.. 색 따로 고를 필요도 없고 그래서 완전 강추드리고 색 찐하고 블랜딩 하는것도 미쳤습니다!!! 가우추추추!!!",
    "text126": "상품 잘되고 편하고 좋습니다 다음에도 구매할거 같습니다!",
    "text127": "선물용으로 구매했는데. 자연스럽고 좋아서, 여자가 발라도 될 것 같아요 강추합니다.",
    "text128": "남자친구한테 주려고 샀어용\n초보자인데도 불구하고 꽤 만족스럽다고 하네요\n음영에 어느정도 대해 아는 분이시라면 입문자용으로도 나쁘지 않을 것 같아요~",
    "text129": "선물해줬는데 좋다고 하네용\n사실 그냥 평범한 쉐딩스틱이에요",
    "text130": "사용하는데 한개가 있어요 가끔씯 사용하는데 너무 시간낭비라고생각합니다",
    "text131": "자연스러워서 좋아요 역시 믿고 사는~~ 조아용~~!!!!",
    "text132": "잘지워지는게 단점,샥상은 매우 자연스럽고 뒤에있는 스펀지로 잘하면 티가 거의 안남",
    "text133": "발림성은 좋은데 몇번 안썻는데도 스틱이 부러져버려서 힘들게 사용중이에요",
    "text134": "가루 날림도 없고 색감도 이쁘고 촉촉하게 잘 발려서 마음에 드는 제품이에요",
    "text135": "오빠 생일선물로 사줬는데 잘 쓰고 있는 거 같아 뿌듯한 마음이네용",
    "text136": "특별한 일 아니면 사용안합니다... 뭔가 더 사용처가 있으면",
    "text137": "친구 사줬는데 자연스럽다고 좋아해요!!! 추천합니당~~",
    "text138": "상품평이 좋아서 구입하게되었는데 사용해보니 만족합니다",
    "text139": "친구 선물로 구매했어요. 요새 이거 히트라고 해서. 좋은것 같아요.",
    "text140": "수분감이 무슨 영향이있는지는모르겠지만 일단 남자입장에선 효과있고 쉽게사용할수있는게 최고라고생각하고 이게그제품입니다",
    "text141": "수분감이영향이있는진모르겠는데... 일단 남자가쓰기에 편합니다",
    "text142": "약간 스킨케어하고 바르면 뭔가 물이랑 섞이는 느낌이고 고정 잘안되는거같긴한데 원래 남자가 너무 티나는것도 그러니까 저같은 경우는 아주 만족하면 사용하고있습니다!",
    "text143": "처음 써보는데 생각 보다 만족합니다.!\n다음에도 또 구매 할 것 같습니다.",
    "text144": "쉐딩이 안될정도로 색상이 너무 밝아요...\n제가 색상을 잘못체크했나봐요 ㅠㅠ",
    "text145": "큰 기대 안 했는데 만족도 높아서 계속 찾게 돼요. 솔직히 좋아요 진심으로.",
    "text146": "딱히 설명할 필요 없이 그냥 계속 쓰고 싶어지는 제품이에요. 진짜요.",
    "text147": "정말 자연스럽게 쉐딩이되는것 같아서 만족스럽습니다 티가 거의 안나고 자연스럽게 콧대를 그릴수있어서 잘 사용하고있습니다",
    "text148": "다양한 용도로 활용할 수 있어 편리하고, 발림성이 좋고 자연스럽게 피부에 잘 섞여요.",
    "text149": "가볍게 사용하기 좋은 제품이라 아침저녁으로 사용하고 있어요.",
    "text150": "선물용으로도 손색없는 제품이라 추천하고 싶어요.추천!!",
    "text151": "색상이 매우 자연스러웠고 발림성이 좋았습니다!\n꾸안꾸 메이크업에 쓰기 좋았던것같습니다!",
    "text152": "좋기는 하지만 남자들이 사용하기에 조금 어려운감이 있나봐요ㅠㅜㅜ 색이 좀 많이 진하고 스펀지관리가 필요해보입니다",
    "text153": "날림도없고 발색력도 좋아서 자주쓰는 제품입니다 마음에 들어요",
    "text154": "처음써보는 화장품이였는데 남자도 쓰기편하게 잘되어있는것같아요",
    "text155": "쉐딩스틱 처음 써봤는데 쓰기에 나쁘지 않네요 앞으로 잘 쓸 것 같아요",
    "text156": "발색이 너무 세서 남친한테 사줬는데 쓰기 너무 어려울것같더라구요ㅠㅜㅜ 적어도 초보용은 아닌것같았어요…",
    "text157": "쉐딩이 진짜 자연스럽고 부드럽게 잘 표현되서 정말 만족합니다",
    "text158": "순해서 너무 좋아요 항상 잘 쓰고 있습니다\n또 구매할게요 :)",
    "text159": "텍스쳐는 꽤 무른 질감이라 바를때 양조절이 힘들었습니다 ㅜㅜ",
    "text160": "처음 사용해보았는데 발림성도 좋고 쉽게 사용할 수 있어서 만족합니다",
    "text161": "제일 좋은건 휴대성인것 같아요\n그리고 자연스럽게 라인 생겨요",
    "text162": "남자친구가 쓰려고 샀는데 휘뚜루마뚜루 잘 쓰기 좋은 것 같아요 !",
    "text163": "스틱형태고 반대쪽에 붓이 달려있어서 사용하기 편해요.\n용량도 많아서 가성비 갑!",
    "text164": "사길 잘한 것 같아요\n자극없이 순한 제품이고 사용하기 편리해요",
    "text165": "이거 코에 하는 걸로 썼는데 조금 밀려용 주의 하시길 바랍니댱",
    "text166": "남자 쉐딩 화장품중에는 이게 자연스러운거같아요 추천드립니다",
    "text167": "가지고 다니기 편해요.그리고 턱선,콧대 올리기 너무 좋아요!",
    "text168": "(전)남자친구 주려고 사써요. 미용에 관심 많은 친군데 간편하게 컨투어링하기 좋을 것 같아서용",
    "text169": "코 쉐딩보다 턱 쉐딩 했을때 더 자연스럽고 괜찮아요\n붉은기가 없는 색상입니다. 스펀지 팁 보다는 미니 퍼프로 두드려 퍼뜨리는게 좋아요",
    "text170": "티 날까봐 걱정했는데 티도 안나고 진짜 부드럽게 말려서 좋아요",
    "text171": "발색이 은은해서 티안나게 턱 쉐딩할 수 있어서 괨찮아요~~~",
    "text172": "남자친구가 쓸 셰딩으러 샀는데 많이 티안나고 좋은거ㅛ같아요",
    "text173": "이거 참 조어 참 말로 조쿠만요 ( ̧⸝⸝⍢⸝⸝)ི 굿굿임니다",
    "text174": "섀딩도 되거 알굴도 더 작아보여요 좋네용~~~~~~추천합니다",
    "text175": "쉐딩 도전해보려 구매했습니다. 스틱형이라 기초에 발려진 파운데이션이 지워지지 않고 음영조절이 쉬운편인것같습니다.",
    "text176": "놋데를 세워주는 제품으로 사용감도 좋고 효과도 있는제품이어서 추첨합니다",
    "text177": "유명해서 구매하긴했는데 생각보다 발리는 색상이 티가 너무 안났습니다.",
    "text178": "잘 사용하였습니다. 감사합니다. 잘 사용하였습니다. 감사합니다",
    "text179": "색이 자연스러워서 쉐딩 효과는 확실하고 티는 잘 안나요!! \n손쉽게 사용하기가 너무 편하고 뒤에 스펀지로 두드리면 지워지는 느낌이 있어서 손으로 톡톡 두드려 발라도 잘 발리고 좋습니다",
    "text180": "페이스 브이라인 콧대 등등 살리고 싶다면 강추\n남자 화장품은 무조건 오브제",
    "text181": "자연스러윤 색상이라서 데일리로 사용하기 좋아요\n남성분들에게 추천",
    "text182": "음영 화장하고 싶다길랴 사줬고 잘 사용하는 것 같습니다 ??",
    "text183": "조아요~ 발림성이 전 더 조은거같아여 ㅎㅎ 굿( ̧⸝⸝⍢⸝⸝)ི",
    "text184": "남자친구가 쉐딩 하려고 샀는데 붉은기 없고 그림자 색으로 적당한것같아요",
    "text185": "가루가 안날서 좋고 얼굴에 약간 긋고 선으로 물질해주면 자연스럽네 각이 나와서 빠르게 하고 갈때는 엄청 추찬힙니다",
    "text186": "남자친구 선물로 사줬는데 간편하게 윤곽을 잡을수 있어서 꿀템인것같아용",
    "text187": "잘 사용하였습니다. 감사합니다. 잘 사용하였습니다. 감사합니다.",
    "text188": "오브제 제품이 가격대가 있긴 한데 무난하게 남성분들이 쓰기 좋아요",
    "text189": "남자 쉐딩은 이걸로 하고 있는데 이거만큼 자연스러운게 없엉ㅅ",
    "text190": "얼굴에 자연스러운 색상이라 구매했어요\n\n뒤에 쿠션이 있어서 편해요",
    "text191": "남자친구가 이걸로 코쉐딩 하고왔는데 자연스럽고 더 잘생겨보였어요!",
    "text192": "남자친구 이거쓰더니 \n자기가 덱슨줄알아요 \n부작용 살짝 있는듯",
    "text193": "스틱은 아직 익숙하지 않아서 티가 나는지 안나는지 잘 모르겟지만 쿠션과 쓰고 나면 확실히 2-3배는 사람이 괜찮아 보이네오 ㅎㅎ\n자신감도 생기고 꾸미기 시작하니까 피부도 관리하게 되고 좋은점이 많은 것 같습니다",
    "text194": "남자친구 사줬는데 확실히 사용 방식이 간단하고 발색이 뚜렷해서 남성분들 쉐딩용으로는 딱인 제품같습니다!",
    "text195": "가루날림없고 색상이 엄청 자연스러워서 좋습니다 이거 쓰면 티안나서 가장좋았어요",
    "text196": "역시 이 브랜드 제품은 믿고 쓸수있어요. 색감도 마음에 들어요!",
    "text197": "남자 쉐딩제품 찾다가 써봤는데 자연스럽고 톤도 예뻐서 잘 쓰는중이에요",
    "text198": "남자친구가 오브제를 참 좋아해요.. 전 안써봐서 모르겠다만 잘 쓰더라구요",
    "text199": "배송도 빠르고 상품도 매우좋습니다\n잘쓸게요!!!!!!!",
    "text200": "해도 티가 안나더라구요 그치만 본인은 만족하는 듯합니다!"
  }
]