[
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베러 댄 쉐입 쉐딩",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013522008ko.jpg?l=ko",
    "review_name": "01오트그레인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000135220",
    "text1": "완전 저렴하게 구매했는데 괜찮아요 자연스럽고 좋아여 굿굿",
    "text2": "요즘 나오는 쿨톤 쉐딩들보다는 조금 노란 편인데 노란 쿨톤들에겐 자연스럽게 괜찮아요\n색이 두 개여서 꽤 연한 색이 있어서 밝은 피부에게도 좋았습니다. 발림성도 무난하게 괜찮은데 가격도 저렴한 편이라 만족합니다. \n전 스틱쉐딩 쓰고 고정, 디테일 용으로 쓰고 있어요",
    "text3": "가루날림이있는데 발색은 잘되는거같아요\n가성비는 좋은듯",
    "text4": "배송이 매우 빠릅니다\n쿨톤용 쉐딩이라지만 좀 웜해요\n잘쓸게요",
    "text5": "자연스럽게 음영이 잘 잡혀요 가루 날림도 덜해서 좋아요 다음에 재구매하고 싶어요",
    "text6": "ㅠㅠ진짜 좋은것같은데 제가 17호 정도고 13호 파데로 화장을 하는데 쉐딩이너무 노랬어요 쿨톤 쉐딩이라고 하는데 좀 노란기가 돌아서 아쉬워요..좀더 잿빛이면 좋았을것같지만 그냥 저한테 안맞는거고 제품자체는 진짜 가성비좋고 발림성도 좋아여 특히 어두운색은 눈썹에 바르먄 자연스러워서 좋아용 암튼..피부가 좀 하야신분들은 피하시길..!!",
    "text7": "일단 가격대가 맘에 들고요😛 디자인도 딱 깔끔하고 이뻐요 👍👍",
    "text8": "친구 생일선물로 줬는데 발색 잘 되고 색도 이쁨 입문용으로 좋을 거 같아요",
    "text9": "어두운 느낌이 있어 양조절이나 블렌딩을 잘 해야 할 거 같구요 색감은 노란끼가 없어 둥둥 뜨는 느낌은 없어서 좋습니당!!",
    "text10": "발색이 옅게되어서 초보가 사용하기 좋을 것 같아요. 실수를 덜할것같은느낌",
    "text11": "라스트픽으로 우연히 사게 된 쉐딩인데 너무너무 손이 잘가요 코랑 턱이랑 어디든 음영주기에 좋은것 같아요",
    "text12": "쿨한 쉐딩 중에서는 좀 웜한 거 같아요~ 라픽으로 저렴히 잘 샀어요",
    "text13": "완전 저렴하게샀어요! 유통기한도 넉넉한데~~ 코쉐딩할때 잘 사용할 것 같은 색입니다 ㅎㄹ만족",
    "text14": "안그래도 쉐딩 하나 쟁여두려고 햇눈ㄴ데 싸게 득템햇어욤 개이득",
    "text15": "가격 저렴하게 잘 삿어요. 롬앤꺼  색조 좋아요. 추천합니다.",
    "text16": "라스트픽으로 다이소 제품보다 싸게 구매했어요!\n그냥저냥 쓸만해요",
    "text17": "저렴하게 잘 구매했습니다 ㅎㅎ 완전 마음에 들어용 굿 추천 !!",
    "text18": "제가 생각했던 것 보다는 발색이 약하게 나와서 아쉬워용 ㅠㅠ",
    "text19": "라스트픽 구경하다가 건져서 넘 좋은 거 같아용 무난하게 데일리로 굿",
    "text20": "- 붉은기 있는 쉐이딩\n\n- 그래서 턱쉐딩에 적합함\n\n- 용기가 동그래서 열때 좀 주의해야함",
    "text21": "롬앤 쉐딩이 좋다길래 구매해봤는데, 웜톤 분들에게 강추드리는 쉐딩입니다 :) 휴대하기도 좋은 사이즈라, 잘 들고 다닐 것 같아요!",
    "text22": "웜톤과 쿨톤의 중간같은 느낌! 쿨에 가깝긴 하지만용 발색이 잘됩니당",
    "text23": "이거 원래 색이 예뻐서 잘 쓰고 있었는데 라스트픽으로 3천원 하길래 바로 구매갈겼어요 너무 좋음ㅁ❤️❤️❤️",
    "text24": "가루날림 있긴한데 아예 회끼는 아니고 브라운 섞인 색감이 맘에 들어용",
    "text25": "🍪오트그레인\n\n원래 페리페라랑 롬앤 두개를 번갈아 쓰는데, 롬앤이 개인적으로 가루날림이 적고 색이 자연스러워서 손이 많이 가더라고요. 곧 다쓸것 같아서 세일할때 하나 쟁여두었어요 ㅎㅎ\n정말 웜쿨 상관없이 너무 회끼돌지 않는 뉴트럴한 색? 제품은 질은 솔직히 다른브랜드도 비슷비슷한데 색감때문에 재구매를 한것 같아요.",
    "text26": "쉐딩 색이 초승달 형식으로 나뉘어져 있는데 전 짙은 부분을 더 많이 사용하는 것 같아서 짙은 부분이 더 크면 좋겠다고 생각하지만 그래도 잘 사용하고 있어요. 주로 턱 쉐딩으로 사용하는데 붉은기가 빠진 오트 그레인 색이라 쿨톤에 더 잘 맞는 것 같아요.",
    "text27": "예전에는 쉐딩의 중요성을 사실 잘못느꼈었는데 유튜브 영상이나 그런거 보면 음영을 주는게 얼굴 라인에 굉장히 중요한 역할을 하더라고요!\n\n그래서 저도 한번 구매해서 사용하기 시작했는데 확실히 브러시질 몇번만으로 얼굴에 윤곽이 생기는 게 신기해서 꾸준히 쉐딩 사용하고 있습니다.\n\n이제품은 연한색과 짙은 색이 함께 구성되어 있어서 간편하고 그립감도 손에 착 감기는 사이즈이고 휴대성도 좋더라고요.\n\n연한 색으로는 경계선이나 콧대 등에 사용하고 있고 짙은 색은 턱쉐딩 위주로 사용하고 있어요!\n\n두가지 색을 블렌딩 해서 사용하기도 좋아서 초보자들도 사용하기에 좋을 것 같아요. 발색도 잘되는 편이고 가루날림도 거의 없어서 사용하기에 좋았습니다.\n\n저는 사선으로 컷팅되어있는 브러쉬와 볼터치 할 때 쓰는 브러쉬를 번갈아서 쓰고 있어요. 각각 좁은 부위와 넓은 부위에 사용하고 있습니다~",
    "text28": "쉐딩 제품 중에 자연스러운 음영을 표현할 수 있는 제품을 찾고 있었어요. 그러던 와중에 유튭에서 이 제품 보고서 주문하게 되었습니다.\n\n일단 진한 부분과 덜 진한 부분이 나뉘어있어서 여러모로 활용도가 높은 것 같아요!! \n\n저는 주로 쉐딩을 할 때 턱과 볼옆쪽.. 그리고 미간 사이와 코끝, 코옆부분에 적용하곤 합니당. 부위에 따라 어느 색을 써야하는지 고민하면서 사용하다보면 자연스러우면서도 효과적인 쉐딩 사용이 가능해요!\n\n큰 브러쉬로는 넓은 부위에 쓰고 비스듬한 모의 브러쉬는 주로 코주변 쉐딩을 할 때 사용하고 있습니다. \n\n둥그런 패키지에 손에 착 감기는 사이즈라서 편하게 쓰고 있어요. 처음에 언니가 먼저 구매했는데 써보니까 저도 기존에 쓰던 것보다 편하고 발색도 잘되는 느낌이라 이거에 정착하고자 합니당 :) 추천해요!",
    "text29": "세번째 구매하는 쉐딩입니다! 다 힛팬으로 다 써서 새로 구매해요! 이거 쉐딩 처음 출시했을 때 피카소랑 콜라보해서 턱브러쉬 같이 주고 그랬는데 전 그 브러쉬도 가지고 있어서 아직까지 잘 쓰는중입니당! 발색이 굉장히 자연스러운 쉐딩이라서 초보자들이 대충대충 쓰기에 너무 괜찮아요. 특히 코쉐딩 잘못하면 진짜 인위적이고 보기 안좋은데 얘는 양조절 잘 안해도 발색이 자연스러우니 대충 발라도 예쁩니다! 코쉐딩 브러쉬 쓸때는 가루날림이 거의 없는데 턱브러쉬 쓰면 가루날림이 살짝 있긴 해요. 무엇보다 색상이 진짜 짱인게 노란끼 싹 잡힌 회갈색 그자체입니다. 그렇다고 너무 차갑디 차가운 회색은 또 아닌지라 여쿨인 저에게 너무 자연스럽게 딱 맞아요! 꼭 피카소랑 콜라보 아니더라도 브러쉬 증정하는 이벤트 다시 하면 너무너무 좋겠어요ㅠㅠ",
    "text30": "✅건성, 21호 뉴트럴베이스, 미지근 여름라이트✅\n❣️한줄평: 노란끼 빠진 그림자색상의 쉐딩\n\n✅️색상\n노란끼 붉은끼 짝 빠진 그림자느낌!!\n색도 두가지 있어서 좋아요.\n저는 피부색이 밝은 편이라 밝은 색상을 주로 쏠 것 같은데 밟\n은 부분이 월씬 양이 많아서 다행이에요.\n✅️제형\n전에 롬앤 치크를 잘 썼는데 그거랑 제형은 비슷한 것 같아요.\n근데 가루날림이 없는!! 엄청 부드럽고 안뭉쳐서 마음에 들어\n요.",
    "text31": "평소 메이크업은 쿨톤 위주의 메이크업을 하고 있습니다~!\n\n볼살이 좀 있는 편이라, 조금 신경써서 화장 해야하는 날에는 윤곽 화장에 신경쓰게 되는 것 같아요 😭\n\n쉐딩을 할 때 티가 나지 않고 은은하게 가릴 제품을 찾다가 요 제품을 알게 되었어요. 딱 피부톤보다 반톤 낮게 쉐딩을 할 수 있어서 좋고, 라이트 오드, 번드 오드 등 두가지 색상으로 이뤄져서 다양한 부위에 자유롭게 쉐딩을 할 수 있는 부분이 좋았습니다. \n\n요 롬앤쉐딩 제품은 웜톤제품 쿨톤 제품 나눠져 있는데요, 쿨톤 제품은 노란기 없이 회갈색 느낌의 쉐딩이고, 웜톤 제품은 붉은기 없는 약간 노란듯한 갈색의 쉐딩이에요. 각자 피부톤에 맞는 쉐딩을 고를 수 있어서 좋은 것 같습니다.\n\n초 미세 입자라서 그런지 바를 때만 살짜꿍 가루날림은 있지만, 크게 신경쓰일 정도는 아니에요. 뭉치지 않고 고르게 발 릴 수 있어서 좋습니다.",
    "text32": "원래 투쿨포스쿨 쉐딩을 사용했었어요! 그런데 묘하게 색이 누런 느낌을 받아서 롬앤 쉐딩으로 갈아타보았습니다ㅎㅎ\n\n장점은 단연 색깔입니다! 저는 웜~쿨을 크게 가리지 않는 피부톤인데 웜톤 쿨톤 분들 모두 자연스럽게 사용할 수 있는 색인 것 같아요! 그리고 두가지 부분으로 나뉘어 있어 원하는 색으로 배합하여 사용할 수 있다는 것이 장점입니다\n\n단점은 가루날림이 있다는 점이에요! 제가 올린 첫번째 사진은 브러쉬로 2번 정도 쓸었을 때 생긴 가루입니다ㅜㅜ 잘 털어내고 얼굴 위에 올리셔야 해욥!!!\n\n유통기한은 약 3년이 남은 제품으로 보내주셔서 만족스럽습니다!",
    "text33": "쿨톤여러분!! 아니 쿨톤 웜톤 여러분 모두 🌟롬앤 쉐딩🌟 구매하셔야되요!!! 정말 존좋입니다ㅠㅠ\n\n쿨톤 13호 피부의 리뷰입니다\n\n이 제품을 받고 약 이주가량(?) 꾸준히 매일매일 써봤습니다.\n사야 할 이유 가득하니 잘 봐주세요ㅠㅠ\n\n1. 처음에 제품을 받았을때 유통기한이 2023년도인 제품이었습니다.\n정말 만들어진지 얼마 안된 제품을 받아서 처음부터 기분이 좋았어요.\n\n2. 다른 화장품들은 상품 포장지를 버리면 유통기한 또는 제조년월을 확일할 수 없지만 롬앤은 그런 부분까지 세심하게 고려해서 유통기한을 적어서 제품에 붙일 수 있는 스티커를 같이 줍니다! 작은 부분이라고 생각할 수 있지만 세심함에 반했어요ㅠㅠ\n\n3. 색!!!!!! 별표!!!!!!\n색이 정말 너무 자연스러워요! 투쿨포스쿨이 쉐딩계의 띵작이라고 떴을 때도 저는 정착한 쉐딩 제품이 없었습니다. 우리나라에서 나온 쉐딩들은 전부 짠것처럼 노란끼? 브라운끼?가 돌더라구요. 저는 그게 제 피부톤에 떠서 이런 회끼(?) 가득한 쉐딩을 찾았거든요 지금까지. 근데 정말 회색이 적절히 띄는 색이에요. 제가 팔뚝에 발색한 색 알려드리자면 첫번째는 밝은 회색, 두번째는 두 색 섞은것, 세번째는 (상대적으로 어두운) 회색, 그리고 네번째는 제가 구매하고 한번도 안쓴 처박템 캔메이크 5호 입니다. 색상 차이가 확연히 느껴지실거에요. 마지막으로 제 얼굴에 올린 사진 보시면 원래부터 그림자가 져서 구분이 가실지 모르겠지만 아무것도 안한 얼굴과 보시기에 왼쪽만 칠한 사진이에요!!\n\n다만 약간의 단점은 입자가 정~~말 고와서 얼굴에 자연스럽게 올라가지만 가루날림이 있습니다ㅠㅠ 이점은 참고해주세요\n\n저는 정말 만족하고 잘 쓰고 있습니다ㅠㅠ 모든 여러분은 아니더라도 적어도 제 피부와  같은 톤과 색이라면 한번 사용해보시는걸 정말 추천합니다ㅠㅠ",
    "text34": "롬앤 쉐딩 쓰다가 부셔져가지고 이거 사봤는데 발색력이 진짜 없고 잘 발리지도 않아서 티도 안나요. 사놓고 사용한적은 진짜 5번도 안되는거 같아요. 차라리 돈 조금만 더 주고 더 좋은 쉐딩 사는게 좋을거 같아요.",
    "text35": "그냥 무난템 쉐딩은 거기서 거기라고 생각하는데 매장에서 3000원에 사서 기분이 좋아요",
    "text36": "로드샵 쉐딩들 다 거기서 거기니까 브러시만 잘맞는 좋은거 찾아서 사용하시고 그때 그때 할인 가장 많이 하는 제품으로 구매하세여😎",
    "text37": "올영에서 판매하는 쉐딩 제품 중 가장 저렴해서 구매했습니다.\n\n올영에서 판매하는 쉐딩제품 솔직히 다 거기서 거기인 것 같아요. 브러시만 잘 맞는 제품 찾는다면 그냥 그때그때 할인 가장 많이 하는 제품 구매하는게 똑똑한 것 같습니당🫶",
    "text38": "코랑 턱만 간단하게 쉐딩 하는데 사용하기 편해요 발색도 잘 나와요",
    "text39": "색 자체는 나쁘진 않은데 색이 두가지여서 조금 활용성이 떨어지긴해요",
    "text40": "🖤롬앤 오트그레인\n\n엄청 자연스럽고 가루날림이 생각보다 적어서 손이 자주가요! 하나 다 써가서 미리 사두었습니다. 이번이 2개째인데 너무 회끼 돌지도 노랗지도 않아서 색이 이뻐요",
    "text41": "쉐딩 잘 못하는데 브러쉬로 간단하게 하기 편해요 가루도 잘 안 날리고 좋네요",
    "text42": "다음에는 그냥 다른 거 쓸 것 같아요.. 색이 두개 뿐인데 어두운 음영은 하나라서 싱글섀도우로 화장하는 기분..",
    "text43": "쉐딩을 다써서 사려고 했는데 롬앤 섀도우가 가장 세일도 많이 하고 저렴하길래 구매했어요. 전 쉐도우가 3색이었는데 굳이 3색까지는 필요 없어서... 이렇게 2색으로 어둡고/조금어둡고로 나뉜게 더 사용하기 편했어요.",
    "text44": "기존 가지고 있던 쉐딩이 너무 누런기가 있어 구매했는데 가격이 저렴한데도 쉐딩해도 어색하지 않고 자연스러워 요즘 잘 하고 있어요~유분도 살짝 잡아주고 입자가 곱고날림도 적은 편이고 발색도 좋은 것 같아요.",
    "text45": "밝은 21호 봄웜톤인데 쉐딩은 항상 쿨톤꺼 사서 사봣는데 손목이나 종이에 발색하면 잘 안 나오는데 코에 해보면 생각보다 발색 잘돼용\n가성비 좋아서 부담없이 사기 조아요",
    "text46": "급하게 필요해서 샀는데 생각보다 괜찮았고  발림성이나 색상도 나쁘진 않아서 잘 쓰고 있어요 브러시 사용할 때 가루 날림이 좀 있긴 한데 많이 날리는 편은 아니라서\n쓸 만해요",
    "text47": "제품 개봉하니 뻘쭘하게 웃기던 ㅋㅋㅋ 뒤에 본드?가 촉촉? 끈적? 하더라구요 ㅋㅋ 다시 넣어주고 손가락으로 꾸욱 눌러주니 안 떨어져요. 당황스럽긴 했지만 사용하는데에 전혀 문제가 없기 때문에 괜찮습니다. 뭐 사용감은 말할 것도 없이 발색 잘되는 편이구요. 색상은 올리브빛 피부색에 21호 쓰고 겨쿨인 저에게 사아알짝 주황끼 올라오는? 하지만 어색하지 않고 자연스럽게 어우러지는 색상이에요. 제가 쿨톤인 줄도 모를 때투x포xx 1호 샀다가 완전 낭패봐서 ㅋㅋ 이거 쓰고 아 역시 이래야지! 했습니다. 사실 피부색이 밝은 편이 아니어서 연한 쉐딩은 필요 없었는데 롬앤은 딱 중간색부터 어두운색 두개만 있어서 전 좋네요. 가루날림은.. 그냥 브러쉬로 빙글빙글빙글 하고 톡톡 쳐내면 가루야 다 나오는거 아닌가요 ㅋㅋ 발색이 좋으니 뭐.. 그리고 신기하게 개별로 쓰면 색상이 좀 웜한데 섞으니까 회색빛 돌음 ㅋㅋ 완전 신기.. 롬앤은 케이스도 심플하게 단정해서 좋아요 ㅋㅋ 페x페x꺼랑 비교하면 좀더 웜한 느낌이 들긴 하지만 소수 빼고는 거의 다 자연스러운 피부색 표현으로 되는 듯! 그리고 웜톤분이 쓰셔도 괜찮을 색상 ㅋㅋ 굿굿.",
    "text48": "오트 그레인 컬러가 웜기가 싹 빠진 쿨한 컬러라고 해서 구매해봤는데 진한 컬러는 생각보다 그렇게 쿨 하진 않아요\n근데 사람 피부도 원래 건강하게 혈색이 도는 거니까\n너무 그레이시 해도 전 쓰기 어렵더라구요~\n오트 그레인 컬러가 딱 괜찮은 것 같아요!",
    "text49": "요즘 마스크를 끼고다녀서 쉐딩이 의미가 없어졌지만..\n약속이있는날에 꺼내서 써보았는데 기존에 쓰던것과 다르게\n부드럽게 발려지고 색감이 아주 이쁘더라구요 \n디자인도 심플하고 너무이뻤어요\n언제오픈했는지 알수있게 스티커까지 들어있는 센스도 있고..!\n만족했습니당 빨리 코로나가 끝나서 쉐딩이 빛을 보일 날이왔으면 좋겠어요ㅠㅠ",
    "text50": "색도 자연스러워서 좋아요\n다른거 쓰다가 사서 써봤는데 괜찮았어요",
    "text51": "저는 완전 티나게 쉐딩하는걸 좋아해서 그런지 너무 연했어요.. 라스트픽으로 구매한거라 저렴했어서 후회는 안해요",
    "text52": "올영세일할때 하나 쟁였는데 가격도 싸고 웜톤인데 이런 쿨한 느낌 낼때 딱인득",
    "text53": "그냥 가볍세 사용하기 좋아요!! 딱 적당히가 어울리는 쉐딩입니다",
    "text54": "메이크업 할때마다 매일 매일 데일리로 쓰는 쉐딩이에요 진짜 강추해요",
    "text55": "여동생이 쿨톤이라서, 사주고 싶어서 구매했어요~!\n상품평보니, 너무 자연스러워서 티도 1 도 안나고, 발색도 좋고, 다들 재구매 의사가 100% 로 높다고 하여서, 사보았습니다~! 💪👍🌸🎀🩵😍❤️ 잘쓸게여~^^",
    "text56": "코쉐딩필수인 사람으로써 \nㅇㄸ드 조효진 그림자 쉐딩 사용하다가 롬앤께 가격이 착하길래 구매햇는데.. \n다쓰면 다시 그림자쉐딩으로 돌아갈것같습니다...\n\n ✔️발색이 안이쁨.. 얼룩덜룩하게 됨 ㅜ 연하게(?) 그리고 내가생각한 색으로 발색되지 않음.. 리뷰에 사람들이 먼말하는지 알것같음 \n✔️가루날림은 아예없진 않지만 신경쓰일 정도는 x \n✔️매일쓰는데 양이 안줄긴함",
    "text57": "최애 유튜버님덕에 구매하게 되었는데 기존의 붉은기 강한 쉐딩을 바르니 너무 톤에 맞지않고 멀리서봐도 쉐딩한 티가나서 촌스러운 느낌이어서 쿨톤으로 고심하며 골랐어요 그랬더니 어디든 발라도 실패없고 부드럽기까지 해서 굉장히 만족스러웠어요!\n두컬러로 나뉘어져서 콧대같은 국소부위도 티나지않고 턱도 자연스럽기 때문에 계속쓸것 같아요",
    "text58": "색조는 제가 사고싶어서 사는 경우도 있지만 즐겨보는 최애 유튜버님 때문에 다시 관심가지는 경우가 많아서 구매했는데 항상 쉐딩을 사면 너무 노랗거나 촌스럽게 색감이 올려져서 꺼려졌는데 쿨톤쉐딩으로 따라서 구매해봤더니 입자도 고운데 가루날림없이 어둡지않고 두루두루 콧대랑 윤곽모두 다 자연스러워서 너무 만족해요🤎🤍 붉은기 있는걸 가장 싫어하는데 별 10개주고싶어요",
    "text59": "이 쉐딩 제발 마니 좀 알아주세요 ㅠㅠ 가격도 싼편인것 같은데 ㅠㅠ 근데 색깔이 애매한게 약간 웜톤꺼랑 색이 비슷한것가태요 살짝 붉은기가 있는것 같기두 하고요 이거 세일하면 싼편이라 세일할때 쟁이고 있어요 다 그런지는 모르겠지는 가루날림이 살짝 좀 있습니다 ㅎㅎ 브러쉬로 많이 문지르면 진하겠지만 발색력이 살짝 떨어지는것가타요!",
    "text60": "유명한 타사제품 쓰다가 깨져서ㅠ \n세일하는 이 제품으로 구매했어요!\n\n전 웜톤에 좀 더 가까운 뉴트럴? 톤으로 알고 있는데\n이 제품 친구 꺼 2호를 발라봤더니\n제 얼굴엔 좀 노란끼가 돌더라구요ㅠ\n\n그래사 1호로 구매했는데 노란끼 없이 맘에 들어요!\n\n그리고 생각보다 발색력이 강해서\n양 조절 잘 해서 쓰세요ㅎㅎ\n\n가성비 좋고 추천해용",
    "text61": "요즘 쉐딩을 연하게 하는 메이크업을 자주하는데 색이 너무 선명하지 않아서 애교살아래 그림자 그리는 용도랑 코쉐딩을하는용도로 사용해요 그래서 너무 진하지 않은 쉐딩 좋아하는데 롬앤 오트그레인이 정말 필수에요 부드럽게 너무 잘 발리고 가루날림이 심하거나 이러지도 않을거같이 생겼어요 지속력은 땀나서 화장다 번졌던 순간에도 쉐딩은 살아남았더라구요 딱 쿨톤한테 그림자 같은 원했는데 그레이스 오트그레인이라는 컬러가 딱이라서 흑발이신분들 다 잘어울릴거같고 색깔이 이상하게 붉은빛돌지않아서 너무 예뻐요 추천합니당 세일 때 여러개좀 쟁여놔야겠어요 제가 인생템이라 하고 잘쓰면 단종되고 이래서 너무 슬퍼요 쉐딩 유목민들 이거에요 사용해보세용 다른브랜드 쉐딩 많은데 자꾸 이거에 손이 가더라구요 평소에 휘뚤마뚤 데일리로 사용하기에 뭐하나 걸리는게 없는 제품입니당 2호도 예전에 주문잘못해서 사용해봤는데 그건 진짜 웜톤이신분들만 추천,,,,호수가2개이다 보니 웜톤 쿨톤 구분이 아주 제대로 구분되는편이에용",
    "text62": "요즘 쉐딩을 연하게 하는 메이크업을 자주하는데 색이 너무 선명하지 않아서 애교살아래 그림자 그리는 용도랑 코쉐딩을하는용도로  사용해요 그래서 너무 진하지 않은 쉐딩 좋아하는데  롬앤 오트그레인이 정말 필수에요 부드럽게 너무 잘 발리고 가루날림이 심하거나 이러지도 않을거같이 생겼어요 지속력은 땀나서 화장다 번졌던 순간에도 쉐딩은 살아남았더라구요 딱 쿨톤한테 그림자 같은 원했는데 그레이스 오트그레인이라는 컬러가 딱이라서 흑발이신분들 다 잘어울릴거같고 색깔이 이상하게 붉은빛돌지않아서 너무 예뻐요 추천합니당 세일 때 여러개좀 쟁여놔야겠어요 제가 인생템이라 하고 잘쓰면 단종되고 이래서 너무 슬퍼요 쉐딩 유목민들 이거에요 사용해보세용 다른브랜드 쉐딩 많은데 자꾸 이거에 손이 가더라구요 평소에 휘뚤마뚤 데일리로 사용하기에 뭐하나 걸리는게 없는 제품입니당 2호도 예전에 주문잘못해서 사용해봤는데 그건 진짜 웜톤이신분들만 추천,,,,호수가2개이다 보니 웜톤 쿨톤 구분이 아주 제대로 구분되는편이에용",
    "text63": "롬앤 제품은 거의 만족하고 쓰는 타입인데요!!\n이 쉐이딩 은근 가성비 짱이고 색도 이뻐요!!\n쓰던 제품 잃어버려서 또 구매해용!\n쉐이딩이 할인하먄 8900원이라니 진짜 가성비 짱입니당! 또 사도 하나 가격 이네용 \n가루 날림도 다른 제품에 비해 적어서 잘 쓰고 있습니당!",
    "text64": "🙌마음에 드는 쿨톤 쉐딩 발견..! \n🙌재구매 의사 완전 있어요 \n\n📩19호 겨울 쿨톤 \n\n저는 엄청난 쉐딩 유목민인데여.. ㅜㅜ 심지어 이번에 선물 받은 쉐딩은 투X포X쿨 1호였습니댯 ..(1호는 웜톤..) \n받은거니 써보자 싶어서 쓰다가 너무 피부랑 따로 노는 느낌이라 폭풍 서치하고 롬앤 제품으로 구매했어요! \n\n써보니까 완전 제가 원한 제품입니다..! ㅎㅅㅎ 너무 만족스러워요 \n\n✨발색\n노란끼나 붉은끼가 빠진 쿨톤 위한 컬러예용 \n(*투쿨의 웜톤 버전 쉐딩과 발색 비교해뒀으니 참고해주세요) \n다른 브랜드 쿨톤 쉐딩들과 비교했으면 컬러 비교가 더 좋았을 것 같은데 ㅜㅜ 아쉽네요 지금 가지고 있는건 이거 뿐이라.. \n경계 없이 발색된다는 점이 제일 맘에 들었어요 \n뽝!! 이런 느낌의 쉐딩을 좋아하시는 분들은 조금 연하다고 느껴지실 수도 있지만 저는 자연스러운 쉐딩을 좋아해서 만족스러웠습니다 : ) \n\n✨가루날림\n없는 편은 아닌 것 같아요! \n그래도 크게 불편한 점은 없었어요!!",
    "text65": "가루날림: 신경에 거슬릴 정도는 아니예요 별로 못 느끼겠어요 청소해야하네! 이런 빡침은 못 느꼈어요\n색감: 자연스러운 느낌이라 괜춘\n사용후기: 쉐딩을 자주 안하는데, 엄청 연하게 발려서 오히려 초보자들 사용하기 편한 듯 해요\n경제성: 저렴하자나... 최고다\n재구매 의사: 필요하면 살 거 같아요\n솔직한 한 마디: 자연스러움과 경제성 둘 다 잡기 가능!\n하찮은 꿀팁:",
    "text66": "한번 손톱으로 파먹구.. 흑흑 넘 속상했지만 안깨진게 어딥니까..  쿨톤분들이 무난하게 사용하시기 좋은 컬러에요 하지만 저는 원래 사용하던 쉐딩이 아닌지라 손이 자주 가지는 않아서 아직 많이 남았네용 발림성도 부드럽고 가루날림은 좀 있지만 심하다 정도는 아니에요 저렴한 가격의 쉐딩이라서 학생분들이 무난하게 사용하시기 좋은거 같아요 용량도 꽤나 많은편입니당‼️",
    "text67": "🥳🥳 직접 사용하여 보고 마음에 들었던 점 🥳🥳\n\n 👉🏻👉🏻👉🏻 가격 :\n\n 헐 이거 가격 실환가요..?\n쉐이딩 제품 유명한거는 물론 다양하게 여러개 써봤는데 이게 젤 저렴하다는 느낌을 받았어요.\n가격도 착한데 용량도 겁나 많아요.\n진짜 혜자제품입니다!!\n\n 👉🏻👉🏻👉🏻 색감 :\n\n 저는 쿨톤인데 웜톤도 쓸만하다고 느끼는 색감이였아요.\n저는 개인적으로 딱히 쿨한 쉐이딩이라는 느낌은 못 받았는데 무난해서 끝까지는 쓸 제품 같아요.\n\n 👉🏻👉🏻👉🏻 가루날림 :\n\n 쉐이딩 고체 타입 제품들은 가루날림 없는 제품이 있다면 말이 안되는데요.\n이거는 제가 써본 쉐이딩 제품 중에 젤 가루날림이 덜하다고 느꼈어요.\n\n 😡😡 직접 사용하여 보고 아쉬웠던 점 😡😡\n\n 쿨 웜 크게 안타는 제품 같다고 느꼈는ㄷ ㅔ 색감 자체는 이쁘지만 저는 더 쿨했으면 해서 아쉬웠어요ㅠㅠ",
    "text68": "❤️발색\n: 발색은 호불호가 갈릴 것 같아요 ..! 쿨톤 쉐딩이라고는 하지만 살~~짝 붉은 끼가 있다고 느껴졌어요 ㅠㅠ\n 차라리 개인적으로 이것 보다 잉크 브이 쉐딩 3호 구매할 듯 싶습니다!\n 하지만 롬앤의 장점이 발색이 은은하고 자연스럽게 되는 것이기 때문에.. 이건 진짜 개인적인 차이일 것 같습니다!\n❤️가루날림\n: 개인적으로 가루날림은 별로 없다고 느껴졌어요! 지속력도 좋습니다.ㅎㅎ\n❤️코 쉐딩에 적합!\n: 진짜 코쉐딩 하기엔 너무 좋아요!! 아주 살짝 붉은 끼가 있긴 하지만 발색이 은은하고 자연스러워서 화알못 분들도 잘 사용하실 수 있을 것 같습니다 ㅎㅎㅎ\n❤️턱 쉐딩…?\n: 반면에 턱 쉐딩은 조금 어려울 것 같습니당..ㅠㅠ 발색이 약하다 보니까 턱 쉐딩은 잘 안되는 것 같아요😓\n\n도움이 되셨다면 도움이 됐어요를 눌러주세용 ~~!",
    "text69": "제가 제일 좋아하는 쉐딩이에요ㅠㅠ\n지금까지 쉐딩은 너무 티가 나는것같고 붉은기가 많은 제 얼굴에는 너무 동동  뜨는 것 같아서 시도를 안해봤는데, 롬앤 쉐딩은 그런게 하나도 없어서 너무 좋아요ㅠㅠ \n일단 색깔이 두개로 나뉘어져 있어서 코나 얼굴 안쪽같은 부분은 옅은색깔로 슥삭 해주고, 턱같이 조금 더 빡센? 쉐딩이 필요한 부분은 두 색깔을 다 섞어서 열심히 깎아주면 돼요ㅎㅎ 색깔이 너무 진해서 쉐딩한 부분이 확 티가 나는게 아니라 자연스럽게 마무리돼서 좋습니다!\n가루날림은 아주 조금 있긴 했는데 그래도 브러쉬에 묻힌 다음에 살짝 탁탁 털어서 사용해주면 괜찮았어용\n제 최애 쉐딩인데 이번에 올영세일 하고있길래 얼른 장바구니에 담았습니다>< \n퍼스널컬러 진단받을때도 이 쉐딩을 추천해주시더라구용ㅎㅎ 앞으로도 단종하지 말고 평생 팔아주세료,,,,,💖",
    "text70": "갈색느낌이 있는 쉐딩을 사용하면 뭔가 너무 인위적이라서 이건 부담 스러웠어요 동생이 어디 연극하러가냐고 ㅋㅋㅋㅋ \n그래서 한동안 사용하지 않다가 롬앤의 쉐딩이 너무 좋다고 해서 도전해 봤어요 참고로 너무 마음에 들어요\n 가루 날림은 있어요 근데 섀도우 가루가 아예 날임이 앖을 수는 없으니까요 자는 그건  큰 단점이 아니라고 생각했어요 색이 너무 마음에 듭니다 일단 색상이 넘 과하게 발색되지 않아소 살짝 살짝 여러번덧발라도 인위적인 화장이 되지 않았어요 발생이 한번에 쨍하게 나오는 게 아니라서 저 같은 곰손도 화장하기 너무 편해요 그리고 쉐딩이지만 눈에 올려도 저는 깔끔하고 예쁘더라고요 따로 눈에 색을 올리고 싶지 않을 때 쉐딩에 있는 두가지 색으로 끝내버려요 회색기운이 너무 빡 ~~이 아니라 은은해서 좋았어요 어려번 레이어링하면 점점 진해집니다 앞으러 쉐딩은 이걸로 장착할 듯합니다\n정말 회색톤이고 노항지도 붉지도 않아요\n다른 제품들보면 모든 색이 균일하게 나눠져 있어서 어떤색을 다 사욘하고 어떤색은 버리게 되는데 롬앤은 연한 색이 2/3정도여서  좋았어요사용할 만한 연한색이 \n그리고 사용시작 일을 표시할 수 있는 스티커가 있어서 너무 좋았어요 항상 너무 오래 사용했다싶은 마음이 생기면 엄제 개봉했는지 머리를 싸매고 고민했는데 이런 소소하지만 세심한 배려거 들어 있어서 좋았어요\n세일할 때 구매하면 저렴하니 젛네요 쉐딩겸 아이섀도로 사용하니까 파우치에 넣어다니기도 간편해서 좋아요",
    "text71": "롬앤 제품 자체가 발색이 잘 안 되는 건지 저번에 아이브로우도 구매하고 발색이 너무 아쉬웠는데 ㅜㅜ 이 제품도 원래 발색이 잘 안 되는? 그런 제품인 거 알고 있었는데도 발색 부분에서 좀 별로였어요 ㅜㅜ 그래도 이건 아이브로우 만큼 발색이 안 되는 건 아니고 자연스러울 정도로 돼서 쉐딩으로 잘 쓰고 있습니다 ㅎㅎ 가루 날림도 많은지 잘 모르겠고 저렴하게 구매해서 잘 쓰는 중인 것 같아요! 얼굴 숯검댕이 되는 것보다는 자연스러운 게 나으니까 괜찮아요! ㅎㅎ 코 쉐딩 할 때는 좀 ㅠㅠ 뭉친다고 해야 하나? 그런 면이 없지 않아 있는 것 같아요! 베이스 메이크업이 잘못 된 건지 살짝 밀리는 느낌도 있었는데 볼이나 턱에 하는 용으로는 밀림은 없어서 코는 자연인 그대로 두고 턱에만 열심히 사용하는 중이에요 ㅎㅎ 저렴하면서 괜찮은 제품인 건 맞는 것 같아요!",
    "text72": "여름뮤트로 진단 받고 처음 구매했어요, 홍조가 좀 있는 노란 쿨톤이고 파데는 19-21호 뉴트럴베이스 사용합니다. 아이폰 기본캠으로 사진찍었는데 손목발색이 좀더 실제 색상과 유사하게 찍혔어요\n\n발색은 회브라운에 약간 노란끼 첨가한 느낌이고, 진하지 않은 대신 겹겹이 쌓아올리면 자연스러워요 가루날림이 좀 있고 입자가 곱지만 뭉치듯이 발리지는 않아서 좋았습니다 그리고 곡선모양으로 되어있어서 브러쉬 굴리면서 색상 섞기 좋아요\n\n밝은 부분은 코쉐딩으로 쓰면 딱좋고 눈썹 뼈나 눈썹 채울 파우더 대신 사용하는거 좋아요 턱쉐딩은 어두운부분에 밝은부분 약간 섞는데 섞든 안 섞든 저한테는 아쉬운 음영이라 다음에는 다른 제품을 사보려 해용",
    "text73": "붉은기 노란기가 심하지않은 그림자 같은 쉐딩을 원했어요 리뷰도 많이 보고 롬앤은 테스트해볼곳이 없어서 답답해 하다가 그냥 주문했봤는데 너무좋아요~~ 발색이 강하지않아 초보들이 사용하기 좋은거같아요 코쉐딩할때 더 적합하지않나 생각이됩니당 저는 명도가 중요해서 여쿨도 조금 쓸수있는 봄웜입니당 봄웜이라 2호??랑 고민했지만 2호는 덧칠할수록 붉은기가 살짝올라오는거같다는 유튜버의말에 1호구매했어요",
    "text74": "달모양의 롬앤 쉐딩이 궁금해서 한번 구매해봤습니다\n제얼굴이라 쿨톤이라 오트 그레인으로 구매해봤어요\n\n✔ 구성\n타사 쉐이딩은 3색인데 반해 이 제품은 2색이며 달모양으로 어두운색보다 밝은 색의 양이 많았어오!\n\n✔ 색감\n색은 쿨톤에 어울리는 색이며 붉은기 노란기가 적었습니다 그리거 자연스러운 음영을 연출 할수 있었습니다! 쉐이딩응 양조절에 실패하면 각지는 음영이 연출 되는데 이제품은 그렇지 않았어여\n대신 센 음영을 원하신다면 많이 덧바르시는 게 좋을 것 같아요\n\n✔ 가루 날림\n제품의 가루날림이 좀 있는 편이었습니다 브러쉬로 살짝 힘주어 쓸어내면 가루들이 생성이 되서 후 불어서 털어줘야했다는 점은 조금 아쉽네요\n\n✔ 견고함\n3색 쉐이딩에 비해서 곡선 모양의 2색 쉐이딩이라 그런지 아직까지는 산산조각 나지 않고 유지 잘 하고 있습니다\n\n🎀 후기\n개인적으로는 어두운색 비율이 좀 더 컸으면 하네요!\n얼굴 윤곽 라인을 할때는 티가 좀 났으면 하는데\n밝은 색 비율이 많다보니 여러번 덧발라야해서 아쉬웠어요",
    "text75": "붉은기 하나도 없는 쿨톤 쉐딩이에요. 입자가 고와서 가루날림이 엄청 심해요!ㅋㅋㅋ 그런데 색상이 너무 맘에 들어서 다 쓰면 재구매 하려구요~ 브러쉬를 시계방향과 반대방향으로 돌리면서 색상 조절도 할 수 있다는게 좋았어요 :)",
    "text76": "일단 슬림하고 깔끔한 제품 디자인이 매우 마음에 들었어요~~ 그리고 색상이 딱 자연스러운 음영 주기에 적합해요! 제 피부가 17호 정도로 밝은 편이라 컨투어 제품이 조금만 붉은기 돌아도 굉장히 부자연스럽게 느껴지거든요.. 근데 이 제품 색상 붉은기가 전혀 없어서 제 턱 쉐딩, 코 쉐딩 모두 자연스럽게 되어요! 피부 하야신 분들, 자연스러운 컨투어링 원하시는 분들!! 이제품 꼭 사셨음 좋겠어요",
    "text77": "가을 뮤트 봄 라이트에 걸쳐있어요. 색이 진하게 올라오지 않아서 무난하게 사용할 수 있을 것 같아요. 만족합니다.",
    "text78": "진한 색상 별로 안쓰는데 연한색상 비중이 많아서 좋은거같아요",
    "text79": "세일할 때 항상 쟁여두는 템이에요! 쿨톤 쉐딩으로 최고입니당",
    "text80": "제일 가성비 있어서 계속 재구매해요! 가루날림도 안 심하고 발색도 잘 돼용",
    "text81": "제가 사용해 봤던 쉐딩 중에서 압도적으로 좋아요...!!!\n구매한 지 이제 2달 조금 넘었는데 벌써 저 만큼 사용할 정도로 매일매일 쓰고 있고, 발색도 비포에프터도 자연스러워 전체적으로 만족스럽습니다ㅠㅠ\n롬앤 첵오.🫶🏻🫶🏻",
    "text82": "노랑기 조금도 안 받는 21호 여름 쿨톤 라이트입니다!💙\n\n쉐딩이 다 떨어져서 새로 구매했는데 매우매우매우 만족합니다!!\n\n색상은 일단 쿨톤이시먄 무조건 구매 하셔야 해요.... 이건 꼭꼭!!!! 진짜 쿨톤을 위한 색 입니다\n\n전에는 웨××메××에서 쉐딩 구매해서 사용했는데 색상은 만족하지만 가루 날림이 너무 심해서 불만족스러웠어요😢\n\n그리고 나서 이 쉐딩을 사용해보니깐 너무너무 좋더라구요! \n가루날림은 1도 없고 발색도 잘 돼서 정착할것같아요!\n\n색상은 조굼 연한 편입니다!\n\n여쿨라이시면 무조건 장바구니에 넣으세요 ㅎㅎ 추천합니다!",
    "text83": "너무 잘 써서 2통째 구입하여 사용하고 있는 제품인데요!!\n가루 날림이 좀 있는 편 이지만 붓에 뭍혀 털어쓰면 가루날림 없이 쓸 수 있어 가성비 쉐딩이었어요\n저는 색이 많으면 잘 못 쓰는 편 이라서 색이 단정하고 작은 홈앤의 쉐딩을 선택 했는데 2개의 쉐딩 색상으로도 자연스럽고 제가 원하던 쉐딩처럼 표현 할 수 있어서 좋았어요\n솔직히 화장품은 썼던 것 잘 안 쓰고 다른 걸로 바꿔쓰는 편 인데 쉐딩은 롬엔 쉐딩제품이 제일 깔끔하고 단아한 색으로 불만없이 사용해 와서 롬엔의 쉐딩만 현재 사용하고 있을 정도로 좋은 쉐딩입니다!!\n할인할때 구매 하시면 정말 가성비 쉐딩이니 할인 할때 구매 하시면 좋을 것 같아요\n자연스러운 그림자 쉐딩이에요!!",
    "text84": "피부가 밝은 편이 아니라서 발색이 안될까봐 걱정했는데 적당히 자연스럽게 발색돼서 너무 맘에 들어요! 저는 좀 넓게 쉐딩하는 걸 좋아해서 진한 제품을 사용하면 너무 티가 나기도하고 노란 브라운 컬러가 별로더라구요ㅜㅜ 그래서 이 제품 구매했는데 23호 봄웜라인데 색이 뜨지 않고 딱 적당합니다. 그리고 요즘 쉐딩도 다 만원 넘어가는데 이 제품은 제품력도 괜찮은데 저렴해서 너무 추천드려요!",
    "text85": "쉐딩은 진짜 저한테는 쉽게 바꾸기 어려운 품목인게 피부도 밝고 쿨톤이라 조금만 붉은기 도는 제품을 쓰면 얼굴이 안그래도 빨간거 더 빨개 보이고 화장 잘해놓고 마무리로 망치는 느낌이라 항상 고민이였는데 뷰티유투버 새롬님 영상보고 2년전인가 처음 구매해서 사보고 지금까지 4통재구매한 제품이에요 힛팬 보이기도 어려운 쉐딩을 깨트려먹은거 없이 다시 산거면 말 다했죠 일다 이 제품의 장점은 다른 브랜드 제품보다 조금 발색이 사알짝 약한 편인거같긴한데 그래서 더좋아요 양조절에 스트레스 받을필요 없고 데일리로 하기에도 정말딱 좋아서 오히려 손이 더 잘가는 느낌이랄까요 또하나는 이게 쿨톤 웜톤 차이가 홋수별로 커요 그말은 즉슨 쿨톤이 1호 오트그레인사용했을 때 딱 알아서 잘 알맞게 떨어지고 제일 예뻐요 페리페라 제품도 써보고싶은데 가격이 문제가 아니고 혹시라도 쓰던게 생각날까봐 결국에 그냥 쓰던거 세일하는김에 다시 샀네요 단종안되면 좋겠어요 흑 향도 이상한향 안나고 너무 좋아요 배송이 진짜 늦긴했는데 세일기간이라 이해해요",
    "text86": "쉐딩은 진짜 저한테는 쉽게 바꾸기 어려운 품목인게 피부도 밝고 쿨톤이라 조금만 붉은기 도는 제품을 쓰면 얼굴이 안그래도 빨간거 더 빨개 보이고 화장 잘해놓고 마무리로 망치는 느낌이라 항상 고민이였는데 뷰티유투버 새롬님 영상보고 2년전인가 처음 구매해서 사보고 지금까지 4통재구매한 제품이에요 힛팬 보이기도 어려운 쉐딩을 깨트려먹은거 없이 다시 산거면 말 다했죠 일다 이 제품의 장점은 다른 브랜드 제품보다 조금 발색이 사알짝 약한 편인거같긴한데 그래서 더좋아요 양조절에 스트레스 받을필요 없고 데일리로 하기에도 정말딱 좋아서 오히려 손이 더 잘가는 느낌이랄까요 또하나는 이게 쿨톤 웜톤 차이가 홋수별로 커요 그말은 즉슨 쿨톤이 1호 오트그레인사용했을 때 딱 알아서 잘 알맞게 떨어지고 제일 예뻐요 페리페라 제품도 써보고싶은데 가격이 문제가 아니고 혹시라도 쓰던게 생각날까봐 결국에 그냥 쓰던거 세일하는김에 다시 샀네요 단종안되면 좋겠어요 흑 향도 이상한향 안나고 너무 좋아요 배송이 진짜 늦긴했는데 세일기간이라 이해해요",
    "text87": "사실 저는 쉐딩은 그렇게 중요하게 생각하지 않는 편이라거 그런지 갱장히 저렴하다는 점이 너무 마음에 들어효,, 이건 쿨톤 전용색이라고 나와있지만 저는 노란끼 있는게 너무 싫기도 하고 다른분들도 웜톤이 사용하기에도 나쁘지 않다길래 쿨톤용으로 산건데 괜찮은 것 같아요 너무 회끼 돌지도 않고 붉은끼도 없고 딱 그임자 같음 대신 이게 좀 색이 연한편이라 자연스러운 발색인데 나쁘게 말하면 티가 좀 안나요.. 저는 쉐딩을 잘 못해서 그런지 자연스러운게 나은 것 같기두 하고..? 근데 또 피부색이 어두운 편이라 별로 인 것 같기도 함 피부 하얀번들은 진짜 좋을 것 같아요 그리구 바라는 점은 진하누컬러 비율이 조금 더 늘어나면 좋겠어요..ㅎㅎ 이건 너무 적은듯 암튼 가루도 진짜 고운데 가루날림도 적고 전체적으로 만족 합니당 저렴이 찾으시면 완전 추천이요!",
    "text88": "쿨톤 쉐딩으로 정말 잘 산 것 같아 만족스러웠습니다. 입자가 곱고, 그만큼 가루날림은 있는 편이었습니다. 쿨톤 쉐딩 입문용으로 예전에 한 번 구매한 적이 있었는데, 그때 쓰고 좋았던 기억이 있어서 다른 제품 다 쓴 다음에 이 제품을 또 구매하였습니나. 단 두가지 색감으로 구성되어 있기는 하나, 너무 서로간에 색감의 선명도와 채도가 뜨지 않고 잘 어우러져, 쉐딩의 밝은 부분은 얼굴 중안부의 코 쉐딩이나 입술 아래의 쉐딩용으로 사용하고, 얼굴의 외곽쪽 부분을 밝은 부분와 어두운 부분을 큰 브러쉬로 두세번 쓸어주어 얼굴에 도포하여 주었습니다. 자연스럽고 얼굴에서 너무 두드러지지 않은 자연스러움이 가장 마음에 들었습니다. 급한 날에는 이것만 가지고 눈 화장까지 다하기도 하구요. 어떤 날에는 누디한 메이크업으로 밝은 색 부분을 블러셔로 사용하기도 합니다. 그렇게 하더라도 색감이 연하고 자연스러워 좋았습니다.  지속력은 무난하여 색감이 날아가기는 아침에 화장하고 점심때 수정화장을 하여 주어야 음영감이 계속되어집니다.",
    "text89": "유튜브 보면 꽤 많은 유튜버 분들이 롬앤 쉐딩을 사용하시더라구요. 보고나니까 왜 많은 분들이 롬앤 쉐딩을 사용하시는지 알겠어요😭😭\n\n일단 저는 발림성이 꽤 좋았구요, 또한 발색도 이 정도면 나쁘지 않았습니다~ 쉐딩하기에 자연스럽고 알맞게 발색이 되었네요!! 가루 날림이 아예 없지는 않았지만.. 이만하면 꽤 적게 나오는 것이라고 생각합니다😁\n\n아, 그리고 저는 피부톤이 쿨톤쪽이라 옵션을  오트 그레인으로 선택해서 사용해봤는데 역시나... 너무나도 만족스러웠습니다👍\n(노란끼가 없어서 너무 좋았음!)\n\n제품의 사이즈도 저는 너무 만족스러웠고 케이스도 앞에 포인트로 작게 그림이 새겨져 있는 것 또한 귀엽고 마음에 들었어요❤️\n\n롬앤 쉐딩은 과하게 발리지 않는 것 같아서 초보자 분들이 사용하시기에 나쁘지 않을 것 같아요! 그리고 인터넷에서 검색해보니 방향에 따라 바르는 방법? 그런거 보고 따라 할 수가 있더라구요? 설명이 친절해서 더욱 더 좋네요☺️\n\n구매하시면 후회되지 않는 그런 제품이라고 느껴지실 겁니당",
    "text90": "쿨톤 쉐딩으로 유명하다고 들어서 사용하고 지금 두통째 사서 쓰고 있어요. 정말 색감이 그레이가 섞인 색이라 제 피부톤에 쓰기에 너무 경계 지어 보이지 않고 잘 어울렸어요. 힛팬 보일 정도로 박박 긁어 쓰다가 샀어요. 쓰고 나서 트러블이 올라오지는 않았고, 브러쉬로 제품을 묻히려 비벼도 쉬이 가루가 생겨 눈에 보이지는 않았어요. 지속력도 하루 종일 화장 수정 없이 지내본 결과 처음 화장과 크게 다르지 않았고, 정말 만족합니다. ㅎㅎ",
    "text91": "이거 호불호가 있을 것 같아요\n\n추천 : \n쉐딩 자연스럽게 하고 싶은 분\n투톤 쉐딩을 간편하게 하고 싶은 분\n\n비추천 :\n쉐딩이 딱! 티났으면 하는 분\n\n삐아꺼 쓰다가 넘어오니까 발색이 너무 연하다고 느껴져요\n몇 번을 묻혀서 발색했네요\n근데 연해서 막 해도 망칠 염려는 적겠어요",
    "text92": "쿨톤이라 국민쉐딩같은거 쓰면 노란끼가 너무 심해서 싫었는데 오트그레인 정말 쿨톤쉐딩으로 최고에요!! 가루날림이 좀 있긴하지만 그래도 피부에 예쁘게 노란끼 붉은끼없이 쉐딩이 잘 올라가서 좋아요 엄청!",
    "text93": "쿨톤 쉐이딩으로 유명해서 사봤는데 잿빛 회색도 아니고 붉은기 들어간 브라운도 아니라서 정말 잘 쓰고 있습니다! 딱 그림자색이예요! \n코 쉐이딩 정말 자연스럽고 가끔 눈 음영에도 쓰고있습니당",
    "text94": "맘에 드는 점 : 컬러 ! 쿨톤에 맞는 톤다운된 그레이 빛이 도는 브라운이라 맘에 들어요! 그래서 턱쉐딩은 평소에 안하고 코쉐딩 해주는 편인데 코쉐딩할 때 자연스럽게 돼서 좋아요.\n\n단점; 발색이 너어어무 약하다. 자연스러워서 좋은 점도 있지만 평소 쉐딩할 때 쓰던 아이섀도에 비해 발색이 너무 약해서 여러번 발라줘야 했어요.",
    "text95": "쿨톤 피부 진짜 추천해요.\n평소 쿨톤을 위한 섀도우가 없어서 항상 음영 줄때 색상이 조합이 안맞아서 고민이었는데 이거 진짜 추천해요.\n쿨톤피부에 찰떡인 톤이어서 이걸로 음영주고나면 증말증말 이루 말할 수 없게 그날 저의 얼굴이 넘나리 만족스러워집니다.\n그리고 뚜껑이 좀 쉽게 열리는 타입이라 조심하셔야 할 것 같아요.\n뚜껑이 투명한 타입이라 거울이 없습니다!",
    "text96": "사실 파우더타입 쉐딩은 큰차이를 모르겠어서 가성비가 최고인게 원탑이라 이거 재구매 하는데 노란끼 별루 없이 좋어요",
    "text97": "엄청 만족이런건 아니지만 형태 구성이 맘에 들고 무난무난\n그렇다고 단점은 없음\n굳이 꼽자면 쿨톤용이라기엔 웜함\n그래도 쓱쓱바르기 좋은 구성은 다른 브랜드보다 추천",
    "text98": "사용하기 좋아요~ 발색력도 나쁘지 않고 과하지 않아서 좋네요 ㅎ",
    "text99": "무난하게 쓰기 괜찮은 거 같아요!\n얼굴 외곽에만 쓰는데 그래도 꽤 오래 쓰는 거 같아여\n발색더 괜찮아요",
    "text100": "좀더 진해도 좋을가같긴하지만 가격이 싸서 자주 써요 만족핮니당",
    "text101": "은은하게 애쉬 컬러가 자연스럽게 빠져서 특히 이목구비 음영 넣기 좋아요!",
    "text102": "가루날림이 있긴 하지만 발색력도 좋아요~ 브러쉬 이용하면 자연스럽게 발색 가능 ㅎㅎ 좋아요~",
    "text103": "탁하지 않게 부드럽고 자연스럽게 음영 넣을 수 있음.. 용량도 커서 막 사용중",
    "text104": "발색은 좋으나 조절은 필수입니다! \n자칫 많이 발라서 인조적으로 될수 있어요!!",
    "text105": "가격이 저렴해서 사봤는데\n나쁘지 않은 거 같아요! \n\n엄청나게 고퀄을 생각하진 않았어서\n적당히 발색도 잘 되고 휘뚜루마뚜루 쓰기 괜찮은 거 같습니다!",
    "text106": "샵컨텐츠에서 보고 샀는데, 되게 무난하게 잘 쓰기 좋은 거 같아요! 텁텁한 느낌 없이 쉐딩 연출이 가능해여!",
    "text107": "이게 쿨꺼 치고는 딱 쉐딩 했을때 붉은기가 있더라고요 그래도 다른 쉐딩제품들 비해 저렴하니깐 이정도 퀄리티가 나오는게 맞지라는 생각도 듭니다. 그래서 저는 쉐딩스틱도 같이 사용하고 있어요",
    "text108": "1만원도 안되는 정말 착한 가격! 맨날 색조 제품 사느라 항상 주머니가 탈탈 털려서 저렴한 제품 찾고 있었는데 제품력도 무난해서 정착했어욤😂\n다만 거의 다 쓰면 요렇게 뽀개진다는 단점이....🥲",
    "text109": "올영 세일할때 구매했어요\n전에 투쿨 쓰다가 넘어왔는데\n요것도 맘에 드네요\n쿨톤 웜톤 나눠져있어서 골라쓰기 좋아요\n쿨톤녀에게는 완벽 재구매의사 있어요",
    "text110": "잘 쓰고 잇어용\n가성비도 좋고 발색도 부담스럽지 않고 은은하게 잘돼용\n웜톤도 쉐딩은 쿨톤꺼 쓰는게 덜 인위적인 것 같아요",
    "text111": "2번째구매합니다\n쿨톤쉐딩으로 강추!\n노란기 붉은기 적어서 좋아요\n제형도 고와서 좋어요",
    "text112": "두통째입니다. 워낙 많은 브랜드들에서 쉐딩 제품을 내놓고 있는데 똑같은 브랜드의 제품을 또 산다는 것은 그만큼 마음에 들었기 때문!",
    "text113": "투쿨보다 좀 더 발색이 진하고 가루가 촉촉해서 피부에 잘 붙고 진해요! 투쿨 중간컬러를 가장 많이 쓰는데 중간톤 컬러가 커서 너무 좋아요 ㅎㅎ 가격도 저렴하게 잘 구매한 것 같아서 만족합니다!!",
    "text114": "쉐딩 중에서 가격이 저렴해서 아주 잘 쓰고 있습니다. 저렴해서 퀄리티가 떨어질것 같다는 생각을 했는데 써보니깐 좋아요!!",
    "text115": "주로 쓰는 색이 많아서 구매했어요\n잘 쓸게요.\n쓰다가 좋으면 재구매 해보려고요~",
    "text116": "겨울쿨톤인데 중학교때부터 이제품만 쓰고있어\n 색도 다 맞고 쉐딩도 마음에 들게 발색돼요 가격도 괜찮은 편이라 부담 없이 구매할수있어요 학생분들께 추천드립니다",
    "text117": "여기껀 왜.. 맨날 접착력이 떨어지나요?\n자꾸 ㅡㅡ 케이스랑 그게 분리되네요ㅡㅡ",
    "text118": "늘쓰는거라 너무 잘쓰고 있어요 늘쓰는거라 너무 잘쓰고 있어요",
    "text119": "가격이 저렴해서 샀는데 쓸만해요. 발색이 은은하게 되어 더 좋네요",
    "text120": "발림성이나 색도 다 마음에 드능데 케이스가 좀 약해요 그거빼곤 괜찮아요 ㅎㅎ",
    "text121": "전에 쓰던 다른 제품은 붉은기가 많아서 쿨톤 전용으로 구매해봤어요 가루날림이 있긴 하지만 색상은 너무 만족해요",
    "text122": "가격이 착해서 사봤는대 아직 쓰기전이라서요 쉐딩이라 턱만 살짝할예정입니다",
    "text123": "쿨톤 쉐이딩 중에 이만한게 없는 것 같아요 벌써 두번째네오 ㅎㅎ 좋아용!!",
    "text124": "어둡지 않고 쿨톤에게 딱 좋은 것 같아요. 자연스럽게 빨려요!",
    "text125": "좋아요! 근데 생닥보다 진해서 조금만 발라야 할 것 같아요😊 잘 쓰겠습니더",
    "text126": "제일 가성비 좋고 믿고 쓰는 롬앤걸로 샀는데 무난하게 쓰기 좋은 것 같아요",
    "text127": "쉐딩 하나 사야지 하다가 저렴하고 리뷰도 괜찮길래 구매했어요! 고냥 이정도면 괜찮은 듯 해오~~~~ 더 써보고 리뷰 더 남길게오~~~🐤🫡",
    "text128": "쉐이딩의 색 중에 밝은 부분이 많아서 활용도가 높아서 좋았어요",
    "text129": "붉은기 없는걸 찾고 있었는데 이게 딱이네요~~ 넘 좋아요~~!",
    "text130": "여행전에 급하게 구매했었는데 괜찮네용 ㅎ 케이스도 나름 튼튼하구.. 근데 페리페라 제품도 궁금해지는 약간 고런 느낌입니닷 ㅎ",
    "text131": "가루날림이 하나도 없고 붉은기없ㄱㅗ 정말 만족합니다!추천추천",
    "text132": "쿨톤이 쓰기에 적합한 색상이에요!\n발색도 좋고 가루날림도 별로 없는것 같습니다\n다쓰면 재구매 의사 있습니다~!",
    "text133": "매장테스트했는데 자연스러웠어요\n몰에서 배송받으면 깨져올까 잠깐 걱정했는데 포장 꼼꼼하네요\n멀쩡해욥",
    "text134": "턱 쉐이딩쓸때 아주 유용해요 화장을 진하게 하는 편이라서 저한테 딱이예요 여러번 덧발르면 진해져서 턱 엄청 가늘어지네요",
    "text135": "붉은기 없는 쉐딩 찾다가 샀는데 아주 만족스럽네요 저는 연한 쉐딩이 필요해서 연한부분이 넓은게 제일 좋네요 하얀피부님들 한테 잘 맞을거 같아요",
    "text136": "텁텁한 느낌 없이 자연스럽게 올라가요\n1호 웜톤이 쓰기에도 괜찮은 것 같아요",
    "text137": "쿨톤한테 정말 딱 맞는 쉐딩같아용 세일할때마다 쟁여두려구요~!~! 거울이 없는게 좀 아쉽 ㅜ",
    "text138": "쿨톤 쉐딩이라는 이름에 맞게 티도 잘 안나고 자연스럽게 발려서 나름 만족스러워요",
    "text139": "워낙 입자가 고우니까 약간의 가루날림은 있지만..! 15호 정도의 밝은 여뮽 피부인 저에게 이것만큼 찰떡인 섀딩이 없었어요!! 롬앤 진짜 색조맛집입니다 제품 품질도 좋아요:)",
    "text140": "처음 사봤는데 꽤 괜찮은듯하네요~ 나름 만족합니다 :)",
    "text141": "페리페라만 쓰다가 요거함 구입해봤는데 조으네요^^",
    "text142": "생각보다 웜해서 저는 더 좋아요 ㅋㅋㅋ\n2호도 사서 비교해보고 싶네요\n롬앤 좋은 제품 많이 만들어주세요!!",
    "text143": "매트한 파우더 제형이고 노즈새이딩과 턱새이딩 모두 가능한 제품이에요\n붉은끼가 전혀 없는 색상이라 쿨톤에 딱 맞는 색상이라 너무 만족합니다",
    "text144": "입자가 진짜 고와서 뭉치지 않고 발리는 것 같아요",
    "text145": "쿨톤 쉐딩이라고해서 구매해봤어요 \n밝은 피부에 적합할 것 같고 회끼가 돌아서 쿨톤 피부에 잘 맞을 것 같네요!\n발색도 자연스럽고 가루날림도 적었어요",
    "text146": "반톤쉐딩이래서 구매했고 한번터치할때마다 훅 진해지지않아서 조절하여 쓰기좋은것같습니다",
    "text147": "롬앤 색조는 믿고 쓸게영\n쿨톤을 위한 쉐딩이라니 게다가 색상도 잘빠지고\n대만족",
    "text148": "역시 믿고 쓰는 롬앤 입니다 쿨톤인데 딱 너무 좋고 예뻐요",
    "text149": "음.. 생각보다 회끼가 심하진 않아요.\n페*페*꺼 새로나온색상이 더 회끼돌고 연해요..\n기존에있던 1호보단 회끼가 돌고.. 그 중간쯤~?\n근데 흐린색 영역이 더 넓은건 개좋아요ㅎ",
    "text150": "쿨톤 컬러 라고 해서 구매했는데 피부에 올리고 나면 생각보다 많이 웜하게 올라오고 가루 날림이 좀 많이 심했어요",
    "text151": "발색도 잘 되고 지속력도 좋은 듯 근데 약간 금방 깨지는 느낌임",
    "text152": "웜톤인데 브로우 쉐딩은 웜톤컬러쓰면 너무 부자연스러워서 쉐딩만큼은 뉴트럴이나 쿨톤으로 써야하더라고요\n피부톤이 밝은편이라 롬앤쉐딩은 요 색상이 경계도 어색하지않네요 ㅎㅎ 가루날림이야 브러쉬로 쓸면 당연히 있는게 정상아닐까싶은데 심하지않아요 한번 털어서 쓸면되니 만족하며 사용중입니다 !웜톤인데 본인 피부가 밝은편이다싶느면 1호가 더 자연스러울것같네요",
    "text153": "일단 너무 예뻐요! 예전부터 이 제품살까 다른제품 살까 하다ᩚ 다른제품으로 샀었거든요ㅜ 근데 깨트리는 바람에 \n룸앤꺼로 구매해봤어요 근데 너무 디자인이 이쁜거있죠?ᩚ!\n그러고 저는 일반쉐딩처럼 3가지 색은 잘 안쓰는데\n이 제품은 2가지 색이여서 너무 좋아요!\n게다가 가격 자체가 다른거에 비해 완전 저렴이죠😘\n가볍게 사용하기도 좋은거같아요\n발색 해봤는데 완전 발색 잘돼요!\n아쉬운점은 가루날림이 좀있어요ㅜㅜ",
    "text154": "여지껏 웜톤인줄 알고 웜톤 섀딩컬러만 쓰다가 제가 겨쿨 다크인 걸 알게 되고 나서 부터 회끼도는 섀딩을 찾고 있었어요 근데 이게 유명 하길래서 봤는데 발색도 연하게 잘 되고 뭔가 쨍하게 되지 않아서 다행이 초보자들도 쓰기 좋을 거 같아요 ㅎㅎ 그리고 컬러 감도 횟빛도는 컬러라서 딱 쿨톤 컬러입니다ㅋㅋㅋ 근데 웜톤이 바르셔두 이질감이 느껴질것같지 않..지만! 그래도 이왕이면 자기톤에맞는걸 쓰시는게 좋겟죠ㅎㅎㅎ  가루 날림은 좀 있구요. 바르고 나서 매트 하다거나 각질이 올라오지 않아요 약간 촉촉한거 같기도 하고..? 근데 뭔가 한 번에 발색이 잘 되는 쉐이딩을 찾고있는분들께는 비추에요 생각보다 되게 뭔가 연하게 발색돼서 몇번 덧발라줘야되요 저 같은 경우도 한 세번 정도는 훑는거같아요ㅋㅋㅋㅋ평소 화장 진하게하는편도아닌데...",
    "text155": "쉐딩이 두가지 색이라 좀 고민을 했는데 사기 잘했어요ㅠ.ㅠ\n진한 화장을 별로 안 좋아하는데 엄청 진하지도 않고\n진짜 딱 좋아요….!!\n쿨톤 쉐딩이라 샀는데 생각보다 살짝 웜해서 아쉽네요..\n이거 빼곤 가루 날림이 진짜 적은 편이고 색도 이뻐서\n자주 써요!! 최고",
    "text156": "짱나게 동생이 같이 쓰던 쉐이딩을 깨버리는 바람에 급하게 저렴한걸로 구매했어요\n저는 웜톤이라 1호로 구매했습니다\n\n- 발색\n전에 사용하던 쉐이딩은 3색이었는데 이 제품은 2색이에요 그래서 어...어찌 사용하나 걱정했는데 그럭저럭 잘 사용 중... 발색이 연해서 쉐이딩 초보들에게는 좋겠지만 저같이 쉐이딩으로 얼굴형을 바꿔버리는 사람은 발색이 더 진했으면 해요\n\n- 가루 날림\n있어요 있습니다 전에 사용하던 제품도 가루 날림이 있었는데 쉐이딩 제품들은 원래 다 가루 날림이 있나요?\n얼굴 깎기 전에 붓 한 번 탁 털고 깎아주세요 안 그럼 뭉쳐요",
    "text157": "양 조절은 쉬웠어요!!!!! 바르는 방법도 나와있고 둥글게 굴리듯 하면 되서 쉽더라고요~~\n처음부터 바를 때 강한 발색이 아니라 똥손인 초보자에게도 추천합니다ㅎㅎ\n같이 사용하니 좋은 화장 소품 도구는 다이소 파우더 브러쉬와 찰떡 궁합이더라고요\n둥글게 브러쉬에 바르고 손에 한번 둥글게 펼치듯 바르면 브러쉬에 고르게 묻어서 뭉치지않게 쓸수있어요\n쿨한 음영 컬러라 아이섀도우 음영으로 쓰기나 코 쉐딩으로 사용하기 좋아요!!!!! 멀티템이에요\n많은 브랜드 중에서 이 상품을 고른 이유는 쿨톤에 적합한 컬러라 너무 좋았고 활용도 높게 톤 낮은 컬러가 더 양이 많아서 더 좋았어요ㅎㅎ",
    "text158": "초 민감성 피부인데 트러블나거나 그런거 없었어요ㅎㅎ\n연한 색 부분이 더 비율이 커서 양 조절하기 쉬워서\n초보자분들도 쓰기 편할 것 같아요ㅎㅎ\n파우더 브러쉬를 둥글게 한 바퀴 돌려서 쓰면 적당히 묻어져서 불편함 없이 편하게 쓸 수 있어서 좋아요~~\n이 제품이 다른 브랜드에 비해 고운 입자로 되어있어서 바를때 착 붙고 붉은기도 없고 쿨톤 색깔로  잘 빠져서 쿨톤 분들이 자연스럽게 쓰기에 너무 좋은 것 같아요!! 붉은기 없어서 코 쉐딩할때도 쓰기 좋아욧ㅎㅎ\n쉐딩으로 더 깍아야 할 곳은 진한 색부분 쪽으로 반바뀌만 돌려서 하면 더 효과 굿\n파우더 브러쉬 저렴이로 같이 쓰기 좋은 것같아요!!!!!",
    "text159": "일단 색상이 쉐딩 빡! 이렇게 표현되지 않아서 너무 좋아요!!! 투*포*쿨 제품도 사용해봤는데 22호 정도의 파워 웜톤임에도 양조절을 제대로 못하면 약간 탄고구마처럼 되더라구요... 웜톤이지만 롬앤 쉐딩은 1호 오트그레인을 사영했는데요, 쿨톤컬러라고 하지만 오히려 붉은기 제로에 칙칙하지도 않아서 데일리하게 자연스러운 쉐딩이 가능해요!! 물론 쉐이딩을 빡쎄게, 티나게 하는걸 좋아하신다면 발색이 약하다고 생각하실거 같긴 하네요.. 특히 연한부분은 그 어렵다는(?) 코 쉐딩을 해도 자연스럽게 라인이 잡혀서 저는 너무너무 만족합니다!! 가루날림도 많지 않고 무엇보다 색상(발색)이 자연스러워 쉐딩 입문용으로도 좋을거 같아요~ 참고로 저는 세통째 쓰고있어요!!!!",
    "text160": "집에서 나가기 싫어서 인터넷으로 알아보고 구입했어요\n그 후 올영매장에서 실물 봤는데 쿨톤인 나에게 잘 어울리겠다 싶은 톤ㅇㅣ더라구요! 실제로 사용중인데 코 쉐딩만해서 그런지 가루날림 없고, 쿨톤에게 딱 맞는듯!\n발색이 진하지 않아 쉐딩입문자들에게 추천~~\n오히려 예전에 쓰던 투쿨포스쿨 기본 쉐딩을 썼을 땐\n피부가 노랗게 어두워지는 기분이었는데 롬앤은 기본적으로 회기가 있어서 그런지 저에게 잘 맞더라고요!",
    "text161": "색상 자연스러워요 처음 사본 쉐딩인데 떡칠해도 티가 빡 나지 않아요 단점이라면 티가 너무 안난다? 그래서 턱보다 코에 할때 더 효과가 나는 것 같아요 붉은기 노란기 없어서 좋았어요",
    "text162": "발색이 좀 약하더라구요 그래서 처음 섀딩하는데 과하게 된적 없었어요\n턱보다는 코섀딩할때 더 좋았어요~ 얼굴 외각은 정말 티가 하나도 안나는느낌?  가루날림은 딱히 심한편은 아닌것같구요 \n성분도 찾아보니까 나쁜성분 없어서 맘놓고 썻어요!!",
    "text163": "쉐딩 중요한 줄 모르다가 이제와서 빠졌는데, 색이 진짜 얼굴에 딱 맞아요ㅠ! 코쉐딩 등등 제일 잘 쓰는 색이 덜 쓰는 색보다 더 많은 것도 좋구, 케이스도 예쁘고 다 마음에 듭니다!!!",
    "text164": "회색빛이 도는데 너무 진한회색빛이 아니라서 피부톤에 영향을 주지 않아서 좋았습니다. 자연스러운 쉐딩을 할 때 사용하기 좋은 제품이라고 생각됩니다~그리고 가루 날림은 파우더 타입치고 적은 편이고, 색상 섞어 쓸 수 있어서 좋아요! \n크기고 적당해서 넘 맘에 들었습니다.  요즘에 원래 사용하던 쉐딩보다  요 쉐딩으로 사용 중이에요. 제가 애용하는 색상이랑 딱 맞는 색이 와서 더 만족스러웠습니다. 아 그리고 안에 개봉일자 적어서 붙일 수 있는 스티커도 같이 줘서 진짜 마음에 들었어요!",
    "text165": "무난합니다 \n딱히 와우도 아니고 실망도 없고\n가성비로는 괜찮아요\n딱히 찾고자 하는 타입이 없다면\n무난템으로 추천",
    "text166": "인기제품 여러가지  써 봤는데\n가성비 요게 젤 맘에 드네요\n가격 부담도 덜하지만\n쉐딩이 요즘 거기서 거기\n웬만하면 평타이상 다 괜찮아서요",
    "text167": "직사각형으로 된 롬앤 쉐딩 사용하다가 공간차지로 들고 다니기 불편해서 이번에 작은걸로 구매했는데 완전 좋아요!!",
    "text168": "너무 티나지않게 자연스럽게 발려서 좋아요~ 가격도 저렴하게 잘 샀어요",
    "text169": "그 전에 쓰던거 깨부숴서 새로 사봣어요 일단 그 전에쓰던 타제품보단 조아요!! 발색 잘돼영ㅇ 쿨톤으로 사길 잘한듯ㅅ",
    "text170": "쉐딩이 잘 되서 좋고 롬앤 제품 처음 사용해 보는데 작아서 보관도 좋고 이쁘네여",
    "text171": "웜쿨 많이타는분들 아니시면 무난하게 어울릴 톤이에요 !!",
    "text172": "소장하기 좋은 사이즈이고 가격도 착해서 망설임없이 구매 가능했습니다. 가루날림이 좀 있지만 그래도 좋았구요, 바닥이 보여가는 이 아이는 두가지 색상이어서 실용성 짱이었어욤🥰",
    "text173": "자연스러운 쉐딩을 원해서 구매했는데 만족스러워요!!!!!",
    "text174": "오트그레인이 쿨톤용으로 알구잇는데 좀 뉴트럴하게 나온편이라고 들어서 오트그레인으로 구매햇는데 징짜 딱 좋아요 ..!! 웜하지도 쿨하지도 않은..🩷🩷",
    "text175": "쉐딩 색 진한 부분 잘 안 쓰게 되는데 적당히 들어가 있어서 넘 좋아요 쿨톤 자연스럽게 얼굴 조각 가능!",
    "text176": "껍데기부터가 귀엽고 깜찍하고 바삭하고 예쁩니당 쿨톤인데 조명때문에 웜처럼 보일수도.. 일단 작고 비싸지 않은게 제일 좋아요ㅎㅎ 어디든 작고 얇아서 쏙 넣고 다님!",
    "text177": "이 정도로 열심히 사용한 애정템입니다ㅋㅋㅋ 솔직히 이 가격에 이정도 퀄리티면 저는 매우 만족합니당.\n발색도 좋고 지속력도 우수한 편이고, 너무 웜하거나 쿨하지 않게 적당히 표현되어서 좋아요😽😽",
    "text178": "이번에,, 쉐딩이 깨져서.. 급하게 구매했슘다 ㅠㅜ.. 좋아융",
    "text179": "가격 대비 진짜 너무 좋았어요 요샌 쉐딩도 엄청 비싼데ㅠㅠ 아주 만족합니다",
    "text180": "쿨톤에 딱 맞는 색상이고 가루날림도 없거 입자가 고와서 발림성이 좋아요",
    "text181": "제품력은 좋은데 에뛰드 쓰다 오니까 너무 발색이 진해요 ㅠㅠ",
    "text182": "붉은빛보다는 회끼도는 컬러라서 코 쉐딩용으로 쓰기 좋아요",
    "text183": "잘 쓰고 있다가 떨어트려 깨져서 같은걸로 다시 샀어요 쉐딩 제품 많고 유명 다른제품들 써봤는데 세가지 보다 두가지가 전 더 편하고 가격면에서도 이게 좋더라구요 추천합니다",
    "text184": "이전에 써봤는데 무난템이에여 내구성은 별론데 가성비는 너무 좋아여",
    "text185": "앙기모띠 걍 좋음 롬앤 개사랑함🤤🤤 롬앤 그냥 찬양녀임 나 쓰다가 다 써서 사ㅛ고여 다른거에 비해서 싼데 양도 늑늑하게잇어가 넘 좋아여",
    "text186": "색상과 제품디자인은 심플해서 마음에 들어요. \n가격도 착하고요.\n다만 가루날림이 심하고 피부에 올렸을 때 했는지 안했는지 표시가 안 나요..",
    "text187": "과한 쉐이딩을 안 좋아해서 자연스럽게 하기 좋은 컬러감 입니다. 가루날림은 좀 있는 편인거 같아요.",
    "text188": "가루날림이 좀 있는편 인거 같아요 개인적으로는! 쿨톤인데 색상은 잘 사용중입니다 무난해요",
    "text189": "가루날림 심하지 않고 항상 진한색만 남는데 이건 연한색 많아서 좋은거 같아요 가격도 착하구여",
    "text190": "기름이많은편린데 약시 지워지내요ㅠㅜ 그거말고는 좋아료",
    "text191": "쉐딩 자연스럽게 되고 노랑끼나 붉은끼가 정말 적어서 너무 괜찮은거 같아요!",
    "text192": "힛팬템! 발색이 자연스러워서 너무 맘에 들어요. 요즘 쉐딩이 다 비싸졌는데 가격대비 이정도 퀄 너무 좋습니다 ㅎㅎ 추천드려요!!",
    "text193": "살생각은 없었는데 행사기간도 아닌데8900원이여서 샀는데 나쁘지않아요",
    "text194": "턱쉐딩에 필요한 쿨톤쉐딩 찾던도중 발견한 갓성비 휴대성 좋은 롬앤 오트그레인!컬러가 두색상이라서 섞어서 써야하며 인위적이지도 연하지도 않은 적당한 쿨톤 그림자 쉐딩이예요!",
    "text195": "투쿨 깨져서 샀는데 가격도 싸고 색도 이쁘고 만족합니당\n＼(^^)／\n달 모양 같아서 이뻐용",
    "text196": "저렴한 쿨톤쉐딩으로 믿고사는 롬앤에서 구매했습니다.가루날림은 보통,브러쉬에 잘 발라주고 털면 초보자분들도 쓸수있습니다.파우치에 쏙들어가는 컴팩트한 사이즈고 발색은 진하지도 연하지도 않는 적당한 쉐딩입니다.",
    "text197": "가격도 저렴하고 색도 많이 진하지 않고 회끼도는 색이라 쿨톤들이 사용하기 좋아요 가루날림이 살짝 있지만 다쓰면 재구매 할것같아요",
    "text198": "색상이 웜톤 쿨톤 분들께도 다 잘어울리는 색상이라 자연스럽게 발리고 코쉐딩 할때 양 조절 잘 하고 발라야 할고 같긴 해여 발림성 좋고 붉은기 없어서 좋았어요 가루날림은 조금 있어요 그래도 가격대비 괜찮은듯!!",
    "text199": "쉐딩 자연스럽게 되고 노랑끼나 붉은끼가 정말 적어서 너무 괜찮은거 같아요!",
    "text200": "가격도 저렴하고 색도 많이 진하지 않고 회끼도는 색이라 쿨톤들이 사용하기 좋아요 가루날림이 살짝 있지만 다쓰면 재구매 할것같아요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베러 댄 쉐입 쉐딩",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013522008ko.jpg?l=ko",
    "review_name": "02월넛그레인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000135220",
    "text1": "라픽으로 너무 저렴래서 샀습니당! 색상이나 발림성은 무난!",
    "text2": "쉐딩은 필수라 할인할때 구입해요 웜톤에 딱 맞네요조금더 어두워도 좋울듯",
    "text3": "쉐딩은 정말 꾸준하게 잊지않고 사용하는 템이라 라스트픽 세일하길래 얼른 집었습니다.\n컬러는 약간 웜한 느낌이 나는 편이고 (심하진 않아서 썼을 때 많이 이질감드는 컬러는 아니에요)\n코쉐딩은 잘 안하는 편이긴 한데 코는 좀 더 회끼도는 뮤트한 컬러가 나을 거 같긴 합니다.\n가끔 웜한 쉐딩중에 컬러가 정말 브라운!! 하고 티나는 색들 있는데 이건 그런 정도는 아니고 적당히 해주면 그림자같고 자연스러워요!",
    "text4": "오늘드림으로 시켜서 받은 건데 까고 나서 얼마 안 있으니까 우수수 부셔지더군요..\nㅍㄹㅍㄹ거 쓰다가 갈아탔는데 제품력은 좋아요. 롬앤 거가 발색이 조금 더 확실하구요, 브러쉬에 묻어나오는 양이 많고 촉촉하고 부드러운 느낌이 더 강합니다. 그래서 배송될 때 좀 부셔져있나 싶어요. \n제품은 좋아요. 근데 가루 제품 배송할 땐 뽁뽁이 작게라도 해줬으면 좋겠어요ㅠ",
    "text5": "희안하게 가격대비 발색력과 입자가 아주 괜찮아요.\n기존 쉐딩 제품들 중엔 발색 가장 잘되고 뭉치지 않게 발려요.\n너무 노란끼있는 브라운이고 저는 뉴트럴 쿨톤이라 걱정했는데, 오히려 그레이 쉐딩보다 괜찮네요.\n무엇보다 입자가 너무너무 마음에 들어요!",
    "text6": "색상은 젤 나은듯해요 브러쉬를 바꿔야할듯요 살살 가볍게 바르면 경계선도 잘안생기는듯",
    "text7": "라스트픽으로 삼천원?정도 가격에 구매했는데 만족스러워요",
    "text8": "그렇게까지 진한 쉐딩이 아니고 자연스러운 갈색 쉐딩입니다\n턱선이 돋보입니다",
    "text9": "무난한 쉐딩입니다 올영 매장갔는데 라스트픽이라서 엄청 싸게 샀어요 그냥 가성비 쉐딩 찾으시면 구매하면 될것같아요",
    "text10": "좀 웜하긴 한데 그래도 무난하게 잘 쓸 것 같아요\n그치만 역시 요즘 쉐딩 트렌드는 쿨톤",
    "text11": "라스트픽으러 4000원도 안 하길래 픽업간김에\n삿어용 ㅎ",
    "text12": "롬앤 큰 쉐딩썼는데 뚜겅 부러져서 샀는데 작은것도 좋아요!",
    "text13": "원래 쓰던 애가 반값으로 팔길래 구매했어요\n23피부라 그냥 막발라도 자연스러워서 좋았습니다 가루날림은 좀있으나 오히려 그렇기에 자연스럽고 부드러워서 좋았습니다\n오히려 색 두개라 좋았던게 3개 이상이면 복잡하고 어려워서 못하겠고 하나면 톤조절을 못해서 딱 두개인 이 쉐딩이 딱 제 스탈이었습니다",
    "text14": "발색도 부드럽고 과하지 않아서 데일리로 쓰기 딱 좋고, 피부 톤이랑도 잘 어울려서 편하게 바를 수 있어요. 쿠션이나 다른 제품이랑 같이 써도 전혀 뭉치지 않고 깔끔하게 마무리돼서 만족스러워요.",
    "text15": "쉐딩 필요했는데 저렴한 가격에 사게 되서 만족해요. 굿굿 맘에듬",
    "text16": "만족해요 추천합니다\n너무너무 만족합니다 추천!!!\n굿굿",
    "text17": "쉐딩이거 2통째 쓰는데 젤 최고임\n가지고 다니기에도 좋고 다 할수있음",
    "text18": "쉐딩의 중요성을 전에는 잘 몰랐던 것 같아요.  근데 샵에서 한번 메이크업을 받아보니까 쉐딩이 꽤 중요한 역할을 하더라고요. 이제품은 언니가 유튜브를 보고 궁금하다고 주문을 부탁했던 제품이고, 저도 사용해보고 추가로 구매한 제품이에요.\n\n우선 연한색과 짙은색이 함께 배합되어있어서 필요에 따라 활용하기에 좋다는 것이 가장 큰 장점이에요. 적용 부위에 따라서 색을 선택할 수 있거든요. \n\n저는 콧대나 눈썹사이 같은 부분은 옅은 색을, 턱선이나 코끝 같은 부분은 짙은 색을 택해 사용해주고 있어요. 날렵한 부위는 비스듬한 모의 브러쉬를, 넓은 부위는 크고 둥글고 넓은 브러쉬를 사용하고 있습니다.\n\n누구나 쉽게 쉐딩을 할 수 있어서 초보자에게도 좋은 것 같아요. 또 손에 착 감기고 얇은 제품이라 파우치에 휴대하기에도 부담이 없습니다. 추천해요!",
    "text19": "메이크업할때 쉐딩은 안하는 편이였는데 유튜브 보니까 다들 하시더라구여 그래서 어떤 걸 사야하지 했는데 요게 딱이더라구여! 브러쉬도 같이 들어있는 쉐딩제품들이 있으면 하는데 화장품 업계들이 브러쉬도 팔아먹을라고 절대 그렇게는 안만드시는 것 같아요 ㅋㅋ 아이섀도우도 그렇고여. 여튼 요 제품 컬러감이 무난해서 코랑 턱이랑 여기저기 쓰기 좋더라구여 물론 브러쉬는 따로 사기는 했지만,,ㅎ\n\n일단 발색도 자연스럽게 잘 되는 편이구여 패키지도 이뻐가꼬 갖고다니기도 좋아요. 앞서 말했듯이 브러쉬가 같이 안들어있는ㄱㅔ 좀 불편할 뿐! \n그리고 어떻게 사용하면 좋은지 간단한 메이크업 방법도 같이 알려주셨으면 좋았을 것 같습니다.\n\n지속력은 솔직히 잘 모르겠어요 쉐딩은 진하게하면 넘 티나니까 자연스럽게해서 지속력은 잘..ㅎㅅㅎ",
    "text20": "오랜만에 구매한 쉐딩이에요 ㅋㅋ 화장품 많이 사지 말아야지..하고 몇년 전에 싹 정리했는데 이제 쉐딩을 해야 할 얼굴면적이 되어서…급히 구매했어요 ㅋㅋㅋ 피부톤(웜톤)에 맞는 제품을 구매해서  어두운 색상을 위주로 쉐이딩해봤는데 발색은 너무 좋으나…아직 쉐딩기술이 익숙하지 않은 것 같아요! 조금 더 연습을 해봐야겠어요! 제품은 너무 만족해요~^ㅇ^",
    "text21": "웜톤이라 02 월넛 그레이 사용했습니다 색상을 보면 붉은끼는 적고 노란끼가 많이 도는 것 같아요 전 피부가 많이 노란 편이라 저한테는 잘 맞았던 것 같습니다 구매하실 때 그냥 사지 말고 올리브영 매장에서 색상 보시고 구매하는 걸 추천드려요! 쉐딩도 자연스럽게 돼서 매일매일 사용하고 있어요 데일리템..",
    "text22": "**한달 사용 후기**\n\n🤎웜톤이라면 써봐야 하는 쉐딩\n\n🤎발색\n제가 보통 베이스 메이크업을 한 다음 쉐딩을 바르면 다른 제품들은 쉐딩한 티가 나지 않거나 너무 부자연스러운 발색 때문에 쉐딩 유목민이었는데 이걸로 정착하게 되었답니당ㅎㅎ 붉은끼 빠진 브라운 컬러로 음영 자체도 자연스럽게 발색이 되고 원래 있던 그림자처럼 되니까 화알못 분들이 처음 입문하기에도 좋은 발색인 것 같아요!\n\n🤎지속력\n마스크 때문에 쉐딩을 거의 하나마나였는데 이제는 마스크도 안 쓰고 쉐딩이 오래오래 가니까 너무 좋아요ㅠㅠ 아침에 화장하고 일하다 보면 올라오는 유분기 때문에 그거 잡아주느라 사라지긴 하는데 그 전까지는 멀쩡하게 남아있답니당🥰\n\n🤎발림성\n파우더 타입 쉐딩은 아무래도 손으로 하기에는 뭉치거나 잘 안발리기 때문에 꼭 브러시를 사용하게 되는데요 브러시로 발라주면 딱히 뭉치지도 않고 가루날림 없이 자연스럽게 잘 발려요\n\n🍯팁\n라이트 윌넛으로 1번에 베이스 깔아준 다음 번드 윌넛으로 2번에 한번 더 깊은 음영을 주면 진짜 필터 입혀준 듯한 코쉐딩이 가능합니다😆",
    "text23": "🤎웜톤 찰떡 쉐딩\n\n🤎발색\n제가 기존에 사용하던 웨***** 쉐딩 제품도 마음에 들긴 했지만 뭔가 발색이 약한 것 같고 좀 더 확실한 웜톤의 쉐딩을 찾다가 이걸로 구매를 했는데요 월넛 그레인이 진짜 웜톤 쉐딩 찰떡 발색😍 저는 코가 약간 화살표 코라서 쉐딩을 코 위주로만 해주는데 기존 쉐딩으로는 음영이 은은하게 보여서 자연스러운게 좋긴 했지만 저는 좀 더 드라마틱한 효과를 원해서 찾은게 바로 이거! 너무 과하지도 않고 너무 연하지도 않은 딱 적당함이란게 이 정도 발색인 것 같아요 콧등부터 콧볼까지 자연스럽지만 콧대가 높아졌다는게 눈에 딱 보여서 너무 만족스럽더라구요ㅎㅎ 진짜 코 높이가 달라졌어요\n\n🤎발림성\n손으로 발라줄 때는 부드러운 촉감이지만 저는 다** 브러시 제품으로 코쉐딩 입술 아래 음영 정도만 해주고 있는데 브러시 톡 털어서 발라주면 원하는 만큼 발려서 좋아용🙈\n\n🤎가루날림\n브러시에 왕창 바르고 그거 그대로 슥슥 발라버리지 않는 이상 가루날림은 없습니다! \n\n🤎사용법\n저처럼 화살표 코(?) 모양이신 분들 따라하면 완전 예쁜 콧대와 콧볼을 연출할 수 있어요\n1. 연한 컬러를 브러시를 돌려가면서 골고루 묻혀준다\n2. 쉐딩 뚜껑에 브러시를 두 세번 탁탁 털어서 양을 조절해준다\n3. 콧대를 시작으로 눈썹 아래 라인까지 손에 힘을 빼고 툭툭 눌러주듯이 발라준다\n> 브러시를 세워서 발라주면 너무 넓어지지 않고 슬림한 콧대를 만들 수 있어요><\n4. 콧볼을 원하는 만큼 깎아서 그 위치에 툭툭 털면서 발라준다\n5. 진한 컬러를 포인트 부분만 발라서 뚜껑에 한번 톡 털어주고 좀 더 살리고 싶은 부위에 살살 발라준다",
    "text24": "올영체험단 2번째로 참여하게 되어서 정말 좋아요!\n이번 제품은 정말 쿨톤 분들을 위해 만들어낸 쉐딩 제품인 것 같아요.\n제 친구가 쿨톤이길래 발라보라며 시험을 해봤는데 정말 잘 맞더라구요. \n그렇지만 색깔 발색해내려면 바로 나오는게 아니라 몇 번 문질 거려야 나온다는게 쫌 아쉽긴하네요. \n밝은 색상 부분은 문지르자마자 바로 발색이 나타나는데, 어두운 부분은 어두운 부분이라서 그런지? 발색이 몇 번 문질러내야 나타나더라구요! \n제가 투쿨꺼 쉐딩 사용하는데 다써갈 때 마지막까지 다 써내겠다며 여러번 붓으로 문지르는 그런 식으로? \n웜톤인 제가 사용하기는 색이 너무 회색빛이라 못사용하구 ㅠ 쿨톤인 친구에게 한 번 사용하게 해봤었어요! \n그래도 역시 롬앤은 화장품 개발은 정말 잘하시는 것같아요, 웜톤 쿨톤 까지 나누어 쉐딩 제품도 출시해주시구.. \n이번 쉐딩은 가격에 알맞는 쉐딩 제품인 것같아요!",
    "text25": "메이크업클래스를 받고 난 다음 그때 사용했던 제픔들 전부 구매했습니다. 그때 사용했을 때 자연스럽게\n쉐딩 더ㅣ서 기대됩니댜",
    "text26": "제가 이전에 쓰던 제품에 비해 엄청 연하게 발색되서 좀 답답해요.  그래도 자연스럽고 괜찮아요",
    "text27": "저렴해서 구입해봤는데 무난합니다.\n발색이 진하게 되는편은 아니라 자연스럽게 쉐딩하기 좋구요. 쉐딩 초보자들도 실패없이 하실 수 있을거에요.",
    "text28": "딱 반톤 어두운 색이라서 초보자도 자연스러운 표현이 가능해요!",
    "text29": "피부톤에 자연스럽게 발색이 되서 월래 갸름 했던것처럼 보여요ㅎㅎ",
    "text30": "오랜만에 쉐딩하니까 좋네요 ㅎㅎ \n턱선이 갸름해지는 느낌~ 그리고 어두운 색상이 좀 과할 줄 알았는데 오히려 더 좋더라구요! 연한 색상이 티가 안 나더라구요~ 두 색깔이 적당하게 발색이 되니까 유용하게 쓰고 있어요~",
    "text31": "1. 자연스러운 쉐딩 연출이 가능\n쉐딩이 처음 화장을 하시는 분들한테는 매우 어려운 과정인데 롬앤 제품은 최초 발색이 엄청 진하지 않아서 자연스러운 쉐딩을 원하는 분께는 딱인 것 같습니다. 양 조절이 용이해서 조금씩 레이어링 하시면 자연스럽게 턱선과 콧대를 살릴 수 있습니다~\n\n2. 웜톤에게 맞는 붉은기 없는 컬러\n여러 쉐딩 제품을 사용해 봤는데, 항상 컬러감이 아쉬웠습니다. 붉은기가 도는 쉐딩 제품을 사용하면 오히려 얼굴이 부어보였는데 롬앤 제품은 웜브라운 컬러가 피부에 자연스럽게 녹아들어서 좋아요! 저는 진한 컬러는 보통 턱과 눈 밑 음영 넣을때 사용하고 연한 컬러는 콧대를 살릴때 사용하는데 색 조합도 괜찮은 것 같습니다~\n\n3. 가루날림 덜한편\n발림성이 좋은 것에 비해 가루날림은 상대적으로 덜한편이라 만족합니다. 쉐딩 제품 오래 들고다니면 깨지고 가루날림 심한 경우가 있는데 이 제품은 괜찮을 것 같아요 ㅎㅎ 매트한 제형인 것에 비해 가루날림이 이정도면 훌륭한 것 같습니다~",
    "text32": "가루날림이 없어요~\n붉은기가 없어서 좋아요\n되게 자연스럽게 음영을 할 수 잇으니까 좋아요~\n코섀딩이랑 턱섀딩 하나로 끝낼 수 잇어서 좋아요~\n개인적으로 조금 아쉬운 점은 어두운 색을 더 많았으면 해요. 섀딩할 때 어두운 색을 금방 써 버리니까요 ㅠㅠ",
    "text33": "붉은기 빠진 색상이라 음영 주기에 딱 좋은 컬러인것 같습니다\n코쉐딩하기에 적합한 색상이었어요 \n발림성도 좋고 부드러워서 만족했습니다\n그리고 두가지 색상 모양이 브러쉬 사용해서 쉐딩 하기에 좋은 모양인것 같습니다\n전체적으로 만족하며 사용할 수 있는 제품이라서 자주 손이 갈 것 같습니다!!!",
    "text34": "딱뭔가 보통의쉐딩같은 느낌! 가루는 살짝날리는데 발색은굿",
    "text35": "처음 사봤어요. 연한 건 코 셰딩으로 두 개 섞어서는 턱 셰딩으로 써오",
    "text36": "처음이라 잘 못 쓸 것 같지만! 그래도 열심히 써볼게요!\n배송도 꽤 빠르게 받았구 포장도 꼼꼼히 예쁘게 해주셨더라구요! 깨지지 않고 잘 왔숩니당😆\n가루날림 자체도 적은 편이구 괜찮은 것 같아요! (브러쉬로 사용했을 때도 그렇게 심하지 않았어욤!)발색 같은 경우엔 홈페이지 나와있는 발색이랑 거의 똑같았어요!\n발색이 너무 진할 까봐 걱정하시는 분들도 계실텐데 저는 확실히 색을 보여드리고 싶어서 진하게 칠했숩니당!\n쿨톤분들 쉐딩 찾기 힘드셨을텐데 드디어 나왔숩니당. 쿨톤 분들한테 찰떡일 것 같아요! 가격대비 괜찮은 것 같습니당!",
    "text37": "회끼 도는 쉐딩, 붉은끼 도는 쉐딩이 잘 안 어울리고 웜톤이라 월넛 그레인으로 구매하여 사용하고 있어요!\n\n라이트 월넛과 번드 월넛으로 컬러가 나뉘어 있는 쉐딩인데요!\n\n자연스러운 쉐딩을 좋아해서 색이 비교적 연한 라이트 월넛 부위가 넓은 게 좋았어요.\n\n제 얼굴에 붉은기 있는 쉐딩을 바르면 바로 쉐딩 바른 티가 나서 안 좋아하는데 월넛 그레인 컬러는 진짜 붉은기가 없는 컬러라서 마음에 들었어요.\n\n다만 가루날림이 꽤 있는 편이더라고요 그래도 컬러가 정말 그림자 같아서 좋아요",
    "text38": "회끼 도는 쉐딩, 붉은끼 도는 쉐딩이 잘 안 어울리고 웜톤이라 월넛 그레인으로 구매하여 사용하고 있어요!\n\n라이트 월넛과 번드 월넛으로 컬러가 나뉘어 있는 쉐딩인데요.\n\n자연스러운 쉐딩을 좋아해서 색이 비교적 연한 라이트 월넛 부위가 넓은 게 좋았어요.\n\n제 얼굴에 붉은기 있는 쉐딩을 바르면 바로 쉐딩 바른 티가 나서 안 좋아하는데 월넛 그레인 컬러는 진짜 붉은기가 없는 컬러라서 마음에 들었어요.\n\n\n다만 가루날림이 꽤 있는 편이고 자연스러운 쉐딩 말고 확실한 쉐딩을 원할 때 사용하기에는 컬러가 은은하다고 느꼈어요!",
    "text39": "가루날림도 많이 없고 발림성이 정말 좋았어요\n이용하실 때 적당히 믹스해서 이용하시는 걸 추천드려요\n어두운 컬러만 이용했다가 발색이 너무 좋아서 오히려 컬러가 붕 떠보이더라구요\n붉은기는 보통정도인 것 같고 파워 쿨톤분들한테는 이 컬러는 비추입니당",
    "text40": "진짜 쉐이딩은 언제나 필수로 해야 하는 제품이죠!\n볼살이랑 턱살이 조금 통통한 편이라서 \n안하면 얼굴이 더 부어 보이더라구요!\n\n근데 진짜 쉐이딩 제품을 잘 골라야하는게 저는 홍조도 조금있는 피부라서 조금이라도 붉은톤이 들어가면 확실히 얼룩 덜룩 한 느낌이 많이나더라구요!ㅠ_ㅠ..\n그런 부분이 없어서 더 좋았던 것 같아요 \n\n롬앤제품은 노란끼 붉은끼를 많이 빼고 배합하신 것 같더라구요\n미세입자로 가루입자도 너무 고운데 브러쉬로 사용했을때\n가루날림은 있어요! 브러쉬 한번 털어줄때 파파팍 하고 떨어집니당! 그래도 피부에 사용했을때 한번도 얼룩덜룩하다고 느끼진 않았던 것 같아요! \n\n피부 표현이 조금 어려우시거나 쉐이딩할때 얼룩이 많이 진다 하시는 분들은 사용하시기 조금 편한 제품이라고 생각해요!\n추천합니당💛",
    "text41": "여행 가려는데 쉐딩이 떨어져서 급하게 샀었는데, 적당히 만족하며 쓰고 있어요. 롬앤답게 가루가 고운 타입이라 가루날림은 좀 있는데, 바를 때는 부드럽게 잘 발려요. 요철을 커버해주는 느낌도 있구요. 다만 아쉬웠던 점은 발색이 약하다는 거에요. 정말 여러번 발라야 바른 티가 나더라구요. 자연스러운 쉐딩 원하시는 분이라면 딱 맞는 제품일 것 같아요!",
    "text42": "여행 가려는데 쉐딩이 없어서 급하게 유명하다는 제품 중에 제일 할인 많이 하던 걸 집었어요. 기존에는 삐아 피넛블로썸, 투쿨포 쉐딩 써봤었고, 그 다른 제품과 비교했을 때 제가 느끼는 롬앤의 특징을 써보겠습니다!\n\n✅️ 발색 : 제가 써본 다른 제품에 비해 상당히 연하다는 느낌입니다! 다른 제품은 브러쉬에 바르고 한 번 털어서 사용하는데, 롬앤은 털지 않아도 발색이 굉장히 연하더라구요. 투쿨포>삐아>롬앤 순으로 발색이 강했어요. 그래서 자연스러운 쉐딩을 원하거나 초보이신 분들이 사용하기 좋아 보입니다.\n\n✅️ 발림성 : 고운 입자로 유명한 롬앤답게 파우더처럼 부드럽게 잘 발려요! 뽀송해지는 느낌도 살짝 들면서 슥슥 발라주기 편해서 막 쓰기 편한 제품이었습니다.\n\n✅️ 색 : 제 톤은 정확히 모르지만 웜톤이라 생각중인데, 자연스럽게 얼굴 톤이랑 맞아서 만족했어요!\n\n발색이 연해서 저는 아쉬웠지만, 초보분이나 연한 쉐딩 좋아하는 분께는 추천합니다!",
    "text43": "브러쉬도 같이 판매해주시면 더 좋을거같아요\n톤 자체는 너무 사용하기 좋아요\n부담없이 사용할수 있구\n자연스러워서 좋아요\n원하는 양에따라 브러쉬 터치로 조절할수 있어서 좋아요\n사용법도 잘 나와있어서 더욱 좋은거같아요\n봄웜톤인데 자연스러운 발색이 나와서 좋아요\n저한테 딱 맞는 톤의 쉐딩 할수있을거같아서 만족합니다\n세일때 저렴하게 잘 구매했어요\n진하게 말구 자연스러움 원하시면 구매하시면 될거같아요",
    "text44": "색 정말 예쁜거같아요 \n붉은기 노란기 어느 하나 지나치지 않고 \n쉐딩으로 쓰기 정말 좋아요 연한컬러는 섀도우도 예쁠거같아요 \n넘 맘에 들어요 👍🏻👍🏻👍🏻❣️\n\n그리고 01호는 피부톤이 밝아도 많이 어둡지 않아서 자연스럽게 쉐딩하기 좋을 것같아요 \n이제 롬앤은 블러셔와 같은 제형으로 피니쉬파우더를 내주세여 ..",
    "text45": "쿨톤쉐딩이라 많이 기대를 했었는데, 제가 사용하고 있던 삐X 마카다미아쉐딩 색상과 이 제품의 밝은 색상이 굉장히비슷 하더라구욥! 근데 삐X 제품은 가루날림과 뭉침이 있는 반면, 이 제품은 롬앤 블러셔 제품의 포솔포솔한 느낌이 살아있어 뭉침이 덜하고 보들보들하더라구요. 그리고 모양도 턱 쉐딩할때 둥글게 굴리기 좋게 나와서 좋은 것 같아요!",
    "text46": "너무 웜톤인것임 ㅜㅜㅜ 토인인간이 되어버려,, 슬픈사람입니다 흑흑",
    "text47": "다른 쉐딩은 발랐을 때 뭉침이 심해서 쉐딩한게 티가 너무 났는데 이거는 뭉침도 없고 발색이 너무 진하지 않아서 쉐딩으로 딱인 거 같아요 !!",
    "text48": "자연스러운 색인데 발색도 잘 돼서 턱 할 때 애용하는 중입니다 !!",
    "text49": "라픽으로 다이소보다 저렴하게 구입했어요\n만족스러워요 잘 쓸게요",
    "text50": "쉐딩 종류는 많지만 롬앤이 제일 자연스러운 색을 잘 뽑는것 같아요",
    "text51": "이거 진짜 2통째 쓰고있는 쉐딩 1등템임 ㅠㅠ\n일단 턱쉐딩 잘되고 코는 진짜 자연스럽게 됨!\n그리고 완전 가성비 8000원대면은 그냥 사야되자나..\n눈썹 빈 부분에도 잘 채워주면 좋음\n다들 한번 써보시길..☆",
    "text52": "전 두색을 섞어서 사용하고 이 가루쉐딩은 턱에는 안쓰고 (타사제품 사용) 코를 쉐딩스틱으로 조각한다음에 위에다가 발라주는 형식으로 사용하고 있어요 반톤쉐딩이기 때문에🫰🫰 무조건적으로 구매해라 정도는 아니지만 연한 쉐딩 원하시는 분들에게는 추천드려요",
    "text53": "23호 웜톤 건성\n가루날림 없다고는 못하지만 없다고 다 좋은 건 아니니까요! ㅇㄸㄷxㅈㅎㅈ 쉐딩만 몇 통 쓰다가 갈아탔는데 턱,광대. 코, 입술이래 다양한 부위에 여러 번 덧대 사용해도 짙어진다기 보다는 피부톤과 자연스럽게 연결되서 만족하며 사용하고 있습니다.",
    "text54": "♥️좋은 점\n\n🌟 자연스러운 발색\n- 쉐딩이 과한 것을 싫어하시는 분, 쉐딩을 처음 해보시는 분들이 사용하기 적당한 것 같아요. 양 조절을 잘 못하더라도 과하게 발색되지 않고 자연스러운 색감이라서 두루두루 사용하기 좋을 것 같아요!\n\n🌟색감\n- 일단 붉은기가 거의 돌지 않아요! 1호인 오트그레이에 비해 2호 월넛그레이가 더 브라운에 가깝긴 하지만, 붉은기는 체감상 거의 돌지 않네요!!\n- 자연스러운 그림자 색상이에요! 그리고 반톤정도 색상을 낮춰주는 느낌이라 부담스럽지도 않네요 ㅎㅎ\n\n🌟웜톤 쿨톤용 분리\n- 저는 웜톤이지만 쿨톤인 지인이 정말정말 좋아하더라구요! 1호와 2호가 각각 쿨톤 웜톤을 위한 제품이래요! 저도 웜톤을 위한 쉐딩이라는 말에 혹해서 구매를 했고, 그만큼 잘 사용하고 있어요 ㅎㅎ 쿨톤용인 오트그레이는 월넛그레이보다 더 붉은기 없는 자연스러운 그림자 색이더라구요 ! 그래서 자신의 피부 타입만 잘 안다면 톤에 맞는 자연스럽고 예쁜 컨투어링을 할 수 있을 것 같아용😊\n\n🌟힛팬현상\n- 초승달 모양으로 어두운 색, 밝은 색이 구성되어 있어요! 타제품처럼 힛팬 현상은 덜 생기지 않을까.. 하고 희망합니다 ㅎㅎ\n\n\n\n💦아쉬운 점\n\n💦 케이스\n- 케이스가 너무 안 튼튼해 보여요.. 한번 떨어트렸다가 진짜 가슴 졸였는데 부서지지는 않았더라구요! 근데 진짜 솔직히 부실해보여요 ㅠㅜㅠ 케이스 개선이 시급합니다...\n\n💦가루날림\n- 심각한 정도는 아니지만!! 브러시를 사용할때 가루날림이 살짝 있네요\n\n💦 발색\n- 저같은 경우는 자연스러운 발색을 좋아해서 맘에 든 제품이지만, 거의 컨투어링 효과를 못 느끼시는 분들도 있을 것 같아요 ㅠㅜ 확실한 효과를 원하시는 분들께는 비추합니다!",
    "text55": "발색은 은은하게 되는편인것같아요~그래서 몇번만에 뽝!!하고 쉐딩되는게 아니라 자연스럽게 쌓아올려서 쓰기에 좋은것같아요 ㅎㅎ 진한발색 원하시는분은 이거 사용하시면 답답해서 못쓰실것같아요..ㅠ(사실 저는 쉐딩을 잘못해서 진하게 발색되는 제품하면 부자연스럽게 되기 쉬워서 저같이 쉐딩 자신없으신분께 추천드려욥) 색상은 붉은끼없이 회색빛이 도는 편이에요! 글구 롬앤제품은 개봉일 표시할수있는 스티커 있어서 좋아요~ 별거 아닌것 같아도 이런 센스 사랑합니당👍",
    "text56": "22-23호정도 베이스를 사용중이고 기존에 투쿨포스쿨쉐딩을 쓰다가 보라색으로 염색하면서 기존 제품이 얼굴에 많이 붉어 보이고 자연스럽지 않아 다른 쉐딩제품을 찾고 있었는데 때마침 좋은 기회로 베러 댄 쉐입을 사용해 볼 수 있었는데요😃\n두번째 첨부 이미지에 투쿨(상단3줄)과 롬앤(하단2줄)을 종이에 직접 그어서 확인해보니 그냥 제품을 육안으로는 잘 몰랐는데 확실히 붉은톤이 많이 빠져있는 것을  알 수 있었어요!\n직접 얼굴에 사용해보니 입자도 곱고(이점때문에 가루날림얘기가 있던데 도구에 따라 좀 다를 것 같아요!) 피부에 잘 안착되면서 진짜 자연스럽게 그림자처럼 발색이 되더라구요. 특히 노즈 쉐딩할때 굉장히 좋았어요! 다만 제 피부톤에는 살짝 덜 어두운감이 있어서 어두운톤을 좀 더 섞어서 사용해야 할 것같아요.  개봉일자를 적을수있는 스티커도 동봉되어 있어서 좋네요!🥰",
    "text57": "체험단으로 받아봤어요! 쿨톤이라 투x꺼 쓰면 정말 쉐딩을 한 곳과 안 한 곳이 너무 티가 나더라구요 하.... 롬앤 쉐딩 정말 궁금했는데 확실히 훨 덜해요. 색이 맘에 들어요ㅠㅠ 팍팍해도 괜찮다니 세상에.. 감사합니다 롬앤 최고ㅠㅠㅠㅠㅠ",
    "text58": "항상 쉐딩을 하면 너무 쉐딩한 티가 많이 난다고 해서 어떡해 하나 하고 고민을 많이 했어요 기존의 쉐딩 제품들은 웜톤에 가깝게 나온 제품들이 대다수라 아이섀도우 제품들도 웜톤계열이 많아서 전 제가 웜톤 인 줄 알았거든요 근데 롬앤 쉐딩 제품 사용하고 나서는 쉐딩한 티가 난다는 소리 안 듣고 물어보니 은은하니 자연스럽다고 해서 너무 기쁘네요 인생 쉐딩 제품 드디어 만났어요 연한색으로 코 주위에 하고 믹스해서 이마랑 턱에 쉐딩하고 다니고 있어요 너무 애정합니다~",
    "text59": "우선 롬앤 쉐딩이 퍼스널컬러에 맞춰서 나왔다고 들었습니다!\n내가 받은 제품은 1호 오트 그레인으로 쿨톤 쉐딩이였고 \n2호보다 노란끼가 적고 회색 끼가 도는 제품이라 만족스러운 제품입니다!\n 밝은 색 부분은 노즈 쉐딩할 때 진짜 이쁘게 나와요ㅠㅠ\n색이 많이 진하지도 않아서 자연스럽게 노즈 쉐딩이 되어서 코 쉐딩할 때 이쁜 색상이에요\n턱부분은 어두운색이랑 밝은색을 섞어서 브러쉬로 바르니까 자연스럽게 쉐딩되고 만족스러워요!\n색이 많이 진한편이 아니라 자연스러운 편에 속해서 자연스러운 쉐딩 원하시는 분들에게 추천드려요\n가루날림이 조금 있긴한데 이정도 가격에 이 색상이면 만족스러운 제품입니다!",
    "text60": "까만 웜톤이제 제 피부에 찰떡이네요\n넘넘 맘에 들어요 재구매 각입니다",
    "text61": "발색도 잘되고, 자연스럽습니다~! 다 쓰게되면, 재 구매\n의사 100% 있습니다~^^ 꾸준히 쓰고, 또 살거에용~! ㅎㅎ💪👍💪😍🩵💕🌸",
    "text62": "색이 잘티가안나요 군대제가 얼굴이 좀 까만편이라서 그럴수도있어욭ㅎㅎ",
    "text63": "다른 쉐딩보다 싸서 좋아요!\n물온 세일할때 사긴했지만 가성비가 좋아요",
    "text64": "발색력 좋고 맘에 들어요\n조절 잘 해서 바르니 정말 자연스럽네요",
    "text65": "발색 진하지않고 자연스러워요 \n무난한거같고 맘에 듭니다 \n좋아요",
    "text66": "가루날림은 살짝 있는편인것 같아요🤓 컬러는 딱 웜톤이 쓰기 좋은 컬러",
    "text67": "가루날림없이 좋아요! n번째 재구매템입니다 추천해요 색상도 얼굴에 들뜸없이 착붙입니다 매일 사용하는데 용량도 많아서 오래써요",
    "text68": "오늘 매장에서 바로 구매했어요.!!! ㅎㅎㅎ 마음에 듭니다.",
    "text69": "괜찮네요. 나루날림이 살짝 있는것 같긴한데 뭐 안날리는 제품을 본적이 없어서ㅎㅎ 색은 웨이크메이크꺼보다 살짝 붉은? 느낌이 있는것 같아요.",
    "text70": "베러덴 쉐입 쉐딩은 얇게 잘 발라지면서 자연스러워 데일리템으로 좋아요",
    "text71": "이 브랜드 제품 중 비교적 유명하지 않은 제품이라\n속상하네요ㅠㅠㅠ\n왜 이제야 알았을까요? 묻고 따지지말고 함 써보세요!",
    "text72": "자연스렂게 블랜딩되어서 화장 초보자들이 쓰기도 좋은 제품같아요",
    "text73": "섀딩은 이거만 쓰는거같아요 ㅎㅎ 지금 쓰는 게 거의 다 써서 사야지했다가 올영세일때 저렴하게 구매했어요",
    "text74": "볼 옆쪽과 턱 아래 쉐딩을 많이하는데 롬앤 쉐입쉐딩 월넛그레인이 색감이 좋아서 구입해요",
    "text75": "콧대 높이할러고 사용햇어요 가격도착해서 자주구매해요 다른것보다 4000원 싸서 만족합니다",
    "text76": "붉은기가 없어서 피부에 발랐을때 이질감이 안들아요\n가루날림은 좀 잇어요",
    "text77": "사람들이 메이크업할때 쉐딩 많이하더라구여 그래서 저도 사봄 ㅎ이거많이쓰더라구옹",
    "text78": "항상 구매하는 제품이에요\n지속력이나 발림성 모두 만족스러워요‘",
    "text79": "올영 블프 세일할 때 롬앤에서 쉐이딩도 구매해봤습니다. 벨벳틴트 구매하면서 함께 구매했는데 어떨 지는 모르겠어요. 기대가 됩니당",
    "text80": "세일 했을때 구매 했는데 쓰기 정말 좋은거 같아요.!!!ㅎ.ㅎ",
    "text81": "쉐딩할때 정말 좋아요~~~!!! ㅎㅎㅎㅎ 또 최고 에요.",
    "text82": "색상이 은은하고 그라데이션 세딩하기 좋아요~  너무 두드러지지않고 자연스럽게 할수 있어요~~",
    "text83": "배송은보통이구요 처음으로구입했는데 괜찬은것같아요 세일해서 싸게잘구입했어요 .담에또구입할께요",
    "text84": "아주 실망 작렬이네요. 쉐딩은 티가 어느정도 나야 쉐딩인데 어두운면 집중브로쉬해서 발랐는데도 별로 효과도 없고. 가루날림 엄청 많네요.",
    "text85": "제가 피부가 많이 어두온 편인데 이 제폼은 판단 미쓰로 제 피부톤이랑 비슷한걸로 구매했어요ㅜ 실패죠ㅜ 더 어두운걸로 발라야 쉐딩이 되는데ㅜ",
    "text86": "반톤쉐딩이래서 구매했고 한번터치할때마다 훅 진해지지않아서 조절하여 쓰기좋은것같습니다",
    "text87": "유명한 쉐딩 제품들 써봤지만 롬앤 제품 괜찮네요 ㅎㅎ\n여기 섀도우 블러셔도 사봐야겠어요",
    "text88": "가루 날림이 굉장히 심했고 발색은 그래도 만족스러웠습니다 아무래도 이호라서 컬러가 많이 따뜻했어요",
    "text89": "쉐이딩이 필요해서 찾다가 이 제품을 찾았는데, 쿨톤인데도 잘 맞아요 심하게 붉은끼가 없어서 잘 맞는 거 같아요.",
    "text90": "홀리카랑 고민하다가 라스트픽이길래 바로 구매했어요 ㅎㅎ",
    "text91": "개인적으로 롬앤 코스메틱 제품을 좋아하지만, 팔레트를 사고 싶었는데 그 대용으로 산 거라 백프로 만족한다고 말한다면 거짓말이겠죠.. 저는 웜톤이긴 한데 이번 쉐딩 컬러랑 제 얼굴톤은 잘 맞지 않았던 것 같아요. 한 겹 바르는데 이 쉐딩 특유의 갈색빛이 존재감 있게 확 뜨더라구요.ㅠ 그래도 역시 롬앤답게 쉐딩 가루가 곱고 가루날림은 적어서 좋았습니다! 발색도 저와 색이 맞지 않아서 그렇지, 발색력 자체는 뛰어난 제품이에요.주변에서 롬엔 팔레트를 극찬하시던데 저도 하나 마련해야겠어요.~",
    "text92": "기존에 쓰던 제품이 다 떨어져서 제일 싼 롬앤 쉐딩 구매해 보았습니다. 제품력은 평범한 것 같습니다. 22호 기준 발색이 살짝 아쉽고, 색이 두 개 밖에 없아서 코 쉐딩이 조금 애매합니다. 가루날림도 꽤 있습니다. 피부가 하야신 분들한텐 더 잘 맞을 것 같아요. 싼 맛에 쓰기 좋은 제품인 것 같습니다.\n\n제품력 자체는 투쿨=페리페라>롬앤 인 것 같아요",
    "text93": "몰랐는데 지금 리뷰 쓰려고 제품 사진 찍어보니 케이스도 나름 귀엽뽀짝허네요 ㅎㅎㅎ 롬앤은 로고도 정말 잘 뽑은거 같아요 예뻐요! 롬앤 제품은 처음 접하고 쭉 써 온 게 립 제품들이었어요. 쉐이딩 제품은 처음인데 대체적으로 무난해서 만족해요. 딱히 단점을 찾지 못한거 같습니다. 두 컬러를 브러쉬에 자연스럽게 블랜딩해서 쉐딩하니 피부에 자연스럽게 샥 달라 붙는거 같아요. 좋아요^^ 가루날림 없는것도 큰 장점중 하나인거 같아요. 저는 21호 웜톤인데 톤이나 색상도 제 피부에 잘 맞다고 생각합니다 :) 양도 좋은거 같아요 자주 쓰는데 잘 안 줄어드네요?ㅎㅎ 좋은거 맞는거죠?!ㅋㅋ 아 그리구 붉은기 거의 없는 색상이니 구매 하실 분들 이 점도 참고하세요! 전체적으로 개선점 거의 없는 제품인듯 합니다 개인적으로^_^",
    "text94": "와 벌써 요거 구매한지가 9월이네요 근데 아직도 양이 줄어든게 눈에 보이지 않아요. 저는 요 제품 이틀에 한 번은 적어도 쓰는거 같은데요! 당연히 쉐딩으로 쓰고 있고 턱선, 관자놀이 주변, 눈썹에서 코로 떨어지는 부분, 콧등 등 아주 다양하게 활용하고 있습니다. 브러쉬 두개를 놓고 넓은 부위는 큰 붓으로, 비교적 작고 좁은 부위는 작은 붓으로 해 줍니다. 색상은 두개 중에 어두운 색보다도 밝은 색으로 음영 주는 걸 더 선호해요. 얼굴이 밝은 편이고 21호 파데를 쓰기 때문에 넘 어두운걸 쓰면 색상이 어색하게 튀어 버리니 조심해야 합니다! 가끔 음영응 더 빡세게 주고 싶은 때에는 두 색상 적절히 블랜딩해서 쓰기도 합니다. 가루날림 없는것! 이것도 굉장히 맘에 드는 점 중 하나에요. 앞으로도 롬앤 제품 꾸준히 구매할거 같습니다 ^^",
    "text95": "사진으로 봤을때 처럼 붉은기가 거의 없는 색이고\n제가 잘 쓴  미*의 제품과  비교해보면 어두운 색은 좀 더 \n어둡고 연한색과 어두운색을 살짝 섞어서 사용하면 \n코쉐딩에 정말 적합하고 가루날림도 없는 편이라\n마음에 들어요!",
    "text96": "국민 섀딩 투쿨포스쿨 것도 저한텐 안맞아서 이리저리 살펴보다가 우연히 구매했는데 왠걸 너무 만족입니당 가루날림이 좀 있긴하지만 바르면 괜찮아요 헤어라인 정리랑 코 섀딩 턱 섀딩 자연스럽게 잘되고 사용할 때마다 감탄하면서 사용중이에요😭",
    "text97": "이 롬앤 쉐딩 1호가 쿨톤쉐딩중에 아주 좋다고 추천을 많이 받아서 싸보았는데 진짜 좋아요 말만 쿨톤쉐딩이라는 제품들에도 누런끼가 있었는데 이건 누런끼 없이 잿빛만 좋아요 근데 처음에 발색할때 브러쉬에 잘 안묻어나서 쉐딩할때티가 안날까 걱정했는데 여러번 레이어링 하다보니 발색이 강한 타제품보다 자연스럽게 쉐딩이 들어가더라구요 자연스러운 쉐딩이 된다는 점이 좋았어요!",
    "text98": "저렴해서 구매해봤는데 무난무난 ㄱㅊ해요 그렇다고 엄청 좋지도 않은..",
    "text99": "저렴해서 샀는데 그냥 그래여 약간 회끼도는 느낌ㅠ 사진 찍었는데 구렛나루 처럼 됬어여",
    "text100": "가루날림 적고 가성비 좋은 쉐딩입니다. 방향에 따라 자연스럽게 할지 진하게 할지 정할 수 있어서 좋아요. 쉐딩은 보통 제일 저렴한걸 구매하는데 저렴하고 좋아요!",
    "text101": "손이 잘 안가요.. 전 이거보다는 다른제품 사용해서.. 그렇게 추천드리짖않습니다",
    "text102": "투쿨포스쿨 쉐이딩 오래 쓰다가 떨어트려서 깨져서 새로 샀는데 발색도 좋고 안밀려서 좋아요!",
    "text103": "너무 진하지도 연하지도 않아서 너무 좋아요💕💕\n초보자가 쉽게 쓰기 좋아요",
    "text104": "가격.제품 괜찮아요.색상도 2가지색이있어서 다양하게 사용하기좋아요.부드럽게 잘발리고 색도 진하지않아요",
    "text105": "처음샀는데 연한원톤의 월넛그레인색 연한색 진한색있어서 좋고 강하게티나지않고 자연스러워요.가격도착하고 만족하네요",
    "text106": "발색력 좋고 자연스러워요!! 지속력 적당하고 코 쉐딩 하기에는 최고에요!!",
    "text107": "가루날림은 있지만 입자가 고와서 부드럽게 잘 표현됩니다!! 코벽부분은 특히나 자연스럽게 표현되고 컬러도 좋아요!! 단점이 있다면 브러쉬를 따로 구입해야하는데 아쉽네요 ㅠㅠ 파우치용으로는 제품이 살짝 크다는점?? ㅠㅠ",
    "text108": "쉐딩 할려고 샀습니당 곧 면접이라 메이크업 해야되는데 롬앤 유튜브 보면서 잘 따라하고 있어요 ㅋㅋㅋ 화이팅",
    "text109": "붉은기 없이 코쉐딩하기 딱좋아요!\n진하지도 않아서 부담스럽지않게 쉐딩할수 있어서 자연스러워요!",
    "text110": "음 색이 너무 자연스러워서 티가 별로 안나는 거 같아요 ㅋㅋㅋ\n제가 화장을 잘 못하기도 하지만...ㅋㅋ",
    "text111": "두가지 색이라 부위별로 골라서 쓸수있어요\n발림성도 좋아요",
    "text112": "투쿨포스쿨 제품 사용햇엇는데 입소문 듣고 구매해봐요~  정착템이 되길.. 색상만 봐서는 아주 맘에 들어용",
    "text113": "너무 진하지않고 자연스럽게 쉐딩을 넣을 수 있어서 만족스러워요~",
    "text114": "웜톤이 가볍게 사용하기 좋은 쉐딩같아요 이 제품도 몇번째 구매인지 모르겠네요",
    "text115": "색 조합도 좋은데 브러쉬를 잘 골라야할거같아요 통통팬 팬브러쉬 써야할듯 합니다",
    "text116": "쉐이딩 이만한 게 없네요. 잘 사용하고 있습니다. 많이 많이 파세요.",
    "text117": "세일해서 구매했어요. 좋다고 해서 써보고 싶어 구매했어요.",
    "text118": "라스트픽으로 싸게 득템했어요. 웜 쉐딩이지만 쿨톤이 써도 이뻐요",
    "text119": "가루날림적어서너무 좋아요ㅜ 짇짜 편합니다 최고예요어옹ㅇ",
    "text120": "올영체험단 12기 리뷰입니다! 롬앤 베러 댄 쉐입 오트 그레인 이건 웜톤의 세계에서 목 말라 하던 쿨톤들을 위한 !착!붙! 쉐딩 이라고 말할 수있습니다 컬러자체가 붉은기 싹 빠졌고, 무엇보다 롬앤만이 나타낼수있는 텍스처....다들 아시죠? 배러 댄 시리즈 세상 부드럽고 뭉침없고 발색 짱인거..모르시면 안됩니다 모두가 알아야해요!\n저 같은 경우는 쉐딩 잘못 고르면 붕떠보이고 그 날 화장을 완벽하게  망쳐버리는ㅋㅋㅋㅜ난리도 아닌데용..ㅠㅜ하지만 베러 댄 쉐입 오트 그레인은! 여태까지 구매해서 써본 쉐딩중 그림자(?)와 가장 비슷하게 만들어줄 만큼 정말 자연스러워요 롬앤은 역시 색조맛집, 쿨톤맛집이라는 명칭이 괜히 붙는게 아닙니다 \n아쉬운 점이 있다면..케이스가 조금 빈약하다는 점? 이것말곤 없어요 모든게 완벽한 쉐딩입니다! 가성비도 좋고~\n쿨톤분들에게는 오트 그레인 추천해요👍👍",
    "text121": "중요한 일이 있어서 그냥 올영에서 제일 싼 쉐딩 샀는데 생각보다 괜찮다!! 두가지 색상이라서 그냥저냥 쓰겠다고 생각했는데 그건 내 착각이엇고 걍 좋앗음!! 두가지 색상인게 되려 강점이 됨 내가 원하는대로 믹스할 수 있다는 점이 체고임",
    "text122": "솔직히 다른 제품 쉐딩 너무 비싸서 그냥 싼거로 샀는데 저는 만족하며 쓰고 있어요!! 진짜 갓성비인거 같습니다! 자연스러워보여용",
    "text123": "롬앤 제품은 정말 가격대비 제품력이 우수한 것 같아요! 저렴하게 구매해서 잘 쓰고 있습니다ㅎㅎ",
    "text124": "색감도 색감인데 타사제품에 비해 진한색상파트가 넓지 않아서 전 좋았습니다. 컨투어링을 하더라도 자연스러운 게 좋아서 내 피부톤보다 낮은 호수로 셰딩해왔는데 조금은 부족하단 생각에 구입하게됐습니다. 맘에들어용",
    "text125": "컬러가 자연스러워서 좋아요 요즘은 쓸일 없지만ㅜ",
    "text126": "머리색을 바꾸고 쉐딩도 웜톤으로 바꿔보았습니다. 너무. 좋아요.",
    "text127": "너무 어둡지 않은 쉐딩 연출 할때 윌넛 그레인이 자연스럽고 좋다.",
    "text128": "아니 쿨톤꺼인줄 알고 잘못사긴했지만^^ 좋은거같아용~",
    "text129": "발색이 딱 좋게 되요. 지속력은 평균이하 정도고, 가루날림이 적은 편이에요.",
    "text130": "웜톤 쉐딩이어서 너무 누렇지는 않을까 걱정했는데 오히려 자연스러워서 좋아요.",
    "text131": "색은 잘 모르겠고, 일반 숱많은 브라쉬로 했다가 가루날림 장난아니었어요. 약간 수분감은 없는 것 같아요. 약간 붙이 납작한 걸로 하니 되더라고요?",
    "text132": "원래 잘 쓰고 있는 쉐딩인데 라스트픽이어서 또 구매했어요~",
    "text133": "롬앤 베러 쉐딩은 바른듯 안바른듯한 얼굴을 표현할 수 있어요",
    "text134": "al미음에그엉ㄹ요 달상사같아요 미음에.드ㄴ가 ㅎㅎ ㅋㅋ",
    "text135": "가루날림이 좀 있긴한데 디자인도 뽀짝하고 자연스러워서 맘에 들었어용",
    "text136": "쉐딩 다 써서 급하게 구매했었는데 괜찮아서 다 쓰면 또 구매할 것 같아요!",
    "text137": "ㅎㅎ 좋은거 같아요 롬앤꺼는 좋아서 그냥 계속 쓰는거 같아요",
    "text138": "디른 제품 쓰다가 저렴해서 구매 해봤어요 ㅎㅎ 좋을거 같아요",
    "text139": "색상 자연스럽고 만족해요~ 쉐딩에 그렇게 꼼꼼하게 따져보는 편은 아니라 만족스럽게 쓰고 있습니다 좋은 듯요",
    "text140": "쉐딩 타사 제품 이것저것 많이 사용해봤는데 붉은기 없어 자연스러워서 좋네요",
    "text141": "착한 가격에 좋은 품질 넘 좋아요 이미 3통째 사용중이에용 추천해요",
    "text142": "원래 쓰던 거에요~~ 다 써서 샀는데 좋아요 ㅎㅎ 계속 쓸 거 같아요",
    "text143": "처음 써보는 건데 기대중이에요눈으로 보는 컬러감은 예쁜거같아요",
    "text144": "그냥 무난무난 하네요. 가격이 저렴해서 좋고, 자연스럽게 발려서 좋은데 조금 더 진하게 발렸으면 좋겠다는 아쉬움은 있어요.",
    "text145": "잘 모르겠어요..잘 발려지는건지 뭔지..색은 웜톤인 저에게는 잘 어울리는 것 같기는한데 지속력이 낮은 것 같아요",
    "text146": "솔직히 찐한 색깔은 너무 인조적이라서 잘 안쓰고 블렌딩용으로 쓰잠ㅎ아요? 근데 이 제품은 그부분을 고려해서 잘 만들어진 것 같아요. 버려지는 부분없이 베이스 색 다 사용할때쯤 어두운 부분도 다 사용할것같아요",
    "text147": "아직 사용전이라 잘모르겠지만 색상은 괜찮아보여요. 예전에 사용하던 쉐딩 색상이랑 제일 유사하기도 하고 투톤이라 활용성이 좋을듯해서 만족합니다.",
    "text148": "항상 쉐딩을 사면 노랗게 뜨거나 너무 붉은기가 돌았는데 이번껀 진짜 잘 산거같아요 웜톤이신분들에게 추천 드립니다 가루 날림은 좀 있는데 발림성은 좋아요",
    "text149": "붉은기가 없어서 코쉐딩하기 좋게 자연스럽습니다",
    "text150": "리뷰대로 색이 진짜 연하네요! 근데 저같은 똥손에겐 연한게 맞는거 같기두.... 전 맘에듭니다 ㅎㅎ",
    "text151": "투쿨포스쿨 쓰다가 한번 써봤는데 생각보다 옅게 나와서 데일리로 사용하기에 적당한거같아요~\n가성비로 쓰기엔 추천합니다~",
    "text152": "확실하게깍아주고진짜좋아요무난하게사용할수있어서좋아요",
    "text153": "붉은기 없어서 너무 좋아요 많이들 쓰는건 저한테 좀 붉어서 안쓰고있었는데 이건 딱이에요",
    "text154": "가루가 부드럽고 발색도 괜찮은거 같아요~\n웜톤에 맞춰 나온것도 괜찮고 잘 쓸게요~",
    "text155": "가루날림이 있지만 가성비 괜찮고 색이 자연스러워요",
    "text156": "두가지 색상을 섞어서 사용하는데 가루날림이 심하네요\n그래도 색상이 엄청 자연스러워 좋아요~요즘 쉐딩들이 너무 다양하고 자연스럽게 나와주니 좋네요~",
    "text157": "사실 쉐딩 쉐딩 많이들 하는 건 알고 있었는데 제가 본격적으로 쉐딩을 시작하게 된 건 한 뷰티 유튜버를 보고 나서야 확실히 하얗게 그냥 화장을 하는 거보다 쉐딩으로 좀 더 음영을 주고 하시면 훨씬 더 자연스럽고 얼굴과 목의 경계선도 좀 없어지는 부분도 있고 훨씬 더 그냥 하얗게 경극 화장처럼 되는 게 아니라 조금 더 입체적인 얼굴을 구현하는 데 더 좋더라고요\n\n기존에 사용하던 제품은 투스쿨 포스쿨이었나요? 그 제품이었는데 이번에는 롬앤 제품이 좀 더 싸게 나온 거 같아서 구매해보게 되었고 사실상 제가 사용했던 제품도 기존에 사용했던 제품도 붉은기가 많이 돌거나 그렇다는 느낌이 전혀 없었는데, 광고하는  홈페이지에 상세 내용을 보니까 붉은기가 없어서 좋다고 하더라고요. \n\n그래서 꾸준히 한번 사용해보고 어떤 게 더 좋은지 보려고 해요. 롬앤 제품이 더 맘에 들면 당연히 가격도 저렴하니까 꾸준히 구매하고 싶은 생각이 드는 제품입니다",
    "text158": "요즘에 쉐딩이 다들 너무 비싸더라구요. 똥손이라서 쉐딩 엄청 안중요하고 정말 대충하는데 너무 비싼 제품쓰기 돈아깝다는 생각이 들어서 가장 저렴한 제품중에 하나를 골랐는데 잘 쓰고 있습니다!~~ 가격대비 아주 만족하면서 쓰고 있어요  진한 색으로는 헤어라인 주변으로 쓰고 연한 색으로는 코나 턱위주로 하고 있습니다. 다만 발색이 진해서 양조절하면서 쉐딩하고 있어용.. 저같이 쉐딩에 돈 투자를 많이 안하고 싶으신 분들에게 추천드려용. 물론 가격떠나서 제품도 좋습니다! 날림 거의 없구용 발색도 잘됩니당 !! 굿굿",
    "text159": "🔎 user info\n: 저는 17~19호 정도 쓰는 봄웜라이트톤 피부입니다!\n\n🤍 특징\n: 제가 웜톤이라서 월넛 그레인 색상을 구매했는데 그렇게 붉은기가 많지도 않고 딱 웜톤이 쓰기 좋은 색깔 같아요! 예전에는 색상이 3개로 나뉘어져있는 쉐딩을 썼었는데 쓰는 색만 쓰길래 색상이 2개인 이 제품으로 구매했는데 확실히 연한 그 부분이 많으니까 더 오래 쓸 수 있어서 좋습니다!!👍 제가 라이트톤이라 쉐딩을 진하게 하면 안어울려서 살짝만 해서 그런지 지속력이 막 엄청 좋다! 이런건 아니지만 픽서 뿌리면 유지력도 꽤 괜찮은 편입니다! 가루날림도 심하지 않고 자연스럽게 밀착되어서 초보자 분들이 쓰시기에도 좋을 것 같아요~ 가격도 세일할 때 사서 만족합니다!\n\n큰 기대 없이 샀는데 생각보다 잘 쓰고 있어서 재구매 의사 있어요!",
    "text160": "🔎 user info\n: 저는 17~19호 정도 쓰는 봄웜라이트톤 피부입니다!\n\n🤍 특징\n: 제가 웜톤이라서 월넛 그레인 색상을 구매했는데 그렇게 붉은기가 많지도 않고 딱 웜톤이 쓰기 좋은 색깔 같아요! 예전에는 색상이 3개로 나뉘어져있는 쉐딩을 썼었는데 쓰는 색만 쓰길래 색상이 2개인 이 제품으로 구매했는데 확실히 연한 그 부분이 많으니까 더 오래 쓸 수 있어서 좋습니다!!👍 제가 라이트톤이라 쉐딩을 진하게 하면 안어울려서 살짝만 해서 그런지 지속력이 막 엄청 좋다! 이런건 아니지만 픽서 뿌리면 유지력도 꽤 괜찮은 편입니다! 가루날림도 심하지 않고 자연스럽게 밀착되어서 초보자 분들이 쓰시기에도 좋을 것 같아요~ 가격도 세일할 때 사서 만족합니다!\n\n큰 기대 없이 샀는데 생각보다 잘 쓰고 있어서 재구매 의사 있어요!",
    "text161": "정말 쉐딩에 운이 없는건지,,, 쉐딩이 케이스랑 분리 되었어요,,, 2번썼을때\n분리 된것 같은데,, 색은 너무 예뻐서 꼭! 잡고 열심히 턱깍고 열심히\n쉐딩합니다!! 역시 롬앤하면 입자가 고은걸로 유명하줘!\n너무 곱습니당! 잘쓰겠스빈당!",
    "text162": "솔직히 이 제품 많은 기대는 안했었는데 기대 안한만큼이네요…발림성이나 코쉐딩 할때는 괜찮은데 턱쉐딩을 할때와 제품 자체에 가루 날림이 심해요 하지만 저는 코쉐딩만 강조하기 때문에 괜찮습니당❤️ 턱쉐딩보다는 코쉐딩 할때 괜찮은 제품인것 같아요ㅎㅎ",
    "text163": "왠지모르게 잘 사용 안 하게 되는 ^^ 쉐딩 예쁘게 하려면 피부가 깨끗하게 화장이 되어있어야 하는데 요즘 피부 화장 안 하고 선크림만 발라서 쉐딩은 거의 안 해요. 근데 가끔 피부화장 열심히 하는 날에 발라주긴 하는데 생각보다 예쁘진 않은 거 같아여. 제 피부에 잘 안 맞는 느낌 ^^",
    "text164": "🤍🖤 롬앤 쉐딩 후기입니다 🤍🖤\n그동안 투쿨포스쿨 쉐딩하고 페리페라 쉐딩만 써보다가 처음으로 (제일 싸길래,,ㅎ) 롬앤 쉐딩을 사봤는데요! 꽤 만족합니다! 2호 월넛 그레인으로 샀는데 역시 웜톤 쉐딩답네요😉 웜톤인 제가 쓰기에 그림자도 부자연스럽지 않게 적당하게 지고, 피부톤과도 잘 어울립니다! 그리고 가장 맘에 들었던 건 붉은기가 적습니다🥰 쉐딩에 붉은기를 정말 싫어하는 사람으로서,, 이 점이 매우 좋아요 ☺️👍 또, 가루 날림도 적어서 그 점도 마음에 들구요! 발림성도 겉돌지 않고 좋습니다! 다만, 투쿨포스쿨하고 페리페라 제품같은 경우에는 3단 구성으로 되어있는데 롬앤 같은 경우는 2단 구성이라..! 그게 아쉽기는 합니다🥲 그래도 이 가격에 이 정도면 만족합니다 ☺️👍♥️",
    "text165": "21호 가을 뮤트인데 월넛 그레인 색상 만족스러워요!\n쉐딩은 해본 적 없는데 초보자가 쓰기 쉽다고 해서 구매했어요. 진하게 발리지 않아서 자연스럽게 하기 좋은 것 같아요! 왜 초보자에게 추천하는지 알겠더라구요😊\n쉐딩 초보분들에게 추천해요👍",
    "text166": "웜톤 쉐딩으로  찰떡이예요\n붉은기 적은 쉐딩 찾고 계신 분들에게 추천드려요\n두가지 색상으로 나누어져 있어서 블렌딩해서\n사용하면 자연스러우면서도 돌려깎기한듯 잘 표현되네요\n다만 가루날림이 조금 있어서 브러쉬 사용 시 테두리에 가루들이 끼어요",
    "text167": "이전에는 쉐딩으로 가장 유명한 투쿨 제품 사용하고 있었습니다\n근데 퍼스널 컬러 진단 받고 봄웜 라이트인데 페일까지도 가능하다는 것을 알게 되었어요\n\n원래 사용하던 제품은 너무 진하고 노래서 맞지 않을 거라고 하셨어요 어쩐지 제가 쉐딩을 못 한다고 생각했는데 얼굴 색보다 많으 어두운 제품을 골라서 그랬을 수도 있나봐요 ㅠㅠ\n\n얼굴 테두리는 한두바퀴 돌려가며 채워주고 힘 없는 코 쉐딩 브러시로 밝은 컬러 사용해서 코 윤곽도 잡아줍니다\n그러고 나서 진한 컬러를 사용해 코와 눈 사이 진하게 잡히길 원라는 부분에 한 번 더 윤곽을 잡아줍니다\n코 끝에도 음영을 넣어주는데,\n그렇게 해보니 다들 쉐딩을 왜 하는지 알겠더라구요 너무 맘에 드네요 ㅠㅠㅠ\n\n가루 날림도 심하지 않고, 색상이 밝다는 점이 가장 마음에 듭니당 ㅎㅎ 다 쓰면 또 살라구요",
    "text168": "제품이 웜톤, 쿨톤으로 나눠져있어서 마음에 듭니다.\n색상도 자연스러워보이고, 발림성이 좋은 것 같습니다.\n붉은기는 보통인 것 같습니다.\n케이스도 마음에 듭니다. 깔끔하고 심플해서 예쁘네요\n\n아쉬은 부분은 쉐이딩 색깔의 조합 비율이 반반 이었으면 좋겠어요. \n케이스를 열어보면 쉐이딩 제품 파우더가 밝은 부분과 어두운 부분이 있는데, 밝은쉐이딩 색깔 부분이 차지하는 비율이 너무 많아요..!!!\n저는 개인적으로 어두운 쉐이딩을 훨씬 많이 쓰는 편인데, 어두운 부분은 너무 적게 배분되어 있는게 아닌가 싶어요...ㅠㅠㅠㅠ\n밝은 부분을 더 많이 사용하는 사용자도 있을 것 같으니 비율을 딱 일대일로하면 좋을 것같아요~!!!\n너무 아쉬운 부분인 것 같아요...ㅠㅠ\n그 부분은 꼭 개선해서 리뉴얼 했으면 좋겠습니다~!!!",
    "text169": "상품 설명이 너무 친절해서 다른 비슷한 제품들 보다 롬앤걸 사게 됐어요ㅎㅎ 서툴고 화장 잘 못하는 제게 붓을 어느방향으로 몇번 굴리는지 까지 나와있으니까 안심이 됐어요 \n여러가지 모양으로 3분할 된 제품들은 붓을 어떻게 굴려야 할지 모르겠었거든요ㅋㅋㅋ\n\n저는 가벼운 화장할때 쉐딩 제품에서 제일 밝은 색을 아이섀도우 로도 사용하는데 밝은색 면적이 넓어서 좋았어요\n\n쉐딩이 노란건 괜찮은데 붉은기가 돌면 부담스럽더라구요\n이전에 쓰던게 페리페라 쉐딩 1호였는데 제품만 봤을때 다른 호수보다 무난한 색상인거 같아서 골랐었는데 파데얹고 그 위에 쉐딩을 하니 붉은기가 확 돌았어요\n\n그래서 '붉은기 없이 노란'이란 문구 보고 월넛 그레인 색상을 골랐어요\n근데 노란끼가 많이 돌지않아서 피부가 많이 흰 분이 아니시라면 톤과 상관없이 무난하게 잘 쓸수 있는 제품같아요\n\n다만 좀 더 섬세한 쉐딩을 하고 싶은 분은 아쉬울수도 있을거같아요 팔레트에 색상이 두개 뿐이니까요ㅋㅋ\n하지만 초보자분들께 자연스럽게 쉐딩할 수 있어서 추천드려요",
    "text170": "쉐딩 유목민이었는데 이 제품은 처음 써봤어요! 기존에 쓰던 제품을 다쓰고 올영을 보니까 세일을 하고 있더라구요! 후기들도 좋아서 바로 구매했습니다! \n웜톤 쿨톤이 구분되어 나와서 피부톤에 맞게 사용할 수 있어서 좋았구 저는 제 피부에 아주 잘 맞았어요😊 자연스러운 발색에 쉐딩 효과도 좋아서 이걸로 정착해야하나..♥️\n그리고 진한 색보다 상대적으로 연한색을 많이 사용하는데 비율이 아주 좋게 나와 있어서 개인적으로 그 부분에서도 만족했습니다:) \n브러쉬에서 털면 당연히 가루날림은 있지만 타 제품에 비해 덜하다고 생각했어요 제가 생각하기엔 가성비 짱은 이제품이라고 생각합니다🥰🥰",
    "text171": "다른 브랜드 쉐이딩은 붉거나 너무 탁해서 나 오늘 쉐이딩 했다라는게 너무 티가 나거든요. 근데 여름이라서 화장도 얇아지는데 이런 쉐이딩까지 하면 최악... 그래서 롬앤꺼 써봤는데 피부에 자연스럽게 표현되어서 좋아요. 추천합니다.",
    "text172": "오트그레인을 첨에 구매해서 잘 쓰다가 색상 비교 해보고 싶어서 월넛도 구매해봤어요! 웜톤이긴 한데 그래도 오트그레인이 더 잘 맞는 것 같네요 ㅜㅡㅜ 월넛을 쓰면 좀 나 쉐딩했다!!!! 느낌 같고 오트그레인을 써야지 진짜 그림자가 진 느낌으로 쉐딩이 되는 것 같아요!",
    "text173": "저는 쉐딩은 타제품만 사용하다가 이번에 처음으로 갈아타봤어요!\n색이 2가지 뿐이라서 조합이 어려우면 어쩌나 싶었는데 괜찮더라고요 무엇보다 정말 자연스러웠어요! 쉐딩이 어려운 사람들이 쓰면 쉽게 사용하지 않을까 싶었습니다 (저 포함...ㅎ) 색감도 너무 노랗지도, 너무 붉지도 않아서 너무 좋았어요\n이번 쉐딩은 제발... 중간에 깨지지 않았으면 좋겠습니다ㅜㅜㅜ",
    "text174": "평소에 롬앤 제품이 입자가 곱다고 들었는데 이 제품도 입자가 아주 고운것 같아요. 색상은 노란끼가 쏙 빠진 회갈색이예요. 색상도 딱 적당하고 컬러 나뉜것도 블렌딩하기 쉽도록 신경 쓴 것 같아요. 케이스 디자인도 이쁘고 맘에 들어요~~",
    "text175": "무난 무난 무난맨 츠천 가격ㅈ대비 가성비 조와요 츠춘추천 쿨톰",
    "text176": "발색완죤좋규 진짜 갈웜?들이 쓰면 딱좋을것같은느낌이에요",
    "text177": "가루 쉐딩 처음인데 아주 편하게 잘 사용했어요!! 초보분들에게 추천합니당",
    "text178": "코 쉐이딩 용으로 구매한건데 정말 자연스럽게 쉐이딩 돼서 잘 써요",
    "text179": "항상 쓰던거라 다 쓰고 재구매 했습니다 \n절대 단종 시키지 말고 계속 팔아주세여",
    "text180": "가루 날림이 조금 있지만 조ㅗ아요 추천드립니다 !! 굳굳굳",
    "text181": "피부화장 꼼꼼하게 안 하면 좀 밀림\n가루날림 있음\n싼맛에 좋음\n붉은기 없고 걍 기본템",
    "text182": "진짜 너무너무너무 웜톤에게 어울리는 쉐딩색이에요 전 진짜 이 쉐딩사고나서는 이것만 계속 쓰고 있어요 진짜 맨날 해도 자연스러운데 또 이목구비가 잘 잡히는 느낌!! 거기다가 색이 두개인데 또 너무 진한건 싫어하는 편이라 두색을 섞어서 윤곽잡고 연한 컬러로 블랜딩 해주는데 이러면 진짜 ㄹㅇ 다른 코가 생성돼요 웜톤에게 딱 좋은 쉐딩이에요!!",
    "text183": "뉴트럴톤에 가까운 웜톤인데 월넛그레인 색상 너무 좋아요!\n투쿨포스쿨 썼었는데 확실한 쉐딩발색이지만 잘못바르면 이질감이 생겨서 힘들었는데 롬앤은 색상 비율이 너무 좋아요!.여러벗 덧발라도 그라이데션 처럼 이질감 없이 쉐딩효과가 나타나요! 추천한 이유가 있는것 같아요! 가루도 곱고 뭉침이 없고 지속력 좋아요! 붉은기 없이 색상 잘 뽑았어요!",
    "text184": "배송이 배송예정일보다 훠얼씬 빨리와서 좋았네요!! 하루 이틀만에 배송왔어요.\n믿고쓰는 건데 할인가로 사서 더더 좋고 오프라인ㅠ매장도 많아서 직접 써보고 맘에 드는거로 샀어요~~ \n발색도 딱 제가 원하는 정도로 되고 지속력도 괜찮아요|~ 원래 한번 마음에 들면 계에속ㅠ몇년씩 쓰는 스타일인데 이것두 단종 될때까지 쭉 재구매 할거 같아요~~ 색상선택폭도 딱 맞게 많아서 골라쓰는 재미도 있고 그날그날 분위기에 맞춰서 쓸수 있어서 좋네요~~ 올리브영 오프라인 매장 직원분들도 다들 친절하셔서 좋네용. 올리브영 오래가는 이유가 있는것 같ㅇㅏ요 ㅎㅎㅎ선물하기 기능으로 사서 적립도 더 받고 이벤트도 참여하고 좋네요~~~ 앞으로도 이벤트나 할인 많이먾이 해주새요~~ 왜이렇게 살게 많은지 맘에드는게 너무 많네용",
    "text185": "롬앤 베러 댄 쉐입 rom&nd better than shape 02 월넛 그레인 제품 올리브영 어플 구매 후 배송 후기입니다.\n\n제품 설명에 나온 진한 색상과 연한 색상 파트 나눠진 비율을 보고\n진한 색상이 너무 적으면 어쩌나 걱정했는데\n실물로 보니 진한 색상이 제 예상보다 비율이 높게 많이 파트가 있어서 안심했어요.\n\n우선 웜톤에 어울리는 색상을 샀는데\n실제로 컬러감이 저와 잘 맞아서 다행이었고요.\n붉은기가 많지는 않아요.\n\n또 여름에 걸맞게 매트한 타입이라 정말 마음에 들고요.\n가루날림이 있지는 않았고 발림성도 좋았어요.\n딱 제 얼굴에 반톤 어두운 컬러라 자연스러운 쉐딩이 되었는데\n연한 컬러 부분은 노즈랑 아이 쪽으로 쉐딩했고\n진한 부분은 턱선과 헤어라인 위주로 쉐딩했어요.\n\n덧발라도 어색하지 않은 컬러감이라 자주 손이 갈듯 하네요.",
    "text186": "색상은 아직 안써봐서 모르겠지만 쿨톤 웜톤 상관없이 자연스럽게 사용할 수 있을 것 같아요\n두번째 사진보다는 좀 더 쿨한 느낌이에요!\n근데 처음 딱 열었는데 분리가..되어있네요 ㅜ\n교화 귀칞이서 고냥 제가 본다로 붙여서 쓰려구요 \n포장만 좀 꼼꼼하면 더 좋을 것 같아요🥲",
    "text187": "가을 웜 뮤트이신 분들은 꼭 이거 사세요..! 두번 사세요..!\n저는 퍼스널 컬러 진단받고 추천아이템으로 추천받아서 구매했는데, 누런갈색이 아니라 살짝 회끼? 도는 음영이라 너무 자연스럽고 좋네요~!!ㅎㅎ\n브러쉬로 살살 쓸어서 쓰면 자연스럽게 잘 발색되는 것 같아요! 추천합니다!!ㅎㅎ",
    "text188": "롬앤 쉐이딩 월넛그레인 색상으로구매했고 두가지종류중에 고민하다가 좀 진한 색상의 쉐이딩이 필요해서\n발색해보고 발색도 잘되고 너무 부드러위서 좋았어요\n롬앤제품 블러셔 제품도 잘 사용하고 있는데 가루날림은 좀 있는편이지만 발림성이 좋아서 역시 만족하는편입니다\n페리페라 쉐이딩 3호를 콧대에 바르면 자연스럽게 콧대가 올라가보이고 턱 라인과 이마 라인에 쉐이딩이 부족한것 같아서 월넛브라운을 필리밀리 브러쉬로 열심히 발라주면 두드러지지 않고 얼굴 면적은 확실히 작아보입니다\n증명사진 찍을 일이 있어서 턱 쉐이딩 찾던 중에 색상도 잘 선택한것 같아요\n제 피부에는 밝은 색상은 음영줄때 아이새도우로 사용해보니 회끼가 없어서 자연스런 메이크업 할때 좋았어요\n콧대 쉐이딩은 투쿨포스쿨 코쉐이딩 브러쉬로 사용하고 쉐이딩을 많이 해줄때는 블러셔는 누드팝으로 살짝만 해주는 편이예요",
    "text189": "21,23호 둘 다 쓰는 웜톤 인 구매했습니다 \n보통 23호 많이 쓰는데요 ~~\n저는 너무 자연스러운 느낌이여서 조금 아쉬웠어요 \n언니는 쿨톤으로 구매해서 잘 쓰는데 오히려 저는 웜톤 제품이여서 기대하고 구매했는데 제 기대가 쫌 컸는지 만족 스럽지는 않습니다 솔직히 ..\n발림성이 살짝 부족한 느낌도 들고요 ....\n마음에 드는 부분은 가격 부분 이였습니다 ㅎ\n흠 재 구매 의사는 별로 없어요 \n저는 웜톤 분 들 보다는 쿨톤 분들이 쿨톤 제품 사는게 더 좋은거 같아요 !\n롬앤 다른 제품들은 잘 사용하는데 쉐딩은 쪼금 아쉬운 제품 입니다 \n그래도 웜톤 쿨톤 구분은 만족하는 부분이구요\n색상 고민하시는 분들이 사서 쓰면 좋을 제품이에요\n조금 더 어두운 색상도 나오면 좋겠어요 ㅠㅠ\n그래도 자연스러운 발림성과 색상을 원하면 써보셔도 좋을 것 같아요 ~~~",
    "text190": "투쿨 쉐딩을 쓰다가 이번에 롬앤 제품을 사봤는데 사용해보니 생각보다 괜찮네요! 만족스러워요 \n일단 브러쉬로 사용해보면 이 제품 본 판이 잘 안 깨진다고 해야하나 사용 했는데 사용 안 한것 처럼 견고하게 있어요..! 그래서 되게 오래 쓸 것 같은 느낌입니다 일단 계속 사용해봐야 알겠지만 마지막까지 잘 쓸 수 있을지 봐야할 것 같아요 타사제품은 항상 마지막 부분에 깨져서 버릴 때가 많았거든요ㅜㅠ\n그리고 롬앤은 제품 약간 블러셔나 쉐딩 제품들이 사용해보면 파우더처리한 느낌이 특성이 있더라구요 참고하면 좋을 것 같아요 \n발색은 소량으로 잘 되고 그리고 색도 제 피부색하고 잘 어울리는 것 같아요!",
    "text191": "붉은기 없는 자연스러운 색상이라 얼굴 외곽 부분을 자연스럽게 음영 넣기 좋아요.\n케이스는 뚜껑이 투명해서 좋은데 금방 부러질 것 같은 느낌입니다.\n초승달 모양이라 브러쉬를 굴려가며 쓸어주기 편해서 좋아요.",
    "text192": "발색력도 좋고 발림성도 너무 좋아요!\n지속력도 나쁘않습니다!",
    "text193": "배송도 빠르고 너무 좋아요 감사합니다 \n예민한 피부인데 색상도 다 너무 좋아요",
    "text194": "일단\n가격 대비 너무 좋구용!! 가루 날림은 조금 있지만 아주 지연스럽게 발색이 됩니당!! 추천추천",
    "text195": "불편한건 잘모르겠어요. 괜찮아요.  가루날림도 심히지 않고요",
    "text196": "기존에 쓰던 쉐딩을 다 써서 이번엔 이 제품으로 구매했는데 좀 더 써봐야알 것 같아요!",
    "text197": "예전부터 지금까지 꾸준히 사용하고 있는 제 쉐딩입니다..! 색이 너무 부자연스럽게 진하지도 않고, 딱 필요한 만큼 얼굴을 살려주는 것 같아서 만족하면서 쓰고있어요! 크기도 파우치에 넣어 다니기 좋고 여러모로 알뜰하게 쓸 수 있는 제품입니당 추천!!",
    "text198": "제가 쉐딩을 무엇을 살까 너무 고민을 많이 했었는데 올리브 영에서 직원분께서 추천해 줘서 샀습니다‼️‼️\n사실 제가 화장을 잘못하기도 하는데 한번 바르고 나갔더니 얼굴이 더 작아 보인다는 소리를 들었어요👍🏻👍🏻!!\n양 조절도 쉬운 것 같고 가격도 좋아서 사는 걸 추천드려요!",
    "text199": "항상 투x포x쿨 제품만 사용 하다가 롬앤에서 이 제품이 나왔다고 하길래 구매 해봤어요 !\n사용감은 입자가 정말 고운 느낌이라서 바를때 뭉치거나 가루 날리는게 없이 그냥 피부 위에 스르르 얹어지는 느낌이라서 너무 좋더라구요 ㅎㅎ\n입자가 곱다보니 쉐이딩도 정말 자연스럽고 상세 설명처럼 딱 내 피부보다 반 톤 낮은 컬러감으로 예쁘면서도 음영감은 제대로 잘 잡혀서 만족 스러웠어요 ㅎㅎ 무엇보다 저는 어두운 컬러보단 밝은 컬러감을 많이 쓰는편인데 기존에 사용하던 타 브랜드 제품은 밝은 컬러와 어두운 컬러의 양이 똑같아서 항상 어두운 컬러가 남았거든요.. ? 근데 이건 밝은 영역이 훨씬 많아서 진짜 만족도가 너무 높아요 !! 그래서 전체적으로 브러쉬로 훑어서 쓰면 자연스럽게 되는거 같아요 ! 앞으로 이 제품으로 정착 할거예요 ㅎㅎ",
    "text200": "항상 투x포x쿨 제품만 사용 하다가 롬앤에서 이 제품이 나왔다고 하길래 구매 해봤어요 !\n사용감은 입자가 정말 고운 느낌이라서 바를때 뭉치거나 가루 날리는게 없이 그냥 피부 위에 스르르 얹어지는 느낌이라서 너무 좋더라구요 ㅎㅎ\n입자가 곱다보니 쉐이딩도 정말 자연스럽고 상세 설명처럼 딱 내 피부보다 반 톤 낮은 컬러감으로 예쁘면서도 음영감은 제대로 잘 잡혀서 만족 스러웠어요 ㅎㅎ 무엇보다 저는 어두운 컬러보단 밝은 컬러감을 많이 쓰는편인데 기존에 사용하던 타 브랜드 제품은 밝은 컬러와 어두운 컬러의 양이 똑같아서 항상 어두운 컬러가 남았거든요.. ? 근데 이건 밝은 영역이 훨씬 많아서 진짜 만족도가 너무 높아요 !! 그래서 전체적으로 브러쉬로 훑어서 쓰면 자연스럽게 되는거 같아요 ! 앞으로 이 제품으로 정착 할거예요 ㅎㅎ"
  }
]