[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 누더 쉐이딩 팩트",
    "price": "31450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015683105ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156831",
    "text1": "정샘물 섀도우를 잘 사용하고 있어서 이번에 페이스 하이라이터도 구매하면서 쉐이딩 팩트도 같이 구매했어요. 가루 날림도 적고 발색도 자연스러워서 아주 잘 사용하고 있어요. 다른 색조 제품들은 사용하고 피부 트러블이 났었는데 이 제품은 트러블이 없어서 만족해요.",
    "text2": "유일하게 붓이 내장 되어있는 쉐이딩 템 \n이게 제ㅔㅔㅔ일 편하고 색감도 예쁨\n\n다만 잘못하면 얼굴에 뙇. 하고 발색이 되서 \n양 조절 무조건 필수 입니당 .",
    "text3": "콧대가 조금 아쉬워보여 살짝이라도 높아 보이고 싶어서 구매한 쉐이딩! 여러 상품이랑 브랜드도 많이 고민했는데 쉐이딩쿠션안에 브러쉬를 같이 휴대할수있고 색상또한 제일 제가원했던 색상이라 구매했습니다. 진짜 휴대하기에는 너무 편한게 제일 큰 장점인거같아요. 원래는 각각 따로 보관해서 다녀야하는데 이건 쉐이딩쿠션 하나만 들고다니면 되니까 정말 편하더라구요! 또 쉐이딩 색상이 자연스럽고 한번에 진하게 발색이 안되니까 여러번 덧발라도 부담스럽지 않더라구요. 쿠션안에 거울도있어서 쿠션처럼 들고 다니면서 수정도 가능해서 너무 좋아요. 그리고 트러블도 살짝 고민했는데 트러블도 안생기고 피부자극도 없어서 좋아요. 지인짜 다 만족스러운데 가격은 정말.. 고민많이하게 되는 가격.. 가격이 젤 부담스러워요. 하지만 다 쓰고 또 쉐이딩을 구매하게된다면 다시 재구매할것같아요!",
    "text4": "❤ 장 점 ❤\n\n✔ 가루 날림이 없네용~~~!! ㅎㅎ 조아염조아염 ㅎㅎ 굿굿!~^^ 역시 정샘물 제품답게 좋네욤\n\n✔ 자연스럽게 발색이 돼욤~~!! ㅎㅎ 붉은기 없고 쉐딩 할때 자연스러운게 생명이잖아요 경계선 티나면... 부자연스럽고 촌스러워지는데 발색이 고급져요#~ 넘 자연스러워서 맘에드네요!!\n\n✔ 브러시가 너뮤 부드럽네요 뻣뻣하지않고 진짜 머리결보다 부드러워욤!!!^^ 그래서 피뷰에 자극적이지않아욤\n\n💙 단 점 💙\n\n✔ 가격이 부담스러워욤 ㅠㅠ...허 세일안하면 절대 못사겟고...정샘물..좋은많큼 비싼거같아요.... ㅠ.ㅠ 쉐딩이 이렇게 비싸믄 약간 고민할거같아요....\n\n✔ 발색이 약해서 강한 쉐딩에는 많이 반복적으로 해줘야돼욤!!\n\n💜 재구매의사 💜\n👍 대체적으로는  고급스럽고 좋은제품이나..선물용으로 딱일듯 !!세일하거나 쿠폰받아서 사면 재구매의사잇고...3만원대는 넘 비싸서 ㅠㅠ 그래도 한번사면 오래쓸거같긴해요~~~ !!ㅎㅎ",
    "text5": "✔ 21호 이상 밝은 피부 톤 추천\n3가지 쉐이딩 색상 모두 붉은기가 거의 없는 편이며, 색상이 정말 자연스러워서 피부 톤이 밝은 분들이 사용하셔야 어느정도 티가 날 것 같다. \n(피부 톤이 살짝 어두운 쿨톤이나 웜톤 분들에겐 비추)\n\n✔ 발림성 good! 가루날림 soso\n손가락으로 같은 부위를 여러 번 문질러도 뭉치거나 주름끼임이 없는 점은 좋았지만, 가루날림은 조금 아쉬웠다. \n\n✔ 내추럴한 데일리 메이크업으로 딱!\n바쁜 아침, 스피드하게 자연스러운 윤곽 메이크업을 할 때 더할나위 없이 좋은 제품이다.\n본인의 피부 톤에만 잘 맞는다면 턱/ 노즈/ 브로우/ 헤어라인 쉐딩까지 가능한 만능 쉐이딩 팩트라고 할까?\n\n✔ 기타 장점\n일단 팩트 타입에 내장된 브러시가 있는 점이 큰 메리트인 것 같다. 브러시 모도 부드러운 편이라 피부에 자극이 거의 없다.",
    "text6": "정샘물 쿠션 사용해보고 잘 맞아서 쉐딩도 구입했어요.\n토피,뮤트,애쉬 세가지로 나눠져 있어서 부위별 피부색에 맞춰서 사용할 수 있어요. 이 팩트 하나로 턱 뿐만 아니라 코, 눈썹, 광대, 헤어라인등 다양하게 사용할 수 있어서 파우치에 이거 하나만 가지고 다니면 되니까 너무 편하고 좋아요. 쉐딩 초보자도 올영 상품설명 보면서 하다보면 금방 익숙해질 수 있을거에요. \n\n쿠션처럼 이 제품도 뚜껑 안쪽에 MIX&TOUCH존이 있어서 양 조절도 쉽게 할 수 있어요. 손등에 양조절 하지 않아도 되니까 편해요.  입자도 고와요.\n\n내장되어있는 브러쉬도 엄청 부드러워요. 더블 앵글 브러쉬라고 부드럽고 촘촘한 모가 한번의 터치로도 정확한 윤곽을 완성시켜 준다고 써있네요. \n예전에 이런 모양의 부러쉬를 사용해 봤는데 너무 까슬?거린다고 해야나요. 좋지 않은 기억이 있었는데 이건 매우 부드러워서 자극도 없고 좋네요.",
    "text7": "일단 많은 쉐딩 중에서 이 제품을 셀렉한 이유는 브러쉬내장 쉐딩이 너무 없기 때문이었어요 ㅠㅠ 브러쉬 따로 가지고 다니기도 너무 귀찮고 세척도 관리도 힘들어서 뒤지고 뒤지다가 찾아낸 제품인데 너무너무 좋아요 \n수부지에 민감성이라 브러쉬 닿는 곳에 좁쌀도 바로 올라오는 피부인데 그렇게 자극적이지 않은 것 같습니다 ㅎ\n귀찮을 때는 이걸로 명암 쉐도우 쉐딩까지 다끝낼수 있어서 좋아요 살짝아쉬운점이 있다면 열었을 때 약간 거울이 뿌옇게 (사전처럼) 되는 부분인데 그래도 뭐 사용감 좋고 가루날림 많지 않고 예쁘고 자연스럽게 잘되서 아주 만족하는 제품입니다\n좀 가격대가 있긴하지만 써도 써도 줄지않아서 살만해요 ㅋㅋㅋ\n오래 쓸것같고 한번씩 브러쉬 세척해주면 될 것 같아용 \n저처럼 브러쉬가지고 다니는 거 귀찮으신 분들 강추합니당!!",
    "text8": "투쿨이나 페리페ㅇ 셰딩 써봤능데요.\n투쿨은 저한테 이상하게 약간 트러블나서 못쓰다가\n페리페ㅇ 썼어요 전색상 다 사서 ㅎㅎ\n근데 브러쉬가 읍어서 매번 어디 갈때마다 따로 챙겨야하는\n불편함이 있었는데, 정샘물 이건 색상도 맘에 들고\n브러쉬가 내장된게 가장 큰 🤩장점🤩 같아여 ㅎㅎ\n색상도 무난하고 샵에서도 많이 쓰더라고요.\n저는 잘 쓸거 같아요 🤎🧡🤎🧡",
    "text9": "저는 휴대하기 좋게 브러쉬가 내장되어있는것 때문에 샀어요! 여행갈때나 밖에 나가서 화장해야할때 커다란 쉐딩브러쉬 따로 안챙겨도 된다는점이 엄청난 장점이에요! 거울도 달려있고 내장브러쉬 퀄리티도 나쁘지않아요!\n색상도 3가지로 기본쉐딩,노즈음영,헤어라인까지 채우기\n좋고 눈썹채울때도 좋은 컬러에요☺️\n조금 비싸긴하지만, 정말 잘쓰고 있어요!👍🏻",
    "text10": "우선 가루날림이 심하지 않으니까 쓰기 넘 좋은데요 !!\n타사 제품의 경우들은 발색에 써야 하는데\n가루로 다 날아가니까 넘 아까웠어요!\n그리고 옷 갈아입구 화장하면 우루루 다 떨어지구요!!\n이건 가루가 심하게 날리지 않고 피부에 자연스럽게 떨어지는 느낌이 드네여^^ㅎㅎ\n그 다음 좋았던 점은 농도를 자연스럽게 조절할 수가\n있다는 점이었어요!\n얼굴 외곽이 목 컬러와 지나치게 이질감이 들지 않으니까\n자연스럽게 떨어진다고 할까요~~~\n비교해보라고 사용한 쪽, 안한 쪽 차이 사진\n첨부해요 ㅋㅋㅋㅋ 인생 쉐딩 만나서 넘 좋아요!!\n앞으로도 요긴하게 쓸 것 같아요!\n그리거 아이섀도우 용으로 써도 내추럴해서\n잘 소화해낼 수 있어여 ~~ ㅎㅎ\n다쓰면 무조건 재구매할 예정입니다!\n써보시면 다른 제품들과 다르다는 것을\n체감하실 수 있으실 거에요 ㅋㅋ",
    "text11": "전에 쓰던 쉐이딩 상품이 거의 다 써가서 어떤 걸 사면 좋을까 고민하던 차에 정샘물 브랜드 이미지를 신뢰하는 소비자이기에 구매 도전을 해보게 되었습니다.\n\n일단, 전에 쓰던 쉐이딩 상품은 유명한 만큼 가성비를 자랑한다는 느낌이 들었던 상품인데요.\n\n그래도 살짝 아쉬운 부분이 있었다면 제 피부색과 완전히 맞는다는 느낌은 없었다는 점입니다.\n\n그런데 이 상품을 써보니 역시 정샘물은 정샘물이다 싶더군요.\n\n제가 전에도 다른 쇼핑몰을 통해 정샘물 브랜드의 상품을 여러 번 접했는데 한 번도 실망을 했던 적이 없는 브랜드였는데 이렇게 쉐이딩 팩트도 만족감이 느껴지니 여러모로 브랜드 이미지가 좋게 다가오는 것 같습니다.\n\n쉐이딩 팩트 속 색구성도 센스있다고 생각이 들고 발림성도 괜찮은 상품이어서 만족도가 높은 구매였던 것 같습니다.",
    "text12": "얼굴에 살도 찌고 턱살이 쳐져서 턱이 커보이는것 같아서ㅠㅠ 쉐딩으로 한번가려볼까? 하고 구매해보았어요\n\n 원래는 쉐 딩을 한 번도 사용하지 않았어서  너무 발색이 잘 되고 진한 색상의 쉐딩을 사면 어색하고  나 쉐딩했다 이런 식으로 티도 많이 날 거 같아서 리뷰 보고 색상도 자연스러운 제품으로 고르다 보니 정샘물 쉐이딩  팩트가 가장 좋아 보였어요 \n\n색상도 세 가지고  다른 제품에 비해 밝고 발색했을 때 자연스러운 거 같아요 \n\n 피부가 밝은 편인데 중간과 왼쪽색상 섞어쓰면 거의 티가 안 날 정도입니다\n\n아직 쉐딩기술이 없어서 그렇지만 유튜브보고 배워서 한번 시도해봐야겠어요~ \n\n제품은 입자도 곱고 가루날림도 적은편이예요\n같이온 브러쉬칭찬이 많던데 브러쉬는 정말 괜찮은거같아요👍\n부드럽고 가루가 빨리 떨어져서 브러쉬가 가루를 머금고있지 않아서 좋아요\n발색이 제얼굴에는 거의 티가 안나서 의아하지만 색상 잘 섞어쓰면 자연스럽게 될것같으니 이건 좀더 사용해보는걸로! \n\n과도한 쉐딩이 촌스럽고 우스꽝스럽게 느껴지는분들 바로 이제품이예요! \n케이스도 고급스럽고 브러쉬 품질 좋고\n색상구성좋고 믹스팔레트도 오돌토돌하게 되어있어서 가루묻히기 좋고 다 좋은 제품이예요 ㅎㅎ\n다만 제 메이크업 실력이 없을뿐ㅋ\n\n\n제가볼때 붉은기는 없는것같아요\n왼쪽과중간색은 확실히 붉은끼가 없어요",
    "text13": "가루 날림 없어서 좋고, 브러쉬 내장돼 있어서 좋은데 쉐딩 픽스가 빨라서 블랜딩이 잘 안돼요",
    "text14": "같이 있는 브러쉬가 아주 좋아요. 셰도로 써도 괜찮은 쉐딩 컬러",
    "text15": "완전 자연스럽게 올라와서 너무 좋았어요. 얇아서 크기도 괜춘",
    "text16": "워낙 쉐딩제품 춘추전국시대라서 \n저 또한 5개가 넘는 쉐딩제품이 있는데..\n\n사실 3만원이 넘는 제품치고는\n처음엔 뭔가 케이스도 달그럭 거리고 정교하지 않은 느낌\n브러쉬도 퀄이 좋은가? 하는 느낌\n쿨톤인 제가 쓰기엔 너무 웜하고 어둡지 않나?\n싶어서 불만이 약간..있었는데..\n또 써보니 완전 추천템\n\n기왕이면 세일때 오특때 \n선물하기 쿠폰이 나오면 나에게 선물하기로 구매하세요!\n\n1) 휴대가능할 쉐딩제픔을 찾으신다면 정말 가장 만족도가 높을 제품이예요 다른 쉐딩제품에는 브러쉬가 내장되어있지 않으며 따로 들고다냐야하지만.. \n이 제품의 내장 브러쉬는 \n부드러움에서도 사용이 편리함에서도 \n휴대용브러쉬가 할 수 있는 모든 장점을 다 지녔어요 \n처음엔 코쉐딩은 이 브러쉬로 힘들지 않을까 했는데..\n조각코는 힘들지만 코옆면, 입술아래, 눈과 코의 시작지점 이런곳 모두 브러쉬를 세워서 쓰는 것에 익숙해지면 아즈 빠르고 쉽게 쉐딩 가능해서 진짜 정샘물 제품이구나 하면서 감틴했어요 자꾸쓰시다보면 익숙해지세요^^\n\n2) 색싱은 팬색을 보시면 아시겠지만\n\n거의 모든 색상군을 똑같은 비율로 나눠 배치한 \n타브랜드의 제품들과는 달리 \n가장 연한 색상의 비율이 높아서 발색자체는 진하게 되지 않습니다만, 이걸로 턱쉐딩을 하고사진을 찍어보세요 \n적당히 쉐딩효과라 자연스럽다는 걸 느끼실 수 팄을 거예요 \n원래 쉐딩이라는게 본인이 느낄 정도로 어둡다면 과하게 올린 거라고 하네요^^\n\n그리고 쿨톤인 제가 쓰기엔 너무 웜톤아닐까 생각했는데..\n원래 턱쉐딩 광대 이마라인 쉐딩은 웜톤 색상으로 하는것이 더 자연스럽다는 말에 정말 공감하는 색상들이예요\n\n3) 처음에는 왜 쿨톤 웜톤용으로 구분이 없는 쉐딩파레트일까 생각했는데..\n\n여러가지 브랜드의 쉐딩제품을 \n주로 쿨톤용만 점점 쓰다보면서 든 생각은, \n좀더 세밀하게 콧대를 잡아주는 더 조각코같은 느낌이 들때가 있는데.. \n이 파레트의 색배열 중 양쪽에 들어간 색상들이 쿨턴과 웜톤이 각각 나누어 쓸수 있는 색상들이라서 그럴때 쓰기 너무좋아서 웜톤 쉐딩색상이 필요한 말에는 이걸 꺼내놓고 심각하게 코조각하고 있네요 \n\n4) 사고나서 한참뒤 \n뚜껑을 열고 브러쉬내장 케이스 뒷면을 보고 깜짝 놀랐어여 그냥 맨들맨들한 플라스틱면이 아니라 제형의 양을 조절할수 있도록 오돌도돌한 면으로 제작되어있는 소름돋는\n디테일.. 정샘물 쿠션들처럼 양조절하라고 만들어진 멋진 곳!\n\n결론!!\n쿨톤이시면서 쿨톤일색의 쉐딩만 있으셔서\n뭔가 더 나은 쉐딩방법이 없을까 고민있으시다면, \n휴대용으로 쓸 괜찮은 쉐딩(특히 깨지지 않을) 을 찾으신다면, \n웜턴쉐딩을 하나더 장만할까 생각중이시라면..\n\n하나 있으시면 쓰시면서 계속 만족도를 올려즐 잇템",
    "text17": "23호 피부 친구의 첫쉐딩용으로 선물했어요 \n\n화알못이라서 화장을 가르치고 알려줘야하는데\n턱쉐딩하기 편한 브러쉬까지 내장되어있고 색감이 그 침구에게 잘맞을 것 같아서 구입\n\n칠떡이예요 \n\n물론 롬앤 베러댄 쉐이드\n노베드 쉐딩 제품들 같이 인기제품들도 있고 \n이 제품보다는 저렴하지만\n\n화앎못에 제 연령의 친구는 사실 정샘물이란 브랜드를 더 좋아하니까여\n\n참 좋아하고 잘 바르고 다녀서 \n만족해여",
    "text18": "가성비 좋은 상품을 너무 좋은 가격에 살 수 있어서 최고네요~",
    "text19": "날림없이 촉촉하고 최고의 쉐이딩 팩트 같습니다~ 최고에요",
    "text20": "역시~ 정샘물 색조 자연스럽고 좋네요!! 브러쉬 내장이라 더 좋아요!!",
    "text21": "내장돠 브러쉬가 있는 제품 찾다가 샀는데 잘 쓰고있습니다 가루날림은 좀 있어요",
    "text22": "쉐딩 브러쉬가 내장되어있어서 구매했어요 이렇게 나온 제품이 요새는 없는데 잘 구매했습니다",
    "text23": "정샘물 제품 처음 구매 해 봤는데 좋네요! 은은하게 발색되고 좋습니다!",
    "text24": "정샘물 쉐딩 제품은 처음인데요, 색감이 기대됩니다! 쉐딩도 당연히 정샘물이길 바래봅니다!!",
    "text25": "무난하게 쓰기 좋은 쉐이딩 팩트입니다. 발색도 좋고 가루날림도 이만하면 괜찮은 것 같습니다. 색상은 사진보다 조금 더 어두워요!",
    "text26": "브러쉬가 내장 되어있어 좋아요. 적당한 소프트함이라 사용하기 편리하네요. 색상도 너무 도드라진게 아니라 은근히 쉐이딩이 돼어 콧대에 사용합니다",
    "text27": "이것저것 타사 쉐딩 써보다가 정샘물로 정착하게 되었어요! 컬러감도 너무 좋고 발색 또한 제 피부톤에 가장 잘 맞아서 세일할 때 마다 제일 먼저 구입하게 되더라고요ㅎ. ㅎ 턱이랑 코에 복합적으로 사용중인데 이 제품 하나로 정말 알차게 여기저기 쓸 수 있어서 좋아요!! 쿨, 웜 골고루 잘어울려요",
    "text28": "아직 사용해보지는 않았고 색상은 마음에 들어요~!\n원래 제품이 그런지는 모르겠는데 내부에 닫는 부분이 좀 헐거운거같아서 걱정이네여ㅠㅠ",
    "text29": "가루날림 심하지만 리뷰처럼 쿨톤 웜톤 따지지 않고 사용 할 수 있어서 좋아요 \n같이 들어있는 브러쉬도 엄청 부드럽네요",
    "text30": "브러쉬 내장인 점이 가장 좋습니다! 발색도 자연스러워서 막 발라도 괜찮아요",
    "text31": "가루날림은 살짝 있는데 팔레트에 조금 덜고 바르면 괜찮아요! 발색은 연한편이고 브러쉬가 동봉되어 있어 휴대성도 좋네요.! 웜톤인데 노즈쉐딩에도 괜찮구 무난한 편이에요!\n브러쉬가 부들부들해서 헤어라인에는 안 어울려요",
    "text32": "얼굴에 잘 붙는(?) 쉐딩임 한번 발색으로도 충분할 정도로 발색력 좋은데 이게 호불호가 갈릴수도요 그리고 색이 좀 짙은데 더 밝은 버전도 나오면 좋겠어요오오 일단 사용감이 너무 좋구요 안에 브러쉬가 들어있어서 편함",
    "text33": "처음에 이거쓰고 가루 날림도 좀 있고 색이 너무 진해서 마음에 안들었는데 쓰다보니 찰떡이예요. 가루날림 그냥 신경안쓰고 넙적한 붓이 쉐이딩할때 너무 편해서 쓰던거 절반정도 썻는데 세일해서 하나 더 쟁겨놨어요",
    "text34": "발색이 너무 진해요...  가루 날림도 있구요;;  \n원래 쓰던 걸로 다시 갈아탈려고요. \n색이 좀 연했으면 좋았을껄 아쉬워요..\n아까워서 쓰긴하는데 그 전에 쓰다 조금 남은거랑 같이 쓰고 있어요",
    "text35": "와 아직 사용은 안해봤지만 케이스부터 고급진느낌 ㅎㅎ 브러쉬가 들어있어서 바로 사버렸어요 ㅋㅋ 휴대용 브러쉬는 치크용 뿐이라서 쉐딩은 집에서만 할수있었는데 넘 편리하게 쓰일것같아용ㅎㅎ",
    "text36": "브러쉬가 내장되어 있어서 샀어요. 급해서 매장에서 샀는데 매장은 세일 안하더라구요ㅜㅜ",
    "text37": "색이 얼굴에 잘 어울리고 내장된 브러쉬가 부드러워서 사용할 때 자극없어요",
    "text38": "웜톤 쿨톤 구분없이 자연스럽게 표현되서 좋아요 ~~ ㅎㅎㅎ",
    "text39": "브러쉬가 내장 되어 있어서 좋고 자연스럽게 쉐딩되서 좋아요",
    "text40": "색감 이쁘고 컨투어링 잘 되는데 블랜드가 잘 안되서 원하는대로 잘 안되는 느낌",
    "text41": "브러시랑 같이 들어있어 편하고\n자연스럽게 발색되서 좋아요",
    "text42": "브러쉬가 같이 있어 편해요\n포장상태도 좋아요\n브러쉬가\n비닐에 쌓여 있어좋아요",
    "text43": "생각보다 발색도 진하고\n근데 좀 뭉쳐요 ㅠ뭔가 저 안에 내장된\n브러쉬때문에 샀는데\n브러쉬가 잘 안발려서 아쉽네요..\n이거 할때마다 거무튀튓 ㅋㅋㅋ뭉침",
    "text44": "휴대용으로 구매햇는데,\n뭐 잘 손이 안가요\n왜냐..\n붓이 집에잇는 붓만큼 시원하지가 않기떄문\n그냥 어쩔수없이 써야될떄 쓰기좋음.\n가격이 너무 비쌈<\n이가격이면 요새 핫한 쉐딩 2-3개 사니깐",
    "text45": "가루 날림이 넘 심해요... 바르다가 목에 거뭇한\n가루 줄줄 떨어져요 ㅠ 그게 아쉽네요\n발색은 그냥 저냥 그래요~~",
    "text46": "일단 휴대성이 좋아요\n다른 제품들은 브러쉬랑 꼭 같이 챙겨야하는데,\n브러쉬 내장이라 구매해봤어요 :)\n단 브러쉬가 작아서, \n집에서는 원래 사용하던 브러쉬로~\n이건 수정화장용으로 사용중이에요\n\n가성비가 좋은 제품은 아님",
    "text47": "휴대용으로 쓰기 좋은 것 같아요. 안에 붓도 뻣뻣하지 않고 괜찮아요ㅔ",
    "text48": "자연스럽게 쉐딩을 할수있어요. 진하지 않은 음영 컬러입니다",
    "text49": "자연스러운 쉐이딩이 되게 마음에 들어요. 얼굴 전체와 부분 쉐이딩도 가능해서 유용해요. 잘 쓰고 있습니다 :)",
    "text50": "연한 화장을 즐겨하시는 분들이 쓰기 좋습니다. 원래 피부인거 처럼 해줘요",
    "text51": "역시 아티스트 브랜드라 색, 농도 조절하기 좋아요. 자연스럽게도 진하게도 할수있어요",
    "text52": "생각보다 발색이 진해서 놀랬지만 진한데도 자연스러워서 감동... 역시 정샘물",
    "text53": "촉촉한편이구 발색도 잘돼요 파우더의 밀착력이라는게 먼지 알 수 있는 제품입니다 착 붙는 느낌이에요\n발색이 안한 것 처럼 자연스럽다는 후기가 많았는데 개인적으로 색조를 연하게 화장을 하는 편이라 그런지 저한테는 발색이 강한 편이었어요\n정샘물 컨투어 브러쉬로 발색했는데 그 브러쉬가 발색이 진하게 잘 되는 것 같기도 해요 첨에 넘 진해서 당황ㅋㅋ\n연하게 발색하려면 좀 더 흐물한 브러쉬로 양 줄여서 살살 해야할 것 같았어요 다음에 도전..\n그리고 저는 정샘물 쿠션 핑크라이트를 베이스로 썼는데 핑크끼가 강한 베이스를 쓰는 분이면 쉐딩이 좀 노랗게 보일 수 있을 것 같네용 노란끼 강한게 싫으면 회색 부분을 주로 문질러 써야돼용\n가루날림은 브러쉬로 많이 문지르면 많이 생기는데요 파우더는 어쩔수 없다고 생각해요 ~ 저에게 맞는 방법을 찾아 장 써보렵니당^^",
    "text54": "휴대용으로 샀어요. 후기마다 색이 연하다는 말이 있어 고민하다가 브러쉬 내장된 쉐딩이 잘 없어 구매했습니다. 색상 걱정했는데 생각보다 발색 잘됩니다. 가운데 부분이랑 섞어 쓰니 자연스럽게 음영 들어가요. 가루 날림은 있는 편인데 브러쉬 사용하면 자연스러운 현상이니 단점은 아닌 듯합니다. 생각보다 브러쉬가 좋아서 쉐딩하기 편합니다.",
    "text55": "브러시가 여태 본 내장 브러시 중에 젤 부드러워요!\n쉐딩 색도 자연스럽습니다.\n블러시에 묻히다 보면 가루가 좀 생기긴 하는데\n자연스러운 발색이랑 브러시 부드럽고 해서\n별로 문제는 안돼요.\n\n저는 다 사용한 뒤에 중간 덮개 덮고 나서 주변에 묻은 가루를 브러시로 털고(?) 닫아요 훨씬 깨끗하게 보관되는 거 같아요.",
    "text56": "내장솔은 가루 날림이 많음\n웜쿨톤 어느정도 다 사용할 수 있어서 좋음",
    "text57": "내용물 선분도 좋고, 어떤 피부 타입에 사용해도 좋을 것 같습니다! 강추드려요",
    "text58": "인위적인 쉐이딩이 아니라서 데일리로 쓰기 좋아요. 색 배합도 굿.",
    "text59": "정샘물제품좋네요 자주애용해야겠어요\n비싼값하네요 데일리메이크업템",
    "text60": "발림성도 좋고 색감도 적당해서 좋아요 \n데일리메이크업에도 자연스럽게 연출돼요 \n전 아이섀도우로도 쓰고있어요",
    "text61": "휴대하기가 편해서 좋아요 발색력은 좀 아쉽네요 브러시가 내장되어있어서 아주 편해요",
    "text62": "지성피부입니다 나름 색상도 괜찮구 발림도 좋습니다. 잘 사용할것 같네요",
    "text63": "가루날림없고 색상이 자연스러워서 쓰기 좋으네요~! 이 제품 추천입니다~~!",
    "text64": "색구성도 좋게 잘 나왔고 가루날림 적어 잘 쓰고 있어요 추천합니다!",
    "text65": "가격대비 좋아요 발림성 굿굿 가루날림 심하네요ㅜㅜ추천해요",
    "text66": "브러시가 내장되어 있고 발색이 자연스러운 편이라 초버자에게 딱 좋아요!!",
    "text67": "행사진행으로 구매하여 만족스럽고 제품 품질도 뛰어나서 좋습니다.",
    "text68": "마침 쉐딩 제품 구매하려고 했는데 자주보는 유투버 추천템이기도 하고 정샘물 원장님은 워낙 유명하니 구매해보았습니다.\n은은하게 발색되서 저같은 초보가 사용하기 좋네요!",
    "text69": "처음 쉐딩 해봐서 써보는데\n생각보다 잘되서 만족합니다\n가루가 좀 날려서 아쉬워요",
    "text70": "브러쉬가 같이 내장되어 있어서 휴대하기도 좋으나 가루날림이 많아서 아쉬움",
    "text71": "사용중이라서 기존 쉐딩 제품보다 확확 쉐딩 되기보다 은은하게 한듯 안한듯 한겹합겹 올라갑니다",
    "text72": "색상과 발색 전반적으류 젶 ㅁ은 괜찮ㅇ.ㄴ데 가격이 좀 비싼거 같아요 좀더 조염한 다른 제춤들과 별반 차이를 몰.겠네요.",
    "text73": "배송도 빠르고 품질도 좋아서 만족합니다. 지속력도 좋고 만족합니다.",
    "text74": "쉐이딩 사용할때 브러쉬 따로 가지고 다니기 불편해서 구매했는데 대만족입니다. 브러쉬 끝이 뾰족해서 콧등에도 사용가능해서 좋아요",
    "text75": "한번 사용해보고 좋아서 다쓰고 재구매했어요 발색좋고 자연스처워요",
    "text76": "두번째 구매에여 색상도 자연스럽고 발색력도 좋아요 휴대하기 좋음",
    "text77": "브러쉬를 쓰는 만큼 가루날림은 있어요. 색을 섞어쓰는게 좀 귀찮긴한데 과하지 않고 자연스럽게 쉐딩 됩니다. 내장형 브러쉬라 작다보니 좀 여러번 발라야하는게 귀찮긴 한데 외출이나 여행시 휴대가 편하다는게 제일 큰 장점입니다.",
    "text78": "쉐이딩 사고 싶은데 브러쉬 따로 챙기기 귀찮아서 내장형 쉐딩으로 샀어요 간편하네요",
    "text79": "브러쉬 내장되어 있는 것만으로도 너무 마음에 들어서 구입했어요! 발색도 자연스러워서 잘 사용 중입니다!\n세일할때 하나씩 사둬야겠어요!",
    "text80": "날림이 좀 있지만 정샘물 섀도우 만족하며 잘 사용하고 있습니다 디자인도 이쁘고 발색도 좋아요",
    "text81": "콤팩트 디자인이 이쁘고 내장 브러쉬가 있어서 편해요 ㅎㅎ 가루날림이 조금 있기는 하지만 휴대하기도 사용하기도 너무 좋아요 ^^!",
    "text82": "유투브에서 보고 샀어요\n가격대가 좀 있는 편이네 생각했는데 막상 발라보니 돈 값을 하네요ㅋㅋㅋ\n조금만 스쳐도 발색이 정말 잘 돼요\n그래서 바르기 전에 브러쉬 양 조절을 잘 하셔야 합니다!",
    "text83": "유투브에서 보고 정샘물 세일하길래 샀어요~\n일단 브러쉬가 내장되어 있어서 너무 좋구요\n발색이 잘 돼서 양 조절을 잘 해야 할 것 같아요~\n색도 자연스럽고 가루 날림도 없고 너무너무 좋으네요ㅎㅎㅎ",
    "text84": "다른거 쓰다가 브러쉬가 맘에들어서 갈아탓는데 좋아요!  붓하나로 얼굴 전체를 쓸수있어서 대만족",
    "text85": "쉐딩은 처음이지만, 머리카락 붙는 이마와 귀옆에 파우더 대용으로 써볼까 해서 구입했어요. 브러쉬가 내장된 것에서 편리성이 좋아요.",
    "text86": "산것중에 젤 잘상듯!! 좋어요 ㅎㅎ 괜탆네영 ㅎㅎ 제품력 좋아요",
    "text87": "데일리로도 휴대용으로도 아주 잘 사용하고 있어요 브러쉬가 유용해요",
    "text88": "내장된 팁이 되게 부드럽고 좋아요 자연스럽게 윤곽이 잡혀서 조하요",
    "text89": "브러쉬를 같이 넣을 수 있어 휴대용으로 가지고 다니기 좋아요 색상도 무난해요",
    "text90": "음 그냥 그랬어요 좀 쓰다가 어디갔는지도 모르겠네요..ㅋ",
    "text91": "쿨톤한테도 색상 괜챦네영 문안하게 쓸만해여 ㅋㅋ 안에 브러쉬가 내장되어 있어서 좋아영 ㅋㅋㅋ",
    "text92": "발색이 은은하게 되어서 어두운 곳에서 화장하다 무대화장될 위험도 없고 세 가지 컬러 따로따로도 유용하게 잘 쓸 수 있어서 좋고 사선 브러쉬가 내장되어있아사 사용하기도 편한데 퀄리티도 나쁘지않아서 만족하는 제품입니다.",
    "text93": "빡센 쉐딩 원하시는 분들은 극비추구요 자연스럽고 한듯안한듯한 쉐딩 원하시는 분들한텐 최고에요",
    "text94": "보기만 해도 너무 예쁜 쉐딩 입니다!\n저에게 컬러도 잘 어울리구요 케이스도 너무 예쁩니다~!",
    "text95": "브랜드는 늘 믿고 있는 브랜드고 브러쉬랑 같이 있어서 만족해요",
    "text96": "자연스럽게 음영을 만들 수 있어요\n좋습니다~! 양조절도 할 수 있어서 만족해요",
    "text97": "이름값인 것 같아요 로드샵이 나은듯합니다 \n음 재구매의사 없어요",
    "text98": "정샘물 유튜브보고 구매했는데 마스크 쓰고 다니는 시기라 적극 활용은 못하고 있네요. 몇번 쓸면 발색 잘 되어 쉐이딩에 좋아요."
  }
]