[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 재창조 메이커 쉐딩 스틱",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019027055ko.jpg?l=ko",
    "review_name": "쿨 쉐딩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190270",
    "text1": "요거 제 필수템!!\n이거 없으면 화장 못해요😭\n뭉툭 주먹코라서 쿠션은 안 발라도\n선크림에 이걸로 코쉐딩은 필수에요 ㅋㅋ\n여러개 사서 파우치에 가방에 화장대에 이곳저곳에 둡니다\n똥손도 쓱쓱 발라도 그냥 코가 생겨요 굿👍🏻\n쿨톤이 색상이 쥑입니다!!\n찐 그림자 색상이에요!!\n다만, 여러개 사다보니 가끔 보면, \n스틱이 안쪽에서 부러져있던데.요럴 때 아주 난감합니다😨\n잘 부러지지 않게 개선 좀 부탁드려요\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text2": "색상도 자연스럽고 발림성도 좋고 다 좋은데\n뚝 부러져버렸어요ㅠㅠ",
    "text3": "전에는 가루 형태로 된 것만 쓰다가 이번 처음으로 스틱형 썻습니다\n\n발림성은 부드러워서 좋았어요!! \n적당히 촉촉해서 완전 굿 아무래도 바르고 브러쉬로 퍼트려야 해서 베이스가 벗겨지지 않을까 했는데 안 그래서 좋았어욤 \n\n원하는 부위만 쓱쓱 칠할 수 있어서 좋았습니다 ㅎㅎ \n그리고 무엇보다 자연스러움.. 가루는 한번으로는 티가 안나서 여러번 덧발라줫는데 스틱은 그냥 쓱쓱 챱챱 끗.\n\n요즘은 가루형태보다 스틱형에 정착햇네요 넘 쥬아요 추천 !!\n\n발색은 사진상 보이는 것보다 브라운끼가 빠져요!! \n마지막은 잘 사용하고 있다는 찐인증 ,, ㅎㅎ",
    "text4": "[봄라이트/19~20호/건성]\n\n그림자쉐딩을 쓰다가 노즈쉐딩용을 따로 사야겠다는 생각이 들어서 구매하게 되었어요\n뷰티 유튜버분들이 많이 사용하셔서 저도 냉큼 따라 샀는데 만족템!! 근데 제가 관리를 잘못해서 그런지\n분리가 되어버림 그래도 쓰는데 크게 지장은 없어요..\n여러분들은 조심하시길..힣\n만약 내가 초보라 쉐딩을 하는게 어렵다?\n그렇다면 쓰시는 걸 추천드려용\n쉐딩 가끔 잘못하면 너무 쉐딩한 사람 같아서 좀 그런데..\n이건 그런거 없이 정말 딱 자연스럽게 잘 되는 것 같아서\n매일마다 데일리템이 되어버림\n이것도 이제 제가 창조한 그냥 제 코가 된거죠ㅎ^^\n대신 예민한 민감성 피부라면 잘 지워야 될 것 같아요\n화장을 꼼꼼하게 나름 지우는 편이라 생각했는데\n이거 쓰고 나서 모공이 막혀서 그런지 나비존 요철이 좀 부각되는 것 같아용ㅠ\n그치만 저의 코를 창작해주셨으므로 재구매 의사 100%",
    "text5": "매트할거 긑은데 생각보다 촉촉해서 신기\n밀착력 색 지리고 지속력은 앵간 침 뀨륵🦑🦑",
    "text6": "통이 도대체 왜이런건가요…? 내용물이 무슨 로켓처럼 발사되네요 ㅎㅎ 그래도 컬러는 정말 이뻐욤",
    "text7": "가루 쉐딩 쓰고 빠져서 산거였는데 너무 휘뚜루마뚜루쓰기 좋음..부드럽게 뭉침없이 발리구 너무 좋아요…색상도 막 시멘트색 말고 이쁜 시멘트..?ㅎㅎ 쿨톤이 쓰기 좋아요..😻",
    "text8": "스틱쉐딩이랑 파우더쉐딩 둘 중 하나만 산다면 파우더쉐딩이 훨씬 날것 같아요 지속력이 별로고 잘못 블렌딩하면 화장 벗겨져요",
    "text9": "스틱으로 되어있어서 코섀딩 슥슥 해주기 편해서 조아용! 잘못 쓰면 화장이 지워지는 것 같긴한데 어케 잘 쓰면 괜차나용",
    "text10": "무슨색 써야할지 몰라서 웜쿨 한참 고민하다 리뷰에 쿨이 많길래 쿨로 샀는데요..... 진심 못 쓰겠어요 코에 해도 턱에 해도 색이 겉돌고 이상해요ㅠㅠㅠㅠ 그림자가 아니라 냅다 회색 찍 그어있음 어디 광산에서 일하다 온줄.... 연하게 하거나 블렌딩해도 색이 넘 이상하네요 사실거면 직접 테스트 해보거나 특히 코쉐딩은 웜해야할듯......... 그리고... 부러져서 왔어요ㅠㅠㅠ 뚜껑 열자마자 스틱이 통째로 떨어지길래 주워서 눈물을 머금고 그냥 눌러서 뭉개듯이 해서 간당간당하게 붙여놨습니다...하ㅠㅠㅠㅠ",
    "text11": "에뛰드 재창조 메이커 쉐딩 스틱 +새틴광하이라이터 기획시트 후기입니다\n원래 페리페라 쉐딩스틱 사용하고 있었는데 다른 것도 도전해보려고 구매했어요\n스틱 끝까지 돌리면 6번째 사진이고 하이라이터는 핑크빛이 도는 광인데 코에는 부담스러울 것 같고 눈에 포인트로 주거나 바디로 가야 할 것 같아요",
    "text12": "이미 이 에뛰드 스틱쉐딩 잘 쓰고있는데 포챠코 하이라이터? 안 살 수가 없다. 이건 하이라이터를 사고 쉐딩을 증정으로 받은 거랍니다 \n\n에뛰드 최근 쿠션이라 비비 같은 건 콜라보라 그런지 좀 별로였지만 사실 에뛰드 색조는 가격 대비 정말정말 훌륭하다고 생각해요. 이 스틱쉐딩도 콜라보이긴 하지만 아주 좋아요.\n\n색상은.. 쿨한 그레이빛 브라운이에요.\n회색이라고 하는 게 맞는 색인데 손 발색 사진은 꽤 브라운으로 나왔어요. 제 손이 노란기를 많이 뱉어서 발색이 이렇게밖에 안 나오는데 실제로는 회색, 시멘트색 같은 색이에요.\n\n처음에는 녹아내리듯 매우 크리미하고 색 밀도가 높게 발리는데 픽싱이 되면 다른 스틱쉐딩보다 덜 녹고 잘 붙어있어요.\n다만 이 색상은 많이 회끼가 돌아서 쿨톤 분들도 블렌딩을 잘 해야 코!! 하는 느낌이 덜 나요.\n\n그리고 이걸 위해 샀다 하는 하이라이터는 정말 좋아요.\n이전에 스틱 말고 조효진쉐딩으로 유명한 재창조 쉐딩 기획으로 얼굴선 브라이트너 미니 사이즈를 증정한 적이 있었는데 그거랑 다른 제품이에요. 얼굴선 브라이트너는 입자가 고와서 하이라이터라기보다 펄 파우더에 가까운데 포챠코 하이라이터는 그보다는 입자가 쉬머펄에 가까운 사이즈예요. 브라이트너와 비교해서 입자가 크다는 말이지 이 하이라이터 자체만 놓고 보면 매우 고운 입자예요. \n브라이트너보다 광감이 있어요. 다른 하이라이터와 비교했을 때는 자연스러운데 브라이트너보다는 눈에 띄는 편이에요.\n브라이트너는 샴페인베이지, 이 하이라이터는 로지한 샴페인 색이에요.",
    "text13": "발색이 되게 자연스럽고 색상이 생각보다 연해요\n연한 메이크업 좋아하시거나 자연스러운 쉐딩 원하시면 구매 추천드려요",
    "text14": "태닝 포챠코랑 콜라보라니 너무 귀여운 거 아닌가용.. 발색도 적당하고 무엇보다 제 민둥민둥한 코를 입체감있게 만들어줘서 너무 좋아용 항상 잘쓰고 있습니당",
    "text15": "하고 안하고 차이기 확실히.느껴지더라구요 간편하고 그립감도 좋아만족해요",
    "text16": "스틱타입쉐딩이.휴대하기가 진짜 좋아서 너무 좋아요\n슥슥그어주고 스펀지로 또 슥슥 짱편함",
    "text17": "제발 사세요 진심 댕좋습니다 이거 4~5통 비운 장본인 입니다 쿨톤 그림자 색이라서 굉장히 자연스럽고 쌩얼인척 가능해요ㅠ",
    "text18": "가루타입 쓰다가  스틱타입쓰니 적응이 안되네요ㅎ\n생각보다 자연스럽고 화장벚겨짐도 엇이 부드러워서 좋았어요.스틱이라 파우치에 넣고 다니기 좋네요\n같이 준 하이라이터는 그냥그래요.",
    "text19": "패키지가 귀여워요 ㅎㅎ 매번 재구매하는 템이라 코쉐딩하기 자연스러워요!! 사은품으로 오는 하이라이터는 되게 은은하네요!",
    "text20": "매끄럽게 아주 잘 발려요 근데 발색이 티가 안나서 바를때 잘 발리고 있는건가... 고민해요,, 피부가 어두워서인지 제대로 사용을 못하고 있는건지ㅠ",
    "text21": "콧대 없고 복코인데 정말 잘 조각해서 새로운 코를 만들어줍니다…!! 사진에 잘 안담겨서 안타깝지만 그래도 올려봐요 ㅠㅠㅠ 특히 조금이라도 노랗고 붉으면 완전 튀어버리는데 이 쉐딩스틱은 이름 그대로 진짜진짜 ‘그림자’ 컬러입니다👍👍👍 한 번은 꼭 써보세요!!!",
    "text22": "이것만 사용해듀 여자들만 아는 그 미세한 변화가 기분도 달라지게해요. 사용한날에는 유난히 얼굴이 만족스러운거 같은? 그래서 이거 없음 안돼용 ㅠ",
    "text23": "하이라이터 같이 줘서 좋고 스틱이라 편해요!! 맨날 잘 쓰는 중",
    "text24": "귀여운 포짜꼬에 홀려서 고민하던 제품을 샀습니당ㅎㅎ\n넘 맘에 드러여 하이라이터 까지ㅠㅠ 개꿀",
    "text25": "제품 자체는 좋긴하고 쉐딩도 자연스럽고 이쁘게 잘 되는데 열었는데 부러져있었던건지 푸슝..하고 날아가더라구요..ㅠ 처음에는 제가 산게 불량인 줄 알았는데 다른분들 리뷰보니 다른분들도 그러신가보군요.. 처음 사서 뜯으실 때 조심해서 여세요 !!",
    "text26": "가루날림 없이 사용할수 있어 좋네요~자연스럽게 쉐딩할수 있어요",
    "text27": "이거 하나만 쓸 땐 뭔가 극적인 쉐딩효과?를 못 봤어서 동생 줘버리고 가루 타입 쉐딩을 쓰다가 같이 쓰면 좋대서 다시 구매했어요... 근데 확실히 쉐딩 효과가 더 잘 보이는 것 같아요\n그리고 개인적으로 증정품 하이라이터가 너무 예뻐요 너무 예뻐서 사진도 찍어둠...ㅠㅠ",
    "text28": "귀엽고 좋아요 손 테크닉이 핑ㄹ요할듯! 전 디자인 귀엽단 이유로 또 삿습니다••",
    "text29": "왕 포차포차포차코랑 콜라보라니ㅠㅠ 하이라이터까지 받아서 정말 좋아요 ㅎㅎ 펜에 두꺼워서 섬세히 안발라지면 어떡하지 고민했는데 고민은 무슨 아주 잘 발라지고 자연스럽고 초보자분들도 잘 사용하실 수 있을거 같아요 ㅎㅎ",
    "text30": "색상 너무 이쁨 다만 생각보다 양이 적은거같아요...근데 또 색이쁘고 쿠션 밀리지않아서 좋아요",
    "text31": "귀찬나서 쉐딩 이걸로 대충햇는데 개조음\n근데 얼마 안 가서 다 써버림 ㅜ",
    "text32": "저는 겨울쿨, 딸은 봄비비드인데, \n노란끼가 많은 겨울쿨한텐 웜 쉐딩이\n17호 봄비비드에겐 쿨 쉐딩색이 착붙이네요. \n사람마다 피부톤을 떠나서 기본으로 갖고 있는 색상이 있어 그런거같아요.\n부드럽게 발리고 손으로 펼쳐도 잘 펴지는대신 \n쉽게 지워집니다.  그래도 경계가  자연스러워 재구매하게되네요.",
    "text33": "아니 난 진짜 떨어뜨린 적도 없고 파우치에 가지고 다닌 적도 없고 걍 책상에 두고 쓰기만 함 근데 어느날 쓰려고 버니까 부러져있음ㅋㅋ.. 하 진짜 그래서 걍 다시 넣고 씀ㅠㅠ 처음 쓸 때는 괜찮았다가 그냥 요즘은 다시 가루 쉐딩 쓰는 중 지속력이 진짜 안 좋음 이거 쓰고 가루쉐딩으로 한 번 더 해도 지속력 꽝ㅠ",
    "text34": "n번째 재구매템!!\n- 색감: 회색도 아니고 노랗지도 않은 진짜 그림자같은 색감, 은은한 발색인데 연한 화장을 하는 입장에선 막 연하진 않음\n- 발림성: 안 뻑뻑하고 좋음\n- 아쉬운 점: 어쩔 수 없이 베이스가 좀 까지고 양이 좀 적은 듯함. 다 빼서 찍어보니 이정도\n⭐️팁: 코 쉐딩은 브러쉬보단 손으로 아주 살짝 톡톡하는 게 나아요. 손으로만 펴줘도 발색이 안 세서 괜찮은 듯해요",
    "text35": "간편하게 슥슥 할 수있어 좋을듯 합니다만 배송중에 무슨 일이 생긴건지 열어보니 찍힘이 심하네요",
    "text36": "그립감 색상 만족합니다 \n항시 지소하고 잘 사용하고 있습니다",
    "text37": "에뛰드 쉐딩스틱 쿨쉐딩은 나왔을 때부터 쭉 몇통을 재구매하고 있는 없어서는 안되는 제품인데 마침 며칠 전에 또 한개 다 비우고 사야하는데 생각하다가 매장갔는데 포차코 에디샨..... 너무 귀얍고요 하이라이터도 굿굿",
    "text38": "다른거쓰다가다시돌아왔어요\n정말 만족하는제품이고 아주 잘쓰고있어요",
    "text39": "간편하고 빠르게 휘리릭 그리기편해서 자주사용하는제품입니다",
    "text40": "저번에 한개 다쓰고 재구매 했어요 기획버젼 하이라이터가ㅠ정말 예뻐요",
    "text41": "쉐딩스틱이 편해보여 사봤어요.\n부드럽게 발리네요\n디자인이 포차코?그림이 맘에 안들긴 한데 ..유치해서 ㅎㅎ\n음영이 잘되는지는 좀 더 사용해봐야겠어요",
    "text42": "1~2년 전에 썼을 때 잘 써서 다시 한 번 사봤는데 컬러도 너무 이쁘고 발림성도 좋아요 스틱형 쉐딩으로 먼저 코를 다져주고 가루타입 쉐딩으로 또 다져주면 쉐딩이 오래가요그리거포챠코가 너무귀여웡💗💗💗",
    "text43": "몇달동안 고민하다 이먼에 포차코 콜라보 해서 사게됬는데 맘에 둘어욥 색상도 피부너무 차이나지 않는 색감이라 맘에들고 너무 진하게 발색되지 않아서 만족합니다!",
    "text44": "아이 취향이라 저는 안 써 봐서 잘 모르는데 좋다고 하면서 잘 가지고 다니네요^^",
    "text45": "이런 스틱형은 블랜딩이 잘 안될까봐 망설였었는데 부드럽게 발리고 부드럽게 블랜딩이 되어서 좋아요\n코에 긋고 스펀지나 퍼프로 대충 두들기면 자연스럽게 음영이 들어가서 초보자도 쓰기 편할것같아요!\n저도 초보자인데 유튜버분들 음영넣는 위치, 부위를 잘 관찰해보고 코에 쓱 그어준다음에 퍼프로 음영넣는 그 위치에만 들어가도록 해주시면 됩니다 전부 풀어준다고 콧대까지 퍼프로 두들기는등 이런거만 주의해주면 될듯 합니다",
    "text46": "오~ 하이라이터 예쁜데요\n화이티쉬한 편\n\n쉐딩은 웜톤인데도 쿨톤삼\n둘다 있는데 본인이 웜톤이더라도 스틱은 쿨톤 추천\n쿨톤은 자연스러운 그림자 느낌인데 웜톤은 too brown스러움.. (나 쉐딩했어~~~~ 티남..ㅎ)\n\n훅훅쓰게된다.. 그래도 편하니까 좋음\n포차코 귀여워여",
    "text47": "처음엔 스틱으로 코만 조각했는데 이제는 턱까지 쭉쭉 발라서 너무 빨리 쓰긴 하지만 화장하기 너무 편하고 컬러 쿨톤한테 완벽해서 매일 잘 쓰고 있습니다. 여행갈때도 따로 브러쉬 없이 이것만 가져가서 베이스 바르던 스펀지 반대로 쓱쓱 발라주면 끝이라 너무 편합니다",
    "text48": "쉐딩스틱만 쓰기 > 파우더 쉐딩만 쓰기 하다가 뭔가 콧볼 디테일이 아쉬워서 오랜만에 다시 쉐딩스틱 구매했어요\n쉐딩스틱으로 1차 콧대 잡기, 콧볼 잡기 > 블렌딩 > 파우더 쉐딩으로 고정\n요렇게 코 쉐딩 해주고 있는데 정말 광명 찾음\n코가 작은데 그 와중에 콧볼이 좀 동그란 편이거든요 스틱과 파우더를 둘 다 써주니까 확실히 모양이 잡히고 예쁘더라구요😻\n당연히모든쉐딩은 에뛰드🫶\n\n진짜 아쉬운 점 딱 한 가지\n에뛰드 쉐딩스틱만 총 세 번 사봤는데 세 번 중 두 번이 냅다 똑! 부러짐...",
    "text49": "연하게 발색이 되어서 초보자도 사용하기 좋을거같아요 발림성이 아주 좋아서 살살 발라도 발색이 되다보니 베이스까짐도 없습니다\n촉촉한데 그어놓고 시간이 좀 지나면 그어놓은 그 발색이 블랜딩해도 좀 경계가 남아있는 편이라 너무 방치는 안해두는게 좋을것같습니다 그어놓고 바로 블랜딩했을땐 경계같은거없이 잘 발립니다",
    "text50": "거의 다 써서 다시 샀는데 포차코 하이라이터까지 준다니🫶🏻🫶🏻\n\n일단 포차코가 귀엽고\n쉐딩스틱이랑 하이라이타 둘다 지속력은 길지 않지만 색깔은 예뻐요.\n하이라이터가 작아서 요즘 파우치에 잘 넣고 다닙니다.\n\n\n쿨 한테는 왠만하면 어울릴 것 같습니다",
    "text51": "평소 쉐딩을 안하는데 궁금해서 사봤어요. \n똥손은 브러쉬 사용해서  파우더로 쉐딩하는게 더 쉬울 것 같은데 요 스틱은 발색이 진하지않고 너무 자연스러워서 바르고 망할일이 없네요!ㅎㅎ \n브러쉬로 하는거 귀찮으면 요 스틱쉐딩 너무 추천해요. 색이 너무 자연스러워서 좋아요",
    "text52": "추천받아서 구매한제품인데 패키징도 귀엽고\n콧대에 쉐딩이 자연스럽게 되서 좋아오",
    "text53": "쉐딩을 자주 사용하는 편은 아닌데 아주 자연스럽게 쉐딩을 하고싶을 때 얘가 딱이에요~ 은은하게 발려서 초보도 사용하기 좋아요 👍",
    "text54": "부러졌어요… 안에서 그냥 하,,, 한번 썼는데 교환 기간도 끝나고 속상해요",
    "text55": "나무 귀여워서 이미 있는데 또 질렀어요.뭐 에뛰드야 워낙 이미 유명하니까 좋습니당.쉐딩이 너무 진하면 티나서 싫은데 얘는 티안나서 잘 쓰는중",
    "text56": "하이라이터 같이 있어서 잘 샀어요! 쉐딩 초보자도 잘 쓸수있울거같아여 ㅎㅎ 스틱이라 귀엽네여",
    "text57": "아주 아주 만족하는 템 !\n함달 후 후기라 정확히 말할 수 잇어서 좋네요\n코 쉐딩에서 요즘 반달 그리기 아시져 콧대 옆면까지 한번에 그리는거 그거 스킬 발휘하기 아주 좋네요\n 색상이 과하지가 않아서 그게 더 좋고 포탸코 귀여워요",
    "text58": "한통 다 쓰고 재구매한 제품이에요!\n쓱쓱 발라서 스머징해주면 되서 편하고\n파우더로 하면 약간 각질이 뜨는 편이었는데\n스틱이라 그런지  각질부각 없어서 좋았어요\n하이라이터도 좋아용~",
    "text59": "일단 포챠코가 너무 귀엽구용 찐으로 그림자 같아요! 부드럽게 잘 발색 됩니당 하이라이터도 나쁘지 않아여",
    "text60": "엄 휴대용으로 가지고 다니면서 수정하기 좋고\n증정 하이라이터가 마음에 들어여",
    "text61": "워낙 인기가 많은 제품이라 기대했는데 쿨 컬러 발색보고 좀 실망했어요 그냥 얼굴에 시멘트 색감 얹어놓은 느낌이랄까..\n제가 잘못 사용하고 있는 걸수도 있는데 얇게 발라도 회끼가 많이 돌아서 얼굴 그림자랑 어우러지는 느낌이 안들더라구요\n\n기획세트로 구매해서 하이라이트가 같이 있었는데 그냥 무난합니다",
    "text62": "딱 쿨톤이 쓰기 좋은 그림자컬러예요\n블렌딩도 손으로 문지르기만 해도 잘 되고 발색이 그렇게 세지 않아서 자연스러워요\n작아서 이곳저곳 애굣살 빼고 음영 넣고 싶은곳에 다 넣을 수 있어서 좋아요\n\n같이 왔던 하이라이터도 색이 웜쿨 안가리고 예쁘게 쓸 수 있는 컬러였어요",
    "text63": "에뛰드 재창조 유명해서 구매했는데 생각보다 그닥이었슨\n가루타입은 자연스러운 편이었는데 쉐딩스틱이 오히려 더 사용하기 어려웠음 베이스 벗겨짐도 있어서 좀 실망했는데\n포차코 패키지에 증정용 하라가 애굣살에 올리면 정말 예뻐서 ( 약간 펄 입자가 큰 ㅁㅈㄹㅋ st ) 증정품 샀다고 생각하면 만족스러움",
    "text64": "색상이 붉은기 빠진 자연스러운 색상이고 팬슬타입이라 사용하기 편해요",
    "text65": "색상 자연스러운데 블렌딩하기가 좀 어려운 거 가타요 ㅠㅠ 그래두 스틱제형으로 바르고 위에 가루 바르면 지속력두 좋구 밖에서 수정할 때 잘 쓰구있습니덩",
    "text66": "쉐딩은 역시 괜히 에뛰드라는 말이 나오는게 아닌듯요 웜톤도 무조건 쿨톤 쉐딩 사세오",
    "text67": "이건 뭐 믿고사는 템이라 ㅠ 너무 좋죠 포차코 너무 귀여운데 다쓰면 버려야하능게 속상하지만 하이라이터도 잇으니 ㅎㅎ",
    "text68": "원래 쓰던거라 할인때 쟁여뒀어요 ㅎㅎ 패키지 귀엽고 하이라이터는 자연스러운 메이크업 좋아하시는 분들이 잘 사용할 수 있을 것 같네요!",
    "text69": "굉장히 스무스하게발려서 느낌이 거의 안나는 급이에요! 국소부위에 쉐딩하기에 좋을거같아서 코쉐딩용으로 쓰고있어요 만족해요 블렌딩도 굉장히 잘돼요 같이주는 라이라이터는 색이 예뻐요",
    "text70": "포차코에디션 너무 귀엽다..턱이나 이런데 쉐딩하려고 샀는데 엄청 부담스럽지않고 자연스러운 색이라서 만족해요",
    "text71": "두 개 쟁이길 잘했다고 생각함 솔직히 하라가 너무 이뻐서 샀어요ㅎㅎ",
    "text72": "유명하고 친구들이 추천해줘 써봤는데 코쉐딩하기도 편하고 너무 잘 쓰고 있어요 같이주는 하이라이트도 너무너무 이뻐요ㅜㅜ",
    "text73": "코쉐딩 처음 해뷰는데 사용하기 왕왕쉬워요!! 너무 만족랍니당!!ㅋㅋㅋ 똥손도 쉐딩할 수 이써요!!",
    "text74": "발색도 잘 되고 하이라이터도 쉬머펄인 것 같아요!\n제가 딱 원하는 대로 나와 있어서 다음에서 구매할 예정입니다 ㅎㅎ 평생 판매해 주세요!!!",
    "text75": "스틱 너뮤 궁금했는데 너무 좋아요.. 앞으로도 재구매 하려고요!!",
    "text76": "살짝 기름진다는 느낌 들기도 하는데 곧 겨울이라서 상관없고 디자인 짱짱 이뻐요 ㅠㅠ\n같이 온 포차코 하이라이터라 진심 개이쁨 웜쿨 안가리는 느낌이라 자주 사용하는 중이에요!!\n\n에뛰드는 제가 진짜 사랑하는 브랜드라서 믿고쓰는 브랜드 입니다😽🩵",
    "text77": "두번째 구매 제품 스틱 쉐딩 중에 가장 무난하고 붉은기 없고 색도 진하지 않아서 초보들도 사용하기 좋을것같아여",
    "text78": "좋아요 바를때 베이스 까질까봐 걱정됐는데 안까지고 올라가용 그냥 인생템이에요..코 얄쌍해지고 싶으신 분들은 그냥 이거 사세요 색도 그냥 그림자 컬러여서 자연스럽고 급할때 쓱쓱 바르면 쉐딩 1분컷가능 다만 스틱쉐딩 특성상 바른다음에 손으로 좀 풀어줘야해용",
    "text79": "🔥 복합성 수부지, 염증성&좁쌀 여드름 多, 25호, 뉴트럴톤🔥\n\n✅️ 구매 이유\n• 조효진님 영상 보다가 그림자에는 쿨톤 쉐딩이 좋대서 구매해봤어요\n\n✅️ 붉은기\n• ❌️\n• 자연스러운 그림자 같은 느낌\n\n✅️ 발림성\n• 엄청 부드러움\n• 블렌딩하기 편했어요\n\n✅️ 구성품\n• 하이라이터 같이 오는데 하얀색이고 입자가 생각보다 컸어요\n\n✅️ 재구매 의사\n• 생각보다 파우더 타입이 더 편해서 파우더로 살 것 같습니다",
    "text80": "진짜 그림자처럼 자연스럽게 되어서 좋았고 저처럼 똥손도 사용하기 쉬워요",
    "text81": "스틱 쉐딩은 처음 쓰는데 너무 편하고 색도 예뻐서 좋습니다 색은 좀 연하지만 급하게 나갈때 딱 좋아요",
    "text82": "와 이 색깔 사길 잘했네여 다른 브랜드꺼는 색깔 망해서 사용 못하고 있었는데 이건 너무 마음에 들어요",
    "text83": "일단 포장지가 너무 귀엽고요 잘 발라져요 근데 색이 좀 약한느낌?",
    "text84": "무엇보다 스틱이라 간편하고 뻑뻑한 제형이 아니라서 긋고 손으로만 쓱쓱 문질러줘도 자연스럽게 스머징되고 컬러도 전혀 누렇거나 하지 않아서 제품 나온 뒤로 꾸준히 잘 쓰고 있습니다!",
    "text85": "색깔도 자연스럽고 발림성도 좋아서 좋은거 같아요 지속력도 있어요",
    "text86": "쉐딩스틱 첨 사보는데 역시 유명한건 이유가 잇구나 싶엇어요!!!부드럽게 너무너무 잘 발리지만 금방 지워진다해야하나?쫌 밀착력이 부족한게 아쉬웠어요 그래도 가격대비 넘 만족이고 같이 온 포차코 하이라이터도 짱귀ㅜ\n재구매희망👌",
    "text87": "산리오랑 커버한 디자인도 예쁘고 발색이랑 컬러 다 좋아요 발림성 되게 부드럽고 블랜딩도 잘 됩니당 학생분들이 등교 메컵할때 쓰기 좋을 거 같아요 자연스럽게 코를 만들어주고 사용감도 좋숩니다\n전 학교갈땐 파데프리해서 쉐딩은 걍 이거 단독으로 쓰는데 풀메에는 스틱으로 밑그림 그려주고 위에 가루쉐딩을 고정용+발색으로 몇 번 터치해 주는데, 그러고 나가니까 쉐딩 잘 한단 소리 들엇어요 히히",
    "text88": "제가 항상 쓰는 쉐딩 스틱!!! 전 쉐딩 스틱 얘만 써요 가루 타입 쉐딩은 여러개 쓰는데 쉐딩 스틱은 진짜 에뛰드가 짱인 거 같아요 원래 웜쿨 상관 없이 쿨 쉐딩이 자연스럽고 좋은 거 다들 아시죠?! 쿨 쉐딩이라고 해서 그렇게 쿨 하지도 않아서 전 쉐딩 스틱으로 선 잡아주고 가루 타입 쉐딩으로 좀 더 진하게 잡아줘요 그리고 이렇게 하면 지속력도 더 오래가고 좋답니다!! 그리고 이번에 콜라보해서 케이스 넘 기여워 졌더라구요 이번에 산 쉐딩 스틱은 다 써도 못 버릴듯....넘기여어🥹",
    "text89": "저는 평생을 가루타입 쉐딩만 써온 인생입니다. 베이스를 벗겨지는걸 진짜 싫어해서 고체 , 액체 리퀴드 쉐딩은 손도 안대요. 근데 이번에 워터파크에서 워터푸르프 해보겠다고 사봤는데 결국 베이스가 벗겨져서 구석템으로 넣어뒀다가 좋은 방법을 찾았습니다 \n\n(브러쉬에 뭍혀서 애굣살에 해주면 유지력 하루종일가고 자연스럽고 좋습니다!!) 저는 애굣살에만 쓰고 있어요 ㅎㅎ 스킬이 부족한거같아 코는 못하겠어요 ..ㅎ 제품력은 좋습니다 \n\n도움이 됬다면 도움됨 한번만 눌러주세요 !!",
    "text90": "에뛰드 쉐딩 스틱이 유명하길래 처음으로 사봤어요! 근데 쉐딩색이 엄청 회빛이 돌지고, 엄청 노란끼가 돌지도 않아서 넘나 적당했어요.... 완전 쉐딩스틱 자체를 처음 사봤는데 넘 간편하고 조아서 이제 얘 없으면 못살아여... 얘가 있어야 제 코랑 애굣살이 생겨납니댜 ... 늦어서 안하고 가면 그날 얼굴이 멍가.. 맘에 안들어여 ... 얘 써야 입체적이되어요!!!",
    "text91": "에뛰드 쉐딩은 뭐 믿고 구매해봄. 스틱 쉐딩으로 쉐딩을 다 끝내기엔 한계가 있긴 함 (지속력 문제.. no make up makeup 할 때는 좋을 듯) 그 대신 스틱을 베이스 느낌으로 깔고 파우더   쉐딩으로 한번 더 치면 지속력 좋음. 자연스럽고 쿨톤 이라면 잘 쓸 컬러라 추천",
    "text92": "요새 정말 잘 쓰고 있어요\n보통 이 제품으로 전체적인 라인을 잡은뒤에 가루형 제품으로 고정시키면서 사용하고 있습니다\n발림성도 부드럽고 블렌딩도 쉬워서 화장이 익숙하지 않은 분들께 추천드려요 같이 받은 볼류머도 자연스러워서 잘 사용하고 있습니다",
    "text93": "젠 장 알 !!!! 사자마자 뿌러짐 안되!!!!! 제발 내구성 무슨일인지 정말모르겟음 덜렁더럴ㅇ덜렁거림 ㅜㅜ앙 ㅜㅜ 이점빼먄 완벽한 나의 쉐딩스틱이 끄아아악!! 뿌러졋어요 뿌러졋어 이거 타사 제품은 안 뿌러지던데 왜 여기 에뛰드 스틱만 뿌서질가요 내마음도뿌샤짐젠장알!!!!!!!",
    "text94": "한번 떨구면 바로 부러져서 슬프긴하지만 항상 사용하는 필수템입니다,, 코를 성형한것마냥 판타스틱한 코가 될수있는 기회",
    "text95": "앙 하이라이터 기획 하나 남은거 삿더욤!!! 투쿨 스틱쉐딩 쓰다가 이걸로 갈아타영",
    "text96": "자연스럽고 붉은기 1도 없어요 부드럽게 잘 발리고 진짜 그림자 같아요 근데 뚜껑 열고 닫을 때 조심… 베이스가 약간 벗겨질 때도 있어요",
    "text97": "저는 덧바르면 덧바를수록 발색이 진하기를 기대했었는데, 그렇진 않아서 조금 아쉬웠어요. 그래도 엄청 촉촉하고 발림성이 되게 좋아요.",
    "text98": "나보고 어떡하라고, 어떻하 라고, 어떡콰라고, 어뜨카라고, 떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉켜라 고, 엉뚱하라고, 오또카 라고 어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라고, 어떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨 켜라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하라 고, 어떡콰라고, 어뜨카라고, 어떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨커라 고, 엉뚱하라고, 오또 카라고어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라 고, 억떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨커라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하 라고, 어떡과라고, 어뜨카라고, 어떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨커라 고, 엉뚱하라고, 오또 카라고어떡하라고, 어떻하라고",
    "text99": "퍼컬: 겨울쿨 다크\n피부톤: 17호\n\n이전에 구매한 거 다 써서 재구매 했습니다\n태닝 포챠코 귀엽긴 한데 솔직히 패키지가 예쁘진 않아염 ^^...\n그치만 하이라이터까지 증정이라고 해서 구매했습니다\n하이라이터는 입자 크기는 보통이고 컬러는 흰빛-핑크빛( + 야아악간의 노란빛)입니다\n애굣살로 써도 예쁠 것 겉어요\n쉐딩은 늘 쓰던 밸런스 좋은 컬러라 말할 것도 없습니다\n굿",
    "text100": "왕주먹.개큰주먹밥.영원히줄어들지않을개노답콧볼 때문에 전 정말... 성형을 진지하게 고민햇삽니다\n\n근데?제가 쉐딩스틱이라는 존재를 몰랐더라고요...\n진짜 개좋습니다 턱에 하는 건 좀 무리인데 저는 꾸역꾸역 턱에도 씀 그럼 얼굴이 뭔 10키로는빠진거같삼\n\n틱톡에 콧볼작아보이는 쉐딩꿀팁ㅎㅎ 같은거 보고 써보세요 콧볼실종됨 \n\n암튼 제품 자체는 생각보다?촉촏합니다 너무 나 쉐딩했음!!!보다는 은은한 색이라서 연한 화장 하시는 분들에게 추천 \n리뷰보니까 베이스 벗겨진다고 하던데 그건 잘 모르겟슴...근데 손으로 문지르면 뭐든 벗져지지 않을까요\n난 퍼프쓰니까 ㄱㅊ앗는데\n\n단점은 진짜잘부러짐 근데 부러져도 억지로 맞춰서 쓰기땜에 난 ㄱㅊ",
    "text101": "쉐딩 빡하게 하는거 좋아해서 샀는데 만족해용 ㅎㅎ 가이드 따는것도 편하고 가볍게 나갈 때 음영주기도 ㄱㅊ아요 근데 서랍에 넣어놨는데 어느날 보니깐 부서져 있어서 맴찢 ㅠㅠ 뭐 충격 준것도 없고 그냥 단순하게 넣어놨는데 파손에 주의하세요😭😭",
    "text102": "네ㅎㅎ 저는 이거 기획인줄 모르고 산건데 기획이란거 보고 좀 신났어요 저원래 기획에 기대는 안하는데 저 요즘 이 쉐딩스틱보다 기획하라 더 많이씀요 광이 진짜 뻔쩍번쩍함 내가 맨날 영업하고다님 이 쉐딩스틱가격에 조그만 하라 단독으로 내도 살듯 개이버요",
    "text103": "쉐딩 스틱 중에서는 에뛰드가 제일 괜찮은거 같아요 가루만 쓰다가 맛을 알아버렷어요",
    "text104": "아주아주 잘 쓰는 에뛰드 쿨쉐딩이 포챠코랑 만낫다면..\n안살수가업쬬",
    "text105": "쉐딩스틱은 이걸로 정착했어요 지속력 높아고 싶을때는 이거랑 투쿨이랑 같이쓰면 최고임",
    "text106": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text107": "발림성 좋고, 사용하기 편리해요. 콧볼 그릴 때도 잘 그려지고, 컬러도 마음에 들어요.",
    "text108": "이거 맨날써요 ㄷㄷ\n너무 좋아요 진짜 잘 발리고 그림자처럼 적당하고 자연스러워요\n편해서 나중에 또 재구매할거에요",
    "text109": "좁은 면적 에 게밀하게 쉐딩이 가능합니다.\n다만 제피부에는 실짝 다크했습니다.",
    "text110": "화장 밀리는거는 둘째치고 발색이 너무약해서 티가 하나도안납니당",
    "text111": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text112": "이거조음요 쉐딩스틱 그동안 계속 갈아탔ㄴ느데 ㄹㅇ 티 안나는 음영..",
    "text113": "생각보다 손이 잘 안가지만 가끔씩 쉐딩하기 좋은 거같습니다",
    "text114": "색깔도 쿨톤한테 사용하기 매우 좋습니다. 블랜딩이 잘 되요. 재구매 하고 싶어요.",
    "text115": "재창조 파우더도 자연스럽고 좋았어서 스틱도 구입했어요. 코가 자연스럽게 높아보이면 좋겠습니다.",
    "text116": "인기 많은 데에는 이유가 있다\n원희공주 추천템르로 샀는데 포차코 패키지 너무 귀엽고요...증정으로 딸려온 싱섀하라 듀이페탈이 진짜 미ㅊ놈이에요. 자연스러운 하라로 진짜 최고\n듀이 페탈 따로 출시해주세요\n널리널리 전파하고 샆어요",
    "text117": "이거 넘 좋은데 한 세번째 쓸때 뚜껑여니까 갑자기 반토막 나서 날라가버림 ㅜ\n발림성이랑 사용은 편하고 부드러워서 넘 조아여",
    "text118": "색상도 좋고 스틱이라 사용하기 편합니다 가격도 저렴해요 근데 저는 지속력이 너무 없는듯하네요 오후되면 다 없어지네요 그 위에 파우더 섀딩을 덮어볼까 합니다 ㅋ",
    "text119": "매번 파우더 타입 쉐딩 제품을 쓰다가\n스틱을 한 번 사봤어요 ㅎㅎ\n스틱 중에 에뛰드 제품이 가장 유명하다 그래서 \n구매해보았는데요 파우더 타입보다 좀 더 두드러진 쉐입을 잡을 수 있어서 좋은 것 같아요",
    "text120": "쓰기 매우 젛아요 편하고 수정도 편하고 색도 매우 자연스러움 하라 증정으로 받았는데 이뻐오",
    "text121": "뿌잉뿌잉너무좋아요다들사셈자연스러움원탑띠띠요~굿잡",
    "text122": "평소에 쓰는 쉐이딩 스틱인데 하이라이터 증정 해 주셔서 쟁이려고 구매했어요 마음에 듭니다. 케이스도 귀엽",
    "text123": "살살 쓰니까 밀림도 없고 꽤 괜찮음\n넓은 면 쉐딩넣는게 빡셀뿐",
    "text124": "이고 진짜 좋고 다들 쓰는데는 이유가 있더라고요!! 근데 좀 잘 부러져서 문제져..",
    "text125": "구매후 배송 빠르게 왔네요 \n구매한 제품 사용후 후기 다시 남길께요",
    "text126": "너무 좋아서 재구매합니다 이번에는 기획으로 포차코도 그려져있고 작은 하이라이터도 추가로 드렁있어서 너무 만족해요",
    "text127": "화장할 시간 없거나 대중교통에서 해야할 때 가루 안날리고 대충 할 수 있어서 편해요 가루 쉐딩 있어도 이건 꼭 들고 다녀야해여",
    "text128": "이거 아주 요물임미다 진짜 발색 은은하고 자연스럽게 돼서 저같은 똥손도 막 처발해도 오똑한 코를 만들 수 잇더여 쿨톤 색깔이 ㄹㅇ 이쁜거가타여",
    "text129": "이거 진짜 좋아요….\n웜톤잉데 쉐딩은 무조건 이걸로만 해요",
    "text130": "포차코 귀엽긴 한데\n씁 뭔가 그린 뚜껑에 냅다 화이트 몸체라서\n뭔가 스티커 걍 붙여둔 느낌",
    "text131": "스틱쓰면 티가 많이 나서ㅠㅠ어떻게 써야되는지 모르겟네요ㅜ",
    "text132": "항상 잘쓰고 있는 꼭 사세요.쿨톤으로 사세요.코 완전 자연스럽게 올라감",
    "text133": "조와여!!! 제일 자얀스러움 하이라이터도 넘 귀여워용~~",
    "text134": "가루 쉐딩이 지속력이 별로 안 좋은 것 같아서 검색 해보다가 쉐딩 스틱을 사용한 후 가루 쉐딩을 사용하면 지속력이 좋다길래 에뛰드 쉐딩스틱이 제일 유명한 것 같아 사보았는데 정말 좋더라구요! 색상도 자연스럽고 무엇보다 슥슥 그려지는 게 편해서 좋아요!",
    "text135": "봄웜라인데 시멘트색 쉐딩이 진짜 그림자처럼 보인다는 말을 듣고 쿨 쉐딩으로 구입했어요. 저한테는 너무 잿빛이라 오히려 인위적이어서 쿨쉐팅스틱으로 1차 쉐딩해주고 집에 있는 웜한 컬러의 가루쉐딩으로 진짜 가볍게 쓸어주면 제 피부톤하고 잘 어울리는 그림자색이 돼요. 쉐딩스틱이 확실히 지속력도 좋아서 만족하면서 쓰고있어요. 가격도 저렴해서 쉐딩스틱은 에뛰드로 정착할 것 같아요~",
    "text136": "역시,,데일리 쉐딩엔 이만한게 없다,,\n에뛰드가 타사보다 유독 쓰기가 좋은듯해여 \n발림성 좋고 컬러 무난하고 블렌딩 잘되고(중요)\n특히 콧대 쪽 쓰기 좋아요.\n\n색상 더 다양하게 많이 내주시면 좋겠습니다 \n\n한가지 아쉬운점은.. 전 캐릭터를 정말 싫어하는 사람이라 절대 포챠코 인쇄된거 말고,,일반 상품 사고 싶었는데 제가 구매할땐 선택지가 없더군요,,, 덕분에 파우치에서 눈에 잘띄긴 해서 좋아요,,",
    "text137": "이 쉐딩스틱 두 개째 사용 중이에요! 컬러도 너무 진하지 않아서 자연스럽고 부드러워서 베이스도 잘 안 벗겨져요! 컬러도 좋고 제품력도 좋은데 단점을 하나 꼽자면 너무 잘 부러지는 거..? 한 번 떨어뜨리면 부러졌다고 생각하시면 돼요.. 잘 부러지는 거 빼고 다 만족한 쉐딩스틱이라서 쉐딩스틱은 이것만 사용할 것 같아요!",
    "text138": "에뛰드 그림자 쉐딩 쓰고 있는데 티가 너무 안 나는 거 같아서 스틱 사봤는데 없는 콧대 만들어줘서 너무 좋은 거 같아요 무엇보다 증정 하이라이터가 진짜 이뻐요 무펄만 쓰는 사람인데 증정용 하이라이터가 너무 이뻐서 앞으로 이것만 쓸 거 같아요…진짜 너무 이쁩니다ㅜㅜㅜ♥",
    "text139": "팔에 먼저 발랐을 때 그림자보다 누런 갈색 느낌 있어서 걱정했거든요. 근데 얼굴에 발라보니까 자연스럽게 발색돼서 좋았어요.\n\n증정 하이라이터도 제 피부색보다 밝은 것 같아서 걱정이었는데 막상 발라보니 괜찮았어요.\n\n제가 코에 유분이 많아서... 기초/베이스 잘 안 하면 지속력은 보통이에요...ㅎㅎㅎㅎ",
    "text140": "제품은 좋지만 내구성이 스뤠기인..\n\n뭉침없이 잘 발림\n매우 자연스러움\n코 쉐딩 ㄹㅇ편함\n\n새거 케이스 열자마자 발사 되듯이 내용물 튀어나간 적있음\n아무리 잘 집어넣어도 뚜껑에 찍혀있을때 많음\n잘 건드리지 않아도 내용물의 안쪽(맨 마지막에 토출되는 부분)이 잘 부러짐",
    "text141": "이 제품 추천 하는 영상이 많길래 기대하고 샀는데 실망했습니다. 원래 가루 타입 쉐이딩 썼는데 원하는 곳만 발생하기 쉽지 않아서 스틱으로 바꿔보고 싶어서 이 제품을 구매하게 됐습니다. 근데 색상이 무슨 잿가루 같아서 쉐딩만 동동뜨고 너무 별로였습니다.. 그림자 색이 아니라 그냥 안색이 안 좋아지는 색이에요.. 같이 주는 하이라이터는 퍼석하고 가루날림 심해요.. 하이라이터로 절대 못 쓸 것 같아요.",
    "text142": "진짜 화장 초보가 써도 성공하는 제품이에요 쓰기도 편하고 간편하고 색도 이뻐서 전 이게 2번째 사는 거예요 웜, 쿨 다 써봤는데 이건 웜이 그렇게 노랗진 않고요 오히려 쿨이 흰 끼? 가 쪼금 돌아요 저처럼 얼굴색이 어두운 사람은 웜 쓰셔도 좋을 것 같고요 얼굴이 하얀편이다! 하면 아무거나 다 좋을 것 같아요",
    "text143": "엄청 자연스럽고 블렌딩도 잘돼서 애용하고잇습니다 하이라이터도 굿",
    "text144": "같이 증정하는 하라 괜찮음. 봄웜인데 쿨쉐딩 스틱이 더 맞는 것 같아서 이걸로 샀음. 편함. 엄청 진하지 않아서 좋음.",
    "text145": "이런 스틱형은 처음 써보는데, 궁금해서 사본거치고는 엄청 만족하며 잘쓰고있어요. 발림성도 좋고 자연스러운 표현이 가능해요.",
    "text146": "그림자같고 자연스러워서 막 손으로 발라도 괜찮아요! 발림성이 워낙 부드러워서 그런가 베이스 까짐도 없구 블렌딩도 잘 돼요 똥손한테는 최고...",
    "text147": "파우더한 위에 해도 잘 먹고 색상도 자연스럽고 진짜 짱이에요,,",
    "text148": "마침 다 써가는데 태닝포차코 기획이라서 얼른 쟁였어요! 에뛰드만큼 자연스러운 쉐딩 스틱이 없슴돠",
    "text149": "코랑 미간 쪽 쉐딩할 때 슥슥 그리고 블랜딩만 해주면 돼서 편해요. 발색력이 좋아여.",
    "text150": "쉐딩스틱은 처음구매해보는데 발색도 너무 짙거나 약하지 않아서 적절히 쉐딩하기 좋은거같아요",
    "text151": "🦭 (한달리뷰) 내구성이 매우.. 말잇못이었따. 색은 자연스럽지만 강한 효과를 보고 싶은 공주들은 피하시게.",
    "text152": "귀여운 슈팅인데 안 에 무펄 하이라이터까지 들어 있어서 매우 좋아요 구성이 제 영감이 투명해서 그냥 쓱쓱 바르면 코가 생깁니다",
    "text153": "부러져서 왔어서 아쉽습니다 제품 자체는 좋아요 너무 매트하지도 촉촉하지도 않고 발림성도 부드러워요",
    "text154": "처음에는 생각보다 연해서 뭐 되긴 하는건가 생각했는데 사용하다보니 이제 차이가 보여요 똥손인 제가 양 조절을하지 않아도 자연스럽게 올라오는 색상이라 조아요 ㅎㅎ",
    "text155": "써본 음영스틱중에사 제일 좋아요! 색도 마음에 들고 발림성도 괜차늠",
    "text156": "스틱은 처음 사용해 보았는데 블러처리하면 자연스럽게 내 코처럼 되어서 너무 좋아요 2번째 구매인데 파우더도 그렇고 쉐딩제품은 에뛰드로 사용하게 되네요",
    "text157": "발색 진짜 잘되고 부드러워요!\n그림자 만들기 딱좋고 다음에는 웜 사려구요",
    "text158": "두 번째 구매인데 역시나 좋아요 발림성도 부드럽고 색상도 자연스러워요 파우치에 들고 다니기 너무 좋아요",
    "text159": "코쉐딩을 너무못해서 차라리 안하는게 나았는데 이친구만나고 숨겨진 콧대를 찾았어요\n지속력은 아쉽지만 밀리는거나 뜨는 현상없었고 손으로대충 블렌딩해도 부드럽게 잘되었요\n기존에 컬ㄹ그ㄹ스틱 쉐딩 사용했는데 똑같이 사용했는데 이게 사용하기 더쉽고 편했던거같아요\n색은 코에쓰는 딱 좋고 얼굴윤곽잡기에는 살짝 연한거같긴한데 제가 화장진해서 해서 그럴수도있어요!!\n그리고 기획이였고 하이라이터도 자연스러워서 좋았어요",
    "text160": "베이스 메이크업하고 파우더를 얼굴 전체에 하시는 분들은 이거 쓰실 때 약간 밀릴 수도 있을거 같아요.. 저도 매트한 피부 표현을 좋아해서 파우더를 얼굴 전체에 바르는데 이거 바를때 약간 요철 같은게 부각이 돼서 좀 신경쓰이더라구요 ㅠㅠ 그거 빼면 괜찮은 거 같아요!",
    "text161": "간편해서 너무 좋아요 쉽게 슥슥 그려지고 블렌딩 쉬움 색도 딱 그림자 색 느낌 같이 준 하이라이터는 안 써봤는데 포챠코 케이스가 귀여워요",
    "text162": "양이 좀 적긴 한데 간편하게 코쉐딩하기 딱 좋아요. 특히 증정 하이라이터도 입자가 고와서 자연스러우니 좋아요",
    "text163": "쿨톤에게 딱인 노란끼 빠진 그림자색입니다\n근데 조금이라도 노란끼 있는 피부라면 걍 웜톤 ㄱㄱ\n생각보다 많이 회색입니다",
    "text164": "발색도 이쁘고 너무 마음에 들지만 잘 부서져요ㅜㅜ 조금만 단단하면 좋을듯ㅇ",
    "text165": "무난무난하게 컨투어링용으로 사용 할 수 있는 제품이에요~",
    "text166": "색깔이 진짜 그림자같이 자연스러워서\n안부딤스러움 그리고 가성비가 좋음",
    "text167": "똥손이라 처음엔 익숙해지기 힘들었음.\n블렌딩해주면 자연스러워짐",
    "text168": "아 진짜 딱 너무 맘에 드는 쉐딩 스틱 어딜 가도 다시 여기로 돌아오게됨 부드러워서 참 조앙ㅅ",
    "text169": "4통째 비우는 꿀템.. 솔직히 가루쉐딩이 더 자연스럽긴 한데 휴대성이랑 편리성이 goat라 이것만 쓰게 됨",
    "text170": "코 쉐딩할 때 너무 간편하고 편해서 좋아요! 파우치에 넣고 다니기에도 편해요",
    "text171": "아주아주 굳이고요 역시 에뛰드입니당 여기서밖에 앞으로 사용 안할듯요",
    "text172": "원래 그림자 쉐딩 썼는데 친구가 좋다해서 원래 사고싶은 마음도 있어서 샀는데 진짜 너무너무너무 좋아요ㅠ!!",
    "text173": "엄청 유명템이라 기대햇는데 발색이 생각보단 약해서 조금 아쉽지만 전반적으로 조아요",
    "text174": "발림성 넘조음. 사은품 하이라이터는 너무 별로 ㅠㅠ 차라리 붓주면 넘 좋을듯",
    "text175": "쉐딩하기 편해요 코쪽 쉐딩하는 사람 쓰기좋을것같습니다 ㅎㅎ",
    "text176": "넘나 좋아요 스틱이라 편해서 자주 손이가요 쫑손도 가능해영",
    "text177": "앙 너무 좋앙 ❤❤ 내 인생템임 웜은 자연스럽고 쿨은 선명해용",
    "text178": "아주 좋아요.. 내 코가 그냥 생성됨 다 쓰면 다시 사려구여 근데 열다가 내용물이 날라가서 다시 넣어 사용중이에요^^;;",
    "text179": "코 쉐딩용으로 잘 쓰고 있어요! 스틱해주고 위에 가루타입 쉐딩까지 올려주면 지속력 진짜 좋아용",
    "text180": "한 달 동안 사용하면서 얼굴 윤곽이 자연스럽게 잡혀 만족했어요😆 스틱 타입이라 사용하기 편리하고, 브러쉬와 함께 써주니 밀착력이 훨씬 좋아요. 뭉치지 않고 부드럽게 블렌딩돼서 초보자도 쉽게 쓸 수 있었답니다✨\n\n도움이 되셨다면 좋아요 눌러주세요 👍💖",
    "text181": "기존에 쓰던 크림이 너무 무겁게 느껴져서 바꿔봤는데, 이 제품은 질감이 가볍지만 보습력이 뛰어나서 정말 마음에 들어요. 바르고 나면 피부가 끈적이지 않고 산뜻한데도 속까지 촉촉하게 채워져요. 아침에 메이크업 전에 써도 밀림 현상이 없고, 저녁에는 듬뿍 바르면 수면팩처럼 피부가 다음 날까지 부드럽게 유지돼요. 향도 은은해서 기분까지 좋아집니다.",
    "text182": "23호 쿠션/파데 쓰는 저에겐 색이 그리 어둡지 않아서 티가 잘 안 났어요ㅠㅠ... 피부톤 어두우신 분들 중에 쉐딩 티가 잘 안 났으면 좋겠다! 하시는 분들은 이 제품 구입 추천드리고 아닌 분들은 가루 타입 쉐딩이 좋을 것 같아요🥲\n제가 쿨톤이긴 하지만 피부가 어두운 편이다보니 쿨 색상이 잘 안 어울리는 것도 있었어요",
    "text183": "자연스러운 그레이 색상에 부드럽게 발려서 발림성도 최고ㅠㅠ 꼭 사세요ㅜㅜㅜ",
    "text184": "다 썼는지 뽀라졌는지 없어진 것 대신 더 귀여운 포차코을 쓸 수 있다니 완전 럭키비키자나",
    "text185": "완전 왕초보인 저도 편하게사용가능해 너무 좋았습니다!\n색상이 붉은기없는 그림자 색상이라 제피부에 딱 맞게 연출할수있어 만족했고,크기도 실용성있어 여행갈때나 학교에서 쓸때 파우치에 딱 좋은 사이즈라 좋았어요!",
    "text186": "발릴 때 부드럽고 촉촉해서 기분 조음 귀여운 포차코 기획은 누가 생각햇는지 아주 맘에 듦",
    "text187": "발림성이랑 수분감은 적당해서 좋긴 한데\n블렌딩 하면 발색이 많이 연해져서 조금 아쉬워요ㅜ연하게 티 별로 안나게 하고싶다면 추천!\n근데 두께가 코쉐딩 하기에는 좀 두껍고 턱쉐딩 하기에는 또 얇아서 애매해요..",
    "text188": "전부터 잘 쓰고 있던 제품이라 다시 구매햇습니당\n블랜딩도 자연스럽게 잘 돼서 초보자 분들도 쉽게 사용하실 수 있어요!",
    "text189": "개귀여움 ㅈㅉ 같이 주는 하이라이터도 고능함 꼭 사세용 다들 꼭 사세용",
    "text190": "포차코 넘 귀욥!! 브러쉬는 많아서 하이라이터 기획으로 샀는데 좋은거같아용 제가 웜톤인데 사람들이 다 쿨이 좋다해서 쿨로 사봤어요!!",
    "text191": "기획세트 있어서 구매했는데 너무 귀엽네요. 문양이 싫어서 기획 안하시는 분들도 있다고 하는데 기획때만 구매의 묘미네요. 귀엽고 제품도 마음에 듭니다.",
    "text192": "너무 다 좋은데 이거 사자마자 뿌셔저셔? 그 스틱이 통재러 튀어나엄  너무 빡침..",
    "text193": "코 부분 쉐딩에 아주 적합해요 스틱타입이라서 손이 잘가요 하이라이터 별로기대 안했는데 하이라이터가 진짜 이뻐요",
    "text194": "부드럽게 잘 발리고 붉은끼도 없어서 대만족입니다..!! 이거 하고 쉐딩 파우더로 해주면 고정 최고 아쉬운 점은 너무 두꺼운거 같아요 살짝 얇은 버전으로도 원해요..!!",
    "text195": "잘 발려요 ㅌㅋㅍㅅㅋ 스틱쉐딩보다 싸서 구매했는데 하이라이터도 주고 좋네요\n발림성 좋아요",
    "text196": "엄청나게 쿨해서 웜버전도 써보고싶어요 잘어울리는 사람들은 진짜 그림자 같은 느낌이나는데 전 그렇진않아염 암튼 좋음",
    "text197": "매우 만족합니다 적극적으로 추천합니다 재구매 의사 있습니다",
    "text198": "다들 스틱 쉐딩 많이 쓰길래 좋아보여서 샀는데 사놓고 잘 안 써요ㅠ 제가 사용을 잘 못하기도 하고 파우더를 바로 해버리니까 화장할 때마다 스틱쉐딩 하는거 깜빡깜빡해용 ㅠ 그래도 제품 자체는 좋아요!",
    "text199": "유용하게 잘 쓸 것 같아요 괜찮아요 생긴것도 너무 귀엽음 ㅎㅎ",
    "text200": "써본적 잇던거라 기획 나오자마자 주문 갈겻슴다 ㅋㅋㅋ 포차코 개기렵넹"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 재창조 메이커 쉐딩 스틱",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019027055ko.jpg?l=ko",
    "review_name": "웜 쉐딩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190270",
    "text1": "색상은 자연스럽게 발려요\n건조하지 않아요~\n파우더 하기전에 바르면 좋아요",
    "text2": "아주아주 자연스러워서 만족합니다 ㅎㅎ\n쉐딩 있으면 하고 없으면..이랬는데 손이 자주 가네오",
    "text3": "부드러운 발림성이 마음에 듭니다 ㅎㅎ\n쿨만 쓰다가 웜 주문해봤는데 좀 더 쉽고 강하게 쉐딩 넣을 수 있어요! 좀 더 뚜렷하게 연출할 때 사용하면 좋을 것 같습니다",
    "text4": "초보자도 쉽게 사용할 수 있고, 휴대하기도 좋은 사이즈라 여행갈 때 좋을 것 같아요",
    "text5": "포차코가 귀엽네요 음 부드러워서 좋긴 한데 딱히 쉐딩 효과는 못본거 같아용",
    "text6": "증정하이라이터는 왠지 웜보단 쿨에게 더 잘어울릴것 같고요 배송중에 무슨 일이 있었는지 열어보니 눌림이 있네요",
    "text7": "코 쉐딩이 어려워서 스틱형태 추천 영상 보고 구매해봤는데 발림성도 아주 부드럽고 잘 발리고 블렌딩도 잘 되더라구요! 쉐딩하기 훨씬 간편해졌어요! 굿굿\n같이 들어있던 하이라이터도 색상 나쁘지 않아서 같이 쓰기 좋아요",
    "text8": "info) 노란피부 17호 여름쿨라이트\n\n제품은 정말 마음에 들었지만 한번 쓰자마자.. 부러져서 배송되었다는걸 알게되었어요 이미 써버린 다음에 알아서 교환 안될거 같아 계속 썼는데 언제 보니까 사라져있더라고요…. 그렇게 다 써버리고 말았습니다 아쉬워요 ㅠㅠ",
    "text9": "타사 제품도 사용해봤는데 쉐딩스틱은 에뛰드가 젤 괜찮았어요 부드럽게 잘 발리면서 베이스 벗겨짐 없이 스머징도 잘 됩니다 매트하지 않아서 좋아요\n\n다만... 너무 잘 부러져요 떨어뜨린 것도 아닌데 툭하고 부러졌어용 어찌저찌 잘 쓰고 있긴 합니다\n\n실발색은 사진보다 더 붉은기 돌고 어두워요!",
    "text10": "구성품 넘 좋아요! 굳 최고네요 ㅎㅎ 다음에 재구매 할게요&^^& 요런 에디션 구성 강추",
    "text11": "귀찮을 때 빠르게 메이크업 할 수 있어 좋아요. 양은 적지만 색은 괜찮습니다. 밝은 피부톤이신 분들은 양조절 필수입니다.",
    "text12": "이렇게 크림타입? 쉐딩 스틱은 처음 써봤는데 너무 잘 사용하고있어요 코 쉐딩용으로 딱이에요 이걸로 한번 윤곽 잡고 가루 타입으로 한번 더 해줘요",
    "text13": "생각보다 많이 티는 안나는 쉐딩\n코 쉐딩 하면 별로 티가 안 나요(제가 못하는걸수도...)",
    "text14": "매일매일 쓰고 있어요! 단독으로 쓰기엔 좀 그런데 베이스로 발라주고 위에 가루형 쉐딩 제품 써주면 좋아영",
    "text15": "이정도는 ‘병’ 수준인거죠?\n벌써 두개째 이러는데, 보상하라고 하고싶네요.\n픽업 구매에 떨어뜨린적 당연 없구요,\n가지고 다닌적도 없고 고이 모셔두다 3번 썼어요!\n근데 뚜껑 여는데 뜨앗... \n내용물이 저렇게 부러져서는 땅에 똑 떨어짐...\n저번에도 그랬는데, 이번엔 너무 억울해서 떨어진거 깎아내고 조금이라도 써보겠다고 일단 넣어뒀는데\n이거 일회용임??\n\n이제 더는 못 사겠네요... 타 브랜드도 이러나",
    "text16": "제가 코가 진짜 안 이쁜데 파우더팩트형 기본 쉐딩은 저한테 조금 어려워서 쉐딩스틱을 택했어요! 일반 너무 퍽퍽한 느낌도 아니고 촉촉하고 부드럽게 발리는게 좋았고 주변 친구들이 에뛰드 스틱을 추천을 하길래 사용해봤는데 진짜 전 만족하고 쓰는 중이에요! 틀 형태 잡는 것도 편하고 막 금방 날라가는 것도 없어서 좋았고 재구매 의향 있어요 증정으로 미니 하이라이터 주신 건 진짜 요물입니다..",
    "text17": "웜톤에 잘 맞는 컬러고 밀착력 좋게 올라갑니다! 전에 다른 제품을 사용할 땐 발색이 약해서 아쉬웠는데, 이건 발색이 잘 돼서 좋아요! 코 쉐딩에 용이해서 요즘 매일 데일리로 사용중입니다. 바르고 손으로 톡톡 치기만 해도 블렌딩이 잘 됩니다! 태닝 포차코도 넘 귀여워요ㅠ🥹🥹",
    "text18": "쉐딩스틱 필요해서 구입했는데 너무 귀여워요 쿨톤 쉐딩도 잘 맞구요",
    "text19": "바쁜 아침에 쓱쓱 그리기 좋어요 블렌딩도 잘되고 발색력도 맘에 들어요",
    "text20": "쉐딩 스틱의 근본은 에뛰드 이기때문에 한번 구매를 해봤어요 디자인도 이쁘고 하이라이터 증정까지.. 진짜 기가 막힌 기획이에요 색상도 완전 자연스럽고 웜톤 제품인데도 누렇지가 않고 발림성도 좋아서 슥슥 바르기 좋아요",
    "text21": "스틱이 편하다고 해서 구매해봣어요 자연스럽게 음영 채워지고 좋아요",
    "text22": "이거 괜찮은듯 사용하기도 쉬운거 같고 단지 제가 쉐딩을 잘못하긴하지만 연습해봐야할듯용",
    "text23": "쿨 쉐딩 쓰다가 웜도 궁금해서 샀어요 자연스럽고 좋아요오오",
    "text24": "쉐딩스틱은 진짜 이것만 써요 완전 원래 코가 이렇게 이뻤던 것처럼 만들어줌",
    "text25": "부러져서 와서 속상하지만 잘 넣어서 쓰고 있어요 유명한 제품이니 믿고 쓰고 있습니다",
    "text26": "스틱/크림타입이라 바를 때 촉촉하고 좋아요\n다만 발색이 강한 브라운은 아니라 약하게 발색 되니 여러번 덧 발라야해요\n대신 티 안나게 잘 됩니다 좋아여~\n포차콘데 어떻게 안 삼 ㅎ",
    "text27": "좋아요 귀엽고 부드럽고 엄청 웜하지도 않고 그림자같고 좋네요",
    "text28": "사실 쉐딩스틱만으로 쉐딩 완성하는건 어려운 것 같아서 이거 발라주고 위에 가루형 제품으로 완성해주긴 하는데 코 쉐딩 모양 잡기 조은것같아여",
    "text29": "저는 웜톤의 정석. 조금의 쿨도 허락하지 않는 극웜이라 웜컬러 샀는데여 흠 쿨 사는게 나았을거같기도 해여 초보들도 잘 쓸수있어서 좋아여\n발림성 ⭐️x5 🥹🩷\n색상은 살짝 아쉬움 극웜인 나에게도 약간 더워보일정도\n그냥 다들 쿨 사세여",
    "text30": "포차코 귀여워서 구매했는데 무난하게 사용하고 있어요!!",
    "text31": "초보자들이 쓰기 좋은 듯 그냥 연필처럼 쓱쓱 그으면 돼요 가루 쉐딩보다 훨 ㅠㅕㄴ함",
    "text32": "에뛰드 관계자 분들 이거 만약에 다음에 리뉴얼 하신다므는 붉은 기 0로 만들어주실 수 있나용..\n블랜딩하묜 약간 붉은기가ㅠ 하지만 좋아요 쓰는데 지장은 없어요 잘 쓰고 잇습니당",
    "text33": "에뛰드 쉐딩스틱이 컬러젤진하고 빡센쉐딩 가능\n블렌딩 ㅏ잘풀어줘야함",
    "text34": "쓰기 편해서 너무 좋아요 가지고 다니기도 좋구요. \n자연스러운데 쉐이딩 효과도 좋아요.",
    "text35": "색깔도 과하지않고 자연스러워서 3개째 쓰는중임미다 ㅋㅋㅋ다만 용량이 은근 적어서 금방 닳아요..! 지속력이 엄청 좋진않은 것 같긴한데, 얘 바르고 나서 그 위에 파우더쉐딩 한번 더 하면 아주 굿임미당 추천해요",
    "text36": "웜톤이면 왠만해선 잘 맞지 않을까..? 생각이 듬\n막 그렇게 좋은 건 아닌데, 그렇다고 너무 별로도 아닌 느낌\n지속력이 그리 좋지도 않은데다 쉐딩해도 좀만 있으면 바로 소멸해서 재구매는 굳이...?",
    "text37": "쿨 몇통째 사쓰다가 궁금해서 웜도 샀는데 그렇게 인위적이지도 않고 턱에 쓰기에 괜찮은듯요!!",
    "text38": "재구매 3번째에요 진짜 너무 좋아요 다른 거 못 쓰겠어요 뭉툭하고 밀도 있는 브러쉬로 풀어주면 완벽해요",
    "text39": "원래 아주 잘 쓰던 제품이었는데 귀여운 프린팅이 추가돼서 너무 좋아요ㅠㅠ! 쓰기 아까울 만큼 너무 마음에 듭니당",
    "text40": "생각보다 작아요 잘 쓸거 같네요 여행갈때 좋을듯합니다 ㅎㅎ",
    "text41": "쉐딩처음 사보는데 스틱이좋을것 같아소 샀는데 완돈좋아요!!!!!표형력완전좋고 자연스러운 코 잘되요!!!!제가살때 하이라이터도같이 왔는데 진짜완전잘쓰고있어용 그것만ㅁ써요ㅎㅎㅎㅎㅎ가격도 싸서 진짜 완전추천드립니다ㅇ",
    "text42": "매일 매일 사용해요 \n뭉침도 없고 발림도 좋고 \n웜톤 사용하기에 딱입니다 \n스틱이라서 가지고 다니기에도 좋아요 \n강추강추",
    "text43": "제가 24-25호 정도 되는 어두운 피부톤인데 저랑 비슷하신 분들은 이거 진짜진짜 강추 드립니다 정말 자연스럽고 블렌딩하기 너무 쉬워요",
    "text44": "스틱쉐딩 없으면 이제 못 살아 이거 코쉐딩하고 나서 얼굴 작가보인다는 소리 마니 들엇어여",
    "text45": "쿨톤인줄 알고 쿨쉐딩 삿다가 이번엔 웜쉐딩버전도 샀는데 역시 에뛰드라서 좋아욘",
    "text46": "베이스 안까짐 \n개조음 \n코모양잡기 넘조아요 😊\n이걸왜 이제샀지... 싶음\n포챠코 너무 귀야워요!!",
    "text47": "네번째쯤 쓰는거같은데 포차코 콜라보해서 바로 구매했어요ㅎ 또 귀여운 캐릭터랑 콜라보해주길••",
    "text48": "웜 재입고 좀용ㅠ 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text49": "여행갔을때 가루타입 쉐딩은 브러쉬를 챙겨가야해서 불편했어요ㅠㅠ이거는 그냥 하나로 쉐딩이 마무리가 될수있어서 너무 좋았어요",
    "text50": "쓱쓱 발라주기 편해서 만족스러워여 대충 눈 코 턱 다 음영주고 있습니다",
    "text51": "이거 너무 잘쓰고 있어서 동생이 웜으로 사달라고해서 사다줬어요",
    "text52": "스틱은 코쉐딩용으로 쓰는데 가루형보다 모양잡기가 쉬워요. 대신에 금방 닳아서 스틱으로 가이드라인만 잡아주고 가루형으로 한번더 칠하면서 고정시키면 좋아요",
    "text53": "쓱슥 잘그려집니다 쉐딩 가루로만 하면 유지력이 아쉬웠는데 스틱으로 하고 파우더 타입 올리면 유지력이 아주 좋습니다 추천!!",
    "text54": "생각보다 별로라 놀랬네요... 뭔가 그려지긴 했는데 막상 보면 눈에 잘 안 띄고... 그냥 가루타입의 쉐딩이 좋을 거 같네요",
    "text55": "만족스러워요 사용감도 좋고 불편함이 안느껴져요 강추합니다 ㅎㅎ",
    "text56": "지속력도 좋고 발림이 매끄러워요\n처음엔 예전에 맥 립스틱처럼 매트한데 광이 약간 있게 발리다가 시간이 지나면 완전 매트한 질감으로 픽싱돼요\n\n발색도 확실하면서 자연스러워요\n저는 아이섀도우처럼 눈에 바르기도 해요",
    "text57": "스틱형식이라 편하고 지속력이 생각보다 깁니다. 자연스럽게 톤이 잘올라가요",
    "text58": "부드럽게 잘 사용되는것같고 색도 너무 진하지않고 하이라이터도 좋아요",
    "text59": "여러 쉐딩 스틱이 나오는 요즘에 가장 후기가 괜찮은 제품이 에뛰드꺼라서 기대감을 품고 주문했어요.\n\n결론은.. 살짝 베이스 밀림+까짐이 있을 수 있는데 이거는 정말 요령껏 하셔야 적응이 될 것 같아요.\n솔직히 쉐딩 가루형보다는 스틱형이 편하기는 하겠지만 약간 스킬 요령이 필요하니까 초보자분들에게는 조금 어렵고, 그래도 어느정도 손에 익히시면 금방 잘 쓰실 것 같아요.\n\n물론 발색도 꽤 잘 나오고 가루 날림도 없고, 무엇보다 편리해서 장점도 많아요~\n개인적으로는 쉐딩 스틱으로 전체적인 윤곽을 잡아주고 세밀한 부분은 가루형 쉐딩으로 한번 더 위에 입혀주는 것이 더 지속력도 오래가고 좋더라고요!\n\n특히 이 콜라보 제품에서 주는 하이라이터 증정 기획이 정말 획기적입니다!\n이게 은은하게 올라가면서.. 증정용인데 생각보다 퀄리티 좋더라고요?\n귀여운 포차코가 프린팅 되어있어서 소장 가치 높은 제품이었습니다!",
    "text60": "여러 쉐딩 스틱이 나오는 요즘에 가장 후기가 괜찮은 제품이 에뛰드꺼라서 기대감을 품고 주문했어요.\n\n결론은.. 살짝 베이스 밀림+까짐이 있을 수 있는데 이거는 정말 요령껏 하셔야 적응이 될 것 같아요.\n솔직히 쉐딩 가루형보다는 스틱형이 편하기는 하겠지만 약간 스킬 요령이 필요하니까 초보자분들에게는 조금 어렵고, 그래도 어느정도 손에 익히시면 금방 잘 쓰실 것 같아요.\n\n물론 발색도 꽤 잘 나오고 가루 날림도 없고, 무엇보다 편리해서 장점도 많아요~\n개인적으로는 쉐딩 스틱으로 전체적인 윤곽을 잡아주고 세밀한 부분은 가루형 쉐딩으로 한번 더 위에 입혀주는 것이 더 지속력도 오래가고 좋더라고요!\n\n특히 이 콜라보 제품에서 주는 하이라이터 증정 기획이 정말 획기적입니다!\n이게 은은하게 올라가면서.. 증정용인데 생각보다 퀄리티 좋더라고요?\n귀여운 포차코가 프린팅 되어있어서 소장 가치 높은 제품이었습니다!",
    "text61": "스틱 쉐이딩이 그렇게 좋다고 해서 고민 고민 하다가 결국 샀어요. ㅋㅋㅋ 포챠코랑 증정에 홀림 ㅠ 🥺\n그런데 계속하이라이터가 와장창 깨져서 와서 교환 받는데만 한 세월••아쉽ㅋ\n\n솔직히 가격이 살짝 비싼 감이 있어서 기존에 있는 파우더 쉐이딩으로 하면 되는데 굳이?! 라고 생각하면서 늘 구매를 하지 않았었는데요. 써보니까 확실히 코쉐딩할때 윤곽잡기 너무 편하고 입술 음영 넣을 때도 좋더라구요.! \n아직 메이크업을 제대로 해 보진 않아서 유지력이나 뭉친들 등 정도는 확실하게 모르겠습니다. 꾸준히 써보고 한 달 사용 리뷰 남기겠습니다.",
    "text62": "이거 사고 퍼스널 컬러 진단 받고 제가 쿨톤이란 걸 알아버렸어요.. 못 써봄",
    "text63": "처음에 너무 물려서 뜯었을때 통째로 뜯어져서 쫌 당황스러웠지만 잘 발라지고 그림자마냥 어색하지 않아서 왜 스틱을 사용하는 지 알거 같아요! 심지어 파운데이션도 안까짐! 혁명템",
    "text64": "특별한날 눈 밑에랑 얼굴에 잘 쓰고 있어요. \n쉐이딩 스틱 사용후 위에 쉐이딩파우더 바르니 사진이 잘 나오고 오래 가네요.\n포차코 싱글 섀도도 하이라이터 색으로 좋아요.",
    "text65": "부탁받고 삼.\n포차코 에디션.\n사용안해봐서 모르지만 디자인은 귀엽",
    "text66": "nice packaging, fast delivery, good quality",
    "text67": "nice packaging, fast delivery, good quality",
    "text68": "브러쉬도 없어도 되고 직접 밑그림? 처럼 그린 뒤에 두들기듯 발라주면 돼서 정확한 포인트에 쉐딩을 넣을 수 있고 편리해요",
    "text69": "스틱은 처음 써봤는데 대만족입니다 다만 스틱으로 하고 손이나 브러쉬로 펴 발라야되는게 귀차나요... 그리고 단품 사지 마시고 다양한 ㅅㅇㅌ에서 세트로 사세요 그게 쌉니당",
    "text70": "발색도 찐하고 조아요 걍 찍 긋고 스머징만 하먼 되니까 ㅈㄴ편리",
    "text71": "에뛰드 쉐딩스틱 포차코랑 콜라보한 제품이라서\n너무 귀여워요! 웜 쿨 두 가지 색상이 있어서\n피부톤에 맞게 사용하시면 될 거 같아요 가루 타입과\n다르게 가루 날림이 없어서 좋아요!\n약간 수분감 있는 촉촉한 느낌이라 발림성이 \n부드러워서 좋았어요",
    "text72": "원래 쿨 쉐딩으로 갖고있었는데 포챠코 나와서 웜도 구매해버림 웜이 더 잘맞는 느낌이 드는 것 같음 그냥 내가 그럼.",
    "text73": "이 제품이 쉐딩 메이크업을 쉽게 할 수 있다고 해서 구입했어요. 아직은 스킬이 부족하지만 열심히 그려보려구요.",
    "text74": "저번달도 월급 탕진했는데\n자꾸귀엽고 할인마니해주고 그러믄 \n어딱해용 ㅎ",
    "text75": "여자친구가 구입했는데 아주 잘 사용중입니다 마음에 드네요",
    "text76": "진짜 그림자 처럼 발색되고 발림성이랑 블렌딩이 잘 돼서 뭉침 없어요",
    "text77": "원래 가루 쓰는데 들고 다니면서 수정하기 힘들어서 이거 들고 다니면서 수정하니까 편하고 블랜딩도 잘되고 좋아여",
    "text78": "스틱형이라 컨투어링 하기 편하고, 가루날림 없어서 좋음!!",
    "text79": "마음에 들어요 되게 좋아요 잘 산 것 같아요 재구매 의사 있어요",
    "text80": "아침에 바쁠 때 빨리 쉐딩하기 좋고 가성비도 좋아서 재구매할거예요",
    "text81": "간단하게 쓰기 좋아보여서 구매했는데 만족해요 콧대에 주로 사용해요 좋아요",
    "text82": "회사에서 급히 화장할 때 잘 써요 콧대 쉐딩은 필수로 해야 하거든요 색상도 23호 기준 자연스럽고 쓰기도 편해요 너무 얇거나 굵지도 않고 회끼도 있는 색상이고 맘에 듭니다 잘 산거 같아요",
    "text83": "너무 기엽고 좋아욥 !!! 하이라이터 증정까지ㅜㅜ굳굳!",
    "text84": "같이 증정으로 온 하이라이터 정말 괜찮습니다\n쿨 버전이 이미 있엇지만 하이라이터땜에 웜도 샀는데 좋아요",
    "text85": "아주 간편하고 발색도 자연스러워요! 가루 형태가 아니라서 휴대하기도 좋아요",
    "text86": "너무 좋아요 발림성도 좋고 색도 코쉐딩하기 딱입니다 같이 온 하이라이터도 너무 좋았어요 짱",
    "text87": "색도 예쁘고 가격도 저렴해서 늘 잘 쓰고 있습니다. 지속력도 좋아요.",
    "text88": "지속력도 괜찮은 것 같구 무엇보다 쉐딩 초보자들이 쓰기 좋은 것 같아요",
    "text89": "코 쉐딩 스틱형중 젤좋아요\n윤곽이 딱잡히는느낌\n지속력은 약하지만 처음 화장시 매우만족\n코말고 턱쪽에쓰긴약해용",
    "text90": "색상은 그닥인데 포차코가 다했음\n25년도 한국 투표1등을 해버린 차코에게 모두 박수!!!",
    "text91": "쉐딩스틱 필요해서 구매했는데 하이라이터 기획이라 좋아요!",
    "text92": "귀여워서 대만족\n쉐딩력은 투쿨이 나은데 디자은 압승이라\n이것만 쓰게 됨 후후",
    "text93": "할인기간에 맞춰서 저렴하게 구매하였고 제품도 좋아서 만족합니다:)",
    "text94": "에뛰드 스틱은 처음이었는데 왜 쓰는지\n알겠애요 너무 좋어요 대박이애요 지속력도 그롷고 색도 대박! 더군다나 하이라이터 주는거 와우 너무 예뻐!!!",
    "text95": "쉐딩이 자연스럽게 발리고 지속력도 괜찮았습니다. 데일리로 쓰기 무난했습니다.",
    "text96": "제 그림자 색이랑 똑강아서 ㄹㅇ 좋아요 제 피부에는 너무 짙지도 않아서 부담없이 잘 쓰고 있습니다",
    "text97": "아 하 .. 쿨톤꺼 쓰다가 재고 없길래 급한 맘에 웜톤꺼 샀더니 너무 어둡게 느껴지고 얼굴이랑 안어울리는 느낌이어ㅛ어요 ㅠㅠ 아쉽네요 ..",
    "text98": "어디 갈 때 들고 다니며 사용하기 편하고 슥슥 그리기 쉽고 대충 그려도 과해 지지 않는 제품이라 너무 좋아요.",
    "text99": "포챠코 개귀여워요 ㅎㅎ 재구매 할거예요!! 제가 써본 쉐딩스틱 중 가장 좋은듯",
    "text100": "코쉐딩 하기에 딱 좋아용 스틱으로 슥슥 바르니까 메이크업 너무 편해요 ㅎ",
    "text101": "색깔을 잘못 구매하긴 했지만 발림성도 좋고 블렌딩도 잘돼서 좋아요",
    "text102": "쉐이딩스틱은 항상 이거만 사용하는데 간편하고 색감도 좋아용",
    "text103": "음…..제가 쿨톤이긴한데 포차코 웜 패키지가 쿨보다 훨~씬 이쁜거에요. 투쿨포스쿨 웜쉐딩 잘 쓰고있기도 하고 리뷰에서도 다들 쿨이 너무 시멘트색이라고 하길래 웜 샀는데 진짜 후회중… 흙색이에요!! 제가 피부 어두운편인데도 발색이 진하고 웜해요. (투쿨 웜보다!) 쿨톤 화장하시는분들한테 비추. 동동뜸.발림성 좋은지도 잘 모르겠어요. 코쉐딩할때 확실히 코가 생기긴하는데 제가 코가 작은편이라 섬세하게 못바르겠음..처박템됨…..",
    "text104": "웜톤도 그냥 쿨쉐딩 사는게 나을듯 좀 ㅏ 누렇고 까매여ㅜㅜㅜㅜ",
    "text105": "그냥 인생템 ..❤️\n들고다니기에도 편하고 바쁜 아침에 빨리빨리 할수있어서 좋아용\n그리고 색이 자연스러워서 초보자분들도 쓰게 쉬울 거 같아요 !!",
    "text106": "미쵸따 이건 혁명이야\n섀딩 파우더의 엔딩인가요 \n이것만 씁니다\n전 핑잘못인데 웜톤이 제격이에여",
    "text107": "발림성이 좋고 자연스러운 그림자 같아용^^  같이 온 하이라이터도 은은하고 이쁘네용ㅎㅎ",
    "text108": "코쪽은 너무 칙칙해지는 것 같아서 턱 라인에 쓰고있어요. 편해요",
    "text109": "몇번째 구매인지 모를정도로 아주 좋아요 ㅎㅎ 최애입니다 다들 사세요",
    "text110": "두통째 쓰는중 진짜 개조음 오똑코 바로 완성임 웜톤정석컬러",
    "text111": "쿨로 화장 할때 샀던 쉐딩인데 웜버전으로 하나 더 겟했슴당 이미 조은거 너무 잘 알아서 샀어용 ㅋㅋ",
    "text112": "잘 안쓰게 되긴 하는데 그래도 제품은 조아요 세일할때 샀었음",
    "text113": "발색이 너무 과할까 봐 걱정했는데 딱 적당하고 쉐딩을 잘하는 편이 아닌데도 쓰기 편했아요 증정으로 온 하이라이터는 다음에 써 보려구요",
    "text114": "색이 좀 진해서 일반 가루 쉐딩보다 발색이 진하게 되고 바르는게 어렵지만 가루날림 없고 들고 다니면서 수정하기 좋아서 씁니당",
    "text115": "되게 촉촉 미끄덩하게 잘 발려요 근데 아직 사용이 익숙치않네유",
    "text116": "24호 피부에 진짜 딱 맞는 색감\nㅋㄹㄱㄹ꺼는 좀 연해서 아쉬웎음",
    "text117": "편하게 쉐딩할수있어서 좋아요 근데 뒤에 브러쉬가 있으면 더 좋을거같아요",
    "text118": "발색좋고 블렌딩도 다 졸은데 너만 그런건기 잘 부라지더라구요ㅠㅠ",
    "text119": "실짝 노란거 같기두.!\n하지만 제품 자체도 무난하고 패키지도 귀엽고\n코 쉐딩할때 잘 사용해주고 있습니다",
    "text120": "쉐딩도 잘 그려지고 하이라이터도 광이 은은하게 이뻐서 조음",
    "text121": "코쉐딩용으로 샀는데 만족스러움 베이스 까져도 퍼프로 두들겨주면 됨",
    "text122": "쓰던 제품이라 포차코 기획일때 샀는데 붙여쥬는 하이라이터도 좋아요",
    "text123": "가루 쉐딩 어려우면 사용하기 딱 좋아요!!!!!!!!!",
    "text124": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text125": "쉐딩 스틱과 하이라이터라는 기획 세트를 아주 칭찬함.\n개인적으로 웜쿨 중간의 뉴트럴 색감도 하나 뽑아주면 좋겠다.",
    "text126": "저 지금 4번째 사서 써요!\n쉐딩스틱은 에뛰드가 1등입니다",
    "text127": "재창조 쉐딩 가루형으로 쓰다가 티가 잘 안나는거 같아서 스틱형으로 하니까 티도 나고 편해요 특히 코쉐딩하기 편해요 턱쪽은 이거로 하기에 빨리 닳을거 같아서 가루형으로 해요",
    "text128": "발림성 좋고 마무리는 매트합니당 \n확실하게 쉐딩 돼서 좋아요",
    "text129": "제 피부가 너무 까매서 티가 안나나봐요ㅠㅠ 그냥 코가 조금 새까매진거 말곤 티가 안나네용.. \n증정 하이라이터는 ㄴㅁㄴㅁ 좋아요!!볼때마다 너무 예쁜거같아요..😍",
    "text130": "23호 니거로써 가루쉐딩 쓰면 늘 젤 어두운것만 쓰고 중간, 밝은톤은 피부랑 색이 똑같거나 애매하게 밝아서 남는게 아깝더라구요ㅠㅠ 마침 어두운색도 다 썼겟다, 산리오랑 콜라보도 한데다 기획까지 있다 싶어서 사봤습니당\n\n스틱 쉐딩은 첨인데 엄청 부드럽고 손가락이나 브러쉬로 블렌딩 해도 잘 됐어요 손등 발색에서 붉은기 도는건 틴트 착색된거라 오해하지마세요ㅎㅎ 디자인도 넘 이쁘고 귀여워요\n\n증정에 있는 하이라이터도 진심 개이쁨.. 로즈 하라랑 화이트 하라 섞은느낌??",
    "text131": "쓴지 이틀 됐는데 심이 바로 부러진 멋진 쉐딩스틱\n덕분에 열심히 꺼내서 쓰고있음\n확실히 스틱이라서 쉐딩은 잘됨",
    "text132": "평소에 가루쉐딩만 쓰는데 스틱형도 써보니까 좋은것 같아용",
    "text133": "쿨 사고 귀엽길래 웜도 샀는데 웜 색상이 생각보다 마음에 들어요. 물론 전 웜톤인데요, 예전에 나왔던 웜톤 섀딩스틱들은 썼을 때 너무 붉었는데 얘는 되게 자연스럽네요. 디자인 귀여운 포차코 버전으로 너무 잘 샀어요. 기획세트로 들어있던 하이라이터도 데일리템으로 완전 잘 쓰는 중이에요.",
    "text134": "좋아요 짱짱 삽시다 후회 안햐요 딘따러 제 인생템 입니다 \n벌써 다른데소란거긴하지만 재규매 엄___청 많이 햤고요 그냥 좋아욪ㅎㅎ.아.요. 미쳣다링뤄이이ㅣ이ㅣ 졸아 좋아요 고고고 진짜로 추천합니돵 발색ㄷㅎ 이전도먹 조은 편입엥ㅅㅅㅇㅇ",
    "text135": "샵 템이라 사봤는데\nㅌ초보는 좀 어려울꺼 같아요\n제품은 좋아요\n추천 합니다ㅔ",
    "text136": "친구 선물로 구매함!\n쿨보다는 웜이 패키지가 훨씬 귀여움\n사실 웜쿨 상관없이 다 잘어울릴듯",
    "text137": "슥슥 잘 발려서 좋아요\n안 뭉쳐서 좋은거 같아오!!~~♡♡",
    "text138": "저는 뮤트톤이라서 쉐딩이 강하면 금방 티나요, 그런데 이 상품은 컬러가 은은해서 자연스럽게 발색이 되요! 하이라이터도 너무 펄감이 강하지 않아서 좋아요. 자연스러운 메이크업에 찰떡!",
    "text139": "포차코라서 귀엽고 예쁘고, 조효진님 이 개발하셨다고 해서 사게 되었는데, 콧대 세우는 데는 짱인 것 같습니다. ^^",
    "text140": "쿨버전 있는데 웜버전도 색이 잘 맞아서 포차코 나온김에 구매함 ><",
    "text141": "오특으로 두가지 다 사봤어여....\n써봐야 알겠어여...\n근데 쿨톤은 너무 시멘트색 아닌가여ㅋ",
    "text142": "사실 이건 포챠코땜에 삼 ㅠㅠ 근데 편하구좋음 쉐딩스틱너무쪼아.. 인기많은이유앎",
    "text143": "항상 사용하는 제품입니다 추천합니다 좋아요 재구매할게요",
    "text144": "원래 섀딩을 할줄 몰라서 안하고 살았엇는데 이제 이거 없으면 외출을 못하겠어용 최고",
    "text145": "진짜 부드럽게 잘 발려요\n근데 조금 어두운 느낌이 있었음\n쿨과 웜 사이 컬러 하나 나오면 더 질 쓸듯!!\n기획인 하이라이터가 엄청 좋음!!\n발색 좋고 지속도 오래됨!",
    "text146": "붇러워서 블렌딩도 잘되고 발색도 마은에 들어요 구릭ㅎ 포차코가 귀엽",
    "text147": "포장에 있는 카톤 이미지가 매우 귀여워 소녀심을 자극합니다. 보자마자 구매를 막을 수 없습니다.",
    "text148": "생각보다 많이 웜해요! 쿨톤이신 분들은 안 맞을 것 같습니다.",
    "text149": "색도 괜찮고 발림성도 괜찮아서 자주 사용할 것 같아요 만족했습니다 ~!!",
    "text150": "스틱형이라 휴대하면서 사용하기 편해요~ 추천합니다! ㅎ",
    "text151": "진짜 그림자 처럼 자연스럽게 쉐이딩이 들어가고 발림성이 좋아서 베이스 까짐이 없어요",
    "text152": "진짜 너무 맘에듬 스틱형이라서 너무 편하고 딸려오는 하이라이터는 진심 더 돌은것 같음 꼭 구매하십시오!",
    "text153": "잘 발리고 빠르게 쉐딩 할 수 있어서 좋아요 같이준 포차코 섀도우 너무 귀여워요",
    "text154": "평소에 파우더 타입 쉐딩을 쓰는 편인데 잘 발리고 있는지 긴가민가할 때가 많아서 구매해봤어요! 확실히 선명하게 발려서 그리고 잘 펴줘야 할 것 같아요!! 그리고 엄청 부드럽게 스윽 발리니까 좋네요\n패키지 너무 귀엽고ㅜ 가끔 이런 스틱 제품 중에 크레파스 냄새 나는 경우가 있는데 이거는 냄새가 없어서 좋아요!! 아예 무향인 것 같아요!!\n\n아 그리고 기획으로 받은 하이라이터!!! 완전 예쁜데요!!??!?\n눈 밑에 발라도 예쁘고 그냥 펄섀도우처럼 여기저기 다 발라도 될 것 같아요!!\n막 튀는 입자 없이 고운 펄들이 좌르륵인데 뭔가 맨질맨질하게 광택이 도는 느낌이라고 해야 하나.. 아무튼 예뻐요♥",
    "text155": "원래 투쿨 쓰다가 이번에 바꿨는데 확실히 연하긴 한 것 같아요. 그래서 더 자연스럽습니다!\n투쿨은 약간 차갑다면, 이건 더 웜해요.",
    "text156": "귀여워용 쉐딩이 빡시게 되능건 아니지만\n복코 없애기 좋아용.",
    "text157": "발색잘되고 사용하기 편해요. 특히 여행갈때 휴대하기 좋아요",
    "text158": "색은 잘 나오는데 제 톤에 안 맞나봐요 너무 진하고 좀 많이 붉어요 갈웜인디…",
    "text159": "엠뛰드 웜 처음에는 그냥 궁금해서 샀는데, 받아보고 더 마음에 들었어요. 하나하나 신경 쓴 느낌이라 추천하고 싶어요.",
    "text160": "너무 좋은데 너무 잘부러져요 흑흑 뚜껑열었는데 갑자기 떨어져서 버린게 한두번이 아님 ㅠㅠ",
    "text161": "유명한데는 이유가 있긔 근데 귀찮아서 안쓴다는게 학계의 전설",
    "text162": "스틱이라 쉽게 그릴수있고 넘 좋아요 늘 세일하면 구매해요 좋아요",
    "text163": "하이라이터 증정때문에 쿨쉐딩만 사려다가 웜도 같이 구매해봤어요. 두개 같이 쓰면 중화되니 더 좋네요.",
    "text164": "색상이 조금 진해서 놀랐지만 베이스 까짐 없이 여름에 간편하게 쉐딩하기에 좋습니다. 양조절 잘해서 쓰면 될 것 같습니다. 디자인도 귀엽습니다.",
    "text165": "스틱형이라 초보가 쓰기 좋고 편해요 턱라인 위주로 사용하고 있어요 좋아요",
    "text166": "솔직히 새상품있는데도 캐릭터 그려져있는게\n이뻐서 구입했어요\n어차피 계속 쓸꺼라 ㅋ\n하이라이터는 핑크빛 실짝나서 그냥 그래여",
    "text167": "웜 쿨 왔다갔다하는 사람이라 고민을 좀 했어용.. 이미 쉐딩스틱있는데 포차코라..샀..ㅎ",
    "text168": "스틱형 쉐딩은 처음 써봤는데 확실히 가루형보다는 발색이 좋더라구용! 만족했습니당 마지막에 뿌러져버려서 아깝지만 재구매 의향 있어요!😙",
    "text169": "스틱 타입이라 사용과 휴대성이 뛰어납니다 쉐딩도 잘됩니다",
    "text170": "파우더형 쉐딩 쓰다가 스틱형 쓰니까 속이 시원한 느낌 쉐딩 팍팍 느낌내고 싶을땐 스틱형추천",
    "text171": "같이 증정품으로 달려 온 하이라이터에도 포차코 그려져 있어요",
    "text172": "얘가 코 조각하는데 엄청 좋음 베러댄컨투어랑 쓰는데 짱좋아요",
    "text173": "발림성도 좋고 쓰기도 편리해서 좋아요!! 왜 지금까지 안썼는지..",
    "text174": "N번째구매템이 다써서 또 삼!! 좋음 다들 고민하지말고 사셈 당장 구매하기누르셈",
    "text175": "완전 매트한데 다른 제품보다 색이 진해서 조절이 조금 필요한 제품",
    "text176": "간편하게 쉐딩할 수 있고 색상도 맘에 드는데 잘 부러짐...",
    "text177": "엄청 타서 24호 씀\n그러다보니 쿨톤 화장품이 하나도 안 맞아서 새로 삼\n아주 굿",
    "text178": "섀딩으로만이 아니라 스틱으로도 해보려고 샀어요 같이 온 하이라이터도 좋ㅇ요",
    "text179": "재구매 하는 쉐딩스틱입니다! 여러 브랜드꺼 사용해봤지만 결국 돌고돌아 에뛰드 정착하는 것 같아요 ㅎㅎ",
    "text180": "원래 cli오 프리즘?하라 큰거잇엇는데 그거보다 이 작은 증정용 하라가 ㄹㅈㄷ로 미쳐씀 입자가 좀 굵긴한데 도우인?느낌쓰고....쉐딩은 말하기에입아픔 5개삿음 바닥까지 손톱으로 긁어씀",
    "text181": "어디 갈 때 들고 다니며 사용하기 편하고 슥슥 그리기 쉽고 대충 그려도 과해 지지 않는 제품이라 너무 좋아요.",
    "text182": "쉐딩스틱 넘 편하고 좋네요 원하는 부위에 정확히 바를 수 있는점과 그냥 슥슥하고 스머징해주면 끝이라 계속 스틱만 쓰게 돼,, 포차코도 넘귀",
    "text183": "어머니가 쓰신다고 하셔서 대신 구매해드렸는데 좋다고 만족하십니다",
    "text184": "-21~22호 건성 / 약간 민감성 / 트러블 가끔남\n-추구미 봄웜 봄웜라 -메컵 지속력, 밀착력 가장 중요\n\n완전 좋아요!!! 부드럽게 발리고 블렌딩도 잘되는데 음영은 확실하게 잡아줘서 좋았어요 베이스까짐도 없습니다",
    "text185": "하이라이터도 이쁘공 쉐딩은 말모.. 넘 좋아요 진짜 연한데 자연스럽",
    "text186": "편하게 슥슥 그으면 섀딩이 되어서 좋아요 색도 자연스러워요",
    "text187": "블랜딩 하는거랑 양 조절하는게 아직 어렵지만 맘에들어용 코 부분 쉐딩할 때 잘 쓰고 있슴다",
    "text188": "에뛰드 조효진씨라인은 좋은거 같아여\n스ㅐ딩스틱도 너므자연스러워서 쓰기편하구여\n초보자들도 쉽게 쓱쓱 바르기 용이할듯 싶어요",
    "text189": "잘 발리는게 너무 마음에 들긴 하는데 색이 피부톤이랑 잘 안 맞아서 손이 잘 안가더라고요ㅜ\n바르고 문지르면 잘 지워지는 편이고 색이 그렇게 진한 편른 아니라 복코가 신한 저한테는 딱히 효과가 있거나 그러진 않았어요",
    "text190": "말해 뭐해...\n좋은거 지나가는 똥개도 다 알텐데ㅠ\n똥손도 다 쉽게함",
    "text191": "새틴광.. 그거를 줘서 고맙긴한데 발색은 잘 모르겠어요.\n그리고 굉장히 금방 지워져요\n쉐딩 그것도 아침에 그리고 어디 갖다오면 걍 사라져서\n지속력은 좀 아쉬운 편\n색상은 굉장히 자연스러웠어요!(본인 봄웜)\n웜톤인 분들한테 진짜 찰떡일듯..?\n그리고 발색은..음 적당했어요(제 기준)",
    "text192": "일단 넘 편해서 좋아요..\n발색 진해서 얼굴 하야신 분들은 양 조절 필수일 것 같아요! \n\n그런데 사용이 너무 편하고 파우치에 공간 많이 차지 안 해서 휴대성이 좋다는게 너무 너무 큰 장점이에요!! \n\n쉐딩 영역?? 얼만큼 해야할지 잘 모르겠는데 얘는 그냥 슥 발라주고 몇번 두드리면 되니깐 자연스럽고 좋은거 같아요",
    "text193": "좋아요 색깔도 괜찮아요 블렌딩만 잘하면 가루타입 쉐딩보다 더 좋아요",
    "text194": "친구 선물로 줬는데 잘 쓰고 있고 만족한대요!!\n포차코도 귀여워요!!",
    "text195": "올영 매장에서 테스트 해보고 바로 구매했거등여?\n근데 실제 바르면 없던 콧대 재창조했음다",
    "text196": "다른 쉐딩스틱 쓰다가 갈아탔는데 발색이 더 선명하고 블렌딩도 잘 돼서 좋아요 코끝 하고 남은걸오 콧대 살짝만 세워도 충분하더라구오",
    "text197": "냄새가 별로예요 ㅠ 근데 진짜 재창조 해줘서 좋아요 그리고 잘 안번져서 좋아요",
    "text198": "🍩 쉐딩스틱 너무 두꺼운 거 불편한데\n🍩 재창조는 코 쉐딩하기 편한 두께라 좋아요\n🍩 그리고 발색도 자연스러워서 경계 생기는 걱정 덜 해요",
    "text199": "쉐딩스틱 처음 써보는 저한텐 아주 만족한 제품이었어요! 재구매 할 생각 있습니다 ㅎㅎ",
    "text200": "잘 쓰고 있어영 코쉐딩 전용이고 쉐딩스틱 첨 써봤는데 편하더라고영^^"
  }
]