[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 그림자 쉐딩",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020129754ko.png?l=ko",
    "review_name": "1호 재창조",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201297",
    "text1": "💖 아묻따 그림자 쉐딩하세용 💖\n\n한달동안 꾸준히 사용한 찐 사용후기입니다!\n\n진짜 꾸준히 투* 쉐딩만 사용하던 사람인데\n다들 많이 구매하시기도 하고 유명하길래 호기심에 구매해봤다가 뽈인뤕했습니다!\n\n\"결론\"부터 말씀드리자면,\n✅ 완전 대만족이구요. 더 좋은게 나오지 않는 이상 이 상품 꾸준히 사용할 거 같구요. 재구매도 이 칭구로 하려고 합니다~\n\n😍 만족하는 점 😍\n❤ 자연스러움 끝판왕!\n💬 아시죠...? 쉐딩 잘못하면... 뮤지컬 배우되거나 캣츠 주인공 되는거...ㅎ 근데 이거는 진짜 자연스럽게 발색되서 전혀 두껍게 표현되지 않아요!\n💬 그래서 화장 고수도 화장 초보도 다 모두 쉽고 편하게 사용할 수 있는 쉐딩이랍니다~\n💬 쉐딩이란게 물론 양조절이 중요하지만, 이 상품은 발색 자체가 강하게 뽝! 올라오는 편은 아니라서~ 연하게 살살 칠해주시면서 부분부분 보완해 수정해나가시면 충분히 자연스럽게 표현가능합니다!\n\n❤ 활용도 끝판왕\n💬 턱, 이마, 애굣살, 눈두덩이, 눈썹에 모두다 활용가능하답니다! 진짜 자연스러워서 활용도 최고최고 그자체에용!\n💬 (🍯기린쌤's 꿀팁) 기본음영 톤앤톤(윗부분)색상으로 기본틀을 잡아주듯 먼저 쉐딩구조를 잡아주시구요! 강조음영 무드온(아랫부분)색상으로 조금더 추가적으로 보완해준다는 느낌으로 '이부분은 조금더 그윽해보이고 싶고 깊이있어 보이고 싶다~'하는 부분을 보완해주시는게 좋아요!\n(첨부터 강조음영 사용하시는 거 보다 기본음영 색상사용하시는 걸 추천드립니당!)\n\n❤ 붉은기가 느껴지지 않는 찐 그림자 색상\n💬 전 개인적으로 섀도우든 쉐딩이든 붉은기 들어간 상품들을 별로 안좋아하는데요~ 이 쉐딩은 붉은기가 느껴지지 않는 쉐딩이라서 더 만족스러웠답니다~\n💬 그래서 그런지 그림자 쉐딩이라는 이름이 더욱 찰떡으로 느껴졌어요~\n\n❤ 가루날림 거의 없음\n💬 저는 섀도우든 쉐딩이든 가루날림이 전혀 없는 경우는 거의 보지 못했기 때문에 가루날림은 어느정도 이해하는 편인데요~ 그래도 에뛰드 그림자 쉐딩은 가루날림이 거의 없는 편이었어요~\n(투* 쉐딩보다 훨씬 가루날림이 없다고 느꼈습니다!)\n\n❤ 같이 포함되어있는 브러쉬도 맘에 쏙~\n💬 저는 같이 포함되어 있는 브러쉬로 턱이랑 이마부분 쉐딩해주는데 브러쉬가 가벼운(?) 편이라서 그런지 자연스럽게 표현되는 거 같더라구요? 그래서 같이 포함되어 있던 브러쉬로 턱이랑 이마부분 쉐딩해줍니당!\n💬 (⚠ 애굣살이랑 코부분은 다른 브러쉬를 사용해준답니다)\n\n🤔 아쉬운 점 🤔\n✅ 한달동안 꾸준히 사용하면서 아쉬운 점은 발견하지 못했습니다...\n\n진짜 정말 마음에 쏘옥~ 드는 쉐딩이에요😍!!",
    "text2": "수부지+트러블 피부 리뷰어의 후기🙂\n\n☑️️ 멀티템! \n\n기본 쉐딩으로 턱+코+아이 언더 음영 주기에도 좋구요!\n아이브로우 펜슬로 눈썹그려주기 전에 전체적으로 음영 한번 깔아주기에도 좋아요!\n\n아묻따 브러시와도 조합이 좋지만, \n개인적으로 저는 퍼프에 묻혀서 얼굴 외곽 음영주기에도 좋은 것 같습니다! :)\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text3": "수부지+트러블 피부 리뷰어의 후기🙂\n\n☑️ 만능 쉐딩😬\n\n눈썹+애교살+코/턱 쉐딩 겸용으로 잘 사용하고 있는 제품입니다!\n\n붉거나 노랗지 않아서 다양한 용도로 사용하기 좋은 것 같아요!\n특히 저는 요즘 눈썹 앞머리에 사용할 때 색감이 너무너무 마음에 들더라구요\n음영만 딱! 줄 수 있어서 좋습니당✨\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text4": "재구매템이에요 피부가 밝은 편이 아니라 1호로 구매했고 노란기 붉은기가 없어서 그 점이 가장 마음에 듭니다 칸이 두개라 양이 많은 것 같지만 비교해보면 다른 브랜드 제품들이랑 비슷해요ㅋㅋ\n\n크기가 큰편이지만 파우치 안에서 공간차지를 많이 하는 거 같지는 않아요 주로 두칸을 섞어서 씁니다 자연스러워서 좋고 가루날림 보통이에요 날리긴 날리는데 절대 심하지 않습니다\n\n같이 주는 브러쉬는 잘 모르겠어요 손은 안가는데 벌써 두개임",
    "text5": "23호 웜톤이 사용하기 좋은 에뛰드 재창조 쉐딩 ! 쉐딩 유목민으로 여러가지 브랜드 제품을 많이 써봤는데 재창조 쉐딩을 쓰고 에뛰드에 정착했어요 ☺️\n\n브러쉬가 같이 들어있는 기획이라서 브러쉬를 사지 않아도 되서 너무 편했구요! 브러쉬가 부드러워서 자극이 없는 반면 발색이 좋아서 아주 유용하게 쓰고 있습니다\n\n쉐딩이 2개로 분리되어있어서 두개를 섞어서 사용하기 살짝 불편하기는 해요 ! 저는 피부가 어두운 편이라 아래쪽 진한 컬러를 자주 사용하고 있어요 ㅎㅎ 붉은기가 많지 않아서 자연스럽게 음영을 줄 수 있었습니다\n\n가루 날림이 심하지 않고 고정력도 좋아요 ! 가루날림이 걱정된다면 브러쉬를 한번 털어서 사용하면 더 자연스럽고 경계없이 쉐딩을 할 수 있었어요 ㅎㅎ\n\n확실히 화장을 많이 해본 유튜버와 협엽해서 만든 제품이라 사용하기 너무 좋았어요 ㅎㅎ",
    "text6": "요거요거 꼭 함 사용해 보고 싶었습니당~ 개인적으로 조효진님 광팬이라 관심있던 차에 요런 대박 제품을 만들어내셨네요~👍👍👍 쉐딩에 관심이 많아 이것저것 많이 사용했었고 최근까지 ㅍㄹㅍㄹ제품 두가지를 섞어 사용하기도 하고 최근 다른 제품 하나를 더 💸구입💷해서 사용하기도 했는데요~ 워낙 인기많은 제품이라 지나칠 수 없어 또 사고 말았습니다~😝\n저는 💜쿨톤🩷이지만 회끼많은 쉐딩을 잘못 사용하면 검게 보여서 🤎웜톤💛용과 적절하게 사용하는데요~ 그런 저에게 재창조가 딱인 제품입니다~\n🌈 일단 쉐딩용 브러쉬를 주니 너무 좋습니다~ 천연모는 아니지만 브러쉬가 무척 부드러워 자극이 없습니다~💗\n🌈 이름에서와 같이 인위적이지 않고 자연스럽게 그림자처럼 조절할 수 있어 좋습니다~💙\n👉👉👉 쭈욱 사용할 예정입니다~😁🥰😊",
    "text7": "요거요거 꼭 함 사용해 보고 싶었습니당~ 개인적으로 조효진님 광팬이라 관심있던 차에 요런 대박 제품을 만들어내셨네요~👍👍👍 쉐딩에 관심이 많아 이것저것 많이 사용했었고 최근까지 ㅍㄹㅍㄹ제품 두가지를 섞어 사용하기도 하고 최근 다른 제품 하나를 더 💸구입💷해서 사용하기도 했는데요~ 워낙 인기많은 제품이라 지나칠 수 없어 또 사고 말았습니다~😝\n저는 💜쿨톤🩷이지만 회끼많은 쉐딩을 잘못 사용하면 검게 보여서 🤎웜톤💛용과 적절하게 사용하는데요~ 그런 저에게 재창조가 딱인 제품입니다~\n🌈 일단 쉐딩용 브러쉬를 주니 너무 좋습니다~ 천연모는 아니지만 브러쉬가 무척 부드러워 자극이 없습니다~💗\n🌈 이름에서와 같이 인위적이지 않고 자연스럽게 그림자처럼 조절할 수 있어 좋습니다~💙\n👉👉👉 쭈욱 사용할 예정입니다~😁🥰😊",
    "text8": "🏁 지금까지는 투0포스0 쉐딩만 사용해왔는데\n유튜브에서 광고도 많이 하고 사용하는 영상 봐도 좋아보여서 이번 기회에 한번 구매해봤어요 🙆‍♀️\n\n발림성은 색감이 너무 진하지 않아서 더 만족스러웠어요!\n그리고 가루날림은 타 제품에 비해 덜 한 것 같더라구요?\n가루날림이 적다는 부분에서 더 높은 점수를 주고싶었어요 🤭 매번 가루때문에 거울이 더러워지고 그래서 🥲\n\n색감이 진하지않아서 처음 사용해보는 분들도 편하게 사용 가능할 것 같아요!\n그리고 같이 기획으로 들어있는 브러쉬도 만족입니다 🤍",
    "text9": "진작에 쉐딩도 하고 다닐걸!! 하고 생각하게 되는 저의 첫 쉐딩 제품입니다 ㅎㅎ.\n일단 옅은 음영과 짙은 음영을 줄 수 있도록 상하단이 나누어져 있는 게 너무 쓸모 있어요! 그리고 제품 자체는 콤팩트해서 파우치에 쏘옥 넣고 다닐 수 있는 휴대성이 아주아주 좋습니당.\n\n이번에는 브러쉬랑 기획으로 나와서 참 좋았어요. 그런데 옆턱이나 턱밑은 동봉된 브러쉬로 하기 괜찮은데 눈썹사이나 콧대, 코밑 같은 부위는 곤란해요. 그래서 저는 아이 메이크업 브러쉬 세트로 샀던 것 중에 사선으로 커팅된 브러쉬를 세밀한 부위에 할 때 활용하고 있습니다!\n\n부위에 따라 어떤 쉐딩 색을, 어떤 방식으로 해주면 좋은지 간단한 가이드가 같이 들어 있어서 참고하기 좋았어요. 물론 요즘엔 유튭도 너무나 잘되어있겠지만요ㅡ\n\n발색은 잘되고 자연스러운 편이라고 생각됩니다. 메이크업에 한단계가 늘어나기는 하지만 브러쉬로 슥슥할 때 뭔가 마무리 하는 기분도 들어서 좋고, 확실히 한거랑 안한거랑 차이가 있어서 꼭 써주시는 게 좋을 것 같아요!\n\n추천합니당",
    "text10": "최애쉐딩으로 등극했어요\n웜톤에게 딱맞는 색에 너무진하지않아 부담스럽지않고 코쉐딩으로도 색 딱이에요 초보에게도 쌉가능한 쉐딩이고 입문용으로도 너무좋습니다👍\n자연스러운쉐딩이 되는점이 가장 마음에 들었고 쉐딩브러쉬도 좋아요 부드럽고 꺼슬거리는거 하나도 없고 모도 많아 통통해서 턱쉐딩용으로 딱입니당 붉은기전혀없고 데일리쉐딩으로 딱이에요 발림성도 좋고 가루날림도 적은편이고 만족해요 다쓰고 재구매할것같습니다",
    "text11": "제가 💵구입한거 보고 아는 언니가 넘 맘에 든다하여 추가 구매했습니당~🥰 요거요거 꼭 함 사용해 보고 싶었습니당~ 개인적으로 조효진님 광팬이라 관심있던 차에 요런 대박 제품을 만들어내셨네요~👍👍👍 쉐딩에 관심이 많아 이것저것 많이 사용했었고 최근까지 ㅍㄹㅍㄹ제품 두가지를 섞어 사용하기도 하고 최근 다른 제품 하나를 더 💸구입💷해서 사용하기도 했는데요~ 워낙 인기많은 제품이라 지나칠 수 없어 또 사고 말았습니다~😝\n저는 💜쿨톤🩷이지만 회끼많은 쉐딩을 잘못 사용하면 검게 보여서 🤎웜톤💛용과 적절하게 사용하는데요~ 그런 저에게 재창조가 딱인 제품입니다~\n🌈 일단 쉐딩용 브러쉬를 주니 너무 좋습니다~ 천연모는 아니지만 브러쉬가 무척 부드러워 자극이 없습니다~💗\n🌈 이름에서와 같이 인위적이지 않고 자연스럽게 그림자처럼 조절할 수 있어 좋습니다~💙\n👉👉👉 쭈욱 사용할 예정입니다~😁🥰😊",
    "text12": "요거요거 꼭 함 사용해 보고 싶었습니당~ 개인적으로 조효진님 광팬이라 관심있던 차에 요런 대박 제품을 만들어내셨네요~👍👍👍 쉐딩에 관심이 많아 이것저것 많이 사용했었고 최근까지 ㅍㄹㅍㄹ제품 두가지를 섞어 사용하기도 하고 최근 다른 제품 하나를 더 💸구입💷해서 사용하기도 했는데요~ 워낙 인기많은 제품이라 지나칠 수 없어 또 사고 말았습니다~😝\n저는 💜쿨톤🩷이지만 회끼많은 쉐딩을 잘못 사용하면 검게 보여서 🤎웜톤💛용과 적절하게 사용하는데요~ 그런 저에게 재창조가 딱인 제품입니다~\n🌈 일단 쉐딩용 브러쉬를 주니 너무 좋습니다~ 천연모는 아니지만 브러쉬가 무척 부드러워 자극이 없습니다~💗\n🌈 이름에서와 같이 인위적이지 않고 자연스럽게 그림자처럼 조절할 수 있어 좋습니다~💙\n👉👉👉 쭈욱 사용할 예정입니다~😁🥰😊",
    "text13": "색이 참 맘에 들어요! 두개 블렌딩해도 예쁘구여!\n\n요즘 마스크 벗고 열심히 화장하느라고 ㅋㅋ 쓰다보니 벌써..? 양이 좀 작은가봐요 ㅋㅋ..아쉽네요 ㅋㅋ..\n그래도 인기많은이유.. 너무 자연스럽게 발리구요\n같이 온 브러쉬도 좋규요~ 재구매 의사 있어요😊😊",
    "text14": "자연스럽게 음영주기 아주 아주 나이스!\n\n유명한데는 이유가 있어요. 너무 자연스러운 색으로 보정해주고 데일리로도 아주 굿입니다!\n음영이 어색하지 않게 자연스러워요. 같이온 브러쉬도 아주 찰떡입니다. 아마 붉은기가 없어서 그런듯!\n가끔 중요한날 코쉐딩도 해봤는데 자연스러워서 조아요☺️\n강추강추 입니다!!",
    "text15": "투쿨쉐딩 쓰다가 이걸로 갈아탔어요!\n투쿨은 쉐딭 효과가 확실한 대신 전문가용이라 저같은 똥손이 사용하면 선이 뽝 생겨서 손이 잘 안갔어요\n근데 에뛰드 쉐딩은 한듯안한듯 자연스럽다고 해서 구매해봤어요!\n19~21호 기준 어두운 색 단독으로 턱에 사용하면 쉐딩한 효과가 딱 나타나긴 하는데 양조절, 힘조절 잘하면 선이 안생겨서 좋아요!\n근데 전 옅은 색이랑 진한색이랑 섞어서 턱에 사용하고\n옅은 색은 코에 사용해줍니당ㅎㅎ\n그리고 진한 색으로는 헤어라인이랑 눈썹 한번 쓸어주는데 적당해요!\n브러쉬도 훌렁훌렁하니 사용하기 좋아요👍🏻\n코 브러쉬도 판매하던데 구매할까 생각중이에요!",
    "text16": "어우 적당한 제품\n딱 적당해요.\n\n원래 쉐딩에는 크게 욕심이 없고\n뭔가 한국인 특성상…? 하얀색은 좋지만 어두운걸 굳이? 라는 생각을 저도 (여러분들이 아니라면 미안합니다) 하고 있었어요.\n그래서 굳이? 하면서 홀리카 곱하기2 브랜드 제품 하나로 코 쉐딩 정도만 조금 집착하면서 사용하고 있었죠.\n\n근데 웬걸 어우..좋아요\nㅋㅋㅋ진짜 얼굴 작아보이고\n윤곽이 개선되어 보이고.\n생각보다 제가 스트레스 받고 있던 헤어라인 정리도 자연스럽게 되는거예요.\n이 제품의 가장 장점이 그거예요.\n\\자연스러워요.\n뽝!내가 막 여기를 ! 칠했어!! 하는 느낌보다는\n은근하게 조용하게 살짝 얼굴이 작아지고,\n스트레스 받는다고 생각했던 비어있는 곳을 채워주는 그런 느낌으로 화장할 수 있더라고요.\n\n덕분에 쉐딩에 대한 생각이 조금 바꼈어요.\n계속 잘 사용하고 있어요.\n\n동봉된 브러쉬도 잘 맞구요!",
    "text17": "☆에뛰드 그림자 쉐딩☆\n\n처음에 핫하고 유명하다고 해서 구매 했었는데 어느새 한통 다쓰고 재구매 했네요~~!!\n일명 조효진쉐딩 이라고들 하죠ㅎㅎㅎ\n요요 제품이 쉐딩부분 1위라고 하네요!!!\n제품은 두가지가 있는데 저는 1호 재창조를 구매 했어요!! 피부가 밝은 편이지만 너무 티나는게 싫어서 1호로 구매했어요~~!!\n우선 붉은기,노란기가 없어서 유행 타지 않고 튀지않고 대부분의 화장톤에 다 잘 맞어서 오래 쓸수 있는것 같아요!!!\n가루가 뭉치거나 날림은 없었고 색이 딱 자연스럽게 표현되어 좋은것같아요!!!\n애교살,광대,턱, 어디든지 자연스럽게 만능으로\n사용 가능하고 특히 콧대 만들기에는 완죤 오케이에요~~!! 말그대로 정말 그림자 재창조 이네요ㅎㅎㅎ\n행사중에 구매해서 할인도 많이 받고\n사은품으로 같이 들어있는 브러쉬도 짱짱이에요~!!",
    "text18": "✔️한줄리뷰: 지금 3통째 쓰고있는 쉐딩!\n\n✔️내 피부톤: 21호~22호\n🌹퍼스널컬러: 봄웜 라이트\n\n✔️화장품 좋아해서 많이 사는데 쉐딩중에 이것만큼 자연스러운 쉐딩이 없음!  \n\n✔️아무리 덧발라도 자연스럽게 되서 애용하는 템입니당! 초보자 분들께 추천 드려요! \n\n🫥투명메이크업이나, 생얼 메이크업할때 좋아요!\n\n🍯꿀팁: 쉐딩브러쉬 같이줄때 무조건 사세요! 이게 자체적으로 양조절 해줘서 아무 쉐딩 막발라도 자연스럽게 발려요! 모질도 되게 부드럽구요! 너무 추천해요!!!\n\n쿨톤쉐딩이랑 웜톤쉐딩이랑 섞어서 써보세요! 그럼 웜톤에 텁텁함과 쿨톤의 회색빛을 둘다 잡아줘서 정말 자연스럽고 고혹적이게 메이크업을 연출할수 있어요!  \n\n쉐딩비교\n\n🏫투쿨포스쿨: 이건 원래 아티스트용이에요! 발색이 매우 잘되는 편이라 잘못바르면 진하게 발려 턱수염 생길수 있답니다.. 23호 분들은 자연스럽게 사용할수 있을듯 싶어요!\n\n✌🏻페리페라 브이 쉐딩 아몬드: 22호분들께 딱 맞는쉐딩 같아요! 이 에뛰드쉐딩보다 조금더 색상이 진하다고 생각하시면 되요! \n\n🌙롬앤쉐딩: 이친구도 자연스러워서 좋아요! 이건 웜톤한테 딱 잘맞는 쉐딩 같아요! 너무 텁텁하지도 않고 적당해요!\n\n재구매 의사: 예스!!",
    "text19": "조효진님 유튜브 보고 구매하게 되었어요.\n기존 투쿨포스쿨 쉐딩을 구매했었는데 너무 붉고 갈색빛이 돌아서 저한테는 영 안 맞더라고요.\n그래서 쉐딩을 생략한 채로 살다가 다시 한 번 쉐딩을 해보자 싶어서 여러 제품들 중에 고민하다가 이 제품으로 구매하게 되었습니다.\n요즘 쉐딩들은 색이 그라데이션으로 되어있거나 같은 판에 여러 색이 나눠져있는 경우가 많던데 이 쉐딩의 경우에는 아예 색별로 나뉘어져있더라고요.\n생각보다 크기가 커서 좀 놀랐는데 뚜껑이 자석처럼 되어있어서 열고 닫는 게 신기했어요.\n유통기한도 사진에 나와있는 것처럼 2025. 07. 06 까지로 널널했습니다.\n양도 많고 유통기한도 길어서 오래오래 사용할 수 있을 것 같아요.",
    "text20": "재조명 기획입니다:-)!!\n\n일단 발색은 엄청 진한 편은 아니고 자연스럽게? 되는 것 같아요! 저는 너무 어둡고 과한 쉐딩을 싫어해서 괜찮네요:) 두가지 색이 있는데 위에 있는 색으로 먼저 하고 그 다음에 어두운 색 사용하니까 좋아요😋 그리고 사용해보니까 확실히 쿨톤에게 잘 어울릴 것 같습니당•.•\n+계속 사용해봤는데 발색이 많이 약하긴합니다ㅠㅠㅠ 정말 많이 해야 할 것 같고 조금 불편하기도 해요..🥲 참고하시면 좋을 것 같아요!! \n\n가루날림은 정말 정말 적은 편입니다!! 다른 쉐이딩 사용했을 땐 가루가 조금 심하게 날리기도 했는데 이건 거의 없었어요:-)\n\n같이 기획으로 오는 브러쉬가 부드러워서 그런지 쉐딩할 때 발림성이 좋게 느껴져요,,👀!! 브러쉬 자체가 실키하고 부드러워요ㅎㅎ 그래서 피부에 자극이 적고 느낌이 괜찮습니다..!.!.!! \n\n빠르게 음영이 또렷한 쉐딩을 하고싶으신 분들보다는 자연스러운 쉐딩을 원하시는 분들에게 추천드리고 싶어요!✨",
    "text21": "🏷 17-19호 여쿨라이트 인생 쉐딩 찾았습니다..🖤\n\n저는 사실 쉐딩은 한번 구매하면 웬만하면 힛팬 날 때까지는 쭉 쓰는 편이거든요. 그러다 힛팬나면 질려서 다른 거 구매하고 그런식..ㅎㅎ 그래서 그림자쉐딩도 딱히 관심 없었는데 쿨톤 컬러가 나왔다고 하니까 써보고 싶더라구요😀\n\n제가 재조명 쉐딩 사용하기 전까지 가장 만족하면서 오래 썼던 건 페리페라 헤이즐 그레이였어요. 헤이즐 그레이는 현재까지도 재구매 의사가 있는 쉐딩인데요! (사실 제가 비교 사진에 올린 쉐딩들 대부분 다 만족하며 씀)\n\n✔️이건 사실 실물 보자마자 너무 회색인데..? 이거 괜찮은 거 맞나?.. 했는데 바르자마자 와 대박을 외쳤습니다,,\n\n너무너무 자연스러우면서도 그냥 제 피부톤이랑 찰떡콩떡, 헤이즐그레이가 나한테 살짝 어두운 거였구나를 처음 느꼈어요😦 바르면서도 신기했고 지금도 신기합니다..\n약간 다른분들 후기처럼 비둘기..?ㅋㅋㅋ같은 컬러인데 노즈쉐딩하면 정말 자연스러운데 음영은 뽝 들어가요.\n\n✔️ 다만 아쉬운 점은 밑에 컬러가 다른 호수랑 똑같은 컬러로 나왔다고 알고있는데 그 부분이 살짝 아쉬워요ㅠㅠ 저는 위, 아래 컬러 섞어서 턱쉐딩 해주기는 하는데 밑에는 쿨톤이 사용하기에는 너무 갈색이라 그 부분이 참 아쉽습니다ㅜㅜ \n\n증정 브러쉬 역시 에뛰드 답게 질이 좋아요🖤 훌렁훌렁하고 부드러워서 턱쉐딩, 파우더 하기에 좋아요.\n\n그리고 제가 올린 쉐딩 사진들 보면 뚜껑이 다 부러졌는데..(왜인지 저는 쉐딩 뚜껑들은 다 부러지더라구요ㅋㅋㅠㅠ) 그림자쉐딩은 자석이라 그래도 튼튼할 것 같아요! 뚜껑이 오래가길 바래봅니다..🥹 인생쉐딩 찾아서 이제 또 오래도록 잘 쓸 것 같아요ㅎㅎ 페리페라 헤이즐그레이랑 같이 돌아가면서 엄청 잘 쓸 예정입니다!\n\n\n🎨 재조명 쉐딩은 이런분들께 추천드려요 ( •͈ᴗ•͈)◞\n✨ 쿨톤분들 추천\n✨ 상단 컬러는 피부가 밝은 분들께 잘 맞으실 것 같아요.\n✨ 자연스러운 쉐딩 찾으시는 분들\n✨ 쉐딩 초보자분들\n✨ 턱쉐딩 보다는 노즈쉐딩용 찾으시는 분들께 추천\n〰️ 하지만 케이스 크기가 넓적해서 턱쉐딩 하기에 편해요🙂",
    "text22": "뷰티유튜버 조효진님께서 개발에 참여하신 쉐이딩이라 유명한 에뛰드 쉐딩을 예전부터 사용해보고 싶었는데 원래 사용하던 제품이 있어 구매를 못하다가 이번에 올영체험단의 좋은 기회로 제품을 받아보게 되었습니다! \n\n쉐이딩을 평소에 그렇게 자주하는 편은 아니었는데, 그 이유가 제가 코덕이긴 하지만 쉐딩은 하다보면 피부 메이크업이 너무 얼룩지거나 색상이 얼굴에 올렸을 때 동동 뜨는 경우가 있어서 잘 사용을 안하게 되더라구요ㅠㅠ 저보다 얼굴이 더 작으신 유튜버 분들도 쉐이딩을 열심히 하시는 걸 보면서 저도 자연스럽게 얼굴에 음영을 줄 수 있다면 꼭 한 번 도전을 해보고 싶었는데 이 제품으로 요즘 쉐딩을 꼭 하고 다니고 있습니다:) 지금까지 한 2주 정도 쉐딩을 사용했는데 찐리뷰 남겨보도록 할게요!\n\n♥️ 색상 : 쉐딩에서는 색상이 가장 중요하다고 얘기할 수 있는데요 일단 이 제품은 붉은기가 완전히 빠져있어서 굉장히 자연스러우면서도 얼굴에 올렸을 때 차곡차곡 음영을 쌓을 수 있어요 저는 22호 정도의 피부톤을 가지고 있어서 사실 위쪽에 있는 회색기가 가득한 쉐딩 같은 경우는 정말 자연스럽게 발색이 됩니다 처음에는 아예 안 올라가는듯 싶다가 효진님 설명대로 조금만 안착되는 시간을 주시면 자연스럽게 음영이 진답니다 before 사진과 비교해봤을 때 코 모양이 확실히 잡혀있는 걸 확인하실 수 있으실 거예요! 저는 자연스러운 발색에 아주 만족합니다 다만 저보다 피부톤이 좀 어두우신 분들께는 윗 부분에 있는 색상은 발색이 안되실 수도 있을 것 같아요 주의해주세요!\n\n♥️ 가루날림 및 용량 : 가루날림 정말 없는 편이에요 에뛰드가 쉐딩도 그렇고 아이쉐도우도 그렇듯이 가루가 정말 안날리거든요?? 근데 또 발색은 좋아요 잘 된단 말이죠 제가 듣기론 발색과 가루날림이 서로 반비례 관계라던데 에뛰드가 제형이 참 좋은 것 같아요:) 용량도 2주간 사용했는데 정말 안 줄었어요ㅎㅎ 진짜 혜자입니다😻\n\n※ 증정으로 오는 브러쉬는 질이 막 너무 좋다 정도는 아니지만! 턱에 쉐딩을 할 때 사용하기에는 딱 좋은 사이즈와 민감성 피부가 사용하기에도 많이 까끌거리지 않는 그런 브러쉬라 굳이 새로 사시진 않으셔도 될 것 같아요 모쪼록 합리적인 구매하시기를 바랄게요!\n(사진에 같이 비교한 제품은 투쿨포스쿨의 쉐이딩 #클래식 입니다!!)",
    "text23": "📍밝은 피부톤에 자연스럽게 음영연출을 할 수 있는 붉은기 없는 찐 쿨톤 쉐딩이에요!\n\n✨색상 - 3호재창조\n라이트온 - 한듯 안한듯 감쪽같은 애쉬그레이 컬러s.. 리얼 콧대연출에 자연스러워요!\n\n톤앤톤 - 공통으로 들어있는 컬러인데 살짝 애쉬 그레이 컬러가 감도는 은은한 회끼가 느껴지는 브라운이에요\n\n✨발색\n컬러를 잘 뽑았다는게 뭔지 알것같더라고요! 진짜, 뭉치지 않고 진하게 발리지도 않는데다가 자연스럽게 그라데이션되는게 넘 좋아요🫶🏻\n\n✨브러쉬\n브러쉬 모가 일단 끝장나게 좋아요 ㅋㅋㅋ 훌렁훌렁 가벼운 재질이어서 톡톡 두드려주면 적당량만 묻어서 경계없이 쉐딩할 수 있었습니다!\n\n👍🏻장점\n- 붉은기 없는 색감이 마음에 들었어요\n- 두가지 컬러가 단독으로 쓰기도, 섞어쓰기도 활용도가 좋아요\n- 케이스가 마그네틱으로 되어있어서 여닫기 편해요\n\n👎🏻단점\n- 연한컬러 단독으로 사용하면 은은해서 자연스러운걸 원하시는 분들에겐 번거로울 듯 합니다\n- 페리ㅍ라 헤이즐보다 노란끼가 느껴졌어요\n\n👉🏻총평\n두칸이 나뉘어져있어서 따로쓰기엔 좋지만 섞어쓰기엔 살짝 번거로운편..! 그렇지만 컬러, 브러쉬 구성이 좋아서 재구매의사 있는 제품입니다!\n\n저의 리뷰가 도움되셨다면 좋아요 꾸욱 - 부탁드려요🥰",
    "text24": "조효진님 유튜브를 보면서 쉐딩해보고싶다 생각했는데 제 피부톤에 조금 무거운 색이라 아쉽다하던 찰나에 쿨톤들을 위한 쉐딩을 만들어주셔서 너무 좋았어요💚\n장바구니에 담아놨었는데 올영체험단으로 받을 수 있어서 진짜 좋습니당👍🏻\n\n브러쉬가 같이 들어있어서 얼굴 전체 윤곽을 잡는데 좋았고 저는 특히 코를 쉐딩해보고싶어서 따로 브러쉬를 구매하고 사용했어요!!\n\n브러쉬도 엄청 부드럽고 얼굴에 자극을 안줘서 제 피부가 약한편인데도 쓰는데 불편하지않았어요👍🏻\n\n저는 쉐딩 입문자여서 이것저것 시도해봤는데 색은 두가지로 위쪽 연한색으로 얼굴 윤곽을 잡아봤더니 괜찮았어요!\n처음 하는 사람들은 잘못하면 너무 티가나서 웃길 수 있는데 부담없이 좋았습니다👍🏻\n\n코 쉐딩을 제일 중점적으로하고싶어서 아래의 색으로 했는데 확실히 안한것보다 낫더라구요😂👍🏻\n\n‼️ 쿨톤들에게 과하지않게 잘 맞을것같고 발림성도 부드럽고 밀리지않고 좋았습니다",
    "text25": "저는 퍼스널컬러로는 여름쿨라이트의 진단결과를 받았지만,\n얼굴이 노란편이기 떄문에 웜톤과 쿨톤 그 중간 사이로 사용하고 있는데요.\n\n일단 장점부터 얘기하자면, 먼저 브러쉬와 같이 와서 좋았어요.\n브러쉬를 따로 살 필요 없이 턱이나 목 쉐딩에 사용하기 편하겠더라고요. 그리고 위에있는 것보다 아래에 있는 색상이 정말 웜톤쿨톤가리지 않고 다 잘쓰일것 같은 색상이에요!! 너무 탁하거나 붕뜨지 않을 색상이라 맘에 들었어요! 또, 쉐딩하는 방법 설명서까지 있다는점 \n\n하지만 단점은 브러쉬는 부드럽지 않고, 약간 만졌을 때 별로 더라고요. 그리고 위에 회색 도는 색, 너무 흰끼가 많이 돌아서 이거는 어떻게 사용해야될지 고민이에요. 솔직히 아래는 너무 맘에 드는데 극단적으로 위에는 아예 손이 안갈것 같은,,\n\n저는 아래 음영색만 사용하려고요!",
    "text26": "섀딩 초보인데 너무 맘에들어요🤎🤍🖤\n\n저는 여름라이트 진단받은 21호 보다 쪼금 밝은 피부에요! 메이크업할때 주로 핑크베이스로 피부화장을 하는데요, 예전에 유행했던 노랗고 붉은끼가득한 섀딩은 저에게 정말 안어울렸어요,, 얼굴에서 둥둥뜨고, 오히려 더 노숙해보이는ㅠㅠ \n그래서 섀딩을 잘 안하고다녔는데, 요즘엔 쿨톤 섀딩제품들이 정말 많이나오더라구요! 쿨톤섀딩으로 유명한제품도 써봤는데, 에뛰드 제품이랑 장단점 비교해볼게요!(팔목사진 제일 위 2개가 에뛰드 섀딩입니다/ 그 아래 3개는 다른제품이에요!*타사 헤이즐그레이 제품)\n\n🤎 제품력\n우선 가루날림이 정말 없고, 부드럽고 보송하게 발색된다는점이 너무 좋았어요!😆\n섀딩은 자연스럽게 해야해서 가루날림 있으면 너무 안좋다고 생각해요ㅠㅠ 근데 에뛰드 섀딩은 정말 가루날림이 없더라구요! 너무 좋았습니다\n\n또 발색이 너무 진하게되지도, 약하게 되지도 않는다는점이 정말 좋았어요~!😊\n너무 진하게되면 섀딩고치기가 어렵고 또 너무 발색이안되면 계속 발색을해주다보니까 피부에 자극이가는데 에뛰드섀딩은 딱 그 중간이여서 초보자분들이 사용하기 너무 좋은거같아요!\n\n🤎색감\n쿨톤분들 이거 진짜 사세요,,, 섀딩으로 색감 딱이에요! 너무 누렇지고, 붉지도않은 첫번째색깔로 코섀당 찰떡입니다,, 그렇다고 턱섀딩도 회끼돌면 묘하게 어색했는데, 에뛰드섀딩 두번째 색감이 턱섀딩에 딱이더라구요! 너무 회끼돌지않는 정말 자연스러운 색감이에요🫶🏻\n\n🤎그밖에 장점\n저는 이 제품 케이스가 너무 좋은거같아요! 두가지 색상이 분리되어있어서 위생적으로 쓰기좋더라구요ㅎㅎ 그리고 일단 너무 예쁩니다 케이스,, \n\n또 좋았던점이 섀딩하는법 설명서? 같은게 같이 들어있더라구요! 초보자분들에게 너무 좋은구성인거같습니다 ㅎㅎ\n\n섀딩초보자 쿨톤분들 너무 추천해요❤️",
    "text27": "경상도 화장쟁이 효진님 유튜브를 보는데 이 제품이 나와서 호다닥 쟁였습니다.! 볼살과 턱이 있는 편이라 쉐딩을 하고 안하고 차이가 좀 있는 편인데 효진님이 에뛰드랑 같이 만든 쉐딩이라고 해서 써봐야겠다 생각했어요! 이번에는 쿨톤분들을 겨냥해서 만들었다고 했지만.. 저는 피부톤이 어두워서 상관없는것같아요! 색은 두가지가 있고 하나는 밝은 음영, 가볍게 사용할 색상이고 하나는 저의 턱살을 마구 깎아줄 수 있는 어두운 색상입니다! 저는 어두운 컬러를 얼굴 외곽 컨투어링할 때 사용하고 밝은 컬러는 경계부분을 풀어줄 때나 애교살 처럼 자연스럽게 음영을 주고 싶은 곳에 사용합니다! 브러쉬도 동봉되어 있는데 슥슥 쓸어내리면 음영이 자연스럽게 져서 좋아요!",
    "text28": "다른 쉐딩 재품들을 사용하면 너무 티나게 쉐딩이 되거나 너무 어두워지는데, 에뛰드 그림자 쉐딩 재조명은 톤이 애쉬톤이라 너무 좋더라구요!👍😆\n✔️전용 브러쉬가 들어 사용하기 좋고, 너무 부드러워요!\n✔️쉐딩 색이 붉은기, 노란기를 뺀 색이 라서 진하지 않고  저같이 초보자들도 쉽게 쉐딩할 수 있어서 좋아요!\n✔️밝은 피부에도 한듯 안한듯 자연스러운 그림자 연출이 되서 좋아요!(조금 진하게 하고 싶으면 겹겹이로 발라주면 되요)\n✔️케이스 않에 얼굴 부위별로 사용하는 방법에 대한 설명서도 들어있어서 봏았어요!\n✔️얼굴형 쉐딩하는 붓만 들어있어서 코나 눈가 쉐딩은 따로 붓을 구매해야해요!\n🤍쉐딩할 줄 모르는 사람도, 누가써도 자연스러운 음영이라 초보자들도 쉽게 사용하기 좋은 것 같아요!🤍",
    "text29": "🌟올리브영 체험단 리뷰입니다 :)\n\n✔️ 퍼스널 컬러타입\n- 여름쿨톤 라이트\n- 색조 연한게 잘 받는 편이고 누런끼는 정말 안 받는 편이에요\n\n✔️ 패키지\n- 청록색 패키지의 제품이 기존 그림자 쉐딩과는 또 다른 매력이라 마음에 들었고 쉐딩은 아무래도 금방 힛팬을 보게되는데 넓직넓직해서 사용하기 편했어요\n\n✔️ 발색\n- 재창조 쉐딩 나왔을 때 아쉬웠던 점이 좀 더 쿨했으면 좋겠다라고 생각했고 조효진님이 쿨톤쉐딩 개발 중이라고 하실 때 기다려야지!!!! 무조건 겟한다는 생각으로 버텼는데 완벽한 쿨톤 쉐딩 탄생입니다ㅠㅠ\n붉거나 노란 것 없이 쿨톤들이 잘 사용할 수 있는 색감의 쉐딩입니다! \n- 손 등 발색 사진은 발색을 잡기 위해 여러번 덧칠했어요 진짜 그림자 쉐딩이라는 명칭이 잘 어울리는 제품이에요! 발색이 자연스러워서 쉐딩 초보들이 사용하기 부담없는 발색이에요! 처음엔 발색이 넘 자연스러워서 엥 너무 티 안나나 했는데 발색 후 시간이 지나자 정말 그림자 진 것 처럼 자연스러운 음영이 돼서 마음에 들었어요!\n- 다만 피부톤이 어두우신 분들은 발색이 너무 연하게 느껴지실 것 같아요 상세페이지 설명대로 17-19호 분들이 가장 잘 사용하실만한 색상입니다!",
    "text30": "22호 웜톤...코 쉐딩 광명 찾다.. \n예전에 코 쉐딩에는 회색빛이 도는 쉐딩이 좋다고 해서  삐ㅇ제품 사용해 봤었는데요. 코에 연필로 칠해 놓은 것 처럼 생겨서 그 때 이후로는 회색빛 도는 쉐딩은 쳐다보지도 않았거든요. 붉은빛, 노란빛이 도는 쉐딩은 원하는 것 처럼 또렷하게 코 모양을 잡을 수도 없어서 늘 코 쉐딩은 대충하고 말았는데요..\n쉐딩 알못인 제가 여태까지 하던 쉐딩이랑 비교해서 느낀점은\n\n💙코 쉐딩   A. 라이트온 : 또렷한 코, 사진 찍을때하면👍 특히 \n                       흑백사진 할때 이거 쓰면 코 성형할 필요 없을 듯\n                 B. 톤앤톤 : 자연스러운 코, 이거 베이스로 사용하고 \n                                     더 또렷하고 싶은 부분에 라이트온 사용함\n                \n💙턱 쉐딩    A. 라이트온 : 전체적으로 사용은 어색했음\n                       B. 톤앤톤 : 은은하게 윤곽 잡아주기 좋음 \n                                    \n💙애교살, 입술 밑   A. 라이트온 : 턱 쉐딩이랑 같음\n                                     B. 톤앤톤 : 자연스럽게 또렷해져서 좋음\n\n기존에 사용하던 투쿨ㅍㅅㅋ 제품이랑 비교를 해봤는데요. \n투쿨ㅍㅅㅋ 제품이 1호라 웜톤 쉐딩이라는걸 감안 해도 \n에뛰드 그림자 쉐딩의 공통으로 들어있는 컬러인 B. 톤앤톤이 더  붉은기가 적더라구요. \n그리고 안에 쉐딩 초보를 위한 안내 책자도 있어서 너무 좋았어요! 앞으로 예전보다 예쁘게 다닐 수 있겠네용👍👍",
    "text31": "👉🏻중요포인트\n이 쉐딩은 그레이시한 쉐딩을 찾아\n섀도우까지 뒤졌던(ex 아멜리 마카롱그레이) 분들께\n진짜 강추합니다. 윗칸의 예쁜 그레이시함을 보세요!!\n\n\n전 베이스화장은 무조건 쿨톤템만 사는 사람입니다.\n이 쉐딩 처음 출시됐을 때 너무 웜하고 진해보여서 포기했었는데 이번에 진짜 찐쿨템으로 나왔네요 👍\n\n라이트온 / 톤앤톤의 2가지 컬러로 구성되어 있는데요.\n연한 컬러를 많이 쓰는 사람으로써 연한 컬러가 무려 반이나 차지해서 감동 그 자체 🥺\n다른 쉐딩들은 연한 컬러가 1/3이거나 그거보더 적어서, \n이 비율 격하게 환영합니다 ㅋㅋ\n\n\n✨그럼 다른 쿨톤 쉐딩들과 비교해볼께요‼️\n\n-에뛰드 그림자쉐딩 3호 재조명\n윗칸(라이트온) 모든 컬러 통틀어 가장 그레이시함. 쿨톤분들 진짜 환장하실 컬러같음 ㅋㅋ 이런 회끼 강한 쉐딩컬러 좋아하시는 분들은 무조건임 😉\n아랫칸(톤앤톤) 짙은베이지브라운.\n윗칸이 너무 쿨해서 같이 찍으면 상대적으로 팬색이 웜해보이지만 실발색은 안그럼\n\n-투쿨포스쿨 아트클래스 바이 로댕 모던(내 최애쉐딩) \n예쁘게 쿨한 애쉬베이지-브라운의 3단계 그라데이션. \n컬러도 잘뽑았고 발색도 자연스러워서 이거 쓴 날은 너무 신경쓰지 않고 대충 해도 실패하는 법이 없음.\n\n-홀리카홀리카 톤튜닝 쉐딩 쿨그라운\n3컬러 모두 투쿨포스쿨 모던보다 약간씩 톤이 낮음. 얘는 쓸 때 큰 감흥이 없었어서 딱히 재구매 의사는 없음.\n\n\n톤업선크림만 바른 얼굴 위에 대충 쓸어도 예쁜 건 \n투쿨포스쿨 모던이구요~\n재조명은 정성껏 파데까지 올린 날 조각하듯이 신경써서 쓸어주고 싶은 쉐딩임 ㅋㅋ \n\n쉐딩은 딱 2개만 잘하면 됩니다. \n컬러+경계지지 않는 고운 발색력+밀착력!\n재조명 합격 목걸이 드릴께요  👏\n\n투쿨이 '자연스러운' 입체감이면\n재조명은 자연스러운 '입체감' 느낌‼️\n같은 쿨쉐딩 카테고리인데 매력이 달라서 둘 다 안고 가겠습니다🏃🏻‍♀️\n\n일단 다른 쉐딩의 1.8배 정도 되어보이는 압도적인 크기 멋있어😍\n모던한 직사각의 자석 케이스 또한 맘에 듭니다.\n\n증정 브러쉬는 모질 부드럽고 적당히 커요.\n전 필리밀리 대왕브러쉬 쓰는데요 (사진 뒤쪽의 왕큰 브러쉬)\n관자놀이-광대-턱 라인 안쪽 쓸어줄 땐 필리밀리보다 재조명 브러쉬가 더 좋은 것 같아요.\n뭔가 좀 더 디테일하게 표현되는 느낌?\n(조효진 재조명 쉐딩영상 꼭 보세요 저 뷰튜버 영상 잘 안보는 편인데 긴 영상인데도 지루하지 않고 유익했음.. 중간에 스킵 몇 번 하긴 했지만 ㅋㅋ 암튼 여러가지 팁 많음! 보면 무조건 쉐딩 스킬 상승 보장)\n그치만 얼굴윤곽 바깥라인+전체적인 건 대왕브러쉬가 좋아서 메인브러쉬는 여전히 필리밀리 씁니당 ㅎㅎ \n\n+자세한 쉐딩 설명서가 들어있어요!",
    "text32": "올리브영 체험단으로 에뛰드 쉐딩을 받았습니다:)\n\n*장점\n1. 정말 노란기가 완전히 다 빠진 색상이라 쿨톤 분들이 웜한 느낌 없이 쓰기에 너무 좋았습니다.\n저도 쿨톤이라서 이 제품을 사용하고 만족스러웠습니다.\n\n2. 색이 연해서 자연스러운 쉐딩을 하기에 좋았습니다.\n\n3. 같이 사은품으로 온 브러쉬가 훌렁훌렁하고 부드러워서 자극 없이 사용하기에 너무 좋았습니다.\n\n4. 케이스가 자석으로 닫혀서 사용하기 편리했습니다.\n\n*단점\n\n1. 가루날림이 있는 점이 불편했는데 그렇게 심한 편이 아니어서 괜찮았습니다 :)\n\n다 사용하면 다시 살 것같아요",
    "text33": "저는 17호 정도 되는 여름쿨톤 피부입니다\n에뛰드 쉐딩 컬러가 항상 너무 웜하고 어두워서 구매하지 않았는데 재조명 컬러는 쿨톤을 위해 만들어졌다고해서 올영체험단으로 사용해봤어요!\n\n🌟 팬색을 처음 보자마자 느낀건 위에는 확실히 쿨한데 밑에 컬러는 음..? 생각보다 노랗고 어두운데? 입니다. 팔뚝 발색은 두세번 진하게 올리긴했지만 그 점을 감안해도 밑에 컬러는 웜해요ㅠㅠ 턱 쉐딩 정도는 위쪽 컬러랑 2:1 이나 3:1 정도로 연하게 섞어쓰면 괜찮을것 같기도하지만 아래쪽 컬러에는 손이 많이 갈 것같진 않아요 ㅎ\n\n🌟 하지만 질감 면에서는 더 좋아진 것 같아요! 손으로 발색했을 때 느낌이 훨씬 부드럽고 브러쉬로는 다른 쉐딩에 비해서 가루날림이 정말 적더라구요!! (그렇지만 사은품 브러쉬 자체는 음 그냥 증정용 브러쉬구나 싶은 정도의 퀄리티였습니다 ㅎ 약간 냄새도 나서 바로 세척부터 해놨네여 ㅎ)\n\n🌟 평소 웨이크메이크 소프트 쿨 색상을 잘 써서 비교해보니 확실히 웨메가 가장 뉴트럴 했고, 웨메를 기준으로 보면 페리페라 헤이즐그레이는 전체적으로 붉은느낌이 들었고, 에뛰드 재조명 아래 컬러는 노란 느낌이 들었어요! 참고하셔서 본인 피부톤에 맞게 선택하시면 좋을 것 같아요!",
    "text34": "에뛰드 그림자 쉐딩을 원래도 잘 사용하고 있었지만 아쉬운 게 사용하면 할수록 노란기가 빠졌으면 한다.. 하는 바램이 있었어요\n그런데 이번에 쿨톤을 위한 버전으로 노란기를 뺀 재조명 쉐딩이 나왔다는 말에 바로 올영체험단을 신청하게 되었답니다 \n\n💕 발색 💕\n- 지금은 없어서 비교를 하기 어렵지만 확실히 원래 사용하던 색상에 비하면 노란기가 쫙 빠진 색상이에요!\n 다른 후기들을 보면 위에 색이 단독으로 사용하기에는 발색이 잘 안된다고 하는데.. 음 저는 딱 그림자 같은 발색으로 올라와서 코 쉐딩을 할 때 자칫 과해 질 수 있는 걸 막아주고 거이에 애교살 그림자를 사용해주기에도 딱 알맞은 정도라서 정말 마음에 들어요\n 다만 아쉬운 점 하나는 웨이크메이크 소프트 쿨 색상과 비교를 해보면 확실히 아래 색상은 아직 노란기가 있는 모습이라 그 점이 아쉽습니다\n\n💕 브러쉬 퀄리티 💕\n- 저는 이 제품을 매장에서 따로 판매하는 걸 고객님들께 추천 할 정도로 정말 좋아하는데 정말 말 그대로 그림자 쉐딩을 완벽하게 만들어 주는 부들부들하고 여리 여리한 발색에 자국이 남지 않게 만들어 줘서 정말 추천합니다",
    "text35": "색상은 생각보다 밝아요.\n정말 피부가 하야신 분 아니면 윗 컬러 단독 사용은 조금 어려울 것 같다는 생각이 듭니다.\n\n섞어서 사용하면 적절하게 음영을 줄 수 있어서 좋더라고요!\n21호 충분히 사용 가능합니다.\n\n첫번째 발색 사진은 햇빛에서 두번째 발색 사진은 화장실에서 촬영한 거에요.\n(여러번 발라서 피부에 올린 거라 발색이 엄~청 진한지는 모르겠어요.)\n장소에 따라 다르게 느껴지지만 기본 카메라로 찍은 거에요.\n\n자연스러운 음영을 원하는 분들께 추천드려요.\n(쿨톤용인 것 같지만 웜톤이 사용해도 괜찮을 듯)\n\n함께 온 붓도 크고 좋네요! :)\n이런 기획 세트는 소비자에게 매력적인 구성인 것 같아요.\n\n애정템 될 예정~",
    "text36": "올영 체험단 리뷰예요🎉\n\n🍒나의 피부타입🍒\n악건성×10000, 초민감성×10000\n21호~22호 정도의 톤, 봄 웜톤(봄 소프트 추정)\n\n🍒장점🍒\n\n브러쉬 기획 세트로 턱 쉐딩 브러쉬가 같이 왔어요.\n위의 색상은 꽤 회색이 많이 섞인 쿨한 색상이고, 아래 색상은 살짝 웜한 색상이여서 섞어서 쓰면 좋아요, 코 쉐딩 하기 적절한 색인데, 좀 진하게 확실히 되는 타입. 발색이 확실해서 턱 쉐딩으로도 좋아요. 쉐딩 브러쉬도 커서 쉐딩이 금방 돼요. 브러쉬가 크고 경계가 안지는 타입.\n배송을 안 깨지게 뽁뽁이로 잘 받았어요.\n자석형 용기로 편리해요! 양이 많고, 유통기한이 넉넉해요.\n\n\n🍒단점🍒\n\n발색이 확실해서 초보자 분들이 쓰시기에는 잘 모르겠어요. 옅은 색깔로 블렌딩 해주기엔 막 옅은 색깔이 없네요.\n미지근한 톤이 사용하기 좋을 것 같은데, 극 쿨톤에게는 아래 색상은 별로 일 것 같아요.",
    "text37": "올리브영 체험단으로 솔직하게 작성하였습니다\n\n3호 재조명\n\n❤️총평\n\n어떻게 사용하냐에 따라 달라지는 요물템! 두컬러를 믹스해서 사용해주는게 포인트!\n\n\n⭐️재조명 컬러구성 \n\n윗쪽 컬러는 많이쿨해요 그레이쉬해요 그래서 상대적으로 밑쪽 컬러가 노란끼가 많이 느껴져요 처음엔 너무 웜해서 당황스러웠는데 쿨한 윗컬러를 1:1로 섞어주니 22호톤에 자연스러운 쉐딩 컬러가 나오더라구요! 요제품은 위에만 아래만 이렇게 영역을 나눠서 사용하는게 아니라 믹스해서 위아래 비율을 어떻게 사용하냐가 중요한 제품이예요!\n\n⭐️타사 쉐딩 컬러비교\n\n페리*라 3호 헤이즐그레이랑 웨이크*이크 소프트쿨을 가지고있는데 개인차 있겠지만 평소 빡쎈 쉐딩은 헤이즐그레이 자연스런 쉐딩은 소프트쿨을 사용하고있어요! 개인적으론 자연스러운게 좋아서 소프트쿨 위주로 사용하는데 아무래도 살짝아쉬울때가 있었어요\n\n컬러를 비교하자면\n\n헤이즐 그레이는 딱 노란끼빠진 브라운의 쉐딩컬러로 3가지 컬러들중 가장 따뜻한 컬러감이고\n\n소프트쿨은 가장 그레이가 많이 섞인 브라운컬러로 가장 쿨한 컬러감이예요!\n\n에뛰드는 윗컬러는 소프트쿨 밝은 컬러랑 비슷했고 윗컬러밑컬러를 1:1로 믹스하면 헤이즐그레이 제일 진한컬러랑 비슷했어요!\n어떻게 믹스하냐에따라 많이 달라지기때문에 헤이즐그레이 + 소프트쿨 의 장점을 다 살릴수있어요\n\n⭐️발색\n발색 잘되는편인데 섀도우처럼 잘되는건 아니고 자연스럽게 음영이들어가요\n\n⭐️가루날림\n심하지 않은편!\n\n⭐️지속력\n좋은편! \n\n\n💦아쉬운점\n\n제피부에는 위에컬러는 코쉐딩으로 자연스럽게 쓰기좋은데 아래컬러만은 단독사용은 힘들어요 바쁜아침에 두개섞는게 묘하게 번거로울거같아요",
    "text38": "초초 민감성 피부 타입인 제게도 트러블 유발 없이 잘 맞는 쉐딩이었어요!!\n\n유튜버 조효진님 영상 보다가 결국 영업당해서 사게된 에뛰드 쉐딩인데 넘나 만족합니다!\n\n👉쉐딩 역할이 찰떡\n우선 쉐딩은 말그대로 턱쪽이나 좀 쉐이딩하고 싶은 부위에 쓰기위해 사는것이다보니 저는 확실히 효과 있게 어둡게 되는게 좋더라구요!!\n그런면에서 확실히 쉐딩하면 턱이나 옆광대쪽이 좀 갸름해보이눈 것 같아서 좋았어요\n\n👉쿨톤인데 원래 있던 재창조도 괜찮아요\n저는 여름쿨톤이라 쿨색상 기다리다가 못참고 재창조 샀는데 사고나니 쿨톤색상 나와서 조금 아쉬웠어요ㅠ\n그래도 재창조도 쿨톤이 쓰기에도 괜찮더라구요 ㅋㅋ\n발색은 원래 쓰던 투쿨포스쿨 쉐딩이랑 좀 비슷한 느낌이었어요\n\n👉가루날림 없고 적당한 수분감\n가루날림 없었고 매트하지도 촉촉도 아닌 딱 보통이라 쓰기 좋아요\n\n👉브러쉬 세트 👍👍\n브러쉬 세트였어서 좋았고 사용법 가이드도 같이 들어있어서 똥손인 저에게 도움이 많이 되었어요!!",
    "text39": "조효진님 유튜브 보고 구매하게 되었어요.\n기존 투쿨포스쿨 쉐딩을 구매했었는데 너무 붉고 갈색빛이 돌아서 저한테는 영 안 맞더라고요.\n그래서 쉐딩을 생략한 채로 살다가 다시 한 번 쉐딩을 해보자 싶어서 여러 제품들 중에 고민하다가 이 제품으로 구매하게 되었습니다.\n요즘 쉐딩들은 색이 그라데이션으로 되어있거나 같은 판에 여러 색이 나눠져있는 경우가 많던데 이 쉐딩의 경우에는 아예 색별로 나뉘어져있더라고요.\n생각보다 크기가 커서 좀 놀랐는데 뚜껑이 자석처럼 되어있어서 열고 닫는 게 신기했어요.\n유통기한도 사진에 나와있는 것처럼 2025. 07. 06 까지로 널널했습니다.\n양도 많고 유통기한도 길어서 오래오래 사용할 수 있을 것 같아요.\n한 가지 아쉬운 점은 제품에는 별다른 불만이 없는데, 구매한지 며칠 되지 않아서 쿨톤용 신제품이 나왔더라고요. 해당 상품 구매하고 한 번 사용한 시점이라 3호는 구매 포기하고 1호 열심히 쓰고 있습니다.",
    "text40": "코쉐딩에 진심인 사람입니다..콧망울이 크고 넓어서 진짜 스트레스 많고 코수술은 너무 무서워서 못하고있어서 코 쉐딩만 10분을 하는 사람이에요 근데 솔직히 쉐딩이 거기서 거기지 라는 생각으로 걍 제일 유명한 ( 다 아시는 ) 그런 쉐딩만 사용했었어요 전 쿨톤인데 누런 황색 쉐딩을 떡칠을 하다보니 얼굴이 전체적으로 얼룩덜룩해보이고, 그렇다고 회끼 넘치는 쉐딩을 사용해보니 인조인간같아서 항상 쉐딩하고 쿠션으로 좀 죽여주고 다시 쉐딩하고를 반복하던 사람입니다\n\n효진님이 코쉐딩에 진심인 사람이라고 들어 찾아보니 코가 진짜 기가막히더라고요 그런데 그런 분이 쉐딩을 만들었다? 생각도 안하고 걍 질렀습니다\n\n결과는 대만족 진짜 무슨 눈썹 앞머리에서부터 코 쉐딩하는데 누런끼 하나도 없고 뭐죠? 진짜 그냥 내 콧대가 높았던 느낌으로다가 진짜 자연스럽고 노란끼없고 그렇다고 회끼가 막 도는 것도 아니고 너무 자연스러워서 좋았어요\n\n케이스도 이제껏 본 쉐딩 케이스랑 다르게 너무 예쁘구요 진짜 어쩜 이 쉐딩을 내일모레 서른인 제가 왜 이제 알았을까요 앞으로 이것만 사용할거에요 진짜 쿨톤인들에게 찰떡인, 쉐딩에 진심인 분들은 꼭 구매하세요\n턱도 엄청나게 쳐대는편인데 넘 자연스러워요 원래 내 턱이 없었다고 생각할 정도…같이 내장된 붓은 부들부들 제가 넘 좋아하는 재질이네요 브러쉬 내장 최고야..",
    "text41": "색상 하나는 엄청 자연스러워요. 정말 설명 그대로 내 피부인듯이 쉐딩을 한듯 안한듯 티가 잘 안나요.\n이것이 장점이 될수도 있고 단점이 될수도 있어요!\n\n꾸안꾸 스타일이라면 사용하기 좋겠지만 솔직히 열심히 화장한 티가 별로 안나서 아쉬운 부분도 있었습니다..!\n저는 1호 제품을 사봤는데 차라리 좀 더 진한 2호가 더 나을지도 모르겠네요! 근데 그건 별 차이 없을 것 같더라고요.\n1호랑 2호랑 공통점이 하단 색상(무드온)은 같다고 합니다.\n그렇기 때문에 별반 차이가 없지 않나 생각이 들면서 차라리 아예 1호랑 2호랑 둘다 위 아래 다른 색상이였다면 더 좋았을텐데 생각이 듭니다!\n\n그래도 다른 쉐딩 제품이랑 비교를 하자면 이 제품은 너무 노랗거나 붉지 않아서 좋아요, 딱 피부톤이랑 색이 같아요~!\n또한 제품 크기가 큰 사이즈로 2가지 색상으로 나뉘어져서 쉐딩 색상 고르기도 편하고 브러쉬에 뭍히는 면적 사이즈도 딱 맞아서 좋긴 했어요. 크기가 커서 오래쓰고 있습니다!",
    "text42": "🔹투쿨포스쿨 쉐딩만 몇통을 쓰다가 이제 슬슬 질리는 타이밍이라서 새로운 제품으로 갈아탔어요. \n\n✅발림성🤦🏻‍♀️\n브러쉬와 세트구성인데 브러쉬는 안쓸것 같아서 한번 테스트해보고 버렸어요. 모가 부드럽긴한데..쉐잎도 적당하긴한데...모의 탄성이 가루제형과 맞지 않는 브러쉬라는 생각이.. 이 브러쉬 사용하면 가루날림이 너무 심해요. 조합이 너무 안좋음. 얼굴에 쓸어줄 때도 사방으로 가루가루...ㅎㅎ와우내..!\n\n✅지속력\n파데 후에 섀딩하고 파우더로 고정하니 하루종일 잘 유지돼요. 사실 이제품 아니라도 섀딩이 지속력 구린건 잘 느끼지 못했음.\n\n✅발색\n-두색 다 자연스러워요.22호 피부톤인데 딱 과하지 않은 색이에요. 붉은기도 없어서 얼굴에 올렸을 때도 튀지않게 자연스러운 섀딩 가넝합니다~!! \n\n기존에 쓰던 투쿨포스쿨이나 페리페라도 3색 중에 제일 연한색은 도무지 단독으로는 쓸모가 없었는데, 연한색과 중간색이 적절하게 섞어있어서 맘에들어요. \n\n발색이 강하지 않아서 섀딩 초보들도 크게 힘조절하지 않아도 어렵지 않을 것 같아요. 특히 같이 구성된 브러쉬 조합이면 발색이 진짜진짜 연함.\n\n✅패키지\n케이스가 진짜 SSㅏ구려..ㅎ 아 내가 이래서 로드샵제품을 안썼었지 하는 과거를 떠올리게 만드는..ㅎㅎ\n\n🔹더 써봐야 알겠지만 특별히 나쁘지도, 특별히 좋지도 않은 무난한 섀딩템.",
    "text43": "에뛰드 쉐딩 재창조\n피부는 17호로 밝은 편이라서 재창조로 구매했는데 일단 브러쉬가 같이 와서 좋네요ㅎ\n브러쉬 길이도 길쭉하고 모도 부들부들해서 턱 쉐딩하기에 딱인 듯👍🏻\n재창조 쉐딩 컬러는 진짜 그림자처럼 자연스러워요\n붉은기가 진짜 없어서 그런지 계속 덧바르면서 이게 쉐딩이 된 건가..? 싶습니다ㅎㅋㅎㅋ\n그리고 용량도 꽤 커서 한동안 꾸준히 쓸 것 같고,\n가루날림도 뭐 거의 없어서 쓰기 편해요!\n다른 쉐딩 제품이랑 비교를 하자면 투쿨포스쿨 아트클래스 바이 로댕 쉐이딩 모던의 두번째, 세번째 컬러랑 비슷한 것 같아요!\n투쿨포스쿨은 쉐딩 크기가 좀 작은데 에뛰드 쉐딩은 큼직해서 아쥬 좋습니다ㅎㅋㅎㅋ\n암튼 요즘 자주 사용하는 쉐딩이에요👍🏻👍🏻👍🏻\n다 쓰면 재구매 의사 있습니다!ㅎㅎ",
    "text44": "“쉐딩 입문자, 초보자, 무대화장 싫으신 분들 오세요”\n\n리뷰를 시작하기에 앞서 저는 티나는 쉐딩을 젤 싫어해요.. 자연스러움이 최고!! 그래서인지 그림자 쉐딩으로 유명한 제품들을 많이 써왔어요. 특히 너무 붉거나 어두운 건 무조건 피합니다. \n\n✅ 색상 (5/5)\n솔직히 가루날림이 심해도 저는 색상만 맘에 들면 오케이 할 것 같아요. 요 제품 색상이 넘 맘에 들어서 정착합니다~ 색깔도 2개라 포인트 주고 싶은 부분을 강조할 수 있어서 좋았고요. 무엇보다 덧발라도 어색하거나 진해지지 않아서 신기했어요. 솔직히 드라마틱하지는 않아서 이게 된 겨? 맞는 겨? 하는데 미세한 차이는 분명 있슴다\n\n✅ 가루날림, 묻어남 (4/5)\n마스크를 쓰다보니까 콧대 부분은 어쩔 수 없이 조금 묻어나와요. 그래도 턱이랑 광대부분은 말짱하더라고요.?? 이게 싫으신 분들은 양조절 잘 해주시는 게 좋을 듯 합니다",
    "text45": "쉐딩은 처음 사서 해봤는데 아직 많이 발라봐야 할듯  싶어요 긴머리에 가려서 몰랐는데  외출후 \n화장 지울때 깜놀 산적인줄ㅋㅋ 제가 너무 과하게\n칠했더라구요 제겐 아직 연습이 많이 필요할듯 해요\n얼굴 소멸하는건 못 느끼겠어서 좀더 발라봐야할듯해요",
    "text46": "쉐딩은 둘다 비교해봤는데 둘다 웜톤 쿨톤 나눌 필요없이 온도감 비슷해요 그냥 피부 밝으시면 1호 쓰시고 23~25정도 분들은 2호 쓰는게 나을 것 같아요 \n얼굴에 써봤을 때 저에게는 둘다 온도감 비슷하더라구요 쿨톤 쉐딩 찾으시던분들...그냥 다른회사 제품인 삐X 사는게 더 쿨톤색으로 좋으실거에요 \n발색 괜찮아요 발색이 되는만큼 가루날림은 어쩔 수 없는거 같아요\n증정용 브러쉬 모질 부드럽고 괜찮은거 같아요 아 그리고 자석타입이라 고장날일 없어서 좋네요 디자인도 유아틱하지 않고 무난해서 들고다니기에도 나쁘지 않네요 \n\n처음 입문하시는 분들은 설명 튜토리얼이 같이 들어있어서 설명보기 하시기 괜찮을 것 같아요",
    "text47": "이건 진짜 레전드입니다 여러분 ㅠㅠ\n유튜브에서 조효진님이 맨날 쓰시길래 너무 궁금한 거에요🤭🤭\n\n안그래도 퍼스널컬러 진단을 받았는데 여름쿨톤 라이트가 나와서 쿨톤 쉐딩을 찾고 있었어요🙌\n직원분이 쿨톤 웜톤 가리지 않고 누구나 사용할 수 있는 컬러라고 하셔서 믿고 구매했습니다😘\n재창조와 재탄생이 있었는데 저는 자연스러운 걸 선호해서 재창조를 구매했습니다.\n\n재창조-자연스러운 색으로 음영을 준다\n재탄생-뚜렷한 이목구비를 만들어준다\n\n1. 붉은끼\n붉은끼는 전혀 없었고 정말 그림자 같은 컬러에요!\n다만 첫번째 색상은 살짝 붉은끼가 도는 느낌은 저만 느낀 걸까요😢 다행히 엄청 심하지 않더라고요(약간 붉은끼가 느껴질 뿐) \n\n2. 가루날림\n가루날림은 심하지 않고 딱 적당해요🤗 이 부분이 만족스러웠어요. 입자가 고운만큼 가루날림이 심한거지만 요 쉐딩은 입자도 곱고 가루날림이 적었어요👍👍\n\n3. 발색\n엄청 잘 발려요😘 저는 두번째 컬러로 코쉐딩을 해주는데 너무 잘되서 놀랐어요🤭 설명서까지 주는데 저는 화살코인 것 같아요. 두가지 컬러인데 하나는 연한색, 그리고 두번째 컬러가 진한색인데 구성이 미쳤…🤭 진한색이랑 연한색이 있어서 예쁘게 잘 사용중이랍니다💕\n에뛰드 쉐딩 브러쉬로 쉐딩을 해봤는데 자연스럽게 발려서 너무 만족해요!!!\n\n4. 설명서!!!\n제일 만족했던 부분!!! 얼굴형이랑 코 타입(?) 종류(?) 별로 쉐딩 방법이 설명서에 들어있는데 너무 친절한 에뛰드💕 사랑해요 진짜 ㅠㅠ\n\n5. 브러쉬\n올리브영에서 브러쉬도 같이 증정하는데 지금 당장 사러가세요 진짜🤩🤩 브러쉬가 인조모인데도 부드럽고 잘 발려요👍 비건 인증까지 받았다고 합니다! 브러쉬 디자인도 예쁘고 완전 짱💕\n\n여러분 꼭 사세요 진짜. 후회 안하실거에요.",
    "text48": "브러쉬도 들어있고 쿨톤도 쓸 수 있는 쉐딩이라고 해서 얼른 구매했는데 글쎄요🥲\n\n💔쿨톤들이 쓰기엔 많이 웜해요..ㅠㅠ 여름쿨톤분들은 진하게 하지만 않으면 어느정도 괜찮을 것 같아요 \n그레이빛이 아닌 옐로톤이에요!  제 기준 붉은기도 있어요 ㅜㅜ 그래서인지 자연스러운 톤은 아닌 것 같아요\n타사 쿨톤 쉐딩이랑 비교했을때 제일 어둡고 웜하네요 (겨울쿨톤 비추‼️)\n사진 보시면 가루날림 또한 어느정도 있는 편이에요  \n\n\n♥️브러쉬는 생각보다 부드럽고 쓸만해요 ! 크기도 적당한데 사선이나 부채꼴 모양은 아니라 그게 조금 아쉽네요\n\n✔️ 겨울쿨톤분들께는 투쿨포스쿨 모던, 페리페라 3호가 더 어울려요\n점점 톤별 쉐딩포함 색조, 베이스 제품들이 많이 나오는 것 같은데 아직까지는 완벽하게 마음에 드는 제품은 없는 것 같아 아쉬워요😭",
    "text49": "🙋‍♀️🙋‍♀️\n21호 쿨톤추정\n전에 페리페× 3호 쉐딩을 썼었음\n조효진님 유튜브 구독자\n쉐딩브러쉬가 필요해 겸사겸사 구매함\n1.색감\n우선 전체적으로 붉은기는 빠졌습니다\n하지만 노란끼가 살짝 있고, 회끼는 전혀없습니다\n(비교 - 페리페× 쉐딩)\n사진을 보시면 알겠다시피 페리페×보다 좀더 진하고 노란끼가 있습니다\n그래서 저는 코쉐딩을 할때는 사용하지 못하고 턱쉐딩을 할때 막 씁니다\n위의 컬러는 진짜 제 피부보다 2톤정도 어둡고 밑의 컬러는 솔직히 좀 진합니다\n2.브러쉬\n제가 이 쉐딩을 구매한 이유는 마침 쉐딩 브러쉬도 필요했는데, 올영특가로 그림자쉐딩이 세일을 하고있길래 혹해서 구매한 것입니다\n따라서 저에게는 브러쉬가 쉐딩보다 더 중요했는데, 브러쉬는 부드럽고 훌렁훌렁하여 쉐딩을 자연스럽게 하시는 분들께 도움이 될거 같고 솔직히 저는 쉐딩보다는 파우더브러쉬와 더 생김새와 사용감은 비슷했습니다\n3.케이스\n이걸 말안하고 넘어갈수가 없죠\n정말 케이스가 너무 튼튼해보입니다\n디자인도 깔끔하고 예쁘고요\n전에 썼었던 페리페× 쉐딩은 한번 떨어뜨렸더니 뚜껑? 이 분리되어 현재 파우치에 데리고 다니지 못하고 화장대에만 모셔두고 사용하는데 얘는 진짜 케이스가 너무 예쁘고 튼튼하고 자석으로 탁 하는게 멋져요.. 저처럼 덜렁거리면서 여기저기 화장품 떨구는 사람한테는 정말 최고의 케이스\n4.양\n양은 말해뭐해\n위의 컬러가 일반 쉐딩 한개의 양\n밑의 컬러가 또 한개의 양 \n그러니까 양이 굉장히 굉장히 많습니다\n그래서 앞에서 제가 말했듯이 턱쉐딩 막할때 너무 좋습니다\n힛팬 보이려면 얼마나 써야할지..\n5.가성비\n가성비가 미쳤어요!\n전 세일가에 13000원인가에 구매했는데\n생각보다 브러쉬 퀄이 좋고 여러모로 좋습니다\n6.단점\n단점을 모아서 말하자면 2컬러로 되어있어 조금 정교한 쉐딩이 힘들다\n밑의 컬러가 너무 진하고 누렇다\n부피가 크다 정도입니다\n7.추천하는 분\n쿨톤이 아닌 웜톤분\n매일 쉐딩을 하는분\n쉐딩브러쉬가 필요한분\n화장품 자주 떨어뜨리시는분",
    "text50": "쉐딩 모르고 살다가 어느날 하기 시작하니 도저히 빼놓을 수 없는 과정 중에 하나가 바로 쉐딩이더라구요.\n그 때부터 꾸준히 유명하다는 제품부터 신상까지 여러개 사용해보았는데 피부가 흰편이라 사실 크게 이건 좋다 이건 나쁘다를 크게 느끼진 못했어요~ (크게 민감하지 않은 편이라..)\n\n지금은 페리페라 사용하고 있는데 이번에 에뛰드에서 신상 쉐딩이 나왔다해서 세일까지 하니 겸사겸사 구매!\n브러쉬도 줘서 더 좋았어요!\n\n뷰티유투버 조효진님과의 콜라보로 탄생했다고 해서 좀 기대했는데 일단 쉐딩 본품 케이스가 아주 탄탄하고 자석케이스라 고급스럽네요 1호 재창조로 구입했는데 첨엔 페리페라에 비교해 붉은기가 있나? 했는데 피부 위에 올리니 자연스럽고 얼룩 지지 않아요~~\n막 퀭해보이고 이렇지 않아서 요즘 이것만 사용하네요:)\n같이 온 브러쉬도 부드럽고 턱에 쓸어줄 때 괜찮아요!\n맘에 듭니다:) 추천~",
    "text51": "#찐그림자 쉐딩\n#인위적이지 않은 음영\n\n 원래 턱 쉐이딩하는 것의 중요성을 잘 모르기도했구 점 어렵고 괜히 쉐이딩을 하면 부자연스럽게 되는 거 같아 보여서ㅋㅋㅋ   하이라이터만 하고 다니고 쉐이딩은 잘 하지 않았는데 이 제품 쓰고나서는 쉐이딩의 중요성을 알게 되고 친구들한테도 쉐딩 꼭 하라고 추천하고 있어요..!! \n\n 코 셰이딩 잘했다는 소리도 요새 친구들한테 종종 듣습니다!!👏🏻👏🏻  우선 패키지에 설명서가 첨부되어 있어서 초보자들도 보고 쉽게 따라 하기 좋다고 생각했어요!! 그리고 생각보다 양이 많아요!!\n그리고 쓰면서 놀랐던 게 브러시로 제품을 막 문질러도 진짜 진심으로 가루 날림이 하나도 없더라구요...?? \n\n컬러도 두 가지 색다 인위적이지 않고 자연스러워서 좋았어요  아마 아무래도 코 쉐이딩할 때는 연한색 위주로 쓰기도 하고  전체적으로 연한 컬러를 더 많이 사용하게 되는데 진한 색과 연한색의 비율이 반반이라서  나중에는 진한 색만 남게 될 거 같아요ㅠㅠ💧💧 진한색 비율을 좀 줄여도 좋을 것 같아요!! 한.. 3:7 정도? 면 딱 좋을 것 같습니다!\n\n 컬러들이 메이크업하면서 브로우로 쓰기도 좋고 애교살 밑에 그림자 주기도 아주 좋은 컬러예요  뭐 기본 음영 섀도우로 쓰기도 적당해서 진짜 멀티로 사용할 수 있는 좋은 쉐딩 제품인 거 같습니다!! \n\n 요즘에 로드샵 쉐이딩들이 여러 컬러를 한 군데 몰아넣어서 비율대로 쓰거나 섞어서 쓰는 제품들이 많이 나오는데 전 오히려 이렇게 컬러별로 섹션이 구분되어 있는 게 섞어쓰기 더 용이한 거 같아요\n\n 연하는 컬러로 베이스 깔아주고 진한 색으로 그 위에 음영을 주는 게 자연스럽고 그라데이션도 쉽게 할 수 있어서 훨씬 편하더라구요!!!!👍🏻👍🏻 이 방법 추천드립니당\n\n 사진 보시면 아시겠지만 이 쉐딩 쓴지 한 이주 정도 됐는데 벌써 힛팬자국이 드러나더라구요ㅋㅋㅋㅋ 진짜 요새는 메이크업할 때 없으면 안 되는 제품입니다..ㅠㅠ\n\n재구매 의사 있어요! 쉐딩 입문하시는 분들께 특히 추천드립니당!",
    "text52": "효진언니의 피와땀,,안 살 수가 없죠,,? 화장에 진심인 사람이 만드는 화장품은 뭔가 달라도 대단히 다름을 느낄 수 있었던 상품\n\n★ 피부톤은 17~21호 사이, 여쿨라\n★ 코로나 이후로 매트파데에 푹 빠짐\n★ 신상사는 것에 진심인 사람\n\n일단 이전에 사용하던 쉐딩은 투쿨 1호였습니다. 충분히 제품력도 좋았는데 약간 제 피부톤이랑 따로 논다는 느낌..? 이 들던 중에 2호도 사용해봤는데 2호도 영,,저랑은 안맞더라구요.\n\n에뛰드 쉐딩은 아주 옅은 회갈색느낌? 그래서 원터치로 윤곽이 빡!사는 그런건 절.대 아닙니다. 열과 쩡을 다해서 여러번 레이어링했을 때 진가를 발휘하는 그런 아입니다.\n\n제가 구매한 1호상품은 회갈색컬러와 옅은 브라운 컬러가 있는 거라 17~21호(사용 파데호수 기준!)정도의 분들이 사용하면 은은하게 윤곽잡아주기 좋을 듯해요.\n\n브러쉬가 진짭니다 여기. 직모와 웨이브모(?)가 섞인 브러쉬라 정말 양조절하기가 편하고 옅게 옅게 레이어링하기에 최적화된 브러쉬. 개인적으로 브러쉬가 제일 맘에 쏙들었..큼\n\n아쉬운점은 케이스. 덜렁이인 저는 바닥에 떨굴까봐 노심초사...케이스부분은 근데 다른 어떤 상품을 구매하더라도 비슷하지 않을까..\n\n가루날림 아주 적습니다. 앞에도 말한 것처럼 얇게 레이어링해줘야하는 상품인만큼 입자자체가 엄청 고와서 브러쉬에서 떨궈져 나가는 양이 적달까..화장대에 쉐딩가루 날릴 걱정은 없습니다. 그리고 입자가 고운만큼 파데랑 엉기는 일도 적었던 것 같아요. \n\n무튼간 그동안 써본 쉐딩 중에선 제일 맘에 들었어요! 다른 신상이 나오면 궁금증 못참고 살 것 같긴 하지만..그래도 재구매의사는 뿜뿜입니다.",
    "text53": "원래 구독 중이던 유튜버인데다, 쉐딩할 때 느꼈던 아쉬움을 딱 짚어내주시면서 리뷰해주시길래 바로 구매했어요. 인기가 많아서 그런지 품절되고 좀 기다려서 받긴 했는데 그래도 엄청 오래 걸리진 않았네요!\n같이 온 브러쉬는 모가 엄청 부드럽고 훌렁훌렁~한 느낌이에요. 평소에는 일부러 고발색으로 쓰려고 이거보다 탄력 있는 브러쉬를 썼었는데, 이 브러쉬로 쓰니까 확실히 더 자연스럽게 표현되네요.\n사실 여전히 ‘발리고 있는 건가?’ 하는 생각은 좀 드는데, 그래도 몇 번 브러쉬질 하다보면 어느새 음영이 자연스럽게 져있는 느낌! 컬러 두 가지가 나뉘어져 있는 점이 저는 정말 좋았구요. (보통 다 섞여서 색이 나뉘어져 있어도 잘 활용하지 못하는 느낌이었어요)\n무엇보다 가성비가 미쳤다고 생각합니다… 브러쉬에 쉐딩까지 고퀄로 주는데 만원대라니ㅜㅜ",
    "text54": "기존에 쓰던거 너무 오래돼서 버리고 어떤 걸 살까 고민하다가 이걸로 샀어요ㅎㅎ \n자석으로 여닫아서 느낌이 조았어요ㅋㅋㅋ \n캐스터내츠같아요ㅋㅋㅋ\n\n사용해봤을때 붉은 기가 거의 없었고 \n경계선이 안생기고 자연스럽게 연출됐어요👍",
    "text55": "사이즈가 커서 맘에 들어서 구매했습니다.발색이 진하지 않아서 자연스러워요 초보자도 쉽게사용할 수 있어요 추천합니다.",
    "text56": "사이즈가 커서 맘에 들어서 구매했습니다.발색이 진하지 않아서 자연스러워요 초보자도 쉽게사용할 수 있어요 추천합니다.",
    "text57": "유명한데에는 이유가 있네요!!!!! 정말 자연스러우면서도 확실히 음영감이 있어서 잘 사용했어요\n사진으로 색감 확인해보세요!",
    "text58": "추천받아서 구매했어요 !! 사용해본 쉐이딩 중 가장 좋아요",
    "text59": "유명템이라 유투브보고 샀는데 브러쉬도 너무 좋고\n쉐딩발림성이 좋아요! 완전 추천합니다",
    "text60": "발색이 잘 되는 쉐이딩제품이에요!! 추천드립니다~~ 색도 괜찮아요",
    "text61": "요새 국민쉐딩템이 이거라서 사봤는데 왜사는지 알았어요 색도 적당하고 부담스럽게 진하게 발색되지않아 좋고 같이 있는 브러쉬도 모가풍성하고 훌렁거려서 쉐딩브러쉬로 딱이에요 하나더 쭉정착할것같아요🩷",
    "text62": "밝은 21호 웜톤인데 진짜 자연스럽게 발색돼요!\n근데 브러쉬 한번 털고? 사용하셔야돼요\n쉐딩 묻히고 바로 얼굴에 바르면 자국 그대로 남아요!\n살짝 털어서 사용하면 티 많이 안나게 발색되더라구요\n브러쉬도 부들부들해서 좋아요",
    "text63": "구매가격 : 15,200원\n\n쉐딩 제품은 투쿨포스쿨 제품만 사용했었는데, 에뛰드 제품이 요즘 핫하다고 해서 구매하게 되었습니다. \n\n사실 쉐딩을 잘 활용 못하는 입장이라서, 쉐딩 제품들과 비교했을 때 특별히 무엇이 더 좋은지는 모르겠습니다. \n\n하지만, 두 가지 특별히 좋은 점은, \n1. 쉐딩 연출법을 상세하게 알려준다는 것\n2, 브러시를 합리적인 가격에 얻었다는 것\n입니다! \n\n빨리 쉐딩 마스터하고 싶습니다 :)",
    "text64": "1) 피부 타입\n- 21호\n- 가을뮤트~여름뮤트\n- 수분 부족 지성\n- 모공, 여드름, 블랙헤드, 화이트 헤드\n\n2) 색상\n딱 이쁜 쿨톤 컬러에요 사실 저는 웜톤에 가까움에도 피부가 하얀 편이라 쿨톤 쉐딩이 더 자연스러워서 원래부터 쿨톤 쉐딩 잘 쓰고 있었어요\n일단 제가 현재 사용 중인 투쿨포스쿨 아트클래스 바이로댕 모던 컬러랑 비교해보면 첫 번째 컬러는 투쿨 첫번째 컬러랑 비슷하고 두 번째 컬러는 투쿨 두 번째 컬러랑 세 번째 컬러를 적절하게 섞은 느낌이에요 투쿨 쓰시던 분들은 큰 차이 못 느끼실 수도 있어요 미세하지만 투쿨이 좀 더 웜한 느낌이 있어요 찐웜톤인데 좀 자연스러운 쉐딩을 쓰고싶다 하시는 분들은 투쿨 쪽으로 가시는 게 좋을 거 같아요 하지만 저처럼 뭐 반반 섞인 뉴트럴에 가까운 분들은 에뛰드 추천드려요\n\n3) 발림성\n얼룩덜룩하지 않게 잘 발리고 가루날림도 그렇게 많진 않았어요 사실 가루날림은 어디에 기준을 두냐가 중요한 것 같은데 저 같은 경우에는 투쿨 제품이랑 비슷했어요 \n\n4) 디자인\n네.. 미쳤어요 청록색 케이스인 화장품은 처음 봤어요 고급스러운 느낌이 확 살아나더라고요 사실 에뛰드는 그렇게 고급스러운 브랜드 이미지는 아닌데 이번 제품은 진짜 느낌있게 잘 뽑은 것 같아요 앞으로도 효진님이랑 계속 콜라보하시면 좋을 것 같습니다ㅎㅎ\n\n5) 개인적 팁\n방금 후기 쓰면서 알았는데 케이스 뚜껑에 플라스틱이 껴져있네요...? 고정되어 있어서 이때까지 몰랐어요 빼려다가 그냥 끼고 사용하려고요 저같은 경우에는 화장품 깔끔하게 쓰는 걸 선호하기도 하고 투명한 플라스틱 케이스에 가루 묻으면 더러워 보일 것 같아서 껴놓고 사용하려고 합니다! 혹시 화장품 더러워지는 거 싫어하시는 분들은 위에 플라스틱 제거하지 말고 사용하세요 저는 전혀 불편함 없었어요! 고정되어 있어서 손으로 억지로 빼지 않으면 웬만하면 안 빠집니다",
    "text65": "<1호 재창조>\n\n- 컬러:\n저는 22호 웜톤인 피부인데 굉장히 자연스럽게 컬러가 얼굴색과 어우러져서 아주 만족했어요.\n페리페라 쉐딩 3호 헤이즐 그레이컬러도 쓰는데 그것과 비교해도 붉은기가 느껴지지 않고 이질감없이 턱과 코를 쉐딩할 수 있어서 좋아요. 특히 윗컬러로 노즈쉐딩을 하면 정말 자연스럽고 쉐딩 티가 나지 않습니다.\n\n- 브러쉬:\n함께 주는 브러쉬가 보들보들 야들야들한 타입이라 힘있는 브러쉬에 비해 가루를 머금는 정도가 약해요. 근데 일부러 이렇게 만든 것 같다는 생각이 드는게 자연스럽게 양조절이 되서 조절하면서 자연스럽게 컬러를 얹을 수 있어요. 다만 쉐딩을 빡!! 하는게 좋다 하시는 분들은 좀 답답하다고 느끼실 수도 있겠네요. 저는 자연스러운걸 추구해서 너무 좋았어요. 그리고 모질이 매우 부드러웠답니다.\n\n\n- 가루날림:\n제품 자체는 정말 가루날림이 없는편에 속해요. 손가락으로 묻혀서 바르려고 해봐도 뭔가 딴딴한 질감이라 일반 섀도우처럼 부드럽게 샥 묻어나서 발색이 짱짱하게 올라오는게 아니라 가루날림 없이 연하게 샥 묻어나서 연하게 샥 컬러가 올라가는 느낌이에요.\n\n- 21호 ~ 22호에게 추천하고 23호분들은 확실히 좀 연하게 느껴질 수도 있겠다 싶어요. 17호분들도 부들부들 살살 발라주시면 잘 어울릴 것 같아요.",
    "text66": "한 마디 하자면, \"꼭 사세요.\"\n- 피부타입 : 초초초 민감복합성\n- 퍼스널컬러 : 가을 웜톤\n- 얼굴&상체는 노란끼 많이 돌고 하체는 백인 능가하는 신기한 흰피부\n\n앞서 얘기해 드리자면, 이 제품 찐 '내돈내산' 제품입니다!! 칭찬을 너무 많이 할거기때문에 ㅋㅋㅋㅋ 급하신 분들은 생각 안하고 먼저 사보심 좋겠어요!! \n\n제가 얼굴이 동글동글하게 생긴편이라 화장할때마다 한숨 퓩퓩 쉬어지고 고민이 하늘을 찔렀는데요ㅠㅠ 얼굴도 노란끼가 많이 돌아서 웬만한 쉐딩들은. 피부에 얹기도 힘들었어요 쉐딩계에선 투쿨포스쿨이 정석이지만 제겐 붉은끼가 너무 많이 돌아서 부자연스러웠고, 페리페라는 회끼가 엄청나서 아파보였어요 그런데 진짜 진심으로 제가 평소에도 조효진님 채널 많이 챙겨봐서 그런지 이번에는 \"묻고 따블로 가!!\" 이런 식으로 질러버렸는데ㅠㅠ 정말 사실 잘했어요 할머니 될때까지 인생쉐딩될듯요 ㅋㅋ\n\n장점을 정리해보자면\n\n1. 색 구성\n(절레절레)(짝)(짝)(짝) 여러분. 이게 최고입니다. 정말 하나ㅏㅏ~~~도 인위적이지 않고 이번에 에뛰드랑 효진언니가 색을 정말 잘뽑으셨어요!! 첨부한 사진에서 아실 수 있으시겠지만 저 발색, 진짜 여러번 덧칠해서 겨우 낸거예요. 여기서 \"그럼 발생이 안되는건가?\" 이렇게 하실지도 모르지만 우리가 쉐딩을 할때 브러쉬를 휙휙휙 원 모양을 그리면서 돌리잖아요?? 그때 겹겹이 쌓이면서 정말 자연스러운 쉐딩이 되요!! 색이 아무리 쌓인다 해도 전혀 인위적이지 않고 가벼운 쉐딩, 무거운 쉐딩 원하시는 분들 상관없이 브러쉬를 얼마나 돌리는가에 따라 그 정도가 달라지기 때문에 메이크업 초보분들께 정말 강추하는 제품이에요!\n\n2. 붉은기X\n위에서 말씀드렸듯 제가 얼굴은 파워 웜톤이라 했죠ㅠㅠ 울 웜톤분들은 잘 아시겠지만 쉐딩에 붉은끼가 많이 돌면 불탄 고구마가 된다구욬ㅋㅋ큐ㅠㅠㅠ 그런데 이 쉐딩은... 하 정말 말이 안나오지만 감탄사는 나옵니다 붉은기 일절 1도 없고요, 자연스러운 브라운색상이 얇게 펼쳐지면서 '화장품 다이어트 가능' 합니다\n\n3. 브러쉬\n저는 필리밀리 브러쉬 라인을 모두 구비해놓았을 정도로 브러쉬는 다른 브랜드 하나도 없이 오직 필리밀리 라임만 사용해왔는데요ㅠㅠ 이것이 진정 우물안 개구리인가ㅋㅋ 에뛰드 브러쉬 잘만들어요! 제가 인정합니다 엄청난 민감보스라서 브러쉬도 마음껏 사용 못하는데, 완전 구름결 그자체!! 이 브러쉬 사용하고 에뛰드 브러쉬 전부 사들였잖아요(안돼 내텅장..)\n\n정리해봐도 정말 뜯어고칠게 하나도 안보이는 제품입니다. 극히 주관적일 순 있으나 제겐 인생쉐딩으로 각인되없다는 것만 알아주시길 바래요!!",
    "text67": "이 제품이 sns에서 하도 나오고 좋다하길래 샀어요 글구 제가 평소에 조효진님 영상을 자주 봐서도…ㅎ 저는 붉은끼 없는 쉐딩을 선호해요 근데 이 제품은 붉은끼가 없긴 하지만 전 살짝 그레이끼가 있는 쉐딩을 쓰거든요 그래서 사용했을 때 안어울릴까봐 걱정했었는데 너무 자연스럽고 좋아요😖😖\n\n전에 썼던 쉐딩은 티가 많이 났었는데 이 쉐딩 쓰니까 와…정말 감탄밖에 안나오더라구요ㅎㅎ 저 쉐딩 되게 못하는데 정말 예쁘게 잘돼요 초보자분들이 사용하기 정말 좋을 것 ㄱ탙아요\n\n글구 브러쉬 증정으로 브러쉬도 함께 있었는데 음…모가 따가워요ㅠㅠ 넘 아쉽네요… 걍 기존에 쓰던 브러쉬 쓰려구요 글구 좋았던 점이 설명서에 쉐딩 어디어디 하면 좋은 지 나와있어서 좋았어용🥰🥰 앞으로 쉐딩 이거만 쓰려구여!!!ㅎㅎ 추천드려요",
    "text68": "믿고사는 효진님 쉐딩\n살까말까 계속 고민하다가 뒤늦게 구매했는데 출시하자마자 살걸 후회할 정도\n막 붉지도 노랗지도 않게 딱 적당한 컬러감에 제가 가진 컨투어 제품 중 가장 발색이 잘 되고 가루날림이 적어서 좋아요\n특히 브러쉬랑 조합도 너무 좋고 부드러워서 계속 피부에 쓸게 되네요\n조만간 브러쉬는 따로 종류별로 쟁일 예정,,",
    "text69": "유튜브를 보면 사고 싶어진다 ㅋㅋ\n1차는 나도 모르게 지나버리고 \n2차에 브러쉬 줍줍 브러쉬 넘 보들보들\n브러쉬 욕심에 샀다해도 과언이 아님\n그리고 쿨톤 쉐딩 중 어두운 편\n케이스촉감 넘 좋다",
    "text70": "한달동안 사용해보니\n1호 재창조는 티안나고 자연스럽게 음영을 넣기 좋은 컬러인 것 같다고 느꼈어요.\n브러쉬로 사용해도 가루날림 거의 없어 피부에 얇기 밀착되 한듯 안한듯 자연스러운 쉐딩이 가능하고\n얼룩덜룩하거나 뭉침이 없어 내추럴한 컨투어링을 만들어주네요😊",
    "text71": "자연스럽게 피부 음영을 만들 수 있는 에뛰드 쉐이딩 ! 유명한 유튜버랑 콜라보해서 만든 제품이라 엄청 기대했는데 왜 이제야 샀나..싶더라구여 ! 저는 웜톤 피부라서 1호 재창조 컬러를 구매했습니다 ㅎㅎ 브러쉬도 비싼데 브러쉬 포함 기획이라서 너무 좋네요\n\n브러쉬 : 진~짜 부드럽고 모가 촘촘해서 발색이 잘 되네요 ㅎㅎ 가루 뭉침이 전혀 없어서 쉐이딩이 자연스럽게 잘 되요\n\n2가지 컬러로 나뉘어져있어서 저는 코 쉐딩을 할 땐 위쪽 컬러를, 턱이나 헤어라인 쉐딩을 할 땐 아래쪽 컬러를 사용해요! 생각보다 붉은기가 많지 않아서 자연스럽게 발색이 됐습니다 ! \n\n가루날림이 전혀 없었구요 ~ 쉐딩 지속력도 굉장히 좋은 게 장점이네요 ! 23호가 쓰기에도 괜찮은 컬러에요 ☺️ 같이 들어있던 브러쉬와 궁합이 가장 좋았습니다 ! 강추해요",
    "text72": "아주아주 좋습니다\n\n가루날림도 아주조오금있구요\n색상표현도 딱 적당하게 됩니다\n붉은기가 거의 없어서 좋아요\n\n코쉐딩용, 턱쉐딩용 둘다있으니 너무편해요\n코쉐딩브러쉬는 필리밀리꺼 857 쓰는데 쉽게 발려서 좋습니다\n\n맨날 턱쉐딩은 스틱형썼었는데 여름되니까 찝찝하고 괜히 그렇더라구요\n\n같이 들어있는 브러쉬도 쓰기 좋아서 만족스러워요\n브러쉬커버가없는건 아쉽지만 따로구매해야지요!",
    "text73": "쉐딩에 진심인 사람입니다. 소장하고 있는것만해도 여러개… 투쿨폴스쿨 쿨톤과 보통톤 밋스해사 사용하기도 했고. 레아카인드 구레이 들은 톤 사용도 했고 페리페라도 가성비로는 나쁘지 않았습니다. 평소좋아 하는 유투버가 아쉬웠던 점을 넣어서 만들어서 그런지 제품력 만족합니다. 자연스럽고 두 컬러를 믹스하는것도 좋아요. 동봉된 브러쉬는 흐물흐물한 터입이지만 그래도 가성비 이상이네요",
    "text74": "이제까지 딱 맘에 드는 쉐딩이 업어서 이리저리 방황했는데 이번에 마스크 벚는 생활하면서 유투버 효진님 믿고 규매해어요. 아주 부드럽게 발리나 가루날림이 없음을 친찬합니다. 같이 준 브러쉬도 정말 이제품 쓰기에 딱맞아요. 붉은기 확 뺀 정석 쉐딩이네여",
    "text75": "여름뮤트, 파운데이션 17-21호 사용해서 재창조로 구입했어요. 쉐딩 첫사용인데 사용법도 동봉되어 있고 브러쉬까지 증정이라 만족합니다. 사진찍을 때 얼굴이 동그랗게 나와 은근 스트레스여서 턱라인 가이드대로 따라 사용하고 사진찍어 봤는데 평소보다 확실히 날렵해 보이네요. 데일리는 아니지만 모임이나 데이트할 때 사용하면 좋겠어요! 가루날림은 있는 편이지만 마스크에 묻어날 정돈 아니에요.",
    "text76": "✔️  사진 왼쪽부터 첫번째 두번째 제품은 제가 기존에 사용하고 있는 쉐딩들이예요!! 참고로 저는 쿨톤입니다\n\n ✔️  일단 에뛰드 그림자 쉐딩은 턱쉐딩 브러쉬를 막 문질러서 사용하기 좋은 사이즈예요!! 면적이 넓고 깊이가 얕아 금방 닳는 듯한 느낌이 없지 않아 있어요!!\n\n ✔️ 조효진님 유튜브 영상을 봤는데 톤 쉐딩 컬러인 재조명이 피부가 어두운 톤인 분들께 티가 안난다는 피드백을 받으셨다고 하더라구요 ㅠ 저는 피부톤이 17-21 사이라서 음영 넣은 티가 나서 다행이라 생각했어요\n\n✔️ 위쪽 컬러는 채도가 거의 없는 색이라 첨에 깜짝 놀랬어요 ㅎㅎ 코에 너무 시커멓게 올라가진 않을까 걱정스러웠는데 찐 그림자 같은 음영으로 넣어져요 !! \n 제가 가진 쉐도 중에 제일 채도 낮고 찐 쿨톤 컬러입니다 ㅎ 팔 맨살에 발색했는데 티가 진짜 안나요 .. ㅋㅋ\n\n✔️ 아래쪽 컬러가 육안으로 봤을 때는 너무 어두운 건 아닌가 하는 생각이 들었지만, 막상 발색해보니 투**스쿨 쉐이딩 모던의 두번째 색과 비슷한 은은한 브라운이라서 좋았어요!!\n\n ✔️ 가루날림도 생각했던 것보다 적고 저에게 잘 맞아서 요즘 이 제품으로 쉐딩 잘 넣고 다녀요 :)",
    "text77": "기존 쉐딩도 너무 만족하면서 잘 쓰던 사람인데, 쿨톤용 쉐딩을 이렇게 뽑아주시다니...ㅠ 너무 감사합니다. 기존 쉐딩은 17호 쿨톤 기준 코에 사용하기에 좀 노랗고 어두운 감이 있었는데, 이 재조명 윗칸 쉐딩은 코쉐딩에 진짜 적합하게 잘 뽑혔어요. 쿨톤분들은 윗칸 코쉐딩용으로 사용하시고, 아랫칸 턱쉐딩용으로 사용하시면 완전 휘뚜루마뚜루 사용하실 수 있을 것 같아요. 같이 들어있는 증정용 브러쉬도 보들보들하고 커다래서 턱쉐딩하기 너무 좋더라구요. 브러쉬 증정할 때 다들 하나씩 구매하셨으면 좋겠어요.😊",
    "text78": "고객님들이 항상 많이 찾으시는 제품이라 써보고 싶었는데 올영 체험단을 통해 제공 받아 사용하게 되었습니다!\n올영에서 쉐딩 찾으시는 손님 대부분이 투쿨포스쿨이랑 에뛰드 제품을 많이 찾으세요!\n\n좋은 점👍 우선 투쿨 제품보다 가루날림이 적은편이에요! 원래 투쿨 제품 1호를 사용했었는데 가루날림 때문에 거울과 틈 사이가 자주 더러워져서 사용하기 불편했습니다ㅠㅠ 하지먼 에뛰드 제품은 자석으로 여닫을 수 있는 형식이고 틈과 틈 사이가 그렇게 깊지 않아서 물티슈로 살짝만 닦아도 다시 깨끗해져서 좋아요!\n색상은 딱 턱이랑 코 하기 좋게 2개로 나뉘어져있고 저같은 경우에는 진한 색상으로 턱, 옅은 색상에 진한색상 조금 섞어서 코 쉐딩 해주고 있어요! \n어플리케이터도 튼튼하고 깔끔해서 보기에도 좋은 것 같습니다!\n또 브러쉬를 주기 때문에 쉐딩 입문자 분들이 사용하기 너무 좋을 것 같아요!",
    "text79": "올영 체험단으로 제품 제공받아 사용해보게 되었어요!\n평소 조효진님 유튜브 챙겨보기도 하고, 이번 쉐딩도 칭찬이 자자해서 기대가 되었어요!\n\n쿨톤이라 이번에 쿨톤 전용으로 쉐딩이 나와 정말 반가웠습니다! 일단 증정용 브러쉬 퀄리티가 좋아서 정말 맘에 들었어요~ 브러쉬 퀄리티 안좋아서 차라리 주질 말지 하는 브랜드들 있는데.. 통통하고 사이즈도 큼직해서 쉐딩이랑 같이 잘 사용할 수 있을거 같아 아주 만족스러웠습니다~\n\n컬러는 회기도는 컬러와 브라운 컬러로 나뉘어져 있는데 발색이 빡빡 올라오지 않고 은은하게 발색이 되어 쉐딩 초보자 분들도 부담스럽지 않게 사용할 수 있을거 같아요!\n\n저도 쉐딩 너무 티나는것보다 자연스럽게 쌓아주는걸 좋아해서 맘에들었어요~ 컬러감이 은은하다는 점으로 약간의 호불호가 나뉘는거 같으니 참고해주세요~( 저는 개인적으로 쉐딩 컬러 은은한게 좋아서 만족스러워요! 너무 발색이 강하면 신경써서 블렌딩 해줘야하고 양 조절 해줘야 하는데 은은하게 발색되어서 오히려 사용하기 쉬워요! 바쁜 아침에도 빠르게 쓱싹쓱싹 가능! )\n\n뚜껑도 자석으로 열고 닫기 편해서 너무 좋아요~\n간혹 뚜껑 잘 안열려서 아침에 짜증날때 있는데 이 제품은 그럴 걱정 전혀 없을거 같아요!\n\n회색 컬러는 코 쉐딩에! 브라운 컬러는 턱 라인 음영에 주로 잘 사용할거 같아요!\n브라운 컬러가 완벽하게 쿨하지는 않고 살짝 웜한 컬러인게 조금 아쉬운데.. 저는 그래서 위아래 컬러 섞어서 턱에 쉐딩해주고 있어요! 혹시 리뉴얼된다면 브라운 컬러가 쿨한 브라운 컬러로 나와줬으면 하는 바램입니당🥲\n\n자연스러운 쉐딩 좋아하시는 쿨톤 분들\n아직 쉐딩이 어려운 초보자분들께 추천드립니다!",
    "text80": "일단 힛팬이 넓어서 브러쉬로 쓰기 편한거 같아요! 같이 포함된 브러쉬도 꽤 좋아서 같이 쓰기 편하고 좋았어요! 브러쉬모가 후들후들 해서 너무 진하게 올라가지 않아서 초보자들이 쓰기도 괜찮았어요! 노란끼나 붉은끼가 많이 없어서 자연스러운 음영이긴 했는데 역시 쿨톤이라도 피부톤에 따라 다르긴 한거같아요 ㅠㅠ 제 피부톤에선 생각보다 쉐딩 한거같은 티가 좀 나서 너무 어둡게 그늘지게 올라간? 느낌이라 자연스러움이 제 피부톤에서는 조금 아쉬웠어요 ㅠㅠ 입자가 엄청 고와서 뭉치는거 없고 가루날림은 거의 없었어요! 그런점은 다 좋은데 색감은 역시 각자가 가진 피부톤에 따라 다르게 올라가서 테스트 한번 해보고 사는게 좋은거같아요! 저는 18호 정도로 밝은 피부톤에 속하는데 밝은 피부톤보다는 23호 정도의 밝기 가진 분들한테 더 자연스럽게 잘 어울릴거같았어요!",
    "text81": "에뛰드 쉐딩이 좋다고 유명해서 되게 궁금했는데 운좋게 올영체험단으로 당첨되서 쓰게 되었어요ㅎㅎ\n\n붉은끼도는 쉐딩을 쓰면 무대화장처럼 되서 개인적으로  회끼도는 쉐딩을 좋아하는데 에뛰드제품이 딱 회끼도는 쉐딩이라 좋았어요!\n사진에 색감이 조금 따뜻하게 나왔는데 매장에 가서 테스트하는게 제일 정확하다고 생각해용\n\n또, 저는 피부톤이 17호 정도 되는 밝은 피부톤이라 밝은 쉐딩을 선호하는데 얘는 어둡지 않아서 좋았고 제 피부톤에도 자연스럽게 잘 맞았어요! 저보다 밝은 피부는 위에 색상만 사용해도 괜찮을 거같아용ㅎㅎ\n또 무엇보다 단일색상 쉐딩은 피부톤이랑 잘 맞는 색상을 구매해야되지만, 에뛰드는 두 가지색상이라 본인이 색 조절해서 쓸 수 있다는게 장점이에요!\n\n가루날림도 적고 무엇보다 기획에 같이 들어있는데 브러쉬가 생각보다 많이 좋았어요.\n쉐딩하기 좋은 부드러운 브러쉬고 파우더용으로 써도 될거같아요!",
    "text82": "3호 재조명 나오기 전에 1호 재창조 썼었는데 밑에 컬러가 너무 어두워서 안 쓰고 항상 버려서 너무 돈 아까웠는데 3호 재조명은 다 쓸 수 있을 거 같아여!!평소에 21호 쓰는데 2호보다 색상이 확실히 자연스럽고 경계선이 생겨보이지 않아서 마음에 들어여!이제 3호만 쓸 거 같아여!!",
    "text83": "😊올리브영 체험단 리뷰입니다 :)\n\n평소에 에뛰드 섀도우팔레트를 아주 잘 사용하고있었는데,재조명 쉐딩이 인기가 많길래 마침 쉐딩을 바꾸려던중 운이 좋게 체험단으로써 사용하게 되었어요~\n저는 13~17호 밝은 쿨톤 피부인데 쉐딩 색상이 쿨톤에 맞게 너무 누렇지 않고 적당히 회기가 돌아서 만족스러웠어요!기획세트로 같이 온 브러쉬도 모질도 좋고 크기도 커서 마음에 들었어요ㅎㅎ\n색상도 2가지라서 섞어서 사용해도,단독으로 사용하기에도 정말 좋았습니다!\n쉐딩 양도 많아서 한참동안 잘 쓸 수 있을 것 같아요😍이번에 올영체험단으로 에뛰드 쉐딩을 사용하게 되어서 정말 좋았습니다:)밝은 피부이신분들도 잘 사용하실 수 있을 것 같아요!제품 만족합니다~!",
    "text84": "조금은 실망스러운 쉐딩리뷰..\n조효진님의 이름을 걸고 하기에 더욱 기대를 했던걸까요..?\n우선 첫번째 컬러는 걍 17호아니면 파우더 수준...\n생각보다 밝아요 쉐딩컬러가...저는 2번 컬러랑 섞어발라야 합니다..그리고 자연스럽기는 엄청 자연스러워요.\n1 2 섞어바르면 정말 좋습니다만 1번은 단독으로 쓰긴 어려울거 같아요.브러쉬는 좋아요!",
    "text85": "한동안 코로나때문에 화장을 하지 않았었는데요 요즘 마스크도 실외에서 간간히 벗으면서 화장에 관심이 많아지면서 오래된 쉐딩은 버리고 구입하였습니다. 이벤트 할때 브러쉬도 같이 들어있어서 더좋은 구매였던것 같습니다. 발림성도 너무좋고 가루날림도 적어서 더 자주 애용하고 있습니다. 봄웜톤에 딱맞는 은은한 브라운 계열이라 붉은기 노란기도 없고 품절된 제품 기다렸다 구입한 보람이 있습니다. 특히 이중턱에 좀더 진한 색을 발라주면 없던 브이라인이 살아나서 더 좋습니다. 조효진님 유튜브 자주보고 메이크업 연구중인데 조금더 보고 공부해야 할것 같습니다. 자연스럽게 스윽 발색되는것이 데일리템으로도 부담없고 좋습니다. 애교살 밑에 음영이랑 콧대 콧볼도 그림자쉐딩 할수있어서 작은브러쉬도 필요할것 같아 구입하러 갑니당. 고민말고 요아이는 구매하셔용.",
    "text86": "결론:고민하는 사람들 일단 사보세요. no후회 인생템돼요\n[뭉침없이 고른 사용감/ 레이어드로 자연스러운 연출가능]\n\n효딘님 쉐딩 접하기 전까지 투***쿨,클**,페리** 만 사용했는데 에뛰드 진심 요물임.\n\n22-23호 봄브라이트톤 여자에요. 수부지타입입니다.\n1호 사용하는데 완전 자연스럽고 찰떡입니다\n브러쉬 퀄리티 대박 증정하면 남을게 있나 싶을정도로 좋아요. 브러쉬랑 조합이 좋은거같아요. 뭉침없는게 젤 좋고\n고르게 도포돼서 좋아요",
    "text87": "원래는 타사제품을 계속 사용하고 있었는데 다 써서 다른 제품을 찾아보던 중 조효진님이 있는 사진을 보고 클릭했습니다. 쉐딩으로 워낙 유명하신분이라 믿고 구매했습니다. 막상 받아보니 1호도 색감이 너무 진한 것 같아서 걱정했는데 쉐딩을 해보자마자 사길 잘했다고 생각했습니다. 색상도 연한 거 진한 거 2개 다 있어서 부위에 따라 사용할 수 있다는 점도 좋았습니다. 저는 두 색상을 섞어서 쉐딩하고 있습니다. 솔직히 브러쉬는 정말 하나도 기대 안했는데 브러시 모질이 너무 부드러워서 피부에 자극이 안돼서 너무 좋았습니다. 저는 코 쉐딩도 하려고 코쉐딩 브러쉬도 샀습니다. 코쉐딩 브러쉬도 좋고 이 제품을 살 때 오는 부위별 고민별로 어떻게 쉐딩을 해야하는지 알려주는 설명서가 있어 참고할 수 있어 좋았습니다. 쉐딩음 이 제품으로 정착할 것 같습니다.",
    "text88": "올리브영 세일 때 사고 지금까지 쭉 썼던 후기 입니다!\n\n정말 색이 붉은기가 1도 없어요,, 짱 입니다 다른 것들을 써보면 붉은기가 보이기 마련인데 정말 좋고 가이드 종이도 있어서 쉐딩 초보도 편하게 쓸 수 있어서 좋았어요 같이 증정해준 쉐딩 브러쉬도 보들보들하고 쓸 때마다 기분이 좋아요 쉐딩은 조금만 잘못해도 티가 많이 나기 마련인데 그런 게 정말 없고 자연스러운 그림자 그 자체였어요 발림성도 좋고 가루날림도 많이 없습니다 그대신 파우더처리 안 하면 마스크에 다 묻는 사태가 발생해서 계속 수정해줘야 하지만 그래도 정말 조아요 자연스럽고 그저 갓,, 친구랑 같이 올영 세일할 때 구매한 건데 친구가 어떤 쉐딩을 썼는데 거기 쉐딩이 붉은기가 너무 있어서 다른 거 사야하는데 뭐 사지? 해서 택한 게 바로 이거였어요 발색 해보자마자 아니 이 정도로 붉은기가 없을 수 있구나 싶었어요 완전 만족하고 쉐딩 다 쓰면 또 재구매 할 예정이에요",
    "text89": "에뛰드 그림자 쉐딩 포토 리뷰.\n\n조효진 pick 이기도하고 브러쉬까지 같이 들어있는 거라서 구매했어요. 원래 too cool for school (LONDON • NEW YORK)의 쉐딩만 계속 써왔는데 이번 기회에 바꿔보고파서 구매하게 되었어요.\n\n색상은 자연스러운가요?\n색상은 정말 자연스러워요. 피부에 잘 어우러져요.\n\n붉은기는 어느 정도였나요?\n붉은기는 그렇게 많이 돌지 않아요. 회갈빛이에요.\n\n발림성은 어떤가요?\n발림성은 좋아요. 잘 발려요.\n\n가루날림은 있었나요?\n가루 날림은 어느 정도 있습니다.\n\n사용하면서 어느 점이 가장 마음에 들었나요?\n색상이 가장 마음이 들었어요. 패키징도 괜찮구요.\n\n브러쉬도 잘 발리는 브러쉬이고 모도 부드럽고 좋아요. 세척 자주 안해도 될 브러쉬 인 것 같아 맘에 듭니다",
    "text90": "한번도 쉐딩을 구매해서 써보지 않다가\n턱에 사용해 보려고 처음으로 구매해 보았어요!\n원래 투쿨포스쿨 제품이 유명해서!\n그거 사볼까.. 하고 예전부터 고민해 보다가\n이거 구매해 보았는데요.\n자연스럽게 잘 되는 것 같아서 만족해요.\n코 브러쉬도 살까 하다가 그거는 브러쉬가 별로라고 해서 그냥 턱에만 사용하려합니다.\n\n색상은 자연스러운 편인데 아쉬운 점은\n브러쉬 보관하기가 참 힘들어요.\n브러쉬종류를 따로 사는 편이 아니라\n쉐도우 같은 경우도 같이 내장되는 걸 선호하는 편이거든요.\n커버 같은 것도 같이 내장되어 있었으면 저같은 사람들에게도 사용하기 참 좋았을 것 같습니다.\n\n스틱보다는 파우더가 확실히 더 자연스럽게 될 것 같기는 해요. 초보자에게는 특히 더욱이요!\n\n배송도 빠르게 왔고 잘 사용해 보겠습니다~~",
    "text91": "이 제품 처음 구매하실때 1호랑 2호 선택 때문에 고민 많이 되실텐데 제가 그랬거든요!\n저는 우선 여름 뮤트 톤의 피부고, 피부톤은 21~22 정도인\n어둡지 않은 피부에요!\n저는 두 제품 모두 발색을 해보고 구매를 했는데\n눈에 띌만큼의 엄청난 색감차이가 느껴질 정도의 차이는 \n없어요! 다만 붉은기 살짝의 유무가 차이가 있는거같더라고요! 참고로 저는 붉은기가 살작 섞여야 쉐이딩의 효과가크게 다가온다고 생각해요! 하지만 두 제품 다 위에 있는 색상은 같은 색이라서 어느정도 선에서는 두 제품 모두 중화가 된다고 생각해요~ 제품이 워낙 유명하기도 하고 유명한 유튜버인 조효진님이 만드신 거라서 믿고 구매했던거같아요~\n제 설명이 어렵고 이해가 안 되셨다면 영상을 마저 보는것도 추천드려요~!!ㅎㅎ 저는 쉐이딩 제품 많이 구매해봤지만\n이제품은 꾸준히 쓸 만큼 제품이 맘에들어요~",
    "text92": "롬앤 쉐딩 2호 쓰고 있었는데 질려서 다른 제품 써볼까 하여 구매했어요.\n올영에서 쉐딩이란 쉐딩 다 발색해봤는데\n정샘물꺼랑 훌라라이트도 좋은데\n가격면이나 활용도, 증정까지 봤을땐 에뛰드 제품이 좋은 것 같더라구요!\n검색해봤는데 브러쉬가 엄청나게 부드럽다하여\n더 마음에 들었어요.\n\n가루날림이 없는 편은 아닌데 심하진 않아요.\n색감은 요새 유행하는 회기조금, 탁기 조금인 딱 그림자색 같아요.\n두가지 색인데 진한컬러는 너무 진해서 안쓰게 되고\n윗에 덜 진한 컬러만 쓰게 됩니다.\n페리페라 헤이즐이 더 꺼먼편이라서 페리페라는 탈락시켰어요.\n롬앤2호가 덜 칙.칙한데 묘하게 전 누렇더라구요.\n요건 누런기운이 없어서 좋았어요!\n입자도 곱고, 뭉침도 없어요.\n촉촉한 베이스ㅈ위에 올려도 안뭉쳐요!\n\n같이 주는 턱브러쉬가 진짜 부드러워서 촉감놀이 중독됐어요ㅎ\n마스크에 긁히긴 하는데.. 어쩌겠어요.\n\n넘 좋아서 언니한테도 영업해서 언니도 구매했습니다\n사진은\n롬앤2호와 비교입니다.\n확실히 그림자쉐딩이 누런기운 빠져있어요!",
    "text93": "저는 쉐딩 제품을 많이 사봤고 많이 실패하고 채 다 쓰지 못하고 늘 쓰레기통에 버렸는데 ㅠㅠ 이번꺼는 산 이후로 매일 매일 쓰고 있어요!!!!! 이렇게 꾸준히 쓰고 있는 제품은 처음이네요~~ 항상 쉐딩의 컬러가 너무 노골적이여서 정말 촌스러웠는데..이건 정말 그림자가 진 것 처럼 진짜 자연스럽네요 진짜 진짜 똥손이라서 화장못하는데 코 라인만 따라서 그리면 그걸로 끝이라서 오래 걸리지도 않고 쓱~쓱~가루도 안날려서 얼굴에 여기저기 뭍을 일도 없고 같이 따라서 온 붓도 굉장히 부드러워서 뭉칠일도 없는 것 같네요 처음에 인스타그램 보고 사고 싶은 마음이 들었다가 광고 보고 속았던 적이 한두번이 아니라서 망설였는데 여기저기 후기를 보고 믿음이 가서 구매했어요 다행히 이번에는 성공 했네요~~~~용량도 넉넉하고 얼굴 쉐딩 뿐만 아니라 두피부분에 빈곳도 채울수 있어서 아주 만족합니다",
    "text94": "제가 전에 생각 없이 섀도우 제품 구매하려고 올리브영 갔다왔는데 요즘 밀고있는 화장품들중에 이 제품이 있길래 정말정말 무심코 팔에 발색해봤는데 제품 발색력이 장난이 아니더라고요..! 그래서 아니 이렇게 발색 잘되는 쉐딩 찾기 힘든데\n발색이 너무 좋고 진짜 그림자 색이네 이러고\n일단 위시리스트에 두고 구매각 재고있었는데 아니나다를까 제품이 꽤 유명하신 뷰터 유튜버 조효진(?) 이라는 분께서 직접 제작에 참여했다고 하더라고요 ㅎㅎ 제품 사용하는것 부터 제작 하는거 영상 봤는데 정말 공을 만이 들인만큼 좋은제품인거같아요 ㅎㅎ 저는 이 제품만큼 발색 좋은 쉐딩은 물론 색상도 더구나 더더욱 맘에드는 제품을 찾기가 힘들어서 어느날은 쉐딩이 잘 되고 어느날은 콧대가 없어져있고 이래서 꽤 애를 먹으면서 쉐딩했는데 이제품 만큼은 믿고 사도 괜찮겠다 싶어서 바로 구매했습니다 저는 1호로 샀는데 2호도 반응이 좋길래 다음번엔 2호도 구매해볼까해요",
    "text95": "생각보다 큰 사이즈 ,, ♡ \n용량이 많아요\n\n💃✔️브러쉬 증정 일때 구매하시길😛\n\n증정으로 주는 브러쉬가 정말 짱짱 만족~ ❤️\n\n원래쓰던 쉐딩 브러쉬 있어서, 볼터치용으로 사용했는데,\n모 자체가 자극 없고 고루고루 잘 발려요.\n\n쉐딩용으로는 확확 쳐내야하기때문에 볼터치용으로 더 적합한 느낌적인 느낌.. ♡ \n\n쉐딩은 말모 임, 좋음\n색상이쁘고 발색도 잘되는편이에요.\n붉은기 없어서 마음에 들어요.\n붉은기 심한제품은 나쉐딩했어요~ 라는 느낌을 주는데\n갠적으로 그렇게 쉐딩하신분들 제가 봐도 별로라서\n이런 느낌 색상이 자연스럽고 예쁜 메이크업 완성에 조하요 🤍\n\n+ 생각보다 큰 사이즈라서! \n휴대용으로는 적합하지 않아요 😎!!\n\n용량이 넉넉해서 하나로도 오래 사용가능하겟어요.\n다른 화장 다 안해도 피부화장과 쉐딩은 필수인\n쉐딩 처돌이 후기였슴 ♡ 돠",
    "text96": "난생처음 쉐딩을 해봤는데 요제품은 발색이 강하지않아서 저처럼 초보분들이 쓰기좋은거 같습니다.\n여러번 덧발라도 뭉치지않고 과하게 어두워지지않아요. \n그래서 부담없이 슥슥 발라도 자연스럽게 쉐딩이 되서 좋습니다. 브러시도 퀄이 좋슥니다! 엄청부드러워서 자극도 없고 자연스럽게 발색해주는거같아요",
    "text97": "쿨톤😭을 위한 리뷰 남겨요✨\n 일단 제품 자체는 정말 좋습니다 색깔도 잘 나왔는데 단 한가지 아쉬운 점이 있다면 쿨톤을 위한 세팅은 아니라는거에요ㅜㅠ !!! \n\n광고에서는 웜 쿨 상관 없이 사용할 수 있다고 했지만 쿨톤에게는 너무 누런 기랑 붉은기가 심해요,, \n\n결국 사서 사용해 보고 다른 쿨톤 제품으로 바꿨는데 웜톤 분들한테는 정말 잘 맞을 것 같아요 \n내장된 브러쉬도 좋고 지금도 잘 사용하고 있어요..\n하지만 쿨톤 분들은 피해 주셔야 한다는 점,,,! \n엄청 쿨톤인 피부표현 자주 쓰는 게 아니라면 이것도 괜찮을 것 같아요 \n제가 웜톤이라면 여러 개 쟁여대놓고 사용 했을 것 같습니다!! 그냥 마케팅에 문제인 듯 해요 쿨톤도 괜찮다고 했는데 괜찮지 않았다는 부분에서 약간 불만족이었습니다..\n\n제품 자체는 정말 좋다고 거듭 말씀 드리고 싶어요 하지만 가루 날림은 조금 있네요",
    "text98": "브러시 이벤트 하길래 브러시 받고싶어서 주문했어요! 또 다른 신제품이 개발중인지? 출시 준비중인지? 브러시건 섀딩이건 재고를 처리하기 위해서 증정이벤트를 하는 게 아닐까 하는 생각이 들었네요. 암튼 제품은 적당했어요. 평소엔 아트바이로댕만 썼는데 이건 그 제품에 비해 발색이 진하다고 느껴졌어요. 쿨톤용? 으로 샀는데, 제 얼굴엔 여전히 웜끼가 도는 섀딩으로 발색되어요. 그점이 좀 아쉽네요.. 붉은기는 살짝 있는 것 같아요. 색에 민감한 편인데 느껴졌어요. 자연스러움? 헤어라인 부분, 턱뼈 끝 쪽에 진한 부분이 딱 괜찮은 느낌. 연한 건 코 섀딩에 적당. 그러나 담번에는 아트바이로댕으로 다시 돌아갈 듯 해요.. ㅎㅎ 글구 뚜껑이 세로로 열리는 게 약간 불안해요 가로나 정사각이어도 좋았을 것 같아여. 아 그리고 브러시 왤케 모가 약해요? 다른 브러시랑 겹쳐져있었는데 며칠 있다 보니까 모가 살짝 꾸겨져(?) 있어서 깜짝 놀랐어요….",
    "text99": "안녕하세요! 도움요정 현 올리브영 메이트입니다🧚‍♀️\n메이크업을 하며 항상 뭔가 심심한 느낌이었는데 답은 쉐딩이었더라구요\n마침 쉐딩 붓까지 같이 주는 기획상품이 있어서 구매했습니다\n얼굴에 음영을 주니 확실히 더 입체적으로 보여서 만족도가 더 높아졌어요\n물론 마스크 때문에 저만 볼 수 있지만요🤭\n\n🌹색상\n메이크업 하다보면 한 부분만 집중해서인지 나도 모르게 과해질 때가 있잖아요?!(저만 그런거 아니져...?😗)\n쉐딩 초보다 보니 상대적으로 연한 1호 재창조로 구입했는데 연하다고 해도 쉐딩 기능으로는 모자람 없었어요\n저처럼 초보이거나 자연스러운 발색 원하시는 분들께 추천드려용\n\n🌹발림성\n입자가 고와서 부드럽다고 느껴졌어요\n고운 입자 덕분에 얼굴에서 자연스럽게 발색돼요\n\n🌹가루날림\n위에서 언급한 것 같이 입자가 고와서 가루날림 조금 있는데 신경쓰일 정도는 아니에요\n이정도 입자라면 어쩔 수 없이 생기는 정도라고 보여요!\n\n🌹자연스러움\n제가 구매한 1호 재창조는 색상이 그렇게 어둡지 않아서 연하게 바르면 한듯 안한듯 정말 자연스럽게 음영을 넣을 수 있어요\n또 고운 입자 덕분에 잘 풀어서 바르면 경계지지도 않아요\n\n🌹가장마음에 드는 부분\n피부와 어울이는 톤의 색상을 어쩜 이렇게 잘 뽑았는지 모르겠어요\n용량도 넉넉해서 아끼지 않고 편하게 팍팍 사용할 수 있구요\n당장 같이 사용할 수 있는 붓까지 내장되어 있어서 좋았습니다\n\n💚꿀팁\n색상, 용량, 붓까지 증정하는 기획까지 센스있는 상품이에요\n저처럼 쉐딩 입문자분들께 추천드립니다☺",
    "text100": "This is my first time purchasing this product. \n\nI'm not super picky with contour shadows as long as it's not glittery. I really like how this product is natural looking on my skin. It also doesn't leave a gray-ish look. \n\nIf you have a fairly light skin tone and like natural looks, I recommend this product. Especially for the price and the free brush that came with it, this is great for everyday looks.",
    "text101": "요즘 늘어난 얼굴 살때문에 쉐딩화장품과 쉐딩하는 법에 눈길이 가서 초보들도 쉽게 사용할 수 있다는, 많이 구매하는 조효진 에뛰드 그림자 쉐딩을 구매하게 되었어요.\n저는 피부가 밝은편 쪽에 속하여 재창조를 구매하였어요.\n\n동영상을 보며 따라해보았는데\n함께 구성된 기본 브러쉬로 쉽게 따라해볼 수 있었어요.\n다행히 이 제품이 발색자체가 강한편이 아니라 연하게 살살살 여러번 반복하여 칠해주니 달라짐이 보이고, 수정을 하여 제 피부색과 맞게 자연스럽게 표현을 할 수 다는 점이 만족스러웠어요. 또한 턱,이마,애굣살 등에 모두 할 수 있다는 점도 만족만족~ 원하는 부위에 사용할 수 있는 브러쉬만 추가로 구매하여 사용히면 좋을 것 같아요.\n가루날림에 있어서도 다른 쉐딩제품보다 없는 편이였어요.\n색상은 붉은기가 들어있지 않아 더 자연스럽게 표현할 수 있었던 것같아요.\n너무 만족합니다.",
    "text102": "YouTube를 통해 조효진님을 알게 되고 열심히 보던 중에 직접 만들었다고 해서 믿음을 가지고 구매하게 되었어요^^\n 이것저것 쉐딩 제품들을  많이  사용해 보았는데 \n이것처럼 괜찮은 제품도 보기 힘들듯해요\n 가루  날림도 없고 붉은끼 도 없으며 자연스럽게 \n쉐딩이 됩니다 \n쉐딩을 잘못하면 굉장히 부자연스러운데 한 듯 \n안한 듯 윤곽을 잡아주는 색상의 자연스러움이 \n 좋았고 또한 브러쉬까지 스페셜 세트로 들어 \n있어서  더 좋았어요 \n제품 안에 사용설명 또한 그림과 함께 자세히 들어가 있어서 하나하나 보면서 테스트해 보았습니다\n 제창조 쉐딩이라는 이름답게 정말 비포  에프터가 확연히 차이가 나더군요\n 대부분 YouTube 에서  소개한 제품들은 실망한 것들이 너무나도 많아서 이것도 살까 말까 많이 망설였는데 이 제품은 실망하지 않아서 기분 좋았습니다",
    "text103": "브러쉬 기획세트로 할인가에 잘 샀어요! 제가 써본 섀딩 제품 중에 제일 자연스럽고(얼굴에) 발림성도 마음에 들어욬.. 코에 진한색 쓰면 좀 티나고 마스크에 묻는데ㅠㅠ \n턱에껀 희안하게 덜묻어나요 ㅎ 좀 쓰다보니 금방 판때기 바닥 격자무늬?가 보이는데 오래 쓰고싶어요",
    "text104": "사실 두번째 재구매임 이게 컬러도 흰기가 적당히 있고 그렇게 붉은기도 안 돌아서 내 피부에 찰떡인 거 같음 내 피부는 21호 정도에 핑크빛 < 노란빛 피부톤임 그리고 가격에 비해, 아니면 딴 쉐딩들에 비해 양이 훨씬 많은데 가격은 별 차이 없어서 가성비 짱짱맨임 거기에다가 붓까지 주니까 안 살 이유가 없음 붓의 모도 아주 살랑살랑 완전 부드럽고 모양도 예뻐서 쉐딩이 더 잘 되는 거 같기도 함 재구매까지 한 상태에서 아쉬운 점은 아직 발견하지 못했고 더 맘에 드는 쉐딩을 발견하지 않는 이상 계속 이 쉐딩에 정착 할 거 같음 쉐딩 케이스랑 붓 디자인이 단순해서 더 마음이 가는 거 같기도 함 패키지도 너무 예쁨 일반배송으로 시켰는데 어디 깨지거나 찌그러지지 않고 잘 왔음 올영세일때문에 물량 많아져서 늦게 한꺼번에 배송한다고 했는데 그런 거 치고는 꽤 빨리 온 거 같음",
    "text105": "저는 메이크업을 할 때 쉐딩을 꼭 하는데, 보통 2~3가지 색이 들어있는 제품을 사용하고 있어요. 가끔 쉐딩도 파우치에 넣어서 가지고 다니기 때문에 원형 파우더 팩트와 비슷한 크기를 선호하는데, 그러다보니 쉐딩 색깔이 2개 이상 들어가면 개별적인 색상 면적이 너무 적어져서 결국 뭉뚱그려서 쓰게 되는 단점이 있었습니다.\n\n반면 에뛰드 그림자 쉐딩은 2가지 색상 면적이 구분되어 있고 색상별로 할당된 양도 충분하기 때문에 큰 브러쉬를 사용해도 전혀 불편하지 않았어요. 붉은기 없는 색상도 마음에 들었고, 함께 들어있는 브러쉬 모도 풍성해서 만족스러웠습니다.\n\n다만 1,2호 쉐딩 색상이 각각 다르게 구성되었더라면 2개 모두 구매했을 것 같아요. 공통으로 들어있는 색(톤온톤)이 있어서 다 사기에는 조금 아쉬웠다는 점을 제외하고는 모두 만족스러웠습니다.",
    "text106": "저는 밝은 피부 쿨톤 입니다 \n유x브에서 조효진 쉐딩 유명해서 익히 알고 있었습니다 마침 매장에서 조효진 에뛰드 쉐딩 섀도우에 브러쉬까지는 주는 것을 발견하고 바로 사야겠다! 생각이 들어서 구매하게 되었어요 \n쿨톤 피부에도 색상이 잘 올라오네요 대신 진하게 안하고 아주 연하게 쉐딩 했습니다 브러쉬도 쓸만 합니다 \n쉐딩 섀도우만 있으면 브러쉬를 따로 사야하는데 그걸 한번에 해결해줘서 좋은것 같았어요~ \n\n턱 부분 눈음영 코쉐딩 다 했습니다❤️‍🔥\n아이섀도우 찾아서 하기 귀찮은날은 그냥 이 쉐딩으로 눈하고 턱도하고 코도 하고 ㅋㅋ 아주 만능입니다 \n데일리 메이크업으로도 좋네요^^ \n쉐딩 제품 찾고있다면 이거 써보세요 괜찮은것같아요 \n그리고 색상 혼합이 아니고 나눠져 있어서 두개를 동시에 혼합해서 사용하기에는 약간 애매한것같아서 그부분이 조금 아쉬워요",
    "text107": "오!!!저 코로나 때문에 쉐딩을 안 한지 한 2-3년 된 것 같은데 그 사이에 엄청난 물건이 나왔네요\n\n평소에는 눈화장이랑 피부화장, 립만 하는데 가끔 친구들 만날때 블러셔하고 요즘은 쉐딩도 써보고 싶어서 구매했어요\n\n아니 사실 이 제품 써보고 싶어서 그냥 핑계대고 구매했는데요\n\n워낙 많은 후기들이 좋다고하고 이 유투버 분도 재밌으셔서 궁금했는데 오우!! 진짜 후기 많은 이유를 알 것 같아요\n\n2년 전에 산 쉐딩도 붉은기 빠진 쉐딩이라고 후기 많고 인기 많았던 제품인데 그 제품이랑 이거랑 비교하면 아직도 그 제품은 붉은기가 있더라구요\n\n그리고 붉은기 뿐만이 아니라 우선 정말 제 피부에 올렸을때 그림자 쉐딩이란 이름에 걸맞게 진짜 자연스러워요\n\n그렇게까지 자연스럽나 싶었는데 얼굴에 올리니 오 정말 이번에 쉐딩 잘 만들었네요\n\n우선 자석이라 열때 손톱 찍힘 이런거 걱정 안해도 되고 같이 들어있는 쉐딩 브러쉬도 따갑지 않고 마음에 들어요\n\n색상 두 가지 모두 괜찮고 사이즈도 좋아서 가끔 친구 만날때 씁니당",
    "text108": "한번써보고싶어서 주문했어요 우선 케이스가 심플하고 색상이 분리되어 있어 맘에들어요  색상은 너무밝아보이지 않아 어두운피부인제가쓰기에도 괜찮을꺼같아요  아 그리고 오늘배송으로 받아봤는데 진짜배송 빨라요 거의 한시간만에 온듯요~~  굳!!",
    "text109": "유튜버 조효진님이 코 쉐딩 하는 것을 보고 홀린 듯 쉐딩을 구매했습니다 ㅋㅋㅋ 진짜 어쩜 그렇게 성형한 거 마냥 코가 만들어지는지~ 저도 그렇게 해보고 싶네요. 어떤 제품으로 할지 고민하다 베스트인 세 개 브랜드 제품을 모두 구매해 봤습니다. \n\n**지극히 개인적인 기준으로 평가했습니다**\n\n케이스: 투쿨포스쿨 > 에뛰드 > 페리페라\n투쿨포스쿨의 가장 큰 장점은 유일하게 거울이 있다는 점. 그리고 디자인도 올 다크 브라운의 심플하면서 모던한 느낌. 에뛰드는 자석 케이스라서 열고 닫기 편함. 뮤트한 코코아베이지? 색상에 각이 있는 모양으로 심플하면서 가격대가 있어 보이는 디자인임. 다만 다른 브랜드에 비해 크기가 좀 큼. 페리페라는 긁힘 자국이나 지문 자국이 쉽게 생기고 케이스를 열고 닫기도 쉽지 않은 편임. 그리고 진짜 부실해 보여서 가격 좀 더 올리더라도 케이스 개선하는 게 좋을 듯.\n\n브러시: 에뛰드 > 페리페라 > 투쿨포스쿨\n기획 제품으로 모든 브랜드가 브러시 증정이라 기분은 좋았음. 에뛰드 브러시가 진짜 부드럽고 피부에 자극도 없어서 사용하기 좋았음. 그리고 턱 쉐딩에 사용하기 딱 좋은 브러시임. 페리페라도 생각보다 부드러워서 브러시 모 자체는 너무 좋았음. 그런데 쉐딩하기에는 적합하진 않음. 투쿨포스쿨은 그냥 뭐 하나라도 더 받았다는 기분용임 ^_^ \n \n색상(비율): 페리페라 > 에뛰드 > 투쿨포스쿨\n페리페라는 실질적으로 가장 많이 사용하는 가운데 색상의 비율이 높다는 점을 생각했을 때 색상 비율을 가장 효율적으로 잘 맞춤. 에뛰드가 두 가지 색상 밖에 없다는 점에서 더 자세한 표현을 하기는 어려울 수 있지만 두 가지로도 충분하다고 느낌. 투쿨포스쿨은 한 가지 색상만 바르고 싶을 때 큰 브러시 사용이 어려움. 그냥 섞어 바르거나 작은 브러시 사용해서 코 쉐딩만 하거나임.\n\n가루날림: 에뛰드 > 페리페라 = 투쿨포스쿨\n에뛰드가 그나마 가장 적은 편이나 세 개 브랜드 모두 가루날림은 있음. 브러시 사용했을 때 가루날림이 없을 수는 없다고 생각하지만 페리페라랑 투쿨포스쿨은 좀 심한 편임.\n\n발색: 에뛰드 > 페리페라 = 투쿨포스쿨\n사실 세 개 브랜드 모두 발색 자체는 비슷한데 가을 딥이 사용하기에는 에뛰드 발색이 자연스럽고 예쁜 편. 에뛰드가 노란기가 있는 편이라 회기 있는 발색을 원한다면 에뛰드는 비추.",
    "text110": "일단은 컬러는 되게 마음에 들어요 뭔가 되게 어 너무 붉은기가 없어서 너무 좋고 그리고 약간 우리 같은 웜톤 어 동양인의 그럼 황 생 노랑 기도는 피부에 되게 잘 어우러진고 부담이 없고 색깔이 그라데이션이 잘 된다고 해야되나 그런 느낌이 있어요 붉은기가 없다는 게 제일 최대 장점 입니다 이메일 안 즐거움과 그리고 내가 그레이스러운요 토니 굉장히 우리 웜톤들한테 찰떡 이라고 생각이 듭니다 위에 컬러는 쿨톤도 사용할 수 있을 만큼색깔이 쿨한 느낌이 되구요 아래 좀 더 지난 색깔은 이제 원 토니 사용할 만한 조금 더 지난 색깔인 것 같습니다 발림성은 되게 좋아요 동영상에서도 그랬죠 효진이 그랬듯이 차곡차곡 사 올리듯이 바르라고 했는데 그 말이 맞는 거 같아요 처음 받았을 때의 발생을 기대 하면 안 되고 한겹 한겹 사 올리듯이 여러번 더 빨라 주셔야 합니다 거기에서 우러 나올 수 있는 자연스러움이 그걸 누려야 하는 거 같애요 일단은 정착 합니다 이거 다 쓸때까지 다른 거 안 살 것 같아요",
    "text111": "메이크업 할 때 쉐이딩을 정말 중요하게 생각하는 사람입니다…ㅎㅎ 다양한 브랜드의 쉐이딩 제품을 사용 해 봤었는데 조효진님과 콜라보한 제품이 평이 좋아서 구매 해 봤어요!\n\n✔️색상\n색상이 정말 마음에 들어요! 기존에 사용하던 쉐이딩 제품들이 조금 노란빛이 도는 느낌인데 쿨톤 용으로 나온 쉐이딩 제품들은 또 너무 잿빛이라서 항상 두가지를 섞어서 많이 사용 했었거든요! 이 제품은 너무 노랗지도, 너무 탁하지도 않은 느낌의 잿빛이 섞인 제품이라 제 피부톤에 딱 맞았어요!\n극강 쿨톤만 아니시라면 톤 상관없이 누구나 잘 쓸 것 같아요! (페리페라와 투쿨포스쿨 쉐이딩과 비교 해 봤으니 사진 참고 해 주세요!!)\n\n✔️입자가 정말 고와요!\n손으로 문질러 봤을 때도 엄청 얇은 입자처럼 느껴져서 타사 제품들보다 덜 뭉치고 굉장히 가볍게 발리더라구요! \n초보자분들도 사용하기 좋은 제품 같아요!\n\n✔️브러쉬 세트 구성이 두가지가 있었는데 저는 파우더 브러쉬 구성으로 구매 했어요!\n브러쉬가 훌렁훌렁하고 힘이 없는데 보드랍고 단면이 층이 잘 나 있어서 발색도, 양 조절도 쉽더라구요!\n\n✔️개인적으로는 기존에 나오던 동그란 모양의 쉐이딩 제품들보다 이 네모 모양이 더 사용하기 편한 것 같아요! \n두가지 색상을 섞어서 사용하기도 편하고 브러쉬로 쓸어 주기에도 사이즈가 딱 맞아서 추천합니다!",
    "text112": "🌱타입: 21-22호,웜톤,건성,민감성\n🌱발림성: 가루날림은 타제품 만큼 좀 있는 편이에요. 그래도 이정도면 만족스러워요\n🌱사용평: 웜톤인데 쉐딩 색깔 잘못 바르면 토인되는 편이라 아주 오래전 바르고 충격받고 그뒤로 안발랐거든요..ㅋㅋ 잊고살다가 에뛰드 신상쉐딩은 좀 괜찮다는 소문듣고 구매해봤는데 꽤 괜찮았어요. 확실히 붉은끼가 적어서 이질감이 훨씬 덜하더라구요. \n얼굴여백이 많은 편이라 쉐딩하고 안하고 차이가 커서 요새 화장할땐 꼭 하는편입니다..^느^ 벌써 몇달썼는데 용량이 사라질 기미가 안보이네오 ㅋㅋ 대신 마스크뭉쳐짐은 어쩔수 없더라구요. 겨울이라 글로우파데쓰는데 궁합은 아쉬워요 무조건 매트파데랑 같이 쓰는 걸로! \n🌱재구매의사: ★★★☆☆(3.5/5)",
    "text113": "조효진님 유튜브보고 구매하고 싶어서 기존에 사용하던 쉐딩이 있음에도 불구하고 구매했던 제품이에요 제가 구매했을 때는 파우더 브러쉬를같이 주었는데 브러쉬도 진짜 좋습니다 :) \n\n일단 본품부터 리뷰해보면 두가지 색상이 있는데 저는 연한색으로 코쉐딩 진한 색으로 턱쉐딩을 해주는데 발색이 찐하지 않아서 좋았어요,, 사실 메이크업 잘 됐는데 쉐딩 망치면 좀 마음아파서 쉐딩 안 하는 날도 있었는데 이 제품은 저에게 은은하게 발색되어서 이 제품을 사용한 후로는 쉐딩을 매번 사용했던 것 같아요,, 특히 코쉐딩 과하지 않고 너무 좋습니다!! \n\n제가 구매했을 때는 브러쉬를 같이 주었는데 이 브러쉬 물건이에요,, 진짜,, 브러쉬를 사용하다보면 떡져서 못 쓰게 되는데 이 브러쉬는 오래 써도 안 떡져서 좋았습니다,, \n\n재구매는,, 이제품 자체가 양이 안 쥴어요😢",
    "text114": "쉐딩의 필요성을 못 느끼고 살다가 어느날 한 방송을 보니 연예인 분들의 화장에서 쉐딩의 흔적을 발견할 수 있었고 저도  쉐딩의 효과가 어떨지 궁금한 마음에 구매를 하게 되었습니다.\n\n구매 전 리뷰들을 보니 이 상품은 초보자도 손쉽게 쉐딩을 할 수 있다는 여러 구매자 분들의 말씀에 따라 구매를 해 보았는데요.\n\n상품에 함께 들어있는 설명서에 얼굴형에 맞는 쉐딩 방법이 안내되어 있어 많이 참고할 수 있었습니다. \n\n덕분에 저는 쉐딩 초보자임에도 주변으로부터 티가 많이 안나는데도 자연스럽게 화장을 잘했다는 평을 받았습니다.\n\n또 가루날림도 많지 않아서 항상 깔끔한 화장을 유지할 수 있었습니다.\n\n색상의 경우도 얼굴에 올렸을 때 마치 그림자가 진 것처럼 얼굴 윤곽이 원래 그랬던 것마냥 자연스러운 색상이어서 어떻게 이런 색상을 발견하신건지 신기했습니다.\n\n기획 상품이라 브러쉬를 함께 증정해주셔서 가성비 면에서도 아주 좋다고 생각합니다.",
    "text115": "요즘 제가 빠진 것은 바로..쉐딩\n메이크업의 완성이 쉐딩임을 요즘 무척 느끼고 있어요\n얼굴 라인을 잡아주는 윤곽 표현, 정말 중요한데 그동안은 어케 써야할지 또 시간이 오래걸리니까 귀찮아서 한 번도 사용 안 하다가 유튜브 보고 조효진 님이 광고하는 쉐딩 첨 써보게 됐어요~ 다들 그래서 구매하시는거게쬬?\n\n눈으론 크게 차이점을 발견하기 어려워요\n근데 사진을 찍어보면 하고 안하고 이 차이가 커서 어느순간부터 필수 코스로 챙겨 바르고 있답니당\n특히 턱은 엄청 깎아요..ㅋㅋ!\n\n1호 재창조가 좀 더 연항 컬러여서 밝은 피부가 쓰기 좋다고 합니당 브러쉬 주는 기획세트때 사면 더더!행복은 배가 되겠죠 프로모션에다가 가격할인까지 대 혜자탬을 얼른 구매하세요 ㅎ 득템찬스입니다\n\n붉은끼가 거의 없고 그림자 느낌으로 발색 되서 블랜딩까지 쉽게 됩니다 초짜들도 바로바로 파우더와 함께 올리면 자연스럽게 연출할 수 있으니 구매 추천드립니당",
    "text116": "와와와 안녕하세요 ~~~ 조효진씨가 광고(?)하는 에뛰드에서 나온 쉐딩 리뷰 제가 한번 남겨보겠습니당 !\n\n일단 요 쉐딩은 제 인생 첫 !! 입문 쉐딩이에요 ㅋㅋㅋ 그래서 다른 제품이랑 비교하지는 못하겠구요 .. 😅😅\n\n같이 온 브러쉬랑 같이 사용하는 중인데요 ! 뭐죠 ,, 브러쉬 왤케 좋은 거예요 ㅠ ㅠ ? 엄청 부드럽고 브러쉬 자체도 너무 예쁘네용 !! ㅋㅋㅋㅋㅋ 맘에 쏙 들어요 ◡̈ \n\n쉐딩은 두 컬러로 구성돼있는데 저는 진한 색은 얼굴 윤곽에 사용하고 있고, 연한 색은 코 쉐딩에 사용하고 있어요 !! 브러쉬랑 같이 사용하니까 부드럽게 잘 발리고 좋아요 ~ 가루날림은 약 ! 간 있습니당 ㅎㅎ\n\n컬러도 저는 쿨톤이라서 쿨톤 컬러로 골랐는데요 ! 쿨톤 피부에 어색하지 않게 잘 어울리는 것 같아요 😉 누렇게 뜬다거나 붉게 올라가지 않아요 ! 양도 많아서 한참 쓰겠네용 ~~ 추천추천해요 :)",
    "text117": "*피부타입\n21봄웜톤, 수부지로 인한 약간의 홍조가 있음\n\n*발림성 및 사용감\n국민쉐딩 투*을 썼었지만 그렇게 만족스럽게 사용한건 아니었습니다. 그러다 평소 효진님 유툽을 가끔씩 보면서 쉐딩의 중요성을 다시금 깨달았고 좋은 프로모션이 있어서 구입했었습니다.\n눈으로 보기엔 1,2호 어느 것이 나에게 맞을지 몰라 고민하다가\n대부분 무난하게 잘 맞는 1호로 구입했습니다.\n평소 피부자극 느껴지는 브러쉬는 손이 잘 안가는데 프로모션으로 주신 브러쉬마저 대박이네요!\n21호 봄웜에 자연스럽게 얹어지는 것이 왜 그림자라고 이름 붙였는지 알 것 같습니다. 원하는 강도에 따라 한겹 두겹 자연스럽게 얹어지면 좋을 것 같습니다.\n\n*총평\n그림자쉐딩이라는 이름마저 잘 지음\n착한가격에 쉐도우마저 고품질 이 라인으로 따로 구매각!!",
    "text118": "🥳🥳 마음에 들었던 점 🥳🥳\n\n — 색 :\n  연한색 진한색이 따로 되어 있어서 은은하게 하고 싶을 때는 연하게 바탕 깔고 얼굴 바깥 부분에 진한색으로 매치 해 주면 쉐이딩 효과 쩔어요 \n연한색으로 할때 발색이 자연스러운데 티는 은근 나서 맘에 들더라고요 \n 저는 이거 진한색은 아이브로우로도 써요 색이 자연스러우면서 티가 나서 여러군데 쓰기 좋더라고요\n 전에 삐아 써보고 정착 했었는데 새로운 거는 쓰고 싶은데 찾다가 이게 핫 해서 구입해 봤는데 한동안 이거만 쓸 것 같아요\n\n — 붓 :\n\n 행사 기간에 붓이랑 딸려 오는 거 샀는데 브러시랑 조합이 좋더라고요 붓만 따로 사고 샆을 정도 였어요\n\n — 용량 :\n  두가지로 은근 크기는 크지만 용량이 많아서 오래오래 쓸 것 같아요 쉐이딩 제품은 한번 사주면 저는 일년정도는 쓰더라고요 \n\n\n 🥱🥱 별로 였던 점은 딱히 없어요 🥱🥱",
    "text119": "원래는 투쿨포스쿨 꺼만 사용 했었는데 이거 출시되고 나서 인기가 너무 많길래 한 번 사서 써봤는데 색상이 2가지로 나눠져있으니까 연한컬러로만 쉐딩 하는데도 확실히 티도 많이 안 나고 뭉침도 없고 너무 좋아여!!어두운 색상은 몇 번 칠하면 얼굴이 좀 어두워 보여서 연한 컬러로 몇 번 칠하고 그 위에 어두운 컬러로 살짝 칠하고 다녀요ㅎㅎ",
    "text120": "에뛰드 속눈썹영양제 사면서 2만원 이상 구매하면 시카크림 증정행사 하길래 쉐딩세트도 구매했습니당ㅋㅋ 마침 필요하던거기도 했어서용~ \n배송 정말 빨라요! 대체휴일이라 배송 출발했다고 해도 이틀 뒤에 오겠거니 했는데 다음날 바로 받음ㅋㅋㅋ \n\n사진으로 보이는 것보다 더 고급스럽고요~ 붓이 정말 부드러워요! 색상도 자연스럽고 피부톤이 어두운 편인데 22~23호 정도 되는 것 같아요! 자연스럽게 쉐딩 됩니다! 가루날림 심하지 않고 적당한 것 같아요! 컬러감이 진짜 자연스럽고 밀착되는 느낌이에용>_< 사실 화장 거의 안하는 초보라서 내가 잘하고 있는건지 모르겠는데 턱에 잘 발라주니 얼굴 작아보이는 것 같고 그렇네요! 붉은기도 커버해주는 것 같습니다! 피부가 예민한 편이라 살짝 붉어지기를 자주 하는데 잘 커버해주는 것 같아용\n\n추천합니다! 용량도 커서 오래 쓸 것 같고 붓이랑 같이 구성인데 가격도 저렴합니다",
    "text121": "제가 쓰려고 산 건 아니고\n남자친구 선물로 샀어요.!\n\n단점일 수도 있는 두 가지 컬러만 있는게\n아직은 쉐이딩 자체에 대해 잘 모르는 남친에겐\n오히려 직관적이어서 좋다고 하더라구요\n\n색상은 매장에서 미리 테스트 하고 구매했는데\n확실히 붉은 기가 빠져서 이름 그대로 그림자 같은 느낌이라 좋아요😄\n\n브러쉬까지 증정이니 이제 막 화장을 시작하는 입문 단계에\n들어선 남성에겐 좋은 구성이라고 생각합니다\n\n가루날림이 아예 없는 건 아니지만\n오히려 너무 안 떨어지면 \n옛날의 일진식이라고 해야하나...\n뭔지 아시죠 완전 뽝!!!\n나 오늘 그럈다!!!\n이건데 적당히 브러쉬 털어서 하면 자연스러워서 좋습니다\n\n이름도 센스 있다고 해야할지.?\n1호 재창조 사서 선물해줬는데\n말 그대로 재창조.. 내가 창조주가 되어\n다시 얼굴을 빚고 있더나이다...",
    "text122": "가끔 유튜브 올라오는 영상 돌려가며 보다가 조효진님 영상 보고 홀린듯이 사버린(?) 제품이에요ㅋ\n색조 많이 안하는편인데 코쉐딩하는거보니 저건 꼭 나도 배워서 해야겠구나 싶었다는..\n8월에 샀기때문에 큰브러쉬 들어가있는 제품이었고 같이 들어가있는 브러쉬도 부들하니 쓰기 참 좋았네요\n컬러도 두가지 색상 다 인위적이지 않고 자연스러워서 좋았구요 \n가루날림이 많지 않다는게 너무 획기적이었고요\n이 쉐딩으로 눈썹도 해결이 되서 너무 좋습니다 \n조효진님 보니 눈썹 애굣살 말고도 아이쉐도로도 활용하시던데\n진짜 여기저기 다 사용 가능하다는점에서 절대 사도 후회 없을템이라 생각드네요\n케이스도 사각형에 부드럽게 닫히고 열려서 괜찮았네요 \n다쓰면 재구매 의사 있구요 \n아직 안써보신분들이라면 에뛰드 그림자 쉐딩 추천드려요",
    "text123": "I love Etude's product! This is super affordable and it comes with a nice brush! \n\nI love how natural the shading colors are. If you're looking for more dramatic looks, this product might not be it. However, this is great for everyday looks and shading the nose area. \n\nI'm most likely going to purchase this shading shadow again, though for most shadows, it usually lasts me an year of usage.",
    "text124": "아는 지인 선물로 구매했던 제품인데 지인이 색감 구성이나 발림성이나 전체적으로 만족한다고 하네요! 친구집 놀러갔을때 해당 제품 구경해봤는데 양도 엄청 많아서 오래 쓸수 있을거 같고 뭔가 소량으로도 원하는 발색이 잘 나오는 편이 아닐까 싶어서 양조절만 잘 하면서 쓰면 좋은 템인거 같아요!\n다만 뭔가 젤 밝은 색보다 좀더 한톤 옅은 컬러도 있었으면 좋지 않았을까 라는 아주 개인적인 아쉬움이 있긴 한데 이건 개인적인 편차가 있는 부분인 것 같구요!\n에뛰드가 아주 오래전에 이목구비 창조 뭐 이런 느낌으로 초크처럼 하이라이터랑 셰이딩 제품 낸게 갑자기 생각나는데 색조는 가성비 정말 잘 만드는 것 같아요!\n이때 구매당시에는 또 브러쉬도 같이 사은으로 있었어서 더욱 구매만족도가 높았던거 같아요! 양이 아주 많아서 오래 쓸거 같더고 하네요 ㅎㅎ",
    "text125": "발색이 다소 진한편인것 같아요 ! 1호를 구매했는데도 .. \nㅜㅜ 그래도 브러쉬까지 주는 행사에 구매할수있어 다행이네요 ! 들고다니기에도 콤팩트하고 나쁘지 않은것같아여 양조절만 잘하면 .. 그냥저냥 쓸만한 쉐딩 제품같네요 ! \n아직까진 재구매의사는 없는데 좀더 써봐야 할것 같아요 ㅎㅎ\n\n\n장점: 가루날림 없음 , 콤팩트해서 들고다니기 간편\n단점: 1호 치고 발색이 다소 진한편 (?) 캐바캐 ..",
    "text126": "뷰티유튜버계의 원조 조효진님의 야심작ㅋㅋ 그림자 쉐딩 구매 후기입니다. 항상 효진님 유튜브보면서 코를 재창조해내는 모습에 감탄 또 감탄했었는데 쉐딩 제작에 참여하셨다고 하니 구매를 안할래야 안할수가 없었네요ㅎㅎ 어쩜 그렇게 코를 오똑하게 만들어내는지 똥손인 저는 이 제품을 쓰면 금손이 될 수 있으려나 기대하며ㅎㅎㅎ 결론은 아주 좋은 제품인건 틀림없습니다. 요즘 마스크때문에 쉐딩에 아무래도 공을 들이지 않아 잘안써서 그렇지 제품자체는 색깔도 넘 잘 나왔고 특히 같이 받게된 저 브러쉬랑 아주 찰떡이에요. 제품을 골고루 잘 머금어서 턱에 잘 안착시켜주고요ㅋㅋ 가루날림도 적고 자연스럽게 인위적이지 않게 쉐딩이 됩니다. 그리고 양이 혜자에요. 두 색상을 잘 섞어서 또는 단독으로 여기저기 활용하기 좋아서 손에만 잘익으면 너무 잘쓸 것 같습니다.",
    "text127": "토*모* 쉐딩은 ㄱㅓ기로 정착했는데 \n이번에 붉은끼없는 쉐이딩 나왔길래 \n사봤는데 이제 토*** 안녕하고 에뛰드\n그림자 쉐딩으로 정칙하려고해요 \n같이 준 브러쉬도 나쁘지 않지만 \n필*밀* 쉐이딩 브러쉬랑 같이 사용하면 \n너무 좋더라구요 저도 친구 추천으로 받아서 \n사본건데 후회 안해욤 !!! 꼭 사서 써보세요 \n쉐딩으로 탑찍을 아입니다 \n너무 과하지 않은 발색과 적당한 음영의 브라운\n그리고 두가지 톤이라 코쉐이딩 애교살음영\n까지 같ㅇㅅ ㅏ용하기 좋은 아이템이구요 \n가지고 다니기엔 부피가 좀 있다는게 아쉽고 \n브러쉬모양도 쉐이딩하기엔 다소 불편한 모양이지만\n모는 부드럽고 좋아요 저는 쉐이딩 붓 따로 사서 \n사용중이고 같이 동봉되있던 파우더 브러쉬로 사용하고\n있습니다. 여튼 내돈내산 리얼후기입니다 강추드러용ㅋㅋ",
    "text128": "개인적으로 가루날림 심한 제품은 사용하고나면 지저분해 보여서 싫어하는데 가루날림 없는편이에요.\n근데 생각보다는 노란끼가 그렇게 없는느낌은 아니에요.\n투쿨포스쿨 오리지널 쉐딩에서 제일 진한컬러만 빠진느낌이랄까요? 구래도 패키지 너무 이쁘고 깔끔해서 좋아요.\n투쿨쓸때 진한컬러 잘안썼는데 딱인거같아요.\n구매할때 투쿨 모던이랑 고민했는데 쿨톤이나 진짜 붉은+노란끼빠진 컬러 원하시분은 모던이 나을거같아요.\n브러쉬는 진짜 맘에들어요 너무 부들부들 하고 잘 뭉치지 않을 브러쉬에요. 모 자체가 빡빡하지도 않고 후들후들해서 쉐딩용으로 최적화된 느낌이에요.\n두개 같이해서 이가격이면 진짜 혜자로운거.. 짱이네요\n발림성은 생각보다 발색이 진하게 되는편입니다.\n꼭 루스파우더 사용하고나서 사용해야지 실패확률 없을거같아요. 옥뷰티에서 발색 엄청 잘된다하던데 이정도일줄 몰랐어요. 쉐딩초보자가 쓰기엔 좀 조절하기 힘든 정도 발색이에요. 은은한 쉐딩은 일단 절대 아님^^",
    "text129": "보통 쉐이딩 하면 삼색으로 나와서 한쪽만 다 쓰고 버리는데 이거는 딱 적당한 색 두개만 있어서 쓰기 편했어요. 1호 재창조가 좀 더 자연스러움을 원하면 쓰라해서 사용했는데 아주 굳..👍\n\n\n🌼\n색상은 진짜 자연스러워요. 코 쉐딩해도 너무 어둑하거나 붉은기 안돌고 진짜 완전 자연스럽게 된다는.. \n위에 컬러로 코 쉐딩이랑 턱 쉐딩하고 아래 컬ㄹㅓ로 턱 쉐딩 한번 더 해주면 좋아요.\n\n🌼\n쉐딩 붓? 기획으로 사서 쉐이딩 붓도 들어있는데 웬걸 왜 이렇게 부드럽죠..? 원래 다이소 쉐딩 붓 쓰다가 같이 들어있길래 썼는데 진짜.. 붓이 너무 부드러워요.. \n\n🌼\n가루날림은 없었던거 같아요. 쉐딩에도 가루날림이 있나요...?\n\n색이 두가지고 삼색 쉐딩은 막 섞다보면 날마다 다른색 나오고 어느날은 진하고 어느날은 연한데 이거 쉐딩은 진짜 딱 적당한 컬러 두가지만 있어서 초보자들도 그냥 슥슥 쓰는데 간편해요.",
    "text130": "★ 솔 부드러움\n부드럽긴 하나 좀 크고 엄청 부드러운거는 아니에요~\n약간의 살짝 따가움?이 있어요 급하게 만드신?ㅋㅋ\n그리고 냄새가 나네용..\n\n★ 케이스 크기\n좀 작았으면 햇거든요~ 파우치에 쏙 넣고 싶었는데 크기가 좀 커서 아쉬웠어요 ㅠㅠ\n길이는 상관없는데 뭔가 도톰하드라구요\n\n★ 발림성 색감\n붉은기가 약간있고, 너무 연해서 여러번 덧칠하게 되더라구요.\n원래 기존 ㅌㅋㅍ땡땡 그거 쓰다가 이거 쓰니 음..\n아직까지는 잘 모르겟지만 ㅌㅋㅍ에게 정이 더 가긴해요\n더 써보고 말할께요~\n\n★ 가루날림\n가루날림 아주 약간 있어서 조심히 쓰긴 해야할꺼같아요\n유튭님 성함으로 유명해진 기분도 약간 있지만\n제품은 가성비에 좋기는 좋아요!!\n그래서 별 다섯개 만점 드렸습니다. 가격착함\n\n★ 쉐딩 효과\n연하지만 자연스럽게 잘 되긴해요",
    "text131": "쉐딩으로 유명한 투쿨포스쿨 쉐딩을 살까 아니면 이 제품을 살까 고민하다가 브러시랑 같이 기획된 이 제품을 구매하게 되었는데요, 저는 천생 웜톤이지만 화장으로 가리지 않으면 붉은끼가 굉장히 많이 드는 민감성+악건성+건선 피부입니다. 일단 브러쉬가 훌렁훌렁하고 커팅이 적절하게 되어있어서 마무리로 파우더를 바르기에 적절하고, 쉐딩에도 적절하다는 느낌을 받았어요. 21호 웜톤 피부에 사용시 밝은 컬러는 살짝 베이스 컬러+음영 느낌으로 발색 되었고 어두운 컬러는 확실하게 음영이 들어가서 노즈 쉐딩을 할 때 굉장히 유용했어요. 좋을지 아닐지 많이 걱정했었는데 붉은끼가 노란끼가 심한편도 아니고 회끼도 적절하게 들어가서 굉장히 자연스러운 그림자같은 느낌으로 발색이 됩니다. 가루날림은 조금 있는 편이에요.",
    "text132": "평소에 자주 보는 유튜버라 콜라보 소식이 있길래 눈여겨보았습니다!!\n사실 국민 쉐딩이라고 정~~~~말 주변에서 다 쓰는 타사제품만을 써왔고 그 제품이 리뉴얼 된 버전도 놓치지않고 써왔던 터라 살까말까 고민만 하던 찰나에 \n올리브영 직원분께서 요즘 이 제품이 핫하다고 적극추천하길래 홀랑 넘어가 결제하게 되었네요!!\n일단 발색이 자연스러워서 정말 맘에 들었어요!!!\n쉐딩을 쓰면서 촉촉하다고? 느끼진 못했지만 제가 정말 싫어하는 쉐딩의 붉은끼는 거의 없었다고 봐도 무방일만큼\n딱 쉐딩이 나타내는 색깔의 선을 넘지 않았더라구요~~~!!\n자연스러운 점이 가장 맘에 들었고 \n또 가루날림이 심하지 않을까 걱정했는데\n그 걱정이 무색할만큼 잔잔하게~~ 가루들이 얌전해서 좋았습니다!! 재구매 의사 있네요~~!!!",
    "text133": "🤎쉐딩 사용 할 줄도 모르고 집에 거의 새거인 쉐딩이 있는데도 갑자기 엄청 사고싶어져서 제일 인기많고 판매수량도 많은 거 따졌더니 이게 나오더라구요 근데 세일까지 하고 있어서 구매하게 됐어요\n\n🤎저는 기존에 쉐딩을 사용해온것도 아니고 거의 이 재창조 쉐딩으로 입문한거나 마찬가지인 정도라서 이 제품이 타사 제품에 비해 뛰어난건지 떨어지는건지는 잘 모르겠습니다 ㅠㅠ\n\n💬전체적으로 제가 딱 느낀 점을 간단하게 써보자면 막 쉐딩 너무 잘 된다 진짜 쉐딩의 중요성이 이거구나 와 진짜 쉐딩하니까 이렇게 달라지네 이 정도는 아니었지만 확실히 느낀건 쉐딩 안 한것보다는 한 게 훨씬 낫다는거였어요!! 앞으로 쉐딩 겁 안 먹고 쉽게 할 수 있을 것 같은 자신감이 생겼어요 그리고 일단 새 쉐딩을 장만했다는것+ 사용법 꼼꼼하게 읽고 재밌게 쉐딩해서 그런지 기분이 넘넘 좋아서 앞으로 화장할때마다 맨날 쉐딩할거에요 \n\n🤎일단 사용하기전부터 너무너무 감동받은건 아무리 사용방법을 읽고 부위별 사용법을 다 읽어봐도 저에게 쉐딩은 정말 평생 쉐딩의 유용성은 느껴보지도 못할 것 같았고 '화장의 고수들만 하는 것'이라는 인식이 정말 항상 자리잡았는데 설명서가 진짜..와 눈물나게 따스하고 감동이에요 그래서 화장대에 잘 넣어놨어요 쉐딩을 계속 써오신분들이야 당연히 개개인의 고민에 따라서 잘 사용하시겠지만 저같은 개왕왕초보는 진짜 어떻게 해야할지 너무 막막한게 쉐딩이었는데 정말 설명서 읽으면서 이해하고 재밌게 잘 썼어요ㅠㅠㅠ\n\n[ 색상 ] 붉은기는 없지만.. 누런기는 좀 있는 편이에요 1호와 2호 둘 다 쿨톤 쉐딩 느낌인 건 없었지만 그래도 뭔가 만든 사람이 픽한 1호를 구매하는 게 초보자가 따르기 좋을 것 같아서 1호를 구매했는데 누런기는 있는 것 같아용\n\n[ 가루날림 ] 브러쉬로 완전 훌훌훌 털어댔는데도 케이스에 묻은 가루 하나도 없고 어디 흘리지도 않고 가루날림이 진짜 없어요 왕편함\n\n[ 브러쉬 ] 브러쉬 모가 진짜 훌훌 날리고 훌렁훌렁 시원시원하게 날라다녀서 신기했어요 근데 저는 브러시기획인데다 세일까지했었지만 만약 세일을 안 한다거나 단품보다 더 비싸다면 굳이굳이 브러시기획을 추천하진 않을 것 같아요 저같은 쉐딩개초보가 이 브러쉬는 택도 없다는게 느껴졌거든요... 겹겹이 쌓아올리기에 최적화 된 브러쉬같지만 힘이 없어서 어느정도 좀 힘이 있는 브러쉬로 써야할 것 같아요 전 그냥 리얼테크닉스 랜박 A타입에 들어있던 컨투어링 브러쉬 쓸 일 없어서 뜯지도 않았었는데 그거랑 쓰려구요 훌훌 꺾이기만하고 그렇게 큰 도움이 되지는 않는 것 같아요",
    "text134": "이런! 이러케좋은거 잇기업귀?! ❤\n\n평소 조효진님을 조아해서 유튭도잘보는데 워낙 쉐딩장인\n이시잖아영~ 그런분이 참여하셔서만드셧다닝\n안살수가없엇어영!!>_<\n\n지금쉐딩만 몇개제품이 집에잇는지도모를정도로 마니\n구매햇는데 제가쉐딩하는게 진짜너무어렵더라구여ㅜ\n너무발색심한 쉐딩은 턱에 선이생겨서;  부끄럽고\n너무연한건 티도안나고ㅜ쉐딩양조절도 너무어려워서\n집에잇어도사용하기힘들엇는데\n이건진짜 딱 두가지색에 첫번째색은 그냥제피부에 그림자에염 티나는거 자연스러운거 대박이에영진짜!! \n어떻게이렇게자연스런발색이 나오는지 너무신기방기해염 ❤ 두번째쉐딩색은 좀더어두워서 턱라인으로하면되는데\n발색도 뽝! 되는게아니라서 쉐딩하는게요새는너무\n편하기도하고 만족하며사용하고잇어염!!^^*\n\n쉐딩필요하신분들 정말그냥사용해보세영 진짜만족하실꺼에염 가루날림도거의없고 발색이 무조건갑이에영\n같이들어잇는브러쉬도 부드럽고쪼아영>_<",
    "text135": "에뛰드 그림자 쉐딩을 드디어 구입하게되었습니다. 이 제품 사실 출시되기도 전에 엄청난 유명템이였잖아요. 유명한 유투버이자 뷰티크리에이터인 조효진님이 에뛰드사와 손잡고 발명한것으로도 유명했구요. 그래서 사실은 처음 올리브영으로 출시되자 마자 구입하고 싶었는데 집에 다른 브랜드 셰이딩도 많고 해서 구입을 계속 망설이고 있었거든요. 그런데 언제지 한 달전 두 달전에 이 제품의 브러시 기획 세트가 계속 품절인거에요. 입고 알림을 해도 안들어오고 계속 일시 품절인 상태로 계속 되다가 안되겠다 싶어서 이번에 입고 된김에 손살같이 구입하였습니다. 결론은 만족합니다!",
    "text136": "브러쉬가 너무 부들부들 부드러워요~! 피부에 자극적이지 않고 \n가루양을 적당히 머금어줘서 턱 쉐딩하기 정말 간편해요~! \n색상 명도도 좋고  브러쉬에 뭍히기 좋은 사이즈라 좋아요! 믿고 쓰는 아이템이에요~!  덧발라서 블렌딩해도 막 진해지지 않고 짝 그림자 음영이 들어가는 것 같아서 넘 자연스러운 쉐딩을 표현 할 수 있 는 것 같 아 요!!  이번에 브러쉬 기획 세트로 사서 갓성비에요! 컬러도 좀 더 강조 할 수 있는 진한 색과 데일리 색이 함께 있어서 얼굴  깊이감을 자연스럽게. 표현하기 좋은 것 같아요!  가루날림도 너무 심하지 않아 좋아요!",
    "text137": "#01 재창조 사용 후기💕\n\n재창조 색상은 붉은기가 없는 색상으로 21호 가을웜톤인 저에겐 찰떡인 색상이예요.\n\n톤앤톤컬러는 눈앞머리, 콧대, 애굣살 만들기 좋고 헤어라인 채우기에도 좋아요 :)\n턱쉐딩을 잘 안하는 저는 무드온 컬러는 브로우로 사용하고있어요.\n\n일단 가루날림이 적고 발색이 잘된다는 점이 장점이구요. \n색상이 잘나와서 이질감없이 자연스럽게 쉐딩이 되어서 다른 쉐딩들보다 손이 많이가요👍\n\n그림자쉐딩이라는 이름답게 그림자처럼 음영을 만들어줘서 쉐딩은 이 제품으로 정착할 것 같아요💓\n\n함께온 브러쉬 퀄리티도 괜찮아서 한번씩 턱 쉐딩이 끌리는날? 사용하곤 한답니다😊 쉐딩유목민들에게 추천드려요!",
    "text138": "효진님이 쉐딩만드신다는 영상보고 기대하면서 기다리고 있어서\n올영 뜬다고 하는 소식듣고 기다렸다가 바로 구매했어요 ㅎㅎ\n쉐딩 잘 못하는 편인데 색상이 자연스러워서\n나 쉐딩했어요~~하고 티나지 않게 자연스러워서 좋았습니다ㅎㅎ\n쉐딩 잘못바르면 얼굴에 검댕이 묻은것 같아보이는데\n기술없어도 자연스럽게 표현할수있어서 진짜 좋은것같아요~\n출시기념으로 브러쉬도 같이 받았는데 부드럽고 좋아요~\n진짜 이런 쉐딩 만들어주셔서 너무 감사드려요 ㅠㅠㅠ\n마스크 끼고 다니느라 화장 잘 안하긴하는데 \n얼른 마스크 빼고 다닐 수 있는 날이 왔으면 좋겠네요~ㅠㅠㅠㅠ",
    "text139": "쿨톤러들도 잘 쓸 수 있는 제품이에요! 전에는 리뉴얼 전 페*페* 3호 사용했는데 그 제품만큼 자연스러운 쉐딩 가능해요! 주로 위에 컬러 쓰고 턱 아예 끝쪽만 마지막에 아래 컬러로 더 쓸어줍니다. 대용량이라 아주 팡팡 써도 될 거 같아요. 엄청 커요 ! 휴대용으로는 좀 힘들거 같아요.",
    "text140": "조효진님이 만든 쉐이딩이라고 해서 믿고 구매했습니다 \n저는 브러쉬같이 줄 때 구매했습니다 \n\n그동안 사용하면서 느꼈던 점을 말씀드리겠습니다 \n\n👍발색이 자연스럽습니다\n👍발랐을 때 뭉치지 않습니다\n👍두가지 색상 중에 톤앤톤은 애교살 섀도우로 사용해도 될 정도로 색이 부드럽고 자연스럽습니다 \n👍두가지 색상 중에 조금 짙은 컬러인 무드온은\n아무렇게나 발라도 자연스럽게 음영처리가 됩니다\n👍톤앤톤과 무드온 두가지 색상만 있어서\n오히려 발색할 때 편합니다\n👍용량이 많아서 좋습니다 \n👍브러쉬를 마음 편히 문지를 수 있을 정도의 팬크기가 마음에 듭니다",
    "text141": "⛱원래 투쿨포스쿨의 쉐딩을 사용하고 있었는데, 사실 기간이 너무 많이 지난 느낌이라 이젠 사야겠다 해서 구매해봤습니다!\n7월 되자마자 나왔더라구요. 그래서 테스팅 해봤는데 발색도 자연스럽게 괜찮았는데 가루날림도 없어서 바로 구매했습니다. 그리고 브러쉬 따로 구매하는 것도 다 돈인데 기획이라니ㅜㅜ 너무 좋은 것 아닌가요.\n⛱투쿨포스쿨 제품이 경계가 뚜렷하게 발색됐다고 하면 이건 되게 자연스럽게 발색되면서 쉐딩 효과가 있어서 전 이게 너무 만족스러웠어요! 사실 투쿨포스쿨의 제품이 너무 또렷해서 전 막 그렇게 만족하진 않았거든요ㅜㅜ 자연스러운 쉐딩 좋아하시는 분들은 모두 만족하실 것 같아요! ⛱아! 전 1호 구매했습니다ㅎㅎ",
    "text142": "뷰티 유투버 조효진님이랑 에뛰드 콜라보 한 제품 너무 유명해서 세일기간에 구매했어요 ! \n\n브러쉬까지 같이해서 이 가격이면 정말 저렴한거 같아요 ! \n유투브 구독자로서 영혼을 갈아넣으셨다고 영상 많이 봤었는데 제품은 정말 만족합니다 !! \n\n가루날림 없고 부드럽게 발려요 !! 1호로 구매해서 티안나게 쉐딩 가능해서 너무 좋아요 ㅠㅠ \n\n타 브랜드 제품 쉐딩 2통짜 쓰다가 너무 잘 부서져서 스트레스 받았었는데 떨어뜨려도 이상없더라구요 ! \n\n제품력은 정말 좋은거 같아요 !! \n다른 브러쉬들도 있는거 같던데 올리브영에 입점되었으면 좋겠네요 ~ 추천드려요 !",
    "text143": "21호파데 쓰는데 1호색상 샀는데도 별로 티가 안나요.둘 중 어두운 색으로 주로 써야 할것 같아요.그래도 약하긴 합니다.만약 보통 피부신데 컨투어링이 확실한걸 원하면 2호 쓰는 것도 생각해보시면 좋을것 같아요.가루 날림도 없고 좋습니다.함께한 브러시는 인조모 이지만 부드럽고 괜찮아요.",
    "text144": "대박적인 쉐딩!!!ㅋㅋㅋ\n사실 기존에 쓰던 쉐딩 제품 아직 많이 남았는데도, 조효진 님이 콜라보해서 개발했다는 소식을 듣고 써보지 않을 수가 없었어요..ㅋㅋㅋ 저는 페리페라 잉크V쉐딩을 쓰고 있었는데, \n그 쉐딩 기준으로 붉은 기가 있는 '1호.아몬드브라운'과, \n붉은기가 빠진 '3호.헤이즐그레이'의 \n교묘한 중간 톤이 에뛰드 그림자 쉐딩 '1호.재창조' 같았어요! \n그런 의미에서 정말 웜쿨 경계선에 있는.. \n누구나 써도 무난하게 잘 쓸 수 있을 것 같았어요.\n조효진님 컬러 진짜 잘뽑으신 것 같네요.\n정말 부드럽게 발리며 은은하게 발색이 되어서 초보자 분들도 쉽게 사용하실 수 있을 것 같습니다.\n팔레트도 경계가 나뉜 넓은 사각 구조라 마음에 들었고, 양도 많아서 오래 잘 쓸 수 있을 것 같네요. (일반적인 쉐딩 제품들과 달리 무게감이 느껴질 정도에요ㅋㅋ!)",
    "text145": "사진에는 티가 안나지만 생각보다 발림성도 좋고 웜톤인 저에게는 딱이었어요! 색상이 너무 어둡지 않고 적당해서 만족스럽구요 가루날림도 심하지않고 원하는 색상을 섞어서 사용하기도 커서 딱 좋네요!!",
    "text146": "유튜브통해서 알게되어 반신반의로 구매해봤는데색감자체는 다른쉐딩제품들과는 다르게 붉은끼가 많이 빠진느낌이라 자연스럽게 쉐딩할수있었어요 .발색이 강하지않아서 더 자연스러운? 가루날림도 거의없었고 코쉐딩용,턱용 따로 있어서 유용해요! 같이온 브러쉬가 모도 엄청 부드러워서 기분좋았는데 얼굴에 닿을때도 자극이없어서 너무좋았어요! 정말 많이 고심하고 테스트하신 느낌이 드는 ㅠㅠ더 사용해봐야겠지만 일단 첫사용감이 좋아서 맘에 들어요~",
    "text147": "쉐딩을 한번도 해본적이 없기에 이번 기회에 해보고자 이 제품을 선택했습니다 쉐딩을 하는거 자체가 어렵고 어떻게 해야될지 많은 고민이 되었는데여 ~\n\n우선은 제품을 받았을때 안에 가이드가 함께 들어 있어서 그 점은 좋았습니다 저처럼 처음이거나 잘 모르시는분들에겐 좋은거 같아요! 기본, 턱, 코쉐딩법들이 자세하게 나와 있더라구요~ 👍\n\n그래서 전 가이드를 보고 따라해봤습니다 코와 턱에 해보았는데 음.. 전 티가 안나는듯한 느낌이 받았습니다 색이 너무 옅은가싶기도 하고..... 남편한테 턱좀 갸름해지고 코도 높아보이냐고 했더니 잘 모르겠데요ㅋㅎ티가 안난다고ㅋㅋ저만 그런게 아니였나봐요ㅠ0ㅠ \n\n제가 제대로 안한건지 제 피부에 안맞는건지;; 몇번 더 해보겠슴미당ㅎ.ㅎ",
    "text148": "정말 유명하다는 쉐딩은 다 가지고 있고 써봤는데 처음에는 투쿨포스쿨 쉐딩7개정도 쓰다가 너무 잘 깨지고 ㅠㅠ 붉은기도 심해서 뭐로 바꾸지 하다가 페리페라 3호 삿는데 너무 잘 쓰고 있었어요 정말 회끼도는 딱 제가 원했던 쉐딩이었는데...리뉴얼되고...붉은기가 좀 돈다는 이야기를 듣고..바로..갈아타려고 이것저것 구경하던중 제가 좋아하는 효진님이 에뛰드와 콜라보 했다는 소식을 듣고 바로 달려왔습니다..세개 비교해보면 색상은 이정도 차이가 나고 생각보다는 살짝 붉은기가 돌긴하지만 피부에서는 자연스러운것 같아서 좀 더 사용해보면서 천천히 비교해볼 예정입니당",
    "text149": "메이크업에서 쉐딩을 정말 중요하게 생각해서 베이스 프리 메이크업할 때도 빼먹지 않는 단계예요. 국내외 브랜드 할 것 없이 입소문 난 쉐딩은 거의 다 써봤다고 자부할 수 있는데 에뛰드 그림자 쉐딩은 정말 잘 만든 쉐딩이라는 걸 한 번만 써봐도 알겠더라구요.\n\n평소 즐겨보던 유튜버인 효진님이 제작한 쉐딩을 몇 달째 궁금해하다가 드디어 출시됐다는 소식을 듣자마자 바로 구매했는데 기대한 만큼 좋은 제품이라 매우 만족하며 사용하는 중이에요.\n\n첫 번째 가루날림.\n이 제품이 가장 마음에 들었던 점은 가루날림이 거의 느껴지지 않다는 점이었어요. 제형이 단단해서 발색이 잘 안 되는 제품들 중에 가루날림이 없는 제품은 봤어도 발색이 어느 정도 되면서 가루날림이 이 정도로 없는 쉐딩은 처음인 것 같아요. \n\n두 번째 색상.\n색상은 호불호가 갈릴 수도 있겠다는 생각이 조금 들었어요. 저는 여름 뮤트이지만 가을 뮤트도 호환해서 쓸 수 있는 톤이라 이 제품이 노랗다는 느낌이 들지는 않았지만, 타사에서 최근 쿨톤을 저격한 그레이쉬한 브라운 쉐딩이 많이 나오는 추세라 그러한 컬러들과 비교했을 때 상대적으로 옐로우기가 도는 것 같아요. 단 붉은기는 없음\n개인적으로 상단의 연한 컬러를 정말 잘 뽑았다고 생각합니다.\n\n세 번째 발림성.\n굉장히 부드럽고 뭉침없이 발려요. 효진님이 영상에서도 여러번 강조한 특징이기도한데 뭉침없이 고르게 발리기 때문에 초보자들이 사용하기 좋은 쉐딩이에요. 쉐딩을 좀 강하게 넣는 분들은 여러 번 색을 쌓아야 된다는 단점 아닌 단점이 있겠지만 여러번 쌓는다고 텁텁해지거나 뭉치지 않을 것 같아요.(저도 턱 쉐딩은 진하게 넣는 편이라 3-4번 쌓아봤는데 전혀 뭉치지 않았어요!)\n\n기획세트로 브러쉬 증정하는 세트 상품을 구매했는데 브러쉬 모가 부드럽긴 한데 굳이 이 브러쉬 사용할 필요 없을 것 같아요. 피부에 강하게 쓸었을 때 모가 좀 흐트러지는데 금방 망가질 조짐이 보임.. 공짜로 주면 쓰고 아니면 굳이 추가 구매할 필요 X",
    "text150": "저는 조효진 뷰투버 팬이여서 메컵영상 항상 보다가 조효진님께서 출시전부터 쉐딩 사용하시는거 계속 지켜보다가 출시되자마자 고민없이 주문 했습니당 ㅎㅎ❗ \n일단 국민쉐딩 투쿨 쉐딩 가지고 있는데 재창조 컬러랑 색감이 다르더라구요!! 투쿨쉐딩은 재창조보다는 붉은느낌(?)의 음영이 있는거 같고 에뛰드는 그런느낌이 싹 빠진 컬러인것같은 느낌..!?\n오자마자 나갈일있어서 사용해봤는데 같이 기획으로 들은 브러쉬 로 하니깐 찰떡이에요😍 부드럽고 탄력있고 굿 \n발색은 진짜 자연스럽게 잘되고 저는 원래 리퀴드쉐딩을 사용했는데 파우더도 괜찮다는걸 처음 느꼈네요 ㅎㅎ  쉐딩가이드도 들어잇는데 그거 따라하시면 초보자도 쌉.가.능❗❗",
    "text151": "조효진님이랑 콜라보 했다고 해서 계속 기다렸던 제품이예요!! 💕\n\n일단, 자연스럽게 쉐딩이 된다는게 가장 큰 장점이예요\n\n이시국에.. 쉐딩이라니... 구성과 가격이 진짜 합리적이라 구매해봤습니다! \n\n전 자연스러움을 선호해서 재창조를 샀는데..\n컬러 진짜 붉은기 없이 너무 마음에 들고오✌️\n브러쉬... 무슨일이예요..? 👀\n브러쉬 때문에 구매한거나 마찬가지이👏\n\n진짜 너무너무너무 부드럽고 똥손도 잘 바를 수 있어요!!! \n\n완전 만족 만족🎶\n\n상페에만 쉐딩법이 있는게 참 아쉬웠는데\n제품에 이렇게 떡!!! 고민별 쉐딩법을 책자처럼 넣어주시다니\n에뛰드 열일 인정입니다!! \n\n좋은가격 좋은 구성이니까 쉐잘못분들도 \n입문템으로 사용해보셨으면 좋겠습니당",
    "text152": "뭐 워낙 조효진씨는 유명해서.. 메이크업으로 늘 다른사람으로 변신해주시는게 황홀해서 ㅋ 보고있다 때마침 쉐딩을 거의 다써서 구매했어요. 같이오는 브러쉬도 훌륭하구요. \n동그란얼굴형이라 쉐딩 필수인데.. 감사합니다.\n유트브 올리신 영상보고 쉐딩 잘따라해볼게요~ㅎ",
    "text153": "에뛰드 공홈도 품절, 올리브영 공홈도 품절, 카카오톡딜은 브러쉬가 다른 걸로 대체되서 매장가서 구매했어요!\n피부가 17호-21호 사이라 재창조 구매했는데 너-무 만족해요!\n양조절도 쉽고 가루날림도 거의 없고 초보자가 쓰기에 완전 딱이예요!\n게다가 컬러가 너무 잘 뽑혔어요.\n앞으로 이 쉐딩만 쓸려고요!\n붓도 부드럽고 굴리기 좋고 사이즈도 딱이예요!\n다만 붓 제조국이 중국이라 아주 조금 아쉬워욥..\n단가때문인 걸 알지만 만약 붓이 지속적으로 판매된다면 한국으로 바뀌길 약간 소망해봅니당👏🏻",
    "text154": "브러쉬 받고 싶어서 이걳저곳 들렷는데 인기가 많앗나아님 저희 동네에있는 올리브영들이 이제품이 안들어온건지 구하기 넘나 힘들다가 하나 남은고 겟햇습니다🤙🏻😁\n받자마자 써봣는데 진짜 자연스럽고 너무 만족스러운게 색이 자연스러운데 컨투어링은 되고 또 가루날림이 많지 않은것도 너무 맘에 들어여:-) 그리고 몬가 그라데이션?이 자연스럽게 되는 느낌이라서 지금까지 써본 쉐딩중에 손에 꼽혀요 저처럼 21혼데 붉은기 많이 없으면서 ㄱ그렇다고 너무 발색안되는거 싫은신분들은 구매각입니다 그리고 같이 들엉ㅓ있는 브러쉬 퀄리티 무엇 ㅠㅠ 너무 좋아요 코쉐딩 브러쉬도 같이 구매하고 싶네요 이정도 퀄리티면 브러쉬만 따로 팔아도 될듯",
    "text155": "⭐️ #1. 재창조 구매 후기 ⭐️ \n \n평소 쉐딩을 잘 하고 싶었는데, 잘 되지 않아 고민이 있었어요. 화장 잘하는 사람들 보면 엄청 예쁘고 자연스럽게 되던데 저는 잘 안돼서ㅋㅋㅋ \n지금까지 사용해본 쉐딩제품은 아트바이로X 쉐딩이랑 페리페X 잉크쉐딩 사용해봤어요. \n \n1호를 살까 2호를 살까 하다가 화장 못하는 사람은 연한 색깔 쓰는게 좋다고 해서 1호 구매했네요. 브러시도 증정되는 행사중이라 고민 없이 구매했어요!!\n뭉침 없는게 장점이라고 해서 사용해봤는데 확실히 얼룩덜룩함이 덜한 것 같아요.⭐️⭐️⭐️ 이게 브러시 덕분인지 아니면 쉐딩제품 자체가 입자가 고와 그런건지는 잘 모르겠습니다.\n\n다만 하나 아쉬운 점은 제가 피부가 쿨톤이라서ㅠㅠ 원래 쓰던 쉐딩 제품들도 쿨톤색상만 사용했었는데, 이건 색상이 확실히 웜톤 색상인 듯... 그점이 좀 아쉬워요ㅠㅠ 쿨톤한테 잘어울리는 색상도 나왔으면 좋겠어요!!",
    "text156": "원래 사용하던 제품이 코에 사용하기엔 너무 붉은기가 심해서 구매한 제품입니당.\n\n색: 위에 있는 톤엔톤 컬러는 23호인 제 피부에 정말 자연스러운 색상이고 아래에 있는 무드온 컬러는 음영을 더하기에 딱 좋습니당\n\n가루날림: 가루날림은 적은편은 아니나 사실 프레스드 타입인 쉐이딩은 당연히 가루날림이 존재하기에 딱히 큰 문제는 아니였습니당\n\n쉐이딩 연출법: 구매하면 같이오는 기본 쉐딩 연출법이 생각보다 제세하게 나와서 좋더라구요 초보자에게 딱 좋을것 같아요\n\n결론: 자연스럽고 양조절 쉽기에 초보자들에게도 정말 추천하는 쉐이딩!!",
    "text157": "구매한 지 3개월 넘었는데 도대체 언제 다 쓸 수 있을까요? ㅋㅋㅋ 여전히 너무 잘 쓰고 있는 쉐딩입니다 \n발색이 전체적으로 진하다 보니 섞어서 사용하시는게 좋고 브러쉬에 묻혀서 꼭 한번 털어주고 사용하세요! \nㅌㅋㅍㅅㅋ 쉐딩 살짝 질리셨던 분들은 갈아타셔도 만족하실 제품입니다\n단점이라면 양이 너무 많으니 \n미니 버전 나오면 좋겠어요^^ 파우치가 너무 꽉 차요",
    "text158": "올영체험단 리뷰입니다💗\n이 쉐딩은 예전부터 뷰티유튜버를 모델로해서 홍보를 꽤하던재품이더라구요\n지금쓰고있는 타사의 쉐딩제품도 있기는 하지만 궁금하기도하고 너무 써보고싶었던 제품이었어요\n구래서 채험단 리스트에 뜬거보고 바로 초이스해서 신청하개 되었습니다\n요즘앤 마스크까는 코시국이라 콧대부분애만 쉐이딩을 엏어주고 턱부븐에는 쉐딩을안하서 같이 증정되어온 브러쉬눈 아직은 못쓸것같어요😰잘뒀다가 마스크벗개되는날 써보려구요\n근데색상이 생각했던거보다는 밝은부분이 좀더 밝게 느껴졌어요 빨리 지금서용중인 재품 다쓰고 이제품 본격적으로 써보고싶네요ㅎ😌",
    "text159": "색상이 자연스럽고 붉은기가 적어서 좋았어요.\n가루날림도 아예 없진 않지만 적어서 좋았고 발림성도 나쁘지 않았어요. 케이스가 투명이고 한손에 들어와서 좋았어요. 아쉬운건 거울이 있었으면 더 좋았을거 같아요. 그리고 브러쉬가 엄청 부드럽고 너무 마음에 쏙 들어요. 가장 마음에 들었어요^^♡",
    "text160": "투쿨포스쿨 제품에 질릴때쯤 만나게 된 대체품 , 조효진쉐딩 으로 유명한 제품이죠 붉은끼 없이 자연스러운 그림자를 만들어주는게 특징인데 발색이 진한 편이기 때문에 저는 위아래 꼭 섞어서 발라주고 있습니다! 같이 준 쉐딩 브러쉬가 진짜 부드럽고 퀄이 좋아서 무조건 이 세트 기획으로 사시는 걸 추천드릴게요~~! 턱 라인을 따라 빠르게 넓게 쉐딩 할 수 있어서 메이크업 매일 급하게 하는 저 한텐 찰떡 ㅋㅋ  코 쉐딩은 위쪽 것만 사용해줘도 충분합니다 동생도 따라 살 정도로 발색력이 마음에 들었는데 가루날림도 많지 않아서 더 좋았어요 ㅎㅎ 대 짐승 용량이라 도대체 언제 다 사용할지는 모르겠지만ㅋㅋㅋ 미니 버전으로 나오고 가격을 줄여도 괜찮겠다 싶었어요 왜냐면 파우치에 넣기엔 좀 커서 얘 하나 넣으면 가득차거든요!! 브랜드 관계자님 참고해주세용",
    "text161": "다른 유명 제품들과 고민하다가 결정했는데 아주 만족스러워요\n이름대로 한듯안한듯 그러나 확 다른 그림자 쉐딩이 아주 맘에 들었어요\n같이 주신 브러쉬도 턱쉐딩하긴 좋은 사이즈라 개이득\n가루날림 걱정 하신분들 많던데 생각보단 너무 안정적이어서 괜찮았고 특히 케이스가 보기엔 꽤 튼튼해요 오래씀\n쓰면 또 어찌될지 모르겠지만..\n어쨌든 전반적으로 좋은 상품입니다",
    "text162": "🤍요즘 핫한 쉐딩이라고 해서 구매해 보았습니다. :) 쉐딩을 하고 안 하고 차이가 엄청난 거 다들 아시죠?! 안 했을 땐 모르지만 한 번 쉐딩의 효과를 알게되면 메이크업 할 때 빼먹을 수가 없는 부분이에요.! 윤곽과 콧대를 쉐딩으로 슥슥 쓸어주면 확실히 또렷해 보이고 날렵해 보이는 효과가 있습니다.\n\n🤍일단 가장 만족스러웠던 부분은 붉은기가 없다는 것이었습니다. 붉은기가 빠지고 그림자 같은 느낌으로 발색이 되어 얼룩이 지거나 하는 현상이 없더라구요. 초보자 분들도 사용하시기 편리할 거 같아요. 가루 날림은 어느 정도 있는 편이었습니다. 그렇다고 심하게 날리는 편은 아니었으며 입자는 곱다고 느껴졌습니다. 또한 브러쉬 증정 기획이라 가성비가 좋다고 생각되었어요. 🤗\n\n🤍쉐딩의 발색이 강한 편이 아니라 저는 오히려 이런 점이 마음에 들었습니다. 처음부터 발색이 강하면 얼룩이 지거나 인위적인 현상이 느껴지는데 이 제품은 옅은 발색에 쌓이는 느낌이라 만족스러웠습니다.",
    "text163": "제품 배송 오기전에 조효진님 유튜브 영상 보고 따라해봤어요. 영상 보고 쉐딩을 하니까 더 잘 되더라구요. 다만 배송 오고 제품을 뜯었을 때 케이스에 흠집이 많이 있었습니다. 같이 오는 브러쉬와 제품은 사용하는데 이상이 없기에 괜찮았어요. 다만 이렇게 흠집이 나 있으니까 괜한 의심을 하게 되더라구요. 이 부분 참고 해주셨으면 좋겠습니다.\n아 그리고 쉐딩 대박 잘 됩니다. 조효진님 영상 한 번 보고 참고해서 하면 이게 바로 나...? 이렇게 됩니다.",
    "text164": "<총평> \n- 가루날림 아예 없음!\n- 쿨톤이 쓰기엔 노란끼가 많음 \n- 밝은 부분은 코쉐딩, 어두운 부분 턱쉐딩!\n- 같이 있는 브러쉬 엄청 부드러움 \n- 쿨톤용 나오면 재구매 의사 있음 ㅠㅠ,,\n\n1. 우선 쿨톤이 쓰기엔 많이 노랗네용,,ㅠ-ㅠ \n: 전 21호 쿨톤 건성 피부 입니다..! 원래 보통 페*페* 쿨톤 쉐이딩을 쓰는 편인뎅,,이번에 브러쉬도 같이 준다길래 너무 궁금해서 사봣어용 근데 쿨톤 피부에 올리기엔 노란기가 좀 있네요 ㅠㅠ 그래서 조금 안어울리는거가탕요,, 얼굴이 너무어두워지는 느낌이랄까..? 아쉽네요 ㅠ 그냥 기존에 쓰던거 살걸 그랫어용,, 얼른 쿨톤 쉐딩도 만들어주세용 !!\n\n2. 진짜 가루날림 없어요 대박 !!ㅋㅋ\n- 저 이렇게까지 가루날림 없는 쉐이딩 처음 봐요,, \n없다고 광고해도 어느정도 있었는데 진짜 막 브러쉬로 누르고 긁어내고(?) 해도 가루날림 1도 없어요 ㅋㅋ대박이죠?? \n테스트 해볼 수 있으면 매장에서 한번 해보세요 ㅋㅋ신기합니당~~ 전에 쓰던 페***는 컬러는 마음에 드는데 가루날림이 어느정도 있어서 아쉬웟는데 와 이건 아예 없습니당 ㅎㅎ \n웜톤 분들 추천할게요 그래서!! :) 깔끔하게 쓸 수 있어용 \n\n3. 밝은 부분, 어두운 부분 나눠져 있으니까 사용하기 편함!\n- 밝은 부분은 그냥 코 쉐딩용으로 쓰고 어두운 부분 2: 밝은 부분 1정도 브러쉬에 묻혀서 턱쉐딩 하면 되니까 엄청 편해용 ㅎㅎ\n어케 쉐이딩할지 감이 잘 안잡히는 분들 이거 추천드릴게요~~ 그냥 쓰시면 될듯 !!\n\n\n4, 같이 온 브러쉬 엄청 부드럽네용! ㅋㅋㅋ얼굴에 마구마구 비벼도 전혀 자극 없음 !! :)\n이왕이면 같은 가격에 지금 세트 구성일 때 구매해보세요~~",
    "text165": "평소에 쉐딩을 진한거 위주로 사용해서그런지 너무 피부가 얼룩덜룩 까무잡잡 해지더라구요 마침 효진님이 그림자 쉐딩을 내주셨어서 구매해볼까 했는데 미루다보니 조금 늦게 구매하게되었어요 우선 같이 들어있는 브로쉬는 되게 부드럽고 잘 발라질 것 같았고 쉐딩은 정말 자연스러운 컬러 2가지를 넣어주셔서 진짜 얼굴에 바르면 자연스럽게 되구요 설명서까지 들어있다보니 화알못인 저에겐 이런 쉐딩이라니 너무 좋고 완전 자연스럽게 얼굴이 작아보이고 코가 높아보이고 하는 것 같아요 설명서에는 컬러구분하는법 기본쉐딩연출법 이런거 있어서 저 같이 화알못이신분들 화장초보이신분들아 사용하게 딱 좋고 가루날림도 그렇게 심하지않고 양조절도 잘되요 진짜 이 제품은 최애쉐딩으로 간직하라고 만든 것 같아요 진짜 매우 만족해요 다쓰면 재구매 각이에요",
    "text166": "붉은기 없는 쉐딩 제품 찾으시는 분들게 강추합니다. \n유투버 조효진님 영상 보고 찾아서 주문했는데 , 네이버 에서 브러시 포함 옵션은 이곳만 유일하게 남아있더군요. 그래서 주문했어요 (최저가는 아니었으나) . \n\n브러시 질이 에뛰드거 맞나 싶을만큼 괜찮고\n세척해보았는데 털빠짐도 거의없어서 놀랐습니다. \n다른건 모르겠으나 가장 큰사이즈 브러시는 괜찮아요 진짜. \n\n코와 ,턱 쉐딩에서 붉은기가 돌면 화장이 우스꽝스러워지더군요. \n쉐딩 제품으로 유명한 제품들 다 써봤는데, 붉은기운이 아얘 없을순 없나 싶을만큼..다들 잘 안맞았어요.\n그런데 이거 써보고 이제 정착해요\n마음에 딱 맞게 색을 잘 뽑으셔서 넘나 좋아요. \n케이스도 많이 싼티는 안나구요, 가루날림도 적은편이었습니다. \n크기가 살짝 작았다면 더 좋았겠다 싶긴해요.",
    "text167": "조효진님 블로그 애청자로서 ㅎㅎ \n\n다른 쉐딩보다가 칼라가 정말 초보자에게도 무날할 칼라감에 무조건 구매! 했어요 \n\n칼라가 진짜 예술이네여. 처발처발해도 실수가 없어요.\n브러쉬까지 같이 주니 아주 잘 쓰고 있어요. \n\n마스크를 쓰니 사실 턱 쉐딩 필요없늗데, 그래도 꾸준히 제 만족을 위해 하게 되네여. 너무 자연스럽게 표현이 되는 정말 좋아여. 기존에 사용하던 쉐딩들은 조금 잘못하면 엄청 진해져서 조심조심 쉐딩을 하게 마련인데요, 이 제품은 정말 효진님!!! 짱이예여!\n\n은은한 칼라감과 두가지 컬러로 진짜 쉽게 쉐딩을 할 수 있어요! 감사해요  효진님~~~\n\n브이라인을 만들어주는 똥손, 초보자도 쉽게 쓸 수 있는 쉐딩이예요. 쉐딩 중 밝은 칼라는 정말 한듯 안한듯! 짱입니다. 이 제품은 정말 아무에게나 추천드려요~~~",
    "text168": "그냥 우연히 사봣어요~ 모험?! \n사고싶으면 사서 써보는 거죠\n쉐딩 잘 안햇엇는데, \n그래도 하나쯤 잇으면 좋겟다 싶은 생각에 사봣다고 할까요?\n\n발색이 막막 진하지 않아서 좋은거 같아요!\n브러쉬도 같이 잇어서 더 좋네요 일석이조~\n쉐딩은 한듯안한듯 티는 안나는 것 같아도\n하고 안하고의 미묘한 차이가 잇어요 확실히!\n\n하나쯤 구매해야겟다 싶으면 추천드립니당",
    "text169": "[에뛰드_그림자쉐딩_1호 재창조]\n 에뛰드 쉐딩은 한번도 써 본적 없는데 친구꺼 빌려서 썼다가 너무 좋아서 질렀어요!! 역시나 너무 좋더라구요ㅠㅜㅜ 제품 이름만큼 내 얼굴을 재창조 했답니다 ㅎㅎ 사라진 턱선이 생기고 콧대가 생기더라구용 ㅎㅎㅎ\n 일단 쉐딩 전용 브러쉬가 내장되어 있어서 더 편하고 쉽게 쉐딩할 수 있었어요ㅎㅎ 붉은끼가 없어서 제 피부톤과 잘 맞았어요. 그만큼 색이 자연스럽고 쉐딩을 했다는 티가 잘 안나서 더 좋았어요. 가루 날림은 조금 있지만 신경 쓸 정도는 아니였던거 같아요. 브러쉬에 가루 묻히고 털어내서 쓰면 괜찮았어요. 브러쉬로 바를때 가루다 보니 매트하게발렸어요. 또 두세번 덧 발라도 자연스럽게 제 피부톤과 맞아서 좋았어요! 두가지 색상이 들어있어서 코 쉐딩, 턱 쉐딩을 자유롭게 할 수 있다는 것도 마음에 들더라구요 ㅎㅎ",
    "text170": "발림성은 투x포x쿨 보다 저는 좋은거 같아요 색감도\n너무 부자연스럽지가 않고 적당했던거 같아요 !\n사용하면서 우선 가루날림이 적고 제일 좋았던거는\n브러쉬가 진짜 제일 제 마음에 들었던거 같습니다\n\n자연스럽게 쉐딩이 되더라구요 ! \n색상은 되게 자연스럽고 붉은끼가 없어서 더더욱 \n좋은거 같습니다 :)!! ㅋ\n\n코쉐딩에도 사용하고 있는데 너무 좋고 발림성도\n되게 자연스럽게 잘 되요 진짜\n\n조효진님 믿고 구매한 제가 잘한거 같습니다\n지속력도 좋고 이거 하고 나가면 자연스러워서\n사람들이 살빠졌냐고 많이 물어봐요\n\n진짜 여러분 이건 구매하셔야합니다\n\n떨어뜨려도 잘 부서지지도 않고 이전에\n사용하던거 보다 훨씬 더 좋습니다.\n\n저는 이거 벌써 다 써가요\n또 사서 쓸려구요 가격대도 마음에 들구요\n케이스도 너무 마음에 들어요 ㅎㅎㅎ",
    "text171": "우선 색 정말 마음에 들어요!  이거 사용한 이후로 다른 쉐이딩 제품 사용하지 못하고 있어요. 그정도로 진짜 최고입니다. 발색도 괜찮구요!!\n\n단점도 없습니다.\n브러쉬도 부드러워서 좋았구요. \n코 쉐이딩할 때는 그냥 손으로 하는데 도구를 가리지 않습니다!\n가루날림도 다른 제품들에 비해서 확실히 적어요.\n그리고 붉은 끼 없이 너무 괜찮아요.\n\n쉐이딩 보면 단색이거나 3가지 정도의 색이 같이 나오는 것들이 많은데 두가지여도 충분히 완벽한 것을 낼 수 있다라고 증명해보이는 것 같았어요!!\n\n열고닫는 부분이 딱 고정되는 부분이 없어 조금 아쉽긴 한데 그렇다고해서 덜렁덜렁 열리지는 않아요. \n어디로 열더라 정도는 눈으로 확인해 봐야 되지만요 ㅋㅋ \n\n쉐이딩 사려고 고민하고 계시다면 진짜 꼭 한번 사용해보세요. 정말 많은 아이들을 사용해봤는데 저는 그 중 최고였거든요:)",
    "text172": "쉐딩을 한번도 안해본 사람으로써 이젠 해볼까? 하는 마음이 들었고 유튜브에도 끊임없이 추천템으로 나오길래 구매해봤어요! 여러 종류의 쉐딩이 있었지만 브러쉬와 같이 나오는 구성이 좋아서 이 제품으로 결정하게 되었어요! 브러쉬 잘 만드는 브랜드라 더 신뢰가 가기도 했구요! 전체적인 느낌은 입문자 용으로 딱이다! 라고 말하고 싶어요! 발색이 너무 진하지도 그렇다고 너무 연하지도 않은 느낌이라 자연스럽세 초보자 분들이 쉐딩하디 딱인 제품이에요! 가루날림은 어느정도 있어서 이건 감안하셔야 할 것 같아요! 붉은기는 전혀 없었고 정말 딱 회갈색 느낌의 색상이었어서 너무 마음에 들었어요! 연한 색상은 턱쉐딩으러 좋고 진한 색상은 해어라인 메꾸기 딱이더라구요! 색상이 일단 잘나왔어요! 재구매할 것 같아요!",
    "text173": "와.. 요새 유튜브에서 샵에서 메이크업 받는 영상들 보면 이 제품 빠지지 않고 등장하더라구요 진짜 너무 좋다고 매번 보면서도 고민하다가 그 동안 사용하던 쉐딩도 유통기한이 다되어서 과감하게 버리고 이 제품으로 갈아 탔구요! 받아서 써봤는데 입자도 곱고 붓에 터치하는데로 발색 올라오는게 보이는것 같더라구요 ! 그전에 사용하던거는 유명템 이라고 해서 샀는데 저는 잘 모르겠더라구요 이 제품은 슥슥 발라도 자연스럽게 색이 올라와서 똥손인 제가 발라도 너무 좋더라구요! 재구매 의자 진짜 200프로 입니다! 안쓰신 분들 꼭 한번 써보세요 투땡포학교 제품보다 저는 더 잘 맞네요! 거기다 같이 온 붓... 와.... 세상 부드러워서 얼굴 쓸어도 따갑지 않고 소량만 쓱 뭍혀서 발색해도 바로바로 피부에 얹어져서 진짜 붓도 계속 팔았으면 좋겠네요",
    "text174": "조효진님 유튜브 구독하고 간간이 영상도 보는데 에뛰드랑 협업?해서 이 제품 만들었다고 하셔서 한 번 구매해봤어요 마침 쉐딩 다 써가기도 하고 세일도 하는중이고~ \n\n이전까지는 쉐딩 국민템이라고 할수있는 투쿨포스쿨을 사용했었어요 페리페라도 사용했었구요 \n두 브랜드 제품 모두 괜찮게 사용했어서 처음 써보는 에뛰드도 그 정도겠거니 했어요\n광고할 때부터 붉은기를 쏙 뺐다는걸 강조해서 어느정도인가 봣는데 확실히 투쿨포스쿨보다는 붉은기가 없었어요 그런데 이정도의 색감은 페리페라 쿨톤용 쉐딩으로도 나타나서 큰 장점은 아니었어요\n\n저한테 에뛰드 쉐딩의 장점은 두 색상이 나뉘어져있다는 점?ㅎㅎ 사실 다른 브랜드들은 한 구에 세가지 색이 섞여있잖아요 저는 그 중 제일 연한 색상의 필요성이 굳이 느껴지진 않았거든요 그런데 에뛰드는 메인 색상 두 개가 따로 나뉘어져 있어서 더 효율적고 사용하기 편했던것 같아요\n\n요즘 쉐딩들이 상향평준화 되어 있어서 사람들이 많이 쓰는 웬만한 브랜드들은 다 평타 이상은 치는것 같네요^^",
    "text175": "저는 여쿨라이트입니다\n뉴트럴..은 좀 아닌 것 같고 웜톤 분들이 쓰시면 노란기적은 만족스러운 쉐딩일 것 같아요 웜톤 분들 추천!!\n결론부터 말하자면 톤온톤(연한부분)은 뉴트럴스러운? 만족감있는 컬러였지만 그 밑에 있는 무드온(비교적 진한부분)은 생각보다 붉은기도 좀 돌고 \n\n차라리 톤온톤은 웜쿨제품 둘다 배치하고 밑 컬러는 웜톤 쿨톤 컬러 따로 내주셨으면 더 좋았을텐데..하는 아쉬움이 있습니다\n\n제가 개인적으로 애정하고 인생템 수준으로 잘쓰고 또 막쓰고 있는 페리페라 헤이즐 그레이가 힛팬 직전이어서 재구매하려던 참에 제가 좋아하는 유튜버분이 같이 만드셨다고 해서 둘이 같이 발색 비교해봤습니다!\n\n일단 위에 두 컬러는 에뛰드 쉐딩이구요\n밑에 세 컬러는 페리페라 헤이즐 그레이 쉐딩입니다\n확실히 연한 컬러는 헤이즐 그레이보단 조금 노란기가 도는 감이 있지만 위장해서 팔아도 잘 모를만큼 잘 만들었는데 그 밑에 있는 다소 진한 컬러는 이 쉐딩이 확실히 뉴트럴이 아닌 웜 쉐딩이라는 걸 깨닫게 해줍니다 이게 그냥 보면 똑같은데..? 하실 수 있는데 자세히 보면 확실히 다릅니다 여러분 \n\n너무 단점만 말한 것 같아서 장점은 가루날림 정말 적고 고와서 쉐딩할 때 기분이 좋아요!!\n같이 증정된 브러쉬도 너무 부드럽고 훌렁훌렁해서 초보분도 부담없이 쓰기 좋을 것 같아요!!\n그리고 양이 완전!!많더라구요 진한 부분은 조금 줄여도 될만큼 많아서 막쓰기 좋아요 그윽한 메컵할 때 아이섀도로도 잘 사용할 것 같은 활용도 만점 쉐딩입니당 암튼\n\n톤온톤 컬러는 쿨톤 분들이 쓰셔도 만족스럽겠지만 ‘그 밑 컬러는 잘 안쓰게 될거같다’ 입니다\n저는 이 제품 쿨톤 컬러 나오지 않는이상 톤온톤 컬러만 쓸 것 같고 페리페라를 다시 구매할 것 같아요\n\n제 발 쿨 톤 컬 러 따 로 내 주 세 요\n진짜 제가 다 살 의향 있습니다ㅜㅠㅜㅠ",
    "text176": "쉐딩제품은 삼색으로 된것만 \n몇년동안 사용해왔는데 \n에뛰드 그림자 쉐딩이 계속 랭킹순위에\n올라와 있길래 궁금해서 구매하게 되었습니다.\n사용설명서가 동봉되어 있어 설명서를 보니\n그동안 저는 단지\n턱라인에만 중점을 두고 사용했는데\n이렇게 많은곳에 사용할수 있을줄이야~~^^\n갈색계열에 음영을 오래동안 사용하다보니\n어두운계열에 색이   처음엔  어색하던데 \n한달 가까이 사용하다보니 오히려\n에뛰드에 어두운계열이  피부와 자연스럽게\n어울린다는 느낌이 들드라구요.\n허나 가루날림이 너무 심한편인듯 합니다.\n브러쉬에 묻힐때부터 가루날림이 심하고\n얼굴에 터치할때는 브러쉬를 꼭 털어서 \n사용해야합니다.\n동봉된 증정 브러쉬는 모가 너무 길어서 힘을\n받혀주지 못해 사용감이 별루였지만\n계속 사용하다보니 뭉침없이 피부색에 들뜨지않게 \n자연스럽게 표현되는게 가장 좋았던것같습니다.",
    "text177": "약하게 표현되지만 여러번 쌓아 레이어링하면 그 어떤 쉐딩 제품보다 자연스럽고 선명한 발색이 가능했습니다. 쉐딩 초보자인 분들이 사용하기 좋을 제품이었어요. 같이 온 브러쉬로 턱이나 이마쪽 쉐딩하기 좋았습니다. 브러쉬 모가 생각보다 부드럽고 발색이 잘 되는 편이었습니다. 코와 코와 눈이 이어지는 부분에도 쉐딩을 하여 구분감이 심하지 않아서 좋았습니다. 사용 후에 붉어짐이나 여드름과 같은 부작용이 올라오지는 않았습니다. 쿨톤인 분들이 사용하기도 좋을 색감이었구요. 가루 날림이 아주 없지는 않습니다. 브러쉬에 묻힐때 가루가 유발되는 편이었어요. 한 번 털어내고 얼굴에 도포하면 그늘짐이 뭉쳐지지 않고 자연스럽게 발색되었습니다. 지속력도 나쁘지 않은 편이어서 아침의 화장으로 저녁까지 음영감이 남아있는 편이었습니다.",
    "text178": "여러가지 쉐딩 제품을 사용해봤는데 보통 컬러가 너무 어둡거나 노랗게 뜨거나 하는 경우가 다반사여서 인생쉐딩 찾기가 너무 어려웠어요ㅠㅠ\n아무리 비싸고 유명한 제품을 사용한다고 해서 저한테 맞는것도 아니ㄷㅓ라구요..\n이 제품을 구매하게된게 조효진님 유튜브를 예전부터 봐왓기때문에 추천해주셔서 믿고 구매해봣는데 역시.. 이렇게 저한테 맞는톤의 쉐딩은 처음이었어요👍🏼👍🏼\n이걸 강추하는 이유가 \n첫째 기획으로 같이 주시는 브러쉬 너무너무 좋아요ㅎㅎ\n둘째 가루날림이 전혀 없었어요\n셋째 가장 좋은 장점 제 피부톤에 이렇게나 찰떡이라는거..\n진짜 자연스러우면서 쉐딩 다 짱짱 잘되는 제품 무조건 사세요 꼭 사세요 최고에요👍🏼ㅎㅎ",
    "text179": "전에 사용하고 있던 투쿨포스쿨 쉐딩이 슬슬 힛팬을 보여가고,, 쉐딩 제품 하나 구매하고 싶은데 좋은거 없나 ?! 라고 생각하던 중에 유투브 알고리즘에 뙇 !! ㅋㅋ 그때는 조효진님 구독도 안할 때였는데 떴었어요 분명 광고 영상이었는데 어느새 홀려서 결제하고 있었답니다 ㅋㅋㅋㅋ\n\n저는 1호 재창조 구매했는데 1호 진짜… 시간이 지나면 지날수록 올라오는 누렁누렁한 쉐딩이 싫어서 쿨톤이고 싶은 웜톤들의 마음을 대변한 컬러로 아주 잘 뽑혔더라구요 ㅎ-ㅎ\n\n증정되는 브러시 생각보다 보들보들하고 퀄리티좋아영 !! \n\n향은 조금 아쉬워요 인위적이고 (지극히 개인적인 생각이지만) 통나무? 같은 향이 나요 ㅋㅋ\n\n지금은 코로나시국에 마스크도 벅찬데 땀이 너무 녹아내려서 쉐딩까지는 상상도 못하네요 ㅠㅠ 쌀쌀해지먄 잘쓸것같아요 ㅎㅎ\n\n(사진에 보이는 색과 거의 동일합니다 사진이 잘 찍힌 것 같아용 !!)",
    "text180": "올리브영 온라인몰에서 구입했고\n[브러쉬 증정기획, 1호 재창조] 리뷰입니다\n\n✅ 장점 \n브러쉬 증정 \n견고하고 예쁜 패키지 \n뉴트럴 톤의 색감 (코쉐딩 용으로도 Ok) \n자연스러운 발색\n쉐딩 설명서 (초보자에게 👍) \n\n✅ 단점\n어두운 색감 (두번째 색깔이 조금 어둡고\n첫번째 색보다 더 노란기가 돕니다) \n\n✅ 발림성 \n부드럽게 발리고 자연스럽게 발색됩니다 \n\n✅ 가루날림 \n가루날림은 조금 있지만 적은 편인것 같고,\n브러쉬 안에 가루를 먹이려면 어쩔 수 없는\n거라고 생각합니다. 가루날림은 크게 신경쓰이진\n않았어요! ㅎ\n\n✅ 브러쉬\n저는 턱쉐딩 브러쉬만 사용해 보았습니다.\n브러쉬가 진짜 이 쉐딩과 조합이 좋았는데요,\n자연스럽게 경계지지 않게 발색되어서 마음에\n들었습니다. 특히 모질과 사용감이 좋았습니다.\n\n✅ 가성비\n저는 이 제품을 세일가에 브러쉬 구성으로 싸게\n구매했고, 이 제품은 에뛰드 제품이기도 하여서\n세일을 자주 할 것 같기 때문에 가성비도 나쁘지\n않은 쉐딩인 것 같습니다. 특히, 케이스가\n고급스럽기 때문에 이 값을 하는 것 같습니다.\n\n✅ 총평\n이 제품은 조효진님께서 초보자들이 사용할 수\n있도록 쉐딩방법 설명서, 훌렁훌렁한 브러쉬, \n자연스러운 발색이 되게 신경을 써서 만드셨는데요,\n저도 쉐딩 초보자로서 이 점이 마음에 들었고, 특히\n예쁜 케이스와, 회기도는 첫번째 컬러 (코쉐딩 가능),\n그리고 브러쉬 구성이라는 점이 가장 이 제품의 \n장점이라고 생각됩니다. 전체적으로 추천하는 제품입니다.",
    "text181": "사진보다 좀 더 누럼\n타브랜드 헤이즐 뭐시겡 최애 쉐딩인데\n얘는 그냥 궁금해서..사긴 했는데\n이왕 샀으니 걍 쓰고 다시 기존브랜드로 돌아갈 생각임ㅎ\n저랑은 안맞는걸루..ㅎ\n참고로 피부 조금 밝은 편임..",
    "text182": "유튜버 조효진님을 너무 좋아하는데 조효진님이 개발하신 쉐이딩에 브러쉬까지 증정하고 할인까지... 진짜 안 살 수가 없는 구성과 혜택이어서 품절되기 전에 빨리 구매했어요!!\n실제로 보니 생각했던 것보다 크기가 커서 놀랐어요!!\n팬 크기가 커서 턱쉐이딩하기도 좋고 용량도 많은 느낌이어서 맘에 들어요!!\n발림성은 부드럽고 가루날림은 보통인 것 같아요!\n딱 그림자색 쉐딩이고 쿨톤에게 잘 어울리고 자연스러운 적당히 잿빛과 붉은기 섞인 쉐이딩같아요!!\n그리고 또 맘에 들었던 부분은 열고 닫는 부분이 자석처리가 돼있어서 이런 작은 부분까지 섬세하고 정성들인 게 다 느껴져서 너무 맘에 들었어요ㅠㅠㅠ",
    "text183": "좋아하는 유튜버고 뭔가 믿고살수있을 것 같아서 사봤어요! 일단 붉은기 도는거 정말 싫어하는데 그렇다고 요즘 나오는 회색빛은 저에게 티가 너무 안나더라구요... 이건 저한테 잘맞네요! 브러쉬 증정까지... 그리고 쉐딩 설명까지 해줘서 좋아용",
    "text184": "색상은 눈으로 봤을때는 그냥그런데\n동봉된 브러쉬로 색상 섞어 얼굴 음영줬을때 진짜 부드럽게\n발리고 자연스러워서 넘 만족해요\n브러쉬 없었으면 어쩔뻔~~~ 코나 이런쪽은 둥글둥글한 브러쉬로\n사용중이고 있어요",
    "text185": "1호가 밝은 피부톤부터 사용할수 있다고해서 샀는디 웜톤붐들한테 추천드리고 싶지만 쿨툰분들한테는  호불호 좀 갈릴거같음 공홈보다 실물이 좀더 노란끼 돔 ㅠㅠ 저한테 좀 별로네여 나 턱 쉐딩했어염라는티 좀 나긴함 ㅋㅋ 요즘 쿨톤 저격 쉐딩이 많이 나와서인지 손 많이 안갈듯 ㅠㅠ  롬x 페리x라 투쿨xx쿨 쿨톤 쉐딩 갖고있으신분들은 굳이 이거 사야하나 싶긴하네여 ㅋ\n사진보다 실 발색이 좀더 노란끼 돌아염 참고하세염",
    "text186": "얼굴이 둥글한 편이라 쉐딩에 진심인 편인데요. 쉐딩사용할때 항상 너무 붉게 뜨는 느낌이 마음에 들지 않았는데요 ㅠㅠ 그렇게 다른 쉐딩을 찾다가 조효진님의 영상을 보다가 쉐딩을 내신다고 하셔 기대기대 하다가 구매하게 됬답니다. 믿고 구매한 사람으로서 사용해 보고 리뷰를 남겨보고 싶어서 조금 늦게 작성 하게 되었는데요. 사용해본 결과 진짜 그림자가 아주 자연스럽게 만들어져서 인위적인 느낌 없이 쉐딩이 아~주 자연스럽고 예쁘게 되더랍니다!\n쉐딩 고민이신 분들이 계시다면 진짜 너무너무 추천 드립니다. 브러쉬도 모가 부드러워서 피부에 자극이 적어 민감한 저의 피부에 아주 딱이었습니다.\n너무 추천드려요!!",
    "text187": "유튜버님이 참여해서 만드셨다고 해서 믿고 구매해봤어요~\n\n우선 함께 들어있는 브러쉬가 갑이네여!!!\n\n진짜 쉐딩용으로 사용하기 너무너무 좋고 부드럽고 색상도 예뻐요~\n\n턱쪽에 쉐딩 바를 때마다 기분이 좋아지는 걸 보니 모질이 정말 좋은 것 같아요!!^^ 브러쉬 대만족!!!♡\n\n쉐딩은 2가지 색상으로 구성되어 있어 좋아요~ \n얼굴쪽은 연한 색상으로, 턱 아래쪽으로는 진한 색상으로 하기 좋아요!\n\n그러나 저는 삐x의 피넛xxx을 워낙 오랫동안 애용하고 좋아하는 사람으로써, 이 쉐딩은 1호 재창조 색상임에도 불구하고 다소 쫌 어두워요..ㅜㅜ\n\n조금 더 밝았으면 하는 바램이....\n\n조금 더 밝게 나온다면 200프로 이상 재구매 의향 있어요~\n\n지금 1호 재창조는 다소 어두워 재구매가 쫌...ㅜㅜ\n\n21호 피부톤인데 워낙 밝게 피부표현을 하다보니, 쉐딩이 조금 더 밝아서 자연스럽게 이어졌으면 하는 바램이 있어요~\n\n1호 재창조는 평소 21호~23호까지 모두 맞으실 것 같아요!\n\n그래도 세일 기간에 브러쉬와 함께 저렴하게 구매해서 너무 좋아요^^ 감사합니당>_<",
    "text188": "조효진님 영상보고 꼭 사야지 했는데 올영체험단에 떠서 신청했어요!\n✔️ 컬러구성은 톤앤톤, 무드온 두가지로만 되어 있어요. 전체적으로 컨투어링할 때 잘 쓰는 컬러는 위에 있는 톤앤톤, 콧망울이나 턱끝, 인중, 애교살처럼 확실한 디테일이 필요한 부분엔 아래에 있는 무드온을 사용합니다!\n 두 가지만 있어도 충분히 메이크업 가능해요!!\n\n✔️ 너무 붉지 않은 회갈색이고, 붉은끼가 완전 없진 않아요. 그래도 투쿨쉐딩 클래식보다는 붉은끼가 빠졌어요. 모던과 클래식 그 중간 정도로 보시면 될듯!\n\n✔️ 가루가 뭉치지 않고, 가루날림도 심하지 않아요.\n\n✔️ 발색은 옅게 되는 편이라서 자연스럽게 쉐딩할 수 있어용! 저는 뽝!쉐딩을 즐겨하지 않아서 이 정도의 발색력에 만족합니당\n\n✔️ 제가 첨부한 사진의 발색은 브러쉬x 손으로 네다섯번 발라서 나온 발색이에요! 브러쉬 사용하고 얼굴에 올릴 때는 더 얇게 올라가니 발색은 더 옅겠죠!?",
    "text189": "2호를 샀다가 1호도 2호도 있으면 좋은 것 같아서 다시 구매했어요. 1호가 정말 인기가 많네요ㅎㅎ 거울도 같이 받을 수 있어서 좋았습니다. 유튜브로 조효진님 영상을 자주 보는 편인데 정말 쉐딩을 잘하시는 모습에 따라해보고 싶다는 생각을 많이 했었습니다. 그런데 이번에 이렇게 제품이 나와서 안살 수가 없었어요. 우선 각 부위별로 쉐딩하는 법을 알려주는 책자가 들어있어서 쉐딩에 익숙하지 않은 사람들은 정말 편할 것 같구요. 브러시들도 꽤 퀄이 괜찮아서 자주 애용할 수 있을 것 같아요.  두개나 샀으니까 몇년은 두고두고 쓰지 않을까 생각합니다.ㅎㅎ",
    "text190": "효진님 때문에 샀어요. \n투쿨 모던이랑 페리페라 헤이즐 그레이보다는 노란끼가 있어요.\n웜톤이 쓰기에 더 적합해요.\n밝은 쿨톤 피부에는 좀 안 맞는거 같아요.\n\n그냥 윗쪽 컬러만 옅게옅게 사용해야 할듯^^\n아래쪽은 노랗고 어두워요~ \n강조 음영 칼라는 더 작았으면 하네요.\n상대적으로 덜 쓰게 될 거 같아요. \n저는 거의 못 사용할꺼 같음ㅜㅜ\n그립감이나 따로 색이 분리된 것은 너무 마음에 들지만, 그 점이 좀 아쉽네요~^^\n \n브러쉬는 부들부들하니 힘이 없어서 옅게 자연스러운 쉐딩에 좋아요.",
    "text191": "유튜브 쉐딩영상보고 홀린듯이 구매했어요ㅎㅎ\n1일날 딱 구매했는데 이제야 받아봐서 괜히 더 설레고 그랬어요 ㅎㅎ...\n아쉽게 거울은 못받았지만,, 올리브영 선물포장셋트 감사해용^^\n예전에 투쿨꺼 썻다가 넘  진하고 색상 맞추기 어려워서ㅠ 그냥 쉐딩 아에 안하고 지내다가 조효진님께ㅎㅎ 영업당했네요ㅎㅎ\n\n색상은 진짜 그림자쉐딩답게 음영감이 딱 잘올라와서 좋았어요ㅎㅎ붉은끼도 없고 진짜 말그대로 그림자!\n\n발림성은 가루날리는거 적다고 하셨는데 진짜 적어서 좋았네요~!! 정말 영혼을 갈아서 만드신것 같아요!ㅎㅎ\n\n그리고 케이스가 자석이라서 열고닫기 너무 편해서 좋았어요ㅎㅎ\n브러쉬도 딱 색상들 크기에 부합하게 딱딱 사용할수있어서 좋았어요~\n\n이제 코랑 눈 브러쉬 사러 가야겠어요ㅎㅎ\n좋은제품 만들어주셔서 감사해용~~^^\n주위에도 널리 알려야겠어요ㅎㅎ\n\n다음에 또 구매하러 올께요!!",
    "text192": "생각보다 발색이 잘 보이고 텁텁하지 않게 올라가서 매일 쓰규 있어용",
    "text193": "와 컬러 미쳤어요!!\n코도세우고요 턱도깍고있어욯ㅎㅎ\n감사합니다ㅔ",
    "text194": "그림자쉐딩 엄청 유명햐서 써봤는데 진짜 얼굴 조각하는 느낌이에요 매일 잘 쓰고 있어요",
    "text195": "쉐딩파우더에 브러쉬까지 덤으로 주셔서 너무 유용하게 잘 쓰고 있어요",
    "text196": "3번째재구매템..  가루날림이 좀 심한 것 빼고는 다 만족합니다! 브러쉬 기획으로 사니까 사용하던 브러쉬는 버리고 새로 쓰기에도 좋아요",
    "text197": "너무 좋은상품. 메이크업에 관심있거나 얼궁 작아보이고 싶으면 필수 인거죠. 재조명, 재창조 다 샀어요.\n브러시도 같이줄때 사서받았는데 브러시도 좋아요.",
    "text198": "기존에 쓰던 쉐딩제품을 다써서 요제품도 인기많은것같구 쉐딩주는 구성으로 나와서 한번써보자싶어 샀어요! 글구 사각턱이라 턱쉐딩을 하고안하고가 너무커서 구매했어요~",
    "text199": "쉐딩 붉은기 없이 자연스럽게 잘 되고 \n가루 날림이 거의 없어요!!",
    "text200": "쉐딩을 원래 잘 안해서 자주 사용하지는 않는데 쉐딩 자체는 무난하게 잘 사용할 수 있는 편입니다."
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 그림자 쉐딩",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020129754ko.png?l=ko",
    "review_name": "3호 재조명",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201297",
    "text1": "쉐딩스틱으로 정착한 후에 코에는 쉐딩스틱을 발라서 턱위주로 사용하는데 조금 많이 애매합니다.\n\n✨️구매이유\n쉐딩스틱이 맘에 들어서 세트로 맞추려고 구매했는데 잘 보면 색이 스틱이랑 많이 다릅니다. 톤앤톤은 조금 노란끼가 돌고 라이트온은 너무 시멘트색입니다. 둘이 섞어서 발라야합니다.\n\n✨️아쉬운점\n팔 발색이면 제가 엄청 여러번 덧바른건데도 발색이 저렇게 나와요. 아무리 그림자쉐딩이라도 티가 너무 안나서 턱에 여러번덧발라도 된건지안된건지 잘 모르겠습니다.. 정말 그림자 같아서 티가 안나는게 아니라 사람이 가만이 있으면 옆턱에는 그림자가 자연스럽게 지잖아요? 왼쪽에 바르고 오른쪽을 보면 둘이 똑같아보여요. 참고로 저는 17~19호의 피부입니다. 제가 이정돈데 더 위로 올라가면 발색될까 싶긴해요\n\n✨️팔발색\n팔 발색도 잘 보면 뭉쳐있는데 뭉칠정도로 가루를 얹어서 발색한것입니다.색이 쿨하고 웜하고를 따져서 너무 안보여서 색상비교가 불가능했어요 ㅜㅜ너무 아쉬워요.\n\n✨️장점\n 칸이 넓어서 막 문질러도 된다는 점 입니다. 또 케이스가 견고해요. 있으면 쉐딩스틱이 있다는 가정하에 그냥 쓸거같은데 나는 진짜 너무 똥손이라서 뭘해도 부담스럽고 한느낌만 내게 쉐딩해야지라는게 아니면 굳이 추천은 안할거같아요...\n안보여서 그렇지 색이 있는 제품이니까 쉐딩이 되긴할거같네요\n\n+)추가\n계속 쓰다보니까 요즘은 또 발색이 되더라구요..?브러쉬도 그대로인데 겉에를 좀 걷어내야 색이 나오는 타입인것 같습니다. 혹시 발색이 너무 안된다면 여러분도 좀걷어내보세요..\n\n도움이 되었다면 도움 눌러주세요 감사합니다 :)",
    "text2": "쉐딩스틱이 맘에들어 구매한 쉐딩(저는 17~19호의 여쿨라입니다)\n\n✨️색상\n라이트온\n:많이 회색빛이돌아요.\n코 부분에는 붉은끼가 있어서 괜찮았고 사실 되게 발색이 약한편이라 상관없었습니다.\n톤앤톤:\n살짝 노란끼도는 쉐딩색상입니다.\n둘다 색상이 아쉬워 섞어바르는거 추천합니다.\n\n✨️발색\n다소아쉬운데요, 제가 피부가 밝은편임에도 불구하고 발색이 잘 되지않아 엄청 여러번바릅니다. 자연스럽고 그림자같긴하지만 가끔 이게 된건가?싶기도해요.\n\n🎇총평\n저는 코부분은 어차피 쉐딩스틱써서 상관은없는데 턱부분도 잘됐는지... 모르겠어서 발색빡 하면 아쉽긴할거같아요. 좀 더 써보려고합니다.\n\n도움이되었다면 도움 눌러주세요 감사합니다.",
    "text3": "스틱쉐딩, 그림자쉐딩\n\n스틱: 발림감이 부드러움, 양조절 안하면 어느 이탈리아 조각가마냥 음각부자됨, 그래서 초보분들에겐 어려울듯함 코, 광대쪽 추천\n\n그림자쉐딩: 가루날림없는편, 코, 턱 둘다 사용가능\n\n개인적으로 페x페라 쉐딩이 더 좋네요. 그리고 브러쉬도 다이소 브러쉬가더좋음",
    "text4": "예전에 타사브랜드로 쉐딩해보겠다고 구매한 적이 있었는데 거의 손도 안대고 너무 아깝지만 버렸던 적이 있었어요 ㅠㅠ...\n그 이후로 쉐딩은 나랑 안 맞는거! 라고 생각했는데\n이번에 또 구매하게될 줄이야..ㅋㅋㅋ\n속는셈치고 구매해봤어요~ 이번에도 안 맞으면 더 이상 사지 않겠다라는 생각으로! ㅎㅎ\n근데 이거 거의 티가 안 나긴해요~!\n뭐가 달라지긴 한건가 싶었는데 사용한 날과 사용하지 않은 날이 차이가 있는 듯해요~!!\n미세한 차이이긴하지만 전 그래서 더 마음에 들었어요!! 전에 쓰던거는 제가 잘 못 바르는건지 나 쉐딩했어!! 라고 너무 티나서 다시 쿠션으로 가리고 그랬었거든요 하핫..ㅠㅠ\n근데 요 제품은 자연스럽긴한데 또 안하면 섭섭해지고 ㅎㅎ 그렇더라구요!!\n매일 아침 화장하긴 하지만 데일리로 쓰기엔 시간이 부족하고 ㅠㅠ.. 좀 여유롭게 시간이 남으면 해요 ㅎㅎ 아직까진 단점은 없어요!!",
    "text5": "스틱쉐딩, 그림자쉐딩\n\n스틱: 발림감이 부드러움, 양조절 안하면 어느 이탈리아 조각가마냥 음각부자됨, 그래서 초보분들에겐 어려울듯함 코, 광대쪽 추천\n\n그림자쉐딩: 가루날림없는편, 코, 턱 둘다 사용가능 같이딸려온 브러쉬랑 궁합좋은편\n\n개인적으로 그림자쉐딩이 더 좋아요.\n그림자쉐딩 별점: 5점만점 4.8점\n스틱쉐딩 별점: 5점만점 2.7점\n\n 스틱은 뭔가.. 사용을 잘 못하겠어요 제가 항상 가루쉐딩만 써서그런지…^^^",
    "text6": "예전에 타사브랜드로 쉐딩해보겠다고 구매한 적이 있었는데 거의 손도 안대고 너무 아깝지만 버렸던 적이 있었어요 ㅠㅠ...\n그 이후로 쉐딩은 나랑 안 맞는거! 라고 생각했는데\n이번에 또 구매하게될 줄이야..ㅋㅋㅋ\n속는셈치고 구매해봤어요~ 이번에도 안 맞으면 더 이상 사지 않겠다라는 생각으로! ㅎㅎ\n근데 이거 거의 티가 안 나긴해요~!\n뭐가 달라지긴 한건가 싶었는데 사용한 날과 사용하지 않은 날이 차이가 있는 듯해요~!!\n미세한 차이이긴하지만 전 그래서 더 마음에 들었어요!! 전에 쓰던거는 제가 잘 못 바르는건지 나 쉐딩했어!! 라고 너무 티나서 다시 쿠션으로 가리고 그랬었거든요 하핫..ㅠㅠ\n근데 요 제품은 자연스럽긴한데 또 안하면 섭섭해지고 ㅎㅎ 그렇더라구요!!\n매일 아침 화장하긴 하지만 데일리로 쓰기엔 시간이 부족하고 ㅠㅠ.. 좀 여유롭게 시간이 남으면 해요 ㅎㅎ 아직까진 단점은 없어요!!",
    "text7": "에뛰드 쉐딩 사놓고 잘 쓰고 있습니다.\n크기가 딱 브러쉬 크기에 맞아서 편해요.\n3호 재조명 컬러를 구매했는데 원래 위에 컬러는 코쉐딩, 아래 컬러는 턱쉐딩으로 사용하려 했는데 위에 컬러는 손이 잘 안가요.\n코쉐딩을 잘 안해서 그런가.. 또 턱쉐딩 열심히 해주는데 생각보다 티가 잘 나진 않았어요. 제 스킬이 부족한거겠죠..\n다음번에 사게 된다면 1호를 살 것 같습니다. 웜톤은 코쉐딩같이 해줄거 아니면 (턱쉐딩용으로만 쓸거면) 1호 사는게 좋을 듯 합니다.",
    "text8": "기존에 더페이스샵의 쉐딩만 몇 년을 써왔습니다. 더페이스샵 쉐딩은 붉은 기가 돌아서 쓸 때 마다 고민이었습니다. 그래도 쓰던 것을 버릴 수 없으니 꾹 참고 쓰다가 드디어 다 써서 이번에 쉐딩을 새로 구매하게 되었습니다. 저희 막냇동생이 써보고 좋다해서 추천해준 제품입니다. 올리브영에서도 판매중이여서 이번에 구매했습니다. 확실히 붉은 기가 적었고 전반적으로 자연스러운 느낌이 많았습니다.",
    "text9": "에뛰드 새도우는 진짜 누구에게나 추천할 만한 새도우에요ㅛ\n이번에 겨울쿨톤이라 색상이 진짜 잘 뽑았다던데\n확실히 피부에 찰떡같이 어울리더라구요 전혀 뜨지 않고\n피부에 자연스럽게 음영이 되어있어요\n날림도 없고 발색도 한번에 진하게 되는게 아니라 은은하게 들어가서\n화장하기 너무 편하네요",
    "text10": "*13호 겨울쿨톤 (헤어라인 교정과 코쉐딩 위해 구매)*\n*매우 초보*\n\n✔️ 발림성 ★★★\n우선 브러쉬로 바를경우 가루날림이 살짝 있습니다. \n저는 코의 경우 브러쉬로 하고, 헤어라인은 손으로 하는데\n손으로 하는 경우엔 착붙!! 전혀 날림 없어요. \n\n✔️색상 ★★★\n솔직히 아래 갈색은 사용하지 않고 있어요. \n그래도 위에 색이 충분히 역할을 다 해주고 있으니 만족해요.\n붉은기나 누런기 없이 정직한 색입니다. 공홈 사진과 동일해요.\n\n✔️ 효과 ★★☆\n본인만 아는 아주 미세한 변화가 나타납니다. \n스트레스 받았던 부위들에 살짝 얹어주면 기분이 좋아요.\n\n✔️ 이런 분들은 좋아하실 거에요!\n저같은 초보분들 (얼룩지지 않아서 못발라도 괜찮아요)\n티나는 쉐딩 싫어하는 분들 (그만큼 자연스러워요)\n누런색 뱉어내는 쿨톤\n\n✔️ 전체적 만족도 ★★★\n원래 쉐딩을 잘 써보지 않아 망설이고 있으시다면 사보는 걸 추천드려요. 저도 처음엔 어색해서 잘 쓰지 않다가 어느순간 얘 없이는 얼굴이 화장 덜 한 사람처럼 허전해요.",
    "text11": "조효진님의 에뛰드 추천템으로 유명해서 구매했어요\n겨울쿨톤인데 쿨톤 전용세이딩이 잘 뽑힌 것 같아요\n입자가 아주 곱고 발색이 은은하게 연하게 올라와요\n브러쉬는 예전부터 에뛰드 브러쉬가 좋다길래 궁금했는데\n기획으로 같이와서 행복하게 사용해 볼게요",
    "text12": "한달 사용 후기: 콧대에 사용하기 딱인 그림자 컬러 쉐딩\n솔직하게 작성하였으니, 제 리뷰가 조금이나마 도움이 되셨다면 하단에 ‘도움이 돼요👍‘ 클릭 부탁드려요🩷\n\n많고 많은 쉐딩 제품 중에 왜 이 제품을 샀냐면\n컬러와 분리 구조 때문입니다.\n\n쉐딩에서 가장 중요한 건 ‘자연스러움’이잖아요!\n자연스럽게 쉐딩하려면 컬러가 가장 중요한데, 턱은 몰라도 코 쉐딩은 너무 노랗거나 붉으면 부자연스럽거든요ㅠ 웜톤이어도 쉐딩은 무조건 쿨톤 컬러 씁니다!!!\n\n⭐️이 제품은 진짜 노란기나 붉은기가 쫙 빠진 제대로 된 그림자 컬러라서 좋았어요⭐️ 그렇다고 잿빛 도는 그레이 컬러가 아니라서 웜톤인 제가 써도 자연스러웠어요!!\n\n그리고 두 가지 컬러가 분리돼 있어서 좋았어요.\n시중에 그라데이션으로 붙어 있는 쉐딩 제품들이 많은데, 결국에는 자주 쓰는 색만 파여 있기 마련이거든요..😅\n차라리 잘 쓰는 색으로 양 많은 게 더 좋아요!!\n\n위에 그레이 컬러는 콧대에, 아래에 브라운 컬러는 턱, 이마라인에 사용해 주기 좋아요.\n\n가루날림은 데이0크보다는 있는 편인데 심한 편은 아니에요. 브러쉬에 따라 가루날림 정도도 다른 것 같아요.\n\n발색은 잘 돼요! 그래서 양조절은 필수입니다.\n한 번에 하려기보다는 얇게 차곡차곡 쌓는다고 생각하고 하시는 걸 추천드려요~\n\n+브러쉬 기획 상품으로 샀는데, 브러쉬 요물입니다.\n생각보다 퀄리티 좋아요! 모가 단단하기보단 가볍고 부드러워요.\n그래서 턱 조질 때 딱입니다! 브러쉬가 뭉툭하면 뭉치기 쉬운데 훌훌 해서 막 쓸어도 뭉침 없이 가볍게 쓸어줘요.",
    "text13": "🙋‍♀️ 19호 피부톤, 쿨톤 추정\n\n조효진님 공동개발이라기에 기대하고 구매했어요!\n쿨톤 쉐딩이 갑자기 많이 나오기 시작했는데\n이 제품은 마치 제품 두개를 구매한듯 꽤 용량이 큰 쉐딩이 두가지 컬러로 구성되어 있어요 😆\n\n밝고 회끼도는 컬러와 브라운계열의 붉은기 빠진 어두운 컬러로 구성되어 있는데 팔에 발색했을 때 꽤 발색력이 좋고 자연스러운 느낌이였어요!\n\n부드럽고 가루날림도 적고 발색력이 강해서\n브러쉬를 이용해 바르면 자연스럽고 좋았어요 :)\n어두운색상은 턱, 밝은 색상은 얼굴 안쪽에 주로 사용해 주었고 잘 밀착되었지만 물이나 땀에 약하기 때문에\n지속력은 좋다고 할 수 없을듯 해요 😅\n\n19~21호에게 잘 어울릴 색상이고\n22호 이상의 피부톤에겐 밝은색상 쉐딩은 티가 안날듯해요😢\n\n피부가 밝은 쿨톤분들에게 추천합니다 :)\n도움이 되셨다면 👍 부탁드립니다~!",
    "text14": "🚨 본인 피부 특) 22호 중명도 피부 / 가을뮤트 / 웜톤!이나 웜톤 쉐딩은 너무 붉은 사람\n\n🤎 한마디 정리: 쉐딩은 웜쿨톤으로 나누는 게 아니라 피부톤으로 나누는 게 맞다!\n\n\n🤎 제품 특징 및 장점\n- 붉은끼가 덜하나 피부에 올리면 완벽하게 없는 건 아닌 듯\n- 퍼스널컬러 전문가분이 그러셨는데 쉐딩은 웜쿨톤으로 나누지 말고 피부에 올린 거 보고 판단해야한다고 하셨거든요.. 그 전에는 가을웜톤이니 당연히 웜톤 쉐딩을 썼었는데 뭘 써도 붉더라구요.. 코에 올리면 그냥 코 붉은 사람 됨 그래서 아예 회색 쉐딩 사보자! 하고 산 건데 만족합니다!\n- 자석케이스? 라서 딸깍딸깍 안 해도 된다! \n\n🤎 단점\n- 발색이 좀 약한 편? 진하다고 좋은 게 아니죠 쉐딩은..! 그러나 어느정도는 좀 되야하는데 많이 안 되는.. 팍팍 묻혀보자..\n- 같이 온 턱쉐딩 브러쉬가 음.. 쉐딩용이 아니라 파우더용으로 좋을 것 같다! 너무 얇고 부드러워서 안 그래도 발색 약한 쉐딩이 더 안 될 것 같은 부드러운 모였어요..!  쉐딩브러시는  촘촘하고 어느정도는 힘있는 게 좋다규 생각해서 이친구는 무언가를 털어줄 때 사용하도록 하겠습니다..\n\n💛 리뷰가 도움이 되었다면 스크롤 내리면서 ♡좋아요♡ 슬쩍 부탁드립니다💛",
    "text15": "턱 섀딩을 해보고 싶어서 구매했지만\n제가 스킬이 부족한 탓일지도 모르지만요 잘 안쓰게 되더라구요 두칸 중 짙은 색상은 생각보다 노란 기운도 조금 있는거 같구요 그래서 코 부분 음영 줄 때만 사용하고 있습니다 \n(같이 온 사은품은 제가 좋아하는 뮤트한 느낌의 색이라 잘 쓰고 있어요)",
    "text16": "⏰\n에뛰드 그림자 쉐딩 재조명 기획 한달 사용 리뷰입니다!\n\n가지고 있는 쉐딩 제품이 몇 개 정도 있어서 구매할 필요가\n없었는데 ㅜㅜ,, 갑자기 욕심이 나서 구매했던 것 같아요\nㅋㅋㅋㅋ,,\n\n무엇보다 그림자 표현에 탁월한 상단 쉐딩 컬러가 궁금했는데\n걱정했던 것보다 너무 심한 회기가 돌지 않았고\n하단 컬러와 믹스해서 사용해주면 조절도 가능하니 좋더라구요\n\n이제 진짜 쉐딩은 그만 사도 될 것 같은 느낌이 듭니다,,\n\n케이스가 자석으로 여닫을 수 있는 것도 신선했어요!\n각 쉐딩당 차지하는 면적도 넓어서 턱 쉐딩으로도 제격이에요",
    "text17": "❗️21호 피부, 봄라이트톤❗️\n\n쉐딩 잘 안 쓰는데 언젠가부터 얼굴형이 신경쓰이더라구요.\n그래서 사봤어요! 사용하면서 느낀점에 대해 이야기해볼게요!\n\n🌟왜 에뛰드 쉐딩?\n브러쉬 기획 상품이라 특히 마음에 들었고, 쉐딩 칸 하나하나가 넓찍한게 마음에 들었어요. \n그리고 유튜브 알고리즘이 조효진님 쉐딩 영상으로 이끈 것도 한몫했구요…ㅎ\n\n🌟컬러\n컬러 고민을 정말 많이 했어요. 재창조를 살까, 재조명을 살까 2-3일은 고민한 것 같아요. \n재조명을 샀는데 솔직히 윗컬러 생각보다 더 쿨했어요. \n웜톤이지만 쿨톤 쉐딩을 선호하시는 분들도 꽤 있고, 윗컬러를 코쉐딩으로 쓰면 좋을 것 같아서 재조명을 샀는데\n다음에 사게 된다면 재창조를 사게 될 것 같아요. \n코쉐딩과 함께 쓰길 원한다면 재조명, 턱쉐딩 위주로 쓰면 재창조가 좋을듯해요. \n\n🌟가루날림\n가루날림이 꽤 있어요. 심하진 않아서 감수하고 쓸만해요. \n골고루 묻혀주고 한번 털어줘서 사용하고 있습니다. \n\n🌟발색\n진하지 않아서 더 마음에 들어요. 전 쉐딩 초보이기 때문에 발색이 진하면 망하기 쉽거든요..ㅋㅋㅋ\n쉐딩 고수이신분들은 조금 아쉽게 느껴질 수 있는 부분이지만 개인적으로 전 쉐딩 발색은 진한 것 보다는 연한게 더 좋아요. \n그렇다고 아주 연한 건 아닙니다. \n(세번째 사진은 손에 가득 묻히고 2번 발색한 것)\n\n🌟증정 브러쉬\n요 브러쉬 좋아요. 원래 브러쉬 다른 거 사용했었는데 이거 컨트롤 하기가 괜찮더라구요. \n그립감도 좋고, 여러 방면으로 마음에 들었어요!\n\n👍도움이 되었다면 엄지 한번씩 눌러주세요👍",
    "text18": "23w 봄웜라,  홍조있는 피부 컨디션이에요.\n\n재탄생은 발색이 좀 진해서 얼굴이 더 어두워 보였는데, \n훨씬 자연스럽고 부담없는 발색이어서 좋아요.\n붉은 기 없구요.\n여러 번 터치해도 망치지 않는 편이에요.\n\n코 쉐딩에도, 아이브로우에도, 헤어라인 경계에도 쓰임이 많네요.\n다만 제 피부톤에는 코 쉐딩에 전체 사용하면 자칫 회끼가 보여서, 콧망울쪽하고 콧대 시작쪽에만 살짝 터치해주고 있어요.",
    "text19": "2가지 색이라 섞어쓰기 좋고 발색도 엄청 진하고 그런게 아니라 자연스러운 쉐딩으로 하기 괜찮았어요. 아직은 제가 쉐딩 스킬이 부족해서 잘은 못하지만...\n양도 많아서 두고두고 연습하며 쓰기 좋아보였어요...그냥 무난 아이템...?",
    "text20": "계속 품절이라 오랜 기다림 끝에 구매한 쉐딩 🥺 매장도 품절이고 이 기획 자체가 이제 안나오는 것 같아요 그래도 따로 브러쉬를 판매하고 있고 브러쉬가 3개 종류임을 참고해주세요 !!\n\n✔️ 이 브러쉬가 너무 좋다고 해서 브러쉬 기획으로 구매했습니다 !! 지금은 쉐딩 스틱 기획이 있더라고요\n\n✔️ 우선 브러쉬 너무 좋아요 !! 날림 심하지 않고 사용도가 높아서 좋았습니다 !! 또 가끔 브러쉬가 날카로워서 자극적일 때가 있는데 완전 부드러워요 !! 이건 턱용 브러쉬라 다른 쉐딩 브러쉬들도 너무 탐나요 ㅠㅠ\n\n✔️ 완전 뮤트들을 위한 쿨톤 쉐딩이예요 !! 제가 여름 뮤트인데 호수가 높은 편이라 기존 쿨톤 쉐딩은 이상하게 뜬다는 느낌을 받았고 웜톤은 또 너무 안 어울리고 고민이 많았는데 이 쉐딩은 은은한 색? 회기 있지만 뮤트들도 무난하게 쓰기 좋은 색이라서 너무 좋았습니다 !! 두가지 색 모두 활용도 높아요 !! 생각보다 자연스러운 색깔이라 너무 좋았습니다\n\n✔️ 특히 초보 분들에게 추천드려요 !! 쉐딩은 정말 잘못 아차하면.. 원숭이 되거나 너무 진해져서 되돌릴 수 없게 되잖아요 ㅠㅠ 그리고 저도 쉐딩을 자주 안해서 어느정도로 진하게 넓게 해야할지 모르겠어서 너무 진한 음영때문에 오히려 쉐딩은 마이너스였는데 !! 이 쉐딩은 원래 색 자체가 진하지 않아서 조금 과하게 써도 크게 음영이 지지 않아서 좋고,, !! 부담스럽지 않을 정도로 쓰기 좋았습니다 !! 다만 진한 음영 화장이나 빡센 쉐딩을 원하시면 불호이실 것 같아요 !!\n\n✔️\n\n✔️ 용기가 정말 투 톤으로 쓰기 편하고 잘 닫히는 편이라서 사용하기 좋았습니다 !! 또 생각보다 각 칸 크기가 정말 커서 좋았습니다 !! 딱 원하는 색만 크게크게 쓸 수 있어서 아끼지 않고 팍팍 쓸 수 있습니다\n\n✔️ 초보자분들을 위해 쉐딩 설명서? 활용서가 함께 들어 있어요 ! 처음에 이 설명서를 보고 도움을 많이 받아서 활용해보시면 좋을 것 같아요",
    "text21": "총평: 찐 그림자 컬러 쉐딩\n솔직하게 작성하였으니, 제 리뷰가 조금이나마 도움이 되셨다면 하단에 ‘도움이 돼요👍‘ 클릭 부탁드려요🩷\n\n많고 많은 쉐딩 제품 중에 왜 이 제품을 샀냐면\n컬러와 분리 구조 때문입니다.\n\n쉐딩에서 가장 중요한 건 ‘자연스러움’이잖아요!\n자연스럽게 쉐딩하려면 컬러가 가장 중요한데, 턱은 몰라도 코 쉐딩은 너무 노랗거나 붉으면 부자연스럽거든요ㅠ 웜톤이어도 쉐딩은 무조건 쿨톤 컬러 씁니다!!!\n\n⭐️이 제품은 진짜 노란기나 붉은기가 쫙 빠진 제대로 된 그림자 컬러라서 좋았어요⭐️ 그렇다고 잿빛 도는 그레이 컬러가 아니라서 웜톤인 제가 써도 자연스러웠어요!!\n\n그리고 두 가지 컬러가 분리돼 있어서 좋았어요.\n시중에 그라데이션으로 붙어 있는 쉐딩 제품들이 많은데, 결국에는 자주 쓰는 색만 파여 있기 마련이거든요..😅\n차라리 잘 쓰는 색으로 양 많은 게 더 좋아요!!\n\n위에 그레이 컬러는 콧대에, 아래에 브라운 컬러는 턱, 이마라인에 사용해 주기 좋아요.\n\n가루날림은 데이0크보다는 있는 편인데 심한 편은 아니에요. 브러쉬에 따라 가루날림 정도도 다른 것 같아요.\n\n발색은 잘 돼요! 그래서 양조절은 필수입니다.\n한 번에 하려기보다는 얇게 차곡차곡 쌓는다고 생각하고 하시는 걸 추천드려요~\n\n+브러쉬 기획 상품으로 샀는데, 브러쉬 요물입니다.\n생각보다 퀄리티 좋아요! 모가 단단하기보단 가볍고 부드러워요.\n그래서 턱 조질 때 딱입니다! 브러쉬가 뭉툭하면 뭉치기 쉬운데 훌훌 해서 막 쓸어도 뭉침 없이 가볍게 쓸어줘요.",
    "text22": "한 달 넘게 매일 사용했는데 양이 줄지 않아요\n색이 다른 쉐딩보다 밝고 자연스러워서 경계지는 걱정 없이 막 바를 수 있어요! \n붉은끼가 없어서 특히 좋았지만 아래 컬러가 좀 노래서 아쉬워요ㅠㅠ \n\n위에 컬러는 그레이빛 도는 브라운이고 코 쉐딩 하기에 딱 좋은 밝기에요 \n아래 컬러는 턱 위주로 바르면 좋을 색이고 생각보다 노래요 그래서 위에 컬러랑 꼭 섞어 써요ㅎㅎ\n\n가루날림도 적고 자연스럽게 쉐딩할 수 있어서 좋아요!! \n다 쓰면 또 구매할 것 같아요",
    "text23": "저는 평소에 섀딩에 관심 없었는데\n머리를 묶게 되니 턱쪽에 섀딩을 좀 하면 어떨까 싶어서\n구매해봤어요\n\n 피부톤이 밝은 편이라 이 색상을 구매했는데\n\n생각보다 아래쪽은 노란빛이 도는 거 같아요\n완전 페일이고 새햐얀 피부톤을 가진 분들은\n안 어울릴 색이에요 \n\n하지만 위쪽에 있는 컬러는 회색느낌이 있어서\n콧대 잡거나 턱쪽 음영줄 때 어색하지 않았어요! \n\n 저 처럼 초보자가 쓰기에 적당한 발림성과 발색이였어요\n너무 발색이 과하면 자칫 티나는 섀딩이 될 수 있는데\n이것은 자연스러운 발색이라 과하지 않은게 장점인듯 해요 \n\n저는 턱 쪽은 잘 안쓰게 될 것 같구요 \n콧대 섀딩용으로 주로 쓸 것 같아용 \n\n사은품으로 주신 모노 아이즈도 잘 쓸게용😆",
    "text24": "🛍️\n에뛰드 그림자 쉐딩 재조명 기획 구매했습니다!\n\n그림자 쉐딩이 출시된 후 세 가지 컬러가 출시 될 때까지\n참아온 것 같아요ㅋㅋㅋㅋ 쉐딩이 은근 대용량이라 막\n힛팬이 금세 보이고 하는 제품이 아니라 신상이 나올 때마다\n궁금은 하지만 계속 구매할 수는 없겠더라구요\n기존에 잘 쓰고 있던 쉐딩 이후로 아주 오랜만에 쉐딩 제품을\n사봤습니다\n\n🍬 21호 웜톤도 사용하기 좋은 쉐딩\n쿨톤 쉐딩으로 유명한 것 같아서 살짝 고민이 됐었는데\n아래 컬러와 믹스하여 사용하면 되기도 하고, 워낙 발색이\n자연스러운 편이라 윗 컬러인 그레이 컬러도 막 심하게\n이질적이지 않았어요\n말씀드렸듯 컬러 발색이 자연스러워서 쉐딩에 입문하시는\n분들께도 적당한 제품인 것 같습니다\n\n🍬 웨이크메이크 소프트웜과의 비교\n투쿨포스쿨 모던에서 갈아탄 제품이 웨메 소프트웜이었어요\n모던도 참 잘 썼고, 웨메도 보시다시피 살짝 패일정도로\n꾸준히 사용했답니다\n에뛰드의 재조명 두 컬러를 섞은 게 소프트웜 어느 구역을\n발색하더라도 확실히 그레이쉬한 편이에요 때문에 좀 더\n그림자와 같은 컬러 연출이 가능했습니다!\n윗 컬러 단독 혹은 두 컬러 믹스로 코 섀딩을 해줬고\n믹스 컬러나 아래 컬러 단독으로 턱과 얼굴 가장자리 섀딩을\n하는데 활용했습니다\n구매하기 전엔 고민이 되었던 제품이지만, 충분히 만족하는\n소비였어요!",
    "text25": "요즘에 이렇게 유명한 뷰티 유튜버랑 콜라보한 제품 있으면 다 사보고 싶더라구요. 아무래도 메이크업 전문가가 함께 참여해서 개발한 제품이면 좋을것 같아서 고민하다가 브러시랑 함께 구매해봤습니다.\n\n사실 제가 블러셔랑 하이라이터까지는 하는데 쉐딩은 ㅜㅜ잘못하면 시커매보이고 유투버님들 메이크업 영상처럼 자연스러우면서 얼굴이 입체적이고 슬림해보이게...는 잘 못하겠더라구요..\n\n근데 이건 색상이 2가지다 보니까 쉐딩하고자 하는 부위에 맞춰서 브러시로 쓸어주면 되서..보다 자연스럽게 쉐딩하기 좋은 제품 같았어요.\n\n발색 자체는 진하지 않아요..제가 양을 조금만 해서 그런지는 모르겠지만..아직은 제가 쉐딩쪽은 고수가 아니라서 잘은 못하지만 조효진님이 같이 개발한 브러시랑 함께 매일마다 써주면서 연습중입니다.",
    "text26": "쿨톤 쉐딩을 찾던중에 유튜버 추천으로 구매하게 되었어요🙂\n쿨톤인 저에게 맞는 쉐딩을 찾아서 좋아요🤍\n\n• 발색이 자연스럽게 잘되요\n• 발림성도 좋아요\n• 쉐딩 사용법이 작은 책자로 같이 들어 있어서 참고하기 좋아요\n\n⭐️기획세트여서 쉐딩 브러쉬 까지 들어있어서 좋아요 쉐딩브러쉬 사려고 하시는 분은 요 기획세트 추천드려요👍",
    "text27": "계속 품절이라 오랜 기다림 끝에 구매한 쉐딩 🥺 매장도 품절이고 이 기획 자체가 이제 안나오는 것 같아요 그래도 따로 브러쉬를 판매하고 있고 브러쉬가 3개 종류임을 참고해주세요 !!\n\n✔️ 이 브러쉬가 너무 좋다고 해서 브러쉬 기획으로 구매했습니다 !! 지금은 쉐딩 스틱 기획이 있더라고요\n\n✔️ 우선 브러쉬 너무 좋아요 !! 날림 심하지 않고 사용도가 높아서 좋았습니다 !! 또 가끔 브러쉬가 날카로워서 자극적일 때가 있는데 완전 부드러워요 !! 이건 턱용 브러쉬라 다른 쉐딩 브러쉬들도 너무 탐나요 ㅠㅠ\n\n✔️ 완전 뮤트들을 위한 쿨톤 쉐딩이예요 !! 제가 여름 뮤트인데 호수가 높은 편이라 기존 쿨톤 쉐딩은 이상하게 뜬다는 느낌을 받았고 웜톤은 또 너무 안 어울리고 고민이 많았는데 이 쉐딩은 은은한 색? 회기 있지만 뮤트들도 무난하게 쓰기 좋은 색이라서 너무 좋았습니다 !! 두가지 색 모두 활용도 높아요 !! 생각보다 자연스러운 색깔이라 너무 좋았습니다\n\n✔️ 특히 초보 분들에게 추천드려요 !! 쉐딩은 정말 잘못 아차하면.. 원숭이 되거나 너무 진해져서 되돌릴 수 없게 되잖아요 ㅠㅠ 그리고 저도 쉐딩을 자주 안해서 어느정도로 진하게 넓게 해야할지 모르겠어서 너무 진한 음영때문에 오히려 쉐딩은 마이너스였는데 !! 이 쉐딩은 원래 색 자체가 진하지 않아서 조금 과하게 써도 크게 음영이 지지 않아서 좋고,, !! 부담스럽지 않을 정도로 쓰기 좋았습니다 !! 다만 진한 음영 화장이나 빡센 쉐딩을 원하시면 불호이실 것 같아요 !!\n\n✔️\n\n✔️ 용기가 정말 투 톤으로 쓰기 편하고 잘 닫히는 편이라서 사용하기 좋았습니다 !! 또 생각보다 각 칸 크기가 정말 커서 좋았습니다 !! 딱 원하는 색만 크게크게 쓸 수 있어서 아끼지 않고 팍팍 쓸 수 있습니다\n\n✔️ 초보자분들을 위해 쉐딩 설명서? 활용서가 함께 들어 있어요 ! 처음에 이 설명서를 보고 도움을 많이 받아서 활용해보시면 좋을 것 같아요",
    "text28": "📣 쿨톤에 의한, 쿨톤을 위한 3호 #재조명\n에뛰드 그림자 쉐딩이 처음 출시됐을 때 따뜻하면서도 자연스러운 음영이 가능한 01 재창조와 좀 더 확실한 음영을 원하거나 피부 톤이 어두운 분들을 위한 02 재탄생, 이렇게 2가지 가 있었는데요.\n하지만 두 제품 다 쿨톤 중에서도 피부 톤이 밝으신 분들이 사용하기엔 너무 웜해서 좀 아쉬웠거든요.\n그런데 3호 재조명은 기존 제품들과는 달리 노란 기와 붉은 기가 쫙 빠지고 약간의 회기가 더해져서 가장 내추럴한 음영을 연출할 수 있는 것 같아요. \n웜톤인 저에겐 노즈처럼 섬세한 부위에 쉐딩하기 딱 좋은 컬러였어요.\n\n📣 증정품 브러시 퀄리티 최고!\n기획 상품으로 동봉되어 있던 브러시를 함께 사용해 봤는데, 모가 진짜 부들부들하고 발색도 자연스럽게 잘 돼서 좋더라고요. 너무 괜찮아서 노즈 쉐딩 브러시도 따로 구매했습니다.",
    "text29": "쿨톤에게 필수인  ⭐️인⭐️생⭐️템⭐️ 입니다..\n\n쉐딩 여러가지 다 써봤지만 이것만큼 자연스럽고\n확실하게 발색되는건 거의 처음봐요 !!\n\n여러번 덧발라도 전혀 이질감 없고!\n\n모아이석상처럼 되지도 않아요..^^\n내가이걸 왜이제샀을까..\n\n색깔도 아주 자연스러운 그림자 처럼만 발색되고\n노란끼 붉은끼 전혀 없어요",
    "text30": "쉐딩제품은 예전에 샀다가 사용할 줄을 몰라 한두번 쓰고 버렸던 기억이 있어서 한동안 안썼어요.\n그러다가 마스크 벗고하니 다시 한번 쉐딩에 관심을 갖게 되었죠....구지 자주 쓰지도 않는데 ..또 과거처럼 괜히 썼다가 사용하기 어려워서 포기할까봐..\n\n개인적으로 비싼거 살 필요는 못느껴서 올리브영 눈팅하다가 이 제품이 후기가 좋고 보통 쉐딩이라 하면 브라운 계열이라 웜느낌이 강했는데 에뛰드껀 쿨톤 전용 쉐딩이 있길래 속는셈치고 주문해봤습니다.\n\n우선은 색깔이 2가지가 있어서 각 얼굴 부위에 따라 맞춰서 쉐딩하기가 좋더라구요.. 물론 저는 똥손이라서 좀 어렵긴 한데 연습용으로 몇번 슥슥해주니 자연스럽고 과하지 않은 쉐딩이었어요.\n\n발색은 사실 말하면 연한편이라 .. 평소 쉐딩을 좀 빡세게 하시는 분들께는 음..약하실것 같기도 해요.\n그냥 가격대비...무난 그 자체였던 쉐딩제품 이었어요..이건 꾸준히 써야할텐데..",
    "text31": "자연스러운 쉐딩 찾으시는 분들께 추천해요!!\n진한 컬러는 바를수록 경계지는데 이거는 많이 발라도 자연스러워요!\n위에 컬러는 코 쉐딩하기 정말 좋은 컬러에요 밑에 컬러는 노란기가 있어 쿨톤으로서 조금 아쉽네요ㅜㅜ \n가루날림도 적고 생각보다 양이 많아서 막 쓰기 좋아요 \n저는 기획세트로 샀는데 들어있는 브러쉬는\n별로였어요ㅠㅠ 모도 잘 빠지고 힘이 없는 둥근 브러쉬에요",
    "text32": "📣 그림자 쉐딩의 정석!\n저는 퍼스널 컬러 진단을 메이크업 아티스트 분께 받았는데, 시중에 많은 쉐딩 제품이 나왔지만 그럼에도 에뛰드 쉐딩 제품만큼 확실하게 쉐딩이 되면서 자연스러운 게 없다고 말씀하시더라고요. \n참고로 말씀드리면 쉐딩은 웜쿨에 상관없이 가볍고 내추럴한 표현을 하고 싶을 땐 웜톤 쉐딩이 좋고, 확실한 조각 음영을 원할 땐 쿨톤 쉐딩을 사용하는 게 훨씬 효과적이라고 합니다.\n\n📣 제형 및 발림성\n일단 손가락을 사용하나 브러시를 사용하나 가루날림이 진짜 1도 없어서 정말 신기했던 제품이에요.\n\n📣 쿨톤을 위한 재조명 색상\n3호 재조명 색상은 웜쿨의 여부보단 피부 톤이 17~19호 정도로 밝으신 분들에게 가장 추천하고 싶은 색상입니다. \n노란 기와 붉은 기가 완전히 빠져서 은은하게 윤곽 표현하기 좋아요.",
    "text33": "요거요거 아주물건이라요~\n쉐딩은 당연하고\n아이섀도우\n볼터치까지\n안어울리는데가 없시오\n단 처음에는 몰랐는데 내힘이 문제인가 살짝 가루날림은 있는듯 하나 그냥 지나칠 만한 수준이요~\n요거 아직 안써보신분들\n난 섀딩을 모르는데 해보고싶다  하시는분들~\n사용설명서도 있으니\n꼭 써보시라요~~",
    "text34": "발색도 좋고 발림정도도 좋아서 만족하는 제품이네요.\n브러시까지 포함돼 있어서 좋고요.\n자극적이거나 가루날림도 적어서 만족하면서 사용중입니다.\n지속성도 생각보다 좋은 것 같아서 좋고요.\n가격도 저렴하게 구매한 것 같아서 좋네요.\n잘 사용하고 있어요.",
    "text35": "가루날림이 아주 조금 있습니다. 색이 분리 돼어 있어서 쉐딩 하기 편합니다. 브러쉬도 함께 와서, 초보자 분들도 많은 준비 없이 따라가기 편리합니다. 어떻게 사용하면 컨투어링을 잘 할 수 있는지 종이 설명서도 같이 옵니다. 발색이 약하다는 의견이 많은데, 얇게 여러번 터치해주면 굉장히 자연스럽되, 하고 안 하고 느낌이 굉장히 뚜렷한 차이가 있습니다. 사용해본 쉐딩 제품중에서 가장 만족스럽습니다.",
    "text36": "✅구매이유✅\n붉은끼 없는 쿨톤 쉐딩을 찾다가 브러쉬까지 세트로 된 상품이 있길래 구매하게되었어요\n\n⭕️이런분들께 추천해요⭕️\n👉🏻회끼있는 색상의 쉐딩제품을 찾고계시는분\n👉🏻붉은끼와 조합해서 사용할 쉐딩제품을 찾고계시는분\n\n❌이런분들께는 추천하지않아요❌\n👉🏻조금이라도 붉은끼가 있는 제품을 싫어하시는분\n\n📌총평📌\n같이 기획세트로있는 브러쉬는 쉐딩용도 보다는 부들부들하고 힘이 조금 없는 느낌이라 블러셔용도로 맞을꺼같아서 블러셔 용으로 사용하고있어요 제품은 한쪽은 회색 한쪽은 갈색정도이긴한데 섞어서 사용하면 조금의 붉은끼는 있고 회색만 사용하면 상관없지만 갈색은 단독으로 사용하기에는 회색색상에 비해 붉은기가 있어서 꼭 같이 섞어서 사용하셔야해요 피부가 어두운 톤이시라면 섞어서, 밝은톤이시면 회색부분만 사용하시면될것같어요",
    "text37": "완전! 붉은기가 싹 빠진 쉐딩이에요 \n이전 출시된 것보다도 훨씬 많이 빠져서 쿨톤전용 쉐딩으로 불리고 있는데요.\n\n🔥너무 발색이 약해요!!!!! 한 3~5번은 덧발라야지 겨우 발색이 됩니다. 그래서 자연스러운 쉐딩이 가능할 것 같고 초보자분들에게 추천드리지만...조금 답답한 구석이 있는 제품...\n\n🔥브러쉬 모로 긁을 때 이전 제품과 달리 좀 더 가루가 생긴다는 걸 느꼈는데요 브러쉬가 아닌 손이나 퍼프를 사용하실 경우 가루 날림은 없을 것 같습니다.\n\n🔥부드러운 질감과 매트한 느낌으로 원하는 부위에 레이어드해서 올리기에는 좋았어요.\n자연스러운 쉐딩 열심히 올려도 작위스럽지 않은, 아직 쉐딩은 어려운 초보자분들께 강추합니다",
    "text38": "제 개인적인 의견으론 같이 주는 브러시가 진짜 대박이라고 생각합니다… 코쉐딩 브러시는 제가 따로 구매해서 사용하던 제품이고, 턱쉐딩 브러시는 이번에 기획으로 같이 받은건데 이 브러시 퀄리티만 봐도 제품 퀄이 장난 아니겠다라는 생각을 했어요🫶\n\n기존에 나와있던 컬러들 아래 있는 컬러가 너무 붉고 진해보여서 위쪽 컬러(톤앤톤)만 단독으로 내주지…! 했었는데 이번에 새로 나온 홋수가 기존에 있던 톤앤톤 + 연한 애쉬빛(라이트온) 컬러 이렇게 만들었더라구요🥰\n\n발색이 정말 자연스러워서 초보자분들도 어려움 없이 사용하기 좋아요. 위에 회끼 도는 라이트온 컬러로 밑바탕을 깔아주고, 아래 톤앤톤 컬러로 진하게 잡아주기 좋더라구요!\n\n가루날림도 나쁘지 않았어요! 브러시로 한 3번정도 마구마구 쓸어준 다음에 사진 찍어봤는데 저정도면 진짜 괜찮죠??\n\n자연스러우면서도 잡아주고 싶은 부분은 확실하게 잡아주는 쉐딩 찾고 계셨다면 요 쉐딩 추천드려요:) 이왕 구매하실거면 꼭 브러시 기획으로 구매하시는걸 추천드립니당…💕",
    "text39": "눈이 약해 눈화장은 거의 하지 못해서 좀 아쉬웠는데 턱쉐딩과 코쉐딩 만으로 분위기를 달라보이게 할 수 있다는 얘기를 주워듣고(?) 적절한 제품을 찾고 있던중 유투브에서 이 아이가 '뙇'하고 나타났다. \n예전에도 몇번 메이크업을 받아본적은 있었는데 아무리 아니라고 해도 붉은기가 살짝 있어보이는 통에 거울보기가 좀 부담스러웠는데. 이건 한듯 안한듯해보이는,, 곰손인 나도 부담없이 할 수 있는..솔직히 말하면 망해도 망한티가 별로 나지 않는다는 점이 마음에 들었다.\n발색은 일단 손등으로만 봤을떄는 이게 한건지 안한건지 구분이 안가지만 코와 턱,볼쉐딩은 자연스럽게 티가 난다.\n붉은기가 없어 더 자연스러운 듯..\n그리고 무엇보다 좋은건 메뉴얼이 있다는거.. \n나처럼 색조 입문자용 템으로 적극 추천한다.",
    "text40": "저는 쿨톤이라 쿨톤 쉐딩 찾기가 힘들었는데\n조효진님과 에뛰드에서 콜라보해서 마침 출시했더라구요\n양이 많아서 한참 쓸 것 같아요~\n근데 그렇게 티가 나는 색은 아니라서 피부 하얀 사람에게만 추천드려요!! 그리고 쿨톤은 밑에 색은 부담스러워서 손이 안가더라구요ㅠㅠ\n저는 사은품으로 받은 쉐딩 브러시가 가장 마음에 들었어요 !! 고르게 발렸고 부드럽더라구요",
    "text41": "✅구매이유✅\n원래 쓰던 쉐딩제품이 붉게 느껴져서 조금도 쿨한 색감의 쉐딩제품을 찾고있던와중에 마침 브러쉬도 다시사려고 찾고있었는데 브러쉬와 함께 주는 제품이라는점과 쿨한느낌의 쉐딩제품이라는점이 마음에들어서 구매하게되었어요\n\n\n⭕️이런분들께 추천해요⭕️\n➡️브러쉬와 쉐딩제퓸을 함께 찾고계시는분\n➡️쿨한느낌의 색감을 찾고계시는분\n➡️은은한 색감의 쉐딩제품을 찾고계시는분\n\n\n❌이런분들께는 추천하지않아요❌\n➡️질높은 브러쉬를 원하시는분\n➡️찐한 색감의 쉐딩제품을 원하시는분\n\n\n\n🧡총평🧡\n찐한 색감의 쉐딩제품은 아니구요 은은한 색감을 가진 쉐딩 제품이예요 같이 들어있는 브러쉬는 이정도일줄은 몰랐으나 색감을 잘 풀어내주지 못해요 블러셔 사용할때 사용하는 퍼지는 느낌이라 딱 포인트를 잡아서 인인하게 퍼트릴생각이면 어느순간 원하지않는 부분도 쉐딩이질수있으니 참고하시면 좋을것같아요 색상은 생각보다 연해요",
    "text42": "➡️ 쿨톤에 적합하게 나온 완전히 붉기가 빠진 쉐딩\n\n이전에도 나온 쉐딩도 만족스러웠는데요. \n이번에 쿨톤을 위한 붉은기가 완전히 빠진 색상이 나왔다길래 구매해보았어요.\n\n기존 것과 비교했을때 확실히 흰끼만 있어서 쿨톤에게는 안성맞춤이겠으나, 명암을 주는데는 조금 어려움이 있을 것 같아요.\n\n너무 연하다보니까 여러겹 쌓아야지만 효과를 볼 수 있을 것 같은 쉐딩입니다. 그렇기에, 초보자분들이 연습겸 하기에는 딱 좋을 것 같아요. \n\n용량은 상당히 많아 오래 쓸 수 있기에 가성비 템이고, 가능한 세일기간 + 증정 이벤트를 동시에 할때 구매하시는 걸 추천드릴게요. \n\n위에 투명한 뚜껑이 있어서 위생적으로도 마음에 들어요! 무엇보다 다른 제품들은 매번 뺐다껴야하는데 이거는 뚜껑에 속하고 들어가있어서 편하네요. \n\n💙 초보자들에게 추천하는 아이템\n💙 쿨톤들에게 찰떡\n💙 할인 + 증정 시 구매 추천",
    "text43": "현재 사용하고 있는 쉐딩이 총 3가지로 에뛰드, 페리페라, 투쿨포스쿨 입니다\n다 유명한 제품이고 컬러도 쿨톤으로 선택했는데요\n\n한달 사용후기★\n전체적인 얼굴 쉐딩으로는 에뛰드 재조명이 손이 가장 자주갑니다!\n컬러가 2가지이지만 한컬러의 색상이 큼직큼직해서 빠르게 후다닥 사용하기 좋더라구요!\n\n다만 노즈쉐딩을 하기에는 좀 아쉽다?\n똑같은 메이크업에 똑같은 브러쉬를 사용해줘도 뭔가 에뛰드를 사용했을 때는 약간 티가 많이 나는 느낌이 들어요ㅜ\n다른 제품들은 색상을 섞어서 원하는 톤을 만들 수 있어서 그런지 뭔가 섬세하게 연출이 되는데 재조명은 한톤이라 그런지 약간 마음에 쏙 드는 느낌은 아니더라구요 \n\n그렇다고 아예 안좋아! 이것보다는 다른 쉐딩들과 비교했을때 \n한달동안 저는 그렇게 사용했다라는 말입니다~ㅎㅎ",
    "text44": "최애 쉐딩!! 페리ㅍㄹ, 투ㅋㅍㅅㅋ, 이ㄱㄹㅅ랑 이거 에뛰드꺼 써봣는데 발림성이나 색깔이나 효과면에서 이 쿨톤 쉐딩이 제일 압도적으로 전후차이 분명하고 경계면?이라고 해야되나 이물감도 없었다!! 진짜 짱! 강추 아이템\n쉐딩없으면 못사는 사람인데 턱쉐딩은 딱 자연스럽고 제가 감탄한 부분은 코쉐딩용 쿨톤쉐딩파트입니다\n코가 그냥 무에서 유를 창조하니가 코수술 안해도되고 넘 좋네요\n주변 친구들도 막 살빠졋냐뭐냐 물어보는데 그럴리가\n걍 쉐딩하고 먹고싶은거 다 먹자!!! 짱! 도움되면 엄지 누르기!\n턱브러쉬도 갠츈 낫밷",
    "text45": "처음에는 가루날림이 기존 제품보다 심해져서 좀 그랬는데, 사용할 수록 괜찮더라구여\n제가 무엇보다 감동한 부분은 웜/쿨이 공존한다는거ㅠㅠ 드디어 찾았습니다ㅜ 항상 쿨톤은 완전 회색/웜톤은 완전 토스트색이라서 아쉬웠는데, 이렇게 평화로운 제품을 출시해주시다니.. 더 바랄게 없읍니다…\n위쪽은 흰끼가 감도는 은은한 그래이컬러\n아래쪽은 붉은끼/노란끼가 심하지 않은 웜베이지\n발색이 은은해서 과하게 표현되지 않고 좋네염",
    "text46": "조효진님이 개발에 참여한 에뛰드 그림자 쉐딩을 이번 올영 세일 때 구매해봤어용🤩\n\n제 개인적인 의견으론 같이 주는 브러시가 진짜 대박이라고 생각합니다… 코쉐딩 브러시는 제가 따로 구매해서 사용하던 제품이고, 턱쉐딩 브러시는 이번에 기획으로 같이 받은건데 이 브러시 퀄리티만 봐도 제품 퀄이 장난 아니겠다라는 생각을 했어요🫶\n\n기존에 나와있던 컬러들 아래 있는 컬러가 너무 붉고 진해보여서 위쪽 컬러(톤앤톤)만 단독으로 내주지…! 했었는데 이번에 새로 나온 홋수가 기존에 있던 톤앤톤 + 연한 애쉬빛(라이트온) 컬러 이렇게 만들었더라구요🥰\n\n발색이 정말 자연스러워서 초보자분들도 어려움 없이 사용하기 좋아요. 위에 회끼 도는 라이트온 컬러로 밑바탕을 깔아주고, 아래 톤앤톤 컬러로 진하게 잡아주기 좋더라구요!\n\n가루날림도 나쁘지 않았어요! 브러시로 한 3번정도 마구마구 쓸어준 다음에 사진 찍어봤는데 저정도면 진짜 괜찮죠??\n\n자연스러우면서도 잡아주고 싶은 부분은 확실하게 잡아주는 쉐딩 찾고 계셨다면 요 쉐딩 추천드려요:) 이왕 구매하실거면 꼭 브러시 기획으로 구매하시는걸 추천드립니당…💕",
    "text47": "쿨톤이라서 쿨톤들을 위한 쉐딩 제품이 많이 없어서 아쉽기도 하고 그래서 사용을 못했는데 .. 요즘은 쿨톤 쉐딩이 좀 많이 나오는 편이더라구요 !! 그중에서 조효진님 유튜브보고 신뢰가 가서 구매해봤습니다~~ 크기는 엄청 커서 진짜 몇년을 쓸거 같더라구요\n그리고 사은품으로 준 쉐딩 브러쉬가 너무 마음에 들어요 진짜 부드럽고 고르게 쉐딩이 되더라구요 !!\n\n아쉬운점은 쉐딩 엄청 많이 묻혀서 했는데도 티가 많이 안나는거 같아요 ㅠㅠ 저는 얼굴이 하얀편인데도 쉐딩했는데 표가 많이 안나더라구요 !! 턱은 표시가 잘 안나고 콧등은 좀 나는 편이에요\n가루날림은 적은 편이었어요!",
    "text48": "브러쉬 기획으로 구매해서 일단 만족하고 있어요.\n쿨톤용으로 나온 컬러 구매했는데 기존에 사용하던 쿨톤용 쉐딩이 더 쿨했던 터라 제가 느끼기에 아래쪽 컬러는 생각보다는 붉은끼가 도는 거 같기는 해요. 그래도 위에 컬러랑 믹싱해서 잘 쓸 것 같아요.",
    "text49": "아니 쉐딩 진짜 무슨일이냐면서!! 쉐딩 ㅍㄹㅍㄹ랑 ㅃㅇ랑 ㅇㄱㄹㅅ랑 ㅌㅋㅍㅅㅋ 제품 써봣는데 이것저것 쓸때 항상 뭐 쉐딩이 거기서 거기지 다 똑같네 뭐 이러면서 그냥 아침마다 손에 잡히는거 아무거나 탁탁 털어서 바르고 쉐딩이 되는겅지 마는건지 뭐 되겠지 이런 마인드로 살아왔고 그랬는데..\n이게 뭐야.. 진짜 미쳤다잉..\n조효진 쉐딩 진작에 알고는 있었는데 쿨톤 쉐딩 나온대서 몇달간 존중하며 버티다가 나오자마자 사버렸담서!!!\n쓰면서 처음엔 몰랐는데 이게 쉐딩 피부화장때 해주고 한참 또 눈하고 볼하고 립하고 끝낼때쯤 얼굴보면 쉐딩 효과가 서서히나오면서 진짜 감탄함… 이게 쉐딩인가? 이래서 쉐딩하나? 깨달음을 앋었답ㄴ디다.. 특히 코.. 이거 첨에 되는거야 마는가애 하면서 계속 바르다가 시간지나니까 코가 생성되어있는 매직이..!!!!! \n다들 당장! 이걸 사면 이제 쉐딩의 참맛울 알게 될 겁니다.. 짱짱\n가루날림듀 이정도면 없다고봐야됨 예민하지 않아서 잘 안느껴짐",
    "text50": "조효진님 쉐딩으로 유명한 에뛰드 제품 1호 재창조 잘 사용하고 있어서 쿨톤쉐딩으로 3호 재조명 올영에 출시하자마자 구매했습니다.\n쿨톤쉐딩이라 기대했는데 색감이 다소 아쉬웠습니다.\n윗부분은 흰빛이 많이 돌아 턱쉐딩으로 사용하기에는 무리가 있고\n아랫부분은 기존 호수에 공통적으로 들어가 있는 색상이고 쿨톤색상이라고 하기엔 무리가 있습니다.\n그래도 두 개 섞어서 바르면 중화가 되기도 하고 제품력이 좋아서    잘 사용할 것 같습니다.",
    "text51": "쉐딩은 한번 사면 오래오래 쓰는거라서 그런지 자주 구매하지 않는데 이번에 핫하고 후기들이 좋길래 그림자 쉐딩 도전!\n\n🫶🏻 평소 쉐이딩 취향은 톤 다운이 되면서 자연스럽게 너무 붉지도 너무 노랗지도 않는 쿨톤라인들을 선호합니다\n\n🤔페리페라 헤이즐 그레이를 아주 잘 쓰고 있었는데 에뛰드 그림자 쉐딩이 좀 더 밝고 컬러가 빠진 듯한 느낌? \n그래서 훨씬 더 자연스럽게 사용하기 편한 컬러였어요\n\n🤔큼직큼직한 사이즈로 두가지 컬러가 딱 나뉘어져 있어서 사용하는데 엄청 편하고 대충 막 쓰기 짱👍🏻\n\n🤔 라이트온 위 컬러로 코쉐이딩이나 눈음영같이 섬세하게 자연스러움을 필요로 할때 딱 좋고\n톤앤톤 아래 컬러는 전체적인 쉐딩을 넣어줄 때 딱 좋아요\n\n⭐️총평⭐️\n사실 쉐딩이 거기서 거기라는 느낌이라 얼룩지지 않고 너무 튀지 않는다면 무난하게 잘 쓰는데요 \n이번 에뛰드 그림자 쉐딩 재조명도 무난템?! 지금 쓰고 있는 제품이 있다면 굳이 살 필요는 없고 다 써서 뭐사야하지? 할때 구매하시는게 좋을거 같아요\n\n* 같이 들어있는 브러쉬 역시 무난템",
    "text52": "와.. 이게 무슨일이죠? 쉐딩에 ㅅ 자도 몰라서  대충 유명한거 사다가 바르고 티나서 묵혀두고  붉은기 없는거라고 사보면 누가봐도 쉐딩했니? 하던 쉐딩 초보가 저였는데요. \n\n에뛰드 쉐딩 잘나간다곤 들었지만 이번 재조명 정말 짱이다...\n쿨톤을 떠나서 쉐딩 초보분들도 장바구니에 넣어야 할거 같아요.\n밑에 갈색빛 나는색으로 턱을 샤샤샤!!!  양조절? 위치? 그런거 상관없어요!! 그냥 줄이고 싶은데 파파파팍!! 해주니 자연스럽게 물들어요... 이걸 물든다고 표현해도 될지 모르겠지만\n쉐딩을 했지만 또 부담스럽지 않게 자연스럽게 커버를 도와줍니다. (진짜 쉐딩 초보 만세를 부릅니다ㅠㅠㅠ) \n\n그리고 너무 마음에 들었던건 회색빛 도는 위에 색상...\n이거.. 왜? 지금까지 회색 쉐딩은 잘 없던거죠?\n코 만들기 진짜 최고입니다....\n자연스러워요.. 너무... 근데 오똑하고 날렵해져요..\n갈색? 노노 붉은기? 노노 진짜 자연스러운 그림자느낌으로 쫙!! 이것도 몇번 터치해줘도 부담스럽게 올라가지 않아서 초보가 쓰기 너무 좋더라구요ㅠ \n진짜 쉐딩에 목숨거는 스타일이 아니었지만  이제품을 만나고 안하면 얼굴이 너무 허전한게 느껴져요. 특히 코가 👃👃👃\n턱은 솔직히 쉐딩만으론 깍아지는 턱은 아니라ㅎㅎ 큰 이미지 변신은 없지만  코 쉐딩으론 정말 최고인거 같아요!!! \n\n같이 내장된 브러쉬는 저에겐 너무 거칠어서  만족스럽진 않았어요. \n\n정리💗\n1. 쉐딩 초보라면 장바구니에 넣어보자!!\n2. 자연스러운 쉐딩을 찾았다면 이거다!!\n3. 턱보단 코 쉐딩에 더 공드린다면 이거다!!\n4. 험께주는 브러쉬엔 큰 기대를 하지 말자!!",
    "text53": "01호 재창조 사용하고 있지만 이번에도 조효진님 믿고 03호 재조명 구매했습니다.\n일단 운좋게 선착순에 들어서 증정으로 받을 수 있는 건 모두 받았습니다.✌️\n\n가루날림이나 뭉침없이 고르게 발색되고 \n내구성이 튼튼해서 잘 깨지지 않는 편이라 제품력은 최고입니다.\n다만 재창조에도 이미 있는 톤앤톤 색상이 공통으로 포함되어 있다는 점이 많이 아쉽네요.😅\n쿨톤쉐딩이라고 해서 위아래 모두 새로운 색상으로 개발하지 않았을까 기대했는데 윗부분만 새로운 색이고 아래부분은 기존과 동일한 색이네요.\n\n조효진님 말처럼 라이트온은 처음에는 희고 뜨게 발색되다가 시간이 지나면서 자연스럽게 어우러지네요.\n위아래색상 섞어서 사용해도 좋을 것 같아요.",
    "text54": "⭐️3번 재조명 컬러 구매했습니다⭐️\n\n🛍 구매동기 : 쿨톤 쉐딩이라길래 이미 1호가 있지만 궁금해서 샀습니당.\n\n‼️ 이미 1호가 있으신 분들은 굳이 3호를 구매할 필요는 없을 것같습니당‼️\n\n\n✅️색상\n- 1호랑 3호 사진을 찍었는데요 1호 첫번째 색상과 3호 두번째 색상은 같은 색이에요.\n- 3호는 첫번째 쉐이딩이 약간 회색빛?납니다. 코 쉐딩용으로 추천해욤.\n- 발색이 세게 나지 않아요. 자연스러운 음영(솔직히 티가 거의 안날정도)\n- 1호 3호 둘다 써본 입장에서는 둘중 하나만 가지고 있어도 됩니다! \n\n✅️ 브러쉬 기획 굿\n- 턱 브러쉬 같이 주셔서 좋은거같아요.\n- 1호 브러쉬, 3호 브러쉬 따로따로 쓰고있어요ㅋㅋㅋ\n\n\n👉 추천하는 사람\n- 피부톤 밝은 분, 찐 쿨톤 추천\n(혹시 1호를 가지고 계시다면 그냥 그거 쓰셔도 무방하나, 첫구매라면 3호 추천해요.)",
    "text55": "배송이 엄청나게 빠르네요 새벽에 주문했는데 오늘 오후 2시쯤 도착했습니다.\n우선 저는 쉐딩에 진심인 22호 정도의 피부를 가진 쉐딩처돌이인데, 웜톤(노란기,붉은기) 쉐딩도 어느정도 있고, 쿨톤(회기,흰기) 쉐딩도 있는 사람입니다(사진 참조)\n\n우선 3호 재조명은 효진님의 유튜브를 보면서 기다려왔던 제품이기에 빨리 산다고 했음에도 불구하고 좀 늦게 주문해서 증정품을 다 놓쳤습니다 ㅋㅋ\n근데 동봉된 브러쉬가 부들부들하고 어느정도 탱글한 모이기 때문에 쉐딩브러쉬로 잘 쓸거 같습니다.\n에뛰드에서 출시한 그림자 쉐딩은 우선 다들말모말모 하나쯤은 갖고있는 국민템 투쿨포쉐딩과 비교하면 확실한 발색을 자랑합니다. 이게 장점이 될 수도있고 초보자분들은 단점이 될 수도 있겠네요. 저는 얼굴에 확실한 구분짓기를 좋아하는 사람이라 좋았습니다. 1호는 저에게 좀 어두운 편이라 턱깎는데 아주 그만이였거든요. \n\n3호는 그에 비해서 색감이 연한 느낌이지만 마찬가지로 발색이 확실하게 딱 올라갑니다. 삐아의 피넛블로썸 보다 흰끼가 낭낭하고 투쿨포 모던의 1단계 연한 컬러보다 좀더 회빛이 돕니다. 오늘 화장을 못해서 낼 이거 써서 화장하고 좋으면 쉐딩 사진 올리겠습니다. 팔에 발색했을땐 삐아 보단 입자가 고와서 블러블러한 느낌이라 코 만들때 코에 안끼고 안일어나서 좋을거 같긴한데 사용해봐야할것같습니다. \n\n삐아쉐딩은 코에 끼면서 올라가서 얼룩지더라고요.. 투쿨포는 발색이 좀 약한 느낌이라 여러번 올려줘야하고여. 근데 이 제품은 적당한 흰끼로 코를 부드럽게 파우더처리하듯 모공을 가려주면서 그림자지게끔 할 거같아서 기대중입니다. 내일 출근하면서 써보고 저녁에 후기 추가하겠습니다.",
    "text56": "3호 재조명 리뷰입니다!!\n오늘 12시부터 올영에 출시되며 \n증정으로 브러쉬2랑 그립톡이 있어서 \n12시 되자마자 바로 구입햤는데 세상에..바로 증정품소진됬다고 뜨더라규여...;;진짜 좀 어이없었음....\n\n근데 모...막상 물건 받아보니 턱브러쉬 모질도 별로고.. 그 브러쉬 받아도 그만 안받아도 그만이라는 생각을 바로 했네옄ㅋㅋ\n\n❤️케이스 : 자석으로 뙇 하고 닫힘\n이거 넘 맘에 들어요\n크기가 커서 자리는 좀 차지해도 닫힘이 맘에 들었습니다\n\n아.. 근데 아쉬운 점은, 위아래 케이스 재질이 달라요 ㅜㅠ케이스 여닫이뚜껑처럼 아래케이스도 똑같이 만들어주시지.. 왜 다르게 만든건지..아래 케이스 제 손에서 조금 미끄러웠어요 이 점이 저한텐 매우 아쉬웠어요\n\n제품 자체는 엄청 괜찮았어요!!\n19호 쿨톤인 제가 썻을때 이 쉐딩 진짜 괜츈!!\n개인적으로 쉐딩한티 많이 나는 진한거 시러함..\n(아래 사진참고)\n\n❤️저는 항상 무기자차를 쓰기에 백탁현상으로 인해\n 얼굴과 목이 경계가 지는거 때문에 쉐딩을 해주고 잇어여\n이 전에 사용하던 p사 헤이즐그레이 엄청 잘 썻는데\n요 에뛰드 3호 재조명쓰니까 목이랑 얼굴 경계없이 \n자연스럽게 너무 잘 어우러짐\n헤이즐그레이보다 전 이게 더 괜찮더라구요ㅋㅋ\n구입당시엔 증정땜에 기분 별로였지만 \n그래도 제품이 좋아서 잘 구입한듯 합니다!",
    "text57": "어제이미 브러쉬 증정은 끝났길래 오늘드림으로 배송받구 발랐는데 음...몬가 발색이 진짜안돼요.\n그동안 페리**, 혜림쌤 쉐딩 웨이크*** 사용하다가 궁금해져서 질렀는데 피부톤이 어두우시면 진짜 발색 안되실것 같아요. 파데 웬만하면 젤밝은색 쓰기두 하구 19호정도 되는데두 턱에 동봉된 브러쉬로 엄청많이 칠한건데 사진처럼 그닥 티가 안나요~장점이라면 초보자들이 막 칠해두 걱정 없다는거?\n손등발색도 왼쪽이 진한 아래쪽 색상 발색이에요. 지금 브러쉬가 없어서 코쉐딩은 못해봤는데 뭔가 기존 쓰던것들이 은은한편이라 요건 좀더 진하게되려나 해서 산건데 걍 웨메꺼 쿨톤쉐딩이 더 잘쌓이는것 같아요~\n일단 낼 코쉐딩 해봐야겠어요 ㅜ 마스크때문에 턱쉐딩 잘안하는데 이거 언제다쓰지...",
    "text58": "쿨톤에 잘 어울리고 전용붓으로 바르면 가루날림이나 번짐이 거의 없이 자연스럽게 음영이 져서 사용하기 편해요^^",
    "text59": "쿨톤 쉐딩 찾는 분들 이거 꼭 구매하시길..!!! 가루날림 별로 없고 붉은기 노란기 없는 완전 쌉쿨톤 색입니다!! 넘 좋아서 다 쓰면 이거 또 살거에요",
    "text60": "쿨톤에 잘 어울리고 전용붓으로 바르면 가루날림이나 번짐이 거의 없이 자연스럽게 음영이 져서 사용하기 편해요^^",
    "text61": "이전에 2호사고싶은데 없어서 1호샀었는데 오늘 우연히 올영가서 2호샀어요 브러쉬까지 주니 좋아요",
    "text62": "너무 과하지 않게 발려서 자꾸 손이 가용\n제가 가루날림 있는 파우더형 제품을 진짜 안좋아하는데 이 정도 가루날림이묜 쓸만 한듯용\n가루 사진 첨부함당.",
    "text63": "쉐딩을 처음 사용해봐서 사 놓고도 잘 안쓰게 되네요. \n하지만 확실히 좋은 점은 피부에 올렸을 때 이질감이 없어요. \n가끔 가까이서 보면 쉐딩 티가 심하게 나시는 분들이 있는데\n이 제품은 아무리 많이 올려도 티가 안 난다는 장점이 있네용",
    "text64": "색이 은은해서 마음에 들고 같이 있는 턱브러시도 좋아요!!",
    "text65": "요즘은 귀찮아서 쉐딩 잘안하는데 이 제품의 경우 발색이 너무 진하지 않고 2가지 컬러로 블렌딩해서 그때그때마다 자연스러운 발색으로 쉐딩할 수 있어 좋아요... \n\n아직 저는 쉐딩 똥손이라 제품 설명처럼 잘 하지는 못하지만....",
    "text66": "발색도 좋고 날림도 적어서 잘 사용하고 있네요.\n브러시도 포함돼 있어서 만족하며 사용 중입니다.\n수분감도 어느정도 있어서 맍고스러울 정도로 좋은 것 같고요.",
    "text67": "조효진님이 만드신 거니 말해모해겠지만ㅎㅎ 쿨톤 쉐딩 필요했는데 이렇게 딱 만들어주시니 너무 감사할 따름입니당~ 발색해보니 노란끼 쫙 빠진 쿨톤 그 자체이고요ㅎㅎ 코쉐딩해보니 자연스럽게 발색되도요 가루날림은 조금 있네용ㅎㅎ",
    "text68": "화장을 원래 잘 안해서 쉐딩 뭘살지 모르다가 유튭보고 샀어요 이게 저랑 잘 맞는건지 잘 안맞는건지 모르겠지만 이질감은 들지 않아서 쓰고 있어요 어떤 부위에 사용하는지 종이도 줘서 좋아요 그리고 브러쉬도!",
    "text69": "쉐딩사려했는데 유튭보고 이거 사보고싶어서 사봤어요 어떻게 쉐딩하는지 상세하게 적혀있어서 따라해볼 수 있을거같아요! 브러쉬도 줘서 좋아요",
    "text70": "자연스럽고 데일리 쉐딩에 딱임.\n쿨톤이라 잘못 쉐딩하면 바로 화장 안하는 거처럼 되는 데 이건 진짜 자연스럽게 쉐딩이 되는 거 같습니당. 굳굳\n\n증정품까지 받을 수 있게 야무지게 주문 해서 데일리로 쉐딩하고 다닙니다!!\n살찔때는 쉐딩하세요~",
    "text71": "전부터 사려고 장바구니 담아놨었는데 드디어 샀네요ㅎ 사은품까지 받아서 더 알차게 샀어요. \n투쿨포스쿨꺼 쓰고있었는데 확실히 에뛰드가 더 자연스러운 색으로 발려요. 사은품도 색이 제가 좋아하는 핑크모브색..사진으로 잘 안담겨서 여러번 찍었는데 실물색이 더 예뻐요 펄도 살짝 있거든요. 너무 만족합니다. 잘쓸게요",
    "text72": "올리브영이 워낙에 행사 많이하기도 하고 딱히 유튜브 방송보는걸 즐기지도 않아서 이런 런칭 이벤트 이런건 완전 모르고 사는편인데 우연히 행사 배너 보고 브러쉬 2종 더 준다길래 브러쉬 덕후는 참지못하고 행사날 12시에 주문했어요. 사실 반쯤 충동구매라 뭐 안되도 그만이고 브러쉬 증정 안 뜨면 주문 바로 취소해야지 싶었는데 증정품 목록에 브러쉬 2종 다 있길래 기다렸다 받았는데 일단 브러쉬는 맘에 드는데 솔직히 그립톡은 다들 예쁘다고 하는데 저는 그립톡을 안 쓰는데다가 포장 문제인건지 제껀 윗면이 다 긁혀있어서 다른 사람에게 줘도 문제 일 것 같아 그냥 바로 버렸습니다. 쉐딩은 이전 버전이 다 웜톤용이라 좀 많이 아쉬웠는데 이번에 쿨톤용으로 나온거라 만족하긴 하는데 밑 색은 새로 나온게 아니고 이전버전이랑 같네요.",
    "text73": "🩶그림자 쉐딩🩶\n쉐딩 자체를 처음 써보는데요. 진짜 초보자들도 콧데 그냥 막 창조해 버려요ෆ \nდ원래부터 큰 얼굴이지만 쉐딩을 또 하면 마법을 부린 것 같이 작아집니다😎\nდ마법을 얼굴에 부리고 싶다면 완전 추천추천입니다~!(그냥 꼭 사세요~~)",
    "text74": "그림자 색이면서 발색이 진하지 않아서 초보도 망할 걱정이 별로 없는 걸 골랐는데 잘 쓰고 있습니다.\n 코 중앙, 눈가 쉐딩에 딱 좋아요. 깊이감 있게 쓰고 싶으신 분들에게는 약하다고 생각되는 색감인데 21호 쓰는 편이고 누런끼가 있다고 생각하는 제 피부톤에도 자연스러운 음영감으로 올라옵니다.",
    "text75": "🩶그림자 쉐딩🩶\n쉐딩 자체를 처음 써보는데요. 진짜 초보자들도 콧데 그냥 막 창조해 버려요ෆ \nდ원래부터 큰 얼굴이지만 쉐딩을 또 하면 마법을 부린 것 같이 작아집니다😎\nდ마법을 얼굴에 부리고 싶다면 완전 추천추천입니다~!(그냥 꼭 사세요~~)",
    "text76": "사용하던 쉐딩은 너무 브라운톤이라 \n저랑 너무 어울리지않았는데\n쿨톤용 쉐딩이라고해서 샀어요\n세일기간이라 저렴한데 브러쉬까지 들어있네요 ㅎㅎ\n위에있는 컬러가 자연스럽게 바른듯 안바른듯 표현돼서\n넘 좋고 하단에 있는 브라운도 다른 브랜드  색상보다 덜 딥해서 여기저기 사용하기 좋겠더라구요\n붉은기가 없이 자연스러운게 젤 맘에 듭니다",
    "text77": "요즘 워낙 많이 사용하는 쉐딩인것 같아서 구매하게 됬습니다!! 원래는 투쿨쉐딩이랑 컬러그램 쉐딩 스틱 항상 사용해 왔었는데, 이건 좀더 채도가 낮아서 그런지 쿨톤분들이 사용하시기에 정말 적합한 제품인것 같아요~~ 투쿨은 시간이 좀 지나고 하면 살짝 붉은 끼가 올라오는 것 같더라고요.. 컬러그램 쉐딩 스틱도 전 스틱은 잘 못 쓰는것 같아서 손이 안 가더라고요ㅋㅋ 그리고 함께 오는 브러쉬도 진짜 정~말 부드러워요.. 거의 솜사탕ㅋㅋㅋ 진짜 여태 써 본 브러쉬 중 가장부드러운 듯해요ㅎㅎ 이 브러쉬로는 턱 깍기 할 때 정말 유용하게 잘 사용하고 있습니다ㅋㅋㅋ 앞으로도 더 좋은 쉐딩 제품 나오기 전까지는 에뛰드 쉐딩 사용할 것 같네요~~",
    "text78": "조효진 쉐딩으러 유명한 에뛰드 쉐딩.. 그 전엔 국민쉐딩이라는 걸 썼었는데 지금 나오는 쉐딩들 비교하면 어떻게 그갈 바르고 다녔나 싶을 정도.. 그걸 두 통이나 비웠는데 ㅋㅋ 암튼 요새 유튭 보니 꼭 웜톤이라고 웜톤 쉐딩 쓰는 것도 아니더라구요.. 콧대 같은 건 쿨로 해 주고 샾에서도 섞어서 하고 그러더라능.. 여큰 그래서 쿨로 브러시까지 주는 기획세트로 샀는데 브러시까지 덤으로 얻어서 넘 좋았네요 제품력도 좋았어요 턱쉐딩할 때 잘 쓰고 있음 \n너무 음영 빡! 하는 느낌이 아니라 좋아여 \n회색 컬러는 주로 콧대랑 음양 콧날 조각 하는데 쓰거 브라운톤은 턱쉐딩에 쓰면 자련스럽고 이뻐욤 추천합니다 \n요새 스틱까지 나와서 두 컬러 다 사서 쓰는데 스틱으로 한 번 쉐딩하고 가루로 섬세하게 고정해 주면 굿! 입니다 둘 다 추천",
    "text79": "✅색감: 쿨톤에 적격 진짜 색감 굿\n✅지속력 및 가루날림: 브러쉬에 한번 묻히고 탁탁 털어서 사용하면 가루날림 없고 지속력도 좋은편\n✅효과: 자신의 피부에 맞는 쉐딩을 써야한다는걸 이 제품을 사용하고 몸으로 느꼈습니다..얼굴이 완전 하얀편은 아니지만 쿨톤쉐딩이 나에게 맞다는걸 코부분에서 특히 효과를 봤어요\n✅꿀팁: 쉐딩 고를때 코에 먼저 해보시고 나한테 어울리는 색감 찾는게 중요합니당\n\n함께 온 브러쉬가 몽글몽글하고 피부따가움은 살짝있어요",
    "text80": "쿨톤인 저는 웬만한 쉐딩이 안어울려요. 얼굴이 흙빛 되고ㅜ\n이건 색 자체가 저에게 찰떡이더라구요.\n근데 아무리 발라도 티가 잘 안나요\n너무 찰떡이라 그런거 같기도 하구.. .\n코쪽에 바른것만 살짝 티가 나고 얼굴테두리부분에 한건 했는지 안했는지 모르겠는 아주 자연스럽습니다...",
    "text81": "쿨톤인데 밑에 컬러는 너무 노란색이라서 이거 도대체 어떻게 사용 하나 싶었는데 YouTube 보니까 코는 회색 컬러가 들어간 쉐딩을 쓰는 게 좋고 외곽은 브라운과 회색을 섞어서 쓰면 좋다 그래서 위아래 섞어서 턱 쉐딩 하니까 짱 좋아요👍🏻👍🏻",
    "text82": "효진님 유튭이나 다른 뷰튭버들 영상에서 자주 보여서 다른 쉐딩 있지만 기획 세트 나왔을 째 얼른 득템 저는 쉐딩 브러시 맘에 들어요 집에 쓰던 거 그만 쓰고 버려야 할 듯 에뛰드 브러시가 부드럽고 제꺼보다 모도 길어서 맘에 들어요 이전에 국민 쉐딩 썼는데 그건 누래서.. 확실히 코 쉐딩은 잿빛색이네요 효진님처럼 조각나게 쉐딩은 안 돼도 엇비슷하게는 나오는 거 같아 만족입니다",
    "text83": "유튜브에서 보고 사실 이 전 색상 나오자마자 구매했었어요!\n저는 비록 쿨톤이지만 그래도 처음나온 색상도 쿨도 쓸 수 있을정도여서 너무 잘 사용하고 있었는데 쿨톤용도 나와서 결국 또 샀습니다. 근데 사실 처음 나온 색상도 아주 진하게 바르는 타입이 아니라 자연스럽게 바르는 사람들이면 크게 톤 상관없이 쿨 웜 다 쓸 수 있는거 같아요\n\n>발색 잘됨\n발색이 처음부터 빡 강하게 되는게 아니라 은은하게 깔아주면서 차근차근 잘 쌓여서 너무너무 좋아요!! 사실 화장 잘 못하는 똥손이라서 한번에 많은 양 묻히기보다 조금 바르고 부족하다 싶으면 더 바르는데 그래도 발색 정말 잘 되요\n\n>초보자도 바르기 쉬움\n두 가지 색이 분리되어 있어서 초보자는 먼저 연한걸로 도전하거나 두개 섞어서 발라보면 쉽게 이용해 볼 수 있는 거 같아요\n\n>연하게 덧바르기 추천\n이거 연하게 바르고 간날 다들 예뻐진것 같다고 하거나 살빠진것 같다고 해서 (사실 몸무게눈 그대로)였는데 너무 마음에 들었고 그 다음부터는 무조건 강하게 안바르고 은은하게\n바르고 있어요\n\n>브러쉬도 보들보들\n브러쉬도 보들보들하고 커서 바르기 너무 편했어요",
    "text84": "브러쉬 기획으로 판매할 때 구매했어요. 한 곳에 서로 다른 색상이 나뉘어 같이 있던 다른 제품과 달리 색상별로 섹션이 구분되어 따로 있어서 쉐딩을 할때 너무 편했어요. 그리고 다른 쉐딩 제품과 비교했을 때 확실히 초보자도 무조건 실패없이 사용가는한 제품이라는 생각과, 톤이나 색상이 다른 쿨톤 쉐딩보다 이 제품이 적합하다는 생각이 들었어요!  너무 만족해서 다 사용하면 또 구매할 것 같아요~",
    "text85": "뷰티 유튜버 조효진님이 제작에 참여하신 에뛰드 그림자 쉐딩 3호 재조명 포스팅합니다. 저는 조효진님 메이크업 영상보고 구입햇어요 붓세트로 15000원 정도 햇던거 같아요\n쿨톤 전용으로 나왓대요 약간 노란끼뺀 시멘트 색이라 하나요??? 용량은 참 많습니다\n쉐딩천재라고 명성이 자자한 조효진님과의 콜라보이다보니 내돈내산으로 안만나본다면 바보겠죠!\n텐션 올려서 바로 에뛰드에서 그림자쉐딩 중 쿨톤을 위한 3호 재조명을 들고왔습니다-\n그림자쉐딩은 1호부터 3호까지 다양한 라인이 있는데 1호는 피부톤 상관없이 쉐딩 입문자들을 위한 아주 베이직한 색 2가지를 제공하고 있고 2호는 붉은기를 빼어 좀 더 자연스러운 색 2가지를 제공하고있습니다! 그렇다면 3호느으으으은???? 바로 쿨톤피부를 위한 제품으로 노란기를 쏘오옥 뺀 색으로 쿨톤에게 찰떡 쉐딩을 선사한다고해요!\n라이트 온 & 톤앤톤 두가지가 있는데 진짜 섬세하다고 느낀 부분이 이 3가지의 제품이 추천하는 포인트가 다 다르다는 사실 알고계시나요\n1호 재창조는 턱 라인을 중심으로 얼굴 전반적인 윤곽을 표현하기 좋고 2호 재탄생은 어두운 피부로 확실한 음영 효과를 주고 싶을 때 신상 3호는 코를 중심으로 은은한 입체감을 표현하거나 기존 쉐딩 컬러가 붉고 노란기가 돌 경우에 추천한다고 합니다! \n저는 평소 복코로 코 쉐딩에 중요성을 누구보다도 잘 알고있기에 이 제품이 더욱 와닿을 수 밖에 없었는데요",
    "text86": "음영화장은 요즘 필수죠. 쉐딩을 가지고 있었는데 색이 너무 맞지않아서 이번에 구입했어요. 무엇보다 붓이랑 함께 받을수 있어서 좋았는데 역시나 붓도 활용도 좋고 넘 만족스럽네요. \n\n쉐딩용 붓이 좀더 작은걸로 하나 더 있으면 좋을것 같긴 한데 일단 함께 주는 붓은 조금 큰 편이라서 턱이랑 머리쪽 사이드 정리하기에 딱 알맞은 크기입니다. 생각보다 커요. \n\n쉐딩색은 쿨톤에 딱 알맞은 색입니다. 회색빛이 조금 더 도는 음영쉐딩이라서 제가 사용하기에 아주 좋았어요. \n팔렛트 자체가 조금 큰 편이라서 휴대용으로는 조금 무리가 있고 깨질수도 있겠다 라는 생각이 들어요. \n\n가루날림은 아예 없는편은 아닙니다. 아무래도 쉐딩 팔렛트 자체가 크기가 작은편이 아니라서 그런부분도 있는것 같아요. \n하지만 날림때문에 불편하거나 하는 정도는 아니고 타사 쉐딩보다는 조금 덜한편인것 같아요. \n\n발림성은 좋은편이에요. \n색이 뚜렷하면 오히려 쉐딩한 티가 너무 나서 싫은데 이건 그렇지 않고 적당한 발림성으로 이쁘게 쉐딩표현이 되네요. \n\n쉐딩은 하나 사면 사실 다 쓸때까지 잘 안사게 되잖아요. 그런데 기존거보다는 확실히 더 좋아서 앞으로 다른 쉐딩은 더 사지 않을것 같아요. \n\n맘에드는 컬러 그리고 자기의 피부톤과 잘 어울리는 것을 잘 고른다면 만족하며 쓸수 있을것 같아요. 단 붓은 조금 더 작은 쉐딩용으로 하나 더 구입하시는것을 추천합니다!!",
    "text87": "브러쉬랑 기획세트인점 그리고 쿨톤한테 잘어울리는 쉐딩컬러인점이 맘에 들어서 구매했습니다. 근데 가루날림이 다소 아쉽고 위아래 컬러중 아래쪽은 색상이 다소 어두워서 13호 17호 피부에는 손이 잘 안가네요. 위에 색상 하나로 크게 출시되면 좋겠어요",
    "text88": "뷰티 유튜버 조효진님이 제작에 참여하신 에뛰드 그림자 쉐딩 3호 재조명 포스팅합니다. 저는 조효진님 메이크업 영상보고 구입햇어요 붓세트로 15000원 정도 햇던거 같아요\n쿨톤 전용으로 나왓대요 약간 노란끼뺀 시멘트 색이라 하나요??? 용량은 참 많습니다\n쉐딩천재라고 명성이 자자한 조효진님과의 콜라보이다보니 내돈내산으로 안만나본다면 바보겠죠!\n텐션 올려서 바로 에뛰드에서 그림자쉐딩 중 쿨톤을 위한 3호 재조명을 들고왔습니다-\n그림자쉐딩은 1호부터 3호까지 다양한 라인이 있는데 1호는 피부톤 상관없이 쉐딩 입문자들을 위한 아주 베이직한 색 2가지를 제공하고 있고 2호는 붉은기를 빼어 좀 더 자연스러운 색 2가지를 제공하고있습니다! 그렇다면 3호느으으으은???? 바로 쿨톤피부를 위한 제품으로 노란기를 쏘오옥 뺀 색으로 쿨톤에게 찰떡 쉐딩을 선사한다고해요!\n라이트 온 & 톤앤톤 두가지가 있는데 진짜 섬세하다고 느낀 부분이 이 3가지의 제품이 추천하는 포인트가 다 다르다는 사실 알고계시나요\n1호 재창조는 턱 라인을 중심으로 얼굴 전반적인 윤곽을 표현하기 좋고 2호 재탄생은 어두운 피부로 확실한 음영 효과를 주고 싶을 때 신상 3호는 코를 중심으로 은은한 입체감을 표현하거나 기존 쉐딩 컬러가 붉고 노란기가 돌 경우에 추천한다고 합니다! \n저는 평소 복코로 코 쉐딩에 중요성을 누구보다도 잘 알고있기에 이 제품이 더욱 와닿을 수 밖에 없었는데요",
    "text89": "쿨톤 진단 받고서 조효진님 쿨톤 쉐딩 구매해서 잘 쓰고 있어요! 저는 은은한 쉐딩을 좋아하는 편인데 3호 재조명 위에 컬러가 저에게 딱입니다!\n쉐딩이 티나지도 않고 은은한데 계속 덧발라도 텁텁하거나 진해지거나 하지 않아서 좋아요! 저는 위에껄로 코쉐딩, 턱쉐딩, 눈밑애교살 모두 하는데 완전 맘에듭니다용! 가루날림도 없어서 너무 좋구요 입자 완전 고와요!",
    "text90": "한 동안 쉐딩을 안쓰다가 다시 사용하게 된 계기가 유튜브였어요! 특히나 넘나 유명한 조효진님이 개발에 참여하기도 했고 매번 보여줘서 믿고 구매했어요!\n\n원래 이 전에 나왔던 첫 버전 재창조 샀었는데 쿨톤이라 저도 약간의 노란끼가 빠지면 더 좋겠다 생각하고 있었는데 딱 재조명이 쿨톤에 잘 맞은 색상으로 나왔더라구요!\n\n👉색감이 너무 좋아요\n우선 색감 너무 좋아요 ! 사실 쿨톤도 재조명도 괜찮았고 그거 쓰고 코 높아보인다는 얘기도 듣고 좋았었는데 이번 색상이 조금 더 자연스러운 느낌이예요!\n\n👉발림성 날림없고 부드러움\n가루날림 저는 없다고 느꼈고 부드럽게 잘 펴발려서 너무 좋아요! 사실 메이크업 잘 못하는 똥손인데도 쓱쓱 바르기 좋더라고요\n\n👉브러쉬도 품질 좋음\n피부 예민한 편이라 너무 저렴한 브러쉬는 따가워서 못쓰는데 이건 기획인데도 브러쉬 부드럽고 모도 풍성 하고 좋았어요!!",
    "text91": "붓이랑 함께 주는 기획세트가 있어서 구입했습니다. \n저는 쿨톤이고요. 하얀피부를 가지고 있습니다. \n이런 쉐딩도 요새는 쿨톤 웜톤 따로 나누어서 색상도 조금씩 다르게 나오더라고요. 그런부분은 매우 맘에 들었어요. \n쉐딩을 하면서 붓도 필수인데 함께 주니 뭔가 더 선물을 받는 느낌도 들었고요.\n\n근데 저는 사용감에 있어서 적당하다 라는 느낌이 들었습니다. \n가격정도 되는 느낌 그냥 합리적인 가격에 가볍게 쓸수 있다 정도의 느낌입니다. \n쉐딩을 그렇게 큰 돈 들여서 살 필요도 없고, 적당히 만족할만한 쉐딩을 찾는다면 좋을것 같아요. \n\n색상은 매우 맘에 듭니다. 쿨톤이 잘 쓸수 있도록 색상배합을 했어요. 단, 아래 색은 조금 노란톤이 더 들어서 그런 아쉬웠습니다. \n\n가루날림 있습니다. \n제가 사용하는 타사의 쉐딩보다 가루날림이 더 심했는데\n신기한건 함께 있는 붓으로 쓸때 가루날림이 더 심하게 느껴집니다. 오히려 다른 붓으로 하면 가루날림이 덜 합니다. \n\n함께 기획으로 들어있는 붓은 퀄리티가 그냥 그렇습니다. \n쉐딩의 붓은 적당히 탄력이 있어야 하는데, 붓이 너무 흐물거리는 느낌이 들었습니다. 그리고 생각보다 커서 코옆이나 입술산쪽의 쉐딩을 하기에는 너무 크다는 느낌이 들었습니다. \n쉐딩붓을 조금 더 작게 만들고, 탄력이 있는 제품으로 구성이 된다면 더 만족스러울것 같아요. \n\n이만한 가격대에 살수 있는 쉐딩중에서는 합리적인 구매였다고 봅니다. 쉐딩을 처음으로 입문하신다면, 너무 큰 돈 들이고 싶지 않다면 추천해요",
    "text92": "발색이 은은한 편이에요. 쉐딩을 잘 하는 편이 아니라서 발색이 은은한 점이 오히려 좋아요! 사용하다보니 위의 색깔보다 아래칸을 더 많이 사용하게 돼서 아래칸이 좀더 넓게 구성됐으면 좋겠어요. 전체적으로 마음에 들고 쉐딩 초보, 쉐딩 똥손인 분들은 이걸로 처음 시도해 보는 것도 좋을 듯! 브러시도 적당히 부드럽고 괜찮았습니다.",
    "text93": "효진님 쉐딩 나오자마자 바로 대기하다 구매했습니다! 믿고쓰는 쉐딩맛집 에뛰드!\n\n기존 컬러도 잘 사용하고 있었는데, 여뮽 갈뮽 걸친 톤이라서 그런지 전체적인 메이크업을 살짝 쿨하게 하면 노란 느낌으로 표현 될 때도 있었어요..! 근데 이 제품은 살짝 쿨한 느낌이 들어가서 제 얼굴 찐 그림자처럼 깎아주더라구요!\n\n볼살부자인데 뭉침도 없고 가루날림 적고 고르게 고르게 발리면서! 노란기 붉은기 없으니까 정말 너무 좋아요! 매일 사용해도 힛팬 금방 안보이는 용량도 정말 사랑합니다:)",
    "text94": "1번 컬러\n밝은 톤의 피부인 편이라 너무 티나는 음영은 피하는 편입니다\n그런 이 제품 코, 눈 애교살 쉐딩에 넘 잘 쓰고 있습니다\n노란기가 빠져 넘 좋아요 \n2번컬러\n턱 쉐딩으로는 조금 약한 듯한 느낌이 들지만 나쁘지는 않습니다 \n\n흰피부이시면 지르세요♡",
    "text95": "쿨톤 쉐딩이라고 해서 신나서 샀는데.. 저는 24호인데 알고보니 이 쉐딩은 17~19호? 추천이더라고요... 어쩌노.. 제가 조금 더 확인을 하고 샀어야했는데... 그래도 생각보다 피부에 잘 보이는 것 같긴해요.. 톤앤톤 컬러랑 라이트온 컬러랑 섞어서 사용해주면 코 쉐딩 할 때 사용할만 해요. 그리고 같이 온 쉐딩 브러쉬가 진짜 맘에 들어요 부들부들~ 그리고 위에 라이트온 컬러 회끼가 진짜 넘 맘에 들어서 이거랑 다른 진한 쉐딩이랑 섞어서 쓰면 그림자쉐딩 아주 가능가능 확실히 가능일 것 같아요. 그리고 쉐딩 케이스도 꽤나 견고한듯! 닫을 때 촥 하고 붙는 느낌이 너무 좋음 고급스러워요~ 담에는 어두운 피부톤을 위한 이런 완전 찐 쿨톤을 위한 쉐딩이 나왔으면 좋겠어요..진짜 그러면 너무 만족만족할 것 같아요.",
    "text96": "제가 화장을 진짜 못하는데\n특히나 붓을 활용하는 화장을 잘 못해요 쉐딩,,,,\n너무 하고 싶었는데 이번에 유튜브 보면서 배우게 됐어요!\n보통 쉐딩 잘못하면 그 부분만 까매지잖아요\n얘는 그런게 없어요 발림성 진짜 좋고 경계선 없이 은은하게 채워지는 쉐딩 강추합니다 ! \n붓은 꼭 함께 나오는 이 붓 사용을 추천해요\n이 붓이 진짜 부드럽고 날리듯이 쉐딩할 수 있어서 더 자연스럽고 좋은거 같아요! \n그리고 초보자를 위해 쉐딩하는 방법에 대한 작은 브로셔도 함께 들어있어서 너무 좋아요 ♥︎♥︎",
    "text97": "재조명이 색깔이 밝대서 엄청 걱정했는데 밑에꺼랑 섞어서 쓰면 코쉐딩하기 좋더라구요! 전 완전 여쿨인간이라고 진단받아서인지 노란끼도는것보다는 낫지만 그래도 쿨이 다 밝은 피부만은 아닌데 너무 밝아서 섞어사용해야한다는게 조금 아쉬웠어용 ㅠ 브러쉬는 차라리 다이소 쉐딩브러쉬 큰게 훨씬 부드러워요! 그래도 브러쉬도 평범합니당 발리는건 자연스럽게 발려용",
    "text98": "저번에 조효진님이 콜라보했던 버전 중 재창조를 사용했었는데, 사알짝 아쉬웠던 부분은 아무래도 살짝 아주 쿨톤이 사용하기 좀 노란끼가 도는거 같다. 라는 느낌이 들어서 였어요.\n[겨울 쿨 다크&딥]다른 발림이나 컴팩트하게 만드신 패키지 사실 무엇보다 브러쉬가 정말 미쳤어요 미쳤어[잠시 사담]\n그런데 이번에 운명처럼 제 마음을 아셨는지 모르셨는지는  \n모르겠지만, 쿨톤 버전에 브러쉬 까지 기획으로 세트가 나왔는데!! 할인까지 한다? 안살수가 없죠 그래서 구매를 했습니다. 예 역시 니즈를 완벽히 잘 파악하고 계셨더군요.. 너무 만족스러웠어요 제가 좋아하는 비둘기?컬러감의 음영컬러 너무 예쁘고 자연스러워요 무엇보다 가루날림도 별로 없고, 같이 구성으로 온 브러쉬 정말 좋아요 따로 구매해도 된다.\n라고 당당하게 추천해 드릴 수 있을 정도 입니다.\n그리고 정말 케이스를 튼튼하게 잘 생각해서 만들었다 라고 브이로그를 봤었는데 정말 잘 안깨지고_컴팩트하게 들고 다니기 좋아요!",
    "text99": "워낙 이 시리즈 제품에 만족한 상태라 장바구니에 넣고 있더라고요! 색상은 제거 쿨톤도 아닌데 쿨톤쉐딩들이 가볍게 나오는 지라 저는 잘 맞았어요! 사용하면서 좋았던 점은 전작과 비슷하게, 컬러별로 브러쉬다 닿는 면적이 커서 좋다는 점입니다! 색상은 1. 2 번보거 붉은기가 더 빠진 색이라 더 더욱 자연스럽습니다! 가루날림은 보통이고요. 저는 올영 필리밀리에서 나오는 854번 브러쉬로 턱 쉐딩을 하는데요, 옆부분이 사선으로 깍인 디자인이라 턱에서 귀 방향으로 사선면을 쓸듯이 사용하고나서, 나중에 경계선을 풀어주면 컬러도 절 입혀지고 자연스럽거든요(꿀팁!) \n유투버 조효진님이 개발해서 뭔가 더 소비자의 마음을 잘 맞춘 컬러라 맘에 드네요! 특히 1번보다 3번을 더 잘 사용할 것 같슴니다! 감사히 잘 쓰겠습니다!!!",
    "text100": "유튜버 조효진님꺼 보고는 안살래야 안살 수가 없죠!! 그래서 샀습니당 아쉽게 브러쉬 두개 주는건 놓쳤지만,!,! 그래도 쉐딩브러쉬함께 주셔서 감사합니다 덕분에 좋은 가격에 살 수 있어서 좋았어용 원래 쉐딩을 잘 하지는 않는 편이고 화장도 못해서 쉐딩을 하면 티나고 진해보일수도 있을 거\n같아서 잘 안하기도 하였고 기본에 나온건 약간 색이 진할까봐 안샀는데 효진님께서 유튭에 올리신 영상보고 색도 많이 안진하고 딱 붉은기없는 그림자 색이라서 오 이건 당장 사야지 하면서 샀습니다! 학교다니면서 마스크벗을일이 없어서 수업짧게하고 와서 화장을 안해서 쓴적이 아직 없지만 눈에보이는 색만으로도 마음에 듭니당 나중에 꼭 화장할 때 써볼생각하묜 기대됩니당 색도 두가지라서 따로따로 쓸수도있고 섞어서 쓸수있어서 너무 좋은거같습니당",
    "text101": "제품에서 냄새난다는 소리가 있어서 별 신경은 안 썼는데 제껏도 냄새가 나네요.. 그리고 가루날림 꽤 심하고 색상은 잘 뽑은듯한데 진짜 너무 어이없는게 증정품을 주기로 했으면 제대로 주셔야지 결제할 때에는 분명 브러쉬세트 3개랑 그립톡인거 확인하고 결제한건데 결제내역에도 있음 근데 배송 받으니까 지금으로 바뀐 증정품으로 딸랑 한개 오던데 준비한 수량이 다 떨어졌으면 그때그때 바꾸던가 해야죠 그거 보고 결제한 사람들은 무슨 통수에요;;; 일좀하세요 제발",
    "text102": "유튜브보고 12시 약간 지나샀는데 선착순 종료됐어요.\n대단....\n전 턱브러쉬만 있으면 되서 괜찮........아....\n\n처음 받은 브러쉬 90프로 정도로 준것 같아요.\n그래도 전에 브러쉬가 워낙 컸어서 상관없을것 같아요\n손등에 발색 연해서 좋은데\n얼굴에도 다크닝 안오길...",
    "text103": "제가 완전 쿨톤인데 쿨톤 쉐딩이라해서 구매했어요. 색상이 정말 하얀피부에 어울린다해야하나 전에 쉐딩들은 좀 자기주장이 강해서 제 피부에 얹으면 나 쉐딩했다 이런느낌인데 이건 자연스럽게 그림자처럼 져서 좋은거같아요! 브러쉬도 같이줘서 더 좋움",
    "text104": "최근 들어 올영 제품 배송지연이 잦아 구매한 상품 배송 알아보러 들어왔다가 우연히 조효진님의 쉐딩 상품 보고 구매하게 되었어요 \n유튜브에서 우연히 보고 드라마틱한 화장효과에 너무 신기했던 기억이 나서 똥손임이도 불구하고 구매해보았어요\n\n배송은 꽤 늦었으나 럭키하게 사은품 모두 받았어요 \n글들보면 받지 못한 분들이 많던데 이건 올영에서 시스템적으로 개선하든 해야할것 같아요 \n\n저도 배송비 문제로 약간의 문제가 있었기때문에 더 아쉽습니다\n판매를 위한 홍보도 중요하지만 소비자들이 구매하는데 불편함은 없는지 좀더 신경쓰시는게 어떨까요?\n올영이 앞으로도 계속 잘나가려면 개선해야할 점들은 귀기울여 보셔야 한다고 생각해요\n\n제품은 사실 제가 잘 못하는거라서 ㅠㅠ 어렵게 느껴지네요 \n조금더 연구해서 비포 에프터 사진 올리는 그날까지 노력해보겠습니다",
    "text105": "12시 땡하자마자 들어갔는데 결제 오류떠서 3분정도 늦게 주문했지만 증정품도 받았어요ㅎㅎ 우선 그립톡 진짜 너무 예쁘고 브러쉬들도 써 보고 싶었는데 좋은 기회에 전부 받을 수 있어서 좋았습니다\n제가 19-20호 정도 되는 피부라 쉐딩 컬러가 너무 어두우면 확 티가 나는 피부라 쉐딩 하고 싶어도 잘 못 했는데\n이 제품은 발색이 엄청 진하게 되는 것도 아니고 자연스럽게 음영을 줄 수 있어서 초보자인 제가 쓰기에 너무 좋은 것 같아요!!",
    "text106": "17-19호 톤에 여쿨라입니다.\n대부분 쉐딩이 브라운이 강하거나 아님 옐로우가 강하거나\n발색이 진하게 돼서 쉐딩한게 티가나고 윤곽이 너무 뚜렷해보여서 쉐딩을 안한지 오래됐는데 딱 쿨톤에 제 얼굴 호수에 맞는 쉐딩이 있어서 시켰습니다. 제가 쉐딩을 진짜 못하는데 발색이 강하게 되는 편이 아니어서 참 좋았고 무엇보다 옐로우가 거의 없어서 좋았어요 잘 쓰고 다닐게요",
    "text107": "투*꺼 바닥이 보여서 마침 필요했는데 효진님이 쿨톤용도 출시했다셔서 바로 대기타다 구매했어요\n운좋게 선착순에 들어서 브러쉬세트와 그립톡까지받았어요 \n브러쉬가 훌렁훌렁 자연스럽게 쓰기가 좋아서 초보들도 쓰기 넘 괜찮구요 모질도 부들부들 무난합니다\n그리고 그립톡!♡\n아니 이게 이렇게 예쁠일인가요  넘나 예뻐요!\n잘 쓰겠슴다",
    "text108": "기존 노란끼 붉은끼 모두 없애고 회끼도는 쉐딩이 드디어 탄생했네요🍾 런칭 축⭐️!!!!!!!!!\n브러쉬 기획에 그립톡 행사는 잠드는 바람에 오픈하고 3시간 정도 늦게 주문해서 못받았지만..\n그건 정말 거져 주시는거니깐요ㅎㅎ \n가성비 제품만 좋으면 된다 생각하는 1인으로서 이번 상품 정말 쿨톤 유목민을 위한 쉐딩이 확실하네요! \n런칭때부터 1호 재창조 쓰는 사람이었는데 비교해보니 \n이번 3호 재조명이 톤 어그로없이 정말 찰싹 제 양 턱에 잘 달라붙어버려요!!\n쿨해요 아주 땡큐베리 쿨합니다❄️❄️❄️\n턱 브러쉬도 이제 한번 갈때가 됐었는데 감사히 기획세트라 거의 공짜로 갈아탈 수 있게 됐구요, 이번 행사가에 구매하게 돼서 기분이 매우 좋네요🥳\n효진님이 기획하신 상품은 믿고 갑니다 정말 쵝오👍😍",
    "text109": "코쉐딩 스틱있는걸로 살까 이거로 할까 고민하다가 브러쉬가 없으면 쉐딩을 못하니..;; 하고 샀는데 턱은 티가 안 나서 해도 몰겠고 코는 좀 티가 납니다\n브러쉬는 따로 싼거 사시고 코 스틱 있는걸로 사세여\n코만하면 되는데 화장품 갖고 다닐때마다 한 짐 보따리입니다..",
    "text110": "일단 같이 온 쉐딩 붓이 너무 부드럽고 좋슴다..\n색감은 쿨톤에 이질감 없이 괜찮은것같아요\n한지 안한지 모를정도로 자연스러워서 무조건 네츄럴함을 추구하는 전 넘 좋아용\n위에 색을 턱에 했구 진한 밑에 색은 겁나서 아직 사용 안해봤어용ㅋㅋㅋ 담에 밑에 색으로 턱 해보려구요! 감사합니당",
    "text111": "저는 여름쿨톤라이트로 평소에는 어두운 22~23호 피부톤이지만 화장을 밝게해서 21호로 하는편입니다.예전에는 페리페라 헤이즐그레이3호를 썼는데 제 실수로 와장창 깨져버려서 시중에 파는 많고 많은 쉐딩중 제가 제일좋아하는 뷰튜버 조효진님이 만드신 에뛰드 그림자쉐딩 3호재조명 컬러를 샀습니다.1호 재창조 컬러도 뉴트럴한 편이지만 저는 확실한 쿨톤메이크업을 위해 신상 3호를 구입했답니다.위,아래로 나뉘어져있고 용량도 한면당 턱쉐딩브러쉬가 쏙들어갈정도로 풍부합니다.두면으로 나누어져있으니 가성비는 말할것도없고 색상도 달라 부위별로 세심하게 음영넣을수 있습니다.가루날림도 심하지않고 페리페라는 세컬러라 한컬러만 써 다 닳거나 케이스가 부실해서 쉽게 망가지고 깨졌는데 이건 튼튼해서 아주 마음에 듭니다.",
    "text112": "제가 아주 전형적인 하얀 피부에 쿨톤이라 특이한 색상이라 궁금한 마음에 구입해 봤어요..확실히 우리가 아는 일반적인 컨투어 색상이랑 다르긴 하더라구요..그리고 좀더 쿨톤에 어울리는것 같긴해요..근데 조금 잿빛 느낌이라 강한 느낌은 표현하기 부담스러운것 같긴해요...개인적인 생각으로는 한번쯤 사서 써볼만 하다곤 생각이 들지만 쿨톤이라고 꼭 이색으로 쓸 필요는 없지않나하는 생각이 들어요..하지만 자연스러운 메이컵 좋아하시는분들이나 지금 컨투어 사셔야 하시는 쿨톤이신 분들은 붓이 아주 고급지니까요..사시는 것도 나쁘지 않다 생각해요..옅은 화장 하시는 분들은 오히려 더 고급진 쿨톤을 선사할것 같아요...기본적으로 발림이나 가루날림같은 것은 양호하구요..아마 호불호가 있을것 같고 매니아층이 있을것 같네요..",
    "text113": "1호와 비슷한 투쿨포 쉐딩이 있어서 다른색상으로 구매해보고자 3호로 구매하였습니다.\n쿨톤쉐딩이라해서 좀 걱정했는데 웜톤인데도 잘 어울리는걸보니 붉끼쉐딩 극혐하시는 웜톤분들도 구매하셔도 되는듯요.\n발색이 옅게 차곡차곡 쌓이는 느낌이라 쓰기도쉽고 매우 자연스러워서 밖에 낯선환경에서 수정화장할때도 수월했어요.\n피부표현이 매트해지니 글로시한화장 즐기시는분들은 딱 필요부위만 잘 사용해주시고\n노란끼조금 있는건 턱쉐딩에, 아예 빠진건 코쉐딩에 딱입니다",
    "text114": "쿨톤이라서 구매한 고급진 케이스의 재조명 쉐딩리뷰 시작하겠습니다.조효진님의 3탄쉐딩으로 케이스부터가 나쿨톤이야!라고 외치는 청록색의 컬러입니다.조효진님의 애착컬러라고도 하네요.두가지 색상으로 1차로 전체쉐딩할수있는 연한 회색빛컬러,그리고 포인트로 음영넣어줄수있는 살짝 브라운끼가 감도는 회색빛컬러로 나뉩니다.이전 재창조쉐딩과 비교하면 브라운끼도 줄었고 붉은끼도 많이 없어졌습니다.조효진님께서 이쿨톤쉐딩을 또 제작하기위해 노력하셨다고 하네요.저는 아직써보진않았지만 지금쓰고있는 페리페라쉐딩3호처럼 제 피부톤에 적합한 쿨톤쉐딩이 될것같네요.참고로 재창조쉐딩은 웜톤,뉴트럴 메이크업 할때쓰고 페리페라는 쿨톤때씁니다.이것도 쿨톤메이크업할때 쓸것같네요.가루날림은 좀 있고 지금 턱브러쉬도 기획으로 판매하고있다니까 구매하세요!",
    "text115": "쿨톤템 ㅇㅈ합니다. 진짜 브라운? 노란끼 하나도 없어서 아주 만족스러워요 ㅎㅎㅎ👍 특히 회색빛의 음염템 아주 만족스럽습니다. 쿨톤이신 여러분들 얼른 손민수하세요. 사실 유튜브 보고 혹 해서 사면 실패하는 아이템들도 많은데 이 친구는 만족스럽게 사용하고 있어요. 다른 전에 쓰던 쉐딩들에는 손이 잘 안가고 얘만 사용하네요. 같이 세트로 있던 브로쉬도 아주 잘 사용하고 있습니다!",
    "text116": "쿨톤에 좋은 쉐딩이라고 알고 있는 그림자 쉐딩! 사보았어요\n기존에 타 제품을 사용하고 있었는데 그때보다 발색이 진하짐 않지만 자연스러운게 장점이자 특징같아요\n한달정도 사용해봤는데 꽤 괜찮지만 저는 솔직히 와 인생 쉐딩이다 이건 모르겠어욥 ㅜㅜ\n다른 진한 쉐도우랑 같이쓰는중 !!!!\n블렌딩해서 쓰며 좋을것 같은 제품\n자연스러움을 좋아하면 강추 !\n갈색화되진 않아서 좋음",
    "text117": "제 피부가 밝은편이고 쿨톤이라 조효진님 영상을 보고 아묻따 구매했는데요ㅜㅜㅜ 저는 전혀 발색이 되는지 모르겠어요.... 티가 안나도 너무 안나요...특히 코쉐딩하라고 만든 색은 코쉐딩이 되고 있는지 아닌지 전혀 알 수가 없어요... 너무 아쉬워요...",
    "text118": "쿨톤템 ㅇㅈ합니다. 진짜 브라운? 노란끼 하나도 없어서 아주 만족스러워요 ㅎㅎㅎ👍 특히 회색빛의 음염템 아주 만족스럽습니다. 쿨톤이신 여러분들 얼른 손민수하세요. 사실 유튜브 보고 혹 해서 사면 실패하는 아이템들도 많은데 이 친구는 만족스럽게 사용하고 있어요. 다른 전에 쓰던 쉐딩들에는 손이 잘 안가고 얘만 사용하네요. 같이 세트로 있던 브로쉬도 아주 잘 사용하고 있습니다!",
    "text119": "확실히 쿨톤 쉐이딩은 다르네요!!\n웜톤 쉐이딩 처음에 나왔을때 톤 상관없이 써도 된다고 해서 \n바로 사서 썼거든요\n그때도 만족은 했어요! 확실히 가루날림이 적고 발색도 잘되고 뭉침도 덜하더라구요 근데 뭐랄까 ,,,,뭔가 그걸 올리면 제 얼굴이 조금 다크해보이는 느낌?이 들었었는데 \n\n확실히 쿨톤용으로 나온걸 써보니까 얼굴에서 색감차이가 나더라구요!! 쿨톤용 쉐이딩으로 얼굴에 올리니까 다크하다는 느낌 전혀 없고 정말 그림자 색으로 깔끔하게 올라가요!\n\n전 코랑 턱이랑 쉐이딩 잘 쓰고 있는데 \n양조절이라고 할 것도 없어요 걍,, 슥슥 발라서 슥슥 얼굴에 올리면 끝!! \n웜톤용보단 조금 가루날림은 있지만 타사 제품들이랑 비교하면 가루날림 적다고 생각드네요! \n\n전 위에 칸을 코쉐이딩으로 쓰고 \n밑에 칸2: 위에칸1 정도 섞어서 턱쉐이딩 합니당!! :) \n제 얼굴엔 그게 톤이 제일 잘 맞더라구용 \n\n케이스도 이쁘고 아주 마음에 듭니당 ㅎㅎ\n턱은 같이 들어있는 턱 쉐이딩 브러쉬 쓰고 있구 \n코쉐이딩은 그냥 다이소 브러쉬 쓰는데  좋아용 ㅎㅎ",
    "text120": "효진님 유투브 보고 바로 질렀는데요! 사실 붉은 끼 도는 쉐딩들이 많아서 한 동안 쓰다가 부자연스러운 기 싫어서 안썼는데 그 사이 좋은 제품들이 많이 나왔더라고요 회끼도 적당히 돌고 발색도 심하게 티나지 않아서 자연스러움이 추구돼서 너무 좋아보였어요! 빨리 쓰고싶네요",
    "text121": "이거 쓰기 전에도 유튜버 조효진님이 만든 구버전도 잘 사용하고있었어요. 근데 그건 회끼가 부족해서 제 톤하고 이주 잘 맞진 않아서 턱 쉐딩용으로만 사용하고 코 쉐딩이나 애교살 그림자용으로는 다른 쉐딩 제품을 사용하고 있었어요. 그래서 이번 거는 안 사려고 했었거든요 ㅋㅋ\n그래서 구매 안하고 버텼는데 올리브영 갈때마다 뉸에 밟히는거에요ㅠㅠ 케이스 색상도 이쁘고.. 이쁘게 진열되어있고.. 거기다 브러쉬까지 기획이다보니(이미 가지고 있지만요) 기획 못잃어...!!\n암튼 그래서 지르게 됐습니다.\n유명 유튜버들이 이거 좋다고들 많이 하고 색을 잘 뽑았다고 그렇게 칭찬하길래 궁금했는데!!\n\n정말 좋아요! 색깔이 정말 쿨톤을 위한 색이에요..!\n가루날림도 거의 없더라구요. 입자도 고와서 부드럽고 자연스럽게 칠해지더라구요. 요즘엔 쉐딩재품 이 하나로 해결해요. 그림자가 이렇게 자연스럽다니.. 바를땐 발리는게 맞나? 할 정도로 연해보였는데 거울 조금 떨어뜨려보니 이목구비가 딱 나타나서 신기했어요. 강추합니다!!",
    "text122": "제가 쓰려고 샀다가 피부톤 빍은 엄마 드려서 잘 쓰고 계십니다. 가루 날림이 없지는 않은데 거의 없는 거 같아요. 브라시로 긁는데 안 보여요. 쓰면서 발림성이 좋아서 코에 쓸 자연스럽고 연한 그림자색이 나와서 좋아요.",
    "text123": "웜톤인데도 색이 칙칙하지 않고 자연스러워요. 똥손이라 막 바르는데도 경계지거나 하는거 없이 잘 발려서 만족합니다.",
    "text124": "색상 연한걸 좋아하는데 연해보이고 인기 많아서 구매했어요 그래도 색감이 좀 있구요 양도 괜찮고 자석이랑 열도 닫기도 편해요 디자인도 심플해서 이뻐요",
    "text125": "같이 딸려오는 브러쉬가 넘 좋고요 쉐딩은 말해뭐해 아주 끝장 나쥬 엄청 좋아요 다 쓰고 다시 살 듯 양은 어마무시하게 많아유",
    "text126": "금방 써서 가격이 좀 더 저렴했으면 더 좋았을 거 같아요~!!",
    "text127": "진짜 좋아용 자연스럽게 세워줘서 너무너무 좋아서 ㅎㅎ 그래서 그냥 추천드립니다",
    "text128": "티가 많이 안나서 제일 좋습니다!\n다른 섀딩은 안써봤지만 무난하니 맘에 들어요",
    "text129": "같이 브러시가 왔는데 브러시는 별로예요 색은 아주 좋아요 근데 진한 색상도 쿨했음 좋겟어요",
    "text130": "솔직히 웨메 쉐딩쓰다가 넘어왔는데 회색느낌이 훨씬 더 돌아서 고민을 좀 많이했어요 !! 밝은 컬러는 코쉐딩 하기 진짜 좋고 티 많이 안나서 좋은데 좀 더 밝은 색이 있었으먄 좋았을 것 같아요!!",
    "text131": "순하고 발림성이 돟아요 색상도 자연스럽고 좋아요 만족합니다",
    "text132": "브러쉬 구성이 포함되어 있어서 선택했어요. 가루날림 적고 발색 자연스러워요",
    "text133": "처음구매해보았는데 좋은것같아요 화장을잘안해서 별로못써봤지만 몇번사용결과좋은것같습니다.",
    "text134": "자연스러운 컬러랑 발색으로 쉐딩 초보도 쉽게 할수 있었어요\n브러쉬도 같이 주는데 나름 괜찮아요",
    "text135": "너무 좋은상품. 메이크업에 관심있거나 얼궁 작아보이고 싶으면 필수 인거죠. 재조명, 재창조 다 샀어요",
    "text136": "쓴지 한달됐나? 금방 힛팬 보이더라구요 😉\n금방 드러나요\n\n제가 금방 쓴거겠죠?\n\n엄!!청 조은지 모르겠는데\n자꼬만 손이 가고\n재구매할것같아요 ㅋㅋㅋ",
    "text137": "유명한 제품이지만 쉐딩을 잘 몰라서 안 샀었는데 써보니까 사람들이 왜 이렇게 많이 구매하고 인정하는 지 알겠네요",
    "text138": "색 자연스러워서 막 발라도 얼룩지지 않아요 잘 쓰고 있습니다b",
    "text139": "밝은 톤에게 좋을 것 같아요 티가 많이는 안 나요! 붉은기는 없습니다 휘뚜루 바르기 좋아요",
    "text140": "쿨톤맞춤 섀뎅이에요.. 이전에 쓰던것들은 다 누리끼리한 느낌이라 떠보였는데 맞다 이거로 섀딩하고 간날 누가 저보고 코필러 맞았냐고 코가 갑자기 높아졌더고 했어옄",
    "text141": "원래 사용하던 건데 거의 다 써서 재구매합니다 ㅎㅎ 같이 오는 브러쉬도 좋아요",
    "text142": "브러쉬도주니깐 너무좋고 평소에 브러쉬따가워서못썼는데 이건부드러워요 또사구싶어요",
    "text143": "쿨톤 쉐딩 색상 너무 마음에 들고 발색도 좋아용 붉은기 1도 없어요",
    "text144": "믿고사는 조효진템!! 아주 맘에듭니당 똥손인 저도 막해도 잘되는 쉐딩템!! N번째 공병템입니당 진짜 굳굳 추천해요",
    "text145": "에뛰드 쉐딩도 많이 사용하는 것 같아서 구매해봤는데 지연스럽고 색이 엄청 진하지 않아서 쓰기 좋았어요",
    "text146": "와… 쿨톤헌테 딱맞는 쉐딩이에요. 이제꺼지 항상 쉐딩할때 너무 노랬는데 이건 딱이네요.",
    "text147": "왜 좋다고하는지 바로 납득 쌉가능\n진짜 붉은기 싹 빠져서 자연스럽",
    "text148": "브러쉬 증정이 마음에 들었고 색상은 여름에 쓰기에는 저는 조금 아쉬운 것 같아요. 더 써봐야 알 것 같아요.",
    "text149": "뭉치지 않게 발려서 좋아요!! 막 연해서 여러번 덧발라도 잘 안보이는거 같은데 막상 화장 다하고 보면 딱 자연스럽게 어울어져사 아주 강추!! 유명한 이유가 있었네욥. 브러쉬도 턱치기 아주 휴들후들 좋아용",
    "text150": "진하지 않고 자연스럽게 발색이 가능해서 좋았구 케이스가 자석이더라구여?? 부러져서 못 닫을 걱정이 없어서 좋앗어요!‘",
    "text151": "좋슺니당 발색이 엄청 진한게 아니여서 초보자 분들이 쓰시기에 좋을 것 같아요!! 🩷 지속력도 괜찮은 편이애용",
    "text152": "조효진님이라는 성함을 내걸길래 사봤음.믿고쓰는만큼 나에게 엄청난 신세계릉 주세요.",
    "text153": "항상쓰던거라 나쁘지않습니다! 티안나게 나름 초보자에게는 정말 좋은 쉐딩제품이라생각합니다!!",
    "text154": "오오오\n유명템\n진짜 쿨톤에다 하얀 저는 이게 정말 은은하니 조아요\n브러쉬도 크고 가벼워서 넓게넓게 쓰기 조아요",
    "text155": "진하지 않고 은은하게 발색되어 좋아요. 데일리템으로 사용하고 있어요",
    "text156": "아직 안 써봤지만\n브러쉬까지 증정하는 게 좋은 것 같아요\n가루 타입은 처음인데 잘 써보겠습니다",
    "text157": "일단 항상 믿고 쓰는 브랜드라는 점 먼저 설명드리고요 그래서 나오는 것들 웬만하면 사서 써 보려고 하는 편입니다. 이것도 정말 추천 다음에도 구매 각",
    "text158": "쿨톤이라 위의 색깔은 엄청 잘 사용하고 있어요!!\n밑에 색깔은 너무 노래서 사용하지 못 하서 아쉬워요ㅠㅜ\n블랙헤드 부각 안 되고 너무 좋네요!!",
    "text159": "가루날림은 좀 있는 거 같은데 무난하게 쉐딩하기 적당한 것 같아여",
    "text160": "누런끼 없는게 넘 맘에들어용\n색이 연해서 여러번 덧바르면서 수정 할 수 있어서 좋아요",
    "text161": "쿨톤진단받고 새로 산 쉐딩인데 원래쓰던거 보다 발색이 약해서 아쉬워요.. 같이 들어있던 붓은 잘 쓰는중입니다은은하고 자연스러운거 좋아하시는 분들 추천해요",
    "text162": "쉐딩은 처음 써보는데 색이 진하지 않아 입문자들에게 좋은 것 같아요 \n브러쉬는 새 제품 바로 쓰는 것보다 한 번 세척해서 사용하는게 제품도 잘 묻어나고 발색도 더 잘 되는 것 같아요",
    "text163": "얼굴 화장에 진심인 딸아이가 얼굴 쉐도잉에 쓴다며\n산 제품입니다.\n얼굴에 자연스럽게 표현되고 가루 날림도 없고\n색도 예뻐서 마음에 든다고 합니다.\n해외출국때 가지고 갔어요.",
    "text164": "와 이거 대박입니다\n그동안 섀딩을 왜 하는지 몰랐던 저였지만\n진짜 가끔 얼굴 쪼매나게 보이고 싶을때 쓰면 너무 좋은 것 같아요!\n저는 이 섀딩만 쓰려고요!!\n\n붓도 이벤트로 같이 주문해봤는데\n부드럽게 잘 펴발려지는것같아요!!",
    "text165": "사용법까지 같이 나와있어서 화장할때마다 잘 사용하고있어요 컬러조합이 잘 빠져서 자연스럽게 쉐딩 할 수 있는거같아요!! 브러쉬사은품까지 굿굿임니다\n문제는 화장을 자주 안하게된다능..ㅋㅋㅋㅋ",
    "text166": "조효진 광고 보고 샀는데 와.. 진짜 별로예요 전후 차이 o 입니다. 자연스러운건 좋은데 그래도 발색은 되야하지 않나요..? 진짜 유튜버 광고 믿으면 안되겠어요~",
    "text167": "쉐딩 안하는데 해보고\n싶어 사봤어요\n브러쉬도 함께 나오는\n구성이라 보지도 묻지도\n않고 구입 맘에 듭니다",
    "text168": "해외에 유학중인 딸아이가 예쁘게 얼굴 쉐도잉한다고\n구매한 제품. 색감이 자연스럽고 예쁨",
    "text169": "무난해요\n저에게는 코쉐이딩용으로는 진해서\n턱부분 쉐이딩으로 사용하는중이에요.",
    "text170": "가루가 엄청 날리네요 왜 유명한지 딱히 모르겠어요 같이 기획으로 된 브러쉬로 사용했는데 가루가 너어어무 날려요 재구매 의사 없어요 그거 말고는 무난한거같아요",
    "text171": "쉐딩 마스터 조효진님 유튜브 영상 보구 극초보자인데 입문템으로 구매했습니당ㅎㅎ 완전 황토빛이나 그레이빛 아니고 적정한 쿨톤 컬러인듯 합니다\n그리고 내장 브러쉬가 아아주 맘에 들어요~!",
    "text172": "후기가 너무 좋길래 구매해봤어요!! 아직 사용은 못해봤는데 색감은 좋네요 브러쉬는 ㅎㅎㅎ그냥저냥 저렴이에요~~~\n쉐딩사용법도 같이 있어서 넘 좋아요 ㅎㅎ\n나중에 한달후기때 또 자세히 남길게요!!",
    "text173": "와 이거 대박입니다\n그동안 섀딩을 왜 하는지 몰랐던 저였지만\n진짜 가끔 얼굴 쪼매나게 보이고 싶을때 쓰면 너무 좋은 것 같아요!\n저는 이 섀딩만 쓰려고요!!\n\n붓도 이벤트로 같이 주문해봤는데\n부드럽게 잘 펴발려지는것같아요!!",
    "text174": "요즘 매일쓰는 쉐딩!!\n쉐딩이 뭐 거기서 거기지 생각했는데\n\n확실히 다르더라구요!!\n저는 쿨톤이라 노란끼가 들어간 제품은 잘 사용하지 않고\n회끼가 도는 색상만 사용합니다\n\n같이 오는 쉐딩 브러쉬도 아주 맘에들고 다 쓰면 재구매 하겠습니당",
    "text175": "진하지않아서 자연스럽게 쉐이딩할수있을것같아요\n첨엔 더 쉐이딩이안되는기분이었는데\n시간이지나면서 자연스러운 그림자늨김!!\n브러쉬도 넘조아용",
    "text176": "쿨톤의 쉐딩 제품이 필요해서 구매해봅니다.\n잘 사용하겠습니다. 브러쉬 기획이라 좋아요.",
    "text177": "일단 양이 진짜 많아서 가성비는 좋은 것 같아요!!! 같이 냐장 된 브러쉬도 부드러워서 좋았어요",
    "text178": "함께 증정으로 받은 브러쉬가 정말 꿀템이네요!  믹스되어있지 않고 따로 구분되어있어서 사용하기 정말 편하고, 양이 많아 가성비 좋은것 같아요. 초보자도 쉽게 사용가능한 쿨톤용 꿀템인것 같네요!",
    "text179": "19호톤 정도의 웜톤인데 이쁘게 쓸 수 있었어요~\n좋은 가격에 잘산것같아요 ㅎㅎ",
    "text180": "무난합니다 :)\n타사 쿨톤쉐딩보다\n부피는 크지만, 떨어뜨렸을 때 깨짐이 없어서 좋아요",
    "text181": "쉐딩 중에 제일 잘 사용하는 제품이에요!!\n색이 진짜 코 쉐딩으로 최고최고!!\n붉은기 하나 없는 색이라 불타는 고구마 피부인 저는 너무 만족합니다:)",
    "text182": "연하게 화장할때나 초보가 쓰기에 무난해서 좋아요 브러쉬도 괜찮아요",
    "text183": "은은한 발색에 가루날림없어요\n용량도 많아서 써도써도 안닳을거같아요",
    "text184": "컬러도 너무 노랗거나 회끼돌지도 않구 자연스러운 쉐딩 색이라서 좋어요!! 그리고 증정해준 브러쉬는 ㅜㅜㅜ정말 부들부들하고 턱쉐딩할때 파운데이션을 많이 안쓸어가서 좋은것 같아요",
    "text185": "오...전 콧대브러쉬도 주는 줄 알았숨\n12월5일에 주문해서 12월15일에 받았숨\n기다리느라 목빠지는 줄 알았숨\n근데 기다린 만큼 맘에 듦. 쿨톤피부 찰떡 쉐딩.\n여리여리 은은 자연스럽게 잘 발라짐",
    "text186": "쿨톤은 아니지만 웜톤 색깔이 안맞아서 구매했어요. 튜토리얼 잘 공부해서 써봐야할 것 같습니다.",
    "text187": "색감이 아쉽지만 평소 화장을 하지 않거나 간단히 하는 저에겐 오히려 부담없이 사용할수있어 괜찮았어요 같이 온브러쉬도 잘쓰여요👍👍",
    "text188": "코쉐딩 할때 잘쓰구 있어요. 요즘 마스크 껴서 턱은 잘안하게 되더라구요~\n진하지 않은데 그래서 자연스런느낌. 피부톤이 밝아야 티나요",
    "text189": "투쿨포스쿨 바이로댕 섀딩쓰다가 친구추천으로 사봤는데 우선 쿨톤용이라 노란끼가 빠져서인지 제피부에 색도 잘맞고 연한 컬러로 코섀딩하기 미쳤슴당 그리고 사은품으로 받은 브러쉬가 진짜 좋아요 엄청 부드러워서 섀딩하기 딱좋습니당!",
    "text190": "쿨톤을 위한 쉐딩이라 듣고 바로 샀어요! \n쉐딩이 아직 익숙하지 않은 사람인데 자연스럽게 쉐딩이 될 수 있도록 발색이 진하지 않아서  좋았어요!!",
    "text191": "완전 인생 쉐딩 입니다... 쉐딩 진짜 많은데 요걸로 정착했어요... 특히 코쉐딩 그림자처럼 진짜 잘그려져서 놀랬어요..케이스도 취저♡",
    "text192": "원래 1호 재창조 그림자쉐딩쓰고있었고 아직 빵빵하게 남아있지만\n요고요고 출시되길 기다리고있었어요\n구매후 사용해보니 확실히 자연스럽고 만족스럽습니다!!\n쉐딩으로 달라진 화장ㅋㅋ",
    "text193": "눈주변 쉐이딩으로는 딱인뎅 코중앙부 주변잡기는 좀 연탄스러워요 중간에 한단계 컬러 더있으면 턱쉐이딩 하기 좋을꼬같아요 위에꺼로 전체적인 그림자 넣고 결국 투쿨꺼로 턱라인 잡아요 투쿨꺼가 얼굴외각윤각잡기에는 더 자연스러워용",
    "text194": "아랫부분 색이 왜 같이 들어있는지\n알겠어요. 같이 서야 이뿌고 \n색상이 맞는거 같아요. 그리고 브러쉬가\n너무 괜찮네요 ㅎㅎㅎ",
    "text195": "이번 쉐딩도 진짜 좋아요!!!\n초보자들에게도 강추!!!",
    "text196": "원래 쉐딩 갖고있었는데 또 구매했어요. 브러쉬3개나 준다는데 어찌구매안할수가 있겠나요 너무좋아요 얼굴이 반쪽되는거같아요 완전강추합니다",
    "text197": "믿고사는 효진템 ♡ 꿀팁까지 전수받아 아주 잘 쓰고 있습니다",
    "text198": "21호피부가 쓰기좋은것같아요 부담없이 쉐딩넣기좋아요 붓증정도 굳굳굳",
    "text199": "인생 쉐딩임...\n쿨톤인데 딱 그림자색이고\n쉐딩한 티 안 나는데 전 후 차이는 완전 확실함\n앞으로 이걸로 정착할 예정",
    "text200": "진짜 ㅠㅠ 쉐딩맛집입니다 ㅠㅠ 전 붉은기 진짜 싫어하는데 대박이에요! 전에꺼랑 비교샷도 올려요 ㅎㅎㅎ"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 그림자 쉐딩",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020129754ko.png?l=ko",
    "review_name": "2호 재탄생",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201297",
    "text1": "제품이 나오자마자 너무 맘에들어서 구매했습니다.\n그래서 단품 구매했구요\n\n지금 사용하는 쉐딩 제품이 살짝 뭉치는 감도 있고 나 쉐딩했어요 너무 티가나서 고민하던 중에 딱 이게 나왔더라구요.\n\n자연스러운 발색이고 뭉치지않고 붉은 기도 없구요.\n\n제가 피부가 24호 정도로 어두운 피부라 2호를 구매했어요.\n발색정도는 사진 참고해주세요. 손으로 두번정도 겹쳐서 발색한 색상입니다.\n\n제가 가지고 있는 브러쉬로 발랐는데도 얼굴에서 자연스러운 쉐딩이 되구요.\n또 쉐딩 가이드북? 이 있어서 더 자연스럽게 쉐딩 할 수 있게 되는 것 같아요.\n2호 사기 잘한 것 같아요.",
    "text2": "1호든  2호든 윗칸에 회색빛은 공통이잖아요 그래서 2호 구매했고요  사진 첨부했지만 저는 턱쉐딩의 용도 보다는 눈썹부위나 눈썹 아이브로우 눈썹앞머리쪽  쉐딩 용도로 구매했어요 샵에서 이 제품으로  눈썹채워주고 눈썹앞머리에서 콧대까지 자연스럽게 쉐딩 넣어주는데 완전 반햤거든요ㅠ  먼저 적당한 크기 둥근브러쉬로 윗칸 파우더를 슥슥 발라서  눈썹에 내  눈썹에 자연스럽게 빈공간 채주듯이 그려주고요 여기서 괜히 파우더 더 묻히지 말고요 남은 양으로 눈썹앞머리 내려오면서 콧대까지 살살 내려오면서 남은양 갖고 쉐딩을 해주는거죠 그럼 인위적인 콧대 쉐딩이 절대 아니라 자연스런 높은 콧대 연출됩니다 파우더가  떡지는  입자가 아니라  그라데이션이 잘되서 샵에서도 많이들 쓴데여 그리고 저는 마스크 시대라 턱쉐딩은 안하고 있습니다ㅠ 콧대 무지 자연스러워요 사세요",
    "text3": "너무 인기가 많은제품이라서 눈여겨서 보고있던 제품이기도해요! \n\n처음에 브러시세트로 된 기획세트를 구매해보고 \n너무 마음에 들어서 두가지컬러 다 구매했네요🥰\n\n일단 저는 기존에 브러시가있어서 단품으로 구매를 했구요! 브러시가 없으신분들은 꼭 기획세트로 구매하시는 걸 추천드려요! 같이 들어있는 브러시가 생각보다 정말좋아요 모도 부드럽고 딱 이제품을 위한 브러시 인 줄!\n\n이 제품은 아무래도 컬러감이 두가지로 나누어져 있다보니 윤곽을 잡을때 조금 더 섬세하게 표현할 수 있어서 좋더라구요!\n\n저는 항상 노즈 쉐도랑 쉐이딩을 같이 사용하는 편인데 \n이제품 한개로 충분히 두개다 가능하니까 훨씬 편리해요\n케이스도 나쁘지않고 효율성이 높은 제품이예요!\n\n저는 너무 많이씩 써서그런지 ㅠㅠ 금방쓰는 느낌도있어서 아쉬워요~",
    "text4": "재구매했는데 저에게 맞는 것닽아요\n사용하기도좋고 용기도 잘 망가지지않아좋아요\n잘 구매했어요",
    "text5": "너무 자연스러운 쉐딩 에뛰드가 짱 먹엇다 너무 자연스럽고 초보분들도 잘 사용할 거 가타요 색상도 무난하고 위 색상은 연하고 자연스럽게 쓰기 좋고 밑에 색상은 좀 더 진하고 붉은 끼가 있는 거 가타요 가루날림은 털면? 좀 있는 거 가타요 쉐딩으로 턱 코 애교살 다 뽕 뽑을 수 잇음! 디자인도 무난하게 이쁘고 같이 들어잇던 쉐딩 초보자를 위해 자세하게 설명서 너무 조앗어요 ㅜㅜ 에뛰드 감동 먹엇자나요 친절하게 그림으로도 설명 잇엇고 발림성은 부드럽게 브러쉬로 사용하기 조앗어요 조효진님 보고 산 건데 사랑해요 앞으로 쉐딩은 에뛰드로 정착할 예정",
    "text6": "진짜 좋아요ㅠㅠ 이름대로 진짜 그림자 같은 쉐이딩 너무 만족해요",
    "text7": "1호에 비해서 2호가 진하긴함 그런데 \n턱끝과 턱밑같은데는 1호와 2호를 섞어서 발라주고있다\n그래야 한거같은 느낌이듬  \n여러 방법으로 연습하는데 이 부분은 똥손인듯\n파우더링 대충하면 뭉침이생김 연습만이살길임",
    "text8": "아니 분명이 단품 아니고 (어느 멍청이가 단품을 사냐고요) 브러쉬 있는걸로 골랐는데... 왜 품목이 ㅋㅋㅋ \n진짜 어이가없네요 ㅠㅠ 예전에도 분명 제대로 선택했는데 목록이 왜바뀌는건지.. 이번에도 실수 할까봐 브러쉬인거 몇번 확인했는데 ㅋㅋㅋ 진짜 신기하네요 ㅋㅋㅋ 내가 병*인가 ㅋㅋㅋ 이제 구매하고 나면 캡쳐를 해놔야겠네요 ..ㅠㅠ 진짜 브러쉬아니였으면 이거 안사죠 ㅋㅋㅋ 그냥 발색 이런거 그냥 그래요 \n그리고 브러쉬 포함 되어도 같은 가격이면 옵션 2개만 만들지 ㅋㅋㅋ사람들 속이려고 일부러 그딴 식으로 만들어 놓고 진짜 짜증나네요 ㅋㅋㅋ",
    "text9": "기다리고 기다리던 조효진님 쉐이딩이 저의집에 도착을 했네요ㅠ 몇칠을 기다렸는지....\n매장에서 구매하고싶어 갔지만 아직 제품이 안들어왔는지 없드라구요..\n그래서 테스터도 못해보구 온라인으로 구매를 했답니다...!\n조효진님이 쓰시는걸보고 너무 써보고싶은 맘에 주문한건 안오고 해서 영상을 몇번 돌려봤는지... 셀수가 없어요....\n아무튼 손발색만 해봤을땐 가루날림은 없구요 되게 부드럽게 발려요~\n 리뷰들보면 2호보단 1호를 되게많이 구매하시더라구요??\n그래서인지 1호만 계속 품절이더라구요?!\n그래서 저도 구매를 해서 발색을 해봤는데 되게 연하구 자연스럽게  발릴것 갔아 벌써부터 기분이 좋아지네요\n내일 당장 써봐야할것 갔아요!!",
    "text10": "브러쉬도 같이 오는 줄 알앗는데 아니여서 좀 아쉬웠어욤ㅠ.ㅠ 그래도 발색 잘 되고 저 같은 똥손도 쓰기 조와용🥺",
    "text11": "단품으로 사놓고 왜 브러쉬 안보내주시냐고 문의 드려서 정말 죄송합니다 ,,, 제 손가락이 잘못됐더라고요\n\n\n일단 저는 19호, 쿨톤으로 추정되는 피부인데 유튜브로 봤을때 1호는 웜톤에 가깝고, 2호가 조금 더 뉴트럴 톤이라고 해서 구매를 해봤습니다.  얇게 발라주니 나 섀딩했어! 느낌이 안나고 생각보다 자연스러워서 좋았어요. \n조효진님이 어두운 피부셔서 2호가 많이 어두울까 걱정했는데 생각보다 많이 어둡지 않고, 19호, 21호, 23호 모두 쓸 수 있게 진짜 잘 만드신것 같아요!\n\n\n윗부분은 코섀딩, 눈음영, 애교살 밑부분, 턱 섀딩으로 사용하기 좋았고, 밑부분은 턱섀딩 좀 더 바깥부분, 눈썹, 또 마찬가지로 아이섀도우로 활용해서 바르기 좋아서 어두울까 걱정했었는데 정말 만능으로 사용하기 좋았어요!",
    "text12": "붉은끼 1도 없는건 매우 만족, 하지만 가루 날림이 좀 있어요 ㅠ 그래도 코에 컨투어링 할때 티 안나게 할수있어서 좋아요~",
    "text13": "한번도 얼굴색에 조화로운 쉐딩을 못 썼는데 이건 진짜 최고입니다",
    "text14": "효진언니 진짜 대박!! 가루날림도 덜하고 발색도 짱 진짜 존경합니다ㅠ",
    "text15": "필요해서 구매했는데 마음에듭니다 다음에도 재구매할것같아요",
    "text16": "세일할때 샀는데 원래는 21호쓰는데 계속 품절되서 그냥 23호 단품으로 샀어요ㅜㅜ 색상은 제피부에 살짝 진한감이 있고 그래도 쓸만하답니다,,!!!! 붉은기는 아예없는 정도여서 너무 좋았어요!!!!! 가루날림도 없고 무엇보다 잘묻나서 좋아요👍👍👍 브러쉬도 받고 싶었지만.. 브러쉬랑 세트로 쓰면 더 쉐딩 잘될듯해요 추천합니다 처음에 딱 받았을때 케이스가 너무 예뻐서 놀랬고 까보니까 자석으로 되있어서 편리하고 좋았어요 그냥 통자체가 튼튼해서 너무 좋았고 다른거랑 달리 브러쉬에 다 닿아서 묻히기 편해요ㅛ ㅠㅠ ㅠㅠ 21호를 샀으면 더 피부색이랑 잘맞았을듯 .. 아쉽네용 단점은 이거빼고 없는것 같아요\n양도 많아보이고 조금만 묻혀도 발색이 강해요 케이스가 넘 튼튼해서 떨어뜨려도 안깨질꺼 같아요 👏 짱임",
    "text17": "다른 쉐딩은 붉은기가 도는게 있어서 항상 별로였는데 여러가지 쉐딩 써보다가 여기에 정착했습니다 붉은기 거의 없고 진짜 예쁘게 음영이 들어가요 자연스럽고 예쁜 음영입니다 발색도 잘되고 발림성도 좋아요 가루날림도 많이 없는편이에요 이거 진짜 지인 추천하기 좋은 쉐딩이에요 추천템입니다",
    "text18": "가루날림이 있는 편이구요 아쉬운점은 다른 타사 쉐이딩에 비해 색이 두가지 밖에 없는점?? 그거 말고는 매우 괜찮은 편 인듯 합니다. 매일 손에 가서 쓰고 있구요 케이스도 쓰기 편하게 되어 있습니다. 아 케이스에 거울이 없는것 또한 아쉽습니당..\n붉은기는 없는 편이고 발림성 괜찮았습니다.\n하지만 가루날림이 좀 있어서 적당량 사용하기 어려웠고 \n색은 자연스러웠습니다. \n데일리하게 잘 사용 할 수 있을 것 같아요.\n자연스럽게 메이크업 하기 좋은것 같아요",
    "text19": "진짜 젤 맘에 드는 섀딩\n출시되자마자 사서 9900원에 득템했어용!!\n붉은기도 없어서 쉐딩하면 예쁘게 발색ㄷㅂ니다.\n가루날림이 아예 없진 않은데 이정도면 감안할만 합니다.\n그리고 케이스가 자석이라서 열면서 손톱으로 쉐딩을 긁을 일도 없구용\n그 쉐딩 위에 보호(?)해놓을려고 풀라스틱으로 된거 잇는데 그거 위에 낑겨두면서 사용하는 중이에요! 왠지 그거 덕분에 쉐딩이 잘 안깨지는 기분?ㅋㅋ\n마지막으로 23혼데 2호라고 조금 어둡게 느껴질 수도 있지만 제가 턱 쉐딩을 빡세게 하는편이라 전 괜찮았어요! 그리고 적은 양으로 쉐딩 고르게 잘돼서 좋아요! 전 만족입니데잉",
    "text20": "제가 구매하려고 했을 때는 그냥 단품으로 1호도 없고 2호만 남아있길래 선택할 여권도 없이 그냥 2호 단품으로 구매했는데 그 다음 날에 바로 1호도 생기고 브러쉬 들어있는 세트 상품도 함께 판매 중 이거라구요....ㅜㅜ 그래서 저는 그게 너무 아쉬웠어요 하지만 제품은 진짜 너무 이뿌고 줗더라구요 !! 아쉽긴 하지만 그래도 저는 나름 잘 사용하고 있어요 1호도 구매할 생각이 있는데 뭐가 다른지 잘 모르겠어서 좀 망설이게 되는 거 같아요 색상이 크게 차이가 나지 않아서요 제가 많은쉐딩을 사용했는데 진짜 가르말림이 너무 없어서 깜짝 놀랐엉ㅅ 색상도 자연스럽고 붉은기 하나도 없어서 완전 만족했답니다",
    "text21": "가루날림이 많이 마니매니 없어서 좋았어요 \n섀딩가이드북이 함께 동봉되어 있는데 그 부분도 너무 좋았구요 초보자도 보고 사용하심 될 꺼 같아요 \n색상은 겹겹이 쌓아올려야 약간티날정도? \n발색이 은은하게 됩니다! 쵝오라는이야기~~~~~~.  붉은기도 없었어요 저는! \n강추합미닷",
    "text22": "유명해서 삿는데 색상 발색도 엄청 잘됙고\n쉐딩 역할 톡톡히 하네요",
    "text23": "후기가 호불호가 너무 갈려서 오랜기간 고민하다가 너무 궁금해서 사봤는데 색도 적당하고 좋네요!",
    "text24": "좋아요 색상 너무 마음에들고 붉은기도없구 \n너무 좋아요 만족해요",
    "text25": "1호가 맘에들어 사용하다 재구매하러 갔는데 이것밖에 남지않아 구매하게됐어요..하지만 그런데로 쓰고있어요",
    "text26": "나는 속았다 조효진씨가 브러쉬준다고 얼른구매하래서 샀는데 브러쉬 조기매진 됐다고 섀도우만 왔다 다신 안믿는다",
    "text27": "진짜 그림자 같은 세딩이예요! 자연스럽고 가루날림이 진짜 없습니다!  내가찐하게 바르고 싶음 찐하게 연하게 하고싶음 연하게 조절이되서 편리합니다! 다들 써보세요!",
    "text28": "짱짱좋아용👍👍👍\n사고싶었는데 샀어용 ㅎㅎ\n너무좋아용 ㅎㅎ\n강력추천",
    "text29": "발림성도 좋고 너무나도 잘 사용하고 있습니다\n가루 날림도 별로 없습니다",
    "text30": "가성비 괜찮아요 한참 오래 쓸 것 같아요 ㅋㅋㅋ",
    "text31": "넓이도 딱좋ㄱ고  가겨에 발림성도 나쁘지 않아서 쓰기 괜춘 👌",
    "text32": "촉촉하고좋아여아주좋습니당잘쓰도잇습ㄴ엉요굿입닏ㅇ",
    "text33": "발색이 정말 잘되어서 좋고 입자가 고와서 바르기에도 좋아요 다른거는 잘 깨졌었는데 이거는 잘 안깨져요!",
    "text34": "브러쉬 증정되지않은 단품이랑 기획상품이랑 따로 따로 해놔야하는거 아닌가요;; 짜증나네요",
    "text35": "날렵한턱선을위해 구매\n이뻐요~효과만점인거같아요추천합니다",
    "text36": "그냥 무난하게 사용하기 가벼운 아이템이예요 데일리로 잘 사용중!!",
    "text37": "자연스러운거 원해서 구매했는데 색상이나 발림 정도나 만족합니다",
    "text38": "색깔이 두가지라 연한건 콧대쉐딩에 이용하고 밑의 어두운색은 턱쉐딩으로 이용해요 발색은 좋은데 너무 티나지도않고 좋아요ㅔ",
    "text39": "재탄생이 좀어두워서 좀 얼굴이 어두워지는감이없지않아있긴한대 가루날림도없고 쓰기편하네요",
    "text40": "몇년동안 토니모리꺼만 쓰다가 이번에 바꾸고 싶기도 하고 붉은기가 안 들어간걸 사고 싶었는데 마침 구경하다가 붉은기가 없다해서 구매 해 봤어요~ \n확실히 타 제품보다 붉은기가 빠졌고 애굣살 섀도우 쉐딩 멀티로 쓰기에 아주 좋습니다 호",
    "text41": "생각해보 발색이 찐하게 나와서 조절 잘 해서 쓰면 좋아요 ㅎㅎㅎ",
    "text42": "색 조절해서 쓸 수 있는 점이 마음에 들어요~ 아무래도 믿고쓰는 조효진~~~",
    "text43": "유튜버 조효진님과 함께 하는 제품이라 보고 바로 샀어요.",
    "text44": "색상 어둡고 좋아요 남자한테 색감 잘맞아요\n사이즈도 생각보다 크고 좋네요"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 그림자 쉐딩",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020129754ko.png?l=ko",
    "review_name": "01 재창조",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201297",
    "text1": "쉐딩살때 쿨톤으로 사려 했다가 뉴트럴로 잘못샀는데 생각보단 많이 웜하지 않아서 잘쓰고 있습니당",
    "text2": "19호 봄라이트예요\n원래 ㄹ앤 3개짜리 커다란 쉐딩 쓰다가 깨져서 이걸로 사봤어요 색이 2가지여서 걱정했는데 오히려 더 자연스럽고 좋아요! ㄹ앤은 저한테는 조금 어둡게 느껴졌어요 \n웜톤분들은 흔히 말하는 그림자색 그레이보다 이런 옐로우끼 도는 쉐딩이 훨씬 자연스러워요!! 양 조절도 쉽고 추천합니다 기획 무펄하라도 발색 좋아요 👍🏻\n\n도움이 되셨다면 좋아요 부탁드립니당",
    "text3": "웜톤인데 코 쉐딩하기에는 회색빛이 자연스럽대서 3호 재조명 썼었어요. 한통 다 쓰고 이번엔 1호 재창조 사봤는데 진한색은 턱 쉐딩할때만 쓰고 연한색으로 코 쉐딩하고 있어요. 코 쉐딩하기엔 살짝 진한 거 같은데 양 조절하면 돼서 괜찮네요!",
    "text4": "원래 다른 쉐딩 쓰다가 하이라이터 기획이길래 사봤는데 써본 쉐딩중에 코에 제일 예쁘게 발색되고 같이온 하라가 ㅈㅉ 대박이에요..♡",
    "text5": "아 제발 위에 연한 색상만 따로 단품으로 내주세요 ㅜㅜㅜㅜ\n아니면 연한 색상 비중을 좀 더 키운 제품으로 내주시던가 물론 아래 진한 색상도 같이 사용합니다\n하지만 진한 색상은 연한거에 비해 사용 비중이 적으니\n진한 색상은 지금 3통인가 아직 남아있는데 연한 색상만 매번 먼저 바닥을 보여서 새로 사요 ㅜㅜ\n저는 이 쉐딩이 가장 자연스럽고 색상도 좋아서 다른 쉐딩은 사용하지못한단 말이에요 ㅜㅜ",
    "text6": "Comes with quite good colour 2 shades in one",
    "text7": "투쿨 섀딩만 n년 째 사용하다가 다른 거 구매하고싶어져서 세일하는 김에 구매했는데 왜.. 이제 알았을까요...\n아님 저만 지금 알았을까요...\n넓직해서 턱 쉐딩 브러시 쓸기도 편하고 너무 자연스러워요\n스스로 섀딩 못하는 편이라 생각했는데 얘 .. 있으면 웬만큼은 할 수 있어요 진심임\n글고 같이 주는 하이라이터도 ㄹㅇ 요물\n펄 없는 하라 처름 써보는데 훨씬 깔끔하고 좋아요\n올영세일에 산 17만원 중에 젤맘에듦",
    "text8": "안빨개서 좋음\n빨가면 약간 벽돌갔고 섀도우 같은데 이건 좋음",
    "text9": "그림자 같은 쉐딩인지는 모르겠고 그냥 무난한 쉐딩인거 같아요. 저는 같이 기획된 하이라이터가 사고 싶어서 산거라..",
    "text10": "좋아요 꼭 사세요 너무너무만족하는 올리브영 템 입니 두더지렁이빨",
    "text11": "쉐딩 첫도전립니당 사고싶은거 맘먹고 샀는데 사실 생각해보면 저 초딩때도 에뛰드 쉐딩 유명했는데 아직까지 있고 콜라보까지 하는걸 보면... 성능은 확실한것같아용",
    "text12": "에뛰드 로드샵일때도 썼던 쉐딩을 이렇게 또 사봤어요 두가지 톤이라 활용하기 좋아요 저는 애교살 그림자용으로 샀어요",
    "text13": "일단 쉐딩법이 적혀있는 설명서가 있어서 맘에 들었구용 에뛰드 쉐딩은 원래 쓰던거라 그냥 또 쟁였습니당 근데 분명 무펄 하이라이터라고 명시 되어있는데 너무나도 펄감이 있는 하이라이터였오욥… 쟁여놓은 쉐딩이 많이 있음에도 불구하고 무펄 하이라이터 기획 때뭉에 산 것두 있어서ㅠ 이 점은 쪼오금 아쉽긴 하네요",
    "text14": "쉐딩이랑 하이라이터 둘 다입자가 너무 고와요.. 부드러워요 완전!! 가루날림 전혀 없고 잘 뭉치지도 않구요 하이라이터는 진짜 펄도 없는데 은은하게 너무 예뻐요",
    "text15": "와 하이라이트가 이렇개 큰게 들어가있을줄 멀랐어요 완전 짱ㅠㅠ 다들 와 에뛰드 쉐딩을 많이 쓰는지 깨달앗더요\n정착",
    "text16": "한통 다 쓰고 재구매했어요~\n턱쉐딩으로 이만한게 없는거같아요ㅎㅎ",
    "text17": "쉐딩을 거의 안 하던 사람이라 비교는 잘 못하겠지만, 다른 분이 초보자는 이렇게 두 컬러로 바르는게 더 쉽다는 평 듣고 사보았습니다. 너무 진해서 어색해지지도 않고 확실히 더 쉬운 거 같아요! 가루날림은 있기도 하지만 그래도 심하진 않아요!",
    "text18": "가루날림 많이 없고 쓰기 편해용\n양이 많아서 오래 쓸 수 있을 것 같아용",
    "text19": "마루기획 가지고 싶었는데ㅜㅜ 오늘드림엔 품절이라 일반 버전으로 구매했습니다 아숩지만 하이라이트도 같이 줘서 좋아여 ~~=",
    "text20": "2통째쓰는데 지속력이 좋아서 잘쓰는거같아요 같이온 하이라이터능 살짝 골드펄이잇응데 신경쓰일정돈아님",
    "text21": "기존에 사용하던 쉐딩을 다 써서 재구매 했습니다. 올영세일 때 저렴하게 구입해서 좋습니다.",
    "text22": "진짜 ㄹㅈㄷ 자연스럽게 됨 ㄹㅇ 쉐딩보다 조은듯 무광하라도 넘좋네여",
    "text23": "컬러 발색 잘되고 널찍해서 브러시 바르기도 좋아요\n잘쓸 거같애요",
    "text24": "발색 잘되고 가루날림 없어요! 아주 맘ㅇㅔ 듭니다 ㅎㅎ 같이 받은 하이라이터도 굿굿 아주 굿소비!!",
    "text25": "유명 제품에 하이라이터까지 주는 상품으로 기획되어있어서 좋으네요",
    "text26": "쉐딩은 진짜 그림자처럼 자연스러워요!!그래서 발색이 다소 연하긴합니다!!근데 저는 자연스러워서 더 좋은 것 같아용 쉐딩 처음 해보는거라서 좀 더 써봐야 알겠지만 만족해요 그리고 같이 온 하이라이터가 진짜 개이쁩니다 지속력도 좋고 걍 미쳣어요 추천",
    "text27": "나쁘지않은거같아요 가루날림이 적어서 ㄱㅊ 초보자를 위해서 쉐딩 하는 방법? 또 따로 구비되있어서 좋았음",
    "text28": "코쪽만 쉐딩을 해줘서 용량이 크긴 하지만 색상도 자연스럽게 그림자 잘 만들어줘서 애용하고 있음",
    "text29": "제가 피부가 하얀편이라 쿨 사려했는데 쿨 없어서 웜을 샀더니 코애는 절대 못 올릴거 같아서 턱 쉐딩 하는데용 정말 각져졋어요!",
    "text30": "색깔 안 누래서 좋아용! 잘 쓰면 예쁜 색으로 그림자 표현해줘서 좋은덧같아영",
    "text31": "요즘 에뛰드 잘 하는거 같아요\n그 포켓 섀도우 쓰고 저것도 사봤는데 ㄹㅇ 잘 하는듯",
    "text32": "다써서 재구매했어요\n가루날림도 없고 발색했을때 조절도 가능하고\n좋아요",
    "text33": "펄 없는 하이라이터가 마음에 들어서 샀는데 좋네요....",
    "text34": "늘 잘 사용하는 쉐딩이라서\n선물용으로 구매했습니다!\n받는 분도 만족하는 선물",
    "text35": "제가 잘 못해서 그런건지는 몰라도 그렇게 자연스럽지는 않은거 같아요",
    "text36": "조아요 아주 굿 최애 쉐딩 면적이 크고 오래 사용할수 있음 색도 예뽀",
    "text37": "재구매한 쉐딩입니다 브러쉬 기획으로 나왔으면 좋았을텐데 기획이 약간 아쉬워요 그래도 제품은 좋습니다",
    "text38": "무펄하라 받으려고 산건데 역시 쉐딩은 에뛰드에요 근데 무펄하라 약간 뭉침있는거같아요",
    "text39": "원래는 ㅍㄹㅍㄹ쉐딩 1호를 제일 좋아했었는데 얘가 이겼어요..\n일단 가성비는 얘가 최고인 것 같고, 무엇보다도 색상이나 발색이 하룰라라 가버림ㅈㅉ\n무펄하라는 제가 처음 써봐서 그런 걸 수도 있는데 그냥 밀가루..?바르는 느낌이라서 손은 안 가요\n근데 쉐딩이 진짜 미쳤음 ㅈㅂ한 번만 사보세요",
    "text40": "하이라이트가 이롷개 큰게 들어잇을줄 몰릿어요\n진짜 왠만한 블러셔정도 양 같은데 쉐딩도 너무 좋구 너무짱짱!!",
    "text41": "웜톤용 쉐딩 찾아보다가 제일 괜찮은 것 같아서 구매했는데\n좋아요!!양도많아요",
    "text42": "유명하니까 샀는데 음영 자연스럽고 코에만 쉐딩을 해서 야무지게 오래 쓸 것 같은 용량까지 넘 잘산템",
    "text43": "투쿨ㅍㅅㅋ 꺼 쓰다가 가루날림 미쳐서 요걸로 갈아탔는데 진짜 광명찾음...✨\n백만번 써도 남아있을거 같은 양과 가루날림 없는 신세계를 맛보았기 때뮨에 이제 이것만 쓸거에여",
    "text44": "진짜 하이라이터만 따로 팔아주시면 알될까용?!?!?!?!?\n무펄 하이라이터 너무 좋아용…..\n쉐딩도 만족스러움!!!! 이제 무펄 하이라이터만 따로 내면 완벽해용.",
    "text45": "예전에 구매하고 힛팬 나올때까지 썼다가 쿨톤 쉐딩으로 바꿨는데 웜톤에 잘 어울리는 것 같아서 똑같은 제품으로 재구매했어요! 저는 발색 연한 거 좋아해서 맘에 들었고 몇번 얹어주면 잘 올라와서 요새 잘 씁니다!",
    "text46": "앙 기모찌 마루는강쥐랑 콜라보햐서 사봣는데 개이쁭 앙앙!!",
    "text47": "좋아요 재구매 하겠습니다요❤️🤤 완전 최애템 인 거 같아요",
    "text48": "하이라이터랑 같이 있는 제품으로 구매했는데 하이라이터가 다 깨져 있더라고요.. 그건 좀 아쉬웠습니다. 하지만 본품인 쉐딩은 문제도 없고 잘 사용하고 있습니다!",
    "text49": "타사 제품만 썼었는데 궁금해서 구매하게 되었어요 후회없는 선택",
    "text50": "세일할 때 마다 구매해용\n너무 좋고 호불호 없을 듯한 느낌!\n다들 세일할 때 구매하세용ㅐ",
    "text51": "쉐이딩 양도 진짜 많구 자연스럽게 발려서 너무 좋아요! 다쓰면 또 살듯해요!",
    "text52": "무펄 하이라이터 벋으려고 구매했는데 쉐딩은 말할 것도 없이 좋아요",
    "text53": "이게 세번째 쉐딩인데 너무 마음에 들어요\n통이 튼튼해서 떨궈도 안 깨질거같은 느낌\n색도 진짜 자연스럽고 유명한데에는 이유가 잇는..\n지속력도 학교끝날때까지 처음이랑 거의 같은 정도",
    "text54": "이번에 처음 사용하고 나서부터는 이것만 찾아서 사용하고 있습니다 만족해요",
    "text55": "좋아용\n쓰기 편해용\n발색도 잘 돼용\n가루날림도 다른 쉐딩에 비해 적어용",
    "text56": "전에 쓰던 쉐딩이 너무 오래 되어서 바꿀 겸 올리브영 구경하다가 리뷰가 젤 많은 제품으로 구마했어용 ㅎㅎ",
    "text57": "늘 잘 사용하던 쉐딩이라\n쉐딩 필요한 분께 선물드리려고 구매함",
    "text58": "가루쉐딩은 어려울까봐 시도 안했는데 생각보다 발색력도 좋고 컬러도 딱 예쁘고 잘 되네요! 특히나 같이 기획세트 들어있는 무펄 하이하이트가 진짜 좋았어요",
    "text59": "이걸로 쉐딩하면 조각코만들어져요 엄청좋아요 코가 오똑해지는 마법",
    "text60": "딱 수분감 없는 재질의 부드러운 쉐딩이에여 ! 너무 발색이 진하지 않아서 맘에 들었어요",
    "text61": "그럭저럭 무난하게 잘 쓸 수 있는 가성템임. 쉐딩이 너무 심하게 붉은끼 도는 거 아닌 이상 일반인 기준에선 어떤 게 디테일하게 좋은지는 잘 모르니까… 그냥 얼굴에 조화롭게 반영되고 코 작아지는 효과 있으면 좋은 거자나요! 암튼 가성비템 추천",
    "text62": "샥이쁘고좋아요추천 다들사세욥조아요다잘어울림쿨사세요",
    "text63": "제가 똥손이라 그런지는 모르겠지만 색이 너무 진해요ㅠㅠㅠㅠ",
    "text64": "제가 썼던 쉐딩중에서 가장 좋고 정착템이 될 것 같네요. 앞으로도 이것만 쓸 거예요.",
    "text65": "밝은 쉐딩 부분이 피부색이랑 같아서 (? 이게 쉐딩이 될까 했는데 얇게 여러번 올리니 자연스럽게 되어서 젛았어요",
    "text66": "이번달 할인상품이라서 구입했습니다 저렴하게 득템했어용!",
    "text67": "쉐딩도 맛집인데 아이브로우 그리기에도 너무 좋아요! 너무 너무 만족합니당",
    "text68": "생각보다 안 진해서 처음엔 그랬는데 지금 보니까 훨씬 자연스러워서 좋은거 같아요",
    "text69": "에뛰드 쉐딩슼틱 잘ㅋ스고잇겅서ㅓ한벙사봤는데이것도너무좋아용",
    "text70": "무난하게 사용하기 좋은 쉐딩제품입니다. 색상도 두가지라 단독이나 섞어 사용하기 좋습니다.",
    "text71": "세일할 때 마다 구매해용\n너무 좋고 호불호 없을 듯한 느낌!\n다들 세일할 때 구매하세용ㅐ",
    "text72": "같이 증정된 하이라이트는 잘..모르겠어요 담엔 브러쉬주는걸로 해야겠어요",
    "text73": "생각보다 연한 느낌인데 그래도 데일리로 쓰기 좋아여 뭉치지 않고 잘 올라가는거같아요 그리고 가루는 좀 날리는데 이정도는 참을만한 정두.. 가격이 좋아서 샀는데 후회하진않는 제품!",
    "text74": "적당한 가격대에 이 정도 퀄리티라면 재구매할 이유 충분합니다",
    "text75": "4통 정도 쓰는 중입니다ㅋㅋㅋ 자연스럽고 이쁘게 올라가여 색도 어느 피부에도 쉽게 쓸 색 걍 기본템",
    "text76": "굿 색도 맘에 들고 아주 좋아용\n근데 제꺼는 마루가 없어서 아쉬워요",
    "text77": "가루날림은 좀 있지만 정말 제 데일리템!꼭 사세용 너무 좋아오ㅠ",
    "text78": "꾸준히 잘쓰고 있어요 쉐딩의 효과가 확실히 티나요 !!\n추천해요",
    "text79": "진짜 웜톤느낌은 기가맥힘 근데 가루날림 잇고 그리고 그 증정 하이라이터도 가루날림이 엄청 심함",
    "text80": "적당히 자연스럽게 잘 발리고 어색하지 않아서 좋네요\n초보자가 쓰기에 좋아요",
    "text81": "저는 웜톤인데 쉐딩컬러는 쿨톤을 사용하는 사람이라서 다른 제품 쿨톤컬러 사용하다가 이 제품 사용하니 많이 웜한 느낌이 들긴 해요 가루날림은 아직까지 잘 못느끼긴 했어요 발색도 잘돼요",
    "text82": "쉐딩 양 미쳠ㅅ고 솔직히 무펄 하라 갖고싶어서 시켰는데 무펄하라 왜이렇게 양이 많나요.. 따로 하나 산줄 알앗어요.. 무펄 하라 미쳤고 쉐딩도 발색 좋고 이뻐요ㅎㅎ",
    "text83": "무난하고 좋아요 제 피부색이랑도 잘 맞는 것 같아요 웜톤쿨톤 나눠져있는것도 좋아요 전 웜톤이라서 웜으로 샀는데 보통 쉐딩은 웜한것들이 많아서 쿨톤이신분들이 쿨 잘 쓰실 것 같아요",
    "text84": "올리브영 최애탬! 갈때마다 구매하고 있어요 자주 사용하는 템입니다!",
    "text85": "무펄 하이라이터 증정품 받으려고 구매했어요 둘 다 잘 사용해요",
    "text86": "쿨 사려고 했다가 증정품 땜에 웜으로 샀는데 쉐딩 티가 막 엄청 나진 않지만 가루 날림이 없어서 맘에 들어유",
    "text87": "같은 제품 다써서 재구매했습니다. 정말 자연스러운 쉐딩이에요. 같이 온 하이라이터도 자연스러워 사용하기 좋습니다!!",
    "text88": "쿨 있어서 이번에는 웜으로 사봤어요 쉐딩은 계속 이것만 쓰고 있어요 ㅋㅋ",
    "text89": "쉐딩 굿굿한데\n진짜하라가미침\n역대급으로이쁜데자연스러워요\n겟겟하시긜",
    "text90": "이번달 할인상품이라서 구입했습니다 저렴하게 득템했어용!",
    "text91": "친구들이 써서 한번 사서 써봤는데 너무 좋아요 만족감👍👍색상도깔급했고 빌림성좋고 날림은 살짝있었지만 괜찮았어요\n너무 다 마음에 들엇어요",
    "text92": "항상 사용하던 제품 세일이라 쟁여노아요 \n색상이랑 가루날림없어서 좋아료",
    "text93": "기존에 쓰다가 부서져서 다시 구매했는데 저는 아이브로우 그릴 때도 쓰는데 너무 좋아요!",
    "text94": "하이라이터 구성이라 바로 구매했습니다. 쉐딩하기 편해요",
    "text95": "쉐딩 다 써서 구매했는데 여전히 좋아요 받은 하이라이터도 좋아요",
    "text96": "잘 안깨진다고 해서 구매했고 아직까진 잘 모르겠지만 써봐야 알 것 같아요",
    "text97": "제 최애 쉐딩인네요 너무 좋아요  다른거에 비해 색이 자연스러워서 좋네요"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 그림자 쉐딩",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020129754ko.png?l=ko",
    "review_name": "03 재조명",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201297",
    "text1": "에뛰드 쉐딩은 말해뭐해 추천입니다. 발색 아예 안되는 요즘 쉐딩과는 다르게, 발색 잘 되고 음영감 잘 들어갑니다. 가루날림도 많지 않고 컬러도 딱 좋네요. 무엇보다도 팔레트가 큼지막하니 바르기 쉬워요. 요즘 쉐딩은 다 작게 나와서 턱쉐딩용 브러쉬가 안 맞거든여.ㅠㅠ",
    "text2": "잘 쓰고있는 쉐딩인데, 라벤더 하이라이터가 탐나서 구매했어요!\n꺼진부분 밝혀주고싶을때 좋아요!",
    "text3": "쉐딩은 두번째 구맨데 하라 궁금해서 기획으로 샀어요..\n근데 하라가 생각보다 좀더 보라에 티가 뽝 나서 좀 놀람....심지어 가루날림 개쩖! 완전 꾸안꾸 무펄 하라인줄 알았는데ㅎ 브러시로 엄청 연하게 조절하면 꾸안꾸 느낌으로 예뻐요 쉐딩은 좋아요 이걸로 정착함",
    "text4": "23호의 피부에서는 생각보다 티가 안나요..\n티나는 메이컵을 좋아하는 편이긴한데 밑에 진한 컬러는 당연히 티나는데 위쪽의 컬러는 제 피부에는 별로 티가 안났어요..\n하지만 부드럽게 잘 발리고 \n다른 새도우랑 섞어서 활용중인데 나름 👍",
    "text5": "기존에 쓰던 제품을 다써서 갈아탔는데 크기가 커서 턱쉐딩 하긴 좋네요 근데 발색이 진하지 않고 연해서 답답해요\n티안나는 자연스러운 발색 원하는 분은 좋을 것 같아요\n그리고 기획으로 나온 라벤더 하이라이터는 잘 사용 중입니다\n앞볼 콧대 팔자쪽에 사용하니 자연스럽게 볼륨을 살려줘요",
    "text6": "쉐딩 많이 써보진 않았지만 봄웜이면서 묘하게 쿨톤이 잘 붙는 제 피부에?? 요 재조명 색이 딱인 것 같아요 얼굴이 은근히 깎이는 느낌이라 자연스러운 화장을 추구하는 저에게 딱🥹\n턱 쉐딩 뿐만 아니라 코도 쉐딩 스틱으로 깎아두고 요걸로 블렌딩해주면 조각 코 만드는 기분이라 쾌감이 있어용 ㅎ\n항상 펄감 있는 하이라이터 / 브러쉬 기획만 사봤는데 요건 처음 보는 기획 구성이더라구요 라벤더 무펄 하이라이터인데 콧대 뿐만 아니라 피부에서 좀 어둡게 꺼진 부분에도 사용하기 좋아보여서 마음에 듭니다 다음에도 요걸로 재구매할 것 같아용 ㅎㅎ",
    "text7": "쉐딩은 두번째 구맨데 하라 궁금해서 기획으로  샀어요..\n근데 하라가 생각보다 좀더 보라에 티가 뽝 나서 좀 놀람….심지어 가루날림 개쩖! 완전 꾸안꾸 무펄 하라인줄 알았는데ㅎ 브러쉬로 엄청 연하게 조절하면 꾸안꾸 느낌으로 예뻐요 쉐딩은 좋아요 이걸로 정착함",
    "text8": "올영세일 금액맞춰야해서 뭐살까하다가 무펄하이라이터 증정한다고 했던게 기억나서 구매했어요 전부터 무펄하이라이터가 너무 사고싶었는데 발색해보니까 너무 좋았어요 쉐딩도 좋았아욤\n그리고 안에 따로 고민별 턱 쉐딩법, 고민별 코 쉐딩법, 눈 음영넣는법 브러쉬뭐써야하는지 등등 자세하게 잘 써져있는 종이가 있는데 너무 너무 좋은 아이디어인거같아요!!",
    "text9": "뭉침없고 자연스럽게 발색 되고 색상도 자연스러워서 좋아여",
    "text10": "에뛰드 쉐딩 2통째 비우는데 진짜 좋아요 !!\n다음에 또 다 쓰면 살거 같네용",
    "text11": "라벤더 하이라이터는 잘 앙 쓰게 됩니다. 쉐딩 브러쉬 기획 자주 만들어주세요! 최애 쉐딩 정착하겟습니다. 너무 회색도 노란색도 아니고 적당스!",
    "text12": "사람들이 계속 사서 쓰는 데는 이유가 있는 것 같애요 자연스러워요",
    "text13": "하나 다 써서 재구매했어용 좋은데 힛팬 보일때되면 너무 잘 부서져요 ㅠ",
    "text14": "굿 조아요\n발색 잘되고 색도 자연스러워서 조아요\n가루날림이 살짝 있는 거 같기도?",
    "text15": "재재재구매템이고 파우치에 없으면 불안한 아이템이에요🥹",
    "text16": "한통 다 쓰고 재구매 했어요. 여러가지 쉐딩이 있는데 얘한테 손이 제일 많이 가요. 기획으로 받은 무펄 하라도 잘 쓰고 있어요. 특히 다크서클이 심한편인데 아침에 바빠서 쿠션만 바를때 화장 다 하고 그 부분에 무펄 하라 바르면 좋아요. 쉐딩 연한색으로는 코 쉐딩 하고 남은 양으로 대충 눈에 음영 주면 아침에 바쁠 때 좋아요.",
    "text17": "2가지 색이 있어서 섞어서 바르기도 좋습니다 하나는 웜이고 하나는 살짝 붉은기인데 피부톤에 맞게 잘 바를 수 있어요",
    "text18": "쉐딩은 이거 밖에 안 써용 이게 제일 색깔도 자연스럽고 예뻐서 다른 쉐딩 못 쓰겠움 ㅎㅎ",
    "text19": "타사 쉐딩을 쓰다가 쿨 쉐딩을 사용하고 싶어서 사봤는데 색이 너무 잘 맞았고 기획 증정으로 받은 무펄 하라도 너무 예뻤어요",
    "text20": "레전드 쉐딩 전 이것만 씁니다. 처음엔 색이 2개밖에 없길래 으잉 이게 므ㅓ지 어케쓰지??? 했지만 금방 적응완료ㅋ 친구들 4명도 제가 좋다고 광고해서 애들이 다 이것만 씀 기모띠 에뛰드 쉐딩 내주셔서 감사용ㅎㅎ",
    "text21": "제가 페리페라 쉐딩을 쓰다가 더 효과있어 보이는 쉐딩을 써보고 싶어서 구매했습니다 옛날부터 유명했던 제품이기도 하고 좋아하는 유튜버님이 바닥까지 쓰시는 모습을 보고 따라서 구매했습니다. 무난무난 나쁘지 않구요 쉐딩은 이것만 잘 씁니다",
    "text22": "에뛰드 섀도우는 정말 자연스럽게 색상이 세가지나 있어서 다 구매했어요 예쁨",
    "text23": "좋은거같아요\n이름대로 그림자쉐딩 티 안나는거 조아하는분께 ㅊㅊ",
    "text24": "코쉐딩 기가 막혀요 코가 은은하게 딱 너무 좋아요 다음에 또 사고 싶어요",
    "text25": "쿨톤인데 적당히 쓰기 좋아요 후들후들 큰 브러쉬로 그냥 슥슥 턱쉐딩해줍니당",
    "text26": "생각보다 진하게 올라가지 않아서 여러번 할 수 있디는 게 좋아용 원래 쉐딩은 한번에 뙇하는게 아니거든요",
    "text27": "인기가 있고 유명한건 확실히 다른거 같아요 근데 확실히 뚜껑은 불안불안해요",
    "text28": "턱을 그냥 없애주려고 구매했어요 스틱쉐딩 평소에 잘써서 같은 계열 사봤는데 좋네요 뭉치지도 않고 판도 넓어서 브러쉬 굴리기에도 좋아요",
    "text29": "ㅡㅡㅡㅡㅡ올리브영 상품들은 다 무난무난하네요~ 좋습니다^ ^\nㅡㅡㅡㅡㅡ",
    "text30": "쉐딩은 에뛰드 .. 3통째 재구매중입니당 ㅎㅎ 두가지 색상 자연스러워툐",
    "text31": "하도 유명해서 쉐딩 다쓴 김에 사용해봤는데 좋네요 자연스럽게 사용하기도 좋고 발림성도 좋아요",
    "text32": "쉐딩 처음 해보는데 하이라이터 증정이라 구매했어요! 기대되네요",
    "text33": "무난하게 쓰기 좋은 것 같아요 쉐딩이 은은하게 되는 것 같아요",
    "text34": "자연스럽게 발색 되고 그렇다고 연한건 아님 기획 ㄴㅇㅆ!!!",
    "text35": "재구매템이고 그림자처럼 자연스러워요. 단 위에만 쓰게 돼요 ㅠㅋㅋ",
    "text36": "증정용 무펄하라가  ㄹㅇ찐임 입자가 엄청 고와요! 보라라 코가더 높아보여요",
    "text37": "쉐딩은 자연스럽게 얼굴에 그림자를 만들어 입체감을 살려주고, 과하지 않은 발색 덕분에 데일리 메이크업에도 부담 없이 쓰기 좋아. 블렌딩이 잘 돼 경계가 자연스럽고, 지속력도 괜찮아 하루 종일 얼굴 윤곽이 살아 있는 느낌을 줘.",
    "text38": "사실 모험을 싫어하는지라 어느정도 증명된 제품을 구매하는 편이거든요.\n이 제품 역시 마찬가지였습니다.\n일단 쿨톤에게 딱 적합한 색 하나, 그리고 더 어두운 컬러는... 사실 저한텐 좀 웜하게 느껴지긴 했어요. 노란기를 극도로 안받는 얼굴이라ㅠ\n그래도 가루날림 거의 없고 이정도 퀄리티면 아주 만족해요\n제 경우엔, 코와 턱 모두 스틱 쉐딩을 1차로 깐 후 블렌딩, 그 이후에 다시 가루쉐딩 2차로 더해주는데 이렇게 하면 지성인데도 수정화장 없이 코 쉐딩이 대략 9~10시간 정도 지속됩니당. 스틱도 가루도 둘 다 에뛰드 제품이에요 참고하셔용",
    "text39": "에뛰드 쉐딩은 입자가 고와서 피부에 뭉치지 않고 자연스럽게 발려요. 발색이 은은하게 올라와서 초보자도 실패 없이 음영 메이크업을 할 수 있고, 여러 번 덧발라도 과하지 않고 자연스러운 게 가장 큰 장점이에요. 가루날림이 거의 없고 피부에 부드럽게 밀착돼서 들뜸 없이 깔끔하게 표현돼요.\n\n색상도 쿨톤, 웜톤으로 나뉘어 있어서 퍼스널 컬러에 맞게 선택할 수 있다는 점이 좋아요. 특히 턱 라인이나 콧대 음영 줄 때 활용하기 좋은데, 데일리로 쓰기에도 부담이 없어요. 지속력도 꽤 괜찮아서 하루 종일 무너지지 않고 얼굴 윤곽을 또렷하게 잡아줘요.\n\n가격 대비 용량이 넉넉해서 가성비도 좋은 편이고, 패키지도 심플해서 휴대하기 편해요. 드럭스토어에서 쉽게 구할 수 있는데 퀄리티는 꽤 괜찮아서 입문자나 학생분들한테도 추천하고 싶어요.",
    "text40": "턱쉐딩하려고 샀는데 진짜 조아용 색상도 자연스럽고 잘 발색되서 아주 조아용",
    "text41": "가루날림 있지만 엄청 곱고 발색잘되서 쓰기 딱좋음 색상도 자연르러움",
    "text42": "확실하네요\n한달 서용해보니까 사실 여러번 재구매 템인데\n그 이유가 있고\n어쩐 브러쉬로 써도 잘되서 좋어요",
    "text43": "색은 은은하게 올라가는데 발색이 넘 약한거같아서 바르기 좀 힘들었던거같아용",
    "text44": "괜찮습니당 생각했던색상이고 좋어요 발림성 굿굿 잘안지워짐",
    "text45": "색상 어무너무너무너무 잘뽑아서 코쉐딩 ㄹㅈㄷ로 잘돼요 3개째임",
    "text46": "이거 색상 너무너무느뮤 잘뽑앗어요 코쉐딩 ㄹㅈㄷ로 잘됨..",
    "text47": "이것만 몇통째 바덕이 보일때까지 쓰는 중인데 이게 제일 자연스러운것 같아요",
    "text48": "몇통째 쓰는지 모르겠어요 웜톤인데도 이 쉐팅 쿨톤호수만 사용해요 너무만족합니다",
    "text49": "무난무난하게 잘 쓸 수 있는 쉐딩이에요 쿨톤이 쓰기에 색깔도 적절한 거 같고 사은품으로 들어있는 하이라이터도 색 예쁘네요 잘 쓸게용~~",
    "text50": "자연스럽고 좋아요 발색이 엄청 진하지 않아서 더 좋은 거 가 아요",
    "text51": "봄웜톤인데 채도 높은 웜 색 바르면 얼굴이 웃겨 져요. 그래서 쿨톤으로 삼. 2통째예요. 넘 좋음.",
    "text52": "아아아..!!!\n제가 사고 나서 마루랑 콜라보를 하다니..\n아으아..ㅠㅜㅜ 벌써 두번째 구매입니다\n첫 구매때 두개가 분리되가지고 들고다닐 수가 없었는데 두번째로 산거는 튼튼하게 잘 쓰고 있어요",
    "text53": "이거 엄청 맘에 들어요!\n제가 원래는 쉐딩을 굳이 해야하나? 주의 였는데\n친구가 엄청 추천해서 따라 샀더니\n지금 제 인생 화장품 \n선크림이나? 쿠션? 하고 나서\n그냥 이것만 톡톡 바르고 나가요.\n\n제가 겨쿨? 여름뮤트? 이런데\n얼굴이 타고 조금 어두워서 황색인데\n쿨톤꺼 잘 맞아요!\n제 친구도 가을웜이라고 했는데 \n그 친구도 이거 사용합니다!\n\n엄청 연해서 자연스럽고 걍 코 높은 느낌\n친구들이 이거하고 예쁘다고 해줬어요!\n저는 화장 잘 안하는데 이거 꼭 하고 나가요~^^\n\n아이 팔레트로 써도 좋아요! \n특히 애교살 이걸로 하면 엄청 좋아요!",
    "text54": "쉐딩할때 개꿀이에요 이걸로 쉐딩하면 응?나 코 왜케 높아?쌉가능이에요",
    "text55": "조아용 무펄 하이라이터도 생각보다 자연스럽고 좋앗어용!!",
    "text56": "진짜 발색도 잘 되고 색도 딱 그림자 색이라 매일 쓰는 쉐딩이에요. 완전 만족해서 재구매 했습니다",
    "text57": "하이라이터 같이 주는 게 너무 좋아요 쉐딩은 무난하고 하이라이터때문에 만족",
    "text58": "가루날림..살짝잇음 이건 어쩔 수 없음. 색이 분리 되어잇어서 좋은데 안조음. 섞어서 쓰기는 불편함..근데 색이 너무 회샥도 아니고 노랗지도 않아서 색이 진짜 예쁨 굿",
    "text59": "발색 좋고 자연스럽게 올라가여 지속력도 좋은 거 같고 안 뭉쳐서 좋아여",
    "text60": "이거 쉐딩 두번째인데 너무 잘 쓰고 있는 쉐딩이예요 !!\n이번에도 다 써서 샀습니당",
    "text61": "진짜 너무 궁금했던 데다가 하이라이터 증정도 하길래 구매했는데 뚜껑 자성이 너무 약해요..",
    "text62": "쉐딩을 보통 쿨톤으로 쓰면 좋다고들 하는데 사실 회끼가 너무 많이 돌련 또 안좋아서 웜톤도 섞어가며 써줘야 한다더라구요 하나는 정말 회끼돌고 하나는 웜한듯 뉴트럴해서 섞어서 쓰시면 정말 좋습니다용",
    "text63": "쉐딩 다 써서 뭐사지~하다가 그냥 유명한걸로 사봤는데 생각보다 넘 조아서 대만족이예요!\n브러쉬로 팔레트에서 덜어낼 땐 가루날림이 좀 있는데 피부에 얹으면 가루날림 없이 잘 밀착되네요!\n지속력, 발색력도 좋아요 ㅎㅎ 하루종일 가는듯!?\n다쓰면 또 얘로 사렵니다 !",
    "text64": "색이 좀 얃해서 티가 안 나는 듯한 느낌도 잇네요 살짝 아숩..",
    "text65": "좋아요 올리브영에서 싸게 잘 산거 같아요~~ 다들 사세요~",
    "text66": "웜톤쉐딩도 있는데 자연스럽게 잘 써서 쿨 쉐딩도 삼 가격 싸고 기획 ㄴㅇㅆ",
    "text67": "이건 처음 써보는데 양이 많아서 좋네요.. 전 깍을게 많아서 ㅠㅠㅠ 같이주는 하라가 진짜 이뻐용",
    "text68": "재구매템이에요! 그냥질그냥질려서려고 이것저것사봤는데 결국이걸로 돌아옴 돈G랄함 진짜 입자곱고 발색도잘되고 자연스러움",
    "text69": "쉐딩색은 맘에 드는데 하이라이터 색이 보라색이라 웜톤인 제게는 조금 안어울려요ㅠㅠ",
    "text70": "쿨톤쉐딩이다보니 티 안나고 자연스럽게 쓰기 좋아요 재구매입니당",
    "text71": "자연스럽게 쉐딩 됩니다 찐한게 아니라 초보자분들도 쓰기 좋을 듯",
    "text72": "원래 쓰던 쉐딩 뚜껑이 뽀갈난김에 하나 장만햇으요\n굿굿 좋다길래 삿어욤",
    "text73": "이거 예전에 잘 쓰던건데 쿨톤버전도 나왔네요? 무펄하라주는 구성도 너무 좋아요",
    "text74": "가루날림이 적고 색감이 예뻐요 다음에 또 살 거 같아요  (⃔⁔•͈ ·̫ •͈⁔)⃕↝",
    "text75": "좋은거 같아용 원래 쓰는게 붉은기가 있는 색이라 얼굴에 올리면 붉게 보여서 이거 샀어용",
    "text76": "우선 기획으로 받은 무펄 하라 만족스럽\n그리고 쉐딩은 너무 유명한 제품답게 좋아요",
    "text77": "발색이약해서 자연스러운거 좋아하시는 분들은 잘 맞으실 것 같아용 그리고 가루날림이 좀 있는 편입니다..!! 저는 기획으로 주는 무펄하라가 좋았어요",
    "text78": "빵꾸뚫릴정도로 싹싹 쓰고 재구매합니다 다른 원형 쉐딩보다 색이 완전히 나뉘어져있으면서 네모난게 쉐딩하기 훨씬 편한거같아요 색상도 붉은기가 없어서 만족합니다",
    "text79": "웜톤이긴한데 쉐딩은\n쿨톤꺼 써용 \n쉐딩 커서 좋은거같아요\n둥근거는 빨리 쓰게되는거같음",
    "text80": "하이라이트 줘서 사봤는데 쉐딩이랑 둘다 색감이 좋아요 만족",
    "text81": "배송시키려고했는데 품절이라해서 매장픽업으로 삼\n무펄하라때문에 샀는데 너무너무 만족😘\n투술래시포랑 비교하면 더 쿨하고 은은한새틴하라같이 광이 돔\n보라색이 얼굴에 직접적으로 올라오진않음 \n아예 매트한 하라가 아니고 약간의 광이 있어서 자연스러움\n펄은 없어서 더 좋음 \n이것때문에 귀찮게 집앞올영말고 20분거리 올영으로 갔다왔지만 넘 만족스러워서 기분 개쭈음 앙👩🏿‍❤️‍💋‍👩🏿",
    "text82": "쉐딩을 입문용으로 사봤는덕 너무 좋구요ㅠ\n그 증정용 하이라이터!!! 이게 요물이예요 ㄹㅇ\n다른거랑 다르게 이 하이라이터는 무광이라서 생얼메컵이나 자연스러운메컵에도 좋구 손으로 발라보면 걍 파우더같이 검나잘발려요...\n하이라이터만 진심 따로사고싶음;;;",
    "text83": "동생이 필요하다고 해서 테스트 해보고 구매했어요 좋아여 굿",
    "text84": "쿨톤용으로 구매했는데 생각보다 쿨한 느낌은 아니고 뉴트럴 정도 되는듯해요. 노랗지는 않아서 그럭저럭 사용중입니다.",
    "text85": "턱 쉐딩 할 때 정말 쓰기 편하고 좋아요! 너무 브라운도, 시멘트도 아니라 자연스럽네요!",
    "text86": "두번째 구매임니닷\n무펄하라는 아직 안써밧지만\n쉐딩은 늘 쓰던거라 만족해용",
    "text87": "가루날림은 살짝 있긴한데 발색도 마음에 들고 같이 온 라벤더하이라이터두 좋어염",
    "text88": "쉐딩 여러가지사용해봤는데 에뛰드 쉐딩이 제일 사용하기 좋은거같아요 색상도 두가지로 나눠져있고 색상 섞어쓰기도 좋고 브러쉬가 다 담길정도로 넓은 것도 좋아요",
    "text89": "역시 유명템인 이유가 있나봐요… 컨투어펜으로 안 그리고 가루쉐딩만 해줘도 코가 살아나요..ㅋㅋ 진짜로",
    "text90": "쉐딩은 아직 안 써봤는데 무펄 하라가 정말 좋아요 증정인데 가성비 굿",
    "text91": "진짜 없던 코도 만들 수 있어요.\n진짜 샥도 너무 예쁜거같아요",
    "text92": "동생 선물로 사줬는데 생각보다 너무 죠아서 저도 쓸려구요헤",
    "text93": "19-20호정도 되는 쿨톤인데 색상 자연스럽게 예뻐요!!!",
    "text94": "이것도 제 친구 추천인데 원래는 쉐딩을 잘 안하다가 해봐야지 하고 해봤는데 역시 차이가 확 나네요 사세요",
    "text95": "ㅠㅜ 얘는 진짜 재재구매템이에여 에뛰드는 쉐딩 스틱도 여러 번 사고잇고 무펄 하이라이터 들어잇는거도 감다살",
    "text96": "가루날림이 거의 없다싶이 하고 브러시 발색은 은은하지만 그래서 더 좋은것 같아요",
    "text97": "항목\n평가\n발림성\n부드럽고 크리미함 👍\n블렌딩\n손가락/스펀지로 쉽게 가능\n지속력\n보통 (5~6시간) – 유분 많으면 세팅 필요\n컬러감\n웜톤 피부에 자연스러운 브라운빛\n가성비\n가격대비 만족도 높음\n휴대성\n스틱형이라 외출 시 간편",
    "text98": "재구매템 섀딩은 이것만 씀 너무 좋아용 자연스럽게 코가 생김",
    "text99": "이 하이라이터를 찾으려고 온 동네 올영을 찾아갔습니다 쉐딩은 쉐딩대로 좋고 하이라이터는 무광이라 남자가 쓰기에도 좋아요",
    "text100": "자연스럽게 초보자분들이 쉽게 사용할 수 있는 것 같아요!\n그냥 무난하니 좋아요",
    "text101": "제가 쉐딩을 못ㅅ해서ㅜㅜ 제품자체는 너무 좋은데 제가 연습을 해야될 걱 같아여ㅋ쿠ㅜㅜ 색이 진짜 자연스럽고 그림자같아요진짱 연습해서 하면 예뿌게 될 거같은?!",
    "text102": "아주 저의 코를 만들어주는 중요한 거예요 이거 없으면 못 살아요 이렇게 좋은 쉐딩은 못 본 거 같아요 너무너무 좋고 진짜 너무 만족해여",
    "text103": "아 개개조아여 없던 윤곽을 뽝뽝 만들어주는데 없으면안될 템!자연스럽게 유지도 되고 색도 이쁜 그림자 색이라 웜쿨 상관없이 무조건 이거 사셈 ㄱ",
    "text104": "가루날림 있어요 근데 이뻐요 수수하게 잘 되요 쉐딩이거 좋아요 처음 입문자용으로 짱",
    "text105": "가루날림 미쳤어요(n) 쉐딩하고 브러쉬 잘못 떨궜는데 떨군 바닥에도 쉐딩이 됐어요 웜 쿨 다 써봤는데 쿨 발색력이 좀 약한 대신 그림자색에 거의 가깝고 웜이 발색력이 좋은 대신에 양조절 못하면 도우인 코쉐딩 됨니더",
    "text106": "좋아요 재구매 하겠습니다요❤️🤤 완전 최애템 인 거 같아요",
    "text107": "색상이 마음에 들어서 구매했어요 다 써가는 거 깨져서 재구매했어욭",
    "text108": "쉐딩은 처음 화장할 때부터 에뛰드 써왔는데 너무 만족해서 다른 제품 안 쓰고 이것만 써요!!",
    "text109": "쉐딩이 깨져서 다른거 샀는데 이거 완전 좋다 진짜 음영 겁나 자연스러움",
    "text110": "기획세트 오프라인에 남아있어서 샀어여 쉐딩 좋네여 만족합니다 몇년전에 사고 재구매에요ㅕ",
    "text111": "진한 색감이 아니라 정말 은은하게 쉐딩이되용\n많이 발라도 안 진해져서 좋어용",
    "text112": "매드한 쉐딩입니다! 가격도 저렴하고 기획세트라서 아묻따 그냥 샀아요! 17~19호 피부분들에게 추천합니다! \n초보자도 사용하기 좋어요",
    "text113": "코쉐딩할때 완전 좋은듯 턱쉐딩은 제가 워낙 잘 못해서 잘된건지 안된건진 모르겠지만… 막 부자연스럽진 않고 초보자분들이 쓰기 좋은거같아욥",
    "text114": "무난한 쉐딩이라서 두 번쨰 재구매했어요 가격도 합리적이고",
    "text115": "친구 추천으로 구매했는데 활용도도 좋고 가성비템!! 다음에도 구매할생각잇오요",
    "text116": "이 색을 못 잃어서 다시 돌아옴니다,,, 근데 다 써가면 쉐딩자체가 부셔진건 아닌데 먼가 자잘자잘한 조각? 들이 계속 날아다녀서 보관하기 좀 힘두러요ㅠㅜ",
    "text117": "진심으로 아이라이킷\n여러쥰 꼬옥 써보새요\n앞으로 제 꾸준쳄이 될 녲덩~|",
    "text118": "이거 쓰고 없던 콧대가 생겨난 느낌이에요. . 가루 날림도 없고 쿨톤인데 제 피부톤에 딱 자연스럽게 색상이 올라가는 것 같습니다",
    "text119": "음ㅁ 좋은데 좀 연한 느낌이라서 여러번 발라야해서 번거롭깅해요",
    "text120": "구성품도 좋고 발림성은 말해뭐해 너무 좋고 자연스럽게 잘 발리고 전 볼터치하기 전이나 눈썹 그리기 전에 살짝 바르면 얼굴 전체 적으로 자연 스럽게 어울려져서 좋았어요",
    "text121": "드디어 오프라인으로 구할수있어서 픽업합니다!! 좋을 것 같아요..!",
    "text122": "턱 쉐딩할 때 너무 좋아요! 증정으로 준 무펄 하이라이터가 너무 이뻐용..",
    "text123": "가루날림 적고 양도 개많아서 몇 년째 쓰는 중임다…\n너무 좋아요~",
    "text124": "다른거만 쓰다가 에뛰드 좋다고 해서 함 사봤어요! 하이라이터까지 줘서 잘 산 것 같아요",
    "text125": "좋아요 브러쉬가 가지고 싶어서 사러갔었지만 하이라이터를 줬는데 그 하이라이터가 정말 이뻐요",
    "text126": "쉐딩 빡 하는거 좋아하는 분들은 비추합니다 저는 쉐딩 진짜 찐하게하는거 좋아해서 다른거랑 섞어요",
    "text127": "이거 진짜 자연스럽고 너무 좋아요!!! 없는코를 오똑한 코로 바꿔줘요!",
    "text128": "색상이 엄청 자연스럽고 발림성도 좋아요 코쉐딩도 너무 잘돼서 좋아요",
    "text129": "내가 이때까지 쓰던ㅅ건 쉐딩도 아닌가봐... 이렇게 조각을만들어주는 쉐딩은 첨인듯... 턱깍을때마다 다이어트 되서 기분좋음",
    "text130": "징짜 가루날림도 없고 색도 초보자들에게도 딱이예요!!!좋아요",
    "text131": "무광 하이라이터 진짜 개찐!! 데일리로 쓰기 좋아요 굿!!",
    "text132": "일단 하이라이터가 너무 좋았어요 이거 따로 팔아줬으면 좋겠음 근데 깨짐 쌰갈ㅠㅠㅠ 쉐딩 발색력 개좋네요 대신 가루날림은 오집니다",
    "text133": "쉐딩은 많은 브랜드 제품을 사용해봤지만 돌고돌아 에뛰드로 돌아오는거 같아요 너무 좋고 딱 필요한 색만 있어서 좋습니다",
    "text134": "쉐딩 좋다고해서 샀는데 웨ㅇㅋ메ㅇㅋ보다 별로인것같아용 근데 무펄하이라이터가진짜개.미쳤음",
    "text135": "이건 또산템이라 말뭐입니다. 일단 자연스러워서 너무 좋고요. 같이 온 라벤더 하이라이터? 이게 진짜 미쳤습니다ㅠㅠ",
    "text136": "와 진짜 그림자처럼 자연스러워요!!! 너무 즇아요 근데 이거만 쓰기엔 좀 연해서 다른거랑 같이 써욤",
    "text137": "무난템! 브러쉬기획 아니지만 그래도 하이라이트 주는데 조아용 하이라이트는 무광이에여!!! 크기가 생각보단 작아요 그치만 발색도 잘되고 사용방법도 잇어서 너무 조아요",
    "text138": "개조아여 ㅜㅜ 없던 코도 재창조 햐져여 ㅜ지속력도 꽤괜이에영",
    "text139": "재구매인데 제가 딱 원하는 색깔이라 잘 쓰고 있어요!! 앞으로도 쉐딩은 에뛰드만 쓸 것 같아요",
    "text140": "재구매\n연한색으로 코 전체\n진한색으로 미간쪽 + 턱\n무난하게 잘 쓰고 있는데\n진짜 개 아쉬운 점..\n다써가니까 바닥면이 체크무늬처럼 돼있어서 자꾸 조각나서 떨어짐 짜즹남..",
    "text141": "좋아요 엄청 잘 올라가고 지속력도 나쁘지 않아요 생각 보다 양이 좀 많아서 놀랐어요 또 구매할 거 같아요 디자인도 깔끔하고 가격도 나쁘지 않고 너무너무 좋아요",
    "text142": "자연쓰럽고 가루날림도 거의 없고 발색도 발림성도 좋아요!!",
    "text143": "이거없으면 화장못해요 굿굿\n전에 쓴거 다써서 재구매했습니다",
    "text144": "쿨톤에 맞게 자연스러운 쉐딩 가능하고 기획세트로 같이온 무펄하라도 꽤 유용해여!",
    "text145": "색 구분이 명확하고 칸 자체가 크다보니 너무 편합니다! 다만 쿨톤 쉐딩이라기엔 웜한 느낌이 있습니다ㅠㅠ",
    "text146": "좋아요.. 계속 구매해서 사용하는 제품이에요 앞으로도 그럴 듯",
    "text147": "# 여쿨 # 겨쿨\n전엔 ㄷㅇㅈㅋ 사용했는데 쉐딩 스틱 잘 쓰고 있고 가격 저렴해서 사봤어영 데일리로 쓰기 좋음 그냥 무난한 듯\n웜하다는 리뷰 있는데 저는\n막 웜해서 못쓰겠다 이런 건 못느꼈어요",
    "text148": "쉐딩 드디어 정착 ㅠㅠ 투쿨 쓰다가 갈아 탔습니다 완전 좋구여 색도 두가지여서 좋아요 가루날림 전혀 없습니당",
    "text149": "좋아욥 그림자같아욥 하이라이터 기획으로 사고 싶엇는데 생각보다 잘 안 쓰게 돼요",
    "text150": "진짜진짜 좋아요!! 쉐딩은 사실 믿고쓰는 느낌이라 좋지만 별 특별함은 없었고 같이주는 무펄하라가 ㄹㅈㄷ입니다 다들 기획할때 사세요",
    "text151": "에뛰드 쉐딩은 자연스럽게 음영을 주고 싶은 분들에게 부담 없이 쓰기 좋은 제품이에요. 가격대가 저렴해서 학생이나 메이크업 입문자에게도 부담 없고, 양도 꽤 넉넉해서 오래 쓸 수 있어요.",
    "text152": "코쉐딩 하기에 좋아요!!\n그림자 쉐딩 느낌!!\n그래서 잘쓰는데\n하이라이터는 별류에요",
    "text153": "쉐딩 급하게 필요해서 샀는데 괜찮아용!\n뭉침없어서 편하게 바르기 좋아요! 17~19호 추천합니다",
    "text154": "쉐딩 하는 방법도 나와 있어서 초보 붘들도 보고 쉽게 따라하실 수 있을 것 같았어요",
    "text155": "지금까지 몇 번째 구매인지 기억 안 날정도로 너무 좋아요 여러분도 써보세요",
    "text156": "하이라이터 기획이라 넘 만족합니다\n발색이 강하지 않아서 초보템으로도 좋아보여요",
    "text157": "쉐이딩 유명해서 사 봤는데 처음에는 내가 다른 색 산 줄 알았음 갑자기 붉어짐 느낌이 들었음 근데 맞다니까 그냥 쓰긴 쓰는데 근데 주는 하이라이트 진짜 개 별로임 깨졌음",
    "text158": "역시 이거지염 색 많아도 연한거 진한거 두개만 있으면 충분한데 그 두 색으로 양 많아서 좋아욤",
    "text159": "저는 색이 고루 발린다는 느낌은 못받았는데\n막상 메컵 다 끝나고 보면 괜찮았어요\n턱쉐딩하면 엄청 자연스러워서 이게 된건지 모르겠긴한데\n걍 내 눈 문제같어요\n평균은 치는거 같습니다",
    "text160": "저 이거 없이 못살아요\n진짜 항상 사는 재구매템잊니다 \n여러분 추천~~",
    "text161": "자연스러운 쉐딩하기 딱 좋아요 코 쉐딩도 같이 하고 찐하게 안발려서 좋아요",
    "text162": "재재ㅐㅈ구매템 무펄하이라이터 기획할때마다 쟁이는데 무펄하이러터가 개이쁨 ㄹㅇ",
    "text163": "그림자 지고 티안나서 오히랴 좋아요 하이라이터는 펄이 은은하게 있네요 저는 완전 무펄이 좋아서 무펄하라로 샹각하신 분들은 조금 고민해보시는게..",
    "text164": "아니 쉐딩도 쉐딩인데 증정품으로 받은 하이라이터가 미쳤음 걍 존예",
    "text165": "얜재재구매템ㅎ\n에뛰드쉐딩만계속써여\n쿨톤쉐딩짱\n하이라이터도주네여\n쉐딩스틱도두개나삿어여",
    "text166": "이거 유명하기도 하고 이번에 기획세트로 판다고 해서 한번 사봤는데 하이라이터까지 줘서 좋은 거 같아요~",
    "text167": "자연스럽게 음영주기 좋고 색도 정말 그림자 색이라서 좋아요",
    "text168": "재구매템인데 무난하게 쓰기 좋아요 !! 너무 웜하지도 쿨하지도 않아서 좋아요 !!",
    "text169": "저번에 웜톤 버전 쓰고 이번에 쿨톤 버전 샀는데 웜쿨 안 가리고 둘다 넘 이뻐여",
    "text170": "쉐딩은 에뛰드만 써용 ㅎㅎㅎ 그리고 증정 하이라이터 너무 예뻐서 뉼람",
    "text171": "쉐딩을 빡세게 하는걸 좋아하는 저에겐 살짝 아쉬운 발색이에요 그래도 자연스럽게 되어서 좋아요",
    "text172": "재구매예용!!!\n가루날림도 없고 양 적어보이는데 은근 개많음!!",
    "text173": "기획세트 때매 구매한거같긴해요!!\n스틱으로 잘쓰고있는데 기회깅ㅆ어서 갔어요",
    "text174": "쉐딩도 마음에 들지만^요즘 트랜드에 맞는 눈썹용으로 사용해도 손색없네요",
    "text175": "쉐딩을 다 써서 친구 추천으로 구매해봤어요 가격도 나쁘지 않고 잘 쓸 거 같습니당",
    "text176": "쉐딩은 뭐 워낙 유명하죠..자연스러운 쉐딩 원하시면 이 제품 너무 추천드려요. 뭉치지도 않고 초보자 분들도 바르기 쉽습니다"
  }
]