[
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 플러피 볼륨 앤 쉐딩 듀오 9.8g 2colors",
    "price": "20400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022549501ko.jpg?l=ko",
    "review_name": "SOFT WARM BROWN",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225495",
    "text1": "그동안 써 본 하이라이터 중에 얘가 제일 좋아요 무펄 하라 왜 쓰는 지 알겠어요 피부 매끈하고 보송하게 마무리 되고ㅜㅜ 쉐딩이랑 같이 있어서 더 좋아요",
    "text2": "잘발리고 발색도 좋아오 아주 즇습니당 최곡ㅇ 다음에도 다시 구매할러구여",
    "text3": "아 이거 ㅈㅉ 좋음 양감 살릴 수 있는 무펄하라가 진짜 좋은데 쓸일 별로 없으면 비추… 근데 저걸로 쉐딩 톤 조절해서 과하지 않게 할 수 있습니다 근데 가격이 좀 나가서;",
    "text4": "괜찮고 무난해서 쓸만합니다. 없는것보다는 괜찮겠지요 아",
    "text5": "가루날림이 좀 있지만 심한편은 아니에용(투쿨쉐이딩만큼은아녜요)\n볼류머(흰색)가 효과가 있는 듯 없는 듯 하지만 그냥 기분전환 용으로 써용",
    "text6": "아니진짜ㅜㅠㅜㅋㅋ\n전 저 하얀색 볼륨쉐이딩?을 갖고 싶어서 이걸 산 건데 하. 이게맞나요ㅜㅠㅜㅜ 효과가 별로 없능 것 같아요ㅜㅠㅓㅠ",
    "text7": "이거 안 유명한데 이유가 먼가요 물론 가성비는 떨어지지만… 볼륨 효과 내는 흰색 섀도우가 있는 쉐딩을 찾고 있었는데 이건 웜이 너무 노란끼 돌지 않아서 좋아용 추천",
    "text8": "생각보다 손이 잘가서 자주 쓰는템! 맨날 쓰는것같아요\n필리밀리 퍼프랑 잘맞아요",
    "text9": "하이라이터때문에 샀어요 발색도 좋아요 무펄하라라 넘 좋아요 잘써용 턱쉐딩은 안써용",
    "text10": "가루날림 적어요\n무펄 하이라이터 부분이 너무 양이 많다고 생각했는데\n오히려 이걸 알차게 잘 쓰고 있어요",
    "text11": "다른 쉐딩들 가루 날리는 거 너무 싫었는데 가루날림 진짜 적어요. 색도 적당하고 자연스럽게 올라와서 손이 자주가요"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 플러피 볼륨 앤 쉐딩 듀오 9.8g 2colors",
    "price": "20400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022549501ko.jpg?l=ko",
    "review_name": "CLEAR COOL GRAY",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225495",
    "text1": "** 피부 타입 : 노란 피부 (뉴트럴) 21호\n여름 쿨톤 라이트 타입 **\n\n쿨톤이지만 확실히 그레이쉬함이 있어서 \n단독으로는 코에 주로 쓰고\n턱에는 가지고 있는 웜뉴트럴컬러의 쉐딩이랑 좀 섞어 쓰고 있어요\n턱은 너무 그레이쉬하면 동동 떠보이는 것 같아서요!!\n귀찮을ㅇ땐 걍 바름 낫밷.",
    "text2": "애매해요. \n제가 피부가 밝은편인데도 발색이 너무 약하고, 그나마 발색되는 진한색은 팬에서 차지하는 비중이 조막만함. \n\n볼류밍파우더는 팔자주름 밝히려고 샀는데 푸른기가 돌아서 어색해서 못쓸거같아요. \n\n가격도 비싸서 굳이 이 제품을 살 필요는 없는거같습니다….",
    "text3": "🔥매트 쉐딩 쿨톤에게 강력히 추천합니다🔥\n\n쿨톤에게 어울리는\n푸른빛이 도는 하이라이트 입니다.\n\n하얀색은 튀지 않고\n17호 ~ 21호 피부에 잘 어울립니다.",
    "text4": "주인장\n19~밝은21호 / 건성\n\n사용법\n새미매트 쿠션 후 바로 쉐딩 진행\n\n사실 코쉐딩을 산다기 보단 무펄 하이라이터를 산다는 게 더 맞을 듯 합니다^^..\n\n• 색상\n쉐딩 : 자연스러움 붉은기도 없는편 \n그러나 너무 연해서 턱까지는 어려움 초보자 분들 추천\n\n무펄하라 : 발색이 굉장히 강한 편\n솔직히 좀 아쉬운게 약간 푸른끼가 돕니다 그래서 정말 하이라이팅 되는 곳(콧대 눈앞머리 광대)만 해야 할 것 같습니다\n\n😓 저는 코옆이나 입가도 쓰려고 구매한건데 끼임이나 푸른끼가 너무 도드라져서 이렇게 사용은 힘들더라고요;\n\n• 가격\n비쌈 비쌈 비쌍! 비싸다",
    "text5": "이번이 두번째 구매입니다\n컴팩트하고 색상도 딱 좋아요 \n특히 무펄하라가 완전 킥\n시중에 나온 무펄하라 중에 제일 모공부각 없음",
    "text6": "무펄 하이라이터로 쓰기 넘 좋아용 발색도 굿입니당 쉐딩이랑 같이 있어서 편해용",
    "text7": "색깔이 이쁘고 자연스럽고 투명하게 올라가요 질이 좋아서 다른색도 사려구여",
    "text8": "장점: 다른 쉐딩 제품들도 많이 써봤는데 다른 제품들에 비해 가루날림이 정말 적은 편이에요! 그리고 발색이 약하다고 말씀하시는 분들도 있을 것 같은데 저는 오히려 연하게 발색되다 보니까 자연스럽게 쉐딩되어서 만족스럽더라고요! 쉐딩 하고 나면 자연스럽게 음영이 생긴 느낌이어서 초보자분들한테 좋을 것 같다고도 생각했어요! 마지막으로 작아서 휴대하기 넘넘 편해요! \n\n단점: 흰색 무광 하이라이터는 거의 무용지물..있으나마나.. 거의 쓰질 않게 되더라고요,,사실 저도 유튜브에서 이 흰색 하이라이터가 좋다길래 이걸로 구매했는데 딱히 썼을 때 좋은 점은 잘 모르겠어요 그냥 좀 밝아지게 하는 정도? \n그리고 쉐딩 크기를 한 3분의 2로 하고 입자가 작은 흰색이나 아이보리 펄 하이라이터를 넣는게 더 좋을 것 같아요..! 턱 쉐딩 할 때 브러쉬 크기에 비해 작아서 아주 쪼금 불편했어요 그래도 휴대성은 좋아서 애용템이에요!",
    "text9": "이거 다좋은데 하이라이터를 페일한 블루 말고 페일 핑크로 내주실 생각 없나요 제발요 제가 여기서 삼보일배 할게요\n페일 블루는 하이라이팅 효과는 좋긴한데 사람이 쫌 아파보여 ... 생기있는 핑크로요 제발요 코덕이소원 ...",
    "text10": "무펄하라 때문에 구매.\n쿠폰적용시 만3천 정도까진 내려가고 있는듯.\n\n- 무펄하라, 쉐딩 모두 만족.\n색도 좋고, 특히 하라 효과가 꽤좋음;;; 손으로 톡톡해도 은은하게 밝아진게 보임.\n\n- 어디까지나 쉐도우가 아닌 쉐딩이라는건지... 입자 크기는 좀 큼. 질감 잘 모르겠수. 근데 뭐 이정도는 용인가능. 다만 평소에 가격이 좀 비싸게 느껴질뿐",
    "text11": "매트 하이라이터로 쓰기 좋아요. 일반 하이라이터는 발라도 그냥 반짝거리는 느낌인데 이건 진짜 콧대가 생기는 기분이에요. 다만 쉐딩은 티가 진짜 안나서 잘안써요",
    "text12": "뭔가 가루날림 없고 꽉 압축된 파우더를 바르는 느낌이에요. \n생각보다 발색이 안진하더라구요. 전 그래서 좋았어요. \n다른 쉐딩은 블랜딩이 어려운데 이거는 발색이 진하지 않아서 뭉치지 않게 발색돼요. \n피부가 하얗고 쉐이딩을 연하게 하는 분들께 추천드려요. \n그리고 볼류머는 엄청 고와서 모공에 안껴요!! 추천합니다",
    "text13": "쉐딩 색 붉은 느낌 없이 완전 쿨 해서 너무 좋아요 다른 쉐딩은 붉은끼 돌아서 별로였는데ㅠㅠ 무펄하라도 이쁘게 잘 쓰고 잇어요",
    "text14": "항상 사서 쓰는거에요 !! 할인해서 평소보다 싸길래 바로 샀어요 잘쓸게용",
    "text15": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text16": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text17": "무펄 하이라이터 찾는데, 유튜브 등지에서 이게 제일 좋다고 했어요.\n\n무펄하라는 정말 감탄이 나올 정도로 좋아요!!\n이렇게 무펄하라에 빠지게 되는거군여\n\n쉐딩발색은 처음엔 좀 연하고, 그레이시해서 좋아요 ㅎㅎ",
    "text18": "걍 그냥그래요 코쉐딩하긴 좋은데 무펄하라 얼굴에 올리면 매트해서 쩍쩍 갈라짐 턱쉐딩하긴 최악이에요 티가 안나서",
    "text19": "아니 이게 좋다해서 사봤더니 생각보다 색이 너무 연하고 발색이 안됩니다 ㅠㅠ 연한 쉐딩은 뭐 바른 것 같지도 않아요 근데 쓸데없이 양만 많네요... 무펄 하라는 좋아요",
    "text20": "볼류머 있는 쉐이딩 구매하려고 찾아보다가 새로나온 신상이라 구매했어요",
    "text21": "발색 적당하고 가루날림 적어요\n그런데 하이라이팅 색이 너무 흰색!!!백지!!! 라 사용이 조금 어려워요 ㅠㅠ 쉐딩만 쓰는 걸로..",
    "text22": "무펄 하이라이터때문에 구매했는데 쉐딩 색깔도 자연스러워서 만족스러워요 ㅎㅎ",
    "text23": "쉐딩이랑 무펄 하라가 같이 있어서 너무 좋아요!!\n쉐딩 색감도 딱 그림자 색깔이라 진하게 되지 않아서 만족합니당",
    "text24": "저는 연해서 괜찮았어요\n볼류머는 안 써봤는데 너무 백지 색이라 잘 안쓸 것 같아요",
    "text25": "볼륨파우더 좋다해서 사봤는데 발색이 아쉽네요.. 매장가서 직접 테스트했으면 안샀을거같아요",
    "text26": "원래 쓰던게 리뉴얼돼서 구매했는데 너무 마음에 들어용 다 쓰면 또 살래요 ㅎㅎ",
    "text27": "민스코님이 자주 바르고나오길래 저도따라샀어요. 밝은부분이 너무많아서 아쉽 ㅠㅠ",
    "text28": "너무 연해서 턱쉐딩은 좀 힘든데 코쉐딩으로는 색이 딱 조아요 ㅎㅎ 근데 재구매는 안할 것 같아욤",
    "text29": "실은 하이라이터의 차이를 잘모르겠긴 합니다만,, 밝아졌겠지?라는 생각으로 씁니다! 그렇다고 별로라는게 아니라 그냥 제가 막눈인가봅니다.. 그래도 무펄하라 러버로써 매우매우 만족합니닷",
    "text30": "궁금했는데 올영들어와봤길래 샀어요!쉐딩필수라서 ㅜㅜ",
    "text31": "쉐도우 연하게 하고 싶은 분들이묜 이거 쓰시면 좋겟어요 저는 쉐도우 빡!! 이런거 시러서 잘 쓰고 잇슴미다",
    "text32": "쉐딩 색상이 잘 빠져서 웜쿨 안 가리고 무난하게 사용할 수 있을 것 같아요 무펄하이라이터도 발색도 잘 되고 좋습니다!!"
  }
]