[
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 브론저 & 하이라이터 3종 택1",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016737709ko.jpg?l=ko",
    "review_name": "훌라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000167377",
    "text1": "태닝 메이크업 하고싶어서 브론저를 구매하고 싶은데 한국은 흰 피부를 선호하다보니 브론저를 안 팔더라고요. 훌라가 서양인들 사이에서 옛날부터 유명한 브론저라고 하는데 마침 올리브영에 있어서 구매했습니다. Saie, CT, elf 등등 요즘 유행하는 리퀴드 브론저들도 있는데 리퀴드 타입은 묻어남 때문에 안 좋아해서 파우더 타입으로 찾다가 샀어요. 브러쉬로 발랐는데 발색도 잘 되고 얼룩덜룩하지 않고 고르게 발려서 좋았습니다. 이마, 관자, 광대쪽 바르면 서양인들이 하는 탠 메이크업 같아서 마음에 들어요. But 나이 들어보인다는...💀",
    "text2": "가루날림은 좀있지만 확실한 쉐딩효과를 내기에는  이만한 제품없어요",
    "text3": "이거아니면 화장마무리 안됩니다.  다른 제품보다는 가루날림이 있긴하지만 발색 따라갈건 아무것도없어요",
    "text4": "색상에 아주 자연스럽고, 제가 딱 원한 색상이 나왔어요. 가루 날림도 거의 없어요.",
    "text5": "브론저로는 역시 전통의 강자 베네피트가 최고에요 이것도 십년째 재구매템",
    "text6": "쓰면쓸수록 나쁜건 아닌데, 그냥 그래요ㅎㅎ…재구매는 잘 모르겠어요.",
    "text7": "음….택배열자마자 이렇게 아무것도 쌓이지 않은채 덩그러니있었고, 내장브러쉬가 아예없네요? 이렇게 기분나쁘게 올영택배받아본적처음이라서 너무 실망이예요…."
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 브론저 & 하이라이터 3종 택1",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016737709ko.jpg?l=ko",
    "review_name": "훌라 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000167377",
    "text1": "발색력 좋고 다 좋은데 컬러 좀 누런끼 누런색 느낌이 살짝쿵 있어서 컬러면 아쉬워서 별하나 뻅니다.\n\n가지고 있는 다른 쉐딩 제품이랑 섞어서 써요. \n가루날림은 없을 수 없겠죠? 입자가 아주 고운만큼 날림 장난없고요. 맨날 브러쉬에 묻혀서 엄청 털어서 가루 털어준 다음 사용합니다. 제품은 좋아요.\n그리고 컴팩트해요.\n\n여행갈때 뚜껑 닫고 열기 간편하고 쉬워서 아주 애용하고 있어요.\n입자가 엄청 곱고 발림성 좋고, 조금의 양으로도 브러쉬에 묻히면 발색 잘됩니다.\n양조절 못하고 첨에 많이 브러쉬에 묻혀 쓰다가 쉐딩 너무 빡 들어가서 놀랬던 기억이 있네요.\n\n베네피트 브러셔 제품도 잘 쓰고있는데 브러셔 제품은 잘 깨지던데 이 쉐딩제품은 아직 잘 살아있어요.\n\n오래오래 잘 써야될텐데, 일단 발림성 지속력 면에서는 우수한 쉐딩 제품이어요.",
    "text2": "가루날림은 이만하면 그리 많은 편은 아니에요.\n가을웜톤인데 이제품이 쉐딩 코쉐딩이랑 턱쉐딩에 좋을 것 같아서 구매했어요.\n\n컬러는 조금 누런끼라고 해야되나 노란 송아지빛 돌긴 돌아요,,\n그래서 가지고 있는 회끼 쉐딩이랑 섞어서 쓰니 좀 더 자연스러운 쉐딩이 연출되더라고요.\n그래도 급할 땐 이 컬러만 해도 너무 진하지 않아서 하나로도 하긴해요.\n\n미니 사이즈 산 게 아닌데 너무 코딱지 만한 제품이와서 놀라긴했지만 이것도 거의 1년 가까이 쓸 것 같긴해요.\n(매일 쉐딩하는게 아니라면)\n\n발색력 좋고 가루날림 심한편 아니어서 좋았습니다.\n그리고 콤팩트한 사이즈도 여행용으로 좋은것 같아요.\n여러모로 만족스러운 쉐딩제품입니다.\n붉은기는 많이 없는 편이라 더욱 만족했던 제품이었어요.\n붉은기 거의 안 느껴집니다.",
    "text3": "투쿨ㅍ스쿨 쉐이딩만 10년 가까이 써왔었는데 약간 붉은기가 있으면서 경계선이 자연스럽지 않아 큰맘먹고 유명한 베네피트의 브론징 파우더 훌라 라이트를 구입했습니다 작고 두꺼운 종이상자를 열면 안쪽 위에는 거울이 내장되어 있습니다 훌라는 태닝한 피부 이외에는 너무 진한 색상이어서 평소 파운데이션 21호라면 훌라 라이트가 적당합니다 펄감없이 매트하고 발림성도 좋습니다",
    "text4": "13-17호 밝은 피부톤에 데일리로 바르기 좋은 색이에요!\n채도 없이 밝은 베이지 브라운? 이어서 베이스 섀도우로 활용도 가능하고, 양조절하면서 바를 필요 없어서 아침에 빠른 준비할 때 아주 편하게 사용할 수 있습니다 :)\n만족하면서 두 통째 사용 중이에요 ^^",
    "text5": "결론: 올리브영에서 백화점 브랜드 사지 마세요. 지쿠같은 직구사이트가 가격도 더 나아요. \n\n배송기간도 참 오래 걸렸고 큰 박스에 훌라라이트가 하나 덜렁 왔는데, 문제는 내장 브러쉬가 없고 제품도 어디서 굴러다니다 온 것마냥 찌그러지고 제대로된 씰이 아닌 스카치 테이프 같은게 붙어서 왔네요. 열어놓고 먼지 잔뜩 쌓인거 그냥 테이프 붙여서 보내주신 느낌이예요. 괜히 피부 트러블이라도 생길까봐 일단 반품하렵니다.\n\n올리브영이 혹시 백화점 하자제품이나 재고떨이 루트인가요?\n\n36000원 결제했는데 그냥 다른데서 살 걸 그랬어요. 이런식으로 하자있는 재고 떨이할거면 그냥 올리브영은 백화점 브랜드는 취급하지 말았으면 하네요.",
    "text6": "붉은기 없이 자연스럽게 쉐이딩할 수 있습니다 케이스에 거울이 있고 가루날림이 거의 없어 편리합니다"
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 브론저 & 하이라이터 3종 택1",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016737709ko.jpg?l=ko",
    "review_name": "단델리온 트윙클",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000167377",
    "text1": "왜 이렇게 리뉴얼 된건가요ㅠㅠ별로에요\n예전(2018년 제조) 제품을 가지고있다가 한달전에 버리고 새로 구매했는데, 통도 납작하게 변해서 안에 브러쉬가 없고 가루날림은 덜한 것 같지만 많이 매트해져서 발림성이나 텍스쳐가 별로에요. \n그래서 코에 올렸을때도 전이랑 다른 느낌이고 브러쉬도 좋았는데 다른 브러쉬를 써야하니 완전 다른 제품이 되어버렸네요…..색상이랑 올렸을때 자연스럽지만 존재감있는 하이라이터라 차별점이 있었는데 이제 모르겠어요",
    "text2": "가루 날림 없이 발림성 좋은 하이라이터 입니다. 발색은 엄청 자연스러운 느낌이라서 그런지 그렇게 바른 것 같다는 느낌은 크지 않습니다. 그게 조금 아쉬워요. 그래도 지속력 좋고 고급스러운 광이 납니다.",
    "text3": "저는 원래 하이라이터를 쓰면 모공이 부각되고 좁쌀여드름이나 피부 요철이 더 잘 보이는거 같아서 사용을 안하던 1인입니다 하지만 요 단델리온 트윙클이 정말 은은하면서도 입체감을 잘 살려준다길래 당장 구매해본 제품이에요 오늘 처음 발라서 화장을 해봤는데 확실히 쉐딩만 했을때보다 얼굴에 입체감이 보이는 느낌이에요 자연스럽고 은은하면서 만족스러운 제품입니다 근데 아무래도 요철부각은 어쩔 수 없나봐요 요철 커버하면서 하이라이터를 잘 올릴 수 있는 방법을 연구해봐야겠어요 손으로도 브러쉬로도 발라봤는데 광대나 이마는 브러쉬로 펼쳐주는게 좋고 코는 손으로 콕콕 찍어주면 더 좋은듯해요 !.! 미니를 살까도 고민을 많이 해봤는데 큰거 사길 잘한거 같아요 생각보다 막 크지 않구 아무래도 큰게 정감이 간달까..😜 히힛 역시 비싼건 비싼값을 하는거 같아요 로드샵 하이라이터보다 더 고급지답니다 원가는 조금 부담스러우시다면 세일하실때 구매하세용 왕 추천❣️❤️✨",
    "text4": "하이라이터를 이제 사용해야하는 여름이 와서 새로구매한\n❤️ 베네피트 단델리온 하이라이터 ❤️ 이번에 리뉴얼 되면서\n안에 내장붓이 빠졌다고 하는데 개인적으로 너무 아쉽,,\n붓 들고 다니기 귀찮아서 내장붓 있던 제품을 사용한 저로써\n좀 아쉽더라구요 흑흑 ㅠ_ㅠ🥲\n\n그래도 색상은 동일하고 가격대도 동일하니 잘 사용하려구요\n사용해보신 분들은 아시겠지만 가루날림이 약간 있는건\n어쩔 수 없지만 색상자체가 마음에 들어서 다 쓰고나면\n또 구매하게 되는 그런 제품인 것 같아요 🙂\n\n진한 펄감보다는 잔잔하면서 은은하게 퍼지는 펄감을 좋아하는데\n저처럼 너무 진하지 않은 은은한 펄감 하이라이터를 찾으신다면\n딱 요 아이가 잘 맞다고 생각해요 😗👍\n\n가격대가 좀 있는 편이라 세일할 때 구매하시면\n조금 더 저렴하게 구입할 수 있으니까 다들 기다렸다가\n세일할때 저렴히 구매해서 이용해보세요 ❗️",
    "text5": "진주알 같은 색으로 올라와서 넘넘 맘에 들어요 용량도 많아서 평생 쓸듯",
    "text6": "손으로 딱 문질렀을때 벨벳 파우치 문지르는 것 마냥 부드러워여ㅠ 글고 광도 넘 이쁘고 지속력도 엄청 좋아여",
    "text7": "크게 웜쿨 상관없이 데일리로 무난하게 쓸 수 있어 좋아요.\n자연스러운 하이라이터에요.\n❄️\n박스패키지는 너무 ⭐️루에요.\n겉도 그렇지만 안쪽은 더..ㅠㅠ\n블러셔는 내용물 바깥쪽에 테두리 케이스가 있지만\n이 트윙클은 테두리 케이스가 없어요.\n덩그러니 내용물만 있어서 \n쉽게 깨질거 같은 느낌입니다.😭",
    "text8": "데일리 메이크업에 딱 좋은 하이라이터에요.\n특별히 웜쿨 타지 않는 자연스러운 타입이에요.\n하이라이터 입문용으로 좋아요.🐰🧡\n하지만 케이스는 ⭐️루에요.𐨛𐨛𐨛",
    "text9": "다른 하이라이터 쓰다가 처음으로 써봤는데\n자연스럽고 좋아요",
    "text10": "과하지 않고 자연스럽게 발색되니까 너무 좋아요 만족합니다",
    "text11": "세상에 내용물은없고 겉통만 왔어요 살다살다 세상에이런일이 ㅠㅠ",
    "text12": "반짝임이 너무 과하지 않아서 좋습니다 자연스럽게 바르기 좋아요",
    "text13": "진짜진짜진짜 그냥 사세요. 하이라이터가 이렇게 비싸도 돼? 라고 생각 할 수 있는데 만약 제가 로라메르시에 쓰기 전에 얘를 만났으면 진짜 로 라메르시에 안샀어요 특히 밝은 피부톤이시면 진짜 만족하실거에요ㅠ ㅠ 그치만 이건 사야해 지갑아 미안해",
    "text14": "내장브러쉬가 이제 없다니 좀 아쉬워요ㅠㅠ\n일반 브러쉬로는 뭔가 발색이 좀 안되는 기분",
    "text15": "향드조코  너무조아요\n잘쓸께요🤨💛🩵 꾸벅 감사합니당",
    "text16": "우선 몇몇분도 리뷰 남기셨듯이 박스 열었는데 에어완충재?그거랑 상품이 덜렁 들어있었는데 완충재랑 고정을 시키신 것도 아니라 상품이 박스에서 굴러다니고 있더라구요..깨진건 아니지만 이런 상품만 덜렁있는 제품은 뽁뽁이로 감싸서 포장을 해주시면 좋을것 같네요. \n리뉴얼 전 제품도 있어서 두 제품 발색을 비교해 봤는데 색이 약간 달라졌네요 리뉴얼 제품도 펄이 고급스럽고 이뻐서 잘 사용할 것 같아요!",
    "text17": "남친이 선물해줬는데\n예전에 제가 사용했던 제품이라 지금도 만족하고 사용중이에요",
    "text18": "예전부터 사용하던 제품인데\n한동안 사용하지 않다가 다시 구매해서 사용중이에요\n자연스럽게 광을 연출할 수 있고 아마 너무 자연스럽다고 생각하는 분들도 계실 거 같지만 저는 너무 만족중이에요",
    "text19": "추천 받고 구매한 제품인데 정말 마음에 들어요 재구매 할 듯!",
    "text20": "추천 받아서 구매해봤는데 너무 만족합니다! 재구매 할 것 같아요",
    "text21": "하이라이터는 이걸로 정착했어요\n사실전에\n이거쓰다가 유통기한이 지나서 새로 구매했어요",
    "text22": "기존에 쓰던게 유통기한이\n지나서 찝찝해서 구매했어요\n미니쑤다가 큰거쓰닌까\n시원시원하고 좋네요",
    "text23": "은은한 펄감으로 데일리하게 잘 쓰는 제품이에요 하지만 코는 모공이 조금 커서 그런지 끼이고 피부표현이 안 예쁘게 들뜨더라구요 예쁘게 바르시려면 파우더 필수‼️ 가루 날림도 적고 케이스도 넘 예뿝니당",
    "text24": "수분감은 전혀 없는 하이라이터고요, 양이 정말 많아서 3대 물려둘 수 있을 것 같아요. 그리고 발색은 은은한 광이라 쨍한걸 원하시면 비추. 저는 너무 만족합니다. 콧대, 광대 용으로 딱이여요",
    "text25": "와 은은한 광이 너무 예뻐요\n고전은 고전인 이유가 있는 듯\n강한 빔이나 펄보다 은은광 원하시는 분들이 구먀하기 좋을 것 같아요\n그리고 코나 눈. 앞머리보다 볼쪽에 얹는 용으로 쓰는개 더 좋을 것 같아요\n눈 앞머리에 얹으면 잘 안보여요",
    "text26": "빤짝빤짝보다는 빤딱빤딱한 느낌..? 같아요\n가루날림 없다해도 무방할 정도고 부담스럽지 않은 반짝임이라 애용하고 있어요\n포인트로 잘 쓰고 있고 꽤 자연스럽게 연출돼요",
    "text27": "대학생이라 가격때문에 항상 망설이다가 올영세일 기간에 평소 가격보다 저렴하게 구매했어요 결론부터 말하자면 돈값하는 것 같습니다 하이라이터 하나로 분위기가 달라지는 것 같아요 고급스럽게 빛나게 해줘요\n분홍빛 도는 하이라이터이기때문에 웜톤보단 쿨톤에 어울릴 것 같지만 무슨 톤이든 무난하게 어울릴 거라고 생각해요 저는 콧대나 콧망울부터 광대 이마같은 부위까지 광범위하게 사용하는데요 어느 곳에 발라도 크게 튀지 않고 은은한 느낌으로 환하게 해주는 것 같습니다 많이 발라도 뭉치거나 가루 날리지 않고요 특히 콧망울에 발랐을 때 예쁜 것 같습니다 지속력도 이정도면 꽤 괜찮은 것 같습니다 (12시간정도 하고있었는데 살짝 뭉쳤습니다) 어쨌든 재구매의사 있고 저처럼 고민하시는 분이 계시다면 꼭 추천드리고싶습니다 후회하지않으실거예요 ^^",
    "text28": "이런제품을 처음써봐서 손이 잘 안갔다가 얼마전에 쓰고 나갔는데 예쁘더라고요,,,\n왜 계속 안썼나 후회중이예요\n근데 크기 작은게 있으면 작은걸 살걸그랬어요.\n안줄어들어요",
    "text29": "자연스러워서 은은하게 광이 도는 느낌이라 저는 대만족이였러요",
    "text30": "잘 사용하고 있어요! 펄이 은은하고 너무 고급스러워요 리뉴얼 전부터 잘쓰는 제품이에요ㅎㅎ 가루날림은 꽤 있는데 감안하고 쓸만큼 맘에 들어오!",
    "text31": "정말 자연스러운 느낌의 광 하이라이터인데요 엄청 촉촉해보여요 양도많아서 평생쓸거같고 비싸지만값해요 이슬쌤추천보고 쓰는데 만족해요",
    "text32": "정말 자연스럽고 청순한 진주빛 하이라이터에요 텁텁하고 건조해보이지 않고 딱 촉촉한 광이 나는데 이슬쌤쓰는거 보고 샀는데 정말 후회없어요 하이라이터 데일리로 고급진광 내고있어요",
    "text33": "발색이 은은햐서 일상에서 부담없이 쓰기 좋아요 ~~~~~",
    "text34": "뭔가 예전같지 않은 발색이에요 내장브러쉬가 없어서 그런가..",
    "text35": "미니 사이즈 다 쓰고 \n세일해서 구매했는데 너무나 만족이에요~!\n사용기한도 길고 넘 잘 쓰고 있어요 :)",
    "text36": "늘 쓰는 제품!\n미니도 꽤 오래쓰는데 이 용량도 꽤 오래 쓸 거 같아요\n유통기한 27년 제품으로 받았고 \n오늘드림으로 받아서 그런지\n깨지거나 그런 부분은 없었어요\n은은한 펄감이 좋아서 몇년째 계속 구매중이예요!",
    "text37": "아역배우/키즈모델 활동중으로 헤메 촬영시 블러셔로 쓰고 있어요~ 넘 좋아해용👍👍👍재구매 의사 완전 있답니당❤️❤️❤️",
    "text38": "헤  넘져아요💋🤍 가격이 쪼금 비싸긴하지만\n발림성 색 다 조아요💞👍✔",
    "text39": "하이라이터 제품 중에 젤 맘에 드는 제품이에요 컬러감이나 입자나 넘 잘만든 제품",
    "text40": "가루 날림도 적고 펄이 넘 이뻐요 하이라이터 말고 애교살에 ㅆㅓ도 이쁠거같네요",
    "text41": "미니 사용하다가 너무 빨리사용해서 큰거로 재구매했어요ㅎㅎ"
  }
]