[
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 쉐이드 앤 샤인 듀오 11.8g 2종",
    "price": "31040",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022684107ko.jpg?l=ko",
    "review_name": "웜 듀오",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226841",
    "text1": "포트레 인스타 광고보고 눈여겨보다가 마침 쓰던 쉐딩이 깨져서 구매해봤는데 기대 이상으로 마음에 들어요\n일단 제품이 휴대하고싶게 예쁘고 은근 견고해요! 용기가 약한 느낌 들면 무서워서 못들고 다니는데 이 제품은 아직까지 괜찮았어요\n쉐딩 영역이 가로로 넓어서 턱칠때 과감히 브러쉬질해도 돼서 편하구 하이라이터도 같이 있으니 짐이 줄어서 좋아요\n하이라이터는 살짝의 수분감이 느껴지는 제형인데 모공 끼임없이 올라가는 타입이라 코에 진주알 만들기도 좋고 넘 예뻐요 추천합니다",
    "text2": "포트레에서 신제품 나왔다길래 관심있게 보고 있었는데, 올영에 입점했다는 소식 듣고 바로 구매했어요!🫶🏻\n\n파우치를 매일 들고 다니는 편인데, 이건 얇고 가벼운데다 쉐딩이랑 하이라이터가 같이 있어서 하나만 쏙 넣으면 끝! \n\n어떤 제품은 살짝만 발라도 너무 진해서 당황스러울 때가 있는 반면, 이건 자연스럽게 발색돼서 양 조절도 쉽고, 여러 번 덧발라도 예쁘게 올라가요!\n\n하이라이터 컬러도 너무 튀지 않아서 부담 없이 쓸 수 있고, 지금까지 아쉬운 점은 딱히 못 느꼈어요. 손이 잘 갈 것 같아요.\n\n*참고로 사진에 있는 브러쉬는 포트레 공홈에서 샀어요! 투명 막대라 넘 예쁘고, 파우치도 같이 줘서 보관도 편해요🤍",
    "text3": "웜톤에게 찰떡인 거 색상부터 맘에 들고 평소에 과한 쉐딩이랑 하이라이터를 싫어하는데, 덧발라도 과하지 않고 자연스럽게 발색돼서 연하게 화장하는 걸 선호하는 저에겐 아주 찰떡입니당! 팔레트 하나에 쉐딩이랑 하이라이터가 둘 다 있어서 손이 더 자주 가는 것 같습니당 가루 날림도 거의 없어서 다 쓰면 재구매 하려구욥 =•.•="
  },
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 쉐이드 앤 샤인 듀오 11.8g 2종",
    "price": "31040",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022684107ko.jpg?l=ko",
    "review_name": "쿨 듀오",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226841",
    "text1": "가격이 너무 4가지가 없다 이 말이야 ,, 하라 이쁜데 양 개적어",
    "text2": "하이라이터까지 붙어있는 게 ㄹㅇ 개꿀임 그리고 쉐딩 색도 완전 그림자색!! 가격은 좀 있지만 추천",
    "text3": "쉐딩으로도 색이 괜찮은데 하이라이터도 있어서 좋습니다 하이라이터가같이 잏는제품",
    "text4": "하이라이터가 진짜 찐입니다\n엄청 이뻐요\n근데 쉐딩이랑 같이 있어서 쉐딩 가루 날려서 붙는건 단점…",
    "text5": "너무궁금했던 제품임 하이라이터도있구요 너무좋아보임ㅈ",
    "text6": "요거 요물이네요 납작한 디자인에 쉐딩, 하이라이터가 같이 있다는게 완전 실용성 갑이에요ㅠ 여행갈 때 컴팩트하게 챙길 수 있을거 같아요 그리고 색이 너무 잘빠졌어요 ... 쉐딩은 쿨톤용이라해도 노란빛 도는 제품들이 많고 아님 너무 발색이 진해서 조절하기 어려운데 요건 은은하고 회색빛으로 발색이 잘 되서 쿨톤들은 호불호 없이 좋아할거같네요.. 쿨톤들 강추.... 진짜 강추.....",
    "text7": "하이라이터가 요물이라는 리뷰가 많아서 사봤는데 제 취향은 아니네요 하이라이터에 펄땡이 있는거 진짜 안좋아하는데 있네요 애교살에 허옇게 바르는거도 싫어하는데 쓸데가 없네요\n제가 화장을 좀 어둡게 하는편인데도 쉐딩이 많이 어두워요 \n쉐딩 제형은 좋습니다 가루날림도 적고 단단해요 \n뚜껑이 가볍고 콤팩트하고 잘 안부러질꺼 같아서 패키지만 제취향이네요",
    "text8": "노란기가 확 빠진 그레이와 브라운 색상이라\n그림자 처럼 쉐딩이 되기는 함\n바를 때 티가 나는 듯 안나는 듯 한데\n아직 좀 애매함\n\n요즘 쉐딩도 상향 평준화라서 \n이 제품이 더 나은 점은 잘 모르겠음\n\n같이 있는 하이라이터는 은은하게 발색되서 좋음\n핑크 빛이 돌지만 과하게 나지 않고\n눈 앞머리에도 발라주면 이쁨\n\n쉐딩이랑 하이라이터 두개 합치면 딱 이 가격 같음",
    "text9": "사용하고 있던 쉐딩을 다 쓸 무렵에 눈여겨보던 포트레 쉐딩이 올리브영에 런칭했다고 해서 바로 구매했어요! \n평소에 노란끼랑 붉은기가 적은 쉐딩을 선호하는데 쿨 듀오가 딱 그런 컬러인 거 같더라구요! \n\n가루 날림도 타사 쉐딩들에 비해서 거의 없는 편이고, 컬러도 진하게 발색 되는 편이 아니라서 코 쉐딩, 눈썹 채우는 용으로 적격.. —̳͟͞͞♡ \n\n그리고 쉐딩 옆에 같이 있는 하이라이터 요 아이가 아주 요물이에요.. 단독 출시 시급 ㅠㅠ \n따로 자주 사용하는 하이라이터가 있는데 그게 잊혀질 만큼 신비로운 핑크 빔에 코 끝에 올리기 딱인 펄 입자에요 ⋆⁺₊⋆ \n은은한 게 너무 예쁨.. 사이즈도 너무 컴팩트해서 외출할 때도 들고 다니기 아주 좋습니다..",
    "text10": "포트레 립글로즈, 선크림, 틴트 다 너무 만족하면서 쓰고 있어서 이번엔 쉐딩도 구매해봤어요. 그리고 유튜브에서 추천하는 것도 보고 혹했는데, 진짜 사길 잘했네요!\n\n노즈 쉐딩용으로 딱 좋고, 하이라이터도 은은하게 예뻐요 ✨\n\n패키지도 감각적으로 예쁘고 쉐딩이랑 하이라이터가 같이 들어 있어서 간편하게 들고 다니기 딱이에요!\n\n포트레 믿고 사는 브랜드 됐어요 🙌",
    "text11": "쉐딩 + 하이라이터 하나로 작고 콤팩트하게 쓸 수 있어서 좋아요",
    "text12": "오션 유튭 보고 쉐딩도 좋은데 하이라이트가 요물이라길래 궁금했는데 올영에서 이것저것 사다가 들어와있길래 구매했어요!! \n\n그 엄청 번쩍하는 광은 아닌데 입체감있게 투명하게 광이 올라가서 발랐을때 고급스럽게 표현되서 좋네요\n\n여행갈때 따로 안챙기고 이거 하나만 챙겨간것도 은근 편하고 쿨톤에 맞게 딱 이쁜 그림자 쉐딩입니다",
    "text13": "쿨톤용 쉐딩을 찾다가 하이라이터까지 함께 구성되어 있어 구매하게 되었어요!\n쉐딩은 회끼 도는 쿨 브라운 컬러로 붉은 기 없이 자연스럽게 음영을 줄 수 있어서 데일리로 사용하기 좋을 것 같아요.\n조금 밝은 편이라 그림자처럼 자연스럽게 들어가고, 피부가 밝은 분들도 부담 없이 사용하실 수 있을 것 같아요.\n그래서 저는 특히 턱보다는 노즈 쉐딩용으로 더 잘 활용하게 될 것 같아요.\n\n하이라이터는 생각보다 화려한 광이 도는 타입이라 애교살에 사용해도 예쁠 것 같아요.\n쿨톤 분들이 무난하게 사용하기 좋은 쉐딩+하이라이터 조합이에요!",
    "text14": "가격 좀 낮추쇼 포트레 콧대가 죵가 높아요~ 백화점 들어가실 것도 아님숴",
    "text15": "드디어 정착할 쉐딩템을 찾은거 같아요 .. ✨💖\n입자가 너무 고와서 처음 발색해보고 깜짝 놀랐어요!\n\n여러번 덧발라도 뭉침이 하나도 없고,\n특히 콧대 쉐딩에 너무 좋았어요. \n\n과하지 않게 음영이 잡히면서 콧대가 또렷해져서 신기.. !\n\n거기다가 하이라이터까지 함께 들어있는 팔레트라서,\n여행이나 데일리로 가지고 다니기 너무 좋더라구요. \n\n일단 발림성이 너무 좋았고\n파우치에 쏙 들어가는 사이즈라서 휴대용으로 추천합니다 :)",
    "text16": "우선 제 피부는 복합성에 21호정도 되고, 잡티 있는 피부 입니다. (퍼스널 컬러는 잘 모르지만 최근에 여름쿨 이라는 소리를 듣긴 했어요)\n\n30대가 넘어가면서 화장을 무겁게하는게 부담스럽더라구요, 자연스러운 화장을 하고 싶어서 포트레 스킨 틴드랑 같이 윤곽 정리용으로 쉐이드 앤 샤인 듀오 구매해봤습니다.\n\n가루날림도 적고, 색상표현도 과히지 않아서 좋습니다!\n붉은기 없이 마무리됩니다.\n베이스 마무리하고 코, 턱선 브러쉬로 정리해주니 윤곽이\n더 살아나네요.",
    "text17": "포트레 쉐딩은 처음 구매해보는데 아주 만족스러워요! 웜톤이지만 다른 제품은 뉴트럴 컬러여도 붉은기가 도는 게 너무 아쉽더라고요ㅜ 그래서 쿨 듀오 컬러로 구매해봤는데 생각보다 발색력도 좋고, 자연스러운 그림자 컬로 음영감 주기 좋은 것 같아요! 무엇보다 하이라이터랑 같이 있어서 휴대용으로도 간편하고 가루날림도 적어서 요긴하게 매일 잘 쓰는 중이랍니다😊 패키지도 너무 이뻐서..❤️ 재구매 의사 있습니다!!",
    "text18": "사실 패키지가 예뻐서 구매해봤는데, 자연스러워서 너어무 만족이에요..\n쉐딩이 조절 잘못하면 과해질때도 있어서 난감할 때도 있는데, 이건 과하지가 않고, 입자가 더 부드러운건지 발림성이 너무 좋아요.\n화장 연하게 할 때 해도 너무 자연스럽네요..\n연한 부분으로 슥슥 바르고 어두운 부분으로 포인트만 콕 하면 딱이에요.\n하이라이터도 과하지 않고 자연스러워서 따로 내주시면 좋겠어요..\n\n그리구 패키지가 정말 너어무 예뻐요... \n세일할 때 한개 더 쟁이려고요.. ߹ㅅ߹ ♥",
    "text19": "손에 발색한 것보다 훨씬 발색이 잘 됨\n약간 밝은 21호라서 더 잘보여서\n처음에 양조절을 해야함\n바로 올리면 쉐딩이 엄청 강하게 올라감\n\n하이라이터가 은은하게 이쁜데\n눈 앞머리 쪽에 살짝 발라주면\n너무 이쁨\n핑크빛이 강하지 않아서 좋음\n\n솔직히 쉐딩은 이거 아니여도 \n더 싸고 괜찮은거 많은데\n생각보다 하이라이터가 괜찮아서 쓰게됨",
    "text20": "과하지 않은 쉐딩 찾다가 발견한 포트레!!! 하이라이터도 세트로 있어서 완전 일석이조에요 !! 입자가 고와서 경계없이 잘 발색되네요 🩵 하이라이터눈 손가락으로 가볍게 톡톡 콧등이랑 코끝에 올려주면 윤광 포인트로 좋아요 !! 케이스도 느좋…. 대만족 입니다",
    "text21": "활용도가 좋을 것 같아서 리뷰 보고 구매했어요 작긴 하지만 들고다니기 좋아요",
    "text22": "좋긴 한데 절대 이가격은 아니지만 그래더 사볼법 하다 하이라이터 이븜",
    "text23": "강민경씨 쉐딩에 금가루 뿌렸나요 솔직히 가격 너무 비싸네요 궁금해서 사서 써봅니다\n케이스에 무게감이 1도 없네\n플라스틱\n달그락달그락 ㅜ",
    "text24": "화장똥손인데 웜듀오 써보고 맘에 들어서\n친구 선물용으로 쿨듀오 구매했습니다\n요거 요거 완전 인생템이더라고요..\n여러번 덧발라도 가루날림도 없고 발색도 좋아요\n음영톤이 자연스럽게 잡혀서 \n대충발라도 어색하지않은게 킥임\n특히 하이라이터!!! 단독블러셔로 바르면 피부 광채장난아니에여.. 이 하이라이터만 가볍게 톡톡발라도 화장이 달라보여서 컬러블러셔를 요즘 안쓰고있어요ㅎㅎ\n아이쉐도우로도 쓸수있고~ 얘하나로 색조 화장 끝^^!\n쉐딩 처음써보는데 진짜 꿀조합같아요\n이거 있으면 솔직히 다른 화장품 필요없음...\n진짜 강추합니다👍🏻",
    "text25": "쉐딩은 그럭저럭 괜찮고 하이라이터가 완전 포인트예영\n비싸서 한 번만 산 걸로 만족하겠습니다",
    "text26": "우선 제 피부는 복합성에 21호정도 되고, 잡티 있는 피부 입니다.\n30대가 넘어가면서 화장을 무겁게하는게 부담스럽더라구요, 올리브영에서 여러 톤업 선크림을 구매해보고\n(바이오더*, 빌리* 등) 사용해봤는데 만족스럽지 않았습니다\n\n그러던 와중에 반신반의로 구매해본 포트레 블러 스킨 틴드!! 오자마자 사용해봤는데, 왠걸 너무 괜찮습니다!\n\n발림성(적당한 수분감과 촉촉함) / 색상표현(상아빛)\n지속력(아침에 바르고, 노세범으로 마무리하고 나갔는데 저녁까지 거뜬하네요) 등등 빠지는게 없습니다\n제품에 신경을 많이 쓴게 느껴져요.\n코 피지쪽은 아무래도 각질 관리를 해주고 바르는게 덜 뜰 것 같아요!\n\n결과적으로 저는 대만족이라 다쓰면 재구매 할 것 같습니다\n개인적인 리뷰이지만 구매에 도움이 되셨으면 좋겠네요!",
    "text27": "평소 ㅍㄹㅍㄹ 및 ㅌㅋ 쉐딩만 쓰다가 새로운 제품 써보고싶기도하고 이 제품이 하이라이트도 있어서 사봤는데 기대이상이예요! 하이라이트랑 쉐딩 두개들고다니기 귀찮은데 꿀템 ㅎㅎ 컬러도 맘에들어요 뮤트톤인데 쿨듀오 낫배드~",
    "text28": "쉐딩 무난하게 마음에 들고, 하이라이터도 예뻐서 좋아요.",
    "text29": "쉐딩과 하이라이터가 같이 있는 제품입니다. 마음에 들어요."
  }
]