[
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 듀얼 컨투어 스틱",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020082213ko.png?l=ko",
    "review_name": "03 뉴트럴 듀오",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200822",
    "text1": "한달 리뷰입니다-! 😍\n쿨톤 화장 하고 싶어서 사게된 셰딩! 원래 쿨 듀오 사려고 했는데 걍 회색 시멘트 색감이더라구요..😅 그래서 뉴트럴 듀오로 구매해봤습니다! \n\n✏️색감: 쿨톤 메이크업 때 뉴트럴 컬러 쉐딩 사용해도 좋아요! 딱 생기있는 쿨톤 느낌..? 전체적으로 쿨하게 나온 것 같은게, 웜 듀오 그동안 많이 사용해왔는데 웜 듀오도 쿨톤 메이크업 때 딱히 문제 되지 않을 정도였어요… 개인적으로 생각하기엔 웜 듀오는 웜트럴이고 뉴트럴 듀오는 쿨트럴, 쿨 듀오는 쿨 그 자체인 듯 합니당..!\n\n✏️제형: 셰딩 자체가 스틱형이다보니 녹여지는 느낌이라 그런지 약간 유분기가 있어요. 음영, 하이라이터 둘 다! 그렇다고 광이 좔좔 흐르진 않고 그냥 아~주 약간 광이 돕니당..! 매트 메이크업 시엔 파우더 필수임~~\n\n✏️하이라이터 관련: 절대 단독으로 베이스 위에 문지르지 마세여… 베이스 걍 다 벗겨집니다… 음영 컬러는 안그러는데 하이라이터는 베이스가 다 벗져지더라구요… 바르는 방법 두 개 드릴게요!\n1. 손등에 마구마구 문질러서 묻은 걸 광대쪽에 톡톡 올려주기\n2. (저처럼 재구매 많이 해서 하이라이터만 남은 쉐딩 스틱 엄청 쌓이신 분들께 추천..) 작은 케이스에 하이라이터들 다 부러뜨려 놓은 다음 녹여서 굳힌 후 손으로 발라서 쓰기\n\n\n\n+ 도움 버튼 한 번씩만 눌러주신다면 너무 감사하겠습니당!!\n리뷰 읽어주셔서 감사해요~!! *´꒳`*",
    "text2": "ㅇ ㅏ 주 좋네여 ~~** 야르 🤍\n첫 느낌부터 “이건 좀 다르다” 싶었어요ㅋㅋ 그냥 말 안 해도 느낌 오죠? ㅇ ㅏ 주 좋네여 ~~ ✨",
    "text3": "믿고사용하는 제품이에요 너무 좋은 것 같아오 믿고사용하는 대기업 제품이에요 너무 강추합니다 추천해요",
    "text4": "이 제품은 특별하게 가루날림이 없는 매트한 스틱이 장점인 제품입니다! 그리고 매트한데 쓱쓱 고르게 발리는 엄청난 발림성을 가지고 있어서 바를때마다 쾌감이 느껴진답니다 ㅎㅎ (발림성 너무 좋아요!!) 발림성도 좋은데 심지어 색상도 웜톤인 저한테 너므 잘 어울려서 학교 가기전에 매일매일 없는 코 만들고 집을 나선 답니다..🥹 (하지만 턱 같은 부분은 브러쉬를 사용하는 타입으로 음영을 넣는게 더 좋겠더라구요.. 그게 훨씬 더 편하기도 하구요!) 지속력은 좋은데 클렌징 할때 바로 녹아서 사라지는게 완전 설레 포인트..😚🩷 지짜 저 이 제품 너무 좋아하는데...... 이번 올영세일을 빌려서 한번만 사볼 생각은 없으신갑쇼...!?",
    "text5": "스틱 타입이라 간편하게 쓱 바르고 블렌딩하기 좋은 컨투어링 제품입니다. 텍스처가 부드럽게 발려 손이나 퍼프로 가볍게 두드리면 자연스럽게 피부에 밀착돼 초보자도 쉽게 음영 메이크업을 완성할 수 있어요.\n\n컬러가 과하지 않고 은은해 얼굴 윤곽을 정리해주며, 특히 코 옆·턱선·헤어라인 등 디테일한 부분에도 사용하기 좋아 활용도가 높습니다. 파우더 타입보다 휴대성과 편리성이 좋아 외출용 파우치에 넣기에도 부담 없습니다.\n\n💡 이럴 때 추천해요\n– 자연스럽고 간편한 음영 메이크업을 원할 때\n– 코, 턱, 헤어라인 등 디테일한 쉐딩이 필요할 때\n– 파우치에 쏙 들어가는 휴대용 제품을 찾을 때\n\n🧡 총평\n부드럽게 발리고 자연스럽게 블렌딩되는 스틱 컨투어. 메이크업 초보부터 음영 메이크업을 자주 하는 분까지 데일리로 추천합니다.",
    "text6": "컨투어 쪽은 괜찮은데 하이라이터 쪽은 별로여서 안쓰고 있어요 그래도 컨투어만큼은 괜찮습니다",
    "text7": "생각보다 베이스가 많이 안 벗겨져서 놀랐어요 발색👍🏻👍🏻",
    "text8": "컨투어스틱  뉴트롤 톤이라 너무노랗지도않고 갠찮아요 들고다니기간편해용",
    "text9": "촉촉하고 색상도 넘 만족스럽고 발림성도 부드럽고 쵹촉..\n그냥 좋아용 🤭",
    "text10": "발림성 되게 부드럽고 생각보다 자연스러워서 놀랐어요 ~.~ 투쿨 가루 쉐딩 하기 전에 하려고 산 건데 낫 배드??? 하이라이터도 그대로 바르지 말고 손에 문질문질 한 다음에 코 끝이랑 콧대에 발라주면 예뿜니다!!!!! ❤️",
    "text11": "일단 색도 이쁘구요 아무래도 스틱형이다보니 가루형보다는 쉽게 발려요 원하는것에 바로 바르고 블렌딩할 수 있으니 효과도 확실하구요 그리고 혹시나 베이스가 벗겨질까 걱정하시는 분도 계실 것 같은데 안 벗겨집니다 이건 뭐 쿠션의 밀착력 뜨고 안 뜨고의 차이도 있겠지만 평소에 잘 쓰시던 쿠션 혹은 파데로 쓰시면 괜찮을 것 같아요 그리고 막 심각하게 밀착이 안되거나 다 뜨거나 이런거 아닌이상 벗겨지지않습니다 다른 쿠션도 다 괜찮았어요 부드럽게 발려서 벗겨질 일 없으니 걱정하지 마시구요 만일 막 심하게 벗겨지고하면 쿠션의 문제일수도 …. ㅎㅎ 그정도로 안 벗겨지고 스무스하게 잘 발리니까 다들 지갑 여세요",
    "text12": "여태 써본 쉐이딩 스틱 중(에스ㅃㅇ, 에ㄸㄷ)에서 제일 좋아요. 타사 제품들은 쉐이딩 색상을 지녔지만 제형에서 오일리함이 보여서 번들거리고 막 광택이 나거든요. 근데 이 제품은 광택도 안나고 딱 매트한 색상 매트한 제형이에요. 근데 발림은 또 부드러워요",
    "text13": "진짜 얘를 왜 이제서야 샀는지 모르겠음 개좋음!!!!!! 무조건 사야함",
    "text14": "발림성이 진짜 좋고, 색도 뉴트럴하게 나와서 예쁩니당!!",
    "text15": "이거 진짜 조음 제 친구들도 이거 삼여 ㅍㅎㅎ 근데 약간 유분기 있어서 파우더나 가루 쉐딩 그위에 해야될듯여",
    "text16": "생각보다 베이스 안 벗겨지고 부드럽게 발리고 발색력도 좋네요🤎",
    "text17": "없어진 줄 알고 새로 샀지만? 바닥에 떨어져 있어서 괜히 샀나 싶었지만? 어차피 다 써가서 잭 매한 셈이 되었네용ㅎㅎ 자연스러우면서도 너무 붉지 않은 색이라 맘에 들었어요",
    "text18": "퍼컬 상관없이 잘 바를수 있는 쉐딩이라고 느꼈어요 자연스러운 화장을 추구해서 엄청 티는 안나지만 조금 더 입체감이 생기는게 딱 좋습니다 !",
    "text19": "두개가 붙어있어서 편해용 발림성도 꽤 좋구 지속력도 좋아요",
    "text20": "이거 예뻐요 만족해요 모두들 쓰세요 짱임 추천합니다 좋아요",
    "text21": "좋습니당~~ 제가 여태껏 사용해봤던 쉐딩스틱 중에서는 가장 잘산것같아요ㅇㅇ 쉐딩은 부드럽게 잘 발리고 걍 무난무난한데(제피부에서는 약간 회색빛이돌음)제가 가장마음에 들었던게 바로 하이라이터부분!!!! 진짜 너무 예뻐요 하 스틱하이라이터 따로 안서도되고 이거 하나만 있으면ㄹㅇ 글로우메이크업 쌉가능 너무예뻐서 눈물나와ㅜㅜㅜㅜ 눈앞머리랑 코 하이라이터 딱 해주면 너무 예뻐ㅜㅜㅜㅜㅜ 다만 아무래도 스틱하이라이터다보니까 베이스 벗겨짐이 약간잇음니다ㅠㅠ 그거빼곤 다 굿!",
    "text22": "콧대 세우는 용으로만 사용하고 있어요\n딸이 가져가서 다시 사야겠어요",
    "text23": "좋아여 뒤에 하이라이터도 있어서 완전 잘 쓸 거 같아요!! 뉴트럴 색도 어떤 퍼컬이든 잘 쓸 거 같은 색!",
    "text24": "아 코쉐딩 맨날 이걸로 함. 진짜 개꿀임 다들 얼른 쟁이세요!!",
    "text25": "좋아요\n사용하기가 \n휴대하기도 좋고요\n색상도 마음에 들어요",
    "text26": "저는 화장을 진하게 많이 안해서 하이라이터도 여기잇는거 쓰는데 나름 나쁘지않고 이뻐요!!\n먼가 잘 지워지긴 하는거 같긴한데 발림성도 좋고 완전 마음에 들어요 ㅎㅎ",
    "text27": "아주 만족함 앞으로 얘만 살 거!!!😍😘🥰😘😍🥰",
    "text28": "너무 조아여 투쿨 공식 사이트에서 오천원 쿠폰 주길래 사서 오늘 왔다네영 하라도 좋은데 얇게 발려서 좀 아쉬움 ㅜㅜ",
    "text29": "23호가 쓰기에는 조금더 어두웠으면 좋겠지만 이것도 그림자처럼 자연스럽게 연출되면서 들고다니기 좋아요",
    "text30": "듀얼 타입이라 음영부터 하이라이터까지 한 제품으로 해결할 수 있어 좋아요! 색상도 자연스러웠습니당",
    "text31": "색이랑 발림성 지속력 좋아서 재구매함! 맨날 할인해주면 좋겠다",
    "text32": "스틱 쉐딩 처음 써보는데 괜찮아요. 친구꺼 따라 샀어요. 뉴트럴색이 젤 무난한거 같아요",
    "text33": "뉴트럴 샀는데 너무 어둡지도 밝지도 않아서 만족합니다 추천해요",
    "text34": "진짜 그리고 완전 편해요 그냥 쑥 하면 그려지는 정도? 진짜 간편",
    "text35": "코,턱 쉐딩하기에 좋아요 그리고 코나 애교살에 포인트볼륨으로 쓰기 좋아요",
    "text36": "그냥 막 쓰기 좋은거 같아용! 하이라이터도 같이 달려있어서 편해요🤍",
    "text37": "부드러워서 잘 발리는데 조금 뻑뻑해서 블렌딩하기 좀 까다롭긴 해요.",
    "text38": "색상도 너무 만족스러운데 발림성이 다소 아쉬워용ㅜ 너무 미끄덩거리고 가끔 화장이 밀릴 때도 있어요.. 오히려 하이라이터가 눈에 바르면 진짜 예뻐용! 근데 하이라이터가 밀림 더 심해서 코에는 못 씀;;",
    "text39": "쉐딩 색감은 딱 그림자 느낌이라 좋은데 저는 약간 베이스까짐이 있었어요 그래서 손이 잘 안 감...그래도 베이스 덜 보이는 턱에 슥슥 바르고 펴발라주면 빠르고 간편하긴 함",
    "text40": "우선 발림성 아주 좋습니다!!\n\n아주그냥 쓱쓱 그려도 쓱쓱 발리구요\n발색이 장난아닙니다ㅠ\n화장급하게할때 코쉐딩 3초컷 낼수 있어서\n넘 잘쓰고 있는 스틱이에욤ㅜㅜ\n\n특히 하이라이터 발색이 너무 샤랄라 하고 이뻐서\n대충 화장할때 하이라이터만 얹어줘도\n얼굴이 화사해져서 넘 만족합니당\n\n다만 얼굴선 쉐딩으로 쓰기에는 티가 많이 나서\n코쉐딩용으로 짱짱 추천하는 제품입니당!",
    "text41": "코에 사용하기 편하고 컬러도 좋고 맘에드는데 너무 잘 부러져요 ㅠ",
    "text42": "코 쉐딩은 섀도우로 하면 너무 광범위하게 되어서 쉐딩 스틱 샀는데 ㅈㅉ 좋아여",
    "text43": "발림성 밀림없리 너무 좋고 진짜 이쁘게 쉐딩 할수있고 간편하고 너무 좋아용",
    "text44": "가볍게 슥슥 그리기 편하고 발색도 자연스러워서 너무 만족스러워요!",
    "text45": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text46": "하이라이터는 별로!\n베이스 까지고 발색도 약하고 입자가 굵어서 안예쁨\n\n쉐딩스틱이 진짜 요물..\n얇아서 편하고 발색도 자연스럽게 잘 됨!!\n블렌딩도 아주 잘 됨.... 진짜 완전 맘에 쏙!!!!!!!!🤞🏻🤭\n쉐딩 스틱만 있는 것도 따로 팔아주시길 제발..🥹",
    "text47": "미쳤어요ㅠ\n너무 간편하고 쉬움!! 하이라이터도 들어잇고....\n쉐이딩 색상도 쿨은 너무 회끼돌까봐 뉴트럴로 구매했는데 최고의 선택..... 피부톤 어두우신 분 들은 비추!!\n21호까지 쉐이딩 색상이 잘 올라올 듯 합니다앙!!!",
    "text48": "코세딩으로 구매했는데 졸아요\n오똑해 보이는것 같네요\n감사합니다.",
    "text49": "스틱 타입 쉐딩은 처음 써봤는데 너무 만족스럽습니다.\n쓰기 편하고 색도 자연스러워서 정말 편하고 좋아요. \n뒤쪽에는 하이라이터도 있어서 여행다닐때 꼭 챙깁니다. \n지금 쓰는 제품 다 쓰면 또 구매해야겠어요.",
    "text50": "스틱으로 쓱쓱 바를 수 있어서 쉐딩 라인 잡기 넘 편해요! 부드럽게 발려서 좋구 하이라이트는 눈 밑에 발라도 예쁘더라구요 ! 추천드림니다",
    "text51": "이거에요 완전 코 오똑하게 만들어주고 그냥 시간 없을때 쓱쓱 바르기 딱 좋음",
    "text52": "진짜완전좋아요ㅜㅜ 에ㄸ드 사려고 했ㄴ느데 이게 훨씬 부드럽게 잘 발리고 하이라이터도 잇어서 짱짱죠아요",
    "text53": "뉴트럴 컬러가 색도 예쁘고, 너무 연하지도 진하지도 않아서(자연스러움 추구하는 기준으로) 잘 쓸 것 같아요. 가격도 할인하니 좋고, 듀얼이라 넘 좋아요! 사실 하이라이터는 활용하기 어렵다는 후기가 있긴 하던데 뉴트럴 컬러에 있는 하이라이터 색깔이 은은하게 넘 예쁘더라고요. 손에 발색하고 조금씩 찍어서 살짝 올리면 될 것 같아요!",
    "text54": "제가 투쿨 쉐딩스틱 사용하기 전에 유명하다는 에OO 쉐딩스틱 제품(웜톤)을 사용했였는데 투쿨쉐딩을 뉴트럴로 사서그런지 모르겠는데 붉은기도 많이 없고 잘 안뭉개지는 느낌이라 좋아요 딱 음영느낌! 그리고 비슷한 가격대에서 하이라이터 스틱도 달려잇는게 참 유용한거같아요 \n\n스머징하기가 정말 편함‘ㅜㅜ",
    "text55": "음향과 볼륨의 완벽한 듀오로 간편하게 입체감 있는 곳들을 만들어 줄 두어 컨투어 스틱",
    "text56": "생각보다 잘 맞아서 요즘 매일 쓰고 있어요.가볍게 쓰기 좋고 데일리로 괜찮네요!!그냥 무난무난해서 계속 손이 가네ㅜ향도 괜찮고 사용감도 편해서 만족해요막 쓰기 좋은데 퀄리티도 괜찮습니",
    "text57": "쉐딩은 좋아요 블렌딩 잘해주면!\n그리고 여행용으로 컨팩트해서 좋습니다\n하이라이터는 좀 별로에요\n각질정리가 좀만 안되어도 엄청 뭉쳐서 저는 애굣살아니면 안쑵니다",
    "text58": "웜색상을 잘 쓰고 있어서 뉴트럴 나왔길래 구매해봤는데\n더 자연스럽게 사용하고 싶은곳에 좋더라구요",
    "text59": "기대 이상으로 촉촉하고 사용 후에도 피부가 편안합니다. 발림성 굿",
    "text60": "남친이 코 쉐이딩에 관심이 많아서 하나 사 줬어여 남자가 바르기에도 글케 어렵지 않고 자연스럽더라고용 하이라이터 부분은 발색이 좀 화려한 편이긴 해요!! 여성 분들 쓰시기엔 문제 없을 발색!",
    "text61": "진짜 좋으니깐 무조건 사세요. 올영세일때 사면 더 싸요!무조건 사세요 강추~",
    "text62": "최고의 쉐딩 스틱\n진짜 발림이 미쳣음 베이스에서도 안 밀림\n최고. 그냥 최고임\n\n하이라이터도 눈물이 남\n댕예쁜로즈골드반지색깔? 내 어휘가 담을 수 없음\n하이라이터 충성합니다 감사합니다",
    "text63": "흐리게 발려 좋아요 치 안나게 사용할 수 있어요 초보자도\n잘 쓰고 있어요",
    "text64": "엄마가 쓰시는데 만족하시는듯 색이 자연스럽고 디자인도 이뻐서 굿",
    "text65": "촉촉하고 매끄럽게 잘 발려요~ 근데 내츄럴을 택해서 사용하다보니 좀 티가 안나는게 아쉽긴해요",
    "text66": "22호기준 음영 티가 잘 안남ㅜㅜ 촉촉해서 지속력이 아쉬움 근데 은근 하이라이터를 잘 쓰는중",
    "text67": "궁금해서 사봤는데 생각보다 좋아요!! 다만 지속력이 꽤 아쉬워서 위에 파우더 타입 쉐딩올리면 더 좋아져요 색이 노랗지도 회색같지도 않아서 자연스러워요",
    "text68": "이거 추천 웜톤쉐딩은 누렇고 쿨톤쉐딩은 회끼가ㅜ너무 많이 도는데 이건 괜찮움",
    "text69": "쉐딩 초보 화장 똥손이라 쉐딩스틱 첨 사봄. \n콧볼에 슥슥 그리고 브러쉬로 풀어주면 나름 그럴싸 한것 같기도.? 제가 쿨인지 웜인지 헷갈려서 뉴트럴 삿는데 괜춘햇아유",
    "text70": "편하게 잘 쓰고 있습니당 코쉐딩에 주로 쓰고 있고 하이라이터는 코 쪽에 바르면 무너짐이 약간 있어서 눈에 바르고 있어용",
    "text71": "일단 하이라이터랑 쉐딩이랑 같이 있으니까 좋구 발림성도 부드러워용! 하이라이터가 펄이아닌 그냥 무펄하라 였으면 더 좋았을것 같지만 만족합니다🤎",
    "text72": "스틱형 쉐딩뿐만 아니라 뒤에 하이라이트도 같이 있어서  코쉐딩이나 하이라이트 원하는곳에 딱 이거 하나면 되서 너무 간평하고 좋아요",
    "text73": "코 화장을 한 번도 안해봐서 뭘 사야하나\n고민하고 있었는데 인스타 광고보니까\n색도 저랑 맞을거같고 간단해보여\n(+듀얼로 되어있는 스틱) \n구매하게 되었습니다. \n생각한 그대로 상세설명에 나와있는 대로 칠하고\n문지르니 결과물이 맘에 들어 다음에도\n이 상품 구매할 것 같네요.",
    "text74": "색상이 자연스럽고 쿨톤, 웜톤 상관없이 다 쓸 수 있는 뉴트럴한 컬러입니다!! 색상도 자연스럽고, 발림성도 좋아서 화장초보도 잘 쓸 수 있을 것 같아요🫶 쉐딩 스틱이랑 하이라이터가 같이 있어서 쓰기가 너무 편해요👍🏻✨ 다 쓰면 무조건!!!!!!!! 재구매 할 예정입니당🍀🤍",
    "text75": "수정용으로 구매했는데 컬러는 맘에 들지만 약간 발색이 부족한 것 같아요. 퍼프로 블렌딩하면 자꾸 없어져서 얼굴에 완전 떡칠해야되는... 부드러워서 발색은 좋지만요.. 그리고 하이라이터는 엄청 자연스러워서 화려함을 원하시면 안 될 듯",
    "text76": "이 제품의 다른 컬러로 4개나 사용한 사람입니다 ㅋㅋ 평소에 웜톤 컬러만 사용하다가 뉴트럴 신상 나왔길래 뒤늦게 구매해봤습니당! \n\n—__—__— ＼＼\\\\٩( 'ω' )و //／／ —__—__—\n\n✏️제형: 단단한 스틱 제형입니당! 발림성 좋아여! 음영 컬러와 하이라이터 둘 다 어느정도 오일리한 광택감이 약간 있어요. 음영 광택은 미세합니당.\n\n✏️발림성: 음영 - 베이스가 안밀리고 부드럽게 발려요! 바르고 손으로 가볍게 블렌딩해주시면 완전 자연스러워져여☺️\n하이라이터 - 직접적으로 얼굴 위에 바르지 마세여… 베이스 다 밀려요 ㅠㅠ 손등에 엄청 문질러서 묻은 거 손가락으로 광대 쪽에 톡톡 올려보세여! 이렇게 쓰면 쓸만합니당!\n\n✏️향: 점토향이 나요 ㅋㅋ 저는 1년동안 사용하면서 딱히 향이 안좋다고 생각한 적은 없었어요. 개인마다 다르니 꼭 매장가서 냄새 맡아보세여.. 아무래도 코쪽에 직접적으로 바르니 향이 잘 느껴집니다…!\n\n✏️색감: 음영 - 평소에 웜톤 컬러만 4통 사용하다가 뉴트럴 컬러를 발색해보니 너무 쿨톤인 것 같았어요… ( 웜톤 컬러도 살짝 뉴트럴함 ) 그래도 쿨톤 메컵할 때 딱이더라구요..! 쿨톤 셰딩은 걍 시멘트 컬러길래 뉴트럴이 좀더 제게 잘 맞는 것 같았어요!\n\n\n\n+ 도움 버튼 한 번씩만 눌러주신다면 너무 감사하겠습니당!!\n리뷰 읽어주셔서 감사해요~!! 한달 리뷰로 돌아올게요 *´꒳`*",
    "text77": "수정화장용으로 들고 다니려고 구매했는데, 일단 발림성은 아주 좋아요. 엄청 부드럽게 그려지고 퍼프로 블렌딩도 잘 돼요. 그런데 발색이 약한 느낌입니다.. 블렌딩하고 나면 쉐딩이 된 건지 아닌지 약간 헷갈려요ㅠㅠ 그래서 또 하고 또 하다보니 금방 다 써버릴 것 같아요..\n그리고 하이라이터는 되~게 은은해서 그냥 데일리는 무난할 것 같고, 화려한 하이라이터 원하시면 따로 구매하셔야 할 것 같아용",
    "text78": "내츄럴톤도 있어서 구매해봤어요 발림성 괜찮네요 ㅎㅎ 추천합니덩",
    "text79": "쉐딩은 좋은데 하이라이터 부분은 화장이 밀립니다ㅜㅜ 그래도 자연스럽게 잘 되는 편",
    "text80": "쉐딩스틱만 쓰다가 요즘엔 하이라이터 스틱도 쓰는데 좋아요 촉촉해요 파데 올리고 파우더 올리기 전에 한 번 슥슥 문지르고 파우더 올려요 문지르면 다 지워지는 거 같은데 그냥 대충 문지릅니다",
    "text81": "전 23호인데 자연스럽게 쉐딩이 되는 정도고 빡세게 되진 않아요 들고다니기 편해서 여행갈때 쓰기 좋을것같아요",
    "text82": "베이스가 조금 밀리는데 가루보단 쓸만해소 괜찮아요 발림은 생각보다 진해서 조절을 해서 발라야합니당",
    "text83": "파우더형태보다 이게 더 간편해보여서 샀는데 잘 안쓰게되네요..심이 두꺼워서그런지 조절하기가 어렵고 약간 화장이 밀리는느낌",
    "text84": "발색도 자연스럽고 부드럽게 슥슥 잘 그려져용 잘 써서 또 구매했어요",
    "text85": "개인적으로 부드럽게 굴려가듯 진하게 발라지는게 마음에안들어요",
    "text86": "조아여 이거하면 지속력 짱이고 파우더하고 올려도 요철부각 없늠",
    "text87": "이것은 아주멋진 그러나 매우 똑 하고 잘부러짐 마치말린 잔멸치와같다",
    "text88": "저는 일단 봄웜입니다. 이 친구를 뉴트럴톤이랑 웜톤 둘 다 사용 해봤는데 저한테는 웜색깔이 어둡게 올라와서 \n뉴트럴톤이 딱 적당했던 것 같습니다. 그리고 저는 이 쉐딩스틱을 코랑 턱에 함께 사용해서양이 조금 적은 것 같다는 생각을 하긴 하는데 만원대 초반인데 뭐 이정도는 감수 해야한다고 생각이 들었습니다. 블렌딩 할때 손으로 하는거 추천드려요 이상하게 저는 쉐딩 브러쉬로 하면 베이스가 까지더라고요 손으로만 톡톡 블렌딩 하시면 예쁘게 될겁니당. 그리고 뭐니뭐니해도 이 제품에 매력은 가격이라고 생각하시면 됩니다.",
    "text89": "섀딩은 바르고 스펀지나 쿠션퍼프로 블랜딩하기 좋습니다\n스틱이라서 유지력도 좋은 것 같아요\n다만..... 하이라이터가..좀 아쉬워요ㅠ\n베이스 바르고 위에 하이라이트 얹으면\n베이스가 살짝 밀리는 느낌....??\n그래서 손가락에 바르고 톡톡 얹어주고 있어요\n\n컨투어 초보인데 무난하게 대충 바르고 블랜딩하기 좋습니다요",
    "text90": "너무 궁금해서 구매\n뉴트럴톤이라서 자연스러워요\n부드럽고 색감 굿",
    "text91": "뉴트럴톤 나와서 너무 만족해요 하이라이터도 같이 있어서 만능으류 쉐딩합니다",
    "text92": "보시다시피 색깔이 보이시네요. 결혼식 날 친구한테 또 필요할 거예요. 다른 색깔은 살 것 같아요. 매일 너무 유용하게 쓰고 있어요^^ 손 색깔 신경 쓰지 마세요. ㅋㅋ",
    "text93": "언니가 쿨톤버전 쓰고 있길래 뺏어썼는데 너무 좋아서 사버렸다능.. ㅎ 화장할때마다 잘 쓰고 있어요 ㅎㅎ 부드럽게 잘 발려서 굿굳 나중에 다 쓰면 또 사야지~",
    "text94": "좋아요, 드디어 이걸 사겠습니다. 다른 올리브영은 이게 다 팔려서 오늘 받은 게 행운이에요. 그리고 이번 주 토요일에 결혼식에 참석할 예정이라 이게 필요해요. 도움이 될 거예요. ^^",
    "text95": "아직 사용방법이 어색해서 잘 안되는데\n연습해보고 있어요 ㅠㅠ\n펜슬 타입이라 편리하고 가볍게 슥슥 잘 발려요\n사용하기 편해요",
    "text96": "쉐딩스틱중에 이게진짜 하.. 미@친듯이 좋아요 진짜 자연스러운색에다 블랜딩하기 너무너무 쉬움 발림성 짱짱",
    "text97": "듀얼스틱이라서 사용하기편하고 쉐이팅할때 너무 좋아요 더구매하고싶네요~~!",
    "text98": "스틱... 똥손이라 먼발치에서 구경만 하다가 사봤는데 너무 쉽네요 가루만 쓰던 사람이라 하이라이터는 아직 적응이 잘 안되긴 함 ㅋㅋㅋ 하얗단 소리 듣는 피부고  뉴트럴색 좋아여",
    "text99": "쉐딩 맨날 어려웠는데 스틱으로 되 있는걸로 하니까 훨씬 쉬워요! \n스틱으로 해주고 손으로 살살 펴주면 자연스럽게 코 오똑해져요ㅎㅎ",
    "text100": "일간. 쉐딩스틱 뒤에 하라 붙어있는것도 젛구요.. 뉴트럴톤 생긴게 존좋!! 쿨톤이지만 쿨톤꺼 쓰긴 좀 그랬는데 뉴트럴 작당하니 좋은거같아용",
    "text101": "듀얼타입이라 좋고 부드럽게 발려요! 코쉐딩할때없으면 안되는템",
    "text102": "하이라이트 스틱도 같이 있어서 코쉐딩 할때 넘 편리해요! 추천해요",
    "text103": "컬xx램 뉴트럴 제품만 3개 째 쓰다가 에x드,페xx라 제품 다 사용 후 컬xx램 뒤 브러쉬 뚜껑 맨날 떨어지는게 짜증나서 투쿨 제품 사용 중인데\n색상이 너무 쿨해서 놀랐어요 뉴트럴이 이 정도라니.. \n\n밀착력\n컬xx램>투쿨포스쿨>페xx라>>에x드\n\n\n그리고 뒤에 달린 하이라이터가 꽤나 괜찮아서 놀랐어요  \n근데 뉴트럴 치고는 색상도 너무 쿨하고 진하고.. 저는 코 쉐딩에만 사용하는데 이 제품 쓰면 코 쉐딩 한 티가 팍!!!!\n저는 그냥 다시 돌아가려구요",
    "text104": "쿨톤은 회색77ㅣ가 많이 돌았는데 뉴트럴톤은 색이 자연스러워요! 셰딩스틱 꾸준히 쓰고 있는데 한 가지 아쉬운 점은 너무 빨리 닳는다는 거? 그거말곤 다 좋아요 뒤에 있는 하이라이터도 예뻐요!!",
    "text105": "쉐딩스틱이랑 하이라이터로 쓰기레 1석2조로 잘나온스틱이고  뉴트럴색상이라 좋습니다",
    "text106": "전에 쿨톤 사서 써봤는데 약간 회끼 돌아서 좀 그렇더라고요.. 근데 이번에 뉴트럴톤 나왔다고 해서 바로 사봤는데 진짜 웜쿨 가리지 않고 다 어울릴 거 같은 색이라 잘 쓸 거 같네요!!",
    "text107": "색상 모두 좋어요 다들 세일할 때 가성비 좋게 쟁이세요. 강추합니다. 재구매의사 있어요.",
    "text108": "쨩 좋아요~~ 색도 자연스럽고 발림성도 부드럽구\n걍 좋아요 ///@ 굿임니다",
    "text109": "섀딩도 색상이 진하지않고 자연스럽고 \n하이라이터부분리 촉촉하게 발림성이 좋아서 \n자연스러운 애교살메이크업에 찰떡이라서 필수로 요즘 매일 바르고있어요 \n너무 잘산것같아요",
    "text110": "걍 무난하고 하이라이터도 예쁜데 무펄하라였으면 더 활용성 잇섯슬지도?",
    "text111": "컬러가 뉴트럴해서 맘에 들어요 다만 발색이 진하지는 않아요",
    "text112": "괜찮아요 색도 자연스럽고 그냥 초보자분들이 쓰기 조은거같아요",
    "text113": "쉐딩부분는 좋은데 밝은 부분은 베이스 까집니다\n이거 왜있는지 모르겠어요",
    "text114": "쉐딩하는 쪽은 좋아요 \n하이라이터 쪽이 조금 아쉬워요 그래도 굳",
    "text115": "이거 사용한후 저에게 코가 생겼어요  \n인위적인 느낌 없이 원하는대로 슥슥 그려주면 돼요",
    "text116": "제가 써보고 간편하고 발색잘되고 가루날림 없는게 좋아서 친구한테도 주려고 또 구입했습니다 초보자들한테 쓰기 너무 좋아요",
    "text117": "스틱으로 쉐딩을 하니까 그리기도 편하고 지속력도 오래 가는 것 같아용",
    "text118": "부들부들하게 잘 발리고 색상도 웜쿨 안가려서 괜찮아요 사용하기 편리해서 좋아요",
    "text119": "쉐딩을 항상 브러쉬를 사용했었는데 스틱으로 하니까 훨씬 더 간편하고 빠르게 슥슥 바를 수 있어서 좋았습니다 쉐딩은 역시 투쿨포스쿨!",
    "text120": "사용하기 편리 해서 너무 좋아요. 색상도 굿 입니다.좋은 물건 많이 만들어 주세요",
    "text121": "코쉐딩 하고 브러쉬로 뭉친거 풀어주면 딱이에요. 뒤에 하이라이터도 있어서 사용하기도 편하고 좋아요",
    "text122": "평소 타사 쿨톤 스틱을 사용했는데, 회끼가 많이 돌아서 얼굴에 올렸을 때 떠 보이고 이질감이 느껴졌어요. 특히 밝은 조명 아래선 피부와 따로 노는 느낌이라 매번 손이 잘 안 가더라고요.\n\n✔ 투쿨포스쿨 컨투어스틱 사용 후\n처음 발랐을 때부터 “어? 색 왜 이렇게 자연스럽지?” 싶었어요. 회끼 없이 뉴트럴한 쉐이드라 얼굴에 착 감기는 느낌! 딱 제가 찾던 그 컬러감이었어요. 웜톤/쿨톤 나눌 필요 없이 톤 안 가리고 찰떡같이 어우러지는 느낌이라 베이스 위에 얹어도 경계 없이 자연스럽게 스며들어요.\n\n✔ 코 쉐딩에 ㅁㅊ 효과\n진짜 대박인 건 코 쉐딩.\n과하지 않게 음영이 싹 잡혀서 콧대가 자연스럽게 살아나고, 부자연스러운 그림자 없이 윤곽이 또렷하게 완성돼요.  진하거나 탁하면 바로 티 나는데, 투쿨은 블렌딩도 잘 되고 초보자도 실패 없이 쓸 수 있을 정도로 쉬운 제형입니다!!\n\n✔ 정리하자면\n뉴트럴톤이라 얼굴에 얹었을 때 자연스러움 최고\n특히 코 쉐딩에 진심인 사람에게 강추\n무너짐 없이 밀착돼서 여름에도 잘 버팀!",
    "text123": "발색 매우 잘 되고 무엇보다 편리합니다 ^^\n어디 가볍게 쉐딩제품 가져가고싶을때 너무 좋고\n발색도 잘되는디 픽싱력도 좋음\n타제품에 비해 붉은기 없이 딱 그림자 색깔이고\nT존 유분인간이라 내 코 기름에서도 이정도 버티면...지속력도 보통이상이라고 생각됩니다.\n픽싱력이 좋아서 그런지 블렌딩 잘 해주셔야하고\n하이라이터는...좀 잘 안쓰게 되네요\n베이스 까지는 느낌 + 웜스러워용",
    "text124": "진짜 티 하나도 안나고\n나 원래 코 높아~..가 되는거에요..🥺\n\n너무 이쁘고 뉴트럴톤이라\n쿨웜 가리지않고 쓰기 너무 좋아요😲\n\n쉐딩 처음하시는분,학생이라 티 안나고 자연스럽게 코 높아지고싶으신분들 추천해요!!\n\n가성비도 좋은데 하이라이터까지 달려있으니 말 다했죠 뭐..👍🏻",
    "text125": "색이 저랑 안맞고 연하게 발색돼요 컨투어쪽은 괜찮은데 하이라이터는 다른거 쓰시는게 좋을 것 같아요",
    "text126": "진짜 좋고 자연스러워요 원에 에뛰드엿는데 환승함 ㅋ 근데 뒤에 하라는 별루에요",
    "text127": "웜듀오쓰다가 묘하게 노래보여서 뉴트럴삿는데 진짜 색이너무 적절?해서 요고만 사서쓸듯해요 앞으로",
    "text128": "원래 같은라인 웜톤 썼다가 다 써서 이거로 바꿔봤는데 \n확실히 코에는 이게 더 자연스러워요 뒤에 하이라이터는 애굣살에 쓰면 개굿임",
    "text129": "믿고 보는 투쿨! 워낙 유명하니까 사봤고\n쉽게 그링 수 있어서 초보자분들이 쓰기에 좋을 거 같아요!\n부드럽게 잘 발려요",
    "text130": "아니 발림성 무엇??! \n쉐딩 스틱의 중요성을 몰랐는데 바로 알게되는..\n인생의 질을 높여줌 ㅠㅠㅋㅎㅋ\n애굣살 그리는거 색상 완전 딱좋음 \n뉴트럴톤이라 3번 샀는데 약간 웜에 가까운거같기도 하고~?\n나쁘진않음",
    "text131": "에@@거랑 투쿨중에 고민하다가 발색이 좀 연한걸 선호해서 투쿨을 샀는데 너무 좋은거 같아요 적당히 색이 올라오고 하이라이터도 완전마음에 들었어요",
    "text132": "평소에는 가루쉐딩을 주로 사용하는데 진하게 화장하는 날에는 쉐딩을 강조하기 위해 발색이 잘 되는 스틱 사용해요! 투쿨 쉐딩스틱이 가장 부드럽고 색이 자연스러운 것 같습니당 ㅎㅎ 강추 bbb",
    "text133": "이번에 처음 사용하고 나서부터는 이것만 찾아서 사용하고 있습니다 만족해요",
    "text134": "쉐딩 스틱이 가루보다 쉬워서 좋아요 근데 하라는 좀 아쉽...",
    "text135": "친구들은 쉐딩 한 지도 모르겠다 연하다 이런 반응인데 제가 원래 티존이 진하기도 해서 그런 것 같아요. 자연스럽고 만족해요.",
    "text136": "부드럽게 슥 발려서 잘쓰고있어요!! 특히 하이라이터가 정말 이뿝니다,, 여행갈 때 요거 하나만 챙기면 되니까 넘 조아요",
    "text137": "제 피부 톤에는 좀 푸른빛이 도는데 펴바르면 괜찮고 화이트는 쓸데가 없네요.",
    "text138": "쉐딩이 어려운 사람한테 딱이예요 그냥 얼굴에 슥슥 바르고 손으로 톡톡해주면 바로 완성됩니다!!! 굿굿",
    "text139": "전에 사고나서 너무 만족해서 재구매했어요\n이번엔 다른 색으로 구매해본건데 저번꺼보다 더 자연스럽게 음영이 들어가서 좋았어용",
    "text140": "저렴하게 구매했어요. \n예쁘게 화장 해볼게요. 잘 받았습니다.",
    "text141": "用一囤二才安心，是我的必备品。\n하나 쓰고 두 개씩 비축해둬야 마음이 놓여요. 제 필수품이에요.\n每次有活动必囤货，性价比太高了。\n할인할 때마다必囤货해요. 가성비가 너무 좋아요.",
    "text142": "색은 웜쿨 안 타는 뉴트럴색이라 좋았고 발림성도 좋았어요 근데 하이라이터땜에 사실 산건데 하이라이터는 오히려 별로인 느낌? 손이 잘 안가네요..",
    "text143": "색상이 너무 자연스러웠고 부드럽게 잘 발려서 완전 만족합니다",
    "text144": "진짜 너무너무 조음 그리기도 쉽고 발림성도 좋아서 진짜 잘 쓰고 있어요💕💕",
    "text145": "코쉐딩하기에 진짜 완ㄴ전강추입니다!@!!!!!!! 콧대가 낮은편인데도 이거쓰면 진짜 와ㅜㅜ 사랑해요",
    "text146": "제가 여름 쿨톤인데 잘 사용중인 제품입니다 추천드립니다!",
    "text147": "하이라이터랑 쉐딩 둘다 잘 사용하고 있오요 ~~~ 같이 있어서 편허네요",
    "text148": "어두운 21~밝은 22 기준 티가 크게 안낫음 ㅠㅠ 그리고 생각보다 넘 회색으로 발색됨",
    "text149": "색상이 자연스럽고 하이라이터까지 있어서 좋아요 들고 다니면서 수정하기 딱이에요",
    "text150": "와진짜쉐뎅스틱너무 좋아해요\n가루쉐딩은 다 날라가고 티 하나도 안나서 너무 아쉬웠는데 이거는 티 나고 보정 되는 느낌이라 좋아요 뒤에 하이라이트 달린것도 짱..",
    "text151": "코쉐딩 완전 초보자인데도 이거 하나로 콧대가 살아났어요!!!!",
    "text152": "색상이 자연스러워서 부담감 없이 사용하기 편안해요!!!!",
    "text153": "콧대 사용하기 너무 편함.. 쿨톤이지만 자연스러운 음영엔 이게 최고임.. 지속도 오래가고 발림성도 좋고 👍👍",
    "text154": "자연스럽게 발색되고, 하이라이터도 자연스러워요. 과하지 않게 바르면 자연스럽습니다.",
    "text155": "만족스러워요! 다쓰면 재구매 할것 같아요 ㅎㅎㅎㅎ 부드럽고 자연스러움 턱 쪽에도 같이 쓰거잇러요",
    "text156": "부드럽게 잘발리고 불렌딩되고 좋은데 하이라이터가 조금 아쉬워요",
    "text157": "그ㅑㄴㅇ 무난무난…하이라이터는 별로!!예쁘긴한데 베이스가 까져서 손에 덜어서 톡톡해조야해요",
    "text158": "자연스럽게 그림자처럼 올라가고 블렌딩도 쉽구 연하고 빠르게 화장해야할 때 친구 거 빌려쓰구잇어요",
    "text159": "완전 촉촉하고!! 발림성도 너무 좋고 \n화장 초보자인데 스틱이라서 그런지 약간 그림그리는 느낌으로 하는거라 그런지 너무 편하고 앞으로 애용할거 같네요!!",
    "text160": "이제 스틱쉐딩은 투쿨 정착할 거 같아요! 색이 넘 자연스러운거 같아요",
    "text161": "쉐딩에 하이라이터 까지 일체형으로 있으니까 쓰기도 편하고 이거 하나 갖고다니면 어디서든 코 만들수 있음",
    "text162": "하이라이터랑 쉐딩이 같이 있으니까 너무 간편하게 잘쓰고 있고,색 진짜 이쁨 특히 하라😻😻",
    "text163": "좋아요. 티안나게 자연스럽게  좋아요.  잘 쓰고 있습니다.",
    "text164": "그냥 낫밷입니둥 기대했던 것보단 별로였는데 그냥 슥슥 그어서 쓰기 편하고 무난무난한듯욤 색깔은 웜에 아주조금 더 가까운 것 같슴다 밀착력 굿굿",
    "text165": "쓰기 편합니다. 쉐딩도 여기꺼 쓰는데 무난 합니다. 잘 쓰고 있는 제품",
    "text166": "빠르게 쉐딩할 수 있어서 좋고 엄청 부드럽게 발려요! 색깔은 정말 그림자색! 뒤에 하이라이터도 빤짝빤짝 넘므 이쁩니다! 들고다니기 좋을 것 같습니다",
    "text167": "누런쿨톤이라 전에 쓰던 쿨톤은 너무 잿빛이라 별로였는데 부러진 김에 다른 제품ㅈ으로 검색하다가 뉴트럴이 새로 나왔길래 구매해봄 훨씬 낫다 굿굿",
    "text168": "얼굴 색감도 제얼굴 그림자 색과 비슷하고 좋았습니다ㅎㅎ\n\n다만 파우더바르고 바르면 크림제형이다 보니 까집니다ㅜㅜ 컨투어하고 파우더 하시길..\n\n그리고 꿀팁하나 알려드리자면 쉐딩준 부위가 나 쉐딩했어! 같은 인위적 느낌이 든다면 하이라이터 스틱을 위에 바르면 제 피부같이 자연스러워집니다✌🏽",
    "text169": "와.. 진짜 이거 넘넘 조아요!!! 제가 피부톤이 좀 어두운 편이여서 이것도 저의 파스널 컬러와 피부톤과 어울릴까? 라는 생각으로 샀는데.. 진짜 넘넘 좋은것 같아요! 부드럽게 발려서 화장 밀릴 일도 없고 하이라이터는 언뜻보면 은은한데 자세히, 가까이에서 보면 반짝임이 완전 미쳤어요..!🌟 저는 너무 강추하는 추천템 입니다!",
    "text170": "정말 너무 너무 자연스러워서 초보자분들이 쓰기 좋을 것 같아요. 다만, 좀 티가 나는 쉐딩을 좋아하는 사람에게는 잘 맞지 않을 것 같아요. 발색은 잘 되지만 색 자체가 연해요.\n같이 있는 하이라이터가 가루형태에서는 못 본 느낌으로 맑게 발색돼서 좋아요",
    "text171": "여태 사용해본 스틱 쉐딩중에 제일좋습니다\n다른브랜드 3군데 사용ㅇ해봣는데 쉐딩스틱은 광택을 없애는게 어렵나봐요 광택들, 기름짐 때매 3군데 다 안써요 \n\n투쿨포스쿨은 광택도 없고 발림성도 매트한편이라 \n너무 좋아요 달리는 차안에서도 사용가능함다 ㅋㅋ \n그리고 매트한편이라 블랜딩이 잘돼요! \n\n타사는 기름져서 블랜딩하는순간 없어져요 밀착절대안됨 .\n글구 트러블도 일어나유 기름지니까 ,, \n\n투쿨포스쿨제품은 밀착도 좋아요 ㅠㅠ 너무 잘산템~~",
    "text172": "원래는 웜 컬러로 사용하다가\n뉴트럴톤으로 사용하고 싶어서 구매하게 되었습니다\n퍼스널 컬러 진단 결과 여름 뮤트 여름 라이트 나왔습니다\n쿨 컬러는 너무 시멘트 색상이라서 웜으로 구매를 했었는데\n가끔 좀 밝게 느껴져서 고민하다가\n뉴트럴톤으로 샀습니다\n색상에 만족합니다",
    "text173": "뭉치거나 하지않고 고르게 잘 그려지며 블렌딩도 잘 됩니다! 색상은 기존 웜쿨 색상이랑 비교하면 웜---뉴트럴-쿨 이라고해야하나 살짝 쿨에 치우친 뉴트럴 느낌이에요! 하이라이터는 예쁜 상아빛이라 데일리로 사용하기 좋은 것 같아요 ㅎㅎ",
    "text174": "내돈내산 리뷰입니다 늘 재구매하는 상품이에요 별만 확인하고 믿•구 하시면 됩니다",
    "text175": "하이라이터에는손이 잘 안 가지만 쉐딩은 부드럽게 잘 발려서 좋아요",
    "text176": "색상이 자연스러워서 좋아요 그리고 하이라이터도 같이 있어서 코 쉐딩하고 하이라이터까지 한 번에 가능해요",
    "text177": "음... 쿨톤이라서 쿨톤색으로 샀는데 뭐랄까 엄청 회끼가 많이 돌아서 좀 이상함..",
    "text178": "뭔 두 달 만에 쉐딩을 다 써버렸어요 파워 얼굴 깎기의 효과 근데 하이라이트는 잘 안 썻어요 발색력은 개좋음",
    "text179": "부드럽게 잘 발리고 블렌딩도 너무너무 잘됩니다 추천드랴여",
    "text180": "넘 좋고 벌색도 이뻐서 다음에 또 구매하고 싶어요 감사합니당",
    "text181": "잘발리고 색도 만족했습니당 하이라이터가 뒤에있는게 제일 맘에 들었어요 나중에 화장수정할때 들고다니기 딱!",
    "text182": "이거 필리핀 갈때도 사용했는데 땀이 나도 계속 남아 있어서 좋았어요! 지속력 갑! 웜인 분들은 뉴트럴 구매  하시면 좋을거 같아요! 진짜 너무너무 좋아요!",
    "text183": "쉐딩스틱 웜톤 쓰다가 너무 웜인것 같아서 뉴트럴도 바ㅏ꿨는데 질한것 같아요 그리고 하이라이터 예쁘고 챡붙어있어서 좋ㅇ아ㅛ",
    "text184": "개빨리화장해야될때 스틱인거 ㄹㅇㅅㅌㅊ!! 바쁠때 하라까먹기마련인데 스틱에 달려잇어서 개빨리화장 가능🥰🥰",
    "text185": "3호가 품절이라서 웜듀오를 구매했는데,상품이 좋았어요.발림성도좋고 색삿도굿 그래서3호도 겟!!",
    "text186": "예전에 사고 거의 다 써서 만족ㅎ스러워서 재구매! 쉐딩 잘 안하는 편인데 그냥 이걸로 슥슥하면 만족흐러워요",
    "text187": "색은 자연스러운 편이구 하이라이터랑 같이 있는 게 너무 좋았어용",
    "text188": "쉐딩 스틱은 이게 원탑인 거 같아요 엄청 색이 자연스럽고 바르고 나면 코가 높아져 있어요 다만 너무 올리고 싶다해서 진하게 하면 안될 거 같고 블랜딩을 잘 해주면 엄청 자연스러워요",
    "text189": "웜톤쿨톤성관없이 다 잘어울리는 컬러라서 머음에 듭니다 하이타리터부분은 애굣살에 써주면 정말 예쁩니다 발림성도 부드러워요",
    "text190": "이 제품 하나만 챙기면 쉐딩에 하라까지 할 수 있어서 좋아요!",
    "text191": "진짜 완전 대만족!!!! 친구들이 이쁘다고\n맨날 써요 ㅠ 그만큼 개이뻐요 하이라이트도 왠만한거\n보다 이뻐요",
    "text192": "벌써 n차 구매에요. 자연스럽고 좋아요. 휴대성도 나이스",
    "text193": "이걸로 코 라인 제대로 생김 콕보ㅎ 수축까지 쌉사능하기 때문에 만ㄴ족 개높",
    "text194": "발색 너무좋아요!!! 부드럽게 발리고 근데 뒤애 하이라이터는 개쓰레기 ㅠㅠ 베이스 다 벗겨져요",
    "text195": "조아여 이뻐여 여기에 같이 있는 하이라이터가 딱히 강하지도 않아서 너무 좋아요",
    "text196": "광이 은은하게 살아있고 사진 찍으니 확실히 차이가 나네요.",
    "text197": "진짜 너무 예뻐서 도티 엄마 꼬라지 됨 진짜 너무 좋음 단종시키면 진짜  하 ..",
    "text198": "근처에 올리브영 보이면 자주 이용해요 다음에도 이용할게요",
    "text199": "한쪽은 쉐딩, 한쪽은 하이라이터라서 활용도가 진짜 최고예요🔥 간단하게 쓱쓱 바르면 얼굴 윤곽이 확 살아나서 시간 없을 때도 완전 유용해요! 크리미하게 발려서 블렌딩도 쉽고, 초보자도 쓰기 좋아서 만족!!",
    "text200": "손재주가 없어 좀 쉬운 제품들로 구입하려고 하는데 편하고 사용하기 쉽긴해요. 근데 발색이나 표현력은 부족한 듯 합니다."
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 듀얼 컨투어 스틱",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020082213ko.png?l=ko",
    "review_name": "01 웜 듀오",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200822",
    "text1": "- 투쿨 가루 섀딩이 붉은 편이었어서 그럴거라고 생각했는데 의외로 안붉음\n\n- 피부 밝은편이라 그런지 은근 진한편이라 양조절 잘해야함",
    "text2": "뮤트로 사고 싶었는데 재고가 없어서 비록 웜톤을 샀지만 은근 만족 중이에요 발림성도 좋구 색감도 좋네여!!",
    "text3": "[01 웜 듀오]\n컨트롤이 용이한 스틱 제품을 구매했습니다. \n하이라이터가 있는지 모르고 프로타주도 샀는데..\n쉐딩 스틱에 하이라이터 스틱까지 있는 아주 실용성 높은 제품입니다. \n발색력 좋고 촉촉하게 발리며 블렌딩도 잘 됩니다.\n\n= 쉐딩부터 펄까지 하나로 끝내고 싶은 분에게 추천",
    "text4": "나의 투쿨 웜스틱쉐딩!!! 처음 출시 되자마자부터 사용한 제품인데 스윽스윽 긋고 손으로 토도독 펴주면 끝이라 너무 편함 다 써서 또 사야함",
    "text5": "부드럽게 잘 그려져서 사용하기좋고 발림성도 좋아요 간단히 콧대를 연출 할수 있어서 만족합니디",
    "text6": "뉴트럴톤이 너무 사고 싶었지만.. 재고 관계로 웜듀오로 샀지만 그래도 나름 만족👍",
    "text7": "나이스! 제 코가 ㅅㅂ 걍 없엇는데 제 코가 생겨났어요 감사합니다",
    "text8": "매트한 베이스에는 슥슥 잘 발리고, 너무 촉촉하거나 시간 지나서 유분기 올라온 상태에서는 사용하기 어려워요. 베이스가 밀리기도 하고 그냥 안발리는 느낌??\n\n그래도 재구매할 것 같은 아이템입니다! 처음 화장하고 나갈 때 쓰기 좋아요. 자연스럽고 블렌딩 잘 되고 안뭉치고",
    "text9": "생각보다 붉은기가 많이 돌아서 손이 자주 가지는 않지만 그래도 사용하기 간편해서 좋습니다",
    "text10": "부드럽게 발리는 쉐딩 스틱이고, 무엇보다 컬러가 자연스러워서 좋아요. 웜톤이라 그런지 뉴트럴듀오랑 쿨듀오는 다소 회기가 많이 돌아서 자연스러운 쉐딩이 어려울 것 같아 웜듀오로 선택했는데 시중에 나온 쉐딩스틱 중에 컬러가 가장 잘 맞는 것 같아 만족스러워요:)",
    "text11": "눈썹 마스카라는 메이크업 완성도를 확 올려주는 아이템인데, 이번에 사용해본 제품은 생각보다 훨씬 만족스러웠어요. 가장 먼저 좋았던 점은 발림성이었습니다. 솔이 너무 크지도 작지도 않아 눈썹 모양을 따라 바르기 편했고, 덩어리 없이 한 올 한 올 고르게 발려서 초보자도 손쉽게 사용할 수 있겠더라고요. 빠르게 픽싱되면서도 뻣뻣하게 굳지 않아 자연스럽게 눈썹 결이 살아났습니다.\n\n컬러감도 마음에 들었어요. 머리 색상과 비슷하게 맞출 수 있는 다양한 색감이 있어서, 염색 모발에도 이질감 없이 자연스럽게 어울렸습니다. 특히 기존에 진하고 두꺼워 보이던 눈썹이 한 톤 다운되니까 얼굴 인상이 훨씬 부드럽고 세련돼 보였어요. 색이 뜨거나 회색빛으로 변하지 않고 처음 발색 그대로 유지되는 것도 장점이었습니다.",
    "text12": "<장점>\n- 간편해서 휴대하기 좋음 (제품 하나로 코쉐딩 가능)\n- 펄 활용도 좋음\n\n<단점>\n- (극지성) 기름 때문에 화장 금방 번지고 사라짐\n      -> 지속력 아쉬움 \n- 점토 느낌, 향 호불호\n-  생각보다 티가 잘 안남\n\n유분기 때문에 어짜피 지워져서 손이 잘 안감\n번지면 코쪽만 어둡게 보임\n지성에게는 비추",
    "text13": "자주 구매하는 제품입니다! 좋아요!\n재구매 의사 있습니다!",
    "text14": "생각보다 너무 저음 코 위?에 바르면 좀 건조한데 갠찬아여 그래더 예쁨 ㅎ",
    "text15": "부드럽게 잘 바를 수 있고.,\n코에 음영 줄때 사용해봤는데 \n어색하지 않게 잘 표현되요.",
    "text16": "뷰드럽게 잘 펴발리고 베이스 까짐도 별로 없어서 잘 쓰고잇습미다",
    "text17": "Отлично подойдёт для ежедневного контуринга особенно у кого довольно светлый подтон кожи.",
    "text18": "없어요.\n얼굴 윤곽을 잡을 때 톤 조절이 쉬워서 초보자도 사용 가능해요.\n광대나 턱선에 바르면 얼굴이 한층 작아 보이는 효과가 있어요.\n하이라이터 부분과 섞어 그라데이션하면 훨씬 자연스러워요.",
    "text19": "이거 너무 마음에들어요ㅜㅜ코쉐딩 잘 못해서 안하는편인데 얜 그냥 슥슥 그리고 스펀지나 퍼프로 두들기면 기냥 자연스러움",
    "text20": "투쿨 쉐딩 잘 써서 스틱으루 된것도 사용해봤는데용..\n티존에 유분기 많이 올라오시는분들은 별루 추천하지 않아요ㅠㅠ 먼가 미끌미끌 발색이 잘 안되구.. 발색도 연합니다!!!! 하이라이터 부분은 쓸만한거같아욥 무난무난한 쉐딩스틱인거 같구 재구매는.. 고민해바야할거 같아요ㅠ 그리구 웜컬러라 그런지 확실히 노란끼가 많이 돌긴해서 자연스러운 그림자..? 느낌은 아니에여 쿨 쓰시는게 더 그림자 같을듯합니동!",
    "text21": "✔️ 제형\n- 부드럽고 매끈하게 발리는 스틱 타입\n- 비교적 단단해서 뭉침이 적고 양조절하기 쉬워요\n- 손으로도 펴바르기 쉽지만 퍼프나 단단한 브러시로 펴바르면 더 자연스러워요\n- 발색은 가루 쉐딩보다 좋은데 지속력은 조금 약해서 바른 후에 파우더 처리하는 게 좋을 것 같아요\n- 굵기는 코쉐딩하기에 좋은 정도예요\n\n✔️ 쉐딩 색감\n- 붉은기와 노란기가 빠진 브라운\n- 펴바르면 더 자연스러워져요\n- 웜 듀오인데 별로 노랗지 않은 걸 보면 쿨 듀오는 회색빛이 많이 돌 것 같네요\n\n✔️ 하이라이터\n- 일반 가루 하이라이터보다 얇고 연하게 발려요\n- 자연스럽고 은은한 광택\n- 입자가 고와서 끼임이 없어요\n- 밀착이 잘 되고 지속력은 일반 하이라이터와 비슷한 수준이에요 애굣살에 바르면 애굣살 스틱에 비해 빨리 지워지는 느낌이 있었어요",
    "text22": "✨️ 피부톤\n현재 23호! 제품따라 웜톤 + 쿨톤제품도 다 쓰지만 여름되면 약간 붉은기(빨갛게되었다가 톤다운되는🫠)남게 타는 편이라 여름피부톤 고려해서 더 잘 쓸 것 같은 웜듀오로 구매했어요.\n\n✨️ 사용감\n슥슥 그어보면 뻑뻑하거나 걸림없이 스무스하게 그려지는데, 픽싱이 확 되는 휘발성스틱이 아니어서 얼굴에 다 그려놓고도 충분히 자연스러운 블렌딩이 가능하고, 블렌딩하면 파우더리하게 마무리되어요!\n\n✨️ 컬러\n쉐딩 부분은 약간 따뜻한 무드가 있지만 컬러자체는 덥지않게 잘 뽑아낸 차분하고 맑게 블렌딩되는 브라운이에요.\n* 예전 스타일의 붉거나 누렁이되는 텁텁한 더운 느낌없어요, 이 제품은 🤎 차분한 오후햇살의 브라운톤의 그림자같은 느낌🤎에요.\n\n하이라이터 부분은 블렌딩하면 입자가 미세해서 챠르르하게 올라가는데 피부표현이 기름지지않으면서 맑게 표현되어서 예뻐요.\n\n✨️ 장점 + 사용팁\n여행, 출장시 짐 좀 줄이고 싶어서 구매한건데 완전 만족👍\n외부길이는 약 14cm이고 사용하기 편한 그립감 적당히 좋은 저 정도 길이감, 부피감이에요.\n\n올영에서 스틱 컨투어 제품들 상세페이지보면 다수가 1g내외 용량으로 비슷비슷한데, 이 제품은 거기에 하이라이터까지 있어서 1.1+1.1g이라 원플원 느낌으로 가성비도👍👍\n\n그리고 사진에는 쉐딩이 보여야하니까 경계부분 구별가능하게끔 해서 사진찍은 거고, 실 사용시에는 외곽경계를 더 풀어주면 자연스러운 그림자 쉐딩 완.전.가.능!🌚\n\n하이라이터부분은 하이라이터 + 애교살 + 바디메이크업 으로도 쓸 수 있어요.\n손에 하이라이터 슥슥 그리고 쇄골이나 바디 필요한 부분에 바르거나 좀 더 글램하게 연출하고 싶으면 바디오일,로션과 믹스해준 다음 바디메이크업 해도 예뻐요.\n여행, 놀러가서 이거 하나면 아침🌞 얼굴(콧대, 이마, 애교살 등)부터 밤🌛 바디메이크업 💃까지 두루두루 쓸 수 있어요.",
    "text23": "쉐딩스틱은 코 주변에 명확히 쉐딩 줄 때,\n날이 건조할 때 쓰기 좋았는데요\n요즘같이 날이 따뜻해져서\n얼굴 전체에 파우더 해야 지속력 좋아지는\n저같은 파워 지성은 요즘 계절엔 쓰기가 좀..ㅠ\n파우더 타입에 더 손이 가네요 ㅎ\n가을 겨울에 다시 메인 쉐딩으로 쓸 것 같아요!\n\n하이라이터 스틱은 밝혀주는 부위가 콧등, 이마 등 유분이 많은 곳이라 뭉치고 떡져요..^^\n그래서 아예 안 쓰게 되구요\n흰기 많이 섞인 펄감이라 쉐딩에 비해 조금 부자연스럽다규 느껴졌어요 ㅠ",
    "text24": "쉐딩 스틱은 에ㅁㅁ에 이어 두번째인데 이건 하이라이터도 듀얼로 있고, 발색해보니 마음에 들어서 구매하게됐어요. \n웜 컬러지만 노란끼나 붉은끼가 없어서 잘 사용할것 같아요!\n에ㅁㅁ랑 비슷하게 부드럽게 발리고 블렌딩도 잘되네요.\n매끄러운 발림성 아주 칭찬해요👍 \n하이라이터 부분은 제일 빛나길 바라는 포인트용으로 사용하면 될것 같아요.",
    "text25": "전에 다른 쉐딩 스틱 써 봤는데 저는 오히려 스틱 타입이 블렌딩이 어렵고 너무 쉐딩한 티가 나 보여서 가루 타입만 썼거든요? 근데 최근에 투쿨에서 나온 언더 라이너들도 너무 잘 쓰고 있어서 컨투어 스틱도 기대하며 구매해 본 거예요. 투쿨이 찐 쉐딩 명가 아닙니까? 스틱도 대성공이에요. 색감도 너무 노랗지도 붉지도 않게 찰떡으로 잘 뽑았고, 손으로도 블렌딩 샥샥 너무 쉽고 자연스럽고 예쁘게 잘 돼요. 그리고 하이라이터도 입문용으로 추천할만큼 지인짜 자연스럽고 예뻐요. 솔직히 하이라이터까지는 기대 안 했는데..ㅋㅋ 펄이 너무 과하지도 않고 너무 빔(?)스럽지도 않고 그냥 피부가 좋아 보여요.. 짱.\n\n참고로 저는 22호 갈웜 톤입니당",
    "text26": "✔️ 제형\n- 부드럽고 매끈하게 발리는 스틱 타입\n- 비교적 단단해서 뭉침이 적고 양조절하기 쉬워요\n- 손으로도 펴바르기 쉽지만 퍼프나 단단한 브러시로 펴바르면 더 자연스러워요\n- 발색은 가루 쉐딩보다 좋은데 지속력은 조금 약해서 바른 후에 파우더 처리하는 게 좋을 것 같아요\n- 굵기는 코쉐딩하기에 좋은 정도예요\n\n✔️ 쉐딩 색감\n- 붉은기와 노란기가 빠진 브라운\n- 진짜 그림자 같은 색이고 펴바르면 더 자연스러워져요\n- 웜 듀오인데 노랗지 않은 걸 보면 쿨 듀오는 회색빛이 많이 돌 것 같네요\n\n✔️ 하이라이터\n- 일반 가루 하이라이터보다 얇고 연하게 발려서 광택이 자연스럽고 은은해요 (후기 사진 찍을 때 투쿨포스쿨 스틱은 두겹 발랐어요)\n- 상세페이지에 적힌대로 베이지 색인데 색감은 거의 안 보여요\n- 입자가 고와서 끼임이 없어요\n- 밀착이 잘 되고 지속력은 일반 하이라이터와 비슷한 수준이에요 애굣살에 바르면 애굣살 스틱에 비해 빨리 지워지는 느낌이 있었어요\n\n☑️ 저는 노란기가 많고 19~20호 밝기의 피부입니다\n☑️ 다른 제품과의 색상 차이는 사진을 참고해주세요",
    "text27": "올리브영 아는 사람이면 다 알 수밖에 없는 쉐딩의 명가, 투쿨포스쿨의 듀얼 컨투어 스틱 리뷰입니다.\n\n✨️ 피부톤\n현재 22호지만 곧 5월 되면 23호! 제품따라 웜톤 + 쿨톤제품도 다 쓰는 뉴트럴한듯 좀 미지근한 톤의 피부에요.\n근데 여름되면 약간 붉은기(빨갛게되었다가 톤다운되는🫠)남게 타는 편이라 여름피부톤 고려해서 더 잘 쓸 것 같은 웜듀오로 구매했어요.\n\n✨️ 사용감\n슥슥 그어보면 뻑뻑하거나 걸림없이 스무스하게 그려지는데, 픽싱이 확 되는 휘발성스틱이 아니어서 얼굴에 다 그려놓고도 충분히 자연스러운 블렌딩이 가능하고,  블렌딩하면 파우더리하게 마무리되어요!\n너무 무르거나 딱딱하지않는 적당한 강도의 스틱이라 그릴 때는 부드러운데 또 막 빨리 닳지않는 제품이에요.\n\n✨️ 컬러\n쉐딩 부분은 약간 따뜻한 무드가 있지만 컬러자체는 덥지않게 잘 뽑아낸 차분하고 맑게 블렌딩되는 브라운이에요.\n* 따뜻한 무드랑 더운 거는 달라요🙅‍♀️ 더운 건 그 투쿨포스쿨 쉐딩파우더 나오기 전 예전 스타일의 붉거나 누렁이되는 텁텁한 쉐딩제품느낌을 말하는 거고, 이 제품은 감성적으로 표현하자면 🤎 차분한 오후햇살의 브라운톤의 그림자같은 느낌🤎에요.\n\n하이라이터 부분은 블렌딩하면 입자가 미세해서 챠르르하게 올라가는데 피부표현이 기름지지않으면서 맑게 표현되어서 예뻐요.\n\n✨️ 장점 + 사용팁\n여행, 출장시 짐 좀 줄이고 싶어서 구매한건데 완전 만족👍\n외부길이는 약 14cm이고 사용하기 편한 그립감 적당히 좋은 저 정도 길이감, 부피감이에요.\n\n올영에서 스틱 컨투어 제품들 상세페이지보면 다수가 1g내외 용량으로 비슷비슷한데, 이 제품은 거기에 하이라이터까지 있어서 1.1+1.1g이라 원플원 느낌으로 가성비도👍👍\n\n그리고 사진에는 쉐딩이 보여야하니까 경계부분 구별가능하게끔 해서 사진찍은 거고, 실 사용시에는 외곽경계를 더 풀어주면 자연스러운 그림자 쉐딩 완.전.가.능!🌚\n\n하이라이터부분은 하이라이터 + 애교살 + 바디메이크업 으로도 쓸 수 있어요.\n손에 하이라이터 슥슥 그리고 쇄골이나 바디 필요한 부분에 바르거나 좀 더 글램하게 연출하고 싶으면 바디오일,로션과 믹스해준 다음 바디메이크업 해도 예뻐요.\n여행, 놀러가서 이거 하나면 아침🌞 얼굴(콧대, 이마, 애교살 등)부터 밤🌛 바디메이크업 💃까지 두루두루 쓸 수 있어요. \n\n쉐딩, 하이라이터 블렌딩 활용 잘 하는 분이면 손, 뷰티툴 다 편하고,\n메이크업 초보자라서 블렌딩 걱정된다면 손가락 한두개 들어가는 조그만 ☝️핑거퍼프✌️사서 그걸로 챡챡 블렌딩하면 쉽게 쓸 수 있어요",
    "text28": "화장을 원래 잘 안 해서 쉐딩 가루형만 쓰다가 스틱 첨 써봤는데, 대박이에요 왜 사람들이 스틱형 쓰는지 알 거 같고 색상도 엄청 자연스러워서 넘 좋아요!!",
    "text29": "발색이 아주 좋아요\n발림성도 부드럽고 좋아요\n가루날림 없어요",
    "text30": "색상 잘맞아요\n다만 생각보다 헤퍼서\n금방 다쓸듯 합니다~%",
    "text31": "코 쉐딩 초보들이 쓰기 좋은 거 같아요\n함 번 스윽 올리고 핑거퍼프로 톡톡톡 두드려 주면 높코! \n뒤에 하이라이터는 웜톤임에도 저에게 어울리지 않아서 새삥 그자체 입니다 ㅠ 이건 좀 아쉬워용",
    "text32": "부드럽고 자연스럽게 발색되요\n손에 익으면 스틱으로 쓱쓱 쉽고 빠르게 \n화장 할 수 있어서 시간절약에도 좋고\n자연스럼 화장에도 좋으요",
    "text33": "자연스럽게 한듯 안한듯 쉐딩 돼요 \n확실한 쉐딩 원하시는 분에게는 비추에요 \n저는 마음에 듭니다 \n발림성 좋고 더운날 둬도 녹는 현상 없어요",
    "text34": "일단 발색력은 좋고요 브러쉬같은걸 같이 줬으면 조켓어요 저는 쉐딩브러쉬가 없어서 그냥 손으로 톡톡치는데 베이스도 무너지고 아무래도 그림 그리눈 것처럼 밀어서 색을 바르는거라 베이스가 지워지고 달려있는 하이라이터는 너무 뜨고 바르자마자 밀려요",
    "text35": "좋습니당 근데 웜쉐딩이라 노란끼가 많아서 그림자느낌 원하시면 쿨로 사셔야할 것 같아용!!  잘 사용하면 진쩌 코쉐딩 고수가 될 수 잇어요 갠적으로 파우더 타입보다 지속력도 좋고 휴대하기도 좋아서 아주아주 만족해요! 지속력은 그닥인데 들고다니면서 수정할 수 잇어요 괜춘함여",
    "text36": "친구 추천으로 구매했는데 정말 만족했습니다! 추가 선물도 주셔서 감사했고, 앞으로도 자주 찾아뵙겠습니다.상품 구매 후 문의했을 때 친절히 답변해주신 고객석은 정말 훌륭했어요. 전문적인 조언에 감사드립니다!상품이 너무 좋고 마음에 드는데 사용해보니 너무 좋아요. 계속 구매하러 오겠습니다.",
    "text37": "넘 부드럽게 슥삭 잘 그려지고 블렌딩도 쉽고 넘 자연스러워서 좋아요",
    "text38": "발색도 딱 이쁘고 \n음영 넣고 콧대 그리기 딱 좋은 색이에요\n자연스럽게 그릴 수 있어서 좋네요👍",
    "text39": "확실히 스틱타입이라 지속력은 짧네요!\n\n근데 쉐딩 진짜 자연스럽고 슥슥 손으로 하기 편해요 ㅎㅎ",
    "text40": "22호 가을웜딥🤎\n쉐딩=투쿨포스쿨 !!!!!\n쉐딩스틱 살생각없었는데 코쉐딩을 더 본격적으로 해보고 싶어서 장만했어요\nㅇㄸㄷ 스틱 살까 고민했는데 웜은 너무 노랗고 쿨은 너무 흰기+잿빛돌거같아서 안샀는데 때마침 투쿨에서 쉐딩스틱이 나와서 바로 구매했어요!\n웜톤분들이 쓰기 딱좋은 붉은기 없는 쉐딩스틱 컬러에요\n딱 적당한 색이라서 쉐딩스틱으로 한번 잡아주고 그레이쉬한 쉐딩으로 한번 더 잡아주면 완벽할거 같아요\n하이라이터 컬러보단 쉐딩컬러보고 산거라서 하이라이터는 별 기대 안했는데 휘뚜루 마뚜루 애교살에도 쓰기 좋을거 같아요 왕왕 추천합니다 웜톤분들 이거 지르세요",
    "text41": "수정용 파우치에 꼭 챙기는 물건임 하이라이터는 어지간히 급하거나 어쩔 수 없을 때 사용하긴 하는데 ㅎ(별로라는뜻) 쉐딩은 쓱쓱 긋고 손으로 토도독 펴주면 완성이라 너~무 잘 사용 중",
    "text42": "쉐딩을 파우더로 하면 양조절을 잘 못해서 편하게 슥슥 그어서 사용할려 구매했습니당",
    "text43": "하이라이트랑 쉐딩 같이 있어서 너무 휴대하기 좋아요 발림성도 괜찮아여",
    "text44": "2번 쿨 요 상품은 너무 회색빛이 도는 것 같아서 자연스럽지 않아서 1번으로 사보았어요. 자연스럽고 간편하고 좋네요",
    "text45": "동생이 샀는데 약간 뉴트럴톤인 느낌 웜톤 한테도 잘 받고 뉴트럴톤 한테도 괜찮은 괜찮",
    "text46": "다 쓸까봐 조마조마해져서 결국 한달만에 또 사버렸네여… 4번째 사용중인 제 인생템입니다 ㅠㅠ 😍\n\n—__—__— ☆*:.｡. o(≧▽≦)o .｡.:*☆ —__—__—\n\n✏️제형: 단단하고 미세하게 오일리한 감이 있는 부드러운 발림성의 셰딩입니다! 뭉침 없어서 좋아요! \n\n✏️사용 위치: 음영 - 저는 보통 애굣살이나 코 셰딩에만 사용해요! 애굣살 그릴 땐 스틱 눕혀서 각진 부분으로 발라주심 깔끔하게 그려집니다!\n하이라이터 - 주로 광대 쪽에 올립니당!\n\n✏️발림성: 음영 - 밀림 없고 부드럽게 발려요!\n하이라이터 - 절대로 직접적으로 베이스 바른 얼굴 위로 바르지 마세여 ㅠㅠ 베이스 다 까집니다 ㅠ 그러니 손등에 막- 문질러서 묻은 것을 손가락으로 광대 쪽에 톡톡 두드려서 올려보세여! \n\n✏️향: 그냥 점토향입니다 ㅋㅋ 역하진 않아요!\n\n\n\n+ 도움 버튼 한 번씩만 눌러주신다면 너무 감사하겠습니당!!\n리뷰 읽어주셔서 감사해요~!! 한달 리뷰로 돌아올게요 *´꒳`*",
    "text47": "재구매를 2번은 한 듯 한 제 인생 쉐이딩입니다…!! 3개째 사용중! 하이라이터는 잘 안쓰게 되지만 음영 부분은 한 달에 하나씩 쓸 정도로 엄청 자주쓰는 제 최애템들 중 하나입니다 🥰\n\n—__—__— ･:*+:.\\(( °ω° ))/.:+*:• —__—__—\n\n✏️제형: 부드럽게 잘 발리는 단단한 제형입니다!! 한 쩍은 음영, 다른 한 쪽은 하이라이터가 있는 스틱형 셰딩 입니다! 음영과 하이라이터 둘 다 살짝 광택감이 있습니다! 음영 광택감은 적어요!\n\n✏️발림성: 음영 - 베이스 밀리는 건 없는 것 같아요. 부드럽고 적당한 색감으로 음영이 올라갑니다!\n하이라이터 - 직접 바르면 베이스 밀림 있어요… 그래서 드리는 팁 있는데요, 손등에 엄청 문질러서 손등에 묻은 걸로 광대에 톡톡 두드려주시면 광 이뻐영!\n\n✏️향: 뭔가 점토향이 나요 ㅋㅋ 근데 전 1년째 사용하다보니 언젠가부터 향에 중독되는 느낌 ㅋㅎ 역하진 않아요, 근데 향에 민감하신 분들께는 좀 안좋게 느껴질 수도 있을 것 같아요….\n\n✏️색감: 음영 - 찐 웜컬러는 아닌 것 같아요! 개인적으로 조금 뉴트럴하다고 느꼈어요. 적당한 노란끼여서 사실 쿨톤 메컵할 때에도 전 웜톤 컬러 자주 사용합니다 ㅋㅋ 그래도 쿨톤 메컵할 땐 뉴트럴이나 쿨톤 컬러 추천드려요..\n하이라이터 - 걍 진주펄 그 자체,, 펄감은 강하진 않아요. 은은한 광택이라서 개인적으로 볼 쪽에 올리기 좋더라구요. 근데 잘 안쓰게 됨… 베이스 밀려서 ㅠ 아이보리 컬러입니당.\n\n\n+ 도움 버튼 한 번씩만 눌러주신다면 너무 감사하겠습니당!!\n리뷰 읽어주셔서 감사해요~!! 한달 리뷰로 돌아올게요 *´꒳`*",
    "text48": "앚. 만족스럽습니다. 붉은기없이 약간 그레이턴이라 쿨톤 추천해주던데 저는 웜톤입니다. 코쉐딩용으로 진짜 한듯안한듯 화장용으로 추천 \n. 대신 하이라이터는 화장이 뭉게져서.. 아직 잘 사용이 어렵네요. 애굣살로만 씁니다^^..",
    "text49": "앚. 만족스럽습니다. 붉은기없이 약간 그레이턴이라 쿨톤 추천해주던데 저는 웜톤입니다. 코쉐딩용으로 진짜 한듯안한듯 화장용으로 추천 \n. 대신 하이라이터는 화장이 뭉게져서.. 아직 잘 사용이 어렵네요. 애굣살로만 씁니다^^..",
    "text50": "여쿨라인데 쿨톤, 웜톤 두개다 매장에서 테스트 해보고 \n웜톤으로 샀어요 \n쿨톤은 색이 너무 어두워서 웜톤 했는데 \n자연스러웠어요!\n\n발색 잘되고 발림성 좋고 잘그려져요\n\n집에있는 컬*그램 03 뉴트럴이랑 비교 해서 \n사진 올렸어요 \n구입 할때 참고하세요!",
    "text51": "내돈내산 솔직 리뷰입니다✨✨ 바쁘신 분들은 맨 밑에 총평만 봐주세요!!\n•발색 - 발색은 짱 좋아요!! 완전 잘 나오고 부드럽고 색감도 제가 딱 원하던 색감이에요\n•가루날림 - 당연히...; 없습니당\n•발림성 - 엄청 부드럽게 발리고 매트합니다!\n•수분감 - 거의 없는 것 같아요 엄청엄청엄청!! 매트 합니다",
    "text52": "에뛰드꺼를 잃어버려서 급하게 하나 사야하는데 세일을 안해서 마침 오특이길래 이걸루 샀는데 에뛰드꺼랑 비슷한 명도와 채도인것 같아요\n평소 에뛰드 웜, 컬러그램 뉴트럴을 사용하고 있었는데 비교해보자면,\n\n발림성: 에>투쿨>컬\n발색: 투쿨>에>컬\n지속력: 에>=투쿨>컬 (에뛰드가 파우더리하게 발림)\n(웜기준) 노란기: 에>투쿨\n(웜기준) 붉은끼: 투쿨>에\n밝기: 비슷\n\n도움됐다면 엄지콩 눌러주세용😍",
    "text53": "유튜버 추천영상을 보고 매장에서 테스트해봤는데 웜컬러인데도 붉은기가 강하지 않고 피부에 잘 녹아드는 색상에 무엇보다 발림성이 좋아서 바로 구매하고 사용중입니다!\n요즘 출근할때 간단히 톤업선크림만 바르고 다녀서 가루타입 쉐딩하기에는 부담스러웠는데 이건 미끄러지듯이 발려서 제 추구미에 딱이에요!",
    "text54": "솔직히 아직도 코쉐딩 어떻게 하는지 몰라서 걍 쓰윽 그어서 문질문질 함 그래도 막 누가봐도 나 쉐딩한 이런 티가 나고 그런건 아니라 만족! 자연스럽게 발리는 듯! 그리고 발림성이 와우... 부드럽게 스르륵 발림 \n하이라이터도 나름 좋은 듯 막 엄청 별로다 이런건 아니고 걍 씀 근데 애굣살로 바르긴 일단 좋은 듯 난 만족함",
    "text55": "첫쉐딩스틱임\n처음화장할때는 가루쉐딩 좀 어렵다해서 쉐딩스틱으로삼\n\n발림성이 개부드러움\n\n하이라이터도 ㅈㄴ이뻐\n개추천합니다",
    "text56": "쉐딩하기 정말 좋은 제품이고 코 쉐딩할때 정밀하게 사용하기 정말 좋은 제품인것 같습니다!!",
    "text57": "쉐딩 색:웜톤에게 잘 어울림. 근데 23호 정도 어두운 피부한테는 발색이 잘 안 나는 것 같음.\n쉐딩 제형:코 같이 유분 많이 나오는 부분에는 약간 뭉칠 수 있음. 프라이머 발라주고 하니 괜찮았음\n\n하이라이터:자연스러움. 광대 쪽 광 주기에 진짜 좋음",
    "text58": "하이라이터-자연스러워서 좋음. 다만 솔직히 가루 타입이 더 좋은것같긴 함.\n\n쉐딩-무난하게 괜찮고, 작은 부피로 들고다니면서 가볍게 쉐딩해주기 좋음. 22호정도 피부톤인데 막 엄청 극명하게 차이가 나진 않음.\n+코 유분기가 좀 심한편인데, 베이스만 써주고 코 쉐딩 해주려고 하니(콧대 말고 콧볼쪽) 잘 안되고 밀리는 느낌이었음.\n프라이머 써주면 괜찮았음!\n\n사진은 23호보단 어두운 손피부에 발색",
    "text59": "쉐도우랑 하이라이터가 화장하는데 필수인데 파우더 타입으로 하이라이터, 쉐딩 각각이랑 각각의 브러쉬를 들고 다니기 너무 불편해서 쉐딩 스틱을 사려고 알아봤습니다!\n올리브영에서 모든 쉐딩스틱 테스트 해봤는데 저는 너무 쿨톤 쉐딩들은 시멘트 빛으로 너무 뜨더라구요. 근데 웜톤 쉐딩들은 너무 노랗고 빨개서 또 뜨더라구요. 그런데 이 웜톤 쉐딩은 정말 웜톤의 그림자 색이에요. 제가 손등 뼈 사이에 테스트 해보고 정말 그냥 그림자인줄 알았어요.\n하이라이터도 정말 가루 퍼석한 느낌이 없어서 너무 좋습니다! 이거 하나만 들고다녀도 되니까 너무 좋아요!!",
    "text60": "이건 나의 필수템..\n색상 붉은기 제로.. 웜톤도 부담없이 사용할수 있는 컬러..\n발림성도 부드러우면서 지속력도 좋고 아주 짱짱 \n하이라이터도 쨍하지 않고 부담스럽지ㅜ않은 색상에\n애교살, 코,입 위쪽 사용도가 아주 높습니다!\n완전.. 더 유명해져서 단종 않되게 해주세요 ㅠㅠ",
    "text61": "웜톤 쉐딩 스틱을 그동안 꺼려하던 이유가 \n색상이 다 붉어서 그랬거든요 ㅠㅠ\n\n근데 투쿨 쉐딩스틱은 붉은기 없고 웜톤에게도 자연스러운 색상이고 제 피부 톤에도 어색하지 않게 올라가요!\n\n 스틱자체도 두껍지가 않아서 사용하기도 편했어요!\n부드러운 질감? \n\n하이라이터 색상도 진짜 확 티는 색상이 아니고 내추럴한 진짜 이쁜데 부드럽게 발리기 까지하고..\n이번 올영세일때 산것둥 가장 만족합니다!\n애교살 부분, 입술부분에 바르면 화려하지 않으면서 볼륨감 생기게 해주는 ㅠㅠ\n\n이 한개로 매이크업 단계를 몇개 뛰어넘으니깐 아침시간 완전 줄여줌.. ㅠㅠ 재구매 의사 왕왕",
    "text62": "쉐딩은 투쿨포스쿨에서 항상 팩트형만 썼어요\n근데 항상 마무리는 깨짐으로 난리…\n이번에 처음으로 펜슬형 샀는데 좋네요?!?\n웜톤에 맞는 색상+발임성 좋음\n약간 아쉬운건 하이라이트용 흰색상은 지속력이 살짝 약한 것 같아요",
    "text63": "안살수가 없는 제품이예여\n저는 쉐딩에 진심인 편인대\n베이스 메이크업할때 미리 부드럽게 음영부분에\n그려놓고 같이 톡톡 펴바르면 자연스럽게 그라데이션 되고\n휴대용으로도 너무 좋고 바를때도 부드럽게 잘발려요.\n매일 필수품처럼 들고 다니는 아이템입니다.",
    "text64": "쉐딩 재구매는 이 제품이 처음이네요 처음엔 쓰기 불편했는데 익숙해지니 이거만큼 편하고 자연스러운게 없네요 색상은 웜톤에 적합하네요 휴대성도 좋아요 피부에서 베이스가 밀리긴 하지만 퍼프로 두들겨주면 자연스러워져서 좋아요 향은 좋지 않지만 금방 날아가서 괜찮네요",
    "text65": "쉐딩스틱처럼 볼에도 쓰려고 구매했슴다. 쉐딩파레트보다는 덜하지만 화장을 진하게 하는 유형은 아니라서 괜찮았어요. 하이라이터도 있어서 좋아용",
    "text66": "한달리뷰-\n사용하기 완전 편해서 자주 손이가요.\n색상도 부담없이 딱 쓰기 좋아요!\n발림성 좋고 쓰기 편해서 추천합니다.",
    "text67": "스틱형태라 쓰기 편하고 발색도 좋아요!\n저처럼 초보자들도 쓰기 참 좋은듯해요.",
    "text68": "컨투어 스틱 코쉐딩용으로 사보고 싶었는데 좋네요! 가루쉐딩 써보다가 가루날림이 싫어서 사본건데 쓱쓱 바르기도 편하네요!! 게다가 하이라이터까지 반대쪽에 있어서 가성비템이에요 ㅎㅎ 컬러도 딱 자연스러워용~",
    "text69": "듀얼이라 마음에 들었어요. 매장에서 테스트해보고 구매해 봤습니다. 발림성 마음에 들어요.",
    "text70": "하이라이터도 쉐딩도 원래 다 가루타입을 많이 사용했는데 이제품 나오고부턴 파우치에 가지고 다니면서 조각조각해주기 편리하고 그리고 또 팩트로 조금만 두둘겨 마무리하면 자연스러워서 넘 좋은것 같아요",
    "text71": "확실히 콧대가 있어 보여요~!\n스틱이어서 쓰기 편해요~!\n좋아요~굳~~!",
    "text72": "유튜버리뷰랑 광고 보고 샀는데 기대가 커서 그런지 저는 그냥 그런것 같아요 그리고 컨투어부분은 괜찮은데 하이라이터쪽은 좀 제형이 덧그릴수록 망하는것 같아요",
    "text73": "부드럽게 잘 발립니다!\n너무 노랗지 않은 웜이라서 좋았어요. \n보통 쿨은 동동 뜨고 웜은 너무 누랬는데 이건 딱 뉴트럴한 느낌이라 만족합니다!",
    "text74": "쉐딩 스틱 사고 싶었는데 마침 투쿨에서 하이라이터랑 같이 나왔길래 이거다 싶어서 사봤어요",
    "text75": "일반 파우더쉐딩만 써왔는데 급하게 화장하거나 할 때 코 부분 같은 데에 쓰면 편할 것 같아 구매했습니당:) 컬러도 적당하고 하이라이터도 있어서 애굣살 같은데에 칠하기도 좋네요 투쿨 짱☺️",
    "text76": "얼굴에 크림을 많이 얻고 그려서 그런건가...잘 안그려져여...",
    "text77": "코쉐딩하기 좋은 얇은 재질임 휴대하면ㅅ 쓰기에 ㄱㅊㄱㅊ 나름 무난",
    "text78": "아직 안써봐서 사실 모르겠어요 한달사용 후 다시 리뷰쓸게염",
    "text79": "스틱 형태라서 적용이 매우 간편하고, 푸짐하게 뿌셔도 번짐이 적고, 지속력도 뛰어나오니 오랫동안 예쁜 메이크업을 유지할 수 있습니다.",
    "text80": "발림이 부드럽고 음영 표현이 자연스럽습니다. 휴대가 간편해 수정 화장에도 좋습니다.",
    "text81": "바르고 퍼프로 블렌딩 해주몬 완젘 자연스러워요\n근데 하이라이터는 베이스가 벗겨져서 안써요ㅜ",
    "text82": "가루타입 발색이 좀 아쉬워서 친구 추천받고 샀는데 너무 좋아요 막 그리기 너무 쉽고 손으로 블랜딩할 수 잇어서 가루보다 훨씬 좋은 것 기ㅡㄷ아오ㅡ",
    "text83": "좋은 상품 좋은 가격. \n\n개인적으로 추천 드리는 상품이예요.\n\n다른 제품과 다른 느낌이라\n\n써 보시면 다른 상품과 다름을 느끼실 거예요~",
    "text84": "웜톤이긴 하지만 너무 노란빛이 돌까 조금 걱정했었는데 엄청 자연스럽게 쉐딩 가능해요!! 하이라이터도 들어있어서 간편하게 사용할 수 있다는 점도 좋은 것 같아요. 다만 향..?은 무향이긴 한데 살짝 점토 비슷?한 향이 나서ㅋㅋㅋㅋㅋ 물론 바를 때만 엄청 미미하게 느껴지고 그 다음엔 냄새 하나도 안 나긴 합니다! 다쓰면 재구매할게요!",
    "text85": "[투쿨포스쿨 듀얼 컨투어 스틱 : 01 웜 듀오]\n\n⭐️색상 : 쉐딩 부분은 투쿨 가루쉐딩 1.5호의 중간색깔과 같은 색상으로 웜톤에게 딱 적당한 컬러이다 (다만, 피부가 어두울 경우는 여러번 덧발라야 한다)\n하이라이터 부분은 살짝 하얀 느낌이 강한 색상으로 하얀 하이라이터를 좋아하지 않는다면 비추이다\n\n⭐️발림성 : 쉐딩부분과 하이라이터 모두 가장 아쉬운 부분이다 일반 베이스 위에 잘 나오지 않아 여러번 덧발라야 하는 번거로움이 있다\n\n⭐️총평 : 기본적인 색상은 역시 이름값을 하지만 잘림성이 많이 아쉬운 쉐딩스틱",
    "text86": "편리함 및 휴대성은 너무나 만족스러워요. 발색도 자연스러운 편입니다. 그러나 저는 평소에 촉촉한 베이스 메이크업을 하다보니 자주 손이 가는 편은 아니에요. 제형 자체는 매트한편이나, 베이스메이크업도 매트하게 유지해야 발색이 잘 되는 것 같습니다",
    "text87": "⭐️색상\n웜톤이 사용하기에 좋은 색상이었어요! 붉은기는 없었어요.\n쉐딩 색상은 바르면 어두워서 당황하는데 블렌딩하면 바로 자연스러웠어요.\n하이라이터 색상은 사용하고 파우더하면 속광처럼 보여서 이뻤어요.\n+ 쉐딩 스틱 사용하고 파우더로 픽싱 후 가루형 쉐딩하면 배로 이목구비가 뚜렷해보여서 좋았어요😆\n\n⭐️지속성\n지속력과 무너짐은 사용하는 파운데이션에 따라 다를 것 같아요. 하지만 제가 사용중인 파운데이션과 사용하니 이쁘게 무너졌어요!\n\n⭐️그 외 참고\n발림성은 스틱이니 뻑뻑했어요. 스틱형이라 그런지 가루형 보다는 빨리 사용하는 것 같아요. 하지만 가루형보다 저렴하니 재구매하려고요!",
    "text88": "투쿨포스쿨 원래는 쉐딩스틱말고 그냥 쉐딩판 썼었는데 초보자 입장에선 다루기가 너무 어렵더라고요ㅜㅜ 근데 국민 쉐딩인 만큼 너무 쉐딩이 좋아서 씁..이걸 더 좋게 쓸 수 있는 법은 없을까 하다가 올영에서 발견한 스틱!! 심지어 하이라이터까지 같이 있다니ㅠㅠ 좋아서 기절할 뻔 투쿨포스쿨 쉐딩스틱은 혁명입니다 다같이 건배를.",
    "text89": "웜톤이 사용하기에 딱 적당한 색감의 스틱쉐딩이에요 \n자연스럽게 쉐딩되면서 스틱이라 사용하기 너무 편해요\n지속력은 중간정도 가는거 같아요\n\n사용하는 하이라이터가 있다보니 하이라이터 부분은 잘 사용하진 않지만 펄감도 너무 부담스럽지 않아서 사용하기 좋고 둘 다 구매해야 하는 분들은 이거 하나만 있어도 되니까 가성비있고 좋을거 같아요",
    "text90": "써본 스틱쉐딩제품중 제일맘에들어요 \n맨위에는 다0소껀데 쓰자마자 부러지고 \n뭉침에 너무 부드러움 힘안줘도 ;;;\n두번째는 1번바르고 2번째는두번발라봤지만 뭉침노 \n3번째는 힘줘발랐지만 뭉침이 거의없음 \n아무도 그렇게 힘줘사용할 사람은 없으니까 패스 \n하이라이터는 은은하니 내스탈 과하지도 안은 \n애교살에도 사용하고 이것저건 안써도되거 좋고\n부드럼게발리지만 뭉개질정도는 아니고\n스틱이라 가루날림절대 없고 매트나 물광메이크업 어디에도 사용가능해서 더좋아요",
    "text91": "유튜버가 쓰는 거 보고 구매했습니다. \n봄라이트톤이라 웜듀오로 샀는데 색상이 노랗지 않아서 딱 잘 고른 것 같습니다. 살살 그려주고 살살 퍼트려주니까 자연스럽습니다. 파우더타입으로 코쉐딩하면 잘 된 건지 안 된건지 긴가민가하고 덧칠하다가 진해져서 정도를 정하기 어려웠는데 이건 정확하게 그어주고 문지르면 연해지니까 그리기 더 쉬운 거 같습니다. 하이라이트는 색상은 예쁜데 스틱이 넘 두꺼워서 애교살에 그릴 땐 좀 불편합니다. \n\n* 사진은 바로 그은 것과 문지른 후를 비교+하이라이트",
    "text92": "쉐딩부분은 너무 진하지않게 올라와서 좋았고 하이라이터부분이 정말정말 예뻐요. \n\n스틱그대로 애교살에 올리면 투명감있이 올라와서 부담스럽지 않고 정말 예뻐요. 베이스 후 코에 살살 올려줘도 베이스 벗겨짐없이 하이라이팅하기 좋았어요. 손등발색보다 얼굴에 했을때가 정말이쁨\n\n쉐딩부분도 잘쓰지만 하이라이터부분때문에 더 손이 자주갑니다👍👍 너무예뻐서 웜버젼도 궁금해서 재구매하러 왔다가 리뷰남겨요!",
    "text93": "평소 피부톤은 노란빛이 많이 돌고 21호 파데 딱 알맞게 사용하고 색조의 경우 봄웜 가을웜 모두 두루두루 사용하는 편입니다. \n\n투쿨포스쿨 듀얼스틱 후기\n\n1) 발림성: 정말 정말 부드럽고 피부에 잘 부드럽게 잘 올라와서 사용하기 편합니당!\n\n2) 발색 \n    -쉐딩: 손등 발색할때 부드럽고 색감있게 잘 올라가서 얼굴에 한 번 바를때 너무 진할까봐 살짝 부담스러웠는데 막상 얼굴에 바르니 부담스럽지 않고 자연스럽게 잘 올라가요! \n    -하이라이터: 발색력 좋음. \n제형이 쉬머타입에 펄입자가 작기에 화려한 하이라이터만 생각하고 발색할 경우 연하다고 느낄 수 있을것 같아요 평소 자연스러운 은은광도는 쉬머타입 하이라이터를 선호한다면 사용하기에 적합할 것 같아요! 코 광대 애교살 등등에 과하지 않게 바르기 좋을것 같습니당\n\n3) 색감\n    -쉐딩: 손등 발색했을때 생각보다 붉은기가 도는편이라고 생각했는데 자연스럽게 펴주면 붉은기가 거의 빠진 쉐딩이 돼요! \n  그래도 갖고 있는 쉐딩중 웨메 소프트웜 컬러와 비교했을때 투쿨포스쿨 제품은 붉은기가 아주 살짝 더 도는편입니다.(근데 웨메제품이 애초에 붉은기가 거의 빠져있다고 생각하긴 해요) 이 부분은 피부톤 고려하여 잘 사용하면 될 것 같아요!\n    -하이라이터: 은은한 분홍베이지 컬러여서 부담없이 사용하기 좋아요\n\n4) 휴대성: 휴대성이 정말 좋아서 들고 다니며 화장 수정하기 좋을것 같습아요!!\n\n5) 지속력: 무난합니당",
    "text94": "짱 맘에 들어요ㅋㅋㅋ너무 잘 산거 같아요ㅠ코쉐딩 늘 하고 싶었는데 이걸로 쉽게 해서 넘 좋습니다!",
    "text95": "스틱형 써보고 싶어서 구매했어요!! 완죤 부드럽게 잘 발리고 발색도 나쁘지 않음ㅁ",
    "text96": "가루 섀딩쓰다가 만족해서 이걸로도 사봤어요 원하는영역에 칠하기 좋아요\n색깔이 뉴트럴해서 엄청 웜하진 않음",
    "text97": "쉐딩 스틱은 처음 써보는데 잘 발리고 블렌딩도 엄청 자연스럽게 할 수 있어서 너무 좋아요 !! 특히 전 하이라이트 컬러가 진짜 히뜨다 히뜨 입니다 원래 제 광 처럼 자연스럽고 촉촉하게 너무 이뻐요 붉은기도 없고 딱 자연스러운 색깔입니다",
    "text98": "이거 진짜 미쳤죠 좋습니다 친구가 너무 좋대요 솔직히 하나 들고 다니는데 쉐딩이랑 하이라이터 둘 다 되어서 더 좋은듯?",
    "text99": "조아요 살짝 찐한편이긴한데 그맛에 사용하는거죠\n이거없으면 콧대 사라져서 안돼요 이젠",
    "text100": "하이라이터가 특히 은은하고 이뻐요\n아침에 바쁜데 슥 그어주고 스머징만 하면 돼서 시간아껴주는 꿈템이에요",
    "text101": "샵에서 메이크업 해줄 때 이 제품은 아니지만 스틱 타입으로 해주니까 확실히 좀 더 또렷해보이고 지속력도 좋더라구요",
    "text102": "자연스럽고 스틱 하이러이트 부분도 적당히 골드라 자연스러움 \n너무 나 하얘 분필이야가 아니라서 \n컨투어링 넘 좋음",
    "text103": "뉴트럴샀는데 너무 회끼때문에 웜으로 하나 더샀어용.. 이게 갈웜한텐 딱인듯",
    "text104": "쉐딩하묜 투크ㅜㄹ포스쿨이죠. 엄마가 구매했어요. 괜찮은 것 같아요",
    "text105": "이때까지 쓴 쉐딩스틱 중에서 최고에요 없던 코를 만듷어준다고 해야할까요",
    "text106": "진짜 좋아요! 색도 어둡지 않고 웜에ㅜ잘 맞는 색상이고 발림성도 좋아요",
    "text107": "하이라이터?능 좋은데 쉐딩쓰고 브러쉬로 문지르명 코가 빨개짐",
    "text108": "색이너무연해요  사진보다  10/1정도밖에발색이안되서    거희안보임  한10번칠해도ㅡㅡ헉  오히려\n너믄칠해서  ㅠㅠ뭉침  맘에드는건 코에발라서 콧대가좀있어보여야하는데티는안나서좋네요\n가루날림 없는거 ㅠㅠ 그것만 힝좀더색이 진했음합니다",
    "text109": "제가 에뛰드 쿨 스틱을 쓰는데 뭔가 두껍게 발리고 잘 펴지지 않아서 별로였는데 이건 너무 얇게 잘 발리고 너무 자연스럽게 펴져서 좋았어요!! 그리고 쿨 스틱에서 웜스틱으로 넘어왔는데 웜 색상이라고 너무 노랗지 않고 진짜 색 예쁘게 나와서 자연스러워 좋았어요ㅜㅜ 그리고 하이라이터도 있어서 완전 들고 다니기 편해서 좋아용🩵🩵",
    "text110": "일단 음영주는 부분은 색도 그렇고 발림성도 그렇고 코에 완전 최적화 되어있어요!\n근데 하이라이팅 부분은 콧등에 바를때 약간 끼이는 느낌+ 일자로 찍 그으면 너무 좁??₩게 발려서 좁게 바르는게 좋으시는 분들은 잘 맞을 것 같습니다!!\n\n하이라이팅 부붐이 조~금 더 촉촉하니 밀착이 잘되면 좋겠는 부분입미다~~",
    "text111": "스틱이라 음영 주기 괜찮고 미세부분 표현하기 좋은듯 합니다.",
    "text112": "진짜 이걸 왜 이제 샀는지.... 너무 좋은데오~~~ 가루쉐딩보다 편해서 너무 좋아요",
    "text113": "떨군적도 없는데 부숴진건 정말 안좋고 은근 가격대비 양이 정말 적어요 하이라이터 말고 그만큼의 쉐딩스틱이 더 생겼으면 좋겠어요 그래도 턱 깎는건 확실해요",
    "text114": "하이라이터는 별루이고 코쪽이나 눈가쪽 인중 쉐딩하기 편해요 색도 너무 진하지 않아서 좋아요",
    "text115": "처음구매했는데 저에겐 별루에요 ~ 하이라이터가 뭉침이 심해요 ~",
    "text116": "요즘 유튜버에서 화장기술을 보며 아줌마도 도전해 봤는데 요아이 참 괜찮아요~^^",
    "text117": "촉촉하게 쓱쓱 그어지고 하이라이터 기대 안했는데 예상외로 진짜 좋음👍\n바르고 문질문질해주면 코가 생겨요 걍 이거 다들 사시길..🤍",
    "text118": "ㅋㅋ제가 손등보다 얼굴이 더 까만데 쉐딩 색깔이 제 얼굴이랑 비슷~~~쫌 더 밝은듯한?ㅜㅜ하이라이터 색은 이뻐요 쉐딩도 색은 이뿐데??? 쩝 ㅜ 발림성 쫌 별로고 지속력 꽤 좋아여",
    "text119": "색상이 너무 자연스러워서 좋아요!! 웜 쉐딩이라 좀 걱정했는데 딱 그림자 같이 자연스러운 색상이라 좋았어요! 발림성도 좋고 하이라이터도 너무 예뻐요 지인 추천으로 샀는데 중요한 날에 많이 쓸 거 같아요",
    "text120": "하이라이터가 발색이 구리고 쉐딩도 색이 조금 맘에 안들긴한데 가격이 싸서 이해할만해요 재구매 의사 없습니다",
    "text121": "자주 사용하고 똥손인 사람한테는\n편해요 턱에도 사용가능하게 뭔가 좀 두껍게 나온것도 있으면 좋겠어요",
    "text122": "매장에서 직접 1호 2호 테스트 해본후 샀어요 ~ \n웜톤이라 역시 1호가 저한테 잘맞네요 ^^ \n특히 메이크업을 처음 특히 초초초보는 음영이 참 어려운데 가루보다 스틱이 편하고 잘되서 만족❤️❤️ \n여기 브랜드는 음영을 좀 잘 맞드는듯 ~ 🥰",
    "text123": "원래 쉐딩용도의 펜을 찾다가 사게 됐는데 뒤에 하이라이트도 있어서 양쪽으로 돌려가면서 잘 쓰고 있어요ㅎㅎ 둘다 자연스럽게 발려서 좋아요~~",
    "text124": "하이라이터랑 쉐딩 여행갈때용으로\n필요했는데 딱이에요 부피도 작고 발색도 이쁘게 잘됩니다!\n한가지만있는게아니라 두가지가 있어서 에#드 스틱말구 이걸로구매했어요ㅎ",
    "text125": "올영으로 달려가서 테스트 후 바로 구입했어요\n일단 쉐딩하려면 브러쉬까지 갖고다녀야되는데\n스틱형이라 여행용으로 편해요\n발림성도 부드럽고 지속력도 좋아요 강추!",
    "text126": "발림성 좋고, 스틱형이라서 코 쉐딩 편하게 할 수 있어서 좋아요.\n뒤에는 하이라이터까지 있어서 더 좋은 것 같아요!\n웜톤용 쿨톤용 따로 있어서 자신의 피부톤에 따라서 색상 선택해서 사용하면 될 것 같습니당ㅎㅎ",
    "text127": "재구매의사 100%있어요❤️부드럽게 잘 발리고 자연스럽게 콧대를 만들어줘요.블랜딩도 잘 되고 좋아요. 역시 투쿨❤️",
    "text128": "같은 카테고리 제품중에 제일 좋은것같아요 잘쓰고있습니다",
    "text129": "이 블러셔는 발색 후 혈색을 살려 얼굴형을 보완해 주고 전체 메이크업을 입체적으로 만듭니다.",
    "text130": "이거로 정착댐 바르는 형중에는 제일 좋은듯 솔직히 뒤에 하라는 ㅂㄹ 손이 안가긴 함",
    "text131": "초보자 용으로 쓰기 좋고 이것저것 다 안들고 저것만 들고 다니기 좋았고 발림성이 부드럽고 경계성 없이 잘 마무리되서 좋았어요",
    "text132": "쉐딩이랑 하이라이터가 같이 붙어있어서 편하고 가지구 다니기도 좋을거 같아요",
    "text133": "균일하게 발려서 메이크업 초보도 좋아요. 간편하게 쓸수잇다",
    "text134": "촉촉하고 부드럽게 발려서 조아용 부담없이 발리는게 데일리로 사용하기에두 괜찮을듯",
    "text135": "재구매 했는데 역시 저번만큼 좋아여~~~ 완전 찐으루 추천템 입니당!!!!0",
    "text136": "브랜드 대표제품인만큼 제품력이 좋습니다. 추천드리고 재구매 예정입니다.",
    "text137": "색감이 자연스럽고 음영이랑 하이라이터 모두 활용하기 좋아요. 메이크업 초보자도 쉽게 사용할 수 있고 발림성이 부드러워서 블렌딩하기 편해요. 얼굴이 지저분해 보이지 않아요.",
    "text138": "투쿨 쉐딩종류라 궁금해서\n샀었는데 손이 잘 안갑니다ㅠ\n색도 괜찮은데 이상한 냄새가 나서\n너무 역겨워요..\n하이라이터 부분은 크림하이라이터는 제피부와 제형이 맞지않아 사용\n안하고 있어요",
    "text139": "하이라이터가 베이스를 다 벗겨낸다는 후기가 좀 있어서 걱정했는데 생각보다 그렇진 않았어요! 저는 이거하고 브러쉬로 블렌딩하고 그 위에 ㅌㄱ가루타입 연한쉐딩 한번 더 해주는 편입니다! 이러면 지속력이 더 올라가는 거 같아요! 이 방법 강추드립니다,, 색상은 제가 23혼데 제 얼굴에서도 자연스럽게 발색돼서 나쁘지 않은것 같습니다 😙",
    "text140": "쉐딩 스틱 괜찮은거 찾아보다 구매해봤어요!\n평소에 잘 쓰던 리뉴얼 전 페리페라 쉐딩 3호랑 비교해봤습니다! (맨 왼쪽부터 투쿨포스쿨, 페리페라 가장 진한 색, 페리페라 중간 음영색)\n페리페라 중간 음영색이랑 비슷한데 사알짝 노란빛이 더 감돌아요!!\n발림성 너무 좋고 색깔도 저한테 잘 맞고 예뻐서(전 가을뮤트입니다) 앞으로 다 쓰면 재구매해서 또 잘 쓸 것 같아용ㅎㅎ",
    "text141": "역시 투쿨포스쿨이라 그런가 쉐딩이 아주 야무져요!! 하이라이터도 과하지 않고 좋아요!!",
    "text142": "쉐딩 스틱 많이들 추천하셔서 하이라이터랑 같이 있는 거 구매했는데 가성비 짱이에요ㅜㅠ 스틱으로 먼저 하시구 코끝에 하이라이터 조금 해줬더니 넘 이뻐요🥹🥹",
    "text143": "정말 마음에 듭니다. 이 제품은 매우 좋습니다.😅😍:)",
    "text144": "하이라이터랑 쉐딩 듀얼스틱이라 정말 편했고\n쉐딩도 뭉침없이 너무 이쁘게 잘 발립니다\n하이라이터도 바를 때 톡톡 찍어서 바르면 위에 깔끔하게 올라가는 것 같아요 !",
    "text145": "잘발리고 부드러움 완전 자연스럽게 가능\n듀얼이여서 너무 좋은듯",
    "text146": "너무 웜할까봐 걱정했는데 많이 안 노랗고 딱 좋아요 뒤에 있는 하이라이터는 약간 물광처럼 연출되니까 좋은 것 같아용",
    "text147": "뭉툭해서 슥슥 그리는건 편한데 크게 둥글어서 섬세하게 그리기는 어려운 것 같아요 익숙해질때까지 써봐야겠지요",
    "text148": "어떻게써여할지모르겠어요ㅜㅜ다들 어떻게쓰나요\n흠 ㅠㅠ",
    "text149": "색도 자연스럽고 브러시 없이 간단히 문질러 사용할 수 있어서 편했어요 잘 사용할 듯요^^^",
    "text150": "웜톤이라 색상 잘 맞아요. 부드럽게 발리고 발색이 좋네요 ㅎㅎ",
    "text151": "양쪽 다 굉장히 부드럽게 발립니다! 쉐딩스틱 고민하는 중이었는데 유튜버 추천으로 바로 구매했어요ㅋㅋ 웜듀오로 샀는데 생각보다 코코아 색깔이었고 ㅇ어떻게 발라야하는지 좀 더 연구해봐야할 거같아요~",
    "text152": "이 제품 2번째 재구매 제품이구요. 거의 매일매일 사용하고 있습니다. \n<좋은 점> \n🤍자연스러운 색상과 발림성으로 블렌딩이 어렵지 않고, 초보자들도 쉽게 사용할 수 있어요. \n🤍확실히 가루타입 쉐딩보다 바르기 쉽고, 편리해서 출근길 퀵 메이크업, 수정용으로 최고입니다. \n\n<아쉬운 점> \n🖤하이라이터 스틱도 함께 내장되어 있어서 더 편리한 부분이 있지만, 쉐딩스틱에 비해서 제품력이 다소 아쉬워요. 펄감, 발림성, 색상 .. 모든 부분에서 아쉬워서, 기존에 사용하던 제품으로 씁니다.",
    "text153": "이 제품 2번째 재구매입니다. 너무 잘써서 한통 다 비웠습니다. 일단 발색이 매우 자연스럽구요. 바르기 쉬워서 똥손도 쓰기 좋고, 스틱 타입이라서 휴대성도 좋고 편리해요. (브러쉬없이 바를 수 있다는게 제일 좋음 ㅎ) 단점이라고 하면 아무래도 가루타입보단 지속력이 약하긴 해요. 하지만 앞 장점들이 그만큼 강력해서 저는 요즘 이 제품만 써요. 직딩들 아침에 화장할 시간 없잖아요. 그냥 스틱으로 쓱쓱 그어주면 쉐딩 끝인게 제일 좋은듯….",
    "text154": "파우더 쉐딩은 사용하기 어려운데 스틱이라 훨씬 편하더라구요!! 색상도 진하지 않아서 자연스럽게 올라가기 때문에 입문템으로도 추천드려요~~\n개인적으로 하이라이터 부분은 모공이 부각돼서 쉐딩부분만 사용하고 있는데 휘뚤마뚤 사용하기 좋아요!!",
    "text155": "컨투어링이랑 하이라이팅 둘 다 가능\n가격도 가성비같아요\n어두운 피부한테는 자연스럽게 발색됐어요\n발림성은 부드러운데 매트했어요\n밀착력은 중상 정도?\n지속력은 아쉬웠습니다\n하이라이터는 처음에는 자연스럽고 이쁜데\n시간 지나고 모공 부각 살짝 있었습니다\n\n굳이 선택 안 할 것 같은 제품",
    "text156": "💙여행 갈 때 하이라이터, 쉐딩 귀찮게 파우치 속 부피만 차지해서 불편한 분들을 위한 듀얼 하이라이터& 쉐딩 스틱💙\n\n🩵웜톤이라서 누렁이 될까봐 걱정했는데 노란끼 거의 없는 브라운입니다! 하이라이터 애교살에 슥슥 발라줘도 좋더라구용 여행용으로 어주 굿 입니다 굿\n\n🥹그나마 단점을 꼽자면 쉐딩은 마지막에 스펀지로 마무리해줘야 해서 (손가락도 이용가능하지만 화장 밀림때문에..) 스펀지 몇개 따로 들고다녀야하는 점? 근데 밖에서 쉐딩하는 분들 거의 없어서 단점이 아닌 걸 같기도..?",
    "text157": "저는 쿨톤 이기는 한데 핑크 하이라이터가 안어울리다 보니 웜톤과 쿨톤 모두 구매 했는데 웜톤 스틱으로 노즈 쉐딩이랑 하이라이터를 쓰고 쿨톤 쉐딩으로 턱쪽 하거나 귀찮을때는 웜톤으로 다 해버리기는 해요 쿨톤이시지만 베이지나 살구빛의 하이라이터가 더 잘어울리시고 쉐이딩 컬러 크게 신경 안쓰시면 웜톤 추천이요",
    "text158": "향이 기름냄새 같은게 나서 좀 거슬렸는데 몇번 사용해보니 익숙해지더라고요. 발림성 부드럽고 색상 자연스러워서 좋아요. 지속력은 픽서 뿌리면 오래가는것 같아요! 지성피부는 하이라이터보다 쉐딩이 손이 많이 가요. 하이라이터는 그냥 촉촉한 표현만 됩니다~",
    "text159": "테스트 해 보고 산 건데 생각보다 너무 예쁘고 발림성도 너무 좋아요. 굿 굿.",
    "text160": "이건 진짜 ~~~~ 제가 계속 쓰는템으로 그냥 엏굴에 쓰윽 하고 퍼프로 문지르면 완벽한 얼굴 완성 !! 지금 한 7개정도 쓴 거 같아요 강추 🩷🩷",
    "text161": "원래 뉴트럴쓰다가 다 써서 구매해봤어요..저한텐 좀 더 맑은 그림자색으로 보여서 자연스럽게 쓰기 좋아요",
    "text162": "코 쉐딩은 가루로 하기 불편해서 구매했어요! 너무 만족해요",
    "text163": "두번째 재구매한 컨투어링 제품입니다 항상 만족을 못했었는데 밤처럼 부드럽게 발리고 색상도 웜톤에 맞게 잘 어우러져요 사용 후 한번 블랜딩 하면 자연스러워요 향은 크래파스?향이지만 제품력이 좋아서 만족해요",
    "text164": "휘뚜루마뚜루 정말 잘쓰는중! 가방에 가지고다니면서 수정할때 쓰기도 너무 좋음",
    "text165": "광고보고 주문했는데 코 쉐딩할때 아주 용이합니다 ㅋㅋㅋ\n하이라이트는 전혀 안쓰게됨",
    "text166": "검색하다 알앗는데 너무 편하고 조아오 히히 잘쓰고잇습니당",
    "text167": "발색이랑 가격이 마음에 들어서 샀어요 자연스럽게 윤곽이 생기고 하이라이터도 같이 있어서 좋아여",
    "text168": "정말 좋은 제품 입니다 재구매 의사 있아요 다음에 또 사용할게용",
    "text169": "발색이 약한 편이고 색이 생각보다 웜해서 제 얼굴엔 떴어요 아쉽",
    "text170": "진짜 그냥 그렇고.. 그런 느낌. 근데 초보가 사용하기는 편할듯",
    "text171": "원래 쉐딩 했었다가 귀찮아서 끊었었거든요 ㅠ 근데 요즘 또 하고싶어져서 샀는데 아주 만족합니다..((",
    "text172": "쉐딩스틱은 이거만 쓰는데 이거만한 제품을 본 적 없어요 그림자 효과도 대박이고....이게 너무 편하고 좋아서 다른 거 못 쓰겠어요",
    "text173": "매장가서 테스트해봤는데 붉은기있는 쿨톤피부에 자연스러운건 웜듀오가 자연스러워서 좀 놀랐네요 ㅎㅎ\n쿨듀오는 좀 많이 어색하더라고요 \n스틱 크기가 코 쉐딩하기에 적합한 크기에 \n슥슥 발리기도하고 색이 자연스러워서 일단 초보자한테 안심~",
    "text174": "무난무난한 스틱이에요\n베이스상태에 따라서 까지기도하고 블렌딩이 어렵기도하고 발색이 약하기도 해서 개인적으로는 파우더타입보다 다루기 어려운것같아요ㅠㅠㅠ\n지속력은 확실히 파우더 보다 좋은데 섬세한 컨트롤이 어려워서 파우더로 돌아갈듯해요\n특히 하이라이터는 구려서 쓸일이없어요",
    "text175": "가루 쉐딩이 가끔 귀찮아서 슥슥하고싶을때 사용하려고 샀어요\n편하고 넘 좋은데 하이라이터는 별로에요 차라리 쉐딩을 더주세요!\n그림자색 회색으로 유명한 다른 제품은 제 코에서 시멘트 색으로 발색되길래 딱맞는 색을 한참 찾다가 발견했어요\n가끔 베이스에 따라 밀리거나 까짐이잇지만 무난히 사용하기 좋아요",
    "text176": "제가요,,, 투 바이로댕만 4-5 쓴사람앱니다. 죽어도 무조건 발 색 짱짱한 친구여야만 구매를 갈기는데 투쿨은 없어선 안 될 애였 는데,,,, 네 항상 바닥이 보일때쯤 브러시로 제품 톡톡 쳐주면 이누 야샤 사혼의 구슬마냥 산산조각이 나버렸습니다. 그런 기념 스틱을 사버렸지뭡니까?\n스틱에 기름 발라놓은 마냥 완전 슥슥 그러져서 정신줄 놓으면 입 까지 그릴 것 같아요 발림성은 괜춘\n아니 하이라이터 이거.. 쓰나?? 라는 생각 오백번 하고 도전 정신으 로 산건데 귀찮을 때 슥슥하기 정말 좋더라고요 결국 맨날 바쁘고 귀찮아서 맨날 쓰는 하이라이터됨\n아직 가루 쉐딩 안 샀는데 스틱으로 바른 자리 가루로 슥슥 메꿔주 면 지속력 올라갈듯 얘만 단독으로 쓰면 저녁에 슬금슬금 사라짐...",
    "text177": "제가요,,, 투쿨 바이로댕만 4-5통 쓴사람앱니다. 죽어도 무조건 발색 짱짱한 친구여야만 구매를 갈기는데 투쿨은 없어선 안 될 애였는데,,,, 네 항상 바닥이 보일때쯤 브러시로 제품 톡톡 쳐주면 이누야샤 사혼의 구슬마냥 산산조각이 나버렸습니다. 그런 기념 스틱을 사버렸지뭡니까?\n스틱에 기름 발라놓은 마냥 완전 슥슥 그러져서 정신줄 놓으면 입까지 그릴 것 같아요 발림성은 괜춘\n아니 하이라이터 이거.. 쓰나?? 라는 생각 오백번 하고 도전 정신으로 산건데 귀찮을 때 슥슥하기 정말 좋더라고요 결국 맨날 바쁘고 귀찮아서 맨날 쓰는 하이라이터됨\n아직 가루 쉐딩 안 샀는데 스틱으로 바른 자리 가루로 슥슥 메꿔주면 지속력 올라갈듯 얘만 단독으로 쓰면 저녁에 슬금슬금 사라짐...",
    "text178": "듀얼로 나온 게 신의 한 수인 것 같아요! 밖에서 쉐딩은 하기 어려워서 수정화장용으로 쉐딩스틱을 산건데 하이라이터까지 같이 있으니까 너무 편하고 좋습니다. 발색 잘되고, 코쉐딩용으로는 웜톤용이 적합하다고 느꼈어요. 만족스럽습니다!",
    "text179": "웜한 색상이지만 너무 노랗지 않은 점이 좋습니다\n발림성도 부드럽게 잘 발리고 손으로 살짝씩만 문질러도 잘 블렌딩되네요 하이라이터는 색상도 자연스럽고 너무 두껍지 않게 발려서 좋아요 자연스럽고 부드러운 메이크업할 때 편하게 잘 사용할 것 같아요",
    "text180": "쉐딩 진짜 못하는데 이거 지낮 좋음 혁명템임 그냥 쓱쓱하고 끝",
    "text181": "원래 미미꺼 쓰다 잃어버려서 찾아보다가 뛰꺼랑 고민했는데 요게더 연한색으로 초보자들이 쓰기쉽다해서 구매해봤는데 확실히 좋아요\n\n힘조절안해도 자연스럽게되고 하이라이터도 은근 파데안벗겨지고 만족!~",
    "text182": "안쓰는것보단 쓰는게 낫겠죠 음영호과 있고 좋은 것 같습니다",
    "text183": "생각보다 코가 이쁘게 그려지는 것 같습니다 민족합니다 좋네요",
    "text184": "이것만 쓰고 있어요 좋아요 최고입니다~주변에 추천해주고 있어여",
    "text185": "생각보다 컬러가 이뻐요 ~ 쟁겨 놨습니다.ㅇ양이 아쉬워요,주위에 추천 해줬어요",
    "text186": "쉐딩은 만족하나 하이라이터는 먼저 한 화장이벗겨지네요 ㅠ ㅠ",
    "text187": "듀얼 컨투오스틱 자연스럽게 발색되고\n좋아요 조금더 저렴하면 좋겠어요",
    "text188": "매트하고 발림성 좋아요!!!\n간편하고 휘뚜루마뚜루!!\n색이 좀더 진하면 더 좋겠어요!!!\n웜듀오 컬러 너무 잘 뽑은듯!!!",
    "text189": "오늘 드림으로 구매했어요 뷰티 유투버 추천으로\n구매했어요",
    "text190": "이미 쿨로 하나가 있는데 웜도 사봑어요 뒤에 하라는 진짜 안쓰게됨",
    "text191": "코쉐딩하기에 너무너무 조은데 하이라이터 부분은 전혀 안써서 그냥 단품르로 나왔으면 ..",
    "text192": "스틱 타입이라 쓰기 편한디 베이스 까짐은 좀 주의 해야함 듀오라 좋음",
    "text193": "저는 비추입니다ㅠㅠ 투쿨포스쿨 가루형 쉐딩 사용하다가 이거 사봤는데 다시 가루형 구매했어요ㅎㅎ.....\n피부가 엄청 밝은 분들께는 뭐 잘 표현될 것 같은데 22-23호 사용하는 저는 약간 회색으로..? 좀 거뭇거뭇하게 표현되더라구요. 하이라이터도 모공끼임 너무 심해서 다른 제품 다시 샀습니다ㅠ 그냥 가루형 추천드려요..\n\n결론: 쉐딩 거뭇거뭇. 하이라이터 모공끼임 심함. 가루형 사세요!\n\n🌟 제 리뷰가 유용하셨다면 ‘도움이 돼요’ 부탁드려요!",
    "text194": "하ㅠㅜ 진짜.. 저 이제 이 쉐딩 없으면 못 살아요.. \n예전에 가루로 된 쉐딩을 썼었는데 제가 똥손인지 뭔지 쉐딩을 잘 못해서 거의 놓고 살다가 친구가 추천해줘서 샀는데 인생에서 정착템이 되어버렸습니다.\n\n생각보다 잘 부러져서 저는 진짜 조심스럽게 사용했는데 정말 부드럽게 잘 나와서 힘 약하게 주고 그리셔도 좋아요!!\n\n웜톤 치곤 그렇게 붉은기가 많아 돌지 않아서 잘 사용했습니다 😎",
    "text195": "첨에 쉐딩스틱 필요해서 엄마께서 주신건데 이거 쓰면 진짜 콧대 엄청 뚜렷해져서 제가 다시 재구매했어요🩷 하이라이터도 완전 자연스럽고 그냥 이거 바르면 다른사람코 만들어줘요ㅜㅜ 투쿨 진짜 감사합니다 이거단종시키지말아주세요😍🥰",
    "text196": "단독으론 지속력이 많이 안 좋아요. 가루타입 쉐딩 필수. 그대신 발림성은 아주 좋아요. 또한 색 또한 그림자 색으로, 매우 자연스러워요.\n하이라이터는 별로입니다. 특히 모공 많은 코에는 매우 별로에요.\n\n한 마디로 \n“파스넷 색연필“\n부드럽고 색 이쁘지만 잘 번짐.",
    "text197": "다이소꺼(태그) 써보고 좋아서 정식제품?? 본품?? 구매하게 되었어요!! \n음영스틱 3,000원\n하이라이터+블러셔 5,000원\n= 8,000원 이여서 이 가격이면 둘다 되는거를 사자해서 구매하게되었어여!! (블러셔는 전혀 안 써서...)",
    "text198": "붉은기는 조금 있었어요! 그리고 크기가 좀 작아서 들고다니기도 너무 편하고 수정화장할 때 수정하기 짱이에요 그리고 가루형태는 가루날림이랑 막 크기도 크고 건조한데 이거는 그런거 하나도 없이 장점으로 나와서 되게 만족해요! 하이라이터는 그냥 그럼 근데 다이소가 발색이 더 진한건..ㅎㅎ 발색은 좀 약해요 제가 쉐딩을 좀 쎄게 하는 편인데 제 기준에선 좀 연해요 (웜톤쉐딩)",
    "text199": "일단 힌스쿠션,클리오킬커버랑 함께 사용해봤는데 어떻게 바르던 화장이 떠서 쿠션보단 파데랑 쓰고있습니다.\n쿠션은 21~22호정도 쓰는데 티가 좀 안나서 광고 사진처럼 되려면 19호정도 되는 분들이어야 드라마틱한 효과 볼 수 있을 것같습니다! 저는 일단 비추...",
    "text200": "브러쉬 사용하기도 귀찮고 콧대 같은 부분은 스틱으로 하는게 더 편할거같아서 구매했어요! 웜톤인데 1호 색깔 딱 잘맞고 발색도 엄청 진한게 아니라 살살 바르면 바르기도 쉬워요!!! 발라주고나서 손으로 문지르면 쉐딩끝. 대신 유분기에 지워질수도 있을것같아서 파우더 처리 살짝 해주면 더 좋슴니당"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 듀얼 컨투어 스틱",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020082213ko.png?l=ko",
    "review_name": "02 쿨 듀오",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200822",
    "text1": "하이라이터에는손이 잘 안 가지만 쉐딩은 부드럽게 잘 발려서 좋아요.",
    "text2": "발림성 좋고 크리미하게 발려서 초보자도 쓰기 편했어요. 음영이 자연스럽게 들어가서 얼굴 윤곽 살리기 좋아요. 다만 스틱이라 파우더보다 지속력은 조금 약한 편이에요.",
    "text3": "사용하기도 편하고 색감도 적당해서 손이 잘 가는 거 같아요! 코쉐딩할 때 잘 쓰고 있어요\n원하는 부분에 바르고 약간 퍼뜨리기만 하면 되니까 좀 더 세밀하게 할 수 있는 것 같아요!!\n이거 하이라이터도 달려있던데.. 이미 잘 쓰거 있는 하이라이터가 있어서 손이 안 가네용 쉐딩부분만 열심히 쓰는 중",
    "text4": "듀얼ㅇㅣ라 사용시 편하고 좋습니다~! 얄쌍한 콧날 만들기 좋아요~!",
    "text5": "계속 사서 사용하고 있러용~~~좋습니다!!! 강추에용~~ 추천합니다",
    "text6": "스틱쉐딩 너무 티날까봐 늘 파우더타입만 썼는데. 왜 이제껏 안썼는지 모르겟음. 피부화장 다 하고 스틱쉐딩 -> 파우더 -> 파우더타입쉐딩 이런 순으로 바르는데 확실히 원하는 골격이 됨. 지속력, 자연스러움 다 잡을 수 있음 다들 이걸 쓰세요\n\n와 맞다 그리고 뒤 쪽 하이라이터 이거 진짜 요물임 애굣살 하이라이터로 쓰기 딱 좋아요... 과하지 않게 강조되고 걍 촉촉한 눈매됨",
    "text7": "콧대 뽝 이렇게 보이게 해줘용 ㅎㅎㅎ 그리고 달고 다니기에 너무 좋아요~~~ 만족해용!!!!",
    "text8": "쉐딩 부분 색상이 자연스럽고 하이라이터 부분으로 콧대가 잘 살아나요!",
    "text9": "두통 째 쓰고 있음\n발색 생각보다 찐해서 블랜딩 잘해줘야함\n뒤에 달리 하이라이트는 뭉퉁해서 그런지 컨트롤이 좀 어렵긴함 클리오 자체 하이라이트랑 똑같음 하이라이터 안사고 이거 사면 가성비 챙길수있음 \n발색 연한 가루쉐딩 하기전에 하면 좋음",
    "text10": "웜톤인데 시중에 나와있는 웜톤 쉐딩들 너무 노란기 돌아서 쿨톤 거 샀어요\n레전드 복코에 콧대없음이를 콧대있음이로 재창조해주심에 감사드립니다\n쉐딩은 발림성 부드럽고 좋음\n다만 하이라이터가 좀 애매하긴 함🥹\n그래두 잘 쓰고 있슴다💕💕",
    "text11": "발림성이 진짜 괜찮아요. 색깔도 붉은기 하나없어서 좋아요.",
    "text12": "부드럽게 잘 발리고 베이스 밀림 없이 블렌딩 돼서 좋아요~~",
    "text13": "바쁠때, 여행가서 요긴하게 쓰고있어요\n발색이 컨투어링부분은 괜찮은데 하이라이터부분이 잘 안발리는 경향이 있기는 해용",
    "text14": "지속력이 많이 떨어지지만 좋아서 재구매만 몇번째인진 모르겟어요",
    "text15": "나쁘진 않은데, 촉촉한 제형이라서 기초랑 파데 촉촉하게 마무리되는 경우에는 발색이 엄청 잘 되진 않는 것 같아요!\n그래서 자연스럽게 되긴 하는데 빡빡빡 티가 나진 않습니다\n\n이걸로 1차 쉐딩 후에 파우더 제형으로 픽싱하면 괜찮을 것 같아서 저는 그렇게 쓰려구요\n\n색은 마음에 들어요! (여쿨라)",
    "text16": "솔직히 옛날의 쉐딩명가 투쿨은 좀 한물 간거 같아요 에ㄸ드 쉐딩스틱이 손이 더 잘가고 종ㅎ아요",
    "text17": "역시 쉐딩은 투쿨입니다 여러분,,, 가루보다 스틱타입이 진짜\n효과 쩔어요,,, 그냥 사서 써보세요!!! 안건조하고 발림성도 좋고 웜 쿨 나뉘어있어서 진짜 좋다니까요?! 진짜 자연스럽고 지속력도 좋습니다! 컬러 진짜 최곱니다..",
    "text18": "이거 콧대 빡하고 올리기 좋은 것 같아요 \n테스트 하는데 저는 얼굴에 트러블이 있어 친구 얼굴에 화장해줄겸 했는데 친구도 너무 맘에 든다면서 같이 샀습니다 \n유명한 쉐딩 제품 다 써봤지만 여기는 진짜 못이김",
    "text19": "쉐딩 부분은 그냥저냥 쓸만하고 하이라이터는 좀 뭉쳐요 밖에서 수정화장용으로 쓰기엔 나쁘지 않을 것 같아요!",
    "text20": "이거 발색 잘되려면 베이스 밀착력 좋고 매트한 파데 써야할 것 같아요. 저는 촉촉하게 하는 편인데 뭉치게 발색됩니다.",
    "text21": "유명한 쉐딩 스틱들 써 봤는데, 투쿨 거가 가장 좋은 것 같아요! 오일리하지 않고 색상도 붉은기 싹 빠진 그림자 컬러라 n통째 재구매 템…♡\n유일한 단점은 뒤에 하이라이터는 손이 잘 안 가요 ㅠㅠ 베이스 까짐도 있고 발색도 약한 느낌..",
    "text22": "생각보다 텍스처가 부드럽고 밀착력도 괜찮아요!\n쉐딩쪽은 컨투어용, 하이라이터 쪽은 윤광용으로 딱 좋아요.\n살짝 광나는 베이스랑 같이 쓰면 얼굴 입체감 살아나서 요즘 매일 쓰는 중이에요 🩷",
    "text23": "편리하게 쉐딩할수있어ㅓㅅ 추천템이에요\n간편하고 원하는데 정확히 바를수있으니 좋네요",
    "text24": "넘 편해요~!\n생각지 못했는데 뒤에달린 하이라이터가 은근 예쁨",
    "text25": "색상도 무난하고 발림성도 괜찮은 것 같아요 가루날림은 못 느꼈어요",
    "text26": "투쿨포스쿨 쿨듀오/에뛰드 쿨쉐딩/컬러그램 2호쿨톤 /다2🐮태그1호 쉐딩스틱 비교\n\n✔️부드러운 순서(발림성)\n투쿨포스쿨=에뛰드=다2소>컬러그램\n\n✔️쿨함 정도\n투쿨포스쿨>에뛰드>컬러그램>다2소\n\n✔️지속력\n투쿨포스쿨>에뛰드>컬러그램=다이소\n\n🌟일단색감\n가장 잘 쓰던 에뛰드보다 미묘하게 더 회끼 한방울에 명도+1 아주 맘에 듭니다\n아주 미묘한 차이지만 투쿨 색감이 더 예쁘고 살짝 더 쿨해서 쿨톤이면 투쿨 추천드립니다\n사진으로 보시다시피 컬러그램은 쿨톤색이라 하기엔 너무 노란끼가 많고 다2소는... 그냥 웜톤용 나한텐 그냥 황토색이다. 쿨톤이면 저 두갠 쳐다도 보지 말고 그냥 투쿨포스쿨 사세요 컬러그램&다2소 살 돈 아껴서 맛난거 사드시길..\n\n🌟픽싱력과 지속력에 대해 말하자면 \n발림성이 일단 투쿨포스쿨,에뛰드, 다2소가 더 미끄러지듯 발리기 때문에 콧대나 콧볼에 깔아둔 베이스가 밀리지 않습니다\n다만 투쿨포스쿨과 에뛰드는 프라이머에 가까운 미끄덩한 느낌이라면 다2소는 기름이 더 들어간 미끄덩함이라 여기서 가격의 차이가 느껴지긴 함..\n컬러그램은.. 거의 다 뭉치고 그래서 딱 한번만 바르고 그 위에 추가로 파우더 쉐딩까지 올려줘야 하는 번거로움까지 있음...\n블랜딩 역시 투쿨로스쿨과 에뛰드는 손가락으로 도도도 퍼줘도 문제없이 잘 되지만 컬러그램은..🙄\n\n🌟뒤에 달린 하이라이터\n 하이라이터는 생각보다 더 괜찮은 느낌..!! 일단 쿨톤하이라이터라면서 막 노란베이지 붉은베이지빛 나면 어쩌나 했는데 상세페이지처럼 화이티쉬한 색감에 핑크 한방울 들어간 색감\n다만, 얼굴에 올리면 쉐딩같은 질감이라 생각보다 티가 뽝 나지 않고 은은하게 윤광느낌이라 이부분은 호불호가 있을 듯!저는 호!! \n\n총평: 쿨톤이면 그냥 투쿨포스쿨이나 에뛰드로!! (투쿨포스쿨은 하이라이터까지 붙어있음👍🏻)\n저처럼 궁금해서 이거저거 다 사면 돈낭비만 되고 쉐딩스틱이라 쓸모도 없어요..\n좀 뉴트럴톤이면 컬러그램도 나쁘진 않지만 투쿨포스쿨에 비해 뻑뻑하니 베이스를 안깔고 쓴다면 추천 그게 아니면 비추\n\n리뷰가 도움이 되셨다면 도움이돼요 👍🏻좋아요 부탁드립니다🙇‍♀️🫶🏻",
    "text27": "~늦게 작성하는 구매 리뷰~\n\n스틱 쉐딩을 좋아하는데 국내 제품은 색이 다 안 예뻐서 결국 직구해서 쓰던 중 ㅇㄸㄷ에서 마음에 드는 컬러 발견 후 쭉 쓰다가 투쿨도 이쁜 제품이 나왔길래 바로 구매했어용\n\nㅇㄸㄷ 쟁였는데 하쒸ㅠ \n발림성 좋고 쿨톤과 노즈 쉐딩에 적절한 색감이라 마음에 들어요. 하이라이터는 핑크 진줏빛의 시머 펄입니다. ㅁㅅ 레이스셔링하고 비슷한 거 같아서 생각난 김에 비교 발색해 보니 쉬머함 말고 안 비슷하네요..😶 비교 사진 첨부 했어요!\n\nㅇㄸㄷ랑 둘 중 하나 사라면 저는 투쿨 살 거예요. 왜냐면 ㅇㄸㄷ는 유분막의 반사광이 보여서 그게 정말 아쉬웠거든요. 솔직히 둘이 격차가 크진 않은데 투쿨 발색이 광도 없고 약간 더 시원하고 선명하게 되다 보니 작은 차이어도 투쿨이 더 마음에 들어요. \n\n하이라이터는 메이크업 위에 바르면 베이스 지워진대서 걱정했으나 저는 아직까지 지워진 적은 없어요. 지워져서 안 쓴다기보단 더 이쁜 하라를 쓰게 돼요. 그냥 비상용으로 생각하고 있습미다\n\n괜히 길이 짧아지게 반반 나누지 말고 \n쉐딩만 따로 빼서 출시했으면 좋겠어요. 불필요..🙃",
    "text28": "두 가지가 들어있어서 스틱형으로 편하게 스윽 스윽 사용할 수 있어요. 너무너무 좋은데 한여름 되니까 (복합성인 저에게는) 저의 피지때문에 살짝 겉돈다고 해야하나? 기름이가 너무 많아 보인다고 해야하나? 파우더 제형이 여름에는 더 잘 맞겠다 생각했어요. 그렇지만 만족스럽게 쓰고 있답미다!",
    "text29": "쉐딩 하면 다들 한 번쯤 가루 타입을 먼저 떠올리잖아요? 저도 그랬어요. 오랫동안 파우더 쉐딩만 써왔는데, 매번 발색이 너무 약해서 티도 안 나고, 블렌딩하다 보면 색이 다 날아가 버리거나 가루날림 때문에 세면대나 옷에 묻어서 불편한 점이 많았어요. 솔직히 왜 쓰는 건가 싶을 정도로 효과가 미미해서 점점 손이 안 가더라구요. 그러던 중 유튜브에서 “초보자에겐 스틱 쉐딩이 훨씬 쉽다”는 얘기를 듣고 호기심에 바로 스틱을 사봤습니다 ✨.\n\n처음에는 솔직히 걱정이 많았어요. 스틱이다 보니 발색이 너무 강하게 올라와서 얼굴이 칙칙해 보이지 않을까, 혹은 경계가 뚜렷하게 남아서 어색하지 않을까 하는 불안감이 있었거든요. 그런데 막상 발라보니 제 피부톤과 정말 자연스럽게 어우러졌고, 블렌딩도 손가락으로 몇 번만 두드려 주면 부드럽게 퍼져서 부담스럽지 않았어요 👏. 특히 저는 퍼스널컬러가 봄 브라이트라 늘 웜톤 쉐딩만 고집해야 한다고 생각했는데, 의외로 쿨톤 쉐딩스틱이 훨씬 잘 어울리더라구요 ❄️🌸. 쿨톤 컬러로 윤곽을 잡으니 얼굴이 답답해 보이지 않고, 오히려 또렷하고 깔끔한 그림자가 생겨서 훨씬 만족스러웠습니다.\n\n무엇보다도 가루날림이 전혀 없다는 점이 너무 좋았어요 🙌. 파우더 쉐딩은 브러시에 묻혀서 털다 보면 주변에 다 날려버리기 일쑤였는데, 스틱은 필요한 부위에 쓱 그어주고 퍼프나 손가락으로 톡톡 두드려 주면 끝. 간단하면서도 원하는 만큼의 음영을 정확하게 줄 수 있으니까 초보자도 실패할 확률이 적더라구요. 수정 메이크업할 때도 파우더는 한 번 쓸어주면 피부가 건조해 보일 때가 있는데, 스틱은 오히려 크리미해서 자연스럽게 덧바르기 좋았습니다 👍.\n\n물론 단점이 전혀 없는 건 아니에요. 파우더에 비해 마무리감이 살짝 무거운 느낌은 있고, 유분이 많은 피부 타입이라면 시간이 지나면서 번질 수도 있어요. 하지만 그럼에도 불구하고 확실히 발색이 오래가고, 쉐딩이 티 안 나는 문제를 깔끔하게 해결해 준다는 점에서 훨씬 만족스러웠습니다. 그리고 초보자분들이 가장 어려워하는 “양 조절”도 생각보다 직관적이라 몇 번만 연습하면 금방 감이 오더라구요 😌.\n\n총평하자면, 저처럼 파우더 쉐딩에 답답함을 느끼셨던 분들에게 스틱 쉐딩은 정말 추천하고 싶어요 💕. 자연스럽고 확실한 윤곽 표현, 간편한 사용법, 그리고 예상 외로 퍼스널컬러 구애 없이 다양한 톤을 소화할 수 있다는 점까지! 앞으로 저는 가루보다는 무조건 스틱을 먼저 집게 될 것 같아요.",
    "text30": "그동안 쓴 컨투어 색상 중에 제일 자연스럽게 올려진 듯 딱 그림자 색상",
    "text31": "진짜 쿨톤분둘은 진짜 쑤시눈거 추천! 노무이뻐요 쿨톤색상이 진짜 ㄹㅈㄷ",
    "text32": "잔짜 이거 한번서용후에 이고만 써서 벌써 세번째임 쿨톤 샥상 너무 굿임",
    "text33": "발림성도 좋고 엄청 간편한 형태라 쓰기 괜찮았어요 색깔도 예버요",
    "text34": "생각보다 부드럽게 발리는 타입이라 좋았고 너무 진하지도 연하지도 않은 발색력이 만족스러웠습니다 휴대하기도 편했어요",
    "text35": "쉐딩은 그냥 무난하게 쓰기 괜찮은데 하이라이터는 손이 잘 안 가네용",
    "text36": "쉐딩스틱도 여러개 써봤는데 컬**램 보다 훨씬 좋고 에뛰드랑 비슷해요 근데 이건 하라까지 있어서 조음",
    "text37": "ㅛ스틱형식이라 사용하기 편하고 발색이 잘 돼요 또 구매항듯요",
    "text38": "한 달이 지난 지금도 잘 사용중입니다!\n\n✅코 쉐딩은 컨투어 스틱으로 하는 게 진짜 편하더라구요. 하이라이터가 함께 있는 컨투어 스틱이 때마침 필요했는데, 올영매장에서 딱 눈이 마주쳤지 뭐에요 ~! 쉐딩만 있는 컨투어 스틱은 이미 있었지만 하이라이터에 대한 갈증이 있었어요.\n\n✅코 뿐만 아니라 여기저기 하이라이팅 주기 좋아요. 자글자글한 펄이 은은하게 반짝여서 애굣살에도 사용해보려구요. 큼지막한 펄이 아니라 부드러운 고운 입자여서 너무 좋아요. 쉐딩도 자연스럽게 잘 펴발라지고 아주 만족합니다.\n\n💛참고해서 만족스러운 쇼핑되세요💛\n도움이 되셨다면 ‘도움이 돼요’ 꾸욱 눌러주세요 :D",
    "text39": "한 달 사용 후기💁🏻‍♀️\n일단 쉐딩이 기가맥혀요 가루타임만 쓰다가 펜슬타입 첨 사용해 봤는데 이렇게나 간편하고 들고 다니기 좋은 걸 이제서야 알았네요 하지만 조심해야할 부뷴이 있어요\n가루타입이 아니다 보니 피부화장이 벗겨질 수 있어요\n\n\n\n완전 물건이에요 물건 물건 발견 !!🎃🎃\n\n쉐딩 제품은 항상 파우더로만 써 왔는데\n유튭에서 하도 극찬들을 하시길래 얼마나 좋길래 그럴까\n의구심으로 한 번 구매해 봤어요 !!😎😎\n\n✨겨울쿨톤인 저에게 첨으로 피부색과 잘 어울리면서\n자연스럽게 발색되었어요 너무 신기..\n\n✨ㅇㄸㄷ제품이랑 양대산맥 느낌이라 엄청 고민했는데\n이 제품으로 선택한 이유는 바로 듀얼스틱 !!!\n하이라이터와 쉐딩을 동시에 할 수 있는데 이 점이 큰 장점이라고 생각해용 (밖에서 들고다니기 굿 )\n\n\n재구매 의사 🙆🏻‍♀️",
    "text40": "※ 첨부 사진 설명\n왼: 투쿨 오: ㅇㄸㄷ\n\n<사진 1> \n하이라이터 색감 및 스틱 질감 차이 참고\n\n<사진 2>\n쉐딩 색감 참고\n\n(하이라이터는 사진 1이, 쉐딩은 사진 2가 색 잘 잡혔어요)\n\n\n.\n\n\n한 달 후기입니다. \n하이라이터는 진짜 손이 안 가고 쉐딩만 써요. \n첨부 사진과 같이 투쿨은 유분기가 없어서 훨씬 쓰기 좋아요!\n기름지지 않고 잘 발리고 블렌딩도 잘 돼요☺️\n지속력은 짧아서 챙기고 다니고\nㅇㄸㄷ랑 색감 차이가 조금 있지만 질감 빼곤 얼굴에 올렸을 때 큰 차이 없어용\n\n\n아 그리고 단점이 듀얼이라 스틱이 되게 짧아요\n하이라이터는 잘 쓰지도 않고 쓰더라도 좁은 부위만 쓰고\n쉐딩은 코랑 턱 입술 밑 등 많이 써서 \n사용감이나 색감 불만은 없는데 쉐딩만 쓸 거면 가성비 떨어져요",
    "text41": "완젼 부드럽게 발리고 발색이 강하지 않아서\n여쿨라이트인 저한테 짱이예여!!\n턱 쉐딩할땐 안쓰는데 바쁠땐 그냥 쓰고 막 그러는데\n전혀 부조화라곤 찾아볼 수가 없네옄ㅋㅋ\n\n아쉬운건 뒤에 하이라이터...\n에뛰* 쉐딩스틱보다 이게 덜 기름지다고 해서 \n이걸 산건데, \n그냥 하라빼고 쉐딩용량 쫌 더 늘려서 쉐딩스틱으로만 팔았으면 좋겠어요\n출시 의도는 좋았지만, 하라 펄이 클렌징이 너무 안되요ㅠ\n그래서 안씀여..",
    "text42": "✅코 쉐딩은 컨투어 스틱으로 하는 게 진짜 편하더라구요. 하이라이터가 함께 있는 컨투어 스틱이 때마침 필요했는데, 올영매장에서 딱 눈이 마주쳤지 뭐에요 ~! 쉐딩만 있는 컨투어 스틱은 이미 있었지만 하이라이터에 대한 갈증이 있었어요.\n\n✅코 뿐만 아니라 여기저기 하이라이팅 주기 좋아요. 자글자글한 펄이 은은하게 반짝여서 애굣살에도 사용해보려구요. 큼지막한 펄이 아니라 부드러운 고운 입자여서 너무 좋아요. 쉐딩도 자연스럽게 잘 펴발라지고 아주 만족합니다. \n\n💛참고해서 만족스러운 쇼핑되세요💛\n도움이 되셨다면 ‘도움이 돼요’ 꾸욱 눌러주세요 :D",
    "text43": "완전 물건이에요 물건 물건 발견 !!🎃🎃\n\n쉐딩 제품은 항상 파우더로만 써 왔는데\n유튭에서 하도 극찬들을 하시길래 얼마나 좋길래 그럴까\n의구심으로 한 번 구매해 봤어요 !!😎😎\n\n✨겨울쿨톤인 저에게 첨으로 피부색과 잘 어울리면서\n자연스럽게 발색되었어요 너무 신기..\n\n✨ㅇㄸㄷ제품이랑 양대산맥 느낌이라 엄청 고민했는데\n이 제품으로 선택한 이유는 바로 듀얼스틱 !!!\n하이라이터와 쉐딩을 동시에 할 수 있는데 이 점이 큰 장점이라고 생각해용 (밖에서 들고다니기 굿 )\n\n재구매 의사 🙆🏻‍♀️",
    "text44": "새로 나온 제품인데 두 부분으로 나누어져 있어서 파우치템으로 아주 추천합니다.👍👍\n쉐딩부분은 발색이 진해서 힘을 살짝 빼주고 사용해야 \n자연스럽게 코 음영을 만들 수 있습니다.\n하이라이터부분은 생각보다 발색이 은은해서 튀지 않고 자연스럽습니다.",
    "text45": "부드러워서 사용하기 편하고 발색도 부담스럽지않게 적당해서 좋아요. 쉐딩은 쿨톤에 딱맞는 노란끼없는 색이라 잘쓸거같구 하이라이터는 입자가 굵지않은 펄이라 자연스럽게 하이라이팅할때 사용할거같아요. 이거 하나로 해결할수있어서 너무좋당",
    "text46": "진짜 미쳣어요 쉐딩스틱 서치하다가 나온줄도 몰랐던 투쿨 쉐딩스틱을 찾았는데 리뷰 이벤트도 하고 하이라이터도 있다고 해서 헉 이겅 사야해! 하고 사봤는데 헐랭 배송 하루만에 오고 뭐죠 하이라이터 넘 이뻐요!! 애굣살에해도 이쁠거같은.. 그 쉐딩도 붉은기 안돌고 너무 좋아요 ㅎㅎ 쉐딩이랑 하이라이터 둘다 있어서 그런진 모르겠지만 에뛰@꺼나 컬러그@보다 훨신 무거운느낌이에료.!.! 근데 아쉬운건 따로 블랜딩할껀 없다 정도?? 여튼 여러분.. 추천 드려욯ㅎ",
    "text47": "가루로 됨 쉐딩맘 쓰다가 촉촉하고 뷰드러운게 써보고 싶어서 사봤어요!! 쉐딩 말고도 하이라이터가 함께 있어서 간단하게 음영을 줄 수 있고 엄청 부드러워서 자극이 하나두 없어요!! 색도 가루보다 훨씬 자연스럽고 피부가 뜨는게 없어서 너무 좋습니다!!! 재구매의사 100%%%%",
    "text48": "🍑요즘 시중에 스틱형 섀딩 제품이 많이 나오는 것 같은데, 그 중 진짜 탑입니다. 완전 요물🍑\n\n✔️발림성은!! 완전 부들부들해요. 베이스 하고 위에 쇽쇽 그린담에, 탭퍼프나 약지로 펴줘도 완전 자연스러움..ㅋ\n✔️발색력은!! 하이라이터는 의외로 속광처럼 과하지 않게 발색됩니다. 쨍한 서타일 찾는다면 조금 아쉬울 수도 있어요.\n\n✔️대망의 섀딩색상.. 이거 그림자보다 약간 부드러운 브라운빛이라,, 욕심내면 베이스 섀도우로 쓰고 분위기있는 음영메이크업 할 수 있어요. \n\n또… 립 라이너로도 좋아요…🔥\n\n칭찬만 가득해서 광고같은데 일단 똥손이다 하면 오프라인 매장 가서 테스트해보세요. 제가 하는말 뭔지 바로 아실겁니다 후후후✌️",
    "text49": "구매금액 12000원\n\n쉐딩이랑 하이라이터는 가지고 다니기 그래서 파우치에 가지고 다니기 무거워서 잘 안하게 되고 그럴 때도 많은데\n스틱으로 양쪽에 있어서 파우치에 넣고 다니려고 해요\n발림성이 좋아서 쓱쓱 그려지는 점이 마음에 들었어요\n하이라이터 색상이 예뻐서 마음에 들었어요",
    "text50": "투쿨포스쿨 쿨듀오/에뛰드 쿨쉐딩/컬러그램 2호쿨톤 /다2🐮태그1호 쉐딩스틱 비교\n\n✔️부드러운 순서(발림성)\n투쿨포스쿨=에뛰드=다2소>컬러그램\n\n✔️쿨함 정도\n투쿨포스쿨>에뛰드>컬러그램>다2소\n\n✔️지속력\n투쿨포스쿨>에뛰드>컬러그램=다이소\n\n🌟일단색감\n가장 잘 쓰던 에뛰드보다 미묘하게 더 회끼 한방울에 명도+1 아주 맘에 듭니다\n아주 미묘한 차이지만 투쿨 색감이 더 예쁘고 살짝 더 쿨해서 쿨톤이면 투쿨 추천드립니다\n사진으로 보시다시피 컬러그램은 쿨톤색이라 하기엔 너무 노란끼가 많고 다2소는... 그냥 웜톤용 나한텐 그냥 황토색이다. 쿨톤이면 저 두갠 쳐다도 보지 말고 그냥 투쿨포스쿨 사세요 컬러그램&다2소 살 돈 아껴서 맛난거 사드시길..\n\n🌟픽싱력과 지속력에 대해 말하자면 \n발림성이 일단 투쿨포스쿨,에뛰드, 다2소가 더 미끄러지듯 발리기 때문에 콧대나 콧볼에 깔아둔 베이스가 밀리지 않습니다\n다만 투쿨포스쿨과 에뛰드는 프라이머에 가까운 미끄덩한 느낌이라면 다2소는 기름이 더 들어간 미끄덩함이라 여기서 가격의 차이가 느껴지긴 함..\n컬러그램은.. 거의 다 뭉치고 그래서 딱 한번만 바르고 그 위에 추가로 파우더 쉐딩까지 올려줘야 하는 번거로움까지 있음...\n블랜딩 역시 투쿨로스쿨과 에뛰드는 손가락으로 도도도 퍼줘도 문제없이 잘 되지만 컬러그램은..🙄\n\n🌟뒤에 달린 하이라이터\n 하이라이터는 생각보다 더 괜찮은 느낌..!! 일단 쿨톤하이라이터라면서 막 노란베이지 붉은베이지빛 나면 어쩌나 했는데 상세페이지처럼 화이티쉬한 색감에 핑크 한방울 들어간 색감\n다만, 얼굴에 올리면 쉐딩같은 질감이라 생각보다 티가 뽝 나지 않고 은은하게 윤광느낌이라 이부분은 호불호가 있을 듯!저는 호!! \n\n총평: 쿨톤이면 그냥 투쿨포스쿨이나 에뛰드로!! (투쿨포스쿨은 하이라이터까지 붙어있음👍🏻)\n저처럼 궁금해서 이거저거 다 사면 돈낭비만 되고 쉐딩스틱이라 쓸모도 없어요..\n좀 뉴트럴톤이면 컬러그램도 나쁘진 않지만 투쿨포스쿨에 비해 뻑뻑하니 베이스를 안깔고 쓴다면 추천 그게 아니면 비추\n\n리뷰가 도움이 되셨다면 도움이돼요 👍🏻좋아요 부탁드립니다🙇‍♀️🫶🏻",
    "text51": "집에 컬러그램 스틱쉐딩을 잘 쓰고 있는 사람입니다아ㅡ\n그래서 비교해서 리뷰 작성 해볼게요!\n우선 컬러그램은 아쉬운 점이 하이라이터를 따로 꺼내서 발라야한다는 점이었는데 들고다니기엔 투쿨포스쿨이 훨씬 좋을 것 같아요 \n\n쿨톤 컬러\n컬러<<<투쿨\n[컬러그램이 노란기가 돈다고 생각해 본 적 없는데 비교해보니까 투쿨꺼가 훨씬 회끼가 도는 쿨톤 컬러예요]\n\n촉촉함\n컬러>>>투쿨\n[투쿨포스쿨꺼는 의외로 되게 매트한 느낌이에요 그래서 매트한 화장에는 더 좋을 것 같아요]\n\n발림성\n컬러>>투쿨\n[아무래도 부드럽게 발리는 건 컬러그램 촉촉하기 때문인 것 같아요]\n\n용기 디자인\n컬러<<투쿨\n[디자인은 투쿨꺼가 훨씬 고급져 보이고 예뻐요😭]\n\n발색\n컬러=투쿨\n\n우선 컬러때문에 저는 합격 \n그리고 하이라이터 예뻥ㅅ… 핑크끼 너무 도는 것도 별론데 이 제품은 딱 적당한 웜하지도 않은 뉴트럴한테 다 잘어울릴만한 컬러\n좋습미다좋아용🩶",
    "text52": "보부상재질이라 가방에 조그맣고 간편한 화장품을 넣어다니는 것을 굉장히 좋아하고 여행다니는 것을 좋아해서 \n컴팩트하고 수정에 용이한 간편한 쉐딩없을까? 하던중에 \n요 제품이 새로 출시되었다는 말을 듣고 구매하게 되었어요\n결론부터 말하자면 역시 쉐딩의 명가답게 맛집이네요ㅎㅎ\n게다가 반대편에는 하이라이터까지 있는 완전한 올인원...\n저는 웜톤이지만 그림자같은 자연스러운 쉐딩을 좋아해서 \n쿨듀오컬러로 구매했는데 얼굴하고 잘어우러지는 색이에요\n색상이 쉐딩컬러로 딱이구 섀도우로 활용하기도 너무 좋아요\n그동안 내장 브러쉬나 스펀지가 뒤쪽에 달린 스틱 쉐딩 제품들을 여럿봤었는데 솔직히 그렇게 활용도가 좋은지는 잘 모르겠더라구요 오히려 손으로 대충 스머지 해주고 쿠션퍼프로 두드려주는게 저한테는 더 잘맞았어서 차라리 뒷편에 하이라이터가 있는게 저는 더 간편하고 좋은 것 같아요ㅎㅎ\n가격도 저렴한데 음영멀티플레이어라 가성비 짱이에요 추천!",
    "text53": "쿨톤들애게 아주 적합한 셰딩(다만 하이라이터의 발림성이 조금 아쉬움)하이라이터의 컬러는 아주 예뻐요🫶🏻\n\n-셰딩\n✔️셰딩의 원조답게 컬러를 아주 잘 뽑았주셨다\n✔️셰딩의 발림성 또한 맘에 들며 블렌딩이 잘 되는 텍스처\n✔️코 셰딩에 적합해보인다\n\n-하이라이터\n✔️얘도 컬러는 쿨톤 얼굴에 조명을 켜줄듯 아주 영롱하고 과하지 않은 핑크빛 컬러\n✔️펄 압자가 굵지 않아서 코 하이러이터 컬러로 맘에 든다\n✔️촉촉해서 코 또는 볼에 올려서 손으로 살짝만 건드려도 잘 펴진다(5,8번 사진이 뭉친 것을 블렌딩 한 사진 입니다)\n➖손등에 올렸을 때 촉촉하게 잘 올라가지만 그래서인지 밀리고 뭉침이 있다!(6,7번 사진 참고)\n\n\n➿컨투어스틱 양\n2번째 사진 참고해주세요오~\n\n➿케이스\n생각보다 견고한 느낌이고 묵직합니다! 좋아요!",
    "text54": "한번의 터치로 확실하게 음영감을 줄 수 있으면서 지속력이 좋아서 스틱형 쉐도우를 주로 사용하고 있어요.\n쿨톤이라 2호 쿨듀오로 선택했는데 역시나 제 피부톤에 잘 맞습니다.\n하이라이터 색상도 튀지 않고 자연스러운 라벤더빛이라 자연스럽게 메이크업할 때 딱입니다.\n에뛰드 재창조메이커 스틱과 비교해봤는데\n투쿨 쿨듀오와 에뛰드 쿨쉐딩과 색이 거의 유사했습니다.\n투쿨포스쿨은 쉐딩&하이라이터 혼합형이라 더 실용적이고 휴대성도 좋아서 파우치템으로 더 좋을 것 같네용😆😆",
    "text55": "투쿨포스쿨의 바이 로댕 2호 쿨 듀오 구매했어요\n발색 사진에서 젤 왼쪽은 ㅋㄹㄱㄹ 2호 쿨톤\n제품이고 중간이 구매한 투쿨의 쉐딩발색 \n3번째가 하이라이트 부분 입니다.\n같은 쿨톤스틱 인데도 투쿨포스쿨제품이 더\n회빛이 돌면서 쿨톤에 맞는 컬러감으로\n뽑은거 같아요. 하이라이트 부분은 은은히\n발라주기 괜찮은데 파데위에 하니깐 좀 지워져서\n갠적으로 쉐딩부분을 더 잘 사용할듯 하네용\n쉐딩은 슥~ 발라준후 손으로도 잘 스머징 됩니당",
    "text56": "쉐딩 스틱은 처음 써보는데 너무 좋아요!\n턱쉐딩은 ㅈㅅㅁ에 브러쉬 내장된 쉐딩 들고다녀서 괜찮은데,  코쉐딩 브러쉬 따로 또 들고다니는게 귀찮아서 구매해봤어요\n스머징도 잘 되고 하이라이터까지 듀얼이라 편할 것 같아요\n하이라이터를 뚜렷하게 하는걸 안좋아해서 그동안 잘 안했는데, 딱 제가 찾던 펄 입자 눈에 안띄고 면이 채워지는 느낌의 은은하고 투명한 쉬머 하이라이터같아서 마음에 들어요",
    "text57": "웜톤이지만 웜투오는 너무 노란끼가 많이 돌아서 이걸로 사봤는데 너무 회색 느낌도 아니라서 너무 좋아요 2개째 쓰고 있는데 똥손인데 코 쉐딩하기 딱 좋아요",
    "text58": "올리브영에서 테스트 해봤는데 콧대 빡 높아져요 ㅎㅎ 코 조각하고 싶으신 분들 이걸 사세요 추천추천",
    "text59": "nice packaging, fast delivery,good quality",
    "text60": "일단 이 가격에 하이라이터와 쉐딩이 같이 있다는 것 부터 가성비가 정말 좋다는 생각이 들었고 특히 쉐딩스틱 한 후 블렌딩이 잘 되어서 정말 만족스러웠어요\n사용 후 베이스 뭉침이나 들뜸 없이 깔끔했고 코 윤곽을 딱 잡으니 얼굴 전체적으로 윤곽이 잘 잡혀서 그게 제일 좋은 것 깉아요\n하이라이터는 펄이나 과한 광 없이 은은하게 밝혀주는 정도이고 코 이외의 부위에 바르면 티가 잘 안나요",
    "text61": "제일 좋았던 점은 확실히 다른 쉐딩스틱과 다르게 쿨/웜 컬러가 나뉘어져 있다는 것입니다. 별 차이 없을 것 같지만 확실히 쿨톤으로 발랐을 때 마음이 편해지는 느낌이 들어요. 그리고 화장했을 때 눈에 띄지 않고 자연스러운 쿨톤 컬러라 요즘 계속 사용하고 있습니다.",
    "text62": "이건 진짜 모든 쉐딩스틱중에 최애템입니다 사실 뒤에 있는 하이라이터는 잘 모르겠지만 쉐딩은 기깔납니다 필리핀 여행 가서도 이것만 썼는데 쉐딩이 정말 오래가고요 하.. 그냥 여러분들 제발 구매해주시고 하이라이터는 코에 하면 벗겨지니까 애굣살에 그려보세요!! 애굣살이 우웅ᩚ?ᩚ 하고 살아납니다",
    "text63": "일단 엄청 바르기 쉬운 제형에 블렌딩도 간편해서 정말 놀랐습니다. 브러쉬 같은 도구가 없는 저에게는이 스틱 하나만 있으면 충분히 쉐딩 이 가능해서 정말로 편했어요. 쉐이딩 컬러는 아주 조금 아쉬웠습니다. 아주 조금 제 핏을 느낌이 나네요이니 적인 어두움을 얼굴에 넣은 느낌은 어쩔 수가 없군요. 하지만 간편 성과 휴대 성 발림성 등을 고려하면 별 다섯개 아깝지 않습니다.",
    "text64": "좋아요 피부톤 어두워서 다른 쿨톤 쉐딩 스텍 쓰다가 썼는데 발림성은 조금 떨어지고 사알짝 두껍게 발려도 쉐딩이 더 잘돼여 글고 아직 안부러져서 좋음 향도 안나고 글고 하이라이터랑 있어서 파우치가 가벼워져서 좋습니다. 하이라이터가 완전 기본 자글자글 펄이어서 너무 좋아요. 바뀌지 말아주세요",
    "text65": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text66": "스틱이라서 가루날림 없는게 가장 좋고 하이라이터가 발색하면 생각보다 더 쉬머해서 자연스러운 것 같아서 좋아요  하이라이터 색깔이 진짜 이뻐요",
    "text67": "코 쉐딩하기 좋아보여서 쿨 듀오로 구매했습니다.\n쉐딩 스틱은 발림성도 좋고 색상도 마음에 듭니다.\n하이라이터 스틱은 핑크빔인데 베이스를 벗겨내는 편이고 발색이 그다지 눈에 띄는 편이 아니라 애매하네요.",
    "text68": "하이라이터는 진주펄이라 아주 맘에 들구요 눈 앞 머리에 한쪽씩 코도 한쪽씩 사용해봤어요. 효과는 괜찮아요.",
    "text69": "쉐딩스틱 구매하려고 둘러보다가\n투쿨포스쿨 쉐딩이 유명하길래\n구매해봤는데 잘한 선택인거 같네요!\n자연스럽고 좋아요!!",
    "text70": "그리기 쉬운 펜슬이라서 음악 먹고 싶은 곳에 마구마구 넣을 수 있어 편했어요. 쿨감 가득 했던 색감이 너무 예쁨 추천 추천.",
    "text71": "붉은 기 없는 쿨톤 쉐이딩으로 추천합니다. !\n근데 확실히 다른 분들처럼 하이라이트에는 정말 손이 가지 않아요. 좀 화장이 벗겨 지는 재질이라...  광도 그다지이구ㅜㅜ 기대는 안하시는게 좋을듯해요 \n쉐딩은 괜찮습니다!",
    "text72": "겁나 잘 쓰고 있는 쉐딩스틱\n막 발라도 얼룩덜룩해 지지 않고\n쿨톤용으로 딱임\n막 진한쉐딩이 안어울리는지라..\n대신 반대편 하라는 그냥 안쓰게 되네요 기름진펄같음",
    "text73": "에뛰뜨 거보다 더 뻑뻑하고 단단한 느낌이에요 하이라이터는 예쁜데 발릴 때 밀착력이 없어서 힘을 줘서 눌러야 해요 약간 베이스가 벗겨지기도 해서 잘 안씁니다",
    "text74": "쿨톤 쉐딩 중에 젤 자연스러워요.. \n\n붉은기 많이 빠진 색입니다",
    "text75": "코 음영이 자연스럽게 표현되어서 좋아요\n펜슬이라서 가지고 다니기에도 좋고 과한 색상이 아니어서 좋아요",
    "text76": "스틱형이라 쉐딩 초보자가 쓰기 쉽답니다. 슥슥 잘 발려요~!",
    "text77": "투쿨꺼는 색이 이쁘고 에뛰뜨 꺼는 블렌딩이 잘되고 발림성이 좋아요",
    "text78": "쉐딩 색도 자연스럽고 블렌딩도 잘 돼요! 하이라이터도 스틱타입이라 쫀쫀하게 올라가서 광이 참 예뻐요",
    "text79": "색은 연하게 발색되구요\n하이라이터랑 같이 있어서 단독으로 들고다니기 좋아요\n컬러그램이랑 비교해보면 더 연한 발색이에요\n제형도 투쿨이 더 보송함\n\n하이라이터는 엄청 쿨한 톤은 아니라 오히려 좋은듯 ?! 자연스러움",
    "text80": "하이라이터와 쉐딩이 같이 있어서 너무 편해요!\n대증교통 이동중에 수정하기에도 위생적이고 편리해요. \n스틱이라서 모든 게 간단간단",
    "text81": "하이라이터 부분은 사용 안해요\n베이스 벗겨지더라구요. 하지만 쉐딩\n부분은 너무 마음에 들어요. 색상도\n이뿐 쿨톤이고 손으로 펴도 이뿌게 \n마무리 되서 만족합니다.",
    "text82": "웜, 쿨 나눠져있어서 좋아요👍 그리고 스틱형이라 바르기도 쉽고 만족합니다",
    "text83": "서로 다른 색깔이 두 2가지 들어 있으니 왔다갔다 사용 하며 색깔을 잘 맞추어 낼 수 있어 좋네요",
    "text84": "쉐딩 색도 자연스럽고 블렌딩도 잘 돼요! 하이라이터도 스틱타입이라 쫀쫀하게 올라가서 광이 참 예뻐요",
    "text85": "부드럽게 그려지는 쉐딩 하이라이터 듀오예요!\n사실 하이라이터는.. 베이스위에 바르면 벗겨지듯발려서 곰손인 저한텐 조금 어려웠어요 ㅠㅠ부드럽게발리긴하나 ..밀려용\n\n쉐딩은 딱 그림자 회빛 색상이고 하이라이터는 은은한 쉬머펄이 보이는 느낌이에요 발림성이 엄청 부드러워요\n쉐딩은 은근 발색이 잘 되는 편이라 블렌딩 해주면 더 자연스러워요 하이라이터는 애교살이나 눈 앞머리에 사용하기 적합한 거 같습니다\n가루날림 당연히 없구요 부드럽고 휴대성이 좋은 제품입니다\n\n투쿨 쉐딩 워낙 좋아했어서 쉐딩스틱 너무 궁금했어요 ㅎㅎ 휴대성이 좋네요",
    "text86": "부드럽게 그려지는 쉐딩 하이라이터 듀오예요!\n쉐딩은 딱 그림자 회빛 색상이고 하이라이터는 은은한 쉬머펄이 보이는 느낌이에요 발림성이 엄청 부드러워요 \n쉐딩은 은근 발색이 잘 되는 편이라 블렌딩 해주면 더 자연스러워요 하이라이터는 애교살이나 눈 앞머리에 사용하기 적합한 거 같습니다\n가루날림 당연히 없구요 부드럽고 휴대성이 좋은 제품입니다\n\n투쿨 쉐딩 워낙 좋아했어서 쉐딩스틱 너무 궁금했어요 ㅎㅎ 휴대성이 좋네요",
    "text87": "평소 쉐딩이 어렵게만 느껴져서 잘 안하다가 이번에 제 최애 브랜드인 투쿨에서 쉐딩 스틱을 출시했다는 소식에 혹해서 얼른 구매해봤답니다ㅎㅎ\n개인적으로 쉐딩용 브러쉬를 사용하여 표현하는 쉐딩법은 자연스럽긴 하지만 어디 여행이라도 갈 때는 너무 번거럽고 짐도 많아져서 쉐딩은 스틱형이 좋더라고요!\n하지만, 쉐딩 스틱의 가장 큰 단점은 베이스 밀림이나 지워짐인데 투쿨 쉐딩스틱은 그런거 전혀 없이 부드럽고 자연스럽게 발색되서 처음에 쉐딩 줄 때 손에 힘을 빼고 부드럽게 그리면 따로 터치도 필요없이 원래 내 윤곽같은 느낌으로 표현되더라고요!\n또, 쉐딩만 있으면 하이라이터 제품을 또 챙겨야되서 파우치가 무거워지지만 투쿨포스쿨 쉐딩 스틱은 하이라이터도 같이 사용할 수 있도록 만들어져서 스틱하나로 쉐딩과 하이라이터를 한번에 메이크업할 수 있어서 간편하고 좋아요ㅎㅎ\n하이라이터는 쿨톤용 답게 은은한 핑크빔으로 발색되고 너무 사이버틱하게 표현되지 않아 애교살에도 사용가능합니다:)\n오특으로 비교적 합리적이게 구매할 수 있었어서 더욱 만족스럽네용❣️ \n+)궁금해하시는 발색 사진은 무보정으로 찐 실 발색이니 참고하시고 구매에 도움이 되셨으면 합니다:)\n만약, 도움이 되셨다면 하단에 따봉 버튼👍한번씩 눌러주세요🫶",
    "text88": "솔직히 뒤에 있는 하이라이터는 안 써요 쉐딩 부분은 색이랑 진하기가 딱 좋아서 손 잘 감",
    "text89": "색 마음에 들어서 발색해보고 구매했어요 번지지 않고 좋습니다!",
    "text90": "콧대 세울 때 써요 예뻐요 추천해요 다음에도 살 계획이에요!",
    "text91": "저는 가루쉐딩보다 스틱쉐딩파인데 투쿨껀 첨 써보는데 괜찮은것 같아여",
    "text92": "바쁠 때 슈슉 바르고 나가기 좋은 템이에요 손으로 문질러도 잘 스머징돼서 좋아요",
    "text93": "생각보다 하이라이터는 잘안쓰게됨 ㅜ\n컬러도 제 기준 조금 연해서 다음에는 다른거 살려구요",
    "text94": "얼굴에서 발색이 너무 안됩니다. 발색하려고 여러번 바르면 뭉쳐요.",
    "text95": "진짜 인생을 바꿔준 쉐딩 스틱이에요 그 전까진 가루타입만 썼는데 확실히 시간 단축 엄청되고 간편합니다..! 코 옆 끼임 이런 것도 없어요 아침에 바쁘신 분들은 꼭 사세요..😇🤍",
    "text96": "정말 만족스러워요!\n사길 전혀 후회하지 않아요 💖\n퀄리티도 좋고, 사용할 때마다 기분이 좋아요 😊",
    "text97": "스틱쉐딩 이것만 써요 최고\n발색 예쁘고 잘 발리고 좋은데\n단점이 잇다면 너무 잘 부러진다는 점.. 살짝 무른 제형이라 그런지 엄청 잘 부러져요ㅠㅠ",
    "text98": "하이라이터가 돠게 예뻐요... 빛에 따라 좀 연하다고 생각 들 수도 있는데 자연스러눠거 전 이쁘궁ㅎ 쉐딩 색도 굿",
    "text99": "다른 쉐딩스틱에비해 더 연하고 회기돌아서 샀어욤 아직 안써봄",
    "text100": "무난한 쉐딩스틱 같아요! 근데 하이라이터는 조금 발색이 약하고 바르면 베이스가 조금 무너집니다. 쉐딩은 그림자 컬러고 블렌딩하면 꽤 자연스러워요 :)",
    "text101": "쓰기 편햐요!! 코쉐딩에 좋은 듯합니당 딱 원하는 부분에 바르기 좋아용",
    "text102": "하이라이터 부분은 딱히 모르겠지만 쉐딩부분은 너무 좋아요 자연스럽게 발려서 좋아요",
    "text103": "평상시에 사용하기 너무 좋아서 데일리로 매일 쓰고있어요!",
    "text104": "촉촏하고 빠른시간에 쉐딩ㅇ과 하이라이트를 할수있는갓이 가장 좋은 큰 장점이 아닐까싶습니다",
    "text105": "가성비 좋은 컨투어 스틱. 생각보다 하이라이터 퀄리티가 좋아서 놀랐음.\n\n* 발림성 (3/5): 굉장히 부드러운 편. 피부에 쿠션 올리고 그냥 아무렇게나 발라도 베이스가 벗겨지거나 한적은 없었음. 그런데 하이라이터는 컨투어 스틱보다 좀 뻑뻑한 편이라서 세게 문지르면 피부화장이 벗겨질 수도 있음. 살살 바르고 문질러줘야함.\n\n* 발색력 (3/5): 21~22호 왔다갔다하는 피부톤인데 색상은 진짜 자연스러웠음. 쉐딩 빡세게 하는 거 좋아하시는 분들은 좀 아쉬우실 듯. 취향차이지만 자연스러운 거 좋아해서 만족.\n\n* 색상 (5/5): 기존에 있던 '투쿨포스쿨 아트클래스 바이 로댕 쉐이딩' 모던 컬러 중 제일 짙은 색이랑 똑같은 색상임. 기존에 투쿨 쉐딩 잘 써왔어서 색상은 매우 만족.\n\n* 두께 (4/5): 개인적으로 쓰는데는 아무런 지장이 없었지만 에ㄸㄷ보다 조금 더 두꺼워서 사람에 따라 섬세하게 그리기 어렵다고 느낄 수 있을 듯.\n\n* 하이라이터 (4/5): 생각보다 꽤 퀄리티가 좋았음. 릴바레 하이라이터랑 비교해보면, 릴바레가 좀 더 펄 입자가 크고 투명한 느낌이라면 투쿨은 좀 더 흰색이고 펄 입자가 고와서 진주알 같음. 진짜 발림성만 빼면 색상은 너무 마음에 들었음. 코끝 포인트 주는 거 좋아하는데 되게 존재감 있게 표현됨.\n\n* 가성비 (4/5): 아무 생각없이 산 건데 들고다니면서 수정하기도 편하고 컨투어 스틱이랑 하이라이터 퀄리티가 둘다 괜찮아서 가성비가 좋다고 느껴졌음. 컨투어랑 하이라이터가 같이 들어있어서 용량도 좋았음.",
    "text106": "📍 컬러감\n노란끼 빠진 쿨 애쉬 그레이 컬러의 쉐딩& 화사한 핑크 컬러의 하이라이터로 구성되었어요.\n그래서 코에 자연스럽게 그림자를 채워주고 빛났으며 하는 곳에 하이라이터로 입채감을 채워주면 됩니다.\n\n📍발림성\n부드럽고 매끈하게 발리는데 퍼석한 느낌은 없어 쓱쓱 그리기 쉬어요.\n또 블렌딩 시 얼룩덜룩하면 어떻하지 했지만 깔끔하고 자연스럽게 되더라구요!\n\n📍 밀착력\n부드럽게 발리면서 뭉침없이 밀착이 되는데 마무리는 보송했어요.",
    "text107": "에뛰드랑 고민하다가 이걸로 결정\n*컬러그램 뉴트럴은 너~~무 연해서 손이 안가서 버림..\n\n쿨 색상만 비교해보면 투쿨이 살짝 더 연한데\n손등에 여러번 덧칠하니까 비슷해보이더라구요!\n하이라이터 쪽은 잘 안쓰겠지만 밖에서 급하게 수정화장할땐 듀오가 훨씬 유용할듯!\n발색 순서 Etude vs Toocool",
    "text108": "제 코는 완전 콧대가 낮은 납작둥글코인데요 이번에 여행 갈 땨 쉐딩 들고 가기에는 쉐딩이 넘 크고 깨질 거 같아서 구매하게 되었습니다. ㅇㄸㄸ랑 ㅌㅋㅍㅅㅋ이랑 고민하다가 샀는데 이건 하이라이터도 있어서 좋네요😖👍\n색도 그림자 색이고 지속력도 좋은 편이라 여행용이나 쉐딩스틱 살지 고민하고 계셨다면 강추입니다👍👍",
    "text109": "컬러**, 에** 모두 사용해보았는데요!\n에** 쉐딩스틱이 발림성은 좋지만 너무 촉촉하고 오일리해서 아쉬우셨다면 투쿨 강추드릴게요 🤍\n쉐딩은 광이 나면 안 된다고 생각해서.. 투쿨 제품이 세미 글로우 ~ 매트 정도의 딱 중간 표현이라고 생각이 들어 가장 만족스럽습니다! 하이라이터는 딱히 장점이 없어서 사용은 안 하게 되네요 ㅠㅠ",
    "text110": "하 좋긴좋음 ㄹㅇ 근데 저는 왤케 이거 지속력이 안좋죠? ㅠㅠㅠㅠㅠ 왜그럴까요.. 그거말곤 다 좋음.. 근데 ㄹㅇ 지속력 안좋음 왜지.. 저 바른담에 브러쉬로 쓸긴함..ㅋㅋ 아니 그리고 사진속에 애굣살도 여기 하이라이터스틱? 같이 들어잇는걸로 햤는데 넘 이쁘져?? 그냥 자랑하고 샆엇어요 ㅎㅎ 다들 사세요🫰🏻🫰🏻🫰🏻",
    "text111": "오 투쿨포스쿨 여러제품을 사용중인데 모델분 동영상과 사진보고 호기심에 사봤어요.유투브에도 많은분들이 소개하시더라구요.쓰기전엔 자연스러울까??저리 진한데 했었는데 특히 콧볼에 어두운색 바르고 손으로 톡톡치니 오와 이건 뭐 콧볼축소술!!!!콧볼에 하이라이터 바르면 코수술 저리 가라예요!!!살짝 펑퍼짐 너낌이 오똑코로 바뀝니다.굿굿 넘좋아요!인생템!!! 자연스러워서 더굿!!휴대도 편하구요 찰떡템!!!",
    "text112": "제가가지고있는 스틱쉐딩제품들이랑 비교했을때 느낀점이에요! (여름쿨톤,코쉐딩할때만스틱쉐딩사용,쉐딩에 조금이라도 옐로우끼가 있으면 뜸)\n\n1.블렌딩\n에뛰드>투쿨포스쿨>>컬러그램\n에뛰드가 블렌딩이 제일 잘되지만 투쿨포스쿨이랑 큰차이는없습니다! 컬러그램은 블렌딩잘안되고 베이스도 지워져요..\n\n2.컬러\n에뛰드=투쿨포스쿨>>>컬러그램\n에뛰드가 제 코에서는 제일 이쁘게 쉐딩이 되는데여 투쿨이랑 비슷하지만 투쿨이 조금 더 저명도에요 \n\n3.가격\n컬러그램(9,800)>에뛰드(14,000)>투쿨포스쿨(15,000)\n컬러그램이 제일 저렴하지만 제품력생각하면 돈 더주고 세일할때 에뛰드나 투쿨사는게 좋을거같아요 그리고 투쿨은 하이라이터도있어서 비싼가격은 아닌거같아요",
    "text113": "쉐딩스틱은 이 제품으로 처음 접했는데 너무 만족해서 리뷰 남깁니당! ☺️🫶🏻\n가루타입은 부피와 브러쉬 때문에 들고다니기 불편한 점 + 수정할 때 시간이 꽤 걸리고 번거로워서 쉐딩 스틱을 구매해봤는데 무게도 가볍고 제품 하나만으로 쉐딩에 하이라이터까지 싹다 할 수 있어서 좋은 것 같습니당 !\n저는 본피부는 어둡지만 밝게 화장하는 걸 좋아해서 21호를 쓰는.. 그런 피부톤이구\n본 피부가 많이 밝으신 분들이 쓰기엔 조금 어두울 것 같지만 양조절만 잘하면 전혀 문제 없을 것 같아요!\n하이라이터는 얼굴에 써보지 않아서 지속력 등등은 아직 잘 모르겠지만 손등에 발색했을 때 색감은 너무 예쁘더라구용!\n\n🫧 색감 🪄\n- 쉐딩스틱을 안 썼던 이유가 특유의 노란끼 붉은끼 때문인데요.. ㅠㅠ 좋아하는 유튜버분 추천으로 구매해봤는데 붉은끼 노란끼 전혀 없는 회끼도는 쉐딩 컬러입니다 !!\n\n- 쿨톤 분들 100% 만족하실 것 같은.. 단 피부가 많이 밝으신 분들이 쓰기엔 아마 조금 어두울 수도 있을 것 같아용!\n\n🫧 제형 🪄\n- 미끄덩하게 발리는 제형은 아니구 부드럽구 과하지 않게 발리는 제형입니당 !!\n블랜딩이 쉬워서 좋았어요 슥 바르고 손으로 슥슥 블랜딩 해줘도 자연스럽게 연결됩니다!\n- 그치만 전용 브러쉬가 출시되면 좋을 것 같긴 해용..💕 ㅎㅅㅎ 뭉침은 전혀 없었어요 !\n\n🫧 발색 🪄\n- 양조절이 중요하겠지만 저는 사용했을 때 그냥 별다른 스킬 없이 슥슥 그어줬는데 자연스럽고 피부랑 잘 어우러지더라구요!\n- 다른 제품들에 비해서 조금 어두운 거 같아서 걱정했었는데 피부에 써보니 딱 과하지 않고 자연스럽지만 존재감은 확실한! 고런 발색이었습니당\n\n🫧 지속력 🪄\n- 요 제품 쓰고 헬스장도 다녀왔었는데 땀 엄청 흘렸는데도 그대로 있어서 감동 받았읍니다 .. 🥹 쉐딩스틱 편견이 있었는데 이 제품 쓰고 편견이 무너졌어용\n- 지속력 꽤 오래가는 편입니당!! 화장할 때 쉐딩 스틱 후 파우더 처리만 잘 해주시면 크게 수정은 필요없을 거 같아요!\n\n턱보다는 코에 쉐딩하기 너무 적합한 굵기와 제형과 색감이었습니당 전체적으로 다 너무 만족했어용 🫶🏻\n재구매 계획 완전 있기 때무네 브러시 기획.. 원합니다..🤍🥹",
    "text114": "여행용으로 컨투어스틱이 필요해서 구매했어요 ! 여쿨이라쿨톤 용으로 구매했는데 만족해요 ㅎㅎ 팔에 써보고 엥 ? 연하네 ? 하고 얼굴에 써봤는데 쓱쓱 자연스럽게 잘 발려서 좋아요 ! 그리고 반대는 연한베이지톤이라 애교살 및 콧등에 발라주면 너무 이뽀용",
    "text115": "쉐딩스틱 좋아하는데 투쿨에서도 쉐딩스틱이 나와서 궁금해서 사봤어요! 투쿨하면 쉐딩이니까 어느정도는 믿고 샀습니다.\n일당 발림성은 적당히 부드럽고 색이 예쁘다고 생각해요. \n완전 쿨느낌 보다는 뉴트럴해서 웜쿨상관 없이 쓸 수 있을 것 같아요!\n에뛰드와 비교를 하자면 매우 비슷한데 에뛰드가 더 무디고 촉촉한 느낌이에요. (그래서 뛰드가 잘부러지는걸까요?ㅠ)근데 손으로 펴바를때는 투쿨이 더 깔끔하게 잘 발린다고 느꼈어요. (얼굴은 아직 안해봐서 잘 모르겠어요.)\n\n그리고 투쿨은 하이라이터가 있다는 점이 밖에 들고 나가기 딱이에요.\n갠적으로 하이라이터로는 약하지만ㅎㅎ 누구나 무난하게 쓸 수 있는 정도고 색도 괜찮다고 생각해요!\n\n당분간 열심히 써보고 한달후기도 나중에 남길께요!",
    "text116": "우선 파우더 타입이 아닌 쉐딩은 처음 사보는데요!! 파우더 타입보다 더 확실한 조각을 할 수 있다고 해서 구매를 결심했습니다! 그 중 투쿨 제품을 선택한 이유는 쉐딩과 하이라이터가 같이 들어있어서 가성비가 좋다고 느껴졌어요. 실제로 사용해보니 발림성도 매우 부드럽고 붉은끼도 적으며 손으로 블렌딩이 정말 쉽게 잘 되는게 마음에 들어요!! 초보자인 제가 자연스럽고 쉽게 사용할 수 있어 계속 사용해보고 재구입 할 거 같은 제품이네요☺️",
    "text117": "궁금해서 두가지 버전(웜,쿨)을 둘다 구매한 투쿨포스쿨  컨투어 스틱이에요\n평소에 쉐이딩을 중요하게 생각해서 맘에드는 색을 찾고싶어서 두컬러 다 구매했어요\n\n두컬러를 비교해보면 \n웜톤 : 베이지톤 쉐딩, 골드톤 하이라이터\n쿨톤 : 애쉬톤 쉐딩, 핑크톤 하이라이터 로 손등발색에서는 보여지네요\n\n평소 뉴트럴톤인 저에게는 애교살에는 웜톤 하이라이터로 밝혀주고 광대와 콧등에는 쿨톤 하이라이터로 핑크빛 으로 얼굴을 밝혀주니 딱 맞더라구요\n\n타사 쉐딩스틱과 비교하면 쉐딩톤이 훨씬 그림자스러운 색이라 자연스러워요 특히 웜톤쉐딩이 붉은기가 많지않아서 맘에들어요♡ 구매에 많은 도움 되시길 바랍니다. 구매 강추!",
    "text118": "코 쉐딩할 때 써주기 너무 좋아용 잘 쓰고 있어서 재구매했던 템입니당",
    "text119": "그냥 그럼! 발림 나쁘지않고 무난하게 잘 쓸듯.~~~~~",
    "text120": "좋아요 자연스럽게 쉐딩 되고 투쿨은 쉐딩을 너무 잘해요!!",
    "text121": "코쉐딩할때 좋아요 암청 체궁ㄴ거 같아용!!!!! 애용할듯",
    "text122": "다른 브랜드 거 쓰다가 1년도 안 돼서 다썼는데 친구가 투쿨 거가 양도 더 많고 발색도 진하고 뒤에 하이라이터도 있다고 해서 샀음 양도 많고 발색도 진해서 조음 근데 하이라이터는 피부 화장 벗겨져서 잘 안 쓰고 눈 앞머리에만 씀 조아요",
    "text123": "자연스러운 그림자 색이에요 손으로 펴발라도 피부 화장 밀리지도 않고 잘 블렌딩 돼요ㅔ",
    "text124": "매우매우 만족 중. 바쁠 때 이거 하나로 음영 다 커버 가능함. 눈매 음영도 쌉가능. 하이라이터도 펄 곱고 안튀어서 애교살에 쓸 수 있어서 좋음",
    "text125": "이걸로 코 창조했어요\n원하는 쉐딩스틱 없어서 어쩔 수 없이 \n이걸로 샀는데 너무 좋아요 특히 뒤애 하이라이터 있어서\n더 좋은 것 같아요",
    "text126": "사진을 보시면 아시겠지만 첫번째 사진이 코쉐딩한 코고요 두번째 사진이 아무것도 안 한 생코에요 진짜 코 큰 저에겐 너무 좋은 템..❤️\n 약속 있을 때마다 이것만 써요 진짜 처음에는 에뛰드 코쉐딩스틱 사려고 했는데 다 품절이여서 못 샀어요 근데 품절이 신의 한ㅜ수 발림성은 개조코요 색상이 뛰는 쿨톤색이 아니라 모든 쿨톤에게 어울리는 코쉐딩색깔이에요!!! \n어떤 모양을 잡든 다 잘 발려서 너무 좋았어요\n재구매 의행 209%!!!!!!",
    "text127": "✔️장점\n가루 타입이 아니다보니 가루날림이 없고\n섬세하게 쉐딩 영역을 설정할 수 있어요.\n\n✔️단점\n하이라이터-지속력이 아쉽고 하이라이터 칠한 부분 \n                   베이스가 벗겨짐.\n쉐딩-화장 초보자분들에게는 다소 블렌딩이 어려울 수 있음.\n\n✔️비교 (with에뛰드 재창조 메이커)\n1.수분감\n투쿨:상대적으로 매트함 \n에뛰드: 촉촉함\n\n2.발림성\n투쿨=에뛰드\n\n3.블렌딩\n투쿨<에뛰드\n\n4.지속력\n에뛰드<투쿨\n\n5.가격\n투쿨:12000\n에뛰드11200",
    "text128": "<투쿨 스틱쉐딩 3쿨듀오 리뷰>\n발색 진한거 원하시는 분들에겐 그닥 전혀 추천드리지 않습니다 :( 쉐딩하고 애들한테 물어보니 한건지도 모르겠다네요ㅠ 뭐 이건 여러번 올리면 될 것 같아 큰 상관은 없을 것 같기도 해요, 워낙 색이 예쁘고 자연스럽기도 하구요..\n근데 한번 그렸을때 기준으로는 초보자분들 처음에 연습하기 좋으실 것 같아유, 망해도 티 진짜 안나거든요🙊",
    "text129": "가루형 셰딩보다 훨씬 잘 되고 무엇보다도 스틱형이라 너무 편하고 좋은 것 같아요! 그리고 하이라이터까지 있어서 저거 하나 들고 다니면서 화장 수정도 간편하게 할 수 있는 것 같고 하이라이터 반짝이 입자도 고와서 너무 예쁘고 만족스럽습니다ㅠㅠ 제 인생템이에요...",
    "text130": "밖에서 수정할때 쉐딩 지워지는게 아쉽고, 밖에서 화장할때 쉐딩 들고나가기 힘들어 휴대성 좋은 스틱 찾았는데 딱이네요.\n설명에는 코만 적혀있지만 턱에 쓰기도 괜찮아서 두군데 다 쓰고 있어요.\n색도 자연스럽고 블렌딩도 잘 되서, 파우더 보다 오히려 쓰기 편한거 같아요.\n하이라이터는 평소에는 다른 하이라이터 쓰는데 가볍게 외출할 때는 딱이네요!\n수정용이나 초보자분들, 아니면 휴대성 좋은 쉐딩 생각하고 계신다면 투쿨포스쿨꺼 추천드려요",
    "text131": "한번만으로도 발색이 잘 되고\n색도 적당히 진한거같아서 좋습니당\n건조하지 않게 부드럽게 발려용\n제 퍼컬은 모르지만 피부가 노란데 웜한 제품쓰면 더 누래져서 쿨 샀는데 잘한거같아용 \n하이라이터도 같이 있어서 더 좋습니다\n스틱타입은 처음 써보는데 만족!!!!👍👍",
    "text132": "전 쉐딩이 꼭 필요한 얼굴이에요..\n얼굴 턱,코,입 비대칭이 심한데 턱선 살까지 쳐져서 ㅠㅠ\n여러 쉐딩을 사용했었지만 오직 투쿨 쉐딩만 바닥까지 몇통을 비워가며 턱과 코를 조각하는데 썼었어요. \n그런데 여행가거나 아침운동하고 씻고 화장하고 나오기위해 가지고 다니기에는 \n브러쉬까지 챙겨다니기 너무 번거롭고 가방 무거워서 포기했었는데...\n요즘 나오는 쉐딩스틱이 휴대성이 너무 좋아 보이더라고요! \n턱도 깎고 콧대도 대칭 맞추고 긴 인중 길이도 줄이고 입술 아래까지~! 그리고 빈 헤어라인도 채울 수 있을 것 같아서 뭐가 좋을지 검색도 하고 매장에서 비교도 해보고 있었어요.\n어떤 브랜드는 금방 번져버리고 또다른 브랜드는 코팅된 느낌인 것 같아 부자연스럽고...\n그런데 마침 투쿨에서 쉐딩이 나왔다니! 거기다 하이라이터와 듀얼이라니!! \n투쿨 하이라이터 루미너스 진짜 미세입자에 고와서 모공부자인 제가 자연스러운광 내는데에 잘 썼었거든요~! 스틱하나로 쉐딩팩트,브러쉬,헤어섀도우,하이라이터팩트브러쉬까지 짐을 줄일 수 있다니 ㅠㅠㅠ\n투쿨 쉐딩스틱 쿨 색상으로 구매하면서 ㅇㄸㄷ쉐딩 스틱은 웜색상(브러쉬포함)으로 같이 구매해봤어요.\n투쿨 쉐딩 유분없는 느낌으로 발리는 데도 뭉침 없이 잘 발리고 색상도 그림자색상으로 자연스러워요. \n바르고 매트하게 착 붙어서 기름기 많은 코에 지속력 있게 사용하기 좋아요!!\n여름에도 오래갈 것 같아서 여러개 쟁여놔야 할 것 같네용~\n그리고 하이라이터 진짜 자연스러워서 좋아요ㅠㅠ \n쿨색상이라 넘 화이트에 번쩍번쩍하진 않을까 걱정했는데 내 피부광처럼 반짝이는 하이라이터에요!\n투쿨 애교살 펜슬도 여러개 쓰고있고 쿠션도 꾸준히 쓰고 있는데 진짜 못하는 게 없는 브랜드네요 최고최고 👍 \n사진은 갤럭시 기본 카메라로 보정없이 찍었어요\n쉐딩- 헤어라인,콧대,코바로아래인중,입술아래,턱라인 절반만. 턱은 찐하게 여러번 발색했고 다른부위는 연하게 한번씩만 \n하이라이터- 콧망울,입술산,애교살 연하게 한번씩.",
    "text133": "적당한 가격으로 제법 괜찮은 제품 쇼핑했습니다! 가성비 좋아요 :)",
    "text134": "쉐딩스틱도 스틱인데 같이 있는 하이라이터가 미쳤어요 광이 쎈건아닌데 지속력이미쳐쓴… 쉐딩스틱은 조금더 뭉툭하기보단 정교하게 그릴수있게 샤프한? 모양으로 나왓으면 좋겠어요",
    "text135": "제가 쉐딩은 처음이라서 스틱으로 사봤는데 이거 ㄹㅇ 너무너무 좋아요ㅜㅜㅜ 진짜 초보들이 쓰기 너무 좋을거 같아요 완전 부드럽게 발리고 색도 진짜 자연스럽고 하이라이터도 있어서 진짜 너무너무 좋아요 근데 가격도 착해서 진짜 하 미치겠습니다 꼭 사세요!!",
    "text136": "화장 잘하지 못해도 쉽게 따라할 수 있는 제품!\n발림성도 좋고 과하지 않아 좋아요",
    "text137": "놀랍게도 쉐딩이랑 하라 한지 한시간도 안된 코랍니다^_^\n은은하여요.. 장점은 편의성 정도..",
    "text138": "원래 쓰던 쉐딩 스틱 다 써서 구매 당시 제일 저렴했던 걸루 구매했어요! 생각보다 발색도 잘 돼서 만족 중입니다! 반대편에 있는 히이라이터는 많이 은은해용 글로우 메컵할 때 종종 쓰고 있어요",
    "text139": "코 쉐딩을 더 정교하게 할 수 있도록 도와주는 제품이에요\n부드럽게 발리고 색상도 둥둥뜨지 않아서 자연스럽습니당",
    "text140": "하이라이터만 자주 사용중 ㅋ\n컨투어는 할곳이 너무 많은게 함정",
    "text141": "벌써 한 달차인데 잘 사용하고 있어요 만족스러워요 코가 이쁘게 잘 표현되어서 만족스럽습니다",
    "text142": "투쿨포스쿨 언제부턴가 하나씩 사모으기 시작했는데 \n이 녀석도 결국 구매\n발림성이 일단 좋고 하이라이터 손에 묻힐 필요없이 쓱쓱 좋아요",
    "text143": "가루 쉐딩만 썼었는데\n코끝 정도는 음영을 더 줘도 되겠다싶어서 구매했어요\n블렌딩만 잘 해주면 좀 티나게 발라도 괜찮을 것 같아요",
    "text144": "발림성이 너무 좋거 쿨톤 웜톤 분리되어 있어 너무 좋습니다.  아직 사용 방법을 터특 못했지만 그래도 너무 만족스러워요!!",
    "text145": "부드럽게 발리며 자연스럽게 쉐이딩돼요.\n초보자도 쉽게 사용할 수 있어요.완전 추천 드립니다",
    "text146": "본인은 쿨톤이라, 쿨톤으로 구입.\n듀얼이라서. 사용하기 좋고, 휴대도 좋고,\n발색도 나쁘지않아요.",
    "text147": "밖에서 수정 화장할 때 휴대하기 좋을거 같아서 샀어요. 슥슥 잘 그려지고 너무 어둡지 않아서 맘에 들어요",
    "text148": "가루 쉐딩만 하면 너무 연하게 발려서 한거같지않았는데 이걸로 그위에 포인트로 깊은 음영만 주니까 코가 더 높아보여서 좋아요 ㅎㅎ",
    "text149": "일단 하이라이터 입자가 크고 빌림이 별로 ㅜㅜ \n쉐딩스틱은 잘 쓰고 있으나 경우에 따라 뭉쳐요",
    "text150": "하이라이터까지 있는 제품을 원해서 구매했고요! 붉은빛이 많이 안돌았으면 했는데 괜찮은 것 같아요!\n무엇보다 여행갈때 간편하게 가지고 갈 수 있어서 좋은 것 같습니다!",
    "text151": "아직 안써봤는데 투쿨 쉐딩을 몇년 내내 쓰고 있어서 믿고 구매했습니다❤️",
    "text152": "두가지가 한번에 들어있어서 더욱 좋은 제품이에여!!@-@",
    "text153": "컬러가 자연스럽고 쿨톤색이라 좋아요!! 앞으로 편리하게 사용할것같아요",
    "text154": "쉐도우 제형이 아니니까 따로 붓이 핗요하지도 읺구 너므 사용이 간편합니다! 게다가 양조절도 편해요",
    "text155": "스틱 타입이라서 그리기 편하고 아주 좋아요. 발색도 괜찮구요. 하이라이트 부분은 좀 핑크빛이 강한 것 같은데 쿨톤에는  잘 어울리겠죠.",
    "text156": "간편하게 쉐딩할 수 있어서 좋아요\n컬러도 딱이고 밀착력도 좋아서 자주 사용할 것 같아요",
    "text157": "이벤트 하길래 구매해봤어요 !\n쿨톤 진단받구 쿨돈 화장품 열심히 찾아다니는데 딱 좋네요 :)\n편안하게 슥슥 잘 쓸 것 같아용 !",
    "text158": "투쿨 가루형 쉐딩을 잘 썼어서 스틱형도 한 번 사봣어여 색깔이 적당히 뉴트럴한 것 같고 하이라이터도 괜찮은 것 같아용",
    "text159": "유튜버들이 쓰는거보구 스틱으로 첨 써보는데 발림성 좋아요. 스틱이라 휴대하기에도 좋아요",
    "text160": "피부하고 나서 스틱으로 한번 그려준다음에 파우더하고 가루형으로 한번 더 하면 지속력 완전 대박",
    "text161": "화장초보자들에겐 스틱형 컨투어가 너무 좋음!! 딱 원하는 발색으로 원하는 부분에만 할 수 있어서 너무 좋음",
    "text162": "양조절도 쉽도 진짜 좋아요 두개째 쓰는중..\n그냥 하고 손으로 블렌딩해주면 끝.. 완전 간편해요",
    "text163": "간단히 화장할 때 간편하도 좋아요. 3-4번째 재구매중이에요",
    "text164": "진짜 자연스롭고 이쁘게 쉐딩되는거 같아요 정착할거 같습니다",
    "text165": "자연스러운 색에 부드러운 발림성이에요. 듀얼이라 파우치템으로 좋아요",
    "text166": "안녕하세요. 일단 제피부가 엄청 하얗고 밝아서 어쩌지 했는데 너무 색도 자연스럽고 발림성도 좋고 붉은 끼는 없더라고요. 전용 퍼프도 필요하지만 언젠가 사려고요. 아무튼 이 리뷰 읽어주셔서 매우 감사하고, 많이 파셔서 부자 되세여. 감사합니다.",
    "text167": "처음에 쉐딩으로 유명한 브랜드여서 찾아봤는데 쉐딩스틱도 있다는 걸 알아서 사봤어요. 제가 화장초보인데도 쓰기 편하고 좋더라고요. 사실 쉐딩때문에 사서 하이라이터 딱히 기대 안 했는데 정말 이쁘더라고요ㅠㅠ 쉐딩보다 하이라이터 더 많이 쓸듯 초보라면 무조건 사보세요! (저는 아직 스틱이 부러지진 않았어요.)",
    "text168": "쉐딩과 하이라이트를 하나에 담아서 쓰기도 간편하고 저같은 똥손도 쉽게 쓸수있어서 좋아요\n쿨톤이라 2호 쿨듀오로 구매했는데 솔직히 쉐딩색상이 좀 진한듯해요\n바르면 너무 까맣게 표현이 되서 좀 아쉽긴해요\n하이라이트는 입자가 너무 크지 않아서 잘 사용하고있어요\n스틱형태라 쓱쓱 바르면 끝나니까 만족하며 잘 쓰고 있어요",
    "text169": "하이라이터와 쉐딩이 하나의 스틱으로 되어있어서 사용하기에 편하고 잘 그려져서 좋아요\n쉐딩은 색이좀 진해서 자칫 잘 못그리면 칙칙해보여서 그게 좀 아쉽지만 하이라이트 색상이 예뻐서 만족해요\n애교살도 그릴수있고 뺨이나 콧잔등에 발라놓으면 입체감이 있어서 좋아요",
    "text170": "왼쪽이 여러번 덧바른 거고 오른쪽이 한 번 바르고 블렌딩한건데 색상도 자연스럽고 손으로 대충 해도 베이스 까짐없이 잘 블렌딩돼서 만족합니다!\n듀얼이여서 하이라이터까지 뽕뽑을 수 있어서 좋아요\n하이라이터도 사바사겠지만 저는 코나 이마에 발라도 끼임없어서 만족했어요 \n파우더 위에 사용해도 뭉치거나 하는거 없어서 밖에서 수정화장하기에도 좋아요 다쓰면 재구매할것같아요!",
    "text171": "투쿨포스쿨은 항상 쿨톤도 챙겨줘서 넘 좋아요 :-) 이번에도 쉐딩이랑 하이라이터, 애교살까지 한 번에 할 수 있는 제품이라 휴대용으로도 용이할 것 같아서 구매했는데 자연스러운 화장을 좋아해서 너무 마음에 들어요 🩷🩷\n쿨톤 분들은 꼭 구매하세용 ㅎㅎ 실물 색감이 더 자연스럽고 쿨톤에 딱이에용 👼🏻🪄",
    "text172": "진짜 뻑뻑함없이 부드럽게 발려요ㅠㅠ\n후 스틱쉐딩 진작에 살걸... \n자연스럽게 코에 음영넣을 수 있어서 짱조아요",
    "text173": "지속력도 좋음\n겁나 잘 쓰는 중임\n딱 자연스러운 컬러라서 좋음\n근데 하이라이터 쓰면 베이스 벗겨지는 느낌이라서 잘 않씀",
    "text174": "좋은데 쓰고나면 뭐가 좀 나여ㅠㅜ오돌토돌ㅠㅠ 그게 좀 아숩ㅠ",
    "text175": "부드럽게 잘 발려서 초보자분둘에게도 추천드려요 뒤에있는 하이라이터는 잘 안 쓰긴하는데 충분히 만족해요",
    "text176": "색을 잘못 고른듯ㅠㅠ 그래도 제품은 괜찮아영 쏘쏘 오늘드림",
    "text177": "색깔 아주 맘에 들어요!! 발색 했을 때 에뛰드 재창조 멩커 보다 조금 더 연해요 그래서 더 자연스러운 듯 듀얼이라 싸게 느껴지네욤ㅁ\n글구 하이라이터는 조금 촌스럽게 느껴지실 수도 잇서요^",
    "text178": "작아서 바르기도 좋고 편리한데 저는 화장품이 밀려서 약간 잘 안쓰게 되네요",
    "text179": "허거덩거덩스 이거 너뮤 좋어요 ㅇㄸㄷ사용하다가 이거 사봤는데 블렌딩이 잘 돼서 좋아요",
    "text180": "그리기 편리하고 좋아요 근데 제가 잘 사용 멋해서 밀리는감이 있어서 저랑은 안맞네요..",
    "text181": "넘 기대를 했나\n좀 끈덕지는 제형이라 \n유지력이 졀로 인듯 \n매트한 베이수 상태에서 갠차늘둣\n\n지성분들고ㅏ\n글로시 메컵애는 상극... \n\n발색 도 걍 그냥 저냥?",
    "text182": "다이소에서 산 태그꺼 쓰다가 아무래도 자연스러운 색은 투쿨꺼라 샀어요! 그 뒤에 하이라이터는 좀 뮹치고 별론데 컨투어 스틱은 대만족",
    "text183": "가루보다 훨씬 좋은 거 같아요 자연스럽고 특히 하이라이터가 진짜 예뻐요 다만 지속력이 조금 짧다는 점이 조금 아쉬운 거 같네요 그래도 좋아서 재구매했습니다! 이거 다 쓰면 재재구매하러 올게요~",
    "text184": "스틱 쉐딩은 ㅇㄸㄷ,ㅋㄹ오 써봤는데 에ㄸㄷ는 색이 진하고 클ㄹㅇ는 색이 뉴트럴 해서 파데프리할때 좋았는데 투쿨은 매일 써요 고냥 데일리로 쓰는것 같아요 뒤에 하이라이터는 베이스가 벗겨져서 평소에는 써본 적 없어요.",
    "text185": "너무너무 좋아요 재구매생각 당연히 있거!! 넘 죠씀미다 강추",
    "text186": "너무 잘 쓰고 있어요!! 부드럽게 잘 발리고 자연스러워서 더 이쁜 것 같고 셰딩도 대박인데 하이라이터도 입자가 곱고 너무 이뻐요ㅠㅠ 다 쓰면 또 살 거 같아용",
    "text187": "코가 아주 얄쌍해줘요 웜인데 쿨샀구든여? 자연스럽고 이상하지\n않음",
    "text188": "에뛰드 쉐딩스틱 구매했다가 투쿨것도 구매해봤슴다~듀얼이라 컨실러같은것도 있어서 조아용",
    "text189": "무난무난하니 쓰기 좋아요\n다만 조금 더 진하면 좋을 것 같긴해요",
    "text190": "여기저기 쉐딩스틱 다 써봤는데\n요고 같이 듀얼로 되어있어서 신세계에요\n너무 좋아요 역시 투쿨포스쿨 쵝ㅎ",
    "text191": "이거 쓰기가 사알짝 어랴워요 \n피부 화장 잘 못하면 밀림 ㅠㅠ \n제가 화장 잘 모ㅛ하는걸수도 \n그랴듀 쿨톤한테 굿굿임드",
    "text192": "타사 유명한 쿨스틱쉐딩 살까 고민하다가 \n투쿨포 신상이라규 떴길래 이게 더 저렴하고 색상도 괜찮아보여서 바로 픽업해서 사왔습니다 ㅎㅎ.\n아직 실력이 어설픈데도 꽤 만족스럽네용 ㅎㅎ\n위가 전 아래가 후입니다!",
    "text193": "지속력도 오래가고 쉐딩을 잘 만드는 트쿨에서 만든거라 엄청 기대하고 샀는데 진짜 좋은것 같아여👍🏻 하이라이터도 같이 있어서 수정화장 할때도 좋아요💖",
    "text194": "웜톤이지만, 붉은기 없는 쿨톤용이 훨씬 자연스러워서 쿨톤용으로 구매했어요",
    "text195": "뉴트럴톤인데 웜톤은 너무 피부가 따듯해보이는것같아서 쿨톤으로 구매했습니다! 발림성 너무 좋고 색상도 너무 자연스럽게 발색되어서 첫 쉐딩스틱 구매인데 너무 만족하고있어요! 역시 쉐딩은 투쿨포스쿨이네요:)",
    "text196": "일단 다른 겨 쓰다가 이거 써봤는데 차원이 달라요ㅎㅎ 뒤에 달려있는 하이라이터도 이쁘고요 역시 투쿨포스쿨 쉐딩이 국민 쉐딩이라고 불리는 이유가 있네요",
    "text197": "음 일단은 이거 쉐딩 초보자분들이 사시면 매우 좋을것같구용~발색도 잘되고 특히 이가격에 쉐딩스틱에 하이라이터 스틱까지 있으니까 매우 혜자라고 생각합니더~♡♡\n다들 사십쇼🙇‍♀️",
    "text198": "듀얼로 있어서 좋아요 쉽고 간편하게 바를수있어용 만족합니다",
    "text199": "듀얼이라서 좋아요!! 근데 하이라이터가 조금 연해서 아쉽습니당 그래도 코 쉐딩용말고 애교살에 하라 발라주면 좋음!! 쉐딩색은 ㄹㅇ 투쿨이 진리",
    "text200": "스틱쉐딩은 진짜 혁명이에요ㅛ… 전에 한번 쓰고 가루형 쉐딩으로 바꿨다가 못 잊고 다시 스틱 쉐딩으로 넘어왔오요"
  }
]