[
  {
    "brand_name": "더샘",
    "product_name": "[워터프루프 컨실러] 더샘 커버 퍼펙션 올프루프 팁 컨실러 SPF30 PA++ 2colors",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018976507ko.jpg?l=ko",
    "review_name": "1.0 클리어베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189765",
    "text1": "진짜 무난한 제품. 잘 쓰고있습니다. 가격대비 괜찮아요. 추천",
    "text2": "수분감은 평범하지만 커버력이 꽤나 괜찮음. 재구매의사 있습니다",
    "text3": "워터파크에서 잘썼어요 ㅎ근데 다크서클쪽 쓰니깐 끼임이심하네용",
    "text4": "매트하긴한데 워터푸르프 이름 달고 나온 컨실러가 많지 않아서 물놀이할 때 아주 잘썼습니다 근데 건조하긴해요",
    "text5": "🌟다크커버는 감쪽같이🌟 꾸덕한 제형의 21호 정도되는 베이지컬러.\n●봉타입이라 익숙한 어플리케이션\n●꽤 꾸덕하고 매트해서 기초는 촉촉하게! 기초도 그냥 딱 적당하게했더니 좀 건조한쪽은 뜨더라구요.\n●컨실러스킬이 없어서 보통 다크도 잘 못가리는데 더샘으론 성공! 스팟 점같은건 가리는거 실패.\n너무 하얗거나 동동뜨는 색감이 아니라 저처럼 뉴트럴한 피부톤에 딱 좋을것 같아요",
    "text6": "🌿 피부타입 : 민감성 + 지성피부 \n🌿 피부톤 : 가을 뮤트 21호\n\n⭐️올영 체험단 리뷰입니다 \n\n발림성은 생각보다 촉촉하지는 않고 쫀쫀한 느낌 \n1.5 컬러라서 자연스러워요 \n커버력은 높은데 살짝 들뜸 있어요 \n\n루나 컨실러(바닐라)와 비교 했을때 \n더샘이 노란기가 더 돌고 살짝 매트해요 \n루나는 더샘 보다 살짝 흰끼 있고 좀 더 촉촉하고 밀착력이 높아요 \n\n🩶맨위가 더샘 밑에가 루나 입니다 \n\n둘다 섞어서 쓰면 좋을거 같긴한데 하나만 산다고 하면\n루나 살거 같습니다 ㅎㅎ;;",
    "text7": "안녕하세요!\n솔직한 리뷰를 남기는 솔직 리뷰어 몽몽이이입니다!\n\n전 한개만 오는줄 알았는데 두개가 왔더라구요!\n그래서 놀랐습니다.\n\n컨실러는 잘 안쓰는데 좋은 기회로 써보게되었어요.\n\n컨실러는 잡티가리고 다크서클가리는게 중요하다고 생각됩니다.\n\n몇년전까지만 해도 노파운데이션(?)이 유행이라 컨실러로 하는게 유행이였는데, 저는 잡티랑 다크서클만 잘 가려지면 된다고 생각합니다!\n그리고 모공커버도 잘되면 좋구요!\n\n✅️전 건성입니다.\n\n✅️보통 21호 사용하고, 1.5호 사용했습니다.\n\n✅️발림성\n부드럽게 발렸습니다. 손으로 펴발라봤는데 잘 펴발라져서 만족스러웠습니다. 톡톡두들겨서 펴트려주는게 포인트인것같습니다!!\n\n✅️잡티 가리기 good👍\n잡티가 거의 없는 편인데 요즘 환절기라 잡티가 나더라구요. 그래서 잡티가 있는곳에 소량으로 발라봤습니다. 소량으로 발랐는데 불구하고 굉장히 커버력 좋았습니다!!\n보시면 아시겠지만 붉은 잡티가 가려질정도로 커버가 잘되었습니다.\n\n✅️모공커버\n이때 쌩얼이어서 모공이 보이는데 불구하고 바른곳은 모공이 잘갈려졌습니다. 그래서 코 주위나 입 주위 붉은 기가 있는곳에 바르면 좋을것같다는 생각이 들었습니다\n\n✅️얇게 펴발라짐\n두껍게 쌓이는게 아니라 얇게 펴발라져서 자연스럽더라구요! 굉장히 만족한 제품입니다.\n\n컨실러 브러쉬로 사용해보고 후에 다크서클에도 사용해봐서 추가하도록하겠습니다!\n\n저는 다크서클가릴때는 한톤 어두운걸로 발라야 더 커버가 잘 되더라구요! 다크서클이 고민이신분들께는 한톤 업해서 구매하시는걸 추천해드립니다!\n\n전 어쩌다보니까 사용하게되었는데 아주 만족합니다! 또 사용할것같습니다.\n\n🤗🤗도움이 되셨다면 좋아요 눌러주시면 감사하겠습니다!!🤗🤗",
    "text8": "더샘 컨실러 원래부터 유명하고 좋아해서 잘 썼었는데\n이번에 나온거 대박이에요\n커버가 너무 잘돼요 \n특히 색소침착이나 붉은흉터에 잘 가려져요\n색상이 어두워서 붉은기도는 잡티에 굿!\n다만 색생이 2가지인게 아쉬워요\n한 단계 더 어두운 호수도 나왔으면 좋겠어요\n체험단으로 받아서 사용했지만\n다쓰면 내돈내산 할 의향 100% 입니다",
    "text9": "💡올영체험단으로 솔직하게 작성한 리뷰입니다.\n\n✋체험컬러\n1.5호\n\n❤️총평\n커버력높음 제형이 두께감이 살짝있는편\n스팟컨실러로 추천!\n\n⭐️컬러\n21호가 쓰기엔 살짝어둡고 잿빛이돌아요\n더샘스팟컨실러 랑 비슷한 밝기인거같은데 잿빛이 돌아서 살짝 어두워보여요\n\n피부톤이 밝으신분들은 밝은홋수로 가시는걸 추천하고 \n저처럼 22호이신분이라면 1.5호도 나쁘지않아요!\n최근에 피부가 난리나서 여드름 흉자국이 많아 스팟커버가중요한데 톤이 살짝어둡고 잿빛이 돌아서 붉은끼도 잘잡아줘서 개인적으로 1.5호도 만족스러워요\n\n\n⭐️커버력\n커버력은 색상이 어두워서그런지 지금까지 써본 컨실러중에 커버력이 가장높다고 느꼈어요\n\n⭐️제형\n커버력이 높은만큼 제형은 두께감이있고 제형이 꾸덕해요 \n그래서 피부컨디션안좋은 상태라\n들뜸이 살짝있어 필요부위에 소량 사용하는걸 추천합니다!\n\n⭐️지속력\n지속력좋은편!",
    "text10": "1.5 컬러 2개가 왔어용 같은컬러라 아쉽긴 하지만\n22호 피부에는 약간 밝다는 느낌이 있네요 \n붉고 꺼먼 트러블흉터가 완전커버는 잘안되고 \n쿠션이랑 쓰면 자꾸 뭉치면서 비치는 현상 때문에 \n조금 아쉬웠네요 차라리 파데랑 믹스해서 쓰는게 \n커버력 올라가고 좋더라구요!",
    "text11": "되게 꾸덕한데 커버가 극상인 컨실러예요\n일반적인 컨실러들보다 훨씬 꾸덕해서 건조할 줄 알았는데 매트하게 커버되지만 바른 그 부분이 건조하게 느껴지진 않더라고요\n기초를 동일하게 했는데 일반 컨실러를 사용했을 때와 비슷하게 느꼈어요\n역시 컨실러 명가 더샘😆\n더샘 리퀴드 컨실러 전에 구매했던 게 있는데 그것보다 커버가 더 잘 되니까 커버가 필요한 부분에 소량만 사용해도 감쪽같이 커버돼요(색은 22호 정도!)\n\n커버에 초점을 맞춘 컨실러라는 점이 마음에 쏙 들었어요! 발림성에 초점을 맞춰 커버력이 떨어지는 경우가 많은데 더샘 이 컨실러는 정말 마음에 들어요",
    "text12": "평소에도 더 샘 컨실러가 좋다고 해서 사용하고있었는데,\n이번에 신상으로 새로나와서 사용해볼 수 있어서 너무 좋더라구요 !! ㅎㅎ 일단 튜브타입으로 되어있어서 좋았어요\n디자인도 깔끔하고 귀엽기도 하더라구요 ^^ \n\n그리고 바르는 부분도 팁으로 되어있어서 사용할 때 나름 \n위생적으로 사용할 수 있어서 저는 마음에 들었어요\n또 색상이 잘 맞아야 하는데, 일반적인 제 피부에 잘 맞아서 \n저는 좋더라구요 !! ㅎㅎ \n들뜨지 않고, 적당하게 잘 가려줘서 너무 좋았어요 ~ \n\n생각보다 작은것 같아서 금방 쓰겠지 싶었는데, 사실 작은 부분만 사용을 하고있기 때문에, 생각보다 오래 사용할 것 같더라구요 ^^! 가격대도 좋은것 같고, 커버도 잘되는 것 같아서 \n저는다 쓰고 나서 재구매할 의사 있습니다 ~~ \n잘 사용하도록 하겠습니다 ~~ !! ㅎ",
    "text13": "이 컨실러의 가장 큰 매력은 바로 이름에도 들어가 있는 '커버 퍼펙션 올프루프'라는 특징이야. 나도 쓸 때 이 컨실러가 얼굴에 오래가는 걸 느꼈어. 아침에 메이크업을 하고 나서 저녁까지 촉촉하게 유지되더라.\n\n디자인 부분에서는 팁이 섬세해서 정확하게 원하는 부위에 컨실러를 올릴 수 있어서 좋았어. 그런데 너무 많이 나오는 거 같아서 조금 조절하면서 써야 했어.\n\n텍스처 자체는 꽤 묽지 않아서 발림성이 좋았고, 커버력도 괜찮았어. 특히 얼굴에 붉은 기나 여드름 흔적 같은 게 있을 때, 이 컨실러로 커버하면 깔끔하게 가려졌어. 그리고 이 컨실러는 무겁게 느껴지지 않아서, 가볍게 메이크업을 할 때도 부담 없이 쓸 수 있었어.\n\n하지만 내가 느낀 단점 중 하나는, 건조한 피부에는 조금 건조하게 느껴질 수도 있겠더라. 나는 원래 피부가 좀 건조한 편인데, 바르고 나서 시간이 지나면 조금 건조함을 느꼈어. 그래서 이 컨실러를 바르기 전에 기초를 탄탄하게 하는 것이 중요하다고 생각해.\n\n색상 범위도 꽤 다양해서 내 피부톤에 맞는 색상을 찾기는 어렵지 않았어. 그치만 구매하기 전에는 직접 테스트를 해보는 게 좋을 것 같아. 그리고 한 번 발라보면서 자기 피부에 어울리는지, 건조하지는 않은지 체크하는 게 중요하다고 봐.\n\n결론적으로, 더샘 커버 퍼펙션 컨실러는 가벼운 사용감과 괜찮은 커버력으로 일상 메이크업에 적합하다고 봐. 점도 지워지는 엄청난 커버력을 가졌지만 살짝 건조함은 커버력이 좋으니 이해가 되더라구.. ㅎ 여차하면 기초를 탄탄하게 하면 그런 문제도 크게 느끼지 않았어. 그래서 이 컨실러를 찾고 있다면, 한 번 시도해보는 것도 나쁘지 않을 것 같아!",
    "text14": "요거요거완젼내맘쏙 ❤️ \n컨실러가 제피부보다조금더어두워야 잡티나\n이런것들이 잘가려진다고알고잇는데\n네츄럴색상이 제피부색보다 살짝어둡더라구영ㅋ\n평소 제피부에 21호사용하는데 조금밝은편이긴한데\n그래도보통잘맞는편이긴해염\n워낙더샘컨실러좋단얘길마니들엇엇고\n전에 더샘제품컨실러 사용해본적이잇어서 좋을거란\n생각에신청햇는데 역시나좋네영 👍 \n바를때 스틱봉으로되어잇어서 바르기편해요\n제형은완젼묽은제형이아니라서 발라놓고\n놔둿다가 바르면 바싹말라서ㅋㅋ발리질않더라구용\n한번식겁햇다는..ㅋ\n픽싱력이좋아서 그런것같아영ㅎㅎ\n꼭바르고바로두둘두둘해도 잡티가 잘~가려지니ㅋ\n부분부분사용해보세영 '□'\n양도 적당한편이라서 편하게사용가능할것같아영\n저는한번씩썬크림바르고 요걸로잡티만가려도\n오~케이'□' ❤️",
    "text15": "더샘이 컨실러 맛집인건 너무 유명해서 신상 제품 체험 후기 작성합니다.\n\n처음 발릴때는 잘 발려서 손등에 발랐을때도 주름끼임도 없이 잘 발려서 너무 꾸덕하거나 워터리하지 않은 제형감과 발림성 모두 마음에 듭니다.\n\n1.5베이지 컬러가 루나 컨실러 1호 보다 밝은 색상을 띄고 있어서 지금 21호 사용하는 저에게는 약간 밝게 느껴지는 색상이여서 호수가 생각보다 밝다는 점 참고해주시기 바랍니다.\n1.5호가 상아빛 컬러감 지닌 밝은 컬러로 타 제품들과 색감 비교시 핑크빛이나 붉은기 없는 컬러입니다\n\n생각보다 커버력은 컨실팟이 좀 더 우수하고\n발림성이나 끝까지 사용하기 좋은 용기는 이 제품이라거 생각합니다",
    "text16": "❤️ 더샘 팁컨실러 ❤️\n\n더샘에서 나온 제품들은 전체적으로 촉촉한 느낌이에요\n건조한 제 피부에는 딱 맞는!? 그런 것 같아요 ❗\n피부가 건조하신분들은 다들 좋아하실만한 제품이에요 \n\n일단 바를때 과하게 두껍게 발리지도 않아서\n내가 양을 조절할 수 있다는게 사용하기에 편하더라구요\n\n팁도 두껍지 않아서 원하는 위치에 콕콕 찍어주니까\n바르기에도 편해서 좋아요 👍🏻\n\n얇게 바르는것도 내가 조절할 수 있어서 두껍게 바르지않고\n딱 원하는 얇은 컨실러의 느낌으로 화장 두꺼워 보이지 않게\n그만큼의 양으로 표현할 수 있다는게 만족스러워요 ☺\n\n가격대도 비싸지 않은 정도라 다 사용하고 나서 \n부담없이 또 구매해서 사용 할 수 있을 것 같아요 !\n\n바르고나서 피부가 건조해지지 않아서 컨실러로써도 좋고\n괜히 피부 두꺼워 보일까 걱정도 안해도 되니까 \n만족하면서 잘 사용하고 있어요 희희 😚",
    "text17": "피부 트러블로 인해 컨실러가 필수 입니다. 온갖 컨실러는 다 갖고 있는데요. 더샘 펜슬 컨실러를 너무 만족하며 사용하고 있던 터라 주저없이 체험단도 신청해봤어요. 역시 기대를 저버리지 않더라구요. 컨실러 자체가 꾸덕하고 매트한 타입의 컨실러들이 시중에 많은데요, 더샘 팁 컨실러는 촉촉하고 커버까지 되는 아주 요물인 제품이에요. 커버력이 좋은데다가 수분감까지 받쳐주니, 생얼 메이크업에도 안성맞춤이에요. 국소부위 잡티라던가, 파운데이션프리, 쿠션프리로 더샘 팁컨실러 하나면 간단한 베이스 메이크업도 가능해요. 저는 체험단 이후에도 추가 구매하려구요. 굉장히 만족스러운 제품이에요:)",
    "text18": "기존의 고체컨실러를 쓰시는분들에겐\n좀 어렵거나 비추가아닐까싶어요ㅎㅎ\n 요 팁컨실러는 커버력이약한 파데?\n에 소량 섞어바르면 좋을것같은 컨실러인것같아요\n아무래도 브러쉬로 바르기에는 \n양조절을 따로해줘야하는 점이있구요\n팁으로사용하기에는 좀 텁텁하게올라가는것같아요\n색상은내추럴베이지인데 약간  에스쁘아 아이보리? 나 헤라쿠션N17 웜톤에 맞는 컨실러같아요",
    "text19": "어쩌다가 더샘제품 발을 들여... 컨실러 전제품을 가지게되었네요 ㅎ\n스틱컨실러를 너무 잘 사용하고있기때매 평가단 튜브도 신청하게되었고 제품발림이나 사용감 모두 좋습니다.\n\n역시나 에스뿌*퍼프로 잘 두드려주면 깔끔한 피부~됩니다.\n\n단, 스틱컨실러도 1.5를 사용중이라 튜브도 1.5내츄럴베이지를 선택했는데..선택했는지 랜덤으로 보내주셨는지 기억이 가물하네요..스틱,튜브 무튼 둘다 1.5인데\n신상튜브가 훨씬 밝아요.\n얼굴에 잡티랑 본 베이스톤에 딱! 스틱컨실러가 잘 먹어서 이것도 그렇겠다했는데,,, 컬러가 뜨더라구요.\n그래서 적절하게 어찌 사용해야하나 활용방도 고심중입니다.ㅋ\n\n발림이나 유지력은 거의 비슷한것 같아요.\n컨실러 밀착감도 좋구요.\n\n사용할때는 향은 딱히 못느꼈는데\n부러 냄새를 맡아보니 \n스틱은 모나미볼펜잉크?냄새비슷하고\n튜브는 굳이 표현하면,플라스틱튜브냄새같은데요\n저는 화장품꽃향기 뭐 그런거싫어해서 괜찮아요.\n\n좀더 사용하고 리뷰 추가하겠습니다.",
    "text20": "*회기 돎+ 바르자마자 톤 다운 \n->21호보다는 22-23호에게 더 잘 맞을 것 같아요! \n생각보다 되직하고 두툼한 제형이라 커버력은 확실합니다! 그런데 요즘 컨실러 치고 회기가 강해서 아쉬워요ㅜ 이걸로 커버하면 부분부분 피부가 칙칙해질 것 같습니다 제가 21-22호인데도 어둡게 느껴지는 걸 보니 저보다 밝은 분들은 무조건 밝은 호수로 가세요!\n\n(사진1: 바르자마자/ 사진2: 도포 1분 경과/ 사진3: 둘 한 눈에 비교)",
    "text21": "탑리뷰어를 걸고 올립니다\n\n1.5호를 일주일동안 사용 후 남겨요:)\n\n꾸덕/매트/커버갑 컨실러\n\n💗장점💗\n커버력 _ 팟 컨실러 맛집답게 꾸덕한 제형으로 붉은기, 칙칙함 모두 잘 가려짐\n팁모양과 튜브 타입 _ 컨실러통 같은 경우 바닥에 있는데 사용 못하는 경우가 있는데 튜브를 살짝 짜듯이 쓰면\n남은용량 잘 사용 가능\n색상 _ 너무 내가 호수가 밝다 너무 어둡다가 아닌 이상 무난하게 컨실러 색상 사용가능 1호는 조금 밝은 느낌이 있음, 1.5호 컨실러 후 쿠션이나 파데 사용 권장\n\n🧨단점🧨\n발림성 _ 살짝 아쉬웠던 발림성. 얼굴 주름이 있다면 진짜 얇게 펴 발라야 끼임이 없음!\n[진짜 발림성 빼고는 단점이 없음]\n\n👍이런 분들께 추천\n나는 어느정도 화장할 때 스킬이있고, 컨실러용 브러쉬가 있다!\n팁 컨실러 타입의 강력한 커버를 원한다!\n휴대용을 여행갈 때 넣을 컨실러가 필요하다! \n\n\n사진 3 :  붉은 점 가리기 전\n사진 4 : 붉은 점 가린 후\n\n손등발색에 가장 좋은 점은 얼굴의 끼임현상을 보가 좋아요\n손등 주름이 많은 편인데, 묽은 컨실러들과는 달리 얇게 퍼프나 브러쉬로 퍼트리면 주름도 편하게 사용할 수 있\n을 것 같아요",
    "text22": "더샘 컨실러는 평타이상치기땜에 기대했는데,\n역시나 커버력 좋고 발림성 좋습니다.\n\n3번째 사진에서 왼:팁 / 오른쪽:팟타입 01 컨실러컬러 인데 사진보다 실제에서 더 색상 차이가 나요\n01코렉트베이지에서 컨실러 컬러가 더 피치색상이 돌고\n❝팁타입 1.5 컬러는 옐로우에서 비교적 올리브기❞도 돌아용!\n\n➡️결론: 붉은 트러블 가리는데에 탁월하다\n✅21호 트러블커버용 컬러로 좋음. 밝지 않음\n🍯얇게쓰는 꿀팁: 팁으로 최대한 덜어서 얼굴에 얹고 스페출러로 살짝 퍼뜨린 다음 퍼프로 팡팡!\n\n+생긴것도 파데마냥 이쁘게생겨서 맘에듬ㅋ",
    "text23": "저는 1.5 네츄럴베이지 두개를 받아 보앗어요~\n발림성은 촉촉하면서 시간이 지나면 딱붙착! 되는 스퇄이라~\n너무 퍽퍽 하지도 않고 묽지 않아서 좋아요!!\n저의 고민은 잡티는 물론 트러블이 너무 심각한 고민이라\n항상 파운데이션으로 기초로 얇게 두들겨 준 후에\n컨실러로 야무지게 챱챱 마무리를 해주엇는데요~\n첨엔 다른 컨실러와 별반 차이가 없을거라 생각햇는데\n마지막 사진이 12시간 후의 피부상태인데\n들뜸이나 번들거림 없이 처음 모습과 별반 차이없이\n유지가 되는 모습을 보고 바로 반해버린거 잇죠??\n저는 파운데이션 21호를 사용하는데\n1.5 네츄럴베이지로 자연스럽게 커버가 되면서\n피부 톤과도 어우러져서\n앞으로는 커버에 잇어서 이것만 찾을것 같아요!!!",
    "text24": "더샘 컨실러 오랜만에 써보는데... 이거 왜이렇게 잘 뽑혔나요 🤍💚\n라떼는 ㅋㅋㅋ 더샘 컨실러가 되게 두껍고 파운데이션처럼 올라갔었는데, 요즘 나오는 더샘 컨실러는 굉장히 얇고 밀착력있게 올라가네요\n다크서클이 심하진 않지만 완벽하게 커버하는 걸 좋아해서 무조건 붓으로만 발라주는데 요거는 🩷브러쉬 사용하지 않아도🩷 손가락으로 슥슥 발라줘도 끼임없이 커버 완벽하게 돼서 좋아요 가격도 저렴하고 휴대하고 다니기 좋을듯 굉장히 만족스러워용!!",
    "text25": "1번 사진: 맨얼굴\n2번 사진: 제품 사용 후\n\n저는 21호/ 봄웜라 추정/건성 피부입니다. 정샘물 페어라이트 쿠션을 사용하면 아주 살짝 화사한 피부로 변신하는 정도..?\n\n더샘은 컨실러 명가로 유명해서 궁금하던 찰나 컨실러를 체험단 제품으로 받게되었어요!\n\n사용 후 후기로는\n✔️잡티 커버력 무난\n✔️색상은 22호같은 컬러\n✔️픽싱력이 빠르고 매트함\n✔️파데 대용으로 전체 얼굴화장은 비추\n\n✔️색상만 파악하려고 얼굴 전체에 아주아주 얇게 깔아서 스펀지로 두드렸는데, 얼굴 잡티가 많이 커버된게 느껴졌어요.\n\n아마 잡티 위주로 콕콕 찍어서 발랐다면 웬만한 잡티는 거의 다 커버될 것 같네요.\n\n딱히 단점은 없는데, 굳이 뽑자면 색상이 제 얼굴톤(21호)보다 더 어두워서 파데 대용으로 전체 커버를 하면 오히려 약간 칙칙해짐(실제 색상은 사진보다 아주아주 약간 어두움 주의).\n\n그런데 원래 컨실러 색상은 얼굴과 최대한 비슷하거나 약간 어두운 색상을 사용하니까...단점이라기엔...넵...ㅎㅎ",
    "text26": "와! 더샘🙊🙊더샘 컨실러?? 말모말모 완전 믿고 쓰는 템이죵 요 컨실러 같은경우는 질감이 굉장히 특이해요!\n팟 컨실러와 리퀴드 컨실러가 섞인 느낌? 커버력도 높고 좋아요 컨실러바르고 픽싱되면서 처음 컬러보단 색깔 톤이 낮아져요 어쨌든 좋아요!",
    "text27": "점이나 여드름 흉터처럼 색소가 진한 흔적은 완벽하게 가려지진 않아요. 사소한 트러블은 커버 잘 되고, 블렌딩도 잘되고, 휴대성도 좋아서 파우치에 넣고 다니고 있어요.",
    "text28": "색상은 무난하게 괜찮았어요\n컨실러 바르고 조금 말렸다가 두드리는 과정 기다리는 시간 조절하기 어려웠는데 이건 바로 발라도 그런 효과가 나서 좋았어요\n커버력 약한 파데에 섞어서 발라도 좋을 것 같습니다",
    "text29": "✔️색상이 꽤냐 어둡긴한데 어차피 위에 쿠션 한번 얹히니까 괜춘할 듯\n\n✔️바를 때는 크리미한데 바로 챱 붙어서 마르는 느낌? \n\n✔️냥빨하다 생긴 상처 커버햐봤는데 커버력이 막 좋진 않은 듯\n\n✔️쿨한 색감이라 붉은 잡티 커버에 좋을 듯\n\n✔️건조하거나 얇은 피부쪽에 사용하긴 약간 무리 있음\n\n✔️향이 꽤 남",
    "text30": "캐비갈때 쓰려고 사봤읍니다 \n나중엔 결국 다지워진것같습니다만\n나름 ㄱㅊ",
    "text31": "확실히 워터프루프 제품이라 얇게 바르면 하루종일 땀나고 물을 맞아도 무너짐이 거의 없었어요 정말정말 추천해요",
    "text32": "일단 1.5호는 22, 23호이신분들부터\n쓰는걸 추천드려요\n저는 평소 17~19호정도를 사용하는데\n많이 어둡더라구요:)\n\n제형이 촉촉해서 그런지 피부가 편한느낌이긴 \n했지만 커버력이 약하다고 느껴져서\n아쉬웠습니다🥺\n\n옅은 트러블흉터같은 경우 잘 가려졌지만\n점은 같은 경우는 가려지지 않더라구요!",
    "text33": "더샘 컨실러에 만족도가 너무 높아서 여러가지 타입의 컨실러를 구매하여 사용중입니다.(트리플팟/팁컨실러/컨실러펜슬)\n울프루프 팁컨실러는 그냥 팁컨실러 용량이 개갈안나서 구매해서 사용해보았는데 2번째 재구매했어요!\n저는 컨실러마다 메이크업순서를 다르게 사용하는데 울프루프 팁컨실러는개인적으로 쿠션이나 파운데이션 전 미리 깔아놓고 사용하기좋은 컨실러였어요",
    "text34": "2개를 받아서 언니하나 주고 사용해봤어요!\n컨실러를 선택할 때 가장 중요한 게 커버력 아닐까요?\n쿠션 팩트를 기초로 해주고 커버하고 싶은 곳에 아주 살짝만 발라주는 데 커버가 정말 잘돼요!\n가끔 아주 얇은 브러쉬로 눈밑에 하이라이트처럼 슥 그러주는데 꿀팁이에요",
    "text35": "커버력이 너무 좋아요 역시 더샘인가요🥰\n두개가 같이 1+1으로 와서 애매한 피브톤에 적절하게 섞어 톤조절을 할 수 있어서 너무 좋았어요!\n뭉침과 밀림도 없이 피부표현은 깔끔하게 할수 있어서 너무 좋네요\n컨실러 유목민들 여기한번 보세요!",
    "text36": "건조하면 어쩌지 했는데 적당히 촉촉한 크림 제형이더라고요.\n붉은 여드름 흉이 많은데 콕콕 찍어 손가락으로 두드리니 90% 다 가려주고요.\n\n색상도 붉은 기와 노란 기의 균형이 잡힌 예쁜 색이라 맨살에 바르고 사진 찍은 건데 뜨는 느낌이 없고 자연스러웠어요.\n\n지속력은 바르고 깜박 잠들었는데 (본의 아니게 12시간 테스트) 여드름 난 것도 없고 살짝 뜬 정도였어요. 피부가 엄청 편했어요.\n\n잡티 가리기에는 1.5호가 딱 맞는 것 같아요.",
    "text37": "저는 컨실러 제품 원래 잘 안 즐겨쓰는 사람인데, \n이 제품 꽤 괜찮네요..? \n\n평소 19호를 즐겨쓰는 사람이라서\n컨실러 1.5호는 어두울 줄 알았지만 붉은 여드름 상처나 잡티들 커버하기에는 딱 좋은 색감인 듯해요! 기존의 피부랑 잘 어우러지는 컬러라서 오히려 저는 \n이 제품만 단독으로 스팟커버해 주어도 깨끗한 화장이 될 거 같더라구요!\n\n발림성은 건성으로서 아주 만족스러운 부드러움! 촉촉함입니다! 굉장히 촉촉한 편이라서 한 번에 완벽한 커버는 안 되는 편이에요! (그래서 컨실러로서 약간(?) 부족해서 별 하나 뺐습니다!) \n\n그렇지만 완전 무결점을 지향하지 않는 저같은 피부화장 人에게는 적절하더라구요!\n\n나중에 건조함도 없었고, 들뜸? 갈라짐? 이런 것도 없었어요! 물론 양 조절을 잘 하고 빡센 커버를 위해서는 얇게 덧 바르는게 제일 중요한 듯 합니다! \n\n이 제품 한 통 다 비울 때까지 잘 사용할 것 같아요!\n아주 만족스럽습니다!",
    "text38": "아직 컨실러에 안 익숙해서 좀 힘들긴한데 꽤괜! 워터프루프가 잘 되는진 테스트 안 해봤는데 좋은 듯",
    "text39": "워터프루프 하고 해서 사긴했는데 그닥 그런 기능이 있는건 아닌것 같아요 아침 7시에 화장하고 저녁 11시까지 안지워서 그런지 집 와서 바로 물 묻히니깐 녹더라구요 땀에는 잘 안지워지긴해요 수영장 같은것 갈땐 비추하긴합니다 그래도 커버력이 높긴해서 왼만한건 다 가려지긴해요 보통 21호~22호 사용하는데 딱 약간 톤업정도 ?? 색상이에요 일단은 추천 합니다",
    "text40": "미니컨실러까지 아주 요긴하게 사용하고있습니다\n확실히 펜슬보다는 더 촉촉하고 쫀쫀해서\n좋아요",
    "text41": "팁컨실러도 좋은데 미니2종이 진짜 신의한수네요\n사은품때문이라도 하나더사고싶어져요ㅋ",
    "text42": "살짝 구부러진 팁이라 굴곡있는 얼굴에 사용하기 더 편리한 듯. 그리고 그렇게 두껍게 바른 것도 아닌데 커버가 너무 잘 되어 만족스러운 컨실러!",
    "text43": "1.5호 네츄럴베이지톤이라 보통 피부톤 가지신 분이라면 대부뷴 커버력에 만족하실 거 같아요\n저는 피부가 하얀편이라 ㅜㅜ 1호 써야할 거 같야요",
    "text44": "더샘이 컨실러로 유명하다고 알고있었는데 왜 유명해졌는지 알 것 같더라구요~! 더샘 펜슬 컨실러도 잘쓰고 있는데 저는 이번에 나온 신제품이 더 마음에 들었어요~!!\n우선 커버력이 정말 좋았어요! 제가 얼굴에 트러블 흉터랑 잡티가 있어서 꼭 컨실러를 사용하는데 잘 가려지고 생각보다 딥답하지않아서 좋았어요~!! 그리고 피부 화장할 때 얼룩지거나 밀리는 그런 것도 없었구요~!! 커버력이 너무 좋아서 놀랐던 제품이예요! 그리고 색상은 저는 17,21호 정도의 밝기를 선호하는데 1.5호가 딱 제 피부에서 붕뜨지 않게 잘 맞았어요~!! 발림성도 좋고 얼룩지게 픽싱되는게 아니여서 여러모로 만족스러운 제품이였습니다! 커버력 좋은 컨실러 원하시면 더샘 컨실러 추천드립니다!!👍🏻🩵",
    "text45": "흉터 자국이 있어서 화장할때 컨실러를 필수로 사용하는편인데 최근에 운동을 시작해서 땀에서도 잘 무너지거나 지워지지않는 제품을 고르다가 구매하게 되었습니다!🤩 큰 기대 없이 샀는데 어제 운동하고 와서 보니 크게 땀에도 무너지지않고 만족스러워요! 역시 더샘 컨실러는 믿고 구매합니다😌👍🏻",
    "text46": "컨실러 명가 더샘 제품 답게 대만족입니다. 커버 잘 되고 생각보다 촉촉하고 오래가요",
    "text47": "저는 우선13호로 이건 피부색에 아예 안 맞아서 가족 주기로 했어요 ㅎㅎ그래도 역시 컨실러는 더샘입니다 \n저도 기존 컨실러는 더샘꺼 쓰는데 색상때문에 이건 못 써서 아쉽네요 ㅠ \n컨실러는 제가 10대때부터 벌써 10년넘게 컨실러 탑 자리를 유지하는 거 보면 대단해요 !!",
    "text48": "좋아요\n이 제품은 가장 밝은 호수도 17호나 쿨톤에겐 맞지 않을 거라는 걸 알면서도 구입했어요\n역시나 내추럴 톤입니다\n20~21호 흔한 내추럴 톤이라고 보시면 될듯요. 다만 그 컬러보단 밝고 환합니다\n\n고커버 때문에 구입했으나 같이 산 더샘의 기본 컨실러 아이스베이지 컬러도 커버력 아주 좋아서 저는 굳이 이 아이는 안 쓰게 됐구요. 아이스베이지 컬러만큼 밝지 않으니까요\n\n상품 큐앤에이에 호수 다양화해 출시해 달란 의견 남겼으니 시류에 맞춰 밝은 호수, 쿨톤 컨실러가 많이많이 출시되길 바랍니다ㅎ\n\n이 아이... 참 좋은데 다만 제가 원하는 극강의 밝은 호수가 아니라 못 쓰게 된 게 너무 아깝ㅠ 당근해야 하나ㅎ\n뒀다 다크서클이나 진한 여드름 흉터 등에 발라 주거나 해야겠네요\n\n도움되셨으면 아래 따봉👍🏻 부탁드려요",
    "text49": "더샘컨실러는 가성비가 좋다고 유명한 상품이라서 사용해보았습니다 ! \n예~~ 전에 한창 더샘 컨실러 유행할때 종류별로 다 써봤는데 좋았던 기억이 있어서 이번에 신상도 써봤는데 역시 🥹 너무 좋더라구요 그래서 추천합니다! \n우선 색상이 1.5기본이라서 모든 피부에 사용하기에 어울리는 색상이고 저는 파데를 바르고 컨실러를 하는데 밀리거나 층이 생기는 것도 없어서 잘 사용했습니다 😊 \n색상도 무난하고 발림성도 좋아서 계속 사용할거같아요",
    "text50": "좋아요 더샘 컨실러 다 좋아합니다... 커버력도 좋은편이에요",
    "text51": "더샘 팁 컨실러 다 써서 사려고 왔다가 신제품 있어 고민하다가 구매했는데 역시 맘에 들어요! 😋\n촉촉하게 잘 발리고 지속력도 오래가고 \n요즘 피부 너무 건조해서 파데나 쿠션 사용 하기는 싫은데 또 쌩얼은 부담스러워서 얇게 트러블 흉터랑 홍조 가리고 싶은 부분만 톡톡 발랐는데 촉촉하기도 하고 또 커버 잘되고 또 피부색이랑 잘 맞아서 딱 좋아요 😝😝",
    "text52": "왜 유명템인지 알겟어요~ 재구매템이고 추천합니다! 발색도 잘돼요ㅎ",
    "text53": "지속력도 오래사고 색깔도 예쁘고 재구매템입니다 추천입니다",
    "text54": "색상 자체는 너무 예쁜데 살짝 끼임이 있어서 얇게 발라야 커버력도 좋고 끼임도 적은 거 같아요\n\n쿠션이랑 같이 사용했을 때보다 파데를 발랐을 때 덜 끼이는 편이였어서 파데랑 같이 사용하시는 걸 추천드립니다😁",
    "text55": "컨실러에 관심이 많은데 이제품은 살짝 꾸덕해서 잡티나 트러블을 잘 가려주는 것 같아요 2가지 색상 모두 구매했는데 조금 어두운 감이 있지만 잘 가려져서 만족하면서 사용하고 있습니다 수정화장에도 잘 가려져서 항상 가지고 다니면서 사용하고 있습니다!",
    "text56": "눈물에 안 지워지길 기대하고 사봤는데 이거 바르고 슬픈 영화 봤다가 상상하고 싶지 않은 일이 벌어짐 워터프루프 맞아요?",
    "text57": "물놀이 갈 때 파데로 쓰려고 샀는데 생각보다 밝고 매트해서 그냥 컨실러로 쓰고있어용",
    "text58": "구매하자마자 일시품절될 정도로 인기템이더라고요 유튜버가 추천해서 샀습니당 조아요",
    "text59": "일단 컨실러 자체가 엄청 매트한편이고 커버력이 진짜 미쳣어용 웬만한 잡티들 다 가려져요 평소 파데 19~21호 쓰는데 1.0 클리어베이지 선택하니까 파데색이랑 비슷하게 어우러지더라고여 워터파크가서 사용했는데 엄청 격하게 놀았음에도 불구하고 생각보다 많이 안지워졌어요 복합성인데 코 부분은 좀 무너졌긴 했지만 볼쪽은 진짜 대박적으로 멀쩡하더라고여 그리고 이거쓰고 파우더 톡톡한다음에 한번더 레이어링하면 마스크 몇시간동안 써도 안묻어남ㄹㅈㄷ컨실러",
    "text60": "제가 더샘 컨실러처돌이여서\n요것도 좋을까 싶어 호다닥 구매를 했는데욤\n이거는 좀 생각보다 뻑뻑스한 제형이어서\n바른곳이 좀 매트해지더라구요 ㅠ\n커버력은 나쁘지 않았으나\n다크 가리는용으로 쓴다거나\n가리는 크기가 큰 곳에 쓰면\n갱장히 텁텁하고 갈라질것 같은 느낌이라\n국소부위에만 사용중!",
    "text61": "사진 위에서 부터 더샘 팁 컨실러 02,요번에 새로 나온 팁 컨실러 1.0,클리오 진저에요.\n더샘 컨실러는 원래 커버력도 좋고 지속력이 좋아요.요번 컨실러도 만족합니다.\n색상은 밝은 편이 아니고 21호가 붉은끼나 잡티를 가릴수있어요.",
    "text62": "더샘 컨실러 종류가 너무 많네요.그런데 제품마다 다 물건이에요.\n요번에는 고 커버로 나왔는데 밀착력이 대박이네요.\n팔에 발라봤는데 한 두번 펴바르면 픽싱되서 팔에 딱 달라붙어 묻어남도 별로 없어요.\n그리고 다른 컨실러는 물티슈로 닦으면 한 80%는 다 지워져요.근데 이건 물티슈로 빡빡 문질러도 안지워요.\n색상은 21호피부에 발라도 자연스러워요.생각보다 안 밝아요.",
    "text63": "우선 기존에 쓰던 다른 제품은 건조해서 둥둥뜨고 피부에 촥 필착되는 느낌이없었는데요, 이거는 제가 생얼용으로 자외선 차단제 바르고 다크 콧볼 이마 입 주변만 살짝 바르는데 팁이라 바르기 쉽고 피부에 자연스럽게 커버되어서 완전 마음에 듭니다",
    "text64": "올프루프? 컨실러.. 뭔가 완전 잘 가려질 듯 해 홀린듯? 구매 \n\n* 발림성 : 얇고 아주 가벼운?느낌 보들보들??\n* 커버력 : 넘나 조음\n*지속력 : 최고!! 별 5개. 잔짜 그 부위만 고대로 유지\n*기타 : 자외선? 차단이 됨. 컨실러도 자외선 차단이 되서 올프루인듯~",
    "text65": "커버때매 컨실러만 보이면 사는데요\n이거 왜만듦 너무 매트해서 다뜨고 펴발라지지도않고 처박아둘게요",
    "text66": "커버가 엄청 잘되는진 모르겠어요\n하지만 팁이 있어서\n여러군데 커버하긴좋음",
    "text67": "커버력이 좋긴한데, 커버력이 엄~청 좋진 않아여 ㅋㅋ\n근데 여름에 ㄱㅊ하고 그닥건조하지않아요",
    "text68": "그냥저냥 쓰는 워터프루프 컨실러 같아용 그리고 주름끼임이 심해서 평소엔 비추",
    "text69": "곧있으면 워터파크가서 워터프루프 컨실러가 필요했는데 한번 써보니 정말 물에 안지워져서 좋았어요",
    "text70": "너무 좋음 기술력 최고임 근데 내 피부에 맞는 아주 밝은 컬러가 미출시라 그냥 얘로 샀는데 역시 어두워서 못 쓰고 당근함 ㅠㅠ 21호 보통 피부분들은 잘 맞으실겁니다",
    "text71": "더샘 컨실러가 워낙 유명해서 새로운 제품이 나왔길래 사봤는데 나쁘지않아요 쏘쏘~",
    "text72": "여드름 자국이 좀 시커멓게 나서 가리고자해서 신청해봤는데나쁘지않았어요. 근데 컨실러는 잘안써봐서 사용법이 익숙지않아서 조금 어려웠어요! 그래도 주름지지않고 촉촉하게 잘가려져서 추천하고싶어요!",
    "text73": "컨실러가 예쁘게 생겨서 맘에 들어요.\n근데 커버력이 있는지는 잘 모르겠어요..\n1.5호를 받았는데 제 피부보단 어두워서\n동생 주려구요..",
    "text74": "저는 피카소 붓을 이용해서 발라보았어요. 요즘에 해외유튜버를 보니 컨실러만을 이용해서 메이크업을 하기도 하던데 저도 한 번 시도해봐야겠어요",
    "text75": "가벼운 팁 타입의 컨실러라서 양조절하기 편하고 콤팩트하게 사용이 가능합니다. 제가 받은 색상의 조금 밝은 편이라서 커버 하기에는 조금 알맞지 않지만 바르면 확실히 피부톤이 균일해지는 느낌 간편한 타입의 컨실러를 찾는다면 추천드려요",
    "text76": "회기가 돌고 바르자마자 톤다운이 있는 점, 약간 뻑뻑한 제형임을 주의해서 바르면 잘 쓸 수 있을 것 같아요. 21호는 비추",
    "text77": "커버력 너무 좋고 픽싱도 잘돼요 저는 밝운 피부라 1.5가 약간 어둡긴 했는데 그 위에 쿠션으로 눌러주면 자연스러워져요",
    "text78": "더샘이 원래 컨실러로 유명한 브랜드라 기대하고 받았던 제품인데 역시.. 너무 좋았어요! 원래 다크서클 트러블용 나눠서 컨실러 사용했었는데 얘는 두 곳 다 무리 없이 커버가 잘 되더라구요 만족합니다",
    "text79": "커버력도 좋고, 컨실러 사용하기에도 편해서 만족 스럽습니다.내츄럴베이지라 생각보다 많이 밝지 않아서 커버하기에 색상도 좋았고, 컨실러가 아닌 얼굴 전체에 펴발라도 잘 발리더라구요.",
    "text80": "선크림 얇게 바르고 더샘컨실러 손에 뭍혀서 잡티랑 다크서클 홍조 코옆 같은곳 가리면 편하게 파데프리 가넝이에요!! 색이 좀 누렇다는게 아쉬움",
    "text81": "평소 야외에서 운동하다 보니 땀도 정말 많이 나고 물도 많이 맞는데 지워짐 없이 잘 유지됐어요😊",
    "text82": "굳이 왜 샀나 싶은 템 그냥 다른 일반 컨실러 사시고 파우더 처리 왕창 하세요",
    "text83": "아직 구매하고 써보진 않앗지만 더샘 믿고 쓰는 컨실러라 구매항거같아요",
    "text84": "생각보다 지속력이랑 밀착력이 좋아서 놀랐습니다,,굳혀서 쓰면 더 좋아요!",
    "text85": "더샘이 컨실러 하나는 진짜 잘만드는 것 같아요.. 파운데이션 따로 필요없고 가끔 데일리로 이것만 쓰구 화장하는데 자연스럽게 잡티 가려주고 모공끼임도 없어서 좋아요! 양조절 잘못하면 두껍게 올라간다는 게 아쉽지만 제가 잘 펴바르면 된답니다,,",
    "text86": "커버력이 좋고 픽싱이 빨리돼서 블렌딩을 잘해야 자국이안남음",
    "text87": "커버력은 괜찮은거같은데 확실히 건조하고 빨리 픽싱돼서 쓰기 조금 어렵",
    "text88": "더샘 기본 컨실러 아주 잘 쓰고있어서\n이것도 좋으려나 하고 사봤는데\n워터프루프여서 그런가 확실히 좀 뻑뻑한감이 있습니다\n양조절 잘 해서 발라주길",
    "text89": "더샘 컨실러 좋아해서 구매했어요\n워터프루프라 규매했러요",
    "text90": "생각보다 자주 손이 잘 안 가는 것 같아요ㅜ 높은 커버력을 필요할때는 좋을듯해요!",
    "text91": "조금 꾸덕한 제형이에요. 커버력이 좋은건 잘 모르겠으나 지속력은 좋은듯해요",
    "text92": "원래 기존 더샘 컨실러가 훨 낫고요\n이건 색상은 밝은데 커버가 안돼서 사실 그냥 브라이트너에 가까움",
    "text93": "뭐 그냥 그럭저럭 무난무난 쓸만해요! 재구매는 끌쎄~!??ㅎ",
    "text94": "커버력좋아요 촉촉하진않아요 재구매의사는 없습니다 ㅎㅎ",
    "text95": "물놀이가기전에 아예 이거로 화장할까해서 샀는데 생각보다 팁이 작아서 그건 어려웠어염",
    "text96": "역시 컨실러는 더샘이 최곱니다. 전에 팝업에서 받았던 거 잘 써서 이번에는 구매해서 써봅니다",
    "text97": "약간 꾸덕한 제형이라 이것 만으로 커버를 하면 너무 두껍게 커버기 될거 같아요 파운데니션 믹스 용으로 쓰고ㅠ있어요",
    "text98": "더샘 컨실러 좋은것 같아요 마음에 들어요 잘 받았습니다 잘 빋았습니다",
    "text99": "가격도 괜찮고\n커버력도 나쁘지 않는거 같아요\n파데랑 섞어서 쓰니 좋네요"
  },
  {
    "brand_name": "더샘",
    "product_name": "[워터프루프 컨실러] 더샘 커버 퍼펙션 올프루프 팁 컨실러 SPF30 PA++ 2colors",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018976507ko.jpg?l=ko",
    "review_name": "1.5 내추럴베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189765",
    "text1": "더샘 컨실러 중에 커버력 1등이고 가장 뻑뻑한 편에 속해요(그렇다고 건조하지 않고 피부에 딱 붙음) 그래서 가장 커버력 좋아요. 나X 바닐라 색상은 가끔 붉게 올라올 때 있는데, 그때 이거 씁니다. 적당히 누런색이 있어서 피부색이랑 비슷하게 붙어요.",
    "text2": "가볍게 올라가는데 답답하지 않아 좋아요!\n더샘 다른 컨실러에 비해 커버는 약한 편이긴 한데\n덧바르면 충분히 커버돼요!\n재구매는 고려해 볼 것 같아요!",
    "text3": "커버도 잘 되고 발림성도 좋아요 워터프루프인 점도 좋아서 구매했어요",
    "text4": "약간의 컬러 차이가 느껴지지만 쿠션으로 한번 더 덮으니 괜찮은 듯. 커버력은 만족해요",
    "text5": "광대쪽 잡티가 쿠션만으로 가려지지않아 속상했는데 더샘 컨실러 사용 후 완전히 가려져 만족스러워요",
    "text6": "같은 1.5내추럴베이지인데 이 사이즈의 컨실러가 더 내 피부에 맞는 듯해 이 제품으로 구매해 사용 중\n커버 잘되어 좋음.",
    "text7": "사용하는 쿠션과 맞는 컬러의 베이지1.5 \n커버력좋고 오래가는 컨실러에요",
    "text8": "엄청 빠르게 픽싱돼서 바로 펴발라야해요.\n지속력이 엄청 좋은게 술 먹고 화장 못지우고 다음날 일어났는데도 멀쩡하더라고요.\n근데 너무 많이 바르거나 하면 좀 뜨는 것 같고 모공 끼임, 모공 부각 좀 보이더라구요. 좁은 부위에만 사용해야할 것 같아요.",
    "text9": "더샘 컨실러가 커버력도 좋고 발림성도 좋고 그래서 계속 사용해오고 있었어요",
    "text10": "더샘 컨실어 좋아서 계속 애용해왔는데 워터프루프 효과도 있고 좋네요!",
    "text11": "기존에썼던 제품하고달리 더샘의브랜드는 지워지지도 않고 오래지속되어서 다시안발르게 되서좋아요",
    "text12": "뭐랄까 액체라기엔 고체스럽고 고체라기엔 액체스러운 신기한 제형이었는데 진짜 커버력 좋음 !!! 앵간한 건 다 가려짐 무결점 피부같이 만들어줘서 너무 좋았음…… 더샘 그냥 컨실러도 좋은데 이것도 좋아서 너무 놀랐어요 쿠션 바르고 이거 바르는데 컨실러만 뜨는 제품도 있는데 이건 안 그래서 조아씀😻",
    "text13": "얼굴에서 둥둥뜨지 않고 어우러지는 느낌이라 좋고 용량이 작아보여도 한번에 사용량이 적다보니 굉장히 오래가오! 지속력도 좋고 저는 만족하면서 사용중이랍니다.",
    "text14": "저는 자주는 아니고 화장이 제대로 필요한 날에 베이스제품 바르기 전에 사용하고 있어요. 커버력 적당하고 발림성도 괜찮긴한데 재구입까지는 모르겠어요. 조금 더 꾸준히 사용해보고 한달리뷰 남기겠습니다.",
    "text15": "맨처음에는 잘 지워지는줄 알았는데 \n워터프루프라고 하기엔 잘 지워지긴 하지만 다른 컨실러에 비해서 지속력이 오래가는거 같아요 \n제가 수정화장을 하지않는데 이제품은 잡티커버가 제일 오래갔습니다!",
    "text16": "엄청 촉촉하지는 않고 매트한느낌으로 발림\n픽싱이 빠른 편이라 살짝만 두고 토도독해줘야함\n색상은 잘 고른듯! 피부톤이랑 잘맞음\n컨실러작업하고 파데하면 굿",
    "text17": "수영장 갈 때 하려고 샀는데 다 무용지물이에여 ㅎㅎ..\n그냥 더샘 컨실러에 파우더 얹히는게 훨신 안지워져요! ㅎㅎ",
    "text18": "평소에 잘 사용하고 있는 아이템입니다!\n항상 이것만 사용하고, n번템!! \n\n항상 감사합니다 담당자님",
    "text19": "1.5호 구매했어요!\n\n기존에 나와있는 더샘의 팁 컨실러보다 확실히 더 매트하면서 꾸덕하게 착 붙는 느낌이 있어서 바를 때 손기술이 좀 필요하긴 해요. 냅다 팁으로 찍어바르기보다는 꼭 덜어서 브러쉬로 바르는 게 좋고요. 다크서클보다는 여드름이나 잡티 부분 콕콕 가려주는 게 더 나은 제형인데 1.5호가 색이 좀 밝아서 21~22호보다 어두운 피부라면 좀 허옇게 뜨지 않을까 싶어요.\n\n나쁘진 않지만... 재구매 의사는 없습니다.",
    "text20": "1.5호 구매했어요!\n\n기존에 나와있는 더샘의 팁 컨실러보다 확실히 더 매트하면서 꾸덕하게 착 붙는 느낌이 있어서 바를 때 손기술이 좀 필요하긴 해요. 냅다 팁으로 찍어바르기보다는 꼭 덜어서 브러쉬로 바르는 게 좋고요. 다크서클보다는 여드름이나 잡티 부분 콕콕 가려주는 게 더 나은 제형인데 1.5호가 색이 좀 밝아서 21~22호보다 어두운 피부라면 좀 허옇게 뜨지 않을까 싶어요.\n\n나쁘진 않지만... 재구매 의사는 없습니다.",
    "text21": "흔적에 살짝 찍어주고 살살 펴가며 발랐는데 지속력도 진짜 좋았고 바로 가려졌어요",
    "text22": "매트한 사용감이라서 건성이신분들은 추천하지않아요\n시간이 좀 지나면 더 건조해져서 쫙쫙 갈라지는 피부를 경험하실수가 있거든요 저는 잡티가 광대쪽이라서 살짝 발랐는데도 불구하고\n건조했어요 피부는 각자 다르니 참고만해주시고요\n질감이 많이 뻑뻑한 질감이라 소량 아주 잘 펴발라주세요 잘못바르면 뭉칠수가 있어요\n루나와 비교했을때 저는 루나가 쓰기엔 더 편하고 가성비도 좋은거 같아요",
    "text23": "컨실러에 관심이 많은데 이제품은 살짝 꾸덕해서 잡티나 트러블을 잘 가려주는 것 같아요 2가지 색상 모두 구매했는데 조금 어두운 감이 있지만 잘 가려져서 만족하면서 사용하고 있습니다 수정화장에도 잘 가려져서 항상 가지고 다니면서 사용하고 있습니다!",
    "text24": "기존의 리퀴드보다 꾸덕하고 쫜쫜한 제형이라\n좁은 부위에 짠하고 커버 잘되네요.\n리퀴는 타입은 펴 바르다 보면 어느새 넓게 커버해야되고, 커버력도 그닥 높지 않아서 잘 안썼는데\n\n이 제품은 크림 타입을 브러쉬로 바르는 느낌이라\n커버력도 좋으면서 브러쉬 따로 안써도돼서 편하네요\n\n21호 쓰는데 색상도 찰떡",
    "text25": "분명 팁 컨실러인데, 밤 타입처럼 밀착력이 좋았어요.\n그렇다고 뻑뻑한 느낌도 아니고 부드럽게 발리는데 금방 피부에 밀착이 되더라구요.\n헬스갈 때 사용하고 갔는데, 한껏 뛰고 나왔는데도 무너지지 않아서 만족스러웠어요 ㅎㅎ\n\n제가 사용한 컬러는 1.5호이니 색상 참고하심 될 거 같아여",
    "text26": "더샘 팟 컨실러 잘 쓰고 있었는데 리퀴드도 진짜 좋아요 붉은 여드름이 나서 커버해봤는데 붉은기도 잘 가려지고 발림성도 맘에 듭니다 얇게 톡톡 얹어서 잠깐 기다렸다가 두드려줬는데 잘 가려져용 ㅋㅋㅋ색상은 21호 기준 딱 적당한 밝기예요 색도 많이 붉지 않아서 예쁘고 지속력도 좋았습니다 베이스 얇게 깔고 그 위에 사용했고 지속력도 좋은 편이었습니다! 국소부위에 사용해서 건조함은 못느꼈어요",
    "text27": "역시 커버 명가 더샘!\n신상품나왔다길래 품절걸릴까봐\n재빠르게 구매했습니다.\n\n써보고 한달후기 남길게요\n좋은제품 많이 출시해주세요.  :)",
    "text28": "생각보다 지속력이 정말 좋아서 놀랐어요\n진짜 제가 써본 컨실러중 제일 좋아요\n잡티나 다크서클도 잘 가려져요",
    "text29": "더샘 팁 컨실러  수년째 애용중인데 이번 튜브형식으로 된거 한번 구매해봣는데 용량도 많고 튜브라 끝까지 알뜰히 쓸거같아 좋앗어요\n그런데 너무 꾸덕한 제형이라 팁컨실러보다 수분감이 없어\n바르면 뻑뻑하고 빨리 펴발라야 하네요\n컬러도 살짝 더 밝은느낌...\n커버력이랑은 좋은데 좀 뻑뻑한게 아쉽네요\n매트한거 좋아하시는분은 강추",
    "text30": "이 컨실러는 제형이 살짝 특이해요. 제형만 슥 발라봐도 커버력 높을 것 같은 느낌이 확 옴ㅋ \n요즘 계속 습해서 커버 잘 되고 지속력 높은 컨실러 필요해서 산건데..\n커버 잘되고 예상처럼 지속력이 젤 대박!\n저는 브러쉬보다 손으로 펴바르는게 젤 잘 발렸어요",
    "text31": "컨실러 명가라는 더샘에서 새로 나온 컨실러라길래 아묻따 구매해봤어요. \n\n뭔가 화장하기 귀찮은날 더샘 팁컨실러를 파데처럼 얇게 펴바른적이 많은데 이 제품은 좀 더 커버력도 있는 느낌이럴까요?\n\n지속력이 좋아서 요즘같은 간절기.. 옷 두껍게 입고 나왔는데 생각 보다 안추워서 얼굴에 땀날때... 아쥬 좋은 효과를 보았습니다. \n\n더샘 열일하네...👍🏻",
    "text32": "지속력은 괜찮은 것 같아요\n더샘 컨실러는 붉은 트러블가리기에 좋은 것 같아요",
    "text33": "더샘꺼 다른제품 썼는데 넘나 조아서 이것도 구매하봄 근데 이것도 조음ㅋㅋ 더샘정착",
    "text34": "더샘에서 전에 구매한 제품이 아주 만족스러워서 다른제품도 나왓길래 믿고 구매해봄",
    "text35": "되게 매트한 컨실러입니다 전 우ㅝ터푸르프 기능이 탐나서 산거라 딱ㄷㄱ히 상관은 없었어용 ㅐㅇ초애 컨실러를 먼저한후 쿠션으로 가려서 매트해서 제대로 블렌딩이 되지않은건 문제되지않았지만 워터푸르픅다 굳이 아니어도 된다면 ㄹㄴ 제품 추천드러요",
    "text36": "더샘은 욛시 컨실러인가봐요... 지금까지 여러 컨실러를 써봤지만 이건... 그저 레전드 커버렫이 좋다못해 경악할정도 진짜ㅜㅜ 너무 좋습니다 워터푸르프 기능도 있어서 진짜 그저 갓템 당장사세요 참고로 색은 21호에 딱맞는 색입니당",
    "text37": "쏘쏘에요. 완벽한 커버는 두겹세겹발라야죠. 피부톤이 밝은편이 아니라면 뉴트럴톤 1.5도 좋은듯료",
    "text38": "조아요 기대 이상이예요 조아요 재구매예정입니다 조아요오",
    "text39": "조아요 자극없고 촉촉 잘발료요 재구매 예정이예여러어어오",
    "text40": "요즘 제일 많이 손이 가는 컨실러! 적당히 매트하고 커버력 좋아서 만족합니다",
    "text41": "더샘컨실러는 진리죠~잘 사용중인데 새로운 제품이 나왔길래 사봤어요~",
    "text42": "물놀이 할 때 쓰려고 샀는데 워터푸르프 기능이 좋은 것 같아요 ㅎㅎ",
    "text43": "어두운색을 골랐는데 가려지지 얺네요\n그냥 얼굴에 쿠션으로 톡톡 두르려서 최대한 맞춰 쓸려고 해요\n촉촉하긴 합니다",
    "text44": "1.5 밝아요..\n한번에 커버 안돼요.. 짙은기미..\n옅은 잡티는 다 가려질 듯...",
    "text45": "컨실러 워터프루프라고 해서 구매했는데 생각보다 지속력이 짧아요 ㅜㅠ 조금 더 사용해볼게요",
    "text46": "생각보다 지속력이랑 밀착력이 좋아서 놀랐습니다,,굳혀서 쓰면 더 좋아요!",
    "text47": "볼과 턱에 염증성트러블이 하루가 멀다하고 올라오는 피부...붉은자국....ㅜㅜ\n\n너무 잘가려져요!!!!!!ㅋㅋㅋㅋㅋ근데 건조하게 발려서 기초탄탄! 두들두들하면서 가볍게 발라줘야해용\n\n21호인데 색상은 잘 맞아요! 살짝 어둡나 싶은데 상관없습니당ㅎㅎ",
    "text48": "평소에 23호 써요.\n이번 여름에 조금 탔긴한데...그래도... 살짝 아쉽;\n커버력은 좋지만 23호가 쓰기엔 색상이 좀 밝은 거 같아요.\n\n뭐 어차피 커버하고 위에 쿠션이든 파운데이션이든\n한 번 더 바르긴할거지만 그래도 조금 아쉽네요.\n조금만 더 어두운 색상이 있으면 좋겠어요.",
    "text49": "나이가 드니 얼굴에 검버섯이 옅게 생기면서 사용하게 되었는데 다른 제품에 비해 제형이 부드럽고 끈적이지 않아 한번 터치만으로도 커버가 잘되고 얇게 바르다 보니 커버후 들뜨지도 않고 시간이 지날수록 피부톤이 자연스럽게 오래 유지 되서 매우 만족하는 제품이예요 벌써 일년째 사용하고 있는데 저한테는 꼭 필요한 필수템이라 앞으로도 꾸준히 사용하려구요~",
    "text50": "이불이 도톰한제 같이발라주니 너무좋구요 촉촉해서 좋습니다",
    "text51": "수분 많이 날린 컨실러 느낌?! 바닷가 갈때 쓸라고요 허ㅓㅓ 전 23호인데 약간 약간 살구색 눈에 띕키다",
    "text52": "트러블이나 잡티 커버가 잘 되는데 덜 매트해서 만족스러워요",
    "text53": "팟 컨실러 보다는 촉촉해요 한번에는 잘 안가려져서 세번 쌓으니까 무너짐이 생기네요",
    "text54": "컨실러 맛집 답게.. 역시 소량으로도 얇게 잘 가려지네요! 전체적으로 넓게 깔아주기보다는 스팟 가리는 용도로 잘 사용 중입니다. 색상은 22호인 저한테 딱 적당했어요! 밀착력이 좋아서 벗겨짐도 없었고 지속력도 좋았어요",
    "text55": "매트하지만 커버력이 좋아요!! 더 대용량으로 출시되면 좋겠어요",
    "text56": "매트하지만 다크 커버를 위해 구매해봤어요! 더 꾸준히 써보려구요",
    "text57": "매트하니 기초 촉촉하 하고 바르세룡 커버력 원탑이고 워터푸르프라 물에도 강한 컨실러 재품입니다 21호몀 내추럴 베이지 사세요`",
    "text58": "점 매트합니당 워터푸르프라 산건데 굳이 워터푸르프가 필요한게 아니면 다른거 사시는게 더 좋을듯 하지만 전 워터푸르프가 좋아서ㅎㅎ 1.5 21호 피부에 잘 맞는거 같아요!",
    "text59": "촉촉하고 커버력도 좋아서 역시 더샘 컨실러라고 생각 날 정도 만족스러워요~",
    "text60": "23호 쓰는데 조금 밝은거 같았어요\n그런데 문질문질 톡톡 했더니 잘 커버되어 먹어 들어가는? 밝아서 도드라지거나 하진 않아요",
    "text61": "겉보기에 매트하고 꾸덕해서 잘 가려질줄알았는데 픽싱력만 쓸데없이 좋고 잘 안가려져요",
    "text62": "다소 매트해서 잘 안펴발라진다고 느껴질 때도 잇어요. 그치만 커버력은 좋은데 펴바르는게 조금 아쉬워서 하위버전으로 다시 갈아탈 예정입니다. 약간 도톰하게 국서부위 커버해야 하는 분들에게는 괜찮을거같아요!",
    "text63": "커버력이 그냥 보통이고  다른 팁 컨실러 치곤 뻑뻑하고 색상이 좀 어둡게 나왔어요",
    "text64": "꾸덕한 컨실러 느낌이라 커버에는 더샘 컨실러 중애서도 최고인듯! 이걸로 뾰루지나 다크서클 가리기 되게 좋은 것같은게 워낙 커버력이 좋다보니 작은 양으로도 커버 범위가 엄청 넓어요. 사용전에 보습은 잘해줘야할듯",
    "text65": "저는 재구매의사 없습니다.\n잘 뜨고 너무 매트하네요. 봉으로 되어있어서 바르기는 편하다는 거 하나 장점인거 같아요.",
    "text66": "생각 보다 커버력이 나쁘지 않은 거 같아서 자주 쓸 거 같아요 .",
    "text67": "더샘 컨실러는 국민 팀이잖아요 ~\n여러 개를 써 봐도 다시 더 생각 컨실러로 돌아오는 것 같아요\n지속력은 잘 모르겠지만 커버력은 아주 훌륭한 제품입니다~\n계속 판매해 주세요 제발 😭😭",
    "text68": "생각보다 밝았는데 그래도 좋아요\n저한테는 약간 뜨는 거 같아요",
    "text69": "다른 제품으로만 쭉 사용하다가 최근에 구매해서 사용중인 제품인데 지속력 커버력 둘 다 괜찮은 느낌\n생각한 것 보다는 밝은 느낌이 있기는 한데 내 피부톤 대비 못 쓸 정도는 아님",
    "text70": "커버력도 좋고 지속력도 좋아요 물에 닿아도 잘 안지워지고 지성인데 잘맞아요",
    "text71": "커버력이 그렇게 좋진않고 색도 칙칙해서 이번껀 별로에요..",
    "text72": "커버력 좋아요 근데 양조절 필수에요 여름에 잘쓸것같아요 좋아요",
    "text73": "너무 기대를 했나? 생각보다 좀 갈라지는 느낌이 있어서 아쉬웠어요.. 그래도 다크 가리는데 효과적입니다",
    "text74": "우선 두번 발라본 후기로선 잡티제거는 간단히되지만 갓생긴 여드름흉터엔 두세번 덧발라줘야할 정도에요 꾸덕하니 우선 아직까진 괜찮은거같아요",
    "text75": "후기가 많아서 샀는데 데일리로 쓰기 좋은 것 같습니다-!\n트러블 올라오는거 가리고 싶어서 샀고 꾸덕해서 마음에 들어용",
    "text76": "커버력 좋고 밀착력도 좋은 것 같아요 근데 재구매는 모르겠어요",
    "text77": "더샙 컨실러 답게 커버력이 높고 좋네요 잘 가려집니다!!!",
    "text78": "생각보다 많이 매트하지 않고 커버는 잘됩니다 21호 쓰는데 내추럴베이지 잘 맞았어요"
  }
]