[
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 디파이닝 커버 컨실핏 팔레트",
    "price": "19200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019050803ko.jpg?l=ko",
    "review_name": "01 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190508",
    "text1": "아니 저만그런지 모르겟는데 ㅠㅁㅠ 색감은 굉장히 제 취향이긴한데 커버가 잘 되는지 모르겠어요.. 제가 팔레트형 컨실러 초보라서 그런건지.. 커버력도 잘 모르겠구🥹 여러모로 기대치보다 아쉽습니다 🥲",
    "text2": "밀리지 않고 생각보다 발색도 잘되네요,, 지속력도 괜찮은듯,,,",
    "text3": "컬러형 컨실러 구매를 정말 고민하다가 데려왔어요. 선크림> 파운데이션 > 단일 컨실러 사용으로 피부 표현을 하다보니 뭔가 얼룩덜룩한 느낌에 텁텁함이 더해지는 듯 해서 파데 표현을 덜어내고자 구매한 제품입니다. 결과는 매우 만족이구요. 화장 시간이 조금 늘어나기는 했지만 결과적인 완성도가 높아지고 피부 톤이 균일한 느낌으로 커버되어 좋아요!!",
    "text4": "건성이 쓰기엔 매트하고 지속력도 그냥그래여 ㅜ 커버도 잘 안되는거같어요",
    "text5": "전 일단 복합성이고요 원래 더셈 컨실러 쓰고 있었는데 다 써서 급하게 웨메껄로 사봤거든요!! 와 진짜 너무 좋아요 촉촉하고 얇게 발려서 다음에도 이것만 살거 같아요 그리고 색깔도 다양해서 완전 갓성비네용 붓도 너무 좋아요",
    "text6": "얼굴 잡티 색조만 잡아도 얼굴 톤이 환해짐...\n컨실러까지 있어서 매일 부지런히 바름 ㅎㅎ",
    "text7": "✨️17~19호 여쿨라입니다.\n\n✨️건조함\n저는 건성인데요 디에어이 쓰다가 건조해서 이거로 바꿨습니다. 확실히 덜 건조하긴한데.. 건성인 제겐 그래도 좀 건조했어요. 크림이랑 섞어서 바르면 덜 건조하긴하나 커버력이 낮아집니다. 건성에겐 이거도 비추해요..\n\n✨️색상\n색상은 딱 맞았어요. 전에 디어에이꺼는 컨실러가 어두워서 못썼는데 얘는 컨실러 색도 딱 맞고 보라색과 초록색이 명도가 딱 맞아 둥둥 뜨지 않았습니다. 다만 디어에이랑 다르게 색상이 좀 연한편인데 그러다보니 색을 가려주는 능력은 조금 떨어졌어요.\n\n🎇총평\n색상을 확실히 가리고 싶으면 비추입니다. 다만 다른거보단 촉촉한건 맞고 난 색상 너무 빡세게 가리진 않는다, 너무 건조한건 싫다 하면 추천합니다. 건성인 제겐 겨울엔 손이 잘 가지 않았어요. 항상 이 부분이 건조해지더라구요. 아쉬웠습니다.\n\n도움이 되었다면 도움 눌러주세요 감사합니다 :)",
    "text8": "색감들이 전체적으로 연하기 때문에 얇게 펴바르면 커버가 잘 안 되고, 색상들이 거기서 거기가 되버립니다. 피부가 21호보다 밝으시다면 커버되실 것 같네요. 개인적으로 21호 피부톤은 커버 아쉽다고 느꼈습니다.\n\n다크써클 커버하기에는 잘 뜨는 편이라 코 옆 붉은기 제거, 잡티 가리는 용으로 사용 중입니다.",
    "text9": "17~19호 여쿨라입니다.\n\n디어에이 구매했다가 저한테는 조금 건조해서 웨이크메이크를 구해맸어요.\n\n결과적으로는 웨이크메이크가 더 색상도 밝아서 저에게 잘 맞았고 덜 건조했습니다.\n\n-건조함\n여름에는 괜찮았는데 이번 여름이 너무 더워서 그런지 원래 건성이였다가 좀 많이 건성이 되었어요. 원래 괜찮았던 쿠션들이 다 건조하기 시작했습니다. 웨이크메이크도 솔직히 전에 쓰던 컨실러에 비해서 덜 건조하다 뿐이지 좀 건조했어요. 손가락에 묻히고 문질문질하면 조금씩 픽싱되면서 건조해지는게 느껴지더라구요. 막 촉촉하진 않아요.\n\n-색상 \n색상이 전체적으로 밝게 나왔습니다. 타 컨실러들은 보라색은 너무 밝아서 저한테도 좀 떴는데 얘는 보라색, 초록색도 꽤 투명하고 명도가 낮아 잘 맞았어요. 다만 색상 자체가 강하지 않다보니 색상 커버하는 능력은 좀 떨어졌습니다.\n\n-추천타입\n기존의 컨실러 팔레트가 너무 어두웠다. \n그나마 덜 건조한 컨실러를 찾고있었다.\n\n-비추하는 타입\n확실한 색상 커버를 원한다.\n밀착력이 있고 매트한 질감의 컨실러를 원한다.\n\n솔직히 저한텐 이것도 좀 건조해서 재구매는 안할거같은데 색상은 괜찮아서 그냥 쓸거같아요. 근데 얘도 좀 두껍게바르면 끼이고 (코 옆 붉은기에 바르는데 제가 코 옆이 좀 들어가있어서 끼여요) 얇게바르면 좀 투명하게 발리는 편이라 확실한 커버는 안되더라구요.\n\n도움이 되었다면 도움 눌러주세요 감사합니다 :)",
    "text10": "웨이크메이크 컨실러 팔레트\n\n요런 고체타입 컨실러는 다양한색이 있어서 섞어서 내피부에  부위별 색상 만들어서 쓰기 좋습니다\n촉촉하게 발리는 제품은 밀착력 커버력이 약하고\n요런 매트 타입은  한번에 커버되고 밀착력. 지속력이 좋타는 장점이 있습니다\n\n*꿀팁 ㅡ요런 팔레트 타입을 촉촉하게 바르고 싶으면\n파운데이션이나 에센스 한방울 팔레트에 짜서 섞으면 촉촉한 제형 되요\n적당히 커버력도 조절되고요\n매트하다 느끼는분들은 요렇게 쓰시면 완벽하게 쓰실수 있어요\n\n결론ㅡ가격ㆍ구성 을 보면. 올영 컨실러 팔레트중\n웨이크메이크 컨실러 팔레트가 괜찬아요\n\n웨이크메이크 내장된 요 컨실러 브러쉬가 물건입니다\n브러쉬 컷팅이 미세한부분 잘쓸수있게 나왔고\n탄성있고 너무 두껍지 않아서 아주 좋습니다\n브러쉬가 좋아서 재구매 했네요",
    "text11": "색감들이 전체적으로 연하기 때문에\n얇게 펴바르면 커버가 잘 안 되고, 색상들이 거기서 거기가 되버립니다. 피부가 21호보다 밝으시다면 커버되실 것 같네요. 개인적으로 21호 피부톤은 커버 아쉽다고 느꼈습니다. \n\n다크써클 커버하기에는 잘 뜨는 편이라 코 옆 붉은기 제거, 잡티 가리는 용으로 사용 중입니다.",
    "text12": "웨이크메이크  디파이닝 커버  컨실핏 팔레트\n\n이제품 출시된지 오래되었어요\n제가 써보고 괜찬아서 주변분들도 다들써요\n\n*컨실러는 매트해야. 커버력 지속이 오래가거든요\n촉촉한 컨실러는 커버력과 지속력이 떨어지는 단점이 있어요\n선택하기 힘들지요\n소량파운데이션 짜서 이색 저색과 섞으면 건조감 줄어요\n브러쉬로 량조절 잘해서 가릴부분 가리고 파데나 쿠션 바르면 되요\n\n\n리날룰이나 알레르기일으키는 성분이 없어요\n그외 아주 매트하진 않고 적당히 매트\n커버잘되고 무난하게 쓸템입니다\n좀더 촉촉한게 하려면 파데 섞으면 되요\n케이스 뚜껑 믹스용 팔레트로 쓰세요\n\n\n특히 웨이크메이크는 증정 브러쉬도 잘나와요\n이브러쉬 좋습니다\n*밝은피부는 01호 라이트\n그외 22호 어중이톤은 직접 이색저색 섞어야하고\n23호부터는 2호 쓰시면 되요\n\n*화장귀찬을땐 요파렛트로 가릴부분 가리고 파우더바르면 끝\n여드름 날때는 파데안바르고 컨실러만 썼어요\n\n웨이크메시크 데이지크ㅡ커버강\n디어에이ㅡ커버중\n루나ㅡ커버중\n무난하게 쓸 팔레트류 입니다\n어바웃톤에서 나온것도 괜찬아오ㅡ매트쪽입니다",
    "text13": "더샘 컨실러 팟 꾸준히 사용하다가 다른 브랜드도 써보고 싶어서 구매했어요!💫\n\n일단 이 팔레트의 커버력이 아주 좋아요. 다크 서클이 심해도 잘 까려주는 컨실러예요!\n\n발림성이 촉촉하고 부드러워요. 피부가 많이 건조해도 걱정없이 잘 사용할 수 있는 컨실러예요!\n\n더샘보다 조금 얇다고 할까요? 사람들이 이게 단점이라고 할 수 있지만 개인적으로 장점이라고 생각해요. 양조절이 더 쉽고 피부표현이 자연스럽고 예뻐 보입니다.\n\n아직도 노란색 컨실러를 어떻게 쓰는지 고민중이에요. 근데 나머지를 다 잘 사용하고 있어요!\n\n초보자든 아티스트든 잘 사용할 수 있을 것 같아요. 색깔이 다양해서 잡티커버도 가능하고 하이라이터까지 가능해요. 지속력도 아주 좋아요. 파우더를 안 써도 하루종일 픽싱 잘 되어 있어요!\n\n커버력이 원하시면 더샘 더 추천드리고 싶지만 얇고 자연스러운 ㅍ니쉬 원하시면 웨메 더 좋을 것 같아요!❤️",
    "text14": "더샘 컨실러 팟 꾸준히 사용하다가 다른 브랜드도 써보고 싶어서 구매했어요!💫\n\n일단 이 팔레트의 커버력이 아주 좋아요. 다크 서클이 심해도 잘 까려주는 컨실러예요! \n\n발림성이 촉촉하고 부드러워요. 피부가 많이 건조해도 걱정없이 잘 사용할 수 있는 컨실러예요!\n\n더샘보다 조금 얇다고 할까요? 사람들이 이게 단점이라고 할 수 있지만 개인적으로 장점이라고 생각해요. 양조절이 더 쉽고 피부표현이 자연스럽고 예뻐 보입니다.\n\n아직도 노란색 컨실러를 어떻게 쓰는지 고민중이에요. 근데 나머지를 다 잘 사용하고 있어요!\n\n초보자든 아티스트든 잘 사용할 수 있을 것 같아요. 색깔이 다양해서 잡티커버도 가능하고 하이라이터까지 가능해요. 지속력도 아주 좋아요. 파우더를 안 써도 하루종일 픽싱 잘 되어 있어요!\n\n커버력이 원하시면 더샘 더 추천드리고 싶지만 얇고 자연스러운 ㅍ니쉬 원하시면 웨메 더 좋을 것 같아요!❤️",
    "text15": "발림성이 부드럽고 촉촉해서 손이 잘가고 원하는 컬러 구성이 다있어서 좋아요. 아쉬운 점은 제형이 얇은만큼 다크서클을 완벽하게 커버해주기는 어려웠고 코 옆에 초록색이나 노란색 컨실러를 사용해주면 유분감이 좀 더 빨리 올라오는 느낌은 받았습니다.",
    "text16": "💜 밝은 피부톤에게 추천해요:)\n💜 밀착력도 좋고 커버력도 우수해요.\n\n\n시중 21호용 제품들은 너무 어둡고 탁해서 못 쓰고 있었는데 \n이 제품은 색상이 적당히 밝게 잘 나와서 넘 좋아요☺️\n특히 그린 컬러! 붉은기 진짜 잘 잡아주고 밀착도 잘 돼서 가장 많이 쓰고 있어요:)\n\n증정된 브러쉬도 탄탄하니 컨실러용으로 딱 좋아요.\n붉은기를 1차적으로 커버해 놓으니까 컨실러나 베이스를 많이 바를 필요가 없어서 베이스가 훨씬 깔끔해지더라구요!\n잡티 커버 때문에 자꾸 베이스 두꺼워지는 분들께 강추합니다. 근래 산 베이스 제품중 가장 마음에 들어요☺️",
    "text17": "💜 밝은 피부톤에게 추천해요:)\n💜 밀착력도 좋고 커버력도 우수해요.\n\n\n시중 21호용 제품들은 너무 어둡고 탁해서 못 쓰고 있었는데 \n이 제품은 색상이 적당히 밝게 잘 나와서 넘 좋아요☺️\n특히 그린 컬러! 붉은기 진짜 잘 잡아주고 밀착도 잘 돼서 가장 많이 쓰고 있어요:)\n\n증정된 브러쉬도 탄탄하니 컨실러용으로 딱 좋아요.\n붉은기를 1차적으로 커버해 놓으니까 컨실러나 베이스를 많이 바를 필요가 없어서 베이스가 훨씬 깔끔해지더라구요!\n잡티 커버 때문에 자꾸 베이스 두꺼워지는 분들께 강추합니다. 근래 산 베이스 제품중 가장 마음에 들어요☺️",
    "text18": "컨실러 팔레트 정착템!\n19호 뉴트럴 피부 기준 명도와 채도가 딱 적절하고 여태 써본 팔레트중에서 가장 촉촉하면서 크리미한 타입이라 만족했어요. 같이 증정되는 브러쉬도 크기가 작아서 여행용으로 챙겨다니기 좋을듯 하고 퀄리티도 괜찮았습니다.",
    "text19": "촉촉한 컨실러 이긴하나\n커버력이 좋은지는 모르겠어요\n다른 촉촉한 타입에 단독 컨실러가\n더 커버력이 좋은 듯한 느낌\n저는 컨투어링 처럼 사용해주고\n한번 더 다른 컨실러를 사용해서 쓰고있는데\n이건 지금 제가 피부가 뒤집어져서 더 그런것 같고\n얕은 기미나 톤을 맞추기에는 적합해요",
    "text20": "촉촉한 제형이라 끼임이 없어요\n컬러도 화사한 컬러여서 만족스러워요\n얇은 제형이라 커버력은 그렇게 좋지는 않네요",
    "text21": "다크서클용으로 자주 쓰네요.\n증정용 브러쉬가 부드럽고 적당히 힘이 있어 컨실러 바르기 좋아요.\n커버도 잘 되고 얇게 발려서 유지력도 좋아요.\n색상이 다양해서 하이라이터나 잡티 가리는데 좋아요.",
    "text22": "발림성이 부드럽고 잘 발려요.\n얇게 발려서 잘 밀착되고 커버도 잘 되네요.\n브러쉬도 부드럽고 적당히 힘이 있어 컨실러가 잘 발려요.\n색상이 다양해서 짱이예요.\n브러쉬랑 궁합도 좋아요.\n써보고 좋아서 재구매 했어요.ㅎ",
    "text23": "코렉팅을 드라마틱하게 해야한다면 1호는 너무 밝아요. 손등에서는 분명하게 컬러차이가 나는데 얼굴에 올리면 비슷비슷하게 그냥 허옇게 되는 느낌… 2호를 샀어야 했나…ㅠㅠ\n발림성은 적당히 촉촉해서 퍼짐성이 좋았습니다.",
    "text24": "같이 증정되는 브러쉬가 납작하고 부드러워서 요물이네요 \n컨실러보다는 브러쉬가 마음에 들어요!\n컨실러는 색상은 예쁜데 커버력이 아쉬워요ㅠㅠ\n얇게 올라와서 피부에 착 붙는 느낌이 아니에요",
    "text25": "원래 구매할 생각은 없었는데 너무 저렴하길래 구매했어요 ㅋㅋ",
    "text26": "색 다양하고 브러쉬까지 있는 팔레트입니다.\n색은 조금만 더 밝으면 제 피부톤이랑 잘 맞았을 것 같은 아쉬움이,,,ㅎ\n\n밀찰력도 나쁘지 않아요.",
    "text27": "씬님 유튜브보고 구매했어요.\n딱 유용한 6가지 색구성이라 좋아요!",
    "text28": "하.. 이거 한마디 하고 가야 속이 풀릴 것 같음\n올영피비 브랜드니깐 뭐 제일 관련된 브랜드니 괜찮겠지\n아니 장난함? 개 졸렬함 리뷰 적는 순서도 무슨 오래된 게 밑에 가게 바꾸고선 그럼 제일 오래된걸 밑에 놓든가 그것도 아님 🤬 \n보이시나요 \n10일이 위에있고 11일이 아래에 있음 \n어쩐지 갑자기 리뷰적기 가능한 수가 좀 비길래 \n내가 숫자를 착각했나 했는데 \n이따구로 해놔서 일부러 한달사용 후기 못 적게해서 500원 적립금 최대한 안 주려는 꼼수인거 다 앎 \n맨날 쿠폰도 졸렬하게 천원 이천원 이따위로 뿌리면서 \n이용자들 후기 500원도 주기 싫어서 일부러 이 따위로 바꾸게 만든사람 진짜 못됐음 저주나먹어라 퉤\n\n뭐 팔레트는 그냥 무난함 이거 연말에 백퍼 세일할테니 다들 존버하시길 그래고 밝은 피부면 괜찮지만 어두운 피부면 너무 희고 푸른빛돌아서 별로일지도",
    "text29": "피부타입) 유수분 부족 건성 / 22호 / 옐로베이스 / 얇은 피부 / 홍조.잡티.색소침착\n\n한줄평) 건성 제외 무난히 사용하기 좋은 컨실러 팔레트! \n\n다크 커버&붉은 트러블 자국 가리기 가 목표였는데 개인적으로 색감이 딱 적당한 듯.\n너무 컬러감이 강하거나 너무 허옇지도 않고 딱 적당하다. 피부톤이 밝은 17호부터 약간 어두울 수 있는데 21~22호 톤에게 매우 적당.\n\n질감은 쫀쫀하게 녹으며 붙는 편이다. 근데 의외로 좀 포슬한 매트함이 있어서 건성인 내 피부엔 좀 뜬다.. 유일하게 이 점은 아쉬움ㅠ 그래도 다른 베이스와 섞어 사용하는 중.\n\n입문으로 좋은 템 같음",
    "text30": "전에 더샘 컨실러를 사용했었는데 이 컨실러 팔레트는 생각보다 촉촉하고 파운데이션과 쭉짜서 직접 브러시 로 조색해서 사용하기 간폄해요 가격도 저렴하고 색도 밝아서 잘산거 같아요!\n브러시가 들어있는데 사용은 안해보고 더툴랩브러시 사용하니 좋아요!",
    "text31": "더샘을 시작으로 컨실러 팔레트 사용하기 시작했는데 웨메꺼는 한 팔레트에 다양하게 원하는 색상들이 다 있어서 구매하게 됨\n너무 건조하면 건성피부라 갈라지기 때문에\n여러 리뷰 찾아보고 웨메 구매함\n나쁘지 않음\n완전 촉촉한 편은 아니지만\n데이지크보단 낫고 더샘보단 덜 촉촉\n갈라지는 현상도 그닥 없어서 스킨케어를 촉촉하게 하고 발라주는 편임~",
    "text32": "더샘 컨실러팟 잘쓰고 있는데\n라벤더 색상 들어간 좀 여러가지 색상 팔레트를 \n원해서 구매\n건성한테 좀 촉촉하게 발린다고 해서 \n손으로 문질문질 해봤는데 괜찮음\n내일 아침 메콥할때 제대로 발라봐야지\n늘 다크만 가렸는데\n이걸로 노란끼도 붉은끼도 다 가려봐야지\n같이 온 브러쉬도 괜찮음~",
    "text33": "촉촉한 컨실러 찾다가 사봤는데 꽤 괜찮음\nㄷㅅ 컨실러보단 촉촉해요\n푸른색는 컨실러는 얼굴부분부분 밝혀주기 좋아요\n같이온브러쉬좋은거같아요",
    "text34": "더 샘 팟 컨실러 쓰다가 우연히 친구가 이거 가지고 있어서 써봤는데 너무 촉촉해서 사봤어요! 더 샘 보다는 커버력이 좀 떨어지지만 또 커버력이 아예 없는건 아니에요! 건성이신 분들은 더샘 보다 이거 더 추천!! 완전 촉촉해요 진심",
    "text35": "다른 브랜드 컨실러 팔레트 쓰고있는데 세상에 지성피부에 안좋은 성분들이 있는거예요 그래서 새로운 컨실러 팔레트를 알아보는데 성분이 괜찮은거로 웨이크메이크 컨실러 팔레트가 있더군요? 그리고 블프특가도해.. 이거 어덯게 안사는데 하도 사봤습니다 군더더기 없는 컬러들로만 채워져 있어서 아주 좋아요",
    "text36": "올리브영 매장가서 더*이랑 루*컨실러 팔레트를 테스트 해봤는데 정확하게 이 두 컨실러 팔레트의 중간정도 되는 촉촉함 이었어요\n\n다크써클과 홍조가 좀 심한편인데 다크써클의 경우에는 베이스를 올리고 난 뒤 커버해주면 확실하게 커버가 돼요\n홍조의 경우엔 그린으로 덮고 코 옆에는 그린만 올리면 약간 색이 칙칙해지는데 그때 레몬이나 라벤더 올려주면 좋았어요\n입 옆에 칙칙한건 레몬컬러로 가려주면 돼요\n레몬컬러의 커버력이 가장 좋았던 것 같아요\n\n지속력은 좋은펀이에요\n제가 원래는 지성에 가까운 피부 타입이었는데 요즘에는 건성으로 넘어가는 것 같더라구요\n근데 뜨는부분이 크게 없었고 오히려 컨실러 한 부분만 안뜨고 붙어있더라구요\n특히 그린컬러는 지속력이 좋았어요\n6시간 가까이 수정화장 없이 나갔다 왔는데 홍조가 더 나타나거나 하지 않은걸 보면 어지간히 좋은 것 같네요\n레몬은 입 옆에 바랐다보니 잘 지워졌는데 입꼬리 바로 옆에 발랐는데도 끼임이 거의 없었습니다\n\n개인적으로 친구들과 가족들이 좀 태우라고 할정도로 피부가 밝은데 가장 밝은 1번컬러가 올리니까 제 피부와 가장 비슷했어요 19~20호 정도의 컬러를 갖고 있는 것 같아요\n\n개인적으로 지성도 건성도 아닌데다가 밝은 피부를 갖고있는 저에게 가장 좋은 팔레트 같아요",
    "text37": "촉촉! 발색도 매우 잘 됨. 건성에다 거의 처음써보는 코렉터 초보라 괜찮다해서 고르게 된 제품인데 피부 한창 상처있을때 도움 많이 됐음. 상처있을때는 걍 암것듀 안하는게 피부에 베스트이지만ㅎㅎ 고수님들은 잘 아시겠지맘 내거 가진 컨실러 제품이랑 잘 믹스해서 발라야하는데 요건 정말 자연스럽게 믹스가 되고 여러가지 색이라 원하는 부위에 자유자재로 사용가능ㅜㅜ 너무 죠아요!! 다 사용하면 또 구입할 예정임다",
    "text38": "컬러가 다양해서 좋은데 제가 잘 못쓰는 건지 생각보다 보정효과가 강력하진 않구요 ㅎㅎ 지속도 좀 짧은 느낌..\n무엇보다 은근히 귀찮아서 손이 잘 안가네요ㅠㅠㅠ 가끔 신경쓰는 날만 사용하고 있어요,,",
    "text39": "기존 쿠션이나 파운데이션에 이 컨실러 팔레트를 브러시로 섞어서 사용하니까 엄청 건조하지않게 커버력은 적당히 되서 좋아요!추천",
    "text40": "건조하지 않고 부드럽게 발려서 좋아요!! 트러블 커버도 잘 됩니당",
    "text41": "좋다눈 후기가 많아서 사봤어요! 마침 할인도 많이 하길래 ㅎㅎ 막상 손이 많이 가진 않아소 사용감은 더 써봐야 알 듯요ㅜㅜ",
    "text42": "색도 다양하고 얇게 잘 발려서 좋아용! 많이 사용 중입니다~~",
    "text43": "생각보다 더 마음에 들었던 제품입니다!! 커버도 은근 괜찮고 색 자체도 예뻐요!!",
    "text44": "보통 컨실러는 매트해서 주름에 끼고 바르기 불편한데 이 제품은 적당히 촉촉하고 커버도 잘 되어서 좋아요",
    "text45": "세일 해서 구매했는데 너무 괜찮고 양도 많아서 오래 사용 할 듯 합니다. 색도 골고루 되어 있어서 그때그때 피부 상태에 맞춰서 사용 할 수 있어서 좋습니다. 브러쉬와 세트라서 더 좋습니다",
    "text46": "와 이제 이걸 샀다니 ㅠㅠ 빨리 써볼걸 이런 컨실러 타입은 처음인데 너무 좋아요 진짜",
    "text47": "매트한 컨실러입니더.. 건조한 부분 벗겨짐\n손으로 좀 녹이고 사용하면 덜 매트할것같긴해욤\n다크 커버가 찐맛도리..",
    "text48": "제품 외관이 너무 예쁘고 고급스러운 거 같아요.\n오랜만애 컬러코렉팅 재품 써보눈대 기대되요.",
    "text49": "커버력이 엄청 좋진 않아요\n그래도 촉촉하고 커버도 꽤 잘 돼요",
    "text50": "사실 제가 컨실러를 제대로 활용하고 있는지를 모르겠어서.. 근데 진짜 대충 발라도 어느정도 커버되는게 보여서 커버력은 좋은 것 같음!!",
    "text51": "그냥 잡티 기미 커버는 좋은데 붉은자국은 잘 안가려져요 약간 아쉽네요 🥹",
    "text52": "생각보다 건조하지 않고 잘 발라요. 브러쉬 잘 쓰고 있고, 손으로도 잘 발려져요. 확실히 컬러가 많아서 잡티가 많은 저같은 경우는 유용하게 잘 쓰고 있어요.",
    "text53": "손으로 문지르면 체온에 의해 녹는 타입이고 부드럽고 촉촉한데 다른 회사 제품에 비해 커버력이 많이 부족하다고 느꼈어요 잡티나 가리고 싶은 트러블위에 올라면 엄청 얇게 올라가는게 밀착력은 좋지만 트러블이 가려지지 않는것 같아요 그래서 저는 이 팔레트를 파데나 쿠션을 올리기 전에 톤보정 해주는 디 사용하고 있어요 가격이 세일할때 완전 저렴하게 사서 만족은 하고 있는데 정가를 주고 살만한 제품은 아니였던걸로..색상이 다양해서 좋았고 상세 페이지에 사용위치보면서 메이크업하면 평소보다 볼륨감이 살아나네요 또 하나 아쉬운점은 팔레트의 오른쪽 위 컨실러의 색상이 애메해요 트러블른 커버하기엔 너무 어둡고 그렇다고 수동으로 쓰긴 밝고 굳이 왜 이 색으로 넣었는지ㅎ 차라리 과감하게 짙은 브라운으로 쉐딩용으로 쓸수 있었다면 소장가치 3배는 될것 같네요 이제품를 살 의항이 있으신 분들은 플랙프라이데이때나 올영세일때 엄청 할인하는 시기를 노려보시는걸 추천드려도",
    "text54": "진짜 한달 후기인데 다크써클 커버 레전드고\n코옆에 붉은끼 레전드로 잘 커버되고\n각질부각 1도 없고 눈 오는 날 눈 맞으면서 놀아도 지속력 레전드고 듀xx리 그 제품도 좋은데 저는 웨이크메이크에 더 호감이요 진짜 저렴하게 잘 샀는데 바를 때 너무 매트하지도 않고 촉촉해서 발림성이 진짜 좋아요🩷🩷 지속력도 커버력도 좋아서 또 사고싶어요",
    "text55": "세일때 아주아주 싸게 사서 대만족\n그냥 두고두고 쓰는거지\n가방 암대나 다 넣고다님 ㅋㅋ",
    "text56": "1호는 꽤 밝아서 커버력도 크게 뛰어나지 않더라구요\n굉장히 촉촉한 제형이긴합니다! 저는 초록색으로 범위가 크게 올라오는 홍조나 붉은기 커버허는 용도로 자주 씁니당",
    "text57": "아니 너무 좋아요 지금까지 써본 팟 컨실러중 일등 가격도 8900원일때 사서 두배로 만족스러움",
    "text58": "색상이 6컬러나 있어서 다양하게 커버해주기 좋아요\n적당히 촉촉해서 잘발립니다",
    "text59": "촉촉한 편은 아니고 기본적인 톤 커버는 잘됐지만 커버력이 높은 편은 아니였어요",
    "text60": "아주 뻑뻑함 눈밑에는 못쓰고 볼 코밑 이런데랑 코렉팅 함\n싸게 아주 잘 삼",
    "text61": "조색이 필요한거 같아서 구매했는데 촉촉해서 좋아요 그렇다보니 지속력은 좀 짧네요 하지만 건성이라면 이 제품 편히 쓸수 있는거  같아요",
    "text62": "블프때 구매해서 아주 싸게 샀어요 8900원 🥺🥺 진짜 혜자,, 커버도 잘 되고 아주 좋앙여",
    "text63": "컨실러 6컬러 있는 팔레트 만원도 안되게 구매해서 좋아요\n컬러코렉팅할때 유용하게 쓸것같아요",
    "text64": "제법 꾸덕해서 밀착력은 괜찮은거 같은데 지속력이 긴거 같진 않아요 조색을 잘하는편이 아니라 많이 써봐야 되겠어요 일단 겉에 사용법  참고하면서 사용하면 커버 기본은 되네요",
    "text65": "제가 학생인데 두달동안 써보니깐 친구들이 쓰는 더셈보다 매우 매트하고요 색은 다양해서 좋거든요?? \n다른건 다좋은데 2중세안하고나서도 피부가 안당기는 저한테도 매우 매트했어요 매트함만 잡으면 진짜 좋은 화장품일것 같아요",
    "text66": "다크써클은 잘 가려 지는데 각질 부각이나 좀 뜨는게 있어요.",
    "text67": "생각보다 잘 커버 되요 괜칞은거 같아요 물 뭍혀서 쓰면 되요 다크써클 잘 커버 되요",
    "text68": "증정용으로 들어있던 브러쉬로 잘 사용하고 있어요ㅎ 부드럽게 잘 발리고 커버,홍조를 특히 잘 사용중이에요 피치색으로 다크서클 가릴땐 저는 조금 주름에 끼는것 같아요",
    "text69": "좋음ㅋ 꾸준히 계속 잘쓰고 있음 세일할 때 사놓으셔요!!!!",
    "text70": "엄청 얇게 발려요 커버는 한번으로는 잘 안 가려지고 2번정도 해야 잘 가려져요 색깔 생각보다 밝아서 2호 살걸그랬어요... 같이 온 붓이 잘 발리는 건지 아니면 이 컨실러가 좋은 건지 잘 모르겠지만 매우 얇게 발리고 붓에 남는 것도 거의 없어요 진짜 너무 좋아요 세일할 때 사서 저렴하게 구매해서 기분이 너무 좋네요 또 살 것 같아요 첫번째 사진은 전 두번째는 후에요",
    "text71": "되게 잘 산 거 같아요 양도 많고 평소에 데일리로 사용하기 엄청 좋아요 다들 꼭 사세여",
    "text72": "많이 사용했는데 되게 좋은 거 같아요 양도 많고 가성비 엄청 좋아요 산 거 후회 절대 안 해용",
    "text73": "컨실러가 촉촉한 편이라 발림성이 부드러워서 좋아요 세일 많이 했을때 거의 8천원 정도 주고 샀는데 너무 만족해요",
    "text74": "컨실러 팔레트를 처음 써봐서 비교군은 없지만 발림성도 부드럽고 색도 활용도가 높아서 엄청 잘 쓰고 있어요",
    "text75": "색이 다양해서 좋아요!! 근데 다 유용하게 쓰이는 색상들이어서 좋습니다. 확실히 액체보단 고체가 커버력이 더 좋은 것 같아요. 그리고 잘 발려요",
    "text76": "큰 기대 안했는데 촉촉하고 커버력이 좋아서 만족합니당 컬러가 다양하고 증정 브러쉬도 좋아요!!",
    "text77": "끼임이 조금 있으나 이정듀는 무난함 색별로 고민부위에 바를수있다는 점이 가장 좋고 지속력도 길어서 만족함\n건조하거나 뜨는 느낌이 없어서 화이트닝크림이나 선크림 바르규 고민부위 발라주면 깔끔한 인상 줄수 있어서 좋음",
    "text78": "두껍게 발린다는 평이 있었지만 패키지가 너무 예뻐 구매한 제품입니당 확실히 두껍게 발리는 감이 있긴 했지만 적당히 스킬 조절해서 잘 바르면 얇게 깔려요!! 노란색, 보라색 너무너무 잘 쓰는 중ㅜㅜ!!",
    "text79": "가끔 피부컨디션에 따라 파운데이션만으로 커버 안되는 얼룩덜룩한 커버 보정하고다 구매해봤어요 한달뒤에 쓸 수 있음 ㄸㅎ 쓰러와볼게요",
    "text80": "위에 6개가 웨메 다음 6개가 러블리씨씨 다음 3개가 더샘입니당\n더샘이 가장 매트하고 러블씨가 가장 촉촉해요 웨메는 딱 중간! 발림성 꽤 좋아서 바르기 편해요 근데 커버력과 지속력이 좀 아쉽고 가격도 할인할때 아니면 아쉬워요\n사진에서 보이듯이 색상이 다양하지만 좀 연한 편입니다\n안쓰는 색상이 있어서 좀 아까워요 하지만~쓸때 팔래트 느낌이 아주 기분이가 좋아요",
    "text81": "✨️ 블프 가격으로 저렴하게 구매해서 아주 만족\n\n👍 사실 정가 주고 사도 괜찮았을 것 같아요. 컬러 다양하고 제가 원하는 그린이랑 블루가 같이 있어서 좋아요. 발림성도 두껍지 않게 잘 퍼트려지고, 매트하지 않아 끼임도 없습니다.\n\n👎 살색 컬러 하나 빼고 쉐이딩 컬러 넣었으면 완벽했을 것 같아요.",
    "text82": "뾰루지 흔적에 잡티, 점 가려야한다 브러쉬로 가려야 완벽한 느낌이다하는 분 꼭 사세요!! 있는 컨실러 중에 제일 점커버쉽게 돼요!! 맥컨실러 솔직히 피부결 좋아보이지만 점까진 안가려져요 글로우 듀오로 나온 컨실러 더샘 컨실러 세잔느 컨실러 에뛰드 새로나온 컨실러 외 옛날 소환템 이만한게없어서 못버리고 있던템다 포함해서 점, 흔적 커버 잘되요 물론 같이 구상된 브러쉬는 커렉터로 사용하시고 평소쓰는 컨실러 브러쉬로사용하면되요",
    "text83": "✨️ 블프가격으로 구매해서 만족스러운 컨실러 팔레트\n\n👍 컬러가 다양하게 구성되어 있어서 활용도가 좋아요. 제형이 얇은 편이어서 커버력이 엄청 높지는 않지만 저는 딱 이런 걸 찾고 있었기 때문에 만족스럽습니다. 비교적 촉촉한 편이어서 발림성이 좋아요.\n\n👎 다만 밝은 피부 기준 가장 윗 줄 두 컬러는 손이 잘 안가긴 해요. 여태 한 번도 안 씀... 차라리 아예 밝은 화이트랑 쉐딩용 쿨그레이 넣어줬으면 정가 주고도 살 것 같아요.",
    "text84": "웨이크메이크 팔레트 2호 가지고 있으나\n좀 밝은 색도 잘 사용할듯해서 구매했습니다\n처음 오픈했을때 1호나 2호나 색상이 같아보여\n호수 확인도 했어요\n팔에 직정 사용해보니 색상이 확실히 다르더라구요\n현재 1호가 더 맘에 들어요\n좋은 가격에 더 기분이 좋네요",
    "text85": "코렉터도 사용감이 궁금했지만, 최근 웨메에서 나오는 기획세트의 브러쉬 퀼리티가 너무 좋아서 브러쉬에 큰 기대를 안고 샀습니다. 그런데 브러쉬 퀄리티는 그냥 평범한거 같아요 ㅎ 또 코렉팅도 더샘보다 제형이 가볍게 발리는 느낌이 있어요! 계속 써봐야할 것 같아요!",
    "text86": "컨실팔레트 첫사용이고. 사실 컨실러를 잘 사용할 줄 몰라서 갖고있는 것 대비 제대로 쓰는게 없음\n\n그런데 샀는데 안쓰면. 돈 낭비지않음? 더 커버 잘하려고 산거잖음? 그래서 틈날때마다 톡톡 올려줌. \n\n톡톡 하고 바로 위에 올리면 안된다(밀착시간 필요)는 후기보고 몇분간 색조화장하면서 고정시켜주고 다시 쿠션 찹찹 올려주는데 음..\n\n커버할려고 샀는데 커버력이 좋은건 아님. 내가 하는 화장법(쿠션) 사용이 안맞는걸 수도 있음. \n\n그리고 코옆에 그린 얇게 적은부위만 도포하길 추천. \n\n걍 유명한 다른 컨실러 찾아 유목민이 되겠음",
    "text87": "컨실러 팔레트를 처음 사용해봐서.. 숙련도미달로 잘 활용하진 않고있네요.\n\n몇번 사용해봤는데 징짜 힘 안준듯 살짝살짝 올리는 느낌으로 하는거같아요. + 서투르다보니 시간도 그만큼 들어가고.. 그만큼의 결과물이 아니라...점점 두 소원해지는 느낌...★\n\n잘 사용하는 분들은 잘 사용할꺼구요!\n지속력이 오래가는 편은 아니에요!",
    "text88": "얼굴에 열감이 많은 피부라\n아침에 화장할땐 멀쩡하다가 오후에 열 올라오면 울긋불긋 해져서 컨실러 구매해봤어요\n우선 제일 연어색 컬러로 어두운 다크서클은 진짜 잘 가려지구요 노란색으로 한 번 더 커버해주면 다크서클은 완벽 커버 됩니당\n다만 코 볼 이마 쪽 붉은기를 가리기에는 초록색 컨실러 양이 너무 적어서 ㅋㅋㅋ 저는 다른 민트색 컬러를 구매했지만\n코 옆 붉은기 정도 가릴 생각이시라면 매우추천드려요\n\n밑바탕에 컨실러 컬러별로 깔아주고 쿠션 바를때랑 그냥 쿠션 바를때랑 무너진 이후가 완전히 다르더라구요\n아침에 시간 들여서 컨실러로 가려주는 의미가 있네용ㅋㅋㅋ\n할인가에 저렴하게 사고 브러쉬도 득템해서 다 쓰면 무조건 재구매 의향 있습니다",
    "text89": "홍조랑 잡티 커버 하려로 샀는데 생각보다 유지력 오래가고 커버력도 좋아서 잘 사용하고 있어요 왠만한 파데 보다 지속력 오래가고 다은 제품에 비해서 가격도 저렴한 편이라 그런지 좋아요ㅎ 양이 적을거라 생각했는데 꽤나 오래쓰고 있고 저는 파데나 팩트 따로 안하고 이것만 바르고 가도 얼굴 화사하고 잡티제거에 좋아서 잘 사용하고 있어요 ㅎㅎ 같이 준 부러시 솔직히 잘 사용 안하게 되겠지 생각했었는데 엄청 잘 활용하고 있고 지성 피부인 저에게도 유지력이 좋아서 재구매의사 있습니다",
    "text90": "팟타입 컨실러치고 촉촉한 편입니다.\n컬러 코렉팅이 드라마틱하지는 않지만 나스, 루나, 클리오 등 타사 컨실러에 비해 발림성이나 촉촉함이 뛰어나서 휘뚜루마뚜루 손이 잘 가요.\n특히 피부 상태가 안좋을 때도 잘 발리는데 이런 날일수록  기릴게 많으니 다른 제품보다 잘 쓰게 되네요.",
    "text91": "컨실러치고 촉촉하고 발림성이 진짜 좋습니다.\n타 제품이랑 비교하기 민망할 정도로 좋아서 놀랐어요.\n그렇다고 축축하거나 커버력이 떨어지냐고 묻는다면 그건 아니고 픽싱되면 매트해져요.\n다만 컬러감이 팔레트에 보이는 그대로 확실하게 발색되는게 아니라는 점...\n스킨컬러에 가깝게 발색됩니다.\n초보자라면 시용하기 좋겠지만 확실한 컬러코렉팅을 원한다면 비추드려요.",
    "text92": "팟타입컨실러가 잡티가 진짜 잘 가려져서 메이크업할때는 컨실러팔레트 이용하는 편이에용\n원래는 데이지* 컨실러팔레트 1호 썼었는데 웨메로 갈아타길 잘한것같아오 더 촉촉하게 커버되고 근데 커버력이 더 좋음…웨메 컨실러에 무슨짓을 한구죠 ㅠㅠㅠ 같이 주는 브러쉬 보들 찹찹해서 다크서클 가리기 조아요",
    "text93": "초코맛 보다는 흑임자 맛이 더 제 취향에 맞더라구여\n다음에는 흑임자로 재구매 할게요",
    "text94": "3년? 전부터 이것만 쓰는 중 저 짘짜 다크서클 개쩌는데 이건 그래도 내 다크서클을 어느정도 가려줘서... ㅜㅜ 그치만 완벽하게 안 가려줌 ㅜ 내 다크서클을 가려줄 수 있는 화장픔이 없음 ㅜㅜ",
    "text95": "다크서클 가리기 좋다해서 구매했어용 건성인데 촉촉해서 좋음ㅎㅎ",
    "text96": "1호 라이트베이지가 21호도 쓸수 있다고 해서 시켜봤는데 21호분들 .. 커버 하려면 무 조 건 ‼️ 2호로 사세용 좀 하얗게 떠서 커버가 잘 안되는 감이 있더라구용 .. 근데 커버력과 지속략은 좋긴했어요 근데 너무너무 매트한 편이라서 브러쉬에 물 촉촉하게 적시고 사용하세요 건성분들은 고민 더 해보고 사세유 .. 전 블랙프라이데이 덕에 8000ㄱ원대에 구매했는데 가성비는 있는듯 .!\n\n\n+ 너무 매트해서 겨울엔 다 뜹니다 .. 각질부각 엄청 돼요ㅠ 건성 분들은 그냥 . 사지 마세요 저도 건성인데 너무 텁텁하고 뜨네요ㅜㅜ",
    "text97": "사실 컨실러 팔레트보다 컨실러 브러쉬를 목적으로 구매했다 보니... 팔레트는 잘 안 쓰고 브러쉬만 열심히 쓰고 있습니다.\n브러쉬는 끝이 뾰족해서 눈 앞머리부터 제품을 얇게 펴바르기에 꽤 용이합니다.",
    "text98": "촉촉해서 부드럽게 발리고 끼임도 적어요!! 근데 닼\n서클은 시간이 지나면 다크닝이 오면서 좀 칙칙햐지더라구요 제 다크서클이 워낙 진해서 그렇기는 하지만요..ㅠ 그래서 밝은 상앗빛 컨실러와 섞어서 사용중입니다!!👍🏻🤭👍🏻",
    "text99": "촉촉해서 부드럽게 발리고 끼임도 적어요!! 근데 닼\n서클은 시간이 지나면 다크닝이 오면서 좀 칙칙햐지더라구요 제 다크서클이 워낙 진해서 그렇기는 하지만요..ㅠ 그래서 밝은 상앗빛 컨실러와 섞어서 사용중입니다!!👍🏻🤭👍🏻",
    "text100": "촉촉합니다. 갈라지지 않아요. 대신 다크서클 커버가 안됩니다... 색이 안맞는지 ㅠ 다크서클 때문에 구입한거라 아쉽습니다. 다른 색상 중 보라색은 코 하이라이터로 좋아요. 발림성은 좋지만 커버력과 색상이 좀 아쉽습니다. 브러쉬는 아주 좋아요. 브러쉬 값 샀다고 생각하면 좋아요.",
    "text101": "올영 플프때 싸길래 샀는데 2호가 품절이라 1호로 구매했음.. 본인 피부 하얗다는 소리 꽤 듣는편인데 좀 하얌 완전 하얀 사람들은 맞을듯 근데 커버력이 별로임 하예서 그런건가요.. 내가 피부가 좀 안좋은데 여드름 자국 커버 두껍게 올려도 안됨..촉촉도 잘 모르겠음",
    "text102": "*실물보다 사진이 좀 더 밝게 찍혔어요\n\n전체적으로 파스텔톤이고 화사합니다! 색도 예뻐요. 다만 케이스가 생각보다 두껍고 체온으로 녹여야 잘 발릴 것 같은 제형이라 브러쉬 쓸 때 주의해야 할 것 같아요.\n\n+생각보다 촉촉해서 좋아요!\n 다크서클 삭제 가능이라 너무 행복합니다",
    "text103": "이거밋틴넘이네. 받자마자 기대도 없이 아래 사진에 있는 모습이랑 비슷하게 손가락으로 슥슥 칠하고 퍼프로퍽퍽블렌딩햇는데와.이것뭐예요~? 전 컨실러 위에 파운데이션도 얹을 예정이엿는데와필요없어다꺼져!!!쿠션파데다버려버려!!! 커버력이 좋긴 한데 와따좋은건 아니라서 오히려 더 자연스럽슨 진짜 원래 얼굴이 말끔해보여요 촉촉한 것도 아니고 너무 매트한 것도 아니라 모두에게좋을듯이게바로솔로몬컨실러? 이것만 발랏는데 너무 자연스럽게 가려져서 효과가 딱히 좋은 줄 몰랏는데 화장지우자마자 푸바오 나와서 깜딱놀랏어요 코렉팅 컨실러가 색이 많이 진하지 않아서 컨실러만 발라도 자연스러워여 근데 코렉팅은 잘됨",
    "text104": "수분감이 그렇게 많지는 않아요 사실 그런 후기를 봐서 살까 말까 진짜 많이 고민했는데 갑자기 8900원으로 판매해서 바로 사야지 했는데 가서 물어보니 19000원..? 그래서 결국 픽업으로 결제해서 잘 받았어요 솔직히 수분감이 많지는 않은데 그래도 좋아요!!!",
    "text105": "넘무너무너무 예뻐서 일차적으로 기분 좋고요 ㅠ 제가 다크서클이 심한편은 아니고 그냥 칙칙한 정도인데 살몬 피치 색으로 커버 엄청 잘돼요!!!  색깔도 6가지나 되는데 브러쉬까지 주니 넘 가성비 좋다고 생각들어요 역시 웨메는 믿고 구매합니다…..🩷",
    "text106": "생각보다 커버력이 좋아요 근데 잡티커버는 별루...엄청까진 아닌데 촉촉하고 좋습니당",
    "text107": "최고입니더 진짜 컨실러팔레트중 일등입니다 진ㅁ자 없으면 안댕",
    "text108": "올영 블프때 사서 싸게삿어용!!\n브러쉬 기획이라 더 조음\n피부가 20?정도인데 선크림만 바르고 이거ㅜ바르니까 피부 좋아보임🕺🕺\n브러시랑 궁합 최고💖💖",
    "text109": "이게 없으면 안되는 몸이 되버려써요 칙칙했던 얼굴이 진짜 생기가 돌아요 무조건 사세여",
    "text110": "재구매 안할래용 뻑뻑해요 안 촉촉합니다 커버도 잘 안되구요 그나마 촉촉하게 해보려고 바르기 전에 한 번 바르고 한 번 블렌딩 할 때 한 번 이렇게 미스트 뿌려도 쁘억뻑 하고 제가 엄청 극건성이여서 그런 걸 수도 있겠지만 각질도 뜹니다 어떻게든 촉촉하게 써볼려고 밤타입/크림 같은 거랑도 섞발해봤는데….블프 때 싸게 사서 그나마 다행이지만 좋을 줄 알고 두 색상 다 구매해버렸느ㅔ요 증정용 브러쉬는 여전히 쓰렉이입미다🥰🥰 사진에는 뚜껑에 열심히 섞은 흔적이있네욤 어떻게든 촉촉하게 써볼려귱ㅇ😍😍가끔 심심헐 때 도화지에 얼굴 그려놓고 메컵해줄 때 써쥽ㄴ미다😘",
    "text111": "❗️제형\n손이나 브러쉬로 직접 터치했을 때는 조금 뻑뻑한 \n제형인데 피부에 바를 때에는 건조하다거나 뻑뻑한 \n느낌은 없이 촉촉하게 발리는 것 같아요!\n\n❗️지속력\n끼임이 조금 있는 편인데 심한 정도는 아니에요!\n파우더 처리 안해주면 조금 잘 지워지는 것 같습니다!\n\n❗️커버\n커버력은 괜찮은 편 인거 같아요!\n바른 직후에는 붉은기나 다크서클 잘 가려주는 것 같은데\n다크서클은 시간이 지나니 커버가 잘 약해졌어요\n\n❗️색감\n다크서클 커버용 살몬컬러가 살몬에 핑크가 세방울 정도 섞인 느낌이에요! 주황색의 느낌보다 핑크의 느낌이 강하고 그린 컬러는 붉은기 잘 가려주는 것 같습니다!\n\n커버나 꺼진부위를 살리기 위해 컨실러를 구매하실 분들에게는 비추지만 코렉팅 컨실러 써보시고 싶으셨던 분들에게는 괜찮을만한 무난템이에요!\n\n오른쪽이 웨메 코팅밤 위에 바른거에요!",
    "text112": "붉은기.잡티.다크.얼굴에 칙칙한부분을 개선하기위해 샀는데요~ 음.. 웨메는 안써봐서 이번기회에 1.2호 섞어쓰려고 둘다 사봤네요.. 촉촉한타입이라기보단 부드럽게 발려요.건성인 저에게도 괜찮은듯해요^^트러블도 안나고 발림성도 막 발라도 들뜨지않고 밀착되게 잘발려요^^다만 지속력은..음...나뿌지 않은데요.. 커버력은 중 정도되요. 극소부위 커버가 좀 아숩네요.. 여드름 흉터부위는..좀..커버가 잘안되보이는..ㅎ제가 잘못하는거겠죠;;;; 그외 커버한 부위는.. 자연스런 커버?ㅎ경계지지 않게 커버되니 좋아요. 다크-샬몬컬러랑 붉은기-그린컬러는 잘가려져요 톤보정도 잘되요^^",
    "text113": "친구 거 써보고 바로 구매 하려고 했는데 품절이어서 못 샀다가 재입고 되자마자 샀어요!!! \n컨실러 처음 써보는데 좋은 거 같아요 ~.~ 촉촉한 컨실러를 원했지만 촉촉하진 않고 매트한 편이에요 ㅜㅅㅜ\n지속력도 괜찮은 거 같아요 참고로 전 지복합성입니당 :)\n다들 한 번 구매해 보세요 추천 드려요\n(건성 분들은 많이 건조하실 겁니다… 😭)",
    "text114": "콘실러 팔레트 6구 짜리를 만원도 안 되는 가격에 산 내 자신 너무 칭찬해 이번 블프 세일 때 진짜 쿠션도 2만원 안 되는 가격까지 세일하고 컨실러 팔레트도 만원도 안 되는 가격까지 세일해서 너무 좋아요 아직 사용은 안 해봤지만 사용해보고 다시 리뷰 쓸게요",
    "text115": "발림성도 좋고 커버력도 좋고 요즘 왠지 모르게 지성에서 건성으로 넘어가는게 느껴지는게 원래 개기름이 매우 많은 인간이었는데 기름지는 시간도 길어지고 각질도 전보다 많이 생기거든요 한마디로 지성과 건성의 특징이 모두 나타나고 있답니다 그런데도 잘 뜨지않고 각질도 초반에만 잘 잡아주면 아예 나타나지 않는다고 생각해도 될정도 \n근데 아무래도 학교갈 때 많이 쓰다보니까 장시간 수정을 못하는데 3~4교시 쉬는시간쯤 되면 다크닝이 살짝 있는 것 같더라구요 뭐 그래도 눈에 띄는 정도는 아니고 파우더 들고다니면서 수시로 눌러주면 잘 안나타납니다\n\n살짝 아쉬운게 하나 있다면 제가 다크써클이 좀 짙어서 그런지 잘 커버가 안됩니다\n그래도 홍조커버만큼은 정말 장담할 수 있어요 매우 잘가려집니다",
    "text116": "우선 색상이 다양하고 많아서 좋아요\n꼭 다른 컨실러 팔레트들은 필요한 색이 하나씩 없는 경우가 많은데, 웨메 팔레트가 총집합해놓은 느낌 ㅎㅎ\n질감은 많이 뻑뻑하지도 너무 촉촉하지도 않은 중간 정도라서, 많은 분들이 무난하게 쓰시기 좋을 것 같아요\n같이 기획되었던 브러쉬와도 궁합이 만족스러워요",
    "text117": "커버력은 생각보다 없는것 같아요 그냥 피부 톤이나 할때 사용하고 있어요",
    "text118": "건성인데도 기초 다 하고 바르니 촉톡라고 생각보다 건조하지 않아서 좋았어요 색도 다야아고 웨이크메이크는 커버력도 좋아서 커버력은 말뭐",
    "text119": "팔레트 하나로 다양하게 잡티 커버가 가능해서 편리해요!\n크리미한 재질이에요",
    "text120": "더샘 팟컨실러 사용했었는데 뭔가 쫌 더 촉촉한 느낌?이에여 그리고 6구짜리라 완전 디테일하게 피부를 깔끔하게 정리할 수 있어서 좋았어요 그리고 은근 안쓸 것 같앗는데 쉐딩하기전에 브라운 컬러로 코렉팅해줘도 좋더라구여",
    "text121": "다른 색상 한방울이 떨어져 있길래 브러쉬로 한번 닦아봤는데 구멍이 뽕..하고 나왔지만.. 다양한 색상이 한 팔레트로 있어서 좋아요\n믹싱해서 쓰기도 합니다!",
    "text122": "색이 다양해서 좋고 생각보다 잘 발리고 촉촉한 것 같아요 \n만족합니당",
    "text123": "저렴하게 득템했어요~~ 1호는 좀 밝긴하네용! 브러쉬주는거 굿",
    "text124": "블랙프라이데이 할인 엄청많이해서 9000원 쯤에 샀어요 얼굴에 잡티나 여드름 흉터같은거는 그렇게 막 커버된다고하기에는 잘 모르겠네요 그래도 가성비치고 엄청 좋아용",
    "text125": "올영...배송이 왜 이렇게 온거죠 ㅠㅠ 브러시에 먼지 다 붙고 박스는 열려있었서요.. 그래도 내용물은 멀쩡합니다 잘 쓸게융 ㅠ",
    "text126": "너무 맘에 들어오 잘쓰고 있어요 컨깋러가 근데 잘 지워져요ㅠㅠ",
    "text127": "커버력이 엄청 나진 않아도 충분히 잘 가려져요\n잘 뜨지도 않고 좋아요",
    "text128": "제가 이거 색이 두 개로 알고 있는데 1호 이거보다 어두운 거 사고 싶었는데 없어가지고 이거 사거든요. 저는 21 호인데 조금 저한테는 뜨는 감이 없지 않아 있었어요. 21 오의 신 분들은 그 더 어두운 거 사세요. 강요 아닙니다.",
    "text129": "코렉팅 컬러들 색 잘 잡아줍니다!\n옐로우랑 밝은 살구 컬러 톤 잘 밝혀주고요\n보라, 초록 색감 잡을 때 애용해요!\n\n눈가에 연어색 써서 다크서클 잡는데\n투박하게 바르면 살짝 끼임이 느껴질 수 있어요!\n코렉팅 컨실러로 무난하게 사용하기 좋습니다",
    "text130": "지금까지 더샘,디어에이 써왔었는데 커버력이 다크서클이 정말 진한편이라 구매해봤어요 \n\n커버력은 더샘-디어에이-웨메 순으로 웨이크메이크는 커버력이 거의 없는 수준이었어요ㅜㅜ\n건성이라 촉촉함이 중요한데 디어에이-웨메-더샘 순으로 촉촉했어요\n\n->전체평은 커버력은 거의 없으며 다크서클이나 잡티 거의 없고 컬러코렉팅을 원하시는 건성분들이 쓰기 좋을 것 같아요",
    "text131": "블프 세일로 싸게 구매하였는데\n너무 매트해서 쓸 수가 없어요 팟 컨실러 제품은\n어느정도 촉촉해야 안 뜨는데 이 제품은 너무 매트해서\n베이스가 두꺼워보이고 베이스가 뜹니다\n같이 온 브러쉬는 너무 좋아요 모질도 좋고 잘 쓰고 있습니다. 저처럼 블프 때 싸게 구매하시는 게 아니라면\n비추천드려요",
    "text132": "오 기대 안했는데 오....촉촉하면서 되게 얇게 밀착력 있게 발려요. 더샘보다 얇은데도 색 보정력은 확실히 좋아요. 하지만 두께감? 이 얇다보니 커버력이 더샘 보다는 약해요. 저는 이거로 얇게 싹 발라주고 두꺼운 커버가 필요하면 나스 컨실러 써요. 그렇게 2개 쓰니까 딱 좋네요. 단종시키지 말아주세요~~~~",
    "text133": "원래 ㄷㅅ팟 컨실러 쓰다가 눈밑에 주름이 많고 건조해서 늘 뜬 거 같은 느낌이었는데 얘는 그런 거 없이 촉촉하고 안뜸\n\n피부 23호 써서 1호 밝을까 걱정했는데 어두운 거랑 살몬 섞으면 ㄱㅊ음!! 피부애도 잘맞고 다크서클 커버도 좋음\n\n다크서클 진짜… 고랑으로 심한데 꽤 잘가려줘서 간만에 설아잇는 사람 같앗다🥹",
    "text134": "블프 세일할 때 진짜 싼 가격으로 브러쉬까지\n8900원 주고 구매했습니다\n진짜 컨실러 팔레트가 8900원은 말도 안됩니다 ㄷㄷㄷ\n제형은 좀 딱딱하고 완전 꾸덕한 제형이였어요\n그래서 코렉터 브러쉬로 쓰기 어려웠어요\n수분감은 정말 하나도 느껴지지 않았습니다ㅎㅎㅎ\n제형 때문인지 컨실러 자체가 많이 뜨는 편이 였어요\n이 점 참고하고 구매하시면 될 것 같습니다 짱!",
    "text135": "피부뜨는것처럼 화장될까봐 걱정햇는데 생각보다 크리미해서 다행입니당\n연어색이랑 어두운2번 살색 섞어서 다크에 올리고\n혈관은 연두색이랑 연어또는 어두운살색 섞어쓰니 좋아요\n노랑이랑 보라색은 솔직히 잘안써져서 차라리 어두운살색을 한개더추가되거나 연어색을 두종류로 이런게더 활용성 좋을것같긴해요!!",
    "text136": "얇게 잘 올라가서 너무 좋아요!전엔 ㄷㅅ 사용했는데 넘 두껍게 올라가는 느낌이 없지 않아 있었는데 이건 확실히 얇게 올라가서 좋아요!그리고 이거 좀 말리고 손으로도 비벼봤는데 연노랑색?이 지속력이 제일 오래가고 잘 가려지는 느낌?색 차이때문인진 모르겠지만 지금 적고 있으면서 보니깐 다른 색들은 컨실러 역할을 살짝 못하는..?확실히 얇게 올라가서 그런가..연노랑색 추천드립니다",
    "text137": "겨울에 쓰기 좋은 안 뜨는 촉촉 컨실러\n여기 그린컬러가 ㄹㄱㄷ 맛집이세요\n홍조 부자인 저는 이거 겨울에 없으면 못살아감\n겨울에는 꾸덕꾸덕 컨실러보단 촉촉한 것이 체고예\n생일선물로 한번 받아보고 너무 비싸서 엄두가 안 났는데\n올영 블프..♥ 너무 사랑해!!! 그것도 브러쉬 기획",
    "text138": "원래 컨실러를 잘 안쓰기도하고 그나마 쓰던것들이 리퀴드타입인데 주름에 굉장히 잘 껴서 손이 잘 안갔는데요. 요즘 다크서클이 한번 올라온 뒤로 전혀 사라질 기미가 안보여서 컨실러를 써야겠다 마음먹고 열심히 서치해봤어요. 아무래도 제일 유명한 더샘, 루나 제품들도 눈에 들어왔는데 웨이크메이크 제품이 입문용으로 좋고 제일 촉촉하다고 해서 이 제품으로 선택했어요. 무엇보다 그린,퍼플 컬러까지 한 팔레트에 모두 들어있어서 제일 실용적이더라구요. 굉장히 크리미하게 발리는데 더샘보다 더 촉촉해서 그런지 개인적으로는 더 부드럽고 덜 텁텁하게 발려서 좋았습니당 사은품으로 같이 보내준 붓으로 콩알만큼 찍어 펴발랐는데도 굉장히 넓은면적을 커버할 수 있었구요 다만 커버력이 아주 높은 편은 아니라서 큰 뾰루지같은건 여러번 얇게 덧발라줘야 할 것 같아요. 음...그리고 발림성이 크리미한 만큼 얇은 눈가에 발랐을때도 각질부각이 전혀 안되고 잘 발리더라구요 그래서 아 이번엔 성공했구나 싶었죠 그.런.데. 그위에 파데를 올리니까 바로 주름에 끼고 난리가 나는거있죠....ㅠ 아무래도 눈가 피부가 얇다보니까 정말 아주 극극극 소량으로 잘 밀착시키는게 중요할 것 같아요. 그리고 밝은피부 가지신 분들 고민하지말고 라이트컬러로 하세요 21호 피부인데 컬러 적당히 잘 맞아요",
    "text139": "요즘 컨실팔레트가 인기인지 많이 출시되길래 사봤어요\n루ㄴㅏ컨실팟 다크서클용으로 잘쓰다가\n더ㅇ샘팟컨실러 나와서 썼는데\n매트하고 어둡고 전 실망했어요 광고빨인지.\n그러다ㅜ루ㄴ에서 팔레트가 나와서 인생템찾아 잘쓰고있는데 색상구성이 더 많게 여기서 팔레트가 나왓네요\n루ㄴ팔레트는 꾸덕하고 색마다마다의 효과랑 기능이 잘 표현이되서 넘 좋았는데\n웨메는 펴바르몀 다 허연색으로 끝나요\n베이지를바르든 그린색을바르든 펴바르면 하얗게 끝나서 효과릉 모르겠어요 전 다시 ㄹㄴ로 갑니다\n브러쉬는 줘서 좋았어요",
    "text140": "오자마자 손으로 쓱쓱 발라보느라 사용감이있어보이네요 ㅋㅋ 전에 다른컨실러들 써봤는데 별 좋은걸 모르겠어서 안쓰다가 새로나왔길래 구입해봤는데 손으로 펴발라도 부드럽게발리고 제대로 갖춰 해보진 않아서 잘은 모르겠지만 텁텁하게발리지않아 맘에들어용 나중에 브러쉬온거랑 잘해볼께요 모가 부드러워서 잘될것같아용",
    "text141": "아직 스킬을 더 익히지는 못했지만 우선 촉촉한 제형인 점이 마음이 듭니다. 같이 준 브러쉬 팁이 뾰족해서 커버하기 좋았어요.",
    "text142": "단독사용으로 발림성은 촉촉하고 \n특히 다크써클 커버는 매트하지않아 만족햐요\n잡티나 커버력높이기엔 파데랑 섞어사용하니\n유지력도 좋고 만족합니다",
    "text143": "할인할 때 샀었는데 진짜 가격대비 완전 만족해요!!\n더샘꺼 사려고 기다리고 있었는데\n커버력도 좋고 이젠 이걸로 정착할 것 같아요!!\n한달동안 사용해봤을 때 완전 만족합니다\n근데 뚜껑은 좀 열기 어려워요 ㅠ",
    "text144": "솔직히 가격대도 나쁘지 않고 브러쉬 기획으로 사서 가성비도 좋았던 것 같아욥 펴바르기 좀 어려운 단점이 있지만 피부톤 정돈은 확실하네요",
    "text145": "저는 어느부위에 바르면 좋은지 위에 써두고 쓰는데요 진짜 컬러코렉팅이 잘됩니다🤤 증정 브러쉬도 너무 제 취향이에용",
    "text146": "커버력은 진짜 웨메가 짱이긴 한 것 같아요\n다크서클이랑 어두운 부분 밝히기 짱입니당",
    "text147": "더 다양한 컬러를 쓰고 싶어서 고민하다가 구매했어요. 촉촉한데 커버도 잘되서 만족해여!!!",
    "text148": "그냥그런듯ㅅ\n커버가 딱히 잘 되는건아닌거같아요\n가성비가 막 좋은 느낌은 아니엥쇼",
    "text149": "왠만한 잡티는 모두 가려져서 너무 좋아요!! 코렉팅컨실러 필요하신분들 이거 추천합니당",
    "text150": "같이 들어있는 브러쉬가 좋고 여러색이 같이있는 팔레트라 좋아요",
    "text151": "색깔이 이쁘고 촉촉하니 보정이 잘되요\n사은품 브러쉬는 진짜 별로임ㅜ",
    "text152": "색이 다양해서 맘에 들어요!!! 한 톤 어두운 살구색 들어있는 게 신의 한 수 😍",
    "text153": "겨울에는 역시 촉촉하고 부드러운 컨실러를 써야지 안 뜸\n너무 부드럽고 커버도 적당히됩니다\n맘에 쏙 들어요 색상도 많고 양도 충분합니다\n근데 부드러워서 빨리 쓰긴함\n이거 그린 컬러가 너무 좋음",
    "text154": "조금 많이 매트해서 전 스킨케어를 제대로 안 하면 너무 잘 뜨는편이였어요\n그래도 스킨케어잘하면 다크서클이나 잡티가 잘 가려지고 오래 지속되서 쓸만했어요!",
    "text155": "컨실러가 촉촉해서 초보자분들 쓰기 좋을것 같아요\n색상은 조금 밝아서 아쉬워요",
    "text156": "발림성은 엄청 촉촉한 타입은 아니고 적당히 촉촉한 편인 것 같아요! 지속력은 생각보다는 좋은 거 같아용",
    "text157": "다른 컨실러 썻는데 약간 뻣뻣?하다고해야되나 다 떠가지고 별로였는데 웨이크메이크컨실러는 촉촉해서 너무 좋고\n다크닝커버도 잘되고 안떠서 좋아요 무조건 사세요",
    "text158": "색도 다양하고 코렉팅 처음 해보는데도 불구하고 쉽게 할 수 있었어요!! 브러쉬도 같이 줘서 더 좋아용!!!",
    "text159": "색이 다양해서 고민 부위별로 바를 수 있는 게 다양해요 커버력 좋습니다",
    "text160": "블프때 만원도 안하길래 그냥 막 담은건데 다른 잡티 가리는 컨실러들보다는 전체적으로 밝고 얇게 발려서 베이스로 깔기 좋은것같아요! 잘쓰는중",
    "text161": "컨실러 팔레트 너무 갖고싶어서 구매해봤습니다 제품도 맘에 드는데 색상이 좀더 어두운게 좋을거같아요.. 좀 잘 안가려진다 해야하나..? 피부가 좀더 어두웠으면 잘 안가려졌을거같아요 그래도 맘에 듭니다",
    "text162": "건성인데 막 뜨는 것 같지도 않고 무엇보다 진짜 저렴한 가격에 6가지 색이라니 너무 좋습니다 짱이에요",
    "text163": "이거 쓰니까 코렉팅도 잘되고 붉은기 다크서클 칙칙한 부위 다 잡아줘서 너무 좋아요 이제 없으면 안되는 제품중 하나가 되..",
    "text164": "다 품절되어서 힘들게 구매했고 정말 저렴하게 구매했습니다.\n브러쉬 모도 좋고 컨실러 부분이 넓어서 쓰기 좋았어요.\n컨실러가 촉촉한 편이라 겨울에 써도 좋아요!!",
    "text165": "잘발리는데 지속력이 안좋음요 허허 색이 좀 밝은 것 같기도\n하고",
    "text166": "컨실러 팔레트라 색상이 다양해서 커버 용도에 따라서 사용할 수가 있어서 편합니다 얇은 잡티부터 넓은 범위까지 활용도가 큽니다",
    "text167": "컬러별로 있어서 필요한 부분에 사용하기 좋아요. 홍조가 요즘 심해져서 고민이었는데 잘 잡아주네요",
    "text168": "발림성이 부드럽고 같이 온 브러시도 탱글하고 탄력 있어서 좋습니다. 지속력은 짧은 편인 것 같아요.",
    "text169": "첨에 열지도 않았는데 안에 먼지가 붙어있길래 첫인상은 별로 안좋았는데 워낙 싸게 구매한 거라~~\n쓰다보니 촉촉하게 잘 발리고 너무 좋아요",
    "text170": "올영세일때 쿠폰 써서 잘 구매했어요 \n후기가 워낙 좋아서 믿고 구매했는데 맘에 들어요",
    "text171": "커버할 수 있는 색이 다양해서 마음에 들고 붓도 들어있어서 좋은거 같아요 이걸로 다크서클 커버 잘 하고 있어용",
    "text172": "색 구성도 너무 마음에 들고 얇게 발리는데 너무 건조하게 올라오지 않아서 좋네요 🩵",
    "text173": "브러쉬는 실망이예요\n컨실러는 처음 써보는데 대박 좋아요\n노랑 그린 보라 살몬\n꼭 필요한 색이 한 팔레트에 대용량으로\n발림성도 촉촉라니 잘가려지고 굳굳",
    "text174": "진짜 너무 축촉하고 지속력도좋아서 너무좋아요🩷🩷\n할인할때 산거라 8900원에 삿는데 완전 미쳣어요 \n다른 컨실러제품잇는데 발림성도 약해서 다른거 살까 고민하고잇엇는데👍",
    "text175": "얼굴보정과 잡티 커버 둘다 할 수 있어서 만족합니다 1통에 다양히게 있어서 소지하기도 좋아요",
    "text176": "커버 컨실러라 다크서클 잡티 거뭇거뭇한 곳 정말 잘 잡히더라구요 양 조절 잘해서 얇게 펴바르면 이쁜 피부 표현 가능합니당",
    "text177": "색상이 샌각보다 밝아요 근데 바름성과 커버력이\n좋아요 촉촉해서 건성인데도 좋아요",
    "text178": "발림성이 좋고 부드러워요. 촉촉해서 끼지 않아요. 발림성이 좋고 부드러워요. 촉촉해서 끼지 않아요",
    "text179": "색 구성과 용량이 다른 브랜드와 비교했을때 가장 마음에 드는 팔레트여서 구매했어요",
    "text180": "아직 사용전인데 잘 써볼게요 다크써클 가리는 용도로 사용할 겁니다",
    "text181": "원래 3색 컨실러 사용했는데 이건 6가지나 있네요 ! 잘 사용할 거 같아요 ㅎㅎ",
    "text182": "눈밑꺼짐이 스트레스여서 구매해봤는데 자연스럽게 볼륨있어보여요 브러쉬도 부드럽고 들뜨지않아서 조아용",
    "text183": "부드럽고 주름부각이 없어서 조아요!! 눈밑꺼짐이 스트레스라 구매해봤어요 ㅎㄹ",
    "text184": "타브랜드는 초록색 비율이 적어서 여기꺼 사봤는데 생각보다 커버력 있고 너무 동동 뜨는 색상이 아니라 더 좋은 것 같아요 아직 밖에서 오래 있어본 적은 없어서 지속력은 모르겠는데 짧게 나가봤을때는 좋았어용",
    "text185": "컨실러 팔레트가 유행돌 때 안 사고 버티다가 할인할 때 사볼까?하고 구매해봣어요 ㅎㅎ 저는 6가지 색 다 사용해서 3구로 유명한 그곳거는 못 쓰겐네요..ㅜㅜ 웨메와 함께할게요 코 옆 꺼짐?이 심해서 밝혀주는 용도로 보라색&노란색도 씁니다 제가 보통 17~19호 쿠션쓰는데 밝은 색은 잘 맞는데 어두운 색은 얼굴 외곽쪽or이중 컨실러할 때 첫번째 레이어로 깔고 그 위에 라이트한 색을 올릴때만 써용 매트한 밤같은 느낌이라서 같이 온 브러쉬에 아~~~~주 약간 가벼운 크림을 슥슥…해서 바르면 촉촉하게 바를 수 잇는데 크림 많이하면 오하려 벗겨져요ㅜㅜㅜ 그리고 마를때까지‘ㅜ 기다리시다 하시길… 커버력으 나쁘지 않으나 매트건조하기때문에 트러블 부위에 올라오는 각질은 아주 잘 정리하고 올리셔야합니다… 그럼수고하십쇼",
    "text186": "커버가 잘 돼서 좋아요.건성피부라 매트하지만 기초잘 바르고 하면 됩니다.색상별로 커버 부위가 다른데 솔직히 차이를 잘 모르겠어요.다크에 바르는 거 말고 다른 거 발라도 큰 차이는 모르겠어서 굳이 6개로 나눠져 있는게 의미가 있나 싶은데 🤔 암튼 나름 잘 사용중입니다.",
    "text187": "음 일단 패키지가 이뻐서 구매해보았어요 첨에는 오 되게 좋다 하고 썼는데 컨실러로 1차 하고 쿠션으로 2차하니깐 두꺼워지는 느낌을 받았어요 (큐션 문제인거같긴함) 커버력은 좋습니다 유지력은 솔직히 이거저거 다 비슷해서 음 그녕 보통?정도인거같구요 다크서클 정말 잘 가려짐! 커버컨실러 없으신분은 색깔도 다양하고 웨메 컨실러 구매 한번쯤 추천드려봅니다",
    "text188": "생각보다 넘 조아요 개노답진한다크+눈밑지방때매 그림자지는 그런 갸노답 눈인데 컨실러 어지간한거 다써보고 크림도 써보고 별난리를 다 쳤는데  팟타입 펜슬타입 리퀴드타잊 써봤는데 팔레트는 첨 써보는데 써본것중엔 가장 나아요\n근데 완벽하게 가려주진안ㄹ지만 컨실로팔래트라는게 원래 좋은건가? 몰라 암튼 ㄱㅊ음",
    "text189": "약간 채도 있는 컨실러 팔렛이라 뭐랄까\n투명한 파데랑 궁합이 안좋음",
    "text190": "내장된 브러시로 쓱쓱 바르기 편함\n한판에 다 있어서 좋음\n다만 본품 뒷면에 설명이 있으면 더 좋았을 듯",
    "text191": "21호로 메컵하는데 코렉팅하기에는 컬러들이 좀 밝아요. 저 밝은 피부가 쓰기 좋을 듯해용.",
    "text192": "다른 컨실러팔레트보다 덜 건조하다고 들어서 구매했어요! \n커버력도 좋고 브러시가 꼼꼼하게 사용할 수 있어서 마음에 들어요ㅎㅎ",
    "text193": "커버도 잘되고 적은양으로도 사용가능해서 좋아요\n컬러도 많아서 👍   첨쓰는분들 추천드립니다",
    "text194": "유명하다던 맥 컨실러는 점을 가리지 못해요 이것만아 점도 가리고 넓은 트러블도 가려요",
    "text195": "촉촉하지 않아서 겨울에는 잘 뜸 뭔가 섞어줘야 함 미디엄색깔살껄",
    "text196": "통이 판판해서 쿠션 퍼프로 바르기도 좋고 컨실러로도 하이라이터로도 손색없는 제품입니다",
    "text197": "코렉팅이 생각보댜 잘됨니당 그리고 커버력은 중 정도라 머지막에 리퀴드 타입 써야함",
    "text198": "여러 색이 있어서 좋았어요 커버 잘 되고 건조하지않은 것 같아요",
    "text199": "색상이 보는 것보다 훨씬 밝아요 ㅜㅜ 미디엄 살 걸 .. 그리고 꽤 매트해서 계속 터여",
    "text200": "1. 발림성 굳\n2. 컬러 다양성 굳\n3. 커버력 띠용?\n4. 지속력 오..~"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 디파이닝 커버 컨실핏 팔레트",
    "price": "19200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019050803ko.jpg?l=ko",
    "review_name": "02 미디움",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190508",
    "text1": "커버력도 좋고 넘 매트하지 않아요 미백 선크림에 컨실러만 바르고 있어요\n19호 피부인데 미디움이 잘 맞더라구요…",
    "text2": "전부터 쓰던거라서 또 삿는데 역시 잘 가려져요 ㅎㅎ 이정도면 화장이 아니라 분장..",
    "text3": "🙋‍♀️저는 19~20호 밝은 피부톤에\n☺️붉은끼, 홍조가 있어요!\n🍂아마도 갈뮽\n✊강경매트파\n\n홍조있는 사람이 사용한 후기입니다!\n\n저는 2호 미디움 컬러 구매했어요. 상세페이지에서 22~23호 추천 컬러라고 되어있었지만 밝은 컬러로 코렉팅하면 코렉팅 되는 느낌보다는 허옇게 둥둥 뜨는 느낌이 강해서 코렉팅컨실러는 약간 어두운 컬러로 구매하는 편입니다!\n\n아무래도 코렉팅을할때 홍조와 다크를 중점적으로 커버 하다보니 가지고 있는 제품이 그린과 피치컬러가 메인이 되는 제품들 뿐인데 웨메 컨실러 팔레트는 한 팔레트안에 그린, 피치, 옐로우, 라벤더 뿐만 아니라 커버와 하이라이팅 컨실러까지 들어있어서 한개만 구매해도 선택지가 많아요!\n\n제가 가지고 있는 다른 제품들과도 비교해봤어요!\n루나 컨실 블렌더 팔레트 #클리어커버\n더샘 커버 퍼펙션 트리플 파운데이션 밤 1.5 내추럴베이지\n웨메 디파이닝 커버 컨실핏 팔레트 02 미디움\n\n루나\n1. 가장 매트하고 제형이 단단함\n2. 얇게발림\n3. 3가지중 커버력 1등\n4. 컬러로 봤을때는 3가지중 가장 저채도•저명도이지만 같은팔레트내 있는 퓨어브라이트와 믹스하면 원하는 명도•채도 조절가능!\n5. 여름에 주구장창 사용함\n\n더샘\n1. 버터제형으로 체온이 닿으면 사르르녹음\n2. 가장 사용하기 쉬운 제형이나 두꺼워질수 있음 양조절 필수!\n3. 3가지중 가장 밝게 발색되지만 붉은끼, 다크 커버력 좋음\n4. 요즘같은 계절에 손이 자주감\n\n웨메\n1. 3가지중 가장 유분감이 많이 느껴지지만 마무리감은 산뜻함\n2. 3가지중 가장 자연스러움\n3. 건성 혹은 눈가가 특히 건조한 타입 추천\n4. 코렉팅 입문자 추천\n5. 다양한 컬러로 3가지중 가성비 1등\n6. 유분기 덕분에 눈가가 가장 덜 건조함(3가지중 유분이 많이 느껴지는것뿐 거슬리는정도🙅‍♀️ 끈적이지않음)\n\n📌팁\n6번 살몬피치컬러로 푸른 다크를 커버하기에는 좀 무리가 있어서 2번 커버와 믹스해서 사용해보니 딱 안정적으로 커버가 됐어요👍",
    "text4": "내 피부와 맞지 않는 건지,,\n컨실러만 바르면 피부 화장이 뜸\n아무리 얇게 발라도 그래요..왜지",
    "text5": "다크써클 커버는 별로 잘 안되는거 같은데 노란기 커보는 진짜 완벽하게 됩니다",
    "text6": "언니한테 다른거 주고 이번에 새로 사봤는데 아직 쓰는건 커버랑 그린밖에 없지만 조금 더 탐색해서 써보겠습니다",
    "text7": "컨실러 유목민이 정착한 컨실러에요 19호이지만 커버력이 중요해서 2호만 쓰는데 색도 다양하고 지속력까지 좋고 커버력도 좋아요 가지고 다니기도 편합니당",
    "text8": "✅구매하게된이유✅\n올영세일에 좋은 금액으로 나와서 구매하게되엇어요 평소에 코렉팅 제품들 여러게 사용해보고 코렉팅 팔레트가 있으면 좋겠다는 생각에 눈여겨 보고있었는데 마침 평소보다 엄청 저렴하게 제품이 나온것같아서 바로 구매하게 된것같아요 브러쉬도 증정되서 좋은금액에 좋은 구성에 구매해서 만족합니다.\n\n⭕️이런분들에게 추천드려요⭕️\n👉🏻코렉팅 팔레트를 찾고계시는분들\n👉🏻고정력있는 코렉팅 제품을 찾고계시는분들\n👉🏻확실한 컨실러기능의 제품을 찾고계시는분들\n\n❌이런분들에게는 추천드리지않아요❌\n👉🏻부드러운 사용감의 제품을 찾고계시는분들\n👉🏻믹스해서 사용할 베이스제품을 찾고계시는분들\n👉🏻단일색상의 미니미한 제품을 선호하시는분들\n\n📌총평📌\n저는 올영세일떄 기획으로 브러쉬까지 득템해서 만족스럽게 사용하고 구매해서 만족한구매였습니다. 브러쉬가 동봉되어있어 사용이 쉬워요 다만 사용후에 한번 파우더로 올려주고 베이스 메이크업하는걸 추천드려요 고정이 더 오래가요",
    "text9": "✅구매하게된이유✅\n올영세일에 좋은 금액으로 나와서 구매하게되엇어요 평소에 코렉팅 제품들 여러게 사용해보고 코렉팅 팔레트가 있으면 좋겠다는 생각에 눈여겨 보고있었는데 마침 평소보다 엄청 저렴하게 제품이 나온것같아서 바로 구매하게 된것같아요 브러쉬도 증정되서 좋은금액에 좋은 구성에 구매해서 만족합니다.\n\n⭕️이런분들에게 추천드려요⭕️\n👉🏻코렉팅 팔레트를 찾고계시는분들\n👉🏻고정력있는 코렉팅 제품을 찾고계시는분들\n👉🏻확실한 컨실러기능의 제품을 찾고계시는분들\n\n❌이런분들에게는 추천드리지않아요❌\n👉🏻부드러운 사용감의 제품을 찾고계시는분들\n👉🏻믹스해서 사용할 베이스제품을 찾고계시는분들\n👉🏻단일색상의 미니미한 제품을 선호하시는분들\n\n📌총평📌\n저는 올영세일떄 기획으로 브러쉬까지 득템해서 만족스럽게 사용하고 구매해서 만족한구매였습니다.",
    "text10": "적당히 꾸덕하고 매트해요\n커버력은 중상정도\n필요한 곳에는 두번 이상 레이어링해서 커버해주셔야할거같구..\n너무 촉촉한 파운데이션이랑은 궁합이 좀 안 맞을것같으니 그때는 다른 타입 컨실러 사용하셔야할것같습니당\n\n엄청 밝은 피부가 아니시라면 어지간하면 2호 사용하셔도 될 것같고\n함께 증정되는 브러쉬가 의외로 괜찮아요!\n\n블프 핫딜에 꽤 만족스러운 가격대에 구매했고\n정가로도 구매할것이냐 물어보면.. 잘 모르겠습니다 ㅎㅎ",
    "text11": "웨이크메이크 컨실러 팔레트 2호\n*증정용 브러쉬가 아주 좋습니다\n스파츌라처럼 만들어 져서 사용후 항균티슈로 쓱쓱 닦으면 됩니다*\n\n화장처음 하는분 똥손은 웨이크메이크 색조제품이 개인적으로 가격면이나 실용성에서 괜찬은거 같습니다\n\n♡웨이크 메이크에서 2025년에는. 브러쉬도 이제 출시해주면 좋겠네요\n여러 아이디어 많은데 \n물론 브러쉬 중저가 브랜드 워낙 많지만\n웨이크메이크만의 특징 ㆍ디자인 ㆍ케이스등 소비자들이. 와ㅡㅡ너무 이쁘다  사고싶다  하는\n제품으로  또 여기서. 신상 출시한다면 요샌 증정품 없으면 소비자들이 구매 망설이기 때문에\n획기적인 증정품 신상출시때 내주면 좋겠네요\n\n\n다크써클 홍조 기미 잡티 여드름 팔자주름 \n여러가지 색이 구성이 좋은 팔레트 입니다\n2호는 21호도 쓸수 있습니다\n색소가 짙은분들은 2호 쓰는걸 권해요\n\n어짜피 파데나 쿠션.바르면 되니깐요\n제형은 세미매트ㅡ매트쪽입니다\n촉촉하게 쓸려면 팔레트에 에센스 한방울 톡 떨어뜨려서 섞으면 촉촉하게 바를수 있습니다\n매트한제형이 밀착력 커버력 지속력이 확실한 컨실러라 보시면 되요",
    "text12": "블프때 엄청 저렴하게 삼\n\n좀만 고민하다가 1호 바로 품절 뜨길래 어쩔 수 없이 2호 샀는데\n너무 어두울까 걱정한 시간이 무색하게도\n색은 베이스 제품 17-19호 사용하는 19호 피부톤에 찰떡이었음!\n평소 데일리로 항상 썼던 더샘 코렉트'업'과 비교해도 거의 유사한 수준이었음\n\n제품도 정말 만족스러웠음\n눈가같은 곳은 피부 중 가장 얇아서 잘 끼이거나 들뜨기 때문에\n촉촉한 제품을 얇게 바르는게 중요한데\n이 제품은 더샘보다 촉촉하다 느껴졌음!\n\n그리고 항상 이런 컨실러 팔레트는\n컨실러 색 구성이 별로여서 애매하게 버릴 컬러가 남거나 꼭 필요한 색이 하나 없다던가 그런데,\n이 제품은 컨실러 색 구성도 버릴 컬러 하나 없이 정말 잘 뽑혀서 줗았음\n\n⭐️\n이거 같이 들어있는 브러쉬는 컨실러 브러쉬로 쓰기에는 너무 커서 개꿀팁 드림!!\n사이즈나 끝이 뾰족한게 나비존에 딱이라서\n파우더나 무펄 하라같은 걸로 나비존 유분기 제거, 밝혀주기 진짜 좋음\n컨실러 브러쉬 말고 나비존 용도로 써보셈!!!",
    "text13": "적당히 꾸덕하고 매트해요\n커버력은 중상정도\n필요한 곳에는 두번 이상 레이어링해서 커버해주셔야할거같구..\n너무 촉촉한 파운데이션이랑은 궁합이 좀 안 맞을것같으니 그때는 다른 타입 컨실러 사용하셔야할것같습니당\n\n엄청 밝은 피부가 아니시라면 어지간하면 2호 사용하셔도 될 것같고\n함께 증정되는 브러쉬가 의외로 괜찮아요!\n\n블프 핫딜에 꽤 만족스러운 가격대에 구매했고\n정가로도 구매할것이냐 물어보면.. 잘 모르겠습니다 ㅎㅎ",
    "text14": "사이즈가 커서 깜짝 놀랬어요.\n증정용으로 받은 브러쉬도 모질이 힘도 있고 부드러워서 잘 발려요.\n컨실러가 두껍게 올라가지 않아 밀착도 잘 되고 좋아요.\n다크서클용으로 살구색 쓰니 커버가 잘 되네요.\n코옆 붉은기는 초록색으로 커버하니 자연스럽게 가려져요.\n올리브영에서 세일할때 구매해서 만족합니다.",
    "text15": "✔️민감성, 지복합성 피부\n\n제 피부는 트러블이 나면 늘 색소침착으로 트러블 자국이 남더라구요ㅜㅜ 그래서 컨실러는 필수!\n\n>ㄷㅅ제품보다 촉촉한편.\n그래서 건성분들이 사용하기 좋을 것 같아요\n>다만 촉촉하기때문에 커버력은 약간 떨어져용",
    "text16": "미디윰\n\n컨실러  팔레트는 강한커버와 밀착을 위해 만들어요\n촉촉한 제형도 만들고 매트한제형도 만들고요\n촉촉이들이 커버가 조금떨어지고 촉촉하다보니 파데나 쿠션 바르면 뜨거나 커버력이 약해지는 단점이 있어요\n\n확실하게 커버 하려면 요런제형 쓰셔야해요\n*팁*\n팔레트 뚜껑에 파데살짝 짜서 섞어서 바르면 건조하지않고 발림성 좋게 바를수 있습니다\n\n단여드름  모공 기미 잡티는 섞지말고 바르세요\n성분ㅡ무난템이고\n1호 2호\n고민인분은 1호는 밝은피부 ㅡ2호는23호부터\n22호  어중이 톤은  다른색 팁컨실러 하나 사서 섞어서 색상 맞춰 써보세오ㅡ",
    "text17": "컨실러 회사별로 다 있는 거 같애요. 이 제품도 가격 대비 훌륭하고 나쁘지 않은 것 같아요. 그중에서도 핑크색과 보라색을 원해서 구입하게 되었어요. \n발색은 사진을 참고해 주세요.\n 발랐을 때 부드럽게 발리고 뻑뻑하기보단 약간 촉촉한 느낌이에요. 핑크색깔 눈밑에 표현하면 좋을 것 같아요. 저는 노란피부로 보라색도 원했고 핑크색도 원했어요. 여러 번 색깔 잘 조합해 줬으면 좋을 것 같아요\n\n타 제품에 비해서 이 제품이 좀 촉촉한 느낌이에요. \n밑베이스로 표현하기 좋을 것 같고\n수정할 때 파우더 팩트 대신 이 제품을 가지고 다니면서 발라도 될 것 같아요. 한번 사용해 보고 후기도 남기러 올게요",
    "text18": "세일가 미쳤길래 컨실러 많지만 바로 샀고\n나같은 하이에나분들 많은지 쫌만 고민하니까\n1호 바로 품절 뜨길래 급하게 2호 냅다 주문 갈김\n\n그래도 오히려 어두운 색으로 해야 커버 잘 된다는 마음가짐으로 차분히 기다림\n\n근데 기존에 있던 더샘 코렉트'업' 베이지랑 비교해보니까 그냥 거의 똑같았음\n\n많이 어두울까 걱정했는데 전혀 그렇진 않았고 색 구성도 너무 다양하고 활용도 높게 구성돼서 좋았듬\n\n+ 증정용 브러쉬 좋아보이는데 근데 짱큼 ㅋㅋ\n\n내가 쓰고 있는 필리밀리 810 컨실러 브러쉬랑 더샘, 티핏 컨실러 기획세트에 들어있는 브러쉬랑 비교하니까 얘가 젤 큼\n\n그래도 끝이 얄쌍하게 빠진건 굿",
    "text19": "🙋‍♀️저는 19~20호 밝은 피부톤에\n☺️붉은끼, 홍조가 있어요!\n🍂아마도 갈뮽\n✊강경매트파\n\n코렉팅 팔레트 춘추전국시대! 수많은 제품중 무난한거! 사용하기 쉬운거! 이색저색 찍먹 가능한거! 대신 제품력은 중상 이상인거! 찾는분들 여기에요! 여기로 모이세요🙋‍♀️🙋‍♂️🙋\n\n비슷한 컬러들로 가짓수만 늘린것도 아니고\n도저히 사용 안할것같은 난해한 컬러도 없고\n컴팩트해서 가지고 다니기도 쉽고\n촉촉한 발림성으로 사용함이 있어 까다롭지 않아요👍\n\n요즘같이 건조하고 칼바람 많이 부는날에 확실히 손이 자주 갑니다! 유분기를 어느정도 가지고 있는 제품이라 건조해서 생기는 주름끼임이 확실히 덜해요!(끈적이는 유분기🙅‍♀️ 타 제품에 비해 약간 느껴지는 정도)\n\n커버력이 하이커버까지는 아니지만 옅은 트러블 자국정도는 가릴수 있는 중간정도 커버력이에요!",
    "text20": "데이지크 컨실러 팔레트보다 제형이 촉촉하다는 평보고 바로 구매했습니다!\n밝은 색보다는 적당한 미디움 색상이 코렉팅 효과가 있는 것 같아서 19호 피부이지만 2호 선택했습니다.\n증정으로 오는 브러쉬도 탄탄하고 길이가 짧아서 여행용 파우치에 넣고 다니기 딱 좋은 사이즈여서 잘 쓸 것 같아요.",
    "text21": "21호인데 02 미디움 엄청 맘에 듭니다.\n\n01이 17~21호 추천이긴 했지만 너무 밝아서 혹시 다크서클이랑 붉은 흉을 커버해 주지 못할까봐 안전하게 02 미디움을 선택했는데요. 특히 그린 컬러는 차분해야 커버가 잘 되거든요.\n\n색상보시면 아시겠지만 찰떡입니다! 맨 얼굴에 바르니 쫀쫀하게 발리면서 커버력은 다른 컨실러 팔레트만큼이나 좋았어요.\n하나도 어둡지 않았습니다. 살몬 컬러도 제가 원하는 채도 명도였어요.\n\n증정용 브러시가 있어서 따로 컨실러용 브러시가 없어도 편하더라고요. 역시 맨손보다는 도구를 쓰는 것이 화장의 완성도가 좋아지는 길인 것 같습니다.\n\n브러시는 뾰족하게 되어있었고 부드러웠습니다.\n\n이 팔레트에 웬만한 코렉팅 컬러가 다 들어 있어서 파우치에 하나만 넣어도 엄청 든든합니다. 진짜 잘 쓸 것 같아요. 그리고 색상은 6개인데 9g 입니다(*＞∇＜)ﾉ",
    "text22": "색상이 다양해서 커버할때 좋아요.\n발림성이 조금 뻑뻑하지만 피부 밀착이 잘되네요.\n얇게 발려서 다크서클 가릴때 편해요.\n양도 많아 오래 쓰겠어요.ㅎ\n증정용으로 받은 브러쉬 너무 좋아요.\n컨실러랑 궁합이 잘 맞아요.",
    "text23": "커버력이 엄쩡 뛰어난건 아닌데 보정은 그럭저럭 되니까 맘에 들어요",
    "text24": "블랙프라이데이때 저렴하게 구매했는데\n커버가 잘되는지 모르겠어요\n그리고 2호로 구매했는데도 색상이 좀 밝아서\n잡티가 잘 가려지지않는거같아요",
    "text25": "이번 블랙프라이데이때 8,900원 주고 구매했는데\n음.. 커버력이 좋은지 잘 모르겠어요..\n그리고 2호를 구매했는데도 색상이 좀 밝네요\n22~23호한테 조금 밝다고 느낄 수 있어요",
    "text26": "원래는 더셈 제품쓰다가 다른거 써보고 싶어서\n웨이크메이크 제품을 구매했는데\n커버력도 좋고 무엇보다 지속력이 좋아서 👍",
    "text27": "컨실러파레트라 용이해요 아주 좋습니더 굿굿 정말유용하니ㅡ쟁ㅇ여템무족권",
    "text28": "베리굿 컨실러네여아주 감사헙니다 편리하고좋으네요 스팟별로 칼러 표현 잘되서좋네요",
    "text29": "데이지땡 코렉터보다 덜 뻑뻑해서 웨메 코렉터에 손이 더 가네요.\n적당한 유분이 느껴져서 겨울에 베이스 뜰 걱정없이 다양한 색상 조합해 쓰기 좋네요.\n또 사은품으로 같이 들어있는 브러쉬 길이가 여행용 파우치에 넣기 딱입니다.👍👍",
    "text30": "팟컨실러가 저한테 잘 맞는 거 같아서\n뭐 살지 계속 고민하다가 이거 샀는데\n전 만족스럽습니당",
    "text31": "작년에 세일로 싸게 구매했다가 컨실러는 여기로 정착했어요\n진짜 촉촉한데 지속력도 좋고 색상도 다양한데다가 들고다니기도 편함!!!!! 글고 브러쉬가 진짜 개좋아요",
    "text32": "컨실러 회사별로 다 있는 거 같애요. 이 제품도 가격 대비 훌륭하고 나쁘지 않은 것 같아요. 그중에서도 핑크색과 보라색을 원해서 구입하게 되었어요.\n발색은 사진을 참고해 주세요.\n발랐을 때 부드럽게 발리고 뻑뻑하기보단 약간 촉촉한 느낌이에요. 핑크색깔 눈밑에 표현하면 좋을 것 같아요. 저는 노란피부로 보라색도 원했고 핑크색도 원했어요. 여러 번 색깔 잘 조합해 줬으면 좋을 것 같아요\n\n타 제품에 비해서 이 제품이 좀 촉촉한 느낌이에요.\n밑베이스로 표현하기 좋을 것 같고\n수정할 때 파우더 팩트 대신 이 제품을 가지고 다니면서 발라도 될 것 같아요. 한번 사용해 보고 후기도 남기러 올게요",
    "text33": "일단 제 피부타입은 눈가주변은 극 건성이고 T존이랑 나비존에 유분이 도는 복합성인데요, 눈아래 알레르기 때문에 일어남이 심해서 각질이나 붉은기, 주름, 끼임이 매우 심합니다. \n\n다크를 커버할때 조금이라도 많이 올라가거나 퍼프로 두들기면 끼임이 너무 심해서 바로 다 지워야하는데 동봉되는 브러쉬가 생각보다 세밀하고 촘촘해서 적은 면적에 원하는만큼 올리기가 쉽더라구요!! \n\n이 제품은 저처럼 눈가 주름이나 알레르기로 인한 각질이 고민이신 분들에게 좋을것같아요!!\n\n그리고 색상은 2호 추촌드립니다!!! 1호는 너무 밝아서 다크 커버 시에 나중되면 그부분만 하얗게 떠보일수 있어용",
    "text34": "- 색상\n: 미디엄\n\n- 후기\n: 블프 세일에 맞는 가격아니묘... 유일하게 가격 세게 내려준 웨메 !! 내 통장 가져가세요 ;-; \n뭐 리뉴얼이 되든 다르게 나오든 해도 싸게 팔아주는 건 소비자 입장에선 무조건 사게 되는데 다른 회사들은 반성 좀;;;하세요~ 그만 좀 가격 올리시구요~\n\n피부톤 밝으신 분들 아니시면 2호면 무난하게 사용 가능!!\n\n- 만족도\n: 5점 중 5점~",
    "text35": "미니 브러쉬 기획으로 19,000원 대에 구매했습니다.\n\n컨실러팟은 매우 상대적인 제품이라는 생각이 들어서 대국민템 더샘 기준으로 리뷰할게요.\n\n발림성: 부드럽고 얇음. 더샘보다 촉촉함.\n(듣기로는 블링이나 루나보다는 덜 촉촉하다고 함.)\n 하지만 눈가가 건조하고 여러 번 덧바를 시 눈끼임을 주의해야 함.\n\n커버력: 나쁘진 않으나 리퀴드 컨실러보다는 매우 낮음. 더샘보다 낮음.\n\n코렉팅 발색: 컬러가 피부에 잘 어울려서 크게 튀지 않아 좋음. 자연스러움에선 더샘보다 좋음.\n\n색 구성\n전체적으로 더샘보다 약간 밝고 연해요.\n 1. 노랑과 연어색: 다크서클이 보라색인 사람은 연어색보다 레몬색이 커버하기 좋은데 확실히 더 커버가 잘 돼요. 이 팔레트는 두 색 모두 있어서 선택지가 다른 컨실러보다 많고, 섞어서 조색하기도 좋아요.\n 2. 초록: 초록이 아쉬웠음. 붉은기를 커버해야 하는데 더샘 초록보다 연하고 밝은 편.\n3. 연보라색: 하이라이팅으로 좋긴 한데 앞서 말했던 것처럼 너무 자연스러워서 하이라이팅의 강조라는 기능이 묻히는 감이 있어요.\n4. 살구색: 색 자체는 괜찮지만\n이미 다른 컬러들이 자연스러움+커버력이 강하지 않음\n👉 가장 안 쓰는 색이에요.\n\n뚜껑: 뚜껑이 커서 뚜껑에 양조절하는 게으름뱅이가 쓰기 편해요😇 하찮은 장점 같아 보여도 아침에는 이거 만한 장점이 더 없답니다.\n\n총평: 지금까지 나온 모든 코렉팅팟 중 최고의 가성비템.\n색 구성이 알찬 데다 컬러도 예뻐요. 전체 양도 실하고 무난하게 촉촉해요.\n특히 다크서클이 보라색이신 분한테 강추해요.\n\n+사은품 미니 브러쉬는 매우 별로입니다. 실리콘 모의 탄성이 너무 강해서 부드러운 블렌딩이 어려워요. 그리고 나도 몰랐던 각질을 찾아서 모 사이에 껴준답니다.....",
    "text36": "건성이라 컨실러팔레트 중 가장 오일리하다는 웨메 제품으로 구매하였는데 생각보다 많이 오일리하진 않아요!\n자연스럽게 피부 열에 녹아 트지 않는 정도!\n\n좁쌀같은 애들은 어쩔수없지만 다크써클, 코 옆 다크닝과 홍조, 입 주변 다크닝 가릴 때 너무 유용하게 쓰고있어요ㅜㅜ  \n\n‼️전 후 차이 개지림‼️그냥 파데하는것과는 차원이 달라요 다들 컨실러 팔레트 꼭 구매하세요..",
    "text37": "스킨톤만 잇지않고 여러색 잇어서 화장 공들여서 할때 좋아용",
    "text38": "팔레트 하나에 모든 커버가 가능해서 구매해서 사용 중인데요. 이 제품 쓰고 나서 쿠션을 사용 안하네요.\n쿠션 거울을 볼 뿐이고 다 좋은데 거울이 없는 것이 아쉬워요.\n노란끼가 있는 톤인데 2호 사용하거든요. 얼굴 중앙에만 밝켜주면 목하고 티가 많이 안나요.\n사용하면서 트러블은 없었고 잘 발라져서 좋아요.",
    "text39": "밝은 색 조합으로 살까 하다가 커버는 피부톤보다 살짝 어둡게 하는게 나을 것 같아 골랐는데 튀지 않고 잘 맞아요. 너무 어둡지도 않고 딱 무난한 느낌. 색 조합 구성이 좋아 지른건데 코렉팅 초보자라 그런지 커버력을 확 느끼진 못하겠더라구요. 더샘보다는 촉촉하게 발리고 밀착력도 나쁘지 않은듯 한데..커버력이..뭔가 조금 아쉬운 느낌?! 그래도 구성이 좋으니 하나쯤 구비해둬도 좋을 듯 해요.",
    "text40": "컨실러 치고는 촉촉한 편인것같아용 연어색으로 다크서클 가리는데 완벽하게 가려지지는않아여ㅠㅜ",
    "text41": "색상이 은은하고 여러가지로 나눠져 있어서 꼭!!\n사용해 보고 싶었는데 기획으로 나왔을때 바로..\n구매를 해서 쟁여놓고 아직 사용하기 전이에요^^;;",
    "text42": "진짜 쓰면 쓸수록 저는 모르겠어요 지속력 진짜 별로고 계속 뜨고 끼고...심지어 잘 가려지지도 않아서 그냥 있어서 쓰고 있는 느낌? 그리고 진짜 매트한 편인 것 같아요 다크서클이 특히 잘 안가려지더라구요",
    "text43": "활용도 좋은 색으로 구성되어 있어서 쓰기 편해요. 레몬색이 하이라이팅 효과 잘 내줘요! 근데 다크서클 커버하기엔 연어색이 조금 애매한 느낌이에요. 베이지 색이랑 섞어써도 붉은기가 적어서 그런지 잘 가려지는 느낌은 아니에요.",
    "text44": "촉촉한 편이라서 발림성이 좋아요! 밀착력이 좋은데 어두운 잡티 커버는 어려운 편이에용",
    "text45": "가성비 좋은 팔레트 같아요. 얇게 잘 발리고 색이 여러개 잘 구성돼서 좋습니다. 같이 주는 브러쉬는 사이즈는 괜찮은데 컷팅이 좀 아쉬워요ㅠ 잘쓰는 브러쉬 있으면 쓰던거 쓰는게 나아요",
    "text46": "엄청 매트하고 잘 떠요 막 좋진 않고 싼값에 써요 잡티나 여드름 가리면 계속 떠서 쿠션 바르면 더 떠보여요 다크서클은 걍 살짝 사라지는 정도? 나쁘진 않아요 초록색은 많이 떠서 각징 제거나 피지 잘 관리하셔야 할 듯해요",
    "text47": "반값에다가 팔레트 하나에 보라랑 그린 다 들어있고 색 조합하기도 수월해서 구매했어요. 브러쉬 기획이라 너무 맘에 듭니당",
    "text48": "오?? 생각보다 진짜 괜찮아요\n컨실러라고 생각하기보단\n보정키트??컬러보정해준다 생각하고\n쓰고있어요 붓도 좋아요 왠열",
    "text49": "브러쉬가 같이 와서 좋았구요. 가볍게 바르기 좋았습니다. 커버력이 부족한 듯 하지만 자연스러운 커버를 원한 저에게는 괜찮았습니다.",
    "text50": "22호 내추럴 타입입니당. 항상 제품 쓰면 이갓만 쓰는 거 같아요",
    "text51": "진짜 유명한 컨실러 다 써봤는데 이게 찐..\n다 지속력이랑 커버력 아쉬웠고 자꾸 떠서 스트레스였는데\n블프때 만원도 안하길래 샀는데 레전드!!\n싼데 색도 다양하고 촉촉하고 커버력도 좋았고 지속력도 괜찮았고 안뜸!!! 걍 레전드 인생컨실러!! 웨메 사랑해요",
    "text52": "전 다크서클이 심하고 홍조+여드름피부라 오른쪽\n라인을 주로 썼고 발색이 약해서 잘 안 가려질 줄\n알았는데 생각보다 얇게 잘 가려졌고\n다크서클이 돈인 세계에서 부자 1위이기 때문에 연어색이 가장 유용띠햇어여\n촉촉할 줄 알았는데 개꾸우덕하고\n같이 주는 붓이랑 궁합이 잘 맞는듯여",
    "text53": "이거 정말 왜 안 사세요..당장 사세요 ㅠㅠ!! 밀착도 정말 잘되고 커버력도 준수하고 촉촉해서 뜨지도 않고 아주 좋습니다 그리고 특히 저같은 컨실러 똥손도 아주 편하게 슉슉 칠할 수 있다는 장점! 정말 마음에 들어서 친구들한테 홍보를 얼마나 하고 다녔는지.. 고민하고 계시다면 당장 구매하세요! 절대 후회 안하는 템🥹❤️❤️ 같이 증정품으로 받은 브러쉬도 정말 요물템!",
    "text54": "제품 안의 브러쉬가 생각보다 만족 스러워요!! 추천합니당!!",
    "text55": "촉촉하긴한데 잘 쓰는건 아닌 것 같아요 ㅠㅠ 그래도 촉촉해요",
    "text56": "평소에 21호 22호 쓰는데 이 제품은 2호 미디엄으로 구매했어요. 다크써클 가리려고 구매했는데 잘 쓰고 있어요",
    "text57": "완전 매트한 상태는 아니에요.\n팔레트 사용이후 쿠션 사용을 안하고 있어요.\n하이라이터, 홍조, 화사함까지 다 되니까 편해요.\n단 거울이 없어서 불편해요.\n제가 사용하고 있는 것은 2호인데도 톤이 밝아요.ㅎㅎ",
    "text58": "적당히 촉촉하고 발림성도 젛았어요 그리고 색상도 많고 양도 생각보다 많아서 만족해여",
    "text59": "커버력이 엄청 좋지는 않은데 나름 쓸만합니둥 팔레트라 여러가지 색이 있어서 원하는 부위에 맞게 커버할 수 있어서 좋았어요 사진은 손등 흉터에 스킨색 컨실러 발랐을 때 전 후 차이 입니당",
    "text60": "한통 다 쓰구 또 구매하는건데 역시 좋아용 색도 여러가지여서 좋은 거 같애여",
    "text61": "재그메 의시 백프러ㅜ잇는거에용ㅁ또 사구시파려 헤헿 알라뵹.",
    "text62": "홍조가 심한 피부인데 처음에는 같이 주시는 브러쉬로 바르다가 필리ㅁ리 코렉터 브러쉬로 바르니까 더 넓은면에 깨끗하게 분포되어서 더 좋아요. 컨실러도 촉촉해서 잘 펴집니다.\n처음에는 컨실러 위에 자빈드서울 쿠션을 올려서 피부화장을 마무리했는데 건조한 쿠션제형으로는 나중에 두들두들 요철이 뜨더라고요. 대신에 정샘물 스킨누더쿠션을 올리니까 커버력이 높아지고 촉촉한 제형으로 유분감과 잘 어울어져서 녹아요. 정말 만족스럽습니다.",
    "text63": "다크가 진짜 심해서 연어색만 매일 쓰는데 다크 연하신분들은 한번만 해도 될거같고 저같이 심한 사람들은 컨실러-파데-컨실러 순으로 하면 싹 가려져요 같이 받은 브러쉬랑 찰떡",
    "text64": "사기는 샀는데 손이 안가는 것은 왜일까요..\n그냥 신경 쓰고 싶은 날 좀 정밀하게 커버 하고 싶은 날 쓰고 있습니다 커버력은 엄청 뛰어나진 않고 그냥 얇고 쉬어 하게 발리는데 시간이 지나면 조금 떠요",
    "text65": "얇게 발려서 좀 비치는감이 있어요 그리고 컬러코렉터는 한톤 어두운걸 선택한게 잘한거 같아요",
    "text66": "일단 전 블랙프라이 때 구매했구 \n7천원 정도에 구매해서 뭐 괜찮아요",
    "text67": "블프때 싸게 샀는데용 제가 여드름흉터랑 좁쌀,다크서클이 많은편인데 19~21호 기준으로 2호가 훨씬 나아요!! 컨실러는 어두운게 더 잘가려지니까 참고하세융",
    "text68": "더* 거 쓰다가 잃어버려서 이걸로 샀는데 색상도 많아서 좋고 촉촉해서 뜨지도 않고 잘 쓰고 있어여 커버력이 좋은 건 아닌데 그럭저럭 가려져서 괜찮아요",
    "text69": "진짜 오랜만에 너무나 만족하는 화장품 찾았습니다!\n\n21호의 불균형한 피부톤이 고민이라 컨실러 팔레트를 알아보고 있었습니다.\n웨이크메이크에서 신상⭐️이 나왔다는 소식을 듣고 올영에 테스트 해보러 갔지만 아직 디피전이더라고요 ㅠㅠ\n하는 수 없이 루나, 더샘, 데이지크 것만 테스트 해봤는데 다들 약간의 아쉬운 점이 있어서 결국 온라인으로 웨이크메이크 디파이닝 커버 컨실핏 팔레트 02 미디움 구매했습니다!!\n\n<장점>\n\n1. 굉장히 촉촉하다\n  다른 컨실러나 팔레트는 약간 꾸덕?한 제형인데 요녀석은 왜이렇게 촉촉한가요..? 진짜 슥슥 발려서 깜짝 놀랐습니다!!\n손으로 문질문질하면 수분감이 느껴질 정도에요. 그만큼 들뜸없이 내피부에 착 밀착됩니다.\n\n2. 색상 구성이 완벽하다.\n  저는 보라색, 그린색, 노란색 세가지 색상이 모두 있는 팔레트를 찾고 있었습니다. 데이지크 상품도 세 색상이 모두 있지만 필요없는 색상이 너무 많아서 정작 내가 필요한 색상 용량이 적게 느껴지더라구요. 근데 요녀석! 완전 요물이네요. 기본적으로 필요한 컨실러 색상말고도 코렉팅 할 수 있는 모든 색상이 들어있어서 맘에 쏙 들었습니다.\n\n3. 모든색이 커버력이 좋다.\n  잡티커버로 나온 맨 위 두색상 말고도 라벤더, 그린, 옐로우, 살몬피치 모두 커버력이 좋습니다. 따로 컨실러 안해도 될정도입니당\n\n4. 합리적인 가격! 엄청난 구성!\n  6색상 9g + 전용 붓 증정까지 해서 19,200원에 구매!!\n붓도 탱탱하니 오래쓸 것 같고 이정도 용량이면 평생 쓸 수 있을 듯 해요.\n\n<총평>\n정말 외람되지만, 단점? 못찾았습니다.\n평소에 17-21호 사용하는데 2호 미디움 제 피부에 딱 맞습니다. 1호랑 엄청 고민했는데,, 2호 사길 너무 잘했어요.\n다들 참고하시라고 다른 컨실러 혹은 컬러코렉팅제품이랑 비교한 사진 첨부해뒀습니다!!\n\n원래 이렇게 길게 리뷰쓰는 편이 아닌데 너무 만족해서 주절주절 길어졌네요.\n모든 컨실러의 단점을 보안해서 만들어진 것 같아요.\n제 파우치에 있는 컨실러는 집에서 쓰고 앞으로는 요녀석만 하나면 휴대하고 다닐려구요 ㅋㅋ\n다들 구매에 제 리뷰가 도움이되셨길 바라며 글 줄입니다..🫶🏻",
    "text70": "컬러도 많고 양도 많아서 좋습니다. 요즘 23호 쿠션이 좀 밝게 나와서 그러는지 23호 쿠션위에 바르면 살짝 색차같은게 보이긴하는데 괜찮아요. 주름이 있는 입가나 코옆같은데 바르면 좀 끼임현상이 있습니다.",
    "text71": "촉촉한 제형이고 커버력은 중상 정도 되는 것 같아요 베이스 잘 하고 커버하면 진짜 피부좋아보여요",
    "text72": "올영 블프때 엄청 저렴하게 샀어요!\n색도 많아서 활용도도 좋아보이고, 브러쉬까지 들어있어서 너무 만족합니당😻",
    "text73": "유명한 타사 제품이랑 다를 건 없지만 잘 커버되는건 모르겠어요 같이 주는 브러쉬는 좋음",
    "text74": "발림성도 너무 좋고 생각보다 잘 가려져요\n아직 익숙하지 않아서 좀 더 손에 익고 나면 진짜 무결점 피부도 가능할 것 같아요 ㅎㅎㅎ",
    "text75": "얇게 잘 발리고 색구성도 알차서 조하용\n증정되는 브러쉬가 맘에들어ㅇ요",
    "text76": "증정브러쉬가 진짜 똥이에요,, 그냥 다이소 가서 투에딧 컨실러 브러쉬 사는게 나을듯 커팅도 지맘대로라 대칭도 안맞고 밀착도 못 시켜줘요 팔레트 색은 좀 맘에 안들지만 촉촉한건 좋구요 커버력은 생각보단 아쉬웠어요 블프때 할인해서 산거면 그냥저냥 괜찮은 것 같은데 지금 가격엔 차라리 더샘이나 디어에이 사세여ㅕ",
    "text77": "확실히 다른 컨실러들 보다는 촉촉해서 좋아요 !\n근데 촉촉하다보니 어쩔 수 없이 커버력은 좀 떨어지더라구요.. 전 컨실러는 커버력을 제일 중요하게 생각해서 생각보다 손은 잘 안 가는 제품이었지만 보라색같은 색상은 코렉터로 사용하기 굿입니당",
    "text78": "증정 브러쉬가 커팅도 좀 아쉽고 질도 별로인 느낌입니다..ㅠㅠ 차라리 다이소 듀얼 컨실러 브러쉬가 나아요 색 구성도 다크 가리기엔 완전 살몬 컬러가 없어 아쉽구요 별로 촉촉한 느낌도 모르겠고 커버력이 특별히 좋은지도 모르겠네용.. 블프라 싸게 사서 나쁘진 않은데 그래도 더샘을 훨씬 추천드려요",
    "text79": "✔️민감성, 지복합성 피부\n\n제 피부는 트러블이 나면 늘 색소침착으로 트러블 자국이 남더라구요ㅜㅜ 그래서 컨실러는 필수!\n\n>ㄷㅅ제품보다 촉촉한편.\n그래서 건성분들이 사용하기 좋을 것 같아요\n>다만 촉촉하기때문에 커버력은 약간 떨어져용",
    "text80": "올영 블랙프라이데이 할인가로 저렴하게 구매했어요! 여기저기 코렉팅이 많이 필요한 얼굴인데 다양한 컬러가 한 팔레트에 있는 점이 마음에 듭니다. 평소 사용하는 파데는 21호임에도 2호를 구매했는데 1호를 샀으면 오히려 너무 밝았을 것 같아요. 코밑이나 트러블자국에 그린, 눈밑에는 피치, 입가에는 라벤더를 발라주었는데 생각보다 색상이 밝게 올라와서 조금 어두운 23호 파데로 덮어주었어요. 아쉬운 점은 바른 부위에만 각질부각이 있어서 코렉팅할 부분만 촉촉한 선스틱을 발라주면서 보완하고 있는데 아직은 사용하기가 어렵네용",
    "text81": "다크써클이나 코 옆 부분 가리는 촉촉한 컨실러 팔레트를 찾고 있었는데, 너무 만족합니다 ㅎㅎㅎ\n개인적으로 더샘꺼는 너무 건조하고 뻑뻑해서 안맞았는데 건성인 피부에는 웨이크메이크가 촉촉하게 잘 가려져서 좋습니다 👍🏻👍🏻👍🏻",
    "text82": "한달 사용리뷰 시작하겠습니다\n우선 제형은 매우 촉촉하구요\n여름보단 겨울에 쓰기 더 적합한 제품같습니더\n자연스럽게 적당히 커버되는 제품이거\n펜더같은 다크서클을 가리기 원하신다면\n비추천 드려요!\n하지만 색상도 이쁘게 잘뽑혔고 활용도가 좋기때문에 자연스러운 커버를 원허시는분에게\n추천드립니다!!",
    "text83": "ㄷㅅ 꺼 쓰다가 갈아탔달까\n커버력은 ㄷㅅ이 좀더 좋았는데 갈아탄이유는\n제형이 아무래도 무겁다 보니 자주쓰면 모공이 막혀서\n비립종? 다크 커버할때 눈밑에 자꾸 올라와서 \n가벼운걸로 바꿨어요\n커버 강력한거 쓰려면 ㄷㅅ\n데일리로 쓸거면 웨메 추천",
    "text84": "🩵발림성: 매우부드럽습니다\n피부에 잘 밀착되는편이고 얇게 발려서 코랙팅용도로 제격이에요 얇다고 너무 여러번 바르면 두꺼워질수있어서\n적당히 바르는걸 추천드리고 생각보다 커버력이 엄청 좋다고는 못느꼈고 판다 다크서클을 가진분에겐 다른 제품을 더\n추천드립니다",
    "text85": "아직 써보진 않았지만 색이 여러가지 잇어서 좋고 특히 레몬컬러가있어서 좋아요 약간 어둡게 착색된 부분에 발라주면 굿임 다크서클에 발라도 커버됨! 연어색이랑 가티 쓰면 잘가려지고 붉은기는 그린컬러로 잡아주고 코랑 미간 앞턱 앞볼에 연보라색 발라주고 위에 베이지 컬러로 한번 커버해주면 귯~~!!",
    "text86": "💙 웨이크메이크 컨실러 팔레트 💙\n안녕하세요 작은 극단에서 메이크업아티스트 및 피부헤어카운셀러를 맡고 있는 키드에이입니다.\n\n✔️ 큼직한 컨실러 칸이라 브러쉬 뿐만 아니라 손뚱땡이 손가락도 가능\n✔️ 무려 6구 색상\n✔️ 다크써클부터 칙칙한 곳, 밝히고 싶은 곳 가능 !\n\n우리 배우분들이 공연을 앞두고 밤을 새거나 피부관리를 못해서 손이 많이 가더라구요 !\n요즘 팔레트가 핫해서 하나 살까했는데 호수가 많아서 고민할 때 알게된 컨실러 팔레트에요.\n씬님 영상 꼼꼼하게 보고 이걸로 구매했는데 후회 1도 없어요 !",
    "text87": "그 \n컨실러 모음 리뷰 영상을 봤어요.\n\n한 일곱개 리뷰하셨던 것 같은데 그 중에 더샘 데이지크 루나 웨메 컨실러 팔레트 리뷰도 있더라고요.\n\n일단 2호 미디움이 전반적으로 21호를 위한 색상이라 말씀하셨고, 맨 아래 살몬 컬러는 21호에서 22호가 쓰기 너무 괜찮다고 하셨어요.\n\n 데2지크랑 흡사한데 컬러도 딱 실용적인 컬러만 있고 할인할 때 만원 대이니까 가성비가 좋아서 웨메 팔레트를 더 추천하셨습니다. \n\n개인적으로 초록색이 진짜 진국이다 싶었는데 혼자만의 생각이 아니더라고요.\n\n진짜 가성비 좋게 잘 나온 컨실러 팔레트이니 할인해서 가격 좀 착해지면 구매하시는 걸 추천드립니다( ´∀｀ )b",
    "text88": "재그메 의시 백프러ㅜ잇는거에용ㅁ또 사구시파려 헤헿 알라뵹",
    "text89": "생각보다 꾸덕하고 묵진한 제형까지는 아닌 것 같아요 사용하다 보면 더 약간 라이트해집니다.\n색도 6가지나 있어서 용도에 맞게 잘 활용하면 정말 자연스럽고 예쁜 커버가 가능해서 매우 만족스럽습니다! 저는 주로 코 옆이나 다크서클 커버 용으로 사용하는데 다크서클 커버 매우 우수하고 지속력도 생각보다 긴 편입니다! 다만, 개인차가 있겠지만 저는 약간의 다크닝이 있는 편이라 수정 화장 시 이점 유의하시면 좋을 것 같아요\n그래도 저는 올영 세일 때 팔천원 대로 구입해서 매우 잘 사용 중입니다🤗☺☺",
    "text90": "생각보다 너무 좋았아요! 원래 더샘 꺼 쓰다가 너무 퍽퍽하고 잘 껴서 디어에로 넘어 갈려다 이게 웬걸 웨이크메이크에 서 6까지 색상 이 들어 있는 걸 파는거에요 ㆅㆅ 블프때 덥썩 잡아 왔는데 발림성도 좋고 커버력도 괜찮고 다 마음에 들었어요 제가 복합성이라 조듬만 잘못 해도 뭉치거나 각질 부각 심한데 붓으로 살짝 묻힌 다음 다이소에 파는 손가락 퍼프(통통한거) 아님 팡팡 퍼프로 두드려 주면 완전 자연스래 커버가 됩니다!!!웨이크메이크 팔아주셔서 감사합니다",
    "text91": "다크써클 엄청난 사람이구요 피치색 증정 브러쉬로 올려봤는데 완벽하진 않지만 그래도 커버 됐구요 붓자국이 많이 남아서 톡톡 브러쉬등으로 쳐서 마무리 해줘야했어요 \n입가톤이 칙칙해서 그쪽도 커버해봤는데 좀 매트해서 그런지각질이 떠보이더라고요 ㅠㅠ  약간 아쉽긴했는데 그래도 블프덕분에 싸게사서 너무 좋았어요!",
    "text92": "젛아염 아주 싸게 사서 잘 쓰고있습니닫 ㄱ ㄷ\n굳ㄱ굳 시간지나면 끼임잇습니닫",
    "text93": "잘쓸게여 전 8천원에 겟 햇씁니다 다들 할인할때 사세여 개혜자 임니더",
    "text94": "촉촉하다는 리뷰보고는 컨실러팔레트가 많음에도\n구매했어요^^\n발림성은 우선 맘에 들어요\n요즘은 파운데이션 대신 컨실러 팔레트로 다 되는듯해요",
    "text95": "확실하게 다크써클을 잡아주는지는 잘 모르겠지만 컬러 코렉팅인 만큼 한 번 깔고 위에 다른 컨실러로 재커버 해주면 그냥 컨실러를 쓸 때보다 확실히 커버가 더 잘 돼요 제가 홍조가 좀 심한 편이라 붉은기가 많은데 확실히 붉은기를 잘 잡아줘요 겨울이라서 피부가 굉장히 건조한데 이게 완전 촉촉한 건 시간이 조금 지나면 매트해지거든요 그래서 쓸 때 기초 탄탄하게 해야될 거 같아요 주름 끼임이 좀 있어서 알쉽네요",
    "text96": "처음에 색감을 봤을 때 예상보다 더 어두운 것 같아서 밝은 걸 샀어야 했나...고민했는데 막상 얼굴에 발라보니 촉촉하고 부드럽게 잘 발려 제 피부톤과 잘 어울리는 것 같아요 저는 21호  웜톤입니다. \n더샘 컨실러도 잘 썼는데 왠지 두껍고 매트한 느낌이 얇게 바르는 게 어려웠거든요\n근데 이 컨실러는 6가지 색에 얇고 촉촉하게 발려 오히려 이 제품을 더 잘 쓸 수 있을 것 같습니다\n\n솔직히 이런 말 그렇지만 웨이크메이크는 색조보다 베이스 맛집인 것 같아요...\n진짜 베이스는 무조건 믿고 가는 웨메입니다...",
    "text97": "일반 컨실러만 쓰다가 팔레트 사봤는데 부위별로 색깔 다르게 바르려니 시간이 더 걸리고 조금 번거롭긴 하지만\n그만큼 붉은기, 얼룩덜룩한 잡티 커버가 감쪽같이 돼요\n유지력도 좋고 바를 때 생각보다 촉촉해서 좋아요\n기획에 같이 들어있던 브러쉬 좋은데 바쁠땐 그냥 물먹인 조각퍼프로 대충 두들겨도 커버력 좋아요 ㅎㅎ",
    "text98": "피부 화장 전 스킨케어, 선크림 단계를 모두 마친 후에 컨실러를 이용해서 붉은 부분이나 어두운 부분, 푸른 부분을 먼저 칠해준 후 쿠션을 올리는데 확실히 쿠션을 한 후에 하는 것보다 이 방법이 나은 것 같아요! 솔직히 말해서 커버력이 너무 좋다! 가 아니기 때문에 재구매는 고민을 해볼 것 같지만 제 첫 컨실러 팔레트로 후회하는 구매는 아니라고 생각이 들어요! 밀착이 잘된다고 느껴서 추천은 드리는데 커버력을 생각하시는 분들께는 리퀴드 컨실러나 다른 컨실러 팔레트를 추천드려요!",
    "text99": "커버력은 약하지만 얇게 바를 수 있어서 좋아용!!\n블프때 산 거 같은데 잘 산거 같아용 ㅎㅎ",
    "text100": "그렇게 손이 가진 않는거 같아요 세일이라 산건대 걍 무난무난했던 거 같아요\n\n다크서클은 잘 가려져요",
    "text101": "발색 잘되구 커버력이랑 다 좋았어요 잡티랑 다크서클 잘 가려지구요 조금 매트한편이에요 제가 찍은 사진보다 조금더 밝고 예쁜 색상이에요",
    "text102": "자연스럽게 내 피부처럼 커버가 되는 것 같아요\n바르고 나서 픽싱 되는 게 느껴지고 모든 색이 유용해요\n사은품으로 받은 브러쉬 팁이 뾰족한 게 진짜 신의 한 수",
    "text103": "1번 2번 사진의 색감 자체가 달라서 비교에\n적합성은 낮지만 실제 커버력에 만족합니다.\n\n3번 사진은 모기 물려 빨갛게 된 곳에\n그린으로 커버했는데 매우만족입니다.\n\n뚜껑을 열면 필름이 있어 제품 보호에 도움이 되고\n컬러별 기능을 필름에 적어 \n사용할 때 참고하기에도 좋을것 같아요.\n\n세모모양의 브러쉬도 연습하면\n기능적으로 잘 활용할수있을것 같아요.",
    "text104": "다크써클, 인중착색이 심해서 구매했습니다. 더샘 팔레트 쓰다가 웨이크메이크 제품 할인하길래 바꿔봤어요. 일단 보라 노랑 초록 분홍 4가지 색상이 팔레트에 모두 들어 있어서 좋고 발림성이 얇게 발라져서 만족스러웠어요 제가 피부가 워낙 건조해 뜨는 현상이 있었지만 멀리서 봤을 때 다크써클이 가려진게 확실히 티가 났어요. 다만 지속력은 짧은 편이에요 그래도 마음에 들고 잡티커버는 사용하지 않는데 4가지 색상만 들어있는 팔레트도 나오면 좋겠습니다.",
    "text105": "붉은기.잡티.다크.얼굴에 칙칙한부분을 개선하기위해 샀는데요~ 음.. 웨메는 안써봐서 이번기회에 1.2호 섞어쓰려고 둘다 사봤네요.. 촉촉한타입이라기보단 부드럽게 발려요.건성인 저에게도 괜찮은듯해요^^트러블도 안나고 발림성도 막 발라도 들뜨지않고 밀착되게 잘발려요^^다만 지속력은..음...나뿌지 않은데요.. 커버력은 중 정도되요. 극소부위 커버가 좀 아숩네요.. 여드름 흉터부위는..좀..커버가 잘안되보이는..ㅎ제가 잘못하는거겠죠;;;; 그외 커버한 부위는.. 자연스런 커버?ㅎ경계지지 않게 커버되니 좋아요. 다크-샬몬컬러랑 붉은기-그린컬러는 잘가려져요 톤보정도 잘되요^^",
    "text106": "기존엔 ㄷㅅ 스팟 컨실러 사용했었는데 색상이 부족해 웨메 컨실러 추가 구매했어용! 색깔 코렉터는 ㄹㄴ가 유명한데 ㄹㄴ가 가습기 사건 애경산하 그룹이라 그래서 웨메로 최종 선택 했슺니다!!🥹\n색상이 다양해서 붉은끼 커버 다크서클 커버 등 원하는 부위에 알맞은 색상을 선택해 커버할 수 있기에 보다 쉽게 화장할 수 있어용😍\n너무 두껍게 바르면 화장이 떠서 아주아주 얄게 발라야 돼요!!\n지속력이나 들뜸은 ㄷㅅ이 더 나은데 색상 선택의 폭이 ㄷㅅ보다 넓다는 것으로 저는 살 이유 충분흐다고 생각합니다!",
    "text107": "제형은 좀 매트해요 뭔가 두텁게 발라진다고 해야되나? 그래서 좀 부자연스럽게 표현돼서 저한테는 안 맞았어요\n지속력은 파우더까지 하면 어느정도 다크써클 가려지면서 오래 유지되는 거 같습니다\n21호쓰는데 리뷰에 1호가 너무 밝다고 해서 2호 사용했더니 \n딱 맞았던 거 같습니다",
    "text108": "초록색, 연어색, 노란색 세 개만 쓰긴 하는데 커버력도 괜찮고 색도 많아서 좋아요. 근데 대부분의 컨실러 팔레트가 그렇듯 매트해서 화장이 뜰까봐 걱정돼서 자주 쓰게 되진 않는 것 같아요:( 타 브랜드랑 비교하면 제품력은 무난합니다. 코렉터, 컨실러가 필요하다면 세일할 때 하나 쟁여두는 것도 좋을 것 같아요",
    "text109": "21호 피부톤이고 컨실러는 좀 어둡게 커버해야 한다고 해서 어두운 톤으로 골랐어요 제가 다크서클이 심한 편이긴 한데 생각보다 다 가려지지는 않았고\n한번씩 올라오는 여드름 흉터같은 경우에는 몇 번 덧발라야 좀 가려졌어요 그 상태에서 스팟 컨실러 사용하니까 완벽히 커버 되긴 했는데 덧 바르니까 좀 뭉치는 것 같더라구요 매트한 편인데 뜨는 편은 아니라서 가볍게 커버하기엔 괜찮은 거 같아요",
    "text110": "ㄷㅇㅇㅇ 썼었는데 양이 너무 적어서 갈아탔는데 레전드예요.. 커버력도 좋고 붓으로 여러번 왔다갔다 해도 끼임이 없을 정도로 촉촉해요(ㄷㅇㅇㅇ보다 커버 잘 됨) 17호~19호 쓰는데 어두워야지 커버 잘된다는 리뷰 보고 두가지 다 샀어요 일단 미디움만 써봤는데 생각보다 밝아서 둥둥뜨지도 않고 감쪽같이 가려져요ㅠㅠ 진짜 이 가격에 겁나 혜자인데 아무도 안샀으면 좋겠는 마음… 제가 다 사버리고 싶어요…  \n참고로 저는 판다보다 다크서클 어둡습니다 💗💗",
    "text111": "사실 웨메랑 타사 ㄷㅅ 고민 엄청 했답니다.. \n근데 써보니까 너무 좋아요…\n붓에 먹일수록 촉촉해지는게 너무 부드럽게 발립니다\n그리고 힘 빼고 살살 바르면 선도 안 남고 자연스러워요!\n저처럼 위 플라스틱 판에 양 조절해서 바르세용\n붉은기가 ㄹㅇ 개잘가려짐",
    "text112": "진짜 뽀용\n굿\n개꿀\n색 많아서 좋은데 다 어디에 쓸지 ㅁㄹ겠어요 ㅠ근데 다크서클 커버에 좋음",
    "text113": "솔칙히 다 뜹니다 다크서클 가리고 나가면 눈 밑에만 떠 있어요 다른색상 들도 고민부위에 해봤는데 역시 뜨네요…비추추",
    "text114": "사진보다는 좀 더 밝은 색상입니다! 다크서클이 심해서 맨 아래 오른쪽에 있는 빨간색만 사용했어요!! 다른색상도 사용해봐야겠네용",
    "text115": "21호라서 이컬러가 딱 좋은거같아용ㅎㅎ 커버 잘됩니둥~~",
    "text116": "진짜 구라안까고 좋긴함 세일할때 거의 원가 반값으로 사서 그런지 더 기분 좋음ㅇㅇ\n고체형 컨실러 처음인데 색상도 다양해서 골라쓰는 맛도 있다🥰 많이파세용",
    "text117": "다른 컨실러팔레트 보다 촉촉하다고 해서 이걸로 구매했어요",
    "text118": "싸게 할인하길래 재고 얼마 안 남은 거 후다닥 구매했습니다!! 컨실러 쪽은 첫구매인데 타제품들에 비해 색이 다양해서 좋은 거 같아요 피부 22-23호인데 조금 까만편이거든요 색상은 괜찮은 거 같습니다!",
    "text119": "잘받았어요  생각보다 배송기간이 마니 길었어요 붓이 참 마음에 들어요",
    "text120": "이거 브러쉬가 ㄹㅇ 요물입니다 ㅜㅜ 컨실러는… 솔직히 쏘쏘엿고요 같이 들어잇던 브러쉬가 진짜 대 박",
    "text121": "세일때 사서 저렴하게 샀는데 진짜 잘 샀어요 ! 파렛트에 거울 있으면 더 좋을것 같아요",
    "text122": "그냥 그래요... 싼 값에 싸서 유용하게 사용하고있는데 잘 지워진달까? 약간 지속력이 생각보다 아쉬운 부분이 있네요 다크서클이 심한 편이라 다 가려지진 않더라구요",
    "text123": "같이 브러쉬도 들어있어서 잡티 가리기에 아주 좋습니다! 그리고 홍조, 다크 등 색상별 설명이 아주 잘 나와있어서 너무 좋았어옷\n발림성도 좋고 커버력도 평타이상 하는 것 같습니다ㅐ!",
    "text124": "부드러워서 발림성은 좋으나\n픽싱력과 커버력이 아쉽습니다.",
    "text125": "컨실러는 뻑뻑한게 많은데 이 제품은 발림성이 좋고 컨실러 기준 나름 촉촉해요",
    "text126": "유튜버의 추천으로 구입했어요~\n\n내구성도 괜찮고, 컨실러가 고르게 잘 발려서 좋네요!!!\n\n발랐을 때 편안하고 결도 맘에 들어요.\n\n브러쉬도 두껍지 않아서 양도 많이 가져가지 않아요,\n\n구입만족도가 커요",
    "text127": "최근 올리브영에서 산 제품 중에 가장 마음에 듭니다~\n발림성도 좋고 지속력도 좋고,, 무엇보다 홍조를 잘 가려줘요.\n칙칙한 곳도 잘 커버해주는데 눈밑 다크서클을 잘 가려준다는 느낌은 좀 약하네요 ㅠㅠ",
    "text128": "처음으로 만족하는 컨실러 삼. 같이 브러쉬 오는게 너무 좋아용. 근데 제가 문젠건지 자꾸 비를때 결이 생겨서 퍼프로 몇번 더 두들겨줘야함 ㅠㅠ 다크서클이 많이 진해서 다 가려지진 않더라구요 ㅠㅠ 제형이 딱 매트하지도 촉촉하지도 않아서 커버 잘 되용. 무엇보다 쓰는 색 다있어서 좋음 !!",
    "text129": "이런 코렉팅컨실러?를 처음 사봤는데 개인적으로는 조금 아쉬웠습니다! 발림성이 조금만 더 부드러웠으면 좋을것 같아요. 그리고 시간지나서 화장이 무너질때가 돼면 컨실러 바른 부분만 티나게 뭉쳐있어서ㅠㅜ 증정된 브러쉬보다는 더 작고 플렛한 브러쉬로 발라야할 것 같습니다!",
    "text130": "애매하다... 좋지도 안 좋지도 않은데 워낙 괜찮은 컨실러가 많아서 이 가격에 굳이? 물론 전 싸게 샀지만 정가보면 어우.. 소리가 나옴 6구라 좋긴 한데 색이 약간 애매하게 흰끼 돌아서 쿨톤이 쓰기 좋을 거 같고 23호로 사도 밝은 편임 21호 분들 무조건 23호 ㄱㄱ\n제일 잘 쓰는 색은 의외로 레몬이랑 어두운 살색 컬러",
    "text131": "촉촉하다고 하신 분이 계셔서 샀는데 별로 안 촉촉해요 애초에 이 제품에 손이 잘 안 가구요 보라색이랑 노란색 컨실러 사보고 싶어서 샀는데 별로 안 좋아서 그냥 리퀴드 타입 코렉터로 갈아탔어요 블프 때 사서 그나마 싸게 샀는데 좋을 줄 알고 두 색상 다 사버렸어요 바르자마자 건조해요 진짜 블렌딩도 뻑뻑하게 되고 무엇보다 컨실러 브러쉬 없어서 증정용 있길래 은근 기대했는데 증정용 브러쉬도 ㄹㅇ 개쓰랙이여서 쓰레키통에 던졌어욤 웨잌ㅡ메이크는 증정용 브러쉬가 한결같이 안좋아요 진짜 집에 쓰레기 냅두고 싶어서 바로바로 버리긴 하는데 진짜 어떻게 한결같이 안좋을수가 있나영 컨실러 브러쉬능 그냥 제가 살게요",
    "text132": "웨이크메이크 디파이닝 커버 컨실핏 팔레트 제품을 올영 세일 기간에 아주 저렴하게 구매해 사용해 보았습니다. 50대라 피부에 이것저것 잡티흔적이 많아서 컨실러 제품 다양하게 많이 사용해 보았는데..\n웨이크메이크 디파이닝 커버 컨실핏 팔레트 제품은 타 제품에 비해 팔레트 색상과 갯수가 다양하고 많은 것은 장점이지만, 발라보니 지속력이 떨어지고, 커버후 시간이 지나면 들뜨면서 금방 벗겨지네요ㅠㅠ 기획 세트인 브러쉬 또한 그닥 입니다ㅠㅠ",
    "text133": "유분감같은 수분감이 느껴지는 컨실러\n평소에 컨실러 칠한 후에 각질이 뜨셧던 분들에게는 \n최적일 것이에용 \n컬러나 커버력에 뒤집어질만한 성능은 없우도 진짜 피부가 갈라지거나 각질 일어나는 건 없어요\n걍 몇번 덧바르면 커버력도 어느정도 사수할 수 있으니 최고",
    "text134": "매트하다고는 못느꼈어요  저는 피부가 한 19호?에서 밝은 21호이지만 커버하려고 2호 색상으로 샀어요 근데 진짜 좋아요 다크커버하기 너무 좋고 그린색상도 홍조랑 트라블 붉은색 잡기 너무 좋아여 브러쉬로 얇게 두번정도 올려주면 얼굴이 깔끔해져요!",
    "text135": "한달리뷰입니당🥰🥰\n\n저는 악건성이고 피부는 23호보다 약간 어둡습니다!!\n\n\n저에겐 좀 많이 매트했구 커버는 잘됬습니다! 뜨는건 기초잘하면 괜찮았고  증정으로준 브로쉬로 슥슥 하면 얇게 커버되서 좋아어요 양이 많아 좋았고 색상이 많이있어 이곳저곳 커버하기 좋았습니다😘 근데 저는 여드름흉터나 주근깨 피부 어두운부분은 커버가 잘됬는데 다크서클이 많이심해서 다크서클 커버는 안돼더라구요😢😢 그래서 계속 올리고 올리고 하다보니까 두껍게 올라가 눈가 주름에 다끼고 그러더라고요ㅠㅠ 그리고 색이 저한테 좀 밝도라고요 그래서 처음에제가 01호 샀나 싶었어요😢 01,02말고도 한톤더 어두운색상을 내줬으면 좋겠네요🤭 지성분들이나 지복합성분들께 추천하고 저처럼 건성이신분들은 추천하지않지만 사신다면 촉촉한 파데같은거섞어바르는걸 추천합니다!",
    "text136": "붉은기 많은 웜톤인데 베이스 하고 붉은기 많은 볼쪽에 커버하고 쿠션 하면 피부톤 정돈이 확실히 잘되네요!!! 행사때 구매했능뎁 \n1호 구매하고 싶었는데 2호 밖에 없어서 고민하다가 구매했는데 색상도 의외로 잘 맞네요.. 너무 어둡지않고 저랑 잘 맞아요!!",
    "text137": "사람들이 막 뻑뻑하다고 할줄알았는데\n그냥 컨실러 기본 발림성임.. 너무 잘가려지고 \n저는 브러쉬보단 손으로 하는게 더 잘 발려졌어용 \n그리구 확실히 컨실러는 무조건 어두운게 좋아요 어두운거로 재고 풀리자마자 바로 샀는데 잘 구매한것같아요!\n\n그리고 원래 어두운 쿠션 먼저 얇~~~게 깔고 \n그다음에 좀 밝은 쿠션 발라서 화장해줬는데\n\n이 컨실러로 하고 원래 쿠션 쓰니까 확실히 덜 얼룩덜룩하고\n얇게 잘 올려지는데 잘 가려져요\n\n(사진-대충 팔에 있는 점 커버 해봤어영 점은 좀 찐하다보니 여러겹해야 어느정도 가려질듯.. 근데 여드름 흉터나 홍조는 무조건 커버 가능",
    "text138": "나름 유명하다는 컨실러 제품 여러개 가지고 있는데.. 블프 특가로 이 제품이 파격할인가로 나와있길래 기분좋게 구매했습니다. 컨실러 제품은 꼭! 평소 본인 피부톤보다 1톤 어두운 색상을 구매하셔야 합니다. 그래야 얼굴에 발랐을때 동동 뜨지않습니다. 잊지마세요.. 어두운 톤을 구매해서 믹스후 양조절해서 아주아주 소량만 얇게 브러쉬로 간질간질하듯 얇고 부드럽게 바른듯 안바른듯 하게 바르면 완벽 커버됩니다. 이 제품은 지속성 중ㆍ발림성은 약간 매트합니다.",
    "text139": "블프 특가로 8900원에 구매했습니다. 컨실러는 무조건 어두운게 좋다고 해서 2호로 구매했습니다. 실제 색상과 사진의 색상이 유사합니다! 20호 정도되는 피부에는 너무 어둡지도 밝지도 않아서 좋았습니다. 커버력을 생각하고 구매하시기엔 좀 아쉬울 것 같지만 붉은기와 다크 커버용으로는 너무 좋더라구요! 코 옆 붉은기가 정말 잘 가려져서 좋았습니다. 다만 개인적으로 무너짐이 예쁘진 않아서 아쉬웠어요. 볼쪽은 지속력이 나쁘지 않은데 코부분은 아무래도 잘 무너지는 데다가 좀 지저분하게 무너지는 경향이 있습니다. 그래도 너무 뻑뻑하지 않아서 계속 사용하려구요.",
    "text140": "친구들도 써보라고 선물로 더구매해요~ㅎ 저는1호2호 둘다 사서 섞어쓰는데요. 1호보단2호가 무난하게 커버하기 좋아 2호 구매해요.친구들이 저처럼 건성들이라 써보면 좋을것 같아서ㅎ 이가격에 브러쉬기획이라니..ㅋ 넘 좋아요",
    "text141": "야호 블프에 알맞는 가격 안 살 수가 없었어요\n19호 피부지만 2호를 샀습니다 매장가서 테스트해보니 1호는 생각보다 너무 밝아서 커버력이 떨어질 것 같았어요 \n\nㄹㄴ1호랑 비교해봤더니 2호랑 톤이 비슷하더라고요\n(사진순서 엉망 죄송 팔레트 순서대로 번호붙여놨어요)\n그린은 웨메가 더 밝았고 사진엔 없지만 1호 그린은 거의 민트\n대신 레몬컬러는 ㄹㄴ2호와  웨메1호가 비슷하게 밝고 웨메2호는 좀 더 차분한 노랑\n\n발림성은 한달써보고 리뷰쓸래요\n리뉴얼 하시는거면 좀 더 작은용량으로 내주쎄용😗😗\n\n아 그리고 브러쉬는 좀 애매해요 ㅠ",
    "text142": "ㄷㅇㅈㅋ 컨실러 팔레트 쓰다가\n너무 건조한 것 같아서 넘어왔습니다••\n\n확실히 처음 발랐을때부터 유분감? 인지 모를\n촉촉함이 느껴지긴하는데 느끼한 제형 싫어하시는 분들은\n추천드리진 않을게요\n\n하지만 컨실러 쓰면 뜨고!! 갈라지고!! 그러는게 싫다하시면\n이 제품이 딱 맞으실 듯합니다\n지속력이 어마무시한 건 아니지만 적당히 유지됩니다\n지속력보단 컬러가 맘에 들었는데..!!\n\n왼쪽편에 있는 색깔들이 진짜 진국이에요💥",
    "text143": "가릴 부분이 워낙 많은 피부라 일부러 구매한건데 너무 기대했나봐요… 다크 있는 부위에 요철이 있는편인데 요철 부위에 바르게 되면 커버가 된다기 보단 부각이 되고.. 특히 보라색같은 경우는 위에 파데를 얹혀도 미세하게 색 자체가 부각되서 되려 얼룩덜룩해 보여서 어우러지는 느낌이 안 들고 매트한듯한 발림성… 그리고 같이 온 브러쉬가 참.. 컨실러 브러쉬 치고 너무 뚠뚠하고 숱도 너무 많은 편이라 딱히 쓸모가 없습니다.. 그래도 이왕 샀는데 내가 잘 못쓰는건가 싶어서 리퀴드 컨실러랑 섞어서라도 써보려고요…",
    "text144": "처음에는 건조한거같아서 뭐지?했는데 바르면 \n밀착력있게 스며드네요 제형은 실키해요~ \n색깔 다양하게 있어서 좋구 \n커버력도 좋아요 브러쉬랑 같이 쓰면 더 좋아여 \n아쉬운점은 하얀색 플라스틱케이스…\n 너무 싼티나보이고 연약해보여요.\n. 은색 이였으면 이뻣을텐데😭",
    "text145": "오프라인 몰에서 데이지크(다크서클 커버안됨)와 더샘(커버는 잘 되지만 뻑뻑해서 다소 들뜸)을 테스트해 보고 맘에 드는 게 없어 구매했습니다!\n\n촉촉해서 좋아요 선크림만 바르고 올려 봤는데 들뜨지 않네요 개인적으로 제일 중요하게 생각하는 게 들떠서 꼴보기 싫어지는가《 인데 쫙붙이예요. 굿.\n\n다크서클이 심한 편이라 화장 없이 연어색만 발랐을때 좀 다크서클이 비치긴 하는데 위에 쿠션 올리면 진짜 티 안 날듯?\n그린도 홍조 잘 가려지고 코옆끼임 적어요\n다른색은 아직 안써봤어요 트러블이 나면 쓰게 되겠죠\n\n브러시는 볼펜 크기 정도 되고 모가 탄력있게 빳빳하고 얇게 발려요 많이 두드리면 피부에 좀 자극 가는 느낌 있어요",
    "text146": "루나 컨실러랑 비교해서 볼 때 발림성이 좀 더 부드럽고 좀 더 얇게 밀착 되고 매끈한 느낌이다. 색상도 마음에 들어서 전부 골고루 잘 쓰고 있다. 왜 금액 그는 역시 색상을 잘 뽑는 것 같다. 너무 심하게 매트 하지 않고 컨실러이지만 부드럽게 잘 팔린다.",
    "text147": "컨실러치고 촉촉해서 화장이 잘 안 떠서 좋은것 같아요!재구매의사 있어용",
    "text148": "7천원인가에 샀는데 가격만큼이었어요 ㅠ 제품력은 별로 .. 잘 가려지진 않아요",
    "text149": "커버력🔥 조음\n\n색이 만아서 톤코랙팅하기더 저음👍\n\n+브러시🔥 평범함. 근데 커버하기에는 좀 별룸",
    "text150": "잡티 다크서클 가려지고 촉촉한 편이에요 피부 색상보단 살짝 밝았지만 충분히 좋았습니다 매트하지 않으면 잘 안 발릴거라고 생각했는데 편견이었던 것 같기도",
    "text151": "좀 많이 꾸떡하고 매트해서 커버가 잘되긴하는데 건성은 각질부각잇어서 힘들듯",
    "text152": "생각보다 안 좋은 리뷰들이 많더라고요, 발림성이나 지속력에서 ? 근데 발림성은 사실 매트한 감이 없지않아 있어요. 브러쉬에는 컨실러가 잘 먹는데 피부에는 조금 매트한 것 같아요. 아주 조금 ! 그리고 지속력은 그냥저냥 적당해요 !",
    "text153": "색상 다양하고\n발색도 좋고\n가격도 좋아요\n잘 쓰고 있어요~~",
    "text154": "촉촉하고 너무 좋아요 맥 팔레트도 있는데 굳이 그거 안사도 됩니닷",
    "text155": "활용도 낮음..이게 효과가 있는가?커버가 되는가?라는 의문을 가지고 사용..\n어디에 뭘 바르면 좋은지가 상자에 설명되어있어서 버리지 못함. 케이스에 있었으면 좋았을거 같음",
    "text156": "할인 왕창할때 사서 나름 잘 쓰고 있는데 좀 건조하구 살짝 뻑뻑한 감이 없지 않아 있지만 색상이 많아서 잘 쓰고있어요",
    "text157": "컬러 괜찮아요 활용도 높구요\n잘 녹여지는느낌인데 증정 브러쉬는 쓸수록 별로라\n다른제품 써요",
    "text158": "이 제품은 부드럽고 잘발림\n\n다시 재구매 할지는 더 써봐야 알겠음",
    "text159": "커버력 애매하고 건조해요 ㅠ 떠요 .. 여름엔 어떨지 모르겠네요! 근데 7천원대였나 엄청 싸게 사서 그냥 쓰고 있어요",
    "text160": "부드럽다고 해서 샀는데 많이 부드럽지는 않았어요 ㅠㅠ 브러쉬는 좀 뻑뻑하게 발려요 ㅠㅠ 그리고 제가 눈 쪽 피부가 얇아서 그런지 피부에 끼는 느낌이 있네용 ㅠㅠ",
    "text161": "커버력이 그다지 좋은 것  같지는 않네요..그냥저냥..별로..",
    "text162": "잡티나 다크서클이 충분히 가려지고 촉촉한 편이에요 피부 색상과 잘 맞아서 좋았어요",
    "text163": "좋은데 뭔가.. 번거로워서 손이 잘 안가는 제품\n활용 잘 하면 좋을 거 같아요",
    "text164": "조아요 엄청 조아요 싼 가격에 사서 너무 만족합니다 다들 사세요",
    "text165": "긴말 안하겠습니다. 사진보세요 \n 컨실러 없이 only 쿠션(21호) vs 웨메 컨실러+쿠션(19호+눈쌓여서 하얘보임) 입니다 \n두 사진 다 보정 0 상태이고, 아이패드로 찍었습니다 개쩌네요",
    "text166": "색이 여러가지여서\n얼굴 색..위치에 따라\n색을 바를수있어서 좋아요",
    "text167": "특히 초록색 색상이 붉은기 커버하는데 너무너무 좋고 커버로 나온 베이지 색도 진짜 좋아요!!!! 블프 세일 할 때 샀는데 진짜 가격에 만족하고 상품에도 만족스러워요🫰🏻🫰🏻",
    "text168": "지속력이 그다지....커버력도 그다지...생각했던 것보다 그냥..그냥..",
    "text169": "색상 다양해서 쓰기 좋고 커버력 갑!\n블루세일에 사서 팔천원대에 구매했습니다 \n@다크서클 잘 가려짐@",
    "text170": "색깔이 다양하고 발림성이 좋고 컨실러 붓이 따로와서 맘에 들어요",
    "text171": "눈 주변에 주름끼임이 심해서 촉촉하다는 웨메걸로 구매햇습니당 촉촉해서 끼임이 없어서 좋앗어용😍\n21호이지만 리뷰에서 컨실러는 어둡게 쓰는게 좋다고 해서 2호로 구먀했어용",
    "text172": "색상이 여러가지이고 붓도 줘서 정말 가성비가 좋아오~~~~ 커버력도 잘되고 완전 가성비 좋은 컨실러입니다~~ 이걸로 정착핳꺼같아오~~",
    "text173": "딱 무난하고 좋아용 세일해서 8,900원에 샀는데 만족합니당 브러쉬는 좀 생각보다 별로에요.. 브러쉬 모가 좀 갈라지는 느낌쓰",
    "text174": "생각보다 텁텁한듯..근데 또 더샘 컨실러보단 촉촉해요\n그리고 생각보다 밝음 사진 참고하세요\n2호가 23호를위한거라는데 그건 아닌듯 합니다",
    "text175": "얇게 잘 발리고 검정 아이라이너까지 커버 완전 잘되요 \n다른 컨실러는 사용하면 엄청 뜨는데 이건 뜨지도 않고 완전 좋고 다크써클을 커버 진짜 잘해줘요 \n주근깨 있으신분들 꼭 구매하시길 진짜 주근깨 커버가 신의한수임 ㅠㅠㅠ",
    "text176": "아니 처음엔 진짜 엄청 촉촉한데 시간 지나면서 매트해지면서 커버력이 ㅁㅊ음",
    "text177": "커버는 반톤 어두운게 더 잘되서 2호 미디움했는데 딱이에요 색상 다양해서 너무 좋아요 세일해서 대박 저렴하게 잘 쌌어유 ㅠㅠㅠㅠ",
    "text178": "에뻐용 커버잘대고 세일 개많이해서 함 질러밧러용 짱꿋 땅짱ㅇ",
    "text179": "저렴하게 구매해서 만족해요 ㅜㅜㅋ\n21호쓰는데 색깔이 거의 비슷해서 좀더어두운 1호보다 2호샀어요",
    "text180": "컬러는 마음에 드는데\n커버 컬러로 기미 가리는 데는 큰 무리가 있고,\n이 파레트 쓰고 난 뒤에 쿠션 올리면 무조건 뜹니다.\n자연스러운 피부 표현 연출할 때 단독으로 쓰기엔 괜찮은 것 같아요.\n나쁘진 않네요 ^^",
    "text181": "컨실러 팔레트 처음 사봐서 쓰는데 너무 부드럽규 색도 다양해서 좋아용\n매트하지 않아서 커버력이 높은건 아니어도 초보가 사용해서 적당히 커버해주기 좋은 것 같아요 너무 만족합니다",
    "text182": "색감 발색 훌륭 촉촉해요\n단점은 사알짝 잘 지워져요 매트하지 않아서 그런거 같아요",
    "text183": "요거 물건인ㄷ여..?\n리퀴드 제형만 썼았는데\n확실히 발색은 조금 약하지만 촉촉하고 자연스러우ㅏ요\n뜨지도 않아요!!\n후기보고 산건데 완전 추천",
    "text184": "화장할 때 매일 유용하게 쓰는.. 저의 애정템이랄까요ㅠ💓💓 어두운 색감일 줄 알았는데 은근 어둡지도 않고 제 피부가 21호정도 되는 것 같은데 잘 맞아서 좋았어요!! 잡티나 다크서클, 거뭇한 부분을 보완할 수 있어 아주 조아요🙈🍀",
    "text185": "21호를 쓰는 저에게도 색상이 잘 맞았던거같아요 \n타그서클이 잘 가려지는거같았고 다른 트러블 가리는데 좀 힘듬감이 있지않나 싶고 양 조절에 유의하시길..\n다소 조금 매트한감이 있지만 그렇다싶음 녹여쓰세요 그러면 반질반질 컨실러 완성입니다 한달넘게 잘 쓰고있고 양도 많아서 좋은거같아요  두껍게만 안바르면 좋다!!!",
    "text186": "한달 사용해봤는데 초록색은 여드름 났을때랑 코 옆 붉은기 가리기 좋고 개인적으로 초록색만 바르고 파데를 올리면 초록색이 그대로 보여서 첫번째 색상이랑 섞어 바르는게 좋아요 파랑은 이마 가운데 밝혀주는거랑 입 주면 칙칙한 부분에 하면 화사해집니당 살몬은 다크서클 가리기 좋다는데 저는 칙칙한 다크서클이라 살몬보다는 노랑이 더 가리기 좋았어요 발림성은 촉촉하게 잘 발려요!",
    "text187": "진짜개추천템\n적당한 두께로 올라가고 색도 딱이고 지속력도 좋고 걍 짱이에요ㅠ\n\n21-22호 사이 정도의 피부톤인데 너무 어둡거나 밝지 않구 딱 적당합니다!\n\n리퀴드 컨실러보다 보정, 고정력 훨씬 좋고 테크닉도 비교적 덜 요해서 리퀴드 컨실러 다 넣어놨어요… ㅎㅎ\n\n증말. 고민하지말고 바로구매하십쇼 개강추니께는",
    "text188": "컨실러 컬러가 다양하게 한 팔레트에 들어있어 용도별로 사용하기 좋아요.",
    "text189": "웨메는 제품 출시는 잘해주는데 그만큼 단종이나 리뉴얼 너무 잦음..제품은 무난",
    "text190": "촉촉하게 발리는 타입이에요. 특가로 엄청 저렴하게 구매했는데 잘 사용하고 있습니다!",
    "text191": "6가지의 색 중에서 안쓰는 색이 꼭 생기더라구용 저는 홍조가 없는 편이라 콧망울 붉은기 가릴때 빼곤 초록색쓸일이 없구 푸른기도 없는 편이라 노란색도 한바가지 남음",
    "text192": "지금까지 쓴 팟 컨실러 중에 각질부각 제일 없고 크러블도 안 올라와요",
    "text193": "커버는 잘되는데 아직까지 컨실러 잘쓰기가 어렵네요 그래도 웨메 커버 잘됩니다",
    "text194": "흠.. 잘 모르겠어요. 저렴하게 여러 색상 써 보고 싶어서 구매했는데 밀착이 잘 안되거나 뜨는 것 같더라구요. 브러쉬도 좋은지 잘 모르겠어요.",
    "text195": "블랙프라이데이때 브러쉬 구성으로 좋은가격에 샀어요.\n22호 피부톤인데 2호 쓰니까 좋았어요.\n색깔 구성, 발림성 좋아요.\n하지만 촉촉하다보니 외출하면 커버가 빨리 날라가는 편인거 같아요",
    "text196": "잘사용하고 있습니다! 트러블 제일 안나고 매트하지 않아서 좋아요",
    "text197": "브러쉬와의 궁합이 아주 좋은 제품이예요!\n\n다크 가리거나 입 가에 거무 튀튀한 부분들 톤 보정에 좋아요",
    "text198": "세일해서 8천원대로 싰는데 그거 아니몀 굳이라믄 생각이듦",
    "text199": "가격대비 무난해보여서 샀어요.\n블프가로 사서 저렴하게 샀음",
    "text200": "여러 컬러의 컨실러가 함께 들어 있어서 다목적용으로 좋아요."
  }
]