[
  {
    "brand_name": "삐아",
    "product_name": "삐아 오 스테이 컨실러",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020369237ko.jpg?l=ko",
    "review_name": "17페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203692",
    "text1": "컨실러로만 사용해도 되지만, 얇게 펴발라도 발림성과 커버력이 좋아서 커버력 좋은 파운데이션으로 사용해도 좋습니다.\n컨실러와 파운데이션의 장점만을 모아 멀티제품으로 사용할 수 있게끔 나온 제품입니다.\n00 MILK 밀크 - 퓨어화이트 /17 FAIR 페어 - 밝고 화사한 페일 아이보리 입니다.",
    "text2": "발립성, 커버력은 평균 정도인데 마무리감이 건조한 편입니다.\n눈밑 다크서클을 가리려고 사용했으나 눈밑 주름에 끼는 편이고 건조해서 뜨는느낌이었어요.\n위생적으로 쓰라고 만든 스파츌라 팁도 개인적으로는 불편했구요.\n그냥 팁 컨실러를 손등에 덜어 브러쉬로 바르는 것이 나았습니다.\n재구매는 안할 것 같아요.",
    "text3": "오스테이 컨실러 출시때 구매해서 잘 쓰고 있었는데 00호 밀크 컬러 증정한다고 해서 또 구매했어요!\n\n저는 볼에 홍조 붉은기가 좀 있는 편이라 블러셔 올리기 전에 밝은 컨실러로 한번 깔아주고 올리는게 필수거든요! 삐아 밀크 컬러 구매하고 부터는 아예 화이트 컨실러에 빠졌어요ㅎㅎ\n\n17 페어 컬러도 그 용도로 괜찮은데, 밀크컬러는 더 확실히 밝혀주는 효과가 있더라구요! 페어 컬러는 파데 대용으로 쓰기도 좋고, 볼에 넓게 깔아주는 용으로도 좋아요.\n\n밀크 컬러는 생각보다 되게 밝고 촉촉한 편이라 소량 발라주는 게 좋겠더라구요! 페어 컬러보다 밀크가 약간 더 축축한 느낌이었어요.\n\n스파츌라 모양이라 깔아주는 용도로 너무 편해서 잘 쓰고 있어요👍🏻 다만 페어는 괜찮은데 밀크 컬러가 향이 쪼금 이상하더라구요 약간 꼬릿한 꽃향기..?가 납니다🥹\n\n* 첫번째 사진 볼발색은 쿠션만 바른 상태에서 볼 중앙에만 밀크컬러 발라준 모습입니다!",
    "text4": "발림성, 커버력은 평균 정도인데 마무리감이 건조한 편입니다.\n눈밑 다크서클을 가리려고 사용했으나 눈밑 주름에 끼는 편이고 건조해서 뜨는 느낌이었어요.\n위생적으로 쓰라고 만든 스파출라 팁도 개인적으로는 불편했구요,\n그냥 팁 컨실러를 손등에 덜어 브러쉬로 바르는 것이 나았습니다.\n재구매는 안할 것같아요.",
    "text5": "컨실러로만 사용해도 되지만, 얇게 펴발라도 발림성과 커버력이 좋아서 커버력 좋은 파운데이션으로 사용해도 좋습니다.\n컨실러와 파운데이션의 장점만을 모아 멀티제품으로 사용할 수 있게끔 나온 제품입니다.\n00 MILK 밀크 - 퓨어화이트 /17 FAIR 페어 - 밝고 화사한 페일 아이보리 입니다.",
    "text6": "🤍 컬러\n기존에 사용하던 웨이크ㅁㅇㅋ 10호가 어두워서 삐아 컨실러가 밝게나왔다고해서 구매했어요!!\n발색해보니까 웨이크ㅁㅇㅋ보다 더 밝은 상아빛 컨실러여서 좋았습니다 기획세트였던 밀크 컬러는 완전 화이트 컬러였어요 3ce 화이트 컨실러가 미묘하게 핑크빛이 한스푼 더 있더라구요!! \n\n🤍 제형\n웨메 컨실러보다 더 묽은 편이었어요!! 스파츌라형태로 되어있어서 묽은 제형인것같습니다 발림성도좋고 여러번 덧발라도 잘 쌓이는 느낌이에요! 건조해서 베이스가 들뜨지도 않았어요!! \n\n🤍 디자인\n어플리 케이터가 스파츌라형태로 되어있어서 넓은 면적에 바를때는 편리했지만 좁은 면적에 바를때는 따로 브러쉬를 사용하는 것이 더 편리했어요\n플라스틱 스파츌라라서 사용후 닦을수있다는 점이 위생적으로 좋은것 같아요",
    "text7": "너무 좋아요!! 제가 사용해본 컨실러들 중에 사용감이 가장 가볍고 건조하지 않아서 좋네요 삐아에서 화이트 컨실러가 나왔다는거를 알고 구매하려고 했는데 계속 품절이여서 기다리다 기다리다 구매했네요!!! 스파츌라 컨실러라고 봤을때는 뭔가 스파츌라가 플라스틱으로 되어있는거여서 사용하기 불편할줄 알았는데 진짜 편하고 얇고 골고루 잘 펼쳐져서 너무 좋네요 저는 17페어랑 밀크 기획세트를 구매했어요!! 17페어색상도 적당히 밝고 예쁘네요 페어색상 컨실러는 주로 화장 연하게하거나 그냥 피부만 할때 파운데이션 대용으로 발라주고 있어요 커버력도 괜찮고 건조하지도 않고 지속력도 좋아요!! 그리고 가장 중요한 화이트 컨실러 밀크는 너무 너무 너무 좋아요 제가 기대한 만큼 너무 좋아요!!! 파운데이션 바르고 앞볼쪽에 이 화이트컨실러 발라주면 무펄 하이라이터 한것처럼 얼굴에 입체감이 생기고 블러셔 발라주면 뽀용한 느낌 완전 잘나고 너무 예쁘고 진짜 잘산 제품이예요!!!!! 두껍게 발리지않고 얇게 발려서 그 컨실러 특유의 약간 텁텁한 느낌이 없는것 같아요!!! 다 사용하면 꼭 또 구매할거예요!!!",
    "text8": "오스테이 컨실러 출시때 구매해서 잘 쓰고 있었는데 00호 밀크 컬러 증정한다고 해서 또 구매했어요!\n\n저는 볼에 홍조 붉은기가 좀 있는 편이라 블러셔 올리기 전에 밝은 컨실러로 한번 깔아주고 올리는게 필수거든요! 삐아 밀크 컬러 구매하고 부터는 아예 화이트 컨실러에 빠졌어요ㅎㅎ\n\n17 페어 컬러도 그 용도로 괜찮은데, 밀크컬러는 더 확실히 밝혀주는 효과가 있더라구요! 페어 컬러는 파데 대용으로 쓰기도 좋고, 볼에 넓게 깔아주는 용으로도 좋아요.\n\n밀크 컬러는 생각보다 되게 밝고 촉촉한 편이라 소량 발라주는 게 좋겠더라구요! 페어 컬러보다 밀크가 약간 더 축축한 느낌이었어요.\n\n스파츌라 모양이라 깔아주는 용도로 너무 편해서 잘 쓰고 있어요👍🏻 다만 페어는 괜찮은데 밀크 컬러가 향이 쪼금 이상하더라구요 약간 꼬릿한 꽃향기..?가 납니다🥹\n\n* 첫번째 사진 볼발색은 쿠션만 바른 상태에서 볼 중앙에만 밀크컬러 발라준 모습입니다!",
    "text9": "삐아에서 화이트 컨실러가 나왔다는거를 알고 구매하려고 했는데 계속 품절이여서 기다리다 기다리다 구매했네요!!! 스파츌라 컨실러라고 봤을때는 뭔가 스파츌라가 플라스틱으로 되어있는거여서 사용하기 불편할줄 알았는데 진짜 편하고 얇고 골고루 잘 펼쳐져서 너무 좋네요 저는 17페어랑 밀크 기획세트를 구매했어요!! 17페어색상도 적당히 밝고 예쁘네요 페어색상 컨실러는 주로 화장 연하게하거나 그냥 피부만 할때 파운데이션 대용으로 발라주고 있어요 커버력도 괜찮고 건조하지도 않고 지속력도 좋아요!! 그리고 가장 중요한 화이트 컨실러 밀크는 너무 너무 너무 좋아요 제가 기대한 만큼 너무 좋아요!!! 파운데이션 바르고 앞볼쪽에 이 화이트컨실러 발라주면 무펄 하이라이터 한것처럼 얼굴에 입체감이 생기고 블러셔 발라주면 뽀용한 느낌 완전 잘나고 너무 예쁘고 진짜 잘산 제품이예요!!!!! 두껍게 발리지않고 얇게 발려서 그 컨실러 특유의 약간 텁텁한 느낌이 없는것 같아요!!! 다 사용하면 꼭 또 구매할거예요!!!",
    "text10": "삐아 오 스테이 컨실러\n17호19호 비교사진입니다\n다양한 색상이 나와서 좋고 \n특히 22호 어중이 톤인데 22호 나와서 맘에듭니다\n22호는차분하고 자연스럽습니다\n밀크 섞으면 좀더 화사하게 쓸수있어요\n\n*제형*\n묽은 파운데이션 제형이애요\n그래서 퍼프로 두둘기면 커버안되니 \n브러쉬로 바르고 두두리지 않아야해요\n\n*이컨실러는 개인적으로 컨실러라기 보다\n파데프리 ㆍ생얼 ㆍ자연스럽게  피부보정용으로\n쓰기에 좋았습니다\n\n남자분들도 파운데이션은 티나고 비비크림은 색상안맞고\n요 컨실러 사서 퍼프로 두드리면 티안나게 얼굴 데일리로 쓰기 좋을듯해요",
    "text11": "1) 컬러: 17 페어\n-13호 베이스 사용하는 쿨톤이 사용햤을 때 아주 살짝 노란기가 돈다고 느꼈을 뿐 어둡지는 않았습니다\n\n2) 제형: 파운데이션 대용으로 사용해도 될 정도로 얇게 발리고 컨실러 치고는 촉촉한 편임\n다만, 커버력은 좀 낮음",
    "text12": "삐아 오 스테이 컨실러 \n\n컨실러 라기 보다는 커버력있는 파운데이션 \n파데에 컨실러를 섞은  제형입니다\n꾸덕한 제형 아니고 일반 파운데이션 같은 제형입니다\n마지막 사진ㅡ퍼프로 두둘긴 사진ㅡ퍼프 안되요\n꼭 브러쉬 쓰셔야 커버 됩니다\n기미 ㆍ잡티 커버 되요\n여드름이나 모공은 요런 타입 컨실러는 안되고\n고체타입으로 쓰셔야 해요\n\n*주의점\n컨실러 기능으로 바르신다면 브러쉬로 펴바르셔야 합니다ㅡ중이상 커버\n퍼프로 두둘기면  퍼프에 흡수되어 커버 1도 안되니 \n참조하세요\n\n*색상 ㅡ전반적으로 다 괜찬아요\n자연스럽 습니다\n컨실러 용으로 쓰실거면 본인피부 색에 맞게 고르시면되고\n급하게 파데용으로 바르실꺼면 한톤 밝은것도 나쁘진진않아요\n\n*아쉬운점\n향료가 너무독해요\n향료좀 빼주세요 삐아\n자외선 차단기능 있는 컨실러가 좋은데\n아쉽씁니다",
    "text13": "17호 여쿨라이트톤이고 뉴트론톤베이스도 잘 씁니다\n\n이번 밀크기획셋트로 17호 페어 구입했는데,\n이거 지이이짜 가볍게 발려요\n뭐\n선크림바르고 이걸로 밝힐 부분 슥해주고 \n퍼프 팡팡 해주먄 끝!\n컨실러인데 제형이 두껍지 않았어서 \n스파츌라 형식으로 되어있어서 얇게 펴발려요\n매트하지두 않아서\n찐 추천템!",
    "text14": "팁이 아니라 스파출라 어플리케이터 타입이라 신기해요 !\n제품에서 흡수되는 양 없이 전부 피부에 도포할 수 있어서 촉촉하게 발린달까요 ㅎㅎ 파데 대신 사용하기 좋을정도로 커버력+발림성 마음에 들어요 ! 증정으로 받은 00호 컬러감이 자연스럽게 하이라이터 하기 딱 좋네요 b 다크닝없이 자연스러워서 손이 자주가는 중입니당",
    "text15": "베이스맛집 삐아답게 완벽 그잡채 컨실러♥︎\n색조맛집인 삐아가 베이스 제품도 평정해버렸다!!!!\n넓게 도포해서 사용하기 편한 컨실러타입 파데 베이스에요\n좁은 면에 집중적으로 커버하기보단 넓게 펴바르고\n여러겹 레이어링해서 사용하기 좋은 타입이었어요~\n\n삐아 글로우 쿠션도 만족하면서 사용했었는데\n오스테이 컨실러 역시! 정말 좋았습니다\n살짝 세미 매트한 타입이고 펴바를땐 촉촉하지만 질감있게\n발려요 자국이 남을수 있는 편이라 꼼꼼하게 두들겨주어야\n합니다! 지성 피부타입이라 유수분 밸런스는 만족스러웠어요\n제일 고민인 칙칙한 피부톤을 맑고 화사하게 바꿔주고요~\n사용하던 파데보다 훨씬 밀착력있고 모공 메움도 확실했어요\n\n휴대하기 좋은 팁과 스패출러형 어플리케이터도 좋았는데요\n신박함이 엿보이는 베이스! 적은 양으로도 잘 펴발려 좋아요\n화장 다 하고 위에 블러셔나 파우더 올려도 안벗겨졌어요\n특히 올리브영 기획 세트는 톤업 확실히 하기 좋은 밀크 컬러가 들어있어 활용도가 무궁무진 했습니다♥︎.♥︎\n재구매 하고싶을 정도로 만족스러운 제품이니 추천해요",
    "text16": "지금 구매하면 00호 무펄 톤업 하이라이터 증정이라고 해서 구매했습니다 색상 고민하다 17호 구매했는데 색상 맑고 다크닝 없고 촉촉하고 발림 성도 맘에 듬 아 스파츌라가 내장 돼 있어서 진짜 편해요 파데 대용으로 쓰기 너무 좋고 진정으로 받은 00호는 하이라이터로 쓰기도 좋고 색이 좀 어두운 파데나 컨실러에 섞어 쓰면 딱일 것 같습니다 구성 너무 맘에 듭니다",
    "text17": "한달이상 사용리뷰입니다 17호 페어컬러랑 화이트컨실러 너무 맘에들어요!! 제형이 두껍지않고 얇아서 잘 펴발라집니다 지속력도 좋아요!! 스파츌라 타입이라서 사용하기에도 편해요!",
    "text18": "- 피부가 밝은 편인데 밝은 베이스 사용 후 베이스로 하이라이트 주기가 힘들었음\n\n- 어쩔 수 없이 쉐딩으로만 음영줬는데 베이스로 양감 살릴만한 밝은 컬러가 너무 반가움",
    "text19": "첫인상은 그저 그랬는데 계속 사용할수록 손에 익어서 그런지 만족",
    "text20": "사람들이 좋다좋다 해서 너무 기대치가 높았나봄.. 걍 그런 컨실러.. 내장 스파츌라는 흔들흔들~ 덜컥덜컥~",
    "text21": "컨실러치곤 촉촉한 편\n커버력은 중 (잡티 커버는 낮고 붉은기/피부톤 커버는 좋음)",
    "text22": "이거 선크림 바르고 대충 쓱쓱 바르면 \n엄청 간편하고 조아요!\n전 들뜸없이 가볍게 잘 발럈답니다",
    "text23": "메이크업 시간 줄일 수 있었던 컨실러\n파운데이션 겸용으로 사용하기 좋아요 \n피부톤에 맞는 색상을 다양하게 선택할 수 있어요",
    "text24": "스파츌러가 함께 내장되어 있어 얇게 도포할 수 있고 휴대도 간편해서 너무 편해요!! 얇게 발라도 커버력도 우수하고 특히 밀크의 경우는 하이라이트로 사용하기 딱 이네요!!",
    "text25": "스파출라 내장된 제품이라 너무 신기하고 편할 것 같아서 구매했는데 생각한 대로 너무 편하네요🤍 \n특히 외출하고 수정용 파데로 잘 쓰고 있어요👍 \n베이스로 바를 때 넓게 바를 수 있어서 좋아요. \n커버력이 높아서 컨실러 따로 안 써도 될 것 같아요! \n17호 페어인데 예쁜 상아빛이라 가볍게 하이라이트하고 싶은 부분에 바르니 피부톤이랑 예쁘게 어우러져서 마음에 들어요 🫶🏻💕",
    "text26": "같이 주는 00호가 필요해서 샀는데 생각보다 퀄이 좋아서 본품도 잘 쓰고 있어요\n00호는 콧대, 치크존, 이마 중앙 등 하이라이팅이 필요한 곳에 발라주기 좋았어요!!\n스파츌라 팁이다보니 얇게 바를 수 있어 좋았고, 엄청 매트한 편은 아니다보니 나중에 뜨거나 뭉치지도 않더라구요!\n커버력이 엄청 우수한건 아니지만,, 얼굴 전체에 파데를 바르기 부담스러운 타입이라면 이거로 부분부분 베이스 깔아주기 좋을 것 같아요!",
    "text27": "세미매트한 텍스쳐예요! 스킨케어에 따라 피부표현이 바뀌는 제형인 거 같긴 해요 세미글로우까지 가능\n\n컨실러인 만큼 커버력 좋아요! 얇은 피부표현은 아니고 조금 두께있는 느낌\n\n화이트 컨실러.. 리퀴드 블러셔랑 섞으면 요물입니다 ✨ 추천",
    "text28": "너무조아요…\n화이트 컨실러 본품도 같이 받았어요\n\n우선 커버력은 파운데이션 정도고,\n펴바르고 픽싱되고 나서는 적당히 매트해진다는 느낌을 받았어요\n수부지 복합성 기준에서는 거슬리는 거 없었고 딱 좋았음!\n컨실러보다는 파데용으로 가지고 다니면서 바르고 수정도 하면서 아주 잘 쓰고 있습니다!\n\n쿠션을 아예 안 챙겨서 손으로 펴발라본 적도 있었는데 그렇게 해도 괜찮았어요…! 그정도로 제형이 엄청 무난하고 괜찮음\n\n지속력도 좋았어요! \n무너짐이 전혀 더럽지 않고 예쁘게 무너짐\n콘서트 3시간동안 뛰어도 멀쩡했고요…\n너무너무 만족해서 다 쓰면 또 사려고요 정착템임!!",
    "text29": "삐아 쿠션 잘 쓰고 소량만 하이라이터 컨실러 용으로 구매하려다가 스테이 컨실러 구매했는데 스파출라 타입이라 손으로 바르지 않고 편히 바를 수 있고 컨실러 파데 제형이라서 쿠션 사용하로 바로 써도 커버력 진짜 좋아져요 저는 평소 17호 쿠션 사용하는데 쿠션 호수에 맞게 구매하면 좋을 것 같아요 같이 기획으로 들어간 밀크는 광대랑 코 위에 살짝 발라주니 하이라이터로 쓸 수 있어서 좋네요",
    "text30": "17호 사용해 보니 스팟에 올리기에는 다소 두껍게 올라가긴 해요\n그래도 구성이 알차서 만족해요",
    "text31": "스패츌러 내장된 컨실러예요! 타 브랜드 제품 중 흰 컨실러 사용하던 중에 똑같이 백색 컨실러 출시돼서 사봤어요\n얘가 더 촉촉했고 덜갈라지더라구용",
    "text32": "자주쓰는템이에요 발림성도 좋고 커버력도 있습니다 다른 파운데이션과 섞어쓰기도좋고 흰색 컨실러는 부분적으로 밝켜주거나 어두운 파데에 믹스해 톤업시켜사용하고있어요",
    "text33": "다른 컨실러에비해 얇게발려서 좋아요 \n팁이 플라스틱이여서 얇게 스파출러처럼 쓸수도있고 \n화이트 색상이여서 밝히고 싶은 부분에 바르면 너무 좋구\n파운데이션이 너무 어두울때도 섞어서 발샥하니까좋더라구요",
    "text34": "관심만 가지고 있다가 구매 당시 구성이 좋아 구매했어요\n스파츌라 어플리케이터가 신박하다 생각했는데, 생각보다 사용하기 편하지는 않네요\n색상이나 커버력은 그래도 만족해요",
    "text35": "컨실러로 쓰는 거 보단 베이스로 까는 용이긴 해요 밝혀주기엔 좋습니다",
    "text36": "짱신박템 자체 팁이 스패츌러라서 얘 하나로 얼굴에 얇게 바르기 좋아요 좁은 부위는 힘들긴 한데 볼따구 펴바를 때 쾌감",
    "text37": "기획으로 본품을 줘버리는데 어떻게 안 사요.. 그냥 냅다 사버리는 거지",
    "text38": "컨실러는\n두껍게 표현되서 싫어하는데 이건 생각보다 얇게발리고 \n확실히 톤업이되네요 \n팁이 플라스틱으로 되어잇어서 붓으로 터치하기 좋아요",
    "text39": "컨실러 엄청 많이 쓰는데 , 요 제품은 섞자마자 픽싱되버려서 펴바르기도 전에 손등에서 굳어버리라구요. 놀라서 어찌사용할지 고민좀 해야겠어요",
    "text40": "아쥬 좋아요 화이트 컨실러 하이라이트로 쓰기 굳굳입니다요",
    "text41": "촉촉하고 발림성괜찮아요 흰색은 다른것과 섞어서 사용하기 유용합니다",
    "text42": "세트가 나와서 지금 잘 쓰고 있는 색으로 재구매해보았어요!!!\n어플리케이터가 완전 편해서 잘 쓰고 있었는데 싫증도 잘 내는터라 재구매까지 갈까 궁금했었지만 세트가 저를 재구매로 이끌었네요 ㅋㅋ 잘써보겠습니다",
    "text43": "17호라 너무 밝을까 걱정했는데 자연스럽게 환한 색이라 좋았어요 파데프리템으로 쓰려고 샀는데 잘 산것같아요\n본품추가증정기획이라니 ㅠ 삐아 최고입니다..♡",
    "text44": "스파츌라가 일체형으로 되어있어서 얇게 잘 밀착되는게 좋고요. 컨실러 겸 파데로도 쓸 수 있어서 베이스 메이크업 할때 유용하게 쓰고 있어요!! 제가 쿨톤인데 색상도 밝고 화사한편이라서 마음에 들어요.",
    "text45": "일단 냄새가 이상한 화장품냄새? 나는데 딱히 신경 쓰일 정도는 아니에요 그런데 색이 너무 노란기 띄여서 발색 한 번 해보고 사용은 못하고 있어요ㅠㅠ 제 피부에 올리면 너무 누렇습니다 상세발색샷처럼 핑베 절대 아니에요\n스파츌라 팁도 두꺼운 플라스틱으로 되어있는데...장난하시나요 펴바를 수가 없어서 손에 덜어서 퍼프로 발라줘야해요\n구매 후회되네요\n\n++그리고 이거 피부에 올렸을 때 저만 ㅁㅣ친듯이 따갑고 아픈가요?ㅠㅠㅠ 다른 리뷰들 보니까 그런 말 없는데 저는 이거 바르면 바른 부위만 따갑고 아파서 미칠 것 같아요 화장 다 했는데 지울 수도 없고 무슨 성분 때문인지 모르겠지만 도저히 피부에 바를 수가 없어요ㅠㅠ\n피부가 엄청 민감한 편도 아닌데 그러네요\n화이트컨실러랑 17페어 컨실러 둘 다 그래요",
    "text46": "스파츌라가 어플리케이터 자체로 나온 것도 신기했는데 화이트 컬러를 증정으로 주는데 안 살 이유가 없었어요! 근데 스파츌라를 보통 사용한 뒤엔 꼭 닦아서 보관하잖아요 요것도 사용 후에 무조건 그렇게 위생 관리를 해줘야 돼서 그게 조금 귀찮긴 했어요😂 개인적으로 생각보다 커버력은 낮았고 톤업용으로 쓰는 게 좋겠다 느꼈습니다 근데 제 모공이 커서 그런지 모공에 하얗게 끼고 뜨는 느낌이었어요🥹",
    "text47": "색상🍅\n색이 너무 이쁘게 니왔어요❤️😍밝기는 원래 본인 호수에 맞춰서 사시면 될것 같아요.너무 밝지도 어둡지도 않게 나온것 같아요.클리오 란제리와 비교해보면 란제리는 붉은기가 좀 돌고 삐아는 노랗지도 붉지도 않은 딱 그중간 어딘기로 니왔어여.\n\n발림성🍅\n컨실러 치고는 정말 부드럽게 발려요.그리고 스페츌러가 달려있어서 파데 대용으로 쓰게 좋아요.\n\n커버력🍅\n다만 다른 컨실러에 비해서 부드럽게 발려서 그런지 컨실러 수준의 커버력 까지는 아니었어요.파데중에 커버력 좋은 파데(?)정도에요.점이라든가 붉은 여드름 흉터는 가리지 못해요.\n\n그리고 매우좋은 향이납니다.",
    "text48": "컨실러 검색하다가 우연히 발견한 건데 \n더블 기획 구성이라서 눈에 띄어 주문해보았어요.\n피부톤이 매우 밝은 편이라서 \n기존 제품들에서 맞는거 찾기 힘들었는데\n00밀크 컬러를 같이 주시니까\n섞어바르면 되겠다 싶었거든요.\n1+1 더블 구성이라 정말 운이 좋았고\n17호 와서 발라보니까 탁해지지 않아서 좋네요\n스파출라 형태라 바르기 신기하고\n컨실러와 파데 중간 같아서 파데 대신 쓰기 좋네요\n지속력 높은 파데라 생각하고 쓰시면\n아주 좋을 것 같아요\n저는 재구매하러 갑니다",
    "text49": "평소에 파데프리 선크림 + 파우더 한 겹이면 12시간 이상 화장이 안 무너지는 파워 건성인데? 얘는 베이스로 바르니까  점심시간쯤 코부분이 너무 못생기게 무너져서 쉽지 않습니다... ...\n건성이라 그런지 전체적으로 베이스로 썼을 때 각질이 들뜨는 것도 있고 진짜 피부표현 이렇게 못생겨보일수가 없을 정도로 건성이랑 궁합이 안 맞는 거 같습니다 퍼석퍼석해보여요\n\n그럼에도 00호 밀크가 너무 취향이라 00호만 또 살 거 같긴해요\n17호보다 더 뻑뻑한 제형이긴하지만 블러셔 바르기 전에 00호 발라주면 발색이 기가막힙니다... 톤 안 맞는 파운데이션에 섞발하기에도 좋고 얘가 참 좋아서 별 하나만 뺍니다ㅋ",
    "text50": "화이트 컨실러가 너무 궁금해서 구매했는데 양조절실패로 얼굴이 자꾸 가부키가됨 ㅜㅜ 스파출러로 베이스를 써본게 이게처음이라 양조절이 어려워요  입구에서 양조절해야될듯",
    "text51": "파게 사용 안 하는 날에 파데 대신 사용하기 좋아요! \n크기도 작아서 파우치에 넣어 다니면서 수정용으로도 잘 사용 중입니다",
    "text52": "아직사용전인데 화이트컨실러 얼굴중앙에 쓰려고샀어요 그런데 자외선차단지수가 안나와있는거보니 자외선차단기능은 없는듯.. 이거만으로 베이스 못할거같아요",
    "text53": "엄청 가볍고 쫀쫀하게 잘 발려요\n완벽 커버 보다는 자연스러운 발색이고\n발림도 잘되고 편하고 좋아요 \n화장이 예쁘게 잘 되네요",
    "text54": "화이트 가지고 싶어서 구매 홋수 잘못 골랐는데\n두개주문 ...그래서 화이트 정가로 사고 17호가 사은품이야 하며 위로즁",
    "text55": "위부터 글로우 화이트, 티핏 코렉터 화이트,3ce 화이트, 가장 아래가 밀크에요 17페어보다 밀크가 궁금해서 산거라ㅋㅋㅋ 13호쓰는데 17페어는 예전에 써봤을 때 그렇게 밝진 않았고 밀크는 컨실러라기보다는 코렉터느낌!",
    "text56": "밀크 컨실러 본품 증정 기획 세트가 괜찮은 가격에 나와서 구매해본 건데 사실 그게 아니었으면 17호 페어는 안 샀을 것 같긴 해요. 특별히 모난 점은 없는데 컨실러 자체로 쓰기에도 애매하고 파데 대용으로 쓰는 것도 애매하고... 어설프게 어딘가 하나씩은 빠진 듯한 느낌을 안 받을 수가 없었어요. 그리고 17호 페어는 색상이...\n\n+ 이 컨실러는 파데 프리 메이크업 때 부분 부분 잡티 가릴 용도로 쓰거나 선크림만 바르고선 얼굴 전체를 얇게 파데처럼 깔아 피부 정리해주는 경우가 훨씬 낫더라고요. \n파데 및 쿠션 깔아줬을 적에는 긴가민가했었던 컨실러가 갑자기 괜찮아보이던 시점이었어요. \n베이스 작업 다 마친 후에 쓰는 것보다 꼭 한번 이렇게 써보세요. 가볍게 기초 끝낸 피부 위에다가 어바웃톤 팩트랑 같이 써도 괜찮았어요.",
    "text57": "원래 저는 00 밀크 색상만 필요했었는데 나중에 정식 출시 때 사는 것도 좋겠지만 무려 밀크 색상 본통 포함 10500원 기획 상품이라니 눈 앞에서 이 기회를 놓칠 순 없잖아요?ㅎㅎ 9월 올영 세일하자마자 폴짝 날아가 단번에 샀어요ㅎ\n\n뻑뻑한 질감이 아니라서 적절히 색 섞어 쓸 수 있고 특히나 밀크 색상은 정말로 우유처럼 하얀 색에 가까운 듯하여 얼굴 하이라이터 역할마저 깔끔하게 괜찮을 것 같아요. 더욱이 이 컨실러 자체가 파데 대용으로 써도 피부가 무작정 답답하거나 두터워지지 않았어요.",
    "text58": "이미 한통을 다 비우고 또 쓰는중인데 부담없이 쓸수있는 편한 리퀴드 파데 같은 느낌입니다",
    "text59": "00호랑 기획으로 나와서 화이트 컨실러 써보고 싶어서 구매해봤습니다 그런데 본품 색이 생각보다 너무 어둡고 누런색이네요 처박템됏어요ㅠ",
    "text60": "오 스테이 컨실러 잘 쓰고 있었는데 듀오 기획이 오특이길래 구매해봤어요 역시 파데 대용으로 최고입니다",
    "text61": "촉촉하고 좋아요~ 커버력은 중하에서 중상? 근데 픽싱되면\n좀 건조함 그렇다고 매트하진 않은데 픽싱될 때 막이 한 겹\n쌓여서 그대로 건조되는 그런 느낌ㅍ?? 재구매는 고민해볼게요…",
    "text62": "컨실러가 커버는 잘 안된다고 해서 파데에 섞어쓸 용으로 구매했어요 증정을 컨실러로 주니 좋네요",
    "text63": "이거 왜 인기 많은 지 알겠어요… 겁나 쩌네요… 이거 다들 꼭 사세요 ㅠㅠㅠㅠ",
    "text64": "이번에 가격이 너무 좋아서 바로 구매했어요 :) 용량도 꽤 많고 컨실러 효과도 너무 좋네요!! 다음에 또 재구매할 것 같아요",
    "text65": "스파츌러가 따로 필요없다니 신박하네요 커버력은 강하진 않고 바를땐 촉촉 시간 지나면 매트해져요",
    "text66": "ㅇ너무 잘샀어요!! 다쓰면 또 살거임!! 굳굳!!!!‘",
    "text67": "발림성도 좋고 색상도 맘에 들어요 ㅎㅎ\n올영데이땐 품절이라 못 사고\n지나고나서 주문했네요 ㅠㅠ",
    "text68": "이번에 올영 세일이라 처음 사봤어요! 좋았으면 좋겠네요오오",
    "text69": "스파츌러처럼 펴바를 수 있지만 컨트롤이 살짝 아쉽다는게 단점입니다. 아무래도 내용물에 푹 담궈져 있는 것이라서 원래 스파츌라나 브러쉬 보다는얇게 발리지는 않기에 그냥 바르고 브러쉬로 펴바릅니다. 또한 19호의 피부톤에 브라이트너 기능으로 좋습니다만 같이 증정되는 밀크 컬러는 매우 밝아서 손이 가지 않습니다. 매우 밝은 피부톤에게 추천드립니다.",
    "text70": "스파츌라팁이 킥입니다,, 얇게 펴바르기 진짜 너무 편해서 좋아요ㅠㅠ 사실 00밀크 쓰려고 샀어요 17페어는 어디갔는지 잘 모르겠지만,, 00밀크 컬러 볼 중앙, 콧대, 이마-턱 중앙에 발라서 양감주기 너무 좋습니다\n사알짝 건조한 감이 있어서 베이스 탄탄하게 해주는게 좋아요, 근데 잘 안닫히고 자꾸 새요ㅠㅠ 매번 입구를 닦아줘야 합니다,,",
    "text71": "다른 액상 컨실러들보다 더 촉촉하고 수분감이 많은 거 같아요 그래서 얇게 커버는 조금 부족한데 겨울에 쓰기에는 꾸덕해서 갈라지는 컨실러보다 얘가 더 나아서 잘 쓰고 있어요!! 밀크 색상도 약간 어두운 파데랑 섞어서 쓰면 톤 맞아서 좋고 하이라이터 부분에 쓰기에도 좋아요",
    "text72": "편하게 바를 수 있다는 점은 좋은데 스파출라가 있다는 특성이랑 별개로 그렇게 얇게 발리지 않아요. 건성인 저에게는 단독으로 바르면 자꾸 떠서 진짜 급한 날 아니면 손이 잘 안가는 것 같습니다. \n증정으로 받은 밀크 컬러는 어두운 파운데이션에 섞어서 색 밝히는 용도로 너무 잘 쓰고 있어요!",
    "text73": "스파츌라 형태로 돼 있어서 얇게 발려용\n근데 생각보다 밀착력이랑 커버력은 조금 떨어졌어요,,!\n\n저는 가볍게 화장할 때 파데 대용으로 사용하고 있는데\n두 겹 이상 깔면 그대로 찍혀 나오고\n피부가 지저분해 보이더라고요 ㅠ\n한 겹만 깔면 피부 표현이 예쁘게 돼서\n얇게 한 겹 바르고 커버가 더 필요한 부분은\n다른 컨실러를 사용하고 있어용\n+ 화장 6시간 후 팔자 주름 끼임 & 다크닝이 조금 있었어요!\n\n밀크 색상은 하이라이터로 아주 소량 발라주거나\n평소에 사용하기 조금 어두웠던 파데랑\n섞어 쓰면 좋을 것 같아요~",
    "text74": "스패출러가 내장되어있어 사용하기 더 편한데\n내용물 양조절은 꽤나 쉽지않았어요\n그러나 스패출러 덕분에 파데프리처럼 파데대용으로 사용하고\n지속력이나 커버력 하나 떨어지는게 없어서\n아주 잘 사용중입니다\n생각보다 수분감있게 발려서 파데프리처럼 한번 사용해보세요",
    "text75": "화이트 컨실러 주는 기획이 너무 좋아서 다른 색상으로 하나 더 구매했습니다 ( 다른 제품이랑 믹스해서 사용하기 최고 👍🏻 )\n스파츌라로 되어 있어 국소부위를 바르기에 적합하지는 않은 것 같아요\n대신 하이라이트를 주는 용도나 아예 파운데이션처럼 1차 베이스로 사용하시는 걸 추천해드려요",
    "text76": "삐아ㅡ컨실러 애증이라고 해야할까요.. 그렇게 감탄할정더로 좋은건모르겠눈데 한번 쓰고 잃어버려서 또 사고 남편이 창고에 모르고 옮겼던걸 발견해서 두개 되고 근데 이번엔 흰색 컨실러기획인데 흰색만필요하고.. 결국 같은 컬러 3개에 흰색하나가 있어서 총 4개가 생겼지만 좀 씁쓸한 제품이에요.. 급 많아져서 파운데이션으로 써볼라고요 이참에.... 더 써보고 한달 후기로 남기려구요",
    "text77": "기획 정말 최고.. 왜그런진 모르겠는데 화이트 컨실러는 잘 안새고 잘 쓰ㄱ고 있는데 그냥 컨실러가 자꾸 뚜껑에 새네요ㅠ😞 너무 많이 새서 당황했습니다 커버력이랑 지속력 그리고 기획 정말 조ㅗ아요 화이트 컨실러가 요물닙니다 화컨 볼쪽에 발라주고 블러셔 하면 정말 예뻐요",
    "text78": "다른 액상 컨실러들보다 더 촉촉하고 수분감이 많은 거 같아요 그래서 얇게 커버는 조금 부족한데 겨울에 쓰기에는 꾸덕해서 갈라지는 컨실러보다 얘가 더 나아서 잘 쓰거 있어요!! 밀크 색상도 약간 어두운 파데랑 섞어서 쓰면 톤 맞아서 좋고 하이라이터 부분에 쓰기에도 좋아요",
    "text79": "정말 컨실러 - 파데 그 사이 느낌이에요. 생각보다 많이 묻어나와서 얇게 발리냐? 하면 좀 고민하게 되는 느낌.. 그래도 뭐 팁보다야 얇게 발리겟지예. 컨실러치고 건조하지 않아서 알바 갈 때 슥슥 펴서 톤 맞춰주기에 좋아요! 그만큼 커버력은 별로입니당",
    "text80": "스파츌러 달린 컨실러라 그런지 쓰기 편합니당\n여름에 요걸로만 피부화장했는데 적당히 커버되고 좋았어요 근데 아무래도 가을이나 겨울처럼 건조할때는 요걸로 하면 뜰거같아요~~ 흰색 컨실러 갖고싶어서 기획세트일때 샀는데 흰색 확실히 좋아요 얼굴 볼 부분에 바르고 블러셔 올리면 훨씬 색이 뽀용하게 잘 올라오는 거 같아요\n컨실러뺐다넣었다 하면서 입구가 조금 더러워지긴 하는데 전 그런거 신경 안쓰는 편이라 요정도면 완전 만족합니당",
    "text81": "와 님들 이거 요물이에요 대박;; 저처럼 화장품에 섞어서 바르시려는 분들은 구매 강추요!\n\n1. 부드러운 제형\n\n 컨실러인걸 감안하긴 해야하지만, 제가 사용해본 컨실러 중에서 가장 부드러운 제형이였습니다. 따라서 섞발하기 너무 좋다는 점! \n\n2. 말도 안되는 기획\n\n 하나 가격에 컨실러 두개가 온다? 무조건 사야죠\n\n3. 스파츌러로 인한 부드러운 발림성\n\n 스파츌러가 다 살렸습니다; 바르기 너무 편해요\n\n섞발용으로 화이트 컨실러 필요하신 분이라면 무조건 사세요... 두번 사세요!",
    "text82": "얇게 발리는데 밀착력이랑 커버력은 조금 떨어져요,,!\n\n저는 가볍게 화장할 때 파데 대용으로 사용하고 있는데\n두 겹 이상 깔면 피부가 지저분해 보이더라고요 ㅠ\n한 겹만 깔면 피부 표현이 예쁘게 돼서\n얇게 한 겹 바르고 커버가 더 필요한 부분은\n다른 컨실러를 사용하고 있어용\n\n밀크 색상은 하이라이터로 아주 소량 발라주거나\n평소에 사용하기 조금 어두웠던 파데랑\n섞어 쓰면 좋을 것 같아요~",
    "text83": "처음 출시 될 때 샀는데, 00밀크 제품을 꽁짜로 준다길레 속는 셈 치고 하나 샀는데 이거 왤케 좋아요?😭\n커버력도 나름 만족하고(그렇다고 완전 커버가 되지는 않는다는 게 아쉽긴 합니다 ㅠ) 용도도 나름 다양해서 너무 좋아요\n00밀크는 하이라이터 용으로도 쓸 수 있다는 게 제일 좋습니다(하이라이터 따로 하나 안 살 수 있다는 것이 일단 돈 귣엇다♡) 본퓸은 파데도 가능하고 컨실러용도 가능해서 좋다는 거에요 앞으로 쭉 쓸 것 같습니다",
    "text84": "본품 기획 흔하지 않는데 이걸 삐아가 해냅니다👏👏👏\n학창시절 이후로 삐아 제품 쓴 적 없는데\n랭킹에 오랫동안 있길래 좋은가?! 싶어서 사 봤어요!\n\n우선 00제품은 하이라이터로 써도 될 만큼 정말 밝아요,,,\n피부 어느 정도 밝은 봄웜이지만 밀크는 정말 하이라이터로 써도 될 만큼 활용도 높습니다! 애굣살 강조하고 싶을 때 써도 좋디고 생각해요\n\n컨실러 안 쓰다가 다시 써 봤는데 커버력도 좋고 무엇보다 쿠션이나 파데 대신 컨실러 이 하나만으로 베이스 해도 된다는게 가장 큰 장점인거 같아요!\n양 적다는 리뷰가 많지만 애초에 컨실러 자주 쓰지 않는 편이라 오랫동안 쓸 거 같고\n나중에 재구매 의사 있습니다",
    "text85": "처음 피부표현은 세미글로우 정도인데 시간 지나면 유분이 꽤 올라와요.. 광이 확실히 더 나는 느낌 커버력은 전체적인 베이스용 컨실러다보니 엄청 강하진 않고 커버력 강한 파데 정도?? 발림성은 부드럽고 좋아요 00호 기획세트가 워낙 가성비였어서.. 전 만족합니다",
    "text86": "17 색상으로 샀는데 색상 너무 예뻐요🥹👏\n밝혀줄 부분에는 00밀크 색상이랑 섞어 발라주면 더 화사하게 연출할 수 있어요\n\n+ 파운데이션 대용으로 사용해봤는데 바르기도 쉬웠고,\n무엇보다 바른 직후 피부표현이 정말정말⭐️예뻤어요\n그런데 시간이 지나니까 지속력은 괜찮은 편이지만 \n무너질때 확실히 파데보단 안예쁘게 무너지더라구요ㅠ\n하지만 쿠션보다는 괜찮은 편이여서 만족해요!\n(( 커버력은 그냥 보통이였습니다 ))",
    "text87": "엄청 촉촉한 컨실러라 베이스가 겹겹이 쌓여도 두꺼워 보이거나 각질부각 같은 거 없이 너무 좋아요 <<< 진짜 화컨으로서 최대 장점\n촉촉한데도 다른 꾸덕한 컨실러에 비해 커버력 하나도 안 밀려용 원래 베이스 호수랑 똑같은 건 트러블 커버에 쓰고 그 위에 밀크 호수 얹는데 그러면 베이스가 되게 여러겹이 된단 말이죠?? 저는 베이스단계에 뭐 진짜 많이 바르는데도 하나도 두꺼워보이는 표현없이 흰 컬러가 잘 밀착돼요!! 이거 쓰면 블러셔도 원래 색이 더 잘 표현되고 더 뽀용하게 발색되는게,, 짱 ...\n리퀴드 화이트 컨실러는 딴 데 눈 안 돌리고 이것만 쓸거 같아요",
    "text88": "똥손도 완전 바르기 쉬운 스파출라 타입이에요! 색상도 너무 예쁘고 평소 19호바르는데 그것보다 살짝 밝아요 무너짐도 없고 완전 좋아요! 파데 대신도 좋을듯",
    "text89": "밀크 컬러 기획이 마음에 들어서 구매했습다 보통 컨실러에 비해 묽은 편이라 파데 처럼 쓰기 편해요! 스파출라 만큼 잘 펴지는 건 아니지만 간단하게 슥슥 얇게 잘 발려요 밀크는 얼굴 중앙쪽에 한번씩 발라 밝혀주기 좋습니다",
    "text90": "하얀 색 하이라이터 효과는 크게 모르겠지만, 커버력은 준수해요",
    "text91": "삐아 좋다는 입소문에 주문을 했어요. 가격대비 하나만 구매하긴 용량이 작아서 아쉽겠지만 본품을 하나 더주니 아주 만족해요. 사용감고 괜찮고 화이트로 중안부를 밝혀주니 유용해요. 추천래요",
    "text92": "커버력 대박이에요 진짜 미침\n발림성도 생각보다 좋은데 스패출어라서 기대했는데 생각보다 얇게 발리지는 않아요 스킬 필요할듯",
    "text93": "컨실러인데 진짜 얇고 촉촉하게 발리는 기분입니다 기획 구성이 너무 좋아서 구매했어요!",
    "text94": "파운데이션을 안 써도될 정도로 커버력 지속력이 준수하고 헤라 블랙쿠션 13-17호 쓰는데 제일 밝은 호수쓰니 밝기가 적당히 맞네요",
    "text95": "스파츌라가 든 컨실러?! 게다가 화이트 컬러 컨실러가 증정!? 요건 사야지 하면서 9월 올영세일 때 일시품절 된 거 재입고 알림 해가면서 주문했었는데요…. 네… 제 피부랑은 좀 안 맞더라고요🫠 그래도 스파츌라 컨실러가 너무 신박해서 소장만으로도 만족합니당",
    "text96": "아 원쁠원일때 3개 쟁여놀걸... 사야지 사야지 하다가 놓쳤어요ㅠㅠㅠ 너모아쉽\n그정도로 진짜 좋습니다 컨실러 귀찮아하는데도 이거면 평생 쌉가능이겠다 싶을만큼 편해요 \n핑거퍼프 기획도 아쉬운대로 나쁘지않을듯ㅠㅠ 아 더사놓을걸... 이렇게 후회하는 제품 처음이에여 인생컨실러",
    "text97": "난 두 색 너무잘씀 나중에 또 구매할의향있음\n컨실러류 처음써봄 근데 너뮤좋음 잡티커버나\n지속력 이런건 모든화장품에게 기대안하는편임\n케바케 사바사 다 갈리기때문에 ㅇㅇ\n근데 적당히 갠차늠 무엇보다 내가 살이타서\n17호~21호 쓰던 내가 ...... 너무너무 심하게 타는\n바람에 ㅡㅡ... 저 호수들이 다 떠보엿는데\n이 제품은 타사에비해 톤이 덜 밝은?편이라길래\n사용해보니 딱맞아서 맨날 대충대충 펴발라서\n펌핑하고 다님ㅎ 이거쓰면서 파우더는 사용안함\n좀 건조해지는게 보여서 파우더포기함",
    "text98": "너무 편리하고 좋아요 색상도 정석 17호인 것 같아요\n근데.. 밀착력이 너무 아쉬워요 진짜 손만 대도 묻어나요\n용기가 너무 편리하고 색상도 너무 예쁘고 잘 맞아서\n너무 좋은데…밀착력이 너무 아쉬워서… 결국 비우고 씻어서 잘 맞는 파데 넣어서 쓰고 있어요 용기는 정말 좋아요",
    "text99": "이건 혁명입니다. 컨실러 고민중이신분들 제발.제발.제발사보세욮ㅍ픂ㅠㅠㅠㅠ\n심지어 개쩌는 기획도있는데..\n하 스파츌러형이라 바르는것도 얇게발리고 발림성도좋고 그냥 다 좋아요 제 인생 첫 팁?컨실러인데.. 처음부터 너무 좋은걸 써봐서 이제 다른건 성에 안 찰듯합니다ㅎㅎ\n커버력도 괜찮고 진짜 잘쓸듯..",
    "text100": "리뷰보면 커버력없다고 하는데 그정돈 아니에요 솔직히 저같은 잡티 많은 피부에는 대박적….. 큰 트러블은 잘 모르갰는데 작은 잡티는 진짜 잘가려져요 붉은기 커버도 잘 돼요😍 컨실러보다 진짜 커버력 좋은 파데라는게 맞는것 같아요 처음 사면 양조절 어렵다는건 인정… 약간 덜어내도 덜어내지지 않는 느낌.. 그래도 그거 빼면 전 너무 좋아요 아침에 톤업 선크림 바르고 위에 슥슥바르면 너무 편하고 아니 저 진짜 어지간히 지속력 좋은거 아니먄 다 벗겨지고 난리인데 이건 지속력이 넘므 좋아요🥵🥵 너무 촉촉하지도 매트하지도 않은게 약간 저같은 복합성에게 딱 맞는는김 사랑해요😍😍",
    "text101": "트러블 가리는 용도보단 파데프리용으로 잘 쓰고 있어요\n발림성 밀착력 좋고 스패출러 팁이라 얇게 바르기 좋아서 손이 잘가요\n색상이 좀 어둡게 나왔대서 17 페어색상 샀는데 21호피부에 화사하게 잘 맞아요 더 밝으신 분들은 안사시는게 나을듯햐요..",
    "text102": "21호 맘에 들어서 밀크 증정일때 17호도 샀어요. 21호는 타 21호보다 어둡단 감이 있었는데 얘는 적당히 밝아서 하이라이팅용으로 잘 쓸거같아요. 스파츌라 스틱이라 오히려 양 조절이 힘든 감도 없지않아 있지만.. 익숙해지면 조절되겠죠..",
    "text103": "21호와 함께 구매해서 한쪽씩 발라봤는데 색상 차이바 잘 안 느껴졌어요. 바른 양이 달라서 그런가 싶긴 한데 그만큼 처음 사용자에겐 양 조절이 쉽지 않네요.\n기획으로 온 밀크는 곰손인 제겐 좀 어렵습니다. 그래도 알찬 기획으로 잘 산 것 같아요.",
    "text104": "증정용인 밀크 컬러를 제일 잘쓰고 있어요 안쓰면 이먹구비가 덜 사는 느낌이라 매번 씁니다",
    "text105": "일부러 좀 밝은 홋수로 샀어요 피부 입체감 주려구요 팔자주름, 콧대에 바르기 좋아요 밀크는 입술 윤곽이랑 눈 앞머리에 발라요",
    "text106": "앞볼 밝히고, 블러셔 전에 발라서 뽀용~하게 하려고 발라요.",
    "text107": "진짜 하얀색!!으로 발색되더라구요. 블러셔 바르기 전에 깔아주시면 뽀용하게 발색돼요.",
    "text108": "‼️이거 꼭 읽고 신중히 구매하세요 ‼️\n\n민감성 13호 피부, 잡티나 모공 없는 깨끗한 피부\nBUT 붉은기 있는 (특하 코 옆) 피부입니다.\n\n앙딱정하자면 너무….실망함\n일단 발리는건 스페출러 있어서 잘 발리는데 코 옆 같은 극소부위는 일반 컨살러보다 바르기 어려움\n\n잡티,블랙해드,요철,무너짐 모두 없는 내가\n저 컨실러를 파데처럼 아주 얇게 화장한 후 2시간 후\n…. 경악함\n\n이것뭐예요~?\n\n장난하나….ㅋㅋㅋ\n\n‼️이거 쓰고 요철,피부각질,화이트헤드 올라와서 3일째 화장을 못하고 있어요‼️\n\n코 옆은 너무 무너지고 각질이 많이 올라와서…. 어느정도였냐면 친구가 나보고 그냥 화장 지우라고 했음ㅋㅋㅋㅋㅋ 저도… 이렇게 드러운건 처음봤어요\n\n🥵3문장 요약🥵\n- 스페출러 있어서 볼쪽은 바르기 편함\n But 극소부위용으로 이 컨실러 사면 후회할것.임….\n\n- 바르자마자 엄청 뜨고 특히 붉은기 커버 못해줌\n\n- 이후 피부가 뒤집어지고 피부 각질층이 자꾸 벗겨짐\n\n\n아무리 만원에 1+1이라지만 돈아깝고 다신 안살것임\n삐아 너무 실망임",
    "text109": "기획세트로 겟하여 두가지 컬러를 받아보았는데\n밀크 컬러가 완전 핵이득이네요!\n요즘은 전체적으로 밝은 톤으로 피부 메이크업을 많이 하는데\n삐아 제품은 보통 컨실러보다 촉촉하고 발림성이 좋아서 \n얼굴 전체 베이스를 하기에도 좋고\n(#미니파데 #휴대용파데)\n사은품 밀크 컬러는 무펄 하이라이터로 너무 유용해요!\n하루종일 외출을 해보았는데\n다크닝도 없고\n스파츌라 어플리케이터가 독특하면서 간편해서 더 좋네요!",
    "text110": "리퀴드 컨실러를 많이 사용해봤지만\n이렇게 스파츌러로 함께 사용할 수 있는 제품은 \n처음이라서 정말 간편하고 발림성까지 최고네요! \n메이크업 맛집 삐아 제품이라 믿고 구매할 수 있었고 \n본품까지 추가증정하니 안살 이유가 없더라고요! \n붉은기 커버력이 정말 좋고 \n제공해주신 밀크 색상은 다크서클과 코라인에 사용하는데 \n아주 맘에 들어요!^^",
    "text111": "삐아 오 스테이 컨실러는 스파츌라 어플리케이터가 내장 돼 있어 간편하고 신기했어요!  일반 컨실러 대비 촉촉하고 발림성 좋아서 얼굴 전체 베이스 하기 좋아서 베이스로 사용했어요 바른후 피부가 건조 하지도 않고 매끈하죠? 커버력이 좋은 제품들은 건조할때가 많은데 극건성인 제피부에도 안건조 했어요 일반 파데 대비 커버력 높아서 파데대용으로 쓰기 너무 좋았어요 여행갈때도 파은데이션에 블러쉬에 다 안챙겨가도 될거같아서 좋아요.  하루종일 사용했는데 피부 표현이 좋고 다크닝 없어요! 00호 본품도 사용해보니까 자연스러운 리퀴드 무펄 하이라이터로 사용해도 되고 앞볼하이라이팅 용으로도 좋았어요 게다가 베이스 또는 블러셔 톤 조색도 가능해서 뽀용한 색상 연출 가능해요 저는 페어 색상 사용했는데 조금 화사하게 연출할수 있었어요! 나중에 어두운 색도 구매해서 다크서클 커버용으로 사용하려고요!!",
    "text112": "컨실러 끼임 심하고 건조하다고 생각하는 1인이라 잘 안썼는데\n이 거 쓰고 컨실러가 왜 필요한지 알게 됐어요❤️\n코에 블랙헤드 장난 아니고,, 볼에 홍조도 있어서 베이스 메이크업해도 울긋불긋해서 아무리 애써도 안예뻐요🥹\n근데 삐아 만나고 베이스메이크업 매끈매끈 은은한 광 도는\n메이크업 했습니다🥰\n홍조때매 블러셔 생각을 못했는데 홍조도 잡을 수 있어\n요즘 유행하는 뽀용 메이크업이 가능해서 넘 행복해요🩷\n그리고 지금 꼭 구매해야하는 이유!\n화이트 컨실러!!!!! 블러셔를 더 뽀용하게 해줘요\n단품으로도 꼭 구매하고 싶어요 너무 좋습니다❤️\n다쓰면 재구매 할게요:)",
    "text113": "#싱글즈 #인품사 #올리브영 \n#삐아 #BBIA #신제품 체험\n#내돈내산 #화장품 제품 도착했어요 \n \n#삐아오스테이컨실러 기획세트 (17페어+00밀크) 8.5+8g\n삐아 오 에디션 색잘먹쿠션+스파츌라컨실러\npureness found in the water\nall day fitting concealer\neau stay concealer  \n \n아침은 서늘 낮엔 뜨겁고 피지에 땀까지\n자외선 차단제까지 여러번 덧바르다 보면\n피부는 정말 지칠대로 지치고 예민해진 피부\n아무것도 안바를수는 없는데 이럴때 바로 찾게되는게\n가볍고 순하고 자연스러운 톤케어까지 되는 컨실러\n이번에 삐아 오스테이 컨실러 체험해봤는데\n\n스파츌라 어플리케이터 일체형으로 있어 간편 신박함\n쉽고 자극없이 부드럽게 바를수 있고\n일반 컨실러 대비 촉촉하고 발림성이 좋아서\n얼굴 전체 베이스 하기 좋았어요\n\n일반 파데 비해서 커버력도 높아서 파데대용으로 쓰기 좋은\n휴대도 편한데 간편 수정 메이크업 고민까지 해결\n#미니파데 #휴대용파데 찰떡이죠\n\n쉽게 발라도 피부 표현이 좋고\n시간이 지나도 다크닝 없어요\n\nㅇ슥삭 스파츌라 컨실러\n차별화된 어플리케이터로\n얇고 편하게 사용할수 있도록 개발했어요 \n얇게 밀착 파데대용 일체형으로 어디서나 쉽게 위생적 베이스온\n \nㅇ컨셀러 파데 제형\n얇은 발림성. 파데겸용 컨실러\n위생적 사용. 휴대성 용이 \n컨실러와 파운데이션 장점만 모아 한번에 끝내는 무결점 피부표현\n\nㅇ뉴 컬러\n19호 22호\n더세분화된 톤맞춤 베이스 6종\n맑은 상아빛 컬러로 정교한 메이크업 연출\n00호\n리퀴드 무펄 하이라이터\n베이스 또는 블러셔 톤 조색 가능\n \n워터리하게 발려 얇고 가볍게 딱붙 착붙\n스파츌라 컨실러. 파데겸용. 만능 컨실러\nㅇ얇고 가벼운 경량 패딩 포뮬러\n워터리하게 발리고 보송하게 마무리되어 파운데이션 대용으로 사용 가능\nㅇ들뜸없고 뭉침없이 단점 강력 커버\n딱붙착붙되어 하루종일 다크닝없이 피부 밀착 깨끗하게 연출\nㅇ가볍게 착 말고 깨끗한 상아빛 베이스\n상아빛 컬로로 피부 본연의 톤과 어우러져\n화사하고 건강하게 보이는 뉴트럴 피부 연출\nㅇ 자연스러운 커버를 위한 상앗빛 컬러\n피부톤에 맞춰 맑고 깨끗하게 커버되어 정교한 메이크업 연출 \n \n00 밀크 new\n17 페어 페일 아이보리. 화사한 피부\n19 포슬린 new\n21 라이트 바닐라 아이보리. 자연스러운 피부\n22 베이지 new\n23 내추럴 미디엄 아이보리. 건강한 피부\n \n다크서클 커버. 입술라인 커버\n용기 입구에 내용물이 묻을수 있어요\n사용후 입구를 가볍게 닦으면 첫 모습 그대로 유지할수 있어요\n \n인스타 @ie_shj",
    "text114": "써본 컨실러 중에! 가장 디테일하고 피부톤에도 자연스러운 컨실러에요. 스파츌라 어플리케이터가 내장되어 있어 발림성이 훌륭해요. 사진 제형보다 발랐을때 더 촉촉하고 다크닝 없어 좋아요. 00호가 하얀제형인데 베이스 또는 블러셔 톤 조색도 가능하다고해서 활용해서 쓰기 좋은 제품입니다. 17페어랑 섞어서 함께 컨실러 커버로 사용하는데 발랐을때 더 자연스럽더라구요 피부톤에 맞는 컨실러 찾기 어려웠는데 밝은 컬러도 있어서 마음에 들어요. 써보고 피부에 잘 맞으면 이제 컨실러 유목민에서 정착하려고요.",
    "text115": "여느 다른 컨실러보다 수분감이 있어서\n뻑뻑하지 않은 발림성과 유지력에 놀랐어요!\n\n특히나 00호의 경우 평소보다 밝게 화장하고 싶을 때\n파운데이션에 섞어 바르면 얼굴빛이 굉장히 환해지더라고요!\n\n왕왕 추천합니다!\n\n그리고 무엇보다 다른 컨실러는 솔로 돼있는 붓 어플리케이터인데 이건 스파츌라식이어서 위생적이고\n파운데이션이랑 섞을 땐 물론이고 피부에 얇게 바를 때에도 편하네요!",
    "text116": "삐아 오 스테이 컨실러 기획세트 대혜자.. \n착한가격에 본품 2개를 주다니ㅜ 완젼 럭키비키잖앙? 🍀\n\n저는 평소 피부를 밝게 표현하는 것을 선호하는 편이라 17호 구매했어요!! 파데겸용 제품이여서 엄청 쫀쫀한 제형은 아니고 스파츌라로 슥 바르면 얇고 부드럽게 펴발려서 너무 좋아요ㅠㅠ \n제가 모공부자여서 베이스는 무조건 스파츌라 사용하고있는데 외출시 따로 들고다니는게 너무 불편했어요.. 근데 요건 아예 제품에 달려있고 콤팩트해서 휴대용으로도 짱이에여!!! \n진짜 넘 신박하고 간편하구… 패키지도 넘 이뿌고 ㅠ\n제품력도 굳귣ㅠ \n증정받은 00밀크 컬러는 얼굴 꺼진 부위에 슥삭 바르면 살이 봉긋 차오른 느낌이라 얼굴 볼륨주기에 짱짱ㅜ 완죤 추천해용!!!!",
    "text117": "정말 마음에 듭니다 특히 함께 들어잇던 화이트 컨실러 뺨에 살짝 깔고 블러셔 바르면 발색 뽀용하게 기깔나요 저는 원래 기존 컨실러를 밝게사서 이런 용도로 쓰려고 햇고 화이트컨실러는 하라처럼 쓰려햇는데 코 모공부각이 좀 잇어서 뺨에 잘쓰구잇어오 다만 좀 건조해서 뜹니다(겨울이라 그럴수도)\n수분베이스 바르고 올리면 이부분은 해결되는데 구매전 꼭 참고하시길!",
    "text118": "컨실러 라고하긴 애매한 커버력이고 스파츌러 파데라고 하는게 나았을 것 같은 느낌…?\n쿠션이나 색 있는 선크림으로 얇게 깔아주고 2차 커버해주는 용도로 사용중임\n특별히 두꺼워보인다거나 답답해보이진 않으나 컨실러 용도로 구매한다면 굳이 싶다..",
    "text119": "다른 컨실러에 비해서 촉촉한 편이라 커버력은 떨어지지만 이 컨실러로 베이스 해도 될 정도로 안 뜨고 지속력도 나쁘지 않은 편이애요!! 이런 기획을 하다니…삐아 찬양 컨실러의 기능을 원하는 분들은 다른 게 젛을 거 같고 그냥 휘뚜루마뚜루템을 원하시는 분이면 추천합니다!",
    "text120": "화이트 컨실러 기존에 쓰던 제품이 있는데 매트해서 사용이 어려워 고민할때 요 제품을 알게 되었어요~~\n촉촉하고 발림성이 좋아서 잘 쓰게 되고 픽스되면 지속력도 좋습니다~~\n스파츌라로 되어 있어서 덜어쓰기 좋고 저는 더 위생적으로 관리할 수 있겠다는 생각이 들었어요~~",
    "text121": "유명 컨실러 다 써봐도 건조해서 들뜸 생겼던 사람들은 이거 무조건 써봐야함. \n발림성 좋고, 컨실러 치고 촉촉함. 근데 또 커버력은 좋음.\n\n19호는 색이 별로여서 차라리 21호 구매해서 베이스 첫 단계로 커버한 뒤에 쿠션이나 파데로 톤만 균일하게 잡아주면 지속력도 오래가고 들뜸 없음. 아니면 17호 구매해서 쿠션 파데 하고나서 하는것도 낫 밷. \n\n밀착력도 좋고 모공커버도 잘됨. \n스패츌러 형식이라 불편할수 있지만, 그냥 극소 부위에 찍어서 브러쉬로 펴바르는것도 가능함. \n\n밀크색도 그냥 무작정 하얗기만 한게 아니라서 하이라이터 대용으로도 좋음. \n\n이제 삐아에서 똑같은 제형으로 컬러 코렉터만 나오면 좋겠음.",
    "text122": "이거개짱임 컨실러도 바꾸고 싶엇고 화이트컨실러 필요해서 개꿀 이러면서 삿는데 진짜 완전 맘에 들어요…. 다크서클 같이 좁은 부위는 세워서 끝으로 써주면 얇게 발리구 입 주변 같은 넓은데는 눕혀서!! 진짜 잘 발리고 지속력 개쩔어요 어제 16시간 동안 수정 한 번도 안 햇는데 안 뜸 이거 진짜 ㅈㄴ 조ㅗ음 꼭 사세요",
    "text123": "밀착력도 좋고 다른 컨실러에 비해서 촉촏한 거 같아요 컨실러의 그” 커버력“이 필요하신 분들은 아쉬웅 수도 있는데 그냥 휘뚜루마뚜루 쓰는 파데겸 컨실러겸 사시는 분들은 만족할하싷 거 같아요 이 컨실러로 베이스 해도 예쁠 정도? 하얀컨실러는 걍 요물이에여 또 살 거임",
    "text124": "살짝 뜨긴 하는데\n그 위에 글로우한 쿠션 덧발라면 넘 예버용:)",
    "text125": "파데프리 선호하는데 가릴 부분만 간편하게 가릴 수 있어서 만족스러워요:)\n잘 쓰겠습니당",
    "text126": "원래 컨실러는 밝은컬러 사면 안되지만 얇게 잘 발린다해서 파데처럼 써보려구용",
    "text127": "00 호수 나온다고해서 기획상품으로 구매하였는데 블러셔하기 전에 발라주고 올리면 색깔이 더 잘보여서 좋네요.",
    "text128": "밀크 기획은 진짜 신의한수… 기존 컨실러보다 밀크에 손이 더 많이감… 밀크 2개짜리 기획도 내주세요!!",
    "text129": "파데프리템으로 너무 좋아요.\n다만 제 피부에는 겨울에 쓰기에는 살짝 건조했습니다.",
    "text130": "00밀크 기획세트를 구매하고 싶어서 구매하게 되었습니다. 밀크 컬러는 밝히거나 어두운 톤 섞어쓰기에 너무 좋았고, 17호 페어 컬러는 파데프리할 때 너무 좋았어요. 너무 밝지않고 딱 예쁜 상아빛이었어요.",
    "text131": "색상이 너무 밝지도 않고 좋아요 원래톤보다 한단계 밝게 사시면 좋을꺼 같아요 촉촉하니 파데 느낌이네요",
    "text132": "음 화이트컨실러가  참 맘에들어요 가장 밝은색은 쥼 누런색이에여",
    "text133": "흰색은 팔자랑 코 주변 밝혀줄 때 쓰면 좋아서 활용도 굳인거같아요 기본 베이스 할 때도 스파츌라만 써서 사용하는 덴 어려움 없었어용",
    "text134": "올리브영 예약 걸어놓고 배송비 2천원 받는거 진짜 댕싫습니다 왜그렇게 운영하는건지 할인하고 쿠폰주면 뭐하냐고..\n올영드림/ 일반배송 사은품 차이도 별로고 \n좀 다 뜯어 고쳤으면 좋겠네",
    "text135": "이거 받고 썼을 때 냄새가 너무 역해서 쳐박템으로 냅두고 있어요 꼬린내.?가 나요.. 그래서 매장 가서 맡아봤는데 안 그러더라고요 썩은 걸 주신건지... 발림성은 그냥 무난해여 \n흰색은 하이라이터용으로 쓸랬는데 면적이 넓게 발려서 하이라이터는 안되고 그냥 얼굴 밝혀주는 용도가 괜찮은 것 같아요. 잡티나 다크서클은 제품이 촉촉한 거에 가까워서 막 잘 가려지지는 않아요",
    "text136": "🥵🥵🥵제발읽어🥵🥵🥵\n\n해당 리뷰 작성했던 사람입니다. 피부는 4주동안 뒤집어진게 복구되지 않았고, 각질도 밀려나왔습니다. 2주가 넘어갈 즈음 피부과를 찾아갔더니 피부 각질층 및 피부가 손상되어 복구하려면 시간이 꽤 걸린다고 하셨어요.\n\n 이런 고생을 하게 만들어준 삐아! 거맙네요!!\n\n그이후 삐아 써봤지만 각질부각,화이트헤드. 모든게 다 그대로였습니다. 얘만 쓰면 뭐가 올라왔어요\n제발….사지말라고백만번말한다",
    "text137": "건성인데 쓰기꽤 괜찮아요 퍼프에 미스트 묻혀서 쓰고 잘 하면 지속도 오래돼요 차례대로 21호 17호 밀크 컨실러 에요 밀크 컨실러는 자연스러운 무광 하이라이터로 쓰기 좋아요 색 잘 나오라고 저렇게 바른 거지 퍼프로 블렌딩 잘 하면 자연스러워져요 하이라이터로 쓰기 좋아요",
    "text138": "21호 봄웜 입니다!\n위에서 부터 밀크-17-21호 순서에요\n삐아 컨실러만 세통인 사람이에요~!!!\n21호는 컨실러용으로 너무 잘 사용해서\n하이라이터용으로 쓰려고 17호 밀크 구매했어요\n스파출라가 내장되있어서 펴바르기 너무 편해요\n파데 바르고 앞볼 콧대 입주변에 17호 바르거나\n밀크와 21호 살짝 섞어서 발라주면 얼굴이 훨씬 밝아보여요! \n가루 타입 하이라이터는 조금 부담 스럽고 잘 뜬다 싶으면 삐아 강추입니다 굿굿",
    "text139": "커버력은 엄청 좋다기보단 컨실러 역할은 한다 정도 피부 하얀 편인데도 너무 어둡지 않고 화사하게 올라가고 하이라이팅 목적으로 사용할 수 있는 점은 좋은데 잘 떠요 기초 제대로 안 하면 난리날 듯 전체적으로 나쁘진 않고 구성도 좋은데 개인적으로 굳이 재구매 할 정도는 아니에요\n\n+계속 쓰고 다시 후기 남기는데 왠지 모르게 이거 쓴 날 클렌징 다 하고 나면 피부가 너무 따가워요 시간 지나면 가라앉긴 한데 왜 이러는 건지 모르겠어요 그리고 다크닝 심해요",
    "text140": "아이폰 12 기카로 맥날 조명아래서 찍은 적나라한 사진이에요 저는 17-19호 정도 되고 이게 다크닝 온겁니다 사용하고 한 4-5시간차에는 다크닝 오나 싶은데 또 나중에 보면 아주 맑게 유지되어 있어요!\n저는 투명 파우더로만 사용해온 상태입니다 ㅎ\n이목구비말고 피부상태, 톤만 봐주세요 ><\n모공끼임 있나..? 싶다가 유붕이랑 섞임 잘 티안나고\n파우더를 막 바르고 과하게 처리하면 모공이 잘 보입니다 ㅎㅎ! \n재구매의사 여름이잇음 ㅇㅇ",
    "text141": "13호보다 밝은피부라 17호는 생각보다 밝진않았지만 밀크보고 구매했어요!\n기존에도 3ce화이트컨실러,화이트파운데이션,꾸셀100등 거의 화이트거나 화이트에 가깝다고 하는 베이스를 잘쓰고 있습니다!단독사용하기도 괜찮았고 모공끼임이나 부각도 거의 없었어요\n스파츌라도 생각보다 두껍지만 편해서 가볍게 펴주고 퍼프로 두드려주니 파데바른것처럼 만족스러운 화장했습니다!",
    "text142": "기획세트 구성하신분 너무 감사합니다. 너무 좋아요ㅎㅎ 17호정도 되는 피부톤인데 딱 자연스럽게 올라와서 좋구요. 노랗지도 핑키하지도 않게 컬러 너무 잘뽑힌거 같아요. 제형은 촉촉에 가깝지만 지성피부가 느끼기에 아주 촉촉까진 아니어서 오히려 좋았구요. 커버력은 사실 기대안했는데 생각보다 커버력 있어서 만족해요. 베이스로 사용할거면 단독보단 비비랑 섞어서 바르는거 추천드려요. 그리고 화이트 컬러 활용도 높고 좋아요. 요즘 이 제품으로 하이라이팅 주고 있고 좀 어두운 베이스 있으면 이걸로 색감 조절해서 쓰기에도 유용합니다. 계속 재구매해서 사용할 것 같아요ㅎㅎ",
    "text143": "어두운 부분에 사용하려고 밝은 피부 톤의 17호로 구매했어요! 베이스나 블러셔 톤 조색이 가능한 멀티 컨실러인 뽀얀 00호 밀크 컬러를 증정해줘서 다양한 용도로 활용할 수 있을 것 같아요ㅎㅎ 스파츌라 형태로 된 컨실러는 처음 사용해봤는데 생각보다 간편하고 신박한 느낌이 들었어요! 보통의 컨실러에 비해 촉촉하다 느꼈고 발림성도 좋아서 컨실러 뿐만 아니라 베이스로도 사용하기에 좋아요! 커버력도 좋아서 파운데이션 대용으로도 쓰기 좋은것같아요 :) 피부 표현도 좋고 다크닝도 없는 점이 가장 좋았어요!",
    "text144": "컨실러 유목민 드디어 정착합니다🩷\n\n스패츌라 내장 된 제품이라 너무 신박하고 고르게 발려서 좋아요! \n\n일반 파데만큼 커버력 있는 편이라 따로 파데 처리 안하고 요걸로만 베이스 메이크업 끝내도 될거 같아요!\n\n19호 선택했는데 21호인 제 피부에 화사하게 표현되서 다크서클 가리기에도 좋았구요\n\n같이 주신 밀크 컬러는 팔자주름이랑 이마 등 꺼진 부위에 하이라이터 대신 볼륨 채워주기 좋더라구요\n\n다크닝도 없고 지속력도 긴편이에요!\n\n다른 컬러도 구매해서 같이 쓰고 싶어요!",
    "text145": "엄청 얆게 발리는데 커버가 잘되서 정말 좋네요 ㅎㅎ 피부톤이 밝은편인데 17호쓰니 피부에도 잘 맞고 딱이에용 ㅎㅎ\n파데겸용 스파츌라라 컨실러는 처음 사용해 보는데 정말좋아요! 앞으로 이거만 사용할꼬에용!!!\n\n그리고 본품증정 기회까지!! 정말 대박 감사합니당👍😍\n저닌 밀크컬러로 받았는데 톤업하고 메이크업하니 딱 좋았어용 ㅎㅎ",
    "text146": "컨실러 용도보단 베이스로 쓰려고 샀는데\n음…스킨케어를 많이 타는것 같긴 해요…!\n스킨케어 잘된날엔 블러한듯이 싹 메워지고 지속력도 좋은데\n스킨케어 탄탄하게 안해주면 다크닝이 너무 빨리와요ㅠㅠ\n색은 17호는 절대 아니고 21호분들이 밝게 쓰고싶을때 쓸만한 색이예요🫢",
    "text147": "컨실러 용도보단 베이스로 쓰려고 샀는데\n음…스킨케어를 많이 타는것 같긴 해요…!\n스킨케어 잘된날엔 블러한듯이 싹 메워지고 지속력도 좋은데\n스킨케어 탄탄하게 안해주면 다크닝이 너무 빨리와요ㅠㅠ\n색은 17호는 절대 아니고 21호분들이 밝게 쓰고싶을때 쓸만한 색이예요🫢",
    "text148": "컨실러는 눈 밑에 안 껴서 다크 가릴 때도 많이 쓰고 베이스로 전체 다 깔아줄 때도 있으나 스파츌라가 편리하라고 달아둔 거 같은데 저는 그게 더 균일하지 않게 발린다고 느껴서 따로 덜어서 다른 스파츌라로 발라주고 있습니다\n같이 온 화이트 컨실러는 목톤 맞출때 너무 좋아요!! 물론 목까지 클렌징해야하는 귀찮음이 있지만 감수할만 합니다!!",
    "text149": "컨실러 보다 파운데이션에 가까운 촉촉한 제형이라 펴바르기가 정말 편해요. 아주 밝은 피부톤에는 17 페어 컬러도 많이 밝지는 않고 적당해요. 패키지 구성품인 밀크 컨실러랑 페어를 섞어서 코에 발라보았는데 모공 끼임이 있더라구요. 모공이 없는 부분에 하이라이터 용으로 사용하는게 좋을 것 같습니다. 건조하지 않은 컨실러라 전반적으로 아주 만족스러워요",
    "text150": "00호는 잘쓰고있고 볼륨감주기 좋아요 \n다만 그대로 얼굴에 바르면 베이스가 벗겨져서 도구이용해서 바르고있어요 17호는 급할때 휘리릭 잘쓰고있습니다",
    "text151": "이 상품은 아주 좋아합니다. 많이 사용한 상품이니까 또 구매했습니다.",
    "text152": "글쎄요 딱히 나쁘지도 좋지도 않아요\n그저그래요\n재구매의사는 없어요",
    "text153": "톤 안맞는 어두운 쿠션이나 파데 믹스해서 쓰면 쓸 수 있어서 아주 맘에 듬\n조금 건조하긴 함",
    "text154": "한번 떨어뜨렷더니 뚜껑에 금감 ㅠㅜ 떨어뜨림 주의하세요\n화이트컨실러 다양하게 활용할 수 있어서 좋아요",
    "text155": "음 좋은데 기초 똑비로 인바르면 다 떠서 조금 아쉬워요 \n흰색으로 된건 잘쓰고있구요 얇게 베이스하고 저거 바르면 살짝 벗겨지는 감 도있어서 아쉽습니다",
    "text156": "일단 페어 색을 구매했는데 세트로 하양 밀크가 구성이 참 좋았어요 근데 잘 발리는 편은 아님 ㅜㅜ",
    "text157": "커버력은 보통이지만 발림이 좋고 특히 스패출라로 된게 너무 편해요",
    "text158": "컨실러는 매우 잘 작동합니다. 색상도 이미지와 동일합니다. 처음 구매하는 제품이지만 다시 구매할 것 같습니다",
    "text159": "가격대비 무난하게 사용하기 좋아요 ~~!! 세일할때 구매하시능거 추천합니다",
    "text160": "커버력 낮고 코쪽에 넘 뜨고 첨엔 건조한데 나중에 갈라져여 음 비추",
    "text161": "기존에 쓰던 파운데이션이 어두워서 섞어쓰려고 샀는데 커버력도 괜찮고 의외로 지속력도 좋나요. 단독으로 쓰기엔 너무 매트하고 각질부각도 심할듯해서 컨실러나 믹스용으로 좋을듯합니다.",
    "text162": "컨실러 첨써봐요\n걍 파운데이션처럼 사용해보려구요\n충동구매",
    "text163": "삐아 아이라이너도 갖고 있는데 삐아 컨실러도 유명하대서 구매했습니당 이렇게 컨실러 써 본 적은 처음이에요. 컨실러가 필요 없지만 밀크 본품까지 증정 해줘서 기획 세트가 아주 잘 되어 있는 거 같아요. 바로 구매했어요.",
    "text164": "건성도 무리없이 쓸 수 있는 촉촉함과 무난한 커버력 밝은 색감 때문에 최애 컨실러였는데 지속력이 넘 아쉬워서 점점 손이 안가요ㅜ\n화장 초보분들께 추천드려요 똥손인 저도 깔끔한 피부표현이 가능했어요",
    "text165": "쿠폰이랑 이것저것 햐서 저렴하게 구매했는데 요즘 컨실러 이거만 써요 바르기가 너무 편함진짜",
    "text166": "제가 건조한 피부라 저하텐 매트하네요\n확실한 흰색에 펄 없는 제품은 없어서 이 제품만의 메리트가 있네요!!\n만족합니다 :)",
    "text167": "역시 컨실러 제형상 주름과 모공에 끼이는 건 어쩔 수 없네요 그래도 화이트 컨실러 구매해서 좋아요 원래도 피부화장을 잘 안해서 톤업크림바르고 중안부 밝혀주기에 딱이예요 나쁘지 않습니다",
    "text168": "가격대비 괜찮아요 커버ㅇ력이 좋네요 !! 세일할때 쟁여두세요",
    "text169": "기획이 크레이지구성이라 안살수가 없엇구 올영세일때 저렴하게 구매햇어용 대신 전체 다 깔기엔 제피부엔 끼고 뜨고 하드라구요? 그래서 컨실러는 컨실러로만 사용해야한다는걸 느꼇어요",
    "text170": "컬러가 너무 예쁘고 지속력 좋아요!! 배송도 빠르게 잘 받았고, 저렴하게 구매했어요",
    "text171": "옐로우 빛이 많이 느껴지긴 하는데, 커버력이나 지속력은 마음에 들어요!",
    "text172": "이거 좋아요 !! 파데프리로 쓰기도 좋네요. 무엇보다 기획상품으로 받은 밀크색 최규 ㅎㅎ 저는 피부 안쪽에 발라서 더 밝게 보이는 용으로 쓰고 잇어요. 밀크색 바르고 파우더 칠한 다음 블러셔 바르면 더 예쁠 것 같네용",
    "text173": "삐아 컨실러가 너무 유명해서 이번 세일 때 꼭 사야겠다고 생각했어요 ~ 13호 기준 페어 색상 조금 어둡긴 하지만 나쁘진 않아요! 그리고 밀크 컬러 부담스럽지 않고 너무 예쁩니다 💗",
    "text174": "솔직히 00밀크를 노리고 산 기획세트라 17페어에 손이 그렇게 많이 가진 않았다\n파데 바르기 귀찮을 때 슥삭 올리고 퍼프로 두들겼는데 무난..~~ 그 자체였음\n근데 뭔가 파데보단 떠 보이고 얼굴에 착 달라붙어 있는 느낌은 안 들었다\n진자 뭔가 얼굴과 컨실러 그 사이에 0.0001cm의 공기층이 있는 느낌\n얼굴이 편하긴 한데 맘 놓고 편하지 않은 느낌..\n잘 지워지는 건 아닌데 느낌이 잘 지워질 것 같은 느낌을 받았다\n\n그 와중에 얼굴에 양감 넣으려고 노린 00페어는 매으 만족",
    "text175": "구매 이유\n파데랑 스패츌러 조합을 써보고 싶으나 사고 싶은 파데는 비싸고 스패츌러 사도 뭐 얼마나 쓰겠나 싶은 생각에(놀러갈 때 빼곤 화장 대충 함)한 번 비슷하게 생긴 걸로나마 체험해보잔 생각으로 구매 + 자주 보는 유튜버의 추천,,\n\n팁 형식\n얼굴 위에서 미끄덩하게 샥 발리는 느낌 되게 신기하고 좋다\n스패츌러 경험해보고 싶으면 할인할 때 사보는 거 괜찮을 것 같다\n\n색상\n17호 페어\n몸은 스노우화이트인데 얼굴은 직장에서 얻는 개큰 스트레스와 불면증과 과거의 여드름 흉터로 인해 약간 노랗게 빨갛게 얼룩덜룩 떠있는 상태\n+ 웜인지 쿨인지 뉴트럴인지 n년째 알 수 없는 피부톤..\n몸이랑 색 맞춰보려고 산 건데 이 상태에서 페어 쓰니까 좀 떠보이긴 했다\n근데 양조절 잘하면 괜찮을 것 같기도 하다\n\n발림성/양조절\n미끄덩!한데 퍼프로 두들기다 보면 생각보다 빠르게 픽싱되는 느낌이었다\n두들기기만 하면 잘 안 퍼져서 조금 밀어 발라야 했음\n//\n내가 볼살이 없고 굴곡진 편이라 고르게 펴려면 좀 여러번 스쳐야 하는데 그렇게 하면 양 많아짐\n나와 같은 얼굴이라서 여러번 스쳐야 한다면 입구에서 많이 덜어내고 발라야 할 듯\n\n지속력\n생각보다 길다\n9시간 정도 수정 안 하고 냅뒀는데 멀리서 보면 처음이랑 비슷했고 거울 가까이에서 봐야 뭔가 묘하게 떠있다는 느낌을 받았음\n//\n병원에서 일하느라 마스크 씀 + 말 많이 하는디 모공에 송골송골 맺힘\n그래서 한 번 발라보고 일할 땐 못 바르겠다 싶어서 그렇게 한 번 하고나서 두 번 다시 마스크 써야 할 땐 안 쓴다\n\n커버력\n자연스러움을 추구하는 편이라 완벽 커버는 안 하는 나\n엄청 큰 트러블은 없어서 여드름 커버는 어느정도 되는지는 모르겠으나 처음 발랐을 때 전반적인 톤 정리 ㅇㅋ + 옅고 작은 잡티는 완벽 커버라기보단 눈 앞에서 두고 보지 않는 이상 잘 안 보일 정도로 커버된다고 느꼈음\n그래서 만족스러웠다\n제형 특성, 제품 생김새상 잡티 완벽 커버용은 아니다\n걍 스패츌러+파데 대용",
    "text176": "생각보다 매트해요. 건성인지라 피부 탄탄하게 잡고 가는데도 나중에 보면 눈밑이나 볼쪽은 약간 떠있는게 보이구요\n평소엔 밀어서 바르는 편인데 이건 밀어바르는 순간 완전 밀려버려서 안돼요......그냥 두드려야하는데 픽싱력도 좋아서 빨리 해야돼요\n본품보다 하얀색 컨실러를 더 잘쓰고있어요",
    "text177": "스패츌라가 달려있는 컨실러인만큼 그냥 얼굴에 펴발라서 파데처럼 쓰기 넘 편해서 좋아요 17호인데 너무 19~20정도 체감 됩니당 증정으로 주는 밀크는 색배합 때문인지 17호 본품이랑 제형이랑 향 자체가 다른데 하이라이팅 하기는 좋앗엇용",
    "text178": "17-19호 여름쿨톤라이트 파워지성 피부\n홍조때문에 핑베보단 뉴트럴베이스 선호 함\n\n19호는 너무 핑베같아 보여서 17호 구매해써요\n\n오오오 이거 물건이네요\n단독으로 파데대신 써도 괜찮구\n전 홍조 있어서 홍조부분만 쓰고 다른쿠션 얹어도 이뻤어요\n\n하지만 질감이 전 파워지성이라 괜찮았는데\n건성분들은 뜰수도 있을 것 같아여\n\n아직 밀크는 안써봤는데 더 써보고 한달후기 쓰러 올께요♡",
    "text179": "삐아는 통이 진짜 크네요.본품 1+1을 하다니. 밀크랑 17페어 섞어서 하이라이팅으로 잘 사용하고 있습니다.",
    "text180": "컨실러치고 촉촉해서 얼굴 전체 베이스로 사용해도 좋아요! 블루 나왔다고 해서 재구매 했습니다 추천드려요!",
    "text181": "잃어버리고 구입 하고 해서 총 세계가 있지만 하얀색 파운데이션 있어서 또 구입하게 되는 애증의 삐아  컨실러예요",
    "text182": "커버력도 좋고 신박한 템! 아침에 나비존 부분에 슥슥 바르기 좋아요 00호 바르면 바로 톤업되어서 잘 쓰게되어요",
    "text183": "베이스립으로 좋아요 질도 괜찮고 색깔이 맘에 들어요 굿~~~~",
    "text184": "저는 볼에 여드름 흉터가 머노아서 이걸 가릴 목적으로 컨실러를 쓰는뎇팁이 스파츌러? 형태라서 바르기가 너무 좋아요",
    "text185": "스케줄러로 되있어서 하이 라이팅 주기에는 편리 한데 생각보다 두툼하게발려소 밀착력이 좀 아쉽습니다ㅠㅠ",
    "text186": "스파츌러로 얇게 바를 수 있어서 넘 좋아여 기획으로 주는 화이트컨실러가 최고 좋음",
    "text187": "원플러스 원행사로 저렴하게 구매했습니다. 커버력 보단 하이라이터 용도로 사용 하는 것이 좋을 것 같습니다.",
    "text188": "아!! 주 좋아요 커버력도 엄청 뛰어납니다\n근데 화이트 컨실러는 안새고 정말 잘쓰는데\n그냥 컨실러?는 미치듯이 샙니다 계속 새요ㅠㅠ\n근데 커버력도 엄청 좋고 바를때도 엄청 얇게 발려요",
    "text189": "컨실러 필요했는데 좋은 구성으로 판매할 때 구매해서 만족스러워용 ㅎㅎ",
    "text190": "진짜 딱 무난한 컨실러였어용\n기획 구성이라 안살 이유가 없었음ㅋㅋ",
    "text191": "건조한피부라 바르고나서 팩트올리면 약간 건조하다고 느껴집니다",
    "text192": "발람성도 좋고 팁도 스파츌러로 되있어서 사용후 지저분해지면 닦고 다시 사용할 수 있어서 편리해요",
    "text193": "간편 화장에 이만큼 좋은 아이템이 없어요 바쁠 때 파데한 것 같은 베이스하기 딱입니다 문제는 스패츌러인데 얇게 발리지 않는다는 점..",
    "text194": "스패출라가 들어 있어서 바르기는 편한데 제형감 자체가 많이 얇진 않아서 아쉬웠습니다",
    "text195": "와 미텻다 심지어 본품 하나 더 주다니 ㅠㅠ 컨실러는 여기게 최고 !!",
    "text196": "기획상품은 좋은데 자주 쓰지는 않음 나중에 화장 뜨는 것 같음",
    "text197": "스파츌라 컨실러는 삐아의 역작이라고 생각합니다 밀크 색상까지 00/17/21/23 다 가지고 있는데 정말 좋아요 베이스 귀찮은 날은 이걸로만 해줘도 되고 건성이 쓰기에도 괜찮습니다",
    "text198": "아주 좋아요!! 흰색으로 브라이트너처럼 쓰면 얼굴에 광이 살아납니다!! 어둡게 나왔다고 해서 17페어를 샀는데 19호에게는 브라이트너로 딱이에요!! 근데 21호 친구는 너무 밝다고 하도라구요..",
    "text199": "살짝 매트하게 마무리되는 제품입니다. 특히 화이트컨실러는 하이라이트용으로 사용하기 좋아요.",
    "text200": "완전 쟁여탬 입니다! 잘 보시고 할인 한 30프로 될때 구매하세요!"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오 스테이 컨실러",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020369237ko.jpg?l=ko",
    "review_name": "19포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203692",
    "text1": "유튜브에서 우연히 추천템 영상보고 스패츌라 컨실러라 사용이 편할 것 같아 구매했는데 생각보다 사용감이 아쉬운 제품입니다. \n제형은 리퀴드 타입이라 묽은데 스패츌라 팁에 묻어난걸 고르게 펼쳐 바르기도 어렵고 무엇보다 바른 부위가 모공에 끼이고 들떠서 피부표현이 안 예뻐보이더라구요. 피부에 쓸리는 느낌도 별로고, 스킬의 문제일 수도 있으나 저는 생각보다 편하지 않은 발림과 넓게 펼쳐 바르기에는 파데도 아니라 밀착력이나 피부표현에 있어 딱히 장점을 찾지 못해 손이 잘 가지 않아 아쉬운 제품이예요.",
    "text2": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️Review \n제 피부톤은 원래 21호지만 살짝 차분한 베이스 사용할때 얼굴 중앙부 밝혀주려고 구매했어요. 손바닥 발색에서 보이듯 제형이 탁하지 않고 맑고 투명한 편이라 커버력은 다른 컨실러에 비해 살짝 약할 수 있지만 그 덕에 넓은 부위 밝히는 하이라이팅용으로 쓰기에 좋았어요. 잘 펴발리고 두껍지 않아 만족! 색상도 21호보다 살짝 밝은 편이라 목적대로 사용하기 좋았습니다. 한 호수 더 밝게 사서 쓰면 더 하이라이팅 될거 같긴 하지만요 ㅎㅎ \n촉촉해서 좋았고 글로우 베이스 보다는 세미매트, 매트 베이스와 궁합 좋았어요!!",
    "text3": "★ 간략 총평 & 19,21호 비교 & 장단점 리뷰 ★\n\n★ 총평\n- 21호 사서 써보고 만족해서 19호도 구매\n- 앞으로도 재구매의사 있음\n- 건성~악건성은 겨울에 쓰기 무리\n- 어어엄청 얇게 사용 가능 (커버력 중상+지속력 상+들뜸 적은편)\n\n★ 19호 21호 비교\n- 20~21호가 커버력 있게 쓰고 싶다 -> 21호\n- 피부에 노란기보다 붉은기가 더 많고 깔끔한 피부표현을 좋아한다 -> 21호\n- 19~21호 피부에 노란기도 있는 피부다 -> 19호\n- 화사한 피부표현, 핑크계열 화장을 즐겨한다 -> 19호\n\n★ 별점 4점\n- 똥손도 예쁘게 쓸 수 있음 + 컨실러지만 비교적 얇게 화장 가능 + 화이트 컨실러 증정 + 건성도 얇게 도포하면 세미매트~매트 파운데이션(쿠션) 대신 사용 가능한 정도 + 베이스제품치고 성분 괜찮은 편\n- 21호만으로 화장하기엔 많이 노란 편 + 성분 조금 아쉬움 + 악건성 입장에선 매트하게 마무리돼서(제품자체가 완전매트는 아님) 눈가, 팔자, 입가가 건조함\n\n\n★ 장점 ★\n\n★ 사용법 쉬움\n- 똥손도 얇고 고르게, 또 피부표현 깔끔하고 예쁘게 바를 수 있어요.\n- 사실 스패츌라는 약간 스킬이 필요하다고 생각하는데, 이건 그런거 필요없이 쉽게 쓸 수 있었어요. (실제로 타사 스패츌라 샀다가 예쁘게 못발라서 처박템으로 있는데도 이건 잘 쓰는 중)\n\n★ 매트하지만 허용범위 내의 세미매트~매트\n- 컨실러지만 묽고 또 얇게 바를 수 있어서 건성도 파운데이션이나 쿠션 대신 쓸 수 있는 정도의 매트함이에요.\n- 악건성이라 그런지 이걸로 얼굴 전체를 깔았을 때 매트하게 마무리됐고, 눈가나 입가는 특히 바른듯 안바른듯 발라야 안건조해요. (원래 본인은 매트 베이스는 아예 못쓰는 악건성)\n\n★ 커버력, 지속력 좋음\n- 바를 땐 묽은 파운데이션 제형인데, 커버력은 컨실러와 파운데이션 사이고, 지속력은 또 컨실러에요.\n\n★ 두텁게 발리지 않고 얇게 발리고, 표현력 역시 텁텁하지않고 얇아요.\n\n\n☆ 단점 ☆\n\n☆ 노란 베이스\n- 20~21호인데, 21호로 얼굴 전체를 깔면 아파보일 정도로 누렇게 보여요. 밀크컬러 없이 이것만은 못 쓸 것 같아요.\n- 21호는 21~22호에게 추천합니다.\n\n☆ 성분 아쉬움\n- 베이스 화장품 중에서는 성분이 괜찮은 편에 속하긴 하지만, 그래도 향료와 피이지류가 들어있어서 완전 순하다고는 볼 수 없어요.\n\n☆ 매트한 마무리감\n- 건성~악건성이 겨울철 쓰기엔... 아무리 얇게 발라도 건조해서 다 떠요. 무리라서 저도 사용 멈춘 상태입니다.\n- 아무리 스킨케어 탄탄하게해도 악건성은 무리더라구요.\n- 하지만 이건 제가 악건성이고, 또 겨울이기 때문이라서, 겨울외 또는 악건성이 아니시라면 약간 매트~매트하게 화장하고 싶을 때 쓰기 좋은 제품입니다",
    "text4": "유튜브에서 우연히 추천템 영상보고 스패츌라 컨실러라 사용이 편할 것 같아 구매했는데 생각보다 사용감이 아쉬운 제품입니다. 리퀴드 타입이지만 팁에 묻어난걸 고르게 펼쳐 바르기도 어렵고 무엇보다 바른 부위가 모공에 끼이고 들떠서 피부표현이 안 예뻐보이더라구요. 쓰고 나서 팁을 닦고 넣을 수 있어 위생적인 부분에선 괜찮은데 바르는 양보다 팁에 묻어나온 양이 많아서 버리는 양이 많더라구요ㅠ 스킬의 문제일 수도 있으나 저는 생각보다 편하지 않은 발림과 넓게 펼쳐 바르기에는 파데도 아니라 밀착력이나 피부표현에 있어 딱히 장점을 찾지 못해 손이 잘 가지 않아 아쉬운 제품이예요.",
    "text5": "대갓성비 삐아 스패출러 컨실러 리뷰🔥\n세일때 화이트컬러와 1+1으로 들어있는데도 진짜 쌌던걸로 기억합니다.. \n컨실러가 스패출러 형식이라니 너무 좋았어요\n위생적으로도 괜찮지만 스패출러라서 사용감이 매우 좋아보이는 느낌이에요 파운데이션 귀찮으신분들에게\n얇게 바르길 매우 추천드립니다\n저도 선크림+삐아 컨실러 조합으로 자주 쓰고있어요\n처음에는 촉촉한데 마무리는 세미매트에요\n커버력은 엄청 높지는 않지만 피부는 균일하게 해주는거같아요\n밀착력 처음에는 좀 덜하니까 30초 이상 말리고 터치해주세요👍",
    "text6": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 사진설명 : 손목 발색에서 위-21호 / 아래-19호\n\n⭐️ Review\n- 색상 : 핑크 베이스의 화사한 19호 색상이에요. 딱 정19호 톤일거 같구요. 쿨톤 21호인 저는 컨실러 용도보다는 얼굴 중앙부 볼륨감을 주기 위해 구매했어요. \n21호 베이스 제품 깔고 이 제품으로 앞볼, 이마에 얇게 펴바흔 뒤 쿠션퍼프로 두들겨주면 자연스럽게 하이라이팅돼요. 무엇보다 핑크베이스라 너무 화사하고 예뻐요!\n- 발림성 : 스패츌라 디자인이어서 얇게 도포할 수 있는건 무조건이에요. 피카소 스패츌라 같이 스테인리스 재질에 얇은게 아니라 플라스틱 약간 두꺼운 재질이다보니 완전히 얇고 밀착되는거 까지는 바랄수없지만..ㅎㅎ 다른 컨실러들이 봉타입으로 되어있어서 얇게 펴는게 아예 불가능하다는걸 생각하면 만족하며 사용하고 있습니다!\n- 사용감 : 얇게 바른뒤 퍼프로 두드리면 일단 수분감이 좀 있다는 생각이 듭니다. 촉촉해요. 그렇다보니 매트한 베이스 위에 사용하면 살짝 베이스가 엉기면서 모공이 드러나는거 같아요. 저처럼 넓은 부위 사용하실때는 베이스는 좀더 글로우하게 하시는게 좋아요!\n- 커버력 : 커버력은 쏘쏘합니다. 다른 컨실러들과 비교하면 커버력은 중하정도 되는거 같아요. 커버력 기대하고 사시면 아쉬울 수 있어요.",
    "text7": "✔️T존 번들거리는 지성인데 U존은 또 건조한 복합성\n나비존은 모공 때문에 커버도 어느정도 필요\n바쁜 아침에도 후딱후딱 바를 수 있어야 함\n\n😉아침 메이크업 순서\n1. AHC 레몬 토너로 토너팩(1/2 화장솜 4개 사용)\n2. 정샘물 미스트\n3. 세럼, 수분크림\n4. 삐아컨실러 볼, 이마(밀크) 입가(포슬린)\n5. 프롬리에 선비비(아이보리)\n6. 미스트 한 번 더 뿌리고 마무리\n\n볼 부분에 밀크가 블러셔 색상을 더 뽀용하게 만들어줌🩷\n\n스패츌러로 되어 있어서 넓은 부분에 바르기 좋고\n세우면 얼룩덜룩한 부분에 콕콕 찍어 바르기에도 좋아요\n\n저는 요즘 파데프리로 선비비를 사용하고 있어서\n손으로 살짝 펴바르고 퍼프로 마무리합니당\n\n촉촉하게 올렸다가 금방 매트해지는 타입이라서\n후다닥 펴바르는게 좋습니당\n삐아는 정말 알찬 브랜드!",
    "text8": "19호 포슬린\n\n17호와 비교사진 올려요\n\n본인 평소 쓰는색 고르면 될듯해요\n제형이 묶은 제형이라 바르고 퍼프 두둘기면  커버력 없어집니다\n이제품은  기존파운데이션에 섞어서 색상 조절하는 용도나 \n학생들이나 남자분들 데일리로 티안나게 얼굴 표현 하고 싶은 분들 쓰기에 맞아요\n\n내장 스파츌라로 슥슥 그은후 퍼프 아무거나 상관없이 두두리면 생얼같이  파데프리용으로 쓰는게 잘맞고요\n\n제형은 묽은데 촉촉하게 발리고 바르고 나면 건조하지 않은 세미매트 입니다\n\n용도가 좀 에매한데 ㅡ실용성이 좋아요\n파데색상 맞출때 하나 사놓기 좋고\n급할때 화장한티 안내고 피부보정용으로\n생얼에도 잘발립니다",
    "text9": "✔️T존 번들거리는 지성인데 U존은 또 건조한 복합성\n나비존은 모공 때문에 커버도 어느정도 필요\n바쁜 아침에도 후딱후딱 바를 수 있어야 함\n\n😉아침 메이크업 순서\n1. AHC 레몬 토너로 토너팩(1/2 화장솜 4개 사용)\n2. 정샘물 미스트\n3. 세럼, 수분크림\n4. 삐아컨실러 볼, 이마(밀크) 입가(포슬린)\n5. 프롬리에 선비비(아이보리)\n6. 미스트 한 번 더 뿌리고 마무리\n\n볼 부분에 밀크가 블러셔 색상을 더 뽀용하게 만들어줌🩷\n\n스패츌러로 되어 있어서 넓은 부분에 바르기 좋고\n세우면 얼룩덜룩한 부분에 콕콕 찍어 바르기에도 좋아요\n\n저는 요즘 파데프리로 선비비를 사용하고 있어서\n손으로 살짝 펴바르고 퍼프로 마무리합니당\n\n촉촉하게 올렸다가 금방 매트해지는 타입이라서\n후다닥 펴바르는게 좋습니당\n삐아는 정말 알찬 브랜드!",
    "text10": "21호가 좀 어둡게 나왓다길래 19호 샀는데.. 이건 그냥 핑크 코렉터 아니여요..? ㅜ 사진에는 베이지처럼 나왔는데 실제로 보면 핑크빛이 심해요\n\n밝기 자체는 괜찮은데 색이 그냥 분홍이라서 얼굴 전체에는 못 쓰겟어요.. 다크서클 가리는데에만 써야할거 같네요 ㅠ 밀크도 컨실러인데 커버력은 별로 없고 컬러 코렉터 느낌입니다\n\n그리고 새상품인데 여기저기 뭐가 묻어져왔어요.. 누가 반품한거 보내준건지.. 찝찝하네요 ㅠ\n\n+ 얼굴 전체 발라봤는데 건성분들은 기초 탄탄히 하고 발라야 할 것 같아요 저는 뜨고 갈라지고 색도 너무 핑키쉬해서 총체적 난국이었네요..\n\n밀크를 하이라이팅 부분에만 발라봣는데 두겹부터는 주름끼임, 모공부각 등 피부표현이 안 예뻐보여요 딱 한 겹 얇게 바르는게 제일 낫네요",
    "text11": "19호\n\n17호와 발색 사진 같이 올렸습니다\n색상차이는 미세하지만 분명 차이나요\n밝은 피부분들은 17호 쓰시고\n21호보다 밝은피부는 19호 쓰심될겁니다\n\n전반적인 색상이 누렇치도 허옇치도 않아서\n발새은 자연스러워요\n*주의점\n이제품은 바를땐 촉촉하나 브러쉬로 바른후 5분정도 지나며 세미 매트해지는데\n고체타입 이나 기존컨실러 제형과 틀려서 축축한 파데같은 제형이디 보니\n쿠션이나 파데 전에 바르니 두 제형끼리 붙어서 얼룩지는 점이 있어요\n\n*개인적으로는 쿠션이나 파데후에. 브러쉬로 펴바르는게 나았고요\n남자분들.피부. 자연스런 커버용으로 쓰기 괜찬습니다\n퍼프로 두둘기면 커버력은 사라지니 생얼용으로 쓸수있는데 생얼용이면 구지 이 컨실러를 안써도 되겠지요\n\n선크림에 비비나 파데 샘플들 소량 섞어 바르면. 되니깐요\n*급할때  맨얼굴에  비상템으로는 하나 정도 있으면 괜챠을듯 해요 흰색 컨실러 있으니 색조절도 되고 이마 콧대 입체감도 주고\n\n*밀크컨실러 ㅡ요제품이 물건이네요\n미세한 펄이 보이는데 컨실러 라기보다 파데나 쿠션후에 이마 코ㆍ볼 발라주면 은은하게 입체감. 나요\n또 파운데이션에 섞어 발라주면 좋습니다\n색조절도 할수있고 커버력은  브러쉬로 발라야 합니다\n\n*결론\n커버시ㅡ브러쉬사용\n생얼 급할때 ㅡ퍼프사용(커버력은. 거의없어짐 세미매트)\n색상ㅡ컨실러로 쓸경우 본인쓰는색. 고르면됩니다\n전반적으로 차분하고 자연스럽습니다\n밀크컨실러ㅡ톤조절 ㆍ하이라이터ㆍ입체감 하나 있으면  잘쓰일듯 합니다\n*커버려을 원하는 흰색 컨실러를 찾는분은\n3ce흰색 컨실러를 쓰시면 됩니다",
    "text12": "하이라이팅용으로 구매한 거라 피부톤보다 밝은 색상으로 구매했어용 \n밀크 본품 기획 진짜 갓성비인 거 같아요!!!\n소진 되기 전에 하나 더 구매해야겠어요!!\n유통기한도 길어서 미리 사놔도 될 거 같더라구용 \n그래도 이런 리퀴드 타입의 제품들은 개봉 후 6개월 뒤에는 많이 남았더라도 버리는 게 좋아용 \n하이라이팅용이라 아주 소량만 사용할 예정이라\n6개월 뒤에도 남아있을 거 같지만 두개라서 한 번 사면 일년 쓸 예정이라 아주아주 개이득\n밀크 색상은 너무 동동 떠보일까 걱정했는데 \n진짜 딱 볼륨이 필요한 부분에만 해주니까 예뻤습니당 ㅎㅎ\n그리고 진짜 얇게 발려서 좋아용ㅎㅎ",
    "text13": "제품력을 떠나서 이런 천재적인 기획은 진짜 삐아만 낸다..최고야 가격도 착하고 쓸데없는 파우치 키링 이딴거 안주고 “화이트 컨실러”를 주다뇨… 진짜 천재적인 기획이에요… 평소 약간 다크닝 있던 파데랑 섞어주니까 진짜 최강임..평생 삐아하기로 다짐하게되,",
    "text14": "수부지 속건조 있는 4ㅇ대후반 애엄마 컨실러 인데 인생파데입니다 모공고민 톤고민 있는데 요컨실러는 부드럽게 펴발리고 모공잘 매쿼주고 지속럭 미쳤고 커버력은 별4 개 로 두껍게 보이지 않는게 장점 입니다 이번에 새로 나온 신상컬러도 구매완료 기초는 스킨로션 재생젤크림 정도만 바른 후 선크림 라이트 한거 바른 후 컨실러 로 펴바르고 샤넬모공브러쉬로 슥슥 펴바르고 삼각쫀쫀 퍼프로 브러시 결자국한 펴주면 40대 피부고민 해결 바쁘지 않은 날은 세가지 컬러 레이어드 해서 피부화장 하는편 23.19.17 바쁜날우 21.17 로 끝 외부에 들고 다니기도 하는데 입구에 무더나는 케이스 단점이 있디만 그래도 대만족 이컨실러 그대로 펌핑용기로 나와주면 땡큐\n사진은 보정1도 없는 삼성울트라 최신폰 으로 샷",
    "text15": "스파츌라가 내장되어 있어 간편하게 사용이 가능했어요! 일반 다른 컨실러보다 촉촉하고 발림성이 좋아서 넓은 면적에 사용하기도 좋았고 무엇보다 다크닝이 없어서 피부 표현이 예쁘게 잘 되네요! 저는 19호 구매했는데 21호보다 살짝 밝은 편이라 딱 맞아 넘 좋았어요! 같이 동봉되어있는 00호는 하이라이트 느낌 주기가 넘 좋아서 자주 사용할거 같아요~",
    "text16": "컨실러 하나만 구매 했는데, 밀크 컨실러까지 세트구성이라 선물 받는 기분이 들어서 좋았어요!!  역시 올영짱 🫢\n\n컨실러 커버력도 좋았고 지속력도 너무 좋았고 스파출러로 되어 있어 위생적이고 편리했어요!! 그리고 제가 컨실러 때문에 스파출러로 따로 구입 하려고 했었는데 너무나 이득!! \n\n뒤쪽 부분에 밀크 컨실러 활용 하는 방법 까지 나와 있어서 색조랑 섞어서 볼터치로 활용 해 봤는데, 컬러 너무 예뻐요!!\n\n개인적으로 삐아는 색조를 너무 잘해서 3년째  사용하고 있는 브랜드라 컨실러까지도 기대했는데 만족감200% 입니다! 패키징까지 너무 예뻐서 선물용으로도 구매 하면 너무 좋을 거 같고 , 세일 기간에 구매 하니까 가격까지도 마음에 드네요!!! \n\n얇은 브러쉬로 촘촘하게 바꿔주니까 다크써클 부터 왠만한 잡지까지도 완벽하게 커버 되구요, 포 슬링 컬러로 밝은 색상을 선택 했는데도 피부와 들뜨지 않고 컬러가 너무 잘 많네요!! \n\n저는 평소 쿠션을 21호를 사용하는데 컨실러와 섞어서 사용 하니까 피부빛이 환해져서 피부가 포용해 보입니다!!!",
    "text17": "일단 구성이 너무 좋아요! 본품이 한개 더 들어잇어서\n하이라이터용으로도 같이 쓰고있어요!\n어플리케이터가 슬림해서 얇게 펴바르기\n참 좋았고 컬러구성도 다양해서 피부톤에\n맞는 컬러 찾기가 좋은듯해요! 잡티가 있는편이라\n커버력 엄청 중요하게 생각하는데 잘 가려지구요!\n지속력도 굿이에요!",
    "text18": "건성 피부라면 비추.. 넘 건조해서 갈라지고 떠요 ㅜ\n19호는 특히 핑크기가 강하니 참고하세요 화이트는 컨실러 아니고 코렉터라고 생각하심 됩니다",
    "text19": "좋은데 생각보다 상당히 건조해요!!\n기초 잘해주고 발라여해용",
    "text20": "삐아 오 스테이 컨실러 5colors 중에서\n[기획/00밀크] 19포슬린을 사용해 봤어요\n쿨톤 기준으로 딱이네요!",
    "text21": "21호는 조금 어두워서 이번에 기획으로 19호 구매했어요\n19호 옐베도 있었으면 좋겠어용",
    "text22": "스페츌러로 생긴 컨실러여서 양조절에 용이해요 휴대용 파데로 쓰기에도 딱 좋아요",
    "text23": "아주얇게 발리고 컬러감도 좋은편이에요. 하이라이터 겸용 사용 가능하고 파데처럼 묽은 제형이라 섞어사용해도 좋아요.일단 화이트가 안나오는데 화이트 컨실러가 나와서 넘 좋네요.",
    "text24": "화이트 컨실러 갖고싶었눈데 삐아에 새로 나왔더라구용\n스파츌라도 달려있어요",
    "text25": "생각보다 평균 19호 치곤ㄴ 밝았어요!! 근데 색감이 너무 예쁩니다… 증말 최근에 산 베이스 템들중에 제일 잘쓰고 잇어용ㅇ!! 지속력도 오래가고 깔꼼한 베이스 쌉가눙!!!\n스파츌ㄹ라를 잘 못쓰는데 생각보다 쓰기도 편했어요\n그리고 증정템으루 주는 거…. 진짜 좋습니다… 아주아주아주 미세한 펄?도 들어가있는 것 같았어요 콧대가 높아지는 매직..😻🤦‍♀️\n다들 사십쇼…. 완전 추천드립니다….",
    "text26": "기대하고 구매했는데 아쉬웠어요 ㅜㅜ 끼임이랑 들뜸이 조금 있는 편이네요 .. 스파츌라 형식이라 독특하긴 한데 확실히 위생적이진 않아요 감안하고 사야할듯",
    "text27": "기존에는 루X 컨실러를 주로 썼었는데 \n이 제품 한번 써 본 이후부터 이것만 씁니다!! \n사람마다 좋아하는 텍스처나 발림, 톤 등\n선호하는 게 다 다르겠지만 \n저한테는 정말 찰떡입니다ㅋㅋ(악건성/스킨케어 꼼꼼히 하는 편)\n19호 쿠션/파데를 주로 쓰는데 \n그냥 뭐랄까 더 촘촘하고 밀착되는 파데예요!!\n사실 가벼운 느낌의 밀크 목적으로 샀는데 \n삐아의 컨실러 제품력에 감탄했습니다오오!!\n쿠션이나 파데 나오면 진짜 써 보고 싶을 것 같아요😁\n아, 워낙 밝은 톤을 구매한지라\n커버력을 기대하고 사지는 않았습니다.",
    "text28": "스파츌러 어플리케이터가 내장되어있는\n컨실러는 처음사용해보는데요.\n간편하고 신기해서 좋았어요 일석이조느낌\n\n일반 평소에 쓰던 컨실러에 비해서 \n촉촉하고 발림성이 좋아 컨실러용이지만\n파운데이션대용으로 쓰기 딱 좋더라구요. \n\n피부 표현이 좋아서 다크닝 걱정은 안해도 되는,\n저는 겨울쿨톤 19,00호 컬러가 \n저한테 딱 맞는 피부톤이어서 좋아요.",
    "text29": "일단 스파츌라값 아껴서 개이득에, 컨실러 정품(밀크컬러) 증정세트라 더더더이득 요거 놓치면 이불킥\n19호 포슬린 컬러로 선택했는데, 완전 컬러 딱 좋았어요!\n함께 증정된 밀크컬러랑 믹싱해도 좋고, 단독으로 하이라이터로 사용해도 good!\n잡티커버와 톤업 모두 되니깐, 가격대비 가성비 쩌는 구성!\n밀착력도 좋고, 지속력도 나이스~ 많이 먀트하지 않아서 갈라지거나 붕뜨지 않아 너무 좋네요 휴대성이 좋아서 요즘 요거 가지고 다님서 엄청 활용중",
    "text30": "파운데이션을 바르고 그 위에 바르면 뜨지만 선크림을 바르고 그 위에 발라주면 정말 피부 표현이 잘 되는 컨실러에요\n스파츌라 형식으로 되어 있어서 얇게 바를 수 있다는 장점이 있고, 약간의 세미매트 제형으로 광택감이 살짝 있으면서도 마무리는 매트하게 됩니다\n지속력은 나쁘진 않지만 그렇다고 막 좋은 건 아닌 거 같아요",
    "text31": "이것도 기획세트로 1+1으로 판매중인데 처음 나왔을땐 매진이라서 구매를 못했어요\n그래서 지금에서야 구매하게 되었는데 원래 17 페어컬러를 쓰고 있는데\n너무 용기랑 스파출러가 맘에들어서 다른호수로 재구매를 결정하게 된거 같아요\n우선 화제의 밀크컬러는 진짜 흰색입니다. 그리고 다른 호수보다 뻑뻑하게 발려요 하지만\n하이라이터로 쓰기 좋아요\n그리고 17호랑 18호는 사실 컨실러보다 저는 베이스 개념으로 전체를 깔아주고 있는데\n19호는 핑크베이스인거 같고 17호는 옐로우 베이스인거 갔습니다. \n17호가 옐로우 베이스다 보니 19호랑 호수차이가 심한느낌은 아닌거 같아요.\n자기가 좋아하는 베이스로 구매하시면 될거 같아요\n또한 이제품은 커버력이 더샘이나 나스처럼 완벽하지는 않아요 촉촉하다보니\n하지만 한겹깔아주면 완벽하지는 않아도 가려지긴 해요\n저의 꿀팁은 극소부위 사용보다 하이라이터용으로 사용하시면 좋을거 같고\n좀 내얼굴보다 어두운 쿠션이 있다 하면 이거 한겹 깔고 발라주면 바로 얼굴에 형광등 킨듯이 환해집니다.",
    "text32": "가격은 너무 좋지만 사둔게있어서 고민하다 쟁였어요\n밀크색상은 왜인지모르게 안나와요...잘안나와서 불량인지 흔들어도보고 파서도 쓰는데 잘 안묻어나요:) 밀크, 17페어,19포슬린 색상순서로 올려요 가벼운데 살짝 끼임있고 잘펼쳐지는 제형이에요",
    "text33": "아무도 안에 컨실러 팁이 어떻게 되있는지 안보여줘서.. 직접 사서 올려봤어요 전이게 제일 궁금했어서\n그냥 얇은 플라시틱 2개로 접혀있는거 아닌가 불안했는데\n일체형으로 통통한 플라스틱 팁 맞습니다\n팁 마음에 들고요\n근데 위생적으로 쓸때마다 닦아쓰려 했는데 다크서클처럼 좁은 부위에 쓰기에는 묻어나는 양이 많아서 닦기가 애매해요\n그냥 얼굴에 다바르기에 엄청 좋은듯..! 용량큰 파데로도 나왔으면 좋겟어요\n제형 색상 다 맘에 들어요\n생각보다 제형은 매트해요 화이트를 더블웨어랑 섞어쓰려했는데 그렇게 쓰려면 여름에만 써야 할듯 합니다\n오히려 화이트보다 본품 을 더 잘 활용할거 같아요\n화이트 컨실러중에선 이게 제일 좋은거 같습니다..",
    "text34": "일단 구성이 너무 알차네요 ♥︎ \n화사한 톤을 원해서 19포슬린 구입했어요\n립글로즈 사이즈라 그립감도 좋고\n스파츌라가 내장 되어 있어서 사용하기 진짜 편해요 ㅠㅠ ♥︎\n살짝 매트한 제형으로 뽀송한 마무리감을 가졌어요\n요즘 피부 수정 메쿠용으로 파우치에 이 제품 하나만 넣어다니니 가볍고 너무 편해요",
    "text35": "삐아 컨실러 좋다고 추천받아서 구매했어요\n컬러는 살짝 핑크빛 들어가는 걸로 했는데\n원래 얼굴이 약간 노란기가 있어서 컬러도 마음에 들어요\n하이라이터도 같이 들어 있어서 여기저기\n얼굴에 윤곽 관리하기 좋아요 :)\n고민하고 계신 분들께 추천해요 !",
    "text36": "넘 발리는것도 얇게 잘 발리고 커버력도 좋아서 메이크업할때도 좋더라구요! 완전 만족해용!ㅋㅋㅋ",
    "text37": "한 달 사용 후기입니다\n바른 직후에는 잘 몰랐는데 악건성인 저한텐 점점 매트하다고 느껴졌어요.. 그래도 기초를 탄탄히 하면 견딜 수 있는 매트함입니다☺️ 원래 매트한 베이스를 선호하지 않는데 이 정도는 괜찮았어요! 커버력도 지속력고 높은 편이라 다 쓰면 다시 쓸 것 같아요🥰",
    "text38": "삐아가 컨실러를 스파츌러 형태로 잘 만들어줘서 쓰기 편해요~",
    "text39": "21호 컬러 잘썼는데 밝은컬러+기획 할때 너무 잘샀어요~",
    "text40": "스파출라 형식에 컨실러라서 바르기 편합니다\n걔다가 지속력도 생각보다 길어서 마음에 들어요\n컬러도 딱 제 피부랑 맞아서 아주 마음에 듭니다",
    "text41": "생각보다 손이 그다지 안가는 컨실러입니다\n저에겐 좀 뻑뻑하네여",
    "text42": "안그래도 삐아 컨실러 잘 쓰고 있었는데 밀크 색상컨실러 기획 들어간 세트로 잘 구입해서 더 좋았어요 촉촉하고 색상 폭도 다양해서 사용하기 좋아요",
    "text43": "스파츌라형 컨실러를 만들 생각을 하다니 \n휴대용으로 너무 좋네요 아이디어 정말 참신\n밀크 컨실러 같이 줘서 색은 무난하게 어둡지도 밝지도 않은 색을 사서 조합해서 쓸겁니다\n삐아 짱",
    "text44": "되게 특이한 형식의 컨실러에요! 화이트컬러도 준다고해서 기획으로 구매했는데 잘 쓰고있어요 ㅎ",
    "text45": "기획세트 진짜 무슨 일 .. 너무 좋고 \n컨실러에 스파츌러는 또 무슨 일 …\n너무 좋아요 특히 흰색!! 어두워서 못쓰던 파운데이션을 쓸 수 있게 되어서 너무 좋아요!!!!!!",
    "text46": "스파출라 나 다른 애플리케이터 챙기지 않아도 돼서 너무 편리하고\n휴대하기 좋은 사이즈 입니다\n하얀색이랑 블랜딩해서 쓰기도 좋아요",
    "text47": "이거 재재 진쨔 n번째 구매탬입니다 근데 품절이 너무 잘되서 아쉬운 템입미다 다쓰면 또 구매할예정입니다",
    "text48": "아니 오다 무슨 사고 난걸까요\n뜯자마자 기분이 안좋네요 스티커는 오ㅐ\n붙여놓은건지 들자마다 우르르르 ~",
    "text49": "안그래도 화이트 컨실러 사고싶었는데\n기획세트로 살수있어서 완전 개이득인 것 같아요!!\n제품력 좋다는건 유명해서 잘 사용해보겠습니당!",
    "text50": "뭔가 엄청 좋을것 같아서 샀는데 뭔가ㅓ 어딘가 모르게 애~매한 느낌?? 21혼데 밝혀주려고 19호를 샀는데 다른 19호애 비해 되게 밝은 느낌이고 오히려 그냥 흰색이 더 활용성 좋고 더 필요한것 같아요!! 뭔가 전체적으로 아쉬운 느낌이고 스파출라형 플라스틱이 달랑달랑 달려있는데 좀 힘아리없고 얇게 발리긴 하는데 아쉬운 느낌? 픽상되면서 매트해지는 그런 컨실러예요 그래도 기획구성이 너무 좋고 또 흰색은 안 새는데 (흰색이라서 안 보이는게 아니고 닦아도 안 새있음) 19호는 다 새고 난리 났어요ㅠㅠ",
    "text51": "피부타입: 악악악건성\n추천: 🩷❤️🩷❤️🩷\n\n지금까지 써 본 모든 컨실러 중 단연 1위!!!\n스파츌라식 컨실러 처음인데 이게 양을 덜기가 쫌 애매해요😅 \n입구 부분에서 조절할 수 없는 구조;;\n그래서!! 한번 슥 꺼낸 그대로 커버할 거 하면서 주변까지 얇게 쓸면서 얼굴 전체를 발라버리고 말았거든욬ㅋㅋㅋㅋㅋ;; \n그런데 이게 진짜 대박이었습니다🤦🩷\n쿠션이나 파데보다 더 밀착된!! 진짜 내 피부 자체인 것 같은 매끈매끈한 마무리를 경험했어요!\n저는 심한 악건성이기때문에 기초에도 유분기를 많이 포함시키는 편이긴 합니다. \n중간중간 오일미스트도 뿌려야 하고요;; 그러다가 발견한 꿀조합🍯 \n지금은 낮인데 오늘 늦은 밤까지 지속 유지 될지 둑흔둑흔!!!",
    "text52": "아무래도 컨실러다보니 좀 텁텁하게 올라가서 파데용으로는 안 쓰구요\n글로우 파데랑 섞어서 스패츌러로 올려주는데 커버력도 올라가고 적당히 광도 돌고 예쁩니다\n살짝 핑키한거 같아요 (제 파데에 비하면..?)\n밀크 색상도 하이라이터 용도로 잘 씁니다",
    "text53": "화이트로 새로 나왔다는거 보고 살까말까 고민만 하다가 잊어버렸었는데 에..? 컨실러를 사면 본품으로 그것도 화이트를 준다길래 샀어요 진짜 삐아 미쳤어요 어떻게 그냥 주는지 세일할 때 가격도 10500원이라 다른 데랑 별 차이 안나는 가격인데 존품을 그냥 줘버리면  한개 당 5000원 꼴인데 너무 싸게 잘 구매한것 같아요 제품도 바르면 조금 매트해져서 저는 만족해요 스파츌러를 달려있어서 신하고 좋은데 처음 사용해봐서 잘 하고있는건지는 모르겠지만 좋아요",
    "text54": "괜히 삐아컨실러 유명한게 아니구나..\n\n☺️얇은데 잘 안뜨고 커버력 좋아요\n넘 밝을까봐 걱정했는데 생각보다 피부 톤에도 잘 맞음\n\n🥲 기대를 많이 하고 주문했는데 스파츌라 처럼 앏게 바르기 힘들고 오히려 약간 불편한 느낌.. 눈밑 커버하는데 자꾸 다른데도 컨실러가 묻어서 ㅋㅋㅜ 좀 사용하기 어려웠어요\n\n총평: 제품 퀄리티는 정말 좋은데 스파츌라는 별로!\n퍼프로 경계 톡톡 두드려주면 자연스럽고 부드럽게 커버됨!",
    "text55": "이거 진짜 제 최애 파데 .......@\n발림성 너무 좋아요ㅠㅠㅠㅠ 컨실러보다는 파데용으로 추천!",
    "text56": "이 제품은 컨실러보다는 파데 대용으로 간편하게 쓰기 너무 좋은 제품같아요 정말 대부분의 파운데이션과 같이 지속력도 너무 좋고 컨실러이다보니 커버력도 좋은 편이에요",
    "text57": "떨군적 없고 집에서만 쓰는 앤데.. 안뜨고 잘 발려서 좋지만\n자꾸 새니까 화장대 지저분해짐.",
    "text58": "얇고 긴 실리콘 팁이라 베이스처럼 바를때 유용해뇨! 17호가 좀 밝다싶어 19호도 구매했어요 ㅎㅎ",
    "text59": "아니니니이 이거 진신 개쥬아ㅏ\n지속력 커버력 말모말모😆\n학교에서 난리치고 왔는데 하나도 안 무너짐!!\n@rla.gkdms_ 맞팔해영",
    "text60": "이가격에 밀크본품까지 주시는거 진짜 너무 사랑합니다💝🥵🥵🥹💕😘\n커버력도 나쁘지않고 색도 이뻐욤 다들 빨리 쟁이세여ㅕ( ¤̴̶̷̤́ ‧̫̮ ¤̴̶̷̤̀ )",
    "text61": "진짜 파데바르기 귀찮을 때 꺼내서 스윽스윽 발라주고 쿠션으로만 두드려주면 너무 편하고 좋아요 그리고 생각보다 지속력도 너무 좋고.. 사실 컨실러보단 파데 소용량 버전 같아요",
    "text62": "스파츌러가 달려있어서 너무 편하게 사용 !\n심지어 00호를 줘서\n하나에 오천원 꼴로 구매하였어요\n기획세트일때 구매히는거 추천",
    "text63": "엄청 가볍고 쫀쫀하게 잘 발려요\n완벽 커버 보다는 자연스러운 발색이고\n발림도 잘되고 편하고 좋아요 \n화장이 예쁘게 잘 되네요",
    "text64": "배송도 빠르고 포장도 꼼꼼하네요.\n유통기한도 길어서 안심하고 오래 사용할수 있어요.\n잡티가 많아서 컨실러 필수로 사용하는데\n스파츌러 형식으로 바로 펴바를 수 있어서\n사용하기도 너무 편해요.\n색도 2가지버전이라서 맘에들구요.\n포슬린 피부톤이랑 잘 맞고 화사하게 밝게 표현되어 굿!\n휴대하고 다니면서 사용하기도 좋고\n잡티 커버도 잘되어 맘에들어요.",
    "text65": "얇고 길쭉한 스파츌라가 내장되어 있어서\n좁은 부위에도 필요한 만큼 깔끔하게 덜어 쓸 수 있어 편해요.\n요즘 17호를 쓰면 조금 밝은가 싶어서 19호를 골랐더니\n더 자연스러운 피부톤이 연출되어 만족.\n커버력도 좋고, 건조함 없이 뽀송뽀송한 발림에 다크닝도 없어서,\n파데 대신 파우치에 넣고 다니면서 수정용으로 쓰기도 좋아요.\n같이 받은 00호는 너무 탁하지 않게 뽀얀 느낌이라\n블러셔 발색 조절할 때 쓰는 중.",
    "text66": "❕넓게 얇게 바르기 좋음\n❕꾸덕 X 촉촉한 컨실러\n❕생각보다 핑크빛 색상\n❕기획 구성이 너무 좋아요. \n\n다른 호수는 모르겠지만 제가 구매한 19호는 상아색이 아닌 핑크빛을 띄는 색입니다.\n상세페이지 색상을 잘 확인하고 구매하면 좋을 것 같아요. \n\n * 주광색 등 밑에서 찍은 사진입니다.",
    "text67": "유명해서 샀는데 그냥 그래서 손이 자주 안갔어요 그냥 무난한것같아여",
    "text68": "기획이 미쳤길래 구매햇는데 제품력도 미쳤내요\n커버도 잘 되고 진짜 좋아요",
    "text69": "컨실러로 사용하기도 좋고 그냥 파운데이션으로 쓰기에도 너무 좋아요!",
    "text70": "흠 본품을 아예 증정해주시는건 너무 좋지만 19호라기엔 좀 어두운 느낌이에요",
    "text71": "아니 솔직히 가격도 비싼게 아닌데 컨실러 본품 사이즈를 증정하시면…제가너무 사랑하죠용!!!!!!💋💋💋\n진짜 색도 이쁘고 하이라이터 하기에도 좋을 것 같애용 ㅠㅠ\n삐아 사랑행❤️❤️❤️",
    "text72": "스파츌라랑 붙어있는 제품이라 파운데이션 대신으로 사용하기도 좋고 자속력도 아주 좋습니다",
    "text73": "본품 증정은 진짜 완벽한 아이디어인거같아요 색도 예쁘고 제품 자체도 맘에 드는데 밀크 팁이 흔들려요 되게 약한거같은 느낌이에요 그래서 조심히 사용하게 되네요 ,, 포슬린은 괜찮은데 왜 .. 밀크만..",
    "text74": "오랜만에 화장해서 그런지 많이 떠서 아쉬웠어요!\n건조한 피부면 충분히 크림 바르고 해야 될 것 같고 양조절이 힘들어요.",
    "text75": "두 가지 한번에 기획 세트로 나와서 더 좋아요! 포슬린도 밝을려나 싶었는데 그렇게 밝은 톤은 아니여서 계속 쓰다가 더 밝은톤으로 갈아 탈까봐요.",
    "text76": "잘 커버 되고 좋습니다! 잘 보면 트러블자국있는데 잘 가려져요ㅠ 진작 살 걸 싶을 정도...👍🏻",
    "text77": "발림성도 좋았고 스파츌러 팁 내장된게 편해서 좋았어요\n커버력은 엄청 뛰어나다!! 이건 아니지만 중에서 중상정도의 커버력입니다\n빠르게 픽싱되는 편이라 생각했고요\n건성이신 분들에게는 좀 어려울 수 있을것 같아요",
    "text78": "흠,,, 톤업선크림만 바르는 사람이라 궁금해서 사봤는데 원래 커버력있는 제품들이 다 모공에 끼는거겠죠? 이런게 싫어서 파데프리하는건데,, 잘 모르겠어요 \n그래도 기획상품이 궁금했는데 가격대비는 좋은거같아요",
    "text79": "기획세트로 00호랑 19호 같이 구매했는데 스파츌라형태로 되어있어서 바르기도 너무 조항요!",
    "text80": "이거는 고커버 컨실러로 기능을 기대하기 보다는 얇게 얹어서 파데대용으로 쓰는 게 젤 조은 템 근데 예전에 출시하고 21호 샀을 때는 스패츌러에 충분히 묻어서 매끄럽게 도포됐는데 새로 산 19호랑 00호는 입구 마개 변화인지 스패츌러 자체 변화인지 약간 덜 묻어나와서 쾌감있게 안 밀려져요 걍 손등에 덜어쓰는 경우가 더 많은 듯\n그리고 화이트가 생각보다 더 활용도 잇고 조은 거같어요 블러셔 깔기 전에 바르고 하이라이팅하고 머.. 립이랑 섞어서 크림블어셔로 쓰고...암튼",
    "text81": "스파츌라 형태로 돼 있어서 얇게 발려용\n근데 생각보다 밀착력이랑 커버력은 조금 떨어졌어요,,!\n\n저는 가볍게 화장할 때 파데 대용으로 사용하고 있는데\n두 겹 이상 깔면 그대로 찍혀 나오고\n피부가 지저분해 보이더라고요 ㅠ\n한 겹만 깔면 피부 표현이 예쁘게 돼서\n얇게 한 겹 바르고 커버가 더 필요한 부분은\n다른 컨실러를 사용하고 있어용\n+ 화장 6시간 후 팔자 주름 끼임 & 다크닝이 조금 있었어요!\n\n밀크 색상은 하이라이터로 아주 소량 발라주거나\n평소에 사용하기 조금 어두웠던 파데랑\n섞어 쓰면 좋을 것 같아요~",
    "text82": "솔직히 다른 컨실러들 보다 커버력은 낮지만 파운데이션 대신 쓸 수 있다는 점이 가장 큰 장점같아요!\n여행가서 슥슥 펴바르고 두드리면 따로 컨실러 안해도 되니까 증말 편하더라구요!\n게다가 쿠션도 잘 뜨는 피부인데 컨실러가 이렇게 안뜨다니 완전 충격이에요ㄷㄷ 색도 잘 맞고 전체적으로 아주 만족해서 잘 쓰고 있숩니당",
    "text83": "디올00쓰는데 커버용이라 19호로 샀더니 조금 어두워요,, 그래서 같이 준 밀크색상이랑 섞어서 쓰는 중입니다! 생각보다 컨실러라기 보다는 두께감 있는 파데에 가까워요 팁 자체도 파데 바르는 것 처럼 쓰기 편하게 나와있어요. 간편하게 피부커버하고 싶으신 분들께 딱 맞을 것 같아용",
    "text84": "** 수부지 / 약간 노란피부 21호 / 여름 쿨 라이트톤 ** \n \n수정화장용으로 갖고 다니기에도 괜찮고 평소에 바르기도 좋고 요긴하게 쓸듯\n근데 일반 컨실러 제형은 아니고 묽은 파운데이션+톤정리용 같은 느낌이랄까? 어차피 이거 진짜 컨실러용으로 쓰는 사람은 없을 것 같긴한데 .. ㅋㅋ\n확실히 19호가 좀 더 핑크베이스같아요\n그리고 좀 밝긴한데(당연함 21혼데 19호샀음)\n화사하게 쓰면 되니까 상관은 없더염. 21호도 사고 싶다 \n암튼 ㅎ 밀크컬러는 왜 펄이 들어있는지 좀 의문이긴 함.. \n색상 자체는 너무 좋은데 펄이 좀 아쉽 ㅜ",
    "text85": "음 쓰다보니 컨실러로 써야 할지 파데로 써야할지 조금 헷갈림..\n19호인데 딱 반톤 정도 화사하게 발색 되고\n스파츌러로 슥슥 해주면 되는데 약간 스킬 필요함\n색상, 제형은 마음에 듬 얇게 한 겹씩 깔아줘야 안 뜨고 안 두꺼움\n나쁘진 않다만 조금 애매한 포지션 ㄷㄷ",
    "text86": "얇게 발리는데 밀착력이랑 커버력은 조금 떨어져요,,!\n\n저는 가볍게 화장할 때 파데 대용으로 사용하고 있는데\n두 겹 이상 깔면 피부가 지저분해 보이더라고요 ㅠ\n한 겹만 깔면 피부 표현이 예쁘게 돼서\n얇게 한 겹 바르고 커버가 더 필요한 부분은\n다른 컨실러를 사용하고 있어용\n\n밀크 색상은 하이라이터로 아주 소량 발라주거나\n평소에 사용하기 조금 어두웠던 파데랑\n섞어 쓰면 좋을 것 같아요~",
    "text87": "스팟 가리기 용도로는 조금 묽고 커버력이 막 엄청나지는 않아요! 아무래도 스파츌러형태이다보니 브라이트너 개념 혹은 파데프리 메이크업용으로 추천합니다ㅎㅎ 그리고 저는 앞볼이 좀 꺼진 편인데 이거 밀크색상 섞어쓰기 너무 좋아요 ㅠ\n컨실러도 핑크빛 따로 나오면 좋겠어요!!",
    "text88": "같은 가격에 본품 컨실러 00호를 주는 기획이 출시되다니 구매히지 않을 수밖에 없었습니다\n스파출라 컨실러라 좁은 부위에 사용하기보다는 화사하게 얼굴에 입체감을 주고 싶은 부위에 넓게 도포하기 편리하더라구요\n이번 기획이 품절되기 전에 하나 더 구매해둬야겠습니다 🔥",
    "text89": "파데 겸용 스파츌라 컨실러는 처음 만나봤는데\n중간톤인 19호가 있어서 주문했는데\n생각했던거 보다 커버력도 맘에 들었고\n바쁜날은 파데대용으로 써봤는데 괜찮더라구요\n무엇보다 00호 밀크증정이라 더 맘에 들어요!",
    "text90": "건성이 쓰기 좋은 컨실러에요\n다른 컨실러와 달리 촉촉한 편이어서 건조하지 않지만 촉촉하다 보니 커버력은 다른 컨실러와 다르게 약한 편이에요\n00밀크 색상이 궁금해서 산건데 이건 많이 건조하고 픽싱력이 좋아서 잘 안펴발려져소 단독보단 섞어바르는게 더 활용도가 있었어요",
    "text91": "이게 아무래도 파데 겸 컨실러다 보니까 커버력이 좀 약한 것 같아요.. 제가 평소에 쓰는 파데랑 비슷한 정도?? 나는 강한 커버력!의 컨실러가 필요해! 하시는 분들은 안 사시는 걸 추천해요 근데 그냥 적당히 좀만 가려주면 된다 하시면 사셔도 좋을 것 같아용",
    "text92": "컨실러라기 보단 파운데이션..?에 가까운 제품\n스파출러 컨실러여서 엄청 얇게 레이어링하면서\n도포할 수 있어서 너무 만족스러워요\n커버력 없는 쿠션 쓰기전에 얇게 바르면 \n피부표현 이뻐여!!\n00호도 하이라이터 대신 쓰거나 어두운 파데 쓸 때\n섞어 바르면 딱 좋아여 활용도가 넘쳐요!",
    "text93": "아아아주우 만족합니다 🥹❤️ 화이트 컨실러도 1+1 했으면 그것만 2통 샀을것같을 정도로 화이트 컨실러가 특히나 요물이에요 ❤️ 안쓰는 지인이나 동생 뜯어서 화이트 컨실러만 쓰는것빼고 2개 더 들고있어요ㅋㅋ 블러셔 바르기 전에 발라주면 뽀용하단 소리 많이 듣습니다 😎👍🏻 삐아! 다음에는 화컨 1+1도 기대해볼게욧ㅋ",
    "text94": "코덕들 사이에서 파데 대용으로 난리났던 삐아 컨실러\n저는 이제야 사용해봤는데요.. \n저는 커버할게 많은 얼굴이라 100% 만족템은 아니지만\n그래도 꽤 괜찮았던 제품입니다!! \n어차피 베이스 한번 두번 깔아주기 때문에 1차로 삐아 깔고 쿠션 팡팡 두드려주면 완성도 높은 메이크업이 되더라구요!\n그리고 따로 사려고 생각했던 화이트 컨실러까지 증정이라니\n완전 계탔자나 >< 콧대에 쓱 발라주면 완전 뽀용하고 오똑해져요 ㅋㅋㅋㅋㅋ 콧대 존재감 뿜뿜",
    "text95": "세일할때 구매하면 가격대비 괜찮고 기획도 좋아요. 컨실러랑 밀크 컨실러 두개가 들어  있어요. 컨실러가 커버도 괜찮고 파운데이션 대용으로 사용하면 좋아요. 밀크 컨실러는 하이라이터 바르는 부분에 바르고 하이라이터 하면 입체감이 살아나요. 컨실러 팁이 스파츌라 비슷하게 되어 있어서 양조절이 쉬워요.",
    "text96": "스파츌라로 되어있는 팁이 일단 사용하기 편해서 좋고\n컨실러는 무조건 커버력, 지속력이 제일 중요한데\n커버력+지속력 둘다 괜찮아서 아주 잘 쓰고 있습니다\n거기다 기획으로 있는 제품까지 맘에들어서 \n손이 너무잘가더라구요\n기획으로 나온제품은 앞 볼에 밝혀주기 좋았고\n19호 컨실러는 잡티 가리는데 딱이었어요\n아니면 저는 비비 바르기전에 이걸로 한번 깔아주고 바르니까\n지속력이 오래가서 저 나름의 방법으로 잘 사용하고있답니당",
    "text97": "일단 스파츌라 형식의 컨실러라는 게 너무 혁명적인 아이디어 같고 신박해서 눈팅만 하다가 00밀크 기획세트를 하길래 구매해봤어요 \n19호도 너무 예쁘고 밀착도 잘되서 만족스러웠는데 00밀크로 밝혀주고 싶은데 밝혀주기 너무 좋더라고요 그리고 꼭 단독 사용이 아니어도 다른 컨실러나 파운데이션이랑 섞어서 톤 맞추기도 너무 좋았어요!",
    "text98": "이건 솔직히 기획 (화이트)받고 싶어서 구매한 것도 있어요\n기획이 본품만큼 너무 잘 나와버린 케이스\n기획으로 나온 화이트 상품은 앞 볼 밝혀줄때나 나비존 쪽에 발라주니 \n베이스가 한결 화사하고 확실히 톤이 업 되더라구요\n그리고 당연히 삐아 제품이니 커버력이나 발림성은 좋구요!\n스파출라 팁으로 된 컨실러라 바르기 편하고 양조절도 편하고 \n제품 괜찮습니다",
    "text99": "🤎컨실러에 스패츌러 조합이라니!!\n적당량만 나오고 브러쉬 대신 스패츌러라서 얇고 넓게 펴 바를수 있어서 너무 좋아요\n\n🤎스패츌러팁이 신의 한수인게\n일반 파운데이션이랑 쉽게 섞어서 쓸수 있어서 따로 도구를 들고 다니지 않아서 더 좋더라구요\n\n💖기획 세트로 밀크 컬러가 본품으로 들어있는거 진짜 사랑입니다!!\n파데도 여러 컬러 소분해서 하이라이팅 해 주곤 하는데 \n그냥 밀크컬러로 믹싱 해 주면 되니까 그런 수고로움을 덜어주고,,🤍\n파우치가 한결 가벼워 졌습니당💖",
    "text100": "휴대하기 편한 사이즈에\n뭉침 없이 촉촉하게 발려서\n수정 메이크업 할 때 쓰기도 좋아요.",
    "text101": "스파츌라로 버르는건 좋은거 같아요 근데 살짝 양조절이 어렵달까.. 그리고 단독으로 많이 끄면 매트해서 피부 각질이 더 뜨더라고요 주의!!",
    "text102": "좋어요 수파츌러 형식이라 펴바루기도좋고 만족합니다 계속 쓸듯요ㅎㅎㅎㅎ",
    "text103": "스파츌라에 밀크기획이라 사고 싶었는데 고민하다가 뒤늦게 구매하게 됐어요 사용 전인데 기대되욯",
    "text104": "본품 하나더 준다고 해서 깜짝 놀래서 샀어요!! 근데 생각보다 진짜 촉촉하고 좋아요 근데 다만 컨실러가 좀 뜨더라구요.. 아쉽습니더",
    "text105": "굉장히 촉촉해보이는데 막상 바르면 세미매트 제형으로 느껴져요 저는 사실 파데용으로 쓰고 있는데 커버력은 나쁘지 않은데 밀착력이 없어요 제가 잘못 사용하고 있을 수도 있지만 밀착력이 너무 떨어져서 아쉽습니다 핑크베이스를 선호해서 19호를 샀는데 확실히 많이 밝네요 ㅋㅋㅋ 꼭 핑베일 필요가 없는 본들은 아이보리 컬러에다가 흰색 컨실러 섞어서 사용하셔도 될 것 같아요",
    "text106": "화이트컨실러가 필요했는데 증정기획이라 바로 구매해버렸어요,,, 예상대로 촉촉하고 지속략도좋았어요 저는 스팟을 커버하려고 컨실러를 사용한다기보다 그냥 넓게 펼쳐서 발라주는 것을 더 선허하는데 저에게 딱 맞는 컨실러였습니다 ☺️",
    "text107": "일단 스파츌라 컨실러라는 신박한 컨셉이고 화이트컨실러 증정이라 이미 컨실러 있는데 충동구매해버렸어요... 화이트컨실러를 훨씬 잘 쓰는데 그냥 써도 하이라이팅으로 좋지만 평소처럼 파데 하고 남은양이랑 화이트컨실러를 섞어서 쓰면 자연스러운데 확실한(?)피부표현이돼요!!👍🏻",
    "text108": "컨실러이다 보니 커버력은 좋은데 살짝 두껍게 발리는 감이 있어요 스파츌라가 달려있어서 요긴하게 잘 쓰고 있습니당 시간 지나면 살짝 뜨는 감이 있어요 화이트 컨실러는 처음써봐서 밝히고 싶은부분에 발라서 메이크업 했는데 양조절 실패해서 하애졌어요...\n조금만 발라도 발색이 좋아서 효과 좋더라구요 이거 하고 안하고 차이가 확실하긴 합니다 픽싱력도 빨라서 빨리 블렌딩 해야해용",
    "text109": "굉장히 촉촉해보이는데 막상 바르면 세미매트 제형으로 느껴져요 저는 사실 파데용으로 쓰고 있는데 커버력은 나쁘지 않은데 밀착력이 없어요 제가 잘못 사용하고 있을 수도 있지만 밀착력이 너무 떨어져서 아쉽습니다 핑크베이스를 선호해서 19호를 샀는데 확실히 많이 밝네요 ㅋㅋㅋ 꼭 핑베일 필요가 없는 본들은 아이보리 컬러에다가 흰색 컨실러 섞어서 사용하셔도 될 것 같아요",
    "text110": "17호 너무 만적스럽게 사용해서 19호가 새로나와서 구매했는데 너무 주황기가 돌아요. 17호도 색이 많이 밝지 않으니 19호인분들은 17호 추천합니다. 17호 색이 상아색으로 더 예뻐요! 화이트컨실러는 약간 냄새가 시쿰.. 그래도 잘 활용할 수 있어 좋아요",
    "text111": "컨실러 솔 부분이 스파출라(?) 형태로 되어 있어서 얇게 바르기에 너무 좋았어요 기획으로 같이 넣어준 걸로는 얼굴에서 살짝 밝히거 싶은 부분에 쓰기 좋았어요!!",
    "text112": "솔직히 컨실러 급으로 커버력이 좋은 것도 아니고 컨실러 치고 얇게 빌리긴 하지만 기초화장 탄탄히 해도 너어어무 잘 떠서 손이 안가요..",
    "text113": "유통기한 27.7.9\n 평소 무펄 선호해서 구매\n 밀크 색상에 미세하게 펄 함유 \n 하이라이트 주기에는 떠서 색조합용으로씀",
    "text114": "역대급 신박템,, 맨날 스패츌라 사놓고 잃어버리는 사람 나야나였는데 스파츌라 어플리케이터가 내장 돼있어서 넘 간편쓰 👀 여행 다닐 때 파데 본품 가지고다니기 힘든데 요건 일반 파데 대비 커버력이 엄청 높아서 파데대용으로 쓰기도 좋은듯해용 ꙳꒰•◡̎•꒱꙳ 19호로 샀는데 피부톤에 딱 맞는 컬러라 아쥬 좋습니당 ~!~~!~ 00호는 하이라이터용으로 조금씩 사용하고이써욜 이건 방법을 더 연구해봐야 할 듯..!...! 뽀용한 블러셔 톤 만들 수 있을 것 같아요!!!!!",
    "text115": "잡티가 많아서 컨실러는 꼭 사용하는데요\n이번에 스파츌러 형태 컨실러는 처음 써봤는데\n진짜 간편하면서 신박하네요!\n저는 19호로 주문했는데요.\n제 피부톤에 딱 맞는 컬러라 너무 좋아요!!\n일반 파데 대비 커버력도 높아서\n파데 대용으로 쓰고 있어요~\n00호는 리퀴드 무펄 하이라이터로 사용할수있어서\n아주 유용하네요~\n얇게 발리면서 촉촉하고 발림성도 좋아\n만족스럽게 사용하고 있답니다!",
    "text116": "일반 컨실러 대비 매우 촉촉하면서 발림성이 좋아\n얼굴 전체에 사용하기 참 좋았던 컨실러였어요~ \n스파츌라 어플리케이터로 간편하고 깔끔하게 베이스를 깔아주는데,\n일반 파데보다는 커버력이 높아서 파데 대용으로 쓰기에도 딱 좋구요! \n손에 쏙 들어오는 사이즈라 휴대성도 좋아 >_<\n\n저는 19호 포슬린 컬러 사용중인데,\n제 피부에 딱 맞는 톤이라 정말 파데 대용으로 \n무지 잘 사용하고 있답니다-\n다크닝 없이 피부광채 살려주어서 피부표현 댕만족 !!\n\n00호 밀크 컬러는 무펄 하이라이터로 콧등이나 이마 턱에 사용해도 좋구요! \n베이스 제품이나 블러셔에 섞어서 톤 조색해 사용해도 좋아요^^",
    "text117": "이번에 좋다고 해서 사용해보았는데, 스파츌라 어플리케이터가 내장 돼 있어 사용하기에도 편리하고 좋아요! 컨실러가 촉촉해서 발림성도 좋고 전체 베이스 용도로 사용하기에도 좋아요!  파데대용으로도 많이 쓰는 제품이에요!   리퀴드 무펄 하이라이터도 활용성이 높아서 자주 사용하게 되네요!",
    "text118": "스파출라 어플리케이터가 내장 되어 있는 컨실러는 처음 봐요. 확실히 편하네요. 잘 펴발라 지거든요. 그리고 잘 펴 발라 지는 이유가  일단 컨실러 자체가 제형이 촉촉해요.\n마치 파운데이션 바르는 것처럼 촉촉하고 부드럽게 잘 펴발라지구요. 커버력도 만족스럽습니다. 작은 미니 가방을 들고 나가는 날에는 쿠션이나 파운데이션 대용으로 이거 하나 들고 나가도 괜찮을 것 같아요.  제가 사용한 19호 컬러는 밝은톤 피부에 잘 맞는 컬러이고 사은품으로 함께 들어 있던 00밀크 컬러는 하이라이터로 사용하기 좋고 조금더 밝혀 주고 싶은 부위에 포인트로하기 좋은 것 같아요. 무펄 이기 때문에 막 화려하게 티가 나지 않고 자연스럽게 톤을 밝혀 줘서 더 좋아요. 다크닝 걱정 없는 컨실러예요.",
    "text119": "궁금해서 사용해 보고 싶었는데 왜 이제야 썼을까 싶을 정도로 만족해요\n일단 상아빛 느낌의 베이스 컬러라서 얼굴이 환해 보이고\n컨실러와 파데를 합친 느낌이라 얇고 가볍게 발리면서 피부 커버도 잘되는 것 같아요\n제일 맘에 들었던 건 스파츌라 일체형이라 사용하기 너무 편해서 추천해요!",
    "text120": "제 피부톤에 딱 맞는 컬러를 드디어 찾은 것 같아요 ㅎㅎ \n스파츌라 어플리케이터가 내장되어 있어서 그런지 정말 간편하더라구요 특히 발림성 좋아서 얼굴 전체 베이스하기 좋다보니 미니파데로 딱이에욧~! 구성품인 00호는 리퀴드 무펄 하이라이터라 자연스럽게 밝혀주는 포인트로 만족해요 ㅎㅎ",
    "text121": "구성이 넘 맘에 들어요 컨실러 컬러도 넘 답답하거나 텁텁하지 않고 예뻐서 만족스럽고 화사하게 커버되어 자연스럽고 예뻐요.\n다크닝 없고 텁텁한 느낌 없음!\n잡티 많은 밝은 피부에 딱 좋은 19호 톤도 맘에 듭니다,\n \n스파츌러 형태라 바르기도 쉽고 얇게 밀착되고요 \n컨실러와 파데 제형감이라 누구나 쉽게 쓸 수 있어요 \n휴대용 파데, 수정용으로도 좋네요.\n기획세트로 주는 무펄 하이라이터도 톤 맞출때 쓰기 딱이네요.",
    "text122": "이번에 새로 나온 밀크 컬러와 함께 \n사용하니까 화장도 더 화사하게 잘 받고 \n지속력까지 짱짱해서 너무 좋더라고요 +ㅁ+ \n커버력까지 완전 최고봉!!!! \n\n아직까지 더워서 땀도 많이 흘리는데\n집에와서도 여전히 화사하고 깨끗한 화장이\n유지되어서 만족스러웠어요 ㅎㅎ\n\n요즘 00 밀크 색상 컨실러부터 발라주고 톤업 시켜준다음 \n19 포슬린 색상을 파운데이션처럼 발라주면 \n화사하고 맑은 피부화장 완성할 수 있어서 너무 좋아요!!!\n다 떨어지면 또 사야지이이~!",
    "text123": "스파츌라 어플리케이터가 내장 돼 있어 간편하고 아이디어가 좋네요~\n다른 컨실러에 비해 촉촉하고 발림성 좋아서 얼굴 전체 베이스 하기 좋아요!\n수영장이나 해수욕장갈때 왕큰 쿠션이나 파데보다  #미니파데 로 딱이죠 작아서 #휴대용파데 로 굿굿\n\n19호 픽했는데 피부 표현좋고 다크닝 없고 저의 피부톤에 딱 맞는 컬러라 좋아요\n\n00호는 크림제형 블러셔나 베이스를 믹스해서 톤 조절하기도 좋아보여요!",
    "text124": "화이트 컨실러로 자연스러운 하이라이터효과를 낼 수 있어서 \n펄감이 있는 하이라이터보다 무펄 하이라이터를 선호하시는 분들에게 좋을거 같아요!! 저는 볼과 티존에 얇게 발라주니\n따로 하이라이터를 사용하지 않아도 괜찮아서 만족합니다!",
    "text125": "이거 하얀색이 진짜 너무 좋아요\n박수우우우.\n저는 팟타입 블러셔에 섞어서 크림치크로 써주면\n라이트톤 뒤집어지는 블러셔 나와요 ㅜㅜ\n너무 좋습니다 사세요.\n근데 건성은 조금 떠서 사지마세요 ㅜㅜ",
    "text126": "컨실러 역할 보다는 파데 역할이 더 잘 맞는 컨실러..ㅎㅎ\n흰색 컨실러 받아서 행복해용\n그냥 앞볼 밝히는 용도로 써요\n블러셔가 더 잘 받는 그런 느낌~?",
    "text127": "본품 증정이라니 행복함 근데 난 애초에 화이트 받을려고 구매했음 하이라이터 쓰는건 부담스러운분들이 하이라이터 대신 쓰기 좋을듯 난 물론 화이트컨실러 리퀴드 하이라이터까지 씀",
    "text128": "발림성 좋고 촉촉한 파데같았어요\n손보다 얼굴에서 밝게 올라왔고,\n지속력도 좋았고\n부분적으로 커버하기도 좋았어요\n하얀색은 볼류머로 쓰기도 좋았습니다",
    "text129": "파데 쓰긴 부담스러워서 파데용으로 좋다길래 구매했는데 너무 만족스러워요! 요즘 이것만 써요 기획이라 가성비도 좋아요",
    "text130": "파데용으로 쓰기 좋다고해서 구매했어용 19호 없어서 못사다가 나와서 샀어용 써보니까 다크닝이 있네요 ㅠ 19호인데 시간 지나니까 21호 같아 보였어요 밀크 컬러랑 섞어쓰면 괜찮아요",
    "text131": "스파츌라 컨실러는 처음인데요, 밀착력이 좋아 지속력이 오래가고 커버력이 아주 좋았어요. 같이있는 화이트컨실러로 볼륨효과 까지 줄수 있어서 좋아요♥️🥹\n컨실러 정착할것 같아요",
    "text132": "스파츌라 일체형이라\n사용하기 진짜 좋아요!\n발림성도 좋아서 커버력 높은\n파데처럼 사용하기에도 좋아요!\n#미니파데 #휴대용파데\n피부톤에도 딱 맞고, \n리퀴드 무펄 하이라이터가 같이 구성되어 있어서 \n정말 편하고 좋아요!",
    "text133": "요즘 피부에 너무 트러블도 많이 올라오고 해서 너무 고민이었는데 어쩜 딱 고민을 해결해주는 컨실러네요! 발림성도 너무 좋고 커버력도 좋아서 앞으로 쭉 정착할수있을것 같아요! 완전 꿀템입니다♡",
    "text134": "원래 피부색보다 좀더 밝게 사세요 그리고 커버력도 나름 좋은거 같아요",
    "text135": "커버력이 그다지 있는 편은 아니고 촉촉한 컨실러..? 파데 느낌이 많이 납니다! 그치만 그 점이 수정화장 할 때도 너무 좋고 일반 파데보다 도구 사용도 적다보니 휴대용으로 들고다니기 좋아요🫶🏻 근데 케이스가… 약합니다ㅠ 다른 분들은 떨구지 마세요 저처럼 두동강 나요",
    "text136": "건조하기는 하나 다른 컨실러에 비해서는 얇게 발려요. 컨실러을 스패츌러 형태로 많이 바르기에는 모공히 막히고 부담스러워서 잘 안쓰게 되더라구요. 오히려 이것보다 기획으로 준 밀크 00 하얀색 컬러에 손이 가요! 얇게얇게 바르면 피부 밝히는 데 좋더라구요. 하지만 하얀색이거 파우더가 많이 들어가서 건조하지만 그거 감안하고 평소보다는 신경쓰고 싶은 날 잘 사용하면 유용하게 쓸 수 있어요!",
    "text137": "여행용으로 들고다닐게 필요해서 구매했어요 기존 파데는 유리라서 무겁기도 하고 너무 많은양이라서 불편했는데 여행용이나 출근하면서 사용하기 딱임 근데 화이트 컬러는 뭐라하지 발림성이 살짝 아쉽긴해요 기존 컬러는 그냥 파데 느낌이었다면 화이트컬러는 그냥.. 덧바르기엔 살짝 아쉬운? 무펄 하라용이라면 다른 제품 구매 추천합니다",
    "text138": "생각보다는 건조해요. 아무래도 컨실러다보니 당연한 점인 것 같아요!! 그래서 유명한 미0 비비크림 섞었더니 지속력도 좋고 이쁘게 기름 나와서 유지되어요.\n\n제품 자체로 바르면 금방 픽싱되소 빨리 두드려야하고, 기초 탄탄하게 해줘야해용. 스파츌러 형태라서 코 같은데 올려주기도 좋아요! 옐로나 뉴트럴 베이스 밝은 색 사고 싶었는데 17호 품절이라  19호 샀는데 생각보다는 뷹지않아서 괜찮아요\n 그래도 17호가 더 노란 피부에게 안정적일 듯",
    "text139": ">> 상품 자체에는 만족하는데 << 올리브영 배송 방침이랑 일처리는 아쉬웠음 여기저기서 화장품 많이 사는데 상품 하나로 이렇게 피로했던 경험 처음이라 장문 남깁니다 ㅠㅠ\n\n1. 기본적으로 무료배송 조건 충족했는데 주문량이 많아 예약배송 걸렸다는 이유로 소비자가 2500원 내라고 하는 게 이해가 안 갔음\n\n2. 그래도 삐아 컨실러 예전부터 위시리스트였고 본품증정 기획세트니까 배송비 내도 안 아깝다 생각하고 샀는데요 정작 예약배송 안 걸린 배송비 0원 상품보다 더 먼저 옴\n\n3. 근데 배송완료 문자만 오고 나는 이 상품을 받은 적이 없어서 기사님께 연락 (이건 괜찮았음 택배기사님들도 실수하실 수 있다고 생각함)\n답장이 안 와서 올리브영 문의 남김 나는 분명 물건이 다른 곳으로 간 것 같다고만 함\n\n4. 기사님이랑 연락 성공하고 기사님이 옆동에서 물건 찾아오심\n\n5. 해결됐는데 갑자기 올리브영 배송이 시작됐다고 문자 와서 무슨 일인가 하고 전화문의함 나한테 안내해준 적 없었고 내가 다시 보내달라고 한 적도 없는데 처리하는 분이 헷갈리셔서 이 상품을 재배송처리 하신 거였음\n\n6. 결국 반송신청 따로 하고 반송기사님한테 물건 드림...\n\n\n지금도 본품증정행사 진행중인걸로 아는데 똑같은 제품 사고 일부 구매자들만 배송비 따로 더 내야 했던 게 납득 안 된다는 게 결론입니다 ㅠ 진짜 한참 지나고 왔으면 그러려니 하는데 그것도 아니었어서요 개인적으로 배송이슈랑 재배송이슈는 실수니까 이해함 이건 이해 안 됨\n\n제품은 마음에 들어요 컨실러인데 팁을 닦아서 쓸 수 있으니까 위생면에서도 덜 불안하고 건성인 저한테도 뻑뻑하지 않고 시간 지나서 건조함 느껴지지도 않아요! 커버력은 커버 좀 잘된다 싶은 쿠션파데랑 비슷한 정도...? (주관적)\n\n사실 증정으로 주는 밀크컬러에 꽂혀서 구매했는데 이거 ㄹㅇ 좋음 썬크림 과하게 바른 사람처럼 인위적인 느낌이 아니라 찐으로 반톤 올려주는 느낌? 얼굴에서 유독 칙칙한 부위에 사용해서 균일하게 톤 맞춰주기 좋아요",
    "text140": "컨실러라고는 했으나 컨실러로서 이용보다는 휴대용 파데로 이용중...!진짜 밖에 나갔을때 뭉개진 부분만 닦아내고 이걸로 삭삭 매워주면 진짜 수정화장 왕 편하다 ㅠㅠ\n\n흰색은 아직까지 잘 사용 못하고 있다... 생각보다 내가 원하는대로 사용이 잘안된다 ㅠㅠ",
    "text141": "파데의 꾸덕함 정도는 있는 컨실러인줄 알았는데, 흘러내리는 묽은 제형의 컨실러였어요. 근데 바르면 촉촉해지는 게 아니라 매트하고 건조해져서 이걸 파데 대용으로는 못바를 것 같아요 전. 기초를 엄청 하면 모루겠지만, 뭔가 수채화 물감같은 느낌이었어요. 유화 물감이랑 다르게 수채화 물감은 속이 다 비치잖아요. 근데 계속 도화지에 덧바르면 물감이 쌓이는 개 아니라 도화지가 벗겨지잖아요? 딱 그런느낌으로 얹어져서 얼굴 전체에 바르기엔 얼룩덜룩해지만 느낌이있어서 스킬 없으면 살짝 힘들 것 같아요. 빨리말라성🥲 \n\n그래도 스파출러 형태라 위생적이라서 이점이 정말 마음에들었고, 흰색은 좀 쓸모없을 거라 생각했는데 톤 어두운 파데에 섞어 쓰기 유용할 것 같아요. 그리고 파데 21호 정도 쓰는데 의외로 좀 더 밝은느낌? 다크써클 커버하려고 샀는데 눈가가 건조한 부위라서 그런지 매트해서 주름져보이고 커버력이 다소 아쉽습니다.",
    "text142": "삐아 제품들의 제품력은 정말 말해모해죠\n이미 워낙 많은 제품들을 내돈내산으로 만족하며\n사용중이라 컨실러도 믿고 주문했어요\n 스파츌라 어플리케이터가 내장 돼 있어 간편함+신박함은 물론이며 일반 컨실러 대비 촉촉하여 발림성 좋아서 얼굴 전체 베이스 하기도 좋더라구요 ~ 피부 표현이 좋고 다크닝 없는 점도 맘에 쏙 들었어요~~ 같이 받은 리퀴드 무펄 하이라이터도 같이 잘 사용중이에요~^^\n컬러감도 삐아답게\n잘 뽑았아요 컨실러 정착 못하고 있었는데\n삐아로 정착예정이에요 :)",
    "text143": "스파츌라 일체형이라 언제 어디서나 사용하기 좋은데, 흔하지 않은 19호로 피부톤에 딱 맞아서 좋아요 ! 컨실러 대비 촉척하고 얇게 밀착되어 잡티는 가려주지만 피부표현은 너무 이쁘게 되는 요즘 제 애정템 !! 다크닝도 없고, 베이스로 조색도 가능해서 피부 컨디션에 맞춰 조절해주면 되서 실용성 너무 좋아요 ㅎㅎ",
    "text144": "기존에 제품 워낙 좋아하던거라\n자주 구매했었는데 21보다 조금만 더 밝았으면\n하는 바램이 있었는데 완전 신기하게도\n19호가 나와서 바로 구매했습니다.\n컬러가 제 피부에 아주 찰떡이라\n너무너무 만족스럽습니다ㅠㅠ\n19호 만들어주셔서 감사합니다 ㅠㅠ",
    "text145": "평소에 베이스 바를 때 스파츌라를 사용하는 편인데 컨실러에 스파츌라 어플리케이터가 내장 되어 있어 얇게 펴바르기 넘 편하고 좋았어요!\n촉촉하면서 다크닝도 없고 커버력도 좋은 편이라 파데 대용으로 괜찮을 것 같고 저는 19호로 구매했는데 피부톤에 딱 맞아서 넘 좋았어요!\n무펄 하이라이터로 쓰기 좋은 00밀크도 같이 증정되서 넘 잘 쓰는 중입니당!!",
    "text146": "다크 가릴만한 컨실러를 찾고 있었는데 이번에 삐아에서 밝은색 컨실러가 나왔다고 해서 구매했어요!\n피부가 밝은 편이라 피부에 맞는 컨실러 찾아 헤매고 있었는데 딱이에요!!\n게다가 스파츌라로 되어있어서 뭉치지 않고 얇게 잘 발리고 흡수력도 좋아요!!! 잡티 가리는 용으로 또 구매하고 싶어용👍🏻👍🏻",
    "text147": "밝은 호수 핑크톤이 잘 받는 피부톤이에요\n옐로베이스나 상아빛은 칙칙해보이는데 00호 기획세트에 19호 핑크베이스 포슬린컬러가 추가되서 바로 구매했습니다!\n매장에 없는 상품이어서 테스트도 안해보고 앱으로 주문했는데 믿고 쓰는 삐아죠🫶\n케이스 슬림하고 납작한 스패츌러팁으로 쓰고 나서 닦아주면 위생적으로 사용 가능하고! 미니사이즈에 깔끔한거 좋아하는 사람으로서 대만족이에요 파우치가 가벼워집니다\n19호 포슬린만 발라도 커버력 좋아요(붉은기 커버, 다크서클 커버) 저는 쿠션퍼프를 사용해서 파데처럼 썼어요\n하이라이트 주고 싶은 곳에 00호 밀크 발라주면 화사하게 밝아지고 그 위에 블러셔나 하이라이터 발라주면 발색이 더 잘 되는 것 같아요\n하루종일 있어봤는데 무너짐 없고 건조하지 않고 국소부위 수정하기 편하구요..? 너무 좋아요",
    "text148": "제품자체는 무난하지망\n자외선 차단 기능이 있는 ㄷㅅ으로 갈아탔어요",
    "text149": "파데 데용으로 써도 될만큼 촉촉하지만 컨실러치곤 커버가 잘 안되는편이에요,, 그래도 아주 만족합니다아ㅏ",
    "text150": "제품은 잘 가려지는 편이고 무난하게 사용하기 좋습니다~^^",
    "text151": "얼굴에 잡티나 가릴게 많진 않아서 커버력은 잘 모르겠구요,\n다크서클은 잘 가려지긴하는데 좀 껴요!\n20호 정도 사용하는데 19호 살짝 밝아서 좋았어용!\n세미매트 정도...? 지성이라 겨울에 사용하기도 굿일것같아요",
    "text152": "스페츌라 신선하긴 한데 바르는건 솔직히 어려움 한번에 너무 많이 나오고 국소부위 바를때 더욱 어려움 하지만 갓성비 인정 화이트가 활용도ㅠ높음",
    "text153": "화장할땨 파데바르고 컨실러바르고 피부 뽀용하게해주는 턴실러?도바르고,,그냥 피부표현 미침",
    "text154": "스패출라 어플리케이터가 아주장점이네요~! 양조절하기 편하고 좋아요ㅎㅎ 올영세일때 하나더 쟁여야하나 고민중이에요",
    "text155": "아주 편해요 파데느낌,컨실러느낌은 아니예요~ 발림성 좋아요 세일을 또 기다려야 할듯 ~",
    "text156": "좋아옇ㅎㅎ 무조건 사세여 근데 얇게 발리는지는 모르겠는데 어쨌든 좋아여 베이스로 쓰기좋음",
    "text157": "다크를 가리기 위해 조금 밝은 컬러를 선택했는데 제 피부톤의 딱이에요!! 신상 컬러 완전 맘에 들어요👍🏻",
    "text158": "기획세트에홀라당넘어가버려서컨실러있는데도샀어요아직안써봤지만화이트컨실러를준다는거자체가매리트잇음여",
    "text159": "가지고 다니려고 샀어요 본품 원쁠 기획 삐아 칭찬합니다 잘 쓸게용 !!!",
    "text160": "바로 사용해봤는데, 잘 펴발라지네요. 구성이 아주 만족입니다~!",
    "text161": "확실히 톤업되는 게 느껴져서 좋았어요!\n커버 필요한 부분 파데용으로 사용하기 좋은 것 같아요",
    "text162": "촉촉하고 얇게 올라가서 파데 대신 써도 괜찮음\n파데프리 하는 사람들에게 추천\n밀크 컨실러도 블러셔 지속력 잘 되게 해주는듯!\n얇게 발리는 파데 느낌이라 컨실러 역할은 좀 약한거같음",
    "text163": "세일기간 맞춰서 잘 구매한 상품인듯\n추천상품 보고 두가지 컬러 구매함",
    "text164": "기획으로 주는 흰색컨실러때뭄에  산건데\n너무맘에드네요 ㅎㅎ \n3ㅆㅇ 화이트컨실러보다 훨~씬 촉촉함!",
    "text165": "화이트를 써보고싶었는데 사용하고 있는 컨실러 삐아에서 나와서 바로구매!! 파운데이션 노란끼 있는거에 핑크색이 들어간 컨실러랑 같이 구매해서 믹스해서 쓰기 너무 좋아용",
    "text166": "파데대용으로 완전 추천이에요 사진은 삐아 19호 브들파데 A02 입니다 좀 더 밝아서 걱정했는데 얇게발려서 떠보이진않아요!",
    "text167": "와 화이트를 공짜로 ㅋㅋㅌ 진짜 다신 없을기획이라 무조건 샀네요",
    "text168": "밀크 컬러 증정 행사 때 구매했어요!! \n이 가격에 컨실러를 두개나 겟 할 수 있어서 너무 좋았어요!!\n밀크 컬러는 하이라이터처럼 볼륨을 넣고 싶은 부분에 발라주면 자연스럽게 환해지는 효과를 볼 수 있어서 아주 마음에 듭니다. \n두껍고 텁텁한 느낌이 아니고 자연스럽게 커버해주는 컨실러라 좋아요!",
    "text169": "커버력도 좋았고 색상도 자연스러운 컬러여서 좋았어요 지속력 오래가요",
    "text170": "밀크 기획 탐나서 구매했는데 맘에 들어용\n어플리케이터가 진짜 혁명이에요ㅎㅎ 파데프리로도 좋음!! 밀크는 밝혀주는 용도로만 씁니당",
    "text171": "유튜버들이 극찬할정도로 제형이 좋은진 모르겠지만 어플리케이터랑 얇게 발리는점이 맘에 들어요",
    "text172": "커버력 굿 컨실러 색상도 잘 맞았어요 스파츌라로 되어있어서 바를때 편해요!",
    "text173": "본품보다 이벤트로 주신 화이트 컨실러를 더 잘 사용중이네욬ㅋ커버력은 얇게 올라가서 그런지 바로 가려지진 않아요",
    "text174": "스파츌라로 되어있어서 볼쪽에 올리기는 편해요 코쪽은 잘못바르면 떠서 그런부분제외하고 사용하기에는 괜찮습니다.",
    "text175": "스팟 커버보다 파운데이션 대용으로 쓰기 괜찮더라구요\n애초에 제형도 촉촉해서 파운데이션 같아요",
    "text176": "컨실러용으로 쓰기엔 커버력이 생각보다 낮아서 그냥 파데 대용으로 사용하기 좋아요",
    "text177": "극건성이라 사실 잘 안 맞아요.. 사실 신박해서 산것도 있구요. 그냥 다른 컨실러들처럼 사용해야 할거 같아요.",
    "text178": "아침에 빠르게 화장하기용으로도 좋은듯 톤정리용 컨실러라고 생각해야될듯? 전 걍 파데용으로써용",
    "text179": "다소 두껍게발리고 지속력도 기대 이하\n역시 무너짐이 안예쁨",
    "text180": "하이라이터 대신에 한 톤 밝은 홋수 컨실러를 사용하는데요, 지속력도 오래가고해서 좋습니다. 특히, 쓸만큼만 양이 덜어져서 나오는 부분이 가장 좋아요",
    "text181": "그냥 단품이었으면 고민했을텐데 흰색도 섞여있어서 조색해서 사용하기 좋아용",
    "text182": "스패출러 내장 브러쉬인점이 특이하고 내용물은 아주 무난해요",
    "text183": "이거 좋아요 제형도 좋고 흰 컨실러도 좋고 완전 많이 쟁여놓았어요 세일할때 다들 사세요 가성비 짱이에요",
    "text184": "여행 갈 때 이거 하나만 챙겨도 아주 좋더라구요 스패츌라 여서 얇게 발리고 넘 조음 ㅠ 걍 파데로써듀딤",
    "text185": "팁이 일반적인 컨실러 팁이 아니라 스파출라 형식으로 되어 있어요! 컨실러다 보니 매트한 편이고 커버력은 나쁘지 않았어요!",
    "text186": "이제품은 브러쉬 타입이 아니라 스틱 타입인데 베이스 위에 잘못하면 벗겨져버려서ㅜ",
    "text187": "여전히 잘 쓰고 있어요 제품 퀄리티가 만족스러워서 쓰고 나면 재구매 의사 있어요",
    "text188": "평상시에 갖고 싶던 제품인데 행사기간에 할인해서 샀어요. 색이 예뻐요. 컨실러 치고 안 건조해서 좋아요",
    "text189": "넘나 조아요 ... 휘뚤마뚤 빠르게 바르게 좋고 커버력도 색상도 너무 좋아서 데일리로 최곱니다",
    "text190": "파데 대신 쓰기에도 너무 괜찬항요 \n이 구성 가성비도 넘 좋네요",
    "text191": "컨실러이다 보니 엄청 촉촉한 제형은 아니지만 그래도 지속력이 길어 만족스러워요",
    "text192": "컨실러 자체로의 기능은 약한편이라 가벼운 커버 용도로 사용하고 있습니다.",
    "text193": "밀크컬러가 특히 맘에 들어요 많이 바르면 엄청 하얗고 또 건조해서 티나기는 하는데 적당량 얇게 브러쉬로 바르고 퍼프로 밀착시키면 양감표현에 좋아요",
    "text194": "하얀컨실러들어잇어서 조아용 기획세트 계솓 해주세옹 감사합니다~",
    "text195": "스파츌러 있어서 파데 대용으로 잘 쓰구 있었는데 밀크컬러가 기획으로 나왔길래 구매!!\n촉촉하게 발려서 하이라이팅으로 얼굴 도포했을 때 잘 퍼트려지그 건조하지 않아서 좋았어요",
    "text196": "딱 발랐을때는 피부표현이 되게 이쁜데 무너지는건 생각보다 안이뻐요",
    "text197": "생각보다 주름끼임이 좀 있네요. 촉촉하게 기초하고 다시 써봐야겠어요",
    "text198": "포슬린컬러 생각보다 핑크끼돌지만 쿨톤화장할 때 너무 좋습니다!",
    "text199": "스파출라 컨실러이기 때문에 화사하게 얼굴에 입체감을 주고 싶은 부위에 넓게 도포하거나 파운데이션처럼 피부에 전체적으로 바르기 좋았습니다",
    "text200": "커버가 전혀 안되는데요.???? 생각보다 너무 물같은 제형이라 그냥 파데 겸용으로 사용하는 거면 몰라도 컨실러로는 별론 것 같아요ㅠㅠ"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오 스테이 컨실러",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020369237ko.jpg?l=ko",
    "review_name": "21라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203692",
    "text1": "🫶전 올영 메이트의 찐 간증 후기🫶\n\n스파츌라가 팁으로 들어가 있어서 붐이 되었던 삐아 컨실러 ! 기획상품이 너무 좋고 가격도 너무 메리트가 대박이어서 구매를 안해볼 수 없었어요,,, 트러블 피부다보니 전체적으로 컨실러를 사용해야 되는 저는 전체적으로 얇게 깔아줄 수 있는 타입이라 오히려 호에 가까웠는데 ! 부분적으로만 가릴 게 필요하거나 좁은 부위에 사용하시려는 분들께는 불호일 거 같아요 ! ( 이런 분들께는 루나나 클리오 컨실러 추천드립니다 ☺️ ) 스파츌라다보니 얇게 발리긴 하지만 어느정도 컨트롤이 필요하다보니 고르게 바르긴 어렵더라구요 ! 그래서 초보자분들껜 비추 ! 생각보다 더 매트하지만 뜨는 것까진 못 느꼈고 지속도 오래되는 편이에요 ! 그리고 안에 들어있는 기획 제품 화이트 컬러 ! 화이트 컬러 컨실러를 가지고 싶어서 3ce 브랜드를 살까도 했을 정돈데 기획에 들어있어 아주 요긴하게 쓰고 있습니다 ! 하이라이터를 안 하고 입체감을 얼굴에 줄 수 있는 게 장점인 거 같아요! 다른 컨실러에 섞어서 컬러감 조절도 가능하구요 🫢💖 여러모로 만족스러운 기획 제품이었어요 ! 그래서 이 리뷰를 읽고 괜찮은 거 같은데? 라는 생각과 함께 구매를 고민하고 있다면 한번쯤 사용해보셔도 괜찮으실 거 같아요 !\n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text2": "유튜브에서 우연히 추천템 영상보고 스패츌라 컨실러라 사용이 편할 것 같아 구매했는데 생각보다 사용감이 아쉬운 제품입니다. \n제형은 리퀴드 타입이라 묽은데 스패츌라 팁에 묻어난걸 고르게 펼쳐 바르기도 어렵고 무엇보다 바른 부위가 모공에 끼이고 들떠서 피부표현이 안 예뻐보이더라구요. 피부에 쓸리는 느낌도 별로고, 스킬의 문제일 수도 있으나 저는 생각보다 편하지 않은 발림과 넓게 펼쳐 바르기에는 파데도 아니라 밀착력이나 피부표현에 있어 딱히 장점을 찾지 못해 손이 잘 가지 않아 아쉬운 제품이예요.",
    "text3": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 \n\n⭐️ Review \n색상은 21호 피부에 정석으로 잘 맞아요. 손목 발색에서 펴바를 모습(마지막 사진) 보면 아시겠지만 기존 피부와 색이 거의 비슷해요! \n촉촉한 타입입니다. 컨실러답지 않게 촉촉한 발림성, 살짝 피부에 스며들며 투명해지는 편이라 컨실러보다는 가벼운 파운데이션? 처럼 느껴져요. 커버력이 좀 떨어집니다.\n저는 완벽한 커버를 하고 싶을땐 그냥 밤타입 컨실러 쓰구요, 넓은 부위의 홍조 커버를 위해 텁텁하지 않게 넓게 펴바를때내 색이 짙지 않은 잡티 지워줄때 사용해요 ㅎㅎ",
    "text4": "스파츌러랑 같이 되어 있으니 사용하기 쉬워요 얇게 도포하기 좋아요😎\n거의 파운데이션으로 쓰고 있네요 양을 조금만 사용해도 진하지 않은 잡티는 가려지는 편이네요\n\n구성된 밀크 색상은 얼굴 중앙 부분에 하이라이터로 아니면 어두운 파운데이션을 섞어서 사용해도 좋아요 솔직히 이 세상이 궁금해서 사봤다고 해도 될 정도예요 활용도 좋아요\n\n커버력이 엄청 좋은 편은 아니지만 수정용으로도 괜찮아요\n다만 조금 무거운 편입니다 ㅎㅎ\n\n하나쯤 있으면 좋아요",
    "text5": "유튜브에서 우연히 추천템 영상보고 스패츌라 컨실러라 사용이 편할 것 같아 구매했는데 생각보다 사용감이 아쉬운 제품입니다. 리퀴드 타입이지만 팁에 묻어난걸 고르게 펼쳐 바르기도 어렵고 무엇보다 바른 부위가 모공에 끼이고 들떠서 피부표현이 안 예뻐보이더라구요. 쓰고 나서 팁을 닦고 넣을 수 있어 위생적인 부분에선 괜찮은데 바르는 양보다 팁에 묻어나온 양이 많아서 버리는 양이 많더라구요ㅠ 스킬의 문제일 수도 있으나 저는 생각보다 편하지 않은 발림과 넓게 펼쳐 바르기에는 파데도 아니라 밀착력이나 피부표현에 있어 딱히 장점을 찾지 못해 손이 잘 가지 않아 아쉬운 제품이예요.",
    "text6": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 사진설명 : 손목발색 위-21호 / 아래-19호\n\n⭐️ Review\n- 색상 : 옐로우 베이스의 21호 정석톤 입니다. 그래서 살짝 화사한 21호 베이스를 사용한 뒤 써주면 옐로우함이 더 느껴져요. \n- 커버력 : 커버력이 너무 약한 점이 아쉬웠어요! 일단 제형 자체가 묽어서 커버력이 약한 느낌이 있고, 베이스로 많이 사용한다고 해서 베이스로 사용하려고 하니 홍조가 심한 제가 쓰기엔 너무 색이 노란빛이었어요. 여러번 레이어링 하려고 해도 촉촉하다보니 레이어링이 잘 안되는 편이고 컨실러로도, 베이스로도 저는 이 컬러는 잘 못 쓸거 같았어요. 다만 19호 컬러는 핑크베이스라서 볼륨 필요한 부위에 펴발라주는 용도로 잘 사용합니다!",
    "text7": "🫶현직 올영 메이트의 찐 간증 후기🫶\n\n스파츌라가 팁으로 들어가 있어서 붐이 되었던 삐아 컨실러 ! 기획상품이 너무 좋고 가격도 너무 메리트가 대박이어서 구매를 안해볼 수 없었어요,,, 트러블 피부다보니 전체적으로 컨실러를 사용해야 되는 피부다보니 저는 전체적으로 얇게 깔아줄 수 있는 타입이라 오히려 호에 가까웠는데 ! 부분적으로만 가릴 게 필요하거나 좁은 부위에 사용하시려는 분들께는 불호일 거 같아요 ! ( 이런 분들께는 루나나 클리오 컨실러 추천드립니다 ☺️ ) 스파츌라다보니 얇게 발리긴 하지만 어느정도 컨트롤이 필요하다보니 고르게 바르긴 어렵더라구요 ! 그래서 초보자분들껜 비추 ! 생각보다 더 매트하지만 뜨는 것까진 못 느꼈고 지속도 오래되는 편이에요 ! 그리고 안에 들어있는 기획 제품 화이트 컬러 ! 화이트 컬러 컨실러를 가지고 싶어서 3ce 브랜드를 살까도 했을 정돈데 기획에 들어있어 아주 요긴하게 쓰고 있습니다 ! 하이라이터를 안 하고 입체감을 얼굴에 줄 수 있는 게 장점인 거 같아요! 다른 컨실러에 섞어서 컬러감 조절도 가능하구요 🫢💖 여러모로 만족스러운 기획 제품이었어요 ! 그래서 이 리뷰를 읽고 괜찮은 거 같은데? 라는 생각과 함께 구매를 고민하고 있다면 한번쯤 사용해보셔도 괜찮으실 거 같아요 !\n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text8": "컨실러로 쓰기엔 좀 별로임.\n커버력도 좀 아쉽고 팁 자체가 스파츌러 형태인데 거기에 뭉툭하게 묻어져있어서 얇게 얹어준다의 역할은 좀 어려운듯\n그리고 왜 저런지 모르겟는데 용기에 엄청 더럽게 묻음…\n21호로 그냥 한 번 전체적으로 깔아줘봤느데 꽤 괜찮음 그대신 저한테 좀 어두워서 이거만 바르면 약간 얼굴이 흙빛..\n화이트 컬러는 진짜로 걍 생 화이트라 잘 못 얹거나 너무 믹스를 많이 하면 얼굴이 흰색이 됩니다… 조심하세요",
    "text9": "★ 장단점 리뷰 & 성분(화해앱 캡쳐) ★\n\n★ 별점 4점\n- 똥손도 예쁘게 쓸 수 있음 + 컨실러지만 비교적 얇게 화장 가능 + 화이트 컨실러 증정 + 건성도 얇게 도포하면 세미매트~매트 파운데이션(쿠션) 대신 사용 가능한 정도 + 베이스제품치고 성분 괜찮은 편\n- 21호만으로 화장하기엔 많이 노란 편 + 성분 조금 아쉬움 + 악건성 입장에선 매트하게 마무리돼서(제품자체가 완전매트는 아님) 눈가, 팔자, 입가가 건조함\n\n\n★ 장점 ★\n\n★ 사용법 쉬움\n- 똥손도 얇고 고르게, 또 피부표현 깔끔하고 예쁘게 바를 수 있어요. \n- 사실 스패츌라는 약간 스킬이 필요하다고 생각하는데, 이건 그런거 필요없이 쉽게 쓸 수 있었어요. (실제로 타사 스패츌라 샀다가 예쁘게 못발라서 처박템으로 있는데도 이건 잘 쓰는 중)\n\n★ 매트하지만 허용범위 내의 세미매트~매트 \n- 컨실러지만 묽고 또 얇게 바를 수 있어서 건성도 파운데이션이나 쿠션 대신 쓸 수 있는 정도의 매트함이에요. \n- 악건성이라 그런지 이걸로 얼굴 전체를 깔았을 때 매트하게 마무리됐고, 눈가나 입가는 특히 바른듯 안바른듯 발라야 안건조해요. (원래 본인은 매트 베이스는 아예 못쓰는 악건성)\n\n★ 커버력, 지속력 좋음\n- 바를 땐 묽은 파운데이션 제형인데, 커버력은 컨실러와 파운데이션 사이고, 지속력은 또 컨실러에요.\n\n★ 두텁게 발리지 않고 얇게 발리고, 표현력 역시 텁텁하지않고 얇아요.\n\n☆ 단점 ☆\n☆ 노란 베이스\n- 20~21호인데, 21호로 얼굴 전체를 깔면 아파보일 정도로 누렇게 보여요. 밀크컬러 없이 이것만은 못 쓸 것 같아요.\n- 21호는 21~22호에게 추천합니다. \n\n☆ 성분 아쉬움\n- 베이스 화장품 중에서는 성분이 괜찮은 편에 속하긴 하지만, 그래도 향료와 피이지류가 들어있어서 완전 순하다고는 볼 수 없어요. \n- 그래도 제가 엄청 예민한 피부타입인데도 가려움이나 알러지반응, 트러블 전혀 없었어요.\n\n☆ 매트한 마무리감\n- 악건성이다보니 눈가, 입가처럼 더 얇은 부위는 건조했어요.\n- 겉으로 드러나는 건조함은 아니고 피부 움직일 때 당긴다고 느껴지는 거라, 건성이 매트하게 화장하고 싶을 때 써도 좋을 것 같아요.",
    "text10": "요새 계속 에딧비만 쓰다 올영세일 맞아 오랜만에 색조화장품 쇼핑좀 했어요 코로나 이후로 무거운 풀메이크업은 할 일이 없지만 가끔 신경쓸 일이 있더라구요\n\n 그래서 요새 하는 화장 선쿠션에 컨실러베이스로 노파데메이크업하기 입니다 마스카라형이라 파우치에서 꺼내쓰기도 쉽고 수정할때 컨실러랑 립글로즈만 있으면 되니 파우치도 안 챙겨다녀요 \n\n요새 집앞부터 회사 메이크업까지 이걸로 다 해결보는듯\n\n\n\n21호에 섞어쓸 밀크 선택했구요 기획세튼데 원플원 선택할수있어서 좋았어요 데일리 메이크업하실분들은 22호+밀크 조합 추천드려요 이걸로도 충분히 화사한 베이스 만들수 있겠더라구요 손으로 두드려도 잘 먹습니다",
    "text11": "평균적인 21호 색상인거같고 촉촉한 타입이라 파데처럼 사용하기좋아요 스패츌라처럼 쓱싹 바를수있어서 좋은데 좁아서 그런지 각도조절은 잘해야 고르게 발려요 베이스 간다하게 할때 얇게 깔아주고 쿠션퍼프로 두드려주면 밀리거나 뜨는거없이 잘발려요\n밀도높고 커버력높은 컨실러를 기대했다면 아쉬울것같고 파운데이션 점도에 가까워서 얇은 커버력이라고 보면돼요 커버력 기대한다면 한톤 다운거나 다른 컨실러 추천",
    "text12": "★ 장단점 리뷰 & 성분(화해앱 캡쳐) ★\n\n★ 별점 4점\n- 똥손도 예쁘게 쓸 수 있음 + 컨실러지만 얇고 투명하게 메이크업가능 \n- 21호는 좀 노란편 + 성분 조금 아쉬움 + 악건성 입장에선 매트하게 마무리돼서(제품자체가 완전매트는 아님) 눈가, 팔자, 입가가 건조함\n\n\n★ 똥손 가능\n- 화장 잘 못하는데도 얇고 고르게, 또 예쁘게 바를 수 있어요. \n- 사실 스패츌라는 약간 스킬이 필요하다고 생각하는데, 이건 그런거 필요없이 쉽게 쓸 수 있어요. \n\n★ 매트한 마무리감\n- 악건성이라 그런지 이걸로 얼굴 전체를 깔았을 때 매트하게 마무리됐어요.\n- 그런데 원래 매트 베이스는 아예 못쓰거든요. 다 들뜨고 아예 발리지도 않고 다 뱉어내고, 피부 결이나 없는 주름까지 드러나고.. 엉망진창인데. 이건 안그래요. 아 매트 베이스를 발랐구나로 예쁘게 마무리돼요.\n\n★ 커버력, 지속력 좋음\n- 바를 땐 약간 묽은 파운데이션 제형인데, 커버력은 컨실러와 파운데이션 사이고, 지속력은 또 컨실러에요ㅎ. \n\n★ 두텁게 발리지 않고 얇게 발리고, 표현력 역시 텁텁하지않고 얇아요.\n\n☆ 노란 베이스\n- 이걸로 나비존과 코를 발랐더니 얼굴이 좀 노랗더라구요. 밀크컬러 없이 이것만은 못 쓸 것 같아요.\n- 피부가 얇아서 몸 컨디션에 따라서 19~22호 오락가락 하는데, 21~22호가 21호 써야할 것 같아요.  \n\n☆ 성분 아쉬움\n- 향료와 피이지류가 들어있어요. \n- 베이스 화장품 중 나쁜 편은 아니지만 아쉽긴 해요.\n- 엄청 예민한 피부타입인데도 가려움이나 알러지반응, 트러블 전혀 없었어요.\n\n☆ 매트한 마무리감\n- 악건성이다보니 눈가, 입가처럼 더 얇은 부위는 건조했어요. \n- 겉으로 드러나는 건조함은 아니고 피부 움직일 때 당긴다고 느껴지는 거라, 건성이 매트하게 화장하고 싶을 때 써도 좋을 것 같아요.",
    "text13": "커버용으로 쓰기엔 양도 엄청 많이 묻어있어서 별로고 화장 귀찮을때 쓱쓱 대충 발라서 퍼프로 두들겨주면 베이스 완성돼요. 꽤 잘먹고 촉촉~꾸덕 느낌이라 건조하지도 않고 뜨지도 않습니다...! 스킨케어는 보통 웰라쥬 앰플 2~3번 얹고 수분크림 두번정도 발라주는 편 + 선크림\n\n커버용으로 쓰려고 21호 샀었는데 음.. 너무 듬뿍 묻어잇어서 엄청 두껍게 발리고 입구쪽에 덜어내기도 뭔가 애매함.. 커버용은 따로 사는게 좋을듯 ㅠ 아님 세워서 콕콕 찍어발라야함. 저는 트러블 자국이 좀 넓게 있어서 스팟보단 넓게 얇게 바르는데 그런 사람에겐 좀 애매할듯 스파츌러... 모르겟읍니다 파데 대신으로 쓰기 조아요\n\n그리고 화이트 컨실러도 너무 많이씩 묻어나와서 깜놀함 ㅠ 쓰윽 바르고 퍼프로 톡톡했다가 걍 얼굴 흰색됨 ㅋㅋ\n차라리 손등에 덜어서 퍼프에 찍어서 얼굴에 얹는게 나을듯합니다. 아니면 컨실러랑 섞어서 밝은 컨실러 만들어서 사용하는게 조을듯.. 그래도 구성 너무 좋아서 박수를 보내드립니다 재입고 해주셔서 감사합니다",
    "text14": "좋다는 말을 많이 들은 제품인데 구성이 좋아서 구매해봤어요 😀\n\n➡️ 1. 제형 + 커버력\n\n제형은 다른 컨실러들과 비슷해요 적당히 묽고 바르기에 좋은 제형! 근데 커버력이 되게 괜찮더라구요 이거 바르면 어느 부위에 바르더라도 잡티나 트러블 등을 많이 커버해줘요\n\n넓은 부위에도 커버력이 좋아서 원래 피부가 좋은 것처럼 보여요 게다가 색이 정말 많아서 좋아요 피부톤에 따라 컬러를 선택할 수도 있고 부위별로 다른 색으로 선택해서 바르기에도 좋을 것 같아요\n\n➡️ 2. 스파츌라\n\n스파츌라가 되게 신기해요 짧고 뭉툭한 다른 컨실러 팁들과는 다르게 이건 스파츌라가 팁으로 들어가있어요 이런 팁은 딱 볼같이 넓은 부위에 바를 때 좋더라구요 저는 만약 좁은 부위에 바르고 싶다면 팁을 세워서 콕콕 찔러주는 식으로 바르고있어요\n\n스파츌라가 얇고 잘 밀착되게 바를 수 있어서 좋아요 이런 획기적인 생각을 하신 기획자+개발자님 넘 감사합니당...",
    "text15": "삐아 오 스테이 컨실러 21호\n\n올리브영에서 흰색 컨실러랑 증정 해서 구매했지\n컨실러 단독이 면 구매안했어요\n\n*올영제품은 매주 신상나오면 사는데\n후기 올리는것도 있고\n안올리는것이 대다수에요\n\n궁금한 제풍이나 성분 궁금하면 \n글달아 주시면 후기 올려놀께요\n기초든 올영전제품요^^\n\n이컨실러는  색상이 아주 자연스럽고\n컨실러 고커버 기능보다 \n오히려 파운데이션 같아요\n성분은  앞쪽에 회학성분 있지만\n그래도 병풀이나 몃가지 좋은성분도 들어있습니다\n향료 독하니 향료가 사실. 피부에 계속 쌓이면 각종 \n문제점을 일으키는데  주의성분으로  화장품 선택시 기초든 색조든 립이든 향료 안들어간게  몸에는 좋습니다\n찾기가 힘들죠 일반인은  올영판매제품외 엄청난 화장품브랜드 들이 있으니 \n\n요제품은 스파출라 붙어 있는데\n바르면 세미매트 해집니다\n파운데이션과 컨실러를 섞어 놓은 제형이애요\n강한 커버력보단  꾸덕 하지않게 파운데이션같은 제형입니다 \n커버력있는 파운데이션 제형 처럼 만든\n컨실데이션(컨실러와 파운데이션)\n\n출시된지도 오래되었고\n커버 필요한 컨실러찾는 분은 패스하시고요\n급할때 막쓰기 편한 파데대용으로 \n귀차니즘파들  쓰기 좋습니다\n\n바르면 매트해지니 참조하세요\n얼굴 전체쓰기에는 뜨거나 갈라질수 있어요\n아주 연한 잡티 가리려는 분들 쓰세요\n향은 진해서 사실 뺐으면 좋겠는데\n민감피부는 근질근질 할수 있습니다\n\n*전체. 색상은 다른 브랜드 컨실러 보다\n자연스럽다는요 즉 이건 30프로 정도 어둡다 ㆍ  22호톤 어중이톤 색이 나오니 참조하세요",
    "text16": "요새 계속 에딧비만 쓰다 올영세일 맞아 오랜만에 색조화장품 쇼핑좀 했어요 코로나 이후로 무거운 풀메이크업은 할 일이 없지만 가끔 신경쓸 일이 있더라구요\n 그래서 요새 하는 화장 선쿠션에 컨실러베이스로 노파데메이크업하기 입니다 마스카라형이라 파우치에서 꺼내쓰기도 쉽고 수정할때 컨실러랑 립글로즈만 있으면 되니 파우치도 안 챙겨다녀요 \n요새 집앞부터 회사 메이크업까지 이걸로 다 해결보는듯\n\n21호에 섞어쓸 밀크 선택했구요 기획세튼데 원플원 선택할수있어서 좋았어요 데일리 메이크업하실분들은 22호+밀크 조합 추천드려요 이걸로도 충분히 화사한 베이스 만들수 있겠더라구요 손으로 두드려도 잘 먹습니다",
    "text17": "열일하는 삐아!🤍🤍\n오 스테이 컨실러 커버력도 좋구 얇게 슥 잘발려서\n파데 겸용으로 엄청 잘쓰고 있었는데\n이번에 밀크 컬러 본품 증정이 나와서\n바로 샀어요!! 하이라이터 컬러로 밝혀주기 좋아서\n완전 럭키비키잖앙 >.<\n올영 단독 기획이니깐 이건 무족권 사셔야 합니닷",
    "text18": "구성도 좋고 가격은 더 좋아요!!!\n밀착력 높여주는 스파츌러 컨실러와 밀크컨실러가 피부커버력을 아주 좋게 만들어줘요👍🏻👍🏻👍🏻\n촉촉하면서도 유지력이 좋아 무너짐없이 오래가더라구요~~\n부분 커버하는것도 좋은데 얇게 파데처럼 쓰는 것도 나름 좋았어요!",
    "text19": "양 조절 하는 게 어려워서 컨실러나 파데를 잘 쓰지 않는 편인데, 이 제품은 양 조절 하기 쉽고 편하게 스파츌라 어플이케이터로 되어있고, 본품 증정하는 기획 세트라 바로 구매했어요! 생각보다 얇게 발려서 놀랐고, 한듯 안한듯 내 피부처럼 자연스럽게 피부화장이 되어 너무 만족합니다!",
    "text20": "넘 촉촉하고 부드-럽게 발리는 컨실러에요!\n내장되어 있는 스파츌라로 따로 도구가 필요없이 밀착력 있게 간편하게 바를 수 있어 넘 좋네요! 다른 컨실러들에 비해 훨씬 촉촉해서 가을,겨울에도 건조하지 않게 사용하기 좋을 것 같아요. 저는 얇게 펴발라서 파운데이션 대신에 전체 베이스로 사용하고 있습니다~ \n평소 19호 톤이고, 커버 할 부분은 차분한 컬러가 좋아서 21호 선택했는데, 컬러가 아주 예쁜 상아색이고 다크닝이 없어서 화사함이 오래가더라구요. 그리고 같이 들어있는 밀크 컨실러!! 요새 크림블러셔 진짜 많이 사용하는데, 같이 섞어서 볼에 올리니 더 뽀용하게 컬러 조절이 잘 되서 넘 좋은걸요:)",
    "text21": "스파츌라 어플리케이터가 내장 돼 있어 사용하기\n편리하고 부피가 작아 외출시 가지고 다니기 유용해요. 😊\n커버력을 높혀주고 싶은 곳에 레이어링 해서 컨실러처럼 사용해도 좋고, 제형이 단독 베이스로 사용해도 괜찮을 만큼 얅게 발려요.\n딱 매트 파운데이션 바른 느낌! :) \n수정용, 휴대용, 여행용 파데 대용으로 사용해도 좋을것 같아요. 😍\n활용도가 두루두루 높아서 다른컬러도 구매하고 싶을 만큼 제품력에 대한 만족감이 매우 높습니다. 〰️✨\n00밀크컬러도 베이스나 크림블러셔 톤을 조색해서 사용하기 좋고, 단독으로 사용해도 내 피부에서 자연스럽게 톤업해줘서 톤업베이스로도 굿굿이에요.",
    "text22": "00 화이트 컬러가 궁금해서 겟했는데! 일단 가격대도 너무 착하고 삐아 컨실러는 스파츌라 어플리케이터로 되어 있어서 신박한데 완전 편하거든요!!\n촉촉하고 발림성 좋아서 그냥 슥 하면서\n얼굴 전체 베이스 하기도 딱이에요 일반 파데보다 커버력 높아서 파데대용으로 완전 딱이고 ㅎㅎ피부 표도 좋은데 다크닝 없어서 짱짱..🤍🤍\n00호는 베이스 또는 블러셔 톤도 조색할 수 있어서 완전 좋더라구요!!",
    "text23": "스파출라형 컨실러라 신기하기도 하고 많은 뷰티 유튜버들이 추천하셔서 궁금했었는데 마침 00밀크 기획세트가 나와서 예약배송으로 구입했어요. 가성비 좋아요.",
    "text24": "원플원 기획세트 저렴하게 구매해서 좋고 화이트컬러는다른 파데랑 섞어 바르기도 좋아서 활용하기 좋은거같아요 촉촉한 편이라 다크닝심하지않고 들뜸없이 발려서 좋아요",
    "text25": "컨실러 필요해서 구매했는데 생각보다 잘 커버되고 부드럽게 발려서 좋아요ㅎㅎ🩵🩵",
    "text26": "추천받아서 구매했어요🩵🩵 사용하기 쉽고 잘 가려져요ㅎㅎ🤓‼️새로 나와서 구매했는데 추천해요⭐️😋",
    "text27": "컨실러의 팁이 되게 신기한데 마음에 들어요 넓은 부위에 펴바르기 좋더라구요 제형도 마음에 들고 잡티같은 것들을 잘 가려줍니다! 좋아용",
    "text28": "안에 팁이 일반적인 팁이 아니라 스파츌러 형태라고 해서 할인하는 김에 궁금해져서 사봣어요 색상은 첫 번째 사진 참고하시면 되는데 바닐라코 쿠션 21호랑 발랐을 때는 얘가 살짝 더 밝았고 퓌 에그핏 1.5호랑 발랐을 때는 딱 잘 어우러졌던 것 같아요 두 번째 사진은 컨실러 올리기 전이고 세번째가 한 번 얇게 깔았을 때, 네번째가 한 번 더 올렸을 때에요 근데 그려놓은 게 검정색이라 그렇지 잡티나 흔적 같은 건 다 잘 가려지는 편입니당\n스파츌러 팁이라 오늘 쿠션 하기 귀찮다 할 때 파데처럼 써줘도 괜찮았어요 컨실러라 쿠션이나 파데보다는 지속력이 떨어지지만 파우더 처리 잘 해주면 그래도 6시간 정도는 멀쩡했어요\n00호는 색이 좀 어두웠던 파데랑 섞어 바르거나 무펄 하이라이터처럼 쓰기 좋았습니다 다만 픽싱이 빨라서 바르자마자 바로 블렌딩 해줘야합니다",
    "text29": "21호\n매트함 / 커버력 중~중상 / 노란끼 잘 잡힘 / 딱 21호 예쁜 상아색\n\n화이트\n매트함 / 커버력 중 / 화사함 / 잘 퍼트리지 않으면 얼룩덜룩 발림\n\n스파출라\n두꺼워보이는데 날로 펴바르면 얇게 발림\n스팟을 콕 찍기에는 부적절함\n\n유통기한 길다",
    "text30": "잡티가 너무 늘어서 요즘 컨실러가 필수인데 삐아는 스파츌러 어플리케이터라 사용이 간편해서 사봤어요.\n일단 일반적인 컨실러보다 제형이 촉촉한 편이고 발림성도 좋아서 얼굴 전체에 바르기 좋습니다.\n여기에 파데급으로 커버력이 좋아서 가끔은 그냥 컨실러로만 메이크업을 해도 괜찮아요ㅎㅎ\n\n기획 구성으로 리퀴드 무펄 하이라이터로 쓸만한 0호 컬러가 있어서 하이라이트존에 발라주면 펄 없이 얼굴에 양감이 생겨서 자연스럽게 뽕긋 올라온 효과가 생긴답니다!\n\n저는 21호 샀는데 다음에 22호 재입고되면 그것도 사려고요ㅋㅋㅋ 다크닝도 없고 요즘 너무너무 잘 쓰는 중👍",
    "text31": "촉촉하게 커버되면서 지속력이 높아 맘에 들었어요\n신경쓰이는 잡티가릴수 있어 맘에 드네요^^\n메이크업 너무 맘에 들어요~자극없이 커버되서 좋아요",
    "text32": "삐아 오 스테이 컨실러는 파데 대용으로 사용하고 있어요 \n컨실러 형태인 게 제일 신박했는데 \n촉촉하게 발리면서 커버력도 최고네요! \n00호 화이트로 피부를 더욱 화사하게 표현할 수 있으니까 맘에 쏙 들어요:)",
    "text33": "커버력 좋은 컨실러 알아보다 구매했는데 사용감이 만족스러워요~\n보통 컨실러에 비해서 촉촉하게 발리고 그렇다보니까 전체적으로 넓게 사용해도 되겠다 싶더라구요~ 커버력이 파데 대신에 써도 좋을 정도인 느낌! 눈 밑 다크서클 커버도 잘 되서 맘에 들어요~ 기획세트로 나와서 가격도 맘에 들구 밀크 색상이랑 원래 피부 호수 베이스랑 섞어서 사용하니 화사한 느낌이 들어 좋았어요!",
    "text34": "커버력 중, 발림성은 첨에 바를때는 촉촉한데 점점 세미매트해지는 느낌이에요. 잡티 커버용보다는 넓은 부위 커버나 하이라이팅, 파데 대용으로 적합해요.\n스파츌러 형태에 1+1 증정이라는 대박 기획 때문에 살만하지 단품으로 살 만큼 엄청난 컨실러라는 느낌은 그닥... 나름 쓸만한 컨실러입니다.",
    "text35": "삐아 오 스테이 컨실러 21호\n\n컨실러로 쓰기에는 묽은 파운데이션 제형이라 \n커버력은 부족합니다\n파데도 아니고 컨실러도 아니고\n어중간한 제품입니다\n\n눈쪽 이나 팔자 이마 콧대 요런부위에 밝혀주는 용도로는 사용하기 좋고요\n커버위해 컨실로로 쓰시는분들은 패스하세요\n\n데일리때 급할때 파데대용으로 쓰는게 나을듯합니다\n스파츌라붙어 있어서\n쓰는 파데 색상안맞을때 섞어서  내피부에 맞는 색으로\n섞어쓸 제품으로 추천입니다\n\n어중간한톤들 있지요\n중간에 걸친톤들\n파데 두개 사기엔 부담스럽고\n요거 하나 사서 섞어 쓰면 될듯해요",
    "text36": "스파츌러 형태이고 수정화장용으로 좋을거같아서 구입했어요. \n파데 대용으로 얼굴 전체에 바르고 하루종일 밖에 있다 와봤는데, 피부표현이랑 지속력은 컨실러라 그런지 꽤 좋았어요. 커버력은 중 정도라 잡티는 더 커버력 좋은 컨실러 썼구요. 근데 바를땐 촉촉한데 점점 세미매트해져요. 저는 그냥 원래 파데 쓰고 이건 수정용으로 쓸듯해요.\n그리고 1+1구성은 진짜 천재인듯. 앞으로도 이런 좋은 구성 만들어주세요~~",
    "text37": "어두운 곳 밝혀주는 용도로 구매했는데 파데 대신으로 쓰셨다는 후기가 이해될 만큼 질감이 좋네요\n\n지속력도 좋고 무너짐도 뜨고 하는 거 없이 괜찮은 거 같아요(인중 부근만 사용해보긴 함)\n\n담에 파데 대신 사용해보고 후기 남겨보겠습니당\n밀크 컬러는 안 써봤는데 이미지 보면 미백크림 대신으로 쓰기 좋을 듯",
    "text38": "스파츌러가 내장되어 있는 컨실러라 얇고 밀착력 좋게 발리는 제품입니다 제형도 컨실러와 파데 중간 느낌의 제형이라 파데 대용으로 사용하기에도 좋아요 \n\n그리고 기획세트에 들어있는 화이트 컨실러가 꿀템이더라구요 하이라이터 용도로 사용하거나 어두운 베이스에 섞어서 사용하는 방법으로 좋을거 같아요!",
    "text39": "✔️파데 할때도 스파츌라를 사용하는데\n스파츌라가 기본으로 탑제된 컨실러라고하니 이걸 안써봐?\n\n지금 기획으로 밀크컨실러 함께줘서 득탬함 ><\n파데겸 컨실러로 피부표현 및 커버력이 좋았어요.\n스파츌라 일체형이라 컨실러 그대로 올려주고 펴발라봤네요. 많이 얇지 않아서 커버력이 좋아요 밀리지도 않고요.\n\n✔️21호 사용\n원래도 21호 컬러에 파운데이션을 사용해서 동일하게 가져갔더니 자연스럽게 어울립니다. 올영에서 세일할 때 구매해보세요",
    "text40": "솔직히 별로 기대 안 했는데 완전 만족이에요!! 커버력은 중 정도라서 커버 목적보다는 파데처럼 쓰실분에게 강추 ㅜㅜ 일단 기획도 미쳤고 베이스로 먼저 1차 깔아준담에 기획 밀크컨실러로 하이라이팅 해주면 피부표현 미쳤고 시간 지나면 다크닝 없이 유분이랑 섞여서 오히려 더 예뻐보임… 짱 재구매의사 백퍼예요 진짜롱",
    "text41": "진짜기획세트 대박이에요.!\n컬실러 스파츌라도 좋은데\n화이트컨실러가 있으니 활용도가 좋아요^^\n루나컨실러와 비슷하게 얅고 커버력도 나쁘지않고\n밀착력도 좋아요.\n넓은부위커버에 좋고\n밀크컨실러는 컨실러의 역할은 못하고\n브라이트역할 톡톡히 해요.\n약간 톤업크림 같아요. \n진짜 삐아 천재..!!",
    "text42": "스파츌라 컨실러 형태인 삐아 오 스테이 컨실러는 워낙 추천이 많아서 갖고 싶었는데 기획세트로 밀크 본품까지 증정돼서 이때다 하고 구매했습니다!\n\n색상 고민을 했는데 21호가 약간의 다크닝을 감안해도 밀크 컬러 활용해서 밝게 하는게 좋을 것 같더라구요. 잡티 가리는 건 너무 밝은 걸로 하면 안되니까요~\n\n얼굴에 발라보니 21호 전체적으로 바르고 밀크 활용해서 앞볼 이마 턱 밝혀주니 딱 좋았어요 추천합니다",
    "text43": "기획 쩔어요 ㅠㅅㅠ 쿠폰까지 써서 8500원에 샀는데 두개나!! ♡♡ 써본 후기는 스파츌라가 달려있는 컨실러라 붓으로 펴주고 그런거 없이 바로 퍼프로 밀착시켜주면 되는 거라 너무 편했구 피부표현이 ㄹㅈㄷ예요…!!! 진짜 쫀득 반짝 광도 은은히 도는 피부 되는데 넘 만족 ㅠㅅㅠ 화이트 컨실러도 볼륨 주기에 너무 좋고 똑같이 얇게 발려서 짱이에요!! 시간 없어서 빨리 화장 해야 할 때나 데일리로도 종종 쓰일 거 같아요 ㅎㅅㅎ",
    "text44": "스파츌라로 바르는 컨실러~\n21호 라이트 사용했는데 예쁜 상아색으로 붉은기 톤정돈도 잘되고 맘에 들어요!!\n어플리케이터가 스파츌라라서 넓게 펴발라서 톤정리와 넓은 부분 커버하기 쉽고- 끝 부분으로 톡톡 찍어서 좁은 부분 바르기도 쉽더라구요\n부드럽게 잘 펼쳐발려지고 컨실러다보니 세미매트하게 고정돼서 파데 대용으로 바를 땐 펼쳐바른 후 바로 퍼프로 펴바르는 게 블렌딩하기 쉬워요.\n00 밀크는 화이트색상이라 혹시나 뻑뻑하진 않을까 했지만 컨실러처럼 부드럽게 잘 발리고 무펄하이라이터로 활용해도 좋고 블러셔 전에 붉은기 많은 볼 부분에 발라도 조합이 좋아요\n피부톤과 컬러가 맞지 않아 아쉬웠던 베이스템이랑 섞발해도 좋고 크림치크나 립스틱이랑 조합하면 리퀴드블러셔로도 되고 메이크업템에 활용하기 진짜 좋아요~!!\n컨실러에 밀크 색상 본품까지 증정이라니 대박 구성이라 올영세일로 완전 득템햇어요!!!",
    "text45": "꺄 💗컨실러 패키지가 스파출라형에 이름처럼 슥삭하면 되서 엄청 편하고 딱 필요한 만큼 커버력이 좋아서 피부를 예쁘게 보이게 해 줘여. !! \n삐아  오 스테이 컨실러 패키지 칭찬해 !! \n00 밀크색은 우유빛으로 리퀴드 무펄 하이라이터로 활용하기도 좋고 제 피부에 맞는 21호는 약간 베이지 톤이라 눈밑에 다크써클과 피부에 올라오는 붉은기 등등 결점 가리기에 완전 적합한 컨실러라서 애장하고 있어요. \n굉장히 촉촉하고 파운데이션 대용으로 얼굴 전체 발라도 물광 효과와 지속력까지 우수 해요!!  피부 표현에 이만큼 이쁜 컨실러없구 다크닝 없이 하루 종일 제 피부 같은 톤이라 완전 마음에 들어요! #미니파데 #휴대용파데 파우치 안 필수템!\n일반 쿠션만 바를때와 컨실러로 슥삭 하면서 가려 주고 화장 하는 것이 피부를 더 투명하게 보여서 은근 차이가 느껴져요! 피부톤 맑게 보이고 싶으신 분들께 완전 추천 드려요✨✨",
    "text46": "신박했던 화이트 색상에끌려 구매했지만\n컨실러를 잘 안사용해서 손이 잘 안갔던…\n개인적으로 픽싱도 빨라서 어려운느낌이에요\n케이스는 튼튼하고 내구성 너무맘에듭니다\n여름 컨실러로 적합할듯해여!",
    "text47": "화이트 컨실러가 탐나서 구매했어요!\n스파츌라가 달려있어서 사용하기 편해요 파데 대용으로 씁니당",
    "text48": "따로 스파츌러 안 가지고 다녀서 좋아요 \n세트로 받아 좋았습니다 \n컬러 만들어 쓰기\n좋아요 \n지속력은 좀 아쉬웠습니다",
    "text49": "저한테 넘 매트해서 손이 잘 안 가긴 해요 여름에 쓸 때도 뜨니까 손이 넘 안 가요 제형 같은 건 좋은데 아쉽",
    "text50": "커버력 좋고 발림성 좋은 삐아컨실러를 이 기회에 샀는데 역시나 대만적이에요 본품주는 기획세트는 역시 햬자 삐아밖에 없습니당 밀크컨실러는 앞볼에 올려서 블러셔 발색낼때 쓰려구여",
    "text51": "바르기 편하고 들뜸없이 잘 발려요\n기획세트 맘에 들어요~\n화이트도 좋네요!",
    "text52": "컨실러 팁 진짜 요물이네요 ㅋㅋ 어쩜 이런 컨실러가있죠 ㅋㅋ 수많은 유투버들이 극찬한 이유가 있어요 \n양조절하기 좋고 파데프리하고싶은날 제격이에요",
    "text53": "구매하고 싶었는데 세일하는김에\n구매했어요 \n색상걱정 있었는데 화이트 홋수도 사은품이라 \n걱정없었네요 \n파데대용으로 쓰기 좋고 스패츌라 들어있는 느낌이라 좋네요",
    "text54": "파데 겸용으로 바를 수 있게 팁이 크고 넓어서 바르기 좋더라구요! 발림성도 촉촉하고 얇게 발려서 활용하기 좋아요. 휴대하면서 필요할때마다 발라주면 지속력도 좋고 마음에 들더라구요.",
    "text55": "유튜브에서 유명해서 구매해봤는데 사은품으로 본품도 주고 제품력도 나쁘지 않는것 같아요. 아침에 슥슥 바르고 나가기 좋아요. 이 가격이면 한번씩 사봐도 괜찮을것 같아요. 다만 쓸때마다 스파출러 닦는게 조금 귀찮긴 하네요. 그래도 추천합니다.",
    "text56": "스파츌라 역시 👍 얘 바르면 피부표현이 깔끔하게 잘되어서 손이 자주 간다는 사실 ㅎㅎㅎ 자연스럽게 화장하고 싶은 날은 저 이게 하나만 바를때도 있어요~ 무거운 느낌이 없어서 더 좋아요~",
    "text57": "스파츌라 형태로 되어 있어서 진짜 얇게 발리고 층정으로 오는 00호도 다른 화이트 컨실러보다 훨씬 촉촉해요",
    "text58": "스파츌라 땜에 더욱 마음이 간 제품 ㅎㅎㅎ 얇게 발려서 좋고 커버력도 정말 굿굿!! 착~~ 밀착되는 느낌이 좋아요~ 밀크컨실러는 하이라이터용으로 사용하고 있습니다♡",
    "text59": "밀크 컬러는 활용도가 좋아요\n눈밑 이나 광대에 바르니 너무 예쁘고 발림도 잘되고 편해요",
    "text60": "삐아 기획 미쳤어요ㅠ 원래 화이트 컨실러 잘 쓰다가 기획으로 나와서 구매했는데 스패츌라로 되어 있어서 얇게 발리고 진짜 조아요☺️",
    "text61": "픽싱이 빨리 되는듯 해요\n복합건성인데 겨울에 너무 떠요 지성분들 겨울에\n건성분들은 겨울 빼고 다 잘 쓰실듯요 \n발림성은 부드럽고 좋아요 퍼프로 두들길때 힘들뿐\n디자인도 마음에 들고 ㅁㅣ스트랑 세럼이안 잘만 활용하면 겨울에도 슥슥바르기 편할듯 해요",
    "text62": "건성이 쓰기에는  제형자체는 촉촉한데 바르고나서, 빌릴때가 뻑뻑하고 픽싱이 빨리 된다할까?매트한거같아요 냄새도 약간 공장냄새이고 스파출로로 얇게 발려요 돌려서 여는 부분 케이스 퀄리티가 떨어져요 커버력도 그저그래요 근데 파데느낌은로 슥슥 바르기 좋아요 다소 뻑뻑한거같고 블랜딩이 잘 안되는듯해요",
    "text63": "2가지 색상이 같이 들어있는 컨실러인데 피부과 시술 받고 나서 시술 한 적 없을 때 사용해 봤어요. 왠걸 커버도 잘 되고 특히 화이트 컨실러는 홍조도 잘 가려지더라구요.! 또 볼터치할때 그 위에 색상 익히면 더 이쁘게 혈색이 도는 것 같아서 너무 마음에 들어요",
    "text64": "스파츌라 내장되어있는게 진짜 너어무 좋아요\n누가 생각한건지 진짜 칭찬칭찬\n가지고다니기도 편합니당",
    "text65": "밀착 잘되는거같아요\n얇게 잘 펴발리는거같아서 편하고 좋습니다",
    "text66": "조아오!! 특히 밀크 넘 조찬하~~ 스파츌라라 신기하고~ 아두 좋아여",
    "text67": "예전브터 궁금햇어서 가지고 싶엇는데 증정기획이 넘 맘에 들어서 구매햇어요 제품력도 나쁘지 않고 좋음!!!",
    "text68": "잡티 트러블자국 컨실러로 지우는데,\n늘 사용하는  삐아 오 스테이 컨실러 주문요\n제피부 결점 잘 잡아줘서 만족해요",
    "text69": "🤍피부타입\n 가을뮤트톤,어두운 피부,민감한 건성피부\n\n🤍색상\n삐아 컨실러의 21호 색상은 어두운 피부색인 나에겐 잘맞지만 밝은 피부색이신 분들은 한톤 밝으신 걸 쓰시는걸 추천드립니다\n\n🤍제형\n컨실러지만 파운데션처럼 촉촉한 제형이에요\n\n🤍커버력\n커버력은 조금 아쉬움.. 완벽하게 커버란 없으니 어느정도 내 얼굴의 잡티와 주근깨가 연하게 가려지는 편,제형이 가벼워서 덧발라서 잡티 커버해야 될거 같음\n\n🤍활용도\n스파츌라 컨실러는 아마 이 브랜드가 처음이라\n휴대성면에서 들고 다니면서 쓰기에 좋을거 같음\n단 스파츌라가 다소 약해서 힘주고 바르는건 비추\n\n🤍사용방법\n컨실러 대비 촉촉하고 발림성이 좋아서 얼굴 전체 베이스로 바르고 파데하면 커버력이 상승\n\n🤍피부표현\n피부가 건조함이 덜하지만 환절기때는 보습을 충분히 하고 쓰는 것이 좋고 피부표현이 이쁘게 됨,다크닝없음,밀착력도 좋음",
    "text70": "컨실러는 너무 좋아요!!\n흰색은 생각 했던것 보다는 별로 입니다...\n피부가 엄청 하얀분이 사용해야 맞을것 같아요\n좀 동동 뜨는 느낌 입니다.",
    "text71": "촉촉하고 좋아요! 생각보다 지속력이 오래가서 좋았어요! 흰색은 그냥 선크림 바르고 발랐는데 조금 동동 뜨는 느낌이더라고요!",
    "text72": "왜 유명한지 쓰니까 바로 알 거 같음 진짜 엄청 얇게 발려서 무거움 감이 없고 처음부터 펴 바르면 안 나오니까 스파츌라에 뭍은걸 톡 찍고 피면 진짜 얇게 잘 펴짐 그냥 겁나 좋음",
    "text73": "처음에 바를땐 너무 밝고 촉촉하다 싶은데 시간 지나면 보송하고 자연스럽고 이뻐요 묻어나는건 좀 있고 일반 컨실러 보단 커버는 좋지는 않지만 쿠션이랑 파게 같이 쓸 수 있는 정말 좋은 템…💕",
    "text74": "화이트 컬러 뻑뻑하지 않을까 걱정했는데 촉촉하고 아주 발림성 좋아요! 얼굴에 하이라이트 용도로 샀는데 만족스럽습니다. 21호랑 화이트랑 섞으면 저렇게 예쁜 상아색이 나오니 적절하게 섞어서 쓰면 너무 좋을 것 같아요.",
    "text75": "솔직히 밀크 색상 때문에 구입했어요\n생각만큼 여러 곳에 사용할 수 있어서 추천하고 싶어요\n어두운 곳에 하이라이트를 주거나 어두운 파운데이션이나 비비 크림에 섞어서 사용하는 걸 추천해요\n\n스파출러가 달려 있어서 양 조절하기도 쉬워요 전반적으로 만족해요 라이트 색상도 잘 사용 중입니다👀",
    "text76": "음 커버력은 사실 높은지는 잘 모르겠더라구요 .붉은기는 잘 가려지는데 흉터는 ... 잘안가려져요 ㅠ  \n흰색 컨실러 구매하고싶어서 구매했는데 거의 하나가격에 두개가 와서 좋은 기획구성이라고 생각합니다. 그리고  다른 컨실러들과 다르게 스패츌러가 달려있어서 바를 때 얇게 고루 바르기 좋은 것 같아 좋았습니다.",
    "text77": "품절이어서 못샀다가 재입고 되자마자 바로샀던..컨실러에요. 얼굴 전체에도 발라보고 부분적으로 사용해보기도 했는데 크게 답답함 없고 사용감 괜찮았습니당. 다만 스패츌라 모양이 크게 장점으로 다가오는건 없었어요. 바를때 오히려 양조절이 안되는 느낌이더라구요. 그래서 저는 그냥 덜어서 사용하고 있어요!",
    "text78": "🔆4년째 골드올리브의 항상 솔직한 후기🔆\n\n삐아의 역작\n어케 이런생각을?\n\n전 파데 수정용으로 들고다닙니다 \n아주 가벼우면서 색상도 딱맞고 \n스패츌러라서 얇게 펴발리고 \n\n역작 인정\n\n‼️그러나 \n컨실러임 근데 커버력이 낮음(?)\n얇게 펴발리는 만큼 컨실러의 커버력은 기대하면 안될듯\n\n흰색 컨실러 \n원래 쓰던 파데에 섞어서 얼굴 안쪽에 바르면\n얼마나 화사해지게요?❤️‍🔥",
    "text79": "00호가 가지고 싶어서 구매했는데 나름 만족스러워요. 컨실러라고 하기엔 커버력이 높지 않은 편이라 파데에 가까운 것 같아요. 컨실러는 스파츌라를 잘 이용하는 편인데도 펴바르기 어려운 편이었는데 밀크 컬러는 제형이 달라서 바르기 쉬웠어요.",
    "text80": "컨실러로 극한의 커버, 베이스 쌓아두고 또 올리기보단\n파데프리템에 같이 매치해주거나 단독 사용이 훨 나은 듯\n색이 확실한 제품이니 본인 메이크업 스타일과 맞으시는지 확인하시고 구매하세요~~\n제품은 얇게 발리고 끼임 덜하고 좋은데\n개인적으로 파데프리=ㄹㅇ걍썬크림만바르게됨\n이라서 생각보단 자주 안 쓰게 됨",
    "text81": "컨실러랑 밀크 컨실러 이렇게 두개들어 있고 가격대비 괜찮아요. 컨실러팁이 스파츌라 저럼 사용 가능하고 촉촉하게 발라져요. 밀크 컨실러는 볼이랑 턱, 인중에 바르면 입체감 있어요. 호수도 다양하게 나와서 선택의 폭이 커요. 파운데이션 대용으로 사용해도 괜찮아요.",
    "text82": "본품 하나 가격에 새로 나온 밀크 컬러까지 얻을 수 있어 좋았어요. 오 스테이 컨실러야 스파출라 컨실러로 유명하고, 삐아도 컨실러 잘한다고 많이 들어서 고민없이 구매했어요. 가끔 쿠션도 두드리기 귀찮을 때가 있는데 선크림 바르고 컨실러로 결점만 살짝 가리고 나가기 딱 좋아요.",
    "text83": "생각보다 손이 잘 안 가긴 해요 파데프리하려고 산 건데\n제품 자체는 괜찮은 듯\n화이트 더블 기획도 넘 좋고… 확실히 가성비 갑\n근데 쿠션 위에 얹기 보단 파데 프리 위에 얹어야하는 제품인데 파데 프리=베이스하기 귀찮아서 대충 선크림만 바름인 사람이라 컨실러까지 손이 안 가더라구요\n제 문제..^^ 제품은 괜찮은 듯",
    "text84": "밀크 탐나서 구매했어요 매번 생각만하다가\n일단 클리오 파운웨어 컨실러 리넨컬러 진짜 딱!! 맞는 사람인데 21 라이트 딱 맞았어요 예뻐요\n\n밀크는...생각보다 다루기 어려웠어요 양조절이 필요할듯 함\n근데 뭐 얼굴에 못써도 목이나 바디에 활용하기에도 괜찮을듯\n스파츌라 편할줄 알았는데 은근 불편해요\n팁타입으로 된건 위생이 쩔수없으니까 그냥 집어넣는다 쳐도\n얘는 닦을 수 있으니까 무조건 닦아야겠다는 생각이 듦\n닦는 도구까지 청결에 신경써야 되니까 + 물티슈로 닦으면 그 물티슈 수분이 같이 들어갈까봐 신경쓰임",
    "text85": "악건성인데 가볍고 얇게 잘바립니다  애매한21호라서 22호할까 하다21호했는데 괜챻습니다 아침마다급하게 후루룩",
    "text86": "컨실러이다 보니 커버력은 좋은데 살짝 두껍게 발리는 감이 있어요 스파츌라가 달려있어서 요긴하게 잘 쓰고 있습니당 시간 지나면 살짝 뜨는 감이 있어요 화이트 컨실러는 처음써봐서 밝히고 싶은부분에 발라서 메이크업 했는데 양조절 실패해서 하애졌어요...\n조금만 발라도 발색이 좋아서 효과 좋더라구요 이거 하고 안하고 차이가 확실하긴 합니다 픽싱력도 빨라서 빨리 블렌딩 해야해용",
    "text87": "보통 컨실러들보다 촉촉해서 건성인 저에겐 딱이에요!\n파운데이션처럼 쓸 수 있다길래 써봫는게 진짜 짱\n커버력 높은 파데 👍 물광피부되고 짱이에여\n화이트 컨실러도 진짜 쓰기 좋아요\n삐아 짱구 틴트 들어오면서 오프라인에서더 단품으로 살 수 있어서 너무 좋아요ㅜ",
    "text88": "밀크 컬러 컨실러 때문에 구매했습니다!\n스패츌러 팁이 너무 참신한데\n파데도 아니고 컨실러에서 필요한가..? 싶긴해요\n넓은 부위에 바르는 제품이 아니다보니\n그리고 밀착력이 그렇게 좋진않다고 느꼈어요\n파데 올린 애플존 위에 밀크 컨실러를 얇게 도포하고 두드렸는데 위에 둥둥 뜨는 느낌.. 위에 블러셔를 올려도 아래 베이스가 밀착 안 된 상태라 이쁘게 안 올라가요",
    "text89": "여쿨트루 코덕의 찐후기💫 (트러블 복합성 수부지 여쿨트루 코덕입니다)\n\n베이스로 깔기 괜찮은 제품이라고 생각해요!\n근데 이제 기초를 탄탄하게 해주셔야하고 커버력이 살짝 부족한 제품이라고 생각하시면 돼요!\n\n완벽한 커버력을 원하시는 분이시라면 꼭 다른 커버력 좋은 컨실러제품을 써주셔야할거 같습니다 :)",
    "text90": "무난하게 사용했는데 생각보다 큰 장점은 없는 듯 하네요. 국소부위 강력하게 커버하고 싶으시면 팟타잊이나 펜슬타입 사용하시고, 이 제품은 넓은 부위에 커버력 좋은 파운데이션처럼 사용하시는 게 나을 듯 합니다. 매트해서 글로우 파운데이션이랑은 그리 궁합이 잘 맞지 않고, 매트한 피부표현 할 때 부분부분 사용하면 괜찮습니다.",
    "text91": "누가 컨실러보다는 세미매트 파네깉다고 그래서 이 건조한날 제가 파데처럼 쓰고 나갓는대 확실히 얘는 넓은 부분 ’컨실러‘로 쓰세욤 ㅋㅋㅋㅋ 좋긴좋아여 지속력도 좋고 무엇보\n다 본품증정????삐아가 일낸거니까 더들 구먀하세여 난 다쓰면 또 살거임",
    "text92": "밀크 컬러 컨실러 때문에 구매했습니다!\n스패츌러 팁이 너무 참신한데\n파데도 아니고 컨실러에서 필요한가..? 싶긴해요\n넓은 부위에 바르는 제품이 아니다보니\n그리고 밀착력이 그렇게 좋진않다고 느꼈어요\n파데 올린 애플존 위에 밀크 컨실러를 얇게 도포하고 두드렸는데 위에 둥둥 뜨는 느낌.. 위에 블러셔를 올려도 아래 베이스가 밀착 안 된 상태라 이쁘게 안 올라가요",
    "text93": "21 라이트\n\n피부는 21호지만 화사한 걸 좋아해서 19호를 쓰는데 컨실러는 21호를 구매해봤어요! 화사하게 쓰고싶을 땐 화이트 컬러랑 섞어 쓰면 되니까!\n스파출라로 되어있어서 정말 편한 거 같아요. 잘 발리고 역시 스파출라로 하니까 피부가 정말 좋아보였습니다. 하지만 볼에서는 피부가 좋아보였는데 좁쌀여드름이 있는 이마에서는… 많이 떴습니다…\n커버력은 나쁘지 않았고, 색상도 잘 맞았습니다.\n집 앞에 나갈 때 대충 하고 가기 좋은 거 같아요.",
    "text94": "이건 정말 혁명...\n커버력이 엄청 높은 건 아니지만 바르기 너무 편해요ㅜㅜ 생각보다도 더 조금, 한겹만 올리고 통통한 퍼프 물 먹여서 블렌딩 해주면 세미매트? 속광 올라오는 듯한 예쁜 피부로 마무리돼요. 모공 커버도 좋고 정말 얇게 쌓여서 아침에 후다닥 화장하기 너무 좋아요 가격도 착하고.. 대용량 출시 시급해요🥺 \n딱 하나 단점은 건조하면 금방 크리즈가 생기더라구요 건성이라 더 심할 텐데, 스킨케어 꼼꼼히 해주면 괜찮았어요 여름에 쓰기 좋을 듯 합니다:)\n\n밀크는 정말 정직한 하얀색.. 콧대에는 블렌딩이 애매해서 쓰기 어려운데 앞볼이나 이마에 올리면 좋았어요! 냅다 본품 박치기 하는 삐아에게 개큰박수를👏",
    "text95": "매트한 편이지만 다른 컨실러에 비해서는 촉촉한 편이에요. 일반적인 컨실러만큼 커버력이 좋지 않은데다 발림성이 파운데이션에 가까워서 높은 커버력을 원하신다면 다른 제품 추천드리고, 자연스럽게 파운데이션 대용으로 사용하고 싶으시면 이 제품 추천드려요!",
    "text96": "흰색 컨실러 주니까 밝히는 용도로 쓰면 짱짱이에요 밝은 21혼데 (피부색보다 밝은 호수 쓰는거 싫어함) 딱조아요\n\n아니 밝은 21혼데 어두워요 쓰다보니까..흰색이랑 섞어씀 하나도 밝은거 살걸..밝은 21호분들은 좀 더 밝은걸 구매하시길..",
    "text97": "스파츌라로 된 컨실러는 첨 사보는데 생각보다 쓰기 좋아서 놀랐습니다 ㅎㅎ 위생적으로 관리할수 있어서 더 좋아요 ㅠㅠ 제 피부랑 컬러도 잘 맞고 피부에 착 달라붙어요!! 여행갈때 파데 대신 쓰기도 넘 좋을거 같네요🤩 무엇보다 00 밀크컬러 섞어서 발라주면 하이라이터 겸용으로 쓸수 있어서 가성비 미쳣어요.. 웨 않사 꼭 쟁이세요ㅜㅜ",
    "text98": "원래도 얼굴보다 손이 좀 타서 사진에선 좀 제 피부가 어둡게 나왔는데 얼굴에는 19~21호 쓰는 피부고 흰색 컨실러가 궁금해서 사봤습니다\n흰색컨실러는 진짜 국소부위에 살짝만 하이라이팅으로 써야할거같아요 너무 진짜 흰색이라 데일리에선 못쓸거같습니다\n\n생각보다 스파츌러 사용이 어려울줄 알았는데 엄청 편하고 확실히 얇게 커버돼서 신기하더라구요 단독으로 파데처럼 얼굴에 올려봤는데 그래도 컨실러라 그런지 파데나 쿠션보다는 두껍게 올라가서 그냥 부분적으로 커버가 필요한 부분에 얇게 쓰는 걸 추천드려요 \n\n커버력은 얇게 한겹 올렸는데도 제 볼에 있는 기미가 가려져서 높다고 볼 수 있을 것 같아요",
    "text99": "저 파데 다 갖다버리려고요.\n진짜 너어어무 좋아요 ㄷ.ㄷ\n우선 정말 얇게 발려요ㅠㅠ\n제가 원래 스파츌러 잘 못 사용해서 맨날 두두둑 끊겼는데 이건 팁 자체가 스파츌러라 펴바르기 수월했고 진짜 밀착력이 넘 좋아요\n얇은데 밀착력까지 좋으니까 주름끼임이나 찍힘은 당연히 없고요ㅠ.ㅠ 모공커버 굿굿 피부가 너무 편해요\n00호를 이마, 콧대, 콧망울, 턱끝에 바르니까 얼굴이 가운데로 톡 튀어나와보이고 축소돼보여요ㄷ.ㄷ 근데 넘 얇아서 아무리 발라도 안 바른 것 같은... 최고\n<수정>\n며칠 써보고 다시 남겨요\n일단 색상이 19~21호인 제겐 쪼끔 어두운 것 같아요.\n색상이 마냥 이쁘진 않은 것 같습니다ㅠ.ㅠ\n그리고 다크닝이 빨리 왔어요!!!!ㅠㅠ 아쉽습니다 정말",
    "text100": "스파츌라가 있어 바르기 너무 좋고\n커버가 필요한 부분에 \n간단하게 사용해 잡티를 커버할 수 있으니\n너무 마음에 드네요~\n\n휴대하면서도 컨실러 사용해줄수도 있고요\n생각보다 유지력이 좋아서\n자꾸만 손이 가는것 같아요!!\n완전 득템한 기분이에용",
    "text101": "삐아 오 스테이 컨실러 +하이라이터 기획세트 사용 후\n정말 만족스러워 리뷰 남겨요❤️\n 스파츌라 어플리케이터가 내장 돼 있어 신박한 느낌이였는데 직접 써보니 간편하고 좋더라구요!\n 일반 컨실러에 비해 촉촉하고 발림성 좋아서 얼굴 전체 베이스 해도 되고 일반 파데 대비 커버력도 높아서 파데대용으로 사용하기도 좋아요!!\n\n피부 표현이 좋고 다크닝 없어 여행갈때 이거 하나만\n 챙겨가도 될정도🤗\n\n00호는 무펄 하이라이터로 베이스나 블러셔 톤 조색 가능하답니다👍🏻",
    "text102": "리뷰쓰러왔더니 지금은 품절o0o\n무려 00밀크 본품이 증정기획세트로 판매중일 때 구매를 했는데 할인을 하고도 본품까지 증정이라니..\n\n주관적으로 쓰는 리뷰지만 다른분들께도 도움이 되셨 으면해서 최대한 제 경험 토대로 느낀점만 꾸밈없이 적을테 니 구매에 도움되셨으면~~\n\n𖤐피부:건성, 21호, 복합성 수부지타입𖤐\n\n-커버력은 살짝아쉬움 (진한기미를못가려줘서ㅠㅠ)\n-컨실러지만 파데로쓰기에도무방한정도\n-기본 베이스얇게+삐아오스테이면 유지력,커버력최고일듯\n-밀림도없고 컨실러인데 촉촉해서 피부표현이 좋아보임\n-묽은 제형이지만 바르고나면 보송?하게 마무리되는 느낌\n-다크닝현상없음\n-밀착력괜찮음\n-수정화장용으로개꿀\n-휴대성용이\n-스페츌라덕에 청결하게 사용가능하고 양조절에 최적화하며, 얇게펴바르는데 용이함\n-또 용기입구부분은 스페츌라덕에 묻어나옴이 없어서 입구쪽이 지저분해질 염려가 없음\n-색상추가로 색상 선택폭이 넓어짐\n-내피부랑 컨실러 색상이찰떡이라 재구매예정\n\n증정인 00호 화이트컨실러는 리퀴드 무펄 하이라이터로 사용 가능하고 블러셔 색감을 살리는 베이스 용도로도 활용하며, 피부톤에 맞춰 베이스와 블러셔 색상을 조절할 수 있는 기능도 있다니 화이트컨실러 아주 유용하게 잘 써봐야겟음!\n\n🤐🤫참고로 삐아쿠션이랑 같이 레이어드해서 바르면 진짜진짜 최고조합이라 오스테이 다음번에도내돈내산해서쓸만큼 괜찮은데라고 느끼신분들 +이글보시면 꼭삐아쿠션한번만 써보시길 ㅠㅠ🤫",
    "text103": "스파츌라 어플리케이터가 내장 돼 있어 간편하고\n신기해요 ㅎㅎ+일반 컨실러 대비 촉촉하고  발림성 좋아서 얼굴 전체 베이스 대신 사용하기 좋아요!\n일반 파데 대비 커버력 높아서 커버력도 좋고\n휴대용으로 들고 다니기도 좋아요\n\n그리고 무엇보다 오랜 시간 다크닝 없어서 만족했답니다!\n00호는 리퀴드 무펄 하이라이터 / 베이스 또는 블러셔 톤 조색 가능해서 완전 만능템이에유🙌🏻",
    "text104": "제가 딱! 찾던 제품이에요\n스파츌라 어플리케이터가 내장 돼 있어서\n간편하고 신박하더라구요!!\n일반 파데 대비 커버력 높아서 파데대용으로 쓰기 좋고\n평소 쓰던것보다 촉촉하고\n발림성이 좋아서 얼굴 전체 베이스하기 좋아요!!\n전 평소 21호를 쓰는데 피부톤이랑 잘 맞고\n특히 00호가 함께 구성되어있어서\n리퀴드 무펄 하이라이터로 활용하기도 좋고\n베이스 또는 블러셔 톤 조색 가능해서 아주 활용적이에요\n무엇보다도 피부 표현이 좋은데다가\n다크닝이 없어서 아주 맘에들어요",
    "text105": "요새 스파츌러로 스킨메이크업이 대세라 따로 사려니 부담스러웠는데!!! 스파츌라 어플리케이터가 내장되어있어서 간편할것같아서 구입했어요!\n보통 컨실러하면 뻑뻑하다는 느낌이많은데 이건 진짜 촉촉하고 발림성도 좋아서 얼굴 전체 베이스로 딱이였어요... 스파츌라로 슥 바르면 진짜 얇게발리는게 완죤 감동~~\n리퀴드 무펄 하이라이터는 포인트로 연출하면 입체적인 메이크업 쌉가능ㅋㅋ",
    "text106": "바로 펴 바를 수있어서 완전 편해요\n기획세트로 라이트랑 밀크 만났는데\n밀크는 뽀얀밀크컬러로 확실하게 톤업되고\n하이라이터활용도가능해요\n라이트는 잡티커버부터 파데 겸용까지\n가능라고 펴바르고 톡톡 두들겨주세요 커버가 잘 되요\n저의다크때문에 구매했는데 성공이에요\n일반 파데 대비 커버력 높아서 파데대용으로쓰기좋고\n피부표현이 좋고 다크닝 없어서 굿\n\n향까지 좋구만요",
    "text107": "평소에 컨실러 번거로워서 잘 안발랐는데 \n빠아는 스파츌라로 되있어서 원하는 부위에 \n슥 발라주면 되니까 편해요~~\n\n21호 라이트 넘 밝지 않을까 생각했는데 \n내 피부처럼 자연스럽게 커버되는게 맘에 들어요 \n\n00밀크 컨실러는 칙칙하다 싶은 부위에 콕 찍어서 \n밝게 표현해주기도 하고 2가지를 섞어서 \n더 자연스럽게 바르기도 해요 \n\n퀄리티도 좋은데 가격까지 좋으니까\n올영에서 기획세트 득템 했지 뭐예요",
    "text108": "컨실러 찾아보다 스파츌라 어플리케이터가 내장 돼 있다기에 신박해서 바로 구매했어요^^\n따로 스파츌라 챙기지않아도 되니 간편해요~\n일반 컨실러 대비 촉촉하고 발림성 좋아서 얼굴 전체 베이스 하기 좋더라구요~ \n이전에 사용하던 일반 파데 대비 커버력도 좋고 \n파데대용으로 쓰기 좋은것 같아요!!\n\n피부 표현이 좋고 다크닝도 없고 피부톤에 딱 맞는 컬러라 좋으며,\n00호도 리퀴드 무펄 하이라이터라 만족 스러워요^^\n\n지금 친구들하고 공유했더니 \n너도나도 구매했다며 만족해요~~",
    "text109": "요런 컨실러는 처음인데 스파츌라가 내장되어있어\n위생적이고 앏게 발리면서 커버력도 좋아서 파데대신에\n얼굴전체에 발라도 좋고 촉촉하니 유지력도 오래가서 \n맘에 드네요! 전 21호로 써봤는데 제피부톤을 밝혀줘서 \n좋은거 같아요 가지고 다니기도 딱이네요",
    "text110": "스파츌라 어플리케이터가 내장되어 있어 사용이 간편하고 신박한 점이 제일 마음에 드네요..🖤그 덕에 발림성이 완전 좋고, 일반 컨실러보다 촉촉해서 얼굴 전체 베이스로도 사용하기 좋습니다. 특히, 일반 파운데이션보다 커버력이 높아서 파데 대신으로 쓰기에 딱이에요.\n\n피부 표현이 자연스럽고, 시간이 지나도 다크닝 현상이 없는 점도 큰 장점입니다. 21호 컬러로 리퀴드 무펄 하이라이터로 활용하거나 베이스나 블러셔 톤을 조색할 수 있어서 넘 맘에들어요.\n휴대가 간편하면서도 커버력과 피부 표현까지 만족스러운 제품이라 추천드려요!",
    "text111": "이거 스파츌라 컨실러 넘 신박한데용~~ \n일반 컨실러랑 비교했을때 촉촉하고 \n발림성이 좋아서 전 그냥 베이스로도 쓰고있어요 ㅋㅋㅋ \n\n촉촉한데 커버력도 좋아서 파데같아요!!!!!! \n다크닝없고 맨들맨들하게 피부에 챡 잘 스며드네용\n\n밀크색상은 하이라이터?로 쓰기도 좋은거같아용\n저는 얼굴에서 좀 꺼진부분에 사용해주는데 하이라이터 효과있어요!!!!!! \n\n기획세트 하나 가격으로 2개 get!!!!\n넘 잘산거같아서 맘에듭니당 ㅎㅎㅎㅎ 잘쓸게요",
    "text112": "스파츌라 어플리케이터가 내장 돼 있는 컨실러는 처음 사용해 보는데, 양조절 하기 쉽고 일반 파데에 비해 커버력이 좋아서 파데 대용으로 사용하기 좋더라고요~\n촉촉하고 부드러워서 발림성이 너무 좋다는..! 그리고 다크닝이 없어서 예쁘게 피부 표현이 돼요! 톡톡 잡티 가리기도 편하고~ 얼굴 전체에 베이스로 휘뚜루마뚜루 사용하기 진짜 편합니다~ 베이스나 블러셔 톤 조색까지 가능한 00호 밀크까지 본품으로 증정해줘 활용도가 만점이에요!!",
    "text113": "스파츌라 어플리케이터가 내장된 컨실러로 넓은면으로 스윽 얇고 가볍게 파운데이션으로 바르기 쉽고 콕콕 찍어 컨실러로 쓰기도 좋은제품이에요.\n컨실러 본품과 하이라이터용으로 쓰기 좋은 밀크구성 1+1이라 더욱 마음에 들어요.\n스파츌라로 펴발라주고 잡티는 찍어서 퍼프로 정리하면 촉촉하게 발리고 보송하게 마무리되는데요.\n지속력과 밀착력이 좋아 요즘 쓰기 좋아요.\n높은 커버력과 활용성 좋은 컨실러로 추천해드립니다.",
    "text114": "일반 컨실러보다 촉촉하고 부드럽게 발려서 스팟부위는 물론 얼굴 전체에 사용하기도 좋은 것 같아요. 일반 파데 대비 커버력이 좋으니 파데 대용으로 사용할 생각이에요. 스파츌라 어플리케이터가 내장되어 있으니 사용하기도 너무 편하구요. 피부를 깨끗하고 매끈하게 만들어주면서 다크닝이 없어요.\n00호는 리퀴드 무펄 하이라이터로 사용하기 좋아요!",
    "text115": "일반 컨실러 대비 촉촉해서 좋았어요 \n안에 슈파츌라가 내장되어 있어서 간편하게 쓸 수 있어요\n얼굴 전체 베이스로 활용하려고 샀는데 일반 파데랑 비교했을때도 커버력이 높아서 파데 대용으로 잘 쓸 수 있을 것 같아요! 21호 바르고 00호로 마무리해주면 톤조색도 가능하고 지속성도 높더라고요\n무엇보다 얇게 피부표현 가능하고 다크닝 없는 점이 가장 마음에 듭니다 ㅎㅎ",
    "text116": "피부 잡티가 있어서 컨실러를 애정하거든요. \n근데 컨실러 바르는 부분은 아무래도 들뜨고 두껍게 발리더라구요. \n오 스테이 컨실러 사용해 봤는데 스파출러가 들어있어서 그런지 사용하기도 편하고 정말 얇게 발려서 마음에 쏙 들어요.\n발림성도 좋고 커버력도 좋아요. \n휴대하고 다니기 편해서 화장 고칠 때 자주 애정이에요 ㅎㅎ",
    "text117": "호수 고민하다가 19, 21, 22 구매했는데 얼굴을 확 밝히고 싶으면 19호, 적당히 자연스럽게 밝히고 싶으면 21호, 막 바르고 싶으면 22호가 좋은 거 같아요! 뻑뻑한 컨실러가 아니라 조금 더 묽은 편이라 쿠션으로 펴바르기도 편한 거 같아요",
    "text118": "파운데이션이랑 컨실러 사이 제형같아여파데대신 사용해더 괜찮애요 화이트는 21호피부에겐 너무 둥둥 떠서 다른거랑 섞어발라야할거같아요 \n화이트컨실 기획 칭찬해요 덕붐에 삐아 컨실러 처음 써봤는데 쓰기 편하고좋네요 재구매의사있음",
    "text119": "진짜 리퀴드컨실러 이걸로 고정할듯합니다\n파데하기 귀찮은날에는 이 컨실러에 스패츌러같이 있어서 이걸로 빠르게 슉슉 펴바르고 나갑니다 \n\n그리고 00번 화이트는 액체블러셔에 섞어서 발라주면 색조합 여러개 가능해서 다재다능합니다\n꼭 사서 써보시는거 추천!!",
    "text120": "볼에 모공자국이 있는데 어떻게해도 모공끼임이 너무 심해요\n스파츌라로 모공 없는 쪽(이마)은 잘 발리는 것 같긴한데 모공이 조금만 있으면 끼고 안펴지고 조금만 두드려도 벗겨지고 ㅠ \n\n그리고 용기가 너무 불편합니다.. 입구에 덜지 말라는건지 입구에 양 좀 덜으려하면 용기 위쪽에 쌓여서 겉이 흘러내리는거 계속 닦아줘야해요..\n\n컨실러치고 촉촉한건 좋은데 모공끼임/벗겨짐/용기가 너무 아쉽네요",
    "text121": "본품 컨실러보다 증정으러 줬던 흰색 컨실러를 더 잘 쓰고있어요!ㅋㅋㅋㅋㅋ\n볼에 블러셔 올리기 전에 바르고,\n콧등, 눈 앞머리 등 하이라이터로 쓰고 있어용!\n다만, 얼굴에 바로 스파출러로 바르면 용기에 베이스가 묻어서 손등에 덜어서 다른 스파출러로 바르고있어용",
    "text122": "밀크 컬러가 찐이에요\n\n평소에 못바르던 쿠션 스패츌러로 꾹 눌러서 손등에서 섞어 바를수도있고\n  블러셔도 가루타입도 약간 스패츌러로 살짝 긁은다음 밀크색상이랑 섞어줘서 볼에 올리면 뽀얀 블러셔 만들수있어요(액체타입이면 더쉬움)\n  아니면 얼굴에 밝혀주고싶은 부분에 살짝 바르고 블렌딩해줘도 됩니다\n\n컨실러 팁이 진짜 좋은거같아요",
    "text123": "발림성이 좋고 웬만한 잡티는 커버가 잘 됩니다!\n시간이 지나면서 조금 뜨는 것 같은데 완전 가까이가야 보이는 정도구요\n화사해져요\n그리고 밀크 컨실러는 콧등, 눈 앞머리 등 밝히고 싶은 곳 발라주기에도 정말 좋고, \n저는 크림치크를 사용했는데 크림치크 올려주기 전에 한번 올리면 더 화사해지면서 색이 이뻐용\n굿",
    "text124": "평소 파데만 바르는데,\n그것보단 커버력이 약한데 밀착력이랑 지속력이 대박!\n파데바르고 오후되면 군데군데 지워지고 뭉치고 하는데\n땀 흘려도 굿굿!\n촉촉한데 밀착력이 좋다니!\n그리고 스패츌라 형식이라서 막 편하다 이런 건 없는데, 다른 컨실러 팁보다 위생적이긴 해요!",
    "text125": "스파츌러 형식이고 컨실러치고는 덜 매트해서 파데처럼 바르기 넘 좋아요",
    "text126": "완전 감사하고 컨실러 밝혀주는건 이거 밖에 없고 한동안 이것만 쓸것 같아요 그리고 컨실러가 스파출러가 있어서 좋고 좋아요",
    "text127": "기획세트여서 가격면이 매우 만족스러웠어요. 얇고 커버력있는 타입인데 저한테는 약간 뜨는 감이 있어서 손이 잘 안가지만 여름에 잘 쓸거같아용",
    "text128": "음..좋은데 넓은 부위에 할거아니면 스파츌라는 좀 불편해요\n살짝 매트해서 뻑뻑한 편인데 그래도 쓸만해요",
    "text129": "한시간뒤부터각질이너무부각이되서민망할정도이뮤ㅜㅜ",
    "text130": "화이트 컨실러 필요해서 구매했는데 커버력도 좋고 스파츌러 있다는게 너무 특이하고 신기해용\n화이트 컨실러는 발색이 은근 강해서 스파츌러처럼 쫙 바르면 토시호 되서 원하는 부분에 콕콕 찍어 발라야 해용\n콧대는 스파츌러로 발라도 괜찮아요",
    "text131": "아직 안 써봤지만 제품을 열자마자 화이트컬러에서 붉은 먼지와 검은색 작은 먼지들이 많이있어서 기분이 별로네요",
    "text132": "스파츌러 컨실러가 어떤건지 궁금하기도 했고 유튜버분들이 많이 사용해서 구매해 보았어용 잘 사용해볼게영",
    "text133": "스파츌라 어플리게이터가 내장되어 있는 컨실러 첨 써봐요.\n신기해서 사봤는데 \n컨실러인데도 촉촉하고 발림성 넘 좋음,\n그냥 얼굴전체 베이스로 깔아도 될듯요.\n다크닝없고 .하이라이터, 코렉터등 활용도 높아서 굿굿.",
    "text134": "오 기대보다 너무 좋아요!\n피부컬러에 아주 자연스럽게 맞추어 발색되고\n커버력도 너무좋아요!\n섞어서 사용해도 좋을것같아요!\n스파츌라스타일이 깨끗하게 사용할수있을것같아요^^!",
    "text135": "스파츌라 컨실러라서 얇게 잘 발려요. 위생적으로도 쓰기가 좋네요. 그리고 컨실러랑 파데 제형이라서 그런가 한번에 잡티 커버되는 것도 만족입니다. 톤도 다양하게 나와서 내 피부에 딱 맞는 컬러를 선택할 수 있는 것도 장점이에요.",
    "text136": "스파츌라 어플리케이터가 달려있어서 얇게 펴바르기 좋고 소량 양조절해서 바를수 있네요 브러쉬나 퍼프는 위생적인 면이 좀 고민인데 슥 닦으면 되서 관리도 편해요 수정화장할때나 여행갈때 진짜 간편!!색상 다양해서 굿!",
    "text137": "정말 얇게 착~붙듯이 밀착 파데같아요!!\n그러면서도 잡티가 잘 가려지네요~\n스파츌러 형태로 위생적이게 쓸수 있어서 좋은것 같아요",
    "text138": "커버력좋고 촉촉한데\n잘 묻어나고 스파츌라 초보라\n광고영상보고 구매했지만 잘 안쓰게되네요",
    "text139": "커버를 하고 마스크를 쓰면\n마스크에 잘 묻어나요\n하하\n촉촉하게 잘 발립니다",
    "text140": "내내 쿠션만 쓰다가 할인 행사 할 때 기획으로 두개나 득템 했어요.\n필요없는 사은품 보다 이런구성 너무 좋아요.\n스파출러가 내장되어 있어 초보도 사용하기 너무 편해요.\n양 조절 잘 해서 두 개 섞어서 사용해도 좋고\n흰색만 밝히고 싶은 부위에 단독 사용도 좋고\n어두운 쿠션에 섞어서 사용해도 좋아요.\n컨실러 이지만 파운데이션 처럼 쓸 수도 있어서 아주 만족스러워요.",
    "text141": "삐아 컨실러 is crazy. \n손등에 덜어준 다음 미0 광크림 (<- 다들 아시져?!) 1:1로 섞어서 발라주면 피부 진짜 쥑여줘요 저 광이 하이라이터 쓴게 아니라 두 개를 섞어바름으로써 나오는 광입네다 \n다들 시도해보시길 컨실러들 중 촉촉해서 파데 대용으로 얇게 깔기 쥬씁니다",
    "text142": "팁이 너무 편해요 스파츌라 없이도 얇고 균일하게 펴져서 파데프리용으로 너무 편했습니다. 스파츌라도 잘 못쓰는 똥손인데 이 제품은 딱히 양조절도 필요하지 않아서 사용이 너무 편했어요. 흰색 컨실러는 생각보다 쓸일이 없어서 아직 사용해보지 못했습니다..ㅎㅎ",
    "text143": "화장처음시작할때 뭐가 건성이고 지성인지 몰라서 지성인인데 건성쿠션사서 들뜸이랑 무너짐이 있었는데 이거로 바꾸니까 무너짐 1도없고 지속력도 좋아영😍😍 왠지 화장도 더 잘먹는것같ㄱ공🤭\n커버력도 평타이상이여서 아주 대만족❤️‍🔥❤️‍🔥\n본품기획이였어서 밀크도 받았눈뎅 이것두 예뻐욘근데 이건 양조절 잘못하면 가오나시되요;;조심하세요. 그래도 결과적으로 대대ㅐ대ㅐㅐ만족🤍\n재구매의사 58000%😉",
    "text144": "촉촉한 세미매트제형이라  예쁘게 피부표현하기 좋아요 😀  휴대하기좋은 사이즈에 컨실러지만 스파츌러로 되어있어 얇게 커버되어 파데로 사용가능하고 화장하는 시간이 단축되고 메컵하는데 편해요.\n밀크는 정말 좋더라구요. 하이라이트로 사용하는데 입체감이 필요한 부분에 바르면 볼륨감을 표현해주네요. 요철있는 피부에도 깔끔해 보이네요.^^",
    "text145": "볼에만 여드름 자국이 좀 있어서 썬크림 바르고 볼부분에만 파데처럼 올려주는데 편하고 좋아요. 촉촉해서 스파츌라가 없어도 손으로 슥슥하면 적당히 퍼져서 아침에 간단히 화장하기 좋아요. 커버력이 엄청 좋지는 않아요. 없어져가는 여드름 흉토정도는 가려주는 정도? 이거 하고 ㅂㄴㄹㅋ 파우더하면 학교서 인형에 얼굴박고 자도 안묻고 안지워져요. 추천! (어침 8시에 화장하는데 저녁 6시쯤에 보면 좀 떠요) 친구가 모공이 살짝있는데 프라이머안하고 하면 낀데요. 참고하세용. 저는 다쓰면 재구매 의사 있어요. 친구는 그닥없데요.\n 도움되셨으면 도움이 돼요 눌러주시면 큰 힘이 됩니다...감사합니다",
    "text146": "색상선택지가 다양해서 좋습니다. 하지만 두꺼워요ㅠㅠ \n제가 스파츌라를 매일 쓰는사람이라 스킬문제는 아닐건데 두껍게 발려서 어덯게든 얇게 해보려고 덜어서도 써보고 이리저리 써보니 제형자체가 두껍게 발릴수밖에없는 제형이더라구요..  그리고 리퀴드컨실러지만 커버력 약해요. 커버력있는 파데원하시면 이거 쓰시면될거같습니당",
    "text147": "스파츌러라는 특징이 특이하고 실제로 귀찮을 때 슥슥 바르기 편하다는 점이 장점입니다 컨실러로서 무난한 커버력을 지니고 있다고 생각해요 아무래도 컨실러여서 그런지 얼굴 전체에 도포하기에는 지속력에서 한계가 있는 느낌이였습니다 부분으로 쓰시는 걸 추천드려요",
    "text148": "촉촉하고 잘 펴발라지긴한데 컨실러라기보다는 촉촉한 파데 느낌이에요 일반 컨실러 생각하면 안돼요 커버력 밀착력 없어요!!! 그냥 화장하긴 부담스럽고 가볍게 피부 톤만 잡고싶을 때 사용하면 괜찮을 듯.. 저는 수부지인데 시간 지난 후 모공끼임 무너짐이 넘 처참해서 손이 잘 안가요ㅠ",
    "text149": "더샘 팟 컨실러 쓰다가 넘 건조해서 다시 리퀴드 타입으로 돌아왔는데 확실히 촉촉함!!!! 클리오 컨실러 얇은 것도 인생템이라 6통 정도는 썼는데 그것보다 촉촉함!!!! 커버력도 낫밷임~ 제일 충격적인건 뭘 발라도 뜨는 내 볼에서 1나도 뜨지 않았다는거...... ㄹㅇ 개충격받음 파우더를 왕창 발라도 안뜸;;;\n아 근데 밀크 기획세트 구성 ㄹㅈㄷ가성비임 본품 사이즈로 증정해주는 건 몰랐는데 보고 짱 놀람 ㄷㄷ 근데 사실 밀크는 어따 써야할 지 잘 모르겠긴 한데... 코 끝에 쓰면 왕이쁨\n스파츌라 형태가 익숙하지 않아서 아직 좀 불편하지만 적응하면 거의 인생템 될듯;;",
    "text150": "커버력 - 붉은기, 아주옅은잡티는 가려주지만 트러블자국은 가리기힘듬\n제형 - 글로우파데와 컨실러를 적절히 섞은느낌\n\n다양한색상, 간편함,  부드러운 제형, 얇게 바르면 지속력 진짜 좋은데 제가 베이스를 스파츌라로 자주 쓰는사람인데도 컨실러는 컨실러인지 두껍게 올라가더라구요ㅠㅠ\n두껍게 올라가서 초보자는 무조건 힘들어요. 차라리 내용물을 덜어내서 조금씩 바르는걸 추천드립니다! \n\n그리고 전체적으로 바르시려면 각질정리 무조건하고 바르기!\n(아니면 각질부각되어 다 뜹니다)",
    "text151": "👍🏻내장 팁이 스파출라 형태여서 양조절이 쉬움\n👍🏻제형이 쫀쫀해서 이걸로 피부 베이스 깔아도 됨\n👍🏻같이 온 00호 밀크도 잘 쓰고 있음(블러셔 쓰기 전에 앞볼에 깔아주면 뽀용한 블러셔 쌉가능)",
    "text152": "화이트컨실러 기대하고 썻는댕 생각보다 화이트컨실ㄹ러는 별로 안쓰구 ㅋㅋㅋㅋ 컨실러는 화장 할때마다써요 좀 매트해서 뜨긴하는데 나쁘지안음",
    "text153": "뷰티 유튜버분들이 많이 사용하시길래 저도 궁금해서 사봤어요 !!스파츌라 컨실러)!! 00호까지 증정이라 좋아요!",
    "text154": "컨실러가 스파츌라로 되어있어서 발림성이 좋고 나갈 때 간단하게 하기 좋은거 같아요",
    "text155": "이 제품의 장점은 스파츌라가 포함되어 있어서 바르기 굉장히 편해요 다른 도구를 따로 사용하지 않아도 편하게 바를수있습니다 밀크도 같이 왔는데 얼굴을 밝혀주기에 좋아요 잘 쓸것같이습니다!!",
    "text156": "겨울이 돼서야 사용중인데 전 좀 매트하네요\n살짝 뜨는 감도 있고요,\n그래도 저렴한 가격으로 살 수 있어서 만족합니다\n겨울보단 초여름부터 사용하면 딱 좋을 거 같아요",
    "text157": "너무 좋아요 다른 컨실러는 매트한데 이건 커버력 좋으면서 그렇게 매트하지 않아서 잘 씁니대",
    "text158": "커버하기 좋아요! 스파츌라 타입이라 쉽고 빠르게 사용할수있어요",
    "text159": "자연스럽고 사용이 편리해서 좋어요! 같이 온 0호는 하이라이터에 넘좋아유",
    "text160": "색상이 21호라 저한테 잘 맞고 발림성도 건조하지않아서 뜨는게 없어요",
    "text161": "나쁘지 않고 파운데이션 대신으로 쓰기도 좋아요.                           \n                         굿굴굿굽",
    "text162": "여드름다 가려져서 완전짱짱맨 진짜 ㅇ여드름 싹 없어져요...🫶🫶",
    "text163": "파데프리할 ㅅ수 있어서 좋은데 생각보가 매트해서 아쉬워요 ㅠㅠ 좀 더 촉촉했으먄 해요",
    "text164": "컨실러 겸 파운데이션으로 사용하려고 사는데 편하고 좋아요!! 밀크 색상은 하이라이터로 쓰기 좋아요!!",
    "text165": "제품 자체는 진짜 나쁘지 않은데 산지 2일만에.. 그리 높지도 않은 높이에서 떨어졌다고 두동강이 났어요ㅠㅠ\n케이스는 이쁘지만 내구성이 약해서 그 부분은 고려하고 사셔야 할 듯 해요…ㅠㅠ진짜 너무 속상해요",
    "text166": "나쁘지는 않은데 팁이 스파츌러라서 스파츌러 많이 안써본사람은 쓰기 쉽지않음... 모공부각도 꽤 되는편임 쿠션발랐을땐 멀쩡했던데가 컨실러 바르니까 갑자기 피부 현무암됨 화이트컨실러도 양조절 잘해야할듯여",
    "text167": "스피츌라로 되어있어서 바르기 너무 편해요\n밀크컨실러 미니 증정인줄 알았는데 본품이여서 깜짝놀람 구성 미쳤네요 안사면 손해🩷",
    "text168": "좋아요오 구성으로 완전 득템한거같아서 기분이 좋르아요오 스파츌라로 되어있어서 바르기 편해용",
    "text169": "스파출러 컨실러라 완전 얇게 발리고 커버력도 좋아요 증정으로 준것도 좋아요",
    "text170": "안녕하세요~\n유튜버 추천으로 구매했는데요\n기대보다 훨씬 좋아요\n매우 얇게 발려서 밀착이 잘 되고요\n밀크는 입체감을 주고 싶은 부분에 덧바르면\n너무 좋을 것 같아요\n여러모로 유용한 컨실러입니다.\n감사합니다~",
    "text171": "정말 얇게 발리고 휘뚜루마뚜루 쓰기 좋아요\n본래 ㅎㅅ제품 22호 사용했는데 색상 비교해보니\n확실히 핑크끼가 도는 듯 합니다\n화이트도 얇게 발리는 덕분에 자연스럽게 사용할 수 있었어요",
    "text172": "제 최애 브랜드 삐아가 또 ㄹㅈㄷ를 찍엇숩니다... 일단 기획이 또 좋아서 돈 탈탈 쓰고 샀는데요.. 너무 좋아요 진짜 기대는 별로 안했는데 생각보다 너무 좋고 역시 전 삐아 처돌이할래요 저렴하고 이쁜건 너무 많고 좋음 걍 사랑해요 삐아!!",
    "text173": "파데프리용으로 구매했는데 정말 딱인 것 같아요. 스파츌라 잘 못쓰는 똥손인데도 엄청 얇게 펴발라집니다. 다만 밀착력이 아주 좋지는 않은 것 같습니다. 컨실러 바른 부분만 피부가 떠보이는 현상이 있어서 여러번 밀착시킵니다.",
    "text174": "기획세트 너무 좋아요.\n한개 가격에 본품 두개가 왔네요.\n화이트 컨실러너무 궁금했는데, \n톤 밝히기기도 좋고 파데랑 섞어 발라도 얼굴이 환해져요.",
    "text175": "커버력이 좋고\n일단 화이트컨실러가 너무 유용해요!\n하이라이터 겸용으로도 쓸수있고\n스파츌라형식이라 얇게 잘 발려서 좋더라구요!\n얇은 컨실러라 파데 대용으로도 전 괜찮은거같아요 ㅎㅎ",
    "text176": "항상 두툼한 봉형식만 쓰다가\n이런 얇은 스파츌라 어플리케이터로 된 컨실러라니\n일난 너무 위생적이라 맘에들고\n얇게 펴발라지는데 커버력도 좋아서 너무 맘에들어요!\n호수도 다양해서 원하는 컬러감 선택하기도 좋았어요!",
    "text177": "컨실러맛집 삐아\n 스파츌라 어플리케이터가 내장 돼 있어 간편해서 넘 좋아요\n발림성이 예술~~다크닝 없고 내피부에 찰떡",
    "text178": "뚜껑이 깨져서 온 건 걍 그런갑다 하고 넘겼는데\n스패츌러는 왜 이리저리 휘는 건가요? 원래 이런 제품인지 당황스러웠음..",
    "text179": "이번 기획 구성 너무 좋아서 바로 구매!!! 삐아 컨실러로 데일리 파데도 가능하고 화이트 컨실러까지 증정하니 무조건 구매 각🫢🫢 \n무엇보다 화사하고 건강해 보이는 피부 연출이 가능해서 데일리 파데로 최고네요🥹",
    "text180": "🤍일단 전 쿠션보단 파데파 🤍\n\n컬러가 다양해서 고민했는데 딱 제 피부에 잘 맞았어요\n화사함 가득한 컬러! 사이즈가 작아서 여행 갈 때도 파우치에 쏙 넣을 수 있어요\n자연스러운 피부표현을 좋아하는 편이라 딱 취저\n그리고 이 듀오 미쳤어요",
    "text181": "엄청 촉촉하고 매끄럽게 잘 발리지만 제가 지성이라서 그런지 얼굴에 바른 컨실러가 잘 날아가는 것 같아요 제 피부가 완전 극강의 컨실러가 필요한 부분이 많아서 저는 다소 아쉬웠어요 하지만 바닐라코 쿠션보다 조금 더 잘 가려졌으면 좋겠는 건성 분들은 엄청 만족스러우실 것 같은 제품입니다",
    "text182": "컨실러보단 파데로 써요 적당히 촉촉해서 지속력이 오래가서 좋아요! 다만 조금만 쓰고 다시 집어넣자니 위생이 걱정되고 그렇다고 다 닦아내자니 너무 양을 헤프게 쓰는 거 같아요 특히 밀크 컨실러 같은 경우에는 베이스 위에 올려서 더 그렇습니다",
    "text183": "하얀 컬실러가 같이 들어있어서 활용도가 좋은 것 같았어여..",
    "text184": "컨실러 본품을 하나 더 주는거라 가성비는 진짜 최고!\n근데 쓰다보면 안에 많이 남았는데도 잘 안 나오더라구요ㅠㅠ",
    "text185": "베이스립으로 좋아요 질도 괜찮고 색깔이 맘에 들어요 굿~~~~",
    "text186": "촉촉하고 잘 발리는데 커버력은 낮고 팟컨실러를 더 선호해서 그런지 손이 잘 안 가요...ㅎㅎ",
    "text187": "팁이 신기하긴 한데 쓰기 좀 어려워요 ㅠ 똥손은 안사는걸 추천합니다",
    "text188": "슥슥 발라서 베이스 펴바르기 좋아요 간편합니다 ㅎㅎㅎㅋㅋ",
    "text189": "픽싱력이 정말 좋아요\n팁 부분이 플라스틱이라서 사용 후에 티슈로 팁 부분 닦아주면 좀 더 위생적으로 사용할 수 있어서 좋아요",
    "text190": "저렴한 가격에 두 가지 컬러를 모두 써볼 수 있어서 좋았어요..",
    "text191": "스파출라 달려있어서 휴대성 좋아요 \n커버력은 살짝 떨어지지만 잘 사용중 입니다",
    "text192": "흰색 컨실러만 필요했는데 기획구성으로 한개 가격에 두개나 구매할 수 있어서 정말 좋았어요 ! \n하지만 커버력이 좀 아쉬웠습니당 다만 흰색은 중안부 밝혀주기 정말 좋은 것 같아요 !",
    "text193": "좋다는 이유를 알겠음\n피부에 사르르 녹는 느낌으로 발려서\n텁텁하지 않게 연출됨",
    "text194": "본품을 주는 기획일 때 사길 정말 잘한것같아요!\n스패츌러 팁이라 얇게 펴바르기도 좋고 굿!\n가격도 착해서 추천!",
    "text195": "스파츌라 달려 있어서 베이스로 깔기 너무 좋음 재구매 의사 ㅇ",
    "text196": "컨실러 잘 안 쓰는데 밀크 컬러 신기해서 구매해봣거든요? 잘 안 써요ㅜㅜ 안쓰게됨걍 귀차나 팟컨실러가 저한텐 맞는 거 같아요",
    "text197": "얇고 수분감잇게 발려요 스패츌라 컨실러가 정말 획기적인것 같아요 살짝만 가리거나 할때는 간편하게 여러겹 레이어링 해서 가리면 좀더 가려지니까 좋은것 같아요",
    "text198": "겨울보단 여름에 추천ㅋ 양조절잘하면 피부표현 진짜 예뻐염",
    "text199": "기획 세트로 저렴하게 구매해서 잘 사용하고 있습니다. 화이트 색상이 활용도가 좋아요.",
    "text200": "하이라이팅 겸 뽀용한 블러셔 올리기 전에 베이스용으로 구입했습니당"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오 스테이 컨실러",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020369237ko.jpg?l=ko",
    "review_name": "22베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203692",
    "text1": "솔찍히 건성 피부로써... 이거 너무 매트해서 건성분들 진짜 사지 마세요... 저도 \"에이~ 뭐 그렇게 나쁘겠어?\"라고 생각한뒤, 샀는데...너무 매트해서 손이 안가요... \n커버력도 거의 없네요... 건성은 비추천.... 지성은 추천...\n그리고 다른 커버력 좋은 컨실러들이 있는데 왜 이걸\n구지 사야 하는지 모르겠네요...🥺💔",
    "text2": "-     제가 세일해서 9,500원에 샀는데 정말\n 저렴하고 기획으로 2개나 주더라구요! \n-     제가 펄을 싫어하는데, 00호 화이트 컨실러에 \n펄이 없을줄 알았는데 있더라구요ㅠ\n       원래 펄이 있는건가요?ㅜㅜ\n펄 싫어하시는 분들은 화이트 컨실러 비추에요ㅜ\n\n-    그리고 커버력이 거의 없어요...다크서클도 잘 못 \n가려요...그리고 너무 매트해서 쓰면 피부가 떠서...\n손이 않가더라구요... 😿\n\n-     지성-분들한텐 추천 입니다🥹(하지만 커버력이 \n거의 없다고 생각 하시면 되요...)\n-     건성 분들은 좀더 생각을 해 보시는게 더 좋을것 같아요... 🥲\n\n-      장단점:\n[장점]\n-       스파출라가 있어서 사용하기 편하다\n-       간편하게 파데 대용으로 쓸수 있다 (근데 커버력이\n없는)\n\n[단점]\n-       너무 매트해서 건성들은 사용하기 힘들다\n-       안에 내용물이 새어 나온다... (저만 그런가요?...)\n-       커버력이 거의 없어서 컨실러를 또 발라야 하는데...\n이 제품은 컨실러다...",
    "text3": "컨실러 향이 이렇게 좋을줄은,,, 희한하게 요 컨실러에서 사알짝 나는 우디 플로럴 향이 있는데 개인적으로 좋더라고요\n\n 색상: 쌩얼 22호 피부여서 22호 딱히 조색 안해도 0.5톤 내려서 자연스럽게 붉은기, 여드름 흉 가려지는 정도여서 딱 좋아요. 너무 어두우면 밀크로 섞어서 쓰려고 했더니 팁이 스파출라 형태여서 그런지 두개를 어떻게 섞어야할지 덜어서 손등에 섞기에는 좀 귀찮아요. 밀크컬러는,, 파운데이션보다 간단하게 비비로만 화장하는 날 섞어쓰면 좋더라고요\n\n 스파출라팁: 넓은 부위에는 괜찮았지만 좁은부위에는 하기가 아무래도 힘들었어요. 다른 것보다 얇게 발리긴 하는데 좀 만듦새 없는(?) 스파출라여서 막 엄청 얇게 발린다는 아니었어요. \n\n 매트함정도: 수분감이 꽤 많이 없는 제형이었고 파우더리한게 딱 느껴지는 제품이었어요. 촉촉한 컨실러는 절대 아니고 개인적으로는 기존에 제가 쓰던 ㅋㄹㅇ 에어리 컨실러보다 좀더 얇고 매트하다고 느껴졌습니다.\n\n커버력: 클ㄹㅇ 에어리>삐아\n두께감: 클리오 킬커버 에어리>삐아\n수분감: 클ㄹㅣ오 에어리 킬커버>삐아\n 지속력: ㅋㄹㅇ에어리>= 삐아\n도움됐다면 엄지콩 눌러주세용🥹🥹",
    "text4": "이거 기획세트 정말 핵꿀!! \n화이트 컨실러 본품을 주는 이런 대혜자 증정품!! \n아니 이렇게 좋은걸 어떻게 ㅠㅠ 그냥 지나치자요?!! \n\n컨실러도 완전 특이하게 스파툴라 형식이라서 \n베이스 대신 바르기 편하구요 \n단점은 작은 부위에는 바르기는 조금 불편하지만 \n그래도 심박하고 커버력은 좋아서 강력추천!",
    "text5": "👉스텐으로 된 스파츌라를 생각했다가 플라스틱 스파츌라가 있어서 좀 당황하긴 했어요 ㅋㅋㅋ\n생각보다 바르기 쉽진 않아요(국소부위, 넓은 부위 둘 다)\n그래도 커버력 좋고 첫 피부표현이 정말 예뻐서 쓰고 있습니다\n\n✅22호 컬러 너무 좋아요!\n딱 안정적인 베이지 색상이고 잡티도 잘 가려주네요\n커버력 자체가 좋고 고정력도 좋아요\n그리고 생각보다 건조하지도 않았어요\n\n✅생각보다 빠르게 블렌딩해줘야 해서 잘 펴주는 퍼프나 브러쉬를 꼭 구비하세요..(안 그럼 자국 남음)\n\n❌파데로 썼을 때는 확실히 잘 들떴어요 ㅠ 시간이 지나니까 좀 잘 무너지긴 하더라구요\n방법을 다양하게 써봐도 어쩔 수 없이 컨실러이다 보니 좀 피부에서 뱉어내는 게 있었습니다\n그래서 원래 컨실러용도 + 어떤 부분에만 좀 커버력있게 쌓아야 될 때 써주고 있어요~",
    "text6": "삐아 오 스테이 컨실러 22호\n\n22호랑 23호랑은 미세하게 색상 차이 있습니다\n실제 발라보시면 22호는 피부누런기 잘잡아 주고 기미커버 괜찬고\n23호는 23호 피부분들 쓰심되고요\n밝고 화사하게 쓰실거면 한톤밝은걸로. 추천요\n남자분들 피부 비비처럼 쓰실수 있는 제품이네요\n\n*23호 피부인데 22호 왔다갔다 어중이 톤분은 22호\n쓰셔야 합니다\n\n컨실러 전반적으로 색이 안정화되어서 자연스러우니\n피부맞게 쓰면 컨실러 기능되고\n흰색 컨실러 섞어서 티존ㆍ이마 파데대신 발라도 괜찬아요 입체감 생깁니다\n\n스파츌라가 붙은기능인데 몃번 쓰다보면\n입구에서 량조절 해지고\n크게 스파츌라가 도움되지는 않았어요\n\n이제품은 커버용으로 쓰실때는 꼭 브러쉬로 바르셔야합니다 \n그리고 경계부분 펴주고\n퍼프두둘기면 커버 일도 안되니 참조하세요\n*파운데이션전에 쓰실거면 바른후 5분?정도 지나면 세미매트하게 밀착되 있어요\n\n시간타임주고 써야겠네요\n파운데이션 후에 바를경우는 밀크 흰색 컨실러 섞어서 색상 조절해서  이때도 브러쉬로 펴발라야 합니다\n*향료 알러지 있는분은 패스 하세요\n향이 진해요\n이런 인공적인 향료는 사실 피부나 우리몸속기관에 안좋습니다 \n향료안들어간 제품을 추천합니다\n올리브영에 지금테스트중인 컨실러 있으니 괜찬으면  후기 올려드리께요",
    "text7": "요 제품 사용하는 방법을 조금만 익히면 진짜 예쁜 피부표현이 가능하거든요? 가격도 저렴하니까 제 리뷰 한번 믿고 도전해보시는 걸 추천드립니다🧚\n\n컨실러팁을 스파츌라 형태로 개발 했다길래 너무 신기해서 살까말까 고민 엄청 했었는데 이번에 22호 신규 컬러 출시에 00호 밀크 컬러 본품 기획세트를 냈다길래 컨실러가 개당 5~6천원? 이건 무조건 사야지 하고 구매했습니다✨\n\n📌전체적인 사용감\n- 스파츌라 팁으로 진짜 얇게 쌓을 수 있음\n- 프라이머 필요 없을 정도로 모공을 잘 메꿔줌\n- 바를 땐 수분감이 있긴 하지만 픽싱되면서 살짝 매트해짐\n\n전체적인 사용감을 먼저 말씀드리자면, 살짝 수분을 머금고 있는 제형이라 바를 때 발림성이 진짜 좋아요! 다만 픽싱되면서 살짝 매트해지기 때문에 건성 피부라면 스킨케어를 잘 깔아주고 사용해주시는 걸 추천드립니다✨\n\n스파츌라팁은 사실 일반 스파츌라를 써보신 분들도 조금은 어렵게 느끼실 수 있을 것 같아요. 보통 스파츌라는 손잡이가 얇고 피부에 닿는 면적 부분이 넓은데 요건 반대로 되어있다 보니 조금 어색한? 느낌이 드는데 요거 익숙해지면 진짜 예쁜 피부표현 가능합니다! 말로 표현하긴 어렵고 사용하다보면 손에 익어요! \n\n무엇보다 모공! 제가 모공이 넓은 편인데 프라이머 없이도 요걸 먼저 깔아주니까 모공이 싹 메꿔집니다! 제형+스파츌라로 인해 모공이 잘 가려지는 것 같은데 암튼 요거 쓴 이후로 프라이머를 잘 사용안하게 되더라고요?\n\n📌22호 컬러\n- 21호를 평소에 사용하신다면 잡티를 가려주기 좋음\n- 23호를 평소에 사용하신다면 밝혀주기 좋음\n\n사실 저는 21호 피부에 가깝지만, 목부분의 피부톤을 맞춰주기 위해 22호를 사용하고는 하거든요? 그런데 요 22호 컬러가 딱 예쁜 상아빛 22호 컬러더라고요! 다크닝도 거의 없고 색상이 예뻐서 요걸 파운데이션 대용으로 사용해주고도 합니다!\n\n📌00호 컬러\n- 곧 유행하게 될 화이트 컨실러로 진짜 자연스러운 톤업 가능\n\n예전에 3CE에서 나온 화이트 컨실러가 붐이었거든요? 그러다 요즘 다양한 브랜드에서 많이 보이기도 하고, 저도 글로우 브랜드의 화이트 듀얼 팟 컨실러를 구매해서 쓰고 있는데 확실히 리퀴드 제형이 더욱 사용하기 좋더라고요! 요거 촉촉하다 보니까 잘 발리고 딱 톤업이 필요한 부위에 뽀용하게 올라오는 그런 컨실러라 너무 잘 쓰고 있습니다!\n\n✨총평✨\n스파츌라 형태로 확 핫해졌다 요즘 잘 안보이는 것 같아 너무 아쉬웠는데 00호 밀크컬러를 기획세트로 낸 건 진~짜 대박인 것 같습니다! 너무 만족스럽고 무엇보다 저렴하니까...✨ 만족할 수 밖에 없는 것 같아요🧚\n\n오늘 제 리뷰가 도움이 되셨다면 아래에 도움이되어요 👍 한번씩 눌러주시면 감사하겠습니다🧚",
    "text8": "삐아 컨실러 나오자마자 너무 획기적이라 잘 쓰고 있엇는데,,, 어머머… 이번엔 하나사면 한개를 더주는 1+1에 기획세트에서만 볼 수 있는 밀크컬러…🖤🖤 이건 사랑이죠!!! \n\n커버력은 물론 스파출라로 파데프리 메이크업도 오나성할 수 있어서 바쁠땐 비아 스파툴라로 쓱싹 베이스 메이크업하고 출근합니다 초간편 메이크업템",
    "text9": "스파츌라 어플리케이터가 내장 돼 있어 여행갈 때도 챙기기에도 간편함, 신박함 미쳤구요 일반 컨실러 대비 촉촉, 발림성 좋아서 얼굴 전체 베이스 하기 좋은 거 있죠 일반 파데 대비 커버력 높아서 파데대용으로 쓰고 있음  피부 표현이 생각보다 좋고 다크닝 없어서 삐아 미니 파데 일낸듯!!!!난 베이지컬러 선택했는데, 피부톤에 딱 맞는 컬러라 좋음 00호 밀크는 리퀴드 무펄 하이라이터로 쓰기도 좋고, 베이스 또는 블러셔 톤 조색 가능한 것 같아요",
    "text10": "기획으로 사서 두개 잘쓰고잇는데 은근 기획으로 온 화이트가 더 손이 잘가네요",
    "text11": "스파출라형 컨실러라 신기하기도 하고 많은 뷰티 유튜버들이 추천하셔서 궁금했었는데 마침 00밀크 기획세트가 나와서 예약배송으로 구입했어요. 가성비 좋아요.",
    "text12": "제품 불량이 왔어요 밀크컨실러는 말쩡하고 반품 밖에 안된다고 해서 그냥 쓰지만 제품 자체는 편리하고 좋네요",
    "text13": "컨실러 사면 밀크 주는 기획구성을 만원도 안 하는 돈에 사서 가성비는 좋았어요. 그리고 이거 광고로 볼 때 스페츌러 컨실러라고 하길래 궁금하기도 했구요 ㅎㅎ 처음에 발릴 때는 촉촉한데 마무리는 매트하더라구요! 근데 약간 잘 가려지는 지는 잘 모르겠고 휴대하고 다니면서 넓은 면적에 깔아주긴 괜찮았어요. 근데 약간 스페츌라 들어가고 나면 입구에 컨실러가 올라오는게 좀 그렇긴 한데.. 그냥 무난무난..? 그대신 결점커버가 엄청 잘 되는지는 잘 모르겠음.. 이 기획구성이라 가성비만 ㄱㅊ고 나머지는 무난해서..",
    "text14": "어플리케이터가 있어서 컨실러 사용이 너무 편했어요❤︎  21호는 늘 너무 밝고 23호는 어두운느낌이었는데 22호는 제피부에 찰떡이네요! 00호 는 하이라이트로 딱이예요 ! 꺼진부분에 바르고 메이크업했더니 더 생기있어보이네요 ! 촉촉하고 커버력도 너무 좋습니다 ! 만족해용",
    "text15": "왜 이제서야 이런 제품이 나온걸까요\n보통 컨실러나 파데릉 사용할때 얇고 더 균일하게\n제품을 피부에 밀착시키려고 스패츌러를 이용하는데\n한번에 결합되어서 별다른 소도구도 필요없이 \n삐아오스테이컨실러하나면 \n여행에서고 간단하지만 간단하지않은 피부표현이 가능해져요 파데보다는 확실히 좀 더 커버력이있고 피부에 다확 닿는 느낌이고 컨실러로 부분적으로 사용하시기에도 편리하고 무엇보다 지금 밀크컬러까지 같이주니까 섞어서 톤을 맞추시기에도 좋고 하이라이트표현이 필요한부분에도 밝게 사용이 가능해서 이건 진짜 돈벌어가는거같아요☺️👍👍",
    "text16": "화이트 컨실러만 써봤는데 목 밝힐 때 좋아요\n양 컨트롤도 잘 되고 옷에 뭍어도 화이트여서 티가 안 나요",
    "text17": "친구랑 나눠서 구매했어요!\n가성비도 좋고 가격에 비해 활용도도 높아서 좋아요!",
    "text18": "삐아 기획 미쳤어요ㅠ 원래 화이트 컨실러 잘 쓰다가 기획으로 나와서 구매했는데 스패츌라로 되어 있어서 얇게 발리고 진짜 조아요☺️",
    "text19": "23호 가을뮤트\n헤라 블쿠 N03 = 제 피부톤\n\n평상시 베이스는 23호를 쓰는데, 이건 22호가 있어서 구매해봤어요. 제 피부톤보다는 밝긴 하지만 소량으로 얇게 발라서 그런지, 색 자체가 엄청 화사한건 아니라서 그런지 시간이 지나면서 제 피부톤이랑 어우러지는 느낌이었습니다. 다크닝의 느낌은 아니구요.\n\n올영세일 때 기획세트로 밀크컬러를 주길래 냅다 구매했습니다. 뷰티 유튜버들이 극찬을 하고 후기도 좋길래 굉장히 기대했는데 역시 베이스는 진리의 사바사인가봐요.\n\n그전에 제 피부 특징을 말하자면, 수부지에 가까운 중성입니다. 모공은 거의 없는데 나비존과 미간에는 요철이 있고, 턱에는 좁쌀이 있으며, 오른쪽 볼에는 여드름 자국이 있습니다. 미간에도 여드름이 자주 나서 볼이랑 미간 위주로 각질이 올라오는 편입니다. 그래도 모공이나 요철이 두드러지는 피부가 아니라서 평소 피부 화장이 잘 뜬다거나 무너지지 않아요. 장벽이 무너져있다거나 스킨케어를 제대로 못해주지 않는 이상!\n\n각설하고 처음 이 제품을 도포하고 너무 놀랐던게 베이스가 모공에 다 끼는거에요.. 제가 모공이 없는 편인데도 불구하고 오른쪽 볼과 미간 위주로 모공과 각질이 부각되었습니다. 퍼프와 브러쉬로 모공을 열심히 쓸어주었더니 조금 나아졌고요. 그리고 밀크 색상의 경우 23호 피부에는 굉장히 밝아서 인위적일 정도입니다. 가지고 있던 19호 컨실러랑 믹스에서 앞볼, 이마, 콧대에 썼는데 너무 밝아서 경계가 지길래 앞으론 그냥 이 삐아 컨실러(22호)랑 믹스해서 써야 할 것 같아요. 그리고 이 밀크 색상이 더 빨리 픽싱되는 것 같고 마무리감이 파우더리합니다. 양조절을 잘 하셔야 할 것 같아요.\n\n그럼에도 왜 4점을 주었냐 하면, 제가 다시 베이스 바르기 귀찮아서 열심히 파우더 처리하고 블러셔를 바르고 나갔는데 오히려 시간이 지나니까 모공에 껴 있는 것들이 유분에 녹아 싹 없어졌더라고요?! 그러면서 피부가 매끈매끈 예뻐보였습니다. 컨실러다 보니 지속력도 좋고, 다크닝도 느끼지 못했어요. 근데 여드름 근처랑 코 옆, 팔자주름은 얼마 지나지 않아 끼임과 갈라짐이 보여요. 팔자주름 같은 경우는 자세히 보지 않으면 눈에 띄진 않는데, 저라면 코 옆은 굳이 이 컨실러를 바르지 않을 것 같습니다. 사실 전 코에 이 컨실러를 사용하지 않을 것 같아요. 다른 부위랑 다르게 코에선 무너짐이 살짝 느껴져서요.\n\n스파츌라가 플라스틱이다보니 생각보다 아주 얇게 발리는건 아닌데 한 번 묻어나온 양으로 양 볼에 먼저 세로로 찍고 펴발라주면 양조절이 되면서 얇게 바를 수 있어요. 저는 이 제품으로 얼굴 전체를 커버하진 않을 것 같고 밀크랑 섞어서 앞볼+이마 위주로만 사용할 것 같습니다!!",
    "text20": "스파츌라 어플리케이터가 내장되어 있어서 너무 신기하고 얇게 바를 수 있어서 간편하더라구요! 촉촉하면서 발림성 좋고 커버력도 좋은편이라 얼굴 전체에 베이스로 바를 수 있는데 여행할때 파데 대신에 가볍게 들고 다닐 수 있어서 너무 좋았아요 :) 스파츌라처럼 얇게 발리니까 피부표현도 깔끔하게 연출되고 다크닝도 딱히 없었던 거 같아요 ! 제가 평소에 22호 사용하는데 저한테 딱 맞는 컬러감도 추가돼서 대만족 ㅠㅠ 기획세트에 함께 들어있는 00호는 팔자주름이나 피부 밝혀주고 싶은 부위에 하이라이터 처럼 활용할 수 있어서 만족 💗 컨실러 다 사용하면 다음에도 또 살 예정 !!",
    "text21": "스파츌라 어플리케이터가 내장되어 있다고 해서 너무너무 궁금했었는데 드디어 써보네요..! 일단 스파츌라에 적당량만 묻어나와서 좋았고 팁브러쉬에 비해 얇게 펴 바를 수 있는 점도 너무 좋았어요! 컨실러와 파운데이션 사이 그 어딘가에 있는 제품이라 파데 대용으로도 좋고, 다른 파데랑 섞어서 쓰기에도 좋더라구요~ 커버력이 좋아서 컨실러 역할도 톡톡히 하는듯! 삐아 오 스테이 컨실러를 단독으로 피부에 펴 발라봤는데 생각보다 피부결도 더 좋아보였고 다크닝도 없었습니당ㅎㅎ 그리고 21호는 넘 밝은데 23호 쓰면 화사한 맛이 없어서 항상 컬러 고민하는데 22호가 있어서 너무 좋아요... 딱 원하던 피부톤..!! 그리고 기획세트에 00호 본품이 들어있어서 더 감동이에요ㅠ 발림성 좋아서 하이라이터로 쓰기도 좋고 다른 크림 제형 화장품에 섞어서 톤 조절하기도 좋겠더라구요!! 완전 저렴한 가격에 득템한 것 같아요❤️",
    "text22": "여름이라 수정화장을 안할 수가 없는데 컨실러보다 파데용으로 사용하기 좋아요. 스페츌러 부분이 생각보다 고르게 발리지 않아서 쓰는 방법을 좀 찾아야 되지만 쓰고나서 닦아서 쿠션보다는 더 위생적으로 쓸 수 있어요. 마무리감은 건성이라 그런지 여름이라도 좀 매트하게 느껴져요",
    "text23": "건성에게는 매트하게 느껴져서 기초를 평소보다 더 촉촉하게 해야 할 것 같아요. 얇게 발려서 파운데이션 대신 사용할 수 있을 것 같아요. 색은 밝은 편이라 22호 베이지보다는 21호에 가깝게 느껴져요. (21.5호 정도)핑크빛은 거의 없고 뉴트럴에서 조금 더 노란빛이 도는 것 같은 색이에요. 00밀크는 하이라이터보다 더 넓은 면적에 자연스럽게 사용할 수 있을 것 같아서 기획세트 산 거 마음에 들어요.",
    "text24": "✅총평: 커버력 좋고 얇게 바르기 좋은 컨실러\n\n어플리케이터가 플라스틱 스파출라여서 좀 내구성이 약한 거만 빼면 내용물 자체는 정말 마음에 드는 제품입니다!\n생각보다 얼굴에 펴 바르기는 좀 어려웠고 \n오히려 이걸로 국소부위에 얇게 펴주고 그대로 두드러주면 커버도 잘 되고 너무 두껍지 않게 가릴 수 있어서 좋았어요!\n\n아무래도 컨실러이다보니 아무리 얇게 발라도 나중에 오후되면 좀 뜨는 건 있었습니다!\n저는 베이스보다는 결점커버할 때만 쓸 것 같아요!",
    "text25": "22호\n\n21호는 밝고 23호는 어두운 어중이톤 쓰기 좋습니다\n흰색 밀크컨실러는 미세한 빛이 나는데\n섞어써도 되고 콧대나 이마 부분 발라도 되네요\n\n컨실러기능보다 학생들이나 남자분들\n데일리로 티안나게 피부표현하는 용도로 쓰기에 맞았어요\n\n제형은 흐르듯 묽은제형이고 커버력은 두두리지 않으몃 왠만한건커버 되는데\n묽은 제형이라 마르고 난후 쿠션이나 파데 발라야 합니다\n\n*급할때 생얼표현처럼  얇고 촉촉히 발리면서 건조감없는 파데프리용으로 쓰는게 맞는 제품이였어요\n남자분들이나 학생들 데일리로 쓰기에 괜찬을듯 해요\n\n*다른 한편으로는 컨실러제형보다 얇은 파데 같습니다",
    "text26": "컨실러팁이라 얇게 발리는건 좋은데 이걸 파데로 쓸 경우 피부표현이 이쁘게 되진 않는거같아요... 여드름 흔적이 좀 있는 피부인데 했다가 다시 지웠어요ㅠ 각질이 갑자기 올라오면서 화장한지 얼마 되지도 않았는데 뜨더라고요. 기초도 탄탄히 해줬는데 뭐가 문제인건지ㅜㅜ\n 물론 컹실러라 촉촉은 기대하지 않았는데 파데급은 아닌걸로.... 호ㅓ이트 컨실러는 좋은 구성인것 같아요. 어두운 호수 섞을때 유용히 쓰려구요.",
    "text27": "밀크 컬러 주는 기획으로 구매했었는데 시간이 흐른 지금 사용을 꽤 해본 결과는 잘 모르겠다..?ㅎㅎ.. 뭐랄까 기존에 썼던 컨실러는 명확하게 내가 가리고자 하는 부위 커버가 확실했다면 삐아꺼는 뭔가 이 컨실러가 파데 대용으로 쓰기 괜찮게 나와서 그런지 픽싱도 좀 애매하고.. 생긴게 스파출라로 되어 있어서 넓은 면적에 바르긴 좋으나.. 극소부위 커버는 좀 애매해짐.. 따로 브러쉬를 들고 다녀야되는데 그것도 좀 귀찮고.. 밀크는 쌩화이트라서 섞발용이으로 쓰는데 스파츌라 형태라 얘도 섞어서 쓰기 힘듬.. 그리고 무엇보다 쓰고나서 닦아주는 것도 귀찮고..; 약간 애매한 포지션이라 재구매는 글쎄..",
    "text28": "이제까지 컨실러로만 사용했는데 파데프리로 요물 입니다\n화장 귀찮은 날 대충 발라 퍼프로 두드리면 순식간에\n예쁜 베이스가 완성되네요 !! 팁도 스파출라 형식이라 양조절도 되고 다만 자꾸 어디서 이렇게 되는건지 ㅎㅎ;\n지인들이 화장품 깨끗하게 쓴다 입모아 말 할 정도로\n화장품 입구 주변에 뭐 묻는거 안좋아해서 틴트 류도 깨끗하게 유지 하는데 새는건 아니고 뚜껑 주변에 다 묻혀져 있어\n열면 손에 묻어있네요 …\n\n진짜 손에 묻은 줄 모르고 옷 만진 이후로 한번 닦아 낸지 \n2주 정도 지났는데 또 저러네요",
    "text29": "구성이나 가격은 솔직히 좋은 편이어서 다른 컨실러 쓰다가 삐아로 구매했습니다.\n전 건성이어서 그런지 매트했어요(밀크말고 베이지색있는 것만) 그래서 촉촉하게 스킨케어해도 항상 뜨고 각질부각이 있어요.. 너무 아쉽습니다 자주 못써요\n생각보다 매트해서 건성분들은 비추합니다\n그리고 용기가불량인지 하나는 저렇게 계속 샙니다..",
    "text30": "원래 21호 라이트를 사용 중이었고\n새로 나온 밀크를 사고 싶었는데 마침 본품 증정 이벤트가 있다니까 안 살 수가 없었답니다?\n\n다른 컬러는 테스트도 안 해봐서 21호랑 22호가 얼마나 차이 날지는 모르고 자연스럽게 쉐딩처럼 쓸 수 있으려나 했는데 제 피부에선 톤이나 컬러가 엄청 차이 나지는 않아용\n\n블렌딩하기 전에는 21호 라이트 컬러가 비교하자면 노란 끼가 좀 더 돌아 보이는데 퍼프 두들기면 둘이 비슷한 거 같고 사진에선 티도 안 나서 그냥 같은 제품 쓴 거 같고 그래용\n\n제품은 컨실러지만 다른 사람들처럼 저도 파데처럼 쓰는데 컨실러니까 픽싱이 잘 되거든요 그래서 빠르게 바를 거 아니면 얼굴 반쪽 펴 바르고 나머지 반쪽 펴 바르고 해야 수월하달까...\n\n제품은 요즘 제일 자주 쓰는 거라서 당연 좋습니당 두꺼운 모찌퍼프 물 먹여서 쓰면 넘 좋아요~~",
    "text31": "쿠션이나 파데를 다 21호 써서 컨실러를 21호살지 22호 살지 고민을 많이 했는데요.. 그래도 조금 어두운게 잘 가려지지 않을까해서 22호 샀었습니당 잘 가려져서 좋구용 컨실러라 건조할 줄 알았는데 생각보다 촉촉하더라고요??! 그래도 화이트 컨실러는 좀 건조해서 빨리 두드려야 하지만 밝은 컨실러도 꺼진 곳 밝혀주기엔 좋습니당",
    "text32": "세미 매트 계열 이어서\n저같은 건성에게 아주 좋습니다.\n제 피부가 진짜 개복치라서\n성분이 뭔가 안 좋은거, 안 맞는거 쓰면\n피부가 잘 뒤집어지는데 이건 그런게 하나도 없었어요😀\n새로 생긴 좁쌀/화농성 여드름이 하나도 없어서\n신기했습니다☺️☺️\n비오는 날 약 8시간 정도 외출했는데 거의 안무너져서\n너무 좋았어요\n재구매 의사 있습니다",
    "text33": "잡티 가려주려고 한톤 어둡게 샀고 화이트는 하이라이트로 쓰려구요 화이트 색상 처음 열었을 때 팁 구멍이 빠져서 좀 넘쳐서 당황스러웠는데 계솓ㄱ 돌려서 끼우니까 다시 끼워 져서 다행이었어요☺️☺️ 색상 두 개 다 예쁘고 제형도 마음에 들었어요",
    "text34": "일반 파데는 무겁기도하고 들뜸이 심하게 나타나는 피부인데 파데대용으로 쓰기도 좋고 무엇보다 쓱쓱 발림도 간편하고 스파츌라 어플리케이터가 신박하고 위생적인 느낌\n더 얇게바르기도 좋고 피부 표현도 이쁜데 일단 다크닝 없는거 최고인듯 ~내 피부에 딱 맞는 22호 컬러까지 👍 \n\n리퀴드 무펄 하이라이터도 활용하기 너무 좋아요!!!",
    "text35": "삐아 스파츌라-컨실러 신세계네요 ! \n일반 컨실러 대비 촉촉하고 발림성도 좋아서 파데 대신 이걸로만 베이스 화장 가넝이에요 커버력도 일반 파데보다 높아서 대용으로 짱입니다요\n원래 제가 21호 22호 톤왔다갔다하는데 22호 새로 나와서 써봤는데 피부톤에 딱맞는 컬러인 것 같아요 \n피부표현도 좋고 다크닝두 없네용 ㅎㅎ\n\n본품으로 주는 00호는 무펄 하이라이터로 쓰기 좋네요 콧부분에 해주니까 밝아보여요 \n\n#미니파데 #휴대용파데",
    "text36": "촉촉하게 잘발리고 하이라이터 용도로 국소부위에만 쓰는데 만족하게 밝아져서 좋아요",
    "text37": "솔직히 기획 때문에 사긴 했는데 생각보다 밀크 색상 손이 잘 안 갔움",
    "text38": "지속력에 성능에 너무 만족해서 저는 추천드리고싶네요 ㅎㅎ",
    "text39": "제가 건성이라서 그런지 좀 매트한편이에요\n그리고 생각보다는 얇게 발리지 않습니다",
    "text40": "너무 촉촉하게 만족하거있습니다..! 아주아주 좋아영 ㅎㅎ",
    "text41": "저번에 못 산 구성이라 이번에 구매했네요\n00호가 하이라이팅이 자연스러워서 좋아요",
    "text42": "생각보다 화이트 색상 사용하기가 어려워요 걍 밝은 호수 사용하는게 더 쉬운거 같아요",
    "text43": "별도의 브러시나 스파츌라 없이도 이용이 가능할 것 같아서 구매했는데 생각보다는 사용하기 어려웠어요\n그리고 건성에게는 좀 매트한편입니다 여름에는\n모르겠지만 겨울엔 좀 갈라지는 감이 있을 것 같아요",
    "text44": "호,불호 갈리던데... 저한텐 잘 맞길 바래요~\n밝힘용으로 한단계 밝게 샀는데 잘맞으면 재구매하려구요",
    "text45": "파데프리 컨실러라서 너무 좋아요\n00호는 하이라이트로 쓰기도 좋고\n덕분에 베이스 메이크업 가볍게 생략하고 있어용!",
    "text46": "커버력이 좋아서 파데 대용으로 써도 좋더라고요 그리고 지난 여름 얼굴이 많이 타서 22호로 했는데 피부톤에 딱 맞아서 좋네요 00밀크 컬러는 리퀴드 무폴 하이라이터라 자연스럽게 톤업시켜주니 마음에 드네요",
    "text47": "어중간한 피부톤인데 22호가 있어서 피부톤에 딱 맞는 컬러가 있어서 좋아요! 일반 컨실러 보다 더 얇아서 파데 겸용으로도 쓰고있어요!!",
    "text48": "화이트톤 컨실러 탐나서 샀는데 22 23호도 데일리로 사용하기 좋네요",
    "text49": "처음엔 촉촉한데 펴바르고 오래두면 조금 픽싱이 돼요! 그래도 퍼프로 잘 두들기면 되게 쫀쫀하게 피부표현이 되는데 색상도 예쁘고 괜찮아요 저한텐 다크닝이 좀 있었고 커버력은 중 정도?였어요 그래도 제가 건성인데 잘 안뜨더라구요 그리고 같이온 00호는 좋긴 좋은데 제것만 그러는지는 모르겠는데 처음에 왔을때부터 냄새가 너무 이상했어서 바를 때 숨참고 발라요.. 그래도 이 가격에 너무너무 만족해요!!",
    "text50": "기존에 쓰던 ㄹㄴ 컨실러가 좀 어둡다는 생각이 들어서 새로 구매해봤는데 아직 얼굴에 발라보진 않았지만 색상이 딱 마음에 드네요☺️ 22호 품절이길래 그냥 23호 살까 했는데 기다렸다가 22호 사길 너무 잘한 듯ㅎㅎ\n사진으로는 ㄹㄴ랑 비슷해보이는데  실제로 보면 삐아가 반톤 정도 확실히 밝아보여요! 명도 차이 보시라고 흑백사진도 첨부했습니다.\n또 ㄹㄴ 컨실러 바를 때마다 너무 빨리 마른다는 생각이 들었었는데 삐아 컨실러는 컨실러 치고 꽤 촉촉해서 마음에 들어요!\n촉촉한 만큼 커버력이 떨어진다고 볼 수도 있기 때문에 얼굴에 많이 가릴 거 있는 분 보다는 선쿠션 정도 쓰고 전체적인 톤보정용으로 쓰면 좋을 것 같아요. 저는 그러려고 산 거라서ㅎㅎ\n팁이 스파츌라로 되어 있어서 얇게 바를 수 있는 것도 마음에 듭니다👍 앞으로 잘 사용할 수 있을 듯해요!\n그리고 기획으로 밀크 본품 준 것도 너무 좋아요ㅋㅋㅋㅋ 예약구매라 배송비 따로 내고 구매했지만 현재까지는 완전 만족스러운 첫 인상입니다🥰 잘 써볼게요~",
    "text51": "가격 구성이 좋은거 같아요\n21호 사고싶었는데 품절 ㅜㅜ\n밀크 같이주니 어두우면 섞어바르자로 22로샀어요\n21호인데 잡티 가리는 용으로 많이 어둡지 않고 좋아오~",
    "text52": "기획 세트 아이 라잌 잇 🤍 스파츌라 팁이라 얇게 밀착 되고 좋아요 :-) ㅎㅎ",
    "text53": "가지고 다니기 편리한 미니미한 사이즈에 심플한 케이스가 정말 이쁘고요 본품에 본품증정 이벤트는 진짜 👍👍👍삐아씨 이런 기획 너무 사랑해요 자주 해주세요❤️ 저는 평소 19~21호 핑크끼 베이스를 선호하는 편인데 품절이였어요 하지만 이좋은 기획을 놓칠수가 없어서 22 페이지를 사게 되었지만 나에겐 00밀크가 있기 때문에 괜찮았어요 일단 컨실러는 아니고요 커버력 좋은 편이 파운데이션이라고 생각하시면 편할거 같아요 일단 제형은 얇게 내피부에 밀착되는 느낌 몇초 지나니 바로 굳는다고 해야하나?그래서 다른 타사 파데보다는 확실히 묻어남이 적고 매트 했습니다 수부지인 제가 여름에 사용하기 좋았어요 겨울이나 건성분들에겐 극비추입니다 아무래도 매트이다 보니 어쩔수없이 각질 부각이 되는데 더운날엔 그마나 괜찮아서 여름템으로 추천합니다 주름,코옆 끼임도 좀 있습니다 색상은 22호분들에게 잘 맞을거 같고 21호 분들도 건강하고 자연스럽게 잘 소화 하실것같네요 엘로우베이지 톤이여서 웜톤 메이크업에 적합해보여요  00밀크는 메이크업 끝나기 전이나 피부메이크업 이 끝난후 얼굴에 볼륨감과 톤업으로 사용하기 아주 좋아요 근데 22와 00의 제형이 좀 다르다고 느껴졌는데 00일 좀 더 묽고 덜 메트하게 마무리 된달까?그래서 사용하기에 더 편리하긴 했어요 아쉬운 점은 플라스틱 스파츌러로 깔끔하게 펴바르기에 은근힘들어요 그래도  많이 연습하면 손에 익겠죠? 그리고 나중에 이 제품을 다 써갈때 용기에 많은 용량이 남아있어도 말끔히 비우지 못할 것같은 구조인게 안타까워요 그래도 기획때 저렴하게 잘 샀다 싶어서 너무 만족합니다",
    "text54": "컨실러인데 좀 베이스로 쓰기 좋은 거 같아요\n그래서 그런지 좀 커버력은 보통???? 엄청 좋진 않은 거 같아요",
    "text55": "화이트 컨실러 증정이 구매로 이어지기에 충분했고 코덕으로서 소장용으로도 충분한 느낌입니다=) 자세한 후기는 이전에 남겼어요!",
    "text56": "커버력 괜찮고 발림성도 좋아요\n00호가 얼굴 볼륨 채워주기 너무 좋아요",
    "text57": "화이트컨실러 기획이 있어서 구매했어요\n하라로 써도 좋고 블러셔처럼 써도 좋아요\n다만 어느정도 톡톡 얹는 건 괜찮은데 컨실러인데도 커버용으로 쓰면 조금 뜨는 게 아쉬워요",
    "text58": "정말 만족해요 스파츌러라서 두껍게 발리지 않을까 생각했는데 생각보다 컨트롤하기 쉽고 파데처럼 써도 될 정도로 좋았어요",
    "text59": "다른 스패츌라로 바르는것 보다는 확실히 두꺼운 느낌은 있지만 밖에서 화장할일 있을때 여행갈때 들고가시면 좋을것 같습니다 화이트 색상은 틴트랑 섞어서 블러셔로도 사용하고 있어요!",
    "text60": "색 있는 거보다 은근히 완전하얀걸 더 자주 써요! 볼에다 얇게 바르구 블러셔하면 완전지대뽀용",
    "text61": "커버너무 잘되고요ㅠㅠ 너무 편해요 쿠션보다 편할듯.. 학교가기전에 슥그어서 두들겨주면 🫶🏻",
    "text62": "좀만더 촉촉하면 좋았을거 같아용 스파츌라 잘 못 쓰는데 얇게 잘발리기구 쓰기 쉬워용",
    "text63": "커버력이 아주 높은건 아니지만 붉은기 가릴때 얇게 먼저 펴발라주기에도 좋고 들고다니면서 수정화장해주기 좋았어요. 사은품으로 받은 화이트 색상이 더 많이 쓰이는데 부분적으로 색 더 밝히고 싶은 부분에 써주기 딱 좋아서 많이 바쁠때 빼곤 잘 써주고 있어요.",
    "text64": "살짝 건조해서 지성인 저에겐 너무 좋아요 급하게 산다고 평소 21-19호 쓰지만 22호를 구매해버렸는데 화이트가 같이 있어서 걱정없고 이화이트 진짜 맘에들어요 파란끼가 도는것도 새로 나왔던데 홍조가 있어서 이거 다쓰면 파란색도 구매할 예정이에요 커버력 상당히 좋고 다크닝은 좀 있어요 22호 라서 노란끼가 꽤 돌아보여요 22호는 잘 없던데 건강한 메이크업 하기 좋아요 근데 바를때 스킬이 꽤 어려워서 아쉬워요 아직도 잘 펴바르지 못하고 있어요ㅠㅠ",
    "text65": "잡티가 많고 빨간 지성 피부라 커버력 좋은걸 선호하긴 하나 컨실러 기능보다는 파운데이션처럼 쓸 수 있어서 구입했는데... 생각보다 각질 부각이 잘되서 파운데이션처럼 쓰기에도 맘에 안들고 커버력이 높지않아 컨실러로 쓰기에도 애매해서 손이 잘 안가요. 피부가 어느정도 좋은 사람이 써야 할듯해요. 그래도 흰색은 파운데이션이랑 섞어 쓰기 괜찮았어요.",
    "text66": "컨실러 치고는 촉촉했는데 파데처럼 쓰실 분들은 매트할 수도 있을 거 같아요! 저는 쿠션으로 베이스 하고 밝은 컬러로 하이라이터처럼 쓰고 있는데 좋았어요 지속력은 괜찮았지만 피부가 건조하다면 뜰 수 있으니 기초 잘 하고 사용하면 좋을 거 같아요💗",
    "text67": "내장된 스파출러로는 도저히 얇게 바를수가 없어서\n손등에 덜고 스파출러 브러쉬로 바르고 있어요\n양감 주고 싶은 얼굴 가운데 부분에 주로 쓰고 있고요\n잡티나 스팟 커버하기에는 커버력이 좀 약합니다\n대신 베이스는 무조건 얇고 커버력 낮은거 써야지 안그럼 화장 너무 두꺼워져요",
    "text68": "본품을 증정으로 주다니… 감사합니다\n안그래도 하이라이트용으로 흰 컨실러 써보고 싶었는데 너무 좋아요\n앞으로도 좋은 기획 많이 내주세요!!\n아참 컨실러는 단독으로만 쓰거나 톤업제품같은 거랑 써야 베이스가 덜 두껍게 나와요\n파데나 쿠션이랑 같이 쓰는 순간 엄청 두껍고 텁텁해집니다\n전 스페출러로도 얇게 바르기 힘들어서 그냥 컨실러 브러쉬에 덜어서 양조절해서 얇게 바르고 있어요\n파데 대용으로는 많이 두꺼운 편이라 국소부위 말고 좀 넓은 부분에 바르는 컨실러용도로 쓰는게 제일 적합한 듯 합니다",
    "text69": "전반적으로 별로에요\n아무래도 컨실러다 보니 파데나 쿠션만큼 제품력이 좋지도 않고 그렇다보니 모공이나 주름 커버 전혀 안돼요\n잘 펴발라지는 느낌도 없어요\n이걸 파데 대신 간편하게 쓰기 좋다고 해서 샀는데 간편하지도 않고 어차피 퍼프 꺼내서 두드려 줄 바에 쿠션이 훨씬 간편하다고 봅니다\n컨실러로 쓰기에도 커버력이 그 정도가 아니라 별로고 암튼 비추에요",
    "text70": "화이트컨실러: 물같음 많이묽음 양감주기적당 얼굴전체에 펴바르는건 아니니까 요철부각 딱히 신경안쓰였음\n\n컨실러: 화헤 압출안한날은 코에 화헤 다드러남 딸기인줄 그래서 피부상태최상일때만 씀 근데 그럴거면 더 좋은 파데쓰지 굳이.. 싶어서 손이잘안감 평소에 휘뚜루마뚜루 잘 쓸려고 산건데 오히려 피부 좋은날 써야한다니... 이건 재구매 의사없고 화이트컨실러 단독으로 판매한다면 화이트컨실러는 재구매 의사 있음",
    "text71": "스파츌러 적응하기가 초반엔 힘들었어요. 화이트 컨실러 증정이 정말 메리트있다고 생각해요. 올영세일 기간에 샀는데 그 중 구성이 가장 알찼던 것 같아요. 근데 밀크컨실러를 바를 때 구린내가 나는데 정확한 그 위치는 잘 모르겠어요. \n\n다 좋았는데 냄새때문에 별 하나 내립니다…!",
    "text72": "증정으로 온 화이트는 아주 만족합니다! 코에 무펄 하라로 쓰기 엄청 좋아요 지속력도 하루종일 갑니다. 컨실러는 너무 촉촉하기도 하고 양조절도 어려워서 눈밑에 깔면 살짤 뜨는 것 같아요…",
    "text73": "최대 장점 : 간편함\n휴대용으로 쓰기 정말 좋음! 컨실러보다는 파데로 생각하면 편하다. \n\n단점 : 약간 뻑뻑함\n막 촉촉한 느낌은 아니라서 시간 지나면 조금 갈라짐 있다.\n\n그리고 흰색 컨실러 생각보다 더 흰색이라서 쓸 수가 없음.. 푹푹 퍼서 쓰면 가부키 화장됨...ㅋㅋㅋ",
    "text74": "베이스 메컵 처음을 이거로 했는데 스파출라가 내장되어 잇으니까 영조절도 쉽고 좋아요 근데 컨실러로 츠면 커버력은 떨어져서 가성비 좋은 파데? 로 생각하심 될거같습니다 9,500원에 2개 기획이니 정말 싸구 조아용 커버력은 일반 쿠션이랑 비슷비슷 함당 \n좀 건조해서 뜨는것도 있고 그래요 퍼프에 미스트 뿌리고 쓰면 ㄱㅊ을듯",
    "text75": "제형은 엄청 매트한 건 아니고 저한텐 적당했습니당!밀크 컬러는 그냥 그대로 볼이나 이마나 턱이나 요런 부위에 발라버리면 그 부위들만 너무 허연 느낌이라서 저는 원래 쓰던 파데랑 밀크랑 1:3~4 정도로 섞어서 발라줍니당 자연스럽게 볼륨이 생겨서 좋구요,컨실러는 무난합니당!근데 장점이 있다면 다른 컨실러들과는 달리 엄청 매트하지 않고,스파츌라가 있다보니까 양조절이 쉬워여👍👍👍",
    "text76": "좋아용 확실히 위생적으로 좋고 여행갈 때 가지고 다니기도 좋은 것 같아용 수부지인데 가을~겨울에 쓰는것도 좋은 것 같구 커버력 미쳣어요🌟 진짜 개지림🐕 근디 같이 온 밀크 컬러는 음...^_^ 공짜라 좋긴한데 3CE가 더 좋은듯.. 그치만 본품은 진짜 혁명인듯해요 개좋아요 개좋아요 여름에도 써볼게용ㅋ🥰",
    "text77": "컨실러 팁이 일반 팁이 아니라 스페출러 형태라 신선해서 좋았습니다. 하지만 유용하게 잘 사용을 했던 부분은 아니었습니다. 컨실러는 얇게 넓은 부위에 사용을 하는 제품이 아닌 국소부위에 사용하는 제품이니 만큼 컨실러라는 제품에 잘 맞는 느낌은 아니었습니다. 그래서 그런지 컨실러 자체도 타 컨실러들에 비해 굉장히 묽고 가벼운 느낌의 제품이었습니다.",
    "text78": "평소 사용하는 파데는 19호 정도 되는데 쉐딩처럼 베이스에서 컬러 코렉팅 하려고 구매 했습니다. 컬러도 적당하고 밀크컨실러까지 있어서 하이라이팅도 되서 더 만족스러웠습니다. 다만 커버력이 일반 컨실러처럼 강한건 아니지만 파데 정도의 커버력은 있어서 괜찮았어요. 피부도 민감성인데 트러블 안나서 사용해도 괜찮을거 같아요.",
    "text79": "솔직히 기대안했는데 가성비값입니다 컨실로도 좋고 바쁠 때 이거 하나러 베이스 하기 무리없어요 스파츌러 형식이라 간편하고 커버력도 나쁘지않습니다",
    "text80": "솔직히 기대안했는데 진짜 가성비값입니다\n컨실로도 좋고 바쁠 때 이거 하나러 베이스 하기 무리없어요\n스파츌러 형식이라 간편하고 무엇보다 커버력이 대박이입니다👍👍",
    "text81": "건성한텐 건조하고 애매해요ㅠ 잘안쓰게됨 그래도 양은많네용",
    "text82": "밀크색상으로 하이라이터 하는데 넘 좋음.\n컨실러는 그냥 soso..!",
    "text83": "음..이 제품은 정말 스파츌러가 다 하는 것 같네요. 스파츌러로 뚜껑열면서 묻어있는걸 쓰니까 양 조절도 되고, 얼굴에 얇게 밀착도 잘되고, 부드럽게 발리고, 또 자극이 없어요.ㅎ 넘 좋네요.",
    "text84": "컨실러는 너무 건조해서 소량으로 아주 얇게 써야돼요! 특히 겨울에는 안그러면 떠요ㅠㅠ \n하이라이트로 쓰는 화이트는 양만 조절하면 정말 예쁜 무펄 하라에요!! \n지금은 컨실러는 잃어버려서 못쓰는데 하라는 열심히 써주고 있어용 코에 하면 진짜 예뻐요!",
    "text85": "복합성인데 생각보다 되게 매트함 바르면서 매트해짐 다크닝 좀 있음 톤업크림 이런거 바르거나 해야할듯 생각보다 자주쓰진 않아서 음...굳이? 근데 수정화장할때는 되게 유용할듯\n하얀 컨실러는 쓰기 되게..어려움\n어두운 파데 잇으면 섞어 쓰면 될듯... 근데 굳이긴 해",
    "text86": "커버력은 커버력 좋은 파데정도입니다. 스패츌러라 바르기 편해요. 피부표현도 예쁜데 피지가… 피지가 너무 잘 보여요. 피지 관리한 다음날은 너무너무 행복한데 피지 관리를 안한날 바르면 코에 있는 제 모든 피지를 육안으로 확인할 수 있습니다.\n그리고 화이트 컨실러는 22호 컨실러보다 얇게 발려서 좋아요.",
    "text87": "적당히 세미매트한 제형이고 티존특히 코쪽에 유분많은 저에게 올렸을때 지속력도 나쁘지않았습니다 8시간정도 지나도 얼굴 막비빈거 아니면 멀쩡했어요 근데 유독 화이트컨실러를 올렸을때 두꺼워지고 베이스가 벗겨지는느낌이 없지않아 느껴지더라구요 양조절도 엄청중요한게 잘못하다 피부화장이 엄청두꺼워져요 이건 그냥 수직으로 바르는게 양조절에도 적당합니다 커버력은 중상정도이고 이가격에 이런제품성과 기획은 괜찮은것같아요",
    "text88": "삐아 컨실러 너무 만족스러운 제품이에요! 살짝 묽은 타입의 컨실러여서 파운데이션 대용이나 다크서클 등 넓은 부위에 쓱쓱 발라주고 좋으 제형이에요! \n\n거기다 제품 자체에 스파츌러 형식으로 되어있어서 그냥 쓱 꺼내서 쓱쓱 펴발라서 두드려주기도 너무 좋고요! \n\n흰색 컨실러가 나온 것도 넘 대박! 하이라이터 대용으로 꺼진 부분 밝혀주기도 너무 좋은 템이더라고요!",
    "text89": "팁으로 되어 있어서 얇게 펴바르기 좋고 밀착이 봉보다 더 잘 되는 느낌에요 커버력은 아주 강하진 않은데 건조하지 않아서 뭉침도 거의 없고 좋네요 전 풀메하기 귀찮을 때 컨실러로 부분 커버하고 펴 발라주는데 이게 딱 이런 용도로 쓰기 좋은 부드러움과 농도에요 화이트는 하이라이터처럼 사용하려고 했는데 그렇게 색감이 진하게 화이트는 아니도 톤업으로 쓰는 거 낫네요",
    "text90": "기본 컨실러의 경우에는 처음에는 예쁘게 발렸으나 시간이 지난 후에는 코 옆에 화이트헤드 게임이 너무 심하였습니다. 제품에 붙어있는 스패출라는 기존에 따로 팔리고 있는 스패츌라보다 더 얇게 잘 밀착되며 발렸지만 화이트헤드 부각이 심하여 베이스로 바를 경우에는 코를 제외한 부위에 바르시는 걸 추천 드립니다.\n기획 세트로 증정 되었던 화이트 컨실러의 경우에는 기본 컨실러 보다 더 얇게 발리고 밀착력도 괜찮고 불투명하게 올라오기 보다는 약간의 투명 감이 느껴졌습니다.\n기본 컨실러는 재구매를 하지 않을 것 같지만 화이트 컨실러는 재구매 의향이 있습니다.",
    "text91": "스파출러 때문에 샀는데 22호 인데도 상당히 밝았음 더샘 라이트 베이지보다 밝았음 파데로 쓸수있다곤 하는데 컬러 생각보다 미스가 많이날듯 꼭 테스트 해보고 사길 커버력은 그럭저럭에 나쁘지않게 쓸 수 있을듯 한데 컨실러로 쓸거면 스파출러가 오히려 불편하고 파데로 쓰기에는 옛날 파데마냥 쌓으면 그대로 쌓이는 딱히 예쁘게 하기 어려운 타입이라서 과대평가 받았다는 느낌이였음 00호는 첨 써보는 타입이라 컨트롤이 좀 어려운데 적절히 쓰면 괜찮음 대신 하이라이터 느낌보단 블러셔 베이스로 하면 뽀용한 느낌으로 사용가능하니 무난했음 총평: 특이해서 좋은데....굳이..?",
    "text92": "얼굴 진짜 환해지는 컨실러 라고 정의하고 싶어요!\n수분감 많은 제형이라 바를 때 발림성이 진짜 너무 좋아서, 감동이구요! \n일단 바르고 나서 픽싱 마무는 약간 매트하게 됩니다.\n걱정 안하셔도 되는게 도자기같은 매트 이지, 갈라지는 매트한 감은 아니예오!\n피부가 윤기있는 연출 하시는 분들은 스킨케어를 잘 베이스로 해주심 전혀 문제없으실듯!\n스파츌라팁을 처음 사용해보는데 정말 편함을 느낑 수 있었고요! 그냥 팁보다 스파츌라팁을 사용하니 강약 조절도 확실하고 많은 양이 투척되는게 아니라서 더 편하네요!\n처음엔 어? 라고 셍각하시겠지만 진짜 잘됩니다!! \n익숙해지면 예쁜 피부표현 무조건 가능할거라고 생각이들 정도 이고요! 일단 2-3일 사용하다보면 손에 익어요! 그 후엔 너무. 사용이 편하더라구요!\n저는 모공 커버를 위해 바르는데 진짜 모공완벽 커버 됩니다! 정말요! 모공 커버 되눈거 그동안 정말 많이 샀는데도 안됐는데, 이번엔 진짜 되요! \n너무놀라웠어요!  다크 잡티도 진짜 잘가려지니 꼬옥 사용해보시길요!",
    "text93": "잡티가 많이 생겨서 삐아 오 스테이 컨실러를 사용해봤는데요. \n얇게 발리면서 커버력도 좋고, 촉촉하면서 밀착력이 너무나 좋아서 피부결이 완전 화사해지는 거 있죠. \n저는 22베이지를 샀는데, 00밀크까지 들어 있어서 같이 사용했더니 효과 굿~~~ 완전 화사하고 매끈한 피부를 만날 수 있네요. \n그래서 요즘 파데 대신 삐아 오 스테이 컨실러 쓰네요. 사이즈도 휴대하기 좋아서 수정화장 할 때 너무 편하네요.",
    "text94": "스파츌라 어플리케이터가 \n내장 돼 있어 너무 신박해요!!!\n완전 쓰는것도 편한거 있죠!\n\n일반 컨실러 대비 촉촉,\n발림성 좋아서 얼굴 전체 베이스 하기에도 좋아요!!!!!\n휴대하기도 편해서 나가서도 쓰윽-\n딱 피부톤에 딱 맞는 컬러라 완전 마음에 들어요!",
    "text95": "팁 자체가 스파츌라로 되어있어서 피부 모공커버에 굉장히 좋았구요\n개인적으로 화이트 컨실러로 볼과 턱, 이마 코 등 입체감을 주고 싶은 곳에 살짝 발라준 뒤 커버력이 필요한 부분을 중심으로 스킨톤 컨실러를 바르니 굉장히 뽀얗고 컵버력 높은 메이크업이 되더라구요\n컨실러지만 답답하지 않고 촉촉해서 데일리로 파운데이션 대신에 사용해도 좋은 제품이에요",
    "text96": "올 여름 너무 타서 21호는 밝고 23호는 어두워서 고민이였는데 22호 베이지가 새로 나와서 제피부에 찰떡이예요\n그리고 00호 밀크도 같이 주시니 밝게 하이라이터로 톤업하기도 좋더라구요\n들뜸도없고 특히 스파츌라호 피부에 바를 수 있어 편하고 위생적이게 사용하기 좋네요ㅎㅎ \n요즘 애정템으로 메이크업하고 있어요👍",
    "text97": "커버력이 좋고, 무겁지 않아서 들뜨거나 하지 않았더라고요\n컨실러 특정상 무겁게 느껴지는 제품이 많은데 커버력은 채워지는데 무겁진 않고, 제 피부는 지성인데도 유지력이 좋아서 기미가 많은 편인데 잘 감춰지고 매끄럽게 피부 표현이 잘됩니다. \n매트하거나 하진 않고 그렇다고 많이 촉촉한 타입도 아니지만\n바르면서 무겁거나 시간이 지나서 건조하거나 하는 건 없었어요.\n잡티와 다크서클도 충분히 가려집니다 \n\n워낙 좋다고들 해서 써보고 싶었던 타입인데 이번에 1+1 구성이라서 더 좋은 것 같습니다. 배송도 빠르게 와서 약속 전에 사용해보게 되어서 좋았습니다.",
    "text98": "컨실러 필요해서 지인이 추천해준 삐야 오 스테이 컨실러 구매했는데 역시 쨩!!\n스파츌라 어플리케이터라 사용하기 너무 간편하고 무엇보다 기존에 컨실러랑은 다른 스파츌러 형태라 신기!!\n일반 컨실러 쓸 때는 너무 매트했는데 삐야 컨실러는 촉촉하니 발림도 좋아서 피부 표현하기도 좋고 다크닝도 없어서 파데 대용으로 요즘 얼굴 전체 바르는데 진짜 👍🏻\n\n23호는 어두울 거 같아 22호로 선택했는데 피부톤에 딱 맞는 컬러라 좋고, 궁금했던 00호는 베이스 또는 블러셔 톤도 조색할 수 있어서 완전 죠음 ❤️",
    "text99": "스파츌라 일체형이라 신박해요!\n위생적이고 얇게 펴 바르기 좋네요\n컨실러와 파데의 장점만 모아 만든듯! \n컬러가 세분화 되어 있어서 선택폭이 넓어요.\n피부톤에 딱 맞아요. 촉촉하면서 커버력 좋고 \n지속력도 오래가네요.\n00호는 리퀴드 무펄 하이라이터로 쓰기 예뻐요",
    "text100": "밖에서 수정화장을 컨실러로 하는 편이라서 밀착력, 커버력을 굉장히 중요하게 생각하는데 삐아 오스테이 컨실러는 컨실러+파데 제헝이라서 수정화장에 아주 용이하더라구요!\n스파츌라 어플리케이터가 내장되어 있어 밖에서도 위생적으로 간편하게 사용할 수 있어 좋았어요 ㅎㅎ\n이번 여름 자외선이 너무 쎄서 21호가 밝아져서 고민이었는데 22호가 나와 고민도 해결되었어요 ˃ᴗ˂ \n00호는 리퀴드 무펄 하이라이터로 마침 필요했는데 어쩜 이런 기획세트를 ㅠㅠㅠ\n일반 컨실러보다 촉촉하니 믿고 구매해보세용~~",
    "text101": "처음 써보는 스파츌라 타입의 컨실러인데요~ 저는 삐아 오 스테이 컨실러가 얇게 편하게 발리는 것 같아 더 좋았어요!! 일반 컨실러보다 촉촉하고 발림성도 좋아서 파데 대용으로 쓸 수 있어서 가볍게 할 땐 이용해도 좋고요. \n파데보다 커버력은 더 좋아서 대용으로도 좋구요 #미니파데 #휴대용파데 그리고 컬러가 다양하게 나와 톤에 맞출 수 있어 좋습니다\n다크닝이 없어서 더 좋고 이번에 00호로 무펄 하이라이터도 들어가 있어, 더 자연스럽게 메이크업할 수 있을 것 같아요 (무펄 개취)!\n그리고 이건 베이스나 블러셔 톤 조절하기도 좋을 거 같아서\n평소에 안쓰던 화장품도 도전해볼까합니다 소생하이라이터 인가요 ㅎㅎ",
    "text102": "리퀴드 타입이라 건성피부도 무난하게 \n사용할 수 있는 제품이에요.\n스파츌라 어플리케이터가 내장 돼 있어 간편하고\n촉촉해서 파데 없이 커버력은 가진 내추럴한\n피부표현을 원할 때도 얼굴 전체를 베이스로\n사용할 수 있어서  유용하게  쓸 수 있고\n특히 저는 요즘 수정 화장할 때 요거 하나만 가지고다녀요. 22호 베이지 웜톤피부에 딱이고\n시간 지나도 다크닝이 없어 마음에 쏙 드네요",
    "text103": "잡티가 많은 편이라 컨실러 필수로 쓰는데\n이거 진짜 좋네요 ㅎ\n일단 스파출라가 부착되어 있어서 편하게 바를 수 있고요 \n노리끼리한 제 피부톤에 잘 맞아요  커버력도 상당한데 \n전 파데 대신 그냥 요거 얇게 두번 정도 발르고요 눈밑에는 하이라이터 덧바르거든요 \n그럼 피부 컨디션도 좋아보이고 다크닝 싹 사라지니까\n생기있어 보입니다 맘에 들어요",
    "text104": "세미매트에서 매트 정도의 마무리감이고, 23호는 22.5호, 22호는 21.5에서 22호 정도의 컬러감이에요! 커버력은 컨실러로 따지면 약간 아쉬울 수 있으나 파운데이션 대용으로 쓸 때는 충분히 좋다고 느꼈어요! 저는 건성이라 F/W 시즌에 쓰려면 스킨케어에 충분히 신경써줘야 했고, 여름에는 딱 좋았어요:)",
    "text105": "받자마자 깨져있어서 발색만 보고 버렸어요..\n생각보다 두껍게 발렸어요\n솔직히 흰색 사려했던거라 상관은 없었지만\n흰색도 생각보다 별로였어요..\n무펄 하이라이터처럼 쓰고 싶었는데 냄새가 본드냄새같이 나는데 미세한 핑크펄이 들어있어요",
    "text106": "세미매트인데 물광정돈 아니고 가볍게 곁에 결광이 도는 제형감입니다~ 부분잡티 커버력은 크게 뛰어나지 않은것 같고 저같은 홍조인은 겨울에 얇게 볼만 베이스 깔아주기 좋은것 같아요!! 컨실러인데도 해서 답답하게 표현되지 않고 그냥 띡한 파데 쓰는것 같아요 물먹인 스펀지랑 조합이 좋습니당",
    "text107": "화이트 컨실러 다른 브랜드에서 예전부터 사려고했는데 마침 삐아에서 기획세트로 내주셔서 구매했습니다 스패츌러도 좋고 항상 파데 얇게 깔고 중앙 위주로 컨실러 섞어서 2차로 깔아주는데 이 컨실러 쓰면 따로 섞을 필요없이 스패츌러로 깔아주면돼서 너무 편해요 건성인데도 많이 건조하지 않아서 적당히 매트하게 깔아주기 좋았습니다",
    "text108": "파데 대용으로 써도 정말 좋은것 같네요. 밀크는 콧대랑 하이라이트에 👍 근데 건성에게는 좀 건조하긴하네요. 기초랑 탄탄히 하지 않으면 자칫 퍼석한 느낌이 들어요.\n근데 피부표현이 정말 뽀용하니 좋아서 건성임에도 맘에 들어요. 이것저것 활용이 좋을것 같아 기대됩니다",
    "text109": "약간 21호는 밝고 23호는 어두운 톤망진창인 사람인데\n22호라니... 진짜 냅다 구매 갈겼습니다...🫶🏻\n삐아 립부터 아이라인까지 최애인데 컨실러까지..\n삐아가 내 화장대 독점해버렸다... ㅎ💗\n스파츌라가 내장형이라 여행갈때 진짜 유용할듓..\n파데처럼 얇게 챱챱 발려가지고 파데 대용으로 \n사용중인데 이럴거면 파데 왜샀나 싶고... 🤣🤣\n다크닝도 없어서 계속 안덧발랐는데 지속도 쥬아..\n컨실러치고 굉쟝히 촉촉하고 발림이 젛아서\n약간 색상별로사서 스르륵발라도 좋을듯,,, \n21-23호 사이의 애매한 톤분들이라면 진짜 강추갈김니당✊🏻",
    "text110": "스파츌러 형식이라서 위생적이고 바를때 얇게 발려서 좋아요 커버력도 꽤 맘에듭니다욧",
    "text111": "바르기가 쉬워용!!!저거만 바르면 거의 쌩얼메이크업이여서 베이스로 바르고 위에 쿠션 하니까 좋아여!!커버력도 있고",
    "text112": "스파츌러 형태라서 얇게 양조절가능하고 화이트 컨실러가 색 조합하거나 얼굴 밝혀줄때 쓰기 요물이에여~!!!",
    "text113": "삐아에서 파데겸용 컨실러가 나와서 구매해봤는데 마음에 들어요!!엄청 얇게 발리는데 커버력은 약간 아쉬워서 베이스로 사용하고 쿠션을 살짝 하니까 지속력이 오래가고\n수정용으로 들고 다니기 좋은거 같아요",
    "text114": "스파츌라가 너무 조아요 파데 바르기 귀찮을때 슥 발라서 퍼프로 뚜들기면 파데프리 완성..",
    "text115": "컨실러 피부에 맞는거 찾기가 어려웠는데\n이건 피부톤에 맞춰서 컬러 선택하기 좋았어요\n스파츌라 어플리케이터 내장되어 있어서 신박하더라구요 ㅋㅋ\n써보니 너무 간편해요",
    "text116": "흰색 궁금해서 뒤늦게 구매했네용 근데 생각보다 쓰임새가 좋을거같아요 일단 베이스 한 상태에서 볼에 삼각으로 발랐는데 되게 환하게 밝혀줘요 잘산것같아요",
    "text117": "엄청 커버력이 좋은편은 아닌데 부담없이 쓰기 좋아요\n화이트컨실러도 증정이여서 잘산듯해용",
    "text118": "밀크컨실러 촉촉하고 파데위에 잘 얹어져셔\n활용도가 좋을것 같네요!",
    "text119": "발림성 좋고 지속력도 파우더하면 나쁘지않아요! \n저는 파운데이션이랑 컨실러 섞어서 바르는데 그렇게 하면 지속력도 더 올라가고 커버력도 좋아져요",
    "text120": "우선 이제품 가장 마음에 드는건 사용의 편리함입니다.  어플리케이션이 스파츌라같이 되어 있어서 넓은 부위에도 파운데이션처럼 펴바르기 좋고 특히 가장 밝은 밀크색상은 필수이고 신의한수 입니다. 주름 등 좀 좀 꺼진부위억 한번 더 덧발라주면 밝아지면서 볼륨감있는 느낌이 됩니다. 다음 기획상품때 반드시 쟁여야겠어요",
    "text121": "좋아용 파데대용으로 쓰고있는데 처음엔 생각보다 스파츌라에 묻어나오는 양이 많아서 두껍게 발리길래 어 이거 안된다 내가 또 바이럴에 당했군아 했는데 두번째때 다시 쓰니깐 좋더라구요 지금은 꽤 많이 썼는데 이젠 한번 묻어나오는 양으로는 다 못바를 정도.. 커버력이 좋아서 다크서클 따로 안가려도 되는거 너무 조코 여행갈때 얘가 의외로 쿠션보다 부피차지 덜해서 좋아요 짱!",
    "text122": "🥰🥰🥰1달써보고 리뷰남겨봐용🥰🥰🥰\n\n커버: 컨실러답게 잡티 커버 잘되고요 스파츌러로 되어있어 똥손인 저도 얇게 바르기 조아요ㅎㅎ\n\n색상:제가 톤을 잘못사서 조금 밝긴하지만 색상도 이뿌게 잘나온것 같아요🥰\n\n 제형:제형은 완전 악건성인 저에겐 막 촉척하진 않은 매트느낌ㅠㅠ 근데 건성분들이 기초잘하고 쓰면 괜찮을것 같아용 \n\n지속력:무너짐없고 뜨는것도 딱히없었어요! 다크닝은 그냥 없는편!!\n재구매의사는 완전 있어요! 근데 한톤정도 어두운걸로🤭 \n\nㅅㅌㄷㅇ17꺼 팡팡퍼프랑 궁합이 미츳어요 피부표현도 이뿌고 지속력도 짱길어져요 학교 조회시간부터 집갈때 까지🥰 무엇보다 제품이 이뻐요ㅎㅎ\n\n\n근데 제가 똥손이라 그런지 흰삭 컨실러는 안쓰고 있어요ㅠㅠ 어떻게 사용해야할지 모르겠네요😢 도움이 되셨다면 좋아요 한본씩만 눌러주세요😘",
    "text123": "커버력 좋아여\n글구 스패츌라여서 그런지 확실히 얇게 커버되고 두꺼워지지 않는것같아요!!ㅎㅎ\n원래 루ㄴ컨실러 썼었는데 ㄹ나보다 훨씬 얇아요 근데 커버력은 비슷!!!!\n밀크 쓰니까 얼굴에 입체감살아나고 훨씬 예뻐보여서 진짜...❤️\n본품 2개나 주는데 외않사..",
    "text124": "본품을 증정으로 주는 삐아의 기개 모든 브랜드가 본받아야 된다고 생각합니다 제품 이름은 컨실러지만 커버력이 우수한 편은 아니라 컨실러보단 파데 대용으로 사용하기 좋아요 스파츌러가 달려있어서 사용하기 아주 간편합니다 외박하거나 여행갈 때 이거 하나 들고 가면 베이스 뚝딱이라 너무 편해요",
    "text125": "이 가격에 컨실러 두 개면 안 사는 게 이상해.. 컨실러 살 때가 되서 건색해보던 중에 가지고 싶었던 화이트컨실러를 준다길래 샀는데 스파츌라 컨실러라니.. 너무 신박해서 가끔은 쿠션 안 하고 이것만 쓸 때도 있답니다 ㅎㅎ 진짜 얇게 펴발리고 커버력도 쪼아요",
    "text126": "컨실러보다는 파운데이션 대용으로 쓰는게 맞는 것 같습니다. 파데프리용으로 구매해서 선크림 위에 흔적 가리는 용도로 쓰기에는 색상도 제형도 너무 좋아요! 집앞에 잠깐 외출할때 슥슥 쓰기 편해서 좋았습니다. 다만 파운데이션 바르고 그 위에 올리기에는 두꺼워지면서 커버력은 떨어지는 느낌이라 잘 손이 안갔습니다.",
    "text127": "17호랑 21호가 있어서 22호를 구매했는데 따로 보면 완전 이쁜 아이보리 색이고 하나도 어둡지 않어요.\n컨실러가 촉촉한 편이라 잡티 커버보다 큰 면적으로 바르는게 더 좋아요.\n증정으로 온 밀크색은 그냥 화이트색인데 언젠가 이런 색을 사보고 싶었는데 기획으로 나와서 좋았어요.",
    "text128": "파데프리용으로 구매했는데 22호가 딱 있어서 좋았어요. 21~23호 그 어느 사이인 저에게는 선크림 위에 단독으로 발라주기 딱 좋은 색상이었습니다.\n밀키 색상은 단독으로 사용하기 보다는 쓰던 파운데이션에 약간 섞어서 하이라이트 겸용 써주니 좋았습니다. 다만 컨실러 특성상 많이 바르면 좀 두껍게 올라가서 양조절은 필수인 것 같아요. 스펀지를 쓰면 조금 더 수월한 것 같기도 합니다! 기획으로 본품박치기 롸끈하게 해준 삐아 감사합니다..",
    "text129": "본품을 주는 기획세트라니 이건 사야해! 하면서 구매했습니다.\n삐아 상품력 좋다고 이미 유명해서, 컨실로 당연히 좋을 줄 알았구요. 역시나 좋았습니다. 다만, 이건 스팟 컨실러라기 보단 파운데이션 대용으로 썼을 때 더 잘 어울리는 거 같아요\n대신, 뻑뻑하긴 하니까 기초 촉촉하게 해서 올려야 모공에 끼지도 않고, 피부에서 뜨지도 않아요!",
    "text130": "컨실러가 생각보다 매트하고 픽싱력이 빨라서 블렌딩 빨리해야 합니다",
    "text131": "일단 스파츌러로 되어잇어서 그런지 피부에 얇게 바를때 조앗구  커버력은 잘모르겟지만 되게 촉촉하고 수분감잇게 발려서 좋앗어요 00은 피부톤업할때 쓰거나 다른호수랑 섞어써도 좋더라구요 강추합니다👍",
    "text132": "잘 쓰고 있는데 밀크 색상은 약간 꾸린내가 나는 것 같음.. 커버력 ㄱㅊ고 밀리지도 않는데 냄새가 영 별로임",
    "text133": "화이트 색상도 있어서 하이라이터로도 쓰고 섞어서 색깔 만들기에도 좋아요",
    "text134": "하나를 떨어뜨려서 깨졌어요 너무 슬퍼요ㅠㅠㅠㅠㅠ 그래도 가성비 짱짱으로 잘샀어요 근데 좀 들뜸있고 매트해요 건성인데 재구매는 생각해봐야할것 같아요 근리고 흰색 컨실러 생각보다 엄청 하애서 놀랐어요🫨",
    "text135": "그냥 파데처럼 잘 쓰고잇어요\n엄청 건조하거나 뻑뻑하지않고 커버 잘되는데 두꺼운 느낌아니라서 파데처럼 쓰기 좋아요 단 양은 적어요\n22호 전체깔기 어두워서 21호 다시샀어요",
    "text136": "파스츌라가 포함되어 하나만 가지고 나가도 좋아요 편리해요!",
    "text137": "밀크 컬러 기대했는데 잘 모르겠어요 블러셔 뽀용 효과를 기대했는데 음...",
    "text138": "파데대용으로쓰니까 너무간편하고 휴대하기쉬워서 너무잘쓰고있습니담!!커버력도 보통이고 다크닝도 별로없어서 갓성비에용-!!색도 21호는 밝고23호는 어두운사람한테는 완전딱이에용!!",
    "text139": "색상이 생각보다 밝다고 느껴져서 베이스하고 부분적으로 볼륨감 줄때 사용하고 있습니다",
    "text140": "수많은 광고들에도 버티다가 이제야 삼\n얇고 색상이 딱 알맞은 22호라 만족함\n스파츌라 팁이라는 특징 말고는.. 그냥 무난한 커버력을 가진 컨실러임",
    "text141": "기대하고샀는데 기대이상으로 만족하고 잘 쓰고있어요! 굿굿 잘맞음",
    "text142": "첨에는 어떻게 발라야할지 모르겠어서 좋은게맞나 싶었는데\n손에 익으니 너무 편해요!",
    "text143": "기대에 비해서는 그냥 그래요 블러셔를 좋아해서 더 뽀용하게 해줄 거라는 기대로 샀는데 음..",
    "text144": "스파츌러 컨실러라 얇게 밀착되서 좋았어요!! 밀크 컨실러도 꽤 잘 쓰고 있어용",
    "text145": "21호 잘 쓰는데 밝아서 파데대용처럼 쓰다가 22호로 구매해봤어요 훨씬 커버 안정적으로 잘 되는느낌\n얇게 한번깔고 가벼운파데 살짝 올리면 예뻐요",
    "text146": "촉촉한 제형의 리퀴드 컨실러이고 같이 온 흰 색은 하이라이터 처럼 사용중입니다. 펴바르면 보기싫게 하얗지는 않아요",
    "text147": "생각보다 발림성이 별로 안좋아서 별한개 뺐어요 구성은 정말 좋게 잘 샀습니다",
    "text148": "컨실러 잘 안쓰는데 특이해서 사봤어요.\n커버력이 그냥 저냥이라 베이스로 사용중인데 밀착력은 괜찮아요.",
    "text149": "컨실러 같지않게 뻑뻑함 없이 촉촉한 느낌으로 커버되요. 그래서 오히려 컨실러 보다는 파운데이션 처럼 빠르게 메이크업 하기 좋아요. 색상은 좀 밝은편이라서 한 호수씩 진한거 선택하는게 좋을듯 합니다",
    "text150": "화이트 컨실러 본품을 준다길래 바로 구매했는데요 너무 좋아요 진짜 촉촉하고 발림성도 좋구 휴대하기도 편하고 커버력도 좋아요 고민하지 말고 바로 사시길 이 가격에 이런 퀄이라니😍🤩",
    "text151": "22호 나와서 너무 좋아요ㅠㅠ\n파데 대용으로 쓰려고 구매했는데 지속력이 살짝 아쉽지만 수정용으로 들고다니기 좋을 것 같아요ㅎㅎ\n재구매의사 있습니다!",
    "text152": "촉촉하면서 피부에 착붙템이에요~ 커버력도 정말 좋아서 애정템으로 쓰는중!!",
    "text153": "다른 베이스 메이크업 필요없이 요거 하나면 베이스 메이크업 끝이에요! 스파츌러가 탑재되어 있는 컨실러라니 너무 좋은것 같아요 컬러도 22호 좋아요!!",
    "text154": "23호쓰고있는제품 22호도 만족합니다. 굿 발림성도 좋고 오래지속되니 추천드려요",
    "text155": "구성이 좋아서 구입해 봤는데 사용하기도  좋네요\n발림성도 좋아서 얼굴 전체적으로 베이스하기도 좋아요~ 그리고 스파츌라? 같은 것으로 되어 있어서 간편하게 사용하기도 좋아 만족스럽네요",
    "text156": "컨실러로 안쓰고 그냥 파데로 쓰는데도 스파츌라라 그런지 쿠션보다도 얇게 표현되서 너무너무너무좋아요 그냥 피부표현이 예쁘게 되요 진짜 이게 최고,,, 그리고 22호 색상있는게 너무 좋아요!!!! 21호 쓰기엔 좀 밝고 23호는 좀 어두운,,, 이런 피부가 쓰기에 너무 좋아요! 좀 밝게 하고싶으먼 같이 들어있는 흰색 컨실러도 같이 써주는데 너무 좋아요!!",
    "text157": "컨실러를 어떻게 파데처럼 펴바를까, 다 뜰까 걱정했었는데 기초 잘 해주고 나니까 나쁘지 않더라구요!! 22호 피부인 줄 알았는데 20호여서 턱라인 쪽에 음영 넣듯 발라주고 있어요\n트러블 없는 피부라 커버력은 모르겠지만 촉촉한 것 같아요\n다만 시간 지나면 약간 뜨긴 하더라구요 힝\n같이 온 00호는 정말 유용하게 쓰고 있어요!! 무펄하라로 제격",
    "text158": "진짜 이 제품은 말모 임 \n지속력도 나쁘지 않았고 발림성도 나쁘지 않았움 \n진짜 얘도 쿠션,파데 하기는 귀찮은데 \n이뻐보이고 싶다? 그러면 바로 이거 직행인데 \n진짜 얘 피부표현이 너무 이쁨 \n그리고 21호 살까 22호 살까 고민하고 22호 샀는데 \n(평소에 어두운 21~22호 씀)\n22호 충분함 충분히 밝음 \n어두운 22호는 조금 밝을수도 있을거 같음",
    "text159": "9천원에 이걸 다른색으로 두개나 받았다는 게 믿기지 않음... 색 예쁘고 커버력도 괜찮고 그냥 슥슥 지나가주면 얇게 발리면서 세미매트 ~ 매트 정도로 마무리가 됨 피부표현 예쁜데 수정화장도 쉽고 파데, 쿠션보다 크기 훨신 잣아서 가지고 다니기에도 좋음 최고..",
    "text160": "재구매 의향 백퍼 있음!!!\n기획으로 준 00밀크도 불륨채워주기 너무 좋앗음!!\n그리고 생각보다 색상이 밝았음 \n색상은 이쁜 아이보리 색상이라 좋았으..😊\n그리고 솔직히 파데하긴 귀찮고 쿠션은 그 파데 특유의 이쁨이 없어서 고민 많이 하다 산건데 찐 후회 없음 \n이게 그 특유의 파데했을때의 이쁨을 다 살려줌",
    "text161": "흰색 컨실러는 볼류머 느낌으로 활용하기 좋았고 다른 리퀴드 블러셔랑 섞어쓰기도 좋았어요\n컬러있는 컨실러는 톤업크림 바르고 그위에 컨실러 한번 얹어주고 나가면 동네마실 메이크업 완성입니다 스파츌라라서 간단한 파데처럼 사용하기에도 좋았어요 대신 기초를 좀 촉촉하게 해줘야 합니다",
    "text162": "아주 사랑하는 제품입니다😻😻😻\n출시된 후부터 17 21 22 23호 구매해서 잘 쓰고 았는데 드디어 오프라인에 입점됐네요\n완전 도자기 피부되서 절대 아닌데 사람들이 피부 좋다고 칭찬해줘요😻😻\n바르기도 편리하고 가지고 다니기도 노무 좋아요\n왕왕추천템입니다\n\n이제 오프라인에 입점됐으니 테스트하고 구매 꼭!! 추천합니다🫶\n\n22호 새로 나와소 구매했는데 너무 좋지만 단 하나 아쉬운게 있다면 핑베가 너무 없어용.. 어두운 피부 핑크 베이스도 챙겨주세요..🥹",
    "text163": "사랑하는 제품입니다 베이스는 거의 이거만 써요\n여름땐 좀 타서 23호 썼는데 요즘엔 22호 잘 써요\n호수 다양하게 출시한거 너무 좋네요\n다만.. 붉은끼 있는 22호? 23호도 출시해주시면 너무!! 좋을 것 같아요\n그래도 너무 잘씁니다 이거 홍보하고 다녀요 (올영 오프라인에 들어와주세요..)",
    "text164": "와우!이걸 왜 샀을까...컨실러 팁만 닦아서 다른거 바를때 쓸까봐요...컨실러인데 고정력이 없으면 어떡하죠..있었는디 없어요 이상하다...",
    "text165": "컨실러인데도 사용감이 뻑뻑하지 않고 얇게 펴바를 수 있어서 파데 대신 사용하기 좋은거같아요",
    "text166": "일단 스파츌러 어플리케이터라 편하게 바르기 좋아요 따로 스파츌러 없어도 되고, 딱 빼서 바르면 되니까 가지고 다니면서 쓰기도 좋고 편합니다",
    "text167": "아니...스패츌러 팁은 정말 맘에 들지만 얼굴에 밀착이 잘 안되는 컨실러입니다...그리고 냄새도 이상하고요...진짜 이게 무슨 냄새지...",
    "text168": "패키지 넘 좋아서 구매했었는데 커버도 잘 되고 좋습니다~ㅎㅎ",
    "text169": "스패츌라가 달려있어서 바르기 편해서 그치만 엄청 코퀄은 아닌 정도..? 컨실러로 나온 타입이라 한번 발라도 어느정도 커버 됩니당",
    "text170": "컨실러 치고는 촉촉한 편인데 파운데이션으로 쓰기에는 매트해요! 쿠션으로 베이스 하고 밝히고 싶은 부분만 하이라이터처럼 쓰면 좋았어요",
    "text171": "파운데이션 1콧 올리고 커버 살살 하면 사용하기에도 편하고 좋아요",
    "text172": "스파츌라로 되어있어서 바르기 편하고 색상도 예뻐요!!\n 재구매 의사 있습니당 ㅎㅎㅎ",
    "text173": "컨실러중에서는 촉촉한 편이에요. 넓은 부위 바르기 좋고 스파츌라 형태는 조금 익숙해지기까지 시간이 필요한 것 같아요",
    "text174": "좋아요 트러블이 많아져서 트러블 가림용으로 쓰는데 완벽하진 않지만 뮤난하게 가려주고 흰색은 하이라이팅 하기 좋네요",
    "text175": "픽싱도 잘 되고 스파츌라 형태여서 위생에도 좋고 밀크도 볼륨감 주기에 좋아보임",
    "text176": "너무 너무 좋아여 ,, 스파출러로 바르니까 베이스도 덜 무너짐",
    "text177": "커버 아주 잘돼요 처음에 촉촉하게 발렸고 그 다음 픽싱되는 느낌이에요! 지속력도 좋았어요",
    "text178": "기획으로 준 화이트 컨실러가 블러셔 바르기 전에 한 톤  깔고 올리면 너무뽀 용 하고 예뻐요",
    "text179": "많이 건조하지 않고 커버력도 좋아요 \n팁이 스패출러모양이라 얇게 펴바르기 좋아서 전체적으로 잡티 많은 사람한테 최고, 제형이 묽어서 두껍게 안발리고 잘 퍼지니까 좋아요 좀 더 위생적이고..",
    "text180": "화이트 컨실러 넘 조은듯 파데프리로 가볍게 바르기 굿임요ㅎ",
    "text181": "저한테 커버력 좋았고 지속력도 좋았어요 바를때 살짝 묽은 느낌이라 부드럽게 발리네요!",
    "text182": "팁부분이 보통 컨실러들이랑 다르게 생겨서 신기했어요 그래서 그런가 가볍고, 매끈하게 잘 펴바를 수 있어서 편합니다",
    "text183": "밀크를 위해 샀습니다. 22호는 좀 어두워서 섞어 바르기도 하고",
    "text184": "한 번 써보고 아닌 것 같아서 사용 안 해요\n컨실러로도 파데로도 아닌 그냥 애매한 물건…",
    "text185": "스파츌라 달려 있어서 사용이 간편함 요거 하나 들고 다니면서 발라주기 괜찮을 듯 실제로 유튜버들도 그렇게 사용하는 것 같아서 기획 할 때 사봄! 21호가 품절이라 아쉽지만 밀크가 너무 궁금해서 둘이 섞발하면 되겠지 라는 마인드로..ㅎ",
    "text186": "그냥 무난하게 좋아요. 호ㅏ이트는 진짜 무광 하라로 쓰기 너무 좋내유!",
    "text187": "스패츌라가 달려있어서 바르기 편해서 그치만 엄청 코퀄은 아닌 정도..? 컨실러로 나온 타입이라 한번 발라도 어느정도 커버 됩니당",
    "text188": "22호컬러 너무 아름다워서 2개 삼 22호만 2개 들어있는 패키지를 원함",
    "text189": "일단 팁이 스파츌라라 얇게 올라가고 밀착력이 좋은거 같아요!",
    "text190": "컨실러 대박!!!전 밀크?컨실러 아주대만족입니다!!!!화사하게 얼굴이 잘표현되요!!",
    "text191": "저는 그냥 그런것 같습니다\n딱히 좋지도 나쁘지도 않은 느낌이었습니다",
    "text192": "아 너무 좋아요. 색은 그냥 이쁘고 세미매트에요 근데 커버력은 엄청 좋진 않아요!",
    "text193": "스파출라로 되어있어서 바르기 편허고 커버혁도 좋아요! 너무 만족스러워서 다 쓰면 재구매 할 예정입니덩 ㅎㅎㅎ",
    "text194": "솜털없는 분들 <<< 당장 쿠션대용 베이스로 사세요!! 전 솜털 때매 이런 제형 스파츌라로 바르면 다 뜨더라구요 ㅠ 기초만 제대로 해주면 지속력 진짜 좋고 색상 예뻐요!",
    "text195": "증정으로 주는 00호 컬러가 블러셔 바르기 전에 피부 한 톤 더 밝햐 주기 좋아요",
    "text196": "컨실러치고는 촉촉한 편이고 스파츌라로 되어있어서 컨실러로 베이스 끝내는 사람한테는 엄청 편리할 것으로 보여요. 00호수가 아얘 화이트인데 섞어서 사용하기 너무 좋아요 !",
    "text197": "생각보다 별로. 기대없이 봤을 때 보통..?? 스파츌라로 펴바르는데 모공 부각이 있다... 같이 받은 흰색은 생각보다 쓸 일이 없다...",
    "text198": "봉타입보다 훨씬 얇게 퍼져서 좋아요 \n핑크빛 색도 나오면 ㄹㄴ에서 이걸로 아예 갈아탈 것 같아요ㅠㅠ제발 출시 기원 ㅜㅜ",
    "text199": "크으 가성비가 최고네요 근데 일반 컨실러 정도의 커버력은 아니구 가벼움",
    "text200": "기획이 너무 좋아요ㅠㅠ\n밝은 건 믹스해서 쓰면 좋아요\n커버력도 굿"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오 스테이 컨실러",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020369237ko.jpg?l=ko",
    "review_name": "23내추럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203692",
    "text1": "23호\n\n삐아 오 스테이 컨실러\n전체적으로 색상이 자연스럽게 나왔습니다\n컨실러라고 보기에는 파데처럼 묽은 제형입니다\n본인 피부 따라 색상 그데로 선택하시면 될듯해요\n*22호가 나오는 장점도 있습니다*\n\n컨실러로 쓰실려면 브러쉬로 펴주셔야 커버력이 있고\n퍼프로 두두리면 커버력은 떨어집니다\n데일리로 커버력있는 파운데이션 용도로 쓰기에\n더 나았던거 같습니다\n\n00호 색은 미세한 펄이 들어가 있는데\n하이라이트용으로 쓰기에 괜찬코\n색상 맞출때 섞어쓰는것도 무난한데 미세펄있으니 참조하셔야 할겁니다\n\n향이진하니 알러지 민감피부는 피하시고요\n흰색컨실러용이 필요하다면 3ce화이트 컨실러로 쓰시는게 나을겁니다\n밀크 컨실러는 컨실러기능은 약하니 참조하세요\n\n휴대하기좋고 급하게 화장해야할때 남녀 모두 쓰기좋은 괜찬은 제품입니다\n단ㅡ잡티 기미 여드름 모공 커버용으로 쓰실분은\n컨실러 브러쉬로 펴바르고 두두리시면 안됩니다\n(묽은 제형이라)\n학생들 쓰기도 괜찬을 듯해요\n자연스런 커버입니다",
    "text2": "유튜브에서 편하고 좋다고해서 바로 사봤는데요...\n저한테는 좀 밀리는 감이 있어서 어라,,? 안맞나...? 했는데 웬걸...\n지속력이 너무 좋아요...ㅋ 찬바람 겁나 부는 날 하루종일 밖에 돌 아다니면서 있었는데 집 오니까 뜨는 것두없이 진짜 밀착이 딱 돼서 아 침피부화장보다 더 자연스럽고 예쁘게 됐어요 스파츌라 따로 사용할 필요없구 그대로 사용하면 되니 너무 편하구요 근데 쓰실 때 양조절 좀 하고 쓰시는게 좋을 것 같아요 생각보다 많이 묻어나오더라구요 저는 얇고 투명하고 촉촉한 피부표현 좋아해서 소 량만 바르는데 커버력도 꽤 좋아서 진짜 간편하고 좋더라구요 색상은\n21호 기준 예쁜 상아빛이에요 누구생각일까요 진짜 너무 간편하고 편 리하고 게다가 저렴합니다 스파츌라 사용하기 어려우신분들도 어려움 없이 사용할 수 있을 것 같아요",
    "text3": "스파츌라 어플리케이터와 일체형이라서 정말 편리합니다\n피부에 쓰윽- 발라주면 얇게 밀착돼 퍼프로 두드려주기만 하면 되네요\n파데와 컨실러의 장점만 모아놓아서 아침에 바쁠때 빠르게 피부케어할 수 있다는게 좋아요\n다크닝 없이 피부톤이 균일하게 잘 표현되고,\n생각보다 유지력도 좋아서 집에 돌아왔을때도 피부가 무너지지 않았어요\n사은품으로 받은 00호 리퀴드 무펄 하이라이터는 코랑 볼, 이마에 톡톡 발라서 입체감 있는 얼굴 연출이 가능해요\n파우더보다 훨씬 밀착력이 좋으네요",
    "text4": "삐아 오 스테이 컨실러\n\n*성분\n무난하게 쓸성분입니다\n병풀. 건조감잡는성분ㆍ정도\n완전 무자극은 아니지만 쓸만한 성분제품입니다\n꾸덕한 제형 찾는분은 비추천이고요\n커버력ㅡ중이상 \n스파츈라 안쓰고 브러쉬로 발라도 되요\n\n이컨실러는 출시된지가 삐아 오 스테이쿠션 출시할때쯤나와서 오래되었어요\n작년인가  \n이미  사서. 쓰고 있어요 \n올리브영 이번세일때 원풀원이니 \n타싸이트 보다 저렴해요\n\n향료가 문제인데ㅡ향료가 너무진해서 별하나뺍니다\n향료때문에 눈시림 알러지 있는 피부는 비추천합니다\n\n향료를 삐아에서 빼준다면 ㅡ추천합니다\n\n삐아는 15년?쯤인가 \n\n우리나라 색조 시장  백화점제품같은 퀄리티로 출시한  초창기 브랜드에요\n가격싸고 제품력 아주 좋습니다\n(아이섀도 좋습니다 물론 마스카라 쉐딩 머\n다좋아요 쿠션 쉐디. 블러셔 저가에 고퀄리티)\n\n과거 롭스매장(롯데계열)있던 시절  현제 롭스는 폐업한지 수년 됐고ㅡ 당시 삐아ㆍ롬앤이 최고였어요 데이지크가 이때 아이섀도 팔레트 처음 런칭했고요\n(참고로 올리브영은 cj계열)\n국내 화장품 색조 시장의  새로운 페러다임 ㆍ퀄리티 1등 브랜드였어요\n유명샵에서도 삐아제품 쓰는분들 많았고요\n지금도 삐아는 꾸준히 판매하나  워낙 국내브랜드가 많은지라. \n\n\n*22호ㅡㅡㅡ어중이톤 분들 이컨실러 22호 나오니 \n참조 하세요\n\n*파운데이션용으로 써도 됩니다\n갑자기 피부 커버해야할때 차안이나 ㆍ파우치에 하나 정도 가지고 있으면 유용하게 쓰일겁니다\n바쁠때ㆍ여행또는 어디갈때 ㆍ급하게 커버해야할때\n파데 쿠션 대용으로 써도 됩니다\n\n 요즘 나온. 컨실러중. 촉촉하고 발림성 밀착력 좋습니다\n컨실러중 가장. 묽은 제형이고\n고커버 파운데이션 같아요\n\n*장점ㅡㅡ코나볼 모공 ㅡ요 컨실러로 쓱쓱 그어주고 두둘기고  싹가려 집니다 두번 세번 스파츌라로 발라보고 두둘겨 보고. 몃번발라야 내모공이 잘커버 되는지 \n테스트해보시고 쿠션이나 파데 바르면 되요\n(개인차는 있슬수 있습니다)\n\n생얼시 코나볼에 피부톤과 거의 같은색 \n요제품 발라줍니다\n\n스파츌라 ㅡ량이 많이 뭍어나오니\n손등에서 조절해서 펴바르고 두둘기고\n손등 에 뭍은거 다시 스파츌라 뭍혀서 두번바르면\n딱 좋아요\n\n초보자들 쉽게 쓰기 편하고\n또뭉침 얼룩 없는 묽고 촉촉한 제형이라\n파운데이션 쿠션들과 조합도 좋습니다",
    "text5": "원래 쿠션만 쓰다가 잡티가 점점 올라와서 컨실러를 써야겠더라고요. 그러다가 삐아 컨실러가 가성비 좋고 컨실러 어플리케이터도 독특해서 올영간김에 데려왔어요. 위생적으로도 좋을 것 같고 넓은 면에 펴 바르기도 너무 좋을 것 같더라고요. 일단은 쿠션 전에 콕콕 발라주니 너무 괜찮아서 당분간 정착해보려고 합니다.",
    "text6": "원래부터 궁금했는데 세일 때 구매했어요 제형은 커버보단 코렉팅에 더 좋은 거 같아요 밀크는 쓰리씨티보다 좋은 듯해요",
    "text7": "같은 제품 21호 쓰고 있었는데\n\n이번에 같이 주는 부분이 좋아서 다른 컬러로 구입했어요\n\n기존꺼 컬러가 좀 밝길래 아예 어두운 걸로 구입했어요\n\n조합해서 쓰면 나쁘지 않을 것 같은데 써보고 리뷰하러 올게요",
    "text8": "일단 밀크씨슬?? 흰색이링 섞어 쓰니깐 색조절이 가능해서 부위별로 다르게 바를수 있기도 하고 하이라이터로도 쓰고 있어요. 얇게 발리면서 커버력 완전 합격 입니다.👍🏻👍🏻",
    "text9": "스펀지로 파데를 바르는 편인데 스파츌러가 내장 되어있어 빠르게 넓은 면적을 바를 수 있어서 편하네요\n쿠션을 23호 써서 23내추럴로 구입했는데 한톤 밝게 나온거 같아요\n노란끼 많이 없는 뉴트럴한 베이지고 촉촉한 제형인데 마무리감이 보송해서 끈적임 싫어하는 저는 맘에 드네요~\n팁 컨실러 처럼 국소부위에 사용하긴 좀 어렵고 파데 대신 얼굴 전체 바르기 좋아요~ 밀크는 톤 업 할때나 하이라이트로 밝힐 부분에 사용하고 있어요\n23내추럴보다 한톤 어두운 컬러가 나와도 좋을 거 같아요",
    "text10": "진짜 잘 쓰고 있어요. 세미매트라 건성분들은 쓰기 건조할 것 같고 복합성이나 지성분들은 잘 쓸 수 있을 것 같아요. 저는 복합성인데 이것만 얇게 바르고 나가도 뽀송뽀송하고 들뜸없는 피부가 돼서 너무 만족합니다. 내장 스패츌라도 급할 때 잘 쓰긴하는데 조금 두껍게 발리는 감이 있어서 원래 쓰던 스패출라로 샥 긁어서 써요. 얇고 보송한 피부 표현 잘나와요. 요즘처럼 건조한 날엔 커버력 없는 글로우 파데랑 섞어쓰면 적당한 커버력, 밀착력에 은은한 광까지 챙길 수 있어서 좋아요! 파데 하나 따로 사면 용량 너무 많은데 가격이나 용량이 딱 적당해서 만족해요.",
    "text11": "컨실러 귀찮을 때 냅다 휙~ 하고 휘뚤마뚤 쓰는중\n커버력 중상! 화이트는 좀 쓰기 어려워서... 브러쉬로 찍어서 하는데 나쁘지 않아요! 이것저것 하기 귀찮고 그럴 때 집어서 하기 최괴",
    "text12": "뻑뻑하지 않아서 좋아요. 컨실러가 유독 잘 뜨는 편인데 파데 겸용으로 나와서 그런지 촉촉하고 바르기 편해요",
    "text13": "화이트톤 컨실러 탐나서 샀는데 22 23호도 데일리로 사용하기 좋네요",
    "text14": "스파츌러가 달려있어 위생적이고 편하게 쓸 수 있는 컨실러예요‼️ 스파츌러가 있는 만큼 넓은 부위의 잡티를 기리기 좋아보였어요\n\n✔️ 일단 00밀크 화이트컨실러를 증정해주는 기획이 너무 좋았어요. 화이트컨실러는 다크서클에서 움푹 파인 부분 밝게 차오른 것 처럼 하기, 무광 하이라이터, 볼륨 주기 용으로 너무 유용해요. 라이트톤 분들은 블러셔와 섞어서 흰 끼 있는 블러셔로 믹싱해 쓰시기도 하더라고요😉 무조건 기획으로 사는게 이득‼️\n\n✔️ 스파츌러가 달려있어 쓱 바르고 물티슈로 닦은 뒤 집어넣으면 위생적으로 관리할 수 있어요\n\n✔️ 건성인 볼 부위에 사용했을 때 들뜸이나 건조함 없이 잘 밀착되었어요! 파데프리를 즐겨해서 볼 부분 잡티만 컨실러로 가리는데, 너무 편해서 자주 사용해요",
    "text15": "스패츌러로 되어있어서 얇게 바르기 좋아요\n파데 대신 발라도 굿\n컨실러치곤 텁텁하지 않은 제형입니다",
    "text16": "팁이 스파츌라인 게 너무 맘에 들어요!! 완전 고르고 얇게 발려요 그대신 커버력은 좀 많이 약해서 파데프리 or 커버할 거 많이 없는 사람들이 쓰면 좋을 것 같어요",
    "text17": "태닝했는데 블러셔가 너무 어둡게 올라와서 밝게 만드려고 흰색 컨실러 주길래 샀다",
    "text18": "잘쓰고있는데 기존쓰던 21호가 밝아서 23호로 사봤어요 밀크도 활용하기 좋아보여요 밀크 23 21",
    "text19": "유투버 해니님 영상 정주행 하다가 이 제품 쓰신걸 봤거든요 이 제품 가볍고 촉촉하게 올라가서 파데프리 메컵에 좋다고 하시는데 좋아보이길래 위시리스트에 백년동안 담아 두다가 마침 세일하길래 구매했습니다. \n\n솔이 스파출러라서 볼 , 이마 넓은 부위에 올릴 때 양 조절하기 좋고요 손등에 덜어 다른 컨실러와 섞기도 좋아요 . 솔이 스파출러라서 더러워지면 알콜솜으로 쓱싹 하고 닦을 수 있어서 위생적이에요. \n컨실러라서 커버 괜찮은데 얇고 가벼운 느낌이 정말 마음에 들었어요. 제가 가진 촉촉이 컨실러 (힌스) 보다 훨씬 얇은 느낌입니다. 눈가에도 시험삼아 써봤는데 주름 부각 덜하네요. \n촉촉해서 바르기 쉬운데 시간이 지나면 픽싱 되서 지성피부 쓰기에 좋아요. 다른 매트한 컨실러는 기초 꼼꼼히 안 해주고 올리면 들뜸이 있었는데 삐아 꺼는 피부 컨디션이 좋은 날이 아니었는데도 나름 준수한 피부표현을 보여주네요\n\n기획세트에 있는 00밀크 컬러가 생각보다 손이 자주 가요\n제가 주로 쓰는 용도 소개 합니다\n1. 볼류머 역할 : 이마/앞 광대/ 콧등에 얹어서 하이라이팅 용도로 쓰기. 완전 화이트라 볼류머 역할 잘 해줘요\n2. 파운데이션/쿠션에 섞어바르기 : 쓰는 베이스 색상에 살짝 섞어서 이미/코/ 볼 하이라이팅 할 부분에 발라 줍니다. 1번 방법보다 자연스럽게 하이라이팅 됩니다. 특히 피부톤 어두운 분들은 얼굴 전체를 같은 베이스 색상으로 바르면 음영이 부족해져서 실제 피부톤 보다 얼굴이 어두워보이거든요, 이마/턱/볼/콧등 튀어나온 부분 베이스를 살짝 밝은 색상으로 올려주면 자연스러운 음영이 생겨서 훨씬 안색 좋아 보여요. 쿠션이나 파운데이션을 여러 호수로 구비하긴 싫으신 분들 추천해요.\n3. 크림 블러셔 만들기: 쓰는 블러셔에 섞어서 밀키한 크림 블러셔로 쓸 수 있어요.전 밀키한 색상을 잘 안써서 집에 없거든요 가끔 밀키한 블러셔 쓰고 싶을 때 섞어서 스펀지로 발라요. \n\n블랙프라이데이에 증정기획으로 만원 안되게 사서 너무 좋네요 ㅎㅎ",
    "text20": "🌟 파데프리 할 때 쓰려고 샀습니다! \n🌟 색상이 생각보다 좀 밝아요. \n가지고 있는 파데랑 비교하자면 바닐라코 커버리셔스 파데 23호랑 비슷하고 헤라 실키스테이 파운데이션 23호보다 밝아요. 저는 헤라 파운데이션이 잘 맞는 피부색이라 아쉬워요 ㅜㅜ  좀 더 어두운 컬러 출시해주셨으면 좋겠어요🥹\n(사진 속 제일 오른쪽이 삐아 컨실러, 왼쪽 아래가 헤라, 왼쪽 위가 바닐라코입니다.)\n🌟 발림성은 뻑뻑하진 않고요, 색상만 잘 맞으면 파데프리로 쓰기 좋은 것 같아요.",
    "text21": "완전 흰색 00밀크 여기저리 섞어쓰기에 좋아요 블프때 기획으로 구매했었는데 아주 만족합니다 하이라이터로 양감 쥬는 거라는 또 다른 느낌이에요 훨씬 입체적이게 됩니다",
    "text22": "데일리 파데로 사용하고 흰색은 하이라이터로 쓰는데 좋아요",
    "text23": "스패츌라가 팁으로 되어있는 점은 정말 신박하지만 얇게 발리지는 않아요. 그래서 컨실러를 손등에 덜어 브러쉬로 얇게 바를것이 가장 좋습니다. 밀크 색상은 생각보다 활용하기 어렵네요. 그래도 밀착력 좋고 지속력 좋고 모공커버도 잘되어서 여름철 베이스로 쓰기 좋습니다.",
    "text24": "23호 피부에게 딱 맞는 호수입니다. 너무 어둡지도 않고 밝지도 않은 정석 23호 컨실러에요. 다른 컨실러들보다 묽은 편이라서 쉽게 블렌딩됩니다. 잡티도 잘 가려지고 그전에 올린 베이스가 까지는 현상도 없어요. 리뷰에 다크닝현상이 있다고 하던데 저는 느끼지 못했어요. 스패츌라가 혁신적이지기는 하지만 컨실러는 손등에 덜어서 브러쉬로 얇게 올리기는게 제일 좋은 것 같아요.",
    "text25": "컨실러는 처음이에요 하도 리뷰가 좋고 요즘 이런 제품이 잘 나가는것 같아서 호기심에 구매해봤어요\n제가 건성피부다보니 조금 건조한감은 있었고요\n밀착이나 지속력은 괜찮게 느껴졌어요\n커버력은 중간정도인것 같았어요\n기미가 있어서 더 많이 가리고 싶었는데 완벽커버는 아니었지만 뽀샤시하게 가려지는 정도랄까요\n기획 제품으로 구성이 매우 마음에 들었고요",
    "text26": "아주 매트한 편 같습니당 \n00번 파데 올리고 브라이트너로 사용 하는데 엄청 매트해서 퍼프로 두드리는데 블렌딩이 잘 안 되어서 처음에 좀 놀랐습니다ㅜㅜ \n생화이트입니당 \n\n제가 13~17호라서 23내추럴은 얼굴 외곽쪽 섀딩처럼 사용해볼까 했는데 넘 매트해서 그게 힘들더라고용ㅜㅜ",
    "text27": "엄~청 촉촉한 제형의 컨실러예요! 어둡게 누를 부분에 쓰려고 23호 샀는데 생각보다 많이 밝아서 좀 실망했어요ㅠㅠ 그치만 기획으로 같이 온 흰색 컨실러가 진짜 너무 쓸만해서 이걸 사기 위해서라도 다시 살 것 같습니다.. 귀하디 귀한 쌩 화이트 컨실러... 절대 단종시키지 말아주세요!!",
    "text28": "21호 피부가 쓰기에 엄청 겉도는 느낌은 아닙니다. 목이 얼굴에 비해 어두운데 이걸 베이스로 쓰면 목과 자연스럽게 어우러져요 자연스러운 메이크업 좋아하시는 분들 구매하시길!",
    "text29": "이번에 00호 기획이 나와서 한 번 구매해봤습니다. 21호도 그렇게 밝지는 않은데 23호 컨실러는 조금 더 보고 사용후기 남기도록 하겠습니다.",
    "text30": "삐아 컨실러는 정말 좋아서 21호 23호 0호 모두 구매했어요. 파데 프리로 간단하게 얼굴에 있는 잡티만 가릴 때가 많은데 23호 색상이 피부 색이랑 정말 똑같아서 잘 사용하고 있어요. 스파출러가 달려 있어서 넓은 부분 커버하기 아주 좋고 얼굴에서 뜨지 않아서 베이스 용도로 사용 해도 괜찮을 것 같더라구요",
    "text31": "안좋은 후기많은데 왜인지 모르겟음 유명한 더샘보다 안끼고 깔끔하고 얇게 잡티커버 되서 좋은데… 걍 나갈때 이건만 얇게 죽죽 바르고 컨실러펜슬로 좀 눈에 띄는 잡티가리고 나가면 ㅈㄴ 좋음. 단점은 색이 밝게 나왔다는거? 22호쓰는데 23호쓰면 살짝 톤업되고 좋음. 23호한테는 많이 밝을거 같음.",
    "text32": "유투버나 블로거에서 파데프리용으로 좋다고 해서 사 봤어요.\n\n목 컬러가 얼굴보다 어두워서 얼굴 피부에 맞추면 얼굴만 동동 떠다니는거 싫어해서, 목에 맞춰 파데 고르는 편이에요. 그래서 파데용으로 사용할거라 가장 어두운 색 골랐는데… 바르니 잿빛으로 발색이 되네요.  \n\n복합성 피부인데 엄청 매트하네요. 뭐 컨실러라 당연히 매트하겠지만 파데용으로 사용하긴 무리인 거 같아요. \n\n그래도 컨실러 제품인만큼 잡티 커버력은 끝내줍니다. \n\n다른 컬러 사용해보고 싶은데 잿빛으로 되니 다른 컬러 구매하기가 꺼려지네요…",
    "text33": "이건 컨실러가 아니라 스패출러형 BB크림이니 이름을 바꾸셔야 합니다. 용기가 견고하지 않아 스패출러가 피부에 닿을 때마다 덜그럭거립니다. 오늘 샀는데 내일 쓸 때 빠질 것만 같은 이 불안정한 결착 뭐죠? 더군다나 23호 컬러는 기가 막힐 정도로 잘못 만드셨습니다. 이건 23호도 21호도 아닙니다. 오른쪽 위가 타사 20호용, 왼쪽 위가 타사 21호용 컨실러인데 이건 23호라는 이름을 달고 타사 21호와 비교해야 한다니 할 말이 없습니다. 사실 제 눈에는 두 색상보다 삐아의 23호가 더 밝아 보이는데 이게 맞나요? 피부에 얹으면 다크닝이 오는 건지 뭔지 조금 톤이 내려가기는 하는데 이게 다크닝이면 그건 그것대로 또 문제 아닌가? 저는 평소 22~23호 베이스를 사용하는데 삐아의 색조학개론에 따르려면 29호를 써야겠습니다. 컬러와 내구성이 너무 충격적이네요... 삐아 합리적인 가격에 소비자 위주의 운영방식도 마음에 들고 아이 메이크업류 색조를 정말 잘 만들어서 항상 구매하면서 좋게 봤는데... 이게 뭐죠?",
    "text34": "팁이 스파츌러 형태로 되어서 바르기 너무 편했고, 얇게 쌓여서 피부결도 너무 예뻐보였어요! 근데 지속력이 살짝 아쉬웠어요 그래도 전체적으로는 나쁘지 않아요",
    "text35": "친구가 좋다고 추천해줘서 샀는데 기획 상품인 밀크 컨실러 본품까지 줘서 좋앗어용",
    "text36": "스파츌라 내장이라니 첫 출시 때부터 너무 신박해서 궁금했어요. 일반 팁은 좀 두껍게 올라가는데 이건 얇게 도포돼서 좋더라고요. 피부 표현 예쁘고 촉촉하게 발리는 편이라 얼굴 전체 한번 깔아주기도 괜찮았습니다. 그리고 아직 오래는 못 써봤지만 00호는 베이스 톤 밝히는 용으로 활용도 높아보여요.",
    "text37": "컨실러 필요해서 아무거나 대충사야지 했는데 너무 만족해요. 팁부분이 스파출라처럼 되어있어서 따로 도구 사용하지 않고도 얇게 바를수 있어서 좋아요! 손으로 펴바르면 컨싷러는 떡지는 경우도 있는데 이건 애초에 얇게 바를수 있어서 그런지 많이 뭉치지도 않더라구요! 양도 많아서 넉넉하게 쓸것 같습니다",
    "text38": "3*e 화이트 컨실러를 썼었는데 걔 쓸때 스파츌러랑 같이 썼었음 아무래도 그거기 블편하니까 같이 합쳐진 삐아 컨실러 구매\n3c*는 약간 핑크끼가 섞인 색 얜 완전 쌩화이트 자연스러운걸 쓰고싶다면 3c*가 잘 맞을듯\n제형이나 사용감은 비슷했음 따라서 만족\n근데 스파츌라가 ㅈㄴ 흔들림 ㄴㅁ 당황스러움 단가를 좀 올리더라도 패키징에 좀 신경을 쓰시길 스파츌라가 포인트인 제품이 스파츌라가 하자점이라뇨",
    "text39": "일단 삐아 나올때부터 유명해서 사여지 이러면서 담아놨는데 00호 준다길래 바로 샀습니다 생각보다 0호가 요물이에요...그녕 사시면될거같아요..하 브라이트너로 굿이에요! 아니면 어두운 호수에 섞어서써도 색 예쁘고 좋습니다!",
    "text40": "컨실러는 그냥 보통의 컨실러구요..  밀크컨실러 준다고 해서 구매했는데..  밀크컨실러는 너무 아니예요~~ 파운데이션 바른 다음 볼 부분에 발랐는데 모공에 하얗게 끼여서.. 환공포증생기겠어요.. 공짜로  받아서 다행입니다.. 그냥 어두운 파데에 섞는 용도로 쓸께요",
    "text41": "컨실러로 파데겸용쓰길래 혹해서 샀는데 다음엔 한톤 더 밝은걸로 사볼거 같아요 그치만 재구매의사가 높은건 아니에요 잘떠요",
    "text42": "색상을 22호 살지 23호 살지 고민하다 23호 샀는데 딱 좋아요! 잘 고른거 같고 사용감은 좀 매트합니다 건성기준 겨울에 스킨케어 잘하고 바르는거아니면 허옇게 각질일어나려하더라고요. 신경써서하니 좀 건조한데 보이긴 나쁘지않았고 여름엔 잘쓸듯\n화장자주안하는사람이 가끔 편하게 쓰기 딱 적당해여",
    "text43": "밀크 컬러는 제 모공에 조금 끼는 편이라 아쉬웠는데, 기존 컨실러 제품은 정말 좋았습니다. 커버력이 아주 뛰어난 컨실러라기보다는, 피부에 얇게 밀착력 좋게 올라가는 컨실러입니다. 넓은 부위 가벼운 커버하기 좋고 피부 표현이 정말 예쁩니다. 파데 대용이나 특정 부위 밝혀줄 컨실러 찾으신다면 추천드려요!",
    "text44": "ㄹㅇ효자탬 \n1+1 행사할 때 샀는데 진짜 너무 잘 산거 같아요\n화장하기 귀찮을때 흰색으로 앞볼이랑 콧대 턱 이마 발라주고 색 있는걸로 주근깨 부위, 여드름 부위 발라준 뒤에 퍼프 이용해서 전체적으로 두들겨주면 베이스 끝!!\n피부표현도 이쁘게 되고 굳이 쉐딩도 안해요 ㅋㅋㅋㅋ",
    "text45": "본품이랑 밀크 본품까지 좋은 가격에 주셔 너무 감사하네여!! 커버가 엄청 잘돼요. 컨실러 파데 대용이라 그런지\n커버 엄청 잘되고 지속력도 좋습니다! 근데 제 것만 그런지 모르겠는데 흰색은 좀 더 눕혀야 잘발려요ㅜㅜ 본품은 쓱쓱 잘 발립니다~ 고민중이신분들 사세요~!!!",
    "text46": "파운데이션이랑 스패츌러 따로 쓰기 귀찮아서 둘 다 처박템 되고 쿠션만 쓰다가 쿠션은 또 빨리 무너져서 고민이었거든요\n이건 올인원 너낌으로 편할것 같아서 한번 사봤는데 제품력 너무 좋은데요? 일단 귀찮지 않은게 최고구요\n한쪽씩 펴바르고 스펀지로 뚜드리면 걍 예쁘게 발려요 지속력도 좋고 무너질 때도 예쁘고ㅠㅠ 지성이라 그런지 몰라도 건조하지도 않았어요 재구매각입니당",
    "text47": "가리고 싶은 잡티가 많아지다보니 컨실러는 필수로 사용하는 것 같애요. 스팔라 형태는 처음인데.\n생각보다 더 간편하고 신박한 느낌이에요. 며칠 사용해 보니 일반 컨실러보다 촉촉하고 발림성은 좋아서 가리는 거 말고도 얼굴 전체 베이스 활용하기 좋더라고요. 사이즈도 작아서 휴대하기도 좋습니다. 저는 피부가 웜톤이라 23호 구매했어요. 그리고 리퀴드 무펄 하이라이터도 함께 들어있어서 더 좋아요.",
    "text48": "그닥..손이 자주 가지 않는..? 스파츌라가 장점이라지만 평소에 쓰는 메탈소재가 아닌 플라스틱이라 힘이 약해서 고르게 발리진 않고, 다른 컨실러들보다 살짝 묽은 느낌이라(아무래도 고르게 펴발리기위해?) 커버력은 좀 약한 느낌!",
    "text49": "밀착력이 안 좋아서 뜨는 것처럼 되어 바르기가 어렵습니다 하이라이팅 컬러가 있는 건 좋은데 제형이 좀 더 잘 붙는 쫀득한 제형이면 좋겠습니다",
    "text50": "밀크색 기획제품이 신기해서 구매한 제품이에요.\n밀크 컨실러가 생각보다 활용도가 높아요.\n믹스해서 톤조절하기 좋네요",
    "text51": "파데로 잘 쓰고 있는데 커버력 개짱이구오 흰색은 잘 안쓰여요ㅠ 통에 묻는게 점 심하지만 커버력좋고 그냥 제품은 진짜 조아요!!!! 또살거얏!!!!!",
    "text52": "생각보다 진짜 간편하고 정말 잘 발려요. 진짜 스파츌러로 바른 것처럼 표현돼요. 증정되는 화이트 컨실러가 진짜 좋아요. 쓸 때 안 쓸 때 차이가 진짜 커요. 볼륨이 확 살아나서 진짜 좋아요.",
    "text53": "조금 뻑뻑하지만 약간 매트하고 커버력도 좋아요 컨실러로 쓰기도 좋습니다! 잘 쓸 거 같네여",
    "text54": "너무 건조해서 손이 잘 안가요 스파츌라면 얼굴에 얇게 도포되긴하는데 각질이 너무 떠서 그냥 컨실러로 쓰고 있어요 커버력 중 정도? 각질없으신분들 쓰기는 좋을것 같애여",
    "text55": "컨실러 막 바를 슈 있어서 좋은데\n밀크 컨실러는 23호에겐 버거운…ㅎㅎ 어두운 호수 밝힐 때 쓰긴 좋습니더\n무광 하이라이터 대용으로 코에 해도 예쁘더라구욤",
    "text56": "흰색 컨실러가 신기해서 구매했는데 이래저래 잘 사용하게 되네요. 하이라이터 효과가있어요. 제형은 부드러운 편인데 생각보다 밀착력이 있어서 커버도 잘 됩니다",
    "text57": "개 조아요 할인도 하면서? 제품은 두개나?이건 바로 질러야지 하고 삿는데 막 산거 치고 너무 좋고ㅜㅠ스파츌라도 완전 굿!!진짜 꼭 한번쯤 사볼만한 템!",
    "text58": "스파츌라 궁금해서 한번 구매해봤는데 컨실러보단 얇은 \n베이스를 바르는 느낌이었어요 그리고 크기가 작아 휴대하기 좋아서 수정 화장으로 사용하기 좋았어요",
    "text59": "촉촉~~ 해요! 컨실러 답게 커버 잘되구 발림성은 촉촉하구! 파데 대용으로 잘 쓰고 있어요! 0호는 하이라이트 용으로 부분만 밝혀주는 용도로 쓰고 있습니당 살짝 요철 잘 보이는 느끼밍라 위에 파게 얇게 덧발라서 쓰고 있어요. 굿👍",
    "text60": "21호 잘 쓰고 있었는데 저한텐 밝아서 베이스로 딱 쓰기 좋은 23호 샀습니다 기획으로 온 밀크는 21호에 섞어서 하이라이팅용으로 쓸 수 있을 것 같아요",
    "text61": "커버력이 정말 좋았어요. 두껍게 올라가진 않으면서 정말 촉촉한 컨실러에요. 지금까지 컨실러가 너무 매트하고 피부에 잘 껴서 안 샀는데 삐아 컨실러는 컨실러의 단점을 제외하고 새로운 장점들을 만들어준 컨실러 인것 같아요.화이트 컨실러도 증정임에도 불구하고 미니가 아니라 본픔을 주어서 진짜 1+1이라는 생각이 났어요.추천드려요.",
    "text62": "커버력 중상이고 스파츌라라 편한데 잘 샐거 같은게 단점입니다.\n파데 없을 때 편해요!",
    "text63": "바르기 넘 편한데 극소부위용 컨실러는 아니에요 컨실러 넓은 곳에 펴바르는 사람들한텐 추천합니다 얇게 바르기 짱 좋아용",
    "text64": "스파츌러가 들어있지만 생각보다 두껍게 발리는 느낌\n색상 선택 미스로 너무 누리끼리함",
    "text65": "생각했던 것보다 보정 효과가 크지 않고 들떠서 잘 안 쓰고 있어요",
    "text66": "컨실러라 두껍게 발리긴하지만 커버는 확실함 스팟보다는 어두운거 밝혀주는게 조흠",
    "text67": "막 촉촉한 스타일의 컨실러는 아닙니다 그치만 뭐든 평타는 치고 스피츌러가 편리해요",
    "text68": "썬크림 바르고 그 위에 파운데이션 대신 바르려고 구매했는데 만족스럽습니다",
    "text69": "묽은 편이라 생각보다 드라마틱한 효과는 없어서 손이 잘 안가요",
    "text70": "강추.. 주변에 영업하고 다닐 정도로 정말 좋아요 스윽 발라서 쿠션 퍼프로 두드리면 깐달걀입니다",
    "text71": "화이트 좋아서 주문했구요\n이전에 써보니 좋아서 진한 컬러랑 화이트로 사서\n색 조합해 쓰려고 구입했어요\n나쁘지 않은템이에요",
    "text72": "일단 스파츌러 타입이라 사용하기 너무 편하고\n휴대성에 용이해서 수정화장하실분들께 추천",
    "text73": "이거죠!!!!! 생긴것부터 천재덕임 전 화이트컨실러를목적으루구매하엿어요 …좋네요 느좋띠//",
    "text74": "커버력 괜찮은것 같아요 하얀색이 갖고싶어소 삿지만 약간 부담스러워서 안쓰고있긴함..ㅋㅋ",
    "text75": "잘쓰고있어요 촉촉해서 겨울에 파운데이션 대신 쓰기 좋아요. 스틱 형이라서 더 좋아요.",
    "text76": "아 너무 좋아요. 색은 그냥 이쁘고 세미매트에요 근데 커버력은 엄청 좋진 않아요!",
    "text77": "아 너무 좋아요. 색은 그냥 이쁘고 세미매트에요 근데 커버력은 엄청 좋진 않아요!",
    "text78": "밀크도 본품으로 주는 이런 좋은 기획 써보고싶던 컨실러라 만족입미다",
    "text79": "커버력이 있는 편이 아니라 톤보정 용으로 사용하고 있어요 색이 좀 밝은 편이라 23호도 그리 어둡지 않아요",
    "text80": "고커버는 아니지만 나름 우수한 커버력의 파데같은 느낌입니다 저는 건성이라서 추운 계절엔 좀 당기는감이 있어서 날 따뜻해지면 사용하려고요^^",
    "text81": "밀크기획이라니 엄청 대기하다가 힘들게 샀어요 역시 좋아요",
    "text82": "생각보다 두껍고 23호는 옐로베이스네요,, 얼굴이 누래져요ㅠㅠ 살짝 밝다는 후기에.... 허허",
    "text83": "화이트 컨실러 증정 제품이라 세일때 합리적이게 구매했어요! 컨실러 질은 개인적으로 그냥 그래요..ㅎ",
    "text84": "나쁘지 않아요 밀착력 쏘쏘 커버력은 중상\n그런데 스파츌러팁이니 부분만 찍어 사용하긴 어려워 베이스로 사용하셔야 해요",
    "text85": "나쁘지 않아요 밀착력 쏘쏘 커버력은 중상\n그런데 스파츌러팁이니 부분만 찍어 사용하긴 어려워 베이스로 사용하셔야 해요",
    "text86": "하… 삐아는 천재가 분명하다 스르륵 잘발리구요 밀크색상도 너무 좋아요 커버잘돼여",
    "text87": "화이트 컨실러 나온다는 얘기듣고 계속 기다렸어요! 쉐딩용으로 쓰게 이번에 컨실러는 어두운 컬러 구매했는데 다른 컬러도 궁금합니다~",
    "text88": "매트한 편입니다 기획에 00번 보고 구매한건데 매트해서 파데 후 밝혀주는 용도로 사용할때 그거 신경써줘야 합니다",
    "text89": "컨실러 제품력은 보통인데 용기가 불량인가 엄청 세네요ㅠㅠㅠ",
    "text90": "사용할 수록 마음에 쏙 들어요! 아주 잘 쓰고 있습니다 🙂 재구매를 거듭할 것 같아요.",
    "text91": "스패츌러가 달려있어서 정말 혁신적이고 좋아요. 제 피부톤이 23-25호 정도인데도 23호만 쓰면 한톤반-두톤 업한 것처럼 완전 밝아져요.. ㅠㅠ  노파운데이션 메이크업할 때 쓰기 정말 좋은, 가격대도 착한 컨실러입니다. 저도 노파데라 컨실러만 엄청 사는데 가격대비 정말 좋은 상품이라고 느껴졌어요.",
    "text92": "٩꒰｡•◡•｡꒱۶\n\n✔\n00밀크로 양감하이라이팅주려고 하던 차에, 기획세트에 탐이나버림, 많이 쟁임♡\n✔\n(컨실러 ᗣ 파운데이션)의 중간 느낌으로\n휴대하고 밖에서 급하게 쿠션없이 베이스가능!!\n톤 차이, 호수별로 미미하니 더 어두운톤도 나와주면 쉐딩까지 가능하지요?!",
    "text93": "생각보다 매트해요 \n위생적으로 한번 쓰고 닦으면 되니깐 좋아요\n근데 입구가 좀 빨리 더러워지긴 하는데 그거 빼고는 좋아용\n약간 지복합성인데 지속력은 좋은데 좀 뜨는 곳이 있었어요\n좀 매트해요. 기초 잘하면 괜찮을듯\n색깔도 이쁜 상아빛?이에요\n생각보다 얇게 올라가진 못하는데 걍 제가 못하는듯^^\n여름이면 재구매할듯 합니당.",
    "text94": "무난하게 잘 쓰고 잇어용 좋은것같아요 기획이 아주 혜자로웟슴",
    "text95": "커버력은 무난한데 스파츌라로 되어있어서 얇고 균일하게 바를 수 있는게 큰 매리트인 것 같아요",
    "text96": "세미매트하게 발리는 제형이고 커버력이 스팟템보단 좋지 않아요. 기확세트라 화이트 컨실러랑 섞어쓰면 하이라이팅 하기 좋아요. 광범위하게 바를 수 있어서 여행 갈 때 쿠션이나 파데말고 챙겨다니기 좋아요. \n어플리케이터는 플라스틱스파츌라인데 발림성이 좋진 않아요. 더 얇으면 좋겠어요",
    "text97": "엄청 촉촉하진 않은데 촉촉한 편이고 커버력은 낮아요 파데처럼 사용하면 좋음",
    "text98": "컨실러인데 이렇게 촉촉하고 잘발린다는게 넘 좋아요 인샹템 지금 쓰는거 다 쓰면 또 사고싶어요",
    "text99": "흰 컨실러가 생각보다 뻑뻑하지만 그래도 앞볼륨이 요즘 중요하자나요? 이만한 거 없습니다",
    "text100": "엄청 촉촉하게 물처럼 발리는데 그래서 커버력은 좀 떨어지는 것 같아요ㅜㅜ 그래도 색이 다양해서 쓰기 좋습니다",
    "text101": "커버력 자체는 중상임 21호피부 기준 23는 살짝어둡고 21호는 좀 밝음 23으로 얼굴 외곽넓게 하고 21로 얼굴중앙에 발라요 그다음 00밀크로 코랑 이마 하이라이팅",
    "text102": "스패출러 형태여서 되게 신기하고 신박해용 좋은 것 같아염 굿굿",
    "text103": "오.. 흰색 컨실러 좋네여 볼 밝혀주니까 블러셔 색도 더 살고 다크닝도 덜 와요!!!",
    "text104": "밀크컨실러가궁금해서샀어요생각보다쓰기어렵더라구요",
    "text105": "매트한 편은 아니고 깐달걀처럼 피부표현이 됩니다 슥슥 잘 발림",
    "text106": "컨실러인데 파데처럼 쓰게 되는 기분이에요. 그냥 쓱쓱 쓰기에 좋아요",
    "text107": "너무…밝아요… 제 피부가 딱 23호인데도 너무 밝아서 쓰기가 살짝 힘들어요",
    "text108": "좋아요 너무 촉촉하지도 않고 매트하지도 않아요 그냥좋아요",
    "text109": "23호로 얼굴 외곽 깔고 밀크로 도톰하게 올라와야하는 부분에 올려주면 1차 컨투어링으로 완벽조합인 것 같아요. 컨실러보다 묽고 파데보다 지속력있어서 만족스럽게 사용했습니다.",
    "text110": "컨실러치고는 촉촉하지만 그래도 컨실러라 매트해요. 스파츌라가 있긴한데 위생이 걱정되어서 저는 덜어서 사용하고 있고, 파데프리에 좋아요",
    "text111": "본품 화이트컨실러 증정이라 안살 이유가 없었어요. 스파츌라가 달려있어서 슥슥 바르기 좋아요",
    "text112": "컨실러보다는 파데쪽에 가까운것같고 컨실러치고 커버력이 좋지는 않음 근데 기획이 좋아서 샀음 2개에 10000원도 안함 ㄷㄷ\n.",
    "text113": "컨실러라고 해서 건조할 줄 알았는데 촉촉하고 깔끔하게 샥샥 잘 발렸어요. 밀크컬러도 흰색 도드라지는 거 없이 볼륨 잘 살려줘서 활용하기가 좋았습니다.",
    "text114": "흰 컨실러 볼류밍으로 은근 잘쓰고 있고 가릴게 많아서 컨실러로만 베이스 하기 조아요",
    "text115": "컨실러 효과보단 파운데이션 느낌이나요! 스파츌라로 얇게 바를수있어서 좋습니다",
    "text116": "잘쓰고있는 제품이었는데 밀크컨실러 본품 증정이길래 쟁여두려고 구매했어요",
    "text117": "파데프리 가능한 컨실러라 해서 구매해봤는데 정말 별루에요. 다크닝이 심해서 시간 지나니 얼굴이 거무틱틱해지네요. 한 번 사용하고 화장대에 넣어놨어요. 좋은 점은 컨실러다보니 커버력은 좋아요.",
    "text118": "생각보다 매트해서 놀랐고 모공부분이걸로한번 쓱하면 쫙채워져서 놀랏어요",
    "text119": "기획세트 아니고 단품이었다면 안샀을 것 같아요 \n23호치곤 밝은편인것 같아요",
    "text120": "적당히 촉촉해서 커버력은 좀 떨어지는데 오히려 수정용이나 베이스 대용으로 사용 가능해서 좋아요",
    "text121": "없어도 상관없을것 같지만 또 있으면 좋은템 나름유용합니당",
    "text122": "동생이 쓰는 거 보고 좋아보여서 샀는데 너무 혁명이었어요❤️\n여드름 흉도 많고 잡티도 많아서 그냥 쿠션으로만 하면 베이스+커버까지 번거롭고 아침에 시간도 오래 걸렸는데 요즘엔 이거 하나로 올인원해서 쓰는데 정말 편하고 좋아용ㅜㅜ!!!! 잡티가 많아서 매일 쿠션+일일이컨실러 하시는 분들은 진짜 적극추천\n기분탓인지는 모르겠는데 기획으로 받은 게 양이 현저히 적은 느낌이었지만 그래도 두개에 9900원이라 용서 가능했고 스파츌러도 사용하기 편했어요\n다만 아쉬웠던 점이 생각보다 팁 막대가 잘 부러지더라고여.. 거의 다 써가서 좀 더 긁어보려고 힘을 좀 줬는디 너무 쉽게 부러져서 놀랐어요 이점은 주의하세요!!\n참고로 제가 레전드 지성이라 그런지 묻어남은 좀 있었어용..!!",
    "text123": "⭐️한달 사용 리뷰⭐️\n3번째 구매중인 제품입니다! 진짜 더 할말도 없이 꼭꼭 추천!\n너무 좋아요! 우선 제 피부는 붉은 트러블도 많고 모공도 심하고 트러블 흉터가 진짜 심한데 뭘해도 가려지지 않았던 이런 제 피부를 삐아 컨실러 쓰고 나서 진짜 걍 거짓말 안하고 도자기 피부처럼 매끈하게 보여요😭❤️ \n지금까지 피부 가릴려고 두껍게 커버해서 너무 안이뻤는데 \n삐아 컨실러 쓰고 난 후부터 얇고 깔끔하게 커버되서 \n친구들한테 피부 좋아졌다는 소리 정말 많이 들었어요 \n건성인데 뜨지도 않고 저에게는 정말 인생템🫶\n피부 커버하려고 항상 파데만 썼는데 파데 하고 위에 이 제품 써도 뜨지 않구요! 삐아 컨실러 하고 나서 쿠션만 얇게 깔아도 완벽커버가 만족스러워요! 피부 커버때문에 고민이셨던 분들 사람마다 케바케일수 있겠지만 한번쯤 구매 해보시는거  추천드려용! 꼭꼭 사용법 잘 알구 사용하세요! 스파츌러처럼 넓게 발라야 알맞은 사용법입니다!",
    "text124": "지금 3번째 구매중인 컨실러입니다..🥹❤️❤️ 화이트 컨실러랑 1+1 기획이라니 정말 대박이에요ㅠㅠ🩷\n우선 요 제품 커버력이 미쳐서 진짜 바르고 퍼프로 두들기자마자 피부가 그냥 도자기피부 완성…💕🥹🥹 \n제가 여드름 흉터가 심해서 파데만 바르면 조금 보였었는데 \n이컨실러 하고나서는 잡티 하나도 안보여요…진짜진심 \n스파츌라로 되어있어서 얇고 균일하게 발라져요!! 👍👍\n건성인데 많이 건조하다고 생각한적은 없었어요! \n피부커버 필요하다 하시는분들 진짜 꼭꼭 추천!! 스파츌라 부분으로 넓게 바르면 정말 조아요! 다쓰면 또 쟁여두겠습니다 \n❤️",
    "text125": "화이트 컨실러 가지고 싶어서 평소 사용하는 호수 품절인데도 그냥 구매해봤어요\n화이트 컨실러는 만족합니다! 그런데 스파츌라를 직접쓰기는 조금 불편한 것 같아요 화이트 컨실러는 양조절을 해줘야해서 바로 얼굴에 사용하기 좀 그래서 손등에 덜어서 사용하는 중 입니다!\n그냥 컨실러는 다들 파데 대용으로 사용한다고 하시던데 딱 그 느낌이긴 해요 컨실러 치고 커버력이 낮은 편이에요  저는 개인적으로 지속력이 부족하다고 느껴서 잘 사용하지 않아요ㅠㅠ",
    "text126": "평소에 쿠션 사면 같이 딸려오는 컨실러만 쓰다가 오랜만에 컨실러 사봤는데 바로 성공해버려서 너무 좋아열\n흰색 컨실러도 한 번 써보고 싶어서 블프 때 세트로 샀는데 아직 흰색은 못 써봤어요….\n어쨌든 컨실러 자체는 조아요 \n스파츌러라서 얇게 잘 발리고 커버력도 나쁘지 않아여\n이번에 산 거 다 쓰면 또 살 것 같아요",
    "text127": "오늘 처음 쓰고 나왔는데 쓸때 넘좋아서 세일할때 쟁일까 하다가 패스하고 쓰는 후기\n\n23호\n장점: 평소 21-22호인데 23호로 얼굴가쪽에 쓰니까 자연스러운 쉐딩으로 완전좋음 진짜 감동의눈물흘림\n단점: 얼굴 가쪽 기미 잡티 주근깨 있는 사람이라 쉐딩+컨실러 효과기대했는데 컨실러효과없음..그냥 평소 파데만큼 연해짐 ㅠㅠ\n\n흰색\n장점: 무펄 하이라이터 굿\n단점: 앞볼 밝히기 목적인데 모공끼임 .. 젠장 이거만 아니었으면 2개 더쟁임 평소 스파츌라로 파데바르는사람이라 스파츌라 익숙한데도 .. 모공녀 아니신분들은 개강추",
    "text128": "정말 사용하기 편하고, 컨실러 보단, 베이스로 사용해도 넘 좋은 것 같아요!!\n\n하지만, 양 조절은 필수입니다.\n커버력은 최고네요.\n\n처음 바를땐 리퀴드한 느낌이지만, 몇분 뒤에\n매트한 느낌이 드네요.\n\n지성인 분이나, 건성인 분들 모두 양 조절 잘 하셔야\n할 것 같아요.",
    "text129": "안에 스파츌라가 내장되어있어서 펴바르기 좋았어요 커버력도 무난합니다",
    "text130": "23호 뜯으니까 그건 또 스파츌라가 멀쩡함\n내 0호 스파츌라가 불량이였던것…\n여튼 둘이 바꺼니까 쓸만했다 촉촉한 제형 핑크끼 일도 없는 쌩 화이트",
    "text131": "저는 혼자 쓰는거보다 ㄴㅇㅁ 파데 21y나 p랑 1대1로 섞어 쓰는게 더 좋았어요 00호 증정보고 구매한건데 컨트롤이 조금 어려웠고 오히려 본품이 빠르게 베이스할 때 슥슥 사용해주기 편했어요",
    "text132": "가격이랑 구성이 너무 혜자입니당 두개에 이가격이라니 개미쳤어용",
    "text133": "촉촉 컨실러 원탑이지않나 약간 파데같은 느낌이 있어요 흰색도 눈 앞머리나 무펄컨실러로 밝힐부분 먼저 밝히면 너무 화사해보이고 좋습니다! 정말 추천드려요!",
    "text134": "밀크색땜에 구입했는데 기존색상들 보다 빨리 굳는 느낌이에여 ~",
    "text135": "스파츌러에 너무 많이 묻어나 처음엔 양조절이 힘든데 적응하면 ㄱㅊ. 지속력 개김.",
    "text136": "오프라인에 22호까지밖에 없어서 고민하다 화잍. 컨실러도 증정이라 23호로 구매했습니당",
    "text137": "커버력 좋고 스파츌러 있는게 너무 좋다. 흰 컨실러를 무료로 제공해주니 대박임",
    "text138": "화이트 증정이라 9월 세일에 구입해봤는데 화이트가 다른 색상들에 비해 좀 뻑뻑한 발림성리라 빠르게 두들겨줘야해요 ~ 얼굴 중앙 밝혀주기 너무 좋아요 !",
    "text139": "촉촉하고 커버력도 괜찮은데 시간이 좀 지나면 각질부각이 되는 것 같아요 되게 얇게 발려서 좋습니다",
    "text140": "흰색 컨실러는 도대체ㅜ어디에 쓰는걸까요ㅜㅜ\n그냥 23호 컨실러 자체도 저한테는 넘 밝고 뜨고 건조해요ㅠㅠㅠㅠ",
    "text141": "커버력만 보면 컨실러치고는 그렇게 높은 편은 아니지만 촉촉하면서 적당한 커버력을 가지고 있어요. 파데 대용으로 잘 사용하고 있어요",
    "text142": "파데 대용으로 쓸 때가 있는데 좀 두꺼워요… 양조절을 좀 잘 해야할 것 같아요",
    "text143": "스파츌라가 들어있는 컨실러라서 되게 신박하고\n근데 그렇다고 손이 자주가진 않는",
    "text144": "촉촉하게 발리는데 스파츌러에 꽤 많은 양이 묻어나와 덜어서 사용해야해요 얇게 발리는데 커버력도 괜찮고 지속력도 꽤 오래가서 만족해요 제 피부에는 살짝 밝았어요",
    "text145": "베이스가 살짝 까지는 것 같기도 한데 용도에 맞게 잘 사용하면 윤곽만들기 좋아요",
    "text146": "파데처럼 쓰기 좋은 컨실러입니다. 생각보다 더 얇고 촉촉하게 올라가서 좋았습니다. 아쉬웠던 건 흰색 컨실러가 제 피부에선 모공에 몽글몽글 뭉치더라구요. 피부마다 다르기에 꼭 테스트 해보고 구매하세요!",
    "text147": "한 번 써보고 너무 좋아서 하나 더 샀어요. 두 번 세 번 써도 계속 너무 좋아요!!! 최근 쓴 베이스 중에 최고에요👍👍",
    "text148": "화이트 증정 너무 좋아요ㅜㅜ\n꺼진부분 밝혀주기 좋습니다! 근데 작은 부위를 스패츌러로 바로 바르기에는 불편해서 덜어서 바릅니당",
    "text149": "한 달 써보고 올게요!\n생각보다 스파출라 모양이 불편해요..",
    "text150": "바르는건 쉽지만,,시간이 좀만 지나면 너무 안예쁘게 무너져요ㅠㅠㅠ특히 화이트 컨실러는 ..할말하않",
    "text151": "광고에 비해서 막 엄청 좋다는 못느꼈지만 \n그래도 스파츌라 컨실러가 되게 신박해서 좋아요",
    "text152": "원래 잘 쓰던 컨실러인데 화이트컬러가 궁금해서 구매해보았어요!!",
    "text153": "화이트 가지고 싶어서 샀어욤ㅋㅋㅋ\n중앙 밝혀주기 넘 조아욤 너무 건조하지도 않아욤",
    "text154": "파운데이션 대요으로 잡티커버까지 할수있고 유지력도 좋아요",
    "text155": "귀찮을 때 피부 화장 이거 하나로 끝낼 수 있어서 좋아요 피부 표현 나쁘지 않고 지속력도 괜찮아요",
    "text156": "가격도 저렴하고 촉촉하고 스패츌러가 있어서 편하고 좋아요",
    "text157": "급할 때 얘로만 베이스 해도 될 것 같아요 너무 두껍지 않고 세미매트하게 표현됩니당",
    "text158": "최고의 컨실러. 너무 맘에 듭니다. 담에 또 살게요. 삐아가 최고",
    "text159": "컨실러는 이것만 씁니다 커버력도 좋고 뜨지도 않고 건조하지도 않고 정말 좋아요",
    "text160": "가격도 적당하고 스패츌러가 달려있어서 바르기도 편해요\n하얀색으로 하이라이트 하기 좋아요",
    "text161": "너무 좋아요 세일해서 좋은 가격에 구매 했습니다! 재구매 하려구용!!",
    "text162": "컨실러로만 피부 표현을 했을 때 솔직히 예쁘게 무너지는 편은 아닌 것 같은데 피부 톤이랑 잘 맞고 펴바르기 편해서 애용해요",
    "text163": "삐아 사랑해요 너무 좋아요 삐아 최고 어떻게 이런 기획을 내주죠 ㅠㅠ 세일 때 두개 더 사서 쟁여놓을예정",
    "text164": "살짝 팁이 부실한 느낌이랑 고르게 펴발리는 느낌은 아니지만 그래도 가격대비 품질도 좋고 시중에 잘 나오지 않는 화이트컬러라 메리트가 있어요",
    "text165": "커버력도 좋고 지속력도 좋아요 할인받아서 사서 생각보다는 저렴하게 잘산거같아요",
    "text166": "바르기 편하고 좋아요 만족합니다!!!\n색상도 잘 맞아요!!!",
    "text167": "여행 갈때 파데처럼 쓰려고 샀어요.\n상아빛으로 색깔 예쁘고 흰색은 빡!! 발색 되는 게 아니라서 하이라이팅 주기 좋은 듯요",
    "text168": "색깔 착붙이라 그냥 파데처럼 쓰는데 그래도 얘는 컨실러인지 단독으로 사용하면 무너지는게 정말 안예뻐요 ㅠㅠ... 그래도 화장 한 직후엔 깔끔하고 피부도 좋아보여용",
    "text169": "원래도 잘 쓰고 있었는데 새 컬러 출시했다고 해서 바로 구매했어요! 발림성 좋고 커버도 잘되고 최고입니다!",
    "text170": "살까말까하다가 밀크컨실러 주길래 샀는데\n만족합니다\n밀크컨실러 유용하네요",
    "text171": "너무 촉촉하고 얇게 잘 발려요 컨투어 용도로 엄청 잘 쓰고 있습니다",
    "text172": "여행갈 때 파우치 부피 줄이려고 파데 대신 들고다녔어요\n커버도 잘 되고 쉽게 무너지지도 않았구요",
    "text173": "밀크 컨실러 때문에 샀는데 얼굴 밝혀 주고 좋아요 생각보다 커버력도 있음",
    "text174": "컨실러보다는 거의 파데처럼 쓰고있어요\n\n매트하고 얇지만 커버력 높은 베이스 좋아하는 편이라 만족중이에요\n\n지성 피부라 시간 지나면서 얼굴에서 약간 뭉치긴 하는데, 다른 파데들에 비하면 진짜 오래가는 수준이라 만족합니다",
    "text175": "밀크 색상은 하이라이터로 쓰려고 샀는데 좋아요 ㅎㅎ 무펄 하이라이터 같아요",
    "text176": "이거 진짜 좋아요..\n매끈 피부 그 잡채..♡\n커버력 좋고 지속력도 좋아용",
    "text177": "촉촉하게 올라가는 발림성이 마음에 들고\n컨투어 용도로 두 컬러 다 잘 쓰고 있습니다\n밀크가 사용도가 엄청 좋네요",
    "text178": "파데대용으로 쓰면 속건조 있었고 엄청 매트했어요 밀크컨실러는 좀 별로에요 베이스에 끼고 주름부각 있어요 모공요철부각두...일반 컨실러는 ㄱㅊ아요 커버력 생각보다 좋았음",
    "text179": "왁와오어왁 커버력이 진짜 미쳤어요…. 진심 쓰자마자 개놀람 피부 표현 깐달걀 ㅆㄱㄴ",
    "text180": "복합성, 건성 분들은 파데 대용으로 쓰면 안 될 것 같아요ㅜㅠ 다 뜸ㅜ 근데 스파츌라로 얇게 발라주는데도 커버력이 너무 좋아요 게다가 화리트컨실러까지주는데 만원 초반대인 가격이 미쳤어요 매트한 편이고 색도 괜찮아요",
    "text181": "손이 잘 안 감... 금방 날아가기도 하고 스패출러 형태만 장점인데 집에서만 화장해서 그런 건지 그게 딱히 메리트로 다가오질 않음",
    "text182": "컨실러용으로 쓰기 보단 베이스로 쓰는 게 좋을 거 같아요!! 커버력 생각한 것 보다 진짜 좋았고 지속력도 좋았어요 ´︶`",
    "text183": "세미매트하게 올라가는 제형이에요. \n컬러감이 23호에 딱 맞게 잘 나왔어요. \n화이트컨실러 기획으로 샀는데, 확실히 요긴하게 잘 쓰고있어요\n스패츌러팁이 꽤나 넓고, 조금 두꺼운편이지만 얇게바르기엔 좋아요",
    "text184": "아침에 간편하게 쓱쓱 바르기 넘 좋아요! 편리하고 커버력도 중상~상 정도 되는 거 같아요~! 맘에 듭니다",
    "text185": "저번에도 23호 샀는데 딱 23호인 저한테는 조금 밝았어요! 그래서 얼굴 중안부에 밝히는 용도로 쓰고 있어요 얇게 펴발려서 좋고 주름끼임도 없어서 잘 쓰고 있습니당",
    "text186": "넘 간편해요~ 아침에 후딱 하기 너무 좋고 또 간편하고 지속력이랑 커버력은 그냥 중상? 정도인거 같아요^_^",
    "text187": "스파출러라 여행 다닐 때 파데 대신으로 쓰기 좋아요. 커버가 덜 된 곳은 추가로 레이어드 해서 발라주면 이거 하나로 파데+컨실러를 끝낼 수 있어요.",
    "text188": "커버력이 살짝 아쉽지만 스파츌러가 있어서 파데 대용으로 쓰기 좋아요.",
    "text189": "스파츌라 형태라 파데 대신에 쓰기 좋아요. 여행 다닐 때 피부는 이거만 챙겨가요.",
    "text190": "어느정도 커버 되고, 흰색 컨실러도 본품 기획이라 가성비 좋아요.",
    "text191": "좋아요..! 커버 잘 되고 촉촉하구 하얀색 컨실러도 기획으로 들어있어서 넘 좋아요",
    "text192": "솔직히 커버가 막 엄청 잘되진 않지만 팁 형식이 독특해서 바르기 편해요",
    "text193": "화이트 컨실러 진짜 잘 쓰고 있어요 화이트다 보니 확 밝아지는게 보여서 좋아요",
    "text194": "스파출러처럼 되어있어서 좋네요!!!\n막 쓰기 좋아요\n하이라이트 주기도 좋습니다",
    "text195": "피부에 여드름흉터가 많아서 화장할 때 항상 컨실러 필수로 사용하는데 이건 한꺼번에 해결할 수 있어서 좋아요!\n색도 너무 노랗거나 핑크하지도 않고 딱 적당한 상아색인 것 같습니다 가격도 합리적이고 너무 좋아요🩷",
    "text196": "생각보다 두껍게 발리고 생각보다 어두워요\n물 제형의 다른 제품과 섞어서 바르면 좋아요",
    "text197": "너무너무 마음에 듭니다. 다 쓰면 또 구매 계획 있어요. 잘 발리고 무엇보다 지속력이 좋습니다.",
    "text198": "가볍게 커버만 하고 싶을때 쓰면 커버도 잘되고 오래갑니다\n화이트 컨실러는 올려주면 확실히 톤이 화사해지는 것 같아요",
    "text199": "00호 밀크 주는 게 개이득.. 컨실러디만 파데 대용으로 슥슥 씁니다 졸어요",
    "text200": "팁이 길어서 넓은부위를 커버하기 좋아요!! 좁은부위를 커버하고싶으시면 사용하기 힘들어요ㅠ"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오 스테이 컨실러",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020369237ko.jpg?l=ko",
    "review_name": "00밀크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203692",
    "text1": "사실 아직 나갈일이 없어서 안써봤어요\n외관은 너무 깔끔하이 이뿌네요\n하이라이터 용도로 반짝임없이 주려고 구매했어요",
    "text2": "포장꼼꼼하고 빠른 발송처리로 잘 도착했어요\n제품용기가 너무편함",
    "text3": "생각보다 묽어요! 손등에만 발색해봤는데 자연스럽게 밝아집니다. 양 조절은 필수!",
    "text4": "얼굴 밝히는 용도 샀는데 스파출러로 되어 있어서 양조절도 쉽고 얼굴 밝히기도 좋음!! 촉촉하고 잘 안 떠서 좋아요",
    "text5": "진짜 밝고 얇아용 요즘 삐아 완죠니 감다살 \n파우더도 삿는데 빨리와랑",
    "text6": "하이라이트용으로 샀는데 좀 많이 밝게 하얗게 발리긴 하지만 확실히 밝게 해주기 좋아요 스파츌러 형식이여서 들고다니고 따로 붓 안들고다녀도 되서 넘 편해요",
    "text7": "베이스 메이크업 마지막에 양볼,콧대,이마,턱 등 하이라이팅 주고 싶은 데에 딱입니다요. 전 단독 사용보다는 요 밀크+제피부톤에 맞는 아이보리빛 컬러 컨실러+핑크 컨실러 혹은 파운데이션 믹스해서 사용해요. 그렇게 하면 하이라이터 따로 안 써도 될 정도로 얼굴에 볼륨감 확 살려줘서 요조합으로 사용해보시길 강추드려요!!",
    "text8": "스파츌라 어플리케이터가 은근 활용도가 높고 화이트 컬러 하이라이트 주기 좋아요 잘 쓰고 있어요",
    "text9": "밝혀주는 용도로 정말 잘 쓰고 있어요 액체타입에 묽다고 생각되어서 커버력 걱정했는데 커버도 굿",
    "text10": "되게 매트하개 느껴졌고 그래서 그러 지속력이 어어ㅓ엄청 좋아요 파데 바르고 얼굴 중앙에 얘 조금 발라주면 입체감있어 보이면서 시간 지나도 다크닝 안 오고 하루종일 뽀얀 피부로 살 수 있어요! 목에는 안 써봤는데 목이랑 얼굴 색 차이날때 목에도 쓰기 좋을 것 같아용",
    "text11": "하이라이터용으로 샀는데 진짜좋아요 스페츌라 아이디어 낸사람 상좀받아야됨 진짜 발림성, 밀착력 다 잡은셈 얇게 잘발려서 아침에 첨 화장할땐 하이라이터용, 저녁에는 다크닝온베이스에 한겹씩바르면 원래대로 돌아옴 파데 하나 더살까 고민 많이했는데 다행이네여",
    "text12": "하이라이터로 활용하려고 샀는데 나쁘지 않네요 만족합니다 엄청 자루사용하는 건 아니지만 쏘쏘합니다",
    "text13": "별로에요\n생각보다 매트하고 커버력도 없어요 스파츌라내장돼있는게 편해보여서 샀는데 그닥이에요\n\n굳이?싶습니당",
    "text14": "하이라이터로 쓰려고삿는데 피부에 입체감생기구 이뻐용 아예 흰색이라 파데랑 섞어쓰면 조아요",
    "text15": "화이트 컨실러가 필요해서 구매했는데\n얇고 촉촉하게 발려서 눈가에도 사용하기 좋아요",
    "text16": "발림성도 좋고 얼굴 볼륨 살리기 진짜 좋은데 향이 좀 이상해요…. 향 빼곤 다 좋은 제품",
    "text17": "겨울에 절대 못 쓸 거 같은..... 너무 매트하고....으어어",
    "text18": "그냥 하양 그냥 하양 그자체 아크릴 물감같은 하양인데 다크닝 심한 쿠션 쓸 때 밝힐 부분 밝혀주면 어머 빛이나",
    "text19": "환전 흰색이라서 양조절 잘햐가면서 발라야해요 저는 초음에 양조절 잘 못해서 삐에로 될뻔.. 했어요",
    "text20": "잘바르고있습니다\n이브랜드는 제가 자주쓰는 화장품이라  조앗어요",
    "text21": "뽀용한 블러셔 올리기 전에 얇게 깔아주면\n컬러가 깔끔하게 올라와서 좋아요!\n그리고 기초 탄탄하게 하지 않으면 많이 뜹니다…😭",
    "text22": "화이트 컨실러가 잘 없길래 요기 제품을 구매했는데 스파츌라로 되어있어서 얇게 바르기 좋아요",
    "text23": "생각보다 지속력이 짧아 아쉬웠고 촉촉한데 화장이 뜨는 거 같아요.. 그냥 컨실러 쓸 거 같아요ㅠㅠ",
    "text24": "하이라이터처럼 부분적으로 밝히긴 좋은데 냄새가 진짜 별로네요ㅠ",
    "text25": "저는 피부에 바로 올리는 거보다 손등에 덜어서 쿠모 핑거브러쉬엿나..? 그걸로 콧볼에 발라요\n그럼 코가 ㅇㅇ 쪼꼬매짐",
    "text26": "다른 브랜드들이랑 색은 똑같은데 가격은 훨씬 싸서 이 제품사는 걸 추천해용",
    "text27": "발림성도 좋고 촉촉하네요. 밀크 컬러로 밝게 \n커버되어 좋습니다.",
    "text28": "하이라이팅 주기 좋은 컬러구요 내장된 스파츌러는 두꺼워서 잘 안쓰고 그냥 제 스파츌러로 사용하고 있어요\n볼 쪽은 끼지 않는데 코 위쪽에 바르면 뜨는 느낌이 있습니다",
    "text29": "생각햇던거랑 같아요\n하이라이트 용으로 샀는데 좋아요\n딴것도 사고시픔",
    "text30": "촉촉하면거 쫀쫀해요 하이라이어로쓰기 너무 안성마춤...",
    "text31": "사알짝 매트했음. 촉촉한 파데랑 섞어서 피부 밝히는 곳에 발라주면 좋앗음",
    "text32": "와 너무 매트하고 아무리 기초를 잘하고 올려도 밝혀준 부분만 사막화 온 것 처럼 쩍쩍 갈라져요 두번 쓰고 버렸어요",
    "text33": "화이트 컨실러는 처음인데 하이라이터로 딱이네요!! 조금 찐할 수도 있겠지만 잘 조절하면 괜찮을거 같아요",
    "text34": "친구 선물로 사줬어요 블러셔 올리기 전에 바르면 블러셔가 훨씬 뽀용하게 올라가더라구요",
    "text35": "생각보다 묽어서 컨실러같지가 않아요 쬰득하길 바랬는데.. \n하얀 물감에 물 탄거같은 그런 제형임",
    "text36": "삐아 21호 컨실러 쓰다가 살짝 어두워서 밀크색상 시켜봤는데 하이라이터로 사용하기 좋아요",
    "text37": "매우 만족해요! 일단 저는 얼굴은 24호 정도 피부인데 24호는 잘 안나오닌까... 23호나 25호 사용하는데요. 얼굴 중앙 밝히는 용도로 사용해요. 근데 양조절 못하면 두꺼워지는 감이 있어요. 그리고 제가 웃음 주름이 깊어서 항상 주름이 갈라져서 베이스 신경써서 하는데 요 컨실러가 딱 올라가면 어김없이 갈라지더라고용 요 부분은 조심하셔요! 다른건 다 만족해요!",
    "text38": "좋아요 !!\n잘 쓰고잇어요\n콜라보땨문에 구매햇지만 \n원래쓰던거에욤\n다른분들도 사샤요",
    "text39": "커버력 이런것보다는 블러셔 사용하기전에 블러셔 색감을 조금 더 뽀용하게 올리고 싶어서 하이라이터 겸 구매함.\n생각보다 많이 매트하기도하고 사용시 양도 많이 묻어나와서 양조절 필수이고, 한쪽씩 사용하는게 좋을듯.",
    "text40": "스파츌라 어플리케이터가 마음에 들고 대체 화이트 컨실러는 어떻게 사용하는 거냐? 라고 물으신다면\n저는 무펄 하이라이터 대신에 얼굴에 꺼진 부분에 볼륨을 넣을 때 사용 중입니다.\n굉장히 만족스럽고 하이라이터 대용으로 쓰기 좋아요.\n베이스 밀림도 없고 발림성이 아주 좋아요\n다만 스파츌라 어플리케이터가 편하긴 한데, 양 조절이 잘 안돼서 한꺼번에 많은 양이 나올 때가 있어요.\n블루 컬러도 단품으로 나오면 꼭 사보고 싶어요!",
    "text41": "두 개 구매하면 브러쉬 증정이라 함께 구매했어요\n하얀색 컨실러라 눈여겨봤던 제품이구요\n저는 코나 눈밑 꺼진 부분에 하이라이터용으로 쓰려고 구입했어요\n반짝이는 펄의 유광 하이라이터를 쓰기 부담스러울 때 대신 이걸 사용하면 좋을 것 같아서요\n예상했던 것과 같이 은은하게 하이라이터 볼륨 효과가 나서 만족스럽습니다.\n\n다만 스파츌라 팁이 양 조절이 좀 어렵고 한 번에 많이 나와서 한 통 빨리 비울 것 같아요\n넓은 부위에 바르긴 좋지만, 코 같은 좁은 부위에 바르기엔 어려워서 스킬이 필요할 것 같아요\n\n그리고 사은품으로 증정된 브러쉬가 되게 부드럽고 잘 발려서 의외였습니다.\n이렇게 부드러운 모는 피부에 바르기 힘들지 않을까 생각했는데 의외로 잘 펴발라지더라구요\n\n그리고 이 제품 블루 컬러도 따로 판매했으면 좋겠네요\n블루 컬러 단품으로 나오면 꼭 구입해서 써보고 싶어요",
    "text42": "눈밑 다크서클 가릴려고 샀어요 흰색은 없는데 마침 추천받아서 샀는데 다른 컨실러랑 섞어서 색을 맞출수도 있어서 좋아요",
    "text43": "소문듣고 구입해요\n피부가 밝은편이라 밀크 구입합니다\n스파츌러 타입이라 편하고 붉은기를\n줄여주네요",
    "text44": "아니 미세하게 펄이 들어있는 거 같은데 저는 불호예요ㅠㅠ 괜히 산듯",
    "text45": "어두운 부분 밝혀줄 하얀색 컨실러 찾다가 구매했어요. 스파츌라가 달려 있어서 편하긴 하네요. 제형은 묽은데 바르면 건조해져요",
    "text46": "좋아요 하얗고 밝히는 부분에 칠해주면 좋은 거 같아용융엉ㅇ",
    "text47": "대만족템입니다\n주름끼임 걱정했믄데 1도 없고\n얇게 펴진 거 보이죠? 스파출라로 펴기만 해도 저래요\n퍼프로 두들기면 경계없이 샤악 밝아짐",
    "text48": "블러셔 뽀용하게 하고 싶어서 구매했는데 너무 유용하게 잘 쓰고 있어요 만족!",
    "text49": "브라이트너와 무펄 하이라이터가 필요해서 구매하게 되었는데 만족합니다! 스파츌라 형태라 바르기도 좋고요",
    "text50": "뭔가 밝히는 용으로는 괜찮은데 사용하기가 애매해요. 양조절만 잘하면 그냥 화사해 보일수있어요",
    "text51": "스파출라가 붙어있어 양조절하기 편해요 색 조합할때도\n편해요",
    "text52": "좋아요!! 이거 볼에 바르고 블러셔바르면 발색이 훨씬 뽀용하게 올라가요",
    "text53": "하이라이트 주는 용도로 사용하려 구매했어요 파데 후에\n바르는데 끼지 않아서 좋아용",
    "text54": "[한달사용 리뷰]\nㄴ사용자 피부 - 겨쿨 클리어 트루윈터/21호/유수분 부족 극건성+초예민,민감성\n\n🌸리뷰\n-우선 도포하는데 어플리케이터가 스파츌라 디자인이라 고르게 올릴수있고, 얇게 올릴수있다는게 장점.\n\n단점은 아무래도 매트제품이다보니 빠르게 픽싱이 되서 한쪽에 조금씩 올린후 펴발라야한다는점과 화이트나 다른 색상들도 생각보다 많이 밝다는점.\n(많이 밝다보니 치크 색상을 뽀용하게 올리기엔 좋음)",
    "text55": "유튜버 분들은 슥슥 긁으면 잘 발리던데 좀 뻑뻑한 느낌...? 그렇게 골고루 얇게 잘 발리는 느낌이 아니라서 당황했어요 그리고 매트한 베이스 위에 깔아줬는데 오히려 들뜨고 모공끼임 부각이 심해서 당황한 그래도 안 바르고 올린 블러셔와 바르고 올린 블러셔의 느낌이 달라서 손갈 때 쓰고 있어요",
    "text56": "🩷\n너무 건조해서 그런지 밀착력 떨어지고 피부 표현이 별로였지만 이런 건 뭐랑 조합하느냐에 따라 확확 달라져서... 글로우 파데랑 쓰면 괜찮을 거임.\n나는 무기자차에 세미매트 파데를 써서 이 컨실러랑 궁합 최악이었음.\n🩵\n촉촉 유기자차+글로우 파데 쓰는 분께 추천~",
    "text57": "❤️\n스읍... 흠... 컨실러인 거 감안해도 너무 매트해서 좀 당황스럽다... 많이 쫀쫀한 글로우 파데랑 같이 써야 될 듯.\n🧡\n스패츌러 형식이라 쓰기 편할 것 같았는데 의외로 불편함. 스패츌러처럼 쓰려고 하니 고르게 발리지 않고... 결국 넙덕한 면으로 처덕처덕 페인트칠하게 됨.",
    "text58": "화이트 색상이라 파우더가 많이 섞여서 그런 건지는 모르겠지만 꽤 건조하다고 느꼈습니다. 애초에 이 라인 자체가 좀 매트한 편입니다. 건조하신 분들은 겨울철에 뜰 수도 있을 것 같습니다. 저는 믹스용으로 구매해서 적당히 만족하면서 쓰고 있습니다. \n\n오히려 촉촉한 제품이랑 섞으면 적당히 매트해져서 괜찮았습니다. 지속력은 매트하다보니 좋다고 느꼈습니다.",
    "text59": "얼굴에 입체감을 주려고 샀는뎅 만족합니당\n좀 뻑뻑한 느낌이 없지 않아 있긴한데\n그래두 쪼아용 만족스러워용",
    "text60": "발림성이 마음에 들고 지속력이 마음에 들어요.또한 발림겅이 너무 좋아요.",
    "text61": "다크써클에 사용하기 좋습니다. 다음에 또 구매하겠습니다.",
    "text62": "집에 어두워서 못 쓰는 파운데이션이 있어 가지고 그거랑 섞어서 쓰려고 구매했는데 스파출라팁이 아주 유용하고 좋네요 바로바로 섞어서 쓸 때 쓱쓱 쓰고 나서 물티슈로 닦아 주면 되니까 위생적임\n색깔이 진짜 화이트니까 그냥 밝은 컨실러보다 오히려 더 잘쓰게될것 같아요",
    "text63": "스파츌라 형식의 팁이여서 따로 스파츌라 안들고다녀도 되서 편해요 컨실러용말고 하이라이터용으로 밀크색상 샀는데 넘 좋네요..하얗고 밝아보임요",
    "text64": "복숭아 컬러 블러셔나 좀 뽀용한 블러셔 올리고 싶을 때 씁니당\n가끔 어두운 비비에 섞어서 베이스로 쓰기도 하고요!\n\n⭐️블러셔 올릴 위치에 아주 얇게 바르고\n그 위에 뽀용 블러셔 올리면 색감이 좀 더 살아나요 \n\n피부 컨디션 안 좋을 때 쓰면 좀 많이 뜹니다ㅠㅡㅠ",
    "text65": "이거 진짜 너무 좋음...톤업 확실히 되고 \n처음엔 스페츌러처럼 되았어서 사용하기 불편했는데 점점 적응되서 괜찮네요",
    "text66": "저번에 기획세트로 밀크컬러를 받았었는데 이 컬러만 제일 잘써서 재구매했어요! 가볍게 톤업해주기 좋습니다\n따로 도구도 없어도 되고 들고다니기도 편해요",
    "text67": "너무너무 좋아요 .. 화이트 컨실러는 첨인데 \n흰피부 분들이나  팔짜부위  지우기 좋아여 ㅠㅠ \n컨실러 한번도 성공한적 없는데  인생 컨실러 찾음 ,, \n제발 단종 시키지 마세여 ㅠㅠㅠㅠㅠ 🥹🩵",
    "text68": "피부가 어두운편이라 잘 사용하진 않지만 확실하게 밝혀줄때 사용하기에 좋아요",
    "text69": "좋아요 확실히 얼굴을 빍혀줘요 얼굴 칙칙하신 분들은 사보세요",
    "text70": "얼굴 밝힐 부분 확실히 밝혀주고 스파츌라식이라 사용하기 좋아요",
    "text71": "발색력과 커버력 나쁘지 않은것같아요 스파출라로 되어있어서 쓰기도 편해서 잘쓰고 있어요",
    "text72": "하이라이트용으로 사봤어요. 건조하지않고 촉촉해서 좋았어요.",
    "text73": "ㄹㅇ 알짜만 얘기하자면\n매트함(건조함) > 대신 픽싱력 있어서 발색, 지속력 좋음\n화이트컨실러 하나 갖고싶으신 분들은 추천 드리지만 픽싱력이 있다는 거는 메이크업 초보분들은 다소 사용이 어려울듯",
    "text74": "스페츌라 형태라 바르기 쉽고 쌩흰색이라 얼굴 볼륨감 주기도 좋고 다크서클 커버하기에도 좋아요",
    "text75": "부분적으로 피부를 밝히는데 좋은거 같아요 \n기존에 가지고있는 좀 어두운 파데랑 섞어서 쓰기도 좋고요",
    "text76": "블루 이전에 밀크도 기획이 있었다고 하더라구요 \n전혀 몰랐던 사람.. 밀크색상도 궁금해서 같이 주문했습니다",
    "text77": "다 좋은데 향이 살짝 불호긴 해요ㅠㅠㅠ 그래도 스파츌라 컨실러라 잘 발리고 좋습니다",
    "text78": "기존에 다른 색이있었는데 잘 사용했던 기억이 있어서 밀크는 어떨지 궁금해서 구매하게 되었어요 진짜 쌔ㅐㅐㅐ하얀색이어서 이걸 얼굴에 전체적으로 발라준다기 보단 앞볼이나 팔자주름 같이 밝혀주면 좋은 곳에 발라주고 있어요! 좋습ㅁ니다!!!",
    "text79": "하이라이트 용도로 사용하려고 샀어요. 코와 이마에 사용해 봤는데 진짜 조금씩 발라서 펴트려줘야 하겠더라고요. 보통 컨실러 보다 발림성이 부드러워서 양조절 못했다가 망했던 기억이. 잘 활용하면 정말 좋은 제품이에요.",
    "text80": "아오 누가 쓰다가 환불한것같은 상자를 보내놓고 만원이나 받아처먹노,,밀크는 구매를 잘안해서그런지 상품관리가 잘안되어있어요ㅠ 제품 커버력도 그저그럼. 흰색 컨실러 파는 다른 상품 찾으면 갈아탈듯",
    "text81": "생각보다 많이 하얘서 쓰기 어려울 것 같고 컨실러라 조금씩 발라서 써야할 것 같아영",
    "text82": "뷰린이라 이제야 화이트 컨실러를 알게 되었어요\nㅠㅅㅠ \n이제부터 열심히 커버해볼게요!!\n근데 선착순 이벤트 선물이 있었던데 당첨 됐더라규요!\n브러쉬인데 엄청 부드럽고 좋네요\n선물 감사해요♥",
    "text83": "제형이 촉촉해서 좋아요! 아주 소량씩 커버를 위해서 바르는거라면 촉촉한게 좋진 않겠지만 하이라이터 용도로 산거라 맘에 들고 효과도 좋은거 같아요~",
    "text84": "눈 밑이 꺼져보여서 샀어요 .. ㅠㅠ\n근데 너무 매트해서 화장하면 다 떠요 ..",
    "text85": "가격에 비해서는 조금 실망\n하지만 무난하게 사용할 수 있네요\n하이라이팅 용으로 샀는데 좀 쓰기 어려워요\n발림도 컨실러 느낌보다는 그냥 흰 베이스느낌으로 가볍게 발립니다.",
    "text86": "올리브영 ㅂㅅ 문제 있는거 아닌가요? 이게 뭐하는 짓인지ㅋㅋㅋㅋㅋ 택배 열자마자 기가 차서 찍은 사진임ㅋㅋ",
    "text87": "볼륨 좀 생기는건 잘 모르겠고 손이 잘 가지도 않고 막 그렇게 추천하고 싶지 않아요",
    "text88": "얼굴에 하이라이트 올려보고 싶어서 사봤는데용 스파츌라 타입이라 신기하긴 한데 사용하려는 목적 특성상 넓은 부위에 바를 게 아니고 조금만 발라도 확 밝아져서 만들어진 목적대로는 못 쓸 거 같긴 하네용. 그래도 하이라이트 역할은 확실히 해줘서 빡시게 꾸며야 할 때 요긴하게 쓸 것 같아용",
    "text89": "컨실러치곤 되게 묽고\n그냥 하이라이팅 용으로만 쓰라고만든듯함\n커버력거의없다구보면됨\n스파츌라팁도 먼가 허접해서 원래게 나앗을듯함 별소용없슴\n얼굴밝혀주거나 파데 호수잘못산데에 섞어쓰면 좋아요\n지속력이 나쁜편은 아니엿던것 같기두 하고요\n베이스 위에발라서그런가\n엄청 지성인데 그날 메이크업때 살아남아잇엇던거가틈\n뭔가  아~~~주자세히보면 흰색 미세펄이 좀 잇는듯한데 잘 보이진않네욤",
    "text90": "볼꺼짐이나 입주변, 눈밑꺼짐 등 어두운 부분 밝혀주는 곳에 쓰는데 너무 허옇지도 않고 잘 보완해줘요 화이트 컨실러 마니 사본 건 아니지만 만족합니당",
    "text91": "기존에 다른 호수들 사용하다가 톤업용으로 밀크 구매했습니다. 17호 페어랑 믹스해서 광대 이마 코 등 좀더 하이라이트 주고싶은 부위에 사용하니 찰떡이에용",
    "text92": "진짜 촉촉하게 발려요! 다 쓰면 재구매할 거 같아요!!!!",
    "text93": "오.. 생각보다 건조하네요 ㅠㅠ 그래도 섞어 쓰거나 얼굴 중앙 밝힐때 좋아요",
    "text94": "너무너무 좋아요 다음에 또 살 것 같아요 계속 팔아주세요💕",
    "text95": "컨실러에 섞으면 좀 밝아져서 좋아요 ㅎㅎ 맨날 품절이라 겨유 샀네요ㅠㅠ",
    "text96": "진짜 촉촉하고 얇게 발려서 좋아요! 다른 색상도 구매할 거 같아용",
    "text97": "너무너무 좋아요 다음에 또 살 거 같아요 계속 팔아주세요💕",
    "text98": "컨실러 많이 사는데ㅜ여기꺼가 제일 좋은거같아오ꪔ̤̥ ꪔ̤̮ ꪔ̤̥",
    "text99": "단독으로 바르기엔 좀 부담스럽고 조색용으로 좋은걱같애요",
    "text100": "피부에 얇게 도포되어서 하이라이터 효과를 주고 파운데이션 톤 올릴때도 유용해요.",
    "text101": "밝히고 싶은 부분에 발라주면 생각보다 오래가요\n근데 살짝 뜰 수도 있어서 각질관리를 열심히 해줘야돼요\n너무 많이 바르면 동동 뜰수도 있어요\n지속력은 생각보다 오래가요 다크닝 같은 건 없고요\n수정은 저녁에 한 번 해줘야 하긴 해요",
    "text102": "생각보다 더 픽싱 빨리 되고 건조한데 뽀용하니 좋어용ㅇ궇굿",
    "text103": "컨실러 중에 이런 스패츌라 기능이 있는건 삐아밖에 없을거에요 느좋..",
    "text104": "스파츌러 형태로 있어서 덜어내기에 용이 해요! 그치만 팁 자체를 쓰기에는 위생적으로 좋을 것 같지 않아 안쓰게 되네요! 하이라이트 하기에 좋고 잘 쓰고 있어요~",
    "text105": "밀크 색상이 화장을 더 화사하게 오랫동안 지속되게 만들어줘요 그리고 생각보다 안에 내장되어있는 스파츌라가 양조절 하기 좀 힘들었어요",
    "text106": "쓰고 있는 화이트 컨실러가 남아서 아직 안써봤는데 한달 리뷰때 후기 남길게용",
    "text107": "진짜…하얀색이여서 그냥 바루는거 보다 섞발용으로 잘쑤고잇어요",
    "text108": "저는 좀 매트하다고 느꼈어요. 어두운 색상과 섞어서 사용하려고 구매했는데 그 용도로는 적합한 것 같아요. 촉촉한 제품이랑 섞으면 매트하게 변한다고 느껴졌습니다.",
    "text109": "미세한 펄이 있는게 맞는 거 같아요 퍼프 문제도 아니고ㅠ 오히려 별로고 그냥 별로",
    "text110": "컨실러치고 촉촉해서  컨실러 대신 하이라이팅 용도로 쓰려고 흰색으로 구매함 어두운 파데밝히기도 좋고 바르기도 편함",
    "text111": "컨싱러치고는 살짝 촉촉한 편 하이라이팅 용도로 쓰려고 샀음",
    "text112": "촉촉하고 잘 발리긴 하는데 커버력 없고 생각보다 발색 약함 자연스럽게 하이라이팅 줄 때 쓸만한듯",
    "text113": "실수로 기획아닌 단품을 구매해서 혼자 개빡쳤지만\n제품은 괜찮아서 다행\n어두운 베이스에 섞발하려고 구매한건데 나쁘진 않아요",
    "text114": "삐아 컨실러 제품 좋은거 같아요\n스파츌라 팁이라 바르기도 좋아요",
    "text115": "걍 톤업크림같아여 잘 안쓰게 되긴함ㅎ…\n까만파데에 섞어바르면 ㄱㅊ을듯",
    "text116": "17페어 예전에 구매해서 썼는데 만족해서\n화이트도 구먀해봤어요 밝혀주는데 효과 있어요",
    "text117": "다크서클이 워낙 심한 편이라 밝은 컨실러는 소용이 없어서 흰색 컨실러 사봤어요! 진짜 쌩 화이트 색상이에요! 되게 얇게 올라가는 느낌이였어요!",
    "text118": "하얀컨실러 파운데이션이랑 섞어서도 사용하고 마지막에 볼앞부분, 이마, 턱, 코 밝히는 용도로도 사용중인데 처음에는 너무 묽어서 커버가 안되는느낌이었는데 여러번 레이어링 하기에는 좋은것 같습니다. 다른색상도 써보고 싶어요",
    "text119": "생각보다 걍 톤업크림이 더 나은거같아요\n지속력이 너무 구려요",
    "text120": "스패츌라 같은 팁이어서 사용하기 편할줄 알고 구매했는데 얼굴에 바로 바르기에는 양조절이 어렵고 촉촉한 제형이라서 그런지 커버는 아쉽습니다",
    "text121": "브라이트너로 쓰기 좋은 화이트 컨실러입니다! 다크닝 심할때 간단히 서주기도 좋아용",
    "text122": "그냥 흰색 입니다 그리고 생각보다 촉촉해요. 21호 기준 단독 사용은 어렵고 파데의 믹스에서 씁니다",
    "text123": "얼굴에 밝힐 부분에 발라주기 좋고 스파츌라라서 밖에서도 간편해요",
    "text124": "엄청 촉촉하고 블랜딩 잘 돼요. 콧대쪽에 쓰려고 샀는데 생각보다 너무 흰색 그 자체라서 파데에 섞어 바르려고요",
    "text125": "컨실러 치고는 묽어서 오히려 이런 밝혀주는 부분에 사용하기 좋았어요 너무 무겁지 않아서",
    "text126": "이거 좋아요 파데 섞어서 써도 좋고 그냥 써도 좋고 윤곽 살리기에 도움이 많이 됩니다",
    "text127": "한달 리뷰❗️❗️\n흰색 컨실러가 필요해서 구매했는데 생각보다\n너무 별로입니다… 스파츌라에 베이스가 잘 까지고\n흰 컨실러를 바른 부분만 뭔가 사이버틱한??\n그런 홀로그램 광이 나요… 그 경계가 너무 나눠져\n있어서 티가 많이 나요😭😭",
    "text128": "삐아 오 스테이 컨실러 밀크 컬러를 몇 달간 사용해보니 만족스러웠어요. 밝은 컬러라 다크서클이나 잡티 커버용보다는 하이라이터 용도로 더 잘 맞고, 끈적임 없이 산뜻하게 마무리돼요. 텍스처는 촉촉하면서도 적당히 매트해서 지속력이 좋고, 무너짐도 자연스러워요. 소량으로도 넓게 퍼져 가성비도 뛰어나고, 파운데이션 전에 쓰면 얼굴이 더 화사해 보여 데일리로 잘 쓰고 있어요.",
    "text129": "저는 눈가가 칙칙한 편이라 눈가에 소량 바르고 그 위에 섀도우를 바르려는 목적으로 샀는데요, 그렇게 매트한 타입이 아니어서 바를때 쿠션이 뜨거나 하지는 않았어요! 하지만 아무래도 완전 흰색인지라 조금만 써도 확 밝아지니 양조절 주의하셔야할 것 같아요!",
    "text130": "무펄섀도우를 구매할까, 화이트 컨실러를 구매할까 고민을 많이 했는데 유용성 측면에서 화이트 컨실러를 구매하게 되었어요😺\n✔️결론적으로는 화장에 대해 초보시다,하면 무펄섀도우를 추천드려요!\n우선 저는 20호~밝은 21호 정도 되는 피부이고 하이라이팅 용도로 구매하였습니다.\n1. 컬러감은 완전 쌩화이트 컬러였으며 21호에게도 드라마틱하게 밝게 올라오겠다고 느꼈어요. 21호~그 이상이신 분들이 자연스럽게 하고 싶으시다면 17호이상의 컨실어를 사용하시는 걸 추천드려요.\n2. 질감은 매트해요 픽싱이 빠르다고 느끼진 않았는데 혹시나 넓은 부위에 도포하실거라면 충분한 기초가 필요할 것 같네요.\n3. 지속력은 좋은 편인 것 같아요. 전 하이라이팅 용도라 극소부위에 사용했지만 꽤나 장시간 남아있었습니다. 픽서 등을 활용하시면 더 오래 사용 가능할 것 같네요!",
    "text131": "어두워서 안맞는 베이스랑 섞어쓰려구 삿어여 잘쓰는 중이에여",
    "text132": "브라이트너 역할을 잘 해줍니다! 저는 컨실러 브러쉬에 덜어서 써요",
    "text133": "제품력이 좋아서 기대 이상이었어요 재구매 의향있습니다!",
    "text134": "좋아용 브라이트너 용으로 싰어요 근데 냄새가 좀 구려요 민감하신 분들은 참고!!",
    "text135": "sns에서 보고 구매했는데 예상한 정도의 제품력이라 만족스러워요",
    "text136": "비비가 너무 어두워서 톤업 용도로 삿는데 너무 좋아요 베이스 위에 티존 밝히는 용도로 쓸수도 있도 치크랑 립에 흰끼 추가할때도 쓸수잇는게 맘에들어요 스파츌라 형태인것도 짱..",
    "text137": "예뻐용 근데 너무 잘 새서 새어나온 거 퍼프로 닦으면서 쓰는중",
    "text138": "빠른배송에 상품도 만족합니다 .\n촉촉하고 향도 너무 좋아요^^",
    "text139": "조아요 생각보다 픽싱이빨리되네영 예뻐영 케이스도넘예버용",
    "text140": "쓰고있는 베이스가 좀 어두워서 섞어 쓰려고 구매함 엄청 묽은 제형이고 얼굴 중앙부분 밝혀주기에도 좋아요",
    "text141": "호수 안 맞는 파데나 컨실러랑 혼합하거나 불륨 넣는 용도로 쓰고 있어요 바르거 위에 블러셔하면 뽀용해보여서 더 좋아요",
    "text142": "화이트 컨실러가 그렇게 튀지않고 막상 바르면 자연스럽고 좋아요",
    "text143": "얼굴 밝히고 싶은 부분에 발라주니까 볼 패입ㄷㅎ 없어지고 좋아요",
    "text144": "원래 기횓세트로 컨실러랑 같이 살려고 했는데 다 품절이래서 이것만ㅠ 스파츌라 생각보다 더 좋고 블러셔 올릴 때 잘 쓸 것 같아요",
    "text145": "생각보다 좋아요\n소량 섞발하면 화사해져요\n다크닝왔을때 수정용읋 추천",
    "text146": "진짜 쌔ㅐㅐㅐㅐ하얀색인데 제형이 촉촉한 편이라 얼굴에 발랐을 때 엄청난 이질감은 없었어요! 얼굴 밝히는 용으로 좋슴미당",
    "text147": "톤업 효과는 확실해서 마음에 드는데 모공끼임 조금 있고, 건조해서 들뜸 있어요\n스파츌라 형식이라 양조절은 좋은데 컨실러 냄새가 조금 이상해서 그것도 좀 걸리고 재구매는 잘 모르겠어오",
    "text148": "컬러야 그저 화이트인데 너무 건조해서 못쓰게 되는...ㅠ",
    "text149": "커버력은 거의 없는 편이고 베이스 화사하게 깔아줄때 좋아요 스킨케어 잘해주면 얇게 착 발려 좋아요",
    "text150": "베이스 바르기전에 칙칙한곳에 발라주기 좋아요! 성분도 괜찮고 재구매해서 잘쓰는중이에요",
    "text151": "매트한 편이에요. 그치만 어두운 파데에 섞어쓰기 좋고 하이라이터로 쓰기좋아요",
    "text152": "피부화장 부분적으로 밝혀주려고 구매했는데 뭔가.. 얘만 올리면 화장 까지는거 같아서 잘 안써요ㅠ",
    "text153": "그냥 저냥 쓸 수 있음 다른 색이랑 섞어서 다크서클 가릴려고 샀는데 내 다크서클이 너무 강해서 이겨내지 못함 ㅜ",
    "text154": "화이트 컨실러 필요해서 ㄷㅇㅅ꺼 샀었는데 엄..너무너무 매트해서 잘 펴지지도 않길래 걍 이걸로 사봤어용 다들 별로 안 좋았다고 말하던데 전 좋았어요 얼굴 중간부분 밝히고 블러셔 뽀용하게 올리기 좋아요",
    "text155": "팁은 좀 아쉽긴한데 발림성이나 이런건 다 만족합니다. 얼굴에 하이라이팅 주기 좋아요.",
    "text156": "꺼진 부위 밝혀주려고 샀습니다. 팁이 생각보다 약한 느낌이라 보통 스파출러 생각하면 안 될 것 같아요. 그래도 이게 있어서 얇게 발라주긴 좋습니다.",
    "text157": "그냥 무난무난해요… 뭔가 스파츌라가 별로인 것 같아요ㅠㅠ 피부에 밀착이 안되는 느낌…",
    "text158": "커버력은 좋은 편인대 픽싱이 되는 제품이라 생각보다 건조해서 보습 잘 해줘야해요",
    "text159": "그냥 무난하고… 딱히 좋은 점을 잘 모르겠어요 한번 쓰고 방치해둔 제품 😭",
    "text160": "효과가 좋긴 한데 너무 귀찮아서 손이 잘 안가긴함\n그래도 볼류머 효과는 짱",
    "text161": "매트하고 빠르게 픽싱 되는 제형이라 기초 꼼꼼하게 수분가 있는 제품으로 하고 바르면 저녁까지 오래가요",
    "text162": "저한테는 매끈하게 느껴지네요 세부적으로 커버하기 힘들어요",
    "text163": "밀착력이 별로 안 좋아서 많이 바르면 흡수를 못함\n꼭 얇게 바르기",
    "text164": "화이트 컨실러라서 얼굴 양감 넣어주기에 딱임\n아니면 블러셔 바르기전에 미리 깔아놓으면 블러셔가 더 잘보이기게 연출되기도 하고\n어두워서 못 쓰는 파데나 쿠션들에 섞어서 사용해주기도 괜찮음",
    "text165": "얼굴 볼륨감 주려고 화이트 컨실러 찾다가 삐아가 가장 가성비 있는거 같아서 구매했는데 만족해요!",
    "text166": "하이라이터로 쓰려했는데 생각보다 손이 안가는 제품이지만 최근에는 브로우카라로 사용하고 있어요",
    "text167": "하이라이터로 쓸 생각으로 샀는데 생각보다 손이 자주 가진 읺아요",
    "text168": "엄청 촉촉하고 잘 발려요 하이라이팅용으로 산 거라 커버는 잘 모르겠어요",
    "text169": "무광 하이라이터 찾다가 이걸 갔는데 너무 좋아요 원하는 부위 하이라터 가능",
    "text170": "펄 하이라이터가 너무 인위적으로 느껴져서 써봤습니다\n콧대 광대위 등에 써서 볼륨감 주고\n색상 맘에 안 드는 파데랑 섞어 쓰기도 합니다 굿",
    "text171": "몇초뒤면 바로 말라버려서 펴기 어렵고 매트하고 뜨고 난리네요. 하이라이터로 사용하려고 했는데 베이스를 잘해야할 것 같아요",
    "text172": "무광 하이라이트 찾다가 발견했는데 좋아요 완젼 콧대가 세워짐",
    "text173": "아니 하..\n진짜 이거쓰고 나간 날이면\n요철 부각에 피부화장 밀림이 너무 심해요\n하이라이터 효과 좋아서 처음엔 만족햇ㄴ느데\n시간 자나면 다크닝도 심하고\n커버력도 없고\n진짜 실망햇어요",
    "text174": "별오임 향이상해서 손이안감 진짜 개별로님 건조해서 뜨고난리남",
    "text175": "완전 하얀색 찾고있었는데\n좋아용\n꺼진 부분에만 사용하고 있어요",
    "text176": "아직 안써봐서 모르겠는데 좀 건조해서 잘 발라야할 것 같아요.",
    "text177": "아니 ㅅㅂ 이거 향 ㅈㄴ 이상함\n싸구려향임\n좀 역겨움\n비추\n딴거사세여",
    "text178": "다른 제형에 섞어서 톤업에\n사용하기 좋아요! 콧대 하이라이팅 용으로\n사용하기엔 제형이 묽어 조금 힘들 거 같아요",
    "text179": "전 하이라이팅용으로 샀어요 시간지나면 좀 끼는거 말고는 괜찮은 것 같아요",
    "text180": "약속이 있을 때 쓰면 지속력이 좋아서 도움이 아주 아주 아주 많이 되요",
    "text181": "하얀 컨실러가 굳이 필요한가 싶었는데 막상 사서 써보니까 이걸 왜 이제 썼나 생각이 들어요 바르면 바로 화사해져서 자주 쓰고 있어요",
    "text182": "처음 구매해서 사용해보는데 너무 좋아요 \n자주 사용할거같아요",
    "text183": "눈밑 팔자 입꼬리 살짝 밑 이렇게 밝히고 싶은 부분에 사용 중입니다. 얇게 바르기 너무 좋고 퍼프나 브러쉬를 이용해서 자연스레 커버가 가능합니다. 용기 자체가 전용으로 사용 가능한 스파츌러가 들어있어 위생적이고 좋습니다!",
    "text184": "안뻑뻑하고 안끼고 스파출라 형태여서 짱좋아요 중안부 톤업으로 씁니당 ㅎㅎ 요즘 피부상태 장벽무너져서 개 같은데 이거 하고 헤라파데하고 파우더하면 안뜸 굿",
    "text185": "매우 촉촉해서 얼굴에서 밝혀주고 싶은 부분에 얇게 깔고 블렌딩하면 딱 좋아요~",
    "text186": "하이라이트로 덧바르는 용도라 좀 더 촉촉했으면 좋았겠지만 딱 한 두 호수 얇게 톤업해줘서 너무 좋습니다 근데 단점은 잘 세요ㅠㅠ",
    "text187": "약간 이거 바르면 제가 지성인데??? 좀 건조한 느낌이 들어요. 제가 잘못하는걸수도 있지만 안에 팁도 양조절이 좀 힘들어서 따로 붓으로 사용하고, 그걸로 바로 사용하긴 어려운거 같아요 ㅠㅠ",
    "text188": "부분 부분 하이라이팅 하기 좋아요\n근데 생각보다 좀 뻑뻑하게 발리고 베이스 까짐이 있어요🥲 \n그래도 힘조절 잘 해서 바르면 매끈하게 잘 발립니다!",
    "text189": "어두운 비비가 있어서 같이 섞을려고 구입했어여 \n그 뜨는 솔?이 막대기오 되어있어서 소량만 퍼지네여 \n좀 불편한거같아요 ㅋ \n어두운 컬러 파데에 섞기 좋을듯",
    "text190": "촉촉 매트 중간인것같고 잡티도 잘 가려지는편인것같아요 ㅎ",
    "text191": "화이트 컨실러 유명해서 구매해봤는데 하이라이터로 주기에 너무 좋아요",
    "text192": "잘 손이 안 가긴 하는데 그래도 유용해요! 근데 팁이 스파츌라 형식이 아니라 그냥 일반 팁이었으면 손이 더 잘 갈 것 같아여",
    "text193": "품절되기전에 쟁여둘 수 있어서 너무 다행 ㅠㅠㅠ 언더가 어둡고 움푹 들어간 형태라 밀크가 찰떡",
    "text194": "이거 바르면 무조건 떠요 아무리 베이스를 잘 발라도 얘만 바르면 그 부분은 무조건 뜨더라고요... 처음엔 파데랑 섞어서 볼륨 주고싶은 부분에 따로 발라줬는데 번거로워서 손이 잘 안가요 아쉬운 제품입니다",
    "text195": "볼륨감 주려고 한번 사봐요. 처음엔 촉촉하다가 마무리는 매트해요.",
    "text196": "촉촉 매트 중간인것같고 잡티도 잘 가려지는편인것같아요 ㅎ",
    "text197": "왕 하얘서 중안부 밝힐때만 씁니다 최고에요 유지력도 짱짱입니다요",
    "text198": "이거!! 조금 색이 화사하지 못 한 쿠션 위에 점 똑똑 몇 방울 찍어서 발라주면 짱 이쁨",
    "text199": "제형 자체는 촉촉한데 바르면 매트하게 마무리돼요 하얀색이라 얼굴 하이라이터용으로 쓰려고 샀는데 이거만 바르면 무조건 피부 화장이 뜹니다.. 브러쉬나 다른 스파출라로 발라도 떠요",
    "text200": "어두운 파데랑 섞어 쓸려고 샀어요. 흰색이여서 조금만 섞으면 되요. 파데말고도 리퀴드 블러셔랑 쓰면 베이스 블러셔 색을 만들 수 있어서, 나름 실용적이에요"
  }
]