[
  {
    "brand_name": "루나",
    "product_name": "루나 그라인딩 컨실 버터",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "01살몬베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "다크서클에 쓰는데 안뜨고 좋아요\n코쪽 모공도 깔끔하게 매꿉니당",
    "text2": "다크서클도 가리면서 조금씩올라오는 트러블 가릴려거 구매했어요",
    "text3": "촉촉해서 눈 근처에 들뜸옶고 엄청 크리미해요 전에 남자친구가 써보라고 사줬을때 넘 좋앗어서 제가 이번엔 내돈내산함",
    "text4": "깎아서 쓰는거라 엄청 위생적이에요!\n모공채워주는 컨실러라 대만족!! 인생템이에요",
    "text5": "다크써클뿐만 아니라 흉터자국도 잘 가려져요!\n손으로 그냥 발라도 커버력 미쳤어요..\n인생템입니다!"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 그라인딩 컨실 버터",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "00 핑크브라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "밝은 핑크 색상으로 피부 양감을 살려줄 수 있는 제품이에요.",
    "text2": "밝은 핑크 색상으로 피부 양감을 살려줄 수 있는 제품이에요.",
    "text3": "루나 그라인딩 컨실버터 후기\n\n✅ 장점\n   •   버터처럼 부드러운 제형이라 피부에 착 감겨요 😍 발림성 진짜 좋아요.\n   •   다크서클, 잡티, 홍조 커버력 👍 웬만한 컨실러보다 더 탄탄하게 가려줌!\n   •   그라인딩 방식이라 위생적이고, 필요한 만큼만 돌려쓰니 낭비가 없음 🙌\n   •   수정 화장할 때 들고 다니기도 괜찮아서 편리해요 👜\n\n🤔 아쉬운 점\n   •   커버가 강한 만큼 조금 두껍게 발리면 뭉침 생길 수 있어서 소량씩 쓰는 게 좋아요 😅\n   •   피부가 많이 건조하면 약간 뜰 수 있음 💨 (특히 눈 밑).\n\n⸻\n\n👉 총평: “강력 커버 + 위생적 사용감” 원하는 사람한테 찰떡! ✨\n근데 얇고 내추럴하게만 쓰고 싶은 사람한테는 조금 헤비하게 느껴질 수 있어요 😌",
    "text4": "발림성이 부드럽고 얇게 밀착돼서 피부 표현이 자연스럽게 되는 점이 마음에 들어요. 제가 구매한 00 핑크브라이트는 얼굴에 생기를 더해주면서도 밝고 화사한 느낌을 주더라고요. 특히 건조하게 뜨지 않고 피부에 촉촉하게 착 붙는 느낌이라 만족스러웠습니다. 모공브러쉬까지 같이 와서 사용했는데, 브러쉬로 바르면 훨씬 균일하고 매끈하게 커버돼서 베이스 메이크업이 깔끔하게 완성돼요. 들고 다니기도 간편해서 수정용으로도 좋고, 색감도 자연스러워서 데일리로 쓰기 딱 좋아요.",
    "text5": "위생적이여서 좋아요 증정 브러쉬도 너무 좋네요 색도 딱 저랑 맞아요 추천해요",
    "text6": "브러쉬 증정된다기에 전부터 루나 컨실러 구매하고 싶던 차에\n샀습니다. 브러쉬는 얇은건 줄 알았는데 실제로 보니 사각모양에 두꺼운 브러쉬에요. 크기도 미니로 작아서 컨실러와\n함께 파우치에 넣어서 다니기 좋을거 같아요! \n앞볼 등 밝혀주기에 사용하기에 편하고 색도 괜찮았습니다.\n모공끼임도 없어서 좋았어요!\n작은 퍼프도 같이 증정되면 더 좋았을거 같아요~",
    "text7": "핑크브라이트 컬러 앞볼 밝혀주는 용도로 사용하려고 구매함요",
    "text8": "와 진짜 좋네요 \n깨끗해서 일단 너무 좋구요\n촉촉해요\n제가 건조한데... 이거 바르고 파데 깔고 블러셔 하니까\n블러셔 색 더 잘 발색되고 너무 이뻐요 감사합니다ㅏ",
    "text9": "톤업용으로 구매했는데 같이 온 브러시랑 바르니까 얇게 한 겹 올리기 좋은 것 같아요! 근데 생각보다 브러시 사이즈가 좀 어정쩡하긴 하고.... 잘못해서 반 바퀴 더 돌리면 내용물이 나와버림 ㅠㅠㅠㅠ 이건 좀 아쉬움.. 하지만 색상이 너무 예쁘고 컨실러에서도 손꼽히게 촉촉해요. 촉촉하기도 하면서 지속력도 꽤 괜찮아서 자주 써보려고요!",
    "text10": "확실히 피부 톤업 효과가 있어서 마음에 들었어요. 흔히 컨실러가 두껍게 발리거나 건조해서 뜨는 경우가 많은데, 이건 버터처럼 부드럽게 발리고 피부에 얇게 밀착돼서 자연스럽게 표현되더라구요. 붉은기나 다크서클 가릴 때 은근 톤을 밝혀줘서 화사한 인상이 되는 느낌이에요. 브러쉬도 같이 와서 위생적으로 쓰기 좋았고, 모공 끼임도 덜해서 데일리로 쓰기에 무난했어요. 특히 메이크업 초보자도 쉽게 블렌딩할 수 있을 정도로 제형이 부드러운 게 장점이네요. 들고 다니기도 간편해서 파우치 필수템으로 자리 잡을 것 같아요.",
    "text11": "블러셔 전에 바르고 위에 바르면 뽀용하게 표현돼서 컨실러 겸 사용중이에요 살짝 오일리 하지만 저는 딱히 불편한 점을 못 느꼈어요 색은 완전 맑은 핑크색이에요",
    "text12": "아니 일단 뚜껑도 부드럽게 잘 열려서 당황 힘 쓰지 않고 \n그냥 돌리기만 해도 소량씩 적당하게 나와서 너무 좋고\n핑크빛 도는 밝은 컬러라서 만족해요🫶🏻 답답하지도 않고\n진짜 부드럽게 발립니다!!!! 루나꺼 처음 써보는데 자주 사용할거같아요 ㅠ 팔레트로 사용할수도 있어서 너무 좋아용\n굳굳굳 고민하지 말고 구매하시길 !!",
    "text13": "버터느낌의 컨실러라 브러쉬로 바르니까 잘 발려서 좋네요 잘 쓸것같아여",
    "text14": "메이크업 전에 앞볼 밝히는 용으로 써봤는데\n생각보다 엄청 환해지는 느낌은 아니었어요\n그래도 커버력은 좋았습니다 :)",
    "text15": "처음엔 너무 핑크인가 싶었는데\n펴바르니 자연스럽게 핑크톤업되고\n약간 백탁 비슷한 톤업이긴 한데 자연스러워요\n\n무엇보다 역대급 모공커버력에 놀란제품\n한 모공 하는 피부인데 \n이렇게 예쁘고 깔끔하게 커버되는 컨실러는 처음이에요\n부분 컨실러 말고 전체 베이스로도 손색없을 정도로\n촉촉하고 유분광 아니고 보기좋은 결광 올라와서\n너무 마음에 들어요!!!",
    "text16": "생각했던것보다 조금 별로에용 ㅎㅎ 걍 루나 컨실러 긴거 추천 그거 개좋아요",
    "text17": "단단해 보이는데 손가락 온도에 녹으면서 버터리하게 부드럽게 발려요! 증정 브러쉬는 쪼끄맣고 귀여워욯 휴대용으로 좋아요. 아무래도 커버력이 엄청 높은 편은 아닌데, 모공 커버가 잘 돼서 나비존에 양감주면서 깔아주는 용으로 손이 자주 가네욤",
    "text18": "가성비 좋아요 추천합니다 재구매의사 있어요 구성이 좋네요",
    "text19": "기획이라 구매했습니다 색드이 뽀용하니 잘 쓰고 있습니다 브러쉬도 줘서 좋아요",
    "text20": "너무 좋아서 하나 더 쟁였어요...\n블러셔 덕후인 저는 눈 밑+볼 화사하게 하는걸 좋아해서\n일부러 Vdl 00호 사서 밝혀주곤 했는데\n그거보다 더 촉촉하고 매끈한 피부로 연출되고, \n지속력+커버력 올라가는데다\n블러셔까지 훨씬 뽀용한 느낌으로 발색돼요!\n다들 외않사요......",
    "text21": "넘 구ㅏ여우어영 일단 써보고 한달이쥬 남길게용 다들 꼭 사보세용 저는 볼쪽에 꺼진부분에 할려고 삿어요",
    "text22": "루나 컨실러 좋아하는 1인 입니다.\n루틴은 스킨,앰플,로션,선크림,루나 컨실러로 얼굴 전체 발라줬고, 꾸준히 사용 중입니다. 막대기 형식의 루나 컨실러보다 그라인더 루나 컨실러가 더 뽀송하고 지속력이 강합니다. 나중에 수정화장 할 땐 다른 쿠션으로 살짝만 해주는게 다에요. 그라인더 컨실러는 제 평생템 입니당",
    "text23": "이거 진짜 미쳤슨!!! 진짜 말 그대로 버터같은 질감인데 커버 잘 되고 안 뜸!!!",
    "text24": "화장하고 부분부분 밝히려고 샀어요 발림성도 좋고 색도 이쁘고 좋아요",
    "text25": "요즘 이 컨실러 하나로\n베이스 다 해주는데\n너무 좋아요\n\n다른 매트베이스랑 믹스해서 \n사용하기도 딱이고\n\n피지랑 각질관리만 잘해주면\n그냥 모공 커버가 완벽해요",
    "text26": "맘에 들어서 쟁였는데 사은품으로 모공브러쉬 준대서 쟁인거 있는데도 추가구매했어요\n근데 브러쉬가 생각보다 그저그런 반전 ㅎㅎ..",
    "text27": "00호 핑크브라이트 최고에요 앞볼이랑 콧대 밝혀주면 너무 이뻐요",
    "text28": "수지 컨실러처럼 얼굴 중앙 밝혀줄 목적으로 구매했습니당 색깔 예쁘고 발림성 좋은데 증정품이... 아무리 증정품이라지만 썸네일엔 저랬는데 실제 크기가 저러니 다소 당황스럽네요... 구매 고민하시는 분들께 도움이 될까 해서 올려봅니다.",
    "text29": "다크서클이나 볼쪽 밝히는 용도로 사용하고있어요\n그런데 피부 컨디션이 좋지 않은 날에는\n약간 들뜨는 느낌이 있더라구요",
    "text30": "왼쪽: 루나, 오른쪽: 더샘\n하이라이트 줄 부분 (특히 볼!) 밝히려 구매했는데 기존에 쓰던 더샘 브라이트너 보다 픽싱이 천천히 되고 지속력은 말도 안되게 좋아요..! 더샘보다 훨 비싸긴하지만 비쌀만한 이유 있는 제품이에용",
    "text31": "앞 볼 쪽에 바르면 브라이트닝 효과 있어요 !! 휴대하기도 좋음",
    "text32": "버터 같이 진짜 부드럽게 발려서 잘 쓰고 있습니다 색도 예뻐서 마음에 들어요",
    "text33": "색이고 제품이고 커버력이고 진짜 좋음 써본 컨실러 탑안에 듦 긍데 브러쉬가 너무작아서웃림",
    "text34": "완전 삥크는 아니고 살짝 연어색이 섞여있어서 다크에 바르기 좋을것같아요",
    "text35": "모공 커버가 된다고 해서 볼에 하이라이트를 줄 수 있는 컬러를 구매했는데 만족해요",
    "text36": "버터제형은 처음 발라봐요.\n많이 꾸덕지고. 발색이 잘됩니다.\n커버가 확실하내요!",
    "text37": "블러셔 전에 앞볼 밝히기에 좋아요\n다른 플랫폼에서 두개 쟁여놨는데\n모공브러쉬가 너무 탐나서... 또 구매해요",
    "text38": "원래 잘쓰고있었는데 브러쉬 기획이어서 재구매했어요!!",
    "text39": "요거요거 아주 요물 파데 처럼 부드러운데 쫀쫀하게 마무리 되면서 커버력도 괜찮음 꼭 사용해보시길!",
    "text40": "앞볼 밝혀주는 용도로 좋아요! 너무 뻑뻑하지 않고 이름처럼 버터리한 발림성입니다",
    "text41": "본ㅍㅜㅁ은 너무 마음에 드는데 브러쉬가 검지손가락만해요 모는 핑크팝 브러쉬 두개 합쳐놓은정도",
    "text42": "볼쪽 밝게 밝혀주기 좋아요. 쿨톤으로 톤 체인지 완전 가능해요 !",
    "text43": "얼굴 중앙이나 꺼진 부분 밝혀주기 딱 좋은 색상 증정브러쉬는 별로였어용..",
    "text44": "브라이트너 용으로도 잘 쓰고 있는데 약간 피부표현은 좋은지 모르겠움",
    "text45": "커버 잘되고 앞 볼에 바르면 브라이트용으로 짱임ㅁㅁㅁㅁ !",
    "text46": "와 증정 브러쉬 엄청작다 키링인줄\n항상 쓰던거라 한개더 주문했음",
    "text47": "파데 위에 밝힐부분 바르기 딱 좋아요! 밀착력 좋고 색깔 옘버요!",
    "text48": "들고다니려고 삿어요 ~ \n간단하게 편하게 잘 사용할거같아요 ~",
    "text49": "아이보리색상으로 잘 쓰고있다가 브라이트용으로 하나더 겟합니다",
    "text50": "피부 중앙에 밝혀주려고 샀음 일단 그라인더라 깨끗하게 딱 한번 사용할 양만 꺼내서 쓸 수 있다는 점이 좋고 피부도 딱 예쁘게 잘 밝혀줘서 너무 잘 쓰고 있음",
    "text51": "질감이 좋고 커버도 잘되네요 \n소량으로 발림성도 좋아요\n컬러도 다양해서 쓰기좋네요\n다만 양이 얼마나 되는지 안보여서 그게 불편해요",
    "text52": "하이라이터느낌으로 구매해봤는데 나쁘지 않아요 발림성도 좋아요",
    "text53": "이름대로 버터처럼 부드럽게 발림. 근데 모공 커버력은 잘 모르겠음 나는 오히려 모공이 도드라짐. 하지만 제품 괜찮다"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 그라인딩 컨실 버터",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "01 살몬베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "커버력이 너무 좋아요. 블랜딩에서 사용하기 좋고 사이즈도 마음에 듭니다.",
    "text2": "다크써클 원래 그냥 리퀴드로만 가리다가 맨날 양조절 실패해서 애굣살 밑에 낀다?뜬다? 쨌든 그래서 사봄\n발림성 부드럽고 첨에 연어색인데 피부색이랑 비슷하게 어울어짐",
    "text3": "잘쓰고있습니다\n그닥 효과가 엄청 좋은건 모르겠어요\n그래도 잘 씁니당",
    "text4": "원래 타사 팟타입 컨실러를 사용했는데 너무너무 건조하고 퍽퍽하고 다 떠서 구매해봤는데 확실히 엄청 촉촉하고 정말 부드럽게 발립니다!! 다만 촉촉함과 제형에 집중한만큼 커버력이 약한 편이었어요🥲 큰 트러블이나 심한 다크서클 커버 목적이신 분들에겐 딱히 추천드리지 않고 커버력보단 안뜨고 촉촉한 컨실러 찾고 계시는 분들과 얼굴에 전체적으로 컨실러 사용하실 분들은 무난히 사용하실 수 있을 것 같네요",
    "text5": "계속 재구매해요 포장꼼꼼하고 빠른 발송처리로 잘 도착했어요",
    "text6": "셀 걱정없고 깔끔하게 쓸 수 있어서 좋아요.\n미니 브러쉬도 귀엽네요.",
    "text7": "예상했던거 보다 아쉽긴 해요\n되게 좋다고 하는걸 두번 봐서 믿고 샀는데 실패입니다..\n발림성은 진짜 버터처럼 발리는데 커버력이 제 다크써클을 가리기엔 역부족임다. 깎아 쓰는거다보니 맨날 다 쓰면 닦아놓고 보관하는게 되게 귀찮았는데 그냥 진짜 작게 나올 만큼 돌려서 깔끔하게 쓰고 바로 덮어요. 훨씬 편합니다요",
    "text8": "브러쉬가 너무 장난감같아서 이게 되나 했는데 ㄱㅊ은데요?! 버터같고 잘발려요 뭘발라도 끼는 제눈밑에 안끼는건 아닌데 이종도면 아주 준수합니다 제게 시급한건 다크가리기가 아니라 탄력케어라서 ㅎㅎ.. 만족! 앞볼이너 콧대 등 밝히는 용으로 또 사고 싶어요 파데프리에도 쓸만함",
    "text9": "진짜 버터같이 발려요… 솔직히 별 기대 안했는데 완전 사르르 버터처럼 발려요! 증정으로 온 브러쉬는 진짜 작아요 ㅋㅋㅋ 근데 다크써클 가릴 정도는 아니고 면적이 좀 넓어서 좁은 부위는 못쓸거 같아요",
    "text10": "음...브러쉬 증정이라지만... 퍼프오는줄 알았는데 퍼프는 없네요...누락인가요 ㅠㅠ \n커버력좋은편이거 위생적으로 좋네오",
    "text11": "가을 겨울엔 건조해서 잘 뜨는데 촉촉한 프라이머라 나비존에 잘 쓰고 있어요",
    "text12": "부드러운 컨실러라서 초보자도 사용하기 좋아요.\n색상도 자연스럽고, 커버력 좋아요.",
    "text13": "프라이머의 효과는 딱히 모르겠는 데 다크서클 커버가 너무너무 잘 되서 추천해여 그러나 피부톤이 어두운 사람도 쓸 수 있는 다양한 컬러 구해여",
    "text14": "촉촉한 프라이머라 제형이 특이해서 좋아요. 겨울에 잘쓸거같아요",
    "text15": "이거 심박 한데 커버력 좋고 진짜 추천해요. 저는 브러쉬 이용해서 쓰고 있는데 다크써클 가릴때 색상 딱 맞아서 너무 좋습니다.",
    "text16": "촉촉하게 잘 발림 \n그리거 용기가 팔레트 역활을 해서 아주 잘 만든 용기임",
    "text17": "커버력이 막 엄청 좋지는 않지만 프라이머 용도가 진짜 좋음!!",
    "text18": "메이크업 클래스 받으러 갔을 때 디크 커버용으로 사용했던 제품이라 구매했는데 일단 윗부분을 팔레트처럼 사용할 수 있고 돌려서 양조절할 수 있는게 너무 편했구요, 촉촉해서 요제품 먼저 바르고 그위에 쿠션 올려도 뜨거나 밀리지 않았어요! 근데 저는 모공 커버를 바랬는데 모공커버는 그닥.. 같이온 브러쉬도 단단한데 부드러워서 좋아요~",
    "text19": "피곤해서 그런지 다크써클이 내려와서 구매해봤어요 좋네요",
    "text20": "되게 갖고싶었는데 써보니 굳이템 겨울엔 잘쓰려나 모르겠네요 코 이런데는 못써요 기름져서 다크서클 한정으론 ㄱㅊ은듯요",
    "text21": "루나 그라인딩 컨실 버터 살몬 베이지 구매했어요. 조금씩 깎아서 쓰면 되니까 위생적이에요",
    "text22": "양 조절이 아주 편리하고 부드럽게 표현되는 점이 좋아요. 작은 브러쉬가 휴대는 편하지만 모가 너무 짧아요.",
    "text23": "버터처럼 부드럽고 커버 잘되서 좋아요. 바르기도 편하고, 양조절하기도 좋네요.",
    "text24": "꾸덕한 제형이라 각질 부각 될때 있지만 커버력이  좋아요 잡티도 잘 가려주고 여드름에 위생이 중요한데 깨끗하게 쓸 수 있어서 좋아욤",
    "text25": "엄청 촉촉해서 잡티가리고 다크서클까지 커버할수도 있어서 너무 좋았어요!",
    "text26": "커버력도 좋고 작아서 딱 좋은 사이즈네요 부드럽게 발려 좋습니다",
    "text27": "이런 컨실러는 처음써본다…! 그래서 완전 신기하고 루나가 컨실러로 유명한 회사답게 제품력은 당연히 좋음. 다크서클용으로 쓰거잇어요",
    "text28": "브러쉬가 이러캐 콩알만한지는 뫃랐어요 \n야무지게 컨실러까지 올영세일에서 구매잘햇습니당",
    "text29": "제가 다크서클이 진짜진짜 심해서 컨실러를 4개 쓰는데 물론 다크서클이 가려지진 않지만 모공 블러링효과가 진짜 좋아요. 다른 컨실러 올리기 전에 올리면 주름끼임이 없어서 좋아요! 참고로 제 피부가 22호정도인데 다크서클 가리기에는 색상이 좀 밝아요",
    "text30": "모공 커버도 잘되서 하나 더 쟁이려고 구매했어요. 아주 좋아요.",
    "text31": "엄청 뻑뻑한 제형은 아니예요. 적당히 촉촉해서 바르기 좋고.\n다크서클이 진한 편은 아니지만 눈가가 어두워서 커버에 나쁘지 않아요\n돌리고 나오는 제형을 그 위에서 바로 양조절 되는 것도 편해요.",
    "text32": "컨실러스럽지 않기 촉촉해요. 23호라 색상 선택이 애매했는데 이걸로 눈밑 나비존 팔자쪽만 쓱쓱 바르고 그위에 파데 올리니까 커버도 잘되고 좋아요.",
    "text33": "갈아서 소량 브러쉬에 묻혀서 사용하니까 부드럽고 밀착이 잘돼서 좋아요",
    "text34": "촉촉한 편이고 위생적으로 돌려서 원하는 만큼 짤수 있어서 좋아요.",
    "text35": "다크서클 커버 때문에 구매해봤고 아직 안 썼어요. 좋으면 한 달 후기에 또 남길게요",
    "text36": "발림성이 버터 처럼 부드럽게 잘 발리고 사용하고 남은 건 물티슈로 닦아 낼 수 있어서 깔끔하게 사용하기 좋아요 커버력도 컨실러 명가 답게 커버력도 좋아요",
    "text37": "사실 제가 화알못이라 그런지 모르겠지만 커버가 일단 안되고 좀 초보자가 하기엔 양조절이 좀 어렵네요",
    "text38": "피부에 안껴서 다크서클에 잘 쓸 것같아요.양조절 쉽고 제형도 적당히 촉촉해요.",
    "text39": "제가 잘 못하는지는 모르겠지만 다크서클이 잘 가려지지는 않는거 같아요.. 그랴도 브러쉬도 마음에 들고 더ㅅ보다는 더 촉촉해서 잘 쓸수 있을거 같아요!!",
    "text40": "완전 부드러워서 버터처럼 좋아요 잘 가려지고 단점은 한번 돌리면 많이 나온다?",
    "text41": "올영 알바하는 동기 추천 받고 구매했습니당 원래 루나 리퀴드 컨실러 썼는데 유통기한이 지나서 새로 구매했어요 기획으로 받은 브러쉬로 바르기도 편하고 위생적인 것 같아 좋아요! 컨실러 위에 쿠션 올려도 안 떠서 잘 쓰고 있습니당",
    "text42": "아직 사용해보진 않았는데 사용하거 한달 리뷰 남길게요 개큰 기대중",
    "text43": "커버력은 개인적으로 좀 낮은 거 같은데 그래도 가지고 다니긴 편해서 좋은거 같애요",
    "text44": "너무 좋아요 다음에 세일하면 또 사고싶어요!!!너무너무 추천핮니다!!",
    "text45": "좋아서 계속 구매합니다!다음에도 당연히 재구매 할 의사 읶엉ㅅ",
    "text46": "21-22호기준 생각보다 어두운데 밝은거보다는 나은거 같아요",
    "text47": "루나는 항상 컨실러로 유명하니까 믿고 구매했어요! 근데 다른 형태ㅗ 궁금하고 신기해서 구매했는데 역시나 너무 좋아요 ㄹㅎ 감사합니다!",
    "text48": "얇고 부드럽게 올라갈줄 알았는데 생각보다 두껍게 올라감. 그리고 증정 모공 브러쉬 생각보다 너무 작음 손가락보다 작은데 어떻게 잡고 바르라는거야"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 그라인딩 컨실 버터",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "02 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "단단한데 쫀쫀해서 진짜 신기해요 근데 모공 커버는 막 엄청 잘되는 지는 모르겠음",
    "text2": "요렇게 돌려서 사용하는 베이스 제품은 첨 사용해보는데 촉촉하고 좋아용",
    "text3": "재형 탓인지 커버력이 완전 완벽한건 아니지만 발림성이 엄청 부드러워요 ! 모공브러쉬는 애끼손가락만한 귀염뽀짝한 크기네용 ㅎㅎ\n한 번 돌리면 백은 안되니 너무 막 돌리면 안돼용 !",
    "text4": "선크림위에 컨실러를 발라보았는데\n동봉된 브러쉬로 바르니 좀 밀리는 감이 있었어요\n\n다크서클 커버용으로 구매했는데\n다크서클 커버용 보단 \n모공 커버용으로 사용하는게 더 나을듯 해요\n\n갈아서 사용하는거라\n위생적으로 좋을 것 같네요\n\n부드러운 질감이긴 합니다\n컬러는 좋아요",
    "text5": "여쿨라톤인 저한테 2호 아이보리 컬러가 정말 잘 맞아요! 컨실러지만 부드럽게 발려서 다크서클이나 잡티를 자연스럽게 커버해주고, 피부톤을 환하게 밝혀줘서 얼굴이 한층 화사해 보여요. 제형이 부드럽고 크리미해서 블렌딩도 쉽고, 건조하지 않아서 하루 종일 편하게 사용할 수 있어요. 데일리 메이크업용으로 부담 없이 쓰기 좋고, 여쿨라톤 분들께 강력 추천합니다💙",
    "text6": "진짜 버터처럼 잘 녹고 부드럽고 촉촉하게 올라가서 잘 안뜨고 너무 좋아요!\n3번 붉은색 샀었는데 다크서클 커버 잘되서 2번 아이보리도 샀어요!",
    "text7": "피부에 바르기 좋고 잘 사용하고 있습니다 괜찮습니다 좋아요.",
    "text8": "일단 도착했을때 꽤 작아서 놀랐고 토출방식이 특이해서 좋았습니다.\n같이온 브러쉬가 진짜진짜 쏘 큐트해서 꼭 기획으로 만나보셨으면 좋겠어요.\n아이보리 꽤 밝아요!",
    "text9": "루나의 컨실러를 이거 말고 다른 거로 오랜 시간 동안 써왔는데 그것보다 이게 훨씬 더 좋아요 일단 부드럽게 발려서 말 그대로 버터가 맞는 것 같아요 건성인 제가 써도 너무 매트하지 않아서 좋았고 다크서클 같은 것도 충분히 잘 가려졌어요 잡티 같은 건 고체 컨실러보다는 덜하지만 충분히 잘 가려졌어요",
    "text10": "버터 컨실러라는 이름답게 진짜 부드럽게 발리고 피부 온도에 잘 녹는거 같아요.\n같이 온 브러쉬도 너무 좋아요!",
    "text11": "모공 브러쉬 엄청 작아요 도움이 돼요 눌러주세요\n모공을 잘 채워줘서 다른색으로 하나 더 구매했어요",
    "text12": "꾸덕한 컨실러를 파레트없이 바로 브러시를 이용해서 사용하는 타입인데 작고 귀엽습니다.",
    "text13": "진짜 버터처럼 부드럽게 발리더라고요. 갈아서 쓰는 컨실러라 위생적이고 색도 너무 노랗지 않고 적당해서 좋았습니다. 완전 피부에 착 붙는 그런 제형은 아니라서 커버가 완벽하게 되진 않아요. 그리고 증정으로 온 브러쉬가 너무 말도 안되게 작아서 좀... 많이별로였습니다.",
    "text14": "깍아쓰는 컨실러라 궁금해서 구매하게 되었는데 위생적으로 사용할 수 있는거 같아 좋아요👍🏻 아직 사용해 보진 않았지만 부드럽게 잘 쓰일거 같구 브러쉬 크기는 엄지 손가락 만해요..ㅋㅋㅋㅋ",
    "text15": "얇고 촉촉해서 좋았어요\n\n케이스가 돌려서 나오면 쓰는건데 \n\n조금씩만 짜서 써요.\n\n재구매할래요",
    "text16": "ㅋㅋㅋㅋ 엄청 작아요 브러쉬\n코랑 턱 쪽에 여드름 자국 가리려고 샀어요!\n계속 떠가지구 ㅠㅠ 좀 촉촉한 애로 하면 괜찮을까 싶어서 샀어요 써보고 후기 추가할게여!",
    "text17": "색깔이 너무 이뻐요 모공커버도 잘 되고 다만 양 조절 전 어려워요 쪼금 쓰고싶어요 확 갈려나와요",
    "text18": "브러쉬는 진짜 작습니다. 부드럽게 피부에 밀착되서 좋습니다.",
    "text19": "단독으로 컨실러용으로 사용했을 때는 살짝 두껍게 발리고 밀착이 잘 안 되는 느낌이어서 손이 잘 안 가더라고요. 근데 어바웃톤 파운데이션+루나 컨실러+에르보리앙 비비크림 이렇게 섞어서 써주니까 커버력은 올라가는데 파운데이션의 매트함을 잡이줘서 너무 좋아요. 요즘 빠져있는 조합이어서 한동안은 이 조합으로 써줄 것 같아요.",
    "text20": "브러시가 생각보다 더 작아서 조금 쓰기 불편해요 컨실러는 위생적이라 좋아요",
    "text21": "되게 기대하고 사용했는데 발림성은 정말 너무 좋고 위생적인데 너무 떠요",
    "text22": "양조절이 쉽고 편리해서 손이 자주가는 제품입니다. 주변에  추천 많이하고 있어요",
    "text23": "동생이 새로나온 컨실러가 좋다고 해서 바로 오늘드림으로 갈겼읍니다 .. 동생 거 써 봤는데 좋드라구요 ! \n저는 피부톤에 맞ㄱㅔ 아이보리로 구매햇숨니당",
    "text24": "기존 컨실러에 비해 더 촉촉한 느낌이 많이 나서 그런가 커버력이 더 좋은 거 같진 않아요 그래도 바르고 나서 건조한 느낌이 없어서 좋았어요",
    "text25": "이거는 손으로 바를 때가 훨씬 자연스럽고 커버가 잘되었습니다 다크써클이 심해도 커버가 잘 되요 \n돌려서 쓰는 타입인데 다시 되돌리면 나왔던게 다시 들어가서 사용량 조절도 편했습니다 촉촉하고 좋아요 \n꾸덕해서 일반 리퀴드 팁 컨실러보다 커버력도 높았습니다 \n안에있는 내용물이 조금씩 나오기 때문에  위생적으로 오래 사용할 수 잇을 것 같아요",
    "text26": "촉촉하고 모공 커버도 잘되는것 같ㅅ아여\n컨실러로는 잘 모르겠는데 나머진 좋아요",
    "text27": "브러쉬로 바르면 모공을 잘 가려줘서 좋아요!! 매끈해짐!!",
    "text28": "확실히 모공이랑 다크서클 커버는 잘 됩니다 같이 기획세트로 준 모공 브러쉬로 하면 더 커버가 잘 되요 대신 여드름 흉터 커버는 잘 안 되요 붉은기만 가라 앉혀준다는 느낌? 컨실러가 촉촉한데 저 같은 똥손이 쓰면 좀 뜨는 감이 없지 않아 있음 ㅎ",
    "text29": "기존 고체형 컨실러보단 좀 촉촉하고 부드러운 느낌이긴한데 커버력도 중레벨인듯요. 아이보리인데 핑크끼가 많이 도는 느낌? 저는 17호 여쿨입니다",
    "text30": "생각보다 좋아서 잘쓰고 있어요\n촉촉하게 커버력도 잘 쌓이고 색상도 예뻐요",
    "text31": "아직 안써봤지만 후기가 좋아서 기대돼요 보통 컨실러보다 부드럽게 잘 쓸수있을거같아요",
    "text32": "평소 19호 사용 중입니다! 색도 딱 맞고 커버력도 좋고 엄청 부드럽게 발려요😭🩷",
    "text33": "같이 주는 미니 브러시 기대했는데 생각보다 잘 발리는 느낌이 없어서 조금 아쉬웠어요",
    "text34": "엄청 특별한건 아닌것 같아요. 촉촉해서 다른 팁컨실러들과 지교하면 조금..",
    "text35": "제품 케이스가 굉장히 독특하네요. ㅋㅋ 잡티 잘 가려주고 사용 편리하고 좋습니다",
    "text36": "되게 위생적이어서 좋규 브러쉬 증정이라 그냥 바로 구매햇음요",
    "text37": "양조절이 어려움\n정말 조금만 필요할 때도 90도로 돌리지 않으면 뚜껑이 안 닫힘..\n컨실러 많이 사용하지 않으시는 분들께는 비추",
    "text38": "버터제형이고 발림성이 생각보다 괜찮아요. 커버력도 괜찮은데 지속력은 아쉬워요",
    "text39": "모공 완전 바로 없어져서 너무 좋아요 화장 때마다 쓰는데 하나도 안뜨고 좋아요 다 쓰면 또 사려구요",
    "text40": "모공 커버할 때랑 다크서클 커버할 때 쓰는데 다크서클 확실히 커버가 잘 됨 그리고 모공 커버도 잘 되고 브러쉬가 너무 좋음 코 모공에도 커버를 하는데 코 모공이 진짜 커버 잘 됨",
    "text41": "생각보다 뻑뻑하지 않아요! 시간 지나면 유분감이 쬐끔 올라오긴하는데 ㄱ무난무난 잘 쓸 것 같어요",
    "text42": "진짜 이구 외안사 이거 업ㅎ으면 진짜 ㅋ\nㄴ일나여 너무 좋암 ㅜㅜ",
    "text43": "진짜 버터 같아요.. 지속력도 별로고 커버력도 별로에요 손이 잘 안가네요",
    "text44": "유튜브 많이 보고 부드럽게 발린대서 사봤는데 확실히 발림성이 사르르 녹는 느낌이라 그런가 유분이 많네용 잘 커버가 될지는 쓰면서 봐야 할 것 같슴다",
    "text45": "돌려서 나온만큼만 사용하는 형식이라 위생적이고 통이 귀여워요 \n기획 브러쉬랑 잘 맞고 꾸덕해서 커버력 좋았습니다",
    "text46": "컨실러는 컨실러인가봐요.. 17호 쿨톤인데 색상은\n잘 맞아요. 근데 양조절 필수.. 같이 들어있는 브러쉬는 별로임..",
    "text47": "진짜 신기하게 편리가호 좋습니당 ㅎㅎ 작아서 좋아요!!ㅎㅎ",
    "text48": "커버력 좋고 시간지나면 완전 내피부처럼 붙어있어서 만족합니다",
    "text49": "진짜 버터같은 질감의 컨실러예요. 다크서클이나 화사하게 밝혀주고 싶은 부위는 촉촉한 컨실러로 해주고 싶어서 구매했는데 건조하지 않고 부드러워서 좋아요. 좀 더 써봐야하겠지만 겨울에 더 좋을 것 같아요.",
    "text50": "루나 컨실러는 원래가 좋앆어서 기대하고 샀는데 약간 좀 아쉬웠어요.. 돌려서 쓰는 방식은 신박하규 좋아요!",
    "text51": "컨실러치고 바르기 편합니다 아주 잘맞아요ㅛ톤업 선크림이ㅔㅔ",
    "text52": "무난하게 쓰기 편합니다 ㅎㅎ 좋아요 잘받았습니다 감사합니다",
    "text53": "적당히 촉촉해서 괜찮은것같아요 밝혀주는 용도로 쓰기 좋아요",
    "text54": "생각보다 다루기 어렵네요ㅠㅠ 빨리 안펴마르면 오히려 모공을 도드라지게 해서 좀 난감했어요 음~ 하지만 입소문이난 이유가 있겠지 하며 더 써보려구요",
    "text55": "꾸덕한 컨실러 써보고싶어서 사봄 생각했던것보단 커버력이 높은편은 아닌듯",
    "text56": "조금 매트하다고 느껴지기는 했지만, 루나답게 커버력은 매우매우 좋았어요.",
    "text57": "진짜 버터 같은 .. 커버력이 좋진 않은데 안뜨고 항상 코옆에 떴는데 안떠요 너무 좋아야",
    "text58": "보기엔 디어에이가 더 촉촉할거같았는데 비교해보니까 루나꺼가 더 촉촉했어요 굿굿!!",
    "text59": "발림성좋고 발색도 잘 됩니다 매일 잘 쓰고있어요 만족합니다",
    "text60": "발림성 진짜좋더라구요\n아직 얼굴엔안발라봤는데 브러쉬는 진짜작아요",
    "text61": "커버는 되는거 같은데\n위로 돌려서 나오는 타입이라 불편해요\n붓보다 퍼프로 하는게 낫습니다",
    "text62": "건성분들이 쓰기 좋을듯요 컨실러 특유의 텁텁?헌 느낌이 없더라구요",
    "text63": "무난하게 쓰기좋아요, 다만 모공브러쉬는 퀄이 좋진 않아요 눈썹브러쉬같이 생김",
    "text64": "버터라는 명칭답게 부드러운 건 인정하는데 모공이 잘 가려지진 않고 제형 특성상 눈 밑에 좋을 거 같아요. 국소부위 커버도 어려울 거같고요. 그래서 용도에 맞게 구매했을 때 만족할 제품일 거 같습니다.",
    "text65": "진짜 믿고 사는 루나!! 진짜 꼭꼭 사세여! 안사면 후회함요"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 그라인딩 컨실 버터",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "03 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "컨실러지만 버터처럼 녹아들 듯 부드럽게 발리고, 텁텁함 없이 피부에 쫀쫀하게 밀착되어 결점과 모공 커버에 효과적입니다",
    "text2": "루나 컨실러는 발림성이 부드럽고 얇게 밀착돼서 좋았어요.\n잡티와 다크서클을 자연스럽게 가려줘서 데일리로 쓰기 딱이에요.\n지속력도 꽤 괜찮아서 수정화장 횟수가 줄었어요.",
    "text3": "루나 그라인딩 컨실 버터는 부드럽게 밀착돼서 피부 결점을 자연스럽게 커버해줘요✨ 크리미한 제형이라 건조함 없이 촉촉하게 발리고, 들뜸 없이 오래 지속돼서 하루 종일 깔끔한 피부 표현이 유지돼요. 데일리 메이크업에 꼭 필요한 아이템이에요.",
    "text4": "같이 들어있는 브러쉬 진짜 조그매요 ㅋㅋ 이렇게 작을 줄 몰랐는데 작아서 오히려 휴대하기 좋아여",
    "text5": "포슬린 색상 자연스러운 거 같아서 많이 발라도 괜찮은 거 같아요",
    "text6": "크기가 작아 용량이 적은 줄\n알았는데, 생각보다 아주\n많고 잘 커버죕니다.",
    "text7": "일단 깎아쓰는 고체 컨실러이고, 팔레트처럼 쓸 수 있게 만들었다는 점이 너무 매력적이어서 사게 되었습니다. 사용후기는 생각보다 촉촉한 타입이어서 뭔가 덧바르면 오히려 투명해지는.. 커버력이 살짝 깎이는 느낌이 들었습니다 ㅠ 건성 분들한테 좋을것같고 고체 컨실러는 퍼프나 브러쉬로 그냥 쓰기 뻑뻑해서 힘든 느낌이 있는데 이건 물 먹이지 않고도 바로바로 쓸 수 있어서 그 점이 좋은것같아요!",
    "text8": "이거 깎아쓰는거래서 위생 좋겠다 싶으면서도 집에서만 쓸 수 있겠네- 생각했거든요. \n근데 개봉해 보니까 와 진짜 조그맣고 브러쉬도 앙증맞은게 파우치에 들고 다닐 수 있는 사이즈 입니다.\n\n너무 마음에 들어요!! \n프라이머든 컨실러든 뭐 말통으로 쓸 거 아니잖아요ㅋㅋㅋㅋ\n\n손으로 테스트 겸 한번 발라봤는데, \n음 앞으로 꼭 브러쉬 쓰겠습니다^^!",
    "text9": "깍아서 쓰는 컨실러라고 광고해서 \n딱딱한 질감일 줄 알았는데요\nㄹ왠걸\n\n촉촉하네요\n사용감 만족해요",
    "text10": "색상이 너어무 이쁘고, 모공\n커버 확실히 되네요\n화장할 때 너무 도움되요",
    "text11": "용량이 작아서 휴대하기 편하네요\n색상이 화사해서 딱 좋아요\n제형은 꾸덕한거같네요",
    "text12": "꾸덕한 제형이라 커버력이 높았고 돌려서 사용할 만큼만 꺼내서 사용할 수 있어서 위생적이었어요 같이들어있느 ㄴ붓도 귀여워요",
    "text13": "색깔이 너므 이뻐요 모공커버도 잘 되고 다만 양 조절 전 어려워요 쪼금 쓰고싶어요 확 갈려나와요",
    "text14": "양조잘 하는 스킬이 관건인데 너무깔끔하게 쓸 수 있다는게 최대 장점입니다",
    "text15": "생각보다 괜찮은 제품이었어요 이런 종류의 컨실로는 처음 써 봤는데 생각보다 만족했습니다",
    "text16": "루나 제품들이 전체적으로 제 피부표현에 맞아서 잘 사용하고 있어요",
    "text17": "여기 같이 들어있는 브러쉬가 납작 탄탄 적당히 굵직해서 베이스 바르기 아주 좋은데 따로 살수 없나요 \n컨실러는 케이스가 약간 멧돌느낌으로 돌려 쓰는거고 위에 판판한 면을 팔레트처럼 쓸 수 있어서 편합니다 신기해서 열어봤는데 열어지지는 않았고 소분하려면 직접 돌려서 빼내야 할 것 같아요 \n\n갖고다니기엔 쪼금 크긴 하지만 아주 잘 가려지고 좋아요",
    "text18": "발림성이 진짜 좋아해요. 완전 버터 같이 벌려서. 이걸로 베이스 다 할 수도 있어요.",
    "text19": "같이주는 모곤브러쉬가 요물이네요 제품력도 약시 루나는 루나입니다 다만 사용하다보면 잘 더러워지긴해요ㅠㅠ",
    "text20": "고민하다가 구매해봅니다\n커버력 지속력 다  괜찮은 것같아요",
    "text21": "매장에서 테스트 해보고 포슬린 컬러가 제일 맘에들어서 구입했습니당 21호 피부인데 아이보리랑 핑크는 거의 하이라이팅이라 잡티가 안가려졌는데 포슬린은 잡티 커버되는 정도라 좋았어요 그리고 부드러워서 커버할 때 뜨지않고 나중에 파우더로 고정시켜주면 오래 지속돼서 좋습니당",
    "text22": "커버력 자연스럽고 피부에 부드럽게 밀착돼요! 모공 브러쉬로 바르면 들뜸 없이 매끈하게 마무리돼요. 03 포슬린 색상도 밝고 화사하게 잘 맞아요. 지속력도 괜찮아서 데일리로 쓰기 좋아요.",
    "text23": "위생적으로 쓸수있어서 좋아요 \n양조절은 약간 어려워요!!",
    "text24": "생각보다 발림성도 좋고 부드럽고 괜찮아요. 파운데이션처럼 사용할 수 있어요.",
    "text25": "루나제품은 컨실러가 만족스러워서 파운데이션도 구매하게 됐습니다.",
    "text26": "제형- 부드럽게 잘 발림 버터같은 제형\n커버력- 홍조 많은 사람한테 발라줬는데 홍조 커버도 되게 잘됨\n유지력- 위에 쿠션이나 파데를 발라서 정확하지는 않으나 꽤나 좋은 편인 거 같음\n뻑뻑하지 않고 부드럽게 발려서 주름 끼임같은 거 잘 못 느꼈어요 잘 뜨지도 않아서 만족합니다!",
    "text27": "진짜 버터느낌으로 엄청 부드러워요ㅠ발림성 좋고 밀착력도 우수함",
    "text28": "브러쉬가 생각보다 아주 작아서 귀엽규 깎아쓰는거라 위생상 졸아요",
    "text29": "이거 하나면 나비존 모공 코 모공 싹 매꿔줘서 너무 좋은것 같아요",
    "text30": "진짜 부드럽게 발랴요~ 그리고 생각보다 모공브러쉬가 엄청 작네요 ㅋㅋ",
    "text31": "컨실러를 갈아서 쓰는건 처음인데 신기하고 생각보다 사용감도 괜찮았어서 다음에 또 구매할 거 같습니다",
    "text32": "위생적으로 사용할수 있어서 좋아요! \n갈아쓰는거라서 양이 확인이 안돼요ㅜ",
    "text33": "갈아서 쓰는거라 위생적으로 믿고 샀는데 다크써클 커버는 잘되나..나머지는..별로였어요.그래도 깍았는게 너무좋습니다",
    "text34": "너무 매트하지 않고 촉촉한 버터처럼 발려서 들뜸도 잘 없고 요즘 컨실러 중에는 제일 손이 많이 가는 거 같아요",
    "text35": "외형은 예쁘지만 사실 특별하지는 않아요. 컨설러인데 어떻길래 그라인딩...? 했는데 산화는 덜 될 것 같은데 오히려 ㅜ ㅜ 저는 위생적으러 관리하기 더 어려워요.",
    "text36": "그냥 아무생각옶이 올리브영에서 샀는데 같이 주는 브로쉬가 미니어쳔줄 알앗어요 그냥 딴데서 쿠폰먹여서 싸게 사세요",
    "text37": "버터 컨셉으로 갈아서 쓰는 용기가 신박해요 촉촉하게 발리고 커버력도 나름 괜찮아요",
    "text38": "신기해서 사봤어요 평도 좋고 ㅇㅇ진짜 일반 컨실러보다 촉촉하면서 발림성도 좋아요",
    "text39": "크기 되게 컴팩트 해서 들고 다니기 좋았어요 같이 온 모공브러쉬 생각보다 훨씬 작습니다"
  }
]