[
  {
    "brand_name": "힌스",
    "product_name": "힌스 세컨 스킨 커버 컨실러",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015123706ko.jpg?l=ko",
    "review_name": "17 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151237",
    "text1": "뾰루지 부위에 톡톡 하면 커버 잘되고 트러블도 특별히 더 심해지지 않아서 만족해요ㅎㅎ",
    "text2": "일단 커버력이 좋고 색감이 마음에 들어서 힌스제품계속 쓰고 있어요 다만 양조절을 잘 못 하면은 매트해서 피부 표현이 안 예쁘니 양 조절 잘 해줘야 될 거 같애요",
    "text3": "지성이고 중간중간 냅킨같은걸루 기름기 제거하다보니 화장이 지워질 수밖에 없어서 솔직히 지속력은 모르겠어요\n\n근데 민감해서 트러블 잘 나는데, 얘 발랐는데 괜찮더라고요 순한 편인거 같아요~ 저는 주로 피부 밝히는 용도로 써서 사실 커버력은 잘 모르겠어요",
    "text4": "가격대가 컨실러에 비해 좀 나가는거 같아요 무난합니다..",
    "text5": "중앙 밝혀줄려고 샀는데 생각보다 매트한거 같아요 색상은 예쁜 상아색!",
    "text6": "힌스 파운데이션이 패키징부터 피부표현까지 다 뛰어나요!\n17호 샀는데 원래 21호예요. 21호는 조금 어두워보여서 밝은 색깔 좋지 않을까 싶었어요. 여름 말고 겨울에 사용하려고 해요!\n\n세트는 브러쉬도 줘서 아주 만족해요!\n\n-발림성이 어때요?\n발림성이 아주 좋아요. 퍼프보다 블러쉬 사용하는 게 저헨테 더 쉬운 것 같아요. 되게 얇게 바를 수 있으니까 아주 자연스럽고 예뻐 보여요!\n\n-양조절은요?\n양조절을 걱정 안해도 돼요. 아주 얇아서요!\n\n-커버력은요?\n커버력은 나쁘지 않아요. 뭔가.. 잡티 커버보다 예쁘고 맑은 피부표현 만들기에 더 좋은 것 같아요. 컨실러랑 같이 사용하면 좋아요!\n\n시간이 지나도 색깔이 변하지 않아서 만족해요. 게다가 피부가 건조해도 잘 사용할 수 있어요. \n\n얇게 바를 수 있으니까 여름에 딱 좋은 파데인것 같아요. 하지만 꼭 매장 가서 컬러를 잘 뽑아주세요!",
    "text7": "눈밑 닥크서클 커버용으로 구매했습니다.\n커버력은 좋은데 보습감은 없어서 눈 밑 끼임이 발생하네요. 커버력과 촉촉함은 함께 갈 수 없나봐요 ㅠㅜ\n전용 퍼프나 브러시에 약간 오일이나 수분 섞어서 사용해주어야 그나마 덜 건조하긴해요! 색상은 맘에 쏙 들어요",
    "text8": "컨실러를 살면서 몇개 구매해써봤지만\n이런 액상 컨실러는 제형차이가 좀 있을뿐 \n늘 거기서 거기더라구요.\n(비록 모든 리퀴드컨실러를 다 써본건 아니지만요.)\n\n힌스 파운데이션이 너무 맘에 쏙 들어서\n같이 쓰면 좋을 것 같아서\n구매했어요.\n\n♡ 제형\n힌스파데는 좀 묽으면서 촉촉한 스타일인데\n역시 컨실러이기 때문에\n약간 되직해요.\n파데보다 좀 더 매트하죠.\n그래서 사실 당연한건데도 파데 느낌이랑 살짝 다르니 아쉬운 기분이 들었어요.\n파데 사용감이 너무 괜찮아요.ㅋ 촉촉 얇고 윤광돌고..\n\n♡ 케이스\n케이스는 너무 이쁘네요.\n파데랑 같이 세트로 이뻐요. \n\n♡ 팁이 굉장히 신기해요.\n사실 이렇게 구부러져 있는 컨실러 브러쉬는 \n첨 써보는데 사용하기 좋네요. 먼가 고급져요.\n\n♡ 잡티나 다크서클을 아주 잘 가려지진 않아요.\n진짜 얇게 가벼우면서 왠만큼 가려주는데\n막 굉장히 가려지는 편은 아니에요.\n쪼오오꼼 아쉽긴 한데 같은 색이라 괜찮아요.\n늘 기미나 다크서클을  클** 에어리핏. 한**, 루* 브라이트 머 등등 으로 스킬부족인지 너무 기미 다크가 어두워선지 모르지만 완전하게 가려본적은 없네요. 하하하\n\n♡ 색상\n힌스파데 17포슬린 이랑 같아요.\n밝은 아이보리 빛인데 조곰 노란편이죠.\n얼굴에 완벽히 맞지는 않아 아쉽.\n\n☆ 제형이 되게 맘에 드는 파데랑 컨실러에요.\n가벼우면서도 내 피부가 좋아보이는 것 처럼 \n표현되어서 좋아요 \n잘 쓸거 같아요.  \n굿굿~♡",
    "text9": "17호 쿨톤인제 생각보다 놀란끼가 많아요..\n커버력이 좋고 지속력도 엄청 좋아요. 오일 클렌저를 사용하지 않으면 진짜 못 지워요... \n근데 색깔이 좀 아쉬웠어요.\n\n힌스... 제발... 쿨톤 페일한 색깔 좀...",
    "text10": "매트해서 바르고 빨리 두드려줘야함. 안그러면 그대로 남음ㅠㅠ\n점같은건 커버 잘 안되지만 피부톤이랑 다크서클 커버 잘 됨.\n얼굴 환해보이는 용도로 쓰는 중! 사용전 기초크림 잘 발라야할듯",
    "text11": "향이 좋고, 디자인이 고급짐!! 적당한 새미매트에 피부에 뜨지않로 자연스레 밝아짐. 촉촉하게 기초를 하고 발라주면 더 좋을 것 같음!  사계절 사용하기 좋음-🩵 재구매 의사 있음",
    "text12": "* 19호 피부톤, 에스쁘아 비실크파데 바닐라 사용중\n\n17호 페어 색상 할인가로 15000원대에 구매했어요!\n커버력도 높고 수부지인 제 피부에 적당히 촉촉하고 다크닝 적고 뭉침 없어요! 색상은 쿨톤이 쓰기 좋은 밝은 베이지색이에요 바른 직후에는 노란끼 돈다고 느껴질 수 있는데, 도포 3분 후에는 적당히 마르면서 살짝 다크닝이 와요 이때 색상이 도포 직후보다 핑크빛 돌게 바뀌는데 전 이색이 더 좋더라구요! 아무래도 컨실러다보니 다크닝이 살짝 있지만 워낙 밝은 색이라 살짝 다크닝이 오면 제 피부에 더 착 붙어요\n\n바른 직후에는 한 톤 밝고, 시간이 좀 지나면 적당히 화사하면서 자연스러운 느낌이라 좋았어요 얼굴에는 얇게 바르기 때문에 다크닝와서 너무 어둡다고 느낀적은 없어요\n\n붉은기 도는 쿨톤 수분부족형 지성 19호 정도 피부이신 분에게 추천합니다💖",
    "text13": "브랜드중에서 감성 포텐 터지는 브랜드가,\n힌스,어뮤즈,네이밍,라카,디어달리아 등 요런 브랜드들인 것 같아요 근데 감성브랜드의 첫 선두주자는\n뭐니뭐니해도 힌스죠. 제 기억엔 그렇네요\n처음 나왔을때 뭐지? 저가도 아니고 고가도\n아닌데 고급지고 뭔가 세련됐고, 시중에 흔한\n색조시장을 발전시켜준 유니크함이 있었거든요\n그래서 너무 끌려서 이것저것 사보게되는거\n같아요 게다가 요즘은 올영에 입점까지해서\n접근성이 뛰어나서(예전 처음엔 성수동 힌스매장까지 찾아가서 색감보고 패키지보고했던 기억이...)\n너무 행복합니다. 같이 온 컨실러브러쉬가\n증정용이라기에는 모질도 너무 부드럽고\n브러쉬대도 고급지고 그립감도 좋아요.\n컨실러 색상도 진짜 예쁘게 잘 뽑은 거 같아요\n코시국에 바쁠땐 선크림 바르고 컨실러로\n커버할곳만 대충 슥슥하고 다니는게\n최고인듯합니다",
    "text14": "처음 사진은 쿠션만 발랐을때고 두번째 사진은 쿠션+힌스 컨실러를 사용한 모습이에요! 같이 준 브러쉬는 사용하지 않고 쿠션 퍼프로 컨실러도 같이 두들겼어요! 매장에서 컨실러 테스터 거의 다 사용해보았는데 이 제품이 제일 마음에 들었어요! 왜냐면 먼저 저는 21호가 아닌 17호를 찾고 있었는데 많은 제품들이 17호가 없거나 품절이더라고요..?  그리고 이 제품 모공끼임 적습니다 손등에 테스트 해봤을때 주름부각?이 제일 적었고 밝기도 마음에 들었어요 저는 커버도 커버지만 얼굴을 좀 더 밝게 하려고 쿠션 바른뒤에 얇게 한번 얹어줬어요! 붕 뜨는 느낌 전혀 없고 지속력도 오래가고 좋은거같아요!",
    "text15": "기존에 쓰던 컨실러를 다 쓰고 새로운 브랜드꺼 써보고 싶어서 힌스 제품 구매했어요ㅎㅎ힌스는 색조만 알고 있었는데 컨실러가 있을 줄은 몰랐네요~저는 밝은 색상 좋아해서 제일 밝은 17호 픽했어요! 색상은 너무 마음에 들었구요..! 얇게 발리고 밀착력이 좋아요..매트하긴 한데 다 뜨고 그럴 정도는 아니구요 세미매트..? 인 것 같아요 저는 퍼프로 두들겨서 발라줬어요 발림성도 좋네요 커버력도 만족해요 이 정도면 좋다고 할 수 있을 것 같아요ㅎㅎ다크닝은 없었던 것 같아요 지속력이 좋아기지구...힌스에서 파데도 나왔던데 파데도 써보고 싶어지네요",
    "text16": "블루쿠션 사고 같이 주는 미니 컨실러 기획으로 써보고 너무 좋아서 본품 구매하였어요",
    "text17": "21호 쓰는데 얼굴 중앙 밝혀주는 용도로 샀어요 밝혀주기 딱 좋은 컬러입니다!",
    "text18": "우선 너무 괜찮았어요 구우우웃 딱 내스딸 \n효과도 좋았고... 잘 되고 발색도!!\n제 피부는 13호 정도구\n금액 비싸도 계속 사고싶은 ? 암튼 너무 좋았어용 !! \n겉에두 예쁘구 효과도 곽도 다 좋고 깔끔하구 그래서 또 사고싶어욧 요즘 한스많이 뜨던뎅!!\n주변 사람들에게 추천 해주구 싶어요 \n선물용으로도좋고 가격도 음 나쁘지않은거같아요 \n완전 하얘서 좋긴한데 커버가 완전 100퍼 잘되진 않아용 그래두 뽀얀 화려한 메이크업 하기에도 너무 좋구 광고가 하두 보여서 산거긴한데 나쁘지않아요 ㅎㅎ \n그리구 제가 너무 요즘 엄청 자주 하고 이걸로 메이크업 하구 그러는데  되게 예쁘단 소리 듣구 그래용 ! 피부 예쁘단 소리도 듣구 ?!  가볍구 제 피부랑 잘맞아서 좋았구 그리구잘 말려주시고!! 저는 여쿨 여쿨 뮤트에욤ㅎㅎ 브러쉬도 맞는거 잘사서 사용해보세용~ 글두 메이크업제품은 원래 무쟈게 사고 무쟈게 버리는거쟈냐욤 자기한테 맞는거 찾을때까짘ㅋㅋ\nㅠㅠ 무튼 ! 성물용이나 어디 페스티벌 혹은 사진찍을 예정인분들은 꼬오옥!! 사시고 이거 그래두 커버 잘되는 편이니 뽀얀 피부님 들은 주문 하세용 !!\n두번 세번 네번 다섯번 추천이욤~",
    "text19": "올리브영 매장에서 세일+브러쉬 증정하길래 구매해봤어요!\n색상은 밝아요\n살짝 노란기가 있는 편이라 커버도 잘되구요 매트한 제형입니다\n픽싱되면 잘안지워지고 커버력도 좋은편입니다\n디자인도  예쁘구요!!!\n같이 주는 브러쉬도 잘 사용하고 있어요\n평소에 사용하는 컨실러보다 확실히 좋은편인거 같아요..\n평소 피부는 17-밝은 19호 정도 피부입니다\n\n그리고 팁이 정말좋더라구요\n평소 제가 쓰는 컨실러팁은 그냥 일자 평범팁인데\n얘는 곡선 모양이 있어서 턱이나 볼 같이 굴곡진데 사용하기 딱이예요\n에뛰드 빅컬러 컨실러 라이트 바닐라 랑 비교하니 확실히  노란기가 조금 있긴하네요..\n근디ㅣㅣ 발림성이랑 이런게 넘사로 좋아요\n브러쉬도 넓게 펴바르기 딱이고요\n암튼 전 만족하면서 잘 쓰고 있답니다!!\n커벼력도 좋구요",
    "text20": "루ㄴ 컨실러보다 커버력은 살짝 \n아쉬운듯하나 조금 더 촉촉해서 발림성이 좋고 \n색도 잘 맞고 좋아요",
    "text21": "어머니 선물 사주셨는데 되게 좋아하시더라고요 이 색깔도 피부톤이랑 잘 어울리고",
    "text22": "용기도 예쁘고 잘 가려져요 \n추가 구매하려구요 역시 좋은 브랜드",
    "text23": "촉촉해보이는데 올려두면 픽싱이 빠른편인것같아요! 눈가에 양조절 잘 못하면 주름끼임 있습니다! 양조절 잘하면 괜찮아요! 커버력좋고 지속력이 좋아 애용하고있어요!",
    "text24": "컬러가 17호래서 많이 밝을까 했는데 생각보다 찰떡이더라구요😚😚😍 저는 문샷 카밍핏 쿠션 101호 사용하고 클리오 파운우ㅐ어쿠션 올뉴 란제리 에스쁘아 비글로우 비파우더 쿠션 아이보리 입생로랑 엉크르드뽀 쿠션 20호 지방시 c104사용하는 피부톤이에요 베이스 메이크업 후에 커버할 용도로 구매했는데 잘 산거 같네요 촉촉한편이구 밀착력도 좋아요 그에비해 커버력도 좋구여 하지만 커버력이 가장 우선이신 분들은 커버력이 낮다고 생각하실거 같아요 그래도 커버력이 안좋은 편은 아니라는거! 기획으로 받은 브러쉬는 컨실러보다는 파데를 좁은부위에 사용하기 좋은듯 해요🤩\n\n밑에부터 루나 컨실러1호 힌스컨실러 17호 페리페라 컨실러 2호 에스쁘아 아이보리 입생로랑 20호 문샷 101 클리오 란제리 지방시 c104",
    "text25": "컨실러 유목민인데요. 전에 이걸로 몇통 쓰다가 다른 걸로 써보고싶어 헤매다 다시 돌아왔습니다. 이게 짱이에요 👍",
    "text26": "힌스 파운데이션 유명하길래,\n컨실러 구매했어요 !!",
    "text27": "파운데이션이 만족스러워서 같이 구매했는데 색상이 파운데이션보다 밝게 느껴지고 좀 더 매트해서 아쉬움이 있어요. 팁 모양이 에스자라 신기해요. 17호는 좀 하이라이터용으로 사용하기 좋을 거 같아요.",
    "text28": "얇게 발리면서도 커버력은 꽤 괜찮아서 놀랐어요 ㅎㅎ\n진짜 이름처럼 ‘세컨 스킨’ 느낌으로 착 붙는 텍스처라\n들뜸 없이 매끈하게 마무리돼요.\n\n17호 페어 컬러는 밝고 화사한 편이라\n홍조나 다크서클 커버할 때 톤업 효과도 살짝 있어서 좋았어요.\n파우더 처리 안 해도 뭉치거나 밀림 없어서 데일리로 잘 쓰고 있어요 ㅋㅋ\n컨실러 유목민 분들 한 번 써보셔도 좋을 듯해요!",
    "text29": "매트하지만 피부표현이 갈라질만큼 매트하지는 않아서 베이스 대용으로 쓰기에도 좋아요!!!\n다만 너무 오래 두면 픽스되니까 넓은 부위로 바를 때는 빠르게 펼쳐주고 있어요!\n국소부위에 제대로 가려야할때는 올려두고 시간 둔 다음에 가장자리 펼쳐주면 잘 가려집니당",
    "text30": "촉촉해서 들뜨지도 않고 밀착력도 좋고 커버력도 좋은 컨실러! 저는 평소 21호로 메이크업 하는 편인데 17호도 많이 밝지 않아서 17호를 사용하고 있어요. 그리고 제 피부에는 살짝 다크닝이 있어서 17호를 쓰면 시간이 지나고 나서 딱 화장이랑 어우러지는 그런 느낌을 받을 수 있었어요. 촉촉한 제형임에도 불구하고 픽싱이 생각보다 빨리 되어서 얼굴에 도포해두고 조금 기다리면 오히려 얼룩덜룩 해지더라구요. 그래서 저는 그냥 도포하고 바로 퍼프로 두드려 주는 편입니다. 커버력 좋아요! 커버력 진짜 좋아요.",
    "text31": "파운데이션만으로는 부족한 깔끔 피부표현 가능❕\n쿠션이나 파운데이션 바르고 결은 예쁜데 뭔가 깰-꼼한 맛이 없다 싶으시다면 써보세요 🤍\n\n평소에 힌스 쿠션 매트와 글로우 둘다 잘 사용 중인데요!\n사용후에 피부 결은 예뻐보이는데도 뭔가 2% 부족하다 싶을 때가 있거든요❔\n그럴 때 이 제품으로 앞볼 콧대 이마 턱끝 정리해주시면 정말 깔끔하게 표현이 되더라구요☝🏻\n\n🫗 제형\n너무 꾸덕하지도 묽지도 않은 중간 제형\n따지자면 되직한 편에 더 가깝다고 느껴져요 !\n\n🧏🏻‍♀️ 피부표현\n글로우한 파운데이션과 사용했을 때는 번들번들한 광은 살짝 잡히면서 빤딱빤딱하게 표현돼 크게 매트하다 느껴지지는 않아요❕\n다만 매트 파운데이션 위에 올리면 매트함이 올라오면서 살짝 뜬다고 느낄 수 있기 때문에 꼭 소량씩 올리면서 올려두지 않고 한 부위에 올린후 바로 블렌딩 해주시는걸 추천합니다❕",
    "text32": "평소 팔자주름, 미간 부분에 화장이 잘 껴서 고민이 많았는데 해당 제품은 피부 흡수력, 밀착력이 좋았습니다. 그럼에도 불구하고 피부에 답답한 느낌이 없어서 신기했어요!! 촉촉해서 봄, 여름, 가을, 겨울 내내 사용해도 될 것 같아요. \n마스크에 잘 묻어나는 편은 아니지만, 그래도 묻어나는 건 어쩔 수 없기에 저는 마무리 단계에 픽서로 한번 고정해 주는 편입니다. 그럼 마스크에 코 부분 말고 거의 묻어나지 않아요!",
    "text33": "평소 팔자주름, 미간 부분에 화장이 잘 껴서 고민이 많았는데 해당 제품은 피부 흡수력, 밀착력이 좋았습니다. 그럼에도 불구하고 피부에 답답한 느낌이 없어서 신기했어요!! 촉촉해서 봄, 여름, 가을, 겨울 내내 사용해도 될 것 같아요. \n마스크에 잘 묻어나는 편은 아니지만, 그래도 묻어나는 건 어쩔 수 없기에 저는 마무리 단계에 픽서로 한번 고정해 주는 편입니다. 그럼 마스크에 코 부분 말고 거의 묻어나지 않아요!",
    "text34": "평소 팔자주름, 미간 부분에 화장이 잘 껴서 고민이 많았는데 해당 제품은 피부 흡수력, 밀착력이 좋았습니다. 그럼에도 불구하고 피부에 답답한 느낌이 없어서 신기했어요!! 촉촉해서 봄, 여름, 가을, 겨울 내내 사용해도 될 것 같아요. \n마스크에 잘 묻어나는 편은 아니지만, 그래도 묻어나는 건 어쩔 수 없기에 저는 마무리 단계에 픽서로 한번 고정해 주는 편입니다. 그럼 마스크에 코 부분 말고 거의 묻어나지 않아요!",
    "text35": "평소 팔자주름, 미간 부분에 화장이 잘 껴서 고민이 많았는데 해당 제품은 피부 흡수력, 밀착력이 좋았습니다. 그럼에도 불구하고 피부에 답답한 느낌이 없어서 신기했어요!! 촉촉해서 봄, 여름, 가을, 겨울 내내 사용해도 될 것 같아요. \n마스크에 잘 묻어나는 편은 아니지만, 그래도 묻어나는 건 어쩔 수 없기에 저는 마무리 단계에 픽서로 한번 고정해 주는 편입니다. 그럼 마스크에 코 부분 말고 거의 묻어나지 않아요!",
    "text36": "컨실러는 잘 안쓰는데 할인하고 유투브에서 많이 본 아이템이라 궁금해서 한번 구매해보았어요 저는 엄청난 건성이라 이거 바르고 바로 잘 블렌딩 안해주면 조금 굳는 느낌이 있었어요 약간 매트해요 그치만 악건성 아니신 분들은 이런 느낌은 없으실 거 같아요 악건성이 제가 느끼기엔 매트해서 겨울에는 못쓰지만 여름엔 충분히 사용 가능합니다 저는 17 페어를 구매했는데 저는 평소 21호 보단 밝고 13호보단 살짝 어두운 말하자면 17호..? 정도의 피부를 가지고 있어서 미리 테스트를 못해봐서 17호 페어로 그매했는데 막 엄청 제 얼굴에선 화사해지고 그런건 없고 딱 제 피부랑 잘 어우러지는 그런 느낌이었어요 !! 잡티랑 다크써클은 심하지 않은 편이지만 바르면 어느정도 커버가 되는거 같더라고요 무난하게 손이 계속 가는 아이템입니다 ㅎㅎ",
    "text37": "색상은 17호인 사람한테 딱 안정감 있게 표현됩니다. 엄청 매트하지도 촉촉하지도 않아요. 잡티나 다크에 발랐을 때 커버력이 약해서 많이 가려지지 않습니다 ㅠㅠ 가장 장점은 예쁜 색상입니다. 단점은 끼임현상, 약한 커버력 정도 입니다 !",
    "text38": "컨실러를 통해 힌스 브랜드 제품을 처음 사용해 보았어요!! 브랜드가 감성감성한 느낌이 강해서 제품을 꼭 사용해보고 싶었는데 컨실러를 통해 사용해 봤네요!!\n딱 외관 케이스만 봐도 제품이 너무 예뻐요!! 그래서 더 기대가 되었는데 사용감 또한 만족한답니다!!\n컨실러가 너무 뻑뻑하면 피부에서 뜨는 느낌이 강했는데 힌스 제품은 바를때 촉촉하게 발리는거 같아요!! 촉촉한 컨실러 찾으시는 분들은 이 제품 추천합니다!!\n커버력 또한 좋아서 커버해야할 부위에 소량으로 톡톡 올려주고 피부에 밀착 시켜주면 뜨는 느낌도 없고 피부톤이랑 자연스럽게 어울려져요!!!\n양도 넉넉해서 가격 대비 오래 사용 할 수 있고! 잡티커버 다크서클 커버도 완벽해서 만족감이 매우 높습니다!!\n사용하던거 다 사용하면 또 재구매할 의사가 있습니다!!!",
    "text39": "힌스가 요즘 되게 투명하면서도 요즘 유행인지 많은 유튜버들이 섀도우랑 쓰는걸 보고 컨실러가 필요하던 차에 힌스로 구매해봤어요!!\n투명하면서도 다크서클을 너무 인위적이지 않게 가려줄 제품을 찾다가 샀는데 브러쉬도 함께줘서 좋았어요!\n색은 생각했던 색상인데생각보다 제품이 꾸덕해서 놀랐어요!\n컨실러 위에 쿠션이랑 바르기때문에 무너짐이 크게 어떤지는 잘 모르겠지만 그래도 어느정도 만족해서 구매할 것 같아요!\n컨실러기때문에 너무 투명해도 그 의미가 없어서 이정도가 딱일 것 같구요 힌스 파데랑 함께 쓰면 딱일 것 같아요!!\n힌스를 구매해보고 싶으신 분들은 한번 구매해보세요!!",
    "text40": "힌스 파운데이션 사용중이라 이번에 컨실러도 \n바꿔봤는데 꽤 만족하면서 사용중이에요 ㅎㅎ \n일단 커버력도 나쁘지 않고 뜨는 느낌이 적어서 \n피부표현이 이쁘게 되는것같아요! \n색상도 다양해서 자기 피부 컬러에 맞는 컨실러 테스트 해보시구 구매하시면 될것같아요~~",
    "text41": "☑ 브러쉬 팁이 뭉툭하고 꽤 플렉서블한데 ☑ 상당히 얇게 그리고 균일하게 발립니다. ☑ 손가락 끝을 이용해서 펴발라도 충분히 얇게 그리고 균일하게 발립니다. ☑ 평소 21호 파운데이션 사용하고 힌스 컨실러 \"페어\" 색상의 경우 피부 메이크업 시 하이라이트로 국소부위에 사용하기 좋았습니다. ☑ 눈 밑 옅게 있는 기미 커버에도 상당히 만족감을 느낍니다. ☑ 세미 매트한 마무리감입니다. 보송하게 마무리되지만 건조함을 느끼지는 못했습니다. ☑ 파데, 파우더없이 컨실러만 이용해서 피부표현 후 마스크를 썼을 때 크게 묻어 나오는 부분은 없어도 콧등과 광대부분 자국은 남았습니다만 손으로 슥슥 문질러주면 나쁘지않았습니다. ☑ 아무래도 얇게 그리고 균일하게 바르기 위해서는 손, 브러쉬 어떤 도구를 쓴다하더라도 처음 도포할 때 내장된 브러쉬를 사용하여 손등에서 소량, 얇게 발릴 때까지 양 조절 후 피부에 올리는 것이 중요한 포인트가 될 것 같습니다.",
    "text42": "힌스쿠션쓰고있어서 믿고 구매해서 잘사용하고있습니다~",
    "text43": "이거이거 힌스매쉬매트 쿠션 17포슬린이랑 같이 샀는데 아무래도 쿠션은 파데를 두껍게 피부에 올리는게 아니다보니 밝고 화사해져도 같은 호수 컨실러보다는 어두울 수 밖에요.!\n\n요약하자면,,, 17호 컨실러 생각보다 꽤 밝아서 툭튀가 아니라 가리고 싶다면 조금 어두운 색 추천할게여 하이라이터 한거같음ㅜㅠ 담엔 어두운 거 사야징. \n\n색 잘못 산거만 제외하면 트러블도 안나고 맘에 둘어용",
    "text44": "믿고 사는 힌스 ..♥︎\n\n평소 17호 베이스 사용\n힌스 컨실러 17호 구매\n\n1. 제형\n다른 컨실러랑 굉장히 흡사해요. 근데 조금 더 꾸덕하고 매트한 편에 속하는 것 같네요. 기초 잘 안되어 있으면 살짝 건조할 듯 싶네요.\n\n2. 색상\n너무예뻐요.. 딱 호수에 맞는 색상이에요. 더 밝지도 않고, 어둡지도 않은.. 그래서 그냥 본인이 쓰던 호수 사면 될 것 같아요.\n\n3. 커버력\n컨실러 리뷰할 때 가장 중요한 주제죠.\n커버력 높습니다. 높아요. 다만 완전 고커버는 아니라고 느꼈습니다. 완벽 커버! 이런건 아니지만, 데일리로 쓰기 딱 좋을 느낌!\n\n4. 꿀팁\n요즘 촉촉한데 커버력 없는 쿠션들 많이 나오잖아요.\n그런 쿠션이랑 이 컨실러 조합이 굉장히 좋아요.\n\n살짝 매트한 제형이라 그런지 촉촉한 베이스 위에 발라야\n블렌딩도 잘 되더라구요.\n\n그리고 마스크 시국이다 보니 전체적인 베이스는 얇게 깔고, 부분부분 컨실러로 가리면 피부가 정말 편안해요.",
    "text45": "21호 컨실러 쓰면 노랗고 붉은 묘한 느낌 때문에 잘 안쓰게 됐어서 이번에 17호로 구매해봤어요. 사실 디자인 색감이 제일 컸지만요 ㅎㅎㅎ 17호는 너무 붉거나 노랗지 않고 딱 밝은 17호였어요! 그래서 다크서클에 단독으로 사용하기는 밝아서 오히려 튀고 부어보일 수 있으니, 파데 바르고 하이라이트 용도로 쓰는 게 좋을 것 같아요~~\n밝은 색상임에도 커버력 꽤 좋았어요! 다크닝 지속력은 보통이었어용\n브러쉬는 컨실러와 찰떡궁합은 아닌 것 같아요! 특히 베이스 기초가 매트하게 되어있으면 오히려 브러쉬가 더 뜨게 하고 벗겨내는 것 같은 느낌이 들어요. 기초를 탄탄하게, 너무 힘을 주지 않고 사용하는 것을 추천드립니다~",
    "text46": "저는 17호 페어를 샀는데요! \n\n✅발림성 : 팁이 구부러져 있고 묻어나오는 양이 많은 편이라 양조절이 필수에요! 근데 팁이 유연해서 넓은 면적에 바를 때 한 번에 바르기 편하답니다! 뭉치는 부분 없이 고르게 잘 발려서 아주아주 발림성은 만족합니다\n\n✅커버력 : 사진은 아이라이너를 바르고 위에 커버한 사진인데 무난하게 잘 가려지는 것 같아요! 밝은 홋수라서 볼과 콧대에 하이라이터처럼 사용하는데 볼에 사용하면 쿠션으로 커버되지 않았던 주근깨들을 몽땅 없애버릴 수 있어요! \n\n✅지속력 : 제가 베이스메이크업을 할 때 가장 중요하게 생각하는게 ’얼마나 예쁘게 무너지는가‘ 인데 이 제품은 좋지도 않고 나쁘지도 않은 것 같아요 볼 부분에서 무너질때는 피부 상태에 따라 모공부각이 있기도 하고 없기도 한데 코 옆 붉은 부분은 항상 10시간정도 지나면 뭉쳐있더라구요ㅠㅠ 이 부분은 참고해서 구매 해 주셔야 할 것 같아요! 저는 항상 파우더를 마지막으로 하기 때문에 얼굴에 손을 대도 밀리지는 않아요! 이 제품도 쓰고 나서 얼굴을 세게 만져도 밀리거나 지워지지 않았습니다!",
    "text47": "역대급 커버력과 밀착력  N개 째 구매중 컨실러계의 숨은강자 힌스입니다 컨실러가 너무 좋아서 파데에 대해 객관성이 떨어지먼서 모든 파데가 좋은 것처럼 느껴지는중이에요 힌스가 최고에요 타*트 나* 루* *샘 웬만한거 다써봤는데 얘로 정착했슴다",
    "text48": "이걸 이제서야 산 스스로가 원망스러워요;; 그렇게 커버력 좋고 유명한 ㄴㅅ, ㄹㄴ 컨실러 등등 다 써봤는데 이놈의 다크서클 안가려지고 다크닝 개오바고 눈에 둥둥 뜨고 각질부각 미침 ㅡㅡ 근데 이건 아예 없다곤 못 하지만 다크서클 커버용엔 개미침요 트러블은 그냥저냥 ㄱㅊ은 정도고 푸르스름한 다크서클 커버 이게 짱임 진짜",
    "text49": "그 유명한 나스, 루나 다 써봤는데 걍 묻지도 따지지도 말고 얘 사세요 얘가 제일 커버력 좋아요! 다크서클이 푸르딩딩하고 아무리 밝은거 발라고 눈밑만 하얗게 둥둥 뜨고 별로였는데 얘는 진심 좋아요 지속력은 엄청 긴건 아니고 생각보다 길었고 비립종 심한 분들이면 좀 부각 있을 수도 있겠네요…그래도 얘만한거 못 찾았어요",
    "text50": "저는 19~20호 정도의 피부입니다 참고해 주세요 ◡̈\n\n☁️ 색상\n세컨 스킨 파운데이션 17호 포슬린 컬러와 함께 사용하고 있는데 동일한 색상인 것 같아요 파운데이션과 같은 호수의 색상으로 사용하시면 이질감 없이 자연스럽게 사용할 수 있습니다 이 17호 페어 컬러는 타 브랜드 17호 컬러에 비해 조금 더 어둡고 뉴트럴한 색상이에요 오히려 타 브랜드 21호 컬러와 더 유사한 것 같아요 안정적인 20호 느낌이에요 에스쁘* 20호 바닐라 컬러와 비교했을 때 힌스가 아주 조금 더 밝게 혹은 거의 차이가 나지 않는 것처럼 느껴졌어요 19~20호의 제 피부에서는 안정적인 톤으로 나타났습니다\n\n☁️ 사용감\n힌스에서 유명한 세컨 스킨 라인답게 얇고 가볍게 올라가고 밀착되어 지속력 좋은 사용감의 컨실러였어요 얇고 내 본래의 피부가 비치는 듯한 자연스러운 피부 메이크업을 연출하기에 아주 좋았습니다 특히 세컨 스킨 파운데이션과 함께 사용했을 때 궁합이 좋았어요 두 제품 모두 밀착력 좋고 얇은 편안한 느낌의 사용감이었습니다 \n\n☁️ 커버력\n세컨 스킨 라인이기에 제형이 얇겠거니… 하고 생각하고 있던 터라 커버가 잘 되려나 싶었지만 컨실러의 역할은 충분히 해 주더라고요 큰 트러블까지 완벽하게 커버하기에는 아쉬웠지만 작은 잡티나 파데로는 다 안 가려지는 거슬리는 트러블들은 모두 잘 가려졌어요 푸른 다크써클도 안정적으로 커버할 수 있었습니다\n\n☁️ 추천 대상\n얇은 파운데이션 또는 쿠션과 궁합이 좋은 잘 밀착되는 컨실러 찾으시는 분들께 추천 드려요!",
    "text51": "그동안 루나 제품이나 클리오 제품에 컨실러만 사용했었는데 생각보다 너무 매트해서 마스크를 쓰면 화장이 무너지더라고요 그래서 힌스 제품에 컨실러를 구매하여 처음 사용 해보았는데요 발림성이 다른 컨실러보다 묽었어요  \n바로고 나서 지속력도 다른 컨실러들에 비해서 더 좋았던거같아요 제가 화장은 거의 컨실러로 하는 편이라서 피부화장이 잘 무너지는데 힌시 제품에 컨실러는 쉽게 무너지지 않고 이쁘게 무너지더라고요.  잡티나 다크서클은 두 번 정도 발라주면 쉽고 빠르게 잘 커버되는거 같아요 평소 사용하던 피부 색상보단 밝게 나오는거 같아요 톤을 생각한다면 루나 컨실러나 클리오 컨실러를 사용하는게 더 자연스러울거 같아요 오해하실까봐 말씀 드려요 다른 제품에 컨실러가 별로라는게 아니라 전 힌스 제품이 더 마음에 들어서 오해 없으면 좋겠어요 ^^",
    "text52": "13호 건성 및 민감성피부입니다.\n힌스파데를 먼저 사서 쓰고 있었고, 쿠션은 투쿨 제일 밝은 색상을 쓰고 있어요.(둘 다 밝아지는 느낌은 없어요)\n컨실러 중에서 제 피부톤에 제일 맞는 건 어퓨였어요!\n근데 어퓨는 성분이 스레기라.. 트러블 가리는 용도로 쓰긴 했지만 계속 트러블이 심해지더라구요.\n밝은 색상을 위해 회끼도 많이 돌아서 어두컴컴한 다크서클엔 부적합했습니다.\n바비브라운 컨실러는 제형이 쫀득해서 다크서클 가리기에 적합해요. 잔주름에 강한 느낌? \n하지만 제일 밝은 색도 저한텐 너무 어둡고 노래서 잡티를 가리면 멍든 것처럼 보였습니다.\n\n요 컨실러는 어퓨보단 살짝 어둡지만 자연스럽게 제 피부에 맞았어요. 쌩얼에 써도 컨실러를 쓴 부위와 아닌 부위의 차이가 적었어용\n매트한 줄 알았는데 촉촉한 편인 것 같아요. 벨벳질감의 피부를 만들어줍니다.\n진한 잡티는 2번 정도 커버해야 완벽하게 가려져요.\n다크서클에 써도 주름끼임이 부각되지 않았고, 어느 정도 가려지는데 아무래도 노란기가 도는 바비브라운보다는 부족한 느낌이었습니다. (피부과 시술 어느 것으로도 개선되지 않을 만큼 심한 닼크서클이라 완벽 커버는 생각하지도 않았고, 워낙 보랏빛이 돌아서 연어색보다 노란색이 더 도움되는 다크ㅅ클이에요)",
    "text53": "힌스 파운데이션 17호랑 같이 구매했구 \n컨실러 겸 수정화장용으로 구매했어용 \n아무래도 리퀴드 컨실러다 보니까 잡티를 완전 완벽하게 가려주지는 못하는데 발림성이랑 밀착이 좋아서 잘 쓸 것 같아요 컬러도 적당!!!",
    "text54": "다 젛은데 내피부보다 쪼끔 어두웠음\n\n참고: 원래 쿠션 대부분 17호~19호 씀",
    "text55": "너무 밝은 색을 사서 그런 지 커버는 잘 안 됨..\n그래서 하이라이터용으로 쓰고 있는데 나쁘지않음",
    "text56": "보통 파운데이션 17호 쓰는데 피부색이랑 비슷해요 잡티커버보다는 붉은끼나 다크서클 가릴 때 쓰기 조아요",
    "text57": "다크써클이 좀 있고 잡티가 좀 있는 피부인데 그런데로 잘 가려집니다 점은 흐려지고 좀 보이긴해요 힌스 파데랑 컨실러랑 같이 쓰는데 두개다 17호에요 근데 파데보다 컨실러가 더 밝아요 눈밑다크써클에 바를 때 조금만 콕콕 찍어바르고 펴줘야해요 첨에 그냥 쓱 그엇다가 많이 하얗게 됬어요 양 조절 잘해주어야 합니다 발림성은 보통인것같아요 그런데로 잘쓰고 있어요 원래 컨실러 사용 안했는데 사용해보니 한결 피부가 좋아보여요",
    "text58": "힌스 파운데이션이랑 같이 사용하려고 구매해봤어요 힌스 파운데이션은 17호여서 컨실러도 17호 구매했어요 파운데이션 보다 컨실러가 더 밝아요 처음 바를 때 가릴부분에만 발라줬는데 커버력은 진한점은 흐려지는 편이고 흐린점은 약간 티는 나지만 가려지는 편이에요 다크써클도 거의 가려줍니다 컨실러 거의 안써봤는데 사용해보니 확실히 피부가 깨끗해보여요 제형은 약간 매트한 편 같습니다 그렇다고 각질이 일어나거나 하진 않았어요",
    "text59": "항상 사용하던 제품이라 처음으로 배송구매했는데 진짜 실망이였어요 비도 오지않았고 바닥에 물기하나 없었는데 박스절반이상이 물에 찌들어 곰팡이냄새가 엄청 나고 상자도 다 흐물흐물해져 있더라고여.. 택배박스보고 오만가지생각이 들었어요 근데 상품에는 이상이 없어서 그냥 사용하려고여 박스에 신경좀 써주시면 감사하겠습니다 ㅜㅜ사진보다 더 심하게 젖어있었어요",
    "text60": "하이라이트 용으로 쓰려고 21호 쓰는데 한 호수 업해서 밝은 컬러로 구매해봤어요! 17호여도 많이 안 밝고 자연스럽게 밝은 색이여서 얼굴 하얀분들 한테는 조금 어둡다고 느껴질 수 있어요ㅜ 촉(?)이 얇은 편은 아니고 발림성이 좋습니다ㅎㅎ\n커버력이 좋았으면 하시는 분들께는 추천 안하고 자연스럽게 무거운 느낌 없이 얇게 표현되길 바라시는 분들께 추천드려요!",
    "text61": "재구매입니다! 힌스 컨실러 사용하기 전에 여러 제품들 사용해 봤는데 예전에 썼던 다른 제품은 시간 지나면 각질 부각이 심하고 두껍게 발렸는데 힌스꺼는 많이 발라도 느껴지는게 두껍지 않고  부드럽게 발려서 좋았어요ㅎㅎ 하지만 그만큼 커버력은 조금 떨어지기 때문에 자연스럽게 커버하고 싶으신 분들이 잘 맞으실거 같아요! 많이 밝지 않아서 이번엔 호수 하나 업해서 샀더니 딱 좋습니다ㅎ",
    "text62": "나x 컨실러 아포카토 색상을 사용했는데 가격이 부담돼서 다른 대체 품을 찾고 있었는데 피부가 17호로 밝은 편이고 여름쿨톤라이트인데 나x 컨실러 처럼 잘 맞는 제품이없어 계속 사는 것마다 실패하고 테스터 하고 사도 실패했었어요ㅠㅠ 그런데 이번에 힌스 컨실러를 딱 테스터로 사용해보니 전에 사용하던 컨실러랑 너무 비슷 해서 구매하게 되었습니다! 결과적으로 대만족해요!! 가성비도 좋고 세일기간에 구매하여 더 싸게 구매했어요!! \n우선 컨실러가 촉촉하고 밀착도 잘되어요! 그리고 컨실러 브러쉬도 너무 부드럽고 굴곡져서 좋아요!! 적당한 제형이라 발림성도 좋고 밀착도 잘 되는 것 같아서 너무 만족하며 사용중입니다!",
    "text63": "저는 포인트로 가리는 용이라기보다는 가끔 지속력 길게 베이스 화장할 때 쓰는 용으로 샀어요! 제가 17~21호 정도로 밝은 톤인데 그렇게 쓸 컨실러가 진짜 없더라구요. 제일 밝은 걸 골라도 너무 노랗게 되니까 못 썼는데 이걸 쓰니까 딱 좋더라고요! 세일을 너무 안해주지만, 열심히 기다렸다가 샀는데 만족했습니다! 막 싼 가격은 아니지만 색이 일단 만족스러워서 개의치 않게 되었습니다ㅋㅋ 보송하고 매트한 편이라 저는 퍼프에 미스트 살짝 뿌리고 두들겨줬어요! 그리고 더 커버하고 싶은 부분만 조금씩 더 얹어줬어요. 매트하다보니 픽싱도 빠른 편?이라서 너무 오래두면 뭉치니까 빠르게 두들겨 주는 게 나을 것 같아요. 제가 평소에 에스쁘아 베이스 20호 쓰면 원래 피부톤이랑 비슷한 정도인데 17호 쓰니까 그거랑 비슷한 정도? 였어요. 근데 커버가 잘 되니까 더 하얘보이는 느낌도 조금 있었어요!",
    "text64": "예전부터 힌스 컨실러가 너무너무 사고 싶었는데 올리브영 세일하면 사야지 하고 존버하고 있었는데 이번 세일에 올타구나 하고 샀어요! 평소 파운데이션 21호 쓰는데 어릴때부터 화장해서 그런지 제 피부가 밝은편이 됐더라구요.. 물론 얼굴만요 ㅎㅎ 그래서 컨실러도 왠만해선 제 피부에 바르면 어두워져서 17호로 샀어요! 역시 찰떡이네요! 컨실러는 자신의 피부보다 어둡게 사시면 칙칙해 보이니까 꼭 밝은거 사시길 추천드려요! 17호 페어 색깔 너무너무 예쁘고 피부에 착붙이에요! 피부색 밝은 분들은 꼭 17호 구매하세요.. 후회 안하십니다! 어두운 호수 골랐다가 얼굴 흑화될 수 있으니 절대 피부 사수하세요.. 피부가 칙칙해 보이는것 만큼 안타까운 일도 없으니까요! 인상도 바꿔주고 피부톤도 바꿔주는 힌스 컨실러 17호 추천드립니다!",
    "text65": "색상안맞는파데에 섞어바르거나 하이라이터용도로 매일사용해봤는데 \n이게 매트하면서 지속력이 꽤오래가더라구요 쓰고나면 파우더처리를 좀 한나절뒤에 해줘도 괜찮았어요 원래 피부깔고 바로 파우더했는데 겨울이라 그럴수도있지만 여튼 잡티도 잘 가리고 매트해서 피부에 잘 맞는 컨실러인것같아요",
    "text66": "이미 가지고 있는 컨실러가 두개가 있는데 또 구매하게된 이유는 일단 갖고있는것과 다른 색상을 사고싶었고 힌스의 제품을 한번 써보고싶다는 생각을 꾸준하게 해왔는데 언제한번 매장가서 테스트를 한적이있었는데 컨실러가 발림성이 되게좋아서 다음에 이거사야지 하고 벼르고 있었는데 이번에 샀습니당\n구매한 색상은 갖고있던 메이블린컨실러중 가장 밝은색과 비교했을때 그보다 좀 더 창백하면서 밝은톤의 색상이라고 느껴졌습니다 얼굴 밝혀줄부분에 덧바르려고 산건데 피부톤에 비해서 톤차이가 심해지듯이 밝아져서 갖고있는 파데랑 적절히 섞어서 사용해야겠어요 \n또 인상적이었던건 컨실러팁이 제가 지금껏 본 컨실러팁과는 다른 모양인데 꺾여있는데 숟가락으로치면 우동국물떠먹는스푼같이 넓적한 느낌?ㅋㅋ 하지만 사용하기에 불편하진않았고 그냥 특이하다고 생각했고 발림성은 묽은파데바를때 느끼는 가벼움과 뭔가 매트하게 마무리되는 산뜻함이 느껴졌습니다 몇번 사용하고나서 생각해보니까 이 컨실러로는 피부톤에 맞는 색상을 샀으면 어땠을까 하는 아쉬움이 들어서  다음에는 다른색상도 한번 재구매해보려구요",
    "text67": "마스크를 필수적으로 쓰게 되면서 화장을 잘 안했는데 가끔씩 할 때마다 쿠션보다는 파운데이션이 좋을 것 같아서 알아보다가 힌스 파운데이션을 구매하게 되었는데 컨실러도 같이 있길래 구매하게 된 제품이에요!!! 힌스 파운데이션으로 얇게 바르고 이 컨실러로 다크서클이나 가려야 할 부분은 가볍게 가려줘요!!!!! 사실 그냥 궁금해서 구매한 제품이라 별기대는 안했는데 생각보다는 만족해요! 가장 밝은 호수 선택했는데 다크서클이나 가려야 할 부분 가리기에 좋은 것 같아요! 파운데이션과 같이 촉촉한 제형은 아니고 세미매트, 매트한 제형인 것 같지만 발랐을 때 딱히 건조한 느낌은 들지 않아요~~! 메이크업 다하고 픽서 뿌려서 마무리 하면 시간이 지나도 지속력도 괜찮은 것 같아요~! 파운데이션도 그렇고 컨실러도 핑크베이스 나왔음 좋겠어요",
    "text68": "건성 피부로, 메이블린 핏미 컨실러랑 루나 컨실러를 애용하던 사람입니다. 오프라인 매장에 급하게 컨실러 사러 갔는데 찾는 제품 족족 매진이라 대충 테스트해보고 괜찮겠다 싶어서 구매하게 됐습니다. 우선 색상 선택이 다양해서 마음에 들었습니다. 바를때는 촉촉한데 시간이 지나면 세미매트? 처럼 변합니다. 지속력은 엄청 좋지도 않고 그렇다고 빨리 지워지지도 않고 중간 정도고 커버력도 마찬가지입니다. 뛰어난 커버력을 원하시는 분들은 피하셔야 할 것 같아요. 반면 저처럼 다크서클 용으로 사용하실분은 그냥 무난무난한 가격에 무난무난하게 사용하실 수 있습니다. 저는 컨실러만 바르고 돌아다니는 편이라 다른  메이크업 제품들과 궁합이 어떤지는 잘 모르겠지만 엄청 벗겨지고 그럴 것 같진 않아요. 솔직히 엄청 강추하는 제품은 아니고 진짜 장점도 단점도 애매한 애매한 제품 같습니당\n+) 몇 번 사용해보니까 처음 사용했을 때보다 지속력이랑 커버력이 생각보다 길었어요! 처음 사용했을 때는 피부 컨디션이 안좋았었나봐요.. 참고하시길\n+) 최근에 사용안했다가 다시 사용했는데 피부 다 뒤집어졌습니다 ㅜ",
    "text69": "커버력은 중상\n모든 화장이 다 그렇지만 이건 좀 더 매트해서 각질 케어 잘해주고 수분공급이 적당히 잘 돼있어야 잘먹을 타입\n힌스 파운데이션 17호와 같이 쓰는데 나한테는 컨실러가 살짝 더 밝은 느낌임",
    "text70": "파운데이션대용으로 사용하는데 색상과 지속력 모두 만족해요",
    "text71": "디자인이 일단 이뻐서 나스 컨실러만 쓰다 사봄 일단 제형은 나스랑 비슷",
    "text72": "제 인생 첫 컨실러였는데요\n저는 건성인데 이 컨설러는 조금 매트하게 느껴졌어요 좀 뜨더라구요..?\n물론 제가 사용을 잘 못해서 그런 거 일수도 있어요 \n그래서 방법 찾아가며 잘 사용해보려규요!",
    "text73": "다른 컨실러들에 비해서 촉촉하고 묽은거 같애요 색도 튀지 않고 무난하게 이뻐용",
    "text74": "잘 발리고 커버력도 어느정도 만족해요. 하지만 가끔 뾰로지가 나는게 좀 아쉽네요.",
    "text75": "믿고쓰는 제품~~\n올영에서 할인하길래 있어도 쟁여놓으려고 샀어요.",
    "text76": "한스 파운데이션을 사용하고 있어서 컨실러도 구매해봤어요\n17호가 파데 가장 밝은 색상과 색이 잘 맞아요 제품력은 무난합니다",
    "text77": "컨실러가 마침 필요해서 올리브영에 갔는데 힌스 제품을 추천을 해주셔서 이 컨실러에 대에 찾아보고 후기도 보니까 좋다고 해서 구매하게 되었어요 제 피부랑도 잘 맞고 잘 발리고 커버력이 괜찮은 제품이에요 매트하지도 않고 촉촉해요 지속력도 괜찮고 힌스 제품 믿고 쓰고 있어요 잡티 다크서클 충분히 가려지고 부드럽게 발려서 무엇보다 좋았어요 뜨지도 않고 하얗게 올라오지도 않았어요 파운데이션이랑 같이 쓰면 좋다고 했지만 이미 사용하고 있는 파운데이션이 있어서 그냥 가리는 용도로 필요해서 구매했지만 만족해요 잘 커버가 된다는 점이 좋아요 !!굿 힌스 제품 믿고 사보세요 재구매 의사는 아직까지는 더 써봐야 알겠지만 지금까지는 아직 좋은 거 같아요 딱 파운데이이션이랑 색이 맞아 괜찮은 제품이네요 살짝 매트한 감이 있나 싶지만 굿굿",
    "text78": "요즘 마스크 때문에 화장이 답답해서 선크림만 바르고 다니는데 간혹 트러블이 올라와서 자국이 남으면 거슬려서 컨실러로 커버하려고 구매했어요! 스팟으로도 사용하고 안색을 밝히고 싶어서 제일 밝은색으로 샀는데 파데나 쿠션을 안해서 그런가 유독 더 밝아보이긴해요 ㅋㅋㅋ 그래도 옐로우톤이라 심하게 밝은건 아니에요. 그리고 향이 뭔가 화장품에서 이런향이 나나싶을정도로 좋아요 ㅋㅋㅋㅋ 원래 화장품 냄새 있는거 싫어하는데 이건 약간 향수?냄새가 나요. 파데를 쓸 시절에는 컨실러의 필요성을 못느껴서 힌스 컨실러가 거의 처음 사 본 컨실러라 비교군이 없어서 좋은지 나쁜지 사실 모르겠어요 ㅜㅜ 컨실러 특성상 꾸덕하고 매트하고 빨리 굳어서 양 적게해서 조금만 후다닥 발라줘야해요! 막상 사놓고도 손에 익숙치 않아서 잘사용안하게 되지만 트러블이 생기면 가끔식 사용할 것 같아요!",
    "text79": "컨실러가 마침 다 떨어져서 사려던 차에 알게된 제품입니다 피부톤이라도 잘맞고 발림성도 컨실러 답지않게 촉촉하고 부드러워서 부드러운, 그렇지만 밀착력은 좋은 파운데이션을 가볍게 한겹더바르는 기분이었어요 \n다크써클이 심한피부라 사진찍을때 컨실러 하고안하고 차이가 엄청난데 이 제품 바르고난뒤로는 다크서클 커버가 확실히돼서 쌀알만큼만 발라도 부드럽게 잘발립니다. \n땀흘려도 분리되지않고 피부랑 따로놀거나 하지않아요 \n하나의 피부처럼 자연스럽고 말그래도 가벼운 파운데이션을 얹은기분이라서 정착템될것같아요 아주만족스럽고 세일때마다 쟁여두려구요 촉촉한컨실러추천합니다",
    "text80": "저는 컨실러로만 베이스끝내는 사람이라 \n여러 컨실러 사용해봤는데 \n개인적으로 이제품이 제일 좋았어요!\n촉촉한 스타일이라 컨실러 특유의 들뜨는것도 없구\n색상도 매우 마음에 들었어요!",
    "text81": "촉촉한 편인데도 불구하고 커버력이 엄청 좋아요. 17호인데 밝은 21호 느낌이에요",
    "text82": "촉촉한 편인데도 불구하고 커버력이 엄청 좋습니다. 색상이 17호지만 21호가 쓰기에도 좋아요.",
    "text83": "가격대가 조금 있는데도 이 제품을 사용하는 이유는 우선 색상이 예쁘고 커버력이 좋은데 가볍게 발려서 피부표현이 예뻐요 !!! 힌스 컨실러 진짜 제 인생템이에여",
    "text84": "손이자주가요 데일리로 짱인거같아요 재구매 각입니다!!",
    "text85": "촉촉하게 발리는데 신기하게 커버력이 엄청 좋아요. 그리고 밀착력도 좋습니다. 두껍지 않고 가볍게 발려요.",
    "text86": "이뻐요! 데일리하게 쓰기 딱 좋구 자꾸 손이가는 템입니다!!",
    "text87": "촉촉하면서도 커버력이 엄청 높아요 가볍고 얇게 발리면서 밀착력도 좋은데 커버력 진짜 좋습니다. 저는 21호인데 17호 페어 사용하고 있어요. 적당히 밝아요 너무 밝아서 못바를 정도는 아니에요!",
    "text88": "힌스 컨실러는 처음인데 커버도 자연스럽고 촉촉해서 잘쓰고 있어요",
    "text89": "파운데이션 전에 바르긴 한데 커버가 살짝 아쉬운느낌이지만 그래도 바르고 바르면 더 정리가 되는거 같아용ㅎㅎ",
    "text90": "커버력이 좋아서 요즘 너무 잘 쓰고 있는 컨실러!!!!!!!",
    "text91": "점이나 모공쪽에 바르고 두드리고 파데 바르니 조금 더 밀착이 되는거 같아용!",
    "text92": "생각보다....잘 떠요... \n제 기준 별로 ㅠㅠㅠㅠ\n아쉬운 점이 많았어서 굳이 재구매 할 것 같지는 않네요 ㅠㅠ",
    "text93": "밀착이 잘되고 의외로 유지력도 좋아요 피부가 적당히 환해져서 아주 좋아요 저는 커버목적보다 중앙을 밝힐 용도로 샀기 때문에 딱맞고\n페어나 라이트 둘중에 하나만 샀어도 될것 같아요",
    "text94": "커버력도 좋고 밀착력 지속력도 다 좋아요. 저는 21호인데 17호 사용은 밝혀주고 싶은 부분 하이라이트 용으로 사용합니다.",
    "text95": "얼굴 중앙 밝히기 완전 좋은 컬러예요\n밀착력 좋고 시중에 띡한 컨실러같지 않고\n투명감있으면서 커버는 잘 돼서 너무 좋아요",
    "text96": "촉촉하게 발리는데 생각보다 픽싱력이 좋아서 금방 픽스 돼요. 그래서 빠르게 밀착시켜줘야 해요. 그리고 21호 사용하는 편인데도 화사하게 잘 맞았어요!",
    "text97": "밝은색 컨실러 색이 없는데 힌스는 밝은거 내줘서 너무 좋음ㅠ",
    "text98": "17호인데 생각보다 어두워요!! 넓은 부위 바르기 좋고 적당히 매트해서 커버 잘돼요",
    "text99": "수부지 분들 쓰기 좋은 컨실러에요~ 벌써 3년째 이것만 쓰고 있어요",
    "text100": "커버도 보통,,색도 보통,, 그냥 보통이에요 파데를 엄청 잘 쓰고 있었고 리뷰보면 파데랑 찰떡 궁합이라는데 그냥 비슷해요 어쩌면 두껍게 발리는거 같기도 하구,, ㅠㅠ",
    "text101": "커버력은 즁간정도고 파데 대신에 얇게 펴발라서 쓰기 좋아요",
    "text102": "색감도 좋고 커버력도 돟아요!! 완전 촵초ㅓㅂ 잘 발려요!!ㅔ",
    "text103": "조금 매트하긴 한데 커버력도 괜찮고 저는 무엇보다 색상이 맘에 들어서 사용합니다",
    "text104": "정말 밝은 컨실러가 필요해서 찾고 있었는데 마침 올영에 있길래 샀어요 .  첨에 발림성도 약간 부드러운게 아니라 꾸덕하고 색깔도 예상했던 것 보다 너무 노래서 솔지괴 걱정했는데 커버력도 은근 괜찮고 냄새나 지속력도 좋아서 만족했어용",
    "text105": "힌스 파운데이션을 좋아해서 컨실러도 힌스 제품으로 구매했어요\n얇게 발리는 편이고, 스펀지로 넓게 도포하면 진짜 자연스러운 커버 가능합니다! \n제가 피부가 많이 건조한 편이라 저한테는 조금 매트한 편이었고, 지속력은 그냥 특별하게 건들지 않는 한 계속 가는 것 같아요\n21호가 어둡다고 생각되는 분들이 17 페어 고르시면 그냥 적당하게 사용하실 수 있어요\n저는 19호정도 되는데 이 제품 쓰면 그냥 살짝 어두운 편? 그래서 얇게 바르고 적당하게 퍼뜨리면 그렇게 거슬리지않아요 굳굳",
    "text106": "컨투어용으로 산 컨실러이긴한데 커버도 무난히 잘 돼서 잘 쓰고 있습니당",
    "text107": "ㅕ컨실러중에 제일 좋아요 힌스 컨실러 픽싱력도좋은데 뜨지도읺고",
    "text108": "컨투어링용으로 17호 구매했어요! 색상도 마음에 들고 촉촉하고 잘 발려요!!",
    "text109": "힌스 제품중에 컨길ㄹ러가 제일 맘에들어요 픽싱력이가장졸",
    "text110": "커버력은 중상이고 처음 바를땐 촉촉하지만 몇분 지나면 매트하게 돼요\n자연스러운 커버를 원하시면 추천드립니다",
    "text111": "술먹고 잃어버려서 부랴부랴 구매했는데 안쓰던 가방에서 찾았어요\n핵심은 없으면 불안할 정도로 좋습니다\n커버력도 좋은데 얇게 깔아도 개기름에 잘 안녹아서 너무 좋아요 잘쓰고 있어요",
    "text112": "매트해요\n커버는 잘되고 지속력 좋아요\n대체로 색상 기능 만족합니다~",
    "text113": "커버는 진짜 완벽한데 수분이 없어서 컬실러가 너무 건조해보여요.. 건성피부에는 안 맞는 것 같아요 ㅠㅠ",
    "text114": "매트해서 눈가 화장도 안 번지고 다크 서클에 사용하기 좋아요",
    "text115": "파데 대용으로도 쓸 수 있어요 \n출장 잦아서 휴대용 파데처럼 씁니다\n컨실러라 뻑뻑하지만 빠르게 펼쳐바르면 돼요\n가볍고 모공 사이사이 잘 메꿔주는 제형",
    "text116": "무난무난해요~~~ 이런 밝은 컨실러는 하이라이터 대용으로 쓰기 좋은 거 같아요 다만 바르고 나서 퍼프로 두드리면 좀 일어나요 모공브러시같은 걸로 바르는 게 나을듯",
    "text117": "루나 컨실러만 쓰다가 좋다해서 구매해봤습니다!\n보송한 마무리감 좋아하시면 맞으실거에요~\n저도 루나랑 둘다 잘 쓰고있습니다",
    "text118": "촉촉한 컨실러는 아니지만 그렇다고 너무 건조하지도 않아요",
    "text119": "아직 써보진 않았는데 하이라이터 용으로 좀 밝은걸로 샀어요",
    "text120": "밝은 색상이라 잘 발라주면 하이라이트 겸용도 되는 것 같아요 다만 얘 바른 곳은 모공 부각 있고 베이스가 잘 뭉치긴 해요 그 점 감안해도 화사함이 오래가서 좋은 거 같아요!",
    "text121": "촉촉한 컨실러는 아니지만 커버력도 좋고 정말 잘 사용하고 있어요",
    "text122": "색상도 자연스럽고 건조하지 않고 촉촉한 편이라 뜨지 않아 좋아요",
    "text123": "한번 사용해보고 너무 좋아서 계속 사용하고 있는 제품 컨실러 역할도 잘하지만 화장하면서 베이스 벗겨질 때 사용하기 좋음",
    "text124": "힌스 세컨 스킨 파운데이션의 17호 포슬린 컬러보다 살짝 더 밝거나 거의 비슷한 색감이에요. 생각보다 되게 밝게 올라와요..",
    "text125": "한번 써보고 미처버려서 4개더 산거 실화인가요. 진짜 같바속촉 컨실러 !",
    "text126": "그럭 저럭 컨실러에요 루나 쓰면서 같이 쓰는데 루나보다 덜 꾸덕하지만 색상은 이게 더 밝아서 잘 씀",
    "text127": "힌스세컨파데가 생각외로 어두워서 섞어 바르거나, 군데군데 하이라이트용으로 쓰고있스니다. 스파출라와 궁합이 너무 좋습니다.",
    "text128": "양감을 주기위해 코 앞광대에 바른다. 다른 컨실러보다 얇고 수분감이 좋다. 피부표현도, 느낌도 답답하지않고.. 재구매 예정",
    "text129": "컨실러용으로도 좋고 애교살 만들때 주로 사용했어요. 잡티 커버가 잘 돼서 좋았어요.",
    "text130": "지금까지 사용한 컨실러 중 2위 1위는 단종돼서 어차피 못삼 앞으로 이것만 쓸거임 ^^ 한스 최고",
    "text131": "파데 프리 메이크업에 사용하디 위해 촉촉하고 얇게 발리는 컨실러를 찾고 있었는데 마음에 들어요 커버력이 아주 높은 컨실러는 아니지만 다크서클과 옅은 잡티만 커버하기 위해서 산 거라 저는 만족스럽습니다",
    "text132": "갈라지거나 당기거나 그런건 없는데 생각보다 묻어남이 있어요  오래갈 줄 알았는데  그렇진 않네요\n\n맨손에 했을 때에는 세팅 후에  만져도 안묻어나더니 습기 때문인지   좀 아쉬움이 남았어요",
    "text133": "컨실러 팁은 살짝 휘어있어요\n나스나 루나 컨실러만큼 커버력이 좋진 않지만 색도 밝고\n어느정도 커버는 잘 돼요 촉촉한 편이고 제품 발림성도 잘 발려서 브러쉬 사용해서 발라도 좋을거같아요 바르고 나서는 뽀송뽀송하게 변하구 얇게 발려서 좋았어요 당분간 힌스 컨실러 잘 쓸 거 같아요",
    "text134": "제가 워낙 피부가 하얘서 힌스 컨실러 17호를 샀는데 제가 사용하는 파운데이션 17호보다 좀 더 밝다는 점이 아쉬워요. 아마 다른 색도 그러지 않을까 싶어요 그 부분이 조금 아쉽지만 커버력도 좋고 수분력도 촉촉해서 사용하는데 지장은 없어요",
    "text135": "힌스 제품은 저번에 컨실러를 구매하면서 처음으로 사용해보았는데 생각보다 훨씬 괜찮은 것 같아요!! 기존에 쓰던 컨실러를 다 쓰고 새로운 컨실러를 구매하려고 했었어요! 그런데 제 피부톤이 많이 밝은 편이다보니까 웬만한 컨실러들의 가장 밝은 호수라고 해도 전부 제 피부톤보다 어두운 경우가 많아서 맞는 컨실러를 찾기가 힘들더라구요ㅠㅠ 그러다가 힌스 컨실러를 우연히 올리브영에서 보고 마침 세일을 하고 있길래 테스트를 해보았습니다!! 색상도 잘 맞고 손등에서 텍스쳐도 괜찮길래 구매하게 되었어요:) 우선 처음 사용할 때보다 시간이 갈수록 더 만족도가 높은 컨실러였어요!! 지속력도 생각보다 괜찮았고, 주로 다크서클 가릴 때 사용하는데 커버력도 자연스러우면서 좋아서 재구매의사 충분한 제품인 것 같습니다👍",
    "text136": "아무 정보없이 힌스 컨실러 구매하게 됐는데 너무 만족해서 지금 두통째 이용 중이에요! 혈색도 자연스럽게 밝아지고 커버도 만족스럽게 가려져요. 저는 가까운데 나갈 때에는 파운데이션 생략하고 컨실러로만 얼굴 찍어바르고 나가곤 했어요ㅋㅋㅋㅋ컨실러를 너무 만족스럽게 사용해서 힌스 파운데이션도 구매했는데 같은 호수인데도 컨실러가 조금 더 커버도 잘 되고 만족도가 더 높아 힌스에서 컨실러는 계속 재구매할 것 같은데 파운데이션은 잘 모르겠어요ㅠㅋㅋㅋㅋ 정확하진 않지만 힌스에선 세일을 주기적으로 하는 것 같진 않아? 그냥 정가격 주고 사셔도 후회없으실 것 같고 세일한다면 전 몇 통 쟁여두고 사용할까 싶어요! 저는 17호 사용하는데 정말 만족합니다. 그리고 손으로 펴발라도 괜찮고 쿠션퍼프나 일반퍼프로도 잘 펴발라져요!",
    "text137": "저는 21호 지성피부입니다. 화사한 피부표현을 좋아하고요.\n\n같은 라인의 파운데이션 17호 포슬린 색상과 함께 구매했습니다.\n\n컨실러는 마르면 톤이 좀 다운되기도 하고 얼굴 중앙에 모공을 가리기 위해 밝은 색으로 구매했어요.\n\n제형은 꾸덕하지도 흐르지도 않는 적당한 점도이고, 컨실러 브러쉬에 잘 먹여서 얼굴에 올리면 들뜸없이 밀착도 잘되는 편이었습니다.\n\n저는 모공을 가리려고 산거라 점이 가려지는 건 기대하지는 않았고 아주 진하지 않은 잡티들이나 붉은기는 잘 가려졌어요. \n\n애초에 제품을 구매한 목적인 모공도 잘 가려졌습니다. 제형 때문인지 모공이 슥슥 잘 메워졌어요. 브러쉬로 잘 펴바르고 채워넣으면 모공도 잘 가려집니다!\n\n저는 컨실러는 좀 매트한 제품을 선호합니다 촉촉하거나 너무 묽으면 밀착은 더 잘될지 몰라도 커버력이 떨어지더라고요. 이 제품 역시 촉촉하지는 않습니다. 그렇다고 들뜨는 느낌으로 매트하지도 않아요. 약간 보송한느낌? 그래서 더더 만족하면서 사용중입니다.",
    "text138": "컨실러가 커버력이 높으려면, 많이 매트한 경우가 많았는데 이 상품은 잡티와 다크써클을 잘 가려주면서도 많이 매트한 느낌은 아니여서 좋았어요! \n피부 색상이 좀 밝은 편인데, 17호가 잘 맞아서 좋았습니다! \n색상이 예뻐요. \n그리고 화장품 특유의 그런 향이 안나는 것도 너무 좋았습니다~ \n겉보기에 디자인도 세련되고 너무 잘 쓰고 있어요!",
    "text139": "컨실러 치고는 커버력이 약해요!\n하지만 17호가 있다는 점과 발람성이 부드러워서 그게 장점이에요.\n원래는 루나 컨실러를 사용했는데 피부가 하얀편인 저한테 제일 밝은 호수도 어두운 감이 있어서 아쉬웠는데, 이 제품은 17호로 커버 할 수 있어 좋네요.\n하지만 커버력이 너무 약하고 제형 자체도 묽어서 재구매 의사는 없어요,,\n커버력이 높아지면 좋겠어요!\n하지만 밝은 호수 때문에 콧대나 하이라이트 해주고 싶은 부분에 사용하기 유용해요!\n그리고 손가락으로 사용하는 거 보단 쿠션퍼프를 이용해서 사용하는게 훨씬 커버가 잘 됩니당.\n촉촉한 편이라 건성분들에게도 추천드려요!\n컨실러 용 보단 묽어서 베이스로도 충분히 사용할 수 있을 거 같아요~\n다음엔 베이스로도 한 번 사용해볼 예정입니당.\n밝은 컨실러 찾으시는 분들께 추천해요~",
    "text140": "정말 솔직하게 모든 부분에서 적당해요.\n어느것 하나 뛰어나게 좋거나 최악으로 나쁘지 않습니다.\n저는 다크서클에도 사용하지만 보통 파운데이션 대신으로 피부 메이크업 할 때 사용합니다.\n너무 많이 두껍게 올리지 않으면 적당히 수분감을 가지고 있습니다.\n사실 수분감이라고 표현하기는 어렵고 그냥 발릴 수 있을 정도의 묽기입니다.\n여름에 땀도 나는데다가 습해서 그런지 마스크에 많이 묻어납니다.\n파우더처리룰 하면 너무 건조할까봐 파우더 처리를 한 상태로 마스크를 써본 적은 없습니다.\n파우더처리를 얼굴 전체에 하면 마스크에 안 묻어날수도 있는데 저는 건성에 가까운 피부라 잘 모르겠습니다.\n겨울철에는 사용해보지 않아서 어느정도로 빠르게 픽스가 되고 건조한지 촉촉한지 잘 모르겠습니다.\n수정화장으로 사용하기에 적절할 정도로 촉촉한 편은 아니고 밝은 색상이라 수정화장으로는 사용한 적이 없고, 다크서클이 너무 심할 때 간혹 가리는데 사용합니다.\n굳이 이 브랜드에서 구매한 이유는 딱히 없었고 어떤 유튜버가 힌스 파데를 쓰는걸 본 적이 있었고 올리브영에서 할인하는 제품이라 유튜브 봤던 기억을 떠올리며 구매했습니다.\n그 전에 사용했던 제품은 루나 컨실러를 사용했었고, 루나 컨실러와 비교해서 뛰어나게 더 좋다 나쁘다는 잘 모르겠습니다.\n그런데 루나 컨실러 중에 핑크톤 컨실러가 있는데, 그 핑크톤 컨실러보다는 확실히 퍽퍽한 사용감이 있습니다.\n루나 페어 같은 다른 색상의 컨실러와 비교하면 두 촉촉한다거나 더 잘 가려진다거나 하는 것은 없습니다.",
    "text141": "저는 피부가 밝은 편이라 제 피부에 맞는 컨실러를 찾기가 힘들더라구요:( 게다가 눈밑은 특히 건조하고 잘 갈라지기도 해서 촉촉하면서도 끼임이 없고 커버가 잘 되면서 피부색에 맞는 컨실러를 찾으려니까 거의 없었어요😭 그러다가 올리브영에서 힌스 커버 컨실러를 발견하게 되었어요!! 예전에 추천받은 게 생각나서 테스트를 해보았는데, 색상도 꽤 괜찮고 발림성도 좋은 것 같아 구매해보게 되었습니다!\n우선 눈밑에 직접 바를 때는 발림성도 부드럽고 뻑뻑하다는 느낌은 없더라구요👍 발랐을 때 색상도 따로 동떨어지는 느낌없이 괜찮았고, 바르고 나갔을 때 시간이 지나도 눈밑에 끼거나 들뜨는 느낌이 다른 컨실러들에 비해서 확실히 적었어요!! 가격도 부담되지 않고 다음에 다 쓰면 재구매할 의사 충분한 컨실러였습니다❤️",
    "text142": "맘에 들어요 ㅎㅎㅎㅎㅎ 컨실러 기존 쓰던게\n색이 너무 어두웠는데 힌스는 색 종류가 다양해서\n선택지가 넓어요 17호 샀는데 진짜 짱 밝습니다\n하얀 분들 이거 사서 바르면 얼굴 형광등 켜져요\n제가 너무 하얀걸 사서 잡티커버는 개쩐다까진 아닌데\n이 정도면 훌륭해요",
    "text143": "건성 기준으로 힌스 세컨 스킨 컨실러 리뷰해보겠습니다. 우선 색상에 별 열개 주고 갑니다. 17호 다크서클 가리기 또는 밝게 부분적으로 커버해주기 딱이에요.평소에 21호 쓰면 어두운 느낌 바로 드시는 분들께 적극 추천 .\n살짝 들뜸있김한데 색상보고 앉고갑니다 . 다크가리기 딱이에용..\n제형은 묽은 편이에요. 발라주고 쿠션 두둘겨 주면 딱인!\n여름이나 가을 ,봄에 쓰기 좋고 겨울엔 기초 제대로 해주고 써야할 듯 합니다. \n지속력은 사실 아직 잘 모르겠으나 적당한 것 같아요. 다크닝은 없는데 살짝 건조한게 느껴지네요 . 그래도 재구매 의사 있어요. 구만큼 색상이 아주 만족스럽습니다 \n추천피부: 지성 ,수부지\n건성은 좀 건조할듯\n요약: 21호 이하 더 밝은 분들 혹은 다크 가리기용 적극 추천. \n수정화장용으로 아주 좋음",
    "text144": "우선 제 피부는 건성 타입이에요 !!\n힌스 컨실러 추천을 많이 받았어서 \n제 피부타입에는 건조할 수도 있지만\n한번 구매해봤어요 ㅎㅎ 🥹\n\n제가 급하게 화장을 하고 가는 날에는\n기초를 꼼꼼하게 못하는데 쿠션 위에 얹으면\n약간? 뜨는 감이 있어서 실패했나 싶었거든요 ㅠㅠ\n\n근데 또 제대로 기초 올려주고 얇게 여러번 레이어링\n해주니까 그런대로 좀 가려지는 것 같아요 !\n\n제 기준 별점은 지속력 ⭐️⭐️⭐️ 커버력 ⭐️⭐️⭐️\n인 것 같아요 너무 촉촉한 컨실러는 마스크에 묻어나고\n또 매트하면 볼쪽만 뜨는 피부표현을 싫어하거든요 ,,\n\n저는 여드름보다는 잡티 위주로 주근깨를 가리는 용도로\n사용하려고 구매했는데 제가 주근깨가 좀 짙은 편이라 그렇지 괜찮게 커버되는 것 같았어요 !! \n\n재구매 의향은 좀 더 사용해보고 생각해봐야 할 것 같아요 :)",
    "text145": "친구에게 선물하려고 구매했어요 얼굴이 창백할.정도로 하얀 친구라서 밝은 컨실러를 구매하도 까딱하다가 오히려 칙칙해 보이기도 하더라구요 그래서 컨실러 필요하다길래 보다가 페어 색상 있어서 구매했어요  친구가 촉촉한 메이크업을 좋아해서 보통 지금 유명한 컨실러 제품같은 경우는 매트한 픽싱때문에 싫어할거같아서 테스트 후 가장 촉촉하게 발리면서 픽싱되는 제품을 구매하게되었어요 다행히.매장에 색상이 있어서 구매해서 선물해줬는데 너무 좋아하더라구요 얼굴이 거의 흰색에 가까울정도로 하얀친구인데 그런 하얀 피부를 갖은 분들은 아주 요긴하게 잘 사용할수있는 컨실러 같더라구요 커버도 잘된다고 연락받았어요 피부색 보다 어두워서 칙칙한.것도 없어서 손이 많이갈거같다고 해서 선물해주고 기분이좋았습니다 촉촉 컨실러 원하시면 추천드려요",
    "text146": "솔직히 말해서 처음에 구매하게 된 이유는 패키지가 이뻐서예요. 힌스는 항상 감성감성한, 무드 있는 패키지 디자인이라 들고 다니고 싶은 마음을 들게 하더라구요. 그래서 컨실러가 필요하던 찰나에, 힌스에서도 컨실러가 있길래 바로 구매해보았는데요~ 생각보다 홋수도 다양하게 있어서 남들보다 밝은 피부톤이지만 사용할 수 있는 색상이 있었고, 커버력도 높고 제품력도 나쁘지 않아서 놀랐습니다. 저 같은 경우에는 메이크업 전 단계에 컨실러로 잡티를 가려주고 파운데이션을 발라주거나 쿠션을 두드려서 마무리 하기 때문에 스틱 타입의 컨실러가 편하고 손이 많이 가더라구요. 그리고 커버력은 필수지만, 너무 두껍게 올라가는 표현은 다음 단계에 올라가는 제형과 섞여 밀리게되는데 힌스 컨실러는 그런 현상이 안느껴지는 무난한 제형이었습니다.",
    "text147": "평소 다크서클이 심한 편이라, 눈가에 컨실러를 많이 사용하는 편입니다. 그래서 얇게 발리는 제품을 선호하는데, 얇게 잘 발리면서 커버도 생각보다 잘 되서 마음에 들었어요!\n색상도 원래 피부가 밝은 편이다보니 색이 잘 맞는 컨실러를 찾기 어려웠는데, 색상도 잘 맞아서 좋습니다!",
    "text148": "저는 잡티 가리는거에 중점을 뒀다기보단 밝은 색상으로 톤업을 원해서 샀ㄴ데... 너무 좋아요 딱 제가 생각했던만큼 밝아지고 물타입이 아니라서 좋고 딱 바르고 쿠션이나스펀지로 톡톡 하면 촵 발립니당 진짜 좋아요 ㅠㅠ 그리고 잡티 잘가려져요 ㅎㅎ 뾰루지는 어두운컬ㄹㅓ로 뾰루지 부분만 톡톡하면 커버도 되고 톤업도 됩니다 \n무튼 너무 만족합니다^^",
    "text149": "커버력이 높은 컨실러는 아니지만, 지속력이 괜찮고 발림성이 좋습니다. 특히 색상면에서 가장 좋았어요. 다른 컨실러와 함께 테스트하는데 너무 칙칙하거나 너무 붉거나 너무 노랬습니다. 21호는 좀 노란 편이었는데 17호는 딱 적당히 하얬어요. 제 피부와 색이 거의 비슷해서 좋았습니다. 커버력은 높은 편이 아니라서 파데 대용으로 쓰면 정말 좋을 것 같아요. 일단 촉촉해서 피부가 안 일어나고, 가격도 제품력에 비해 합리적입니다. 가성비가 좋은 건 아니지만 가격값 해요. 피부가 밝은 편이라 다크닝을 걱정했는데 정말 없는 편이어서 좋았어요. 색상이 다른 제품에 비해 정말 중간을 잘 지키기 때문에 컨실러 살 때 꼭 테스트해보셨으면 좋겠습니다.",
    "text150": "컨실러 진짜 오랜만에 사봤는데 너무 만족했어요 !! \n커버력도 필요하고 다크서클이나 얼굴에 여러부분을 메꾸는게 필요해서 검색해보다가 힌스 컨실러 리뷰를 보고 샀는데 너무 잘쓰고 있습니다 ! 브러쉬도 같이 증정해줘서 써봤는데 브러쉬 자국없이 너무 잘 발리고 솔도 부드러워서 잘 쓰고 있어요 제형은 건성인 저에게 건조하진않고 촉촉한 제형인거 같고 잡티나 다크도 어느정도 가려져서 좋아요 다음엔 파운데이션도 사서 같이 써보려고요 ! 힌스 컨실러 좋아용",
    "text151": "약속 나갔는데 가방을 바꿔드는 바람에 파우치고 뭐고 쿠션조차 없어서 근처 올리브영 들렀어요... 상습적이라 급하게 산 쿠션만 여러개라 차라리 컨실러를 사자 하고 둘러봤는데 마침 얘가 세일하더라구요! 평소 힌스 브랜드를 좋아해서 냉큼 사봤어요ㅎㅎ 첫 인상은 의외였어요 여기 파운데이션이나 블러셔도 그렇고 자연스럽게 물든 메이크업 스타일을 추구하는 것 같아서 이것도 되게 촉촉하고 커버력 낮을 거라고 예상했는데, 완전 반대... 엄청 매트하고 뻑뻑하고 두껍게 올라가요! 색상은 예뻐요 패키지도 정말 이뻐요 컨실러 패키지 치고 이렇게 이쁜 컨실러는 처음... 파우치에 넣고 다니면 기분 좋아요 아무튼 엄청 뻑뻑하고 매트한 컨실러라 수정용으로는 사실 비추천.. 차라리 화장 집에서 할 때 다크서클 컨실러나 앞볼 밝히는데 쓰는게 나아요 코에 수정용으로 올렸더니 지저분하게 무너져서 깜놀쓰",
    "text152": "힌스 제품 처음 써보는데 브랜드 이미지때문에 자연스럽고 촉촉할줄 알았는데 꽤 매트한데다 커버력도 좋은 제품이었네요! 다크서클보다는 뾰루지흉터나 점같은 국소부위 커버에 더 적합한 제품입니당 \n피부가 밝은 편인데 17호 잘 맞았어요 컬러가 다양한 점도 좋은듯",
    "text153": "기존에 힌스 파운데이션 쓰고 있었는데 힌스 파운데이션은 모든게 다! 마음에 드는데 딱 한가지 커버력이 살짝 부족한 점에 아쉬워서(그게 힌스 파데의 자연스러운 매력인 것 같습니다) 고민하다가 힌스 컨실러까지 구매하게 되었어요. 요즘은 힌스 파데 얇게 깔고 그 위에 커버가 필요한 부분에만 컨실러 톡톡 찍어서 바르고 나가는데 딱 제가 원하는 자연스러우면서 어느정도 커버력 있는 메이크업이 되어서 만족스러워요. 지성 피부 기준으로 아침에 바르고 나가서 하루종일 마스크 쓰고 있다가 오후 4-5시 정도 되면 그냥 자연스럽게 무너지는 정도의 지속력인 것 같아요. 파데랑 컨실러랑 같은 호수로 구매했는데 딱 좋았어요. 자연스러운 메이크업을 유지하면서 커버력 살짝 올리고 싶은 분들께 힌스 파데+컨실러 조합 추천합니다",
    "text154": "I use this concealer with the same brand foundation and I love it. It blends well into skin, looks quite natural and long lasting.",
    "text155": "이거 조아요 제가 피부가 하얀 편인데 어두워지는 느낌 없어요 근데 조금 노래요 좀 더 하야면 좋을텐데 말이에요 완전히 다 가려지진 않지만 바르면 피부가 좋아보여요 매트한 편이에요 그런데 막 건조하진 않아요 17호가 있어서 좋아요 엄마도 사드렸어요",
    "text156": "🖤지속력\n\n생각보다 지속력이 엄청 좋아요! 주변 추천, 유툽이나 블로그 , 인스타를 통해서 광고 뜨는 거 보고 혹해서 이모저모 살펴보다가 구매하게 됐는데 생각보다 지속력이 꽤나 좋아서 수정 화장할때 따로 컨실러는 한번더 수정할 필요가 없엇어요!\n\n🖤커버력\n\n커버력도 기대했던 것 보다 더 좋았어요! 커버력은 하두 찾아봐서 좋다는 것을 대충 알고 있었는데 이게 웬걸 진짜 넘넘 좋더라구요! 완전 기대 이상이에요! 피부 표현도 잘 되먄서 커버도 좋고 제가 쓰는 팩트와 색상도 잘 맞아서 그냥 얇게 팩트만 두드린 것 같아요 ! \n\n🖤 색상 및 수분감\n\n색상은 제가 원하던 밝은 편에 속해요! 평소 쓰는 팩트가 21호 인데 타브랜드는 대체로 어둡더라구요 ㅜㅜ 그러다 힌스 컨실러 제품이 엄청 밝은게 나와서 찾아보게 되었는데 딱 컬러가 맞아서 좋아요 :) 수분감은 처음엔 촉촉하게 발리는데 금방 매트해지는 느낌이라 해야하나 바르고 난 후 보송한 느낌이랄까 그래서 지속력이 좋은 거 같아요 !\n\n🖤 재구매의사 \n\n1000% 입니다",
    "text157": "인생컨실러입니다 여태까지 10개이상 산듯요 단종하지말아주세요 제발",
    "text158": "피부가 건조한 편인데도 불구하고 이 컨실러는 볼 전체에 막 발라도 안 뜨고 커버력도 좋고 색도 이쁩니다~",
    "text159": "건조한 피부에 사용해도 많이 매트하지 않고 커버력도 좋습니다~",
    "text160": "흠...루0쓰다가 색때문에 갈아탔는데 상아빛에 너무 아름다운 색인데 2n년 건성인간으로서 많이 매트해요 그만큼 픽싱이 빨리됩니당",
    "text161": "타사 제품쓰다가 처음 써봤는데 색상도 발림성도 좋고 무엇보다 덜 매트해서 좋아요!!",
    "text162": "17호도 어두워요 재구매는 없습니다^^....\n개인적으로 아쉽네요..",
    "text163": "정착템 입니다!\n원래는 루나를 사용하다 이제 힌스로 넘어와서 쭉 힌스 쓸 것 같아용 ♥",
    "text164": "건성에게는 아주 좋은 컨실러 입니다!\n촉촉하고 17호 컬러도 딱 좋아요!",
    "text165": "루나 컨실러를 사용하다가 너무 건조해서 힌스로 갈아탔는데 너무 마음에 들어 정착했습니다 !",
    "text166": "루나를 쓰다가 너무 어두워서 이 제품으로 바꿨더니 톤이 딱 맞아요! 톤이 마음에 들어서 재구매의사 있습니다!",
    "text167": "완전 마음에 쏙 들어요!\n정말로!!!!!!!! 촉촉해서 건성에게는 루나보다 더 좋은 것 같습니다!",
    "text168": "커버력 괜찮고 잘 밀착되는 컨실러여서 사용하기 좋아요 ㅎㅎ",
    "text169": "그냥그래요 커버력이 높지는 않아요 컬러 밝게 잘 안 나오길래 사봤어요",
    "text170": "제 피부보다 좀 더 밝은걸 샀더니 스팟 커버용보단 하이라이터 위주로 쓰고잇어요",
    "text171": "밝은 피부 컨실러중에 가장 색이 예쁘고 뽀얀 컨실러인 것 같아용 다크서클 가리는 용도로 구매했는데 커버도 잘 됩니당",
    "text172": "지속력은 좋고 하이라이터 용으로도 좋은것 같아요 근데 커버력은 그냥 그래요",
    "text173": "유튜브에서 리뷰 보고 구매했어요 컨실러 정착을 못 했었는데 이번에 이걸로 정착하게 될 것 같네요 색상도 깨끗하고 이뻐서 자주 손이 가용",
    "text174": "다 좋은데 자꾸 파우치 안에서\n혼자 새요.. 너무 마음이 아프다\n그래도 17호 컨실러 있어러 조음",
    "text175": "오랜만에 만족한 선크림입니다ㅎㅎ 바른직후에는 너무 많이 끈적이지도 않고 오히려 파우더리하고 화장전때 사용하기 너무 좋습니다",
    "text176": "여기 파운데이션 너무 잘 쓰고 있어용\n맞는 색상이 여기꺼 밖에 없어서 너무 만족하면서 쓰고 있습니다! 그래서 컨실러도 구매해봤는데 너무 만족합니더",
    "text177": "힌스 파데를 17호 사용하고 있어서 컨실러도 17호를 구매해봤는데 더 어둡게 구매했어도 나쁘지 않았을것같아용",
    "text178": "너무 두껍지도 않고 촉촉한 타입이라 무너짐 없이 바를 수 있어요!!",
    "text179": "테스트해봤을때 좋아서 구매했는데 실제로 사용해보니\n제 개인적인 피부에서는 단점이 더 많은 제품이었어요.\n뜨고 갈라지고 주름에도 끼고…국소부위만 써도 단점이 더 두드러지는 제품.",
    "text180": "컨실러들중에 노란끼가 적고 촉촉한 편이에요!! 피부에 잘 붙고 좋습니다앙",
    "text181": "다른 브랜드들은 제 피부에 비해 너무 노래서 사용하기 아려웠는데 힌스가 너무 노랗지 않아서 사용하기 너무 좋아요",
    "text182": "이상한게 테스터로 써봤을땐 진짜 모공이나 주름도 잘매워주고 뜨는느낌없이 밀착력도 좋았는데 막상써보니 너무 별로예요. 바르자마자 뜨고 뭐 쓸수가 없는수준",
    "text183": "컨실러중에 비싼편인거같아요 가격이 왜케 비싼지..첨써보는",
    "text184": "다른 컨실러들은 얼굴에 바르면 노래서 잘 사용하기 않는 편인데 힌스 컨실러는 너무 노랗지 않아서 너무 좋아요!",
    "text185": "완전 좋아요 지나치게 매트한게 아니라서 바르기도 좋고, 선크림에 부분 컨실러로 커버만 해줘도 피부 엄청 좋아보여요!",
    "text186": "다크서클이 아주 심한 건 아니라 잘 가려지고 좋아요. 텁텁한 느낌도 없고 도포도 잘 됩니다.",
    "text187": "트러블 올라온 부분이나 다크서클 부분에 올리려는데 팁이 두껍고 한꺼번에 양이 많이 올라와서 아쉬워요. 그런데 다크 커버는 잘 되는 느낌이라 잘 쓸 것 같아요.",
    "text188": "파데 17호랑 같이쓰는데 컨실러 색상이 좀더 밝은것같아요..\n파데보다 두꺼우니까 커버는 중간정도되는것같아요",
    "text189": "컨실러 정착이 어려워서 찾다찾다 구매했는데 커버력 좋고 너무 건조하지 않아서 좋네요!!",
    "text190": "컨실러가 필요해서 고민하다가 힌스 제품이 후기도 좋고 해서 샀는데 컬러도 괜찮고 커버력도 좋아요!!",
    "text191": "진짜 커버도 잘되고 발림성도 좋고 양도 많고\n너무 좋아요 여드름보다는 흉터?를 잘 가려줘여",
    "text192": "힌스쿠션 사용했을때 미니 컨실러가 들어있어서\n생각보다 괜찮아서 구매를 했는데 커버력은 잘 모르겠지만\n촉촉하고 발림성도 좋아요!!",
    "text193": "특별한 일정 아니면 선크림+컨실러로 피부 화장 끝내는데 기존에 쓰던 컨실러가 붉은기가 좀 있어 별로였는데 제 피부컬러랑 비슷한거 같아서 완전 만족이에요",
    "text194": "컬러나 발림성 다 좋은 거같아오 \n재구매할 생각있습니다 ! 조끔 두껍게 발리긴하는데 양조절 잘하면 나스 다음으로 좋은거같아오",
    "text195": "건조한 피부에 쓰면 각질 생겨서 스킨케어 잘 해주고 발라야됨",
    "text196": "엄청 촉촉하고 색이 아주아주 만족스러웠어요 피부가 좀 하얀 편이라서 루나컨실러 0.5호도 그닥 마음에 들진 않았는데 색이 너무 마음에 들어서 두개 더 구매했습니다",
    "text197": "피부가 워낙 하얘서 색 맞는 컨실러 찾기 힘들었는데, 이 제품은 색이 잘 맞아요! 다만 팁에 양이 꽤 많이 묻으니 양 조절을 잘 해야 합니다.",
    "text198": "생각보다 커버도 잘되는거같고 색상이 조금 밝은거지만 피부에는 잘 맞습니다",
    "text199": "피부가 엄청 하얀 친구한테 잘 어울리는 컬러였던거같아요 너무 붉지도 않고 베이지톤이 딱이에요",
    "text200": "컬러 예쁘고 가끔씩 써요 파데나 쿠션이랑 \n 섞어서 자주 사용중입니다"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 세컨 스킨 커버 컨실러",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015123706ko.jpg?l=ko",
    "review_name": "21 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151237",
    "text1": "무난무난하게 잘사용했습니다~!색상이 더 다양했으면 좋겠어요",
    "text2": "@@21호 아이보리 실제 사용 후기@@\n-> 21호 쿨톤 피부톤인 저에게 상아빛 파데로 딱 맞는 컬러였어요!! \n\n장점: 굉장히 자연스럽고 가벼워요! 평상시에 내추럴한 화장 좋아하시는 분들께 딱이에요~~ 촉촉한 제형이라 건조할 일을 없을 거 같네요!! 가성비가 좋아용^^\n\n단점: 커버력은 낮아서 톤 밝히는걸 중점으로 둔다고 생각하셔야 할 거 같아요ㅠ 그리고 촉촉하고 가벼운 느낌이라 지속력이 완전 좋진 않아용!(파우더 없이 바른다면!)",
    "text3": "힌스는 신상이 궁금해지는 브랜드여서 눈여겨 보고 있는데요. 이번에 파데랑 컨실러, 베이스라인이 출시가 되었죠. 파데보다는 컨실러가 좀 더 손이 잘 갈 것 같아서 주문해봤어요. 컨실러 팁은 약간 굽어있는 s모양이고 케이스는 힌스의 시그니처 문양이 제일 윗쪽에 박혀있고 무광이에요. 제형은 약간 두께감있고 세미매트한 정도로 커버력은 중상정도라고 느꼈어요. 보통 21호 사용하는데 적당한 명도라고 생각하고 옐로우 베이스라 좋았어요. 핑크 베이스 좋아하시면 21호는 좀 안 맞을수도 있겠어요. 그렇게 건조하지도 촉촉하지도 않아서 웬만하면 사용하시기 괜찮을 것 같은데 같이 오는 브러쉬는 궁합이 잘 맞다고 생각하기는 다소 어려웠어요. 넓게 블렌딩 할 용도로는 좋지만 두드려바르기에는 좀 따갑고 굴려 바르면 커버력이 약간 떨어지면서 지저분하게 표현이돼서 컨실러 브러쉬 같은 걸로 펴발라주고 퍼프로 마무리 해주는 방법으로 사용하는 것이 피부표현이 가장 예뻤어요. 파데는 같이 구입하지 않았기 때문에 약간의 톤업이 되는 선크림과 쿠션에 각각 함께 사용해보았는데 둘 다 몽글몽글하게 뭉친다거나 하지는 않았어요. 처음 표현도 괜찮지만 시간이 지날수록 유분과 섞이면서 피부가 좀 더 좋아보이고 무너짐이 깔끔한편이에요. 다크서클에도 사용해봤는데 특별히 건조함을 느끼진 못했지만 처음 도포했을때 약간 텁텁한 느낌이 들어서 양조절과 영역체크가 중요할 것 같아요.",
    "text4": "궁금해서 사봤는데 괜찮아요!~얇게발려요!평소 21호쓰시면 이거 21호 잘맞아요",
    "text5": "아직한번밖에 사용을 안해서 잘은 모르겠지만\n매트한거같아요 \n수분크림이랑 섞어서 써야할정도?\n살짝 톡톡거렸는데도 뻑뻑한느낌이있어요\n원래 힌스 파운데이션도 구매하려거했는데\n뭐 비슷할가갘아서 구매의사가 없어졌네용..\nㅋㅋ 컨실러는 더 써볼게용~\n픽업으로 할인쿠폰받고 완전 저렴하게 구매했어요\n힌스가 올영에 입점되서 너무좋네요\n매장에도 많이 들어왔으면 좋겠어요\n잘맞았으면 좋았을텐데 아쉽네용\n그래도 잘쓸게요~\n디자인도 깔끔하고 예ㅃㅓ요 파우치에\n잘담기는 싸이즈에요~ 외관도 무광이라\n지문이 남지않도ㅡ고 좋네요\n양도 얼마나 남았는지 한눈에 들어오고\n좋아요 좋은가격에 구매했습니당\n힌스모델언냐 너무예ㅃㅓ요\n힌스모델언냐 너무예뻐요~\n다음번에는 테스트를 해보고 구매를해야갰갰어껬\n겠어요",
    "text6": "지인이 쓰길래 사봤는데 건조해요ㅠㅠ 손등에 바를 땐 촉촉하고 괜찮게 보송하게 마무리 되는 것 같았는데 ,,,, 색상은 맑고 화사합니당!  ➔ 17~21호 기준 \n커버력이 또 엄청 좋은 편은 아니고 보통이구요 건성보다는 지성, 복합성 피부에 더 맞을 것 같아요~\n패키지가 심플하고 세련되서 파우치에서 꺼낼 때 예뻐요ㅋㅋ (전체적으로 매트한 패키지예요)\n클리오나 루나 컨실러에 비해 얇게 발려서 조아요ㅎㅎ\n저는 더 촉촉한 컨실러로 가야될 거 같아요ㅜㅜ \n빨리 말라버리지는 않는 편이에요",
    "text7": "힌스파운데이션이 너무 맘에 들어서 계속 쓰는데 커버력이 아쉽더라구여 그래서 컨실러도 믿고 사봤습니다 21호로 파데랑 동일한 색상으로 삿어요 ㅠㅠ 파데가 다 좋은데 너무 얄ㅂ게 발려서 제 홍조가 다비추더라구여 그래서 쓰거 있는 그린색 컨실러 발랏는데 파데랑 안맞는지 그부분이 뜨더라구여 근데 이 힌스 컨실러는 우선 파데처럼 밀착력이 미쳣습니다 ㅜㅜ 파데랑 궁합이 너무 좋아서 파데깔고 홍조부분이랑 코옆부분 컨실러랑 쓰니깐 모 딱이더라구여 환상의 궁합👍🏼그동안 립종류만 써서 힌스가 베이스를 이렇게 잘만든다고!?하면서 놀랏습니다 같이 준 브러쉬들도 다 퀄리티 굳❤️",
    "text8": "아직 안써봤어요 라픽으로 싸게 사서 만족하긴 해요 루나꺼 다써서 곧 깔게요",
    "text9": "전 개인적으로 힌스쿠션 건조하지만 색이 너무 예쁜 화사한 상아빛이라 색만 보고 좋아하는데요. 이번에 컨실러도 세일하길래 사봤는데 컨실러가 더 마음에 들어요. 제가 산 21호 라이트는 화사한거 좋아하는 21호가 쓰기 좋구요. 색은 두말할거 없고 컨실러치고 촉촉한편인데 커버력이 생각보다 좋아요. 얇은 쿠션 하나 깔고 이것만 볼 중앙에 소량 얇게 발라서 하이라이팅 주는 용도로도 적합해요. 홍조 있는편인데 홍조 뚫고 올라오지도 않음. 강추합니다.",
    "text10": "쿠션 바르고 위에 바른건데 생각보다 색이 밝아요. 보통 17호,21호 쿠션 사용합니다.\n촉촉하게 발리는 편은아닌데 그래도 들뜨거나 뭉치지 않아요. 할인할때 구매해서 나름 만족해요. 힌스 아이브로우 마스카라 사용 해봤는데 제품들이 다 좋은것 같아요.",
    "text11": "평소에 화장을 연하게 하는데 기미가 하나 있어서 커버하려구 구매했어요. 원래 타사 제품이 더 유명한대 힌스제품 궁금해서 구매했어요. 일단 케이스 디자인 심플하고 이쁘네요. 제일 중요한 커버력은 좀 아쉬워요.. 제가 다른거보통21호 써서 이거 21라이트 샀는데 좀 더 어두운걸 샀어야하나 싶어요.. 컨실러 자체를 처음 사용해봐서 약간 실패했지만 그래도 제품 자체는 괜찮은거 같아요. 건조하지도 않고 피부 트러블도 안올라고 나쁘지 않아요. 다른 제품은 사용해보지 않아서 비교는 못하겠지만 친구가 컨실러 사용하면 피부에 안좋다고는 하더라구요ㅠ 다음번에 다른색 한번 테스트해보고 어두운거로 사든지 할듯요. 근데 컨실러는 조금씩 쓰다보니 안맞으면 다쓰긴 힘들거같아요..ㅋㅋ 조금씩 커버해야할 것도 생기고 피부표현을 잘 하고싶다보니 컨실러는 필수가 될거 같네요.",
    "text12": "21호 라이트 첨에 얼굴에 올릴때 너무 옐로우 베이스라 깜놀함 하지만 펴바르니까 내 피부와 어우러져 너무 자연스러워짐에 또 한번 놀람 ㅋㅋ 얇게 발리면서 피부에 촥 밀착이되어 세미매트하게 변함 하지만 답답하거나 건조함이 1도없네영 유지력도 좋아염 밀착이 좋아서인지 컨실러를 먼저 사용하고 쿠션을 사용했지만 밀리거나 컨실러가 지워지는 현상이 없어영 지금 7시간 넘게 수정 안하고 있는데 피부에 올라온 유분과 만나 피부표현이 더 이뻐짐 ㅋㅋ다만 코옆 끼임이 조금 있긴해염ㅋㅋ 수년째 루나 컨실러가 제 원픽이였지만 이제 힌스로 갈아탈거 같음 ㅋㅋ",
    "text13": "올리브영 앱으로 쇼핑하다가 ‘힌스’라는 브랜드를 알게되었는데 컨실러&파운데이션에 최근에 출시된 제품이라 리뷰도 없고 구매할까 말까 고민하다가 괜찮을 것 같아서 구매했는데 저는 개인적으로 너무 만족스러워요!\n일단 발랐을때 무겁지가 않고 굉장히 가벼운 느낌이에요\n그렇다고 커버력이 없는 것도 아니고 커버력도 적당히 좋으면서 가볍게 발리고 21 라이트 구매했는데 양조절해서 덧바르는 식으로 발랐더니 톤도 괜찮고 딱 좋아요!!\n파데프리 하려고 구매한 제품인데 오늘 처음써보고 리뷰남기는게 정말 너무 좋아요 \n마스크때문에 베이스 제품이 너무 답답하게 느껴지는데 오늘 뭔가 바른듯안바른듯한 가벼운 느낌으로 화장이 되서 굉장히 만족스러워요 컨실러와 함께 주신 브러쉬도 너무 좋아요\n여행갈때 이거랑 브러쉬 퍼프 정도 챙기면 피부화장 끝날 것 같아요 ㅎㅎ",
    "text14": "제가 다크써클이 진짜 거의 판다급이여서 화장할 때마다 스트레스를 왕창 받아서 컨실러에 좀 예민하거든요 그래서 좋다는 컨실러들 거의 다 써봤는데 고체는 너무 뭉치고 다른 액체들은 너무 빨리 굳어서 자국이 남더라고요 근데 힌스가 ㄹㅈㄷ로 좋은게 처음에 발랐을 때 진짜 너무 물같고 촉촉해서 커버가 될까? 생각했는데 한 1분을 기다려도 안마르고 완전 촉촉했고 커버도 예상의외로 진짜 잘됐어요 그래서 지금 더샘 방치시켜두고 힌스만 쓰고 있습니다!! 이거 별로 안유명한데 진짜 다들 써보셔야 알아요",
    "text15": "커버력도 좋고 안 마르고 좋아서 두 개 사서 썼어요.₍ᐢ..ᐢ₎♡̷",
    "text16": "힝스 컨실러 처음 써보는데 넘 촉촉하고 커버략도 좋아요 잘쓸게요 ㅎㅎ",
    "text17": "처음엔 그냥 그랬는데 쓸수록 만족! 컬러가 예쁘게 잘 뽑혔어요!",
    "text18": "두껍지 않게 잘 발리는 느낌입니닿ㅎ 밝혀주고 싶은 부분에 사용중이에옹",
    "text19": "눈가아래 기미가 진해져서 컨실러찾던중\n매장에서 여러 제품 사용해보고 그 중 힌스제품이 괜찮은거 같아서 구매했어요\n우선 커버가 잘되구요 \n역시나 한번만 했을때보다 두번정도 조금씩 찍어서 퍼프로 두드려주니 확실히 잡티나 주근깨 커버가 잘되네요\n수분감도 너무 묽지도 않고  이 제품은   중간에서 약간 매트한쪽이라 그 점도 마음에 들었어요\n가끔 촉촉한걸 원하면 크림 아주 조금만 섞어서 사용하면 될것같아요\n그 전에  사용하던 제품은 수분감있었으면 좋겠다생각해서  묽은제형으로 구매했는데 촉촉한반면\n가장 중요한 커버가 약하더라구요\n컨실러 구매하는 이유가 커버력이니 커버력만큼은 가격대비 만족합니다\n색상도 쿠션제품은 항상21호 사용했는데 \n라이트21호로 하니 피부랑 잘맞네요\n사진은 흡수하기전이라 손 색상과 차이가 나지만 흡수하게되면 이질감없이 괜찮아요\n다 사용하게되면  다른것말고 똑같은 걸로 또 구매\n할것같아요",
    "text20": "컨실러가 뜨지는 않지만 발림성이나 지속력이 다소 아쉽습니다 \n발림성이 특히 약간 두껍게 표현되어서 \n자연스러운 피부표현은 어려운 것 같아요 ㅜ \n강력한 커버 원하시는 분은 잘 맞을 것 같습니다 ~~",
    "text21": "힌스 컨실러 21호 라이트색상은 힌스 쿠션 21호 아이보리 색상이랑 비슷해요! 화장하기 귀찮은날 대충 이것만 바르고 갑니다",
    "text22": "발림성도 좋고 컨실러중 향이 가장 좋은 것 같네요😄\n다크 가리고 코 모공도 있어서 같이 가리는데\n전에쓰던 제품은 마스크에 다 벗겨졌었는데 힌스꺼는 밀착이 좋은건지 괜찮네요! 맘에들어요~",
    "text23": "커버력이 좋아요 대신 그만큼 좀 매트해서 건성이신분들은 기초를 촉촉하게 해야 뜨거나 갈라짐이 없을것같네요",
    "text24": "컨실러 자주 안쓰는데 이 제품은 많이 뻑뻑하지않고 적당한 발림성에 커버도 나쁘지않아서 딱 알맞게 쓰고있어요 크기도 크지않아 들고다니면서 수정용으로도 잘 쓰고있어요",
    "text25": "살짝 두텁게 발리는데 그만큼 빨리 픽싱되고 커버가 잘 됩니다. 선크림 바른 얼굴 위에 바르면 딱 색이 맞아요. 파데프리용으로 좋습니다.",
    "text26": "다크서클 가리기용으로 구매했는데 파데프리에도 튀지 않고 잘 사용하고 있어요.\n\n민감성 피부라 너무 건조하지 않고 , 트러블 반응 없는 컨실러 찾고 있었는데 정말 딱이네요 !",
    "text27": "라픽할인으로 5천원대에 겟함\n라픽 메컵제품들 많이 나왔으면 좋갯다 헤헤",
    "text28": "이 제품은 정말 피부에 얇게 밀착되면서도 커버력이 좋아서 너무 만족스러웠어요! 자연스럽게 피부 톤을 정리해주고, 두껍지 않아서 데일리 메이크업에 부담 없어요. 특히 라이트 컬러는 밝은 피부에 잘 맞아서 화사한 느낌을 줄 수 있어요. 휴대도 간편해서 수정 메이크업할 때도 딱이에요.",
    "text29": "이마 쪽에 화장이 살짝 벗겨져서 컨실러가 필요해서 급하기 올리브영 들어가서 이 제품 이마에 콕콕하고 바르고 나왔었는데 지속력도 너무 좋고 무엇보다 색상이 너무 예뻐서 반해서 바로 구매한 제품입니다. 우선 엄청 매트하지도 엄청 촉촉하지도 않은 제형인데요, 피부에 잘 밀착되는 편이라 묻어남도 크지 않고 커버력이 엄청 좋아요. 그리고 색상이 너어무 예뻐요. 제가 여태 써본 컨실러 중에 색상을 제일 질 뽑은 것 같아요. 저는 펴소 21호 사용 중이고 21호 구매했는데 21호 사용하시는 분들은 무난하게 21호 구매하시면 딱 맞고 화사하게 사용하실 수 있으실거예요. 커버력은 말해뭐해 커버력도 제가 써본 컨실러 중에서 가장 좋은 것 같아요. 근데 그렇다고 무거운 느낌 없이 엄청 가볍습니다. 커버 잘 되는데 가벼운 컨실러,, 또 사고 싶어요.",
    "text30": "컨실러의 꾸덕함은 느낌은 없구 파운데이션의 커버력 높은 버전!!!??? 확실한 커버력은 없지만 초보자도 자연스럽게 사용할 수 있는 컨실러!!!\n야외 놀러 갔을 때 파운데이션 대신 사용하기 적합한 제품!!! 저는 마음에 들어요!!!",
    "text31": "마스크 해제가 되면서 피부화장에 좀 더 신경써야할거같아서 오랜만에 컨실러를 구입하는데, 요새 힌스 제품들이 핫하더라구요. 제가 21호 톤이라서 21라이트로 구입해봤고 지속력이나 발림석 다 무난무난한거 같아요. 아무래도 컨실러다 보니 매트한 편이네요.",
    "text32": "이마 쪽에 화장이 살짝 벗겨져서 컨실러가 필요해서 급하기 올리브영 들어가서 이 제품 이마에 콕콕하고 바르고 나왔었는데 지속력도 너무 좋고 무엇보다 색상이 너무 예뻐서 반해서 바로 구매한 제품입니다. 우선 엄청 매트하지도 엄청 촉촉하지도 않은 제형인데요, 피부에 잘 밀착되는 편이라 묻어남도 크지 않고 커버력이 엄청 좋아요. 그리고 색상이 너어무 예뻐요. 제가 여태 써본 컨실러 중에 색상을 제일 질 뽑은 것 같아요. 저는 펴소 21호 사용 중이고 21호 구매했는데 21호 사용하시는 분들은 무난하게 21호 구매하시면 딱 맞고 화사하게 사용하실 수 있으실거예요. 커버력은 말해뭐해 커버력도 제가 써본 컨실러 중에서 가장 좋은 것 같아요. 근데 그렇다고 무거운 느낌 없이 엄청 가볍습니다. 커버 잘 되는데 가벼운 컨실러,, 또 사고 싶어요.",
    "text33": "발림성이나 색상은 정말 좋은데\n메이크업하고 시간이 조금 지나면 약간 뜨는 감이 있어요\n루나나 웨메 쓸땐 뜬다는 느낌을 못받았는데 힌스제품이 루나랑 웨메보다 약간 매트한 거 같았어요\n파운데이션, 쿠션을 보송한거쓰면 더 잘 떠서 촉촉한 제품을 써야 좀 괜찮더라규요",
    "text34": "커버력만 따지면 5점 중에 4점 정도? 완벽한 커버력은 아니지만 그래도 꽤 높은 커버력입니다!! 이 제품을 조와하는 이유는 우선 발림성이 좋고 색감이 넘 예뻐요.. 그리구 피부 표현이라고 해야 되나 두껍지 않고 앏게 챡 발려 엄청 예쁩니다!!",
    "text35": "어두운 색이랑 밝은 색 2개 사서 잘 사용하고 있어요. 막 커버력이 좋거나 두껍게 발리지 않아서, 가볍고 얇게 피부화장 대신 이 제품 하나만 가볍게 발라줍니다. 원래부터 사려고 했다가 세일기간이길래 내돈내산으로 샀어요. 리뷰쓰는 건 처음이라 도움이 될지 모르겠네요. 활용도도 높고 누구나 쉽게 이용할 수 있는 제품인 거 같습니다. 다른 사람들한테도 추천할 거 같은 제품입니다. 패키징이나 피부타입 등등 여러 측면에서도 누구나 사용하기 좋은 제품이라 추천합니다. 다른 친구들도 사용하고 물어보더라구요. 앞으로도 세일하면 쟁여두고 싶은 아이템입니다. 자극없이 순하고 데일리 아이템으로 좋아요. 추천합니다. 올리브영이 세일을 여러번 다양하게 진행하기 때문에 세일할 때 사두면 좋은 거 같아요. 다른 제품도 마찬가지이구요. 부드럽고 뽀송한 거 같습니다. 잘 썼고 앞으로도 재구매의사있어요. 합리적인 가격에 잘 쓰고 있습니다. 다른 지인들에게도 추천할 것 같습니다.",
    "text36": "힌스 제품은 많이 들어봤는데 ㅋㅋ 처음 구매를 해보았어요 ~~ 일단은, 커버력이 좋은 편이고, 색상은 ~~ 노란 끼가 좀 더 강한 색상이었어요 . 테스터 해볼 떄 21호와 . . 22호가 큰 차이가 없는 것 같아서, 21호를 구매했네요 ~~ㅎㅎ 여드름 흉터가 많은 편이라, 피부 메이크업 할 때 항상,  컨실러를 사용하는데. ㅠㅠㅠ 오랜만에 새로운 컨실러로 구매하니 기분이 좋네요 . 컨실러 용량은 가격대비 적은 편이에요 ~~~ 그래도 구매 할 때 세일을 하고 있어서, 다행이었어요~~ 한통 일단 다 써보고, 다른 색상도 구매해 볼까 생각 중이네요 ~~ 컨실러는 확실히 커버력이 좋아야 . 그 기능을 다 한다는 생각이 드네요~~ 그래서 꾸준히 써보고, 유목민이 될지, 다시 재구매 할지 생각이 들것같네요 .~ 호수 타입은 다양한 편이었어요",
    "text37": "효과를 크게 기대하진 않지만 자연스러운 커버로 좋아요. 너무 두껍게 발리는 타입은 아니고, 이것보다 어두운 힌스 컨실러랑 같이 쓰려고 하나 더 샀어요 원래부터 사려고 했다가 세일기간이길래 내돈내산으로 샀어요. 리뷰쓰는 건 처음이라 도움이 될지 모르겠네요. 활용도도 높고 누구나 쉽게 이용할 수 있는 제품인 거 같습니다. 다른 사람들한테도 추천할 거 같은 제품입니다. 패키징이나 피부타입 등등 여러 측면에서도 누구나 사용하기 좋은 제품이라 추천합니다. 다른 친구들도 사용하고 물어보더라구요. 앞으로도 세일하면 쟁여두고 싶은 아이템입니다. 데일리 아이템으로 좋아요. 추천합니다. 올리브영이 세일을 여러번 다양하게 진행하기 때문에 세일할 때 사두면 좋은 거 같아요. 다른 제품도 마찬가지이구요. 잘 썼고 앞으로도 재구매의사있어요. 합리적인 가격에 잘 쓰고 있습니다. 다른 지인들에게도 추천할 것 같습니다.",
    "text38": "평소에 보통 타 브랜드 21호 쓰면 적당히 화사해지면서 잘 맞는 21~22호정도 피부톤을 가지고 있습니다\n힌스는 컬러를 정말 잘 뽑는 것 같네요!\n제가 딱 원하는 핑크빛이나 주황빛이 적은 컨실러여서 바로 구매했습니다 \n발림성도 좋고 다 좋은데 약간 매트해서 그런지,, 제 얼굴에서는 좀 뜨고 건조했고 개인적으로 느끼기에는 웨메나 루나보다 좀 더 건조한 느낌이 들었습니다\n힌스 베이스라인들이 투명한 느낌이라서 컨실러도 약간 촉촉한 느낌을 생각했는데 제 생각보다 매트했어요\n하이라이트 겸해서 사용할 계획으로 구매한 컨실러라 잡티를 가리기에는 밝은 컬러라서 기대는 없었는데 주근깨랑 다크가 잘 가려졌습니다\n발림성도 이정도면 준수한 편이라 전반적으로 좋은 제품이라고 생각합니다 매트해서 각질이 일어나는데 완화시키기 위해서 기초를 좀 더 많이 해주고 사용해보려고 합니다",
    "text39": "일단 힌스 컨실러는 외관이 깔끔하고 예뻐서 선택했어요!! 😄😄 파우치에 넣어놓으면 괜히 화장할 때 마다 기분이 좋아지는 그런 느낌이랄까요,,,? ㅎㅎ\n\n제일 중요한 커버력은 7/10 정도라고 생각해요!\n사실 컨실러를 그렇게 많이 써본 편은 아니지만, 이정도 가격에 이정도 커버력이면 괜찮다고 생각합니다~!\n\n수분감은 약간은 매트한 편에 속하는 것 같구요!\n오히려 너무 촉촉하면 여름에 지속력이 떨어질 거라고 생각해서 수분감도 적당한 것 같아요!!\n\n그리고 지속력은 하루종일 가는 편은 아닌거 같긴 해요ㅠ\n그게 쪼끔 아쉽긴 하지만 저는 나름 만족하면서 잘 쓰고 있어요 ㅎㅎㅎ\n\n피부톤은 직접 테스트해보고 구매하시길 추천드리구요!\n한 번쯤 사용해보시는 건 괜찮을 것 같아요~~!\n전 우선 한 통 다 써봐야 알겠지만 재구매하게 될 수도 있을 것 같네여 😘😘",
    "text40": "이마 쪽에 화장이 살짝 벗겨져서 컨실러가 필요해서 급하기 올리브영 들어가서 이 제품 이마에 콕콕하고 바르고 나왔었는데 지속력도 너무 좋고 무엇보다 색상이 너무 예뻐서 반해서 바로 구매한 제품입니다. 우선 엄청 매트하지도 엄청 촉촉하지도 않은 제형인데요, 피부에 잘 밀착되는 편이라 묻어남도 크지 않고 커버력이 엄청 좋아요. 그리고 색상이 너어무 예뻐요. 제가 여태 써본 컨실러 중에 색상을 제일 질 뽑은 것 같아요. 저는 펴소 21호 사용 중이고 21호 구매했는데 21호 사용하시는 분들은 무난하게 21호 구매하시면 딱 맞고 화사하게 사용하실 수 있으실거예요. 커버력은 말해뭐해 커버력도 제가 써본 컨실러 중에서 가장 좋은 것 같아요. 근데 그렇다고 무거운 느낌 없이 엄청 가볍습니다. 커버 잘 되는데 가벼운 컨실러,, 또 사고 싶어요.",
    "text41": "🌱힌스에 컨실러는 처음 사용을 해보았는데 평소 21호를 사용해서 라이트 색상을 사용해보았는데 피부랑 잘 맞았어요! 옐로우 베이스라서 피부톤이랑 잘 맞았답니다.\n\n🌱케이스는 무광이라서 더 예뻐보이네요.\n\n🌱컨실러의 발림성은 촉촉한 편이에요. 촉촉하지만 커버는 잘 되서 잡티랑 다크서클은 충분히 잘 가려집니다.\n다크닝은 생기지 않는 편이였지만 베이스를 꼼꼼히 잘 하고 발라야 뜨지 않는 점이 단점이라면 단점입니다.\n\n🌱잡니타 다크서클 가리는용도 말고도 조금 얇게\n발라서 베이스를 깔 수 있는 점도 좋은 점입니다.\n \n🌱향은 거의 나지 않는 무향입니다.\n\n🌱힌스의 파운데이션과 같이 사용해보몀 더 큰 시너지를 느낄 수 있지 않을까 생각이 들구요!\n다음번에 기회가 된다면 파운데이션을 같으 사용해보고 싶습니다.",
    "text42": "제가 힌스 파운데이션을 아주 애용하고 있어요\n사실 포슬린을 쓰\\는데요\n\n너무 밝으면 컨실러는 본연의 역살을 잘 못하거든요 그래서 한 홋 수 어두운 색으로 구매했는데\n어머나 이 색상이 원래 저한테 맞는 색상인가봐요 ㅋㅋ\n힌스컨실러는 아주 꾸덕하지가 않아서\n밀착이 잘되고 부드럽게 발려요\n\n적은 양으로도 넓은 부위 커버가 가능하기 때문에\n생각보다 오래 쓸 수 있을 것 같앙요\n엄청 부드럽고 잘 펴발라지는 타입인데\n컨실러로서의 본연의 역할은 잘 수행합니다.\n일단 제가 잘 맞지않는 몇가지 성분들이 없어서 좋았구\n모공 잘못하면 막히는데 컨실러는, 사용했을 때 답답함이 매우 적습니다\n컬러가 다양하게 나오는 것도 정말 만족스럽구요\n여러가지 색상을 구매해서 맞게 섞어서 사용해도 아주 좋을 듯 합니다.\n\n행사를 꽤 자주 하는 것 같으니 할인 행사를 노리셨다가 구매해보세요~~",
    "text43": "요즘 파데프리 메이크업이 유행이잖아요? 저는 유행하는 건 못참고 다 따라가야 직성이 풀리기때문에 파데프리 메이크업을 하고 있습니다.\n그런데 컨실러를 사용하는 이유가 무엇이냐 하면...저는 색소착색이 좀 잘 되는 피부인 것같아요. 여드름이 가라앉고 나면(특히 턱;) 흉터처럼 색소가 남는데 아무~래도 거슬리니 커버는 하고싶고, 그렇다고 커버력 120%의 두꺼운 컨실러를 쓰고싶진 않아 타협 본 게 힌스입니다.\n저는 개인적으로 힌스라는 브랜드에 호감을 갖고있기도 하고, 트렌디한 제형을 갖고있다고 생각해요. 컨실러가 완전 그렇습니다. 얇고 촉촉하면서 적당한 커버력을 가진...얇게 화장하고싶으면서도 커버도 하고싶은 그런 이중적인마음에 완벽한 대변인이 되어줍니다. 저는 완전만족이에여",
    "text44": "모든 힌스 제품이 그렇듯이 이 제품도 확실한 커버보단 가벼운 잡티커버정도? 굉장히 자연스러워요! 다크서클이나 어두운부분 밝히는 용으로쓰기엔 제품이 답답하지도않고 딱 좋은데 여드름커버로하기엔 살짝 커버력이 부족한것같아요..\n\n원래 19호 아님 21호 파운데이션 사용해서 21호로 컨실러 사봤는데 저에겐 살짝 어두운감이 있어요!  어디서 들은말로 컨실러는 너무 피부톤이랑 딱 맞게 쓰는게 아니라는 말을 들어서 색상은 나름 만족합니다🥰  \n그리고 생각보다 제품이 빨리 굳어서 바르자마자 펴발라야 안두껍게 올라가요ㅎㅎ 지속력은 마스크 끼고 5시간 밖에 나갔을땐 짱짱하게 남아 있어줬어요!  겨울이라서 건조한부분에 올라갔넌애들은 살짝 뜨긴했는데 이건 제 피부탓인것 같네요..💦  할인할때 사면 가격도 부담스럽지 않아서 너무 만족합니다!!",
    "text45": "힌스 컨실러 리뷰 하겠습니당!! \n\n힌스 파운데이션이랑 같이 구매한 컨실러입니다! 파데랑 같은 라인 제품들이에여~~ 저는 얼굴에 잡티가 좀 있어서 커버력을 중시하는 편입니다. 촉촉함 정도는 이제 마스크를 쓰다보니 덜 중시하는데요 그래도 너무 매트하면 수부지, 건성인 제 피부위에서 컨실러가 막 뜨고 그래서 너무 매트하게 올라가는 건 싫어하는데 이간 극 매트 까지는 아니고 적당한 매트함? 극건성인 분들은 기초 좀 탄탄하게 하셔야할 것 같구요 \n\n일단 컨실러를 쓰는 이유 커버력.. 기대 이하였어요 하..증정으로준 브러쉬랑 궁합이 안맞는 건지.. 몇겹을 올려봐도 잡티가 보여요 ㅠㅠㅠ 그렇다고 촉촉한 컨실러도 아닌데 왜 인건지.. 자연스러운 메이크업 할 때 쓰면 좋을 것같습니다 ㅎㅎ 꾸안꾸 메이크업? 할 때 활용하면 좋을 것 같아여",
    "text46": "무릎에 수술 자국이 있어 가지않고서야 반바지나 치마를 \n입을 수가 없어서 샀습니다 \n컨실러다 보니 그렇게 막 촉촉하지도 않고 그렇다고 매트하지도 않은 딱 중간쯤 이에요. 그런데 좀 아쉬웠던게 수술자국이 좀 진해서 그런가? 생각보다 잘 안가려지더라고요... 무릎이다 보니까 무릎끼리나 다른거랑 접촉하고 움직임이 많아서 그런가 좀 잘지워지기도 하고요... 전체적으로 좀 아쉬웠습니다.",
    "text47": "제가 컨실러를 처음 써봐서 잘은 모르겠지만, 무난하게 쓰기 좋은것 같아요. 일단 생각보다 많이 매트해요. 저는 최근에 피부가 너무 안좋아져서 껍질이 자주 일어나는데ㅠㅠ매트해서 그부분을 커버하기는 조금 힘들었어요. 그래도 붉은 잡티를 가리는데는 좋은 것 같아요. 붉은 트러블은 잘 가려지더라구요. 커버력은 좋아서 자주 쓸거 같지만! 매트해서 아주 잘 두드려줘야 덜 끼일거같아요!",
    "text48": "🌸힌스 파운데이션 17호 + 힌스 컨실러 21호 \n\n🌸제가 가는 매장에 17호가 품절이라 아쉽지만 21호를 샀었어요! 근데 저는 저 둘 조합 너무 좋았습니다! 제가 여드름이 있는 피부라 커버력이 필요하거든요! 17호는 너무 핑크빛이 돌아서 붉은 여드름을 커버 하기에는 조금 아쉬운 느낌이 있었어요! 21호가 딱 아이보리 빛 돌고 예쁘게 커버 되더라구요! 저는 파운데이션 하고 컨실러를 위에 올려주었지만 색상이 다른 느낌 전혀 없이 둘이 색 잘 맞아요! 커버력도 너무 만족하는 게 다른 컨실러들 써 봤지만 두껍게 올라가서 제대로 커버가 안 되는 느낌이 많이 들었어요ㅠㅠ 심지어 밀착이 잘 안되고 커버력이 좋으면 저한테는 다 뜨더라구요.. 이 제품은 밀착도 잘 되고 고커버!!는 아니지만 제가 원하는 자연스럽지만 가릴 건 가려주는 커버력이면서 ㅠㅠ 안 떠서 좋았어요 ! 너무 좋아서 이 두 개만 씁니다 😭👍",
    "text49": "요즘에 힌스 파운데이션을 아주 잘 사용하고 있는데 컨실러랑 같이 쓰면 정말 좋다고 그래서 한번 구매해봤어요.\n\n 사용하고 있는 힌스 파데는 되게 자연스러워서 컨실러도 적당히 커버력이 있을 줄 알았는데 생각보다 커버력이 좋더라구요.\n\n색상은 21호를 구매했는데 타사 제품보다는 좀 더 자연스럽고 노란끼가 더 도는 것 같아요. 평송데 핑크끼 도는 제품을 사용하시는 분이라면 노란끼가 좀 강하게 올라올 수도 있을 것 같아요. 저는 옐로 베이스 제품을 잘 사용해서 색상은 잘 맞았어요. \n\n그리고 커버력은 중상정도 되구요. 바를때 생각보다 빨리 픽스가 되서 여러부분 커버하시는 분들은 한쪽 커버하고 다른 한쪽 커버하는 방식으로 사용해주시면 좋을 것 같아요.\n\n힌스 파데랑 컨실러랑 같이 사용했을때 되게 깐달걀 같고 밖에 나갔다와도 무너짐이 거의 없고 되게 예쁘게 무너져서 좋았어요. 물론 마스크에 묻어남이 아예 없는 건 아니지만 원래 쓰던 제품보다는 덜 묻어나오더라구요.\n\n앞으로도 잘 사용할 것 같아요.",
    "text50": "✔️커버력\n도톰하게 발리는 타입이라 커버력이 좋았어요~ 완전 매트한 편은 아닌데 또 촉촉하거나 광이나는 타입은 아니었고 그 중간 정도인것같아요~\n✔️색상\n보통 21호보다 살짝 밝고 17호보다는 어두운 중간톤 피부인데 21호 라이트가 생각보다 밝았어요~ 전체적인 호수가 좀 밝은 느낌이었습니다.\n✔️사용감\n개인적으로 피부가 얇고 건조한 피부인데 기초를 잘 바르고 베이스를 해도 이 제품자체가 도톰하게 발리는 편이다보니 다크서클 바를때 양조절을 잘 못하면 갈라지더라고요.. 어플리케이터 한번에 묻어나는 양이 많아서 양조절을 잘 해줘야 합니다. 생각보다 더 적게 바르고 잘 펴주면 좋아요!\n\n⭐️총평\n전체적으로 단점도 있고 장점도 있는 제품이지만 재구매 의사는 있습니다.\n이유는 색상이 이뻐요~ 좀 밝지만 원래 화사하게 베이스 하는걸 좋아하는 편이기도 하고, 착색을 가리기위한 용도이니까 적당하고요\n양 조절을 잘해서 아주 얇게 발라주면 위에 단점으로 적은 부분도 조절 가능해서 사용하기 편안합니다.\n파데를 바르지않고 컨실러로만 부분 커버해줘도 좋아요.",
    "text51": "여드름피부나 건성에도 좋아요 커버력이 아주 좋아 자신감 뿜뿜됩니다",
    "text52": "촉촉한 컨실러 찾는다면 이걸 추천함 커버력은 ㄹㄴ보다는 없지만 ㄹㄴ보다촉촉함",
    "text53": "밖에서 급하게 필요해서 구매했는데, 생각보다 컬러도 잘 맞고 커버력도 좋았어야",
    "text54": "잘 쓰고 있는 컨실러\n무난합니더 커버력도 ㄱㅊ\n잘 펴발라줘야 해요",
    "text55": "저는 파운데이션이나 쿠션대신 사용하고 있어요. 처음엔 귀찮아서 소량으로 사용하면 파운데이션이랑 같겠지 하고 사용했는데, 생각보다 발림성도 좋고 촉촉해서 양조절해서 사용하면 웬만한 파운데이션보다 좋아요. 컨실러여서 답답해보이고 두꺼워보이는거 전혀없고, 저는 오히려 힌스 컨실러로 화장했을때가 더 피부 좋아보여요. 지속력은 당연히 다른 제형들보다 좋습니다. 대신 속건조가 생길 수도 있어서 스킨케어는 얇게 여러번 확실히 해주고 사용합니다. 특히 여행가거나 할때 이거 하나만 챙겨가면 너무 편했고, 앞으로도 계속 사용할 것 같아요.",
    "text56": "🤍 한달 사용 리뷰 🤍\n\n디자인/패키지 : \n- 디자인이 깔끔하고 예뻐요.\n- 사선으로 팁이 꺾여있어 면적을 넓게 바르기 좋아요. (사실 컨실러는 콕 찍어 바르는게 좋지만 저는 똥손이라 넓게 바르고 블렌딩 하는 방식으로 사용해서 편리했어요.)\n\n텍스쳐/발림성 : \n- 발림성과 밀착력은 쫀쫀하게 자연스럽게 되는 편이에요. \n- 적당히 촉촉하고 보송하게 마무리 되는 느낌이라 엄청 매트한 편은 아니지만 바를 때는 약간 뻑뻑한 느낌이 든다고 느낄 수 있는 것 같아요.\n\n커버력 :\n- 점처럼 진한 부분까지 가릴 수는 없었지만 다크서클이나 다크닝, 붉은끼 정도까지는 깔끔하게 커버되요.\n\n색상 : \n- 21호 치고는 엄청 밝은 편은 아닌 것 같아요. 파운데이션 21호 사용하시는 분들이라면 한 톤 업해서 구매하시는걸 추천합니다!!",
    "text57": "사실 파운데이션을 잘 쓰지 않아서 대용으로 구매한 제품입니다. 파운데이션이 진짜 좋아서 컨실러도 비슷하지 않을까 생각했는데 역시 파운데이션이랑 컨실러는 전혀 다르네요 🤣 화장품에 무지해서 잘 몰랐네요 ㅎㅎ,, \n일단 21호가 피부와 자연스럽게 섞이는 게 인위적이지 않아 좋았어요. 잡티는 적당히 가려지고 질감이 음 컨실러를 사용해 본적이 거의 없어서 비교불가이나 주관적으로는 촉촉한 것 같으나 꾸덕하다…?에서 피부에 달라붙으면서 매트해지는 것 같더라구요 나쁘지 않았어요! 클렌징 오일로도 잘 지워져요! 다만 향이 별로네요,, 저한텐 향이 다소 강해서 아쉽더라구요.. 이건 개취인 부분이니 평소 화장품향에 민감하지 않은 분들은 괜찮으실 거예요. \n나쁘진 않았으나 재구매는 고려할 제품 향이 저랑 안 맞아서 ㅠ..",
    "text58": "얇게 발리긴하는데 피부가 안좋으면 뜰때가 있어서 기초를 꼼꼼히 발라야해료",
    "text59": "촉촉하고 얇게 발리는게 커버력은 약간 낮은거같아요 붉은기 가리려고 약간 노란끼도는 21호로 구매했는데 만족합니디~",
    "text60": "그냥 일반적인 컨실러랑 크게 다른 느낌은 없어요. 다만, 21호인데도 색이 좀 노란 편입니다! 베이스와 화장을 마친 후 컨실러로 다시 깔끔하게 덮을 용도로 구매하실거라서 색이 예쁜 컨실러를 원하신다면 살짝 비추..! 베이스 화장 전에 면적으로 잡티를 가릴 용도를 원하신다면 추천! 스팟 커버용으로 사용하기엔 커버력이 부족한 편입니다! 사용감은 너무 매트하지도 너무 촉촉하지도 않은 딱 중간 정도 입니다.",
    "text61": "제가 루나거랑 웨이크메이크랑 다 발라봤는데요 힌스가 짱이에요 커버력도 제일 좋았어요 매트하지도 않고 딱 적당했어요 그리고 좀 누렇게 올라오긴하는데 너무 막 심하지는 않았어요 걍 좋음 아주좋음 그리고 지속력이 걍 짱임 지속력에 치여요…👍👍",
    "text62": "저는 그동안 컨실러를 사용할 때 특유의 답답한? 느낌과\n매트한 질감이 모공을 막는듯한 느낌이 싫어서\n항상 컨실러를 잘 사용하지 않는 편이었습니다\n그러다 최근 피부가 뒤집어져 어쩔 수 없이 컨실러를 다시 찾게 데었는데요. 매장 가서 여러가지 컨실러 제품을 테스트해 \n보았는데 그중에서 힌스 제품은 타사 컨실러들과는 확실히\n다르더라구요 ! 특히 너무 매트하지도 않고 다른 제품들과 비교했을때 촉촉한 편이라고 느껴져서 저에게는 너무나\n딱 맞는 제품이라고 생각했어요!\n\n사용해본 결과 역시 적당히 촉촉해서 건성분들은 만족스러우실 것 같고 저 역시 무너짐, 밀착력, 색상등 정말 대부분을 만족하였습니다!! 색상도 저는 쿨톤임에도 피부톤이 그렇게 밝은 편이 아닌데 딱 맞는 색상이어서 만족스러웠어요!! 재구매하려구요 ㅎㅎㅎ",
    "text63": "꽤 촉촉하고 발림성도 나쁘지않은것같아요! 커버력은 쏘쏘?\n사실 아직 써본 컨실러중에 마음에 드는 커버력은 못봐서\n그럴수도..ㅎ 그래도 색도 괜찮고 발림성 만족\n요샌 눈썹 색죽일때 많이써요 화장초보 개꿀팁,, 스크류브러쉬 한쪽에 컨실러 묻혀서 눈썹 털 쓱쓱 하면 개웃긴 눈썹없는 상태가 되는데 좀 말렸다가 아이브로우로 다시 쓱쓱하고 말렸다가 한번 빗어주면 진짜 자연스럽게 눈썹 색 아이브로우색으로 되어있음 탈염색하고 짱구로 댕겼는데 이방법으로 광명찾았슴다..",
    "text64": "21호 정도라고 생각하고 샀는데 거의 17호 같아여\n저한테는 너무 밝아서 다크서클 가리기에는 정말 콩알만큼 쓰거나 다른 좀 어두운 컨실러를 써야할 것 같아요\n그리고 눈가에 쓰기에는 좀 건조한 감이 있어서 주름이 부각되는 편이라 다크서클에는 손이 잘 안가요\n하지만 다른 피부에는 잘 쓰고 있어요 볼이나 여드름 흉터나 커버력은 좋은 편이에요! 그래서 색상 선택 미스인것 말고는 괜찮게 쓰고 있네요~",
    "text65": "생각보다 배송이 느렸구요 인스타에서도 자주 홍보하고 뷰티 유튜버들도 종종 사용하길래 궁금해서 시켜보았어요 우선 올리브영에서 색상 체크해보고 구입하고 싶었는데 저희 동네 올리브영엔 힌스 컨실러는없더라구요 ㅠ 그래서 대충 피부 중앙만 밝히는 용도로 사용하려고 제 피부보단 살짝 밝은톤으로 구입했어요! 우선 얇게 발려서 컨실러의 기능은 솔직히 모르겠구요 피부 가릴거 별로 없으신분들이 가볍게 사용하기 좋은거같아요~! 그리고 힌스제품은세일을 많이 안해서? 올리브영에서 사는게 이득인거같아요~!! 촉촉한편으로 얇아서 커버기능이 있는 컨실러라곤 볼 수 없어서 조금 아쉬워요ㅠㅠ 그래도 코로롱 시국에 전체적으로 화장하기 부담스러울때 콕콕 찍어서 가볍게 사용하긴 좋아요",
    "text66": "평범하게 좋았습니다~  발림도 나쁘지 않고 그냥 저냥 괜찮았어요!",
    "text67": "이번에 세일해서 사게 되었는데 딱 맞고 좋아요! 잘 샀다고 생각합니다~~",
    "text68": "다크서클이 엄청 심한 사람이라 이 컨실러도 제 다크를 가리지는 못했어요..ㅠ 아예 안 가려지는 정도는 아니라 다른 잡티는 가려졌는데 다크서클은 도저히 안 가려지네요 그래도 지금까지 써본 것들 중에서는 잘 가려지는 편에 속해요! (클리오 루나 더샘 써봤습니다)",
    "text69": "파데 대신 컨실러로 바릅니다. \n컨실러인 만큼 촉촉하진 않아서 베이스를 잘 발라야해요. 대신 다른 컨실러들 처럼 매트해서 쩍쩍 갈라질 정도는 아닙니다.\n저는 딱 좋습니다. \n\n색상은 밝은 편인데요\n전 21.5정도인데 목이 얼굴보다 색이 밝은 편이라 늘 '반톤' 밝게 써서 딱입니다.",
    "text70": "사실 힌스 베이스 제품이 좋다는 얘기를 많이 듣고 기대를 많이 하고 샀는데.. 트러블에는 커버력이 그렇게 좋지 않았던 것 같아요. 색상도 조금 노란끼가 많이 돌아서 그런지 다른 잡티는 가려지는데 붉은 염증을 커버하기는 좀 어려워서 아쉬웠네요ㅜ",
    "text71": "컨실러를 세일할 때 사봤어용\n결론은 저는 되게 좋았어요!!!!! 강추합니다 \n본인피부: 17~21호 웜톤 피부/ 여드름 흉터 심해서 가리기 위해 구매함\n\n장점\n1. 커버력이 좋다 & 밀착력이 대단\n 더샘 컨실러부터 루나 등등 많이 써봤는데 이게 커버력이 너무 좋아요 착 달라붙고 밀착력이 아주 좋습니다..\n\n2. 색이 맑고 잘 뽑았다 입니당!!!!\n 밝은 상아색인데 아주 색이 예쁘더라구요 자연스럽고 아주 좋았어요\n\n단점\n1. 생각보다 빨리 픽싱되어서 스킨푸드 퍼프보다는 얇은 쿠션 퍼프와 잘 어울림\n\n2. 살짝 두껍게 발리긴 하지만 커버력이 아주 좋음.. \n\n3. 약간 비싸다 (만원 초반대에 올영에서 세일시 구매 가능)\n\n꿀팁) 파운데이션으로 써도 아주 좋을 것 같아요ㅎㅎ 더블웨어를 떠올리게 하는 듯 햇습니당..!",
    "text72": "요즘 화장은 잘안하게되고 파데프리로 많이 메이크업하는데 그러다보니 잡티나 다크서클을 가려줄 컨실러가 필요했어요\n예전부터 힌스 파운데이션을 눈여겨보고 있던터라 힌스 브랜드의 컨실러를 한 번 구매해보게됐어요!\n컨실러는 파운데이션이랑 다른 호수를 써야한다는 글을 많이 봐서 처음에는 몇호를 살지 고민을 엄청 많이 했는데 그냥 파운데이션용으로도 써도될것같아서 평소 쓰는 파운데이션 호수와 같은 21호로 샀어요 \n21호로 얼굴 전체를 발라본적도 있었는데 딱히 얼굴과 따로 뜬다는 생각은 안들었고 잘맞았던 것 같아요\n아무래도 컨실러다 보니 조금 매트한 점은 있지만 그만큼 커버가 잘 돼서 저는 너무 마음에 들었던 제품이예요\n지금 마스크시국에 파운데이션을 쓰기는 부담스럽고 선크림만 바르기에는 부족하다 싶으면 힌스 컨실러랑 같이 메이크업하기도 적당 한 것 같아요!",
    "text73": "컨실러를 잘 안사용하는데 파운데이션 구매하면서 한번 사용해보려고 샀어요 빨리 매트해져서 한번에 여러곳을 발라놓고 브러쉬로 펴바르려하니 이미 굳어서..잘 안발리더라구요ㅠ 좀더 연습해봐야겟어요..색은..파운데이션보다는 확실히 탁한 느낌이예요",
    "text74": "촉촉 하고 발림성좋아요. 저는 대체적으로 만족합니다~\n케이시도 맘에 들고요. 힌스 갬성~~ \n향이 있긴한데 거슬리지 않아요 \n전체적으로 무난\n커버력은 사진보이는대로 없진 않아요",
    "text75": "화장을 못해서 급하게 샀는데 이거 하나만 발라도 엄청 밝아지고, 제가 건성인데도 겨울철 땅기는 느낌없이 너무 좋았어요!! 그리고 디자인이 볼수록 너무 예뻐요 ㅠㅠ",
    "text76": "세일 상품이라 구매합니다.\n좋다고 해서 써보려고 합니다.",
    "text77": "두통째 사용중입니다\n끼임현상도 없고 제형도좋아서 잘 발려요\n커버도 잘되는편",
    "text78": "ㄱ화장하면서 가볍게 쓰기 좋아요. 커버력 좋고 잘 발려요!",
    "text79": "시간지나면 베이스 위로 둥둥 뜨는 느낌이 있어요 호수는 맞게 샀는데 나중에 다크닝인지 뭔지 혼자만 텁텁하고 별로에요 발림성은 신기하고 좋아용",
    "text80": "처음으로 구매해서 한달 사용했는데 커버력도 좋고 촉촉했어요 다음에도 재구매 의사 있어요! 사진을 못찍어서 저것뿐이네요",
    "text81": "사용하기 편하고 톤색도 잘 맞아요 양이 많아서 오래 쓸 수 있을 것 같아요",
    "text82": "겨울엔 건조하다해도 저는 속건조가 있어서 그렇고, 피지 뿜뿜하시는 지성인 분들에겐 건조하지 않을 순 있습니다\n\n저는 약간 건조해요 ㅎ",
    "text83": "좋아요 추천해요 상품이 마음에들어요다클서클이가려져요\n촉촉하고 바림성이 좋아요",
    "text84": "쓰다가 너무 좋아서 엄마도 사드렸오요\n단종되지 않기를 소망해봅니앙",
    "text85": "강력추천이에요\n커버보다는 저는 베이스나 파운데이션이랑 섞어쓰니 지속력이 오래갑니다",
    "text86": "파운데이션대신으로 컨실러를 얇게 깔고 씁니다 그래서 너무 어두운 색보다는 파운데이션용으로 제 피부에 맞는 것응로 했더니 좋네요",
    "text87": "라이트 컬러로 구매했습니다 컨실러 오히려 어두운거 사면 더 티나더라구요 ㅎㅎ 후기 좋아서 사봣어요",
    "text88": "원래는 쿠션으로만 커버 하고 다녔는데, 이 컨실러로 다크서클 부분이나 색소침착 있는 부분 등에 쓰고 나서 피부 좋아보인다는 이야기를 많이 들었어요. 귀찮을 땐 컨실러를 다크서클, 콧등 (하이라이터), 색소침착 부분에 소량만 발라서 잘 펴주고 나가는데, 피부도 덜 답답하고 뭔가 자연스러운 것 같아요. 이게 벌써 3번째 구매입니다.",
    "text89": "한 번 테스터해보고 좋아서 구매했어요 원래 루나 컨실러만 몇 년동안 쓰다가 질려서 힌스껄로 구매해봤는데 나쁘지 않아요. \n조금 퓨어하고 깨끗할꺼같은 느낌? 브랜드 자체가요 ㅎㅎ\n오늘 뱌르다가 옷에 묻어가지고 짜증날뻔 해씾만 ㅠ 지웠습니다 다행히.. ㅋㅋㅋ",
    "text90": "저는 sns에서 보고 구매하게 되었어요~\n발림이 꾀 좋은편인것 같네요 \n저는 지성 피부타입인데, \n향이 은은하게 나고 지속력은 아직 모르겠어요 ㅎㅎ\n주근깨에 바르려고 구매했는데 만족합니다~\n전에는 스틱응 사용했었는데 질감이 마음에 들어요",
    "text91": "컨실러 여기저기 갈아타다가 인생컨실러였던 타브랜드는\n컬러가 한정적이라 어둡고 .. 그러다가 산 힌스 컨실러\n컬러가 굉장히 많아서 내 피부톤에 맞는 색 찾기 가능\n그래서 넓게 커버할땐 페어였나 그색깔에\n잡티 큰거 커버할땐 라이트 바르는중\n두색깔 중 하나도 못버림 짱 조음\n제가 화장품 좋으면 하나만 파는데 얘가 그런 컨실러입니다\n커버력은 막 드라마틱한겋보단 어 발림성 좋은데 생각보다 잘 가려지네??싶음 그렇다고 커버력이 딸리는 것도 아님\n\n잡티가 많아서 컨실러바르다가 점점 면적 넓어진적이 많은데 이건 그렇게 발라도 푸석해지거나 뜨지않음 걍 파데바른 느낌임 너무 묽지도 너무 매트하지도 않고\n진짜 적당한 수분감,발림성,커버력이에요\n컨실러 추천해달라하면 항상 이거 추천함",
    "text92": "커버도 나름 잘되고 지속력도 나쁘지 않아요! 여드름에 올리면 갈라지고 크랙이 잘 생기는데 이건 그냥 제 화장 실력의 문제같네요ㅎㅎㅎ쓸수록 제 실력도 늘어서 제품이 괜찮아 후기 남깁니다!\n\n제가 컨실러를 잘 못쓰는데\n비포에프터 확실히 차이 나는\n편이죠? 여드름 흉터가 잘 남는 피부라 종종 잘 사용하고 있습니다ㅎㅎㅎ",
    "text93": "원래는 나스의 컨실러 쓰다가 이 제품 쓰다가\n클리오 비건웨어 컨실러가 궁금해서 쓰다가 다시 돌아왔어요ㅋㅋ\n나스는 좋은데 비싸고, 클리오 비건웨어는 컬러는 예쁜데\n묽고 지속력이나 커버력이 좀 떨어지더라구요\n그래서 노란빛이 좀 돌아서 아쉽지만 성분이나 지속력,\n커버력이 그나마 괜찮다고 느낀 힌스로 다시 구매했습니다\n일단 컨실러답게 좀 꾸덕하고 도톰하게 올라가요\n21호 라이트컬러도 밝기는 괜찮은데 좀 노래서 아쉽지만\n17호는 너무 밝아서 이 컬러로 만족하고있어요\n눈밑이나 입술 주변, 코랑 코주변 붉은 부분은 물론이고\n뾰루지 커버하기에도 좋은 편이에요ㅎㅎ\n엄청난 커버력, 예쁜 컬러를 기대하시면 실망하시겠지만\n그런거아니고 그냥 무난한 제품에 무난한 가격으로 알아보신거라면\n아마 만족하실 것 같아요!",
    "text94": "Great concealer, doesn’t come off easily. Medium to high coverage. Loved the color on my skin, light creamy texture. Almost invisible, but at the same time does a great job covering blemishes or dark circles. I’d totally recommend to try! For me it was always a challenge to find a concealer that would fit my skin perfectly, but this one seems to do a good job. I got mine in 21, light shade.",
    "text95": "부드럽게 발리면서 밀착되고는 새미메트하게 표현됩니다. 컬러들이 좀 밝게 나온편이에요 저는 13,17호 쓰는데 매장에선 21호가 제일 밝아서 파데나 쿠션전에 쓰려고 샀는데 커버력 발림성 지속력 모두 무난무난해서 손이 잘가요!! 저한텐 좀 노란기가 도는 컬러가 아쉽지만 제품이 궁금해서 구매해본거라 17호도 구매해볼거에요!",
    "text96": "건조한 21호 웜톤 피부입니당 잡티나 여드름 별로 없구요\n처음엔 조금 하얀가 싶었는데 펴 바르니까 얼굴에 맞는 색상으로 밀착 되더라구요 \n물에 불린 퍼프로 바르면 촉촉하게 밀착돼요 \n잡티가 많이 없는 피부라 그런지 커버력도 좋게 느껴졌어요\n다크에는 조금 밝은거 같아요 \n자연스럽게 다크도 커버하려면 22호가 딱일듯 ? \n유툽에서 21호는 옐베 22호는 핑베에 가까운거 같다해서\n21호로 했오여 다음에 22호도 추가 구매할 예정입니당\n오래 써 보지 않아서 트러블 유발은 잘 모르겠오여 ㅠ \n발랐을 때 따갑거나 답답하지 않아서\n아마 트러블 유발도 없을거 같습니당 \n케이스도 예뽀여 모두 사세영\n\n\n ₩ 손은 많이 타서 색상 밝아보일거에용",
    "text97": "17호 페어랑 21호 라이트랑 고민하다가\n아무래도 여름이라 좀 탈거 감안해서 21호로 구매햇어요\n올리브영 앱 첫구매쿠폰 등등 써서 저렴하게 구매해서\n더 좋아요ㅎㅎ\n컨실러라 커버력도 중요하지만 저는 너무 매트한거쓰면\n펴바르기도 어렵고 화장 두꺼워보여서 싫더라구요\n이건 컨실러치고 부드럽고 묽은 편이라 더 좋앗어요\n패키지 깔끔해서 예쁘고 21호인데 그렇게 밝은편은아니고\n꽤나 옐로우 베이스더라구요\n눈밑컨실러용으로 산거라 처음엔 좀 후회햇는데\n펴바르니 그렇게 옐로우베이스같이 안보여서 괜찮앗어요\n여름이라 선크림만 바르는데 이걸로 눈밑, 코옆\n입주변 등등 커버해주니 좋더라구요!\n그리고 블러셔랑 눈썹만 해주면 꽤 깔끔한 메이크업한\n느낌나서 좋앗어요\n겨울에는 페어로 구매해봐야겟어요 ㅣㅎㅎ",
    "text98": "요즘 마스크를 계속 쓰고 다니면서 미간, 볼, 턱에 트러블이 굉장히 많이 올라오고 유분 때문에 피부가 망가지고 있고 흉터 같은 것도 굉장히 많이 생겨서 진짜 스트레스 받았고 그래서 평소에 안쓰던 컨실러를 찾아보게 됐는데 힌스 파운데이션을 구매 하면서 컨실러도 함께 구매 했습니다! 일단 몹시 좋슴니다 :)! 일부러 컨실러는 한단계 낮은 21호를 구매 했어요 :) 색 차이가 많이 나지 않을까 싶었는데 전혀 위화감 없이 발립니다 ㅎㅎ~ 신경 쓰이는 부위에 오늘도 바르고 나왔는데 딱 커버 해주네요 ㅎㅎ 컨실러라 그런지 살짝 매트한 편이고 바를때 발림성 매우 좋아요 추천 합니당 💪🏻",
    "text99": "지속력은 너무 좋지만 발림성이 약간은 아쉬운 느낌? 하지만 내가 화장할때 조금만 더 신경쓰면 지속력은 보장되니까 쓰기 좋아요",
    "text100": "유튜브 추천으로 구매하였습니다.\n첫 구매인데 만족하며 사용중입니다!",
    "text101": "커버력이 최고구 잡티가 없어보이고 티가 안나요 이거 강추네요 촉촉합니다",
    "text102": "유튜브에서 후기가 좋아서 구매해 봤습니다.\n기름진거 좋아하지 않는 스타일인데, 적당히 매트하고 좋은거 같아요",
    "text103": "아주 잘 사용하고 있어요~^^\n커버력도 좋고 만족입니다~",
    "text104": "아이가 사달라해서 사줬는데 평이 좋으니 좋을거 같아여^^",
    "text105": "커버력이 좋고 뽀송합니다. 발림성도 우수하며 잘 쓸거 같습니다.",
    "text106": "기대 안 하고 구매했는데요\n저한테 잘 맞는것 같아요 제 구매 의사도 있습니다~\n피부타입이 지성인데 색상도 마음이 들고\n이정도면 잡티 제거도 괜찮다고 생각해요 ㅎㅎ\n매트한 질감은 보통인것 같아요~\n이제 정착 할 수 있을것 같네요!!",
    "text107": "커버력도 좋고 발림성도 좋아요! 다크서클은 다 가려지는데 잡티는 잘 안 가려지더라구요ㅠㅠ 근데 코 주변으로 바르면 조금 끼임이 생겨요.. 약간 아쉽지만 만족합니다!",
    "text108": "커버력 괜찮고 다크서클 가리기 좋아요 매트한 편이니 참고하세요",
    "text109": "써보고 싶었는데 컬러 일시 품절이여서 못 사다가 품절 풀렸길래 얼른 구매했어요",
    "text110": "살짝 건조하고 완벽하게 커버되지는 않는데\n한톤 어둡게 사면 가격대비 매우 좋아요",
    "text111": "촉촉한 컨실러 필요해서 샀는데 매우 촉촉해요~\n색상은 레몬빛에 가까운색이에요.\n원래 17호짜리 사려고 했는데 품절이라 21호색 샀는데 쓰고 있는 21호 쿠션보다 더 밝은것 같아요.\n커버력, 지속력 모두 좋네요~",
    "text112": "나쁘지는않지만  지속력이좀  떨어진듯하구요 다행히 피부자극없어서  또주문할듯해요",
    "text113": "적당한 발림성에 적당한 촉촉함이에요 나쁘지않습니다~~",
    "text114": "악간 건조한 편입니다\n간단하고 사이즈 작은편이고요\n향기는 좀있는 편 입니다",
    "text115": "세일 중이라 할인받고 구입했어요~~잡티 커버도 자연스럽게 잘 되고 좋아요",
    "text116": "콘실러가 원래 뻗뻑한데 부드럽고 지속력도 미쳤고 엄청 촉촉해요 인샹템입니당",
    "text117": "커버력도 좋고 시용하기 편하고 좋습니다!!소량만 발라도 커버 잘되고 좋아요",
    "text118": "약간 노란끼 있는거 같아요.\n제피부랑 컬러 안맞아서 그런거겠죠?ㅜ\n커버력은 막 잘되는거 아니구 보통인거 같구요.\n발림성은 괜찮구 팁도. 구부러져있어 편하고여.",
    "text119": "다크써클 가림용으로 적당.\n지속력 보통.\n수분감 보통.\n\n저렴한 가격이 장점 \n너무 매트하면 밀릴텐데 매트함도 적당\n흰피부라 제일. 밝은 색상구입",
    "text120": "이번에 한번 갈아타봤는데\n저는 커버력이나 발림성 조금 불편했던거 같아요.\n양조절 잘해서 전용 브러쉬로 잘 발라야할거 같아요.\n패키지는 이뻐요.",
    "text121": "벌써 몇통째 구매 중이에요! 자연스러운 발림이 좋아요ㅎㅎ",
    "text122": "힌스 파운데이션이랑 같이 쓰려고 구매했어요ㅎ\n추천합니당!",
    "text123": "촉촉하고 바르면 밀착돼요 근데 두껍게 밀착 된다고 해야하나 ? \n커버력 좋은데,  자연스러운 커버를 원하면  이거 말구 다른구 써 보시는게 좋을듯",
    "text124": "요즘 피부가 뒤집어지더니 잡티가 많이 생겨서 컨실러 샀는데 촉촉하니 좋았어여 잡티도 잘 가려지는 것 같고 잘 밀착되니 더 좋았던 것 같아요 일단 촉촉했던 부분에서 더 마음이 갔던 것 같아요",
    "text125": "컨실러가 마침 필요했는데 추천 받고 주문했습니다\n커버력 좋기를 바래봅니다 배송은 좀 느렸어요",
    "text126": "🤍구입 이유 : 제가 진짜 컨실러를 잘 안 사용하다가 정말 좋은 컨실러 딱 하나만 구입해서 사고 싶다는 욕구가 생겼습니다. 국가의 백화점 브랜드도 여러 개 살펴 봤지만딱히 마음에 드는 제품이 없어서 구입을 계속 미루다가 인스 컨실러를 발견했습니다 힌스가 자연스러운 피부표현을 선호 한다 하지만 그래도 컨실러는 커버력이 높게 나오지 않았을까 해서 믿고 구입 했습니다\n\n🤍 컬러: 저는 21호를 사용 하고 있습니다 피부는 겨울에는 17 오 정도까지 밝아 줬다가 여름에 타면 어두운 이 시비로 까지 되는 피부라서 피부표현을 위해서 다양한 호수의 바다를 가지고 있는 편인데 컨실러는 여러개 구입 하고 싶지 않아서 무난한 시비로를 구입했습니다 그치만 컬러가 밝아서 십칠호 사용하시는 분들 한테도적당 할 것으로 보입니다\n\n🤍 커버력+수분감: 당연히 컨실러라서 커버력은 매우 좋습니다 그리고 컨실러 치고 꽤 촉촉한 편이지요 근데 도포 하자 마자 바로 밀착시켜버리면 엥 이게 무슨 컨실러지? 하는 느낌 있습니다 포 하시고 20 초 정도 기다렸다가 퍼뜨리시면 피팅되어서 높은 커버력을 확인하실 수 있습니다!\n\n🤍추천하는 분\n- 힌스 감성을 좋아하시는 분\n- 지나치게 높은 커버력이 아니라 적당한 커버력에 촉촉한 컨실러를 찾는 분",
    "text127": "포장도 깔끔하고 유통기한이 넉넉해서 좋았어요!! 제품 차체도 좋아서 매우 만족했습니다",
    "text128": "말리지 않고 두드려도 다른 컨실러 말리고 두드린 정도의 커버가 돼서 너무 좋아요. 커버력 최고인 만큼 제형이 얇은 느낌은 아니에요",
    "text129": "촉촉하고 커버력 좋아서 제일 좋아하는 컨실러에요 색깔도 너무 예뻐용",
    "text130": "매일 출근하는데 쿠션도 파데도 사치더라구요 그냥 컨실러 콩콩 찍고 펴바르고 다녀요 요새는",
    "text131": "급해서 주문했어요\n배송도 빠르고 포장도 꼼꼼하고\n상품도 급해서 주문했어요\n배송도 빠르고 포장도 꼼꼼하고\n상품도 만족스럽네요\n점점 상품 종류도 다양해지네요",
    "text132": "지금껏 사용해본 컨실러중에 커버력 최고\n루나 파넬 더샘 힌스 써봤는데 힌스가 가장 되직하고 커버력 좋고 건조하게 각질 뜨는 현상 덜해요. 대신 아주 얇게 발리진 않아서 시간 지나면 약간 갈라지는 편이에요 그치만 커버력이 최고라 애정",
    "text133": "급해서 주문했어요\n배송도 빠르고 포장도 꼼꼼하고\n상품도 급해서 주문했어요\n배송도 빠르고 포장도 꼼꼼하고\n상품도 만족스럽네요\n점점 상품 종류도 다양해지네요",
    "text134": "촉촉하게 발리면서도 커버력이 좋은 컨실러예요! 가격이 생각보다 있긴 하지만 피부 표현이 예쁘고 색상이 예쁘고 가볍게 발려서 저는 이 제품을 애용합니다 ㅎㅎ",
    "text135": "촉촉하게 발리면서 커버력이 엄청 좋은 컨실러예요. 저는 이 컨실러가 제 피부에 제일 잘 맞아서 이 제품만 사용하고 있습니다.",
    "text136": "생각보다 마음에들어요!\n발림성도 좋고 제형감도 딱 좋아서\n너무 매트하거나 너무 묽지않네여",
    "text137": "저의 최애 컨실러입니다 ! \n다시 돌아와서 잘쓰는중 \n뉴트럴 피부컬러 추천",
    "text138": "커버력이 높지는 않지만 색상도 괜찮고 발림성도 좋은거같아요",
    "text139": "발림성이랑 수분감에 비해 커버도 잘되요 ㅎㅎ 다크커버로 쓰기에는 한톤밝은게 더 좋았을거 같아요",
    "text140": "제가 좋아하는 힌스 컨실러 저핮테는 딱이에요 추천합니다 가격도 세일가에 샀어요",
    "text141": "힌스 컨실러 무난하게 쓰기 좋은 제품입니다 색상 다양해서 좋아요",
    "text142": "촉촉하고 좋은데 저한테는 너무 밝아서 언니 줬어요 다른 호수로 구매해야겠습니다,,",
    "text143": "힌스 컨실러 21호 이게 진짜 색감이 너무 예쁨!!! 완전 마음에 들어용",
    "text144": "두개째인데 일단 비건이라서 마음이 편하고 얇아서 좋아요!",
    "text145": "제게는 힌스 컨실러 색이 제일 잘어울린다고 생각해서 벌써 3통째 구매해서 쓰는 중입니다! 진짜 조아용",
    "text146": "이 제품은 커버력이 정말 좋아요! 21 라이트 색상이 제 피부 톤에 딱 맞아서 자연스럽게 커버할 수 있어요. 다크서클이나 잡티 가릴 때 너무 유용하고, 발림성도 좋아서 뭉침 없이 깔끔하게 발려요. 하루 종일 무너지지 않아서 만족해요.",
    "text147": "두 번째 구매입니다. 유명하다는 타사 제품들도 많이 써보았다고 자부할 수 있지만 제겐 힌스 제품이 딱 맞는 것 같아요. 자연스럽고 시간이 지나도 밀린다고 해야 하나요 컨실러 자국이 남지 않아요! 저는 이 제품으로 정착할듯 해요",
    "text148": "힌스 컨실러 무난하게 쓰기 좋은 컨실러입니다 색상 고를 수 있어서 좋아요",
    "text149": "커버력이 좋아 잡티들이 안보여요.\n대신 지속력은 개인차가 커요",
    "text150": "바르고 시간두면 쫙 달라붙어서 블랜딩하기 어려워요 얇게 펴바르고 위에 베이스 바르면 아주 조항요",
    "text151": "힌스 컨실러 지금 두개째인데\n조하용 그리고 비건이라해서 더 좋은드낌",
    "text152": "이거 좋아요! 너무 꾸덕하지도 촉촉하지도 건조하지도 않고 딱 뽀송하게 마무리되는 제형이라 잘 쓰고 있습니다",
    "text153": "커버력은 좋은데\n지속력이 아쉬웠어요\n얼굴에 잡티가 많아서  컨실러 자주씁니다",
    "text154": "묽은편이고 베이스 단계에 얇게 펴발라주규 위에 쿠션하면두껍지않게 베이스 메컵 가능!",
    "text155": "양조절만 잘하면 아주 좋아용 시술받고 남은 멍자국 싹 커버 가능",
    "text156": "힌스 컨실러 색상이 진짜 너무 예뻐요 벌써 2통째 재구매 입니다",
    "text157": "꽤 노란 빛의 컨실러라서 오히려 마음에 들었어요!! 2통째 구매중 이에오ㅡ",
    "text158": "촉촉한 컨실러여서 빨리 픽싱되지 않는거도 좋고 잘발려요 지속력은 좀 떨어져요",
    "text159": "배송도 빠르고 너무너무 만족해요!!!\n재구매 의사있어요!!",
    "text160": "밀착이 잘되고 의외로 유지력도 좋아요 피부가 적당히 환해져서 아주 좋아요 저는 커버목적보다 중앙을 밝힐 용도로 샀기 때문에 딱맞고\n페어나 라이트 둘중에 하나만 샀어도 될것 같아요",
    "text161": "커버 잘되고 너무 건조하지 않아서 좋아요 색감도 딱 21호한테 잘 맞는 색ㅎㅎ",
    "text162": "배송도 빠르고 너무너무 만족해요!!!\n재구매 의사있어요!!",
    "text163": "얼굴 중앙 밝히기 완전 좋은 컬러예요\n밀착력 좋고 시중에 띡한 컨실러같지 않고\n투명감있으면서 커버는 잘 돼서 너무 좋아요",
    "text164": "촉촉해서 블렌딩이 잘되고 너무 매트하지 않아서 커버가 잘되어요",
    "text165": "커버력 괜찮고 무엇보다 끼임이 덜 한거 같아요 좋아요!! 덜 건조해요",
    "text166": "진짜 인생 컨실러찾았어요 홍조 커버에만 사용하는데 너무 건조하지 않아서 좋아요",
    "text167": "지금 힌스 메쉬 매트 쿠션 21호 쓰고있는데 컨실러도 21호 썼더니 괜찮은 것 같아요!! 다크서클이랑 여드름자국 가리기 용도로는 딱 좋은 것 같아요!!",
    "text168": "샵에서 아티스트가 쓰는거 보고 따라 샀어요\n툴을 잘 골라서 써야할듣ㅅ",
    "text169": "선크림바르고 흉터에만 바르는데 들뜨지도 않고 너무 좋아요 발림성도 좋습니다",
    "text170": "무난해요 아주 그냥 가볍기도하고\n만족합니다 자연스러워요 굿",
    "text171": "22 미디움이 살짝 어두워서 21호 라이트로 구매했는데 확실히 컨실러는 본연의 피부색보다 살짝 밝아야 효과가 있는 것 같아요!",
    "text172": "한번 사봤어요\n컨실러 필요해서요\n써보고 잘 맞으면 좋겠네요\n잘 써볼게요 굿",
    "text173": "두번째 재구매템... 컨실러 좋은거 찾기가 힘들어서 냅다 구매했는데 양이 많아서 너무 좋아요.ᐟ 무난하게 쓰기 좋안요",
    "text174": "굉장히 좋았어요!\n가성비도 나쁘지 않고 👍🏻\n은근 살만하다?? 촉촉하고 괜찮아요!\n첨 사시는거면 사보시는것도 추천",
    "text175": "힌스는 쿠션도 너무 만족스러워서 컨실러 구매할 때도 같은 회사꺼 사자~~해서 샀어요 ㅎㅎㅎ",
    "text176": "커버력이 좋아요! 피부 표현도 예쁘고 얇게 발려서 좋습니다 ㅎㅎ",
    "text177": "색조는 확실히 힌스가 좋은 것 같아요! ㅎㅎㅎ소량만 사용해도 좋습니다☺️",
    "text178": "커버력은 보통 컨실러와 동일한데 뜨질 않아요!!! 그래서 귀찮은 날에는 파운데이션 대용으로도 사용하고 있어요!!! 재구매의사 있습니다!!‘",
    "text179": "힌스 제품을. 컨실러로 처음 접해보았는데. 엄마께서 만족한다고 하시네요 ㅎㅎ 사전정보 없이 구입했는데. 다행이네요 ~~",
    "text180": "선물로 드린 건데 잘 쓰고 계세요! 커버도 잘 되고 좋은 것 같아용",
    "text181": "선물로 드렸는데 만족하시네요! 커버 잘 되고 뜨지 않아서 좋더라구요",
    "text182": "수정용 화장에 적합하구 약속 가기 전에 이거 바르고 나면 보송해지고 수정 화장도 잘돼요 ㅎㅎ 굿",
    "text183": "소량으로도 커버가 잘되사 파데하기 싫은 날 잡티 가리기용으로 아주 잘 쓰는 중입니다 ~~",
    "text184": "요즘 피부가 안좋아서 커버력 좋은 것으로 골랐어요 오래전에 쓸 땐 지속력 좋고 커버도 잘됐습니다",
    "text185": "커버는 나름되는데 지속력은 조금 아쉽네요 너무 건조하지 않아서 괜찮은것 같아요",
    "text186": "힌스 컨실러는 처음인데 만족해요! 극극극고커버는 아닌데 자연스럽습니다",
    "text187": "컨실러 사봤는데 커버력이 엄청 뛰어난건 아니지만 적절히 잘 가려주고 사용하기 편해요!",
    "text188": "브러쉬까지 주니깐 넘 좋네요! 손으로 바르는 것보다 확실히 골고루 발리고 깔끔해요 커버력도 쌓으면 쌓을 수록 높아져요! 추천드립니다 :)",
    "text189": "힌스 써보고싶었는데 케이스가 고급스럽고 이쁘네요 브러쉬 부분이 휘어져있는데 딱히 이부분의 장점은 모르겠어요 색상이 밝지 않을까 했는데 제 피부에 딱 맞아서 너무 좋았고 발림성도 부드럽게 뭉치지않고 밀착력도 좋아요",
    "text190": "저는 힌스 파운데이션이랑 같이 사용하는데 엄청 맘에 들어요 ㅎㅎ",
    "text191": "처음엔 노란끼가 돌아서 제피부에 겉도는듯 했는데. .잘 밀착시키고 두드려주니 가벼우면서 자연스럽게 커버되네요 만족합니다",
    "text192": "비교적 촉촉하고 화사한 색상이라 부드럽게 잘 쓸수있어 편함",
    "text193": "부드럽고 밝은색 커버를 원해서 썼는데 발림성 무난하고 좋네요",
    "text194": "힌스 파운데이션은 촉촉하고 얇게 발리는데 컨실러는 반대로 더 무겁고 커버력이 있어서 오히려 좋았어요",
    "text195": "커버력이 좋아요 톤이 여러가지라 특히 좋네요 촉촉해요 냠냠",
    "text196": "커버력, 발림성, 지속력 모두 엄청나게 좋지도 막 나쁘지도 않은 딱 평타 치는 컨실러! 입니다. 살짝 매트하니까 눈밑 등 건조한 부분에는 소량만 얹으세요. 플로럴한 향이 강해서 바를 때 살짝 거슬립니다.",
    "text197": "커버력이 좋아요 부드럽게 그려져요 컨실러로 잘 사용할 수 있어요",
    "text198": "커버보다는 밝게 쓰기 좋아요 가격도 세일할때 구매 잘 했어요",
    "text199": "힌스 파운데이션이랑 반대로 매트하고 좀 두껍게 발리고 커버력이 좋은편이에요!",
    "text200": "커버력은 완전 좋지는 않아요 \n밝게 사용하시는걸 추천할게요"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 세컨 스킨 커버 컨실러",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015123706ko.jpg?l=ko",
    "review_name": "22 미디엄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151237",
    "text1": "양조절을 잘 해줘야 할 것 같습니다. 방심하면 두껍게 발리는 것 같아요.",
    "text2": "힌스 제품은 새로 나올 때마다 꼭 한번씩 구매 하게 됩니다 지금 블러셔 파운데이션 립스틱 싼 베이스 컨실러 아이쉐도우까지 정말 많은 제품을 구매했어요 근데 대부분 일단 만족하면서 쓰고 있어요 일단 예뻐요 그냥 갖고 싶게 생겼습니다 근데 컨실러는 제가 리퀴드 타입을 살 생각이 없었는데 상세 페이지를 보다가 어 요것도 리퀴드여도 커버가 잘 될 거 같은 데?? 순한 것 같은데??? 하는 생각이 드는 거예요 그래서 구매하게 되었어요 근데 역시나 리퀴드 타입임에도 불구하고 커버력이 정말 좋았습니다 뭉친이 없고 부드럽게 발리고 커버력이 감쪽 같다 안살 이유가 없는 제품인데 컬러 같은 경우에는 저는 최대한 밝은컬러를 사서 쓰고 있어요 근데 테스터를 해 보시고 피부에 맞는 컬러를 사서 쓰는 게 좋을 것 같습니다 저는 제가 쓰는 파운데이션이랑 비슷한 컬러를 사용했어요",
    "text3": "❤️와아ㅠㅠㅠ드디어 힌스 제품을 써보네요\n\n❤️힌스 파데는 아직 배송 오지도 않았고 목요일에 도착한다는데  진짜 힌스 제품이 너무너무너무 쓰고싶어서 미쳐버릴 것 같아서 항상 힌스 브랜드관 구경하는데 진짜 유일하게 힌스 제품 중 컨실러 22호만 오늘드림 재고가 있어서 고민하다가 그것마저도 재고가 1개 남았다길래 그냥 바로 샀어요 +파데 배송 오고 파운데이션 22호랑 컨실러 22호 같이 찍었는데 너무 귀엽죠ㅠㅠㅠ \n\n❤️쿠션은 21호를 써서 컨실러는 한 호수 낮은거 쓰는 게 좋다니깐 뭐.. 안 맞지않을까 걱정했는데 너무너무 자연스러워서 다행이었어유 정말 힌스는 '자연스러움'에 큰 힘을 쏟아붓는 것 같아요!\n\n❤️팁이 미끄럼틀같이 경사져있어서 바르기에 참 편해요 제형은 제가 느끼기에 촉촉과 매트 그 중간이었어요! 바를 땐 촉촉한데 바르고 나면 뽀송하니 적당하더라구요\n\n😢별을 한 개 깎은 이유는 제가 컨실러를 살면서 이번에 산 힌스 제품 포함 고작2개 써봤지만 커버력이 좋진 않은 것 같아요 턱에 여드름인지 상처인지 뭔지 빨간 딱지같은 게 하나 났는데 다른거 쓰면 안 보였는데 이건 보이더라구요 웬만한건 가리는데 빨간 여드름이나 그런건 못 가리는 것 같아요\n\n❤️근데 그냥 진짜 힌스라는 거 하나만으로 이렇게 쓰고싶은거보면 진짜 브랜딩 으엄청나게 잘하는 것 같아요 얼른 파운데이션도 배송와서 같이 쓰고싶어요",
    "text4": "파데는 21호, 컨실러는 22호를 주문했어요.\n사용중이던 타사 21호 컨실러가 화사하기는 하지만 잡티나 다크서클을 가리면 오히려 동동 떠보여서 부각시키는 면이 있어서 일부러 한 톤 낮은걸로 주문했어요. \n\n파데용 브러시와 마찬가지로 컨실러용 브러시도 통통한 편이라 공굴리듯 사용해야하는 타입이에요. 평소 납작한 브러시를 써오신 분들껜 다소 아쉬울 수 있겠네요.\n\n▪️디자인 - 케이스는 나스 컨실러와 비슷한 느낌이고, 힌스만의 무드 베이지을 사용해서 고급스러워요. 어플리케이터가 굽어 있어서 양 조절 하기도, 펴 바르기도 간편해요. \n\n▪️색상 - 너무 밝지도 어둡지도 않고, 너무 누렇지도 않은 뉴트럴한 22호 컬러예요. 이정도 색상을 원하는 분들은 정말 좋을거예요! 저는 넓은 잡티를 가릴 용도로 샀기때문에 지금 정도가 딱 괜찮네요. \n\n▪️지속력- 다크서틀용으로도 발라봤어요. 오전에 바르고 오후 3시까지도 크게 다크닝 없고 뜨지도 않았어요. 지속력도 좋네요!  마스크하면 이마랑 눈가가 제일 잘 보여서 여기만 가려주고 싶다 하시는 분들께 파데프리로도 추천해요!",
    "text5": "제가 정말 좋아하는 힌스에서 컨실러가 출시 되어서 구매 해 봤어요!! \n저는 22호 컬러를 구매 했습니다.\n-제형\n우선 힌스 컨실러는 처음에 발릴 때 부드럽고 크리미하게 발리면서 서서히 매트하게 변하는 제형이었어요! 굴곡진 모양의 팁이 적당량을 덜어내서 도포 해 주기 좋았고 팁으로 바로 얹었을 때도 두껍게 올라간다는 느낌이 없어서 좋았어요! 손이나 브러쉬로 펴 발랐을 때는 얇게 밀착되는 느낌이라 답답하지 않아서 좋더라구요!\n-색상\n22호 쉐이드의 컬러가 있다는 점 부터 너무 만족스러워요! 제가 딱 22호 정도의 피부톤을 선호하는데 확실히 21호와 23호의 중간 컬러인 느낌이더라구요. 너무 어둡거나 주황끼가 많이 도는 컬러가 아닌 적당히 차분한 상아빛 베이지 컬러라서 피부톤이랑 균일하게 맞춰주기 좋았어요! 많이 어두운 컬러가 아니라서 자연스러운 21호 분들도 쓰기 좋을 것 같고 다크용으로 더 어두운 컬러를 찾으시는 분들은 더 어두운 색상을 선택해도 좋을 것 같아요.\n-커버력\n커버력은 중상 이상인 것 같아요! 극강의 커버력 느낌보다는 자연스러운 커버 느낌이에요.  큰 트러블 자국은 어느정도 커버가 되었고 작은 스팟들은 톡톡 두드려 주니까 완벽하게 커버 되더라구요! 자연스럽게 잡티를 커버하고 싶으신 분들에게 추천해요!\n\n무엇보다 힌스의 감성적인 무드가 담긴 케이스가 마음에 들었고 런칭 프로모션으로 함께 증정되는 브러쉬랑 미니 립스틱도 너무 좋으니까 증정 기간에 구매하시길 추천해요:-)",
    "text6": "미디엄 색상인데도 약간 밝다는 생각이 들어요. 발림성은 나쁘지 않습니다",
    "text7": "✅ 겨울철 21호 건성 피부\n\n✔ 구매 이유\n: 힌스 파데 22호를 굉장히 잘 쓰고 있어서 구매했어요\n\n✔ 색상 리뷰 \n: 21호에게 딱 맞는 색상이에요!! 손등에 처음 발랐을 땐 힌스파데(22호)보다 더 어둡다고 생각했는데, 시간이 지나니 파데와 밝기가 비슷하지만 조금 더 어둡고 더 이쁜 아이보리 빛이에요.\n\n✔ 타 브랜드 비교\n1️⃣ 힌스 컨실러(21호): 힌스 파데 22호 쓰시는 분들은 하이라이팅 용도로 사용하기 좋을 정도로 밝아요. \n\n2️⃣ 힌스 파데(22호): 제 피부톤에 딱 맞게 쓸 수 있는 색상으로 21.5호 정도인것 같아요. 얼굴에 올릴 때는 안 느껴졌는데, 같은 호수의 해당 컨실러(22호)보다 더 주황빛이 도네요. 하지만 파데 색상도 너무 이쁘게 잘 나왔어요‼️\n\n3️⃣ 페리페라 컨실러(2호 아이보리): 이 중 가장 어둡고, 매트하고 픽스가 빨리 돼요. 가성비는 더 좋지만 페리페라는 주름끼임이 살짝 있어서 다크서클 가리는 용도에는 적절하지 않아요!!\n\n✔ 발림성 및 매트함\n: 촘촘하고 밀도 있게 발려요! 픽스가 빨리 되지않고 세미매트한 마무리로 초보자들도 컨트롤 하기 쉬워요.\n\n✔ 커버력\n: 파데 발림성이 맘에 들어서 커버력은 엄청 기대하지 않았는데 생각보다 좋아요! 잡티 가리기엔 아쉽지만 트러블자국 가리기엔 문제 없어요🙅🏻",
    "text8": "* 구매하게 된 계기\n 이전에 사용하던 제품을 다 사용하게 되어 재구매하려다가 힌스 컨실러를 매장에서 발색해보고 구매하게 되었습니다.\n* 촉촉 or 매트\n악건성인 피부타입으로서는 아주 매트하다고 느껴졌습니다. 악건성, 건성 피부타입은 매트하고, 지성피부는 잘 맞을 거라는 생각이 듭니다.\n* 잡티, 다크서클 커버력\n아무래도 매트한 제품이다보니 잡티나 다크서클 커버력이 여태까지 사용했던 제품 중에 가장 잘 가려졌습니다.\n* 색상\n피부호수가 21~22호 정도 되는데 아무래도 다크서클이나 잡티를 가리려고 22호 미디움을 발색해보고 구매했는데 아주 적절하고 한단계 업 된 색상을 구매하도 괜찮을 거 같습니다. \n아무래도 매트한 편이다 보니 재구매는 생각이 없습니다. 하지만 세일기간에 구매하면 저렴한 가격으로 구매할 수 있어서 좋은 거 같습니다!",
    "text9": "알단 힌스가 파운데이션이 굉장히 유명하길래 \n베이스까지 언제 저렇게 sku를 넓혔는지 당황했어요 \n끽해봤자 눈썹  한창 광고할때 본게 다인데 무튼 \n크기도 적당하고 가장 즁요한 컬러쉐입이 다양ㅎㅐ서 좋은것같아요 국내에서 컨실로는 마치 통상적으로 \n21아니면 23이였는데 말이 안되죠 잡티가 어떤 색상인지 \n파데가 어떤컬러인지 어느부위룰 가릴껀지가 달라짐에 따라 컨실러 컬러가 진짜 중ㅇㅎ한데 일단 막 크게 느껴지진않아서 그게 아쉽긴 하지만 시도 자체가 좋았구요 \n가장 중요한 텍스쳐감 같은 경우에도 촉촉할줗 알았는데 \n생각보다 아주 세미매트합니다 바를때부터 밀도가 \n엄청 높다는 느낌이 딱 들구요 잔모공이나 주름에 끼지 않을만큼 실키하기도 하고 중요한 마무리감이 세미매트에서 거의 매트로 바뀔만큼 파우더리 하다는거였어요",
    "text10": "예전에 여드름 커버하려고 한스킨이랑 더샘 제품 사서 사용했었는데 귀찮아서 몇년동안 안썻어요 \n너무 오래돼서 버리고 새로운 컨실러 찾고잇엇는데 힌스 제품 디자인에 반해서 며칠째 컬러 고민하다가 드디어 사서 오늘 사용햇어용\n음 막 완전 가려지는건 아닌데 어느정도 커버력은 잇어요 지속력도 좋고 향도 좋고 무엇보다 촉촉해서 좋아요 저는 촉촉한 제품을 좋아해서\n그리고 컬러!!! 아 정말 많이 고민햇어요 제가 입생로랑 팩트 20호 헤라블랙쿠션 21n1 디올 포에버글로우 파데 1n 을 주로 사용하지만 얼굴이 어두운 편이라 힌스 컨실러 21호랑 22호 중에 엄청 고민햇어요\n결국 22호 삿는데 제 얼굴보다는 밝지만 제가 사용하는 파데랑 쿠션이랑 다 잘 맞아요 완전 다행ㅠㅠ\n나중에 힌스 파데도 구매하고 싶네요ㅎㅎ",
    "text11": "요즘 시국에 맨날 마스크 쓰고 다니는데, 풀로 파운데이션 바르기에는 너무 무겁고 마스크가 맨날 닦거나 자국을 남기게 되어서 대체품을 찾다가 힌스 컨실러가 퀄리티가 굉장히 좋다고 하길래 구매해 봤어요. 데일리로 정말 가볍게 쓸 목적으로 22호 구매해서 썼는데, 코 주변이랑 눈 밑, 그리고 잡티만 간단하게 커버하기 정말 편하고 좋은 것 같아요. 제형은 꽤나 꾸덕한 편이라서 얇게 펴서 바르는 게 중요하지만, 얇게 발라도 커버는 충분히 되는 편이라 부담 없이 쓸 수 있어 좋은 것 같아요. 패키징도 요즘 중요하게 보는데 정말 고급스럽게 예쁘게 생겨서 자주 쓰게 될 것 같습니다.",
    "text12": "제가 좋아하는 유튜버분이 쓰시는거 보고 한번 따라 사봤습니다..ㅎㅎ\n저는 얼굴 너무 하얘지지 않고 자연스러운 커버를 원해서 22호 미디엄으로 구매했습니다\n일단 제 피부는 수부지인데 단독으로 컨실러를 발랐을 땐 약간 건조한 감이 없지않아 있어,\n약간 수분감 있는 선크림을 바르고 그 위에 컨실러를 바릅니다! 그러면 갈라지지도 않고 딱 피부 위에 밀착되는 느낌이더라구요 ㅎㅎ\n아무래도 쿠션으로 피부화장을 할 때보다 더 커버력 있고 매트하게 마무리되어 요즘 정말 잘 쓰고 있습니다 \n저는 아예 전체 피부화장할 때 쓰는데, 결점커버도 무난하게 되는 것 같아요\n딱 피부톤과 비슷한 색상으로 쓰니 자연스럽게 커버되는 것 같아 정말 만족스럽습니다!\n단점아닌 단점이라면 가격이 저렴한 편은 아니라는 것?\n용량에 비해 살짝 가격이 좀 있는 편이라고 느껴졌습니다",
    "text13": "우선 저는 요런 컨실러 제품을 처음 써 보는 화장 초짜에요ㅠ.ㅠㅋ\n\n요새 잠을 잘 못자고 피곤하더니 다크써클이 올라오길래 \n\n안되겠다 하고 컨실러를 사 보았습니다 \n\n평소에 피부화장도 톤업 기능 있는 선크림 정도만 바르는 지라 \n컨실러를 바른다고 하면 씨씨쿠션은 최소한 덮어야 할 것 같아서 \n\n요 제품을  사고 쿠션도 샀는데  유툽에서 화장 고수님들이 하시는 말을 들어보니! 다크써클 가리는 용도의 컨실러는 평소 피부톤 보다 하나 어두운 컬러를 선택 하라더군요! \n\n그래서 22호로 샀어요 그랬더니 막 동동 안뜨고 잘 맞는것 같아요! \n\n눈 밑에 아주 아주 소량 톡톡찍어서 두드려서 흡수 시키라 길래 \n열심히 따라하고는 있는데 아직 완전히 잘 가려지지는 않아요\n\n하지만 늘겠죠뭐..ㅋ\n\n요 아이는 신기한게 처음에는 촉촉하게 발리는데, 금새 매트해지더라구요 \n\n그래서 바르고 나서 \n살짝 기다렸다가 톡톡 두드려 도포해 주면 넘나 쉬운거! \n\n사진은 쪼끔 더 연습하고 다크서클을 잘 가릴 수 있을때 첨부하겠어요! \n\n손등 발색샷 보시면 아래쪽 길게 쭈욱 바를 게 요 컨실러 입니당\n\n컬러 비교가 잘 되나요? 위에는 21호. 아래가 22호에요 \n\n컨실러 바르고 그 위로 살짞 더 커버를 하려고 같이 산 바닐라코 제품인데 두개가 궁합이 괜찮은것 같아요!",
    "text14": "생각보다 손이 안가네요\n잡티 커버는 좋지만 답답해서요 ㅜㅜ",
    "text15": "얇게  잘 펴지고 커버가 자연스럽게되요 왼벽한커버를  원하신다면 다소 아쉬울것 같아요",
    "text16": "아주 얇고 잘 펴지며 밀착력이 좋아요 단지 완벽한 커버를 필요로 하신다면 그건 좀 아쉬운것 같아요 저는 커버보다는 다크닝을 위한걸로 구매 해서 매우 만족합니다.",
    "text17": "커버력도 좋은편이고 들뜨지않아서 좋아요 잘 발리기도 하고욤",
    "text18": "좋아요 추천드려요 만족합니다 매번쓰는제품 입니다 추천드려요",
    "text19": "저는 파데는 21호 구매했고 파데에 만족해서\n컨실러도 힌스껄로 구매했어요\n힌스만의 특유 촉촉하고 얇은 그 제형감이 있는데 그것때문에 ’자연스럽게‘ 커버 돼요\n원래 21호 사려다 재고가 없어서 22호 샀는데 오히려 좋은 선택이였던 거 같아요\n한단계 낮은 색상으로 골랐더니 다크서클도 어느 정도 커버 됐고 붉은기 커버는 매우 잘돼요\n오히려 컨실러 두껍게 발라서 요철,각질 부각 되는 경우 있는데 이건 촉촉해서 그런 일은 없더라고요\n스킬 필요없이 팡팡팡 바를 수 있는 그런 컨실러..\n근데 단점은 마스크에 쉽게 잘 묻어요\n특히 코랑 나비존\n그래서 파우더 필수인 것 같아요\n저는 인생템까지는 아니지만 촉촉하고 자연스럽게 커버 잘되는 제품 찾는거면 추천할 거 같아요",
    "text20": "원래 컨실러 잘 사용안하는데 세컨 스킨 파운데이션이 커버력이 높지 않아서 같이 구입했습니당\n((다른 후기를 보니 꼭 컨실러랑 같이 사용해야 한다는 말 듣고 혹한거 맞..흠..))\n컨실러 사용했을 때 소량으로도 넓은 부위를 사용할 수 있어서 좋았는데, 커버력이 세컨 스킨이랑 비슷하게 엄청 높다는 느낌은 아니었고, 자연스러운 피부톤? 연출 정도였던 것 같아요!\n발림성도 매트하거나 건조하지 않오 세컨 스킨 파운데이션처럼 엄청 촉촉하고 부드러웠어요!\n색상은 평소에 분홍기 있는 파데 사용하시는 분들은 매장에서 색상 확인을 해보심 좋을 듯해요!\n화사하게 보단 정말 스킨 파운데이션 네이밍처럼 자연스러움 느낌이었어요",
    "text21": "컨실러 더샘만 사용하다가 좀 매트한거 바르고 싶어서 힌스 구매합니다 꾸덕하고 좋습니다 감사합니다",
    "text22": "행사중인지 컨실러 브러쉬를 주는게 좋네요ㅎㅎ 다크닝 생각해서 22호 샀는데 써보고 다른것도 한번 사보려고요",
    "text23": "리퀴드 타입 컨실러를 찾아보던 중 매장에서 테스트 해보고 구매하게 되었습니다.\n타사 제품들보다 노란끼가 적어서 구매하게 되었는데,\n발림성도 괜찮은 편입니다.\n얼굴이 하얀 편인데 화장할 때 컨실러를 먼저 사용한 후 위에 쿠션 등을 두드려주면 색이 크게 차이나 보이지 않으나, 컨실러가 잘 벗겨지는 것 같아요.\n쿠션 바른 후에 컨실러를 사용하면 좀 어두워보이고 경계가 잘 안사라져서 다음에는 좀 더 밝은 홋수로 구매하려고 합니다.\n너무 두껍게 바르면 퍽퍽해보이기 때문에 양 조절을 잘해야 합니다.",
    "text24": "쿠션만 바르기에는 커버력이 만족스럽지 않아서 구매하게 되었습니다.\n피부보다 어두운 홋수로 사용해야 커버하기에 좋다해서 구매했는데요, 타사 제품들은 어두운 홋수로 가면 노란끼가 강해서 바르기 부담스러운데\n이 제품은 노란끼가 강하지 않아서 좋아요.\n바를때 촉촉하게 발립니다.\n다만 두드리는 과정에서 뜰 수가 있어서 조심히 발라줘야해요.",
    "text25": "다른 컨실러와는 다르게 한쪽 팁이 납작하게 휘어져 있어서\n얼굴 곡선에 맞춰 결점을 쉽게 커버할 수 있다는 장점\n\n밀착도 잘되고 자연스러워요",
    "text26": "커버두 잘되고 아주 만족하면서 잘 사용하고 있어요.\n지속력도 좋고 들뜸없이 좋아요. 위에 쿠션발라도 자연스래 좋아요.잡티 아주 잘 가려지고 발림성도 굿.",
    "text27": "얇게 착 붙어요 픽싱 생각보다 빠르긴한데 너무 맘에 들어서 맨날 써요",
    "text28": "저렴하게 팔길래 구매했어요 얇게 발리고 밀착력이 좋아서 마음에 들어요",
    "text29": "아직 사용전이지만 잡티 가릴용도로 구매했어요 일부러 어두운색으로 구매했습니다",
    "text30": "제가 평소에 워낙 다크서클이나 모공이 워낙 크고 심하다보니 매장가서 컨실러들을 다 하나씩 테스트를 했어요.\n\n힌스 컨실러가 마침 제 피부색에 맞는 22호가 있다해서 써봤는데 자연스럽게 커버되니까 피부 좋아졌네~ 얘기를 많이 들었어요 :)\n\n그리고 다크서클 커버전에는 오늘따라 피곤해보인다는 소리 많이들었는데 이젠 안들어서 좋네요 ㅎㅎ\n\n번외로 제가 많이 건조하고 모공이 워낙 큰편이라서 그럴수 있는데 모공끼임이 좀 있구 컨실러전에 수분크림같은 걸 바르고나서 수분좀 채워준뒤에 컨실러써도 좋을 거같아요!😀\n\n*리뷰사진은 눈주변과 밑부분에만 바른상태입니다!",
    "text31": "와 이거 물건이네요? 촉촉한데 커버력도 좋고 색도 피부톤 별로 나뉘어져있어서 너무 잘 사용하고 있어요 무엇보다 바르고 뜨는게 없어서 너무 만족스럽네요!!! 다만 22호가 기존 파데 22호들과 비교하면 좀 밝은 편이라서 다음에 23호 젤 어두운거 구매해서 섞어서 써볼까 생각 중입니당 완전 추천드려요!",
    "text32": "나스컨실러를 사용하는데 가끔 쌩얼로 나가기 민망할때 나스로 중앙만 커버를 하는데 뭔가 아까워서 가성비템을 구매하자싶어 매장에서 테스트해보고 구매햇어요\n발림성이 좋고 색상도 나쁘지않아 데리고왓는데 지속력에서 아쉽고 커버력도 좀 아쉬워요 ㅠㅠ",
    "text33": "제일 밝은 색상 사용하다가 너무 마음에 들어서 추가로 구매했어요! 처음 바를때는 잘 펴발리고 픽싱되고나면 잘 안지워져서 좋았어요! 무엇보다 마스크에 잘 안묻어나와서 잘 쓰고 있습니다:) 평소 매트한 파운데이션을 사용하는데 웬만한 파운데이션 위에 발라도 큰 갈라짐이나 벗겨짐 없이 잘 발려져서 좋았어요! 커버력도 우수해서 웬만한 잡티나 다크서클 다 가려지구요 피부가 트러블이 많은데 정말 거의 다 가려져서 매우매우 애용하고 있습니다ㅎㅎ 색상은 평소제가 사용하던 메이크업 제품들이랑 거의 비슷했고 평소 쓰시는 색상에 맞게 구매하시면 될 것 같아요! 제일 밝은 색상은 특히나 상아빛이 돌아서 진짜 넘 예쁩니다.. 피부가 진짜 깔끔한 느낌?? 그래서 전 가리는 용도로도 쓰지만 얼굴 윤곽에 하이라이트 주고 싶은 부분에도 많이 사용했어요! 제일 밝은 색상은 그런쪽으로 사용하시면 될 것 같고 제가 지금 산 미디엄 컬러는 평소 21호에서 22호 옐로 베이스 선호하시는 분들이 사용하면 딱 좋을 것 같다고 생각했어요! 잡티 가리기에 딱이고 먼저 컨실러로 가리신 다음에 조금 더 밝은 파운데선이나 아니면 비슷한 파운데이선 올리면 진짜 깔끔하고 예쁜 깐달걀같은 피부가 됩니다! 개인적으로 컨실러다 유명하지 않을 것 같다 아쉬운데 진짜 넘 좋으니 컨실러 유목민이시거나 다 썻다 하시는 분들! 지금 바로 구매하시면 됩니다!ㅎㅎ",
    "text34": "피부색: 21호입니다 22호로 자연스럽게 잡티커버하면서 파데프리메이크업할려고 샀어요 \n사용감: 컨실러 사용을 제가 잘 컨트롤을 못하는 건지 모르겠지만 바르면 바를수록 두껍게 매트해져서 정말 적당량 사용해서 바르는게 중요한것 같아요 ㅠㅠ \n커버력: 붉은기는 커버되고 대신 여드름은 커버가 잘안되는것 같아용.. 각질이 떠서 지저분해보여요",
    "text35": "힌스를 사랑하는 친구에게 파운데이션 대용으로 추천 받은 제품이고 유투버분들도 파운데이션 대용으로 쓰기 적합하다고 하셔서 구매해봤습미다. 힌스 파운데이션과 같은 색상으로 구매한게 아쉽습니다. 확실히 다른 컨실러에 비해서 커버력은 떨어지고 힌스의 파운데이션보다는 매트한 제형으로 밀착이 더 잘됩니다. 파운데이션에 너무 만족해서 사용해서 아마 손은 많이 가지 않을 것 같지만 눈밑 다클써클을 가리는 용도로는 아주 적합합니다. 색상은 파운데이션과 아주 유사하고 붓이 아닌 스펀지로 발랏는데 스펀지 내에서 굳는 속도도 파운데이션보다 훨씬 빠른 편입니다. 참고해주세요. 힌스 파운데이션이 너무 묽다거나 커버력이 아쉬운 분들은 이거 추천 드립니다. 이왕 산거 잘 써보겠습니다. 패키지 예쁩니다. 만족.",
    "text36": "엄마 사드렸는데 잘 사용하셨다고 하네요.\n커버력이 괜찮은 것 같아요",
    "text37": "테스트해보고 급하게 삿는데 발림성 괜칞고 잘 가려져요\n팁 부분이 신기하게 생겻아용",
    "text38": "우연히 접하고 벌써 세통째 쓰는 중입니다\n이거랑 ㅁㅈ컨실러 같이 쓰면 다크 싹 가려짐\n건성한테는 좀 건조 할 것같아요",
    "text39": "좋아요. 커버력도 좋구 피부색이랑 잘 맞아서 좋아요. 지속력 좋아요",
    "text40": "아이들이 좋다고 하네요.\n  평소 써보고 좋아서 사달라고 해서 구매 합니다.   커버력 좋구요\n가격대가 그리 저렴한건 아니지만 , 제품이 괜찮을꺼라 믿고 구매 합니다.",
    "text41": "ㅈㄴ좋고 세통째임 커버력 개좋고 더샘이나 다른 데 꺼는 너무 꾸덕한데 안그러고 바를 땐 촉촉한데 시간 지나면 매트해져서 조음",
    "text42": "지성피부를 가지고 계신분들은 좋을거 같은데 저와 같은 건성인분들은 좀 매트할 수 있을거 같아요,,,,근데 기초만 제대로 해주시면 그 점은 커버 가능할 거 같아요! 근데 악건성이신분들은...더 촉촉한거 사세요...커버력 나쁘지 않고 잡티도 나쁘지 않게 가려줍니다 ( 조그만한 잡티는 가려주는데 큰 잡티는 잘 안가려져요!! ) 가격도 저렴해서 휘뚜루마뚜루 사용하시기에 좋을거 같아요",
    "text43": "커버력도 좋고 여러모로 마음에 드는 제품이에요!\n색상은 22미디엄 선택했는데 생각보다 조금 어둡긴합니다. 그래도 컨실러는 피부톤보다 반톤 정도는 어두워야 좋다는 말을 들어서 그냥 잘 쓰고 있어요~\n\n발랐을때 살짝 포실한 느낌으로 발리는게 맘에 들어요.\n만족하면서 쓰고 있습니당",
    "text44": "컨실러가 다 너무 밝아서 잡티 가리는 용으로 하나 구매하게 되었어요 \n주로 이 제품은 파운데이션을 하기 전에 눈밑 다크써클이랑 코 옆 붉은기를 가리는데 사용하였어요 \n그리고 눈썹을 그리고 나서 튀어나온 부분 지우는데도 괜찮은 것 같더라구요\n생각보다 커버력이 너무 좋아서 놀랬어요\n친구한테도 추천해줬는데 사용해보더니 같은 제품으로 구매했더라구요\n사실 힌스 컨실러는 사용해본 적이 없어서 고민했는데 구매하길 잘 한 것 같아요\n우연히 구매하게 되었는데 성공한 것 같아 뭔가 기분이 좋아요 :)\n힌스 컨실러 고민중이신분들은 한번 구매해봐도 좋을 것 같아요\n저는 앞으로 한스 컨실러 애용할 것 같아요\n잡티가리기에는 22미디엄이 딱 좋은 것 같은데 \n저는 원래 21호 사용하고 있어요 \n구매하실 분들은 색상 참고 하세요\n21호 사용하는 여쿨입니다 :)",
    "text45": "다크서클을 달고살고, 눈밑 다크뿐만아니라 눈 앞머리?를 포함한 눈두덩이 위 절반정도라 어두워지는 다크서클을 거리고 있습니다 ㅎㅎ 근데 전체적으로 건강한 건성인데 눈가와 눈두덩이 아래 훈한 다크서클 부분이 묘하게 촉촉한 편이라 컨실러가 쉽게 뭉치고 그 좋다는 더샘 컨실러도 못쓰는 타입입니다ㅠㅜ 힌스 컨실러는 파데가 맘에 들어서 고르다가 잠깐 사용해 봤는데 코시국의 종이 테스터에 바르는데 느낌이 너무 좋아서 이번에는 가능하지 않을까 하면서 희망을 걸고 사봤습니다.\n\n촉촉하게 잘 올라갑니다.\n같이나온 파데도 촉촉한 편이라 이 둘을 같이 이용했는때의 캐미가 좋은편이고요 원래는 선컨실러 후파데파였지만 걸 산 이후로는 선파데 후 컨실러 하게되었습니다.\n\n커버력 좋은편\n촉촉햐서 커버력이 별로인가 싶을빤했는데 커버력 좋습니다. 쫀쫀 촉촉해서 유분기 있는 제 눈두덩이에 잘 밀착하고 다크서클 커버도 잘 되었습니다 \n\n얇게 잘 펴발라지는편\n촉촉해서 더 생각보다 얇게 잘 펴발라집니다. 커버력이 좋은편이라서 이것도 다른 컨실러들처롬 뭉치면 어쩌나 생각을 하고있었는데 뭉치기는 커녕 자연스럽게 남아있어 얇게 펴발라졌다는걸 출근할때 바르고 10시간 후의 퇴근 후에 알았습니다 ㅎㅎ\n\n색상 좋습니다.\n다크에 커버한다고 같이산 파데보다 한톤더 낮게 했는데 신의 한수있거같네요 잘 맞습니다.",
    "text46": "겨울에 쓰긴 약간 건조합니다\n여름엔 딱입니다\n\n어느때부터 파데보다 컨실러 얇게 바르는 걸 좋아학 되어서 컨실러를 쓰게 됐습니다",
    "text47": "힌스 컨실러는 처음 써보는데 올영에서 할인하길래 구매해봤어요. 제 피부톤인 뉴트럴톤 22호에 잘 맞네요! 자주 사용할 거 같네요!ㅎㅎ",
    "text48": "저는 이 제품을 다크서클 커버할 용도로 구매했습니다 !! 매장에서 직원분에게 너무 매트하지 않은 제형에 다크서클을 커버할만한 제품을 추천해달ㄹ라고 부탁드려서 요 힌스 컨실러를 추천받아 구입하게되었습니다 !! 재형은 생각보다 묽은 느낌보단 살짝 끄덕한 느낌이 있어요! 그리고 컨실러치고는 다른제픔에 비해 막 매트한 느낌은 없습니다!! 그리고 눈밑 다크서클부분에 저는 컨실러 브러싀로 얇게 펴서 밀착시켜 컨실러를 바르는데 얇게 요 컨실러는 잘 밀착이 되더라구요!! 그리고 가장중요한 커버력은 나쁘지않게 가려지는거같아요 ! 잡티같은건 안가려봐서 잘 모르겠네요 ㅠㅠㅠ 색상은 살짝 어두운편인거같아요! 그런데 다크서클엔 피부톤보다 살짝 더 어두운 커실러를 해줘야한다해서 괜찮게 사용중입니다 !!",
    "text49": "ㅋㅋ요새 힌스라는 브랜드가 엄청 핫하더라구여~~\n         😁 그래서   컨실러를 테스트해보다 발림성도\n           괜찮고해서  구매했어여 😃   패키치가 넘 ~\n          고급스럽고 예뻐서 구매한 이유중의 하나인데여 \n         저는  제 피부톤에 맞추느라 젤 어두운 훗수인 미\n         디엄으로 데려왔거든여 근데  매장에서 발색한거\n         랑 집에 와서 발색한 베이스 차이가 넘 나서~ 깜놀\n        랬네여 😷아마   매장의 조명이 넘 밝은탓인걸까여 \n           제피부톤에는 넘밝고  노랑끼가 넘 심하게 돌았어\n           여 😰ㅠ  아마도   17호에서 21호ㅠ정도의 라이트\n           톤들이 사용하시면  무리없이 사용하실수 있을꺼에여\n           😤 그리고 양조절 잘하셔야 합니다 ~    소량만 찍어서\n            펴뜨렸는데 제얼굴 전체를 도배할 정도의 양이였어여\n            😇   그리고 제가 콧볼 위쪽으로 해서 눈가밑에 기미\n                 잡티가  심하게 몰려있는데 커버해보니 중 정도 하는\n                컨실러였어여ㅠ 그렇게  깨끗하게 안보이듯이 커버\n                는 되지 않는다는 느낌을 받았구여   😇  대신에 밀착\n                 력은 굉장히 만족스러운 제품이였어여 ... 향도 굉\n                 장히 중요하잖아여 특히 우리 피부에 닿는 컨실러나\n                  베이스 제품들은여  ?   다행스럽게도   향도ㅠ은은한\n                  파우더 향같은게 났구여 👶 이니스프리의   노세범\n                   에서 나는 파우더 향이라 생각하시면 될꺼같아여 \n                    💫 팁도  도툼하니  다리미 같은 모양새라  큰기미\n                          나   잡티   가리기에 도한번에 쓱~ㅡ쓱   아주\n                         맘에 들었어여   다만  저는   제  피부톤에서 색\n                       이 넘 뜨는것 같아서    약간  어두운 컨실러랑\n                        썩어서 사용할려ㅠ합니다 😅   이점만 보완한다\n                       면    무난한 템으로 잘 쓸것같아여 😁",
    "text50": "# 힌스 세컨 커버 컨실러\n\n저번 올영페스타에서 제대로 만나게 된 제품이라 생각나서 컨실러도 구매해봤는데 파운데이션 못지 않게 촉촉해서 데일리 아이템으로 사용하기 좋은 제품입니다. 보통 커버력이 좋아질수록 아무래도 매트한 제품이 많은데,  이 제품은 수분감이 꽤 괜찮은것 같아서 베이스 메이크업시 잘 사용하고 있어요. 다만, 발림성도 부드럽고 수분감도 좋은만큼 지속력은 살짝 아쉬운감이 있습니다. 그래도 T존이나 유분기가 많은 부위에 사용해도 화장이 떠보이는 느낌이 덜해서 대체적으로 만족합니다. \n\n힌스 파운데이션을 먼저 사용해보고 발림성이 마음에 들어서 컨실러도 추가로 구매했는데 타브랜드보다 가격이 살짝 있는 편이지만 행사시 구매해서 잘 쓰고 있어요. 들뜸이 덜한 컨실러를 찾는다면 추천합니다.",
    "text51": "컨실러를 뭘살까 고민하다가 힌스 파운데이션이 요즘 좋다는말이 많이들려서 파운데이션 사는김에 같이샀어요. 다크서클 가리기용으로  파운데이션보다는 낮은색상으로했는데 잘 한거같아요.\n처음에는 톤업용으로 색상 밝은걸 살까했는데 고민하다가 낮은거로했는데 만족스럽게 쓰고있어요\n\n우선꾸덕한 느낌은아니에요. 발림도 괜찮고 색상도 둥둥뜨지않고 이쁜거같아요. 잡티는 커버력이 완전 좋다고 말할수는 없지만, 그래도 기본치는 되는거같습니다.\n브러쉬는 원래안써서 방치해두다가 이번에 한번써봤는데 생각보다 괜찮아서 종종 애용할거같아요. 각질부각은 없고 커버력도 올라가는거같았어요. 그리고 자체가 밀착력이 있구요. 그래서 재구매 의사는 또 있고 다음엔 톤업용으로랑 다크서클용 두가지 사볼까합니다.",
    "text52": "헐’ㅜㅜ 저힌스 컨실러 강추 합니다 !!! 너무 좋은데요?? 딱 제가 원하는 자연수란 느낌에 컨실러에요!! 커버력도 자연스럽게 두꺼운 느낌 없이 밝게 느낌 주는 느낌으로 좋아요\n저는 힌스 파데 22 컨실러 22 같은 호수 했는데 딱 좋습니다 개인적으로 얼굴이 둥둥 뜨거나 햐얗게 뜬공 별로 안좋아해서 자연스럽게 뒷목 색감이랑 비슷한 느낌 으로 22 했는데 좋네요 힌스 컨딜러 부드럽고 발리 좋아요! 촉촉한 편이고  다른 제품에 비해 커버력은 약한편 이지만 !! \n저는 두꺼운 느낌 싫어 하시는분이라면 추천 드려요",
    "text53": "21호와 22호 중 어떤 것으로 할까 한참 고민 끝에 컨실러를 바르고 위에 쿠션으로 덮을 생각으로 커버가 자연스러울 것 같은 22호를 구매하였습니다. 직접 발라보니 22호가 생각보다 밝아서 아마 평균적인 피부에 자연스럽게 올라갈 것 같아요! 왜 이름에 세컨이 들어가는지 알겠더라구요ㅋㅋㅋㅋ그만큼 매우 자연스러웠어요. 증정품으로 제공된 브러쉬는 다른 건실러 브러쉬랑 달라서 느낌이 새로웠는데 컨실러 제형이 묽어서 굴리듯이 펴바르면 넓은 지역에 뭉치지 않고 바를 수 있어요.  사진상에는 피부색과 구별이 어려울 정도로 흡사하게 나왔지만 실제로는 약간의 차이가 있어요. 화사한 느낌을 원한다면 21호를 자연스러운 커버를 원한다면 22호를 고르면 만족스러운 표현을 할 수 있을 것 같아요ㅎㅎ",
    "text54": "진짜 ㄹㅇ 전 루ㄴ 보다 이게 더 조은거 같은데 진짜 안유명해서 속상한데 나만알고 싶고 그럼…브러쉬로 톡톡 발라주고 살짝 마를때 쯤에 브러쉬로 쓱쓱 밀어주면 진짜 커버 개~~~잘됨ㅜㅡㅜ 꼭 쓰세요 진짜 전 컨실러 입문 이거루 했는데 바로 정착합니자",
    "text55": "커버력이나 지속력이 나쁘진 않지만...그렇다고 재구매하기는..",
    "text56": "힌스꺼 처음 써 보는거라 궁금해서 사봤어요..커버력이 좋길바랍니다",
    "text57": "배송은 휴일이 껴있어서 좀 늦게 받았어요 ㅠ\n후기보고 구매했는데 색상도 그렇고 발림성도 괜찮아요",
    "text58": "힌스 제품 좋아서 재구매합니다 지속력과 발색 모두 좋습니다",
    "text59": "급하게 파데필요해서 올영 들어갔다가 컨실러가 눈에 띄어서 사봤어요. 피부톤 맞춰서 사기만 하면 생각보다 괜첞아요!",
    "text60": "바를때 엄청 매트해요…… 저는 건성이라 자꾸 피부에 끼는 것 같아요ㅜ 커버력은 좋습니다",
    "text61": "무너지지않고 커버잘되요\n덧발라도 잘커버되요\n벌써두개째 감사합니다",
    "text62": "무난한것 같아요 커버력 나쁘지 않구요 오히려 너무 진하게 두껍게 발리지 않아서 좋은거 같아요 모든 컨실러가 그렇듯 약간 매트한 편이긴 하네요 기초 잘하고 하면 그렇게 당길 정도로 매트한 편은 아니에요",
    "text63": "일단 커버력은 좋아요\n기미나 홍조부분에 사용중이며 바르고난뒤 쿠션 바르면 잘 커버되더라구요\n바를때 살짝 뻑뻑한 느낌이들어요\n나름 괜찮습니다",
    "text64": "매장에서 테스트후 구매했어요\n피부에맞게 선택할수있어좋았고 발넘성도 부드럽구요 커버력도 좋은것같아요",
    "text65": "23호 피부에 조금 밝은데 커버력이 좋아서 붉은기를 깔끔하게 잘 잡아줘요!!",
    "text66": "흉터부분가릴려고 샀는데 흉터는 괜찮은데 잡티에는 좋지않은듯해요~ 건성인데 건조하지않아요 한달넘게쓰는데 양이 많음",
    "text67": "원래 컨실러 안썻는데\n나이드니 기미기 심해져서 구매하게 됐어요!\n커버력 진짜 만족해요!!\n그리고 소량만 발라도 가려지는 범위가 넓어요!!\n커버력 진짜 좋아서 나중에 추가 구매하려구요!!",
    "text68": "나쁘지는않아서  자극없이잘 사용중이구요  나쁘지않아요  피부",
    "text69": "다른 컨실러쓰다 힌스써봤는데 더 흉터커버가 잘되는것같아요^^ 건성인데 나름 촉촉",
    "text70": "수분감이 과해서 저한테는\n아쉬운 점이 많아요\n커버가 약한 느낌",
    "text71": "유리하다 유툽에 유리님이 추천해줘서 사게됬어요! 더 잘 활용해서 써봐야죠! 우선 만족합니다",
    "text72": "파운데이션 컬러보다 한톤 낮은거로 구매했어요~\n잡티커버에 적당한거 같은데 다크서클 커버에는 한톤 밝은게 좋을꺼같다는 생각이 드네요~\n건드리지만 않으면 지속력도 나쁘지 않고 촉촉하고 좋은거 같아요^^",
    "text73": "힌스 파데 22호 사서 잘쓰고 있는지라 이번엔 컨실러도 샀어요. 이제 파데랑 톤이 맞네요. 제가 쓰는 컨실러중에 젤 비싼거지만 맘에 드니 잘산듯 싶어요.",
    "text74": "커버력은 모르겠고 그래도 안쓰는것보단 나아요 파운데이션과 세트 조합 조타해서 구매해봤어요",
    "text75": "컨실러 처음 써보는데 커버가 잘 되고 지속력 오래 가는 것 같아요. 재구매 의사 있습니다 :)",
    "text76": "색깔도 잘 뽑고 ㅎㅎ\n여러모로 괜 찮은 것 가탕요 궇굿 ㅎㅎ!!",
    "text77": "파데 23호쓰는 깜잡잡한 피부입니다~ \n원래도 다크서클이 푸르딩딩하게 있어서 보기 흉해 가릴 용도로 한톤 밝은 색으로 컨실러 샀어요.\n다크서클을 완벽히 가리기 힘들지만 칙칙함이 사라지는건 확실해서 만족합니다.\n원래도 자연스러운 커버를 원해서 두텁거나 매트한 표현 안좋아하는데 그럭저럭 무난하네요.\n\n루나 컨실러 쓸 때랑 비교해 보면 둘다 비슷비슷하지만 루나 컨실러가 좀 더 발림성이 좋은듯 해요.\n지속력도 괜찮아요. 파데+컨실러 바를땐 파데가 무너지면서 같이 지워지는 편인데 컨실러만 바르고 밖에 돌아다녔을땐 확실히 지속력이 오래간 편이였어요.\n처음부터 끝마무리까지 글로시 합니다. 하지만 조금만 냅둬도 금방 자국남고 뭉치기 때문에 바로바로 펴발라 줘야해요.\n\n23호였지만 컨실러만 극소량으로 나비존 부위만 사용해봤는데 확실히 화사해 보이네요.. 만족합니다",
    "text78": "다크서클을 가리고 얼굴 중앙을 밝히는 용도로 얇고 촉촉한 컨실러를 찾고 있어서 그론 컨실러인 줄 알고 구매했는데 생각보다는 촉촉하지 않았지만 기초케어를 탄탄하고 촉촉하게 한 뒤에 바르면 부드럽고 촉촉하게 발려서 만족하고 사용하고 있어요. 힌스 세컨 스킨 컨실러를 사용하기 전에는 웨이크메이크 디파이닝 컨실러를 사용했었는데 웨이크메이크는 약간 노랗다고 생각했는데 이거는 컬러가 화사하고 예뻐서 원래 피부(제 피부는 22호에서 23호 정도되는 것 같아요.)보다 밝은 컬러로 사서 얼굴 중앙을 밝혀주는 용도로 사용하고 있어요. 붉은 트러블을 가려봤더니 커버력은 좋은편은 아닌 것 같아요. 하지만 저는 트러블을 커버할 용도로 구매한 것이 아니기 때문에 괜찮았어요. 제품의 디자인도 예쁘고 팁이 s자로 생겨서 부분적으로 바르기에도 좋을 것 같아요.",
    "text79": "발림성 좋고 홍조끼가 좀 있는데 제품에 노란끼가 안돌아서 괜찮을까 했지만 커버가 두껍지 않게 소량으로도 잘 되었습니다! 약간 세미매트 같은데 여름이라 유분기는 도는데 이건 파우더 처리하면 될 듯",
    "text80": "가볍게 잘 커버 가능한 제품이에요\n픽싱이 좀 빠른데 색감이 좋아서 계속 사용할 제품이에요!",
    "text81": "엄청 촉촉한 편이 아니라서 그런지 픽싱이 굳이에요 ㅎㅎ\n건조하지도 않고 딱 좋아요 !\n건성타입이여도 만족하는 제품입니다 ~\n붉은기 가리기 좋아요 !",
    "text82": "더샘 컨실러랑 사용감이 비슷한거 같아요\n살짝 두껍지만 커버력은 좋아요",
    "text83": "바르고 얼마 지나지 않아서 훅하고 말라서 놀랐어요.\n색상은 마음에 들어서 쓰는데 메이크업할 때 스피드가 좀 중요할 제품이에요.\n\n빨리 마르니까 후다닥 풀어줘야하는...!",
    "text84": "추천받고 구매했는데 들뜸없이 잘 밀착 되는 것 같아요!  많이 매트하지 않아 트러블 위에 올려도 각질 부각이 덜합니다",
    "text85": "음 진짜 그냥 보통 무난한 컨실러에요 뭐가 엄청 나쁜점이 있지도 않고요 무난하게 잘 사용하고 있습니다. 색상만 오프라인에서 꼭 제대로 확인하고 사는 게 좋을 것 같아요",
    "text86": "추천받고 구매했는데 트러블 제거 후 생기는 각질 부각이 없어서 놀랐습니다🤩 보통 매트 컨실러는 각질부각이 생기기 마련인데 안생겨서 놀랐네요\n베이스는 촉촉한 쿠션 깔아주고 그 위에 힌스 컨실러만 올렸습니다",
    "text87": "파운데이션과 같은 호수로 골랐어요. 컨실러 두꺼운 느낌 싫어서 잘 안쓰는데 이건 괜찮네요",
    "text88": "늘 항상 잘 쓰고 있어요! 보이면 무조건 구매하세요! 대박입니다!",
    "text89": "너무 좋아요! 무조건 구매하세요!! 보이면 무조건 사야합나다",
    "text90": "리뷰보고 구입했는데 생각보다 커버력이 약해요 여드름 자국용으론 비추입니다",
    "text91": "좋다는 평이 많아서 구매해봤어요 근데 22호인데도 좀 밝은 편인 것 같네요~",
    "text92": "여드름 커버용으로 구매했는데 그런 용도론 커버력이 좀 약해요 잡티커버용으로 추천요",
    "text93": "샵에서 아티스트가 쓰는거 보고 따라 샀어요\n툴을 잘 골라서 써야할듣ㅅ",
    "text94": "평소 23호쓰는데 여름이라 한톤올려서 구매해봤어여 하이라이트용으로 좋아용ㅎ",
    "text95": "ㅎ 진짜 어이없름 어둠의 골이 사라짐;; 왜이렇게 잘만들까",
    "text96": "픽싱되는 시간 포인트만 알면 내 다크서클 사악 덮을 수 있어여",
    "text97": "힌스 처돌이.. 베이스 맛집이라 생각하여 파데, 쿠션 사용중입니다 둘 다 너무 좋은데 왜 이건 두껍게 발리져..? ㅜㅜ 아쉬워요",
    "text98": "커버가 그렇게 잘되는지는 모르겟어요\n매트한 감이 잇어 살짝 뜨네요ㅠ",
    "text99": "급하게 컨실러가 필요해서 산건데 무난해요 커버력이 좋지는 않네요",
    "text100": "빨리 픽싱되어서 바르고 잘 펴줘야함\n잡티 아주 잘 가려줘서 매우 만족합니다",
    "text101": "저는 다크서클 커버용으로 컨실러를 사용하는데\n첨엔 괜찮더니 뜨더라구요ㅠㅠ",
    "text102": "살짝 두꺼워요~~ 디자인은 이쁘고 컨실러붓때매 샀네용ㅋ",
    "text103": "두껍게 발리는 감이 있다는 리뷰가 있었는데 동감하고요, 그래서 양 조절 잘해서 발라야 하는 것 같아요. 커버력은 좋은 편입니다",
    "text104": "발색이 진해서 살짝 톡톡톡 해서 바르는 제품이고\n너무 예뻐요!",
    "text105": "수분감과 발림성에만 집중한 컨실러라 커버력이 일순위인 저에겐 다소 아쉬운 제품이었어요ㅜㅜ",
    "text106": "촉촉한 편이긴 한데 지속력은 잘 모르겠어요 ㅠㅠ\n커버력도 우수하다고는 못하고 보통 정도입니다",
    "text107": "컨실러 처음 사본 거였는데 1달 넘게 써보니 좋아서 이걸로 정착할 거 같습니다",
    "text108": "발림성과 밀착력만 좋은 제품… 커버력과 지속력은 전혀 없는 제품이네요",
    "text109": "좋아요 힌스 제품들 저한테 잘 맞아서 다 좋아하는데\n커버도 잘 되고 지속력도 길어서 좋았습니다!",
    "text110": "컨실러 처음 사보는데 괜찮은 거 같아요! 다 쓰면 또 구매할 거 같습니다",
    "text111": "부모님이 자기 얼굴에 있는 점 같은 거 보기 싫으시다고 산건데 완전 잘 쓰고 계세용! 다들 효도 하고 용돈 받으세용❤️",
    "text112": "굿굿\n양도 많아서 계속 잘쓸것 같아요 \n처음보단 건조해지긴합니다",
    "text113": "촉촉한 컨실러 찾구 있었는데 다른컨실러보단 촉촉하고 컬러도 맘에 들어용",
    "text114": "예민한 피부라 베이스 잘못 바르면 바로 피부에 나타나는 편이고, 컨실러는 뾰루지 위에 바르거나 해서 더 반응이 잘 나타나는 편인데 힌스 컨실러는 성분이 순한건지 피부에 자극이 없어서 한통 다 쓰고 재구매 했어요 ㅎㅎ 앞으로도 계속 힌스 컨실러만 쓸 것 같아요~!",
    "text115": "싱품커버력 기대하기는 어렵지만 초보자가 막 발라도 편하게 바를 수 있어요! 흉터같은 부분은 어려운데 그냥 깔끔하게 하고 싶어서 사용한다고 하실 때 추천드려요!\n여드름 흉터도 마찬가지!\n근데 이건 발림성이 좋아서 그냥 파운데이션이랑 같이 사용하고 있어요! 같은 브랜드 파데랑 궁합 괜찮고 다른 파데들이랑도 괜찮아요! \n초보자분들도 추천드려요!",
    "text116": "얇진않고 다크서클 가릴만큼가리고 트러블 몇몇개 좀여러번레이어링해야가려짐",
    "text117": "색깔도 잡티를 잘 가려주고 얇게 밀착되는 느낌이 좋습니다!",
    "text118": "23호 피부에 자연스러운 씨씨크림 사용하고있습니다.\n셰이딩은 워낙 안어울리고 하이라이터는 부담스럽지만 열굴에 좀더 양감을 줄 방법으로 한톤 밝은 콘실러구입했습니다. 화장은 지연스러워서 만족했지만 마스크에 좀 잘 뭍어나네요 조금 아쉽지만 색상도 예쁘고 발림성이나 피부 표현이 좋아서 대체적으로 만족합니다",
    "text119": "발림성도 좋고 커버력도 만족합니다 다만 다크서클을 커버할 용도로 원래 호수보다 살짝 어두운 호수로 구매했는데 생각보다 밝아서 다크서클은 잘 가려지지 않았어요 ㅠ 평소 호수보다 두 개 정도 어둡게 살걸 그랬어요",
    "text120": "너무 촉촉하지도 단단하지도 않은 몽글한 크림같이 발리고\n다크써클 중화시키기에 적당해요 여드름흉터 가리기에는 좀 무른것같아요",
    "text121": "요즘 피부화장 컨실러로만 하는중인데\n발림성이나 커버력이나 피부결 완성하는 거 다 완벽해요",
    "text122": "점뺀부위 커버하려고 구입했는데 커버력은 아주 좋아요,다만 조금 매트합니다",
    "text123": "저는톤업만 하는편이라 컨실러를 진짜 십년만에 써봤는데요 커버가 잘되수 깜짝놀았어요(기대 치는 낮은편) 피부에 쫙 달라붙어서 신기했어요 힌스파데가 톤보정되는 커버력이라 같이 쓰랴면 이건 조금만써도 돼요",
    "text124": "이 라인 파데랑 쓰려고 샀어요 색궁합도 맞아서 붉은기 잘 커버해주는거 같아요",
    "text125": "트러블이 갑자기 많이 나고 요즘 화장할 일이 많아져서 컨실러를 엄청 오랜만에 구매했어요 발림성, 커버력 등등 여러가지를 많이 따져보고 찾아보고 구매한건데 너무 실망스러웠습니다 ㅜㅜ 여드름은 물론이고 자잘한 흉터들도 안가려져요... 그렇다고 피부에 잘 달라붙냐? 그것도 아닙니다... 컨실러만 바르면 모를까 화장하면 쿠션+컨실러 / 파데+컨실러 는 기본인데 쿠션바르고 컨실러를 얇게 올려줘도 1시간만 지나도 다 뜨고 지워져요 그래서 바르는 순서를 바꿔도 보고 방법도 여러가지로 계속 시도해봤지만 효과도 없는데 괜히 피부 안예쁘게 하고 다니기는 싫어서 안씁니다 오히려 쿠션 얇게 한 번더 찍어 올리는게 커버력이 괜찮은거 같아요 ㅋㅋㅋㅋ 하ㅠㅠ 힌스는 파데든 컨실러든 피부 좋은 사람만 쓸 수 있는 브랜드같네요...😭😭",
    "text126": "화장을 거의 안하다보니 파데를 사도 기한내에 반도 못쓰고 버리는 경우가 많은데요\n선크림 바르고나서 눈밑쪽, 코주변 피부톤이 균일하지않은편이라 그쪽에만 발라주는 용도로 사봤는데 대만족입니다\n잡티가 많은편은아니라 커버력음 모르겠는데 바르고나면 뜨지않고 자연스러워서 피부좋은 생얼느낌낼수있어요",
    "text127": "트러블이 갑자기 많이 나고 요즘 화장할 일이 많아져서 컨실러를 엄청 오랜만에 구매했어요 발림성, 커버력 등등 여러가지를 많이 따져보고 찾아보고 구매한건데 너무 실망스러웠습니다 ㅜㅜ 여드름은 물론이고 자잘한 흉터들도 안가려져요... 그렇다고 피부에 잘 달라붙냐? 그것도 아닙니다... 컨실러만 바르면 모를까 화장하면 쿠션+컨실러 / 파데+컨실러 는 기본인데 쿠션바르고 컨실러를 얇게 올려줘도 1시간만 지나도 다 뜨고 지워져요 그래서 바르는 순서를 바꿔도 보고 방법도 여러가지로 계속 시도해봤지만 효과도 없는데 괜히 피부 안예쁘게 하고 다니기는 싫어서 안씁니다 오히려 쿠션 얇게 한 번더 찍어 올리는게 커버력이 괜찮은거 같아요 ㅋㅋㅋㅋ 하ㅠㅠ 힌스는 파데든 컨실러든 피부 좋은 사람만 쓸 수 있는 브랜드같네요...😭😭",
    "text128": "힌스 제품력 좋은건 워낙 유명해서 절 알고 있었는데 실제로 제품은 처음 써봐요!!근데 컨실러는 워낙 루나꺼가 유명해서 그것만 썼었는데 저는 오히려 힌스가 더 제 취향인갈요?뭔가 척촉한데 잘 발리고 또 커버력도 괜찮고 그래서 좋은 갓 같아요! 제가 보는 인스타그래머분께서 이 컨실러를 추천한다고 하셔서 써봤는데 왜 추천했는 지 알거 같은 느낌이랄까뇨..?수정화장에는 안 꺼봣는데 수정화장 할 때도 잘 될꺼같은 느낌이 들어요! 뭔가 주름끼임이나 모공끼임없이 사용ㅇ 가능한 것 같아서 왠만한 피부타입 안 가리고 사용이 용이할 것 같아요! 저는 수분감이 많이 차있는 것 같다는 생각이 들어서 특히 수부지나 건성이신 분들ㅇ 잘 사용하실 수 있을 것 같다는 생각이 들었어요! 저는 수부지라서 잘 사용하고 있고 아마 재구매할 것 같네요",
    "text129": "원래는 제일 유명한 루나 컨실러를 사용하다가 너무 지겨워서 새로운 컨실러를 사보자 싶어 구매했어요!!!! 힌스 브랜드가 요새 인기도 많고 인지도도 높으면서 퀄리티가 괜찮다길래 브랜드 믿고 구매했어요 😆😆 사용해보니 들뜸 없이 부드럽게 잘 발리더라구여 ㅎㅎㅎ 주로 눈 밑 다크서클을 가리기 위해 컨실러를 사용하는데 눈 주변은 광장히 건조해서 컨실러 잘못 쓰면 엄청 건조라고 뜨더라구요ㅠㅠㅠ 그래서 컨실러 살 때 제일 중요하게 보는 부분이 들뜸이 있는가 없는가 예요!! 다행히 들뜸 전혀 없었구요! 다만 지속력은 조금 아쉬운 것 같았어요ㅠㅠ 전반적으로는 무난했고 색상이 예쁘다고 느꼈습니다 밝은 21호 사용하는 사람으로 적당히 톤 업 되면서 자연스럽게 화사해지는 느낌을 받았어요 ㅎㅎㅎ 무난템으로 추천해용",
    "text130": "갑자기 얼굴에 트러블 한 개가 엄청 크게 생겨서 급하게 컨실러가 필요하게 돼서 구매했는데요~\n솔직히 말하면 힌스 컨실러 제품은 처음 접하는 거였고 생소한 브랜드였어요 ㅋㅋ\n그런데 매장에서 브랜드 상관없이 컨실러 샘플을 다 사용해보고나니 힌스 제품만큼 촉촉한 게 없더라구요~!!\n손등에 발라봤을 때 타사 컨실러 제품보다 촉촉한 느낌이 바로 느껴졌어요 ㅎㅎ\n보통 컨실러는 바른 직후나 바르고 나서 몇 시간 뒤에 금방 건조해져서 트러블 부위가 들뜨게 되는데 이 제품은 촉촉한 파운데이션 바르는 느낌이랑 비슷했어요!\n그리구 색상도 다른 제품들은 너무 노랗거나 하얗거나 등등 맞는 색을 찾는 게 쉽지는 않았는데 이 제품은 저한테 잘 맞아요~!! 그래서 파운데이션만 바른 부분이랑 차이가 별로 느껴지지 않아서 좋았습니당 ><",
    "text131": "힌스 컨실러가 패키지도 예쁘고 무엇보다도 색감이 마음에 들어서 구매했어요. 너무 누렇지도 않고 잿빛이 돌지도 않는 세련되고 차분한 색감이라 제 피부에 잘 맞을 것 같았거든요. 평소에 거의 톤업선크림만 바르고 다니지만 잡티가 없는 편은 아니고 다크서클도 심한데 그렇다고 파데나 쿠션은 화장했다는 티가 너무 나니까 부분 부분 포인트 되는 부분만 커버하면 좋겠다 싶은 마음이었어요. 그런데 색상 말고 장점을 찾긴 어려울 것 같네요ㅠㅠㅠ 컨실러인데 이렇게나 커버력이 없어? 하고 의아할 정도이고 얼핏 보기엔 너무 매트하지 않은 제형인데 얼굴에 올리면 금방 수분이 날라가고 건조해져서 재빠르게 펴발라야 해요. 모공 끼임도 있고 건조해서 들뜨는 부분도 있고요. 지속력도 길지 않네요. 많이 지저분하게 무너지지는 않지만 착 붙어서 유지되는 건 저얼대 아닙니다. 산 게 아까우니 사용법을 좀 더 연구해볼까봐요.",
    "text132": "지성 피부라 유분기도 금방올라오고 화장도 금방 무너지는 편에..얼굴에 트러블도 많아 지속력 커버력등을 위주로 보는 편이거든요 우선 너무 매트하지도 않아서 들뜸 현상도 별로 없었어요 그리고  파데대신 컨실러를 사용할 때도 많은데 생각보다 가볍게 발려서..놀랐습니다 제가 답답함을 잘 느껴서 얇고 가볍게 바르는 스타일이라 그런데도 커버력은 또 저에게는 너무나도 잘 맞아서 또한번 놀랐습니다 ㅠㅠ잡티도 왠만큼 가려지는 커버력에, 지속력도 오후까지 무너짐은 없어서 기존의 사용하던것들에 비해서는 꽤나 만족하는 편입니다! 색도 잘 맞고 저에게 맞는 파데와 컨실러를 찾느라 꽤 오래 많은것들들 사용해봤는데..처음써보고서는 이거다 싶었네요 ㅠㅠㅠㅠ파데 대신 컨실러로 피부화장을 할정도이니ㅋㅋㅋㅋ아주 만족합니다",
    "text133": "같이 온 브러쉬보다 쿠션으로 두드려주는 게 가장 피부표현이 예쁘게 되는 것 같습니다! 색은 저한테 조금 어둡긴 한데 컨실러는 원래 반톤~한톤 어둡게 쓰는 거라고 하니 그냥 쓰고 있습니당. 에스쁘아 선크림이랑 요거만 발라도 완성 ! 이거 쓰고 피부 예쁘다는 소리 종종 들었어요",
    "text134": "지성인 사람이 써도 매트한 편인 것 같아요. 그래서 커버가 더 잘 됩니다. 또한, 빨리 굳어서 ..? 블렌딩을 바르자 마자 해야할 것 같아요. 하지만 지속력도 좋고 커버력도 좋아서 만족스럽습니다. 매트하고 커버력을 찾는 분에게 추천합니다.",
    "text135": "그동안 컨실러는 사용 안 하고 가볍게 쿠션만 바르다가 최근에 트러블이 많아지면서 컨실러 제품 찾아보다가 구매하게 되었습니다.\n22호 피부이고 22 미디엄 색상 괜찮았어요~\n같이 증정되는 브러쉬랑 궁합은 아쉬운 것 같습니다. 피부에 착 붙지않고 밀리는 느낌? 그래서 제가 가리고싶은 자국은 가려지지않아서 그냥 컨실러 팁으로 콕콕 바르고 쿠션으로 펴바릅니다. 개인적으로 컨실러 팁 양이 조금 힘들다고 느껴져서 팁이 더 얇았으면 사용하기 좋았을 것 같습니다. 제형은 매트한 편이고 저는 매트하게 화장하는 편이라 좋았어요~\n커버력은 다른 리뷰들처럼 그리 뛰어나진않아요 대신 그만큼 얇고 가벼운 느낌이라 취향껏 구매하시면 될 것 같아요. 힌스 제품은 케이스도 예쁘고 브랜드 느낌도 제 취향과 맞아떨어져서 큰 고민없이 구매하게 되네요",
    "text136": "컨실러를 다 사용하여서 올리브영에 가서 원래 쓰던 컨실러를 사려고 갔는데 이 컨실러가 있더라고요. 그래서 사서 사용하게 되었습니다. 색은 딱 중간 색을 골랐고요. 촉촉하고 보습력은 오래가는 것 같아요. 지속력이 길어서 좋은 것 같아요. 매트하진 않은 편이고 피부 색상과는 잘 맞았던 것 같아요. 잡티나 다크서클 등이 잘 가려져서 좋은 것 같아요. 평소에 사용하던 파운데이션과 색이 비슷해서 잘 사용하고 있습니다!!! 나중에도 이 컨실러를 다 사용하게 되면 또다시 사서 사용할 정도로 저에게 잘 맞는 제품인 것 같아요. 역시 믿고 사용하는 힌스 컨실러인 것 같습니다. 얼굴과 색이 들뜨지 않아서 괜찮은 것 같고 잘 사용할 것 같아요. 나중에는 파운데이션도 이 곳 것을 사용할 정도로 저에게 잘 맞는 것 같아요. 많이들 사용하세요!",
    "text137": "힌스 파운데이션과 컨실러를 함께 구매해서 사용해봤어요. 힌스 파운데이션은 세컨스킨이라는 이름처럼 마치 제 피부인 마냥 아주 얇게 밀착되고 투명하게 피부가 비치는 느낌이라 커버력은 거의 없어요!  같은 브랜드 제품이니 당연히 컨실러도 극강의 커버력보다는 발림성과 자연스러움을 조금 더 추구하지 않을까 라고 생각했는데 정반대였습니다!  오히려 파운데이션이 자연스러움을 추구하니 컨실러는 커버력을 아주 우선시 해서 만든것같네요. 제형은 꾸덕하고 매트한편이에요. 하지만 발림성은 좋고 무엇보다 붉은기 제거와 잡티 커버가 아주 뛰어났어요! 꾸덕하고 매트한 컨실러의 단점인 피부끼임도 없구요. 지속력 또한 우수했어요. 힌스 파운데이션만 사려다 컨실러도 함께 사볼까? 하고 산건데 파운데이션 만큼이나 만족스러워요!! 컨실러의 팁도 s자로 굴곡이 져서눈가에 바를 때 뭉침없이 발려요. 단 팁 끝쪽에 컨실러가 많이 묻어나오는 편이라, 덜어내서 사용해주시는게 좋을것같네요!  역시 같은 브랜드라서 촉촉한 파운데이션과 매트한 컨실러의 조합이 아주 좋네용용! 다크닝도 무너짐도 적은편이라서 만족이에요. 아주 추천드립니당! 여담으로,  증정으로 컨실러 브러쉬를 받았는데 우선 모가 너무 통통해서 섬세하게 터치하는데 어려움이 있었고, 까슬거리는 느낌이 강해서 그건 좀 별로였네욤!",
    "text138": "요고요고 아주 좋군요! 저는 기존에 메이블린 컨실러 사용했는데 새로운 거 사용해보고 싶어서 이것저것 시도해보다 모처럼 만족스러운 것을 찾았답니다! 신상이고 전부터 힌스제품 사용해보고 싶어 도전해봤는 데 아주 만족스럽습니다.\n얇게 발리고 커버력도 좋아서 파운데이션 대신 사용하기 아주 좋아요! 마스크에 묻긴 하지만....뭐 그건 어쩔 수 없죠\n특히!! 같이 온 브러쉬!! 이것도 같이 사용하세요!\n진정한 완성도를 보여주더라구요! 브러쉬 꼭꼭 같이 쓰세요!\n너무 매트하지도 않고 촉촉하지도 않은 딱 중간 타입이라 저는 만족스러운 제형입니다!",
    "text139": "수분감이 많지는 얺지만 커버력 좋았어요! 양도 많어서 오래 쓸 거 같아요",
    "text140": "그렇게 매트하지도 않고 촉촉하지도 않고 무난해요 커버력은 만족하고있습니다",
    "text141": "누런끼가 없고 뽀얀색이라 시커먼 다크서클에 쓰기는 좋아요\n너무 매트한 느낌은 없어서 바르기는 편한데 살짝 건들면 바로 무너져서 아쉬워요\n그리고 주름끼임도 조금 있네요",
    "text142": "힌스 파운데이션이 유명해서 컨실러도 샀는데 만족하면서 잘 사용하고 있습니다",
    "text143": "우선 솔 모양이 엄청 특이해서 신기했어요\n좀 힘없이 발리다보니 양 조절도 잘 되어서 좋았고\n노란끼가 적고 뽀얘요\n매트해서 지속력도 꽤 길고 무너질때도 생각보다 깔끔해서 만족했어요",
    "text144": "여름에 잘 썼어요!\n커버력 높은데도 자극 없어서 좋았습니다\n힌스 베이스에 대해 좋은 인상을 준 제품이에요\n추워지니 조금 건조한듯해서\n기초나 파데랑 궁합을 잘 보고 써야할 것 같아요~",
    "text145": "보통 21호쓰면 얼굴 밝아지고 23호쓰엔 너무 어두운?? 톤인데 미디움 딱 적당해요!! 기존에 쓰던게 23호컨실러라서 커버는 잘되는데 너무 어두워지는거같아서 새로 사게됐는데 딱 22 느낌이에요!! 조아용",
    "text146": "올리브영 직원분이 추천해주셔서 써보았는데 컬러가 참 예뻐요",
    "text147": "촉촉하고 커버력도 좋고 너무 좋아요 가장 만족하는 컨실러입니다",
    "text148": "힌스 파운데이션이랑 같이 사용하면 커버가 더 잘 되는 것 같아요",
    "text149": "엄청 잘 가려지는건 아닌거같긴한데 데일리용으로는 좋아서 매일 사용하고있숩니당",
    "text150": "아직안써봐서 잘 모르는데 후기처럼 효과좋으면 좋겠슺니당",
    "text151": "다크닝 현상 없어서 마음에 들어요 피부색이랑 잘 어우러지게 발립니다!",
    "text152": "매장가서 테스트 해보고 쿠션 색이랑 맞춰서 샀는데 만족스러워요 다크닝 있는 컨실러 싫어하는데 다크닝 전혀 읎어요!",
    "text153": "음 촉촉하고 색상도 잘 맞고 무난한 제품인거 같아요....",
    "text154": "23호 기준 조금 밝아요 ! 커버는 평균 정도 되고 더럽게 안 무너져서 좋네요",
    "text155": "촉촉하고 잘 발려서 진짜 좋긴 한데\n생각보다 색상이 너무 밝아서 애매...",
    "text156": "신상품이라 기대하며 구매 해봤어용 조금 더 써봐여 할듯 약가ㄴ 들뜸있어용",
    "text157": "얇게 착 감기네요 라픽으로 가져왔는데 너무 맘에 들어서 요즘 매일 씁니다",
    "text158": "저희 어머니 드려ㅛ는데 정말 좋아하시더라구요!! 추천드립니다",
    "text159": "오 이거 정말 좋은데요 진짜 또 사고싶네요 정말 좋아요 짱임 이거 이길거없다 ㅇㅈ",
    "text160": "색이 매우 밝고 발림성도 별로고 아 뭐랄까.. 그냥 별로에요\n힌스는 쿠션도 별로고 메이크업 베이스를 만드는 능력이 부족한 듯",
    "text161": "미디엄인데도 너무 밝고 (본인 22호)\n퍽퍽하고 매트하고 둥둥 뜨네요\n돈아까움",
    "text162": "일단 컨실러 색상이 매우 예뻐서 만족스러워요. 지속력도 괜찮음",
    "text163": "와 진짜 인생 컨실러 찾음  커버력 개도랏;; 여드름 흉터 개많은데 커버 싹 다 댐🩷🫶🏻🥹평생 이거맠 써야즹",
    "text164": "세일기간에 패키지 제일 예쁜걸로 샀는데 제품력도 만족해요~!",
    "text165": "패키지가 다른것보다 고급스러워서 골랐는데 제품력도 만족해요😆",
    "text166": "커버력이 좋아 계속 사용하고 있는 제품입니다. 색상도 웜톤에 좋네요.",
    "text167": "힌스 파운데이션 21호랑 같이 쓰려고 구매했어요! 잡티 가리는 데에는 한 호수 낮은게 낫다고 해서 구매를 했고 커버력, 색상 만족합니다~ 힌스 파운데이션에 비해 꾸덕하고 좀 더 매트해서 눈 주변에는 건조하게 올라가요.",
    "text168": "발릴때는 촉촉한데 매끈하고 살짝 매트하게 마감되요. 커버력은 중상정도에요",
    "text169": "처음 써보는 제품이지만 발림성이 좋아서 사용해봅니다 귀찮을때 컨실로만 베이스를 끝낼때도 있는데 자속력은 보통같아요 개인차지만 그래도 어느정도 커버가돼서 만족합니다",
    "text170": "전 눈밑 다크서클용으로 구입햇는데 생각보다 꾸덕한 제형이라 다른커버용으로 더 좋을듯 합니다",
    "text171": "너무 좋은데 내용물이 많아서 그런가 새는 거 같기도 해요 팁도 좀 바꿔주시면 더더더좋을듯",
    "text172": "같은 제품 23호도 있는데 너무 좋아서 22호도 사봤는데 역시 좋네여",
    "text173": "눈아래, 눈가에 발랐을땐 확실히 주름이 있는 부위라 그런지 촉촉하게 발리진 않았어요. 볼, 턱 등등에 있는 잡티 가리기엔 좋습니다.",
    "text174": "살짝 두껍게 발리는데 그에 비해 커버가 잘 되는건지 모르겠어요. 눈수술 후 멍 가릴 용도로 써서 그런걸까요?",
    "text175": "컨실러 많이 써봤고 , 많이 있는 편 이지만, 힌스 컨실러를 요즘에는 주로 사용 하는거 같아요~!! 진짜 제품력 좋은편 추천 해요~~!!",
    "text176": "이거 컨실러 너무 좋아요~~!\n많은 컨실러를 써보았지만 힌스 컨실러는 정말 써본것 중에 손에 꼽이게 좋아요~~!",
    "text177": "생각했던 것 보다 살짝 어두워요\n근데 그냥저냥 잘 쓰고 있습니다!",
    "text178": "다크서클가리는 용으로 산건ㄷ 실패했어요. 처음에 발릴땐 촉촉한데 금방 매트해져서 눈가 사이사이에 끼더라구여",
    "text179": "촉촉하게 잘 발리는데 지속력이 얼마 못가는거 같아요ㅠ. 그래도 계속 꾸준히 쓰고 있습니다",
    "text180": "매장에서 발색해 보고 구매했어요. 컬러랑 밀착력 만족합니다.",
    "text181": "제가 너무 잘 써서 엄마 사 드렸어요 엄마도 잘 가려져서 좋다네요",
    "text182": "컨실러중에서는 제일 마음에드는 리퀴드형컨실러에요\n엄마사드림",
    "text183": "컨실러는 보통 다 매트해서 촉촉한 컨실러 찾고 있었거든요. 근데 왠걸~ 이게 딱 너무 매트하지 않으면서 커버력도 갖추고 있더라구요. 또 민감한 피부라서 안 맞으면 뭐가 바로 올라오는데 그런 것도 없었구요 너무 만족합니다",
    "text184": "힌스를 좋아해서 구매해봤는데 색상이 너무 노랗게 나온거같아서 웜이거나 피부톤 어두우신 분들에게 잘 맞는거같아요 ㅜ 매트해서 자꾸 얼굴에서 뜨네요.. 아쉽 ㅜ",
    "text185": "기존에 힌스 파운데이션을 너무 만족하면서 사용했던 터라 컨실러도 다른거에 비해 비싸지만 그냥 구매했는데 음.. 생각보다 많이 매트하고 커버도 잘 모르겠어서 좀 아쉬운거같아요 ㅜ 손이 잘 안가서 다른 상품 구매하려고 해요 ㅠ",
    "text186": "엄청나게 잘 가려디진 않소촉촉하긴 한데 다른데에 써봐야겟어요",
    "text187": "진짜 너무 별로애요 다 밀리고 뜨고 손자국 남고 땀 나면 하얀 물이 뚝뚝 떨어져요 ㅋㅋ집 앞 나갈 때 하얘질 용도로만 써야할 것 같아요..;;",
    "text188": "살짝 매트한 컨실러여서 눈가에은 직접바르기보다 퍼프에 덜어서 바르는게 나아요. 그치만 트러블 커버는 2번 쌓아주면 잘 커버됩니다",
    "text189": "자연스럽게 커버 잘돼요. 촉촉하고 들뜸도 크게 없고 컨실러는 뜨는 느낌이라 잘 안썼눈데 얘가 그나마 저연스럽게 잘됨",
    "text190": "그냥 보통임 엄청 기대할정도는 아니고 ,, 쏘쏘합니다 요즘 너무 많이 나와서 좋은게",
    "text191": "보라색 다크서클이 심한편인데 22호로 쓰니까 꺼ㅐ나 가려졌어요 그리고 생각보다 촉촉한편이고 시간 지나면 그래도 끼임현상이 있긴해요 루나나 다른 컨실러보다 비싼 편이긴해요",
    "text192": "파데도 구입해서 같이 써보려고 구매했어여 파데는 얇고 촉촉해굿",
    "text193": "커버력이 있진 않지만 피부에 달라붙는다는 느낌이 드네요 정말 좋아요",
    "text194": "어머니께서 테스트 해보시고 마음에 드신다며 구매하셨어요 적당히 좋아요",
    "text195": "커버력이 컨실러치고 높은편은 아니네요 자연스러운 커버 원하면 괜찮은정도이구 팁이 말랑말랑 피부에 닿는느낌이 좋아요",
    "text196": "생각보다 커버력 좋고 별로 안떠서 좋았어요!! 그리고 지속력도 너무 좋아여",
    "text197": "매트하기보단 실키한 발림성\n믿고 쓰는 힌스죠...대단히 만족스럽습니다저는",
    "text198": "엄마 사드렸는데 커버가 잘돼서 맘에 들어하시네요\n좋아요~~~",
    "text199": "라스트픽으로 샀는데 너무 잘쓰고 있어요!! 컨실러하고 쿠션하면 약간 뜨는게 있는데 이건 너무 좋아요",
    "text200": "이걸로 베이스메이크업 하기 조아요 쫀쫀하고 잡티 잘 가려지고"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 세컨 스킨 커버 컨실러",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015123706ko.jpg?l=ko",
    "review_name": "23 내추럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151237",
    "text1": "힌스 립만 사용해보다 컨실러는 처음인데 커버 잘되고 좋네요",
    "text2": "원래 파넬 제품 쓰다가 마침 다 써가서 사러갔다 원래 사려던 거 제쳐두고 라픽으로 건졌네요.\n\n일단 23호인데 파넬 기준  밝은 듯요.\n급해서 파운데이션 대신 좀 많이 올렸다가 목이랑 스킨 컬러 안맞아서 당황했네요.\n\n다행인건지 좀 있다 파우더 올리니 얹은 건 다 사라지고 모공에 껴서 목과 톤은 맞춰졌는데 다 녹은 거 맞죠?\n\n질감도 묽고 팁이 립 틴트처럼 스푼 모양으로 돼 있어 파운데이션 대용으로 써도 되지 않을까 싶어요.\n\n수정화장용으로 미니 파운데이션 대용으로, 피부에 좀 더 순한 제품 찾아서 쓰는 게 아니라면 커버력 만으론 솔직히 라픽 찬스 아니면,\n특히 제값 다 주고 굳이 살 필요가 있을까 싶네요.",
    "text3": "힌스 컨실러 유명해서 구입했는데,\n커버 잘 되요.\n발림성도 너무 좋아요.",
    "text4": "아무 생각 없이 루나 컨실러가 좋다고 들어서 계속 루나만 쓰다가, 이번 세일기간에 매장에서 컨실러 구경하다 단순히 패키지가 예뻐보여서 ..ㅎㅎㅎ 힌스 컨실러 구매해보았습니다\n\n💖루나 02 베이지와의 비교 >> 루나 베이지가 좀 더 어두워요. 둘 다 팁 컨실러라 사용하기 편한데, 힌스는 팁이 경사지게 꺾여 있어서 바르기 더 좋네요\n\n💖제 피부톤(23호 쿨톤)에는 살짝 밝은 느낌이긴 합니다 ㅠㅠ\n\n💖픽싱되는 시간 잘 고려해서 두들겨야 할 것 같아요 아직 많이 써보지는 않았지만 좀 빨리 굳는 느낌??\n\n💖커버력: 루나가 더 좋은듯 ㅎㅎ 그치만 나쁘지 않아요",
    "text5": "한 달 사용결과 생각보다 만족스럽네요!\n\n일단 바르기 쉽게 꺾여 있는 팁과 용기 디자인이 마음에 들었어요\n\n커버력이 아주 뛰어난 건 아니지만, 이 정도면 충분하다고 생각되고 무너짐도 괜찮아요",
    "text6": "✔ 커버력\n커버력은 좋은 편이에요. 다만, 루나 컨실러랑 비교했을 때는 커버력은 루나가 더 좋은 것 같아요. 대신 루나 컨실러보다 아주 조금 더 얇은 느낌이에요.\n\n✔ 발림성\n발림성이 부드러워서 좋아요! 부드럽게 발리고 착 밀착되면서 매트해지는 제형이에요. 잡티 가릴 때 손가락에 소량만 묻혀서 얇게 발라주기 좋아요! 어떤 컨실러든 마찬가지이지만 두껍게 바르면 그만큼 텁텁해져요!! 소량만으로 충분합니다ㅎㅎ\n그리고 개인적으로 루나컨실러보다 더 실키하게 발리는 것 같아요.\n\n✔ 색상\n색상이 19호부터 24호까지 다양하게 나와서 선택의 폭이 넓어요!! 다만, 색상이 다양한 만큼 반드시 테스트 후 구매를 추천드립니다!! 제가 구매한 23호는 살짝 노란기가 있는데 막 노랗지는 않고 딱 커버하기 좋은 색이에요.",
    "text7": "성분도 좋고 제품도 좋아요 무난무난해서 만족합니다 다들 써보세요",
    "text8": "마침 컨실러 다 써가서 사러갔다 원래 사려던 거 제쳐두고 라픽으로 건졌네요.\n\n일단 23호인데 밝네요.\n급해서 파운데이션 대신 좀 많이 올렸다가 목이랑 스킨 컬러 안맞아서 당황했네요.\n\n다행인건지 좀 있다 파우더 올리니  얹은 건 다 사라지고 모공에 껴서 목과 톤은 맞춰졌는데 다 녹은 거 맞죠?\n\n질감도 묽고 팁이 립 틴트처럼 스푼 모양으로 돼 있어 파운데이션 대용으로 써도 되지 않을까 싶어요.\n\n피부에 좀 더 순한 제품 찾아서 쓰는 게 아니라면 커버력 만으론 솔직히 라픽 찬스 아니면 굳이 살 필요가 있을까 싶네요.",
    "text9": "사이즈 미니미로 보관하기도 편하거 휴대하기도 편해서 좋아요\n발림성도 좋고 향도 편해요",
    "text10": "기존에 쓰던 컨실러는 좀 밝아서 트러블이나 흉터 커버는 좀 어렵더라구요!! 일부러 내추럴샀는데 피부톤에도 잘맞구 커버도 잘되옹,, 짱좋아서 놀랬네요",
    "text11": "직원 추천으로 구매 했는데 외출시 편합니다. 살짝 살짝 찍어서 퍼프로 톡톡 🙂‍↕️마무리 하면 간편해요.",
    "text12": "매장에서 발라보고 🫣너무 좋아서 구입했어요. 외출시 먼지 쌓인 얼굴에 쿠션 덧바르는 것보단 살짝 찍어서 손으로 살살 바르니 너무 좋네요. 강츄 합니다.🙆🏻‍♀️",
    "text13": "힌스 좋다는 말만 들어봐서 구입해보서 \n사용 중 인데 커버 너무 잘되서 즣아요.\n다만, 많이 바르면 얼굴이 하얗게 되요.\n적당히 조금 발라야 해요.",
    "text14": "다크서클 가리는데 아주 좋아여 컨실러 엄청 많아 사서 써봤는데 가장 자연스럽게 돼요 23 내츄럴이었고 세일할때 사면 굿이에요",
    "text15": "성분이 좋고 무난무난합니다 그래서 쓰기 좋아요 추천합니다 한번 써보시길..",
    "text16": "손등에 테스트했을땐 매트한 느낌이였는데 기초 깔고 얼굴에 바르니 많이 매트하지않아 건성이 쓰기괜찮고 색감도 자연스럽고 좋습니다",
    "text17": "확실히 걍 쿠션으로 쓰는것보다 훨씬 편하고 되게 잘도서 너무 좋아요",
    "text18": "무난하게 잘 사용하고 있어요\n커버력도 괜찮고 지성인 사람에게 좋아요\n거의 다 써서 하나 더 사야겠어요",
    "text19": "처음으로 컨실러 사봣고 친구 추천으로 산건데  맘에 들엇습니다",
    "text20": "간단하게 쓰기 좋아요\n세일할 때 저렴하게 살 수 있어서 너무 좋았습니당",
    "text21": "컨실러 처음 사보는데 피부에 잘 맞고 잘 쓰고 잇어여 만족합니당ㅇ",
    "text22": "올영 리뷰 포맷\n\n원래부터 사려고 했다가 세일기간이길래 내돈내산으로 샀어요. 리뷰쓰는 건 처음이라 도움이 될지 모르겠네요. 활용도도 높고 누구나 쉽게 이용할 수 있는 제품인 거 같습니다. 다른 사람들한테도 추천할 거 같은 제품입니다. 패키징이나 피부타입 등등 여러 측면에서도 누구나 사용하기 좋은 제품이라 추천합니다. 다른 친구들도 사용하고 물어보더라구요. 앞으로도 세일하면 쟁여두고 싶은 아이템입니다. 자극없이 순하고 데일리 아이템으로 좋아요. 추천합니다. 올리브영이 세일을 여러번 다양하게 진행하기 때문에 세일할 때 사두면 좋은 거 같아요. 다른 제품도 마찬가지이구요. 부드럽고 뽀송한 거 같습니다. 잘 썼고 앞으로도 재구매의사있어요. 합리적인 가격에 잘 쓰고 있습니다. 다른 지인들에게도 추천할 것 같습니다.",
    "text23": "악건성이라서 제가 느끼기에는 건조해요! 근데 약간 기름기 있는 건성분들은 좋아하실 것 같아요. 커버력도 높고, 제형도 가벼워서 지성, 복합성분들은 건조함 안 느끼고 쓰실 것 같아요. 클리오 컨실러보다 커버력이 있는 걸로 느껴졌습니다. 다 쓰면 재구매 의사 있습니다.",
    "text24": "힌스 파운데이션이 굉장히 얇게 잘 발리면서 얇은느낌이라 커버가 항상 아쉽다고 생각했어요.\n커버력은 아쉽지만 붉은기랑 모공은 잘 가려줘서 잡티를 좀 가려주면 정말 좋을것같은데..라는 생각이 들어서 컨실러를 구매해보았어요.ㅋㅋ\n\n근데.. 이 조합 완전 짱짱입니다!!\n전 사실 화장 두껍게하는것도 싫어하고 그리고 피부가 막 엄청 안 좋은것도 아니라서 엄청 커버할필요도없거든요.. 그래도 톤 때문에 밝고 가벼운 느낌으로 메이크업하는걸 좋아해서요.\n그래도 점이나 뾰루지같은건 숨기고싶고 근데 파운데이션만으로는 커버가 안되서 컨실러 샀는데. 딱 좋아요~\n딱 제가 원하는 가벼운 메이크업에 약간의 커버만 하기 좋은거같아요\n\n컨실러는 파데랑 다르게 약간 꾸덕구덕해서 밀착력이 높아서 커버가 잘되느거같아요.",
    "text25": "커버 정말 잘 돼고 다른 제품에 비해 화장을 오래 지속해서 해도 트러블이 잘 안 나네요",
    "text26": "컨실러치고는 많이 건조하지 않아서 좋아요 커버용보다는 밝히는 용으로 사용해요",
    "text27": "타브랜드에서 갈아탄 인생 컨실러, 짱짱한 커버력에 번질거리지도 너무 텁텁하지도 않아요! 마스크에도 거의 안묻어요, 다만 픽싱이 지이이이인짜 빨라요, 곳곳에 도포하고 퍼프로 두드리다가 도포한 모양에서 안퍼져서 거의 때리다시피 발랐어요..고로 브러쉬 추천!!",
    "text28": "사게 된 이유 : 원래는 파운데이션 사려고 하였으나, 파운데이션이 가격이 조금 나가는것 같고, 집에 파운데이션 두세개 더있었음. 힌스가 너무 이쁜것 같아서 컨실러를 구매해 보았습니다.\n\n색상 : 색상이 다양한데 조금은 밝게 나온것 같아요. 21번은 너무 밝았어요.. 거의....하이라이터 느낌으로 사용해야하는 느낌???\n\n가릴 부위 : 다크 가릴려고 샀습니다. 21번 샀다가는 다크가 허얘보일꺼같아서 안삿고 23호 샀습니다. 23호 올여에서 바를때는 몰랏는데 막상 집와서 발라보니까 23호도 약간 밝은 느낌이 나긴하더라고요?\n\n조금 섭섭했습니다.\n\n사용 단계 : 메이크업 하면서 바르는데, 파운데이션 전에 먼저가리고 파운데이션하고 다크부분 제외하고 톡톡 바르는 편입니다.\n괜찮긴한데.\n막 마음에들진않아요",
    "text29": "색이 다섯 가지가 있었는데 \n사실 어떤 게 나한테 잘될지 몰라서 일단 내추럴 톤?색으로 사  보았습니다 \n저는 이제품을 다크써클 가리는 용으로 산 것이기 때문에 너무 밝은 색상을 사용하면 다크써클이 없어져 보이지도 않고 더 보여질것 같아서 조금 더 어두운 색을 고르긴 했습니다 \n일단 처음발랏을 때는 조금 발림성은 괜찮은 편인데 두껍게 발리는편이긴 합니다 \n그래서 얼굴에 바를 때 아주 소량만 바르고 있구요\n아직 얼마서 보지는 않아서 자세한 평을 못남기긴 했는데 그래도 일단 만족 하는 편이고 이 제품 사용하고 괜찮으면 파운데이션도 사볼 예정입니다",
    "text30": "발림성도 좋고 지속도 오래되요 적은양으로도 커버가 잘 되서 좋아요",
    "text31": "샘플 써 보고 마음에 들어서 샀어요 커버력도 좋고 발림성도 좋아요",
    "text32": "코옆 붉은기 잘가려져요! 대신 파운데이션 붓으로 엄청 얇게 발랐을때ㅎㅎㅎ 잘쓰고 있어요",
    "text33": "진짜매트하고 쩍쪽갈라지는느낌 초보자는 사용비추 어느종도 숙련된 고수들 추천",
    "text34": "컨실러는 첨이라 원래 이런건가 하면서 사용중이에요.\n첨엔 기미, 잡티만 가리려다 맘대로 컨트롤이 안돼서 \n그냥 광대뼈 주위에 펴 바르고 있어요.\n홍조가 심한데 완벽히 가려지진 않구요,\n자연스럽게 표현되도록만 신경 쓰고 있어요.\n쓸만 해요~",
    "text35": "예전에 힌스 파운데이션을 써본적이 있는데 그때의 기억이 너무 좋았어요. 그때 같이 받은 샘플 다른 색상을 엄마한테도 드렸었는데 너무 좋다고 그러시는거에요. 이번에 엄마가 컨실러 필요하다고 하시면서 그때 제가 준 파운데이션 브랜드꺼 써보고싶다고 콕집어서 말해주셔서 구매하게 되었습니다.\n\n커버력\n다른 컨실러에 비에서 완벽하다!! 이런 느낌은 아니지만 피부에 잘 어울러져서 자연스럽게 커버됩니다.\n\n밀착력\n밀착력이 좋습니다. 다른 베이스와 잘 어울러져서 피부에 착 달라붙습니다. 바르자마자 픽싱되기 때문에 소량 발라서 빠르게 펴발라주어야 합니다.\n\n색상\n힌스 베이스 제품들은 맑은게 특징인거 같아요. 컨실러임에도 불구하고 색상이 굉장히 맑고 자연스럽습니다.\n\n엄마 드리려고 구매했는데 저도 구매하려고 합니다. 너무 좋네요~!!",
    "text36": "평범하게 좋았습니다~  발림도 나쁘지 않고 그냥 저냥 괜찮았어요!",
    "text37": "이번에 세일해서 사게 되었는데 딱 맞고 좋아요! 잘 샀다고 생각합니다~~",
    "text38": "커버는 잘안되는거 같아요 연해요 지속력도 떨어지는편인거같아요.",
    "text39": "저는 개인적으로 유명브랜드 대체품으로 쓰고 있습니다. \n컨실러는 잘못 쓰면 얼굴이 더 어두워지느 다크닝이 심하던데 이건 거의 없더라고요. \n\n\n컨실러라서 촉촉하진 않아요.",
    "text40": "딱 나스 컨실러의 호환 느낌입니다\n그래서 놓지 못하고있습니다 좋아요",
    "text41": "색상이 테스트해볼 땐 예쁘고 괜찮았는데 막상 메이크업할때 써보니까 조금 아쉬워요.. 컨실러를 트러블 흔적 커버용으로 사용하는 편이라 ㅠ 약간 회색빛이랄까 약간 허옇게 뜬 것처럼 표현이 되네요 ㅠㅠ 다크 가리는 용으로는 괜찮을거 같기도 해요.",
    "text42": "촉촉하게 발리는데다 흡수력도 좋습니다.\n커버력과 지속력은 보통이지만 매끄럽게 마무리되서 좋구\n커버력 있는 제품들보면 시간이 지나고나서 뜨거나\n모공사이에 끼어서 지저분해보이는데\n이건 그렇지 않아서 좋아요.\n\n원래는 파데를썼었는데\n요즘은 커버용으로 이 컨실러만 사용합니다.\n\n23호에 노란피부 타입인데\n23호 내추럴 써보니 한톤정도 업되고 너무 밝지않은  자연스러운 피부톤으로 발색됩니다.\n\n주근깨도 있고 여드름흉터가 색소 침착되서 갈색 스팟들도 꽤 있어요. 100프로 커버는 안되지만 자연스럽게 옅게 커버되는 정도입니다.\n\n가장 좋은건 파데처럼 답답하지 않아서 좋아요.",
    "text43": "촉촉하게 발리고 흡수력도 착붙는 것처럼 너무 좋아요.\n\n답답하지않고 매끄럽게 발리고\n\n야외 결혼식에 갈때 썬크림바르고 이거 하나만 바르고 갔기 때문에\n커버 지속시간은 길지 않았지만 시간이 지나도  얼굴에 얼룩덜룩 들뜨는게 없어서 좋았습니다.",
    "text44": "함께 주는 브러쉬로 발랐는데 우와 너어무 잘발고 좋아요 ㅠ컬ㄹㅓ도ㅠ많고요 저는 유분이 살짝있는 상태서 발랐는데 세미매트라면거 자연스럽고 은은한 광이나서 대만적잉ㅔ요 그리고 제일중요한 홍조커버가됨 ㅠㅠ!!",
    "text45": "제품이 좋습니다. 제품을 처음 구매해 봅니다. 잘 사용하겠습니다.",
    "text46": "처음엔 기미 잡티가 잘 가려져서 좋은데요~~시간이 지날수록  뭉치네요ㅜㅜ",
    "text47": "와우~~매장에서 여러가지 써보고 힌스가 젤 커버력 좋아서 구매했어요. 짙은 기미 잡티도 잘 가려주네용^^",
    "text48": "커버력은 보통인듯\n밀착력은 좋아요\n더 사용을 해봐야 알것 같아요",
    "text49": "잘사용중인데\n조금더 촉촉했으면\n좋겠어요\n커버는 쏘쏘합니다.",
    "text50": "색감도 자연스럽고 두껍지 않은데 커버력은 좋아요. 매우 만족합니다.",
    "text51": "색감이  좀 밝은듯하였으나 막상사용ㅈ해보니 톤업도되니 좋으네요",
    "text52": "발림성이 부드럽고 촉촉하니좋아요\n지속도 나쁘지 않아보이고 좋아요",
    "text53": "촉촉한 느낌은 아니고 매트한데 커버는 잘되는거같아요\n지속성도 괜찮고 패키지가 이쁘네요",
    "text54": "저는 컨실러를 많이 쓰지 않는 편이라 그냥 그럭저럭 \n잘 쓰고 있어용",
    "text55": "컨실러라서 살짝 매트한감은 있어요  컨실러브러쉬로 바르고있구요 다른색상과 섞어서 잘쓰고있어요 커버력은 있는편이에요~^^!",
    "text56": "컨실러 여러개 찾아보다가 써봣는데 좋아요요요\n발림성도 좋고 적은 양으로 많이 커버되서 여드름 자국애 쓰니까 잘가려지더라구요 만족하면소 사용중입니다\n하지만 지속력이 살짝 아쉬운 느낌이였어요 시간이 지나니까 좀 뜨더라구요",
    "text57": "너무 기대를 해서 그런지는 몰라도 \n보통이에요\n커버력은 보통이에요\n안바르는것보다는 나은거 같네요\n발림성도 나쁘진 않아요\n재구매는 아직 잘 모르겠어요\n그래도 너무 바른티가 나지는 않아서 그점은 좋아요~",
    "text58": "지인이 커버력 좋은 컨실러 찾다가 이걸 골랐는데 잘 쓰고 있는 것 같습니다 ~",
    "text59": "지인 걸로 샀는데 커버력 있는 편이라 마음에 든답니다! 만족합니다",
    "text60": "컨실러 커버하기 좋아요\n한 톤 밝은색으로 구매 했어요 재구매 예정입미당",
    "text61": "잡티를 생각보다 잘 가려줍니다 찍고서 바로 펴바르는게아니라 조금 굳히고? 펴발라주면 커버가 더 잘되어요 ~ 좀흘러 입구주변에 묻는건 아쉽지만 모든 봉타입 컨실러가그런듯",
    "text62": "촉촉하고 잘 가려져서 너무 좋아요!!!!\n여러컨실러를 사용해봤는데 이 제품이 제일 잘 맞아요!",
    "text63": "생각보다 부드럽게발려서 놀랐어요 지속력은 나쁘지않은데 무너짐이 ㅠ",
    "text64": "아무런 정보없이 구매했는데 무난하게 잘 사용중입니다! 들뜨지않고 좋아요",
    "text65": "저희 엄마가 주근깨와 기미가 많은데 힌스 컨실러가 잘 가려준다고 하세요 추천!",
    "text66": "잡티 가리는 용도로 사용하기 좋아요! 커버력도 강해서 추천합니다",
    "text67": "약간 촉촉하게 발리는것 같았는데 마지먹에는 픽식이 딱! 돼서 너무 떠요ㅠ",
    "text68": "너무 만족해서 부모님도 같이 쓰고 있는 제품이에요.ᐟ 무난하게 쓰기 좋아요",
    "text69": "커버력은 나쁘지 않은거같아요!! 근데 조금 건조한 편인거같아요",
    "text70": "배송 빨라요 포장상태 꼼꼼해요\n가격대비 별로\n이 브랜드는 모델한테 절하세요\n재구매예정 없어요",
    "text71": "커버력 좋아요 발색도 좋고 보통 색상이 달라서 티가 나거나 뜨기 마련인데 이제품은 없네요",
    "text72": "22호 정도의 피부를 갖고있는데 21호인데도 너무 밝지 않아서 데일리로 쓰기 좋아요.ᐟ",
    "text73": "매장 가서 테스트 해보고 샀어요 색도 쓰는 파데랑 쿠션이랑 비슷하고 커버력도 괜찮아요 예전에 클ㄹ오ㅇㅇ에어리 컨실러 썼는데 그건 건조했는데 이건 촉촉했다 픽싱되는 타입이예요",
    "text74": "배송이 빠르고 포장이 꼼꼼해서 좋아요\n커버력 깔끔\n마음에 쏙 들어요",
    "text75": "좋아요좋아요 ㅋㅋㅋㅋ 재구매 의사 있습니다 커버력도 좋구연",
    "text76": "한 달 사용리뷰입니다! 딱히 좋다 싫다 할 필요없이 무난한 컨실러에요 정착하진 않고 다른거 더 사용할 거 같아요 그래도 있는 동안은 잘 사용하겠습니당",
    "text77": "무난하고 좋은거 같아요 평소 루* 사용하는데 별 치이를 못 느꼈어요 하지만 가격을 생각하면 다음엔 다시 루*를 살 것 같습니다 ㅋㅋㅋ 그래도 있는 동안은 무난하게 잘 사용할게용",
    "text78": "이거 커버력이 엄청나요.... 마스크엔 강한편은 아니지만 약하지도 않고요\n갠적으로 웨메보다 훨 좋은것 같아요.\n유명하지 않은게 신기할정도...? 광고좀 마니 해야될것 같아요",
    "text79": "생각보다 엄청 뻑뻑해서 놀랐어요 파데는 좋은데 컨실러는 그낭 그런듯,,",
    "text80": "건성인데 살짝 매트하고 주름끼임있어요ㅠㅠ아쉬워요ㅜㅜ!",
    "text81": "매트하지만 커버력은 괜찮아요. 근데 색상이 딥이랑 차이가 없어보여욬ㅋㅋ",
    "text82": "얇게 발리는게 장점인데 엄청 좋은건 잘 모르겠우요",
    "text83": "커버 진짜 잘돼요\n근데 한가지 아쉬운 점은 케이스가 좀 약해서 몇번 떨어트리면 내용물이 새요ㅠㅠ",
    "text84": "써 본 컨실러 중에 가장 커버력 좋은거 같아요\n케이스가 약해서 몇 번 떨어트리면 내용물이 새서 그것만 바뀌면 더 좋을거 같아요\n컨실러라 좀 매트하고\n21호인데 제일 어두운 색 샀는데도 많이 어둡지 않고 알맞게 커버돼요",
    "text85": "할 일 할때 샀는데 정말 좋네요. 잘 쓰고 있어요. 추전해요.",
    "text86": "사용하고 있는데 효과 좀 있어요. 가격도 싸서 마음에 들어요.",
    "text87": "힌스 제품 대부분 다 잘쓰고있어서 구매했어요\n다른 잡티는 없고 다크서클용으로 구매한건데 좋아요\n밀착력있게 올라가고 눈가에 발라도 끼임이나 뜨는게 없었어요\n다만 색상이 23호인데도 타사 21호 제품과 비슷하게 느껴졌네요ㅠㅠ 다양한 쉐이드로 나오면 더 좋을것 같아요",
    "text88": "기미 가리려고 구매했믄데 하나도 안가려지네요. 추천받아서 구매할걸 그랬어요 아무생각없이 매장에서 그냥 구매했는데 비추합니다. 그냥그래요",
    "text89": "색깔도 다양하고 생각보다 촉촉하면서 발림성도 좋아서 잘 사용하고 있습니당ㅎㅎ근데 음 커버력이 어어엄청 좋다고 할수는 없을거같고 적당한 잡티는 어느정도 다 가려진다고 생각하시면 될 것 같아요! 저는 피부색이랑도 잘 맞고 크게 트러블도 없어서 좋았습니다",
    "text90": "힌스 너~~~~~무좋아요 잡티 커버도 잘되고 파데 위에 덧발라도 딱히 티 안나요 발림성두 진짜 좋고 ㅠㅠ 하나 더 살예정 컨실러 유목민이였는데 이제 힌스에 아빠다리하고 앉음\n아 근데 살짝 아쉬운게있다면 다크서클에 발랏을때 다크닝?이 심하다해야되나 ...",
    "text91": "피부 전체를 잘 화장하지 않는 편이고 다크서클을 커버하려고 구매했어요. 피부타입이 건성이라 끼임이 적고 자연스럽게 다크서클 커버할 수 있는 컨실러가 필요했는데 이 제품이 잘 맞아서 좋아요. 피부가 어두워서 조금 밝지만 적당히 맞는편이에요. 붓으로 잘 바르면 끼임이 적은데도 지속도 오래 돼요",
    "text92": "이거 너무 좋아요  할인자주했으면 좋겠어요  할인하면 또 구매 예정",
    "text93": "이거 할인할때 구매했는데  너무 좋아요 이거 또 구매할 예정입니다",
    "text94": "데일리로 사용하고 좋아요 매트하지않고 적당히 촉촉한것 같아요",
    "text95": "힌스 제품 요즘 좋다고 소문나서 사봤는데 커버도 잘 되고 좋습니다 !!",
    "text96": "요즘 힌스 제품이 유명하다고 해서 구매했어요\n컨실러, 파운데이션 둘다 좋아요",
    "text97": "너무 매트하지 않아 가끔 컨실러로 피부화장해요 사용감이 가벼워요",
    "text98": "디자인 예쁘고 잘 발리고 안 뭉치고 좋아용~~ 지속력이랑 커버력도 평타 칩니다",
    "text99": "그냥 진짜 무난하게 잘쓸만한 컨실러~\n23호 치고는 좀 밝음",
    "text100": "조금 건조하지만 컨실러니 그러려니 합니다\n마스크 끼고 살아서 수분기초만 충분이 하고 컨실러로 살짝 커버하는 용도로 쓰는데 25호 사용자한테는 살짝 환해서 눈아래 콧대쪽만 써요",
    "text101": "대부분의 피부화장을 컨실러로 하는 사람이라 바를땐 촉촉한 제품으로 선택했어요 23호 색상인데 살짝 밝아요ㅠㅠ 더 어두운 색상 선택해도됐을 것 같아요",
    "text102": "와 진짜..\n힌스  컨실러...\n너무해요..\n색은 맘에 들어요 진짜 괜찮아 예뻐요 근데 그거 말곤 좋은 점이 없어요.\n파운데이션 사도 잘 안 쓸거 같아서 얼굴 다크써클이나 잡티만 좀 가릴까 싶어서 구매한 상품이었는데요.\n바르면 한 10초간은 괜찮아요. 그 뒤로 슬슬 갈라지고 뜨고 무너지는 게 너무 잘 보여서 놀랄 정도에요. 나만 그런줄 알고 지인도 써보라고 줬는데\n똑.같.음.\n진짜 너무 바로 무너져요.\n전에 파데 없을 때 타사 제품은 선크림에 섞어서 파데처럼 바르면서 썼어서 이거도 급할때 그렇게 썼더니 걍 맨 얼굴로 나가는 게 시간 절약 될 정도로 다 뜨더라고요;;;\n다들 이거 말고 차라리 파데사요....사실 파데는 안써봐서 모르겠는데\n\n컨실러는 진짜 아닌 거 같아요.. 잡티 가리는 데 우르르맨션처럼 무너짐...",
    "text103": "힌스는 정말 좋아하는 브랜드인데요. 파운데이션을 완전 만족 하면서 썼던 제품인데, 컨실러는 색감이 조금 아쉬웠어요. 저는 약간 누런 피부톤을 가지고 있는데 저한테는 약간 회기가 조금 많이 도는 컨실러였던 것 같아요! 22호 랑 23호를 고민하다가 잡티 나 지난 다크써클 커버에는 조금 어두운 색깔 추천 해 주신다고 해서 직원 분에 추천을 받아 들여서 23 호를 구매 하게 되었는데요. 컬러 자체는 조금 어떤 색깔을 잘 구매한 것 같아요. 이 제품이 22 23 24 특히 차이가 크게 많이 나지 않더라구요. 엄청 촉촉한 제품은 아니고 아무래도 매트하게 마무리 되는 컨실러 입니다. 다 좋은데 제 보라색 다크써클이 쓰기에는 조금 뜨는 느낌이 드는 컨실러였어요 약간 피부에 채도가 없는 분들이 사용하면 좀 예쁘게 마무리 될 것 같은 느낌이었습니다 아니면 회기가 잘 받으시는분들에게 추천 합니다. 그래도 한통을 다 비울 정도로 써볼 것 같습니다.",
    "text104": "힌스는 브랜드 자체를 너무 애정하고 있었습니다. 그러나 가격대가 완전히 저렴하기보다는 조금 있는 편에 속하기 때문에 파운데이션부터 먼저 구매했었습니다. 그런데 파운데이션이 저의 인생 파운데이션이 될 정도로 너무나도 좋고 만족스럽게 사용할 수 있었습니다. 그래ㅓㅅ 이 파운데이션과 함께 사용할 컨실러를 구매해야 겠더고 생각했습니다. 구매해서 써본 결과 굉장히 얇고 촉촉한 파운데이션에 비해 매트하고 커버력이 있어 컨실러의 용도를 매우 잘 수행?하는 제품이라는 생각이 들었습니다. 요즘 트렌드에 맞게 피부에 파운데이션은 매우 얇게 깔고 컨실러로 잡티들만 가려주면 완벽한 콤비네이셔능로 사용이 가능합니다. 케이스 역시 파운데이션의 고급짐을 그대로 가져와서 이쯔게 사용 가능합니다. 너무 만족합니다",
    "text105": "트러블자국 가리려고 일부러 23호를 산건데 웬걸..\n23호치고 넘 밝아서 놀랬어요. 21호같은 느낌ㅜ\n트러블가리는 용으로는 넘 밝아서 다크써클이나 하이라이트처럼 쓰고있는 중이에요!\n그닥 촉촉한 편은 아니고 약간 매트쪽에 가까워요",
    "text106": "23호 쿠션쓰는 피부톤입니다. 쿠션으로 가려지지 않는 주근깨, 뾰루지 흉터를 가리고 싶어서 구매했어요. 힌스는 립제품도 유명하고, 원래부터 좋아하던 브랜드라 자세히 알아보던 중에 파운데이션이랑 컨실러도 잘 나온 거 같더라구요. 힌스 특유의 은은한 향이 있어서 쓸때 기분도 좋구요. 쿠션 얇게 펴바른 다음에 필요한 부분에 콕콕 찍은 다음에 손가락으로 펴발라주거나 두드려줘요. 적은 양으로 얇게 펴바르기만해도 잡티가 꽤 잘 가려지고 지속력이 오래갑니다. 커버력이 좋아서 그런지 두껍게 안 발라도 되어서 좋아요. 색 종류가 많아서 웜톤 쿨톤 흰 피부 어두운피부 맞춰서 사용할 수 있을 거 같아요. 종류가 많아서 저는 고르는데 어려웠지만 23호 웜톤에 적당한 컬러였던 거 같아요! 바를 땐 촉촉한데 마무리할땐 약간 매트하게 마무리되는 점도 장점인 거 같아요.",
    "text107": "급하게 컨실러 필요해서 매장가서 색상보고 샀는데 23호라도 너무 어둡지 않고 자연스럽게 베이지색상이라서 무난하게 쓰기에 좋네오 너무 매트하지도 않고 적당해서 코로나 때문에 테스트도 못해보고 그냥 구입한거 치고는 평타칩니다",
    "text108": "23호 기준 이 컨실러는 너무 색깔이 밝게 나왔어요 24호 딥이 제 피부랑 더 맞을 것 같지만 교환하기 귀찮아서 그냥 씁니다\n같이 브러쉬 받았는데 브러쉬로 컨실러 다크써클에 올리는 것보다 퍼프가 훨씬 더 밀착이 잘 되는 거 같아요\nㅠㅠ",
    "text109": "평소에 파운데이션과 쿠션은 23호 사용하고 있습니다. 컨실러 24호는 너무 어둡지 않을까해서 23호 시켰는데 생각보다 밝아서 놀랐어요.. 22호 정도로 느껴집니다. 저는 피부에 착색된 흉터가 많은 편인데 이걸 완벽하게 가리려면 24호가 더 유용할 것 같아요. 커버는 얇은 브러쉬를 이용해서 하니까 잘 가려지고, 지속력도 괜찮습니다. 피부 표현은 예쁘게 되는 편이에요. 색상을 잘못 선택한 것만 빼면 만족합니다!",
    "text110": "와 나스는 한 6통, 헤라 2통, 그외잡다한 컨실러 많이 써본 사람인데 제 기준 톤이 너무 자연스러움. 정샘물컨실러가 톤이 맘에들지만 커버력이 스레기라 아쉬웟는데 딱 정샘물의 기막히는 톤+적당한 커버력 합쳐진 제품이라 너무 만족함. 발림성도 부들부들하고 톤도 자연스러운데 커버력도 중상. 재구매의사 몹시 있음ㅋㅋ",
    "text111": "컨실러 필요해서 급하게 구매했는데 힌스 컨실러 얇고 밀착력조아요!",
    "text112": "커버력 마음에들고 좋습니다! 지속력도 나쁘지않은편 인것같아요",
    "text113": "컨실러 중에서 뭘 사지 고민하다가 구매한 제품입니다. 커버력이 우수하고 오래가는 편입니다!",
    "text114": "피부가 많이 타서 다른 컬러 찾다가 딱 마음에 드는 컬러여서 구매했는데, 제품력 아주 좋습니다!",
    "text115": "컨실러치고 촉촉한 편입니다 그만큼 커버력은 아쉽지만 자연스러워요 컬러도 다양해서 좋았습니다",
    "text116": "커버력도 없고 색상도 누리끼리해서 후회템이에요 손이 정말 안가요",
    "text117": "커버력 뮤슨일이에요 ㅠ 그냥 안바른거같아요 ㅠㅠㅠㅠ 힌스는 컨실러.. 보다는 립인걸로",
    "text118": "저한테는 안 맞나봐요 ㅠㅠ\n다크 가리는 용인데 다 떠서 못 발라요 ㅠ",
    "text119": "원래 기존 더샘 컨실러를 사용하고 있었다가 우연히 사용하게 되었는데 건성인 나에게 너무 촉촉하고 지속력과 잡티도 잘 가려줘서 몇 번이나 재구매 중",
    "text120": "살짝 가격대가 조금 있지만 그래두 얇게 발리구 커버력두 적당하구 좋아용",
    "text121": "23호지만 생각보다 밝아요 커버력 괜찮고 뜨지 않아서 좋아요",
    "text122": "라스트픽 행사 중이어서 저렴하게 구매했어요 지속력이 오래돼요",
    "text123": "쿠션 파데 잘하는 집이라서 컨실러 기대 했는데 기대에 못 미침 커버력은 ...보통인데 가격은 너무 놓음 색상은 마음에 들지만 가겨대비 좋은지는 모르겠음",
    "text124": "힌스는 색조보다 베이스 제품을 아주 잘 만드는듯하당ㅎ ㅁ맘에든당",
    "text125": "컨실러를 색상별로 구매해서사용중 싸이즈커서 휴대하고 다나기편해서",
    "text126": "힌스는 이런 베이스 류도 잘하는 것 같어용ㅎ 덜 뻑뻑해서 좋앗음",
    "text127": "컨실러 유목민 이었는데 지금 두통째쓰고있는데 너무 만족이에용\n커버력도 좋고 지속력 발림성까지 모두 만족스러워요 !",
    "text128": "한통쓰고 너무 좋아서 새일할때 하나 더 쟁여 놨슴다 ㅎ ㅎ ,, 진짜 발림성 커버력 다 최고에용 !",
    "text129": "힌스 컨실러 굉장히 매트해요 매트하게 발리면서 커버력은 좀 있네요 모공 커버보다는 잡티커버에 유용해요",
    "text130": "컨실러들 중에서 안건조한 편인 것 같아요 커버용은 아니고 톤업크림+컨실러만 바를 때 쓰려고 샀어요",
    "text131": "아무 기대안하고 급하게 산건데 얇게 발려서 좋네요 극소부위 커버하려는 목적운 아니고 밝힐 부분에 바르랴고 샀어요 안무거워서 좋아용",
    "text132": "전에 쓰던 다른 것보다는 개인적으로 별로입니다…\n그래도 꾸준히 쓰고는 있어요",
    "text133": "전에 쓰던 것보단 별로…\n전 좋은지 모르겠어요! 색도 호수에 비해 하얘요…",
    "text134": "커버잘되고 좋은데 시간이지나면 자꾸 뜨는건 왜일까요..다좋은데 그게 참 아쉽습니다",
    "text135": "힌스 쿠션이랑 궁합이 좋을 줄 알았는데 고냥 그랫습니다\n건성분들한텐 살짝 매트할긋?",
    "text136": "바르면 굉장히 크리미하게 느껴집니당! 딱 23호이구 옐로우 베이스인 것 같아효 힌스 쿠션이랑 궁합 좋아요",
    "text137": "파데 후에 살짝 올리고 두드려줍니다. 잡티 가릴 때 사용해요.",
    "text138": "컨실러 필요해서 구매 후 사용중입니다~ 자주 쓰진 않지만 괜찮은 것 같아요!",
    "text139": "담엔 더 밝은톤으로 구매하려구요 22-23톤이 쓰기에 어두움 참고",
    "text140": "친구꺼 꺼보고 손민수 한 건데 ㄹㅇ좋음 힌스는 베이스 맛집인듯 쿠션도 조만간 살 겁니다….🫶🏻",
    "text141": "친구 꺼 써봤다가 개좋아서 삼.. 가격이 좀 비싸긴 한데 개인적으로 커버력이랑 지속력 ㄹㅈㄷ임 볼에 여드름 흉터 좀 많은데 요즘 매일쓰는 중입니다🥺🫶",
    "text142": "메이크업 할 때 잡티 커버용으로 구매했습니다~ 색상이 잘 맞았으면 좋겠네요!",
    "text143": "피부 잡티 가리는 용도로 구매했습니다~ 잘 가려지면 좋겠네요~",
    "text144": "매번 사용하고있는데 너무 좋네요! 또 재구매 예정입니다. 추천드려요!!",
    "text145": "다크서클 가리실분들은 초록다크는 쿨톤용으로 사세요 저는 웜인데 웜사서 잘 안가려지는중",
    "text146": "항상 애용중입니다! 추천드립니다! 올영 세일 덕분에 잘 구매했습니다! 촉촉한 타입으로 발림성도 좋고 불편함도 없네요!",
    "text147": "한번 컨실로 썻음 그냥 덧바를 생각하면 안되요 되여 벗겨져요 그리고 한 번 만으로 커버되고 밀착되서 하구 나면 가만히 냅둬야지 건들면 벗겨집니다",
    "text148": "루나컨실러의 장점과 메이블린의 촉촉함을 동시에 더한 컨실러 에요",
    "text149": "힌스 제품은 항상 믿고 쓰는것 같아요\n로드샵 컨실러중에 가장 안끼고 안뜨는 제품입니다",
    "text150": "컨실러를 자주 이용하진 않지만 잡티가 보통 정도로 가려지는 것 같습니다.",
    "text151": "컨실러가 필요해서 구매했습니다. 커버력은 보통정도 되는 것 같습니다.",
    "text152": "컨실러는 사용해본적이 없는데 요새\n기미 주근깨가 잘 보이는거같아서\n구매해봤어요ㅠㅠ\n뭔가 매트한거 같아서 컨실러 부분은 화장이 좀 뜨는거같은데 커버는 나름 잘 되는고 같아용",
    "text153": "23호 치고는 너무 밝아요\n컨실러 바른 부분만 둥둥 떠요\n자연스럽게 발리긴 합니다",
    "text154": "되게 두꺼운 느낌의 컨실러라 잘못 얹으면 답답하게 표현 될 거 같아요 양조절 잘해야할듯",
    "text155": "컨실러 하루종일 얼굴을 깔끔하게 유지해줘요. 얼굴 곳곳에 톡톡 묻히고 손으로 두드려 발라줬어요. 화장이 매우 깔끔!!",
    "text156": "우연히 사용해봤는데 사용감이 아주 좋아서 구매하게됐습니다!",
    "text157": "일단 잿빛이 안돌아서 좋아요\n지속력은 엄청 오래가지않지만 나쁘진않고\n발림성도 좋네요",
    "text158": "이 제품 쓰고 피부 표현이 더 예뻐보인다는 말 많이 들었어요!! 파운데이션도 이 브랜드로 바꿔볼까 생각중입니다!",
    "text159": "좋아여 어머니가 쓰시고 좋아하시네욤 촉촉하고 색상도 이뻐요!",
    "text160": "매트한 느낌이구 커버력도 갠찬아써요! 요즘 마스크를 쓰니까 파운데이션 대신 얇게 이걸루 쓰기도 하구요! 보송보송해지는 느낌이 좋아요!!",
    "text161": "라스트픽이여서 싸게 샀는데 예상보다 훨씬 좋습니다!! 발림성, 색상 다 좋아욥",
    "text162": "그냥그래요 다른 컨실러 쓰느라 손이 많이 가진 않지만... 그럭저럭",
    "text163": "커버력이 막 우수하다!! 이정돈 아닌데 어느정도 다 가려지구요 지속력 엄청 길어여",
    "text164": "다크서클 잘가려져요\n그외에 좀 큰 잡티들은 잘 안가려집니다!\n참고하세요",
    "text165": "처음 가릴땐 엄청 잘가려 지는데 4시간 정도 지나면 바른 부분만 뜨더리구요 ㅠ",
    "text166": "평소에 다크서클 가릴때 유용하게 씁니다\n잘 안지워지고 지속력이 좋더라구용",
    "text167": "늘 감사하게 쓰는 제품입니다.\n떨어지지 않게 쟁겨둬야 하는 필수템입니다ㅋ\n또 구매할께요!!",
    "text168": "커버력이 좋은 편은 아닌 것 같은데 질감 자체는 매끄럽게 표현돼서 그건 괜찮네여",
    "text169": "지속력도 좋고 커버력도 좋아요\n엄청 촉촉하지는 않아서 더 좋아요",
    "text170": "매장에서 테스트해보고 샀어요! 23호 피부, 기미 가리기용으로 사서 잘 쓰고 있답니다^^",
    "text171": "힌스쿠션이 유명해서 컨실러도 사용해봤습니다!!\n촉촉한편은 아니지만 피부에 잘 밀착되고\n좋았어요",
    "text172": "오늘 매장에서 구매후 바로 사용했는데 기미 잡티가 많은 저에겐 대만족입니다. 많이파세요",
    "text173": "스틱보단 커버력 아쉬운데 요즘스틱제품이 많이없어서 이거사용해용 은근괜찮음",
    "text174": "뽀루지 없앨 일이 있어서 급하게 샀는데 잘산거 같아요.  만족합니다.",
    "text175": "아직까지도 잘 쓰고 있습니다. 가성비 좋아요. 잘산거 같습니다~",
    "text176": "커버력이 엄청 좋지는 않아요. 브러쉬 팁이 너무 두꺼워요. 다크닝이 별로 없어요.",
    "text177": "건조하다는 리뷰가 있어서 망설였었는데 올리브영매장가보고 발랐는데 촉촉하다는 다른 브랜드 제품보다 훨씬 당김도 적고 주름에 끼이는 것도 덜 드러나서 아주 만족하면서 씁니다.\n인생 컨실러 만났어요",
    "text178": "커버력 그럭저럭 괜찮습니다. 들고다니면서 수정할때 사용하면 괜찮아요",
    "text179": "좋아요잘쓰고있숩니다 다크잘가려지고편해요 보통은 금방지워지는데좋아요",
    "text180": "커버력이 좋아서 샀어요.\n컨실러는 여러 번 도전했는데 잡티용 컨실러는 없고 죄다 다크서클 용이어서 아쉬웠는데 여기에 정착해야겠어요",
    "text181": "음 커버력은 정말좋은데 엄청 두꺼워서 고정된다음 만지면 뜯겨요 ㅋㅋㅋㅋ",
    "text182": "제 피부엔 너무 매트하고 생각보다 커버는 별로안되요 ㅠ\n지속력이 좋진않아요",
    "text183": "손으로 톡톡 듀드려주면 커버력좋음\n뽀송한 질감이 좋음 \n평소 21호사용하는데 컨실러는 23호",
    "text184": "평소에 쓰다가 좋아서 지인 선물해줬어요 ㅎㅎ \n선물해줄만큼 좋습니다!",
    "text185": "입가 붉은 트러블 가릴려고 샀어요 엄청나게 커버가 잘되는 건 아니지만 기미는 잘 가려지더라구요 팁이 양조절이 불편해요 할인하는 때가 아니라면 굳이... 하지만 디자인이 이쁩니다 ㅋㅋㅋ",
    "text186": "생각보다 매트한것 같아요\n힌스제품이 궁금해서 구매했는데 피부에 착붙는게 괜찮은것 같아요\n다크써클용으로 써여",
    "text187": "컨실러 중에서 제 피부색과 가장 자연스럽게 어울리는 호수로 테스트해보고 구매했어요",
    "text188": "색이 자연스럽고 과하지 않아서 구매했어요 커버력도 괜찮은 거 같아요",
    "text189": "제 피부색과 가장 잘맞는색상으로 발라보고 구매했어요.~~",
    "text190": "커버 잘되고 색도 넘 예쁘고 좋아요! 만칠천원 다 주고 사서 아쉽 ㅠㅠ",
    "text191": "괜찮은 거 같아요 \n커버력이 일단 좋아서 쓰고 있는데 \n한달 은 지나야 재구매 할 수 있을 지를 아니까 \n한달 후에 ㅋㅋ 다시 리뷰 올릴게요 \n\n세일 해서 샀어용 ..",
    "text192": "힌스 제품이 좋타길레 궁금해 매장에서 테스트 해보고 샀어요 발림성이 부드러워요 기대되네요",
    "text193": "살짝 꾸덕한 감이 있어서 촉촉한 제품과 섞어쓰거나\n브러시로 점찍듯이 써야 자연스럽습니다. \n샵에서 쓴다길래 사봤는데 \n그렇게 막 추천할정도는 아니에요.",
    "text194": "팁 컨실러를 얇게 깔아주고, 파운데이션 하기 좋은 제품입니다. 펜슬타입이랑 같이 쓰면 좋아요",
    "text195": "엄마ㅏ가 썼는데 피부가 아주 촉촉해보이고 자연스럽게 발린다면서",
    "text196": "커버력이 뛰어나지는 않지만 그럭저럭 잘 사용하고 있어요 뜨지도 않아요",
    "text197": "생각보다 컬러가 훨씬밝아서 아쉬웠어요 한치수 어둡게 주문하시는거 추천드랴요",
    "text198": "많이 사용한다고 해서 이번에 구매해봤는데, 색상도 마음에 들고 발림성도 좋아요",
    "text199": "두번 정도 올리면 화장 지우기 전까지 홍조, 모공 커버 돼서 커버력 지속성은 진짜 좋아요. 근데 피부 예민하신 분들은 트러블 올라올 수도 있음",
    "text200": "촉촉하고 따로 노는 느낌이 없어요\n엄청 자연스럽게 커버가 되어 만족합니다"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 세컨 스킨 커버 컨실러",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015123706ko.jpg?l=ko",
    "review_name": "24 딥",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151237",
    "text1": "힌스 컨실러 3호를 먼저 사용했는데 조금 밝은 감이 있어 4호를 구매했는데,,,,,차이점이 뭔가요...? 딥이면 색이 정말 딥해야 하는거 아닌가요...?? 3호랑 색이 너무 똑같아요 진짜 뭐가 다른건지 모르겠어요;;;",
    "text2": "나름 커버도 잘 되고 가격도 저렴해서 잘 쓰고 있어요 얼굴 톤에 맞추면 더 좋아요",
    "text3": "너무 묽지도 않고 뻑뻑하지도 않아서 데일리로  잘 사용하고 있어요",
    "text4": "주름에 잘 끼지는 않아요 나름 커버력도 있고 잘 쓰고 있어요 다만 지속력이 조금 떨여져요",
    "text5": "간편하게 바를 수 있어서 좋은 것 같아요\n커버력은 보통 정도입니다",
    "text6": "제 최애 컨실러에요!!\n매장에서 여러 컨실러 손등에 테스트했었는데 이것만 다크닝 없었습니다\n간혹가다가 매트한 컨실러 쓰면 눈 및 요철 두드러지곤 하는데 힌스 컨실러는 그런 것도 없어용..🥹🥹\n\n발림성 유지력 제가 사용하는 쿠션과의 궁합 모두 중상이어서 매우 만족스럽습니다 \n이걸로 잡티 커버했는데 피부 좋다는 얘기를 여러번 들었어요 👍\n\n제 피부는 바닐라코 쿠션 23호는 약간 밝고 \n라네즈 매트쿠션 23호는 바른 티도 안날 정도인 호수입니다 \n정샘물 스킨누더 미디엄 쓰면 딱 적당히 화사해지구요! \n\n정샘물 미디엄\n힌스 매트쿠션 21호(좀 어둡게 나옴)\n이렇게 궁합이 아주 좋습니다 \n추천",
    "text7": "컨실러 여러가지 써봤는데,,이것만큼 다크닝 없는 상품 못봤습니다 \n손등 테스트 해봤을 때 다른 상품들은 바르고 난 후에 5-10분 지나면 색상이 어두워졌는데, 힌스만 유일하게 그런게 없더라고요 \n또 눈가에 끼이거나 텁텁하게 발리지 않고 자연스럽게 발려서 만족합니다!!",
    "text8": "일단 촉촉하고 부드럽게 피부에 올려지구요 각질제거를 제대로 안하고 바르면 하얗게 다 떠요 .. ㅜ 각질 제거 잘 하고 발라야 하고 처음에 발랐을 때는 코버력이 졸은 듯 하다가 마스크에 한 번 쓸리고 나면 바로 지워져서 지속력에 아쉽고 마스크에 안 닿는 이마나 다크서클에 바르면 나름 지속력도 괜찮고 잘 가려져서 좋아요..!! 촉촉한 편이고 무곱지 않고 나름 가벼운 느낌이라 부담없이 바를 수 있고 , 제 피부 색깔이랑 거의 비슷하게 보여서 더 잘 가려지는 거 같아요 구매하실 분들은 자기 피부색이랑 어느것이 더 잘 맞는지 오프라인 매장에서 한 번 비교해서 구매하시면 더 좋을 거 같아요..!!!그리고 제 개인적인 의견으로는 피부화장 전보다 후에 바르는게 더 잘 가려지는 거 같아요 ..!!! 그리고 팁이 생각보다 얇지 않아서 따로 손등에 던어서 다른 브러시 사용해서 바르는게 좋은 거 같아요!",
    "text9": "힌스의 파운데이션을 구매해보고 싶었는데 그전에 컨실러로 먼저 입문해보았습니다.\n다양한 호수의 색상이 있고 딱 그 호수에 맞는 정확한 색상이라 좋았습니다.\n다른 컨실러와 같이 엄청난 커버력보다는 자연스럽게 커버가 되는 제품입니다. 근데 스팟 컨실러가 아닌 이상 어쩔 수 없는 부분인 것 같습니다. 그래도 커버하고 싶은 부분에 레이어드 해서 올려주면 커버력이 꽤 올라가는 편입니다.\n발릴 때는 촉촉하게? 크리미하게 발리는데 바른 후에는 매트해집니다. 그래서 레이어드 할 때도 어느 정도 굳히고 그 위에 한 번 더 커버해주시는 게 좋을 것 같습니다.\n가벼운 제형에 자연스러운 피부 표현이 가능한 컨실러 입니다.\n케이스가 감성있고 예쁩니다.\n다른 컨실러에 비해 가격이 있는 편이라 할인가가 아니라면 재구매 의사는 잘 모르겠습니다!",
    "text10": "힌스의 파운데이션을 구매해보고 싶었는데 그전에 컨실러로 먼저 입문해보았습니다.\n다양한 호수의 색상이 있고 딱 그 호수에 맞는 정확한 색상이라 좋았습니다.\n다른 컨실러와 같이 엄청난 커버력보다는 자연스럽게 커버가 되는 제품입니다. 근데 스팟 컨실러가 아닌 이상 어쩔 수 없는 부분인 것 같습니다. 그래도 커버하고 싶은 부분에 레이어드 해서 올려주면 커버력이 꽤 올라가는 편입니다.\n발릴 때는 촉촉하게? 크리미하게 발리는데 바른 후에는 매트해집니다. 그래서 레이어드 할 때도 어느 정도 굳히고 그 위에 한 번 더 커버해주시는 게 좋을 것 같습니다.\n가벼운 제형에 자연스러운 피부 표현이 가능한 컨실러 입니다.\n케이스가 감성있고 예쁩니다.\n다른 컨실러에 비해 가격이 있는 편이라 할인가가 아니라면 재구매 의사는 잘 모르겠습니다.",
    "text11": "크게 좋은지도 나쁜지도 잘 모르겠어요!\n\n집에 컨실러 충분히 있는데도 구매한 이유는\n한 톤 어두운 컨실러가 커버하는데 더 좋다고 들어서요!\n\n그동안은 트러블이 나지 않았어서\n늘 컨실러는 다크서클 커버용으로만 사용했었는데\n갑자기 트러블이 나서 급하게 구매했어요 ㅠㅠ\n지금은 다행히 또 가라앉고 있기는 한데...\n\n색상은 가장 어두운 색으로 했는데\n이미 리뷰에서 잘 말씀해 주셨듯이\n별로 안 어두워요... ㅎㅎ;\n진짜 어두운 건 딱 올렸을 때\n와 이건 잘못 쓰면 큰 일 나겠다 싶은데\n이건 별로 그런 생각 안 들었어요 ㅎㅎ\n애초에 저는 피부톤이 막 엄청 밝지는 않고\n그냥 보통 밝기여서 그런지도 모르겠지만...\n\n그래도 밀착력이라든가 지속력은 나쁘지 않았어요!\n커버력도 아주 별로는 아니에요!\n한 겹으로도 꽤 잘 가려지는 편?\n\n저는 재구매의사는 없지만\n구매한 걸 후회하진 않아요!~",
    "text12": "매우 건성인 사람인데 처음엔 너무 매트한 줄 알았어요. 그런데 시간이 지나도 눈에 띄게 뜨거나 건조해서 갈라지는 현상이 없더라고요. 매트한데 피부가 편안한 느낌이구요ㅡ 전체적으로 다 밝게나와서 잡티 가리는 용으로는 가장 어두운 색이 좋을 듯 해서 24호 선택했습니다. 피부 어두운편 아니고 20~21호 정도 밝기의 피부인데 24호 전혀전혀전혀 어둡지않아요",
    "text13": "커버력은 괜찮은데 금방 지워지는거 같구.. 잘 뜨는것도 같은데 그래도 다른 제품들 다 비교해서 제일 제품력 좋아서 구매!",
    "text14": "다양한 제품들 다 사용해 봤는데 커버력이 뛰어나진 않지만 각질 부각이 적어서 좋았어요!! 예전에 썼던 다른 제품은 시간 지나면 각질 부각도 심하고 두껍게 발렸는데 힌스꺼는 많이 발라도 두껍게 느껴지는게 적고 부드럽게 발려서 좋아요ㅎㅎ 발림성이 좋고 얇게 발리는 만큼 커버력은 조금 떨어지기 때문에 자연스럽게 커버하고 싶으신 분들께 추천드려요! 그리고 기존 쓰시는 호수보다 하나 업해도 될거 같아요 많이 밝지 않아서 하이라이트로 쓰고 싶으면 2개정도 업하면 좋습니다!",
    "text15": "파운데이션 사면서 같이 샀는데 생각보다 색이 밝아서 못쓸것 같아요",
    "text16": "일단 픽싱력이 좋아요 그런데 그 만큼 도포하고 엄청 빨리 굳어버려서 빨리 안펴발라주면 뭉칠 수 도 있어요 그리고 24호가 24호가 아닙니다… 힌스 파데도 24호 컬러로 사용하고 있어서 두 색상을 비교해봤는데 파데 24호보다 컨실러 24호가 더 밝더라고요 엄청 심하게 밝은 건 아니지만 확실한 색상 차이는 있어요! 전체적으로는 나쁘지 않은 컨실러 입니다",
    "text17": "어두운 컨실러 잘 없어서 다 테스트해보고 고른 컨실러에요 그냥 무난무난험",
    "text18": "좀 매트하구여 뜨기도 잘 뜹니다\n23호 쓰는데 생각보다 색상이 밝네요",
    "text19": "제일 어두운 컨실러 테스트햐보고 산건데 색상이 딱 좋았어요",
    "text20": "원래 피부 23호 쓰는데 생각보다 색이 밝습니다\n커버력 중상정도에여",
    "text21": "엄마께서 엄청 만족하면서 사용중이에여 얇게 잘 발려서 좋대요",
    "text22": "다크나 어두운 피부트러블 커버용으로 쓰려고 일부러 어두운 톤으로 샀는데 생각보다 너무 어두워서 외곽정리용으로 쓰고 있어요",
    "text23": "얇게 밀착되긴 하는데 색이 착붙은 아닌 것 같아서 다른 컬러 사볼지 고민이에요",
    "text24": "파운데이션이랑 같이 쓰려고 샀엇어요. 컬러 맞춰쓰니까 좋았네요",
    "text25": "커버력은 좋은데\n딥이어도 색상은 별로 안 어두움 ㅎㅎ\n그래도 좋아!",
    "text26": "매트한 제품인지는 몰랐네요..그리고 딥 컬러와 내츄럴 컬러의 차이가 없어요. 부분별로 쓰려고 두 색상 다 구매했는데 똑같아요",
    "text27": "컨실러 팁이 다른 컨실러와는 좀 다르게 생기고 팁도 커서 바를 때 편하지만 뭔가 에센스 컨실러 느낌이라 챡 붙진 않았습니당 근데 나쁘진 않았습니닥",
    "text28": "피부 색상이랑 잘 맞았고 잡티는 충분히 가려졌고\n저는 만족 했습니다",
    "text29": "컨실러이지만 다소 <밝은 편+ 디크닝 없는 주황끼> 얹어지는 느낌이어서 바나나 다크써클 크림과 섞어서 사용하고 있는데 딱이에요!\n\n조금의 촉촉함은 있어서\n컨실러가 살짝 어둡고 지속력이 높아야 한다면 백퍼 만족은 아닐수도 있을 듯요..!",
    "text30": "아니 제일 어두운거 샀는데도 밝아요 테스트해보고 사세요 아쉽네요",
    "text31": "딥색상인데도 어둡지가 않아요.. 모공끼임없이 부드럽게 발려서 좋네요",
    "text32": "기다리던 24호! 자연스러울 거 같아요 써 보면 알겠죠",
    "text33": "컨실러 3개나 있는데 그 중에서도 가장 무난한 제품. 좋아요",
    "text34": "다크서클 가리려고 산 제품. 무난합니다. 나쁘지 않아여~~",
    "text35": "다른 부랜드의 컨실러도 이것저것 많이 써봤는데 이만큼 바로 커버되고 얇게 올라가는 건 없엇어요",
    "text36": "제가 써본 컨실러중에 제일 커버력도 좋고 딱 달라붙어서 좋은 것 같아요",
    "text37": "좋았어요 향이 좋아요 구매 잘한것 같아요\n커버력이 좋았어요",
    "text38": "힌스 파데를 사용해봤는데 너무 좋아서 컨실러도 힌스 걸로 구매해봤어요 그런데 파데 24호랑 컨실러 24호랑 색상이 달라서 별로에요 컨실러 24호는 거의 22-3호 만큼 밝더라구여",
    "text39": "잡티 가릴때 애용 하고 있어요 다크서클 가릴때 애용해요\n적당히 매트해서 잘 가려져요",
    "text40": "맘에 드는데 커버두 잘되는데 약간 피부에서 뜨는 느낌이에요 ㅠㅠ",
    "text41": "이거 진짜 좋아요 촉촉하게 발리는데 커버는 잘되고 피부 무너짐없이 오래 지속되서 저는 파데 대용으로 컨실러 얼굴 전체에 발라요 다른 건 텁텁한 느낌이 많이 나는데 얘는 하나도 없어요",
    "text42": "커버 잘됩니다 색감도 진짜 잘뽑았고 살짝 꾸덕해서 밀착이 잘되요",
    "text43": "살짝꾸덕하고 핑크끼가없어서 좋아요 픽싱은 빨리되서 바르고 바로 블랜딩해야합니다",
    "text44": "커버는 확실하게 됩니다\n발림성이 살짝 뻑뻑할 수 있는데 퍼프로 잘 두드리면 완벽하게 커버되요\n매트한 느낌이 싫으면 살짝 하이라이터 같은거 하면 광나는 피부까지 오케이!",
    "text45": "커버력좋구여 한번써볼라고 사본제품ㅋㅋㅋㅋ  만독중입니다",
    "text46": "제가 써본 컨실러중에 커버력 갑인 제품이에요 어두운 색상을 샀는데도 자연스럽게 좋았어요",
    "text47": "색상이 없어서 24딥 샀는데 별로 안어두워서ㅜ 좋았고 오히려 더 잘가려지는 느낌이에요",
    "text48": "기미때문에구매햇는데 생각보다 커버되는게 약한것같아요",
    "text49": "확실히 촉촉한 컨실러보다 매트한 컨실러가 훨 커버력이 높은듯 해요 커버력도 좋고 색도 맘에 듥고 아주 찰떡",
    "text50": "커버력이 엄청 좋지는 않고 중하위 정도인데 얇게발려서 다크서클용으로 좋아요",
    "text51": "딥인데 딥이 아닌듯한.. 많이 하얀편이고 보정력은중상위 정도",
    "text52": "컨실러 기능대로 엄청 커버가 잘 되는건 아니지만\n만족하며 쓰고있어요.\n답답한 느낌이 없음",
    "text53": "컨실러 색상이 예뻐서 마음에 듭니다\n퍼프를 사용해서 두껍게 바르게 되는데도 잘 안떠요",
    "text54": "커버컨실러 보다는 다크써클용으로 좋아요 얇게 밀착됩니다.",
    "text55": "커버는 잘되는편인데 전체적으로 색깔이 너무 하애요 더 어두운 색깔이 나와야할것 같아요ㅜ",
    "text56": "생각보다 색상이 밝아요\n컨실러치고 커버력이 좋은편이 아니라\n자연스럽기는 하네요",
    "text57": "피부가 어두운 편이라 제일 어두운 24호 딥 색상을 샀는데 너무 밝아요...다른 리뷰처럼 23호랑 차이도 모르겠어요\n원래 23-25호 파운데이션을 사용하는데 21호/22호 사용하시는 분들이 사용해도 전혀 안어두울것 같아요",
    "text58": "간만에 인생템 찾은듯요~~팔림성좋고 지속력좋고 완전 좋아요~•앞으로 요아이만 애정할듯",
    "text59": "다른 리뷰들처럼 '딥'컬러 치고는 본인 기준 어둡지 않음. 본인 23호. 케이스가 다른 컨실러류들에 비해 고급진 느낌이라 그건 좋았음 나머지는 그럭저럭 쏘쏘",
    "text60": "평이 좋아서 써보려고 샀어요 \n다른브랜드거 쓰고 있었는데 괜찮네요",
    "text61": "전체적으로 컬러가 밝아서 정말 딥을원하시는 분들에게는 조금아시울순있음",
    "text62": "잡티가 잘가려지긴하지만 처음에 바를때는 크게 효과과 없는것 처럼보여서 두 세번 발라야하는게 조금 아쉬워요",
    "text63": "생각보다 컬러 차이가 없어서 아쉽지만 사용감이 어려운 컨실러는 아니라서 좋아요!",
    "text64": "진짜 여러 브랜드 컨실러 써봤는데\n나쁘지않아요!\n조금 매트한편이라 오히려 마스크 끼니까\n좋네요!\n커버도 잘되고\n컬러가 더 다양하면 좋을거 같아요!"
  }
]