[
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 하드커버 리퀴드 컨실러",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013164303ko.jpg?l=ko",
    "review_name": "01웜아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131643",
    "text1": "손등발색\n위 홀리카 01호 /아래 루나 01호\n루나만 쓰다 주문해봤어요\n루나가 좀더 붉은끼가 돌아요\n커버력은 비슷한데 홀리카가 좀더 좋은거같아요\n다만 홀리카는 양조절이 매우 힘들어요\n팁이 둥그레서 양이 많이묻어나와요\n수분감은 루나가 더많아요",
    "text2": "사진에서 \n위 루나\n아래 홀리카\n\n얼마전 구매하고 괜찮은거같아서 재구매했어요!\n루나가 더 붉은끼돌아요\n커버력은 홀리카가 더좋구요\n저는 지속력도 더좋았어요",
    "text3": "이미 집에 팟타입 컨실러가 있어서 컨실러에는 관심이 없어서 구매생각이 없었어요 그런데 최애 유튜버 님의 쇼핑목록에 이 제품이 있길래 사봤어요! 가격도 저렴하고 할인도 하길래 구매했는데 저는 잡티,다크서클이 없는 편이라 하이라이터 용으로 밝은걸 사서 발랐는데 베이스 제품처럼 얼굴을 화사하게 만들어주고 볼륨을 줘야 할 부분에 하이라이터 대신 발랐더니 겉돌지 않고 괜찮아서 만족했어요",
    "text4": "리퀴드 컨실러는 처음 써보는데 좋아하는 유튜버님 보고 구매했어요 생각보다 촉촉하고 잘 발리고 하이라이트용으로 쓰려고 일부러 밝은거 구매했는데 그래도 화사하게 커버가 되어서 괜찮았어요 촉촉해서 묻어날까 걱정했는데 안묻어났어요 21호 피부 여쿨타입인데 처음엔 밝은데 잘 스며들게 하면 적당히 화사하고 괜찮아요",
    "text5": "홀리카홀리카 브랜드 제품 중 하드커버 리퀴드컨실러 제품에 대한 한달 사용 리뷰를 남겨 보도록 하겠습니당:)\n제가 먼저 구매했던 제품은 1호 웜아이보리 라는 제품이었습니다.\n일단 컨실러라는 게 피부표현할 때 거슬리는 부분 피부지우개처럼 정리하는 용도잖아요.\n그런 면에서 저는 제 피부랑 컨실러가 따로 놀면 그건 아니라고 생각합니다.\n또한, 지우개로써 기능을 충분히 하지 못한다면 그것도 제 역할을 못한다고 생각합니다.\n이 점 감안해서 읽어주시면 감사하겠습니당 ^_^ 그러한 기준에서 사용해본 저의 결론은.. 재구매 의사는 없다.. 입니다 기존에 사용하던 컨실러가 가격은 비싸지만 가격값어치를 충분히 해서 기준점이 높아져서 그런가..\n만족스러운 느낌을 받지는 못했어요\n그래서 어느순간 그냥 방치해버렸어요..\n솔직하게 리뷰를 남겨야하니 이렇게 남겨요..",
    "text6": "생각보다 잘 안쓰게 됨..... 나 건성 김미연...\n액체 컨실러지만 올리면 바로 매트해지는 타입이라 안쓰게 됨... 차라리 스틱형이 훨 건성에겐 나음 ㅠㅜ \n\n루나 예전엔 쿠션도 고체쿠션으로 좋앗고 컨실러도 좋앗는데, 고체쿠션 없애면서 약간 브랜드 특성이 사라지고 그저그런 로드샵들과 경쟁하는느낌이라 예전팬으로선 성능이나 브랜드 가치측면으로도 좀 아쉬움 ㅜㅜ",
    "text7": "진짜 찐 솔직 후기....\n\n쿨톤한테는 색감도 애매하고 (겨울엔 17, 봄여름엔 19-21호 쓰는 사람) 커버력도 애매한 제품... (건성임) 이 제품 3개나 샀는데 그저 그래요.... 픽싱도 잘 안돼고 그렇다고 잘 퍼지는것도 아니구 애매한 제품이라고 생각합니다",
    "text8": "파데 대신 쓰려고 구입했는데요!! 지속력 정말 개짱짱입니다 여름이라 땀이 좀 났는데도 불구하고 정말 제 피부처럼 쫙 붙어있어서 놀랐어요 커버력도 좋고 그런데 무엇보다 색상이 진짜 너무 예뻐요 붉지 않은 정말 밝은 옐로빛의 상아색!!! 피부랑 완전 찰떡입니당 ㅎ다크닝도 없구요 제 인생템 만났어요 단종시키면 안 돼요 ㅠㅠ 굿굿 케이스만 바꿔주세요 흑흑 양조절은 좀 어려붜요",
    "text9": "이거 엄청 좋은데 생각보다 사람들이 많아 모르네요,,개좋음\nㄹㅇ 일단 얼굴이 제가 하얀편이라 누르렁 안되면서 커버력 좋은 컨실러 찾기가 어려운데 ㅣ이겁니더 아거에요! 누렁이 안되고 색깔도 진짜 예쁜 상아색??아이보리색이고 일단 커버력이 좋아요 제가 얼굴에 잡티가 먾아서,,^^ㅠㅠ 컨실러 커버력 구분하기에 촤적화된 얼굴인데 이건 커버력 아주 높운편이에요!! 제가 촤근에 바닐라코 컨실러를 선물?받았는데 커버력이 진짜 진짜 별로라서 그냥 쓰려다가 바로 이거 재구매했어요!! 세일할때 사면 거격도 저렴한편이고 발림성도 너무 매트해서 퍽퍽하지도않고 매끄럽고 쫀쫀하게 잘 발려요!! 저는 다크서클운 없어서 그건 잘 모르겠고 자국같은거는 잘 가려져요!! 클리오나 웨이크메이크보다 이게 더 좋다구요,,다크닝 없어유",
    "text10": "1호 구매했는데 우선 색이 되게 마음에 드네요. 핑크기가 많이 안 도는 상아색이라 색이 되게 예뻐요. 평소에 옐로우베이스를 선호해서 붉은 컨실러는 눈밑 빼고 잘 안 바르는데 정말 마음에 들어요. 다만 1호라서 그런지 좀 밝긴 하네요. 원래 한 단계 어두운 옐로우 톤 호수도 있던 걸로 아는데 홀리카홀리카에서 단종을 했는지 올리브영에 입점을 안 했는지 안 보여서 그냥 1호로 구매했어요. 조금 밝은 감이 있어서 풀메하는 날 말고 평소에는 하이라이트 주는 용으로 더 많이 써요. \n\n커버력도 제형에 비해 좋아요. 평소에 웨이크메이크 컨실러 썼었는데 그 제품보다는 커버력이 약간 낮은 거 같지만 그래도 충분히 웬만한 트러블 자국 다 가릴 정도고 다크서클만 별도로 가려주면 돼요. 제형은 생각보다 많이 촉촉해요. 클리오 루나 웨이크메이크 이런 좀 꾸덕꾸덕한 제품에 비해선 묽더라고요.",
    "text11": "와 제가 딱 원하던 컨실러에요ㅠㅠ컬러도 그렇고 커버력도 갓벽,,웨메랑 루나 클리오 메이블린 보다 이게 젤 좋아요 진짜 최곤데 사람들이 생각보다 몰라줘서 슬프네요 따흐흑\n쿨톤이라 누렁누렁 누렁이되는 노란색은 극혐이거든요 근데 붉은기랑 여드름잡티같은거가릴려면 노란색이여야하는데 정말 딱 예쁜색이에요! 다크닝 절~대앖고 이름값하는것처럼 완전 커버력 대박이에요! 최고임 짱짱컨실러\n고정력도 좋고 너무 매트하지도 촉촉하지도 않고 적당해서 좋고 주름끼임도 없어요!!두껍게 올라가지도 않는데 커버력도 대박이에요 저도 후기 여러개 읽어보고 웨메랑 이거랑 고민하다가 샀는데 이거 사길 잘한것같음",
    "text12": "루나 롱래스틱 팁 컨실러만 3년넘게 사용하다가 다크닝도 심하고 들뜨는게 너무 심해서 다른 제품 찾아보다가 이 제품을 사용하게 됐어요 친구들이 많이 써서 추천도 많이 받았고 제 피부가 많이 밝은데 홍조도 약간 있어서 약간의 노란색이 섞여있는걸 원했는데 이제품이 딱 적당한 것 같아요! 이제 여름이라서 매트한걸 원했는데 이 제품은 바를때 촉촉하게 발리고 시간이 좀 지나면 매트해져서 좋아요! 커버도 더 잘되고 제가 피부가 예민한 편인데도 트러블도 안 올라와서 만족하면서 사용중입니다! 이번에 세일 할 때 사서 가격도 괜찮고 다음에 세일 할 때 또 사서 쟁여둬야겠어요 ㅎㅎ 사진은 위에가 루나고 밑에가 홀리카홀리카 제품입니다!",
    "text13": "커버력좋아요\n촉촉하지만  마르면 매트해요\n입자가 고운편은 아니에요\n그냥 보통이에요\n잘사용중이에요",
    "text14": "커버는 잘되는데 입자가 고운편은 아닠거같아요\n촉촉하고 커버력은 좋아요\n루* 하고 이거하고 번갈아가며 사용중이에요",
    "text15": "잡티나 다크써클을 가릴 때 유용합니다\n웜톤은 이 색 추천두려욤",
    "text16": "컨실러 치고는 커버력 그저 그런 편인 거 같구 시중에 나온 커버력으로 매우 유명한 웨이* 브랜드에 비하면 저에겐 커버력 더 좋았던 듯~",
    "text17": "아직 쓰기전이고 배송 오자마자 후기 올립니다 자세한 내용은 한 달 리뷰로 업뎃 할게요 일단 별점 5개 드립니다",
    "text18": "첫느낌은 커버력이 좋다 입니다 오늘은 얼굴에 사용해봤는데 부드럽게 잘 발리면서 픽스도 금방되고 딱 제가 원하는 체형 이였어요 다른색상도 추가로 구매할려구요",
    "text19": "커버력 좋대서 사봤는데 그냥저냥 무난~합니다 1호 샀는데 컬러감이 뽀얗게 잘 나온 거 같아요 간단하게 바르기 좋아요 .",
    "text20": "좀 매트하지만 재구매 합니다\n커버력이 젤 좋아용\n항상 쓰는 제품! \n올리브영 배송이 그 어떤곳보다 빨라서 급할때는 오늘드림이 최고입니다",
    "text21": "첫 컨실러인데 사실 급하게 사용해야 돼서 매장으로 달려가서 테스트 몇번 한 후 구매한 제품이였어어요\n그래서 딱히 기대는 안 하고 사용했는데 어??! 생각보다 괜찮더라구요\n나름 만족하며 사용중이에요 커버도 잘 돼고 (매장에 있던 제품들 중 젤 우수했음) 지속력이 꽤 길어서 마음에 들었어요ㅠ 잡티는 잘 가려졌고 입스틱이랑 같이 사용하면 다크서클도 잘 커버됐어요! 아무래도 컨실러다 보니까 좀 뜰 수 있는데 보습 잘 하고 눈 밑과 같이 얇은 피부에 도포할 땐 신경써서 발라야 해요!",
    "text22": "촉촉한데 커버력이 좋으네요 \n저는 13호보다 더 더 밝은 피부인데 그냥 컨실러 급해서 샀는데 ㅠㅠ 망했어요 ㅠㅠ 색이 거의 저한테는 23호처럼 느껴지네요.... 슬픕니다 엉엉 이 컨실러 탓은 아닙니다 \n그리고 저는 세수를 안해서그런지 각질부각이... 심했네유 ㅠㅠ 엉엉 다시 기초 탄탄히 하고 해볼게욥",
    "text23": "밀착력 너무 좋아서 손으로 막 발라도 되고 얇은데 커버 잘 돼서 너무 좋아요 재구매 몇번한지 모르겠어요",
    "text24": "저렴하게 라스트픽 할인 하길래 구매해봄\n색상이 예뻐요\n할인 자주 해주세요\n저렴하게 라스트픽 할인 하길래 구매해봄\n색상이 예뻐요\n할인 자주 해주세요",
    "text25": "할인하길래 구매해봤는데\n커버력 발림성 다 좋은거같음.\n색상도 적당함",
    "text26": "발림성, 색상, 픽싱력 전체적으로 맘에 듭니다. 다크닝이 있지만 괜춘",
    "text27": "바르고 좀 오래있으면 약간 블랜딩이 잘 안되고 된다고 하더라도 약간 끝에가 약간 뭉쳐서 엉망으로 되가지고 좀 불편해서 하마 바르고 펴바르고 또 바르고 펴바르고 그렇게 해야되서 불폄허긴해요 그래도 약간 커버력은 확실히 좋은거 같아서 만족합니당",
    "text28": "홀리카 제품은 이게 첫 제품이에요!! 기대반 싱글벙글반 떨림반 양념반 후라이드반  각설하고 이거 굉장히 호수가 많이 상아빛이네요??  누리끼리한 상아도 아니고 굉장히 밝은 상아빛이 돌아요 제 얼굴에는ㅠ 보통 쓰는 컨실러가 1호를 주로 쓰고 대부분은 1호가 제 얼굴에 맞는데 얘는 진짜 커버력은 마음에 드는데도 불구하고 색깔이 실패해서 넘나도 아쉽습니다~~\n\n심지어 에스쁘아 비 실크 쿠션 아이보리 보다도 더 밝아요 \n전 쿠션 바르고 난 뒤에 눈에 띄는 잡티만 콕콕 가려주는 편이라 쿠션을 쓰고 컨실러를 쓰는데 웬걸... 베이스 화장하고 컨실러를 쓰니 하얀 점들이 ㅋㅋ  생겨나는게 하하하 \n\n잡티랑 다크서클을 잘 가려줘서 만족한 제품이지만 이게 웜아이보리... 제품명에 웜이 들어가는데 겨쿨딥인 저에겐 너무나도 밝은템",
    "text29": "클리오 웨이크메이크 루나 등등 올영에서 파는 컨실러랑 비교해봤을 때 가장 매트한 편이지만 커버력도 가장 좋음 다만, 너무 노란기가 돌아서 컬러가 좀 아쉬웠음 용량이 많은 편. 다 쓰면 다시 클리오로 돌아갈듯",
    "text30": "제 피부톤에 이게 제일 잘 맞아요 너무 좋네요 사용할수록 좋숩니다",
    "text31": "제 피부톤에 이게 제일 잘 맞아서 좋네요 너무 조ㅛ아요 ㅚㅎ트타",
    "text32": "웜아이보리 딱 예쁜 상아색의 정석이라 하이라이트로 쓰려고 구매했어요! 커버력은 좋은데 저는 하이라이트용으로 쓰려고하는거라 얇게 발렸으면 좋겠는데 그부분은 조금 아쉬웠습니다 지속력,커버력도 짱짱하고 색상도 이쁘게 나와서 전 여태까지 써본 컨실러중엔 제일 좋은것같아요",
    "text33": "건성인 나에게는 생각보다 매트해 당황했다 홀리님 영상을 보고 구매했는데, 커버력은 정말 높다 피부 컨디션 따라서 각질 부각될 수도 있다는 점이 아쉽지만 베이스 겸 얼굴 전체에 펴바를때에도 괜찮다",
    "text34": "뷰티 인플루언서가 강추해서 사봤는데 가격대비 짱이요~살짝만 찍어도 펴바를 면적이 엄청 넓어짐ㅋㅋ",
    "text35": "한달 사용 후 다시 리뷰 작성해요 컨실러 치고는 촉촉한편 이라고 느껴졌어요 저는 17호 밝은 피부톤이라 색은 맞지 않았지만 그래도 그냥저냥 쓸만했어요 근데 커버력이 엄청 강한건 아니라서 조금 두께감 있게 바르게 되는데 그러면 바로 떠버려가지고 양조절 등 스킬이 좀 필요할거같아요 붉은기는 적당히 커버되고 스팟 커버는 거의 안된다고 보시면 돼요",
    "text36": "본인🙋🏻‍♀️ 겨울쿨톤 비비드 17~19호 화사한 피부톤\n\n솔직히 말하자면 사실 잘못샀어요..ㅋㅋㅋ\n이 컨실러가 좋다길래 제일 밝은거로 샀는데도 저한테는 확실히 어둡고 웜한 느낌이였어요\n\n그래도 잡티랑 붉은기 가리려고 산거라 꽤나 잘쓰고 있습니다\n\n컨실러는 너무 두껍게 올라가거나 매트한 경우가 많은데 이거는 그런 느낌을 크게 못받았고 얇게 잘 올라갔어요\n\n그런데 아쉬운부분은 지속력이 좀 아쉬운거 같아요\n몇시간 지나면 잡티 가렸던 부분이 다시 좀 보이더라고요\n\n큰 메리트가 있는 제품은 아니지만 리퀴드 컨실러 찾고 계신분이라면 무난하게 잘 쓰실수 있을거같아요",
    "text37": "홀리카 컨실러를 어느 유튜버분께서 극찬하시길래 마침 다크서클이 줄넘기를 하다가 턱이랑 곧 만날거같아서 컨실러 하나 장만해보았습니다  ,,,  결론은 좋네요 ! 타제품을 꽤 많이 써봤었는데 전 이 컨실러가 제일 좋았어용 ㅎㅎ 이유는 우선 발림성이 촉촉하고 커버가 잘 됩니다. 홀리카홀리카 브랜드를 잘 몰랐을때는 정말 걱정하며 구매했지만 이제 이 제품 좋은거 알고 가격대비 걍 가성비 짱짱맨이라서 고민도 이 제품을 선택하게되네여 흐흫 다만 지속력은 살작 부족합니다 사실 잘 모르겠어요 제 다크서끌 좀재감이 쎈거일수도 있어요. 이 제품 제가 꾸준하게 데리고 함께 할거같슴다 홀리ㅋㅏ 글리터도 그렇고 쌍테라이너도 그렇고 저의 이목을 자주 끄는 브랜드네여 돈쭐내줘야겠삼 ㅋㅋ ㅋ킄 개인적으로 유명한 회사 브랜드만큼의 값을 하는거같아서 추천합니다잉",
    "text38": "유투버 추천으로 구매해봣는데 트러블커버도잘되고\n되게 매트한편인데 커버력 너어무좋아요 \n저렴한가격에 이정도커버력 너무만족합미다",
    "text39": "제 본래 피부색과 비슥해서 쌩얼로 나가기 그럴때 매트하비도 않고 부드러워서 잘 사용해요",
    "text40": "저는 얘가 많아 안건조하고 밀어 바르기에도 좋고 여러모로 좋아서 얘만 써용",
    "text41": "2통째 쓰고있습니당!!! 커버력 좋구요 제가 피부톤이 많이 밝은편이라서 얼굴 외곽쪽 흉터 커버할때 잘쓰고있어요",
    "text42": "홀리카 홀리카 컨실러가 유명해서 이번에 구매 해봤는데, 유명한 만큼 제품력이 괜찮긴 한 것 같은데, 제 피부가 건조해서 그런지 파운데이션이나 쿠션과 같이 사용 할 때 너무 많은 양을 바르면 컨실러가 뜨더라구요 ,, 그래서 양 조절 잘하셔서 바르면 좋은 것 같습니다 !",
    "text43": "쿨톤인데 웜웜한 느낌의 컨실러라는게 느껴지긴 합니다\n톤업용도(하이라이팅)로는 부적합하고, 다크서클이나 홍조커버에 마땅한 거 같습니다\n\n발림성은 루나, 에스쁘아, 힌스보다 더 좋았어요.\n근데 테스트를 얼굴이 아닌 손등에 해서\n\n얼굴에는 약간 들뜨고 매꿔주는 효과는 좀 아쉬웠어요\n하지만 가성비 좋은 컨실러로 추천할 만한 제품입니다!",
    "text44": "작고귀여워서 주머니에넣구\n필요할때얼른써욯ㅎ\n좋아요 색표현도좋음",
    "text45": "발색력좋아요\n여행갈때\n파데안가져가구\n휴대성좋은 요걸로\n한키에 끝냈어요 굳",
    "text46": "너무너무 좋아용 >< 커버력이 너무 좋아요 너무 사랑해요 저는 이게 진짜 만족해요",
    "text47": "맘에들어요! 색상도 밝고 커버도 잘됍니다 추천해요 페리페라 컨실러랑 같이쓰면 조합굳",
    "text48": "가성비 좋은 제품, \n겨쿨인데 웜아이보리가 젤 밝은색상이라 \n구입했는데 걍 무난해요.",
    "text49": "건성이라 컨실러 잘못쓰면 뜨고 그러는데 그런거 하나도 없고 잘 발리고 커버도 괜찮고 두껍게 안올라가서 만족해요",
    "text50": "기대를 많이해서 그런가  생각보다 별로인느낌?..",
    "text51": "웜아이보리로 샀는데 색은 정말 자연스럽고 예뻐요! 그러나 커버력이..ㅠㅠ 웨이크메이크 단종된것같아서 대신 샀는데 아직 적응중이예여",
    "text52": "발림성 좋고 커버는 잘 되는데 각질부각이 심함",
    "text53": "🤍 한달 사용 리뷰 \n\n전체적으로 많이 아쉬운 제품임미댜 😭 \n\n🏷️ 커버력이 좋다고 해서 구매했는데 지금까지 써본 컨실러중에서 커버력이 제일 아쉬운 제품이에요 ㅠㅠ \n\n🏷️ 색상도 밝아서 구매하실 분들은 이 점 참고하고 구매하세요\n\n🏷️ 발림성은 무난하니 괜찮지만 커버력이 안 좋다보니 딱히 좋다고 느껴지지 않아요\n\n🏷️ 커버력 때문인지 재구매 의사 X 추천도 딱히 안합니다 ! \n최근까지 페O페라 컨실러 사용했는데 그 제품이 나은 것 같아요 !!",
    "text54": "잡티커버 겸 밝히고 싶은 부위를 밝히는 용도로 사용하고 싶어 구매했습니다 피부는 13호에서 17호 사이를 왔다갔다 하는 밝은 피부입니다 밝은 피부라서 로드샵 제품 중 하이라이팅 용으로 사용할 수 있을 만큼의 밝은 컨실러 제품을 찾기가 힘들었는데, 그나마 이 제품이 밝은 편인 것 같아 구매했습니다 묽게 잘 펴발리고, 밝은 상아빛입니다 커버력은 나쁘지 않지만, 피부에 올리니 기대했던 것보단 밝지 않아 원하는 만큼의 하이라이팅을 하기엔 힘들었어요 살짝 두껍게 올라가는 듯 하니 사용할 때 양조절을 잘해야 할 것 같고, 대신 양이 많은 편이라 부담없이 쓰기에 좋을 것 같습니다",
    "text55": "이거 바르고 바로 펴발라야 합니다… 안그래면 그 바른 그 모양대로 테두리가 남아서 바르는게 힘들더라구요 그래서 바르고 바로 펴바르고 해야 바를 수 있어요 커버력 좋구요 잘 발라져요",
    "text56": "색상이 너무 핑크빛 돌지 않고 살~짝 노란끼 돌아서 오히려 더 커버하기 좋어용",
    "text57": "콕콕 찍어서 잡티 가리긴 좋으나\n쿠션으로 펴바르려고 하면 밀려요,,",
    "text58": "재구매예요! 색상은 좀 어둡고 커버력은 정말 좋어요 양조절 잘해주셔야 해요",
    "text59": "리퀴드 제형의 리퀴드입니다\n팁으로 바른 후  쿠션으로 살살 두드려주면\n됩니다",
    "text60": "제가 19호 정도의 밝은 피부인데도 불구하고 생각보다 밝아서 놀랐고 엄청 매트해서 고정이 잘 되영 근데 너무 매트해서 좀 떠요",
    "text61": "피부가 밝은 편인데도 생각보다 컨실러가 밝아서 당황했음,, 픽싱되는 건 잘 되는듯,,",
    "text62": "잘쓰구 있어용 커버잘됩니다~ 더쓸말이없네요 무난해서ㅋㅋㅋ",
    "text63": "괜찮은ㄱ같은데 세일안할때사서 비싸서 그건 아쉽네여 ㅠㅠ",
    "text64": "첫 컨실러사용이라 아직 익숙치않지만 빨리마르는게 장점이자 약간의숙련이필요한부분인거같아요! 가성비좋은제품이라 만족해요",
    "text65": "커버력이 좋아여 색상도 딱 아이보리입니당 살짝찍어 톡톡 바르면 돼요!",
    "text66": "메이크업샵에서 1위컨실러로 이 제품 추천해주셔서 구매해봤습니당",
    "text67": "픽싱이 잘돼수 사ㅛ어요 밝아서 좋아여 굿닙니다요 정착텝ㅇㅇ",
    "text68": "코팅력 픽싱력 매우 강해요 그리고 색상이 마음에 쏙 들어서 좋아요",
    "text69": "척척한 편은 아니고 커버는 중상정도 ㅎㅎ\n근데 다크닝이 좀 와요..",
    "text70": "순간 밀착되는게 진짜 잉크같네요 신기하고 좋아요 하지만 너무 매트해서 블렌딩 신경써야합니다",
    "text71": "색감이 이쁘지느않아요 저는 다크닝이 좀 오네요 ㅠㅠ 아쉽 ㅎㅎ",
    "text72": "기존에 쓰던 컨실러가 단종되어서 처음으로 다른제품으로 써본건데 아주아주 만족합니다",
    "text73": "제가 양 조절에 실패했는지는 몰라도, 컨실러보다는 파운데이션처럼 썼네요..ㅎㅎ 그래도 색상이랑 잡티 커버는 마음에 들었어요 :)",
    "text74": "세일해서 사봤는데 좋아요! 컨실러 제일 중요하게 생각하는게 들뜸이 있나 없나인데 많이 안 뜨고 괜찮아요",
    "text75": "유투버보고 따라샀는데 사용하기도 편하고\n다크도 잘지워지네요",
    "text76": "17~21호 사이 밝은 피부톤인데 색상 딱 좋아요. 워낙 요즘 컨실러 제품력이 좋아서 다른 제품과 비슷한 커버력입니다. 컨실러 사용은 테크닉이 관건이라 요즘 제품들은 다 비슷하게 좋은것 같아요",
    "text77": "우선 다크서클 멍처럼 푸른기돌아서 그냥 하나로는 안가려지는데 피부색이랑 비슷한 컨실러로 덮은 후에 밝은 홀리카 컨실러로 덮으니 확실하게 가려져서 정말 만족해요!!!",
    "text78": "-아주 촉촉한 편. 매트함과는 거리가 멀다\n-잡티 및 다크서클 같은 요소들은 충분히 가려짐\n-트러블의 경우에도 아주 심한 트러블이 아닌 이상 대부분 다 가려질 것 같음 (제가 가지고 있는 붉은기 정도는 충분히 다 가려지더라구요)\n-피부 색상과는 잘 맞으면서도 제가 잘못 골랐는지 피부톤에 비해 살짝 밝은 느낌이 있어서... 아무래도 손이 잘 안 가긴 하는 것 같아요 ㅋㅋ ㅠㅠ 이건 제 일방적으로 제 실수고 제품 자체는 좋습니다\n\n다 좋은데 별점을 하나 깎은 이유는 과도하게 촉촉하다 보니까 마를 때까지 시간이 조금 걸리고, 묻어남이 있는 편인 것 같습니다. 나머지는 전부 만족했어요! \n\n그리고 온라인에서 사는 것보다 오프라인으로 꼭 피부톤과 맞는지 테스트해보시고 사는 것을 추천드려요.",
    "text79": "역시.. 어느 컨실러든 기대를 안고 샀다가 처박템이 되기는 하지만, 얘는 그래도 생각나면 좀 쓰는 편이에요!\n\n그만큼 후회템은 아니다!",
    "text80": "커버력이 아주 좋구요 지속력도 나쁘지않구 애용중이에요~",
    "text81": "완벽 커버는 역시 안 됨..... 그래도 컨실러 바르고 쿠션 팩트 두들겼을 때 뜨거나 티나지 않아서 무난하게 잘 사용하고 있음요~!",
    "text82": "아직 사용전이라 잘모르지만 후기가 좋아서 구매했어요 색깔도 적당해서 좋아요",
    "text83": "리퀴드제형인데 펴바르면 새미매트?하게 바뀌어요\n가볍게 커버할때 좋아요",
    "text84": "손으로 발라도 이쁘게 발려집니다\n다크써클부분은 좀 두껍게 발라야 가려지더라구요\n그거 외엔 진짜 좋아요",
    "text85": "급하게 필요해서 구매햇는데 가격 대비 진짜 ㄱㅊㄱㅊ 추천이에요",
    "text86": "오 세일하면 7천원대니까 넘 저렴하고 좋아요 ㅋㅋㅋ 홀리카 은근 ㄱㅊ아요",
    "text87": "세일하고 있어서 동생꺼렁 제꺼랑 두개 사봤는데 촉촉하구 좋네용",
    "text88": "커버 잘 된다고 추천 받아서 구매했는데 제가 워낙 다크가 심한편이라..ㅠㅠ 심한분들은 다크 커버는 조금 내려놓으시고 다른 잡티나 코쪽 커버는 아주 잘 됩니다! 제가 화장 후 항상 파우더로 마무리를 해서 지속력이 오래가는건지는 모르겠지만 지속도 오래되고 무너짐도 저는 잘 못 느꼈어요! 3번째 구매해서 사용하는데 크게 나쁜 부분은 없는거 같습니당 ㅎ",
    "text89": "지금도 잘 쓰고 있긴 한데 사실 저는 팔자주름 커버용으로 산지라 잡티 커버는 안해봐서 잘 모르겠구요\n팔자주름 쪽에 바르면 몇 시간 후에 허옇게 뜨긴 뜨더라고요ㅠㅠ\n아무래도 부위가 부위인지라 그런 것 같긴한데 촉촉한 느낌은 많이 없는 것 같아요",
    "text90": "잡티나 다크서클은 가려지긴 하지만 커버력에서 아쉬움이 큰 것 같아요 저는 컨실러 호수를 피부보다 밝은 걸로 사서 너무 티는 감이 있어서 자기 피부톤에 맞게 사는 걸 추천해요 발릴 때 촉촉한 편이라 답답하지 않아서 올 여름에 자주 손이 갈 것 같아요",
    "text91": "다크서클이 진해서 컨실러를 이번에 다시 바꿔봤는데 다크서클은 보라색이 잘 잡히는 것 같아서 좋았어요 다만 여드름 흉터나 잡티 같은 건 잘 안 가려져요 그리고 컨실러 자체가 조금 매트하게 발리다 보니 피부에 올렸을 때 답답한 감이 있어요 건성이신 분들은 이 부분을 유념하시고 구입하셔야 할 것 같아요 그리고 컨실러 색상은 제 피부톤과 비슷해서 잘 맞았던 것 같아요",
    "text92": "몇년째 쓰고있는 제품입니다.\n코로나때문에 마스크를 쓰니 피부화장 신경 덜써도 됐을텐데 굳이 커버하겠다고 고르고 고른 제품이었네요.\n일단 매트한 타입이라 마스크에 묻어남이 적어요.\n근데 이게 단점이기도 합니다. 너무 매트해서 갈라지기도 하고 양 조절 잘못하면 진짜 두껍고 답답해 보이거든요.\n대신 색상이 핑크빛이 돌지않아서 저는 오히려 자연스럽고 커버도 잘되는편이면서 가격이 착합니다.\n파데도 핑크빛은 더워보여서 쓰지않는데 컨실러도 핑크빛이 돌면  자연스럽지도않고 안맞더라고요..",
    "text93": "홀리카홀리카 컨실러는 처음인데 세일 엄청 하길래 한번 구매해봤습니다 !!! ☺☺ 일단 결론부터 말하자면 만족이에요 !! 👍🏻👍🏻👍🏻 원래 루나컨실러 썼었는데 고거보다는 살짝 더 매트한 느낌이 들긴했는데 막 갈라질 정도는 아니였어요 !! 커버력도 좋구요 👍🏻👍🏻👍🏻 잡티랑 다크서클도 나름 잘 가려지더라구요 !! ☺☺👍🏻 색상은 밝긴했는데 저는 부분부분 가리는거라 딱히 동동 떠보이고 그런건 없었습니다 !!! 17호? 21호 쓰시는분 웜아이보리 쓰시면 될거 같아용 !!! 매트해서 그런지 지속력도 생각보다 괜찮았습니다 !! 다쓰면 요걸로 재구매도 고려 해볼거같아요 !! ☺☺👍🏻 컨실러 새로 바꾸고 싶으셨던 분들에게 추천입니다 !!! 다음엔 다른 색상도 구매 해봐야겠습니다 !",
    "text94": "모공이 꽤 넓은편인데 커버할 수 있는 컨실러를 찾다가 이게 평이 좋길래 찾아보고 세일 때 구매했습니다. 일단 커버력은 정말정말 뛰어납니다. 웬만한 제품들보다 얘가 커버력이 훨씬 우수하다고 생각했어요. 지속력도 이정도면 상당히 괜찮다고 생각해요. 오전에 제품 시용하고나면 오후까지도 지속력이 유지됩니다. 잡티나 다크서클도 모두 커버 가능합니다. 훌륭합니다. 다만 제품이 정말 매트해요. 바를때도 오? 꽤 뻑뻑하네? 라고 느껴질정도였어요. 저는 지성이라서 뻑뻑한 제품을 사용해도 괜찮긴한데 뭔가 건성분들이 사용하시면 각질이 부각되거나 너무 건조하지는 않을까 싶었습니다. 음 그리고 발림성은 아무래도 매트한편이다보니까 발림성이 좋기는한데 예쁘게 커버하려면 스폰지나 손기술이 좋아야 자연스럽겠다고는 생각됩니다. 저는 어쨌든 매우 만족스럽네용",
    "text95": "컨실러 처음 사용해요\n사용해보니 촉촉하게 발리는데 시간을 조금두고 말려서 퍼프로 두들겨주면 잘펴지고 어느정도 커버도 되구요\n색상은 바르면 밝지만 펴바르면 잘 스며들어요\n양도 넉넉해서 금방 쓸것같진 않네요",
    "text96": "안뇽하세여\n21호 수부지입니다~\n그동안 항상 나스 컨실러만 썼었는데 뭔가 다른 제품도 사용해보고 싶어서 열심히 알아보다가 홀리카홀리카의 하드커버컨실러가 괜찮을 거 같아서 한 번 구매해봣습니다☺️\n전체적인 제 피부톤에 비교하면 밝은 컬러지만\n저는 주로 다크서클 위주로 커버를 할 예정이라 1호를 구입했어요!! 전체적으로 지성이긴 하지만 수부지라 걱정했었는데 아니니 다를까 매트해서 지속력도 오래가고 커버력도 짱이고 발색력 발림성 다 체고에요 가격도 착하고 정착템으로서 충분합니다 다만 많이 매트한 편이라 기초공사를 탄탄히 해야할 것 같네요^^",
    "text97": "전에 세일할 때 급하게 사느라 막 샀는데도 불구하고 너무 좋아서 두번째 구매 입니다 ... 양도 많고 커버도 잘 되요 색상두 너무 이뻐요 ㅜㅜㅜ 조금 건조하다보니 기초 잘 하셔야 될 거 같아요 !! 유지력도 좋았어요 :)",
    "text98": "저는 다크써클말고 잡티 가리는 용으로 구매했습니다\n제가 기존에 쓰던 제품과는 완전 다른 반대 제품인데 마음에 쏙 들었어요!!! 원래 쓰던건 바르는 순간부터 매트하면서 조금 어두운 색상을 샀었거든요 \n이건 살짝 밝은 색상으로 구매했습니다 그리고 바를땐 엄청 촉촉하더라구요?? 근데 퍼프로 펴주다보면 매트해져서 커버가 잘되는 느낌이었어요!!! 근데 컨실러가 파데처럼 퍼지는 느낌이었어요 양 조절 잘해서 찍어야할거 같아요 컨실러라 그런지 확실히 두껍게 발리는 느낌입니당\n다크닝 있다해서 밝은 색상으로 샀는데 밝은 색이라 그런지 다크닝은 잘모르겠구 괜찮은 제품이에요~",
    "text99": "가격은 저렴한편에 속하지만 퀄리티가 좋아요 평소 바껭나갈때 쿠션으로는 살짝 모자라서 컨실러휴대용으로 하나 가지고다닐까 생각하던차에 휴대용컨실러 이것저것알아보다가 홀리카홀리카제품이 되게 괜찮게 나왔다는 소문을 줏어듣고 한번 구입해봤는데 굉장히 괜찮았어요 \n컨실러 써본거라곤 클리오랑 루나제품밖에 없지만 그래도 이제품이 가격대비 상당히 맘에들었어요 색상은 1호로샀는데 다크닝 걱정할필요 없이 색상 밝게나와서 참 맘에들었습니다 휴대용으로가지고다니면 금방금방 쓰지않을것같지만 아무튼 재구매생각이 또 있는 제품이예요 색상가격 전부 맘에드네요!ㅎㅎ",
    "text100": "ㅈㄴ짜 촉촉한데 제 피부에 커버력은 잘 모르겠어요 잘 뜨는 피부고 수부진데 먼가 컬러도 애매하구 커버도 처음 찍었을때만 엄청나다구 느껴지지 막상 경계풀어주고하면 ㅜㅜ 별로인듯...근데 ㅊ촉ㅊ촉하긴 엄청 촉촉해용",
    "text101": "컨실러 최고 !! 평소에 컨실러를 쓰지 않았는데 요즘들어 다크써클이 생기면서 사용하게 되었어요! 올리브영에서 딱 눈에 띄어서 사게 되옸는데 아주 맘에 들어용ㅎ 재구매 의사 있습니다!",
    "text102": "유튜버가 좋다해서 샀는데 커버도 잘 되고 좋아요 잘 쓸 것 깉아요",
    "text103": "유튜버 추천으로 구매했는데 커버력이 뛰어나고 색상도 ㄹㅇ 맘에들어요 단종 ㄴㄴ~~",
    "text104": "유튜브보고 영업당해서 써봤는데 커버력 좋고 엄청 매트한게 아니라 넘 만족해료",
    "text105": "생각보다 커버력, 지속력이 좋지 않은것 같아요ㅠㅠ 매트한 편이라 잘못 바르면 화장이 들뜸니다",
    "text106": "딸 사줬는데 좋다고 하네요~~잡티도 잘 가려지고 색상도 잘 맞아요",
    "text107": "아주 매트하지 않고 잘 가려줍니다!\n퍼프보다는 브러쉬로 사용하는게 더 좋은것 같아요",
    "text108": "짱짱하게 발리고 커버력도 좋네요. 클리오 대용으로 추천이요",
    "text109": "h12****\n건성 웜톤 모공 미백\n5점만점에 4점\n2020.02.25 매장\n\n커버력\n예상보다 길어요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text110": "색깔은 잘못산것같은데 커버는 잘되는데 발림성이 아쉬워요",
    "text111": "가성비로 구매해봤는데\n잘 쓰는중입니다 ^_^ 무난템 색 두 개 삼",
    "text112": "하드 커버 리퀴드 컨실러 잡티커버도 잘되고 지속력도 길어요",
    "text113": "뾰루지 색깔 없애기에 아주 좋아요~ 한 번에 양이 넘 많이 덜어짐",
    "text114": "마음에 들어요\n색이 좀 밝은데 섞어쓰니까 딱 예쁩니다\n잘 사용할듯요!",
    "text115": "세일기간에 구매했습니다. 색이 생각보단 밝지만 잘 사용하고 있습니다.",
    "text116": "나름 괜찮고 커버력도 있고 괜찮은 것 같다 호수도 잘 밖에 산 거 같다",
    "text117": "요 아이 너무 묽어서 꼭 화운데이션 같았어요. 살짝 약간만 발랐는데도 많이 묻어나서 어찌할줄을...",
    "text118": "촉촉하게 발리다가 매트하게 마무리 돼요 커버력이 높아서 조금만 올려도 커버가 잘돼요 넓은 부위에 바르면 매트해져서 살짝 건조해요 잘쓰고 있는 컨실러에요 너무 좋아요",
    "text119": "후니언 추천보고 구매한 제품.\n고정력 좋고 빠르게 픽싱됩니다.",
    "text120": "구하기 힘들엇네요 하도 상품이 품절이라서! 역시 제품력 좋아요",
    "text121": "벼르고 벼르던 제품\n드디어 구매했습니다\n계속 품절이라 어렵사리 삼 ㅠㅠ\n아주 빠르게 바른대로 픽스돼서 너무 좋습니다",
    "text122": "계속 품절돼서 구하기 어려웠어요 있는 매장 찾아가서 구매하고 왔네요 좋음",
    "text123": "이 컨실러만 4개째 사용중입니다! 커버력 아주 우수하고 매트한 표현이 넘 좋아요 눈밑에 바르면 건조해서 약간 갈라지는 거 이외에 다 좋습니다!! 앞으로도 계속 이것만 쓸 것 같아요",
    "text124": "생각했던것보다는 살짝 아쉽긴한데 그냥 그럭저럭 잘쓰고잇어요.......",
    "text125": "늘쓰는제품입니다 커버력이 좋고 누렇지도 붉지도 회색빛나지도않는 딱 예쁜 상아색이에요 단종되면 안돼요ㅠㅠㅠㅠ",
    "text126": "매트해서 광이 나야하는 부분에 쓰면 텁텁해보여서 잘 써야돼요 너무 흙빛이거나 핑크빛이 안도는 딱 정석 아이보리라서 만족합니다",
    "text127": "픽싱이빠르게되고 커버력이 좋아요 기미잡티같은 넓은부분 커버에 좋아요 만족합니다!",
    "text128": "지속력이 엄청 좋고 발색도 엄청 좋다는걸 \n어디서 본적이 있어서 루x 컨실러에서 갈아타보았습니다 !! \n\n그냥 조금은 긴 것 같긴한데 무난하게 사용하기 좋을듯해요",
    "text129": "커버력 괜찮고 픽싱력 좋아요. 컨실러 특성상 매트한 건 어쩔 수 없고요..",
    "text130": "ㄹㄴ 쓰다가 바꿨는데 이건 픽싱이 빠르고 지속력이 좋은 것 같아요.",
    "text131": "너무 매트하게 건조되지 않아 주름끼임도 별로 없고 들뜸도 적어서 좋네요. 그래서 그런지 밀착력이 엄청나거나 하진 않지만 나름 커버력, 지속력 다 무난무난하니 좋아요. 예쁜 아이보리 색이라 다크서클 같은 곳에 바르면 화사해져요~",
    "text132": "무난무난하게 잘쓰고있어요 ㅎㅎ 요즘은 선크림+컨실러 조합으로 쓰는데 좋아요!",
    "text133": "색상이 생각보다 많이 밝아요\n두껍게 발려서 묻어남도 어느정도 있지만 무너질때는 생각만큼 더럽지는 않아요.\n건성인 제가 쓰기에는 많이 건조해서 기초를 잘 쌓고 사용하는 걸 추천해요",
    "text134": "켘핑\n5점만점에 5점\n2020.03.19 매장\n\n커버력\n예상보다 길어요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n매트해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text135": "어플리케이터 디자인이 잘못 된건지 내용물 엄청 셉니다...ㅡㅡ;; 엄청 묽고 얼굴에 바르면 잘 굳는편",
    "text136": "발림성이 좋은데 커버력이 좀 떨어지는거 같아요 그래도 촉촉하고 얇게 발려지는 느낌??",
    "text137": "패키지가 ㅠ 내용물 자꾸 세어나오고 잘 굳어서 바로 펴발라야함",
    "text138": "무난하게 잘쓰고있어요~! 액체인만큼 아무래도 팁에 많이 묻어나와서 양조절하는게 중요한 것같습니다",
    "text139": "매트해서 확시히 지속력은 좋지만 수부지인 피부가 발라도 매우매우 건조함 사용할때 기초탄탄하게 해야할것 같아요",
    "text140": "17호~21호 쿠션 후에 바르기엔 밝아서 티가 나는것같아요 다음엔 한 톤 높게 구매해야 할 것같네요! 쉽게 발려서 빠르게 커버하기 좋았습니다 양이 많아서 오래 쓸 수있을 것 같아요",
    "text141": "리퀴드라 건조하긴 한데 가성비갑인 것 같아요 루나에서 갈아탐",
    "text142": "커버력 좋은거 같아요 유튜버 추천으로 샀는데 잘 사용할것같아용",
    "text143": "컨실러는 홀리카홀리카 여기루 정착했습니다,,\n엄청 막 뜨지도 않고 그렇다고 커버력이 나쁜 것도 아님! 다만 나의 떵손이 문제일뿐... 컨실러 자체는 제일 조앗던 거 가타요",
    "text144": "컨실러 중에 갑인데 색상을 다른거 시켜서 한번 해봐야 할거 같아요",
    "text145": "이거 정말 좋아요 제 피부가 여드름 피부라 안 좋고 다른 컨실러 바르면 뜨는데 이건 아니네유… 진짜 앞으로 제 컨실러 당첨 ㅠㅠ 커버는 쫌 아쉽지만 그래도 제일 만족해요!!",
    "text146": "세일하길래 저렴하게 구입했는데 생각보다\n괜찮았어요!!!!!",
    "text147": "사람마다 다르겠지만 저한테 커버력에 있어서는 조금 약한 거 같아요 ㅠㅠㅠ 뾰루지말고 작은 점 정도 ? 커버하기엔 괜찮은 거 같아용",
    "text148": "제일 밝은호수를 사긴했는데 노란끼가 많이 돌아서 붉은끼 커버해주기 엄청 좋아요 제품이 매트하게 마무리 되서 따로 파우더 발라주지않아도 뽀송함이 오래 지속되네여",
    "text149": "빨리 고정되는 리퀴드제형이라 금방 마르기때문에 조금씩 빨리 발라줘야하는데 얇게 발리고 밀착력과 유지력모두 좋아요",
    "text150": "양감조절을 위해 조금 밝은 컬러 선택했고 만족합니다. 다만 마무리감이 매트한 편인걸 모르고 선택해서,,, 건성피부라 들뜸 현상이 있네요ㅠㅠ",
    "text151": "생각보다 너무 좋네여^^기대이상입니다 충분히 다 커버돼요!!굿",
    "text152": "hoeihoe****\n5점만점에 3점\n2020.06.24\n\n커버력\n보통이에요\n지속력\n보통이에요\n발림성\n다소 아쉬워요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text153": "무난해요. 데일리메이크업할때 톡톡 바르고 문지르는 정도입니다.",
    "text154": "홀리카 홀리카는 말할 필요가 없어요\n촉촉 커버 굿 완벽해요",
    "text155": "지속력도 좋고 가성비도 좋아서 컨실러 필요할때 이 제품만 구매해요",
    "text156": "매트타입이라 살짝씩 발라줘도 지속력이랑 커버력이 아주 좋습니다.\n진짜 조금씩 발라야해요. \n다른것보다 잿빛 색상이 제일 마음에 들어요.",
    "text157": "컨실러 중에서 가장 커버력이 좋았고 가격도 저렴해서 좋았어요",
    "text158": "매트타입이라 소량씩 도구를 이용해서 발라주시는게 좋습니다.\n국내제품중에 올리브톤에 맞는 컨실러가 잘 없는데 이 제품은 색상이 정말 만족스럽고 커버력이 좋아요",
    "text159": "커버도 잘 되는데 무엇보다 밀착력이 우주 최강이라 피부 다 뜨고 안 좋은 상태에서 막 발라도 찰떡같이 먹어요",
    "text160": "이만틈 밀착력 좋고 커버력 좋은 컨실러 못 봤어요ㅠㅠ 피부톤에도 잘 맞고 너무 좋아요!",
    "text161": "매트한 제형이라 잘만 사용하면 커버력이랑 지속력이 아주 좋고 컬러가 너무 마음에 들어서 계속 사용하게 됩니다",
    "text162": "여드름 흔적 가리는 데 쓰고 있어요. 오래 쓸 것 같고 좋아요.",
    "text163": "잘 받았어요 배송도 빠르고 포장도 꼼꼼해요 다음에도 구매할께요",
    "text164": "매트 제형이라 얇게 발라야해요. 대신 커버력은 정말 좋아요.\n전 일단 색상이 올리브톤이 사용하기에 괜찮아서 계속 사용하게됩니다",
    "text165": "03호 사용해보고 좋아서 01도 구매했어요! 커버력 봏아서 만족스럽습니당",
    "text166": "커버력운 진짜 좋은 컨실러인데 금방 뜨고 지속력이 아쉬워요ㅜ 근데 가격대비 커버력이 진짜좋아서 커버력 좋은 컨실러로는 좋아요",
    "text167": "가격도 저렴하고 커버력도좋아서 자주사용하고있어요굳굳",
    "text168": "지속력도길고 발색도좋아요 가격도 엄청저렴해서좋습니다",
    "text169": "웜아이보리라고 해서 구매했는데 저한테는 좀 밝은거 같더라고요.\n그래도 위에 쿠션 바르면 괜찮아서 그냥 사용중 입니다.",
    "text170": "03번 썼는데 색상만 바꿔서 재구매해요! 커버력 좋아요!",
    "text171": "유튜버 추천으로 사봤는데 괜찮아요. 엄청 커버가 잘되진않지만 가려주는편이라 계속 쓰고있어요.",
    "text172": "진짜 밀착력 최강최강강강 진짜 제발 이거 많이 많이 사주세요 커버력도 써본것중에 가장 좋고 정착 했어요",
    "text173": "생각보다 좋아서 놀랬어용 다쓰면 재구매 의사있습니다~~",
    "text174": "커버력이 좋은대신 건조해서 기초 촉촉하게 해주고 발라주면 쓰기 좋아여 요즘엔 파데 대신에 써주는 중인데 마스크 쓰고 다녀도 잘 안지워져요",
    "text175": "올영 다른 제품 진짜 많이 써봤는데 그냥 얘가 제일 밀착력 좋고 특히 다크써클,코 밑 쪽 잡티가 잘 가려져요! 이거 단종되면 안 돼요 정말ㅠㅠㅠ 이게 제일 좋아요ㅠㅠㅠㅠㅠ참고로 재구매 중인 제품 입니다!(그만큼 좋다는..!!)",
    "text176": "항상 3호만 구매하다가 이번에 처음 1호 샀는데 밝고 흰끼가 많이 돌아요 커버는 잘됩니다",
    "text177": "매트타입이라 양 조절 잘못하면 화장이 두꺼워보일 수있는데 조금씩 발라주면 커버력도 상당히 좋고 지속력도 좋아요.\n색상에 붉은기가 없다는게 제일 마음에듭니다",
    "text178": "홀리카 컨실러만 몇 통째 구매한지 모르겠어요 앞으로도 계속 살거임",
    "text179": "너무너무좋아요.강력추척해오\n피부색이랑너무잘맞고요\n잡티나이런거잘가려주네용ㅋ",
    "text180": "왜유묭한지 알겠다. 촉촉하고 커버가 잘된다. 건조허지않아서 조타조아",
    "text181": "유튜버가 극찬하면서 쓰는거 버고 샀는데 진짜 카버력 좋은듯",
    "text182": "컨실러브러쉬로 바르니까 얇고 커버력좋게 올라가네요 가성비 컨실러로는 제일 좋은듯",
    "text183": "커버력과 지속력이 좋은 제품이면서 붉은기가 없는 제품을 찾다가 정착한 제품입니다.\n사실 대체할 다른 제품을 못찾아서 계속 쓰는것도있어요..\n매트해서 화장이 두꺼워진다거나 답답해질수 있지만 소량씩 사용하면  괜찮아요..",
    "text184": "유튜브 추천보고 샀는데 쓱 긋고 나서 몇초 정도 지나면\n픽싱 되서 빠르게 발라줘야해요! 대신에 커버력도 좋고\n바를때는 촉촉해서 좋습니당",
    "text185": "커버력은 좋은데 짧은감이 없지않고 불량인지 다 새가지고 가방이며 지갑이며 컨실러 범벅이되서 휴대를 할수가없어요..ㅜㅠ 리뷰보고 구매한건데 컨실러를 꽉잠궈놔도 새고있어서 정말 불편해요…",
    "text186": "웜아이보리를 샀는데 굉장히 밝아요\n전 사실 팔자주름 커버용으로 샀는데 나름 커버는 잘 되는 것 같지만 아무래도 팔자주름이라 그런지 시간이 지나면 건조한 건 어쩔 수 없네요ㅠㅠ",
    "text187": "커버력은 아주 좋고 꼼꼼하게 펴바르면 모공 커버에도 어느정도 효과있어요",
    "text188": "픽스가 정말 빠르고 커버력도 높아서 잘 쓰다가 하나 쟁여두려고 구매했어요!! 많이 매트하고 1호는 색상도 꽤 밝아서 파데랑 색상 안 맞으면 티가 많이 나서 주의해야합니당..!",
    "text189": "좋긴 한데 똑같이 발라도 조금 다른 컨실러들 보다 두꺼운 느낌입니다",
    "text190": "홀리카 컨실러 처음 써보는데 잡티나 다크서클 커버 잘 돼서 정말 좋아요!",
    "text191": "잡티 커버에 아주 좋습니다.\n발림성도 좋고 커버력도 오래 지속되네요~^^",
    "text192": "생각보다 커버력이 많이 되는건 아닌듯\n그래도 간단히 사용할수있어서 좋아요",
    "text193": "살짝 매트한 감이 있어서 잘 뜨는 거 거 같고 각질 부각이 잘 돼서 손이 안 가요",
    "text194": "약간 리퀴드 컨실러인데 마무리는 세미매트인거 같아요 그래서 커버가 더 잘 되는 느낌입니다",
    "text195": "살짝 뻑뻑해서 건성인 제가 바르기엔 별로였어요 커버력도 그닥이엿어요ㅜ",
    "text196": "커버력이 아주 뛰어나고 제형은 보통의 리퀴드 컨실러 정도입니다. 약간 매트한 마무리감이 특징입니다",
    "text197": "유튜브에서 보고 매장에서 샀는데마음에 들어요 밀착력도 좋고 커버도 괜찮아요",
    "text198": "건성 타입인데, 촉촉하다고 느꼈어요! 근데 아쉬운 건 지속력이 막 길진 않은 것 같다는 점..? 나중엔 건조해지긴 하더라구요",
    "text199": "커버력 좋아요!!! 싸게 샀는데 아주 만족합니당 !!!!!",
    "text200": "언니 사줬는데 양도 많은 편인 것 같고 조아용! 언니는 하얀 편인데 색 뜨는 거 없어요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 하드커버 리퀴드 컨실러",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013164303ko.jpg?l=ko",
    "review_name": "03샌드아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131643",
    "text1": "커버력 너무 좋고 제가 여드름 흉이 많아서 그쪽 위주로 커버 했는데 너무 만족합니다!!\n적당히 촉촉하게 발리고, 다이소 손가락 퍼프로 바르면 대환장 세트입니다.\n그런데, 용기 입구가 너무 약해서 그런지 처음에 사고 바로 개봉했는데 입구가 깨져있어서 매장에서 교환하고, 몇번 사용하면서 열고 닫으니까 깨져서 그냥 쓰고 있어요..\n입구 좀 안 깨지게 리뉴얼 해줬으면 좋겠네요^^",
    "text2": "묻어남이 좀 있는 편이긴한데 작은 부위에 사용하면 괜찮습니다",
    "text3": "🍀사용후기\n\n유튜x에서 좋다하길래 구매해봤는데 일단 너무 매트합니다! 쿠션 다하고 가릴 부분에 얹으면 그 부분만 너무 매트하고 도드라져.. 무겁다고 해야할까요?\n무겁다고해서 그만큼 커버가 되는것도 아닌거 같아요!\n집에 한스x 제품의 컨실러를 가지고 있는데 그게 훨 좋은거 같아요..3번 정도 사용하고 그냥 방치하고 있는데\n그래도 내일 다시 도전을 해보려구합니다!\n\n홀리카 제품 좋아하는데 컨실러는 좀 아쉽네요!",
    "text4": "- 구매자 정보 : 메이크업하면 건조해지는 피부 상태의 30대 중반 여성입니다.\n\n - 컨실러 구매 이유 : 예전에 컨실러 사용하다 메이크업 과정 간소하게 하려고 파운데이션만 사용하고 있었습니다. 유명 유투버 분께서 컨실러 사용 꼭 하시길래 따라서 구매했네요ㅎㅎ\n\n - 홀리카 홀리카 브랜드 선택 이유 : 올리브영 홈페이지에서 컨실러 다양하게 비교해보다가 가성비 좋고, 무엇보다 리뷰좋은 홀리카홀리카 브랜드 선택했습니다.\n\n - 사용 후기 : 피부가 건조한 편이라 컨실러도 촉촉한 타입 좋아하는데 보통이네요. 엄청 촉촉하거나 매트한 타입도 아닙니다. 딱 중간 정도 텍스쳐 느낌이었구요, 컨실러로 잡티 가리니 화사해지긴 하는데 잡티를 완벽히 가려주지는 못하네요.\n 팁형태 컨실러 선호해서 구매했구요, 제가 까만 피부인데 색 괜찮네요🤝",
    "text5": "워낙 커버력으로 유명탬이라서 여드름흉터때문에 가릴려고 구매했는데 적은약으로도 커버가잘되고 지속력도좋아서 여름에 잘쓸꺼같아요 \n흉터나 다크가리려고 피부톤이랑 비슷하거나 어두운컬러로 구매했는데 요즘처럼 마스크끼고 다닐땐 이거하나만해서 흉터가리고 하이라이터처럼 밝은컨실러나 팩트로 중앙부분 밝혀주면 간편해요ㅎㅎ 만족합니다ㅎㅎ",
    "text6": "21호, 22호 사용하는 쿨톤으로서 03샌드아이보리 색상이 커버하기 딱 좋은 것 같아요~ 정말 백프로 커버가 되는 것은 아니지만 잡티나 연한 점 등 커버에는 적절한 제품이에요ㅎㅎ 촉촉하고 스팟커버에 적당한 크기의 브러쉬이기에 편하게 잘 사용하고 있습니다.",
    "text7": "메디큐브 컨실러 계속 사용하다가 올리브영에서 다시 구매하려고 보니 없더라고요...(그게 커버력 짱인데.. ㅠ)\n뭐 .. 그래서 친구들에게 추천받아서 구매하게 된 상품입니다\n많은 친구들이 이 상품을 추천해줘서 한번 구매하게 됐는데\n커버력은 그냥 그랬어요 \n근데 팁이 얇아서 진짜 딱 바르고 싶은 곳에 작게 올릴수있어 좋았어요 색상도 피부 색상과 딱 좋아서 그냥저냥 잘 쓰고있어요 ㅎㅎ...",
    "text8": "⭐개인적인 의견입니다.⭐\n\n✔ 성분 : ⭐⭐⭐매우 좋다고 하지는 못하지만 컨실러 치고는 나쁘지는 않아요 살짝 애매한 정도?\n✔ 커버력 :⭐⭐⭐⭐요즘 여드름 자국이 너무 신경쓰였는데 크게 커버가 잘되는 느낌은 아니고 자연스럽게 가려주는 느낌?\n✔ 지속력 :⭐⭐⭐ 한 3시간정도쯤 지나면 서서히 없어지네요 엄청 오래가지는 않아요\n✔ 들뜸 : ⭐ 들뜸이 심한거 같아요 이거는 사람피부마다 다르겠지만 저는 들뜸이 있었어요\n✔ 수분감 : ⭐⭐커버력이 중요해서 그런지 촉촉하거나 그러지는 않아요\n✔ 발림성 : 몇번 두들기면 금방 피부에 밀착되는거 같아요 잘 밀착은 안되더라도 고르게 발리기는 해요\n✔  향 : 흔한 여자 화장품 냄새라고 해야하나 암튼 썩 좋은 냄새도 그렇다고 이상한 냄새도 아니에요",
    "text9": "컨실러 치고는 커버력 그저 그런 편인 거 같구 시중에 나온 커버력으로 매우 유명한 웨이* 브랜드에 비하면 저에겐 커버력 더 좋았던 듯~",
    "text10": "아직 쓰기전이고 배송 오자마자 후기 올립니다 자세한 내용은 한 달 리뷰로 업뎃 할게요 일단 별점 5개 드립니다",
    "text11": "마스크를 쓰고 난 뒤 트러블이 자주 나고 자국이 많이 남아서 컨실러를 애용하고 있는데 가장 제 피부에 맞게 자연스럽게 커버해 주어서 만족해요.\n바를 때는 촉촉하고 바르고 난 뒤 피부에 착붙입니다!",
    "text12": "3통째 쓰고있는 컨실러입니다! 촉촉하고 커버력도 괜찮아서 잘 사용하고 있습니다~ (건조 그 자체인 손 위에 컨실러 바른 사진입니당)",
    "text13": "평이 좋아서 구매했습니다. 처음 발릴때는 굉장히 촉촉합니다. 하지만 시간이 지나면 제품 사용 부위에만 각질이 유독 많이 일어나더라구요. 그래서 원래는 하이라이터용으로도 사용하려고했는데, 국소부위 커버에만 사용하고 있습니다. 색상은 다른 제품보다 밝은 편입니다.",
    "text14": "가성비 괜찮고 품질이 우수하며 배송이 빨라서 좋아용~",
    "text15": "컨실러 잘 사용은 안하지만 가성비 있고 간편하게 들고다니면서 사용중인 아이템!",
    "text16": "커버 잘되고 좋네요 건조한건 모든컨실러가 비슷해서 나름쓸만해요",
    "text17": "하이라이트 다크써클 가리는 용도로는 적합하나,잡티를 가리기엔 딱히 잘 모르겠음.촉촉하고 좋긴함",
    "text18": "기초 하고 바르면 커버력은 좋아요! 근데 기초 안하면 잘 뜨니까 주의하셔야해요!! 생각보다 엄청 매트하더라구용 \n그래도 저는 괜찮았어요\n잡티 커버 엄청 잘 됩니당!! 앞으로 요 제품만 쓸 것 같아용",
    "text19": "홀리카홀리카 컨실러가 좋다는 유튜버분의 말을 듣고 구매해 봤는데 커버력도 좋고 발림성도 괜찮아서 자주 쓸 것 같아요 본인의 스킨톤보다 한단계 아래색상으로 바르면 더 커버력이 잘된다해서 3호로 했는데 좋았어요",
    "text20": "21호 이신분들에게 맞을것같아요!클리오꺼 살려다가 클리오꺼는 다음에사고 이거 샀는데 건조하지않고 너무 좋아용",
    "text21": "커버력도 좋고 가격도 좋아서 샀어요. 잘사용하고 있습니다.",
    "text22": "처음에는 촉촉하게 발리고 마지막은 매트하게 마무리 되더라구요.\n커버 잘되고 만족해요^^",
    "text23": "생각보다 커버력이 좋아서 너무 만족해요\n크기도 작아서 들고 다니기 쉬워서 좋아용\n잡티 다크서클도 잘 가려집니다",
    "text24": "진한 여드름 흉터같은 곳에 가릴려고 구매했어요!!\n\n커버력이 강한 만큼 두껍게 발리고 묵직한 느낌인거는 어쩔 수 없는거같아요!! \n또 하나의 단점 훔 .. 3호치고 굉장히 밝은 색상 ?? 이었던거같아요\n\n매장에서 테스터해보려고햇는데 없어서 ㅜ 그냥 3호라는 걸보고 삿는데 생각한 느낌의 색상은 아니었어요!!\n\n그리고 트러블은 가렸으나 또 그자리에 트러블이 나는 매쥑,, \n아마 성분 이겟죠 ,,? 모공이 막히는건 어쩔수없는거같아요\nㅜㅜ성분착한 컨실러는 없으니까요\n\n\n붉은기를 참 잘 잡아줘서 없어지지않는 흉터를 가리기에 정말 적합했어요 ㅎㅎ",
    "text25": "처음으로 구매해봤어요!! 마음에 들었으면 좋겠어요",
    "text26": "촉촉하지만 커버력, 지속력까지 좋아서 만족스럽습니다 :)",
    "text27": "올리브영가서 테스터해보고 구매한 제품이에요! 제가 곳곳에 흉터가 있는데 자연스럽게 커버되구요, 색도 너무 튀지않고 제피부에 찰떡이더라구요!! 컨실러는 커버가 중요한거 아시죠? 커버짱짱입니당 ! 자연스러운 커버 원하시면 추천 !",
    "text28": "오!! 올리브영가서 테스터해보고 구매한 제품이에요! 제가 곳곳에 흉터가 있는데 자연스럽게 커버되구요, 색도 너무 튀지않고 제피부에 찰떡이더라구요!! 컨실러는 커버가 중요한거 아시죠? 커버짱짱입니당 ! 자연스러운 커버 원하시면 추천 !",
    "text29": "인생컨실러!!  적당하게 촉촉과 매트의 중간점이라 발림도 좋고 갈라짐도 없어요.\n커버력도 좋아요~ \n단지 아쉬운 점은 케이스 뚜껑과 본체가 완벽히 잠기지 않는 것같아요.(제꺼가 불량인지  모르겠지만..)  여행때 컨실러 가지고 다니고 싶은데 혹시나 새어나올까봐 아직 가져가보지 않았어요!\n가성비 좋아서 담에도 구매할 예정이예요",
    "text30": "평소에 루나제품 사용하다가 홀리카 컨실러 제품 좋다길래 이걸로 갈아탔는데 기초 잘 사용해주고 이거 사용하면 진짜 좋아요 근데 기초 진짜 조금이라도 덜하면 진짜 바로 뜨니까 조심하세요ㅠㅠ 생각보다 매트한데 그래도 뭐 나름 쓸만합니다 커버도 잘 되는 것 같고 👍🏻",
    "text31": "원래 사용하던 루나 컨실러도 좋아서 잘 사용했는데 돈이 없던 찰나에 컨실러가 똑 떨어져서 조금 더 저렴하지만 가성비 좋은 컨실러를 찾고 있ㅇ다가 올리브영 세일 기념으로 한 번 구경하던 중에 홀리카홀리카 컨실러를 발견하고 구매해서 사용해보는 중이에용 처음 사용해보는거라 별로면 어쩌나 걱정 아닌 걱정을 했는데 양도 은근 많고 컨실러 팁도 좋고 발림성도 좋고 커버력도 좋더라구용! 다른 좋은 컨실러 제ㅜㅁ도 많지만 가성비를 따지시는 분들이라면 홀리카제품 추천드려용! 올리브영 세일 기간에는 더 저렴하게 구매할 수 있으니까 올영세일에 구매하시는 거를 더더 추천드립니당 ! 커버력 짱이네용,,리뷰 다 작성했는데 갑자기 로그아웃 되ㅣ서 다시 작성을 하네요,,하하ㅏ하 뭐 인생을 살다보면 이럴수도 저럴수도 있죠,,^^",
    "text32": "아주 좋아요~~ 다음에 또 구매하겠습니다*^^*~!!",
    "text33": "아주 좋아요~~ 다음에 또 구매하겠습니다*^^*~!!",
    "text34": "두껍게 발리지 않는데 커버력도 나쁘지 않습니다 좋아요 ㅎㅎ슥슥 바르기 편하네요",
    "text35": "많이 건조하지도 너무 묽지도 않고 안퍼석거리고 피부에 잘 붙어요 저는 이거만 씁니당",
    "text36": "저는 트러블 보다는 넓게 가리고 파운데아셩을 엄청 얇게 바르는데 많이 안매트해서 겨울에도 좋아요",
    "text37": "루나 컨실러 사용하다가 홀리카로 넘어왔는데 너무 매트해서 바로 뜨는게 좀 단점이긴 해요ㅠㅠ 그래도 커버력은 루나보다 괜찮은듯",
    "text38": "다크써클 가릴 때 사용합니당\n주름 끼임없이 발리고 잘 가려져요 ~~\n벌써 세개째 사용하는 제품입니덩",
    "text39": "웨***** 컨실러만 쓰다가 유튜버 추천템으로 호기심에 구매했어요! 커버력은 얼추 비슷한 것 같은데 밀착력은 웨메보다 조금 떨어지는 느낌? 크게 느껴지지는 않는 정도입니다.\n\n총평은 홀리카홀리카가 은근 색조 맛집이라는거…이 컨실러도 좋고 베이스도 괜찮더라구요! 파데안쓰고 선크림+얆게 컨실러만 쓰다보니 바닥이 보이는데 싹싹 긁어서 공병 만들어 볼랍니다 ㅎㅎ",
    "text40": "색상- 색상은 픽싱되면 좀 어두워 지는 편이에요! 그렇지만 다른 제품도 이런 부분이 있고 심하진 않아서 괜찮아요\n제형- 루나 거 보단 살짝 되직? 하고 밀도 있는 제형이에요! 바르면 부드럽게 잘 발려요 사용감은 진짜 좋았어요\n커버력⭐️- 제일 중요한 커버력… 제가 각질 제거를 안하고 발라서 조금 뜬 부분은 제가 건성이기에 백번 용서합니다… 지금까지 여러 브랜드 써오면서 ㄹㄴ 브랜드 거도 솔직히 이게 좋은건가 했었는데 이거 쓰고 그래 이게 컨실러지 소리 나와여 ㅎㅅㅎ",
    "text41": "얼굴색이 22호여서 베이스는 21호로 밝게쓰고 있구, 컨실러는 23호에 맞춰써요~! 처음 루*와 네이***제품을 썼을때 유분기가 너무 많다고 느껴왔어요. 이번에 세일하길래 이걸로 바꿔봤는데 확실히 매트하고 착붙되는게 느껴져서 일단은 너무 맘에들어요! 생각보다 색상이 밝아서 놀랬는데 계속 바르다보면 제 피부톤과 맞아들어가는것도 신기하더라구요_! 여드름 자국이나 붉은 흉터가 많은데 커버력도 상당하네요! 다만 다크서클은 가리기에 좀 무리가 있고. 요철이 있는 흉터나 건조하게 튼 부분이 있을경우엔 좀 뜨는감도 있어요ㅜㅜ 약간 각질이 부각되고 지속력도 떨어져서 겨울에는 보습을 충분히 해준후에 사용하는게 맞을것같아요! 글구 타 제품처럼 통 주변이 지저분해지는건 좀 아쉽네요ㅜㅜ 다음번엔 비슷한계열 스틱제품으로 고려해볼것같아요~",
    "text42": "사실 아직 사용해 보지 않아서 수분감,발림성 등을 보통이라고 했지만 손등에 사용해 보았을 때 드라마틱한 커버력은 없었지만 가리고 싶은 부위의 도포하였을때 두껍게 커버 되지 않아서 좋았어용-! 육안으로 봤을땐 매트한가? 싶다가도 손등의 느낌은 안바른듯한(?) 느낌을 줘서 가벼운 발림성을 가졌다고 생각했어용~!! 요즘 마스크를 착용하다보니 화장에 신경을 덜 쓰게 되는데 이번에 외출할때 잘 사용해 보도록 할게용:) 감사합니다",
    "text43": "매트한 제형의 컨실러는 넓게 펴바르기에는 두꺼워져서 좁은 부위에만 써줘요 이 제품은 발림성은 촉촉하지만 마무리감이 매트해서 좁은 부위에 바르기도 좋고 넓은 부위에도 바르기 좋아요 커버력이 높아서 굳이 많은 양을 올리지 않아도 완벽하게 커버가 되고 지속력도 괜찮았어요 너무 좋아요",
    "text44": "쓰고 있던 컨실러는 커버력이 뛰어난 대신 워낙 매트해서 넓게 펴바르기 어려웠어요 또한 아무리 펴발라도 얇게 바르기 힘들었는데 이 제품은 제형이 세미매트하고 발림성이 부드러워서 넓게 펴바르기 너무 좋아요 물론 마무리감이 보송하긴 하지만 매트할 정도는 아니였고 소량으로 올려도 커버가 잘되고 들뜨지 않아서 만족스럽게 잘쓰고 있어요",
    "text45": "유튜브에서 사용하는거 보고 좋아보여서 구매했어요\n커버도 나쁘지 않고 쓱쓱 사용하기 좋은데\n제가 느끼기에는 좀 매트했어요ㅠ\n제품 자체는 묽은느낌? 그래서 촉촉하게 발릴줄 알았는데 매트하게 발리더라구여\n그렇다고 뜨고 그러지는 않아서 만족스럽습니다 ㅎ\n근데 좀 더 촉촉하게 발리면 좋을것 같아요!\n제가 다크서클이 정말 심한데 나름 많이 가려지더라구여\n이거 바르고 친구들 만났는데 다크서클 많이 사라진것 같다고\n덜 피곤해보인다고 그랬어요!\n근데 저만 그런지는 모르겠는데 입 주변에 바르면 쉽게 떠요ㅜ\n구래서 저는 다크서클 커버용으로만 사용하고 있습니다,,",
    "text46": "21호를 화사하게 쓰는 보통 피부톤 입니다.\n다크써클로 정말 스트레스 받는데 커버하기 좋아요.\n\n좋은 점\n1. 촉촉해서 건조하고 얇은 눈가에 바르기 좋음\n2. 소량으로 커버가 잘됨. 두껍게 덧바를 필요가 없음\n3. 눈밑 주름에 끼임이 없음\n4. 색상이 다양해서 여러색 구비해두고 상황에 따라 색상을 조합하여 사용 가능\n5. 타브랜드에 비해 상대적으로 저렴하지만 제품력은 우수함",
    "text47": "2회 사용하고 다음날 보니 제품이 금이 가서 안에 내용물이 질질 흘러나와요 떨어뜨린적 없고 세워서 보관하는데 뭐 이리 약한지... 제 피부 색깔에 잘 맞아서 커버가 잘되었는데 오래가진 않아요 얼굴 땀나면 지워져요",
    "text48": "컨실러 사용은 너무 어려운 것 같아요 ㅜㅜ\nYouTube 보고 따라해도 왜 항상 뜰까요ㅜㅜ",
    "text49": "할인은 안하고 있었지만 테스터 사용해보니 괜찮은 거 같아서 구매했어요",
    "text50": "생각보다 조금 매트하지만 지속력 커버력 다 맘에 들어요 좋아요",
    "text51": "다크서클,입 근처 거뭇거뭇한게 잘 가려져서 좋었어요 하지만 양조절이 조금 어려워요",
    "text52": "저렴하게 구입했어요\n컨싱러 추천드립니다. 지속력은 그렇게 길지는 않네요",
    "text53": "좋아요가격도 저렴하구\n궁.\n매장서 바로사서 좋아요\nㄴㆍㅋ",
    "text54": "배송 하루만에 왔어요\n건조한편이라 뜨긴하지만 기초 후에 하면될것같아요\n테스트 한 곳에 남아있는걸보니 지속성도 좋아요",
    "text55": "다크서클 가리는 용도로 구매했습니다!\n브러쉬로 얇게 가리는 편이고 짙은 다크서클을 가지고 있어요\n원하던 대로 아주 얇게 잘 발리구요\n얇게 발랐지만 커버력도 좋아요!\n다만 건조해서 그런가 매트하게 촥 붙습니다\n눈 밑에 기초를 탄탄하게 하고 바르면 괜찮을 것 같아요~\n재구매 의사 있습니당 :)",
    "text56": "커버력은 나쁘지않아요\n괜찮은거같아요. 컨실러 머가좋은지몰라 이것저것많이시켜보았네요.",
    "text57": "발림성도 좋고 가격도 착하고 다 좋은데 빨리 안바르면 픽싱이 되서 빨리 펴발라줘야해요",
    "text58": "한방에 여러개 구매를해봣는데 머 몇개든 한개든 맘에들고 색상이 잘받기를바랄뿐임다",
    "text59": "잡티커버가 잘되서 마음에 들었어요. 다른 브랜드에 비해 어두워서 오히려 잡티가 잘 가려졌어요",
    "text60": "🍀한달사용후기\n좀 두껍게 발려서 한번 사용하고 안쓰고 있는..\n커버력이 좋은만큼 두께감도 있는거 같아요!",
    "text61": "나스,루나,더샘,웨메 등등 컨실러로 유명한 제품은 거의 다 써봤는데 이 제품에 정착할정도로 커버력,지속력,컬러 등의 밸런스가 너무 좋아서 만족하면서 쓰고 있습니다 :)",
    "text62": "촉촉하고 밝은 21호에게 딱이에요! 다크나 잡티가 완전 가려지진 않네요",
    "text63": "그냥 무난하고 괜찮아요. 촉촉하고 색상이 생각보다 밝아서 좋습니다.",
    "text64": "할인율에 비해서 남은 유통기한이 너무 짧아요. 휴",
    "text65": "물광속광짱\n지성 쿨톤 모공 민감성\n5점만점에 5점\n2020.03.27 매장\n\n커버력\n예상보다 길어요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text66": "나쁘지않아요 무난하게 사용하기좋네요 컬러는 잘 선택하셔야할것같아요",
    "text67": "하드커버라 그런지 정말 커버력은 좋아요. 다만 색이 너무 밝고 너무 어둡고 차이가 큽니다. 그리고 되게 되직해서 금방 픽스되니 얼른 펴바르셔야 되요.",
    "text68": "묻어남은 좀 있는데 커버력이 아주 좋아요 만족합니다 구우우웃",
    "text69": "가격도 괜찮고 퀄리티 좋아요 요즘 진짜 자주 쓰는 듯? 재구매 할 것 같아요",
    "text70": "얼굴에서 확실하게 전후 차이가 보여서 좋았어요 화장 할 맛 나는 제품!!",
    "text71": "아무 리뷰없이 화장 수정한다고 들어가서 바른건데\n생각보다 너무 좋아서 구매했어요.\n턱드름으로 흉터가 너무 많이 생겨서 고민이었는데 꽤 잘가려져요.",
    "text72": "제 다크는 워낙 좀 심해서 완벽하게 가려지진 않았지만 넘나 잘 쓰고 있어용 확실히 컨실러를 써주니 훨씬 눈 밑 어두운게 덜하네용!!",
    "text73": "파데 프리할때 쓸려고 샀는데 커버는 조금 아쉬운 느낌이예요",
    "text74": "클리오 컨실러쓰다가 홀리카홀리카 컨실러 좀다 그래서 이번에 샀어요ㅎㅎ\n<>",
    "text75": "여름이라 잡티만 가리려고 컨실러 알아봤는데 매장에서 테스트 해본것 중에 가장 제 피부색과 비슷했어요. 손으로 두드려서 발랐더니 팁으로 찍는양이 생각보다 많아서 밀리더라구요 스펀지로 양조절 해서 바르는게 좋을 것 같아요. 스팟 커버로 잘 쓰고있습니다.",
    "text76": "나름 잘 커버되고 좋은 것 같아료요용 아주그냥 괜찮은 듯 가격도 나름 값 한늑것 같습니당ㅅㅇ",
    "text77": "커버잘되고\n파데바르기 귀찮을때\n부분부분 커버하고 다니기 편합니다.",
    "text78": "귤도롱\n복합성 웜톤 각질 트러블\n5점만점에 5점\n2020.06.13 매장\n\n커버력\n예상보다 길어요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text79": "minkong\n5점만점에 4점\n2020.06.02 매장\n\n커버력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n다소 아쉬워요\n수분감\n매트해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text80": "저렴하게 잘샀어요 전에 쓰던 컨실러보다 좋아서 이거로 정착할 듯",
    "text81": "커버력이 아주 좋구요 지속력도 나쁘지않구 애용중이에요~",
    "text82": "아직 사용전이라 잘모르지만 후기가 좋아서 구매했어요 색깔도 적당해서 좋아요",
    "text83": "한달 넘게 사용했는데 커버력도 좋고 얇게 잘 발려서 애용하고 있어요",
    "text84": "다크서클 커버할 때 쓰기 좋아요 그리고 지속력도 좋아요\n꼭 구매하세요!!",
    "text85": "좋다고해서 한번 사봤는데 좋아요 앞으로 이 제품으로 정착할 예정입니당",
    "text86": "발림성도 나쁘지 않고 커버력도 쏘쏘\n가볍게 사용하기에 괜찮은것 같아요",
    "text87": "세일해서 사천원정도 싸게 산구같아요 촉촉하고 잘발로서 좋아요",
    "text88": "더 비싼 제품들도 써봤는데 이게 진짜 잘 가려져요. 먼저 붓으로 바르지 말고 팁으로 바로 가리고 싶은 곳에 살짝 바르고, 손으로 지워지지 않을 만큼 살짝 두드린 다음에 붓으로 더 뭍히면서 슬슬 바르면 진짜 완벽하게 가려져요. 그 위에 쿠션으로 한 번 더 살살 두들겨주면 컨실러한 티도 안나는 완벽커버 성공입니다.",
    "text89": "기본적인 컨실러 느낌인데 지금까지 써왔던 컨실러중에 제일 지속력 좋은것 같아요. 뭔가 진짜 아침의 상태가 저녁까지 가는건 아니지만 커버한게 시간 지나서 올라오거나 하는 느낌은 없는 정도의 지속력인데 이정도여도 마음에 들어요. 지성 피부인데 오후에는 기름이 조금 올라오긴 하나 그래도 기름종이로 기름 걷어내고 수정화장 해주면 괜찮아요. 그리고 가장 칭찬할 점은 제가 ㄷㅅ컨실러 썼을때는 자꾸 컨실러 내용물이 나와서 주기적으로 보일때마다 닦아줬었는데 홀리카홀리카는 내용물이 안새어나와요. 지금까지 한 번도 닦은적 없어요!!!!!!!!! 제가 지성이라 그런진 모르겠지만 매트하다고는 느껴지지 않아요 딱 가성비 좋은 컨실러인듯 합니다!!!!!! 추천드려요 근데 다크서클보단 여드름 흉터에 좀더 효과가 좋은듯해요.",
    "text90": "여러 컨실러를 쓰다 현재는 이 제품에 정착했어요! 너무 묽지도 퍽퍽하지도 않으면서 색상도 자연스럽고 무엇보다 커버력도 좋아서 골고루 다 맘에 드는 제품입니다!\n유명한 컨실러들 한창 써보다 꽤 예전부터 지금까진 현재 이 제품만 사용하는 중이에요",
    "text91": "홀리카는 일단 컨실러로 되게 유명한 브랜드죵\n유명한 제품이 이게 아니지만 ..?\n\n이것도 괜찮긴해요\n커버력괜찮고,\n흠,,촉촉한 타입은 아닌거같아요\n\n무난하게쓰기 좋긴한데\n이거말고 유명한 제품 그게 더좋긴해요 ㅎ\n\n그거없어서 이거산건데\n집에서 둘다 번갈아가면서 씁니다",
    "text92": "원래 홀리카에 요제품보다 더 유명한거 있어서 그거살려고했는데\n올영에있던거같은데 없어서 ㅠ 요제품으로 사서요\n홀리카 컨실러는 커버력이 좋은편이데\n이것도 나쁘진않네요\n원래 사려고 했던제품이 더 촉촉하고? 좋은거같긴한데,,\n대체품으로는 나쁘지않아요\n커버력이 괜찮은데\n겨울이라 마스크쓰면 습기가 차는데 \n그럼 다지워지긴합니다 ㅠ.ㅠ",
    "text93": "화알못이였던 내가 처음으로 사본 피부 화장품인데\n진짜 여드름이 엄청 많이 났어서 피부과도 다닌 경험이 있는데\n이 컨실러를 바르면 잡티나 다크서클 커버가 충분한건 물론이고\n바르면 뒤집어질줄 알았던 피부가 뒤집어지지 않아서 더 놀랐던 제품입니다아 강추에요😀😀",
    "text94": "유투브에서 추천해준거 보고 처음 구매 했었는데\n모공이 커서 모공커버용으로 구매했지만 생각보다 커버도 잘되더라구요\n하나 다 쓰고 재구매하는거에요!!!\n쿠션 바르기 전에 살짝 트러블 부분이나 코 옆에 모공큰 부분에 바르고 쿠션하면 좋아용\n아무래도 커버가 되니까 촉촉하지 않고 약간 매트해요\n너무 건조한 정도는 아니라 좋은거같아요><",
    "text95": "타입도 여러가지이고 아주 좋아요 매우 만족하며 사용하고 있어요 색상은 세가지 색상 중에 중간 색상인 웜 색상을 사용해요!피부생상과 잘 맞아요 잡티느 다크서클이 충분히 가져려요 매트한 편은 아니에요 평소 사용하는 메이크업과도 잘어울려요\n왜냐하면 제가 피부가 평소 누렇기 때문이죠 아오 진짜 이제 항말이 엊어요잡티나 다크서클이 충분히 가져려요 촉촉하고 매트함중에는 촉촉한 편은 아닌거 같고 그렇다고 너무 매트하진 않아요 그냥 딱 저ㄱ당해요 커버력 아주아즈 좋아요! 작작하세요 제일 만족스렁 ㄴ 부분입니다 무슨 큭수문자를 홀리카 홀리카에서 이런 제품을 만들정도로 아오 발전햇다니 재밋네오 피북타입과 잘 맞아서 오랫동안 잘 사용할 거 같습니다!!!!감사합니다!!헤헤헿 촉촉하다고 오백번은 날햇어요",
    "text96": "조금 아쉽네요..\n기대했던 것보다 커버력이 좋지 않습니다.\n\n매장 안가서 리뷰보고 세일 없이 구매했는데 몇번 써보니 별로입니다..국소부위만 커버하는데 커버력이 생각보다 약하고 가격만큼 합니다...\n다크서크 가려지지 않고 촉촉하지 않습니다. 즈름끼임은 심한 것은 아니지만 가볍게 발라도 피지가 일어납니다. 발림성은 괜찮습니다. 그런데 용량을 자세히 보지 않고 구입했는데 생각보다 용량이 작네요. 흠...부피가 작아서 휴대성은 좋고 사용이 편리합니다.\n유통기간은 좋습니다.\n배송은 빠르고 포징도 좋습니다.\n마음 안 들어서 재구매 의사는 없습니다.",
    "text97": "7,700원으러 할인하길래 사봤습니다. 평소에 다크 서클을 가리기 위해 커버에 좋다는 컨실러, 다크용 컨실러 등등 사서 유명템은 모두 사용해봤을 정도였습니다. 그런데 컨실러가 한 번 사면 다시 사기 돈 아까운 거 아시나요? 정말 바닥까지 싹싹 긁어서 사용중이다가 홀리카홀리카 것이 세일을 한다길래 봐봤더니 리뷰도 괜찮은 것입니다. 사실 좀 더 고민하다 사려 했는데 재고 10개 미만이 떠서 급한 마음에 바로 질러버렸습니다. 그리고 사서 보니 저녁에 보니 거짓말 같이 일시품절이 되어있었구요. 저는 아쉬운 점 딱 하나입니다. 제 주변 매장에도 홀리카홀리카가 입점되었으면 합니다ㅠ 일반 배송은 조금 느려요..",
    "text98": "저는 유튜브에서  이게 모공가려주는데 좋다고 해서 처음 접했는데, 진짜 타 컨실러에 비해 확실히 잘 가려지고 처음 발림성? 막 화장하고 나서 제일 좋아요! 나중에 팔자는 조오금 끼긴 하더라구요. 원래 쓰다가 새로 샀는데 전보다 살짝 톤이 밝아진 느낌이 있네요.",
    "text99": "유튜브 보고 구매 했는데 가격대비 넘 좋아용 \n얄기 잘 펴발라지구 색이 밝을까 걱정했는데 얼굴 중앙 밝힐수 있는 적절한 색이여서 좋았습니당 !! 촉촉하진 않지만 그렇다고 너무 매트 하지 않아서 건조하게 발리지 않아허 좋았어요 잡티고 잘 가려지고 요즘엔 마스크 때문에 파운데이션을 바르지 않고 컨실러로만 잡티를 가려주는데  그럼에도 불구 하고 이질감 없이 잘 가려졌습니당 세일해서 만원도 안하다니 .... 가격대비 짱 ㅠㅠ 아마 계속 이 상품 구매할거 같아요 컨실러 찾고 계신다면 정말 추천드립니다 ! 꼭 사용해보시길 !!! 저는 다음번에도 또 구매할게용 ~?",
    "text100": "입 주변에 인중 커버용으로 사용하려고 밝은 색상으로 샀어요! 발림성도 좋고 색상도 21호 분들이 브라이트 용으로 사용하시기에 좋습니다",
    "text101": "커버력이 옴청 좋아요\n완전 촉촉하고 잡티 잘 가려집니다\n그리고 생긴 게 슬림해서 들고 다니기도 편해서 좋아요\n또 구매예정",
    "text102": "흠 그냥 보통? 처음엔 촉촉했는데 시간이 지나면서 매트해지는게 고정해주는 느낌임 처음발랐을때는 커버 잘되는데 지속력이 좀 약한듯 나중에 가면 좀 많이 지워지고 잘 뜨는것 같음 각질부각도 있고",
    "text103": "제일 어두운 컬러로 샀음에도 불구하고 저한테는 조금 밝았어요 ㅠㅠ 컴실러는 좀 어두워야 커버가 확실히 되는데 그 점은 좀 아쉬워요!",
    "text104": "촉촉하고 커버 잘되는 컨실러 찾았는데 여기 있었어요\n톤 색도 많아 고르기 좋네요",
    "text105": "그냥 저렴하게 사용하기 좋은거 같고 엄청나게 커버력이 좋거나 그렇진 않아요",
    "text106": "가성비로 구매해봤는데\n적당히 괜찮아서 잘 쓰는중입니다^_^",
    "text107": "커버력도 좋고 뭉침 없이 잘 발려요 건조하지 않아서 슥슥 바르기 좋습니다",
    "text108": "나스 쓰다가 구매해봣는데\n이 상품 괨찮아요\n무난하게 잘 쓸 것 같아요",
    "text109": "되게 매트하고 자신의 피부색보다 한 호수 낮춰서 사는 게 나을 것 같아요",
    "text110": "발림성 좋고 커버도 잘 돼서 좋았어요 피부 색상고 괜찮고 다크나 잡티 가릴때 쓰기 좋습니다",
    "text111": "촉촉과 매트의 중간 쯤 되고 컨실러 역할이 이게 제일 잘 되는 것 같아요",
    "text112": "컨실러 첨 써봐용 전에 어디 유튜브에서 ㅎㄴㅇ님이었나 가성비 좋다고 말씀하신 거 본 적 있어서 사봤는데 친구 한 번 빌려줘보니까 커버 잘 된다고 넘 신기하다고 그랬어요 ㅎㅎㅎ 얼른 써봐야징",
    "text113": "바르는 순간 촉촉함이 느껴지고, 가볍고 끈적임 없이 부드럽게 발려서 부담 없어요.",
    "text114": "좋아요!! 예상보다 상품의 지속력길어요~ \n친구한테도 추천했습니다",
    "text115": "촉촉하고 부드러운 발림감에 마무리감은 매트해요 건조하지만 발림감이 부드러워서 넓게 펴바르기 좋아요 커버력도 뛰어나요 너무 좋아요",
    "text116": "다크서클 커버용으로 샀는데 좀 누래서 이상해요 색상을 다른색을 살걸",
    "text117": "피부톤이 저보다 밝은 호수로 사서 실패했지만 그래도 커버력은 좋았어요!",
    "text118": "에스쁘아 쓰다가 홀리카 사봤는데 가격대비 품질이 아주 훌륭하네요~",
    "text119": "김응가\n5점만점에 5점\n2020.04.26\n\n커버력\n예상보다 길어요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text120": "엄마 컨실러 산다고 같이 골라드렸는데 커버력이 나쁘진 않은것 같다하시더라고요^^\n다음에 저도 하나 구매해보려고요",
    "text121": "엄마가 컨실러 필요하다 하셔서 하나 사드렸는데 커버력은 조금 아쉬워하시더라고요..\n가성비는 좋았어요^^",
    "text122": "컨실러 여러 개 써보ㅓㅆ는데 이게 제일 안 뭉치고 좋은 것 같아요",
    "text123": "가성비 젤 좋은거같애요\n조금 더 어두운색도 만들어주심 좋을것같애요",
    "text124": "가성비 제일 좋은것같애요\n나름 촉촉하고 커버도 잘되요 좀더 어두운색도 있음 좋겠어텨",
    "text125": "밝은 21호인데 어두운 색을 발라야 커버가 잘된다고 해서 샀어요. 저같은 분은 그냥 톤 맞춰서 사도 될 것 같아요..^^ 그냥 파데 바르고 위에 커버하는게 나을 거 같아서 아깝긴하네요.. 제품력은 좋아요!!@",
    "text126": "컨실러 처음 써보는데 너무 좋습니당 근데 생각보다 컨실러 자국?이 남는거같아요 티가 나요",
    "text127": "밀착 잘되고 지속도 오래돼서 커버하기 좋아요. 자기 피부보다 어두운 호수로 커버하고 파데해야 더 커버 잘된다고 해서 확 어두운 색 샀는데 너무 어둡긴 하네요. 다들 너무 어둡게는 사지맙시다..ㅎ",
    "text128": "처음사봣는데 잘쓸거 같아요 커버력 좋다고 해서 구매햇어요 저는 다크써클용으로 쓰려구용",
    "text129": "컨실러 이걸루 정착했어요 확실하게 커버가 잘 되구 좋습니다 지속력도 굿",
    "text130": "커버도 잘되고 촉촉하고 벌써 3개째 쓰고있어요",
    "text131": "haejung****\n5점만점에 5점\n2020.02.04 매장\n\n커버력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text132": "매트해서 커버력은 있으나 뭔가 지속력은 잘 모르겠어요\n다음에는 다른 색상으로 구매해볼게여",
    "text133": "커버력은 루나보다 조금 떨어지는데 픽싱력이 진짜 좋음 그리고 난 향이 뭔가 맘에 들었음..ㅋㅋ 약간 과일향? 계속 맡고 싶은 향ㅇ",
    "text134": "원하던 색상은 품절이라 다른색상구매했니다\n후기처럼 커버력이 좋았음 좋겠네요",
    "text135": "할인행사 해서 삿는데\n괜찮은거 같움 \n뜨지도 않고 커버도 좋음",
    "text136": "양조절만 잘 하면 파데 대신 쓰기도 좋음 \n대신 진짜 양 조절 잘 하고 \n그 전 스킨케어 잘 해여 함",
    "text137": "쓰던거 다써서 사봤는데\n무난하게 쓰기 좋음\n더써봐야 좋은지 알거같음",
    "text138": "역시 컨실러라 그런지\n여름엔 쓰기 좋았는데 환절기 되니 뻑뻑한ㄱ 살 짝 있 네 요",
    "text139": "꾸준히 잘쓰고 있어요. 커버 짱짱!! 케이스만 잠금이 잘됐으면...ㅠ",
    "text140": "다크서클, 트러블에 바르고 있는데 커버력도 좋고 유지력도 좋습니다",
    "text141": "컨실러는 한동안 홀리카만 썼었눈데 커버력 좋고 색상이라던가 지속력 등등 전반적으로 좋아하는 제품",
    "text142": "가격대비 커버력, 지속력 다 맘에 드는데 건성인 제 피부엔 많이 매트한 느낌이에요. 수분 많은 기초화장품이랑 섞어서 바르고 있어요.",
    "text143": "잡티를 가리는데에 묽은 제형이라 그런지 보이는건 어쩔 수 없더라구요\n왠만해서 컨실러를 파운데이션 이후에 발라야 더 커버력이 나은것같아요",
    "text144": "유튜버 추천으로 구매하게 되었는데 건성 피부에 추천해요! 잡티 커버도 뛰어난 편인 것 같아요",
    "text145": "잡티나 트러블 커버 잘 되는 컨실러 정착하지 못해서 매번 다른 제품 썼었는데 이 제품에 정착할 것 같네요!",
    "text146": "색상이 생각보다 어두운데 오히려 어두워서 더 잘 가려지네요",
    "text147": "홀리카 홀리카 컨실러 처음 써봐여 다른 브랜드는 좀 건조하고 피부가 갈라지는 느낌인데 이건 착 붙네요.",
    "text148": "컨실러 필요해서 유튜브찾아보다가 산건데 너무 만족해요! 커버력이 아주 남다르고 오래쓸거같아여",
    "text149": "생각보다 컬러가 노란색이라 조금 아쉽지만 가격이 저렴해서 좋아요",
    "text150": "두번째 재구매템이에요 커버력이 좋아서 또 샀어요 다쓰면 또 재구매할게요",
    "text151": "컨실러 필요하서 구매했어요.\n저렴하게 구매했고 시간이 지나면 좀 무너지긴 하네요",
    "text152": "매트해서 건성이 저는 조금 건조하네요 촉촉한 파운데이션이랑 섞어서 쓰고 있어요",
    "text153": "제형은 매트한편이에요! \n그래서 덜어서 콕콕 찍어줘야지 바로 발라버리면 대참사 납니다 \n소량으로 커버해주세용",
    "text154": "두 번째 재구매템이에요 할인하길래 바로 샀어용 ㅋ ㅋ 커버력 좋아요",
    "text155": "색상도 괜찮고 커버도 어느정도 잘 되네욤 \n피부가 건조한 편인데 이 제품은 뜨지도 않고 건조하지도 않았습니다.",
    "text156": "이때까지 써본 컨실러중에 제일\n좋아요 앞으로 이것만 쓸거같아요",
    "text157": "살짝 매트하긴한데 커버가 잘 됩니다 가격대비 아주 만족스러움",
    "text158": "커버력이 좋다고 유명해서 한번 사봤는데 진짜 너무 좋아요 다음에 또 살게용",
    "text159": "매트하긴 하지만 착붙이라는 말이 너무 어울릴 정도로 커버력도 높고 좋아요",
    "text160": "기억은 안나지만 어떤 유뷰버 강추템으로 사봤는데 확실히 하드인만큼 잘 붙고 오래 가여",
    "text161": "질감은 매트해요. \n그래서 많이 바르거나 한번에 커버하려고 하면 낭패봅니다. \n브러쉬에 묻혀서 올려두고 퍼프로 두드리는게 좋을것같아요",
    "text162": "커버 잘됩니다~ 발림성도 좋은데 다만 지속력이 조금 아쉬워요",
    "text163": "소량으로도 커버 잘되고 고정력이 강한 편입니다! 픽스가 짱짱하게 되는 컨실러를 원하시면 사용해볼만 해요!",
    "text164": "조금 건조해서 뜨는거 같아요 근데 커버는 잘되구 색깔이 예뻐요",
    "text165": "원래 타사제품을 쓰고 있었는데 유튜버 분이 추천해주신 거 보고 두매했어요\n착붙 컨실러라고 해서 기대 많이 했는데 기대이상으로 좋았어요",
    "text166": "평이 좋아서 구매해봤어요 기대되네요 지속력이 길었으면 좋겠습니다",
    "text167": "저는 흑자 부분 덧바르는데 만족하며 잘 쓰고 있습니다.나이들수록 감추고 싶은 부위를 잘 가려주니 여러개 사고 곳곳에 놓고 잘 쓰고 있습니당",
    "text168": "너무 매트하지\n않고 커버력 좋은편이에요 다들 사새요 ㅎㅎ!",
    "text169": "저렴한 가격에 이 퀄리티라니 !! 정말 추천합니다 !!\n잘 쓰고 있어요 ~!!",
    "text170": "꾸준히 사용하는 템입니다 다크서클 용으로 사용하면서도 얼굴 전체로 조금씩 발라줍니다 4호 썼다가 3호로 바꿔봄 \n매일 사용하는 데일리템으로 선크림과 컨실러만\n발라도 전 충분합니다",
    "text171": "가을 웜톤인데\n잘 맞을까 했는데 딱 맞아서 좋았고\n또 발림성이랑 수분감도 좋았고\n커버력도 좋아서 뾰로지..도 잘 가려져욥\n강추해여",
    "text172": "컨실ㅇ러중에 가장 마음에 들어요\n손도 많이가는 컨실러입니다",
    "text173": "저렴하게 사서 만족 중입니다 하이라이트 줄 때도 좋아요 굿굿",
    "text174": "촉촉한 편이에요. 커버력도 좋고 발림성도 좋아요. 가격대비 가성비도 꽤 괜찮다고 생각해요. 급하게 고른 거 치고 잘 산 것 같아요. 가끔 올리브영에서 급하게 사면 안 쓰게 되는게 꽤 있는데 이건 지금도 잘 쓰고 있어요.",
    "text175": "친구 생일선물로 사줘서 잘 모르겠지만 좀 매트하게 발리더라구요.",
    "text176": "제품이 적당히 꾸덕해서 잘 가려져요!\n색상은 살짝 밝은 편입니다!",
    "text177": "세일할때 사서 이걸로만 펴바르고 다녀요 좋아요 색도 좋고 발임성도 좋아요",
    "text178": "처음 써보는 홀리카 홀리카 밝고 기대 이상입니당!!!!!",
    "text179": "살짝... 건조한게 흠이지만 커버력은 좋아요 색은 좀 밝지만",
    "text180": "다크랑 잡티 가릴 컨실러가 필요해서 샀는데 컨실러답게 매트하고 커버가 잘 되네요",
    "text181": "클리오 쓰다가 다른 것으로 바꿔볼까 생각하고 매장 방문했다가 이 제품으로 구매했는데 촉촉하고 커버력 적당하고 제 피부 기준으로 무너짐이 괜찮았어요!!",
    "text182": "좋아요 근데 생각보다 건조한 느낌 기초 부실하면 바로 뜸",
    "text183": "촉촉하다는 평이 많아서 기대했는데 건조합니다\n다크써클 부분에 바르려고 샀는데 주름끼임 현상 있어서 눈밑에는 못쓰겠어요\n참고로 복합성피부입니다.",
    "text184": "저랑 안맞는 색을 사서 좀 아쉬운데 다음에 다른색으로 사봐야겟어요",
    "text185": "아주 연한 잡티가려진답니다...\n촉촉한 편 입니다",
    "text186": "아직 미개봉이지방 좋다고해서 사봤어요~~ 가격도 저렴하구요",
    "text187": "원래 클리오꺼 쓰다가 홀리카쿠션좋다는말 듣고 구매했는데 커버는 잘되는데 너무 매트합니다ㅜㅜ\n컨실러한곳은 떠요",
    "text188": "예전부터 홀리카 컨실러가 좋다고 들어서\n세일하길래 구입했습니다 .\n잡티 커버용으로 샌드 색상으로 샀는데 턱쪽은 약간 뜨지만 대체적으로 잘가려집니다 !",
    "text189": "무난하고 좋아요 커버잘돼요 유투브 보고 산건데 괜찮네요",
    "text190": "컨실러는 거의 이 제품 사용하는데 아주 약간 두껍게 발리는 느낌이 없지않아 있지만 그래도 커버는 왠만큼 잘되서 잘 사용중입니다",
    "text191": "색도 화사하고 모공커버가 나름 잘되네요! 지속력도 나름 괜찮은거 같아요",
    "text192": "jsh5916****\n5점만점에 5점\n2020.03.03\n\n커버력\n예상보다 길어요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text193": "커버력은 매우 높아요 \n하지만 너무 매트해서 그런지 좀 뜨네요 ㅠ",
    "text194": "색상이 너무 밝아서 깜짝 놀랬어요;;\n이쁘게 밝은게 아니라 진짜 옛날 화장 느낌ㅜㅜ\n건성이 쓰기에 많이 건조합니다ㅠ\n파데 대신 쓰려고 산건데ㅜㅜ",
    "text195": "kkang****\n5점만점에 5점\n2020.01.12\n\n커버력\n예상보다 길어요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 하드커버 리퀴드 컨실러",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013164303ko.jpg?l=ko",
    "review_name": "04허니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131643",
    "text1": "커버력 좋은 컨실러 추천, 홀리카애서 나온 하드커버 리퀴드 컨실러 매장이 많지 않아서인지 구매를 많이 하진 않았었는데, 이 컨실러는 홀린듯이 온라인 구매했어요~!! 한창 트러블이 생기고 커버력이 좋은 제품이 필요했을 때이기도 했고, 사용하던 컨실러에 실증이 나기도 했던 시기였기도 했으니까요(?) 어찌되었든 다크닝까지 고려하면 컨실러가 그나마 좋다는 주의라서 ㅎ깔끔하고 군더더기 없는 외관으로 색상확인이 한눈에 되는 타입이에요. 대부분의 컨실러들이 그렇죠? 적당한 용량이고, 사실 얼굴 전체적으로 도포하면 금방 쓸 수 있는 용량이겠더라구요. 대부분의 봉타입 컨실러가 그러하듯 어플리케이터 역시 솜방망이 타입이에요. 끝부분이 약간 사선으로 되어있고, 전체적으로 솜이 달려있는 타입이에요! 그래서 얼굴에 직접 도포해줘도 되고, 손등에 필요한 양만큼 덜어서 사용해주셔도 됩니다. 저는 상황에 따라 달라요~^^귀찮을 때는 그냥 얼굴에 콕콕 찍어바르는 편이고, 섬세하게 브러쉬로 발라줄 때에는 손등에 살짝 덜어서 사용하는 편이에요. 손등은 얼굴 피부보다 약간 어두우니까 더 밝게 느껴지는데, 피부에서는 살짝 화사한 정도였어요! 요즘 좀 탄 느낌이 들어서 그런지 예전보다 더 화사하게 느껴지기도 하는데, 저는 어두운것보다 화사하게 피부표현하는 걸 선호해서 그런지 색은 딱 좋더라구요~! 그리고 굉장히 크리미한 느낌이 들었어요. 살짝 되직한 느낌도 들지만 크리미한 느낌이 더 강하게 드는 타입이더라구요.",
    "text2": "오늘 리뷰할 제품은  매끈하게 고밀착으로 자연스럽게 커버 되는 홀리카 하드커버 리퀴드 컨실러리뷰를 하려고 해요💜 그럼 리뷰 시작해 보겠습니다:) 평소에 답답하지 않은걸 선호해요 그래서 답답하지 않으면서 자연스럽게 커버를 해줄 수 있는 제품을 선호하는 편인데 하드커버 리퀴드는 슬림핏으로 얇게 피팅이 되면서 무겁지 않게 커버가 되더라고요. 패키지부터 살펴보면 이렇게 전체적으로 블랙을 깔아주면서 눈에 띄게 디자인을 하면서 밑면엔 로고도 쓰여져 있답니다! 그리고 이름마다 조금씩 색상으로 이름이 쓰여져 있어서 깨알같은 디테일 아닐까 싶네요~뒷면을 봤을 때도 컬러마다 글씨 색상이 다른게 보이실거예요 이런 점이 홀리카 디테일이 돋보이는게 아닌가 싶어요! 컨실러에 대한 간단한 설명과 동시에 사용방법, 효과 , 성분 등 자세하게 나와 있으니 참고해주시면 좋을거 같아요. 본품을 꺼내게 되면 이렇게 슬림 핏으로 뚜껑쪽은 블랙으로 나머지는 하드 커버라고 컨실러에 쓰여져 있답니다! 저는 쓸 때 얼마나 밀착이 잘되는지, 그리고 가볍고 내 피부에 맞게 잘 올라가는지, 보는 편인데 요 컨실러 같은 경우는 슬림핏이라서 얇게 커버가 되기도 하지만 초밀착 커버가 되서 무너짐이 없더라구요~ 유통기한은 컨실러 아랫부분을 보시면 유통기한 날짜가 쓰여져 있으니 참고해주시길 바랄게요:)\n되게 슬림한 형태로 나와서 극 소량으로 콕 콕 묻히기 좋더라구요 그리고 막 무겁지 않으면서 건조한 이유가 보습 및 장벽 강화 성분인 T-NMF와 콜라겐 등 피부의 유효한 \n보습 성분으로 케어를 해준답니다. 밑면에 보시면 컬러 호수와 이름이 적혀져 있어서 컬러가 조금씩 다르기는 하지만 같이 있을 땐 구별이 안 갈수도 있기 때문에 참고해주면 좋을거 같아요^^",
    "text3": "평소 잡티커버에 관심이 많은데 컨실러를 사용하는건 걱정이 많이되어서 잘 사용하지않았어요. 컨실러 바른 곳만 뜨는 것처럼 보이는 것도 너무 싫달까,, 이번에 올리브영을 둘러보다가 요 컨실러 4호로 구입했는데 완전 물건이에요,, 베이스메이크업 전 후에 발라도 뜨지않고 밀착력있게 착 발려요. 모공커버까지 덤으로 됩니다,, 물 같은 제형보단 크리미하고 약간 조직한 편이에요. 손목에 테스트했는데 저는 손목이 얼굴보다 좀 밝은편이라서 제 얼굴엔 4호가 딱 좋았어요. (평소 21-22호 쓰고 옐로우베이스 사용합니다) 선크림 바르고 베이스 얹기전에 바르는 거 추천합니다!!",
    "text4": "피부에 착 밀착되고 다크스팟등 가리고 싶은 부분을 잘 커버해줍니다\n컨실러중에는 홀리카 컨실러가 제일 쫀쫀하게 잘 가려주는 것 같아요 ㅎㅎ 손등에 크고 진한 점이 있는데 워낙 진해서 조금 티가 나지만 얼굴에 있는 흉터 등은 무리없이 커버 됩니다~!",
    "text5": "얼굴 잡티 가릴려고 샀는데.. \n어떤 뷰티 유튜버가 여름엔 땀도 나고 하니 컨실러로 가볍게 피부 정리 한다고 하기에 저도 따라해봤어요.\n얼굴 몇 군데 찍어 놓고 퍼프로 전체 펴 발라 주면 파운데이션처럼 피부 정리 됩니다.\n나름.가볍고 얇게 잘 발려요. 좀 매트하긴 하지만,,\n일단 팩트보다 마스크 묻어남이 훨씬 적어서 좋아요.",
    "text6": "여러 컨실러를 사용해봤지만 커버력으로 따지면 이제품이 최고예요 픽싱도 어느정도 빠르게 되고 커버가 확실히 되니깐 여러번 안발라도 됩니다 다만 조금 매트한감이 있어서 이부분은 참고하세요",
    "text7": "태닝한 피부라 기존에 사용하던 베이스제품이 피부톤이랑 너무 안맞더라고요 ㅠ 전 4호허니로 하이라이트용으로 쓰려고 산건데 너무 만족해요! 톤이 예쁘게 잘나와서 부담없이 쓰기 좋았어요 주로 눈가, 입가, 코에 사용하는데 발림성도 들뜸없이 적당한 텍스쳐라 좋았던 것 같아요 건조하면 들뜨고 너무 촉촉하면 유분만 잔뜩 올라오는데 이건 딱 그 중간정도라 편하게 쓰기 좋은 타입,,? 예전에 홀리카홀리카 쿠션도 되게 잘썼는데 베이스류 은근 잘만드는데 안유명한 것 같아서 아쉬워요 ㅋㅋ",
    "text8": "홀리카홀리카 컨실러\n커버력이 조금 더있음 보통의컨실러보다\n색깔도 다양함 하나구매하면 나쁘지않을듯",
    "text9": "급해서 샀는데  커버도 잘되고 되게좋아요!!!!!\n젤 저렴한걸루 산건대  좋을줄 멀랐네용 ❤️❤️",
    "text10": "좋아요 제 피부색이랑 진짜 잘맞고 티안나고 잘가려짐 컨실러는 이것만써요",
    "text11": "커버력은 중상 정도\n제형은 촉촉인데 파우더 함량이 높은느낌\n브러쉬나 퍼프없이 손으로 바르면 지문사이에 끼는 느낌 \n색상이 메x블린 샌드 컨실러보다 밝아요 \n컬러감이 약간 핑크회끼가 도는 느낌\n트러블은 안올라와서 좋아요 \n개인적으로 다크커버에 좋았어요\n붉은 흉터 커버보다 어두운 잡티 커버에 좋은거같아요.\n사진은 메×블린 컨실러와 홀리카 색상비교입니다",
    "text12": "아직 안써봐서 별 뺐어요\n다른거 쓰는게 많은데 이것도 괜찮다는 걸 봐서\n세일할 때 사놓아요\n샵에 두면 잘 쓸 듯",
    "text13": "다크닝 있지만 발림성도 픽싱력,색상 전체적으로 만족합니다.",
    "text14": "예전에 한번 써보고 좋아서 탈탈 털어쓰고 재구매한 제품이에요!아침에 늦잠자서 촉박하게 출근할때 팔자부분이랑 눈썹 위아래, 눈밑 다크부분, 콧대부분에 톡톡톡 찍어서 스펀지로 대충 펴바르면 굉장히 깔끔해보여요! 마스크 끼면 피부화장 파운데이션 안발라도 파운데이션 바른것과 같은 효과를 누릴수 있어요!!! \n커버력도 좋고 피부색에도 자연스럽고 해서 파운데이션 따로 안발라도 좋더라구요 ㅎㅎ 게다가 다른제품들은 커버력 좋으면 거의 다 너무 매트해서 땡기는 느낌도 있고 시간지나면 화장 무너질때 흉측해지는데 이거는 매트하게 커버되는데도 속에는 건조함이 전혀 없어요!! 커버력과 수분감 모두 잡은 인생컨실러에요 ㅠㅠ 그리고 팁으로 되어 있어서 메이크업 전에 가리고 싶은 부분 주위로 톡톡찍어주고 바르기가 좋아요 ㅎㅎ",
    "text15": "벌써 두번째 구매에요!\n급하게 필요한 일이 있어서 올리브영에 갔다가 파운데이션 대용으로 커버만 조금 하려고 샀었어요!\n이름이 생소했는데 유튭에서 얼핏 본적있는것 같아서 고른 거였는데 한번 써보니 너무 마음에 들었어요! 어떤 브랜드는 너무 건조하고 들뜨는 느낌이 있고,어떤 브랜드는 촉촉한 대신 커버력도 떨어지고 지속력도 떨어지는 느낌이었어요., 근데 이 제품은 커버력 좋고, 건조하지도 않고, 매끈하게 마무리돼서 이 컨실러 바르고 위에 파운데이션 발랐을 때랑 안바르고 파운데이션 발랐을 때랑 피부표햔이 달랐어요! 훨씬 더 매끄럽고 도자기 같이 피부표현을 완성할 수 있어요! \n가끔 화장하기는 부담스러운데 쌩얼은 자신 없을때 눈밑이랑 티존만 살짝 발라서 나가는데 자연스러운 쌩얼미가 있어서 좋아요!!",
    "text16": "커버력이 너무나 좋아서 이번에 만족하면서 사용하는 컨실러에요 워낙 컨실러를 자주쓰니까 얼굴에 여드름색초침착이나 잡티위주로 커버하는데 타사의 제품들 접해봐도 딱히 만족스러웠던게 없어서 아쉬웠는데 홀리카홀리카가 진짜 최고의 커버력입니다 다른 뷰티 영상에서도 보니까 유명하더라구요 특히 피부톤에 맞춰서 3가지 컬러를 고를수있는데 가장 무난하고 많이쓰는 허니컬러 픽했어요\n너무 건조하지않아서 커버하는데 괜찮더라구요\n수분감이 그리 많은건 아니지만 매트하게 가려지면서 약간의촉촉함도 있어서 지,건성 모든피부에 사용하기 좋은거같아요 재구매의사 있습니다!!",
    "text17": "생각보다 오래가지 않지만 커버 력이 좋은편이고 발림성도 좋은 편입니다 색상은 헌니색을 사용해보았습니다. 평소 23호를 사용하고 얼굴이 하야지는것울 싫어하는데 딱 적당한 색이었습니다. 롱래수팅이라고 하기에는 지금과같은 더윤날과 슈퍼지성인에겐 약간 부족하였습니다. 그래도 다른 제품에 비해 오래가는거 같아요. 발림성은 상당히 좋은 편이에요 냄새는 그냥 파윤데이션 냄새이규 여드름 피부인 제가 사용했을때 딱히 큰 여드름이 나지 않는것을 보어 성뷴이 그렇게 까지 나쁜곳 같지 않아요 다음에 또 세일할땨 사서 사용할 의향이 잇습니다.  구매 추천이요~",
    "text18": "제가 항상 사용하는 제품이에요 \n생각보다 지속력은 그렇게 오래가지 않지만 커버가 잘 되는 퍈이라 3개째 사용하고 있어요 슈퍼지성인으로소 많은 컨실러를 사용해 보았지만 이 제퓸은 그냥 딱 중간정도 가는 제품인거 같아요 \n픽서룰 뿌리고 컨실러를 바른 후에 빠르게 빠르게 블랜딩을 해주면 최댜한 지속력이 높게 사용할 수 있어요  색은 어듀윤 호수를 사용해서 색상은 정확히 모르겠어요 하지먼 4호도 생각보다 밝아서 평소에 23호 사용하시는 뷴이 사용하셔도 좋을고 같아요  하드커버의 명가답고 지속력은 약간 떨어지는 컨실러 였습니다. 또 재구매 할게요",
    "text19": "원래 더페 컨실러만 계속 썼었는데 이번에 급하게 쓸일이 생겨서 올리브영에서 컨실러 아무거나 산거에요! ㅎ\n예전에 다른 제품들도 몇번 써봤는데 너무 건조해서 피부가 뭔가 안맞는 가면 쓴 것 마냥 따로 노는 느낌이 들어서 살까말까 계속 고민하다가 결국 샀거든요 ㅎ 근데 너무 마음에 들어요! 이 참에 더페에서 갈아탈까봐요 !! ㅎㅎ \n어느 정도 수분감도 있고 다크써클, 모공 다 커버가 잘되는 것 같아요!  지속력도 뭐 말할 것도 없그요!! ㅎㅎ  \n다른 제품들에 비해 컨실러만 바른 상태에서 따로 노는 듯한 그런 느낌이 없어서 좋아ㅆ어요! ㅎㅎ",
    "text20": "커버는 잘되는것같아요. 양조절을 잘해야할듯 해요. 소량으로 잘 커버해야해요.빠른배송 감사합니다!",
    "text21": "다크서클 겁나 심한 건성이여서 몇 년 째 컨실러 유목 중인데 지금까지 제가 사 본 컨실러 중에서는 가장 만족합니다!💕컬러도 그럭저럭 잘 맞았고 제형이 촉촉한 편이고 묽어서 바르기가 편하더라구요 뭐 제 다크서클을 완벽하게 가려주는 컨실러는 아닌데 그런 컨실러를 평생 찾을 수 있을지는 의문이라ㅋㅋ이 정도면 훌륭하다고 생각해요😂",
    "text22": "인기템이라고 다들 좋다는 평을 들어서 구매했어요.\n이거보다 밝은톤을 샀으면 많이 밝을 것 같아요.\n그림상으론 톤이 많이 어두워보여서 사야할 지 말아야 할 지 걱정을 했었는데, 피부가 약간 어두워서 그런지 이게 맞았어요. 노란톤을 원했는데 이게 딱이었네요.\n적은 양으로도 편리하게 잘 바를 수 있어서 좋았습니다. 커버도 잘 되었구요.\n수분부족형 지성이라 수분크림과 섞어서 바르면 더 촉촉히 바를 수 있을 것 같아요.",
    "text23": "컨실러 실패 3번 째에 인생 컨실러를 만났네요 다른 건 커버력이 강하면 두껍게 쌓이는데 이렇게 얋게 올라가는 컨실러는 처음 써봐서 너무 좋네요 다만 너무 빨리 매트해진다는 단점이있지만 쓰고나면 제 피부처럼 착 붙어있어서 좋아요 다클써클 가릴려고 낮은 톤으로 골랐는데 잘 가려지고 좋네요",
    "text24": "얇고 자연스럽게 커버되면서도 오래 지속되고 땀이나 물에 강한 컨실러입니다. 더 비싼 제품도 사용해 보았지만, 홀리카홀리카 컨실러가 제일 마음에 듭니다.",
    "text25": "잘쓸께요 감사합니다 빠른배송 감사합니다.\n잘쓸께요 감사합니다 빠른배송 감사합니다",
    "text26": "그동안 다른 컨실러들은 너무 꾸덕해서 밀렸어요~~\n근데 이번에 친구에게 추천받아서 사게 된 홀리카홀리카 컨실러는 촉촉해서 안 밀려요!!!!!\n유튜브 영상 보니까 컨실러 바르고 나서 파운데이션 위에 발라주면 엄청 피부 표현이 매끄럽다 하더라고요.\n\n벌써 3분의 1 통은 쓴 거 같아요\n재구매 할거에요",
    "text27": "얼굴 잡티 가릴 용도로 구매했습니다. 제 피부가 23호인데 바르면 아주 찰떡같이 잘 맞네요...? 다른 곳에서 23호라고 나온것들 바르면 마르면서 너무 주황색 되거나 아니면 오히려 너무 밝거나 했는데 허니 컬러가 제 피부에 딱이네요. 커버력도 좋아요. 손가락, 퍼프, 스펀지로 다 발라봤는데 뭘로 발라도 커버는 잘 됩니다. 발림성은 조금... 꾸덕함이 느껴지는 정도? 나쁜건 아닌데 아무래도 컨실러다 보니 조금 뻑뻑한 느낌이 없지 않아 있어요. 사람에 따라 이 부분은 건조하다고 느끼실 수도 있겠네요. 그렇지만 저는 지성피부라 만족합니다...ㅎㅎㅎ 저의 붉고 갈색인 잡티 커버에는 확실히 효과가 있었구요. 다크서클 커버도 괜찮았는데 확실히 다크서클 커버는 한톤에서 반톤 정도 밝은걸로 커버해주는게 더 화사하고 좋은 것 같아요. 제품 자체는 만족스럽기 때문에 다크서클용으로 한톤 밝은 색도 사볼까 생각중입니다. ㅎㅎ",
    "text28": "매트하긴 하지만\n커버하기가 좋아서\n구매하고 있습니다.\n잘 쓰고 있어요",
    "text29": "저번에 주문하고 또 구매했어요\n매트하긴 하지만\n커버도 잘 되어서\n만족합니다",
    "text30": "제가 정착한 컨실러입니다.. 붉은기 여드름이 꽤 있는 편인데 이걸로 너무 잘 가려져요! 촉촉해서 바르고 살짝 굳히고 퍼프로 두들기면 딱 이에요",
    "text31": "리퀴드 타입이라 촉촉하고 커버력이 좋아요 지속력?은 잘 모르겠지만 굿입니다",
    "text32": "허니 색상 구매했는데 색상이 자연스럽네요. 피부에 잘 발리는 듯한데 커버력은 보통입니다.",
    "text33": "가성비 좋은 상품이네요. 가격대비 품질이 무난하고 괜찮습니다. 커버력도 있네요~",
    "text34": "쿠션 바르기 전 한번, 바르고 한번 바르면\n어떤 피부든 깐달걀 될 수 있어요.\n여러번 덧발라도 안 건조해요.\n3번째 재구매템.",
    "text35": "잘커버 되는것 같아요 ~~~색갈이 좀 노란기가 도는것 같아요",
    "text36": "생각보다 매트하지만 그만큼 커버력하나는 짱이예요 색상도 예쁘고 한번쯤 구매해보시는것도 추천드려요",
    "text37": "매트하고 지속력이 좋아요\n더 어두운 색상이 없어서 아쉬워요ㅠ",
    "text38": "요즘 같이 더운날 파운데이션 올렸다가는 다 무너지고 지저분해져서\n요즘은 컨실러만 살짝 올려주고 커버해주는거에 메이크업 중점을 두고 있는데요!\n얇게 바르고 커버력도 높아서 두마리 토끼를 다 잡을수 있더라구요.\n홀리카홀리카 제품이 저렴해서 7700원대로 구매했습니다!\n컬러는 제가 23호 사용하는데 4호 구매했어요!\n약간 어둡지않을까?했는데 3호는 너무 밝아서 4호가 적당할거같았어요\n발림은 촉촉한 느낌을 기대했지만 매트하고 파우더리한 마무리감이였어요\n커버력은 높은편이였고 많이 덧바르면 살짝 뭉치는 느낌은 있더라구요\n전체적으로 무난무난한 제품이였던거같아요",
    "text39": "자연스럽게 커버력이 높은 제품이에요 저렴하면서 제품력이 좋습니다",
    "text40": "다크써클 가리려고 쓰는데 눈가에 쓰기엔 조금 건조한 감이 있음 하지만 피부톤이 어둡고 올리브색 빛의 피부에겐 색감이 잘맞아 ㅊㅊ",
    "text41": "수분감도 괜찮고 커버력이 좋아요 그리고 발색도 괜찮아요.",
    "text42": "발림성 무난. 어두운 색도 있어서 넘 좋음 근데 예전에 이 제품 샀을땐 뚜껑 닫을때 샛는데 요즘엔 안 그러는거 보면 개선된듯",
    "text43": "촉촉한 타입니다\n커버력 좋으며 쓰윽 바르고 톡톡두드리면 잡티 가려져요",
    "text44": "전에 오프라인 매장에서 다크서클 커버용으로 컨실러를 찾다가 직원분 추천을 받아 처음 사용해 본 후 이것만큼 저한테 잘 맞는 컨실러를 아직 못 찾아서 또 주문했습니다.\n일단 촉촉하고 너무 묽지도, 너무 뻑뻑하지도 않아서 바르기 좋습니다. 저는 다크서클 부위에 조금씩 바른 후 조금 말린 후에 펴바릅니다.\n19~21호 쓰는 피부라서 처음엔 피부에 비해 너무 노랗고 어둡게 발려서 당황했지만 쿠션이나 파운데이션을 얇게 톡톡 바르면 되더라구요\n다른 피부 화장 없이 컨실러만 바르시는 분들도 많던데 그럴 때에는 4호보다는 더 밝은 색이 나을 수도 있을 것 같습니다!",
    "text45": "제 피부톤이 25호 정도여서 제일 어두운 컬러도 저한테는 살짝 밝았지만, 메이크업할 때 얼굴을 밝혀주는 부분에 사용하면 자연스럽게 밝혀주면서 잡티를 가려주어 좋았습니다. 얼굴에 착 감기는 발림성도 마음에 들었습니다. 쿠션이나 파운데이션 대신에 얼굴에 아주 얇게 도포해서 발라줘도 좋았습니다.",
    "text46": "여드름 자국 커버를 위해서 이것저것 알아보다가 유투버 추천으로 구매했습니다\n커버 고만고만하게 되는 것 같아용\n사실상 잘 안 쓰고는 있지만 커버력 무난하게 괜찮은 것 같습니당",
    "text47": "커버력 좋아용\n여드름 흉터 잘 가려집니다\n매트한 질감에 너무 듬뿍 올려서 사용하면 안되고\n적당히 양 조절해서 얹어 사용하시길 추천드려요",
    "text48": "잡티 커버용으로 구매했는데 색도 적절하고 커버력이 아주 우수합니당",
    "text49": "생각보다 괜찮았어요! 제가 25호 정도의 톤인데 피부톤도 잘 맞았고 지속력이나 커버력도 좋았어요. 데일리하게 쓰기 좋은 컨실러에요",
    "text50": "막~~~! 좋은 편은 아닌데 가성비에 좋은 것 같아서 샀어용\n전 일부러 컨실러는 1-2톤 어두운 색상으로 구매하는 편이라\n이 컨실러도 어두운 톤으로 구매를 했었는데요!\n어두워서 그런진 모르겠는데 다른 컨실러들에 비해서 다크닝이라던지 노란끼가 훨 많이 도드라지는 것 같아요. \n커버력은 좋지만 마스크 썼을때는 그냥 마스크가 화장으로 물들고,,^^ 마스크 벗으면 화장 안하느니만 못하는 역효과가~~~\n\n컨실러가 어두운 색이다보니 평소에 밝은 파운데이션이랑 믹스해서 사용할 때도 있었는데 발림성은 좋은데 역시나 다크닝이 올라와서 얼굴이 노랗게 둥둥 떠서 부해보이는 역효과가 많이 나타났어요ㅠㅠ 제가 톤을 잘못 사용한 것 때문인진 모르겠지만,,\n표현력도 와~ 할 정도는 아니었구요 재구매는 안 할 것 같슴다. 한번쯤 사용해보기에 좋은 가성비템 느낌이었어용!",
    "text51": "하도 좋다고 얘기를 많이 들어서,\n반신반의하고 사봤습니다 !\n컨실러는 거의 시중에 파는걸 다 사서 썼다고 해도 과언이 아닐 정돈데,, 루나 컨실러 다음으로 제일 커버력 좋았습니다. 세일해서 가격도 저렴하게 샀는데, 제형도 컬러도 너무 맘에 들어요ㅎㅎ",
    "text52": "가장 어두운 색 허니로 구매했습니다. 제 얼굴색에 잘 맞아서 좋구요 제형은 약간 매트한 편인 것 같아요. 기존에 쓰던 컨실러보다 커버력이 더 좋은 점이 가장 만족스럽습니다. 잡티랑 다크서클 잘가려져요.",
    "text53": "일단 저는 컨실러를 처음 사용해보는데 꾸덕 꾸덕한 제형이 모공을 잘 가려준다는 말을 듣고 컨실러를 사게됐어요! 잡티나 큰 흉터같은건 없지만 전체적으로 깔끔해보이고싶어서?? 구매했습니다! 그래서 다른 컨실러를 써보지 않아서 비교는 안되지만 되게 깔끔하게 피부표현이 된다고 느꼈어요~ 커버력은 높으면서도 두꺼워보이지 않는 피부로 보이게 해주고 뭐 매트한 편이긴한데 건조하다는건 딱히 못 느꼈어요! 암튼 이거 바르고 저는 쿠션이나 파데 올리는데 그럼 피부 세상 젛아봉입니다ㅜㅜㅜ 흑흑 많이파세요~",
    "text54": "이 컨실러는 전에 구매해서\n사용해 보니 좋아서 재구매를 했어요\n저한테는 색상도 자연럽게 잘 맞고 커버도 잘 돼서\n현재도 잘 사용하고 있어요",
    "text55": "홀리카홀리카 컨실러 사용해보니 좋아서\n재구매한 제품이예요\n커버도 잘 되고 저한테 \n색항이 잘 맞아요",
    "text56": "커버력이 정말 좋아요ㅎㅎ 짙은 잡티도 가려줘용 색이 좀 다양했음좋겠네요ㅜㅠㅠ",
    "text57": "컨실러 진짜 많이 써봤는데 이게 젤 좋아요 각질부각도 없고…👍👍👍",
    "text58": "컬러가 더 생겼으면 좋겠습니다.. 모든게 완벽한 컨실러….",
    "text59": "커버력 좋고 피부에 잘 달라붙네요\n다만 남자라 조금 더 어두운게 있으면 좋을거같네요",
    "text60": "세미매트 입니당! 커버력도 좋고 얇게 발려요~~ 이컨실러만 4통째 쓰는중 ㅎㅎㅎ 점과 여드름 흉터 잘 가려져요",
    "text61": "홀리카홀리카 컨실러는 이번에 처음 사용해봐요\n허니 색상 기미커버에 좋아요\n사용감도 마음에 들고 재구매 의향이 있어요\n마음에 드는 제품이예요",
    "text62": "흉터를 갈리려고 어두운 색을 샀지만 잘 안 맞나봐요ㅠ\n그래도 다른 쿠션이랑 사용할 때 톤이 안 맞아서 뜨지는 않아요 모공은 잘 커버해줍니다 모공 가리실 분 강추요~",
    "text63": "역시 컨실러라 그런가,  커버 짱이던데요? 너무너무 맘에 들었어요. 다 쓰고 또 사고싶음!!",
    "text64": "매장가서 여러 제품 비교해가며 고른 제품인데 상당히 마음에 듭니다 ㅎㅎ",
    "text65": "피부가 어두워서 맞는거 찾기 힘들었는데 색상이 잘맞아서 좋았고 ㄷㅅ컨실러는 트러블나고 간지러워서 못쓰는데 이건 그런건 없어요! 그냥 무난무난한것같아요!",
    "text66": "루나컨실러가 제 인생컨실러인데 다른것도 써보고싶어서 구매했어요! 항상 다른 컨실러 쓸때마다 루나로 돌아갔는데 이것도 커버력도 좋고 트러블자극도 안되고 좋아서 번갈아가며 사용할거같아요!",
    "text67": "여드름 붉은자국 가리기 위해서 제일 어두운 걸로 선택했는데 괜찮은것같아요 너무 건조하지도 않고 젛네요",
    "text68": "솔직히 커버 잘 안 될 줄 알았는데 너무 잘 되고 조그만 흉터 가리는데 좋아요.",
    "text69": "바를땐촉촉한데마를땐진짜딱쫩하고밀착되서진짜친구들이다크서클잘가렸다고해줘용",
    "text70": "진짜잘가려지고색상도맘에들어용자속력도진짜습기미쳐서땀줄줄줄흐르는데지속력도은근있고짱이에용",
    "text71": "가똥\n5점만점에 4점\n2020.06.23 매장\n\n커버력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text72": "컨실러 처음사용해밨는데 밀착이 잘되는거 같애용 ㅎㅎ 피부색상과도 잘맞습니당",
    "text73": "생각보다 색상이 좀 밝아서 어떡하지 했는데 피부에 올려 보니 괜찮아서 잘쓰고 있어용 커버력도 괜찮고 여러모로 괜찮은 제품인 거 같아용 @.@",
    "text74": "커버를 하기 위해 어두운 색을 선택했지만 일단 발림성은 매트해서 건조하게 느껴졌음 그 외 지속력이나 커버력은 괜찮았음",
    "text75": "kis****\n5점만점에 4점\n2020.03.16\n\n커버력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text76": "alth****\n5점만점에 4점\n2020.01.29\n\n커버력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text77": "컨실러 제품 치고는 덜 뻑뻑하고 끼임도 없고 아주 좋습니다아",
    "text78": "양 조절 잘 하면 파데 대신 쓰기 ㅈㅎㅎ아요 \n살짝 두껍게 발리지만 잘 바르면 괜찮",
    "text79": "컨실러 \n여름보단 겨울에 좀 더 쓰기 힘든 제품\n하지만 커버력은 우수함",
    "text80": "04인데 생각보다 밝아요.\n그리고 지곡력 짧아서 몇시간 후면 다 뜨고\n각질부각 심해요 사지마세요",
    "text81": "너무 너무 좋아요 ~~\n커버력이 너무 좋고 재구매를 할 것 같아요~~~",
    "text82": "처음에 아무생각 없이 샀는데 써보니까 모공을 잘 까려주더라고요 그래서 너무 맘에 들었어요.",
    "text83": "동생이 필요하다 해서 사줬는데 커버력이 엄청 최상~~!!\n은 아니그여 그냥 그래요 세일할 때 사서 가성비로 잘 쓸\n거 같네요",
    "text84": "매트해서 아주 약간만 발라야해요\n건성에게는 더더욱 매트합니다",
    "text85": "컨실러 발라도 완벽하게 커버 되지는 않네요\n제가 잘 못해서 그러는건지...",
    "text86": "컨실러하면 홀리카홀리카라고 생각합니다! 잡티나 다크서클도 충분히 가려지고, 저는 파데 23호를 사용하는데 색도 괜찮네요",
    "text87": "어두운 색상으로 초이스했는데 파데랑 섞어쓰기 좋네요 수분감은 거의 없는 매트",
    "text88": "진짜 하드커버인 것 같아요! 커버도 잘 되고 빠르게 흡수시켜주면 좋아요",
    "text89": "진짜 너무너무 좋아요!!!!! 착색이 진짜 바로 됩니다!!!!! \n잡티나 점 커버하기에도 좋아용",
    "text90": "간편하게쓱싹할수있고23호쓰는데더어두워서잡티가리기좋아요",
    "text91": "항상이용중인제품 입니다~~커버잘되고 좋아요  추천합니다",
    "text92": "피부에 아주 좋아요\n잘 쓰고 있습니다\n피부에 아주 좋아요 \n잘 쓰고 있습니다",
    "text93": "잡티가 많아 가리려고 조금 진한 컨실러를 구매했는데 촉촉하고 좋네요",
    "text94": "메이크업 수업 갔다 추천 받아 쓰고 있는데\n너무 좋아요\n1차 커버하는데 도움되요^^",
    "text95": "어느정도 커버가 가능한 정도에요. 할인해서 잘 샀네요. 좋습니다",
    "text96": "색상 스펙트럼이 넓어서 고를수있는 장점이있어서 좋고 커버력도 나쁘지않음",
    "text97": "컨실러가 너무 좋아서 비비처럼 쓰고 있어요 자주사려고요 커버력도 정말 좋습니다. 재구매의사 있습니다.  정말 좋습니다",
    "text98": "유투브 후기가좋아서 구매했어요 아직 처음사용이지만 사용감 만족합니다",
    "text99": "기대안하고 산 컨실러인데 커버도 너무 잘되고 좋은거 같아욮",
    "text100": "좋아요 써보니까 계속 쓸꺼같아요 좋아요좋아료~~~~~",
    "text101": "조금 매트한 감이 있습니다!커버력도 다소 아쉽지만 가격대비는 만족스러워요",
    "text102": "솔직히 완벽 커버는 안되고요 제가 손기술이 부족해서인지 아직은 다른 컨실러랑 마찬가지넉요",
    "text103": "제형은 만족스러워요! 커버한다고 가장 어두운 색으로 샀더니 색이 좀 안맞는거 빼곤 다 굿",
    "text104": "si****\n5점만점에 4점\n2020.06.04 매장\n\n커버력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text105": "ba****\n5점만점에 4점\n2020.05.22\n\n커버력\n예상보다 길어요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text106": "kyunic****\n5점만점에 5점\n2020.03.29\n\n커버력\n예상보다 길어요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text107": "ayk****\n5점만점에 5점\n2020.03.13\n\n커버력\n예상보다 길어요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text108": "재구매한 컨실러 양이 좀 적은 거 같지만 커버력이 너무 좋아서 계속 사게됨",
    "text109": "성분도 괜찮은고같고 괜찮은 컨실러같네요 좋아여",
    "text110": "desic****\n5점만점에 5점\n2020.01.26\n\n커버력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  }
]