[
  {
    "brand_name": "루나",
    "product_name": "[모공브러쉬증정/프라이머컨실러] 루나 그라인딩 컨실 버터 기획 4colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "01살몬베이지 단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "다크서클에 쓰는데 안뜨고 좋아요\n코쪽 모공도 깔끔하게 매꿉니당",
    "text2": "다크서클도 가리면서 조금씩올라오는 트러블 가릴려거 구매했어요",
    "text3": "촉촉해서 눈 근처에 들뜸옶고 엄청 크리미해요 전에 남자친구가 써보라고 사줬을때 넘 좋앗어서 제가 이번엔 내돈내산함",
    "text4": "깎아서 쓰는거라 엄청 위생적이에요!\n모공채워주는 컨실러라 대만족!! 인생템이에요",
    "text5": "다크써클뿐만 아니라 흉터자국도 잘 가려져요!\n손으로 그냥 발라도 커버력 미쳤어요..\n인생템입니다!"
  },
  {
    "brand_name": "루나",
    "product_name": "[모공브러쉬증정/프라이머컨실러] 루나 그라인딩 컨실 버터 기획 4colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "[모공브러쉬증정] 00 핑크브라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "밝은 핑크 색상으로 피부 양감을 살려줄 수 있는 제품이에요.",
    "text2": "밝은 핑크 색상으로 피부 양감을 살려줄 수 있는 제품이에요.",
    "text3": "루나 그라인딩 컨실버터 후기\n\n✅ 장점\n   •   버터처럼 부드러운 제형이라 피부에 착 감겨요 😍 발림성 진짜 좋아요.\n   •   다크서클, 잡티, 홍조 커버력 👍 웬만한 컨실러보다 더 탄탄하게 가려줌!\n   •   그라인딩 방식이라 위생적이고, 필요한 만큼만 돌려쓰니 낭비가 없음 🙌\n   •   수정 화장할 때 들고 다니기도 괜찮아서 편리해요 👜\n\n🤔 아쉬운 점\n   •   커버가 강한 만큼 조금 두껍게 발리면 뭉침 생길 수 있어서 소량씩 쓰는 게 좋아요 😅\n   •   피부가 많이 건조하면 약간 뜰 수 있음 💨 (특히 눈 밑).\n\n⸻\n\n👉 총평: “강력 커버 + 위생적 사용감” 원하는 사람한테 찰떡! ✨\n근데 얇고 내추럴하게만 쓰고 싶은 사람한테는 조금 헤비하게 느껴질 수 있어요 😌",
    "text4": "발림성이 부드럽고 얇게 밀착돼서 피부 표현이 자연스럽게 되는 점이 마음에 들어요. 제가 구매한 00 핑크브라이트는 얼굴에 생기를 더해주면서도 밝고 화사한 느낌을 주더라고요. 특히 건조하게 뜨지 않고 피부에 촉촉하게 착 붙는 느낌이라 만족스러웠습니다. 모공브러쉬까지 같이 와서 사용했는데, 브러쉬로 바르면 훨씬 균일하고 매끈하게 커버돼서 베이스 메이크업이 깔끔하게 완성돼요. 들고 다니기도 간편해서 수정용으로도 좋고, 색감도 자연스러워서 데일리로 쓰기 딱 좋아요.",
    "text5": "위생적이여서 좋아요 증정 브러쉬도 너무 좋네요 색도 딱 저랑 맞아요 추천해요",
    "text6": "브러쉬 증정된다기에 전부터 루나 컨실러 구매하고 싶던 차에\n샀습니다. 브러쉬는 얇은건 줄 알았는데 실제로 보니 사각모양에 두꺼운 브러쉬에요. 크기도 미니로 작아서 컨실러와\n함께 파우치에 넣어서 다니기 좋을거 같아요! \n앞볼 등 밝혀주기에 사용하기에 편하고 색도 괜찮았습니다.\n모공끼임도 없어서 좋았어요!\n작은 퍼프도 같이 증정되면 더 좋았을거 같아요~",
    "text7": "핑크브라이트 컬러 앞볼 밝혀주는 용도로 사용하려고 구매함요",
    "text8": "와 진짜 좋네요 \n깨끗해서 일단 너무 좋구요\n촉촉해요\n제가 건조한데... 이거 바르고 파데 깔고 블러셔 하니까\n블러셔 색 더 잘 발색되고 너무 이뻐요 감사합니다ㅏ",
    "text9": "톤업용으로 구매했는데 같이 온 브러시랑 바르니까 얇게 한 겹 올리기 좋은 것 같아요! 근데 생각보다 브러시 사이즈가 좀 어정쩡하긴 하고.... 잘못해서 반 바퀴 더 돌리면 내용물이 나와버림 ㅠㅠㅠㅠ 이건 좀 아쉬움.. 하지만 색상이 너무 예쁘고 컨실러에서도 손꼽히게 촉촉해요. 촉촉하기도 하면서 지속력도 꽤 괜찮아서 자주 써보려고요!",
    "text10": "확실히 피부 톤업 효과가 있어서 마음에 들었어요. 흔히 컨실러가 두껍게 발리거나 건조해서 뜨는 경우가 많은데, 이건 버터처럼 부드럽게 발리고 피부에 얇게 밀착돼서 자연스럽게 표현되더라구요. 붉은기나 다크서클 가릴 때 은근 톤을 밝혀줘서 화사한 인상이 되는 느낌이에요. 브러쉬도 같이 와서 위생적으로 쓰기 좋았고, 모공 끼임도 덜해서 데일리로 쓰기에 무난했어요. 특히 메이크업 초보자도 쉽게 블렌딩할 수 있을 정도로 제형이 부드러운 게 장점이네요. 들고 다니기도 간편해서 파우치 필수템으로 자리 잡을 것 같아요.",
    "text11": "블러셔 전에 바르고 위에 바르면 뽀용하게 표현돼서 컨실러 겸 사용중이에요 살짝 오일리 하지만 저는 딱히 불편한 점을 못 느꼈어요 색은 완전 맑은 핑크색이에요",
    "text12": "아니 일단 뚜껑도 부드럽게 잘 열려서 당황 힘 쓰지 않고 \n그냥 돌리기만 해도 소량씩 적당하게 나와서 너무 좋고\n핑크빛 도는 밝은 컬러라서 만족해요🫶🏻 답답하지도 않고\n진짜 부드럽게 발립니다!!!! 루나꺼 처음 써보는데 자주 사용할거같아요 ㅠ 팔레트로 사용할수도 있어서 너무 좋아용\n굳굳굳 고민하지 말고 구매하시길 !!",
    "text13": "버터느낌의 컨실러라 브러쉬로 바르니까 잘 발려서 좋네요 잘 쓸것같아여",
    "text14": "메이크업 전에 앞볼 밝히는 용으로 써봤는데\n생각보다 엄청 환해지는 느낌은 아니었어요\n그래도 커버력은 좋았습니다 :)",
    "text15": "처음엔 너무 핑크인가 싶었는데\n펴바르니 자연스럽게 핑크톤업되고\n약간 백탁 비슷한 톤업이긴 한데 자연스러워요\n\n무엇보다 역대급 모공커버력에 놀란제품\n한 모공 하는 피부인데 \n이렇게 예쁘고 깔끔하게 커버되는 컨실러는 처음이에요\n부분 컨실러 말고 전체 베이스로도 손색없을 정도로\n촉촉하고 유분광 아니고 보기좋은 결광 올라와서\n너무 마음에 들어요!!!",
    "text16": "생각했던것보다 조금 별로에용 ㅎㅎ 걍 루나 컨실러 긴거 추천 그거 개좋아요",
    "text17": "단단해 보이는데 손가락 온도에 녹으면서 버터리하게 부드럽게 발려요! 증정 브러쉬는 쪼끄맣고 귀여워욯 휴대용으로 좋아요. 아무래도 커버력이 엄청 높은 편은 아닌데, 모공 커버가 잘 돼서 나비존에 양감주면서 깔아주는 용으로 손이 자주 가네욤",
    "text18": "가성비 좋아요 추천합니다 재구매의사 있어요 구성이 좋네요",
    "text19": "기획이라 구매했습니다 색드이 뽀용하니 잘 쓰고 있습니다 브러쉬도 줘서 좋아요",
    "text20": "너무 좋아서 하나 더 쟁였어요...\n블러셔 덕후인 저는 눈 밑+볼 화사하게 하는걸 좋아해서\n일부러 Vdl 00호 사서 밝혀주곤 했는데\n그거보다 더 촉촉하고 매끈한 피부로 연출되고, \n지속력+커버력 올라가는데다\n블러셔까지 훨씬 뽀용한 느낌으로 발색돼요!\n다들 외않사요......",
    "text21": "넘 구ㅏ여우어영 일단 써보고 한달이쥬 남길게용 다들 꼭 사보세용 저는 볼쪽에 꺼진부분에 할려고 삿어요",
    "text22": "루나 컨실러 좋아하는 1인 입니다.\n루틴은 스킨,앰플,로션,선크림,루나 컨실러로 얼굴 전체 발라줬고, 꾸준히 사용 중입니다. 막대기 형식의 루나 컨실러보다 그라인더 루나 컨실러가 더 뽀송하고 지속력이 강합니다. 나중에 수정화장 할 땐 다른 쿠션으로 살짝만 해주는게 다에요. 그라인더 컨실러는 제 평생템 입니당",
    "text23": "이거 진짜 미쳤슨!!! 진짜 말 그대로 버터같은 질감인데 커버 잘 되고 안 뜸!!!",
    "text24": "화장하고 부분부분 밝히려고 샀어요 발림성도 좋고 색도 이쁘고 좋아요",
    "text25": "요즘 이 컨실러 하나로\n베이스 다 해주는데\n너무 좋아요\n\n다른 매트베이스랑 믹스해서 \n사용하기도 딱이고\n\n피지랑 각질관리만 잘해주면\n그냥 모공 커버가 완벽해요",
    "text26": "맘에 들어서 쟁였는데 사은품으로 모공브러쉬 준대서 쟁인거 있는데도 추가구매했어요\n근데 브러쉬가 생각보다 그저그런 반전 ㅎㅎ..",
    "text27": "00호 핑크브라이트 최고에요 앞볼이랑 콧대 밝혀주면 너무 이뻐요",
    "text28": "수지 컨실러처럼 얼굴 중앙 밝혀줄 목적으로 구매했습니당 색깔 예쁘고 발림성 좋은데 증정품이... 아무리 증정품이라지만 썸네일엔 저랬는데 실제 크기가 저러니 다소 당황스럽네요... 구매 고민하시는 분들께 도움이 될까 해서 올려봅니다.",
    "text29": "다크서클이나 볼쪽 밝히는 용도로 사용하고있어요\n그런데 피부 컨디션이 좋지 않은 날에는\n약간 들뜨는 느낌이 있더라구요",
    "text30": "왼쪽: 루나, 오른쪽: 더샘\n하이라이트 줄 부분 (특히 볼!) 밝히려 구매했는데 기존에 쓰던 더샘 브라이트너 보다 픽싱이 천천히 되고 지속력은 말도 안되게 좋아요..! 더샘보다 훨 비싸긴하지만 비쌀만한 이유 있는 제품이에용",
    "text31": "앞 볼 쪽에 바르면 브라이트닝 효과 있어요 !! 휴대하기도 좋음",
    "text32": "버터 같이 진짜 부드럽게 발려서 잘 쓰고 있습니다 색도 예뻐서 마음에 들어요",
    "text33": "색이고 제품이고 커버력이고 진짜 좋음 써본 컨실러 탑안에 듦 긍데 브러쉬가 너무작아서웃림",
    "text34": "완전 삥크는 아니고 살짝 연어색이 섞여있어서 다크에 바르기 좋을것같아요",
    "text35": "모공 커버가 된다고 해서 볼에 하이라이트를 줄 수 있는 컬러를 구매했는데 만족해요",
    "text36": "버터제형은 처음 발라봐요.\n많이 꾸덕지고. 발색이 잘됩니다.\n커버가 확실하내요!",
    "text37": "블러셔 전에 앞볼 밝히기에 좋아요\n다른 플랫폼에서 두개 쟁여놨는데\n모공브러쉬가 너무 탐나서... 또 구매해요",
    "text38": "원래 잘쓰고있었는데 브러쉬 기획이어서 재구매했어요!!",
    "text39": "요거요거 아주 요물 파데 처럼 부드러운데 쫀쫀하게 마무리 되면서 커버력도 괜찮음 꼭 사용해보시길!",
    "text40": "앞볼 밝혀주는 용도로 좋아요! 너무 뻑뻑하지 않고 이름처럼 버터리한 발림성입니다",
    "text41": "본ㅍㅜㅁ은 너무 마음에 드는데 브러쉬가 검지손가락만해요 모는 핑크팝 브러쉬 두개 합쳐놓은정도",
    "text42": "볼쪽 밝게 밝혀주기 좋아요. 쿨톤으로 톤 체인지 완전 가능해요 !",
    "text43": "얼굴 중앙이나 꺼진 부분 밝혀주기 딱 좋은 색상 증정브러쉬는 별로였어용..",
    "text44": "브라이트너 용으로도 잘 쓰고 있는데 약간 피부표현은 좋은지 모르겠움",
    "text45": "커버 잘되고 앞 볼에 바르면 브라이트용으로 짱임ㅁㅁㅁㅁ !",
    "text46": "와 증정 브러쉬 엄청작다 키링인줄\n항상 쓰던거라 한개더 주문했음",
    "text47": "파데 위에 밝힐부분 바르기 딱 좋아요! 밀착력 좋고 색깔 옘버요!",
    "text48": "들고다니려고 삿어요 ~ \n간단하게 편하게 잘 사용할거같아요 ~",
    "text49": "아이보리색상으로 잘 쓰고있다가 브라이트용으로 하나더 겟합니다",
    "text50": "피부 중앙에 밝혀주려고 샀음 일단 그라인더라 깨끗하게 딱 한번 사용할 양만 꺼내서 쓸 수 있다는 점이 좋고 피부도 딱 예쁘게 잘 밝혀줘서 너무 잘 쓰고 있음",
    "text51": "질감이 좋고 커버도 잘되네요 \n소량으로 발림성도 좋아요\n컬러도 다양해서 쓰기좋네요\n다만 양이 얼마나 되는지 안보여서 그게 불편해요",
    "text52": "하이라이터느낌으로 구매해봤는데 나쁘지 않아요 발림성도 좋아요",
    "text53": "이름대로 버터처럼 부드럽게 발림. 근데 모공 커버력은 잘 모르겠음 나는 오히려 모공이 도드라짐. 하지만 제품 괜찮다"
  },
  {
    "brand_name": "루나",
    "product_name": "[모공브러쉬증정/프라이머컨실러] 루나 그라인딩 컨실 버터 기획 4colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "[모공브러쉬증정] 01 살몬베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "커버력이 너무 좋아요. 블랜딩에서 사용하기 좋고 사이즈도 마음에 듭니다.",
    "text2": "다크써클 원래 그냥 리퀴드로만 가리다가 맨날 양조절 실패해서 애굣살 밑에 낀다?뜬다? 쨌든 그래서 사봄\n발림성 부드럽고 첨에 연어색인데 피부색이랑 비슷하게 어울어짐",
    "text3": "잘쓰고있습니다\n그닥 효과가 엄청 좋은건 모르겠어요\n그래도 잘 씁니당",
    "text4": "원래 타사 팟타입 컨실러를 사용했는데 너무너무 건조하고 퍽퍽하고 다 떠서 구매해봤는데 확실히 엄청 촉촉하고 정말 부드럽게 발립니다!! 다만 촉촉함과 제형에 집중한만큼 커버력이 약한 편이었어요🥲 큰 트러블이나 심한 다크서클 커버 목적이신 분들에겐 딱히 추천드리지 않고 커버력보단 안뜨고 촉촉한 컨실러 찾고 계시는 분들과 얼굴에 전체적으로 컨실러 사용하실 분들은 무난히 사용하실 수 있을 것 같네요",
    "text5": "계속 재구매해요 포장꼼꼼하고 빠른 발송처리로 잘 도착했어요",
    "text6": "셀 걱정없고 깔끔하게 쓸 수 있어서 좋아요.\n미니 브러쉬도 귀엽네요.",
    "text7": "예상했던거 보다 아쉽긴 해요\n되게 좋다고 하는걸 두번 봐서 믿고 샀는데 실패입니다..\n발림성은 진짜 버터처럼 발리는데 커버력이 제 다크써클을 가리기엔 역부족임다. 깎아 쓰는거다보니 맨날 다 쓰면 닦아놓고 보관하는게 되게 귀찮았는데 그냥 진짜 작게 나올 만큼 돌려서 깔끔하게 쓰고 바로 덮어요. 훨씬 편합니다요",
    "text8": "브러쉬가 너무 장난감같아서 이게 되나 했는데 ㄱㅊ은데요?! 버터같고 잘발려요 뭘발라도 끼는 제눈밑에 안끼는건 아닌데 이종도면 아주 준수합니다 제게 시급한건 다크가리기가 아니라 탄력케어라서 ㅎㅎ.. 만족! 앞볼이너 콧대 등 밝히는 용으로 또 사고 싶어요 파데프리에도 쓸만함",
    "text9": "진짜 버터같이 발려요… 솔직히 별 기대 안했는데 완전 사르르 버터처럼 발려요! 증정으로 온 브러쉬는 진짜 작아요 ㅋㅋㅋ 근데 다크써클 가릴 정도는 아니고 면적이 좀 넓어서 좁은 부위는 못쓸거 같아요",
    "text10": "음...브러쉬 증정이라지만... 퍼프오는줄 알았는데 퍼프는 없네요...누락인가요 ㅠㅠ \n커버력좋은편이거 위생적으로 좋네오",
    "text11": "가을 겨울엔 건조해서 잘 뜨는데 촉촉한 프라이머라 나비존에 잘 쓰고 있어요",
    "text12": "부드러운 컨실러라서 초보자도 사용하기 좋아요.\n색상도 자연스럽고, 커버력 좋아요.",
    "text13": "프라이머의 효과는 딱히 모르겠는 데 다크서클 커버가 너무너무 잘 되서 추천해여 그러나 피부톤이 어두운 사람도 쓸 수 있는 다양한 컬러 구해여",
    "text14": "촉촉한 프라이머라 제형이 특이해서 좋아요. 겨울에 잘쓸거같아요",
    "text15": "이거 심박 한데 커버력 좋고 진짜 추천해요. 저는 브러쉬 이용해서 쓰고 있는데 다크써클 가릴때 색상 딱 맞아서 너무 좋습니다.",
    "text16": "촉촉하게 잘 발림 \n그리거 용기가 팔레트 역활을 해서 아주 잘 만든 용기임",
    "text17": "커버력이 막 엄청 좋지는 않지만 프라이머 용도가 진짜 좋음!!",
    "text18": "메이크업 클래스 받으러 갔을 때 디크 커버용으로 사용했던 제품이라 구매했는데 일단 윗부분을 팔레트처럼 사용할 수 있고 돌려서 양조절할 수 있는게 너무 편했구요, 촉촉해서 요제품 먼저 바르고 그위에 쿠션 올려도 뜨거나 밀리지 않았어요! 근데 저는 모공 커버를 바랬는데 모공커버는 그닥.. 같이온 브러쉬도 단단한데 부드러워서 좋아요~",
    "text19": "피곤해서 그런지 다크써클이 내려와서 구매해봤어요 좋네요",
    "text20": "되게 갖고싶었는데 써보니 굳이템 겨울엔 잘쓰려나 모르겠네요 코 이런데는 못써요 기름져서 다크서클 한정으론 ㄱㅊ은듯요",
    "text21": "루나 그라인딩 컨실 버터 살몬 베이지 구매했어요. 조금씩 깎아서 쓰면 되니까 위생적이에요",
    "text22": "양 조절이 아주 편리하고 부드럽게 표현되는 점이 좋아요. 작은 브러쉬가 휴대는 편하지만 모가 너무 짧아요.",
    "text23": "버터처럼 부드럽고 커버 잘되서 좋아요. 바르기도 편하고, 양조절하기도 좋네요.",
    "text24": "꾸덕한 제형이라 각질 부각 될때 있지만 커버력이  좋아요 잡티도 잘 가려주고 여드름에 위생이 중요한데 깨끗하게 쓸 수 있어서 좋아욤",
    "text25": "엄청 촉촉해서 잡티가리고 다크서클까지 커버할수도 있어서 너무 좋았어요!",
    "text26": "커버력도 좋고 작아서 딱 좋은 사이즈네요 부드럽게 발려 좋습니다",
    "text27": "이런 컨실러는 처음써본다…! 그래서 완전 신기하고 루나가 컨실러로 유명한 회사답게 제품력은 당연히 좋음. 다크서클용으로 쓰거잇어요",
    "text28": "브러쉬가 이러캐 콩알만한지는 뫃랐어요 \n야무지게 컨실러까지 올영세일에서 구매잘햇습니당",
    "text29": "제가 다크서클이 진짜진짜 심해서 컨실러를 4개 쓰는데 물론 다크서클이 가려지진 않지만 모공 블러링효과가 진짜 좋아요. 다른 컨실러 올리기 전에 올리면 주름끼임이 없어서 좋아요! 참고로 제 피부가 22호정도인데 다크서클 가리기에는 색상이 좀 밝아요",
    "text30": "모공 커버도 잘되서 하나 더 쟁이려고 구매했어요. 아주 좋아요.",
    "text31": "엄청 뻑뻑한 제형은 아니예요. 적당히 촉촉해서 바르기 좋고.\n다크서클이 진한 편은 아니지만 눈가가 어두워서 커버에 나쁘지 않아요\n돌리고 나오는 제형을 그 위에서 바로 양조절 되는 것도 편해요.",
    "text32": "컨실러스럽지 않기 촉촉해요. 23호라 색상 선택이 애매했는데 이걸로 눈밑 나비존 팔자쪽만 쓱쓱 바르고 그위에 파데 올리니까 커버도 잘되고 좋아요.",
    "text33": "갈아서 소량 브러쉬에 묻혀서 사용하니까 부드럽고 밀착이 잘돼서 좋아요",
    "text34": "촉촉한 편이고 위생적으로 돌려서 원하는 만큼 짤수 있어서 좋아요.",
    "text35": "다크서클 커버 때문에 구매해봤고 아직 안 썼어요. 좋으면 한 달 후기에 또 남길게요",
    "text36": "발림성이 버터 처럼 부드럽게 잘 발리고 사용하고 남은 건 물티슈로 닦아 낼 수 있어서 깔끔하게 사용하기 좋아요 커버력도 컨실러 명가 답게 커버력도 좋아요",
    "text37": "사실 제가 화알못이라 그런지 모르겠지만 커버가 일단 안되고 좀 초보자가 하기엔 양조절이 좀 어렵네요",
    "text38": "피부에 안껴서 다크서클에 잘 쓸 것같아요.양조절 쉽고 제형도 적당히 촉촉해요.",
    "text39": "제가 잘 못하는지는 모르겠지만 다크서클이 잘 가려지지는 않는거 같아요.. 그랴도 브러쉬도 마음에 들고 더ㅅ보다는 더 촉촉해서 잘 쓸수 있을거 같아요!!",
    "text40": "완전 부드러워서 버터처럼 좋아요 잘 가려지고 단점은 한번 돌리면 많이 나온다?",
    "text41": "올영 알바하는 동기 추천 받고 구매했습니당 원래 루나 리퀴드 컨실러 썼는데 유통기한이 지나서 새로 구매했어요 기획으로 받은 브러쉬로 바르기도 편하고 위생적인 것 같아 좋아요! 컨실러 위에 쿠션 올려도 안 떠서 잘 쓰고 있습니당",
    "text42": "아직 사용해보진 않았는데 사용하거 한달 리뷰 남길게요 개큰 기대중",
    "text43": "커버력은 개인적으로 좀 낮은 거 같은데 그래도 가지고 다니긴 편해서 좋은거 같애요",
    "text44": "너무 좋아요 다음에 세일하면 또 사고싶어요!!!너무너무 추천핮니다!!",
    "text45": "좋아서 계속 구매합니다!다음에도 당연히 재구매 할 의사 읶엉ㅅ",
    "text46": "21-22호기준 생각보다 어두운데 밝은거보다는 나은거 같아요",
    "text47": "루나는 항상 컨실러로 유명하니까 믿고 구매했어요! 근데 다른 형태ㅗ 궁금하고 신기해서 구매했는데 역시나 너무 좋아요 ㄹㅎ 감사합니다!",
    "text48": "얇고 부드럽게 올라갈줄 알았는데 생각보다 두껍게 올라감. 그리고 증정 모공 브러쉬 생각보다 너무 작음 손가락보다 작은데 어떻게 잡고 바르라는거야"
  },
  {
    "brand_name": "루나",
    "product_name": "[모공브러쉬증정/프라이머컨실러] 루나 그라인딩 컨실 버터 기획 4colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "[모공브러쉬증정] 02 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "단단한데 쫀쫀해서 진짜 신기해요 근데 모공 커버는 막 엄청 잘되는 지는 모르겠음",
    "text2": "요렇게 돌려서 사용하는 베이스 제품은 첨 사용해보는데 촉촉하고 좋아용",
    "text3": "재형 탓인지 커버력이 완전 완벽한건 아니지만 발림성이 엄청 부드러워요 ! 모공브러쉬는 애끼손가락만한 귀염뽀짝한 크기네용 ㅎㅎ\n한 번 돌리면 백은 안되니 너무 막 돌리면 안돼용 !",
    "text4": "선크림위에 컨실러를 발라보았는데\n동봉된 브러쉬로 바르니 좀 밀리는 감이 있었어요\n\n다크서클 커버용으로 구매했는데\n다크서클 커버용 보단 \n모공 커버용으로 사용하는게 더 나을듯 해요\n\n갈아서 사용하는거라\n위생적으로 좋을 것 같네요\n\n부드러운 질감이긴 합니다\n컬러는 좋아요",
    "text5": "여쿨라톤인 저한테 2호 아이보리 컬러가 정말 잘 맞아요! 컨실러지만 부드럽게 발려서 다크서클이나 잡티를 자연스럽게 커버해주고, 피부톤을 환하게 밝혀줘서 얼굴이 한층 화사해 보여요. 제형이 부드럽고 크리미해서 블렌딩도 쉽고, 건조하지 않아서 하루 종일 편하게 사용할 수 있어요. 데일리 메이크업용으로 부담 없이 쓰기 좋고, 여쿨라톤 분들께 강력 추천합니다💙",
    "text6": "진짜 버터처럼 잘 녹고 부드럽고 촉촉하게 올라가서 잘 안뜨고 너무 좋아요!\n3번 붉은색 샀었는데 다크서클 커버 잘되서 2번 아이보리도 샀어요!",
    "text7": "피부에 바르기 좋고 잘 사용하고 있습니다 괜찮습니다 좋아요.",
    "text8": "일단 도착했을때 꽤 작아서 놀랐고 토출방식이 특이해서 좋았습니다.\n같이온 브러쉬가 진짜진짜 쏘 큐트해서 꼭 기획으로 만나보셨으면 좋겠어요.\n아이보리 꽤 밝아요!",
    "text9": "루나의 컨실러를 이거 말고 다른 거로 오랜 시간 동안 써왔는데 그것보다 이게 훨씬 더 좋아요 일단 부드럽게 발려서 말 그대로 버터가 맞는 것 같아요 건성인 제가 써도 너무 매트하지 않아서 좋았고 다크서클 같은 것도 충분히 잘 가려졌어요 잡티 같은 건 고체 컨실러보다는 덜하지만 충분히 잘 가려졌어요",
    "text10": "버터 컨실러라는 이름답게 진짜 부드럽게 발리고 피부 온도에 잘 녹는거 같아요.\n같이 온 브러쉬도 너무 좋아요!",
    "text11": "모공 브러쉬 엄청 작아요 도움이 돼요 눌러주세요\n모공을 잘 채워줘서 다른색으로 하나 더 구매했어요",
    "text12": "꾸덕한 컨실러를 파레트없이 바로 브러시를 이용해서 사용하는 타입인데 작고 귀엽습니다.",
    "text13": "진짜 버터처럼 부드럽게 발리더라고요. 갈아서 쓰는 컨실러라 위생적이고 색도 너무 노랗지 않고 적당해서 좋았습니다. 완전 피부에 착 붙는 그런 제형은 아니라서 커버가 완벽하게 되진 않아요. 그리고 증정으로 온 브러쉬가 너무 말도 안되게 작아서 좀... 많이별로였습니다.",
    "text14": "깍아쓰는 컨실러라 궁금해서 구매하게 되었는데 위생적으로 사용할 수 있는거 같아 좋아요👍🏻 아직 사용해 보진 않았지만 부드럽게 잘 쓰일거 같구 브러쉬 크기는 엄지 손가락 만해요..ㅋㅋㅋㅋ",
    "text15": "얇고 촉촉해서 좋았어요\n\n케이스가 돌려서 나오면 쓰는건데 \n\n조금씩만 짜서 써요.\n\n재구매할래요",
    "text16": "ㅋㅋㅋㅋ 엄청 작아요 브러쉬\n코랑 턱 쪽에 여드름 자국 가리려고 샀어요!\n계속 떠가지구 ㅠㅠ 좀 촉촉한 애로 하면 괜찮을까 싶어서 샀어요 써보고 후기 추가할게여!",
    "text17": "색깔이 너무 이뻐요 모공커버도 잘 되고 다만 양 조절 전 어려워요 쪼금 쓰고싶어요 확 갈려나와요",
    "text18": "브러쉬는 진짜 작습니다. 부드럽게 피부에 밀착되서 좋습니다.",
    "text19": "단독으로 컨실러용으로 사용했을 때는 살짝 두껍게 발리고 밀착이 잘 안 되는 느낌이어서 손이 잘 안 가더라고요. 근데 어바웃톤 파운데이션+루나 컨실러+에르보리앙 비비크림 이렇게 섞어서 써주니까 커버력은 올라가는데 파운데이션의 매트함을 잡이줘서 너무 좋아요. 요즘 빠져있는 조합이어서 한동안은 이 조합으로 써줄 것 같아요.",
    "text20": "브러시가 생각보다 더 작아서 조금 쓰기 불편해요 컨실러는 위생적이라 좋아요",
    "text21": "되게 기대하고 사용했는데 발림성은 정말 너무 좋고 위생적인데 너무 떠요",
    "text22": "양조절이 쉽고 편리해서 손이 자주가는 제품입니다. 주변에  추천 많이하고 있어요",
    "text23": "동생이 새로나온 컨실러가 좋다고 해서 바로 오늘드림으로 갈겼읍니다 .. 동생 거 써 봤는데 좋드라구요 ! \n저는 피부톤에 맞ㄱㅔ 아이보리로 구매햇숨니당",
    "text24": "기존 컨실러에 비해 더 촉촉한 느낌이 많이 나서 그런가 커버력이 더 좋은 거 같진 않아요 그래도 바르고 나서 건조한 느낌이 없어서 좋았어요",
    "text25": "이거는 손으로 바를 때가 훨씬 자연스럽고 커버가 잘되었습니다 다크써클이 심해도 커버가 잘 되요 \n돌려서 쓰는 타입인데 다시 되돌리면 나왔던게 다시 들어가서 사용량 조절도 편했습니다 촉촉하고 좋아요 \n꾸덕해서 일반 리퀴드 팁 컨실러보다 커버력도 높았습니다 \n안에있는 내용물이 조금씩 나오기 때문에  위생적으로 오래 사용할 수 잇을 것 같아요",
    "text26": "촉촉하고 모공 커버도 잘되는것 같ㅅ아여\n컨실러로는 잘 모르겠는데 나머진 좋아요",
    "text27": "브러쉬로 바르면 모공을 잘 가려줘서 좋아요!! 매끈해짐!!",
    "text28": "확실히 모공이랑 다크서클 커버는 잘 됩니다 같이 기획세트로 준 모공 브러쉬로 하면 더 커버가 잘 되요 대신 여드름 흉터 커버는 잘 안 되요 붉은기만 가라 앉혀준다는 느낌? 컨실러가 촉촉한데 저 같은 똥손이 쓰면 좀 뜨는 감이 없지 않아 있음 ㅎ",
    "text29": "기존 고체형 컨실러보단 좀 촉촉하고 부드러운 느낌이긴한데 커버력도 중레벨인듯요. 아이보리인데 핑크끼가 많이 도는 느낌? 저는 17호 여쿨입니다",
    "text30": "생각보다 좋아서 잘쓰고 있어요\n촉촉하게 커버력도 잘 쌓이고 색상도 예뻐요",
    "text31": "아직 안써봤지만 후기가 좋아서 기대돼요 보통 컨실러보다 부드럽게 잘 쓸수있을거같아요",
    "text32": "평소 19호 사용 중입니다! 색도 딱 맞고 커버력도 좋고 엄청 부드럽게 발려요😭🩷",
    "text33": "같이 주는 미니 브러시 기대했는데 생각보다 잘 발리는 느낌이 없어서 조금 아쉬웠어요",
    "text34": "엄청 특별한건 아닌것 같아요. 촉촉해서 다른 팁컨실러들과 지교하면 조금..",
    "text35": "제품 케이스가 굉장히 독특하네요. ㅋㅋ 잡티 잘 가려주고 사용 편리하고 좋습니다",
    "text36": "되게 위생적이어서 좋규 브러쉬 증정이라 그냥 바로 구매햇음요",
    "text37": "양조절이 어려움\n정말 조금만 필요할 때도 90도로 돌리지 않으면 뚜껑이 안 닫힘..\n컨실러 많이 사용하지 않으시는 분들께는 비추",
    "text38": "버터제형이고 발림성이 생각보다 괜찮아요. 커버력도 괜찮은데 지속력은 아쉬워요",
    "text39": "모공 완전 바로 없어져서 너무 좋아요 화장 때마다 쓰는데 하나도 안뜨고 좋아요 다 쓰면 또 사려구요",
    "text40": "모공 커버할 때랑 다크서클 커버할 때 쓰는데 다크서클 확실히 커버가 잘 됨 그리고 모공 커버도 잘 되고 브러쉬가 너무 좋음 코 모공에도 커버를 하는데 코 모공이 진짜 커버 잘 됨",
    "text41": "생각보다 뻑뻑하지 않아요! 시간 지나면 유분감이 쬐끔 올라오긴하는데 ㄱ무난무난 잘 쓸 것 같어요",
    "text42": "진짜 이구 외안사 이거 업ㅎ으면 진짜 ㅋ\nㄴ일나여 너무 좋암 ㅜㅜ",
    "text43": "진짜 버터 같아요.. 지속력도 별로고 커버력도 별로에요 손이 잘 안가네요",
    "text44": "유튜브 많이 보고 부드럽게 발린대서 사봤는데 확실히 발림성이 사르르 녹는 느낌이라 그런가 유분이 많네용 잘 커버가 될지는 쓰면서 봐야 할 것 같슴다",
    "text45": "돌려서 나온만큼만 사용하는 형식이라 위생적이고 통이 귀여워요 \n기획 브러쉬랑 잘 맞고 꾸덕해서 커버력 좋았습니다",
    "text46": "컨실러는 컨실러인가봐요.. 17호 쿨톤인데 색상은\n잘 맞아요. 근데 양조절 필수.. 같이 들어있는 브러쉬는 별로임..",
    "text47": "진짜 신기하게 편리가호 좋습니당 ㅎㅎ 작아서 좋아요!!ㅎㅎ",
    "text48": "커버력 좋고 시간지나면 완전 내피부처럼 붙어있어서 만족합니다",
    "text49": "진짜 버터같은 질감의 컨실러예요. 다크서클이나 화사하게 밝혀주고 싶은 부위는 촉촉한 컨실러로 해주고 싶어서 구매했는데 건조하지 않고 부드러워서 좋아요. 좀 더 써봐야하겠지만 겨울에 더 좋을 것 같아요.",
    "text50": "루나 컨실러는 원래가 좋앆어서 기대하고 샀는데 약간 좀 아쉬웠어요.. 돌려서 쓰는 방식은 신박하규 좋아요!",
    "text51": "컨실러치고 바르기 편합니다 아주 잘맞아요ㅛ톤업 선크림이ㅔㅔ",
    "text52": "무난하게 쓰기 편합니다 ㅎㅎ 좋아요 잘받았습니다 감사합니다",
    "text53": "적당히 촉촉해서 괜찮은것같아요 밝혀주는 용도로 쓰기 좋아요",
    "text54": "생각보다 다루기 어렵네요ㅠㅠ 빨리 안펴마르면 오히려 모공을 도드라지게 해서 좀 난감했어요 음~ 하지만 입소문이난 이유가 있겠지 하며 더 써보려구요",
    "text55": "꾸덕한 컨실러 써보고싶어서 사봄 생각했던것보단 커버력이 높은편은 아닌듯",
    "text56": "조금 매트하다고 느껴지기는 했지만, 루나답게 커버력은 매우매우 좋았어요.",
    "text57": "진짜 버터 같은 .. 커버력이 좋진 않은데 안뜨고 항상 코옆에 떴는데 안떠요 너무 좋아야",
    "text58": "보기엔 디어에이가 더 촉촉할거같았는데 비교해보니까 루나꺼가 더 촉촉했어요 굿굿!!",
    "text59": "발림성좋고 발색도 잘 됩니다 매일 잘 쓰고있어요 만족합니다",
    "text60": "발림성 진짜좋더라구요\n아직 얼굴엔안발라봤는데 브러쉬는 진짜작아요",
    "text61": "커버는 되는거 같은데\n위로 돌려서 나오는 타입이라 불편해요\n붓보다 퍼프로 하는게 낫습니다",
    "text62": "건성분들이 쓰기 좋을듯요 컨실러 특유의 텁텁?헌 느낌이 없더라구요",
    "text63": "무난하게 쓰기좋아요, 다만 모공브러쉬는 퀄이 좋진 않아요 눈썹브러쉬같이 생김",
    "text64": "버터라는 명칭답게 부드러운 건 인정하는데 모공이 잘 가려지진 않고 제형 특성상 눈 밑에 좋을 거 같아요. 국소부위 커버도 어려울 거같고요. 그래서 용도에 맞게 구매했을 때 만족할 제품일 거 같습니다.",
    "text65": "진짜 믿고 사는 루나!! 진짜 꼭꼭 사세여! 안사면 후회함요"
  },
  {
    "brand_name": "루나",
    "product_name": "[모공브러쉬증정/프라이머컨실러] 루나 그라인딩 컨실 버터 기획 4colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "[모공브러쉬증정] 03 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "컨실러지만 버터처럼 녹아들 듯 부드럽게 발리고, 텁텁함 없이 피부에 쫀쫀하게 밀착되어 결점과 모공 커버에 효과적입니다",
    "text2": "루나 컨실러는 발림성이 부드럽고 얇게 밀착돼서 좋았어요.\n잡티와 다크서클을 자연스럽게 가려줘서 데일리로 쓰기 딱이에요.\n지속력도 꽤 괜찮아서 수정화장 횟수가 줄었어요.",
    "text3": "루나 그라인딩 컨실 버터는 부드럽게 밀착돼서 피부 결점을 자연스럽게 커버해줘요✨ 크리미한 제형이라 건조함 없이 촉촉하게 발리고, 들뜸 없이 오래 지속돼서 하루 종일 깔끔한 피부 표현이 유지돼요. 데일리 메이크업에 꼭 필요한 아이템이에요.",
    "text4": "같이 들어있는 브러쉬 진짜 조그매요 ㅋㅋ 이렇게 작을 줄 몰랐는데 작아서 오히려 휴대하기 좋아여",
    "text5": "포슬린 색상 자연스러운 거 같아서 많이 발라도 괜찮은 거 같아요",
    "text6": "크기가 작아 용량이 적은 줄\n알았는데, 생각보다 아주\n많고 잘 커버죕니다.",
    "text7": "일단 깎아쓰는 고체 컨실러이고, 팔레트처럼 쓸 수 있게 만들었다는 점이 너무 매력적이어서 사게 되었습니다. 사용후기는 생각보다 촉촉한 타입이어서 뭔가 덧바르면 오히려 투명해지는.. 커버력이 살짝 깎이는 느낌이 들었습니다 ㅠ 건성 분들한테 좋을것같고 고체 컨실러는 퍼프나 브러쉬로 그냥 쓰기 뻑뻑해서 힘든 느낌이 있는데 이건 물 먹이지 않고도 바로바로 쓸 수 있어서 그 점이 좋은것같아요!",
    "text8": "이거 깎아쓰는거래서 위생 좋겠다 싶으면서도 집에서만 쓸 수 있겠네- 생각했거든요. \n근데 개봉해 보니까 와 진짜 조그맣고 브러쉬도 앙증맞은게 파우치에 들고 다닐 수 있는 사이즈 입니다.\n\n너무 마음에 들어요!! \n프라이머든 컨실러든 뭐 말통으로 쓸 거 아니잖아요ㅋㅋㅋㅋ\n\n손으로 테스트 겸 한번 발라봤는데, \n음 앞으로 꼭 브러쉬 쓰겠습니다^^!",
    "text9": "깍아서 쓰는 컨실러라고 광고해서 \n딱딱한 질감일 줄 알았는데요\nㄹ왠걸\n\n촉촉하네요\n사용감 만족해요",
    "text10": "색상이 너어무 이쁘고, 모공\n커버 확실히 되네요\n화장할 때 너무 도움되요",
    "text11": "용량이 작아서 휴대하기 편하네요\n색상이 화사해서 딱 좋아요\n제형은 꾸덕한거같네요",
    "text12": "꾸덕한 제형이라 커버력이 높았고 돌려서 사용할 만큼만 꺼내서 사용할 수 있어서 위생적이었어요 같이들어있느 ㄴ붓도 귀여워요",
    "text13": "색깔이 너므 이뻐요 모공커버도 잘 되고 다만 양 조절 전 어려워요 쪼금 쓰고싶어요 확 갈려나와요",
    "text14": "양조잘 하는 스킬이 관건인데 너무깔끔하게 쓸 수 있다는게 최대 장점입니다",
    "text15": "생각보다 괜찮은 제품이었어요 이런 종류의 컨실로는 처음 써 봤는데 생각보다 만족했습니다",
    "text16": "루나 제품들이 전체적으로 제 피부표현에 맞아서 잘 사용하고 있어요",
    "text17": "여기 같이 들어있는 브러쉬가 납작 탄탄 적당히 굵직해서 베이스 바르기 아주 좋은데 따로 살수 없나요 \n컨실러는 케이스가 약간 멧돌느낌으로 돌려 쓰는거고 위에 판판한 면을 팔레트처럼 쓸 수 있어서 편합니다 신기해서 열어봤는데 열어지지는 않았고 소분하려면 직접 돌려서 빼내야 할 것 같아요 \n\n갖고다니기엔 쪼금 크긴 하지만 아주 잘 가려지고 좋아요",
    "text18": "발림성이 진짜 좋아해요. 완전 버터 같이 벌려서. 이걸로 베이스 다 할 수도 있어요.",
    "text19": "같이주는 모곤브러쉬가 요물이네요 제품력도 약시 루나는 루나입니다 다만 사용하다보면 잘 더러워지긴해요ㅠㅠ",
    "text20": "고민하다가 구매해봅니다\n커버력 지속력 다  괜찮은 것같아요",
    "text21": "매장에서 테스트 해보고 포슬린 컬러가 제일 맘에들어서 구입했습니당 21호 피부인데 아이보리랑 핑크는 거의 하이라이팅이라 잡티가 안가려졌는데 포슬린은 잡티 커버되는 정도라 좋았어요 그리고 부드러워서 커버할 때 뜨지않고 나중에 파우더로 고정시켜주면 오래 지속돼서 좋습니당",
    "text22": "커버력 자연스럽고 피부에 부드럽게 밀착돼요! 모공 브러쉬로 바르면 들뜸 없이 매끈하게 마무리돼요. 03 포슬린 색상도 밝고 화사하게 잘 맞아요. 지속력도 괜찮아서 데일리로 쓰기 좋아요.",
    "text23": "위생적으로 쓸수있어서 좋아요 \n양조절은 약간 어려워요!!",
    "text24": "생각보다 발림성도 좋고 부드럽고 괜찮아요. 파운데이션처럼 사용할 수 있어요.",
    "text25": "루나제품은 컨실러가 만족스러워서 파운데이션도 구매하게 됐습니다.",
    "text26": "제형- 부드럽게 잘 발림 버터같은 제형\n커버력- 홍조 많은 사람한테 발라줬는데 홍조 커버도 되게 잘됨\n유지력- 위에 쿠션이나 파데를 발라서 정확하지는 않으나 꽤나 좋은 편인 거 같음\n뻑뻑하지 않고 부드럽게 발려서 주름 끼임같은 거 잘 못 느꼈어요 잘 뜨지도 않아서 만족합니다!",
    "text27": "진짜 버터느낌으로 엄청 부드러워요ㅠ발림성 좋고 밀착력도 우수함",
    "text28": "브러쉬가 생각보다 아주 작아서 귀엽규 깎아쓰는거라 위생상 졸아요",
    "text29": "이거 하나면 나비존 모공 코 모공 싹 매꿔줘서 너무 좋은것 같아요",
    "text30": "진짜 부드럽게 발랴요~ 그리고 생각보다 모공브러쉬가 엄청 작네요 ㅋㅋ",
    "text31": "컨실러를 갈아서 쓰는건 처음인데 신기하고 생각보다 사용감도 괜찮았어서 다음에 또 구매할 거 같습니다",
    "text32": "위생적으로 사용할수 있어서 좋아요! \n갈아쓰는거라서 양이 확인이 안돼요ㅜ",
    "text33": "갈아서 쓰는거라 위생적으로 믿고 샀는데 다크써클 커버는 잘되나..나머지는..별로였어요.그래도 깍았는게 너무좋습니다",
    "text34": "너무 매트하지 않고 촉촉한 버터처럼 발려서 들뜸도 잘 없고 요즘 컨실러 중에는 제일 손이 많이 가는 거 같아요",
    "text35": "외형은 예쁘지만 사실 특별하지는 않아요. 컨설러인데 어떻길래 그라인딩...? 했는데 산화는 덜 될 것 같은데 오히려 ㅜ ㅜ 저는 위생적으러 관리하기 더 어려워요.",
    "text36": "그냥 아무생각옶이 올리브영에서 샀는데 같이 주는 브로쉬가 미니어쳔줄 알앗어요 그냥 딴데서 쿠폰먹여서 싸게 사세요",
    "text37": "버터 컨셉으로 갈아서 쓰는 용기가 신박해요 촉촉하게 발리고 커버력도 나름 괜찮아요",
    "text38": "신기해서 사봤어요 평도 좋고 ㅇㅇ진짜 일반 컨실러보다 촉촉하면서 발림성도 좋아요",
    "text39": "크기 되게 컴팩트 해서 들고 다니기 좋았어요 같이 온 모공브러쉬 생각보다 훨씬 작습니다"
  },
  {
    "brand_name": "루나",
    "product_name": "[모공브러쉬증정/프라이머컨실러] 루나 그라인딩 컨실 버터 기획 4colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "[준휘햄키링증정] 00 핑크브라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "준휘햄 키링이 귀엽고 제품도 끼워서 휴대할수 있어서 좋아여",
    "text2": "루나컨실러 버터타입?으로되어있어서 괜찮은데 사용하기에는 살짝아쉽네요",
    "text3": "색상도 딱 적당해서 눈 밑 밝히는 데 유용해요 근데 점 꾸덕해서 양조절 필수",
    "text4": "루나 컨실러 유명한거 사세요. 이건 굳이에요..\n생각보다 한 번에 양이 많이 나와서 버리는게 많아요.",
    "text5": "요즘 컨실러는 이거만 씀\n색상은 연어색을 젤 많이써요\n프라이머효과가 좋아요",
    "text6": "아이보리 너무좋아서 핑크브라이트도 구매했습니다 파는 매장이 없어서 고민하긴했지만 너무 만족해요 뽀용해짐!",
    "text7": "준휘햄 키링 구성품으로 구매 했고 키링이 너무 귀엽고 제품과 같이 케이스화 시킬수 있어서 아이디에 제품 같아요",
    "text8": "되직하고 보들보들한 느낌이 좋음. 커버력은 중간. \n모양도 특이하고 이런 사용법의 컨실러 처음인데 만족",
    "text9": "모공커버ㅁㅊㄴ이내; 저번에샵갔을때해주시는분이\n어머나~모공부자시네요^_^ 딸기같구ㄱㅇㅇㅇ🍓🍓\n이래서죽을뻔했는데이걸로슉슉해주셔서그자리에서주문함 \n\n“☆결과는굉장했다!☆”\n\n엄청나요이거딸기피부시라면ㅈㅂㅈㅂ사세요 버터같다는게괜히그런게아님핑크색버터를얼굴에바르는기분느좋임",
    "text10": "피부 밝힐 때 사용하기 좋아요 밀착력도 좋은 편이라 손이 자주 가요",
    "text11": "저 이거 너무 좋아요 양수정 부원장님 최고.. 부드럽게 발리고 얼굴 뽀샤시 해져서 너무 좋아요",
    "text12": "되게 잘 산 거 같아요 양도 많고 평소에 데일리로 사용하기 엄청 좋아요 다들 꼭 사세여",
    "text13": "컨실버터 루나. 핑크핑크핑크하죠 루나 컨길버터 그라인딩이라 위생적",
    "text14": "이상하게 얼굴에 올리면 건조해서 촉촉한 제품이랑 섞어야겠어요.",
    "text15": "루나 컨실 버터 아이보리 구매하고 만족스러워서 핑크브라이트 컬러도 나왔길래 구매해 봤어요!\n\n요건 진짜 비비라고 해도 될 것 같을 정도로 제형이 좋아서 볼에 전체적으로 깔아주는 용도로도 좋아요! 루나 컨실러 팔레트는 훨씬 얇고 촉촉한 스타일이고, 컨실버터는 진짜 버터같은 제형으로 적당히 쌓이는 제형이에요.\n\n핑크브라이트 컬러는 제 생각보다는 많이 밝진 않더라구요 그냥 딱 아이보리에서 핑크색으로 바뀐 느낌? 생기있는 핑베느낌으로 연출하기 좋았어용\n\n아이보리나 핑크브라이트도 엄청 밝은 건 아니라 볼 밝혀주기 좋은 컬러로 다음에는 화이트 컨실러 색상도 추가되면 좋겠어요!\n\n케이스가 돌려서 나오면 쓰는건데 아쉬운점은 조금만 쓰고싶을 때 애매하다는 점..? 전 그럴 때 찔끔씩 돌리고 다시 원위치 시켜서 찔끔씩 써요ㅠㅠㅋㅋ 깔끔하게 닦을 수도 있지만 아까울 때도 있는 그런 장단점이 있어용\n\n그리고 좋은 궁합으로 에크멀 13번 브러쉬랑 같이 쓰면 편하고 좋더라구요! 케이스에 브러쉬 크기가 딱 맞아서 그걸로 묻혀서 볼부분에 바르기 좋아용👍🏻",
    "text16": "루나 컨실 버터 아이보리 구매하고 만족스러워서 핑크브라이트 컬러도 나왔길래 구매해 봤어요!\n\n요건 진짜 비비라고 해도 될 것 같을 정도로 제형이 좋아서 볼에 전체적으로 깔아주는 용도로도 좋아요! 루나 컨실러 팔레트는 훨씬 얇고 촉촉한 스타일이고, 컨실버터는 진짜 버터같은 제형으로 적당히 쌓이는 제형이에요.\n\n핑크브라이트 컬러는 제 생각보다는 많이 밝진 않더라구요 그냥 딱 아이보리에서 핑크색으로 바뀐 느낌? 생기있는 핑베느낌으로 연출하기 좋았어용\n\n아이보리나 핑크브라이트도 엄청 밝은 건 아니라 볼 밝혀주기 좋은 컬러로 다음에는 화이트 컨실러 색상도 추가되면 좋겠어요!\n\n케이스가 돌려서 나오면 쓰는건데 아쉬운점은 조금만 쓰고싶을 때 애매하다는 점..? 전 그럴 때 찔끔씩 돌리고 다시 원위치 시켜서 찔끔씩 써요ㅠㅠㅋㅋ 깔끔하게 닦을 수도 있지만 아까울 때도 있는 그런 장단점이 있어용\n\n그리고 좋은 궁합으로 에크멀 13번 브러쉬랑 같이 쓰면 편하고 좋더라구요! 케이스에 브러쉬 크기가 딱 맞아서 그걸로 묻혀서 볼부분에 바르기 좋아용👍🏻",
    "text17": "처음엔 생소했던 그라인딩 컨실이었는데 써보니 왜 인기 있는지 알겠더라고요. 돌려 쓰는 제형이라 늘 새 제품 쓰는 느낌에 위생적으로 쓸 수 있고, 핑크브라이트 컬러는 칙칙한 부분 톤업해주면서도 과하게 떠 보이지 않아서 자연스럽게 화사해져요. 프라이머 기능이 있어서 모공 끼임 없이 부드럽게 발리고, 잡티나 홍조 커버력도 꽤 만족스러웠어요. 크림처럼 촉촉하게 발리면서도 픽싱되면 오래 유지돼서 수정 화장도 거의 필요 없어요.",
    "text18": "매트하고 끼임 있네요.  부분 톤업용 괜찮고요. 밝다보니까 커버는 안됨요.",
    "text19": "밀착력과 커버력 다 마음에 들었어요~ 휴대하기도 좋아서 만족합니다!",
    "text20": "왕모공쟁이인데 생각보다 확 모공이 커버가 되지는 않...는..? 느낌이에요 핑크브라이트 엄청 밝아서 하이라이터 겸용으로 쓰고 있어요! 피부톤 커버는 잘 됩니당",
    "text21": "이거 완전 좋음; 걍 깐달걀 피부됨; 에바쎄바긔; 사서 써보세요 제발;",
    "text22": "꽤나 쿨하고 핑키해서 피부 어두운 분들에게는 비추에요! 하지만 위생적인 케이스 형태와 제형은 좋습니다.",
    "text23": "제대로 핑크색이라 꺼진 부위를 잘 밝혀줘요 발림성이 엄청 좋고 진짜 버터같아요 대신 그만큼 양조절이 필요하긴해요",
    "text24": "귀염 뽀짝하네요.. 돌려서 가는 거 재밌어요.. ㅋㅋ 버터처럼 부드럽고 바르면 부들부들 해서 좋아요. 핑크브라이트라서 밝혀주기 좋아요. 볼에 바릅니다. 햄스터 주머니 키링은 귀엽지만 키링 안 써서 아깝네요.",
    "text25": "확실히 기존꺼보다 밝고 핑크색이라 쿨톤분들이나 저처럼 다크써클 쪽 커버하시려는 분들께 추천해요! 케이스도 사이즈가 딱 맞는게 넘 귀엽습니다 ㅎㅎ",
    "text26": "키링이 생각보다 마니 귀여워요!\n삭삭 갈아서 펴바르니 버터리하게 녹아내리구요\n위생적으로도 좋을 것 같아요",
    "text27": "패키지가 귀여워서 좋아요 휴대용으로 들고 다니기 딱 좋은 사이즈입니다",
    "text28": "루나 컨실러답게 확실히 건조해요 그리고 아무래도 핑크베이스라 홍조 있으신 분들은 홍조 잡고 올리셔야할듯 키링은 쓸때마다 넣다 뺏다해야해서 실용성은 제로",
    "text29": "밝은 핑크색인데 펴발라주면 자연스럽게 밝아지는게 좋았어요! 그리고 키링 존귀!",
    "text30": "밝은 핑크색 컨실러라 볼 앞쪽 부분에 바르면 얼굴이 더 화사해보여요 \n버터처럼 부드러운 제형이라 피부위에서 착 밀착되서 좋아요",
    "text31": "촉촉하게 밀착되면서 커버력 좋고 핑크 브라이트 컬러가 얼굴을 화사하게 밝혀줘요 무너짐도 자연스럽고 건조하지 않아 만족스러워요",
    "text32": "햄토리가 너무 귀여워서 좋으나\n좀 빡빡하고 색이 밝아서 하이라이터용으로도 못쓰는중,,,\n갈아쓰는건 좀 좋은 생각 같긴해요",
    "text33": "솔직히 3.5 점정도... 핑크 블러셔 베이스로 쓰기 좋은 색상인데 컨실러보단 음.... 블러셔 같아요",
    "text34": "색상도 괜찮고 가지고 다니면서 사용하기 편하게 되어 있어서 좋아요 !",
    "text35": "루나컨실러는 워낙 유명해서~~^^ 다른제형 사용중인데, 밝은색상이나와서 구매해봤어요.\n색감이 잘 안담기는데,\n핑크빛이돌아서~ 화사해지는 컨실러같아요.\n다크가리는 용도보다는 밝히는쪽을 쓰는게 좋을꺼같아요. 돌려서 덜어쓰는거라 위생적이긴한데,\n양조절이 쉽지않네요^^\n파데랑 적절히 섞어쓰니 좋네요^^",
    "text36": "일단 케이스는 넘 귀여운데\n키링으로 들고다닐지는 의문이고\n다른 컬러 쓰고있는데 발림성도 좋고\n괜찮아서 00도 써봤어요\n화사하게 밝혀주는 포인트로 쓰기 좋아요",
    "text37": "깎아쓰는 타입이라서 신기하고 커버도 잘돼서 마음에 들어요",
    "text38": "컬러를 잘못 샀나바여.. 신기한데 손이 잘 안가여.. 속상",
    "text39": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 귀여워영ㅇ",
    "text40": "준휘햄키링 구성이 너무 귀엽고 아이디어 상품 같습니다 \n작고 휴대하기 편하게 되어 있습니다 \n커버력은 조금 아쉬운데 촉촉한하게 발림성이 좋습니다",
    "text41": "생각보다 더 핑크빛이 돌아서 좀 당황했어요 ㅋㅋㅋ\n다크서클 가릴 때 좀 잘 쓸거 같아요\n갈아서 쓰는 컨실러는 처음이라 색달라요!",
    "text42": "돌려쓰는게 신기해서 구매했는데 음.. 그렇게 잘 손이가지는 않아요 ㅎㅎ ㅠ",
    "text43": "최근 다크셔클이 생겨서 구매해본 제품인데 사용해보고 정말 좋아서 놀랐어요! 일반 컨실러로는 잘 가려지지 않고 주름에 끼어서 불편했는데 이건 아주 소량만 덜어서 사용해오 진짜 싹 가려주고 주름에도 끼이지 않아요!",
    "text44": "일단귀엽습니다… 얼굴엔 그렇게 크게 가릴게 없어서 점 가릴데 그냥삿어요귀엽길래. 원래는 팔레트만 삿는데 팔레트를사고보니 저길쭉한육준서같은기린이귀엽더라고요 그리고 보니까 저쥐새기도 좀귀엽길래…~ 귀녑네요아직안써봣는데귀엽습니다",
    "text45": "사용법이 좀 특이했어요 돌려서 짜서 쓰는 ? 그리고 같이 주는 키링이 너무 기여워요",
    "text46": "키링.. 귀엽고 키링이 다 함. 제형은 부드러우니 손으로 펴발라볼까 했으나 역시 브러쉬가 잘 어울리는 팟컨실러 제형에 가까움. 색상은 밝고 화사한 핑크",
    "text47": "크기도 작고 앙증맞네요\n저는 얼굴 전체에 발라봤는데 너무 밝은거 아닌가 했는데 지나고나니 자연스러워지더라고요\n모공커버에 효과가 있는것 같이 피부가 매끄러워 보이더라고요\n발림성도 좋아서 쉽게 잘 펴발라지고..\n근데 돌려쓰는거라 간편은 한데 양조절이 잘 안되요",
    "text48": "루나컨실러 스틱용 잘사용하고있었는데,\n이번제품도 역시좋더라구욤~\n돌려서쓰는거다보니 위생상좋구요~ 근데,양조절이 어려워요.",
    "text49": "컨실러인데 생각보다 얇게 발립니다\n얼굴 중앙에 브라이트 주기 좋을 것 같아요\n갈아서 나온거 닦으면 깔끔하게 쓸 수 있어서 위생상 좋을 것 같아요",
    "text50": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text51": "키링은 쓸데없는데 컨실러 색상은 예쁜 것 같아요 므난해요.",
    "text52": "쫀쫀하고 커버력 있는 제형이 마음에 들어요~\n뭉침 없이 깔끔하게 밀착되고 지속력도 좋습니다 :)",
    "text53": "좋아하는 상품입니다 잘 쓰고 있어요\n할인할 때 구매해보세요",
    "text54": "생각보다 색이 좀 어두워서 잘 안쓰게돼요 ㅠㅠ 아쉽당 그걱ㅌㅌ",
    "text55": "다크서클용 컨실러로 사용중인데 촛촉 하고 눈 끼임 덜해서 자주 사용 해요 ! 그라인더 형식이라 위생적이고 좋습니다",
    "text56": "휴대가 간편합니다. 매트한 편이라 수정화장이 불가능 한데 작네요",
    "text57": "신규 컬러가 핑톤이라서 구매해봅니다. 증정 기획 키링이 귀여워요.",
    "text58": "쓰기 편해 보여서 여행 갈 때 가지고 가려고 미리 주문했습니다~크기가 작아서 파우치에 쏙 들어가서 너무 좋아요~~~",
    "text59": "미니한게 귀여움\n케이스는 굳이 쓰잘대 없는 쓰레기 인거 같아요.",
    "text60": "예뻐요!!\n우선 갈아서 사용할 때마다 조금씩 사용하면되서 변색될 일도 없을 것같고 위생적입니다",
    "text61": "발림성부드럽고, 눈밑에 바르면 다크서클 어느정도 가려짐.",
    "text62": "얼굴이 너무 칙칙해져서 광대부분에 발라보았습니다 제형은 크리미하고 발림성도 좋습니다 다만 약간 뜨는 느낌은 있습니다 \n복숭아빛으로 얼굴색이 환하게 보여서 만족합니다",
    "text63": "색상은 예쁘나 너무 단단한 제형이라 메이크업이 살짝 밀리는 느낌이에요",
    "text64": "정말 생각보다 너무 좋아요\n컨실러는 앞으로 이것만 살 것 같아요!\n지속이랑 발림성 커버력 다 최고~",
    "text65": "하이라이터용으로 샀는데 좋음\n처음에는 그냥 신기해서 사봤는데 꽤괜이었음",
    "text66": "사이즈가 휴대하기도 좋은데 컨실러의 효과는 잘 모르겠어요",
    "text67": "컨실버터라는 말이 딱일정도로 부드러워요. 부분 하이라이팅에 잘 쓰고 있습니다",
    "text68": "키링 넘 귀여워요! 다음에도 재구매각이에요 ㅎㅎ 넘 좋아요 ㅎㅎ 또 다른 색상도 구매 해야겠어용 ~",
    "text69": "너무 귀여워서 구매한 컨실러~~ 에요 ㅎㅎ 굳 ! 다음에도 재구매 각 입니다~^^ ㅎㅎ",
    "text70": "한번 돌릴때 너무 많이 나와요 그리고 두꺼워서 바를때 조금 어렵습니다.",
    "text71": "건성인데 컨실러같은 브라이트너는 너무 빡빡해서 다 뜨더라구요ㅜ 루나 그라인딩은 진짜 부드럽고 촉촉하게 발려서 베이스 다 깐 후에 발라주기 너무 편하고 좋습니다",
    "text72": "저녁에 택배 받아서 바로 뜯어가지구 냅다 발라봤는데용\n이미 제 화장을 무너질대로 무너졌었고 엉겨서 난리난 상태였어오 그런 얼굴에서도 가장 잘 뜨고 주름부각이 심한 이마에 엄청 나게 많은 양을 손으로 발랐는데 하나도 안 뜬거있죠?? 오히려 딱풀처럼 딱 달라붙어서 이마만 허옇게 밝혀줌!!\n같이 온 키링도 넘 귀엽구여ㅠㅠㅠ 루나 컨실러 맛집인거 알아줘야해요 학교갈때 다시 써보구 지속력이 어떤지 수정할게용",
    "text73": "생각보다 핑쿠핑쿠햐요 키링이 진짜 너무너무 귀여움 컨실러라 지속력좋음",
    "text74": "미니퍼프로 두드려서 바르고있어요 케이스 귀여워요~~~",
    "text75": "다른컬러를 잘 사용해서 다른색상도 구매해봤어요 촉촉해서 바르기 좋아요",
    "text76": "좋아요 칙칙한 얼굴에 생기가 돌아요 \n요즘 올태기 왔는데 굿\n브라이트 기능이 확실해요 담에 또 살꺼같아요",
    "text77": "만족합니다 세일할 때 잘 샀어요 다음에도 구매할 계획입니다!!ㅔ",
    "text78": "생각보다 별로.. 블러셔 하기전에 바르면 뽀용한 느낌 잇긴한데 좀 끼는 느낌",
    "text79": "쿠션바른다음\n울긋불긋한부분이나\n전체적으로 피부톤을 화사하게해줘서\n너무 만족하면서 쓰구있음",
    "text80": "하이라이트 용도로 산 건데 너무 꾸덕해서 위에 올리면 밑에 깔았던 베이스가 밀려요",
    "text81": "전문가의 손길이라서 수ㅣ워보였나봐요 ㅋㅋ\n저는 잘 모르겠어요ㅠㅠ 살짝 묽다해야하나?\n기존에 한 베이스를 깎아먹드라구요퓨ㅠㅠㅠㅠㅠ\n이 색 같은경우는 그냥 루나 원 버전이 더 나은것 같아요",
    "text82": "컬러 예쁘고 지속력도 길어요 그런데 모공에 껴서 제가 바르기엔 좀 어려움.. 모공이 작은 분들에게 추천\n\n실리콘 키링은 귀엽긴 한데 쓰고나서 다시 낄 때 은근 잘 안 껴져서 열받아요",
    "text83": "다크 가리기에 좋은 거 같아서 샀는데\n커버력이 좋은 대신 두껍게 올라가서 살짝 아쉬웠습니다",
    "text84": "되게 잘 산 거 같아요 양도 많고 평소에 데일리로 사용하기 엄청 좋아요 다들 꼭 사세여",
    "text85": "커버력 일단 기대 이상이구요\n정말 자주 써요! 제가 샀던 컨실러 중에서는 제일 좋고\n디자인도 귀엽고 그리고 깔끔하게 쓸 수 있는 케이스 덕분에 더 좋았어요!",
    "text86": "친구 부탁으로 대신 구매했습니다. 다음에 또 이용하겠습니다. 감사합니다. 키링귀여워요",
    "text87": "샵 개발템이라 그런지 저도 아티스트로써 꼭 필수로 쓰고 있어요!!!!",
    "text88": "확실히 이걸바로고 블러셔올리니 밀착력이 좋아집니다.단 거의 19호 정도의 밝기라 둥둥뜨긴해여",
    "text89": "아니 이거 ..요물이예요.. 파운데이션 안해도 피부에 갑자기 조명 켠것처럼 맑고 투명해짐...\n원래 내피부가 이러면 좋겠어요... ㅠㅠ다크 다가려지고 생기 있어보이고 이거로 화장하면 피부가 좋아졌다는 소리 많이 들어요",
    "text90": "버터라고해서 좀 기름질줄 알았는데 생각보다 괜찮아요! 피부위에서 잘 펴발리고 그라인더 형식이라 위생적이고 키링도 귀엽습니당",
    "text91": "촉촉하고 키링이 귀여워서 마음에들어요! 돌리면 되는 용기도 위생적이서 마음에듭니다!!",
    "text92": "발림성도 좋고 피부톤 커버도 나쁘지 않아요! 대신 양조절이 조금 어렵네요 ㅜ 갈려 나오는 타입이라 많이 갈아버리면 어쩌지.. 하며 쓰네요",
    "text93": "키링 귀여운데\n사실 벗겨내지 않으면 내용물을 못쓰니까\n실용성있진 않고\n제품 제형이 좀 오일리해서 밀착은 잘 안됩니다",
    "text94": "리퀴드 보다는 띡하고 팟 타입 보다는 뷰드러운 딱 그 중간 제형이에오!",
    "text95": "키링도 귀엽고 그때그때 갈아서 쓰는 타입이어서 위생적인 게 마음에 들었음 팟타입 컨실러는 사용하다보면 먼지 끼는 게 싫었는데 이걸 해결한 게 좋음!",
    "text96": "브라이트너색상이 좋다길래 구매해봤어요!! 매끄럽게 잘발려서 좋네요",
    "text97": "크기가 작아서 들고 다니기 부담 없었고 잡티 잘 덮이는 게 발색도 마음에 들었어요.",
    "text98": "햄스터가 귀여워서 샀는데\n역시나 제 얼굴에는 너무 밝음ㅋㅋㅋ\n근데 위생적이고 귀여워요",
    "text99": "더○ 트리플팟 컨실러였나 그것보단 덜 건조하긴 한데 그래도 건조한 편이에요. 이런 제형의 컨실러는 어쩔 수 없나보다 하면서 그냥 쓰고 있어요.",
    "text100": "팔자나눈 밑쪽 밝히는데 사용하기 좋아요! \n\n한번에 많은 양이 나와서 뚜껑에 묻는게 아쉽지만 키링도 귀엽고 지속력 오래가는 자연스러운 하이라이터용으로 사용하기가 좋습니다.",
    "text101": "약간 사용법이 애매해요. 제 생각엔 크림 컨실러 접착 및 베이스 블러셔 용으로 잘 맞아요.",
    "text102": "컨실러인데 매트하지 않고 부드러워서 좋았어요! 커버력도 좋고 추천합니당",
    "text103": "1호 아이보리 사용중인데 진짜 제형이 미쳐서 결국 다른 호수도 구매하게 되었어요 ㅎㅎ 00호라 밝은 핑크로 톤업 하고 싶은 뷰분에 바르면 딱!!",
    "text104": "루나 컨 실 버터 궁금 했는데 브라이트 색상 새로 나왔다길래 구매했어요",
    "text105": "갈아서 쓰는 컨실러라 해서 신박해서 구매! 처음엔 음? 그냥 튜브 타입의 컨실러 이미 있지 않나? 싶었는데 이건 뭔가 고체를 갈아서 쓰는 거라 튜브 액체 컨실러보다는 조금 더 커버력이 있는 느낌 ㅎ",
    "text106": "이거 어 음 어떻게 써야할지 모르겠어요. 생각한것과 다르게 올라가는...",
    "text107": "생각보다 진짜 촉촉하고 색도 예뻐요 밝은 색이라서 너무 맘에 드네요",
    "text108": "패키지가 특이하고 마음에 듭니다 제품더 계속 사용해보니 좋아요",
    "text109": "은근히 이제품이 좋다고 유명해서 궁금해서 구매해봤어요!! 아직사용전인데 잘 사용해보겠습니다",
    "text110": "0호는 컨실러보다는 하이라이터 대용에 더 적합할듯 지속력 좋은편이에요",
    "text111": "하이라이터로 쓰기엔 괜찮은 컬런데 생각보다 부드럽게 발리진 않아요.",
    "text112": "키링 구성은 그냥 .. 보통인거같고 색은 괜찮은 것 같아용 ㅎㅎ",
    "text113": "엄청 꾸덕해서 퍼프로 바르는건 비추고 붓 무조건입니다! 깔끔하게 빠르게 바를 수 있어요",
    "text114": "양조절이 어렵지만 익숙해지면 편하고좋아요 키링도 귀여움",
    "text115": "건조한 편이긴 한데 촉촉하게 깔아둔 상태면 ㄱㅊ을거같고 색이 밝아서 좋음",
    "text116": "앞볼 부분 밝혀주는데 좋아요 버터리한 제형이라 부드럽고 얇게 발려요",
    "text117": "키링에 혹해서 구매했어요 볼수록 귀여운데 솔직히 달고다닐일은 없어요ㅠㅠㅋㅋ",
    "text118": "앞 볼 눈 밑 밝혀주기 좋아서 자주 씁니당 적은양으로도 화사해져요",
    "text119": "뻑뻑하지 않고 부드럽게 발려서 좋았어요! 키링도 귀여워요ㅎㅎ",
    "text120": "사이즈도 작아서 들고다니기 좋고 커버력도 좋아서 맘에 들었어요!",
    "text121": "키링이 넘 탐나서 구매해봤어용 밝혀주려삿지만 사실 잘 쓰진않고..그냥 키링에 잘써주고있어용 ㅎㅎ 이 키링 유용해서 다른제품이랑같이 쓰는중ㅋㅋ",
    "text122": "아니 이걸 왜 이제 샀는지 의문임; 걍 애기 깐달걀 피부 만들어줌 ㅡㅡ 에바임 걍 막 처발라도 예쁨; 에바임 ㅡㅡ",
    "text123": "밝혀줄 용도로 구매했는데 솔직히 키링은 별로예요. 요즘 브랜드들이 죄다 화장품 끼는 키링을 만드는데 에휴.",
    "text124": "완전 기대하고 구매햇는데 하이라이터용으로 쓰기 짱이에유",
    "text125": "이거 이번에 새로운 컬러 나왔다고 해서 사봤는데 키링도 주고 좋네요",
    "text126": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 키링 넘 기여워요",
    "text127": "소량씩 짜서 쓸 수 있고 손이나 본품에서 팔레트 대신 써도 좋음",
    "text128": "위생적으로 사용할수있어서좋아요 양조절은 잘해야될거같아요",
    "text129": "색깔이 꽤 밝은편이여서 하이라이터처럼 쓰는게 나을 것 같아요.",
    "text130": "컨실버터 너무 좋아요 여태 써본 컨실러들 중에서 제일 맘에 들어서 꼭 가지고 다닙니당",
    "text131": "밝은 핑크색이라 눈 밑, 하이라이터로 딱이에요! \n예전에 유명했던 미쯔요시 21p 느낌임당\n블러셔 하기 전에 깔아주면 아주 체고!! 생각보다 크기가 작아용",
    "text132": "앞볼에 브라이트너로 쓰려고 샀는데.. 쓸 때 안 쓸 때 차이점을 모르겠어서 손이 잘 안가요 ㅜ",
    "text133": "시간 없을때 이걸로만 걍 피부 메컵하는데 \n색상도 ㄱㅊ고 발림성도 좋음 ㅎㅎ \nㄹㅇ 버터같이 발려가지고 촉촉?기름 느낌 들수도 잇을듯 \n근데 전반적으로 지속력이나 컬러감이 넘 맘에 들어요 \n이런 제형 첨 써보는데 ㄱㅊ \n다양한 색상으로 나오면 좋겟다",
    "text134": "디자인이 너무 귀엽고 사용법이 신기함 돌려서 쓰는거라 양조절이 진짜 편함 초보자한테 좋을듯",
    "text135": "한달리뷰입니다 생각보다 밝은 색이고 매트한 질감이라 바를때 기술이 좀 필요해요",
    "text136": "샵 릴스에서 블러셔 전 밝히는 용으로 쓰면 뽀용한 발색이 된대서 기대를 갖고 구매\n근데 그냥 무난한 듯!! 증정 키링은 귀엽긴한데 어차피 쓰려면 벗겨야해서 ㅠ 쪼금 불편해요",
    "text137": "컨실러 맛집 루나의 신상!! 위생적으로 사용할 수 있어 좋아요! 커버력 좋고 지속력도 좋습니다! 아쉬운 게 없네요!!",
    "text138": "제 피뷰는 컨실러가 아무리 촉촉하다고 해도 저한테는 건조하고 텁텁해서 못 쓰는데 이거는 괜찮네용?? \n안 건조해요! 발림성도 뷰드러움! 좋어용",
    "text139": "아니 잘 모르겠고 같이온 햄스터 같이 생긴 하찮은 키링 같은게\n너무 귀여워서 선물 주려다가 맘바껴서 소장하고 있는데\n 저게 유행하는건가요,, 일단 너무 귀엽네요\n컨실러는 사용하기 편해보이는데\n아직 사용안해봤어요",
    "text140": "컨실러 장인 루나 신제품이라 구매해 봤어요. 밝고 화사한 핑크 컬러로 콧대 같은 데 하이라이팅 용으로 쓰기 좋은 거 같아요. 위생적인 용기도 굿!",
    "text141": "핑크톤이라 얼굴에 바르면 얼굴이 화사해져서 자주 사용해요",
    "text142": "깎아쓰는 컨실러가 신기해서 구매했어요 컬러감이 다양하고 커버도 잘돼요",
    "text143": "화장 다하고 블러셔 바르기 전 볼 부분에 하이라이터처럼 해 주면 발색도 잘 되고 좋습니다.",
    "text144": "조금 귀찮은 부분이 있지만 제품이 괜찮아서 그냥 쓰고 있어요",
    "text145": "정말 귀엽고 생각보다 엄청 부드러워서\n발림성도 좋아요. 키링이 쓸데없어요..",
    "text146": "얼굴 중앙 밝히기 용으로 좋아요. 돌려쓰는거라 위생적이기도 하고 쓰기도 편하네요",
    "text147": "신박템~~~커버력 괜찮고 색상도 이뿌네~~~키링으로 달고다녀야지",
    "text148": "세미 매트한 느낌이에요. 생각보다 모공을 잘 메워준다는 느낌은 못받았는데, 올리고 블러셔 올렸을때 뽀용하게 표현되는 점은 맘에 들어요.",
    "text149": "컨실러와 스틱 파운데이션의 중간 느낌 같아요!😀\n발림성이 우선 부드럽고 조금 무거운 감은 컨실러 제형이기 때문에 가져가야할 것 같지만! 양조절만 잘 한다면\n피부가 무거워 보이지 않을 것 같습니다😋\n같이 주는 키링도 너무 귀여우ㅓ서 쓸때마다 \n기분이 좋아지네요🤭🤭\n색별로 쟁여둬여겠어뇨😄",
    "text150": "나름 촉촉하고 블러셔하기 전에 앞볼 밝혀주는 용도로 사용하고 있습니당",
    "text151": "컬러가 뽀용한 핑크예요 21호분들이 볼 밝히기에 좋을거같아요",
    "text152": "이런 타입이 잘 뜰 줄 알았는데 완전 스무스하게 발려서 안떠요!! 이거 바르고 베이스 바르면 확실히 균일하고 밝아보여서 좋아요",
    "text153": "갈아쓰는 컨실러 넘 신기해서 구매했는데, 무난무난하게 쓸만해요 !",
    "text154": "발림성 좋고 블러셔 바르기 전에 앞볼 밝히는 용으로 사용하기 좋아요",
    "text155": "색이 너무 예뻐요\n자연스럽고 얇고 오래가고 촉촉하고 지속력도 길어요",
    "text156": "아 넘무좋아요\n수정할때 컨실러하면 다뜨거나\n너무무거운데\n프라이머재질이 너무 부드러운데 컬러이쁘고 커버 잘돼서\n진짜 잘쓰고있는템\n파데프리랑 꾸꾸 둘다에 잘어울려서 활용도도 좋아요",
    "text157": "키링이 귀엽고 브라이트는 밝혀주는곳에 사용하고있어요. 세일기원",
    "text158": "좋아하는 상품입니다 잘 쓰고 있어요\n할인할 때 구매해보세요",
    "text159": "용기가 작아서 휴대성은 있지만 안에 내용물이 적은편이라 그부분 아쉽",
    "text160": "햄키 키링도 귀엽고 가지고 다니면서 바르기 좋아요 커버력도 좋아요",
    "text161": "그라인딩 컨실러라 신기해요 커버력이 좋은 것 같고 키링도 귀여워요",
    "text162": "커버력이 높고 밀착력이 좋아요 지속력도 오래 유지돼요!!",
    "text163": "이거 너머 귀엽고 조은데요 색상도 얘뿌고 한톤만 더 밝앗어도 좋앗을듯",
    "text164": "엄청 부드럽게 발리고 앞 볼에 바르면 뽀용하고 좋아요 다른 색깔도 사고싶어요!",
    "text165": "이거 요즘 화장할 때 필수품이에요 없으면 얼굴이 넘 까매보여서 안돼",
    "text166": "다크써클이나 눈밑 밝혀주기 좋아요 갈아쓰는 컨실러는 처음인데 만족해요",
    "text167": "키링이 너무 귀여워요\n언조할 때 바르면 좀 뜨지만\n휴대용우로 좋어요",
    "text168": "잘 쓰고있어요 부드럽게 펴발리는데 매트하지 않아서 맘에듭지다",
    "text169": "앞볼 하이라이팅 할 때 잘 사용하고 있어요! 색상 너무 예뻐요",
    "text170": "꾸덕한 질감이에요 케이스 매우귀엽 근데 이게 깎는 형태라서 일단 한번 돌리면 나오는 양을 다 써야되요 ㅠ 소량씩만 쓰고 싶은데 그게 좀 아깝네요",
    "text171": "원래도 쓰다가 새로 컬러 나와ㅛ길래 사봐써요!!! 개만족 200% ㅠㅠㅠ 뽀용 미쳐요 이거하구 블러셔 하면 중안부 축소 쌉가능",
    "text172": "앞볼 하이라이팅 할 때 잘 사용할 것 같아요 증정 키링 귀여워요",
    "text173": "위생적으로 크림 컨실러를 쓸 수 있고 색상이 밝아서 하이라이터로 쓰려고 구매했는데 생각보다 돌릴때 양이 많아서 한번에 못쓰고 색상도 그닥 밝은지 모르겟어요",
    "text174": "건성이라 컨실러 쓸때 고민이 많은데 컨실버터는 확실히 부드럽고 촉촉한 발림성이라 부담없이 쓰기 좋아요",
    "text175": "왕왕왕모공쟁이의 나비존을 평탄하게 만들어주는...\n밝혀지는건지는 잘 모르겠음ㅜ(피부가 밝은편이라 그럴수도ㅠ)",
    "text176": "발림성 좋음 아이보리 컬러 잘 써서 구매해본건데 얜 너무 붉은 핑크라서 단독으로 바르면 이상함.. 섞어서 쓰는 용도면 추천",
    "text177": "신기한 무스같은 제형으로 발림성이 좋아요 \n한 달 사용 리뷰로 돌아올게용",
    "text178": "2호 잘 써서 핑크도 사봤는데... 쿠션이나 파운데이션을 핑크로 깔지 않으면 볼만 이상하게 동동 떠버립니다 2호를 더 잘 쓸듯... 손이 잘 안 감 핑크가 적당한게 아니라 너무 쎄서 이질감들어요",
    "text179": "국소부위만 커버하기에 좋아요 원하는만큼 짜서 밝혀줄 수 있어서 활용도가 높아요",
    "text180": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text181": "항상 잘 사용하고 있어요 너무 좋아요 만족합니다 다음에도 구매 예정",
    "text182": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text183": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text184": "역시 유명한 데엔 이유가 잇나바영 잘 삿구 다쓰면 재구매 할곱니다 ¡",
    "text185": "키링은\n진짜 별로구요. 커버력은 거의\n없지만 톤업 기능 확실합니다.",
    "text186": "좋아서 다른색상도 구매했어요 원하는 부위 커버하기 좋아요",
    "text187": "하이라이트 용도로 하나 샀는데 꽤괜임\n루나 기본 컨실러보다 더 촉촉하고 가벼움? 느낌임",
    "text188": "톤 보정 잘되고 갈아서 쓰는 거여서 위생에 좋은 듯하고요 다른 제품이란 섞어 쓸 수 있음,",
    "text189": "앞볼 밝혀줄때 쓸려고 인스타에서 보고 구매했는데 꽤괜이에요",
    "text190": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text191": "너무좋다 너무좋다요 세일 할 때 사면 무조건 이득 쟁여놔야합니다",
    "text192": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text193": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text194": "돌려 쓰는 제형이예요 과하게 떠보이지 않고 자연스럽게 화사해져요",
    "text195": "커버력과 발색이 좋고 지속력도 좋아요~! 발림성도 괜찮아요",
    "text196": "새로나왔다고 광고보고 신기해서 샀는데 생각보다 훨씬 좋아서 잘 쓰고 있어요!",
    "text197": "키링은 쓸모가 없더라구요... 왜 주는지 모르겠음 제품은 갠춘",
    "text198": "으악 이거 3시간 지나면 다 떠서 꼭 조심히 발라줘야ㅜ합니다!!",
    "text199": "인스타에서 보고 구매했는데 별로 사용하진 않았지만 무난한 것 같앙ㅅ",
    "text200": "브렌드에맞춤제품이에요.\n모든분들께강추입니다.\n깨끗한여름보내세요"
  },
  {
    "brand_name": "루나",
    "product_name": "[모공브러쉬증정/프라이머컨실러] 루나 그라인딩 컨실 버터 기획 4colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "[준휘햄키링증정] 03 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "루나 컨실러는 믿고 쓰는데 새로운 버터방식이 잇어서 구매해봣어요 팁컨실러보다 좀더 꾸덕한느낌인데 한번 돌렷을때 생각보다 많은 양이 나와서 양조절이 어려워요",
    "text2": "일단 돌려쓰는거라 노출이 안되어서 위생적으로 쓸수있어서 좋고 커버력도 만족해요",
    "text3": "디자인이 이뻐서 구매했어요 생각보다 사용감은 아쉬웠어요ㅠ 뻑뻑하다랄까? 손이 자주안가 안쓰게되요ㅠㅠ",
    "text4": "위생 좋아보여서 샀는데 생각보다는 손이 안가요 귀찮아서 ㅋㅎㅎ 여행이나 어디 놀러갈때 파우치 넣기는 좋을듯! 확실히 깨끗하긴함",
    "text5": "루나 팁컨실러를 잘 사용하고있어서 새로운 제품이 나와서 구매해봤는데 제형은 좀 달라요 꾸덕한 느낌으로 좀더 두껍게 발려서 양조절을 잘해야해요",
    "text6": "체고에여. 진심 쵹쵹하고 간단하게 나갈때 이걸루 피부화장하고 나갑니다",
    "text7": "깍아쓰는 컨실러라서 위생적이고 양도 많아요~커버력좋아요",
    "text8": "너무 좋아요 완전 위생적!! 제형도 너무 맘에 듭니다 돌려서 쓴다는게 진짜 누가 만든건지 몰라도 천재같아요",
    "text9": "생각보다 커버력도 좋고 프라이머 같은 느낌이라서 조은거 같아요",
    "text10": "갈아쓰는 그라인딩 컨실러라 개념이 생소했는데 필요한만큼씩만 돌려쓸수 있어서 경제적이고 부분 커버를 잘해줘서 핑거퍼프로 톡톡두들겨줍니다. 너무 좋아요.",
    "text11": "커버력 좋고 마무리감도 나쁘지않아서 요새 파데올리기 전에 1차 커버용으로 자주 씀",
    "text12": "커버력이나 발림성 평타 치는듯,, 근데 잔여물 남는게 좀 신경쓰여서 이 부분만 개선됐음 해요, 그래도 귀여우니까….",
    "text13": "전부터 사용해보고 싶었는데 준휘함이랑 콜라보한게 너무 귀여워서 바로 구매했어요 색상도 이쁘고 다크써클도 잘가려지는데 손이 잘안가네요 그래도 귀엽습니다",
    "text14": "지속력은 그다지... 발림성은 좋아요. 커버도 색 맞추면 무난히 잘 됨.",
    "text15": "아직 써보진 않았지만 쓰기 편해 보여서 주문했습니다~!\n여행 갈 때 가지고 가려구요",
    "text16": "정말 커버력도 좋고 잘사용하고 있어요 발림성도 좋고 촉촉해요 근데 키링은 쫌 쓸모없어요 키링쓸려면 벗기고 다시씌우고 해야되서 불편해서 키링은 안쓰고 있어요 갈아서쓰는거라서 너무좋아요",
    "text17": "갈아서 쓰는 형태라 위생적이여서 좋은 것 같아요\n커버력도 높아서 좋습니당 ㅎㅎ",
    "text18": "패키지가 너무너무 ㅡ너ㅜㅁ 귀여운데… 키링에 껴놓면 다시 빼고 넣는게 좀 귀찮아요…\n\n발림성은 악건성에서 건성 사이인데 바를땐 되게 부드럽게 발리는 것 같아요. 대신 기초 없이 그냥 바르면 바로 뜹니다ㅠㅜㅠㅜㅜ\n\n비 오는 습한 날에도 써봤는데 유지력은 좋은 것 같아요. 처음 발랐을 때랑 색깔이 변하지도 않고 그대로 잘 유지돼요.\n\n커버력은 다른 컨실러 제품들에 비해 뛰어나지는 않는 것 같아요. 대신 피부결 정돈이나 쿠션, 파데 대신 얇게 얼굴 전체에 바르면 좋을 것 같아요! 위에 색조 올려도 밀리거나 뜨는 것 없이 잘 올라갑니다",
    "text19": "오얼모얼 기여워서 구매햇는데\n컨실러도 너무 마음에 들어욥!!!\n포슬린 컬러는 다크서클이랑 잡티 커버하기 딱 조아요\n발림성이 진짜 버터같이 부드러워욤\n아쥬 만족!!🤭🤭",
    "text20": "루나 컨실러 유명해서 샀는데 뭔가 커버도 안되고 불편해요ㅠ",
    "text21": "아주 잘 사용중이에요 커버력이 좋아요 바르기도 편하고요 아주 맘에듬",
    "text22": "다른 컨실러보다 좋아요~~매트해서 커버가 잘되는편입니다",
    "text23": "으아아아 너무 귀여운 사용법에 너무 귀요워버린 키링 까지\n습한 요즘 정말 사용하기 딱 어울리는 제형에 오염 걱정없는\n사용법까지! 정말 다리를 탁 칩니다ㅋㅋㅋ\n다른 색상도 궁금해서 구매해보아야 겠습니다",
    "text24": "음…? 너무 밝다…? 첨에 딱 바르고 놀람 너무 밝아서.. 쿠션 색보다 밝았음 모공 커버도? 잘 모르겠음 쿠션보다 밝아서 그런가? 뭔가 모공에 끼어서 화장한게 티나는 느낌 저 21호피부입니다.. 물론 개인차 있을 수 있음\n그리고 정말정말 조금씩 써야됩니다 안일하게 쭈욱 돌려서 썼다가 투머치라 휴지에 닦을 수밖에 없었어요",
    "text25": "부드럽게 발리고 커버력 좋으며, 끈적이지 않아서 매트한 마무리가 훌륭해요",
    "text26": "2차 베이스로 루나 그라인딩 컨실 버터를 사용중입니다. 지속력도 좋고 베이스도 깔끔해요.",
    "text27": "2차 베이스용으로 구매했는데 색깔이 너무 뜨지도 않고 잘 사용할 것 같습니다.",
    "text28": "발림성도 좋고 피부 표현 예쁘게 커버 돼서 좋아요! 색상도 잘 맞춘거같아요",
    "text29": "색깔이 피부색하고 잘맞아서 톤업선크림만 바르고 얘로 잡티 가리기 좋아요",
    "text30": "됴아요 전 그냥그랬는데 사촌언니들이 쓰더니 촉촉하구 좋다더라구여",
    "text31": "예전부터 많은 유튜버 분들이 다 너무 좋다고 그래서,,\n너무 궁금했었는데 콜라보해서 키링까지 준다는데 안 살 수가.. 6월 올영세일 때 사서 계속 쓰고있는데 너무 좋아요 더샘도 써보고,디어에이도 써보고 좋다는 컨실러는 대부분 써봤는데 디어에이 보단 촉촉함은 덜 하지만, 루나가 딱 정당해서 너무 좋았어요!! 커버력은 생각보다는 기대 이하였는데\n그래도 왠만하면 다 가려져서 짱짱!! 근데 피부표현 미쳤어요!!!!!! 잡티커버보단 색소침착된 부위가 더 잘 커버되요!!\n\n+ 색상은 제가 피부톤이 19~21호 사이인데 너무 잘 맞았어요!\n\n+ 키링 퀄이 너무 좋고, 귀여워서 너무 좋아요!! 친구들도 다들 귀엽다고 해줘서 뿌듯☺️\n\n결론:) 촉촉한데 매트하게 마무리되는 컨실러를 찾는다면 너무 추천!!! 커버력이 중요하다면 고민해보시는거 추천드려용!!",
    "text32": "커버력은 예상되듯이\n리퀴드랑 팟타입의 중간입니다\n\n리퀴드는 편하지만 커버가 너무 아쉽거나 두껍게 발리기 쉬워서\n더sam팟 쓰고있었는데 이건 좀 귀찮아서 각잡고 하는날만 쓰게 되더라구요\n이건 그것보다 사용하기 편해서 들고다니면서 퍼프로 발아줘도 되니 좋습니다\n그리고 무엇보다 위생적으로 사용할 수있다는 점이 좋아요\n하지만 가격이...ㅎㅎ",
    "text33": "제가 건성이라 처음에는 안맞을줄 알고 그냥 써봤는데 시간지나고나니 점점촉촉해지구 피부에 착 붙더라구요 커버력 너무 좋고 갈리는 컨실러라 그런지 처음써보는데 엄청 좋아요",
    "text34": "제형이 부드러워서 손가락으로도 발라도 잘 발려요. 생각보다 밝고 쿨한 느낌 나서 어두운 색깔 나오면 써보고 싶어요ㅛ",
    "text35": "코끼님 없고 부드러워서 자주 쓰게되는듯 색도 이뻐서 쓰기 좋음",
    "text36": "진짜 버터같이 부드럽고 코 옆에 붉은기도 가려줘요 너무 좋은거 같아요",
    "text37": "기대했는데 생각보다 너뭇 쓰기 불편해요 커버도 잘안돼요 ㅠ",
    "text38": "아주아주 조아요\n컬러 2개 구매해서 다크서클이랑 나비존 모공 메우는 용도로 사요유중인데.들뜸 없어용",
    "text39": "몇개째 사놓은지 몰라요 화장할때 이거 없이 안됨 발림성 너무좋고",
    "text40": "다크서클 가리기 애정템. 색 너무 잘 나옴. 키링이 예뻐서 샀는데 쓸때마다 꺼내기 귀찮아서 안쓰고 걍 키링이 됨.",
    "text41": "준휘햄키링 넘 커욥지만 건성들이쓰기에는 살짝건조한것같기두?!?!??! 모공이가려져서조아욥"
  },
  {
    "brand_name": "루나",
    "product_name": "[모공브러쉬증정/프라이머컨실러] 루나 그라인딩 컨실 버터 기획 4colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "[준휘햄키링증정] 02 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "그라인딩하는 방식이 특이해요,\n파레트 필요없이 뚜껑에 바로 사용해서 편합니당",
    "text2": "파데나 쿠션보다 성분이 착해서 피부 예민한 날엔 이걸로만 베이스 끝내요\n얇게 펴발라도 커버력 짱짱하고 용기도 위생적이고 최고!\n아이보리가 제 피부톤보다 조금 웜톤이고 어두운 색이긴 한데 그래도 피부에 잘 붙어요\n다음엔 00호도 구매해보고 싶어요",
    "text3": "아이보리컬러 핑크브라이트컬러 포슬린 세컬러 모두구매해서 사용함",
    "text4": "키링이 귀여워요 저는 이 버터 컨실러제품 6통은 가지고 있어요",
    "text5": "돌렸는 제품이라서 필요한 만큼만 사용할수 있어서 위생적이고  피부톤을 자연스럽게 밝혀줘서 좋아요.",
    "text6": "내분비 질환이 있어서 데일리로 파데나 쿠션 쓰는게 어려우신 분들에게 강추\n성분 훨씬 착한데 이거 하나로 베이스 메이크업 끝낼 수 있어요\n꾸덕해서 좀 녹여서 천천히 펴발라야 하는데 일단 얹고 픽서 뿌려주면 앵간한 파데제품보다 밀착력 좋고 짱짱해요\n매트할 것 같은데 의외로 건조하지는 않아요\n커버력은 당연히 좋아요",
    "text7": "갈아쓰는 컨실버터라 가려지는게 잘되어서 좋았어요 키링 케이스도 귀엽습니다",
    "text8": "쿠션이나 파데 사용 후 밝혀줄곳 또는 2차 커버용으로 구매했어요!\n돌려서 갈아쓰는타입이라 사용이 편하네요\n마지막사진은 두번째사진에 멍을 슬쩍 손으로 톡톡 커버해봤어요\n스팟용은 아니지만 저정도의 커버력을 가지고 있습니다\n사은품이 퍼프가 아니라 아쉽네요 ㅠㅠ 대신 글로웍스 뜯어쓰는 퍼프 구매했어요!\n근데 왜 사은품이 남성용 올인원 제품일까요 ㅠㅠㅋㅋ\n어쨌든 성공한 구매였습니다!",
    "text9": "다른 컨실러보다 발림성이 좋아서 커버력은 살짝 떨어지지만 파데 대용으로도 쓸 수 있는 게 좋아요!",
    "text10": "깔끔하게 쓰기 딱 좋아요!!\n발림성도 좋고 화장할 때 잘 쓰고 있어요!",
    "text11": "버터리해서 다른거랑 섞어바르기도 좋고 커버력도 높아 잘 썼어요 이번에 키링 기획이 있어 구매했는데 너무 귀여웠습니다",
    "text12": "진짜 너무 귀엽다 귀여워서 숨이 안 쉬어짐 너무 귀여워 최고야,,,,, 컨실러도 커버 잘 되고 모공부각 없고 엄청 촉촉해요ㅠ 루나가 컨실러로 유명해서 샀는데 파우더도 컨실러도 여기 정착함니다.. 루나 제품력 최고야… 텅장이 되어도 참을 수 없어",
    "text13": "커버는 말모이고 여러색상있었는데 딱 잘맞습니다<~ 왕추천\n미니미한게 넘 귀여움",
    "text14": "아이디어는 좋았으나 한번에 갈리는 양이 너무 많음..!\n제형이랑 색은 맘에 들어요\n컨실러보다는 베이스로 사용하기 좋은듯햐요",
    "text15": "위생적이라서 가장 좋은거 같아요 \n대신 양조절은 좀 익숙해지면 괜찮아요",
    "text16": "루나 그라인딩 컨실버터는 이름 그대로 크리미한 버터 제형이라 피부에 착 감기듯 밀착돼요. 다크서클, 홍조, 잡티까지 자연스럽게 커버되면서도 두껍거나 텁텁한 느낌 없이 마무리돼서 데일리 메이크업에 딱 좋습니다. 무엇보다 갈라지거나 끼임 없이 오랫동안 유지돼서 수정 화장도 거의 필요 없었어요. 브러시 없이 손가락만으로도 쉽게 블렌딩되니 간편하게 사용할 수 있어 만족스럽습니다!",
    "text17": "너무 귀여워요 보들보들하고 무난무난한 컨실러에요 근데 쓰기 귀찮음",
    "text18": "되게 부들부들하고 돌려서 나오는게 너무 신기해서 계속 돌리고싶음 ㅎ",
    "text19": "저는 지성이라서 좀 별로 였어요 엄청 부드럽고 촉촉해서 저한테는 지속력이 약햇어요 건성한테 추천합니다",
    "text20": "아직 써보지 않았지만 여행갈 때 편리하게 가져가려고 주문했습니다~!",
    "text21": "제품을 바르기위해 뚜껑쪽을 돌리는데 몇번 돌려야지 나오는건 조금 불편한것같아요.\n색상은 밝고 커버도 어느정도는 잘되어서 잘 바르고 있습니다.",
    "text22": "촉촉하게 발리지만 모공채워주는 느낌도 없고, 지속력도 없고...",
    "text23": "장점 위생적임 케이스?키링이 귀여움\n단점 한번에 너무 많은 양이 나와서 양조절이 힘듦",
    "text24": "보관하기 편한 크기의 컨실러랑 키링 기획이라 좋았습니다 추천합니다",
    "text25": "고체컨실러인데 돌려서 소량만 나오니까 더 위생적스로 사용가능해요",
    "text26": "솔직히 컨실러는 커버력 때문에 무조건 루나라고 생각했는데, 이번 그라인딩 컨실 버터는 진짜 신세계\n돌려 쓰는 그라인딩 타입이라 위생적이고 양 조절도 편하고\n이름처럼 버터 제형이라 부드럽게 밀착되면서 두껍지 않게 발려요.\n커버력은 말할 것도 없이 잡티·홍조 다 깔끔하게 가려주는데, 건조하거나 들뜨지 않고 피부에 촥 붙는 느낌! 근데 가끔 베이스가 까져서 아쉬워요ㅠㅠ\n근데 준휘햄 키링 증정이 너무 귀여워요 갖고다니도 편하고 솔직히 루나가 덕심까지 저격한 거 아닙니까🥹",
    "text27": "키링너무 귀여운거 같아요 화장하면서 꼭 사용하고 있어요 밝혀주기 좋거든요!",
    "text28": "키링에 달고 다닐수 있어서 너무 귀여워요 생각보다 작은 사이즈라 오히려 좋네요",
    "text29": "키링도 귀엽고 발림성도 좋고 버터같은 제형이라 좋습니다. 잘 쓸게요!",
    "text30": "정말 기획 상품으로 컨실러랑 귀여운 실리콘 키링이 생겨 좋습니다 작아서 보관하기 편해요",
    "text31": "지성이여서 빨리 지워진거도 같은데 건성이쓰면 좋겠네요! 아주 촉촉하고 부드럽긴했는데 저랑은 안맞는거 같아요 커버력은 좋은편이에요",
    "text32": "이거 정말 잘산거 같아요 루나 팁컨실러 사용하다가 이제품이 나왔다고 해서 한번 사봤는데 역시 이것도 좋더라고요 다크서클 부분이나 코옆부분 입꼬리 부분에 발라주니 좋더라고요",
    "text33": "루나 컨실러는 많은 분들이 “국민 컨실러”라고 부를 정도로 유명하잖아요. 실제로 써보니까 왜 그런지 알겠더라고요. 발림이 굉장히 부드럽고, 얇게 펴 발라도 커버력이 높아서 잡티나 다크서클 가리기에 참 좋았습니다. 특히 두껍게 발리지 않고 자연스럽게 밀착돼서, 가까이서 봐도 티가 안 나는 점이 마음에 들었어요.\n\n또 여러 톤으로 출시되어 있어서 제 피부 톤에 맞는 색을 고르기가 편했고, 시간이 지나도 무너짐이 심하지 않아서 수정 메이크업도 크게 필요 없었어요. 저는 주로 코 옆 붉은기랑 다크서클 가릴 때 쓰는데, 하루 종일 깔끔하게 유지돼서 데일리로 꼭 챙기게 되더라고요.\n\n무겁지 않게 가볍지만 확실한 커버력을 원하시는 분들께 자신 있게 추천드리고 싶은 컨실러입니다. 가성비도 좋은 편이라 처음 컨실러 입문하시는 분들께도 무난하게 잘 맞을 것 같아요.",
    "text34": "미니미하고 귀어운 컨실러에욘\n커버력 무난하고 마음에 듭니다",
    "text35": "키링에 홀려서 산건데 생각보다 프라이머 느낌 나고 좋은듯!",
    "text36": "직접 갈아서 쓸 수 있으니 위생적이라 좋았어요\n위에 판? 같은 곳에서 다른 제품하고 섞을 수 있어서 좋았어용",
    "text37": "프라이머컨실러가 뭔지 궁금했는데 그냥 일반 컨실러보다 부드럽게 잘 발려서 얼굴 전체에 바르기 좋더라구요",
    "text38": "컨실러라 파데보다 커버력 좋아서 베이스로 자주 손이 가는 템이에요.",
    "text39": "저한텐 너무 밝아서 아직 안썻어여ㅠㅠㅠ 다른색으로 사서 써보려규용 발림성은 괜찮은거같아용",
    "text40": "솔직히 똥손인 저.. 쓰기 조금 어렵네요 ㅎㅎ;\n깨끗하게 쓸 수 있는 점은 너무 만족스러운데.. 어려워요 ㅜㅜㅋㅋ..",
    "text41": "촉촉한 컨실러\n그라인딩이라 신기해서 구매\n손은 잘안가는데 귀여움.. 커버도 꽤괜임",
    "text42": "컨실러 너무 귀여워요 ㅋㅋ\n돌리면 나오는데 생각보다 촉촉합니다",
    "text43": "이게 특출나게 좋은것도 아니고 대체제가 많아서 재구매의사는 없고요 귀여운데 딱 귀엽기만해요 한번 돌리면 나오는 양도 너무 많아서 낭비같고 커버도 잘모르겠고 케이스?그것도 아래에 달린 꼬리때문에 세우지도못하고 케이스때문에 샀는데 그냥 케이스 빼고 씁니다",
    "text44": "진짜 부드럽게 발려요 근데 뭔가 좀 시간지나면 그 컨샐러 특우에 뜨는 느낌때믄에 막 손이 엄청 잘가지는 않아요 그리고 너무 많이 ㄴ갈려 나와서 한번 갈면 한 2~4번은 쓰는거같아요 그게 좀 비위생적인거 빼면 괜찮은거같아요! 그리고 루나는 루나인게 커버력은 진짜 좋아요!",
    "text45": "돌려서 나오는 제품이라서 공기 접촉이 없이 원하는 양만쓸수 있어서 좋아요. 커버력도 괜찮은 편하고 지속력도 좋네요",
    "text46": "돌려쓰는 컨실러 너무 신기하네요\n위생적이고 좋은갸같아요",
    "text47": "컨실러 사용시 양조절이 익숙하지 않아서 불편했는데 시간이 지날수록 익숙해져서 지금은 사용하는데 불편함은 없습니다.",
    "text48": "컨실러가 이렇게 대패처럼 깍여서 나오는게 너무 신기합니다.",
    "text49": "부드럽게 잘 발려서 요즘 같은 날씨에는 이걸로 베이스를 하곤 해요.",
    "text50": "헐 완전 버터 같어요 그리고 모공 잘 매워줘요 그저 갓.. ㅠㅠ",
    "text51": "발림이 부드러워서 여름에는 베이스 대신에 써도 좋을 것 같아요. 요철이 커버가 잘됩니다.",
    "text52": "ㅜㅠ 너무 귀여워요 역시 모공블러 짱 00호 오프라인에 풀어주세요",
    "text53": "친구 생일성물로 줬던건데 너무너무 마음에 들어합니당ㅎㅅㅎ",
    "text54": "친구 생일선물로 줬는데 친구가 마음에 들어핮니다 ㅎㅎ 잘산거같아요",
    "text55": "루나 컨실러가 잘가려지고 발려서 좋아서 이것도 좋다구 하길래 사봤는데 깔끔하게 딱 쓸만큼만 쓸수있고 무엇보다 위생도 좋아요. 작아서 넣고다니기도 좋음",
    "text56": "잡티와 다크서클을 자연스럽게 가려주고 밀착력도 좋아서 들뜸 없이 깔끔하게 마무리돼요!",
    "text57": "요즘 맨날 이것만써요….!!! 왜 이제 샀나 싶음!!😍\n촉촏하고 굿",
    "text58": "커버가 잘되고 사은품도 마음에들어요 만족합니다~~~~",
    "text59": "햄 키링이 너무너무커여워요 추천합니다\n촉촉하고 지속력은 더 써봐야할것같아요",
    "text60": "생각보다 색이 밝아요 촉촉하고 커버도 잘되는거 같아서 좋아요",
    "text61": "무난하게 사용하기 좋아요 키링은 딱히 실용성이 있진 않아요 그래도 커여움",
    "text62": "너무 좋아요 너무 촉촉하지도 않고 매트하지도 않아서 좋은거같아요",
    "text63": "생각보다 작고 귀여워요 키링 졸귀! 근데 달고 다니면서 사용하기는 애매할 것 같아요",
    "text64": "매트하고 좀 두껍게 올라가서 손이 잘 안가요 ㅠㅠ ..\n색상은 예뻐요!!  여름에 쓰니까 뭐가 얼굴이 답답한 기분",
    "text65": "기대했던거보다 별로에요 ㅠ\n넘 글로우 하고 커버력 떨어져요.. \n그래도 더 써볼려구용 ㅠㅠ 더 쓰다보면 꿀템 일지도모르죠 ㅇㅅㅇ",
    "text66": "그냥 컨실러 같아요 너무 좋더라고요 생각보다 오래지속되고 잡티도 잘 가려주고 마스크써서 마스크에 긁히거나 그렇지만 않으면 오래동안 지속되는거 같아 좋아요",
    "text67": "발림성은 진짜 컨실러 탑 1그리고 므뭐 컨실러 명장 루나 답게 제품력도 좋은데 텁텁해요..",
    "text68": "조금 기름진 감이 있는것 같은데 그래서 바르기 너무 쉽고ㅠ커버력도 높아서 좋아여",
    "text69": "나쁘지 않은 거 같아요 샵에서도 요거 쓰더라고요! 쓰기도 편하고 기존것 보다 모공을 먀끈하게 해주는거같아요",
    "text70": "하이라이터 주려고 샀어요 좀 뻑뻑 한거 같은데 기초를 잘 올려서 쓰면 되겠죠….? 키링은 귀여워요! 배송 빨라요",
    "text71": "루나 좋아해서 사봤어용\n우연히 할인+콜라보 라서 구매했는데\n생각보단? 별로 인거 같아용 ㅠ 더써볼게용ㅎㅎ",
    "text72": "조효진 님이 만들었고 재가 믿고 보는 유튜버분이 만든 제품이라서 바로구먀했어요 청담샵에서도 쓴다거 하더라구요 건조하지 않고 좀 오일감이 잇지만 부드러워서 좋아여",
    "text73": "즇을까,,? 반신반의하며 구입한 제품인데 좋더리고요…? 더 밝은 색도 있음 좋겠어용"
  },
  {
    "brand_name": "루나",
    "product_name": "[모공브러쉬증정/프라이머컨실러] 루나 그라인딩 컨실 버터 기획 4colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "[준휘햄키링증정] 01 살몬베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "시간이 지나면 조금 뜨는 게 보이지만 그래도 나름 만족합니다 저는 다크써클이 진한 편이어서 가리기 힘들었지만 데일리로 하고 나가기 좋았어요",
    "text2": "텍스처가 부드럽고 크리미해서 피부에 밀착되듯 발려요 살몬베이지 컬러는 다크서클이나 붉은기 커버에 특히 효과적이라 눈 밑이 확 밝아 보였어요 그라인딩 방식이라 위생적으로 양 조절이 쉽고 두껍지 않게 얇게 올릴 수 있었어요 프라이머 효과처럼 모공도 자연스럽게 메워줘서 매끈하게 표현됐고 준휘햄 키링까지 증정이라 기획 세트 만족도가 높았어요",
    "text3": "귀여워요!!!!!!\n근데 너무 많이 돌리면 뚜껑 닫고 다 묻으니 적당히 돌려야 할 거 같아요 한 2년은 쓸듯요..!!",
    "text4": "키링 귀여워요! 넘 ㅎㅎ 굳 ! 소장각 ㅎㅎ 키링이 한 몫 했어요 ㅎㅎ 굳 ! 좋아요 ~^^ ㅎㅎ 다음에 재구매 할게요~~!!",
    "text5": "용기가 특이해서 사용하기 편하고, 위생적이에요 제일 잘 쓰고 있어요",
    "text6": "한달사용리뷰긴한데 거의쓰진않음..발림은 좋아요..",
    "text7": "제 다크서클 구원템 입니다. 루나 비롯해서 다른 많은 컨실러들 써봤지만 그라인딩 컨실버터 살몬베이지가 저한테는 최고에요ㅠㅠ 촉촉하고 다크 커버 잘됩니다!!",
    "text8": "다크서클용으로 쓸거라 살몬베이지 샀어요. 주황끼가 좀 있는데 다클서클용으로 완전 제격입니다. 다크 커버 잘되고 코 주변, 입가 착색된 곳들 발라주면 파데프리 뚝딱이에요! 눈가 주름 팔자주름 끼이지도 않고 촉촉해서 인생템입니다!",
    "text9": "발림성도 좋고 용기가 위생적이라 만족하면서 사용하고있어요",
    "text10": "여기저기 잡티나 트러블 자국 커버하는데 잘 사용하고 있어요.",
    "text11": "발림성도 좋고 색도 이쁜데 커버력은 확실히 낮고 특히 한번 딱 돌리면 양이 너무 많고 작게 돌릴수는 없어서 늘 남아요ㅠ",
    "text12": "커버력 좋고 색감이 자연스러워서 데일리로 잘 사용하고 있어요",
    "text13": "생각보다 더 촉촉하구 생각했던 것 보다는 커버가 잘 안 되었던 것 같아 아쉬워용 ㅜㅜ",
    "text14": "루나 그라인딩 컨실 버터 01 살몬베이지 기획세트 후기입니다:\n\n\n---\n\n✔️ 커버력\n살몬베이지 컬러는 다크서클 커버에 최적화된 컬러예요. 붉은기 살짝 도는 피치톤이라 푸른 다크서클에 자연스럽게 중화돼요. 발림성은 부드럽고, 톡톡 두드리면 얇게 밀착돼서 뭉침 없이 깔끔하게 마무리돼요.\n\n✔️ 텍스처 & 마무리감\n버터 제형답게 촉촉하면서도 무겁지 않아서 눈 밑 건조함이 잘 안 느껴졌어요. 세미매트하게 픽싱돼서 지속력도 괜찮고, 주름 끼임도 심하지 않았어요.\n\n✔️ 패키징 & 기획\n그라인딩 방식이라 위생적으로 쓸 수 있고, 양 조절도 쉬워요. 키링은 ‘준휘햄’ 캐릭터라 귀엽고 굿즈 수집하는 분들에겐 만족도 높을 듯해요.\n\n\n---\n\n총평:\n다크서클 커버에 초점 맞춘 촉촉한 컨실러 찾는 분께 추천. 패키지도 실용적이고, 기획구성도 귀여워서 선물용으로도 좋아요.",
    "text15": "다 나쁘지 않지만 조금 귀찮다는게 단점 같아여ㅠㅠ 아직 많이 못써봤어요ㅠ",
    "text16": "키링 때문 ! 앞전 핑크 하이라이터로 구매완료~ 다음에도 재구매 각 ㅎㅎ 굳",
    "text17": "촉촉하지만,팔레트부분도 좋지만, 이게 금방 사라지는 참 안타까운 지속력입니다,,",
    "text18": "음 발림성음 좋은데 커버력은 잘 모르겠어요ㅜㅜ 그래도 촉촉해서 좋아요",
    "text19": "발림성 너무 좋고 다크서클 가리기 좋은 컬러에요 같이오는 증정품도 귀엽고 팔레트로 사용하기도 좋아요",
    "text20": "유명한 컨실러 다 사용해봤는데 가장 끼임이 적어서 좋습니다",
    "text21": "생각보다 덜 밀착됩니다. 충분히 손가락으로 녹여서 발랐는데도 한계가 있네요",
    "text22": "컨실러인데 텁텁하지않아서좋네요발림이! 바르고니서 갑자기 갈라지거니하는데 이건 크림같아서 사용감이 솔직히 주름갈라짐있지만 한달리뷰로다시..",
    "text23": "다크써클 커버 할 땐 무조건 요고입니다… 진짜 무조건 두껍게 가린다고 다가 아니더라구요 요걸론 얇게 한 겹만 올려도 커버 완전가능",
    "text24": "다크서클 가리기엔 요런 살몬컬러가 최고에요.. 기존 루나 컨실러 중에 거의 같은 색 있지망 요게 제형도 그렇구 배스트입니다",
    "text25": "루나 컨실 버터는 돌려서 갈아 쓰는 방식이 신기하고, 밤 타입이라 부드럽게 발려요. 커버력이 높아 다크서클이나 잡티 가리기에 좋고, 들뜸 없이 피부에 밀착돼서 무너짐이 거의 없어요. 휴대하기도 편해서 여행용으로도 추천해요",
    "text26": "키링이 넘 탐나서 구매해봤어용 밝혀주려삿지만 사실 잘 쓰진않고..그냥 키링에 잘써주고있어용 ㅎㅎ 이 키링 유용해서 다른제품이랑같이 쓰는중ㅋㅋ",
    "text27": "아니 그냥 키링이 너무 귀여워요 ㅋㅋ\n전 그냥 컨실러 안쓰고 키링으로 들고 다녀요",
    "text28": "걍 귀엽잔아여 준휘햄..사야죠 ㅇㅇ\n그냥 귀여우니까 사고봤는데 제법 다크서클 가리기에 굿이였음",
    "text29": "사실...컨실러보다는 준휘햄키링이 갖고싶와서\n산것이긴하지만요..컨실러도 다크커버용으로 굿이랍니다",
    "text30": "눈에 다크서클은 많은데 화장만 하면 주름에 낀다 하눈분은 추천해요 엄청 보드랍게 발리고 촉촉해서 너무 좋은데 그거만큼 커버력이 떨어져서 감안하고 써야해요\n그리구 키링은 달때마다 넣었다 뺐다 햐여하는데 정말 이쁜 쑤레기 같어요..",
    "text31": "컨실러를 내가 잘못쓰고 있는건가 생각할만큼 써왔던 컨실러들이 하나같이 다 커버가 잘 안됐었는데 요건 달라요,,양조절하기 너무너무 편하고 브러쉬에 먹여서 얇게 바르고 퍼프로 뚜댕기면 완벽커버됌,,다크서클 커버하면서 옆에 나비존도 같이 커버하는데 모공 삭제되고 매끈매끈해져요🥹🥹추천추천",
    "text32": "커엽 ㅎㅎ 케이스는 ㄹㅇ 분리가 어려워서 떼어주고 있긴 한데 다크 위에 쓰면 오래 안 떠서 좋은 것 같아요!!!",
    "text33": "컨실러 찾고있었는데 좋아하는 유튜버가 추천해서 샀어요\n기대 이상으로 커버력도 좋고 발림성도 좋아요",
    "text34": "키링 귀엽고 제품고 생긴게 귀여워서 마음에 들어요 커버력도 좋야요",
    "text35": "커버력 좋았고 갈아서 쓰고 바로 팔레트처럼 쓰기 좋았어요\n브러쉬랑 같이 쓰면 더 조은템",
    "text36": "귀엽고 방식이 독특해서 구매했는데 커버도 괜찮은 것 같아요",
    "text37": "커버 잘되서 좋긴한데  지속력이 좀 아쉬운듯\n근데 발림성도 좋고 같이온 키링이 너무 귀여움",
    "text38": "팔레트처럼 덜어서 사용할수있고 다크서클 커버하기 좋은 컬러와 밀착력이 좋아서 커버가 잘되서 좋았어요",
    "text39": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text40": "진짜 버터같은 질감이고 밀착력은 잘 모르겟어요 그냥 그래요",
    "text41": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text42": "루나 컨실러 사용중에 산 제품인데.. 생각외로 커버가 잘 안돼요. 두번쓰다가 처박템..",
    "text43": "컨실러치고 정말 촉촉한 편립니닼 시간 지나면 어느정도 굳신해요",
    "text44": "그냥 말 그대로 버터 컨실러 제형은 완전 부드러운 버터제형이고 다크 커버하기 딱 좋은 살몬색!!\n양조절 쉬워서 잘 쓰는중이고 개인적으로 홍조커버하기 좋은 초록색도 나왔으면합니당..🤍",
    "text45": "다크서클 커버 잘되네요 너무 매트하지 않고 컨실러붓으로 얇게 펴바르면 괜찮네요",
    "text46": "촉촉하고 부드럽게 발리긴 하는데 커버력은 잘 모르겠어요 ㅠ",
    "text47": "신기해서 샀는데 손을 잘 안가요 그래도 귀엽고 신박해서 좋아여",
    "text48": "엄청 촉촉하고 부드러워서 발림성 하나는 진짜 좋아요 ㅠㅠ 근데 커버력이 살짝 아쉬워오",
    "text49": "다른 다크써클 컨실러들은 사용했을때 좀 끼는 느낌이 없지않아 있었는데 루나컨실러는 끼는 느낌이 하나도!!없습니다 살까말까 생각하고있으면 쌀때 사세요!!!😇😇"
  },
  {
    "brand_name": "루나",
    "product_name": "[모공브러쉬증정/프라이머컨실러] 루나 그라인딩 컨실 버터 기획 4colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "[핑거퍼프2P증정] 01 살몬베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "답답하지 않고 촉촉하고 피부랑 잘 어울리는 색이라 자연스럽게 연출 되네요",
    "text2": "컨실러인데 너무 크리미해서 바르기 부담 없어요.\n나비존 붉은 기 가리려고 샀는데 딱이에요. \n22-23호는 살몬베이지 추천이에요. 3호 포슬린은 너무 밝아요. \n컨실러로 가리면 좀 텁텁해서 걍 빨간 채로 살았는데 \n이건 텁텁하지 않아서 좋네요.\n그리고 퍼프는 통 루비셀이라 더툴ㄹ 퍼프랑 똑같아요.\n더툴ㄹ 퍼프 휴대용 느낌이라 좋네요.\n\n다크서클이 심한 사람들한테는 비추에요. 다크용 치고 베이지가 많이 가미되어있어요. 채도 높은 루나 컨실러 1호 추천 드려요. (미디움피치 컬러 굳!)",
    "text3": "더* 제품 쓰다가 자꾸 살몬베이지 색만 빵꾸나서 살몬 베이지 색만 있는 제품 없나~ 싶어서 찾다가 구매한 건데..색감일딴 너무 이쁘고요 촉촉한데? 매트하게 발려요 밀착력 좋고요 깎아쓰는거라 편해요!",
    "text4": "다른 컨실러보단 부드러워서 좋아요\n저는 다크써클 잘 가려졌습니다!!\n제형 넘 맘에 들어요 잘 산 것 같습니다\n퍼프가 엄청 몰랑몰랑~~부들~부들~ 해요",
    "text5": "모공이 부각한 부분에 아주 극소량을 바르면 자연스럽게 연출할 수 있습니다.\n단, 바르고 위에 또 바르면 베이스 화장이 두꺼워지게 연출되어 보입니다.",
    "text6": "루나 컨실러 구매하려고 했는데 시일기간에 매진;; 요즘 사려니 그냥 쌩 정가라;;;사는데 고민중\n살몬베이비 부분만 다써서 같은 루나 컨실러 중 제일 흡사한 색이 행사하길래 구매했어요",
    "text7": "이거 휴대용으로 산건데 \n그냥 각잡고 화장할 때 써도 좋은 거 같아요..\n걍 완벽.. 주름끼임도 없고 다크써클 가릴 때 좋아요!!",
    "text8": "브러쉬로 갖고 싶었는데 품절이어서 핑거퍼프로 구매했네요 ㅠㅠ 커버력 좋아요 밀착력도 좋고 만족해요",
    "text9": "유명해서 써보고 샆엇는데 좋어여!! 일단 퍼프가완전 말랑쫀떡해서 만지기 기분도 좋고 기능도 좋어여 콘실러가 프라이머같아서 손으로 데굴데굴 굴려서 발라도 좋음",
    "text10": "컨실러 커버 잘 되고 지속력도 좋아요 그라인딩 방식이라 색다른 거 같아요.\n귀여워서 파우치에 넣고 다니기 좋아요",
    "text11": "매장 갈 시간 없어서 테스트 못하고 리뷰만 보고 구매했지만.. 저는 전혀 맞지않아요 ㅠ \n커버력이 놀라울정도로 하나도 없고 그저 발림성만 부드럽고 수분감이 많다는 것 뿐.. \n쓰던 컨실러 브랜드가 단종시켜서 대체품 찾고있는데 루나 이 컨실러는.. 아니네요..\n정말 피부에 요철 하나 없고 잡티도 없는데 혈색만 좀 높이고 싶다면 추천하지만, 그 반대라면 아니에요 (나름 피부 좋은 편인데도 커버가 한개도 안됨)",
    "text12": "촉촉하다고해서 구매했는데 진짜 촉촉해요.  \n얇고 건조한 피부인데 다크서클도 엄청심해서\n 더ㅅ컨실러를 사서 써봤는데 다뜨고 주름에껴서 \n촉촉하다는 디어에ㅇ제품도 사서 써봤는데 커버력도 낮고\n떠서 제 피부가 문젠줄 알았는데 이거쓰니까 안떠요. \n물론 촉촉해서 커버력이랑 밀착력이 좀 아쉽긴한데 \n어바웃ㅌ파우더로 마무리하면 괜찮아서 \n잘사용하고있어요. \n21호정도 피부톤인데 다크커버랑 잡티커버용으로 사용하기좋은 색상이에요.\n밑에 사진이 실제보다 조금 베이지빛으로 찍혔고 실제론 연어색이 한방울 더 들어간 컬러에요",
    "text13": "생각보다 쓰기 불편해요. 병 구조가 제품 다 못쓸것 같아요. 살몬베이지 색상도 이름만 그렇지 평범한 컨실러 색이라서 특별한 느낌은 아닙니다.",
    "text14": "올영 1위 컨실러라고 해서 믿고 샀는데 제형이 진짜 버터처럼 부드럽고 다크서클 커버도 잘돼요!! 색상은 01살몬베이지 샀는데 저한테 딱맞고 돌리면 컨실러가 나오는 형태라서 처음에 너무 신기했어요..원하는만큼 덜어서 쓰는거라서 너무 편했어요 전 너무 만족한 제품이에요 원래 다른 컨실러 쓰면 다떴는데 이거쓰면 하나도 안떠요..건조하지도 않아요!!",
    "text15": "저는 눈가가 엄청건조하고 잘뜨는 건성이고 \n다크서클과 잡티도 엄청진한편이예요.\n 더ㅅ이나 디어에ㅇ제품을 써봤는데 뜨고 \n커버도 잘 안되더라고요. \n근데 이건 잘안떠서 잘 사용하고있어요.\n물론 커버력이낮아서 가볍게 컬러코랙팅하는용도로 \n쓰고있어요. 안뜨고 커버력높은제품은 역시 없나봐요ㅜ 그래도 제 피부가 얇고 건조해서 그런거지 가족한테 \n써보라고하니까 커버력이 괜찮았어요. \n그리고 혹시 눈가 주름끼임이 심하신분은 \n다이소 프라이머사용하면 잘안끼이고 지속력도 올라가서 같이쓰는게 훨씬 좋았어요",
    "text16": "진짜 신기한건 피부에 닿자마자 버터처럼 녹는게 너무 좋아요 ㅠㅠ 다른 밝은 컬러도 사서 포인트 주고싶다 생각함 ㅜ\n톤 별로 다 사 그냥 너무 맘에들어 .. 무엇보다 가벼워서 좋고 \n커버도 잘 되고 걍 단점이 없는게 장점입니다. \n왜 단점만 커버해도 반은 거잖아 .. 이거 이제 맨날 쓸 듯 \n걍 제 피부톤이랑도 비슷해서 제가 막 힘들게 커버해야할일도 없고 저는 극건성이라 컨실러도 잘못쓰면 막 다 뜨고 각질 생기는데 이거는 오히려 잠재우는 느낌 ..\n진짜 강추를 안 할수가 없따.",
    "text17": "루나 컨실러는 전부터 잘 쓰고 있었는데 사실 제 가장 큰 고민이 다크서클이었읍니다.. 그래서 아이컨실러 등등 여러가지 써보면서 유목 중인데 컨실 버터라는 새로운 제형에 살몬 베이지 컬러? 절대 못 참지 하고 구매했습니다 결론적으로 대 만족입니다! 진짜 버터같은 제형이라 눈가에 사르륵 발리고 주름 끼임도 거의 없어서 만족해요. 그리고 정말 좋았던 점이 그라인더 식으로 돌려서 사용하는 타입이라 (멧돌 클렌징 밤 생각하시면 됩니다!!) 위생적이고 편해서 좋았어요 🥹 양도 많아서 오래오래 잘 사용할 듯합니다! 촉촉과 매트 그 사이에 있는..실키한 제형이라 저는 다크서클 커버용으로 적극 추천드립니다 진짜.. 평생 팔아주세요 이건 혁명이야.🫶🏻",
    "text18": "한 달 써보니 커버력이 뛰어나고 피부에 잘 밀착돼요. 다크서클과 잡티가 자연스럽게 가려지고 무너짐도 적어요. 질감이 부드러워 뭉침 없이 발리고, 핑거퍼프로 바르면 더 깔끔하게 표현돼요.",
    "text19": "손에 안묻히고 쓸 수 있어서 잘 사용하고 있어요. 제형도 촉촉해서 들뜨지않고 베이스에 착 붙어요.",
    "text20": "다크커버는 확실히 루나\n근데 촉촉헌게 장점이자 단점입니다",
    "text21": "컨실러팁이랑 컨실러 팔레트만 쓰다가 사봤어요 유튜버가 쓰길래 사봤는데 왠걸요 쟁이고 싶을만큼 제품력이 좋아요! 부르럽고 손으로 스냥 슥슥 발라도 적당한 두께로 커버가 되더라구요 다쓰고 사야 또 사랴 되는데 단종될까 살짝 걱정됨요ㅎㅎ",
    "text22": "쉽게 돌려서 사용이 가능하고 커버력도 저는\n괜찮았어요 얇게 덮어주세요",
    "text23": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n\n다크서클 커버용인데\n커버가 안됨ㅋㅋㅋㅋㅋ\n제형이 얇아서 그런가 눈밑주름에 끼이지는 않는데 커버가안되는데 컨실러라는 이름을 붙이면 되냐",
    "text24": "필요한 만큼 돌려서 쓸 수 있어서 위생적이에요. 커버력도 괜찮아요.",
    "text25": "돌려쓰는 패키지라 위생은 말모 \n근데 버리는 양이 꽤나 있어서 아깝긴 해요 \n다시 되돌아갈수있는 패키지로 변경 됬으묜 좋겠어요!\n색상은 다크 가리기에 좋습니다",
    "text26": "다크써클 커버용으로 구매했습니다.\n제 피부톤보다 조금 밝은색이긴한데 다크써클 커버용이라 괜찮은 것 같습니다.\n돌려서 깎은 후 용기 윗면을 팔레트처럼 사용할 수 있는 것도 장점입니다. 피부에 발랐을 때 버터처럼 녹으면서 발리는 느낌도 괜찮습니다.",
    "text27": "깎아 쓰는 컨실러는 루나가 처음입니다.\n다크써클 커버용으로 구매했습니다. \n제 피부톤보다 조금 밝은색이긴한데 다크써클 커버용이라 괜찮은 것 같습니다.\n돌려서 깎은 후 용기 윗면을 팔레트처럼 사용할 수 있는 것도 장점입니다. 피부에 발랐을 때 버터처럼 녹으면서 발리는 느낌도 괜찮습니다.",
    "text28": "다크서클 가리는 용으로 정말 강추하는 컨실러입니당 잘 알려지지 않은 것 같아 좀 더 유명해지길 바라는 제품이에요 브러시랑 같이 발라주시면 훨씬 좋아요",
    "text29": "단단한 컨실러인데 특히 다크서클 가리기 좋은 컬러라 마음에들어요",
    "text30": "뷰드럽고 촉촉하구 너무 보드라워요 ㅋ!! 촉촉해서 안 떠요",
    "text31": "버터질감이란게 무슨말인지 알겠네요\n뻑뻑하지 않고 잘 펴발라져요\n다크써클 때문에 1호 샀는데 맘에 듭니다\n근데 양조절이 좀 쉽지 않은듯요",
    "text32": "일단 제형이 엄청 부드러워요 근데 촉촉보다는 유분감이 좀 있어서 호불호 갈릴 것 같아요 전 주름끼임 없어서 좋았어용",
    "text33": "커버력이 막 좋은건 아닌데 제형이 맘에들어요 눈가 주름같은거 잘메워줌!",
    "text34": "아무래도 제형때문에 뭉치거나 뜨기 쉬움. 기초를 잘 해야함",
    "text35": "이거 없으면 못살아여 주변에도 많이 추천함\n맨날 써서 퍼프파우치 로고도 다지워지고..퍼프 안갈고썼더니 썩기일보직전이라 리뷰쓰는김에 바꿔줬어요\n첨엔 다크서클 용으로만 썼는데\n프라이머 효과도 있고 커버력 괜찮아서\n쿠션사용전에 트러블 부위 전체적으로 사용해요\n퍼프재질도 매끈하고 부드러워서 좋음\n\n✨제 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 눌러주세요✨\n↓↓↓",
    "text36": "컨실러 제품 많지만 컨실버터가 어떤 제품일지 너무 궁금해서 바로 구매해봤어요! 어느 방향으로 돌려야하는지 몰라서 한참 돌렸네요;;;갈려진 제형이 버석버석해서 어라?싶었는데 피부온도에 맞게 잘 녹아요! 진짜 버터같이 사르륵 녹아서 사용하는데 어렵지않아요. 피부색에비해 색이 진한 것 같아 고민됐는데 펼치니까 딱 맞는것같아요~!",
    "text37": "루나 컨실러 진짜 잘쓰고 있어서 이것도 기대많이 했는데요.\n컨실러가 갈려나오는 형태라 발림성은 일단 아주 부드럽고 촉촉해요. 용기도 위생적이라 사용감면에서는 백프로 만족!!\n웜톤의 22호정도 되는 피부타입인데 살몬베이지 썼을때 생각보다 더 연어색이라 당황했는데 펴서 두들기니까 또 자연스럽게 색도 잘 붙네요ㅎㅎ 스팟 커버력은 기존 컨실러보다 좀 아쉬웠으나 나비존 전용이라고 치면 또 괜찮은거같아요.",
    "text38": "✔ 21호 여름 쿨톤이고, 다크서클 커버용으로 01 살몬베이지를 구매했어요.\n\n✔ 위생적인 사용감 – 그라인딩 방식이라 필요한 만큼 긁어 쓰는 형태라 위생적이에요. 사용 후 작은 알코올 솜으로 닦아주면 깔끔하게 관리 가능해서 만족!\n\n✔ 제형 & 커버력 – 컨실 버터라는 이름답게 묽고 부드러운 편인데, 일반적으로 이런 제형은 커버력이 아쉬운 경우가 많거든요. 그런데 이건 쫀쫀하게 밀착되면서 커버력까지 잡아줘서 놀랐어요.\n\n✔ 모공 & 잡티 커버 – 모공 위에 올려도 괜찮고, 다크서클은 자연스럽게 가려주면서 점이나 기미 같은 잡티도 옅게 만들어줌. 손가락으로 바르면 쉽게 펴 발려서 사용감도 편한 편이에요. \n\n✔ 아쉬운 점 – 촉촉하고 부드럽지만 각질이 있으면 부각될 가능성 있음. 각질 관리 잘하면 더 만족스러울 듯!\n\n✔ 총평 – 각질 부각만 없으면 다른 색도 사고 싶을 정도! 각질 제거 + 베이스 & 프라이머 조합 테스트해보면서 한 달 뒤에 다시 후기 들고 오겠습니다. 😊✨",
    "text39": "컨실러가 필요했는데, 루나가 평이 좋아서 보던 중에 편해보여서 구매했어요✨ 매장에 갈 시간이 없어서 색상을 많이 고민했는데, 21-22호 쓰는 제 피부에 잘 맞는 색상이었어요! 발림성은 고체가 그런지 좀 뻑뻑했지만, 커버는 나쁘지 않았습니다 다만, 퍼프로 가리는 거다 보니 특정 부위에 양조절해서 바르기가 어려운 게 아쉬웠어요🥲",
    "text40": "#갈아쓰는컨실러 라니 신기합니다. 작은사이즈의 컨실버터 케이스를 원하는 만큼만 돌려서 사용하면 돼요. 버터느낌의 텍스쳐라 부드러우면서도 쫀쫀하게 잘 발리고 피부에 잘 밀착돼요.\n들뜸없이 오랜시간 유지되었고, 자연스럽게 커버도 가능하더라구요. 함께 온 퍼프를 사용하면 더 촘촘히 바를 수 있어요. 나비존까지 꼼꼼한 커버가 가능해서 만족합니다",
    "text41": "베이스 맛집 루나죠! 루나 컨실러는 아묻따 믿고 써요. 컨실버터라는 네이밍에서 부터 취향저격이네요. 깔끔하고 신박한 케이스로 슥 돌리면 버터가 그라인딩 되는것 처럼 스무스하게 그라인딩 되서 나와요. 색감도 예쁘고 밀착력도 괜찮아서 피부 고민부위를 가리기에 좋아요.",
    "text42": "갈아쓰는 컨실러라니 너무 궁금해서 사봤는데 꽤 만족\n다크서클 커버하려고 샀는데 자연스럽게 가려주고\n모공커버도 되고, 뻑뻑하지 않고 부드럽게 발려요\n증정퍼프도 손 넣는 곳까지 보들보들하고 파우치까지 줘서 굿굿\n팟컨실러 애용했었는데 이건 쓸만큼만 짜니까 위생적이고\n세밀하게 커버할땐 브러쉬 사용하면 될것 같아요\n밝은 홋수도 구입할지 고민중이에용\n\n✨제 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 눌러주세요✨\n↓↓↓",
    "text43": "이가격에 퍼프 두개 구성..?완전 좋아요ㅠㅠ!!!\n깎는 타입이라 조금 양조절이 쉽진 않았고\n저는 개인적으로 퍼프보단 브러쉬로 사용하니까 더 섬세하게 커버 가능했어요 \n윗부분에 토출구부분이 넓어서 팔레트처럼 브러쉬로 양조절 가능해서 편했어요",
    "text44": "깎아서 쓰는 컨실러라니 정말 신기하네요!\n저는 다크써클이 많아서 다크써클 커버용으로 구매했습니다!\n색상은 제 피부톤보다 조금 어두운 연어 살구색 이었구요\n색상이 밝지 않은 만큼 커버는 그래도 나름 잘 되는 것 같습니다! X샘제품보다는 커버력은 떨어지지만 얇고 가볍게 발리는 게 장점인 제품이네용\n깎은 후 덜어서 손 등에 발라 봤을 때 뭔가 정말 버터처럼 발리는 게 신기하네요!\n더 사용해 봐야 알겠지만 지금은 정말 괜찮은 것 같습니다!\n\n촉촉하다기 보단 버터처럼 발리는 느낌이고 바른 후에는 블러링 되는 느낌이에요",
    "text45": "우선 돌려서 나오는 만큼 쓰는 형식이라 위생적으로 좋아보여서 구매했습니다! 평소 다크서클이 고민이라 살몬베이지로 구매했어요. 우선 발림성이 정말 실온에 둔 버터처럼 부드러운 제형이라 만족스러워요! 그만큼 주름도 잘 커버해줘서 눈 아래 주름 끼임도 덜한 것 같습니다. 색상은 루나 팔레트랑 비교했을때 핑크끼가 훨씬 덜해서 다크서클 뿐만아니라 잡티 가릴때도 무난하게 사용 가능할거같아요!\n\n총평: 핑크끼가 강하고 더 꾸덕한 제형을 원한다면 팔레트, 자연스러운 컬러에 부드러운 제형을 원한다면 컨실버터 추천합니다.",
    "text46": "그라인더 요즘 유행인 거 같은데 컨실러라니..! 게다가 루나? 그냥 믿고 씁니더.. 요즘 다크서클이 고민이라 이것저것 다 써봤는데 요놈 조금 요물인 것 같슴니더 그라인더라 뻑뻑할줄 알았는데 촉촉컨실러들 머리채잡는 촉촉함.. 그리고 딱 소량만 덜어서 브러쉬나 같이 온 퍼프에 먹여쓰면 양조절 기가막힙니더.. 루나선생님들 최고새요",
    "text47": "제가 자주 보는 유튜버 조효진 pick에 루나가 컨실러 맛집이라 골라봤어요. 돌려서 갈아쓰는 버터 컨실러라고 해서 궁금했죠. 구멍에서 나왔을때 제형은 약간 꾸덕한 느낌인데 펴바르니까 스르르 부드럽고 매끈하게 펴발려지네요. 다크써클 커버하려고 01로 구매했는데 푸른기 잘 커버되고 눈매가 생기있어 보여서 좋아요.",
    "text48": "위생적이고 신박한 컨실러에요!!\n꾸덕한 팟타입이랑은 다르게 크림타입이라 손으로도 부드럽게 발려요!\n01호는 자연스러운 연어색이라 다크서클이나 푸른끼를 커버하기 좋을것같아요\n제형때문에 리퀴드나 팟타입처럼 고커버는 아니에요\n이걸로 타투를 가린다거나 점을 가릴수는 없습니다 색소침착이나 사라져가는 여드름 흉터정도는 가릴수있을것같아요!\n사진 보시면 아시겠지만 주름끼임이 좀 있었어요ㅜ 저처럼 눈가에 잔주름 많은분들은 적극적으로 추천드리긴 어렵습니다",
    "text49": "루나에서 나온 신제품이라서 기대했는데!! 저는 1호 샀는뎅 다크서클 커버도 너무 잘되고 만족스러워용ㅎㅎㅎ 최고에요!! 촉촉하고 진짜 다른거랑 레이어드해서 사용해도 좋을 것 같아요!! 섞어쓰기 좋은 팔레트 느낌이에요!! 재구매 의사있습니당ㅎㅎㅎ 커버력도 좋습니당",
    "text50": "컨실러 항상 손등에서 양조절 하고는 했었는데 루나 그라인딩 컨실러 보자마자 내거다 싶었습니다~! 윗면이 파레트 역할을 해서 너무 편하고 슥 닦아내기만 하면되니 손등 더럽힐 필요없이 사용할수 있어서 좋았어요. 살몬베이지 샀는데 다크서클용으로 딱 좋네요~! 커버잘되고 촉촉해요.",
    "text51": "다크 커버할려고 구입했는데 컬러가 너무 붉지 않아서 좋아요 한번 돌릴때 마다 필요한 양보다 더 나와서 나와서 조금 아쉽습니다 용기를 팔레트로 사용할수 있어서 적당히 양조절을 용기로 하고 사용할수 있어서 위생적입니다  다쓰고 사용하던 퍼프로 닦아내거나 티슈로 닦아내면 깔끔합니다 밀착력도 좋고 부드럽게 발려서 마음에 듭니다 특히 기획구성이 같이 들어가 있는 퍼프가 마음에 듭니다 다른컬러도 구매하고 싶어요",
    "text52": "커버력 좋구요 촉촉해서 발림성 좋아요 색도 이뻐서 너무 맘에 듭니다",
    "text53": "저는 다크서클이 짙기도 하고 그렇다고 컨실러 올리면 한번만 올려도 끼는 편이라 구매 해봤습니다.\n되게 크리미?하고 부드러운 편이라서 눈 밑 끼임이 거의 없었고요, 그래서 커버력도 좀 낮을줄 알았는데 22호정도 되는 저에게도 조금 밝게 올라가며 커버력도 꽤 좋았습니다.\n촉촉해서 그런지 좀 지속력이 아쉽긴 했지만 학교에선 그냥 쉬는시간에 가끔 한번만 수정해도 다시 원래대로 돌아오더라고요.\n\n결론 : 눈 밑 끼임이 적었고 커버력도 제품 제형치고는 좋았지만 지속력이 아쉬웠다.",
    "text54": "전 컨실러가 너무 매트하면 뜨더라고요 ㅠㅠ그래서 루나 그라인딩 컨실러 버터 사봤어요!약간 이제품은 좀 신기하다? 신박하다? 돌려서 쓰는 제품이 전 처음이여서 신기했어요 !! 블럭 효과가 있다고해서 구매했는데 어느정도 블러처리가 되어서 만족했습니다.기획으로 같이 준 퍼프가 보들보들하니 너무 좋았어요!촉촉하다보니 커버력이랑 밀착력은 좀 아숩다? 근데 제품을 총평하자면 촉촉한거 원하시는데 블러처리도 원한다 그러면 이 제품 완전 추천!!🫶🏻",
    "text55": "커버력은 낮은데 촉촉해서 뻑뻑함 없이 발려요!!\n다크서클 가리려고 샀는데 그렇게 잘 가려지진 않네요\n지속력도 보통정도에요ㅠㅠ",
    "text56": "발림성은 좋은데 1호인데 색이 사진처럼 좀 노란기가 더 많이 도는거같아요!\n그래도 갈아서 쓰는 컨실러 신박하네요~양조절도 생각보다 쉬웠어요ㅡ",
    "text57": "버터처럼 부드럽게 녹아들어 집티와 모공까지 커버해주는 매끈 블러 컨실러에요",
    "text58": "퍼프도 같이 줘서 좋은 거 같아요. 필요한 부분마다 바르면 괜찮은 거 같아요. 퍼프로 바르니 괜찮았어요.",
    "text59": "다크서클 컨실러 유목민에서 정착했어요. 루나 컨실러 많이 써봤지만 이게 최고 같네요. 퍼프랑 궁합 너무 좋고 주름 끼임 없이 다크 잘가리면서도 피부표현까지 이쁨. 최고에요.",
    "text60": "다크 가리기 너무 좋은 색이에요\n너무 주황기 돌면 피부색이랑 이질적인데 딱 적당히 주황기 도는 화사한 아이보리색이에요\n뻑뻑하지 않고 부드럽게 발리는 점도 좋아요\n모공 부각도 없고 만족스러워요",
    "text61": "컨실러가 깍여나오는데 윗부분을 그대로 팔레트처럼 사용할 수 있어서 좋았습니다~!!\n다크서클 커버용으로 구매해봤는데 부드럽게 잘발려서 좋았고 커버력도 준수한 것 같습니다:)",
    "text62": "퍼프가 같이 들어 있는 점도 마음에 들고 그라인딩 형식이라 초보자에게 너무 좋아요~ 파데에 원하는 양만큼 섞어 쓸 수 있는 점도 만족스럽습니다. 컬러 자체는 좀 밝은 편인 것 같아요.",
    "text63": "다크서클 커버용으로 사용하려고 구매했습니다. 양조절이 조금 어렵지만 퍼프가 있어서 펴바르기가 좋네요. 너무 귀여운 케이스에 사이즈도 조그만해서 휴대하기도 좋고 화장대에 두어도 예쁩니다.",
    "text64": "크리미한 제형의 컨실러에요. 매트 하지 않고 부드럽습니다. 연어컬러가 잘 다크 가리기 좋네요.",
    "text65": "너무 건조하지도 않아서 좋은 거 같아요. 제품을 계속 돌려주면 조금씩 나와서 필요한 양만큼 사용할 수 있어서 괜찮았어요. 얼굴에 색상도 자연스러워서 괜찮은 거 같습니다. 같이 들어있는 퍼프도 좋은 거 같아요.",
    "text66": "컨실러 필요하던참에, 루나에서 컨실버터 나왔다고해서 구매했어요. 평소 22호쓰는데, 색상은 잘 맞아요. 윔톤입니다.\n수분지성피부라 일반 컨실러타입은 잘 안발리고 끼이는데, 발림성이 버터 타입이라 너무좋네요. 다크서클은 커버가 아쉽지만, 나머지는 아주 좋습니다.",
    "text67": "루나는 워낙 파데부터 쭉 쓰고 있어서 믿고 구매했어요~ 정말 버터처럼 부드럽게 발리고 눈밑에 발라주니까 안색도 밝아지고 눈밑 꺼짐도 보완되는 것 같아요^^ 일반 컨실러보다는 조금 밝아요 저는 그래서 더 좋은 것 같아요 기미 잡티도 자연스럽게 커버되서 얼굴이 깨끗해보여요~^^\n\n양조절이 처음엔 어려웠는데요 요령이라면 정말 조금씩 돌려가며 짜는 거예요 소량씩 얼굴에 톡톡 펴 바르면 별다른 도구없이 손가락만으로 잘 발라요^^",
    "text68": "커버력 진짜 좋네요.\n연필깎듯 그라인딩 컨실버터라니 아이디어 대박!\n위생적이고 필요량만큼 쓸수있어 좋구요.\n커버력 좋고 지속력도 굿굿!!\n건조하지않아 오후시간되어도 갈라짐없어요.\n같이 동봉된 퍼프가 또 쫀쫀해서 피부 밀착도도 높여주네요.\n아주 만족하며 사용중입니다:)",
    "text69": "여름에 써서그런지 좀 잘 뭉치고 무너지는느낌이 들어서 손이 안갔어요..",
    "text70": "다크써클 가려주려고샀는데 내용물을 돌려서 적당량만 사용할수있는게좋네요",
    "text71": "진짜 말그대로 버터처럼 부드럽게 발리네요 체온에 녹아서 발림성굿",
    "text72": "촉촉한 발림성은 좋지만 그 이유로 커버력과 지속력 부분에서는 약하게 느껴지는것 같습니다 ㅜ",
    "text73": "살몬베이지 다크 커버 효과 넘 좋아용 역시 컨실러는 루나가 최고!",
    "text74": "역시 컨실러는 루나ㅎㅎ 살몬베이지 다크 커버하는데 효과 좋아요!",
    "text75": "얇게 바르는 스타일이지만 커버력은 어느 정도 있는 것 같네요. 발림이 매트한 편입니다.\n용기모양이 네모나서 한 번 돌려서 나온 양을 다 써야하니 좀 아쉽습니다.\n.",
    "text76": "더ㅅ 팟 컨실러 쓰다가 너무 건조해서 눈 밑이 당기는 수준이길래 올영메이트분한테 추천받고 사봤는데 엄청 촉촉하고 쓰기도 편하고 위생도 안전 해서 좋은 것 같아요!",
    "text77": "다크서클 커버에 완전 잘 쓰고 있어요. 발림성도 부드럽고 주름끼임도 없어서 완전 만족입니당",
    "text78": "컨실러라서 뻑뻑 할 줄 알고 걱정했는데 촉촉하고 의외로 불편할 줄 알았는데 갈아서 써서 손에도 안 묻고 편한 거 같아요.",
    "text79": "컨실러 브러쉬로 다크서클 전용으로 사용하고 있는데\n커버력도 좋고 발림성도 좋고 지속력도 좋아서 저는 만족합니다ㅎㅎ 휴대성이나 사용법이 그리 간단히진 않지만 전 효과만 있으면 그런 불편함은 감수해도 좋더라구용😁",
    "text80": "다크서클이 고민이라서 루나 컨실러 좋다고 하길래 한번 사봤거등요 원래 더샘 컨실러 사용했다가 너무 건조해서 갈아탈 컨실러 찾고있었는데 루나 컨실러..진짜 너무 좋습니다 커버력도 좋고 지속력도 괜찮은편이라 자주 사용할거 같아요",
    "text81": "짱 부드럽네요 다크서클 가리려구 샀습니다~~ㅎㅎ 잘 가려졌음",
    "text82": "인플루언서들이 많이 쓰길래 엄청 좋은가보다 하고 샀는데.. 정가로.. 진짜 너무 후회되요.. 17000원이면 더샘 컨실러를 약3개는 살수 있는데..\n제가 다크서클이 좀 많이 심한편인데 더샘 리퀴드 컨실러 1번 가린게 루나 꺼로 3번 가린거랑 같아요.. 그리고 일일히 쓰고 닦는거도 귀찮고.. 별ㄹ로얌",
    "text83": "💗 겨쿨딥 (25호)\n💗 복합성 (속건조 + 겉지성)\n\n* 01 살몬베이지\n\n💛 제형 및 발림성\n왜 상품 이름에 \"버터\"가 붙었는지 알 수 있는 제형.\n정말 버터처럼 사르르 발려요! 촉촉하고 부드럽게 발리지만 기름지진 않아서 부담없이 슥슥 바르기 좋습니다. \n\n💛 용기\n시계방향으로 돌리면 안에 컨실러가 깎여서 나오는데, 음.. 양 조절이 쉽진 않아요! 소량으로도 슥슥 발리는데 항상 바르려는 양에 비해 많은 양이 나오는 점이 아쉬워요\n\n💛 색상\n피부 톤이 어두운 편이라 애매하게 02, 03 컬러는 피부에 맞지 않을 거 같아 01 살몬베이지 컬러로 구매했는데 좋은 선택이었습니다! 근데 제형 특성상 투명하게 발리기 밝은 컬러로 구매해도 잘 활용할 수 있을 거 같아요.\n\n 다크서클 커버 목적으로 구매하시는 분들은, 다크가 완벽히 가려지진 않기 때문에 약한 다크서클을 갖고 계신 분들에게 더 추천합니다. 덧바를수록 커버력이 올라가긴 합니다\n\n💛 모공 커버력 및 지속력\n 모공 커버력은 보통 정도네요! 처음 메이크업 할 때는 그렇게 잘 가려지는 건 모르겠는데 시간 지나면 뭔가 얼굴이 좀 부드러워 보이는 느낌? \n첨부한 사진은 메이크업 후 (파우더 o) 6시간 정도 지났을 때 모습입니다. 무너질 때 절대❌️ 더럽게 무너지지 않고 피부에 녹아드는 제형입니다. 모공 사이에 녹아들면서 약간 부각이 있나? 싶을 땐 손으로 슥슥 문질러주면 바로 사라집니다 ~~ \n지속력은 시간이 지나면 꽤나 유분이 올라오기 때문에 지성이신 분들은 여름에는 사용하기 어려울 거 같습니다 ^^\n\n\n🎶 뭔가 컨실러 보다는 고체 파운데이션을 갈아서 쓰는 느낌입니다.",
    "text84": "위에서 부터 루나,더샘 (커버 퍼펙션 트리플 팟 컨실러),디어에 퍼스널 싱글 컨실러 피치퍼프입니다.\n우선 루나 컨실러는 처음엔 촉촉하게 발리는데 바르고 나서는 촥 밀착되어서 모공이나 요철은 가려주는 뽀송뽀송합니다.\n같이 온 퍼프가 컨실러하고 진짜 잘 맞아서 같이 쓰기 좋았어요. \n그리고 돌려쓰는 그라인더 제품이라 돌려서 브러쉬로 쓰고 닦으면 되서 편하고 위생적입니다.\n고민하고 계시면 바로 겟또하시면 되겠습니다.",
    "text85": "생각보다 더 맘에들어요! 진짜 버터처럼 사르르 🥞🧈발리는 느낌이 넘 좋아요 .. 커버력도 좋아서 1호도 사보고 싶어져요! 별로 두껍지도 않은게 신기 ㄴㅇㄱ 다만 한번 돌릴때 나오는 양이 너무 많아요! 무조건 반바퀴는 돌려야하는데 특히 살몬 컬러는 다크서클인데 양이 많은게 필요없거든요 ㅠㅜ 뚜껑이라도 단차를 좀 둬서 남은양 그대로 닫으면 뚜껑에 안닫게 나오면 더 좋겠어요",
    "text86": "23호인데 쓸 수 있는 색이 01살몬베이지 밖에 없길래 이걸로 샀어요.\n일단 다크서클 커버 진짜 잘되요!! 기대 안했는데 너무 잘되서 놀랐다는..ㅋㅋ\n그리고 아무래도 다크서클용으로 좀 붉게 나와서 트러블 커버는 어렵지 않을까 생각했는데 나름 바르니까 붉은색이 티가 안나고 커버가 되더라구요.\n부드럽게 발리는 제형이라 너무 좋았습니다. 만족",
    "text87": "💁‍♀️ 피부컨디션 : 티존-지성 그외-건성\n🙏 구매하며 기대한 사항 : 피부결점커버(다크서클, 점, 기미 등)\n\n🧊 제형 : 살몬베이지 크림상\n💆‍♀️ 발림성/커버력 : 베이스깔고 사용해 보았을 때 제 피부에선 조금 매트하고 주름에 끼임이 좀 있게 발렸어요. 커버력에서도 다크서클과 점이 잘 커버되지 않아 다소 좀 아쉽구요ㅠㅠ\n\n🎯 만족도 : 루나 팔레트에 길들여져 있어서인지 요건 좀 아쉽네여ㅠㅠ 처음 사용할 때 10회정도 돌리고 나서 내용물은 올라왔고 국소 부위에만 올리다보니 1회 토출되는 양이 좀 많게 느껴짐🙄 퍼프랑 궁합이 잘 맞기는 한데 제품력을 봤을땐.. 다시 루나 팔레트로🏃‍♀️🏃‍♀️",
    "text88": "지금껏 올영에서는 한번도 이런 일이 없었는데..\n누가 쓰던 제품을 반품한걸 검수도 없이 \n보냈나봐여 ㅠㅠ\n기분 주말에 중요한 일이 있어 안쓰던 컨실러로\n메이크업 한번 해보려고 주문했는데..\n정말 속상합니다.\n찜찜해서 교환 받고 싶은데..\n반품 해본적이 없어서..\n이거 들고 매장 찾아가면 되나여?\n반품 상품은 검수 좀 하고 보내시지..\n교환 방법 좀 알려주세..",
    "text89": "평소 컨실러는 사용 잘 안하는데 어느날 다크서클이 너무 심해보여 갑자기 구매했어요. 갈아쓰는타입이라 위생에도 좋고 팔레트 처럼 펼쳐서 얇게 바를수도 있어서 좋았어요.\n질감은 생각보다 촉촉하고 부드럽게 발리고요 눈가 주름에 끼는거 없네요. 제 다크가 심한건지 완벽하게 커버되는 느낌은 아니에요.",
    "text90": "컨실러를 위생적으로 사용할 수 있도록 만들어진 용기를 보면서 너무 좋았습니다! \n쓰고 싶은 만큼 돌려서 사용하면 되서 너무 편해요! \n같이 들어있는 퍼프가 컨실러랑 찰떡입니다!! \n얇게 잘 발리면서 잘 가려져요 또한 보송하게 마무리 되서 좋아오",
    "text91": "그라인딩 캡?을 사용한 컨실러는 처음 사용해보는데 위생상 좋을 거 같네요. 다만 양 조절은 어려운거 같아서 적응이 필요할거 같아요! 매트할줄 알았는데 제 기준 촉촉해서 들뜸없이 잘 발려서 좋아요! 색상이 조금 더 다양하면 더 좋겠네요^^",
    "text92": "손에서 거의 티 안나죠 진짜 얇게 밀착되고 커버력도 좋은 것 같아요 다크서클 잘 커버돼요!! 단점은 한번 돌릴때 양이 많이 나온다는 것.. 저한테 21호는 좀 밝고 22호가 안정적인데 살몬베이지가 피부톤에 딱 잘 어우러지는 색이어서 잘 산 것 같아요. 살몬이라고 해서 붉은기가 있을 것 같아서 다크서클에밖에 사용하지 못할 것 같아서 걱정했는데 볼같은 다른 피부에도 자연스럽게 어우러지면서 커버돼요.",
    "text93": "더샘 트리플 팟 컨실러랑 비교했을 때\n\n촉촉함 : 루나 > 더샘\n발림성 : 루나 > 더샘\n커버력 : 루나 < 더샘\n지속력 : 루나 < 더샘\n\n각 제품이 우선시하는 부분이 다른 느낌이라 선호하는 걸로 구매하시면 될 것 같아요\n루나의 장점은 윗부분 판이 팔레트 역할을 한다는 점!\n그래서 다크서클이 너무 짙어서 커버력도 필요하고 건성이라 촉촉함도 필요했던 저는 루나 컨실러와 더샘 팟 컨실러를 이 판 위에서 믹스해서 사용합니다 꽤괜",
    "text94": "그라인딩 컨셉 버터 갈아 쓰는 컨실러라 해서 구매해 보았어요. 정말 획기적인 상품이네요. 버터처럼 부드럽게 녹아 잡기와 모공을 바로 커버 해 주는 컨실러 와 파운데이션의 중간 타입이에요 시계 방향으로 2번 정도 돌려서 퍼프로 피부에 발라보았했더니 광이 납니다.",
    "text95": "제품을 사용해서 컨실러를 사용해서 다크써클을 깔끔하게 가리기 싶어서 너무 좋은거 같아요. 컬러도 자연스러워서 마음에 든 거 같습니다. 약간 핑크빛이 돌기 때문에 눈밑을 깔끔하게 관리할 수 있어서 너무 좋은거 같아요. 자연스러운 커버력으로 관리할 수 있다는 것도 큰 장점 입니다.",
    "text96": "오 요즘 갈아쓰는 고체 제품이 유행인지 파데도 그렇고 클밤도 그렇고.. 이번엔 컨실러라니! 이런 신박한 제품 못 참지 하고 구매..ㅎ 갈아 쓰는 제품이라 많이 꾸덕하고 매트할 줄 알았는데 생각보다 부드럽게 발리고 같이 준 퍼프도 퀄리티가 진짜 좋음! 따로 파실 생각 없으신지들..",
    "text97": "진심 너 더셈이랑 디어에이? 컨실러랑 루나, 메이블린 다쓰는데 다 떠서 한번 돈 버리는셈 치고 써봤는데 너~~~~무 좋아요!!!! 제가 볼은 악건성에 코는 지성인 복합성이어서 컨실러도 다양하게 쓰는데 이거는 그냥 레전드!!",
    "text98": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n다크서클 커버용으로 살몬베이지 구매해봤어요 차분한 베이지톤이고 커버력도 좋아요 크기도 작아 파우치에 들고다니기 좋아서 휴대성이 좋아요",
    "text99": "얇게 펴지면서 부드럽게 발립니다\n밀착력이 좋아서 넓은 부워에 잡티나 색소침착에\n잘 사용합니다\n손안에 쏙 들어오는 사이즈 디자인도 좋구요\n밀착퍼프도 있어 사용시 편리합니다",
    "text100": "21호 웜톤인데 살몬베이지 딱이에요 엄청 촉촉하고 좋아요! 개추합니다! 이보다 더 밝은 색은 좀 부담스러울거 같거 지금 살몬 베이지 정도가 적당합니다!",
    "text101": "촉촉하고 발림성은 좋은데 조금 밝은 피부에 올리면 안색이 조금 어두워보여요 ㅠ",
    "text102": "조금 두껍게 올라가긴 하는데 커버력도 좋고 촉록해서 잘 쓰고 있어요. 프라이머 효과는 잘 모르겟네여",
    "text103": "정말 사르르 녹아서 발려요 아이레놀 보다 촉촉해서 좋아요 주름끼임은 어쩔 수 없네요",
    "text104": "고체형 컨실러에 익숙하다보니 커버력이 당연히 높을 것이라고 예상하고 구매했는데 생각보다 많이 촉촉하고 커버력이 낮은 제형이었어요. 다크써클 커버나 얼굴 전반적으로 쓰기에 좋은 느낌이었습니다! 높은 커버력을 원하시는 분들은 컨실버터가 아니라 팟컨실러를 구매하셔야할 것 같아요. 그래도 잘 뜨지 않고 결이 예쁘게 표현돼서 휘뚤마뚤 쓰기에 좋고 위생관리가 편하다는 점에서 마음에 들었습니다 ㅎㅎ",
    "text105": "진짜 버터같이 부드러워요! 돌려쓰는 타입이여서 양 조절이 쉽고, 쓰고나면 위생적으로 닦아 쓸 수 있는점도 너무 좋아요. 다크서클 가릴려고 살몬베이지 구입했는데 전에 샀던 루나 팔레트보다 더 잘 가려져요. 저는 재구매의사 있습니다! 다른 색도 사서 잡티 가릴까 해요",
    "text106": "요즘들어, 화장품 유통기한이나 위생관리에 엄청 신경쓰고 있어서 제품을 구매할때 사용방법의 위생성을 중요하게 보고 있어요. 컨실러는 스틱타입이 제일 간편하긴 한데, 뭔가 위생상 신경쓰이더라구요. 그런 저의 걱정을 제대로 간파한 제품이 루나에서 출시가 되었네요. 용기를 돌리면 컨실러가 깎여져서 나오면 스윽~ 닦아서 쓰면 정말 깔끔하게 사용이 가능해요. 컨실러 원래 잘하는 브랜드인 루나답게, 제품 자체도 좋아요.",
    "text107": "파우치에 쏙 들어가는 사이즈라서 휴대하기 좋아요\n짜보면 색이 다소 짙어 보이는데, 실제로 바르면 화사한 느낌이 있어서 다크서클 커버에 딱입니다\n\n크리미한 텍스처라서 뭉침 없이 부드럽게 발리고 밀착력도 좋아 오래 지속돼요\n동봉된 퍼프로 얇게 톡톡 두드려주면 자연스럽게 커버되면서 마무리 됩니다\n\n특히 살몬베이지 컬러라서 다크서클뿐만 아니라 칙칙한 부위에도 톤 보정 효과가 있어 만족스러워요 \n간편하게 들고 다니면서 수정 메이크업하기 좋은 컨실러라서 추천해요 🧡",
    "text108": "그라인딩 방식이 정말 신선해요! 위생적으로 사용할수있어서 넘좋아요 극소량씩 짜는건 안됩니다  ㅜㅜ\n정말 촉촉한 제형이라 들뜸없는 표현이 되구요 커버력도좋아요\n사진이 밝게나왔는데 손등23호손기준입니다 \n피부색어두운 분들은 아주 무난하게 쓸수있는 색상이에요",
    "text109": "오..이거 되게 신기한데요??\n\n일단 갈아쓴다는게 신기합니다.\n\n색.. 색이 너무 노래요ㅠㅠ이거때매 별하나뺐습니다.\n커버력은 진짜 최상중에서도 최상입니다...!미쳤으요\n\n그리고 생긴게 너무귀엽고 미니미 해서 들고다니기도 참 좋아요",
    "text110": "ㄷㅅ은 커버력 좋은데 건조해서 안쓰고 ㄷㅇㅇㅇ는 촉촉한데 커버력이 안좋아서 고민하다가 루나껄로 사봤는데 인생템이에요! 진짜 버터처럼 부드럽게 발리고 루비셀 퍼프같이주는데 그게 진짜 좋아요 궁합 너무 잘맞아요!",
    "text111": "부드럽=͟͟͞͞게 발리고 커버도 잘 되서 너무 좋아요 깍아서 쓰는거라 위생도 좋고",
    "text112": "2호 사서 사용중이었는데 다크서클가리기 1호도 좋대서 샀는데 만족합니다 위생적이어서 좋아요",
    "text113": "딱 정석의\n살몬 컬러예요\n아이보리 구매하고 살몬도 추가 구매했어요\n핑크색이 궁금했지만 퍼프증정으로 주는걸 원해서 살몬했어요\n핑크도 퍼프 증정기획있었으면 좋겠어요",
    "text114": "2호사보고 1호도 사요 다크서클엔 1호가 더 좋은거같아요 갈면 다 못쓰는게 함정",
    "text115": "직접 갈아쓰는? 컨실러라서 사용할만큼만 덜어 쓸 수 있고, 색도 피부에 잘 맞습니다",
    "text116": "컨실러 맛집 루나답게 컨실러 신상도 마음에 들어요. 색감도예쁘고 사용이 편리해요.",
    "text117": "다크서클 커버용으로 사용하고 있어요. 돌려서 쓰는 거라 특이해요. 퍼프가 있어서 편합니다.\n작고 귀여운 사이즈인데   컨실러는 소량을 쓰는 거라 오래 쓸 거 같아요!",
    "text118": "커버력 좋아요. 다크서클 커버 잘돼요. 퍼프가 요물이라 너무 잘쓸듯.",
    "text119": "크기도 예상대로 아담했는데 제형이 생각보다 촉촉했어요..! 색이 좀 밝은감이있는데, 얼굴이 손등보다 훨씬 밝은 편이라 괜찮을것같아요! 커버력도 좋은것같구용ㅎㅎ",
    "text120": "일단 생긴게 귀여워서 냉큼 사봤는데 생각보다 저 윗부분이 넓은게 큰 장점이네요! 꽤 편해요 손등에 굳이 덜어낼 필오가 없아요. 커버력도 괜찮아요",
    "text121": "같이온 퍼프 랑 컨실러 사용하니 찰떡궁합입니다.\n버터처럼 발림성이 정말 좋아요!\n색상도 커버하기 좋고 지속력도 좋습니다",
    "text122": "피부를 좀 더 촉촉하게하고 발라야겠어여\n워낙 건조해서 그런가 ..\n그래도 컬러는 맘에 들어요",
    "text123": "컨실러가 너무 많이 나오고 뭉쳐있어서 걱정 했는데 실제로 문지르면 정말 부드럽게 발려요. \n색은 다크써클 가리기에 좋아요. \n조금씩 나오면 더 사용하기 좋을것 같아요.\n컨실러 너무 부드러워서 좋아요",
    "text124": "뱅글뱅글 돌리면 위에 나와서 팔레트처럼 쓰기에 좋아요!! 나비존 모공을 다 채워줘서 블러한 느낌이 들어용ㅎㅎ원하는 만큼만 쓸 수 있어서 양조절도 굿입니당ㅋㅋ너무 퍽퍽하지 않아서 다크서클용으로도 굿",
    "text125": "작은 사이즈로 휴대가 편하고 조금씩 더 빠르면 잡티 커버가 잘 돼서 좋습니다.\n짜서 쓰는 것보다 양조절이 쉽고 같이 주는 퍼프가 마음에 들어요. 얇게 바르고 퍼프로 톡톡 두드리면 잘 흡수됩니다",
    "text126": "갈아쓰는 컨실러라 제형이 궁금했는데 부드럽고 잘 발리면서 촉촉하네요 살몬베이지 컬러는 살짝 붉은기가 있어요 눈밑 커버하기에 좋습니다 루나 컨실러는 다 괜찮은 것 같아요",
    "text127": "루나 컨실러 팔레트, 봉타입 컨실러 모두 잘썼어서 신상도 구매해봤어요! 정말 버터처럼 부드럽게 발리고, 촉촉해서 건성 피부에도 안뜹니다 깎아쓰는 타입이다보니 위생적으로도 좋은것 같아요~",
    "text128": "상품이 생각보다 작아서 파우치에 넣기 좋아요\n잡티가 많아서 구매했는데 커버력도 나름괜찮아요\n발림성도 촉촉해서 사용할만해요~",
    "text129": "뭔가 생각보단 커버력이 그렇게 좋은지 모르겠어요. 발림성도 그렇구요. 촉촉한 느낌이 들진 않아서 아쉽긴햇습니다. 오히려 매트한 편에 더 가까워요",
    "text130": "눈 밑 다크서클에 좋다고해서 구매해봤는데 살짝 양이 많이 나오는거빼고 좋아요",
    "text131": "퍼프가 완전 쫀득쫀득하고 증정용 퀄리티가 아니예요 컨실러도 너무 좋아요",
    "text132": "더샘쓰다가  너무 건조해서 넘어왔는데 신세계입니다아아ㅏㅇ",
    "text133": "몇년째 루나 팁 컨실러를 잘 쓰고 있어서\n새로 나온 그라인딩 컨실러도 구매해봤는데\n솔직히 잘 모르겠어요.\n\n사용 방법이 신기하긴 하지만 제 스킬 부족인지\n생각보다 다크서클이 밀착력 있게 가려지진 않구요.\n함께 주신 루비셀 퍼프보다 \n평소 사용하던 루나 듀얼 컨실러 브러쉬가\n그나마 효과적이었어요. (퍼프 자체는 너무 괜찮아서\n다른 용도로 사용해보려구요.)",
    "text134": "루나가 결심을 해버림 왜케 좋죠 사이즈도 손바닥에 딱 들어와서 너무 귀엽고 웬만한 컨실러들은 자주 웃어서 그런지 눈가에 주름 부각이 되던데 얘는 그런 것도 없이 커버는 물론 완전 내 피부인 것처럼 밀착됨 완전 충격적이다 아주 약간의 아쉬운 점은 한 번 돌렸을 때 양이 좀 적었으면 하는 거 정도? 같이 온 손가락 퍼프랑 궁합 완전 잘 맞음 올해 최고의 소비",
    "text135": "돌려서 쓰는 컨실러라 신기하긴한데 양조절이 생각보다 쉽지 않다!! 그래서 처음에 뭣모르고 돌렸는데 너무 많이 나와버렸어요 다크서클용도로 샀는데 커버는 완전 잘가려진다?까지는 아닌거같고 그럭저럭 잘 가려지는 것 같아요 발림성이 부드러워서 좋긴함 촉촉하지않고 오히려 매트한 느낌이 더 강한거같아요 근데 사진에 발색한건데 생각보다 잘 안보이네용.. 무튼 다른 가성비 컨실러도 있어서 굳이 사야되나 싶기도 해용… 🧐",
    "text136": "버터 타입은 처음이여서 사봤는데 깨끗하게 쓸 수 있어서 좋았어요 작지만 바로 양 조절하기 편할 것 같고 작아도 많은 양을 쓰는게 아니니까 생각보다 오래 쓸 수 있을 것 같아요 색상도 붉은기가 섞여서 다크 가리기 좋은 것 같고 촉촉해서 잘 쓸 것 같아요 같이 온 퍼프가 재질이 마음에 들고 바르기 좋은 사이즈여서 마읍에 들어요",
    "text137": "컨실러버터를 사용해보니 이름처럼 부드럽게 녹아들 듯한 사용감이 인상적이었어요. 크리미하면서도 얇게 밀착돼 들뜸 없이 자연스럽게 커버되더라구요. 특히 다크서클이나 잡티를 가릴 때 뭉침 없이 매끈하게 발려서 만족스러웠어요.  \n\n또한, 시간이 지나도 건조해지거나 갈라지는 느낌 없이 촉촉하게 유지되는 점이 좋았어요. 소량만 사용해도 커버력이 뛰어나 오래 사용할 수 있을 것 같아요. 자연스럽고 가볍게 밀착되는 컨실러를 찾는다면 추천할 만한 제품이에요.",
    "text138": "와 같이 온 쿠션퍼프에 뭍혀서 피부 손으로 쫙 당겨준다음에 슥슥슥 문지르면서 발라주는데 모공요철도 잘 가려지고 좋네요 파우더로 픽스하면서까진 아직 사용안해봤는데 빠르게 커버해주기 좋아요",
    "text139": "갈아서 쓰는 특이한 타입의 제품이라 구매해봤어요. 색감도 예쁘고 밀착력 괜찮아요.",
    "text140": "이거 엄청 신기해용\n커버력도 짱좋아요\n역시 루나는 커버력맛집..✨\n잡티,다크서클 가리기에좋아요\n사이즈도 작아서 휴대하기 쉬워요",
    "text141": "원하는 양만 뽑아서 쓸 수 있어서 좋네요! 컨실러 장인 루나 제품이라 믿고 구매합니다! ㅎㅎ 발림성 좋고 지속력도 나쁘지 않은 느낌! 색상도 다양하게 출시되어서 좋아요!",
    "text142": "뭔가 저한테 살짝 뻑뻑해서 저는 로션아주쪼끔 섞어서 바릅니당 학교에 뾰루지난곳에 바르고갓다 집에왓는데 그대로엿음 굿굿",
    "text143": "좋아요🐶🐱🐭🐹🐰🦊🐻🐼🐻‍❄️🐨🐯🦁🙈🐧",
    "text144": "이건 진짜 가끔 파데프리랍시고 사용할 때가 많은데 솔직히 단독 사용은 기름짐 그냥 쿠션 파데 올리기 전에 먼저 톤 잡고 가는 용도로 사용하는 게 최고",
    "text145": "붉은흉터가 있어서 메이크업 할 때 꼭 컨실러는 필수로 사용하는데 대체로 발림성이 뻑뻑한 제품들이랑 다르게 커버력은 물론이고 진짜 버터 바르는 것 처럼 발림성도 엄청 부드럽고 촉촉하게 유지되어서 너무 좋아요 ! 태닝한 피부라서 유독 밝게 보이는데 얼굴에 올리니 자연스러워서 마음에 듭니다. 생각보다 사이즈도 크지 않아서 파우치에 들고다니기 너무 좋아요",
    "text146": "노란 피부이고 평소 23호 쓰는데 살몬베이지 잘맞아요\n부드럽게 발리고 조금 매트한데 커버는 얇게 잘되는거 같네요 그리고 생각보다 작아서 너무 귀여워요 \n돌려쓰는거라 입구에 조금 남아있어서 위생적이지 않은거같은데 뚜껑이 있어서 다행이에여",
    "text147": "타사 팟 타입 제품 발림성 촉촉하지 않고 요철 부각이 심해서 그뒤로 다크서클 전용 컨실러 잘 안사용하게 됐는데 이 제품은 촉촉하고 자연스럽게 커버되네요..!같이 받은 핑거퍼프 바르면 부드럽게 잘발려요~한바퀴 다돌리면 다크서클 커버하기에는 너무 양이 나오니 반바퀴만 돌리는걸 추천해요🥰",
    "text148": "다크서클이 진짜 심한 편인데 또 눈 밑이 건조한 편이라 이 제품 구매했어요 ! 돌려서 쓰는 타입 자체도 신기한데 질감도 꽤나 신기해요✨ 다만 포장 용기가 너무 쓸데없이 크고, 컨실러 맟 포장 용기에 실링이 안돼있어서 다른 분들 후기처럼 배송 중에 다 탈출해 도착했어요.. 이 점만 개선햐주시면 너무 완벽할 것 같습니당",
    "text149": "사이즈가 너무 작아서 본품이 샘플인줄 알았어요. 돌리면 나오는게 제품의패키지가 특이해요. 다크서클가리는용도로 살몬베이지색상샀는데 색상 좋고 팟타입보다 확실히 더 촉촉해요. 그래서 커버력은 살짝 떨어지지만 끼임은 확실히 덜하네요.  계속 써보고 좋으면 추가구매하려구요.",
    "text150": "✔️살몬베이지\n잡티도 자연스럽게 커버하고 다크서클도 커버 할 수 있게 붉은기 섞인 살몬 베이지로 선택했어요\n바로바로 원하는 만큼 갈아서 나오는 컨실러라서 위생적이고 휴대성이 좋아요 파우치에 쏙 들어가는 크기였습니다\n사용해보니 다른 컨실러들은 좀 뻑뻑해서 다크서클 부위 주름진곳에 많이 끼였는데 이 컨실러는 촉촉해서 다크서클 커버하기 좋았어요! 촉촉하고 색깔도 자연스러워서 자주 사용 할 거 같아요",
    "text151": "펜슬이나 액체형만 써봤지 버터 제형은 처음인데 색은 생각보다 잘 맞았어요. \n다만 초보가 쓰기엔 좀 어려운 것 같아요. 제형이 제형인지라 끼임이 있는 편이고 건조해서 까딱하다 다 밀릴 듯..",
    "text152": "촉촉하고 부드럽게 발리고 붉은 색이라서 다크서클에 최고에요!\n특히 같이 온 퍼프가 말랑말랑 부들부들 해서 정말 좋아요!",
    "text153": "유튜브에서 추천하는 영상보고 호기심으로 구매했습니다\n그라인딩으로 위생에도 좋을 거 같고 덜어쓰기 편합니다\n무엇보다 작은 크기라서 들고다니기도 좋습니다",
    "text154": "생각보다 작아서 놀랬는데 파우치에 들어가서 수정용으로 가지고 다니기 좋아요! 발림도 좋고 색도 좋아요~ 촉촉하면서 커버력도 있어서 다른 색도 구매하고 싶네요!",
    "text155": "되직해보이는데 발릴 때는 크리미하게 잘 발리고 커버력도 좋아요 양조절이 조금 어렵지만 위생적이고 같이쥬는 퍼프가 좋아요",
    "text156": "부드러우면서도 매끈해서 좋았어요\n돌리기만 하면 적당량을 쓸 수 가 있는점도 편리하고\n아껴 쓸 수 있어요 피부 결점도 어느정도 커버가 되용",
    "text157": "23호인데 요 컬러도 잘 맞았고 커버도 잘돼서 좀 놀랬는데 이름값하는게 진짜 뜰땐 약간 꾸덕한데 바르면 버터처럼 부드러워서 신기했어염 그리고 프라이머 컨실러여서 모공가려구는것도 너무 좋네영 손가락 퍼프도 기엽궁 🩷🩷",
    "text158": "향기 발림성 모두 좋아요\n같이 주신 미니쿠션으로 톡톡 두드리면 쏙쏙 스며듭니다\n쿠션으로 톡톡 최대한 얇게 두드려서 사용합니다 :)",
    "text159": "케이스 뚜껑있어서 위생적이라 좋아요\n돌리면서 팔레트처럼 써서 편해요\n커버력은 무난합니다",
    "text160": "컨실러중에서는 촉촉한편이에요\n엄청 부드럽게 잘 발림🥰",
    "text161": "발림성 촉촉하고 생각보다 쥬름에 안끼긴 하는데 커버력이 부족해요",
    "text162": "커버력이 높지만 매트한 발림감이라 양조절 잘해서 써야할거 같아요",
    "text163": "다크 커버용으로 구매 ! 이걸로만 사용하기엥\n뭔가 건조해서 촉촉한 수분크림과 믹스해서 사용중\n단독 - 커버력 나쁘지않음 다만 건조함\n크림과 섞발시 커버력은 자연스러워지지만 그래도 건조함이 적어 으지랂음",
    "text164": "눈밑 다크서클용으로 구매했는데 촉촉해서 발림성이 좋아요",
    "text165": "잡티랑 다크 가리려고 구매했는데 다른 컨실러들에 비해 확실히 촉촉해서 들뜸이 적어 좋아요",
    "text166": "촉촉하고 부드러운 제형이라\n뭉침이나 끼임 없이 사용감이 좋아요~",
    "text167": "와 한순간에 인생템 등극... 그동안 ㄷㅅ썼는데 커버력은 더샘보다 낮지만 약간 버터같은 질감이라 안뜨고 2번정도 발라주면 엄청 잘가려져요!!",
    "text168": "컨실러면 보통 많이 뻑뻑한 느낌으로 펴바르기 어렵거나 빠른 픽싱으로 얼룩이 남을 때도 있었는데 요 제품은 펴바르기 쉬우면서도 픽싱 후에 오래 지속되어 만족했습니다. 크기도 작아서 파우치 안에 쏙 들어가는 크기고 무엇보다 사용할 때마다 사용할 만큼만 사용이 가능해 보통의 팁 형태나 브러쉬로 따로 발라줘야 하는 제품들보다 위생적으로 사용 가능하다는 점도 마음에 들었습니다. 색상도 잘 맞고 제품도 만족스러웠어요!",
    "text169": "기존 사용하던 컨실러 다 사용하고 쓰려고 아직 개봉 전이에요. 그라인딩해서 사용하는 독특한 형태라서 제형이랑 사용감이 너무 궁금하네요.",
    "text170": "다크서클 촉촉한걸 사고싶어서 샀는데 커버럭도없고 촉촉하지도 않아서 돈낭비했어요",
    "text171": "갈아쓰는 컨실러는 처음 보는데 깔끔하게 쓸 양만 나와서 좋아요 색깔도 자연스럽고 다크써클 가리는데 잘 쓸 것 같아요! 퍼프도 쫀득해서 컨실러랑 잘 어울려요 갈아쓰는게 재밌어요",
    "text172": "다크서클에 쓰려고 구매했어요 갈아서 나오눈곳도 신기한데 색도 다크서클에 딱이에요 촉촉하게 발려서 들뜨는거뉴없는데 마무리는 보송햐소 다크에 아주 딱입니다 퍼프도 귀여워요",
    "text173": "루나는 컨실러가 항상맘에들어요 \n그리고 이번에 주는 퍼프가 너무 대에에에박입니다 \n이쫀쩐함 어쩔꺼야!!! ㅜㅜ 혜자에여",
    "text174": "촉촉하고 무스같은 컨실러여서 신기하면서 \n기존에 루나 컨실러 팔레트 잘 써서 샀었는데요! \n요건,, 쓰기 어려워요!! \n일단 한번 깎으면 양이 너무 많고 촉촉해서 양조절 힘들었어요! 살짝만 해도 은근 눈가엔 양이 남는 그 뭔지 아시죠 \n눈가 촉촉하게 쓰긴 좋지마눙.. \n아쉽",
    "text175": "01 살몬베이지 컬러는 다크서클 커버용으로 정말 적합한 색감이에요. 살짝 피치빛이 돌아서 푸른 다크서클을 중화해주는 데 탁월하고, 눈가가 칙칙해 보이지 않게 해줘요.\n\n질감은 이름처럼 버터처럼 부드럽게 녹아드는 제형이라 브러시 없이도 손이나 퍼프로 톡톡 두드려주면 자연스럽게 밀착돼요. 두껍지 않게 얇게 펴발리면서도 커버력은 꽤 있어서 잡티나 붉은기 커버에도 괜찮았어요.\n\n가장 좋았던 건 그라인딩 타입이라 사용할 때마다 신선하게 사용할 수 있다는 점이에요. 양 조절도 쉽고, 위생적으로도 만족스러웠어요. 시간이 지나도 갈라지거나 들뜸 없이 깔끔하게 유지돼서 수정 화장도 최소화할 수 있었어요.\n\n함께 들어있는 핑거 퍼프도 밀착력을 높여줘서 유용했고, 준휘햄 키링은 예상외로 귀여운 덤이라 기분 좋게 사용할 수 있었어요. 전반적으로 베이스 메이크업 퀄리티를 높여주는 제품이라 만족도 높았습니다.",
    "text176": "루나 그라인딩 컨실 버터 01 살몬베이지 (핑거퍼프 2P 기획 증정) – 사용 후기 (600자 이상):\n\n\n---\n\n루나 그라인딩 컨실 버터 01 살몬베이지는 다크서클이나 칙칙한 피부 톤 보정에 특화된 컬러로, 특히 눈 밑이 어두운 분들에게 강력 추천드리고 싶은 제품이에요. 핑크빛이 감도는 살몬 컬러가 푸르스름한 다크서클을 자연스럽게 중화시켜주고, 피부를 환하게 밝혀주는 효과가 뛰어나요. 단독으로도 좋지만, 파운데이션 전 단계에서 프라이머 겸 컬러코렉터처럼 활용해도 매우 만족스러운 결과를 얻을 수 있어요.\n\n가장 큰 장점은 역시 '그라인딩 타입'이라는 점입니다. 매 사용 시마다 필요한 양만큼만 갈아내 사용하기 때문에 위생적이고, 컨실러의 신선한 텍스처가 그대로 유지됩니다. 사용감은 정말 부드럽고, 이름처럼 '버터' 같은 텍스처가 피부에 사르르 녹아드는 느낌이에요. 뻑뻑함 없이 얇게 밀착되면서도 커버력은 강력해요. 홍조, 잡티, 모공은 물론, 다크서클도 자연스럽게 가려주면서 텁텁하지 않고 맑은 피부 표현이 가능해요.\n\n제형은 세미매트하면서도 속은 촉촉하게 마무리돼서 건성 피부도 부담 없이 사용할 수 있고, 지복합성 피부에게도 들뜸 없이 잘 어울려요. 무엇보다 시간이 지나도 뭉치거나 무너지지 않아 수정 메이크업을 자주 하지 않아도 돼서 데일리템으로 딱이에요. 무너짐이 예쁘고, 마스크에 잘 묻어나지 않아서 요즘 같은 날씨에도 유용하답니다.\n\n함께 구성된 핑거퍼프 2P는 손가락처럼 섬세한 터치가 가능한 퍼프로, 소량의 컨실러도 넓게 자연스럽게 펴 바를 수 있도록 도와줘요. 특히 코 옆이나 눈 밑, 입가 같은 디테일한 부위에 사용하기 좋아요. 쿠션보다 정밀하게 컨트롤할 수 있어 컨실러 본연의 장점을 극대화해주는 구성품이에요.\n\n보너스로 제공되는 귀여운 ‘준휘 햄 키링’은 의외의 만족 포인트예요. 루나만의 감성을 살린 디자인으로, 파우치나 가방에 달기에도 딱 좋고 소장가치도 충분해요.\n\n전반적으로 루나 그라인딩 컨실 버터 01 살몬베이지는 다크서클 커버에 최적화된 컬러와 제형, 그리고 실용적인 패키지 구성까지 모든 면에서 만족스러운 제품이에요. 베이스 메이크업에서 깔끔한 인상을 주고 싶은 분들에게, 특히 눈 밑 칙칙함이 고민인 분들에게 꼭 추천드리고 싶어요. 이 컨실러 하나만으로도 얼굴이 한층 밝아진 느낌이라, 화장의 완성도가 확 올라가는 게 느껴져요.\n\n\n---\n\n다른 컬러로도 후기가 필요하시면 언제든지 도와드릴게요!",
    "text177": "루나컨실팔레트 잘 쓰고 있었어서 \n또 콜라보 하셨다길래 믿고 구매했어요! \n막 엄청 디테일하게 베이스 하진않아서 다크에 살몬컬러 컨실러해쥬는데 \n아무래도 제형이 띡하진않아서 \n커버력은 팔레트보단 떨어지눈데 \n요즘 눈가주름 고민 있는데 더 뷰드러윤 제형과 발림감이라 매일 바르긴 좋은 거 같아요! \n\n단점은 한 변을 돌려서 깍으면 양이 1회용이 아니라서 \n처치곤란 아까움 너뮤 커요..! \n그래서 걍 저는 뚜껑 덮어놓고 깎은 양 계속 쓰는데 오히려 쪼끔 말라서 커버력 더 좋운 거 같기도요..? \n위생 신경쓰시는 분들은 참고하쎄옹",
    "text178": "진짜 다들 좋다는 거의 모든 컨실러를 다 써봤음에도,,\n제 다크써클은 가려지지 않고... 건조해서 다 뜨고 갈라지더라구여...\n이름부터 버터라고 하길래 그냥 에라모르겠다 구매해봤는데 제 인생템🩷\n모공도 진짜 잘 커버해줘서 다크 커버하고 남은 양으로 나비존, 코에 발라주면 진짜 얇게 커버가 싹 됩니다!\n한칸 다 돌려버리면 양이 너무 많기 때문에 조금씩 돌리면서 쓰시면 돼요👍",
    "text179": "주름끼임 심해요.. 눈가 잔주름 많으신분들 무조건 비추천..\n다크도 진한건 안가려져요..\n다크연하고 눈가피부 매끄러우시면 추천드려요\n같이 주는 퍼프는 보드랍고 좋고 위생적으로도 좋은데\n딱히 내용물의 성능이.. 만족스러울 정도는 아닌거같아요",
    "text180": "버터처럼 포슬포슬 발려요! 커버력은 중하정도고 그렇다고 밀착력이 엄청 좋진않아요! 위생적으로 덜어서 쓸수있는점좋고 파우치에 넣고다니기에도 귀여운데 브러쉬필수로 있어야하는건 귀찮아요;; 디자인과 제형이나 질감 새롭다는점이 장점이고 커버력 밀착력 이런건 중간정도(?)됩니다.",
    "text181": "오 이거 뭐지 진짜 좋아요ㅋㅋㅋㅋ\n유튜버분들은 1호 많이 고르시길래 저도 이걸로 샀는데\n2호도 사보고싶음!!\n요철 싹 메꿔지고 수부지에게 답답하게 올라가지도 않고\n크리미합니다🤍🤍\n\n잡티는❌ 다크서클⭕️\n잡티 가리기엔 크리미해서 부적합해요",
    "text182": "색상선택을 잘못한건지 색상만 놓고보면 좀 누런끼가 있어서 팔레트보다 아쉬움이 컸는데 사용감이나 편리한건 이게 훨씬 편해요. 촉촉함도 좀더 좋은거 같습니당. 저는 기존 팔레트랑 색상 좀 섞어서 쓰고 있는데 그냥 단독 피부화장으로 써도 많이 건조하지 않고 괜찮았어요.",
    "text183": "엄청 촉촉해서 그런지 발림성이 일단 goat 그와중에 연어색이라 다크서클용으로 제격이긴 한데 촉촉이라 그런지 지속력은 아쉬웠어요 은근 조금씩 깎아써야 할정도로 양 조절 은근 어렵다는 점....! 그래도 루나꺼니까 제품력은 좋아요",
    "text184": "촉촉하고 버터같고 너무너무 좋아요 버터라눈 말이 무엇인ㅣ 알 거 같아요 ㅋㅋㅋㅋ 저보다 다크써클 심한사람 못 봤은데 저도 다 가려집니다. 믿고쓰는 루나네용",
    "text185": "발림성이 너무 미끌..미끌.. 밀착력이 아쉽다고 느껴지네요..뭘까 나도 잘 쓰고싶다",
    "text186": "너무 매트하지 않아서 좋음 그라인딩 형식으로 되어있어서 위생적임",
    "text187": "커버가 정말 잘됩니더 촉촉해서 잘 안떠요 추천드맂니다. 정말 좋아요",
    "text188": "꾸덕해서 잘못 바르면 좀 뜨긴 하는데요 ㅠㅠ 그래도 얇게 잘 바르면 진짜 좋은 것 같아요 모공도 잘 안 보이게 해 주고!",
    "text189": "루나 역시는 역시입니다 컨실러는 루나죠 루나 없으면 못살아요 진짜",
    "text190": "프라이머 기능은 잘 모르겠고 커버력은 좋네여\n쬐끔 두껍게 발리긴 하는데 좀 덜고 바르면 되니까 뭐 좋네여!!",
    "text191": "이주 매끄럽게 잘 발리고 커버도 괜찮고 용기가 너무 제 스탈..",
    "text192": "적당히 칙칙하지 않게 다크가 커버되어서 좋은듯\n갈려서 나온 입구에서 브러쉬로 양조절해 바를 수 있어서\n얇게 바를수있는것또한 장점!",
    "text193": "다클서클 가리려고 컨실러 진짜 여러개 사봤는데 유명한 것들 다 건조해서 끼고 다 뜨고 요철부각 심해서 고민중이였는데 메이트?분이 추천해주셔서 사봤더니 진짜 지금까지 써본 것 중에 제일 촉촉해요! 물론 막 수분감이 느껴지고 이런 건 아니지만 커버력이랑 지속력도 엄청 좋아서 이정도 커버력 지속력이라면 진짜 너무 좋은 것 같아요!! 재구매 할 것 같아요👍 요철부각 시간 지나면 좀 잇어요",
    "text194": "꾸덕한 팟타입 컨실러 말고 좀 묽은 것도\n써보고 싶어서 구매헸는데 다이얼 형식이 좀 불편ㅠ\n넘 많이나오고 양조절이 약간 불편했어요\n그래도 팔레트처럼 쓸수 있는 거랑\n간단하게 뚜껑 닫는 세로 형태에 틴트 정도 크기라\n돌려 여닫는 팟타입보다 휴대하기 편해서 좋았어요",
    "text195": "팟 형태 제품들은 좀 너무 꾸덕해서\n좀 더 묽게 발리는 컨실러 찾다가 구매해봤어요\n근데 컨실러를 키링으로 달고다니나요..?\n요새 키링 유행한다고 좀 실용성없는 증정이 많은듯\n귀엽긴 하지만...\n그래서 퍼프증정으로 구매했어요\n아주 쫀득하고 2개입이라 좋아요",
    "text196": "피부 얇아서 컨실러 갈라짐이 너무 심하거나 티나시는 분들 추천드립니다. 먼저 이걸 얇게 깔고 그 위에 올리면 생각보다 갈라짐이 덜해요ㅠㅠ 약간 컨실러 프라이머 느낌으로 쓰셔도 좋은데 이것만으로 완전히 다크서클 커버는 어려워서 꼭 위에 살짝 얹어줘야 합니다!",
    "text197": "컨실러는 양조절이 관건인데 그라인딩 캡이 있어 양 조절을 하기 편해요. 컨실러 여러 호수를 섞어 사용하시거나 파운데이션과 컨실러를 섞어 사용하시는 분들이 있던데 다른 도구가 필요하지 않으니 그런 분들께 특히나 좋을 듯해요. \n발림성이 좋아 피부에 착 붙는 느낌이라 마음에 듭니다. 저는 루나 베이스가 아닌 타 제품 쿠션과 함께 사용했는데 이질감 없고 괜찮았어요. 잡티 제거 목적으로 구매했는데 괜찮습니다.",
    "text198": "버터처럼 발린다는 게 뭔지 알 것 같은 새로운 텍스처의 컨실러인 거 같아요! 깎아서 쓰는 형식이라 위생에도 좋을 거 같은데, 퍼프도 2개를 증정해줘서 사용하는 데에도 너무 만족스러웠습니다. 생각보다 조그마한 모공들도 잘 커버해주고 옅은 흔적 같은 것들 커버에도 사용하기 좋았습니다",
    "text199": "이거보단 제피부가 밝고,한홋수 위를 사자니 컨실러가 밝아서 좀 고민됐지만 커버력이 괜찮았어요.\n내피부랑 딱맞는 컬러로 쓰는게 역시 좋은거같아요\n피부과다녀오고 남은 자국들이나 잡티가\n깔끔하게 가려지는 편이고 녹는느낌이 부드러워욤",
    "text200": "다크서클 가리려고 살몬베이지로 구매했어요 립밤 같이 돌리는 타입의 컨실러라니,, 너무 신기하네요 \n평소 다크를 컨실러로 가리면 뜨거나 주름 부각이 심해서 고민이였는데 버터밤 텍스처라서 촉촉하고 주름 부각, 끼임이 없어요 원하는만큼 돌려서 쓰면 되니깐 위생적이고 간편해요"
  },
  {
    "brand_name": "루나",
    "product_name": "[모공브러쉬증정/프라이머컨실러] 루나 그라인딩 컨실 버터 기획 4colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "[핑거퍼프2P증정] 02 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "바르기 쉽고 크기도 딱 좋아요\n같이 증정되는 퍼프도 진짜 말랑말랑하니 좋더라구여",
    "text2": "돌려서 쓰는 거라 위생적이고 좋습니다!\n작아서 휴대하기에도 좋아요!",
    "text3": "눈밑 중앙부 밝혀줄때 사용하면 좋아요\n핑거퍼프랑 같이 사용하면 더 편해서 만족스럽습니다",
    "text4": "돌려서 쓰는 컨실러로 팔레트처럼 사용할 수도 있어서 편하더라고요. 쓱쓱 사용할 수도 있고 보관하기도 편해요",
    "text5": "소량씩 뽑아도 다 커버되서 좋아요\n눈가 다크써클 밝히는 용듀로도 좋아오",
    "text6": "깍아서 쓰는 컨실러는 처음인데 같이 들어가 있는 퍼프에 컨실러 묻히기 편하네요 커버력도 좋고 밀착력이 좋아요 다크 가리려고 샀는데 괜찮아요",
    "text7": "촉촉하고 색깔도 제가 좋아하는 상아빛이라 너무 예뻐요\n\n근데 올영 배송 너무 최악이에요 \n택배로 시킬 때마다 항상 제품 박살 or 상자 다 튀어나옴 상태로 배송되는데 택배기사 문제인가요?",
    "text8": "생각보다 약간 유분이 돌고 유튜브 보고 파데처럼 얼굴 전체에 쓰기도 한다고 해서 써봤는데 파우더 처리해도 유지력이 엄청 좋지는 않아요! 그리고 이름이 아이보리라 21호 정도의 색깔일줄 알았는데, 생각보다 하얘서 19호, 17호처럼 밝은 베이스 선호하는 저에겐 너무 만족스러웠습니다 색깔이 딱 샵에서 쓰는 뽀용상아색이라 앞볼 밝히기에도 굳굳",
    "text9": "기대 많이 하고 샀는데 리뷰 보면 또 그냥 그렇다는 평이 있어서 걱정 많이 했는데 진짜 개좋아요 ㅠㅠ 일단 커버력이 엄청 높고 부드럽게 잘 발려요 가릴 게 딱히 없는 분들한테도 추천드려요 베이스 같은 느낌인데 베이스보다는 약간 도톰하게 발려서 이거 쓰고 화장하면 엄청 얼굴 블러한 것처럼 깔끔해요",
    "text10": "피부화장의 완성도를 올리기 위해 구매했습니다\n아주 잘 쓰고 있고 앞으로도 계속 사용할 것 같습니당",
    "text11": "블러셔 올리기전에 이걸로 깔아주고 발라요 그럼 색상이 더 뽀용하게 올라감",
    "text12": "버터같이 녹는 질감이 신기해요\n화장이 잘 뜨는편인데 컨실러 사용하면 건조해서 고민이 있었거든요 이건 자연스럽게 잘 커버되서 좋아요\n겨울에 화장 뜨는 정도를 봐야하지만 봄,여름 만족스러워요\n가을,겨울에는 한달 후 리뷰로 더 올려볼께요",
    "text13": "그라인딩되는가 재밌고 블랙헤드 잘 가려줘서 만족\n손으로 코에 굴려가며 바르면 잘 메워져요",
    "text14": "쓸 양 만큼 돌리는게 쉽진 않아서 남은 양은 닦아내게 되지만 윗 부분 팔레트로 쓰기 좋고 너무 매트하지 않아서 만족합니다",
    "text15": "매트파로서는 약간 다소 아쉽\n번들거리고 광이나요 밀착도 잘 모르겠는데\n커버력이랑 고정력은 좋아소 다크서클용이랑 하이라이트용이랑 두개 샀어용 만족",
    "text16": "사이즈도 휴대하기 좋고 상아빛이 나는 아이보리라 색상이 예뻐서 좋습니다 컨실러치고 촉촉한편이라서 잘쓰고 있습니다.",
    "text17": "사용법이 재밌고 위생적인것 같아요\n색상도 상아빛으로 예쁘네요\n부드러운 발림성도 마음에들고 커버력도 좋습니다",
    "text18": "커버력이 강력하진 않은데 피부결이 예뻐보이는 컨실러! 촉촉하게 발리는데도 지속력이 생각보다 나쁘지 않아서 좋았어요 컬러감도 17호분들이 피부에 딱 맞게 쓰기 좋아요",
    "text19": "위생적으로 사용가능해서 좋긴항데 애매해요 색상이 더 다양했으면 좋겠어요",
    "text20": "좋아요 무펄하이라이터는 지속력 안좋은데 이걸로 하이라이터 효과주면 지속력도 좋고 피부표현도 ㄴㅁ예뻐요...",
    "text21": "이거 너무 좋음 블러셔 깔기전에 올리고 발라보세요 진짜 컬러 이쁘게 올라가고 볼륨이 확살아요 커버력은 되게 높은데 발림성이 넘 좋고 모공 싹 메워짐 신기한제형!",
    "text22": "이거 진짜 너무 좋아요 진심!!\n크리미 한데 커버력이 아주 좋아서 피부 메이크업 끝난뒤에 발라도 벗겨짐1도 없어용!! 프라이머 효과 덕에 모공도 없애준다는..!",
    "text23": "살짝 밝은 감이 있지만 플랫한 브러쉬로 톡톡 올려주기 좋고 커버력이 괜찮아요. 노란 느낌이 적은 상아색이라 마음에 듭니다.",
    "text24": "매트 제형인줄 알았는데 매트한게 아니더라구요..! 유분기가 많아서 살짝 아쉬웠슺니다ㅠㅠㅠ",
    "text25": "컨실러라 뻑뻑한 제형일 것 같았는데\n이거 완전 반전이에요\n하나도 뻑뻑하지 않고,\n부드러운데 커버는 또 되는 스타일이에요\n마음에 들어요!",
    "text26": "그라인딩 타입이다보니 위생적인 부분에서 진짜 좋아요\n퍼프도 굿",
    "text27": "갈아서 쓰는 특이한 컨실러에요!\n시계방향으로 돌리면 내용물이 갈려서 나오는데, 한바퀴 다돌리면 생각보다 양이 엄청 많아서 아주 살짝 돌렸다가 후진시켜서 쓰는걸 추천드려요\n\n제형은 진짜 버터처럼 사르르 녹으면서 부드럽게 발려요🧈\n컨실러치고 정말 촉촉하고 발림성도 좋았지만 아무래도 촉촉한만큼 밀착력이나 커버력은 살짝 아쉽게 느껴졌어요\n\n색상은 꽤 밝고 화사해서 19호 이상이신 분들에게 추천드려요 21호이신 분들은 부분 하이라이팅 용도로 쓰기 좋을거같아요✨️\n\n증정으로 받은 퍼프는 정말 말랑쫀득해서 계속 만지고싶어지는 촉감이에요 갈아서 쓰는 재미도있고 퍼프까지 구성도 좋아서 한번쯤 써볼만한 제품같아요!",
    "text28": "17~19호 밝은 피부톤 / 02 아이보리 / 모공커버용 구매\n\n질감이 기존에 아는 컨실러랑은 매우 다릅니다\n맷돌에 자작하게 갈린듯이 나오는데 엄청 부드러워요\n굳이 따지자면 촉촉! 밀도가 있어서 파스스하게 발려요\n\n저는 블러 효과를 노리고 구매했는데 대만족입니다 🤟🏻\n코 옆이나 볼 쪽 모공같이 커버가 필요한 부위에 얹고,\n구성품인 퍼프로 두드리니까 매끈하게 정돈되었어요\n\n지속력은 무난허이 오후에도 크게 무너지지 않았는데\n뜨기보다는 유분에 의해서 밀리듯이 지워질 땐 있어서\n기름이 올라오는 날엔 파우더만 신경쓰면 될 것 같아요:)",
    "text29": "갈아서 쓰는 특이한 컨실러에요!\n시계방향으로 돌리면 내용물이 갈려서 나오는데, 한바퀴 다돌리면 생각보다 양이 엄청 많아서 아주 살짝 돌렸다가 후진시켜서 쓰는걸 추천드려요\n\n제형은 진짜 버터처럼 사르르 녹으면서 부드럽게 발려요🧈\n컨실러치고 정말 촉촉하고 발림성도 좋았지만 아무래도 촉촉한만큼 밀착력이나 커버력은 살짝 아쉽게 느껴졌어요\n\n색상은 꽤 밝고 화사해서 19호 이상이신 분들에게 추천드려요 21호이신 분들은 부분 하이라이팅 용도로 쓰기 좋을거같아요✨️\n\n증정으로 받은 퍼프는 정말 말랑쫀득해서 계속 만지고싶어지는 촉감이에요 갈아서 쓰는 재미도있고 퍼프까지 구성도 좋아서 한번쯤 써볼만한 제품같아요!",
    "text30": "갈아서 나온만큼만 쓰기 때문에 위생적입니다\n윗 면이 판판해서 브러쉬로 양 덜거나 다른 제품과 섞어 바를 때 팔레트 처럼 편하게 사용하기 좋습니다\n양 앞 볼 밝혀주려고 색은 밝은 색 선택했어요\n넘 밝다 싶으면 다른 제품과 섞어주면 될 듯 합니다\n요즘 컨실러로 바탕 깔기도 하던데\n확실히 커버력이나 지속력은 더 좋네요",
    "text31": "루나 컨실러 팔레트도 잘 쓰고 있어서 이번 신상 그라인딩 컨실 버터도 구매해 봤어요🧈 나비존 모공 가리는 효과가 좋은 제품이라고 해서 저는 앞볼 밝히는 용도로 02 아이보리 컬러로 구매했습니다!\n\n아이보리 컬러는 정말 예쁘게 빠진 상아빛 컬러였어요! 배송 오자마자 너무 궁금해서 그냥 단독으로 발라봤는데, 파데처럼 컬러감도 예쁘고 착 붙어서 신기했어요. 블러셔 바르기전에 볼 밝혀주는 용도로 잘 쓸 것 같아요!\n\n돌려서 쓰는 형식도 신기하고, 팔레트처럼 쓸 수 있어서 좋더라구요. 보통 짜서 쓰는 컨실러는 손등에 짜놓고 거슬려서 금방 닦아내버리는데, 이건 뚜껑 닫아놓고 화장 다 하고 마무리에 남겨뒀던 내용물로 다시 발라도 되고 좋을 것 같더라구요! 시간 지나면 더 커버력이 있어져서 오히려 좋으니까요ㅎㅎ\n\n증정 퍼프도 엄청 부드럽고 좋았어요! 제형은 처음엔 꾸덕하게 나오는데 손으로 펴바르면 버터처럼 사르르 녹는 느낌이었어요. 적당히 촉촉하고 딱 좋았어요!\n\n➡️ 요거 진짜 다크~나비존쪽+볼 앞 부분에 바르면 뭔가 피부 보정되는 느낌이 있어서 잘 쓰고 있어요! 아이보리 컬러인데도 다크도 은근 잘 가려주는 느낌이라 살몬컬러도 궁금하더라구요.\n\n여드름 흉터 가릴 때는 그냥 손으로 바르고 퍼프로 두들기면 돼서 편했어요. 다만 여드름 흉터 가리는 용도보다는 나비존+앞볼 쪽 바르는 용도로 더 만족스러운 제품이었어요!",
    "text32": "이 컨실버터는 일단 미니미니하지만 섞어서 쓸 수 있어서\n양 조절하기 너무 쉬웠어요 버터라는 아름답게 부드럽게 발리면서도 칙칙한 부분을 확실히 가려줘. 처음 사용할 때, 다크서클이 가려지는 커버력이 맘에 들었습니다\n\n 장점: 커버력은 일반 쿠션보다 뛰어나서 휴대용으로 간편하게 터치업하기 좋고, 덧발라도 뭉치지 않는 점이 정말 마음에 들었어요\n\n   - 유용한 점: 파우치에 쏙 들어가서 언제든지 들고 다닐 수 있어요.  ㅠㅠ 졸귀입니닻\n\n  컨실러 명가의 루나 컨실러 본 제품 보다는 커버력이나 색상 표현력이 살짝 부족하지만 자연스럽게 확실히 들뜨지않고 이정도의 커버력을 이 제형을 구현해낸게 역시 루나다 싶음\n쿠션에 덧발라도 겉돌지 않음",
    "text33": "인생 컨실러 찾음. 평소 엄청 건조한데\n밀키하면서 쏙쏙 잡티자국을 지워줘서\n진짜 간편하고 좋아요. 버터 느낌이라는게\n공감되듯이 바라는 질감이 부드럽고\n위생적인게 돌려서 컨실러가 나와서\n적은 소량 사용하기도 좋았습니다.\n더 추가 구매했어요.",
    "text34": "방식이 특이한데 제형감이 좋아요\n약간 뻑뻑한 질감일까 걱정했는데 바르면 버터라는 이름처럼 부드럽게 발리네요\n색상도 주황끼없는 상아빛이라 마음에 들어요\n컨실러답게 커버력도 좋고 지속력도 만족스러워요\n처음에는 멋모르고 돌려서 양조절이 안됐는데 쓰다보니 양조절도 편하고 위생적인 것 같아요",
    "text35": "그라인딩 형태여서 공기 노출이 적고 위생적으로 쓸 수 있는 점이 제일 좋음!!! 요즘 피부 트러블이 심했지만 그 때 쓰기 좋은 듯!\n크기도 작아서 들고 다니기에도 좋습니다 ㅠㅠ 수정화장/여행용으로 딱임.. 왜 이제 출시했어요...\n\n\n* 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다.",
    "text36": "버터밤같은 제형을 그라인딩으로 갈아 사용하는 제품이라 신기했어요. 확실히 포슬포슬 부드럽게 발리지만 밀착력있네요. 커버력있게 올려도 제형 자체가 가벼워서 좋습니다. 2호 아이보리가 19-21호 기준 제품이라 밝을까 걱정했지만 보통 21호 피부에도 동동뜨는 느낌까진 아니어서 괜찮았어요. 노란 느낌이 적은 상아색이라 마음에 들어요.",
    "text37": "이름처럼 버터같이 내용물이 나와서 재밌네용 ㅋ\n제 피부는 19호 정도되는 밝은 피부톤인데 아이보리가 딱이네요\n컨실러인만큼 소량씩 써야 될거 같구요 잡티커버는 soso에요. 많이 바르니까 모공에 끼이네요.\n사운품으로 주는 퍼프가 쫀쫀하니 너무 좋아요",
    "text38": "이 제품이 다른 제품들이랑 다르게 돌려서 써야 나오는거라 좋았어요 위생에도 좋고 또 돌러서 쓰는게 훨씬 더 간편했어요 돌려서 쓰는게 양조절하기도 펀했구요\n그리고 커버력도 나쁘지 않았어요 진한 잡티정도 가리는 용으로 썼는데 거의 다 가려졌고 마지막에 파우더 처리만 해주면 지속력도 오래 지속 되어서 좋았어요\n그리고 건조하지 않고 촉촉해서 밀착도 잘 되어서 초보자가 써도 괜찮겠다는 생각이 들었어요 \n그리고 제품 겉에 크기도 미니미니 해서 밖에서 사용하려고 가방에 넣고 다니기에도 좋았어요",
    "text39": "루나 컨실러 팔레트를 잘 쓰고 있어서 이번 신상도 기대하면서 구매했는데, 역시 만족스러워요! 돌려서 깎아 쓰는 방식이라 위생적이고, 손에 덜 필요 없이 바로 퍼프로 사용할 수 있어서 편리해요. 처음엔 꾸덕한가 싶었는데, 피부에 올리면 사르르 녹으면서 부드럽게 펴발라지는 게 신기했어요. 다크서클뿐만 아니라 홍조나 잡티 커버할 때도 자연스럽게 블러링돼서 피부 표현이 예쁘게 완성돼요. 시간이 지나면서 더 밀착되면서 지속력이 좋아지는 느낌!",
    "text40": "살몬 컬러 사용 후에 괜찮아서 아이보리 색상도 추가 구매했어요 부드럽게 발리고 제형이 버터크림처럼 신기합니다 매트하지 않다고해서 커버력이 부족한 것도 아니에요! 커버가 잘 되는 편입니다 ! 특히 살몬 색상은 다크서클을 잘 가려주고 아이보리 색상은 앞볼을 환하게 밝히는 용도로 재구매한 것입니다! 색상도 잘 뽑혔다고 생각합니다 다 쓰면 재구매의향 있을 것 같아요! 지속력도 꽤나 오래갑니다",
    "text41": "피부 컬러: 22호 추정,\n선호 컬러: 21호 사용\n\n기존에 사용하던 컨실러는 픽싱력이 좋은 대신, 건조하게 느껴졌는데요. 루나 슬라이딩 컨실 버터는 단단하게 고정력있게 올라가면서도 촉촉하게 느껴졌습니다. 제품명 그대로 버터 제형이에요!! 앞 볼 밝히는 용도로 사용하기 위해 02컬러 주문하였고, 아주 만족합니다! 기존 21호 피부이신 분들이 얼굴 전체에 도포하기에는 밝은 색상이고 딱 하이라이팅 컬러로 좋아요! 사진처럼 얼굴 전체에 도포하면 목이랑 톤차이가 보입니다. 마지막으로, 조그만 잡티, 스팟커버 용도로는 살짝 아쉬운 것 같아요!! 촉촉해서 저 위에 펜슬타입 컨실러로 2차커버하고 파우더처리하면 고정력 좋았어요!!",
    "text42": "다크서클이 심해서 평소에 피곤해보인다는 이야기를 많이 들어 효과 좋은 컨실러를 찾고 있었어요.\n루나 제품은 크림타입이라 얇고 밀착력이 좋아 주름부각도 다른 제품들보다 적었다고 느꼈고 같이 온 말랑한 퍼프를 손가락에 끼고 톡톡 조심히 두드려주면 더욱 밀착도를 높여주네요.\n컨실러 용기 자체를 팔레트처럼 사용할 수 있어서 돌리면서 나온 양을 조절해가면서 컨실러 바를 부위에 잘 두드려주면 됩니다. \n간편하고 커버 효과가 좋아요!",
    "text43": "같이 온 퍼프 톡톡 두드리면서 커버 하니까 커버력도 좋고 피부에 밀착력도 좋아져서 사용하기도 좋아요\n피부톤이랑도 잘 맞아서 좋은거 같고 색상이나 사용하기도 편해서 뭉치지 않고 바르기도 좋아서 좋고 통이 귀엽게 생겨서 들고 다니면서 사용 하기도 좋아요",
    "text44": "루나 팁 컨실러는 예전부터 만족하며 쭉 사용해오고 있는데 갈아서 사용하는 컨실러가 새로 나왔길래 구매해 봤어요.\n그라인딩 캡을 시계 방향으로 돌리면 컨실러가 갈려서 나오는데 그냥 막 돌리면 양이 생각보다 많이 나오니 살살 양 조절하면서 돌려줘야 하더라고요.\n피부에 뻑뻑하지 않게 잘 펴 발리고 강력하진 않지만 자연스러운 커버가 가능해요.\n다른 베이스랑 섞어 사용하기도 좋아 잘 사용 중입니다.",
    "text45": "원래 더샘 컨실러를 사용하는데 이번에 새로운 느낌의 컨실러가 눈에 띄어서 사용해보게 됐어요. 루나 컨실러가 원래 유명하지만 크기도 작아서 좋고 갈아서 쓰니 위생면에서도 더 좋아지니 갓벽한 컨실러 인 것 같아요..💖\n\n그냥 구매하세요🥹💗\n\n제 피부색은 에스쁘아 21N, 정샘물 페어라이트 사용해요!",
    "text46": "루나 컨실러는 워낙 유명해서 신상 나오면 사게 되네요.\n제품명이랑 아주 딱 맞는 사용감이에요. 겉보기엔 되게 띡해보였는데 막상 펴바르면 버터처럼 부드럽게 퍼져요.\n컬러는 21호보다 화사한 편이라고 느꼈어요. 트러블 가리는 용도도 좋지만, 중앙부 밝히는 용도로도 충분히 사용할 수 있을 것 같아요.\n생각했던 것보다 더 마음에 들어요. 💓",
    "text47": "베이스 맛집 컨실러 맛집 루나에서 컨실러가 새로 나왔다 해서 구매해봤어요! 제품력이 좋기로 소문난 루나여서 기대감을 안고 구매해봤는데, 우선 발림성이 너무 좋아서 놀랐고 돌려서 사용하는 아이디어가 참신적이어서 좋았던 것 같아요! 커버력도 꽤 좋은 편인 것 같아요",
    "text48": "갈아서 나온만큼만 쓰기 때문에 위생적입니다\n윗 면이 판판해서 브러쉬로 양 덜거나 다른 제품과 섞어 바를 때 팔레트처럼 편하게 사용하기 좋습니다\n양 앞 볼 밝혀주려고 색은 밝은 색 선택했어요\n넘 밝다 싶으면 다른 제품과 섞어주면 될 듯 합니다\n요즘 컨실러로 바탕 깔기도 하던데 저도 그렇게 사용해보려구요\n확실히 커버력이나 지속력은 더 좋네요",
    "text49": "02호 아이보리 구매했습니다!\n컨실러 맛집 루나에서 나온 새로운 제형의 컨실 버터라니.. 시계 방향(오른쪽)으로 돌려야 제품이 나옵니다🥺 양 조절 주의!\n개인적으로 손쪽에 점이 있어서 점 커버를 해보려고 했는데점 커버는 안 되더라구요..🥹... 더 두껍게 바르면 덧바를수록 두꺼워져서.. 잡티 커버용보다는 다크서클 커버용으로는 괜찮은 것 같습니다!\n📍다크서클 커버 자연스럽게 하고 싶으신 분\n에게 추천드리고 싶습니다!",
    "text50": "⭐️ 루나 그라인딩 컨실 버터 02 아이보리\n컨실러 맛집 루나에서 컨실 버터라는 새로운 컨실러를 출시했다고 해서 신기했어요! 컨실 버터라니,,! 프라이머 대신 나비존에 발라봤는데 모공 블러처리라는 말이 이해됐어요 21호에 잘 맞는 예쁜 상아 컬러고 마무리가 보송보송해서 좋아요~!",
    "text51": "갈아서 쓰는 컨실러라니 아이디어가 신선해요! 저는 첫 사용이라 많이 돌려버려서 올라온 양이 많은데 저거 반에 반으로도 충분히 결점 커버는 가능하더라구요. 소량씩 돌려서 써야겠어요. 컬러는 02 아이보리로 선택했는데 평소 21호 쓰는 저에게 들뜸없이 딱 맞는 예쁜 바닐라빛입니다. 케이스도 귀여워서 화장대에 올려두기만해도 기분 좋아지네요.",
    "text52": "모공이 신경쓰여서 잘 가려지는 컨실러로 골라봤어요\n밝게 보이는 부분에 쓰려고 아이보리컬러 선택했네요\n사용해보니 아주 잘 발라지고 잘 밀착되네요. \n적당히 촉촉하고 커버력이 좋네요\n돌려서 짜내는게 신기방기하고 증정퍼프 부드러워 맘에 들었어요",
    "text53": "나비존 모공 커버하고 피부톤 정리하려고 구매했어요\n시계방향으로 한바퀴 돌리면 부드러운 버터처럼 적당량이 나와요 \n윗부분을 팔레트처럼 양 조절하고 같이 온 핑거퍼프로 피부에 두드려주면 모공커버가 깨끗하게 잘돼요 \n나올땐 부드러운 타입인데 마무리는 살짝매트하게 커버되는 타입이에요 \n돌려서 나오는 타입이라 위생적으로 쓸 수 있는게 맘에 들어요",
    "text54": "조효진님 유튜브보고 신기한 제품이라고 생각했어요. 컨실러를 이렇게 돌려서 깎아쓰는 제품이 나오다니!! 컨실 버터라는 말이 딱이에요. 진짜 버터같은 제형이에요. 피부에 쓱하면 녹으면서 발리는 느낌?입니다. 팔레트처럼 컨실러랑 비비섞어서 발라주고 있는데, 위생적이고 만족스러워요. 잘 사용하는 제품이랑 섞어서 사용해보셔도 좋을 거 같아요~",
    "text55": "컨실 버터라고 되어 있어서 엄청 궁금했던 제품입니닷\n어디에도 후기가 많이 남아있지 않아서 구매하고 실패하는것이 아닌가 걱정했는데 너무나도 만족스럽네요\n함께 제공해 준 퍼프를 사용하지는 않았으나.. \n우선 사용방법이 너무 신기하네요 \n뚜껑을 열고 윗부분을 쓱 돌리면 컨실버터가 갈려서 나옵니다 \n의외로 너무 부드럽고 컨실 기능이 있어서인가 모공끼임도 없습니다 \n가볍게 선크림과 함께 커버용으로 사용하려 했는데 목적에 딱 맞네요 \n아침에 컨실버터를 바르고 선크림을 위에 올렸는데 딱히 밀림도 없고 아직까지 (현재 5시 반) 잘 버텨주고 있습니다. \n제품을 녹이면 엄청 촉촉해서 밀릴것 같지만 피부에 올리면 매트와 촉촉의 딱 중간이네요\n평소 21,22의 애매한 호수를 사용하는데 아이보리는 저에게는 조금 밝은것 같아요 (하지만 그래서 하이라이터를 살짝 쓰던 버릇이 있는데 이게 필요없어졌습니다)\n제품 아주 맘에들어요 \n아직까지도 다크닝 없이 잘 버텨주는것 보면 조금 늦은 저녁까지 든든할듯 합니다.",
    "text56": "루나 컨실러 팔레트도 잘 쓰고 있어서 이번 신상 그라인딩 컨실 버터도 구매해 봤어요🧈 나비존 모공 가리는 효과가 좋은 제품이라고 해서 저는 앞볼 밝히는 용도로 02 아이보리 컬러로 구매했습니다!\n\n아이보리 컬러는 정말 예쁘게 빠진 상아빛 컬러였어요! 배송 오자마자 너무 궁금해서 그냥 단독으로 발라봤는데, 파데처럼 컬러감도 예쁘고 착 붙어서 신기했어요. 블러셔 바르기전에 볼 밝혀주는 용도로 잘 쓸 것 같아요!\n\n돌려서 쓰는 형식도 신기하고, 팔레트처럼 쓸 수 있어서 좋더라구요. 보통 짜서 쓰는 컨실러는 손등에 짜놓고 거슬려서 금방 닦아내버리는데, 이건 뚜껑 닫아놓고 화장 다 하고 마무리에 남겨뒀던 내용물로 다시 발라도 되고 좋을 것 같더라구요! 시간 지나면 더 커버력이 있어져서 오히려 좋으니까요ㅎㅎ\n\n증정 퍼프도 엄청 부드럽고 좋았어요! 제형은 처음엔 꾸덕하게 나오는데 손으로 펴바르면 버터처럼 사르르 녹는 느낌이었어요. 적당히 촉촉하고 딱 좋았어요!",
    "text57": "다크써클, 잡티가 많은편이라 매일 화장할 때 컨실러 필수라서 다양한 컨실러 제품 사용해봤는데, 이거 완전 편하고 좋더라구용 ㅎㅎ\n그라인딩 형태로 되어있어서 독특해서 사용하는 것도 재밋고 위생적이라서 너무 좋아요 !!\n패키지도 가볍고 예쁘고, 퍼프랑 세트로 되어 있어서 휴대하면서 수정화장하기에도 딱이에요\n컨실러는 꾸덕한데 부드러워서 사용감도 좋고 자연스럽게 커버 잘되서 좋고 퍼프는 완전 쫀쫀하고 부드러워서 따로 구매하고 싶을 정도에요 !",
    "text58": "부분부분 밝힐 때 사용하려고 아이보리 색상으로 구매했어요. 이렇게 돌려서 깎아 쓰는 컨실러는 처음이었는데 생각보다 양조절도 쉬운 편이고 위생적으로 사용할 수 있는 것 같아요. 화사한 핑크베이스인데 파데 위에 발라도 뭉침이나 끼임 없이 부드럽게 잘 발리는 편입니다",
    "text59": "조금씩 돌리면 소량으로도 쓸 수 있고\n양조절이 쉽게 가능해서 좋아요:)\n깎아쓰니깐 위생적이기도 하고 자연스러운 색상도 마음에 듭니다!",
    "text60": "루나 그라인딩 컨실러는 정말 부드러워서 눈 밑에 바르기 좋습니다 하지만 한 번만 돌려도 많은 양이 나와서 양 조절 하긴 어렵습니다",
    "text61": "수부지인데 요즘 습해서 컨실러로 베이스해보는데 나쁘지않네요",
    "text62": "피부에 자연스럽게 메이크업 되서 사용감이 좋고 피부와 잘 어울리네요",
    "text63": "벌써 3깨째 쓰는중 생각보다 텍스처가 커버도 잘되고 부드러움",
    "text64": "팟타입 컨실러보다 위생적으로 쓸수있고 양조절이 쉬워서 만족해요!",
    "text65": "컨실러로 사용해도 되고 파대 대신에 사용해도 좋아요 커버력이 좋습니다",
    "text66": "큰 모공도 매끈하게 채워주는 것 같은 컨실러여서 파운데이션 용도로 사용해도 아주 만족했습니다! 그리고 증정으로 받은 통 루비셀 퍼프도 잘 쓰고 있습니다!",
    "text67": "결점 순삭 백금 블럭 컨실러 밀착 피팅 퍼프 증정까지 두 개나 있어요. 부드럽게 녹아 들어 나비 좀 플러링",
    "text68": "다크서클용 살몬베이지랑 아이보리 같이구매했어요 돌려서 쓰는제형이라 위생적일 것 같아요!제형은 찐버터갈린것처럼 나오고 피부열에 사르륵 녹아요 제품크기가 작아서 파우치에 넣고 다니기에도 좋아요",
    "text69": "커버력도 좋고 다크써클이 잘 가려지는것같다\n살짤 매트한듯 촉촉하고\n발림성이 좋은거 같다 ! 잡티도 잘 가려진당\n커버력이 가장 마음에든다",
    "text70": "퍼프 사용해서 두드려서 쓰는 컨실러예요 아무래도 퍼프를 사용해서 두드려서 커버하는 제품이다 보니 경계가 도드라지지 않고 자연스러워서 마음에 들어요",
    "text71": "피부색보다 조금 더 밝은 색으러 구매했아요\n확실히 위생적으러 쓸수 있어서 좋네요\n발림성도 맘에듭니다",
    "text72": "눈가와 나비존 모공이 가리고싶어서 구매했습니다 한달 뒤 스킬 연마해서 리뷰할게요",
    "text73": "아주 촉촉하고 좋아요! 커버도 잘 되구 일단 위생적으로 갈아쓸 수 있어서 너무 좋더라구요! 그래서 잘 사용하기 될거 같아요 무엇보다 작아서 좋습니다 ㅠㅠ 다만 하나 아쉬운건 갈아냐는 양이 너무 많아서 조절하기 어려워요ㅠㅠ",
    "text74": "피부톤이랑 색상도 잘 맞아서 좋고\n구성도 좋아서\n퍼프랑 같이 사용 하니까\n피부가 훨씬 더 좋아 보이고\n피부 잡티나 모공까지 깨끗하게\n잘 커버되서 사용하기 좋아요 ㅎㅎㅎ",
    "text75": "커버 보통\n건조한편\n기초템 잘 해주고 사용하면 갠춘\n무난한 컨실러\n재구매는 안할듯\n화홍브러쉬 982 4호랑 궁합좋음!",
    "text76": "저는 피부 메이크업을 할 때 \n액상 파운데이션 + 액상 컨실러 + 고체 컨실러를\n1대 1대 1 비율로 화장을 하는데요 \n이 제품이 양조절이 쉽고 퍼프도 들어가 있어서 좋아요\n물론 커버력도 좋구요",
    "text77": "피부표현이 너무 예뻐요\n화사하고 커버도 완전잘됨\n진짜 뽀송한 피부표현 연출 쌉가능!\n제형도 신기해서 쓸때마다 재밌네요\n주근깨 많은 피부에 딱이에요",
    "text78": "돌리면 사각 모양?으로 컨실러가 나오는 형식이에요.\n손으로 바르다가 같이온 퍼프를 썼는데 퍼프가 너무 좋습니다!\n신기한 컨실러인데 얇은 파데 대용으로 써도 괜찮겠네요",
    "text79": "버터처럼 부드럽게 녹아들어 잡티와 모공까지 커버해 주는 매끈 블러 컨실러에요.  게다가 촉촉하게 피부에 발려서 사용감이 좋고 피부랑 자연스럽게 어울려서 정말 이쁘네요. 보정도 정말 잘되요.",
    "text80": "중심부 밝혀주려고 02아이보리 컬러로 구매했어요! 색상이 딱 화사하게 얼굴 밝혀줘서 너무 맘에 들어요. 발림성도 왜 버터라고 하는지 알겠어요. 부드럽고 촉촉해요. 같이 퍼프랑 시너지도 좋은 것 같네요! 만족!",
    "text81": "유명 유튜브 채널 보고 구매했습니다. \n생각보다 작은 크기이지만 소량으로도 커버가 가능합니다. \n부드러운 질감으로 발립니다.",
    "text82": "갈려서 나오는게 신기하고 제형질감이 엄청 버터리해요\n색상도 21호인 제 피부에 딱이고 모공을 잘 가려줘요\n잡티커버도 잘되고 촉촉한편이라 스펀지로 두드려줘도 건조하지않고 편해요 그리구 용기가 너무귀엽네요ㅎㅎ",
    "text83": "컨실러지만 얼굴 하이라이팅 부위에 쓰기도 좋은 것 같아요. 버터라는 이름답게 부드럽게 발리네요. 같이 온 통 루비셀 퍼프도 마음에 들어요. 토출구 부분이 팔레트로 쓸 수 있게 디자인된 점이 센스있는 제품이네요.",
    "text84": "루나는 같이 주는 사은품 퀄리티도 좋은 것 같아요 늘 ㅎㅎ 쫀덕한 퍼프 넘 맘에들어요 컨실러도 보다 위생적으로 사용가능해서 좋습니다\n건성이라 두껍거나 건조하면 사용 못하는데 마음에 들어오 루나 베이스 맛집.. 컨실러맛집이에요 추청합니다",
    "text85": "일반 리퀴드 컨실러나 스틱 컨실러는 쓰다 보면 제품이 지저분해질 때가 있는데, 이 제품은 그라인딩 방식이라 깔끔하고 위생적으로 사용 가능한 점이 마음에 들었어요. 사용할 때마다 신선한 제형을 바로 갈아서 쓸 수 있어서 위생적인 게 장점이에요!",
    "text86": "평소 21~22호정도인데 거의대부분 파데는 21호가 잘맞아요! 나무 동동뜨지 않는 예쁜 상아빛이네요\n핑거퍼프도 2개들어있어서 중앙부분에 톡톡 얹어서 두들두들 해주면 고르고 발리면서 피부톤과 자연스럽게 어우러져요\n3호살지 2호살지 고민하다가 예약배송 걸렸는데도\n그냥 2호로 주문했어요! 배송비는 나갔지만\n색감은 이거로 픽하길 잘한거같아요\n아무래도 크리미하게 부드러운 제형이면서 피부랑 잘 어우러져서 너무 어둡게 안가길 잘한거 같아요\n버터이름이 찰떡이고요\n돌리실때 왼쪽방향으로 돌리셔야 합니다~ 그래야 내용물 나와요~~",
    "text87": "평소 귀찮아서 컨실러 안하는 사람입니다\n루나 컨실러 유명한 건 너무 잘 아는데 이번에 청결하게 쓰기 좋은 신상이 나오고 유튭에 조효진님 보고 구매했어요\n저는 다크서클과 앞볼쪽 뽀용하게 하기 위해 제일 밝은 컬러 아이보리 구매했어요\n먼저 발림성은 저는 컨실러 브러쉬가 없어서 스패츌러로 얇기 바르고 퍼츠로 두들두들 햇는데 세미매트 느낌으로 촥 잘 붙네요!!\n버터라는 말이 맞게 스르륵 녹는 느낌!\n컨실러 브러쉬 사서 코옆과 나비존까지 잘 해보려고요!\n처음으로 만족스러운 컨실러 후기였습니다~",
    "text88": "루나에서 나오는 제품들은 늘 만족하며 사용했던 것 같아요.\n그라인딩 컨실 버터라고 해서 궁금함에 주문했는데 대만족입니다.\n옆으로 돌려서 사용하는 것도 신기하고요. 깔끔하게 사용할 수 있어 너무 좋네요.\n적은양만 사용해도 넓게 펴바를 수 있어서 경제적이고요.\n컨실러라 커버력은 정말 좋습니다. 양볼에 기미가 좀 있는데 싹 가려져요!",
    "text89": "저한테는 색이 좀 밝네요..\n잡티 같은건 왠만하면 다 가려지는것 같고 다크서클은 확실히 살몬베이지색상으로 커버해야할 것 같아요\n다크서클이 너무 진해서 아이보리 색상으로는 잘 안가려지네욤ㅠ\n다 사용하면 살몬베이지 색상으로 구매하겠습니다!",
    "text90": "화사한끼빠진 적당한 상아색이에요 모공이랑 블랙헤드 가릴 용도로 좋네요",
    "text91": "커버력이 적당히 있으면서 바르기 쉬운 텍스처라서 추천! 리퀴드 컨실러가 매트해서 쓰기 힘드셨던 분께 추천합니다 제가 피부가 15-17호인데 2호 컬러 잘 맞았어요",
    "text92": "위생적으로 조금씩 돌려 쓸수 있으나 컨실러여서 정말 소량만 필요한데 한번 딸깍하면 생각보다 많이 나옵니다 ㅠㅠ 버리는게 좀더 많을것 같습니다. 하지만 제품은 너무 좋습니다.",
    "text93": "적당량만 덜어서 쓰기 참 좋아요\n파프도 부들부들해서 참 좋더라구요",
    "text94": "이름 그대로 매끈하게 발리는 버터 질감이에요! 지속력 밀착력 커버력 전부 중상이상이에요!! 들뜸 없어서 좋아요",
    "text95": "요기 컨실러 다 써봤는데 진짜 이게 젤 촉촉하고 커버력도 조하요",
    "text96": "요즘 피부화장은 이걸로 다 해요 잘 쓰는 파운데이션으로 한겹정도만 색감 보정으로 잡아주고 블러셔하기전에 컨실버터로 쓱쓱 발라주면 색감이 잘 올라옵니다",
    "text97": "같이 주는 퍼프가 요물이네여.. 이거 출시안되나요? 약간 꾸덕하게 말려놓은 컨실러 바르는 느낌이라 커버력도 좋고.. 적당히 쫀쫀해서 맘레들어요!",
    "text98": "생각보다 색상이 어두워요.. 비비같이 잿빛이 도는 것 같아여",
    "text99": "컨실러치곤 엄청 촉촉하고 부드러워서 커버력 없는 파데랑 섞어서 사용해주는 용도 쓰면 더 좋을것 같아보였어요.\n잡티나 점 커버에는 팟컨실러나 팁컨실러를 써주는 게 좋은 것 같아요. 고커버를 원하시는 분들에겐 비추 드리고 촉촉하게 다크서클 커버용으로 쓴다거나 넓은 부위를 적당히 커버할 때 쓰기 좋을 것 같아요.\n후기 사진은 좀 색상이 뉴트럴하게 나왔는데 실제 육안으로 보이는 색상은 사진보다 더 핑크빛이 돌고 20~21호 피부가 쓰기 무난한 색이에요.",
    "text100": "기존에 루나 리퀴드 컨실러와 컨실러 팔레트를 몇 번이나 재구매 할 정도로 굉장히 만족스럽게 사용하고 있어서 컨실버터도 주저없이 구매했다 컨실버터라는 이름이 무색하지 않을 정도로 굉장히 부드럽고 스무드한 발림성이 인상적 어지간한 리퀴드 타입보다 발림성이 좋아 소구 포인트에 안내되어 있듯이 나비존 같이 넓은 부위에 펴 바르기 안성맞춤이다 촉촉한 컨실러 팔레트조차도 시간이 지나면 공기에 노출됨에 따라 조금씩 뻑뻑해지는데 이 제품은 필요한 양만큼 그라인딩 해서 쓰는 방식으로 앞선 단점을 상당 부분 해소했으며 본품 자체에 반복적으로 브러쉬가 닿지 않아 위생 면에서도 만족스럽다 아이보리의 경우 특별히 핑크나 옐로우 베이스에 치우치지 않은 뉴트럴톤으로 예쁜 상아빛이 돈다 부드럽고 촉촉한 제형이지만 일단 피부에 픽스되면 끈적임 없이 보송보송하게 마무리되기 때문에 중복합~지성피부에 추천한다",
    "text101": "상: 미쯔요시 21p\n하: 루나 컨실버터 02아이보리\n\n우선 개인적으로는 색상이 너무 마음에 안 들어요..\n앞볼 밝히기에는 그다지 밝은 색상이 아니고 기존 피부색과 비슷해서 잘 쓰일지 모르겠습니다ㅠ\n색상이 미쯔요시 21호보다 너무 누렇고 어두워서 저는 손이 안 갈 것 같아요\n\n제형은 미쯔요시보다 오일리하고 촉촉해서 마음에 들어요\n각질 눌러주는 제형이라 피부 상태 안 좋은 분들도 어느정도 커버 가능하실듯합니다\n묵직하게 오일리한 느낌이 아니라 라이트한 오일리함이에요\n\n색상만 아니었어도 나름 잘 썼을 것 같은데ㅠㅠ 너무 노랗네요\n더클래스 모나크의 뽀용함을 기대했는데 실제로는 제형 제외하면 특별함은 없습니다..",
    "text102": "컨실러의 대가 답게 발림성이 너무 좋아요.\n팟 타입 컨실러는 처음보다 사용할수록 굳는 느낌이 있었는데 이건 쓸 때마다 깍아쓸 수 있다보니 계속 촉촉한 느낌을 유지하네요.\n\n22호 사용하는 데 눈 앞머리 밝히니 자연스럽게 환해졌어요.\n커버력은 제가 잘못 사용한건지 좀 떨어집니다. 제가 잡티가좀 진하기도 합니다.\n컨실러 보다는 커버력 좋은 파데 느낌이에요. 근데 발림성은 파데보다 훨씬 좋고요. 바르고 나서도 가벼워요.\n\n입구가 생각보다 더 더러워집니다. 양 조절 잘 해야합니다.\n그래도 팟 컨실러나 팔레크형보다 훨씬 편하고 제형도 마르지 않아서 좋습니다. 구성품 퍼프도 말랑말랑 좋아요.\n\n상품은 문제가 아닌데 본품이 박스에서 꺼내진 채로 받는 건 또 처음이네요. 다행히 구성품이 없어지거나 하진 않았는 데 배송에 신경 써 주세요.",
    "text103": "돌렷 사용하는 컨실러는 처음이라 신기했는데 쓰다보니 위생적인 측면에서는 정말 좋아요! 다만 양조절이 힘들다는 단점은 있어요 ㅠㅠ 저는 컨실러보다는 요즘 베이스처럼 사용하고 있는데 커버력은 물론 프라이머 느낌으로 매끄럽게 모공커버가 되서 만족하면서 사용 중이네요 ㅠㅠ 역시 컨실러는 루나!",
    "text104": "21호 피부인데 앞볼, 이마, 턱 밝혀주는 하이라이터용으로 사용하기 좋아요. 다른 컨실러들은 바르고 나면 바른 티가 나는데 이 제품은 파데처럼 베이스랑 잘 어우러지는 것 같아요. 같이오는 루비셀퍼프가 하이라이터용도로 크기도 적당하고 잘 펴발려져서 좋아요.",
    "text105": "일단 유튜브에서 보고 샀는데 저는 피부 무너질때 다크닝 방지용으로 산거라 아주 만족합니다! 보통 파운데이션 21호 많이 쓰는데 무너질때 다크닝도 함께 와서 그걸 방지하고자 써봤는데 만족합니다! 잡티커버는 강하지 않지만 하이라이트 용으로는 아주 용이하고 바를때 기초를 촉촉하게  만든 다음 올려야지 괜찮습니다! 안그러면 조금 매트한 느낌이 있어요~!",
    "text106": "제품 용기가 신기해서 구매해봤는데 상품 박스 대비 컨실러가 너무 작아서 당황했네요. \n일단 위생적으로 사용할 수 있는 점은 진짜 만족합니다.\n돌리면서 양조절하기도 용이한 제품이고요.\n근데 다른 부분의 포지션이 제가 사용하는 용도에서는 좀 애매한 것 같아요. 저는 컨실러를 코렉팅이나 잡티제거 용도 사용하는데 고체 타입과 리퀴드 타입의 중간 제형이라 도구를 사용해야 얇게 올릴 수 있습니다.\n그래서 잡티제거할 때는 팟타입이나 펜슬이 편하면서 효과적이라 손이 안 가고 코렉팅할 때는 고체제품보다 부드러워서 괜찮을 것 같은데 색이 다양하지않아서 손이 안갑니다. \n물론 루나가 컨실러 맛집이라 컨실러 기능은 잘 되지만 잡티제거를 위해 굳이 흔히 쓰는 리퀴드랑 이 제품 두 가지를 구비하고 있을 이유가 부족합니다.\n\n이 제품은 컨실러 위생적으로 사용하시고 싶은 분들이나 모공브러시 사용해서 컨실러로 모공커버 자주하는 분들이 구매 고민해보셔도 괜찮은 제품인 것 같습니다.",
    "text107": "갈아쓰는 컨실러라니 너무 신박해요\n21호여서 중간호수 구입했는데 넘나 하얀색이라\n하이라이터로 사용하거나 어두운 파데에 섞어 발라야할것같아요~~\n컨실버터라는 이름답게 발림성이 부드러워서 컨트롤하기 좋습니다. 어두운 호수가 더 나와주면 좋겠어요~~",
    "text108": "돌려서 사용하는 형태도 획기적인데 컨실러가 완전 촉촉한 재형으로 얇게 발라져서 더 깜짝 놀랐어요! 컨실러보다 넓게 두드려서 펼쳐주면 얼굴 전체를 화사하게 톤보정 가능해서 깎아쓰는 파데처럼 이용할것 같아요! 너무 만족스럽습니다 ㅎㅎ",
    "text109": "갈아쓰는 컨실러가 신박하고 버터리한 사용감이 궁금했어요\n처음 갉갉해서 나올 때 덩어리질감이 느껴졌는데 펴바르니 매끄럽게 펴발려서 발림성 좋았어요\n입구가 넓어서 팔레트처럼 쓰기 좋아요\n아이보리 단독색감이 밝게 느껴져서 어두워서 손안가는 파데나 비비랑 섞어서 쓰는데 꽤 유용합니다!\n잔모공커버도 괜찮고 얼룩덜룩한 흔적커버도 괜찮았어요\n컨실러라 시간지날수록 매트한 느낌이 느껴졌고 각질,요철있는 부분은 뜨고 텁텁하게 발려서 결정리 해줘야 안뜨고 잘 발리네요",
    "text110": "제형이 진짜 너무 신기해요 컴팩트한 사이즈라 미니백 주머니 어디에든 넣고 다니기도 좋고 독특한 타입인 돌리다보면 컨실 버터가 조금씩 나오는게 너무 신박한 것 같아요 ㅎㅎ 따로 팔레트 필요없이 나오는 부분에서 쓸어서 양조절해서 바르기 좋아요",
    "text111": "생각보다 촉촉한 컨실러였음 \n밤타입이라 퍽퍽할까 걱정이였는데 버터처럼 사르르 녹는다는 표현이 정확함 \n커버력도 역시 나쁘지않음 \n제형이 촉촉해 완벽 100프로 커버는 아니지만 데일리용으로 아주 사용하기 편리함 \n사이즈는 작지만 네모네모해서 파우치에 넣기에는 자리를 많이 차지함",
    "text112": "컨실러 맛집 루나에서 촉촉한 컨실러가 나왔다고 해서구매해 보았습니다.\n사용해 보니까 일단 전에 없던 새로운 방식인 그라인드 컨실러라는 게 독특 했고, 정말 신기한 제형의 촉촉한 컨실러 입니다. \n더 밝은 색으로 하이 라이팅용도로 쓸 수 있는 것도 나왔으면 합니다. \n그리고 증정 퍼프 정말 귀여워요. \n올영 세일 때 구매해 보세요.",
    "text113": "컨실러 질감이 촉촉이 아니고 매트인데 겉보속촉인 보송보송한 느낌이라 수부지 피부에 잘 맞았습니다.\n\n 색상도 19에서 21호 라는 설명을 보고 많이 밝을 줄 알았는데, 적당히 핑크 섞인 아이보리라 22호인데도 너무 밝지 않아서 좋았습니다! 손바닥 푸른끼가 거의 커버될 정도로 커버력도 좋았어요.",
    "text114": "피부는 13~15호\n아이보리 색상 구매했습니다😎\n일단 손등에 발라보았는데 제 손이 좀 타서\n17호에서 밝은 19호까지는 무난없이 사용하실 수 있을 것 같은 색상이고요 예쁜 상아빛이 돕니다 노란끼는 없었어요!!\n루나 브랜드 제품이라 믿고 구매를 해봤는데\n다음에는 화장할 때 써봐야겠어요\n손 발림성은 주름은 끼지 않고 부드러운 버터느낌이었습니다",
    "text115": "기전에 사용하던 컨실러 다쓰고 새로운 제품 몰색중에 디자인도 앙증맞고 크기도 미니에다가 사용하는 방식두 나름 독특해서 구매해봤습니당 결론은 대만족!! 커버력도 좋고 색상도 제 피부톤이랑 잘맞아서 맘에 쏙들어용:)",
    "text116": "컨실 버터라 그런지 발림성이 좋습니다. 커버력도 앞볼에 발라서 올리기 좋은 것 같고요. 같이 증정된 미니퍼프로 잘 사용할것같습니다. 2호 구매했는데 색상도 적절히 잘산것같습니다. 추천해요",
    "text117": "커버력이 상당해서 마음에 듭니다!\n기본적인 홍조와 흉터는 잘 가려지고 밀착감도 상당해요!\n특히 위생적이라는 점이 아주 만족스럽습니다.\n또 구매할 것 같아요!",
    "text118": "커버력도 괜찮고 빠르게 바르기 좋았어요 그리고 생각보다 더 촉촉해서 잘 안 뜨는 느낌이에요. 근데 양 조절은 좀 힘들어요 다 쓰고 닦아야 한다는 단점도 있었어요.그래도 전체적으로 만족입니다",
    "text119": "컨실러라는 이름답게 커버력 좋은데\n얇게 발려요! 같이 온 퍼프도 좋은데 너무 작아서\n쓰기는 불편해요! 큰 버전으로 나오면 좋을 거 같아요!\n지속력도 오래가고 2번정도 덫발라도 들뜸 없어요!",
    "text120": "원하는 만큼만 돌려써서 쓸 수 있으니 위생적이여서 좋습니다. 컨실러 잘 못 사용할경우 들뜨는 경우가 많은데 촉촉하고 잘 밀착되서 들뜨지 않아 좋아요! 더 써봐야겠지만 첫 사용은 만족입니다!",
    "text121": "생각보다 그으으으렇게 커버력이 좋진 않은 것 같아요\n그래도 촉촉하고 베이스 전에 바르게 좋아요\n버터처럼 발린다는 게 뭔지 알겠어요\n그래도 얼굴에선 가려질 건 다 가려지네요 \n손등 테스트를 너무 극단적으로 한듯 ㅎ;;",
    "text122": "커버력도 좋고 발림성도 좋은데 모공 끼임이 살짝 있다는게 아쉬워요",
    "text123": "깎아쓰는 타입이라서 신기하고 커버도 잘돼서 마음에 들어요",
    "text124": "브러쉬에 묻혀서 양 조절하고 바르니까 너무 편해요 손등에 안발라도 돼서 좋아요",
    "text125": "처음엔 너무 매트한거 아닌가했는데  퍼프를 좋은거로 바꾸어 바르니 잘 퍼집니다  시이츠가 너무 작아 놀랐는데 파운데이션 보다 적은 양으로 (3번 돌려서 사용) 얼굴 커버가 됩니다 톤업 크림보다 자연스럽게  화사해져서 좋아요 시간이 지나됴 번들거리지 않습니다  루나 컨실러펜 하고 비슷한 느낌입니다",
    "text126": "루나에서 주는 사은품도 항상 퀄리티 좋아서 만족스러워요 늘 그렇듯 쫀득한 퍼프가 특히 마음에 들어요 컨실러도 위생적으로 쓸 수 있어서 더 좋아요\n\n건성 피부라 무겁거나 건조한 제품은 잘 못 쓰는데 루나 제품은 정말 마음에 쏙 들어요 베이스 제품도 컨실러도 모두 맛집 인정합니다 추천해요",
    "text127": "제가 피부가 어두운데 약간 여쿨?이나 겨쿨 메이크업 하고 싶어서 좀 욕심부려서 밝은 색상 샀더니 아이보리가 저한텐 밝아서 하이라이터 용으로 써요\n그냥 살몬베이지 살걸...ㅠ\n컨실러 자체는 무난합니당\n다음 컨실러 살때는 진짜 살몬 베이지로 사야지...\n그래도 이 컨실러는 좀 위생적으로 쓸 수 있어서 괜찮은거 같아요\n재구매 의사 있습니다",
    "text128": "컨실러를 항상 퍽퍽한것만 사용해봤는데 사용할때마다 그 주변 화장이 항상 떳습니다\n밤으로된 컨실러는 처음 사용해보는데 퍽퍽하지않고 발릴때부터 엄청 부드럽게 발리더라구요\n그래서 그런지 촉촉해서 화장이 뜨지않아 정말 좋습니다!\n퍼프까지 같이들어있어서 이득입니당\n19호-21호 기준 02아이보리컬러 색상 잘맞네용",
    "text129": "컬실버터로 이름 그대로 버터를 얼굴에 올리거 처럼 사르르녹아서 얼굴에 착붙어요.뻑뻑한 타입의 컬실러가 아니라, 파데 데용으로 사용해도 문난할거 같고, 부분용으로 사용해도 자연스럽게 커버돼서 만족스러워요. 돌리면 조금씩 나와서 위생적으로 사용할수 있는것도 장점이에요.",
    "text130": "컨실러 모양이 특이해서 살 때 고민됐지만 루나 컨실러라 믿고 구매해서 써봤어요 생각보다 돌려서 쓰는게 불편하지 않았고 역시 커버력은 들뜸없이 촘촘하게 피부에 착 밀착되어 결점을 잘 커버해줘서 좋네요 아이보리 색도 평소 21호 쓰는 저에게 잘 맞아서 괜찮았어요",
    "text131": "리퀴드 컨실러 팟 타입 컨실러 수 많은 컨실러를 사용해 봤는데 그라인딩형은 처음이라 궁금해서 구매했어요. 사용후에 물티슈로 닦아주기만 하면 돼서 위생적으로 리퀴드나 팟보다는 훨씬 좋았고 제형도 너무 꾸덕하지도 너무 묽지도 않아서 눈가에 얇게 바르기 좋았습니다. 다만 포장 박스가 너무 허술해요.",
    "text132": "일단 맨날 뽑아서 쓰는 제품만 썻는데 돌리면서 쓰는게 편하기도 하고 신기하기도 해요!! 깉이온 퍼프는 엄청 나게 쫀뜩해서 피부에 팡팡 해주었을때도 흡수력 좋고 제품과 잘 맞는 제품인 것 같아요 또한 색깔도 밝아서 좋아요⭐️\n루나답게 커버력 좋아요✨",
    "text133": "깎아서 쓰는 제형이라 생각보다 발림성, 수분감이 안좋으면 어떡하지 하고 걱정했는데 생각보다는 잘 발렸어요!!\n색상은 밝아서 하이라이트로도 쓰기 좋아요\n다른 베이스와 섞어서 사용해도 좋을 듯해요\n저는 단독으로 다크서클 커버 해봤습니다",
    "text134": "컨실러가 돌려서 갈아쓰니깐 너무 신기하네요 발림성도 부드럽고 촉촉하게 피부에 잘 밀착되어 좋네요 고민하다  아이보리색으로 샀는데 약간 밝으면서 잡티를 잘 커버해주니 좋네요 가지고 다니기 편한 크기이고 원하는 만큼 양조절하며 갈아쓸 수 있어서 좋네요 다음에 또 재구매하려고요 좋네요",
    "text135": "개봉된 제품이 많고, 아직 개봉전 입니다.\n사용전이라 효과는 잘 모르겠습니다.\n핑거퍼프도 귀엽고, 케이스도 귀여워서 구입했어요.\n사용 후 재작성 할게요.",
    "text136": "매끈하게 발리는 \n컨실러에요.\n뽀송하게 발려서 \n모공 커버가 잘되요",
    "text137": "갈아쓰는.타입이라 굉장히 위생적이긴 하나\n한번 나오는거 다 못 쓰고 버려지는게 많아서 조금 아까워요ㅎㅎ 커버력 좋고 잘 펴발라집니다",
    "text138": "작아서 가지고 다니는 거 좋아하시는 분들한테 추천하고 싶어요. 색상은 엄청 밝지 않았습니다. 퍼프가 넘 퐁신퐁신 귀엽고 사용감 아주 좋아요",
    "text139": "발림성 부드럽고 좋습니다 커버력좋고요 촉촉합니다 컨실러도 괜찮지만 믹스하기편고 파데랑 믹스해서 커버력올리기좋고 위생적이에요",
    "text140": "생각보다 사이즈가 작아서 놀람\n귀여움 퍼프 퀄리티도 좋음\n많은양이.갈리긴 함",
    "text141": "루나컨실러 팔레트에 비해\n건조하고 커버도 조금 약함\n손이 안감...\n기존 컨실러 팔레트만  사용중...",
    "text142": "블러리하게 표현되는 컨실러라고 해서 구매했어요. \n평소에 지성 피부라 모공아 고민이 많은데 잘 써보려구요",
    "text143": "평소에 잡티나 다크써클이 신경쓰여서 메이크업 할 때 필수로 컨실러 사용하고 있는데요 !\n사이즈도 컴팩트해서 휴대하기도 좋고, 깔끔하게 닦아내기만 하면 되니까 위생적이라 좋더라구요 ㅎㅎ",
    "text144": "일반 컨실러보다 좀 더 위생적으로 사용이 가능한 제품입니다.\n파우치에 넣어서 들고 다니기도 좋습니다.\n갈아서 나오는건데도 부드럽게 발립니다.",
    "text145": "루나 컨실러팔레트 엄청 잘쓰고있었는데 추운날에는 컨실러가 조금 굳는 느낌이 있었어요 근데 이제품은 더 부드러워서 발림성도 좋고 색상이 몇가지없어서 아쉽지만 얼굴 밝혀질 부분에 바를용도로 사서 만족합니당",
    "text146": "처음에 바르고\n펴바를때도 모르는데\n다 바르고 나니까 피부깐달걀되서 오???? 이거 뭐지라고 생각했어요 다른 색도 사고싶어요!!!!!!!\n\n아이보리 엄청 밝은 편은아니네요",
    "text147": "얼굴에 홍조와 잡티가 있어요\n화장을 해도 시간이 흐르면 화장기가 사라져서 다시 민낯이 드러나서 부끄러워지더라구요\n루나컨실버터는 커버력이 좋고 오래 지속이 되네요\n그라인딩하여 퍼프로 넓게 펴바르니 티나지 않게 바를 수 있어요",
    "text148": "핑크베이스라 다크서클 커버에 좋을 듯\n촉촉함\n필요할 때마다 갈아쓰는거라 안심",
    "text149": "커버력 무난무난 그냥 커버력 높은 파데같고 컨실러 같지는 않은데 이제 건성분들은 건조해서 기초 탄탄하게 하셔야할거 같아요 ! 평소대로 했더니 뜨더라구요 ㅠㅠ 근데 용기기 넘 신기하고 양이 적어요ㅠㅠ",
    "text150": "촉촉합니다 베이스랑 섞어쓰기도좋고 파레트가 따로필요없네요 지속력오래가고 커버력또한 좋습니다 무엇보다 위생적이네용",
    "text151": "잡티 커버용으로 구매했는데 커버력 좋고 적당히 매트해서 좋아요 팔레트가 있어서 양조절이 가능하니 더 편리함\n작은 부위에도 정교하게 바를수있는 퍼프까지 맘에듭니다!",
    "text152": "돌려서 사용하는 컨실러라서 되게 신기해요!! 사용할 때 돌려서 나오니까 필요한 양만 사용가능해서 더 좋아요!! 얼굴에 되게 부드럽게 촉촉하게 잘 발려요!! 촉촉해서 그런지 커버력은 \n중 정도인 것 같습니다!!",
    "text153": "진짜 귀여워여 ㅋㅋ \n돌려서 갈려(?)나오는건데 딱 쓸만큼만 사용할 수 있어여\n퍽퍽하지도 않고 진짜 버터처럼 매끈하게 발려여~",
    "text154": "컨실러 특유의 건조함이 없고 촉촉해서 끼임현상이 없어요 뭉치거나 두껍지 않게 잘 커버돼요 컬러도 튀지 않고 자연스러워요",
    "text155": "이름이 컨실버터인 이유가 있습니다 버터 녹여서 갈아낸 것 같은 질감입니다 맷돌 갈리는 것처럼 돌려서 뽑아내는 건데 커버력 높고 피부에 부드럽게 안착되어서 너무너무 만족스럽습니다",
    "text156": "매끄럽고 부드럽게 버터처럼 발림성이 좋아요. 색상이 상아빛으로 예쁘고 커버력도 좋은편이에요. 같이 온 퍼프도 좋네요.",
    "text157": "루나 컨실러 팔레트 애용하고 있었는데 그라인딩 컨실러가 신상으로 나와서 구매했습니다~! 그라인딩 컨실러라니 너무신박해요!! 기존 컨실러 팔레트보다 촉촉해서 좋아요",
    "text158": "양조절이 어려운게 단점이에요. 그래도 그만큼 효과가 좋어서 쓰게 될거 같아요. 미니같은 사이즈라 갖고 다니기 좋아요.",
    "text159": "그동안 잘못된 컨실러를 쓰고 있었어요\n아이보리 컬러 딱이네요\n아직 쿠션은 어색해서 붓으로 바르고 있어요\n쿠션은 파운데이션 바를때 쓰는데 넘 좋네여\n돌려서 나오는 형태라 너무 위생적이고 만족스러워요",
    "text160": "조금씩 돌리기만하면 제품이 나와 사용하기 편하도록 되어 있어요. 커버가 필요한 부위에 바르니 부드럽게 잘 녹아들고 커버가 잘 되서 만족스러워요.",
    "text161": "처음으로 만족한 컨실러긴한테 약간 파데와 컨실러 사이! 완벽한 커버는 아니지만 밀착력있거 피부가 좋아보이게 해줘요",
    "text162": "갈아 쓰는 거라 위생 적 이고 제형은 늘 신기해어 ㅋㅋ 대 만족 합니앙",
    "text163": "버터같은 컨실러라는 이름답게 많이 띡하지 않고 발림성이 좋아요~ 그래서 바르기 편하고 블렌딩이 잘돼요!\n윗 부분을 팔레트처럼 사용할 수 있고 위생적이어서 좋은데 한번에 꽤 많은 양이 나와서 조금 아까워요ㅠㅠ\n증정으로 주는 퍼프는 말랑말랑하고 촉감이 좋아서 베이스 메이크업에 좋아요👍",
    "text164": "깍아서 쓰는 컨실러라니 신기해서 써봤는데 부드럽고 밝아서 파데 대신 바르기 좋았어요 위생적이게 조금만 덜어서 쓸 수 있어서 좋고 컨실러치고 부드럽고 촉촉한 편이라 진짜 버터라는 말이 맞는거 같았어요 다만 색상 폭이 좀 좁아서 어둡게 다양하게 나오면 좋겠어요 퍼프도 말랑말랑하니 기분좋고 따로 팔면 좋겠습니다",
    "text165": "너무 좋아요 이거.. 발림성이 어떤 다른 컨실러랑 비교해도 최고고 옆에 멍도 가릴 정도로 커버력이 너무 좋아요ㅠㅠㅠㅠ 근데 단점이라면 브러쉬 없으면 바르기 너무 어렵다는 거..? 나중에 브러쉬 기획으로 나오면 좋을 것 같아요 여기 있는 퍼프로는 양조절이 (매우) 좀 어려움",
    "text166": "촉촉한 수분감이 있고 부드럽게 발림성이 있어요\n돌려서 사용하는 타입이라 사용하기 편해요\n커버력도 괜찮은 편인거 같아요",
    "text167": "컨실러는 건조하고 바르기 힘들어서 잘 안 썼는데\n이 제품은 괜찮아요\n무엇보다 브러쉬로 바르기 간편해서 잘 쓰게 되네요",
    "text168": "요즘 선크림에 이것만 바르고 다녀요\n수정화장할 때도 위에 그냥 덧발라도 깔끔해서 좋아요\n같이 들어있는 퍼프랑 완전 잘 맞아서 뭉침없이 발려요",
    "text169": "아직 안 발라봐서 별 하나 뺐어요\n루나 컨실러 제형은 뭐 말해모해겠죠\n이제 색상이 문제인디…ㅎㅎ",
    "text170": "생각보다 밝은 색이고 커버력은 무난합니다\n퍼프 증정이라 좋아요. 쓰기 간편해요",
    "text171": "깎아쓰는 컨실러가 신기하기도하고 루나가 워낙 커버력이 좋기로 소문나서 구매했어요~\n퍼프2개 세트라 바를때 더 착 감기고\n호수도 밝아 제피부랑 잘맞네요~",
    "text172": "컨실러보다 커버력 있는 파데 느낌으로 사용해줄때 좋았어요!! 용기도 신기하고 새로운 매력이 있는 제품이에여! 파데도 이런 통에 넣어서 나와주면🥲🥰",
    "text173": "처음 사용해 봤는데 아주만족해요 색상도 화사하고 퍼프도 주셔서 아주 유용해요 용량도 다른것보다 많은것 같아서 좋아요",
    "text174": "신기하게 짜서 쓰는게 신기해요\n사고나니 품절이라 ~~~ \n잘 쓸게요 !!",
    "text175": "제형자체가 버터 라는 이름에 딱 맞는듯 합니다.\n그래서 브러쉬로 사용하기 보다는 제형을 손바닥에 덜어 온도로 약간 녹인 후 같이 증정된 퍼프로 올렸을때 가장 만족했습니다. 커버력은 중 정도로 생각듭니다.",
    "text176": "촉촉하지는 않습니다만\n소량으로 넓은 면적 커버 가능해서 너무 만족합니다\n지속력도 상당하고.. 추천합니다",
    "text177": "커버력 좋고 컨실러가 튀지 않게 발려요\n같이 온 퍼프가 엄청 좋아요\n쫀득해서 쫙쫙 잘 발리네요",
    "text178": "특이한 방식이어서 당황했는데 그래도 재밌는 방식이었습니다. 커버력은 이전 루나 컨실러들보다 있는 편인데 색상 편차가 좀 심한 것 같아요. 그리고 발림성은 탄탄한 브러시로 바르면 커버가 괜찮게 되는 것 같습니다.",
    "text179": "좋아요 그라인딩 형식이라서 위생적으로 사용할 수 있고 양조절이 어려울 것 같앗는데 생각보다 쉬워서 편리해요 그리고 생각했던것 보다 되게 작고 작아서 좀 아쉽지만 그런대로 휴대하기 편해서 좋아요 커버도 잘 되어서 좋아요",
    "text180": "구성이좋네요 \n퍼프도 두입 들어가있고 \n가격이 좀 비싼데 퍼프 들어가있어서 살만함",
    "text181": "생각보다 엄청 작은데 들고다니긴 좋을 것 같아요\n부드럽게 발려서 파데 대신 쓰기에도 좋아요\n더 밝은 색도 나왔으면 좋겠어요",
    "text182": "조효진님이 커버하는 영상을 봤는데 완젼 좋아보여서 구매했습니다 여드름흉터 완젼 잘 가려질꺼 같애여ㅎㅎ",
    "text183": "촉촉한데 약간 커버력은 떨어지는 것 같아요 근데 촉촉하고 발림성 좋움",
    "text184": "밝혀주는 용도로 밝은 컬러를 사서 커버하기는 어렵고 생각보다 매트하게 마무리 됩니당",
    "text185": "박스에 비해 진짜 너무 아담하고 귀여워요.\n기존에 쓰던 파데에 커버력 올리고 싶다면 저 위에 같이 블렌딩하기 편하게 되어있어요.\n고체를 가는 형식이라 독특해요.\n방향을 한방향으로만 돌릴 수 있어서 좋아요. 반대방향으로는 안돌아가더라구요.\n고체치고는 수분감이 많이 느껴져서 블렌딩하기 쉬워요.\n같이온 퍼프도 너무 귀여워요",
    "text186": "버터 같은 제형이라고 해서 신기해서 구매해봤는데 생각보다는 꾸덕하지 않고 부드럽고 많이 매트 하지 않고 좋아요!\n매번 컨실러 사용할때 각질부각 고민 많았는데 약간 촉촉함이 있어서 각질부각 걱정 없을거 같아서 너무 좋아요!\n추천합니다😊",
    "text187": "돌려서 쓰는 형태로 양 조절이 쉽고 위생적으로 관리할 수 있어요! 아이보리 컬러를 구매했는데, 자연스러운 색상으로 잡티 커버가 잘 되어서 좋았습니다ㅎㅎ 매트한 느낌보다는 적당히 촉촉하고, 모공커버력도 아주 만족스러운 제품이었습니다:)",
    "text188": "일체형인 컨실러 제품 많은데 브러쉬랑 일체형이어서 부드럽고 더 얇게 밀착할 수 있어서 좋은 컨실러고 강력하게 커버를 해주는데 고정력도 좋아서 잡티 가려주기 좋고 저는 하이라이터처럼 써주기도 좋더라고요! 컬러도 7가지로 다양해서 하이라이터, 쉐딩까지 다양하게 사용하기 좋을 거 같아 다른 컬러들고 쟁이고 싶어요!\n제일 밝은 컬러로 골랐는데 진짜 뽀얗고 너무 마음에 들어요!",
    "text189": "믿고 쓰는 루나 컨실러!! 버터 제형이 너무 궁금해서 구매해봤는데 정말 신기해요!! \n* 고체라 매트하고 두껍게 발릴법한데 사르르 녹으면서 하나도 안 두껍게 발려요..그리고 생각이상으로 촉촉해요\n* 색감도 뽀얀 아이보리빛이라 예뻐요! \n* 용기도 귀엽고 팔레트도 편하고 증정 퍼프도 좋아요. \n\n* 특히 퍼프 디테일이 마음에 드는게 보통 퍼프 밴딩이 얇은 고무밴드나 리본끈같은 재질인데 이 퍼프는 밴딩도 퍼프재질이라 착용감(?)이 좋아요.. 손가락이 폭 들어가는 느낌👍🏻\n\n* 팔레트 위에 컨실러 많이 남아서 닦아내기 아까우면 그냥 뚜껑을 얹어만 놨다가 다음번에 쓰면 돼요!!ㅋㅋ물론 화장대에 두고다니시는 분만 가능합니다..!",
    "text190": "갈아쓰는 컨실러라고 해서 고체형이거나 뻑뻑할 거라 예상했는데 피부에 올려서 펴 바르면 버터나 진한 생크림처럼 부드럽고 촉촉해요. \n잡티커버보다는 부드럽고 밀착력 있게 쓰기 좋은 컨실러예요.\n배송받고 박스에 비해 본품이 너무 작아서 놀랐는데 파운데이션이 아니라 컨실러인 걸 생각하면 이해할만해요.",
    "text191": "뻑뻑한 컨실러인줄 알았는데 파데로 써도 될만큼 촉촉하니 발림성이 매우좋아요! 커버력만 보면 조금 아쉽긴한데 여러번 덧바르니 나쁘지않고 무난한 수준인것 같아요! 사은품으로 받은 퍼프로 팡팡 두들겨주면 쿠션쓰는것같은 느낌도 듭니당",
    "text192": "컨실러가 필요해서 샀능데\n너무 괜찮은 거 같으요\n브러시가 필요하긴 하지만 가볍게 커버하기 좋아요",
    "text193": "은근 되직하고 쫀쫀한 컨실러입니다. 그래서 더 밀착력도 좋고 지속력도 좋은 것 같아요! 사용방법이 특이해서 재밌는 제품이었습니다ㅎㅎ 함께 온 핑거퍼프도 너무 마음에 들어요><",
    "text194": "처음 보는 타입인 버터 컨실러 제품!\n정말 버터처럼 부드럽게 사르르 펴 발리면서 촉촉해요\n필요한 양만큼 돌려서 쓸 수 있고\n용기 윗부분을 팔레트처럼 활용할 수 있어서\n양 조절하기도 쉽고 다른 컨실러랑 믹스해서 사용하기도 좋은 것 같아요",
    "text195": "촉촉하고 발림성 좋아요\n갈아쓰는 형식이라 신기하고 위생적이라 좋아요\n원래 쓰던 컨실러 다써가서 새로 사야하는데 루나 컨실러 유명하기도 해서 이거 샀는데 잘 쓸거 같아요",
    "text196": "루나 컨실러는 명불허전입니다 커버도 잘되고 밀착력도 좋습니다 필요한만큼 깎아쓰고 닦아낼 수 있어서 위생적입니다! 컨실러 치고 촉촉해서 좋았어요",
    "text197": "▪️깔끔하게 덜어서 사용하기 좋음.\n▪️댓글에 버터 제형 완전 공감👍\n▪️다크서클이나 잔잔한 잡티 커버 용이함.",
    "text198": "생각보다 촉촉해서 놀랐어요. 부드럽고 촉촉해서 넓은 부위에 발라도 괜찮은 것 같아요. 갈아쓰는 타입이라 위생적으로 좋은데 살짝만 같아도 양이 꽤 되니 양조절 잘 해야해요.",
    "text199": "일단 발림성이 너무 좋아서 매끈하게 표현됩니다! 그리고 제가 건성이라 컨실러를 살 때 뜰까봐 걱정하는데, 이 컨실러는 건조하지 않아서 뜨지도않고 지속력도 꽤 좋은 것 같아요! 색상은 예쁜 상아빛 컬러고 커버력은 무난 한 것 같아요.",
    "text200": "버터 그라인더 컨실러라 해서 얇게 발릴 것 같아서 구매했는데 역시나 정말 얇게 커버력 좋게 잘 발립니다\n촉촉하고 피부 색상에도 맞아요\n잡티도 어느정도 잘 가려주고 건성인 편인지라 아무래도 수분감이 신경쓰이는데 촉촉한 편입니다."
  },
  {
    "brand_name": "루나",
    "product_name": "[모공브러쉬증정/프라이머컨실러] 루나 그라인딩 컨실 버터 기획 4colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021954413ko.jpg?l=ko",
    "review_name": "[핑거퍼프2P증정] 03 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219544",
    "text1": "가격은 비싼편이지만 키링이 귀엽고 수정화장할때 활용도 있음",
    "text2": "제발 이거 사주세요 비싼건 이유가 잇엇음 뭐 이상한 버터 컨실러라고 해서 궁금해서 사봣는데 개무친넘임 일단 더샘꺼나 다른 고체 컨실러에 비해서 발림성도 좋고 촉촉한데 그거에 못지않은 커버력임 유일한 단점이라면 갈아서 써야해서 좀 귀찮다는거? 여튼 개좋음!!!",
    "text3": "위생적으로 덜어쓸수있어서 좋습니다 색상도 마음에 들어요",
    "text4": "필요한 만큼 돌려서 쓸 수 있어서 위생적이에요. 커버력도 괜찮아요.",
    "text5": "이거 머에요 퍼프가 미쳣어요 말랑말랑말랑해요 퍼프도 팔아주세요 젭알요🥹 컨실러도 만족해요 이런 제형의 컨실러는 처음인데 파데랑 섞발하면 너무 좋을거같아요 그리고 위에만 닦아내면 되니가 위생적으로 사용하기 좋을거 같아요 완전 짱이에요 퍼프 단품으로도 팔아주새요 꼭",
    "text6": "루나 그라인딩 컨실버터❣️\n루나는 정말 쿠션, 파데, 컨실러 등을 잘 만드는 것 같아요\n이번에 새로 나온 컨실버터도 만족하며 사용 중이에요.\n작은사이즈 용기를 돌려서 사용할 만큼만 덜어 쓰면 되는데\n피부에 착붙!해서 자연스러운 피부 표현이 되었어요.\n잡티도 커버해주고 피부톤을 균일하게 만들어주더라구요.\n손으로 발라도 좋지만 같이 들어있는 퍼프를 사용하면\n더 촘촘하고 꼼꼼하게 바를 수 있었어요. 만족합니다",
    "text7": "돌려서 쓰는 컨실러여서 신기하네요. 하지만 생각보다 1회의 양이 매우 많이 나오고 뚜껑을 닫으면 뚜껑에 다 닿여서 아쉽네요ㅜ\n\n색상과 커버력은 무난해요. 베이스처럼 사용해봤는데 저는 약간 밀리면서 발려서 양조절이 제일 중요한거 같아요",
    "text8": "컨실버터? 처음들어보는 제형의 컨실러에요~ 본품을 돌려주면 컨실러가 살짝씩 갈려서 나오는데 버터처럼 눅진한 느낌이에요. 색상도 너무 예쁘고 지속력도 좋ㅇ네요~~",
    "text9": "프라이머라고하는데 커버는 파데급으로 잘 돼요 여름에 더워서 파데프리 화장하고 다닐 때 너무 잘 쓰고 다녔어요\n장점 : 커버가 잘 된다 파우더랑 같이 쓰면 유지도 잘 된다 수정화장이 편하다\n단점 : 쓰기 위해서 따로 퍼프 하나 챙겨야한다 끝\n짐 많이 들고 다니는거 안 좋아하는데 퍼프 따로 챙겨야하는 점도 장점이 너무 우월해서 모든게 다 용서됩니다... ㅎㅎㅎㅎ",
    "text10": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n21호 기준 차분한 21-22호 정도로 느껴졌어요. 색이 본래 피부색보다 살짝 어두운 편이라 잡티를 가리기에 좋았습니다. 발림성은 촉촉한 편이라 잘 발렸고 얇게 발리는 편이었어요. \n다크서클에 썼을때 시간 지나면 살짝 주름끼임 있었어요! \n그라인딩 된다는게 재밌기도 하고 특이하게 느껴졌는데 생각보다 엄청 두껍게… 갈려서 사실 갈아서 쓰는데 의미가 있나 싶기도 하네요.ㅎㅎ 그리고 딱 한칸 돌렸을때 갈려나오는 양이 너무 많아서 ㅠㅠ 버리는게 반이나 되는 점도 아쉬웠어요.\n제품력 좋은데 오히려 패키지가 마음에 안들었네요..!",
    "text11": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 \n\n⭐️ Review \n\n- 색상 : 반톤 밝은 21호 정도인거 같아요. 맨얼굴에 바르면 살짝 화사하고 21호로 나온 쿠션 사용하고 위에 바르면 딱 컬러가 잘 맞거든요. 원래 잡티커버는 반톤 어두운게 좋아서 하나 더 구매한다면 좀더 어두운걸로 살거같아요. \n\n- 커버력 : 커버력 생각보다 좋아요. 살짝 도톰 쫀쫀하게 올라가는 타입이라 두께감으로 커버하는 느낌도 있어요. 컨실러 브러쉬로 터치를 최대한 적게하여 도톰하게 올리는게 커버력이 좋고 브러쉬로 계속 터치하여 양을 얇게 만드려하면 지워지면서, 붓자국이 남으면서 커버력이 떨어지더라구요. \n\n- 지속력 : 지속력 쏘쏘합니다. 그냥 시간 지나면 쿠션이나 파데 지워지며 같이 쓸려나가는 느낌이에요. 밀착력있게 쭉 붙어있는 타입은 아닌거 같아요. \n\n- 생각보다 그라인딩 되는 두께가 두꺼워요. 엄청 두껍게 깎여서 한번 딸칵했을때 양이 엄청 많아서 반은 항상 버리는거 같아요. 얇게 갈려 나오면 좀 양조절도 쉽고 입자도 곱게 걸러져서 더 밀착력있게 잘 붙을거 같은데 이렇게 두껍게 갈리면 그라인딩 형태로 만든 의미가 있나 싶어요 ㅎㅎ 그냥 고체 컨실러인데 괜히 한번 돌릴때 많은양이 나와서 버리는것만 많아진 느낌? 큰 메리트는 못느꼈어요!",
    "text12": "루나에서 새로 나온 컨실러길래 기대하면서 주문했어요. 돌려서 나왔을땐 엄청 꾸덕하고 바르기 뻑뻑해 보였는데 생각보다 촉촉하게 발려서 놀랐어요. 그래서 넓은 부위에 펴바르기도 편해요. 같이 증정된 퍼프도 좋더라구요. 그리고 손등위에 양조절 할 필요 없이 돌려나온거 본품 위에 팔레트처럼 펴서 바르니까 편하고 좋아요. 위생적이기도하구요. 저는 쿨톤이라 컬러도 잘맞고 완전 만족해요. 기존에 컨실러 쓰는건 팟으로 된거였는데 이게 더 부드럽게 발려서 건성인 저에게 딱이에요. ㅎㅎ 추천합니다!! \n\n제품 특징\n✔️갈아서 사용하는 밤 타입 컨실러: 시계방향으로 돌려 원하는 양만큼 갈아 사용할 수 있어 위생적이고 양 조절이 용이함\n✔️부드러운 발림성: 멜팅 왁스와 크림 베이스를 함유해 피부에 부드럽게 밀착되며, 뻑뻑하지 않고 자연스럽게 녹음\n✔️높은 커버력: 잡티, 주근깨, 모공, 피부 결점을 효과적으로 커버하며 지속력도 괜찮음\n\n장점\n✔️위생적이고 간편한 사용 방식.\n✔️부드러운 발림성과 높은 밀착력.\n✔️다양한 피부 톤에 맞춘 색상 구성.\n단점\n✔️생각보다 색상이 밝은편. 호수 선택 신중히.",
    "text13": "컨실러로 사용해도 되고 파운데이션처럼 사용할 수도 있는 제품입니다. 버터 라는 단어가 붙어서 너무 구덕하면 어쩔까 했는데 발림성 좋고 홍조도 잘 가려져서 좋아요! 처음에 돌려서 제품이 나왔을 때는 매트 해 보이지만 피부에 닿으면 살짝 녹는 느낌으로 발라져요",
    "text14": "너무 황당하게 빈상자를 배송 받았었어요 ㅋㅋㅋ\n제품 상자만 오고 본품이 안와서\n너무 당황했지만 다행히 교환 받았네요 \n색상 자체는 괜찮아요 다크도 잘 가려주고\n얇게 잘 발려려 만족합니다.\n발색샷에선 엄청 밝게 나오는데 펴바르면\n피부톤에 잘 맞는것 같아요.",
    "text15": "컨실러 초보여서 팟타입컨실러 잘 사용하지 못하는데 다크는 잘 커버하고 싶어서 검색하다가 나비존이랑 다크서클커버 잘 될것 같아서 구매했습니다. 포슬린이랑 아이보리 고민하다가 쿨톤이니까하고 포슬린 구매했어요. 확실히 바를때 부드럽게 발리면서 리퀴드와 팟컨실러의 중간 느낌이고 파데 대신 사용해도 괜찮을 것 같아요. 색이 밝아서 그런지 하이라이터 바른 느낌도 있어서 이건 딱 나비존 특화 제품이구나 했습니다. 돌려서 나오는 양은 여러번 해봐서 적정량 찾아야 할것 같고 따로 붓에 뭍힌후 손등에 양조절 할 필요없이 제품하나로 해결되니까 위생적이고 편합니다. 같이 있는 퍼프 먼지가 잘 붙지만 촉감 너무 좋고 귀엽고 사용하기 최고네요.",
    "text16": "버터같은 질감으로 부드럽게 발리고 주름이나 모공에 끼지 않고 잘 펴발라 지네요.  21호 피부에 살짝 보정해 주면서 전체적으로 균일해 지고 밝아져서 쿠션이나 파데 바르기 전에 좋아요. 다만 한번 돌리면 내가 사용 할 양보다 조금 많이 나오지만 위생적으로 사용 할 수 있어 좋아요.",
    "text17": "용기 상단을 돌리면 나오는 구조인데 컨실러 내용물이 뭔가 꾸덕스럽게 나오길래 걱정했는데 상세페이지 설명대로 펴바르면서 부드럽게 녹아내리고 뭉침없이 잘쳐발려요!\n커버력도 중상정도는 되는거같고 3 포슬린 색상이 22-23호 피부톤이시면 무난하게 잘맞을거같아요 :)",
    "text18": "🌱양 조절이 어려워 두꺼워지는 커버 NO\n원하는 만큼 #갈아쓰는 컨실러\n\n🌱꾸덕하고 답답하게 느껴지는 밤 컨실러의 한계를 넘어 버터처럼 부드럽게 녹아드는 #스무딩 밀착커버\n\n -촉촉한 버터 밤 텍스처가 쫀쫀하게 밀착되어\n 깨끗하게 잡티 커버\n\n-크림 베이스와 파우더 콤플렉스가 견고하게 쌓여 들뜸 \n없이 촘촘하게 피부 결점을 커버\n\n🌱잡티 커버를 넘어 모공까지 매끈하게 한층 더 뽀얗게     \n 완성되는 #나비존블러링\n\n-다양한 크기의 파우더가 멜팅 왁스와 만나 피부 굴곡을 \n 촘촘히 녹아들 듯 메꿔주어 결 보정 완성\n\n🏷촘촘한 스킨케어링 성분 설계로 촉촉하고 화사한 커버 그리고 유수분케어까지!",
    "text19": "루나 컨실러는 다 사용하고있을만큼 좋아해서 그라인딩 컨실 버터도 겟 했어용 ! 살몬컬러는 팟으로 사용중이라 3호 겟 !! 예쁜 핑크베이지 컬러에요. 다른 컨실러들은 뻑뻑한 편인데 버터처럼 부드럽게 발려서 넓은부위 사용하기 좋을 것 같아요. 그라인더라 위생적이고 다양하게 활용가능할 것 같고 루비셀 퍼프도 퀄리티 좋아용 👍🏻",
    "text20": "얼굴 잡티가 많아져서 그냥 파운데이션만으로는 커버가 잘안되서 컨실러를 사용하는데요~~컨실러는 대부분 매트하다보니 뭉치거나 일어나더라구요\n루나는 매트하기보다 촉촉한 느낌으로 뭉치지않고부드럽게 잘 발라지네요~커버가 잘되서 좋아요\n돌려서 사용하는데 편하네요",
    "text21": "이런 컨실러라니 너무 신기한데요?\n\n사이즈는 작아요. 작아서 좋아요. 파우치에 잘 들어가겠어요.\n항상 컨실러를 손등에 덜어서 브러쉬에 먹이고 피부에 올렸는데요\n이거는 돌리고 그 위에서 먹이면 되서 좋아요.\n저 같이 따로 덜어서 쓰는 사람한테는 좋을 것 같아요.\n그치만 이런거는 위생이 문제겠죠ㅠ...\n\n마지막 사진은 롬앤쥬시 틴트랑 사이즈 비교",
    "text22": "눈밑 다크서클과 팔자주름 등을 가리려 구매했으나\n지속력이 다소 짧고 오일리해서 모공끼임이 있었어요\n같이 주신 퍼프는 만족하나 커버력이나 모공끼임때매\n사용하고싶지않아요ㅠ 루나는 팁컨실러가 최고인듯\n후회하는템임",
    "text23": "갈아쓰는 컨실러라 신박했어요! 다른 컨실러보다 더 촉촉했던 것 같아요. 저는 17-19호 피부인데 살몬베이지 색보다 이 제품을 다크서클 가리는 데에 직원분이 추천해주셔서 샀는데, 약간 저에게는 살몬빛이 느껴져서 다크서클도 잘 가려졌어요! 다른 색도 사볼 의향이 있습니다...!",
    "text24": "생각보다 촉촉해서 발림성도 좋고 커버력도 좋아서 잘쓰고있어요. 양조절도 편하고 넘 맘에들어요. 저한텐 좀 밝아서 조금 어두운 색으로 또 사고싶어요",
    "text25": "그라인딩 타입 컨실러라 무엇보다 깔끔하게 사용 할 수 있어서 좋았습니다 \n살짝 돌렸다가 다시 돌리면 덜 나와서 양조절도 쉬운편이에요",
    "text26": "컨실러처럼 쓰기도 좋지만 스킨케어 좀 촉촉하게 하고 베이스로 발라 줘도 좋아요",
    "text27": "쿨톤에 어울리는 핑크빛 베이스예요~ 적당한 커버력과 사용감이 괜찮아서 잘 쓰고있어요 사용할때마다 깎아쓰는게 재밌어요",
    "text28": "부드러운 생크림같은 감촉이 아주부드럽네요\n수분감 많은타입이라 밀착력은 다소아쉽고\n급할때 손으로 펴바르기좋음\n한번에 많은양이 토출되는점은 아쉬움",
    "text29": "같이 들어있는 퍼프 너무 귀여워요\n필요한 만큼만 조금씩 그라인딩 해서 쓰는 방식이라 위생적이고 편하고 좋은 거 같아요\n약간 매트하지만 컨실러 치고는 괜찮은 거 같아요\n커버력도 마음에 듭니다",
    "text30": "일단 크기가 작아서 휴대하면서 사용하기 좋아요ㅎㅎ 돌리면 나오는 형태라 손에 덜 묻어요!! 마무리도 매트하게 돼서 정말 좋고 커버력도 좋네요ㅎㅎ 퍼프도 들어있는데 퍼프케이스까지 있어요! 구성이 정말 좋아요",
    "text31": "갈아서 사용하는 컨실러? 너무 뻑뻑하지는 않을까 걱정했지만 생각보다 사용감이 촉촉해서 놀랐어요~ 귀여운 사이즈의 핑거퍼프도 두개나 들어있고 얼룩덜룩한 피부톤 균일하게 맞춰주고 화장하니 확실히 완성도있네요",
    "text32": "기존 루나 컨실 파레트만 계속 재구매했는데요,,\n이렇게 신제품이 출시되니 넘 반갑습니댜\n파레트처럼 바로 사용할 수 있는 것도 편하고 커버력도 미쳤어요",
    "text33": "상자크기에 비해서 생각보다 제품은 작아서 놀랏어요\n작아서 가지고 다니기 편할것 같아요\n그라인딩이라 쓸만큼만 돌려서 쓰면되서 좋아요\n커버력도 맘에듭니다",
    "text34": "루나 스틱 컨실러, 팔레트 모두 사용해보고 좋아서 신상도 바로 구매해봤어요! 돌려 쓰는제품이라 위생적이고 좋네요 다만 양조절이 어려워서 그부분이 조금 아쉬워요!",
    "text35": "색이 포슬린이 쿨톤한테 잘 맞는다고해서 샀어요\n 커버도 괜찮고 위에 쿠션하면 괜찮아요\n그리고 안에 퍼프가 진짜 좋아요 따로 판매하면 사고싶어요",
    "text36": "쿨톤베이스에 포슬린 색상이 어울린다고해서 포슬린 색상으로 선택했어요~ 컨실러 치고 이름처럼 부드럽게 펴발라지는 텍스쳐였어요~ 붓이나 도구를 이용해서 잘 펴바르면 좀더 매끄럽게 커버하기 좋을것 같아요",
    "text37": "그라인드 제형이 고체 컨실러와 액체 컨실러의 중간정도 되는 것 같아요 \n발림성은 좋은데 생각보다 바르고 나서 매트하게 느껴져서 부분적으로 적당량 사용해야 좋을 것 같아요\n커버력은 포슬린 기준 중간 정도라 2차 커버용으로 적당해요",
    "text38": "밝기를 좀 높여 찍긴 했으나, 커버력 보여드릴려고 그런겁니다 ! 팔에 점이 엄청 진한게 있어서 커버해봤는데 나름 잘된 것 같아요 얼굴에 해봤을 때도 잡티 다 가려졌습니다 제가 좀 많이 건성이라 촉촉하게 기초해주고 올려줘서 좀 나았던 것 같아요 ㅎㅎ",
    "text39": "루나 제품을 잘 쓰고 있는데\n그라인딩 컨실버터도 괜찮을까 해서 구매하였어요.\n\n*디자인\n윗 부분을 돌리면 컨실버터가 나와요.\n처음에는 몇 바퀴 돌렸는데 안나와서 고장인가 했는데\n더 많이 돌리니까 나오더라고요.\n돌려서 사용하니 딱 필요한 양만 조절해서 사용이 가능해요.\n\n*발림성\n버터 같은 느낌이 드는 발림성이에요.\n그래도 커버력도 나쁘지 않았고, 발리는 것도 버터 바르는 느낌이에요.\n\n*사용평\n개인적으로 잡티보다는 다크 써클 가리는 용도로 사용했어요.\n컨실러가 묽은 것 싫어하시는 분들에게는 추천하고 싶어요.",
    "text40": "새로운 타입이어서 구입해봤는데 기존 5구 짜리 팟타입보다 바르기 쉽고 돌려서 쓰는 타입이라 훨씬 위생적인 거 같아요! 주근깨 가리려고 샀는데 컬러를 잘못 선택한 건지 완전 다 가려지진 않지만 어느정도는 커버되고 트러블 자국은 완벽하게 커버 됩니다! 아직 더 써봐야할 것 같아요 발림성이랑 지속력은 만족입니다!",
    "text41": "평소에 화장을 잘하지않아,톤업크림 바르고\n다크써클 부분과, 잡티만 가리고 나갈때가 많아서\n저는 누구보다 발림성이 좋은 컨실러를 찾고있었는데\n사용하고나서 넘  만족스러워 후기남깁니다 \n\n처음 사용할때, 약간 두껍게 발릴듯한 느낌이라 테스트겸\n손에 먼저 발라보았는데, 스틱 컨실러보다 훨씬 부드럽게 발리고, 뭉침 없이 밀착돼서 피부 표현이 자연스러웠어요 . 브러쉬나 퍼프 없이 손가락으로만 두드려도  다크서클, 홍조, 잡티가 은은하게 잘 가려져요. 완벽한 풀커버보다는 자연스럽게 톤 보정되는 느낌이라 데일리로 쓰기 좋았어오 \n\n 두껍게 발리는 제품이 아니라 본래 피부 같이 자연스럽고 촉촉한 컨실러 찾는 분들께 추천합니다",
    "text42": "다크 커버용으로 구입했고 21호피부인데 너무 밝으면 동동뜰까봐 3호 픽했어요 이정도 밝기면 적당한 것 같아요ㅎㅎ\n 핑크빛이라 다크커버는 잘되는편이라 느꼈어요~ 브러쉬로 얇게 편후에 전용퍼프 사용했는데 들뜸이나 끼임현상 없었구요 촉촉한편이다 보니 넓은부위 커버하기도 좋아요! 같이 온 퍼프가 쫀쫀하니 질이 좋아서 특히 만족스러웠어요ㅎㅎ",
    "text43": "루나 팔레트 컨실러를 잘 사용하고 있었던 찰나, 컨실 버터가 나왔다는 소식을 듣고 추가 구매했습니다 🤗\n궁금한 건 못 참지.\n\n색상은 21호보다는 확실히 밝지만 13호나 17호 제품들에 비해선 어두운 편이라 19호쯤 사용하시는 분들께 맞는 색상이라고 생각 들었어요.\n\n컨실러보단 베이스에 섞어바를 용도로 구매했는데 세미매트 제형이라 수분감 많은 제품과 같이 사용하려고 합니다.\n손에 점 하나가 있는데 옅어지는 정도라서 커버력도 괜찮았어요.\n\n* 그라인딩으로 몇바퀴를 돌리다가 제품이 안나오길래 중간에 비닐이 있는 건가 싶어서 분해할 뻔 했는데, 다행히 열 몇 바퀴쯤 돌리니까 나오더라구요. 다들 대참사 방지하세요!",
    "text44": "스팟커버보다는 여드름흉터넓은부위에 사용하기좋은거같네요 확실히 촉촉해서 들뜨지도않고 완전 부드럽게 잘 펴발라져요! 버터라는 이름이 왜들어갔는지 알겠음\n색깔은 고민하다가 볼 넓은부위 커버목적이 커서 피부톤에 딱맞게 포슬린으로 샀는데 딱좋아요 손등발색은 일부러 잘보이게 찍었는데 21호이지만 손이훨씬 까만편이라 감안하고봐주세요 \n같이온퍼프도귀엽고 맘에드는데 그냥 손으로 막펴발라도 잘펴발라져요",
    "text45": "완전 특이해서 샀는데 어머니가 촉촉하다구 가져가심 저도 쓰는데 완전 만족띠입니당ㅋㅋㅋ 틱톡보고 샀는데 좋더라구얀",
    "text46": "모공을 확 메워줌\n보ㄴㅁㄷ사, 캔ㅁ 포어에어리베이스의 컨실러 버전\n블러리한 크림블러셔?벨벳틴트 제형이라 모공채우는 면 정도의 커버는 좋은데\n스팟템으로는 이걸 쓸까?싶음",
    "text47": "이 제품 너무 좋아서 잘 쓰고 있어요 재구매 의사도 완전 있습니다",
    "text48": "너무 좋아요~!! 완전 추천템이에여~ 재구매 의사 백프로에여",
    "text49": "생각보다 더 작아서 휴대하기 편할 것 같아요! 퍼프가 엄청 말랑하고 부드러워요. 버터같은 제형이 어떤느낌인지 알 것 같아요 부드러우면서 블러처리한것같은 느낌으로 가려져요. 컬러도 잘 맞고 향도 좋아요",
    "text50": "프라이머 컨실러라 엄청 촉촉하게 발려요. 모공도 잘 메꿔주고 지속력이랑 커버도 잘 됩니다.",
    "text51": "3호 샀는데도 생각보다 밝아서 좋았습니다. 돌려서 쓰는거라서 위생적으로 쓸수있고 좋을 것 같아요. 촉촉한 것도 제 마음에 드네요 잘 쓸거같아요 감사합니다",
    "text52": "파데 대용으로 구매했는데 사실 외출해서 쓰기엔 생각보단... 편하지 않아요. 퍼프도 따로 있어야 하고, 깎아쓴다고 하지만 양조절도 약간은 어려울 수 있어요.\n근데 집에서 쓰고 나갈때는 진짜 좋아요. 모공 커버에 특히 탁월하고, 두꺼운 느낌이 없는데 커버력도 꽤 괜찮고요. 위생적으로 쓰기 좋아서 만족합니다.",
    "text53": "촉촉한 크림 컨실러입니다\n저는 21호 쓰는데요 포슬린 컬러가 생각보다 밝았어요 잡티커버는 잘 되는데 큰 여드름흉터나 다크써클같은 좀 어두운 부분은 70퍼센트 정도 커버가 됩니다\n건성인데 촉촉해서 좋았고 아무래도 액체보다는 밀착력이 떨어지는데 같이 온 퍼프를 쓰면 밀착력이 올라갑니다 굿\n위생적으로 쓸만큼만 돌려서 사용하기 때문에 만족합니다\n\n사진은 왼쪽이 루나 포슬린이고 오른쪽은 더샘 클리어베이지 입니다\n루나가 더 밝아서 화사한 피부표현을 원하면 루나추천합니다\n더샘은 어두운 잡티커버에 좋아요",
    "text54": "배송은 조금 늦었지만 개봉하니 넘 귀여운 제품이 들어 있네요 \n피부에 트러블이나 잡티를 커버할수 있겠다 싶어 구입했는데 일단 커버력은 양을 어느정도 사용하느냐에 따라 다를듯해요 저는 두껍게나 여러번 사용하는 걸 안좋아하니 100퍼센트 커버력이다 느낌은 아니지만 그래도 만족한다쪽에 가까움요 \n아직 돌려쓰는거에 익숙치 않아서 양조절 조금 어렵고 사용후 두껑을 닫으면 제품이랑 두껑부분이 넘무 밀착되어 잔여물 두껑에 묻을 수 있네요",
    "text55": "필요한 만큼 갈아서 사용할 수 있는 게 제일 좋아요. 그리고 버터라는 명칭에 걸맞게 부드럽게 발려요. 사손등에 바르고 올린 사진을 보면 포슬린색감이 제 피부와 비슷해 컨실러의 존재감이 뚜렷하지 않아요. 그래~~서 색감도 맘에 듭니다. 다른 색도 사서 다양하게 써볼 마음이 드네요",
    "text56": "루나 그라인디드 컨실 버터는 독특한 그라인딩 방식을 채택한 컨실러로, 필요한 양만큼만 갈아 사용할 수 있어 위생적이고 신선한 사용감을 제공합니다. 버터처럼 부드러운 텍스처로 피부에 매끄럽게 발리며, 잡티와 결점을 효과적으로 커버합니다. 다양한 피부 톤에 맞게 살몬베이지, 아이보리, 포슬린 세 가지 색상으로 제공되어 선택의 폭이 넓습니다.",
    "text57": "이런 케이스로 된 컨실러는 처음인데 생각보다 잘 나오고 봉타입 컨실러에 비해 위생적일 것 같아서 좋아요!!크기도 파우치에 넣어다니기 딱이에요 제형이 꾸덕한데 바르면 매트하지 않고 엄청 촉촉해서 신기했어요 건조할때도 잘 사용할 수 있을거 같습니다",
    "text58": "신기해보여서 샀는데 생각보다 더 작은 사이즈에 놀라고, 작은 퍼프에 한번 더 놀랐네요.\n향은 은은한 비누향 같은게 나서 좋았어요.\n발림성은 손으로 한번 블랜딩 해줘야 부드럽게 발리는거 같아요.\n커버력은 보통인듯 합니다.\n한바퀴 돌리면 생각보다 많이 나와요.",
    "text59": "갈아쓰는 컨실러라니 너무 신박하잖아요..! 그리고 믿고쓰는 루나 컨실러!! 바로 구매해보았어요!! 기존 컨실러는 양조절이 어려워서 많이 나오면 떡지고 그랬는데 이건 양조절을 할수있어서 너무 좋아요 꾸덕해서 커버력도 아주 좋습니다",
    "text60": "파데는 21호 보통 쓰는데 포슬린 색감이 눈밑 다크랑 기미커버에 딱 좋았습니다. 선크림, 파데 어디 위에\n발라도 잘 어울어지고 뭉침없어서 좋았어요.\n바르고 나면 뜨지않고 살짝 매트해 지는 점도 좋았습니다.\n위생적으로 돌려깎아 쓰는 점도 좋아요.",
    "text61": "기존에 루나 컨실러를 잘 쓰고있었는데 항상 손등에 덜어써야했는데 이거는 위에 덜어서 쓰면 되니 좋아요 처음엔 색이 어두워보였는데 같이 쓰던 컨실러랑 비교해보니 밝아서 좋아요!👍 기존에 쓰던건 살짝 어두웠는데 밝아서 자주 쓸 것 같습니다",
    "text62": "피부가 밝은 편이라 19호나 밝은 21호를 \n주로 사용해요. 컨실러는 다크써클 커버용으로 \n1호 살몬색이랑 3호 포슬린 중에 고민하다가 \n1호는 너무 어두울 것 같아서 3호 포슬린으로 \n구매했답니다. 결과적으로는 잘 선택한거 같아요.\n\n색상이 어두워 보였는데 펼쳐보니 피부톤이랑\n잘 어우러지구요. 발림성이 아주 좋고 촉촉하게 \n발려서 눈가 주름부각이 덜해요. 같이 받은 퍼프도 \n쫀쫀해서 컨실러랑 같이 쓰기 아주 좋은거 같아요.\n\n다만 커버력이 생각보다 아주 좋지는 않은거 같아요 \n그래서 오히려 피부 답답함이 적어보여서 좋았어요.\n이 컨실러는 트러블자국 스팟커버보다는\n전체적으로 넓게 펴바르면서 한번 정리해주는\n용도로 아주 잘 쓸것 같아요. 그래서 2호 아이보리도궁금하네요.\n\n돌리면서 쓰는거라 양조절 잘해야 낭비가 없을것 같고 쓰고나면 티슈로 닦아주면서 깨끗하게 관리 잘해야 될 것 같아요. 휴대하기에도 간편하고 데일리로\n손이 잘 갈 것 같아요",
    "text63": "신박한 컨실러라서 구매해봤어요\n\n딱 포슬린 색상이 21호에 괜찮은 것 같아요!\n붉게올라올까봐 걱정했는데 화장하고 하니까 괜찮더라구요! 아이보리랑 고민했는데 아이보리샀으면 좀 밝았을 것 같아요! 적당히 촉촉 매끈해서 좋습니다. 커버력은 중정도 되는거같아요\n\n아쉬운 점이 있다면 상자가 열린채로 배송 온 것과 컨실러가 돌렸을 때 많이 나오는데, 남은 걸 그대로 넣게되면 뚜껑에 닿는다는 게 아쉬웠어요. 뚜껑이 살짝 더 높아서 남은 컨실러를 안닿게 잠시 보관할 수 있도록 만들어도 좋을 것 같아요!",
    "text64": "처음 나왔을때 광고보고 유연히 알게되서\n좋을것 같아서 구매했어요 \n팔레트형식처럼 있는건 좋고 디자인이 특이하고\n귀엽고 근데 양이 많이 나와서 좀 아쉽고\n색상을 제가 잘 못고른건지 몰겟지만 \n전체적으로 하기엔 조금 어두운 면이있어\n부분적 커버만 하는데 좀 더 밝은 색상 하나더 구매해벌까 싶어요",
    "text65": "두 번째 구매했어요. 대부분의 컨실러가  튜브형이나  단지형인데 , 돌려서 필요한 양만큼 컨실러를 사용할 수 있어 위생적이고 짜거나 덜어쓴  컨실러를 버리지 않아도 되어  합리적이기도 해요. 크기도 작아 화장품 파우치에 넣고 다니기도 좋아요.",
    "text66": "처음 나오자마자 광고보고 알게되서 \n궁금해서 바로 사봤어요ㅋ 이제 색상도 더 추가되었네요\n제가 21~22호인데 이 색이 좀 어두워서 \n커버용으로 괜찮은데 더 밝은색으로도 구매 해보고싶어요\n\n개인적인 꿀팁으로는\n워터나 크림 블러셔랑 섞어쓰니까 \n파우더블러셔 한거같은 느낌이라 \n활용도 좋은거 같아용",
    "text67": "뻑뻑한 재형 아니에요\n멧돌처럼 돌려야 저 틈으로 컨실러가 나와여\n3호 사서 좀 밝을려나? 했는데 제 피부색에 완전 fit.ᐟ \n손가락 퍼프도 처음보는데 신박하네요\n근데 지이이이인짜 작아요ㅋㅋ 이거믄 들고 다니면서 여행다녀도 될 거 같아요 부피 차치도 안하고 진짜 오히려 쿠폰보다 나을수도😉",
    "text68": "팔레트처럼 쓸수있어서 좋아요..!\n평소 쿠션만써서 커버력이좀 떨어지는것같아서 컨실러 및 파데용으로 구매했어요\n첨에는 밝은색할까하다가 컨실러는 좀 어두워야한다고해서 제피부에맞게구매했더니 완전 똑같아서 놀랄정도,,,,ㅎㅎㅎ 만족스러워요 뜨지도않고 커버력도좋아요~!",
    "text69": "돌려 쓰는 제품이라 일단 위생적인 점 맘에 들고\n제품 나온 윗부분에서 양조절도 가능해서 쓰기 편해요\n커버력 좋아서 딴거 쓰기 귀찮은날은 피부 전체에도 쓰고 있는데 괜찮네요\n핑거퍼프 사용하니 제품도 많이 안먹고\n콧볼 사이 굴곡에도 잘 발려서 너무 편해요 !",
    "text70": "루나 컨실러를 잘 사용하고 있어 이번에 새로 나온 그라인딩  컨실버터 보자마자 구매했어요.  볼 부위에 점점 친해지는 기미를 가리고 싶어 3호 포슬린으로 선택했어요 돌려서 쓰는 형식이 신기하고 예전에는 사용하다 남은 건 버렸는데, 그런 단점을 생각하고 만들어서인지 사용할 만큼만 돌려서 쓰니 편하고 경제적이에요.제형은 좀 꾸덕한 편이라 손으로 펴 바르면서 사르르 녹는 타입이에요.",
    "text71": "컨실 버터라는 이름처럼 진짜 반정도 녹은 버터처럼 부드럽게 발려요 다크용으로 구매햇는대 1호도 사고 싶어졋어요 1호로 커버하고 그위에 3호 올리면 엄청.. 자연스럽게 다크 커버가 되요 21호 피부인데 넓게 올릴게 아니라 스팟용으로 3호 사는것도 좋은거 같아용\n그리고 완전 다 돌리지 말구 반만 돌리고 다시 제자리로 가는게 좋앗습니당 엄청 위생적인 용기라 좋아요!\n컨실러를 손말고 용기위에 바르면서 양조절할수 잇어서 정말 좋습미다!!",
    "text72": "유튜브에서 사람들 산 후기 보고 구매했어요!!ㅠㅠ 깍아서 쓰는..? 그런 컨실러라 해서 써보고 싶었는데 마침 루나 컨실러!! 올영세일하는김에 바로 담았죠 ㅋㅋㅋㅋ!! 저는 기획세트로 구매해서 미니퍼프도 같이 들어있어서 더 좋있어요! 커버력도 진짜 좋구.. 하나 다쓰면 또 구매할려구요!!",
    "text73": "갈아쓰는 형태가 신기해서 구매해봤어요. 기존에 루나 컨실러 리퀴드 타입이랑 팔레트도 가지고 있는데 리퀴드 위주로 사용 중인 1인입니다. 일단 21호 피부여서 3호로 구매했는데 생각보다 붉고 어두워서 컬러가 살짝 아쉽고요ㅠ 그리고 돌리는 부분이 하단이랑 딱 사이즈 맞게?? 돌리면 너무 많이 나와요ㅠ 얼굴 전체에 사용해도 뭔가 많은 느낌? (파데 대용 말고 컨실러로 사용 시)\n\n제일 아쉬운건 제형인데요,, 꾸덕한 제형으로 나와서 손이나 브러쉬에 닿이면 녹긴 하는데 이게 피부에 얹어지면 기존에 얹은 파데가 좀 까지는 느낌이에요. 제형이 좀 두꺼워서 그런건가 ㅠ 브러쉬랑 안맞는건가 ㅠㅠ 맞는 도구를 찾는데 시간이 좀 걸릴 것 같아서 아쉬워요ㅠㅠ",
    "text74": "진쨔 제 최애 인생템 컨실러입미더ㅠㅠ\n같이 주는 퍼프랑 쓰면 커버력 레존드!!! 없이 못살어요 이제",
    "text75": "약간 촉촉한 제형에 가까워서 그런가 커버는 잘 안됩니다.. 케이스 자체도 불편해서 잘 안쓰게 되네요",
    "text76": "정말 부드럽게 발려요. 리퀴드랑 팟타입의 중간 제형같아요. 잘못 갈면 양이 많이 나와서 그 점은 조심해야 돼요",
    "text77": "평소 자연스럽게는 21호 화사하게는 19호를 써서 포슬린으로 구매했어요\n제형이 갈아서 나오는게 꾸덕하게 나올줄알았는데 만져보니 부들부들한 블러틴트? 같은 제형이네요\n저는 손으로 얇게 톡톡 바르고 퍼프로 넓게 발라주었는데 커버도 잘되고 피부가 답답하지 않아서 여름에 화사하게 커버하고싶을때 이거 하나로 베이스하기도 좋을것같아요",
    "text78": "루나하면 컨실러..!! 인데 이번에 새로 돌려쓰는 컨실러가 나왔다고 해서 바로 구매해봤습니다~!! 기존에 쓰던 컬러와 비교해서 고민이 됐는데 문의남기니 담당자분이 친절하게 알려주셔서 감사했습니다 🙂🙂\n매일 팁있는 컨실러를 사용하면서 위생이 .. 살짝 그랬는데 이건 쓸만큼만 돌릴 수 있으니 좋아요 !! 그리고 휴대하기 너무 좋고 커버력도 좋아요 !!",
    "text79": "컨실러는 루나제품만 써서 이번에 신상 나오자마자 구매했어요! 색감이랑 커버력이 좋아서 역시 루나를 선택하길 잘했네요 ㅎㅎ 그전에는 봉스타일이라서 깔끔하게 손에 덜어서 써는데 이번엔 돌려서 소량씩 나오는 그라인더 스타일이라서 위생적이라서 마음에 들어요",
    "text80": "사용할 만큼만 갈아서 쓸 수 있어 위생적이고 양조절 하기도 쉽네요~ 그라인딩 캡 위에서 블렌딩해 사용하면 더 얇게 밀착되고 버터처럼 녹아드는 제형으로 가볍게 커버하기 좋아요\n여러번 덧발라도 답답함 없이 레이어링 되는점과\n기름진 느낌없이 보송하게 마무리되는 점이 특히 마음에 들어요",
    "text81": "2호가 품절이어서 3호로 주문했어요\n3호는 진짜 핑크빛이 많이 돌아서 파데 바르기 전에 다크 커버나 칙칙한 부분 밝히는데 사용하면 좋을 것 같아용\n이게 사각형이다보니 한 바퀴를 돌리면 좀 많이 나오긴하네요,,한 바퀴 양은 그냥 얼굴 전체에 얇게 바를 수 있는 정도?\n양을 조절하기엔 초보자 분들은 어려울 수 있울 거 같아요\n\n발림성은 버터 같은 느낌이 딱 맞는 거 같아요!\n\n바를 땐 좀 부드럽게 발리는데 밀착력은,,잘 모르겠어요!ㅎㅎ\n\n저는 색상도 그렇고,,발림성도 그렇고,,2호는 앞볼 밝히는 용으로 딱일 거 같은데 3호는 손이 너무 안가네욤",
    "text82": "루나 컨실러는 좋은거 다들 아시죠! \n저도 쿠션이랑 너무 잘쓰다가 올영 세일해서 신기한 제품이 있길래 구매해봤어요! \n발림성도 너무 좋고 자연스럽게 기미랑 여드름 흉터들이 커버되서 너무 좋아여💜 \n기존 컨실러보다 사이즈도 콤팩트해서 들고다니기도 좋고 컬러도 맘에들어서 다쓰고 또 구매할게요",
    "text83": "겨울에 촉촉한 피부표현에 컨실러를 올리면 그 부분만 자꾸 갈라져서 크랙처럼 남는게 싫어서 촉촉한 컨실러라길래 구매해봤어요! 신상이라 퀄리티 좋지 않을까 하고 구매했는데 확실히 촉촉하고 갈라짐이 없습니다\n커버력도 점이나 잡티 가려질정도로 충분해서 잘 쓰고 있어요\n22호분들중에 잡티커버 원하시는 분들께 3호 추천드립니다 딱 좋아요",
    "text84": "우선 생각보다 작았는데 전 오히려 미니멀하게 들고다니는거 좋아해서 크기는 완전 마음에 들었어요\n\n돌리면 나오는 형식이라 사용할때 한두번만 돌려도 양 충분하고 마스크 때문에 볼이 아직도 피부가 안좋은데 커버가 매트하게 발리면서 피부가 좋아보여요\n\n같이 증정품으로 온 미니퍼프가 진짜 좋아요ㅋㅋ 급하게 나가기전, 커버해야할때 퍼프로 바르면 피부 좋아보이고 기존에 팔레트 타입은 파우더처리 안하면 밀리거나 닦일까봐 걱정 됐는데 이거는 전혀 그런 걱정이 안들어요\n\n재구매 의사 있습니다\n컨실러 혁명이에요 바쁜 현대 사회에 최적화 된거 같습니다 개인적인 느낌이었어요",
    "text85": "루나 그라인딩 컨실 버터는 귀욤귀욤 하지만 양이 작아요.  필요한 만큼 돌려서 펌프에 묻혀 톡톡 두드리면서 발라주니 피부톤이 환해지고 깨끗하게 결이 정리가 되고 모공에 끼임이 없어서 아주 대 만족입니다.  가리고 싶은곳에만 바르는 건데 요즘은 컨실러로 다 바른다면서요?  양이 적어서 저는 얇게 필요 부위에만 발라야겠어요. ㅎㅎ",
    "text86": "저는 이거 맘에 듭니다!!\n유튜버 조효진님꺼 보고 구매했는데 좋아요!!\n제 피부는 극건성에 여드름 없고 피부가 예민하고 홍조가 잘 생기고 하얀 피부라 주근깨가 많고 잡티가 잘 보이는 피부입니다.\n\n파운데이션을 바르면 피부가 너무 텁텁하고 좀 지나면 홍조가 올라와서 중간중간 얼굴에 패드 붙여서 가라앉혀줘야 되요ㅠ 그러면 화장 베이스가 무너져서 포기상태\n\n 그래서 평소엔 베이스 컬러 섞인 선크림만 바르는데 그건 그거대로 너무 가벼운 제형이라 건조한 날씨에 수분기 가지고 날아가서 홍조 폭발로 또 포기상태\n\n제가 원하는 건 전체적으로는 안바르고 싶고, 주근깨만 자연스럽게 가리고 홍조 좀 안 올라오면 좋겠다 이거였어요!!\n\n근데 이거 요물이에요!! 전체적으로 스킨케어 하고 베이스 섞인 선크림 바르고 주근깨 생긴 부분(광대주변, 코주변)만 화장퍼프로 딱 바르니까 좋네요!!\n\n<주근깨>\n평소 베이스선크림 바른 상태에 주근깨가 100 이면\n베이스선크림+컨실버터 하면 주근깨 30 정도에요!\n\n<홍조>\n주근깨 광대 바르면서 자연스레 볼 반정도는 바르게 되는데 홍조 생기는 부분인데 스킨케어+선크림 수분이 날아가는 걸 막아줘서 홍조도 덜 생겨요!!\n\n완벽하게 가려지지는 않지만 되려 자연스러운 피부톤이 되요!!\n\n그리고 돌려깎아쓰는거라 양조절이 어렵다고 하시던데\n저는 살짝 원하는 만큼 돌렸다가 반대로 돌려버려요ㅋㅋ\n그럼 알아서 살짝 안으로 들어가더라구요ㅋㅋ\n\n이름 그대로 컨실버터에요!! 컨실러보다는 부드럽게 발리고 화장 잘 못하는 저한테는 너무 좋네요!!",
    "text87": "일반적인 컨실러보다 살짝 더 매트한 느낌이었어요. (더샘 팟컨실랑 비슷한 묽기) 도구 쓰기 귀찮아서 손으로 덜어서 썼는데 나쁘지 않았어요. 스팟 부분 커보다는 다크 서클 커버에 더 좋았어요. 평소 21호 쓰는데 일반 피부에는 조끔 뜨는 느낌. 근데 입가 같은 책색된 부위에는 색상이 괜찮았어요",
    "text88": "어떻게 보면 단점도 딱히 없는 생각보다 괜찮은 컨실러같다는 생각은 합니다. 그러나 다른 제품에 비해 커버력이 엄청 높지도 않고.. 모공 사이에 잘 들어가는 제품도 아니고,, 특색 또한 없습니다. 대신 제형 자체가 그 묽다 보니 넓게 퍼지게 바를 수 있어서 트러블 흔적 같은 게 남은 분들은 생각보다 손이 잘 가실 수 있을 것 같습니다. 그러나 볼 쪽이나 모공 쪽에 굉장히 잘 끼는 제품이다보니. 이 제품은 사용할 수 있는 위치가 한정적이에요 ㅡㅡㅜ",
    "text89": "다른 팟타입 컨실러보다 촉촉해서 사용하기 편햆습니다. 하이라이터처럼 넓게 발라서 커버하시던데 그건 스킬이 필요한 것 같아서 부분 커버용으로 잘 쓰고 있습니다.",
    "text90": "케이스 너무 위생적이고 \n가벼운 컨실링이나 파데 대신 쓰기도 좋아요 !",
    "text91": "사용 방법이 신기해서 구매했는데, 위생적으로 느껴져서 좋습니다",
    "text92": "루나 5구컨실러는 너무 뻑뻑해서 제 피부에 바르면 오려 요철부각 심해서 잘안쓰고있었는데 이 제품은 버터처럼 부드럽게 잘발려요 손으로 펴발라도 촉촉하게 발림성 굿임 겨쿨이라 3호로샀는데 제 피부색과 잘어울립니다",
    "text93": "커버력이 생각보다 그냥 그래요 그냥 루나 컨실러 봉타입 사세요",
    "text94": "신박해보여서 구매하긴 했는데 생각보다 손이 잘 안가요. 귀찮음 이슈도 좀 있는거 같고, 제형도 좀 애매한 느낌? 버터리한 느낌이라.. 기존 루나 리퀴드 제형이 훨씬 더 좋아요 ㅎ,,컬러도 좀 애매하네요ㅠㅠ",
    "text95": "생각보다 너무 매트하지 않아서 좋았어요\n들뜸없이 커버 잘되네요",
    "text96": "위생적으로 사용할 수 있는 컨실러라서 안심하고 사용할 수 있어서 좋아요! 촉촉하고 부드럽게 발려서 들뜸 없이 화장할 수 있네요 컬러가 좀 더 다양해지면 좋을 것 같아요",
    "text97": "이런 류의 컨실러는 처음 써봤는데 생각보다 너무 만족스러웠어요! 여러번 덧발라도 생각보다 들뜨지않고 버터처럼 부드러운 텍스처에요 그리고 증정 쿠션이 진짜.. ㄹㅈㄷ로 좋아요",
    "text98": "안전하고 빠른 배송해주셔서 잘 받았습니다. 다음에 또 주문할게요.",
    "text99": "촉촉?매트 그 중간쯤인 것 같아요\n발림 괜찮아요\n커버야 뭐 루나하면 말 다했죠",
    "text100": "루나 팔레트를 짱 좋아해서 신제품도 구매해봤는데 너무 좋아요.... 2차 베이스로 최고에요...ㅠㅠ 컬러도 이쁘고 촉촉하면서 커버력도 있고 픽싱도 빠른편이에요!!!!",
    "text101": "사용 방법이 독특해서 구매해 봤는데 커버력도 좋네요\n지속 시간도 길고 톤도 저에겐 잘 맞아요\n만족합니다",
    "text102": "루나 유명하니까요 .  제품은 뭐 ㅎ 색감도 그렇고 발림성도 그렇고 맘에 들어요.  케이스 귀염뽀짝한게 너무 귀여운 것 같아요 ㅎ",
    "text103": "매우 촉촉하고 생각보다 약간 연어색이에요..!\n21호 여쿨에 베이스는 20~21호 정도 사용하는데\n잡티커버를 하기엔 색이나 유지력이 약간 애매해서\n차라리 다크 컨실러로 쓰니 오히려 좋습니다ㅎ",
    "text104": "제형이 촉촉해서 마음에 들어요~! 생각보다 크기가 작고 가벼워서 휴대하기도 편해요. 다크서클 가리려고 3포슬린으로 구매했는데 커버력은 보통이에요~",
    "text105": "잡티랑 다크서클 커버하려고 어두운 색상 구매했습니다 피부에 올리면 살짝 매트 한 편이에요 커버 잘 되고 지속력도 좋은 편입니다! 윗부분을 팔레트처럼 사용하여 브러쉬로 양 조절해서 바르기 너무 편해요!",
    "text106": "크기가 진짜 작아요 배송받고 놀랐어요 크기 비교를 위하 사탕이랑 같이 찍어봤습니다 버터질감과 비슷함 처음에는 뻑뻑할줄알았는데 부드럽게 피부에 잘 발려요",
    "text107": "저는 양조절 하는게 조오금 어려웠습니다. 자꾸 많이 나오네요.",
    "text108": "촉촉해서 바르기 쉬워요! 다크커버 용도로 구매했는데 만족합니다",
    "text109": "제가 살땐 포슬린 모공브러쉬 품절이라 핑거퍼프증정으로 샀는데 이것도 꽤괜찮네요 루나 컨실러 커버력은 말해뭐해 짱좋아요",
    "text110": "요새 잡티도 많이 늘고 화장해도 피부톤이 아쉬워서 구매했어요.\n사이즈고 딱 좋고 사용하기에도 편합니다\n돌리면 내용물이 나오는 방식이고 촉촉하게 잘 발려서 만족하고 쓰고 있어요!\n화장 들뜸도 전혀ㅠ없고 커버도 잘 됩니다\n구성고 좋네요 ㅎㅎ",
    "text111": "발림성 굉장히 좋아요. 정말 버터처럼 부드럽게 발려요.\n근데 저는 수부지 복합성 피부라 개인적으로는 별로 맞지 않았습니다.\n소개글에 나비존 모공커버에 좋다고 해서 나비존에 발랐는데 쿠션까지 발랐을 때보다 커버되기는 하지만 시간 지나니 너무 번들거리고 손만 스쳐도 벗겨진 흔적이 보이고 화장만 두꺼워져서 국소부위에 잡티 가리는 용으로만 쓸 거 같아요.\n커버가 잘 되려면 어느 정도 단단한 제형이어야 하는데 버터 제형이라 그런지 커버력도 저한테는 그렇게 좋지는 않았어요.\n제품명이 컨실 \"버터\"니까 건성 피부에 좋을 것 같아요. 지성, 복합성은 비추예요.\n\n용기는 위생적이라 되게 맘에 들었어요. 버터형 아닌 다른 제형으로 같은 용기에 출시되면 구매할 것 같아요.",
    "text112": "기존에 루나 팔레트형 컨실러 사다놓고 붓질(?)하기 귀찮았는데 얘는 돌려깎는 재미가 있고 핑거퍼프로 금새 두들겨서 완전 편하네요. 제일 문제였던 피부잡티, 기미가 제법 잘 가려져요. 선크림 바르고 얘로 다크랑 기미 커버하니 좀더 깨끗한 얼굴이 되었네요. 사이즈가 미니미한데도 제법 오래쓸거 같아요. 돌려깎을때는 수분감이 많지 않다 느꼈는데 피부에 진짜 버터처럼 발려요. 잘 먹습니다.",
    "text113": "함께 동봉된 퍼프를 보며 쫀득쫀득하니 너무 만족스러웠어요! 사이즈가 생각보다 컴팩트했지만 컨실러다 보니 컴팩트해도 오래 사용할 수 있어요! 다만 회전하여 갈아쓰는 컨실러라그런지 양조절이 조금 힘들더라구요ㅠㅠ 그래도 컨실러역할은 완벽히하는 아이템이엥효",
    "text114": "무엇보다 위생적으로 사용 가능하고 컨실러 브러쉬 사용할때 팔레트 필요없이 바로 위에다가 사용하면 되니까 굿",
    "text115": "컨실러 잘 발리네요\n뭉침없이 촉촉합니다\n쓰기에 편합니다 \n만족합니다",
    "text116": "색상도 제형도 마음에 들어요 지속력도 길어서 커버히는데도 괜찮더라구요 컨실러보다는 맘에들어요 눈밑에 써봤는ㄷ 좋아요",
    "text117": "돌려서 사용하니까 위생적이어서 좋습니다. 커버력도 좋아서 잡티도 잘 가려집니다. 같이 온 퍼프로 톡톡 바르면 아주 굿 입니다~",
    "text118": "갈아쓰다보니 확실히 위생적이에요 ! 루나 컨실러 맛집인 만큼 커버력 괜찮으면서 촉촉하게 발려서 너무 좋아요 😊 특히 같이 주는 퍼프 진짜 쫀득한게 챡챡 밀착잘되고 따로 팔아줬음 좋겠어요 ,,,,, !!",
    "text119": "생각보다 촉촉하고 부드럽게 발려서 좋습니다. 커버도 잘 되는편이고 퍼프도 부드러워요. 다만 한번 쓸때 너무 많은 양이 나오는거 같아 좀 아쉬워요",
    "text120": "오 그라인더라니 호기심에 잡티커버용으로 주문해봅니다\n시계방향으로 돌리니 꾸덕하게 적당한 양이 나와요\n유분기 많이 없이 색상도 제 피부에 잘 맞네요 커버력만 좀 지속되길 바래봅니다",
    "text121": "써본 컨실러들 중에 진짜 최고로 하나로 안뜨는데 커버력은 좋아요",
    "text122": "다크서클이 진짜 진한편인데 지속력도 그저 그렇고 잘 안가려지는것 같아요..ㅎㅎ 그래도 다크서클연하신분들은 데일리로 잘 쓸것 같아요",
    "text123": "모공도 채워주고 컨실러 효과도 있어서 그런지 이거 바르고 화장하면 피부 깨끗해보여요. 완전 블러처리 느낌",
    "text124": "처음에 그라인더형인지 모르고 헤메다가 사용법 다시 확인했네요ㅎ 적은양으로도 충분히 커버 가능하니 처음 사용하실때 조금만 돌려서 필요한 만큼만 나오게 하세요. 커버력은 생각보다 괜찮아요. 한 번 써보고 약한가 했는데 두 번 세 번 찍어서 바르니 피부 붉은 자극이 충분히 커버 되네요.",
    "text125": "어플리케이터가 너무 신선해서 구매했어요\n발라보니 엄청 크리미한 질감의 컨실러인듯합니다\n점이나 작은 곳 가리는것보다는 넓은 면적에 바르는 용이 더 좋겠네요 촉촉한 편이에요\n다만 색은 3호인데 완전 베이지톤은 아니고 약간 붉은듯해요\n이 홋수가 다크에 잘 맞을듯 합니다",
    "text126": "리퀴드랑 판 제형 중간 느낌? 발랐을 때 뜨지 않고 무난했어요 다만 색이 좀 아쉬워요 웜,쿨과 호수가 좀 더 세분화됐으면 좋겠어요",
    "text127": "팟과 리퀴드 중간 느낌이에요 색깔이 좀 더 다양해지고 촉촉해졌으면 좋겠어요",
    "text128": "✔쓰기 간편하구, 좋아요\n✔손에 크게 묻지 않고, 좋아요\n\n✔간편하게 갈아 쓰기가 좋아요\n✔간편하게 갈아 쓰기가 좋아요",
    "text129": "컨실러인데 파운데이션처럼 쓰고있어요! 커버력도 좋고 발림성이 좋아요. 최근 산 베이스 제품중에 제일 맘에 듭니다",
    "text130": "돌려서 깎아 쓰는 거라 위생적이라서 좋아요\n버터처럼 사르륵 녹으면서 발리는 제형이라 신기하네요\n자연스럽게 잘 발리고 커버력도 좋아요\n퍼프로 두드려주면 지속력도 좋은거 같아요",
    "text131": "갠적으로 향이 맘에 들었어요 살짝 핑크빛이 많이 도는 거 같고 나름 커버가 잘 됐어요 건성한테 잘 맞을 거 같구용 \n제일 맘에 든 부분이 향이여서 잘 쓸 거 같아용",
    "text132": "✔생각보다 크기는, 아담해요\n✔글라인드 처럼 쓱쓱 갈면서 나와요\n\n✔자연스럽구, 좋은데 양 조절이 어려워요",
    "text133": "루나 팔레트 컨실러 사용중인데 요즘 파데 대신 다크나 나비존 컨실러 커버 영상이 많길래 구매했어요. 오..커버도 잘돼서 너무 만족합니다. 함께 있는 퍼프도 좋아요.",
    "text134": "갈아 쓰는 형태의 컨실러는 처음 봐서 신기해서 구매해 봤어요\n증정품으로 퍼프도 같이 줘서 좋아요\n원하는 만큼만 갈아서 사용할 수 있어서 위생적이라 좋고 커버력이랑 지속력도 생각보다 길어서 만족합니다",
    "text135": "작고 아담해서 수정화장으로 가지고 다니기 편할듯해요 ~^^ 발림성도 좋고 촉촉하네요 퍼프가 있어서 톡톡 두드리니 편하네요\n무엇보다 커버력이 좋아서 계속 애용할듯해요",
    "text136": "퍼프로 주문하길잘한듯 증정브러쉬기획도 주문했는데 너무작아서 충격",
    "text137": "맘에 들어요!\n 호수 좀만 더 밝은 거 살까 후회도 되긴 하지만..나쁘지않아요 😃😃\n 디게 촉촉하고 잘 발려져요!\n양도 많고 야무지게 잘 쓰것슴당",
    "text138": "위생적으로 깔끔하고 색상도 나쁘지 않은데, 저한테는 좀 뜨는 느낌이에요. 양조절 엄청 잘해야함!",
    "text139": "프라이머 컨실러라 그런가 모공도 잘 가려주고 부드럽고 촉촉하게 잘 발려요. 루나는 컨실러 맛집이지만 성분도 생각해서 만들어서 민감성인 저도 사용하기 너무 좋았어요.",
    "text140": "기존 사용하던 컨실러 다 사용하고 쓰려고 아직 개봉 전이에요. 그라인딩해서 사용하는 독특한 형태라서 제형이랑 사용감이 너무 궁금하네요.",
    "text141": "뻑뻑하지 않고 좀 오일리하게 메워주는 제형이에요\n모공커버에는 더ㅅ컨실러가 제일 좋았는데 얘도 ㄱㅊ음 \n근데 퍼프는 좀 제발 팔아주세요\n퍼프가 미침\n개말랑촉촉",
    "text142": "21호 사용하는 제 피부에 잘 맞았구요.점이나 살짝 기미 올라온곳이 쿠션만으로는 커버가 안되었는데 컨실러를 사용하니 커버가 잘되어 팩트를 두껍게 바르지 않아도 되서 좋았습니다.",
    "text143": "크리미한 질감의 컨실러입니다. 물같은 제형이 아니고 단단해서 그런지 커버력이 좀 더 있는 느낌입니다. 제일 좋은 것은 밀착력이 엄청 좋아요. 가벼운 화장할때는 하나로 적당히 다 커버해서 좋네요. 자연스러워요.",
    "text144": "돌려쓰는 컨실러는 처음 써보는데 위생적이고 파랫트로 쓸수 있어 양조절하기 좋아요. 커버력도 좋고 너무 매트하지않아서 부드럽게 펴바르 좋아요. 21호 피부톤에 포슬린 색상 자연스럽고 좋아요. 만족합니다.",
    "text145": "부드럽고 뻑뻑하지 않게 발려서 처음에 바를때 초보라도 잘 바를수 있을것 같아요 그리고 그라인드라 위에서 브러쉬에 먹여 바르기 편하고 위생적으로도 깔끔하네요 근데 커버력은 ㅎㅎ",
    "text146": "컨실러같은 경우는 많이 바르면 뜨고 \n적게 바르면 커버력이 떨어지는데\n이건  퍼프까지 작아서 더 드라마틱한 효과가 나오는거 같아요\n잘산거 같아요",
    "text147": "수부지여서 타사 컨실러 사용할 때마다 아쉬웠던 적이 많았는데 이 제품은 발림성도 부드럽고 자연스럽게 커버가 되서 너무 만족하면서 사용하고 있어요! 퍼프 기획세트도 너무너무 좋네요! 건조한 요즘 쓰기 너무 좋은 제품인 것 같아요!",
    "text148": "03 포슬린 컬러는 밝고 깨끗한 톤으로, 홍조나 다크서클 커버에 정말 효과적이었어요. 뭉침 없이 피부에 부드럽게 밀착되면서도 커버력은 꽤 뛰어난 편이라 얇게 발라도 자연스럽게 결점을 가려줘서 데일리로 사용하기 좋았어요.\n\n‘버터’라는 이름답게 텍스처가 정말 부드럽고 크리미해서, 피부 위에서 사르르 녹듯이 블렌딩되는 느낌이 들었고, 건조함도 전혀 느껴지지 않았어요. 특히 눈 밑이나 볼 옆, 굴곡진 부위에도 들뜸 없이 밀착되어 들뜨거나 주름 끼임이 거의 없어서 만족스러웠습니다.\n\n기획 구성으로 들어있던 핑거 퍼프는 손가락에 쏙 끼워 쓰기 좋아서 디테일 커버할 때 유용했고, 준휘햄 키링도 귀엽고 퀄리티가 좋아서 팬이라면 소장가치 충분할 것 같아요.\n\n전반적으로 발림성, 밀착력, 커버력 세 박자 모두 만족스러웠고, 피부 표현이 무겁지 않아서 여름철에도 잘 쓸 수 있는 컨실러였어요.",
    "text149": "루나 그라인딩 컨실 버터 03 포슬린 (핑거퍼프 2P 기획 증정) 사용 후기 – 600자 이상:\n\n\n---\n\n루나 그라인딩 컨실 버터는 출시되자마자 뷰티 커뮤니티에서 입소문이 날 정도로 주목받은 제품이에요. 특히 03 포슬린 컬러는 밝고 화사한 피부 톤에 딱 맞는 뉴트럴 톤으로, 붉은기 없이 맑고 깨끗한 피부 표현을 완성해줍니다. 자연스럽게 피부를 톤업해주면서도 무겁지 않고, 마치 내 피부인 것처럼 얇고 매끈하게 밀착되는 게 큰 장점이에요.\n\n가장 특별한 점은 ‘그라인딩’ 방식이에요. 사용 직전에 필요한 만큼만 컨실러를 갈아내어 사용하는 시스템이라, 매번 신선한 제형을 사용할 수 있어 위생적이고 텍스처도 유지됩니다. 덕분에 건조하거나 뭉침 없이 촉촉하고 부드러운 발림성을 자랑해요. 피부 위에서 사르르 녹아드는 듯한 텍스처는 진짜 버터처럼 부드러워요. 밀착력은 물론, 시간이 지나도 들뜸 없이 깔끔하게 유지되니 데일리 메이크업뿐 아니라 촬영이나 중요한 자리에서도 믿고 사용할 수 있어요.\n\n특히 기획으로 증정되는 핑거퍼프 2P는 컨실러 블렌딩에 정말 효과적이에요. 손가락처럼 섬세하게 사용할 수 있어서 코 옆, 눈 밑, 입가 등 디테일한 부위까지 정밀하게 커버할 수 있고, 뭉침 없이 밀착되도록 도와줍니다. 커버력도 매우 우수해서 홍조, 잡티, 색소침착 등 대부분의 결점이 한 번의 터치로 자연스럽게 커버돼요. 여러 번 덧발라도 텁텁하지 않고 가볍게 레이어링돼 메이크업 초보자에게도 부담 없어요.\n\n또한 번들거림 없이 세미매트한 마무리감으로, 지성 피부는 물론 복합성 피부에게도 적합해요. 마스크에 거의 묻어나지 않아서 장시간 외출 시에도 수정 화장 걱정이 적어요. 여기에 귀여운 준휘 햄 키링까지 기획으로 제공되어 소장 욕구를 자극합니다. 한정 기획이라 선물용으로도 인기 만점이에요.\n\n루나 그라인딩 컨실 버터는 파운데이션과 컨실러의 경계를 허문 새로운 베이스 제품으로, 단독으로 사용해도 훌륭하고 파운데이션과 함께 써도 완벽하게 조화를 이룹니다. ‘한 번 쓰면 다시 돌아가기 어렵다’는 평이 과장이 아니라는 걸 직접 써보고 실감했어요. 자연스러운 커버와 오래가는 피부 표현을 원하는 분들에게 자신 있게 추천합니다.\n\n\n---\n\n다른 컬러나 톤에 맞춘 버전도 원하시면 알려주세요!",
    "text150": "데일리로 파데 대신에 사용하려고 구매해봤어요~ 파데맛집 루나답게 커버력좋아요! 너무 촉촉하진 않고 되직한 형태에요 ㅋㅋ 모공가리기 딱 좋은거같아요",
    "text151": "맨날 루나 컨실러만 써서 이번에 새로 사봤는데 색상 잘못 선택한거 빼면 다 좋아요 ㅠ ㅎㅎ 루나답게 커버는 아주 잘되고 확실히 원래쓰던 팁 컨실러보다는 매트하긴 하지만 화장이 뜨는 느낌은 아니어서 만족했어요 ㅎㅎ 작아서 휴대하기도 편해요",
    "text152": "생각보다 기름지고 커버력도 엄청 좋진 않은느낌.? 그래도 파데프리햇을땐 조아용",
    "text153": "유튜브 보고 따라샀는데 역시 좋아요^^ 추천드리는 제품입니다!",
    "text154": "생각보다 두껍게 발려서 당황햇음니다 모공 커버 나쁘진 않아요 갠찮읍니다",
    "text155": "너무 좋아요 !! 재구매 의사 백프로 입니다 추천해요 !!!",
    "text156": "색상은 15,17호 쓰는 저한테는 좀 어둡긴 했어요\n그래도 컨실러 자체는 제형이나 사용감이 괜찮아서\n잘산거같아요!\n오히려 팔레트보다 요걸 더 편하게 잘쓰고있구요\n쓰고나서 남은건 닦아내버리면 깨끗하게 유지할수 있어서 좋았어요\n아이디어 괜찮은듯!ㅋㅋ\n커버력은 엄청 두껍고 확실히 가려주는것까진 아니었지만\n어느정도는 커버할수있는 편이라 만족하면서쓰고있씁니다",
    "text157": "* 눈가 건조한 수부지 / 21호 / 에스쁘아 비벨벳 쿠션 20 바닐라 사용 중\n\n주로 다크서클 가릴 용도로 포슬린 색상 구매해봤는데 제형이 엄청 두껍거나 꾸덕한 게 아니라서 비벨벳으로 안가려지는 모공이나 잡티들 가려주는 용도로도 잘 사용할 것 같아요.\n더샘 컨실러 팟타입 보다는 가볍고 비교적 촉촉하다는 느낌이 들었습니다. 더 자세한 건 한 달 사용해보고 남겨볼게요!!",
    "text158": "쿠션을 바른 후 컨실러로 다른 부분을 추가적으로 커버해주는 걸 좋아하는데, 원래 쓰던 컨실러가 매트해서 그런지 자꾸 뜨길래 이번에 새로 나온 루나 그라인딩 컨실 버터 구매했어요! 조효진님 영상 보니까 되게 부드럽게 얹어지길래 기대했는데, 진짜 부들부들하게 올라가서 너무 좋았어요! 함께 온 퍼프로 입구 부분에 두들두들 양조절해가며 올려주면 아주 편해요!",
    "text159": "깎아쓰는 컨실러라니...!\n어떻게 이렇게 만들 생각을 하셨을지,\n정말 아이디어 대단하고 전문가가 아닌 일반인이 썼을때 \n쓰기 편하게, 일반인들의 니즈를 모아서 만드셨다고 하던데\n진짜 너무 잘만드신것같아요\n딱 깎아서 나온만큼 바로 사용할수있고 다 쓰면 닦아서 보관하면 끝이어서 \n위생에도 좋은것같아요\n양조절은 쓰면서 좀 터득해야할거같긴하지만,,\n그래도 진짜 잘 만드셨다는게 느껴져서 아주 만족합니다\n다르색도 더 살려구요~~",
    "text160": "갈아쓰는 타입은 생소해서 했는데 제품 뚜껑에 돌리는 방향이 기재되어있고 시계방향으로 살짝만 돌려주면 컨실러가 진짜 부드럽게 갈려나옵니다\n커버력도 좋고 촉촉하게 발려 잘 사용하고 있어요\n별도로 뚜껑이 있어서 슥 닦고 닫아서 위생적으로 관리도 가능하고 휴대하기 좋아요",
    "text161": "컨실러인데 이렇게 촉촉한 제품은 처음 보네요. 그렇다고 커버가 안 되는 것도 아니고 아주 잘되는 것 같구요. 돌려 쓰는 타입이라서 내가 원하는 만큼만 다섯 쓸 수 있다는 게 가장 큰 장점인 것 같아요",
    "text162": "갈아서 쓰는 타입은 처음인데 팁이 있는 제품보다 위생적이고 필요한 만큼만 덜어서 쓸 수 있어서 좋은 것 같아요! 루나 컨실러는 원래도 커버 잘 되기로 유명해서 커버력은 말할 것도 없구, 발림성도 좋아요!",
    "text163": "빠른 배송 감사합니다. 후기가 좋아서 구매한 제품입니다. 가격 대비 성능이 좋습니다. 아담한 사이즈라 휴대하기에도 좋고 촉촉하고 초보자도 쉽게 사용할 수 있는 제형이라 재구매할 것 같습니다.",
    "text164": "배송이 오니 생각보다 작아서 좀 당황했지만 써보니 역시 루나 라는 생각이 들정도로 커버력이 좋았었습니당!! 잡티 싹 다 가려지고 아주 맘에 들어용 심지어 갈아쓰는거라 손에 안묻느넥 편안해요",
    "text165": "커버력 좋음! 그리고 갈아서 나오는게 되게 신기함 다크서클 가리려고 샀는데 살몬색깔은 호수가 너무 어두워서 이 색으러 삼. 살몬색 아니여도 잘 가려짐. 지속력 좋음 처음에 바를 땐 촉촉하고 발림성도 좋은데 픽싱되면 살짝 매트해짐. 그래도 눈 밑에 끼거나 하진 않았음. 다크서클 말고 다른 데 안쓸 거라서 크게 좋고 나쁘고 잘 못느끼겟음!",
    "text166": "글쎄요 나비존 모공을 메워준다그래서 기대했는데\n나비존에는 컨실러 바르면 저는 화장 두꺼워져서 더 답답해보이고 화장이 쉽게 지워져서 모공이 더 부각되는 거 같아서 사놓고 손이 안 가요. 똥손인 저보다는 잘 활용하시는 분들에겐 잘 맞을까요?",
    "text167": "사이즈가 엄청 쪼끄맣고 귀여워요\n사용 하는 방식이 신기해서 구매해봤어요\n색상은 자연스러운 21호정도이고 세미매트입니당\n윗 부분을 팔레트로 사용할 수 있어서 좋아요",
    "text168": "루나 답게 커버 정말 짱 좋아요! 돌리는 형식이라 위생적인거 같아요!_ 지속력도 좋아요",
    "text169": "얼굴에 열감이 많아서 붉은기가 잘 올라오더라구요. 그래서 컨실러 필수라 안써본게 없어요. \n\n열감+ 수부지라 생각보다 컨실러 단점들이 좀 보였었는데 이제품은 아직까진 만족입니다. 일단 위생적이고, 컴팩트하고 얇게 올라가는데 커버력은 좋더라구요. 가끔 너무 급하면 이거로만 피부 메이크업하기도해요ㅎㅎ 긍데 살짝 건조해서 베이스 잘깔아줘야한다는 점!",
    "text170": "기존 루나 컨실러도 사용하고 있는데 이게 사용성이 더 좋아보여서 구매했어요. 아니나다를까 이게 좀더 사용하기는 편하더라구요. 다만 생각보다 많은 양을 갈아버릴 때가 있는데 이때 보관하기가 좀 아쉽더라구요 ㅜ 뚜껑이 높이가 있어서 공간이 남는다면 좋겠어요",
    "text171": "똥손이라 온갖종류 컨실러를 다 써봐도 사용이 너무 힘들었는데 그나마 컨실버터가 가장 사용하기 편했어요\n19-21호 쓰는 사람인데 여드름 흉터같이 어두운 색 커버하는 용도로 쓰기에 색은 괜찮았어요\n커버력은 좋은고 같긴 한데 제가 사용에 서툴러서 좀 아쉽네요ㅠ",
    "text172": "신박한 컨실러가 나와서 궁금해서 사봤어요\n컨실러 없이 못사는 인간인데 이제품은 파데랑 비슷하다고\n느꼈어요 생각보다 많이 촉촉하고 블러리해서\n부분컨실러 필요없는 분들은 파운데이션 대신 쓰기 좋은듯해요 약간 미니 파운데이션 느낌\n글구 색상이 핑크핑크해서 노란기 있는 피부가 보정될듯해요\n제가 생각한거랑은 다르지만 그래도 제품력은 좋은듯해요!",
    "text173": "루나는 이미 컨실러 팔레트로 유명해서 믿고 구매해보았어요! 처음에 개봉했을 때 생각보다 사이즈가 작아서 놀랬어요 현재 21호 사용중인데 포슬린 색상은 밝은 핑크빛으로 올라와서 답티나 다크닝 커버로 유용할 것 같아요!! 그리고 글로우 제형이라 광이 미쳤어요👍👍 커버도 잘되어서 다 사용하면 또 구매의향있습니다!",
    "text174": "솔직히 기대했는데 생각보다 너무너무 별로예요... 색도 너무 분홍빛이고 엄청 두껍게 발립니다.. \n\n조금 있으면 다 뜨구요. 그라인딩 되는것도 양 조절이.. 정말 중간이 없어요ㅠㅠ 솔직히 말하면 정말 돈이 아깝습니다.. 추천은 안해요",
    "text175": "발림성 미침🫶🫶\n기대 별로 안하고 컨실러 필요해서 구매했는데 쿠션 파데 안쓰고 이거 하나가지고 메컵 쌉가능!!\n커버도 중상?정도 21호 22호 둘다 찰떡인 컬러 \n진짜 다크서클만 가릴 용도 아니면 무조건 포슬린 사세요!\n그냥 미쳐버림 다이소 총알 브러쉬랑 궁합이 미쳐써여ㅕ👍\n돌려서 쓰는거라 위생 걱정도 없고 너무너무 대박족 하면서 사용하고 있습니다!!🩷\n역시 컨실러는 믿고쓰는 루나 진짜진짜 강추‼️\n발림성은 촉촉과 매트 그 사이!",
    "text176": "루나 컨실러 팔레트 형태라 팁 형태 쓰다가\n돌려쓰는 형태가 새로 나왔길래 사봤어요\n처음 돌렸을 때 나오는 제형은 단단하고 텁텁한가\n했는데 얼굴에 올라가니 부드럽게 변했어요\n색상도 다크써클용으로 1호 하려다가 이걸로 했는데\n쿨 피부에 맞게 잘 올라가요",
    "text177": "크기가 생각보다 작지만, 작아서 갖고 다니기 편할 것 같아요. 돌려서 나온다는게 신기하고 되게 부드럽게 발립니다. 쓸 때마다 입구 쪽을 닦아줘야 하는건 번거롭지만, 팔레트처럼 사용하면 편리해요. 그리고 같이 주는 퍼프가 정말 보들보들한게 좋아요",
    "text178": "사이즈가 작아서 휴대하기 좋을꺼같어요 그리고 사용후 티슈로 쓱 문지르면 깨긋하게 보관할수있는게 좋은거같아요",
    "text179": "커버도 만족스럽고 유지도 만족스러워요\n생각보다 크기는 좀 작긴 해요!!\n퍼프가 쫀득쫀득한 퍼프라 느낌도 좋구요 ㅋㅋㅋ\n붓으로 바르고 퍼프로 두드리면 예쁘게 돼용",
    "text180": "궁금했던건데 올영에 출시됐길래 바로 샀어요~\n크기도 작아서 너무 귀여운데 사용 방식도 특이해서 새로워요ㅎㅎ 뻑뻑할까 걱정했는데 꽤나 부드럽고 촉촉하게 발려요. 커버력도 좋고요 만족입니다",
    "text181": "꾸덕한 타입의 컨실러에요. 무엇보다 위생적이라는 점이 가장 좋고 다크서클 커버할 때 쓰면 좋을 것 같아요 !!!\n매트한 편이라서 커버 잘되고 잘 펴발라주면 깔끔해져요.\n그리고 사이즈가 작은 점도 굿굿 휴대성 좋아용",
    "text182": "한손에 쏙 들어오는 사이즈에요! 신기해서 돌려보느라 조금 낭비하긴 했는데..ㅎ 소량으로도 잘 커버되어서 좋습니다!!\n시간이 지나도 건조하지 않았고 뻑뻑함 없이 매끄럽게 발리더라구요",
    "text183": "갈아쓰는 컨실러...\n호기심에 구입해봤어요 \n갈아서 사용하는 거라 위생적이고 내가 원하는 만큼 사용할 수 있어 경제적이예요\n밤형식으로 부드럽게 녹아 얇게 발리고 피부도 은은하게 광이나며 예쁘게 표현되네요",
    "text184": "크리미 형태의 컨실러입니다! 돌려쓸 수 있어서 위생적이에요. 제형이 부드러워서 잘 발리고 잘 커버되어요! 2호 샀는데 21호 쿠션 쓰는 사람에게 적당합니다! 같이 온 퍼프도 쪼끄맣고 귀여워요 ㅎㅎ 크기가 딱이에요",
    "text185": "완전 미니미미합니다\n저도 리뷰보고 얼굴 밝게하기위해 구입했는데 밝아지는 느낌이예요 립처럼 돌려서 나오는건 처음써봐서 신기하게 느껴져요 화장 이쁘게 잘해볼께요 ㅎㅎ",
    "text186": "컨실러는 써봤어도 컨실버터는 처음이라 신기했어요.\n양조절도 쉽고 팔레트도 필요없이 바로 할 수 있어서 좋아요.\n다른 컨실러들보다 뻑뻑하지않아서 얼굴에 많이 발라도 될것같아요.",
    "text187": "디자인이 너무 귀엽네요 증정품 퍼프도 2개나 줘서 좋아요 \n특별한 향은 없고 부드럽게 잘 발리고 바르고 나면 은은한 광택이  나고 커버력도 만족스럽네요",
    "text188": "발림성이 꽤 부드러워요 그래서 약간 밀듯이 바를 수 있어서 모공 채우기 등에 좋은 것 같아요\n내용물은 사용하고 싶은 만큼 돌려서 사용하는거라 위생적이에여",
    "text189": "루나 팩트릉 너무 잘 써서 오 이거다 하고 샀는데 커버력도 너무 별로고 애매해요...",
    "text190": "제형이 특이해요 왜 컨실 버터인지 알것 같아요 생각보다 밀착력이랑 커버력이 괜찮아서 추천합니다",
    "text191": "ㅈㅂ 컨실러만 하면 피부 뜨는 사람들 이거 쓰세요 하나도 안뜰정도로 촉촉한데 커버력은 돌았어요",
    "text192": "이렇게 엄청 세일 할 따 무조건 쟁여놓는 필수템 중 하나입니다",
    "text193": "이거 ㄹㅈㄷ 좋아여 커버는 완전 잘 커버해주진 않는데 전 이정도면 완전 베스트라 생각하고 촉촉해서 안떠요 10시간 화장하고 있어도 안떠서 좋아여",
    "text194": "컨실러인데도 불구하고 넓은 면적에 바를수있어서 좋아요\n밀착이 진짜 잘됩니다",
    "text195": "이거 진짜 아주 젛아여ㅜㅜ\n루나컨실러 처음 써봤는데 왜 다들 루나루나 하는지 알 거 같습니다ㅠㅠ\n이거 피부에 올려두고 1분정도 냅두고 두드리면 아주 감쪽같습니다ㅜㅜ ㅈㅂ 사세요",
    "text196": "유튜브에서 보고 샀는데 생각보다 색이 어두워서 아쉬웠어요….. 그래도 부드럽고 같이 준 퍼프가 너무너무 좋았어요. 저는 이 컨실러랑 브이디엘 세레나데랑 톤업 선크림이랑 섞어서 썼어요",
    "text197": "생각보다 발림성이 좋구\n지속력이랑 톤도 화사하게 좋았어요!",
    "text198": "들어있는 퍼프로 잘 펴서 바르기 좋습니다.\n자연스럽게 톤업 됩니다.\n양조절 하기도 편합니다.",
    "text199": "부드러운 버터타입을 소구하다시피 부드럽게 발림성이 좋고 밤 특유 고커버 제품의 끈적임이 없음.\n파데나 기존 제품에 부드러워 레이어드하거나 섞어 쓰기 좋고 그라인더로 필요만큼 갈아써서 위생적임\n브러쉬팔레트처럼 써도 좋음.\n다만 커버력이 그렇게 좋은 편은 아니어서 그 점이 아쉬었다.",
    "text200": "컨실러 처음으로 구매했습니다. 저는 기미도 있고, 점도 여러개 있지만 화장이 두꺼워지는게 싫어서 톤업선크림과 쿠션만 사용하여 화장하는 화알못...😢\n그래도 점차 화장에 조금씩 관심이 생기면서 종종 유튜브도 찾아보는데 제가 좋아하는 유튜버인 조효진님 픽인 컨실러라 구매해서 사용해봤어요.\n돌리면 컨실러가 나오는 타입이라 양조절도 쉽고, 위생적이고, 또 용기가 파레트로 활용하기 편해서 사용하기는 너무 수월했어요. 엄청 고민해서 색을 골랐는데 색도 저한테는 자연스럽게 커버되는 정도로 잘 선택했답니다~ 잡티 하나 없는 피부 연출은 못했지만(이건 스킬부족의 문제도 있어서) 저는 첫컨실러로  만족합니다^^"
  }
]