[
  {
    "brand_name": "클리오",
    "product_name": "클리오 킬커버 에어리핏 컨실러",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010518401ko.jpg?l=ko",
    "review_name": "1.5호 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000105184",
    "text1": "💙한줄요약 : 얼굴 하이라이트용으로 사용하기 좋음\n\n💙장점 : 브러쉬가 얇아서 얼굴 하이라이트용으로 부분 부분 사용하기 편리하고, 얇게 밀착력있게 발리는 타입이라 쿠션사용하고 컨실러용으로 사용하기에도 좋아요.\n\n💙단점 : 세일을 자주해서 세일할때 꼭 사세요! ( 저는 정가주고 쟁여뒀지만 ㅠ)\n\n💙나만의 꿀팁!\n피부 메이크업 하고 난뒤에 얼굴 하이라이터용으로 사용하는편이고, 더샘 컨실러 브라이트너 컬러로 볼 부분 발라준뒤 블러셔 올리면 뽀용하게 색감 올릴 수 있어요!\n공식홈에는 안보이던데 제발 단종시키지마세요 ㅠ3ㅠ\n\n도움이 되셨다면 좋아요 한번 부탁드립니다🙏",
    "text2": "💙한줄요약 : 얼굴 하이라이트용으로 사용하기 좋음\n\n💙장점 : 브러쉬가 얇아서 얼굴 하이라이트용으로 부분 부분 사용하기 편리하고, 얇게 밀착력있게 발리는 타입이라 쿠션사용하고 컨실러용으로 사용하기에도 좋아요.\n\n💙단점 : 세일을 자주해서 세일할때 꼭 사세요! ( 저는 정가주고 쟁여뒀지만 ㅠ)\n\n💙나만의 꿀팁!\n피부 메이크업 하고 난뒤에 얼굴 하이라이터용으로 사용하는편이고, 더샘 컨실러 브라이트너 컬러로 볼 부분 발라준뒤 블러셔 올리면 뽀용하게 색감 올릴 수 있어요!\n공식홈에는 안보이던데 제발 단종시키지마세요 ㅠ3ㅠ\n\n도움이 되셨다면 좋아요 한번 부탁드립니다🙏",
    "text3": "21호 건성 피부\n선크림 위에 하이라이터처럼 밝은 부위에 사용하려 구매함. \n\n참고로 아이돌 츄가 블러셔 전에 이거 2.5 아이보리(웜톤제일 밝은것)사용한다했는데 전 핑크빛 제일 밝은 컬러 1.5 페어 구매했습니다. \n\n자연스럽고 화사하게 커버되고 무엇보다 촉촉해요 그래서 얼굴에 열이 많은 저에게는 나중에 들뜸이 덜한것 같아요. 양이 적은것이 아쉽네요. \n\n사진은 더샘 1.25 라이트베이지(20-21호 웜톤컨실러)와 랑콤 21호 쿠션과 비교한 샷입니다.",
    "text4": "제형이 촉촉해서 주름 끼임이 없어 잘 쓰고 있는 컨실러에요 양이 적어서 금방 쓰긴하지만 계속해서 재구매하고 있어요~!!",
    "text5": "바르는 팁?도 얇아서 너무 좋고 커버력은 강하진 않지만 어느정도 있어서 좋아요 컨실러는 이 제품으로 정착할거같아요",
    "text6": "촉촉한 제형이라 잘 안뜨고 자연스러운 커버력이라서 좋아요! 밝은 색은 하이라이터로도 잘쓰고 벌써 세통째 쓰고 있습니다ㅎㅎ",
    "text7": "컨실러계의 1등 👍🏻 진짜 미세한 잡티, 기미들 잘 가려져요. 사이즈가 작아서 휴대도 간편하고 저는 크게 가릴 부분 없어서 그런지 오래 두고 쓸 수 있어서 좋았어요(항상 잃어버려서 n번째 재구매함..) 가격도 착하고 너무 만족입니다잇",
    "text8": "얇게 발려서 커버용으로 사용하기 좋아요 촉촉해요 피부더 21호인데 잘 맞아요",
    "text9": "유통기한 길어서 조아요 ㅎㅎ\n뜨지않고 잘 흡수돠서 조아용 ㅋㅋ",
    "text10": "클리오 킬커버 컨실러 좋은거같아 재구매했습니다. 만족합니다. 추천합니다",
    "text11": "이거 좀 쓰다보면 닫을때 맨날 샘 ㅜㅜ 걍 무난무난해서 계속 이거 쓰긴해요",
    "text12": "얇게 밀착돼서 이만한 컨실러가 없는 것 같아요. 근데 지속력은 길지 않습니다.",
    "text13": "들뜨지않고 잘 먹어서 조아용 ㅎㅎㅎ 색상도 맘ㅎ아가지구 ㅋㅋ",
    "text14": "촉촉해서 건성분들이 쓰기에도 좋은것 같아요\n색도 예뻐서 베이스 대용으로 얇게 펴바르고 있습니당",
    "text15": "이 제품 진짜 너무 조아여 ㅜㅜ 재구매만 n번째.. 스릉합니다",
    "text16": "일부러 밝은걸로 사서 앞볼에 바르고 다니는데 지속력도 좋고 만족스럽습니다\n\n잡티나 다크 가리는것보다 하이라이팅 용으로 쓰는게 훨씬 만족스러워요",
    "text17": "완전 밝은색 컨실러가 필요해서 처음 사봤는데 괜찮은 거 같아요! 근데 제가 관리를 잘 못해서인지 모르겠지만 컨실러가 잘 새어나와요ㅠㅠ",
    "text18": "작아보여도 오래 써요 일년동안 쓸 수 있는데도 아직 남음\n2번째 구매입니당",
    "text19": "리뷰 보고 구매했는데 나름 촉촉하고 커버력도 우수한 편이라 괜찮은거 같아요!!!",
    "text20": "커버력좋고 얇아서 휴대하기좋아요\n잘사용중입니당!!!",
    "text21": "얇게 붙고 색이 이뻐서 잘썼긴한데 백화점 컨실러가 더 좋아서 안써요",
    "text22": "클리오 에어리핏 컨실러 재구매했어요!! 🙂🙂\n원래 기존에도 클리오 요 얇은 컨실러 사용중이었는데 \n오래돼서 그런지 색깔이 좀 변한 거 같아서 ㅎㅎ \n버리고 새거 똑같은 걸루 재구매 했습니당 ~~ \n\n저는 페어색상 구매했고, 클리오가 이렇게 밝은 색상 \n내주어서 정말 좋아요 ! 예전에 컨실러들은 다 1호.2호 \n이런식으로 밖에 없었는데 클리오는 선택의 폭이 \n넓어서 좋은 거 같습니다 ㅎㅎ \n\n장점만을 말해보자면, \n\n솔이 굉장히 얇아 국소부위 커버 편리합니다❗️\n컨실러를 얼굴 전체에 펴바르는 사람은 거의 없잖아요? \n보통 국소부위 커버용으로 쓰는데 이건 얇아서 \n콕콕 찍어 바르기 좋아요! 눈 밑 다크용으로도 굿입니다요\n\n커버력 좋아요❗️ \n명불허전 클리오에요! \n커버력이 매우 좋아서 막 두껍게 올릴 필요가 없습니당 \n얇고 자연스럽게 커버 가능하다는 점이 맘에 들어요 ㅎ",
    "text23": "컨실러도 꽤 많이 사봣는데ㅜ이게 진짜 좋네요.... 컨실러 똑같은 제품 두번산적 아직 없는데 이건 다 쓰면 또살듯",
    "text24": "깔끔하게 커버되고 발림성이 좋아서 편해요 용량도 넉넉하고 좋습니다",
    "text25": "너무 좋아요 피부 예민한데 민감하지 않아서 좋네요 너무 추천합니다",
    "text26": "13호 쓰는 피부라서 제일 밝은 색으로 사니까 딱 커버용으로 괜찮길래 열심히 썼음 한 통 다 써서 재구매했음",
    "text27": "작아서 휴대하기 편하네요 발림성 커버력 지속력 다 나쁘지 않습니다",
    "text28": "팁 브러쉬가 얇아서 얇게 바르기 좋아요.\n커버력은 엄청 좋지 않지만 건조함이 없어 피부가 뜨지 않아요.\n볼이나 코. 이마 하이라이터로 쓰기 좋은 색상이어서 재구매 했어요.\n유지력도 나쁘지 않고  부드럽게 잘 발려요.\n단점이라면 향이 좋지 않아요.ㅠ",
    "text29": "거의 모든 점이 마음에 드는, 단점이 없는 컨실러입니다-! \n\n저는 원래 루나 컨실러를 주로 사용했었는데 . . 이제 컨실러는 클리오로 갈아타려구요 ㅎ..ㅎ \n\n우선 색상! 색상이 너무 이뻐요 ㅠ 예전부터 클리오 쿠션 란제리 컬러 너무 좋아했던 사람인데 ㅎㅎ 이 컨실러 1.5페어가 딱 란제리 만큼 밝은데 핑크끼는 사알짝 빠진-? 약간 핑크 6.5 상아빛 3.5 정도 섞인 듯한 예쁜 색이라 다크서클 커버에도 좋고 피부에 꺼진부분 밝혀주기에도 너무 좋아요ㅠㅠ \n\n글고 컨실러 치고 별로 안 매트해서 나름 촉촉하게 바를 수 있단것도 큰 장점! 사실 저는 컨실러 매트하면 그 부분만 화장 뜨는 느낌이라 별로 안 좋아하는데 이 컨실러는 매트하게 생겨서는 글케까지 매트하지 않아서 부담없이 사용하기에 넘 좋아요 ㅎㅎ \n\n그리고 팁도 작아서 부분부분 바르기에도 더 편하구 양조절도 쉬움! \n\n그냥 다 맘에 들어서 계속 재구매할것같아요,",
    "text30": "페어컬러 구입!!\n전 피부 밝혀줄 곳\n입술아래부분 티존부분 밝혀주는 곳에 딱딱 찍어주고 퍼프로 펴발라주려고 구입했어요!! 만족하면서 쓰고있는뎅\n픽싱되는게 아니라 천천히 발라줘도되여\n글고 지워지지두 않음\n근데 이러다가 이거 금방 쓸듯..",
    "text31": "*13호 건성, 민감성 후기*\n\n✔️ 색상\n13호 기준으로 딱 좋아요. 아~~주 혹여나 본인 피부보다 어둡다 하시면 핑크코렉터 같이 사용해보세요! \n\n✔️커버력\n연한 트러블은 80% 정도로 잘 가려지고, \n방금 짜서 부어오른 트러블은 50% 가려집니다. \n이때 더 커버력을 원하신다면 아래 사진에 팁 적어뒀어요!\n\n✔️ 지속력\n어딘가에 닿아서 지워진게 아닌 이상 하루종일 유지돼요. \n다만 이것도 엄청 부어오른 여드름의 경우에는 수정화장 한 번 정도 필요해요. \n\n✔️ 수분력\n바르는 와중에는 수분력 7-80%로 촉촉하게 발리며, 몇 초 지나지 않아 바로 매트해집니다. 그래서 얼굴 전체적으로 바르는데는 추천드리지 않고 트러블 가리는 용으로만 사용해주세요! 저는 헤라 블랙쿠션과 함께 사용중인데 궁합 정말 좋아요.\n\n✔️ 다크서클 가리는 팁\n저는 눈밑이 정말 짙고 검은 편이라 다크서클 가리는데 진심입니다. 또 컨실러가 주름에 껴서 스트레스 였는데요. 흔히 다크서클 핑크색 컨실러로 가리면 된다고 해서 사용해봐도 더 돋보일뿐 해결되지 않더라구요. \n그래서 스스로 오랜 시간 테스트해본 결과 \"페어+아이크림(소량)+컬러코렉터 주황색\" 조합이 주름도 덜 끼고 가장 좋더라구요. 아래 사진 첨부했으니 저같은 경험이 있으시면 이 조합으로 해보세요!!",
    "text32": "커버력 좋아요. 다크 써클이랑 코옆 붉은기 등등 잡티 제거에 효과적이에요. \n색상도 너무 텁텁하지 않고 자연스러워요.\n어플리케이터가 정말 좋아요. 스팟 커버에 최적화되어 있어요. 얇고 세밀한 커버 가능해요.\n컨실러 여러 종류 써봤는데 가장 만족하며 쓰고 있습니다. 재구매의사도 있어요.",
    "text33": "*13호 겨울쿨톤 (건성, 민감성, 잡티랑 붉은흉터 조금)*\n*4년째 정착중*\n\n✔️ 커버력 ★★☆\n막 짜서 엄청 빨개진 여드름을 가리기에는 한계가 있지만, \n진정된 여드름과 살짝 검은 흉터는 충분히 커버 가능합니다. \n\n✔️색상 ★★★\n13호 피부에도 정말 전혀 전혀 이질감 없습니다.\n(잡티를 가릴때는 본래 피부보다 아주 살짝 어두운 컨실러를 사용해줘야 한다고 합니다)\n\n✔️ 지속력 ★★☆\n얼굴에 마스크를 쓰거나 하지 않는 이상 하루종일 수정화장 없이도 훌륭해요. 그래도 심하게 붉은 여드름의 경우엔 수정화장 필요합니다. \n\n✔️ 촉촉 or 매트\n바를때는 촉촉 70% 시간 지나면 매트 80%\n얼굴 전체에 펴바르기엔 맞지 않아요. 잡티에만!\n저는 헤라 블랙쿠션 사용하는데 궁합이 좋아요. \n\n✔️ 꿀팁 1\n좀 사용하다보면 입구쪽에 응축된? 컨실러가 생기는데 그걸 피부 화장 후에 정말 조금 뭍혀서 바르면 커버력 짱입니다.. \n그 순간 커버력×2 지속력×2\n\n✔️ 꿀팁 2\n컬러코렉팅 고체로 된거 사서 같이 활용해도 좋아요. \n만약 얼굴 부위중 꺼져있어서 어두운 부분이 있거나, 내가 너무 하얘서 이 컨실러도 어둡다! 하시는 분들은 핑크색 코렉터랑 섞어서 바르면 딱 좋습니다. \n\n✔️ 꿀팁 3\n눈 밑은 살이 얇아서 자칫하면 주름이 끼고 뜰 수 있기 때문에\n다크서클 가릴때 아이크림 살짝 섞어서 바르면 많이 개선됩니다. \n\n✔️ 전체적 만족도 GOOD\n10년 이상 컨실러 사용해온 사람으로서 당당하게 추천합니다. 얘만큼은 백화점 컨실러들보다 훌륭해요.",
    "text34": "커버력은 만족스러울 정도로 좋고요.\n자연스러움도 같이 느낄 수 있어서 좋은 것 같네요.\n지속성도 나름 괜찮은 것 같아서 만족해 하면 사용중입니다.\n어느정도 부드러운 느낌의 성질이라서 피부가 잘 받는 느낌입니다.\n부분 커버하기 좋은 스타일이라서 요즘처럼 피부 뽀록지가 생기기 쉬운 날 커버하기 좋은 것 같네요.",
    "text35": "몇 년전부터 꾸준히 재구매하고 있는 제품 라인이고, 특히나 페어 컬러는 더 많이 구매하고 있는 컬러입니다.\n클리오에 에어리핏 말고 기존에 킬커버 컨실러도 사용해본  적이 있었는데 확실히 에어리핏이 훨씬 자연스러운 커버력을 가진 컨실러였습니다. 그래서 피부 얇아서 베이스 조금만 두꺼워져도 뜬다 하는 분들은 해당 제품 사용해보시길 추천드리고 싶어요\n저는 피부가 너무 얇아서 베이스가 조금만 두꺼워져도 오히려 베이스가 잘 무너지는 피부인데, 해당 컨실러는 브러시로 사용했을 시 한 번도 뜬적은 없었어요\n그래서 저는 잡티 가리는 용으로 리넨컬러도 사용중이고, 페어 컬러는 얼굴 중안부 밝히는 용으로 사용 중인 제품입니다.\n최근에 컨실러 정말 많이 출시되었지만, 그래도 여전히 인기있는 제품인데에는 이유가 있는 것 같아요",
    "text36": "다크서클커버하거나 좀 꺼진 부분 밝혀주기 딱 좋은 제품이에요 ! 첨에 이 제품 구입한 이유가.. 다크서클 때문이었는데 색상도 밝고 핑크톤이라 ㅎㅎ 다른 컨실러들에 비해 다크서클 커버가 잘 돼서 만족이었습니다. 그리고  솔이 작은 편이라 자잘한 부분 커버해주기도 좋고 그냥 여기저기 사용하기 너무 좋아요 ㅎㅎ\n\n하지만 색상이 밝은 편이라 그런지 트러블이나 트러블 자국같은건 잘 커버되는 편은 아니었어요. 저같은 경우엔 얘로는 트러블 붉은 자국같은거 커버가 안돼서 그거 커버는 다른 컨실러로 해주고 이 제품은 다크서클 커버하거나 미간 사이 밝혀줄 때만 사용해주는 편..!!\n\n사용감도 너무 매트하지 않아서 마음에 들어요 ㅎㅎ 특히 눈밑에 사용하는 제품은.. 주름끼임이 있을 수 있어서 넘 매트한 제품 쓰면 별로던데 얘는 주름끼임 없이 쓸 수 있어서 좋았어요",
    "text37": "이 제품은 원래 예에에에전에 한 두세번 정도 재구매해가면서 사용했던 제품인데 이번에 오랜만에 다시 써보고 싶어서 다시 구입해본 제품이에요 !! \n\n저는 원래 루나컨실러를 쓰다가 , 요즘 트러블도 잘 안나서 가릴게 별로 없고 코 주변 붉은기나 눈밑 다크서클 가릴 용도로 컨실러를 쓰고 있어가지구 이걸 구입해뵜어용\n\n우선 색상이 밝은 핑크베이스 컬러라 다크 가리기에 적합하더라구요 !! 다크는 확실히 기존에 쓰던 루나컨실러(0.7호)보다 잘 가려져요 ㅎㅎ\n\n하지만 커버력, 지속력 부분이 좀 딸림.. ㅠㅠ 커버력이 막 좋지는 않아요.. 그냥 중상..? 정도 ^^ 컨실러는 커버하려고 사는것이기 때문에.. 고커버를 원하시는 분들은 조금 실망하실 수도 있을 것 같아요.. \n그리고 제 피부에선 지속력도 좀 별로였어요. 예전에도 이 제품 썻을때 실망을 좀 많이해서 루나로 갈아탔던거였는데.. 올만에 사용한 지금도 예전과 사용감이 별 다를게 없네요",
    "text38": "대학생 입학해서 메이크업 입문하면서 부터 사용했던 컨실러인 것 같은데 여기저기 사용해보다가 정착해서 벌써 3~4년 정도 사용하고 있는 것 같아요\n피부가 너무 얇은 편이라 남들보다 훨씬 얇게 베이스 해줘야해서 컨실러도 두껍게 올라가는 제형을 선호하지 않는 편입니다.\n\n저는 에어리핏이 커버력이 엄청 좋은건 아니지만 자연스러운 선에서 잡티 커버 적당히 잘 되고, 무너짐도 깨끗하고, 색상도 세분화 되어있다는 점에서 장점이 엄청 많은 제품이라고 느껴졌어요.\n저는 밝은 21호 피부이고, 중안부 칙칙한 얼룩 밝히는 용으로 페어 컬러, 잡티 가리는 용으로 리넨 컬러 사용해주고 있습니다.\n저는 브러쉬를 사용하는 중이라 팁이 작은건 큰 영향이 없지만, 얼굴에 바로 사용하시는 분들이라면 팁이 작은 것도 장점이 될거라 생각해요!\n\n얇게 올라가는 컨실러를 찾는데 커버력이 어느정도 있으면 좋겠다! 하는 분들에게 추천하는 컨실러입니다:)",
    "text39": "2년째 외출시에 없으면 안될 정도로 필수템이 되어버린 컨실러에요 저 이거 없으면 외출을 잘 못합니다 여행갈 때도 얘는 꼭 챙겨가요 쿠션이나 파운데이션보다 더 중요한 친구입니다 커버력이 그렇게까지 좋은 건 아니지만 어느정도 커버 되면서 얇게 발리고 들뜨지 않아서 좋아요👍",
    "text40": "희면서도 약간의 핑크빛이 도는 느낌이에요\n딱 제가 원하던 색상입니다 : )\n커버력은 여느 컨실러와 비슷했어요\n바를때는 매트한 편이고 시간이 지나면 기름이 올라와서 그런지 약간의 번들거림은 있어요\n그래도 지워지는 부분없이 지속력은 좋은 편에 속합니당",
    "text41": "페러 컬러로 3번정도 구매한 것 같고 리넨컬러도 한 번 구매했습니다. 피부톤은 19호 파데 사용중인데 좀 밝은 21호정도 입니다. 얼굴에 양감주는 용으로 밝힐 부분에 사용하는 컬러라 일부러 밝은컬러 구매해서 사용중입니다.\n\n다른 컨실러들도 사용해봤지만 결국 무난해서 돌아오게되는 제품은 이 제품이었어요. 피부가 얇은편이라 베이스가 조금만 두꺼워져도 텁텁해보이고 갈라짐이 잘 보이는데 이 제품은 가벼운 컨실러라 건조한 부위의 잔주름끼임도 없었고 너무 건조하지 않은 컨실러라는 점이 만족스러웠습니다.\n\n커버력은 엄청좋은건 아니지만, 제형 특성상 얇은제품인 것 치고는 커버력도 괜찮은 편입니다. 다크서클 커버정도는 괜찮게 되는 것 같아요\n\n패키지가 작아서 보관이 쉽다는 장점도 있고, 용량이 정말 작아보이지만 한 번 구매하면 반 년이상은 사용하는 충분한 용량입니다.",
    "text42": "이거 제가 가장 좋아하는 컨실러라고 해도 과언이 아니어서 재구매 잘 안하는 편인데 이건 재구매 했습니다 컨실러 여러 브랜드 써봤는데 저는 그중에서도 에어리핏 컨실러가 가장 마음에 들었습니다 심지어 색상도 선택지가 많아서 피부톤이 밝은 편인 제가 만족할 만한 색상도 있어서 너무 좋았습니다 다른 브랜드에서는 제 피부에 사용하면 노랗거나 어둡거나 등등 아쉬웠거든요 그런데 1.5호 페어 색상은 제 피부에 잘 맞는 컬러라서 얘만 단독으로 발라줘도 피부톤이 균일하게 되어서 가끔 쿠션이나 파운데이션 안바를때 얘만 가려줄 부분 위주로 발라줄 때가 있습니다 심지어 얇고 가볍고 커버력도 나쁘지 않고 아주 좋습니다 커버력은 다른 브랜드 제품이 더 잘 가려지는 편이라고 생각하지만 그런 애들은 클리오 에어리핏 컨실러보다는 얇게 표현이 잘 안되가지구 커버력은 조금 떨어져도 저는 이 제품으로 쓰려고요 개인적으로 루나나 웨이크메이크 컨실러보다 저는 클리오를 더 좋아합니다😉",
    "text43": "피부톤 17호 쿨톤/베이스: 어뮤즈젤리쿠션\n다른제품의 밝은 컨실러는 스팟용이라도 노란끼때문에 패스;; 방치하다;; 화장을 거의 하지않아서 이번엔 컨실러 꼭 필요해서 매장에서 여러개 테스트해보고 겨우 고른 제품ㅜㅜ 스팟에 콕 바르고 한 1분방치하고 살짝 펴바르면 자연스럽게 커버되요 단, 덧바르면 들떠보입니다",
    "text44": "은은하게 유명한 클리오 에어리핏 컨실러 후기~~\n평소 21호를 사용하며 컨실러 1.5호를 사용했습니다!\n\n*커버력\n커버력은 나쁘지 않은 정도 인 것 같다!\n\n*발림성\n생각보다 굉장히 매트해서 놀랐다.\n근데 찹! 하고 고정이 된 것만 같은 느낌..\n원래 컨실러 하고 파우더로 한번 고정시켜줬었는데, 얘는 컨실러 사용만으로 이미 고정이 된 것 같은 느낌이었다!\n\n*사용감\n팁이 얇아서 더 좋은 것 같다! 얇은 팁의 컨실러는 처음 써봤는데 양도 적게 묻어나오고, 고민 부위에만 찹찹 얹어서 바를 수 있으니 더 편한 느낌이었다.\n\n*색상\n손에 발라서 사진상으로는 색이 피부톤 보다 밝아보이지만, 얼굴은 손보다 하얗기 때문에 딱 적당했다. \n(보통 21호를 사용하고, 정샘물은 19호 색상을 사용하니 참고하면 좋을 것 같습니다!)",
    "text45": "두 번째 구매입니당🩰💓\n\n🤍 색상\n색상은 완전 뽀얀 살색? 베이지? 느낌입니다! 핑크톤이 많지 않아서 웜톤 분들께도 좋은거 같아요. 다크서클 눈 밑 밝혀주거나, 살 꺼진 부분 밝혀주기 좋아요. 저는 트러블 커버보다는 살 채워주는용으로 사용해요.\n\n🤍 커버력\n커버력은 좋은 편인거 같아요! 완전 잘 가린다는 아니지만 엷게 발리면서도 커버가 되는 컨실러라 좋아요! 21호 피부에 3.5색상도 사용중인데, 어두운 색상이 훨신 커버는 잘되는거 같습니당ㅎㅎ\n\n🤍 팁\n가장 편한게 팁인거 같아요. 다른 컨실러 브러시 팁보다 1/3은 작은거 같아요. 그래서 섬세하게 바르기 좋아요. 컨실러 양이 생각보다 많아서 팁에서 덜어서 바르는게 좋더라구요!!\n\n할인할때 필요한 물건 잘 구입해서 넘 좋네요. 재구매인 만큼 자신있게 추천드릴 수 있을거 같아요!!💓",
    "text46": "피부 트러블 흔적들도 잘 가려주고 컨실러지만 촉촉해서 건성도 사용하기 좋아요",
    "text47": "벌써 3번째 구매네요 ㅎㅎ 맘에 드니까 계속 재구매하는 거겠쬬 ?? 얇고 가볍게 발려서 좋습니당",
    "text48": "파데프리하고 필요한 부분만 컨실러로 콕콕 해주니 좋아요~ 슬림해서 가지고 다니기도 편해요",
    "text49": "눈밑 다크랑 꺼진 부분 커버하려고 샀는데 괜찮음 팟타입은 수분을 먹여도 잘 안발리고 끼고 난리부르스였는데 이건 매끈하게 잘발리고 볼륨 채우기에도 좋음 근데 쓸데없이 브러시팁 길게 만들지 말고 걍 좀 작게 만들었음 좋겠네",
    "text50": "항상 구매하는 제품입니다 가볍게 사용하기 좋고 촉촉해서 만족합니다 ㅎㅎ",
    "text51": "지속력 커버력도 안좋은데다, 피부 결이 나쁜편이 아닌데, 이상하게 이 제품 쓰면 요철이 더 도드라져보여요. 얼굴에 착 붙는 느낌보단 붕 뜬 느낌이 강해서 전 별로네요. 원래 쓰던 더마콜 다시 구매하려구요 ㅠ",
    "text52": "코 하이라이터용으로 구매했어요! 팁도 얇아서 소량 사용하기 좋아요~!",
    "text53": "진찌 컨실러는 얘로 정착함\n얇게 발리는데 컬러도 예쁘고 커버력도 좋음\n바로 블렌딩하면 그저 그런데 약간 픽싱시키고 블렌딩하면 커버력 짱좋음",
    "text54": "팁이 진짜 얇아서 국소부위에 콕콕 찍어주기 좋아요! \n크기도 작아서 휴대하기도 편하고, 커버력도 괜찮습니당\n다 쓰면 재구매 할 것 같아요! 무엇보다 얇은게 맘에 듭니당",
    "text55": "볼. 이마 .코 하이라이터로 쓰기 좋은 색상이예요.\n탑브러쉬도 작아서 양 조절이 가능해요.\n유지력이 길지 않아 수정해야 해요.\n모공 커버력이 좋지는 않아요.",
    "text56": "1.5 페어\n가장 밝은 컬러로 구매했어요!\n\n하이라이팅 용도로 밝혀줄때 좋아용",
    "text57": "하이라이터로 쓰는데 좋아요.\n팁브러쉬가 작아서 양조절도 잘되고 잘 발려요.\n유지력은 길지 않아요.\n색상이 예쁜 상아색이어서 재구매 했어요.\n올리브영에서 세일할때 구매해서 만족합니다.",
    "text58": "브러쉬가 얇아서 얇게 잘 발려요.\n건조함도 적고 커버력 좋아요.\n향이 조금 이상해요.\n색상이 너무 예쁘고 커버력이 좋아 다시 구매했어요.\n용량이 작아서 빨리 쓰게되더라구요.ㅎ",
    "text59": "촉촉하게 발리고 바르고 나서는 \n딱 매트하게 고정되어 있어서 \n일부로 밝은컬러 구입해서 콧대 발라주고 있어요 \n진짜 편해요 스틱도 면봉같아서😃",
    "text60": "여드름이나 상처난거 코옆 붉은기 커버하려구 샀는데\n생각보단 커버가 잘안되는것같아요..ㅠ",
    "text61": "코옆 붉은기랑 여드름자국 커버하려구 사봤는뎅 좋아용\n촉촉하게 발렸다가 매트하게 마무리됩니당\n하이라이트용으로도 써도될것같아용",
    "text62": "커버력도 생각보다 잘 되는것 같고 발림상태도 좋아서 만족합니다. 지속성도 어느정도 좋아서 잘 사용중입니다.\n수분감도 같이 받쳐주니 좋네요.잘 쓰고 있어요.",
    "text63": "커버력 보통~~~ \n크기 작아서 가볍고 휴대용으로 좋아요~~",
    "text64": "좀 건조해요\n커버력 중간 이상 \n작아서 휴대성은 좋음 \n밝은 피부에는 좀 노람\n금방 써요",
    "text65": "하이라이터용으로 구매\n옐로우기 싹 빠진 밝은 피치베이스 정도!?\n커버력 좋고 발림성 좋음\n근데 양이 진짜 작네요 ㅠㅠ ,, 가성비는 잘 모르겠음💦\n한달 써보고 더 자세히 적어볼게용 🖤",
    "text66": "컨실러 잘 안쓰는데 클리오 쿠션사면서 안에 컨실러 들어있던거 쓰면서 괜찮길래 구매해서 사용중이에요!\n커버력도 괜찮고 지속력도 좋아요!\n🩶",
    "text67": "클리오하면 킬커버 아니겟슴니꽈?!\n얇게 발려서 좋그여\n커버력도 붉은 끼는 다 가려줌다\n시간 지나면 커버 부위 갈라짐이 잇긴한데\n그 부분만 토너패드로 지우고 다시 커버해주며ㄴ\n감쪽 같습니다",
    "text68": "웨이크메이크 15호 클리오 1.5호 루나 0.7호 입니다\n\n명도는 루나가 제일 밝고 가장 노란끼가 돌아요\n클리오도 밝긴하지만 색상도 핑크고 제형이 얇다보니 상대적으로 덜 밝아보이긴해요!\n\n얇아서 밝혀쥬는 용도로 쓰기 좋아요!",
    "text69": "클리오 에어리핏 컨실러가 다크서클 커버용으로 좋다고해서 구매했는데 얇게 발리는 편이라 마음에 들어요! 다만 용량이 진짜 적어서 금방 사용할 것 같아요! 발릴 때는 촉촉하게 발리는데 시간이 지나면 금방 매트해져요!",
    "text70": "컨실러 한달사용기입니다\n얇고 뜨지않게 커버됩니다!! 클리오 베이스와 궁합이좋아요\n굿 다쓰면 재구매할듯",
    "text71": "세번째 사진 왼쪽이 뉴매트 파데 1.5포슬린, 우측 점이 컨실러에요! 매트하고 얇게 마무리됩니다",
    "text72": "제가 건성이라 그런지 좀 매트했고요 커버는 엄정 잘 가려진다 정도는 아니에요ㅜ 살작 70%정도는 가려지는 정도 근데 위에 쿠션하고 으러면 잘 가려지는것 같아요 진짜 피부색이랑 똑같이 사야겠어요 피부보다 밝은것 샀다가 바른부분만 피부 밝아보여서ㅠㅠ 좀,,",
    "text73": "*어디까지나 제 개인적인 견해이니 참고용으로만 봐주세요:-)\n• 피부타입 : 눈가와 볼만 건조하고 나머지는 산유국\n• 구매동기 : 하이라이터용 컨실러 필요에 의한 구매\n\n>커버력 : 믿고 쓰는 클리오인만큼 커버력은 좋은 것 같습니다. 소량으로도 확실히 밝혀주는 느낌입니다.\n\n>지속력 : 여름에는 파우더처리를 해야 완전한 픽스가 됩니다. 그렇지 않으면 마스크 속 습기로 인해 몇 시간 지나지 않아 모조리 지워져 버립니다.\n\n>촉촉vs매트? : 바를 때는 촉촉하게 발리는데 시간이 지나 피부에 밀착되면 약간 세미매트하게 느껴집니다.\n\n>색상 : 하이라이터로 제격인 컬러인 것 같습니다.\n\n>사용법 : 베이스를 깔아준 후 이마, 눈 밑, 콧대, 코 끝, 윗입술 위, 턱 이렇게 발라서 스머징 시켜주시면 이목구비가 한결 살아난 듯한 느낌을 받으실 수 있습니다. 그림상에서는 이해를 돕기 위해 조금 두껍게 발랐는데 실제 피부에 저렇게까지 두껍게 바르진 않고 이 정도면 밝혀지겠다 싶을 정도로 소량만 톡톡 찍어서 바릅니다. \n그리고 아이라이너용 브러쉬같은 걸로(다이소에 2개 1500원 정도합니다!) 손등에서 양조절 후 눈 앞머리나 애교살에 발라주면 눈가가 살아납니다.",
    "text74": "촉촉해서 눈가에 사용해서 뜨는 감이 없어요!!하지만 양 조절이 조오금 어려워요!!",
    "text75": "다크서클 가리는데 얇고 좋아요 이것만 쓰고있습니다!!ㅎㅎ",
    "text76": "얇게 발려서 좋아요\n밀착력도 뛰어난 편입니다 3개째 사용중이에요",
    "text77": "괜찮아요 무난합니다!\n컨실러중에선 그래도 촉촉한 편에 속해요~!색상 다양해서 굿",
    "text78": "얇게 발리고 밝아서 좋아요 17호에 딱맞아요 뜨지않아서 굿",
    "text79": "하이라이터용으로 샀는데 제가 금손이 아니라 잘 활용하고 있진 못해서 아쉬워요",
    "text80": "컨실러치고 되게 얇게발리고 진짜 안!떠!서!넘좋은데 커버력도 높진 않아서 아쉬워야",
    "text81": "친구가 잘 쓰고있는 컨실러입니다!! 클리오 컨실러가 좋대요",
    "text82": "편하게 잘사용할수있어요 제 피부에도 적합한거같네여 매번 사용중입니다",
    "text83": "확실히 컨실러로 메이크업 하면 지속력이 오래 유지되서\n신경쓸 자리에 파데 대용으로 사용하려고 구매했어요",
    "text84": "클리오 이 제품 말규 실버?뚜껑 컨실러를 먼저 접해봣는데 넘 쥬아서 근본템 하나 들여봤어요 ㄷㄷ 아직 안 써봣는데 좋을긋",
    "text85": "☑️ 구매제품 : 클리오 킬커버컨실러 페어 컬러\n\n 원래 루나 컨실러 쓰고 있었는데 좀 더 밝은 컬러감과 얇은 팁으로 정교한 컨실러를 사고 싶단 생각에 올리브영이서 클리오 컨실러 페어 컬러를 구매했습니당!\n\n외관은 엄청 엄청 얇아요 생각한 것보다 더 얇아요 거의 샤프나 볼펜같은 느낌? 그리고 생각보다 더 작습니다 용량도 3g이에요 대신 작고 스키니해서 파우치에 아주 쏙 들어갑니다 보관이나 휴대하기에는 딱 좋더라구요👍🏻\n\n☑️ 색상 : 1.5호인 페어컬러는 살짝 핑크빛이 베이스인 화사한 살구 색상입니다 피부톤이 밝은 편이라 다크서클이나 잡티를 가리기 위해 구매했는데 화사하게 톤업되는 느낌으로 발색되더라구요 다크서클 가리기엔 좀 튀고 조그마한 잡티들 가려주는데 딱입니다\n사진의 아이라이너는 릴리바이레드의 아이라이너인데요 점을 가리기엔 좀 부족하지만 코 밑의 붉은기나 기미 같은 잡티 커버할 때는 잘 가려져요\n\n☑️ 지속력 : 눈가에 하면 살짝 주름부각도 있고 시간이 지나면 지날수록 조금씩 지워집니다ㅠ 지속력이 막 엄청 좋다고는 할 수 없는거 같네요 아무래도 촉촉한 제품이고 밝은컬러다 보니까 마스크쓰는 코시국에 마스크때문에 더 그런 것 같아요\n\n☑️ 총평\n- 휴대하기 좋다 \n- 밀착이 잘 된다\n- 커버력 중상 정도\n- 지속력은 조금 약하다\n- 얇은 팁으로 세심하게 바를 수 있다\n\n재구매의사 ⭕️",
    "text86": "1. 구매경로\n피부톤 맞는 컨실러 찾다가 뷰티 유튜버 추천으로 구매함. 1.5페어 색상이 너무 밝지도 어둡지도 않아서 좋았음.\n2. 피부타입\n복합성, 홍조 있는 여쿨뮤트. 볼 쪽에 기미, 주근깨, 잡티가 많아서 커버 필수임.\n3. 첫인상\n팁이 너무 두껍지 않아서 국소 부위에 양 조절하기 쉬움. 제형이 묽은 편이라 얇게 발리는 느낌이 좋았음.\n4. 제형\n에어리핏이라는 이름처럼 아주 가볍고 촉촉한 리퀴드 제형. 뻑뻑함 없이 부드럽게 펴 발라짐.\n5. 사용법\n순서는 사람마다 다르겠지만 스킨케어, 선크림, 프라이머까지 바른 뒤 사용함. 볼 쪽에 팁으로 3~4번 톡톡 찍어줌. 그 다음 쿠션 퍼프로 살살 두드려 펴주고, 그 위에 쿠션을 올림.\n6. 효과\n커버력 약한 쿠션만 단독으로 썼을 때보다 잡티가 훨씬 잘 가려짐. 완벽한 커버는 아니지만, 옅은 잡티는 거의 안 보일 정도. 커버력 좋은 파데랑 쓰면 잡티 순삭될 듯.\n7. 재구매의사\n제품력 만족스러움. 다 쓰면 당연히 재구매할 예정. 나처럼 피부톤 밝은 잡티 부자에게 추천함.",
    "text87": "와 사진으로보니 팔 완전 탔네...\n본론으로,, 1.5호 페어가 미세하게 밝고 2호 란제리는 살짝 더 핑키한 채도감이 있어요. 솔직히 막 엄청 드라마틱한 차이는 없는것 같아요. 22-21호 피부인데 밝아서 2호 란제리 여드름이나 붉은기 커버가 안되면 걱정했는데 잘 됩니다. 여드름, 흔적, 붉은기 가리는 용도로 2호 란제리가 적당하고 얼굴 중심부 하이라이팅 할땐 페어를 씁니다.리퀴드 컨실러치고 잘 가려지고 가격도 이만하면 괜찮은것 같아요. 다쓰면 재구매할것 같아요.\n도움됐다면 엄지콩 눌러주세용",
    "text88": "1.5호와 2호 섞어쓰려고 두개 다 샀어요.\n컬러 차이가 아주 크지는 않아서 그냥 그날 피부색에 맞춰서 사용하고 있습니다.\n딱 적당히 매트하고 촉촉하고 너무 노랗지 않아서 재구매했어요.\n지속력이 아주 세지는 않지만 자연스러운 화장 좋아하신다면 추천합니다 ^^",
    "text89": "저는 눈썹 위 트러블 가리는 용으로 구매했습니다. 컨실러 처음 사용해보는데 아주 만족스러워요. 색이 너무 연하면 어쩌나했는데 21호 피부색 기준으로 미백선크림사용하고 발라도 자연스럽게 잘 커버됩니다. 너무 만족스러워서 계속 사용할 것 같아요.",
    "text90": "23호 가을 웜톤쓰는 여자 사람입니다. 저는 하이라이트용으로 19호로 구매했어요. 볼륨주고 싶은 부위에 콬콬콬찍어서 스펀지나 브러쉬로 펴발라주고있어요. 얼굴이 환해지면서 입체적으로 만들기 쉬워요. 클리오꺼 리뷰가 좋아서 선택. 들뜸없고 지속력 오래가요. 만족 다쓰면 또 살거임",
    "text91": "거의 10개째 사서 사용중입니다.\n용량이 작아서 가성비가 떨어진다고 생각할 수 있는데 전혀 아니구요. 저는 파데랑 쿠션 대신 피부화장 이거 하나로 끝냅니다. 하나 사면 5개월은 쓰는거 같아요. \n일반 크기 컨실러랑 확실히 다릅니다. 커버력도 훨씬 좋고,\n좀 더 촉촉하고 오래가요. 끼임도 없습니다. \n이 컨실러로 피부화장하면 48시간까지 버틴적 있습니다.\n(여행가서 화장 안지웠을때)\n작아서 미니백에 담기도 좋고. 여러모로 최고에요. \n절대 단종시키지 말아주세요 !",
    "text92": "거의 10개째 사서 사용중입니다.\n용량이 작아서 가성비가 떨어진다고 생각할 수 있는데 전혀 아니구요. 저는 파데랑 쿠션 대신 피부화장 이거 하나로 끝냅니다. 하나 사면 5개월은 쓰는거 같아요. \n일반 크기 컨실러랑 확실히 다릅니다. 커버력도 훨씬 좋고,\n좀 더 촉촉하고 오래가요. 끼임도 없습니다. \n이 컨실러로 피부화장하면 48시간까지 버틴적 있습니다.\n(여행가서 화장 안지웠을때)\n작아서 미니백에 담기도 좋고. 여러모로 최고에요. \n절대 단종시키지 말아주세요 !",
    "text93": "늘 사용하는 제품이에요. 몇통째인지 모를정도. \n다 쓰기전에 무조건 쟁여놓은 제품이에요.\n얼굴에 환하게 밝히고 싶은 부분에만 살짝 발라주면 화사해져요.\n더운 여름 파데프리하고 얇은 컨실러 제품으로 커버하고 밝혀주기에 이 제품이 제일 좋아요. \n여러 제품 커버력 좋은 컨실러 제품들은 화장한 티가 나고 두텁고 무거운 느낌이 드는데 클리오 이 제품은 얇게 화사해지는 컨실러에요. 다만 용량이 너무 작아서 아쉬워요.",
    "text94": "피부가 많이 하얀 편이라서 잘 맞는 컨실러를 찾기 어려웠는데 클리오 컨실러가 제일 밝고 커버가 잘 되어서 이것만 계속 쓰고 있어요!! 눈 밑 다크서클을 가리려고 써봤는데 두껍게 바르면 건조해져서 바로 다 뜨고 얇게 펴발라야 할 것 같아요... 저는 건성이라서 눈밑에 바르면 바로 다 떠서 잡티 가리는 용도로 잘 쓰고 있어요",
    "text95": "발림성은 다른 컨실러에 비해선 촉촉한 것 같아요. 얇게 여러번 덧바르면 커버 잘 될듯? 그냥 커버력 좋은 파운데이션 질감인데, 일단 팁이 작고 크기가 작아서 갖고 다니기 좋아요. 파데를 갖고 다닐 순 없고, 클리오 메쉬망 쿠션은 커버력이 너무 없어서 이걸로 커버하니 딱 좋네요",
    "text96": "작은 트러블이나 극소부위 가리기에 아주 좋아요! \n팁도 얇고 작아서 한 번 콕 찍어서 사용하기 편하고 뭉치는 것도 없이 잘 펴져용\n다만 커버력이 살짝 아쉽긴 하지만 액체 컨실러로 이정도 커버력은 뭐 만족합니당 ㅎㅎ 부피도 얅고 작아서 휴대용으로도 좋아요",
    "text97": "I have a super dark under eye area because my skin is very thin and my veins peek through, plus my skin is very pale. \nUsually concealers are a bit too thick for my skin and get kinda blotchy after an hour or two. This one is super thin and easy to apply but the coverage is still there. \nI’d reapply it after maybe 5h when I’m out.\nSometimes I also use it as a highlighter on my nose bridge because it last longer than most cream highlighters.",
    "text98": "라네즈 쿠션 17N 사용 중인 쿨톤입니다!\n라네즈 쿠션으로는 커버에 한계를 느껴서 컨실러를 찾다가 클리오가 좋다는 친구의 소문을 듣고 구매해보게 되었습니다.\n생각보다 작아서 놀랐지만 길이가 길어서 약간의 안정을 시켰습니다. 사용하니 제 피부에는 딱이에요! 너무 밝으면 커버가 잘 안된다고 해서 걱정했는데.. 커버가 잘되서 너무 좋았어요!!!\n생각보다 오래쓰시는 분이 많던데.. 저도 그럴 것 같아요!!\n생각보다 용량이 꽤 되는 것 같아요!! 작은 트러블만 커버 할 예정이었어서 용량이 부족한걸 잘 못 느낄 것 같아요!\n커버력이 좋아서 소량만 사용해도 되서 오래 사용할 것 같아요!!\n약간 매트 한 감은 있어서 피부 건조하신 분들은 조심해야 할 것 같아요! 충분히 피부에 수분감을 주고 사용해야 오래 유지할 수 있을 것 같아요!!",
    "text99": "컨실러를 구매하려고 알아보던 도중에, \n클리오 제품이 평도 좋고 잡티 가리기에 \n좋다고 해서 구매했어요! \n\n직접 보고 구매한게 아니라 \n오늘 드림으로 구매한거라서 처음에 딱 보고 \n생각보다 양이 적어서 조금 당황스럽긴 했어요😢\n\n섬세하게 밀착이 잘 되고, 멀티 어플리케이터가 \n특징 인 제품이에요! 이름에서도 에어리핏이라고 \n되어 있다시피,  보송하게(?) 잘 밀착되서 \n너무 좋았어요!\n\n브러쉬가 전에 사용했던 컨실러 대비 진짜 얇고 \n바르기 좋게 되어 있어서 잡티 가리는데 있어서 \n너무 만족스러웠어요!\n\n커버력 하나는 진짜 찰떡인데, 아쉬운 점은 금방 \n말라가지고 바르고서 후다닥 해주지 않으면 그냥 그 상태로 굳어버려요..! 그래서 다크써클 가릴 용으로 사용하려고 한다면 바르고 바로 터치해서 \n마무리 해줘야 해요!!",
    "text100": "얼굴에 나는 잡티 몇 개랑 큰 모공 가리려고 구매했습니당 피부가 밝은 편이라서 제일 밝은 컬러로 선택했어요\n내용물 용기 크기보다 손잡이가 긴게 처음 봤을 때는 특이하다고 생각했는데 쓰다 보니까 이게 더 편하다는 느꼈어요\n팁이 작고 얇아서 양 조절이 쉽고 작은 부위에도 그냥 콕 찍어서 사용할 수 있는 게 좋았고 실수로 많이 발라도 살살 펴 바르고 많이 바른 게 티가 안 나요!\n컨실러는 보통 파운데이션이나 쿠션 사용 후에 쓰다 보니까 조금만 매트해도 주름 부각되고 피부 표현이 안 예쁘게 되는데 에어리핏은 촉촉해서 잘 발려요 앞서 말한 그런 단점이 없습니다! 하지만 악건성이면 겨울처럼 건조하고 추울 때 시간이 지나고 나면 매트하다고 느낄 수 있어요\n제품 사진 보시면 알겠지만 용량이 작은 편이에요 가끔 소량씩 사용하면 괜찮지만 매일매일 사용하면 양이 적다고 느낄 것 같습니다",
    "text101": "에어리핏은 오래전에 티존 밝히려고 사서 사용한 것이 다였는데요, 최근에 쿠션들이 얇은 질감을 표현하는 것이 트렌드인 것 같지만요 저는 얼굴이 주근깨, 기미, 모공, 가릴 것이 너무 많은 얼굴이에요ㅠㅠ 얇은 베이스를 좋아하는데 잊고 있다 얼마전에 다시 찾아서 사용해봤는데 너무너무 좋았던거에요! 제 다크서클도 이상하게 검고 안가려져서 (사실 이 제품으로도 안 가려지긴 합니다만) 최대한 얇게 쌓아도 꽤 잘 쌓이는 편이라 잎으로도 잘 사옹할 것 같습니다!! \n앞으로 제발 단종시켜버리지 않았으면 하고 바래봅니다! 그리고 여기서 꿀팁! 사실 쉐이딩으로도 많이들 사용하지만 저는 리퀴드 블러셔와 섞어서 블러셔도로 사옹해요! 그리고 블러셔로 이미 어두워진 피부에 재 커버(수정)하기에도 딱인 제품이에요. 참고하세요",
    "text102": "예전부터 항상 사용하고 있는 컨실러 입니다\n피부가 예민하고 안맞으면 바로 알러지나 뾰루지가 올라오는 편이라 꼭 성분을 확인하고 구매하는데, 다른 유명한 타 컨실러들은 효과가 좋아도 성분이 그닥 좋지 않아 고민하다가 구매 했었어요\n컨실러가 타 제품 대비 촉촉한 편이라 아무래도 뾰루지나 잡티들을 가리는 용도로는 효과가 확 좋진 않지만 성분이 괜찮고 올려놓은 후 잠시 놔두면 픽싱이 되어서 그때 퍼프로 두들겨 주면 확실히 더 커버가 잘 되더라구요\n피부가 21호보다 밝은 쿨톤인데 제피부 보다 더 밝은 색감이라 베이스 메이크업 전 하이라이터 겸용으로 밝혀줄 곳이나 눈 밑 , 코옆들에 먼저 발라서 일차로 밝혀준 후 파운데이션을 올려주면 얼굴이 더 화사해보여서 이렇게도 자주 사용하고 있습니다\n많은 커버가 필요하지 않고 건조하지 않은 컨실러를 찾고 계신 분들께 추천드려요",
    "text103": "늘 사용하던 에어리핏 컨실러를 다 써서 재구매하게 되었어요!\n\n❣️장점\n컨실러를 사용하다보면 의도치 않게 많은 양을 바르게 되는 경우가 있는데 에어리핏 컨실러는 팁이 얇고 작아서 소량만 취할 수 있다는 점이 좋아요! 뿐만 아니라 두껍게 발리지 않아 자연스럽게 마무리됩니다. 그렇다고 해서 커버력이 떨어지는 건 아니라 만족해요. 컬러도 다양해서 피부 색상에 맞게 선택할 수 있고 적당히 촉촉하게 잘 발려서 좋아요!\n\n❣️아쉬운 점\n보통의 컨실러에 비해 양이 적은 편이라 아쉽습니다😅 금방 다 쓰게 되는 것 같아요. 그 외에는 없습니다!\n\n❣️활용 방법\n이 색상(페어)은 다크써클 부위에 활용하면 보다 밝게 커버할 수 있어 좋아요. 그리고 마스크를 오래 써야 하는 요즘 파운데이션이나 쿠션 없이 컨실러로만 가볍게 피부 화장을 마무리할 수도 있어 편합니다!",
    "text104": "킬커버 에어리핏 컨실러는 세번째 구매했어요.\n컨실러 양이 적어서 세달정도 쓰면 안나와요.ㅠ\n제형이 엄청 꾸덕하진 않고 촉촉하게 잘 발려서 좋더라구요.\n컨실러 바르는 팁부분이 얇아서 소량을 바르기 좋아 전 하이라이터 주는 부분에 쓰기 좋았어요.\n볼이나 코 부분에 소량으로 바른후 쿠션 퍼프로 눌러 주면 뜨지 않고 잘 밀착됩니다.\n얇게 핏하게 잘 밀착되어 두꺼운 화장 싫어하시는 분들 사용해보시면 좋을것 같아요.\n컨실러가 빨리 픽싱되기 때문에 빨리 펴발라야 안 뭉칩니다.\n제일 밝은 색상이어서 하이라이터는 좋은데 잡티제거는 약해요.\n잡티 가리는 용도로 쓰시려면 조금 어두운 색상을 구매하시는게 좋아요.\n톤업크림  바른후 컨실러 바르면 쿠션이나 파운데이션 없이 얇게 피부 표현되요.\n컨실러 냄새가 조금 안좋은데 바르고 조금 지나면 약해지더라구요.",
    "text105": "🌱제 피부타입은 17호 봄웜 브라이트톤, 건성입니다!\n\n🌱제가 보는 유튜버가 피부화장을 잘 하는 비법으로 파운데이션을 피부색과 거의 동일한 제품으로 사용한뒤, 밝은 색상으로 얼굴 가운데만 밝혀주라고 하더라구요?? 그래서 하이라이팅 용도로 이 컨실러를 구매했습니다!\n\n🌱일단 17호인 제 피부에 하이라이팅 용도로 적합했어요!! 촉촉한 타입은 아닌것 같더라구요! 근데 오히려 촉촉하지 않아서 마스크에 덜 찍혀서 좋았어요! 꼭 얇게 발라주세요!\n\n🌱이 제품을 잡티커버용으로 사용하진 않지만, 피부에 어두운 여드름 흉터는 제가 평소에 사용하는 웨이크메이크 컨실러 20호로 잘 안가려지더라구요,, 그런 부분에 이 제품 소량 사용합니다!\n\n🌱저는 하이라이팅 용도로 너무 잘 사용하고있어서 재구매 의사가 있습니다!",
    "text106": "컨실러 치고는 촉촉한데 확실히 피부메컵 장인 클리오 제품들이라 그런지 커버력도 괜찮아요 !\n저는 잡티 커버보다는 다크서클 커버용으로 구매했는데 용량도 많지 않아 딱 다크서클 가릴 정도로 사용하기 좋은 것 같고\n게다가 색이 다양해서 피부톤에 맞춰 세심하게 살 수 있어서 좋은 것 같아요! \n\n게다가 커버가 잘 되는 컨실러는 좀 되게 꾸덕하고 뭉치는 편이었는데 얘는 촉촉해서 발림성도 좋고 괜찮더라구요\n\n원래 ㄹㄴ 컨실러를 사용해왔눈데 ㄹㄴ 보다 제품력이 훨씬 훨씬 더 좋다고 느껴졌어요!!\n\n앞으로 컨실러는 클리오에 정착할 것 같아용\n다만 좀 얇게 발리는 감도 있어서 되직한 커버감을 원하시는 피부 고민이 많으신 분들은 이 제품보다는 더 꾸덕한 컨실러를 찾으시는 게 더 좋을 것 같아요!\n\n그래도 저는 큰 잡티 없는 피부라 너무너무 만족했습니다!",
    "text107": "요즘 마스크때문에 아무리 컨투어를 해주고\n음영을 열심히 준다고 해도\n확실한 효과도 안나고 오히려 마스크에 쓸리고 ㅠㅠ\n이도저도 아닌것 같아서 좀 고민이 많았어요!\n저는 음영도 중요하고 컨투어링으로 턱살도 좀 깍아주고 ㅋㅋㅋ\n얄심히 음영메이크업을 해줘야 하는데\n그게 어렵더라구요\n그래서 어쩌지? 하다가 찾게된 방법은 컨실러입니다!\n이왕 컨실러로 확실하게 음영 넣을거라면\n제일 밝은 색으로 해줘야죵 ㅎㅎ\n그래서 가장 밝은 색이 품절이라 ㅠㅠ \n재입고 들어올때까지 엄청 기다리다가 드디어ㅜ!\n1.5호의 가장 밝은 페어색을 사게되었습니다!\n일단 역시 클리오!! 정말 커버가 잘되어요 그리고 색도 자연스움\n무엇보다에어리핏이란 이름처럼 답답하지않아서\n뭔가 컨실러 인듯 아닌듯한 자연스러움이 가장 맘에 드네요!!",
    "text108": "루나가 하도 유명해서 살까하다가 색상도 고민되고 커버력이랑 지속력이 좀 떨어지고 매트하다고 하길래 매장가서 컨실러 직접 사용해보고 색상맞춰보는데 클리오가 딱이더라고요\n\n다른 리뷰처럼 용량이 작은게 너무 아쉽지만 팁도 얇아서 극소부위에 쓰기에도 좋은거 같아요 \n\n건성이라 너무 얼굴에 매트하게 올라가면 티날까봐 촉촉이 찾았는데 제일 수분감있고 촉촉하게 색상도 21호 밝은 얼굴인데 제일 밝은색 페어 잘맞게 커버되서 샀습니다\n\n기초바르고 그위에 콕콕 찍기도하고 펴발라서 쿠션이랑 같이 커버해줬는데 색상도 티도안나고 컨실러 픽싱도 잘되고 좋았어요\n\n저녁에 지울때 보니까 컨실러 때문인지 평소에 지우던 클렌징으로만 지우기엔 뻑뻑한 느낌이 남더라고요 클렌징 오일이나 크림으로 지워야 이물감없이 잘 지워질거 같습니다!  그만큼 픽싱력이 좋았다는 의미인거 같네요 ㅎㅎㅎ",
    "text109": "피부가 예민해서 성분을 꼭 확인 하고 사용하고 베이스제품도 성분이나 리뷰를 항상 보고 구매하는데 , 더 유명하고 인기많은 다른 컨실러들을 사려다가 에어리핏 컨실러가 성분이 그나마 좋길래 구매했었어요\n제피부는 21호보다 조금 하얀 쿨톤인데 페어컬러는 평소 베이스 제품보다 살짝 밝아서 메이크업 전 얼굴 밝혀주는 용도로 주로 사용하고 있어요\n이름부터 에어리핏 컨실러라 다른 두꺼운 컨실러들처럼 잡티나 붉은기 커버는 완벽히 되진 않지만 그만큼 가벼운 게 장점이고 , 베이스 갈라짐이나 뜨는 느낌이 적어서 나름 만족스러운 것같아요 \n그리고 피부가 건조한 편이라 수분감이 없어서 각질이 일어나는 컨실러들을 선호하지 않는데 이컨실러는 수분감이 있고 건조한 느낌이 덜해서 압출 후 흉터등에 발라도 크게 일어나는 게 없어요",
    "text110": "늘 사용하던 에어리핏 컨실러를 다 써서 재구매하게 되었어요!\n\n❣️장점\n컨실러를 사용하다보면 의도치 않게 많은 양을 바르게 되는 경우가 있는데 에어리핏 컨실러는 팁이 얇고 작아서 소량만 취할 수 있다는 점이 좋아요! 뿐만 아니라 두껍게 발리지 않아 자연스럽게 마무리됩니다. 그렇다고 해서 커버력이 떨어지는 건 아니라 만족해요. 컬러도 다양해서 피부 색상에 맞게 선택할 수 있고 적당히 촉촉하게 잘 발려서 좋아요!\n\n❣️아쉬운 점\n보통의 컨실러에 비해 양이 적은 편이라 아쉽습니다😅 금방 다 쓰게 되는 것 같아요. 그 외에는 없습니다!\n\n❣️활용 방법\n이 색상(페어)은 다크써클 부위에 활용하면 보다 밝게 커버할 수 있어 좋아요. 그리고 마스크를 오래 써야 하는 요즘 파운데이션이나 쿠션 없이 컨실러로만 가볍게 피부 화장을 마무리할 수도 있어 편합니다!",
    "text111": "밝은 색상의 컨실러를 원했는데 클리오 1.5 페어 컬러가 정말 제가 딱 원했던 예쁜 상아빛의 밝은 색상이라 마음에 들었습니다\n\n그전에는 루나 01호 라이트 베이지 제품을 사용했었는데 그건 제 피부에 좀 어둡고 노랗더라고요 심지어 저는 피부가 붉은 편이라 컨실러로 그냥 피부 화장을 할 때가 대부분이라 루나 컨실러는 저에게 피부를 칙칙하게 보이게 해서 밝은 색상의 컬러가 필요했어요\n\n확실히 다른 컨실러들에 비해 진짜 밝아요 그래서 마음에 들어요! 클리오가 색상도 많고 그때는 루나에서 신상 컨실러들이 나오기 전이라 선택지도 별로 없었는데ㅜ 루나 0.5 포슬린 색상도 밝아서 너무너무 좋아요 선택의 폭이 조금은 넓어졌어요\n\n에어리핏이라 그런지 가볍고 얇게 발혀요 다만 커버력은 얇게 발리고 색상이 밝아서 그런지 커버력은 좀 떨어지는데 저는 잡티를 가리는 용도보다는 붉은기 가리는 용도로 충분히 만족합니다 전 색상이 밝고 붉은기만 잘 가려준다면야 오케이거든요😄 다만 아쉬운 점은 컨실러라 그런지 건조해요ㅜ 기초를 탄탄하게 잘 해줘야 해요",
    "text112": "눈밑을 밝혀주는 하이라이터용으로 쓰고 싶어서 클리오 컨실러를 선택하게 되었습니다\n다크써클이 심한 눈은 아니고 피부톤은 밝은 21호, 13호 가끔 써도 잘맞는 피부 입니다 \n여러 브랜드에서 컨실러가 많이 나오지만\n클리오를 선택하게 된 이유는 제일 밝은 컬러가 있고 \n눈밑에 사용하기에 적합한 촉촉한 질감을 가지고 있어서 고민없이 바로 선택하게 되었습니다\n\n저는 컨실러를 브러쉬를 이용해서 사용하고 있습니다 \n파운데이션 하기 전에 컨실러를 사용해서 \n눈밑을 깔끔하고 깨끗하게 정리를 해주는 편입니다\n다른 브랜드의 제일 밝은 색상과 비교를 해도\n핑크베이지 밝은 컨실러 답게 제일 환하네요 \n\n아주 마음에 듭니다 \n다음에는 스팟용으로 다른 색상도 구매할 의사가 있습니다\n밝혀 주고 싶은 곳이 있다면 \n이 브랜드의 컨실러 제품을 선택해보세요",
    "text113": "에어리라고 나와서 엄청 가볍게 발리는 느낌이 강해요!\n😊매우 점이나 트러블 흉터 쉽게 쉽게 잘 가려져요\n\n컨실러도 고정되는 시간이 필요하다고 생각하기\n때문에 저는 컨실러 바른 후에 몇초정도 기다렸다가\n브러쉬로 점점 넓게 컨실러를 펴주거나 손가락 네번째로 톡톡 두드려서 펴주는 편이에요!\n\n성분도 타 컨실러랑 비슷한 느낌이긴 하지만\n유해성분이 좀 더 없는 것 같아서 구매하게 되었어요!\n피부색상이랑 너무 잘맞고, 컨실러는 보통\n본인 톤보다 한톤 낮춰바르는게 좋다해요!!😊😊\n\n저는 1.5페어 선택했는데 보통 13호정도 되는 피부라고해서 20호 바닐라 색상 또는 밝게나온 쿠션은 21호도 잘 써요!\n13호는 아리따ㅇ에서 아이오페정도 밖에 안 나와서\n구하기 어렵더라구오😭😭\n또는 이 컨실러랑 네오도 잘 맞아요!\n눈썹 라인 수정할때도 잘 써요😀",
    "text114": "잡티와 다크서클 커버용으로 구입했습니다. 다크서클이 도드라지거나 잡티가 올라올 때가 있어 간간히 사용하는 용도로 구입했구요. 매장에서 색깔과 발림성 테스트 후 구입한 제품입니다~\n\n●발림성\n발림성이 다른 컨실러에 비해 촉촉했습니다. 소량으로 바를 수가 있어서 양 조절에 좋고, 필요하지 않는 부위까지 발라지는 건을 방지 할 수 있습니다! \n\n●커버력\n커버력은 보통인거 같습니다. 저는 자연스럽게 커버되는것을 원했는데 이 컨실러가 딱 그런 느낌이였고, 피부톤과 따로 놀지 않아서 좋았습니다~\n\n지속력도 나쁘지 않아 한번 바르고나서 추가로 수정하지 않았습니다. 피부가 밝은편이면 1.5페어로 구매하시는것을 추천드립니다~ 피부톤과 유사해서 뜨지가 않더라구요ㅎㅎ 평상시에 가지고 다니기에도 괜찮은 크기고, 용량도 적당한편입니다~ 저는 세일할때 샀는데 가격대비 좋았습니다!",
    "text115": "컨실러 제품 매번 사고 바를 때 마다 제품을 바꿔도 딱히 다른 점 찾기도 어렵고 뭔가 더 잘 뜨는 느낌?에다가 이거다!! 하는 걸 찾기가 가장 어려웠는데 이번에 처음으로 컨실러 사고 만족했어요ㅎㅎㅎㅎ 발림성도 부드럽게 잘 발리고 붓도 얇아서 딱 가리고 싶은 부분만 골라서 가릴수 있어서 화장도 안 두꺼워지고 건조하지도 않아서 좋은것 같아요ㅎㅎ 다만 눈주름 사이사이에는 잘낍니다ㅠㅠ 이건 제 눈주름이 많은 탓이겠죠 뭐,, 에휴ㅠㅠ 그리고 제일 아쉬운 점..!! 양이 너무 적어요.. 굳이 붓 길이랑 몸통이랑 1:1 비율로 하지마고 몸통을 조금 더 늘려주면 안될까용?>< 그래도 다 쓰면 재구매 할 예정이지만..ㅎㅎ 인기많은 데에는 다 이유가 있나봐요~~ 얇아서 이걸로 이굣살도 만들수 있답니당 아주아주 마음에 들어요",
    "text116": "다크서클이 점점 심해져서 이젠 다크서클 커버를 안할 수가 없어져서 컨실러를 여러개 사봤어요 그전에 는 메이블린 핏미를 계속 쓰다가 에뛰드 컨실러로 바꿔봤는데 커버력이 별로라서 클리오를 사봤어요\n@용기@ 굉장히 작고 슬림해서 놀랬어요 그리고 어플리케이터도 제가 평소 쓰던 제품과 달리 굉장히 얄상하면서도 쓱 바르기 좋은 느낌이랄까? 암튼 바르기 편리한 느낌입니다 \n@색상@ 메이블린 다크써클 컨실러와 비교해서 좀더 흰색이네요 메이블린 색상이 좀더 붉은기가 있어어요 커버력은 비슷한것 같은데 발리는 느낌 그러니까 메이블린이 더 묽고 킬커버는 살짝 더 되직해서 커버력이 좀더 나은 느낌이 들어요 \n@제형@완전 물 같지는 않지만 그렇타고 완전 되직해지도 않아서 주름에 끼이지도 않고 괜찮은 듯해요 다음에는 잡티용도 하나 더 사볼 생각입니다",
    "text117": "❕구매이유❕\n기존에도 클리오 에어리핏 컨실러\n제일 밝은 1.5호 페어 색상 사용하고 있었는데\n개봉 후 유통기한 12개월인만큼\n새걸로 바꿔야지 해서 새로 샀어요!\n근데 평소에 컨실러 양을 많이 사용하다보니\n아직도 양이 3분의 1도 채 못 썼...\n3분의 0.5도 안 쓴듯.\n예전에 이 컨실러 처음 구매하면서 했던 생각이\n패키지가 엄청 작네 양이 엄청 적네 했었거든요.\n(평소 컨실러를 아주 적게 쓰시는 분이면\n사용해도 해도 해도 안 줄어드실 거에요.)\n\n❕1.5페어 색상❕\n피부 색상 13호이고 쿨톤이신 분에게\n진짜 찰떡인 색상!\n노란끼 하나도 없는 핑크빛 베이스입니다!\n제가 마음에 들어하는 파운데이션이\n어두운 컬러 위주의 파운데이션이다보니\n그걸로 페이스 다 펴발랐다가는\n태닝한 사람도 아닌 그냥 토인이 되버린다는 ㅋ\n그래서 이 클리오 에어리핏 컨실러 1.5 페어 색상으로\n앞볼, 콧등, 눈썹 위 이마 정중앙 등\n페이스에서 빛 받는 부분에만 면적을 적게해서\n두들두들 발라주고\n페이스 외곽에는 저의 최애 파데로 처리해주는데\n이 클리오 에어리핏 컨실러는\n개인적으론 색상도 그렇고 사용감, 지속력도 만족해용!🤍",
    "text118": "처음 써보고 톤이랑 커버력 둘 다 마음에 들어서 다시 구매했어요.\n\n밝은 톤인데 바르면 두께감이 너무 얇지도 너무 두껍지도 않고 적당하고 탁해보이는 정도가 답답하지 않고 나름대로 투명해서 좋아요.\n\n바르고 하루종일 있어도 밀리거나 건조하거나 하지 않고 딱 적당한 것 같아요.\n\n팁도 얇고 길어서 쓱쓱 바르면 피부에 착 잘 달라붙고 펴 바를때도 얇게 잘 밀착돼서 발려요. \n\n다만 아쉬운 건 용량이 너무 작아서 금방금방 쓰게 돼요. 가성비가 막 엄청난 제품이라기 보다는 사용이 편리한 제품입니다.\n\n가지고 다니면서 수정 화장 할때 그냥 얼굴에 팁으로 톡톡 찍어놓고 두드리면 피부 표현이 꽤 깨끗하게 다시 커버되는 것 같아요. \n\n나름 마무리감도 뽀송하고 그렇다고 피부 당김이나 건조하지도 않아서 만족하면서 사용하고 있어요. 다음에도 할인 할때 또 살 것 같아요.",
    "text119": "발림성 : 발림성은 부드럽게 잘 발립니다. 촉촉한 편 입니다.\n색상 : 가장 밝은 색상 구매했는데 저는 17호 정도 되는 피부인데 색상이 잘 맞습니다. \n커버력 : 커버력은 좀 아쉬웠습니다. \n지속력 : 지속력이 오래 못가는 것 같아 커버력이 아쉽게 느껴진 것 같기도 합니다.\n전체적으로 무난한 컨실러 같습니다. 우선 건성피부인 저에게 건조하지 않아 좋았고, 팁이 얇은 점이 가장 장점 이었습니다. 얇게 펴바르기 좋아 눈가나 입가에도 사용하기 좋았습니다. 하지만 뛰어난 커버력과 지속력은 아니라는 생각이 듭니다. 저도 그래서 얼굴에 입체감을 주기 위해 하이라이트 용이나 다크서클 커버용으로 구매한 것이었는ㄷ컬러가 제 피부에는 그정도로 밝지 않고 색상이 맞아 컨실러로 사용중입니다. 컬러가 본인 피부보다 밝게 구매한다면 그 용도로는 좋을 것 같습니다",
    "text120": "피부가 많이 예민하고 안맞는 제품을 사용하면 바로 알러지나 좁쌀트러블들이 올라오는 피부입니다\n유명한 타제품들도 함께 찾아봤었는데 성분이 다들 좋지가 않은 것 같아 클리오 제품을 구매한 후 두번째 구매에요\n\n건성피부라 너무 건조한 컨실러를 선호하진 않는데 이 제품은 촉촉하게 베이스를 깔면 많이 건조하지 않아서 일단 좋았고, 21호보다 밝은 피부라 파운데이션 전 약간의 하이라이트 겸용으로 밝혀줄 때 사용하기 좋았어요\n\n아무래도 무겁지않은 제형의 컨실러라 커버력이 막 좋지는 않은데 가볍게 커버하기는 좋고 조금 놔두면 픽싱이 되서 그때 퍼트려주기 좋아요\n\n아쉬운 점은 저번 구매때 양이 많지 않은데도 불구하고 몇개월 쭉 사용하다보니 냄새랑 색이 좀 변색되고 있는걸 봤어서 다시 구매하면서도 걱정되긴 해요 ㅠㅠ 메이크업 제품은 피부때문에 깨끗하게 사용하는 편인데도 그렇게 되니 좀 아쉬웠어요\n\n그래도 성분대비 무난히 사용할 수 있는 제품이라 계속 사용중입니다",
    "text121": "다크써클 가림용으로 샀는데 생각보다 매트해서 발림성이 그닥 좋은 걸 못느꼈어요.\n되게 슬림하고 작아서 장점이자 단점이에요.\n유명해서 사봤는데 테스트를 못하니 색상 확인만 하고 사서\n그게 좀 많이 아쉬운 부분입니다.\n매트한 피니쉬를 좋아하시면 좋으시겠지만\n저는 루나가 더 좋아요",
    "text122": "컨실러는 여러가지 사용하고 있는데, 그 중 가장 무난하게 손가는건 클리오 컨실러인 것 같아요\n이번에 파운데이션도 클리오로 바꾸면서 컨실러도 좀 더 밝은 홋수가 필요해서 구매했는데, 다시 사용해보니 역시 이거다 싶었습니다.\n원래 에어리핏 쓰다가 클리오 컨실러 기존에 라인으로 사용하고 있었는데, 에어리핏이 훨씬 컨트롤이 편하고 픽싱도 더 잘 되는 느낌이 들었습니다.\n눈 주변 밝히는 용, 피부 음영진 곳 밝히는 용 등으로 페어 색상 사용중인데 파데를 란제리 컬러 쓰고있어서 두 가지 색상 조합이 좋은 것 같아요\n기존라인보다 에어리핏이 이번에 써보니 확실히 더 마음에 들어서 앞으로는 계속 에어리핏으로 재구매 할 것 같습니다.",
    "text123": "저는 평소에 랑콤 파운데이션 제일 밝은 호수를 사용할 정도로 밝은 피부예요. 근데 클리오  킬 커버 에어리핏 컨실러 1.5 페어컬러는 훨씬 더 밝은 컬러이고요. 스팟 커버용 보다는 하이라이터용으로 사용하려고 꾸준히 구매중입니다! 상품의 유통기한은 개봉 후 12개월 이내이고요. 1년동안 사용하기에 딱 좋은 양입니다~ 저는 이마,콧대,앞볼,눈썹 뼈 등에 소량 발라 퍼프로 밀착시켜줍니다! 이걸 하고 안하고의 차이가 아주 커요 ㅎㅎ 그냥 반짝이 하이라이터보다도 더 좋은 효과가! 둘 다 해주시면 더 좋고요~! 향은.. 특별하 향이라기 보다는 전형적인 화장품 향기가 나고요. 제가 건성피부임에도 제품이 들뜬 경우는 없었어요~",
    "text124": "옛날에 쓰던 기억이 괜찮았어서 다시 재구매했어요\n\n색은 1.5로 골랐는데 저는 커버는 나스꺼(살짝 어두운게 다크서클커버 잘됨)로 하고 그 위에 피부톤에 맞게 밝은 색이 필요해서 샀어요\n\n루나의 라이트베이지보다도 밝고 노란끼가 많지 않은 느낌? 아이보리를 피부색으로 표현한 느낌?입니다\n\n주름에 끼임 정도도 별로 없고 저는 루나보다 좋은 것 같아요!\n\n단점이라고 한다면 양이 작다는게… 제가 컨실러를 많이 쓰지는 않는데 은근 금방 써버리는 것 같아요\n\n다들 커버용으로 산다면 2.5를 사는게 커버가 더 잘됩니다 커버는 원래 피부색이랑 똑같거나 사알짝 어두워야 잘됩니다!!",
    "text125": "일단 컨실러는 클리오꺼만 쓰는 사람이에요!\n에어리핏말고 기존 컨실러썼는데 란제리 색상 너무 잘맞고 커버력 좋아서 파데 대신 컨실러만 바르고 다녔어요!\n그러다가 다쓰고나서 또 사려다가 에어리핏을 이번엔 \n써볼까 싶어서 색상비교해보고 에어리핏을 구매했어요\n일단 란제리색상은 기존 클리오킬커버컨실러와 살짝 달랐어요 조금 어두워서 좀 더 밝은 페어 색상을 선택했는데\n역시 딱 좋았어요!!!\n에어리핏이라 좀 더 묽은건가 싶었는데 전혀 묽지않고 커버력은 그대로고 가볍게 밀착이 잘 되더라구요\n잡치와 여드름자국도 기존 컨실실러와 비슷한 커버력으로\n다 덮어버렸어요\n주름부각도 없은 편이고 너무 좋아요\n클리오 컨실러는 정말 최고에요!!",
    "text126": "가벼워서 좋아요. 샥 부드럽게 올라가고 얇게 발리는 것 같아요. 매트와 촉촉의 그 중간에 있는 것 같고 피부가 살짝 건조한 편인데 당기거나 하는 거 없어요.\n\n피부에 얹었을때 색도 피부색이랑 잘 어울어들고 자연스러워요. \n\n힌스에서 나온 컨실러랑 비교해봤을때 힌스는 마무리감이 엄청 보송+화사 하고 되게 분위기 있는 느낌으로 연출 됐었는데, 클리오 컨실러는 가볍고 얇게 발리고 밀착돼서 양조절이 좋고 더불어 피부도 화사해 보여요.\n\n손잡이랑 팁도 얇고 길죽해서 사용하기 너무 편리해요. 제 피부색이랑도 이질감 없이 착 잘 어울어집니다. 만족해요!",
    "text127": "컨실러는 루나. 웨이크메이크 . 페리페라  다양하게 가지고 있어요. 전 밝게 나오는 색상을 찾고 있었는데  클리오 컨실러가 그색상이라 매장에서 테스트후 구매했어요. 전 하이라이터용으로 사용하기 좋았어요. 보통 컨실러는 뻑뻑하게 발리는데  클리오는 촉촉하게  잘 발려 얇게 하는 메이크업에 적합해요. 유지력도 나쁘지 않아 오래 유지됩니다. 코로나때문에 메이크업하기 귀찮을때  톤업크림 바르고 잡티가 커버 되지 않은 곳에 컨실러를 살짝 바른며ㆍ 자연스럽게 예쁘더라구요. 컨실러 바르는 팁부분이 얇아서 바르고 싶은 부분 꼭꼭 찍어 바르기도 편해요.",
    "text128": "저는 평소에는 귀찮아서 컨실러를 잘 사용하지 않는 편잉데요\n요즘 피부화장 정말 깔!끔!하게 하는거에 꽃혀서 구매했어용.\n이거 쓰기 전에 루나 컨실러, 메이블린 핏미 컨실러, \n클리오 뚱뚱한 ? 컨실러를 써봤었는데 그 중에 이게 제일 좋은 거 같아요.\n루나는 제 피부랑 안맞았는지 트러블이 났고, 핏미 컨실러는 \n커버력이 별로 였어요 색상도 별로고,, \n이 제품은 일단 얇다는게 가장 큰 장점인 거 같아요 ㅎㅎㅎㅎ \n국소부위에 조금씩 찍어 바를 수 있고 양 조절도 편리해요. \n그리고 색상 선택의 폭이 넓어서 좋아요! 제가 지금까지 \n써봤던 컨실러 중에 가장 밝은 거 같아서 좋습니당 ㅎㅎ",
    "text129": "킬커버 에어리핏 컨실러는 처음 구매해봤는데 사용감이 좋아요. 제형이 꾸덕하진 않아 부드럽게 잘 바라지고 빨리 밀착도 잘 되어서 쓰기 좋아요. 커버력은  루나. 웨이크메이크 보다 떨어지지만 색상이 밝게 나와서 하이라이터로 쓰기 좋아요. 전 지성피부라 건조하진 않지만 건성이신분은 건조하실수 있겠어요.컨시러가 노래서 고민하셨던분들 한번 사용해보세요. 커버력을 높이기위해 전에 쓰던 루나 컨실러 랑 섞어쓰면 너무 좋아요.더워지는 여름에 쓰기 좋아요.파우데이션 하기 귀찮은 날에는 톤업크림 바르고 컨실러 쓰면  시간도 절약되고 얊게 발려서 좋아요.",
    "text130": "제가 컨실러를 진짜 고가, 저가 브랜드 상관없이 브랜드별로, 색상별로 여러 개 사봤는데 제 얼굴 컬러에 맞는 색상을 못 찾아서 맨날 컨실러랑 쿠션색이랑 안 맞는 거 티 안 나게 하려고 진짜 고생했어요ㅠㅠ \n클리오 에어리핏 컨실러가 컬러도 다양하고, 제품력이 좋다길래 올리브영 간 김에 제일 밝은 컬러로 사봤는데 지금까지 샀던 컨실러 중에 그나마 제일 제 피부에 잘 맞는 것 같아요! \n(제 경험상 저는 옐로베이스가 얼굴이랑 너무 동떨어져 보이고, 지금껏 21호/23호 컨실러들을 써봤는데 둘 다 제 피부에 어두워보여서 이벤엔 핑크베이스인 1.5호 페어 컬러 구매했습니다)\n되게 촉촉한 타입의 컨실러고, 픽싱되면 매트하게 밀착됩니다. 얇게 발려요! 커버력이 엄청나진 않지만 딱 필요한 정도로는 잘 가려집니다. 팁도 얇아서 국소부위에 사용하기 좋아요:)",
    "text131": "🤍커버력 : 믿고쓰는 클리오 킬커버 답게 커버력이 정말 좋아요! 밑에 사진에서 오른쪽에 핏줄이 모두 커버된것을 확인하실 수 있으실 거에요! 여드름이나 흉터자국도 모두 깔끔하게 커버가능해요! 다크써클 부분 커버용으로 아주 좋아요! 매일 잘 사용하고 있어요! 무조건 쟁여놓는 아이템입니다!\n🤍지속력 : 마스크 쓰고 있어도 하루종일 지속되요! 저는 픽서 사용했더니 마스크에 하나도 묻어나지 않고 좋았어요! 지속력은 정말 충분할 것 같아요!\n🤍발림성 : 바를때는 촉촉하게 발라지다가 마무리감은 조금 매트한 편이에요! 고정되는 느낌인데 이것이 조금 건조하게 느껴지실 수도 있을것 같아요ㅠㅠ 극건성이시분은 기초를 아주 탄탄히 다지신 다음에 컨실러 사용해주세요! \n🤍색감 : 한없이 밝은 느낌이에요! 핑크색이나 노란색의 베이스가 없는것 같은 느낌이고 순수하게 베이지색인 느낌이에요! 피부가 엄청 밝으셔서 21호도 어두우신 분들에게는 무조건 추천합니다! 이렇게 밝은 컬러가 나오는 컨실러를 보지 못했어요 ㅠ 피부톤이 어두우신 분께는 하이라이터용으로도 좋을것 같아요!\n🖤추천\n-21호도 어두운 밝은 피부를 가지신 분!\n-매트한 마무리감의 컨실러를 찾으시는 분!\n-커버력과 지속력이 좋은 컨실러를 찾으시는 분!\n-클리오 쿠션과 잘 맞은 컨실러를 찾으셨던 분!\n-다크써클 커버용 컨실러를 찾으셨던 분!\n🖤비추천\n-커버력이 조금 떨어지더라도 수분감이 촉촉한 컨실러를 찾으셨던 분!\n-양이 많은 컨실러를 찾으시는 분!",
    "text132": "발림성💛 부드럽게 발리지만 곧바로 매트한 마무리감\n\n향💛 흔한 파우더향. 그냥 화장품 냄새. 특별한 냄새는 없음\n\n지속력💛 매트해서 그런지 픽싱이 잘 되고 잡티 가리기도 좋고, 솜방망이? 부분이 크지 않아서 양조절도 쉽고, 콕콕 찍어바르기 좋음.\n\n색💛 제일 밝은 핑크빛 도는 컨실러를 골랐는데, 무엇보다 색이 밝아서 만족... 기존에 쓰던 컨실러가 너무 아이보리 빛이 돌아서 살짝 노랗게 보여서 다른 제품을 찾았는데 원하던 제품을 구매해서 좋음\n\n양💛 써봐야 알겠지만, 양이 작지만 가격대비 좋은 제품인듯\n\n총평💛 극소부위 가릴 컨실러 찾는다면 찍어바르기 좋아서 괜찮을 듯. 핑크빛 밝은 컨실러라서 매우 만족",
    "text133": "피부가 엄청 하얀편인데 제 피부에 맞는 컨실러가 잘 없어서 찾다가 클리오 컨실러가 제일 밝은 것 같아서 샀어요! 다른 컨실러보다 노랗지 않아서 저처럼 피부가 밝은 분들이 사시면 괜찮을 것 같아요. 양이 적다는게 좀 아쉬워요 ㅜㅜ 작은 잡티는 좀 덜 가려지는데 다크써클은 꽤 잘 가려졌어요",
    "text134": "매장 직원 분께 추천받아서 테스트 하고 구매하였는데 좋아요. 발림성이 웨이크이크 제품보다 더 촉촉해서 그런지 좋아요. 커버력은 웨메거 보다 좀 떨어지는데 그래도 질되요. 용량이 제가 화장을 별로 안해서 잘 안쓰는데 이거는 적어서 빨리쓸 수 있을 것 같네요. 지속력은 톤업크림-컨실러-파우더 후 외출 5~6시간 하고 오면 마스크에 살짝 묻어있고 심하게 무너지지는 않았는데 살짝 있었어요.",
    "text135": "컨실러 제품 중에서 제가 가장 오래 사용하고 있는 제품입니다 ㅋㅋ\n저는 피부는 하얗지만 붉은끼가 많아서 컨실러 하나로 정말 톤이 많이 변해요ㅠㅠ\n\n컨실러중에서도 클리오가 젤 아이보리까가 많으면서 밝고 이뻤어요ㅎㅎ 다크닝이 없기도 하고 다른 컨실러들이링 섞어서 쓰면 더 좋은거 같더라구요. 얘 보다 한톤 더 어두운것도 사봤는데 완전 이상햇어요ㅠㅠ 피부가 확 노래져서 사람이 너무 못나보이더라구요..ㅋㅋ\n이 제품은 루나 컨실러랑 섞어써도 너무 좋아요. 커버도 잘 되면서 붉은기도 잘 잡는 색의 컨실러를 찾는다면 이 제품을 강력히 추천해요!! 꼭 써보세용",
    "text136": "얇게 발리고 커버력, 지속력도 좋습니다. 슬림한 어플리케이터 덕분에 미세하게 커버하기도 좋고 컬러도 다양해 각각 다른 부위에 다른 용도로 잘 활용할 수 있습니다. 다만 용량이 적은 것 같아 아쉽네요. 1.5호 눈밑 하이라이트 용, 4호 얼굴 외곽용으로 사용하고 있습니다.",
    "text137": "사용하시면 촉촉하고 파우더도 끼지 않아 좋습니다.컬러도 자연스럽고 얼굴에 발라서 예뻐요.작은 하나지만 내구성이 뛰어나고 커버에 좋고 얼굴 톤업에도 잘 어울리는 자연스러운 컬러입니다.",
    "text138": "촉촉하단 컨실러도 나에겐 텁텁하게 올려지고 뜨는데 이거 얇게 발리고 뭐 안나고 촉촉 너무 좋음 메이블린 쓰다ㅏ사라져서 슬펐는데 앞으론 이거정착",
    "text139": "솔직히 커버력이 엄청나다고 말은 절대 못하지만\n이걸로 그냥 얼굴 전체 화장 할수 있을 정도로 얇습니다!!",
    "text140": "행사할 때마다 구매하고 있습니다! 강추 하는 아이템입니다!",
    "text141": "컬러가 진짜 이뻐요 지솓력좋아요 양이 더많았으면 좋겠웅ㅎ",
    "text142": "진짜 살짝 촉촉한데 이거 바르고 너무 만족했어요.\n컨실러 살 때마다 트러블나고 색도 누리끼리해서 잘 안썼는데 이거는 살짝 핑크톤이라 화사해지더라고요!\n컨실러는 여기로 정착했습니당",
    "text143": "커버력진짜레전드..다른브랜드꺼쓰다가만족을못해서갈아탓는데최고",
    "text144": "몇년전부터 잘 쓰고있는 컨실러예영 \n근데 단점은 양이 너무 적다는 것,,,,,,",
    "text145": "톤도 저랑 잘 맞고 좋아요!! 건조하지 않아서 너무 잘 쓰고 있어요",
    "text146": "컨실러는 피부색과 맞추기보다 살짝 어둡게 사야 하는 거 같아융ㅠ 저는 밝게 사서 조금 후회돼요. 그래도 확실히 좋긴 해요!!",
    "text147": "와…. 이거 요물이네요\n기대 안했는데 생각보다 커버 잘돼요 좋다 ㅠㅠ",
    "text148": "이제는 없으면 안돼요!!!! N번째 구매입니당 너무 좋아요",
    "text149": "시간이 지나도 다크닝 없이 처음 컬러 그대로 유지돼요\n시간이 지나도 다크닝 없이 처음 컬러 그대로 유지돼요",
    "text150": "커버도 잘돼고 크기가 작아서 휴대하기 좋은 제품이에요 컨실러는 클리오에서만 삽니다",
    "text151": "퍼스널컬러 진단을 받으면서 추천해주셔서 구매하여 쓰게 되었어요^^ 저는 여름 쿨 라이트톤이예요~\n커버가 목적이기 보단 다크서클을 가려주는 용도로 쓰려구 합니다! 그 용도로는 아주 적합해요\n발림성도 좋구요, 하루 사용 후기 인데 앞으로도 잘 맞으면\n계속 구매해서 리뷰도 쓸거예요 일단 만족입니당!",
    "text152": "클리오 킬커버 에어리핏은 처음 써보는데\n색상이랑 잘 맞는거같아용 !!!!!!!\n얼른 화장해보고싶은 욕구가…\n손등에 발색해봤는데 색상이 완전 너무 예뻐요..\n항상 컨실러사면 밝은거사도 너무 어두워서 아쉬웠는데 \n클리오껀 색상이 저랑 아주 잘 맞는거같아서 너무 좋은거같아요 커버는 화장해봐야 알꺼같아용 !!\n근ㄷㅔ 유투브보면 커버력도 괜찮다고해서 완전 기대중..\n지속력이랑 커버력 제발 좋았으면 좋ㄱㅔ써용 🙄\n만약 좋으면 재구매의사 100프로 입니당\n왜냐 클리오는 사랑이니까용 ❤️\n요즘 새도우도 예쁜거 많이 나와서 지름신이 강림할꺼같아요 쿠션도 좋고 쿠션도 좋으니까 컨실러는 당연히 좋겠죠? ㅎㅎㅎㅎ 클리오 사랑해여 !!!\n앞으로도 좋은 제품 많이 만들어주세영~~😋!! \n그럼 이만 ㅎㅎ",
    "text153": "컨실러 정착을 못해서 이리저리 왔다갔다하다가 요걸로 정착할 듯 합니다 두번째 구매예요 다른제품들은 누런? 노란? 색이어서 항상 목색깔과 따로 놀았는데요 이건 제 피부보다 노랗거나 어둡지 않아서 좋아요 주변에서 피부가 환해졌다네요  쓰는 제입장에서 피부톤도 톤이지만 바를때 매트하지않아서 너무 좋아요 피부가 건성이라 답답한 느낌이 들거나 매트한거 절대 안 쓰거든요 컨실러라 촉촉할 수도 있구나 라는걸 이 제품을 쓰고 알게 됐어요\n잡티 커버력은..밝은 색상이다보니 그렇게 만족스럽진 않아요 아주 연한 주근깨 가려주는 정도?",
    "text154": "피부가 밝은 편이라 시중에 나온 컨실러들은 저한테 많이 어두웠는데 이 제품 제일 밝은 컨실러는 색상도 딱 예쁘게 밝아서 좋아용\n커버력도 어느정도 있고 하이라이트 주고 싶은 부위에 발라서 두드리면 화사해지면서 화장이 마무리 되는 느낌이에용 ! \n약간의 모공매꿔주는 효과도 있는 거 같아서 아이메이크업까지 다 끝내고 눈 밑이나 이마, 팔자에 펴발라주면 딱 예뻐용 ! \n이 컨실러로 갈아타고 벌써 4번째 재구매 같은데 진짜 좋아요 \n앞으로도 재구매 의사 있슴니다 ! 그리고 컨실러는 보통 두껍게 발리는데 얇게 발려서 좋아요 ! 가끔 이걸로 파운데이션 대신하는데도 좋아용",
    "text155": "13-17호를 쓰는데 색상 괜찮았어요ㅎㅎ 얇은 팁으로 되있어서 정교하게 찍기 좋은거같네요😆 화장을 많이하는 편은 아닌데 양도 적당히 교체주기에 바꿀수있을만큼 양이라 저는 맘에 들어요! 촉촉촉한 질감으로 발림성 괜찮아요🙂",
    "text156": "잡티커버는 다양한 색상이 있는 에어리핏 컨실러로~!\n컨실러 진심으로 한번도 구매를 안해봤다가 이번에 처음 구매해서 사용하는겁니다!\n다른 컨실러랑 비교했을때 좋은점 첫번째는 색상이 정말 다양해서 피부톤에 맞는 컨실러 또는 하이라이터와 쉐딩같이 톤다운되게 좀더 자세하고 나에게 맞는 기능별 컨실러를 찾을 수 있다는 점 입니다.\n그리고 팁이 작다는 겁니다! \n핸들링하기에 너무 편합니다! 그리겨 잡티커버도 잘되는것같더라고요 손등에 예전에 상처가 조금 나서 약간 거무티티한 부분을 테스터 해봤는데 잘가려집니다!!\n리퀴드 컨실러는 처음 사용할때는 촉촉한 편인데 시간이 점점 지날수록 굉장히 매트해지는데 에어리핏컨실러도 조금 비슷했습니다.",
    "text157": "넘 좋아용 \n몇번째 재구매인지 머르겠어요 아주 약간 덜어서 애교살에 발라주고 그 위에 글리터 바르면 애교살이 두배 더 도촘해보여요\n어두운 부분에도 하이라이터 느낌으로 발라주면 볼륨감이 살아보여요",
    "text158": "피부텁텁한거 싫어해서 파데도 얇게하고 컨실러도 거의 안하는 타입입니다. 하이라이터도 사이보스?같아서 절대안하는 스타일인데 이 컨실러발견하고 광명찾았어요ㅋㅋㅋ  컨실러로 포인트부위만 콕콕찍어 얇게 펴바르면 정말 자연스럽게 하이라이터효과가 있습니다.  양이 적은게 흠이지만 그정도는 감수할 정도로 너무 좋아요! 텁텁하지않게 하이라이터효과주는 꿀템이에요. 피부가 밝은 편인데도 1.5호로 적당히 환해지고 찰떡이에요!",
    "text159": "이거 진짜 제 인생템.. 커버력 장난아니에요...!! 어둡게 남은 흉터도 다가려져요. 그런데 바르자마자 펴바르면 커버다 날라가구요, 저는  파운데이션 다 바르고 다크써클같이 넓은 부위말고 흉터나 트러블같이 가리고 싶은 좁은 부위에 콕콕 찍어놓고 눈썹,눈화장을 해요. 그동안 컨실러가 필름처럼 피부에 밀착되고나서 스펀지로 살짝 두드려주면 완전 잘가려져요!!",
    "text160": "더샘꺼 쓰다가 괜히 다른 컨실러 써보고싶어서 클리오하면 커버력이니 눈밑 커버용으로 밝은 색상 구매해봤습니다\n\n눈밑에 쓰기엔 양조절을 좀 잘 해야되고 밝아서 그런지 커버가 잘 되는 느낌은 아니었습니다ㅠ 잘 손이 안가는 중...",
    "text161": "친구 추천으로 산 컨실러인데 진짜 개좋습니다\n촉촉하게 발리는데 커버력이 진짜 개똥입니다(positive)🫶",
    "text162": "네이밍 쿠션 19호 정도 피부톤인데 엄청난 하이라이팅은 안 됨..\n커버력은 낫베드 얇게 발려서 좋음\n근데 내 피부가 문제인지 파데랑 궁합이 안맞는건지 바르고 좀 두면 그대로 굳어서 블렌딩도 안됨,,",
    "text163": "컨실러 안같고 그냥 파데같아여 .. ㅇㅅㅇ 제형 지속력 커버력 모든게",
    "text164": "얇게 발라지구 17호에 잘 맞아요\n용량이 좀더 컸으면 좋았을 거 같아용\n커버력도 넘 좋아요 더샘만 쓰다가 이것도 사봤는데 만족스러워요",
    "text165": "컨실러 평보고 삿는데 생각보다 매트해서 그런지 뜨네요 아쉽",
    "text166": "옛날 클리오 컨실러 보다는 약하긴 한데! 다른 브랜드 비하면 클리오가 컨실러는 최고..",
    "text167": "피부 밝히는 용도로 샀어요\n워낙 킬커버라인은 유명해서 가볍게 잘 발리네요",
    "text168": "피부가 밝은편이라서 컨실러 구하기 힘드네요ㅠㅠ 이제품이 제 피부에 멎는거같아요 팁듀 얇아요",
    "text169": "피부가 밝은편이라서 페어 사용합니다! 잡티 가리거나 뾰루지 가리기에 팁 좋아여",
    "text170": "옛날에는 잘 썼던 것 같은데 피부상태가 안좋아서 그런가..살짝 뜨네요 그래도 좋아여",
    "text171": "이걸로 얇게 트러블 가려주고 쿠션 얇게 두드리고 파우더 위에 발라주면 깨끗하고 예쁜 피부 됩니당 이것도 재구매만 몇십번 째 인 것 같네요 오년째 상ㅅㅇ줄입니다",
    "text172": "하이라이터로 주기에 괜찮아요 엄청 양이 적긴 한데 뭐 가성비 나쁘지 않긴 해요",
    "text173": "하이라이팅 용으로 베이스 메이크업 마지막에 사용해주려고 구매했어요! 건조하지 않고 깔끔하게 발려 마음에 듭니다 :)",
    "text174": "밝아서 너무 좋아요. 13호  정도 피부인데도 너무 잘 쓰고있습니다. 재구매 예정입니다ㅎㅎ 커버도 잘되고 추천해요!!",
    "text175": "제품 지속력이 좋아요 헤라17n1 보다 밝은 색상입니다.",
    "text176": "저같은 경우는 양 이 적은걸 찾았는데 딱 좋았어요. 컨시러도 두가지씩 섞어.사용해야하는경우 많아 양 많으면 곤란요.",
    "text177": "컨실러인데 가볍고 촉촉한 느낌입니다. 헤라 17n1쓰는데 란제리색상이 더 잘맞을꺼같아요",
    "text178": "최애컨실러에요 피부 하얀 사람이 쓰기에 진짜 좋아요 왠만한 컨실러는 너무 노랗고 얼굴에 둥둥떠서 안쓰고 놔둔게 더 많은데 이제품은 몇개째 꾸준히 잘써요!!",
    "text179": "구매할 때는 쿠션 21호 써서 너무 밝으려나 걱정했었는데 전 주로 눈썹근육 그림자 지는 부분에 펴발랐더니 딱좋아요ㅎㅎ 21호사람들한테 딱인것같아요.",
    "text180": "클리오 컨실러는 첨 사용해 보는데 다크서클 커버가 잘되고\n얇게 발려서 양조절 잘해서 사용하면 무겁지 않게 표현되서 만족합니다",
    "text181": "가장 밝은 호수를 구입해서 하이라이터대신 사용하고있습니다.\n편하게 쓸수있고 컨트롤이 쉬워 사용하기 좋아용",
    "text182": "포인트 커버로 좋아요 눈밑다크에  사용하기도 좋구요 커버를 원하신다면 살짝부족할수도있어요",
    "text183": "하이라이트용으로 쓰기위해 가장 밝은색을 선택하였습니다.\n확실이 하이라이트효과가 뛰어나고 유지력도 좋았어요\n양이 너무 작은것같지만 워낙 소량씩 사용하니 오래쓸것같습니다",
    "text184": "기미나 잡티를 가리기는 최고네요\n커버력도 좋고 자연스럽게 가려주네요",
    "text185": "클리오 컨실러 추천받아 쓰고있어여\n역시 클리오입니다 하얀피부지만 잡티가 잇어서 컨실러 톡톡 바르면 화사해보이고 커버가 되네여\n완벽한 커버보다 자연스런 커버에요\n강추합니다 계속 쓸 예정이에여",
    "text186": "다시 돌고돌아 클리오 컨실러로 여러가지 써봐도 이제품이 제일 좋아요 뜨지도 않고 적당히 수분감 있는데 겉돌지 않고 밀착도 잘되고 좋아요 용량 크게 나오면 좋을거 같아요",
    "text187": "커버력을 원하신다면 구매를 하지 않으셔야 할것 같아요 그러나 자연스럽게 피부톤을 표현하고 싶으시면 정말 추천합니다.\n밀리지도않고 자연스럽게 펴발라지며 팁이 작아 눈밑 다크도 뭉치지 않게 발립니다",
    "text188": "동생 선물로 사줬는데 화장을 잘 안 해서 1년은 넘게 사용할 것 같네요. 항상 쓰던거라 좋다고 합니다",
    "text189": "거의 클리오 컨실러를 4년넘게 사용중인 것 같은데 \n촉촉해서 주름 부각이 안 되서 좋아요\n근데 커버력이 약간 떨어져서\n메이크업이 끝나면 한 번 더 커버 해줘야해서 아쉽네요ㅠㅠ",
    "text190": "이건 프라이머 바르고 나서 바르면 지속력이 좋아질거 같아요",
    "text191": "커버력 만족해요\n양은 작지만요 ㅎ\n지속력도 만족합니다 \n재구매각",
    "text192": "유투버 쓰는거 보고 샀는데 대만족입니다\n잡티에 톡톡 찍어서 시용하는데 내츄럴 화장에 딱입니다\n악건성이지만 나름 촉촉하고 지속력이 좋아요\n완벽하게 커버되진 않지만 만족해요\n재구매할꺼에여",
    "text193": "퍼프보다는 손으로 하는게 커버가 잘돼요 좀 뭉치는게 아쉽네요",
    "text194": "컨실러잘안썼는데 나이가드니 잡티가 점점늘어서\n컨실러를 찾게되네요 올영직원분추천으로 샀는데\n만족하며잘쓰고있어요 잡티도 잘커버되고 소량씩 찍어바르기 좋아요",
    "text195": "친구가 추천해줘서 사용 하기 시작했는데\n저한테 너무 잘 맞아서 10통은 쓴 거 같아요!!\n좋습니다!!",
    "text196": "눈에 잘 띄는 잡티 잘 가려지고 좋습니다\n다크서클도 어느정도 가려지고 좋아요",
    "text197": "한번 써야지 했던 제품 입니다.드디어 구입해서 사용하게 합니다.",
    "text198": "스틱부분이 엄청얇아서 콕콕 부분적으로 찍어바르긴\n좋아요 지속력과커버력도 나쁘지않아요",
    "text199": "다크닝도 거의 없고 얇게 발려서 n통째 쓰는중이예요!\n자연스럽고 아주 좋습니당 ㅎㅎ",
    "text200": "잘 가려지는데 조금 들떠요!\n그래도 스키니핏에 잡티제거 훌륭해서 매우 만족중이랍니다 ㅎㅎ"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 킬커버 에어리핏 컨실러",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010518401ko.jpg?l=ko",
    "review_name": "02호 란제리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000105184",
    "text1": "스팟으로 쓰고싶을때나 파데에 섞어서 사용하는데 21호 피부가 쓰기에 딱 적당한 것 같아요!\n팁크기가 적당하고 애초에 사이즈 자체가 작아서 휴대용으로 추천",
    "text2": "쿠선을 사용하다보니 잡티가 커버가 안되서 킬커버 \n컨실러를 한달정도 사용해보니 커버력이 좋네요.\n컨실러 용량이 작아서 아쉽지만 꾸준히 사용중입니다.",
    "text3": "나이먹을수록 다크서클이랑 기미가 진해져서 컨실러 찾다가 이거에 반해서 계속 사용하고 있거든요 커버력도 좋고 지속력도 좋아서 계속 쓰게 되요 가격할인 들어가면 또 사놓을려구요",
    "text4": "란제리 컬러 겨쿨에게\n찰떡! 피부 좋아보이고 매끈하게 잘 커버됨.",
    "text5": "하이라이트 용으로 쓰고 있우서 파우더하고 바르는데 짱짱템력으로 착붙합니다",
    "text6": "사은품으로 받아서 쓰다가 좋아서 본품으로 구매했습니다. 얇고 짧은 팁이 너무 마음에 들어요~~",
    "text7": "눈밑 다크서클이 나이들수록 더 심해져서 맘에 드는 컨실러를 못찾다가 이걸로 정착하게 되었다는요 양이 조금더 많은걸로 나와도 좋을거 같아요",
    "text8": "란제리 컬러 발색 화사하고 뽀샤시하구 예뻐용\n겨울쿨톤에게 핵찰떡",
    "text9": "- 촉촉해서 좋음\n- 커버력 나쁘지 않음\n- 재구매는 아직 모르겠음",
    "text10": "제가 써본 리퀴드 컨실러중엔 커버력이 제일 높아요\n다만 란제리는 생각보다 더 붉은편이라 다 쓰면 다른 색상 구매할 것 같습니다!",
    "text11": "처음 쓰늠데 잘맞는거같아요\n커버도 잘되고 충분히 가려뎌요",
    "text12": "여드름 색소침착에는 별 효과는 모르겟어요...\n잘 안쓰게 됩니다,,",
    "text13": "피부톤이 22호정도라 리뷰보고 란제리로 구매했는데 제 생각보다 밝았어요.. 쿠션은 또 21호쓰는데 쿠션하고 발라도 밝은게 보이더라구요. 팁도 작아서 편하고 커버력은 나름 나쁘진않은거같아서 저도 얼굴 밝히는 용으로 쓸 생각입니다",
    "text14": "커버력 너무 진하고 뻑뻑한 컨실러 싫어하는데 가볍고 커버력 적당해서 좋아요",
    "text15": "생각해보니 중딩때부터 컨실러 사야될 일 있으면 계속 이거사는듯 안텁텁하게 얇게 발리는데 커버력 좋아서 진짜부담없어요 화장안무너지는데에도 일조하고 넘좋음",
    "text16": "커버 지속력 짱좋아요!! 다만 제가 어두운 23호 피부라 스팟 커버에는 더 어두운 색깔을 써야할 것 같아요 요 컬러는 다크써클 등 밝히는데 사용 중이요!",
    "text17": "밀착력도 좋고 자연스러워요 팁이 작아서 디테일하게 사용할 수 있어 좋아요 커버도 좋고 지속력도 좋아요",
    "text18": "예전에 커버력 좋아서 썼었는데 요새 다시 피부가 뒤집어져서 ㅜ",
    "text19": "개촉촉함 그리고 완전 얇게 팔려서 좋음 컨실러 딴것두 써봤는데 이게 좋은듯",
    "text20": "ㄷ ㅅ 컨실러 팔레트 사용하다가\n친구 추천으로 이 제품 샀는데\n원래 쓰던 것 보다 훨씬 커버력 좋고 촉촉하네오\n클리오 짱",
    "text21": "컨실러 급하게 구매한건데 잘 발리도 수정용으로도 좋아요~ 잡티랑 붉은기도 잘 가려줍니다",
    "text22": "진짜 너무 좋아요!! 거의 다 써서 재구매 예정입니다!\n밝아서 좋아용!!",
    "text23": "뻑뻑한 느낌보다는 제형이 묽고 커버력도 나쁘지 않은편이라 좋아요",
    "text24": "워낙 유명하자나요 이름 그대로 얇게 발리고 커버력 좋아용.",
    "text25": "저번에 다른걸 썼는데 너무 매트하서 한두번 썼거든요 근데 이거는 너무 촉촉하고 쉽게 발려서 인생템이에여!!!",
    "text26": "확실히 내장 어플리케이터로 바를때 다른 컨실러에 비해 얇게 발려서 좋아요. 갠적으로는 촉촉한 제형의 베이스와 잘어울림.",
    "text27": "아진짜ㅈㄴ조앜ㅋㅋㅋㅋ\n팁 작고 커버력 쏘쏘\nㄱㅊ음 걍 이거 써여",
    "text28": "인생컨실러...\n웬만한거는 다 가려져요...완전 최강 컨실러",
    "text29": "원래 용량대비 가성비 따지다가 오랜만에 다시 구매한 템.. 뜨지도 않고 너무 좋네요ㅠㅜㅠ",
    "text30": "전에 처음 써보고 이만한게 없어서 다시 샀어요. 얇아서 발림성 좋아요 커버력은 보통이지만 저한텐 충분한 듯 해요.선크림만 바르고 이것만 발라도 충분히 잡티가리고 가볍게 화장할 수 있어서 좋아요. 지속력도 생각보다 좋은편이라 좋아요.",
    "text31": "21호-22호 중간인 사람한테는 생각보다는 밝아요! 근데 꺼진부분 밝혀주기에는 넘모넘모 좋아요!! 커버력도 좋은 편인 것 같고 지속력이나 밀착력도 꽤괜입니듀",
    "text32": "커버력 좋구요~ 잡티 다 가려집니다. 다음번엔 호수가 좀 낮은걸로 사볼까 하는 생각도 듭니다.",
    "text33": "이건 몇년째 쓰고있는 컨실러에요 다른 리퀴드 컨실러를 안써봐서 잘 모르겠지만 이미 이 아이로 충분해요 너무 좋습니다 일단 팁이 작아서 작은 곳 커버에도 아주 좋구 팟컨실러랑 믹스해서 쓰면 진짜 궁합이 미쳣어요 최고최고",
    "text34": "커버력도 좋고 파데프리용으로 사용하기 좋아서 재재구매템이에요ㅎㅎ 제발 단종되지만 말아주세요,,",
    "text35": "중요한 날인데 화장을 아예 안하다가 컨실러라도 찍어발라야겠어서 급하게 샀는데 좋아요",
    "text36": "바르는 콕? 이 작아서 트러블 가리는 데는 훨씬 쉬웠어요. 근데 지속력 굉장히 짧고, 정말 트러블용입니다… 각질 부각도 은근 있었는데 이건 모든 컨실러가 그러니까요",
    "text37": "여드름이나 흉터가 있으면 완벽한 컨실러예요!\n당연히 다크써클도 가리지만 사이즈가 작아서 잡티를 정밀하게 커버할 수 있어요! 그리고 휴대성이 있어서 너무 좋아요!\n\n커버력이 좋고 지속력이 좋아요! 자연스러워 보이고 피부표현을 예쁘게 만들러요!\n\n리넨이 쿨톤을 위한 색깔이에요. 저는 21호 여쿨이고 색깔이 맞는 것 같아요.\n\n다른 컨실러에 비해 지속력이 좋은 것 같으니 추천드리고 싶어요!!",
    "text38": "저는 21호~22호 사이 여쿨톤이에요. 컨실러를 구매하기가 솔직히 어려워요 ㅠㅠ 항상 너무 노랗거나 너무 밝아요. 하지만 써본 컨실러 중에 클리오 킬커버의 색깔이 제일 저에 맞는 것 같아요. 뉴트럴-핑크 피부톤인 분들께 추천드려요!!\n\n블렌딩 아주 쉽고 지속력이 오래가요. 파우더를 사용하지 않아도 지속력이 좋아요. 저는 요즘 무파운데이션룩을 자주 하는 편인데 할 때마다 클리오 컨실러를 사용해요🥰\n\n킬커버니까 커버력이 당연히 좋은 편이에요. 커버력이 아쉬울 뿐들께 이 방법 추천해요!\n1) 컨실러를 얼굴에 바르세요. 블렌딩 하지 마세요!\n2) 2~3분 기다리세요\n3) 손가락으로 톡톡 쌀쌀 바르세요. 가운데를 블렌딩하지 말고 구경만 블렌딩하세요!\n이렇게 바르면 큰 잡티여도 커버가 잘 될 거예요!\n\n총평; 자주 사용하고 있는 최애 컨실러예요. 사이즈가 편해서 깔끔하게 바를 수 있어요. 꼭 재구매하려고 해요!",
    "text39": "올리브영컨실러로 워낙 유명한 루나 컨실러는 저도 잘 사용하는 편이고요! 그저 얇고 새로운 것을 만나보고싶어서 올리브영행사제품을 선택했어요! 에어리핏이 아니면 또 행사가 아니더라고요! ㅋㅋㅋ \n\n그런데 워낙 미니용량 좋아하니까 마침 잘 되었다고 생각했어요. 클리오는 전부터 밀착으로 유명했는데, 에어리핏컨실러에서도 뭉침없이 얇게 컨투어링 된다고 강조하고 있어요. 그외에 소프트커버, 섬세한밀착력, 멀티 어플리케이터 가 특징이라고 하는데요. 개인적으로는 컬러때문에 국소부위와 컨투어링 컬러는 달라야 한다고 생각하는데 하나의 컬러로 잘 해결하는 경우가 있다면 안성맞춤 이겠죠? \n\n정말 초 슬림해보이고, 클리오의 킬커버라인은 워낙 유명하니까 저도 특별히 거리낌 없이 잘 맞는 컨실러 일 것이라고 생각하고 샀어요. 더군다나 킬커버쿠션도 잘 사용해왔기때문에 큰 차이는 없을 거라 생각했어요. 그런데 클리오컨실러 사용해보니 킬커버쿠션과 같이 사용하면 컬러감이 잘 맞을 것 같다는 생각이 들더라구요. 오히려 컬러감이 같다면 컨실러와 커버컬러를 다르게해서 보완이 잘 될 것 같아요! 브러쉬는 정말 콕콕 찍어서 바르고 싶은 얇은 특징을 가지고 있어요. 은근히 컨실러들 펜슬이면 너무 얇고 붓이면 약간 두껍고 뭉치는 느낌이 있는데 그런것은 없어서 좋더라고요. \n\n컨실러를 어떤 제품으로 입문해야할 지 모를때, 적은 양으로 구매해 사용해보고 싶을때, 다양한 컬러를 찾고싶을때 등등 사용하면 좋을 것 같아요.\n\n👍🏻리뷰가 도움이 되었다면 엄지꾹! 부탁드려요!👍🏻",
    "text40": "올리브영컨실러로 워낙 유명한 루나 컨실러는 저도 잘 사용하는 편이고요! 그저 얇고 새로운 것을 만나보고싶어서 올리브영행사제품을 선택했어요! 에어리핏이 아니면 또 행사가 아니더라고요! ㅋㅋㅋ \n\n그런데 워낙 미니용량 좋아하니까 마침 잘 되었다고 생각했어요. 클리오는 전부터 밀착으로 유명했는데, 에어리핏컨실러에서도 뭉침없이 얇게 컨투어링 된다고 강조하고 있어요. 그외에 소프트커버, 섬세한밀착력, 멀티 어플리케이터 가 특징이라고 하는데요. 개인적으로는 컬러때문에 국소부위와 컨투어링 컬러는 달라야 한다고 생각하는데 하나의 컬러로 잘 해결하는 경우가 있다면 안성맞춤 이겠죠? \n\n정말 초 슬림해보이고, 클리오의 킬커버라인은 워낙 유명하니까 저도 특별히 거리낌 없이 잘 맞는 컨실러 일 것이라고 생각하고 샀어요. 더군다나 킬커버쿠션도 잘 사용해왔기때문에 큰 차이는 없을 거라 생각했어요. 그런데 클리오컨실러 사용해보니 킬커버쿠션과 같이 사용하면 컬러감이 잘 맞을 것 같다는 생각이 들더라구요. 오히려 컬러감이 같다면 컨실러와 커버컬러를 다르게해서 보완이 잘 될 것 같아요! 브러쉬는 정말 콕콕 찍어서 바르고 싶은 얇은 특징을 가지고 있어요. 은근히 컨실러들 펜슬이면 너무 얇고 붓이면 약간 두껍고 뭉치는 느낌이 있는데 그런것은 없어서 좋더라고요. \n\n컨실러를 어떤 제품으로 입문해야할 지 모를때, 적은 양으로 구매해 사용해보고 싶을때, 다양한 컬러를 찾고싶을때 등등 사용하면 좋을 것 같아요.\n\n👍🏻리뷰가 도움이 되었다면 엄지꾹! 부탁드려요!👍🏻",
    "text41": "- 구매이유\n저는 학생 때부터 여드름이 많은 피부여서 트러블을 가리는 용도로 항상 컨실러를 사용해왔어요 ! 원래는 루나 제품을 쓰다가 커버력이 별로인 것 같아 올영 가서 직원분께 여쭤보니 이 제품을 추천해주시더라구요 그래서 이 제품으로 사게 되었어요 !\n\n- 커버력\n사실 트러블 가리는 게 주 목적이다보니 커버력 위주로 봤어요 !  개인적으로 저는 루나 제품보다 이 제품이 훨씬 커버력이 좋은 것 같았어요 더 잘 가려지더라구요\n\n- 지속력\n보통 아침 9~10시에 화장하고 저녁 11시 정도에 들어오는데 무너지거나 지워진다거나 하는 느낌은 못 받았어요 한 12시간 정도를 하고 있다는 건데 지속력 엄청 좋은 것 같아요 ! 중간에 살짝 지워지면 수정화장 하는 정도?\n\n- 수분감\n많이 매트해요 ! 제가 지성이라 매트한걸 오히려 좋아하는데 얘는 너무 매트해서 많이 바르면 좀 뜨는 느낌이 있더라구요 .. 이 점 유의하셔서 사면 좋을 것 같아요",
    "text42": "제가 갖고있는 컨실러 컬러들이 약간씩 아쉬워서\n매장에서 손목발색으로 테스트해서\n제 피부톤에 제일 잘 맞는 컬러로 구매한 제품이에요!\n\n저는 화사한 피부표현을 좋아하기도 하고\n피부도 밝은 편이라 베이스 자체는 밝은 제품을 쓰는데\n컨실러는 한 단계 어두워야 딱 좋더라고요.\n\n사진 속 한스킨 제품은 커버력은 좋은데 저한테 살짝 누랬고\n클리오 비건웨어는 컬러는 예쁜데 살짝 밝고 커버력이 아쉬웠어요. 데이지크 제품은 시간 지나면 커버력도 살짝 날라가는 기분이고 무엇보다 들고다닐 수가 없고 그래서 구매한게 클리오 에어리핏이에요!\n\n이전에 한 번 써봤었는데 커버력도 꽤 좋았던 기억이 있어서 망설임 없이 구매한 제품이에요! 클리오 신상 컨실러가 있었는데 그건 란제리 컬러도 되게 밝게 나왔더라고요.\n\n클리오 란제리 컬러는 쿠션이든 컨실러든\n저한테 잘 맞고 컬러감이 예뻐서 늘 만족스러워요🫶🏻",
    "text43": "메이크업은 무조건 클리오 킬커버 라인으로만 하고 잇는대요! 잡티가 보이는걸 안좋아해서 피부화장에 신경을 쓰는 편인데 커버력도 좋고 너무 답답하지 않아서 몇년 째 꾸준히 찾는 브랜드 제품이에요. \n(주변에서도 메이크업 제품 물어보면 무조건 클리오 킬커버만 외치는 사람입니다)\n킬커버 컨실러는 뚱뚱한 스틱, 얇은 스틱 두가지가 있는데 두 제품의 차이는 전 모루겟어요,,얇은 게 다만 파우치에 가지고 다니기 좋은 정도? 그래서 항상 세일하는 제품으로 구매합니다. \n최근 피부 트러블이 너무 올라와서 혹시 자주쓰는 브러쉬때문인가, 부터 시작해서 기존에 사용하던 브러쉬 등 제품을 버리고 다시 구매하느라 매장 방문해서 급하게 구매했어요 \n커버하고 싶은 부위에 콕콕 찍어 발라준 다음 퍼프로 펴 주는데 저는 퍼프에 묻은 걸로 거의 전체적으로 메이크업 같이 해주는 편이에요, \n마스크 하고 있어서 무너지지 않고 지속력이 오래가요~",
    "text44": "🙋🏻‍♀️다크서클 잡티 부자인데 베이스를 두껍게 하면 다 떠서 베이스 한 겹깔고 컨실러로 커버하려고 구매함\n\n특징별로 정리해서 쓴 리뷰는 한 달 전에 써서 장단점 위주로 분류해서 썼습니당\n\n1.구매한 까닭\n컨실러를 1년 넘게 사용하지 않다가 구매해서 용량이 적고 싼 것을 고르다 보니 이 제품을 구매하게 되었어요! \n클리오 베이스 제품을 몇 번 써보기도 했고, 그 제품들의 커버력에 만족을 해서 리뷰 확인도 안하고 구매했었습니다\n\n2.장점\n-호수가 다양하고 평소 클리오에서 쓰던 색상 선택 가능\n-색이 되게 적당하고 예쁘게 빠짐 (2호 란제리 예쁜 상아빛)\n-용량이 적고 가격이 저렴하다단점일수도 있지만 컨실러 소량 사용하는 사람들이나 처음 구매해보는 사람들에게는 장점\n-커버력 좋은 매트 파데 쓴것같이 특유의 두꺼운 느낌이 적다\n-다크서클, 잡티, 색소침착 커버가 잘된다 \n(사진 3,4가 전후 사진이니 참고해서 봐주세요!)\n-팁이 작아서 섬세한 터치 하기 편하다\n-커버력, 지속력, 밀착력 다 중상정도로 전체적인 평균이 상향평준화된 제품\n\n3.단점\n-장점에도 썼지만 막쓰기에는 아까운 용량\n-제형이 조금 묽고 자연스러운 커버가 되서 붉은 트러블 커버나 진한 흉터 커버가 아쉽다\n-지속력 밀착력 커버력 다 매력적으로 끌리는 부분이 없다\n\n4.추천\n-컨실러 입문자, 다크서클 잡티 커버를 위한 컨실러 구매하시는 분들에게는 추천\n-커버력 짱짱한 컨실러를 원한다면 다른 제품을 구매하는걸 추천",
    "text45": "🙋🏻‍♀️17호 여름뮤트 추정, 평소 클리오 쿠션 2호 애용중\n\n요즘 학교 다닐때 톤업크림이나 가볍게 쿠션을 바르고 다녀서 붉은기를 좀 더 가리고 싶어서 구매했습니다!\n\n1.용량\n저 처음에 보고 실제로 들어있는 통이 너무 작아서 놀랐어요.. 그래도 컨실러는 오래쓰고 가격도 1만원 안해서 괜찮은 것 같아요 (사진1)\n\n2.색상\n클리오 뉴 파운웨어 2호 란제리 컬러와 비교했을때 조금 더 붉은기가 돌고 밝았어요! 전 개인적으로 파운웨어 쿠션 색이 더 좋았지만 피부에 발색하니까 크게 다른지는 모르겠더라고요? (사진2)\n\n3.제형\n제형은 약간 묽어서 주름 사이사이를 잘 채워주는 느낌이에요. 처음에는 묽고 촉촉한가 했는데 픽싱은 어느정도 매트하게 탁 붙어요! 그렇다고 두껍게 발리는 제형은 전혀 아니고 얇아서 엄청 큰 여드름보다 다크서클 커버할 때나 모공 커버할때 손이 자주 갈 것 같아요. (사진4)\n\n4.커버력\n우선 피부에 발랐을때는 다크서클, 아픈 여드름 그럭저럭 잘 가려졌어요! 솔직히 두꺼운게 싫어서 얇게 발랐을때는 에스쁘* 빨간색 파데랑 커버력 차이를 잘 모르겠어요..\n그리고 손목에 아이라인으로 하트 그리고 조금 두께 있게 커버를 해봤는데 잘되더라고요??(사진3)\n그냥 얘의 역량을 발휘하기에는 제 피부의 붉은기가 부족했던걸로..\n\n5.지속력\n제가 9시쯤 화장을 끝내고 7시에 집에 들어왔는데 홀리몰리 딱붙어있아요! 책상에 엎드려서 잠도 잔 것 같은데 이마 아픈 여드름도 티 안나고 다크서클도 꽤 잘 유지되있어요 여기서 컨실러를 쓰는 이유를 깨달아버림..\n그리고 물 넣고 문질렀는데 유지 짱 잘돼요 워터프루프인데 제가 설명에서 혹시 놓쳤나요..\n\n용량은 좀 적지만 가격도 싸고, 색도 무난하고 제형,커버력, 유지력 모두 다 클리오답게 중상 이상입니다\n컨실러 써볼까 고민하시는 분들은 가볍게 사보셔도 만족 하며 사용하실 것 같아요!!!",
    "text46": "클리오 브랜드를 좋아해요. 항상 제품의 질이 좋았습니다. 컨실러가 생각한 거와 달리 정말 스키니 합니다. 이렇게 스키니할줄 몰랐는데 오히려 부분부분 가리기에 좋을 것 같아요. 색상도 란제리라서 피부가 하얀분께 투천드러여. 무엇보다 얇아서 섬세하게 표현이 가능합니다. 뚜껑닫을때 안묻도록 조심히 신경을 써야 합니다. 클리오 제품을 많이 쓰는데 항상 만족하고 사용해요. 지속력도 오래가요. 잡티가 잘 가려져요. 피부가 어두우면 조금 어려울 수가 있는게 너무 밝을 것 같아요. 피부턴에 맞게 사용하면 좋을 것 같아요. 다음에는 조금 더 어두운 색상으로 재주문 할 예정입니다. 근데 양이 조금 적은게 아쉽습니다. 근데 클리오 컨실러 믿고 만족하고 주문합니다. 올리브영 배송도 빨리왔습니다. 가리고 싶은 부분에 톡톡 가리고 파운데이션해서 외출합니다.",
    "text47": "📣📢 아니..  여러분..  지금 클리오에 새로 나온 쿠션사면 이 컨실러 증정해주네요?? 다들 쿠션을 사십시요..😭\n\n예전부터 컨실러 하나 사고싶었는데 화장을 잘하지도 못하고 컨실러 사용법을 몰라서..  색상을 못골랐어요ㅠㅠ 이것도 그냥 홈페이지에서 보니 21호에게 추천하길래 골랐어요. 매장 픽업으로 신청하고 가족이 받아다줬는데.. 오!! 다행히도 색상이 누렇지 않고 아이보리 느낌이에요. 몇달 전에 매장에서 테스트한 적이 있는데 좀 매트한거로 기억하거든요?  근데 생각보다 촉촉해서 발림성이 넘 좋더라구요. 개인적으로 클리오 제품을 사랑해서 제품력은 당연 좋을꺼라 생각해요. 아직 제대로 사용해보진 않았지만 새로 나온 쿠션을 사면 컨실러를 주길래 알리고 싶어서 후딱 후기 작성합니다. 새로 나온 쿠션도 궁금하던데ㅜㅜ 아쉽네요. 컨실러 사려던분은 쿠션사서 컨실러도 받고  쿠션도 써보세용ㅎㅎ 리필도 줘서 대혜자 특가에요!",
    "text48": "💬 겉보속촉 커버력 좋은 컨실러는 클리오 에어리핏!\n💬 얇은 어플리케이터로 세밀하고 정교하게 연출가능\n\n기존에는 작은 점들은 안 가려져도 피부광이나 결 표현을 아주 중요하게 생각해서 컨실러는 안 썼었는데 여름철이기도 하고 점차 마스크로부터 자유로워지니 매끈하고 잡티하나 없는 베이스 메이크업을 하고 싶어서 커버력 맛집 클리오 컨실러 하나 구매해봤습니다ㅎ\n\n클리오 구매 전 루*, 페리**, 더* 매장에서 꾸준하게 잘 나가는 요 세 브랜드도 함께 테스터해봤어요!\n🟡 루*는 촉촉한데 커버력은 약간 떨어지는 느낌\n🟡 페리**는 다소 두껍게 발리면서 많이 매트한 느낌\n🟡 더*은 필자 피부에서 회색빛 다크닝 현상이 올라옴\n🟡 클리오는 두 번정도 레이어링해주면 모공이나 점 정도는 순삭해주는 지우개 커버력에 적당히 촉촉하면서 속은 많이 건조하지 않았고 어플리케이터가 위 세 브랜드보다 현저히 얇아 적은 부위만 커버해주고자 하는 필자의 니즈에 부합하여 클리오로 pick!\n\n👍🏻 만족했던 점\n✔️ 팁이 얇은 편으로 국소부위 커버에 용이\n저는 가릴 부분이 넓지 않고 모공, 점 커버가 주 용도라서 세밀하고 정교하게 활용할 수 있는 얇은 어플리케이터가 정말 마음에 들었어요!\n가릴 부분이 넓다면 팁을 눕혀 스패출라로 얇게 펴바르듯이 얹어주는 느낌으로 퍼프로 톡톡 두들겨 픽싱해주면 된답니다!(밀듯이 펴바르는 거 아님)\n\n✔️ 클리오 다운 준수한 커버력, 픽서로 고정해주면 밀림 없이 완벽 밀착 가능!\n저는 필리밀리 811 코렉터 브러쉬로 코와 볼 모공, 티존 좁쌀, 턱 화이트헤드 정리용으로 사용해주는데 메이크업 전 필링 세안으로 피부 결 정리 후 메이크업 해주면 더더 커버가 잘 됩니다 ㅠㅠ\n811 코렉터 브러쉬랑 꼭 함께 써보세요!!! 궁합 완전 잘맞음❤️\n\n또 컨실러는 밀림없이 딱 고정되어있는게 제일 관건이잖아요!\n요 에어리핏은 픽서 사용을 안해도 고정이 빠른 편인데 픽서로 한 번 더 고정해주면 아침 9시부터 4시까지는 수정 안해도 깐달걀 고대로 shop 가능!!!\n\n✔️ 컨실러 색상 고르는 팁\n본인의 얼굴 색상보다 반 톤 정도 밝은 색상을 선택하세요!\n그래야 컨실러 특성상 시간이 지나면서 생기는 다크닝 현상이 덜해요!\n요 팁은 컨실러를 포함해서 파운데이션이나 쿠션 고를 때도 적용되는 팁입니다!\n\n👎🏻 아쉬웠던 점\n✔️ 적은 용량\n어마어마하게 양이 작아요!\n용량대비 가격이 비싼편!\n\n❗️ 추천하는 대상\n-겉보속촉 마무리되면서 얇고 정교하게 국소부위 커버용으로 쓸 컨실러를 찾으시는 분들\n\n🔚 재구매 의사\n있어요!!!\n당분간은 클리오 컨실러로 정착할 거 같네유❤️\n\n제 리뷰가 도움이 되셨다면 👍🏻 부탁드려요!",
    "text49": "N통째 사용중입니다 !\n얇은 팁이라 국소부위, 눈밑 모두 사용하기 편하고 얇게 발려서 좋아요 수정시에도 늘 사용합니다",
    "text50": "간편하고 나름 커버도 좀 되는거같아요\n살짝 건조할수도 있지만 괜찮습니다",
    "text51": "좋긴한데... 인간적으로 양이 넘 적은거아닌가여..\n세일해서 7990?쯤 샀는데 이것도 비싸다구 느껴져뇨..\n컨실러 담긴 밑부분이 거의 3-4cm밖에 안되어요..",
    "text52": "란제리 컬러\n\n다크서클 가리기 좋은 컬러라서 계속 쓰고있는 제품이에요!!\n크기가 크지 않아서 외출할 때 들고다니기 좋은 컨실러에요",
    "text53": "란제리 컬러\n\n다크서클 가리기 좋은 컬러라서 계속 쓰고있는 제품이에요!!\n크기가 크지 않아서 들고다니기 편해요!",
    "text54": "커버력 좋고 브러쉬가 얇아서 필요한 부분에 딱 바를 수 있어서 좋아요",
    "text55": "다른 컨실러 보다 좀 스키니해서 원하는 부위에 필요한 만큼 사용할수 있어서 좋아요",
    "text56": "가볍고 자연스러워서 데일리로 쓰기 좋아요. 잡티 잘가려져요. 양 조절 잘해야 할거 같아요.",
    "text57": "얇은 컨실러가 필요해서 주문했어요.\n사용하기 편하고 좋은데 생각보다 작은제품이여서 아쉬워툐ㅠㅠ",
    "text58": "발림성이 넘 좋음 ㅠ 부드럽게 발린달까 말그대로 에어리..\n할인할때 넘 싸게 사서 가격대비 상당 훌륭하네요.. 저 컨실러 매우 쪼끔만 쓰는 편이라 양이 적어도 충분히 쓸거같아유. 굿\n 뜨는 것 없고 굿 ㅎ",
    "text59": "밑이 더샘 바른건데 컬러때문인지 솔직히 잡티용보다능 다크서클,콧대 용으러 사용중이예요!!\n필수템이라기보단 있으면편한정도,,,",
    "text60": "매번 쓰는 제품이에요 ㅎㅎ 컨실러가 잘못바르면 인위적이고 답답한데 커버와 수분감을 다 잡은 제품이에요",
    "text61": "제가 젤 좋아하는 컨실러에요~!! 컨실러를 잘 사용하려면 톡톡 발라놓은 후 다른 부분을 먼저 화장 하고 나중에 그 부분을 톡톡 손으로 살짝살짝 치면 자연스럽게 가려집답니다!",
    "text62": "브러쉬 타입으로 얇게 콕콕 잘 발라지는 거 같으나 \n커버력이 아쉬운 제품.",
    "text63": "사용하던 컨실러를 분실했는데 재구매하기 어려운 제품이라 \n클리오제품 사봤습니다.\n마침 클리오 쿠션 란제리를 쓰고있어서! 색상 고르는데는 큰 어려움이 없었어요\n제가 쓰는 쿠션과 동일한 란제리로 구매!!\n근데 이게 잘못이었어요\n한톤 어두운 색으로 샀어야 했는데...\n란제리 피부톤에 커버할 게 좀 진하다 싶은 분은 리넨 컨실러 쓰는 게 나을 거 같아요.\n사진 보시면 원래상태 > 팁으로 콕 한번 묻힌거 > 손가락 끝으로 톡톡 마무리\n커버가 그리 잘 되는 느낌은 아닙니다.\n자잘한 잡티는 괜찮아요~",
    "text64": "근 5년간 써버린 나의 화장 역사를 함께한 컨실러...\n\n❗❗코로나 전에도 얼굴 전체는 선크림만 바르고 중심부만 밝은 컨실러를 발라 밝히고 다녔습니다.❗❗\n\n1. 발림성\n👉 《오히려 매트한 파운데이션보다 나을 정도..》 컨실러라 파운데이션보다는 빨리 마르지만 바르고 펴바르는 동안은 묽게 잘 발림.\n\n2. 팁과의 궁합\n👉 《팁이 굉장히 작고 짧은 편.》 그래서 팁 끝으로 피부에 바로 대고 발라도 얇게 잘 발림.\n\n3. 색깔\n👉 적당한 핑크 베이스의 밝은 베이스. 눈으로 봐도 꽤 핑크톤이 감돌아서 얼굴이 너무 노란 편인 분들은 이질감이 많이 들 수도 있지만 《얼굴 중심부만 화사하게 하는 용도로는 추천함.》\n\n4. 다크닝, 지속\n👉 《다크닝 거의 없음.》 끝까지 화사함. 지속성도 좋은 편이지만  《마스크 묻어남 있음.》 약간 색깔이 묻어나는 정도?? 마스크 모서리에만 묻어남.\n\n5. 커버력\n👉 《컨실러라고 하기에는 다소 부족한 커버력. 》스팟이나 점을 가리기에는 부족하고 《넓은 부분을 밝히거나 면으로 표현을 하기에 적합》한 컨실러.\n\n6. 모공커버\n👉 《모공 진짜 잘 가려짐.》 모공커버 잘 되고 요철 싹 가려짐.\n\n\n🙆‍♀️🙆‍♀️이렇게 사용해보세요🙆‍♀️🙆‍♀️\n1. 스패츌러 날에 컨실러 팁으로 직접 쭉 긋는다.\n2. 바로 얼굴 중심부에 쓱쓱 민다.\n3. 스펀지로 밀착시킨다.\n\n(이렇게 하면 얇고 고르게 촥 밀착됩니다. 컨실러 팁이나 내용물 자체가 얇아서 피부에 잘 붙어있습니다.)\n\n\n🙆‍♀️마지막 정리🙆‍♀️\n👉제형감이 얇고, 묽기 때문에 얼굴 중심부 밝히기에 적합한 컨실러입니다.",
    "text65": "매우 매트한 제형으로 피부에 착 착붙되는 컨실러 였습니다. 커버력 높게 사용하려면 피부에 도포 후, 바로 퍼트려 주지 마시고 한 일이분 기다렸다가 톡톡 가장 자리 경계선을 풀어주시면 감쪽 같은 커버가 가능합니다. 개인적으로 점이 얼굴에 많은데 공들여서 커버하면 커버가 되더라고요. 21호 파운데이션 쓰시는 분들은 란제리 컬러 사용하기에 베이스와 잘 어우러 지는 편이었습니다. 스패출러라 해야하나, 그 내용물 도포하기 위한 스틱도 얇고 작아서 눈 밑 애교살 연출하기 위해 콕콕 찍을 때도 양조절에 용이했었어요. 매트한 제형이라 코 주변이나 입 주변에 사용하면 갈라짐이 있을 수 있습니다. 적당량 바르시면 에어리 컨실러라는 이름에 맞게 효과적으로 사용하실 수 있습니다.",
    "text66": "원래 0.5호 컬러로 얼굴 밝혀주는 컨실러로 평소에 잘쓰고있었어요 이번에 세일들어가길래 냉큼 똑같은색상할러다가 이번엔 란제리 컬러로 구매해봤어요 얼굴이 요새엄청 뒤집혔는데 ㅠㅠ코로나시기로마스크를써야되니 풀메할필요도 없고 겨울에 얼굴도 너무건조하니 촉촉한 컨실러가필요하겟더라고요 란제리 컬러가 평소 19호정도로 화장하는 저한테는 뾰루지컨실러로 아주좋았어요 촉촉하긴하지만 금방지워지지않아서 발라놓고 조금 냅뒀다가 퍼프로 살짝 두드러줘서 블렌딩해주면 자연스럽게 커버가되더라고요 물론 엄청심한 뾰루지는 다가려지진않아요 구래도 어느정도 톤보정이되서 요새 쿠션대신에 잘사용하는거같아요  사진오른쪽이 란제리컬러고 왼쪽이 젤밝은거에요",
    "text67": "얼굴에 여드름자국과 모공,잔털도  많아 항상 컨실러 필수여서 컨실러가 꼭 필수 인데 여러 유명하다는 컨실러는 다 접해본 뒤 몇년 전부터 클리오 컨실러 접한 이후로 이 컨실러만 사용해요\n우선 저는 컨실러를  사용할 때 밀착력과 발림성을 중요시 여기는데 이컨실러는 묽은 파운데이션 바르는 것 처럼 발리면서 두껍지 않게 밀착돼서 정말 좋아요! 바를 수 있는 팁도 얇아서 펴바르거나 조그마한 부위에 바르기도 편하고 진짜 촤르륵 밀리지 않게 발려요!!\n제가 앞서 말한듯이 얼굴에 털이 많아서 주기적으로 뽑거나 미는데 이게 털이 있으면 파운데이션이든 쿠션이든 점성에 따라서 안발리기도 하거든요 ㅠㅠ 근데 이 컨실러는 진짜 잘발림 !!색상도 밝은색 부터 어두운 색까지 폭이 넓어서 좋아유 \n보기에 양이 너무 작다 싶은데 소량으로 잡티 커버 가능해서 진짜 생각한 거 보다 오래 사용해요!! 친구들도 제 컨실러 사용해보거 다 갈아탔어요\n 파운데이션 같은 발림성과 밀착력에 커버력도 굿!한번 테스트 해보세용",
    "text68": "눈가나 입가 밝히려고 산건데 적당한 양으로 잘 얹어져서 좋아용",
    "text69": "컨실러 필요해서 처음 사봤는데 안쓸때랑 피부표현이 달라요",
    "text70": "커버력 너무 높은 컨실러는 싫어하는데 자연스럽고 얇게 밀착돼서 좋아요",
    "text71": "리퀴드 컨실러중에 커버력은 제일 좋은 것 같아요\n근데 저한테는 좀 붉어서 다른 색으로 다시 사보려구요",
    "text72": "살짝 두껍게 올라가긴 합니다\n19호 쓰는데 조금 어두운 느낌?\n팁은 좋고 커버력은 나쁘지 않은 정도에요\n재구매 의사는 없음",
    "text73": "3호 리넨 쓰다가 얼굴 중앙을 밝혀주려고 2호 사봤는데 밝고 하이라이트 효과로 좋아요",
    "text74": "커버력 진짜 좋은데 나가서 거울보면 이거 바른 부분만 떠있어요. 두껍게 바르지도 않고 덜어서 브러쉬로 바르는데도..ㅠ",
    "text75": "예전에 쓰다가 잠깐 다른제품을 썼었는데, 다시 생각나서 갈아탔습니다..! 뜨지도 않고 새미매트하게 커버되요 ! 다만 용량이 작은개 흠이라면 흠이랄까요..",
    "text76": "아주 가벼운게 특징이에요. 가벼운 잡티는 잘 가려지는 것 같지만 진한 잡티는 잘 가져지지는 않는 것 같아요. 발릴때 촉촉해서 잘 펴발라져요. 그래도 두꺼운것보다는 자연스럽고 좋아요. 양이 적은게 흠이긴 하지만 만족스럽게 사용하고 있어요.",
    "text77": "만족합니다. 페어가 좀더 흰기가 돌고 란제리는 페어보다 살짝 핑크기가 더 돌아요. 21-22호 피부인데 잡티 가리고 할때는 파운데이션 21호 올리고 란제리 적당한것 같아요. 활용성은 란제리가 더 좋은 것 같고 페어는 중심부 하이라이팅 할때 씁니다.",
    "text78": "킬커버 쿠션도 잘 쓰고 있는데, 같은 컬러로 컨실러도 구매해봤어요. 컨실러도 워낙 유명하죠. 소량쓰면 잡티 잘 가려주고 좋은데, 너무 많이쓰면 안될거 같아요. ( 양 조절 중요! ) 스틱으로 톡톡 치듯 발라서 퍼프로 따로 두드려주면 됩니다. 컬러는 밝은 피부 커버에도 잘 맞다는 생각이 들어요. 다만 가격에 비해 양이 아쉬워서 (뚜껑과 본품 통이 반대로 된거 같은 느낌....) 세일할때 구매하는것을 추천합니다.",
    "text79": "1.5호와 2호 섞어쓰려고 두개 다 샀어요.\n컬러 차이가 아주 크지는 않아서 그냥 그날 피부색에 맞춰서 사용하고 있습니다.\n딱 적당히 매트하고 촉촉하고 너무 노랗지 않아서 재구매했어요.\n지속력이 아주 세지는 않지만 자연스러운 화장 좋아하신다면 추천합니다 ^^",
    "text80": "여드름 흉터나 잡티, 하나씩 올라오는 붉은 여드름 가리는용으로 많이 사용하는데 색상도 너무밝지않아서 좋고 발림성은 부드럽고 빨리 픽싱되어서 넓은부위사용시에는 잘펴발라주셔야되고 마무리는 보송해요 컨실러바르면 둥둥뜨는 느낌이있는데 그런거 전혀없구 지속력도 좋아서 아침에 화장하고 수정화장 전혀안허고 저녁에 씻을때 보면 그대로에요 ㅎㅎ 용량만 조금 더 크게 나왔으면좋겟어여ㅠㅠ",
    "text81": "저는 한번 바르고 쿠션으로 눌러주기만 했어요. 그 위에 파우더 바르면 지속력이 클 것 같고 건성이나 땀이 없으신 분들은 그래도 오래 사용하실 것 같아요. 붉은기를 잡아줘서 좋네요. 너무 촉촉하지도 너무 매트하지도 않는 그 사이 중간이예요. 좀 밝은 색을 산 것 같지만 잘 커버해주면 모르겠더라구요 ㅎ",
    "text82": "컬러가 자연스러워서 여드름 흉터 가리는데 잘 쓰고 있어용\n너무 밝지도 너무 어둡지도 않아서 괜찮더라구요!\n\n일단 엄청 슬림해서 외출할 때 파우치 안에 쏙 넣고 다니기 너무 좋아서 외출용으로도 딱이에요👍🏻\n\n커버력이 엄청 뛰어난 건 아니지만 다른 제품들 보다는 만족스러웠어요! 일단 바르고 시간 지나도 뜨지 않아서 만족합니당",
    "text83": "쿠션팩트바르고 그위에 여드름 자국이나 트러블부위에 슥 올려주고 브러쉬로 톡톡 블랜딩 해주고 파우더 처리하믄 아주아주 깔꼼한 피부표현이 가능하답니당~ 써본 컨실러중 가장 커버력도 좋고 들떠보이지도않고 자연스럽게 잘발려요! 쟁여놓고 사용중입니당!",
    "text84": "컨실러 잘 안쓰는데 클리오 좋다고 해서 올영세일때 한번 사봤어요. 컨실러는 일반 피부보다 어두워야된다고 어디서 주워들은게 있어서 색상 참 고민 많이하고 샀습니다. 얼굴에 찍었을때 생각보다 너무 밝아서 큰일이라고 생각했는데 손으로 톡톡하며 경계없애주니까 왠걸 피부에 착붙이라고 해야하나요. 생각보다 너무 자연스럽게 가려져서 참 마음이 들었어요. 컨실러 특성상 촉촉하지는 않지만 아주 매트한 편도 아니예요. 기초 충분히 잘 해주면 잘 발립니다. 커버력도 만족스러워요. 무엇보다 국소부위만 톡 찍을수 있게 작은 브러쉬 장착되어있는게 참 마음에 듭니다. 얼마나 오래쓸지는 모르겠지만 (생각보다 작아서 놀람) 잘쓰고 있어요. 추천합니다!",
    "text85": "여름에 얼굴 전체에 쿠션 바르는 것도 답답하고 무겁게 느껴지는게 너무 싫어서 조금 가볍게 화장하고자 컨실러 엄청 얇게 2겹으로 볼따구에 있는 여드름에만 하고 돌아다녔는데 떰을 너무 많이 흘려서 그런가 바르고 4시간 지났을 때부터 슬슬 무너지더라구여ㅜ\n제가 잘못 발랐는지는 모르겠지만 얇게 1겹 도포하고 또 한번 도포하면 가벼운 화장은 할 수 있는데 지속력은 장담 못하는...하하\n피부가 약간 22호 정도? 인데 란제리 쓰니까 딱 맞았고 커버력이 엄청 좋은건 아닌것 같아요 엄청 붉거나 엄청 올라온 녀석 아니면 그래도 나름 데일리로 쓸만하고 더랩바이블랑두 쿠션이랑 같이 쓰는데 밀림은 크게 못 봤어요\n그리고 매트한 편이 아니라서 더 손이 가더라구여\n\n특징\n➡️ 어플리케이터 입구부분이 개미집 입구만한듯이 작아서 입구가 좀 더러워질 수 있다는 점(신중하게 뺏다 넣었다 하면 괜찮아요ㅎㅎ)\n➡️ 커버력이 그렇게 좋은 건 아님 just 데일리템으로 사용하기 좋음\n➡️ 고를 수 있는 호수가 많지 않아서 약간 태닝한 느낌을 줄 수 없고 하이라이터 느낌도 줄 수 없어서 조금 아쉽\n➡️ 재구매 의사는 있음\n➡️ 용량에 비해 조금 비싼 느낌\n베이스 전에 컨실러로 쓰거나 베이스 후에 쓰거나 크게 눈에 거슬리는 점이 없는 제품이라 무난무난하게 사용중입니다\n가격만 조금 낮춰 주시면 감사하겠습니다ㅠㅠㅠ 재구매 할게요ㅠㅠ",
    "text86": "꾸준한 사용 후 솔직한 리뷰를 써보려고 합니당 ㅎㅎ \n\n첫 번째☝️먼저 좋았던 점들을 써보려고 합니당~~!̆̈ 제일 좋았던 점은 지속력인거 같아요 ㅎㅎ 사용 후 밀착은 잘되서 좋았던거 같아요 ㅎㅎ색도 노란끼 있는 얼굴에 너무 찰떡이라서 좋았던 같아요 ㅎㅎ 사이즈도 작아서 파우치 넣고 다니면서 바르기 너무 좋은거 같아요 ㅎㅎ 가격대비도 좋은거 같아용 ㅎㅎ발림성은 부드럽지도 않고 뻑뻑하지도 않아서 바르기는 좋은거 같아용 ㅎㅎ사용 전 미스트를 사용해주면 훨씬 더 흡수되는거 같아요 ㅎㅎ\n\n두 번째✌️마지막으로 아쉬웠던 점들을 써보려고 합니당~~!̆̈ 아쉬웠던 점은 수분감이 없다는 점과 제품이 잘 센다는 점인거 같아요 ㅠㅠ 수분감은 없어서 미스트 없이 사용하면 제품이 많이 뜨더라고요ㅠㅠ 그 점이 너무 아쉬웠던거 같아용 ㅠㅠㅠ",
    "text87": "늘 사용하던 에어리핏 컨실러를 다 써서 재구매하게 되었어요!\n\n❣️장점\n컨실러를 사용하다보면 의도치 않게 많은 양을 바르게 되는 경우가 있는데 에어리핏 컨실러는 팁이 얇고 작아서 소량만 취할 수 있다는 점이 좋아요! 뿐만 아니라 두껍게 발리지 않아 자연스럽게 마무리됩니다. 그렇다고 해서 커버력이 떨어지는 건 아니라 만족해요. 컬러도 다양해서 피부 색상에 맞게 선택할 수 있고 적당히 촉촉하게 잘 발려서 좋아요!\n\n❣️아쉬운 점\n보통의 컨실러에 비해 양이 적은 편이라 아쉽습니다😅 금방 다 쓰게 되는 것 같아요. 그 외에는 없습니다!\n\n❣️활용 방법\n19호 기준 잡티 부분을 커버하기 좋은 색상이에요. 그리고 마스크를 오래 써야 하는 요즘 파운데이션이나 쿠션 없이 컨실러로만 가볍게 피부 화장을 마무리할 수도 있어 편합니다!",
    "text88": "색상 고민하다가 다크서클 용으로 좀 밝은 란제리 컬러로 구매했어요 3개월 정도 사용했는데 일단 어플리케이터가 엄청 슬림해서 피부가 얇은 눈가에 사용하기 좋아요! 국소부위에 콕콕 찍어주기도 용이해요 커버력은 딱 컨실러다워요 어플리케이터가 슬림한데 길쭉해서 피부에 얇게 촥 펴서 바르기도 좋아서 파데프리할때도 잘 쓰고있어요 클리오 컨실러는 믿고써서 만족하며 쓰고있습니당 피부색상은 란제리가 밝은 핑크톤이라그런지 잡티용으로는 쪼금 튀는 것 같아요 그래서 다음엔 다른색상으로 구매하려고 합니다 제형은 바를때는 촉촉한데 곧 새미매트하게 픽싱되는 느낌이에요 그리고.. 또 머가있지... 아.. 제품 통이 얇고 들고다니기 딱 좋아요 약간 아이라이너 정도일만큼 컴팩트해용 컨실러같은건 쉽게 질리는데 양도 딱 적당해서 다른거 사기좋은득요",
    "text89": "쿨톤 진단받고 컨실러도 쿨톤 색상으로 쓰면 좋다고 해서 찾아보고  구매했어요. 핑크빛 컨실러가 많이 없는데 클리오 에어리핏 컨실러에 딱 있네요. 밝혀주는 용도로 1.5호 사용했었는데 란제리 색상은 커버로 사용하면 좋을거 같아요.\n\n💟커버력\n커버력은 보통입니다!! 엄청 잘 가려지지도 안가려지지도 않아요!! 가볍에 커버력 높게 바를 수 있겠다는 생각이 들었는데, 커버력이 엄청 높진 않아서.. ㅎㅎ 확실한 커버를 원하시는 분들은 호불호 있을거 같아요!! ㅎㅎ\n\n💟 발림성\n팁도 작아서 스팟용으로 찍기 좋은거 같아용!! 그래서인지 얇게 발린다는 느낌이 확 들더라구요. 작아서 가지고 다니기도 좋더라구요. \n\n쿨톤 분들은 란제리 색상 한번 써보세요!! 1.5호보다는 좀 어둡고 핑크빛이 살짝 돌았어요 ㅎㅎ 추천합니당~~",
    "text90": "팁이 되게 얇아서 코 밑에 같은 극소부위에 바르기 너무 좋아용 ㅎㅎ (근데 그럼에도 불구하고 약간 좀 두껍게 발려요) 그렇게 건조한 느낌도 아니라서 눈밑에 발라도 주름에 많이 안끼고 별로 안건조해요 ㅎㅎ 잡티도 잘 가려지긴 하는데 뭔가 조..금 애매한 느낌이에요 ㅠㅠ 엄청 좋다! 이 컨실러 없으면 안된다 이런 느낌은 없어용 ㅎㅎ.. 그냥 음... 솔직히 대체할만한 컨실러는 많은거 같아요 촉촉이랑 매트 의 중간..? 엄청 촉촉하지도 엄청 매트하지도 않아요 ㅎㅎ 그리고 색상은 란제리 색상 괜찮은거 같아요! 이거 약간 제품 호불호가 갈릴거 같은게 클리오 쿠션이나 파데 잘쓰셨으면 이제품 만족하실거 같고 클리오 특유의 약간 답답한 느낌? 답답하고 두껍게 올라가는 느낌 싫어하셨던 부분은 이제품도 조금은 아쉬울거 같아요 ㅎㅎ;; 저는 후자였기 때문에 조금은 아쉽네요.",
    "text91": "양이 적긴한데 다크 가리려고 살짝 분홍끼 잇는걸로다가\n사봤어요 일단 이거랑 바닐라 ? 그거 사봤는데 \n이거는 다크 가리기 충분하진 않지만 갠찮은거 갘아요\n좀 건조하고 진짜 살짝만 발라서 심한부분만 하고\n쿠션으로 덮는식으로 하는데 갠춘해요 피부톤이 밝은 편이고 다크가 퍼런색 갘은 혈관 보이는 다크고 완전히 가려지진 않아유 건조해서 많이 쓰면 안되구 조금써도 건조해보이는편 ,,,,? 조절 잘해서 써야할거 같고 팁이 되게 단단하지 않고 구부라지는 거더라구오 ? 첨엔 놀람 팁이 너무 약한거 같아서 구부러질까봐 ,,, 암툰 건조하다는 점\n그리고 다크에 쓰기 살짝 붉은 색이라 갠찮으거 같다는점\n양조절 잘해주는게 좋고 이것만 개별적으로 쓰기엔 뱔로고 일단 나쁘지 않네여 같이산 바닐라인가 그건 좀 제피부에 누래서 색을 좀 잘못 산거 같아여 그리고 이것보다 더 건조한 느낌 두개중에 이게 더 맘에드네요",
    "text92": "민감/건성 피부인데 이 제품은 발림성도 좋았고\n자극도 적고, 컬러도 다양해서 피부톤에 맞게 선택해서\n사용 할 수 있어서 좋았습니다.\n또한 팁도 작게 나온 제품이라 세심하게 컨실러 터치를\n할 수 있었어요.\n단점은 양이 너무 작아서 얼마 못쓸거 같다는점? \n하루정도 사용해봤는데 들뜸 현상 없었고 \n밀착되서 자연스러웠고 뾰루지도 안나고 마음에 듭니다.\n\n피부가 건조한편이라 컨실러 사용하면 잘 뜨는 편이였는데\n(기초를 튼튼하게 한다고 해도)\n이 제품은 촉촉해서 마음에 들었어요.\n\n잡티도 이정도면 만족스럽게 잘 커버되는것 같아요\n촉촉함에 비해서 ㅎㅎ 잡티도 찐하거나 크거나 많은편이 \n아니라서 조금만 터치하면되서 저는 막 완벽하게 다가려야\n커버가 잘된다고 생각하진 않아요 ㅎ\n적당히 두껍지도 않게 자연스럽게 옅어서 크게 티안나는\n정도로 커버되는거면 이 제품은 괜찮다고 생각합니다",
    "text93": "먼저 컨실러는 촉촉과 매트 그 사이인 느낌이라고 들었어요! 잡티나 다크서클도 다른 브랜드에 비해서 얇은편인데도 잘 가려진다는 생각이 들 정도?였어요. 피부 색상은 제 피부톤이랑 완전 딱 맞아서 처음 바를 때 놀라기도 했고 쿨톤을 위한 컨실러 맞춤으로 나온 점이 그중에서 가장 마음에 들었던 점이었던것같아요! 피부타입이 복합성피부에 여드름 흉터와 민감성을 동시에 다 가지고 있는 타입이라서 컨실러를 살 때 이것저것 다 따지고 성분이 어떤지도 다 보고 사는 타입인데도 트러블이 날때가 있어서 걱정했는데 이제품은 마스크를 껴도 추가적인 트러블이 없었던 제품입니다!",
    "text94": "쓰던것을 다 썻는데 마침 세일하길래 이번에 재구매했어요!\n저는 다크서클 커버용으로 이 제품을 사용해요. 제가 피부가 하얀편이라 란제리 색상을 사용하는데 살짝 핑크베이스 느낌이 나서 다크서클 커버하기에 좋은 색상 같아요. 그리고 솔이 얇고 그만큼 얇게 발리기 때문에 밀착력이 좋은거 같아서 매우 만족해요!\n그런데 색상이 밝아서 그런지 여드름 흉터는 막 드라마틱하게 가려지지는 않아요. 그래도 어느 정도 커버되서 만족합니다!\n그리고 건성인데 딱히 뜨지도 않아서 좋아요! 그냥 스킨 크림 바르고 이 제품으로 다크서클 커버하고 위에 파운데이션 발라주는데 좋은거 같아요",
    "text95": "✔️21호 피부\n2호 색상은 제 피부톤 보다 환한색이라 얼굴에 하이라이트를 주기 좋은 색상이에요!\n지속력도 나쁘지않고 저는 유용하게 잘 사용하고 있어요\n➰커버력을 원하신다면 2호보다는 2.5호를 추천드려요:)",
    "text96": "시간이 지나면 컨실러 색이 주황색...? 좀 이상해져서 되도록 빠른 시일 내에 써야한다는 점이 있는데 다행이도 용량이 적게 나와서 크게 걱정할 부분은 아닌 것 같아요ㅋㅋㅋㅋ 나름 컨실러치고 촉촉하고 뜨지도 않고 일단 펴발랐을 때 노란빛이 안 올라와서 제 인생템이 된 녀석입니다...bb",
    "text97": "색상때문에구매햇어요ㅡ눈밑에 바르려고요 아주연한븐홍도아니곱베이지도아니고 그래서  딱자연스럽게표현됩니다ㅡ다만커버럭은없구요지속력은 얇게발리기때문에 파우더나 쿠션을 발라버리면  알수없겟죠  용량은 가격대비 너무작아서 이제품은 이번한번은 쓰지만 담엔안살듯 컨실러의기능에 무엇하나 충실한게 없네요",
    "text98": "가벼운 발림성이고 두껍게 올라가지 않아서 편하게 쓰고있어요",
    "text99": "팁이 작고 얇아서 세밀한 부분까지도 커버할 수 있다는 장점이 있어용 !! 그리고 커버력도 엄청 좋고 지속력도 오래가요!!",
    "text100": "커버 잘되고 좋아요 워낙에 뉴명한 아이템이라 믿고 사셔도 될듯",
    "text101": "커버력 좋은데 잘 사라죠요 잘 모르겟어요 근데 좋아요 낫배 무난템",
    "text102": "얇게 발리면서 커버력도 꽤 좋아서 다 쓸때마다 재구매하고 있습니다! 일부러 밝은 색상 사서 하이라이터 대용을 사용하고 있어요!@ 대용량도 나왔으면 좋겠습니다",
    "text103": "다크서클 커버하기에도 좋고 코에 올려서 쓰기도 좋아요 발림성굿",
    "text104": "킬커버 파운데이션 쿠션 쓰다가 잘 맞는 것 같아서 이것도 사봤어도 다른 컨실러는 다 매트했는데 이거는 넘 잘 맞았어요 인생 컨실러 될 것 같아요ㅜ 근데 지속력이 없어서 아쉬워요 그리고 통이 넘 불편해서 아쉽네여",
    "text105": "바르고 살짝 말려주고 처 두드리시면 지속력이 더 오래 가고 커버력도 괜찮습니다",
    "text106": "피부 트러블 흉 ㅠㅠ 때문에 가리려고 샀는데 오랜만이어도 역시 옛날 잘썻던거라 좋아요  ㅎㅎ",
    "text107": "음 안써요 안가려져요 ㅎㅎ... 걍 무난템.??하하호호",
    "text108": "컨실러를 다양한 용도에 사용하는 편이기도 하고 나이가 드니 잡티를 가려야 겠더라구오.. 몇년전만 해도 팩트 하나면 충분했는데 큰 오산이에요 이젠 ㅎ 특히 술자리에 갈때 컨실러 있어야합니다 ㅋㅋㅋ 피부라도 안취한걸 티내기 위해.. 마침 올리브영 들렸을때 행사중인 상품이었는데.. 거기 매장직원분께서 친절이 추천해주셔서 사게됬어요^^ 평소 19,21호 사용하다보니 저한테는 색상이 정말 잘맞았고 하이라이트를 줘야되는 부위 등등에도 콕콕 찍어서 잘 발라주고 있습니다~ㅎ 여러모로 많이 쓰이는 편이라 양은 작을거같긴한데 나이가 들며 화장을 잘 안하게 되는지라 잘 쓸거같아요.. 다음에도 이 컨실러로 살 예정이에요!\n추천합니다! \n잡티도 잘 가려지고 매트와 촉촉의 중간단계의 컨실러를 원하신다면 ㅎㅎ",
    "text109": "저만 그런지 모르겠지만 컨실러는 정말 공들인 화장에만 가끔 하는 존재인데 그렇다보니 용량 큰 거는 기피하게 되더라구요? 어차피 다 못쓰니까 용량이 좀 적고 싼 게 차라리 나아요! 근데 이게 양도 무난하고 가격도 무닌헤서 딱 좋았어요!\n클리오 컨실러 좋은 거는 뭐 말해 뭐해~ ㅎㅎ\n원래 컨실러는 자기 얼굴보다 살짝 어두운 톤으로 사는 게 커버도 잘 되고 그렇지만 제가 똥손인지 위에 밝은 파데를 아무리 다시 발라도 컨실러의 어두운 톤이 그대로 있어서 이번에는 밝은 컬러로 샀어요! 그랬더니 딱 색깔이 맞음. ㅎㅎ\n그대신 어두운 걸로 커버했을 때보다는 덜 확실한 커버가 되지만 그래도 전 만족해요. 붉은 색만 가리면 되겠다~ 싶어서요.\n발림성도 팁이 좀 얇게 나왔다보니 얇게 잘 발리고 파우치에 넣기에도 좋은 사이즈예요. 굿굿ㅎㅎ",
    "text110": "매장에서 손등에발라보고 너무촉촉하고  가벼워\n3그램이라는 적은용량이였지만 세일도 하고있어서 \n구매했어요 😁 건성피부이거나 눈가가 건조하신분들에게 맞을것 같아요 촉촉한제형에 다크서클커버할때 얇게발리고 커버력도 좋아요 \n😉저는 윔톤이지만노란베이스보다핑크계열에 컨실러로  눈밑을 밝혀주는게 더화사해보이는것 같아요 \n피붓결틈틈히발리고 아주얇은 컨실러팁을 눕혀서 스윽그으면 얄게 도포되요 끼임이나자국도 다른 컨실러들보다 적어요 \n🌻클리오 컨실러는 피부톤보다한톤높게 구입해도 눈밑이나 광대에 뜨는것도없이 쿠션이랑 자연스럽게 조화되는것 같아요\n컨실러용기가 얇아서 아이라인잡는 그립감이고 \n파우치에 넣어도 부피차지도없고 가볍지만 용량은 아쉬워요 담에 세일할때 쟁여야겠어요",
    "text111": "다크서클 커버하려고 사봤어요 \n란제리 컬러인데 핑크끼 돌아서 딱 다크 가볍게 커버하기 좋아보여서 계속 눈독들이고 있다가 이번에 세일기간에 한번 사봤네요ㅎㅎ 원래 약간 검은 듯 멍든듯 다크컬러 가지고 있는데\n톡톡 찍어서 바르니까 촉촉하고 잘 펴지고 끼임 없이 잘 먹었어요\n가끔 두껍거나 매트하면 눈주름 처럼 생기는 경우가 있어서 그걸 걱정했는데 일단 이건 촉촉해서 흡수도  잘 됐어요! \n컬러도 적당하게 밝아서 들뜸없고 자연스러워요\n다만 엄청나게 막 드라마틱하게 커버되는 정도는 아니구, 촉촉하게 자연스러운 커버감이라 데일리로 가볍게 사용하기 딱 좋아요\n가격도 저렴하고 재구매 의사 있습니다~! 사진찍고 보니 뭐 원래 다크가 워낙 심해서 다 가려질순 없겠네요 허허",
    "text112": "조금 촉촉한 컨실러를 찾고 있었아요\n저는 보통 다크서클 가리는 데에 컨실러를 자주 사용하는데, 여러가지 써봤지만 너무 건조해서 뜨고 갈라지더라구요ㅠ\n그러던 중에 촉촉한 제형의 컨실러를 찾았습ㄴ당 ❗️\n\n킬커버 에어리핏 컨실러 02호 란제리 색상입니당\n\n핑크와 아이보리 베이스가 적절히 석여있어 다크서클 가리기에 적절했어요 👍\n하지만 저는 다크서클이 조금 심하고 보라빛이라 요 컨실러 하나만으로는 완벽하게 커버가 잘 안 되더라구요\n\n저만큼 심한 사람 아니면 무난하게 사용하실 수 있어요 ㅎ\n\n젤 만족했던 점은 촉촉한 제형이라는 것입니다\n눈 밑에 들뜨지 않고 베이스제품이랑 잘 어울러지더라구욤👍☺️",
    "text113": "두개째 ㅎㅎㅎㅎ 제피부보다 색상이 좀 어두운걸 구입하기는 했지만 부분부분 커버하는건 에어리핏이 제일 커버 잘되는것 같아요! 커버력은 최상이구 그만큼 매트한 편입니다  팁이 얇아서 톡톡 바르기  편하구요 용량은 엄청 작은 편입니당 ㅎㅎ",
    "text114": "얇게 발리고 커버도 잘 되어요!! 21호 피부인데 잘 사용 중이에요",
    "text115": "가성비 짱이에요 가격도 싸고 잘 가려져서 또 살 것 같아용!!",
    "text116": "아니저 화잘못?이라서 컨실러=더샘인 줄 알고 걍 그 스팟 컨실러 사서 쓰다가 맨날 벗겨지고 건조하고 다크 커버할 때 눈/애교살 주름에 끼이고 그랬는데 아!!!!제발이거 사세요 왜 이거 안 샀지 쿠션이랑 호수는 똑같이 쓰시길 바랄게용 아진자잘삿다 근데 이거 왜캐 양 적어요…? 심지어 잘 새는지 입구를 휴지로 닦으면서 쓰라고 적혀잇네요 아까버라..",
    "text117": "하얀편이라 밝은 거 샀는데 마니 밝은 것 같아엏\n커버는 어두운 색으로 해야하는게 맞나봐여\n발림이 너무 좋아서 어두운 색으로 또 구매했어요 ㅋㅋ\n기미가 엄청나서 ㅜ ㅜ\n작은 잡티정도는 잘 가릴 것 같아여\n젊은 온뉘야들 쓰기 너무 좋을 거 같고 기미 심하고 짙어진 저같은 사람들한테는 커버는 약해여\n하지만 그거 빼곤 다 좋아서 저는 한 번 써보라고 추천은 하고 다닐 것 같습니다.\n맘같아선 색깔 별로 다 사보고 싶으네여 ㅋㅋㅋ",
    "text118": "매트와 촉촉 중간 딱 적당한 발림성에 지성피브인데도 지속력이 매우 좋음\n모공도 잘 가려주고 두껍게발리지않아서  \n요즘은 톤업선크림바르고 이 컨실러로 마무리하는데\n지속력이 파데만큼 좋네여\n그런데 잡티를 엄청 잘 가려주는건 잘 모르겠어요\n다크서클 가리는용으로 딱 적당한것같아요",
    "text119": "커버력 좋다 그래서 점 가리려고 산건데 ㅜㅜ 이건 역부족이었음 얼굴만 까맣고 몸이 더 하얀 사람이라 원래 얼굴 피부는 20호 정도고 화장은 몸에 맞춘 17~19호로 하는 편인데 생얼에 바르면 딱 내 피부 색이고 화장후에 하면 너무 어두웠어요 참고하세용",
    "text120": "컨실러 제품중에 커버력이가장.좋아요. 세일때마다구매해요",
    "text121": "클리오 컨실러 두번째 구매해서 사용중입니다.\n커버력이 좋아서 사용감에 만족합니다~^^",
    "text122": "컨실러는 클리오만 사용해요. 커버력이 좋은듯 하네요..",
    "text123": "여드름 많이나서 피부화장다하고 컨실러로 한번 더 깔아주면 커버 잘됩니당 좋아오",
    "text124": "전에 쿠션 사은품으로 받았다가 넘 좋아서 다시 샀어요 커버도 잘되고 조움!!!",
    "text125": "제가 잘 못 써서 그런 건지 커버력이 그렇게 좋은 거 같지는 않아요.",
    "text126": "컨실러 떨어져서\n예전에 썻던게 기억나서\n재구매해봤어요~~~!!\n클리오 베이스는 말모말모입니다.",
    "text127": "그냥 괜찮아요. 색깔이 예쁜 편이에요. 커버력도 나쁘지 않음.",
    "text128": "커버력이 오래가고 팩트후에 위에 발랐을때 자연스럽게 되서좋아요",
    "text129": "섬세한 터치가 가능해서 잘 쓰고 있는 거 같아요.\n무난한 거 같습니다.",
    "text130": "오프라인에서 이것더것 테스트 해보고 색상이 젤 이뻐서 삿어용",
    "text131": "픽싱되고나면 유지력이 좋아요. 잡티 가려주는 커버력이예요.",
    "text132": "기존에 사용하던거랑 틀린  작은 용량 타입\n기존꺼 단종인지 안보여서 \n색상 화사해서 마음에 쏙들어요",
    "text133": "올리브영 매장에 방문했다가 클리오 컨실러가\n세일하길래 구매했어요.커버력도 적당하고 \n매트하지 않아서 사용하기 좋아요~^^",
    "text134": "커버력두 좋고  가격두 저렴하게  잘샀어요.추천이요. 잘쓰고있어요",
    "text135": "커버력 지속력이 좋으며 슬림한 블러쉬라 좁은 부위에도 콕 찍어 사용가능해요",
    "text136": "세일할때  저렴하게  구매했네요. 조아요. 잘 산듯  하네오.",
    "text137": "커버력이나 지속력부분은 괜찮은데 수분감이없어\n살짝 매트해요",
    "text138": "올리브영 매장에 방문했다가 세일하길래 구매\n했어요.커버력이 좋고 수분감이 적당해서\n 만족합니다 ~^^",
    "text139": "커버력과 지속력은 유지되는데 촉촉하게발림성이 살짝 아쉬워요",
    "text140": "클리오 컨실러는 커버력이 높은편이라 좋아요 이건 팁이 작고 색깔이 다양해서 활용하기 좋네요",
    "text141": "피부톤이 얼룩얼룩한 곳에..\n부드럽고 자연스럽게 커버 됩니다",
    "text142": "색상이 조금씩 차이나서 꼭 테스트 해보고 사는걸 추천드리고 픽싱력이 좋아요",
    "text143": "클리오 베이스 제품들은 항상 평타 이상이에요 이 제품은 컬러가 많이 세분화 되어 있어서 좋아요",
    "text144": "요즘 컨실러만 사용해요 퍼프로 얇게 바르면 기본화장으로 딱입니다!",
    "text145": "마음에 들어서 재구매 했어요! 커버력도 지속력도 좋아요!",
    "text146": "컨실러 중요성 절대ㅜ몰랐는데 한번 써보고 나면 안 바르면 이제 판다된다는걸 알 수 있어요 푸바오처럼 귀여운것도 아니구 그냥 퀭 ㅋㅋㅋ",
    "text147": "항상 사용하던ㅣ것입니다\n자기피부보다 한톤 어둡게 쓰라고히ㅣ서\n이번엔 란제리 구매해봤어요\n잡티없는 깨끗한 피부되보쟈~~",
    "text148": "팁이 얇아서 작은곳 찍기도 편하고 휴대도 너무 좋네여 컬러도 내가. 잘골랐지만 클리오에서 컬러 잘뽑은거같아요 컨실러도 한끗차인데.. 촉촉하고 픽싱도 나름괜찮아요",
    "text149": "톤업크림 바르고 밝혀주고 싶은 부위만 조금 발라서 마무리해요. 촉촉하고 커버력도 좋아요. 한동안 정착할것같아요",
    "text150": "커버하고싶은곳 쉽게 사용 가능해요 부피가 작아서 조그만 가방에도 잘 넣어서 다닐 수 있어요",
    "text151": "원래 쓰던 제품이에요! 발림성 좋고 주로 다크 가리는데 써요. 발림성 좋고 다크도 잘 가려지는편입니다~",
    "text152": "양이 적은거 같지만 커버력 좋고 지속력도 좋아요! 믿고쓰는 클리오ㅎㅎ 이번에 파데랑 같이 갈아탔어요",
    "text153": "촉촉하게 발리면서 커버력도 좋아서  품절되기 전에 바로 구입했어요",
    "text154": "컨실러는 클리오가 유명하니까 역시 믿고 구매했습니다. 발라보니까 색도 마음에 들고 너무 밝지도 않고 베이스 컬러에 잘 어우려지네요. 다음에도 구매할 생각입니다.",
    "text155": "커버력은 아주 좋아요. 아쉬운 점은 잘 지워져요ㅠㅠ 그래도 촉촉하게 발려 다른 컨실러보단 덜 건조해서 또 구매하게 됐답니다.",
    "text156": "촉촉함은 루나만큼은 아니지만 촉촉해요. 그리고 더 지속력은 좋았어요. 크기가 작아서 좀 빨리 사용할 거 같아서 쟁여둬야 할 거 같아요! 그리고 사진은 크기 비교하시라고 같이 올립니다.",
    "text157": "한 통 다 비우고 재구매했어요\n그리고 다 쓰면 🐰재재(RE RE)구매할 예정\n얇고 가볍게 레이어링 잘 되고\n커버력 발림성 컬러 다 좋습니다 100점\n펄풱ㅌ\n근데 양이 쬐끔 적으니까 96점 줄게요",
    "text158": "생각보다 커버력 약하고 매트하지ㅡ않아서 고정력 아쉬움..톤은 잘 맞는데 가격만큼 하는 거 같음 샀으니까ㅜ어쩔 수 없이 쓰긴 하는데 다 쓰면 다른 제품 사야할 듯",
    "text159": "클리오 란제리 컬러 유명하잖아요 ~~ 발라보니 발림성도 괜찮고 색상도 좋아여~ 커버력도 좋네요! 근데 용량 좀 쪼만한 기분",
    "text160": "촉촉하고 지성에도 좋은 제품 같습니다 :) 컨실러지만 전체  커버업에서도 사용하고 많은 용도로 잘 쓰고 있습니다",
    "text161": "21호 피부의 잡티를 가릴 때 적당한 색의 컨실러에요 1호는 너무 밝아서 2호로 바꿨는데 좋네요 지속력은 엄청 길진 않은데 팁이 얇아서 가지고 다니면서 수정해도 괜찮아요",
    "text162": "커버가 너무 안돼요... 성분이 좋아서 구매했는데 한 세네번 정도 얇게 올려도 잘 안돼요... 피부 좋은 편인데도...",
    "text163": "노파데 메이크업할 때 특히 스킨톤이랑 일치하는 제품으로 다크서클부분 가려주는거 진짜 갑인듯해요 얇게발리니까 막 커버했다! 이렇게 티나지않으면서 커버력은 좋으니까 커버는 돼요",
    "text164": "항상 이야기만 듣다가 사용했는데 얇고 부드러워서 만족합니다",
    "text165": "클리오 킬커버 라인은 커버 잘되기로 유명하기도 해요",
    "text166": "킬커버라고 해서 기대하고 구매했는데 기대만큼 못미치는 것 같아요",
    "text167": "지속이 짧아서 그저그래요ㅜㅜ 뚜껑흘러넘쳐요ㅜㅜ",
    "text168": "직장인팬더씨\n복합성\n5점만점에 5점\n2019.06.29\n\n시중에서 써본것중에 제일 무난해서 재구매했어요~\n커버력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text169": "입구가 좁아서 본통에 묻는 게 불편하더라구요 색상은 붉은 편이라 다크서클 가릴 때 좋을 것 같아요",
    "text170": "팁이 작아서 소량으로 작은부위까지 커버하기 좋아요\n하이라이터용으로도 사용하고 있어여",
    "text171": "생각보다 양이 되게되게되게 적은 느낌이긴한데 컨실러로 지 할 일은 할줄 알아요",
    "text172": "커버력은 그렇게 좋은지 모르겠어요\n그냥 적당히 커버되는 느낌입니다",
    "text173": "클리오꺼는 메이크업 제품이 평타는 치는거 같아요. 두번째 컨실러 사용해 보는건데 다음엔 좀 톤다운 호수 사보려구요!",
    "text174": "잡티를 가리는 용도로 쓰고 있어여 \n밀착이 잘되고 색상도 저랑 잘 맞아서 몇년째 \n사용중입니다",
    "text175": "촉촉하고 커버도 잘 되는 것 같아여. 세일때 쟁겨놓기 굳굳합니당",
    "text176": "촉촉하고 좋아서 만족스럽게 사용중인 제품이에용 재구매 의사 100%%%%%%",
    "text177": "커버력은 쏘쏘하고 크기가 작아 휴대하긴 좋지만 용량 대비 가성비가,, 다른 큰 클리오 컨실러도 비슷한 가격에 용량 많은데,, 그 제품에 비해 이 제품이 뭐 기능이 좋은건 잘 모르겠어요 색도 처음에 이쁘고 찾던 색이라 골라왔는데 막상 바르고 몇시간 정도 지나니까 붉은색으로 올라와서 붉은기 커버했던게 더 붉은기가 올라온 느낌? 좀 별로였어요",
    "text178": "늘 쓰던거라 재구매했어요\n얇아서 소지하기도 편하고 발림성도 좋아요\n용량이 되게 작아보이는데 부분부분 커버하는거라 저는 꽤 오래 잘 쓰는 것 같아요 다 쓰면 또 재구매 할거에요\n진짜 잘 쓰고 있는데 100자 채우기가 진짜 어렵네요\n이 제품 좋아여 추천추천",
    "text179": "쿨톤 + 밝은 피부 이신 분들이 쓰기 아주 좋아요~ 색상도 다양하고 크기도 작다보니 들고 다니기도 좋구요 작은데 생각보다 오래 씁니다! \n지금 2통째인데 팁 부분 너무 힘줘서 누르면 솔부분이 부러지더라구요ㅠㅠ ㅋㅋㅋ 저 같은 파괴왕이 없길 바라는 마음으로.. 참고하시길 🥹",
    "text180": "1. 산 이유\n여행왔는데 쿠션을 안갖고와서 컨실러를 구매했음. 쿠션을 사기에는 집에 쿠션이 너무 많아서 구매이유를 못느꼈고, 컨실러를 사고싶었기 때문에 구매함.\n그렇기때문에 촉촉한 컨실러 위주로 구매했고 용량도 작은것으로 구매하게됨.\n\n2. 장점\n장점은 산  이유와 부합함. 촉촉해서 샀음. 촉촉하기때문에 각질부각은 많이 일어나지 않았고, 쿠션 대용으로 컨실러를 썼으나 많이 부담스럽지 않고 자연스러운 커버가 가능하였음. \n얼굴 속당김과 모공이 막히면 바로 트러블이 나는 피부타입이라 걱정하였으나, 크게 문제가 일어나지 않은 것으로 보아 가벼운 제형처럼 보임\n\n3. 아쉬운 점\n용량이 작아도 너무 작음. 두번 썼는데 5분의 1을 썼음.. 파대 대신 발랐다 하더라도 많이 바르지 않았음. 잡티 위주로 커버하였음.\n세일할때 사면 좋을듯함. \n\n21호 쓰는 본인이 쓰기에 란제리 호수 괜찮았음.\n무난하고 촉촉한 컨실러로 좋음.",
    "text181": "컨실러 필요해서 매장가서 테스트해보고 얼굴과 맞는색 사왔습니다. 클리오 예전엔 노랑밭이었던거 같는데 색이 좀 다양해졌네여.\n비포애프터 올렸는데 옅은 잡티같은건 콕콕 찍은다음 좀 뒀다가 살살 두드려주면 다 가려져요! 붉은기 핏줄같은것도 옅어지고 발림이 부드럽고 얇으면서도 커버 잘해주니 좋아요\n용량이 좀 적고..매장 테스터 용기 보니까 입구부분에 다 범람해 있길래 관리하기 좀 빡세겠군 싶었지만 뭐 이만큼 가볍고 잘 발리고 커버 잘되니까 감안할만 합니다\n유분 올라오면서 조금씩 지워지긴 해요.",
    "text182": "*가볍게 커버되는 클리오 컨실러*\n\n기존에도 킬커버 컨실러를 썼었는데 이번에는 에어리핏으로 새로 구매해보았어요! 잡티가 좀 있어서 커버에 신경을 많이 쓰는 편인데 일단 커버는 잘 되는 것 같아요. 그리고 확실히 에어리핏이 조금 더 얇게 발리는 느낌이 있어요. 그런데 얇게 발려서 그런지 위에 비비나 쿠션을 덧바르면 잘 지워져서 아쉽더라구요. 간단한 커버만 원하시는 분들에겐 딱 좋을 거 같고, 흔적이 짙으신 분들은 조금 아쉬울 수 있을 거 같아요. \n\n저는 커버력이 너무 좋은 제품은 약간 뭉치는 게 있어서 별로 안 좋아하는데 이 제품은 덧발라도 그런 느낌은 안 들어서 오히려 적당한 커버력에 가볍게 발리는 에어리핏이 더 마음에 드네요. 그리고 다크서클에 컨실러 바르면 눈 밑이 많이 건조해지는데 이 제품은 별로 건조해지지 않아서 좋았어요. \n\n생얼 느낌 내고 싶고 가벼운 커버력을 원하시는 분들에게 딱일 거 같아요!",
    "text183": "마스크 사용하면서 쿠션 사용을 덜하게 되고 컨실러를 사용하게 되었어요 그래서 웨이크 메이크 컨실러를 사용하다가 더 얇게 올라가는 컨실러를 찾고 있었어요 커버력도 좋고 두텁게 올라가는 것이 아니라 얇게 올라가서 마음에 들었고 팁과 양도 적어서 금방 사용하고 새로 살 수 있을 거 같아요 !! 아주 마음에 듭니다 !!",
    "text184": "이 컨실러로 말하자면 몇년전부터 제 다크서클과 하이라이트를 책임져주고 있고 제가 3통째 비워내고있는 제 최애 컨실러에요💗디자인도 슬림한편이라 좁은 영역에 쉽게바를수있는게 큰 장점이고 아무래도 지금 마스크 시국이라 지속력또한 중요한데 지속력도 마스크가 닿는 부위라 조금 지워지긴하지만 너무 심하게 지워지는 편은 아니라서 크케 문제가 될것같진않아요! 정말 꾸준하 잘쓰고있구요 하지만 피부톤이 조금 거뭇거뭇하신 분들은 22호 이상인분들이 잡티나 다크서클 용이라면 다른 색상을 사용하시는게 더 도움이 될것같아요 하지만 저같은 밝은 피부톤이나 21호 분들은 하이라이트겸 다크서클용으로 무난하게 잘 쓸수있을것같습니다 촉촉하게 발리고 잘 펴발라집니다 구매에 도움되었길 바랍니다!!세일할때 꼭 쟁여둬야하는템",
    "text185": "쿨톤이고 쿠션은 21호 사용합니다\n피부는 흰편인데 기미잡티등등ㅜ \n컨실러가 필요하거든요 \n두번째 구매해서 사용중입니다 \n아시죠? 컨실러는 한통사면 \n어엄청 오래사용하잖아요ㅎㅎ \n짙은기미나 잡티까지 커버는 어렵지만 \n살짝 넓게 펴바르면 톤을 보정해주는거같아요 \n뭉치지도 않고 건조해서 갈라지는것도 없습니다 \n저는 이번에도 사용하고 다 쓰면 또 요걸로 구매할겁니다",
    "text186": "란제리 컬라 겨쿨 피부에 찰떡! 결점 커버도 자연스레 잘 되고 촉촉하고 오래 감.",
    "text187": "란제리 컬러 적당히 화사하고 커버 잘 되고 세련된 느낌의 컬러예용",
    "text188": "팁 얇고 좋아요 근데 너무 잘 샘\n다른 색도 가지고 있는데 무난하게 잘 씀",
    "text189": "클리오 제품 추천받아서 구매했는데 커버력은 좋은 것 같습니당... 그치만 너무 매트하고 쿠션을 사는게 더 나을 듯 합니다;",
    "text190": "조음\n왼쪽은 1.5 페어 색상인데\n한톤낮은 컬러 사봤는데 커버 굿",
    "text191": "적은 양으로도 커버 잘 되고 화사해지고 얼굴 더 좋아보여서 꼭 사용합니다.",
    "text192": "핑크빛 돌아 건강해보이고 화사해보이고 환해보여요. 다만 원래 홍조 있으신 분들은 더 붉어보일 수 있으니 주의!",
    "text193": "커바력 최고\n색상이 조금 더 세분화되어 나옴 진짜 최고의 컨실러임",
    "text194": "클리오 컨실러는 처음 쓰는데 생강보다 나쁘지 않습니다!! 막 촉톡한 타입은 아니구 바를 때는 촉촉하다가 점점 흡수돼서 매트해 지는 느낌..? 이랄까여\n암튼 무난하게 쓰기 조아여~~",
    "text195": "란제리가 제 피부에 찰떡\n화사해보이고 적당히 건강해보이게 연출돼요.",
    "text196": "색상 진짜 이뻐요 그리고 양은 적어서 살짝 아쉽지만 팁이 작아서 완전 얇게 발려용 커버력도 좋고 강추합니다!",
    "text197": "색상 진짜 이뻐요 그리고 양은 적어서 살짝 아쉽지만 팁이 작아서 완전 얇게 발려용 커버력도 좋고 강추합니다!",
    "text198": "싼맛에 페리페라를 쓰다가 너무 누런거같아서 클리오 구매해봤어요\n가격은 용량에 비해 비싸지만 맨날 컨실러 끝까지 쓴적이없어서 괜찮은거같아요\n팁 작아서 좋고 색도 핑크핑크해서 쿨톤분들 추천합니다",
    "text199": "가을에 사용하려고 구매했어요 기존사용하던거보다\n정교하게 되어있고 커버력도 좋다고해서 구매했어요",
    "text200": "잡티 잘 가려져요!! 매트해서 착 달라붙고 말끔한 피부처럼 보이는데.. 같은 제품 파데보다 더 밝아서 좀 당황스럽지만 부비나보면...괜찮은!"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 킬커버 에어리핏 컨실러",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010518401ko.jpg?l=ko",
    "review_name": "2.5호 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000105184",
    "text1": "나스 바닐라 대체품 찾다가 한번 주문해봤어요. 아이보리랑 리넨인데, 나스 바닐라랑 완전 같은 색은 아니긴하네요~~ 좀더 가까운색은 리넨인듯",
    "text2": "오랫동안 애용하는 컨실러예요. 촉촉하기보단 매트하고 커버력좋아요.",
    "text3": "말모~~ 몇통썼는지 셀수도 없어요. 팁이 작아 작게 커버할 부분에도 좋고 커버력 지속력도 좋아요",
    "text4": "올영세일때마다 하나씩 꼭 구매하는 쟁요템입니다. 단종되지 말아주세요~~",
    "text5": "제품 질이 좋고 가성비 훌륭하고 구매하길 잘 한 제품이에요!!",
    "text6": "매트한편인데 지속력좋고 커버력도 좋아 컨실러는 이것만 쓰네요",
    "text7": "너무 기대를 많이 해서 그런지, 기대에는 못미치는 정도였지만, 색상은 생각보다 둥둥 뜨는 컬러는 아니어서 좋았어요.",
    "text8": "클리오 말해뭐해 아주 잘가려지고 좋아용🤍🤍\n화장할때 마다 아주 잘쓰는템!!",
    "text9": "22호인 내게 하이라이팅 용도로 쓰이고 있음\n콧대 부분에 바르면 그냥 쉐딩만 했을 때보다 더 높아보임\n얇게 발리는데 생각보다 매트함 그래서 코 각질 부각될 때 있는 건 좀 그럼 그래서 건성은 좀 애매할 수도 있을 듯",
    "text10": "이마, 눈밑꺼짐, 앞볼, 팔자 위, 콧대, 턱, 입가 부분에 하이라이터 용으로 쓰고 있어요.\n\n건성 피부라 조금이라도 덧바르면 뜨는 감이 있는데 양 조절이 쉬워서 좋았습니다. 촉촉함과 매트함의 그 중간 사이인듯?\n\n지속력은 좋긴 한데 가끔 양치할 때 물 닿으면 입가 부분이 살짝 지워지긴 하더라고요!\n\n개인적으로 더샘 컨실러보다 손이 많이 가요!",
    "text11": "굳 커버도 잘대고\n파우치에 아주 잘 들어가용\n얇아서 쏙쏙 드가네용",
    "text12": "루* 컨실러에 비하면 촉촉한 편입니다 ! 루* 0.5쓰는데 이 컬러 사용하니 조금 핑크기 돌게 어두웠어요 그래러 다크용으로 쓰고 있습니다 ! 평소 17_19호 사용하는데 얼굴에 사용하기에는 톤이 안 맞았고 커버력도 생각보다는 약하네요 가격에 비해 용량은 너무 사기고 .. 더 가성비 좋고 커버력 높은 걸로 사세여 !",
    "text13": "완전 좋아용 진짜\n여드름난곳에 발라놓고 조금뒤에 퍼프로 두들겨주면 \n완죤 싹가려줍니더!!🩷🩷",
    "text14": "루나 컨실러 쓰다가 이거 사용하니 커버력이 약한 것 같다고 생각이 드는데 커버력이 완전 없진 않아요 ! 색상이 조금 더 밝았으면 좋겠어요",
    "text15": "매트하지만 커버가 잘 되고 팁이 작아서 소량커버하기가 너무 좋네요!",
    "text16": "이거진챠 조음 얇고 픽싱대면 잘안지워짐 굿굿 다들사세요 굿",
    "text17": "커버력도 괜찮고 안뜨니까 좋아요 색도 다양하게 나와서 선택할수있고",
    "text18": "매일 손이가요! 데일리로 쓰고있는데 질리지않고 너무 좋네요 다쓰고나면 또 살 것 같네요",
    "text19": "커버잘되는거같아요! 얇고 좋음 클리오믿고구매해요 또살듯",
    "text20": "피부톤보다 어둡게 미리 커버하는 용도로 씁니다 좋아용ㅎㅎ",
    "text21": "커버 잘 되서 계속 재구매하고 있어요 커버 잘 되서 계속 재구매하고 있어요",
    "text22": "얇게 발리고 촉촉해서 좋아요ㅎㅎ 맨날 꾸준히 쓰는 제품이에요",
    "text23": "슬림해서 가지고 다니기도 편하고 색상이 너무 이뻐요\n1,2,3 순서대로 2.5호, 3호, 2.5호인데 처음에 직접 테스트를 안하고 사서 색상미스로 너무 어두워서 섞어쓰려고 사다보니 색깔별로 모이게됨ㅋㅋ 손등에 던 컨실러를 펴바른 사진을 보면 아시겠지만 밀착력이 너무 좋고 자연스러워요 용량이 너무 작아 금방금방 쓰는게 흠이라면 흠 ㅠㅠ",
    "text24": "매일 잘 쓰고 있어요괜찮은것 같아요 ㅎㅎ\n복합성인데 저한테는 잘 맞는것 같아요",
    "text25": "컨실러 오랜만에 써보는데, 맘에 들어요 커버력도 괜찮은거같습니다!",
    "text26": "끼임이 생각보다 너무 심해서 당황…\n진짜 잘 바르는 날에만 잘 커버 되는 거 같아요",
    "text27": "커버력은 아쉽지만 그래도 가볍게 커버해주기 좋고 너무 매트하지 않아서 파데프리로도 괜찮아요\n근데 파우더 위에 얹으면 엄청 뭉쳐서 수정용으로는 별로입니다\n1.5호는 하이라이팅용\n2.5호는 커버용",
    "text28": "역시 믿고쓰는 클리오입니다\n\n컨실러 팁이 얇아서 원하는 부분에 소량 바를 수 있어서 너무 좋아요\n\n호수도 여러가지라 테스트해보고 구매하길 추천드려요\n\n컨실러로 강추하는 제품입니다\n\n촉촉하지않지만 지속력이 오래가서 좋습니다",
    "text29": "양은 적지만 얇게 바를 수 있고\n바르고자하는 곳에만 적절량 적게 바를 수 있어서\n절대 안뜨는 컨실러입니다!",
    "text30": "테스트해봣는디 좋아서 구매해봤어요  아주 추천합니다 굿굿",
    "text31": "매일 손이가요! 데일리로 쓰고있는데 질리지않고 너무 좋네요 다쓰고나면 또 살 것 같네요",
    "text32": "얼굴 밝혀주는 용으로 밝은색으로 구매했는데 좋아요\n팁이 작아서 작은 잡티 가려주기 좋을 거 같아요",
    "text33": "커버력이 괜찮은거같아서 구매했어요 예상대로 좋앗던거같아요 더 써봐야 알듯",
    "text34": "제형이 컨실러치곤 꾸덕하기보다는 묽은편이라\n커버력이 높진 않아요.. 손이 안가는 템 ㅠ",
    "text35": "안녕하세요 10대 약간민감 지성피부입니다!\n10대 청소년이다보니 늦게까지 하고싶은 것도 있고 시험공부에.. 많은 것을 하면서 피부에 관한 신경을 안썼더니 다크서클에 피부가 뒤집어지고 잡티 등.. \n컨실러가 필요해지는 날이 오더라고요.. 그래서 평소 자주 사용하는 클리오에서 컨실러를 사봤습니다. 3~4주? 정도 사용해보고 느낀 점 적어볼게요!\n\n-제형\n묽고 얇게 발리는 제형 입니다.\n\n- 커버력\n중~상 정도?\n잡티를 완벽하게 가리진 못했어요. 대신 다크서클은 잘 가려집니다!\n\n- 지속력 \n지속력은 낫배드 합니다. 아침에 화장을 하고 나가면 점심 좀 지나고? 부터 지워져 다크서클이 다시 나오네요..ㅠ \n\n- 지성이 써도 괜찮은가??\nT존에 기름이 많은 전 괜찮게 사용했어요! \n\n-내가 느끼는 장점\n전 피부가 좀 까무잡잡한 편인데 호수가 다양하게 나온 점이 좋았어요😊❤️\n\n⭐️총평⭐️\n재구매 할 정도로 완벽한 커버는 아니지만 꽤 좋은 커버를 가지고 있네요. 다만 묽은 제형이 조금 아쉽네요ㅠ\n\n✨TIP✨\n묽은 제형이니 콕콕 찍어서 몇분 뒤에 두드려주고 스틱 컨실러와 갘이 사용해도 좋네요!!",
    "text36": "촉촉한지에 대해서는 모르겠어요 하지만 제가 지금까지 써 본 많은 컨실러 중에서는 얇고 고르게 발립니다. 제형도 중요하고 어플리케이터 혹은 팁이라고 불리는 부분도 중요하다고 생각하는데 이 제품은 그 두 궁합이 좋은 것 같아요!\n\n완벽히 한 방에 모든 잡티가 다 커버된다! 는 아닙니다.\n하지만 얇고 가볍게 발리는 것이 비해 커버력이 높아요! 전체적으로 붉은기가 있거나 하신 분들은 이 컨실러가 아무래도 양이 적고 어플리케이터가 얇아 불편하시겠지만 얇게 올리는 걸 중요하게 생각하신다면 추천합니다!(브러쉬로 바르면 뭐든 얇게 바를 수 있겠지만 제품으로만 바른다는 전제하에 기술하였습니다)\n\n저는 부분적인 커버를 위해 구매하여서 콕콕 찍은 후 살짝 말리고 펴주면 만족스럽게 커버 되더라고요. 재구매 생각 있습니다!",
    "text37": "컨실러는 보통 소량만 사용해서 대용량 제품을 구매하면 다 쓰지도 못하고 버리게 되는 경우가 많았어요. 괜히 대용량이라 비싸기만 하구요,, 그런데 이 제품은 소량에다가 가격도 적당해서 아주 마음에 듭니다! 역시 클리오답게 커버는 잘 됩니다! 확실히 손으로 하는것보다는 브러쉬로 눌러주는게 더 깔끔하게 유지됐어요! 21호 쓰시는 분들은 아이보리 딱 좋은것 같아요 ㅎㅎ 살짝 건조하긴 하지만 어차피 컨실러가 촉촉할 필요도 없어서 저는 만족합니다! 재구매의사 있습니당🥰",
    "text38": "건성이라 촉촉한 제형을 찾던 중에 킬커버 에어리핏 컨실러를 사게 되었습니다.\n제형이 무지 촉촉해서 발림성도 좋고 고정되고나면 뜨지않고 잘 안착됩니다. 그러나 제형 때문인지 점이나 잡티를 잘 가려주진 못하네요! 좀만 터치하면 잡티가 들어나서 파데 전에 사용하기보다 파데후  사용하는것이 좋을것 같습니다. 색상을 잘 고르셔야 할것같습니다ㅠㅠ 저는 맞는 색상이 없어서 같은 제품의 바닐라 색상을 추가 구입하여 섞어 바르고 있습니다.\n적은 용량으로 코옆과 밑 홍조를 가릴수 있어서 좋네요! 파데보단 입자가 농축되어있어서 그런지 커버력이 높아요:-)\n솔이 단단하고 매우 얇아서 미세하게 찍어바르기 좋은데 색상 때문에 이용을 하지 못하고 있습니다.\n다만 보통의 컨실러들이 좀 덩치가 있는 편이라 소지하기에 자리를 많이 차지하는데 이 컨실러는 매우 얇아서 휴대성이 좋아요!",
    "text39": "답답하고 두꺼운 컨실러를 바르면 피부에 뜨고 베이스랑 너무 따로 놀아서 얇은 컨실러를 원해서 구매했어요 클리오 그냥 킬커버 컨실러와 고민했는데 두꺼울 거 같아서 에어리핏을 선택했어요 에어리핏 컨실러를 구매하게 된 가장 큰 원인은 색상이었어요 그냥 킬커버에는 중간 컬러들이 없고 2호는 너무 밝고 3호는 너무 노래서 맘에 안 들었는데 에어리핏 2.5호는 정말 예쁜 상아빛 컬러예요 커버력은 솔직히 많이 낮아요 얇은 파운데이션이랑 비슷한 것 같아요 저는 두껍고 커버력 높은 컨실러를 쓸 바엔 얇고 가벼운 걸 선호해서 나름 괜찮았아요 커버력은 원하시는 분들은 실망하실 것 같아요 2.5호 아이보리 컬러는 21호 피부에 많이 밝아서 하이라이팅존에 얇게 까는 용도로 사용하는데 더 화사해 보이고 베이스 지속력도 좀 더 오래가요",
    "text40": "늘 사용하던 에어리핏 컨실러를 다 써서 재구매하게 되었어요!\n\n✔️장점\n컨실러 중 의도치 않게 많은 양을 바르게 되는 경우가 있는데 이 컨실러는 팁이 얇고 작아서 소량만 취할 수 있어 좋아요! 뿐만 아니라 두껍게 발리지 않아 자연스럽게 마무리됩니다. 그렇다고 해서 커버력이 떨어지는 건 아니라 만족합니다. 컬러도 다양해서 피부 색상에 맞게 선택할 수 있고 적당히 촉촉하게 잘 발려서 좋아요!\n\n✔️아쉬운 점\n일반적인 컨실러에 비해 양이 적은 편이라 아쉽습니다🥲 금방 다 쓰게되는 것 같아요! 그 외에는 없습니다.\n\n✔️활용 방법\n이 색상(아이보리)는 다크서클을 제외한 얼굴의 다른 부위에 활용하면 잘 커버되어요! 마스크를 오래 써야 하는 요즘 파운데이션이나 쿠션 없이 컨실러로만 가볍게 피부 화장을 마무리할 수도 있어 편합니다😀",
    "text41": "스킨케어제품은 제가 그 누구보다도 자신있는데\n색조는 신입이예요 ㅋㅋㅋ원래 색조 하는걸 싫어하기도\n하고 귀찮고...지금은 나이가 있어서\n\n아예 안하면 아파보인단 칙칙해보인다는 말을 듣기싫어서 어쩔수 없이 최소한으로 합니다.\n요새 다양한 브랜드에서 좋은 제품들이 많이 나오더라구요.\n\n그래도 전 클리오..ㅋㅋ원래 좋아했던건 아니지만 생산공장?이라고 해야하나? 바뀌고 나선 좋아졌다고 주변에서 추천을 많이 받아 구매했어요.\n\n가격은 그렇게 저렴하진 않지만 (제 기준에서)\n세일할때 샀어요 그래서 ㅋㅋㅋ양이 너무 적어서 더 비싸다고 생각되는거 같아요 ㅠ\n\n두번째 구매인데 그래도 마스크 위로 보이는곳만 눈 주변만 발라서 그런지 나름 오래 사용합니다.커버도 커버지만 건조함을 항상 달고사는 저한텐 수분감이 필수라서\n\n이 제품을 택했어요.커버가 완벽히는 아니지만 그래도 칙칙함도 덜해서 좋네요.수분감이 있어서 그런가 몇번을 펴발라도 뜨지 않아서 좋아요!",
    "text42": "사실 저는 여전부터 쿠션이나 파운데이션을 사용해왔고 컨실러에는 1도 관삼이 없던 사람중에 한명 입니다~~\n왜냐하면 얼굴에 커버가 안되는 부분은 쿠션을 두드리면 되는데 굳지 컨실러를 따로 사용해야될까 라는 생각이 들었는데 이번에 이 클리오 킬커버 컨실러를 구매해서 사용해보고 나서 아~컨실러를 사용하는 이유가 있다는것을 깨닭았습니다~~\n이 컨실러는 뭉침 걱정 없이 얇게 밀착되여 피부 결점을 부드럽게 커버해주는 촉촉한 제형이면서 사용하기도 쉽고 좁은 부위에도 손쉽게 사용해서 사용시에 답답함 없이 완전 커버해주더라구요~~\n저는 주로 화장을 마무리하고 커버가 필요한 부위에 살짝 터치해주고.손가락 끝으로 가볍게 톡톡 두드려서 피부와 경계없이 마무리를 해줍니다~~\n제가 사용한.컬러는 2.5호 아이보리 색상인데 21호 사용하는 저에겐 이 색상이 잘 맞았습니다^^",
    "text43": "이거  말그대로 에어리하게 핏되는….촉촉하게 발리지만 촥!!!핏되는..? 정말 직접 발라보셔야 알거같아요..\n원래 컨실러는 꾸덕하면서 잘못바르면 뭉치거나 뜨는경우가 있는데 얘는 얇~~~~게 픽싱이 됩니다…물론 피부표현도 이쁘게 되구요!얘로 얇게 픽싱해놓고 이후에 파데 발라도 들뜸없고 커버력이 훨 좋아져요.\n저는 하이라이터 용도로도 사용합니다!!면봉으로 찍어서 애굣살부분에 살살 발라주는데 자연스럽게 뿜뿜 올라와서 넘 이쁘더라구요!! 두껍게 발리는게 아니기 때문에 내추럴메이크업할때 파데 대신에 쓰기도 합니다!! 용량이 적어보이지만 사실 적은게 아니에요ㅋㅋ우리는 소량만 바르니까요!!! \n암튼 정말좋아요 다쓰면 또 살거에요!!! 얇지만 커버력짱인 컨실러 찾으시면 꼭 사용해보세요~",
    "text44": "평소에 컨실러는 귀찮기도하고 부자연스러운것 같아서 안썼는데 요즘들어 파데만으로는 좀.. 커버가 안된다는걸 느꼈어요ㅠㅠㅋ 그렇다고 쿠션이나 팩트를 쓰면  커버가 되긴하지만 전체적으로 메이크업이 두꺼워보이는게 싫더라구요. 그래서 파데로 얇게 메이크업 하고 이걸로 색소침착된 부분이나 다크를 가려주려고 샀습니다! 생각보다 사용법은 쉬웠어요! 파데바를때 파데 다 바르고  이걸로 톡톡 해준담에 파데발랐던 스펀지로 톡톡 펴바르니 되더라구요! 킬커버 쿠션 린넨? 쓰고 보통 21호에 누렇거나 핑크도 아닌 중간의 네츄럴 아이보리 피부인데 이거 25호 아이보리 딱 좋네요!! 튀지않고 자연스럽게 커버가 되서 좋아요. 양은 좀 적은 편이지만 그래서 가격이 싼거같아요! 그리고 바르는 부분이 틴트처럼 뽀송보송한 브러쉬로 되어있어서 좋습니당",
    "text45": "스킨제품은 자신있는데 색조는 잘 안하는 편이라 뭐가 어떤식으로 어떻게 좋은지 설명을 잘 못하겠지만 최선을 다해서..ㅎㅎ전 색조는 컨디션 정말 난조할때 얼굴이 너무 칙칙하거나 그럴때만 가볍게 비비만 발라요.비비도 전체를 다 바르는게 아니라 홍조있는부위와 눈 주변? 그쪽이 확실히 도드라져서 그 주변으로 바릅니다.가볍게 바르다보니 커버는 하나도 안되더라구요 ㅠ 약간의 톤업 정도만 되고.요새 안하던 운동하느라 힘이 들어서 그런지 다크써클이 너무 심해져서 구매했어요 ㅠ 클리오는 워낙 유명하니까 그냥 바로 구매했어요.눈 주변에 톡톡 가볍게 두드리면서 발랐는데 발림성도 좋으네요.눈두덩이에 발랐더니 화장한 느낌?이 나서 ㅋㅋ엄청 두드렸어요.전 건조한 편인데 매트하지도 않고 발림성도 우수하고 대체적으로 만족합니다.",
    "text46": "세통째 쓰고 있는 컨실러 입니다♡\n21호 웜톤에 콧대 광대용으로 2.5호 아이보리 쓰고 있어요.\n이 제품의 장점은 정말 물침없이 가볍고 엷게 발린다는 거에요.\n에어리핏이러는 이름에 걸맞는 제형.\n저는 요즘 선크림 바르고 이걸로 눈및 콧대만 톡톡 해서\n퍼프로 펴바르고 마스크 쓰고 나간답니다^^\n어플리케이터가 얇고 발리는 양도 적어서 자연스럽게 밯려요.\n입술라인따기도 좋아요.\n웜톤이라면 페어보다 아이보리 추천드려요.\n양이 적은듯 보이는데 꽤 오래써요.\n촉촉해서 들뜸도 적고 저는 계속 쓸 것 같아요!\n올영세일이라 저렴하게 구매했습니다.\n클리오 쿠션이랑도 찰떡",
    "text47": "이 컨실러만 3통 정도 썼습니다,,\n근데 이제 갈아탈까 생각중이에요!\n저는 몰랐는데 동생이 컨실러 냄새 맡더니 상한거 아니냐고 하더라구요🥲\n그동안 사용하던 제품이라 몰랐는데 컨실러 향이 의식될 정도라니,,, 그 이후부터 향때문에 못쓰겠어요\n뭔가 꾸리꾸리한 냄새,,,,\n엄마도 방금 맡아보니까 이상한 냄새 난다고 하더라구요\n이 점 꼭 개선해주세요!!!!!!\n\n그래도 일단 컨실러 리뷰해보면\n클리오 컨실러가 다른 컨실러에 비해서 촉촉하고 색도 밝은 편이에요!\n가만 커버력이 엄청 좋기 보다는 컨실러로 사용하기 보다 하이라이트용으로 부분 밝힐 때 쓰기 좋습니다!\n밑에 팔 사진은 제 타투 위에 해봤늦데 커버력은 저정도 입니다!\n\n제발,,,,냄새 개선 좀 해주세요😭😭😭",
    "text48": "다크서클 가리는 용도로 구매!\n눈밑에 다크서클이 너무 심해서 가리는 용도로 구매했는데 테스트해보고 샀지만 처음에는 바르자 마자 좀 밝은 느낌이 있어요!  컨실러는 색상 꼭 바르고 구매하시는거 추천드릴게요!\n\n장점: 커버가 잘 되는 편이고, 색이 시간이 지나면 자연스럽게 발색이 되는 편입니다. 팁이 얇아서 원하는 곳에만 바를 수 있는거 좋습니다\n\n단점: 클리오는 전체적으로 다 밝은거 같아요. 만약에 다크서클 가리고 반짝이 같은 걸 애교살에 바르시면 조금 떠보일 수 있어서 충분히 흡수시키고 나서 섀도우나 반짝이 같은걸 발라주면 좋을거 같습니다\n\n전체적으로 무난하게 괜찮은거 같아요!",
    "text49": "저는 피부는 정말로 하얀데 주근깨가 잘 생기는 피부라 주근깨를 가릴겸, 얇은 피부 표현을 원해서 컨실러로 먼저 정리를 해 주고, 파데를 얇게 올리거나 얇은 쿠션을 사용하는 것을 선호합니다. 그런데 솔직히...컨실러를 사용하신 분들은 다들 아시겠지만 다크닝이 오면 그 부분만 얼룩덜룩해지는게 공들인 피부표현이 망가지는 것 같아 너무 싫었어요. 그렇지만 예전에 코로나 오기 전에 유명한 컨실러를 정말 로드샵이건 드럭스스토어건 다 둘러봤는데 다크닝이 안 오는게 없더군요. 게다가 13호-17호 정도의 피부는 그냥 제일 밝은 컨실러도 처음 발랐을 때부터 다크닝 온 것 같이 어두워서 잘 골라서 사야되더라구요. 그래서 다크닝이 되도록 오지 않을 것, 밝은 피부에도 어색하지 않을 것을 따져서 이 컨실러가 좋다고 하길래 구매를 해보게 되었습니다.\n사진은 에뛰드 더블래스팅 파운데이션 로지퓨어(맨 아래), 에스쁘아 비실크 파운데이션 아이보리y(중간), 그리고 맨 위가 바로 이 컨실러입니다. 컨실러를 제일 먼저 발랐는데도 평소에 바르는 밝은 파데랑 비교해서 어두운 감도 없고! 자연스럽게 잘 어우러져서 정말로 만족스러웠습니다.\n제품의 제형은 촉촉해서 넓게 펴바르기에도 적합해 평소 파운데이션이나 쿠션 없이 잡티나 여드름 흉터만 가리고 싶다!하시는 분들은 더욱 추천드려요. 다만 촉촉하다 보니 바로 펴바르고 퍼프로 두들겨 주는 것보다는 약간 마른 후 퍼프로 두들겨주면 커버가 더욱 잘되는 것 같습니다.\n전체적으로 제품력이랑 가격이 만족스러워요. 다크닝도 거의 오지 않는 것 같아서 더더 만족스럽습니다. 양이 좀 적은 편이긴 하지만 그래도 당분간은 이 컨실러에 정착할 것 같습니다!",
    "text50": "재구매입니다! \n요새 마스크끼고 다녀서 쿠션 패스하고 선크림 바른 후\n에어리핏 컨실러로 팔자랑 눈 밑만 커버하는데\n아주 만족합니다.\n촉촉하고 가벼워서 뜨지 않고 편안해요.\n시간이 지나면 건조해지는데 그때마다 미스트 분사~\n10시간 정도 밖에 나와있는데 지속력 괜찮구요.\n밝은 21호인데 아이보리 색상 찰떡입니다",
    "text51": "팁이 작아서 국소부위에 바르기에도 좋고 넓게 바르기에도 좋음",
    "text52": "커버력 좋다고해서 산건데 ㄹㅇ 커버가 되는건지 잘 모르겠어요 ..",
    "text53": "커버력은 클리오가 제알 좋아요 돌고돌아서 클리오로 돌아옴",
    "text54": "팁이 작아서 작은 부위에도 잘 올라가요 ㅎㅎ 그래서 그런지 손이 자주 가네요 ~~ 너무 좋아요",
    "text55": "클리오 에어리핏 컨실러가 제일 좋은 거 같아여 ㅎㅎ 얇게 발려서 두껍거나 답답하지 않아 보여요",
    "text56": "21호,지성,여드름성 피부를 가진 사람입니다!\nㄹㅇ 누 제로 쿠션이랑 같이 쓰고 있는데 색상은 잘 맞습니당\n커버력은 다크서클이랑 여드름에 발랐을때 중상 정도인거 같고요!! 발림성도 좋습니다!!\n정가 주기보다는 할인할때 사면 7000원대까지 떨어지니 그때 사세요!",
    "text57": "컨실러의 용도보다는 파운데이션이 없을 때 휴대용으로 사용하는 수정 화장용 아이템으로 잘 사용하고 있어요. \n\n사이즈가 굉장히 얇고 작아서 파우치 안에 넣어다니기 딱좋았어요. \n\n그래도 컨실러다보니 기초를 제대로 해주지 않으면 피부 위에서 뜨거나 갈라지는 느낌은 있었어요 ㅠㅠ\n\n처음에는 촉촉한데 시간이 지나면 마르는 그런 제형이었습니다. \n\n바르고 나서 바로 도포하면 컨실러보다 파운데이션같이 슥 지워지기 때문에 바른 후 10초정도가 지나면 살짝 터치하며 도포하시는 걸 추천드려요!\n\n웬만한 잡티나 다크정도는 어느정도 커버가 되기 때문에 입문이나 무난템으로 사용하기 좋은 것 같아요. \n\n사용한지 한달쯤 되었는데 파우치 안에서 용기가 잘 열려서인건지 새는건지 닦아내도 다시 파우치가 엉망이 되어있더라구요.. 그래서 재구매는 안할 것 같아요ㅠ 파우치 조심하시길..!🥲",
    "text58": "평소에 컨실러를 자주 쓰는 편은 아니지만\n외출했을때 쿠션으로 수정 화장하지 않고 부분부분 지워진 부분만 컨실러로 수정ㅎㅐ주기도 하고\n너무 눈에 띄어서 가려야하는 잡티나 스팟 부분에 사용하려고 구매했어요\n\n색상 (피부 - 웜톤 21호 )\n\n다크서클이 조금 있지만 가리기까지 하는 편은 아니라서 다크서클에는 사용해보지 않았고 \n평소에 사용하는 쿠션과 컨실러 색상은 잘 어우러지는 편이에요 \n\n커버력 \n\n잡티나 눈에 띄는 여드름 자국들 가려야할때 사용하려고 구매 했으나 큰 커버력은 없는듯 해요\n촉촉한 편의 컨실러라 그런지 피부위에 찍어놓고 픽싱되기까지 좀 올려놓고 기다렸다가 커버부위 주면을 살살 펴주어야 커버가 되ㅂ니다",
    "text59": "붉은기 커버에 적합한 파데프리용 컨실러\n\n일단 커버력하면 클리오라는 공식ㅋㅋㅋ\n쿠션제품도 픽서 쿠션쓰면서\n그 커버력이나 촉촉함이 맘에들었습니다.\n\n그러다 마스크때문에 트러블이 너무 심해지고\n피부가 너무 안좋아져서 아예그냥 파데프리로 다니는데\n가끔씩 마스크 안낄때 너무 쌩얼 된느낌이 좀 어색하니깐\n그래서 국소부위에만 발라주려고 샀어요.\n\n기존에 21호 쿠션쓰던 피부지만\n아무래도 얼굴 전체에 쿠션을 바르는게 아니다보니\n주변 피부와 색감 차이에서 이질감이 좀 심하더라구요\n그래서 21호와 23호 사이\n란제리와 린넨 사이 색상 찾다가\n 2.5호 아이보리로 구매했어요!!\n\n색상차이는 2.5호가 옐베라지만 그렇게 노랗지않아요.\n저는 21호는 좀 밝은느낌 23호는 노란느낌이었는데\n2.5호는 옐로우베이스라기보단 \n그냥 좀 덜 밝은 21호느낌?\n밝은 뉴트럴톤느낌?\n\n그리고 커버력이 👍👍\n첨에 양이 넘 적은거아닌가 가성비떨어지겠했는데\n오히려 정말 쪼끄마한 양으로\n커버가 잘되서 차라리 파데프리용으로 그냥 아주 적합!!\n\n그리고 양 자체가 적게 사용할 수있다보니\n뭍어남도 적어요!!\n썬크림과 톤업크림 위에 올렸는데\n한 20분쯤 지나고 마스크 끼고 꾸꾹 눌러봤는데\n진짜 안뭍어났어요!!\n오히려 픽서쿠션보다 덜 뭍어나서 깜놀ㅋㅋ\n\n다만족하고 좋은데\n바를때 쓰윽 편바르면 주름끼임 좀 있을수있어요.\n차라리 적은 양으로 톡톡 \n손이든 도구든 사용해서 톡톡 하세요ㅎㅎ",
    "text60": "저는 딴딴하고 붉은 여드름이 잘 나는 피부고 볼에 여드름 흉터가 좀 있는 편이에요!\n유명하지만 비싸서 못사본 나스컨실러빼고는 올리브영에 파는 웬만한 컨실러는 거의 써본것같아요. 그중에 가장 좋았던 컨실러는 한스킨컨실러였구요!\n사실 클리오 컨실러 팁도 얇고 뭔가 되게 써보고 싶은데 건성한테 뻑뻑? 뽀송할까봐 안샀었거든요ㅋㅋ\n다른 제품 구매하다가 충동구매로 사봤습니다ㅎㅎ\n처음에는 화사한 색상으로 사고싶었는데 붉은 여드름들이 잘 안가려질것같아서 노란끼 도는 색상으로 골라봤어요.\n결과는... 생각보다 컨실러가 잘 발려서 좋았어요. 써보기 전에는 되게 뻑뻑하고 매트해서 별로일줄 알았거든요ㅎㅎ...\n근데 사실 아쉬운 점이 더 많이 느껴졌던 제품...ㅜㅜ\n피부 색상이랑 잘 맞고 발림성도 좋아서 좋긴 한데 커버력이 그닥 없는 것 같아요. 여드름 흉터도 잘 안가려지고 붉은 여드름도 그닥 잘 가려지지 않았어요... 억지로 자꾸 커버만 하려하니 껍질도 일어나고...ㅜㅜ 이건 제 피부 타입이 그렇다치지만 아무리 그래도 컨실러인데 커버가... 잘 안된다는게...ㅎ... 제품이 촉촉한지 안촉촉한지는 다크서클 가릴때 대부분 알수있는데 눈가부분이 뜨지 않는걸로 봐서는 촉촉한편인 것 같았어요. 그래서 다크서클 부분에만 사용하는 중이에요ㅋㅋㅋ... 이럴줄 알았으면 좀 더 화사한 색상을 사는거였는데...\n제가 볼땐 아주 화사한 색상을 사서 다크가리는 용도로 쓰던지 정말 잡티 가리는 용도로만 써야될것같아요.\n잡티는 붉은 왕뾰루지, 흉터 이런게 아니라 그 주근깨나 정말 작은 잡티들 있죠...? 그런거요... 그런거 가리는 정도로는 괜찮을것같아요...\n팁은 정말 얇아서 콕콕 찍어 바르기엔 좋습니다.",
    "text61": "컨실러중에 이게 그래도 밝고 커버도 좋다해서 구매해봤는데요.\n쿨톤이지만 핑크베이스를 선호하는 편이 아니여서 뉴트럴 톤을 사용하고있습니다. 이건 웜톤컬러지만 너무 웜한편은 아니여서 사용해보려고 사봤는데 역시 커버력은 좋네용 하지만 시간이 지나면서 약간 어두워지는편이기도하고 양이,,,,3g 좀 적다는 생각이 드네요 ㅠㅠ 그래도 잘 사용하고있습니당",
    "text62": "컨실러 제품들은 각각 나름의 장점을 가지고 있는 것 같은데 클리오 에어리핏 컨실러는 밀착력+섬세함이 최고입니다.\n\n일단 슬림 브러쉬라서 눈밑 다크서클 커버, 코와 입의 옆 부분, 눈썹 윗부분에 결점 커버할 때 사용하기 좋아요. 저는 제 피부톤 보다 한톤 더 밝은 2.5호 아이보리를 꾸준히 사용하고 있는데 다크서클 커버하기에는 딱입니다. 밀착력이 좋아서 컬러를 터치하고 퍼프로 톡톡두드리기만 하면 피부에 밀착되는 느낌을 바로 받을 수 있어요",
    "text63": "라뮤끄님이 사용하시는거보고 저도 하이라이터로 쓰는즁이에여 색깔 개이쁘규 ㅠㅠㅠ 진짜얇고 뜨지도 않고 주름끼임거희없고여 넘 피곤하거나 컨디션 안좋을때 파데 겁나 안먹어도 위에 이거 얹어주면 완전 샤랄라 화사해져여 ㅠㅠ 진짜얇아서 얼굴 중앙부에 쓱쑥 넓게발라도 뷰담스럽지가 않아여 전 단종안되면 평생쓸듯용 ㅜㅜ",
    "text64": "커버가 잘 되고 픽싱도 괜찮아요 시간 지나도 다크닝이 없어여",
    "text65": "잘쓰고 있고 이번에 다른 제품 구입하면서 한개 더 쟁여두려고 샀어요. 팁이 작아서 소량으로 바르기 좋고 휴대하기도 편해요! 지속력도 오래가고 좋습니다^^",
    "text66": "컨실러는 이 제품만 꾸준히 사서 써요. 팁이 작아서 작은거 커버 할때 좋아요",
    "text67": "얇은 컨실러가 필여해서 샀는데 역시 좋굼뇨 커버력도 좋아서 얘만씀",
    "text68": "커버 잘되고 좋아요! 팁도 뾰족해서 작은 잡티 바를때도 좋구요",
    "text69": "역시 킬커버 커버력 좋아여 얇아서 작은 부위에 사용하기 좋아여",
    "text70": "이거만 이십통 넘게 쓴듯. 팁이 작아서 더 바르기 편해요. 커버 매우 잘됨!!",
    "text71": "늘 쓰는 제품이라 세일해서 두개 더 쟁여뒀어요. 팁이 가늘어서 내용물이 적당히 얇게 나와 바르기 편해요!",
    "text72": "n통째 쓰고 있어요. 잡티 커버도 잘 되고 다크 부분도 얇게 커버 잘 됩니다!",
    "text73": "항상 늘 쟁여두고 사용해요. 열통 넘게 사용한듯해요! 마음에 들어요 굿굿",
    "text74": "몇통째 사용중인지 셀수없어요 컬러도 좋고 사용하기도 편해요",
    "text75": "무난하게 계속 쓰는 제품이에요. 다른 제품 찾아보기 귀찮아서 계속 재구매합니다",
    "text76": "클리오 파데와 쿠션을 잘 사용하고 있어서 컨실러도 믿고 구입했어요~ 잘 발리고요. 커버도 잘되고, 색상이 클리오 파데와 쿠션 함께 사용하면 잘 맞으니까 더 좋아요! 무겁지 않아 좋아요",
    "text77": "역시 컨실러는 클리오,,, 어느정도의 잡티는 잘 가려지지만 큰 트러블이나 심하게 붉은끼는 적당히 가려져요! 그래도 무난무난 실패없는템이라 항상 재구매합니다! 색상도 만족해요",
    "text78": "처음 써봤는데 좋아요\n크기도 작아서 가지고 다니면거 \n수정 화장 할 때 좋습니다.",
    "text79": "가끔식 사는 제품이에요\n그냥 저냥 가볍고 안바른거 같이 얇게 쓰기 좋아요\n색상때문에 써요",
    "text80": "스키니한 타입이라 호기심에 구매해봤어요! 커버력은 아쉬워요",
    "text81": "두통째 쓰는거에요! 지속력은 그닥이지만 사용감이 안쓴 것 같이 좋아서 계속 쓰는 제품이에요! 생각보다 용량이 적어서 금방 쓰는데 저는 베이스가 항상 남아서 차라리 이렇게 용량 적은게 더 신선? 해서 만족입니당",
    "text82": "다른 제품과 달리 너무 얇아서 특이하고 좋은 제품이에요! 컬러감도 잘 맞아서 사용하기 좋아요!!",
    "text83": "생각보다 제피부가 까맣나봐여.. 대충 후기보고 어두워보이는 2.5샀는데 다크써클 가리기에는 너무 밝음.. 그냥 하이라이터로 써도 됨.. 근데 색상은 나의 이슈니까.. 용략 적지만 그래도 무난무난하게 쓸만함!!",
    "text84": "컨실러 알아보던중 클리오가 후기가좋길래 구매햇는데 만족합니다. 재구매할듯",
    "text85": "눈 밑 에교 살 위에 발라주고 있어요! 팁이 얇아서 애교에 바르기 넘 좋고 하이라이터로도 종종 써줘요! 그치만 지속이 오래가는 편은 아니구요.. 촉촉하고 발림성은 매우 좋습니다! 색상도 예뻐요",
    "text86": "촉촉해서 가릴 부분에 바르고 마르게 뒀다가 붓으로 슥슥 하고 펴발라주는데 커버 어어어엄--청 잘 되네여\n역시 킬커버인가...... 에어리핏이라 얇아서 터치하기 편해요\n근데 용량이 작어요 세일할 때 사는게 좋은듯",
    "text87": "그냥 딱 기본 컨실러 같아요. 피부색이랑 잘 맞기도 하고 조금 촉촉하긴 해요.",
    "text88": "딱히 커버력이 조은지 모르겠어요 고정력이 좀 떨어지는 것 같습니다",
    "text89": "클리오 킬커버  컨실러 구매했습니다\n엄청 촉촉하진 않지만 매트한 편은 아닙니다\n잡티 가리기에 아주 커버력이 강하진 않지만 그래도 꽤 가려지더라구요.",
    "text90": "팁이 얇고 무겁게 올라가는 느낌의 제형이 아니라서 좋아요!! 근데 금방 벗겨지는 느낌??지속력이 짧아서 아쉬워요 ㅠㅠ",
    "text91": "다크서클 컨실러 용도로 샀는데 생각보다 2.5가 엄청 밝네요 ㅠㅠ \n하이라이터 용도로 사용해야 할듯",
    "text92": "촉촉하고 오래 가네요ㅎㅎㅎ 개인적으로 컨실러 중에서 제일 마음에 들어서 2통째 사용 중이에요! 다음 세일 때 또 사야겠어요",
    "text93": "킬커보 커버력은 이미 유명해서 말할것도 없쥬\n하지만 용량이 너무 적어서 금방 다 쓰게 되네요ㅠㅜㅠ 용량에 비해 가격은 좀 비싼ㄱ듯",
    "text94": "국소부위를 얇게 바를수있어서좋아요\n얇게발려서 커버력은 다소 떨어질수있지만 덕지덕지느낌보다는 나은듯",
    "text95": "진짜 제품 자체가 엄청 얇아서 가방에 넣어다니기에도 좋을 것 같아요\n그리고 두껍게 발리지 않아서 좋아요",
    "text96": "뭉치지도 않고 지속력도 너무 좋아요 :) 다음 행사 때 또 사야겠어요 :) 잡티 커버도 너무 잘되는것 같아요",
    "text97": "가볍고 좋아요 컨실러 짜서 쓰는 거 쓰다가 이렇게 뭍혀서 마스카라 처럼 콕콕 찍어서 사용할 수 있는 스틱형이다 보니까 편합니당",
    "text98": "클리오제품 다 괜찮은듯해요 색깔 중간웜톤 에 좋아요",
    "text99": "이제 이 클리오 에어리핏 컨실러에 정착 할 겁니다 ㅋㅋ파데 위에 볼 앞 부분 커버하려고 올려봤는데 진짜 들뜸없이 싹 올라가는게 너무 좋아서 감동받았어요 ㅋㅋㅋ정말 제가 원하고 원했던 그런 컨실러 ㅋㅋ커버력도 좋은 편이고 가볍게 잘 올라가서 앞으로 이것만 손이 갈 듯 해요 ㅎ물 안적신 스펀지로 손에 힘빼고 톡톡 올려주면 블렌딩도 굳!!",
    "text100": "얇고 밀착력잇게 잘되요! ㅋㅋㅋㅋㅋㅋ 밝은색사서 하이라이트 대신으로 써도 좋을거같아요!!!!",
    "text101": "어플리케이터가 좁고 길어서 잡티 커버하기 편리해요 가로로 뉘여서 바르면 넓게 커버할수 있어서 좋아요!",
    "text102": "후기보고 구매했는데 아직 사용전입니다.양은 움청 작네요.킬커버 쿠션이랑 같이 써봐야 겟어요",
    "text103": "양만 많으면 별 다섯개를 줬을 것 같네요. 그래도 생각보다 빨리쓰지 않고 한두톤 밝게 사서 얼굴 가운데에 양감 줄때 편합니다",
    "text104": "올리브영에서 테스터해보고서는 구매햇어요 첫구매인데 기대되네요 좋으면 쭉 쓸려구합니다 두근두근",
    "text105": "유튜버분이 사용하시는것보고  좋아보여서 구입했어요. 얼굴밝혀주는 용도로 사용해보려구요. 세일해서 저렴하게 구입했네요.",
    "text106": "기존 컨실러 사용하다가 새로출시해서 궁금해서 구매했어요. 기존꺼랑 호수 이름은 같은데 색상은 완전 다르니 꼭 테스트해보고 사세요, 기존에 란제리 썼는데 아이보리로 구매했어요 양이적다해서 두통구매했어요, 커버력은 예전만큼은 아니지만 확실히 얇게 발리고 가벼워서좋아요",
    "text107": "아주조아요요너무조아요 너무너무너무 조아요요매장에서테스트해ㅗ고품절이라여기서싯는데정망너뭊ㅎ음ㄴ추천",
    "text108": "🔘트러블이 났었던 자리에 착색이 된 부분을 잘 가려주는 편\n\n🔘기미,잡티를 가려주는 용도도 좋지만, 얼굴 중앙을 밝혀주는     용도로 쓰는 것도 좋을 것 같아요!!!\n\n🔘색상이 노란끼가 거의 없는 예쁜 상아색\n\n🔘무엇보다 컨실러 팁이 얇아서 극소부위나 얇게 깔수 있게 양 조절도 쉬웠어요\n\n🔘겨울에 특히 피부가 건조해지는데, 넓은 나비존에 사용하기엔 약간은 건조함이 느껴지는 것 같아요!!! 그런데 또 너무 촉촉한 컨실러는 커버력이 그만큼 아쉽기 때문에,  커버력을 중점으로 생각하시는 분이라면 , 기초케어를 수분위주로 더 탄탄하게 하고 사용하면 좋을 것 같았어요!\n\n🔘 저는 블러셔를 올리기 직전에 더 깔끔한 느낌을 내려고 한겹 얇게 올려주니까 블러셔 색도 더 맑게 표현 할 수 있었어요!  컨실러 얇게 올린 뒤 블러셔(가루타입)를 하니 따로 파우더를 하지 않고도 마스크에 덜 묻는 것 같았습니다",
    "text109": "평소에 컨실러를 사용안하다 턱 주면에 좁살 여드름도 올라오고 얼굴이 칙칙해지면서 다크서클도 부각되는거 같아서 찾다가 구입했어요\n\n다른 후기처럼 팁이 얇아서 뭉치거나 두껍게 발리지 않아서 좋아용!\n좁은 사용 부위에 사용하기도 너무 유용하고 가장 장점인 것 같아요!\n크기도 작아서 휴대도 부담스럽지 않아용ㅎㅎ\n\n그리고 색상도 다양해서 선택할 수 있는 폭이 넓어서 좋았어요!\n저는 평소에 21-22호 정도 사용하고, \n저는 매장에서 테스트를 해보고 구입했는데, 색상이 고민이시아면 테스트 해보고 구입하시길 권해드려요!\n원래 더 어두운 색으로 구입하려다 매장가서 테스트해보고 요걸로 구입했는데 너무 만족스러워용^.^\n발림성도 좋고, 커버력도 만족합니다ㅎㅎ\n다만 크기에 비해 양이 적어서 행사 기간에 구입해봐요 우리ㅠㅠ",
    "text110": "수분감은 좀 덜한편이지만 발림성이나 밀착력이 좋은 컨실러에요. 기초만 두둑히 잘 바르고 전 다크서클용으로 쓰고 있는데 2.5 아이보리 색이 제일 자연스럽고 커버도 되는 거 같아요. 3호 써보다가 좀 눈밑이 넘 칙칙하게 느껴져서 2.5호로 쓰게됐는데 훨씬 눈밑이 밝아보이면서 덜 떠보이고 다음 화장도 잘 먹더라구요. 저는 웜톤이고 보통 쿠션은 21호 쓰는데 그 색쓰시는분들 중 다크서클 고민이시다 하면 저는 추천드려요. 그리고 엄청 진한 점이나 잡티는 케어가 어렵지만 연한 점이나 결점 커버에도 톡톡 바르구 손으로도 잘 펴발라주면 확실히 피부 전체 깔끔하게 표현 되요. \n\n전에는 컨실러의 필요성을 못느끼다..마스크도 끼고 눈만 보이는데 눈밑이 너무 칙칙해서 급하게 사서 바르구 했는데 넘 좋아요. 다른 컨실러들도 양도 많고 좋지만 뉸밑이나 얇게 커버하는 데는 이만한 컨실러가 없네요:)",
    "text111": "벌써 2번째 구매하는거같아요!!\n지금까지 써본 컨실러 중에서 제일 괜찮았어요 크기도 작아서 가지고 다니기 편했어요!! \n색도 다양해서 딱 알맞게 살 수 있었고 발림성도 괜찮더라고요 구리고 무엇보다 잘 가려져서 좋았어요 \n친구들이 뺏어쓸 정도로 좋았지만 생각보다 매트해서 각질부각이 좀 됐던거같아요",
    "text112": "예전에 쓰던게 팁이 빠져서 재구매 ㅠㅠ\n커버력이 있는만큼 매트해요",
    "text113": "믿고사는 클리오 컨실러\n아주 짱입니다! 지속성과 발림성이 맘에 들어오",
    "text114": "클리오 컨실러 무겁지도 않으면서 자연스럽게 커버되어 좋은거같아요. 오후까지 지속력도 좋고 얼굴 들뜸현상도 없네요",
    "text115": "클리오 컨실러 제품이 수분감이 충분해서 사용할때 부드럽게 잘 펴 발리면서 커버력도 무척이나 좋네요. 커버력도 좋은데 지속력도 좋은편이라 오후에도 들뜸이나 지워짐 별로 없어요",
    "text116": "컨실러이니만큼 촉촉함보단 매트에 가까운것 같고 클리오답게 커버력은 좋아요. 무엇보다 얇은봉이 넘 맘에드러!~",
    "text117": "촉촉하게 발리긴하는데 바르면 약간 두꺼워지면서 매트해지는것 같아서 조금 아쉽네요ㅎㅎ",
    "text118": "봉이 얇은게 가장 마음에 들어요. 아이보리 색상 앞볼 밝혀주기 딱 좋아요👍",
    "text119": "촉촉한데도 커버가 아주 잘되긴한데 지속력이 엄청 좋진않은것 같아요ㅎㅎㅎ",
    "text120": "추천 부위: 면적 넓은 이마나 볼, 눈밑\n\n비추천: 기름 많은 코옆\n\n=>지속력은 막 좋지는 않은데 커버력은 좋아요!",
    "text121": "색상은 21-22호 웜톤분들이 잘 어올리실것 같아요!\n\n양을 덜어서 브러쉬로 커버하시는거 추천해요!\n적게 발리는건 아니다보니깐 쿠션이 좀 지워지면 컨실러가\n뭉쳐지더라고요ㅠㅠ\n\n볼에 붉은기같은거는 엄청 커버 잘됩니다!",
    "text122": "기존에 쓰던게 제 피부색이 바뀐건지 어두워서 밝은색 찾아서 여러개 발라보고 이게 색이 제일 잘맞고 예뻐서 구매했네요 콕콕 찍어 바르기 편합니다",
    "text123": "컨실러는 클리오가 제일 괜찮은거 같아요 색상이 누런색상이 아니라서 좋아요",
    "text124": "피부톤에 너무 잘 맞아서 좋아용ㅎㅎㅎ 밀착 잘 됩니다!!!",
    "text125": "트러블이랑 다크서클 가리는 용으로 사봤는데 얇아서 부피차지 않아고 좋아용ㅎㅎ",
    "text126": "겁나 매트하고 커버 하면 각질 때문에 또 뜨고 별로 라서 당마에 필았습니다 다들 잘 구매하고 사시길 바래요ㅠㅠ 6월 지갑 잘 털려봐요",
    "text127": "클리오 말해뭐해 좋죠~ 다들 사애여여요요요용요ㅛㅇㅎㅇ옹요용잡티 잘 가려 지고 봏아요 매트합니다",
    "text128": "저는 컨실러를 잡티 가리는 용도로만 써서\n이렇게 슬림하게 나온게 마음에 들어요",
    "text129": "다크서클 가릴려고 샀는데 한단계 어두운것 써도 좋을 것 같아요\n 발림도 좋고 가벼운 텍스쳐여서 괜찮네요",
    "text130": "평좋아서~ 보고 있다가~ 세일해서 구입했어요.\n부들하게 잘 발려지고 좋아요.\n컬러도 이뻐요.\n만족 합니다^^",
    "text131": "하이라이터로 사용 중인데 화사해지고 다크닝도 없어서 좋아요",
    "text132": "어느정도 커버 잘 되고 발림성이 맘애 들었어요 또,보관하기 편하고 잘 새지 않을곳 같아서 좋았구요 무난하게 사용하기 좋은 가성비템이에요!",
    "text133": "다크서클 커버하려고 샀는데 다소 매트함이 느껴져요. 눈밑이라 주름끼임도 있고 살짝 텁텁해보이네요. 촉촉한 퍼프로 발라야 할 거 같아요",
    "text134": "색이 밝아서 하이라이트로 쓰려고 했는데 만족해요! 용량을 확인안해서ㅜ 생각보다 양이 작아서 놀랬어요!",
    "text135": "밝혀주는 용도로 구매햌ㅅ어요  생각보다 더 작아서  금방 쓸 거 같아요  색상도 적당히 밝은 거 같아용 나중에 페어색상 구매하고싶네용",
    "text136": "컨실러 찾던중에 유명한 제품이라고 오프라인매장에서 테스트 확인하고  온라인으로 주문했어요~!! 쎄일기간이라 2개 주문하고 하나는 엄마 드리려구요~!!^^처음사용해보는 거라 더 사용해 봐야 하지만 피부톤이랑 은 색깔이 맞는거 같아요~!! 작은 용기라서 휴대하기간편하고 저처럼 뾰루지  나 트러블 점 등....부분 만 살짝 커버하시는분들이라면 이제품이 작아서 사용하기엔 좋은거 같아요~!!^^",
    "text137": "아직 안써봣지만 후기도 좋고 맘에 들어오~ 무엇보다 얇아서 섬세하게 ㅛㅡㄹ수잇응거같네오옹~~",
    "text138": "묽은 편이라 부드럽게 잘 발립니다~~\n팁도 콕콕 찍어 바르기에 좋아요",
    "text139": "클리오 컨실러 떨이질때마다 항상 다시 사는 템입니다 조아요",
    "text140": "몇 번째 재구매인지 모르겠는 제품입니다 커버력 지속력 다 좋아요",
    "text141": "제가 컨실러 여러개 써봤는데요 이것만큼 안갈라지고 착 붙어있는 애 없음",
    "text142": "미샤컨실러만 쓰다가 다른제품으로 갈아타고싶어서 클레오가 입소문이좋아서 매장가서 테스트해보고 주문했어요\n붓이얇고가늘어서 미세하고섬세하게 칠할수있어서좋았어요 \n저는평소 클레오 쿠션21호를 쓰고있습니다 옐로우끼가 있는 하얀피부톤을 가지고있습니다\n클레오꺼는 바를때 촉촉하니부드럽게 발려요\n지속력도오래가는편입니다 \n단점은 제가 나이가 나이인지라 다클써클이랑 잡티제거를위해샀는데 커버가약해요 \n그래서 밑에사진처럼 웨이크메컵 23호랑 섞어서 가려주니 괜찮네요 이제 피부가 예전같이 않아서 더 강력하게 커버을 해야겠더라구요\n살짝다크닝이있지만 쿠션으로 중간중간 찍어주고있습니다\n처음사서쓰는건데 맘에드네요\n앞으로자주이용하겠습니다",
    "text143": "클리오 컨실러 유명하다길래 써 봄.\n1. 5(페어) 와 2. 5(아이보리) 둘 다 사용함. \n\n- 제형: 살짝 매트한 편.\n- 극소부위에 바르고 두드려 주거나 하이라이터용으로 얇게 하기도 함.\n- 1.5호는 하이라이터, 2.5호는 잡티커버용으로 사용함\n- 지속력은 그닥...다시 재구매하진 않을듯. 일단 톤이 잘 안맞아서 커버가 잘 안됐음.",
    "text144": "🍒구매이유: 원래쓰던 클리오 킬커버 1.5페어가 너무 하얘서 구매함. \n\n🍒피부타입: 여드름 볼이나 턱쪽에 지속적으로 1~3개씩 올라옴. 그렇게. 없어지고 생긴 잡티•흉터들이 심하진 않지만 적당히 있음. 인중에 붉은기 심함. 다크서클 좀 있음. \n\n🍒제형: 매트하다. 그래서 바르자마자 빨리 펴발라줘야 함. \n\n🍒커버: 잡티커버용으로 샀는데..?그렇게 잘되는 것 같지는 않음. 여러번 얇게 올리면 그래도 괜찮고, 요즘엔 하이라이터 용으로 이마, 코, 볼 쪽에 슥슥 하고 브러쉬로 펴바른다음 쿠션으로 마무리해준다. 쿠션이나 파운데이션이 조금 무겁다 할 때 썬크림+컨실러 조합으로 하면 좋음.\n\n🍒컨실러는 하이라이터용이 아니면 ->무조건 자기피부색상이나 반톤~한톤 낮은 걸 추천한다. 밝은 거 사면 커버가 의미없음.\n\n🍒지속력: 잘 모르겠다. 그래도 안하는 것보단 나음. 파우더처리 꼭 해줘야한다. \n\n🍒같이 쓰는 브러쉬: 필리밀리 컨실러 브러쉬. 증말 좋다. 사실 클리오 컨실러는 모르겠는데 컨실러 브러쉬는 추천한다. 잡티커버나 다크서클, 붉은기에 얇게 펴바르면 좋음.\n\n🍒사실 필리밀리 컨실러 작은 브러쉬+에스쁘아 테이핑커버쿠션로 잡티 가리고, 하이라이터+다크서클 용으로 클리오 컨실러쓰고있음.",
    "text145": "매트한 스타일이에요\n제가 건조해서 그런거 일 수도 있어요\n\n20~21호 피부인데 2.5호 아이보리로 샀어요\n\n잘 쓸게요\n\n유툥기한 24년까지 있어서 조금씩만 쓸거 같은데\n\n오래 쓸 수 있을 거 같네요 ㅎ 만족해요\n\n두번째 구매 예요\n\n컨실러로 다크서클, 점, 주름, 여드름 상처 다 가려볼렵니다.",
    "text146": "부분적으로 난 트러블들을 가리고 다크서클 커버를 위해 산 컨실러 입니다. 생각보다 컨실러 역할을 하는 것 같지 않아서 아쉬운 제품입니다. 색은 피부톤과 잘 맞고 평소 사용하는 쿠션이랑 파운데이션이랑 잘 맞아서 좋았어요. 근데 잡티나 다크서클이 잘 가려지진 않았어요. 재구매 할 거 같진 않아요. ㅠㅠ 촉촉 보다는 매트가 더 큰 거 같아서 건성 분들 눈 밑 다크서클 부분에 사용 하시면 약간은 건조하지 않을까 생각합니다. 저는 복합성이라 눈밑 부분은 건조하게 느껴졌습니다. 팁이 컨실러 바르기 좋은 팁이라 골라 봤는데 너무 아쉬워요. 잡티랑 다크부분이 충분히 더 잘 가려지면 재구매 했을거 같은데.  손이 자주가는 컨실러는 아니네요. 아쉽지만 그냥 피부톤 정돈? 할 곳있으면 바르고 쿠션 두둘기려구요. 이상 컨실러 리뷰 끝",
    "text147": "컨실러 사용을 안한지 정말 오래됐는데 일부러 밝은거로 사서 \n전체적으로 커버하는 용도로 샀는데 팁이 작아서 오히려 양조절하기도 쉽고 얇아서 휴대하기도 좋아요! \n피부표현도 예쁘게 되고 완전 피워지성인 제 피부에서도 꽤 오래 지속되서 계속 구매해서 쓸 것 같아요!",
    "text148": "발림성도 좋고 커버력도 괜찮은데 팁이 자꾸 빠져요.. 두개째 샀는데 하나는 처음부터 아예 빠져있어서 교환받았고 처음에 샀던거는 3번 발랐는데 다음날 팁이 빠져있더라고요. 제발 안빠지게 해주세요 ㅠㅠㅠ 쓰고싶은데 못 써요",
    "text149": "몇 통을 비운지 모르겠는 컨실러.. ✨🥰✨ 사실 잡티용으로 안쓰고 하이라이트용으로 맨날 재구매하는 컨실러 예요 .. 하이라이트가 필요한 부분은 좀 예민한 부분이니까, 얇고 밀착이 잘되는, 끼임 없는 컨실ㄹㅓ로 찾는데 그게 딱 이 컨실러입니다 ㅠㅠ 21호 기준 항상 아이보리 컬러로 도포하면 딱 환~한톤업 컬러로 올라갑니당 ,, 이보다 밝은 색은 좀 너무 핑크핑크 한것 같아서 ㅠ 쿨톤분들이 맞을 것 같아용  그리구 가끔 붉게 올라온 여드름 자국도 이 컬러로 가려주면 딱 맞는 새ㄱ상 컨실러보다 잘 가려지고 좋습니다,, 지속력도 아주좋아요ㅠ 쵝오",
    "text150": "학창시절부터 써온 컨실러!! 역시 커버 짱짱 잘 되구 얄상해서 바르기도 편합니다 ㅎㅎ 요즘 파데 없이 이것만 하구 나가요!",
    "text151": "고체로 된 컨실러 쓰다가 액체로 된 컨실러 쓰니까 좀 더 잘 가려지는 느낌이에용 생각보다 너무 쪼매내서 당황하긴 햇는데 제품이 좋으니 용-tㅓ!!",
    "text152": "제 피부가 건조한건지 이 제품이 많이 매트한건지 바를 땐 끼고 밖에 돌아다니다 들어와서 거울보니 정말 많이 떴더라구요.. 수부지라서 그런지ㅠㅠ 제 피부에는 안 맞나봅니다..",
    "text153": "생각보다 정말 작아서 금방 쓸 수도 있겠다 싶더라구요! 그래도 작은 부위에도 쉽게 찍어 바를 수 있어 좋아요~",
    "text154": "원래 컨실러 답답해서 잘 안 썼는데 이 제품은 촉촉하고 커버도 잘 돼서 정착했습니다 커버 잘 안되는 쿠션 사용 전에 컨실러 슥 해주면 커버 완 .. 되게 좋아용",
    "text155": "필리밀리 툴로 도장 찍듯이 하면 커버력이 높아요\n🍇발림성은 촉촉, 어플리케이션이 얇고 탄성이 있음, 양 조절 용이, 피부에 올릴 때도 얇아 스피드함",
    "text156": "팁이 작아서 작은 부위 커버에 매우 효과적입니다 커버 부위에 올려놓고 조금 굳길 기다린후 손가락으로 톡톡 쳐서 커버하면 자연스럽게 커버가 되요 21~22호 사용 하고 있거 제가 구매한 색상은 아이보리입니다",
    "text157": "건성이라서 살짝 건조하긴 한데 거의 안 뜨고 커버력이 너무 좋아서 잘 쓰고 있음",
    "text158": "기대치에 미치진 않지만 다른 제품이랑 겸으로 같이 쓰고 있어요. 같이 쓰니까 괜찮더라구요~~",
    "text159": "양은 적지만 엄청 촉촉하고 다크 커버도 정말 잘 되는거 겉아요 양만 좀 더 많이 늘려서 팔아주면 좋겠어요ㅜㅜ",
    "text160": "이거 재구매 상품인데 가볍게 잘 발려서 좋아요! 지속력도 괜찮구요!!",
    "text161": "별로 안 맞는거 같아요\n기존에 더샘컨실러 썼는데 커버력도 떨어지고\n그닥 피부에 착붙느낌도 아니에요\n실패!",
    "text162": "촉ㅊ촉하고 다크서클 용 으로 샀는데 커버도 괜찮고 잘 쓸 것 같아요 다만 양이 조금 아쉽네요ㅜ",
    "text163": "팁이 얇아서 사용하기 편하고 커버력도 좋아요!",
    "text164": "뷰티유튜버가 추천하길래 구매해봤어요.\n아직 써보기 전인데 좋을거같네요.\n전 다크서클이나 잡티에 쓰려고 \n아이보리로 시켰어요.\n클리오니 믿고사용할께요.",
    "text165": "잘 몰라서 그냥 막 샀어요. 팁이 작아서 소량으로 바르기 좋은것같아요.커버력은 그냥 그래요.",
    "text166": "컨실러 많이 쓰는데 클리오껀 첨 써봤어요\n엄청 얄쌍하네요 \n소량으로 발려서 좋고 기미 잡티 점같은 극소부위바르기\n딱 좋습니다 커버력도 좋구요 재구매의사있습니다",
    "text167": "아직 써보진 못했는데 후기가 좋아서 구매했어요~",
    "text168": "얇아서 섬세하게 커버하기좋고 내용물도 적당히 묻힐수 있어서 좋았습니다.\n하지만 스폰지로 두드리면 매트하기때문에 눈 주위는 좀 힘들것 같습니다",
    "text169": "2.5아이보리로 샀습니당3번이랑 색깔차이는 많이 안나는것 같아서 일부러 밝은 걸로 샀는데 만족함니당ㅋㅋ",
    "text170": "항상 쓰는 컨실러^^ 정말 좋아요 딸에게 추천했더니 잔쓴다고 하네요~~",
    "text171": "텍스처가 가볍고 밀착력이 좋아서 피부에 자연스럽게 스며들어요. 다크서클이나 잡티를 자연스럽게 커버해줘서 두껍게 발리지 않고 깔끔해요. 마스크에도 거의 묻지 않아서 오래 유지되는 점이 특히 마음에 들어요.",
    "text172": "유튜브 보고 산 템입니다 파데프리할 때 밝혀주는 용도로 삿어요 촉 초 ㄱ해서 마음에들어요",
    "text173": "안정적이고 무난해서 어떤 계절에도 사용하기 좋습니다.안정적이고 무난해서 어떤 계절에도 사용하기 좋습니다.",
    "text174": "다른 컨실러 써도 클리오 컨실러로 돌아오게 됨\n무겁지고 않고 무너짐도 거의 없어서 잘 써요",
    "text175": "커버력이 좋아 다크서클 가리기 위하여 구매하였습니닼 만족합니다!",
    "text176": "커버력 조굼 되는 것 같아요! 사용하기 좋은 것 같습니다!!!",
    "text177": "피부가 예민한데 쓰고 민감해지지 않았어요! 발림성도 좋고 맘에 들어요",
    "text178": "유명한거에는 다 이유가 있네요~~\n아주 잘 사용할게요^^ 추천!",
    "text179": "음… 직접 보고 구매한게 아니라 온라인으로 구매한거라서 크기는 몰랐는데 은근 용량이 작아서 놀랐어요 그리고 다크서클은 적당히 가려주는거같습니다",
    "text180": "다크써클에 사용중이라 밝은걸로 샀어요\n쿠션은 클리오 린넨쓰고있고, 쿠션보다 많이 밝은데 다크써클용이라 딱이네요. 커버력최고",
    "text181": "두번째 구매합니다. 커버력 좋고 들뜸없어서 좋아요.\n유분기가 많아서 그런지 개인적으로 저는 매트하지않아요.",
    "text182": "The good color for the very light skin!",
    "text183": "엄마가 잘 쓰고 계세요 만족해하시네요 \n또 구매해야겠어요~~ 좋아요",
    "text184": "배송 잘 받았습니다^^ 피부 화장품은 클리오께 제일 좋아요 ㅎㅎ 엄마한테 선물로 드렸어용~~",
    "text185": "촉촉해요 조금만 찍어 잘 마무리 되는데 손을 사용해야 해서 조금 생각보단 불편하네요",
    "text186": "발림성 커버력 다 너무 좋아요 다만 용량이 좀 적어서 큰사이즈 있었으면 좋겠네요",
    "text187": "피부톤과 잘 어울려서 튀지 않아요. 세밀하게 바를 수 있어서 좋아요. 짙은 자국은 완전히 가려지지는 않네요",
    "text188": "한번에 너무 많이 찍혀서 조심히 양조절하세여 펴바르면 아주 굳이더러구여",
    "text189": "아직 못써봤지만 흉터커버력에 좋을거같아요~~ 좋아욬ㅎ",
    "text190": "클리오 킬 커버 \n세일가격에 잘 구매했어요 \n양이 적어서 추가로 한개더 주문했어요 \n사용하기 편한 좋은 제품이에요",
    "text191": "다크써클 커버 잘돼요! 살짝 매트한것같아요 잘 펴발라야할것같아요. 팁부분이 두껍지않고 얇아서 원하는 부위에 콕콕찍어바르기 좋아요",
    "text192": "커버도 아주 잘 되고 팁이 얇아서 특정부분을 커버하기에 아주 효과적이라고 생각합니다. 그리고 커버력이 아주 좋아서 만족하고 사용하고 있는 제품입니다",
    "text193": "컨실러 귀찮아서 잘 쓰지 않다가 잡티며, 작은 트러블들이 거슬리는데 쿠션으로는 커버 되지 않는 것들 가리려고 구매해보았습니다. 어플리케이터 부분이 매우 작아서 국소 부위 콕콕 찍어주고 그 위에 쿠션파데 두들겨주면 감쪽같이 커버 되네요. 21호 쓰는 보통~약간하얀 피부인데, 붉은 트러블이나 여드름 짜고 착색된 부분 가려주기 적당해요",
    "text194": "커버력, 발림성 모두 놓치지않는 컨실러에요. 여름,겨울 가리지않고 피부에 뜨지않더라구요. 물론 피부마다 다르겠지만 다행히 겨울인 지금 발라도 뜨지않고 이쁘게 올라가는 모습입니다. 색소침착부분은 피부색보다 한톤낮은게 좋을거같지만 색이 다양하지 않아 아쉬워요",
    "text195": "촉촉하고 지속력 오래가고 좋은데\n컨실러의 제일 중요한 기본 기능인 커버력이 떨어져요ㅠㅠ\n잡티커버렫이 많이 떨어지고\n밝은 21호 봄웜라이트톤 진단받은 저에겐\n리넨 컬러는 너무 어두웠고\n핑끼도는 란제리 컬러가 의외로 제일 잘 맞았어요\n가장 밝은 아이보리 컬러는 생각지도 못하게 팔자주름 커버 효과가 괜찮았어요\n평소 팔자주름이 컴플렉스였는데 아이보리 발라보고 생각보다 커버가 너무 잘되서 깜짝놀라 설명을 찾아보니 아예 설명에 팔자주름커버용이라고 써있는걸 뒤늦게 보고 놀랐던 기억..",
    "text196": "일단 소용량이라 좋아요! 보통 컨실러는 아주 조금씩만 사용해서 한번도 기한내에 절반도 써본적이 없거든요. 이 제품은 소용량에 가격도 저렴해서 그때그때 쉽게 사기 좋을 것 같아요. 용기도 작고 슬림해서 파우치에 넣기에도 아주 좋습니다. 역시나 클리오답게 커버는 매우 잘 되는 편입니다. 21호쓰는 피부인데 색깔도 딱 좋았어요. 가격도 좋고 전반적으로 만족합니다. 리퀴드 타입이라 얇게 올리기도 좋았어요. 브러쉬 사용하면 더 깔끔하게 커버가 가능합니다. 추천해요 굿굿",
    "text197": "뭐 클리오는 근본템이죠 쿠션부터 컨실러까지 커버력하면 빼놓을수없는게 클리오이긴하죠 역시는 역시입니다 진짜 개좋아요 커버력도 너무너무 좋고 지속력 촉촉함 둘말할것도 없이 너무 만족스럽게 쓰고있습니다 저는 잡티가리는 용도로 자주쓰곤 하는데 너무 잘가려지고 지속력이 오래가는데 촉촉해서 건성인 저한테 너무너무 잘맞는제품인거 같아서 너무 좋네요",
    "text198": "초반에는 나름 잘 사용했는데 점점 손이 안 가는 제품입니다.. 이유는 갈라짐 때문인데요! 적당량을 발라도 시간이 지나면 안 예쁘게 갈라지는 현상이 나타났어요ㅠㅠ 아무래도 건조한 겨울에 사용해서 그랬던 걸까요.. 커버력도 무난한 편입니다!",
    "text199": "커버력이 다른 제품에 비해 독보적이다 그런건 아니지만 촉촉-뻑뻑한 정도가 적당해서 커버력이 나쁘지 않고 발림성이 좋은거같아요. 그리고 팁이 얇아서 그냥 얼굴에 바로 발라도 두껍게 발리는 느낌이 없는게 장점이에요\n다만 양이 적어서 가성비는 안좋아요!",
    "text200": "다크써클이 심한편이라 더ㅅ 피치컨실러로 코렉팅해주고 그 위에 밝게 커버해줄려고 구매했어요.\n비추.. 브러쉬로 바르고 파우더까지 해주면 조큼 커버가 되는데 마스크 윗부분이 다 스치면 모든 컨실러들도 그렇겠지만 사라지고.. 눈웃음 치고 그러다보면 피치로 코렉팅 해준 색상이 올라와요... 잘 날라가는 느낌.. 뭔가 너무 건조해서 눈가엔 비추합니당"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 킬커버 에어리핏 컨실러",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010518401ko.jpg?l=ko",
    "review_name": "03호 리넨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000105184",
    "text1": "자연스럽게 커버 잘 되는 것 같아요 편하게 잘 바를 수 있어서 좋아요",
    "text2": "그냥 한 번 콕 찍어서 바르면 양 조절 잘 되고 두껍게 안 발려서 조으네요 좋다는 소문은 들었는데 실제로 써보니 괜찮은 것 같네요 루나 컨실러보다 더 얇은 느낌이 들어요",
    "text3": "발림성이나 색상은 마음에 드는데 제 피부는 생각보다 커버가 잘안돼서 조금 아쉬워요ㅜㅜ",
    "text4": "촉촉하고 얇게 발려서 다크서클 혹은 흉터 많은 분들이 쓰기 좋아요 그래서 저는 팟타입 코렉팅 컨실러랑 섞어서 써요 그럼 촉촉한 컨실러 완성이지롱 가격도 저렴해서 여러개 쟁일거에염",
    "text5": "엄청 매트하지도 않고 딱 적당해서 좋아요 커버력도 너무 좋아용 ㅠㅠ",
    "text6": "팁이 얇은게 너무 큰 장점이에요\n다크서클 가리기에도 좋고 트러블 가리기에도 좋아요\n컨실러는 이걸로 정착할 것 같아요",
    "text7": "컨실러. 기존 제가 사용하던 건 타사의 펜슬타입었어요. \n넘 오래 써오기도 했고 거의 몽땅연필 수준이어서 이번에 지인 추천을 받아 이 클리오 킬커버를구입하게 됐어요.\n\n예전 제 피부엔 매트한 펜슬타입이 스팟을 조금씩 마킹해도 손색없을 정도였지만, 이젠 면적(?)이 제법 나오는 잡티들 땜 리퀴드가 더 나을 시점이 됐고, 마침 만나게 된 이 에어리핏은 여느 컨실러들에 비해 가느다란 팁으로 커버하게끔 돼 있어서 콕콕 정곡을 찍어주기에 더없이 적격인 듯해요.\n\n색상 선택시  엄청 고민을 했었어요. \n친구는 23호 쿨톤이면서 4번 진저를 사용하고 있었는데, 본인도 4호가 젤 어두운 칼라인지 모르고 있더라구요ㅎ 저는 21호 웜톤이라 스토어에서 이것저것 다 테스트해 봐도 쿨톤 웜톤 베이스가 다 섞인 칼라들이 1.5부터 4까지 6개나 있으니 도무지 뭘 초이스해야 할지 고민에 고민을 거듭..\n직원에게 물어 봤더니, 생얼일지 쿠션이나 파데를 올릴지에 따라 본인톤 그대로이거나 그보다 어두운 톤을 사용하라는 팁을.. 매장 3곳을 갔었는데 테스트용에 3.5는 왜 없는 거죠.. 2.5랑 3을 염두에 두고 있다  어두운..이란 그 팁에 시도하지 않은 3.5를 온라인으로 오더.\n그 6단계 칼라에서 1.5나 2 정도는 크게 명도차이가 있어 제외, 쿨톤도 제외.. 결국 3.5를 겟하고 며칠 후 3을 하나 더:)\n\n발림성은 에스떼 더블웨어가 지금 계절엔 좀 더 매트하잖아요. 차라리 것보다 덜하거나 엇비슷한 매트쯤..? 제 경우엔 최근 쿠모브러쉬를 구입해 컨실링에 꽤 잘 사용중인데 컨실러팁으로 쓱 바른 후 점이 아닌 면적이 좀 되는 부위엔 쿠모로 콩콩 두드려주면 경계선 없이 자연스레 연출되는 편이라 좋더라구요\n칼라는 3은 살짝 밝나? 싶은 편이라 제 경우엔 조금 더 짙은 3.5가 더 잘 먹히는 것 같네요.\n클리오 파운웨어보다 팁이 가늘고 얇게 나와 발림성에 유용하단 게 메리트인 것 같은데, 정말 미세한 점에는 살짝 콩콩~이 맞을 것 같고, 살짝여도 면적이 있는 부위엔 아무리 내 피부톤이랑 비슷한 톤이라 해도 그런 콩한 대로 둔단 건 티가... 날 것 같아요. 면적 조절은 돼도 엷기는 조절이 힘들 거라..\n\n며칠 발라봤는데, 쫀득하니 밀착감이 좋더라구요. 커버력과 지속력 면에선 bb. 근데, 수분감은 글쎄요.. 이게 계절탓의 여지가 있겠는데, 사실 기초라인 크림까지만 발라도 건조할 시기라..  그 크림도 수시로 덧바르지 않으면 속당김까지 쉬이 일어나는 시기여서 이 커버력 짱인 컨실러가 수분감..에 좋은 포인트 겟하기엔 좀 무리가 있겠다 싶어요.\n그립이 용이하도록 길게 만들어진 팁 쪽이 길고 리퀴드용기 쪽이 더 짧은 게 용량면에서 쫌 많이 아쉽지만 한동안 믿고 잘 쓸 것 같아요.",
    "text8": "예전에는 피부에 있는 잡티를 가리기 위해서 파운데이션을 계속 도톰하게 얹는 편이었는데 시간이 지날수록 피부 화장이 텁텁해지고 잡티는 가려지지만 전체적으로 너무 두꺼운 느낌이 들어서 고민하던차에 클리오 컨실러가 커버력도 좋으면서 색깔이 다양해서 피부톤에 맞는 제품을 고를 수 있어서 오프라인으로 테스트 후에 구매했습니다.\n저는 평소 23호는 조금 어둡고 21호는 조금 밝은 피부라서 컨실러는 린넨 색깔이 제일 잘 맞았습니다.\n클리오하면 커버력의 명가답게 컨실러도 제형이 두껍지 않으면서 가볍게 올려줘소 잡티가 충분히 가려지고 피부톤에 잘 맞아서 그런지 주위를 충분히 풀어주지 않아도 얼룩덜룩하지 않은 점이 제일 좋았습니다.\n또 팁이 얇아서 국소 부위를 가리는데 별도의 면봉이나 컨실러 브러쉬를 사용하지 않아도 손쉽게 커버가 가능했습니다.",
    "text9": "✅ 커버력\n여드름 흔적 커버 잘 돼요\n(완벽커버까진 아니지만 붉은기 완화 돼서 피부 좋아 보여요)\n커버 지속력은 긴 편은 아닌 것 같아요\n\n✅ 제형\n얇게 올라가서 좋고\n건조한 피부임에도 뜨지 않아서 좋았어요\n양 조절도 편해서 컨실러 사용 서투신 분들도 사용하기 좋을 것 같아요!\n\n✅ 발색\n쿠션 더뉴 리넨 컬러 사용하는데 \n컨실러도 리넨 사용하니 이질감 없이 괜찮았어요!",
    "text10": "유명한 제품이라 얼마나 좋은지 궁금해서 구매했는데 역시 너무 좋아요ㅎㅎ\n\n커버력도 좋지만 지속력이 좋아서 손이 자주가는 제품이에요. 밀착력도 좋은데, 거기에 팁이 얇아서 양조절하기 쉬워서 잘 안떠요! 아무래도 팁이 얇다보니 코주변이나 트러블 커버하기가 좋은것 같습니다\n\n다크서클이랑 트러블 커버에 추천합니다👍🏻",
    "text11": "클리오 쿠션부터 마스카라, 에어리핏 컨실러 까지 여러 제품 색조 사용 하는 중인데 다 괜찮네요. 지복합성인 피부인데 클리오 제품들이랑 잘 맞는거 같아서 추천해요!\n얼굴에 잡티가 많은 편이 아니긴 한데 트러블나고 피부과에서 압출 받으면 다 낫는 동안에 붉은 흉터가 보여서 그거 커버하고, 다크서클 코 옆 붉은 핏줄 커버하려고 구매했습니다.\n전에 다른 브랜드에서 사용했던 컨실러는 팁이 두꺼워서 정밀하게 바르기가 불편했는데 이건 팁이 얇고 길어서 눈밑이나 코옆에 바르기 좋네요. 저는 보통 웜톤이긴 한데 21호 쓰는 편이고, 리넨 컬러 구매해서 사용했는데 색상 선택 잘 한거 같아요.\n촉촉한 편은아니고 제형이 약간 매트한거 같아요, 다크써클 잘 가려지는 편이고 여드름 흉터도 잘 가려져서 만족하면서 사용하고 있습니다. 좋아요!",
    "text12": "컨실러 여러 가지 사용해보고, 정착템으로 사용하고 있는 제품입니다. 재구매는 이미 여러번 한 제품인 것 같고, 리넨 컬러는 이번이 처음 구매해본 컬러입니다.\n\n항상 피부톤 밝히는 용으로 컨실러를 사용했어서 밝은 컬러 위주로 구입했었는데, 다크서클은 피부톤보다 반 톤 어두운 컬러를 사용하거나 연어색을 사용해주는게 효과적이라는 말을 본 적이 있어 다크서클 커버용으로 구입한 제품입니다.\n\n컬러감은 지금 사용하고 있는 파데보다 반 톤 낮아서 너무 적당히 잘 선택한 것 같고, 돌고 돌아 이 제품 구입하는 이유는 정말 무난해서 인 것 같아요\n\n사용했는 부분이 들뜨거나 갈라진적도 없고, 너무 두꺼운 사용감을 가져 텁텁하게 되지도 않는 것 같아 편하게 사용하기 좋은 컨실러 입니다. 색상도 여러 컬러로 잘 구분되어 나와 용도따라 사용하기 좋은 것 같아요.\n저는 이 컬러랑 밝은 컬러 2가지 용도별로 사용하는 중입니다. 건성이라 건조한 컨실러 부담스러우신 분들께 추천드려요!",
    "text13": "휴... 말해모해 말모 컨실러죠... 클리오 커버력 아주 높고 컨실러, 쿠션 같은 베이스 잘 만드는 브랜드로 아주아주 유명한 거 아시죠? 그 중 저는 에어리핏 컨실러를 아주 애용하는 편입니다 하지만 이 컨실러보다 그 일반 컨실러가 훨씬 유명하긴 하더라고요 그 컨실러보다 이게 더 좋다고 말하는 이유 알려드릴게요!\n1. 에어리핏 이름답게 얇게 발리는 편이다!\n컨실러는 아무래도 커버력을 위해서 두께감은 어쩔 수 없는데 제 기준 클리오 기본 컨실러는 너무 두꺼웠어요 ㅠㅠ 근데 이 에어리핏은 그 컨실러보다 확실히 얇아요! 대신 커버력은 조금 더 낮지만 저는 커버력을 조금 포기하더라도 얇은 게 훨씬 좋아서 요 제품을 씁니다!\n\n2. 더 다양한 컬러!\n저희 집 주변 매장에는 기본 컨실러는 란제리와 리넨 두 컬러밖에 없는데 에어리핏은 5컬러 정도가 있더라고요! 온라인몰은 조금 다르긴 하지만 매장이라는 접근성을 생각하고 테스터 유무를 생각하면 저는 에어리핏에 더 손이 가더라고요!\n\n3. 얇은 팁!\n기본 컨실러는 봉컨실러다보니 팁이 조금 두껍고 그렇다보니 아주 국소부위를 커버하기에는 조금 과한데 에어리핏 컨실러는 팁이 아주아주 얇아서 국소부위를 커버하기에도 좋습니다! 요거는 밑에 사진으로 확인해주세요!\n\n4. 더 슬림한 패키지 (휴대성 업!)\n에어리핏 컨실러는 패키지가 아주 얇습니다! 거의 스틱 섀도우 정도인데 그렇다보니 파우치 공간차지도 많이 안 해서 휴대성이 좋더라고요 요 점도 아주아주 맘에 들었습니다!\n\n다만 아쉬운 점 한가지만 꼽자면 저는 평소 21호 쓰는 편이고 쿨톤이지만 핑크베이스가 너무 떠보이는 편이라 뉴트럴 베이스를 선호하는데요, 루나 라이트베이지(리뉴얼 전)컬러를 아주 잘 썼었는데 클리오의 21호인 리넨 컬러가 톤은 비슷한데 약간 붉은 느낌이 들더라고요 그 점이 아쉬웠지만 여전히 잘 쓰고 있습니다! 컬러비교 사진 위에가 클리오 밑에가 루나입니다!",
    "text14": "✨3호 리넨✨\n\n🌱볼 전체적인 홍조+주근깨(많지는 x)+이마는 23호+입 주변 진한 핏줄 부자\n\n▪️커버력\n- 중상\n- 주근깨 커버 잘됨\n- 홍보 커버는 완벽하게는 아니더라도 얇게 깔면 톤 정리됨\n- 홍조가 있으면 쿠션 바르기 전에 한번 얇게 바르면 나중에 홍조 올라올 때 그나마 덜함\n- 톤 맞추기 괜찮음, 부분적으로 어두운 부분 살짝 맞춰주기에 무난\n- 입술 주변 진한 핏줄은 잘 가려지지는 x( -0.5 ⭐️)\n- 핏줄에 발라놓고 조금 픽싱 이후에 살짝씩 두드리면서 바르면 그나마 잘 가려짐\n- 근데 바르고 나면 살짝 푸른끼 돎(쿠션으로 가려주면 괜찮아짐)\n\n▪️지속력\n- 살짝 픽싱되는 느낌이 있어서 지속력은 괜찮았습니다\n- 볼쪽은 아무래도 마스크 때문에 좀 지워지긴 합니다\n\n▪️수분감\n- 건성이 쓰기에 U존은 건조했습니다( -0.5 ⭐️)\n- 특히 입술 주변에 각질이 잘 올라오는데 컨실러를 바르면 좀 다 부각됐습니다ㅜㅠ\n\n▪️색상\n- 21호 옐로우 베이스가 제일 잘 어울리는 사람\n- 21호가 쓰기 딱(피부톤이랑 거의 동일)\n- 21호인데 밝은 거 좋아하는 사람은 2.5호. 추천!\n- 눈 아래 다크서클 커버용으로 괜찮은 색상\n\n▪️용량&팁 모양\n- 솔직히 좀 적은 편이라 금방 쓸 양\n- 평소에 좁은 부위에 얇게 바르는 편이라면 오래쓸 수 있음\n- 팁이 작은 부위(ex. 주근깨••)에 톡톡 바르기\n\n👍🏻Tip\n- 주근깨, 점같이 작은 잡티는 톡톡 발라놓고 바로 펴바르기x\n  발라놓고 시간 좀 지나고 !살짝! 픽싱된 상태에서 손 or 퍼프로 벗겨지지 않게 살살 피기 \n  개인적으로 브러쉬로 살살 펴야 제일 안 벗겨졌습니다!\n\n🌿사진 설명\n- 1번 = 쌩 피부(손은 22~23호, 얼굴 21호 옐로 베이스 사용)\n- 2번 = on-ly 컨실러 사용\n- 3번 = 21호 베이스(퓌 2호 사용) + 컨실러",
    "text15": "메이블린 컨실러를 몇 통 쓰다가 새로운 컨실러를 사용해보고 싶어서 이번에는 클리오를 구매했어요. 결론부터 말하자면 저는 클리오가 더 만족스러워요. 메이블린은 촉촉하지만 밀착력이 아쉬웠거든요. 커버력은 둘이 비슷해요. 클리오가 밀착력이 더 좋아서 시간 지나도 뜨지 않고 깔끔해요.\n\n💛 초슬림 어플리케이터\n다크서클처럼 넓은 부위는 눕혀서 바르고, 미세잡티 같은 국소부위는 세워서 콕 찍어 발라요.\n\n💛 촉촉과 매트의 중간\n세미매트 정도 같아요. 바를 땐 은근 촉촉한 편이고, 밀착되면 매트해져요. 뭉침이나 끼임 없이 잘 펴발려요.\n\n💛 커버력 , 밀착력, 지속력\n다크서클이 잘 가려져요. 트러블 자국 같은 잡티는 드라마틱하게 가려지지는 않고, 자연스럽게 가려져요. \n밀착력 좋고, 지속력 긴 편이에요.\n\n💛 컬러 (03호 리넨)\n전에 사용하던 메이블린 페어는 약간 핑크빛이 도는 뉴트럴 컬러인데 클리오 리넨은 옐로우 베이지라 둘이 옆에 놓고 비교해보니 차이가 잘 보이네요. 컬러는 첨부한 사진 중 두번째 사진을 참고해주세요. 최대한 실제 컬러와 비슷하게 찍어봤어요. 리넨은 웜톤에게 추천해요.",
    "text16": "평소에 클리오 킬커버 제품을 잘 사용하고 있었기 때문에 컨실러도 킬커버 라인으로 구매하게 되었습니다.\n\n- 좋은 점 : 킬커버답게 커버력이 정말 좋았어요. 에어리핏 컨실러는 다른 컨실러들과는 다르게 팁이 아주 얇다는 점이 마음에 들었어요. 팁이 두꺼운 경우에는 양이 너무 많이 묻어나거나, 피부화장이 너무 두꺼워진다는 단점이 있었는데 에어리핏 컨실러는 원하는 부위에만 얇게 올려 커버할 수 있어요 ! ♥️\n\n- 아쉬운 점 : 컨실러가 잘 새더라고요 ㅠㅠ 제 제품만 그러는건지 모르겠는데 주변에 자꾸 묻어나서 사용한 후에는 꼭 입구부분을 닦아서 보관해야 했어요. 가격대비 양도 적다는 점도 아쉽지만 제품이 너무 좋기 때문에 세일기간 노려서 계속 구매할 거 같아요 ! \n\n- tip : 컨실러가 아주 매트하기 때문에 시간이 지나면 갈라질 수도 있어요. 커버할 부위가 많은 경우에는 기초화장부터 촉촉하게 해주셔야 합니당 ! 색상은 기존에 쓰던 쿠션 색상보다 한 단계 어두운 걸로 사용했을 때 커버가 더 깔끔하게 잘 되었어요 !",
    "text17": "몇 통째 사용 중이에요 커버 괜찮고 밀착력도 괜찮아서 잘 쓰고 있어요",
    "text18": "재재구매템으로 얇고 스틱이 길어서 구런가 커버가 더 잘되는 것 같아요ㅎㅎ",
    "text19": "다크서클 커버할 때 이것보다 좋은게 없어요 색상도 누렇거나 붉은 색이 아닌 자연스러워서 파운데이션 위에 써도 뜨지 않음\n얇고 촉촉한데 커버력 좋아서 진짜 무난하게 쓰기 좋은 컨실러 옛날에 쿠션 기획세트로 받고 잘 썼어서 구매했어염",
    "text20": "매트하고 조금 두껍게 올라가지만 그만큼 커버가 잘되서 매번 다쓰면 구매하는 제품이에요~",
    "text21": "항상 사용하는 제품이에요~! 만족합니더! ㅎㅎ 세일 많이 해주세요",
    "text22": "커버력이 정말 훌륭합니다. 아주 작은 잡티부터 여드름 흔적까지 대부분 가려줬어요.",
    "text23": "에어리핏 컨실러 색상별로 구매하고 있어요...\n피부톤이 밝은 편인데 트러블 스팟 집중 커버하기에는 색상이 딱 맞아서 만족해요",
    "text24": "처음 바를 땐 촉촉하고 블렌딩 하면 매트해집니다\n일부러 어두운 거 샀는데 생각보다 어두워서 놀랐어여",
    "text25": "처음써보는데 팁이 작아서 양조절도 편하고\n트러블 난 부위에 콕 찍어주기 좋아요!\n컨실러 정착할 것 같아요",
    "text26": "3.5와 함께 3호 리넨도 구입했었어요.\n3.5랑 큰 차이는 없어서 육안 확인은 쉽지 않은 편이에요.\n단지 3.5는 잡티에 살짝,  3은 코옆이나 눈아래 같은 다크한 포인트에 구별해 사용 중이에요.\n내장 스틱팁으로 바를 때 엷게 발리거나 하진 않아서 저는 쿠모 팁으로 경계선 풀어줘가며 쓰고 있고 만족합니다.",
    "text27": "저는 우선 20호 ~ 21호 되는 봄웜톤이에요. 저의 경우는 주근깨 커버를 위해 구매한 제품이기 때문에 3호로 구매해 보았는데요.  \n저랑 비슷한 분들은 2.5호 구매하셔도 될 것 같아요. 커버를 위해서 샀는데 오히려 커버한 티가 난달까? 다음에는 2.5호로 구매할 것 같아요.\n\n✔️ 매트하지않은 촉촉한 제형\n✔️ 얇은 팁\n오히려 얇은 팁이 장점이라고 생각하지만 넓은 곳에 펴바르실 분들은 참고하세요! 극소부위나 잡티가릴때 편리했어요\n✔️ 지속력\n다만 지속력은 길지 않았어요. 아침에 출근해서 퇴근할 즈음 되면 옅어집니다. 그러나 컨실러 중에서 꽤 우수한편 !\n✔️ 양\n적은 양을 사용해서 괜찮지만 꽤 작아요. 하지만 가격면에서 우수해서 감안할만 합니다.\n\n💫Tip \n촉촉하고 묽은 제형이라 컨실러 팁을 손등에 살짝 덜어낸 후 남은량으로 얼굴에 톡톡 얹어주세요\n조금 마른 후, 손가락으로 톡톡 블랜딩해주시면 커버가 조금 더 자연스러워요.",
    "text28": "킬커버 더뉴 리넨 컬러를 사용하고 있어서 컨실러도 리넨 컬러로 구입했어용 근데 쿠션보다 컨실러가 훨씬 누런끼가 돌고 어둡더라고요…? 원래 이런건지는 모르겠는데 같이 발랐을 땐 크게 차이를 느끼지는 못해서 그냥 쓰고 있어요…ㅎㅎ (혹시 저와 같은 이유로 구매하실 분들은 참고하시라고 사진 첨부할게요!) 매트하고 지속력도 괜찮고 커버력도 있는데 제가 건성이라서 그런가 왜인지 모르겠는데 항상 다크써클 커버만 하면 좀 뭉치고 뜨더라고요… 그치만 기초를 탄탄하게 하면 괜찮아요! 건성분들 한테는 좀 매트할 것 같아요 참고하세용!",
    "text29": "🍀커버 진짜 깔끔하고 티안남 눈 바로 밑 다크서클에 발라도 잘 안뜨고 묻어남이 없음\n\n🍀밀착이 빠르고 지속력이 좋음 \n\n🍀컨실러 여러가지 돌려쓴느데 요즘은 이것만 쓰는중\n팁이 깔꼼하게 발려서 양조절만 잘해주면 브러쉬 필요 없음\n\n🍀색이 진짜 깔끔한 상아색임 파데프리할때 많이 쓰는데 페운데이션을 안발라도 색이 튀지 않으",
    "text30": "건성이라 컨실러 고르는데 예민해요\n클리오 에어리핏은 가볍고 촉촉해서 화장이 정말 안떠요\n무엇보다 잡티 커버 지속력이 정말 좋아요\n다른 컨실러들은 화장하고 집밖에 나오면 없어져 있는데 클리오 컨실러는 오래 남아있습니다ㅎㅎ\n예전에 밝은 색상 구매해서 정말 잘썻어서 \n믿고 어두운 색으로 재구매했습니다! \n이번엔 입술 커버하려고 어두운 색상으로 구매했어요\n마음같아서는 색별로 구매하고 싶네요",
    "text31": "여러가지 컨실러 써보고 돌고돌아 에어리핏 컨실러에 정착했습니다. 용기 자체가 슬림한 것도 마음에 들고, 발림성이 가벼워서 다른 컨실러들에 비해 잔주름 끼임이 적은 느낌이에요\n그리고 이거 쓰다가 다른거 써보니까 조금 텁텁하게 느껴지는게 확 느껴졌습니다.\n\n주로 컨실러 잡티 가림용보다는 눈가착색, 다크서클, 그리고 얼굴에서 음영진 곳 밝히는 용 이렇게 컨실러 2가지 컬러 정도 사용하는데, 이번에 평소에 사용하고 있던 1.5페어 컬러말고, 착색 가림용으로 리넨 컬러 구입했습니다.\n파데를 조금 피부톤에 맞는 차분한 컬러로 바꾸기도 했고, 다크서클이나 색소침착부위는 오히려 피부톤보다 조금 어두운 컬러가 더 잘 커버된다고 해서 파데랑 색상 거의 동일할 것 같은 리넨 컬러로 구입했어요\n\n이 제품은 용기가 작아서 엄청 용량이 적어보이는데 한 번 구입하면 반년이상은 사용하는 생각보다 용량이 넉넉한 컨실러입니다. 패키지가 작아서 휴대용으로 컨실러 들고 다니는 분들이라면 더욱 편하게 사용 가능할 것 같아요\n\n첨부사진에서 오른쪽이 리넨 왼쪽은 페어컬러 입니다. 본 통으로만 봐도 엄청 차이가 많이 나는 컬러감이에요",
    "text32": "<클리오 KILL COVER 에어리핏 컨실러 3호 후기>\n\n기존에 CLIO 킬커버 에어리핏 컨실러 사용 중이라\n이번 올리브영 할인 때 다른 컬러로 재구매했습니다.\n\n이번에는 3.5호와 3호를 비교해서 구매하게 되었는데,\n기분 탓인지 테스터로 비교하니 3호가 좀 더 웜톤에 적합해 보였습니다.\n\n3호가 더 밝은 호수에 속하는 편이나, 체감상 3.5호가 조금 더 화사한 느낌이었어요.\n\n저는 가끔 커버할 용도로 사용하는 편이라 화사한 것보다는 조금 더 톤 다운된 것으로 구매했습니다.\n\n웜톤에 좀 더 적합한 컬러로 보이기도 하였고, 하이라이터 용도가 아니다보니 피부색보다 반톤 정도 어두워도 괜찮을 것 같아 3호로 구매했고 만족합니다.\n\n에어리라는 이름에 걸맞게 가벼운 사용감이 인상적인 제품입니다. 양이 조금 적은 게 아쉽지만, 자주 바꿔주면 위생적인 부분에서는 더 좋을 것이라 생각이 들어 이후에도 재구매 예상합니다.",
    "text33": "클리오 컨실러 리뷰입니다✨\n피부에 잡티가 많은편은 아닌데 다크서클이랑 여드름 흉터가 있는편이라 컨실러를 여러개 써왔어요. 비싼 백화점 제품도써보고 저렴한 컨실러도 써봤는데 이 컨실러는 커버력 하나로는 최고인것같아요!\n극소부위에 가리기 너무 쉽기도한데 또 잘 가려져서 만족하면서 쓰고있어요. 작은 여드름흉터는 찍어만 줘도 잘 지워지고요 다크서클같은 경우에는 두 세번 콕콕 찍어주면 바로커버됩니다!\n저같은 경우에는 파운데이션을 17-21호 쿨톤 베이스를 쓰는데 다크서클 커버용으로는 노란끼가 좋다고 들어서 노란끼의 21호 색상인 리넨색상을 구매했어요.확실히 노란끼가 있기는하지만 극소부위에 바를때는 좋은 것 같아요!\n확실히 매트한 제형이고요 그만큼 지속력도 오래가요!\n한 가지 단점은 약간씩 센다는 점..?!용량도 적어서 아쉽기는 하지만 전반적으로 마음에들어요",
    "text34": "원래부터 넘나 좋아하던 컨실러!\n얇고 매트하지만 커버력있게 마무리되고 가볍게 느껴져서 좋았어요. 브러시팁도 너무나 얇아서 컨실러 섬세하게 양조절 범위조절 하기에도 귿입니다용. 세일할때 겟챠!\n\n🤎🤍🖤🧡💛\n촉촉한 다크용 연어컨실러랑 요거 피부톤 맞는 색으로 같이 구매했어용. 함께 농도/컬러 조절하면서 바르면 좋을 거 같았는데 섞으면 오히려 떡지고 다크닝처럼 어둡게 두껍게 발리는 느낌있어서 단독사용하고 있음. \n\n🤎🤍🧡🖤💛\n매트한 편으로 나왔지만 바를땐 완전 묽고 촉촉하게 발려요. 꾸덕한 느낌 없기에 얇게 조절 잘하면 전 다크에 바르기에도 너무 좋다고 생각함. 단 매트한 편이라서 좀 두껍게 발리거나 얼룩지거나하면 좀 갈라지고 티나요. 욕심내지말고 양조절 잘해야함\n\n색상도 이뻐요. 쿨리오 킬커버라인 다 좋지만\n일반 컨실러보다 전 이게 더 맘에들더리구요 \n아이라인이랑 이거는 꼭 세일때 킬커버로 사용하는편!",
    "text35": "클리오 킬커버 에어리핏 말고 일반 컨실러로 한번 샀었는데 색을 잘못 사기도 하고 커버가.안 된다고 생각해서 제대로 써보지도 못했습니다. 그래서 다른 컨실러를 알아봤는데 킬커버가 그렇게 그렇게 좋다고 하길래 반신반의하면서 다른 크기의 제품이니까 좀 나으려나..?ㅎ 하는 웃긴 생각으로 사봤습니다.\n\n일단 화장한 피부톤에 딱 맞았습니다. 21호 쓰시는 분들 3호 쓰시면 될 거 같아요! 커버가 의외로 잘 되고 촉촉하게 뭉침 없이 잘 발립니다.\n커버가 잘 되면 촉촉하진 않을 줄 알았는데 한번 발랐을 때 넘 촉촉해서 놀라고 손으로 두드렸을 때 밀림 없이 발려서 넘 좋았어요! \n\n같은 브랜드의 컨실러를 사용했었는데 이렇게나 다를 줄 몰랐습니다. 왜 다들 킬커버 킬커버 하는지 알겠어요. 컨실러 고민 중이시라면 에어리핏 컨실러 사세요! 에어리핏이 얇아서 원하는 부위와 원하는 크기로 조절해서 사용 가능합니다.",
    "text36": "구매하러 가기 전 사이트에서 확인 했을때는 더 어두운 색상이 맞겠다 싶어서 3.5호를 생각하고 갔는데 현장에서 테스트해보고 3호로 구매했습니다. 가서 직접 피부에 테스트해보니 생각보다 많이 어두워서 3호로 샀습니다. 발림성은 촉촉하면서 부드러워서 좋았고 무엇보다 타사 컨실러 제품보다 팁이 얇아 사용감이 훨씬 더 뛰어났습니다. 에어리핏 말 그대로 그 점이 너무 강점이라 구매했고 평소 팩트도 클리오 제품만 구매해서 썼는데 커버력 등은 워낙 뛰어난지라 좋다고 생각합니다. 전체 커버는 물론 아주 섬세하게 해야하는 커버에 유리해 만족합니다.",
    "text37": "🔸21호 피부인데 3호 리넨으로 구매했어요! 잡티 커버 / 코밑 붉은끼 커버하기에 컬러 딱 좋은것 같아요\n\n🔸촉촉해요! 건성이라 매트한건 뜨는데 이건 안그래서 좋았어요\n대신 커버력이 완전 뛰어난건 아니에요~ 얇고 자연스럽게 커버되는게 오히려 전 마음에 들었어요ㅎㅎ 요즘 파데프리 많이하는데 부분부분만 살짝씩 가려주기 넘 좋아요\n\n🔸팁이 작아서 완전 마음에 들어요!! 양조절 하기 더 쉽네용\n가릴 부분에 콕콕 찍어서 올려주고 살짝 꾸덕해질 때 까지 기다렸다가 살살 펴바르면 더 잘 커버됩니다😏\n\n🔸양이 적다는 리뷰도 있는데 저는 그게 나쁘진 않더라구여 컨실러 오래 쓰긴 찝찝한데 또 다 쓰기도 전에 버리기는 아깝고.. 요거는 양이 적으니까 다 쓰고 새제품 사면 좋을것 같아요!!",
    "text38": "클리오 컨실러는 처음 써보는데 팁이 얇아서 좋고 잘 발리네요. 촉촉하구요. 근데 다만 양이 그렇게 많아 보이진 않아서 얼마나 오래 쓸 수 있을지는 잘 모르겠어요. 발림성이나 커버력은 괜찮은 것 같아요. 세일하길래 한 번 사봐서 써봤는데 아직까지는 괜찮아요. 오래 쓸 수 있기만 하면 또 재구매할 수도 있을 것 같아요. 저는 너무 밝은 거 싫어해서 3호 리넨으로 구매했어요. 팁이 얇아서 뭔가 계속 많이 펴발라야하는 것 같은게 좀 단점이라면 단점이네요. 그래도 성능 자체는 그렇게 나쁘지 않아서 괜찮아요. 여드름 흉터 커버도 괜찮게 됩니다.",
    "text39": "제 인생 첫!!! 컨실러입니다. 저는 21호 웜톤인데 색은 정말 딱 맞았어요. 제 피부보다 아주 약간 밝은 정도? 타 제품이랑 고민했는데 클리오 제품을 먼저 사용해보기로 결정했어용. 우선 처음 제품을 받았을 때, 진짜 생각보다 너무 작아서 놀랐습니닼,, 리뷰 봤을 때 양에 비해 가성비가 좋은 편은 아니라고 하던데 약간 공감이 가더라고요.. 그렇지만! 막 자주 사용하진 않을 것 같아서 괜찮은 것 같습니다:) 트러블이나 여드름 자국 가리는 위주로 쓰려고 구매했고 다크서클을 커버하기에는 조금 무리인 것 같아요. 잡티는 잘 가려집니다! 그리고 좀 아쉬웠던 점은 생각보다 너무 매트해요ㅠㅠ 저만 그럴 수도 있지만! 아무튼 굉장히 매트했고 컨실러로 커버한 부분이 갈라짐 현상이 있어서 기초를 아주 잘 하고 발라야 할 것 같습니다.",
    "text40": "루나 컨실러를 쓰다가 제동생이 클리오 컨실러가 괜찮다며 추천해서 구매해봤는데 팁도 얇고 착붙는 느낌이라 너무 만족스러워요. 컨실러도 너무 두꺼우면 오히려 피부가 무거워보이는데 이건 그렇지 않아서 좋은거같아요^^",
    "text41": "화장을 자주 안하는 저에개는 양이 많지않아 좋아요\n늘 다 사용못하고 오래되서 버리게 되는데 이건 다 쓸거 같네요 대신 색상이 좀 밝은편이에요\n하나 더 어두운걸 사옹해야 잡티커버가 잘 될거같은데 품절이라 이색상샀더니 살짝 밝은느낌이지만 붉은기도 없고 착 잘 붙고 발림성도 아주 좋네요\n사진응 더샘펜타입 컨실러 3가지와 킬커버 입니나",
    "text42": "휴대하기에 좋은 사이즈이고 집에서 일하는 직업이라 화장을 자주 안하다보니 일반적은 사이즈의 제품들은 거의 대부분 반쯤 남긴체 오래되서 버리게 되는데 이제품의 용량은 맘에드네요 픽싱 잘 되고 적당한 커버에 잡티커버 색상으로 아주 좋아요\n아주 밝은색 하나 더 구입해서 볼륨감 주는 용도로 사용할까 합니다",
    "text43": "평소에 \n화장을 공들여서 열심히  하는편도 아니고\n똥손이라서  쉽고 편한 쿠션하나면\n베이스화장이 끝이 였는데\n나이가 들수록 잡티도 보이고\n기미도 생기고 하여 \n이제는 깨끗하게 커버하고 싶다는 생각이\n강렬하게 들어서 바로 매장으로 갔네요.\n우선 클리오 파데로 먼저  결정했기에\n컨실러도 같은제품 클리오로 구매했습니다.\n파데와 마찬가지로\n다양한 색상중에서도 무난한 베스트색상인\n리넨을로 골랐구요.\n컨실러를 처음 사용해보는거라 \n저는 피부에  밀착시키는게  좀  어려웠어요.\n파데를 가볍게 흡수시키는것도 \n어려웠는데  컨실러까지 티안나게 바르기는\n똥손인 저에겐 다소 힘들었습니다.\n매일매일 좀더 \n자연스럽게 발리긴 했지만\n그동안 화장을 순식간에 하는 편이여서\n불편한점도 있긴하지만\n그래도 커버된 얼굴이 확실히 \n깨끗해보이긴 합니다.",
    "text44": "건성/22호 선호/겨쿨/3호 구매\n원래 컨실러 사용안하고 파데나 쿠션으로 베이스 하는데\n요즘은 마스크 안쪽으로 피부가 난리나기도 하고,\n유독 눈 밑 주근깨나 기미가 신경쓰이고 두드러져 보여서 고민이였어요. 클리오 베이스제품이 정말 유명하지만 저는 사용해본적이 없어서 이번 기회에 클리오 컨실러로 구매해봤는데\n팁이 워낙 얇으니 양조절도 필요없고 콕콕찔러서 커버 부위에 올리기도 너무 좋더라구요 일단 이 제품의 크기가 최고인듯!\n그리고 눈 밑 기미와 주근깨등은 확실하게 커버를 해주고 지속력도 꽤 오래가요. 텁텁해 보이거나 컨실러 한 부분이 티나거나 건조해보이지도 않아서 만족스럽습니다!",
    "text45": "하이라이터 용도로 사용하려고 한톤 올려서 구매했습니다!\n오프라인에서 한번 구매했었는데 커버도 잘되고, 수분감도 있어서 하얗게 뜨거나 하지 않고, 잘 발렸습니다.\n하이라이터로써도 좋아서 잘 사용하고있습니다",
    "text46": "좋아요 마음에 들어요 다음에도 또 이용하고 싶어요좋아요 마음에 들어요 다음에도 또 이용하고 싶어요",
    "text47": "클리오 베이스템은 믿고 쓰고 있어요 이건 팁이 작아서 국소부위에 좋아요",
    "text48": "팁이 작아서 국소부위에 바르기 좋고 컬러가 다양해서 선택지가 많은것도 좋아요",
    "text49": "매트하고 마무리감이 보송보송해요! 컬러는 아주 예쁘구요! 용량이 조금 아쉬워서 그게 ㅜㅠ 아쉽네요",
    "text50": "킬커버 팩트를 사용했어서 컨실러도 같은브랜드로 골랐어요. \n커버력이 좋고 묽어서 펴바르기에도 괜찮네요.\n콧등이나 눈밑에도 살살 발라주면 브라이트닝기능도 됩니다ㅋ",
    "text51": "작은 피부 결점 커버해주기도 좋고 벌써 한 대여섯통은 사용했어요",
    "text52": "몇개를 썼는지 모를정도로 꾸준히 쓰고 있습니다. 원래 나스꺼 계속 썼는데 나스 제품보다 저랑 더 잘 맞고 잡티 커버가 잘 되는것 같아요. 붉은 부위가 넓은 부분에도 얇게 커버 잘 되서 계속 쟁여둡니다",
    "text53": "진짜 이만한 커버력은 없어요! 용량은 작은데…진짜 커버 갑이에요 작아서 여기저기 들고 다니기 좋네요",
    "text54": "나* 컨실러만 쓰다가 가격이 부담이라 사서 쓰는데 더 좋은듯..",
    "text55": "맘에들어요! 이번엔 한톤 어두운 컬러로 사봤어요. 스키니타입이라 작은 잡티도 가리기 좋습니당",
    "text56": "가격에 비해서 양이 적은 편이고 함께 산 다른 컨실러에 비해 커버력과 발림성이 그다지 좋지 않다고 느꼈습니다\n원래 좋아하는 브랜드라서 그냥 믿고 샀는데 아쉬웠어요",
    "text57": "예상보다 밝은 색상이고 양이 적은 편인 것 같습니다\n발림성은 조금 묵직하고 유지력은 좋아요\n잘 쓰고 있습니다",
    "text58": "양도 작고 바르는 팁도 작습니다 \n\n그래도 들고 다니면서 바르기눈 좋아요 \n\n근데 약간 뻑뻑해여 좀 더 부드러웠으면 좋겠어요",
    "text59": "좁은 부위에 바를 수 있게 팁이 작아서 좋아요\n그리고 커버력도 괜찮은듯",
    "text60": "크기도 작고 무난하게 사용하기 좋습니다. 컨실러는 바르는 양이 중요하다그래서 작은 붓 구매해서 사용해보려구요",
    "text61": "아직 사용은 안해봤어요 근데 양이 엄청 작아요 \n숫자로 용량 가늠이 잘 안되시는 분들은 참고하시길 바래요",
    "text62": "기존 컨실러들과 다르게 얇고 착달라붙어서 가장 좋아하는 컨실러에요 점같은 진한잡티 가릴때는 피부보다 한톤어두운 컬러로 바르면 좋더라고요",
    "text63": "항상 쓰는 컨실러에요! 커버도 잘되고 지속력도 좋고 자연스러워서 이것만 씁니당!",
    "text64": "붉은기 커버하랴고 평소 피부 호수보다 어두운 호수로 샀어요 (평소 밝은 21호 피부입니다) 붉은기 있는 곳에 바르고 1분정도 있다가 찍는 듯이 문질러주면 잘 커버되더라구요",
    "text65": "색상은 제 피부톤과 찰똑이고 팁이 작아서 딱 필요한 부분만 가리기 좋아요\n기미잡티땨문에 구매했는데 잘 안가려져요 ㅠ",
    "text66": "다크써클 가리려고 사봤어요. 다른 제품에 비해 커버력이 높은편인것같아요",
    "text67": "좀 매트하고 픽싱력 강하지 않아요\n팁이 얇아서 국소부위에 카버할수있어서 괜찮아요",
    "text68": "컨실러를 처음 사용해보는데 유명한 제품이라 바로 고민없이\n색상 선택 후 구입!! 엄청 얇게 발리며 가리고 싶은 부위에ㅜ콕콕 찍어두었다가 파운데이션과 함께 톡톡 두드려 사용합니다~",
    "text69": "커버도 어느정도 잘되고 컴팩트해서 휴대하기 좋아요",
    "text70": "가격대비 좋은제품이예요~휴대하기도 좋고 커버도 생각보다 괜챦아요~지속력은잘모르겠어요^^케이스 겉에 제품이 좀 뭍어나서 파우치에 뭍을까봐 비닐안에 넣어다녀요...ㅎ",
    "text71": "팁으로 되어 양조절 어렵지않고 발림성도 좋습니다. 커버는 파데 전에 바르는거라 나쁘지않고 밀림등 없어서 괜찮습니다.",
    "text72": "킬 커버하고 하지만 커버 잘 되지 않아요ㅠㅜ 루나가 훨씬 나았어요 가볍긴 했으나  묽은 제형이라 커버도 못해주고 칸실러 기능상실ㅜ 그냥 파운데이션이 나아요",
    "text73": "저는 컨실러 클리오밖에 안써요... 평소 21호피부톤인데 리넨컬러가 딱 알맞네요 얇게 잘 밀착되고 커버력도 높아서 애정합니다 ㅎㅎ",
    "text74": "커버가 엄청 잘되진 않지만 가볍게 쓰기엔 좋아요! 살짝 촉촉하고 양조절도 잘되요😃",
    "text75": "좀 건조한 편이지만 지속력이나 발색력은 맘에 들어 꾸준히 사용하고 있어요",
    "text76": "세일해서 구입했어요~ 배송도 빠르고! 항상 쟁이는 제품이에요 ㅋㅋ",
    "text77": "커버가 정말 잘되고 좋아요 다만 아쉬운 점은 너무 매트하다는 거에요ㅠㅠㅠ이거 좀만 냅두고 눈썹 그리거나 할때 다 굳어서 쿠션으로 정말 팡팡 두드리거나 문질문질 거리면서 가려할때가 많답니다..하지만 그래도 전 커버가 정말 잘되서 한통 비우고 오늘 새로 샀습니다!!",
    "text78": "한달리뷰:) 1. 컨실러 답게 역할을 잘한다(잡티,다크써클 잘 가려줌) 2. 촉촉함과 매트함의 중간이라서 수분크림과 섞어서 사용하면 좋음 3. 코에 발라서 하이라이트 연출 가능 4. 가격도 좋고 한 번 사면 꽤 오래쓰는 편이라 되게 좋음",
    "text79": "1. 촉촉한 편인가요? 매트한 편인가요? \n- 촉촉한데 바르면 매트하지네요. 그래도 리퀴드에 가까운 제형이니 촉촉하다고 표현하는게 맞는 것 같네요. \n\n2. 잡티나 다크서클이 충분하게 가려지나요?\n- 한번 브러쉬로 콕 하면 잡티는 가려지지만, 컨실러 바른 자국이 그대로 확연하게 드러나기 때문에 다른 깨끗한 브러쉬나 면봉으로 정돈해주는게 좋아요. 커버력은 만족스러울 만큼 잘 가려진다 생각되네요. 점은 없어서 잘 모르겠지만 주근깨나 잡티들이 깨끗하게 가려집니다.\n\n3. 지속력은 어떤가요? \n저는 주로 눈가에 사용하는 편인데 메이크업이 무너지거나 쉽게 지워지지는 않았어요. 피부결과 타입에 따라 다를 것 같은데, 지속력은 대체로 길었고 만족합니다. \n\n저는 리퀴드처럼 묽은 제형보다, 고체형으로도 나오면 더 좋을 것 같아요.",
    "text80": "요즘 다크서클이 심해진거같아 커버력좋은 컨실러를 찾고 있었어요\n다크서클용으로 루*, 한스*제품 사용해봤는데 \n큰효과는 없는거같아 이참에 다른제품을 보게 되었어요\n\n저는 잡티용보다는 다크서클가리는용도로 찾다가\n사람들이 클리오 컨실러를 많이들 추천하더라구요!\n\n반신반의하면서 매장에서 테스트 후 구매하였어요\n저는 21호사용하고 다크서클은 좀 더 어두운색으로\n커버하는게 좋다고 들어서 란제리색상과 고민하다\n3호 리넨으로 구매하게 되었어요\n\n손등에 테스트해보았을때 제 피부색보다 그리 어둡진않게 느껴졌고 살짝 매트하게 느껴졌어요\n얼굴에 기초화장후 커버하는거라 다크용으로는\n괜찮을거 같아요\n\n리퀴드타입이라 따로 짜서 바르지않아서 좋은거같고 부드럽게 발립니다\n피부결점 가리기에는 사용해보지않아서 잘 모르겠네요",
    "text81": "일단 이런 팁 형태의 컨실러를 산 이유는 눈썹 문신 잔흔을 커버하기 위함이었어요. 원래 살색 펜슬 형태의 제품 쓰고 있었는데 왠지 모르게 피부색이랑 미세하게 잘 안 맞는거 같아서 다른 컨실러 알아보다가 결국에는 파데, 쿠션, 컨실러 제품 자주 구매하는 클리오로 사기로 결정했는데… 마침 봉타입? 팁 타입 컨실러가 있더라구요. 양도 적어서 오히려 더 맘에 들었어요. 화장품 빨리빨리 쓰고 버리는거 선호하는 편이라서요! 근데 문제는 집에와서 이제 화장할 때 열어보니 생각했던거보다 팁부부분이 넘 두꺼운거에요 ㅠㅠ 그래서 눈썹부분에 사용하기 다소 무리가 있었어요 ㅜ 결국엔 쓰던 펜슬 그냥 쓴다는.. 결과적으로 돈 낭비 한건데 ㅠ 그냥 피부 컨실러로 써야죠 머 ㅜㅜㅜ 클리오에서도 펜슬타입 컨실러 나오면 너무 좋을거 같아요!!",
    "text82": "저는 피부가 얇아 혈관이 잘 비치고 다크서클때문에 메이크업할때 컨실러가 필수인데요 진짜 이제품은 출시되자마자 사서 거의 매번 재구매할정도로 진짜 오래쓰고 있어요 란제리랑 리넨 두개 번걸아 사용하는데 란제리는 핑크베이스라 다크서클 커버용으로 좋고 리넨는 옐로우베이스라 홍조나 미세한 잡티 가릴때 사용하구 있어요 브러시가 얇고 긴 형태라 보통 1차적으로 다크서클 부위에 넓게 발라 펴발라주구 점같은건 얇은 부분으로 콕콕 찍어 발라여 촉촉하니 발림성 부드럽게 잘 발리고 잘 스며들어요 진짜 이 컨실러보다 촉촉하고 커버좋은 제품을 만나보지못했기때문에 절대 포기못하구 만족하며 쓰는템이니까 강력 추천합니다 가성비로도 짱짱이에요 세일할때 쟁여두는건 필수이고 온라인에서도 저렴하게 구매가능합니당~",
    "text83": "*사진은 리넨, 페어 밝기 차이만 봐주세요. (색상 안 잡힘)\n넓게 펴바르기 좋은 촉촉한 컨실러 입니다. 평소 화장을 가볍게 할 때 베이스는 페어 컬러로 밝힐 부분만 얇고 넓게 바르고 끝내는 걸 좋아해서 아예 풀 메이크업 할 때도 그렇게 해볼까하고 컨투어 할 생각으로 리넨 색상을 구매한 거였는데 실패했습니다ㅠㅠ 아예 다 덮어버리니까 피부표현이 너무 안 예쁘더라구요. 혹시 저처럼 베이스메이크업 대용으로 사용하실 분이라면 밝은컬러로 일부분만 바르는 걸 추천드러요. 그렇게 사용하기에는 너무 좋은 제품입니다. 바른 직후보다는 어느정도 시간이 지나고 기름이 적당히 올라왔을 때 더 예뻐요. \n\n다만 이걸 잡티 가리는 용으로 구매하기에는 너무 커버력이 없어요. 좀 진한 여드름 흉터같은건 전혀 가려지지 않습니다. 스팟가리는 용으로는 좀 더 꾸덕한 제품을 사용하셔야 할 것 같네요. 그리고 얇고 밀착력있게 잘 발려서 다크서클 커버용으로 괜찮을 것 같아요.",
    "text84": "컨실러를 사용 해 보고 싶어서 구매했어요 !! 컨실러 중에 유명한게 클리오여서 클리오 킬커버 컨실러 라인을 보다가 ‘에어리핏’ 이라는 문구를 발견을 해서 이게 뭘까 하면서 찾아 봤었는데 가볍게, 촉촉하게 사용할 수 있는 컨실러더구요 !! 그래서 여름에 가볍게 쓰려고 구매했어요. 저는 평소에 21호를 사용해요 하지만 클리오 베이스 라인을 사용 해 본적이 없어서 테스트를 했을때 제 피부톤에 맞는 !! 03호 리넨을 구매 했어요 집에 와서 몇일간 사용해보니까 확실히 얇고 촉촉하더라고요 그래서 컨실러로 베이스를 다 해 봤는데도 괜찮았어요 저는 만족하고 다음에 또 구매할 의향 있습니다!!",
    "text85": "이 제품만 몇개째 사용하고 있어요. 밝은 색상은 다크써클 용으로 쓰고, 리넨색상으로 트러블 커버해요. \n 매트하지 않고 촉촉한 편이에요. 그래서 발림성이 좋은 편이에요. 촉촉한 편이다 보니 커버력이 아주 좋지는 않지만 덧바르기 편해요. \n 평소 21호이신 분들은 리넨색상 구매하시면 무난하게 잘 맞을 것 같아요.",
    "text86": "얼굴 특히 볼쪽에 홍조가 있어 커버하고자 구매했는데 붉은기 커버되고 사용감 편해 메이크업시 꾸준히 사용하려 합니다.:D",
    "text87": "킬클리오 컨실러가 제일 얇고 산뜻하게 발리고\n적은 양이지만 커버가 잘 되어 만족합니당👍🏻",
    "text88": "건조한 부위는 빼고 바르는게 날듯\n볼쪽 트러블 가리기 용으로 써욤",
    "text89": "촉촉하고 커버도 괜찮은 제품이에요\n용량이 크지않아 아쉽긴합니당",
    "text90": "클리오 얇은 솔이라 좋아서 구매했어요! 넘 얇고 좋아요 국소부위 도포하기",
    "text91": "ㅋㄹㅇ는 쿠션이 줗은데 이건 너무 가벼워서 잘 떴어요 ㅠㅠ\n약간 가볍고 팁 얇은거 조아하시면 추천  !",
    "text92": "드디어 제 피부에 맞는 컬러를 찾았어요 클리오 컨실러는 진짜 최고네요 ㅋㅋ 클리오에서만 컨실러 사다 쓰는중 , 대신 다른데서 브러쉬사서 바르는값이 더든거빼고 아주좋아요",
    "text93": "항상 쓰는 제품이에요\n팁이 얇아서 흉터 부분에만 찍어 발라요\n커버력이랑 지속력은 나쁘지 않고 촉촉한 편입니당\n컬러가 다양해서 좋고 잘 맞아서 계속 재구매중!",
    "text94": "쉽게 잘 발리고 화장이 들뜨지 않아요ㅎㅎ\n항상 구매하는 제품입니다!",
    "text95": "매번사용하는제품이예요할인받아서저렴하게잘삿어요좋아요오옹",
    "text96": "뚱땡이 리넨써서 이것도 리넨시켜봤는데데좀 밝네요??물같이 뭃고 밝고 ㅎ 양도 샘플수준 휴대용으로만 추천  넘나 작음",
    "text97": "제 피부색이랑 똑같아서 샀는데 커버가 잘 안돼요\n말리고 쿠션으로 두드리면 그냥 다 밀려요.. 안 가려져요",
    "text98": "지금까지 써봤던 컨실러 중에 가장 만족도가 높은 컨실러에요! 피부에 올리고 한 1~2분 기다리다가 발라주면 커버 진짜 잘 돼요! 제가 여드름흉터가 많은 편인데 쿠션 올리고 이거 발라주면 진짜 감쪽같이 흉터가 가려져서 제 인생템이 됐어요👍🏻 다만 너무 적은 것 같아서 좀 아쉬워요ㅠ",
    "text99": "반신반의 하면서 양이 적으니까 자주 바꿔주자 하는 생각으로 써봤는데 웬걸 엄청 괜찮고 밖에 돌아다닐때 꼭 가지고 다니는 필수품입니다 밀착도 잘되고 커버도 너무 잘 돼서 수정화장하ㄹ때 딱이에요",
    "text100": "원래 이 제품 쓰다가 메*** 컨실러가 궁금해서 써봤는데 바로 다시 돌아왔어요.역시 클리오 짱짱\n컨실러치고는 촉촉한 편이에요. 그래서 발림성도 더 좋았던 거 같아요. 촉촉하면 커버력이 약해서 잘 안가려지기도 하는데 역시 클리오답게 커버력도 좋았어요.\n\n저는 주로 트러블 커버나 다크서클 커버용으로 많이 사용하는데, 다크서클 커버할 때도 안 뭉치고 잘 발리고, 트러블 커버도 좀 굳히고 나서 펴바르면 잘 커버됐어요.\n\n언뜻보면 양이 굉장히 적어보이지만 커버력도 좋고 해서양을 많이 사용하지 않아요. 한통 비우는데 다른 컨실러와 비슷한 기간이 걸리는 거 같아요",
    "text101": "자연스럽고 전혀 텁텁하지 않게 발려서 수부지인 저에게는 너무 좋았어요!!",
    "text102": "1.촉촉함은 딱히 없어요\n2.사진과 색상이 똑같아서 좋아요\n3.커버력도 좋아서 잘 쓰고 있어요\n4.지속력이 의외로 길어요\n5.살짝 매트한거 같아요",
    "text103": "n통 째 쓰고있는 컨실러!!!! 팁이 작아서 사용이 편하고, 촉촉매트 제형이라서 파데프리하기도 좋습니다 :)",
    "text104": "잘받았습니다 감사합니다\n커버가 되는편이예요 빠른배송 감사합니다.",
    "text105": "확실히 쿠션보다는 커버력이 있는 것 같아요 그리고 팁이 작아서 콕콕 찍기에 좋은 것 같습니당",
    "text106": "올영 매장에 가서 피부 색 맞는지 확인하고 샀어요 볼에 잡티, 흉터, 점 같은거 가리는 용도로 잘 쓰고 있어요 근데 퍼프로 바르다 보니까 퍼프가 다 먹어서 컨실러 브러쉬 사려구요",
    "text107": "이거 진짜 좋아요 다들 사세요 ㅜㅜ 커버력도 좋고 발림성도 좋고 촉촉하고 다크서클 잘 가려지고 컨실러의 역할을 진짜 잘함",
    "text108": "컨실러로 사용하려고 구매했는데 그냥 파운데이션으로 쓰고있어요! 밀착이 잘 되고 발림성이 좋아서 지속력이 좋네요\n컨실러치고 촉촉한 편이라 피부 전체에 사용해도 문제없어요\n잡티도 들뜸 없이 잘 가려지네요!",
    "text109": "제형이 매트하긴허지만 그 만큼의 커버력으 있어서 좋아요 커버력 짱!!!",
    "text110": "팁을 조심스럽게 사용해야 해서 불편하긴 하지만 컨실러중에 가장 사용하기 편하고 좋아요",
    "text111": "그냥 휘뚜루마뚜루 쓰기 좋은 템인 거 같아요 대신 얇게 하는 게 중요해요",
    "text112": "지속력 ㄱㅊ음 발림성 ㄱㅊ 막 뛰어니진 않지만 무난해여ㅠㅋㅋ",
    "text113": "그냥 저냥 쓰는중! 완전 커버가 잘된다! 이런 느낌은 아니에요!",
    "text114": "그냥 무난하게 쓰기 좋은거 같아요 커버력이 뛰어난지는 모르겠으나 중간이상이긴 한곳같습니가 다크닝도 큰편은 아니에요 양이 적은게 아쉽습니다",
    "text115": "유명템이라 구매했는데 확실히 지속력은 길어요. 다만 건조한 상태의 피부에 바르면 들뜸은 있어요. 그래서 입술쪽에 자주 사용하고 있습니다.",
    "text116": "평소 21호를 사용중이라 조금 밝게 샀어요 !!\n예상대로 색상 만족합니다 :)",
    "text117": "엄청 좋아요 3통?4통째 쓰고있습니다 양이 적은게 단점이지만 그래더 잘 안뜨고 커버가 잘 돼서 항상 쓰고있어요",
    "text118": "클리오 에어리핏 컨실러 아직도 안 써 본 사람 있나요?\n\n이 컨실러는 절대로 커버력을 생각하면 안 되는 컨실러입니다\n이 컨실러는\n1. 본래 피부가 좋고 매끄럽지만 아주 가끔 작은 트러블이 올라와서 아주 살짝만 커버하고 싶은 사람 -> 이 컨실러를 얇게 커버하고 싶은 부위에 얹고 펜슬 컨실러로 마무리하면 됨\n2. 평소에 화장을 자주 하지 않는데 가끔 화장을 해야 하는 일이 있다는 이유만으로 몇 만원어치 파운데이션이나 쿠션을 사고 싶지 않은 사람 -> 선크림 바르고 파운데이션 대용으로 이 컨실러를 바르면 지속력은 기가 막힘 솔직히 화장 잘 안 하는데 30미리 파운데이션 사기에는 돈이 너무 아까우니까 이런 분들도 이 컨실러 ㅊㅊ 양도 적고 딱 좋음\n3. 베이스 메이크업을 가볍게 하는 사람 -> 선크림 + 칙칙한 곳에 컨실러 + 파우더하면 딱 좋음 (저는 운동할 때도 화장을 포기 못하는데 이 조합으로 화장하고 운동하러 가요\n\n닥터지 포어 블러업 선 (보라색 선크림!) + 클리오 에어리핏 컨실러 + 어바웃톤 팩트 이 조합이면 천국의 계단 한 시간을 해서 땀이 주룩주룩 흘러도 무너지지 않는 간단한 베이스 완성입니다)\n\n이런 세 종류의 사람들을 위한 컨실러라고 생각합니다\n\n그리고 이 컨실러는 색상이 다른 클리오 시리즈보다 반톤 정도 어두워요!!\n예를 들어서 클리오 쿠션 리넨 색상을 쓴다면 에어리핏 컨실러는 반톤 밝은 걸 사야 색상이 비슷할 거예요 제가 예전에 쿠션이랑 이 컨실러랑 같은 색상을 샀다가 컨실러 바른 곳만 어두워져서 낭패본 적이 있거든요\n하지만 컨실러를 먼저 바르고 쿠션/파운데이션을 바르시는 분이라면 오히려 반톤 어두워서 커버력은 더 좋다고 느낄 거예요\n\n저는 이 컨실러를 쓴지 7년은 넘었는데 여전히 구매하고 있습니다\n두꺼워서 떡지는 컨실러 싫어하시는 분들이 간단하고 빠르게 사용하기 좋아요\n요즘 팟타입 컨실러가 유행하지만 사실 리퀴드 컨실러에 비해서 사용하기 번거롭잖아요 전 이 컨실러가 커버력만 아니면 정말 로드샵 중에서는 최고라고 생각합니다",
    "text119": "클리오 에어리핏 컨실러 아직도 안 써 본 사람 있나요?\n\n이 컨실러는 절대로 커버력을 생각하면 안 되는 컨실러입니다\n이 컨실러는 \n1. 본래 피부가 좋고 매끄럽지만 아주 가끔 작은 트러블이 올라와서 아주 살짝만 커버하고 싶은 사람 -> 이 컨실러를 얇게 커버하고 싶은 부위에 얹고 펜슬 컨실러로 마무리하면 됨\n2. 평소에 화장을 자주 하지 않는데 가끔 화장을 해야 하는 일이 있다는 이유만으로 몇 만원어치 파운데이션이나 쿠션을 사고 싶지 않은 사람 -> 선크림 바르고 파운데이션 대용으로 이 컨실러를 바르면 지속력은 기가 막힘 솔직히 화장 잘 안 하는데 30미리 파운데이션 사기에는 돈이 너무 아까우니까 이런 분들도 이 컨실러 ㅊㅊ 양도 적고 딱 좋음\n3. 베이스 메이크업을 가볍게 하는 사람 -> 선크림 + 칙칙한 곳에 컨실러 + 파우더하면 딱 좋음 (저는 운동할 때도 화장을 포기 못하는데 이 조합으로 화장하고 운동하러 가요\n\n닥터지 포어 블러업 선 (보라색 선크림!) + 클리오 에어리핏 컨실러 + 어바웃톤 팩트 이 조합이면 천국의 계단 한 시간을 해서 땀이 주룩주룩 흘러도 무너지지 않는 간단한 베이스 완성입니다)\n\n이런 세 종류의 사람들을 위한 컨실러라고 생각합니다\n\n그리고 이 컨실러는 색상이 다른 클리오 시리즈보다 반톤 정도 어두워요!!\n예를 들어서 클리오 쿠션 리넨 색상을 쓴다면 에어리핏 컨실러는 반톤 밝은 걸 사야 색상이 비슷할 거예요 제가 예전에 쿠션이랑 이 컨실러랑 같은 색상을 샀다가 컨실러 바른 곳만 어두워져서 낭패본 적이 있거든요\n하지만 컨실러를 먼저 바르고 쿠션/파운데이션을 바르시는 분이라면 오히려 반톤 어두워서 커버력은 더 좋다고 느낄 거예요\n\n저는 이 컨실러를 쓴지 7년은 넘었는데 여전히 구매하고 있습니다\n두꺼워서 떡지는 컨실러 싫어하시는 분들이 간단하고 빠르게 사용하기 좋아요\n요즘 팟타입 컨실러가 유행하지만 사실 리퀴드 컨실러에 비해서 사용하기 번거롭잖아요 전 이 컨실러가 커버력만 아니면 정말 로드샵 중에서는 최고라고 생각합니다",
    "text120": "아무래도 컨실러다보니까 완전 촉촉할 수는 없지만 컨실러 중에서는 촉촉하게 마무리되는 것 같아요~ 스팟 커버할 부분에 톡톡 찍어바르고 손으로 펴발라주면 뭉침 없이 잘 발려서 만족스러워요! 메이크업 손 기술 없는 저 같은 사람 쓰기도 좋아요! ㅎㅎ",
    "text121": "피부화장 잘 안하는 건성 피부인데 파운데이션 바르기는 갑갑할 때 톤업썬크림 바르고 이 컨실러로 필요한 부분 부분 커버해주면 좋더라구요!! 컨실러 잘못 사면 바르고나서 너무 건조한데 이 제품은 건조함도 덜하고 촉촉해서 발림성도 좋아요~",
    "text122": "무난무난 가성비 템. 피부가 좋지않아서 커버를 잘해야되는데 슥슥 바르고 말립니다. 그동안 눈화장을 하고 다시 퍼프로 두들겨주면 자연스럽게 커버되요. 피부톤이 균일하지않아서 이렇게하면 자연스럽습니다. 색상은 꼭 테스트하고 구매하세요! 기본*",
    "text123": "예전에는 피부에 있는 잡티를 가리기 위해서 파운데이션을 계속 도톰하게 얹는 편이었는데 시간이 지날수록 피부 화장이 텁텁해지고 잡티는 가려지지만 전체적으로 너무 두꺼운 느낌이 들어서 고민하던차에 클리오 컨실러가 커버력도 좋으면서 색깔이 다양해서 피부톤에 맞는 제품을 고를 수 있어서 오프라인으로 테스트 후에 구매했습니다.\n저는 평소 23호는 조금 어둡고 21호는 조금 밝은 피부라서 컨실러는 린넨 색깔이 제일 잘 맞았습니다.\n클리오하면 커버력의 명가답게 컨실러도 제형이 두껍지 않으면서 가볍게 올려줘소 잡티가 충분히 가려지고 피부톤에 잘 맞아서 그런지 주위를 충분히 풀어주지 않아도 얼룩덜룩하지 않은 점이 제일 좋았습니다.\n또 팁이 얇아서 국소 부위를 가리는데 별도의 면봉이나 컨실러 브러쉬를 사용하지 않아도 손쉽게 커버가 가능했습니다.",
    "text124": "쫀쫀하기보단 조금더 액체같은제형이라 발림성좋고 잘 펴져요. 얼굴 트러블이나 불긋한부분, 입술라인에 얇게잘바른후 끝부분을 잘 블러처리하면 자연스러워요.\n화장적게할때 트러블만 잘 가려줘도 꾸안꾸, 피부좋아보이는 화장 완성입니다~",
    "text125": "이 컨실러 제 최애 컨실러 입니다. 일단 너무 가볍고 답답함이 없고 피부에 밀착이 가볍게 잘되요. 다크서클 커버는 보통이지만 잡티커버와 피부 전체적으로 밝혀주는데 사용하고 있어요. 21호 분이신 분은 2호 란제리 22호와 23호 분들은 3호 추천드릴게요. 정말 잘쓰고 있고 세일할때 챙기세요",
    "text126": "여름에는 날이 더워서 보통 선크림이나 톤업선크림만 바르는데 부분적으로 살짝 커버하고 싶을 때 사용하려고 클리오 컨실러 구매했어요! \n\n컨실러가 잘못하면 너무 뻑뻑해서 펴바르기 어렵거나 바르고 나서 바른 부위만 톤이 칙칙해지는 경우가 있어서 신중하게 구매하는 편인데 클리오 제품은 \n* 적당히 촉촉해서 펴바르기 좋고 \n* 원하는 부위 피부고민이 잘 커버되서 좋아요~ \n* 지속력도 긴 편이라서 만족하고 사용하고 있습니다!!",
    "text127": "올리브영컨실러로 워낙 유명한 루나 컨실러는 저도 잘 사용하는 편이고요! 그저 얇고 새로운 것을 만나보고싶어서 올리브영행사제품을 선택했어요! 에어리핏이 아니면 또 행사가 아니더라고요! ㅋㅋㅋ\n\n그런데 워낙 미니용량 좋아하니까 마침 잘 되었다고 생각했어요. 클리오는 전부터 밀착으로 유명했는데, 에어리핏컨실러에서도 뭉침없이 얇게 컨투어링 된다고 강조하고 있어요. 그외에 소프트커버, 섬세한밀착력, 멀티 어플리케이터 가 특징이라고 하는데요. 개인적으로는 컬러때문에 국소부위와 컨투어링 컬러는 달라야 한다고 생각하는데 하나의 컬러로 잘 해결하는 경우가 있다면 안성맞춤 이겠죠?\n\n정말 초 슬림해보이고, 클리오의 킬커버라인은 워낙 유명하니까 저도 특별히 거리낌 없이 잘 맞는 컨실러 일 것이라고 생각하고 샀어요. 더군다나 킬커버쿠션도 잘 사용해왔기때문에 큰 차이는 없을 거라 생각했어요. 그런데 클리오컨실러 사용해보니 킬커버쿠션과 같이 사용하면 컬러감이 잘 맞을 것 같다는 생각이 들더라구요. 오히려 컬러감이 같다면 컨실러와 커버컬러를 다르게해서 보완이 잘 될 것 같아요! 브러쉬는 정말 콕콕 찍어서 바르고 싶은 얇은 특징을 가지고 있어요. 은근히 컨실러들 펜슬이면 너무 얇고 붓이면 약간 두껍고 뭉치는 느낌이 있는데 그런것은 없어서 좋더라고요.\n\n컨실러를 어떤 제품으로 입문해야할 지 모를때, 적은 양으로 구매해 사용해보고 싶을때, 다양한 컬러를 찾고싶을때 등등 사용하면 좋을 것 같아요.",
    "text128": "여름이라 땀이 많이 나서 파운데이션 바르기는 부담스럽고 톤업 선크림 바르면 커버력이 부족해서 고민하던 중에 올리브영 매장에서 테스트해보고 구매했어요! \n\n린넨 컬러 자연스럽고, 어플리케이터가 작아서 원하는 부위에 콕콕 바르기 좋아요~ 손으로 톡톡 두드리면 잘 펴지는 점도 만족스러워요!!",
    "text129": "예민 민감 트러블 피부 아닌데요 ㅠㅜ 이거 좀 꼼꼼히 바른 곳에 왕 화농여드름 솟아나서 당황스럽네유 제 피부랑 안맞나봐요. \n\n발림성, 커버력 색깔, 팁이 얇아 다 좋고 괜찮다 했는데… 코 옆 이런데 얇게 발르기 좋은데요 ㅠ 하루 뒤에 화농이 딱 거기에 뽝 나와서..막 만지면 땡땡하고 아픈 그런 트러블이고 코 옆이라 패치 붙히기도 그렇고. 요 자리에 모공이 크거나 해도 트러블 잘 안나는 위치거든요. 사진 찍으려 했는데 너무 안구테러일것 같아서 ㅠ😰 \n\n잘 가려지지만 컨실러 쓰고 이런 트러블 첨이라 아마 재구매 안할 것 같아요ㅜㅠ",
    "text130": "로드샵 제품들이 전체적으로 상향 평준화 되면서 아예 컨실러로 유명한 로드샵도 있고 다양한 제형과 컬러가 구비 되어 있지만 역시 평소에 화장할 때는 컬러 코렉팅 이런 거 따질 겨를도 없이 그냥 바로 잡티 위에 콕콕콕 찍어서 빠르게 펴바를 수 있는 제품을 찾게 되잖아요? 보통의 21호 피부인 저에겐 이게 바로 그 제품입니다. 일단 색깔 적당하고 어플리케이터가 슬림해서 작은 잡티도 커버하기 좋고 이름답게 에어리핏으로 얇게 발려서 들뜨지도 않아 커버력, 지속력 다 좋습니다. 굳이 더 추가하자면 1.5호로 눈밑 하이라이트를 준다든가 할 수 있겠네요. 세일할 때 꼭 쟁이는 템이에요. 저한테 이 제품 정가는 8400원이랍니다^^ 동 브랜드 샤프 쏘 슬림? 아이라이너는 7000이잖아요^^ 다들 아시죠? 찡긋찡긋 하여튼 클리오에서 베스트 제품을 꼽아보자면 이 컨실러와 아이라이너일 정도로 무난하게 계속 쓰게 되는 흠 잡을 데 없는 제품입니다.",
    "text131": "로드샵 제품들이 전체적으로 상향 평준화 되면서 아예 컨실러로 유명한 로드샵도 있고 다양한 제형과 컬러가 구비 되어 있지만 역시 평소에 화장할 때는 컬러 코렉팅 이런 거 따질 겨를도 없이 그냥 바로 잡티 위에 콕콕콕 찍어서 빠르게 펴바를 수 있는 제품을 찾게 되잖아요? 보통의 21호 피부인 저에겐 이게 바로 그 제품입니다. 일단 색깔 적당하고 어플리케이터가 슬림해서 작은 잡티도 커버하기 좋고 이름답게 에어리핏으로 얇게 발려서 들뜨지도 않아 커버력, 지속력 다 좋습니다. 굳이 더 추가하자면 1.5호로 눈밑 하이라이트를 준다든가 할 수 있겠네요. 세일할 때 꼭 쟁이는 템이에요. 저한테 이 제품 정가는 8400원이랍니다^^ 동 브랜드 샤프 쏘 슬림? 아이라이너는 7000이잖아요^^ 다들 아시죠? 찡긋찡긋 하여튼 클리오에서 베스트 제품을 꼽아보자면 이 컨실러와 아이라이너일 정도로 무난하게 계속 쓰게 되는 흠 잡을 데 없는 제품입니다.",
    "text132": "색상이 잘 맞아서 샀어요. 한 톤 어둡게 쓰는걸 좋아하는데,\n이건 21호보단 어둡고 23호보단 밝아요.\n컨실러 구입 때 마다 만족한 상품이 없기 때문에 사실 좋은지\n잘 모르겠어요...주근깨 잡티 커버라 콕 찍고 픽스 될 때 까지\n기다렸다 주위만 블렌딩 해 펴주는데 마스크 때문인지 \n커버력 만족은 떨어지네요ㅠㅠ",
    "text133": "컨실러 누가 이거 안 써!!😠\n컨실러는 무조건 이거예요 이거.\n에어리핏 이름답게 얇게 발리는 건 물론이고 엄청 가벼워요! 근데 절대 커버력이 낮지는 않습니다 클리오잖아요...? 커버력은 당연히 높습니다!! 클리오는 역시... 실망시키지 않아요...\n최근에는 클리오 신상 쿠션인 더뉴쿠션에 요 컨실러가 포함된 구성으로 판매되던데 그게 보이신다면 무조건 그걸 구매하시길...!!\n컨실러가 너무너무 좋아서 불만족하시진 않을 거예요!\n그리고 기존의 클리오 컨실러보다 컬러폭이 다양해서 그것도 너무 좋았어요! 2, 3, 4호로 끝이 아니라 2.5, 3.5도 있어서 컬러 폭이 다양하다는 점이 정말 장점인 것 같아요 아무래도 0.5 단위가 엄청나게 큰 차이는 아니지만 막상 바르면 너무 다르거든요 저는 그냥 3호를 샀지만 하이라이터용으로 쓰기엔 2.5가 더 예쁘더라구요",
    "text134": "한달사용후 다시 리뷰 남기러 왔습니다!!ㅎㅎ 전보다는 더욱 만족하는 제품이에요! 일단 이 제품을 구매하시기에 최적화된 분들은 피부 트러블이 별로 없으면서 많은 커버력은 필요없고 나는 얇게 가볍게 커버하고 싶다. 하시는 분들입니다! 저도 다크서클이랑 옅은 색소침착된 부분에만 커버를 하는데요! 정말 딱 필요할 정도로만 커버돼서 좋아요 ㅠㅠ 얼굴에 무겁게 커버가 되면 화장이 답답해 보이고 금방 무너지는데 이 제품은 가벼운 커버가 가능해서 마스크를 써도 아주 괜찮습니다! 저는 팁도 얇아서 너무 좋았어요! 콕콕 찍어바르기도 좋고 양도 필요한 만큼만 나와서 낭비하는 일도 없고 과하게 바르게 되는 일도 없어요 ㅎㅎ 저는 이 제품 다 쓰면 바로 한통 더 구매할 예정입니다! 하지만 세일때만~ㅎ 제품이 많이 작아서 제가격 주고는 조금 아까울것 같아요",
    "text135": "다크서클 커버용으로 샀는데 만족중 입니다! 원래는 웨이크 메이크 컨실러를 사용했는데 이건 커버력은 좋지만 두꺼워서 다크서클 가리는 용도로는 별로더라구요 ㅠㅠ 눈밑끼임도 있고,, 그래서 이 제품이 많이 얇게 발린다고 해서 사봤는데 진짜 좋아요! 제가 다크서클이 워낙 진해서 완전히 커버되지는 않지만 그래도 얇게 커버가 되니까 훨씬 가볍고 깔끔해서 좋은것같아요ㅜㅜ 색상도 탁하지 않고 괜찮은 것 같습니다! 다만 단점은 .. 음 양이 좀 적어보인 다는것?! 제품 사이즈도 되게 작고 얇기는 해요 ㅋㅋ 그치만 가격도 세일하면 저렴한 편이라 재구매 할것같아요~ 아 제품은 촉촉한편인것 같아요! 매트하다고는 못느꼈고 얇게 발리다보니 다른 컨실러보다는 더 촉촉한 편이라고 느꼈습니다! 얇고 가벼운 커버 원하시는 분들에게 추천드려요! 나는 커버력이 가장 중요하다 하시는 분들은 비추입니당",
    "text136": "컨실러 한 번 사용해보고 싶어서 제일 유명하다고 생각되는 제품으로 구매했습니다! 아무래도 커버력이 높아야 하는 제품이라 그런지 촉촉하지는 않아요! 당연하지만요ㅋㅋ 저는 주로 붉은 자국이나 눈 밑 다크서클용으로 구매했는데요~ 제가 구매한 제품은 오히려 저에게 눈 밑 다크서클용보가는 붉은 자국을 가리는 데에 더 잘 맞았습니다! 다크서클용은 생각보다 두껍게 올라가서 시간이 지나다보니 눈 밑 끼임이나 주름 부각이 많았어요! 다만 붉은 기 커버는 매우 좋았어서 종종 그 용도로 사용 하고 있습니다! 파운데이션과 같이 사용하기에 적합하고 단독으로 사용하시기에는 뻑뻑하실 것 같네요! 저는 22-23호 되는 여름 쿨톤인데 이 색상 어둡지 않게 잘 사용 했던 것 같아요! 컨실러 브러쉬 개별 구매했는데 펴발라주로 퍼프로 두들겨주면 자연스럽게 피부표현 되는 것 같습니다~",
    "text137": "친구추천 받아서 사용했어요~~ 얇고 가볍게 발려서 좋은거같아요 답답한거 싫어하는데 이건 컨실러 치고 답답하지 않아요!! 제 친구는 용기가 작아서 좋다고 여행갈때 그냥 조금 발라 파데처럼 쓰더라구여ㅋㅋㅋ 근데 직접써보니 얇아서 괜찮은거같아오\n배송도 완전 빠르고 세일기간에 잘 샀어요!! 만족스럽습니당~~~ \n색은 매장가서 테스트하고 주문했는데 잘 맞는거 같아요~~. 제품별로 색 차이가 꽤 나서 테스트는 해보는게 좋을거 같아요~~!!\n써보니까 다크닝은 없는것 같구,,  잡티는 완벽하진 않고 적당히 가려지는것 같습니당~~!! \n양이 매우 적어보이는데 은근 오래쓸것 같아요~~~\n용기가 작아서 여기저기 들고다니기 쉽고 좋습니다!~~\n계속 써보고 좋으면 다음에 또 사봐야겠엉ㅛ! 세잉할따 좋은 가격으로 가서 만족스러유ㅓ요,",
    "text138": "컨실러 제품 중에 그렇게 건조하지 않은 컨실러 찾으시는 분들 추천해요 이게 얇아서 그런건지 그렇게 건조하지 않더라고요\n솔직히 타사 제품들이랑 비교해보면 용량 대비 가격이 정말 비싼 편인데 팁이 그런건지.. 엄청 얇게 발려요 \n저는 컨실러 사용할 때 두껍게 올라가는 게 싫어서 브러시로 무조건 사용하는데 이 제품은 그냥 팁에서 양 적당히 조절해서 발라도 두껍게 올라가지 않아요 그래서 갈라지지도 않는 것 같아요 그 부분이 피부표현이 두껍게 되지도 않고요 건조하게 느껴지지도 않고 그래서 손이 자주가는 것 같아요\n컨실러가 너무 건조하면 위에 올리는 파데 다 뜨는데 그렇지도 않고요 리넨은 21호 사용하시는 분들 파데 사용 전에 잡티커버하기 좋은 색상입니다 밝지는 않아서 하이라이트 용도로 사용하시러면 하나 밝은 컬러 추천드려요",
    "text139": "킬커버 커버력 좋아서 예전부터 사용하고 있었는데, 특히 에어리팁은 팁 자체 사이즈가 엄청 작아서 사용하기 너무 좋습니다. 톡톡 한곳 씩 살짝 찍어둔 다음에 퍼프로 가볍게 두들겨주면 커버하기에 좋은 것 같아요. \n\n색상은 21-22호 웜톤 주로 쓰는 데, 킬커버 컨실러는 린넨을 주로 쓰고 어두운 톤 트러블 부분이나 다크써클은 진저 색상으로 커버해주기도 합니다.\n\n하나 단점이라면, 향이 좋은 편은 아닌 것 같아요 (향 자체가 이상하다기 보다는 무향인데 계속 사용하다 보니 향이 변하는 느낌...?). 그리고 사용하다보면 어느순간부터 뚜껑과 본체 사이 틈으로 내용물이 자꾸 나오더라구요. 킬커버 제품만 그런 건 아니겠지만 제형 특성 때문인 지 파우치에 넣어두면 새어나온 내용물 때문에 파우치안이 좀 지저분해 지는 경우 들이 생기곤 합니다.",
    "text140": "팁이 얇은 게 좋아서 매번 사는 제품인데 저번에 산 제품이 아무래도 팁이 얇아서 그런지 어플ㄹㅣ케이터 부분이 톡 부러져버려서 새걸 새로 샀어요..ㅠ 다 쓰지도 않았는데.. 그래서 그게 흠이라면 흠이에요 어플리케이터 부분이 너무 약해서 부러질 수도 있다는 거... 좀 강하게 만들어주셨으면 좋겠어요!! 그 외에는 팁 얇은 거나 발림성이나 커버력 같은 건 그럭저럭 마음에 들어요~~ 근데 커버력이 정말정말 좋다 그렇게 까지는 느끼지 못했어여 수분감은 좀 있는 편인 것 같아요 저는 좀 촉촉하다고 느꼈는데 다른 분들은 모르겠네요~~ 아무튼 팁이 얇아서 구매하는 제품인데 얇은 팁이 너무 잘 부러져서.. 그것만 잘 보완돼서 나오면 참 좋겠네요 세일하면 또 다시 재구매할 의향 있습니다~~~ 자연스럽게 커버되는 느낌이에요",
    "text141": "메이크업 할떄 커버력을 좀 중요하게 생각하는 편이라 항상 파운데이션이나 쿠션, 컨실러를 커버력 좋은 제품으로 구매하는데 클리오 킬커버는 이름에 맞게 커버력이 좋아서 메이크업은 모두 클리오 킬커버 라인으로 통일해서 사용하고 있습니다.\n피부톤이 다양한 만큼 컬러가 다양해서 선택할 수 있는 선택지가 다양해서 좋고, 크기도 얇고 작아서 수정용으로도 가지고 다니기에 편리하고 좋습니다. \n잡티나 다크서클 등 충분히 커버해줄 수 있는 정도는 되는 것 같아요! 컨실러가 너무 매트하면 기초 메이크업이랑 잘 어울려지지 않고 따로노는 느낌인데 적당한 수분감을 가지고 있어서 스며드는게 컨설러 부분만 따로 튀지않고 어울려져서 좋아요! \n커버력이 좋아서 늘 사용하긴 하지만 유일한 단점이 사용하면서 제품 스틱을 꺼냈다가 넣었다가 하는 과정에서 제품이 뚜껑 닫을때 자꾸 흘러 나와서 밖에 묻어서 한번씩 주기적으로 닦아주어야하는데 지저분해지고 그 부분은 조금 불편합니당",
    "text142": "피지 흡입기를 잘못 사용하고 피부에 멍이 들어서 ㅜㅜ 보기 흉하길래 가릴 방도로 컨실러를 사봤어요. \n원래 이전에는 루*컨실러랑 한**컨실러 써봤는데 크게 좋은 점 못 느꼈고, 오히려 컨실러 바른 부분만 건조하게 뜨는거 같아서 그 후로는 다시 안 사고 걍 살았어요. \n그러다가 이 기회에 친구들 추천으로 킬커버를 샀는데 넘넘 만족입니다. 색도 제 피부톤에 자연스럽게 커버되고 지속력도 엄청 좋아요. 쿠션만 바른 부분, 컨실러 위에 쿠션 덧댄 부분이 무너짐이 다르더라고요. 훨씬 깔끔하고 피부 표현도 좋고 오래가요. 좋아요 정말. 그리고 그냥 손이나 퍼프로 바르는 것보다 붓으로 터치해주는게 가장 좋습니다. \n아 근데 잡티는 잘 가려지는데 다크서클은 좀 모르겠어요 ㅎㅎ 제가 다크서클이 심한 건지 뭔지 싶기도 하고~ 아무튼! 추천합니다~",
    "text143": "이거 사용하고나서 피부 싹 다 뒤집어졌어요. 고름\n차는 여드름은 한 번도 난 적이 없었는데 코에 큰 여드름이 났어요. 볼에 아토피도 다시 올라왔구요. 역시 사람 피부마다 맞는 게 있나봐요. 더샘에 이 컨실러보다 성분 훨씬 안 좋은 걸 사용했는데도 한 번도 뒤집힌 적이 없거든요. 이거 딱 처음 사용하자마자 뒤집히고 나서 사용도 못해요. 흑 클리오가 쿠션도 그렇고 맞는 사람한테는 진짜 잘 맞는데 안 맞으면 여드름이나 피부 뒤집힌다고 주변에서 그랬는데, 그런가봐요ㅜㅠㅜㅠ 컨실러 다 사용했는데 .. 그리고 커버력이 그닥 좋진 않은 것 같아요. 잡티에 가리면 약간 묽은 편이여서 금방 지워진달까요 .. 양도 적은 것 같아요. 색상은 저랑 잘 맞았는데. 많이 밝지도 않고 어둡지도 않게 말이예요. 아쉽네요ㅠㅠㅠㅠㅜㅠ. ㅠㄹ",
    "text144": "작은 부위에 콕콕 찍어 바르기 편하네요~^^ 저는 다크서클 용도로 쓰긴하지만 다크서클 소량 부위 바르기 너무 편합니다 ㅎㅎ 다음에 또 살거같아요!! 마스크에 살짝 묻어나긴 하지만 많이믄 안묻어나서 좋아요~*^^",
    "text145": "그냥.. 발림성이 별로에요\n타상품 쓰다가 한번 사용해본건데\n커버도 되는지도 모를 정도이고..\n무엇보다 시간이 지나면 다른곳은 멀쩡한데 이거 바른부분만 화장이 떠요ㅠ\n기대를 너무했나봅니다",
    "text146": "클리오 쿠션, 컨실러는 제품성 좋고 커버력 높은 걸로 워낙 유명해서 쿠션은 잘 사용하고 있었어요. 홍조 때문에 예전에는 컨실러를 필수로 사용했는데 코로나 때문에 두꺼운 베이스가 무겁게 느껴져서 한동안 사용하지 않고 있었어요. 그런데 마스크를 사용한 만큼 기미, 잡티가 많아져서 클리오 컨실러는 처음으로 구매해봤습니다. 두껍게 커버할 게 아니라서 에어리핏 컨실러로 선택했는데, 브러쉬가 얇고 크기가 작다 보니까 작은 스팟을 가려주기 좋고, 세미매트한 편이라서 촉촉하게 잘 발려요. 근데 마스크 속 습기가 높아서 금방 녹아드는 단점이 있어서 수정화장할 때 컨실러를 필수로 해 줘야 해요.",
    "text147": "3통째 구매하는 컨실러에요!! 꾸덕한 느낌은 아니라서 커버가 빡 되거나 고정이 완벽하게 된다거나 그런느낌은 아니지만 촉촉하게 잘 쓸 수 있었어요!\n수정용으로 가지고 다니기도 너무 좋고, 가볍게 화장할 때 파운데이션 쓰지 않고 이 컨실러로 간단히 커버만 하고 나갈 때 너무 좋아요..! 넓은 영역 커버할 때도 두껍지 않게 커버할 수 있어요!!\n특히 다크서클 커버할 때도 진짜 좋아요! 주름있어도 잘 안끼여요. \n촉촉하고 얇게 커버하시는 거 좋아하면 이거 진짜 좋을거 같아요. 색상도 다양하고 저는 21호 좀 노란편이라서 리넨이 붉은기 커버할 때 좋았구요. 좀 하이라이팅 주고 싶으면 아이보리 썼어요.",
    "text148": "우선 다크써클이 엄청 심한 화장쟁이 입니다😂\n\n잡티도 좀 있고 입 옆에가 까매서 항상 고민하고 여러가지 제품들도 발라보고 했는데 화장만 너무 두꺼워지고 피부가 답답한 느낌을 많이 받았어요..😭\n\n근데 이 클리오 제품은 진짜 3번 얇게 덧발라도 답답한 느낌 1도 없구요‼️\n\n팁 브러쉬도 얇아서 양 조절하기 너무너무 쉬웠어요☺️\n\n저는 또 지성이여서 너무 촉촉한걸 쓰면 얼굴에서 개기름이 엄청나게 흘러나와서 사용을 하지 않는데 이건 그렇게 매트하지도 않아서 사용하기 정말.. 굿이에요\n\n양도 작은 편은 아니라서 너무 좋은 것 같아요 재구매 의사 100%입니다",
    "text149": "촉촉해서 발림성도 좋고 끼임 걱정 안해서 좋아요! 다크서클 가리는 용으로 사용하고 있는데 너무 두껍지 않게 자연스럽게 커버돼요! 잡티나 기미를 커버하기엔 커버력이 살짝 아쉽지만 여름에 가볍게 쓰기에 좋은것같아요!!",
    "text150": "이 클리오 컨실러는 두 통째 사용할 정도로 만족도가 높은 제품이예요. 저는 다크서클이 심해서 꼭 컨실러로 가려주는 편인데 컨실러가 눈밑 주름에 끼이는 것도 적고 촉촉해서 눈가가 건조하지 않더라고요~. 눈가가 땡기면 일상생활에도 은근 지장가잖아요 근데 이 제품은 그런 점이 없어서 좋았어요. 저는 21호 피부톤이고, 가을 뮤트예용. 핑베보단 옐베가 잘 어울리는 편이라 리넨 컬러 초이스했는데 색상 괜찮은 거 같아요. 에어리하게 흡수돼서 쓸 때마다 제품력이 대단하다고 생각하는 제품이예요. 작지만 은근 용량 많아요. 고민하시는 분 세일 때 구매해보세용!",
    "text151": "다크써클 가리는 용도로 컨실러 찾다가 클리오 제품이 워낙 유명해서 고민하던 다른 제품들 제치고 클리오 컨실러로 구매하게 되었어요. 다크써클이 눈 밑에 있기 때문에 두껍게 발리면 답답해 보여서 얇게 발리는 것을 중요하게 생각하고 구매하였는데 밀착이 잘 됐어요. 얇게 발리기도 하고요. 잡티도 잘만하면 웬만해서 가려질 것 같아요.\n다크서클은 거의 다 가려져서 꾸준히 사용중입니다.\n리퀴드 타입이라서 아무래도 발릴 때 촉촉하고 부드럽게 발립니다. 저는 눈 밑에 톡톡 찍어서 쿠션퍼프 같은 걸로 블렌딩해줬어요. 제가 얼굴이 조금 하얗고 홍조도 있는데 볼에 바르니까 누렇게 되어서 볼보다는 다크써클이나 잡티에 유용해요",
    "text152": "기존에도 쓰던 거예요. \n\n1. 슬림한 솔이 얼굴 잡티 가리기에 편하고 \n2. 발림성도 좋고 손이나 퍼프로 두드리면 잘 밀착돼요.\n3. 색상은 보통 21호 피부면 작은 잡티 커버하기 괜찮아요.\n   (완벽하게 가릴려면 여러번 덧바르셔야 함) \n4. 가성비 좋고 간편해서 자주 손이가요.",
    "text153": "컨실러 제형이 원래 좀 두껍고 그렇잖아요. 근데 이 재품은 진짜 얇게 발려서 넘 신기했어요! 발림성도 좋고 커버력도 좋았고 밀착도 잘되서 역시 클리오구나 싶었던 제품이였습니다! >< 다만 양이 별로 없는거 같아서 아쉽긴 했지만 그래도 좋아요!",
    "text154": "마스크끼고 파운데이션 묻히기 싫어서 대충 다크서클하고 이마 뾰루지 몇개 가리는데 사용합니다. \n정말 가볍게 발려요\n정말 좋은데 다만 색이 조금 아쉽습니다 \n너무 노랗게 발색돼요\n그래도 다시 살겁니다.. 너무 좋아요",
    "text155": "노파데하려고 구입했어요. 선크림 바르고 부분만 발라봤는데 생각보다는 그냥 그렇네요. 아주 커버력이 좋지도 않고 약간 뜨기도 해요. 부분 컨실러 사용하기엔 나쁘지 않지만 세일가가 아니라면 비추하겠어요. 용량이나 성능이 딱 만원 이하 정도 느낌이예요. 컨실러 처음이신분이 입문하시기엔 나쁘지 않지만 세일할때 구입하시길 추천해요.",
    "text156": "커버는잘되고 얇아서 원하는부위에 찍어서 쉅게블랜딩할수있어서좋았어요전 제피부와비슷한색으로샀어용",
    "text157": "역시 다크서클 커버용 얇게 발리는 컨실러는 클리오 에어리핏만 한 게 없는 거 같아요!",
    "text158": "아주만족해요 좋아요좋아요 굿이에요 만족스럽습니다 최고입니다",
    "text159": "클리오 컨실러 너무 좋아요 뜨지도 않고 커버도 너무너무 잘되요 이것만 쓸려고요",
    "text160": "매트한 컨실러랑 섞어서 쓰면 좋아서 그런 용도로 쓰고 있어요!!",
    "text161": "색상이 다양해서 여러 색상 구매해서 필요에 따라 용도별로 다르게 사용하고 있어요.. \n전반적으로 얇은 스틱이라 간편하게 사용하기 너무 좋고, 3호 같은 경우는 21호 웜톤 피부 간단한 트러블 스팟 가리기에 딱 좋네요.",
    "text162": "트러블 부위 소독 해주는 편이라.. 트러블 부위가 늘 틈 ㅠㅠ 그래서 컨실러 바르면 싹 떠버리기 일수인데..\n얘는 ..촉촉허니 참 잘 가려주던데요???. 커버력 없다는거 나는 ...사실 나는..뭐 그럴 수야 잇지만..반댈세..\n좀 넓게 바르고 말리고 톡톡톡 \n엥 근데 안가려졋다?\n다시 바르고 말리고 톡톡톡\n잘 가려짐 아주 나이스~\n21호 쿠션 쓰는데 리넨색 씁니다\n손등 발색 너무 누래서 저도 걱정햇는뎁쇼 ㄹㅇ 막상 올리면 울긋불긋한 트러블과 참 안성맞춤이셔^^ㅎㅎ\n쓰고 광명 찾으십쇼\n아디오스",
    "text163": "요즘 코렉터 컨실러 쓰다가 너무 귀찮아서 샀는데 역시 쿨리오 커버력 말뭐.. 너무 좋아요.. \n그냥 믿고 보는 템이에오.. 사랑합니다 클리오.. 다크서클만 저는 주로 가려서 한 톤 어둡게 샀는데 그 위에 쿠션 하니까 전부 완벽 커버 가능이고 제가 미인점 반영구 했는데 그거는 싹 가려줘요!!",
    "text164": "워낙 변덕이 심해서 한 곳에 정착을 못하는데 컨실러는 이 것만 몇개째 재구매해서 쓰는지 모르겠어요 무난무난하고 너무 좋아요! 커버력도 좋고 내 피부처럼 금방 스며들고 흡수력도 좋습니다 내 피부처럼 자연스러워지고 너무 메트하지도 않고 딱 좋습니다 다른 제품을 쓰다가도 다시 이걸로 돌아와요 역시 컨실러는 이거! 재구매의사 또 있어요 컨실러를 탈탈털어서 다 사용한게 처음이에요ㅎ",
    "text165": "제가 써보고 좋아서 재구매했어요!\n여름엔 썬크림이나 톤업크림 하나 바르고 컨실러로 마무리하는 간단한 메이크업을 주로 하는데, 다른 컨실러는 자칫 잘못하면 뭉치기 쉽더라구요, \n에어리핏은 애초에 얇게 발려서 뭉치지도 않고\n지속도 오래되서 좋았어요. 다음 여름에 재구매 각이에요ㅎㅎ",
    "text166": "이전에 쓰던 컨실러였는데 거의 다 사용해서 다시 구매했어요!\n이전보다 컬러가 더 많이 나와서 고르는데 한참 걸렸던 것 같아요ㅋㅋ 저번이랑 같은 컬러로 샀다고 생각하고 집에 왔는데 좀 다른 컬러더라고요? 그래도 그냥 사용하고 있습니다\n일단 솔이 얇아서 저는 그게 좋고 살짝 묽은 제형이고 촉촉해요!\n그치만 그래서 그렇게 잘 가려지는 컨실러는 아닌 것 같아요\n또 얇아서 휴대성이 편리해요 그 점은 좋은 것 같아요 여름이기도 하고 제가 지성이라 지속력은 그렇게 오래 가지는 않아요\n또 항상 제가 사용할 때 단점이라고 생각하는 부분은 오래 쓰다보면 뚜껑으로 내용물이 흘러나와서 그게 진짜 단점이에요\n잘 안 닦아 놓으면 파우치에 다른 화장품들과 같이 넣어놓으면 난리가 날 수 있다는 점 유의하고 쓰셔야해요\n그 점이 개선됐으면 좋겠는데 아직인 것 같네요",
    "text167": "흠..완벽한 컨실러는 없는걸까요\n가려지긴하지만 너무 기대를 한건지 그냥 그랬어요\n쿠션 리넨 색상 써서 리넨으로 샀구요\n얇게 밀착된다고해서 14000원짜리 말고 이걸로 사봤어요\n클리오 컨실러는 처음사보는데 쿠션이 워낙좋으니까\n컨실러도 괜찮을것같아서 사봤어요\n엄청 티나는? 잡티는 그저그렇구요 다크서클은 잘 가려져요\n그리고 되게 촉촉하고 밀착이 너무 잘되고 좋아요\n유명한 더샘 컨실러를 사용하고있었는데\n더샘보다 더 촉촉하고 잘 펴발라져용\n그래도 엄청 막 안좋고 이런건 아니라서 그냥 사용하려구요\n루나 컨실러도 유명하던데 담에는 그거 써보려고요\n무너짐도 없고 들뜸도 없어요!\n잡티는 뭐 그냥..피부과가서 없애려구요 ㅠ\n한번은 써봐도 나쁘지않겠다 싶은 제품입니다\n주위에 추천해줄것같아요 잡티 덜한사람들은 백프로 만족할듯",
    "text168": "주근깨나 트러블 가리려고 구매했어요.\n커버력이 그닥인 쿠션 사용중이라 주근깨 잘 보이는게 넘 열받아서.. 구매해봤습니다.\n잡티 잘 가려지고 지속력이 진짜좋아요!  \n수정화장을 거의 안하는데 아침에 화장하고 밤에 화장 지우려고 거울 봤는데 그때까지도 잘 커버 돼있더라규요! 신기\n그리고 이름답게 얇게 발리는 것도 좋아요.\n간혹 컨실러 중에서 엄청 두껍게 발리는 제품들이 있는데 그런건 화장도 너무 두꺼워지고 오히려 다크서클 같은 부분들은 도드라져 보이는 것 같거든요.\n근데 이 제품은 아주 얇게 발려서 화장이 두꺼워지거나 뜨지도 않고 피부에 잘 달라 붙어있는 느낌입니다!!! ㅎㅎ\n쿠션 19호- 21호 사이 쓰는데 리넨 컬러 잘 맞는 것 같습니다. 다크서클, 트러블, 잡티 다 잘가려지는 편인 것 같아용!!!!",
    "text169": "전체적으로 마음에 드는 컨실러입니다. 여드름 흉터 많구 아 복합성이라 또 건조와 유분이 공존하는... 정말 어려운 피부타입에 꽤 만족스러운 편입니다:) 추천! 색상은 제가 잘못 골랐어욘ㅜㅜㅜㅜ 화사한 메이크업 하시려면 리넨은 안맞아유 나중에 하나 더 사려구요",
    "text170": "요즘에는 유튜브로 뷰티 제품들에 대한 후기를 찾아보다보니 자연스럽게 알고리즘에 이끌려 더 다양한 제품들을 보게 되는 것 같아요 ㅋㅋ 그러다보니 또 다양한 뷰티 유튜버들도 알게 되고 또 영업당해서 구매하게 되는 무한 루트.. 이번에도 뷰티 유튜버의 영상을 보다가 메이크업에 사용된 클리오 컨실러가 너무 좋아 보여서 한 번 구매해 보게 되었어요 유튜브 영성을 참고하면 참 좋은 점이 장,단점을 솔직하게 리뷰하는 것을 들을 수 있고 저렴이 제품들부터 고렴이까지 다양하게 활용하는 것을 볼 수 있다는 것 같아요 컨실러인데 파운데이션처럼 다양한 컬러가 있어서 선택지가 굉장히 넓더라구요! 저는 여러 후기를 참고하여 고민해서 컬러를 구매했는데 결과적으로 너무 잘한 것 같아요 제가 봤던 유튜브 영상에서는 깇ㄴ은 뷔우지로애네",
    "text171": "컨실러를 구매하는 이유는 모두 제각각이겠지만, 저는 여드름 자국을 가릴려는 용도로 구매했어요! 그래서 20호? 정도의 피부 톤기준으로 한 톤 어둡게 구매한 건데 색상은 괜찮은 거 같아요!\n또 만족했던게, 사실 컨실러를 전문가가 아닌 이상 어떻게 발라도 뜨거나, 뭉치거나 떡지거나 하더라구요 ㅠㅠ 아무래도 커버 때문에 매트 해서 그런 거겠죠 ? 하지만 클리오는 초보도 쉽게 바를 수 있는 거 같아요!! 촉촉해서 그런지 정말 슥- 발려요!! 컨실러가 이래도 되는 건지 너무 신기해요!! 붓으로 살살 두드려주면 떡짐 ? 절대 없어요 !! 대신 그만큼 커버력은 낮을 수 있겠지만, 저는 커버력도 이정도면 상급인 거 같아요!\n대신 다른 친구들 사용하는 거 보면 자주 샌다고 하는 거 같아요 ㅠㅠ 아직 새지 않게 잘 사용 중이긴 한데 이 부분만 개선 됐으면 하는 바램입니당 !!",
    "text172": "역시 클리오 킬 커버는 실망 시키지않네요 발림성 너무 좋구요 제가 다크서클이 좀 많이 심한편인데 저는 발라보니까 막 완전 가려 지지는 않고 그냥 조금 작은 연한 점들 이런거는 가려지구여 그대신 얇게 펴바르면서 한층씩 쌓아간다는거 처럼 바르면 생각보다 괜찮습니다 근데 저는 차라리 컨실러 쓸빠엔 파데, 쿠션을 사서 바르겠습니다 좋긴한데요 그래도 쿠션이랑 파데가 저 편해요 근데 제가 3년전부터 클리오 쿠션도 써봤는데 오랜만에 써서 그런가? 몇년전에 바른 그 쿠션이랑 지금 산 컨실러 냄새랑 좀 많이 달라졌는거 같아요 좀 냄새가 썩은내 ? 뭔가 이상한 냄새가 나요ㅠ 저 이색깔 말고도 한단계 연한거 또 있는대 그것도 냄새가 별로.. 제가지금은 클리오 쿠션을 안써서 그런데 그것도 컨실러랑 냄새가 같을려나. 그것 빼곤 다좋아요",
    "text173": "클리오 컨실러는 처음  사용해서  제 피부(21호, 올해  여름에 살짝 탄 상태) 랑 어떤 색상이  맞는지  확실하지 않아서,   3호  3.5호  4호  이렇게  테스트로 샀어요.\n육안상으로  색상 비교해봤을  때  비슷해보여요. 피부에  각각  비교해보면  \n3호가 확실히  한 톤 밝아요.  밝은  상아색상 같아요. 그래서  피부잡티 커버하기엔  기본 제 피부색보다 한 톤 밝아서  커버하면 색이 떠요. 그래서  3호는  선크림만  바르고  바로  컨실러로 커버해주는 식으로 사용하고 있어요. 아님  살짝 하이라이터로 이마랑 콧대만 발라주거나.\n기본 딱  21호신 분은  3.5호가   피부 색상이랑  딱 맞아요.  작은 잡티는  기본 피부색상이랑  비슷한 톤이 좋다고 해서  해봤는데  티도 않나고  클리오 컨실러가  피부에  착  붙어서  지속력도  좋고 커버력도 좋더라고요. \n4호는  3.5호랑  비슷해서, 앞으로 3.5호나  4호로 재구매할  의사가 있어요.\n그리고 봉이  작아서 작은 부위 커버하기 좋은 사이즈라  추천해요",
    "text174": "안녕하세요 저는 예~~~~<전에 루너컨실러 사용했다가 뾰류지 가리려다 여드룸이 더 나는 바람에 두꺼운 화장 을 싫어하는데여 이 클리오 컨실러는 마스크때뮨에 피부가 너무너무 또 안 좋아지고 여드름 붉은 게 나는 바람에 약속 가는 길에 충동적으로 구매했습니다.\n매일 사용하지 않을 것 같아 작은 용량, 낮은 가격 제품 중에 골라서 이 제품을 선택했는데 팁이 얇아서 극소부위에 사용하기 딱이고 제가 한 대로 쿠션 한 후 위에 하면 뭔가 그 큐션이랑 만나면서 애가 밀착되는 느낌입니다. 저는 가장 중요하게 생각한 건 <<화장이 두꺼워보이거나 건조하지 않는 것 이었는데요>> 그 니즈를 정확히 충족시켜줬구요,\n또 하나 기대 안 한 장점이 있습니다!! 바로!! 제가 인중털 제거를 안해서 갑분털 죄송함다 입 주변 정리의 중요성을 몰랐는데, 입 주변에 톡톡 바르니까 왠걸 진심으로 제 립 색이 이 색이었나? 놀랄 정도로 입술이 더 맑고 예쁘게 발색이 되네요! 여튼 추천합니다 ㅋㅋ",
    "text175": "제 피부는 수부지인데 다른 컨실러들 사용하면서 정착을 못했던 시람입니다 ㅜㅜ 새로운 컨실러 찾다가  클리오 컨실러가 좋다는 얘기를 들어 구매하게 됐는데 너무 너무 ! 맘에 듭니다.😊 생각보다 촉촉한 타입이라 빠르게 픽싱이 안되는 점이 젤 좋았어요. 픽싱이 빠르면 충분히 블렌딩이 안되고 자국이 그대로 남더라구요 ㅠㅠ 근데 클리오 컨실러는 촉촉해서 그런지 여유롭게 퍼프질해도 이쁘게 픽싱되고 커버력도 넘 좋아요 그리고 3g짜리를 사서 양이 좀 적을기 고민했는데 적은 양으로도 커버가 충분해서 생각보다 오래 사용할거 같네요 ! 대 만족입니다👍 디올쿠션이나 같은 클리오쿠션 사용했을때도 무난하게 사용 가능해서 넘 좋았구요 붉은기 커버에도 넘 좋았어요 다 사용하면 재구매 의사 100% 입니다 ㅎㅎ 저번에 쿠션은 색상을 잘못샀었는데 쿠션도 색상 잘 골라서 다시 써봐야겠네요 ㅎㅎ",
    "text176": "일단 스키니한 어플리케이터가 맘에 들어서 국소부위에만 집중적으로 사용할 수 있어요! 클리오하면 킬커버라 커버력두 좋구 원하는 양 만큼 조금씩 커버되어서 들뜨지도 않아요~ 촉촉하고 피부에 착 감기는 느낌이라 좋네뇨~",
    "text177": "나스 쓰다가 후기에 이 상품 질렀는데 완전 만족해여! 발림성도 좋슺키다^^",
    "text178": "나스사용하다 이걸로 바꿔5써요~ 생각보다 너무 괜찮은 아이템이에요 가격대비 우수함",
    "text179": "두개째 사용즁\n아주 잘 써요\n얇게 커버되는데 완벽한 느낌이 아니지만 \n그래도 한번 얇게 커버하는거 치곤 잘 되는거 같아서 \n계속 씀 \n화장 많이 안하는 사람이 사용하기 좋은 용량 ㅋ\n몇개월 이걸로 극소 부위만 커버해요 \n굿굿",
    "text180": "눈밑다크서클 커버용으로\n저렴하게 구매해서 잘쓰고있어요~",
    "text181": "다크서클에사용하려고 구입했어요.\n붓사용할꺼라 소량만해도 잘커버가되네요",
    "text182": "컨실러 치고 엄청 촉촉한 편이에요.\n공식이듯 제형이 촉촉하니 커버력은 딱히 없습니다.\n킬커버 쿠션 사용 때 커버력이 좋아서 사봤는데\n컨실러는 재구매 하지 않을 예정입니다. 색이 확 띄는 잡티보다\n갈색의 여드름 흉터 가려줄 때 좋아요.",
    "text183": "트러블 가리기용으로 한톤 낮은걸로샀어요. 발림성좋고 괜찮네요",
    "text184": "꺄항항헝 두디어 인샹 컨실러 만났읍니다 꺌깔\n클리오 싸뢍해요오 난 늑대와미녀",
    "text185": "조항용 잫어어오요어웅어어ㅠ터조허용더어어ㅓㅇ어조오",
    "text186": "얇게 발려서 옅은 잡티 가리기에 좋음 대신 매트하고 픽싱이 빨라서 건성 다크서클 절대 비추",
    "text187": "컨실러 재구매템은 이거밖에어ㅃㅅ어요 지금 4통ㅁ재깁ㄷ",
    "text188": "좋아요!! 주변사람들에게 추천하고 다닙니당~~ 최고!!!",
    "text189": "미세한 잡티에 콕~ 찍어 사용하기 좋아요~\n잘 산 것 같아요~",
    "text190": "퍼스널이 비비드 스프링 입니다.\n저는 노란끼가 많이 도는 피부입니다.\n광대에 잡티가 많은데,   완벽하진 않지만 잘 가려주네요.  아주 만족스럽습니다.\n단 , 아쉬운건 입구에 넘 많이 묻거  매트하다는거.\n퍽퍽해 보여요.  자칫 두꺼워 보일수도..",
    "text191": "원래 쓰던거 재구매 했어요\n양 적어보니는데 생각보다 오래 쓰더라구요\n피부톤보다 밝은 컨실러보단\n반톤~한톤정도 어두운 컨실러 쓰니까\n더 안정감 있고 좋은 것 같아요\n특히 다크 가릴때는 다크용컨실러(연어색)이랑\n같이 써주면 꽤 괜찮아요\n다쓰면 또 재구매 할 것 같아요",
    "text192": "두통째 사용하는 컨실러에요 팁도 얇아서 두껍지 않게 올릴수있어요\n클리오 쿠션도 아주 잘 써서 쿠션 대용으로 컨실러를 구매했어요 개인적으로 클리오 컨실러는 톤업 목적보다는 균일한 피부표현이 되는게 장점인거같아요 \n피부톤이랑 가장 유사한 컬러를 구매해서 사용중인데 만족합니다 ~~",
    "text193": "커버력 좋고 슬림한 케이스에 휴대용으로도 간편해서 좋아요\n파운데이션 안발라도 컨실러로만 하고 나가도 내 피부처럼 달라붙고 가벼운 화장 하기 원하시는 분들은 클리오 컨실러 추천합니다~\n저는 피부 톤 보정보다 커버력을 원하는 편이라 제 피부톤과 제일 유사한 컬러를 사용중이에요",
    "text194": "원래 킬커버 리넨 쿠션을 사용중이여서 색은 말 안해도 합격이구요! 유튜브를 통해서 점 가리려고 사봤는데 점 색이 연하지 않아서 다는 완전히 가려주지 못하지만 그래도 커버력이 좋고 지속력도 좋습니다! 컨실러 귀찮아서 최근에는 정말 쓴적이 없는데 요즘에 매일 사용하고 있습니다 그정도로 좋은 것 같아요",
    "text195": "클리오는 워낙 컨실러로 유명하니까 세일하는 거 눈에 보이는거 집어왔는데 그냥 고른 거 치고 생각보다 좋았음\n\n👍장점: 촉촉함, 시간이 지나도 안 갈라짐( 안 뜸)\n\n👎단점: 촉촉해서 어쩔 수 없는 것 같은데 커버력은 ㄹㄴ가 더 좋았음\n\n장점이 너무 강력해서 흉터 깊은 피부여도 포기할 수 없다!가벼운 잡티 가릴 용으로는 진짜 너무너무 추천!!!!!\n\n21호 기준으로 밝은 피부화장에 잘 맞았음",
    "text196": "ㄹㄴ보단 일단 더 촉촉한 느낌임 ㅋㅋ요새 ㄹㄴ가 너무 건조해져서;;\n근데 이 제품..분명 예전에 샀을 땐 커버력 좋았는데 왜 커버력이 하향된 거 같죠....????? 얇게 발리는 건 좋은데 예전만 못하네여...너무 오랜만에 썼나..5년만에 써본거긴 함..",
    "text197": "피부색과 비슷한 색상 컨실러는 이 클리오 컨실러로 정착했습니다! 제일 중요하게 생각한 커버와 지속력이 너무나도 좋았기 때문입니다. 역시 클리오는 커버력은 정말 좋은것같습니다. 다크서클이랑 코 옆 붉은부분, 여드름 흉터를 가리는데 이 컨실러를 쓰는데 커버가 잘 됩니다. 다크서클이랑 코 옆 붉은부분엔 컬러코렉팅을 먼저 한 후 이 클리오 컨실러를 브러쉬로 바르는데 뭉치지도않고 너무 두껍게 발리지도않으면서 커버는 또 모공까지 제대로 돼서 너무 좋았습니다. 라네즈 네오쿠션 제일 밝은 색상 사용하는데 리넨컬러가 그 쿠션 색상이랑 비슷해서 색이 뜨지 않습니다. 지속력도 좋아서 정말 잘 사용하고있습니다. 마스크 닿는 코부분은 아무래도 금방 벗겨지지만 그 외로는 잘 지워지지 않았습니다. 팁도 얇아서 사용하기 편했습니다.",
    "text198": "❗️색상이 다양해서 몇호로 사야할지 모르겠어요❗️\n✔️ 다크서클, 여드름 등 색 있는 결점들을 가려야 할 땐 본인이 사용하는 베이스 컬러에서 '한 톤 낮은' 색상으로 구매하시면 됩니다! (보통은 반 톤~한 톤 낮은걸로 추천드리는데 요 제품은 한 톤 어두운게 찰떡으로 가려진답니당)\n✔️ 가벼운 톤 보정을 위해서 구매하시는 분들은 본인 베이스 색상과 동일한 컬러로 구매하시면 됩니다!\n✔️ 에스쁘아 쿠션 20호(파데 13호) 사용하는 저는 다크서클 커버를 위해 03호 리넨(21호)컬러 사용중입니다!\n\n🌷 발림성 - 요 제품 접하게 된 이후로 n년째 컨실러는 이 제품만 구매합니다! 우선 발림성이 대박이에요! \n바를땐 촉촉하게 사르르 흡수 & 바르고나면 뽀송밀착 세미매트 의 정석이랍니다.\n속건조 심한 T존 지성 복합성 수부지~건성 걸쳐있는 피부타입이라 컨실러같이 두껍게 올라가는 제품을 바르면 반!드!시! 뭉치거나, 뜨거나 해서 컨실러를 아예 사용을 안 했어요🥲\n근데 요 제품은 컨실러인데도 얇게 올라가기 때문에 메이크업 초보자분들도 꿀피부 표현 가능입니다..👍🏻\n\n🌷 팁 - 팁도 아주 얇은데 이런 컨실러 보기 아주 드뭅니다.. 최고..! 얇기때문에 활용도도 아주 높은데요! 우선 어두운 컬러로는 다크서클이나 작은 스팟들에 적당량만 바르기 아주아주 좋구요!\n반대로 밝은 컬러로는 ❗️애굣살, 콧대 메이커❗️로 완전 자연스러워요!!! 펄이나 채도가 많이 들어간 섀도우로 애굣살을 만드는게 아니라 진짜 피부색으로 올리는거라서 아주아주 자연스러운 아이메이크업 할 때 꼭 이렇게 써보세요! 진짜 내 피부, 내 애굣살 같아요!!\n\n🌷 커버력 - 가장 중요한 커버력! 저는 어릴적부터 밤새는걸 밥먹듯이 해서 초등학생때부터 별명이 판다.. 🐼 였는데요.. 그만큼 다크서클이 넓고, 짙었어요ㅠㅠ \n이런 제 어두운 보라색 다크서클도 충분히❗️ 가려집니다!",
    "text199": "커버력 좋습니다 좀 촉촉한 느낌인데요 피부 색상과 잘 어울립니다 잡티를 잘 가려졌습니다.다크서클을 잘 가렸습니다.매트란 편이에요 하나도 마른 느낌이 없더라고요 3호를 구매했어요 원래 피부 너무 밝은 스타일이 아니라서요 \n친구한테 추천을 했어요.친구도 좋더라고요 친구 자주 메이크업 안하지만 매일 매일 피부 케어를 하고 이거를 잘 썼어요.지속력이 좋아요.저도 아침에 발라서  밤까지 안 떨어졌습니다 저는 이런 좋은 제품이 진짜 필요합니다 또 다른 제품도서 봤는데요 이 컨실러보다 안 됐습니다 아무튼 의 현실 너는 친구입니다 다 봤을 때도 편하고 많이 오래 쓸 수 있습니다 또 엄마한테 샀습니다 엄마는 별로 없는데요 잘 썼습니다 엄마는 피부 박지 않습니다 잡티랑 다크 서클이 잘 갈았습니다 촉촉한 편입니다 피부 색상과 잘 맞습니다저도 친구도 엄마도 사피나 다크 서클이 충분히 가르쳤습니다 가르쳤습니다 어차피 500 귀 저는 진짜 어렵습니다 이제 100 의 글자만 남았습니다 서진아 이 제품을 마음에 듭니다 앞으로도 계속 잘 쓰겠습니다 덥군 제품도 해보지도 않고 이 제품을 계속 살 겁니다 이제 80개 글자만 남았습니다 커버력이 좋습니다 지숙 쪽도 좋습니다이거 다른 브랜드 정품과 비교하면 완전 우승 합니다 앞으로도 개서 친구한테 수정할 겁니다 이 제품을 만들어서 진짜 감사합니다 집 주변에 올리브영 있어서도 감사합니다",
    "text200": "컨실러를 얼굴 점 가리는 용도로 사용하는데 컨실러를 아무리 발라도 자꾸 점이 보이더라고요... 그래서 컨실러를 바꿔보았는데 커버가 다른 컨실러들보다 잘돼서 좋았습니다. 역시 클리오는 커버쪽으로는 탑인것같아요. 점이 완전히 다 가려지진 않았지만 제가 테크닉이 부족해서 컨실러가 밀려나가는것도 있는것같고, 브러쉬 자체가 컨실러를 닦아내는것같기도해서 컨실러 자체의 커버는 만족합니다. 피부톤 17에서 21인데 리넨컬러가 제 얼굴색과 매우 비슷해서 얼굴에서커버하고싶은곳 아무데나 바르기 좋았습니다. 팁도 작아서 점보다 더 작은 기미를 가리기에도 좋았습니다. 다크서클이 짙어서 주황색 컨실러 덮는용으로 마지막으로 피부색과 비슷한 컨실러를 바르는데 클리오 컨실러가 텁텁하지 않고 부드럽게 잘 발리면서 커버도 되어 좋았급니다."
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 킬커버 에어리핏 컨실러",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010518401ko.jpg?l=ko",
    "review_name": "3.5호 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000105184",
    "text1": "방금 써보고 왔어요 ! 저는 검푸르스름한 여드름 흔적이 턱에 많고 코 밑 붉은기가 심한편인데, 일단 개인적으로 코 밑 붉은기는 커버 잘 돼요. 근데 흔적 커버는 잘 안 되더라구요 예전에 썼던 컨실러보다 이 제품이 더 촉촉?해서 그런거 같아요. 그래도 붉은기커버 할 때 잘쓸거 같아요.",
    "text2": "얇아서 스팟으로 찍어도 좋고 쓰윽 펴발라도 얇게 나와서 넘 좋아요!",
    "text3": "진짜 팁이 엄~청 얇아서 조금만 손에 힘 주면 뽀오각 하고 뿌러질고 같음..뭔가 키 170cm에 몸무게 50키로인 친구랑 팔씨름을 했는데 너무 무서운 느낌 커버력은 오짐 얘 아니면 못 쓸거가틈 ㅎㅎ 클리오는 팔레트도 이쁘고 쿠션도 좋고 안조은게 머야",
    "text4": "커버력 좋은데 얇게 발려서 멍 커버나 파운데이션 대신 컨실러로 아주 얇게 바르고 파우더 하면 지속력 오래가고 피부 좋아 보여요!! 3통?4통째 재구매 템입니다! 작고 얇아서 휴대하기도 좋고 색깔도 적당히 예뻐서 피부 좋아 보이게 만들어줍니다",
    "text5": "아니 좋아! 딱 피부톤애 맞고 팁도 작아서 완전 만족 기존 다른브랜드 거는 팁이 너무 커서 많이 발라졌는데 굿",
    "text6": "얼룩덜룩한 얼굴에 잘 쓰고 있습니다 재구매의사 있습니다 사용하기가 편리합니다",
    "text7": "컨실러. 기존 제가 사용하던 건 타사의 펜슬타입었어요. \n넘 오래 써오기도 했고 거의 몽땅연필 수준이어서 이번에 지인 추천을 받아 이 클리오 킬커버를구입하게 됐어요.\n\n예전 제 피부엔 매트한 펜슬타입이 스팟을 조금씩 마킹해도 손색없을 정도였지만, 이젠 면적(?)이 제법 나오는 잡티들 땜 리퀴드가 더 나을 시점이 됐고, 마침 만나게 된 이 에어리핏은 여느 컨실러들에 비해 가느다란 팁으로 커버하게끔 돼 있어서 콕콕 정곡을 찍어주기에 더없이 적격인 듯해요.\n\n색상 선택시  엄청 고민을 했었어요. \n친구는 23호 쿨톤이면서 4번 진저를 사용하고 있었는데, 본인도 4호가 젤 어두운 칼라인지 모르고 있더라구요ㅎ 저는 21호 웜톤이라 스토어에서 이것저것 다 테스트해 봐도 쿨톤 웜톤 베이스가 다 섞인 칼라들이 1.5부터 4까지 6개나 있으니 도무지 뭘 초이스해야 할지 고민에 고민을 거듭..\n직원에게 물어 봤더니, 생얼일지 쿠션이나 파데를 올릴지에 따라 본인톤 그대로이거나 그보다 어두운 톤을 사용하라는 팁을.. 매장 3곳을 갔었는데 테스트용에 3.5는 왜 없는 거죠.. 2.5랑 3을 염두에 두고 있다  어두운..이란 그 팁에 시도하지 않은 3.5를 온라인으로 오더.\n그 6단계 칼라에서 1.5나 2 정도는 크게 명도차이가 있어 제외, 쿨톤도 제외.. 이리저리 빼다 보니 3.5를 겟.\n\n발림성은 에스떼 더블웨어가 지금 계절엔 좀 더 매트하잖아요. 차라리 것보다 덜하거나 엇비슷한 매트쯤..? 제 경우엔 최근 쿠모브러쉬를 구입해 컨실링에 꽤 잘 사용중인데 컨실러팁으로 쓱 바른 후 점이 아닌 면적이 좀 되는 부위엔 쿠모로 콩콩 두드려주면 경계선 없이 자연스레 연출되는 편이라 좋더라구요\n살짝 어둡나 걱정했었지만 블렌딩이 잘 되는 제형이라 파데 후에 올리니 크게 티도 안 나고 잘 먹히는 것 같아요.\n클리오 파운웨어보다 팁이 가늘고 얇게 나와 발림성에 유용하단 게 메리트인 것 같은데, 정말 미세한 점에는 살짝 콩콩~이 맞을 것 같고, 살짝여도 면적이 있는 부위엔 아무리 내 피부톤이랑 비슷한 톤이라 해도 그런 콩한 대로 둔단 건 티가... 날 것 같아요. 면적 조절은 돼도 엷기는 조절이 힘들 거라..\n\n며칠 발라봤는데, 쫀득하니 밀착감이 좋더라구요. 커버력과 지속력 면에선 bb. 근데, 수분감은 글쎄요.. 이게 계절탓의 여지가 있겠는데, 사실 기초라인 크림까지만 발라도 건조할 시기라..  그 크림도 수시로 덧바르지 않으면 속당김까지 쉬이 일어나는 시기여서 이 커버력 짱인 컨실러가 수분감..에 좋은 포인트 겟하기엔 좀 무리가 있겠다 싶어요.\n그립이 용이하도록 길게 만들어진 팁 쪽이 길고 리퀴드용기 쪽이 더 짧은 게 용량면에서 쫌 많이 아쉽지만 한동안 믿고 잘 쓸 것 같아요:",
    "text8": "🖌 필리밀리 코렉터 브러쉬 811과 꿀조합입니다.\n\n얇고 긴 봉처럼 생겼죠?\n커버하고 싶은 부위에 살짝 찍어 바른 뒤,\n붓으로 살살살 펴줘요.\n그러고도 뭔가 어색한가 싶으면..\n베이스 한 퍼프로 끝을 커버 끝부분을 두들두들 쳐줍니다.\n그럼 자연스럽게 풀어져요.\n잡티는 충분히 잘 커버되구요.\n다른 컨실러 썼을 때는, 건조하고 뻑뻑? 뻣뻑한 느낌이 계속 났는데..\n요거는 촉촉해요.\n그런 느낌 하나 안들고 뜨지 않아요.",
    "text9": "수부지+트러블 피부 리뷰어의 후기🙂\n☑️ 국소부위 커버용\n\n제품 크기 자체도 작고, 팁 크기도 다른 제품들과 비교했을때 확연하게 작아서 다른 제품으로 1차 커버하고, 추가로 커버하고 싶은 작은 범위 부위에 콕! 찍어서 가려주는 용도로 쓰고 있습니당\n\n☑️ 클리오💓\n\n클리오 베이스 제품을 사용할땐 색 고르기가 상대적으로 수월한 것 같습니당\n조금씩 차이는 있지만 동일한 컬러차트를 참고할 수 있는 색상명이 좋았어용\n\n\n조금이나마 도움이 되셨다면💬\n도움이돼요👍🏻 부탁드립니다",
    "text10": "한달, 그 이상으로 클리오 컨실러를 사용해왔어요\n \n복합성+ 트러블 피부를 가진 21호 쿨톤 러에요\n\n- 다른 컨실러 제품과 비교했을 때 CLIO 컨실러의 장점은? \n✨ 얇은 팁으로 세심하게 커버 가능 \n✨ 커버력과 지속력 \n✨ 가성비 최고 \n광대나 T존에는 피부톤 보다 밝은🤍 색상을 사용해서 하이라이팅 (저는 1.5-BP 페어 사용)\n커버하고 싶은 부분은 피부톤 보다 어두운🖤 색상을 사용해서 커버하면 좋아요 (저는 3.5-BO 바닐라 사용)\n추천합니다🐸",
    "text11": "좋아요.여러 컨실러 사용해봤지만 결국 다시 클리오로 돌아오게 되었습니다! 컨실러 하면 역시 커버력이 먼저인데 가장 마음에 들어요. 컨실러로 다크서클 잘 안가려지시는 분들은 특히 자신의 피부색보다 1단계 낮은 컨실러를 사용하시는 것을 추천드려요! \n저도 35호 바닐라로 몇단계나 어두운 색상으로 사용하는데도 엄청 차이나지 않아요! 추천드립니당!!",
    "text12": "수부지+트러블 피부 리뷰어의 후기🙂\n\n☑️ 크기가 작아요!\n\n사실 처음에 샀을땐 초큼 놀랐어요,,, 너무 작아서🥲\n\n트러블이 많아서 금방 다 쓰겠구나....싶어서 사용하기 전에 걱정했는데, 막상 써보니 크기가 작아도 커버력이 좋아서 실 사용량이 적더라구요!\n그래서 제가 생각했던 것보단 다 쓸때까지 시간이 더 걸릴 것 같아요!\n\n제품 자체 크기도 작은데, 팁도 작아서 원하는 부위에만 콕 찍기 좋고, 팁도 유연해서 바를때 편합니다!\n\n☑️ 색상 선택이 다른 제품보다 쉬운 제품!\n\n지극히 주관적일 수도 있지만, 클리오 쿠션 사용하시는 분들이라면 색 선택할때 도움이 될 것 같아요!\n같은 21호, 23호여도 다른 회사에서 나오면 컬러 스펙트럼 기준 자체가 다를 수 있는데요- 개인적으로 저는 클리오 쿠션 제품을 사용하는 중이라, 사용중인 쿠션 색상 고려해서 색 고르기가 좋았어요!\n\n\n조금이나마 도움이 되셨다면💬\n도움이돼요👍🏻 부탁드립니다",
    "text13": "에어리핏 컨실러 두번째 구매입니당🤍🤍\n\n첨에 팔자주름같은 곳에 볼륨주고 싶어서 1.5 구매하고, 다크써클에는 밝은 거 발라준 후에, 한 톤 어두운 컨실러로 마지막에 눌러주는게 좋다고 해서 3.5도 구매했어요!!! 1.5는 특히 약간 피치색이 나고 밝아서 이것도 다크써클에 좋아용ㅎㅎ\n(사진 밝은게 1.5 어두운게 3.5입니당)\n\n일단 가장 좋은점은 팁이 작아서 원하는 곳만 딱! 양조절해서 바르기 쉽다는 점입니당 ㅎㅎ 에어리핏처럼 가벼운 느낌이라서 촥 밀착되는 느낌이 좋고 텁텁하게 느껴지지 않아서 좋아용!\n\n저는 웜톤 21호인데, 그냥 컨실러로 쓰기에는 3.5 너무 어두운거 같아용!! 그냥 잡티 가리는 컨실러로 쓰기에는 2.5나 3이 적당할거 같아요. 저는 일부러 한 톤 어두운걸로 구매해서 정말 만족합니당. 피부 밝으신 분들은 컨투어링 컨실러로 써도 좋을거 같아요.\n\n전반적으로 다 만족해서 1.5다써가서 또 구매할 예정입니다. 추천해용~~ ㅎㅎ",
    "text14": "차례로\n1.5- 2 -3.5\n아래두개는 더샘꺼 클리어베이지-피치입니다\n펴바르면 커버가 안되는 것 같고\n발림 넘  좋고 얇아서 진짜 맘에드는데\n주름에 개껴요?\n주름을 부각해여??\n그런거 같아요",
    "text15": "약한 기미는 가려지는데 조금 큰거는 안가려져요 꾸준히 잘쓰고있어요",
    "text16": "피부톤 밝은편이라 샀는 데. 잡티 커버하려면\n몇번 바르고 마를 때까지 기다렸다가 파우더 올리고\n톡톡하고 또 발라야할 듯. \n잡티커버는 하얀 피부나 금손이 아니면 힘들 듯 싶어요\n차라리 진저를 추천.\n장점은 작은 크기라 소지하기 좋음",
    "text17": "건성이라 촉촉하면서도 커버 잘되는 컨실러 찾고있었는데, 아주 만족스러워요~! 재구매 예정입니다.",
    "text18": "얼굴이 너무 건성이라, 컨실러는 요제품만 쓰고있어요. 팁도 얇아서 포인트로 찍어바르기 좋고, 촉촉해서 딱 좋습니다. 잡티도 잘 가려지는 편이에요.",
    "text19": "눈 밑 진한 기미를 가리기 위해 사용하는 애정템!\n다른 컨실러 수없이 바꿔도 봤지만 결국엔 클리오 킬커버로 다시 돌아오네요.\n다른 제품들은 커버력이 좋아도 넘 매트해서 눈 밑 기미를 가리기엔 쩍쩍 갈라져서 ㅠ 사용 불가\n\n킬커버는 완벽하게 가려주진 않아요.\n하지만 조금은 자연스럽게 뻑뻑하게 가려주는게 아닌 자연스럽게 가려져서 사용하고 있오요.\n\n다만, 너무많이 올리면 눈밑이 답답하게 보이고 수정화정은 불가해서 화장을 망치기 쉬워요. 양 조절 필수입니다.\n\n저는 아주 조금 점으로 찍어서 스폰지로 펴서 이용하고 있어요.",
    "text20": "다크써클 가리는 용도로 구매했습니다! \n매장에서 직접 다크써클이랑 최대한 유사+원래 피부톤이랑 어우러지는 컬러로 구매했습니다. 다크써클 가리는용도는 너무 밝으면 하나도 안가려지는거 다 아시죠...??\n\n먼저 발림성이 너무 좋아요! \n브러쉬로 발라봤으나.... 흠 브러쉬 조합은 딱히 추천 ㄴㄴ 그냥 퍼프로 바르시고 ....\n커버력이 엄청 높진 않으니 톤보정용으로만 구매하셈",
    "text21": "✨아주 디테일한 얇은 팁의 컨실러가 필요할 때 딱 좋은 듯 합니다! 데일리용으로도 좋지만, 세밀하고 정교하게 ! 공을 들인 메이크업을 하고 싶은 날 딱이에요. \n\n✨발림성: 겉으로는 보송보송 매트하게 마무리되는데 속은 건조하지 않게 촉촉해요! 개인적으로 잘 쓰고 있는 루나 컨실러와 발림성은 비슷하게 느껴졌어요! \n\n✨커버력: 애초부터 전체적으로 커버하는게 아닌 국소부위 커버용으로 나온 제품이다보니 커버력은 좋은 편이에요! 색소침착이나 조그마한 붉은 스팟들 가리기엔 충분했습니다.!\n\n✨지속력: 탁월한 정도의 지속력은 아니어도 나쁘지 않았어요! 특히 다크닝 거의 없이 무너지기 전까지 화사한 그 색감이 유지된다는 점이 좋아요! 다만 탁월하지 않다고 한건.. 마스크에 조금씩 묻어나긴 하더라구요! \n\n✨가격은,, 사실 비싸보이진 않지만 용량이 워낙 적어서 용량 대비 가격은 비싼 편이에요ㅠㅠ 꼭 꼭 조금이라도 할인할 때 구매하세요!",
    "text22": "가늘어서 도포하기 좋아요!! 그래도 끝부분은 더 얇고 가늘었으면 좋겠네요. 뺄때 양조절하기 더 좋게요. 전 21-22 왔다갔다하는데 3.5 샀어요. 바비쿠션 라이트 사용하는데 저랑 잘 맞아요. 살짝 자연스럽게 가릴땐 얇게 한번 도포하고 퍼프로 두들기니 밀착되서 좋았어요.",
    "text23": "얇아서 정말 좋은 것 같아요\n 한때잘 사용을 하다가 마스크를 써서 화장을 잘 안하다가 최근에 마스크 벗고 화장 한다고 다시 사 봤는데 역시나 얇고 괜찮아요 클리오 제품은 베이스 제품이 좋아 가주고 평타는시구요 요거는 얇아서 아주 좋고 근데 조금 양이 좀 적어서 금방 써요 그리고 정말 밝은 거는 하이라이트로 쓰셔도 되고 정말 어두운 색상으로는 코 쉐이딩까지도 사용할 수 있으니 정말 좋은거 같구요 얇게 잘 펴발라 줘서 휴대용으로 들고 다니면서 수정 화장할 때도 사용하면 좋을 것 같습니다 세일을 자주 하면은 여러개 쟁여 가지고 여러 색깔 다 쟁여 놓고 싶을 정도에요정말 얇은 티비를 있어서 브러시를 사용하지 못 하는 분들 브러시 잘 못쓴다 나 똥 손이다 하시는 분들 사용하시면 정말 좋을 것 같아요",
    "text24": "역시 컨실러의 장인 베이스의 장인 클리오 명가 답게 아쥬 좋아요!! 아주 얇게 올라가구요’ 밝은 컬러는 하이라이팅으로 쓰구요!! 펄있는 하라싫어하시는 분들 이거 파데 하기 전에 미리 먼저 깔아주고 마지막에 얇게 한번 더 올려주긩!! 그리고 어두운건 밝으신 피부한테 쉐이딩으로도 쓰실 수 있구요! 여러색상 사두면 이걸로 화장 완전 가능!! 에어리핏이라 컨실러 중에서 얇게 올라가구요! 뾰루지 커버 하시려면 원래 피부톤보다 한톤 어둡게 해서 파데 전에 먼저 깔아주시구요! 그 위에 파데 올리시면 쵝옹!!",
    "text25": "에어리핏은 오래전에 티존 밝히려고 사서 사용한 것이 다였는데요, 최근에 쿠션들이 얇은 질감을 표현하는 것이 트렌드인 것 같지만요 저는 얼굴이 주근깨, 기미, 모공, 가릴 것이 너무 많은 얼굴이에요ㅠㅠ 얇은 베이스를 좋아하는데 잊고 있다 얼마전에 다시 찾아서 사용해봤는데 너무너무 좋았던거에요! 제 다크서클도 이상하게 검고 안가려져서 (사실 이 제품으로도 안 가려지긴 합니다만) 최대한 얇게 쌓아도 꽤 잘 쌓이는 편이라 잎으로도 잘 사옹할 것 같습니다!! \n앞으로 제발 단종시켜버리지 않았으면 하고 바래봅니다! 그리고 여기서 꿀팁! 사실 쉐이딩으로도 많이들 사용하지만 저는 리퀴드 블러셔와 섞어서 블러셔도로 사옹해요! 그리고 블러셔로 이미 어두워진 피부에 재 커버(수정)하기에도 딱인 제품이에요. 참고하세요",
    "text26": "피부는 17호~21호 쿨톤인데 다클서클 가릴려고 일부로 한톤 정도 낮은 색상으로 구매했어요. 다크서클은 제가 진한편이 아닌데도 엄청 잘 가려지지는 않아요. 코 아래 붉은기랑 팔자주름 쪽은 잘 가려져요. 선크림 바르고 컨실러 사용한 후 쿠션 발라주면 자연스러운 커버를 할 수 있어요.",
    "text27": "컨실러는 마스크를 쓴 이후에는 그렇게 많이 사용하지 않아서 구입하지 않다가 이번에 거울을 봤더니 마스크 위로 눈가에 기미가 너무 심해진 것 같아서 기미, 잡티 커버를 위해서 클리오의 킬커버 에어리핏 컨실러로 구입했어요!!\n전에 사용하던 컨실러는 비교적 두껍게 발리는 느낌이라 컨실러 위에 파운데이션과 파우더를 더하면 너무 답답해서 사용을 잘 안 했었는데 클리오의 킬커버 에어리핏 컨실러는 에어리핏 답게 가볍게 발리면서도 커버력이 좋아서 만족했어요!!\n특히 컬러가 컨실러인데도 엄청 다양해서 22호라 21호는 너무 밝고 23호는 너무 어두워서 항상 컨실러를 살 때 고민했었는데 클리오 제품은 고민없이 22정도에 해당하는 3.5 바닐라 제품이 있어서 좋았어요!!\n컨실러 용기는 슬림하고 얇은 편이라 양이 그렇게 많지는 않지만 컨실러 자체가 부분부분을 커버하다보니 한번에 그렇게 많이 사용하지는 않아서 오래 사용할 수 있을 것 같아요.\n팁은 슬림한 편이라 필요한 부위에 콕콕 찍어주고 브러쉬나 퍼프로 커버하기 좋아서 만족했어요!!",
    "text28": "에어리핏 컨실러는 6가지 색이 있어서\n선택의 폭이 넓어서 너무 좋은 것 같아요.\n상아색!\n아이보리나 핑크톤인 1호랑\n2.5호를 하이라이터용으로 추천을 많이 하시더라구요.\n벗!\n까만 피부인 저는 동동 뜨기 때문에\n제 피부톤보다 조금 밝은 3.5호 바닐라도 같이 골랐습니다.\n결론은 2개를 질렀습니다~~\n붉은 끼가 거의 없는 베이지색이라\n홍조 커버, 하이라이터용으로 쓰기 좋습니다.\n거기다 촉촉한 발림성의 리퀴드 제형에\n이름 그대로 에어릭한 가벼운 느낌이라\n넓은 부위를 발라도 피부표현이 텁텁하거나\n두꺼워지지 않았어요.\n팁은 컨실러 중에서도 얇고 둥글어서\n좁은 부위, 넓은 면적을\n자유자재로 커버하기 적당했습니다.\n콩콩콩 찍어서 눈 밑, 볼, 팔자주름, 턱, 콧대에\n발라주고 두드리면 끝!\n피부표현에 참 좋습니다~!",
    "text29": "⭐극소 부위에 가볍게 바를수 있는 장점!\n⭐잡티를 가볍게 바를 수 있다!\n⭐남성분들도 부담스럽지 않는 컬러!\n\n클리오 컨실러는 제 남동생이 잡티 커버를 위해 사용한 컨실러입니다!\n예전에도 사용한 컨실러라서 재구매템이에요~~\n\n우선 제 동생은 피부가 너무 밝지도 어둡지도 않은 톤인데요\n팩트를 바른다면 22.5호 정도 바르는 정도에요\n그 정도의 톤이라면 3.5호 바닐라가 잡티 가리기에 딱 적당하다고 하네요!\n\n우선 에어리핏이라서 그런지 발림성도 되게 부드럽고 가벼워서 뭉치지않고 쉽게 바를 수 있어 화장을 평소에 안하시는 분들도 가볍게 바를 수 있다는 장점이 있습니다!\n\n수염자국이나 큰 여드름자국이 완벽하게 커버되지는 않지만 웬만큼은 커버가 된다고 하네요!\n\n잡티커버 정도가 딱 적당한 커버력인 것 같아요\n\n하지만 단점이 있다면 펴 바를때 밀착이 잘 안된다고해서 컨실러 처음 사용하시는 분들에게는 좀 불편하실 것같아요\n살짝 뜬것처럼 표현이 되나 퍼프를 사용하면 잘 밀착된다고하니 참고하시면 좋을것 같네요!\n\n데일리 템으로 사용 중이라서 추천드려요👍",
    "text30": "음.... 사실 회사에 출근하면서 화장품을 몽땅 집에 두고 와허 구매하게 된 제품인데요.. 정말 솔직하게 말하면 좀 실망스러워요 ㅠㅠ\n\n일단 가격적으로 봐서는 크게 나쁘지도 좋지도 않았어요. 세일해서 1만원대 초반에 샀지만, 가격 대비 용량을 생각하면 글쎄?싶습니다 ㅠㅠ 저는 루나 컨실러를 스무통 이상 썼는데 루나의 가성비나 품질에 비해서는 별로라고 하고 싶네요.\n\n발임성은 엄청 워터리해요. 어플리케이터가 굉장히 얇고 길어서 넓은 부위에 얇게 도포를 할 수 있지만 엄청 워터리해서 제 취향은 이니었네요! 향은 정말 고약해요. 무슨 페인트를 얼굴에 바르는 느낌이랄까? 전 다시는 안 살 거 같아요 향 때문이라도 ㅠㅠ\n\n발림은 워터리한 반면 퍼프로 두드리면 그래도 세미매트한 피니쉬를 보여요. 그런데 문제는 지속력입니다 ㅠㅜ 으아 진짜 마스크에 엄청 묻어나고 다크닝도 심해서 다시는 쓰고 싶지 않아요. 민감하지 않은 편인데도 너무 못생겨져섴ㅋㅋㅋ 이걸 쓰면 정말 세상 못생겨보여요 ㅠㅠ 제발 루나 사고 광명 찾으세요 ㅠㅠ",
    "text31": "같은 제품이야도 이색이 좀더 매트한거 같아요 ㅠ\n그리고 21호쓰는 새램으로써 이색은 다크 가리는 컨실러두개중 하나로 쓰려고 사서 써봤는데 너무 매트하구\n다크가리랴고 제피부보다 살짝 어두운 톤으로 사봤는데 어두운건 둘째치고 누렇게 어두운 너낌 노래요...\n일단 제피부엔 별로 안맞는듯 그리고 커버도 잘 안되는거 같아요 ㅎ... 팁이 단단하지 않아서 이런제품은 처음 써버ㅏ서 놀랫긴 한데 아무튼 매트합닏ㅑ\n저랑 색은 잘 안맞는거 같규 \n같이산 분홍끼가 더 잇는게 다크가리기 좋은거 같아유 \n근데 제피부색이랑 안맞는거지 다른분은 맞을수도\n사실 이색을 산 이유가 유투브가 추천해줘서 산건데\n유투버 피부색이 저랑 비슷해보이고 다크가릴땐 좀 어두운갈로 쓰라고 해서 그냥 손민수터럼 사본거엿는데\n역시 화장품은 실제로 가서 테스트 해보세유",
    "text32": "우선 전체적인 사이즈나 팁 사이즈가 슬림해서 매우 만족했습니다.\n휴대하기에도 좋았고, 다른 컨실러들에 비해서 팁 크기도 작으면서 탄탄해서 톡톡 찍어 바르기 좋았어요.\n\n클리오 킬커버 파데가 좋다는 이야기를 많이 들었었는데 컨실러는 어떨지 궁금했습니다.\n\n이 컨실러는 \"에어리핏\" 이라는 이름에 걸맞는 컨실러였어요.\n17호가 제 피부랑 잘 맞는 하얀 피부이고,\n붉은기와 약간의 기미가 있는데요.\n이런 부분 눌러주려고 컨실러를 사용합니다.\n밝은 색깔은 오히려 잡티들을 부각 시키기도 하고 너무 어두운 건 사용하는 파운데이션이랑 안 어우러져서 색상 고민을 많이 했었는데요.\n\n일단 제가 선택한 3.5호 바닐라 색상은 잡티 커버와 홍조 커버하기에 괜찮았습니다!\n너무 밝지 않고 적당히 피부랑 잘 어울렸어요.\n제형이 엄청 가볍고 피부에도 얇고 가볍게 얹어지기 때문에 어떤 색을 선택하든 피부에 착 붙으면서 잘 어우러졌을 것 같긴 해요.\n\n특히 얇은 제형의 파운데이션이나 쿠션을 사용한다면 잘 어울릴 컨실러라고 생각해요.\n파데나 쿠션은 얇은데 컨실러가 너무 도톰한 제형이면 오히려 커버한 부분이 도드라지면서 화장이 두꺼워보이기도 한데,\n이 컨실러는 얇은 파데나 쿠션 바르기 전에 잡티 있는 넓은 부위에 펼쳐 바르는 용으로는 아주 괜찮았어요.\n\n다만 정말 잘 커버되길 바라면서 국소부위에 사용할 용도라면 좀더 꾸덕한 제형인 펜슬이나 팟 타입의 컨실러를 선택해야 할 것 같아요.",
    "text33": "지금 쓰고 있는 컨실러 제품이 바닥을 보여서 구매하게 됐어요~ 메이블린 제품 쓰는 중이었는데, 클리오 컨실러 제품 중 엄청 얇은 브러쉬로 된 게 있길래 커버력이 얼마나 좋을지 궁금해서 사봐요~ 주문하고 일주일만인 오늘 배송이 와서 아직 제품을 써보진 못했는데, 용량이 생각보다 작은 편이라서 금방 쓰지 않을까 싶네요~ 얼굴에 여드름이 시도때도 없이 올라오는 편이라서 이 제품이 잘 맞으면 몇 개 사서 쟁여두고 써야겠어요~!!😃😊😄🤗",
    "text34": "ㅎㅎ 두번째 구매입니다. 처음사고 마음에 들어서 또 사요!\n우선 이 제품을 처음 구매했을때는 파우치에 가지고 다닐 수 있는 작고 얇은 제품을 찾다가 구매하게 되었는데 제품력도 좋아서 꾸준히 쓰게 되었어요! ㅎㅎ\n컨실러를 엄청 많이,  쓰는편은 아니라서 한번사면 오~~~래쓰는지라 겨우 두번째 구매이지만 계속 쓰고있는 제품입니다.\n너무 매트하지도 너무 촉촉하지도않은 적당한 제형이고\n제품크기만큼 팁도 얇아서 콕콕 찍어바르기에도 편해요\n양도 많이씩 안발리고요! ㅎㅎ\n지성피부라 여름에는 어떠한 파운데이션을 써도 무너질때가 많은데.. \n그럴때 이 제품을 섞어서 화장해주면 유지력이 확실히 달라요! \n또 다크써클 가릴떄도 좋아요! \n제가 쓰는거 보고 주변 지인들도 몇명 구매해서 같이 잘 쓰고있습니다 ㅋㅋ",
    "text35": "클리오 킬커버면 제 기대를 실망시키지 않을 것 같아서 시켜보았습니댜\n본피부는 19호 정도이고 쿠션은 17호 정도 쓰는데 저는 컬러 선택이 아쉬웠어요ㅠ 트러블은 피부톤보다 어둡게 해야 한다길래 냅다 어두운 거 샀다가 그냥 얼룩덜룩한 사람이\n됐답니다\n킬커버의 이름에 걸맞게 커버가 잘 되는지는 머르겠어용.. 어떤 날은 기깔난데 어떤 날은 다 벗겨져있구 들뜨구.. 그냥 제 화장 스킬이 뷰족한 것 같습니다",
    "text36": "꾸준히 사용하고 있는 제품이에요!! \n옛날 얼굴 트러블이 말이아니었을 시절에는 \n루나 컨실러를 이용했었는데요 \n커버력은 정말 짱이지만 화장이 두꺼워진다는 단점이 있었어요\n\n지금은 홍조 약간, 트러블 한두개, 흉터 조금 \n이런 피부인데 \n클리오 컨실러 쓰고 이걸로 정착했어요 \n\n가볍게 발리고 얇게 발려요\n화장이 두꺼워진다는 느낌이 덜해요 \n커버력 좋은 파운데이션에 가까워요 \n\n웬만한건 다 가려집니다",
    "text37": "기존 쓰던 루나컨실러에서 이걸로 쓰고있어요 \n루나컨실러도 피부표현 진짜 이쁘게 되고 \n특히 커버력이 엄청난컨실러라 흠잡을데 없긴 하지만\n최근 피부가 좀 좋아지고 날씨가 더워 두꺼운 화장은 피하고 싶어서 얇게 커버되는 클리오 컨실러 사봤어요 \n엄청 얇게 올라가고 커버력은 진한 흉터는 여러겹 올려줘야 가려지지만 1차만 발랐을때도 피부표현 좋답니다 \n생얼메컵-클리오 \n확실한메컵-루나\n저는 21-23 사이인 피부인데 이 색이 피부에 딱 잘 맞아요 \n다크서클도 잘 가려줘요",
    "text38": "양쪽 눈밑 기미를 가리기 위해 사용 중이예여.\n지금까지 루나와 클리오 일반 컨실러를 사용했었는데, 에어리핏 컨실러 후기가 좋아서 구매해봤어요. 저는 보통 파운데이션이나 쿠션을 피부색이 좀 어두운 편이라 좀 어두운 칼라를 써요. 이 건 바닐라를 사용 중인데 눈 밑 기미를 가리는데 딱 맞아요.\n\n별점 하나 뺀 이유는 에어리핏이라 타 칼실러보다 정말 가볍게 발리는 대신 커버력은 좀 약해요. 그래서 에어리핏 컨실러 사용 위에 크레용 컨실러를 한번 더 써주고 있어요. 그래야 커버력과 지속력이 늘어나더라구요.\n\n단독으로 쓰기엔 가릴 것이 흐릿해야 좋겠어요.\n즉, 잡티는 잘 가려지는데 진한 기미는 안되요. \n\n다만, 얘의 장점은 장말 제형이 가볍다는 점! 그래서 텁텁하게 올라가지 않고 가볍게 올라가서 스펀지로 가볍게 많이 두들겨 주면 감쪽 같아져요.",
    "text39": "3.5호는 이번이 첫 출시라 한번 사보았는데 22호에 옐로우베이스를 선호하는 저에게는 딱 맞는 컬러였어요. 다크서클을 잘 가려주고 지속력이 오래가지만 뾰루지나 여드름, 흉터, 점을 다 가릴정도로 커버력이 완벽하지 않아요! 그리고 성분이 좀 아쉬웠고 컨실러 팁이 너무 앏고 길어서 불편해요ㅠㅠ컨실러 치고는 얇아서 큰 모공 메꾸기에는 무리가 있을것 같고 컬러 선택지가 많은건 참 좋았어요. 커버력이 훨씬 좋은 다른 컨실러와 이컨실러를 섞어서 피부 홋수를 적용할때나 극 커버력을 원하시지만 않으시다면 이걸로 구매하셔도 좋을것 같아요.",
    "text40": "세일 할때 마다 쟁견놔요\n본인 피부 색깔에 맞춰 구매하면 커버 가 잘되요 ㅎㅎ\n잡티나 다크써클은 충분히 가려지고 \n엄청 매트 하진않은 거같아요 \n 여드름 자국 때메 항상 사용 하는데 팩트전 그 자국 부위에 \n소량만 콕콕 찍어노코 팩트랑 같이 두들기면\n완전 커버 된답니다  사기 피부가 된거처럼요 ㅎㅎ\n 하지만 요샌 코로나때문에 마스크쓰까 ㅠ 마스크로 벗으면 좀 지워져있긴하지만 그래도 커버는 잘되는편이라 항상 잘 써요!",
    "text41": "피부 유난히 예민하고 트러블올라오는날 중요한날 화장해도 잡티 안가려질때 저거하나랑 쿠션하나면 왠만한 커버는 되는것같아여저는❓❓👍🏻피부 요즘 23호로 자연스럽게 죽이고 쉐이딩 깔아주는게 자연스럽고 예쁘더라구여 그래서 피부톤은 하얀편인데 23호 사용사고있구여 23호치고 요즘 다 너무 밝게나와서 21호는 그냥 하얀색이 되어가는 기분이 든달까..? 뜨거나 그런거 없이 가리고싶은곳에 톡톡 찍어쓸고 쿠션퍼프로 피부 파데하고 한번더커버해서 가리면 거이티안나여 프라이머도 같이쓰면 더좋구여 ㅎㅎ \n그러고 클렌징만 깔꼼히 해주고 어성초 종류 케어제품 사용해보세요 보통 컨실러 흉터 트러블 가리려고 많으 쓰잖아요 대부분 어성초 케어 제품들 추천해드릴게요 ㅎㅎ 클리어제품들은 대부분 커버력은 거이다 믿을만해서 쓸만해여 가성비도 좋고 ❗️",
    "text42": "요즘 트러블이 많이 올라와서 기존에 쓰던 컨실러를 썻는데 잘 가려지지 않아서 이번에 올리브영가서 구매한 제품이에요! 일단 색상도 다른 브랜드에 비해 많아서 제 피부톤과 맞는 색상을 찾기 쉬웠어요! 팁부분도 얅아서 작은 트러블이나 잡티를 가릴 때 양조절이 되게 쉬웠구요! 그리고 다크써클이나 트러블이 자연스럽게 잘 가려져서 만족스러웠습니다! 그렇다고 두껍게 발리는게 아니다보니 더더욱 만족했구요! 제형은 촉촉한 편이 아닌 매트한 편이에요! 그래서 밀착력과 지속력이 좋았고 시간이 지나도 건조해서 들뜨는 현상도 없었습니다! 제 피부가 건성이라서 나중에 뜨면 어쩌지 걱정했는데 들뜸도 없었어요! 기초 메이크업만 촉촉하게 잘 해준다면 건성이신 분들도 충분히 사용가능 합니다! 저는 재구매의사 있어요~",
    "text43": "예전에 올리브영 매장에서 직원분 추천으로\n구매 했었던 제품이에요\n메이크업은 해도해도 똥손 탈출이 어려워서\n비비크림만 바르다가\n날도 더워지고 마스크도 항상 착용해야 하는 상황이라\n더 가볍게 메이크업 하고 싶어서\n자연스러운 커버력이 있는 선케어 제품이랑\n컨실러로만 메이크업 하려고 구매했어요\n저는 21호 보다 밝은 톤이지만 어디선가 주워들은 바로는\n본인 피부톤보다 어두운 컬러로 메이크업 해줘야\n자연스럽다고 해서 제 피부보다 어두운 컬러로\n선택했는데 진짜 자연스럽게 커버가 되네요\n할인하면 가격도 넘 저렴하고 용량도 많이 않아서\n여러 컬러를 사용해보기에도 부담이 없어서 좋아요",
    "text44": "커버력 좋은 컨실러 찾다가 클리오가 좋은 제품이 꽤 많은 것 같아서 구매를 했어용 근데 아쉬운 점을 꼽자면 \n양, 커버력 등에 비해 가격이 너무 비싸다.\n양도 생각보다 엄청 적어서 놀랐고 커버력도 그럭저럭 \n괜찮은 것 같긴 한데 좀 바라자면 좀 더 커버가 잘 되면 좋을 것 같긴해요 양 커버력 등에 비해선 가격이 비싼편이라 아쉬워요ㅠ 커버력이 현재보다 더 좋고 양도 많으면서\n가성비 좋은 제품이면 정말 만족스러울 것 같은데.. 아쉬운 점이 있어서 아쉬운 것 같네요ㅠㅠ\n발림성은 그래도 좋은 것 같아요 부드럽게 발려요\n수분감도 나쁘지 않고 괜찮은 것 같네요",
    "text45": "건성 트러블 피부인데 기초를 꼼꼼히 바르고 바르면 각질 부각없이 가볍게 잘 발립니다. 팁도 섬세해서 작은부분 커버에도 편해요~ 눕혀바르면 넓은 부분도ㅎㅎ!\n붉은기가 있어서 완전히 커버는 안되지만 나름 만족하고 있습니다! 양이 많지 않아서 아쉽ㅠㅠ\n색상이 다양하게 나와서 좋은 것 같아요ㅎㅎ",
    "text46": "3.5 바닐라도 크게 어둡거나 하진 않아서 만만히, 편안히 잘 쓰고 있어요.",
    "text47": "원래가지고있던거보다 밝은색살려고했는데 써보니까 같은색 ㅜㅜㅜ 발림은 아주좋아요. 근데 지속력은 그다지 길지 못해요.\n너무 얇게 발라서 그런지도 모르겠지만 ㅜ 그리고 바를때는 괜찮은데 좀 매트해져요 그래서 뜨는 느낌 ㅜ",
    "text48": "촉촉하게 발리되 시간 지나면 매트해지는것같아요\n얇은 팁이라 꼼꼼하게 바를 수 있어요 \n클리오라서 커버력 좋아요 ㅎ \n양조절이 쉬운데 양이 적은게 살짝 아쉽,,",
    "text49": "얇아서 섬세하게 바를 수 있고 양조절이 잘되서 좋아요 촉촉한 편이고 색상도 다양해서 좋아요",
    "text50": "1. 발림성 최고\n2. 조금씩 덜어써야 함 (양조절 필수)\n3. 무너짐이 더럽지 않음\n4. 손으로 가볍게 펴바르고 퍼프로 마무리 추천",
    "text51": "해외여행전 공항 올영에서 급하게 산건데 색이 잘 맞아서 필요할때 쓸것같아요",
    "text52": "이렇게 작을줄은 몰랐어요 잡티나 다크서클 이런거 잘 가려져요",
    "text53": "붉은 잡티 가리려고 구매했는데\n너무 밝은건 안가려질거같아서\n바닐라가 커버하기 좋더라구요 \n매트해지기는한데 그위에 쿠션같은걸로\n 다시 커버해주니까 괜찮은거같아요",
    "text54": "일단 얇으니까 들고다니기도 편하고 지속력 부분에 대해서는 잘\n모르겠습니다.  붓이 얇으니 살짝 수정할부분 톡 가려주는 용도의 사이즈로는 딱 맞는거같아요",
    "text55": "괜찮네요\n여중생딸이 필요하대서\n사줬어요\n제가 손등에테스트\n했는데 자연스러웠어요",
    "text56": "클리오 컨실러\n컨실러 사용은 처음\n마음에 들지만 색상이 좀 밝음",
    "text57": "클리오 컨실러는 항상 사용해요 쿠션만큼이나 커버력이 좋아요 ㅎㅎ",
    "text58": "원래 컨실러 안쓰는데 궁금해서 사봤어요~근데 색깔이...  컨실러로 쓰기엔 넘 어둡..네요파데 대용이라고 하기엔 툴이 얇고상당히 매트하고. 여름에 파데 대신 쉽게 퍼프로 두드려 쓰면괜찮을 것도 같네요여름에 잘 쓸게요. 지금은 좀 그렇고.....",
    "text59": "세상에 기존에 티사 타제품사용했는데\n세상에나 이게 내 피부에 덜 찰떡이라 짱 만족중",
    "text60": "두번째 구맨데 첨에 린넨 컬러 쓰고 좀 밝아서 바닐라로 재구매했어요 22호분들은 바닐라가 더 잘 맞을거 같아요! 간단하게 커버할때 자주 사용해주고 있고 파데 대용으로도 많이 사용해요 얇아서 수정화장용으로도 좋구요ㅎㅎ 커버력이 상은 아니지만 장점이 더 많은 제품입니당",
    "text61": "피부톤에도 잘 맞고 뜨지도 않아서 너무 잘 쓰고 있어요ㅎㅎ헤",
    "text62": "잡티 가리는 용도로 구매했는데 가격 대비 괜찮아서 잘 사용하고 있어요",
    "text63": "아니 생각보다 커버력도 너무 좋고 진짜 만족해요 ㅠㅠ 다른 색도 구매 했습니다!",
    "text64": "컨실러 자주 사용안해서 조금 들어있는 제품 찾다가 구매했는데 양이 적다보니 금방 굳을 수도 있을것 같아요 솔이 얇아서 포인트로 콕 찍기 좋아요 사용감은 그냥 무난무난 해요",
    "text65": "양 확인을 못하고 샀는데 많이 적은감이 있어요! 커버는 잘됩니다",
    "text66": "항상 구매하는 제품!\n무난하게 사용하기 좋아요~\n커버력도 나쁘지 않고 화장이 들뜨지도 않습니다ㅎ",
    "text67": "생각보다 엄청 작아서 놀랐어요. 몇번 쓰면 끝날 듯 하네요 ㅋㅋㅋ 제구매는 안할 것 같아요",
    "text68": "커버 잘 되고 색도 괜찮은 것 같아요\n어떤 거 쓸지 고민 중이시라면 이거 한 번 써봐도 좋을 것 같네요",
    "text69": "2.5호 아이보리 사고 발림성이 마음에 들어서 샀습니다! 컨실러 유목민인데 이게 가장 저한테 맞는 것 같아서 계속 쓰고 있어요. 제 피부는 수부지 민감성 여드름 피부입니다!\n바를 때 너무 매트하지 않게 발리고 픽싱 후에 조금 매트해 지는 제품입니다! 리퀴드형 컨실러가 저한테 다 매트했었는데 이게 바를 때 가장 덜 매트해서 쓰고 있어용",
    "text70": "개레전드 컨실러 처음 써보는데 앞으로 다양한걸 써보지 않는 이상 이것만 쓸듯요 커버력 ㄹㅈㄷ임 픽싱이 빨라서 바로 두드려야해여 근데 진짜 커버력 레전드임 ㅠ 지성이라 건조한건 잘 모르겠어요 저한텐 아무느낌도 안들었습니당 근데 약간 색깔이 누런느낌이 없지않아 있는데 잘 모르겠고 걍 레전드 컨실러 고민하고 계시면 이거 사세요 ㅈㅂ 사진에 있는 퍼프랑 같이 써주면 ㄹㅈㄷ 다있소 거에용",
    "text71": "흉터커버용으로 쿠션 바르기전에 필요해서 매장으로 고고 컨실러 테스트중 혼자 판단하기 힘들어 매장직원분한테 요청했어요 추천해주시더라구요 테스트  해보고 바로 구매.집에 와서 컨실러 흉터부위에 바르고 쿠션 치고 마찬가지루 커버 안되는거예요 다른 올영에서 산 컨실러가 좀 더 나은거 같기도 하고 다 비슷비슷 한거같애요 오늘도 컨실러 찾아 매장으로 고고",
    "text72": "제품 명과 같이 아주 가벼워요 커버력이 아주아주 높지는 않지만 이정도 가벼운 발림서을 생각한다면 높은 편의 커버력이라고 생각합니다 다만 루나 컨실러와 같이 잡티를 두껍게 완벽하게 가리는 제품을 기대하시는 분이라면 비추입니다\n\n밀착력도 되게 좋아서 눈밑 다크에 발라 놓고 눈썹, 눈화장을 하고 퍼프로 두드리면 자국이 그대로 남아요 ㅋㅋ짱!!빠르게 픽스되네요\n\n촉촉한 정도는 막 그렇게 느껴지지는 않는데 단한번도 건조하다고 느끼거나 화장후에 갈라진적은 없었어요 참고로 저는 볼쪽이 매우 건성입니다 가끔 가져게 화장하고 싶을때 컨실러로만 하는데 아주 좋아요!!",
    "text73": "한 달 동안 써 봤는데 진짜 이만한 컨실러 없을 거 같아여 커버력이 ㅆㅅㅌㅊ임 21호에서 22 호인사람들 다 쓰세요",
    "text74": "저 컨실러 정착한 거 같아요🤍🤍🤍 진짜 커버력도 ㄹㅈㄷ고 보통 컨실러 진짜 조금만 지나도 다 떴는데 이건 달라!!!! 22호 피부면 3.5호 ㄱㄱㄱㄱ",
    "text75": "세일 많이하는 편인듯? 8400원에 샀던 기억 세일할땨 사세요 그럼 가성비 굿 색 예쁨",
    "text76": "매트한편 색상은 예쁨 팁 쓰기 편함 근데 클리오 다른 컨실러 제품에 비하면 가성비 떨어지는 듯",
    "text77": "처음에 바를때는 촉촉한데 매트하게 마무리 되네요\n건성이신 분들은 하고 나갔다 돌아오면 컨실러가 떠있는게 보이실 거에요..그래도 가볍고 다크서클이나 잡티가 잘 가려져요 재구매는 잘 모르겠어요!",
    "text78": "웨메꺼 쓰다가 다른 거 써보고 싶어서 구매했어요\n팁도 작고 후기도 좋더라구요\n잘 사용해볼게요!",
    "text79": "색상은 조금 더 어두운색으로 살껄 그랬나봐요. 커버는 잘되서 좋아요",
    "text80": "클리오가 젤 좋아요 컨실러는 그래서 두개 샀어요 종류별로 ㅎㅎㅎ 커버력우수",
    "text81": "커버장인 클리오인것같네요 명불허전입니다ㅎㅎ 다른 컨실러는 쌓이지 않고 벗겨지는 느낌만 들었는데 이건 어느정도 벗겨지더라도 원래 커버력이 좋아서 다 가려집니당",
    "text82": "높은 커버력은 모르겠으나 얇은 발림성 하나만으로 살 이유 충분함",
    "text83": "4호 사려다가 품절이라 3.5호 샀는데 자연스럽고 좋습니다. 팁이 얇아서 너무너무 좋아요",
    "text84": "질 쓰고 있어요 스팟 커버용으로 사용하고 있어서 써도 써도 양이 안 줄어요 ㅎ",
    "text85": "컨실러 처음 사용해 보는데 커버력 뛰어난 것 같아요 \n만족하면서 잘 쓰고있어요",
    "text86": "좀 쓰다보면 잘 샙니다ㅠㅠ 그 외에는 발림성이나 그런건 쏘쏘",
    "text87": "좀 쓰다보면 잘 샙니다ㅠㅠ 그 외에는 발림성이나 그런건 쏘쏘",
    "text88": "말해뭐해 역시 클리오에요!\n컨실러 효과 톡톡합니다 솔이 얇아서 바르기도 편해요 \n강추합니다",
    "text89": "가볍게 밀착되는 느낌이라서 텁텁해보이지 않고 자연스러워요! 건성인데도 뜨지 않네용",
    "text90": "일단 커버력이 진짜 너무 좋고 흉터같은거 바로 가려져서 넘 조아용",
    "text91": "이 제품은 완벽 커버보다는 피부가 얇아 너무 두꺼운 커버력이나 매트한 컨실러를 싫어하시는 분들께 더욱 추천드리는 제품으로\n컬러군이 다양해서 여러 컬러를 구매해 사용 목적에 따라 사용하시는 것도 추천드려요!\n다만 21호 옐베 피부가 파데 대용 또는 국소부위 커버 용으로 사용하기에는 조금 어두운 감이 있으니 참고해 주세용",
    "text92": "팁이 일단 굉장히 얇아서 바르기 편리하다는게 이 아이의 큰 장점인것 같아요 그리고 컨실러 치고 얇게 잘 발리는 편이라 다른 컨실러보다 끼임이 덜합니다..! 다만 그만큼 커버력이 루나나 웨이크메이크에 비해서는 확실히 떨어지는 느낌을 받았습니다🥺 그치만 전 이 정도 커버력도 충분히 만족해서 잘 사용하고 있습니다",
    "text93": "크림 컨실러를 사용하다가 붓이 없으면 불편한 점도 있고 휴대용으로 들고 다니기에는 어렵기 때문에 붓 컨실러 제품 보다가 아무래도 커버=클리오 라는 그게 있어서 \n클리오 제품으로 구매했어요\n\n생각보다 양은 정말 적지만, 컨실러는 소량씩 쓰는거라 뭐 괜찮을 거 같아요,, 커버력도 좋아서 잘 사용할 것 같습니당",
    "text94": "다크써클이 심해서 눈 밑 컨실러 용도로 구매했어요! 용량이 적당하고 크기도 적당해서 파우치에 넣어다니기 좋아요. 3.5호로 구매했는데 완전히 커버는 안 되지만 대신 자연스러워요,, 다크 커버용으로 하실 분은 좀 더 어두운 호수로 하서도 될 것 같아요..!",
    "text95": "색상 선택을 잘 하셔야해요. 다크서클 가리기에는 솔직히 부족하고 매트해요. 저라면 스틱형으로 된 거 사서 계속 두들갸주는게 나을거같은데.. 액체형이라 고정하기가 힘들고 또 금방 버썩 말라버려서 눈가 주름에 다 끼이네요ㅠㅠ 아쉽..",
    "text96": "한 달 사용후기 남깁니다~~~ 커버력 엄청 좋고 얇게 잘 발리고 팁 자체가 작고 얇다 보니까 세밀한 곳까지 올릴 수 있는 점은 아주 큰 강점이에요 그런데 단점이 좀 명확하네요 ㅠㅠ 밀착력은 대박이지만 좀 건조한 편이에요 저는 다크써클하고 점 뺀 자리만 이 컨실러 써서 덮어주고 있는데 많이 올린 것도 아니고 점 두개 콕콕 찍어서 발라주고 그 위에 쿠션 바르고 파우더 처리 하거든요 다른 피부 부분은 문제가 없는데 항상 눈 아래만 딱 건조한게 보여질 정도로... 제품 자체의 수분력은 크게 없는 거 같아요 그래서 눈가에 따로 크림 류 더 덧칠해주고 메이크업 올리게 되더라구요... 색상도 21호 피부톤인데 더 밝다고 느껴지는 편이었어요 그래서 썬크림만 바를 때 잡티 커버를 하는 용으로는 이 색이 살짝 튀는 편이에요 재구매 의사가 없지는 않은데 다음에 산다면 좀 더 톤다운 한 색상으로 살 거 같고... 의외로 오래 쓰지만 케이스 구조 자체가 잘 새어나오게 되어 있어서 ㅠ 꼼꼼하게 닦아줘야 해요",
    "text97": "너무나도 유명해서 한 번 써 보고 싶었는데 올리브영 세일기간에 특템 하였습니당\n우선 색상이 여러가지가 있어서 선택의 폭이 넓었어요 보통 컨실러하면 1호 2호 그리고 3호까지 있는 편인데 여기는 .5까지 세세하게 있더라고요 제가 색상을 고를 때 직원분께서 톤까지 같이 봐주어서 더 좋았습니다\n근데 사실 제 생각보다도 색 자체가 전체적으로 밝은 느낌은 있었어요 ㅜㅜ 그 점은 조금 아쉽기도 해요\n손등에 테스트 할 때도 느꼈지만 매트한 편이고 손등에 올리면 바로 매트하게 픽싱이 되는가같아요\n그래서 얼굴에 바를 때 올리고 바로 퍼프나 브러쉬로 블랜딩을 해주어야 할 것 같아요\n컨실러 그 자체로써는 커버력도 그렇게 밀착력도 그렇고 아주 괜찮은 제품같아요 팁도 얇아서 세세한 부분들을 커버하기도 좋을 것 같아요\n다음엔 아예 밝은 컬러로 하이라이트로 써볼까 생각중입니당",
    "text98": "낮밤이 바뀐 생활을 하다보니 다스서클이 갑자기 심해져서 다크서클 가릴 용도로 산 컨실러에요!!!\n클리오 컨실러가 워낙 좋다고 소문이 자자하길래 사봤는데, 잘 가려지는 편인 것 같아요~\n제가 23호 쓰는데 색도 괜찮아요\n다크서클 가릴 용으로는 괜찮은 것 같긴한데..\n작은 점이나 이런 것들은 가리기 좀 힘든? 느낌이 있어요ㅠㅠ\n그건 제가 잘 사용을 못 해서 그럴 수도 있지만..\n좁은 부위 (ex. 점, 트러블) 보다는, 넓은 부위 (ex. 다크서클, 큰 흉터) 등을 가리는 용으로 쓰는게 나을 것 같습니다!\n근데 본 제품에 비해 뚜껑이 과도하게 큰 것 같은 느낌이 있어요.. !\n제가 자극적인 거 바르면 빨개지고 피부가 좀 예민한 편인데, 자극없이 매끈하게 발려서 좋았습니당\n 저같은 컨실러 입문자들에게 추천드려요!!",
    "text99": "22-23호 피부인데 3.5호 사용하니까 트러블 가려주기에 딱 좋은 컬러 같더라고요!! 그리고 컨실러 사이즈가 생각보다 작습니다. 가격에 비해서 사이즈가 조금 작구나 아주 잠깐 생각했던것 같아요ㅋㅋㅋ\n\n촉촉, 매트중에 굳이 고르자면 매트한편에 속합니다.\n(바르자마자 펴바르면 촉촉하다고 느낄 수 있음)\n\n커버력 좋다고하서 구매했는데 정말 커버 잘되네요. \n가릴게 많은.. 트러블 흔적 가득한 얼굴이지만 어차피 마스크쓰니까(사실 귀찮아서 패스함) 굳이 컨실러까지 안해도 되겠다 싶어서 몇년간 컨실러 없이 살아왔습니다만.. 클리오 컨실러를 써보니까 피부가 이렇게 깨끗해보인다고?? 싶더라고요ㅠ\n여러분 컨실러 길 걸으세요…ㅠ\n잡티만 가려도 피부 깨끗해보이네요.. \n\n팁이 작아서 트러블 스팟에 딱 찍으면 그곳만 얹어져서 좋은것 같아요~",
    "text100": "제가 몇 년째 사용하고 있는 제품입니다.\n제 피부는 22호이고 3.5 바닐라색이 딱 맞아요.\n이 제품을 쓰는 이유는 다크서클이랑 트러블 커버 둘 다 가능해서에요. 눈 밑은 건조해서 너무 커버력 높은 건 안 쓰려 하는데 이 제품은 바를 땐 촉촉하고 바르고 나면 금방 픽싱돼서 다크서클 가리기에 딱 좋습니다. \n 트러블 커버도 저는 오히려 좋은 게 트러블 난 부위에 딱지가 일어났다가 가라앉을 때면 각질이 엄청 올라오고 그 부분이 비닐처럼? 되고 건조해져서 매트하고 커버력 높은 컨실러를 쓰면 뜨거든요ㅠㅜ 그런데 이 제품은 촉촉하면서도 시간이 좀 지나면 마르는 특성이 있어서 브러쉬에 먹여서 트러블 커버하면 좋아요. 한 가지 팁이 있다면 손등에다가 컨실러 덜어내놓고 약간 마른 뒤에 브러쉬에 발라서 트러블 가리면 커버 잘 돼요.\n 지속력이나 커버력은 최상까진 아니고 중상 정도 되는데, 얇게 바르면 지속력이 더 높아져서 저는 만족하고 쓰고 있어요.",
    "text101": "여태 써본 컨실러 중에 이렇게 만족스러운 제품은 처음이에요 제가 트러블보다도 주근깨가 심한 타입이라서 일반 쿠션 하나만으로는 커버가 어려웠거든요 그 와중에 다른 컨실러 제품을 써보기도 했는데 다크써클 커버에는 괜찮아도 그 외에선 별로였던 거라ㅠ 우선 밀착력이 좋아서 그런지 적당한 양으로 발라주면 금방 착 붙어요 저는 쿠션 바르기 전에 미리 깔아주고 베이스 메이크업 시작하는데, 여기서부터 주근깨가 확 가려져서 좀 놀랐구요 역한 향이 난다거나 그런 건 크게 없고 바르면 돼요 팁이 얇다 보니까 양 조절이 용이하다는 것도 괜찮네요 문제가 되는 게 있다면 양인데... 처음 샀을 때 겉으로 보기에 양이 너무 적어서 이거 정말로 괜찮은 건가? 하는 생각이 들더라구요 그런데 아무래도 컨실러고 너무 두텁게 많이 바르면 메이크업도 두꺼워지니... 생각보다 오래 쓸 거 같아요 전반적으로 만족스러워서 재구매 의사 있습니다",
    "text102": "기존에 쓰던 컨실러를 잃어버려서 새 제품을 구매하게 되었습니다\n일단 저는 다크써클 가리는 용, 얼굴에 있는 붉은 자국 두세개 가리는 용도로 사용하기 때문에 양이 많은건 부담스러웠는데 \n에어리핏은 양이 상당히 작아서 저는 좋았어요ㅋㅋㅋㅋ컨실러로 메이크업 하시는 분한테는 적합하지 않은 양인듯 싶습니다. \n\n색상: 사람들이 다 얼마나 하얀건지 모르겠습니다. 저는 하이라이터 용이 아니고 딱 티안나게 가리는 용이여서 매장에서 직접 테스트 해봤는데 평소 21호 제품을 쓰는데 3.5가 가장 자연스러웠습니다. 왤까요 다른분들이 3.5 어둡다는데 저는 오히려 이게 가장 자연스러웠어요 직접 테스트해보셔야 할것 같습니다. 일단 색깔이 루나보다 밝아요!! 루나2호 베이지 색상쓰는데 3,5가 오히려 좀더 밝은 느낌이었어요",
    "text103": "4년째 꾸준히 쓰고 있는 커버제품입니다! 파우더 처리하기전에 소량으로 상처부위나 트러블에 발라주고 한 1분? 정도 지난다음에 가볍게 손가락으로 두드리면 정말 커버가 짱짱해요!! 예민한 시기에는 턱 주변에 트러블이 많이 나는데 이걸로 그나마 참고 있슴다",
    "text104": "컨실러 처음쓰는데 다른 컨실러들 매장에서 테스트해보니까 팁부분이 너무 커서 두껍게 발리거나 양조절이 어렵더라구요! \n\n근데 클리오꺼는 팁도 얇고 색상도 다양해서 피부톤에 맞춰쓰기 좋았어요! \n\n저는 클리오 쿠션 진저색상 쓰는 23호 피부인데 3.5호 쓰니까 잡티 가리기에도 괜찮고 피부 어두운 부분 조금 밝혀주기에고 좋았어요!\n\n컨실러는 사용법을 잘 모르면 마냥 두껍게 발릴 수 있으니까 유튜브로 어떻게 바르는지 찾아보고 사용하면 좋을 것 같아요! \n\n단점이라면 입구부분이 너무 지저분해져요.. 딱 두번 사용했는데 벌써 입구에 컨실러 잔량들이 잔뜩 묻어서 지저분해졌어요 흑흑 ㅠㅠ 정말 깨끗하게 쓰는편인데,, \n\n그래도 색상도 너무 마음에 들고 진저 색상이 조금 어두워서 고민이었는데 3.5호 새로나온거 좋아서 쿠션도 사보려구요!",
    "text105": "리넨과 진저 둘다 써보다가 중간 색상이 제일 베스트인것같아 새로 구매했어요 22호 쿨톤 피부고 복합성이지만 컨실러를 사용하는 부위는 다 건성에 가까워요\n평소에는 바르면 갈라질 정도로 건조해지는데 미스트 뿌린 후 발라주면 괜찮고 커버력도 나쁘지 않아요 용량은 작아보이지만 소량씩 사용해서 일단은 오래 쓸수 있을것같아요",
    "text106": "킬커버 쿠션도 사용하고 있어서 다크써클용으로 샀어요\n색상이 다양해서 매장에서 테스트해보고 구매했습니다\n\n\n매트한 느낌은 적어서 건성 피부에 부담없이\n사용하기 좋았고 파운데이션 하기 전에 눈 주변에 해주면\n약간의 톤 정리가 되서 좋았습니다.",
    "text107": "컨실러 여러개 쟁여놓는 편인데 마침세일하고있길래 겟했습니당 색상은 고민고민하다가 다크보다 살짝 어두운톤은 가지고 있기때문에 그냥저냥 무난하다고 생각해서 골랐구요! 솔직히 파운데이션 필요없을만큼ㅋㅋ 너무 커버잘되고 너무잘쓰고잇어요! 날이 추워지면서 살짝 반톤정도 업해서 메이크업하고있는데 다크용으로도 좋더라구요~ 대신 하이라이터~~ 용은 살짝 아닌거같구요! 제친구는 가장밝은컬러로 하이라이터 겸용으로도 쓰는거보니깐 괜찮아보여서 저도 다음번엔 가장밝은컬러 사볼까합니다! 용량은 보는거처럼 정말정말 작지만…가성비없는… 그런 용량이지만! 색상이 진짜 잘나온거같아요! 클리오 파운데이션이나 쿠션은 얼굴에 잘안맞던데.. 컨실러는 되게 잘맞아서 몇번째 구입하고 있는거같네요ㅋㅋ",
    "text108": "요약: 다크서클 커버엔 좋고 잡티나 트러블 커버력은 보통, 색은 21호에 딱 맞아요\n\n●다크서클\n저는 그냥 눈 밑이 어두운 게 아니라 눈물고랑이 좀 파여 있어서 커버할 때 신경 써서 얇게 여러 겹 올려줘야 하는 편이에요.\n그래서 컨실러 고를 때 커버력도 보지만 수분감이랑 발림성, 지속력 등등 보는데 \n다른 제품들은 커버력이 높은 만큼 매트하고 두꺼워서 여러 겹 올리기가 어렵고 굳으면 좀 뜨는 감이 있는 반면\n이 제품은 눈 밑에 바르기에 적당한 수분감과 얇은 발림성에다가 밀착력도 좋아서 붓으로 얇게 펴 바르고 나면 시간이 지나도 크게 회끼 돌지 않고 잘 붙어 있는(?) 편이에요.\n팁도 얇아서 딱 다크 가리기용에 최적화..!\n다크 커버 안 된다는 분들은 손 등에 컨실러를 일단 펴바르고 그걸 컨실러붓 끝에 얇게 먹여서 다크 서클 부분에 톡톡 가볍게 두드려보세요 그거 몇 번 반복해서 얇게 올린 다음에 파우더로 고정하면 다크 싹 사라집니다\n\n●파데프리 메이크업\n선크림 바르고 이마 눈 두덩이 볼 입 주위 정도에 슥슥 한 번씩 발라주고 펴 바르면 자연스럽고 좋아요\n\n●잡티, 트러블 커버\n뾰루지 위에 바르면 벗겨지고\n잡티는 보통 7~80% 정도 가려지는 편이에요\n저는 메이크업 할 때 잡티 가리기보다는 다크에 신경을 많이 써서 상관없는데 잡티 100% 커버 원하시면 다른 제품이 더 나을 것 같아요\n\n■단점 단점 단점\n이 제품 전반적으로 전 너무 만족하는데 문제가..\n한 동안 쓰다보면 컨실러 내용물이 용기에서 약간 밀려 나오면서 뚜껑 닫을 때 틈새로 새어 나온다 해야 하나?\n한 번 새어 나오면 그 뒤부터는 사용할 때마다 닦아야 해요\n제가 몇 년째 이 제품 쓰는데 저만 그런 건지 저는 자꾸 새더라구요.. 왜 그럴까요 제품은 맘에 들어서 계속 쓸 수밖에 없지만 이 점 개선해주면 좋겠어오ㅠㅠ",
    "text109": "색상이 다양해서 좋았어요. 제가 컬러 선택을 잘못해서 커버가 잘 안되는 느낌은 있었는데 평소 쓰시는 파운데이션보다 한톤이나 반톤 낮은걸로 구매하시면 커버가 더 잘 될 것 같아요. 매트하고 건조하고... 각질이 유독 더 많이 뜨는 느낌이었어요. 촉촉은 절대 아니고 매트에 더 가까워요. 지속력은 좋았고 양 조절 해서 바르면 발리는것도 깔끔하게 잘 발려요. 양이 생각보다 적은데 이게 장점인지 단점인지 모르겠지만 부담없이 쓰고 다른 색으로 사용하기도 좋은것 같아요. 팁이 작아서 좁은 부위에 바르는 것도 지저분하지 않게 발려요. 향은 별로였어요.",
    "text110": "클리오를 좋아하는 클리오덕후입니당 특히 베이스 제품들을 좋아하는데요 쿠션 파운데이션 다 써봤고 컬러는 늘 3호 린넨을 사용했었어요.\n\n요 제품도 옛날에 사용해본적은 있는 것 같은데 생각이 잘 안나내요ㅋㅋㅋ 피부에 결점제거용으로 파데 바르기 전에 한번 한 톤 낮은 컨실러로 덮어준 후 파데를 바르면 되게 커버가 잘된다는 유투브언니의 말을 듣고 3.5호로 한번 구매해봤습니당.\n\n근데 진짜 확실히 한 톤 낮은 컨실러를 사용하니까 커버가 더 자연스럽게 된다해야되나 그런 느낌이에요ㅎㅎ 사이즈도 작아서 미세하게 조절할 수 도 있고 커버력도 우수하고 좋아용",
    "text111": "생각보다 커버력이 많이 떨어집니다!\n본래 클리오 리퀴드 타입을 쓰다가 리넨과 진저 사이의 색을 찾아 에어리핏을 사용해보려고 했는데\n바닐라 색은 저와 정말 잘 맞았지만 커버력이 일반 리퀴드 타입에 비해 훨씬 떨어졌어요\n이게 뭐 바른 건지 안 바른 건지...\n리퀴드 타입에 비해 덜 새는 용기는 좋았어요 작은 부위에 바를 수 있는 것도 그렇고\n하지만 커버력이 일단 너무 떨어지다 보니까 그냥 다시 리퀴드 타입을 써야할 것 같네요 리넨 진저를 섞어 쓰던가 해야지... 리퀴드 타입에도 더 다양한 색상을 내주시면 좋겠네요\n그 외엔 그냥 그랬어요 막 엄청 건조하지도 않았고 잘 발립니다",
    "text112": "메이크업할 때 파운데이션 바르기 전에 피부표현을 매트하게 해주기 위해서 샀어요 맨날 마스크 쓰면 피부가 다 묻어나와서 파운데이션 바르기 전에 피부를 보송하게 만들어 줘야 될 것 같다는 느낌이 들어서 샀어요 매트하게 밀착이 잘 되는 편이고 피부가 건조하신 분들은 스킨케어를 잘해주셔야 잘 안뜰 것 같ㄴ네요 많은 컨실러 중 클리오를 선택한 것은 일단 컨실러가 커버력이 젛고 매트하게 마무리 된다는 점이 마음에 들었어요 그리고 밀착력이 좋았습니다 유분감이 많이도는 지성분들이나 지복합성 분들이 파운데이션 사용하기 전 단계에서 쓰시기 좋을 것 같아요",
    "text113": "양조절을 쉽게 할 수 있는 컨실러가 필요해서 구매해봤습니당~!!\n\n팁이 작아서 양조절이 쉬운게 정말 좋았어요ㅜㅜ저는 컨실러를 주로 눈 밑 다크서클이나 코 옆에 발라서 양조절 필수인데 다른 컨실러들은 커서 그런지 쉽지 않았습니당,,맨날 많아서 덜어내는 것도 귀찮았는데 얘는 이런게 거의 없네용~~\n\n커버력은 일반 컨실러 같아요!! 딱히 특별한점은 없는것 같아요\n\n얇게 발리니까 시간 지나도 뜨는게 적은것 같아요!! 수정 하는 횟슈가 적었고 아예 안했을때는 4-5시간은 괜찮았어요!\n\n저는 다시 구매할 생각이 있습니당!! 얇은 팁 넘 저ㅎ아요",
    "text114": "제가 컨실러 한 여섯 개는 써봤는데 타 제품과 비교해보자면 일단 커버가 좋아요 그럼 뭐 일단 먹고 들어가는 거죠 근데 여기다가 팁?이 작아서 극소부위 커버에 좋네요 단점이라고 하면 이제 컨실러를 파데 대용으로 하신다 이러심 곤란해요 가격 대비에 비해 양껏 사용 못하시고 나오는 양이 작아서 오히려 사용자분이 답답하실듯 걍 컨실러 용으로만 쓰세용 그리고 이거 파데 조합이 잘 맞으면 약간 시너지? 갠적으로는 파데 후에 바를 때 더 잘 먹더라고요 이건 케바케긴한테 컨실러 막판에 한번 올리는 게 확실히 차이가 커요 추천합니다 클리오 제 남편이 광고해서 더 잘됫으면 아 사담 죄송",
    "text115": "다크서클 가릴려고 샀는데 지속이오래되서 좋았던거가타요! 대신 시간이 좀 지나니까 뭉침이 조금 보이긴 하나..손으로 슥슥 하고 다시 덧발라주면 멀쩡~해지니까 괜찮았어요ㅋㅋ커버력은 다크서클 정도 가리는거까진 괜찮은데 여드름 흉터 한번씩 위에 덧발랐는데 감쪽같인 아니더라도 조금 잘 안보이게 가려져서 괜찮구욤!",
    "text116": "21호 쿨톤추정 피부톤입니다. 커버력이나 발림성은 아주 맘에 들었는데 어플라이어가 너무 약해요ㅠㅠ. 소량씩 사용할 수 있도록 일부러 가늘게 나온 것 같은데 사용 2일차만에 부러져 버렸습니다. 컨실러 양은 많이 남았는데 그냥 버려야 하는건지, 앞으로 어떻게 사용해야하는지 막막하네요ㅎ.",
    "text117": "피부 트러블이나 흉터 가릴 때도 쓰고 다크서클 가리는 용도로도 쓰는데 나름 만족해서 몇 개째 연속 사용 중이에요.\n\n☆잡티, 다크서클 커버\n- 트러블 중에 볼록 튀어나온 건 다 가려지지 않고 약간 비치는 듯하게 벗겨지는 감이 있고 납작한 흉터 같은 건 잘 가려지는 편이에요.\n- 다크서클 가리기에는 정말 좋아요. 제가 애교살이 도톰해서 다크서클과 눈물고랑이 같이 있는 스타일인데 이 제품처럼 얇게 잘 가려지는 건 못 봤어요.\n- 저만의 팁이 있다면 잡티 가릴 땐 컨실러를 발라놓고 말려서 조금 굳힌 뒤에 두드리고 다크서클 가릴 땐 1차로 컨실러 얹은 직후에 두드리고 2차로는 손등에 컨실러 덜어내서 조금 굳힌 뒤에 브러쉬에 뭍혀서 커버해요. 이렇게 하면 고체 컨실러랑 비슷하게 쓸 수 있습니다!\n\n☆수분감\n처음 바를 땐 촉촉한 느낌인데 마르면 얇고 약간 매트하게 픽싱되는 느낌이에요. 촉촉하게 바르고 싶으면 바르자마자 두드리고 매트하게 바르고 싶으면 발라놓고 좀 말린 뒤에 두드리면 좋아요.\n\n☆지속력\n지속력은 제가 컨실러 바르고 파우더 처리를 해서 그런건지 좋은 편이에요. 10점 만점에 8~8.5점 정도?\n\n☆들뜸, 주름 끼임\n이것도 심하지 않고 괜찮은 것 같아요. 저는 아무래도 눈 밑에 가장 많이 사용해서 이걸 중요하게 생각하는데 다크서클을 3차로 가리는 데도(물론 브러쉬도 사용하지만) 들뜸이나 주름 끼임은 거의 없었던 것 같아요.\n\n☆색감\n- 잉크래스팅 파데 매트 v21호 사용하고 생얼은 22호 메이크업 후는 21호 정도 되는 21호~22호 중간 경계 피부톤이고 3.5호 바닐라 사용했습니다.\n- 파데 바르고 잡티 커버할 때도 티 거의 안나요.\n- 저는 파데 프리 메이크업 할 때 선크림 바른 얼굴에 이걸로만 피부를 하는데 파데 바른 것만큼은 아니어도 자연스럽게 밝아지는 느낌이라 좋았어요.\n\n☆팁 및 용기\n- 팁이 엄청 얇아서 좋아요. 양도 덜어내기 편해요.\n- 저만 그런지 모르겠는데 용기가 좀 내용물이 새는 게 있었는데 이번에 새로 산 건 써봐야 알 것 같아요!",
    "text118": "컨실러를 처음 써보는 건데 원래 클리오 쿠션을 사용하고 있어서 클리오 라인의 에어리핏 컨실러를 구매했는데 잘 맞더라구요 ! 다크서클이나 잡티 가릴려고 구매 한건데 나름 잘 가려지는거같더라구요 우선 극세사로 얇은 컨실러라 그런지 조금한 부분에 쓰기 좋은거라 더 사고싶었어요 !! 스킨 로션 하나도 안하고 발랐는데도 뜨는거 없이 촉촉해서 되게 좋은거같아요 - \n피부 색상보다 살짝 밝은 걸 샀는데 잘 산거같아요 •• 완전 제가 쓰기 좋은 컨실러예요 다들 샀으면 좋겠어요 ㅠㅠ\n다 쓰면 또 살거예오 (!!!!!!) 진짜 최고랍니당 ㅎㅎㅎㅎㅎㅎ",
    "text119": "화장한 티를 안내고 싶지만 가리고 싶으게 있을때 완벽해요! 원래는 21호 파데를 쓰는데 항상 목보다 밝은 색이여서 신경쓰였는데, 23호 쓰기에는 무서우신 분에게 완벽할 것 같아요~",
    "text120": "여름내내 파데 안 쓰고 에어리핏 컨실러로만 피부 끝냈어용! 가볍고 좋아요",
    "text121": "두껍게 발려요.촉촉->매트로 마무리 돼고 자주쓰긴하는데\n너무 두껍게 발려거 가끔만 써주고있어요 커버력은 진심 캡이긴합니다",
    "text122": "턱가의 잡티 커버+다크써클 약간 덮어줄 용도로 거창하지 않은 컨실러를 찾다가 클리오 에어리핏이 무난한 것 같아 사보았는데 만족스럽습니다. 일단 색상이 굉장히 다양해서 피부톤에 최대한 맞춰서 고르기가 편했구요. 보통 무겁거나 두껍게 발려서 컨트롤이 필수인 컨실러와 달리 이름답게 굉장히 가볍게 밀착되어서 부담이 적은 것 같아요. 그 가벼움에 비해 커버력은 또 높은 것 같구요.",
    "text123": "발림도 좋고 커버력도 괜찮습니다\n사용하기 편리하고 가격도 괜찮은데\n양이 너무 조금입니다\n기미 잡티를 가릴려고 구입했는데\n짙은부분은 완전 가려지지 않습니다\n많이 촉촉하고 커버력은 나름 자연스럽습니다\n모공은 잘 가려집니다~~~~~",
    "text124": "극건성인 내 피부에도 버티는걸 보면 엄청 매트한편은 아닌거같은데\n\n클리오 쿠션이 커버력이 괜찮았기때문에\n컨실러도 도전해봤는데 괜찮았음\n\n진짜 과대광고 쩌는 제품들 영상 보면\n컨실러 하나 발랐다고 내피부가 내피부아닌거같은\n그런 겁나깨끗한 피부로 만들어주는데\n사실상 그렇게까지 드라마틱한 효과를 기대하진 않았어서\n충분히 만족하는거같음\n\n🤍나만의 꿀팁은 컨실러는 파데나 쿠션보다 한톤 어두운걸 씁니당! 다크써클이나 잡티부위에 넘 밝은제품을 바르게되면 오히려 회색으로 보이게되서 컨실러를 내피부보단 조금 어두운걸 쓰되 잡티보단 밝은걸 사용해서 잡티부터 가려주고 그위에 쿠션이나 파데로 덮어주면 조금 더 자연스럽게 커버되는거같아요 :) 🤍",
    "text125": "이건 일단은 코 쉐딩하려고 산 컨실러에요. 다른 컨실러보다는 엄청 어두워서 얼굴 커버하는데는 사용하지 못해요! \n 부드럽게 잘 바리고 팁이 엄청 얇아서 미세하게 칠하는데 도움이 많이 되는 것 같아요. 코 쉐딩할때 사용하는데 코 중간에는 밝은 다른 타 브랜드 컨실러 제품 펴바르고 코 양 부분에는 이걸 가늘게 한줄 칠해줘여. 그리고 퍼프로 블랜딩해서 사용하고 있습니다. 그리고 중간에 하이라이트 칠해주고 양쪽 쉐딩제품으로 하면 나름 괜찮게 코 쉐딩 하고 있습니다. \n 이거 일단 많이 바르면 확실히 건조하긴 한데 그렇게 다른 제품에 비해서 뜨는 건 모르겠어요. 촉촉한 편이고 전혀 매트한건 아닙니다. \n 제품이 작긴해요 ㅜ 기존 킬커버 보다는 양이 많이 작긴하지만 그래도 팁이 작고 확실히 쉐딩용으로 정말 좋은 제품인 것 같습니다.1",
    "text126": "저는 컨실러 주 사용 용도는 기미와 트러블 커버예요. 이전에 클리오 일반 리퀴드 컨실러를 썼었는데 트러블은 가끔 생기는데 한 번 날 때 크기가 크게 생기는 편이라 보다 얇게 발리는 컨실러가 필요해서 에어리핏 컨실러를 구매하게 되었어요. 제 피부는 21호 쿨톤인데 톤 타는 컬러보다는 뉴트럴한 컬러의 베이스를 발랐을 때 더 자연스러워서 톤을 크게 타지 않는 바닐라 색상을 샀어요, 클리오 리퀴드 컨실러를 쓸 때는 리넨 컬러를 사용했어서 그런지 바닐라가 지금 쓰는 베이스 색상과 차이가 적어서 더 자연스럽게 커버가 돼요. 팁이 이름에 걸맞게 정말 얇아서 피부에 바를 때도 얇게 올라가는 느낌이 가장 마음에 드는 부분이었어요. 도구가 마땅히 없거나 귀찮으면 손으로 가볍게 톡톡 경계를 풀어줘도 좋지만, 보다 완벽한 커버를 원한다면 브러쉬로 조금 만져주는 걸 추천해요. 제형 자체는 촉촉한 편에 더 가까운 것 같아요. 하지만 요철이 좀 있다 싶은 부분은 제형에 비해 커버가 잘 되는 편은 아니라 아쉬워요.",
    "text127": "킬커버 컨실러는 진짜 사랑이죠 ㅠㅠ\n원래 진저 쓰다가 한톤 살짝 밝은거 쓰고싶었는데\n3.5 바닐라가 나와서 사봤어요ㅎㅎ 제 피부에 딱 맞는것같아용\n광채쿠션두 리뉴얼된다는데 바닐라 나오면 바로 사러갈라구요 ㅠㅠ 커버력도 좋고 너무 좋아요!☺️👍🏻",
    "text128": "원래 나스 팁컨실러 바닐라 컬러는 몇년째 사용하고 있는데 제가 작년 여름에 제주도에서 너무 시커매져가지구 이제 나스 컨실러는 저한테 너무 밝게 느껴지더라구요 ㅠㅠ 그렇다고 블로그에서 다음 호수를 검색해보니 너무 확!!!! 어두워져서 그건 또 베이스랑 잘 안맞을거 같고 해서.. 어떤 컨실러를 사야되나 방황하던중 올리브영 매장에서 이 아이를 만났습니다.. 클리오 컨실러 좋다는 얘기를 많이 들었었는데 직접 보니 우선 컬러가 다양해서 선택할 수 있는 폭이 넓어서 너무 좋더라구요 ㅠㅠ 저는 마지막에서 한단계 전 컬러를 구매했는데 컬러는 딱 제가 원하던 느낌이라 좋은데 집에와서 바로 메이크업 위에 얹어보니 커버력이 약간 아쉽더라구요 ㅠㅠ 아무래도 이게 에어핏? 그런거라서 가볍게 발리는 제형이라 그런가 싶더라구요.. 아님 제가 쓰던 나스 컨실러가 커버력이 넘 좋아서 그럴수도 있구요 ㅠㅠ 무튼 컬러 대비 커버력이 조금 아쉬운 제품이였습니다.. 그래도 잘 써보려구요!",
    "text129": "제품이 좋아서 잘 사용하고 있어요,  다 사용하면 재구매 의사 있어요.",
    "text130": "얼굴에 기미가 많은데 커버가 어느정도 되네요. 만족합니다.",
    "text131": "매장에서 테스트해보고 마음에 들어서 구매해ㅛ어요 매트한거 싫어하는데 매트하지 않고 커버도 잘 되네요",
    "text132": "살짝 밝은편이고 더샘보다 촉촉한데 커버력은 더샘이 더나아요 겨울이라 더샘은 매트하고 들뜸이 있는데 이건 그런건 없어요",
    "text133": "피부 잡티때문에 컨실러를 사야 됐어요. 그래서 이것 저것 찾아보고 유튜브로도 찾아봤는데 클리오 컨실러가 좋다는 말을 듣고 구매해봤어요. 제 피부톤이 살짝 어두운데 3.5호 하니까 적당했어요. 근데 컨실러로 잡티를 잘 가리려면 기존 톤보다 조금 어두워야 잘 가려진다고 하더군요. 그래서 색상미스여서 그런지 제 피부톤에 밝았고 잡티를 가리는건... 잘 모르겠어요.  그냥 무난한 정도? 엄청 잘 가려지고 그런건 아니었고, 컨실러를 올려둔 다음 조금 말리고 펴바르니까 잘 안 펴발라지고 매트해서 그런지 건조했어요. 제가 수부지라 더 그럴 수도 있겠지만요. 그래서 다음에 또 컨실러를 살지는.... 솔직히 모르겠고 그냥 피부 관리를 열심히 할래요^^ 그래도 클리오 컨실러의 첫 도전이었는데 나름 괜찮았던 것 같아요.",
    "text134": "여름철 마스크 속 파데가 잘 지워져서 보완하려고 구매했어요! \n\n🖤팁이 얇아서 양조절하기 좋아요. 두꺼운 팁이면 묻어나오는 양이 많아서 텁텁하게 발리기 쉬운데 이건 안 그래요. \n🖤모공끼임 없었어요. 여름시즌이라 주로 매트쿠션과 함께 발랐는데 궁합 잘 맞았어요. \n🖤장시간 외출에도 주변 파데와 잘 어우러져서 더럽지 않게 무너져요. 파우더 처리해도 무너짐 괜찮았음. \n🖤잡티커버용으로 구매하진 않았지만 커버력은 중상 정도. 홍조는 잘 가려지구요. 진한 잡티 가리기엔 조금 부족했어요. \n🖤22호 붉은기 많은 피부 기준 제가 고른 색상은 살짝 밝게 느껴져요. 재구매한다면 한단계 어두운 컬러로 고를 듯. \n\n개인적으로 나스, 한스킨 제품 다음으로 만족하는 컨실러에요! 컨실러를 볼 때 부드러운 발림성을 굉장히 중시하는데 그 점에서 조금 아쉽지만(약간 뻑뻑한 발림성ㅎ) 무너짐이 괜찮아서 재구매할 것 같아요👏🏻\n\n건성보다 복합성, 지성 추천. \n가을겨울보다 봄여름 추천.\n파데 잘 지워져서 보완하는 용으로 추천.",
    "text135": "클리오 에어리핏 컨실러 제품 솔직 리뷰하겠습니다. 제가 약간 매트한 컨실러 대신 물형 액체형인 컨실러를 찾은 이유는 바로 다크서클 때문이었습니다 눈가의 주름은 얼굴에서 가장 예민한 부분이기 때문에 매트한 제형보다는 부드럽게 발리는 액체형 컨실러가 가장 좋겠다는 생각이 들었고 화해 어플로 들어가서 조사하고 찾아보면서 저에게 맞는 제품이 클리오 에어리핏 컨실러라는 것을 확인하고 매장에 들어가 손등에 테스트 한 다음 인터넷으로 구매하였습니다 15일 간 꾸준히 사용한 결과는 완전히 완벽하게 커버가 되진 않지만 제가 원하는 방식대로 부드럽게 발리었고 눈가에 콕콕 찍어서 브러쉬로 부드럽게 사용하니까 다크서클이 어느정도 가려주더라고요 지속력은 역시 액체형이라서 그런지 오랜 시간이 지나면 조금 옅어지는 감이 있으나 액체형 치고는 오래 가는 편인듯 했습니다 저는 만족입니다.",
    "text136": "커버가 아주 완벽하게 되진않지만 그래도 어느정도는 커버가능ㅎㅐ여 \n그리고 매트한제형이라서 건성피부인 분들이 사용하기엔 조금 매트할 수도 있을것같아여 \n호수가 0.5단위로 많이 나와서 피부에 맞는 색깔을 찾을수있어서 좋아여. 3호는 좀 밝고 4호는 좀 어두워서 3.5호를 샀는데  딱맞았어요\n좀 더 완벽한 커버를 원하시는 분들은 자신의 피부보다 좀 어두운 컨실러로 먼저 가리고 싶은 부분에 바른후 좀 말린다음 바른부분의 테두리만 퍼프로 두들긴다음 쿠션이나 파운데이션으로 다시 한번 커버를 해주시면 커버가 잘 덴답니당",
    "text137": "다크서클 커버 용으로 구매하였습니다.\n일단 다른 잡티는 가려 본 적이 없고 다크서클 만 커버 해본 입장으로서 약간 애매합니다..\n사실 제가 잘 못 바르고 있는 걸 수도 있는데 눈 주위의 요철이 많은 피부라서 매끄럽게 발리지 않습니다..ㅠㅜ 그래서 혹시 브러쉬가 문제일까 싶어서 새로운 브러쉬를 주문했습니다ㅎ 다음에는 잘 발렸으면 좋겠네요ㅋㅋ 일단 제 다크서클은 약간 보라색 다크서클인데 커버는 그럭저럭 되는 거 같습니다 \n다크서클은 끝까지 다 커버하는게 아니라 눈 밑에 있는 다크서클 선을 커버 하는 거라고 배워서 그 부분만 칠했을때는 나름 만족스럽습니다. 제가 22호 인데 너무 밝지않게 어울렸고요 쿠션은 23호를 써서 나름 균일하게 피부가 보여집니다..\n근데 제가 아직 스킬이 부족해서 그런 건지는 몰라도 너무 빨리 말라서 눈 주위의 얇은 피부에서 컨실러 블랜딩이 힘드네여",
    "text138": "항상 쓰고있는 컨실러입니다. 솔이 작아서 적당히 가려야할 부분에 콛콕찍어 바르기에 수월하고 너무 매트하지도 않아서 찍어놓은뒤에 세럼쿠션파데로 두드리면 자연스럽게 피부톤과 어우러 지더라구요 항상 린넨컬어 썼는데 바닐라로 바꾸길 잘한거 같네요",
    "text139": "나쁘지 않았어요. 받자마자 바로 쓰고 나갔는데 약간 용량이.... 생각했던것 이상으로 적었다는것을 제외하면 대체로 만족합니다..! 근데 용량이 진짜 적어요. 저는 화장을 별로 안 해서 세일할때 사면 그래도 쓸만하다싶은데 자주하시는분들은 가성비가 좋진 않을것같아요. 커버는 그냥저냥 흉이 옅어졌구나~ 하는 정도구 모공끼임은 좀 더 봐야 알 것 같아용. 붉은기는 잘 가려집니다. 저처럼 여드름이랑 잡티 등 흉이 많으신분들은 쿠션이나 파데 바르고 바르시면 나쁘지않게 사용하실듯싶네요. 팁이 가늘어서 양조절이 쉽고 컨실러브러쉬를 사용하면 잘 펴발라져서 매트하게 고정도 잘 돼요. 그래도 가성비를 따지면 좋지는 않다라는점... 크기는 이정도입니다.",
    "text140": "여드름땜에 착색된거 잘 가려짐, 다크서클은 내가 원래 너무 진해서 그런가 모르겠음 그냥 컨실러말고 빨간메이크업베이스 바르고 발라야 효과가 더 좋을듯 그 외에 ㄴ잘 발리고 안뜨고 괜찮음 근데 솔직히 파데나 피부가리게 하는거는 본 피부가 좋아야 안뜨고 잘 붙는 듯 어쩔수가 없음.",
    "text141": "ㅇ음~커버가 잘 되고 팁이 작아서 섬세하게 트러블 커버하기 좋아용~",
    "text142": "제형은 매트한 편이고 웬만한 잡티들은 잘 가려져요.\n용량이 적어서 가성비가 떨어지게 느껴질수더 있는데 소량으로도 커버가 충분히 잘 돼서 나쁘지 않습니다!",
    "text143": "전에 같은 제품을 쓰고 있었는데 좀 더 어두운 색으로 추가 구매했어요 얇아서 들고 다니기도 좋아요",
    "text144": "색상에 고민이 많았은데\n다행히 제 피부색에 많이 튀지 않고\n작아서 가지고 다니기 좋아요\n커버력도 괜찮아요",
    "text145": "가벼워요.  기초를 잘 해야 덜 뜰거 같아요.",
    "text146": "먼저 재품의 구매는 남편과 함께 올리브영 매장을 몇 군데 가서 가장  자신에게  맞는 제품을 찾게 되었습니다.\n민감성 피부,피부  저자극테스트 완료제품인지 등의 여부를 꼼꼼히 확인 하였고 남편에게도 확인해 주도록 흐얐습니다. 우연히 사용해보고 제품의 만족도가 좋아  구매의사가 생겼고 이내 자주 다니던 올리브영 매장을 시간을 내어 방문하였으나 영업 시간 종료가 가까워서 인지 위층에 필요한 물품 구매가 부분적으로 불가능 하였습니다.\n따라서 다음번에는 다른 매장 몇 군데를 더 방문해서 원하는 기능들이 들어가 있으면서도 제품의 가격이 합리적인가를 비교 해서 신중히  선택해서 구매했고 결과는 매우 만족스러웠습니다. 기존에 네이처 리퍼블릭 ,  닥타 자르트 등 여러 브랜드를 사용해본 결과 산택하게 되었습니다.",
    "text147": "다크서클 가릴려고 샀는데 조금 건조하긴 하네요\n손등에 있는 상처에 발라봤는데 주름 끼임이 생기긴 하네요. 그리고 상처가 잘 가려지지도 않고...\n그냥 다크서클 가리는 걸로 만족하려구욥!!",
    "text148": "잡티 때문에 컨실러 정말 여러 종류 써봤는데,\n리퀴드 타입 컨실러 중에서는 정말 커버력 최상인 거 같아요\n밀착력도 괜찮고요. 극지성인데 지속력도 나쁘지 않았습니다. 팟 타입 컨실러랑 비교해도 성능이 괜찮아요~\n가장 어두운 색상을 샀는데 제 생각보다 더 어두워서ㅎㅎ\n한 톤 밝은 걸로 재구매까지 했습니다.\n특히 이번 올영 세일때 할인폭이 괜찮아서 눈이 갔던 아이템이에요! 재구매 의향 무조건 있습니다👍",
    "text149": "양이 좀 적지만 컨실러 중 커버력은 최고네요\n매번 팟 타입만 썼는데 리퀴드 중에서 마음에 드는 걸 오랜만에 찾았어요~ 시간이 지나면 아주 조금 노란끼가 올라오긴 하지만, 3.5호라 그런 것 같아요.\n국소부위 커버에 아주 만족하면서 사용하고 있습니다👍",
    "text150": "22호인데 트러블 커버할 때 자기 피부보다 살짝 어두운 거 쓰라길래 써봤는데 진짜 잘 커버되네여? 팁이 얇아서 끝 부분으로 콕콕 올리고 살짝 말리고 나서 쿠션퍼프로 그 부분만 두드려주면 커버 잘 돼요. 갈라지거나 그런 거 없고 커버도 잘 되고 적당히 촉촉해요 굳굳 재구매의사 있음요 밝은 호수도 있는데 그걸로는 컨실러 브러쉬에 먹여서 하이라이터처럼 써주니까 좋아용",
    "text151": "순서대로 루나 팟 컨실러 살몬, 에어리핏 컨실러 3.5 바닐라,\n네오 글로우 쿠션 23호 입니다 카메라 빛 때문에 밝아보이는데 실제로 보면 사진보다 진해요 원래 더샘 팟 컨실러를 쓰다가 너무 뜨는게 보여서 컨실러를 찾고 있었는데 클리오 에어리핏 컨실러가 좋다고 해서 시켜봤어요 제형은 처음에는 촉촉하게 발리는데 매트하게 픽싱되는 것 같아요 엄청 매트하지도 않고 솔이 얇고 길어서 얇게 여러겹 가리기 좋을 것 같아서 잘 쓸 것 같습니다",
    "text152": "핏 컨실러를 사용해보니 생각보다 커버력이 떨어졌어요. 가볍고 부드러운 텍스처에도 불구하고 크림은 큰 여드름이나 깊은 다크서클과 같은 두드러진 결점을 완전히 커버하지 않는다. \n\n사용 시 크림은 블랜딩이 쉽지만 커버력은 중간 정도에 불과하여 연한 색상으로 해야 하는 작은 흠집이나 피부에 더 적합하다. 지속력도 오래 걸리지 않고 지성이나 활동량이 많은 경우 몇 시간 후에 다시 발라야 한다.\n컴팩트한 브러쉬로 정확한 블렌딩이 용이하지만 큰 결점에는 커버 효과가 기대만큼 좋지 않다. 이 제품은 결점이 적거나 천연 커버가 필요한 사람들에게 더 적합할 수 있습니다.",
    "text153": "진짜 만족해요. 제가 더샘 컨실러로도 피부가 안가려졌었어요. 그래서 그냥 세일하길래 가벼운 마음으로 사볼까? 했습니다.\n 처음엔 너무 놀랐어요. 사진과 다르게 너무 작길래 ㅋㅋ... 용량은 안보고 샀지만 , 사진에는 그렇게 작아보이지 않았거든요!! 와 근데 써보니까 얘만큼 잘 가려지는 컨실러 처음봤습니다 진짜.. 제가 그래서 컨실러 잘 안썼거든요. 어짜피 발라도 별로 차이가 없고 열심히 가려도 바로 붉어지거나 떠서 필요성을 못 느꼈거든요. 와 근데 다른것들보다 한번 터치해도 다르고, 지속력도 다른것들보다 오래가요. 보송?촉촉?인지는 잘 모르는게 컨실러는 원래 다 매트하게 가려지는거니까. .아니 어쨌든 좋아요! 저는 다른색들도 살 의향 가득합니다. 용량은 좀 커졌으면 좋겠지만... 사진은 다른 컨실러들과 크기차이 실감을 위해 올려뒀습니다!",
    "text154": "22호 정도되는 웜톤이고, 평소에 화사한 메이크업 보다는 자연스러운 선호합니다. 그래서 클리오 쿠션은 진저 색상을 사용하고 있습니다! 파운웨어 쿠션은 3.5호가 나온 걸로 알고 있는데 제가 쓰던 픽서쿠션은 아직 써보질 못해서 진저로 사용하고 있고, 컨실러는 3.5호를 처음 사봤는데 많이 밝지도 어둡지도 않고 딱 좋더라구요. 저는 주근깨나 기미는 없고 붉은 여드름 흉터가 있는데 3.5호가 딱 이었어요. 최근에는 마스크를 계속 끼다보니 가벼운 메이크업을 선호하게 돼서 선쿠션으로 메이크업을 다 해버리는데 아무래도 선쿠션으로는 커버가 부족하다보니 컨실러로 국소부위 커버하고 선쿠션을 발라요. 컨실러 지속력이 좋아서 아침에 바르고 나면 오후에 굳이 추가 커버는 안해도 돼요. 대신 아주 약간 건조한 느낌이 있다보니 기초를 튼튼하게 해주ㅅㅕ야해요!",
    "text155": "클리오 에어리핏 컨실러가 제가 써본 컨실러중 가장 커버력 좋으면서 얇게 커버돼요!! 쿠션이 필요 없을정도로 커버력 최상입니다!!! 지성분들 꼭 사세요. 색감도 너무 예쁘게 나와서 자연스럽고 좋아요🥰 할인할때 꼭 쟁여둬야되는 제품입니다! 용량이 적어보이지만 생각보다 꽤 많아요. 워낙 적게 써도 커버가 잘돼서 오래갑니다!! 다크서클도 커버가 너무 잘돼요ㅠ 컨실러중 젤 좋습니다ㅏ",
    "text156": "저는 22호 정도 되는 피부톤입니다. 밝게 화장하는 것 보단 자연스럽게 화장하는 걸 좋아해서 클리오쿠션은 4호 진저만 사용하고 있어요. (3.5호는 아직 사용 안해봤어요.) 그래서 컨실러도 차분한 톤에 맞춰서 3.5호로 구매했는데 3.5호가 쿠션 4호랑 톤이 비슷한 것 같아요. 그래서 선크림만 바른 상태에서 컨실러만 사용해도 그 부위가 도드라져보이거나 하지 않고 자연스러웠고, 쿠션 등으로 메이크업해도 당연히 자연스럽게 어우러졌어요. 아무래도 붉은기가 있는 잡티는 톤이 차분해야 커버가 더 잘 되는 것 같더라구요. 21-22호 사이의 피부톤이시라면 3호 사용도 괜찮으실 것 같아요. 마스크을 끼고 생활하다보니 선크림에 잡티만 가린 메이크업을 선호하게 되는데, 그럴때 사용하기 딱 좋은 것 같아요. 지속력이 좋다보니 약간의 매트함이 느껴지긴하지만 주름에 끼이거나 각질이 일어나는 제형은 아니에요! 눈밑 밝힘 목적으로 3호도 사볼까 싶어요!",
    "text157": "21호와 23호 중간 정도 되는 애매한 피부톤이라 21호는 밝고, 23호는 어두운 피부입니다. 그래서 보통 어둡거나 차분한 21호 또는 밝은 23호를 사용했는데 클리오의 바닐라는 22호 컬러라서 그런지 색상이 너무 밝지도 어둡지도 않아서 좋았습니다.\n\n얇게 피팅되는 편이고, 두껍게 바르면 크랙이 갈 수 있으니 레이어링 하실 거면 얇게 두어번 정도만 덧바르시는 걸 추천드립니다.\n\n다크서클 가리는 것에도 좋지만 아무래도 매트한 타입이다 보니 눈가 주름끼임이 있을 수 있습니다. 다크서클을 가려줄만한 마땅한 컨실러를 찾지 못해서 구매했는데 잘 산 것 같습니다. 같이 산 아이보리는 너무 밝아서 파데를 바른 다음에 쓰고, 바닐라는 제 피부톤이라 먼저 결점을 커버하고 그 위에 파데를 바르니 자연스러웠습니다.",
    "text158": "원래 쓰던거라 또 삿어여 전에쓰던거 근데 사용하다보니가 주황색으로 변색되더라고요 케이스가..내용물은 문제는 업엇어요 근데 걍 조아서 다시 삿어요 여드름자국 많으면 드라마틱한 효과는 못볼듯",
    "text159": "4호 품절이어서 3.5호로 샀는데 4호가 입고 되었네요 ㅠㅠㅠ 3.5도 일단 잘 써보고 4호도 재구입예정입니다 ㅎㅎ 무난하게 쓰기 좋은 컨실러이고 휴대하기가 너무 좋은 사이즈에요! 다만 세일할때 사세요",
    "text160": "이거는 톤업해서 사지 말고 파데 톤 딱 맞춰서 사는게 맞는듯요 포인트용 ㄴㄴ",
    "text161": "3.5호로 잡티 커버 후에 파데 올리거나 1.5호 페어로 하이라이터 해주면 좋아요! 얇은데 커버력 있어서 꾸준히 재구매하는 템!",
    "text162": "아이브로우로 슥 긋고 덧바른건데 커버력은 상당히 좋습니다.근데 생각했던거보다 색이 어두웠어요.지속력도 여름에 사용한거에 비해 오래가는 편인 것 같습니다.팁도 얇아연",
    "text163": "딱 보통의 컨실러에여\n팟컨실러 자꾸 끼는거 짜증나서 삿는데 ㄱㅊ한듯\n근데 저 밑동이 전체 양인줄 몰랐음",
    "text164": "밀착력이 좋아요!! 하지만 양이 적고 3.5호 바닐라 컬러는 노랑끼가 좀 돌아요!!",
    "text165": "밀착력이 진짜 좋아요!! 3.5 바닐라색은 노란끼가 좀 있는 색이에요!! 단점은 양이 적어요!!",
    "text166": "클리오 제품 커버는 좋은데,, 두껍게 커버되서 쓰다 말았는데 이 제품은 두껍지 않고 커버 잘되서 샀어요",
    "text167": "생각보다 엄청 촉촉해서 블렌딩도 잘되고 맘에 들어요\n다크서클이랑 잡티 용도로 샀는데 촉촉하고 커버 잘되고 인기 많은 이유를 알겠네용",
    "text168": "지속력도 좋고 커버력도 좋고 발색이나 발림성도 좋아요 ㅎㅎ",
    "text169": "차디를 너무 밝은걸사서 까맣게하려구 어두운 호수 삿ㅇㅇ어요 커버력 굳",
    "text170": "커버 좋다해서 구입했는데 점은 완전히 안가려지네요 아쉽습니다",
    "text171": "클리오제품은 유명하죠\n몇년전애도 사용ㅇ하고 ㅈ금도 사용하는제품잊니다",
    "text172": "다크써클이 워낙 심해서인지 완벽하게 가려지지는 않네요.. 그래도 잡티같은거는 잘 가려져요",
    "text173": "다크써클 가리기옹으로 구입했어요\n스틱부분도 작아서 소량으로 바르기 좋아요",
    "text174": "컨실러는 클리오 이 제품만 사용하는데 바닐라는 처음 구매해봐요",
    "text175": "커버력이 예상보다 너무 좋고 무엇보다 피부톤이랑 잘 맞아요",
    "text176": "촉촉하고 부드럽게 발리면서 가볍게 커ㅂㅓ가 잘도ㅐ요:)",
    "text177": "요즘 화장을 많이 생략하다 보니 간단하게 커저할곳만 가볍게 가려보려구 구매했어요 믿고쓰는 킬커버 ! 컨실러는 처음 써보는데 퍼프로 가볍게 커버해보려구요 ~",
    "text178": "제가 얼굴에 상처, 여드름 흉터가 좀 많은 편이라 쿠션만으로는 완벽히 커버하기가 어려운데 쿠션을 바르기 전에 컨실러를 바르고 쿠션을 올리는 거랑 쿠션만 올리는 거랑 차이가 확연히 나고 다크서클도 정말 잘 가려집니다 타 컨실러에 비해서 커버력은 정말 높은 제품 이라 저 같은 분들에게 정말 추천드리고 싶습니다",
    "text179": "한달 사용 후 적는 후기입니다! \n\n제가 평상시 외출할때도 컨실러를 꼭 들고 나가는데요 제가 쓰는건 이거 두개에용 처음에 루나 제품을 구매했다가 피부와는 안맞게 너무 밝은 호수를 사버려서 킬커버를 새로 샀는데요 진짜 발림성이 촉촉하고 부드러워요 .. 그리고 다크써클은 자기 피부보다 한톤 낮게 커버해야 하는거 아시나요? 다크써클뿐만 아니라 여드름 자국이나 흉터 자국같은것도 저의 피부색과 맞는 촉촉하고 부드러운 컨실러로 가려주니 더 잘가려지는 느낌이였어요 잡티와 다크서클 충분하게 가려집니다 제 친구도 얼굴에 뭐 났다해서 이거 코에 콕 찍어줬더니 진짜 자기도 모르게 우와 소리가 나왔어요 진짜 그만큼 커버가 잘됩니당 ㅠㅠㅠㅠㅠ 믿고 구매하세용 믿고쓰는 킬커버 짱짱입니다 그리고 꼭 자기 피부와 맞는호수 잘 선택하세용!",
    "text180": "ㅋㅋ 클리오하면  쿠션들이 광장히 유\n         명한 브랜드더라구여  🐷  그래서\n       저의 결점을 잘 가려줄수 있는  컨실러\n     를 찼던중   클리오의 컨실러를 구매했\n    어여  ~    저는  바닐라를 선택했어여 ~\n   👀    다른 컨실러와는 달리 클리오의 컨\n        실러는    광장히  가볍고 슬림하게 생긴\n        디자인이구여 💔솔 자체가   엄청 얄아여 👀\n       그래서  좁은 부위    ( 콧볼 ..  눈 밑   ..  다크라인)\n      좁운 부위 가려줄때   손쉽게   커버해줄수있는\n       컨실러입니다   ✨   그리고  피부에 펴 발랐을\n      때    금방 픽싱되는  제품이라   언능  두드려 주셔야\n     해여  .... 조금  ㅠㅠ 아쉬운 점이 있다면  저한테는\n     많이 밝아여  😰    그래도 발림성이나 기능성에서는\n       넘   만족하는 컨실러에여  ( 조만간 세일때)      또 다른 \n      색상으로  구매할려구여  😁     지속력도 나쁘지 않았\n     어여    (   중간정도)   의     커버력이랍니다💔\n      그리고   얄게 발리기 때문에  손가락으로  톡톡\n      펴 발라 주면서 쓰시는걸  추천드려여  😁\n       그밖의   쿠션이나 얄은  스펀지도   추천이여    ♥\n       이상으로  저의  후기였습니다   ♥",
    "text181": "제가 친구들이나 가족들 중에서도 다크서클이 유독 심하고 잘 안 가려지는 특성을 보유하고 있습니다...ㅎㅎ 여드름 흉터도 옆 볼에 많아 언뚯 보면 폭 들어가 광대가 두드러지는 것 또한 있어서 늘 스트레스를 받던 중,,, 컨실러 없이 대충 살다 급하게 사용해야 할 일이 생겨 검색을 하던 중 클리오의 컨실러를 발견하게 됐습니다.\n 유독 클리오 컨실러가 다크닝도 없고 쓸만하다는 평이 많아 구매해 사용한 결과, 컨실러 양이 생각보다... 더 작아 조금 당황스러웠지만 다크서클 커버를 했을 때 적은 양 도포를 해도 잘 가려지더라고요. 제가 작은 피로를 느끼기만 해도 다크서클이 올라오고 진해지는 점을 감안하면 만족스러운 구매였습니다. 작은 잡티는 완벽하게 커버되어 좋았습니다.",
    "text182": "원래 컨실러는 파데랑 다르게 커버력이 중요하기 때문에 매트한 경우가 많은데 저는 매트한건 너무 싫어서 컨실러도 웬만하면 촉촉.. 을 찾는 편이라 클리오 에어리핏을 사봤는데요! 괜찮습니당 ㅎㅎ 사실 커버력이 어마어마한건 아니지만 평타는 치고 일단 너무 매트하지 않아서 좋아요",
    "text183": "너무 밝은 컨실러를 이용하면 뜨기도 하고 다크서클이 오히려 부각돼서 반톤 낮은 컨실러를 사용해보았어요. 2통째 이구요, 팁이 얇아서 소량으로 얇게 바르기 편해요. 커버력도 좋고 지속력도 좋아요. 파데 바르기 귀찮을 땐 이걸로 툭툭 조금씩 찍어바르고 나가면 좋답니다 ㅎㅎ \n하지만 기초를 잘 하고 바르셔야할 것 같아요 입 주변은 잘 펴바르지않으면 뜰 수도 있거든요~",
    "text184": "하 일단… 3.5호 바닐라 색상 만들어주샤서 감사합니다,, 딱 자연스럽고 너무 핑키쉬하지도 누렇지도 않은 뉴트럴한 21호에요\n\n발림성은 부드럽지만 금방 매트하게 픽싱돼요!\n\n붉은기 커버가 잘돼요!! 선크림에 얘만 발라도 피부가 훨씬 깨끗해보여요\n\n지속력 미쳤어요.,, 픽서 까먹고 안뿌리고 브러쉬 사용해서 파우더팩트만 진짜 살짝 쓸어줬는데 오후에 나갔다 저녁에 돌아오니 예쁘게 유분기만 돌고 붉은기는 그대로 커버돼있었어요ㅠㅜ 이때도 마찬가지로 선크림에 컨실러만 발랐을때에요 파데 안바르고… 파데프리 컨실러로 딱인듯",
    "text185": "클리오 제품력 말해 뭐해요 ㅎㅎ 좋은건 다들 아시잖아요 ㅎㅎ 쿠션도 만족하고 썼었어서 컨실러도 당연히 좋겠거니 하고 써봤는데 역시나 대만족이에요.. 저는 컨실러는 파데만큼은 아니지만 그래도 너무 뻑뻑하진 않았으면 해서 에어리핏 컨실러로 골라서 샀는데 컨실러 기능을 다 하면서도 너무 뻑뻑하지 않게 부드럽게 발려서 너무 좋았어요. 컬러 선택지도 다양해서 각자에게 맞는 피부톤에 맞춰 골라쓰기도 너무 좋을 것 같네요. 요즘 한국 화장품 브랜드 들도 컬러 다양하게 출시해줘서 너무 좋아요!\n커버력은 괜찮은 편이에요 아무래도 매트보다는 조금 촉촉한 제형이다 보니 한번 발라서 완벽하게 가려지는 건 아니지만 그래도 나쁘지 않아오 근데 지속이 오래 되는진 잘 모르겠네요 하지만 전 매트한건 질색이라 차라리 쪼끔 덜 커버하고 촉촉하게 화장할래요 ㅎ",
    "text186": "솔직히 엄청 촉촉하고 얇게 스윽 잘 발리는데 \n커버력은 뒤집어지게 좋음!!! 장난아님 꼭 사야함⭐️\n\n피부색은 21호!!쿨톤!!\n 밝지도 않고 까맣지도 않은 적당한 21호 인데\n3호나 3.5호 둘다 괜찮았어요!!\n\n매번 컨실러는 요 제품으로 사는데 젤 아쉬운 건 용량이 적어서 빨리 바닥을 보인다는 점….ㅠㅠ",
    "text187": "평소 23호를 쓰고 컨실러는하이라이터 처럼 쓸 것 아니면  한톤  어둡게 쓰라는 얘기가 있어 23호 구매했어요. 팁이 보들한 털로 ( 립글로즈 같이) 되어 있어서 들고 다니면서 쓰기 좋고 집에서도 별도로 붓 장만해서 화장할 필요 없어서 좋아요. 팟 형태를 주로 이전에 썼었는데 그것 보다 당연히 액체에 가깝다 보니 촉촉하고 부드럽게 발려요. 그래서 원래는 잡티 가리는 용으로 샀는데 눈 밑 다크서클 같이 넓은 부위릉 싸악 바르고 그 위에 파운데이션 바르면 눈 밑도 깔끔해 보이고 밝아져 전체적으로 안색이 좋아보이네요. 대신 양이 아무래도 팟 형태보다 적은 것 같고 금방 사용하게 되고 팁을 계속 같이 사용하다 보니 위생은 신경 쓰여요. 오래 쓰시거나 위생 신경 쓰이시는 분은 손등에 덜아내고 별도 붓 또는 손가락으로 펴발라야 할 것 같아요.",
    "text188": "일반 컨실러 보다는 좀 더 꾸덕한 재형이에요 킬커버 원래 컨실러가 유명해서 구매해 봤는데 생각보다 밀착력이 그렇게 좋지는 않아요 그리고 양이 정말 상상 이상으로 적어서 얼마나 쓸지 잘 모르겠네요\n특히 여드름 커버에는 효과가 좋은지 모르겠습니다",
    "text189": "루나 컨실러만 쓰다가 클리오 쿠션을 너무나도 좋아하고 잘 사용하고 있어서 컨실러도 평 좋길래 바꾸려고 구매했는데 제 피부엔 맞지 않았습니다 .. 저는 흉이 많아 커버력을 중요하게 생각하는데 클리오 컨실러는 얇게 발려서 그런지 작은 흉이나 잡티정도 가리기 좋은 것 같네요 픽서쿠션은 제 인생쿠션일만큼 너무 잘 맞아 기대하고 샀는데 아쉽네요 ㅠㅠ 쿠션보다 0.5호 밝게 샀는데도 색상이 더 어둡고 따로 노는 느낌이 강해요 … 크기가 작아 컨실러를 많이 쓰는 저에겐 컨실러 양이 너무 작네용 그래도 크기가 작아 휴대하기 편하고 발림성 하나는 미쳤습니다 !!! 수분감도 괜찮고 근데 유지력이 좋은지는 모르겠습니다 다른 분들은 다들 좋다고 하시니 제 피부에만 안 맞았던 걸로 .. ㅠㅠㅠㅠㅠ  저는 클리오 픽서쿠션 열심히 쓸게요 ^^!",
    "text190": "21호 피부인데 기미같은거 가리려고 사봤어요 컨실러를 안써본건 아니지만 그 동안 색깔을 잘 못 선택해왔던거같아서 ㅜ 큰맘 먹고 이 색으로 다시 도전해 봤습니다 지금까지 고른 것 중에서는 제일 만족스럽네요. 촉촉하면서도 적당히 매트해서 그 위에 다른 화장을 다시 하기 좋은것같아요 저의 경우에는 잡티가 충분히 가려져서 매우 만족하고요 평소에 사용했던 컨실러는 피부톤보다 밝으면 무조건 좋은지 알고 그렇게 샀던게 지금보니 매우 잘못된 생각이었더라도요 ㅜ 지금도 완벽한건 아니지만 그래도 이 정도면 저에겐큰 발전이므롷ㅎㅎㅎ 컨실러가 크기도 작아서 갖고 다니기에도 좋은거같아요 매우마음에 드는 제품입니다 컨실러펜슬과 액상 중 뭘 살까 고민하다가 이걸 산건데 매우 만족해요 콕콕 찍어내고 다른 짓하다가(?) 좀 건조하고 부러시같은걸로 그러데이션 시켜주먄 됩니다",
    "text191": "21호는 밝고 23호는 어두운 피부를 가졌는데 색이 잘 맞아서 좋았어요! 한 걉 바른 걸로 잘 커버되지는 않고 파데 전에 바르고 파데 후에 한 번 더 커버해주면 좋은 거 같아요. 얇게 발려서 좋았고, 팁이 얇고 작아서 커버할 부분만 바를 수 있어서 좋았습니다! 완전히 커버하고 싶을 때는 한톤 어두운 웨이크메이크 컨실러 23호랑 섞어서 파데 전에 커버하면 좋아요! 완벽 커버 원하시면 한 톤~반 톤 정도 어둡게 가는게 좋을 거 같습니당.\n\n(((왼쪽부터 (⬇️⬇️)순서이고 색 보정 비슷하게 하기는 했는데 그래도 차이가 있어서 톤차이 위주로 보시는게 좋을거 같아요!\n1. 헤라 블랙 파운데이션 21N1바닐라\n2. 웨이크메이크 디파이닝 커버 컨실러 23호 내추럴 베이지(코로나 이전 구입)\n3. 지베르니 밀착 커바 파운데이션 02 옐로우 스킨(코로나 이전에 구입)\n4. 클리오",
    "text192": "기초 화장품을 바르고 나서 먼저 사용했어요 . 피부에 바르고 약간 굳은 다음에 펴 바르면 커버가 잘 된다고 ㄹ었어요.. 설명처럼 해 보았더니 확실히 커버에 도움이 됩니다. 바르자 마자 펴 바르면 너무 얇아서 여러벜 발라야 하는데 살짝 굳은 뒤에 펴 바르니 확실히 적은 양으로 완벽한 커버가 되는듯 합니다. 그 뒤에 피부 화장을 하니 컨실러 부분만 동동 뜨거나 두꺼운 느낌이 없어요. 양이 좀 작은거 아닌가 샆었지만 스틱 덕분에 끝까지 잘 쓸 수 있을꺼 같아요 전 부위별로 색깔을 다르게 사용하려고 2 가지 색상을 사용하고 있습니다 얼굴 안쪽.. 볼이나 콧등 같은것은 밝은 색상을 사용하고 이마, 광대 뒤쪽 턱부분 같은 쪽은 어두운 색상을 사서 사용중입니다. 확실히 한가지 색으로 사용할때보다 자연스러운거 같습니다. 컨실러 제품중 유명하고 이용자가 많아서 입소문 듣고 사보았는데 입소문 난 대는 이유가 있는거 같습니다.  묽은 편이라서 수정 메이크업을 할때도 편해요 부드럽게 잘 발라지고 기존의 메이크업 덫 잘라도 크게 차이 안남니다. 솔 끝쪽 부러쉬도 가늘고 부드러워서 소량만 바라서 피부에 콕 찍어 바르기 편해요 아직까진 잘 굳지도 않고 좋네요. 색상도 참 여러가지여서 각자의 피부색에 맞게 사용가능해요 선택의 폭이 넓어서 젛습니다. 여러제품중 자주 솜이 가는 제품이에요 앞으로도 쭉 사용할꺼같습니다.",
    "text193": "제 피부는 잡티, 플러스 여드름 흉터가 많아서 지속력 커버력이 좋은 제품을 찾다보니 클리오 제품이 눈에 들어왔어요!!\n매장에서 테스트 해보니 생각보다 질감도 괜찮고 커버력도 나쁘지 않더라구요!! 마침 세일도 ㅎㅏ고 있는 중이여서 바로 구매를 했습니다 하하하 전에는 루나만 쓰다가 이번에 새롭게 클리오로 갈아 탔는데 루나랑 다르게 질감이 가벼우면서 은근 지속력도 괜찮고 나쁘지 않습니다 여름에 사용하기 괜찮은 제품인거 같습니다~!~!! 근데 양이 많은 양이 아니긴 하지만 그래도 꽤 오래 사용할 거 같아요 색상은 좀 밝은 컬러로 선택을 했지만 그래도 괜찮은 거 같아요 ㅎ ㅎ ㅎ 그리고 다른 ㅈㅔ품 보다 다크닝도 크게 없어서 좋은거 같아요 색상도 다양하게 나와서 선택폭이 넓어서 좋고 어두운 색상은 쉐딩용으로도 나쁘지 않을거 같아요 사용다하고 추후 또 구매하고 싶네용",
    "text194": "클리오 킬커버 이즈 뭔들입니다 \n클리오 파운데이션 4호보단 밝아서 다크서클에 자주 써요 \n끼임 거의 없었고 건성인데 촉촉한 파데 위에 올려주니 매트한 느낌은 못받았어요 그런데 건성 피부 바로 위에 올리면 매트 하다 느껴질 거 같아요 \n커버력은 말할 것도 없고 팁(브러쉬) 자체가 얇아서 살짝 덜어낸 다음에 얼굴에 골고루 펴주면 파운데이션 브러쉬로 바른 것 마냥 얇~고 고르게 퍼지는 게 진짜 다른 컨실러팁보다훨 씬 좋게 느껴졌어요 \n양이 적다고 느끼실 수 있으나 얼굴 전체에 바르기 보단 작은 결점을 커버하기에 가장 괜찮은 제품 같아요 \n\n얼굴에 여드름 흉터랑 색소침착이 있는데 이걸로 얇게 두 번 발라주고 경계만 풀어주면 지속력 오래 갑니다 \n\n전 클리오 광채 파운데이션이랑 이 컨실러랑 같이 쓰는데 궁합이 꽤 잘 맞는다고 생각합니다 \n피부가 민감성이기도 한데 뭐가 올라오거나 따갑거나 한 느낌은 전혀 없었습니다 \n\n전에 나온 컨실러도 써봤는데 클리오에서 나온 컨실러 시리즈중에 이게 가장 괜찮은 거 같고 특히 초보자 분들이 쓰시기에 적합하다고 생각해요",
    "text195": "한 10년동안 써오던 컨실러를 써보다 뭔가 괜히 새로운걸 쓰고 싶어져 다른거로 갈아 탔었어요... 올영 컨실러 랭킹 상위권인 상품이었는데 솔직히 너무 뻑뻑하고 커버력도 모르겠고.. 억지로 꾸역꾸역 다쓰고 다른거로 갈아타려던 와중 커버력으로 유명한 클리오 생각이 났고, 리뷰를 보니 이 제품이 커버력이 좋으면서도 잘림성이 부드러울 것 같아 구매하게 됐는데 결론은 대만족입니다.\n발림성이 진짜 좋아요 되게 촉촉한데 또 커버력도 괜찮은 것 같습니다 그리고 색상 선택 폭이 너무 다양해서 좋았어요 3.5호로 샀는데 컨실러용으로 찰떡입니다 한국에도 이렇게 색상 다양한 상품들이 나오고 있다니 많이 발전한 것 같아요!",
    "text196": "커버력 중간이상이고 특히 뜨지않아서 다스클커버에 너무 좋아요. 저는 가끔 피부화장 가볍게 하고 싶을때나 여행갈때는  킬커버 컨실러만챙겨서 군데군데 피부톤 안맞는 곳만 커버하고 나가는데 너무 가볍고 촉촉하고 좋아요. 저는 6통째 사용중이에요.",
    "text197": "제가 컨실러가 없어서 컨실러를 구매 하겠다는 마음이 들어서 컨실러를 사러 올리브영에 갔었는데 클리오 컨실러가 좋다는 말을 듣고 1번 구매해봤어요 일단 촉촉한 편은 아니고 좀 매트한 편이었구요 뻑뻑한 거 같애요 저는 건성피부라서 그런지 모르겠지만 좀 벅벅 했고 커버력은 그냥 그냥 컨실러 나 다를 게 없었어요 다 제품들과 비교해서 거의 비슷한 그런 커버력이 였구요 피부색상은 잘 맞았던거 같애요하지만 재구매는 안 할 것 같은 그런 제품입니다 절때 비판하거나 그런 게 아니고 저에게는 안 맞았던거 같애요 개인 차가 있어서 다른 사람들에게는 잘 맞을 수 있을지도 모르겠지만 저한테는 별로 였던 것 같습니다",
    "text198": "제 피부 타입은 민감성+지성+여드름 피부라서 잡티 가릴 컨실러 이것저것 찾고 있었는데 이 컨실러는 클리오 꺼라서 그런지 커버력은 말할것도 없지만 지속력은 별로였던거 같아요 요즘에 마스크 쓰는 시대라서 더 그럴수도 있겠지만 시간이 갈수록 들뜸도 조금 있는거 같은데 얇게 발리는건 맘에 들었어요. 팁도 얇아서 바르기도 편하고 마무리도 브러쉬로 쓱쓱 경계 풀어주면 괜찮은거 같아요. 저는 어두운 피부인데 색상 잘맞았구요 쿨톤 웜톤 둘다 사용하기 좋은 톤인거 같아요. 발림성이 좋은데 마무리는 매트해서 좋아요. 다크서클 가려지긴하는데 레이어드 몇번해야 완벽히 가려져요.",
    "text199": "그 전에 새로 산 컨실러는 너무 제 피부톤에 안맞고 매트해서 안바르다가 클리오꺼로 새로 구매해봤습니다! 제 피부는 건성인데 이 제품은 촉촉하지도 매트하지도 않은 무난한 제품이네요.\n저는 보통 눈 아래 다크써클부분이랑 볼쪽에 붉은 기 잡으려고 컨실러 쓰는데 무난하게 잘 커버되네요.\n그리고 용량이 아쉬울수도 있는데 저는 이렇게 적은 용량이 더 낫더라구요. 요즘 코로나 때문에 마스크 쓰고다니니까 피부화장은 약속있는 날 아니면 안하다보니 용량 많은거 사봤자 몇번안쓰고 유통기한 지날것 같아요. 제 피부톤은 22호 정도의 까맣지도 하얗지도 않은 피부톤인데 이 색상이 살~짝 더 밝네요. \n보통 피부화장을 제 피부톤보다 0.5톤정도 밝게 하는데 잘 맞아요.\n무난하게 마음에 듭니다!",
    "text200": "유투브에서 추천해줘서 구매했어요. 컨실러가 너무 두껍게 발리면 눈에 띄잖아요? 그래서 얇게 발리는걸 찾다가 구매하게 되었습니다. 하지만 얇게 발리는만큼 커버력은 중정도만 되네요. 촉촉해서 트러블 가린 부위가 뜨거나 갈라지지 않아서 좋았네요. 색상은 21호 피부이신 분들에게 무난무난합니다. 양은 좀 적은 편입니다. 촉촉한 타입이라 더 빨리 쓰는 거 같아요. 팁이 부들부들하고 작아서 미세한 트러블도 티 안나게 가리기 가능해요. 컨실러 바르는 팁은 먼저 베이스 쿠션이나 파데를 깐 후 컨실러로 가리고 좀 기다리세요. 좀 있다가 파우더로 톡톡 해주시면 유지력 더 좋아져요."
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 킬커버 에어리핏 컨실러",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010518401ko.jpg?l=ko",
    "review_name": "04호 진저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000105184",
    "text1": "지속력은 그냥 적당하지만 무난하게 잘 써져요\n커버도 적당하고 색상 좋아요",
    "text2": "색상때문에 고민했는데 \n다행히 너무 어둡지않고 질 맞네요\n어두운 잡티커버용으로 잘 쓸 것 같아요",
    "text3": "클리오 컨실러 옛날에 사용했었는데, \n더 비싼 브랜드 컨실러들 이것저것 사용하며 잊고 지내다가\n휴대하기 좋은 작은 컨실러 찾다가 다시 구매하게 됐어요.\n제가 피부가 어두운편이라 옛날이랑 같은 진저로 샀고, 여전히 좋네요 ㅎ. \n가격대비 괜찮습니다.\n솔이 작아 콕콕 원하는 스팟에 찍기 좋고, 얇아서 파우치에 부피도 덜 차지해요. 굿.\n근데 용기 끝에 붙여진 색상표시 스티커 역시도 여전히 잘 떨어지네요... 구매하고 파우치에 넣어 다닌지 1주일만에 스티커는 결국 분실. \n이건 이 색상 하나만 사용해서 문제는 없다만, 색상을 혹시 2개이상 사용하시는 분들은 스티커를 테이프 같은것으로 한번더 붙여두는걸 추천합니다.. ㅎ",
    "text4": "얇게 밀착돼서 이만한 컨실러가 없는 것 같아요. 근데 지속력은 길지 않습니다.",
    "text5": "커버도 잘 되고 남자친구가 너무 잘 사용하고 있어요 트러블이 아니라 수염자국 가리는데 잘 사용하고 있습니당",
    "text6": "일단 잘 가려져요 하지만 텁텁한 느낌...?\n무겁게 발리는 느낌은 있는 것 같아요\n화장 두껍게 하시는 분들껜 추천 ,\n연하게 하시는 분들에겐 다른 컨실러 추천드립니다..!",
    "text7": "잃어버려서 다시 삿는데 딱 평타정도 하는 제품인거 같아요 프라이머->파데->컨실러로 3번정도 덧바르면 잘 가려져요",
    "text8": "유명하다고는 했지만 써보는건 처음인데요..! 남동생에게 선물하려고 샀는데 제품이 너무 가볍게 올라가면서 손등에 주름 위에 발랐는데도 끼임없이 촉촉하게 올라가서 좋았어요..! 얼굴에 약간 트러블 있는 곳에 올렸는데도 들뜸없이 밀착되서 좋았습니다!",
    "text9": "🙅‍♀️제 기준에선 별점이 다 용기에서 깎였어요. 용기가 참 예쁘고 팁도 가늘어서 세밀하게 사용하기는 좋지만 용기 입구가 너무!! 너!무! 좁아요. 어떻게 사용해도 입구가 지저분해져요. 지저분한 입구=지저분한 용기... 입구가 지저분함은 곧 용기 전체가 지저분해지고 그러면 파우치에서도 줄줄 샐텐데.. 대체 왜.. 저만 용기 입구때문에 불편한 건지..\n🙆‍♀️내용물은 좋아요. 저한테는 루나 컨실러보다 편안하게 발렸습니다. 다크서클과 기타 잡티 가리는 용도로 파운데이션 아래에 사용할 목적으로 가장 어두운 색 골랐는데 제 다크써클엔 적당히 붉은 색이라 만족스러웠어요.\n🙆‍♀️컨실러 자체가 촉촉하다기보다는 얇게 핏 되는 제품이어서 그런지 매트하고, 두껍고, 뜬다는 느낌은 받지 않았어요. 대신 퍼프나 스펀지로 두드리기보다 컨실러용 브러쉬로 컨트롤하는 게 더 얇게 붙어 좋은 것 같네요. 저는 화홍 브러쉬를 사용하는데 손등에 덜어서 적당히 붓에 먹인 후 풀 바르듯 얇게 발라준 후에 가생이만 잘 풀어주면 굳이 퍼프를 사용하지 않아도 얇게 붙어요. 애초에 얇게 핏 되는 제품이라 브러쉬로 발라주고 파운데이션 사용해줘도 벗겨지거나 무너지지 않아요. 물론! 욕심내어 많이 바르면 또 지저분하게 무너지겠지만 제가 사용할 땐 괜찮았어요.\n🙆‍♀️사용감 자체는 얇게 발리고 부드럽게 블렌딩되고 가볍게 밀착돼서 좋았습니다. 통통한 브러쉬보다 얇고 가는 컨실러브러쉬와 더 궁합이 좋은 것 같아요. \n다만 용기가..\n저는 화장품 입구가 지저분해지는 꼴을 못보는 스타일이라 그게 좀 답답하네요. 입구만 쬐금 더 커지면 좋겠어요 😭",
    "text10": "스틱이 얇아서 세세하게 커버하기 좋고 사이즈도 작아서 가방에 쏙쏙 들어가서 좋아요 게다가 생각보다 커버력이 좋아서 깜짝 놀랐어요 물론 되게 진한검정점은 완벽하게 커버가 안되지만 연한기미등 잔잔한게 잘커버되고 약간의 붉은끼와 핏줄이 잘커버 되서 너무 좋아요 제피부색상과도 잘맞고요 그리고 매트한타입 같아요 그래서 피부건조한 사람에게는 비추에요",
    "text11": "매번 구매하는 제품이예요\n가성비에 구매도 용이합니다\n재구매의사 있어요",
    "text12": "엄청나게 좋지도 않고 나쁘지도 않아서 데일리로 무난하게 쓰기 좋은 제품이에요 잘 쓰고 잇어요",
    "text13": "이렇게 얇게 나온 컨실러 있으면 홍보를 더 하셔야하는거 아닌가요 완전 만족",
    "text14": "팁이 작고 가늘어서  작은부위를 콕콕 찍어 커버하기에 좋습니다\n진한 기미를 커버하기위해 진저를 선택했는데 아주 어둡지도 않고 적당한 베이지 컬러입니다 \n아주 매트하지도 않아서  좋네요",
    "text15": "에어리핏은 처음 사보는데 케이스가 생각보다 더 얇고 작네요\n진저는 기미 커버용 으로 쓰는데   어차피 전체적으로 바르는 것이 아니라서\n작은 팁으로  콕콕 찍으니까 꽤 쓸만해요",
    "text16": "클리오 컨실러 좋은 거 모르는 사람 아직도 있나요? \n지속력도 길고 커버력도 상이고 발림성 말모..\n특히 팁 부분이 작고 가늘어서 바를 때 유용해요!!",
    "text17": "저는 타제품을 사용하다가 혹시나 하는 마음으로 바꿔서 구매해보았습니다. 근데 솔직히 더x 제품으로 갈아타고싶습니다. 피부색상과는 잘 어울리지만 커버력은 잘 모르겠습니다. 매트한 편이라 여름에 사용하기에는 괜차노은 제품인 거 같습니다.",
    "text18": "저는 진저컬러를 구입했는데 색이 옐로우베이스라기보단 붉은기가 꽤 섞인 컬러같아요. 사진보다 붉습니다!!! 저는 이 컨실러를 얼굴 중앙 밝히려고 샀는데 생각보다 어두워서 결국 잡티가리기용으로 쓰고 있답니다ㅠㅠ 제 피부가 보통 23호를 쓰면 좀 밝아서 이것도 23호를 샀더니.... 색 말고 다른 부분은 다 괜찮았어요!! 발림성 부드럽고, 가볍고, 밀착도 잘됩니다 다만 커버력이 아주 좋진 않기때문에 그 점 알아두시길😉",
    "text19": "브러쉬가 얇아서 부분 부분 사용하기 편리해서 좋아요!!!",
    "text20": "워낙 유명한 컨실러니까 믿고 잘 사용하고 있습니다!\n재구매하겠습니다~!",
    "text21": "이 제품은 완전 얇아서 딱 가려줄 부분을 잘 가려줄 수 있게 해주는 편한 제품입니다.",
    "text22": "조금 끼는 타입이긴 한데 가격 생각했을 때는 적당한 컨실러인 것 같아요",
    "text23": "색소침착 커버용으로 사서 썼는데 자꾸 들뜨고 양조절 실패로 몇 번 못 썼습니다 ㅠㅠ 쓰는 법을 잘 모르겠더라구요 커버력도 그저 그랬어요 재구매는 하지 않을 거 같아요",
    "text24": "생각보다 손이 잘 안가네여ㅜ약간 뜨는 느낌이 강해용 첨엔 좋은줄알았지만..점점 손이안가는..ㅜ",
    "text25": "진저컬러는 눈으로 보면 뉴트럴 한 23호 컬러에요\n\n근데 확실히 핑크베이스 파운데이션을 쓰고 그 위에 진저컬러를 사용하면 커버한 부분만 살짝 톤이 다운되고 노랗게 보이더라구요\n\n제가 어두운 23호 쿨톤이라서 그럴 수도 있습니다 ㅎㅎ\n\n그래서 파데 사용 전에 커버하고 있어욤\n\n그리고 이름에 걸맞게 매우 얇게 피부에 올라가요!\n\n팁 부분이 얇고 잘 구부러져서 그런 것 같아요.",
    "text26": "저는 평소에 헤라 쿠션 25호를 사용하는데, 이 컨실러가 쿠션이랑 톤이 정말 잘 맞아서 따로 뜨는 느낌이 없었어요! \n무엇보다도 다른 컨실러들에 비해 텍스처가 엄청 얇고 가볍게 발린다는 게 가장 큰 장점이에요. 브러쉬 자체도 얇아서 원하는 부위만 콕 집어 바르기 편하고, 두껍게 발리는 느낌이 전혀 없어요.\n\n또 커버력도 생각보다 좋아서 잡티나 붉은기 커버할 때 부담 없이 쓰기 좋았어요. 두께감 없이 가볍게 발리는데 커버까지 챙겨주니까 데일리템으로 딱인 것 같아요.",
    "text27": "급하게 색상 어두운걸 찾다보니 어쩔 수 없이 여기껄로 구매했는데 커버력 그닥입니다 시간 지나면 잡티 부분 건조해서 각질처럼 올라오고 오히려 더 부각됩니다 에어리핏이라 얇게 발려서 그런건지,, 한 번 쓰고 거의 안쓰게 되네요 여드룸이나 뾰루지 커버용으로 산건데 은근 사용하기 어렵습니다 트러블 부분에 콕 찍어놓고만 있자니 너무 그 부분만 티나고 스펀지나 붓으로 살짝 두들기자니 없어져버리고(?) 잘 모르겠습니다 용량도 병아리 눈물만큼 들어있어요",
    "text28": "부분 부분 커버할 거라면 이 컨실러가 좋아라고 생각이 날 정도로 이 컨실러가 나름 유명하다고 생각합니다. 그동안 이렇게 생각을 했었는데 오늘 후기를 쓰려고 다시 한 번 보니까 생각이 바뀌었어요.. 일단 이 컨실러의 제형은 꾸덕보다는 묽은 쪽에 가까워요. 그런데 커버하기에는 꾸덕한 제형의 컨실러가 낫더라고요. 그래서 이 컨실러를 사용하면 자주 벗겨지는 현상이 일어나서 아쉬웠어요..😢 그리고 지속력도 생각보다 길지는 않았어요. 저는 지성은 아니고 중성정도인데도 나중에 저녁 때쯤 보면 다 사라져 있더라고요.. 그리고 양은 생각보다 적어서 오래 못 써요.. 그렇기 때문에 저는 할인 기간을 노려서 구매했습니다..! 대신에 장점은 작아서 휴대하기가 좋은데 가끔 필통에 넣었다가 펜이랑 헷갈릴 정도로 얇고 작아요. 그래도 가끔 피부 컨디션 좋을 때는 만족이 되는 컨실러입니다! 아! 요철은 안 가려지더라고요!",
    "text29": "컨실러 커버력에 대한 설명을 하겠다.\n\n1. 잡티 위장 능력\n우리가 차단선을 나가면 마지막에 위장을 하여 적에 노출이 없어야 된다. 이 제품은 사실 이야기 한다면 적에게 쉽게 노출이 된다. 위장능력이 떨어진다. 우리 피부에는 수많은 잡티군들이 있는데 이친구는 흠... 그냥 그렇다.\n\n차라리 루나제품이 커버력이 더 좋다.\n\n2. 위장을 해야 하는데 가성비\n우리가 차단선을 나갈때 위장그늘막 등 좋은 것을이 상당히 많다. 그렇게 하면 적에 노출도 없고 자외선같은 상공에 공격을 지배를 할수가 있는데 이친구는 나뭇가지 및 나뭇잎으로 급조 하게 한꼴이라서 지속력도 떨어지고 참 그렇다... 대신 가성비 및 급하게 사용할때 매우 좋다.\n\n3. 이제품으로 잡타 차단선 진지 점령 까지는 가능하나 작전지속지원이 떨어져서 지속적인 수정화장 및 거울을 확인해야 한다. 그렇게 안하면 문제가 발생한다.",
    "text30": "컨실러 제일 어두운컬러 리뷰가 딱히 없어서 고민하다가 요즘에 트러블나고 잘 안없어지는 색소침착 가려볼까 하고 구매했구요 생각보다 커버력이 좋아서 놀랬어요 원래 컨실러는 자신의 피부톤보다 한톤 어둡게 사용하는게 좋다고는들었는데 막상구매할때는  또 너무 다크할까봐 무난한 미디움톤으로 사는데 이번 클리오는 정말 후회없어요~ \n꿀팁!!용기가 엄청 타사보다 슬림하고 수분감도 있어서 양조절을 손등에 하고 발라야 밀림이 덜 하는점을 알아햐할듯해요 잘못쓰면 그부분만 얼룩이다 되버립니당 수정화장 필요없이 베이스 메이크업시에 전체적으로 마무리하고 이 컨실로로 콕콕찍어준다음 쿠션으로 두드려주면 매이크업 잘되고 좋네요 \n재구매의사 200%로 상승하네요^^",
    "text31": "컨실러는 루나 제품만 다크부분에 사용했었는데 팁이 얇아서 편하다길래 구매해봤어요\n클리오 쿠션도 진저를 사용해서 컨실러도 진저 구매했는데 확실히 어둡긴 해요!\n잡티는 밝은 색상보다 어두운 색상이 잘 가려지니까 밝히시려고 쓰시는 거면 3호나 3.5호 구매하시길 추천 드려용\n루나제품보다 촉촉하다고 느꼈어요! 눈가는 특히 잘 건조해지는데 밀착도 잘 되더라구용 대신 어두워서 루나 컨실러로 한 번 밝혀주거나 쿠션으로 밝혀줘요!\n잡티 가리실 때 컨실러 바르고 바로 두드리지 마시고 픽스 시켜주신 후 (약 30초-1분) 두드려주시면 커버력이 더 업 돼요!\n얼굴에 작은 흉터에 루나 제품 쓸 때는 뭐가 났는데 요건 안 났어용\n색상 비교해보세요 왼쪽 클리오 진저 오른쪽 루나 2호\n클리오가 더 누래요!",
    "text32": "얇게 발리고 커버력, 지속력도 좋습니다. 슬림한 어플리케이터 덕분에 미세하게 커버하기도 좋고 컬러도 다양해 각각 다른 부위에 다른 용도로 잘 활용할 수 있습니다. 다만 용량이 적은 것 같아 아쉽네요. 1.5호 눈밑 하이라이트 용, 4호 얼굴 외곽용으로 사용하고 있습니다.",
    "text33": "신랑 쓰라구 사줬어요!! 진저컬러 자연스럽고 좋아요 커버력은 조금 아쉽",
    "text34": "건성한테는 건조할 수 있는데\n국소 부위에 진짜 찰떡콩떡이에요",
    "text35": "쌩얼에 다크써클 커버하기 진짜 좋구요 어두운피부톤들이 쓰기에 젤좋은거같아요 팁이 작아서 섬세하게 커버하기 진짜 좋아요",
    "text36": "휴대용으로 좋아요\n아주아주 작아서 파우치속에 쏘옥\n커버력 좋은편인인데 묻어남은 좀 있지만\n킬커버 믿고 삽니다\n휴대용으로 좋아요\n아주아주 작아서 파우치속에 쏘옥\n킬커버 믿고 삽니다\n휴대용으로 좋아요\n아주아주 작아서 파우치속에 쏘옥\n커버력 좋은편인인데 묻어남은 좀 있지만\n킬커버 믿고 삽니다\n휴대용으로 좋아요\n아주아주 작아서 파우치속에 쏘옥\n커버력 좋은편인인데 묻어남은 좀 있지만\n킬커버 믿고 삽니다\n즐거운 쇼핑 \n\n킬커버 믿고 삽니다\n휴대용으로 좋아요\n아주아주 작아서 파우치속에 쏘옥\n커버력 좋은편인인데  좀 있지만\n킬커버 믿고 삽니다\n휴대용으로 좋아요\n좋은편인인데 묻어남은 좀 있지만\n킬커버 믿고 삽니다\n휴대용으로 좋아요\n아주아주 작아서 파우치속에 쏘옥\n커버력 좋은편인인데 묻어남은 좀 있지만\n즐거운 쇼핑",
    "text37": "처음에 테스트할때도 좋았는데 직접 발라보니 더 좋아요.\n부드럽게 발리고 너무 촉촉해요.\n톡톡 발라서 손으로 펴바르면 너무 잘받아요.\n바르는 봉 또한 너무 부드럽게 발려요.\n어두운 23호인데 저에게 가장 자연스럽게 어울리는 색이에요.\n검은 피부에게 맞아요.\n잡티도 잘 가려집니다.\n하지만 세일을 안해서 용량에비해 가격이 나가서 아쉬워요.\n양이 적어서 금방 쓸 것같아요.\n색상도 진짜 다양해서 색상을 잘 모르시면 직접 가셔서 테스트 해보시고 구매하는걸 추천드립니다.\n명성답게 너무 좋아서 아쉬움이 거의 없습니다.\n자연스러워서 더 마음에 들어요.\n아침 바쁜시간대에 재빨리 바르고 나가면 되어서 너무좋아요.\n손에 묻지도 않구요. 어떤건 손에 너무 묻고 뚜껑에도 다묻는데 그런점이 없어서 너무 만족합니다.",
    "text38": "구입하고 바로 썼는데 부러졌어요 바르는 솔 부분이..짜증나게..일부러 큰매장 까지 나가서 구입했는데..바꾸러 가는 차비에 시간 낭비 귀찮아서 안갔는데 지속력도 없고 매트하고 뭐하나 맘에 드는게 없네요",
    "text39": "다크서클이나 잡티커버는 너무 밝은색으로 하면 안돼서\n진저 컬러로 구매했어요 손등발색 위부터 3-3.5-4호 순이에요 맨 아래컬러가 제가 구매한 컬러입니다 ! 팁이 얇아서 여러번 덧바르면 더 꼼꼼하게 커버가 가능해서 좋아요 \n발림성은 촉촉한듯 하지만 커버 후에는 보송해져요\n건조하지도 않고 촉촉하지도 않은 중간느낌! 컬러 폭이 워낙 넓어서 저는 제일 어두운 컬러를 구매했는데 밝은컬러는 하이라이터 처럼 사용도 될 거 같아서 아주 유용한 템입니다 !!! 트러블 잡티커버 컨실러 찾으시는 분들은 클리오 써보세용\n진저컬러가 제 피부보다 어둡긴하지만 일차커버후 메이크업을 해서 괜찮아요~",
    "text40": "건조한편이라 주름에 잘끼긴해요 근데 커버력은 홧살히 조음",
    "text41": "잡티가리려고 어두운거샀는데 너무 어두운걸 사긴 했나봐요! 쿠션뚫고 칙칙함이 나옵니다 쿄쿄\n그래도 커버 진짜 잘 돼서 컨실러는 이게 짱인듯",
    "text42": "생각보다 색상이 시간이지나면 살몬컬러로 올라와요\n22호인데 한톤 더 밝은거 사야할거같음!",
    "text43": "발림성 커버력 좋은데 색감이 진짜\n너무 안예뻐여 아 섞어써도 쓸 수가 없는 4호 진저..",
    "text44": "기존에꺼 쓰다가 제형 너무 좋아서 색만다른거 재구매했는데 너무 노래요 진짜ㅠ\n붉은기없이 초록빛 낭낭히 넣어서 여드름커버 전용으로 컨실러 만들어주세요",
    "text45": "주근깨 및 잡티 가리기에 딱입니다. 발림성도 좋아서 뭉치치 않고 잘 발라져요",
    "text46": "컨실러는 이 제품 라인으로만 다 쓰는데요!! 피부톤보다 일부러 어두운 컬러로 바르니 더 다크써클 커버가 잘 됩니다 ㅎㅎ",
    "text47": "색상이 다 밝게 나온 편이라 컨실러 역할 해주기엔 어두운 컬러로 사봤어요",
    "text48": "주끈깨가 많아서 잡티 가리기에 딱이네요. 4호가 제일 어두운 컬러인데 타사제품들에 비해 많이 어둡지는 않아요.",
    "text49": "눈썹 깔끔하게 라인 따거나 볼 쪽 모공 가리려고 샀어요~킬리오 답게 커버력 좋아요!",
    "text50": "남동생이 요새 다크써클이 있어서 구매함\n어두운피부인데 색상도 자연스럽고 잘 가려져서 만족해용~ 팁도 얇아서 쓰기 편함!",
    "text51": "생각보다 작은 사이즈여서 놀랬는데, 그만큼 섬세하게 바를 수있어서 좋아요- 가지고다니면서 수정하기 굿굿입니다!",
    "text52": "진저가 저한텐 딱이에요~❤\n컨실러도 잘 가려지구❤❤클리오제품은 꾸준히 쓰구있어서 너무 좋아요_❤",
    "text53": "몇년째 이것만 씁니다 한 10통 쓴듯 얇아서 미세한 표현에 좋음",
    "text54": "특별히 좋은건 모르겠고, 무난하게 사용하기 괜찮은거 같아요.",
    "text55": "커버력은 약한거 같아요 대신에 발림성은 좋아요",
    "text56": "가벼운 느낌이라 좋아요\n클리오라 커버력은 믿고 구매했는데\n발림성이 생각보다 좋아서 만족해요",
    "text57": "예전부터 가장 많이 사용한 컨실러인데 매번 정말 잘 사용하고 있어요 지금 이게 몇통때 사용하고 있는지 기억도 안 날정도로 구매했네요 ! ㅎㅎ",
    "text58": "사실 쉐딩을 사려고 했는데 잘 못 사서 진저 컬러 컨실러를 사게 됐어요.\n그런데 막상 써보니까 여드름 가리는데 딱이거라고요.\n그래서 요즘 트러블 가리는데 잘 사용하고 있습니다.",
    "text59": "킬커버는 역시~ 어두운 23호인데 진저컬러가 딱 맞아요 그냥 잡티에 컨실러만 바르고 나가도 될정도로 제 피부와 찰떡이라서 이제 피부화장은 파데까지 굳이 안해도 될것같아요",
    "text60": "클리오 에어리핏 컨실러\n유명한 만큼 굿good이에용\n!!!!!!!!!!!!!!",
    "text61": "평이하네여 커버력이 딱히 막 좋은지는 모르겟음 ㅋㅋ",
    "text62": "모두 몇년 동안 쭈욱 써온 제품입니다이보다 저한테 잘맞는 건 없는것같아요세일행사할 때마다 사재기 해둡니다",
    "text63": "케어플러스 클리오 아이라이너 는 늘 사는 아이템들이고아로마티카 알로에베라젤은  두번째 구매입니다 낙쓰기좋더라구여 아무데느 다바르기 좋음 클로란은  써봣는데 시원하고좋네요",
    "text64": "다음에 또 살거에요 할인행사 많이 해주세요다음에 또 살거에요 할인행사 많이 해주세요다음에 또 살거에요 할인행사 많이 해주세요",
    "text65": "좋아요잘쓰겟습니다좋아요잘쓰겟습니다좋아요잘쓰겟습니다좋아요잘쓰겟습니다좋아요잘쓰겟습니다좋아요잘쓰겟습니다",
    "text66": "좋아용오와아ㅏㅇ조오으스응읍니ㅏ다ㅜㅏ허ㅏ이팅언녕핫",
    "text67": "올영세일 때 가성비로 쟁이기 성공@@\n\n 일단 커버력 조아용 붉은기 비교해보니 싹 잡아주심..🤯 근데 다크서클??은 모르겠어요. 시험 기간때 한번 비교해보것음\n\n 복합성인 저는 T존에 올렸을 때 매우 촉촉하다 느꼇어용💦\n발림성도 그냥 손으로 톡톡해도 잘 발려지니 스핃으하다👍\n\n 23호~24호 정도인 전 4호 진저가 딱 쿠션 올룠을 때 피부색에 맞게 올라간듯? 색도 좋다🥹\n\n 화장 초보에겐 넘 간편하게 입문으로 좋음\n요물템 데일리템 올용세일 때 쟁이시기🙏🙏🫨🫨\n(사진 여드름 눈갱 미안합니두.)",
    "text68": "예전에 한번 써본적있었는데 다른걸로 갈아탔었는데 써보니까 이게제일 좋았던것같아서 다시이걸로 사봤어요. 23호어두운톤이라 여드름가릴때 진저가 제일적당할거같아서 이걸로샀는데 색상 만족해요. 22호이상이신분들은 쉐딩컬러로쓰셔도될듯ㅋㅋㅋㅋ저는 피부가 까무잡잡해서 딱 이걸로 잡티가릴때쓰려구요. 다크가리기엔 살짝 어두운것같아서 좀더밝은컬러로 한개더살까 고민중이에요. 지속력은 나쁘지않고 딱 펴바르면 픽싱돼서 잘붙어있는것같아요 쉽게묻어나지도않고 지워지지는않아서 마스크써도 크게걱정되진않아요. 다만 제피부자체가 수부지인데다가 각질이쉽게일어나는편이라 시간지나서 화장무너졌을때 컨실러부분도 더럽게무너지는것같아서 좀 속상하지만ㅋㅋㅋ그건 제문제니까요ㅜㅜ",
    "text69": "코 끝 색소침착을 가랴보려고 구매했는데 효과는 잘 모르겠고 좀 뜨네요. 휴대성이 좋아서 수정 화장 할 땐 쓰기 좋을 거 같은데 재구매 의사는 없습니다.",
    "text70": "최고의 컨실러! 모든 피부 타입에 적합하고, 고르게 발리며, 각질 부각 없이 산뜻하게 마무리됩니다. 눈 밑 다크서클과 여드름을 효과적으로 커버해 줍니다.",
    "text71": "21호 22호 정도인데 컬러가 딱 좋아서 재구매 했어요 ~!!",
    "text72": "점찍기 좋은 컨실러 팁 얼굴에 점도 잘 가려줘요 팁으로 얇게 올려주고 퍼프로 톡톡하면 자연스럽게 잘됩니다. 무엇보다 매우 작아서 파우치자리도 안차지해요",
    "text73": "예전에 팩트살때 증정용으로 딸려있던거 써봤는데 너무좋길래 구매했어요 다크서클이나 입주변 기미 가리기에 좋아요 잘 발리고 매티하지않아서 자연스러워요",
    "text74": "더ㅇ보다 클리오가 저한테 색도 잘 맞고 지속력이 오래가여 만-족",
    "text75": "전반적으로 모든 면에서 보통이네요\n커버력도 보통이고 사용하는 방법은 편한거 같습니다.",
    "text76": "커버력이 좋은데 얇게 발려서 더 좋네요 \n클리오는 어두운컬러 잘내줘서 좋아요<~",
    "text77": "쿠션색상 변경후 잡티 커버력이 떨어져서 요것을 구매~ 쿠션 바꿔야 하나 했는데 요것 덕분에 쿠션 변경없이 잡티 필요한 부분 커버 가능해졌어요 커버력 진짜 좋아요~ 세일 때 쟁여두려고 2번쌔 구매^^",
    "text78": "쿠션이 밝아서 커버되지 않는 잡티 땜에 구입했는데 커버력 좋아요~",
    "text79": "남자친구 사주려고 샀는데 색이 자연스러워서 갠차나요",
    "text80": "작은 사이즈라 갖고다니기 편하고 팁도 작아서 좁은 부위 바르기에도 좋아요! 아쉬운 건 작은만큼 용량이 적어요... 지금 세 통 째 사용중입니다",
    "text81": "늘사용하는제품이예요.\n킬커버말해뭐해요.\n사세요",
    "text82": "화알못이라 컨실러도 무조건 밝아야 좋은줄 알았는데\n덤이나 기미 가리기에는 조금 어두운게 낫다고 하더라구요\n \n테스터 하면서 점 가려 보았는데 밝은것보다 확실히 가려지는거 같아요",
    "text83": "아주 작은 사이즈네요ㅎㅎ 원하는 부위 콕 찍어서 사용하기 아주 편해요 휴대하기 간편한 사이즈네요!",
    "text84": "아쉬운건 피부가 건조해서 좀 매트한 감이 있어요! 그래도 커버가 워낙 좋으니까 그냥 이해하고 써요! 색감도 좋아요!",
    "text85": "팁이 얇아서 작은 트러블에 바르기 편해요\n커버력도 괜찮고 매트하지 않고 괜찮습니다\n다만 용량이 3g이라 다른 컨실러의 절반밖에 안된다는게 아쉽네요\n용량빼면 다 만족합니다",
    "text86": "소량이라 금방씀용량대비 비싼거 같음  더 큰버전이 차라리 나음이건 그냥 휴대용 너무 조그마함  저번에 밝아서ㅜ 이번엔 어두운거 삼",
    "text87": "커버는 잘됨 근데 21휴 피부에 컨실러는 좀 어두운거 사야한다구해서 이것 ㅏㅆ는데 너무 어두워서 피부 외곽 커버 용으로 그냥 씀",
    "text88": "발림성이나 커버력 좋고 시간이 지나도 바른 부분이 건조해지지 않아서 지속력도 좋음",
    "text89": "Dkskllwlwqjhiaspwneosiebwpq",
    "text90": "우선 팁이 되게 얇아서 원하는 곳 콕콕 찍어서 바르기 너무 좋아요!! 그리고 매트해서 금방 픽스 되니까 그 전에 얼른 펴줘야해요",
    "text91": "클리오 컨실러는 처음인데 일단 팁이 얇아서 원하는 곳에 콕콕 바르기 너무 좋습니다.",
    "text92": "매장에서 테스트해봤는데 커버력이 너무 좋아서 바로 구매했습니다! 빈틈없이 커버 가능합니다ㅎㅎ",
    "text93": "너무..타이니해뇨 원래 갖고있던 거랑 비교샷 찍었습니다. 원래쓰려던 진저색상이 자꾸안나와서 에어리 사이즈로 산건데 좀 후회중... 본사홈페이지에서 사면 구해졌으려나ㅠㅠ 색감자체는 맘에드네용",
    "text94": "매트하긴한데 커버 잘됨 웨이크 메이크 써봤는데 얘넨 붉은끼 커버 잘되고 이고는 갈색 흉터",
    "text95": "클리오꺼 믿고써보세용 커버력도좋고 오래가요 살짝만 톡톡발라줘도 커버되요 역시 굿",
    "text96": "팁이 되게 얇고 작아서 꼼꼼하고 세심하게 국소부위를 커버할때 좋아요근데 너무나 작은 용량이라 가격적인 면에선 다소 부담스럽네요",
    "text97": "가장 작고, 색도 다른것들보다 어두운 편이라 구매함\n그냥 저냥 \n컨실러는 잘 안쓰는데 어쩌다보니 또 클리오꺼만 쓰게 되었음\n그래서 이게 좋은건지 아닌것지 잘 모르겠음",
    "text98": "클리오 에어리핏 / 리퀴드 같은 진저 컬러지만,\n색상이 조금 다르다는 점!\n\n✔️ 클리오 에어리핏 컨실러파\n\n- 얇게 발리는 것을 좋아하시는 분들\n- 여러번 덧 발라도 뭉침 없는 것을 선호하는 분들\n- 리퀴드 보다 조금 더 (진저) 옐로우 빛이 강하게 돔\n- 크기가 얇고 작다보니 파우치에 쏘옥!\n\n✔️ 클리오 리퀴드 컨실러파\n\n- 한 번에 확실하게 커버가 되길 바라는 분\n- 에어리핏 보다 조금 더 (진저) 핑크 빛이 강하게 돔\n- 확실한 잡티, 다크 커버력은 정석 수준.\n\n✔️ 수분감\n에어리핏 > 리퀴드\n\n✔️ 매트함\n에어리핏 < 리퀴드\n\n✔️ 밀착력\n에어리핏 > 리퀴드\n\n조금 더 촉촉하고 얇게 올라 가는 것을 선호하면 에어리핏이 맞고, 가릴 부분이 넓거나 많거나 짙으면 리퀴드 사용하는 것이 딱! 좋을 것 같아요~~~👀🤍\n\n개인적으로 에어리핏이 가볍고 밀챡력이 좋아서 이 제품을 더 선호합니다🔍 백화점 컨실러 가성비 제품으로  클리오 에어리핏 컨실러 추천드려요!  진저 컬러도 23호 분들이 사용하기에 적당해요.",
    "text99": "아들이 원래 쓰던 제품이래요.\n피부에 관심이 많은애라 요런것도 쓰나봐요ㅋㅋ",
    "text100": "무난하게 쓰고 있어요 엄청 좋은건 모르겠고 시간 지나면 좀 떠보여요 ㅠ",
    "text101": "컨실러 매번 정착 못하고 있는데 역시 클리오 괜찮네요 정교하게 커버도 잘 되고 조아요",
    "text102": "한톤 어두운 걸로 샀는데 티 안나게 잡티가 딱 가려져요!!! 가성비 귯굿!!",
    "text103": "처음 써봣는데 가볍고 좋아요~ 아주 만족스럽습니당",
    "text104": "세미매트한 제형에, 커버력 좋습니다.\n가격대비 용량이 너무 적어서 아쉽네요",
    "text105": "촉촉하고 커버력도 높아서 좋아요! 색깔도 다양해서 부위별로 골라 사용할 수 있는 점도 장점",
    "text106": "매트하고 커버력이 그렇게 많이 좋지는 않네요 그저그래요",
    "text107": "학생때부터 사용하던 컨실러예요\n크기가 작아서 용량이 적어보이지만 생각보다 아주 오래 사용할 수 있어용\n커버도 잘 돼서 남자친구한테도 추천해줘서 수염자국 가릴 때 잘 사용하더라구요\n건성이던 분들은 이것만 단독사용하기엔 건조해서 뜰 수 있어용",
    "text108": "건성에 트러블 피부인 제 남동생이 사용중입니다!\n22호 톤에 붉은끼 많은 피부인데도 커버 잘되고 밤새 알바하고 돌아왔는데도 안무너지고 들뜸없이 잘 붙어있더라구요! 트러블 커버도 잘되고 착색부위도 자연스럽게 톤을 맞춰줘서 좋대요!",
    "text109": "촉촉하게 시작해서 마무리감은 매트해요! 팁이 얇고 길어서 콕 찍어 커버할때도, 다크서클을 커버하려 넓게 바를때도 유용해요! 그리고 얇게 바를수있어서 자주자주 잘 썼어요☺️ 무난하게 잘 씁니다! 다음에도 클리오로 구매할 것 같아요😊",
    "text110": "그냥 클리오 킬커버 컨실러보다 에어리 핏 컨실러가\n더 얇고 밀착이 잘 되는 편임\n\n그치만 용량이 너무 작아서 돈이 좀 아까움 \n팁이 작은 건 좋은데 용량도 이렇게 작았어야했나 )?ㅋㅋ\n싶을 정도랄까...? \n다른 컨실러들이랑 가격은 비슷하면서\n용량은 너무 콩만해서 ㅋㅋ 이거 쓸수록 쫌 억울(?)(?) 한\n느끼밍 드는 건 뭐지,,\n세일 할 때 구매해서 그래도 괜찮지만 재구매의사는 \n없음.. 다른 더 얇은 컨실러 발품 팔아 찾아 구매할 예정 !",
    "text111": "촉촉한 편인가요 ? 매트한 편인가요 ?\n: 매트한 편입니다 !! \n\n저는 이 제품을 쉐딩을 대신해서 사용하려고 구매했어요 ㅎ\n외출할 때 브러쉬랑 쉐딩을 챙겨다니기엔 부피가 너무 크고 무거워서 가장 사이즈가 작은 어두운 컨실러로 구매했어요 ㅎ 유튜브에서 유튜버들이 그렇게 사용하니까 자연스럽다고 하더라구요 그래서 구매해보았습니다 ❤️\n\n잡티나 다크서클이 충분히 가려지나요 ?\n: 말모 말모 클리오 입니다...! 저는 두꺼운 피부 표현을 좋아하지 않아서 에어리핏으로 구매했는데 너무 텁텁하지 않게 딱 깔끔하게 가려질 부분만 가려줘서 정말 마음에 들어요 ㅎㅎ!\n\n피부 색상과 잘 맞으셨나요 ?\n: 남성분들이 사용하기 좋은 색상이고 저처럼 21호 톤 분들은 자연스러운 쉐이딩으로 사용하기 좋습니다 ㅎㅎ\n\n저는 평소에 클리오 진정쿠션 같이 사용해주고 있어요 만족하면서 쓰고잇는데 역시 클리오 제품끼리여서 그런지 합도 아주 좋아요 🫶❤️",
    "text112": "클리오 컨실러 싫어하는 사람 있나?\n\n탕!\n\n또 있나? ㅋ 컨실러계의 최강자 클리오… 솔직히 다른 유명한 컨실러도 다 좋지만 저는 클리오 에어리핏이 사용감하고 밀착력 면에서는 제일 좋은 것 같아요 클리오는 뭐… 다른 컨실러들도 다 만족스럽게 사용했지만 에어리핏 라인이 제일 마음에 드는 이유는… 진짜 얇게 발리는데 커버력이 너무 높아서… 입니다\n\n다른 컨실러들은 두껍게 발리면서 쌓여서 나중에 화장 마무리하고 보면 너무 두꺼워보이고 시간 지나면 갈라지고 이런 경우가 많은데 이건 걍 얇게 발리니까 뭐… 그런 경우 없고 깨끗하게 오래오래 유지됩니당 갈라지지도 않아서 수정화장 용으로 사용해도 괜찮을 것 같은데 커버력 높은 제품 특성상 조금 건조한 면은 있어서 피부가 많이 건조하신 분들은 테스트 한번 해보시고 구매 결정하시는게 좋을 것 같아요우",
    "text113": "두번째 재구매템인데 눈밑 다크서클 가리기 너무 좋아요 ㅜㅠ 시간 지나도 다크닝도 없고 무너짐도 예뻐서 매우 만족스러워요 \n매트도 세미매트라 눈밑에 크림 잘 흡수 시킨다음 바르면 적당히 보송해지면서 픽스 되고 주름끼임도 많지 않아요 \n요즘 피부화장 안하고 그냥 다크서클에 이것만 바르고 입술만 바르는데 사람들이 화장한줄 알지 생얼인줄도 모릅니다 자연스러우면서 커버 잘 되서 만족!!!",
    "text114": "클리오 킬커버 라인은 대체로 다 만족 💕\n요거는 바를때 촉촉하게 잘 발렸구요. 피부에 발리고 나면 매트해지는 것 같아여. 컨실러라서 마냥 촉촉하면 안되는데, 커버 잘 되는 느낌? 글고 뭉치는 형상이나 끼임같은거 없이 잘 발립니다. 다크서클 커버도 잘 되는편이어서 저는 다크 가릴때 많이 사용해요. 근데 트러블이나 잡티는 막 엄청나게 잘 가려지지는 않는 편이에여,, 조금 아쉬운 부분. ㅎㅎㅎ, 지속력도 좋은 편입니다. 그리고 또 하나 아쉬운 점은 컨실러 케이스가 좀 헐거운지? 아님 잘 안잠기는지 좀 잘 새여ㅜㅜㅠ 쓰다보면 되게 더러워짐ㅋㅋㅋ 아쉽습니당,, 그래도 이런 아쉬운점보다도 사용했을때 만족하는 부분이 더 커서 계속 사용할 것 같아요. 재구매 의사도 만땅이구여! 가볍게 커버하기 좋은 제품입니다. 추천!!",
    "text115": "진짜 이거를 자기 피부색이랑 딱 맞게 사서 기미나 잡티에 콕콕 찍어서 바르고 말려주고 좀 말랐다 싶을때 두드려서 펴주면 진짜 세상 꿀피부처럼 보일수 있어요...일단 장점은 묽어서 컨실러가 떡지거나 그러지가 않아요 그리고 진짜 좋은점!! 팁이 얇아서 극소량을 극소부위에 바르기 정말 좋습니다... 심지어 클리오 이름답게 너무나 좋은 지속력...게다가 색상까지 완벽...👍 하여튼 넘 좋습니다 지속력도 보통이상~??가끔 좀 지워졌다싶음 꺼내서 살짝 다시 칠해주면 말끔스 입니다~",
    "text116": "동생이 피부가 뒤집어져서 컨실러를 찾길래 유투버들이 무난템으로 자주 꼽는 이 컨실러 추천해줬어요!!\n\n원래 클리오 쿠션도 진저 색상 사용하고 있어서 같은 색상으로 구매했구요\n\n얇고 밀착이 잘되는게 큰 장점이 아닌가 싶습니다\n\n그런데 저희가 스킬이 많이 부족한 건지, 너무 왕건이들이 있어서 그런건지... 얇은 제형 특성상 어쩔 수 없는 건지 커버가 완벽하게 되는 타입은 아니네요...ㅠㅠㅠㅠ\n\n그점이 조금 아쉽습니다\n\n그래도 파데 대용으로 써도 손색이 없고 어플리케이터도 얇게 펴바르는 데에 한몫 하는 것 같아요 \n\n왜 무난템으로 꼽혔는지 알 것 같아요!",
    "text117": "팁이 얇은편이라 얇게 발리는건 매우 좋긴한데 원래 사용하던 루나 컨실러 보다 발랐을때 많이 뜨는거 같아요 \n매트한데 커버력은 루나랑 비슷비슷한 느낌이고 루나가 훨씬 촉촉하게 커버됩니다ㅠㅠ 기초를 탄탄하게 해서 그위에 소량만 잘 발라주면 괜찮을거 같아요 저한테는 좀 많이 떴어요... 컬러는 23호 쓰는 저한테 딱맞는 컬러였고 \n파운데이션 바르고 위에 쓸거라 기존에 사용하던 컬러보다 한톤 밝은컬러로 구매해도 좋았을거 같아요 사용하기 살짝 까다로운 느낌이라 두드리기보단 브러쉬로 살살 펴바르면서 바르는게 좋을거 같아요. 이번에 다 사용하면 아마 다시 루나 컨실러로 갈아탈듯...",
    "text118": "컨실러의 중요성을 몰라서 안쓰다가 클리오 컨실러가 그렇게 좋다길래 한번 사봤습니다 그런데 진짜 너무 좋아요ㅜㅜ 커버도 찰떡같이되고 친구들이 컨실러 하고 쿠션바른날 보면 잡티 하나도 없다고 막 그러더라구요ㅎㅎㅎ 저도 진짜 만족하고 그리고 팁도 얇아서 더 다양한 부위에 쓸 수 있어 좋았습니당",
    "text119": "평소 23호 쓰는 피부톤인데욘! 커버력을 중요시해서ㅠㅠ요즘 갑자기 트러블이 일어나서 신경 많이 썻는데 다른 라인은 넘 밝아서 포기하다가 이거 발견하고 딱 알맞게 자연스럽게 피부에 올라갔구요ㅎㅎ커버력도 괜찮았어요! 둥둥 떠보이지 않아서 딱~~가끔 흔적이나 주요 부위에 톡 찍어서 두들겨주거나 하이라이터 용으로도 나쁘지 않더라구요 ㅎㅎ 다만 사아아알짝 매트하지만 기초 잘해주고 하면 괜찮아요! :) 지금도 잘 쓰고 있습니다",
    "text120": "팁이 얇아서 바르기 너무 편해요!!! 완전 강추합니당!!",
    "text121": "거의문신템 컨실러에요 \n너무 건조하지도 빡빡하지도 않고 이거 바르고 위에 파우더처리 가볍게해주면 땀엄청흘려도 거의유지되는편이에요!",
    "text122": "사욘해본 컨실러중 제일 만족 스러워요\n슬림팁이라 양조절도 편하네요 ㅎㅎ",
    "text123": "커버력이 1도 없는 느낌 그냥 사지 않는게 좋으실듯 다크서클 안 가려짐",
    "text124": "기미 가리랴고 구입\n생각보다 잘 가려지고 건조하지 않음 굿굿",
    "text125": "커버력이 막 엄청 좋다는 아닌데 보통이긴 해요\n잡티는 잘 가려지는데 다크써클은 잘 모르겠어요",
    "text126": "발림성은 좋고 잡티나 다크서클도 잘 가려줘요! 근데 지속력이 생각보다 짧아요..",
    "text127": "톤을 조금 고민했었는데 어두운 제 피부에 24호가 딱 적당했습니다",
    "text128": "건성인데 더샘 컨실러 쓰려니까 너무 건조해서 다 뜨더라구요ㅠㅠ 그래서 이거랑 섞어 쓰니까 좋아요ㅠㅠㅠ 커버도 짱짱 잘 됨^.^",
    "text129": "이게 얇게 바르면 밀착력, 커버력 둘다 좋아져요\n바르고 눈썹정리하고 그 위에 두들김 없이 바로 파데나 쿠션 올리는데 광명찾음\n제 여드름 어디갔어요????\n저는 없어진 흉터랑 여드름 찾으러 감 ㅂ",
    "text130": "23~24호인데 조금 색상이 밝은 것 같아요. 팁이 작아서 여드름 흉터같은곳에 바르기에는 편리하긴 합니다. 커버력있게 사용하시려면 퍼프로 두드리지 마시고 작은 컨실러 브러쉬로 살살 블렌딩해야할것같습니다. 그리고 매트하게 마무리되어서 눈 밑에사용할 때에는 주름 부각이 좀 있었습니다.",
    "text131": "It's not a good concealer at all. It couldn't cover dark circle even my dark circle was not that dark. And it's cakey! OMG it's really bad when it couldn't matte with my eyes skin.",
    "text132": "I think it's fine compared with this cheap price. I have dark circles under eyes and this item helps to cover it somehow. It's really not bad at all.",
    "text133": "마스크 때문에 답답한데 화장도 하니까 더 답답해서 요즘 화장품을 웬만하면 가벼운 제품으로 바꾸는 중이였는데 마침 이게 눈에 띄더라고요ㅎㅎ 원래 쓰던 게 커버는 잘 되는데 얇게 발라도 무겁고 답답하게 느껴져서... 뭐... 두 마리 토끼는 다 잡을 수는 없으니까요. 이 제품은 가벼우면서 커버력도 나름 괜찮은 거 같습니다!! 그리고 클리오 커버력은 어딜가나 알아주니까요;)",
    "text134": "클리오 컨실러는  처음 사용해서  제피부(21호,  올해 여름에 살짝 탄 상태)랑 어떤 색상이  맞는지 확실하지 않아서,  3호  3.5호  4호  이렇게 테스트로  구매해봤어요.\n육안상으로 색상 비교했을  때  비슷해보였어요. 피부에 각각  비교해보면,\n3호 확실히 한 톤 밝아요. 밝은 상아색상이에요. 그래서 피부잡티커버하게 되면,  제  피부색 보다  한  톤 밝아서  커버하면  제 피부에 떠보여요.\n그래서  3.5호랑  4호가  그나마  제  피부색상  톤이랑  비슷해요. \n봉 크기가  작은 부위에  집중하여 사용할  수 있어서 사용하기 편해요. 커버하고 싶은  부위에만 올려주고  30초 정도 기다려준 후,   경계선  부위만  풀어주고 식으로 사용하고 있어요. \n현재 마스크로  파데프리  톤업 선크림만 베이스 하고 있는데,   선크림만으로  불가능한  커버를 해줘서 재구매의사 있어요.",
    "text135": "클리오 쿠션 잘 쓰고 있어 같은 색상으로 컨실러도 구매해봤습니다! 아무래도 홍조, 잡티를 가리는 용도이다 보니 파운데이션보다는 노란끼가 도네요 가장자리만 살짝 스머징해주면 티나지 않는 정도입니다\n봉이 얇아서인지 굉장히 얇고 밀착력있게 발려요 얇게 발리다보니 요철부각도 없고 색상 선택폭도 넓어서 좋습니다\n촉촉한 제형이 얇게 펴발리면 매트해집니다 \n루나, 웨이크메이크 제품 이전에 사용해봤었는데 루나 컨실러는 다크닝이 웨이크메이크 컨실러는 두껍게발리는 점이 불만이었거든요.. 요 친구는 그런거 전혀 없네요\n유일한 최대의 단점은 용량ㅜㅜ 정말 너무 적어요 컨실러는 좋은데!!!!!",
    "text136": "컨실러를 많이 써본 편은 아니라 이것저것 비교는 어렵지만, 무난하게 사용 잘 하고 있습니다. 가볍게 발리고 커버가 원하는 만큼은 잘 되는 것 같아요. 잘 쓰고 있다가 다 써서 재구매했습니다.",
    "text137": "동생이 추천해줘서 샀는데 생각보다 많이 매트하지 않았고 색상도 원래 쓰던 제품에 비해 아주 조금 밝긴했지만 커버도 잘 되고 괜찮았어요! 팁이 얇아서 아주 작은 결점부터 세심하게 가릴 수 있는게 좋은 것 같아요 ㅎㅎ",
    "text138": "처음 사서 썼을때는 컨실러를 사용할 부위에 콕콕 얼굴 전체에 다 찍어놓고 퍼프로 두드렸는데 그렇게하면 펴발리지가 않고 처음 찍어놓은 자리에만 뚜렷하게 남아서 좀 당황스러웠어요 ㅠㅠ 근데 확실히 밀착력이 좋고 시간이 오래지나도 더럽게 뜨거나 하지않아서 좋아요 클리오는 파데나 쿠션같은 피부화장제품이 좋아요",
    "text139": "색상이 일단 23호 피부 찰떡입니당\n쌩얼에 잡티가리고 싶을때 살짝 해도 화장 안한거처럼 보이고 깨끗한 피부표현 할수있어요\n컨실러는 웨이크메이크 21호하고 같이쓰는데 이게 커버력이 정말좋고 색상이 이뻐요\n근데 두껍고 리퀴드 치고는 꾸덕한 느낌도 들고..색상이밝아서 다크 커버로는 최악이더라구요 그래서 \n얇고 바를때 촉촉하게 밀착 잘되는 킬커버 에어리핏으로 일부러 피부색 맞춰서 사서 다크커버로 쓰는데 진짜 괜찮아요!",
    "text140": "작지만 커버력은 강하네요 받아보고 양이 부족하지 않을까 했는데 적은 양으로도 넓게 도포 가능해서 오랫동안 사용할거 같아요!",
    "text141": "컨실러랑 팩트 같이쓰니까 \n훨씬 더 좋아요!!!! 클리오 🤍",
    "text142": "21호 정도 쓰는 피부톤인데 커버할때는 톤 다운 된 컨실러 쓰고 싶어서 한번 구입해보았는데 저에게는 루나것 보다 클리오것이 더 커버가 잘되네요~~",
    "text143": "다크서클 커버하는데 잘 쓰고있어요 양이 조금 적어요",
    "text144": "듣던대로 촉촉하고 아주 좋아요! 커버력은 조금 아쉽지만 사용할 만 합니다",
    "text145": "잘 가려지구 잘 안 떠서 너무 좋아요 !!! 뜨지 않는다는점 매우 좋습니당",
    "text146": "제가 이때까지 써본 컨실러는 hince22호 미디엄인데 그것보단 얘가 좀 어두워요 그리고 파데도 클리오\n23호 똑같은거 써선지 모르겠는데 되게 자연스럽게 발려요 근데 좀 촉촉해서 지속력은 hince보단 덜한거 같아요 5시간정도에 한 번씩 수정해주면 괜찮아요",
    "text147": "23호라서 색도 얼굴이랑 잘 맞습니당\n팁이 얇고 작아서 바르기가 정말 쉽고 좋은 거 같고\n잡티랑 여드름은 완벽하게는 아니지만 커버가 잘 됩니당\n발릴 땐 촉촉하게 발리는데 시간이 조금 지나면 살짝 뜨는 부분도 있었지만 심하진 않아서 정말 잘 쓰고 있어요~",
    "text148": "만족했던 점\n✓ 팁이 얇은 편으로 국소부위 커버에 용이 저는 가릴 부분이 넓지 않고 모공, 점 커버가 주 용도라서 세밀하 고 정교하게 활용할 수 있는 얇은 어플리케이터가 정말 마음에 들었어요!\n가릴 부분이 넓다면 팁을 눕혀 스패출라로 얇게 펴바르듯이 얹 어주는 느낌으로 퍼프로 톡톡 두들겨 픽싱해주면 된답니다!(밀 듯이 펴바르는 거 아님)\n✓ 클리오 다운 준수한 커버력, 픽서로 고정해주면 밀림 없이 완벽 밀착 가능!\n저는 필리밀리 811 코렉터 브러쉬로 코와 볼 모공, 티존 좁쌀, 턱 화이트헤드 정리용으로 사용해주는데 메이크업 전 필링 세안 으로 피부 결 정리 후 메이크업 해주면 더더 커버가 잘 됩니다 ㅠ\n811 코렉터 브러쉬랑 꼭 함께 써보세요!!! 궁합 완전 잘맞음\n또 컨실러는 밀림없이 딱 고정되어있는게 제일 관건이잖아요!\n요 에어리핏은 픽서 사용을 안해도 고정이 빠른 편인데 픽서로 한 번 더 고정해주면 아침 9시부터 4시까지는 수정 안해도 깐달 걀 고대로 shop 가능!!!",
    "text149": "매장에서 테스트해보고 구매하게 되었는데요\n다른 컨실러와 다르게 앞 코가 얇아\n원하는부위에 꼭 찍어 바르기 너무 좋아요\n그리고 커버한다해도 본연의 피부색 때문에\n보통 묻힌후 주변 정리하는데\n얘는 그 부위에만 찍어바른후 딱히 주변정리 안해도 되는게\n간편해서 좋아요^^",
    "text150": "색깔 제일 어두운 걸로 샀는데도 너무 밝나? 이랬는데 막산 얼굴에 올리니 잘 맞더라구요. 일단 발림성 너무 마음에 들고 적당히 촉촉합니다. 팁이 얇아서 양이 한꺼번에 묻지 않아 좋네요. 커버력은 그냥저냥. 홍조는 생각만큼 잘 가려지지 않네요. 전체적으로 톤 보정하기 좋습니다!",
    "text151": "원래는 루나 또는 웨이크메이크 제품을 구매하려다가 클리오 이 제품이 세일을 해서 가격이 저렴하길래 그냥 별 기대 안하고 구매했는데 만족해요:)\n생각보다 많이 매트 하지않고 적당히 촉촉하면서 잘 발릴 수 있어서 좋네요\n좀 촉촉해서 그런지 커버력이 엄청 막 강한 정도는 아니지만 전 다크서클만 얕게 가리고 싶어해서 저한텐 괜찮았어요",
    "text152": "팁이 얇아서 바르기 생각보다 편하고 발림성도 부드러워요\n양조절도 많이 하지 않아도 되구요\n커버력은 제 피부색보다는 밝아서 엄청 잘된다! \n이정도는 아니였어요 \n제일 어두운 색으로 구매했는데도 밝더라구요.. \n바르고 시간 지나도 들뜸이나 텁텁한 느낌은 못받았습니다\n제 피부색보다 밝아서 그 점이 좀 아쉬웠어요ㅠㅠ \n어두운 색상이 나오면 재구매할 의향은 있지만\n그러지않고서는 재구매는 안할 듯 해요",
    "text153": "한줄평 - 지속력 갑 커버력 갑 묻어남 별로 없음 다크닝 거의 없음 물에 안지워짐 좋아요. 고민중이면 사는거 추천함.\n\n진짜 좋음 미쳤음 완전좋다 커버력 좋고 지속력 좋고 다크닝 별로 없음 이건 안사면 후회함 전에 샀던 컨실러 색상을 잘못 사서 그냥 묵혀두다가 다크써클 커버할 컨실러 필요해서 이거 사볼까? 하는 마음으로 사봤음. 근데 생각보다 너무 좋다... 워터프루프 되는듯 물에 지우려고 하니까 잘 안닦였음 지속력 되게 좋고 다크닝은 엄청 쬐애애ㅐ꼼 있음 별로 티 안날정도만 있음. 근데 좀 매트하다고 생각될수도 있긴 하지만 컨실러 대부분이 그러니까.. 킬커버 답게 다크서클 커버 되게 잘 되고 제가 잡티는 거의 없는 축복받은 피부라 잡티 가리는 용도론 사용 안해봐서 잘 모르겠음 다크서클 커버 잘 되니까 잡티도 잘 가려질듯!? 넓은 부분을 이걸로 커버하긴 별로일거같음 다크서클이나 잡티 이정도 작은 부위에 사용하는 용도로 추천함!!! 픽싱이 좀 빨리 되는것같기도 함 그래도 엄청 빠른건 아니라 좋아요. 내 피부 23호? 정도 되는데 파데 안써봤고 컨실러 컬러 어떤게 맞는지 잘 몰라서 04진저 컬러 골랐는데 톤이 딱 맞아서 좋았음. 얇게 잘 발림. 난 필리밀리 컨실러브러시 사용해서 바르는데 손으로 바르는 것 보다 잘 발림. 가격 저렴하니까 같이 사면 더 좋을듯. 마스크에 묻어나오지도 않아서 너무 좋음 이니스프리 다크서클용 컨실러는 묻어남, 찍힘이 좀 많았었는데 이건 묻어남도 거의 없고 찍힘도 없어서 너무 좋음!",
    "text154": "요즘 마스크를 쓰니까 파운데이션을 바르고 다니는게 번거러워서 선크림 바르고 다크서클 가릴라고 구매했어요.\n다크서클 완벽하게 가려지진 않지만 안바른거보다 바른게 훨씬 나아서 사용하고 있어요.\n매트하지만 엄청 매트하진않고 살짝 촉촉함은 있어요. 그렇다고 완전 촉촉한건 아니에요.\n피부가 어둡지만 미백 선크림 바르고 바르면 딱 맞아요.",
    "text155": "무난하고 팁이 얇아서 쓰기 좋아요\n지속력 무난 커버력 무난\n넓게 펴서 파데 및 하이라이팅 용도로 써도 될만큼 촉촉하고요 그런데 그만큼 다른 하드한 컨실러보다는 못해요\n다른 액상 컨실러에 비하면 좋다고 느껴요\n다른 거 쓰다가 유목 그만두고 돌아옴",
    "text156": "21~22호 피부인데 여드름 자국 커버하려고 샀어요. 너무 어둡더군요... 원래는 같은 제품에서 정말 밝은 색 썼어서 대비감이 더 들었습니다. 지금은 밝은 색 파운데이션에 조금 섞어쓰는데 그러면 자연스러운 정도로 색 조절할 수 있어서 좋아요. 커버력이 엄청나지는 않지만 화장 많이 안하는 사람이 썬크림 위에 대충 결점 커버하고 다니기에는 만족합니다.",
    "text157": "저는 평소 23호를 사용하는 사람입니다!\n클리오 쿠션들이랑은 호수별로 차이 없었어요\n일단 촉촉하게 얇게 쓰윽 발려서 좋았구요 커버도 잘 됩니다!\n다만 점이나 트러블은 완벽 커버 안됩니당 \n여기서 잘 된다는 커버는 붉은끼, 다크서클 커버 짱짱입니다\n시간 지나서 벗겨지는 느낌도 없고,  주름 끼임도 없었어요\n전체적으로 만족하는 아이템입니다",
    "text158": "사이즈가 워낙 작아서 오래 못쓸 줄 알았는데\n아직 많이 남았네용 ㅎㅎ 카버력 좋구 지속력도 클리오답게 좋습니다\n지성피부에 딱이예요\n파우치 공간이 많이 줄어들어서 행복합니다",
    "text159": "유분기와 트러블 흉터가 저주 생기는 타입이라 베이스메이크업은 꼭 클리오를 써요\n지속력도 좋고, 커버도 잘 됩니다\n팁이 얇아서 스팟커버에 좋아요",
    "text160": "제 피부에 딱 맞는 색상이라 좋습니다~ 잘 커버해주긴 하는데 어떻게 해도 다크서클이 가려지질 않아요ㅠ",
    "text161": "파운데이션 사서 똑같은 색상으로 샀습니다! 좋은 것 같아요~",
    "text162": "일단 이거는 커버력은 그냥 평범한 수준인데 밀착력이 진짜 다른 컨실러들이랑 비교가 안됨…..\n밀착이 엄청 잘돼서 커버력도 어느정도 생기고 또 지속력도 조아요… 저 피부 엄청 뒤집어졌을때 빨간거 가려야하긴 하는데 트러블 더 날까봐 무서웠을때 걍 이거 얼굴 전체 바르고 나갔거든요??\n근데 붉은기 싹 가려지고 집 와서 클렌징 했더니 더 가라앉은거에요..? 그래서 너무 신기했어요..내 인생템\n근데 단점 하나 있음\n얼마 쓰지도 않았는데 벌써 반부분이 눈에 보임..양이 적어요..",
    "text163": "Độ che phủ không được tốt lắm. So với giá tiền thì vậy là ổn rồi. Các bạn nên lựa chọn các sản phẩm tương thích với làn da tránh đđể bị dị ứng",
    "text164": "23호 피부고 다크서클이 심한 편입니다. \n피부 색깔과 잘 맞았고 왠만한 잡티도 잘 가려졌습니다. 조금 매트한 편인지라 건성이신 분들은 기초 탄탄하게 하고 바르면 더 예쁘게 표현될 것 같아요. 화장할때 매번 컨실러를 사용해도 다크서클이 잘 안가려젔는데 이 제품은 잘 가려줍니다. 피곤하냐는 질문도 요즘에는 잘 안 받아요. 다크서클 고민이신 어두운 피부분들한테 추천해요!",
    "text165": "다크 가릴 용도로 샀어요 음 근데 엄청 잘 가려지지는 않았어요ㅠㅠ 그래도 안하는 것보다는 나아서 잘 쓰고 있습니다! 바를 때 촉촉해서 바르기 좋았고 컬러도 너무 어둡거나 밝지 않아서 좋았어요 킬커버 쿠션 진저랑 같이 바르니 색상이 잘 맞더라구요\n용량은 다른 회사꺼보다는 적지만 소량만 바르다 보니까 이것도 충분한 것 같아요",
    "text166": "저는 제일 어두운 컬러를 구매해서 사용했어요~\n원래 다크서클용 컨실러 구매하려고 해서 피부색이랑 비슷한..? 아니면 살짝 어두운 컬러를 구매했습니다.\n다른 컨실러 브랜드 중에서 뭘 살까 고민하다가 이걸 구매했는데 , 다른 컨실러 구매했을 때와는 다르게 잘 사용중이에요! \n일단 좋은 점은 팁자체가 굉장히 얇은? 편이라서 국소부위에 바르기에도 좋아요 ! 👍🏻 트러블 가리기에도 좋구여,,!\n잡티랑 다크서클 나름 충분히 잘 가려지는것 같아요! 구매하기전에 사용해봣기에 저한테 잘 맞는거 같아요! ㅎㅎ\n음 재질은 촉촉매트 그사이인거 같아요! \n매트한 편은 아니라서 건성들이 사용하기에도 좋은편인것 같네요 ㅎㅎ !!\n피부색과는 잘 맞는거 같아요 ㅎㅎ 피부색이 22-23호 쓰시는 분들이라면 젤 어두운 색상 구매하시는걸 추천해드립니다 ㅎㅎ",
    "text167": "역시 클리오 컨실러 !!! \n계속 사용하고 있는 제품인데 역시나 좋아요 !!!\n피부색이랑 잘 어울러지고 잡티도 잘 가려지고 좋은 것 같아요\n다크서클도 잘 가려지구요 ~~ \n앞으로도 계속 구매할 것 같습니다 \n다만 조금 매트한 것 같아서 이단점만 커버하면 좋을 것 같아요",
    "text168": "흉터 가리려고 제일 어두운색이랑 밝은색 같이 샀어용 \n우와 이 컨실러 엄청 좋다! 라기 보다는 \n대체할 제품을 못찾아서 옛날부터 쓰고 있어요 ㅎ\n워낙 클리오 컨실러가 유명하다보니..\n그럭저럭 쓸만 합니당…\n다만 컨실러를 바르기 시작하면서 \n바른 부위에 트러블이 좀 납니다ㅠ \n컨실러가 워낙 무거워서 어쩔 수 없나봐요 속상하네요\n클렌징을 꼼꼼히 하지만 가끔 클렌징 오일과 클렌징 폼으로 세안을 한 후에도 남아있을때가 있어요\n그만큼 지속력이 좋다는건가..? 아무튼 그래서 클렌징을 잘해야 됩니당\n파운데이션 도포 후, 커버하고 싶은 부위에 컨실러를 바르고 \n좀 기다리면서 고정을 시키고 후에 퍼프로 두드리면 커버력이 더 강해집니다\n 엄청 매트하지 않아서 발림성도 그럭저럭 괜찮아요\n대체품을 찾지 못한다면 재구매 할 것 같네용",
    "text169": "잡티 별로 없는 23호입ㄴ지당\n이 제품을 샀을 당시에는 이 진저 색상을 바르면 목과 얼굴 톤이 정말 일정했는데 햇빛이 쨍쨍해지고 여름이 다가오니까 역시 피부가 타는 건 어쩔 수 없나본지 지금은 반톤정도 화사하게 보여져요\n직접 매장에 가서 테스트를 해봤는데 그 때는 아무것도 바르지 않은 맨 살에다 테스트를 해보는 거라 매트하게 느껴졌었는데 화장할 때 바르니까 생각보다는 촉촉했어용\n루나는 처음에 바를 때는 촉촉하다가 빠르게 픽싱되는데 이건 바를 때는 제형도 루나보다 묽고 빠르게 픽싱 되지도 않ㅅ아요. 또 커버력도 생각보다는 낮았어요 역시 커버력은 루나가 가장 우수한 듯해요",
    "text170": "매트해요 다크써클 가리려고 제일 어두운 색상으로 구매했습니다! \n제 피부가 어두운 편은 아닌데 꽤 색이 밝게 나온 것 같아요 꼭 매장에서.테스트해보고 사야할 것 같아요 \n보송하게 마무리돼서 눈주변에 바르기에도 부담 없고 끼임도 적은 편이에요! 가볍게 발려서 좋아요",
    "text171": "진저컬러가 제 피부톤에 아주 딱 맞아서 구매하여 사용중인데 매장이나 온라인에 재고가 부족한 점이 매우 아쉽습니다! 좀더 많은 수량을 가져와 주세요 ㅎ... 얼굴 하얗게만 칠하는 뷰티 문화가 지나가고 이렇게 클리오에서 여러 색상을 내주니 너무 좋습니다!",
    "text172": "웨이크메이크 컨실러 쓰다가 클리오것도 좋다고해서 구매했어요.\n웨이크메이크가 확실히 촉촉하면서 커버가 잘되지만 두껍게 발리는 반면 이건 더 얇고 매트하고 착 붙어요.\n클리오 앰플쿠션 진저컬러 사용해서 진저로 구매했는데 쿠션보다 컨실러 색상이 더 어두워요.\n너무 기대를 한건지 소문보다는 커버력이 별로인것 같아요.",
    "text173": "얇게 발리는 재형이에요. 저는 다크서클 가리기 위해서 어두운 색으로 구매했는데 엄청 잘 가려지지는 않아요. 이 재품은 다크서클 가리는 용도보다는 밝은 컬러를 사용해서 얼굴 중앙 밝혀줄때 쓰는게 더 좋을거 같아요",
    "text174": "좋아요 배송빠릅니다\n너무 만족합니다.\n좋은 제품입니다 .",
    "text175": "엄마가 컨실러 필요하다고 하셔서 샀어요!! 평소에 쓰는 컬러보다 한톤 낮게 사서 바르니까 확실하게 자연스러워요! 발림성도 마음에 들어하셨어요!",
    "text176": "더샘 컨실러랑 같이 썼어요! 이친구는... 최선을 다했다고 생각합니다.......ㅎ대박이죠 멍 다 가리긴 했어요",
    "text177": "역시 클리오입니다 ㅎㅎ\n커버력, 사이즈, 가격 모두 만족합니다\n메이크업을 잘 하지 못하는 편인데 기미가 잘 가려지고 좋네요\n제형이 거의 파운데이션같아서 쓰기 편합니다.",
    "text178": "팁이 아주  가늘어서  작은  부위까지  콕  찍어  사용할수  있어요.  피부에 잘 붇고  들뜨지  않아요  너무 매트하지도  않고  다하고  화장 끼임도  없구요 잘 사용하고  있습니다",
    "text179": "제가 쓰는 리퀴드 컨실러 중에 커버가 잘되서 자주 사용합니다",
    "text180": "넘넘 좋아요 색이 되게 자연스러워욥!! 아쉬운건 지속력이 짧음 그거빼고는 다 굿 ㅜ",
    "text181": "지속력도 괜찮고 뜨지도 않아서 좋아요!!너무 만족하는 컨실러",
    "text182": "진짜 좋습니다. 아주 잘 쓰고 있습니다. 세일할 때 쟁일 거에요",
    "text183": "엄청 두꺼운 발색도 아닌데 커버는 잘 되서 좋아요 ㅎㅎ 촉촉합니당",
    "text184": "흉터 자국 가리는데 좋아요!! 스펀지랑 같이 사용하면 완전 자연스럽네요👍",
    "text185": "컨실러는 클리오꺼만 n번째 내돈내산중입니다.. 단종시키지말아주세요ㅠㅠ 에어리핏말고 기존 킬커버가 너무좋았는데 에어리핏은 계속 팔아주세요ㅠㅠ",
    "text186": "얇게 펴발라지는 컨실러로 데일리에 쓰기도 너무 좋은 컨실러에요",
    "text187": "맘에 들어요~!! 잘 구매했습니다~ 잘 사용 할께요~!!",
    "text188": "기미 가리려고 구입했습니다\n아직 안써봤어요 좋을거같아요",
    "text189": "사실 컨실러를 잘 못써서 이게 가려진건지 잘모르겠지만 좋은거 같아요!!",
    "text190": "피부톤이 어두운 편이라 보통 쿠션도 24~25호 쓰는데 다른걸 바르면 하얗게 뜨는 느낌이 있는데 이건 제 피부톤에 찰떡입니다",
    "text191": "나이 드니 점이며 잡티 때문에 컨실러가 필요해요\n화장 자주 하진 않아서 비싼건 필요 없고 용량 적고 가격 적당한 거 찾다가 구매했어요\n피부톤에 맞춰 색 고를 수 있어 좋아요",
    "text192": "여드름 피부라서 잡티가 많아서 거릴게 많은디 너무 만족스럽게 잘 사용중이에요. 잡티도 잘 가려지고 너무 좋습니다.",
    "text193": "팁이 가늘어서 바르기 편하고, 촉촉한 사용감과 세분화된 컬러가 좋아요. 순간 커버는 잘 되지만 지속력이 좋진 않은 것 같습니다. 그래도 전반적으로 무난하게 쓰기 좋아요.",
    "text194": "클리오 커버력이 유명해서 구매해서 사용중이예요~ 트러블 자국때문에 어두운 색상 구매해서 커버 후 원래 제 피부톤 쿠션을 두드려서 사용하니 더 커버가 잘 되는 것 같아요",
    "text195": "몇 개 컨실러 제품 써봤는데 이 아이만큼 좋은게 없더라고요 저한테는 :) 엄청 잘 발리고 빨리 건조해지지 않아서 다시 펴바를 때 주름 사이사이에 안 끼는 점이 제일 마음에 들어요!",
    "text196": "디자인도 나쁘지않고 사용해보니 피부톤에도 잘맞고 색감도 좋고 촉촉하니  만족합니다  덤으로 가격도 착하고 잘 쓸게요.",
    "text197": "그냥 그래요 기미 잡티 가리려고 4호 샀는데.... 엄청 유명해서 샀는데......",
    "text198": "컨설러 용기가 작아서 휴대하기좋고 \n끝에 봉이 콕콕찍어서 바르기\n편하게 되있어 소량씩 찍어바르기 좋아요",
    "text199": "미모에 관심많은 고딩 졸업하는 아들이 사용중인데\n수분및 커버력도좋고 색감도 뛰어나서 만족한다고합니다",
    "text200": "양이 너무 작고 색상이 다 너무 밝네요 ㅠ 엄청 매트하지만 커버력은 정말 좋아요"
  }
]