[
  {
    "brand_name": "루나",
    "product_name": "루나 컨실 팟",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015834339ko.jpg?l=ko",
    "review_name": "살몬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000158343",
    "text1": "아주아주 만족하는 제품!! 다 쓰먄 재구매 하러 올게여~!~!",
    "text2": "처음에는 다크서클용으로만 필요해서 연어색만 있는 컨실러를 찾다가 사게 되었는데 정말 좋아요. 시간에 쫒겨 차에서 손으로 슥슥 바르는데도 밀착력 있고 커버력 좋게 올라가구요. 차 안에 놔두고 있다보니 리퀴드 형이면 새었을수도 있는데 팟타입이라서 샐 걱정도 없습니다. 재구매 의사 있습니다. 꼭 사세요",
    "text3": "제가 다크서클이 찐한 편이라 커버가 쉽게 안되는데,, 그래도 촉촉하고 잘 발리는 편이에요!",
    "text4": "워낙 유명한 제품이라 테스트도 안 해보고 샀는데 만족해요. 생각보다는 붉은 기가 덜한 색감이라 다크 가릴 때 블러셔나 립스틱을 살짝 더 섞어쓰니까 더 좋아요",
    "text5": "기존에 쓰던거 재구매했어용~\n오래되서 새로 구매했어용ㅎㅎ\n배송 빨라서 흐좋어요\n제품은 두말할거 없네영ㅋㅋ 굿굿이요",
    "text6": "저는 너무 좋습니다 ㅎㅎ\n\n제가 다크써클이 너무 진해서 고민이 많았습니다..\n\n그래서 여러가지 컨실러를 사용해봤는데.. 이만한 제품이 없네요 👍🏻👍🏻\n\n항상 품절이길래 얼마나 좋나 했는데 너무 좋습니다😆😆",
    "text7": "다크스팟 컨실러라고 되어있지만 저는 다크서클 보다는 잡티 컨실러로 사용했어요.\n뷰티 유투버들의 컨실러 원픽템으로 여러번 본 적이 있어서 구매하게 되었습니다.\n꾸덕하게 브러쉬로 잡티 위에 얹어두고 쿠션이나 파운데이션으로 자연스럽게 덮어주면 끝!",
    "text8": "유투버들이 칭찬하는 컨실러라서 구매했습니다. 한참 다크서클 커버용으로 컨실러 찾아보는 중에 여러 개를 구매했습니다. 하지만 다크서클 커버용으로는 잘 안 쓰게 되더라구요. 화장에 열의가 없어서.. 한번씩 뾰루지가 나면 가리는 용도로 잘 쓰고 있어요. 브러쉬는 필리밀리껄로 살짝 떠서 매트하게 발라 줍니다. 유통기한은 2026년 5월 10일까지 이네요.",
    "text9": "✔️ 구매한 이유\n- 다크서클 커버용으로 구매함\n- 더ㅅ, 아ㅇㄹㄴ, 캐ㅌㄹㅅ, 페ㄹㅍㄹ 등 다양한 브랜드의 고, 액체 타입 컨실러를 사용해본 경험이 있음\n\n😊 장점\n1. 소량만 사용해도 작은 잡티, 점 등 커버가 잘되는 편\n- 지금까지 사용해본 컨실러 중에서 중, 상에 속하지 않았나 싶을 정도로 잘 커버됩니다\n\n2. 촉촉하고 부드럽게 발리는 편\n- 소프트 피팅 왁스 함유로 쫀쫀하게 커버된다고 합니다\n\n3. 적당한 핑크빛의 살몬컬러라 발랐을 때 자연스럽게 커버되는 편\n- 저는 21호 피부로 컬러감이 너무 튀지도 밝지도 않고 딱 자연스러운 컬러감이었어요\n\n4. 브러쉬로 2번 정도 덧발라 커버해도 답답하지 않음\n- 다크서클이 진한 편이라 브러쉬로 한 번 올려주고 메이크업 스펀지로 두드려주니 한 80퍼센트 정도 가려지더라고요. 그래서 완벽하게, 고정력있게 커버하고 싶을 때는 2번 정도 바른 다음에 파운데이션 바르는데 여러겹 올려도 가벼웠어요!\n\n😭 단점\n1. 지속력이 길지는 않았어요(거의 3~4시간 정도면 다크닝이 올라오는 것 같음)\n- 개인적으로 사용해보니 액체타입의 컨실러보다는 지속력이 길었으나 워낙 다크서클이 심한 편이라서 무조건 3~4시간 지나면 땀을 흘리지 않아도 다크닝이 올라왔어요ㅠㅠ\n\n2. 평소 건성 피부인데 바르니 눈 밑 주름 부각, 끼임이 잘 보였어요..\n- 흑.. 주름이 있어서인지 커버된 피부도 신경이 쓰이더라구요ㅜㅜ 특히 발릴 때는 촉촉하게 발리는데 마무리감은 매트하게 되어서 다크서클 같이 조금 넓은 부위나 주름이 있는 부위에는 사용하실 때 이 점 참고해주셔야 할 거 같아요!\n\n3. 브러쉬가 내장되어 있지 않아서 조금 아쉬웠어요!\n- 그래서 브러쉬와 함께 기획상품으로 출시되면 좋지 않을까 싶었고요! \n납작하면서 면적이 좁은 브러쉬로 사용하면 고르게 잘 발립니다.\n\n✨️ 본인만의 팁\n1. 단점 부분에 올라왔던 지속력을 조금 더 높일 수 있는 방법\n- 제일 먼저 이 컨실러로 커버하고 싶은 부분을 가려준 뒤 파운데이션으로 가볍게 한 번 올려줍니다.\n마지막에는 펜슬 타입 컨실러로 지금까지 가려준 부분의 경계를 슥슥 풀어주면 좀 더 커버력이 고정되어 지속력이 오래갔어요👍🏻\n\n2. 건조한 부위가 부각되지 않도록 하는 방법\n- 저는 아이크림을 거의 저녁에 바르는 편이고, 낮에 메이크업하기 전에 바르면 너무 기름지고 잘 무너져서 간단하게 기초 케어 제품으로만 건조함을 잡아줍니다. 그렇다보니 이런 크림타입의 컨실러를 사용하면 건조해지면서 주름도 부각되고, 특히 끼임이 잘 보입니다! \n 그래서 이 컨실러를 바르기 전에 평소 자신이 사용하는 아무런 수분 앰플을 손등에 살짝 짜서 브러쉬에 골고루 묻혀준 뒤 컨실러를 묻혀 눈 밑을 커버해주니 덜 건조해요!!",
    "text10": "푸른기 도는 다크서클 가리기에 좋은 주황기가 들어간 연어색 컨실러에요. \n\n코렉터처럼 너무 주황색도 아니고 너무 스킨톤도 아니라서 단독으로 사용할 수 있으면서도 컬러코렉팅도 되는 좋은 색상이에요. \n\n커버력은 팟 타입 답게 굉장히 좋은 편이에요. ㅇ팟타입이라 제형이 꾸덕하고 매트한 편이라 눈가 기초를 탄탄히 해 준 후 아주 적은 양으로 얇게 발라 주셔야 해요.\n\n다만 색상이 한가지라 밝은 피부에서는 조금 어두울 수 있네요. 17호인 저에게는 아주 약간 어두워서 밝은 컨실러를 아주 약간 섞어서 사용 해 주고 있어요.",
    "text11": "패키지가 넘 귀여워용\n\n원래 다크서클 심한데 코 한 번 다치고 나서 비염이 엄청 심해지더니 콧대 주변까지 시퍼래졋어요ㅠ\n원래 루나 컨실러 썻어서 이것도 믿고 바로 구매햇어용\n제발제발 다크서클 좀 가려지길..\n\n컨실러 브러쉬 박박 빨아서 제대로 써보고 싶어서 아직 안 써봣는데 루나라 믿어요~~",
    "text12": "다크서클에는 붉은기가 함유된 컨실러가 알맞다길래 구매했어요.\n우선 커버력 좋았고 발림성도 나쁘지 않으며 따로 보면 붉지만 막상 눈 밑에 얹으면 화사하게 다크서클을 커버하여 좋았어요. \n지속력도 나쁘지 않았지만 살짝 잘못하면 뭉치고 더샘 제품에 비해 두껍게 올라가는 경향이 있었어요.",
    "text13": "다른 팟컨실러 쓰다가 갈아탔는데 무난합니다\n다크 커버용으로 샀는데 처음 딱 사용했을땐 진짜 잘가려졌는데 왠지모르게 쓸수록 잘 안가려지는 느낌이 들어요 😅\n촉촉해서그런지 갈라지진않는데 주름끼임이있어서 프라이머나 주른관리 해주시고 발라주세요\n순서대로 바르기전,컨실러 올린거,컨실러 펼친후입니다\n근데 여드름 흉터같은거는 또 기가 막히게 잘 가려줘서 계속 잘 쓸것같습니다",
    "text14": "언젠가부터 눈밑 다크서클이 생기면서\n엄청 신경이 쓰여요 ㅠㅠ 나이가 들었는지\n다크서클+눈밑지방이 신경쓰여서 거울 볼때마다 슬퍼요..\n아직은 시술이나 수술까지는 안하고 싶고 메이크업 할때\n좀 신경쓰면 되겠지 싶어서..\n좋다는 컨실러 제품마다 다 써봤고\n이 제품의 명성도 익히 들어 구매 하고 싶었는데..\n리뷰중에 안좋다는 얘기도 있어서 구매를 망설이고 있었어요~\n일단 제가 샀던 컨실러중 제일 잘 맞아요!\n눈밑 거뭇끼끼한 색상도 잘 잡아주면서 끼임도 없고\n투명화장 잘 되서 샤방샤방 하게 화장 가능해요 ㅎㅎ\n아주 만족하면서 사용하고 있어요\n다만 아침에 사용할때 오픈할때마다 굳어가는 것 같아\n살짝 걱정은 되는데, 붓으로 굳은 부분 잘 덜어내면서 \n써보려고 해요~\n쿨톤이신분들 건조하신분들 써보시면 괜찮을 것 같아요~!!",
    "text15": "유튜버 추천으로 구매를 했는데 너무 마음에 들어요\n\n진심으로 제가 팬더 만큼 다크써클이 심한데 이걸로 가려지니 정말 좋아요\n\n제가 평소라면 파운데이션을 하고 묽은 컨실러로 한번 더 바르고 마지막으로 좀 더 무거운 컨실러를 사용했는데 \n\n하지만\n\n이거는 하나만 발라도 파데프리를 해도 될만큼 커버력이 너무 좋아요\n\n그렇다고 해서 막 무겁고 그렇지 않아요\n꼭! 전용 컨실러 브러쉬로 발라주는걸 추천해요",
    "text16": "(구매동기)\n봄, 여름에 조금 더 커버력 있는 화장을 위해! 구매해봤어요. 컨실러 일반적으로 많이 사용하는 타입 말고, 전용 브러시로 사용할 수 있는 제품을 찾았는데 루나꺼만 보이더라구요 ㅠㅠ\n\n(사용후기)\n1) 비교 사진: 첫번째 사진 보면 에 있는 점을 가린 사진이에요. 브러시로 사용해봤는데 점이 잘 가려져요. 맨 살에 컨실러만 덮기도 했고 팔이 얼굴보다 ㅠㅠ 어두운 편이라서 컨실러부분이 확! 티나지만 얼굴에 사용하니 훨씬 자연스러웠어요\n3) 잡티 커버: 연한 잡티는 아주 잘 커버 되는 편이고, 얼굴에 있는 점은 커버하고 활동하다보면 조금 티나긴 해요 \n3) 수분감: 수분감이 있는 타입은 아니고, 매트한 편에 가까운 것 같아요! 타 제품들 중에는 너무 촉촉해서 잘 지워지기도 하던데 이 제품은 좀 덜 한 듯 해요\n4) 케이스가 심플!해서 너무 마음에 들고\n5) 용량도 꽤!나 넉넉해서 만족스러워요\n\n(재구매 의사) 80%\n일단 더 사용해보긴 해야겠지만\n전반적으로 만족!",
    "text17": "✔️다크써클 컨실러로 추천해요.\n\n✔️원래는 리퀴드 컨실러만 사용했는데 다크써클에 큰 효과는 보지 못했어요.\n\n✔️하지만 이 제품과 컨실러 브러쉬를 사용해주니 일반 리퀴드보다 개인적으로 훨씬 커버가 잘 된다고 느꼈어요.\n\n✔️다크써클이 고민이신 분들은 노란빛 보다는 이런 주황빛 컨실러를 추천드려요.",
    "text18": "색상은 적당한 연어색. 어두워 보이지만 발라보면 어둡지 않고 자연스럽게 커버됨. 제형은 부드럽게 잘 발리는데 눈 밑, 콧대 요철 부각 됨. 원래 눈 밑이 많이 건조한 편이라 넘어감. \n뭔가 미끌미끌하게 발려서 밀착은 잘 안되는 느낌. 커버는 사진에서 처럼 다크의 제일 어두운 부분까지는 커버되지 않음.\n\n몇년간 더샘 1.5호로 다크 커버하고 다녔는데 연어색으로 하면 다를까 싶어서 사 봤는데 제 다크의 가장 어두운 부분은 어떤 컨실러도 잘 안되더라고요. 더샘 리치베이지가 다크에 좋다길래 사볼 예정..",
    "text19": "피부 메이크업을 신경 써서 하고 나가는 날, 다크서클이 유난히 짙거나 트러블의 흔적을 커버하고 싶은 날 사용하기 좋은 고커버 포뮬라를 가진 컨실러에요.\n사실 리퀴드 타입의 컨실러도 커버력이 엄청 좋은 걸 알고 있는데 살짝 묽은 제형이다 보니 짙은 잡티를 커버할 때 덧발라 주면 살짝 닦이는 경우가 있는데 그럴 때 사용하기 좋은 제품이 바로 이 컨실팟이에요!\n\n조금 넓은 부위 옅은 부분의 잡티는 리퀴드 타입을 사용하기 좋고요, 극소 부위! 짙고 작은 사이즈는 컨실팟 컨실러를 사용하기 좋아요\n\n쫀쫀하게 고 밀착되는 텍스처를 가지고 있는 루나 컨실러예요. 보시는 것처럼 오픈을 해서 덜어 내어 사용을 하는 타입이에요. 피부에 훨씬 쫀쫀하게 발리는 타입이어서 조금 더 커버력이 높아요!\n저는 눈 밑에 다크써클이 심한 편인데, 한겹 한겹씩 쌓아올리면 정말 완벽한 커버를 만나보실 수 있어요!",
    "text20": "< 피부타입 >\n- 눈 밑 지방으로 인한 다크..\n\n< 구매동기 >\n- 컨실러브러쉬를 사는 김에 팟타입 컨실러를 써보고 싶어서 찾다가\n제가 간 매장에 유일하게 얘가 있더라고요. \n\n< 패키지 >\n- 사각사각한 케이스에 열어보면 동그래용.\n- 이게 각져있다보니까 열고 닫는데 엄청 불편해요..\n\n< 제형 >\n- 조금 꾸덕한.. 크림블러셔 크림섀도우같은 타입이에요.\n\n< 색상 >\n- 21호피부가 다크 가리기에 좋아보이는 살몬컬러예요.\n\n< 발림성 >\n- 꾸덕해요.\n\n< 밀착력 >\n- 쏘쏘… 픽스되는 타입이 아니라 그런가봐요.\n\n< 지속력 >\n- 지속력은 좀 좋지는 않았던 것 같아요.\n\n< 커버력 >\n- 무난했어요..!\n\n< 트러블/모공끼임/주름끼임/다크닝/각질부각유무 >\n- 저는 잘 모르겠어요. 다크가리기에만 써서 그런지ㅎㅎ + 코 옆 등 다른 부위에도 써보니 괜찮은 것 같아요!",
    "text21": "제가 구매한 이 제품은 생각보다 커버가 잘 되고 촉촉합니다.\n색상은 베이지에 주황을 많이 넣은 색상인데 눈가에 올리면 보라+초록의 칙칙한 다크서클이 잘 가려져서 좋습니다.\n밀착력이 좋아요!\n단독으로 쓰기에는 저에게 색상이 좀 튀어서 컨실러를 쓰고 쿠션이나 파운데이션을 덧바릅니다.\n다크를 가리거나 피멍같이 보이는 트러블자국을 가리기에는 좋은데 다른 잡티에 쓰기에는 색이 좀 주황이라서 멍같은 트러블자국이 없다면 다크에만 씁니다.\n케이스가 작은편이지만 여행다닐 때 더 작은 용기에 옮기는데 팟 컨실러라 그런지 원하는 만큼만 덜어 다니기가 매우 좋습니다.\n커버력, 밀착력, 지속력, 색상등이 다 평타 이상은 한다고 생각합니다.\n눈가에 주름이 잘 끼이는데 \n결론 : 얇게만 바르면 -5살이 되므로 꼭 쓰는 컨실러입니다.\n아, 색상비교사진은 \n루나 롱래스팅 팁 컨실러 픽싱핏 01 라이트 베이지 색상입니다.",
    "text22": "✔ 피부타입\n웜톤 피부로 평소 21호 제품 사용하고 있으며 건성, 민감성 피부에요.\n\n✔ 구매이유\n루나 컨실러가 워낙 유명해서 살펴보니 여러 종류가 있어서 고민하다가 다크서클 부분에 사용하려고 컨실 팟 살몬 컬러 로 구매했어요. \n\n✔ 사용감\n리퀴드형의 컨실러는 사용해봤는데 크림타입의 컨실 팟은 조금 생소한데 생각보다 컬러감이 제 피부톤과 잘 맞고 다크서클 부분을 잘 가려주었어요. 크림타입으로 발림성도 부드럽고 괜찮았어요. 리퀴드 타입 보다는 덜 촉촉한 편이긴한데 지속력과 커버력이 어느정도 있는편이라 괜찮아서 앞으로 자주 사용 할 것 같아요.\n\n✔ 사용팁\n다크서클 부분에 사용하실때 바로 바르지말고 사용하는 쿠션퍼프 등에 묻혀서 손등에 살짝 두드려 컬러를 퍼프에 먹인후 사용하니 파운데이션이나 쿠션과의 컬러 경계가 생기지 않고 괜찮아서 추천드려요.",
    "text23": "루나컨실러!!!!\n이번에 새로나온 고체타입 팟컨실러를 사용해보게 되었는데~~꽤 괜찮더라구요!!!\n휴대용 미니펜슬(글리터 색상2개 컨실러1개)도 주셨네요~👍\n\n일단 !!\n\n🙋‍♀️팟컨실러> 저는 얼굴에 점과 기미가 많지 않아~ 부분부분 얇게 올리는데~고체인데도 얇게 잘 발리더라구요 ㅎㅎ 커버력은 같이 온 펜슬보다 좋았어요 붉은끼도 잘 잡아주고\n~다~마르고나면 오래지속되는 편이에요!\n\n😟근데 얘는 방금 말한것처럼 마르는데 살짝 시간이 필요하구~펜슬은 금방 픽싱되서~마스크를 바로 쓰기 편했어요!!팟컨실러는 다크써클용으로는 아주 얇게 펴발라야하구 주름끼임이 살짝 있어요~\n\n🙋‍♀️펜슬 컨실러와 글리터> 증정용이라 후기 적기는 좀 그랬으나 너무 만족을 해서 ㅠ\n펜슬컨실러 픽싱력 대박나요! 발림성 또한 되게 부드러웠구요~~저같이 크게 가릴곳이 없다면 펜슬추천!글리터도 펜슬타입 치고는 입자가 커서 꽤 화려하더라구요 아니 걍 이쁨...\n\n심지어 마지막 사진처럼 펜슬타입제품은 클렌징워터로 지울때 10번이상 문질렀네요 ㅠ 유지력도 장난 없음..\n\n😟하지만 색상으로는 펜슬컨실러가 팟컨실러보다 더 어두워요~회끼가 더 있구요!!더더 매트하다는 점!!!\n\n가릴곳이 많고 다크써클전용으로 사용하기엔 팟컨실러!!!\n가릴곳이 없어 가볍게 소량만 사용하시고 유지력이 필요한 분들은 펜슬컨실러 사용하시면될듯해요!!\n\n👌둘다 사이즈가 미니미니해서 가지고 다니기 편해요!!",
    "text24": "저는 루나 제품을 처음 사용해 보았어요!😬\n컨실러 하면 루나를 뺄 수 없는데 왜 이제 사용했는지..\n사용해 보니 정말 만족스럽더라고요!🥺\n\n✔피부톤\n저는 21호에 붉은기가 있습니다!🌞 (바닐라 색상 사용)\n\n✔제형·발림성\n컨실 팟으로 굉장히 꾸덕꾸덕하고 매트할 줄 알았는데 전혀 그렇지 않고 컨실러 붓으로 사용해보니 발림성도 엄청 부드럽더라고요!🤪 \n\n✔커버·지속력\n제가 눈가에 주근깨가 있어 항상 가릴 때마다 스트레스인데 부드럽게 발리면서 2-3번 덧대니 아예 안 보이진 않지만 작은 주근깨는 감쪽같이 사라졌어요! 지속력은 조금 아쉬웠어요! 외출 후 집에 오니 커버력이 많이 떨어졌더라고요..ㅎㅎ 저는 수정 화장을 잘 안 하는 편이라 이 점은 참고해 주시면 될 거 같습니다!\n\n✔색상\n처음 제품 열 때 바닐라 색상 보니 어두워서 피부톤에 맞을 까 했는데 막상 바르니 피부에 찰떡 같이 붙더라고요.. (컨실러 맛집).. 살몬 컬러도 구매해서 같이 사용해 보고 싶어요..🤸🏻‍♀️\n\n✔사용 후 느낀점\n각 장단점이 있었어요! 먼저 장점은 팁 컨실러처럼 제품 주변에 새지 않고 지저분하게 묻지 않는다는 점과 아담한 사이즈로 파우치에 쏙 들어간다는 점이고 다음 단점은 항상 컨실러 붓을 챙겨야 한다는 점과 컨실러 붓을 깨끗하게 세척해 사용해야 청결하게 컨실 팟을 사용할 수 있다는 점 말고는 큰 불편함은 없었습니다! 루나.. 컨실러 맛집이에요.. 꾸준히 한 통 다 써보고 내 돈 내산 해보려고요.. 혹시 모르니 다들 색상 테스터 해보고 구매하세요~~🏃🏻‍♀️🛍",
    "text25": "팟컨실러는 처음 써보는데\n팟컨실러함은 굉장히 매트하고 고커버에 픽싱이 빠르게되서 사용하기 불편할것같은 생각이 있었는데 전혀 아니예요.\n\n손으로 사용해도 브러쉬로 사용해도 발림성이 굉장히 부드러워요. 블랜딩하면 고루 퍼집니다.\n\n그리고 분명 세미매트인데 건조함이없어요. 촉촉합니다.\n\n얼굴에 점이나 가릴게 없는편이라 눈꺼풀쪽만 커버해주는데 살짝 환해지면서 자연스럽네요.\n파운데이션을 21호를 쓰는데 색상이 비슷해요.\n\n간단한 메이크업을할때는 이 컨실러하나로 눈가와 어두운 부분만 펴발라주면 따로 파데를 사용할 필요가 없어보여요.\n\n자연광에서는 노란끼가 도나? 싶은데 형광등아래에서는 자연스럽구요. 피부에 올리는건 또 다르니 테스트후 구매해보시는게 좋을것같아요.\n\n그리고 팟컨실러와 같이 새로나온 펜슬3종류도 미니버젼으로 보내주셨는데 감사합니다! \n\n크림색은 애교살이나 컨실러로 휴대성이 좋고 핑크와 샴페인은 애교살 눈앞머리용으로 쓰기 과하지않고 크리미한게 베이직템으로 딱 괜찮아요. 밀착도 잘되고 만족스럽습니다!",
    "text26": "💛루나 컨실러 후기💛\n\n컨실러는 리퀴드 제형보다 커버력 때문에 이런 크림타입을 선호하는 타입이에요! 근데 제가 잘 모르는건지 생각보다 크림타입을 브랜드에서 잘 내지 않더라구요.. \n\n💛제형\n크림타입이고 리퀴드 제형에 비해 단단하게 뭉쳐져 있어서 매트하다고 느끼실 수 있어요! 하지만 기초를 한 상태에서 바르면 부드럽게 올라가는 점이 맘에 들었어요!!\n\n💛색상\n이 컨실러는 두가지 색상이 있는데 살몬이랑 바닐라에요! 올영체험단으로 저는 바닐라를 받았는데 21호의 웜톤이라 딱 알맞은 색상이었어요! 제가 느끼기에 핑크빛이 아~~~주 살짝 도는 상아색 같아요!!\n\n💛커버력\n제가 리퀴드 제형보다 이런 제형을 선호하는게 커버력 때문이에요! 리퀴드는 묽기도 하고 고정력이 약간 부족하다고 느껴져서 커버할 부분이 덜 가려지더라구요! 그래서 여러번 덧바르면 피부표현이 지저분해지고.. 근데 이 제품은 한번만 발라도 커버력이 잘되서 크림타입 컨실러를 접하고 나서는 리퀴드를 안쓰게 됐어요!! \n\n🥺비위생\n아무래도 리퀴드 처럼 붓 형태로 나오는 제품보다는 비위생적이라고 할 수 있죠.. 저는 귀찮아서 손으로 사용하긴 하지만..\n위생적이게 오래사용하고 싶으시면 컨실러 붓을 사용해주시면 좋을 것 같아요! 따로 구매해야된다는 점이 좀 아쉽긴 해요..!\n\n💁‍♀️ 처음에 펜처럼 생긴 제품이 같이 들어있길래 컨실러 브러쉬인가 했는데? 펜슬타입의 컨실러와 글리터 총 3개를 같이 챙겨주겼더라구요..  완전 감동..💛\n➡️크림 \n본품 컨실러보다 더 간편하게 쓰일 것 같은 느낌ㅋㅋㅋ 휴대하기도 좋고 커버 할 부분에 덧발라주면 좋아요 부드럽게 올라갑니다!\n➡️글레이즈&플레쉬\n글리터들은 애교살 부분에 포인트 주기 딱 좋아요!!! 너무 잘 쓰일 골드랑 핑크 색상.. 펜타입인데도 일반 섀도우 만큼 글리터가 무척 반짝거려요.. 그래서 리무버로 지워야돼요ㅋㅋㅋ! 애굣살에 쓰기 아주 좋아요!! 눈 위에 올려도 될 정도... 완전 굿ㅠㅠ 사진은 애굣살에 글레이즈 올린거에요!\n\n휴대하기 너무나 좋은 크기라 밖에서도 간편하게 수정 화장 뚝딱... 모두들 사용해보셨으면 좋겠어요💜",
    "text27": "원래 루나 스틱 리퀴드 컨실러 사용하고 있었는데 올영 체험단 당첨되어서 좋은 기회로 사용해 보았습니당🙌🤍\n\n🤍촉촉함과 부드러움\n기존 리퀴드 컨실러랑 가장 큰 차이점은 이거인거 같아요!!! 훨신 더 촉촉하고 부드러워용!! 사진 보시면 알겠지만 더 얇게 발리면서도 주름이 덜 부각되고 부드럽게 샥샥 발려요. 다크써클이 고민이라 눈밑에 바르면 주름이 부각되거나 뭉침이 컸는데 이 제품은 안그래요!!! 이 점이 너무너무 마음에 들어용..!!💓\n\n🤍 도구\n손이랑 더툴랩컨실러 브러시 다 사용해봤어요.  손으로 바르기엔 넓은 부위 얇게 밀착되게 바르면 딱 좋아요. 컨실러 브러시는 국소부위나 다쿠서클 경계선을 가리거나 할때는 컨실러브러쉬가 훨신 좋더라구요. 브러시로 발라도 잘 녹아요 ㅎㅎ\n\n🤍 커버력\n커버력 점이 가려질 정도의 엄~~~ 청나게 강력한건 아닙니당! 하지만 이런 부드러움과 촉촉함과 얇게 발리는 컨실러니까 다 이해가 가는 부분이고 눈밑이나 피부 트러블 자국에 사용하는 저는 만족스러울 정도의 커버력입니다! \n\n🤍 색상\n기존 라이트 베이지, 베이지 색상과 비교해봤을때 딱 중간정도의 색상입니다. 붉은기 없는 베이지 색상입니다. 살몬 컬러가 다크써클에는 더 좋을거 같아서 추가로 주문하려구요!! 받자마자 바로 주문하면 정말 좋은거 아시죠.. ㅎㅎㅎ\n\n💌 생각하지도 못한 선물이 같아 왔어용 ㅠㅠ 루나 펜슬 컨실러도 함께 와서 사용해 봤는데,,!! 평소 스틱 컨실러를 많이 사용하고 있었는데도 그중 가장 만족스러워요 ㅎ\n크림 색상으로 애교살이나 눈쪽 어두운 부위정리해주고, 반짝이 글레이즈나 플래쉬 색상으로 밝혀주니까 너무 예쁘더라구요. \n특히 크림은 컨실러로 사용 가능한데, 기존에 가지고 있던 맥이랑 비슷했어요. 부드럽게 발리고 완전 베이지 색상! 꾸셀보다 훨신 부드러웠어요. 화장 위에 다크써클 경계선 다시 한 번 덮어주기 좋겠더라구용! \n저도 추가로 구매하려고 하는데 이거 보시는 분들 한 번 눈여겨 봐주세용ㅎㅎ\n\n다크써클과 피부 트러블 자국때문에 정말 많은 컨실러를 써봣는데,, 여러모로 가장 1위라고 생각들 정도로 정말 마음에 들은 컨실러였어요..💓 살몬 주문하러 갑니당~~ㅎㅎ",
    "text28": "맘에듭니다. 세일로 저렴하게 잘샀어요 올영세일 너무 좋아요",
    "text29": "다크써클 진짜 심각한데 어느정도는 가려주네요\n생각보다 주황끼가 많이돌아서 엔 눈 빨개지는거 아닌가 햇는데 신기하게 화사해져요 이제 이거 없으면 다크써클 더 돋보이는거깈애서 필수템 됏어여 ㅠㅠ 파우치가무거워지겟군…",
    "text30": "다크써클용으로 사용해보고 싶어서 구매하게 됐어요. 브러쉬랑 같이 사용하면 괜찮은 것 같아요.",
    "text31": "다크서클은 잘 가려진다고 생각됩니다\n\n다만 제 다크서클이 너무 심해서 충분히 가려지지는 않고 적당히 가려집니다 ㅎㅎ\n\n살짝 매트한 느낌이 드는 제품입니다\n\n그래도 적당한 다크서클에는 충분히 잘 가려질 것으로 보입니다👍🏻👍🏻",
    "text32": "다크서클에 쓰기엔\n너무 뻑뻑해서 주름에 다 끼여요 ㅠ\n브라쉬로 해도 그래서 당근을 해버렸어요\n다만 색상은 시중에 다크 컨실러중 가장 좋았어요❤️",
    "text33": "쫀쫀해서 스팟 커버 할때 좋아요 뻑뻑하지 않고 약간 촉촉한 편이에요",
    "text34": "눈 밑 다크써클 커버나 스팟 커버 하기 괜찮아요 약간 꾸덕하고 쫀쫀한 제형이에요",
    "text35": "다크서클 커버용으로 구입했는데 19-21호인 제 피부에 어두운 느낌 없이 잘 발렸어요! 손으로 바르기보다 브러쉬로 두드려가며 바르는게 더 자연스러운 것 같았습니당ㅎㅎ 컨실러>파데 순서로 바르세용!!",
    "text36": "다크서클 커버를 위해 ‘살몬’으로 구매했고,\n꾸덕한 제형이라 마무리감은 매트&보송한 편이었어요❕\n양도 꽤 많아요 :)\n\n커버력이랑 지속력 모두 쏘쏘!! 괜찮았습니다!!\n다만, 제가 다크서클이 심한 편인지라\n양조절 실패하면 다크닝이 좀 생기는 느낌,,?ㅠㅠ\n얇게 쌓아올리고 쿠션이랑 다른 컨실러 같이 사용하면 \n더 좋더라구요!\n\n근데 여러 브러쉬 사용해봤는데, \n팟 컨실러랑 찰떡인 브러쉬 없나효,,\n손으로 발라도 되긴하지만 브러쉬 사용하고 싶어요 흠\n다들 어떤 브러쉬 사용하는지 궁금하네여🤔",
    "text37": "다크서클 커버를 위해 ‘살몬’으로 구매했고,\n꾸덕한 제형이라 마무리감은 매트&보송한 편이었어요❕\n양도 꽤 많아요 :)\n\n커버력이랑 지속력 모두 쏘쏘!! 괜찮았습니다!!\n다만, 제가 다크서클이 심한 편인지라\n양조절 실패하면 다크닝이 좀 생기는 느낌,,?ㅠㅠ\n얇게 쌓아올리고 쿠션이랑 다른 컨실러 같이 사용하면 \n더 좋더라구요!\n\n근데 여러 브러쉬 사용해봤는데, \n팟 컨실러랑 찰떡인 브러쉬 없나효,,\n손으로 발라도 되긴하지만 브러쉬 사용하고 싶어요 흠\n다들 어떤 브러쉬 사용하는지 궁금하네여🤔",
    "text38": "#피부타입#\n겨울에는 건복합성\n여름에는 지복합성\n이마, 코, 볼에 각질\n지루성피부염\n좁쌀\n코, 입 주변 착색\n푸르뎅뎅하게 어두운 다크서클\n\n#구매 이유#\n루나 팁 컨실러 가장 밝은 호수와 ㅇ이레놀 기본을 사용해서 피부 어두운 부분이나 다크서클을 커버하고 있었는데.. 다크서클이 더 짙어진 건지 가지고 있는 제품만으로는 커버가 어려워져서 다크서클을 잘 가려주기로 유명한 요 제품을 샀음\n\n#색상#\n20~21호 여쿨 기준으로 색이 어둡거나 주황빛이 많이 돌아서 어색해보이는 느낌 없이 자연스럽고 적당한 밝기임\n상세 사진으로 봤을때는 너무 살몬이다 싶었는데 직접 보니 그렇지도 않았음\n\n#발림성#\n왜인지 모르겠는데 뭔가 팟 컨실러는 제형이 엄청나게 매트하고 뻑뻑할 것 같다는 느낌이 있는데 그 편견을 깨준 발림성. 그렇다고 엄청나게 촉촉하고 그런 건 아니라 ㅇ이레놀과 섞어서 사용하고 있는 중임\n*ㄷ샘 팟 컨실러도 구매예정*\n\n\n#커버력#\n왜 유명한지 알 것 같은 커버력이었음\n푸르고 어두운 다크서클을 꽤나 잘 커버해줌\n\n#지속성#\n팁 컨실러보다 지속력이 좋은편임\n\n#도구#\n손으로도 잘 발리긴하지만 손으로 박박 바르면 주름에도 끼이고 섬세한 터치가 어렵기 때문에 컨실러용 브러쉬로 하는 것이 좋음. ㅍ리밀리 브러쉬와 사용하기 괜찮았음\n\n#증정품#\n증정품은 기대를 안 하는 편인데 기대 이상으로 이쁘고 크기도 적당해서 놀랐음\n밝은 커피우유색이고 부드러움",
    "text39": "더샘꺼 쓰다가 루나 컨실러 유명하다고 해서 함 구매 해봤습니당",
    "text40": "원래 컨실버터 사용했었는데 촉촉한건 좋으나 커버력이 좀 약하다 생각했는데 이거 너무 좋음요 커버력도 좋고 눈가 주름에 끼임도 없고 너무 좋음",
    "text41": "다크써클 전용으로 찾다가 샀습니다\n더샘이랑 여기꺼 고민하다가 제 다크색에 잘맞아보이는걸로 골랐는데 색상은 잘고른것같습니다\n열심히 써볼게요\n그리고 통이 너무 예뻐요!",
    "text42": "사진은 파데는 쓰지 않고 이 컨실러로만 다크서클을 커버한 사진입니당 \n23호인 저한테는 자연스러운 색이었어요\n좀 매트한 감이 있어서 얇게 올려줘야 합니다\n확실히 살몬색은 다크서클 커버하기에 좋은 거 같아요👍",
    "text43": "다크서클 컨실 완벽하진 않지만 잘 되는 것 같아요 ㅎㅎ 바르기가 편합니당",
    "text44": "음 뭐랄까 약간 애매해요 연어색이라고 해서 다크서클 커버 엄청 잘될 걸 기대하고 샀는데 생각보다 커버가 잘 안돼서 아쉬웠어요.. 근데 또 붉은기나 여드름은 나쁘지 않게 커버 되는 것 같구,, 매트랑 촉촉 중간이구 발림성은 괜찮았어요\n그냥 무난한 컨실러 같아요",
    "text45": "나쁘지 않은 것 같아요 솔직히 다크서클 커버가 완벽하게 되는 것 같지는 않은데 전에 썼던 컨실러에 비해서는 잘 되는 것 같아서 그냥 만족하면서 쓰고 있어요 너무 촉촉하거나 매트하지 않은 적당한 수분감이고 발림성이 좋은 것 같아요! 한 번쯤 구매 해보셔도 좋을 것 같슴다",
    "text46": "어릴때 컨실러 써봐도 별 차이 못느끼겠더라고요. 근데 저는 유치원생때부터 눈밑이 왤케 어둡냐는 소리를 들은 모태 다크좌로써... 밤형태의 컨실러는 다를까싶어 사보았습니다. 주황끼가 돌아서 확실히 다크 어두운 부분이 어느정도 화사해지네요. 여드름 흉터들도 안가리는 것보단 가리는게 낫고요!\n다이소 붓으로 힘빼고 슥슥 바르니 효과가 있는 것 같아요.",
    "text47": "맨날 컨실러 팔레트만 쓰다가  컨실팟도 구매해봤는데, 살몬 컬러가 가장 유명한 것 같았어요. 그리고 홈페이지 봤는데 다크서클 가리기나, 착색된 부분에 사용하라고 했는데, 살몬이 살짝 붉은 느낌이 있어서 칙칙하고 어두운 부분에 잘 맞는 컬러 같습니다.\n\n🍀저는 컨실러 팔레트에서 붉은 컬러랑 루나 팁 컨실러를 섞어서 적당히 촉촉하게 제형을 만들어 준 후에 사용하는데, 이 컨실팟을 사용하면 팁 컨실러를 사용하지 않아도 팔레트보다는 살짝 촉촉한 느낌이에요. (기분탓인가..?) 무튼 다크서클 잘 가려져서 요즘 컨실러 팔레트 외에도 종종 쓰는 템이 되었습니당! 더 사용해보고 좋다 싶으면 나중에 한번 더 리뷰해볼게요!",
    "text48": "푸른기 도는 다크서클 가리기에 좋은 주황기가 들어간 연어색 컨실러에요. \n\n코렉터처럼 너무 주황색도 아니고 너무 스킨톤도 아니라서 단독으로 사용할 수 있으면서도 컬러코렉팅도 되는 좋은 색상이에요. \n\n커버력은 팟 타입 답게 굉장히 좋은 편이에요. ㅇ팟타입이라 제형이 꾸덕하고 매트한 편이라 눈가 기초를 탄탄히 해 준 후 아주 적은 양으로 얇게 발라 주셔야 해요.\n\n다만 색상이 한가지라 밝은 피부에서는 조금 어두울 수 있네요. 17호인 저에게는 아주 약간 어두워서 밝은 컨실러를 아주 약간 섞어서 사용 해 주고 있어요.",
    "text49": "두번째 구매!!\n다크서클 때문에 컨실러 유목민이었는데\n루나 컨실팟 좋다 좋다 말만 듣다 작년에 첫 구매후\n너무나 만족스럽게 다 쓰고 두번째 구매입니다\n건조한 저에게는 매트한 편이라\n조절 잘 못 할 경우 나중에 자글자글해져요\n다크서클 영역엔 파운데이션 아예 안 올리고\n컨실러만 살살 펴발줘야합니다\n지속력도 좋고 커버력 가성비 다 좋은 제품",
    "text50": "한달 사용 리뷰 : 23호 쿨톤\n다크서클 커버용으로 살몬 컬러 구매!\n\n근데 지금 보니까 코렉터 증정하네욤 ㅠ \n컨실러 브러쉬로 써주면 다크서클 정말 잘 가려져요!!!\n\n단점 : 눈물이 흐르거나 하면 금방 번져요ㅠㅠㅠ\n번짐에 좀 약하고 주름이 좀 끼어요",
    "text51": "사진 왼쪽이 바른쪽 오른쪽이 안바른쪽이에요\n다크써클 심한 편이라 컨실러가 필수인데 컨실팟 종류는 처음 구매해봤어요\n브러쉬로 발라야 잘 발려지고 조절 잘 해가면서 바르셔야해요!\n잘 가려지는 편인데 단점은 여름에 더울 때 물기 같은게 생기더라고요ㅜㅜ 아무래도 액처럼 되어있는게 아니니까 이 점은 주의해서 써야할 것 같아요\n다른건 다 맘에 들어요!",
    "text52": "브러쉬에 로션으로 결 정리하고 발라주는데 톤업크림처럼 부드럽게 발립니다. 크림 자체만 발라도 겨울제외 촉촉하게 발려요 저는 건성이라 로션과 함께 쓱 발라주고 있어요 진작에 다크써클 가리고 다닐껄 ㅠㅠ 왜 이제 알았다 싶어요 제품 추첨해주신 레오제이님과 좋은 제품 만들어준 루나도 넘 감사합니다",
    "text53": "만성 비염인이라 다크서클을 달고 사는 편인데 딱 다크서클만 커버하려는 용도로 컨실러를 찾더가 발견한 제품입니다. 컨실러의 네임드 루나의 컨실러 답게 다크서클 커버도 잘 해주더라구요. 완벽하지는 않지만 특유의 푹 파인 느낌과 퀭안 느낌을 없애 주어서 너무 좋았어요. 납작한 컨실러 붓으로 커버하는 편인데 커버 후 건조하거나 두꺼워 보이는 느낌 없이 오랜 시간 유지가 잘 되더라구요. 저는 인공눈물을 자주 넣어주는 편인데도 지속력이 괜찮았습니다. 재구매 의사는 있지만 워낙에 용량이 짐승이다보니 언제쯤 다 사용할지는 모르겠네요 최고!",
    "text54": "✏️ 베이지빛 아이크림과 함께할 때 큰 시너지가 나는 촉촉한 다크서클 커버 컨실러.\n\n생각보다 잘 사용하고 있다.\n처음 사용했을 땐 단독으로 사용해서인지 커버가 조금 부족하다고 느껴졌는데 베이지빛 아이크림(아이레놀)과 함께 사용하니 확실히 커버가 더 잘되었다!\n\n1️⃣ 발림성\n촉촉하고 얇게 발린다.\n브러시를 갖다 대었을 때 컨실러가 잘 녹아서 부드럽게 브러시에 먹어 들어가고, 손등에 살짝 던 뒤 발라주면 너무 꾸덕하지 않게 잘 발린다.\n\n2️⃣ 컬러\n루나의 기존 리퀴드 컨실러 1호 바닐라보다도 좀 더 어둡고 연어빛이 돈다. 개인적으로 다크서클 커버는 베이스 전에 해주는 편이라 너무 밝은 컬러는 좋아하지 않는데, 21.5-22호 기준 베이스 전에 사용해주기 괜찮았다.\n\n3️⃣ 사용법\n납작한 컨실러 브러시가 필요하다!\n아이레놀 크림을 도포해주면 살짝 톤업이 되어 다크서클이 연해지는데, 그 위에 발라주면 꽤 완벽히 커버된다.\n\n컨실러 붓을 눕혀서 다크서클 경계 부분에 한번 슥 그어준 뒤 살살살 퍼뜨리듯이 발라주면 된다.\n이때 강하게 퍼뜨릴 경우 오히려 그 전에 발라둔 것들이 벗겨지고 부옇게 뜨게 되니 살살 발라줘야 한다!\n그 위에 베이스를 얹어주면 꽤나 완벽히 커버된다.\n\n사진은 힘 조절을 살짝 실패해서 조금 부옇게 뜬 것을 볼 수 있다. 스킬과 함께라면 완벽한 다크서클 커버 삽가능!",
    "text55": "민스코님 다크서클 커버 영상보고 넘 궁금해서 사봣어용 살몬컬러라서 확실히 일반 컨실러보다 커버에 좋은데 브러쉬로 하는 작업이 좀 귀찮긴 해욬ㅋㅋㅋㅋ 그래더.. 나의 피곤해보이능 느낌을 가려줄 수 있다먄 열심히 써야죠 ..ㅜ\n커버력보다는 다크서클 커버 정도로 생각하고 써줘야 할 거 같아요! 여드름 흉터에도 사용해봣는데 잘 가려지진 않았요!",
    "text56": "다크써클 커버에 진심인데요.\n\n유명브랜드 컨실러 다 사용해봤는데 \n제형이 안맞거나 \n커버는 되어도 지속력이 짧아 만족스럽지 못했습니다.\n\n루나 컨실러팟은\n보통 다크써클 가린다 하면 확 붉은 끼가 너무 느껴지거나\n해서 부담스러웠는데\n색상이 너무 이쁘게 핑크빛이 도는듯해서 \n너무 만족했어요\n그래서 다크 부분에 발라서 가렸을때 \n쿨톤이고 피부가 하얀편인 제가 발라도\n자연스럽게 가려지더라구요 \n완벽하게 두껍게 발리는 제형이 절대 아니고\n다크가 있어 칙칙한 느낌이 들던 눈가가\n뽀애지면서 잠 푹 잔 느낌으로 커버되더라구요.\n얇게 밀착되어 커버가 되어서\n그다음 단계 쿠션을 올려도 아주 가볍게 올려도\n너무 자연스럽게 싸우지 않더라구요\n요즘 날씨까지 건조해서 눈가에 \n건조하거나 끼임이 심하면 어쩌지 했는데\n그런 걱정없이 하루종일 이쁘게 밀착되어 있어서 \n만족했습니다.\n\n\n+ 쿨톤이고 얼굴 하얀분들중 \n저처럼 다크가 있으신 분들.\n살몬컬러라서 좀 눈가가 톤 다운되듯 커버되는거 아닐까\n망설이시는 분들이 있으시면\n루나제품 추천드려요",
    "text57": "컨실러하면 루나죠!!\n저도 한창 컨실러는 안쓰다가 다크서클이 너무 신경쓰이기 시작하면서 자연스래 컨실러애 눈이 갔는데 여러 후기를 찾아보다가 리퀴드 타입은 너무 두껍게 발리는 거 같아서 얇게 바를 수 있는 걸로 구매했어요\n\n컬러는 다크서클 커버하기 좋은 살몬 컬로로 구매했는데요 정말 컬러가 너무 좋아요\n그래서 그런지 화장할 때마다 기분이 좋아요!\n커버력도 우수하고, 지속력도 아주 좋아서 너무 추천하는 제품입니다",
    "text58": "제가 다크서클이 좀 생겼는데 그냥 일반 컨실러로는 잘 안 가려지고 계속 살이 연한 눈 밑에 컨실러를 쌓으니까 좀 뜨는 것 같고 두꺼워지는게 좀 그래서 확실히 다크서클 커버에 효과있는 이 컨실러를 구매해봤어요. 확실히 효과있어요!! 그냥 일반 컨실러보다! 그리고 뜨지도 않아서 좋아요. 양도 많아서 오래 쓸 것 같아요. 다른 도구 없이 그냥 손가락으로만 발라줘도 괜찮아요!",
    "text59": "✏️커버력 굿! 생각보다 다크서클 커버는 쏘쏘\n\nvs 커버핏 0.7 아이보리\n확실히 조금 더 차분하고 핑크기가 많이 돈다.\n약간 차분한 컬러들이 잡티 커버를 더 잘 해주는 경향이 있어서인지 아이보리보다 훨씬 잡티 커버가 잘된다고 느꼈다.\n제형 또한 팟 형태라 그런지 더 꾸덕해서 컨트롤이 쉬웠다.\n\n제형 자체는 커버핏보다 더 매트할 거라고 생각했는데, 브러시에 얇게 펴발라서 조금씩 올려줘서인지 커버한 부분만 건조하게 뜬다거나 하진 않았다.\n\n마스크를 착용했을 때 시간이 지나면 벗겨짐이 있고 이 부분은 대부분의 컨실러가 동일할거라 생각해 단점이라 생각하진 않았다.\n\n다크서클 커버는 생각보다 쉽지 않다.\n다크서클이 굉장히 진한 편이라 커버하기 위해서 요걸 구매했는데 기대한 효과는 얻지 못했다.\n사진으로도 티가 안 날 정도라서 촬영도 하지 못했다 🥺\n\n하지만 기대하지 않았던 잡티 커버 효과가 뛰어났고,\n기존 베이스 색상(21, 23호 번갈아가며 사용)들과도 생각보다 조합이 괜찮아서 잡티 커버용으로 잘 사용하고 있다.",
    "text60": "이번 여름 아주 잘 사용했습니다! 땀이 많은 편이라 팟컨실러를 사용했는데 너무 만족스럽게 잘 사용했습니다 !! 컬러도 정말 저한테 딱 맞고 무엇보다 지속력이 길더라구요 루나 제품의 다른 컨실러도 아주 만족스럽게 사용했어서 이 제품도 역시나 마음에 들었습니다 제가 피부에 개기름이 조금 많이 올라오는 편이라 일반 컨실러보다는 팟컨실러가 저에게 좀 더 맞더라구요 저는 넓은 흉터가 아닌 부분 흉터, 다클서클 중심으로 가리고자 이걸 사용했습니다 컨실러브러쉬와 함께 사용해줬는데 이 제품은 작은 잡티들 커버에 효과적인거같아요 넓은 흉터에 사용을 안해봐서 모르겠지만 개인적으로 저는 아주 만족했습니다! 제가 또 수부지라 이번 겨울에는 잠시 안녕하겠지만 다음 여름에는 좀 더 다양한 색상을 사서 사용해보고 싶습니당!",
    "text61": "메이크업을 잘 못하는저도 두껍지않게 바를수있는 제형입니다. 여러가지 컨실러를 써봤지만 팟제품이 커버력과 촉촉함이 적당한거같아요. 브러시로 얇게 살살바르니 건조하지도않고 끼임도 별로 없습니다.\n사용전 잠깐 뚜껑을 열어두거나 손등에서 말린다음 바르면 커버력이 올라간다고하니 더 강한 커버력을 원하시면 참고하세요:)",
    "text62": "다느써늘 컨실러 사실주부ㅜ은!!! 무조건 이게올여요ㅠ 이거에요 진쯔 저 다크 이심하고든요? 갱 팬더인데 이거 쓰면 그냥 환생한사함대요! 되요; 어이없음 이게 았었으면 이십년동안 그렇게 팬더처럼 안살알징 ㅣㅠ 안살았지ㅠ 이ㅓㅐ 어ㅐ 이ㅙ 왜 이제 나타난거야ㅠ 진ㅁ자 너가 있어서 다행이다 그리고 저는 이게 팟 타입이라 엄청 건조할 줄 알았고든요?? 제 피부도 지건조햐소 얇은 눈가에 바르면 거의 파운데이션도 까는 수준인데 이젶무은 밀착은 잘돠면슈 또 뜨지는 얺았오요 엄총 매트하지도 촉촉하지고 않은 딱 중간의 누가 써도 잘 맞을 배형이랄까?? 재형? 제형이에요 이건 걍 누가 사도 잘 맞을 타입 눈밑만 밝혀도 사람이 밝아 보여용 진추 찬구들이 잠 잘잤냐고도 함 물어본적 았습니다ㅋㅋ ㄱ다크써클 시술 받을까 했는데 약 만원대로 돈 아꼈어요!",
    "text63": "이런 밤 형태의 컨실러가 너무너무 귀했어요ㅠㅠ\n다크서클 심한데 눈밑은 건조한 편이라 온갖 종류의 컨실러 많이 써봤습니다만, \n제품의 대다수를 차지하는 액체 컨실러는 커버도 안되는데 쉽게 건조해져서 쓸 수가 없었어요.\n그래서 찾고 찾다가 콜렉터? 형태의 제품을 오래 썼는데 그 제품이 단종돼서 또 찾다가 이 제품을 발견했습니다.\n\n전형적인 아시아인 노란 피부에 눈밑 다크서클 보랏빛으로 진한데, 살몬 잘 맞아요. 바르고 깜짝 놀란게 제 피부색이랑 거의 똑같아요. \n눈밑은 컨실러 붓으로 바르듯이 커버하고, 코 밑의 붉은 부분은 컨실러 붓으로 두드려서 커버한 뒤에 쿠션으로 얼굴 전체 톤 맞추면서 경계 지워주는 게 보통 방식이에요. 그날그날 좀 더 커버하고 싶으면 쿠션 후에 붓에 남은 양으로 두드려서 좀 더 커버해주는데, 루나꺼는 처음부터 커버력이 있어서인지 2번 바르면 살짝 두꺼워지는 느낌은 있더라구요. 순서를 바꾸던지 해서 마지막 커버하는 게 나을 것 같습니다.\n\n후기 길게 쓰는 이유는 모두 많이 쓰시고 이번엔 단종되지 말길 바라는 마음으로, 정성스레 썼습니다. 저처럼 밤형태의 컨실러 사용자분들께 추천드리며!",
    "text64": "루나 컨실러 ㅡ 샐먼 후기 올립니다^^\n\n다크써클이 점점 심해져서 그리고 눈가 입가 커버용으로 구입했어요 매장에서 구입했는뎅 집에 가져오ㅏ서  개봉했눈뎅...세상에...컨실러 윗부분이 땀을 엄청 흘리고 계셨음..대략난감......(사진참고해쥬세요!)\n\n이 물기는 쓰는데 상관은 없는 거겠죠??\n물기 브러쉬로 다 닦고 한번 써봤어요 \n괜찮은거 같긴한뎅 모르겠네요\n\n아무튼! \n다크써클에 써봤는데 주름을 부각 했지만 보통 컨실러들에 비하면 촉촉한편이였어요. 그렇다고해서 매트하거나 피부가 갈라지는듯한 건조함은 없었습니다. 입가 정리하는데도 부드럽게 잘 발려지고 피부톤이랑 잘 어울려져요 \n\n샐먼색상이라 제 피부보단 좀 더 어두운 살구색인데 괜찮아요 어짜피 다크용이라...참고로 제 피부톤은 19호정도예여\n\n이 컨실러를 구입한 이유는? \n지금 만몇백원에 세일중 + 다크써클스트레스 + 화*어플검색결과 성분 좋음! 때문에 구입\n\n단점 ㅡ \n1. 음...개봉 당시 물기있던거 좀 찝찝하네요 얘도 더위 타나봄. \n2브러쉬로 바르기 좀 귀찮음",
    "text65": "여러가지 컨실러를 사용해봤지만 고체타입인 팟컨실러는 처음 사용해보는거였습니다 그래서 제 피부에 잘 발릴지 아주 걱정이 많이 되었지만 정말 그런 고민을 왜 했나 싶을정도로 아주 만족하며 사용하고 있어요 마스크 때문에 턱쪽에 자잘한 뾰루지들이 많이 올라왔는데 아무래도 요즘 날씨도 더워지다보니 고체 형태의 팟 컨실러를 찾게 되었어요ㅠ 작은 컨실러 브러쉬로 이 제품을 살짝 묻혀 커버해주면 딱이더라구요 워낙 유명한 루나 컨실러라 커버력도 괜찮았어요! 저는 피부가 하얀편인데 바닐라보다는 요 살몬 컬러가 더 맞았어요 오히려 더 커버가 잘되는 느낌? 다크서클에는 사용해보지 않았지만 조그만한 잡티커버에는 아주 강추드립니다!(팁이라면 정말 아주 소량으로 사용하세요!) 아니면 밀리는 경향이 있어요ㅠ 꼭 컨실러를 사용하기 전에는 스킨케어를 아주 빵빵하게 하시고 사용하시길 !!",
    "text66": "요즘 마스크 쓰다보니 화장을 두껍게 안해서 그냥 가볍게 하는데 원래 나스 쓰다거 좀 잘 지워지는거 같아서 유튜브보다 어떤분이 이런 제형이 커버가 ㄱ변게 잘 된대서 사봤어요. 원래 루나가 저렴이 나스로도 유명하잖아요. 확실히 바른직후에 덜지워지는거 같긴한데 커버가 저는 좀 약했던건지 생각보다는 여러번 발라야하더라고요. 그래도 이 가격에 양이면 쓸만해요.\n아쉬운건 색상이 2개뿐이네요. 저같이 피부색이 어두운 사람을 위해서 색상 선택을 좀 더 할 수 있게 해주면 좋겠어요. 가끔  컨실러 자리만 뜨는 거 같은 기분이 들더라고요, 그나마 어두운색 샀는데ㅜㅠ\n이제 마스크 벗으면 좀더 자주 쓸것같은데 괜찮으면앞으로도 계속 쓰려고요. 어쨌든 크림? 타입보다는 커버도 좋고 지속력도 괜찮습니다. 색상만 늘려주세요.",
    "text67": "컨실러 필요해서 아이쇼핑하러다가 체험단에 컨실러제품있어서 선택했습니다~^^색상은 바닐라이구요!\n휴대가능한 글리터펜슬2개랑 컨실러펜슬까지.. 사랑합니다~~\n고객생각해서 챙겨주시는마음에 감동입니다!♡\n제가선호하는 타입이라 저는 아주 만족하구요\n제가 여름에 걸어다니다보니 많이타서.. 저한테는 색상이  조금 밝은데.. 화징하고 바르면 믾이 표시나지않네요!\n사용도 오래할수있을것같아요!",
    "text68": "🖤 피부 : 좁쌀 여드름 부분적 , 붉은 자국 많음 \n\n✔️커버력 : 커버력 진짜 좋아요! 제가 컨실러 브러쉬로 발랐는데 붉은 자국 다 커버될 정도로 커버력 매우 좋습니다! \n\n✔️지속력 : 저는 컨실러하고 파우더 처리를 해서 오래가긴 했는데 마스크를 썼다 벗었다 하는 지금 시국엔 지워집니다ㅠㅠㅠ 턱에 있는 붉은 자국 가리고 나갔는데 몇번 썼다 벗었다고 지워져있어요..ㅠㅠㅠ 이 점은 마스크 때문에 아쉬웠습니다 ! \n\n✔️발림성 : 엄청 꾸덕하게 나오는 타입은 아닙니다! 약간 엄청 딱딱한 연고 느낌!? 컨실러 브러쉬로 묻힐 때 엄청 많이 안 나오고 하드해서 적당량만 나와서 좋아요! 피부에 올릴 때도 쫀득하게 올라가요! 그렇다고 엄청 매트해서 안 발리고 뭉치는 타입이 아니여서 더 좋았어요! \n\n- 전체적인 총평은 저는 매우 추천합니다! 컨실러 브러쉬를 따로 써야한다는 단점이 있지만 팁 컨실러보다 훨씬 커버력이 좋아요!",
    "text69": "✔팟 컨실러는 사용해본 적이 없어서 궁금하기도 했고 최근 피부에 트러블 흉터가 남아서 팟 컨실러가 더 커버가 짱짱할것같은 느낌이라 올영체험단에 나온거 보고 신청했어요\n\n✔이게 팟 컨실러다보니 아무래도 조금 더 고체같은 느낌이라 펴바르기 쉽지 않다는건 알았지만, 너무 뻑뻑한 탓에 바르기가 너무 어려울것같더라구요! 팟 컨실러 처음 쓰시는 분들이 쓰면 얼룩지거나 뭉치거나 그럴것같아요😢\n\n✔그리고 엄청 매트해서 눈밑 다크서클 가리면 약간 주름이 부각되보이는 그런 느낌이 있고 입가에 했다가 그부분이 약간 갈라지듯이 화장이 무너져서 건조한 부분에는 사용하면 안되겠더라구요!!\n\n✔그래도 커버력은 꽤나 좋았어요! 다크서클도 잘 가려지고 잡티커버도 잘 돼서 그부분에서는 정말 만족하고 있습니다!! \n\n✔색상도 21호 바닐라 받았는데 피부에 동뜨지 않고 차분하게 발렸어요(참고로 저는 22호 입니다!)\n\n✔지속력이 그렇게 세지는 않았던것같아요! 벗겨짐이 약간 있어서 커버한 부분이 점점 보이는게 눈에 보였어요\n\n⭐총평은 커버력은 좋지만 전체적으로 약간 아쉬운 제품이였어요! 매트함이 강해서 건조한 부분보다는 넓은 부분에 커버하기 좋았어요!",
    "text70": "🫒올리브영 체험단을 통해 사용해보고 남기는 솔직 후기입니다!🫒\n\n21호 바닐라 색상 사용해봤구요\n나오자마자 컨실러 펜슬은 두가지 색상 구매 후 사용하고 있었는데 아주 만족스러웠습니다!\n그래서 더욱 궁금한것도 있었구요!!😊😊\n\n일단 팟 컨실러라 그런지 용량이 어마어마합니다... 👍👍👍\n처음 받고 든 생각은 이거 언제 다 쓰지?? 였습니다🤣🤣\n\n컬러감은 21호 치고 꽤 밝은편이었어요 평소 사용하는 톤은 17~21호 사용하는데 17호 베이스보다 조금 밝다고 느낀 정도..?\n\n생각보다 촉촉한 감이 있어서 놀랐습니다 \n완전 매트할줄 알았는데 의외로 부드럽게 잘 발려서 더욱 손이 많이 가더라구요! \n그 부분만 동동 뜨지 않고 베이스랑 잘 어우러졌어요!\n\n팟타입 컨실러 찾으시는 분들께 적극 추천드립니다!!",
    "text71": "요새 잡티가 많이 올라와서 컨실러를 해줘야 겠더라구요ㅠㅠ리퀴드 봉 타입은 전체적으로 발라주는게 나을 것 같아서 이런 팟 타입으로 쓰게 되서 좋았어요! 소량으로 잡티부분만 찍으려구요 솔직히 커버력이 그렇게 막 좋지는 않아요 감쪽같아지고 이런건 아닌데 저는 얼굴에 난 붉은 점 같은걸 가리려고 했거든요 붉은기가 완화되긴 하는데 완벽히 가려지진 않아서 조금 아쉽기는 해요!! 그래도 이정도면 머 그냥 무난하게 쓸 수 있는 정도 같아요 재구매는 안 할 것 같지만ㅋㅋㅋ가격 저렴하니까 한번 써보세요",
    "text72": "올리브영 체험단 후기입니다.\n\n루나 컨실러는 올영을 자주이용하면서 어릴때말고는 처음 사용해봤네요 워낙 루나컨실러 액상?형은 유명한건 알고있었지만 최애 컨실리가 있어서 다른기초나 화장품은 잘바꾸며 쓰지만 컨실러만큼은 한두제품만 꾸준히사서 섞어바르다가 기회가생겨 한번 써볼까? 하고 선택했습니다 일단 컨실팟 처럼 꾸덕한제형에 발라서 쓰는제품은 첨이라 처음쓸땐 좀놀랐네요 바르고 일정시간 지나면 굳으니 바른부분부터 톡톡해주고 새로운부분으로 넘어가면 자연스럽게 피부에 스며듭니다 커버력은 전체적 붉은끼는 잘잡아주구요 간만에 코에 아픈놈하나 나서 주사맞고 가라앉히는도중 와서 그쪽에 테스트했을땐 이거만으로 100프로 커버는 힘들었어요 그래도 이정도면 만족돈 높아요 화장이 얇게 잘됩니다 양도 많고 같이온 펜슬 컨실러가 요물이네용",
    "text73": "평소에 컨실러 잘 안쓰다가 이번에 써보려고 신청했어요 ㅎㅎ\n저는 밝은21호 여름쿨톤인데 컨실러 저에겐 좀 진한거 같긴해요 ㅋㅋㅋ\n살?머시기 다른 색이 좀더 얼굴 하야신분들에게 맞을 거 같아요! ㅎㅎㅎ\n\n발라보니 발림성도 좋고 ㅎㅎ \n제가 루나 컨실러 스틱으로 된거 예전에 써봤는데 생각보다 좋은거 같진 않앗거든여!\n근데 확실히 브러쉬로 직접 컨실러팟이 저에겐\n훨 맞는거 같아여! \n\n그리고 되게 오래 지속되요 ㅋㅋㅋ 강점!\n그리고 같이 따라온 것들도 너무 맘에들어요\n아이메이크업에 확실히 포인트 주기 좋은더 같아요\nㅋㅋㅋ",
    "text74": "✅컬러는 바닐라 컬러를 사용했습니다.\n케이스가 너무 예쁘긴하지만 뚜껑을 열어서 사용해야하는 약간의 귀찮음😅 그치만 케이스보단 내용물이 좋아야하니까 패스!!!!\n✅뾰루지가 자주나고 잡티 주근깨때문에 메이크업할때 항상 빼놓지않고 컨실러를 사용합니다.\n✅피부가 많이 건조해서 자칫 너무 매트한 컨실러를 사용하면 갈라지고 뜨고 난리도 아니여서 살짝은 촉촉한 제품을 사용하고 있어요. \n✅피부가 많이 하얀 편이라 평소 파운데이션 17호~21호사용하는데 바닐라는 살짝 저에게는 어두워서 눈밑에는 사용하지 않았어요. 큰 뾰루지나 잡티 가리기에는 좋았습니다. 꾸덕한데 컨실러브러쉬에 묻혀서 톡톡 쳐주면 잘가려졌지만 지속력은 생각보다 오래가지 않았어요.\n마스크를 쓰지 않았다면 잘 붙어있었을텐데…ㅠ얇게 잘 발리고 처음에는 잘 커버되나 싶었는데 살짝의 갈라짐이 있더라구요. \n✅개인적으로는 펜슬이 더 마음에 들었어요. 잡티도 잘 가려지고 애교살도 너무 잘 그려져서 펜슬에 더 손이가더라구요. 휴대하기도 편하고 좋았습니다.\n✅컨실팟은 글쎄요…자주 손이 가진 않을것 같습니다.\n펜슬은(크림) 다 사용하면 다시 재구매할것 같아요.",
    "text75": "올영 체험단으로 바닐라 색상 받아보고 너너무너무 만족해서 살몬 색상도 구매했어요💓\n\n(두번째 사진 왼쪽이 살몬, 오른쪽이 바닐라 입니다)\n\n🤍색상\n다크 가리기 정말 좋은 어두운 연어색이더라구요. 요즘 사중애 파는 다크 컨실러는 너무 밝은 연어색이라 눈밑만 오히려 튈때가 많은데, 이 제품은 적당히 어두워서 21호 피부 눈밑 다크 감추기는 딱인듯 핮니당 ㅎㅎ 바비브라운 코렉터랑 비슷한 색상인거 같아요!\n바닐라랑 비교했을때 확실히 붉은기가 돌고 조금 어두웠어요! 그래서 바닐라는 전체적인 잡키커버용으로, 살몬은 코렉터처럼 다크용으로 사용하면 좋을거 같아용!\n\n🤍 촉촉함\n바를땐 촉촉하게 솩~ 발리는데 또 시간 지나면 너무 촉촉하지 않게 딱 픽스되어서 너무 좋더라구요. 너무 매트하면 주름지는데 그렇지도 않구요. 이 점이 가장 좋아서 재구매 했습니당!\n\n🤍 도구\n컨실러팟이라 손으로 바르기 애매한가 싶었는데 손으로 바르니까 말착력 있고 좋더라구요! 다만 청결에 신경써야 할거 같긴 해요! 컨실러 브러시로도 잘 발리고 다 좋은거 같아요.\n\n만족스러워요. 다크잘가려지네요! 이거 베이스로 다크 경계선 풀어준담에 바닐라로 전체 한번 커버 해주면 딱!! 입니당 ㅎㅎ 추천해요~~!",
    "text76": "고체형이라 확실히 커버가 잘 되네요💗\n\n✅ 커버가 잘 됩니다! 컨실러의 역할은 잡티 커버이가 때문에 이 부분이 만족스러우면 100점이라 생각해요😆 \n\n평소에는 액체형의 팁으로 바르는 제품을 사용했었는데 고체형이 커버력이 더 좋다는 얘기를 들었어요. 사용해보니 고체형이 확실히 잡티 커버에 우수하네요👍🏻\n\n작고 힘있는 브러쉬에 묻혀서 잡티 부분에 발라주니 커버도 잘 되고, 고정력도 훨씬 좋아요❣️\n\n✅ 발림성도 좋아요! 엄청 매트한 편이 아니라서 바르기도 편하고 고정력, 지속력도 좋습니다! \n\n✅ 바닐라 색상인데 붉은 기가 살~짝 있어요. 사은품으로 함께 온 루나펜슬_크림 색상과 비교해봐도 붉은 기가 살짝 돌아요.\n\n제품도 되게 깔끔한 케이스에 들었고, 함께 온 사은품 루나펜슬도 활용도가 높아보입니다!\n\n루나 컨실러가 인기 많은 이유가 있네요:) 넘넘 마음에 들어요!",
    "text77": "루나가 애경브랜드였군요! 체험단은 올영이 아닌 본사에서 보내주는 걸로 아는데, 애경박스에 담겨와서 첨 알았네용. 그저 생활용품 비누브랜드인줄 알았는데, 컨실러 퀄 좋기로 유명한 루나를 만들다니 깜짝 놀랐다는 에피소드. \n🖤🤍🤎\n팟컨실러답게 아주 꾸덕하고 잘 덮여올라가는 밀착력도 괜찮아요. 커버력이 완벽한 느낌은 아닌데 톤을 상당히 잘 잡아줘서 살몬이 아닌 밝은 컬러인데도 충분히 다크에 사용하기 좋은 컬러와 제형이란 생각 들었어요. 눈밑이 환해지는 느낌이 있구, 많이 건조하진 않아요. 오늘 비가와서 그럴수도 있는데 일단 제형이나 두께감은 괜찮은거 같아용\n🧡💛❤️\n배송온 봉투에 펜슬이 함께 들어있었는데, 펜슬 리뷰도 남겨볼게요. 크림컬러는 스팟컨실러처럼 쓰기엔 커버력이 조금 아쉬워서 애교살이나 브로우 외곽정리? 같은곳에 적절할 거 같아요~\n나머지 두개는 둘다 크림타입 펄스틱섀도 같은 거에요. 개인적으로 반짝이펄자체를, 특히 왕펄은, 클렌징도 어렵고 이쁜지도 모르겠고 선호하지 않아서 차라리 어두운 브라운칼라도 있던데 그거였음 더 잘쓰지 않았을까 하는 아쉬움이 있긴해요. 크기가 미니미니하고 부드럽게 스무스하게 잘 펴발리는 느낌은 좋았어요. 뻑뻑하지 않고 수분감있게 발려서 예민한 눈가에 펴바르기 적당한 제형인듯. \n그래두 이렇게 푸짐하게 주셨으니 잘 써볼게요! 제품력 자체가 나쁘지않아서 펄 조아하시는 분들은 좋아할거같아요.",
    "text78": "루나컨실러 약체타입만 써봣엇는데 고체타입 한번 사용해보고싶어서 신청햇어요 근데 처음에 손목에 햇을때는 이게 뭐지?이렇게나 색이 누렇다구??이걸 어떻게 쓰나 싶은…\n근데 바닐라가 이름만 들어건 밝은색일텐데 이렇게 누러면 어쩌나 싶엇는데 얼굴에 올리니 역시나!!진짜 확실히 커버력이 좋더라구요\n얼굴에 기미집티가 많은 편인데 진짜 자연스럽게 커버돼요 진짜 다 쓰면 무조건 재구매각인거같은 느낌!!!!\n루나 컨실러는 무조건 믿고 살만한거같아요 \n웬만한 홍조는 다 커버되고 기미잡티가 큰데도 커버가 진짜 잘되도라구요 이거하고 쿠션하면 ㅓ버력 하나도 걱정없을정도에옹\n제가 혹시나해서 엄마한테도 써봣더나 좋다고 하시긴하는데 긔찮아서 쓰진않을거같아서 그냥 제가 써야죠뭐^^\n암튼 너무 맘에 드는 후기엿슴돵",
    "text79": "색상: 바닐라\n성분: 20가지 주의성분, 알레르기 유발성분 0(화해 기준)\n\n☑️커버력: 고체 타입이다보니 커버력은 끝장납니다 ㅋ 웬만한 잡티는 다 커버 가능!\n☑️지속력: 볼이나 이마같은 부분은 지속이 오래되나, 눈가나 입가 같이 주름이 잘 생기는 부분은 끼임이 좀 있었음(수정화장 필요)\n☑️제형: 꾸덕한 고체 크림 타입\n☑️색상: 바닐라 컬러는 21호 웜톤 피부 기준 잘 맞았음! 살짝 어둡게 나온편\n☑️아쉬운 점: 바닐라와 살몬 두 가지 컬러밖에 없는 점이 아쉬움. 매트하다보니 각질부각이나 끼임이 좀 있는편!\n☑️이런분들에게 추천: 국소부위의 잡티를 가리고 싶은 분, 완벽한 잡티 커버를 원하시는 분, 건성피부가 아닌 분\n\n➕본품보다 같이 온 컨실러 펜슬이 너무 맘에 들었어요🥺팟 컨실러보다 발림성도 좋고 따로 도구 필요없이 슥슥 바르기만 하면 돼서 너무 간편하더라구요!! 얘만 따로 구매하려구요ㅋㅋ",
    "text80": "상품의 배송은 좀 느렸지만 받고나니 너무 만족 스럽습니다ㅠㅠ😭\n컨실러 브러쉬를 같이 준다길래 구성이 괜찮군 했는데\n받아보니 브러쉬가 아닌 3색 펜슬이 있더라구요! \n완전 짱좋아 브러쉬 너무 많아서 필요없었는제ㅠㅠ\n이런 기획 너무 좋아요ㅠㅠ엊그제 글리터 샀는데\n괜히 샀네요ㅠㅠ진짜 너무예뻐요 어쩌면 컨실러보다 더 맘에 드는것같아요.. \n물론 컨실러도 너무 최고에용 밀착력이나 커버력\n발림성 너무 좋아요!! 루나 최고 진짜👍🏻👍🏻👍🏻",
    "text81": "생각보다 괜찮네요\n피부 표현 좋아요\n조금 꾸덕하깅 한데 요철도 어느 정도 커버돼요\n브라쉬도 주셔서 잘 이용하고 잇습니다\n잡티나 다크서클도 말 그대로 잘 가려지구요\n바닐라 색상을 사고팟는데 없어서 타사이트에서 삿고\n여기서는 살몬색상을 삿어요\n300자 채우고 싶은데 벌써 할 말이 없네여 흑흑\n루나 컨실러 예전에 리퀴드 쓰고 오랜만에 써보는데\n팟컨실러도 괜찮네요 잘 몰랏어요\n나중에라도 알게 돼서 좋아요\n500포인트 받기 힘드네요\n다음 제품부터는 그냥 100포인트만 받을까봐오\n오 벌써 200자예요\n곧 300자 되겠어요 행복해요\n루나 성분이 별로라 안 쓰다가  팟은 국소부위만 쓰니까\n괜찮을 거 같아서 써봣습니다\n성분은 여전히 그렇지만 그래도 트러블은 아직 안 나요\n앞으로도 나지 마렴 피부야\n루나 올영 모두 번창하세요",
    "text82": "사용하던 컨실러가 있지만 신상으로 출시된 루나 팟 컨실러가 궁금하기도 하고 한정으로 증정하는 쿠모 브러쉬가 탐나서 구매했어요\n메이크업할 때 다크서클을 꼭 커버해주기 때문에 컬러는 살몬으로 선택했는데 잘 선택한 것 같아요\n살몬은 핑크 베이스 컨실러인데 눈밑 다크서클을 두껍지 않으면서도 자연스럽게 잘 커버해주더라고요\n파운데이션이나 쿠션 바르기 전 커버가 필요한 부분에 손으로 녹여서 발라도 좋고 컨실러 브러쉬를 이용해 발라도 좋아요\n연약한 눈가에 사용하는거라 너무 매트하거나 발림성이 뻑뻑하면 바르기 조심스러운데 컨실 팟은 팟타입 컨실러지만 발림성도 좋고 촉촉한 편이며 얇게 발려서 눈가에 사용하기 좋았어요\n밀착력, 지속력도 좋은 편입니다\n증정으로 같이 온 쿠모 브러쉬도 마음에 들어요\n쿠모 브러쉬를 이용해 눈썹 주변이나 입라인 주변 정리해주니 깔끔하게 잘되더라고요\n만족합니다!",
    "text83": "스킨푸드꺼 갖고 있어서 살까 말까 했는데 결국 샀음 색상은 이게 좀더 밝고 스킨푸드꺼가 좀더 유분기있고 촉촉함 그래서 발림성도 그게 약간 더 좋음 근데 내 다크 커버하려면 두가지 색깔 다 필요함\n그냥 다크면 적당히 가려줄거같은데 난 눈밑고랑? 같은거라 완벽커버는 애초에 불가 그래도 만족함",
    "text84": "22호에서 23호를 사용하고 있는 피부입니다.\n\n최근에 다크써클이 심해졌다고 느끼기도 했고, 저의 다크써클의 경우에는 조금 칙칙하고 푸른색이 많이 도는 느낌의 다크써클이라 이 제품이 제격이겠다 싶어 구매를 하게 되었습니다.\n\n팟타입의 크림 컨실러이기 때문에, 리퀴드의 타입에 비해 좀더 밀착력이 있고, 커버력이 있긴 했으나, 초보자분들이 사용하시기에 조금 두껍게 올라가는 느낌이라 눈가 주변용으로 사용하는 컨실러 치고는 조금 아쉬웠던 부분이 있었습니다.\n\n기존에 사용했던 리튀드타입의 제품이 아닌만큼, 좀더 지속력이 좋으리라 생각을 하긴 했지만, 예상외로, 생각보다 지속력이 약해 아쉬웠습니다.\n\n색감도 21호의 피부나 그 이상의 피부의 분들이 사용하기에는 조금 알맞다고 생각하실 수 있지만, 그보다 어두운 피부를 가지신 분들에게는 조금 밝을 수 있는 색감이었습니다.\n\n물론 가끔 진짜 중요하게 커버력을 높여야 하는 메이크업을 하는 날에는 베이스 단계에서 이 제품을 양조절 잘해, 필수로 사용을 하고 있지만, 평소 데일리 메이크업시에는 생각외로 손이 잘 안가는 아이템인거 같습니다.",
    "text85": "아주 정확히 다크서클을 커버하기 위해 삿고요\n저의 선택은 틀리지 않았어욜ㅋㄹㅋㄹ\n연어색일거라고 예상했는데 위에 베이스를 올려도 그 연어색이 튀어나올 정도로 쎈 연어색(코랄)이 아닙니다.\n\n가끔 베이스를 위에 얹으면 얼룩지거나, 코랄색이 베이스를 뚫고 나올 정도로 쨍한 경우가 있는데,\n얘는 그렇지 않아서 다크서클을 아주 깔끔히 가려줍니다.\n푸른 딩딩이 실종. 실종",
    "text86": "I have no idea if this covers my dark circles lol... maybe it needs more salmon color??? Idk maybe my skin is the problem lol",
    "text87": "워낙에 루나 팟 컨실러 살몬 색을 콕 다크 써클에 빠지지 않고 사용하시는 유투버 분이 계시길래 요즘 컨실러 찾기와 경험하기에 돌입 한 나로서는 바로 도전하지 않을 수 없어 바로 구매해 보았다 다른 컨실러 보다 엄청촉촉 하다고 하기에 많이 기대를 해서인지 솔직히 많이 수분감이 느껴진다는 생각은 들지는 않았다 루나 스틱 컨실러 보다는 도금더 촉촉한 정도 였고 프리메라 컨실러보다는 확실히 많이 촉촉하다고 느껴지기는 하지만 그렇다고 해서 엄청 수분감이 많다 정도는 아닌거 같다. 또 살몬 연어 색이라는 뭔가 여리여리한 느낌의 색감이름 처럼 발색도 그런 느낌이 들어줄줄 기대했으나 솔직히 다른 스킨베이지 보다 큰 차이는 못느끼겠고 커버력이 그다지 좋지 않아서 일단 잡티 커버가 잘 안됬고 여드름 흉터는 벌겋게 그대로 노출ㅜㅜ 된다",
    "text88": "다크서클이랑 잡티 여드름 등등 피부 화장 할 때 꼼꼼하게 가리기 위해 하나 장만했습니당 째깐한 게 가격이 좀 나가길래 당황했지만 그래도 조금씩 쓰니 오래 쓰겠거니 해서 사봤어요 올영 할인 때 구매해서 좀 세일된 가격에 사서 만족합니다\n색상은 매장에서 직접 비교하고 온라인으로 구매했는데 살몬이 확실히 더 밝더라구요 !!! 직접 매장에서 발라보고 본인 피부색에 맞는 걸로 사는 게 좋을 거 같아요~! 저는 평소에 21호 밝은 걸루 팩트 사용해서 비슷한 살몬으로 샀습니당 요새 출근하기 바빠서 그냥 팩트만 하고 다른 화장은 안 했는데 이제 슬슬 좀 꼼꼼하게 하고 다닐랴구요 ㅎㅎ 유튜브 보면서 열심히 겅부해서 제 피부에 맞는 화장법을 찾아야겠어여 같이 산 브러쉬로 하니까 더 잘 발리고 뜨지 않구 젛은 거 같습니당 긋굿 감사합니다우엉",
    "text89": "보던 유튜버분께서 다크 커버로 요고 추천해주셔서 냅다 구매했어요 평소에도 다크서클이 고민이라 수정용 쿠션은 안쓰지만 다크서클 컨실러는 꼬옥 들고 다녀서 기대하고 써봤어요 :)\n\n🧡 생각보다 매트해요\n매트해서 한번 깔아놓은 이상 픽스되서 쉽게 없어지진 않을거 같아요 하지만 덧바르면 뭉치고 뜨는게 보여요 (스킨케어 탄탄하게 해줬을 때도\n\n🧡 다크서클 커버가... 생각보다 잘 안돼요\n기대하고 샀지만... 백프로 커버가 되는거 같진 않고 조금은 그래도 나아진 거 같은...? 안 바른거보단 나은 느낌이네요 그 뒤에 제가 평소 쓰던 컨실러를 올리니 더 뭉치고 떠서 포기했어요\n\n🧡 컬러는 그래도 주황주황하네요\n스킨푸* 연어 컨실러가 생각나는 색이었어요 고거는 요고보다 촉촉하지만 시간 지나면 다 없어져있어서 커버해도 말짱도루묵이었는데 이건 그래도 스킨푸*보단 훨 나은거 같네요\n세일할 때 한번쯤 사서 쓰기 좋은걸루....ᐟ\n\n색 비교 위해서 제가 좋아하는 나* 팟컨실러 바닐라랑 비교해봤어요 확실히 다크커버용으로 주황주황한게 눈에 확연하게 보여요~",
    "text90": "👑촉촉 or 매트 \n매트한편입니다!  아주 매트한편이라 살짝만 많이 발라도 뭉칠 수 있어서 컨실러 브러쉬에 아주 소량한 뭍힌 다음 스톡톡 치듯히 발라줘야 안 뭉쳐요!! 건조한 피부에서 바로 바르면 무조건 뭉치고 기초 꼼꼼히 해준뒤 톡톡하면서 발라줘야해요!!\n\n👑용도\n애굣살 메이크업 하려고 샀어요! 아무래도 액체 타입보다 팟 타입이 더 밝혀주거나 딱 필요한 부분만 바르기 좋을 것 같아서 팟타입을 선택했습니다! 평소에 잡티커버를 중요하게 생각하는 편은 아니라 잡티 커버에는 사용한 적이 없지만 다크서클 커버에는 아주 좋아요! 꾸덕하지만 발림성을 좋습니다!\n\n👑색상\n살몬 컬러 선택했습니다! 애굣살과 뒷트임을 위해 그림자 진 부분을 밝혀주는 용도였기 때문에 진열되어 있는 제품 중 가장 밝은 색상을 선택했어요! 양을 조금만 사용하기도 했고 평소 21호를 사용하는 편이라 크게 동동 뜨는 만큼의 밝음이 아닌 다크서클을 커버하기에 딱 좋은 밝기였어요! 개인적으로 애굣살 하이라이터처럼 쓰려면 더 밝아야 할 것 같아요! \n그리고 펜슬타입과 팟타입의 가장 밝은 제품 중 고민하다가 팟 타입을 고른 이유는 더 붉은 기가 느껴져서 선택했습니다! 참고하세요!",
    "text91": "메이크업을 제대로 해본 적이 없었는데 유투브 영상들 찾아보다가 컨실러 사용법을 알게 되어 구매하게 되었어요.\n컨실러 종류가 그렇게 많은줄 처음 알았어요 ㅎㅎ\n눈밑에 푸른색 기미와 주근께 커버를 위해 컨실팟을 픽했는데요 확실히 커버가 잘 되는 것 같아요\n처음 사용해봐서 좀 서툰감이 있긴 하지만 익숙해지면 자연스러운 메이크업 연출이 가능할 것 같아 기대돼요^^",
    "text92": "옛날에 크림 컨실러 샀다가 너무 두껍게 발리고, 뻑뻑하고, 색상도 잘못 골랐고, 여튼 여차저차 해서 안 좋은 기억이 많은지라 다시는 크림 컨실러 안 사야지! 다짐하고도 컨실러 명가 루나에서 신상 컨실러가 나왔다 해서 마침 컨실러도 없는 김에 컨실러나 살까~? 하면서 크림 컨실러를 질러버린 1인 입니다....\n결제하고 약간의 후회가 밀려오긴 했지만, 그래도 몇 년이 지났는데 괜찮겠지 의심 반, 기대 반으로 기다렸어요. 컨실러 명가, 그 명성 어디 가지 않습니다. 크림 컨실러에 대한 트라우마가 싹 사라졌답니다. 이제부터는 제품에 대한 칭찬 퍼레이드가 열릴 예정이니 단점을 알고 싶으신 분들은 가볍게 지나쳐주세요.\n\n컨실러라면 가장 중요한 커버력👍👍\n다크서클 가리는 용도로 사용하려고 살몬 컬러를 구매했는데, 노란끼도 많고, 붉은끼도 많은 피부라 그런지는 모르겠지만 피부색이랑 잘 맞아서 그런가 굳이 다크서클이 아니어도 얼굴 잡티 가리는 용도로 쓰기에도 좋았어요. 따로 파데 안 바르고 얘로만 부분 커버해도 티 안 나더라고요. 제가 뭐든지 진짜 얇게 바르는 편인데, 브러쉬에 양 엄청 조금만 남기고 발라도 자연스럽게 가려집니다.\n저한테는 크림 컨실러라면 뻑뻑하고, 두껍게 발릴 거라는 선입견이 있었는데, 이 아이가 그걸 깨부셨습니다. 전혀 두껍지 않고 얇게 발리는 데다 또 엄청 촉촉합니다. 급할 때 손으로 톡톡 발라도 무슨 크림 바르듯이 부드러~업게 올라가요. 넘나 신기. 팁 컨실러 바를 때는 처음에는 촉촉하지만 펴바르고 나면 금방 건조해져서 겨울에는 팁 컨실러 사용이 조금 꺼려졌는데, 이 아이는 크림이라 그런지 시간이 지나도 편안 그 자체여서 좋았어요. \n\n제 인생 컨실러, 원래 없었는데 생겼어요. 고민하지 마시고 사세요! 너무 칭찬만 해서 뭔가 루나 직원이 된 기분인데, 지금 한 달이 넘게 썼음에도 불구하고 단점을 찾지 못 한 지라... 할 게 칭찬밖에 없네요.",
    "text93": "루나 브랜드에서 제일 유명한게 컨실러라인으로 알고있어서 기대 많이 했던 제품입니당 !\n\n리퀴드제품이 제일 유명한걸로 알고 있는데 평소 리퀴드 컨실러 다 비슷할줄 알고 따로 구매안했는데 팟형이 출시되어 너무좋네요 !\n\n지금같은 마스크시국에 사용하기 좋은 너무 리퀴드하지 않지만 쫀득한 발림성의 컨실러에요\n쫀쫀한 매트함으로 소량으로도 빵빵한 커버가 가능하고 펴바르지 않아도 되고 !\n어느정도 묵직함으로 즉각 커버가 가능한 !\n마스크에 강한\n스틱과 리퀴드의 장점만 살린 제품이 아닐까 싶습니다!\n\n커버력도 좋은 편이고 엄청 짱짱해요\n보통 리퀴드타입은 건조하는 시간이 있는 편인데 딱 그럴필요 없는 가생이만 톡톡 두드려주면 되는 그정도 매트함과 두깨 입니당 !\n\n함께 온 스틱섀도우들도 너무 크리미하지않은 타입으로\n흔히 말하는 똥손들도 바르는 즉시 짱짱함을 느낄수 있어 편리하게 사용하실 것 같아요\n\n스틱팬슬타입 크림은 작은 부위만 컨실러로 사용하기 편해보입니다 !\n\n그리고 이뻐요 요놈,,",
    "text94": "루나의 매트타입 컨실러에요!!!!\n평소에도 메이크업할때 빠짐없이 루나 컨실러를 열심히 사용하고 있어요,\n쫀쫀하고 보송한느낌의 컨실 팟 인데요\n색상은 바닐라 색상을 사용했어요\n데일리하게 잘 사용할수있는 색상의 컨실러구요\n매트타입의 컨실러는 처음 사용해보았는데,확실히 유지력이 좋습니다☺️\n전용컨실러 붓을 사용해서 바르면 뭉치지않고 고루게 잘 바를수있어요 .기존에 루나 컨실러와 비교 해서 케이스도 다르구요\n매트하지만 발림성이 좋은편이고 커버력에 아주 만족했어요\n\n평소 지성피부라 컨실러를 사용해도 마스크를 벗다 썼다하면  지워지기 일쑤였는데 유지력이 좋아요\n컨실러가 뚜껑에 새어나오지 않고 고체타입이라 좋아요\n저는 위생적으로 사용할수있게 덜어서 사용하고 있는데요\n메이크업 스파츌라로 떠서 컨실러전용붓으로 가려주면\n잡티를 싹!!!!!!메이크업에 도자기 피부를 연출해주네요\n모공은 부각될수있기 때문에 전체를 발라주기보단,\n세심하게 점이나 눈썹주변이나 입가 주변에 잘지워지는부분에 유지력이 좋네요 \n쓰면서 만족하게되는 가성비템 루나 컨실러 너무 좋아요",
    "text95": "저는 평소 컨실러 하면 루나가 탑3위 안에 생각날만큼 좋은 이미지를 가지고 있는 사람입니다. 그래서 조금 편파적일 수 이찌만 한번 후기를 작성해볼까 합니다.\n다들 루나하면 팁 컨실러가 엄청 유명한건 다들 아시겠죠 써보신 분들도 있을거구 안 써보신 분도 계실겁니다. 그거 쓰구 여드름 더 났다 하는 사람드 있었고 뭔가 저렴이라 아쉬울 것 같아서 안 쓰다가 한번 써본 이후로 저는 굉장히 데일리템으로 자주 썼어요! 딱히 트러블 올라오는 것두 없고 촉촉한데 커버력도 나쁘지 않아서 피부 화장 후에 컨실러 바르고 브러쉬로 챱챱 마무리하는 편이었습니다\n그러다가 다크써클 커버용으로 컨실러가 사고 싶어져서 찾아봤는데 루나에서 신상?으로 컨실 팟 제품이 나왔더라구요 근데 이런 팟 타입은 생소하기도 하고 마무리가 보송하다길래 건성인 제게 뜨지 않을까하는 걱정이 컸고, 하얀 제게 어둡지 않을까 하는 걱정도 컷어요! 근데 다크써클용으로 진짜 딱이구요 22호 정도되는 오빠 피부에도 커버용으로 딱이었어요 지금은 저희 오빠가 제꺼 뺏어 써서 하나 더 사야할 판국..ㅎㅎ 여튼 추천합니다 아 근데 컨실러 특성상 회끼가 도는건 좀 있어요 전 다크써클 커버하고 파데 올리니까 덜하긴 했슴다 !",
    "text96": "루나하면 컨실러! 라는 이미지가 강해서 이번 팟타입 컨실러도 많이 기대가 되었습니다!\n\n컬러 : 웜베이스, 쿨베이스 어느 피부톤에 치우쳐져있는 게 아닌 아주 예쁜 아이보리색에 기본 21호 정도의 컬러와 밝기입니다!\n\n발림성 : 아무래도 팟타입 컨실러이기 때문에 꾸덕꾸덕 합니다! 촉촉하고 사륵- 발리는 제형은 아니에요! 그래서 눈밑 다크서클이나 정말 극커버 원하시는 부위 있잖아요. 점이라던가 주근깨 등 이런 커버 부위에만 바르는 걸 추천드립니다!\n\n커버력 : 확실히 팟타입이 커버력은 진짜 좋은 것 같아요. 얇게 발리지만 다크서클도 확실하게 커버되고 잡티도 커버가 아주 잘 됩니다! 꾸덕하지만 두껍게 발리지 않은 게 장점이에요!\n\n다만 아쉬운 점은, 모공커버까지는 되는데 좀 주름이 많으신 분들은 주름끼임이 있을 것 같아요! 그러니 주름진 부위는 피하고 컨실러 브러쉬로 발라주는 게 포인트인 것 같아요!",
    "text97": "나이드니까 다크써클이랑 심부볼그림자가 도드라져보여서 구매했어요\n루나 컨실러 팟타입은 처음 써보는데 촉촉한것같아요\n21호 피부에 딱 적당하게 커버되서 만족해요\n다이소 브러쉬 구매해서 사용해보려구요 ㅎ",
    "text98": "이게 제일 잘 된다해서 구매했는데 쓰기나름인가봐요 저는 정말 별로에요 ㅠ",
    "text99": "유튜브 보고 주문했어요 자연스럽게 다크서클 커버 되면 좋겠아요",
    "text100": "다크서클 커버로 매반 컨실러만 사용했는데\n피부표현이 두꺼워지는 것 같아서 새로 구매해봤어요\n후기가 다들 좋아서 저도 기대중입니다😉✨",
    "text101": "정말 심각한 다크써클인으로써.,, 사진 보면 커버가 안된다고 생각하실지도 모르지만 전 만족해용.. 그치만 시간 지나면 다크닝때문에 다시 드러나는게 조금 아쉽기는 해요",
    "text102": "잡티 커버하려는데 흠..한번 사용했는데 만족 스럽진 안았어요 똥손인가바요",
    "text103": "건조한거 같진않은데 왜 없던 비립종이 생기는건지 \n바르나 안바르나 차이없음",
    "text104": "더샘제품과 고민하다 구매했어요 \n생각보다 커버는 안되는거같아요 \n크림이다 보니 기술이 없는 초보에겐 \n잘안되나봐요ㅜ \n지속력도 아쉬워요",
    "text105": "루나 컨실러 유명해서 사봤는데! 예상보다 더 좋음.. 발릴때도 부드럽게 발리고.. 근데 브러쉬로 바르는게 더 깔끔하긴 한듯해서 다크서클은 브러쉬로 가려주고 다른곳은 손으로 해줌! 진짜 꿀템이다..",
    "text106": "그래도 컬러코렉팅 하면 다크서클 진짜 주황기 붉은끼 있는거 사용하다가 오히려 그 색상이 눈에 띄어서 당황했었던 그런게 있는데 이 제품은 그런 문제가 없어서 좋았다",
    "text107": "오른쪽이 컨실러 한쪽 왼쪽이 안한쪽인데 효과가 꽤 좋았어요! 자연스럽게 다크서클을 밝혀주고\n밀착력도 좋았어요!",
    "text108": "오.. 한 컬러라 양도 많고 좀 더 바를때 촉촉하고 밀착돼서 손이 더 잘가요! 이번에 피카소 컨실러 브러쉬 장만했는데 어떨지 궁금해요",
    "text109": "다크서클 컨실러 중에 살몬 색상이 적절하게 예쁜 제품이 없는데 루나 컨실러는 색상이 정말 딱이에오\n더더군다나 촉척해서 끼임이나 갈라짐이 덜합니디\n베네피트 보잉만큼 괜찮아요:)",
    "text110": "한달 넘게 잘 사용해주고 있어요!\n촉촉한 편이고 커버력도 괜찮아요!\n\n다쓰려면 아직 멀었지만\n또 구매할 의사 있어요!\n\n다른 제형들 보다 커버력이 더 좋은 것  같아요",
    "text111": "유튜버 추천으로 구매를 결정했고 구하기 매우 어려웠어요..\n지속력이 생각보다 짧아서 아직 어떻게 해야 지속력이 좋아질지 연구중이에요",
    "text112": "눈밑 다크써클이 심한데 여러가지 보고 있던중 이 크림타입이 더 질 된다해서 처음 사봤어요! \n\n확실히 잘발리고 커버도 좋고 다만 손으로 하는것 보다는 브러쉬나 퍼프로 해야 좋네요! \n\n양도 많아 좋습니다",
    "text113": "눈밑 피부가 얇아서 쉽게 건조해져서인지 촉촉하진 않지만 \n다크써클 커버에 도움이 돼여 역시...살몬\n조금만 촉촉했으면 좋겠지만 그외에 커버할때는 만족하면서 사용즁입니다",
    "text114": "진짜 좋아요 확실히 다크서클용으로 나온 색상은 다르네요🥹\n두껍게 커버되는게아니라 촉촉하게 딱 코렉팅되면서 눈밑이 화사해져요",
    "text115": "잘 가려지고 좋은데 퍼프보단 브러쉬로 해야 잘 가려져요 ㅎㅎ",
    "text116": "스틱형보다 좋아서 구매했는대 확실히 두껍게 연출 안되는 거 같아서 좋아요",
    "text117": "커버력은 별로인 거 같다 제품력은 그냥 무난하다 아주 좋은 것도 아주 안 좋은 것도 없다",
    "text118": "스킨푸드 유명템 쓰다가 이걸로 바꿔봤어요 \n결론은 굳!!! \n많이 묽지도 너무 매트하지도 않고 살몬 색을 잘 표현해주는 것 같아요 대신 유지력은오래 가진 않아요 ㅜㅜ",
    "text119": "너무 건조해서...  다크닝도 올라오고 기대했던것보다는 별루네요",
    "text120": "컨실러가 좋다고해서 샀어요 화운데이션 써봐서 잘 커버될 것 같아요",
    "text121": "크림 컨실러 처음 써보는데 되게 좋습니다 !!\n살짝 뜨는감은 있는데 제가 제대로 사용을 못해서 그런것같아요",
    "text122": "새로나왔길래  다크서클 커버하려고샀는데 색이 좀 어두운거같은데 그위에 쿠션바를꺼라 상관없을듯해욤!!",
    "text123": "일반 팟 제형의 컨실러들 보다 부드럽고,잘 발리지만\n커버력은 조금 약한편.\n톤보정용 으로 쓰기 좋을거 같고,\n무엇보다 쿠모 브러쉬 대박♡붓 자국 없이 부드럽게 너무 잘 발라져요ㅠㅠ\n브러쉬 때문에 또 사고싶을 정도~^^",
    "text124": "친구 선물로 샀는데 좋대요 저두 나중에 하나 사려고 생각 중이에요",
    "text125": "평생 다크서클을 달고 살아온 사람인데 다크서클 하나만 잘 가려도 화장이 달라 보인대서 다크서클을 전용 커버할 컨실러를 찾다가 구매하게 되었어요 아니 세상에 너무 자연스러워서 놀랐습니다.. 솔직히 다크서클만 가리겠다고 좀 가격대가 있지 않나 했는데 정말 잘 가려져서 좋았습니다 사진은 영상 찍은 전 후 캡쳐한 건데 금손은 아니라 살짝 얼룩덜룩 하지만 전체적으로 톤이 균일?해진게 보이시나요?? 대박입니다~~!!",
    "text126": "엄마 드렸는데 좋대요 사길 잘한것 같아요 !! 커버 잘돼요 굳",
    "text127": "1달 후기로 올게요\n테스터 써보고 좋아서 샀어요\n밀착력이 ㄱㅊ았암",
    "text128": "유통기한이 26년까지로 꽤 길어요. \n손바닥에 들어오는 작은 사이즈고, 이 색상 인기가 많아서 품절 풀리기 기다렸다가 구매하였어요.",
    "text129": "눈밑 다크서클 용으로 구매했는데 조금 효과있는거같아요~ 양 조절해서 바르는게 조금 불편하지만 가성비 좋은거같아요\n사은품 파우치도 예쁘네요",
    "text130": "+\n촉촉함 \n생각보다 다크서클 커버됨\n양 많음 \n얇게 발림\n\n-\n쿠셩이랑 꼭 같이 써야함 \n브러쉬 써야함 \n완벽한 커버 아님",
    "text131": "약간은 매트하고 살몬색이라 다크는\n어느정도 커버가 되는편",
    "text132": "눈밑 다크 가릴 용으로 샀는데 이제는 여드름 사라지고 착색처럼 오래가는 부분에도 살짝씩 발라주고 팄습니다 커버력 짱좋아서 파운데이션 만 바른 화장이랑 많이 차이나요",
    "text133": "또 영업당해서 샀는데\n다크에 커버할때만 해도 머~쏘쏘~였는데\n시간이 지나니 너무 매트해지면서 갈라지고\n하..처박아놨어요..",
    "text134": "다크 가리는데에 이거 하나면 끝. 다크 컨실러 정착템. 진짜 최고에요. 매트하게 착 달라붙어 마무리되어 파우더처리도 필요없음.",
    "text135": "다크서클 때문에 컬러코렉터 따로 쓰시는 분들! 이거하나면 해결되요. 로라메르시* 쓰다가 잃어버려서 급하게 쓰려고 대충 산건데 진짜 너무 좋네요. 쟁일거에요.",
    "text136": "확실히 다크서클 안그렸을때보다 그렸을때가 확실히 차이도 많이 나고 다크서클도 많이 없어져 보여요ㅠㅠ",
    "text137": "아직 안써봤어요ㅠ사실 이번주에 써보고 후기 제대로 남길게요",
    "text138": "너ㅜ 촉촉하고 발림성도 좋고 무엇보다 여러가지 색 있는거보다 필요한 색 딱 한가지만 있어서 낭비라는 생각이 들지 않아서 진짜 좋았숩니다 ㅎㅎ 재구매할거같아용",
    "text139": "재구매 의사 🙅‍♀️🙅‍♀️\n\n커버력 - 약함.. 진짜 약함 \n\n발림성 - 주름끼임도 심하고 다 떠서 그 위에 다른 컨실러 발라도 뜨고 별로예요 \n\n수준감 - 너무 매트해요 \n\n다크서클이 너무 심해서 좋다길래 \n엄청 고민하다 샀는데 몇번 쓰다 말았네요 \n지금까지 써본 컨실러 중에 제일 별로였어요",
    "text140": "평소에 눈밑 다크서클 때문에 엄청 스트레스를 받아서 구입했습니다~\n살몬컬러라 확실히 다크서클 가리는데 좋아요!\n피부가 밝으신 분은 조금 어두울 수도 있을 것 같습니다~(피부톤 : 23호 이상)\n\n단점은 여름이라 그런지 표면에 물처럼 올라오네요ㅠ",
    "text141": "제가 다크서클이 매우 심한 편이라 다크서클 가려주는 컨실러 제품을 찾고 있다가 한 유튜브를 보고 이 제품을 구매하게 됐어요. 다크서클 가리기에는 살몬이 좋다고 해서 이 제품으로 구매하려고 했는데 제가 피부가 밝은 편이라서 이 컨실러 색상이 너무 어둡지 않을까 하는 걱정 때문에 매장 가서 실제 색상을 보고 구매했는데, 적당해요. 집에 와서 손으로 테스트겸 발라봤는데 손으로 바르면 안될 거 같아요. 손으로 바르니까 뜨더라고요.. 아이레놀 크림사용하고 브러쉬로 바르면 좋을 거 같아서 내일부터 해보려고 합니다. 매트한 편이에요",
    "text142": "23호~24호 피부톤에 홍조가 심한 사람입니다~\n만성비염인이어서  눈 밑도 다크서클 심하지만 눈두덩이도 심한 편입니다ㅠㅠ\n리퀴드 타입은 주름에 계속 끼고 커버도 잘 안 되서 속상했는데 컨실팟으로 바꾸고 나서는 커버가 잘 돼서 판다 소리 안 듣고 있습니다👍🏻👍🏻",
    "text143": "솔직히 요 제품.... 너무 아쉬웠어요ㅠㅠ 제가 컨실러 활용을 잘 못하는 것일 수 있는데, 어떤 유튜버는 내 베이스톤과 비슷하게, 또 어떤 유튜버는 내 베이스톤보다 한 톤 밝게 하라고 해서 어떤 말을 들어야 할지 고민하다가 한 톤 밝은 걸로 구매하게 되었은데요.\n제가 똥손이라 그런 건지 몰라도 너무 컨실러 티가 나고 밝다보니 오히려 가린 부분이 더 집중되는 느낌을 받았어요. 피부가 정말 밝은 편이라 해라 블랙쿠션 17c 사용하는데도 너무 피부에 잘 어우러지지 않고 잡티가 가려진다는 느낌이 전혀 앖어서 그냥 방에 애물단지처럼 놔두고 있습니다...!ㅠㅠ 제가 톤에 안맞는 제품을 산건진 몰라도 진짜 활용하기 너무 어렵네요ㅠㅠ \n그리고 확실히 매트한 컨실러라 요 부분은 참고해주시고, 밝은 톤인 저에게도 이 컨실러는 정말 밝아서 둥둥 떠다닙니다ㅠ",
    "text144": "부드럽게 잘 발리고 커버력 좋은데 확실히 시간 지나면 다시 다크서클 올라오는건 어쩔 수 없나봐요...ㅜ",
    "text145": "제가 크림 컨실러는 처음 써봐서 잘 못하는거지만 나름 무난하게 맘에 들어요",
    "text146": "이거 다크써클 가릴려고 구매했어요\n커버력 좋아요\n만족합니닷",
    "text147": "다크써클이 너무 심해서 꼭 필요해요\n잘 가려지고 만족해요 ㅋㅋ",
    "text148": "다크서클이 고민이라 유튜브 찾아보다가 이게 커버력이 좋아보여서 구매했어요. 완전히 커버는 아니지만 그래도 어느정도는 커버 되고 나쁘지 않은 것 같아요. 대신 브러쉬로 쓰는 게 저는 아직 너무 어렵더라구요",
    "text149": "매투하긴하지만잘가려짐! 커버력 끝판왕•• 역시 루나ㅎ",
    "text150": "유튜브에서 추천해주는거 보고 샀어요 \n얇게 붓으로 바르니까 그나마 다크가 가려지긴해요 \n두껍게바르면 오히려 마이너스",
    "text151": "컨실러보다 촉촉한 편이여서 그런지 피부에 잘 먹고 쓱쓱 바르기 편해요",
    "text152": "컨실러보다 촉촉해서 주름끼임과 부각이 덜 해서 쓰기 편해요",
    "text153": "처음 써보는데 썻던 것 중에 제일 잘 맞고 괜찮았던 거 같아요. 다크서클이 심해서 이정도 가려주는 것만으로도 감지덕지네요. 재구매의사 있습니다~~",
    "text154": "기대를 많이해서 그런지 생각했던 것보다는 다크서클이 잘 가려지진 않는 것 같아요. 파데 혹시 쿠션 전,후 둘 다 바르면 가려지긴 합니다!",
    "text155": "다크서클 가리는 용도로 삿는데 아주 만족합니다. 자연스럽게 잘 커버돼요",
    "text156": "코렉터 제품을 쓰다가 다크서클에 쓰려고\n컨실러는 첨 구매해봤어요 \n팟타입인데 발림성이 부드럽네요\n완벽한 커버는 아니지만 나름 괜찮아서\n요즘 잘쓰고 있어요",
    "text157": "배송이 아주 늦은것만\n빼면\n저렴하게 잘구매했습니다!^^",
    "text158": "다크서클 커버가 너무 잘돼서 좋았어요!!!!! 이건 딱 다크서클용인 것 같아요. 그리고 브러쉬로 바를 때 엄청 매트하지 않아서 잘 발렸습니다. 그렇다면 묻진 않고 픽싱되면 매트하게 변하는 타입이에요! 지속력은 딱 보통이였어요.",
    "text159": "민스코님 영상 보고 바로 질렀어요. 살몬 색이라 자연스럽고 커버도 나쁘지 않네요",
    "text160": "타 제품들보다 부드럽게 발려서 루나 제품으로 두 종류 테스트 후 구매했는데 패키지도 깔끔하고 예뻐요.  촉촉하고 지속력도 좋은 듯하네요. 다음에 또 구매하려구요!",
    "text161": "매트해서 다크서클이나 색소침착부위 가리는데 사용하려고 샀어요",
    "text162": "예전에 블러셔 구입하고 사은품으로 받은 제품이었는데 다 사용해서 이번엔 본품으로 구입했습니다. 자연스럽게 커버 잘되니까 좋습니다.",
    "text163": "다크써클 커버용으로 컨실러를 쓰는데 스틱형은 자꾸 안에 액체가 새어나오고 다른 유명 제품은 매트하다는 후기가 많더라구요 그래서 원래 컨실러로 유명한 루나에서 사봤는데 이 제품 부드럽게 잘 발려요! 추천합니다",
    "text164": "갈색 다크서클 잘 가려줍니다 근데 쓰면 눈 밑에 뭐 올라오는 경우가 있어요ㅠ",
    "text165": "다크서클커버가잘되네영 조아영 조그만게귀엽네영ㅎㅎ커버추천",
    "text166": "여행갔다가 잃어버려서 재구매했습니당 커버는 잘 되는 편이뉴것 같아요",
    "text167": "건조하지 않고 팟 타입이라서 다크서클 커버할때 쓰기 편해요",
    "text168": "판다입니당\n다크서클 진짜 심해서 이무리 바빠도 다크서클은 대충 가리고 나가는 사람인데 지금까지는 다크서클을 가리기 위해 밝은 컨실러를 사용해 왔어요\n제 다크서클은 푸르기보다는 어두침침한 갈색 다크서클이라 밝은 컨실러를 쓰는게 좋겠지? 하고 살았는데 오히려 어두은 연어색을 쓰니까 생각보다 가려지더라고요? 눈 밑을 화사하게 밝혀주진 않지만 눈 주위 피부와 다크서클 사이에 경계를 뭉게주는 느낌이라 좋았어요\n그리고 제형이..!! 진짜 좋더라고요? 주름에 하나도 안 끼고 위에 쿠션으로 두드려도 많이 날아가지 않아서 너무 좋았어요!!!\n 제가 다크서클 위에만 파우더를 떡칠하는 편이라 지속력이 쓰레기여도 괜찮기 때문에 지속력은 잘 모르겠지만 그래도 잘 남아있었습니당",
    "text169": "유명해서 구매해 보았어요 ! 작읔 사이즈고 다크써클 가리는 용으로 구매해보았어요 ~~",
    "text170": "진짜 다크서클이 너무 심해서 연어색 컨실러 찾고있었는데 자연스럽게 발려지고 뜨지도않고 잘가려짐 한번 더 살 의향잇서요👍🏻👍🏻",
    "text171": "저는 사실 그 제품이 마음에 들었습니다. 색보정기는 처음 사용해보는데 지금까지 너무 좋아요. 내 피부에 아주 좋은 색이 어울립니다",
    "text172": "너무 쉽게 커버 할수있어요\n가격도저렴하고 가성비 넘 좋아요\n촉촉해서 두껍게 안올라가요",
    "text173": "유튜브보고 샀는데 커버력은 좋지 않은것 같네요. 그래도 발림성은 좋아요.",
    "text174": "하이라이팅 용으로 샀는데 좀 어두워요. 더 밝은거 샀어야 됬을듯. 코주변 붉은기 제거로 발라봤는데 매트하고 붉은기는 생각보단 말끔하게 가려지진 않습니다.",
    "text175": "발림성 괜찮아요 그냥 손으로 쓱쓱해도 잘 발려요. 지속력도 평타는하고 다만 기초탄탄하게하고 사용해야할듯해요.",
    "text176": "팟타입이라 꾸덕해서 발림성이 뻑뻑하지않을까했는데 그런 걱정 1도 없었습니다! 발림성 매우 부드럽고 커버도 잘되고 다크커버도 좋아요",
    "text177": "살몬 바닐라 구매했어요.\n살몬은 다크서클커버\n바닐라는 잡티커버하기 좋아요.\n저는 톤이 크게 타지않는편이라서 2가지다 잘 사용할 것 같아요.",
    "text178": "항상 너무 잘 사용하고 있어요!!! 여러번 구매 했었는데 다른 종류도 사용해봤지만 결국 다시 이걸로 돌아오게 됐네여ㅎㅎ 다들 사용해보세요! 민감 피부인 저도 아주 잘 사용하고 있어요! 건조민감성 피부인 저는 아무거나 사용하면 피부가 난리납니다..ㅠ",
    "text179": "첨에 좋은가 싶었는데 주름도 너무 끼고 바르고나서 한참지나면 뜨네요,, 양조절이 문제인가싶어 양 적게도 많게도 다 해봤지만 걍 그래요.. 누가봐도 컨실러 바른 사람이 돼요. 이제는 다크말고 잡티 가리는 용도로 쓰는데 글쎄요? 효과가 드라마틱하진 않네여,,",
    "text180": "눈밑 핏줄+다크서클이 합쳐져서 눈주변에 굉장히 다크한 타입이라 한번 주문해봤어요! 그전엔 루나 컨실러를 8년정도 사용했었는데 뒤늦게 팟타입이 나온걸 알고 바로 주문해봤는데 괜찮네욤. 아이레놀이랑 같이 사용하면 조금 떠서.. 단독사용하면 더 좋을것갘네욤",
    "text181": "다크서클용 컨실러 찾다가 구매한 제품입니다. 기존에 쓰던 같은 브랜드의 팁 컨실러보다 이 컨실 팟이 다크서클 커버에 더 효과적입니다. 손가락 끝으로 펴바르거나 컨실러 브러쉬로 소량씩 얇게 펴발라서 커버해보았는데 컨실러 브러쉬로 사용했을때 좀 더 커버력이 높아져요!",
    "text182": "엄청 촉촉하고 부드럽게 발리는 컨실러에용\n근데 최근에 얼굴이 좀 타기도 하고.. 살기가 팍팍해서 낯빛이 누래졌거든요..\n그랫더니 약간 커버가 안 되는 것 같아요ㅠ\n얼굴 하얄 땐 정말 조앗거든요..\n\n조금 더 쫀쫀하고 진한 살몬 컬러 컨실러로 다시 사야할까봐요..\n루나에서 컨실러 팔레트 나왔던데 그걸 한번 사볼까 싶어요ㅠ",
    "text183": "컨실러는 리퀴드만 쓰던 사람인데 다크서클 커버가 좀 부족한것 같아서 고체형을 사봤어요! 써보니까 엄청 좋더라구요.. 다크는 물론이고 좀 큰 트러블이나 흉터 가리기에도 엄청 좋아요! 루나는 커버력 지속력 둘다 레전드인듯.!!! 친구는 베이지 사봤는데 다크 가리기에는 살몬이 최고입니다 꼭 사세요!!",
    "text184": "다크서클에 그렇게 좋다길래 사보았습다! 진짜 잘 가려지고 좋습니다!\n눈가에 바르면 건조하고 끼기 쉽상이고 다크서클 부분은 색상이 따로 노는 경우도 진짜 많은데, 양조절 잘하면 진짜 안뜨고 안끼고 좋아요!\n\n다만 저는 화장을 많이 하지 않는 편이라 아무래도 팟타입이다 보니 브러시도 필요하고 조금 귀찮더라구요ㅠ 유리로 된 용기라 무게감도 좀 있구요.\n제가 화장품을 들고다니는 타입이라 그렇지 보통 분들에게는 만족스러울만한 제품입니다!!",
    "text185": "은근 촉촉하고 눈가 끼임없이 커버 잘되는 제품이에요!!!\n맘에 드네용 ㅎㅎ 원래는 이니슾흐리꺼 썼었는데\n그것보다 커버 더 잘되는 것 같아요! 다크서클 보정에 좋고 팟 컨실러라 브러쉬가 필요하긴 하지만 촉촉한편에 커버력 좋아서 맘에듭니당",
    "text186": "음...타사의 삼색 컨실러로 이번에 갈아타봤는데 그거에 비하면 이상품 매트하고 좀 잘 갈라지는것같아요 ...ㅠ\n처음사용할 땐 괜찮았는데 뭔가 쓸수록 더매트해지는 느낌...? 그래서 브러쉬도바꾸고 퍼프도 바꿨는데 갈라짐이 심해졌습니더",
    "text187": "유튜버 추천보고 다크서클 커버하려고 샀는데 손기술이 없어서인지 얼굴톤이랑 안맞아서인지... 쿠션은 21-22호 사용중인데\n적정선을 못찾고 얇게바르면 금방 지워지는 기분이고 더 올리면 뜨는 느낌이었습니다\n\n날잡고 연구해봐야지....했으나 영 손이 가지 않는 제품이에",
    "text188": "제 리뷰가 조금이라도 도움이 되셨다면 리뷰 하단의 ‘도움이 돼요👍’ 버튼을 꾸욱 눌러주세요! @.@\n\n다크서클 때문에 칙칙해보이는 사람들 집중!\n\n저는 시험기간에 항상 밤을 새는 사람이기 때문에 다크서클을 달고 사는데 엄마가 하도 뭐라해서... 다크서클을 가려줄 컨실러를 구매했습니다! \n\n다크서클 컨실러 유명한 거 많지만 저는 완전 연어 컬러보다는 쿠션 위에 얹어도 이질감 없는 컬러를 원해서 루나 제품을 구매했어요!\n\n제형은 생각보다 촉촉하고 크리미해서 건조하고 얇은 눈가에 사용해주기 좋은 것 같아요 물론 촉촉한 만큼 100퍼센트 다크서클을 가려주지는 않는데 확실히 안 한 것보다는 화사해지고 좋습니당\n\n민스코님이 하신 것처럼 아이레놀 같은 컨실크림+루나 컨실러 조합 추천드려요! 저는 아이레놀 대신 바나나 컨실크림 쓰는데 요것도 좋더라고요 촉촉해서 컨실러도 더 잘 붙어요!",
    "text189": "다크서클로 고민하던 중 유튜버 민스코님 추천으로 구매한 제품이에요! 할인 들어갔을 때 온라인 오프라인 대부분이 품절이라 겨우겨우 어렵게 구했는데, 품절 대란 이유가 있네요!!\n다크서클에 보통 컨실러를 바르면 뭉치고 두껍고 끼이고 난리인데, 이제품은 전혀 그렇지 않아요! 화알못인데도 좋은 제품이라는 건 알아 보겠더라구요!!\n확실히 눈가가 밝아지고 다크서클이 커버돼요. \n\n다만 팟 제품이라 브러시로 발라야 하는 게 화장을 매일 공들여하지는 않는 저에게는 다소 귀찮아요. 그냥 손으로 발라볼까.. 고민중입니다.",
    "text190": "제 리뷰가 조금이라도 도움이 되셨다면 리뷰 하단의 ‘도움이 돼요👍’ 버튼을 꾸욱 눌러주세요! @.@\n\n다크서클 때문에 칙칙해보이는 사람들 집중!\n\n저는 시험기간에 항상 밤을 새는 사람이기 때문에 다크서클을 달고 사는데 엄마가 하도 뭐라해서... 다크서클을 가려줄 컨실러를 구매했습니다! \n\n다크서클 컨실러 유명한 거 많지만 저는 완전 연어 컬러보다는 쿠션 위에 얹어도 이질감 없는 컬러를 원해서 루나 제품을 구매했어요!\n\n제형은 생각보다 촉촉하고 크리미해서 건조하고 얇은 눈가에 사용해주기 좋은 것 같아요 물론 촉촉한 만큼 100퍼센트 다크서클을 가려주지는 않는데 확실히 안 한 것보다는 화사해지고 좋습니당\n\n민스코님이 하신 것처럼 아이레놀 같은 컨실크림+루나 컨실러 조합 추천드려요! 저는 아이레놀 대신 바나나 컨실크림 쓰는데 요것도 좋더라고요 촉촉해서 컨실러도 더 잘 붙어요!",
    "text191": "다크서클 커버용으로 사본 제품! 저의 필수템입니당...발림성도 좋고 눈밑에 얹기에도 충분히 촉촉한 제품이라서 꽤나 만족중,,,! 비염인이라 다크서클이 까만데 100프로는 아니여도 85프로정도까지는 가려줍니다! 색상도 너무 살몬색이 돌지않고 적당히 주황끼가 들어가있어서 두루두루 사용해주기 좋아요! 다만 아무래도 일반 컨실러보다 주황끼가 들어가있다보니까 트러블커버에는 많이 효과적이지는 못해요!",
    "text192": "발림성은 다좋은데 아쉬운건, 지속력이었던것같음.\n\n더샘의 3팟컨실러의 살몬컬러랑 비교했을때\n자연스러웠던건 더샘인데 화사한건 루나였음.\n(데이지크는 밝기가 2n호가 논의할 문제가 아니라 제외)\n\n그래서 요즘은 더 자주, 많이쓰는건 더샘\n눈만 가릴거라면 루나를 씀",
    "text193": "‼️여러분 이건 꼭 납작한 브러쉬로 발라줘야합니다‼️\n제가 퍼프로도 발라보고 필리밀리 811즈러쉬로도 발라봤는데 얘네로 바르면 커버가 안되고 다 벗겨져요!\n납작한 컨실러 브러쉬로 얇게 펴발라주고 퍼프로 말착만 시켜주면 완전 깔끔하게 다크 가릴 수 있음!\n색상도 피부에 올리면 튀는 색이 아니라 따로 파데로 덮어주지 않아도 괜찮아요",
    "text194": "촉촉한 타입은 아닌데 컨실러가 너무 촉촉하면 커버가 잘 안되니까 이 정도는 괜찮은 것 같아요!!ㅎㅎ 제가 피부가 19호 정도인데 너무 밝지도 어둡지도 않은 정도로 커버가 잘 되었구요~~ 다만 저는 처음에 야심차게 브러쉬로 발라야지 생각했는데 그냥 손으로 소량 얹은 다음 파운데이션 펴바를 때 같이 퍼프로 두들겨주는 정도로도 잘 되는 것 같았어요!! 전반적으로 마음에 들었습니당",
    "text195": "저는 만성 비염인에 잠도 늦게 자는 올빼미족...\n게다가 잠도 푹 못자는 편이라 만성적으로 팬더눈을 달고 사는 사람입니다.\n\n처음에는 컨실러 팔레트를 열심히 찾았어요. 그런데 다른 색상의 컨실러는 딱히 사용할 일이 없을 것 같아서 나는 한개만 판다라는 느낌으로 살몬색상 그저!!온리!!다크써클 커버용으로 사용할 컨실러를 찾고 있었습니다.\n\n그러다가 어떤 유튜브 영상을 보고 이거닷!! 하고 구매해버렸죠.\n\n솔직히 큰 기대는 없었어요. 용량대비 타 제품들에 비해 가성비가 좋은 편이기도 했고 뭉치더라도 그냥 엄청엄청 얇게 발라주면 되는거 아닐까? 하는 마음으로 받았는데 생각보다 너무 좋았어요!! 기대 이상이라는 말이 정말 딱 어울렸어요.\n\n발림은 생각보다 물침없이 가볍에 발리는데 푸석하거나 갈라짐은 없었어요.\n제가 속은 건조하지만 겉은 파워 유분기 폭발인 사람이라 모든 제품들의 지속력이 거의 반감하는 수준인데 이 제품은 아침에 바르고 나가도 밤 늦게까지 어느 정도 유지가 되더라구요? 감동이었어요.\n\n그리고 처음에 받았을때는 완전 귀엽고 작네 싶었는데 사용해보니까 느꼈죠. 이건 절대로 귀여운 용량이 아니라는걸요. 짐승용량이었어...\n\n피부가 민감해서 눈가에 이상한 두드러기나 뾰루지가 날까봐 걱정했는데 저는 아무 멀쩡했어요.\n\n언젠가 이 아이가 바닥을 드러낸다면 재구매하겠지만 워낙 짐승용량이라 언제가 될지는 모르겠네요. 여튼 굿!\n\n- 추신 : 함께 사용하는 브러쉬는 웨00 메00 컨실러를 구매할 당시 함께 받았던 컨실러 브러쉬를 사용해주고 있습니다. 플랫하고 작은 브러쉬와의 궁합이 좋은 것 같아요!",
    "text196": "유튜버가 추천해서 구매를 하게 되었어요\n\n저는 다크써클이 푸른끼가 많이 돌아서 보통 일반적인 컨실러나 아니면 다크써클 전용 컨실러를 사용했을때 그렇게 효과가 좋다는 생각이 들지 않았어요\n\n그러다가 저처럼 다크서클이 푸른끼가 많이 도는 유튜버분이 추천한다고 해서 속았다 생각하고 구매를 하게 되었는데 세상에\n너무 잘 가려지고 입 근처에 거뭇거뭇하게 있는 부분까지 다 잡아줘서 정말 좋다고 생각해요\n\n저는 컨실러 브러쉬로 사용을 하는데  이게 정말 뭉침없이 발리는데 그렇다고 막 촉촉하지 않아요 딱 적당하게 내 피부에 발리는 정도..?\n\n진짜 다크써클이 심하다고 생각이 들면 구매해보는걸 추천해요",
    "text197": "🖊️커버력 최고 컨실 팟\n잡티 가리기 너무 좋습니다\n기존에 가진 팁컨실러보다 자연스럽게 잘 가려지는 느낌이라\n이제 필수템이 되었어요!\n매트하지만 건조하지 않은 느낌이라서 맘에 들었어요\n갈라지는 것도 없고 피부표현도 훨씬 예쁘게 되니까\n트러블을 가리고 싶은 분들께 무조건적으로 추천합니당:)",
    "text198": "눈가 정리되어 보이는 느낌\n사용하고 메이크업 한것과 안했을때 차이가 있더라구요\n색상도 너무 붉지않고 자연스럽게 다크 커버해줘요\n\n원래는 \n액체 컨실러 사용했었는데 지속력이 만족하지 못했어요\n컨실 팟은 지속력도 좋고 잘 가려졌아요.\n\n+ 베이스제품->\n    쿠션&파데->\n    컨실팟 양조절헤서 살짝 쓱쓱 발라주는게\n    다크 커버가 잘 되더라구요\n    (베이스 제품 다음에 컨실 팟 사용하는것 보다)",
    "text199": "다크서클 커버하려고샀어요 \n두껍게 바르니까 각질끼고 둥둥떴었는데\n브러쉬로 아주얇게 바르니까 각질도안끼고 아주좋아요!! \n다크서클 커버하려고 루나 롱래스팅, 웨이크메이크컨실러 써봤는데\n커버나 지속력은 역시 팟제형이 더 좋은 것 같아요",
    "text200": "다크서클이 요즘 너무 심해져서 열심히 바르고 있는데 확실히 그냥 일반 컨실러보다 더 효과 있고 좋아요. 이거 덕분에 생기 있는 애교살이 되었어요ㅎㅎ 근데 더 심해지면 이걸로도 커버 불가능할듯... 하하 근데 또 이거 너무 많이 바르면 눈 밑이 뭉쳐서 피부가 안 좋아보여서.. 진짜 얇게 조금씩 쌓아가면서 커버해야해요. 눈 밑 다크서클 부분 말고도 입 주변 같은 부분에도 커버해주면 굿"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 컨실 팟",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015834339ko.jpg?l=ko",
    "review_name": "아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000158343",
    "text1": "컨실러 팟인 고체형 컨실러 !\n\n컬러가 밝아요\n\n저는 21호 보다는 밝고 19호 정도 사용하는데\n이 제품을 하이라이터 용도로 사용해요\n\n확실히 밝더라고요\n\n그래서 볼 이나 티 존에 하이라이터로 사용해요\n\n잡티 커버 등 다른 용도로 사용하실 분들은 다른 컬러로 구매하세요!\n\n고체 컨실러가 잡티 가릴 때 오래 붙어있어서 좋다고 하는데 이 컬러 말고 자기 피부 호수나 자기 피부 보다 한 호수 낮은 제품으로 사용하시는 게 좋아요\n\n뚜껑을 열고 처음 보면 별로 안 밝아서 놀랐는데 확실히 얼굴에 발라보니 밝아서 하이라이터 용도로 밝힐 부분에 사용하면 좋을 것 같아요",
    "text2": "컨실러 팟인 고체형 컨실러 ! \n\n컬러가 밝아요\n\n저는 21호 보다는 밝고 19호 정도 사용하는데 \n이 제품을 하이라이터 용도로 사용해요\n\n확실히 밝더라고요 \n\n그래서 볼 이나 티 존에 하이라이터로 사용해요 \n\n잡티 커버 등 다른 용도로 사용하실 분들은 다른 컬러로 구매하세요!\n\n고체 컨실러가 잡티 가릴 때 오래 붙어있어서 좋다고 하는데 이 컬러 말고 자기 피부 호수나 자기 피부 보다 한 호수 낮은 제품으로 사용하시는 게 좋아요 \n\n뚜껑을 열고 처음 보면 별로 안 밝아서 놀랐는데 확실히 얼굴에 발라보니 밝아서 하이라이터 용도로 밝힐 부분에 사용하면 좋을 것 같아요",
    "text3": "🙋‍♀️ 20대 초반, 지성, 밝은 19호 피부톤, 쿨톤,\n\n팟 타입 컨실러가 필요해서 구매했어요!\n루나의 리퀴드타입 컨실러는 이미 만족하고 사용중이였기 때문에 팟 타입에도 기대가 컸어요 😀\n\n브러쉬를 이용해서 바르는데\n수분감이 많이 없는 고체에 가까운 제형이다 보니\n스킨케어를 정말 잘 해줘야겠더라구요!\n펴바르는것도 신경을 많이 써야하구요 🤔\n꾸덕한만큼 커버력도 좋지만 장단점이 확실한\n컨실러라고 느껴졌어요!\n\n색상은 아이보리로, 다크서클 용도라고 하는데\n제형감이 주름이 많이 생기는 눈가에 쓰기는\n적절하지 못하다고 느껴졌어요😂\n오히려 트러블 흉터 같은거 가리기에 최고 👍\n밝은 19호 피부톤인 저에게 자연스러운 색상이였어요!\n\n도움이 되셨다면 👍 부탁드립니다~!",
    "text4": "♥️ 컨실러는 루나지요👍🏻👍🏻 트러블 피부라 커버가 중요한데 아무래도 파운데이션으로는 한계가 있더라도고요\n5번 사진이 전 6번이 후에요\n♥️ 팟 컨실러 사용법이 아무래도 어려워서 많은 브랜드들이 단종하는 추세인데 루나는 지속적으로 출시해줘서 감사한 마음입니다\n♥️ 할인을 자주 해줬으면 좋겠어오",
    "text5": "음 쓰기 불편함.... 브러쉬가 따로 있어야해서 그냥 스틱형으로 사세요 되게 두껍게 발라져서 살짝 부담스럽습니다 커버는 잘됩니다 양도 많아요 일단 두꺼워서 애교살에는 절대 못씁니다 저는 흉터에 바르는용이랑 하이라이트용으로 쓰고있어요 근데 사실이런거는 스틱형중에 가성비 좋고 재형도 좋은 제품 많잖아요 그냥 그거 사세요 그리고 제가 뚜껑을 열어둔것도 아닌데 먼지가 좀 있더라고요 우리집에 먼지가 많아서 그런가.... 저는 비추입니다만 커버력이 좋은 컨실러를 찾고있다면 이 컨실러가 맞을지도 모르겠네요 \n결론\n추천 커버력 좋은 컨실러 찾는 사람\n비추천 다크서클, 애교살에 쓸 컨실러 찾는 사람, 매트한 컨실러 안좋아하는 사람\n+커버력굿, 매트하다, 두껍다, 그냥 가성비 좋은 리퀴드형 컨실러를 사라\n이상입니다 도움이 되셨다면 좋아요 한번만 눌러주세요",
    "text6": "아이보리 샀더니 제 피부에 조금 뜨는 느낌이 났어요 평소에 클리오 킬 커버 파운데이션 바닐라? 파데 쓰는데 파데랑 색깔이 달라서 티가 나더라고요 근데 이건 내잘못임;;;\n어두운건아니고 밝고 노란 느낌이에요 그래도 티는 별로안남 발림성은 괜찮은데 약간 뜨는느낌이나요 개인적으로 크림타입 컨실러 좋아하는데 올리브영에 얼마 없는듯ㅠㅠㅠ 애교살에 바르기도 편하고 좋은데 잡티는 왠만하면 가려지는듯 매트한 편이에요 \n\n한달정도 사용해본 후기\n단점: 두껍게 발려져요 발림성이 안좋은거 같아요 갈라지고 부자연스럽게 보여져요 흉터같은데 바르면 티가 너무나요 처음에는 색깔이 안맞아서 그런줄 알았는데 아닌듯해요 그리고 매트한편이에요 가격대비 아쉽고 애교살에 바를 용도면 사지마세요 시중에 바르기 편하고 촉촉한 리퀴드타입 컨실러 많이 있으니까 그거 사시는게 나아요 저는 비추입니다 ㅠㅠㅠ   \n장점:커버가 잘된다..?\n꿀팁:저는브러쉬로 발라봤는데 아무래도 발림성이 안좋다보니까 손으로 바르는게 더 편하고 밀착이 잘되더라고요\n쿨톤이신분에게 잘 안맞는 컬러인듯합니다",
    "text7": "매트하지는 않고 적당하 촉촉한것 같아요 그렇다고 엄청 촉촉한건 아니고 얼굴에는 아직 안써봐서 잘 모르겠는데 일단 괜찮은것 같아요",
    "text8": "베이스 하기 전에 색소침착이나 다크써클에 얇게 깔아주고 피부화장 하면 커버 잘 돼요 부족한 부분엔 한 번 더 깔아줘용",
    "text9": "사고 나니까 쿵야랑 콜라보...ㅠㅠ 컨실러는 잘 가려지고 좋아요",
    "text10": "매트한 제형이라서 더 커버가 잘 되는 거 같아요 전 19호 정도의 피부인데 17호 파데를 써서 제일 밝은 걸로 샀어요!ㅎㅎ",
    "text11": "팟 컨실러 답게 커버력은 올리고 촉촉함은 아무래도 덜한 제품이라고 할 수 있습니다. 커버를 할 부위에 작게 바를 생각으로 구매하였지만, 생각보다 밝은 컬러라서 커버하기에는 조금 어려움이 있었습니다!\n그리고 겨울로 지나가는 계절에 수분감이 없는 피부에는 다소 건조하게 올라가기 때문에 건성분들은 사용하기에 어려울 것같아요\n그래도 컨실러의 장인 루나 답게 조금 밝은 컬러 말고는 아쉬운 점은 없는 것 같아요 \n오히려 하아라이트 줄 수 있는 부위에 살짝 톡톡 하면서 올리면 피부화장에 더욱 도움이 되느 제품입니다\n눈가나 다크서클을 가리기위해서 사용하기 보다는 작은 잡티난 가려야 하는 부위에 작게 톡톡 올리듯이 사용하여야 이 제품의 진가가 들어난다고 할수있습니다. 매트할 수 있으니 그점만 주위한다면 피부화장에 아주 도움이 될 것같아요",
    "text12": "다크써클 가릴 때 사용중입니다. 잘 가려져서 너무 좋아요.",
    "text13": "리퀴드 컨실러보다 팟타입이 지속력이 오래가서 사봤는데 제가 아직 쓰는 방법을 터득 못해서인지 잘 뭉치는 느낌이라 손이 많이 가질않네요 ㅠ",
    "text14": "무난하게 사용하기 좋아요\n하나쯤 갖고 잘 쓸 것 같아요 만족합니다",
    "text15": "잘발리고 좋은데  제가 똥손이라서 그런건가 ㅠㅠ 제 피부톤이랑 비슷한걸 사서 그런지 잘안가려져서  커버로는 못쓰고 하이라이터처럼 쓰고 있어요 부드럽고 좋은거 같아요 지속력은 보통인거 같고 다음에는 좀 제 피부보다 어두운걸 사봐야겠어요",
    "text16": "저는 주로 눈밑 다크써클, 빨간 흉터자국에 사용했어요\n두 부분 다 색이 진해서 코렉터와 1:1로 조색했습니다\n\n눈밑은 피치컬러, 흉터자국은 레몬컬러랑 조색했어요\n진짜 쌩얼일때 푸르딩딩하고 시뻘건게 몇번 얇게 톡톡 쳐주면 감쪽은 아니더라고 엄청 자세히 보진 않는 한 안보입니다\n\n지속력도 엄청 오래감 (퍼프로 힘주면 커버 지워지니까 안 건드는거 추천)\n 제형은 엄청나게 촉촉한거 아니고 보통 정도의 촉촉이에요",
    "text17": "배송 완전 빠르게 왔어요\n루나 컨실러 유명하다던데 커버력도 좋을지 정말 기대되네요 ㅎㅎ",
    "text18": "다크 커버용 -살몬\n잡티 커버용 - 아이보리 \n이조합이 최고네요. 진심 잘샀다 생각하며 쓰고있습니다.",
    "text19": "연어색 사서 다크가리는 용으로 대대만족했기에 잡티커버도 궁금해서 사봤는데 생각보다 많이 밝아요. 19호쓰는 저에게도 살짝 밝습니다. 참고하세요.",
    "text20": "좋아요 잘 발리고   몇 번  발라주면  커버력도  좋아요  코 등  같은데도  발라주면 코가  높아보여요 시간지나면  좀  떠요 그리고  좀  밝아요",
    "text21": "커버력은 중상?정도고 좀 매트한데 나쁘지 않은 것 같아요~",
    "text22": "<한달 사용 리뷰>\n\n- 파운데이션 용으로 사용했는데 아직까지 잘 사용하고 있는 상품입니다.\n-컨실팟 이름 그대로 컨실러로 사용하는 상품이라서 파운데이션으로만 사용하면 약간 쩍쩍 갈라지는 느낌이에요. \n-많이 매트한 편이라서 저는 수분 처리를 꼭 해주고 메이크업을 하는 편이에요. \n-좀 많이 밝은 편이라서 컨실러로 사용하면 약간 동동떠요.",
    "text23": "파운데이션으로 컨실러를 주로 사용하는 사람이에요. \n나이가 들어서 인지 모공이 커져서 커버력이 우수한 상품을 주로 찾고 있고 컨실러로 베이스메이크업을 하고 있는데 이상품이 적격인거 같아요. \n아무래도 컨실러라서 이거로만 베이스메이크업을 하면 쩍쩍갈라지는 느낌이 많이나서 미스트를 촉촉하게 뿌려주면서 하면 갈라지는 느낌이 좀 덜해져요. \n수정메이크업은 약간 수분감 있는 제품으로 하는걸 추천드려요. \n색상이 생각보다 밝아서 컨실러 고유의 용도로 사용하면 너무 밝아서 동동 뜨는 느낌이 들어요.",
    "text24": "🙋‍♀️ 20대 초반, 지성, 19호 피부톤\n\n사용하던 컨실러의 커버력이 아쉬운 경우가 있어서\n팟타입의 컨실러를 구매해 보게 되었어요 :)\n\n팟타입 컨실러는 꼭 브러쉬랑 사용하는게 좋더라구요!\n꾸덕한 제형이라 잘 펴발라서 퍼프나 스펀지로 가볍게 두드려주면 일반 리퀴드 타입보다 커버력이 높아 만족스러웠어요 :)\n\n19호 피부톤인 제가 사용하기에 딱 괜찮았고,\n너무 노랗거나 붉은편도 아니라서 좋았어요!\n\n커버력 좋은 컨실러 필요하시면 완전 추천드립니다😀\n\n한달 사용 후 더 자세한 후기로 돌아올게요!",
    "text25": "인간판다라 다크서클 커버하려고 샀어요!\n다크서클에는 붉은 컨실러가 더 좋다고 들었지만\n연어색은 제 피부에는 너무 어둡더라구요ㅠ\n그래서 그냥 제일 밝은 걸로 샀습니다!!\n생각보다 지속력은 아쉽구요\n아무래도 다크서클 전용은 아니다보니 커버력도\n기대한 만큼 있는 편은 아니에요.. 그래도 자연스러운 꾸안꾸 메이크업을 자주하는 저한테는\n연어빛보다 더 잘어올리는 거 같아요!",
    "text26": "루나 컨실러는 이미 너무나도 유명한데 유명할 만큼의 제품력과 가성비를 자랑하다 보니까 인기가 납득이 가는 제품이기도 해요.\n저 역시도 리뉴얼 전 네모반듯 디자인 시절부터 루나 컨실러를 잘 사용하던 사람 중 하나인데, 한동안 다른 컨실러를 사용하다 역시 루나만한",
    "text27": "잘 쓰고 있습니다. 좋습니다.)))\n피부 결점을 깨끗하고 매끄럽게 커버해주는 컨실러\n부드러운 텍스쳐로 뭉침이나 끼임없이 피부에 잘 밀착\n피부수분 지속력을 증진시켜 오래 메이크업을 유지\n보습 및 피부 보호에 도움을 주는 비타민 E 함유\n밀착력을 높여주는 봉타입의 어플리케이터 사용",
    "text28": "딱딱한컨실러라\n코렉팅과섞어 스팟만 가려줍니다~~\n조색이힘드네요ㅠ",
    "text29": "유튜브에서 다크서클 가리는 팁 보고 바로 충동 구매한 제품 ㅠ_ㅠ 이 제품만으로는 다크서클 가리기는 힘들고 다른 제품이랑 조합해서 쓰면 가리기 괜찮다 .. 발림성 부드러운 편이다 ~ 색깔도 괜찬코 ,, 완벽 커버는 기대도안햇으니까 ~",
    "text30": "입소문으로 전하듯고 규매해 봤는데 가볍게 잘 발리고 좋아요.",
    "text31": "다크서클을 가리려고 구매했어요 양조절이 확실히 힘들긴 합니다",
    "text32": "루나 컨실러를 2개삿는데요 \n아이보리랑 바닐라컬러색상을 샀는데 아이보라가 좀더 밝아서 밝은 베이스랑 쓸때쓰는 컨실러에요\n둘다 호환해서 쓸때도있고 같이 믹스해서 쓸때도 있는데요 \n컨실러가 밝은 컬러한가지 더 가지고있는게 좋은 이유가 \n하이라이터용도도 가능하고 피부가 얼룩덜룩한 부분에 커버력까지 높게 피부 표현이 가능해서 좋은거 같아요\n루나 컨실러는 매트한 고체 타입이라서 화장을 집에서 브러쉬로하고 섬세하게 하시는분들이라면 더욱더 추천드려요\n화장을 대충하시는분들은 쓰기 어려울수 있는데 고체 타입이 양 조절이 가능해서 너무 좋은거 같아요 ! 매트타입의 컨실러가 없으신분들이라면 하나씩 사도 두루두루 쓸수있어서 좋더라구요 메이크업을 집에서 하시는분들이라면 컨실러\n고체타입 괜찮아요! 컨실러는 굳이 촉촉하지않아도 괜찮아서 편하게 잘쓰고있는 컨실러에요😊",
    "text33": "다크서클 컨실러 하면 자주 떠서 루나 컨실러 구매했습니다! 루나컨실러 한 뒤로는 한 번도 뜬적없어서 대만족이구요 발림성도 좋아서 항상 사용중이에요",
    "text34": "밝은 톤이고 커버 필요한 부분에 잘 유지되고 커버도 어느정도 되요 진한거는 어두운컨실러로 잡고 이거로 커버하면 제일 좋아요",
    "text35": "뚜껑을 여는 방식이 불편해요\n커버력은 좋은데 스킬이 필요할 것 같아요!",
    "text36": "팟타입 궁금해서 구매했어요 잘 사용할께요 꾸덕한 제형 필요할거 같아서 구매했어요 양이 많아서 오래 사용할수있어서 좋아요 잘 구매했어요 ㅎㅎ",
    "text37": "처음 팟타입 구매해보는데 구입하자마자 품절 되어서 놀랐어요 조금만 늦었으면 재입고 기다릴뻔 했네요 ㅎㅎ 잘 사용해볼께요~!!",
    "text38": "배송 빠르고 제품도 아주 만족합니다:) 쟁여두는 제품이에요:) 짜잘한것도 가려져요!",
    "text39": "좋음.\n\n사진 상 뚜껑 있는 쪽이 바닐라고 없는 쪽이 아이보리임.\n별차 없어보이지만 얼굴에 올리면 확실히 차이남.\n내 피부톤 기준 바닐라는 딱 맞는 색상이고 아이보리는 브라이트용.\n매트한 편이라서 납작 브러쉬에 선크림(수분형) 충분히 먹여주고\n가볍게 닦아 준 다음, 커버 부위에 톡톡 올려주고 부드러운 브러쉬로 경계 부분 펴줌.\n그리고 퍼프로 가볍게 톡톡 두둘겨 줌.\n매트한 편이라서 눈가 부분 기초 단디 해줘야함.",
    "text40": "가볍게 쿠션 발라주고 컨실러로 꺼진 부분 톡톡해주면 \n오래가고 쫀쫀하게 베이스가 되요",
    "text41": "다크서클이나 코 옆 붉은기 가리는 용도로 쓰기 좋았어요! 매트한 편이지만 생각보다 들뜨지 않아서 만족했어요! 커버력도 좋았어요!",
    "text42": "루나의 컨실러 팔레트랑 이거랑 섞어서 사용해주시면 다크써클 커버 완전 잘 됩니다! 한번 가볍게 쓱 올려주기만 해도 눈 밑 커버도 잘 되고 지속력도 좋아서 아침부터 밤까지 잘 유지되는 제품입니다. 약간 꾸덕한 제형이라 커버력도 좋고 매트한 제형감에 비해 눈 밑 끼임은 잘 생기지 않습니다\n그래서 다크서클이 고민이신 분들이라면\n🌟루나 컨실러팔레트+컨실팟+화홍붓 조합 강추드립니다!!\n1) 루나 컨실러팔레트 살몬색으로 1차 커버해주고\n2) 커버해둔 눈밑 피해서 베이스를 깔고 난 후\n2) 루나 컨실러팔레트 살몬색과 컨실팟 아이보리색상을 적절히 섞은 후 다크서클 커버해주기\n\n팬더탈출하고 싶은 사람들이라면 이제품 강추입니당..!",
    "text43": "컨실러 팁으로 된 거만 사용해 보고 팟은 처음 구매해 봅니다\n\n다른 브랜드 제품들도 비교해 봤는데 컨실팟이 가격도 괜찮고 코렉터도 증정하길래 선택했습니다\n\n밝다는 후기가 많았는데 13~17호 사용하면 아이보리가 딱 알맞은 색상인 듯 합니다\n\n잡티는 완벽히 가려지지는 않는데 나쁘지는 않고 촉촉보다는 매트한 쪽에 가깝습니다",
    "text44": "평소에 액상형의 컨실러를 사용했는데 컨실러를 올릴때마다 피부 화장이 두꺼워보이고 완벽하게 커버하지도 않는거 같았아요 그러다 어느 한 유튜버님이 추천해주시는 걸 보고 샀는데, 일반 액상형의 컨실러보단 훨씬 커버력이 좋은 거 같아요! 건조하지도 않고 좋습니다",
    "text45": "컨실러 팁으로 된 거만 사용해 보고 팟은 처음 구매해 봅니다\n\n다른 브랜드 제품들도 비교해 봤는데 컨실팟이 가격도 괜찮고 코렉터도 증정하길래 선택했습니다\n\n밝다는 후기가 많았는데 13~17호 사용하면 아이보리가 딱 알맞은 색상인 듯 합니다\n\n기본적으로 바르는 크림 썬크림 후에 컨실러 바로 사용했는데 크게 매트한지는 모르겠습니다",
    "text46": "얇게 도포되면서 자연스럽게 커버되는 면에서는 좋네요. 몇 번 바르면서 하는 느낌이라 바로 잘 커버되지 않으니 오히려 조절하면서 쓰기 괜찮습니다. 뭔 문제인지는 모르겠지만 해당 제품때문에 거진 2주걸려서 제품을 받았습니다.. 배송.. 하아.ㅋ.ㅋㅋ",
    "text47": "아주 어린시절부터 저를 지금까지 괴롭히는 저의 콤플렉스는 바로 다크서클입니다 이놈의 다크서클은 도대체 사라지지가 않아서 어릴 적부터 틈만 나면 피곤하냐는 소리를 듣곤 했습니다\n성인이 되고 화장을 하게 되면서부터 저의 관심사 1순위는 다크서클 커버였습니다 예전부터 안 써본 제품이 없는 것 같아요 유명하다는 컨실러는 죄다 사서 써봤습니다 하지만 다크서클은 여전했어요\n그러다 저와 비슷한 고민을 가진 유튜버분의 영상을 보고 이 제품을 구매하게 되었습니다 결론적으로는 아주 만족합니다 일단 다크서클이 정말 잘 가려지고 또 오래가기 때문입니다\n물론 아주 매트하여 주름부각 가능성이 있고 브러쉬가 필수적으로 필요하지만 다크서클만 가릴 수 있다면 아무래도 상관 없습니다 또 기초를 탄탄히 하면 그렇게 매트하지도 않아요",
    "text48": "비싼걸 쓰다가 우연하게 써 봤는데 . 좋아서 계속 재문해서 쓰고 있어요~ 가격도 괜찮아서 두개씩 사두고 쓰거 있어요~ 나랑 맞는거 찾는게 젤 중요합니다~",
    "text49": "색상 저한테 딱 맞아요.\n매트해서 커버력이 더 좋고 오래 유지되는거 같아요.\n여러모로 잘 사용할 수 있겠어요.",
    "text50": "커버력이 말이 필요없어요~잘 가려지고 지속력 좋고 그냥 전반적으로 부족한점이 없는 컨실러입니다 그런데 매트해요 그래서 피부상태가 조금은 영향이 있을것 같네요~><",
    "text51": "다크써클 잘가려지고 잡티커버도 잘되고 색상도 예쁘고 두루두루 마음에 들어요 꾸덕꾸덕해서 더 피부표현이 예뻐보여요! 잘쓰겠습니다",
    "text52": "커버력은 연하게 필요할 때 사용하면 좋고 진한 커버는 안됩니다.!",
    "text53": "루나컨실러는 유명해서 샀는데 요즘 화장할때필수템입니다 잘가려지고 만족하며 사용하고있어요",
    "text54": "너무 뻑뻑하지도않고 발림성도좋고 커버력도 좋네요~~~",
    "text55": "하이라이터 용도로 샀어요\n제형이 묵직해서 오래가는 느낌입니다!",
    "text56": "피부가 하얀 편이라 어둡지 않고 커버가 잘 되는 제품을 찾았는데 꽤 괜찮은 것 같아요! 11호-13호 정도 되는 피부 기준 맨 얼굴에 발랐을 때 색이 차이나지 않았어요. 화장하면 더 자연스러울 것 같아서 전 만족합니당.",
    "text57": "몇 번 더 써봐야 알 수 있을 것 같아요 컨실러는 매번 쓰기가 너무 어려운 제품인것ㅠㅠ",
    "text58": "다크서클 커버하려고 샀ㄴ는데 생각보다 두꺼워서 눈썹 라인 정리할 때 쓰고 있어요",
    "text59": "유투버에서 추천해주길래 샀어요. 다크써클이 심해서 잘 쓸것같아요",
    "text60": "바빠서 꼼꼼하게 화장을 할 시간이 없어서 자주 사용하지는 못해요. 그래도 다크서클. 홍조를 가리려고 구매했어요. 한번씩 사용할때마다 맘에 쏙 들어요. 좋다는 얘기죠",
    "text61": "스틱이나 펜슬형 컨실러 말고 크림타입이 필요해서 유튜브 추천템을 보고 구매하였는데, 색이나 발림성 다 만족합니다.\n다만 조금 밀리거나 커버력이 살짝 약한느낌이네여..",
    "text62": "예전에 쓰던 제형이랑 비슷해서 구매했어요. 단독으로 쓰기보단 섞어서 사용해야 할 것 같아요",
    "text63": "유튜버 추천으로 구매했어요 눈밑 다크에 잘 사용하고 있습니다",
    "text64": "스틱형 컨실러만 사용하다가 이번에 파데가 너무 어둡게 느껴지기도 하고 잡티를 가리려고 사봤는데 확실히 스틱 컨실러랑 다른게 스틱 컨실러는 촉촉하다보니 아무래도 픽싱되는데 좀 걸리고 커버력이 많이 딸려서 여드름 흉터나 티나는 잡티 가리기 어려워서 코 주변에 붉은 부분이나 사알짝 가리고 다녔는데 얘는 확실히 픽싱도 빠르고 커버력도 좋아서 잘 사용하고 있어요! 다만 스틱 컨실러는 피부에 슥슥 발라서 피부가 전체적으로 붉을 때 쓰기 좋지만 이거는 그런 용도보다는 피부 커버용으로 사용하려고하면 가지고 있는 파데에 섞어 쓰기에 좋을 것 같아요!",
    "text65": "컨실러는 리퀴드 제형으로만 쓰다가 고체 타입은 처음 써보는데 이젠 이거 아니면 안될 정도로 메이크업시에 꼭 사용하는 컨실러가 되었어요! 제가 다크서클이 심한데 컨실러 브러쉬를 사용해서 얇게 펴서 발라주면 정말 감쪽같습니다.. 루나가 컨실러로 유명한건줄은 알고있긴 했지만 이정도일줄은 몰랐네요.. 왜 이제서야 사용해본건지.. 제 자신이 약간 후회스럽기도 합니다.. 그만큼 정말 좋고 애초에 베이스메이크업도 파운데이션이든 쿠션이든 톤보정만 될정도로 아주 얇게 깔아서 메이크업 해준다음에 잡티나 가릴부분만 국소적으로 콕콕 가려서 해주니까 훨씬 자연스럽고 메이크업이 잘 되더라구요ㅎㅎ 충분히 잘 가려지는 꾸덕한 제형이고 고체타입이라서 촉촉한 제형은 절대 아닙니다. 다만 메이크업 전에 기초를 탄탄하게 해야 컨실러가 피부에 잘 먹히고 자연스럽더라구요 용량도 정말 많아서 오랫동안 넉넉히 쓸수 있습니다 한번 사용해보세요!!",
    "text66": "들고다니면서 수정용으로 쓸려고 샀는데 생각보다는 잘 안쓰게 되네요 하지만 커버력은 좋고 지속력도 좋아요!",
    "text67": "가지고 다니면서 수정 화장하기 좋은 것 같아요 그냥 손으로 발라도 괜찮은 것 같아요",
    "text68": "다크서클때문에 늙어보이는 느낌이 나서 구매했어요ㅎㅎ..",
    "text69": "다크서클때문에 초췌해보이는것같아서 구매했어요 잘가려져요",
    "text70": "컨실러는 매번 액체타입을 썼었는데 팟타입을 쓰니까 확실히 피부에 잘 붙고 지속력이 더 좋을 것 같아요!",
    "text71": "팁 보단 팟 타입이 덜 낀다고 하여 다크서클용으로 유튜버 따라서 사보았습니다. 전 매우 만족하는 컬러에요. 다크가 가려집니다. 칙칙한 부분이 잘 커버 되구 덜 건조했어요.",
    "text72": "고체 컨실러의 최강자~ 커버력은 고체 컨실러를 묽은 친구들이 절대 따라갈 수 없는 것 같아요. 색깔 별로 모아놓고 다크서클, 잡티커버에 사용하고 있네요^^ 한가지 단점은 전용 컨실러를 구비해서 가지고 다녀야하는 점?ㅎ",
    "text73": "컨실 팟 제품이 리퀴드보다 오래 지속되서 구매하게 됬는데요 지속이 잘되서 좋아요 ㅋ",
    "text74": "크림 컨실러 찾고 있어서 처음 구매해봤는데 꾸덕해서 지속력도 좋고 잘 펴발려요",
    "text75": "사실은 수분감보다는 커버력을 보고 구매하는 팟컨실러 제형입니다. 생각보다 더 꾸덕하게 표현되어서 여름에 사용하기 더 좋을 것같고 부위도 적게 사용해야지 피부 무너짐에 크게 상관없이 사용할 수 있을 것같습니다.",
    "text76": "요철 커버에는 팟 컨실러가 너무너무너무 좋아요... 브러쉬로 콕콕 해서 가려주시면 웬만한 컨실러들 보다 좋아요 !!!! 역시 컨실러 맛집 루나 💚",
    "text77": "아주 만족스러워요 ㅋ바닐라색상하고 아이보리 같이 구매했어요 ㅋ",
    "text78": "좋아요... 여름이라 피부가 잘 무너지는 편이기도 하고 계곡에 놀러 갈 따 쓰려고 샀던 거라서 크게 막 기대를 하지는 않았었는 루나 컨실러가 왜 유명한지 단번에 이해를 할 수 있었어요 ! 유지력 너무 좋고 커버도 잘 돼요 !",
    "text79": "무난무난한 팟타입 컨실러인 것 같아요 색깔은 상아색으로 잘 빠져서 예뻐요",
    "text80": "지속력은 그저 그랬음 아주 얇게 바르고 나중에 베이스하고\n또 얇게 커버하고 베이스로 또 해주면 오래가긴함!\n아이보리가 생각보다 밝아서 21호 사용하는데도 놀랐음",
    "text81": "건조할 것 같았는데 생각보다 더 부드럽게 발려서 만족이여요 ㅋㅋㅋ 커버력은 말해뭐해 트러블 흉터 싹 가려졌습니다 🍒",
    "text82": "팟타입 컨실러는 처음이라 걱정했는데 🤣 생각보다 좋은 발림성에 놀랐어요! 커버력도 짱짱해서 당분간 이 제품만 쓸 예정!!",
    "text83": "조금 매트하긴 하지만 그만큼 지속력은 좋아요! 다크 가리는용으로 사용중이라 밝은 컬러로 픽했는데 딱조아용!!",
    "text84": "피부톤은 밝은편인데 타사 컨실러 바르면 평소 피부톤보다 어두워서 다크서클 가린거같지가 않았는데\n여긴 컬러 종류가 많아서 아주 적당한 컬러로 발려요ㅎㅎ 굿",
    "text85": "처음 브러쉬로 바를땐 너무 매트한가 싶었는데 그만큼 커버력도 좋더라구용ㅎㅎ",
    "text86": "제 피부톤에는 밝아서 하이라이터 용도로 쓰고 있는데\n부드럽게 잘 발려서 좋아요",
    "text87": "17호 피부에 아주 딱 적절하게 다크서클 눈밑 꺼짐 커버할수 있는 컬러에용 굿",
    "text88": "제 피부톤에는 밝아서 하이라이터 용도로 쓰고 있는데\n부드럽게 잘 발려서 좋아요",
    "text89": "다크써클 밝히려고 샀는데 컬러 밝고 예뻐용! 19~21호 기준 볼쪽 피부랑 비슷해서 다크써클에는 좀 밝다고 느껴졌어요",
    "text90": "적당히 꾸덕하고 좋습니다! 다크써클 고랑이 심해서 채우는 용도로 밝게 샀는데 만족해요",
    "text91": "루나는 뭐 컨실러 맛집이라서 고체형도 한번 사봤어욤 굿굿이에영",
    "text92": "통제가 불가능한 왕건이 여들음에 툭 올려주면 봐줄만 해여 루나 짱",
    "text93": "엄청 꾸덕해서 잡티들이 잘 가려져서 좋고 색상도 너무 어둡지도 않고 밝지도 않아서 좋아요",
    "text94": "잡티 가리기 좋은 컨실러입니다 브러쉬로 바르면 편해서 손보다는 브러쉬로 발라요",
    "text95": "각질부각이 좀 있긴한데 오래된 흉터에 사용하기 좋아요 전 잘 쓰고 있어요!",
    "text96": "컨실러가 잡티를 충분히 가려주진 못합니다.\n제형이 피부에 착붙하지 못하고 허옇게 뜨는 것도 아쉽네요.\n개봉 후 사용한터라 그냥 아쉬운대로 쓰렵니다.",
    "text97": "딱 밸런스 좋은 팟 컨실러예요 요즘은 팟타입 찾기 힘든데 마음에 들어요ㅎㅎ 다른 색상도 구매하려구요",
    "text98": "다크서클 가리는 데에 계속 쓰고 있어요!\n가볍게 들고 다니기 좋은 사이즈라 마음에 듭니당",
    "text99": "17호 쓰는 저한테는 색이 좀 어두어요.\n제품 자체는 좋아서 더 아쉽네요.\n더 밝은 색도 나왔으면 좋겠어요",
    "text100": "주로 다크서클 가리는 용도로 잘 사용하고 있습니다!\n크게 매트하지도 않아서 잘 쓰고 있어요.",
    "text101": "브러쉬로 하고 있는데 생각보다 잘 가려지진 않네요.. 그리고 제품중엔 제일 밝은 거같아서 샀는데도 제 얼굴엔 좀 노래요 그래서 쓰고 쿠션으로 다시 한번 더 덮어야 티가 안나요",
    "text102": "아직 안 써봤는데 일단 색은 제 얼굴이랑 잘 맞는 것 같아요!!",
    "text103": "붓으로 펴바르기 좋아요 지속력도 오래갑니다! 발림성은 약간 꾸덕해요",
    "text104": "프로 메이크업아티스트분들은 잘 쓰실거같은 너낌\n강추강추",
    "text105": "이거 한달 동안 꾸준히 썼는데 좋은 제품인것같아요 \n일단은 색깔은 노란기 엄청 찐하지 않아서 얼굴에 올리면 생기를 살리고 메이크업이 깨끗해 보여요 \n그리고 지속력이 좋아요! 저는 하이라이트로 코에도 쓰는데 하루종일 무너지지 않고 코에 잘 붙어 있어요 !\n용량이 크고 가성비가 좋은 제품이라 추천해 드려요",
    "text106": "붉은기 / 다크써클 커버용으로 구매했는데 좋아요.\n\n팟 컨실러 치고 부드럽고 촉촉한 편이고,\n컨실러 전용으로 쓰는 피카소 310번 브러시로 양조절해서 바르면 정말 얇게 밀착되고 커버력도 괜찮아요(잡티는 진하지 않은 편입니다).\n\n다른 색감으로 만들고 싶을 때도 믹싱이 수월하게 되어서 활용도도 높고 만족합니다.",
    "text107": "리퀴드형 사용하다가 컨실팟 으로 넘어왔는데 확실히 리퀴드 타입보다 양 조절도 쉽고 바르기 편한 것같아요",
    "text108": "이거 진짜 커버 잘되고 좋아요 17호인데 색도 피부색이랑 똑같고 지속력도 진짜 좋음",
    "text109": "17호 피부기준 화장하면 이 색이 딱 맞습니다. 지속력 좋고 커버력 괜찮아요",
    "text110": "17-19호, 보통 시중 나온 가장 밝은 호수 베이스 사용 / 진짜 잘 가려지고 지속력 짱짱함",
    "text111": "13호인데 아이보리 조금 어두워요 더밝을줄 알았는데 더샘 커버 퍼펙션 컨실러 클리어베이지보다 좀더 노래서 아쉬움",
    "text112": "원래 리퀴드 컨실러 사용하다가 컨실팟 처음 사용해봤는데 만족스러워요 !! 리퀴드보다 양 조절하기 편하고 새지도 않아서 잘 쓰고있습니다",
    "text113": "처음 열었을때는 밝은지 몰랐는데 바르니까 엄청 밝아요!!! 밝은 컨실러 찾고 있었는데 굳굳",
    "text114": "수분감 없이 매우 매트해서 양조절을 무지무지 잘해야합니다",
    "text115": "아이보리+레몬색코렉터로\n열심히 여드름흉터 가리고잇습니다",
    "text116": "매우 매트해서 브러쉬 무조건 이용하셔야합니당. 커버력 아주 좋앙6",
    "text117": "코 옆 붉은 착색? 감춰줄 때 사용해요\n스크류 브러쉬에 묻혀서 뒷트임 메이크업 할 때 언더 속눈썹 가려줄 때도 사용해요",
    "text118": "진짜 다크서클계의 혁명입니다 이건..\n루나 컨실러팔레트랑 이거랑 섞어서 쓰면\n판다눈도 커버 잘 되구 무엇보다 눈가 주름 끼임이 거의 없습니다!! 지속력도 짱짱하고 양도 많아서 강추입니당~",
    "text119": "고체 컨실러가 필요해서 찾다가 추천 받아서 샀어요! 종종 사용해요",
    "text120": "유튜버 추천으로 구매합니다~ 좋은 제품이길 바라요^^!",
    "text121": "바닐라 쓰다가 코옆에 쉐딩 전에 쓰려고 샀는데\n피부랑 비교해도 많이 밝지 않고 티가 안나서 좋아요",
    "text122": "바닐라 사서 잘 쓰고 있어요\n코 옆에 쓰려고 아이보리로 하나 더 샀어요\n컨실러는 이제 이걸로 정착할거예요",
    "text123": "엄청 뻑뻑하지도 않고 적당히 매트한 감으로 잘 발리고 지속력 좋아요",
    "text124": "피부에 뜨지 않고 밀착력 좋게 착 잘 붙습니다. 커버력도 좋아요!",
    "text125": "제가 사용하는 쿠션이랑 파운데이션이랑 색상은 잘 맞아요 살짝 매트한것같고 잡티가 잘 가려져요",
    "text126": "다크서클 가리려구 샀어요! 눈밑에다 살짝 찍어 펴발라주면 부드럽게 잘 발려요. 커버 잘되고 색상도 잘 맞아요!",
    "text127": "제발 단종시키지 말아주세요.. 이거 없이 화장 못해요 ㅠㅠ 팟타입 컨실러인데 너무 매트하지 않아서 좋아요. 커버력도 좋은 편이고 지속력이 길어서 너무 좋아요 ㅠㅠ",
    "text128": "눈 밑에 사용해주기 정말 좋습니다.\n요즘 피곤해서 다크서클 엄청난데 이걸로 다 가려집니다.",
    "text129": "아주아주 잘 가려집니다.\n가리고 싶은것은 다 가려집니다.\n팟타입 컨실러는 처음인데 너무 마음에 듭니다.",
    "text130": "건성이 쓰기엔 조금 매트한 거 같기도 하고 피부에 착 밀착되는 느낌은 못받았어요",
    "text131": "발색이 약간 아쉬워요\n발림은 괜찮은 편. \n양조절에 신경써야 함",
    "text132": "많이 매트해서 맨얼굴에 바로 올리는건 조금 힘든데 그래도 커버력 괜찮고 색도 화사한 편이고 피부가 민감한 편인데도 사용했을 때 트러블 올라온 적 없어요 재구매 의사있어요",
    "text133": "성분 괜찮아보이고 색상도 밝아 보여서 샀어요\n질감 부드럽고 커버력 좋아요\n근데 색이 저한텐 조금 노래서 조금만 더 핑크빛이면 좋았을 것 같아요",
    "text134": "부드럽게 잘 펴발라 지고 무엇보다 색상이 진짜 밝긴하더라구요 그래서 하이라이터용으로 쓰는 중입니다",
    "text135": "색상이 밝긴 밝더라구용 하이라이터용으로 써도 좋을 듯 해요!",
    "text136": "좋은듯 밝은 색의 컨실러를 찾고 있었는데 피부색이랑 적당히 맞아요",
    "text137": "착색된 잡티랑 붉은기 있는 여드름 같은 흉터에 바르기 좋아요! 다만 색상이 좀 더 다양했으면 좋겠네요",
    "text138": "발림성 부드럽고 좋아요 다크 가리기 용도로 좋아요 흉터는 한계가 있음",
    "text139": "건성인데 팁 컨실러를 쓰면 여러개를 써봤지만 다 그부분이 각질 일어나거나 떠서 더 부각되더라고요 이거는 훨씬 촉촉하고 트러블위에 고정시키기도 편해서 잘쓰고 있어요",
    "text140": "좋아요.\n\n꾸준히 사용 중이에요.\n브러쉬만 잘 쓰면 커버력도 너무 좋아요.",
    "text141": "피부 색상과 잘 맞고 잡티와 다크서클이 충분히 가려져요 촉촉하고 발림성이 좋아요",
    "text142": "생각보다 막 밝진 않은듯\n루나 리퀴드 입구에 묻어있는 질감이에요 ㅋㅎ 괜찮긴 한데 완벽하진 않네용",
    "text143": "팟컨실러라서 많이 매트한 편이긴 한데 잘 뜨지는 않아서 좋아요",
    "text144": "잡티 같은 작은 주근깨 등을 가리기 좋은 것 같아요 13,15,17호도 만들어지면 좋을 것 같습니다ㅜㅜ",
    "text145": "확실히 화장을 잘 하는 편은 아닌지라 바르기 좀 어려워요😢 그래도 잘만 하면 지속력도 좋고 오래 갑니다! 처음 사용하시는 분들은 리퀴드 먼저 사용 해보시는게 좋을 것 같아요",
    "text146": "확실히 고체 타입이라 더 잘 커버되긴 한데 더 밝은 컬러도 나오면 너무 좋을 것 같아요",
    "text147": "잡티 없는 것처럼 커버돼요!\n꽤 매트해서 몇시간 지속도 됩니당",
    "text148": "지금은 겨울이라좀뜨는데 여름에는 잘맞을거같습니다 ㅎㅎ",
    "text149": "리퀴드 타입보다는 커버력이 좋아요 다만 붓자국이 나고 두껍게 발려서 수정하기가 힘들었어요",
    "text150": "눈밑 주름부각 어느정도 되는 제품이에요. 발림성은 맘에 듭니다.",
    "text151": "액체보다 고체가 더 컨실러 효과가 좋대서 구매했는데 저한테 밝은지 제가 잘 못 쓰는지,, 잘 모르겟네요 전 액체 컨실러가 더 좋아ㅛ던 것 같아요",
    "text152": "살몬 컬러는 촉촉해서 좋았는데 아이보리 컬러는 살짝 매트한 편이에요",
    "text153": "촉촉하게 커버 잘돼서 주름부각 없어서 좋아요 살몬 컬러로 다크서클 가리고 이 컬러로 밝혀주면 딱이에요",
    "text154": "하이라이트처럼  피부를 밝게 표현 하고 싶은데 바르기가 좋아요~ 발림도 굿 ~촉촉도 굿~ 잘 사용하고 있답니다",
    "text155": "산지 좀 됐는데 잘 쓰고있어요 다크서클 가릴때 딴거랑 섞어서 쓰는데 잘 가려져요",
    "text156": "촉촉한 스타일은 아니지만 커버력 좋아서 데일리 메이크업할 때 사용중이에요~ 잡티 커버에 좋아요~~",
    "text157": "점이나 상처 등이 잘 가려지고 밀리지않아 좋았습니다 색상이 자연스러워요",
    "text158": "여드름 커버> 별로\n잡티 커버> 괜찮음\n수분감>매트한편 \n다크서클은 잘 모르겠음 ㅠㅠ",
    "text159": "커버력 좋고 양 많아서 오래 사용 가능할 것 같아요~ 매트하지도 엄청 촉촉하지도 않게 느껴져서 촉촉한 베이스 위에 질 사용하고 있어요~",
    "text160": "저는 기미랑 잡티 가리기엔 너무 많은데...그러다보니 컨실러 많이 바르는데 이제품 만족해요",
    "text161": "매트하고 피부랑 톤이 잘 맞아서 좋아요 근데 일반 컨실러 살걸했어욜",
    "text162": "커버가 잘되는것같아요 처음 바르고 좀 말랐을때 다시 발라주면 더 좋습니다.",
    "text163": "얼굴에 잡티가 많아서 컨실러도 해주는데..자연스럽게 가려져서 좋아요~~",
    "text164": "적당히 꾸덕하고 잘 발러요 잡티가리기에 좋네녀‘ \n색도 17~19호한테 잘 맞아요",
    "text165": "원하는 색이 품절이라 제 피부톤보다 밝아서 그런지 좀 뜨는 느낌이 드네요. 너무 더워서 그런지 밀리는 느낌도 있고..날씨가 좀 시원해지면 다시 사용해봐야겠어요. 꾸덕한 느낌으로 잡티 살짝 가리기엔 괜찮을거같아요.",
    "text166": "매트해서 건성 분들이 바르긴 좀 부담스러울 듯. 하지만 커버력 좋고 쓸만하다",
    "text167": "색상도 딱 적당하구 지속력도 갠타나요 좀 더 커버력이 크임제품보단 쎄서 구매햇어여",
    "text168": "매트한 편입니다. 건성 피부에는 고르게 올라가진 않아요. 하지만 커버력은 상당합니다.",
    "text169": "다크써클이 심해서 항상 쿠션 덕지덕지 올리고 컨실러 덕지덕지 했는데 이걸로 1차 올려주고 쿠션 가볍게 두드려주니까 커버가 넘 잘되서 놀랐어요 다크써클 심하신분들 추천 드립니다!!!",
    "text170": "약간 매트한 편이지만 커버는 잘 되는 것 같습니다. 저는 하이라이터 올리기 전에 살짝 밝혀주는 용도로도 쓰는데 좋아용",
    "text171": "잘 가려지긴한데 좀 건조해서 떠요 ㅠㅠ 참고 하시길 커버는 맛깔나게 잘가려짐",
    "text172": "뭉치는 현상 없이 구덕 하고 보송한 마무리 감으로 커버를 완성 할 수 있어서 마음에 들어요",
    "text173": "납작한 브러쉬로 결점 커버하기에도 좋은 제품입니다! 잘 사용하고있어용",
    "text174": "친구한테 추천받아서 샀는데 생각보다 더 괜찮아서 아주 만족중이에요! 제 피부색과도 잘 맞고 아주 좋습니당",
    "text175": "얼굴이 하얀 편인데 색이 진짜 밝긴 하네요.. 잘 안 풀어주면 경계 생겨요. 생각보다 양 조절도 좀 어렵네요",
    "text176": "색을 밝게 사서 커버가 좀 잘안되는데 좀 더 어두운거 사시면 커버 잘될거같아요 좀 뻑뻑해요",
    "text177": "엄청 꾸덕하고 매트한 제품 아니고 어느정도 크리미해서 좋음",
    "text178": "완전 매트하고 커버력 좋아요\n대신 지성인 제 피부 위에선 지속력이 좋진 않았어요.",
    "text179": "발림은 좀 뻑뻑한 느낌이 좀 있는데 그래도 어느 정도는 잘 가려져서 너무 좋은거 같아요",
    "text180": "그냥 딱 무난무난한 제품 같아요 팟 컨실러치고는 꽤 뷰드러움",
    "text181": "색도 너무 잘빠졌고 브러쉬로 하면 정말 잘가려져요 근데 마스크쓰면 지워지긴해요",
    "text182": "주변에서 루나 컨실러가 좋다고 해서 처음 사용해 봤는데 생각 했던거 보다 너무 좋았어요 근데 아이보리로 사용을 하고 있는데 다음에는 살몬으로도 사용해 보려고요 아무튼 너무 좋습니다!",
    "text183": "제가 똥손이라 그런가 컨실러는 얇게 발라야하는데 자꾸 두껍게 발라져서 아직 제대로 사용을 못했습니다ㅜㅠ",
    "text184": "유투브에서 보고 구매 했는데 음.. 다음에는 고체 컨실러 말구 다른거 사볼래요",
    "text185": "촉촉하진 않아요 전 브러쉬로 톡톡 바르는데 꽤 커버가 잘 되는것같구요",
    "text186": "13호보다 밝은 피부톤인데 제일 밝은호수도 좀 어두워서 한톤 밝은 호수도 출시되면 좋겠어요 \n밀착력이나 지속력 부분에서는 되게 괜찮았어요!",
    "text187": "쓰레기에요 엄청 건조하고 떠요! 그리고 쿠펑에서5900원 판다고 참고하세요 ^^",
    "text188": "음… 색상을 잘못 고른거 같긴한데… 다음에는 고체말고 튜브형 컨실러 써보고 싶어요…",
    "text189": "브러쉬로 꼼꼼히 해주면 정말 커버력도 좋고 트러블도 안납니다",
    "text190": "21호 밝운 피부에 쓰기 좋어여 쿨턴이 사용하기에 나쁘지않네녀",
    "text191": "컨실러는 처음 써보는데 컨실러용 붓으로 톡톡 쳐서 쓰면 매트해도 자연스럽게 가려져요! 컨실러 리퀴드보다 팟이 더 양조절이 편해서 좋네요^^",
    "text192": "음 생각보다 사용이 어려워요.. 얇게 커버하기가 쉽지 않아요",
    "text193": "제가 눈 주변이 어두운편이라 무조건 발라주는데 짖짜… 너무 좋아요!!",
    "text194": "아이보리로 샀는데 진짜 밝아요 제 피부에는 조금 맞지 않는 것 같아 다음에는 바닐라나 다른 색으로 사봐야겠어요 색 맞지 않는 것 말고는 다 맘에 들어요 퍼프 반으로 접어서 조금씩 바르면 커버도 잘 되고 좋아요",
    "text195": "21호 붉은기 많은 피부인데 붉은기 잘 가려져요 제 피부에서는 노란끼 뱔로 없고 상아색으류 발색돼요. 촉촉항 쿠션이랑 쓰고 손가락으로 바르니까 건조하지 얺고 좋어여",
    "text196": "다크서클 가릴려고 산건데 커버력도 좋고 부드럽게 발려서 너무 좋아요",
    "text197": "컨실러가 급하게 필요해서 샀는데 고체가 저는 좋네요 브러쉬로 삭삭하면 개굿",
    "text198": "아주 잘 쓰고 있어요 팟제형이라 꾸덕한데 커버가 잘되는거 같아여",
    "text199": "커버력은 별루에요 그런데 발림성은 좋아요 꼭 쿠션 쓰고 써야해사 번거로워요",
    "text200": "그냥 무난무난... 아쉬움이 큰 제품입니다!! 기대 이하에요"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 컨실 팟",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015834339ko.jpg?l=ko",
    "review_name": "바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000158343",
    "text1": "컨실러 팔레트에서 이색깔만 많이써서 따로 시켰는데 색상이 조금 다름ㅠ",
    "text2": "콕 찍어 바르기 편하고 양도 많아요 다만 사용 기한이 내에 다 못쓰니 양을 줄이고 더 저렴해지면 좋겠어요",
    "text3": "다크서클이나 잡티 커버에 적당해요. 텍스처가 부드러워 들뜸 없이 밀착돼요.",
    "text4": "다크서클 잘 가려지고 밀착력도 좋아요. 자연스럽게 커버돼서 만족해요.",
    "text5": "살몬 컬러와 믹스하거나 따로 잡티를 가리기 위해 구매했어요.\n붉은기 없는 옐로우 색상이 다 제 피부톤에 알맞아 잡티 가리기에 좋았어요. 그리고 다크서클과 연결되는 부분에 살몬+바닐라로 믹스해서 사용하니 화사하게 커버가 되어 좋은 조합으로 사용하고 있어요.\n살짝 아쉬운게 있다면 두껍게 올라갈 수 있고 뭉침이 조금 있어 그런 점을 유의해서 발라야겠어요.",
    "text6": "이거 전 별로에요..돈아까워가지구ㅜㅜ 발림성은 촉촉하니 잘 발리는데 커버력 완전 별롭니다.. 컨실러 사는 이유가 커버잘되는거 그거 하나 아니겠습니까? 커버력 없으니 다른거 사십쇼 저는 더 샘 꺼 완전 잘 썼어서(끝까지 다 쓰는 일이 잘 없는데 바닥까지 빡빡 긁어 썼어요!) 그것도 주문하고 얜 어떤가 해서 구입했는데 첨에 딱 쓰고 너무 실망해가지구.. 바로 더 샘 꺼 받자마자 뜯어서 썼네요.. 가격도 더 샘이 더 착해요! 전 더 샘을 추천드립니다! 제가 주근깨가 좀 많은데 주근깨도 커버해주는 착한 아이에여! 그거 사세요!! \n더 샘 커버 퍼펙션 팟 컨실러 에요!!",
    "text7": "갑자기 요즘 팟타입 컨실러가 엄청 핫하네요??!!\n\n➡️루나 컨실 팟은 실키하고 얇은 마무리감의 컨실러에요. \n\n커버력: ⭐️3개\n수분감: ⭐️2개\n지속력: ⭐️2개\n세정력: ⭐️4개\n가성비: ⭐️4개\n(동일 문구 입력이 안돼서 별점을 숫자로 적어요..\n\n커버력은 어느 정도 좋아요. 다만 뾰루지나 왕큰 트러블 등은 가리기 조금 어려웠습니다. 워낙 얇게 발리다보니 커버력은 완벽하지 않았어요. \n\n크림타입보다는 들뜸이 덜하지만 그렇다고 완전 촉촉하지는 않아요. 그치만 크림타입이 너무 뜨고 갈라진다면 추천해요. \n\n세정력은 폼클로도 잘 지워져요. 그래서 지속력은 조금 아쉽습니다. \n\n컬러감은 적당히 화사해요. 21호인데 딱 좋았어요. \n\n➡️ 파워건성은 비추. 그 외는 한번쯤 써보세요. 확실히 일반 스틱/크림 컨실러보다 얇게 올라가서 들뜸, 갈라짐 등이 덜해서 잘 쓰고 있어요. 그리고 소량씩 쓰다보니 엄청 오래 씁니다!!\n\n😱단점은 팟타입이라 먼지가 잘 붙어요.",
    "text8": "처음 화장했을 때 이걸로 가려주면 잡티도 잘 가려지고 만족입니다~\n근데 제가 마스크를 계속 써야하는 직업이다보니 지속력이 있는지는 잘 모르겠어요. \n몇시간 지나면 얼굴 전체에 다크닝도 생기고 수정화장이 꼭 필요한데 워낙 스팟 위주로 사용하다보니 지워진듯 아닌듯 그냥 잊혀지네요 ㅎㅎ\n잡티가 많은 편이라 구매하긴 했는데 그래도 처음 화장하고 나갈땐 기분 좋긴해요~\n고체형이라 살짝 매트할 수 있어서 화장 후 너무 두껍게 올리지 않는걸 추천합니다!",
    "text9": "주로 21호 쓰는 붉은기에 트러블 피부입니다. 바닐라 잘 맞아요~\n\n패키지: 심플하니 너무 좋아요~ 제품에 유통기한도 잘 적혀 있습니다.\n\n커버력: 눈아래, 코 밑에 주로 쓰고 있는데 커버력 좋아요~루나가 컨실러로 유명한 이유!\n\n지속력: 오래 가는 거 같아요~ \n\n예전에 브러쉬?로된 루나컨실러 썼었을 때 좋았는데 이것도 좋네요~\n유튜버들이 왜 많이 쓰는지 알 거 같아요~",
    "text10": "엥 이렇게 얇게 발리는 컨실러 처음 봐요!!🙊\n요즘에는 베이스는 얇게 바르고, 나머지는 컨실러로 커버하는 메이크업이 유행이잖아요. 저도 그런 피부표현을 선호하기도 하구요! 근데 시중에 있는 일반 컨실러는 너무 양조절이 어려워서 조금 아쉬웠어요ㅠㅠ 근데 매장에서 이거 테스트해보고 대박을 외치며 바로 샀습니다!ㅎㅎ\n\n사실 이런 팟타입 컨실러는 예전에 시셰이도 컨실러를 몇 통 썼습니다. 그게 커버가 진짜 잘 되고 팟 타입이어서 양이 많았거등요. 근데 컬러가 어둡고 일본꺼라 다른 컨실러 찾았어요. \n\n✔️컬러\n21호 피부이고 파데나 쿠션도 21호를 씁니다. 바닐라 호수를 베이스 바른 후 발라줘도 톤이 큰 차이가 없어요. 그래서 21호라면 바닐라컬러 추천합니다. \n아 엄청 밝은게 아니어서 하이라이트 용이나, 다크 커버용으로는 노노\n\n✔️케이스\n깔끔한 정사각형이에요. 뚜껑 열고 닫을때 힘이 크게 들지 않아요. (어느 정도 닫으면 딸깍하고 닫히는 스타일). 중간 마개도 들어있고 무엇보다도 케이스가 고급져요..이런 투명한 팟타입 이쁘네효 ㅎㅎ\n\n✔️발림성\n진짜 에어리하고 얇게 발려요. 컨실러의 단점은 두껍게 발려서 양조절이 필요한건데, 이건 손가락으로 대충 찍어 발라도 얇게 발려요!! \n\n✔️커버력\n얇지만 80프로 정도 커버되는 편이에요. 그래서 트러블은 잘 가려져요!! 저는 만족합니다\n\n✔️매트함?촉촉함?\n매트해요! 근데 정말 얇게 발려서 매트하지만 들뜸이 심하지 않아요. ( 피부가 떠도 얇아서 티가 안남ㅎㅎ)\n\n❗️참고사진❗️\n위: 루나 컨실러 / 아래: 힌스 컨실러\n힌스 컨실러랑 비교해봤는데, 힌스는 상아빛이고 두껍게 발려요. 그리고 팁으로 살짝만 찍어도 약간 뭉쳐요. 브러쉬 필수! / 반면 루나는 일반 파운데이션 컬러빛이고 얇게 발립니다. 손가락으로 발랐는데도 균일하게 잘 발림. \n\n브러쉬를 사용해야 위생상 좋겠지만,,손가락으로 대충 찍어 발라도 얇고 균일하게 발리는 에어리한 컨실러! 좀 더 촉촉하고 밝은 컬러로 나온다면 다크 커버용으로 재구매 할 의향 있어요!",
    "text11": "한줄평:무거운 제형으로 고커버의 제품입니다.\n크림타입의 컨실러로 팁이나 펜슬타입의 컨실러들에 비하면 약간 무겁게 느껴질수 있는 제형이지만 고커버의 제품으로 하나쯤 가지고 다니기에 유용한 제품입니다.\n크림타입으로 붓과 함께 사용해야되기에 다소 사용에 불편하지만 묽지 않아서 양조절이 쉬운제품입니다.\n묽은 팁타입의 컨실러는 아무래도 양조절이 어려워 몇번씩 긁어서 양조설을 해야하는 경우가 많았으나 컨실팟은 붓으로 콕콕 지어서 적이나 흉터등 국소부위에 커버하기에 좋았습니다.\n다만, 엄청 큰 여드름이나 패인 흉터같은것은 100% 커버 하기가 힘드니 이점 참고하시고 구매하시면 좋습니다.\n붓으로 필요량을 덜어낸 다음 앞뒤로 내용물을 슥슥 발라내면 점자국 같은것에 커버가 가능하며 컨실러 제품들중 가장 고커버의 제품입니다.\n다만 붉은끼가 올라온 여드름의 경우는 잘커버가 안됩니다.",
    "text12": "크림타임의 컨실러로 팁이나 펜슬타입에 비하여 약간 무겁게 느껴질수 잇는 제형이지만 고커버의 제품으로 하나쯤 가지고 다니기에 유용한 제품입니다.\n크림타입으로 붓과 함께 사용해야되기에 다소 사용에 불편하지만 묽지 않아서 양조절이 너무 쉬웠습니다.\n묽은 팁 타입의 컨실러는 아무래도 양조절이 어려워 몇번씩 글어서 양조절을 해야 하는 경우가 많았으나 붓을로 콕 찍어서 점이나 작은흉터같은 국소부위에 커버하기에 좋은 제품입니다.\n다만, 엄청 큰 여드름이나 흉터 패인 자국같은것은 100% 커버하기가 힘드니 이점 참고하시길 바랍니다.\n붓으로 필요량을 덜어낸 다음 앞뒤로 내용물을 슥슥 발라내면 점자국 같은것 커버 가능하며 펜슬형보다는 컨실러 제품들중 가장 고커버의 제품입니다.\n다만, 붉은끼가 올라온 여드름의 겨우는 잘 커버가 안됩니다.",
    "text13": "루나 리퀴드형 컨실러 오리지널, 픽싱핏 둘다 다 잘 사용중이어서 좀더 국소부위 커버용으로 이번에 컨실팟도 구매했어요! 살몬이랑 색상 고민하다 주로 파운데이션 위에 올리게 될거같아 자연스러운 바닐라 색상으로 구매했어요!\n\n바닐라 컬러가 너무 누르렁하지 않고 뉴트럴하면서 적당한 웜 바닐라 컬러라 19~21호 피부에도 적당히 좋아요! 패키지도 심플하고 루나 로고가 예뻐서 마음에들어요\n\n쫀쫀하게 고밀착되는 텍스쳐라 브러쉬를 사용해서 발라주니 커버력도 좋고 밀착력이 아주 굿굿이더라구요! 리퀴드형 컨실러랑 컨실팟을 같이 꿀조합으로 사용하면 완전 무결점 피부 쌉 가능..! 특히 점같은건 리퀴드로는 좀 부족했는데 이제 속시원하게 가려져서 좋아요~~\n\n발림성도 뭉치거나 끼이지 않고 매끄럽게 잘발려요! 촉촉하다가 보송하게 픽싱되어서 마스크 묻어남도 없습니다!",
    "text14": "제법 촉촉한 고체 컨실러를 찾는 다면 주목‼️\n💛건성이 사용해본 후기💛\n구매한 컬러: 바닐라 \n피부타입: 광대뼈쪽 옅은 기미가 있는편, 전체적으로 잡티고민이 크진 않음. 작은 범위의 잡티를 가릴 용으로 구매함.\n\n일단 피부가 건조하기도 하고 컨실러는 금방 들떠서 평소 컨실러는 거의 사용하지 않는 편인데 루나가 워낙 컨실러로 유명하기도 하고 쿠모 브러쉬 기획이 좋아서 구매해봤습니다.\n결론부터 말하자면 만족이에요❤️\n고체 컨실러, 그러니까 딱딱한 컨실러는 아주 매트하고 두껍다는 편견이 있었는데 이 제품은 그 편견을 빗겨가는 제품이에요. \n\n일단 컬러는 너무 예쁜 정말 바닐라! 컬러 입니다.\n아주 흰 피부에는 조금 노랑끼가 돌거에요.\n하지만 웜톤인 제 피부에는 잘맞았어요. \n20호 정도 되는 어둡지 않은 편이지만 잡티는 제 피부보다 반톤 어둡거나 비슷한톤으로 가려주는게 효과적이라 컬러는 너무 만족해요\n무엇보다 발림성이 정말 부드럽습니다.\n그리고 꽤 촉촉해요! 얇게 발리면서 옅은 자국정도는 가릴정도의 커버력이더라구요.\n붉은끼에 더 효과적일것 같아요. \n만족합니다",
    "text15": "점이나 잡티 가릴려고 샀습니다.\n보통 리퀴드나 팁으로 되어 있는 타입은 묽은 제형이라서 \n아무래도 점 같은 국소 부위를 가리는 건 한계가 있더라구요.\n펜슬 타입도 괜찮았지만,\n잡티들 두루두루 가릴 수 있고 \n브러쉬 크기만 바꿔주면 쓰기 편리한 팟 타입도 써보고 싶어서 구매했어요.\n\n첨엔 살몬 색상 사려고 했는데 매장에서 색상 테스트를 해보니, \n제 피부에는 너무 붉고 어둡더라구요.\n17호 쓰는 피부입니다.\n다크서클은 커버할 게 그닥 없는 편이기도 하고,\n점이랑 잡티 가리기에 괜찮으면서 제 피부랑 너무 동떨어져 보이지 않는 바닐라색으로 골랐어요.\n\n사용 중인 파운데이션이나 쿠션 색깔과도 \n바닐라가 더 무난하게 잘 어울릴 듯 했습니다.\n핑크 베이스 된 걸 쓰더라도 이 색이 더 무난할 것 같아요.\n두 가지 색상 모두 구매할 게 아니라면 색상 선택할 땐 바닐라가 실패 확률이 적을 것 같습니다. \n\n꾸덕한 제형이고 함께 온 쿠모 브러시로 여러 번 터치해서 묻혀준 후 발랐더니 커버도 잘 되고 밀착력도 좋았습니다^^\n브러시 모양도 얄쌍하니 좋아요♡",
    "text16": "📌발림성이 확실히 매트합니다\n넓게 펴바르는 용도보다는 점이나 잡티같은 것들을 가리는 \n작은 부위 커버용으로 좀 더 적합합니다!\n\n📌다크서클 가리는 용으로는 매트한 제형이다보니 \n조금 눈가 주름에 껴서 안예쁘게 되더라구요! 기초를 탄탄하게 하고 소량으로만 커버해주는게 핵심이에요!\n\n📌나스 바닐라와 비교해봤어요\n나스바닐라는 좀 더 핑크한 느낌이 있고 쿨톤쪽에 가까운 바닐라 느낌입니다\n루나 바닐라는 좀 더 노란끼가 섞인 웜톤에 어울리는 바닐라 색상입니다\n\n📌사진은 캔메이크01, 나스바닐라, 루나바닐라 순이에요\n캔메이크01번이랑 나스바닐라 색상을 합친 색 같아요!\n웜톤한테 좀 더 어울리는 색상이에요\n\n📌커버력은 팟 제품이라 꾸덕한 만큼 확실히 더 좋았어요\n기미 여드름 흉터 왠만한거는 다 가려주는 정도에요\n\n📌바르고나서 파우더리하고 매트하게 마무리되는게 좋았고, 세미매트나 매트한 화장 선호하는 분들께 추천합니다!\n촉촉한 피부표현하고나서 바르니까 더 눈에 띄는 느낌😳\n\n📌컨실러를 바르고 나서 이후에 쿠션을 사용하니까 좀 더 색상이 어우러지는 느낌이 있고, 쿠션 사용 이후에 덧발라보니까 약간 색이 티가 나는 부분이 있어 아쉬웠습니다!",
    "text17": "집에 루나 컨실러가 있는데 예전에 루나 쿠션을 사보았을 때에 톤업이 잘 돼서 간편하게 화장하기 너무 좋았던 기억이 있어요 그래서 루나 제품은 믿고쓰는 편이라서 신상 컨실러가 나왔길래 구매해 봤습니다 \n\n사실 컨실러가 있기 때문에 구매할까 말까 망설였는데 쿠모 브러시를 사은품으로 주길래 스팟으로 된 컨실러를 브러쉬를 사용해서 발라주면 좋을 것 같아서 구매하게 되었습니다 \n\n저는 요즘에 얼굴이 붉어지는 홍조가 고민이라서 살몬보다는 바닐라색상을 택했어요!\n\n뉴트럴21호라고하는데 아직 사용해보기 전이라서 색상이 탁한지 밝은지는 잘 모르겠습니다\n제피부에 많이 어둡지만 않으면 좋겠네요 ㅎㅎ\n\n구매하게된데 한몫을 한것이 브러쉬인데 인조모이지만 독일산 최고급 인조모라고 하니 좋을것같아요브러쉬 크기도 컨실러 바르기에 딱 입니다",
    "text18": "가지고 있었던 컨실러 브러쉬 이용해서 바르니 눈 밑부터 결점까지 커버 잘 됐어요!",
    "text19": "커버력이 좋아서 잡티 많은 피부에 추천하고 마무리감이 보송해요!",
    "text20": "컨실러 중에 커버력 좋은 거 찾다가 구매했어요!! 발림성도 부드럽운 편인데 마무리가 약간 매트해요. 커버력도 나쁘지 않고 넓게 바르기보다는 부분부분 스팟 커버하기 좋을 것 같아요.",
    "text21": "팟타입이라 점이나 트러블 가리기 좋아요~~저는 손가락이나 컨실러브러쉬로 바르고 파우더 처리하면 오래 지속되고 유지잘 되네요^^",
    "text22": "루나 컨실러 팟을 초음 구매 해보았습니다!! 왕왕\n\n생각보다 크기가 작더라구요 귀염 뽀쟉..\n작아서 파우치에 넣고 다니기 좋아요!\n용량은 컨실러 브러쉬로 조금씩 써야 할 것 같아요\n많은 양의 컨실러팟을 찾으신다면 비추\n\n하지만.. 루나는 포기 못하죠\n케이스 넘사. 짱짱..\n루나 로고가 깔끔 깔끔하고 너무 이쁨.ㅠㅠ\n\n사용할땐 컨실러 브러쉬에 컨실러 먹여서\n손등에 두드리다 얼굴 트러블이나 다크서클 등등\n펴서 발라준 다음 쿠션이나 퍼프로 마무리 해주면\n\n끝",
    "text23": "☆유명한 웨이크메이크 컨실러 20호 아이보리랑 루나 컨실러 팟 바닐라 컬러 비교했더니 웨메 컨실러가 훨씬 주황끼 돌고 어두웠어요. 색 참고하세요!!\n\n☆화해에서 성분 검색해보니 안좋은 성분 하나도 없습니당\n\n☆발림성 적당히 부드럽고 좋은데 시간이 지나면 살짝 매트해지는 건 어쩔 수 없네요ㅠ\n\n증정품으로 온 쿠모 컨실러 브러쉬도 부드럽고 넘 조아요♡",
    "text24": "매트한 편으로 커버가 강하게 필요할 때 쓰기 좋아요\n노란끼가 적은 편이어서 붉은 스팟에 적절해요\n브러시 같이 줘서 따로 마련안해도 되요\n같이 온 쿠모브러시도 좋네용",
    "text25": "루나꺼거 워낙유명해서 구매햇어욤 잘가려집니당~ 오래쓸듯",
    "text26": "정말 최곱니다…!! 유튜브에서 피부 화장 하는 거 찾아보다가 컨실러는 팟으로 사용하라고 해서 구매했는데 대박이에요! \n사진 순서대로 맨 얼굴 - 쿠션 - 컨실러 - 컨실러 후 다른 각도 입니다!\n이해 쉽게 제 얼굴에 있는 점 두 개 이용해서 위치 잡고 사진 찍어서 흉이 커버 얼마나 됐는지 보이실 거예요!! \n이거 여드름 잘못 짜서 생긴 흉이었는데ㅠㅠ 쿠션으로는 한계가 있어서 속상했는데 이렇게 가려지니 눈물 납니다ㅠㅠㅠㅠ 너무 좋아요 꼭 사세요 꼭!!!\n쿠션 바르는 법은 유튜브 Haeni 해니 BEAUTY 님의 ‘메이크업 초보 얼른 오세요!! 망침없이 화장하는 법’ 영상 참고했습니다!!!",
    "text27": "제가 이제품을 사서 살몬은 써보고 아직 바닐라는 개봉안한 게 있어요 그런데 그냥 미리 샀어요 다크가 살이 찌니 좋아져서 살몬이 손에 많이 안가더라구요. 그래서 바닐라 하나는 들고 다니려고 픽했습니다 그린 컨실러도 탐나서 더샘이랑 한참 고민하다 샀어요 케이스가 무겁긴해요. 전에 에스쁘아에서 샀던 컨실러처럼 새도우처럼 거울에 두가지색상도 있는 휴대용을 원합니다 제품은 너무 좋아요!",
    "text28": "◾️ 예전에 시세이도 커실러를 썼었는데 색상이 아쉬웠거든요! 매트한 제품 알아보다가 요제품 구매했어요! \n\n📍 손으로 만지면 녹으면서 생각보다 촉촉한 느낌?인 것 같았는데 얼굴에 바르면 매트해요! \n\n📍 커버력은 보통인 것 같아요! 제가 사용하고 있는 촉촉한 제품보다는 더 가려지는 것 같지만 엄청 높지는 않은 것 같아요! 매트한만큼 빠르게 고정되어서 스머징? 경계를 정리할 때? 덜 지워져서도 있는 것 같아요!\n\n📍 지속력은 보통에서 조금 더 오래가는 편인 것 같아요! 저에게는 생각보다 지워지거나 뭉치는 부분이 심하지는 않았어요!  마스크나 시간이 지나면서 지워지거나 무너지는 부분은 있어요!  \n\n📍 색상은 21호 제품들 위주로 쓰는데 잘 맞아요!! 선크림만 바르고도 잡티 커버해주기도 하구요! 시세이도는 너무 어두웠었고, 이전에 쓰던 컨실러는 21호가 두가지로 나뉘었는데 하나는 좀 어둡고 하나는 살짝 밝았어요! 이제품은 딱 저에게 맞는 것 같아요!",
    "text29": "21호 쿨톤 피부\n민감성 피부인데 피부 트러블은 없음.\n\n커버력은 쏘쏘하나 팟 특성상 매트함.\n시간이 흐른 뒤 뜨는 편.\n\n팟 제형 컨실러가 너무 없어서 사용하긴 하지만\n메이크업 후 마스크 한번만 착용하면 다 떠버려서 피부표현 안이쁘게 각질부각됨.",
    "text30": "팟형은 처음 써봤는데 저랑은 안맞는 듯합니다\n메이크업 잘 하시는 분들이나 잘 사용하실 듯!\n그리고 매트합니다!\n그리고 아이라인2번 그린건 저정도 가려집니다.\n잡치랑 다크서클은 잘 가려질 듯 싶습니다\n그리고 매트한데 좀 끈적거리는 느낌입니다",
    "text31": "커버력 좋기로 유명한 루나 컨실러 제품인 만큼 기대가 많이 되었는데, 역시나 커버력이 좋고 밀착력도 좋아서 잘 사용할 것 같아요!! 게다가 제형도 적당하게 촉촉해서 부드럽게 잘 발렸고, 피부 색과도 잘 어울려서 마음에 들어요!!! 무엇보다 단지형인데다가 크기도 손에 쏙 들어올 크기라 파우치에 넣어 다니기에 좋을 것 같아요~~ 디자인도 깔끔하게 예뻐서 좋아요!! 용량도 꽤 많아서 꽤 오래 잘 사용할 것 같고, 쫀쫀하면서 밀착력이 있는 제품이라 깔끔하게 커버되어서 오래 유지되어 잘 사용할 것 같아요!! 게다가 얇게 발리고, 소프트 피팅 왁스가 함유되어 있어 들뜨지 않고 깔끔하게 마무리되어 좋아요!! 가벼운 사용감이라 마스크 착용을 하는 요즘에 사용하기에도 좋고, 극소 부위나 넓은 부위 모두 사용하기에도 괜찮아서 마음에 들어요~~ 아이보리 색상도 구매하고 싶네요!!ㅎㅎㅎ",
    "text32": "흔히들 많이 쓰는 리퀴드타입 컨실러만 쭉 써오다가 처음으로 팟타입 컨실러를 구매해봤어요\n.\n웨이크메이크 컨실러를 3~4개 정도 썼었는데\n그것도 충분히 좋았고 특히 색상이 저한테 잘 맞아서 길게 썼었거든요\n근데 이번에는 컨실러를 교체해야될 타이밍에 좀 더 커버력 좋은걸 쓰고싶어서 찾아보다가 팟타입이 커버력이 더 높다는 글을 보고 바로 구매했어요\n.\n보통 리퀴드타입을 많이 써서 그런가\n거의 대부분의 컨실러가 리퀴드로 나오고 팟타입은 몇개 없더라구요 그래서 선택의 폭이 좁긴했지만\n루나 컨실러가 워낙 옛날부터 유명하다보니 거기서 나온거면 믿고 쓸수있겠다 싶어 이걸로 골랐어요\n.\n바닐라랑 이것보다 밝은색상이랑 고민을 엄청 많이 했었는데 상세설명 페이지에 보니 바닐라 색상이 붉은기커버가 더 잘되는거같아 보여서 이색상으로 했는데 잘 선택한거같아요\n보통 21호 쓰시는분들은 바닐라로 하면 될듯해요\n.\n트러블이 몇개 올라오면 저는 그걸 못참고 압출을 하거든요 그럼 몇일동안은 그곳이 빨갛게 되어있는데\n이 자국을 가리기 위해서 샀거든요\n근데 어떻게 보면 상처난곳에 바르는거잖아요\n상처난곳은 각질도 생기고 딱지도 생기고 해서 그런가 생각보다 매끄럽게 잘 커버되는 느낌은 아니였어요\n각질부각이 있습니다\n기초를 잘 해주면 조금 덜하긴 한데 그래도 크게 차이는 없었어요\n.\n커버력도 더 좋을줄 알았는데 리퀴드랑 비슷하더라구요 이것도 큰 차이는 없었어요\n.\n그냥 엄청 좋고 그런거는 잘 모르겠고 평범한 컨실러였어요 근데 팟타입이다보니 브러쉬가 있어야 되더라구요 손으로 찍어서도 발라보고 브러쉬로도 발라봤는데 차이가 있어서 꼭 브러쉬도 같이 구매하시는걸 추천드려요\n그런면에서 리퀴드는 손으로 발라도 브러쉬로 발라도 비슷하잖아요?\n저는 이거 다 쓰면 다시 리퀴드로 돌아가려구요",
    "text33": "원래는 매트하고 커버력 좋은 화장품만 사용했는데 여름이라 갑갑해 보여서 집중커버하고 얇게 화장하려고 팟 컨실러를 구매했어요!\n\n원래 기미가 있는 편이라 루나 리퀴드 컨실러를 엄청 잘 사용중이었는데 여름이라 그런지 지워지고 뭉쳐서 더럽게 무너지더라구여ㅠㅠ 그래서 팟컨실러로 요즘에는 커버하는 중이에여! 조금 매트한 편이라서 끼일 것 같아서 걱정했는데 생각보다 끼임도 없어요! 하지만 조금은 매트한 편이라서 기초를 잘 해주셔야힐 것 같아요!! \n\n그리고 저는 이 제품으로 다크서클도 커버하는데 브러쉬로 바르면 얇게 밀착돼서 잘 커버돼서 만족합니다!! 다크서클용으로 나온 제품도 구매해야하나 고민했는데 이 제품으로도 커버돼서 더 좋아요ㅎㅎ 팟타입이 확실히 커버략이 더 좋으니까 커버를 원하시는붕은 구매하셔도 좋을 곳 같아요",
    "text34": "저는 메이크업할때 컨실러가 꼭 꼭 있어야해요 ‼️\n\n🧃볼에만 잡티가 있는 편이라 파운데이션은 가벼운걸 사용하고 볼에만 컨실러를 이용해서 잡티를 가려주고있어요. \n그래서 올리브영에서 판매하고있는 스틱형 컨실러는 다 사용해봤답니다😅\n그런데 필리밀리 브러쉬 811에 호기심이 생기고, 그 브러쉬는 고체 컨실러가 잘 어울릴것같아서 한번 사용해봤어요. \n\n🧃스틱형 컨실러보다는 확실히 적은양으로도 잘 커버가 되는 편이에요. \n스틱형도 루나 컨실러를 사용하고 있는데 스틱형은 아무래도 좀 묽은 편이라서 스펀지를 사용하면 스펀지에 다 묻어나는것처럼 얇게 펴발려져서 커버력이 막 엄청 좋은건 아니죠😢😢\n그런데 이 고체 컨실러는 적은양으로도 커버가 훨씬 잘돼요‼️\n\n🧃특히 필리밀리 811 브러쉬랑 함께 사용하면 .. 👍🏻👍🏻\n다크서클은 물론 볼 잡티까지 완벽하게 커버할수 있어요!!\n추천추천 ‼️‼️",
    "text35": "이렇게 고체로 되어있는 컨실러를 찾던중 원래 사려고 했던건 단종되어 뭘 사야하지 하고 고민하고 있는데 루난에도 있다고 하길래 올영에 갔다가 진짜 타이밍 좋게 오천원 쿠폰으 뾰로롱 하고 날라와서 할인가격에 오천원더!! 할인받아서 엄청 저렴하게 구매할 수 있었어요! 커버력도 상 고정력도 상 지속력은 중 이지만 액체 컨실러를 사용할 때보다 좋아서 만족하는 중이에요~ 색상은 살몬과 바닐라가 있는데 처음엔 다크도 가리면서 잡티도 가릴생각에 살몬색을 구매하려 했는데 후기를 보니 살몬색상을 구매한 분들께서 바닐라를 구매하는걸 더 추천하더라구요 그래서 고민 없이 바닐라색상을 구매 했습니다 위에서 말했듯이 아주 만족하면서 사용하구 있구요 벌써 반정도 사용해서 구멍뚫렸을 때쯤 재구매 할 생각이에용! 별 다섯개 입니다!",
    "text36": "전문가가 된 느낌이에요~😄\n굉장한 스킬이 필요할 것 같지만 그냥 약지로 톡톡톡 두드려지만 커버력 만랩찍은 메이크업이 완성됩니다.\n점을 커버할때는 스킬이 조금 더 필요할것 같지만 컨실러브러쉬로 몇번 톡톡 두드리면 커버가 간단하게 됩니다. \n역시 컨실러 명가 루나제품입니다. 👏👏👏\n\n커버가 필요해서 바닐라 제품을 샀는데.. 피부가 흰편이라 처음은 너무 노랗게 표현되지 않을까 싶었는데 전혀 그렇지 않았습니다. 피부에 올리는 보이는것보다 더 밝게 표현되었습니다. \n\n컨실러 특성상 시간이 지나면 얼굴이 건조해지긴 합니다. \n많이 올리면 살짝 갈라짐 증상도 있구요. 겨울이란 계절의 특수성도 있지만 기초제품을 꼼꼼하게 발라서 단점을 보완해 나가야할 수도 있습니다.\n\n기미커버등 넓게 펴바를때는 손으로 세심한 커버가 필요할때는 브러쉬로 커버해주면 됩니다.👍",
    "text37": "그래요 저는 이렇게 확실하게 가려지는 컨실러를 원했어요 저요 제가 최근에 얼굴에 잡티도 너무 많아지고 이제 피부과를 다니면서 한 번도 생각을 안 하고 있다가 얼굴을 잡티가 많다는 평을 들어서 조금 멘붕이 와서 이제 그 컨실러를 이용하자 하고 서 꾸준히 컨실러버를 애교살 겸용으로 구매를 했다가 너무 사용감이 안 좋은 거죠 그래서 많이 후회를 했는데 어 얼마 전에 그 알고리즘을 타가지고 알게 된 그 유튜버 분께서 루나 컨실러가 그렇게 괜찮다 커버력도 좋고 촉촉해서 걔 사용감이 좋다 해가지고 어 구매를 할려고 들어보니 와 코너 브러쉬까지 주더라고요 솔직히 코모 버러지 저는 되게 애용하고 있는 사람으로서 그냥 게 이 들기도 하고 바로 구매했습니다 제가 그때 알고리즘에 떴다고 한 게 다른 사람들을 떠서 그런지 갑자기 그게 막 풍절이 되고 막 엄청날 리더라고요 저는 코브러쉬가 증정이 안 되는 거였다가 갑자기 어떤 분이 취소해줘 가지고 아주 감사하게 도코모 브러쉬를 갖고 받을 수 있었습니다 일단 큰 오브러쉬 사용법 너무 좋고요 그다음 에어브러쉬가 일단 제가 대충 그냥 오자마자 그냥 얼굴에 다 바르고 있는 커버력이 정도면 꽤 괜찮다고 할 수 있겠습니다 조심스럽게 올려주면은 꽤 잘 올라가고 먹었고 그리고 제가 지금 붉은 기가 가득해 가지고 여드름 아까 막 짜서 붉은 기가 가득한 얼굴인데도 저 정도 가려준다는 거는 저는 꽤 만족하는데요 물론 이게 제가 밖으로 생활을 안 해서 얼마나 더 갈 건조하게 갈라지고 그럴지는 모르겠지만 저로서는 상당히 만족스러운 사용감이었습니다조금 더 이거를 퍼프로 풀어주면은 더 괜찮은 사용감이 나올 거 같은데 일단 쿠브러쉬 증정하는 거 자체가 이거를 안 살 이유는 없었습니다 근데 저는 진짜 정말 개 이득중에 개 이득이었습니다 대만족 대만족 문화 컨실러 저는 스틱스 티크 컨실러보다 차라리 리퀴드보다 이런 팟타이 컨실러 사는 게 훨씬 더 나을 거라 생각이 드네요 이게 많이 유명해졌으면 좋겠습니다 그리고 코브러쉬 개 꿀 개 감사",
    "text38": "액체 컨실러만 쓰다가 팟 타입 처음 써보았는데 정말 좋았어요!! \n두꺼운 걸 싫어하는데, 고체형이다보니 두껍게 올라갈까 걱정했는데 이건 그냥 사용자의 스킬에 달려있는 것 같습니다. 브러쉬로 요령껏 얇게 바르면 얇고 가볍게 쓸 수 있음! \n그리고 고체라서 커버력이 좀 더 있는 것 같아요! 굿\n그리고 바르기 전에 베이스 촉촉하게 잘 해놓고, 바를 때 피부 결대로 잘 바르면 주름 끼임도 줄일 수 있음!\n\n팟타입이라 브러쉬로만 바르면 어려울 것 같았는데 전혀요! 퍼프 없이 브러쉬로 얇게 살살 깔아주면 잡티랑 다크써클 모두 잘 가려줄 수 있어용. \n\n팁 : 1. 브러쉬 같은 걸로 얇게(적절히 가려질 정도) 바르고 조금 말리는 시간 뒀다가 퍼프로 두드리면 커버력도 올릴 수 있고 지속력도 올릴 수 있습니다!\n      2. 다크써클 가리는 용도로 쓸거면 바닐라 말고 주황빛 도는 컬러 사세요!",
    "text39": "얼굴에 트러블이 좀 많아서 가리는 용으로 쓰려고 샀어요\n인터넷에서 하도 말이 많아서 궁금해서 한 번 사 보았습니당…\n컨실러 팁으로 된 것 보다 컨실러 팟은 커버가 잘 된다기에 \n구매 해 보았는데 역시 컨실러 팁 보다는 컨실러 팟이 커버가 잘 되네요 ~\n그리고 손가락으로 가리는 것보다 브러쉬 사용에서 트러블난 곳에 커버 해 주면 더 세밀하게 잘 되는 것 같네요 \n단점이 있다면 다소 매트한 느낌이 있어서 가리고 나면 좀 뜨는느낌? \n세안후 기초제품을 잘 바르고 그 다음에 사용 해줘야 될 것 같은 느낌이랄까 ㅎㅎ\n살몬이랑 바닐라랑 색상 사이에서 고민했는데 어둠 피부임에도 불구하고 살몬은 약간 붉은기가 돌아서 제 피부에 맞지 않는 것 같아, 약간 밝기는 하지만 바닐라로 샀는데 잘 맞는 것 같네요 \n좀 밝은 것 같으면 파운데이션이랑 살짝 섞어서 바르면 될 것 같아요~!!",
    "text40": "루나 컨실러는 처음 사용해보는데요~ 커버력의 명성은 익히 유명해서 인지하고는 있었어요~ 제가 기존에 쓰던 컨실러는 커버력은 좋았으나 제 피부톤과 잘 맞지 않아 들뜨는 경향이 많았어서 잘 손이 가지 않더라고요 ㅜㅜ 근데 이 바닐라 컬러는 제 피부톤과 잘 어우러지네요! 그래서 밝은 톤의 파운데이션과도 잘 어울려요~ 역시 이래서 팟 타입의 컨실러가 커버력 최강이라고 하나봐요! 질감은 쫀쫀한 편이고 마무리감은 보송보송해요! 컨실러 전용 브러시로 따로 덜어서 톡톡 발라주는 게 적합한 것 같습니다! 저는 파운데이션 도포해 주기 전 가리고 싶은 스팟 부위에 먼저 살짝 발라 놓은 후 파데로 덮어주는데요! 이렇게 해주면 더 자연스럽게 커버되고 들뜸없이 잘 밀착되어요! 다만 제품 자체가 건조하게 마무리되는 타입이다보니 각질관리는 필수예요!",
    "text41": "상세설명 진짜 마음에 들어서 구입.\n유툽보다보면 가끔 잘 안가려지는 컨실러제품들.\n특히 봉타입들은 조금 촉촉하고 얇은편이니까,\n뚜껑부분에 살짝 굳은 부분을 겟 해서 가려주라는 꿀팁을 가르쳐주셨는데,ㅋ 음 사실 쪼끔 찜찜한\n기분이 없지않아있고 굳이 그렇게까지?\n란 생각에 시도는 안해보고있었거든요ㅋ\n근데 그런 트랜드(?)를 캐치하신겐지 아닌지 모르겠지만ㅋ 상세설명에 그리도 딱 정곡을 찔러서\n설명해주니 안살 이유가 없자나요?ㅋ\n팟타입이다보니 확실히 꾸덕합니다ㅋ 그래서\n양조절이 안되다보면 너무 두껍게 얹어질 수 있으니 다소 딱딱한 브러쉬로 살살 긁어내고 손등에서\n블랜딩 시켜서 농도를 조절한 후 가릴 부위에\n얹어주시고요 바로 두들두들 마시고 조금 여유를\n두고 뒀다가 살살 펴발라보세요 똥손도  금손으로\n잡티를 가릴 수 있어요ㅋ",
    "text42": "워낙에 턱부분에 여드름 자국과 광대 위쪽에는 기미가 좀 있는 편이라 커버용으로 베이스 메이크업 시 컨실러는 꼬옥 사용하는 사람입니다\n그동안 스틱형도 사용해보고 결국은 팁 컨실러로 정착해서 사용하고 있었는데 우연찮게 본 유튜브 영상에서 요 아이템을 추천하더라구요!!\n이런 팟컨실러는 처음 사용해보기도 하도 무엇보다 휴대용으로 갖고다니기엔 좀 무리고 브러쉬도 필요하길래 고민하긴 했는데 공들여 피부 화장하는 날에 한번 써볼까 싶어 구매했어요ㅎㅎ\n역시 바쁜 아침 출근전 이럴때는 손이 확실히 덜가긴 해요ㅎㅎ;; 그치만 여유있을 때는 브러쉬로 양 조절해서 조금씩 톡톡 덧발라주면 얇게 삭 잘 가려지더라구요!! 무엇보다 양조절이 중요한 템인듯 여튼 지속력도 괜찮고 색상도 저에겐 넘 찰떡이라 만족하면서 사용중입니다~~!",
    "text43": "워낙에 루나는 뭐 컨실러로 유명해서 따로 말하기도 입아프져,,! 항상 팁컨실러만 주구장창 잘 사용하다가 우연히 본 유튜브에서 루나 팟컨실러를 추천하길래 저건 또 뭐야 하고 혹해버렸담니다..ㅎ\n팟컨실러는 브러쉬도 필요하고 뭔가 얼룩덜룩 표현될 것 같아서 한번도 사용해본적 없어서 사알짝 걱정되긴 했는데 실제로 사용해보니 꽤 괜찮아요\n브러쉬로 일단 덜어내고 소량으로 필요한 스팟에 조금씩 덧대어 바르니까 팁컨실러보다 한층 가볍게 표현되고 밀착력도 더 좋은 것 같아요\n지속력도 넘 좋구요!! 제대로 사용하려고 지금 컨실러 브러쉬 알아보는 중입니다ㅋㅋㅋㅋㅋ\n좀 메이크업 공들여서 얇고 결점없는 피부표현 해야겠다 싶은 날에 딱인것 같아요!!\n여튼 무엇보다 바로 피부에 올리지말고 덜어내서 소량씩 톡톡 바르는게 젤 중요함니다",
    "text44": "기미 가리려고 구매햇는데 뭔가 아직은 실패인것 같아요 그래 도 다른 넓은 영역 커버에는 괜찮네요\n사진보다 핑크끼가 잇어서 다크가 옅은 편인데 다크 가리기에도 괜찮아요",
    "text45": "기미 가리려고 구매햇는데 뭔가 아직은 실패인것 같아요ㅜ 그래도 다른 넓은 영역 커버에는 괜찮네요 \n사진보다 핑크끼가 잇어서 다크가 옅은 편인데 다크 가리기에도 괜찮아요",
    "text46": "인스타 릴스에서 추천 떠서 샀는데 좋네요!!\n같은 회사이지만 팁 컨실러 쓸 때는.. 이게 다 가려진 건가..? 했는데 이건.. 오오오 입니다 \n크리미하긴 하지만 꾸덕해서 수분 크림 잘 바르고 쓰세요\n다같이 광명찾아여",
    "text47": "루나  컨실 팟  자주 이용하는 편이에요!  내게 딱맞는 맛집느낌!!  수분감ㆍ발림성ㆍ커버력 등 적당히 맞춰진 제품이라 생각해요!",
    "text48": "컨실러가 뭉쳐서 발릴까봐 걱정 많이 했는데 얇게 발리면서 커버가 잘 되고 지속력이 길었습니다. 너무 잘 구입한 것 같습니다. 잘 쓸게요!",
    "text49": "아직 전 초보자이여서 그런지 커버가 생각보다 제 맘같이 안되는 느낌이여서 좀 익숙해지는 데 시간이 걸릴것 같다는 생각이 들었다",
    "text50": "발림성이 불만족스러워요. 너무 뻑뻑해서 어떤 도구로 발라야할지 모르겠네요. 두껍게 올라가서 다른 컨실러 찾아 떠납니다ㅜㅜ",
    "text51": "턱쪽에 혈관이 보여서 커버하려고 샀는데 80프로는 커버가 되네요 계속 올려주면 두꺼워질까봐 완전 커버는 못하겠어요 브러쉬로 잘 발려지고 코 쪽에 혈관도 괜찮았어요",
    "text52": "한달사용해본결과는\n되직하고 매트합니다\n피부에 수분을 보충후 \n에센스나 오일과 같이쓰거나\n해야될것같은..\n커버력은좋아요",
    "text53": "뻑뻑한 편이에요. 발림성이 딴딴한 느낌이에요. 그래도 커버력은 괜찮은 편입니다",
    "text54": "잡티나 점이 많아서 팟타입 컨실러 찾다가 루나 컨실러가 세일해길래 사 보았는데..완전히 가려지진않지만 파데하고 세필브러쉬로 가리면 더 잘 가려질거같아요~~",
    "text55": "수분감이전혀없어요 기존 스틱형은 수분감이잇는데\n이아인 매트해서 밀립니다..",
    "text56": "확실히 팟타입이 커버가 더 좋아요 여드름 자국 가리기 좋아요 그래서 더 어두운 컬러로 구매했어요",
    "text57": "꾸덕하고 발림성이 좋아요! 커버도 잘되고 촉촉한 쪽에 속하는 제품입니다!",
    "text58": "리퀴드 제형만 쓰다가 시도한 제품입니다. 많이 매트하기 때문에 극소부위  커버에 좋은 것 같고요. 전 보통 좀더 넓은 부위에 걸친 붉은기랑 잡티에 쓰기 때문에 리퀴드형이 좀더 편한 것 같아요.",
    "text59": "처음 사용해봤는데 단지 입구가 좁아서 뜨기가 좀 불편해요. 넓고 얅은 디자인으로 나왔음 좋겠어요!커버력은 꽤 좋아요",
    "text60": "원래 팁컨실러만 쓰다가 이런 제품은 처음 써봤는데 솔직히 손이 잘 안 가네여 워낙 편한 걸 추구해서.. 아침에 출근 전에 휘뚜루마뚜루 화장하는 거 젛아하시는 분들은 쓰기 힘들 것 같아여",
    "text61": "커버력을 극강으로 하기에 좋아요 고체 팟타입은 처음 써보는데 얇고 커버력있게 발리는거 같아요",
    "text62": "컨실러가 좋다고해서 샀어요 화운데이션 써봐서 잘 커버될 것 같아요 21호써서 바닐라 샀어요",
    "text63": "ㅠㅠ\n나스 저렴템으로 샀는데\n그냥 나스 살 껄\n게다가 케이스 왜 네모??\n불편불편",
    "text64": "다른 브랜드의 팟컨실러 제품을 쓰다가 올리브영에서 이 루나 제품이 눈에 띄어서 구매해봤어요. 저는 바닐라 컬러를 구입했는데 색상 선택 잘 한 것 같아요. 피부톤이랑 잘 맞아서 만족해요. 팟컨실러인데도 불구하고 굉장히 촉촉하게 잘 발려요. 시간이 좀 지나면 보송보송한 마무리고요. 브러쉬로 발라도 손가락으로 발라도 뭉치지 않고 쓱쓱 잘 발려요. 대신 그만큼 커버력이 엄청 강력하진 않아요. 심한 트러블에는 조금 더 꾸덕한 제형의 컨실러를 써주는 게 좋을 것 같고요. 이 루나 팟컨실러 바닐라 컬러로는 웬만한 잡티 커버 가능해요. 살몬 컬러는 다크서클 가리기에 좋을 것 같네요. 바닐라 컬러로 좀 부족하다 싶으면 살몬 컬러도 구매의사 있어요. 요즘 톤업크림에 이 컨실러로 잡티만 가리고 마스크 쓰는데 시간도 얼마 안걸리고 좋아요.",
    "text65": "너무 묽지 않은 제형이라 국소 부위 커버하는데 좋았어요 저는 그냥 면봉으로 찍어서 바른다음 손가락으로 톡톡 마무리 해주었어요",
    "text66": "생각보다 촉촉하진 않는데 역시 루나. 커버력이 짱짱해요 루나 리퀴드 컨실러 쓰고있는데 그건 커버력이 좀 약해서 지금 피부가 갑자기 뒤집어져서 팟 컨실러로 더 커버 하려구요ㅜㅜ",
    "text67": "발림성은 나쁘지 않은데 지속력이 짧은것같아요 ㅠ 커버력도 그닥..",
    "text68": "재구매하는 제품이에요\n세일 자주 안해서 아쉬워요\n커버 잘되요",
    "text69": "한 2주 -3주 정도 사용 후 쓰는 리뷰임니다\n일단 커버력은 나쁘지 않아요 \n저는 오히려 커버력 좋다고 유명한 컨실러 엥간한거 써봐도 좋은지 잘 모르고 살다가 옛날에 팟 컨실러를 처음 썼는데 그때 애들이 다 피부 표현 이쁘다 했어요 근데 그게 냄새도 똥꾸린내 나고 단종되는 바람에 컨실러 없이 살다가 이거 나온거 보고 바로 질렀어요\n여드름 흉터 커버는 나쁘지 않게 잘 되요 색상도 21호 ? 정도 라서 제가 바르는 파운데이션이랑 크게 차이 안나서 얼룩도 안져서 좋아요\n근데 다크 커버 하실 분 은 핑크끼 있는 컬러 선택하셔야 좋을 것 같아요 \n단점은 컨실러 특성상 파운데이션 보다 매트한 편이다보니까 다른 컨실러보단 촉촉한 편이긴 한데 다크 커버할 때 쫌 애교살에 끼임이 있는 것 같아요 그치면 전 다크 커버 잘 안해서 괜찮아요 \n팟 컨실러를 좋아하는 데 이거 보고 바로 올리브영 달려가서 질렀는데 돈 아깝단 생각 안들어요 잘 쓰고 있거든요 그리고 다들 아시죠 ? 양 작아보이는데 팟컨실러 엄청 오래쓰는거 .. ㅋㅋㅋㅋㅋ 아마 한 유통기한 끝날때까지도 다 못쓸것같아요 \n팟컨실러 러버는 재구매 할 것 같아요",
    "text70": "여름 쿨톤 뮤트 사용 후기\n\n원래는 캔*** 컨실러 사용했는데 단종되어서ㅠㅠ 비슷한 컨실러 제품 찾다가 구매해봤어요!!\n\n♣ 성분\n어플에서 찾아봤을 때 성분은 좋았어요!! 피부 엄청 예민한 편인데 사용하고 트러블이 나거나 하지는 않았습니다.\n\n♣ 색상\n여름 쿨톤 뮤트인데 색상이 저한테는 안 맞았는지 뭔가 뜨는 느낌이었어요....얼굴이 엄청 까만 편은 아닌데 하얗게 동동 뜨는 느낌 ㅠㅠ 이 부분이 너무 아쉬웠습니다ㅠㅠ\n\n♣ 발림성\n발림성은 고체 제형이다 보니 팁 컨실러보다는 뻑뻑한 감이 있어요~~ 저는 액체 타입보다 고체형을 좋아해서 발림성은 괜찮았던 것 같아요^^\n\n♣ 커버력\n커버력이 조금 아쉬웠어요ㅠㅠ 이 제품도 커버력이 안 좋은 것은 아니지만 기존에 사용하던 제품보다 커버력이 많이 떨어져서 또 다른 대체품을 찾아봐야할 것 같아요ㅠㅠ흑흑",
    "text71": "괜찮아요 생각보다밝은거같은데 있는거랑섞어쓰니괜찮은거같아요",
    "text72": "잘받았어요\n팟제형이라조절만잘하면잘쓸수있을거같아요",
    "text73": "색상이 안맞아 잘 사용은 안하지만\n촉촉하고 발림성이 좋습니다\n섞어바르기 좋아요",
    "text74": "팟컨실러 여러개있는데 루나껀 좀더 부드러워서\n맘에 들어여\n다크에도 좋네요",
    "text75": "진짜 컨실러는 루나인 것 같아요 팁 컨실러랑 팟 컨실러 둘다 있는데 지속력은 팟 컨실러가 더 오래가고 더 잘 가려지는 것 같아요 정말 좋습니다ㅜㅠ",
    "text76": "트러블자국이 있어서 톤이 일정해도 잡티가 신경쓰이더라고요. 휴대하기도 좋고 발림성과 색상이 두가지라서 다크서클과 잡티가려주기 좋아요.",
    "text77": "컨실러 맛집이라고 해서 구입했는데 맛집 맞나 내가 잘못 알았나 했어요 커버가 너무 안 되더라구요.. 발림성은 좋지만 너무 묽다고 해야하나 연하다고 해여하나.. 발라도 금방 사라져서 전혀 컨실러 바른것 같지 않아요. 돈만 아까움.. \n그래서 전에 쓰던 더샘으로 다시 구매해서 발라주고 있습니다. 주근깨가 있어서 완벽 커버는 어려운 편이긴 하지만 이 제품은 1도 가려주지 않네요. 돈아까움요...",
    "text78": "분명 좋은 제품이지만 손이 잘 안가는 제품\n아무래도 크림 형식이다 보니 붓을 사용해야 해서\n그런거같은데 붓 사용할때 위생관리 이런걸 같이 하다보니\n사용할때마다 번거로워서 손이 잘 안가는거같아요\n\n일시적으로 가려지는건 좋지만 이친구도 시간이 지나면\n다크닝이 있는편이라 지속력이 오래가지는 않습니다",
    "text79": "유튜브 보고 거의 충동적으로 구매했는데\n막상 사니 잘 사용하지 않았네요..\n살짝 매트한 느낌이어서 넓은 면적을 기대하기 보단 부분부분을 커버하는 느낌으로 사용하기 좋을 것 같아요.\n저는 그래서 그런지 금방 지워지는 느낌이어서 효과는 잘 모르겠어요😢",
    "text80": "수분감없는 컨실러 매트합니다\n크림컨실러는 처음이고 원래 컨실러 사용 잘 안하는데\n피부 화장법을 바꾸면서 얇게 바르고 커버 필요 부분만 \n컨실러로 하려고 구매했는데 괜찮아요\n\n별도로 브러쉬를 구매해야해서 금액적으로 드는 비용은 \n더 크지만 아무래도 크림인 만큼 실제 사용양이나 기간은\n고체 컨실러가 훨씬 더 이득이라고 생각하구요\n\n그리고 잡티나 다크서클, >> 코 옆 붉은끼 커버 <<\n정말 자연스럽게 잘 되는거같아서 좋아요",
    "text81": "안녕하세요, 이번에 올리브영에서 구매한 제품은 루&나 컨 실 팟으로, 뭉침없는 커버력과 꾸덕 꾸덕하고 보송한 마무리 감으로 본격 메이크업 전 스팟 커버 후 무결점으로 커버를 합니다. 정교한 메이크업에서 무결점 비푸 연축까지 가능한 제품입낟.",
    "text82": "계속 액체 컨실러쓰다가 팟타입 컨실러가 좋다는 말을 듣고 처음으로 구매해본건데, 원래도 루나컨실러를 너무 좋아하고 잘 사용하고있어서 역시나 너무너무 잘 활용하고있어요! 처음에 다소 뻑뻑해보이지만 브러쉬로 몇번 문지르다보면 부드럽게 브러쉬에 묻어나고, 리퀴드만큼 발림성이 좋지는 않지만 그만큼 고정력은 더 뛰어나서 좋습니다!",
    "text83": "▶ 건성, 쿠션 사용시 주로 19호, 잡티 많음\n\n-피부에 잡티가 많아 가리기 용으로 구입했습니다(살몬, 바닐라)\n-완벽하게 가려지지는 않지만 어느정도 가려지는게 있습니다\n다만 건성인 제 피부에는 금방 뜨는 부분이 있어 아쉬움이 있었습니다",
    "text84": "루나 브랜드는 쿠션을 써보고 괜찮길래 컨실러도 루나로 넘어왔었는데요. 전에 유튜브에서 여드름을 가리는데 리퀴드처럼 묽은 컨실러만으로 다 가려지는건 아니더라구요. 그때 리퀴드 컨실러랑 팟컨실러 두개를 동시에 사용해서 여드름을 커버했었는걸 봤는데 진짜 뽈록 올라온 여드름도 다 커버가 되더라구요. 그 유튜버가 사용하던 브랜드에는 팟컨실러를 찾아봐도 안보여서 커버력도 좋은 루나팟 컨실러를 사보았는데 엄청 커버력이 좋은게 아니어서 조금 아쉬웠습니다. 그래도 발리는건 착 잘 달라 붙어서 좋았어요. 제가 21호 피부화장품을 쓰는데 색은 좀 제피부에 비해 어두웠던거 같아요. 그래도 쿠션전에 컨실러를 발라서 그렇게 색은 티가 안나서 큰 상관은 없었습니다. 그리고 지속력은 피부에 잘 달라 붙는것처럼 지속력도 짱짱했었습니다",
    "text85": "유튜버 보고 구매하게 됐습니다.\n\n눈이랑 코 옆 같이 얇은 부위는 리퀴드 말고 크림 컨실러를 사용해야 잘 된다고 해서 해보는데 저는 잘 안되더라고요 ㅠㅠ...\n\n예전에 루나 리퀴드 타입이 밀착이 쫙 되면서 커버도 잘 됐던 거 같아요.  크림은 조금 더  연습해야할 거 같습니다.",
    "text86": "광고만 계속 봐왔지 이렇게 좋은지 이제서야 알았네요ㅋㅋㅋ\n\n아주 예전부터 컨실러하면 루나!\n루나하면 컨실러였는데ㅋㅋㅋㅋ\n지금에서야 구입하다니ㅠㅠㅠ\n오히려 너무 인기가 있거나 광고를 많이 하면 \n역으로 이상한 심리에 구입하는게 꺼려지더라구요\n\n하지만 많은 사람들이 사용할 땐 이유가 있는법ㅋㅋㅋ\n정말 좋아요\n컨실러를 많이 사용해보지 않는 저도\n사용해보자마자 아 이거 진짜 좋구나 하는게 바로 느껴지더랍디다ㅋㅋㅋㅋ\n\n액상으로 되어 있는 컨실ㄹ러들은 너무 묽어서\n저는 화장할 때 더 어렵더라구요?\n근데 이렇게 딱딱한 제형의 팟은\n브러쉬로 세세하게 가릴 때도 편하고\n스펀지로 기미나 주근깨등 넓고 옅은 부분을 가릴때 사용하니 편하고\n확실히 빨리 마르니 그게 장점이자 단점인 것 같아요\n\n건성이신 분들은 건조하실 수 있으니\n양조절은 필수입니당",
    "text87": "극소 부위에 사용할꺼 아니면 별로 추천 안하고 싶네요\n.\n처음에 리뷰남길때는 별4개 체크 한거 같은데\n한달사용 리뷰에는 하나더 깎아서 3개만 체크할께요\n.\n수부지 피부이고 트러블성 피부에요\n찬바람이 불기 시작하면서 얇은 피부를 가진 저는 각질때문에 골치아픈데요\n팟타입 컨실러는 저 같은 피부타입엔 적합하지 않은것같아요\n.\n속건조가 심해지니깐 보습을 충분히 잘 해주고 있는데도 불구하고 마지막에 가리고 싶은 부위에 컨실러 올리는순간 각질이 부각되요\n.\n피부얇고 속건조가 심한 피부라면\n처음에 운좋게 각질부각 안되게 조심스럽게 잘 발랐다고 하더라도 마스크 쓰고 있다가 벗어보면\n그부분이 지저분해 있어요\n.\n한마디로 잘 발려서 예쁘게 표현되는것도 아닌데 지속력 마저 떨어지니..\n.\n그럼에도 불구하고 별3개를 주는 이유는\n제가 볼쪽이 건조함도 심하고 각질도 잘 보이는 피부인데 이마는 그나마 괜찮거든요\n그리고 이마는 마스크를 써도 영향을 안받는 부위잖아요\n그래서 그런지 이마에 컨실러 사용했을때는 꽤 괜찮다 느껴지더라구요\n피부타입에 따라 호불호가 많이 갈릴것같아요\n각질이 많이 일어나지 않는 피부+마스크를 안끼고 다닌다면 꽤 괜찮은 컨실러이지 않은가 싶어 별3개 체크했어요",
    "text88": "컨실팟 바닐라\n\n팟타입 컨실러를 처음 사용해봅니다 스틱 펜슬 등 여러종류 다사용해봤는데 팟타입 거기서 거기겠지라 생각하고 안샀던 .. 지난날 후회합니다 ..\n\n일단 다른 타입의 컨실러에비해 붓을 따로 구매해야한다는 안타까운 마음이 있지만 커버력이 너무 좋아요 ㅜㅠ 진짜 왕뾰루지 나서 이것저것해도 잘 안가려지더니 이거 무심하게 툭 올려주니 안보여.. 왕뾰루지가 가려져요 .. 물론 다른 타입에 비해 약간 두껍게 올라간다는 단점은 있는데 엄청 가까이서 보는거 아니면 티가 잘 나지않아요 진짜 저는 대만족 입니다\n\n커버력 원하시느분들은 팟타입 한번 써보세요 ㅜㅠ 진짜 왠만한거 다가려지는 느낌이라 너무 만족스러워요 \n재구매 의사 당연히 있고 이거 다쓸수있을지 의문이긴 한데 꽤 오래사용할수 있을거 같은 용량이라 너무 만족합니다 ㅎ",
    "text89": "여드름 흉터와 잡티가 많은 피부인데, 커버하려고 컨실러를 사용하자니 여드름 부위가 건조해서 각질이 뜨고 그렇다고 커버도 잘 되지 않는 것 같아 그동안 컨실러를 사용하지 못했어요!ㅠㅠ\n어떤 유튜브가 사용하는 영상을 보고 저도 깨끗한 피부 메이크업이 너무 하고 싶어져서 구매하게 된 제품입니다!\n\n21호 피부면 바닐라 컬러가 무난하게 사용할 수 있을 것 같구요!\n팟 컨실러다 보니 고정력이 좋고 너무 묽지 않아서 커버가 매우 잘 됩니다:) 촉촉과 매트 그 중간의 제형이라서 각질 부각도 덜 한 편이고 기초제품을 바른 후에 컨실러로 1차 커버를 하고\n그 위에 파운데이션을 사용하면 깨끗한 느낌으로 메이크업이 가능합니다 지금까지 매우 만족하며 사용 하고 있습니다! 쿠션 위에 사용하려면 조금 더 밝은 색상을 구매해서 사용해야 할 것 같아요~",
    "text90": "원래 봉타입 컨실러를 주로 쓰고 팟타입 컨실러는 가끔씩 사용했었는데 요즘엔 또 국소부위에 브러쉬로 소량을 묻혀서 가볍게 커버하는 방식을 많이 사용해서 팟타입에 손이 많이 가더라구요?\n그래서 팟타입 컨실러 괜찮은거 찾아보자해서 올리브영 잉끼순으로도 보고 유튜브도 뒤져보고 해서 고른게 루나의 팟타입 컨실러\n루나제품이 두루두루 무난하다고 해서 골랐어요!\n그리고 유튭에서 본 것 처럼 진짜 무난한제품\n어떤 부분에서든 다 중간에서 중간이상정도는 하는 컨실러였어요\n하나 아쉬웠던건 커버부분에서 붉은기 커버는 진짜 완전 극극소량으로도 완벽하게 커버가 된다면 트러블 자국같은 짙은갈색의 커버는 정말정말 신경써서 해주지 않으면 티가 좀 나더라구요\n전 붉은기는 거의 없어서 트러블 흉터 커버만 하는 편이라서 그 부분이 살짝 아쉬웠어요",
    "text91": "루나 리퀴드 타입 컨실러 두개 사용중인데 뭔가 점을 가리기에는 좀 더 강력한 컨실러가 필요할거같아서 찾아보다가 루나에 컨실팟 제품이 있길래 구매해봤어요! 일단 케이스가 깔꼼하고 루나 로고가 심플하고 예쁘더라구요~ 살몬컬러랑 고민하다가 다크서클 용도보다는 점이나 트러블 위주로 가릴거같아서 바닐라 컬러 샀는데 딱마음에들어요. 쫀쫀하고 보송한 컨실러인데 생각보다 촉촉하고 부드럽게 잘올라가더라구요! 커버할 곳에 올려주고 좀 말린뒤 주변을 얇게 펴주니까 감쪽같이 커버가 되더라구요~ 역시 루나가 컨실러 명가 굿굿~ 브러쉬를 사용해야 하다보니 컨실러 펜슬보다는 사용하기 불편하기는한데 그래도 커버력이 리퀴드나 펜슬보다 높아서 좋더라구요! 좀 더 확실한 커버가 필요한분들 괜찮을거같아요!!",
    "text92": "루나 브랜드는 쿠션을 써보고 괜찮길래 컨실러도 루나로 넘어왔었는데요. 전에 유튜브에서 여드름을 가리는데 리퀴드처럼 묽은 컨실러만으로 다 가려지는건 아니더라구요. 그때 리퀴드 컨실러랑 팟컨실러 두개를 동시에 사용해서 여드름을 커버했었는걸 봤는데 진짜 뽈록 올라온 여드름도 다 커버가 되더라구요. 그 유튜버가 사용하던 브랜드에는 팟컨실러를 찾아봐도 안보여서 커버력도 좋은 루나팟 컨실러를 사보았는데 엄청 커버력이 좋은게 아니어서 조금 아쉬웠습니다. 그래도 발리는건 착 잘 달라 붙어서 좋았어요. 제가 21호 피부화장품을 쓰는데 색은 좀 제피부에 비해 어두웠던거 같아요. 그래도 쿠션전에 컨실러를 발라서 그렇게 색은 티가 안나서 큰 상관은 없었습니다. 그리고 지속력은 피부에 잘 달라 붙는것처럼 지속력도 짱짱했었습니다",
    "text93": "기존에 타 사의 팟타입 컨실러 제품 사용하고 있었는데요\n컨실러라는게 원래 국소부위에 쪼끔씩 발라서 사용하는 제품이다보니 절반도 채 다 안썼는데 개봉 후 사용기간이 다 된 것 같아서 새제품사려고 찾아보다가 루나제품이 무난하다고 해서 루나의 컨실 팟 주문해봤어요\n주문하기전에 유튭 살짝 뒤져봤는데 루나에서 컨실러로 나오는 제품들이 대부분 봉타입이더라구요 근데 전 팟타입을 선호해서 그냥 팟타입으로 주문했습니다\n유튭에서 본 것 처럼 진짜 무난한제품\n어떤부분에서든 다 중간에서 중간이상정도는 하는 컨실러였어요\n하나 아쉬웠던건 커버부분에서 붉은기 커버는 진짜 완전 극극소량으로도 완벽하게 커버가 된다면 트러블 자국같은 짙은갈색같은 부분의 커버는 정말정말 신경써서 해주지 않으면 티가 좀 나더라구요\n전 붉은기는 거의없어서 그 부분이 살짝 아쉬웠어요",
    "text94": "오 .. 제가 지금까지 써본 컨실러중에 가장!! 커버력이 있는 제품입니다 ☺️ \n커버력 있기로 소문 난 파운데이션을 써도 여드름착색이 안가려졌었는데 이거 정말 물건이에용 파운데이션 얇게 바르고 이걸로 다크서클이랑 여드름 착색들 커버해주면 정말 충분히 다 커버되고 피부 좋아보여요!! 이렇게 하고 다니고 피부 좋아졌다는 소리 많이 들었습니다..!..!.!\n그리고 약간 매트한 편인데 커버력이 좋으려면.. 어쩔 수 없다고 생각합니다..🥲\n21호 쓰는데 바닐라 색상 색깔 잘 맞아요..! \n그리고 지속력이 대박이에요..👍 다른 화장품들은 마스크 끼고 돌아다니면 지워지는데 이건 안지워지더라구요..? 그리고 뜨지도 않아서 좋아요... \n여드름 착색이 갈색? 으로 남는 분들한테 추천합니다,. 정말 쓱싹하면 사라져요.. 빨간 착색도 잘 지워져요..!",
    "text95": "살짝 얹어놓고 몇분 지난 후 손으로 두드리면 커버력 갑이에요!\n아시는 대로 정말 매트하구요\n만졌을 땐 살짝의 촉촉함도 있는데 바르면 아닌듯요\n다크서클 커버 정말 잘 해주지만\n쿠션을 안써도 나중엔 살짝 다크닝 올라오고요\n뾰루지는 커버를 해주긴 하는데\n왕벽하게는 안해줘툐",
    "text96": "유튜브에서 유튜버님이 간단하게 메이크업하는법에 사용하셔서 구매해보았습니다.\n얇게 살살 저는 발랐어요\n발림성 괜찮인요.\n혹시 몰라 각질제거 잘하고 발랐는데 들뜸없이 괜찮네요ㅎ\n각질 심하시면 각질제거 꼼꼼히하고 하시면 괜찮을꺼 같아요.\n저는 맘에 듭니다.",
    "text97": "액상 컨실러 쓰니까 넘 두꺼워지는 것 같아서 팟타입 컨실러 첨 사봤는데 입문용으로 추천해용 가격도 저렴하고 성분도 괜찮았어요 민감성인데 딱히 트러블 유발도 없었어용\n딱딱한 고체타입이기 때문에 건성분들은 살짝 건조할 수도 있어요 베이스 탄탄하게 하고 팟타입이라 그런지 특히 다크 커버할 때 편했어요 한살한살 늙을 때마다 다크써클이 점점 내려와요ㅡㅡ...속상\n인조모 브러쉬에 잘 묻혀서 찹찹 하면 잘 가려지고 잡티부분도 주변 살살 펴가면서 바르면 돼용 컬러는 바닐라로 했는데 21호 피부에 잘 맞았어용 ~\n피부 메이크업 완벽하게 하는 날이 요즘 별로 없는데 나중에 완전히 마스크 벗게 되면 유용하게 쓰이지 않을까 싶네요...\n빨리 마스크 벗을 수 있는 날이 왔스면 좋겠습니다 ㅠㅠㅠㅠ 코로나 나 마스크좀 그만쓰게 해줘라",
    "text98": "이번에 고체 컨실러를 사봤는데 제가 여드름흉터가 좀 있어서 루나 롱래스팅 컨실러로 가려봐도 잘 안가려져서 루나 고체 컨실러 써보니깐 두껍게 올려야지 가려져요 되게 촉촉해서 얇게 올리면 그래도 좀 흉터끼가 보이더라고요...ㅠ그래서 사놓고 손이 잘 가진 않지만 그래도 일반 컨실러보단 커버력아 좋아요! 점처럼 진짜 진한 부위는 좀 덜가려지고 흉터나 좀 연한 여드름 흉터는 커버되요 일반 잡티는 당연히 커버되고요 손보다는 브러쉬로 발라야지 더 잘 커버가 되는 것 같더라고요? 그리고 고체 컨실러라 그런지 되게 굳은 물감 바르는 느낌이였어요! 색상은 제가 쿠션이랑 파데를 21~23쓰는데 잘 맞았어요! 너무 어둡지도 너무 밝지도 않고 딱 적당해요 고체라 꽤 오래 쓸 것 같고 양도 많아요 먼지 안들어가게 뚜껑 안에 마개 있는 것도 좋았어요!",
    "text99": "제가 볼쪽에 여드름 흉터가 많이 있는데 좀 가리고 싶어서 샀는데 원래 가지고 있는 그냥  일반 액체 타입에 컨실러는 지속력이 저한테는 떨어지는것 같아서 처음으로 쓰려고 산 크림타입에 컨실러를 샀어요!! 잡티도 잘 가려지고 지속력도 괜찮아요. 마스크 때문에 볼에 발랐던 베이스가 다 뜨고 뭉쳐지는데 이 컨실러로 한번 발라보려고요~ 쓰고 괜찮으면 한개 재구매 하겠습니다!!\n+배송을 오늘 드림으로 샀는대 30분만에 배송이 완료되서 깜짝 놀랐습니다! 오늘드림 역시 최고!!!\n+저한테는 촉촉보단 매트한것 같아 더 잘 가려지네요~",
    "text100": "모 뷰티 유투버 분이 깔끔한 피부 표현을 위해서 리퀴드 타입이 아닌 고체 타입의 컨실러를 사용한다는 걸 봤고 그게 이 제품이라 ㅎ 저두 혹해서 구매하게 되었습니다\n살몬이랑 바닐라 두 색상 다 구매했어용\n\n\n📍저는 애초부터 파데프리 메이크업 용으로 산거라 먼저 프라이머 겸용 톤업 선크림 (클ㄹㅇ에서 나온 거.. 광고아님 당연함 내돈내산임)을 바르고 그걸로도 가려지지 않는 부분들을 이걸로 가려줬어요! 그러니까 피부 표현이 깔끔하게 되더라구요\n\n\n📍위에서 말했듯 여드름이나 흉터를 가릴 때 브러시를 이용해서 컨실 팟을 살살 펴발라줬어요 발림성이 좋고 가벼워서 몇 번씩 덧발라도 둥둥 뜨지 않더라구요 물론 테두리 부분은 손이나 브러시로 경계를 없애줬습니다 ㅎ\n\n\n📍아무래도 살몬 색상은 다크서클 용에 적합한 거다 보니 여러 용도로 쓰실 분들이나 피부 잡티 가리는 거에 중점을 두실 분들은 바닐라 색상을 사는 걸 추천드려요!\n\n\n💥 총평 : 리퀴드 타입이 답답하셨던 분들에게는 이게 알맞을 것 같아용 저는 꽤나 만족했고 다음에 재구매할 의향 있습니다 ㅎ ㅎ",
    "text101": "루나 컨실러는 믿고 쓰는데 크림팟 타입으로 나왔길래 리뷰도 안 보고 구매해봤어요. 요즘은 이런 타입 컨실러는 잘 없는데 마침 루나에서 나왔으니 기대했던 제품이고 결론적으로는 정말 만족스러운 제품입니다!\n\n발림성: 기본적으로 엄청 매트한 제품이 아닙니다. 물론 기존 팁 컨실러보다는 덜 촉촉하긴 하지만 팟 타입 컨실러 치고는 촉촉한 편이에요. 이런 팟 타입 컨실러는 확실히 조금 매트하고 뻑뻑하다는 인식이 있는데 이 컨실러는 엄청 뻑뻑하거나 매트한 제형이 아니라서 발림성이 매우 좋은 편인 것 같아요. 잘 펴발라지는 편이고 주름끼임도 확실히 다른 팟 타입 컨실러에 비하면 거의 없어요. 브러쉬 말고 손가락으로 펴발라도 잘 펴발라지고 깔끔한 피부표현이 가능해요\n\n지속력, 커버력: 저는 옅은 주근깨를 주로 가리는 편이라 당연히 잘 커버가 되는 편이지만 기존 팁 컨실러보다도 커버력이 우수한 편이라고 생각해요. 지속력도 저는 따로 수정화장이 필요 없을 정도로 오래 가는 편이고 고정력도 좋습니다!",
    "text102": "리퀴드 타입 컨실러는 너무 두껍게 피부표현이 되는거 같아서 고체타입 컨실러를 찾아보다가 루나에서 신제품 출시를 했길래 구매했어요 ㅎㅎ \n색상은 옐로우베이스에 딱 맞고 평소에 핑크베이스를 선호하시는 분들은 핑크 색상 구매해야 할 거 같았어요 ㅠㅠ 저는 원래 핑크베이스를 좀 선호해서 그런지 색이 좀 뜨더라구요.. ㅎ\n그리고 발림성이 리퀴드에 비해 별로였어오.... 브러쉬로 바르기 좀 어려워서 저는 손의 온기로 녹여서 가리고 싶은 부위에 얹히고 퍼프로 두들겼어요. 확실히 고체타입은 넓은 부위보다 국소부위에 알맞고 두꺼운 피부표현이 안되서 좋았어요. \n아쉬웠던 점은 나중에 건조해 져서 컨실러 바른 주위로 좀 지저분하게 무너지는 경향이 있어서 좀 아쉬웠어요 ㅠㅠ 그래도 쌩얼 매컵이나 가벼운 메이크업 할 때 딱 좋아여^^",
    "text103": "일단 제 피부 컨디션은 약간 건성이고\n모공과 홍조끼가 약간 있는 지루성피부염을 앓았었던\n예민, 민감성 피부에요\n그러다보니 제품을 엄청 신경쓰는 불쌍한 타입입니당ㅋㅋ\n일단 잡티가 없는건 아닌데\n요즘 코시국이라 화장이 너무 묻어나고 밀리길래\n진짜 얇게 했었는데\n아무래도 커버가 필요한 부분은 쿠션을 바르면 뭉치고 그래서\n루나 제품 구매헀어요~\n구매하기전에 유투부에서 누가 추천하길래\n품절 된거 기다렸다가 할인할때 겟했습니다\n뭔가 크림 타입이어서 건조할거 같은데 의외로 촉촉하면서\n커버력도 좋고 밀착도 잘되는게 만족스러워요\n근데 좀 두껍게 발리는 듯한 느낌은 컨실러여서 어쩔수가없는거같아요ㅠㅠ후엥\n저처럼 피부타입 고민이신분들 구매해서 써보새용ㅎㅎ\n매장에서 테스트 후에 구매하시는것도 추천드려요 ㅎㅎ\n용량 많아요",
    "text104": "컨실러하면 화장 두꺼워질까봐 그동안 한번도 구매해본 적이 없는데 최근 들어서 트러블 흉터가 너무 신경 쓰여서 처음으로 구매해봤어요 ! 우선 첫 컨실러인데 굉장히 잘 샀다 라는 생각이 들어용 처음 썼을 땐 잘 몰라서 브러쉬로 쓱쓱 바르고바로 쿠션퍼프 두들겨서 발라서 그런지 커버력이 그닥 좋지 않다고 생각했어요 근데 소량으로 커버할 부위 바르고 살짝 마르게 한 다음에 브러쉬 자국 없애주니까 얇게 잘 올라가서 커버가 되더라구요 여드름 착색 흉터는 정말 잘 가려졌어요 다크서클은 딱히 커버할 생각이 없어서 안해봤지만 다크서클 커버도 잘 될것같아요 전 22호/웜톤인지라 바닐라가 진짜 제 피부색이랑 딱 맞았어요 21호 분들이나 피부 하야신분들은 살몬색이 좋으실 것 같아요 그리고 양이 엄청 많은 편이라 유통기한까지 다 못ㅁㅅ쓸것 같긴해요ㅠ 소분해서 반반 나눠쓰시는 걸ㄹ 추천드려요",
    "text105": "저는 그동안 쭉 리퀴드형 컨실러만 사용해왔는데 이번에 처음으로 유투버분의 추천 영상을 보고 크림타입을 구입해보았습니다. 제 잡티는 조금 연한데 넓게 퍼져있는 편이어서 이 제품에 대한 만족도는 높았습니다. 색상은 바닐라색 선택했는데 피부색이랑 비슷해서 자연스럽게 어우러져서 괜찮았어요. 참고로 21호 바르는 보통 피부색이에요. 아주 밝지도 않고 어둡지도 않은 편입니다. 리퀴드형과 비교해보면 커버력이 더 높은데 더 자연스러운 느낌으로 커버됩니다. 소량으로도 커버가 가능하거든요. 근데 초반에는 커버가 상당히 잘 되는데 시간이 지나면 좀 날아간다고 해야되나 처음보다는 커버가 약해지는 느낌이에요.만약 컨실러 초보자면 리퀴드형보다 커버하기 쉬워서 더 추천합니다.양이 많진 않지만 크림타입이라서 되게 오래 쓸것 같습니다,",
    "text106": "역시 컨실러는 루나라고 생각해서 믿고 구매해봤어요!\n저는 기존에 루나 팁 컨실러를 사용하는 중이라 광고보고 편리할거 같아서 믿고 한번 구입 해 봤습니당!!\n\n🦋\n팟이라 브러쉬로 슥슥 바를 수 있어서 너무 편리한거 같아요\n역시 믿고 쓰는 루나 컨실러 커버력도 좋고 발림성도 너무 맘에들어요\n용기가 별로 안커서 들고 다니거나 수납하기 좋고 용기 뚜껑 주변에 묻는것도 없어서 깔끔하게 사용하기 편리한거 같아요 \n\n🦋\n가격이 제가 사용하고 있는 팁이 더 저렴해서 그 점만 빼면? 또 구매해서 사용할거 같아용\n사용한 브러쉬 관리하는게 좀 귀찮아요...ㅋㅋㅋㅋ\n컨실러용 브러쉬가 따로 없어서 대충 사이즈 맞는 브러쉬로 사용하구 있는데 사용하구 세척하구 다시 보관하고... 저는 좀 귀찮습니당..ㅎㅎ\n\n그래도 용기가 작고 아담해서 너무 귀여운듯ㅋㅋ 이거 다 쓰면 팁이랑 팟중에 뭐 살지 고민해봐야겠어요",
    "text107": "저는 트러블 흉터가 심한 편이어서 컨실러가 진심 필수입니다… 웬만한 커버력 좋다는 파운데이션이나 쿠션으로는 어느 정도 가려지는데에 한계가 있더라구요… 그리고 색소침착된 부위도 있어서 무조건 높은 커버력을 가진 컨실러를 선호하는데, 다른 리퀴드 타입 컨실러 많이 사용해 봤지만 팟컨실러가 제일 커버력이 월등하게 높은 것 같아서 루나에서 신상이 나왔길래 사 봤습니당… 원래 잘 사용하고 있는 팟컨실러가 있었는데 어느순간부터 그것만 사용하면 트러블이 자꾸 나길래 성분을 봤더니 아니나 다를까 성분이 별로더라고요… 쩝 트러블 피부는 솔지키 커버력도 중요하지만 성분이 제일제일 중요하니까욧 근데 루나는 성분이 그 컨실러에 비해서는 괜찮아서 다행인 것 같아요 바닐라 색만 테스트해보고 구매했는데 나중에 인터넷 와서 보니까 색소침착 부위 가리기에는 살몬이 조금 더 괜찮은 것 같더라구요… ^^ 일단 사용해 보고 마음에 들면 다른 색도 구매하고 싶어용!",
    "text108": "저의 첫 컨실러 밤입니다.❤️ 같이오는 브러쉬가 너무 너무 마음에 듭니다. 요새 장시간동안 마스크를 쓰고 있어서 피부 트러블이 심하게 생겼는데 이 컨실러 덕분에 예쁘게 가리고 다닙니다. 브러쉬증정때문에 구매를 하였는데 너무 좋은것같네요. 처음에는 살몬을 살려고 하다가 너무 어두운것같아서 바닐라로 바꾸느라 이틀이 더 걸렸습니다ㅠㅠ. 바닐라로 하길 잘한것 같네요. 여드름이 쏙 사라집니다. 지속력은 아무래도 볼쪽이다보니 마스크에 묻지는 않고 어느순간 없어져 있습니다..ㅎㅎ 다크서클에도 슥슥 발라주고 있는데 피부색과 너무 잘 맞아서 티가 정말 안 나는게 큰 장점 인것같습니다!!앞으로도 애용할것같아서 기대가 됩니다. 컨실팟은 처음인데제 기대치를 충족시켜주어서 매우 감사합니다! 다음에는 살몬컬러도 한번 사보야겠네요",
    "text109": "루나컨실러 유명한건 알고있었는데 \n제가 컨실러는 점 가리는 용으로 사용하는데 \n그냥 팁컨실러 사용하면 잘 안가려지더라구요 \n그래서 꾸덕한 제형인 펜슬 아니면 잘 사용 안했었는데\n이번에 컨실 팟 제품 나왔다길래 한번 테스트 해보고 \n홀린 듯이 구매했네요. \n\n일단 질감이 촉촉하게 발리면서 딱 픽싱이 바로 되서 \n그게 만족스러웠어요. \n픽싱이 바로 안되는 컨실러 사용하면 컨실러바르고 \n파운데이션 바르는 저한텐 파운데이션 바르면서 \n컨실러도 같이 지워져서 컨실러 사용하나 마나 였거든요 \nㅜㅜ 더군다나 그런 컨실러 사용하면 \n점이 절대로 안가려졌었는데 컨실 팟은 점도 완벽하게 \n잘 가려져서 만족 스럽답니다 ^^ \n\n같이 온 브러쉬로 사용하면 점도 잘 가려지고 \n피부에 붉은기도 어느정도 붓 결 자국없이 \n잘 펴발라져서 너무 좋은거 같아요 ㅎㅎ",
    "text110": "루나 컨실러가 유명해서 전 이번에 첨 사본거 같아요~~\n그전에 스틱파데 썼는데 넘 좋았거든요\n리퀴드 타입컨실러가 유명하지만 전 좀더 커버력을 원해서 이런 밤 제형으로 골랐어요~~\n색을 어떤거로 해야할지 고민됐는데 전 좀 밝은톤이라 둘중에  밝은게 어떤건지 모르겠더라구요 그래서 걍 무난하게 바닐라로 했어요~~~ 바닐라가 딱 알고있는 21호? 정도에서 살짝 어두운 톤인거 같아요 무난무난해요\n전 좀 어둡긴한데 잡티를 커버하려면 어두운톤이 낫겠더라구요 트러블자국에 발랐는데 확실히 리퀴드타입보다는 커버가 잘돼요!!! 완전 커버는 좀 두껍게 발라야하지만 적당히 잘 되는거 같습니당 매트해서 잘 지워지지 않을거 같아요~~\n매트하지만 얼굴 전체 바를거 아니니깐 괜춘\n같이 주신 브러지가 완전 좋아요~~~\n브러시때메 하나더 쟁이고 싶다는 ㅋㅋ",
    "text111": "커버하려고갓어웅 좋은거같애요 이미하나가써서 다른고시켯",
    "text112": "커버력개쩔고파우더올리면좀지워지는데반복해서쌓음돼요",
    "text113": "확실히 봉 타입보다 팟이 커버력이 높은 것 같아요~ 그런데 그만큼 촉촉하진 않겠죠? 장단점이 확실하네요. 제형 상 각질 부각은 생길 수 있으나 착붙에다가 지속력과 커버력이 좋으니 커버력이 중요하면 팁보다는 팟 타입을 사는게 좋을 것 같습니다.",
    "text114": "한달 사용해본 느낌. 컨실 팟보다는 컨실 스틱이 좋은 것 같다.\n\n제품이 안좋진 않습니다. 하지만 쓰기에는 컨실 스틱이 편한 것 같습니다. 바르기도 편하고 지속력도 더 좋아요. 컨실 팟은 바르기가 조금 더 번거롭고 더 잘 떠요. 특히 피부가 건성이면 추천하지 않습니다. 아주 매트한 제품이어서 피부 표현이 다소 아쉬울 수 있어요.",
    "text115": "기존 루나 리퀴드 타입 컨실러를 잘쓰고 있었어요. 다른 브랜드보다 루나 컨실러가 좀더 제게 맞고 커버력도 중상쯤 되어서 매우 만족하고 있던 도중 좀더 작은잡티, 점같은 잡티를 좀더 확실히 커버하고 싶다는 생각이 들게 되어 구매하에 되었어요. 먼저 사이즈는 손에 딱 들어올 정도이고 뚜껑도 돌리다 보면 딸깍 소리가 나며 케이스에 맞게 잠겨요. 제형은 좀 매트한 크림 타입으로 리퀴드 타입은 보통 브러시를 사용하지만 팟타입은 제가 사용한 바로는 다크써클이나 넓은 부분은 손가락으로 펴바르는게 밀착력이 더 좋게 느껴졌어요. 하지만 점같이 딱! 찍어야하는 부분은 조그만 브러시가 편했어요! 역시 루나 컨실러 답게 커버력은 만족했지만 다크써클 같은 넓은 부분은 시간이 지나자 요철부각, 끼임이 있었어요..넓은 부위는 리퀴드 타입! 점같은 스팟부위는 팟타입을 사용할 예정이에요.",
    "text116": "다크써클이랑 코 주변 그리고 여드름 커버 할때 쓰기 좋아요\n\n커버력: 커버력은 아주 뛰어나다고 생각함. 근데 피부색에 잘 맞춰서 사는걸 추천해요. 너무 밝으면 티가 많이 나는 편이예요.\n\n지속력: 지속력도 좋아요. 근데 묻어남이 좀 있는 편이라 고려하고 사시는걸추천드려요. \n\n루나 스틱 컨실러랑 비슷해요 근데 아무래도 고체이다 보니까 브러쉬로 바르면 좀 더 얇게 펴버를 수 있어요. 계속 스틱 컨실러 쓰다가 처음으로 컨실팟써봤는데 나쁘지 않은것 같아요. 훨씬 오래 쓸 수 있고 얇게 바를 수 있는 것 같아요. 근데 많이 매트해서 다소 뻑뻑하다고 생각이 들 수도 있어요. 피부가 건조하시다면 추천드리진 않습니다.",
    "text117": "유ㅌㅂ보다가 추천하길래 샀는데 웬걸?! 이번 세일에서 제일 잘산템~~~~ 이 되었습니다~~!! 원래 리퀴드 제형만 사서 썼는데 리퀴드보다 훨씬 커버 잘되고요 유지력도 좋아요 큰 여드름같은건 모르겠는데 얼굴에 작은 잡티나 여드름 흉터는 감쪽같이 가려줍니다 저는 모공도 이걸로 메웁니다...  재구매의사 너무 있고요 강추합니다~~~~",
    "text118": "저는 개인적으로 팟 컨실러보다 루나는 리퀴드 컨실러가 더 잘 맞는 것 같다고 느꼈습니다. 물론 리퀴드보다 좀 더 지속력이 높다거나 커버력이 높을 수 있지만 저는 둘 다 사용해본 결과 그냥 비슷하다고 느꼈고, 좀 건조하다는 느낌이 들었습니다. 물론 저는 건성 그리고 민감성 피부라 더 예민하게 받아들였을 수 있다는 점 참고해주세요! 유튜브에 초보 메이크업 관련해서 이 제품을 추천해주시길래 고민 고민하다가 구매해본 상품인데 유튜브 영상에서 보던 것 처럼 드라마틱하게 잡티가 커버되진 않았습니다. 그래도 팟 컨실러의 장점은 커버력이 좋다는 점이기 때문에 전체적인 불긋하거나 거뭇한 잡티를 가리기에는 용이했습니다. 보통 쿠션을 바르기 전 한번, 후에 수정으로 한번 사용했는데 저는 리퀴드 타입을 이용하는 걸로 하겠습니다!",
    "text119": "제가 루나 리퀴드 컨실러를 바르면서 계속 트러블이 심해지는 느낌이라 성분 찾다가 팟컨실러가 낫다고 판단해서 산 제품이 이  제품입니다!\n\n색상이 살몬색상이랑 바닐라 색상이 있었는데 트러블이니 붉은기커버는 바닐라라고 생각해서 구매했어요\n\n1. 커버\n당연히 리퀴드보다 잘될 수 밖에 없는것 같아요 이건 컨실러를 얇게바를지 두껍게 바를지도 스스로 정할 수 있으니까요! \n붓으로 살살살 발라주고 다른 부위 화장하다가 퍼뜨려주면 끝입니다 \n\n방금 터뜨린 여드름 말고는 잘 가려지는 편입니다!!\n\n2. 촉촉함\n촉촉해요 \n캔메이크 팟컨실러를 써왔었는데 그것도 촉촉하긴 했거든요. 근데 그건 시간 지나면 뜨더라구요.. \n이건 아예 두껍게 커버할 때 안뜨는건 아닌데 그래도 깨끗하게(?)뜹니다.\n\n3. 21호색상정도 인거같아서 색상은 만족합니다 ㅎㅎ",
    "text120": "크림컨실러가 올리브영에 거의 없어서 이제품을 사게 됐는데 나름 만족해요!!! 다만 색상이 여러가지가 아니라 좀 아쉬워요 바닐라하고 살몬 두가지밖에 없어서 어쩔수없이 바닐라 샀는데 21호 피부한테는 생각보다 너무 밝더라고요.. 컬러가 좀 다양해졌으면 좋겠어요 하지만 커버력이 일반 컨실러하고는 확연히 다르게 엄청 좋아요 지속력도 파우더로 고정하고 픽서 뿌리면 좋은 편이에요 다른 크림컨실러보가는 확실히 부드럽고 잘 발리는데 그래도 여전히 촉촉한 느낌은 안들어요 근데 그래서 오히려 더 커버력이 좋은것같기는 해요 브러쉬로 커버할 부위에 얹어주고 좀 말려?준다음에 주위만 퍼프로 두들기니까 진짜 커버한 부분이 아예 안보였어요 패키징도 예뻤어요 이거 쓰고 앞으로는 다른 일반 컨실러는 못쓸만큼 재구매 의사 완전 있어요",
    "text121": "이거이거 진짜 물건입니다 여러분 ㅠㅠ 일단 저는 쿠션을 사용하다가 코시국에 답답해서 컨실러로 잡티. 다크서클. 코옆 가리고 싶어서 샀는데 일단 너무 예뻐요. 저희 어머니도 이거 보고 “어머 화장품이 왜이렇게 예뻐” 라고 하실정도였덥니당 ㅎㅎ 그리고 컬러! 컬러는 적당한 21~22호여서 왠만한 한국인 여성이시면 (피부가 너무 밝거나 어둡지 않아시면) 맞을거에요! 그리고 적당한 노란끼라 칙칙해버이지도 얺아요👀 그리고 대망의 커버력!!! 진짜 리퀴드보다 백배는 좋은 것 같구요, 꾸덕해서 더 좋은것 같아요. 매트한 타입인데 펴바를때는 매트하지 않아서 절 발라지고 픽싱 후 매트해지는 타입입니닽💗 아무튼 저는 진짜 교복탬이에요 ㅠㅠ 너무너무너무 추천드립니다! 안살 이유가 없다니까요😽😽",
    "text122": "😎색상\n저는 바닐라를 구매했는데요!!!\n만족합니다~~ \n저는 21호인데요..!!  (밝게 나온 제품은 22호에서23호사용)\n저한테 괜찮았어요..!! 제가 솜털이 많아서 좀 걱정했는데 저랑 잘 맞았고 약간 어두운 부위보다는 살짝 밝은 느낌이 들었어요~~ \n밝은 21호부터 22호까지는 괜찬을 듯 합니다🙆🏻\n\n😄발림성\n사실 커버력도 커버력이지만 제일 중요한게 수분감과 발림성 아니겠어요!??😆\n엄청 촉촉하진 않지만 바를 때 건조하다는 느낌은 안들고 약간 촉촉했어요..!!!(세미매트보다는 좀 촉촉한)\n그래서 그런지 발림성이 되게 괜찮았어요~\n근데 눈가에 바를 때는 눈 주름에 살짝 낄 수도 있어서 기초를 촉촉하게 해주신 다음에 바르시면 문제 없을 듯 합니다👌\n\n😆커버력\n많은 분들이 궁금해 하실 듯 한데요!!\n(저는 이마에 있는 색소침착이나 다크서클 붉은 자국들을 커버하려고 구매했어요)\n제 이마에 있는 어두운 여드름자국부터 붉은 자국까지 잘 커버가 되어서 아주 만족했습니다!!!\n엄청 엄청 심하게 붉은친구는 어떨지 모르겠지만 저처럼 어두운 자국이나 왠만한 붉은 자국은 괜찮을 듯 합니다~~\n\n저는 재구매 해볼 것 같아요🙆🏻👍👍",
    "text123": "21호 피부 기준으로 바닐라 컬러는 살짝 어두웠어요. 사용하기 불편할 정도는 아니고 딱 붉은기 커버하기 적당하다 싶을 만큼요. 근데 저보다 더 밝은 홋수 사용하시는 분들이 사용하시면  좀 얼룩덜룩하게 느껴질 수 있을 것 같아요.\n처음에는 같이 온 컨실러 브러쉬랑 같이 사용을 해봤는데 생각보다 브러쉬 컨트롤하는 게 어려웠어요. 컨실러 제형이 밀착되는 느낌도 전혀 없고 경계를 없애려고 몇 번씩 터치를 더 하면 점점 더 진하게 올라오면서 더 경계가 지고... 제가 테크닉이 없어서 그런가봐요. 그래서 손으로 발라봤더니 사용하기도 편하고 예쁘게 발렸어요. 손의 열로 제형을 살짝 녹여서 도포하는 느낌으로 바르는 게 가장 얇게 발리면서 잘 밀착되는 느낌이에요. \n살짝 매트한 느낌이었어요. 원래 컨실러들이 대체적으로 매트하기는 하지만...",
    "text124": "잡티제거에 너무좋구요\n저는 여드름흉터가너무많은데\n가리기수월합니다",
    "text125": "팩트 바르고 나서 팩트 패드로 찍어서 사용하고 있어요 ㅎ 그냥 패드로 콕 바르고 찍어바르기에 편해서 잘 사용하고 있습니다! 너무 튀지 않고 무난하데 사용하기 좋은 것 같아요",
    "text126": "기존에 살몬컬러 잘 쓰고 있어서요 ㅎㅎ 또 구매 했습니다~~ 좋아요~",
    "text127": "리퀴드 타입만 쓰다 세일하길래 구매해봐요\n기본 21호색에요",
    "text128": "🔥루나 팁컨실러에서 찻타입으로 갈아탑니다🔥\n\n루나컨실러쓴지 10년넘은거같은데\n여러분 꼭 팟컨실러를써보세요..\n진짜극락입니다ㅠㅠ\n매번 롱래스팅 팁쓰다가 팟컨실러쓰고 깜짝놀랏습니다\n컨실러브러쉬없이 손으로 발라도 밀착 커버가 훨씬잘되요!\n브러쉬까지 쓰면 진짜 신세계를 경험하실것..\n예전에 다양한 브랜드 팟타입컨실러를 써봣엇는데\n그게벌써 십년전이라 요즘제품은 정말 잘나오네요ㅠㅠ\n최고양…. 팟이라 팁타입보다 훨씬 양조절도쉽고 좋아요\n제발다들한번씩만써봐잉",
    "text129": "생각보다 촉촉해요. 팟컨실러가 리퀴드보다 커버력이 좋을까해서 구매해봤는데 아닌듯 하더라구요. 얘가 리퀴드보다 촉촉하고 커버력은 떨어집니다! 원래 그런건지는 모르겠어요. 국소부위를 가리는 용도보다는 넓은 면적에 바를 때 사용하는게 나은 것 같아요. 다크서클정도? 근데 제가 사용법을 잘 모르는 것 같기도 하고......ㅠ 브러쉬로 얹을 때까지는 괜찮은데 스펀지로 두둘두둘해서 펴주면 또 가려놓은게 다 드러납니다! 스킬 연습이 많이 필요해요",
    "text130": "팟 컨실러라 비교적 매트한 편에 속하는 컨실러네요. 저는 소량 국소 부위 커버가 필요할 때만 사용해서 편리했는데 넓은 부위를 커버하려면 기초를 탄탄히 해야 될 것 같아요.\n\n깔끔한 메이크업 표현이 가능하도록 도와줘서 아주 만족스러워요. 양도 많은 편이라 오래 쓸 수 있어요.",
    "text131": "다크 가릴 때 브러쉬 이용해서 쓰는데 커버력이 좋아서 그런지 작은양으로 잘 가려져서 좋아용 근데 촉촉한 제품이 아니어서 그런지 약간 뜨는 느낌이어서 퍼프로 피부 조금 땡겨서 바릅니당 \n살몬이랑 바닐라 두가지 컬러 다 소장중인데 바닐라컬러를 더 잘 써요!",
    "text132": "커버력은 쏘 굳이에요\n지속력은 낫배드\n발림성은 그럭저럭?\n사용감은 음...\n\n팟타입이 안 맞는건지 영 손이 안가서 파우치속에 쏙 박혀만 있게 됐습니다. 제품력이 떨어진다고는 생각되지 않는데 음 뭐랄까 동일 브랜드 쿠션이나 스틱 컨실러에 비해 이 제품이 갖고있는 탁월한 장점이 뭔지 잘 모르겠는 느낌이에요\n\n매트하면서도 발림성이 좋다는 얘길 들었는데 이건 확실히 아닌 듯ㅡㅡ 그냥 매트랑 발림성은 같이 갈 수 없다는 걸 생각하는게 좋겠어요 커버 똭똭 해주면 백퍼 뭉치고 갈라지고 뜹니다 팟타입이 사용하기에 더 편하다던데 슥삭을 원하시면 무조건 스틱 리퀴드 타입 컨실러에 쿠션이 나은 거 같아요\n\n색상은 맑은 상아빛으로 조금 칙칙한 웜톤분들이나 기뻐하며 찾으실 색상! 납작붓이나 손가락이랑 상성이 좋아요 본격적인 커버보다는 톤보정이나 눈화장 강조용으로 써주고있습니당",
    "text133": "루나 컨실러 바닐라 색상\n\n루나컨실러는 너무 유명한 제품이여서 한번 사용해보자는 느낌으로 삿는데요! 유튜브에서도 극찬하는 커버 컨실러길래 샀어요! 전 개인적으로는 파운데이션이랑 , 쿠션 궁합이 중요하다고 생각이 들어요 어떨때는 뭉침이 없고 피부표현이 이쁘게 되는데 궁합이 안좋은거랑 같이 피부표현을 했을때에는 안좋더라구요 ! 개인적으로는 큰 부위커버보다는 잡티 , 기미 , 점 커버가 제일 잘되는거같아요 \n색상은 바닐라색상인데 21호랑 비슷한 컬러에요\n살짝 노란끼가있어서 쿨베이스가아닌 웜이랑 가까운 베이스컬러랑 사용하기 좋은거같아요 ! 양도 많아서 몇년동안 잘 쓸거같아요 ㅎ.ㅎ 커버력 높고 양많고 잡티 가릴거 많으신분들에게 추천드리는 제품이에요 ! 리퀴드 타입이아니라서 브러쉬로 사용해야된다는점이지만 그만큼 섬세하게 커버가 가능해요!",
    "text134": "매장에 팟 타입의 컨실러가 이 제품 하나밖에 없어서 구매했으나 결론적으로는 꽤 만족스러운 사용감\n\n밝은 쿨톤 피부에 잘 어울리는 컬러\n\n좀 더 깔끔한 메이크업을 하는데 도움이 됨\n\n브러쉬로 섬세하게 발라주는 것이 좋음\n\n보습감이 좋다거나 하지는 않지만 애초에 컨실러에 보습감을 기대하지는 않았음\n\n커버력은 좋으나 유지력은 보통 정도",
    "text135": "한달 사용한 후기 ･ิ▽･ิ \n\n♡촉촉함♡\n컨실러 중에서 이렇게 촉촉하고 매끄럽게 발리는 친구가 있다니 ㅠㅠ 이제 알아서 너무 속상해요🥲 계속 알았더라면 이 친구만 사용했을 정도입니다!!\n\n♡커버력♡\n리퀴드 제형보다 훨씬 잘 커버됩니다^-^* 제가 원하는 부위에만 집중적으로 커버해도 자연스럽고요 ㅠㅠㅠㅠ 너무 좋습니다! 다크서클에도 나름 괜찮더라구여?? 전 앞으로 리퀴드 말고 크림 제형만 사용할 예정이니 제발 단종되지 않길 바랍니다\n\n♡색상♡\n색상도 생각보다 다양해서 좋았습니다!! 색상도 밝아서 너무 좋았구요! 무엇보다 이런데도 불구하고 성분 보셨나요??? 무해한 성분이 없어요 ㅠㅠㅠㅠ 컨실러 중에서 이렇게 성분 안좋은거 없는 친구 칮기 힘든데 이 상품 뭔가요.. 정말 ㅠㅠㅠ 너무 좋습니다😢 번창하세요🥰",
    "text136": "루나 컨실러는 워낙 유명해서 저두 벌써 팁컨실러는 재구매를 많이 해서 사용하고 있었는데 이번에 루나 컨실러 재구매하려고 보니까 팟컨실러가 있어서 구매해보았아요!! 잡티나 다크서클 가리기 쉽더라구요 항상 베이스 메이크업 할 때 사용해주고 있습니다!! 여드름 자국? 색소침착이 많은 피부라 피부화장에 진짜 많이 신경쓰고 거의 메이크업의 대부분을 피부표현하는데 써서 이런 컨실러로 색소침착 부위에 가려주면 괜찮게 커버가 되더라구여 친구한테도 추천해주어서 친구도 잘 사용하고 있다고 하더라구요!! 근데 팁컨실러 색상보다 팟컨실러가 조금 더 어두운 느낌이 들더라구요!! 그래도 얼추 색상은 비슷했어요!! 재구매의사 진짜 당연히 있구요 다른 재형의 루나 컨실러도 한번 사용해보고싶어여ㅠㅠㅜ! 촉촉하진 않고 살짝 매트한 편이었어요!!",
    "text137": "크림제형 처음 써보는데 추천드립니다🤗\n\n♥발림성♥\n생각보다 촉촉하게 발리더라구요?! 그리고 뭉침도 없이 편해서 좋았습니다!! 저는 붓으로 사용하진 않고, 퍼프로 묻혀서 사용하는디 이렇게 사용하는것도 추천드려요!! 생각보다 잘 발리고 경계선 없이 바를 수 있어서 좋더라구여:)\n\n♥지속력♥\n마스크쓰고 댕기면 그래도 많이 묻어날 줄 알았는데 나름 적당하게 묻어나는거 보고 엄청 만족 중입니다 ㅎㅎ 물론 손으로 찍어내면 묻어납니다!\n\n♥개봉후 물 걱정?♥\n후기 찾아보니까, 개봉후에 물이 맺혀있는 경우가 있다고들 하시는데 시원한 올리브영가서 구매하고 바로 구매 후 개봉하고나면 물맺힘이 안보여요!! 온도차 나는 상태로 열며는 당연히 물맺힘이 생길거 같습니다!! 그래서 저는 이 상품 전반적으로 너무 만족 중입이다!",
    "text138": "제가 너무 기대를 많이 한 걸까요..... 추천템이라 듣고 샀는데 소올직히 뭐가 추천인지 모르겠음 제 스킬 문제인지 뭔지😂😂 고체타입(밤타입) 컨실러 처음 도전해봤는데 음... 고체타입 컨실러는 커버력 높은게 장점이라 생각했는데 커버력이 높다기에는...? 옅은 잡티랑 착색까지만 커버되고 짙은 잡티나 점, 여드름 자국은 전혀... 없애준다를 바라는게 아니지만! 아무래도 영 아쉽달까요... 그리고 안 끼인다하는데 너무 뻑뻑해서 잘 끼여요 매트한제품이라 어쩔 수 없다하지만... 흠... 뻑뻑한데에 비하면 발림성은 좋은 편 입니다 브러쉬에 이기진 못하지만 손으로 발라도 그냥저냥 쓸만해요 뚜껑 여는거! 쪼끔 어려워용 조심하세용 저는 중간 뚜껑 열다가 써보지도 않은 새 제품에 푹 박았음ㅋㅋㅋㅋㅠ",
    "text139": "잡티 커버 용도로 쓰려고 바닐라 컬러 구매했습니다\n일단 커버력이 좋습니다 리퀴드 컨실러보다 확실히 팟 형태가 낫네요 !\n컨실러 먼저 올리고 다른 베이스 바르는데요 조금만 두어도 픽싱이 돼서 따로 커버력 높은 제품이 아니더라도 만족스럽게 가려집니다\n다만 컨실러 브러쉬를 따로 사용해야 한다는 점에서 조금 귀찮지만 감수하고 쓸만큼 제품력이 상당합니다\n촉촉하게 발리다가 마무리감은 무난하게 세미매트해지는 느낌이구요 무엇보다 색상이 제일 마음에 듭니다 ! 지금은 신상으로 아이보리 컬러가 추가됐던데, 커버용으로는 밝은 색상보다 반톤 정도 어두운 걸 선택하는 게 좋겠네요\n다크서클을 환하게 커버하지는 못해도 어느정도 붉은기   는 사라집니당 (＾་＾)\n요즘 고정력도 좋고 커버 잘 되는 컨실러가 시중에 많이 나왔는데 아무리 쟁쟁해도 팟 타입은 못 이길 것 같아요\n아 케이스도 귀엽게 나왔어요 뚜껑 재질 만져보면 촉감이 부드럽더라구요 ! 실제로 보면 양이 적다고 생각할 수도 있지만 .. 전혀요 제가 메이크업을 맨날 하지는 않지만 꾸준히 쓴다고 쳐도 몇달 새에 사라질 양이 아니에요\n별 기대 안 하고 구매했는데 모든 면에서 다 만족스럽고 아주 잘 쓰고 있습니당 색상이 조금 고민될 수 있겠네요 저는 살몬 컬러 추가로 써볼까 생각중입니다 다들 취향에 맞게 선택해서 기분 좋은 베이스 메이콥 하세여 ~",
    "text140": "아침에 메이크업 하면서 쿠션 말고 파운데이션을 올리는데, 리퀴드 타입은 옆으로 퍼져서 파운데이션에 올리기엔 두꺼워질 수 있다고 해서 처음으로 고체타입으로 구매해봤어요. 대부분 컨실러가 리퀴드 타입이라 고체 타입은 흔하지가 않더라구요ㅠ 고체 컨실러도 그렇지만 루나 제품 자체를 처음 구매해보는데 너무 맘에 드네요. 가격도 15000원이라 합리적이고, 컬러도 너무 맘에 들어요. 저는 21호인데 바닐라로 구매했어요. 잡티 커버력도 이정도면 괜찮은 편이에요. 초 강력 커버! 까지는 아니고 무난무난합니다.  촉촉한 메이크업을 좋아하는 편이라 매트한 제품은 잘 사용하지 않는데, 제품이 사용감도 그렇고 마무리도 매트하지 않아서 마음에 들었어요. 확실히 리퀴드보단 고체가 파데 위에 올리긴 편하네요 재구매의사 있어요",
    "text141": "컨실러가 사고싶어서 찾아보다가 좋아하는 메컵 아티스트분이 크림컨실러 쓰시는거 보고 찾다가 루나제품이 유명하길래 사봤어요! 피부 21호에서 22호 쓰는데 색상 괜찮구 컨실러 필요성을 딱히 못 느껴서 여태 안 쓰다가 한번 써보니까 너무 좋고 이제 컨실러는 매일 꼭 써요ㅠㅠ 루나 제품도 처음 사봤는데 다른 제품들도 사보고 싶어졋어요 커버도 잘 되는 편이고 데일리로 쓱 바라기 좋아요 제형이 너무 무르지도 않고 너무 딱딱하지도 않아서 좋아요 평소에 베이스를 촉촉하고 얇은걸 좋아하는데 제품이촉촉한편은 아니라서 갈라질까봐 기초를 평소보다 더 탄탄하게 바르고 써야하나 했는데 막상 써보니까 막 그렇게 두껍게 빌리지도 않아서 전체를 커버하는 정도가 아니면 그냥 평소처럼 기초 해도 괜찮더라구요 저는 베이스 여러개 돌려쓰는편인데 거의 다 잘 맞았고 너무 촉촉한거 썼을때는 뭉치더라구요ㅜ 제 피부에서는 별로였어요ㅠㅜ 세미메트한거나 메트한거 바르시는 편이시면 다 괜찮으실거같아요! 제 피부에서는 아르마니랑 달바쿠션이 젤 잘 맞았어요 요즘에는 그냥 톤업쿠션 바르고 컨실러 하나만 바르고 나갈때도 많아요! 저번엔 여행 갔을때 쿠션을 안들고 컨실러만 들고 와서 너무 당황했는데 그래도 이 컨실러 덕분에 괜찮았어요!! 아침에 바르고 저녁까지 수정 하나도 안했는데 진짜 거의 멀쩡해서 놀랐어요…",
    "text142": "흠 ㅠ생각보다 커버가 좀 뜨면서 되요 ㅠ 너무밝아서 그런것같기도하고 애매한 피부톤은 한 톤 낮춰서 사시길 추천드랴요..그리고 커버하려면 스킬이 좀 필요해보여요 루나 그냥 액체컨실러는 애용중인데 요거는\n기대보다 조금 실망스럽네용 ㅠ",
    "text143": "컨실러보다 사은품으로 함께 주는 쿠모 컨실러 브러시가 갖고 싶어서 구매했어요. 평소에 컨실러를 잘 사용은 안 하는데, 가끔 트러블 자국이 여러 개 심하게 남을 때가 있어서 너무 지저분해 보이면 그럴 때 사용해요. 일단, 이 제품 성분이 좋은 것 같아요. 다른 루나 컨실러 제품중에서도 성분이 가장 순하고, 화해에 보면 유해 성분이 없어서 민감성 피부에도 사용하기 괜찮지 않을까 싶어요. 향은 인공 향료 불포함으로 무향인 것 같아요. 고체 타입이지만 살짝 무른 타입으로 브러시로 슥슥 잘 떠지고, 약간 꾸덕한 제형이지만, 피부에 도포하면 부드럽게 잘 발리는 것 같아요. 컨실러 내용물을 보면 촉촉해보이는데, 피부 마무리감은 살짝 매트하고 보송하게 마무리돼서 좋아요. 커버는 완벽하게 되지는 않는 것 같고, 심하지 않은 약간의 잡티를 가려주는 정도로 가볍게 커버 되는 느낌이에요.",
    "text144": "기대한거에 비해 커버력이 그냥 그래서 조금 아쉬웠네요 조금 기대를 못 미쳤어요 ㅠ",
    "text145": "유명해서 사봤어요\n잘사용 하겠습니다 \n발림성 좋아요\n잡티 어느정도 가려집니다\n잘사용 하겠습니다",
    "text146": "이런 팟 타입의 컨실러가 더 좋을거 같아서 구매했어요\n\n되게 매트한 발림일줄 알았는데 부드러워서 놀랐어요\n색은 흉짐을 딱 잘 가려주는 거 같아요\n양도 많아서 오래 쓸거 같아요",
    "text147": "매트한 컨실러라길래 조금 걱정하긴 했는데 딱 픽싱되는것은 좋았는데 건조함은 티가 나서 오히려 부각되더라구요 그래서 정말 정말 소량 사용하거나 정말 작은 부분 커버할때 사용해용",
    "text148": "리뷰보고 구매했습니다 평소에 홍조와 기미가 좀있어서 커버가될까하고 반심반에 구매해봤어요  일단  한번사용해보니 커버력이좋구요 발림성도 나쁘지않고 초보자들도 사용하기 좋은제품인거같습니다",
    "text149": "팟컨실러라 리퀴드보다 커버력도 좋고 양도 많아서\n두고두고 오래 잘 사용할 것 같아요!!",
    "text150": "좋음.\n\n사진 상 뚜껑 있는 쪽이 바닐라고 없는 쪽이 아이보리임.\n별차 없어보이지만 얼굴에 올리면 확실히 차이남.\n내 피부톤 기준 바닐라는 딱 맞는 색상이고 아이보리는 브라이트용.\n매트한 편이라서 납작 브러쉬에 선크림(수분형) 충분히 먹여주고\n가볍게 닦아 준 다음, 커버 부위에 톡톡 올려주고 부드러운 브러쉬로 경계 부분 펴줌.\n그리고 퍼프로 가볍게 톡톡 두둘겨 줌.\n매트한 편이라서 눈가 부분 기초 단디 해줘야함.",
    "text151": "사춘기시절 여드름을 심하게 앓고나서 흔적이 좀 많은 편이예요ㅠ 그래서 저에게 컨실러는 필수인데, 루나 브랜드하면 베이스메이크업 맛집이잖아요? 커버력은 나쁘지 않은거 같은데, 평소 23를 사용하는 제겐....바닐라는 너무 밝네요ㅠㅠㅠ",
    "text152": "여드름+잡티가 많은 피부라, 파운데이션이나 쿠션 하나로는 깨끗한 피부표현이 어려워요ㅠ 흉터와 잡티를 가릴려고 베이스를 두껍게하면 금방 무너지고 안이뻐서 이번에 팟컨실러 구입했는데, 따로 조색없이 제 피부에 찰떡이네요! 단지, 팟 컨실러라 발림성이나 수분감은 감안 하셔야 됩니다ㅠㅠㅠ",
    "text153": "음..사실 여드름도 조금 있고 다크서클도 심한 사람입니다......\n후기가 좋아서 샀는데! \n음...!!!! 촉촉하면서 매트란 느낌이 없지 않아 있습니다!! \n잡티는 엄청 가려지지는 않는거 같아욥... 그래도 붓으로 발라주는데 괜찮은거같아요...",
    "text154": "이거진짜 커버 개잘돼요 색이 아주 이쁩니다 ㅎㅎㅎ 발림성도 너ㅜㅁ 좋구여 루나 컨실러가 유명한 이유를 알 것 가타요 예전에는 컨실러 의 필요성이나 컨실러 바르면 무조건 다 일어나고 각질 올라오고 건조하고 난리나는 건 줄 알았는데 제가 너무 건조한 걸 써서 그랫던 거더라구요 근데 얘는 조아요 ~~ 색깔 도 선택할 수 있는ㅇ 옵션이 ㅏㅁㄶ아서 너무 좋아요 물론 저는 여러번의 시도 끝에 맞는 걸 찾았지만 ㅎㅎㅎ 그리고 양도 많아서 정말 언제 ㅏ다 쓰지 싶어요 .. 저는 이거를 음 피부 기초 깔때도 쓰지만 피부색이랑 정말 거의 똑같은 거를 발견해서 메이크업 마지막 부분에서 덧칠해 주고 있어요 ㅎㅎㅎ커버가 더 잘되는느낌이에요 ㅎㅎ 익 ㅔ다른데꺼보다 좋은듯요 저같은 똥손도 잘 사용할 수 있답니다 ㅎㅎㅎ 컨실러를 이제는 부담없이잘 사용할 수 있는 경지에 왔어요",
    "text155": "나의 피부 타입: 민감성 , 복합성\n퍼스널 컬러 : 봄웜톤\n장점: 유명한 컨실러 이기 때문에 기대에 찬 마음으로 샀었다. 확실히 다른 컨실러와는 다르게  여드름피부 이기에 커버에  신경을 많이 써야 하는 피부 이지만  지금까지 써 본 컨실러 중에는 제일 나았던 것 같다. 그리고  나의 피부 색상과는  잘 맞아서 만족 스러웠다...!!\n\n단점: 여드름이나  짠 흉터 같은 것들은 잘 가려졌지만 , 다크서클은 충분히 가려지지 않았던것 같다. 매트한 타입을 잘 쓰지 않는 편이지만 , 촉촉해서 그런지 지속력도 좀 떨어졌었다. 또, 쓰면 쓸수록 조금씩 여드름이 올라오는 느낌이 들었다. 다만, 예민하지 않은 피부라면 만족할것 같다.\n\n결론: 커버는 대체로 잘 되는 컨실러지만 , 지속력이 조금 떨어졌고, 민감성인 분들에게는 추천하지는 않는다..!",
    "text156": "#바닐라\n붉은 여드름,뾰루지 가리는 용도로 노란끼 도는 바닐라 색을 선택했어요!\n아무래도 거뭇한 잡티나 다크서클 커버는 살몬색이 더 좋을것같아요~\n\n너무 심하지않은 적당한 뾰루지는 잘 가려져요 ㅎㅎ 당연히 큰 여드름은 여러번 발라도 커버하기가 어렵더라구요ㅎㅎ 첨부터 입혀지지도 않아요\n\n그래도 모 유튜버가 액체 컨실러말고 고체 컨실러가 커버력이 훨씬 좋다해서 샀는데, 후회는 없어요 ㅎㅎ\n앞으로도 붉은기, 뾰루지, 잡티 등 다 가리는데 잘 쓸거같아요 ㅎㅎ\n\n텍스쳐는 완전 매트는 아니구 세미매트로 나름 촉촉하게 발리는 편이라서 건조하지않고 좋아요! 발림성 좋아요!\n물론 향도 안나구요 ㅎㅎ\n\n단점은 패키지예요ㅠㅠ 뚜껑이 부들부들한 재질이라 화장하다가 손에있는 화장품이 잘 묻을거 같아요",
    "text157": "약간 꾸덕한 스타일의 컨실러에요!! 평소에 리퀴드 컨실러를 잘 사용하는데 뭔가 커버력이 좀 아쉬워서 섞어서 사용하려고 이렇게 팟 타입 컨실러 처음 사봤어요!! 근데 가격대비 생각보다 퀄리티가 좋더라구요 ㅎㅎ 만원대 컨실러라서 기대를 안했는데 원래 고민하던 비싼 컨실러 팔레트 대신 사길 잘햇다 싶을ㄹ 정도로 좋아요 리퀴드랑 섞어 바르면 확실히 커버력 퀄리티도 올라가구요~~ 저는 바닐라 색상으로 구매햇는데 평소에 22호정도의 피부톤이라 잡티 가리기에는 딱 적당해요 원래 갖고계씨던 컨실러랑 믹스해서 만들어 쓰셔도 괜찮을거같네요!!! 근데 이건 손으로 바르면 다뜨고 컨실러용 브러쉬가 꼭 필요합니당 ㅠㅠㅠㅠ 따로 구매안하고 갖고있던 브러쉬 사용했는데 은근 괜찮더라구요? 팟타입컨실러 찾고계셨던 분들 추천!",
    "text158": "바닐라색상은 생각보다 색상이 밝아요!!\n에x쁘아 페탈색상쓰는데 이보다 살짝 밝아요\n하지만 컨실러 -> 파데순으로 쓰면 그정도 색깔차이는 상관없고 커버도 잘되요\n다크서클,입가 착색, 코밑 붉은 기 커버용으로 샀는데 제 진한 다크서클이 80%정도 커버가 되서 만족합니다ㅎㅎ\n코밑 붉은 기도 커버가 잘되는데 점까지 완벽하게 커버되지는 않습니다\n엄청 촉촉+쫀쫀하고 광나는 제형은 아니고요\n무광에 실키하게 올라가지만 발림성은 괜찮은 그런 제형이에요\n커버력 발림성 다 잡은것같은 제형이에요\n브러쉬 필수 인 것 같고요 \n저는 다 커버하고 브러쉬에 아주 소량 남은양으로 애교살 제일  살살 스치듯 발라주면 애교살 하이라이팅도 되는것 같아서 활용도가 좋다고 생각합니다\n리퀴드 컨실러들은 너무 얇게발려서 다크서클이 비치고 원하는 만큼 커버를 하려다보면 오히려 두껍게 되기때문에 오히려 팟타입이 더 좋은거같아요",
    "text159": "모 유튜버의 영상에서 피부 잡티 커버할때 파운데이션 레이어링보다 컨실러로 한번에 가리는게 낫다고 해서 구매하게 되었습니다! \n피부 타입은 복합성 베이스 호수는 밝은21호~19호 좀 더 넓게 쓰면 17호까지 쓸 수 있는 피부고요 컨실러색상은 잘 맞았습니다 테스트해봤을때 원래 다크서클 커버용으로 살몬컬러를 사려고 했었는데 색상이 많이 어둡길래 바닐라컬러로 구매했습니다\n잡티는 잘 가려지는 것 같은데 좀 크기가 큰 트러블은 역시 한계가 있었지만 그래도 잘 가려지는 편이라고 생각합니다 트러블 커버하실 분들은 리퀴드 컨실러 말고 크림컨실러 구매하시는걸 추천해요\n그리고 이 제품은 매트한 편이에요 근데 그만큼 잘 가려지긴 합니다?? \n다른 크림 컨실러 제품들을 써본 적이 없어서 비교는 할 수 없지만 개인적으로 만족하는 제품입니다",
    "text160": "다크써클을 가릴려고 샀는데 잘 완벽히 가려지는 것은 아니지만 어느 정도는 가려집니다!!",
    "text161": "이게 사고 조금 후회해요. 원래 쓰던 루나 컨실러 액체 그런 더 좋을것 같아요. 이거 너무 건조해서 커버력도 세지만 저랑 잘 안어울려요.",
    "text162": "크림타입 컨실러는 처음 사보는데 추천받아서 사봤어요, 요즘은 마스크 때문에 선크림만 바른데 다크서클과 잡티가 너무 신경 쓰이더라고요ㅎㅎ  잘 써볼게요",
    "text163": "그냥그래요.. 쿠모브러쉬도 안주고.. 이게 더 커버가 잘된다서 산건데 그렇지도 않은거 같아요",
    "text164": "루나 컨실러 답게 커버력은 엄청 좋습니다. 근데 약간 두껍게 올라가는 김이 있긴 하지만 그래도 좋습니다.커버력 높은거 좋아하시분들에게 추천합니다.",
    "text165": "매트한 발림성이라 꼼꼼하게 발라주기 좋아요 컨실도 잘 되는편",
    "text166": "친구 따라 구매해봤는데 좋아요! 커버가 엄~청 잘 되는\n편은 아닌 것 같지만 여러번 덧바르면 가려져요!! 그런데 좀 뜰 수도 있으니 조심..!!",
    "text167": "전에 쓰던 팟컨실러를 다 써서 똑같은 걸로 또 삿어요ㅎㅎ 컨실러는 역시 루나 제품이 최고인 듯ㅜㅠ",
    "text168": "정말 다 보통! 성분이 좋아서 구매했어요\n저는 파운데이션 대용으로 사용해요.",
    "text169": "색깔도 자연스럽게 잘 펴발려요 워낙 소량쓰는거라 오래 쓸거같아요",
    "text170": "두꺼운 화장을 안좋아해서 잡티 있는 부분만 얇게 가리려고 구매했어여",
    "text171": "팟 컨실러가 조금 더 커버력 좋은거 같아서 구매했는데 초보자도 사용하기에 좋아서 손이 자주 가요",
    "text172": "촉촉한데 커버력도 좋아요~잡티랑 다크까지 커버가능해요",
    "text173": "아주 진한 잡티일때 사용하기 좋아요\n쿠션이랑 팁컨실러에도 안 가려지는\n잡티에 사용하니 좋네요",
    "text174": "피부가 모공이넓어서 모공커버및 잡티제거용으로 좋아요\n매트한 제형이고 지성피부인 저한테는 잘발립니다\n지속력은 얇게발라야오래가요.두껍게바르면  오후되면 화장이 무너지네요.",
    "text175": "리퀴드형 컨실러로 쓰다가 커버력이 더 높은 제품을 쓰고 싶어서 구매했어요. 여러번 써보니 스팟자국보다는 다크써클 등 넓은 부위가 더 잘 가려지는거같아요. 도구는 필리밀리꺼 컨실러 브러쉬 같이 사용하니 괜찮아요",
    "text176": "사용해서 안쪽이 지저분 하긴 하지만 .. 그래도 컨실러 하면 루나 아닐까요..? ㅎㅎ 👍🏻",
    "text177": "색소침착 가리기에 너무 좋은 것 같음\n볼록 튀어나온 트러블 가리기엔 쉽지 않음ㅠㅠ\n그래도 원래 쓰던 킬커버 에어리핏 컨실러(팁 형태)보다 입자가 곱고 브러시로 발라서 뜨는 현상 거의 없었음!\n원래 쓰던게 뜨는 현상이 심해서 루나 샀는데 이 정도면 만족",
    "text178": "크림 컨실러는 처음으로 써보는데, 역시 리퀴드 컨실러보다 커버력이 훨씬 좋네요. 컨실러 하나 바꿨을 뿐인데 이런 피부 표현이 가능할 줄이야 ㅠㅠ 처음 써봤을 뿐이지만 제 인생 컨실러에요! 바닐라색은 제 피부색이랑 거의 비슷하고 크게 밝지 않은데도 예쁘게 커버가 잘되네요. 다 쓰고 또 재구매할 예정입니다!",
    "text179": "얼굴에 흑자가 너무 거슬려서 컨실러에 항상 신경쓰는데 원래 잘 사용하고 있던 제품이예요. 기존에 살몬 컬러 썼었는데 바닐라가 좀 더 잘 가려지지 않을까 해서 구매해봤는데 원래 있던 살몬이 더 자연스럽게 커버되네요. \n미니퍼프로 살짝 묻혀서 톡톡 해주면 자연스럽고 꽤 높은 커버력으로 가려줍니다! 가격대비 만족스러운 제품이예요",
    "text180": "유투브를 보다 유명한 남자 메이크업 아티스트 분이 추천해주셔서 구매했어요  커버력은 정말 좋아요 보통 파운데이션 21호를 사용하는 조금 밝은편입니다 살몬 색상으로 사려다가 바닐라로 구매했는데나중에는 살몬색으로 구매해보려고요!",
    "text181": "루나컨실러처럼 꾸덕꾸덕한 타입은 커버가 더 잘될 것 같아서 구매했어요. 확실히 다른 것보다 잘 가려지는데 아직 요령이 없어서 그런가 어떤 제품을 써도 완벽하게 커버는 안돼서 아쉬워요ㅠㅠ 겨울에 쓰기에 다소 매트하지만 저는 오히려 매트한걸 좋아해서 만족해요",
    "text182": "유튜버가 추천해준거 보고 바아로 따라샀습니다\n리퀴드 액상타입으로는 잡티커버가 어렵다해서 크림타입 컨실러 사서 써봤는데 생각보다 잡티위에 올려놓고 블렌딩? 하는게 좀 어려웠어요 ㅠㅠㅠ 올려두고 시간둔다음에 퍼프로 두드리면 고정돼서 자연스럽게 연출하기가 좀 어려웠습니당 이것도 스킬이 필요한거겠죵,, ㅎㅎ 지속성도 잘 모르겠는데 그 위에  파우더를 안올려서 그런듯,,? 안좋은점만 써놓은거같은데 제가 못해서그럼 저는 넘 만족한답니당 ㅎㅎ!!",
    "text183": "매트하지만 커버력은 좋아요 다크써클은 잘 가려지는데 잡티는 한계가 있는 것 같아요 많이 매트한 느낌이지만 부위별로 톡톡 가려주면 괜찮고 피부 상태 안좋으면 잘 떠서  충분히 기본케어를 잘 해두고 사용해야 겠더라구요. 색상은 제 피부톤에서 살짝 밝은 정도여서 잘 맞았어요 너무 어둡지도 밝지도 않아 적당 했고 제 피부톤에서 살짝 밝기 때문에 바르면서 약간 톤업정도 되는 느낌으로 가려져서 나쁘지 않았어요 컨실러용 붓이나 작은 퍼프 아니면 사용하기가 조금 불편할 것 같아요. 크림 형태처럼 보여도 매트하고 형태가 뚜껑을 열어서 내용물을 바르는거라 짜서 바른 거 사용하다가 이런 제품 사용하려니깐 조금 불편한 느낌이 들었어요 좋다는 리뷰가 많아서 기대감이 있었는데 그정도 까지는 아니였고 마스크에 너무 묻어나니깐 중요한 일 아니면 잘 손이 안가긴 해요",
    "text184": "피부 전반적으로 봤을 때 잡티가 있는편은 아니지만 비염으로 인한 다크서클 + 색소침착으로 평생을 시달리며 살았습니다. 화장을 누군가한테 배워본적이 없는 저는 그냥 리퀴드 컨실러만 연신 바꿔대며 왜 가려지지 않는건지 애초에 가려질수 있는 수준의 다크서클이 어닌지 고민이참 많있습니다. 그러다 우연히 어느 유튜버의 다크서클 커버 영상을 보게되었고 그분께서는 크림이나 팟 컨실러를 추천하시더군요. 리퀴드 타입은 커버가 잘 되지 읺는다면서요. 그래서 당장 올리브영으로 가서 그 유튜버분과 똑같은 제품을 바닐라 색상으로 구매하여 보았습니다. 저는 왼쪽 손목에 문신이 있어서 테스트할때 왼쪽손목으ㅔ 타투를 가려보았는데 그 진한 문신이 감쪽 같이 가려지는걸 보고 굉장히 놀랐습니다. 피부 끼임은 조금 있는 편이지만 커버력은 기대해도 좋을것 같아요",
    "text185": "너무 맘에 듭니다\n원래 컨실러 봉타입만 썼었는데 처음으로 팟 타입 써봐요\n여드름 흉터랑 홍조가 좀 있는 편이어서 컨실러 안쓰면 얼굴이 얼룩덜룩 해보이는게 스트레스인데, 다른 컨실러 썼을때 답답해보이는 느낌이 너무 싫었어서 팟타입이 얇게 발리는 데다가 커버력도 좋다 그래서 한번 사봤어요. 아주 맘에 듭니다~ 정착 할것 같아요 . 이거랑 같이 쓰려고 브러쉬도 큰맘먹고 샀는데 아주 찰떡같이 잘 맞아서 정말 뿌듯하고 좋네요. 사실 예전에 한창 루나 컨실러 유행할 때 컨실러 봉타입 써봤었는데 그때는 뾰루지랑 좁쌀이 좀 올라왔었어요 ㅜ 그래서 걱정했는데 이건 전혀 그렇지도 않고 아주 만족 합니다 ㅎㅎㅎ 글고 양도 아주 많아서 오래도록 쓸 수 있을 것 같아요. 그 부분도 아주 만족 합니다! 다만 네모난 단지 형태이다 보니 부피가 쪼끔 많이 차지하는 단점이 있어요 ㅠ 그거 빼고는 아주 만족해요~~~ ㅎㅎ",
    "text186": "구매할 때 분명 브러쉬도 준다고 하셔서 구매를 했습니다. 결론은 안 왔구요 따로 브러쉬를 사서 써보니 완벽하게 가려지는 것은 아니나 안 바른 것 보단 나은 거 같습니다. 모공가리기 용으로 샀는데 그냥 평범합니다.\n브러쉬 누락 건으로 문의를 일주일 전에 두 차례나 남겼는데 \n아직까지 답을 못 받은 상태입니다.\n크기는 손바닥 3분의 1정도의 크기입니다. \n다시 구매하라면 글쎄요 ., 이후 마땅히 좋다 싶으면 재구매 할 생각은 있습니다.. 더 써봐야 할 거 같아요\n솔직히 대처 방법이 매우 아쉽네요 ㅠ\n한정수량 소진된 거면 소진완료 표시를 해놓으셨어야죠 ..\n대처도 일주일이 넘게 기다려도 못 받고 있는 상황이고. \n브러쉬 때문에 구매하시는 분이 없기를 바랍니다.\n\n스킨케어 후에 가리고 싶은 부위에 톡톡 펴바르시고 쿠션으로 마무리 하시면 붉은 부분이 어느정도 커버는 되는 편입니다.",
    "text187": "바닐라 구매해보았습니다\n항상 잡티와 다크서클 등이 거슬려서 신경쓰였는데 함 사용해보려 구매했습니다\n점과 살짝올라온 뾰루지에 사용했는데 점은 크게 가려지진않지만 뾰루지는 잘 가려져서 좋아요 아직 다크서클은 사용해보지 못했지만 기대하고있어요.\n화장 잘 안하는 편인데 한동안 궁금증에 가끔 화장 해보겠네요 사진촬영있는데 잘 쓸꺼같아요~",
    "text188": "리퀴드보다 확실히 커버력이 높아요 근데 같이 준 브러쉬는 모 면적이 넓어서 커버하기 어려운 부분이 있어요! 그래서 따로 필리밀리나 elf 브러쉬중 모 면적이 좁고 납작한 브러쉬를 따로 구매해서 사용하는 것을 추천합니다! 좁게 사용해야 커버력을 높게 사용할 수 있는 것 같아요 색상은 개인차가 심할 것 같아서 바닐라가 보통 사용하면 될 것 같은데 다른 색상은 붉은기가 많이 돌았던걸로 기억해요!",
    "text189": "루나 컨실러세통째쓰고잇는데 기미가큰게잇어서 컨실팟이좀더 커버가잘되나  구입해봣는데 별차이가없네요  흑...다만이건 매트해서 마를때까지 기다릴필요없이 두세번 덧칠해서 커버해도된다는장점이 잇긴하지만 구지 따로사서 바를정도로커버력이나 지속력이강하진않아요 루나 컨실러랑비슷해요\n굳이 따로살필요성은없는듯하네요 ㅜㅜ",
    "text190": "쿠모 브러쉬 같이 준다고 해서 사봤어요~~~\n나스껏만 써봤는데 이거 새로 나온 루나팟이 상품평이 다들 좋아서 기대하고 사봤어요~~ 여드름 흉터나 잡티 같은거 살살 가리기 좋은거같아요~~^^색상이 좀더 다양하게 많이 나오면 좋겠어요",
    "text191": "이거 당장 사요\n제가 컨실러 루나 클리오 웨이크메이크 에뛰드 꺼 사용해봤는데\n루나에서 롱 래스팅? 그 제품이 인기많으니깐 사용해보고 이거 사용해보면 얇게 브러쉬로 발라야해서 그런 귀찮은 일이 생기지만 확실히 양이 조절되서 그런가 피부에 밀착이 챱 되면서 뜨지도 않고 너무 좋아요 \n\n루나 롱래스팅 과 비교를 살짝해볼께요\n루나 롱래스팅은 양을 정확하게 조절하기가 힘들어요 \n스틱이라 양이 많이나올때 적게 나올때가 있음 그러면서\n양이 많이발리면서 밀림 들뜸이 있음\n그리고 되게 촉촉함 그리고 생각보다 밝아요 \n\n팟은 브러쉬로 얇게 펴 발라야하는 귀찮은 단점이있음 그러면서 외출해서 수정할때 좀 불편함 그래서 조금만한 단점이있지만 장점은 양이 조절이 가능함 얇고 넓게 화장 할수있어서 들뜸 밀림현상이 들함 색깔이 웜색깔처럼 살짝 어둡다",
    "text192": "별 컨실러를 다 써본거 같은데 이제야 좀 정착할거 같아요! 블로그 후기, 유튜브 추천영상 엄청 찾아보고 구매했는데 후회 전혀 안해요 ㅠㅠ 이런 크림(?)컨실러는 처음 써보는데 커버도 엄청 잘되고 밀착이 잘돼서 좋은거 같아요!! 저처럼 극소부위 커버하시는 분들 진짜 추천해요!! 넓은 범위에는 매트할 수 있을거 같은데 극소부위는 강추입니다,, 개인적으로 저처럼 초보분들은 브러쉬 보다는 퍼프에 살짝 먹여서 톡톡 해주는게 더 쉬우실 거에요!! 브러쉬로는 살짝 양조절이 어렵더라구요 ㅜ 퍼프로 하면 자연스럽게 커버 되게 잘돼요!! 대신 퍼프로 먹이고 바로 커버하지 마시고 손에 살짝 덜어내고 난 다음에 커버하세요!! 진짜 감쪽같이 커버 됩니다,,🌟 역시 괜히 유튜브에서 많이 추천한게 아니더라구요..ㅠㅠ",
    "text193": "충동적으로 컨실러가 가지고 싶어 컨실러는 루나지~ 이러면서 매장에서 샀는데 생각보다 꽤 괜찮아요. 근데 팟타입 컨실러는 브러쉬가 필요한 종류인데 제가 화장을 자주하는 편이 아니라 가지고 쓸때마다 브러쉬를 세척하는게 너무 귀찮아요. 이건 팟타입 다 가지고 있는 단점이니 괜찮습니다. 그리고 ‘루나’ 하면 컨실러가 제일 먼저 생각날만큼 컨실러가 유명하잖아요. 그리고 리퀴드보단 팟타입이 더 커버력이 좋다고해서 일부러 팟타입으로 샀는데 여드름 있는 제 피부에는 커버력이 막 엄청 좋다고 할 수는 없을 것 같아요. 근데 컨실러 사이즈도 작아서 파우치에 잘 들어가고 하니까 완전 좋은건 아니지만 별로는 아니에요. 다른 컨실러를 안써봐서 비교는 못하겟네요. 저는 22호 정도 되는 피부톤인데 바닐라 색상 잘 맞았어요.\n우와 300자 왤케 많나요",
    "text194": "커버력이 엄청 좋은건 아닌데 액체형보다 크림형이 좋다해서 구매했어요 소량 찍어 바르기 좋아요",
    "text195": "유튜브에서 사용하는 거 보고 구매해봤어요~ 잘써볼게요^^",
    "text196": "진짜 다른 컨실러에 비해 되게 촉촉하고 발림성이 너무 좋습니다",
    "text197": "루나 컨실러는 커버력도 높은데 매트하게 마무리 되지않고 촉촉해요",
    "text198": "루나 컨실럭는 커버력으로 유명하잖아요 그만큼 지속력도 오래가고 커버는 말애모해 엄청좋아요",
    "text199": "손등에 발라봤는대 생각보다 많이 매트해요ㅠㅠ 대신 커버력은 정말 좋은거같아요!! 항상 팁 컨실러 썼는데 둘이 같이 병행해서 쓸려구요",
    "text200": "팟 컨실러는 처음 사용하는데 펜슬보다 커버력이 좋네요. ㅎ"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 컨실 팟",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015834339ko.jpg?l=ko",
    "review_name": "베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000158343",
    "text1": "입소문템으로 샀지만 저는 아직 스틸라가 더 맞는 것처럼 느껴져요 할인할때 사서 그나마 만족하며 쓰고있어요~ \n데일리로 사용중입니다",
    "text2": "발림성이 일단 좋아요 슥슥~ 할인해서 판매하면 또 살거 같아요!! 다크 가리기 어려웠는데 펜슬에 묻혀서 사용하기 편해요:) 품절되기 전에 얼른 겟 해서 좋습니다",
    "text3": "주름에 끼이지도 않고 건조해지지도 않아서 애용하고 있는 컨실러예요\n건성에게 딱입니다",
    "text4": "다크서클에 살몬 진짜 대박.. 다크서클로 늘 고민 많았는데 자연스럽게 커버 돼요 진짜 안한 것보다 훨씬 낫네요",
    "text5": "1달 후기로 돌아올게요\n테스터 써보고 좋아서 샀어요\n밀착이 되더라규용",
    "text6": "적당히 꾸덕하고 커버력 좋아요! 그 봉타입 루나컨실러보다 좋은 것 같아요",
    "text7": "베이지 색상의 컨실러를 사용하고 있어요. 팟제형이긴 하지만 다른 컨실러에 비해 루나 제품은 촉촉한 편이예요~\n스틱 보다는팟제형이 좀더 잡티를가려주고  저는 피부톤 보다 좀더 어두운 베이지색상을 구입했는데 립브러쉬로 사용해서 쓰면 완벽하지는  않아도어느정도는  커버력이 되요.\n처음엔 잘 안가려지는 것 같아서 실망스러웠는데  꾸준히 사용해 보니깐 괜찮은것 같아요~",
    "text8": "잡티를 가리려면 어두운색으로 해야해서 베이지 색상으로 구입했어요~그런데 루나 컨실러는 리퀴드 타입이 제일 난거 같아요. 스팟 제형이 잡티가 잘 가려지지도 않고 아쉽네요. 촉촉해서 좋긴한데 잡티는 잘 가려지지 않아요. 재구매는 안할것 같아요",
    "text9": "커버력도 좋고 오래 지속됩니다!!!!\n작은스팟 커버용으로 구입했어요~",
    "text10": "다크써클 가리기 제격이구요! 팟으로 되어있어서 더 편리하게 항 수 있어서 좋아요! 촉촉 한데 제가 잘 못 바르는 건지 매트하게 표현되서 좀 더 연습해볼려구요!",
    "text11": "지인이 추천해줘서 샀는데 그냥저냥 고체 컨실러~\n제가 화장하는걸 너무 좋아하는데  지성에 가까운 복합성피부라 워낙에 화장이 잘 무너져서 하나 사봤는데 \n그렇게 드라마틱하게 잘가려지는건 아니고 \n고체니까 액체인 파데보다 잘가려지긴해요 ㅎ.ㅎ\n고체컨실러입문을 루나로 했는데 나쁘지않은듯~\n\n색깔은 잘고른것같네요~\n저는 평소에 자연스러운색 선호하기때문에  파데랑 피슷한색으루 골른것같아요\n더밝은컨실러 칠하니까 컨실러자국이 남아서...\n어쨌든 잘쓰겠습니다😚",
    "text12": "너무 옛날부터 유행하던 제품이라 그런지 사용하면 사용할수록 손이 잘 안가는 제품이었습니다.\n\n1. 커버력\n- 커버력은 높음\n2. 지속력\n- 지속력도 높음\n3. 묻어남\n- 묻어남이 다소 있음.\n4. 자연스럽지 못함\n- 생각보다 티가 많이나서 요즘 나오는 가벼운 쿠션 제형들과 상충되는 부분들이 있음\n5. 매트함\n- 겨울철에는 매트하게 느껴져서 건조한 부위에 사용할 경우 매트함이 강하게 올라오다보니 피부 표현이 답답하고 두꺼워 보이는 특징이 있음 그래서 그부분만 기초를 더 잘해주자니 컨실러를 하는 이유를 잘 모르겠음",
    "text13": "워낙 유명한 제품이라서 사용하게됨\n요즘 그리고 조그만한 좁쌀이 정말 많이 나오는데 베이스를 두껍게 바르지 않다보니, 그냥 국소부위만 정확하게 타겟팅해서 컨실링하고 싶은 니즈가 컸음\n\n▶피부톤\n다소 붉은기가 있는 제형이나, 오히려 노란색이었으면 더 도드라졌을 것 같아서 만족함\n\n▶제형\n꾸덕한 외관에 비해서는 발림성이 높은 사용감이나, 그렇다고해서 손으로 펴바를 정도는 아님\n\n▶ 커버력\n엄청나게 높은 커버력은 아니나 국소부위를 컨실링하는데에는 문제 없고, 얇은 베이스를 사용하거나 자연스러움을 추구하는 사람들은 충분한 컨실링력으로 느낄만한 수준\n\n▶단점\n붓이랑 상용성이 높다보니... 패키지의 한계로 붓을 매일 들고다녀야 한다는 문제점이 있음",
    "text14": "팟 컨실러 이거 밖에 없어서 샀는데,\n색깔도 제가 원하는 색깔이고\n사용해보니 커버력도 좋아요!!",
    "text15": "색상정보가 정확해 감사드립니다.\n신상컬러이고 루나컨실러 팟은 처음 써보는데 컨실러의 제 기능을 못해줄까 걱정됬거든요.\n제 잡티와 기미를 가볍게 싹 잘 가려줍니다\n화장대에 두고 쓸꺼라 괜찮지만, 자리를 차지하는 용기 디자인이 맘에 들진 않네요.",
    "text16": "다른 컬러는 괜찮았는데 이 컬러만 물방울 맺힘이 있네요;;\n사용해도 되는거겠죠?!\n\n컬러, 커버력, 피팅력 좋은편 이에요\n다만 잘 안펴져서 펴 바를때 힘들어요;;",
    "text17": "유튜버 포*님 영상보고 샀는데 발림성이 너무좋네요! \n커버력 낮게보신 분들은 저런 아주 작은 브러쉬를 써서 올리면 아주얇게 올렸는데도 점도 커버됐다는 점 참고해보세요ㅎㅎ\n컨실펜슬 쓰다가 자꾸 뜨기도 하고 뭉툭해서 잡티주변까지 발리면 오히려 부각되는 것 때문에 저런 얇은 브러쉬로 톡톡 올려볼까 했는데 정답이었네요~\n케이스 고급진 것도 넘 맘에들지만 제형이 너무 부드러워서 뜰 때 기분이 좋아용",
    "text18": "온라인에서 사서 색상 걱정했는데 딱좋아요. 다크서클이나 잡티 커버하려고 본래피부톤보다 살짝 어두운거 골랐더니 좋네요. 제품은 좋습니다 유명한 이유가 있네요. 다만 케이스가 좀 안이쁘고 표면이 마르지않게 관리 잘해야할것 같아요. 커버력도 좋은데 제형이 꾸덕하고 제 화장스킬이 부족하다보니 커버를 좀더 잘하는 방법을 궁리해야겠네요",
    "text19": "팁컨실러는 루나제품을 사용하고 있어서\n팟 컨실러도 루나 제품으로 구입해 봤는데\n제형이 뻑뻑하지 않으면서\n가볍게 커버도 잘 되서 만족하면서 사용하고 있습니다\n점이나 트러블 커버하는데 커버 잘 됩니다\n대신 지속력이 그리 오래가진 못해서 \n중간 중간 수정해 줘야 합니다",
    "text20": "팁컨실러 사용해 보고 괜찮아서\n팟컨실러도 구입해봅니다\n일단 뚜껑이 몸체보다 커서 열고 닫기가 불편하네요\n내용은 많아서 오랫동안 쓸 것 같습니다\n점 커버 할려고 구입했는데 커버는 잘 됩니다\n베이지 색상 구입했는데\n더 어두워도 괜찮을 것 같네요",
    "text21": "소문으로 듣는것 만큼 굉장히 커버가 잘 됩니다. 평소에 23호 쓰는데 어두운 피부이신 분들은 다 베이지 사셔도 될것 같아요. 아무것도 안바르고 컨실러 테스트 해본건데, 매트한데 건조한 느낌없이 커버돼요. 주름끼임도 하나도 없고 아주 만족합니다..❤️",
    "text22": "배송이 이번에는 바로 담날에 왔어요~ 잘 쓸게요~\n늘 2개씩 구매해서 쓰고 있어요~ 없으면 불안 하니간~ 재수매 또 할게요~",
    "text23": "약간 두껍게 발리는 느낌이라 잘 펴발라줘야 하구요, 생각보다 색상이 조금 밝은 듯합니다.  작은 팟 용기가 휴대하기는 좋네요.",
    "text24": "일단 색상은 자연스러워요. 커버력이 어느정도 있지만 제형이 꾸덕꾸덕하고 건조한 편이라 깔끔하게 잘 펴바르는 과정이 필요하겠네요.",
    "text25": "루나 컨실러 좋다고해서 구매했습니다 아직 사용전이라 괜찮은디 모르겠지만 좋으면 다시 구매하러 오겠습니다",
    "text26": "살몬이랑 같이 샀어요 \n살짝 매트한 감이 있지만 그래도 만족하며 잘 쓰고 있어요",
    "text27": "색상도 잘 맞고 다크서클도 충분히 잘 가려져요! \n지속력도 꽤 나쁘지 않으면서 너무 매트하지도 않아서 좋습니댜",
    "text28": "검버섯 가려보려고 샀는데\n베이지 색상 잘 고른듯하네요.\n꾸준히 써봐야겠어요.",
    "text29": "리퀴드 컨실러보다 더 고커버 하고싶어서 샀는데 아주 만족합니다 좋은거같아요",
    "text30": "고체 타입 컨실러는 처음 써보는데 액상보다 커버력이 더 좋은 거 같아요 ₊ 𓂃 ⊹🌸·",
    "text31": "똥손이라 컨실러 바르면 티가 많이 나는데 연습해볼겸 샀어용",
    "text32": "커버력 좋아요 색깔이 베이지도 밝아용 쿠션 바루고 위에 발랄는데도 밝네용",
    "text33": "쿠션 21호 쓰고 그 위에 바르는데 베이지도 밝아요 근데 커버력 개 좋ㄹ",
    "text34": "진짜 생각보다 커버력 너무 좋고 발림성도 정말 최고에요!! 브러쉬 이용해서 발라주면 하루 종일 커버력 유지!",
    "text35": "요즘 팟 컨실러애 꽃쳤는데 이거 너무 좋아요!! 커버력도 좋고 그렇다고 무거운 느낌도 없어요",
    "text36": "요즘 팟/크림 타입 컨실러에 빠져있는데 이거 너무 마음에 드네요. 자연스럽지만 예쁘고 화사하게 피부표현 해주고 너무 좋아요. 다른 색상도 사려고 했는데 품절이라네오 ㅠㅠ 기다렸다 제고 풀리면 바로 구매하려고요!",
    "text37": "너무 꾸덕한 타입의 팟타입 컨실러는 오히려 쓰기만 어렵고 커버가 강하게 되서 어려운 편인데 이 컨실러는 적당히 꾸덕한 제형이라서 좋은 것 같아요. 게다가 지속력은 정말 좋아서 롱래스팅 컨실러 찾으시는 분이라면 강추!",
    "text38": "23~24호 정도인데 베이지도 밝네요ㅠㅠ\n더 어두운홋수는.. 안팔려서 안 만드시는거겠죠\n제품력자체는 좋아요 더 어두운컬러도 나오면 좋겠슴당",
    "text39": "크림컨실러 사기 아까워서 리퀴드 사서 말려가며 썼옸는데 확실히 사서 쓰는게 더 나은거같네욯ㅎ",
    "text40": "요거 아주아주 만족하면서 사용하고 잇어요 팔레트 사용 중인데 이 색만 부족하딜래 구매함 팍팍 쓸 수 잇어서 아주 조아요",
    "text41": "이거 아주 요긴합니다!! 컨실팔레트 먼저 썼었는데 맨날 그부분만 써서 아주아주 부족했었거든요.. 아주 속시원합니다",
    "text42": "다크서클이나 붉은기들을 정말 자연스럽게 잘 가려줘서 좋아요",
    "text43": "기초 촉촉하게 해주고 다크서클 커버하면 넘 좋아요! 지속력도 좋아서 여름에서 잘 쓸 것 같습니닷",
    "text44": "여름에 쓰기 좋을거 같아요!  지속력도 좋은 것 같아요. 잘 안뜨고 커버도 나쁘지 않습니당",
    "text45": "여드름흉터 커버하려고 일부러 피부보다 어두운 걸로 샀더니 커버 잘돼요!!!",
    "text46": "리퀴드 컨실러만 쓰다 처음으로 팟 타입 구매했는데 훨씬 잘 가려지는것같아요",
    "text47": "컨실 팔레트 안에 있는 색 중에 이것만 다 써서 샀어요 질감이 단단해요",
    "text48": "루나 컨실팔레트 중에 이 색만 다 써서 그냥 컨실팟으로 구매함 커버에 좋아요",
    "text49": "커버 잘 돼용! 제 메이크업 필수템입니당 ㅎㅎ!! 근데 색 선택응 잘 못해서 ㅠㅠ 다른 색으로 재구매의사 있습미다",
    "text50": "젠장 더 밝은 걸로 살걸 ㅠ\n그래도 커버력 하나는 끝내줍니다!",
    "text51": "밀착력이 약해서 커버후 금방 지워지는거 같아요 ㅡㅜ 재구매는 안할거 같아요",
    "text52": "루나 컨실러 예전에 써보고 생각보다 별로여서 기대안했는데 착 붙고 좋아요 커버 생각보다 잘되네요",
    "text53": "발림성 좋고 다크 커버용으로 샀는데 아직 다크서클에는 써보지 않았네요.",
    "text54": "사이즈가 아담해서 손 안에 잘 들어오고 커버도 잘 됩니다! 너무 좋아요",
    "text55": "아이보리 써보고 베이지도 주문했어요~\n잘 쓰고 있어요~ 꾸준히 쓸 예정입니다",
    "text56": "평소 매트하게 화장을 하는 편인데 그 위에 올려도 자연스럽게 잘 올라가요",
    "text57": "컨실러치고 생각보다 촉촉한 편인것 같아요! \n그냥 가볍게 스펀지로 툭툭 올리기 좋네요",
    "text58": "고체형 컨실러는 처음 사용해 보는데\n아직 익숙 하진 않지만  적당량을 잘 묻혀\n가볍게 터치해주면 어느 정도 커버가 되는듯해요",
    "text59": "팔레트에서 자주사용하는거만쓰게되서 문의후에 단독으로 살수있는제품으로 추천받앗어요 살작건조함은 있지만 색깔 지속력 만족해요💖",
    "text60": "나름 쫀쫀하고 색상 자연스럽고 좋은 제품 같습니다 뚜껑 다음에 덮개가 있는 것도 좋은 센스",
    "text61": "팔레트구매해서 항상쓰는색깔만 게속 써서 이번엔 단독으로 요거구매해밨어요 !!!!",
    "text62": "생각보다 촉촉한 편이고 커버력은 그럭저럭입니다. 붓자국이 좀 많이 나요",
    "text63": "너무너무 만족합니다~~ !!!!! 지인추천으로 구매하게 되었고 잘사용하고 있습니다!!! 대만족 저도 지인들한테 추천해주려구요 !! 감사합니다!!",
    "text64": "받아보자마자 써봤는데 너무 좋아요~~~ 지인 추천받아서 산건데 너무너무 만족합니다 저도 주위에 많이 추천하려구요 대박상품이에요~~",
    "text65": "생각보다 촉촉하게 발리고 너무 밝지도 어둡지도 않은 컬러라 잘 쓰여요.",
    "text66": "한달사용리뷰입니다!\n사용해본 결과 사용이 편리하고\n만족스럽습니다!\n재구매 의사가 있습니다!!\n좋은 제품이라고 생각이 듭니다^^",
    "text67": "배송상태가 좋고 사용하기 편해요 재구매 할 의사가 있습니다",
    "text68": "유튜버 추천으로 샀는데 다크서클 가리기용으로 쓰기 좋습니당",
    "text69": "메이크업 학원에서 쓰고있는데요 결점을 너무 잘 커버해주고 세밀한부위도 손쉽게 붓으로 커버할 수 있어서 좋아요",
    "text70": "눈밑다크써클 때문에 샀은데 어느정도는 가려지는데 지속력은 높지가 않네요",
    "text71": "검버섯 가리려고 샀는데\n완벽히 가려지진 않지만 나름 가려보고 있어요.",
    "text72": "붓으로 사용해야만 안 뭉치고 된다는 후기를 봤는데 붓 없이 해본 결과 저는 만족할 정도로 됐고 뭉치지 않고 피부톤이랑 잘 맞았어요 잡티 가리는 용도로만 쓰려고 젤 어두운 거 샀는데 부족하면 파데랑 섞어서 사용 하면 되니까 괜찮아요",
    "text73": "커버력도 좋고 제형이 묽지 않아서 초보자 분들이 조절하시기에도 좋은것 같아요",
    "text74": "매트하고 두껍게 발려서 사용하기 어려워 아쉬웠어요ㅠㅠ 커버는 그냥 무난합니다"
  }
]