[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 더블래스팅 아티스트 컨실러 팔레트 (팟실러 추가 증정 기획/단품)",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020769742ko.png?l=ko",
    "review_name": "[단품] 아티스트 컨실러팔레트 01호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207697",
    "text1": "컨실러 산 것 중에 저는 제일 만족한 화장품입니다\n너무너무 좋았어요..💞 \n단종안됐으면 좋겠습니다",
    "text2": "음..조금 뜨고 지속력도 잘 모르겟어여 많이 매트합니다 색상을 ㄱㅊ아요",
    "text3": "다크서클 잘 가려지고 나름 쓸만해요 근데 좀 매트함.. 컨실러 브러쉬를 촉촉하게 크림 묻히고 좀 덜어낸 다음에 컨실러 덜어서 사용하시는거 추천함. 짙은 흉터나 다크서클, 트러블은 두껍게 올리고 좀 말렸다가 주변맘 블랜딩해주는거 추천. 초록색이나 보라색 같은게 있었음 더 좋았을 듯. 조금 아쉽지만 만족해요",
    "text4": "안에 브러쉬 넣을 공간이 있어서 갖고 다니며 수정화장하기 좋아요",
    "text5": "커버력이 엄청 좋은 건 아니지만 가볍게 올리기 좋고, 휴대하기 편해서 수정화장용으로 들고 다녀요",
    "text6": "너무 두껍게 올라가지 않는 컨실러라 만족스럽고 휴대하기도 좋아서 만족합니다",
    "text7": "좀 매트해서 컨실러 브러쉬를 수분크림을 골고루 묻히고 겉에 남은 크림을 닦고 사용해보세요 그럼 좀 괜찮음 커버력은 진짜 좋음 그래서 귀찮더라도 이렇게 사용하고 다님",
    "text8": "왜삿지 기능을 모르겟에여 ㅜ ㅜ내가 똥손이라그런가 ㅂㄹ 에야",
    "text9": "왜삿지 돈아까움 ㅜ쓰기불편하고 귀차나요 그냥 팁컨실러 사서 봉으로 샥샥 발라야빠음"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 더블래스팅 아티스트 컨실러 팔레트 (팟실러 추가 증정 기획/단품)",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020769742ko.png?l=ko",
    "review_name": "[단품] 아티스트 컨실러팔레트 02호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207697",
    "text1": "촉촉해서 너무 좋았고 커버력도 준수하고 대체로 건성한테 좋은 컨실러였습니다 너무 만족해요 추천합니당",
    "text2": "피부가 건성이라서 걱정했는데 촉촉해서 각질부각이 덜했고요 무엇보다 커버력이 좋고 지속력이 좋아 시간이지나도 티가 안나서 만족합니다"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 더블래스팅 아티스트 컨실러 팔레트 (팟실러 추가 증정 기획/단품)",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020769742ko.png?l=ko",
    "review_name": "[팟실러 증정기획] 컨실러 팔레트 01호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207697",
    "text1": "50퍼센트 할인가로 팔 때 사셔야 그 값어치를 합니다. 써보시면 아시겠지만, 특정 몇 개만 쓰고 나머지는 토인 경험하고 싶으실 때 쓴다능(...)",
    "text2": "꼭 행사때 가격으로 사시와요@.@ 특히 윗부분 긴 세로 부분은 벗겨짐이 심하더이다... 나머지는 할인가 생각하면 그럭저럭...",
    "text3": "제가 피부가 좀 민감한편이라 다른 리퀴드 컨실러 쓸때마다 두드러기같이 올라오고 그래서 잘 쓰기 힘들엇는데 이거 사고나서 바른 부위에 트러블 난 적이없어요!!!!!! 가격도 그게다 저렴해서 너무 잘 샀던것같습니다 재구매할것같애용",
    "text4": "1호 2호 톤차이도 별로 안남\n그 옆에 파우더 너무 밝음 트러블 커버한거 광고함?\n\n커버력도 잘 모르겠고\n발림성이나 걍 이 제품이 뭐가 장점인지 모르겠음\n케이스도 엉성하고\n\n커버력이 방점리면 컬러가 틀렸음\n너무 밝지 하이라이터도 아니고 \n색감을 왜 이렇게 썼을까 참 아이러니\n제품 테스트 안해보고 뽑았나요",
    "text5": "진짜별로 돈아까움 사지마세요 커버 하나도 안돼고 벗겨짐 붓 따가움 발색 되는지도 모르겠고 뭉침",
    "text6": "너무 좋은데 사람들이 몰라서 속상합니다 컨실 파우더가 ㄹㅇ 요물이에요 싹 가려주고 이건 올영에서 테스트 한 번 해보고 신세계를 느껴봐여함",
    "text7": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n✅ 솔직하게 적은 체험단 리뷰입니다. \n\n배송에 신경 좀 써주세요 엄연히 파우더가 들어가 있는 제품인데 얇은 뽁뽁이 포장 봉투에 제품 하나 덜렁 넣어서 박스가 다 찌그러져 제품이 반쯤 열려져 나왔습니다..\n\n🎨 색상\n1호임에도 불구하고 꽤 어두운 느낌이 없잖아 있어요.\n제 원래 피부가 더 밝다고 느껴졌습니다.\n\n🎨 지속력⭕ / 발림성❌\n더블래스팅 라인답게 지속력 자체는 오래 갑니다만 발림성이 그다지 좋지 않아요.\n\n매트한데 미끌거려서 잘 벗겨지고 파우더 올리면 요철부각이 심해지는 편입니다.\n\n본 제품 보다는 팟실러가 더 마음에 드는 편이었어요.\n내장 브러쉬는 급할 때 아니면 사용을 추천하는 편은 아닙니다.\n\n🎨 사용하면 좋은 부위?\n요철이 있거나 여드름 같이 튀어나온 잡티, 트러블 ❌\n기미,주근깨, 눈썹 라인같이 평평한 피부 라인 정리 정돈⭕\n\n🎨 내구도\n거울 옆에 스파츌라 팔레트가 부착되어 있어 조색하기 편하나 색상이 비슷비슷한 누드톤들이라 \"굳이...?\" 라는 생각이 들긴 합니다. 완전히 색상이 다크한 쉐딩톤이 하나 들어가거나 그린 베이스가 들어가면 보다 팔레트 활용이 높아졌을것 같단 생각이 들어요.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text8": "it’s alr but like i still like it to carry around",
    "text9": "손 온도에서 녹아서 촉촉하긴 한데.. 커버력이 조금 아쉽네용..",
    "text10": "왼쪽에 있는 3개는 크림컨실러 타입이고 오른쪽1개는 파우더타입이더라구요!! 촉촉한 컨실러로 커버하고 파우더로 마무리해주면 완벽 커버되어서 좋아요!! 팟컨실러도 촉촉하고 끼임없어서 좋아요!! 색상도 다양해서 사용하기 편하고 좋아요 두껍게 발리지않고 얇게 발리면서  끼임도 없고 지속력도 좋아요 다크서클 트러블 다 커버가 잘되네요!! 양도 많아서 오래 사용할것 같아요!! 팟컨실러 색상이 제일 밝아서 코옆같은데 커버하기 좋아요 다사용하면 또 구매하려구요!! 저는 리퀴드컨실러보다 사용하기 편하고 더 자연스럽게 발려서 좋은것 같아요!!",
    "text11": "왼쪽에 있는 3개는 크림컨실러 타입이고 오른쪽1개는 파우더타입이더라구요!! 촉촉한 컨실러로 커버하고 파우더로 마무리해주면 완벽 커버되어서 좋아요!! 팟컨실러도 촉촉하고 끼임없어서 좋아요!! 색상도 다양해서 사용하기 편하고 좋아요 두껍게 발리지않고 얇게 발리면서  끼임도 없고 지속력도 좋아요 다크서클 트러블 다 커버가 잘되네요!! 양도 많아서 오래 사용할것 같아요!! 팟컨실러 색상이 제일 밝아서 코옆같은데 커버하기 좋아요 다사용하면 또 구매하려구요!! 저는 리퀴드컨실러보다 사용하기 편하고 더 자연스럽게 발려서 좋은것 같아요!!",
    "text12": "으우우우움… 일단 컬러 괜찮구 커버력은 적당해용\n근데 내장되어있는 브러쉬로 바를때 생각보다 잘 안발리고 밑에 깔아둔 베이스가 좀 벗겨져요ㅠㅠ 브러쉬보단 손으로 바르기 더 편한..?거 같기도 하구.. 아니면 다른 브러쉬 쓰시는걸 추천드립니당 ㅎㅎ.. 근데 머 얇고 거울 달려있구 색상도 세가지에.. 파우더까지 들어있으니 구성은 알찬거같아욤 가끔 화장 안한날 밖에 나갈때 들고 다니면서 쓰긴 좋은거 같아용",
    "text13": "팔레트 안에 쓸 다 모여있어서 좋아요! 파우치 안에 쏙 들어가서 좋고, 팔레트 내에 좀 덜어낼 수 있는 부분이 있어서 좋아용\n일단 브러시로 잘 블렌딩 해주니 자연스럽고, 마지막에 내장되어 있는 파우더로 처리해주면 유지력도 올라가요! 브러시가 엄청나게 좋진 않은 것 같아옹 >,- 그래도 컨실러 자체가 좋아서 굿입니당",
    "text14": "저는 19-21호 정도+홍조+노란끼가 도는 피부톤의 사람입니당! 발색샷도 가지고 왔으니 다들 구매하실 때 참고로 하시면 좋을 것 같아요 🥰\n\n* 수분감 : 루나 팔레트 > 에뛰드 팔레트 > 마루빌츠 \n적당히 수분감을 머금고 있어서 피부에 챱! 달라붙는 느낌이에요.\n\n* 커버력 : 너무 꾸덕하지도, 너무 묽지도 않은 제형이라서 커버력은 좋구, 지속력도 오래 가는 느낌입니당. 딱 중간 지점을 찾은 듯한 질감과 마무리감이라 정말 마음에 들었어요 ㅎㅎ",
    "text15": "이런 팔레트 평소에 귀찮기도 하고 브러쉬 없으면 사용하기도 까다로울 것 같아서 안쓰는데 이건 진짜 달라요!!\n브러쉬가 들어있는데 모질이 좋아서 떡 안지고 적당량 잘 올라와요 그래서 커버도 더 잘되구요\n이거 있으면 진짜 잡티커버 무적이에요 얇게 발리는데 파우더부분이 있어서 지속력도 엄청 좋아져요\n재구매의사 완전 있습니다!!!!!!!!",
    "text16": "체험단으로 1호 받았습니다. 랜덤으로 받은거라 23호 쓰는 저에게는 색이 많이 밝았어요. \n그리고 체험단 상품이라 그런지 배송 상태가 좋지 못했습니다. 다행히 본품은 괜찮았는데, 판매자도 그 정도로 제품에 애정이 없다고 느껴졌네요.\n 거울에 믹싱 플레이트 있는 것과 브러쉬 내장 되어있는 것은 좋았습니다. 휴대용으로 편리한 구성이었어요. 커버력은무난했습니다. 파우더까지 사용하려면 스킬이 좀 필요해 보이고 여러번 세심하게 발라야 자연스러워요. \n패키지가  많이 아쉽습니다. 열고 닫는게 힘들고, 디자인이 투박하고 올드해요. 색조 메이크업 제품은 기능과 디자인 다 중요하다고 생각해서 많이 아쉬웠어요.",
    "text17": "안에 브러쉬까지 같이 들어있는 기획 좋았음\n본품 컨실러 커버도 잘되고 발림성도 부드러웠음\n\n증정 컨실러 팟이 의외로 증정품의 퀄리티가 아니라\n괜찮은 컨실러 였음\n\n근데 파우더가 좀 아쉬움\n브러쉬랑 좀 안맞다고 해야하나? \n피우더는 그냥 아이섀도우 바르기 전에 \n눈에 발라서 사용하면 좋을 것 같음",
    "text18": "생각보다 구덕 한 재형이라 다크써클 가리기에 좋은 것 같습니다. 팔레트 안에 들어있는 브러쉬가 조합이 잘 맞아요. 색감도 여러개가 있어서 섞어 쓰기 좋네요.증정으로 같이 들어있는 휴대용 팟은 작아서 외출용 파우치에 넣어 다니면 딱 좋습니다!",
    "text19": "컨실러 팔레트 계의 풀패키지같은 느낌...? 색도 다양하고 브러쉬도 있어요 거기다가 컨실러를 덜어서 조색할 수 있는 팔레트 공간도 있고 거울까지 있으니 이거 하나만으로도 다 해결되더라구요\n\n무게도 가벼워서 수정용으로 가지고 다니기 좋아요\n\n색이 다양하고 제형이 마음에 들었어요 다크서클이나 트러블 가리기에 딱 좋아요",
    "text20": "로라 메르시에 컨실러 팔레트만 썼다가 이거 써봤는데 꽤 괜찮았어요\n\n먼저 질감이 빡빡하지 않고 부드러워서 브러쉬에 컨실러 내용물이 잘 묻어나오더라고요\n슥슥 바르면 금방 커버가 돼요\n다만 제형 특성상 밀착력은 살짝 아쉬울 수 있을 것 같아요\n\n그리고 여드름 큰 자국이나 다크서클라인처럼 누가봐도 티나는 그런 자국들은 어느정도 커버가 되는데 자잘한 주근깨 같은 건 커버가 확실히 약하더라고요\n\n그래도 이 정도 가격대에 이 퀄리티라면 가볼만 할 것 같아요 쓰자마자 마음에 들어서 잘 사용할 것 같아요ㅎㅎ",
    "text21": "자연스럽게 톤업하기좋은 컨실러 팔레트... 커버 효과는 미미했다!\n\n일단 케이스.. 장난감 같아요.\n세로로 보관하다가 중간에 이물질 끼면 뚜껑 바로 오픈 케이스 됩니다. 그리고 꽉 닫아도 미세하게 열려 있어서 컨실러 금방 마를 것 같고 휴대용으로도 긴가민가 합니다.\n\n사용감은 컨실러 한 부분을 톤업 시켜서 자연스럽게 커버하는 느낌이 강했습니다. 그리고 커버력을 높이기 위해서 컨실러 바르고 말리고, 바르고 말리고 ... 반복하면서 마지막에 파우더로 고정시켜줘봤는데\n\n지속력은... 잘 모르겠어요. 저는 인내심이 길지 않기 때문에 하나의 팔레트로 다크서클, 여드름 자국 등등 다양한 색상으로 한번에 커버할꺼 아니면.. 지성분들은 마루빌ㅊ 추천해요. 마루빌ㅊ는 한 번만 양 조절해서 슥 올리고 픽싱되면 물에서도 강해서 웬만하면 잘 안 지워지거든요. 제 마음속 1등 컨실러랍니다. 그리고 산유국 피부라면 파우더 필수로 들고다니실 거 알기 때문에 유분 나오면 기름종이하고 파우더 해주면 끝입니다.\n\n그리고 베이스로 뭘 하느냐에 따라 또 다를 것 같아요. 전 바닐ㄹ코나 VDㅣ같은 매트나 세미 매트한 파운데이션 애용하는데 컨실러 한 번 정도 올렸을 땐 괜찮았는데 그러면 커버가 낮으니까 두세 번 더 올리면 약간 뭉침이 느껴졌었습니다.. 근데 이건 제 스킬 부족일 수도 있으니 참고만 해주세요.\n\n비교해본다면\n\n톤업부분 밝기\n루na > 에뛰드 > 더saem 순으로 핑크가 점점 화이티쉬해집니다.\n\n고정력은\n마루빌ㅊ >>> 웨메 > 에뛰드 순으로 좋습니다.\n\n솔직히 에뛰드 팔레트에 베이지 색상들은 상아빛으로 예쁘게 뽑혔다고 느꼈는데\n만약 친구가 어떻냐고 물어본다면 가격대비 양이 더 많고 지속력 짱짱한 마루빌ㅊ 추천해주고싶어요.\n\n추천한다면\n자연스럽게 톤업 커버하고 싶을 때\n촉촉한 베이스에서 커버가 필요할 때\n휴대용으로 다크서클, 여드름 자국 등등 커버가 필요할 때\n시간 많고, 공 들여서 자연스럽게 커버하고 싶을 때 추천드려요.\n\n참 그리고 사은품으로 온 팟 타입은 밑에 가로로 길쭉한 컨실러 색상과 비슷해요.",
    "text22": "조색할 수 있는 곳이랑 거울이 같이 있다는 점이\n진짜 큰 장점이긴 한데요 !!!!\n\n조색의 의미가 무색하게..\n1호든 2호든 각 팔레트 내\n베이지 컬러 색상이 거의 비슷해서\n그렇게 유용한 느낌은 없어요\n\n전 원래 루나 1호를 쓰는 중인데요\n얘 컬러가 조색에 더 용이한 느낌쓰\n\n커버력 차이는 제 착색 잡티 자체가 좀 흐려지는 중이라서 비교는 어려울 거 같아요 😓😓😓\n\n그치만 전 개인적으로 패키지 귀여워서 맘에 듬!\n재구매를 만약에 한다면..\n베이지 컬러가 조색하기에 좋은 컬러들로 세분화되거나\n초록색 컬러나 ~~\n다양해지면 재구매 고민해볼듯?!",
    "text23": "색상도 딱 잘쓸만큼 적량이 들어있네요\n웜,쿨톤 할것없이 두루두루 잘쓸템\n발림성이 쫀득하니 잘발려요 \n한번의 터치에 확 가려지기 보다는\n두번 세번정도 터치를  레이어해서 사용하니\n지속력도 좋고 잡티도 잘 가려지네요\n케이스가 에뛰드 스럽지 않아서 더 좋았구요\n내장붓도 보기보다 부드럽습니다\n만족해요",
    "text24": "1호는 밝은 피부 쓰기좋은 색입니다\n21호까지 쓸수 있는 색이고\n2호는ㅡ22호어중이톤ㅡ23호까지\n색상들은 아주 구성이 좋고 잘뽑혔습니다\n미니 브러쉬 ㆍ파우더 까지  있어서 실용성으로는\n아주 만족합니다\n\n제형은 매트합니다\n뭉칠수도 있습니다\n커버력은 상ㅡ기미 여드름잡티 싹 가려지고\n다크써클 다 가려집니다\n허나 매트해서 스킬이 필요한 제품입니다\n\n휴대용ㆍ여행용으로는 추천합니다\n\n\n미니 브러쉬가 들어있어서 사용하기는 아주 편했어요\n증정용. 봉브러쉬 아주 다용도로 쓸만합니다\n팟종류도 바르고  화장후 덜가려진부위나 뭉친부위 수정할때 톡톡 쓰기에 아주좋터라고요\n요브러쉬가 물건입니다",
    "text25": "컴팩트한 사이즈에 컨실러와 파우더가 함께있는 제품이라 확실히 메리트가 있는 제품같아요. 퀄리티가 아주 좋지는 않지만 브러쉬도 내장되어 있어서 수정용으로 휴대하기에도 딱인 제품입니다. \n\n제형이 요즘 나오는 팟 컨실러들보다 밀도감이 낮아서 강력한 커버력을 요하는 피부보다는 자연스러운 커버+잘 뜨는 피부에 더 추천하는 컨실러에요. \n\n손으로 문질러서 올려도 부드럽게 잘 발려서 화장 초보자나 섬세한 화장보다 스피드 메이크업을 선호하는 분도 쓰기 쉬운 제품같습니다. 파우더는 가루날림이 조금 있었지만 컨실러 위에 톡톡 얹어주면 확실히 지속력이 더 오래가서 만족스러웠어요.  \n\n개인적으로는 미디엄 커버 색상을 빼고 다크서클 커버를 위한 좀 더 주황끼 섞인 색상이 하나가 있었다면 더 좋았을것 같지만 17호 피부에도 활용하기 괜찮은 색상이라 1호의 경우 17호~21호 피부에 추천합니다.",
    "text26": "★ 장단점 리뷰 & 성분(화해앱 캡쳐) ★\n\n★ 별점 4점\n- 순한 성분 + 딱 적당한 제형 + 지속력 좋음 + 커버력 좋음\n- 배송 엉망ㅜ + 내장 브러쉬는 그닥\n= 포장,배송면에선 1점도 아깝지만.. 체험단으로 받은거기도 하고 제품 자체는 아주 마음에 들어요.\n\n\n★ 장점 ★\n\n★ 성분\n- 워낙 예민한 피부라서 성분을 제일 먼저 확인하고 화장품을 쓰는데, 베이스템 중에 이만큼 성분 괜찮은건 거의 처음 같아요. \n- 실제로 사용했을 때도 트러블은 커녕 약간의 가려움, 알러지반응도 없었어요.\n\n★ 적당한 제형\n- 건조하지도 촉촉하지도 않고 쫀쫀하게 피부에 착 붙어요.\n- 컨실러 제형이 너무 촉촉하면 컨실러의 역할을 못하고 지속력도 짧은데, 반대로 매트하면 잔주름에 끼이고 각질 들떠서 컨실러는 아예 안써왔어요.\n- 이 제품은 얇게 발리는데 섀도우도 건조해서 눈밑엔 스틱타입을 쓰는 악건성인데도 눈밑에 발라도 안끼고 건조하지도 않았어요.\n- 그렇다고 마냥 촉촉한 타입도 아니라서 지속력 좋게 피부에 짝 달라붙고 다크 커버도 잘해주더라구요.\n\n★ 커버력, 지속력 좋음\n- 다크도 있고 얼굴에 살이 없어서 쉽게 퀭해지는 타입인데, 이거 하나 눈 밑에 써줬다고 그 퀭함이 훨씬 늦게, 그것도 덜올라오더라구요. \n- 커버력도 좋고 지속력도 괜찮아요.\n- 콧망울에 썼더니 나중에 좀 뜨긴 했는데, 이건 원래도 화장하면 그랬던 터라 이 제품 탓은 아닌 것 같았어요.\n\n\n☆ 단점 ☆\n\n☆ 오마이갓 배송\n- 아무리 체험단으로 받은 거라지만ㅜ 후기 열심히 쓰고 올영에서 구매도 많이하는 터라 할 수 있는 체험단인데... 배송온거보고 깜짝 놀랐어요.\n- 깨진거 아닌가 걱정 많았는데, 외관 케이스에 기스만 좀 있고 내부는 괜찮더라구요. \n- 구매자분들껜 배송이 안전하게 가길 바랄게요.\n\n☆ 내장브러쉬\n- 보통 다른 제품들이 들어있는 브러쉬는 피부에 닿자마자 너무 거칠고 따가워서 못쓰는데, 그정도는 아니고 꽤 부드럽고 매끄러웠어요.\n- 그런데 쉽게 갈라지다보니 눈밑처럼 넓은 부위에 쓰기엔 별로였어요.\n- 외출했을 때 트러블이나 벗겨진 부분에 살짝 쓰는 정도로는 괜찮을 것 같아요.",
    "text27": "색도 다양하고 적당한 촉촉함에 컵저력도 좋고 지속력도 좋습니다. 색이 다양한게 필요한가 했는데 생각보다 얼굴 부위에 따라 다른색으로 바르는게 굉장히 큰 장점인거 같더라구요 좋은 기회에 좋은 제품 체험하게 되었는데 이제 컨실러도 하나의 색이 아닌 다양한 색이 들어있는 팔레트 제품들로 구매해야겠다는 생각이 들었어요 꼭 사용해 보세요!! 추천합니다!!",
    "text28": "팟 타입의 컨실러가 커버력이 더 좋다고해서 궁금했는데\n체험단으로 사용해볼수 있어서 좋아요 ! \n\n보통 21~22호톤 사용하는데 1호 컬러가 어둡지 않아서 좋았고\n컬러 믹스가 가능한 믹싱존이 같이 있어서 편하더라구요 !\n커버력은 퍼프보단 브러쉬로 살살 펴발라주니 괜찮은 것 같아요 \n\n다만 포장 박스가 다 찌그러져서 제품이 튀어나와있었고 \n팟실러 뚜껑이 반쯤 열려있어서 아쉬웠어요 🥲",
    "text29": "아주 매트하지는 않고 팟타입 컨실러중에선 크리미하고 부드럽게 발리는 편이라 좋았어요. 내장된 브러쉬와 제품 궁합도 괜찮았고 대부분의 팟타입 컨실러들처럼 역시 손으로 발라도 좋더라구요. 전체적으로 잘 조색해서 쓰면 1호도 19호에서 22호 톤까지 두루두루 쓸 수 있을 것 같아요. 이 팔레트 차별점이 파우더인데 사실 전 이게 큰 메리트가 잘 안느껴져서... 평소에 베이스 매트하게 쓰시는 분들께 훨씬 유용할 것 같아요. 아무래도 원래 목적이 컨실러인만큼 파우더 영역을 좀 작게하고 핑크 컬러를 더 넓게 빼주시거나 다른 컬러를 넣어주셨음 더 좋았을 것 같다는 생각이 들었어요. 가격도 조금 높게 책정되서 살짝 아쉬웠는데 지금 기획세트로는 아주 괜찮은 것 같아 추천드려요!\n\n+ 근데 케이스는 이게 최선이셨던건지...ㅠㅠ 이 부분은 워낙 개인 취향에따라 생각이 다르겠지만, 개인적으론 색도 누리끼리하고 고급스러움이 안느껴지는 패키지라 너무너무너무 아쉽네용ㅜ",
    "text30": "컨실러 팔레트는 처음 써보는데 전 에뛰드 색상들이 맘에 들어 믿고 써봤어요. 일단 크기가 작아서 외출시에도 들고다니기 좋더라구요. 발라봤는데 잘 발리고 커버력도 나쁘지 않은 것 같아요. 저는 원래 컨실러를 잘 안바르는 편이라 처음 거의 써보는거랑 비슷한데 써보니 확실히 컨실러사 커버력이 좋긴 좋네요!",
    "text31": "피부가 밝아야 1호가 어울릴거 같아여~\n그리고 밀착력 촉촉함 다 나쁘지 않았어여\n다만 기초를 건조하게 하면 브라이트가 눈쪽에 뜨더라구여\n그리고 밝은 파우더부분이 좁아서 브러쉬로 하기에는 작아서\n브러쉬가 작은 브러쉬로 해줘야 되여~!",
    "text32": "너무 컴팩트한 팔레트라 귀여워듀금이네요\n팟컨실러도 같이 왔는데 좀 하드한 타입이라서 커버가 더 잘되네요 \n3가지 컨실러에 팩트가 작게 들어있는데\n핑크색 라이트베이지 미디엄베이지 이렇게 들어있어요\n저는 생각보다 미디엄베이지가 마음에 들어요\n라이트는 좀 밝아요  \n브러쉬는 작지만 모가 탄성이있고 촘촘해서 잘발라지고요 \n파우더브러쉬는 좀 별로네요 \n단점은 컨실러는 안마르는게 또 중요한데 팩트가 아구가(?) 안맞아요 꽉 안닫혀져서 ㅠㅠ 그거빼곤 가성비좋은 거 같아요",
    "text33": "일단 귀엽습니다\n컨실러부터 브러쉬까지 작고 귀여워 갖고 다니기 좋아요\n밖에서 거울보는 용도로 사용할 수도 있구요\n다르게 말하면 집에서 각잡고 사용하는 컨실러로 쓰기에는 조금 부족합니다\n작은 팔레트 안에 3가지 색의 컨실러와 1가지 색의 파우더를 모두 넣으려다보니 전체적으로 쁘띠하다는 느낌이 드네요\n증정된 팟컨실러가 이 아쉬움은 조금 상쇄시켜줍니다\n밖에서 급할 때 컨실러로 가리고 파우더로 덮어주며 사용하기 좋겠어요\n더샘 컨실러 팔레트를 사용 중인데 더샘에 비해서 촉촉합니다 (그래서 그런지 커버력은 더샘이 좋아요)\n휴대용 컨실러 팔레트를 찾으시는 분들은 요긴하게 사용하실 듯 합니다",
    "text34": "에뛰드 컨실러중 더블래스팅 컨실러팔레트가 1등컨실러라해서 궁금하기도해서 직접 사용해봤어요. \n휴대성도 편리해서 가방이나 파우치에 넣고 다니기에 좋아요.\n색상은 1호로 브라이트 미디엄커버 라이트커버로 눈밑 다크서클부터 모공과 스팟부위등 잘 가려지더라구요. \n브러시도 같이 내장되어있어서 살짝만 덜어서 눈밑 볼 등등 슥 발라주니 커버도 잘되고 촉촉함은 모르겠지만 발림성도 좋고 지속도 꽤 오래가요. \n생각보다 괜찮아서 자주 쓸거같아요.",
    "text35": "컨실러로 잡티 가린 후에 파우더로 꼭 고정시켜주는데 아예 파우더가 들어있는 컨실러 팔레트가 에뛰드에서 출시되었길래 사야겠다 🔥 생각했는데 체험단으로 제품을 제공 받아 사용해보게 되었습니다\n컨실러가 총 세 개라 다른 컨실러 팔레트에 비해 색상이 다양하진 않지만, 필요한 컬러는 다 갖추고 있어요\n다크서클을 가리기 좋은 브라이트너 색상부터 피부 색상에 맞춰 믹싱해서 쓰기 좋은 컬러 두 개까지 !\n콤팩트한 사이즈에 있을 건 다 있어 수정용으로 들고 다니기도 좋을 것 같아요\n내장 브러쉬가 사용하기 불편해보이지만 요물이랍니다\n리미티드 에디션으로 같이 증정되는 팟 컨실러도 컨실러 팔레트와 함께 요긴하게 잘 사용할 것 같아요\n컨실러 팔레트 입문하시려는 분들뿐만 아니라 컨실러 팔레트가 이미 있으신 분들께도 추천해드리고 싶어요 👍🏻",
    "text36": "21호\n\n루나 컨실러 애용중인데 다른거 써보고싶어서 체험단으로 신청했습니당\n\n에뛰드는 컨실러3+파우더1 로 구성되어있어요\n붉은기잡을 초록컨실러나 다크서클가릴 연어색컨실러가 없는건 아쉬웠어요ㅠ 파우더를 빼고 차라리 다른 색상을 넣는게 더 좋을것같아요…\n\n루나만큼은 아니지만 에뛰드도 촉촉했어요\n약간 세미매트로 마무리되는것같아요\n커버력은 무난무난해요 루나랑 비슷한거같기도하구..\n\n같이들어있는 작은 브러쉬는 너무 부들부들하구 힘이없어서 그런가.. 뭔가 컨실러를 바르기엔 아쉬웠어요\n\n다른건 섞어서 바를때 불편했는뎅 에뛰드는 거울옆에 섞을 수 있는 팔레트 있는건 좋았어요\n\n근데 배송상태가 너무 별로였어요..ㅎㅎ\n택배쪽에서도 문제가있었겠지만.. 뽁뽁이도 따로없이 그냥 박스만 꾸겨진채로 덜렁와서 … 🤨",
    "text37": "1호 2호 다 후기 올립니다\n성분은 패스 합니다\n밝은색들은 아주 밝진안아요 자연스러움\n\n실용성으론 ㅡ아주 좋습니다 ㅡ파우더있어서\n성분으로 괜찬은건 그나마  올리브영 제품중\n웨이크메이크나 데이지크입니다\n발림성 건조감 다양한색상들\n\n\n에뛰드 요 팔레트는 케이스 참잘만들었습니다\n모서리 다 없애고 섀도우 류도 모서리 다없애고\n파우치가끔. 찢어지거나 하는 브랜드류 많은데\n에뛰드는. 케이스 하나는 인정\n\n제형은 세미매트 입니다\n발림성은  세미하니 완전매트는 아닙니다\n밀착력은 나쁘진않은데 초보자들은 연습이 필요할듯요\n촉촉한 제형이 아니라서 컨트롤이 필요함\n\n파우더가 우측에 있고 이게 좋아요\n급하게 커버할부분만 커버하고 파우더 발랐버리면 티안납니다\n\n\n용량이 워낙작아서 오늘 도착하자마자 \n이피부 저피부 발라보고 자연스러운 표현 입니다\n파운데이션이나 쿠션전에 바르는걸 추천합니다\n이가격이 색상몃개없는데 너무 비싸네요\n몃천원더주고 다른걸 사는게 나을지도요\n허나 실용성 휴대성 추구하는분은 편할겁니다\n\n내장브러쉬는 무난 \n증정브러쉬는 봉이 어찌나큰지 (볼에 팟타입 발라도 듯한데 크기는 살짝작으나 )\n증정용파우더 바를때 쓰는겁니다 톡톡 두드리세오\n(증정용 브러쉬 주는데신 용량을 늘렸다면 아쉬운 제품입니다)\n\n컨실러 바른후 증정브러쉬퍼프 두두리면 안됩니다\n컨실러는 바른 부위 외곽부분을 브러쉬로 살살 펴주는게\n컨실러. 바르는법입니다\n퍼프로 두두리면 컨실러 바를 필요가 없어요\n*이팔레트 다쓰고 립스틱이나 팟타입 담아서 쓰면 아주좋습니다 휴대하기 좋고\n\n커버력ㅡ약에서ㅡ중 (브러쉬로 바르거나 톡톡 찍는경우는 중이상 됩니다)\n밀착력ㅡ무난 \n제형ㅡ세미매트\n성분ㅡ별루템\n민감 여드름 알러지피부 건성피부는 패스하세요",
    "text38": "음.. 컨실러 자체를 굉장히 오랜만에 샀는데 일단 첫 느낌은 커버력이 낮고 고정력이 별로인 것 같네요.. 좀 뜨는 감도 있고요. 일단 이쁘고 휴대성이 좋아보여서 산거라서 한 달 동안 더 사용해보고 제대로 된 리뷰를 남길 수 있을 듯 해요. 유튜브 메이크업 영상 봤을 때는 진짜 좋아보였는데 제가 똥손인건지 ㅠㅠ 급하게 휘리릭 쓰긴 했는데.. 약간 아쉽",
    "text39": "컨실러 팔레트가 있으면 좋겠다고 생각하던 중에 에뛰드에 신상이 나와서 구매해봤어요! 😀\n\n\n➡️ 1. 다양한 색 + 활용도 좋음\n\n총 4구 팔레트예요! 컨실러 3색상 + 파우더 1색상 이렇게 구성되어 있습니다 팔레트이다보니 색이 다양해요 그래서 부위나 트러블에 맞게 선택해서 사용할 수 있어요\n\n브라이트는 밝은 핑크빛이라 하이라이터 또는 다크서클 가리기 용\n라이트 커버는 비교적 밝은 부위 컨실러\n미디엄 커버는 좀 더 어두운 부위 컨실러\n커버 파우더는 컨실러 바른 후 가루로 픽싱\n\n이렇게 사용했더니 좋았습니다! 개인적인 사용법입니다\n\n\n➡️ 2. 휴대성 + 편리함\n\n갖고다니면서 수정 화장 용으로 쓰기에 되게 좋아요! 안에 거울 + 컨실러 섞는 곳 + 브러쉬까지 다 있어요 다양하게 있어서 전문적인 느낌 ㅎㅎ 무게도 가벼워서 가방에 하나 넣고 다니기 딱 좋아요\n\n이거 있으면 굳이 다른 컨실러나 도구 없어도 될 것 같아요 거의 풀세트로 있으니까 편리하네요 증정으로 받은 팟 컨실러도 무난한 컨실러라 딱 좋았어요!! 추천합니당",
    "text40": "21호보다 어두운 피부는 확실히 2호를 사야할 거 같아요. \n휴대하기 좋을 거 같아서 구매했는데 브라이트가 딱히 필요없는 저에게는 다크서클 가리는 붉거나 연어색이 추가로 필요하네요.\n커버력이 막 좋은 편은 아니고, 비교적 쉽게 잘 다룰 수 있는 컨실러이며 외출용/수정용으로 편리하고 무엇보다 픽싱파우더가 함께 있어서 잡티커버 후 픽싱하기에 좋아 그 점에 포커스를 맞춘 컨실러 팔레트 같습니당",
    "text41": "에뛰드에서 컨실러 팔레트가 나온다고 해서 샀어요ㅎㅎ\n솔직히 비싸요. 컨실러 팔레트가 트렌드로 나온 게 2년이 다 되어가는데 단품이 이 가격이면 가격 경쟁력이 아쉬워요. 하지만 팟컨실러 증정 기획이라 런칭 가격은 괜찮다고 느꼈어요.\n\n애교살 라이너나 립라이너도 그렇고 요즘 뛰드는 유행템이 느리게 나온다는 생각이에요🥹\n뛰드 잘하는 공주 디자인 위주로만 나와도 독보적일텐데ㅠㅠ \n\n📌다만 이번에 나온 에뛰드 컨실러 팔레트는 기존 컨실러 팔레트들과 비교하는 게 의미가 없을 정도로 목적이 달라보여서 구매했어요.\n\n시중의 다른 컨실러 팔레트처럼 실용적인 것보다 일본의 컨실러 팔레트처럼 작고 귀엽고 휴대성을 목적으로 한 것 같아요. 어플리케이터도 마찬가지고요.\n솔직히 팟 타입 컨실러는 손에 익은 어플리케이터가 있어야 하고, 양 조절이 관건이라 외출해서 사용하는 것보다 집에서 처음 메이크업할 때 더 많이 쓰인다고 생각하거든요.\n\n📌쓰던 다른 컨실러들과 비교해봤어요.\n갖고 있는 고체 컨실러 종류가 적지만ㅠㅠ\n팟 타입도 잘 쓰지만 보통 리퀴드 컨실러를 빠르게 쓸 수 있어서 팟보다 리퀴드를 선호해요.\n\n▪️촉촉함\n루나>에뛰드>더샘\n->루나가 가볍고 촉촉하고 에뛰드는 루나보다 쫀득해요.\n더샘은 비교적 도톰한 두께인데 수분감이 매우 적게 느껴져요.\n\n▪️밀착력\n에뛰드>루나>더샘(꾸덕하고 두께감 있음)\n->발라보고 왜 나중에 나왔는지 이해가 간 부분이에요.\n밀착력이 좋아요. 루나와 더샘도 컨실러 명가답게 밀착력이 좋은 편이지만 에뛰드가 쫀득해서 파운데이션 같은 베이스와 잘 맞아들어가는 제형이에요.\n\n에뛰드와 루나는 글로우~세미매트 베이스에 잘 어울릴 컨실러이고, 더샘은 파우더 함량이 높은 세미매트~매트 베이스와 잘 어울릴 컨실러예요.\n\n▪️커버력\n더샘>에뛰드=루나\n->커버력은 두께감 있는 더샘이 좋아요.\n에뛰드와 루나 커버력도 당연히 매우 좋은 편이에요.\n하지만 더샘 컨실러가 두께감이 있고 수분이 적어서 커버가 더 확실하게 된다고 느꼈어요.\n\n▪️브라이트닝 컬러\n더샘>>>에뛰드>루나\n이건 기본 컬러에서는 더샘 컬러가 확실히 밝아요.\n루나 팔레트는 더 밝은 호수가 있는 걸 알지만 더샘도 이거보다 밝은 호수가 있기 때문에..\n\n심지어 에뛰드는 1호가 가장 밝은 호수예요.\n여행 다녀와서 제 팔이 잔뜩 탄 상태임을 감안해도 브라이트닝 컬러는 좀 아쉽다는 생각이에요.\n\n📌이 팔레트에 궁금한 건 파우더 부분이에요.\n컨실러 후에 파우더로 고정시키는 건 커버력을 올릴 수 있으니 좋아요. 하지만 국소 부위에만 바르면 티가 나고 다른 파우더 팩트로도 충분히 할 수 있기 때문에 가성비가 아쉽다고 느꼈어요.\n휴대용으로는 괜찮아요.",
    "text42": "색이 한가지가 아니라 여러개를 한 파레트에서 만날수 있어서 좋습니다. 컨실러 사용하고 오후되면 맨날 지워졌는데 파우더가 함께 들어가 있어서 지속력이 길어요. 팟컨실러도 추가 증정이라 오래 사용할수 있을거 같아요.",
    "text43": "생각보다 커버도 잘 안 되고 사용하기 불편했어요 가루가 오히려 피부가 지저분하게 보이게 만들어서 사용성이 떨어졌습니다",
    "text44": "컴팩트한데 브러쉬 내, 믹싱 팔레트, 파우더까지 있는 건 진짜 편리하고 혁명적인데 생각보다 발림성은 쏘쏘해요🥺\n초보자가 쓰기에는 생각보다 예쁘게 바르기 어렵고 들뜨기 쉬운 것 같은? 다른 브러쉬로 몇 번 더 써볼게요🤍",
    "text45": "음..생각보다 제형이 넘 기름지다고 해야하나..?좀 겉도는게 있음",
    "text46": "좀 뭉쳐서 나오고 커버도 그닥 안 되는 것 같아요... 그래도 귀여워요",
    "text47": "발림성이 좋아서 주름부각없고 잘 안 떠요\n다크써클만 가려도 화장이 안두꺼워져서 여름에 만족중이에요",
    "text48": "증정이 ㄹㅈㄷ로 잘 가려짐여 다들 에뛰드 컨실러 ㄱㄱ 개존좋",
    "text49": "와.. 택배 어케 이렇게 보낼수가있어.. 박스 꾸겨지고 다터져왔어요.. 사은품 브러쉬도 그냥 몇번쓰고 버릴 퍼프달려있어요 빨지도못하는..",
    "text50": "좋아요! 처음 사용 할땐 좀 꾸덕 했는데 나중엔 촉촉해져서 사용하기 편햐요!! 내장 된 브러쉬보다 손으로 하는게 더 편하더라구요",
    "text51": "배송상태에서 크게 실망했어요 ㅠㅠ \n제품 담겨있는 상자가 다 찌그러져있고 누가 열어봤던거 보내준건가 싶을정도 ㅠㅠ 배송은 아쉽네요\n\n제품 구성은 만족스럽고, 사이즈도 콤팩트해서 휴대용으로 파우치에 넣고다니기 아주 좋아요\n\n다크서클 커버용으로 사용하고 있는데 브러쉬도 들어있고 발림성도 좋아서 제품은 만족합니다",
    "text52": "ㄹ나는 꾸덕한제형과 부드러운제형을 계속 섞어줘야했는데, 에뛰드는 이미 제형이 완성된채로 나왔다고 느꼈음\n더 부드럽게 하려고 섞지않아도 피부에 바로 올릴수있어 만족스러움\n오른쪽에있는 커버파우더로, 지속력도 올릴 수 있는 꿀템임",
    "text53": "피부톤 밝은 21호 홍조 없이 노란기 많은 편\n루나 컨실러랑 비교했을 때 제형이 더 꾸덕한 편이었구용 !\n색상은 아주 조금 더 노란기가 있어서 좋았어요 ㅎㅎ\n용기가 작아서 브러쉬를 써야하긴 하는데\n궁합이 좋은 제형이 아니라서 ㅠ 퍼프가 더 좋았구용\n커버력이 나쁘지 않아서 잡티 가리는 용으로\n가지고 다니면서 간단 수정하기에 좋아요 ㅎㅎ",
    "text54": "아니 여러분 이 가격에 이런 대혜자 구성이라니요?\n에뛰드 옛날에도 컨실러 한창 유명했던거 아시나요\n이번에도 가격도 착한데 제품력도 좋은 컨실러팔레트를 만들어주셨어요!!\n\n1. 꾸덕하고 띡하기보단 부드럽게 크림처럼 발리는 제형이라 편하게 바르기 좋구요 제형도 얇은편인데 커버력은 좋아요!! 부드럽다고 해서 커버안되지않아요! \n2. 증정 브러쉬가 짧고 작기는 하지만 손에 힘 빼고 살살 발라주면 따갑지도않고 잘 발려요\n3. 근데 색상이 피부톤 어두우신분들은 2호도 좀 아쉬우실거같아여ㅜㅜ 저는 17호라서 1호 사용하니 좋았는데 23호 그 이상으로 어두우신분들은 2호도 밝으실거같아용..\n4. 이 컨실러 팔레트에는 컨실러 위에 살포시 올려서 고정력 지속력 높일수있게 아예 파우더가 있어요 여러분ㅎㅎ 진짜 대박이지 않아요?\n5. 마지막으로 큼지막한 거울이 있습니닼ㅋㅋ이게 별거 아닌거같은데 되게 편해요\n\n이렇게 간만에 장점 가득한 컨실러를 추억의 에뛰드에서 내주어서 너무 좋네요\n앞으로도 힘내주세여 에뛰두 ^.~",
    "text55": "팟 타입 컨실러 아주 좋아합니당\n밀착력도 좋고 지속력도 좋고 커버력도 만족스러워요\n컨실러 위에 스킨톤 파우더 올리는거 좋아하는데 이 팔레트 하나면 커버단계를 다 끝낼 수 있어서 만족스러워요\n다만 케이스가 좀 헐거운 느낌이지만 내용물은 아주 좋습니다 !",
    "text56": "요즘 뷰티 신상이 많아서 그런가 생각보다 홍보가 잘 안 된 느낌이에요. 물론 이미 시중에 팟 컨실러 잘 나온 제품들이 워낙 많아서 팟 타입 가지고 있는 사람들은 웬만큼 다 가지고 있는 이유도 있는 것 같아요.\n저도 더샘, 루나, 미쯔요시 등 팟 타입 컨실러를 이미 가지고 있는데다가 팟 타입 컨실러 특성상 굉장히 오래 쓰기 때문에 굳이 살 이유를 못 느끼거든요.\n다만 에뛰드를 너무 사랑하기도 하고 신제품이라 써 보고 싶어서 할인 안 할 때 정가에 구매했는데 솔직히 약간의 후회는 있어요. 정가에 살 정도는 아니라고 생각해요.\n그 뒤로 계속 할인하길래ㅎㅎ 아쉬웠어요.\n하지만 제품력 자체는 정말 좋아요. 다른 컨실러가 없었다면 손이 잘 갔을 수도 있는 제품이에요. \n그런데 다른 제품들과 비교해서 이 컨실러를 써야겠다! 하는 생각은 안 들어요. 쫀쫀한 사용감은 좋지만 다른 컨실러보다 묽기 때문에 지속력이 높은 편은 아니에요.\n그러라고 파우더가 있지만 그 파우더조차 작아서 손이 잘 안 갔어요. 결론적으로 그냥 일반 파우더팩트로 두들기게 되더라고요.",
    "text57": "파우더가 들어있는 컨실러 팔레트는 처음인데 컨실러 먼저 바르고 위에 파우더 톡톡 얹어서 고정시켜주면 지속력이 팍팍 올라가요 케이스 거울 옆쪽에 믹싱 팔레트 있는것도 신박하고 좋은데 겉부분이 플라스틱이라 다소 조악하고요 처음 배송왔을때 단상자가 찌그러진채 열려있었어요 배송 좀 신경써서 해주세요",
    "text58": "에뛰드 베이스에 대한 편견이랄까요\n201n년대 출시한 에뛰드 컨실러나 베이스 메이크업류일 때의 퀄리티를 생각해서 평소 에뛰드 베이스 제품은 큰 감흥이 없었는데 샵 선생님과 콜라보를 했다고 해서 반신반의하면서 샀는데 제품력이 너무 괜찮아서 후기까지 적게됐네요..!\n\n피부 잡티를 극악으로 보여주는 아이폰 기본 카메라 속 잡티를 줌인한 사진에서도 피부 들뜸 없이 커버되고, 제품이 띡한 제형이 아니어서 경계부분 블렌딩도 어렵지 않아요!\n\n팟컨실러가 대중에게 생소한 이유가 바르기도 어려운 점도 있겠지만, 이후에 시간이 지나고 갈라지거나 뜨는 현상으로 인한 어려움 때문이라고도 생각하는데\n☑ 이 제품은 출시 직후부터 지금까지 사용하면서 장시간 외출하며 확인해봤을 때 컨실러 부분만 끼거나 갈라지거나 뜨거나 하지 않았어서 자신있개 추천드려요\n잡티커버용 팔레트로 나온 목적성에 맞게 잘 만들었다! 싶은 팔레트입니다 👏🏻\n\n그리고 내장브러쉬는 사실 질이 별로일거라 생각했어서 사용안해보다가 우연히 1번 써보고 너무 괜찮아소 집에 샵 수준으로 브러쉬 많은데도 내장브러쉬 써주고 있어요!\n\n플랫한(납작한) 잡티커버용 브러쉬가 잡티 커버로 잘 올라갑니다. 만족스러웠던 포인트가 같은 컨실러를 써서 메이크업을 해도 괜찮은 브러쉬와 브러쉬 커팅이 아쉬운 제품을 썼을 때 장시간 지난 후 피부표현이 다른데 커팅이 아쉬운 제품을 쓰면 안그랬던 컨실러도 컨실러 부분만 갈라지거나 뜨거든요! 그래서 브러쉬도 정말 중요한데 피부 갈라짐 없이 연출돼서 이 팔레트가 초보자 분들이 툴고민 없이 쓰시기에도 좋을 거 같아요!",
    "text59": "보이시나요? 거울 옆에 믹싱 팔레트 달린 거?\n에뛰드는 역시 근본입니다...\n\n원조 로드샵 브랜드들이 제품력이 다 좋은데 그중에서 꾸준히 롱런하는 에뛰드는 역시 가격만 뻥튀기하고 흔한 내장 브러쉬 하나 없는 신생 브랜드들과 차원이 달라요\n\n다만, 사진을 두 장 올린 이유는 카메라에 실제 색상이 다 안 잡혀서인데, 두 사진의 중간 색이라고 보시면 돼요. 1, 2호가 나눠져 있어서 기대했는데 1호임에도 색상이 많이 어둡고 특히나 증정으로 온 팟 컨실러는 정말 더 어둡고 누렇네요....\n\n에뛰드는 제품력이 참 좋고 참신함이 남다른 브랜드인데, 컨실러 팔렛에서 보기 드물게 파우더까지 내장된 걸 보면 꾸덕한 제형의 컨실러 후 파우더로 잡아 주고 픽싱할 수 있단 점이 사용자를 참 생각해 줬다 싶으면서도,\n어둡고 칙칙한 컬러가 참... 시류에 맞지 않는다 싶어 오랜 팬으로서 속상한 신상입니다 ㅜㅜ\n저처럼 밝고 화사한 피부 메이크업에 집착해서 9만원, 11만원짜리 해외 파운데이션을 쓰고 컨실러 유목민인 저에겐 치명적인 아쉬움입니다.\n요즘 로드샵들에서 시류에 맞는 밝은 호수 컨실러를 많이 출시하는데, 물론 모조리 사 봤지만 죄다 폭망이었긴 해요. 죄다 회끼, 어둡고 칙칙, 피치톤 핑크톤 베이스라더니 정반대....\n\n에뛰드가 원조 대기업답게 이번 신상을 리뉴얼하거나 정말 요즘 소비자들이 원하는 컨실러를 출시해 줬으면 해요.\n\n총평, 컴팩트한 사이즈 속 브러쉬와 믹싱 팔레트, 마무리 파우더까지 역시 갓뛰드,\n하지만 1호임에도 2호 같은 어두운 색상, 2호라 하더라도 칙칙한 색상….",
    "text60": "생각보다 작아서 컴팩트해요 안에 브러쉬도 있어서 수정용으로도 좋을듯요! 전체적으로 퀄리티는 좋은거 같아요😍 케이스가 아주 이쁨\n\n전체적으로 잘 가려지는거 같아요 만족! 근데 기본적인 컬러? 인 그린이 왜 없나🧐 의문이긴 한데 그녕 베이지 컬러로도 코옆 붉은기는 잘 가려집니다!\n\n근데 증정품으로 온 퍼프 브러쉬에서… 아주 고약한 냄새가 나요 이걸 과연 제 피부에 닿게 해도 되나 싶을정도의 고약한.. 때문에 못받으신 분들은 속상해 할 필요 없을듯요 ㅎㅋ",
    "text61": "다크서클 커버가 조금 아쉽긴한데 잡티 커버는 잘되는것 같아요",
    "text62": "팟 컨실러도 같이 줘서 좋네요. 안에 파우더도 같이 있어서 좋아요",
    "text63": "화장을 잘하는편이 아니라서 컨실러를 안바르는 편이였는데 다크서클이 좀 생긴거같아서 구매해봅니다 \n\n손으로 살짝 터치해도 잡티가 가려지네요 \n\n다른 컨실러를 사용해보지않아서 모르겠지만 제기준으로는 살짝 매트한 편인거같아요 ~\n\n생삭이 여러가지라 초짜도 쉽게 바를수있을거같네요",
    "text64": "정말 컴팩트한 사이즈의 컨실러\n거울 브러쉬 블렌딩팔레트까지!!\n\n파우더까지 내장되어 있어서 픽싱까지 너무 완벽한 컨실러입니다💕\n\n양조절이 쉽도록 블렌딩팔레트가 거울에 같이 붙어있어서 손에 묻히지 않고 싶게 블렌딩이 가능한것이 장점!!",
    "text65": "컨실러에 진짜 필요한 색상과 스무디한 컨실러와 파우더한 컨실러 두가지가 있어서 과한 눈화장, 애굣살 죽여줄때 파우더 하거나,  스무디한 컨실러는 점같은 여드름자국 잘 지워지고 오래지나도 잘 유지 됩니다!! 만능 컨실러예요!!\n요철, 잡티, 여드름자국, 점 잘 가려주고 톤도 섞어서 자기 피부에 맞게 사용가능해서 진짜 굿굿!!\n여러 뷰티 메이커 유튜버, 메이컵 전문가들 의견 받아들이고 신중하게 좋은제품 만드는 에뛰드 하우스! \n덕분에 이번에 엄청 구매했는데 다 만족해요!",
    "text66": "얼굴의 적은 생각보다 가까이에 있어요.\n컨실러를 사용한 흔적...",
    "text67": "이 가격에 이 구성이면 좋아요. 조건이 있어요. 꼭 '이 가격'이여만해요.",
    "text68": "픽업으로 빠르게 받았어요\n컨실러라그런지 양은 작은데요\n귀엽네요~",
    "text69": "색상 자연스럽구 디자인도 이뽀용 가격개비 만족하는 구성입니다",
    "text70": "에뛰드가 은근한 베이스맛집이라\n컨실러도 믿고쓰고있습니다\n들고다니기도 편해요ㅎ",
    "text71": "솔직히 아직 사용해 보진 않았는데 패키지가 진짜 잘 나왔어요. 다른 브랜드 제품의 케이스보다 튼튼하게 잘 나왔고 블렌딩하기도 좋아요~^^ 그리고 같이 온 사은품이 진짜 괜찮아요",
    "text72": "촉촉함때문에 부드럽게 잘발려요!!\n여러색상이 있는 파레트라서 화장할때 응용하기 좋고 지속력도 만족합니다!!\n커버력 좋아서 넓은부위보다는 국소부위 바르는게 좋을것같아요",
    "text73": "악건성에 웜톤입니다\n색상은 잘맞는데 커버도 잘되는것같고\n근데 다. 뜨고 시간지나니 일어나요 ㅠ\n저는 매우 아쉬웠어요 \n눈에 주름이 많은데 주름 더부각되서 물수건으로\n지우고 다시 메이크업했어요",
    "text74": "에뛰드 컨실러 팔레트는 촉촉하면서 뭉침도 없어요.\n자연스러우면서 커버력도 좋아요.\n브러쉬로 사용하니 편하네요.\n사이즈가 크지 않아서 외출시 가방에 넣어서 휴대하기도 좋아요.\n들뜸 없어 커버가 되니 어느정도는 만족스러워요.",
    "text75": "좋아하는 아티스트님이 만들었다고 해서 두 컬러 다 구매해봤어요! 약간 딱딱한 게 오히려 맘에 드네요",
    "text76": "완전 혜자구성이라 홀린듯 사봤어요\n스펀지 브러쉬는 걍 그냥저냥인듯싶고\n팔레트랑 팟컨실러는 좋아여",
    "text77": "구성은 좋은데 묘하게 애매합니다... 파우더부분은 쓸만한듯",
    "text78": "컴실러팔레트를 살까말까 하다가 여기가 할인률이 커서 구매해봤어요",
    "text79": "내장 브러시로 컨실러 바르려고 하면 잘 안 발려요 다른 브러시 쓰시는 게 좋을 듯\n저는 섬세한 차이를 잘 못 느껴서 핑크색, 끝에 가루 타입 제외하고 남은 두 색이 뭐가 다른지 잘 모르겠어요\n핑크색 바로 옆에 있는 게 조금 더 노랗고, 밑에 큰 컨실러가 좀 더 핑크끼가 도는? 느낌이었어요\n저는 코 옆에 커버 용도로 샀는데 무난하게 잘 되네요",
    "text80": "아니 진짜 하 촉촉하다길래 팁컨실러에서 이걸로 갈아타봣는디 커버력 처음엔 좋앗거든요? 근데 기분탓인지 모르겟는데 ㄹㅇ쓰면쓸수록 커버력이 닳는느낌임요\n트러블 커버하실거면 팁컨실러 ㅊㅊ드려용~~\n다크서클에도 괜ㅊ탆긴 한데 시간지나니까 조금 뭉치더라고여",
    "text81": "제품은좋은데 내장 브러쉬 컨실러 쪽이 끝에 갈라져서 약간 별로... 파우더가 내장되어 있는 건 넘!넘! 좋아요!! 컬러 조합도 좋고 맘에 듭니다!!",
    "text82": "한 번 써봤는데 꽤 잘 발려요!\n컨실러 색도 여러개 있고 심지어 파우더까지 있어서 만족해요!",
    "text83": "파우더가 약간 폭신한 느낌이고 색조합도 미묘한 차이같지만 적당히 섞으면 원하는 컬러 만들어서 사용할 수 있어 좋아요 케이스가 약감 싼티나는데 뭐..나쁘지않습니다",
    "text84": "커버력은 진짜 좋은데 아무래도 매트한 편이라 뭉치는 감이 없지않아잇어요",
    "text85": "컨실러 처음 사보는데 구성이 낫밷🙈✌🏻\n팔레트도 있구 브러시랑 거울도 있어서 좋아요🤭💕",
    "text86": "다양한 색을 섞어서 사용할 수도 있고 사이즈가 작아서 가지고 다니기 좋아요~",
    "text87": "괜히삿어요ㅠ... 너무 두껍고 그닥 좋지도 않고 그냥 마케팅에 홀려산 느낌이에요 ㅠㅠㅠ",
    "text88": "밀착력도 괜찮고 커버력도 좋습니당! 브러쉬도 있어서 너무 좋아요~",
    "text89": "생각보다 너무 매트해요ㅠㅠㅠ 그래도 컨실러 하나더 주는거 너무 좋은거 같아여",
    "text90": "색상도 너무 예쁘게 나오고 만족하며 사용 중입니다. 다 쓰면 또 사러 올게요.",
    "text91": "브러쉬 있는 컨실러  팔레뜨가 필요해서  찾았는데 만족합니다",
    "text92": "에뛰드 워낙 좋아서 컨실러도 사봤어요 쓰기 좋고 무엇보다 이뻐요",
    "text93": "디자인이 되게 전문가 같은 느낌이 들고 좋네요~ 붓 타입 듀얼 브러쉬가 내장되어 있는 점도 마음에 들고 바르기 쉬워요",
    "text94": "뭔가 생각보다 겨울에는 손이 많이 안가는거같아요 발림성이 상당히 뻑뻑한 느낌..? 입니다 들어있는 브러쉬로 바르기도 너무 작아서 사용하는데 불편하기도하구.. 그냥 수정용으로 컨실러 들고 나가고싶을땐 챙겨다니는 정도?! 입니다",
    "text95": "아...😿 온라인몰에 13000원이라 떴길래 거의 반값이잖아 미쳣군하면서 매장가서 샀어요. 근데 계싼해보니까 2만2천원이드라구여??!!! 아 이거 제대로 안보고 가격보고 정신없이 사서는🤦‍♀️..\n\n그래서 아 너무 비싼데 과연 그렇게 좋을까하고 일단 샀으니까 잘 써야지..ㅠ하고 썼는데 엥 짖지ㅣㄴ짜 개 좋아요🥰🥰🥰 진짜 생각보다 너무 좋아요. 그동안 계속 리퀴드 컨실러 썼는데 진짜 훨씬 깔끔하게 발리고 브러쉬 들어있어서 양조절도 쉽고 밀착,픽싱 잘되고 지속력도 괜찮고요, 다른 팟 컨실러들이랑 비교해서도 안 끈적거리고 깨끗하고 보송하게 발리는게 진짜 좋아요. 컬러도 딱 필요한것만 깔끔하게 있고 패키지도 작고 귀여워서 잘 들고다닐 것 같아요\n\n암튼 진짜 좋아요 실수인줄 알았는데 행운이엇🍀🍀\n추천해용",
    "text96": "진짜 손이 너무 안가요. 팔레트로 구성되어 있지만 모든 색이 너무 밝아서 정작 피부에 올리면 구분이 안갑니다. 그리고 너무 떠요ㅠㅠ 밀착이 왜이렇게 안되는지...같이 든 파우더가 그나마 쓸만한데 내장된 브러쉬로 바르면 피부표현 너무 지저분하게 돼서 그 브러쉬는 쓰나마나예요",
    "text97": "뭐랄까 팔레트로 구성은 되어 있는데 실질적으로 피부 코렉팅이 잘 되지 않음. 다 너무 허옇게 발림. 특히 살몬컬러는 제기능이 안 됨. 파우더는 나쁘지 않지만 끼임이 심한 편. 브러쉬는....쓰지마세요. 다른 거 사서 쓰세요. 궁금해서 사 봤으나 쓰고 있지 않음. 그리고 다크는 거의 가리지 못함.",
    "text98": "케이스 너무 귀여워요~~ 그리고 4구 팔레트 컨실러라서 혼합해서 사용 할 수도 있고 파우더 까지 있어서 진짜 너무 효율적이예요 제품력도 좋지만 케이스가 너무 귀여워서 구입한것도 있어요 기획세트로 받은 솜방망이 같은 것도 진짜 귀엽고 사용하기 좋아요 ^^",
    "text99": "너무핫한제품!! 고급스런케이스에 슬림한 케이스라서 더욱 휴대성도 너무좋고 만족한제품입니다! 딱 미니타입이라 파우치에 쏘옥 넣고다니면 얼마나편하게요!! ㅎㅎ 특히나 내장브러쉬가 들어잇어서 정말 편리하게 사용해줄수있엇어요! \n\n내장브러쉬가 한쪽은 크림타입바르기에 정말좋은브러쉬고 , 다른한쪽은 파우더를 바를수잇는 브러쉬로 좋은 튜얼타입브러쉬!! \n\n제품은 두가지 컬러로 구성되어잇어서 어떻게 사용할지생각하고 결정해주심될거같아요! \n팔레트는 4가지 컨실러로 구성되엇어서 많이사용하는 컬러들만 쏙쏙 뽑아서 구성해논제품이라 정말 버릴컬러없이 사용하기 너무좋아오!",
    "text100": "다크서클:\n두드려서 바르는 것보다 처음에 얇게 밀듯이 얹어주고 경계풀고 톡톡하면 굿 겹겹이 쌓으면 좀 텁텁해보일 수 있음 욕심내면안됨! \n\n잡티주근깨: \n를 가리기엔 브러쉬가 너무 큼 펜슬이 더 좋음 \n근데 공들이면 다가려져요 여유있을때만 쓰는 중\n\n무난촉촉템 엄청추천은 아니지만 ㄹㄴ보다 낫네요 \n커버파우더는 그닥…저랑 색이안맞아서 더 티가남 \n건성인데 컨실러 안뜸 \n원래 엄청촉촉한건 잘지워지고 커버력 별로없는데 그사이를 잘 맞춘 느낌이에요",
    "text101": "컬러가 조금 아쉬워요. 노란기가 있어서 트러블 커버할 땐 딱 좋은데, 다크서클 커버나 톤 보정 용으로는 비추천입니다. 커버업 파우더가 있어서 좋은데 좀 어두워요! 21호보다 밝은 분들은 너무 자연스럽다고 느끼실 것 같습니다. 굉장히 단단한 밤 타입이라 손가락으로 녹여 사용했을 때 가장 좋다고 느꼈어요. 브러시로는 덜어내기 쉽지 않았습니다. 단단한 타입이라 지속력은 꽤나 좋았고요. 스킬이 좀 필요한 컨실러라서, 초보자 분들 보단 좀 화장에 능숙하신 분에게 추천해요.",
    "text102": "전체적인 여러 종류의 보정보다 톤과 가벼운 잡티를 보정하는 정도의 니즈라면 5 종류의 컨실러들의 구성이 꽤 세심하다고 여겨지는 구성입니다. 지성인 제 피부에서는 건조하거나 뜨는 느낌은 두드러지지 않았습니다. 가격이 다른 제품들에 비해 좀 나가는 편이지만 거울이랑 컬러조합할 팔레트 영역이 있다는 것을 감안하면 가격이 더 높은 부분이 이해 되는 구성입니다.",
    "text103": "색이 다양해서 내가 원하는 색으로 조색하여 사용할 수 있다는 점이 장점이네요\n꾸덕한 제형은 트러블 커버에 효과적이었어요ㅎㅎ\n브라이트로 다크써클이랑 약간의 하이라이트 효과를 줄 수 있어서 좋아요\n브러쉬는 작아서 휴대할 때만 사용하고 집에서는 다른 브러쉬를 사용하면 더 좋은 결과물을 얻을 수 있습니다",
    "text104": "제품의 질이나 제형 자체는 생각보다 괜찮은데\n장난감같이 덜렁덜렁 들리는 케이스(맞물리는 부분 없음. 그냥 접어놓는 느낌)와 컨실러 픽업은 하나도 안되고 베이스만 다 벗겨놓는 브러쉬가 망친 제품입니다.\n절대 내장 브러쉬로 바르지 마세요...\n정말 후회템...\n왜냐면 요즘 좋은 컨실러는 많거든요...",
    "text105": "일단 배송상태가 조금 아쉬웠어요 \n상자는 찌그러지고 꺼내져있고 다 열린 상태로 왔더라구요 심지어 뚜껑도.. \n제품은 무난무난합니다 \n여러가지 색이 있어서 믹스해서 쓸 수 있는거랑, 파우더가 있다는게 장점인 것 같아요 \n근데 왜 거울 옆에 믹스할 수 있는지 잘 모르겠어요 아래 있었으면 더 편했을 것 같아요 \n건성인 저한테는 조금 뜨는 제품이였습니다 ㅠㅠ",
    "text106": "선출시 되었을때 구입했는데 디자인도 예쁘고 구성도 좋아서 진짜 맘에 들었어요 파우더가 들어있는게 진짜 신의한수인것 같구요 색상들도 많이 텁텁하지 않고 투명하게 커버력이 있어서 좋았어요 앞으로 손이 많이 가는 제품이 될것 같구요 요즘도 계속 사용중이예요",
    "text107": "음.........휴대성면으론 매우 만족하고 휴대용/여행용으로 구매했으나 손이 잘 가지 않아요.\n이거 가지고 나갈 바에 괜찮은 브러시랑 팟타입 컨실러 딱 하나 챙기고 말지 싶은 느낌?\n\n가장 문제는 브러시입니다.\n내장 브러시로 바르지 마세요. 그럼 다 뭉치고 들뜹니다.\n애초에 바르기 전에 제품을 묻힐때부터 브러시에 제품 픽업이 잘 되지 않아요..\n\n발림성에 집중한건지 커버력이 그렇게 뛰어나지 않습니다.\n그런데? 그렇다고 발림성이 좋은가? 그것도 아닙니다.\n요즘 베이스 시장에 좋은 컨실러가 넘쳐나서 굳이 이 제품을 구매하지 않아도 이보다 좋은 제품 다 하나씩 있으실거라고 생각합니다.\n다시한번 느끼는 컨실러는 나스 미만 잡..\n\n제품 자체가 엄청 나쁘진 않으나, 휴대성 하나 보고 구매했다간 저처럼 처박템 되실 가능성이 높은 보통템... 정도입니다.",
    "text108": "엄청 유용한 팔레트이고 카버력 은근 높아요 여드름 흉터 남은거에 톡톡 발라주면 100은 아니다라도 80은 가려지는 느낌",
    "text109": "커버력좋음. 지속력은 그냥 적당함..  근데도 5점 준 이유는 컴펙트한 사이즈랑 파우더랑 거울, 내장브러쉬가 ㄹㅇ개편함..평소에 수정도 자주하고 화장 밖에서 많이 하는 사람 입장에서는 이것만큼 좋은게 또없음..ㅋㅋ\n근데 같이 준 퍼프브러쉬?는 별로임 ㅜㅜ 걍 립앤치크 치크바르는용도로 쓰고있음 ㅋㅋ",
    "text110": "기대 많이 했는데 아쉬워요ㅠㅠ 특히 컨실파우더 기대했는데 내장된 브러쉬 질이 안 좋아서 그런지 컨실러로 가려놓은 곳 위에 터치하는 족족 다 지워집니다. 컨실파우더로 덮어서 더 완벽하게 커버하는 용도일텐데 오히려 공들여 커버해놓은 것들 죄다 지워지고 지저분해져서 사용 안 하구 있어요ㅠㅠ",
    "text111": "이거…전 잘 모르겠어요 전문가의 손길ㅇ 아니라 그런가..광고하신 모 유튜버분을 워낙 신뢰하기도하고 증정 퍼프 브러쉬가 굉장히 신기해서 구매해봤는데 일단 제형이 전체적으로 굉장이 꾸덕한 편이라 내장 브러쉬에 내용물이 묻어나오지않아요 결국 손으로 녹여서 발라야합니다\n여행갈때는 편할수도있겠지만 고작 팁컨실러의 간편함을 이기지 못하는 제품이었네요",
    "text112": "다소 아쉬웟단 템중하나에요. 발림성은 매트한건 당연하지만 색상자체가 다양하지만, 꼭 하나 이거 써야겟다. 이런느낌은없아요. 지속력도 그닥 별로에여",
    "text113": "완전 커버 잘되고 샵처럼 이위에 파우더 같이 올려야 픽스되는데\n천재인듯..파우더도 일반 파우더 아니고 커버 잘되는 제형임",
    "text114": "기대하는 마음으로 샀는데 좋은지 잘 모르겠어여ㅎㅎ 파우더는 그나마 쓸만함… 근데 용기에 있는 브러쉬로 바르면 커버한 거 벗겨지는 느낌이라 퍼프로 하는 거 추천드려요",
    "text115": "적당히 바르기 좋은 컨실러 팔레트입니다. 팔레트로 믹싱해주면 좋고 엄청난 커버는 아니라 은은하게 커버할 분들만 구매 추천드려요.",
    "text116": "그냥 딱히 모가 좋은건지 모르겠다....\n쿠션발르는게 편해요",
    "text117": "엄청 손이가고 필수템 느낌은 아니지만 그냥 파우치속에 넣고다님",
    "text118": "파우더가 요물입니다… 파우더만 따로 내주시면 좋겠어요 완전 굿",
    "text119": "컨실러 치고 꽤나 촉촉하게 발리는 편이고 고커버는 아닙니다. 파우더로 마무리할 수 있는 부분은 좋았고 팔레트 부분도 있어서 좋네요.",
    "text120": "다용도로 사용할 수 있는 컨실러라 아주 만족하며 사용중입니다. 촉촉하고 커버력도 좋아요.",
    "text121": "에뛰드에서 새롭게 출시된 신상 컨실러 팔레트라 구매해봤어요 ^^\n휴대성도 좋고~ 안에 거울과 팔레트로 사용 가능한\n믹싱존이 함께 내장되어 있어 어디서든 편하게\n사용할 수 있어 더욱 맘에 드는 팔레트에요. -`♡´-",
    "text122": "조금 비싼감이 있지만 \n여러 색이 있으니 .. 무난무난템 입니다",
    "text123": "커버 잘되는고같고 특히 커버파우더가 좋아요 ㅎㅎ 스팟 커버 조은득",
    "text124": "다크써클이 생각보다 잘 안가려지긴한데 무난하게 쓰기 좋아요",
    "text125": "내장브러쉬가 너무 .. 구려요.. 다른건 평타치는데 내장브쉬가 너무 흐물흐물합니둥.. 좀 힘이있는 모를 써야 하는데 이건.. 내장브러쉬로 쓰면 바르나 마나... 아쉬움 엄청남",
    "text126": "에뛰드에서 저렴하게 제품을 잘만들어서 2개 구매했어요. \n제품자체는 너무좋은데 올리브영에서 제품품질관리좀 잘했음좋겠어요.\n 처음에 구매했던 이제품이 이렇게 스크래치와 이물질이 묻어있고, 누가 열어봤었는지 팟컨실러 증정 뚜껑도 헐겁게 닫혀있었어요. 반품들어온제품의 검수를 소홀하지않았나하네요. 급하게 사용해야 했던지라 반품없이 사용하였지만 품질관리부탁드립니다. 약간 실망했어요.",
    "text127": "진짜 만족합니다 색상이 좀 밝긴 한데 밝은 호수 쓰시는 분들이 사심 될듯.. 넓은 부분은 잘 안쓰게되는게 흠이긴한데.. 그 국소부위 커버하는 부분이랑 커버 파우더 조합으로 해주면 진짜 픽싱이 강하게 돼서 하루종일 안 벗겨지고요. 컨실러만 단독 사용해주면 그 부분만 너무 티나는데  파우더랑 같이 쓰면 경계도 자연스럽게 블렌딩이 돼서 만족해요. 커버 파우더가 진짜 신의한수인듯",
    "text128": "마침 휴대용 컨실러 팔레트가 필요해서...\n휴대 가능한 브러쉬가 내장되어 있으면 좋겠어서...\n출시되자마자 어머 이건 사야 돼, 하고 구매했는데요\n\n저는 다른 것보다도 다크서클이랑 잡티 커버를 중요시하는데!\n라이트 커버 색상으로 다크서클 톤업 나쁘지 않아요\n나름 찹, 하고 다크서클을 잘 가려줍니다\n근데 잡티 커버는 영... 꽝인 팔레트입니다\n미디엄 커버 색상으로 잡티 커버를 하면 피부에 밀착도 안 되구 커버도 잘 안 되구 바르고 나서 쿠션을 바르면 딱 그 자리만 쿠션이 뜨지 뭐예요...\n\n원래 다크서클이랑 잡티 커버로는 ㄷㅓ샘 컨실러팟 사용하고 있는데 생각보다 꾸덕하고 매트한 질감이기도 하고 밖에 들고 다니면서 사용하기엔 손가락이랑 퍼프를 사용해주는 것보다 브러쉬로 발라주는 게 좋은 상품인 것 같아서 휴대하면서 다니지는 않게 되더라구요\n\n저는 밖에 나가서 잡티 커버는 그닥 번지거나 하지 않지만 유독 다크서클은! 요철 부각도 되고 점점 다크닝이 특히나 심해지는 부위라서 간편하게 다시 커버업할 제품이 필요했는데 딱 그 용도로는 사용하기 좋습니당 조그만해서 휴대하기도 편하구 거울이랑 브러쉬까지 내장되어 있어서 간편하게 수정하기 좋아요\n\n만약 저랑 같은 비슷한 니즈로 다크서클을 수시로 커버하고 싶다거나... 휴대가 좋은 컨실러가 필요하다거나... 해서 제품을 찾는 분이 계시다면 나름 추천드리지만 나는 잡티 커버가 필요해! 하시는 분께는 추천드리지 않습니닿...\n(사실 그리구 저랑 비슷한 상황이어두 다른 거 구매하시는 게 더 나을수도...ㅜㅜ)\n\n이왕 산 거 저는 잘 들고 다니면서 사용할 테지만 재구매는 안 할 것 같습니다 ㅎㅎ...",
    "text129": "이번 올영 세일 때 매장에서 써보고,\n 괜찮아서 구입했는데 완전 실속있는 아이템이네요.",
    "text130": "생각보다 커버력도 별로고 양이 적어소 손이안가요.. \n다크서킇 커버는 잘되는것같아요",
    "text131": "친구생일선물로 사줬는데 뭉치지 않고 다크서클도 적당히 가려지는 것 같네요",
    "text132": "ㅋㅋ잘 보이고 싶은 날 컨실러를 써요!ㅋㅋ그래서 쓰는 날이 몇 안됨..헤헿",
    "text133": "이거 정말 좋아요 색깔도 다양하고 뾰루지 빨간 뾰루지들도 다 가려져서 얇게 잘 가려져서 너무 좋아요",
    "text134": "엄청 잘가려지고 지속력도 좋은데 살짝 끼는 감이 없지않아 잇음..",
    "text135": "재고가 없어서 여기저기 엄청 찾아봣네욤\n커버력보다는 일단 구성이랑 사이즈가 맘에 들어요",
    "text136": "컨실러 팔레트 처음 써본건데 잘 가려지고 지속력도 좋아요!",
    "text137": "여드름 흉터랑 착색 가리려고 사용했는데 그냥저냥 나쁘지 않네요. 커버력이 엄청나게 좋다기보다는 얇게 잘 발리는 느낌이에요",
    "text138": "음 걍 무난템 한번쯤은 사볼 수 있을거같은데 재구매는 안할거같아요 커버력이 엄청 좋은 편은 아니어서.. 그리고 내장브러시가 개구려요ㅠ",
    "text139": "오 좋아요~~ 팟타입 컨실러 한번 써보고 싶어서 샀는데 안에 볼륨 파우더까지 있어서 컨실러 고정 짱짱하게 할 수 있습니당 그냥저냥 무난하게 좋아여",
    "text140": "조아영! 구성이 조아서 삿는데 에뛰드가 이런제품 잘 만드네요",
    "text141": "수정용으로 들고다니려고 샀어요 파우더로 살짝 덮아주니 기가막히게 거울도 달려있고 브러쉬도 내장되어있어 휴대하기 짱짱입니다 너무 기방에 쏙 넣어주면 짱이에요!",
    "text142": "바르기 조금 까다로워요 발림성이 조금 딱딱해서\n로라메르시에 저렴버전같아여",
    "text143": "저는 받았지만 사은품이 거의 삼십분 컷이든데 그럼 안하니만 못한거같음 생각보다 작고 사영감은 한달 후기로 돌아오겟슴",
    "text144": "1. 브라이트 : 다크서클 커버 완전 잘되요☆\n2. 라이트커버 : 라이트커버는 크기가 큰데 제가 쓸 일이 별로 없어서..\n3. 미디엄 커버 : 젤 애용하는거! 여드름, 여드름 흔적, 잡티 가릴 때 쓰는데 100% 완벽하게 가려지는건 당연히 아니지만 80% 만족스럽게 커버가 가능해요!\n4. 파우더 : 위에꺼 바르고 덧바르면 지속력이 오래간다고 해요\n\n총평 - 가성비 대비 갑! 이 가격에 이 커버력은 재구매 할만하다 브라이트랑 미디엄 크기가 좀 더 컸으면 하는 바람ㅎ",
    "text145": "안녕하세요! 오늘은 제가 정말 좋아하는 에뛰드 컨실러를 소개해드릴게요.\n컨실러는 피부 톤 보정이나 잡티 커버에 필수템인데, 이 제품은 저한테 딱 맞아서 꾸준히 애용 중이에요!\n\n먼저 발림성이 부드럽고, 가볍게 발려서 피부에 부담 없이 자연스럽게 커버해줘서 너무 좋아요.\n커버력이 뛰어나서 다크서클이나 작은 트러블 자국도 깔끔하게 가려주고, 시간이 지나도 뭉치거나 들뜨지 않는 점이 정말 만족스러웠어요.\n\n또한, 피부에 잘 밀착돼서 하루 종일 메이크업이 무너지지 않고 지속되는 편이라, 장시간 외출할 때도 믿음직스럽더라고요.\n자연스러운 피부 표현을 원하시는 분들께 특히 추천드리고 싶고, 여러 톤으로 나와서 자신의 피부색에 맞게 선택하기도 쉬워요.\n\n제가 직접 써보니 가성비도 좋고, 부담 없이 데일리 메이크업에 활용하기 딱 좋은 제품이라서 파우치에 항상 넣고 다녀요.",
    "text146": "에뛰드 컨실러 팔레트를 사용해봤어요. 처음에는 다양한 색상 조합이 마음에 들어서 굉장히 기대했거든요. 하지만 사용하면서 아쉬운 점들이 몇 가지 있었습니다.\n\n일단, 패키지가 꽤 깔끔하고 여러 가지 색상으로 되어 있어서 피부 톤에 맞춰 섞어 쓸 수 있는 점은 정말 좋았어요. 다크서클이나 붉은 기운을 가릴 때 여러 색상을 섞어 쓸 수 있다는 점이 유용했죠. 처음 사용할 때는 발림성도 괜찮고, 피부에 고르게 밀착되는 느낌이었어요. 그러나 문제가 생긴 건 커버력과 지속력에서였어요.\n\n커버력이 생각보다 부족했어요. 특히 제 얼굴에 있는 붉은 자국이나 다크서클을 커버하려면 여러 번 덧발라야 하더라고요. 그렇다고 해서 덧바를 때마다 완벽하게 커버되는 것도 아니었고, 결국에는 원하는 만큼 깔끔하게 가려지지 않아서 조금 실망했어요. 자연스러운 느낌을 원하시는 분들에게는 괜찮을 수 있겠지만, 커버력이 중요한 사람에게는 부족할 수 있겠다는 생각이 들었어요.\n\n그리고 지속력도 아쉬웠어요. 아침에 메이크업을 하고 나서 몇 시간 지나면 컨실러가 밀리기 시작하고, 특히 주름에 끼거나 들뜨는 느낌이 있었어요. 그렇다 보니 하루 종일 얼굴에 유지되는 느낌보다는 자주 덧발라야 해서 조금 불편했어요. 메이크업을 다시 손보지 않으면 금방 흐트러지는 느낌이었죠.\n\n결론적으로, 에뛰드 컨실러 팔레트는 자연스럽게 커버하고 싶은 분들에게는 괜찮을 수 있지만, 강한 커버력이나 오랜 지속력을 원하시는 분들에겐 아쉬운 제품일 수 있을 것 같아요. 저는 일상적인 수정 메이크업에 사용할 때 좋을 것 같다는 생각이 들어요. 얼굴 전체에 두껍게 덧바르는 것보다는, 특정 부위에 조금씩 사용하기 좋을 것 같아요.\n\n자연스러운 커버와 가벼운 사용감을 원하시면 추천드리지만, 완벽한 커버와 지속력을 기대한다면 다른 제품을 찾는 게 좋을 것 같습니다!",
    "text147": "*브라이트\n 다크써클이 심해져서 고민이었는데,, 다크써클은 비비를 아무리 덧발라도 잘 가려지지 않던데\n요 브라이트는 아주 잘 가려집니다☆\n\n*라이트커버\n얘는 잘 안써요. 저는 다크써클, 국소 트러블 커버만 필요해서.\n넓은 부위 커버가 필요한 분들은 촉촉해서 건조함 없이 잘 쓰실 수 있을 거에요.\n\n*미디엄커버\n 턱에 난 엄청 큰 여드름도 충분히 잘 커버 됩니다.\n\n*커버파우더\n컨실러는 고체로 된게 잘 가려진다고 해요. 브라이트 미디엄커버 사용하고 꼭 이걸로 덧바릅니다.",
    "text148": "[에뛰드 더블래스팅 아티스트 컨실러 팔레트 01호 사용 후기]\n\n1. 구매 이유\n   - 피부 결점을 깔끔하게 커버할 수 있는 다용도 컨실러를 찾던 중 선택  \n   - 다양한 컬러가 포함되어 있어 잡티, 다크서클, 붉은 기 등을 세밀하게 보정 가능  \n   - 팟실러 추가 증정 기획으로 가성비가 좋을 것 같아 구매  \n\n2. 좋은 점  \n   - 다양한 컬러 구성: 한 팔레트 안에 여러 톤의 컨실러가 들어 있어, 부위별로 맞춤 커버 가능 🎨   \n   - 팟실러 추가 증정: 휴대하기 좋은 크기로 외출 시 간편하게 수정 가능 💼  \n   - 질감이 부드럽고 블렌딩이 쉬워 초보자도 사용하기 편리함  \n   - 얇고 컴팩트한 디자인으로 보관 및 휴대가 용이  \n\n3. 사용팁 \n   - 어두운 톤은 잡티 커버, 밝은 톤은 하이라이터처럼 사용하여 얼굴에 입체감을 더하기  \n   - 컨실러 사용 전 피부를 촉촉하게 준비하면 들뜸 없이 밀착력 상승  \n   - 브러시를 사용하면 세밀한 부위까지 꼼꼼하게 바를 수 있음  \n\n4. 아쉬운 점\n   - 제형이 약간 매트한 편이라 건조한 피부는 사용 전 충분히 보습해주는 것이 필요함 \n\n5. 총평\n   - 여러 컬러와 제형으로 다양한 피부 고민을 해결할 수 있는 멀티 팔레트  \n   - 팟실러 추가 증정으로 실용성이 높고, 휴대하기 좋은 점도 장점 🌟",
    "text149": "파우더가 있다는 것이 진짜 맘에 들었어요!\n아쉬운 점은 다크써클용 연어색 컬러가 없다는 점?\n그리고 커버력이 아쉬워요ㅠㅠ\n그래도 촉촉하고 부드럽게 발리고 밝은 컬러가 많아서 좋습니다! 그리고 거울도 있어서 좋아요\n제가 위에서 말한 단점이 크게 상관 없으신 분들께 추천해요!!",
    "text150": "피부가 트러블이 너무 많아서 이것 저것 컨실러 안사본거 없는데 퀄리티는 에뛰드가 젤 좋은듯해요. 역시 다르네요~\n조금 비싸도 들고 다니기 좋고 거울도 있고 해서 맘에 듭니다. 파우더도 요긴하게 쓸수 있을듯! 홋수 더 나와도 될거 같아요!!",
    "text151": "생각보다 진짜 너무 잘 가려지고 가볍게 올라가서 완전좋아요 그리고 무엇보다 피부톤이랑 너무 잘 맞아서 티도 안나요ㅠㅠㅠ 열분 규냥 사세요🥹 커버하고 옆에 파우더하면 지속력짱 (사진에 거울 휜거 아녜요!!)😍🥰",
    "text152": "뭐..야..? 무슨 컨실러가 이렇게 이쁘게 생겨요..\n좀 매트하게 발리긴 한데 커버력 괜찮고 발색도 잘 됩니당\n곧 개학이라 급하게 산건데 만족해용💗\n처음 써서 좀 매트하게 발리는 것 같아요 한 곳만 파면 조금씩 촉촉해짐..",
    "text153": "제품은 굉장히 좋지만 컨실러팔레트 자체가 손이 잘 안가더라구요..",
    "text154": "건성인데 이거 오늘 발랐는데 다크서클커버도 잘되엇어여 여드름 흉터 ㅈㅉ 너무잘가려져서 놀랐음 평소 17호정도 쓰는데 적당하게 잘 맞았어여~~",
    "text155": "좀 부드러웠으면 더 좋았을거 같아요  아 그럼 커버력이 떨어질려나 ㅎㅎ  여튼 잘 쓸께요",
    "text156": "커버력은 솔직히좀 아쉬웠어요 컨실러파우더는 좋아서잘쓰고있어요",
    "text157": "애교살 그리려고 샀는데 묻어남은 좀 있고 자연스러워요 유지력은 적당한것같아요",
    "text158": "무난하게 사용하기 좋은 색상인거 같아요~ 커버력은 보통인데 자연스러워요",
    "text159": "제가 서툴러서 그런건지 광고만큼 예쁘게 되지 않고 특히 눈밑은 컨실러후 두꺼워보이구 피부가 더 안좋아보이네용ㅠㅠ 요령이 좀 필요하려나봐요",
    "text160": "발림성은  부드러운데   생각보다   지속력이   짧아요~~가지고다니면서   커버해야 되요~~",
    "text161": "커버력은 컨실러치고 좀 낮은거같아요발림성은 부드러워요",
    "text162": "커버가  얇게   잘되요~~몇번  레이어링해도   텁텁해지지않아   좋아요~~",
    "text163": "유투버 보고 구입햇어요 휴대성이 좋고 사용하기 편리해요 색상이 좋네요",
    "text164": "유튜버 리뷰 보고 구입했어요 \n잘 맞으면 좋겠네요^^ \n선착순 브러쉬? 는 못받았아요",
    "text165": "매트한 편이라 커버는 확실하게 됩니다! 커버한 부위에 파우더도 해주면 확실히 지속력이 길어져요",
    "text166": "브러쉬도 있어서 편해요 색이 전체적으로 화사한편이예요 케이스도 맘에듭니다",
    "text167": "화장 하구 그 위에 써주면 조아요 매트 섀도우가 있는게 좋습니다!!",
    "text168": "발림성 구리고 주름에 너무 잘 끼고 지속력은 최악같이 온 파우더도 별로예요 커버력이 좋지도 않으니 돈 낭비 마세요",
    "text169": "에뛰드 컨실러 급해서 삿는데 더페이스샵이 더 좋응것같아요",
    "text170": "제형 자체는 굉당히 얇고 쫀득한데.. 크기가 작아서 여러번 터치하게 되니까 좀 잘 들뜨는 듯 그래도 피부 좋으신분들은 달맞을듯",
    "text171": "파우더 타입의 컨실러가 있는게 조았어요! 보통 파우더까디 하면 나중에 건조해서 수정화장하기 힘든데 얘는 딱이네요 나머지도 커버력 ㄱㅊ아요",
    "text172": "좀 텁텁한 감이 아쉽습니다… 비싼데 좀 화장이두꺼워보여성 잘 안쓰게돼영",
    "text173": "얇고 간편한 컨실러  팩트가 나와서  커버컨실러 20개있는데 또 사요ㅋ",
    "text174": "같이 주는 브러쉬랑 궁합 너무 안맞고 지속력은 너무 낮고 커버력도 안좋음",
    "text175": "생각보다 더 촉촉해요. 건조한 편이라 뻑뻑하면 못 쓰거든요. 그에 비해서 커버력도 있고 좋아요.",
    "text176": "어 다시 안살 것 같아요ㅠ 그렇게 좋은지도 모르겠고 커버력도 약해서 단독으로는 쓰기힘들어요ㅠ ( Ĭ ^ Ĭ",
    "text177": "색상이 예뻐요. 구성도 알차고, 무엇보다 케이스에 거울이랑 달린게 신기하고 만족스럽습니다.",
    "text178": "별로예요.. 커버력이 낮아요 컨실러인데 ; 패키지랑 구성만 좋아보임",
    "text179": "잘 쓰고 있어요 자연스레 인생템 등극하다.. 💬\n고민하지 마시고 구매하시길",
    "text180": "추가 컨실러까지 너무 좋은데...\n본품용량이..  너무적어요..\n그래도 제품은 좋네요",
    "text181": "여전히 잘 쓰고 있어요 ♡ 무난하게 사용 가능해서 쟁여두고 쓰고 있습니다",
    "text182": "커버력은 좋은데 색상이 좀 밝게 나온 거 같아요ㅜㅜ 제 피부가 19호 피분데도 좀 밝다고 느껴졌어요",
    "text183": "구성은 좋으나 정작 커버력이 그렇게 좋진 않아서 아쉽네요 휴대용으로 ㄱㅊ",
    "text184": "사이즈가 작고 구성 및 브러쉬가 괜찮고 컨실러도 쓸만한데 잡티가 진한데 가리기에 좀 밝아서 2호 살걸 그랬나봐요ㅎㅎ",
    "text185": "촉촉하지만 겨울이라 그런지 눈가에바르면 떠요 \n베이스를 잘못해서그런건지 모르겠음",
    "text186": "휴대용으로 들고다니려고 삿는데 좋은거같아요 수정할때 굳",
    "text187": "너무 뻑뻑해서 별로에여ㅜㅜ촉촉하게 커버하고 싶으신 분들껜 비추 드립니다..",
    "text188": "다양한 컬러가 있어 피부 톤에 맞춰 쉽게 혼합할 수 있고, 커버력이 뛰어나요. 발림성이 부드러워 자연스러운 커버가 가능하고, 오래 지속돼서 매우 만족스러웠어요.",
    "text189": "컨실러는 은근 잘 안 쓰는데 커버 파우더가 요긴하게 쓰입니다 안경 자국 같은 곳에 톡톡 발라주면 차오르는 것처럼 커버 되는 게 좋아용",
    "text190": "이거 왜삿지 처음에 후회햇는데 화장 수정용으로 너무 좋은거갘아오ㅛ",
    "text191": "좋아요 무난하고 잘 쓸 것 같아요 자극없이 좋습니다 다음에도 이용할게요",
    "text192": "하..이거 우연히 유명 유튜버 런칭 광고영상에서 메이크업 아티스트가 사용하는 거 보고 홀딱 반해서 홀린듯이 샀는데.. 하.. 너무 별로임 커버도 안되고 같이 있는 브러쉬도 구리고.. 못쓰겠어요 돈 아까움",
    "text193": "컨실러 팔레트 하나에 파우더까지 있는 구성은 넘 좋은데 컨실러가 좀 건조함ㅠ",
    "text194": "색상이 생각보다 밝더라구요... 19호 피부인데 1호가 좀 밝았어요 발림성 좋고 커버력은 무난합니다... 파우더가 조금 아쉬워요ㅠ",
    "text195": "2허를 샀어야 했는데ㅠㅠ 1호는 너무 밝음ㅠㅠ 21호 아래호수 쓰는 분들이 잘 맞으실 거 같아용ㅠㅠ\n팔레트 구성은 정말 유용하게 알찹니다!",
    "text196": "들고다니면서 간단하게 편하게 커버할 수 있어서 넘 좋아요!!",
    "text197": "컨실러 보다는 옆에 있는 파우더를 더 잘쓰는거 같아요 그게 진짜 요물임... 브라이트너처럼 사용해도 되고 고와서 그냥 자연스럽게 밝아져서 밝히고 싶은데 다 밝힐수있음..",
    "text198": "좋아요 무난하고 잘 쓸 것 같아요 자극없이 좋습니다 다음에도 이용할게요",
    "text199": "좋은지 잘 모르겠어요 커버 파우더는 좋은데 컨실러가 좀 아쉬워요",
    "text200": "더땡 제품쓰다가 궁금해서 사봤어용 파우더는 솔직히 안쓰구요 밝은 살구색이랑 연어색? 위주로 사용햐용 ㅎㅎ"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 더블래스팅 아티스트 컨실러 팔레트 (팟실러 추가 증정 기획/단품)",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020769742ko.png?l=ko",
    "review_name": "[팟실러 증정기획] 컨실러 팔레트 02호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207697",
    "text1": "색상이 다양해서 톤에 맞게 섞어쓸수 있어서 편리핮니다. 케이스가 장난감 같다는 리뷰가 있었는데 받아보니 진짜 장난감 같네요.",
    "text2": "1호 2호 톤차이도 별로 안남\n그 옆에 파우더 너무 밝음 트러블 커버한거 광고함?\n\n커버력도 잘 모르겠고\n발림성이나 걍 이 제품이 뭐가 장점인지 모르겠음\n케이스도 엉성하고\n\n커버력이 방점리면 컬러가 틀렸음\n너무 밝지 하이라이터도 아니고 \n색감을 왜 이렇게 썼을까 참 아이러니",
    "text3": "파우더까지같이있는 컨실러 팔레트 귀하다... 헤헤 굿굿",
    "text4": "두번째 사진은 1호2호 같이 찍은 사진입시다\n증정용 컨실러 봉 ㅡㅡ요게 물건입니다\n쿠션이나 파데후에 안가려진 잡티나 모공들\n컨실러 뿐 아니라 쿠션 파운데이션 톡톡 두드리면 싹 커버되요\n\n2호\n한달써보니 \n매트해요\n커버력은 상\n고체타입 이다보니\n파데나 쿠션 전에 바르면 스킬이 없으면. 얼룩져 보이거나 할수 있어요\n매트해서 뭉치기도 해요  파우더가 들어서 쓰기좋습니다\n\n*요제품 생얼시 쓰기에 딱좋습니다\n올리브영에 판매하는 컨실러 팔레트가\n디어에이 ㆍ웨이크메이크ㆍ더샘ㆍ데이지크 ㆍ루나\n등있는데 \n선택은 소비자가 하는것이지만\n커버력좋고 발림성 좋은건ㅡ웨이크메이크ㅡ데이지크 ㅡ디어에이(촉촉 커버력은 중) ㅡ루나  ㅡ에뛰드 ㅡ더샘\n구지 가격대를 보지않고  순위를 메겨보면\n쉽게 쓰기 편한 특별한 스킬 없이 쓸수있는 순위를\n메기자면 개인적인 후기입니다\n\n에뛰드 요런 팔레트타입 컨실러 말고\n봉타입컨실러 빅컨실러 이제품은 아주 좋습니다\n용량엄청 많고 커버력상 가격 저렴 한번 사서 써보세요",
    "text5": "2호\n\n22호 어중이톤이 쓰기에는 밝은색 섞어서 쓰기에는 잘맞았습니다ㅡ23호도 가능\n파우더도색상 허옇치않고 \n\n커버력이 퍼프로 바르면 약하고 브러쉬로 바르니 중이상되요\n대신 자연스런 코렉팅 할수는 있습니다\n\n\n그래서 ㅡㅡㅡ결론은 생얼용 급할때 쓸수있는\n대충브러쉬로 가릴거 가리고 우측 긴쪽 파우더 발라버리면 티안나게 보입니다\n비상템이라고나 할까\n\n*짙은잡티 짙은 다크써클 여드름ㆍ모공ㆍ기미 ㆍ짙은색소 침착은 완벽커버 안됩니다\n제형은 세미매트고 \n성분은ㅡ안좋으니 건강한 피부는 사용가능\n\n좀 아쉬운 제품입니다\n\n참고로  올영에 파는제품중 그나마 괜찬은건 웨이크메이크 컨실러팔레트 데이지크 컨실러 팔레트입니다\n건조감없고  발림성 좋고 성분도 아주나쁘진 않아오ㅡ",
    "text6": "출근 준비 중에 흑자가 너무 거슬려서 ㅜ\n이젠 기본 방식으로는 진해서 안 가려지더라구요 ㅜ.ㅜ\n2중 커버하게 샀는데 훨씬 나아보이긴 해요.\n문제은 화장력이 떨어지는 내 손이..\n쓰다보면 방법을 찾겠죠, 상품 자체는 '호'입니다.",
    "text7": "세일해서 사봤어요 파우더도 같이 있다니까 기대가 되네요~",
    "text8": "커버력이 아주 장난아닙니다! 컨실러 1위 입니다아 친구 따라 잘 산것같네요",
    "text9": "다른 팟타입 컨실러나 봉타입컨실러 다 사용해 봤는데 제일 만족스러워요. 사용해본 컨실러중에 젤 잘 가려지고 자연 스러워요. 다쓰면 재구매 의사도 있어요.",
    "text10": "에뛰드인 줄 모르겠는 디자인이라 신선했어요 부드러운 느낌의 컨실러는 아니고 약간 딱딱한 느낌이에요",
    "text11": "컨실러 팔레트 1호 2호 다 써봤는데 둘다 만족해요 ~ ~ !  !",
    "text12": "이거 핑크색이 너무 예쁨\n파우더도 있어서 좋아요\n컬러코렉터도 내주셈",
    "text13": "컨실러 팔레트 중에 최고임 ㅜㅜ\n파우더 있는거 너무 좋고\n컬러 코렉팅 색상 추가해서 나왔음 좋겠어요 ♡",
    "text14": "커버하고 싶은 곳을 손으로 발라주고 퍼프로 톡톡 두들겨 줍니다. 들고 다니면서 수정 화장할 때 쓰기도 하고요. 분홍색은 하이라이트로 쓰기도 하면서 아주 잘 쓰고 있습니다 ^^",
    "text15": "안에 브러쉬있고 여러 종류 컨실러 있는 팔레트라 구매해봄 글럭저럭",
    "text16": "생각보다 커버력이 안높았어요 ㅜ 그래서 아쉬웠던 제품이에요",
    "text17": "아직 사용해보진않았지만 커버력 매우 기대하면서 구매해봤습니다 좋길 바람ㅁ..",
    "text18": "일단 안써봐서 모르겠지만 배송상태가 별로네요…\n제품밀봉도 안되고 충격으로 박스는 열려있고…",
    "text19": "무난한 느낌이긴 하나 손이 자주 가지는 않는 템입니다 아쉬워오",
    "text20": "매트하고 커버력 괜찮아요!! 파우더 내장 되있어서 좋은거 같습니다!",
    "text21": "음 일단 처음 써보려고 했을때 너무 놀랬습니다\n상당히 뻑뻑하단 느낌이 들었고 ..,\n\n유튜버 추천으로 구매했는데\n분명 그 유튜버는 내장 브러시도 퀄이 상당히\n좋은편이라고 했지만 컨실러가 브러쉬에 잘 묻어나지 않고 뭐랄까 되게 겉도는 느낌이었어요ㅠㅠ\n\n발림성도 뻑뻑해서 진짜 국소부위에\n살짝 가리는 용도로 써야 될 것 같아요\n(컨실러 펜슬 느낌으로)\n\n근데 그렇게 쓰기엔 .. 또 ,, 좋은 컨실러 펜슬들이 많은데\n굳이 귀찮게?,, 라는 생각이 듭니다 하핳\n\n간만에 컨실러 실패템이네요",
    "text22": "다크서클이 고민이라 구매했는데 별로 도움은 안 됐어요ㅠㅋㅋ 아무래도 눈밑 피부가 얇아서 표현이 두꺼워지지 않으면서 짙은 다크를 가리기까지 해주긴 어려운 것 같아요,,. 그래도 색상이 다양하고 파우더도 함께 들어있는 컨실러 팔레트라 구성이 신선한 것 같습니다.",
    "text23": "색상이 정말 딱 원하던 그 색이라 잘 사용했습니다! 들고다니기 용이해서 파우치에 고정석을 만들어줬어요. 붓 따로, 제품 따로 들고다닐 필요도 없고, 피부색이랑 맞춰서 리퀴드 타입을 사려면 굉장히 애매해지는 사람 입장에서 무척 마음에 들었습니다. 흉터가 얼굴에 좀 있는데, 적당히 가려져요. 내장붓이 굉장히 부드러워요. 자극은 없지만 컨실러를 묻히기 살짝 힘들었어요😂",
    "text24": "세일해서 만원대에 구매를했는데\n커버력도 좋고 발림성도 좋은데 23호가 쓰기에는\n색이 좀 밝아요",
    "text25": "같이 들어잇던 동그란 컨실러가 ㄹㅇ 좋음\n가격도 좋고 커버력도 좋음",
    "text26": "약간 매트하게 올라가는데 그래서 커버력이 조금 높은거같아요",
    "text27": "진짜 딱 보통의 컨실러\n지속을.위해 파우더까지 \n내장되어있어 편리",
    "text28": "아...뭔가...반품 상품은\n아니길 바라지만 증정용 컨실러가 뚜껑열린채로 와서 ㅜㅜㅜ 안에 먼지같은게 묻어와여..",
    "text29": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text30": "색감 표현이 잘되고 사용하기 편해서 손이 자주가네요.  재구매 의사 있습니다",
    "text31": "에뛰드 더블래스팅 커버 컨실러는 커버력과 지속력이 뛰어난 제품으로, 특히 피부 결점이나 잡티를 가리기 위해 찾는 사람들에게 딱 맞는 아이템이에요. 먼저, 이 컨실러는 커버력이 매우 높아서 한 번의 덧발라만으로도 여드름 자국이나 다크서클, 붉은 기운 등을 효과적으로 가릴 수 있어요. 발림성도 좋고, 발랐을 때 끈적임 없이 매트하게 마무리되기 때문에 피부에 깔끔하게 밀착돼요.\n\n텍스처는 조금 진득하지만 너무 두껍지 않고, 피부에 부드럽게 펴발리면서 자연스럽게 덧바를 수 있어요. 다만, 너무 건조한 피부에는 약간 건조함을 느낄 수 있으니, 사용 전에 충분한 보습을 해주는 것이 좋아요. 제형이 약간 세미매트여서 기름지지 않고, 하루 종일 지속력도 꽤 좋아서 수정 메이크업을 자주 하지 않아도 돼요.\n\n색상 선택도 꽤 다양해서 피부 톤에 맞는 제품을 고를 수 있어, 자신에게 맞는 컬러를 찾는 게 중요해요. 다만, 약간 옅은 톤의 피부에는 너무 어두운 색상이 있을 수 있으니 조금 주의해서 고르는 게 좋겠어요.\n\n전체적으로 에뛰드 더블래스팅 커버 컨실러는 커버력과 지속력이 뛰어나면서도 가벼운 느낌을 주기 때문에, 데일리로 사용하기 좋고, 특히 잡티가 많은 날이나 피부톤을 고르게 정리하고 싶을 때 아주 유용한 제품이에요!",
    "text32": "들고 다니기 좋아보여서 구입했어요!\n실 사용은 아직입니다.\n리뷰중에 케이스에 대리석무늬가 뭐 묻은거 처럼 생겼다는 후기가 있었는데 받아보니 이해되더라구요~\n\n무게가 있어서 그런지 박스가 오픈되서 도착했어요ㅠ 봉인씰 하나만 붙여주세요!!\n이렇게 제품 다 꺼내져 온게 처음이라 서운하네요😂😂",
    "text33": "제형감이 뭔가 뾰족한 느낌이 없었던거 같아요 ㅜㅜ 그저 그런 느낌? 색 구성이나 파우더 있는건 좋아요",
    "text34": "뭔가 뚜렷한 꼭지점이 없어요..~ 커버력도 쏘쏘... 아예 로라메르시에 처럼 딴딴한 꽝꽝 매트로 나와서 강력커버 할 수 있는 제품이었으면 좋았을거 같아요. 슬슬 로드샵에도 이런거 나올때가 된거 같은데 ㅜㅜ 잘 안 나오네요.",
    "text35": "총평: 왜 평가가 무난한지 알게해주는 제품\n\n구매이유:파우더+컨실러+거울이 동시에 있다는 것이었다!\n\n심지어 브러쉬까지 있으니\n\n파우치가 가벼워질 수 있다고  생각했다.\n\n1.커버력\n\n생각보다 밀찰력도 높아 커버력은 나쁘지않았다.\n근데 진짜 무난?하다.\n\n\n2.색상\n\n나의 경우에는 다크서클 커버용으로 산게 커서 만족스럽지만\n붉은 여드름 피부(연두색써야됨) 의 경우에는\n코렉팅이 되지않아 아쉬울 수 도 있을것같다.\n\n\n정말 무난한 색상이라 잘뽑힌듯싶다.\n세가지색상에 차이가없을만큼\n\n\n3.파우더\n\n파우더가 가루날림이 약간있지만\n\n유분을 잘 잡아주는 느낌이라 나쁘지않았다.(자주썼다.)\n기획에 딸려오는 컨실러를 더러 자주쓰는것같다.\n케이스가 너무 가벼워보여서 조심스레쓸것",
    "text36": "너무 아담하게 이쁘게나왔네요 발림성좋아요 밀착도 잘되구요 포인트주기에는좋은거같네요 많이사용해보지않았지만 잘쓸거같아요*^^",
    "text37": "잡티나 다크써클이 충분하게 가려지구요 촉촉한 편이라고 해야 할지 여튼 좋습니다",
    "text38": "지속력 엄청 좋고 촉촉해서 발림성 되게 좋아요 파우더도 잘 쓰고잇어요!",
    "text39": "어머니가 쓰셨는데 좋으시다고 계속 말씀해ㅐ주시네용 \n좋읔거같아요",
    "text40": "아직사용전이라  커버가 잘될지는 모르겠습니다.기존에두 컨실러종류 몇개 사용중인데,ㅋ올영 쎄일이라 충동구매 해버렸어요.사용전이긴 하지만 에뛰드가성비괜찮은 브랜드니 좋을것같아요",
    "text41": "완전 새 신제품의 컨실러 어두운톤 팔레트가 생겨서 새로운 신으로 잘 바를께여",
    "text42": "21호피부라 고민하다가 2호 샀는데 1호 추천드려요ㅠ 컨실러가 조금 어둡습니다 그래도 자연스럽게는 쓰기 좋을거같네요\n작은 흉터들 가리려고 샀는데 꽤 잘 가려져요 팔레트안에 파우더도 있고 브러쉬도 있어서 좋구여 촉촉한편은 아닙니다 팟컨실러 주니까 다들 써보세요",
    "text43": "40후반에 들어서며 잡티가 많아져 컨실러 알아보다 친한 동생이 에뛰드 요제품 사용하기 좋다기에 두고 사용하려 세일 할 때 2개 주문했어요~~\n부위별 따로 사용하는 제품은 처음이라 설명대로 사용해보니  확실히 한 가지 컬러의 컨실러보다 눈밑 다크나 하이라이트 기능까지있어  잡티도 잡티지만 윤곽이 조금은 더 살아나보여\n만족스럽더라구요~\n잡티도 뭐 이만함 덜 보이는거같고~재구매 의사 있구요~\n만족합니다",
    "text44": "발림성은 좋습니당!! 끈적한 느낌이 들지 않아서 좋아요. 그리고 안에 있는 커버 파우더가 요물입니다 진짜.. 저는 태생부터 다크서클이 원래 진하던 사람이라 항상 일반 컨실러를 하면 그 뒤로 연어색 섀도우로 다시 칠해줬거든요? 하지만 이 팔레트는 안에 커버 파우더도 있고 해서 번거로움이 사라졌어요! 아주 큰 장점인 것 같아용",
    "text45": "생각 하던 것 보단 팔레트 크기가 작았어용!!!\n(가지고 다니기는 굿) \n팔레트 열고 닫고하는게 좀 뻑뻑해용 ㅠㅠ \n커버력은 중~상 정도 되고 적당히 촉촉해서 복합성 정도 분들 추천해뇨!! \n브러쉬는 솔직히 별로….!!! \n기획에 든 작은 컨실러가 ㄹㅇ 요물임!!!!!!\n만원에 이정도면 개추천해요",
    "text46": "다크커버로 구매했어요   내일 사용할게요 기대해요 감사합니다",
    "text47": "일단 케이스도 꽤 괜찮고 거울옆에 팔레트?? 있어서 좋아용 색도 조합하기 좋고 저는 다크나 잡티 가릴 용도로 산 거라 너무 괜찮았어요!!",
    "text48": "수분감은 중간인것 같습니다, 커버력 좀 있고 발림성이 좋아요 색상 자연스러워서 좋아요",
    "text49": "매트한 컨실러라 너무 피부 상태 안좋으면 애매할거 같아요 근데 커버력은 구웃 갖고다니면서 쓰기 좋아요!",
    "text50": "발림성이 좋아요, 얇고 답답함이 없어서 좋아요, 커버력은 괜찮은 정도, 약간 촉촉한편. 좋아요",
    "text51": "더샘 제품만 늘 썼었는데 에뛰드 제품도 나쁘지 않았어요. 디자인도 예쁘구요.",
    "text52": "진짜 조금 들어있지만 제 생각엔 햇빛에 그을린 피부나 눈가 티존 중심 잡티 부자인 경우 쿠션이나 팩트 이용한 다음 사용하면 입체감 있는 표현이 가능해보입니다",
    "text53": "이번엔 좀 오래걸려 받았어요. 6월부터 구매를 많이해서 이제 좀 자제하려했는데 안되네요 ㅠ ㅠ",
    "text54": "올리브영에서 믿고 쓰는 제품이라 구매해봤어요. 마음에 들고 친구 따라서 산건데 앞으로 재구매할거 같아요!!",
    "text55": "믿고 쓰는 제품이라 구매해봤어요. 마음에 들고 친구 따라서 산건데 앞으로 재구매할거 같아요",
    "text56": "제형이 좀 꾸덕해서 건조한 편인 거 같아요..! 다크서클이나 흔적 부분에 사용할 코렉터는 아니라 아쉽지만 킥은 파우더입니다",
    "text57": "사랑합니다.. 앞으로도 좋은 제품 많이 많이 만들어주세요 제 최애 탬 입니다~~!",
    "text58": "많이 매트했어요 요즘 같이 건조한때에는 기초를 보습감 그득그득해야지 잘 안갈라지는거 같아요 \n브러쉬도 있고 거울도 있어서 사용하기 편하고 파우치에 넣어 다닐 수 있어서 좋았어요",
    "text59": "잘 가려지고 팔레트 형태라 사용하기 편해서 만족스러워용! 재구매의사도 완~전 있습니다 ~!!",
    "text60": "컨실러와 파우더가 같이 있어서 진짜 여행갈때 최고입니다. \n이거 하나 사두면 다른 컨실러 필요없을 것 같아요",
    "text61": "컨실러라서 커버력은 정말 좋아요 더블래스팅 라인 자체가 좋은데 팟실러 증정이라서 더 잘 사용할거 같아요 \n조만간 한번 더 구매하지 않을까 싶어요",
    "text62": "이거 쓰다보니 컨실러부분보다 파우더부분이 진짜 좋아요... 다크서클 싹 가려줌!! 친구가 보고 다크 뭘로 가렸냐면서 이 제품 손민수해갔어요 파우더만 따로 나오면 좋겠는 정도ㅜㅜ",
    "text63": "파우더 질이 약간 아쉬버요 ㅜ 더 얇고 고르게 올라가면 좋겠건만 히히\n컨실러도 무난무난했슴당",
    "text64": "브러쉬도 들어있고 컨실러가 다양하게 들어가있어서 하나만 챙겨서 바르기 좋았어요",
    "text65": "의외로 촉촉하구 색도 딱 필요한 색만 있어서 넘 조아욭! 특히 파우더 컨실러가 진짜요물…피부에 스며드는게 아니라 그냥 덮어버리니까 진짜 잘 가려져요 그만큼 밀착력은 더디지만 파우더 치곤 괜찮아용!",
    "text66": "첨엔 좀 쓰기 어려웠는데 쓰다보니 손에 익어서 지금은 계속 가지구 다녀요 :) 휘뚤마뚤 아주 좋습니다",
    "text67": "커버력이 매우좋진 않아요 작은 잡티나 다크서클이나 싹다가려지는 게 없어요 다만 자연스럽게 살짝 커버는 가능하고 컬러파우더도 같이 있어서 지속력 높이기 좋아요",
    "text68": "생각보다 잘 안 쓰게 되고 손이 잘 안 감.. 차라리 같이 온 팟 컨실러는 몇 번 썼어요",
    "text69": "음 부드럽게 발리긴 하는데 부드러운 만큼 커버력이 아쉬워요ㅜㅜ 재구매는 안할듯...합니다",
    "text70": "부위별로 커버할수잇고 파우더도 있고 커버력도 좋아요 굿입니당",
    "text71": "컨실러 구성이 괜찮은 것 같아요. 케이스도 장난감같아서 귀엽네요",
    "text72": "색상이 밝게 나온편이구 발림성, 지속력 둘 다 무난하고 좋았어요~~",
    "text73": "전체적으로 뜨지않고 좋아요 다크써클이 쫌 심한편인데 무난하게 잘 가려줍니당! 근데 파우더 컨실러까지 하면 완벽이에요😍 근데 뜨지않게 조심",
    "text74": "촉촉하고 나쁘지 않아요! 커버력이 엄청 좋진 않지만 휴대용으로 잘 사용해요. 파우더가 생각보다 요물!",
    "text75": "컨실러 팔레트 처음으로 사봐서 비교가 어렵지만.. 걍 싱기해서 써요",
    "text76": "믿고사는 에뛰드 컨실러 이번에 새로 나와서 냉큼 삿는데 기대이상입니다 커버력 굿굿",
    "text77": "파우더컨실러가 도른놈. 다크서클 커버할때 너~~무 좋아요",
    "text78": "이제품은 컨실러 파우더 쓰려고 구매했어요! 컨실러파우더가 정말 좋어요",
    "text79": "단독으로 바르면 별로고 리퀴드랑 섞어서 바르니 좋아요 꽤 촉촉한편이에요",
    "text80": "섞어서 쓰기 좋아요ㅋㅋ흉터 커버에 조은듯 해용최고입니더",
    "text81": "발림성도 마음에들고 톤업도 되어서 너무너무너무 좋은 아이템",
    "text82": "매일 쓰는데 너무 좋고 뜨지도 않고 피부표현도 너무 예쁘게 잘되고 지속력도 넘 좋아용",
    "text83": "에뛰드 7년전인가요 그때 당시에 빅커버 컨실러 키트 가 잇었는데 그건 제형이 꾸덕해서 커버력도 좋고 색상도 다소 어둡게 나와서 마움에들엇는데 단종이라,, \n이번에 에뛰드에서 간만에 도 팔레트 나와서 기대했는데 \n다크써클 얕은 사람들에겐 커버력이 좋겟지만 다크써클 찐한 사람에겐 아쉬울듯 \n색상도 밝고 커버력이 없오요\n\n색상이 더 어두운색으로 출시해주세요",
    "text84": "커버력도 좋구 무엇보다 색상이 다양하게 있다는 점도 좋았어요! 거울쪽에 믹스판이 있어서 색깔 별로 믹스하기에도 너무 좋고 내장 브러쉬 들어있어서 휴대성도 좋았어요! 이번에 제대로 일냈네요 에뛰드",
    "text85": "커버력도 좋구 무엇보다 색상이 다양하게 있다는 점도 좋았어요! 거울쪽에 믹스판이 있어서 색깔 별로 믹스하기에도 너무 좋고 내장 브러쉬 들어있어서 휴대성도 좋았어요! 이번에 제대로 일냈네요 에뛰드",
    "text86": "나쁘진 않은데 안 쓰게 돼요. 할인받은 가격이 만 원이면 괜찮은 거 같아요.",
    "text87": "손이 잘 안가요. 근데 뭐 들고 다니기에는 괜찮아요. 섞는 칸이 없었다면 더 좋았을 듯 해요",
    "text88": "진짜 잘 써용 더샘 지속력 아쉬워서 유목민 하다가 이거 써봤는데 생각보다 ㅈㅉ괜찮음 근데 브러쉬 좀 아쉬워서 개별 브러쉬 쓰는거 ㅊㅊ",
    "text89": "완전 실용성이 좋아여!! 촉촉한 부분있고 밝은 부분더 있어서 좋고 커버력 좋은 컨실러도 있어서 진짜 좋은데 안에 고정 파우더 까지 들어있어서 진짜 젛아여",
    "text90": "브라이트 부분은 손이 잘 안 가긴 하는데 전체적으로 구성이 정말 좋긴 해요 커버력 지속력 모두 무난합니다",
    "text91": "커버력 괜찮고 들뜸 없이 밀착돼요 무엇보다 구성이 마음에 드는데 약간 더 어두운 것도 있으면 좋았을 것 같아요",
    "text92": "그렇게 매트하지도 그렇다고 너무 촉촉하지도 않은 제품이에요 생각보다 잡티를 잘 못가리는 것같아서 저는 색소침착이랑 밝혀줘야하는 부분에 썼어요 아 그리고 이 컨실러의 킥은 내장되어있는 파우더에요 파우더가 유분도 잘 잡아주고 살짝 밝아서 무펄 하이라이터 대신 사용하기 좋더라구요",
    "text93": "팟타입 제품이라 그런지 살짝 매트해요 그래서 저는 좀 수분감 있는 베이스랑 잘 섞어서 사용해요 제 얼굴이 좀 얼룩 덜룩 해서 그거 가릴 용으로 컨실러 샀는데 가장 고민이었던 다크써클은 잘 가려주는 것같다고 느끼지는 않았지만 그래도 얼룩 덜룩한 부분은 잘 가려줬어요 그리고 코쉐딩 할때 엄청 유용하게 사용하고 있어요 연어색 컬러가 생각보다 밝아서 코에 하이라이팅하면 예뻐요오…🫶 아 또!! 옆에 있는 파우더도 진짜 좋아요 입자가 엄청 고아서 잘 안뭉치고 살짝 하이라이팅? 효과도 있어서 코 옆부분에 파우더 처리 해주면 복코 해결 쌉 가능!!",
    "text94": "한달 넘게 써봤어용!\n\n• 사용감: 내장되어있는 컨실러 브러쉬로 바르면 꽤 매트합니당. 원래 제형이 그런거 같긴하지만 그래두 커버는 굳굳! \n\n•지속력: 아 너무 조아여 진짜. 얼굴을 좀 비비는 편인데 그런데도 꽤 강력하게 잘 살아있어요💙\n\n•커버력: 아 진짜 파우더 제형? 진짜 너무 좋아요. 전처리할때 촉촉하게 잘 해주고 나면 잘 끼지도 않고 넘 좋습니다ㅠ\n이게 진짜 너무 조아요",
    "text95": "엄마가 가지고 싶대서 하나 사봤는데 의외로 엄청 좋더라구요?!  제가 써본거라 팔레트는 잘 모르겠지만 사은품으로 온 미니 컨실러가 대박이에요 \n제가 커버력 보려고 저녁 11시쯤 턱 빨간 트러블? 흉터 쪽에 발랐는데 커버력 완전 대박! 얇게발려서 깐 댤걀 가능할듯요 \n그리고 까먹고 자버렸는데 아침에 개기름 있는상태에도 거의 안지워 졌어요!!! 다들 사세용!!!",
    "text96": "1호도 사용중인데 2호가 자연스러운 색이라 더 좋네요  ~ !",
    "text97": "최애 컨실러!! 색깔 여러개 있는것도 마음에 들고 커버력도 나쁘지않아요!!",
    "text98": "색이나 발림성 자체는 좋은데 제가 악건성이라 많이 매트하긴 합니다!! 남자친구 껏도 같이 시켰는데, 남자친구는 잘 맞는거같아요!\n약간 아쉬운건 브러쉬가 잘 떡져서 아쉬워용 ㅜㅜ",
    "text99": "생각보다 젛아서 잘 쓰고 있어요 라이트는 쓸일이없어용 그래고",
    "text100": "휴대하기 좋아서 샀는데 커버가 잘돼서 좋아요 근데 생각보다 지속력이 오래 가지 않아서 수정화장을 몇번 해야 됩니다ㅠㅠ",
    "text101": "일단 쟈니님 유튜브보고 구매했는데 색이 다영해서 좋은거 같",
    "text102": "커버력이 막 좋은 건 아니라서 살짝 아쉽긴 했지만 나쁘진 않았어요!!",
    "text103": "커버가 90% 되는 거 같아요.\n다만 입주변은 건조해서 기초케어를 잘 하고 해야될 거 같습니다.\n아무튼 만족입니다.",
    "text104": "휴대용도 주고 좋은 거 같습니다.\n아직 더 써봐야 알겠지만 좋은 느낌이 듭니다.",
    "text105": "커버력이 막 좋은 건 아니라서 살짝 아쉽긴 했지만 나쁘진 않았어요!!",
    "text106": "똥손이라 그런가 발라놔도 빵리 사라지는 기분이에요 안한거보단 나으니까 해요 .. ㅎ",
    "text107": "유튜브 보고 산건데 브러쉬 내장더ㅣ어있어서 편하긴해요 잘 가려지는건 모르겠어요",
    "text108": "완전 좋아용! 완전 굿굿! 다 쓰면 또 살것 같아용!!!!👍🏿👍🏿",
    "text109": "컨실러가 완전 꾸덕해서 좋아용! 완전 굿굿👍👍👍!!!",
    "text110": "무난하게 사용하기 좋은 아이템이에요 누구나 쓸수있는게 장점같아요!! 단점이 없는 거 같아요",
    "text111": "컨실러 지속력도 좋고 좋아요 만족합니당 또 구매할게요~~",
    "text112": "무난하게 사용하기 좋은 아이템이에요 누구나 쓸수있는게 장점같아요!! 단점이 없는 거 같아요",
    "text113": "커버도 나름 잘 되고 만족합니당 재구매 할게요!!! 좋아요~~",
    "text114": "컨실러는 그냥 무난하다 치고 파우더가 요물!! 컨실러로 약간 부족한 커버력 충전❤️",
    "text115": "촉촉하고 커버 잘됩니다!!\n생각보다 작고 얇지만 쓸 색만 있어서 좋아요",
    "text116": "컨실러는 처음써보는데 너무 좋은것같아요!! 촉촉한데 피부에 바르면 딱 밀착되는 느낌이에요!!!",
    "text117": "생각보다 촉촉하고 발림성이 좋아요 색도 자주 쓰는 색들민 있어서 좋아요",
    "text118": "유튜브에서 괜찮다고 하길랴 궁금해서 사봤어요 스팟 컨실러 기획이 좋네요",
    "text119": "아직써보지는않았지만 잘사용해볼께요 워낙똥손이라잘되련지",
    "text120": "휴대용으로 샀는데 생각보다 손이 안가고 브러시가 너무 작아요ㅠ",
    "text121": "휴대용이라 사봤는데 브러쉬도 포함이라 위생적으로 젛아요",
    "text122": "커버 아주 잘되고 파우더도 안에 조그만하게 있어서 잘쓰고있어용",
    "text123": "컨실러치고 많이 매트하지 않다고 해서 구매했습니다. 그렇긴 한데 색상이 너무 밝아요ㅠㅠ 23호를 위한 색상은 더 어두워야할 것 같아요!",
    "text124": "얼굴이 얼룩덜룩해서 바르는데 커버력 대박 짱짱임 파우더 같은것도 있어서 같이쓰면 좋움",
    "text125": "컨실러 치고 촉촉한 편이라고 해서 구매해봤습니다. 사용하기 어려운 편이 아니고, 특히나 안에 작은 브러쉬가 들어있어서 너무 편해요~ 좀 더 어두운 색도 내주세요!",
    "text126": "일단 촉촉하고 팔레트가 공간이 있어서 아주 만족스러으ㅓ용 ㅎㅎ",
    "text127": "제가 또 컨실러를 좋아해서 브랜드 컨실러 다 들고 있는데 역시 에뚸드.. 믿고 삽니다",
    "text128": "많이매트하고 핑크색은 흰끼가 많이 돌아용\n엄청 건조합니다",
    "text129": "촉촉하긴한데..그래서약간고정과커버력이좀약한느낌..?",
    "text130": "시험기간이라 화장 할 일이 없어서 모르겠어요… 다음에 쓰고 한달리뷰 남길게요 전국케이고삼들 화이팅….",
    "text131": "아주 매트한 컨실러 타입! 강력 커버 원하시는 분들은 추천 건성분들은 매우 비추천 합니다 ㅠ",
    "text132": "건성들은 비추합니다!! 커버력은 어느정도 되눈 편인 거 같아요",
    "text133": "커버력도 좋고 오래가서 마음에 들어용\n근데 배송온거 보니까 컨실러 뚜껑이 열려져서 왔더라구요,,오늘드림이라 이런일 있을순 있지만 왠지 찝찝해요",
    "text134": "안에 파우더?그런게 잇는데 그것도 해주면 커버력도 좋아지고 구성도 좋아서 굿",
    "text135": "오늘드림으로 배송시켰는데 증정으로 온 컨실러랑 본품 컨실러 둘다 뚜껑이 열려져서 왔더라구요,,왠지 찝찝해서 손이 잘 안가게 돼요",
    "text136": "생각보다 괜찮아요. \n커버도 잘되고 조금 색이 더 어두우면 \n더 좋뎄드",
    "text137": "메이크업 클래스에서 써줘서 \n따라샀어요. 더샘 팟컨실러랑 이거 중에 \n고민했는데요. 이게 색감이 더 자연스러워서 \n최종 결정했습니다.",
    "text138": "좋아용! 재구매 의사도 있습니다\n엄청 싸진 않지만 만족도가 높아요",
    "text139": "뭐 그냥 그럭저럭 무난무난 쓸만해요! 재구매는 끌쎄~!??ㅎ",
    "text140": "컨실러는 너무 갈라지지 않고 커버력도 좋아요 근데 파우더는 언제 쓸지 모르겠습니다",
    "text141": "제가 트러블은 심하지 않은데 색소침착이 좀 심한데 증정으로 주는 팟 컨실러로 얇게 커버하고 쿠션 올리고 큰 잡티나 다크서클 컨실러 팔레트 이용해서 가리면 진짜 괜찮은 것 같아요. 좀 아쉬운건 제가 23혼데 색상이 좀 밝아서 아쉬웠어요 :)",
    "text142": "제가 컨실러 활용을 잘 못하는 걸 수 도 있는데 생각보다 별로네여",
    "text143": "거울이 달려 있어서 편합니다.색이 많이 나오지는 않지만 휴대가 편합니다",
    "text144": "스틱 컨실러 쓰다 이걸 쓰니 좀 불편하네요 안에 브러쉬 있지만 쓰지 않습니다 그냥 손이 편해요\n스틱 쓰다 팔레트 쓰면 약간의 불편함이 있을거 같네요\n하지만 다크는 잘 커버 됐습니다~",
    "text145": "컨실러가 케이스랑 거울이 있어 편하네요. 양은 좀 많이 적어요",
    "text146": "음…. 컨실러 팔레트인데 생각보다 잘 가려주지못해요. 다른용도나 사용법 제대로 찾아보려고요",
    "text147": "핑크색깔 컬러로 코 하이라이터 처럼 해줬더니 높아보였고..색깔도 마음에 들었는데 기초 잘 안하고 하면 좀 매트해서 뜰 것 같아요.. 2호 인데도  조금 밝은 편 인듯.; 배송이 하루만에 와서 잘 못 본줄 알았네요~",
    "text148": "크림 컨실러 제품 자체는 딱히 모난 데 없이 무난하게 쓸 수 있고, 거울에 내장 브러시까지 딸려 있어서 휴대성도 아주 좋습니다. 그런데 케이스가 좀 많이 부실합니다. 뚜껑이 꽉 닫히지를 않아서, 크림 컨실러가 금방 말라버립니다.",
    "text149": "무난하고 마음에 들어요 … 촉촉하고요.. 아직까지 잘 쓰고 있습니다",
    "text150": "너무 밝아요.. 그리고 다크서클 커버에 쓸 수 있지 않을까 했는데 너무 핑크! 라서 좀..",
    "text151": "컨실러 종류가 팔레트 형태로 되어있어서 편리해보여서 구매",
    "text152": "전에 쓰던 컨실러 너무 건조해서 바꿔봤는데 촉촉하고 커버도 잘돼요",
    "text153": "가격대비실용적이긴 한데  \n약간 색깔의 조합이 좀저랑은 안맞는거 같아요",
    "text154": "색상이 밝아서 19~21호까지 다 사용하실 수 있을 거 같아요! 커버력도 좋고 지속력도 좋았어요!! 거울달려있는 것도 넘 좋네용",
    "text155": "커버력0 편리함0 휴대? 컨실러로서 능력이 너무 부족해서 쓸모없 왜이렇게만들엇는지모르겟는데컨실러가아닌것같아요정말 ㅠㅠ컨실러팔레트가맞나요.. 커버력이없는데ㅜㅜ 내장브러쉬도참.. 협찬광고보고삿는데ㅎㅎ;;",
    "text156": "很喜歡這個商品喔 下次還會再回購 很喜歡這個商品喔 下次還會再回購",
    "text157": "생각보다커버 잘됩니다 아주 마음에 들어요 추천합니더 ㅎㅎㅎ",
    "text158": "추천받고 처음 입문했습니다\n발림성 좋았고 \n커버또한 잘됩니다",
    "text159": "촉촉해서 좋긴한데 개별로☠️ 커버 1도 안됌~~ 더샘이랑 비슷함 글고 눈가에 겁나 낌",
    "text160": "特價的時候買的\n超級喜歡\n下次還會再回購喔\n希望經常特價",
    "text161": "패키지가 너무 장난감처럼 귀여워서 바로 샀는데 생각보다 커버혁도 좋고 들고다니기에도 좋습니다",
    "text162": "처음에는 잘 발리듯이 발리는데 위에 쿠션 올리면 바로 사라져요...ㅜ",
    "text163": "딱히 장점이 업어영.. 커버력이 좋지않아요. 파우더는 필요가 없고 내장브러쉬가 구려요",
    "text164": "店員親切 東西找不到會幫忙找 產品好用 會再回購 下次再來",
    "text165": "上次來回韓國買的 我很喜歡喔 下次特價回來買 謝謝你們 很親切",
    "text166": "살짝 매트합니다 그닥 촉촉하진 않은 것 같아요!하지만 지속력도 좋고 생각보다 커버력이 좋아요!진짜 굳굳! 그리고 케이스가 진짜 압도적으로 귀여워요",
    "text167": "잘 안가려져요...다크서클정도만 잘가려져요 ㅜㅠㅠㅜ",
    "text168": "제꺼만 그런지 모르겠는데 케이스가 부실하고 기스가 좀 많이 나았네요.. 생각보단 촉촉하고",
    "text169": "저렴하게 구입해서 만족합니다 저렴하게 구입해서 만족합니다",
    "text170": "복합성 / 다크서클 가리려고 샀는데 컨실러가 너무 밝아서 잘 안 가려져요",
    "text171": "세일할때사서 맘에 듭니다\n솔직히 내장 브러쉬는 잘모르겠고 손으로 바름",
    "text172": "지성인 제가 써도 건조하다는 느낌이 들었어요 커버력도 생각보다 아쉬웠어요",
    "text173": "저렴하게 구입해서 만족합니다 저렴하게 구입해서 만족합니다 저렴하게",
    "text174": "살짝 건조하긴해요 가격대비는 좋은것같은데 지성인데도 불구하고 건조해서 좀 아쉬웠어요",
    "text175": "所有商品都很好，品質優秀，包裝完整，送貨快速且價格合理。一直信賴 Olive Young，會繼續回購！",
    "text176": "所有商品都很好，品質優秀，包裝完整，送貨快速且價格合理。一直信賴 Olive Young，會繼續回購！",
    "text177": "바르는게같이들어있어서휴대하기좋으나루나가더만족스럽네여",
    "text178": "메이크업을 잘 못하는 걸까\n어떻게 쓰면 가장 좋을지는 모르겠어요!\n색상은 2호도 꽤 밝은 것 같아요!",
    "text179": "내장된 파우더는 잘 안 쓰게 되지만 자연스럽게 커버하기 딱 좋아요",
    "text180": "더샘 쓰다가 여가로 왔는데 천국에 온 듯한 느낌 🧎🏻... \n너무 건조하지도 촉촉하지도 않는 이 느낌 .. \n마치 천국",
    "text181": "퍼프봉주는줄알고주문했다안줘서맘상했네여..그럼사진에서지우세여",
    "text182": "딱 필요한 색으로 구성되어 있어서 좋아요. 파우더는 생각보다 잘 안쓰게 됩니당",
    "text183": "다크서클 가리기에 좋은 거 같아요~ 팟타입인데 너무 꾸덕꾸덕하지 않고 적당히 딱딱하면서 부드러운 제형이라 아침에 쓰기도 괜찮네요.",
    "text184": "좋아하는 유튜버가 추천해서 올영세일 때 구매했는데 데일리로 잘 사용하고 있어요.",
    "text185": "크기가 작아 들고 다니기 좋고 피부표현이 두꺼워지지 않아 좋아요",
    "text186": "이거 지냐님 광고 보고 샀는데 와..미쳤어요 너무 좋아요 밖에 나갈때도 휴대용으로 들고다니기 편하고 특히 컨실러파우더? 그것도 너무 커버 잘 되요!",
    "text187": "흠...그냥그런것같아요!!!커버가 그롷게 좋은것같지도않고....근데또 나쁘지않은곳같아요 ㅎㅎㅎㅎ",
    "text188": "진짜 제가 다크서클 만수르라고 해도 과언이 아닐만큼 심한 사람인데 진짜 이것저것 다해봤는데 이거 맨 오른쪽 파우더가 진짜 잘 가려져요ㅠㅠㅠ 하 드뎌 찾았어여 진짜\n친구가 잘가려진다고 추천해서 손민수했는데 진짜 짱",
    "text189": "잡티 잘가려줌 여드름 커버는 제가 잘 못사뇽하는 건지 모르겠는데 시간지나면 너무 컨실러티가 남…",
    "text190": "내장브러쉬도 부드럽고 좋아요\n휴대하면서 바르기 편리해서 외출용으로 사용하기 좋아요",
    "text191": "살까말까 고민하다가 좋아하는 유튜버의 리뷰보고 올영세일 때 구매했어요ㅡ",
    "text192": "진짜 다들 왜 안쓰셈 걍 말이 필요없음 제발 사세요 진짜 개 좋음ㅁ",
    "text193": "일단 브리이트 커버 컬러 다 있어서 좋고 브러쉬에 파우더까지 있어서 가성비 굿",
    "text194": "이거 쓰기 전에는 다이소 드롭비만 썼는ㄷ9 이거 쓰고 나서는 드롭비도 안 쓰고 이것만 써요ㅠ\n진ㅋ자 외출할 땨도 들고 다니기 편하고 완전 굿임!",
    "text195": "이가격에 이제품 진짜 개강추.. 가격도 개합리적 !!!!!!!",
    "text196": "메이크업시 얼굴에 올렸더니 괜찮았던거같아요 !  \n세일하는김에 샀는데 깔끔하고 좋아요",
    "text197": "커버력이 좋고 컬러도 맘에 드네요~촉촉한편이에요!\n유용하게 사용할께요.",
    "text198": "아직 안써봣지만 ㅍ9키지가 너무 이쁘고 사은품도 좋아요 ㅎㅎ굿굿",
    "text199": "수분감은 마음에 들어요~\n그런데 제가 아직 사용을 잘 못하는건지 모르겠지만 제겐 잘 안맞는 기분..?\n펜슬형 쓰다가 써본 팔레트인데 적응중이랍니다😅",
    "text200": "와 왜 안삼? 제발 사세요 진짜 너무 좋음 진짜 다들 나 한 번 믿고 써봐요 왠만한 컨실러보다 진짜 좋아여 진짜 깔롱 쌈@뽕한거 찾으시는 분 이거 한 번 써봐요 진짜 제발 다들 한번씩 사서 써보세요 진짜 너무 좋음ㅎㅎ"
  }
]