[
  {
    "brand_name": "디어에이",
    "product_name": "디어에이 퍼펙트 커버 컨실러 팔레트",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018611231ko.jpg?l=ko",
    "review_name": "C01",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186112",
    "text1": "와 이거 촉촉하니 커버도 잘되고 이번기획 너무 잘 사용함 재구매 의사 있음",
    "text2": "이거 그냥 손으로 문질문질하고 바르면 다 떠버림…ㅠ 손 위에 덜어내고 좀 녹이고 나서 얇은 붓으로 손에다가 몇번 덜어낸 다음에 엄청 얇게 바르면 커버도 잘 되고 안 뜸!! 글구 같이 준 블러셔 색깔이 넘 이뽀 ㅠㅠ 뽀용딸기우유 느낌💕",
    "text3": "발림성이 아주 맘에 듭니다. 고마난님 영상보고 구매를 마음 먹었는데 15일 배송시작이라더니 주말안에 받을 수 있어 좋았어요. 단지 C01에 받을 수 있는 망고소르베 치크가 코랄 색인줄 알았는디 거의 딸기우유빛의 핑크색 치크네요 \n코랄을 예상하신다면 코랄은 아닙니다. \n컨실러는 아주 맘에 들어요 C01과 C03 고민하다가 둘다 구매했어요. 써보다가 자주 쓰는게 생기면 단품으로 구매해도 될 것같아서 일단 팔레트로 된 것으로 사보았습니다. 브러쉬가 아쉽다는 평이 있었는데 저는 아직 맘에 들고 퍼프도 좋아요. 촉촉하고 발림성이 일단 너무 맘에들어서 좋습니다.",
    "text4": "약간 수부지, 트러블 피부 입니다. \n수부지,트러블 피부여서 너무 뻑뻑한 컨실러는 잘 못 사용할거같아서 열심히 찾아보다가 디어에이 컨실러가 촉촉하다는 많은 리뷰를 봐서 한 번 구매해 보았는데. 정말 촉촉하고 좋았습니다. 트러블이 많아 잘 못 사용하면 정말 금방 심각하게 다 뜨고 그러는데 이 제품은 평균이상으로 좋았습니다. \n그리고 많이 촉촉해서 저 처럼 화장초보이신분들도 컨실러 입문으로 사용하기 정말 좋은제품인거같아요. \n커버력은 다크서클은 잘 가려지는데, 색소침착이 있는부분은 조금 완벽하게 커버하기 어려웠지만 그래도 어느정도 깔끔하게 커버는 되요. 계속해서 강조하지만 매우 촉촉해서 잘 뜨지 않아서 정말 좋은 제품인거같아요.",
    "text5": "이거이거이거진짜 요물이에요ㅜㅜㅜ 절대 사주세요ㅜㅜㅜ 원래 더* 컨실러 썻는데 너무 뜨는거에요ㅜㅜㅜ 그래서 이거 촉촉하대서 사봑는데 하나도 안떠요!!!! 너무 조ㅎ아요ㅜㅜ같이주는 블러셔가 진짜 제 인생블러셔에요ㅜㅜ넘 조은…❤️퍼프두요ㅜㅜ너무너무 사랑합니다 디어에이 번창하세요❤️",
    "text6": "컨실러 컴팩트한 사이즈에\n바르면 커버도 잘 되어서 너무 마음에 들어요",
    "text7": "잘 받았습니다~ 아직 써보진 않았지만 잘 써보겠습니다. ~",
    "text8": "이번에 기획세트로 치크밤하고 핑거 퍼프까지\n라벤더의 뽀용한 효과 기대됩니다",
    "text9": "피치 퍼프 색상을 싱글 컨실러로 너무 잘썼어서 팟에 들어잇는 제품으로 사보앗는데 촉촉•꾸덕 제형으로 구성되어잇어서 3구지만 활용도가 높고 치크밤 너무 예뻐용...",
    "text10": "촉촉하고 좋아요 그 뭐더라 그그 색도 예쁘고 잘 산거 같아욬ㅋ",
    "text11": "제가 구매하고 사용했는데 좋아서\n엄마것도 구매했어요\n좋아하세요",
    "text12": "와 저는 이 컨실러를 왜 이제야 알았을까요!? \n컨실러 많이 써봤는데 죄다 건조하고 피부에 올리면 갈라지고 그랬는데 이건 너무 촉촉하고 발림성도 진짜 좋아요. 매일 쓰고 있습니다. 다 쓰고 또 살거에요.",
    "text13": "촉촉해서 잘발려요! 커버력은 중 정도 되는 것 같아요! 같이 주는 핑거퍼프도 좋아용",
    "text14": "확실히 촉촉해서 좋아용 근데 커버력은 한계가 있어서 많이 붉은 트러블 커버는 힘들어요",
    "text15": "기대없었는데 \n눈가에 촉촉하니 좋아요 \n촉촏간 컨실어임 띡하지않고 \n특히 블러셔 기획 너무 좋아요 이뻐요 색상 최고 \n정식 제품으로는 저색 없어보이던데 \n팔아주세요",
    "text16": "요고 커버가 잘 된다고 해서 구매해봄ㅎㅎ\n다크 잡티 커버가 엄청 잘되용",
    "text17": "배송받자마자 바로 써봤는데, 와… 진짜 팔레트 하나로 웬만한 잡티·다크서클·홍조까지 다 커버되네요! 컬러가 다양해서 피부 톤에 맞게 믹스해서 쓰기도 좋고, 컨실러 특유의 두껍고 답답한 느낌 없이 가볍게 밀착돼요.\n\n특히 다크서클 가릴 때 뭉침 없이 자연스럽게 커버돼서 하루 종일 수정 화장할 필요가 없었어요. 작은 붉은기랑 점 같은 것도 톡톡 두드려주니까 금방 가려지고, 위에 파운데이션 얹어도 들뜨지 않더라구요.\n\n팔레트라서 휴대하기도 편하고, 메이크업 초보도 쓰기 쉽게 구성이 알차서 정말 만족스럽습니다. 요즘 제 베이스 메이크업은 이거 하나로 끝나요! 강추 👍",
    "text18": "주름끼임 적은 제품을 사고 싶어서 커버력보다는 촉촉함에 집중해 고른 제품이라서 만족합니다. 커버력이 막 엄청 좋는 편은 아닙니다. 그치만 자연스럽게 쓸수 있어요! 저는 23호 피부톤인데(24호 같기도 해요)제일 밝은 컬러가 제 피부보다 훨 밝았지만 하이하트 용으로 좋았습니다. 제일 어두운 컬러는 제 피부에서 막 엄청 어둡다는 느낌보다 원래 피부톤이랑 잘 어울러졌습니다.  제 팔은 얼굴보다 살짝 누러면서 어둡긴한데 거의 비슷합니다",
    "text19": "한 달이나 됐는데 아직도 안 뜯다니 지금이라도 뜯어야겠다 ㅠ",
    "text20": "코랄빛 치크밤 절대 포기 못하고 질렀어요, 사길 너무 잘했음",
    "text21": "컨실러 치고 매우 촉촉합니다! 같이 주는 증정밤도 너무 귀여워요",
    "text22": "다크서클 잘 가려질까요?? 집에 컨실러 엄청 많은데 죄다 건조해서 쳐박탬 되어버렸네요. 이렇게 또 속아봅니다...",
    "text23": "촉촉한 컨실러라 다른 색상 샀다가 재구매한 템이에요 😍 증정용 치크밤이 진짜 예쁨 삐0r 다우니블룸? 인가 그거랑 색이 비슷한데 촉촉해서 예쁨...",
    "text24": "극건성으로 컨실러는 한번도 사용해본 적이 없었는데, 다른 유명템들은 엄청 꾸덕하고 건조하다기에 찾다가 찾다가 유튜브 후기 보고 사봤어요. 다른 리뷰로 미리 확인한대로 촉촉하기는 엄청 촉촉하고, 그만큼 커버력은 다른 컨실러보다 약하지만 오히려 첨 써보는거라 자연스러운거 같고 좋아요",
    "text25": "팟타입 중에서 부드럽고 촉촉한 편이라 뻑뻑하지 않아 만족해요",
    "text26": "커버력은 중 정도 되는것 같아요! 무난무난하게 잘 쓰고 있어요!",
    "text27": "촉촉하고 좋아요 만족함니다^_^ 그리고 그냥 손으로 발라도 될 거 같아서 좋아",
    "text28": "솔직히 치크밤이 예뻐서 필요없는 컨실러도 샀어요 ㅎㅎㅎㅎ",
    "text29": "컬러 잘뽑는 브랜드답게 이번 기획 블러셔 컬러가 예뻐서 안살수가 없었어요",
    "text30": "원래도 잘 쓰던 컨실러인데 이번에 기획 상품에 들어간 블러셔가 너무너무너무 예쁘고 탐나서 또 쟁겼습니다 ... 오늘 볼에 발라봤는데 발림성 좋고 무엇보다 색상이 뽀용 살구 핑크 느낌 ㅜㅜ 하루종일 지인들한테 블러셔 뭐냐는 질문 받았어요 최고~!!",
    "text31": "다크서클 가리는 컬러는 ㅈㅉ 괜찮고 잘가려지고 지속력도 괜찮은데 나머지 컬러들은 바르면 좀 뜨고 벗겨지는 느낌이 있어요… 다른분들 보면 촉촉하게 잘 커버되던데 저는 왜 그런지 모르겠어요…",
    "text32": "전애 보러초록살구색있는 거 썼었는데 핑크색도 쓰고 싶어서 새로 샀어요\n적당히 부드럽게 잘 발리는 거 같아요!",
    "text33": "컨실러치고는 매트하지않아서 바를 때 뜨는거 없이 잘 쓰고있어요",
    "text34": "이 컨실러가 그렇게 요물이긔?ㅎ.ㅎ 한 번 써보겠긔!ㅎ.ㅎ",
    "text35": "디어에이 컨실러는 촉촉한 편이에요 저는 증정품 때문에 구매했는데 색상이 너무 핑크빛이라 별로였어오",
    "text36": "인생 컨실러입니다\n발림성도 너무너무 브드럽고 상추핮니아ㅕ",
    "text37": "커버짱짱!!! 이거보다는 쿠션한 뒤에 촉촉하게 올리기 좋아요! 조금 더 꾸덕한 팟 컨실러오 쿠션전에 커버하고 쿠션 한 뒤에 해주면 완벽 커버 완성이에오..",
    "text38": "컨실러 중에서 제일 촉촉한 듯… 촉촉해서 너무 좋아욤!!😍",
    "text39": "아주 만족함. 일단 디자인이 이뻐서 쓸 때마다 기분 좋아요. 그리구 같이 준 망고빔인가 그게 너무 이뻐요. 다 쓰면 또 살 거 같아요",
    "text40": "친구 선물 줌 저도 사고 싶네용여영 기획이여서 더 조은듯…ㅋ",
    "text41": "건성에 좋대서 샀는데 커버는 잘 안 되네요 생각보다 양 적어요",
    "text42": "제가 잘 못올리는 건지.. 잘 안가려쟈요 ㅜ 어케해야될까요 사실 두번째 구매임다 ㅎ히하",
    "text43": "제품은 맘에 드는데 밀어서 여는 케이스가 조금 불편하네요 \n증정품으로 받은 블러셔 미니 블러셔쿠션으로 토토톡 해주면 아주 예쁩니다",
    "text44": "컨실러 특유에 답답함이 없어요 ㅠㅠ 그냥 피부가 매끈해보임",
    "text45": "다른 브랜드는 건조하다길래 이 제품 사봤는데 건조하지도 않고 커버도 잘 되네요!!",
    "text46": "ㄷㅅ 컨실러보다 훨씬 촉촉함... 촉촉한만큼 커버력은 아주살짝 떨어지는 느낌이긴한데 크게 뒤떨어지진 않음 디어에이가 훨씬 나은듯;",
    "text47": "사실 기획 블러셔가 너무 좋을 것 같아서 샀어용ㅎㅎ\n제가 피부가 하얀 편인데 색 3개 중에 젤 어두운 색은 못쓸 것 같아요ㅠㅠ",
    "text48": "퍼프랑 블러셔까지 주는데 완전 혜자!! 그리고 진짜 촉촉해요\n블러셔 색깔도 ㄹㅈㄷ",
    "text49": "촉촉해서 좋아요 근데 후기처럼 촉촉해서 커버력은 별루.... 섞발해야함",
    "text50": "엄청 크리미한 제형은아니에요 손등테스터에는 크리미한데 실제로 얼굴에 올리니 베이스 제대로 안하면 조금뜹니다!",
    "text51": "오 좋아요 안촉촉한 컨실러도 있어서 완전히 커버하기도 좋고 촉촉한걸로 간단히 커버하기도 좋아요",
    "text52": "유튜브에서 보고 샀어요 좋아요 예쁘거 지속도 잘되는거같아요",
    "text53": "하 진짜 개 건조해요 개뜸 ㅠ 근데 좋긴 즇네여 잘 가려짐 블러셔 색이 쿨한 줄 알앗는데 생각보다 예뻐욤!!존얘♡",
    "text54": "ㄷㅅ컨실러 사용하다가 좀 뻑뻗해서 사봤는데 완전 촉촉해용",
    "text55": "좋아요 좋아요 써본컨실러 중에 제일 발림성 좋고 촉촉한거같아요",
    "text56": "이거 촉촉해서 좋았어요 근데 3색 중에서 초록색 보라색 살구색 말고 초록색 보라색 피치색 하나 더 나왔으면 좋겠어요 \n어쩔수 없이 2개를 구매해 버렸습니다ㅠㅜㅠ 하지만 정말 촉촉해서 잘 사용할 것 같아요",
    "text57": "나쁘지 않은듯 지속력은 잘 모르겠고 지금까지 써본 컨실러 중에서는 발림성이 가장 good임",
    "text58": "커버도 꽤 잘되는 편인거같아서 나름 만족합니다\n더샘꺼보다 나은거같아용ㅎㅎ",
    "text59": "더샘거보다 촉촉하다고 유튜버가 추천해서 사봤어요 눈밑에 바를 예정",
    "text60": "촉촉한데 커버가 잘되네요 더샘보다 촉촉래요 커버는 더샘이더잘돼요",
    "text61": "컨실러임에도 굉장히 촉촉해서 좋습니다 커버력도 좋은데 지속력은 좀 아쉬워요 그래도 좋은 제품입니다"
  },
  {
    "brand_name": "디어에이",
    "product_name": "디어에이 퍼펙트 커버 컨실러 팔레트",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018611231ko.jpg?l=ko",
    "review_name": "C03",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186112",
    "text1": "확실히 팟타입 컨실러 치고 좀 촉촉하긴 합니다! 그런데 그냥 필요한 색 커스텀해서 쓰는게 좋을거 같긴해용 왜냐면 그린만 씀",
    "text2": "촉촉해요!! 원래 루나팔레트 썼었는데 루나보디 촉촉하고 더 밝아요 다른 색도 사고싶네용",
    "text3": "아직 사용 전이고 유튜버가 추천해서 사봤어요. 좋았으면 좋겠네요",
    "text4": "촉촉해서 여드름이나 흔적은 완전히 커버되진 않는데 다크서클이나 붉은기는 잘가려져요 증정블러셔는 색 예뻐서 잘 쓰고 잇어요",
    "text5": "촉촉한 컨실러는 디어에이가 탑\n진짜 다른컨실러랑 비교 못할만큼 촉촉해요\n촉촉한데 커버력이 없는것도 아니고\n원래 ㄹㄴ 컨싱러 팔레트 사용하고 있었는데\n커버력은 ㄹㄴ가 조금 더 좋은거 같은데\n복합성인 저한텐 볼엔 뜨고 티존에 파우더 하면\n뜨고 맨날 베이스 안예뻣는데 이거 쓰고 해결되었어요\n다들 고민하지 말고 사보세요",
    "text6": "두가지버전으로샀는데 얼굴윤곽 밝은표현에 자주쓰다보면 화장이 늘것같아요",
    "text7": "제형🌟\n진짜 촉촉함! 그랴서 잘 끼지 않음 건조함이 느껴지지 않았음\n\n커버력🌟\n스무스하게 발려서 약간 커버력이 완벽히 되지 않음커버력 쌓을려고 더 자르면 두꺼워지고 주름끼고 반복 그냥 어느정도 커버력은 포기하는게 나은듯\n\n지속력🌟\n아무래도 촉촉해서 다른 컨실러보다 고정력이 조금 약함 눈가 만지면 벗겨짐  그래도 밀착력은 좋아서 안건들이고 파우더처리 잘하면 오래감!\n\n색상🌟 \n피부가 살짝 어두운편인데 다크서클커버하는 살구색이 살짝 어두운편 피부 밝으신부은 보라색이라 섞어서 쓰거나 해야될듯\n\n\n그래도 어떤 컨실러써도 잘 끼는 사람으로써 촉촉함이 너무너무 큰 장점이라 맘에듬!",
    "text8": "이번에 핑거퍼프랑 치크밤 기획세트로 구매했어요 \n가성비 갑이에요",
    "text9": "피부에 조금씩 커버할 부분이 있어서 커버력 좋은 상품을 알아보다가 디어에이 컨실러 팔레트를 한번 사용해보려고 구매했어요~ 솔직히 구매할때 팔레트다 보니 커버가 필요한 부분의 컬러만 담겨있는 것만 선택하는게 어려웠는데 가장 필요한 컬러만 있는 C03상품이 좋아서 사용해봤는데 커버력도 나쁘지않고 오래 지속되고 무엇보다 얼굴이 화사해지는게 보였어요. 기획으로 같이 받은 치크밤 컬러는 저랑 어울리지 않는데 핑거퍼프는 필요했어서 구매했는데 잘 사용하고 있어요ㅎㅎ",
    "text10": "코렉팅 컨실러 여러개 사봤는데 그 중에서도 1등입니다 진짜ㅜㅜ 너무 부드럽게 발리고 코렉팅도 너무 잘돼요..!!",
    "text11": "제가 써봤던 컨실러중 제일 촉촉하면서 커버력이 좋은거같아요\n다크서클 커버도 잘되고 지속력도 좋고 끼임도 없어서 만족해요",
    "text12": "촉촉해서 바르기 너무 좋고 커버력도 중상정도 입니다 세가지 색이 있어서 좋아용",
    "text13": "일단 팟에 컨실러가 예쁘게 담겨있고 아직 오래 사용은 안 해봤지만 기대가 되는 제품입니다! 치크랑 퍼프 세트로 받을 수있어서 좋았어요!ㅎㅎ",
    "text14": "컨실러 중에서는 매우 촉촉한 컨실러라서 커버력이 높진 않지만  건성 피부에는 촉촉해서 좋고 두세번 공들여 올리면 \n커버 잘 되어서 좋아요. 앞으로 겨울철에 잘 쓸것 같고, 케이스도 예뻐서 만족해요🩶",
    "text15": "코밑에 초록색 쓰는게 아주 좋더라구요 붉은기가 싹 안보여서!!\n사야지사야지 미루다가 써보니 좋은것같아요",
    "text16": "예전에 디아에이 컨실러 사용했었는데\n이번에 기획세트로 구매했어요",
    "text17": "손으로 살짝만 만져봐도 촉촉함\n같이 온 치크 색상 맘에들어여",
    "text18": "핑거퍼프로 바르니까 편하게 바를수있고\n발림성도 괜찮아요\n요샌 너무 뻑뻑한 컨실러보단\n부드럽게 발리면서 커버 잘되는게 \n잘나오다보니 딱 적당히 매트하고 \n커버력 좋아서 맘에들어요\n잘쓰고있고\n핑크색은 빵꾸날거같아요 ㅋㅋ",
    "text19": "전에 ㄷㅅ꺼 쓰다가 디어에이꺼 쓰는건데 확실히 좀더 촉촉합니다! 더 발림성도 좋고 덜 뜨는것 같아요. 근데 커버력이 아쉬워요ㅠㅠ 솔직히 팟 컨실러 쓰는게 커버력 땜에 쓰는건데 커버력이 떨어지니까 굳이 귀찮게 팟타입을 써야할까? 의문이 들었어요. 저는 이제 그냥 팟컨실러 포기하려구요..\n아! 근데 같이주는 블러셔 진짜 이뻐요!",
    "text20": "타 팟 컨실러보다 촉촉해서 끼임이 없어요!\n커버력도 좋아요.",
    "text21": "좋아요. 화장 잘 못하는 편인데도 잘 쓸 듯 합니다. 치크도 이뻐요",
    "text22": "디어에이 컨실러는 전에 계속 사용했던건데 이번에 기획세트가 있어서 다른 호수 구매해봤어요 \n발림성은 역시나 굿굿!이고 마음에 듭니다",
    "text23": "너트뷰로 데일리 화장법을 보다가 맘에 드는 제품인것 같아 구입했습니다~ 잘 사용해볼게요",
    "text24": "컨실러필요해서 구매했어용 옆으로 돌려서 열어야해서 살짝 불편하긴해용",
    "text25": "얇게 발라야할 것 같아요. 이 컨실러로 한 번 커버하고 위에 파데 올렸더니 그 부분만 뜨더라구요. 차라리 파데 위에 컨실러 올리는 게 나을 것 같아요.",
    "text26": "생각보다 빨리왔어요 그리구 패키지랑 색 너무 예뽀여 ㅜㅠ!",
    "text27": "사실 볼터치가 탐나서 샀어요 ㅎ 좀 촉촉해서 커버력은 생각보다 그냥 그래요 ㅠ 그리고 색깔이 사알짝 어두워서 저는 ㄷㅅ 컬러 코렉팅 컨실러랑 같이 쓰고 있어요!",
    "text28": "다른 브랜드꺼 사용하다가 너무 매트해서 바꿔봤는데\n아주 부드럽게 발려서 만족",
    "text29": "촉촉한 컨실러 찾으시면 무조건 이거예요~~ 커버력이 엄청 뛰어나진 않은데 촉촉해서 안 떠요!",
    "text30": "요즘 고체 컨실러를 사려고 하다가 평도 좋고 \n가격도 저렴해서 디어에이 제품을 구매하게 되었어요.\n\n제가 다크써클은 없어서 CO3을 선택했고,\n질감은 크림처럼 부드러워서 발림이 자연스러웠어요.\n다만 결점이 많은 저에게 한번에 커버되지는 않았고, 두 세번\n얇게 레이어링 하나까 만족할 정도였고 하나의 제품에\n다양한 색상이 있어 편리했어요.\n \n완벽커버보단 자연스럽고 촉촉한 제형이라서\n건성 피부에 앞으로 가을겨울시즌에 좋을듯해요.\n사은품 치크밤도 색상 예쁘고 발림성 좋아요🩷\n\n발색샷은 위부터 컨실러 세가지 색상이고,\n맨 아래 마지막이 치크밤이예요.",
    "text31": "다른 컨실러들보다 훨씬 촉촉해요\n평소에 컨실러 쓰면 뜨시던 건성분들도\n충분히 쓰실수 있으실거 같아요\n근데 개인적으로 색상이 초록색 빼고는\n딱히 자주쓸 색상은 없어서 co3 보다\n다른 색상 추천드려요",
    "text32": "전에 쓰다가 다른 버전으로 사봤는데 역시 너무 좋아요 ㄷㅅ꺼는 떴는데 이건 안 뜸",
    "text33": "홍조때문에 샀는데 블러셔 퀄리티가 좋아서 훨씬 만족했어요",
    "text34": "컨실러 치고 매우 촉촉합니다! 같이 주는 증정밤도 너무 귀여워요",
    "text35": "건성이라서 컨실러는 디어에이가 제일 젛은거같아요!! 추천합니닷",
    "text36": "잡티는 없고 노란끼 도는 피부인데 라벤더 색상 진짜 잘 쓰고 있어요 노란끼 커버는 완전 잘 됩니다.\n컨실러 치고는 촉촉한 편이라서 제일 손이 많이 가요\n\n잡티커버 베이지 색상은 잘 모르겠어요 한번 발색은 해봤는데 다른 색상보다 더 뻑뻑한 거 같긴 합니다.",
    "text37": "바로 본론부터 말하면 아주 촉촉합니다. 그래서 그런가 주름 끼임이 하나도 없습니다. 근데, 커버력이 다소 아쉽습니다. 그래서 커버력을 중시하는 분께서는 그 조그마한 두 글자 뭐시기 제품을 구매하시는 게 더 좋고, 좀 얇고 촉촉한 제품을 원하시는 분께는 이 컨실러를 추천합니당😍",
    "text38": "이 제품은 혁명입니다 진짜 좋아요 전에 쓰던 컨실러가 너무 두꺼워서 얇은걸 찾다가 이게 좋다고 해서 샀는데 진짜 너무 만족해요 각질도 안뜨고 얇아서 바르기도 편해요 근데 얇아서 확실히 여러번 덧발라야 커버력이 좀 생겨요 그건 참고하시고 사셔야할거 같아요",
    "text39": "썼을 때 붉은 부위나 다크서클, 흔적도 잘 가려지고 다 좋았어요 !\n기초 잘 하고 하시면 정말 좋은 제품 !!\n저는 급할 때 기초 대충하고 쓴 적이 있는데 그러면 조금 뜨더라구요ㅜ\n\n무튼 결론은 추천드립니당 !!\n색상도 잘 구성되어있고 커버력도 평타 이상이에요 !",
    "text40": "엄청 촉촉해서 겨울에 잫 쓸거같아요\n베이지색 컨실러가 생각보다 엄청엄청 노랍니다…",
    "text41": "이거 생각 없이 샀다가 진짜 잘 쓰고 있는 아이템이에요. 어떤 브러쉬로 쓰면 좋을지 고민 중 근데 왠만하면 다 잘 됨.",
    "text42": "이렇게 촉촉한 컨실러 처음 봤어요 촉촉한데 커버도 잘 돼요!",
    "text43": "무난한 제품으로 마음에 들어요 자주 사볼 거 같아요 저렴히 살게요 피크밤 좋아서 샀어요",
    "text44": "건조하지 않아서 좋아요 커버 잘되요 초록 컬러를 가장 잘 사용하고 있어요",
    "text45": "기획구성이 너무 좋아서 집에 았지만 또 구매해버렸어요ㅠ 올영 세일 잘산템 중 하나입니다ㅠ 밀착력 좋고 얇게 잘 발려요!",
    "text46": "디어에이 컨실러 처음 써보는데 제형 확실히 좀 촉촉해서 좋네요?",
    "text47": "기존 컨실러랑은 다르게 촉촉해서 너무 좋아요! 그리고 코렉팅 역할도 잘 하는거 같아서 벌써 3번째 재구매하고 있어요",
    "text48": "핑거퍼프로 바르니까 컨실러 바르기도 편하고\n한 제품에 원하는 색들이 다 있어서 \n사용하기 너무 편해요\n진작 사서 쓸걸그랬네 싶을정도로\n휴대하기도 좋고 사용감도 좋아요",
    "text49": "매트하지 않고 촉촉한 편이에요.\nㄷㅅ, ㄹㄴ 컨실러보다 끼임이 없어요!",
    "text50": "건성이라 컨실러 어떤 걸 발라도 건조했는데 이건 딱 좋아요!!!",
    "text51": "코렉팅용으로 좋아요 꼭 사세요진짜 커버력도 나쁘자않아서 잘쓰고있오요",
    "text52": "전에 사용하던게 약간 띡한 느김이라 두껍게 올라가서 이걸로 사용해보려고 구매해봄",
    "text53": "엄청 촉촉한 제형은 아닌데 그래도 촉촉한 편이라 만족합니다\n원래 쓰던 컨실러가 너무 건조해서 갈아탔는데 이 제품은 잘 맞아서 좋아요 ㅜㅜ 촉촉한 제형 치고는 커버도 너무 잘됩니다",
    "text54": "일단 치크밤이 너무 예쁘고 초록색으로 붉은기 가리기가 좋아요",
    "text55": "친구 생일선물로 줬는데 너무 좋아햐요!! 재구매 예정입니당",
    "text56": "엄청 촉촉하게 발리고 너무 좋아요ㅠ재재 구매했습니당 ㅎㅎ",
    "text57": "배송이 빠르게와서 만족스러운데 크기가생각보다 넘 작아용",
    "text58": "더* 컨실러 쓰다가 뻑뻑해서 갈아탔는데 만족해요! 유투버들이 칭찬하는 이유가 있네요. 색이 조금 더 밝은 버전도 나왔으면 좋겠어요",
    "text59": "다른 브랜드 유명한 팟 컨실러쓰다가 너무 뻑뻑하고 떠서 이걸로 바꿨어요 촉촉하고 좋아요",
    "text60": "싱글 컨실러를 잘써서 팔레트도 구매했어요 팔레트 보다는 싱글을 더 추천해요 촉촉해서 좋아요 증정으로온 블러셔는 미지근핑크? 느낌으로 발색되서 이뻐요",
    "text61": "붉은피부 어두운피부 밝혀주는데에 아주 좋아요 촉촉해요!!",
    "text62": "치크밤도 같이 주셨어요 💖 홍조 가리려고 산건데 좋습니당",
    "text63": "초보자들이 사용하기 좋은 컨실러 팔레트이고 발색도 잘됩니다!",
    "text64": "써본 컨실러 중에 젤 촉촉해서 안뜨고 눈가에는쓰면 주름끼임 ㄹㅈㄷ였는데 이거 쓰고 사라져서 이것만써용",
    "text65": "촉촉해서 그런지 발색은 좋은데 지속력은 그닥.... 좋은줄은 모르겠다",
    "text66": "붉은끼나 노란끼, 다크써클 잡기에는 너무 좋아요\n근데 여드름커버는 좀 한계가 있는거같아여\n흔적커버는 잘 안되는데\n붉은끼 노란끼 다크써클잡는용도는 너무 좋아요",
    "text67": "컨실러 팟중에서는 가장 촉촉한게 맞고! 커버력도 꽤나 있어요 근데 보라색이랑 초록색 쓸려고 산건데 커버해주는 살색부분을 더 많이 씀..ㅎ",
    "text68": "건송이라ㅠ매트한 컨실러쓰면 안되는데 예상보다 촉촉해서 너무 잘 사욘할것 같아요! 틱ㅌㅎㄱ에 많이 떠소 구매한곤데 너무너무 만족!! 다쓰묜 재구매 할게요!! 블러셔도 같이 주셨는데 너무 이쁜색!! 감사헙니다ㅓㅓㅓ",
    "text69": "제 최애템이에요 촉촉한데 커버도 잘되어요! 뜨지도 않고 너무너무 좋아요",
    "text70": "커버력? 개좋아요 이거 사니까 치크랑 미니퍼프주시던데 치크가 진짜 개레전드임 원래쓰던 치크 다 제끼고 이거써요 촉촉하고 색도 제가 딱 원하는색깔ㅠㅠ 컨실러도 잡티나 쬐끄만 여드름정도는 가려져용",
    "text71": "틱톡커 영상 보고 샀는데 흠.. 촉촉한건 정말정말 좋지만 커버력이 그냥 없는 수준이르 해야하나요..? 커버력은 없어요 거의 근데 촉촉하긴 촉촉해요!",
    "text72": "케이스 예쁘고 촉촉하고 필요한색만 있어서 아주좋음. 원래쓰던게 없어져서 이거로 샀는데 잘쓸들",
    "text73": "촉촉해서 손으로도 잘 발리고 코렉팅도 잘 돼요 같이 주는 블러셔가 진짜 넘예",
    "text74": "아주요물이라제여드름벅벅붉음이가사라졌다제\n똥같은여드름잘나는사람인데믿어도됨",
    "text75": "코렉터 컬러들 중에서 필요한 컬러만 딱 있고 베이스컬러도 제 피부톤에 맞아서 좋아요",
    "text76": "다른 컨실러에 비해 부드럽게 발려서 좋긴한대 커버력은 살짝 떨어지는 느낌이에요",
    "text77": "광고 보고 산거 중에 가장 마음에 듬! 이거 안 샀으면 메이크업이 좀 더 어려워졌을 듯 진짜 메이크업이 간편해 지고 편해졌음 부드러움 스팟강력커버는아니고 컬러코렉팅 건성도 가능",
    "text78": "컨실러에 도른자 이번 달에만 컨실러 일곱 개째 구입 중 테스트 중입니다...",
    "text79": "잡티나 다크서클이 엄청 잘 가려진다는 아니고 적당히 가려지는 거 같아요 그래도 좋습니당",
    "text80": "생각보다 촉촉해서 좋았어요 발랐을 때 슥슥 바를 수 있어서 좋고 어느정도 마르면 좀 건조해져서 타이밍 잘 맞춰서 펴발라야해요 커버력은 제가 잘 못하는거일수도 있지만 두 세번 올려도 잘 안가려지는건 안가려지더라고요ㅠ",
    "text81": "촉촉한 건 좋은데 눈 밑에는 끼임이 좀 있었고 유분 올라오면 몽글거리면서 뭉치는 듯한 현상이 있었어요 커버력은 무난한 것 같아요",
    "text82": "넘 좋고 03번을 6번 이상 구매하고 있어요 ㅠㅠ 이거 쓰고 다름 컨실러는 시도도 못 하겠어요!!",
    "text83": "고마난님 영상 보고 사봤는데\n확실히 리뷰대로 개촉촉하고\n악건성인데 안떠요",
    "text84": "나뿌지않아여 그냥 컨실러 느낌 막 엄ㅇ청엄청 좋다 이런건 아니애요",
    "text85": "더샘꺼 쓰다가 쓰니까 좀 더 촉촉한 느낌인데 커버력도 조금 약한 편인 것 같아요",
    "text86": "이렇게 촉촉한 팟컨실러는 첨봐요.. 그리고 피부 톤맞추기에 너무 좋아요!! 뜨지도않고 고민 피부부위도 잘 가려줍니다",
    "text87": "촉촉합니다 그만큰 커버가 떨어지긴하는데 이정도면 낫배드라고 봅미다",
    "text88": "이건 진짜 제인생템이에요 마침 거의다썼는데 기획이 진짜 어마무시...  치크밤레전드이쁘고 발색적당히되면서 색 너무너무이뻐요진짜ㅠㅠㅠㅠ 컨실러도 그냥 너무좋고 촉촉하고 건성이시면바로사세요🥹😭",
    "text89": "그냥 좋지도 않고 나쁘지도 않은 고체 컨실러에요\n기대하고 샀는데 솔직히 좀 실망..",
    "text90": "촉촉한만큼 커버력은 ㄷㅅ 컨실러에 비해 조금 떨어지는 것 같아요 그래도 가성비 좋아서 잘 쓸것같아요",
    "text91": "부드럽고 촉촉하게 발려요 보색이 뛰어나서 얼굴 환해지고 닼서 잘 가려짐",
    "text92": "진짜 너무 촉촉해서 커버도 잘되고 발림성도 너무 좋아요 완전 만족합니다!!!!!!!",
    "text93": "발림성은 부드럽게 발려서 초보자들이 바르기 쉬운데 얇게하면 아직 티가 안 나서 더 사용해봐야할거 같어요",
    "text94": "정말 촉촉해서 좋아요!! 잘 가려지는 편 인거같아요 또 재구매할 의사있습니다",
    "text95": "인기가 많은거같아서 사봤는데 같이온 블러셔? 그게 너무 이쁘더라고요! 약간 쿨톤인거같은데 웜톤분도 뭔가 잘어울릴거같은 색으로 왔어요 사실 컨실러를 처음 써봐서 도움이 될진 모르겠지만 촉촉하고 붉은색이 잘가려지는 느낌이에요!",
    "text96": "정말 좋고 친구에게 추천해요 또 살꺼에요 정말 좋아요 짱이에요",
    "text97": "다른 거 쓰다가 너무 뻑뻑하고 떠서 촉촉하다는 디어에이 거로 바꿨어요 촉촉해서 잘 안 뜨고 커버 별로라는 얘기 많던데 커버력도 생각보다 좋았어요 같이 온 치크는 색이 쿨한 것 같아여ㅠ",
    "text98": "시험 끝나고 화장할때 쓰려고 구매했어요\n붉은기 있는 얼굴이라 초록색도 필요하고 노란끼 커버도 필요한데 잡티도 커버해야하는 얼굴이라 색구성이 아주 마음에 들어요!! 기획인 치크 밤두 색 이뻐서 잘 쓸거 같아요",
    "text99": "정말 조아유 제가 신중한편이라 올영가면 되게 고민고민해서 사요 어쨋든 이건 대박임 완전 좋아요!!! 제가 학생이라 트러블걱정이 많은데 싹 사라지게 해준잇템🩷"
  },
  {
    "brand_name": "디어에이",
    "product_name": "디어에이 퍼펙트 커버 컨실러 팔레트",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018611231ko.jpg?l=ko",
    "review_name": "C02",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186112",
    "text1": "디어에이 컨실러 친구들 추천 받고  C01? 사서 엄청 잘 쓰고 있다가 홍조랑 잡티 가릴 그린 컨실러도 구매하고 싶어서 이번에 C02도 구매했어요 일단 진짜 너무 좋아요 촉촉한데 커버도 잘 해주고 다른 컨실러들처럼 두껍게 발리거나 뜨고 갈라지고 그러는거 없어서 너무 좋아요 추천  그리고 촉촉해도 커버 진짜 잘돼요",
    "text2": "극건성피부의 올리는 법\n-> 붓, 퍼프로 올리면 무조건 떴음 ㅠㅠ 눈밑 각질부각이 좀 있음\n\n-> 쿠션같은거 올리기 전에 손으로 바르는게 제일 베스트였음\n손으로 문질문질해서 손등에 펴줌! \n손가락을 붓마냥 손등에다가 얇게 덜어줌!\n그다음 눈 밑에다가 톡톡 얹어준 뒤에 살짝 펴줌!\n\n이게 촉촉한 제형이다보니까 손가락 온기로 살짝녹여서\n펴주는게 젤 자연스럽게 발렸어유 ㅎㅎ",
    "text3": "눈밑꺼짐 커버하려고 레몬빛으로 사봤어요~! 컨실러는 보통 커버력때문에 꾸덕해서 건조함이 느껴지는데 이건 엄청 촉촉해요~ 촉촉한거에 비해 커버력도 나쁘지 않습니다",
    "text4": "21호인데 피부톤과 잘 맞아요. 촉촉한 컨실러라 커버력은 약하지만 넓은 부위에 바르기에 좋았어요. 연한 여드름자국은 잘 가려져요!",
    "text5": "눈가 푸바오급 다크서클+ but 건성,비립종,눈가주름 피부..\n\n다크서클을 가리자니 매트한걸 바르면 주름부각되고 비립종이 눈에 잘 띄어서 더 늙어보이더라고요 ..\n진짜 유명한거 다 써봤는데 여태껏 실패했어요\n이건 진짜,,,,보라+분홍빛 혈관형 다크서클이시면 노란색으로 가려보세요!!!\n누렁니라서 미백에 관심많은데 누렁니의 보색이 보라색이자나여..\n그래서 혹시..?하고 노란색 컬러있는거 샀는데\n싹 가려집니다 ㅠㅠ 노란색이 요물컬러였네여\n이걸로 하이라이터도 가능하고 홍조도 은근 잘 잡아줄거같고\n무엇보다 제가 땀 왕창흘리고 집에 왔는데도 눈가가 밝더라고요\n다크가 진짜 잘 잡히고 부드럽게 발려요\n요즘 컨실러들은 붓쓰고 기술필요하신거아시죠\n이건 손으로 발라서 쓱쓱 문대면 펴발려집니당\n주름부각 아예없다는 거짓이고요 \n덩쉠 컨실러는 7만큼 부각이 있었다면 얘는 2만큼 부각돼여\n암튼 저 올영리뷰 귀차니즘 쩔어서 이렇게 길게 적은적 처음임",
    "text6": "컨실러가 촉촉해서 손으로 바르기에 좋았어요. 색이 다양해서 다크서클, 홍조, 여드름 흔적을 가리기에 좋았어요. 촉촉해서 커버력이 높은 편은 아니라 컨실러 사용하고 파우더를 꼭 같이 써줘야해요. 뚜껑이 불편해서 조심히 열어야해요.",
    "text7": "정말 잘 쓰고 있어요 \n컨실러중에서 촉촉하다는 면에서 마음에 들었고 발림성도 굿이에요 \n근데 저 노란색부분은 어떻게 써야할지 잘 모르겟...ㅜ 하이라이터로 써봤는데 컬러코렉팅하는 구역이 겹쳐서 피부표현이 두꺼워보이더라구요.. 제게 잘쓰는 방법을 알려주실분 구합니다!!",
    "text8": "촉촉해서 뜨지않고요! 발림성이 좋아용 커버가 엄청 잘된다! 그건아닌데 괜찮아요 다크서클도 적당히 커버가 되고 노란색으로 다크서클 커버하고 초록색으로 붉은끼도 잡혀요! 효율이좋고 구성은 약간약간 아쉽긴한데 좋아요! 케이스 거울이 완전 반딱반딱하고요 그리고 케이스 여는거 처음 열때 조심하세요! 이거 손톱 자국생겻슴니다🥲🥲🤦‍♀️🤦‍♀️",
    "text9": "여태 팟컨실러 다 써봄.\n잘 뜨는 분들에게 쓰기 좋아요. 무기자차 위에 당연 뜰 수 있지만 여러 제품보단는 안뜸\n그만큼 지속력은 약하고 번들거리는 것처럼 보일 수 있으나 큰 스킬이 요구되지 않아서 좋다.\n\n잡티컨실러로는 잘 지워져샤 추천안하고 큰 면적에 추천! 후에 파우더 필요하다",
    "text10": "20호 여뮽 건성입니다\n베이지 컬러가 쿠션이나 비비같은 다른 베이스 없이 단독으로 쓰면 얼굴 컬러랑 색 차이 나요 ㅠㅠ 좀 칙칙함\n그래서 노랑이랑 같이 섞어서 쓰는데 딱!!! 이쁨\n커버도 잘되고...\n팟 컨실러라 잘 뜰까봐 진짜 고민했는데 스킨케어 앰플로 2-3번만 하고 발라도 안떠요 ㅠㅠㅠ 진짜 최고\n커버력도 좋습니다",
    "text11": "브러쉬랑 퍼프 기획 때문에 다른 색상 사려다가 필요한 건 2호라 그냥 샀습니당 촉촉해서 안 뜨고 좋아용",
    "text12": "다른 유명한거 팟컨실러 쓰다가 건조해가 리퀴드도 써봤는데 그건 또 밀착이 안되든데예? 그러던 참에 친구가 이거 함 맛봐라~ 하길래 사봤십니더 \n갠찮네예 안괜찮으면 욕할라캤드만 갠찮아서 아쉽습니더\n촉촉하이 다른거 보다 쪼매 커버가 약하긴 한데 애초에 코렉팅 용도라 갠찮네예 안끼이고 오히려 좋심더\n다들 그만 끼이는 삶 사시소. 내는 광명을 봤십니데이\n좋아요는 큰 힘이될깁니더",
    "text13": "🥰 정석 21호 기준\n🥰 여름쿨톤 뮤트\n\n케이스가 예뻐용🫶 모양이 애매하고 위아래로 뚱뚱해서 사실 공간차지는 많이 하지만.. 예쁘기도 하고,케이스가 거울이라 바로 확인 가능한게 좋아요! 그치만 위아래로 뚱뚱한게 뭐가 든것도 아니고 그냥 공간만 차지하는거라서 차라리 그 부분 비워서 핑거퍼프 넣을 수 있으면 더 좋을거 같아요🙏\n1호는 초록, 노랑, 베이지 구성인데, 전반적으로 붉은기는 그닥 없고 노란기가 다 있어요, 웜톤 추천‼️ 코옆 붉은기에 초록색 발라주고, 베이지는 생각보다 붉어서 다크서클 커버용으로 사용해요! 노란색은.. 뭔가 손이 잘 안가긴 하는데 약간 어두운 트러블이나 흉터에 사용하면 될거 같아요~\n촉촉한 편인데다가, 뻑뻑하지 않아서 손으로 쓱쓱 발라도 꽤 얇게 잘 발려요👍 다만 커버는 당연히 브러쉬가 잘됩니다..! 암튼 손이나 브러쉬로 발라주고 핑거퍼프로 토도독 해주면 살짝 픽싱되면서 경계 옅어지고 딱 좋아용",
    "text14": "Co2\n\n눈밑 다크써클 \n(노란색과 섞어서  피부따라 조절 하심되요)\n\n볼꺼진부위  ㆍ밝히고 싶은 부위 ㅡ노란색\n\n커버색ㅡㅡ노란색과 섞어서 피부톤에 맞게 쓰시면되요\n3가지색이 골고루 들어있고\n홍조 ㆍ다크써클  잡티 커버 ㅡco2가 제일 무난해요\n\n팁타입 컨실러보다 커버력은 약하나\n얼굴전체  커버할게 많은 분들\n즉 홍조 기미 잡티 다크써클  실핏줄 여러 가릴게 많은 분은 팔레트를 추천해요\n자연스런 커버ㆍ건조하지않는제품은 디어에이 쓰시고\n루나 컨실러 팔레트도 커버좋습니다\n\n몃번쓰다 보면 스킬생깁니다\n발림성 적당히 촉촉해서 잘발리고 밀착도 잘되요",
    "text15": "🍀 피부타입 > 건성 / 트러블성 / 21-22호 / 봄웜라~여쿨라\n\n건성이라 눈밑 컨실러 하면 맨날 떴었는데 이게 촉촉하다고 해서 구매해봤어요 대!!!!만!!!!족!!!!!!!\n엄청나게 잘 가려지는 건 아닌데 이 피부에 안 뜨는 게 기적이라서 🥹 그리고 그린 컬러도 생각보다 손이 자주 가요 트러블...ㅠㅠ\n확실히 톤코렉팅 하니까 퀄리티가 높아진 느낌이고 피부 좋아보입니당 친구들한테 영업해서 한 명 꼬심...",
    "text16": "C02\n\n결론부터 ㅡ초보자나\n자연스럽게 쓰실분은 쓸만한 제품입니다\n여드름이나 흉터 ㆍ점 요런 커버원하는 분은 패스하세요\n\n선크림전에 바르는걸 추천하고\n요거 바르고 선크림바르세요\n\n화장하는경우는 베이스나 선크림바른후 요거 바르시고\n파데나 쿠션 바르셔야 합니다\n\n촉촉하고 아주 발림성 좋은 제품입니다\n성분도 모든 피부써도 되요\n독한향 없어서 자극 눈시림 없었어요\n마지막 사진 c03 색입니다 도움되세요\n슬라이드 형태로 열수있고 뒤에 부분 섞어쓰는 팔레트로 \n쓰면되요\n\n내장퍼프나 브러쉬나 손  도구타지 않느 제형이였고\n두세번 덧칠해도 괜찬네요\n커버력은 점이나 이런건 잘안가려지나\n코렉팅용으로는 적당히 자연스럽고 \n무난하게 쓸수 있어요\n\n용량은 적어요 금방 다쓸듯요\n다쓰고 케이스는 립스틱이나 팟 제품담아서 쓰면되겠네요\n\n리필이 안나오는 제품이라 \n개인적으로는 환경적이나 별두개 뺍니다\n이제 색조 화장품도 리필 계속사서 쓸수있게 \n만들어 나오는 브랜드가  힛트칠듯 \n어느 브랜드가 어떤제품 먼저 리필 가능한 제품을 출시 할지 기대됩니다\n한가지색 살거 리필 나오니 다른색도 하나더 살이유가 충분하지요\n\n리필 낼 국내 올영입점 브랜드가 있을지가 의문입니다",
    "text17": "체온에 잘 녹는 부드러운 제형이에요!\n촉촉해서 베이스메이크업이 안 뜨는 게 가장 큰 장점인 것 같아요\n컬러는 그린 - 옐로우 - 내츄럴베이지인데 그린은 말차 같은 색이고 붉은기 커버를 잘해주네요! 옐로우는 콧대 하이라이팅하기 딱 좋은 밝기에요 제일 잘 쓰는 컬러입니다 \n베이지 컬러는 생각보다 주황기가 많이 돌아서 결점 커버보다는 다크서클 가리는 용으로 쓰는 것 같아요 \n아쉬운 점은 촉촉한 타입이다보니 밀착력이 떨어지고 지속력이 오래가지는 않는 것 같아요",
    "text18": "촉촉한 크림 제형이여서 부드럽게 발려요!! \n색상은 2호로 해서 베이지, 레몬, 그린 컬러 구성인데 베이지는 한 23호정도 되고 생각보다 주황빛이 많이 돌아요 베이지보다는 살몬 컬러 같네요! \n레몬이랑 그린 컬러가 화사해서 좋아요 레몬 컬러는 밝은 편이여서 하이라이트 효과가 확실해요 콧대에 바르면 콧대가 살아나보여요! \n아쉬운 점은 촉촉한 만큼 금방 사라져요ㅠㅠㅠ 밀착력이 좋은 것 같지 않아 아쉬워요",
    "text19": "더샘꺼 사용중인데요.\n저는 오직 붉은끼를 가리기 위해서 사용 하거든요  \n그래서 나머지 두 색깔은 잘 안 쓰게 되더라구요 \n\n그러다가 발견한 디어에이 제품\n발림성도 촉촉하고 좋다고 하고 \n연어 색깔은 가끔씩 사용하기도 해서 왠지 더 활용도가 좋을 거 같아서 구매해 보았습니다 \n기회를 보다가  특가를 하고 있어서 바로 구매했어요 \n여러분도 오늘의특가 잘 노려 보시길 바래요 \n\n보라색이 있는 제품을 살찌 노랑색이 있는 제품을  살까 고민을 많이 했는데요\n뭔가 붉은 톤 가리려고 샀는데 보라색은 아니겠지  \n싶어서 노랑색이 있는 제품을 구입했어요  \n결론은 만족합니다  \n\n디자인도 너무 이쁘고  슬라이드 형식이라 \n더샘 보다 사용하기 편해요 \n(더샘은 돌돌 돌려 열어야 하는 형식)\n\n그런데 같이 들어 있는 퍼프가 좋아서 \n딱 볼가에 터치 하기 좋더라구요 \n\n이왕에 챙겨 주는 거 케이스에 들어가게 만들어 줬으면 얼마나 좋았을까라고 생각합니다  \n들고 나와서 수정하고 싶을때 아주 간편했을 것 같은데 \n살짝 아쉽습니다",
    "text20": "케이스가 되게 특이한 제품,,\n밀어서(?) 돌려서(?) 열어야 해요.\n뭣도 모르고 막 열다가 제품에 손톱 찍을 뻔,,\n\n그린색상이 다른 컨실러들에 비해 노란끼가 많이 들어가있어요.",
    "text21": "완벽하게 트러블은 가려지지않지만 피부톤이 밝아보이고 정돈된 느낌. 좋아요. 퍼프가 손가락 하나들어가는 사이즈라 불편하긴해요 ㅎ",
    "text22": "부드럽고 촉촉하게 발리는데\n더*이 더 나은거 같아여 ㅜㅠ\n구냥. 유지력과 색깔로 봤을땐 개인적으론 그랬어요\n근데 막 바르기엔 좋음",
    "text23": "더* 잘 쓰다가 디어에이가 촉촉하대서 사봤어요!!\n일단 발림성도 좋고 해서 환절기때 괜찮을 거 같은데\n색 자체 커버력으로 본다면 \n더 *이 색 자체가 더 잘 맞음..(여쿨17호베이스)\n디어에이가 좀 누런느낌..",
    "text24": "틱톡커 고마난님 영상보고 샀는데요.\n진짜 다른 컨실러들보다 촉촉한거 같아요\n첫번째 사진은 발색 한거고요.두번째는 좀 두드려 봤는데 막 초록!!!노랑!!이런 느낌이 아니라 진짜 코렉팅 느낌!!입니다\n원래 컨실러 쓰면 잘 뜬는데 이건 안 떠요",
    "text25": "컨실러를 찾다가 유튜버가 추천해주길래 구매해봤는데 에코백도 주고 좋네요. 모양도 특이하고 케이스도 예쁘고 필요한 색이 있어서 너무 좋아요. 다크와 홍조, 트러블 커버를 다 할 수 있어서 마음에 들어요. 커버력도 나쁘지 않아서 더 마음에 들어요.",
    "text26": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text27": "더* 컨실러 너무 뻑뻑해서 이걸로 구매했는데..\n읭? 괜찮은데요!!???\n노란색은 피부꺼진부분+다크서클 마무리 가리기\n초록색은 코주변에 붉은부분가리기\n주황색은 다크서클커버(전 다크 진해서 이걸로는 택도 없었다만.. 꾸덕한 다른제품이랑 섞어쓰기 괜찮아요.)\n발림성좋고 밀림없고 퍼프로 두드려도 피부에 흡착잘됩니다!!",
    "text28": "칙칙한 피부 톤을 개선하고 싶어 구매했어요~\n그냥 피부색같은 컨실러들은 많은데 색감 들어간 컨실러를 써보고 싶어서 구매했는데 한손가락 들어가는 퍼프가 너무 귀엽네요 ㅎㅎ 의외로 퍼프로 두드리면 잘 먹여지고\n밀리는 것 하나 없고 질감도 크리미해서 피부화장 후에 사용하기 편리해요",
    "text29": "사진에 저게 왜 긁혔는지는 모르겠지만…?\n써본 후기는 제 코 밑에 붉은기와 다크서클이\n쿠션으로 해도 안가려져서 문제였는데\n이 제품을 쓰니까 확실히 가려진게 보였어요ㅎㅎ\n많이 추천들 하길래 사본거였고\n저의 첫 컨실러였는데 만족해요!!",
    "text30": "사실 코렉터 엄청 조아해서 다른 거 다 써봤는데 요 제품은 처음 써봐요! 노란색 사고 싶어서 샀는데 굳임",
    "text31": "커버는 중! 여러겹 덧발라야 커버가 되고 붉은 트러블은 가리기 좀 힘든 것 같아요ㅠ그래도 다크서클은 되게 잘 가려집니다",
    "text32": "일단 디자인이 약간 거울?느낌이라 지문이 정말 많이 남아욯\n일단은 갈색?은 다크써클 가릴때 쓰고 노란색은 거뭇거뭇한 부분에 쓰고 초록색은 빨간 부분에 쓰는데 와 이거 초록색 ㄹㅈㄷ입니다 진짜 조와요 빨간 피부 진짜 다 가려조요 너무 조아요 노란건 잘 모루겠고 갈색도 다크써클 웬만하면 다 커버되는 것 같아요 저는 쫌 심해서 잘 안되긴 한데ㅎㅎ 구래도 조아염👍",
    "text33": "촉촉한 편인 컨실러인 건 맞는 것 같은데요 레몬색은 좀 뜨는 거 같아요 색이 밝아서 그런가?... 하고 안 하고 만족도 차이가 커서 쓰고 있긴 합니다 녹색은 홍조 잘 가려줘서 좋아요 넘 만족! (특히 미간 붉은끼 가려주는 거 너무 good) 어두운 베이지는 다크서클은 잘 가려주고 트러블 흉터는 파데만 바를 때보다는 좀 나아요 세 가지 색상 전부 파데 전에 발라야 덜 떠요 제형 탓인지 얇게는 잘 안 발려서 아쉽고 유분에도 약한 거 같아서 아쉬워요 코는 유분 많이 나와서 코 주변 붉은끼 다시 다 보였어요 그래도 볼과 미간 피부 균일해져서 이 정도면 만족!\n\n(++ 그나저나 사진 순서 제멋대로 되는 거 무엇...)",
    "text34": "이거 요물입니다 개미침요ㅜㅠㅠ ㄷ샘 팟컨실러 사용하다가 너무 끼고 뜨는 느낌이라 컨실러 사용 안하고있었는데 틱톡 보다가 추천 많이들 하시길래 구매해봤어용.. 일단 육안으로 보기에도 타브랜드 제품보다 훨씬X100 촉촉해보여요 실제로도 촉촉하고 다크써클 가릴때는 제가 눈가에 주름 개많아서 조금 끼는건 어쩔수없지만.. 다른곳 가릴때는 ㄹㅇ 1도 안뜸요.. 무조건 구매 바랍니다 전 컨실러 이걸로 정착했어요😍",
    "text35": "일단 아직 사용해보지는않아서 한달리뷰에서 후기 알려드릴게요!! 일단 구성품만 봤을때는 좋았습니당😘 평상시에 사용하는 퍼프 한개랑 나중에 쓸 퍼프 두개가 있더라고여 하 굿굿 고마난 님이 사용하시는거보고 바로 질렀는데 좀 기대가 됩니당",
    "text36": "이거 하나면 메이크업 끝 \n피부 밀착력이 너무 좋아요\n가루날림없고 뭉침없어서 이거하나만\n갖고다녀요. 데헷. 만족스럽게 사용중입니다.\n다른색도 구입해보려고 왔다가 남겨요",
    "text37": "홍조랑 트러블 자국 다 있는사람 모여요!\n\n컨실러 좋다는거 다 써봤지만 가성비 갑!\n첨에 용량을 많이 했는데 얇게 문지르듯\n펴발라보세요 왜 모공커버가 되는거죠?\n\n아 진심 다른색 구매가능합니다",
    "text38": "컨실러 치고 촉촉해요 발림성도 좋고 근데 커버력은 생각보다 쎄진 않았고 지속력은 그냥 평범합니다..",
    "text39": "사은품 퍼프케이스가 탐나서 샀어여ㅋㅋ\n너무귀엽지머에여\n색상다사고싶었지만 2개로 만족하렵니다",
    "text40": "퍼프케이스증정때 더 살걸ㅠㅅㅠ\n근데도 좋아여 쪼꼬미퍼프들은 많자나여ㅋ",
    "text41": "붉은기 잡기 좋은거 같아요:) \n슬라이드 뚜껑이 은근 편하고 \n거울로 쓸 만큼 잘 보여서 좋아요:)",
    "text42": "완전 촉촉하고 미니퍼프가 진짜 너무 좋음 너므 탐나서 따로 사고 싶을정도로 퍼프가 진짜 유용하고 커버 잘되고  다른색상으로 재구매합니다",
    "text43": "ㄷㅅ 컨실러 쓰다가 이게 촉촉하대서 사봤는데 코 밑에 붉은기가 심한 편이라 써봤는데 지속력은 살딱 아쉬운데 건조해서 뜨는건 없어서 아주 좋아용",
    "text44": "일단 이 제품은 촉촉합니다. 하지만 뜨지않는건 아니에요. 오히려 좀 뜨는 편입니다. 그리고 잡티, 다크서클 그냥 안 가려진다고 생각하시면 편해요. 팩트로 뚜들기면 잡티 안 가려지고요. 손가락이나 브러쉬를 꼭 사용하는 것을 권장합니다. 커버력이 올라가요. 근데 아쉬운건 보라색이나 노란색은 잘 안 쓰고, 초록색과 살구색을 너무 자주 써서 두 색은 계속 남습니다. 사면 또 남고 그냥 반복합니다. 그래서 2가지 색깔만 있는 것도 좋을 것 같네요. 복합성분들에겐 좀 추천하는데 극건성에게 추천하고 싶진 않아요. 극지성분들도 마찬가집니다. 그냥 지성이나 건성은 그나마 낫겠네요. 너무 좋아서 미칠 정도는 아니라는 거 알아두세요.",
    "text45": "디어에이가 팟컨실러 타입중엔 가장 촉촉하다고 해서 구매했는데 생각한대로 촉촉해서 좋았습니당 촉촉해서 그런지 잘 뜨는것도 없는것 같고 부드럽게 발려서 초보자가 쓰기에 좋을 것 같아용 근데 지속력이 엄청나게 좋다!이정도는 아닌것 같습니다 개인적으로 너무 만족해서 또 살거 같네용",
    "text46": "패키지 예쁘긴 한데 은근 불편하고 지문 묻어납니다 그래도 예쁘고.. 그린이랑 옐로우만 쓰는 듯 한데 만족",
    "text47": "피부가 건조한편이라 촉촉하고 홍조끼를 가릴 수 있는 컬러감있는 컨실러를 찾고있었는데 모양도 예쁘고 파우치속에 쏙 넣어다닐수 있어 좋아요",
    "text48": "틱톡커 고마난님 보고 구매했는데 뭔가 살짝 좀 피부가 뜨는거빼고 괜찮은거같아요 완전 컨실러만 했는데도 얼굴이 화사해지는 느낌?",
    "text49": "안그래도 필요한 컨실러 였는데 비건이라 더욱더 좋고 피부에도 괜찮을꺼 같아요 예민 피부라 딱좋을꺼 같아요ㅎㅎ",
    "text50": "케이스가 이뻐서 샀는데 생각보다 잘 사용하고 있어요 생얼같은 얼굴만들때 필수 ㅋㅋ",
    "text51": "더x사려다가 케이스가 너무 이뻐서 구매했는데 너무 매트하지 않고 얇게 잘 발리는것 같아요 양이 좀 적은편인거 같지만 많이 사용하는 편이 아니라서 만족합니당 ㅎ",
    "text52": "전 같이온 핑거퍼프로 쓰려니끼\n손에사 돌아가고 양눈이 짝짝이로 돼서 그냥 손으로 펴바르고 베이스바르며 블렌딩해줬어요!! 다크서킇과 붉은기 입 옆 착색을 없애려고 샀는데 저는 손으로 얇게 펴바르는게 훨씬 괜찮앗어요 특히 노란색이 입 주변을 환하게 만들어서 베리스가 완전 깔끔해보여요 너무너무 좋아요 촉촉헤서 복합성인 저호는 생각보다는 빨리 무너졌지만 그렇다고 지속력이 아주 나쁜건 아니어서 고ㅔㄴ찮앗어요 다른 색상으로 또 사려고요!! 건성이시면 이거 완전 추천하고 지성이라면 더‘꺼가 지속력과 커버력이 좀더 좋은거 같긴하더라구용",
    "text53": "고마난님의 영상을 보고 제품이 궁금해서 사용해본 제품이에요 한동안 엄청 인기 있는 제품이라서 그런지 금방 품절이 되더라구요ㅜㅜ 색상도 3가지나 있었는데 현재는 한가지 더 생겨서 총 4가지 색상이더라구요! 우선 이 제품을 구매한 이유는 피부에 여드름 휴터들 때문에 구매 하였습니다 피부는 괜찮은데 흉터들이 조금 심하더라구요 원래는 컨실러와 커버력이 좋은 파운데이션 & 쿠션을 사용 했는데 이 제품은 엄청 부드럽게 발려서 너무 좋았어요 컨실러는 약간 두꺼운 감이 있었는데 이 제품은 얇고 촉촉하게 올라 갔던 것 같습니다!\n도움이 되셨다면 아래에 있는 ‘도움이 돼요’를 눌러주시면 감사하겠습니다☺️",
    "text54": "촉촉해서 잘발리고 주름끼임이 없어요 근데 시간이 지나면 커버력도 떨어지고 금방 색이 올라와서 컬러코렉팅 한게 조금 티나요 그리고 각질부분에선 떠요 \n색 조합이 너무 좋아서 샀는데 그래도 나름 잘 쓰고 있어요 \n근데 뚜껑 여는 방식이 너무 불편해요 이제는 익숙해졌는데 급하게 열다가 손으로 찍어누른적이 한두번이 아니에여ㅜ",
    "text55": "피부가 얇아서 다크서클 부각이 어릴때부터 엄청 심했던 사람입니다. 콤플렉스여서 이런저런 제품을 비교해보고 제일 평이 좋았던 제품을 샀는데 다른 제품이랑 별차이가 심하지 않고 제 다크는 잘 안가려지네요ㅠㅠ 더 방법을 연구해볼게오ㅜ",
    "text56": "더샘 컨실러랑 이거중에 뭐 살지 고민하다가 이제 곧\n겨울이니까 이걸로 샀는데 생각보다 더 촉촉해요!!\n기획으로 오는 미니 퍼프 완전 귀여움,,",
    "text57": "건성피부인데 촉촉하구 좋아요 ~~!! 트러블 가릴려고 산건데 성분 좋아서 피부도 편안하고 여드름도 안나고 굿입니다 케이스도 여름인데 시원하니 이뽀요 ㅎㅎ",
    "text58": "요즘 컨실러들이 너무 잘 나오지만 이 제품도 잘 만들어져서 나온 것 같아여! 촉촉하게 발리면서 커버력도 있고 사이즈가 휴대용으로 좋고 예쁘네요 ㅎㅎ\n\n구매가격 일부를 할인받아 구매했지만, 실제 사용 후 솔직하게 작성합니다",
    "text59": "생각보다 세가지 컨실러가 한가지에 뭉쳐져 있어서 좋아요! 저같은 초보자도 한가지 제품만 구매해도 활용할 수 있고 미니 퍼프도 동봉되어 있어서 귀여워요>_<",
    "text60": "디어에이를 쓰다가 더샘도 한 번 써봤었는데 돌고돌아 다시 디어에이로 정착.. 일단 촉촉함과 발림성부터 다르구요 지속력도 훨씬 좋아요 ㅠㅠㅠ",
    "text61": "커버는 중상 정도 되는데 살짝 뜨고 끼임이 있어요! 그래도 잘 사용하고 잇습니다",
    "text62": "더샘쓰다가 이거쓰니까 너무너무너무 좋음\n\n촉촉해서 잘 안뜨고 그냥제발사세요 하제발…..",
    "text63": "더샘이랑 디어에이 중 고민하고 있었는데 친구 추천으로 디어에이꺼 샀어요! 뭉침은 좀 있어 아쉽지만 잘 커버됩니당",
    "text64": "컨실러중에 가장 촉촉하고 발림성 좋은것같은… 커버력도 이 제형에 이정도면 괜찮은거같아요",
    "text65": "그 노란색 컨실러 써보고 싶어서 시켰우요! 촉촉하긴한데..가격대비 그냥 그래요!ㅠㅠ다크 가리는 용은 그 9구짜리기 저는 좀 더 맞는 듯 !",
    "text66": "팟컨실러 치고 엄청 촉촉해서 좋아용 근데 색조합이 애매해서 손이 잘 안가욯ㅎ 다른 호수 살걸…",
    "text67": "고민별로 커버하기 좋은 컬러들로 구성되어 있어서 좋아유 ~ 색상을 진짜 잘 뽑은듯!!\n촉촉하게 발려서 끼임도 없어서 놀램!!\n홍조인으로써 그린컬러 너무 좋습니다!!\n제품력도 우수하지만 패키지가 너무 이뻐서 행복함 ( ⁼̴̤̆◡̶͂⁼̴̤̆ )  \n미니퍼프 귀욤귀욤 이런 사소한것까지 챙겨주다니 센스쟁이다른색도 구매해야징 룰루~~",
    "text68": "띤구 생일선물로 줘써요! 넘 좋다고 저한테 사랑핟데여; 거절함요",
    "text69": "쿨톤에 13호 피부인데 코주변이 붉어서 그린색이 필요해 샀어요. 노란색은 다크커버라는데 다크가 짙지도 않은데 커버력은 잘 모르겠어요.\n더샘보단 촉촉해요. 그린색만 쓸 듯 해요!",
    "text70": "다른 컨실러들 보단 촉촉하지만 생각 했던거 보다는 커버력도 별로 였고 여드름을 가릴려고 바르면 다 떠요",
    "text71": "케이스가 슬라이드가 실버라 트렌디하고 예쁘네요~~\n다소 아쉬운점은 퍼프 보관이 안되서 불편하더라구요ㅜㅠ\n근데 미니사이즈라 가방에 쏙 들어가고 커버도 종류대로\n나누어져있어서 좋은거 같아요~",
    "text72": "완전 좋아요!!! 컨실러에 비해 촉촉하고 붉은기도 잘 잡아 줘요 완전 최애템 등극✨✨",
    "text73": "뜨는 거 1도 없고 너무 촉촉해서 좋고 미니퍼프 너무 신의 한수 개젛음 진짜 그냥 개좋음",
    "text74": "컨실러 펜슬, 그냥 컨실러 다 써봣는데 펜슬 좀 좋다 햤엇는데 디어에이 컨실러팟 쓰니까 그냥 이게 쵝오.. ㄷㅅ이랑 고민하다가 ㄷㅅ은 주름끼임 잇대서 이거 샀는데 최고 만족!!",
    "text75": "ㄷ샘 제품보가 제형이 묽어서 부드럽게 펼쳐지는 것 같아요\n다만 커버력은 더 낮은 편인데 피부 표현은 더 맑게 되는 게 장점이에요\n이 제품은 단독으로 스팟 커버를 하기보다는 1차 코렉팅용으로 얇게 깔고 컨실러로 2차 커버를 따로 해줘여 되겠어요",
    "text76": "어떤 영상에서 비비 섞어서 발라서\n따라해보니깐 파디 안 해도 될 만큼 촉촉하고 커버력 있음.\n근뎀 파데 올리기 전에 하면 포프질 하다가 뜰 수도 있어서 파데 올린 후에 하는 거 ㅊㅊ\n코나 홍조는 파데 전에 하는거 ㄱㅊ\n그냥 색이 너무 잘 맞음.\n더샘 쓰다가 이거 쓰니까 이게 훨 ㄱㅊ은듯 헤헤햏",
    "text77": "💟 한달사용후기\n\n케이스가 독특하고 예쁘긴 한데\n사용하면 할수록,,, \n사용이 편한 케이스는 아니에요.\n열고 닫을 때 케이스 슬라이딩 하면서 \n내용물도 여기저기 묻고 지문도 묻고 ㅎ_ㅎ\n\n유튜브에서 보고 좀 기대했던 컨실러인데\n개인적으로는 재구매는 글쎄였던 \n큰 단점도, 큰 장점도 없는 무난한 컨실러.\n\n베이스를 연하게 하는 편이고\n브러시나 도구사용을 하면서 바르는게 아니라\n손으로 덜어서 부위에 톡톡 올리면서 사용했어요.\n\n아주 얇게 올라가는 느낌은 없었지만 \n두껍게 커버되는 편은 아닌 것 같아요.\n촉촉하고 밀착력은 좋으나,,, 뜨기는 뜹니다.",
    "text78": "딱 필요한 색상들만 들어있어서 좋아요,,!! 턱에 뾰루지 났는데 초록색으로 덮으니 톤보정 잘되었어요\n노란색은 다크나,, 칙칙한곳 에 진짜 뽀얗게 잘 올라오더라거용\n베이지색은 톤이 좀 진한것 같았는데 막상 잡티있는데 올리니까 진짜 자연스럽게 커버됐어요. 제형도 촉촉쫀득 피부에 잘 붙어서 넘 좋습니다.. 핑거퍼프도 좋아요 유용해요 ㅋㅋ",
    "text79": "✅ 실사용후기\n\n가벼운 화장을 선호하는 편이라\n기존에 컨실러를 사용하지 않았었는데\n유튜버에서 추천템으로 떠서 구매해봤어요.\n\n촉촉하고 밀착력이 좋은 컨실러인 것 같은데\n아직 사용이 서툴러서 그런가,,,\n저한테는 쫌 뜨는 편인 것 같아요.\n좀 더 가볍게, 피부에 뜨지 않게 사용할 수 있도록 \n더 시도해봐야할듯!  \n\n색상은 자연스러운 편이고 \n전체적으로 케이스와 패키지가 예쁩니다.\n다만,, 케이스에 지문은 항상 묻어있고 \n슬라이딩으로 여는 방식인데 열면서 컨실러가 묻어요 ㅎ_ㅎ",
    "text80": "제가 진짜 이렇게 촉촉한 컨실러는 처음 봤는데 진짜 너무 좋아요..!! 다크서클이 좀 심한 편이라서 솔직히 기대 안 하고 썼는데 진짜 너무 잘 가려져서 만족해요!! 다 쓰면 다시 살 의향도 있습니다. 또 제가 건성피부라서 그런지 이런 끼임 없는 제품을 찾고 있었는데 앞으로 이 컨실러만 사용할 것 같아요!\n\n1) 촉촉함 ⭕️\n2) 끼임없이 사용 가능 ⭕️\n3) 다크서클이나 잡티가 잘 가려짐 ⭕️",
    "text81": "다른 컨실러에 비해 촉촉하고 추가로 증정하는 퍼프도 나름 좋습니다!\n근데 제가 극극극 건성이다 보니 아무리 촉촉해도\n주름 사이에 끼고 갈라지는건 어쩔 수 없나봐요..\n아니면 각질정리를 엄청 잘 하고 그 다음에 컨실러를 발라야 할듯해요 ㅠㅠ\n또 촉촉한 만큼 커버력도 떨어지는 것 같기도 하고..\n1시간 지나니 벌써부터 살짝 뜨거나 각질이 보이네요 ㅠㅠ\n아직 처음 사용이라 손에 안 익어서 그럴 수 있으니까 조금 더 사용해볼게용 ㅎㅎ\n각질정리도 열심히 하고 브러쉬도 사서 다시 발라보고 한달 후기로 돌아오겠습니다!!\n\n도움이 돼셨다면 👍🏻 버튼 눌러주세요!!🩷",
    "text82": "발림성은 뻑뻑하지 않고 잘 발려요 하지만 지속력은 조금 약해요 그리고 용기가 뚜껑 여는 스타일이 쪼끔 줄편하네요 왜 다른 리뷰들에서 열다가 손톱에 찍하는지 알 것 같아요! 용기안에 스펀지나 조그만한 도구툴을 꼽을 수 있는걸로 바뀌면 더 좋을 것 같아요🙂🙂",
    "text83": "아주아주 잘 쓰고 있습니다\n\n커버력도 괜찮고\n발림성이 엄청 부드럽고 촉촉해서\n잘 먹어요~\n\n색상도 세가지라 골라 씁니다 :)\n\n연어색 다크\n초록색 붉은기\n노랑색.. 솔직히 이건 어디쪽에 써야 음..? ㅋㅋ\n핏줄 비치는데 발라주고 있어요\n\n암튼 골고루 아주 잘 쓰고 있음다\n다들 고민 말고 사세요🙏🏻🙏🏻",
    "text84": "컨실러는 트러블이나 코옆 눈가등등..좀 예민한 부분에\n쓰는 제품이라..제일 먼저 선택하는 조건은 성분입니다\n좋은 성분에 구성도 좋아 바로 구매했어요^^\n다크서클에 살몬색상이 좋다고 하지만\n저한테는 옐로우가 더욱 커버가 좋더라구요\n요 제품에 옐로우는 생각보다 조금 더 밝아서\n다크서클 커버보다는 전체적으로 화사하게 사용하기 좋습니다..휴대하기 좋으나..덮개에\n거울이 있었음 더더욱 좋을것 같아요^^",
    "text85": "이때까지 썼던 어느 컨실러 보다도 가장 촉촉하고 좋아요ㅠㅠ  제가 화장을 자주 하거나, 컨실러를 많이 쓰는 편은 아니라서 다 쓰는데에는 다 오래 걸릴 것 같은데 촉촉하4ㅗ 넘넘 조아유ㅠ",
    "text86": "완전잘쓰고있긴함 근데 데일리 화장할때는 다양한 칼라를 못써서 아쉬움",
    "text87": "촉촉해서 얇게 깔 수 있어서 좋아요!\n다른 팟 제품은 가끔 두껍게 커버되거나 수정화장이 어려운 경우가 많았는데, 그래서 더 만족스러웠습니다\n\n노란색이 노란끼를 높일까봐 걱정했는데, 정말로 하이라이터 효과가 좋아서 앞으로도 계속 구매할 것 같습니다 ☺️☺️☺️",
    "text88": "다른제품을 살까 고민을 많이 하고 샀는데 일단 발림성이 촉촉하고 부드러워서 컨실러해 뜨는 여르름과 흉터부위가 확실하게 커버가 되고. 3가지 색상이라서 골라쓰기 편한거같아요. 노란색은 입술주위,초록색은 붉은기에 쓰니까 얼굴색이 일정해져서 피부화장도 더 깔끔해보인답니다.",
    "text89": "패키지도 예쁘고 다른 분들 후기 좋아서 산 건데 패키지는 생각보다 되게 불편하네용.. 하루 밖에 안 썼는데 지문도 묻고ㅠㅠ\n그래도 예쁘긴 예쁘고\n\n제품력 자체는 정말 만족합니다 노란색 하이라이터 처음 써보는데 진짜 만족해요 \n23호에겐 조금 밝은 감이 있지만 밑에 깔고 위에 베이수 한 겹 더 올리니까 괜찮은 것 같아요",
    "text90": "제가 써본 크림 타입 컨실러 중에서는 제일 괜찮은 것 같아요! 무척 촉촉한데 커버력이나 지속력도 중상입니다. 보라 컬러를 써보고 싶어서 재구매 한 건데 기존에 구매했던 다른 컬러가 손이 더 많이 가요,, 보라 컬러는 너무 밝아서 쓰기 조금 애매한 감이 있어요. 밝은 노랑, 연어 컬러는 잡티를 커버하기에도 좋고 어둡고 꺼진 부분 밝혀 주기에도 너무 좋아요! 케이스도 작고 가볍고 예뻐서 좋네용. 추천합니다.",
    "text91": "디어에이 컨실러 c02\n\n커버:커버가 진짜 최고에요 잡티,주근깨,홍조,칙칙한곳까지 다 커버해주고 이것만 발라도 따로 커버가 필요 없을정도에요 !!\n\n발림성:부드럽고 엄청 촉촉하고 크림처럼 부드럽게 발려서 초보자 분들도 쉽게 쓰실수있을거 같아요 \n\n사용량:3가지의 색들이 있어서 다양하게 커버할수 있고 3달정도는 충분하게 쓰실수 있을거같아요\n\n가격:가격이 정말 좋아요 정말 넉넉하게 많이 사용하실수도 있고 잡티나 홍조 어둡거나 칙칙한거 다 잡을수 있는 컨실러 근데도 이렇게 싼거면 진짜 여러개 두고 사용하실수도 있고 편하고 부담없이 사용하실수도 있어서 정말 좋아요!!\n\n지속력:이거 바르고 여행도 가고 일도 하고 이곳저곳 다 돌아다녀 봤지만 개인적으로 지속력 나쁘지 않았어요 들뜸이나 갈라짐도 없었고 개인차지만 기초 잘 하시고 이거 바르시면 문제 없을거같아요!!\n\n옐로우: 칙칙하고 어두울때\n\n그린: 코 옆 붉은 부분이나 볼에있는 홍조가 있을때\n\n베이지: 잡티나 주근깨가 있을때",
    "text92": "이거 요물입니다 개미침요ㅠㅠ ㄷ샘 팟컨실러 사용하다가 너무 끼고 뜨는 느낌이라 컨실러 사용 안하고 있었는데 틱톡 보다가 추천 많이들 하시길래 구매해봤어용.. 일단 육안으로 보기에도 타브랜드 제품보다 훨씬X100 촉촉해보여요 실제로도 촉촉하고 다크써클 가릴때는 제가 눈가에 주름 개많아서 조금 끼는건 어쩔수없지만.. 다른곳 가릴때는 ㄹㅇ 1도 안뜸요.. 무조건 구매 바랍니다 전 컨실러 이걸로 정착했어요😍",
    "text93": "없는 것 보다는 낫겠지라는 마음으로 샀는데 왜 이제야 샀을까 싶을 정도로 너무 마음에 들어효.. 다크서클이랑 인중 주변이 푸르딩딩한게 고민이었었는데 싹 가려줘서 진짜 짱..🤦‍♀️ 따로 쿠션 안 해도 괜찮을 정도입니당🫶😍😍",
    "text94": "일단 너무 좋아서 꾸준히 사용중입니다\n피부가 예민한 편이고 민감해서 사용할때 성분 많이 보는데 이건 안심하고 사용하고있어요 평상시에 예민하신분들은 완전 강추드립니다 ㅠ 저는 꾸준한 구매로 올영 등급 올리고있네요 꼭 사용해보세요 추천 드립니다",
    "text95": "일단 너무 좋아서 꾸준히 사용중입니다\n피부가 예민한 편이고 민감해서 사용할때 성분 많이 보는데 이건 안심하고 사용하고있어요 평상시에 예민하신분들은 완전 강추드립니다 ㅠ 저는 꾸준한 구매로 올영 등급 올리고있네요 꼭 사용해보세요 추천 드립니다",
    "text96": "개촉촉함 근데 커버력이 너무 떨어짐\n그리고 케이스가 신박한 건 좋은 것 같음",
    "text97": "막 진짜 엄~청 촉촉하다고 광고햇는데 그 정도 아님ㅇㅇ 근데 가려지긴 함",
    "text98": "완전 촉촉하다고 해서 사긴 햤는데... 그 정도 아닌 듯요ㅠ 솔직히 촉촉하다는 구라고 그냥 세미매트..? 정ㄷ도에유ㅠ 여드름 흔적 커버는 잘되는 것 같지 않고 다크서클 커버가 잘되는 것 같아웅",
    "text99": "붉은끼 없애려고 구매했어요 기초랑 파운데이션 잘 바르고 커버하기 좋아요",
    "text100": "컨실러중에는 진짜 거의 탑으로 촉촉한듯 \nㄷㅅ보다는 확실히 촉촉했어요\n진짜 신기하고 악건성으로서 감사드립니다\n지속력은 아무래도 떨어지겠지만은 \n그래도 건성이지만 코렉터팔레트 쓸수있음에 감사를…",
    "text101": "눈밑 잡티나 기미 커버를 위해 구매했어요 핑거퍼프가 들어있어 좁은곳 커버시 좋을것같아요",
    "text102": "일단 커버보단 일반 컨실러 쓰시다가 뜨고 건조하시면 사시는걸 추천해요 다크서클 커버는 좋은데 주근깨나 흉터.?는 잘 안 가려져요 ㅠ 촉촉해서 들뜸은 없어요! 다만 피부가 깨끗하신 분들이 쓰시면 엄청 만족하면서 쓰실거 같아요!",
    "text103": "건성이라 저한테는 좀 건조해서 세럼 소량 섞어서 바르면 촉촉한데 아무래도 커버력이 떨어지긴해요ㅜ\n근데 그냥바르면 각질부각돼서 커버력 조금 떨어지더라도\n세럼이랑 바르고있어욤\n\n제가 잘 못해서 그럴수도있는데 다크써클 거의 안가려지구요 21호피부 기준 색상이 어두워서 하이라이터색이랑 섞어서바르면좀 나아요\n\n요즘은 귀찮기도하고 쿠션으로 커버하는거랑 큰 차이는 없는 것 같아서 아주가끔 쓰고있어요\n컨실러는 이것밖에 안써봐서 다른컨실러보다 좋은지 안좋은지 잘 모르겠지만 지성피부에는 잘 맞을거같아요!",
    "text104": "건성이신분들이나 자꾸 컨실러 뜨는분들 쓰기 좋아요. 지성은 좀 쓰기 어렵고 특히 말차색이 붉은기 가리는데 나무 좋아서 저는 1차로 말차색 써서 여드름이나 붉은기 가리고 2차로 쿠션올리고 그래도 안가려지는건 더ㅅ컨실러팬슬 써서 가려요. 붉은기만 가려줘도 여드름 1도 안보임",
    "text105": "ㅈ이ㅣ이ㅣ인짜 촉촉해요 진짜 얇게 샥 발리는데 커버력이 안좋은 건 또 아니라서 겨울에 쓰기좋고 건성분들이나 피부얇으신 분들한테 진짜 조ㅗ을 듯 ㄷㅅ 컨실팟은 너무 뻑뻑하고 건조해서 쓰기만 하면 떴거든요 어떻게 발라도 다떠버려서 슬펐는데 이건 그냥 부드럽게 슥 걍 손으로 슥 발라도 눈밑에 안끼고 주름? 안끼고 모공? 안끼고 들뜸? 없고 각질부각 없고 완벽 진짜 사랑해요",
    "text106": "이것저것 검색해보고 구매한 아이템\n지성+붉은기+모공이 넓은 피부에는\n드라마틱한 효과는얻지못했습니다\n\n여름에다가 근무중 현장에 자주나가보니\n땀이 많이나서 금방 무너지더라구요ㅠ\n잦은 커버메이크업도 못해서 만족감이 높지않았어요",
    "text107": "한달 넘게 써본 결과 이거 뛰어넘을 컨실러는 없는거 같아요 진짜\n더* 루* 타 제품 컨실러도 좋은 거 많이 나오는데\n너무 두꺼운 느낌이였고 지속력도 그닥 별로 였는데\n이건 진짜 얇게 커버 되면서 지속력도 진짜 좋은거 같아요\n또 컬러가 피부 색이랑 안 맞을까봐 걱정 했는데 너무 괜찮고\n다크서클 잡티 붉은기 다 가려져서 넘 좋은거 같아요 \n아니 그냥 결론은 바로 구매 하세요 이것만 있으면 광대까지 내려온 다크서클 ? 굿바이임",
    "text108": "진짜 컨실러인데도 엄청 촉촉해서 발림성도 좋고 뜨지도 않고 밀림도 없어서 너무 만족해요 그니까 다들 이거 꼭 사시길 바랄게요 그리고 색깔별로 뭘 가려주는지 헷갈리시면 보라색: 노란끼가리기 초록색:붉은끼커버 연어색:다크서클 커버 노란색: 거뭇거뭇한거 커버 이거보고 호수별로 본인에게 필요한거 찾아서 쓰시면 될것같아요",
    "text109": "입 주변 색소침착+다크서클 커버하려고 구매했습니다\n고체 타입인데 엄청 촉촉해서 발림성이 좋고, 다크서클 커버는 그럭저럭인데 레몬색이 색소침착을 너무 깔끔하게 지워줘서 잘 쓰고 있습니다\n제가 붉은기는 많이 없는 편이긴 하지만 초록색도 괜찮게 커버되는 것 같습니다\n\n단점이라면 제가 주로 입가에 바르다 보니 밥 먹으면 바로 지워진다는 것 정도인데... 이건 어쩔 수 없는 것 같기도 합니다",
    "text110": "몇개월 동안 사용해본 결과 진짜 이거만한 컨실러 없는거 같아요\n주변에서 디어에이 하는 이유가 있었어요 \n뜨는 것도 없고 커버력도 진짜 좋아요 \n진짜 컨실러 맞는거 찾기 힘들었는데 정착해서 잘 쓰고 있어요!\n무조건 사세요 고민은 배송만 늦출 뿐이에요!!!",
    "text111": "지인의 추천으로 사게된 컨실러인데 크기도 적당하고 발랐을때 촉촉해서 전혀 뜨지않아요!!",
    "text112": "좀 더럽지만 진짜 잘 쓴 거 보여드리려고 알콜솜으로 소독 안 했는데 짐짜 웜톤들은 보라색보다 레몬색으로 브라이트 주는 게 훨 자연스럽고 생기가 돌아요!!! 커버력도 좋아요 피부에서 딱! 붙어있음!",
    "text113": "평소에 ㄹ나 컨실러가 떠서 걱정을 많이 했는데요\n이거는 생각보다 수분감도 있고해서 그런지 막 뜨거하지 않았어요\n다만 제가 코볼이랑 밑에 각질이 생겼을때 바르니 많이 뜨네요; 그런데 말곤 눈가나 콧대 볼은 아주 만족했습니다!",
    "text114": "확실히 컨실러가 되게 촉촉하고 부드러운 편이에요! 색 있는 컨실러는 처음 써보는데, 효과가 두드러지는지는 솔직히 못 느꼈어요ㅠ 그리고 박스가 무슨 누가 뜯어봤던 것 처럼 스티커 떨어져 있고(원래는 완전 떨어져있었고 제가 다시 붙였다가 원래랑 좀 비슷하게 다시 떼놓은 거예요) 다른 물건들 다 괜찮던데 얘만 다 구겨져 있고ㅠㅠ 하 올리브영 온라인 구매하면서 이런 적은 처음이라서 그냥 기분이 좀 안 좋더라구요 ㅠㅠ 다음번엔 신경 써서 포장해 주시고 혹시나 뜯었던 물건을 보내신 거라면 다른 분들께는 확실한 새 제품들만 보내주시는 게 기업 이미지 측면에서도 좋을 거 같네요..",
    "text115": "항상 컨실러 무조건 쓰는데 이 제품을 보고 갖고싶다는 생각부터 들었어요!!! 여러가지 상황에 맞게 컨실러가 나뉘어져 있어서 더 좋더라구요.(이전에는 한 컬러로 모든 곳에 썼었거든요.) 넘 획기적인 제품 같고 오랫동안 한번 써보려구요 :)",
    "text116": "요즘 홍조도 심해지고 뾰루지 흉터도 남아서 컨실러 찾아보다가 구매했습니다 초록색으로 홍조 가리고 쿠션으로 올리니까 피부가 정말 깐달걀처럼 매끈하고 피부 좋은 사람 같아요! \n홍조가 올라오면 볼터치한것처럼 올라오는게 아닌 술먹고 얼굴빨개진것처럼 올라와서ㅜㅜㅜㅜ 정말 다행이에요",
    "text117": "고마난님의 영상을 보고 제품이 궁금해서 사용해본 제품이에요 한동안 엄 청 인기 있는 제품이라서 그런지 금방 품절이 되더라구요ㅜㅜ 색상도 3가 지나 있었는데 현재는 한가지 더 생겨서 총 4가지 색상이더라구요! 우선 이 제품을 구매한 이유는 피부에 여드름 휴터들 때문에 구매 하였습니다 피부는 괜찮은데 흉터들이 조금 심하더라구요 원래는 컨실러와 커버력이 좋은 파운데이션 & 쿠션을 사용 했는데 이 제품은 엄청 부드럽게 발려서 너무 좋았어요 컨실러는 약간 두꺼운 감이 있었는데 이 제품은 얇고 촉촉 하게 올라 갔던 것 같습니다! 도움이 되셨다면 아래에 있는 '도움이 돼요'를 눌러주시면 감사하겠습니다:)",
    "text118": "베이스 메이컵 후에 까면 전 다 밀려서 꼭 선크림 후에 베이스 직전에 발라주는데 아주 좋습니다..🫶🫶 컨실러만 할땐 밝은노랑 컬러가 있어서 좋고 , 전체깔땐 초록 살구 아주 유용하게 사용하고 있어요!( 전 브러쉬로 도포후 퍼프로 뚜드려줍니다)",
    "text119": "3구나 4구 정도의 컨실러 팔레트 찾다가 사봤는데 전에 쓰던 컨실러 팔레트보다 발림성도 좋고 실용적이어서 좋아요\n컨실러 브러쉬로 바르는데 연두색이랑 섞어 쓰면 홍조 커버싹 되고 노란색은 칙칙한곳 써주면 좋아요 다른 제품들보다 촉촉해서 발림성 완전 굿인데 파우더 처리 필수입니다 거울이 없긴 한데 보통 집에서 써서 크게 상관은 없어요 들고 다니실분들은 참고하세요",
    "text120": "평소에 다크서클이 심해서 유명하는 컨실러 다 사용해봤는데 \n항상 시간이 지나면 건조해져서 아쉬웠어요ㅜ\n근데 디어에이는 정말 촉촉하고 마음에 듭니다 \n다 쓰면 재구매할것같아요!",
    "text121": "아니 일단 개발자분? 사랑합니다\n원래 더샘 쓰다가 건조하고 자주 떠서 화가났었는데\n얘는 너무 촉촉하고 안 떠서 좋아요😻\n한번바르자마자 더샘 버림ㅋㅋㅋㅋ 사랑합니다 아 친구는 커버력이 별로인거같다고하는데 전 좋아요",
    "text122": "디어에이 노란색 컨실러쓰다가 케이스가 금방 망가지더라구요．다 닫히지않아도 굳지는 않아서 쓰고있다가 매장에 녹차색도 필요했는데 같이있는 팔레트구성이 있어서 구매함요\n부드럽게．잘발리고 밀착되요．",
    "text123": "제가 써본 컨실러 중에 가장 촉촉하고 부드러워요!!\n부드러운 만큼 주름 끼임도 없고 \n잘 펴발라져서 너무너무좋아요",
    "text124": "와 진짜 이건 컨실러중에서도 엄청 촉촉하고 색도 다양해서 여러가지 부위를 가릴 수 잇어서 너무 좋아요 다 쓰면 또 살 예정입니다",
    "text125": "리뷰대로 너무 좋아서 만족해요! 발랐을때 촉촉하고 부드럽게 잘 발려요 다크서클이랑 잡티 가리려고 샀는데 겁나 잘가려짐!!👍 다음에 또 살 의향 100%에요!!!",
    "text126": "다른 제품들에 비해 촉촉해서 너무 좋음 톤 보정도 잘되고 무엇보다 건조해서 뜨지 않는게 너무 좋음!",
    "text127": "컨실러중에 제일 촉촉한것 같은… 단품구매하려다가 그먕 팔레트 구매했는데 잘한것같아요",
    "text128": "너무너무조아요 저 이거 4통째쓰고잇어용!!! 진심 이거 촉촉하고 발림성도 굳굳 그리고 제일 중요한거! 커버력 도랏고요 그냥 사랑해요",
    "text129": "열시미 사용중인데 다크서클은 가려지는데 응근 피부 요철이 보여서 조심해야해요",
    "text130": "진짜 생각보다 꽤괜이에요 진짜 ㄷㅅ보다는 개인적으루 즇앗음",
    "text131": "고민하다가 샀는데 좋아요 꾸준하게 잘 쓰고 있습니다 많이많이 파세요 재구매 욕구 있습니다! 발림성도 좋고 커버력도 좋아요",
    "text132": "되게 좋았어요 재 구매하였고 만족하여서 남편도 사용하기 편하다고 하네요 추천합니다 무엇보다 색이 예쁘게 잘 나와요 추천해요!",
    "text133": "여름되고 얼굴에 개기름 올라오고 하면 컨실러로 홍조나 파우더 쳐리해야해서 마침 세일도 하고 하여 구매했어요 추천해요 매장에서 테스트해보고 샀어요 강추 합니다",
    "text134": "커버력은 그저 그래요 쿠션 하기 전에 바르면 좀 뜨는 느낌도 없지 않아 있어요 촉촉하지도 매트하지도 않은 그 중간?",
    "text135": "제품 제형은 너무 좋은데 색을 잘못선택했어요..ㅠ 이 색상은 누렇고 약간 카레빛 돌아서 쿨이나 뮤트톤이신분들은 더 색상 알아보시고 선택하ㅅ요!",
    "text136": "아주 케이스가 너무 영롱하니 마음에 쏙 듭니당\n파우치에 넣고다니기 좋지용\n예뻐가지고 ❤️\n그리고 예쁘기만한게 아니라 다크서클이나 붉은기 잘\n잡아주고 지속력 커버력 다 너무 좋아서\n대 만족하는 아이에요 !",
    "text137": "컨실러 이만한게 없습니다 꾸덕힌부분은 꾸덕하고 좀 올려두고 말리면 커버력 조아져요 다섯개나 구매함",
    "text138": "모루겟어요 4호룰 사고 하나 더 구매하고 제가 색조합을 디시했어요 넘 촉촉해서눈가 바르기 조은데 커버력은 영",
    "text139": "처음 발랐을때는 진짜 촉촉함이 짱임 촉촉한 컨실러 찾으면 이만한 컨실러는 없는듯요 근데 미니 퍼프가 ㄹㅇ 개 졸귀ㅠㅠ",
    "text140": "컨실러는 모든 장점을 잡을 수 없습니다!\n얘는 커버력이 낮고 잘 지워질 수 있으나 그만큼 덜 뜨는 편이라 좋아요. 코 옆에는 끼는데 눈가에는 잘 안뜨더라고요.\n\n하이라이팅용은 좀 덜 뻑뻑했으먼 좋았을 것 같아요. 컨실러 같음. 묽기보다는.\n\n_____ 컨실러 여러개 써본 사람의 비교_______\n\n더0 3구 컨실러: 뻑뻑하나 커버력 높음. 잘 안뜨는 분들이나 피부관리 잘하고 올리는 분들에게 추천. 국소 부위 특히 여드름 자국이나 이런 흉터 가리기에는 얘가 더 적합\n\n블링글00: 디어에이와 비슷하게 촉촉하다. 잘 안뜬다. 그러나 색이 홍조를 가리는 색이 없다. 다크용으로는 매우 적합한 색들로 구성\n\n클리0 5구 컨실러: 더0이랑 비슷 그러나 색이 여러가지가 들어있어서 좋다\n\n총 평: 디어에이 컨실러가 촉촉해서 눈가용으로 쓰기 좋다 . 그러나 색깔이 다크 가리기엔 애매......\n그래서 나는 3번색을 샀으나 1번 색도 추천한다. 하이라이팅용으로는 뻑뻑하다고 느낄 수 있다.\n\n지속력과 높은 커버력을 원하는 분들에게는 비추하나 나는 화장을 잘 못해서 맨날 뜬다 하시는 분들게 추천!",
    "text141": "와이거제가처음사고너무좋아서지금까지재재구매중인데요진심커버력도랏이제이컨실러아니면다른건다커버력이떨어져서이것만다시찾게되네요제가여드름피부이기도하고흉터기진심개같이많은데진짜감쪽같이커버되고애들이커버된거보고항상컨실러뭐쓰냐고물어봐요진심미이친내인생구원템사랑합니다디어에이",
    "text142": "원래 더샘 팟 컨실러 사려다가 너무 매트하고 다 끼인다고 하길래 촉촉한 컨실러 찾아서 디어에이 구매했는데 확실히 촉촉하긴해요 근데 커버력이 떨어져요ㅠㅠ 아픈 여드름은 기대안하긴했는데.. 다크서클도 잘 안가려져요 근데 짙은 잡티 커버 그건 좀 잘 되는 것 같아요",
    "text143": "확실히 다른 컨실러보다 훨씬 촉촉해서 바르기 너무 편해요 그렇다고 커버력ㅇㅣ 떨어진다? 그것도 아님 이 컨실러만 사용하고 있어요 기초 잘 하고 잘 커버하면 여드름흔적 피부도 잘 가려진답니당 노란색 다크써클 잘 가려지고 초록색은 붉은 흔적들 가릴 때 잘 쓰고있어요 살구색은 19-21호인 저는 어두운 편이지만 그 위에 쿠션 바르면 ㄱㅊ더라구요 재구매의향 있음!핑거퍼프 케이스 하나 있음 좋겠네오…",
    "text144": "와 사용해본 팟타입 컨실러 중에 제일 촉촉하고 커버력도 높아요!!\n케이스는 좀 불편하긴 해용 굳이 슬라이드로 만들었어야 했나 싶은..ㅎㅎ\n크리미옐로 컬러랑 말차그린이 필요해서 이걸로 사봤는데 말차그린 진짜 홍조 가리기에 최적이에요 나중에 이것만 싱글로 살 거예요\n크리미옐로는 입가 착색 가리거나 하이라이터로 쓰려고 샀는데 블루헤이즈랑 비교해봤을 때 큰 차이는 없는 것 같아서 굳이 안 사도 될 거 같아요!\n다른 컬러들이 워낙 우수하다보니 생각보다 베이지 컬러를 안 쓰게 돼서 싱글 사는 게 훨 나을 듯요",
    "text145": "와 진짜 제가 지금까지 사용해본 컨실러중에 제일 좋아요 지인 추천으로 구매했는데 끼임도 없고 커버력이 진짜 미쳤어요 색도 여러가지라 다양하게 가릴 수 있고 그냥 베이스로 사용해도 너무 좋을 같아요!! 뭉침도 없고 뜨지도 않고 지속력이 진짜 미쳤어요  컨실러 다른 건 다 비슷한데 디어에이 컨실러는 다르네요 너무 좋아요 꼭 사세요!!🩷",
    "text146": "여드름+민감성 피부라 순하고 커버가 잘되는 제품을 찾다가 구매하게 됐습니다. 사용해본 고체 컨실러 중에 제일 촉촉합니다. 정말 촉촉하고 그래서 발림성이 좋아요.\n다만,,,왠진 모르겠지만 이 제품만 쓰면 트러블이 올라오고 간지러워요. 뭔가 성분 중에 안 맞는 게 있나 봅니다. 그치만 붉은기 커버 정말 잘되고 좋아서 트러블을 감수하고 종종 사용하고 있습니다",
    "text147": "엄청 촉촉해서 너무 만족스러운 제품이에요!\n컨실러 뭐 사야할지 고민하다가 디어에이 컨실러가 좋다고 유명하길래 구매해 봤습니당\n잡티나 다크서클 완벽하게 가려주고 세 가지 색상이 섞여있다는 게 가장 큰 장점인 것 같아요\n고민 할 시간에 다들 사주세요…",
    "text148": "촉촉한 편의 컨실러입니다. 너무 버석버석한건 오히려 제피부에선 뜨고 잘 안가려져서 촉촉한거 찾아 구매했어요.\n3가지 색상 구성도 좋고, 작은 붓 이용해서 바르고 있는데 잘 가려져요. 함께 온 손가락퍼프보다 붓으로 바르는게 더 잘 가려지는 것 같아요. 초록이랑 살구색 많이 쓰고, 밝은 노란색도 꺼진부분 밝힐 때 잘 쓰고 있어요.\n뚜겅 돌려쓰는 디자인은 적응하다보면 괜찮아 지기는 하는데, 컨실러를 쌩 손으로 바르지 않다보니까 도구도 함께 갖고다니려면 좀 번거롭긴해서 붓 동봉된 케이스디자인으로 나와도 좋을 것 같아요",
    "text149": "건성인데 컨실러를 아무리 얇게발라도 건조하더라고요 고민하다가 틱톡에 고마난님이 좋다고 하시길래 사봤는데 밀착력도 좋고 촉촉해여 단점은 손 온도에 녹여서 바르는게 제일 좋은데 먼지같은게 잘 붙음 그리고 지속력은 조금 아쉬운편이에염 ㅠ",
    "text150": "다크서클 피부 트러블 흉터 등 커버 하려고 아는 동생한테 추천 받아서 사봤는데요 초반에는 많이 썼지만 진짜 좋은것같아요 색상별로 피부에 맞는 쪽에 바르면 효과도 보고 좋은것같네요 얇게 잘 펴발라지고 기초화장하고 피부 화장하기전 바르면 쿠션도 잘먹고 좋은것같아요 끼임 현상도 별로 없구요!",
    "text151": "일단 케이스 디자인이 너무 예쁘고 그립감도 좋아요. 퍼프를 같이 주긴하지만 붓으로 했을 때 커버력은 훨씬 더 좋다고 느꼈어요. 저는 특히 건성이라 붙에 크림 좀 먹여서 섞어 쓰는데 만족스럽고 커버력도 좋습니다. 색도 딱 필요한 색들만 있어요",
    "text152": "비록 처음에 여는 방법을 잘 몰라서 헤맸지만 발림성도 좋고 잘 가려졌습니다! 저는 보통 붉은기 커버하기 위해서 사용했습니다! 근데 제 피부가 좀 건조한 편이라서 좀 너무 덧대서 바르면 금방 건조해져서 뜨더라구요! 그래도 굉장힌 만족합니다!!",
    "text153": "커버력은 중상 정도이고, 디자인 측면에서는 안 써본 케이스라 조금 버겁네요. 케이스를 밀어야 되는데 미는 과정에서 잘못하면 컨실러 내용물도 같이 밀어버릴 수 있다는 생각이 들었습니다. 또 겉 케이스가 약간 거울?처럼 생겼는데 그렇다고 거울로 쓰기엔 케이스가 오똑해서 숟가락에 비친 모습을 보는 거 같습니다. 차라리 겉은 심플하게 하고 안쪽에 평면 거울을 붙이면 좋을 거 같은데 겉면이 저래서 지문자국도 정말 잘 남아요...",
    "text154": "다크써클 가리는 용으로 샀어요 보통 다들 연어색으로 가리길래 연어색 썼는데도 잘 안가려졌는데 알고보니 붉은기있는 다크써클은 노란색으로 가려야 된다하더라구요 노란색으로 가리니까 잘가려져요ㅎㅎ발림성도 좋고 붓으로 펼쳐서 올리고 같이 받은 미니퍼프로 살살 두드려주니까 잘가려집니다",
    "text155": "왕 확실히 브러쉬로 바르고 퍼프로 팡팡하면 밀착력이 높아져서 잘 안 지워지고 고정력도 좋아요 ㅠㅠㅠ 특히 이 호수 컨실러가 너무 좋음요 노랑색 엄해보여서 무서웠는데 써보니까 엄청 생기있게 밝혀주고 초록색하고도 잘 연결되는 색이네요!! 너무 좋은 구매였어요",
    "text156": "컨실러를 써본 적이 없는데 트러블 자국 가리고 싶어서 찾아보다가 이 제품이 초보자에게 좋다해서 구매해봤어요 \n피부가 엄청 민감한데 트러블은 전혀 나지 않았어요 \n손으로 바르기도 쉬웠고 다음에도 이 제품으로 구매할 것 같아요! 완전 만족합니다",
    "text157": "저는 다크서클이랑 흉터부위랑 팔자주름 때문에 샀는데 유용하게 잘 사용하는거 같아요!! 한번에 바르면 시간 지나고뜨는건 있는데 처음에 연하게 발랐다가 나중에 또 연하게 바르면 뜨진 않더라구요~ 지속력도 괜찮은거 같아요!",
    "text158": "두번정도 썼는데 하 너무 만족해요 사길 너무 잘했어요 \n진짜 쿠션바르기전에 바르면 너무 매트하지도 않아서 \n화장 뜨지도 않아요 근데 수정용으로는 못씁니다ㅜ",
    "text159": "리뷰가 너무너무 좋아서 따지지도 않고 구매했어요 바로 사용해보앗는데 은근 커버력 ㅈ발림성 다 좋으네요",
    "text160": "예전에 사용하고 있었는데 조금 남았어 두개 주문했습니다  주려구요",
    "text161": "재구매 2번째 템!!! 촉촉해서 ㄹㅇ 갸좋음\n커버도 완전 굿!!! 컨실러 팔래트중엔 이 브랜드가 최강임 \n끼임이랑 발림성이 ㄹㅇ 너무너무너무 좋아서…",
    "text162": "세개의 샥깔이 참 맘에 드네요\n초록색 붉은기 커버할 때 정말 좋아요",
    "text163": "배송 빨리와서 짱 좋고 되게 촉촉해요 다크서클 충분히 잘 가려지고 평소에 쓰던 컨실러 보다 되게 좋아요 퍼프도 되게 귀여워요",
    "text164": "빠른 배송 감사합니다 ~\n후기 보고 구매햇어요~\n발림성 좋아요",
    "text165": "피부잡티나 여드름 자국 커버보다 다크써클 때문에 사용했는데 끈 효과는 모르겠네요.",
    "text166": "커버 은근 잘됩니다 수분감이 분명 있는데 매트해쟈요 아니그먕 개신기해요; 생긴것도 너무 이쁘구 제 판다같은 다크써클을 어느정도 보완 해줍니다",
    "text167": "퍼프가 작아서 아직 적응이 안되는데 그래도 꼼꼼히 바를때  넘좋아요",
    "text168": "더샘꺼 살려했는데 건성이라서 디어에이꺼 샀는데 촉촉하고 짱 조음👍👍",
    "text169": "더* 보다 더 좋은거 같긴함 확실히 다크서클 가려도 잘 안떠요",
    "text170": "얼굴 잡티와 다크써클, 얼룰덜룩 붉은기를  일부 커버해 주네요",
    "text171": "여러 제형, 여러 제품의 컨실러를 이용했지만 워낙 건조한 탓에 다소 아쉬웠던 적이 많았었으나 제가 사용한 중 디어에이가 매트한 감이 적고 들뜨는 감이 적었던 것 같습니다",
    "text172": "많은 분들이 추천하길래 사봤는데..\n넘 매트하고 건조해용……\n\n지속력은 좋지만…\n너무 잘떠용.\n\n그리고 커버를 하려며능 두껍게 바를 수 밖에 없어서 \n뜨기두 하는 것 같아요ㅠㅠㅠ\n\n손이 정말 잘 안 갑니다…..",
    "text173": "촉촉한 편이라 안 떠서 좋았고 초록색 컨실러가 제일 좋은 거 같아요 생각보다 커버력도 좋아서 굿 1호도 사보고싶네여",
    "text174": "넘 촉촉한데 먼지가 너무 많이 먹어요 ㅠㅠ 그건 아쉬운데 컨실러인데도 부드럽게 발리고 좋은 거 같아요",
    "text175": "유투브 보고 구매했어요\n손가락으로 슥슥 문질러 펴주니 잘 스며들어좋아요👌👍",
    "text176": "너무 부드럽고 다크써클도 너무 잘 가려지고 진짜 너무 좋은거 같아요ㅜㅜㅜ 가격대가 조금 있는거라서 고민 하고 샀는데 진짜 완전 기대를 넘어서는 거 같아요!!!",
    "text177": "음 생각보다 손이 별로 안가요 여름이여서 여기 위에 또 쿠션 바르자니 두꺼운거 같아서 잘 안써요",
    "text178": "친구 추천으로 구매하게 됐는데 진짜 완전 좋은것 같아요 ㅜㅜ 발림성도 부드럽게 발리고 막 발라도 끼이는거 하나없이 진짜 좋아요👍🏻👍🏻👍🏻",
    "text179": "미쳐쓰 완전 이쁘고 완전 기대됩니다 화장할때 한번 써볼게요~",
    "text180": "진짜진짜 피부가 건조해서 컨실러만 바르면 화장이 다 뜨고 그래서 다크서클이 좀 심한데도 컨실러 사용을 안 했었는데 이거는 너무 촉촉해서 화장이 뜨는 일은 없습니당",
    "text181": "넘나리 예쁜걸~~~~~~~💗💗 \n잘가려지구 예뿌네용 행복한 소비였습니당",
    "text182": "케이스가 너무 예뻐서 홀린듯이 샀는데 촉촉하고 커버도 잘되고 좋아요. 붓 내장 아닌건 좀 불편",
    "text183": "발림성도 좋고, 색도 좋고, 커버도 잘 되는 편이지만 제가 기술이 별로 안좋아서 그런지 유지력이 별러에요 딱 화장하고 나서는 맘에 드는데 시간이 약간만 지나도 좀 뜨고 갈라지는 느낌이 있었어요",
    "text184": "완전 순하고 촉촉한데 커버 엄청 잘되고 지속력도 엄청길어 너무 놀랐어요 확신의 비건 제품이네요 이 브랜드 더더 애정하게 될 것 같습니다 좋은 제품 많이 출시해주세요 ㅎㅎ 손가락 조그만한 퍼프도 있어 넘 좋았습니다",
    "text185": "두루두루 사용해주기 좋슴다 파레트 하나로 얼굴 톤을 보정할 수 있어서 좋아용",
    "text186": "일단 구성 칭찬👏🏻👏🏻👏🏻 브러쉬에 퍼프까지?? ㄹㅇ 이런 혜자 구성품이 어딨음?? 솔직히 컨실러인데 가격이 넘 비싸서 손이 ㄷㄷㄷㄷ 떨리는 거 다 ㅇㅈ? 그치만 이건 ㄹㅇ 값어치함 나보다 다크 심한사람 못봣는데 잘 가려짐 그리고 컨실러 너무 촉촉함🤍😍😍😍",
    "text187": "컨실러 잘 맞는걸 못찾아서 너무 헤맸었는데 이걸로 정착하려고욤 그냥 손가락으로 펴바른담에 퍼프로 두드리면 돼서 편해요 근데!! 각질제거안하고…? 피부상태 안좋을때 쓰면 좀 건조하게 올라오더라고요…? 피부표현이 좀 이상함ㅜ 근데 사실 이건 제 피부문제라…ㅋㅋ 제품은 진짜 편하고 커버력도 좋아욤",
    "text188": "제품이 좀 촉촉?해서 좋았고, 사용할때 같이 주신 미니퍼프가 있어서 편하더라구요! \n다 좋긴 한지만 다소 아쉬운 점이 있더라구요..\n다크서클이 잘 안가려져서 티가 좀 나서 아쉬웠어요 그래도 다른 곳은 잘 가려져서 좋은 것 같아용 \n그!래!도! 다시 또 살 의향은 있어용~!!",
    "text189": "디어에이 다들 좋다고 해서 사봤는데  붉은색 커버 하이라이팅 효과는 좋은데 다크서클이 심한 사람들은 커버가 잘안될 거 같아요 원래도 촉촉한데  미스트랑 같이 사용하면 더 촉촉하고 좋아요 같이 온 미니퍼프는 저는 잘 안맞는 거 같아요ㅠ 그래도 좋습니다 👍🏻👍🏻",
    "text190": "다른 컨실러에 비해서 매우 촉촉해요 그라서 눈가도 거의 뜨지 않고 너무 잘쓰고 있어요 다만 촉촉해서 커버력은 다른턴실허에 비해선 살짝 떨어질 수 있어요 하지만 전 이걸 감안하고 산거라 너무 만족스럽게 잘 쓰고 있습니다 디어에이 돈 많이벌어라",
    "text191": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text192": "여러 컬러의 컨실러들이 한 팔레트에 담겨있어서 유용하게 쓸 수가 있어요",
    "text193": "음!!! 한달후기!!!\n세가지색상중에 녹색을 제일 많이쓰고\n주황?색은 다크커버안되서 안쓰고\n노란색은 꺼진부위에 종종써요!!\n촉촉하고 생각보다 두루두루 쓰기좋음!!",
    "text194": "촉촉하게 발리는 듯하다가 시간이 지나면 쩍쩍 갈라져요 정샘물 물크림 같이 오일리한 베이스를 바르고 발라도 이 제품 바른 부분만 갈라지는 걸 보면 정말 딱 처음만 촉촉한 제품이 맞는 것 같아요! 건성은 비추입니다",
    "text195": "효과가 있어요!! ㅎㅎㅎ 칙칙한거 좀 잡아줍니다! 코코코",
    "text196": "아직 안써봤는데 기대돼요\nㄹ함달후기 남길게요!!ㅎㅎ ㅈ",
    "text197": "적당히 촉촉한 컨실러라서 뻑뻑하지 않게 커버할 수 있어용 자연스럽게!",
    "text198": "촉촉해서 좋긴하지만 커버력이 좋은 컨실러는 아니에요 커버하고 싶을 땐 나스 씀. 하지만 컬러 코렉팅용으로 사용하기에는 나쁘지 않음",
    "text199": "여기있는 베이지색으로 다크서클 가리면 나름 가려져서 쌩얼 메이크업할 때 좋아요",
    "text200": "제 피부가 안 좋은 듯 ㅠ\n유튭 보면 완전 잘 커버되고 안 뜨고 그러는데\n내가하면 다 떠버리고 이젠 안 써요 ㅠㅠ\n그래도 처음 커버력은 굳"
  },
  {
    "brand_name": "디어에이",
    "product_name": "디어에이 퍼펙트 커버 컨실러 팔레트",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018611231ko.jpg?l=ko",
    "review_name": "C04",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186112",
    "text1": "- 비교적 촉촉한 편의 고체 컨실러\n\n- 스팟 커버가 아니라 넓은 면적 색감 커버라 촉촉이 적합한 듯",
    "text2": "케이스가 예쁘네요 근데 열 때 조심해야 할것 같아요 촉촉하게 발리고 커버도 어느정도 되는 편이에요",
    "text3": "써본 팟컨실러중 가장 맘에 들어요. 아직까지 단점이라곤 색이 너무 적어서 다른색을 또 구매해야되는점 ㅠ",
    "text4": "컨실러치고 확실히 촉촉하긴 한데, 시간 지나면 좀 떠요. 가성비가 좋아서 쓰고 있긴 한데 막 추천할 만한 제품은 아닌 것 같아요. 그냥 무난템!",
    "text5": "밖에서 수정용으로 쓰긴 좀 어렵지만 집에서는 예쁘게 잘 쓸 것 같아용 다만 열기가 너무 힘듦",
    "text6": "컨실러를 쓰던 사람이\n아니라 그런지 손이 마니가진 안아여 ㅎ",
    "text7": "엄청 촉촉한지는 솔직히 잘 모르겠고 근데 그냥 리퀴드 컨실러보다는 좋은 거 같아요 얇게얇게 양조절 잘해서 여러 번 레이어드하면 커버 잘 돼여 지속력은 그저그럼",
    "text8": "제가 진짜 악건성이여서 촉촉한 컨실러 찾던 중 이걸 봐서 써봤는데 건성인분 이거 쓰시면 진짜 좋을꺼같아요! 엄청 촉촉해서 좋았는데 커버력은 약간 아쉬워요ㅠ",
    "text9": "똥손들은 피하시길.. 똥손이라그런지 별 효과가 없어서 아쉬워요 ㅜ",
    "text10": "배송 10일정도 걸려서 받았는데 제품포장박스가 이미 뜯어져 있었어요; 문의해보니 재고가없어 교환은 안되고 반품만 된다던데 누가 반품한 거 보낸 것 같네요 말도없이; 반품상품 괜찮은지라도 물어보고 보내셨어야죠. 상품은 아직 안 써봤는데 써보기 전부터 기분 나쁩니다.",
    "text11": "꾸덕한 컨실러는 너무 텁텁해보여서 이거 사봤는데 살몬색으로 적당한 다크 잘 가려져서 만족입니다~!",
    "text12": "완전 촉촉해요!! 건성이라 촉촉한 컨실러를 찾고 있었는데 너무 만족합니다!!",
    "text13": "그 뭐야 트러블 난 것만 아니면 너무너무 좋은데 트러블 나면 뭔가 더 심해지는..",
    "text14": "얼굴 칙칙한부분 가리기에 최적의 코렉터입니다. 전체적으로 컬러가 밝게 빠졌어요",
    "text15": "패키지 진짜 힙해요!! 들고다니기도 적당한 크기에 퍼프까지 줘서 진짜 최고입니다🧡🧡\n다들 적극 추천하고 좋다고해서 사봤는데 진짜 최고더라구용\n발림성도 좋고 커버력도 넘 좋습니다 \n자연스럽게 커버되서 피부표현도 너무 이쁘고요\n눈 밑 다크써클 최강입니다 환하게 불을 켜주는 느낌..💜\n그리고 컨신러인데 진짜 촉촉해서 들뜸없이 사용했어요!!\n유명한데 이유 있듯 진짜 커버력 너무 좋은 컨실러입니당",
    "text16": "배송 정말 빠르고 포장상태도 꼼꼼하고 좋아요 \n발림성 부드럽고 촉촉한데 밀착력도 좋네요",
    "text17": "정말 촉촉하고 균일하게 올라가서 커버가 아주 잘 돼요!!\n팔에 멍이 있었는데 다 가려졋다는..\n커버력은 정말 좋은 것 같아요!!",
    "text18": "눈밑 다크서클 가리는 용도로 샀는데 잘못 올리면 주름 부각돼서 쓰기는 까다롭ㅈ만 그래도 바르면 화사해져서 조아용 잘쓰는 중",
    "text19": "4호는 브러쉬를 안줘서 좀 아쉽!! 핑크색은 보라나 베이지색보다 살짝 뽀송한 제형임. 적당히 피부를 밝혀줘서 좋았음. 제형상 브러쉬보다는 퍼프로 바르는게 더 편했음.\n뚜껑은 위아래도 다 돌릴 수 있음",
    "text20": "다른 컨실러보다 촉촉 해서 건성들이 쓰기 좋은거 같아여ㅓ\n디자인 예쁜데 여는게 힘들어요🥺\n(개인적으로 co4가 가장 색조합이 유용한듯🍑:)",
    "text21": "각각의 발색역이 뚜렸해서 피부 어두운곳. 붉은곳. 모두 커버 잘해줄것 같아요. 주름끼임없이 잘 발려져서 베이스깔기 좋아요. 모공도드라짐도 보이지 않아서 저는 자주쓸것같아요",
    "text22": "디어에이 컨실러 다른 컬러 쓰고있다가 새로 나온 컬러도 구매해봤어요!! 이번 신상 컬러 활용도가 되게 좋아요 👍 촉촉하고 뜨는게 없어서 좋아요 ㅎㅎㅎ",
    "text23": "촉촉한데 커버력도 좋고 3가지 컬러로 구성되어 있어서 활용성도 최고예요! 요즘 입체감있는 피부표현이 유행이길래 스팟별로 다른컬러로 커버하려고 구매한건데 대만족,,! 일단 베이지컬러는 평소처럼 컨실러용으로 사용하고 핑크컬러는 앞볼쪽에 전체적으로 발라서 하이라이터+블러셔 겸용으로 사용하면 딱이에요! 보라색은 입주변이나 눈주변 착색된 곳 커버하기 좋아요. 얇게 발리면서 커버력은 좋은데다가 휴대하기도 좋아서 데일리로 사용하고 있어요!",
    "text24": "쓸줄 잘 몰라서 손이 잘 안가는거 빼군 ㅎ\n패키지두 이쁘궁 다만 브러쉬 필수여",
    "text25": "아늬 진짜 건성이라서ㅣ 더ㅅ꺼 보다 잘쓰구 있음 근데 커버력 이 약해서 아쉬움..🥺🫶",
    "text26": "다른 컨실러는 너무 뻑뻑해서 못쓰는데 얘는 써요 근데 얘는 고정(?)이 안 돼서 블렌딩하면 뾰루지가 뿅 다시 튀어나오는데 어떻게 하나요!?",
    "text27": "와 컨실러 원컬러로 된 유명한거 많이 써봤는데 확실히 필요한 부분별로 컬러 맞춰서 사용하니까 커버력이 다르네요~ 다크써클 입가 부분 따로 트러블 부분 따로 발라주고 제가 볼패임이 좀 심하데 패인부분에 핑크색 컨실러 발라주니 확실히 덜 패여보여요 진짜 너무 만족스럽습니다 디자인도 너무 예쁘고 퍼프까지 아주 다 맘에 듬ㅋㅋ 버릴 컬러가 없어요 아주 만족스럽네요",
    "text28": "다양하게 사용하고싶어서  C04주문했어요~~ \n핑크컬러는 화장 후에 볼륨감주고싶은데에 발라주면 하이라이터효과가있고, 연보라컬러는 다크서클에 발라주면 커버되고,\n베이지는 흉터나 잡티커버에 효과적이였어요!\n함께 동봉되어있는 퍼프가 미니미한 손가락 사이즈로 바르기 편리하고균일성있게 잘 펴지더라구요.~~ \n무엇보다 하이라이터는 꾸덕한제형이라 포인트주기좋고, \n커버력으로 사용되는 컬러는 얇고 촉촉해서 건조한저도 사용하기 좋고 화장들뜸없어서 좋았습니다~~\n사이즈도 작아서 들고다니기도 좋고 이거하나로 피부표현 예쁘게 가능해서 요즘 화장할때 꼭 사용하는 제품이에요.",
    "text29": "일단 너무 귀여워요. 특히 핑거퍼프 손가락사이즈에 딱! 딱 끼고 야무지게 톡톡톡 하면 화장끝\n홍조, 잡티,칙칙 세가지를 다 가진 저같은 피부에 딱인 제품이네요. 세가지 따로 구매안해도 되고 한 팔레트에 똳! 가성비템이라고 해도 되겠어요. 발림성 나쁘지않고 커버력도 괜춘합니다. 조금 더 써보려구요.",
    "text30": "다크서클이 복합적이라 커버가 잘 안됐는데 3가지 컬러로 있어서 좋고요 \n하이라이터 색상이 이뻐 보여서 사고 나니 정작 하이라이터는 별루 \n다른 게 다크커버를 더 잘해줄 것 같아서 약간 후회가 됩니당\n크리미하게 발려서 아직 숙달이 안됐는데 기존 컨실러보다 커버가 잘 되는 것 같아요",
    "text31": "엄... 솔직히 기대를 많이 했어요..... 허허 촉촉하긴 합니다... 커버력도 그냥 그저 그렇고요 지속력도 그저 그냥 그래요 그래도 색조합은 c04가 제일 유용한 거 같아요",
    "text32": "컬러가 화사하게 보정해주는컬러라 다양하게 쓰기 좋아요.",
    "text33": "비슷한 다른 브랜드 제품보다 촉촉해서 쓰기엔 편한데 커버력이 막 좋다 이건 잘 모르겠어요",
    "text34": "뭔가 예쁨 패키지부터 고급.✨\n일단 열자마자 제 얼굴이 울렁거리고 모공까지 보여서 넘후 깜짝 놀랐구여. 그래도 거울로도 쓸 수 있을 거 같아서 럭키비키네여. 제형은 딱 봐도 보라색이랑 베이지가 촉촉한거 보이시져? 컨실러가 저리 촉촉한건 또 처음 보네여. 말모져 뭐 좋음👍🏻 색상도 파워 웜톤 제 노란 피부를 뜨지 않게 자연스럽게ㅔ 밝혀주는 쪼금 미지근한 라벤더라서 너무 좋았어엽 다른 러벤더는 너무 밝고 라이트해서 바르면 그 부분만 동동 떴었거든여ㅠㅠ \n제가 더샘 쓰다가 갈아탔는데 확실히 건성 분들은 디어에이가 잘 맞으실 거 같아요 하이라이팅도 뽀짝하게 잘 활용하겠숨이다--💘",
    "text35": "컨실러에 관심 많아서 다양한 브랜드 제품 사용하고 있는데, 와 이거 진짜 좋네요. 진짜 촉촉하고, 무엇보다 색감이 너무 마음에 들어요. 더샘 컨실러보다 더 촉촉한거 같아요. 입가가 칙칙한 편이라 보라색이 들어간 팔레트로 골랐는데, 생각했던 것보다 더 촉촉해서 끼임 걱정 없이 잘 쓸 수 있을거 같습니다. 그리고,, 케이스가 정말 예쁘네요!! 가지고 다닐맛 납니다.",
    "text36": "ㄱㅁㄴ(님) 거 보고 너무 촉촉하대서 컨실러는 잡티를 가리는 용도로 나왔는데 촉촉하면 얼마나 촉촉하겄어..라는 생각으로 샀는데 레전드로 촉촉함 그냥 글로우와 세미매트 그 사이임 근데 안 가려진다? 또 그건 아님 내가 써 본 컨실러 중 다크서클이 젤 잘 가려짐.. 다만 나만 그런 것 같긴 한데 퍼프가 너무 작아서 불편함 나는 그냥 큰 거 쓰는 즁..",
    "text37": "촉촉해서 확실히 좋은데 저는 손이 잘 안가는 것 같아요!ㅠㅠ",
    "text38": "촉촉하게 발림성이 좋아요\n컬러코렉터!!가 유행이자나요\n피부 부위 별로 다 다르게 바르니 커버가 더 잘되용\n1달간 쓰고 있는뎅\n저는 이 색상 조합이 뙇!!\n잡티 두텁지않게 잘 가려지구요 넘 잘씁니다",
    "text39": "- 코렉팅용으로 주로 사용하는 컨실러다 보니 브러쉬 사용이 더 적합함\n\n- 얇게 두번만 발라도 웬만한 착색 다가려짐",
    "text40": "고체 컨실러라 매트할줄 알았는데 생각보다 촉촉하니 잘 발립니다. 좋아요!!",
    "text41": "컨실러ㅡ팔레트ㅡ\n\n\n여러색이라ㅡ좋았어용ㅎ.ㅎ\n\n.\n.\n.\n\n사용",
    "text42": "항시 볼때마다 품절이라 구매하기 쉽지않았는데\n구매하니 항상품절인이유가 있었네요\n색상도 다양하고 섞어쓰기좋구\n만족합니다",
    "text43": "화장하고서 꼭 들고다니는 휴대용으로 좋고 3색이라 간편하게 잘사용하고잇습니당",
    "text44": "컨실러도 꽤 여러개 가지고 있는데요~ \n그래도 또 새로운게 궁금한건 어쩔수 없는 ㅎㅎ\n컬러코렉팅 위주로 사고싶어서 4호 구매했어요 ^^",
    "text45": "너무 예뻐요ㅎㅎ 다크서클 가리고 싶어서\n컬러로 했는데 진짜 강추입니다 눈 밑에 불이 켜져요\n퍼프도 같이 들어있고 디자인도 너무 예뻐요!\n컬러조합도 굿ㅎㅎ 추천해요",
    "text46": "발림성이 좋아요!!! 3호랑 4호 다 샀는데 비슷하지만 오묘하게 톤이 다른색들이네요 핑크는 볼에 좀 발라줘도 좋더라구요~",
    "text47": "썬크림 바르고 자연스럽게 살짝 커버하기에 좋아요!\n썬크림만 바르면 좀 아쉬웠거든요\n사이즈도 작아서 휴대하고 수정용으로 쓰기에도 좋은거 같아요! 부드럽게 발려서 과하지않아요!\n매트보단 촉촉한 타입이예요!",
    "text48": "손에 있는 흉터에 사용해봤는데 커버 잘 됩니다. 화장 전에 사용하니 커버력 오래 가구용. 핑거퍼프도 같이 주셔서 요긴하게 써요. 제가 다크서클이나 군데군데 거뭇한 부분이 고민인데 사용하니 확실히 얼굴이 밝아지네용",
    "text49": "촉척해서 주름에 안끼는 점은 좋은데 ㅠㅠㅠ 좀 색깔이 얼굴에서 뜨는 느낌 ? ㅠㅠㅠ",
    "text50": "ㄷㅅ 컨실러는 너무 꾸덕하고 텁텁해서 별로였는데 이건 커버력이 약한 대신 자연스럽게 톤 코렉팅돼서 넘 좋아요!",
    "text51": "기존에 사용하던 컨실러들이 너무 매트해서 건조하고 불편했는데 촉촉한 컨실러라서 완전 마음에 들어요!!!",
    "text52": "빠른배송이 좋았습니다 \n커버력을 잘모르겠어요\n그냥 쓰던거 쓸걸..",
    "text53": "케이스도 넘 귀엽고 촉촉해서 좋아용 핑크만 꾸덕제형인데 그렇게까지 손은 가진 않지만 가끔 신경쓰고 싶은 날 팔자랑 심부볼 쪽 볼륨 넣으면 뭔가 미묘하게 괜찮은 느낌",
    "text54": "촉촉한 컨실러라고해서 이렇게도 써보고 저렇게도 써보고 여러방법으로 사용해봤는데 역시 더땡이 짱이다 라고 느꼈어요 컬러가 일단 회빛이 도는 느낌이 들어요",
    "text55": "컨실러 더땜이랑 어바웃똔이랑 쓰고 있었는데 요즈 날씨가 건조해서 건조 하지 않으면서 밀착렬 좋은 컨실러 찾다가 알게 돼서 구매해봤어요 한달리뷰 올릴게영",
    "text56": "퍼프 케이스도 같이 주셨으면 더 좋앗을거 같아요. 선크림 바른뒤에 이걸로 피부보정하고  쿠션하면 되는데 생각보다 두껍게 하면 별로입니다 얇게 발라야하네요",
    "text57": "건성이시면 사셔 그만.. 고민하고 지르셔.. 뭘 고민하고 그려 어차피 촉촉해서 사게 될텐데 지성이면 ㄷㅅ거 사도 되는데 건복합성인 나는 이거 너무 좋았음 다크서클 커버 기똥찬데 컬러 코렉터까지 있으니깐 말모말모 착색 커버도 구웃",
    "text58": "디어에이는 사랑입니다💕\n진짜 촉쵹하고 커버력도 너무 좋고 끼임 하나도 없거 너무 좋아요😍",
    "text59": "진짜 디어에이 컨실러는 써 본것중 제~~일 좋음\n쵹쵹하고 커버력도 짱짱임! 이번에 04핑크 완전 미침🙄 개쥬와~🤍 (사진 보다 색 밝음!!)",
    "text60": "진짜 컨실러의 혁명... 이렇게 촉촉한데 커버력까지 있을 수 있다니...",
    "text61": "C04 잡티 커버 색상이 넘 좋아가지구 그거하나땜에 재구매햇어여",
    "text62": "촉촉하게 잘 발려서 좋아요 입술 주변 착색이랑 잡티 커버하기 좋아요",
    "text63": "디어에이컨실러제품 쓰기 전부터 너무 기대되고 궁금했답니다~ 바로 주문해서 받아보았는데 구성도 대박 알찹니다~^^ \n기본제픔에 귀요미 핑거퍼프까지 들어있어 아주 실용적이었여요~~!!\n색감도 어찌나 곱던지 컬러 하나하나 버릴데 없이 유용하게 쓰였어요~\n일단 분홍분홍한 핑크는 하이라이터로 최고이고\n숲의 신 라일락은 칙칙한 피부톤을 밝게 해주고\n깨끗한 퓨어베이지는 잡티 카버에 좋습니다^^!!\n다른 색상도 사고 싶을만큼 제형감도 좋고 적극 추천합니다~!!",
    "text64": "컨실러치고 촉촉한 편이고 다크서클도 나름 괜찮았어요 색상도 다 마음에들고 연어색만 좀 더 단단하고 나머지는 촉촉했어요 케이스도 너무 이뻐서 원래 11월 20인가? 그때 신상 나오느 것 같은데 못 참고 질렀습니다 같이주는 퍼프는 무난무난해요",
    "text65": "피부에 잡티가 많은편이라 두껍지 않은 컨실러를 찾고있다가 홍조와 기미커버 되는 세가지 컬러 컨실러를 구입했습니다. 퍼프동봉되어있고 얇게 커버되고 쿠션으로 마무리하니 피부가 훨씬 좋아보이네요!\n용도에따라 사용가능하니  가성비 좋아요",
    "text66": "이제 점점 나이들어서 기미도 올라오고 그동안 신경쓰지 않았던 잡티들이 눈에 너무 보이더라구요\n기본 쿠션만 쓰다가 이제는 좀더 가려야 할거 같아 유트브를\n보다 검색해서 사용해봤는데 처음이라 아직 어색 하지만 쓰다보면 익숙해져서 좀더 자연스럽게 커버릉 할수 있을거 같아요 매트 하지 않고 밀착도 잘되고 무엇보다 들뜸 없어서 만족합니다 초보자도 사용하기 좋아 추천드립니다",
    "text67": "일단 패키지가 너무 귀엽고, 거울용기라 어디서든 편리한\n사용이 가능한 부분이 가장 만족스러워요.\n발색의경우 부드러운 크림타입인데 한번에 많이 묻어나오지\n않아 답답하게? 느껴질 분도 계시겠지만, 양조절이 관건인\n크림타입 제품들은 차라리 레이어링 하는게 가장 쉽다는 생각이 들어요.\n다크서클이나 각종 스팟 등 고민부위에 빠르게 사용할 수 있어 여행지에서도 꿀일듯요ㅎㅎ\n13호인 저에겐 살짝 어둑한 느낌은 있지만 \n호불호없이 대중적인 색감이라 추천합니당",
    "text68": "촉촉하고 발림성 좋은데 구성도 알차서 잘 쓰고 있어요!\n손가락으로 얹어도 될 정도로 부드러워용",
    "text69": "엄청 촉촉하고 아직 한 번 밖에 안 써봐서 잘 모르겠지만 커버력도 나쁘지않고 지속력이 좋은 거 같아요!! 양이 좀 작아보여서 아껴쓸게욥><",
    "text70": "컨실러 색이 다양하니까 여러용도로 사용 할 수 있어서 좋은거 같아요! 두껍게 발리는 것과 얇게 발리는 것이 있는데 얇게 발리는 것이 더 촉촉하고 좋아요 두껍게 발리는 것은 다크서클이 잘 가려져요",
    "text71": "컨실러팔레트가 이렇게 촉촉한건 첨이에요 ㅎㅎ\n발림성이 엄청 좋아요!! 촉촉하고 오일리하면서 손으로 발라도 잘 발려요!! 촉촉하다보니 매트한 제품들에 비해서는 커버력이 조금 떨어져요!",
    "text72": "정말 인보라님 평처럼 촉촉하고 매끈합니다!!!\n보통 컨실러는 매트하고 좀 뻑뻑한 느낌이 있는데\n요건 받자마자 사용했을 때 너무 부드럽고 촉촉했어요!\n근데 또 신기한게 촉촉한데 커버가 필요한 부분에 착 달라붙으면서 매끄러운데 밀착력이 너무 좋더라구요ㅠㅠ 컬러도 다양하게 세가지타입이라 부분적으로 톤업이나 톤 보정, 커버해야 될 부분 다양하게 활용할 수 있어서 정말 좋아요ㅜㅜ 컬러를 섞어서도 사용할 수 있다보니 활용도가 정말 높습니당ㅎㅎ 일단 컨실러가 촉촉하고 잘 밀착되는 거에 너무너무 만족해서 자주 손이 갈거 같아요! 대만족입니다ㅠㅠㅠ 같이 온 핑거 퍼프도 너무 좋아요 흑흑",
    "text73": "ㄷㅅ 컨실러 뻑뻑해서 눈 밑에 올리면 끼고 난리였는데 이건 확실히 촉촉하고 얇게 발리니까 좋아요. 건성분들한테 추천",
    "text74": "트위터에서 보고 샀는데 그저 그래요… 일단 너무 밝아요. 그리고 다크서클 커버도 잘 안 돼요. 어디에 어떻게 써야할지 모르겠어요.",
    "text75": "촉촉해서 좋아요! 커버도 잘 되고 자주 쓰고있어요!! 다른색도 사고싶어용",
    "text76": "디어에이에서 컨실러 팔레트가 출시해서\n바로 구입했는데요  너무 예쁜 팩트안에 세가지의 컬러가 정말 저에게 딱 필요한 피부에 맞춤 컨실러예요\n다크서클 색소침착 잡티커버에 아주 효과도 좋고 발림성도 부드럽고..생각보다 지속력도 좋네요!!\n핑거퍼프까지 증정돼서 바르기가 훨씬 수월하고 좋았어요! 다크서클이 최대 고민이었는데\n정말 너무 잘 가려져서 눈물나게좋아요..\n잡티도 역시 깔끔하고 뭉치지않게 가려지니 좋습니다..디어에이 제품 믿고써야겠어요 !!",
    "text77": "유튜브보고 구매했는데 나름 좋은 것 같아요!! 오래써보겠숩니다",
    "text78": "잡티가 많지 않아서 디크서클과 톤보정 하려고 구매했어요... 한번 써봤는데 나쁘지 않아요... 커버할곳이 별로 없어서 꼭 필요한건 아닌데 써보고 싶었어요... 케이스는 예쁜데 거울을 따로 써야하는건 좀 불편해요...",
    "text79": "분홍부분은 매트한데 나머진 촉촉해요\n더샘 루나 팟컨실러가 있었는데 훨훨촉촉해서 감동받았어요\n조아요조아요",
    "text80": "이거 넘좋은거같아요 입가.기미.눈가 잘가려지고\n좋아요 재구매할거같아요",
    "text81": "겨울이어서 그런가 좀 단단해져서 아쉬어요 4번으로는 저의 다크는 커버가 안되더라고요 색상을 바꾸면 괜찮을 것 같아요",
    "text82": "사용전인데 기대가 많이 되네요 신상컬러라 사봤어요\n보라.핑크.베지 필요한컬러 다들어있네요",
    "text83": "아직 안써봤어요\n색감은 이뻐여 사진이랑 같은것같아요 굿굿",
    "text84": "촉촉해서 다른 컨실러랑 같이 조금 건조한 곳에 써주면 좋을  것 같아요!!",
    "text85": "엄청 촉촉하다고 해서 샀는데 다른것보다는 잘 발리는 정도?였어요\n그래도 맘에 들었고 많이 쓰는 색이 모여있어서 좋았습니다",
    "text86": "손이 많이 타서 지금 25호는 되는거같은데 펴서 바르면 어떤 호수랑 상관없이 자연스러워져요!\n팔레트 타입은 처음쓰는데 이것저것안들고 다녀도 되서 편한거같아요👍",
    "text87": "그냥 컨실러 하나로만 가리기엔 부족한 홍조, 다크서클, 잡티 등 다양한 고민 부위에 맞게 색상을 선택할 수 있어서 너무 좋아요. 부드럽게 잘 발리면서 커버력도 높고 답답함이 안느겨져서 너무 좋습니다.",
    "text88": "바를때부터 촉촉하다 생각햇는데 지나지나고나서도 끼임도 없고 코렉트라 색감이 중요한데 화사하니 커버도 잘되고 패키징이 너무 귀여워요",
    "text89": "컨실러 외부는 은색으로 되어있는데 거울 역할도 해서 좋아요!̆̈ 컨실러 원래 잘 안 쑤는데 다크서클 가릴 용도로 구매했어요",
    "text90": "발림성 너무 좋고 색상도 노란 웜톤인 저에게 찰떡입니다💗 실버 처돌이인 제가 배송 오자마자 반해버렸잖아요ㅠㅠㅠ한 개도 안 빼놓고 다 잘 쓰는 색인거 쉽지 않은데 그걸 해낸 템이에요",
    "text91": "일단 3가지종류의 컨실러가 한방에 들어잇어서 좋구요\n미니미해서 들고다니기 딱이에요  수정화장하기 편합니다\n다만 같이 들어있는 미니펌프가 따로 넣을곳이없어서 아쉽네요",
    "text92": "이렇게 다양한 컨실러가 들어간제품을 찾았는데 너무 잘 산것같아요! 활용도가 좋아서 잘 쓸것같아요! 부담스럽고 두껍지 않게 잘표현되요",
    "text93": "잡티와 다크써클커버하려고 구입했어요\n세가지나되서 좋고 케이스도 특이하고 예뻐요\n지속도 오래되네요\n컬러가많아서 고민했는데 제피부에맞게 잘구입한것같아요",
    "text94": "퍼프로 톡톡 바르면 커버력 좋고 피부톤에 찰떡이네요. 피부톤에 맞춘 선택권이 다양해서 좋은 것 같아요. 딱 필요했던 구성이라 잡티커버, 하이라이트  등 잘 사용하고 있습니다. 케이스도 이쁘고 슬라이드형이라 편합니다.",
    "text95": "생각보다 엄청 촉촉해요. 도구없이 슥슥 발릴 정도? 그래도 펴바르는것보다 동봉된 퍼프같이 두드리는 형식으로 흡수시키는게 각질부각 없을 것 같아요. 너무 밝지 않은 톤이라 마음에 듭니다",
    "text96": "요철부자, 다크서클 28호 보유중, 극건성, 눈밑 피부 굉장히 얇음\n\n어떤 제품을 써도.. 커버는 된다지만 그 밀리는 느낌과 건조한 느낌과 덕지덕지 묻어있는 느낌이 심해서 그나마 촉촉하고 여러색이 있는 제품으로 써봣는데 제가 바르는 법이 잘못 됐을까요\n\n결론 - 건성 똥손은 사용하기 힘들다\n기대만큼 촉촉하진 않았고 입 주변 보라색으로 칠하면 밀리고 뜨고 난리남 안쓰는중 퍼프랑도 잘 안맞음",
    "text97": "더샘, 루나 다 쓰고도 주름에 끼고 떠서 마지막 지푸라기 잡는 심정으로 디어에이 사봤습니다\n손가락으로 바르고 두드려도 전혀 안 끼고 안 떠욬ㅋㅋ 진짜 건성용으로 개추입니다\n얇고 촉촉하게 발리면서 보라색 부분 뽀용하게 톤업 잘 돼요\n다른 호수로도 사려구요",
    "text98": "항상 살까 말까 너무 고민하던 템인데 질러 봤습니다! 국소부위 커버나 칙칙한 부분 밝히는데 최고네요... 요즘 파운데이션 너무 답답하게 느껴져서 톤업 선크림만 바르고 다니는데, 아무래도 커버에서 부족한 부분이 너무 느껴 졌었는데 컨실러로 그 부분만 커버 하니까 너무 좋네요! 완전 만족입니다! 색상이 여러개라 원인에 맞춰 사용 할 수 있어서 더 좋았어요! 발림성도 너무 좋고요 부드럽게 착?! 이런 느낌~ 대만족입니다!",
    "text99": "전 Co4를 선택했어요. \n부드럽게 발리고 탁월한 선택이었어요^^\nQuartz Pink 하이라이터&볼륨부여\nLilac Mist 칙칙함&착색커버\nPure Beige 색소침착&잡티커버\n세가지가 저의 피부의 결점을 커버해줄 적당한 컬러거든요. 그린도 있으면 좋겠단 생각이예요. 담엔 4가지로 만들어주세요^^",
    "text100": "가을 웜톤으로\n팔레트에서 핑크랑 퍼플 색상 한번도 사용해보지 않았으나\n한번 테스트해보니..피부톤에 맞춰지는 색상이더라구요\n그래서 발림성이 좋아서 2가지 색상 가지고 있으나\n바로 구매했습니다\n발림성이 더 좋아진듯해요^^\n역시나 촉촉하고 색상도 이뻐요",
    "text101": "이런 컬러코렉팅 컨실러 처음 사보는데 꽤 괜찮아요 근데 커버가 막 와 완벽하다 이런느낌으로 되지는 않아요",
    "text102": "커버력 괜찮다는 후기 많아서 구매해봤는데 내 피부에는 진짜 커버가 하나도 안돼서... 돈날린 제품중 하나",
    "text103": "걍 보통임 컨실러 발랐는데 베이스 올리면 지워져 있음 딱히 잘 모르겠음",
    "text104": "뭐지? 제가 알던 컨실러는 다 가짜엿던 것만 같슨... 이렇게 촉촉한데 커버도 잘 되고 용기도 예쁜 컨실러가 있다고? 사세요 가격도 진짜 완전 고능한 저렴이임",
    "text105": "잡티커버 색상이 넘 좋고 독보적이라... 그거 하나만 보고 재구매햇어요",
    "text106": "얼굴 부위별 피부 타입에 맞게 세 종류의 컨실러를 맞춰서 사용하기에 너무 좋은 것 같고, 무엇보다 팔레트 케이스 디자인도 너무 예쁩니다!! 발림성도 부드러운 느낌이고 그 전에 썼던 틴트형 컨실러 보다 이 팔레트형이 더 사용하기 좋은 것 같습니다!!🤍",
    "text107": "핑크컬러는 밀착감있게 살짝 단단하지만\n퍼플컬러 베이지컬러는 촉촉해서 좋아요\n\n건조하면 자칫 끼이기 쉬운부분에는 촉촉이 쓰고\n밀착감있게 놔둘부분은 핑크 쓰거나\n때로는 조합해서 쓴답니다\n갠적으로는 보라랑 살색 마니쓰고요\n막상 사고서 후회하는 제품도 많은데\n이제품은 안그랬어요^^",
    "text108": "디어에어퍼펙트커버컨실러팔레트 첨에 개봉방향 안내 문구 안보고 ㅋㅋㅋ 억지로 열라다가 부실뻔했어요 ㅋㅋㅋ\n평소와 다르게 간편하게 돌려서 사용할수있고 너무 느슨하지 않아서 가방안에서 뒹굴어서 괜찮을거 같아요 \n기존에 사용하던 컨실러는 한가지 색상으로  조금씩 다른 피부톤을 고려하지 못하고 얼굴 전체를 가려주다보니 커버는 잘되어도 얼굴이 참 밋밋해지고 허옇게 뜨던데 요건 색별로 다양하게 사용할수 있어서 너무 좋아요 \n특히 노란빛이 도는 제 피부에 딱인 보라톤!! 붉은기가 있는 볼은 퓨어베이지로 싹 가려주고 , \n핑크는 촌스럽지 않게 얼굴에 생기를 줄수있어 너무 활용도 좋은 제품입니다 ㅋㅋ 이제 팩트 안가지고 다니고 선크림 바른후에 이걸로 살짝 잡티 커버만 해주니 오히려 얇고 투명한 피부가 완정되네요",
    "text109": "웜톤인데 사용하기 딱 좋아요!\n붉은기랑 노랑기도 잘 잡아주고 특히나 부드럽게 발리는게 발림성이 굿굿\n건성인데 원래도 화장전에 기초 탄탄하게 하는 편이라서 그런지 컨실러 해도 특별히 건조하거나 그런건 없었어요!\n핑거퍼프가 들어있어서 따로 브러쉬 안써도 되서 요것도 좋아요 ㅎㅎ",
    "text110": "잡티와 여드름, 다크서클이 많이 거슬리는데 또 두꺼운 화장은 싫어해서 커버 컨실러 구매하게 됐어요. \n감추고 싶은 부위에 발라주면 매끈하게 커버되어서 좋네요. \n3 in1 컬러별 하이라이터, 컨투어링, 커버를 한번에 할 수 있어 참 좋아요. \n발림성도 촉촉해서 무리없이 잘 발려요. \n두껍게 메이크업하지 않아서 제일 좋더라고요. \n붉은 피부에는 보라색 라일락 미스트 바라주면 붉은기 커버 잘되어서 좋았어요. \n들뜸없이 매끈하고 보송하게 마무리되어 굿!",
    "text111": "저는 다크서클이 심해서 컨실러 선택이 항상 중요한데 다양한 색상이 있어서 피부 톤에 맞춰 사용하기 너무 좋았어요. 특히, 팔레트 안에 있는 3가지 컬러가 각각 다른 문제를 해결해줘서 매우 유용하더라고요. 칙칙한 피부를 커버해주는 퍼플 컬러와 다크서클을 커버해주는 핑크 컬러가 특히 마음에 들었어요.\n\n퍼프도 함께 제공돼서, 매번 깨끗하게 사용할 수 있는 점이 좋았어요. 퍼프가 부드러워서 피부에 자극 없이 밀착되며, 얇고 고르게 발리는 느낌이 너무 좋더라고요. 특히 중요한 날이나 메이크업을 오래 유지해야 할 때 사용하면 확실히 차이가 느껴졌어요. 덧발라도 뭉치지 않고, 자연스럽게 커버되는 게 큰 장점이에요.\n\n매일 아침 간편하게 사용할 수 있고, 외출할 때도 손쉽게 수정할 수 있어서 더더욱 만족스러운 제품이에요. 피부 고민이 있으신 분들에게 강력 추천합니다!",
    "text112": "평소에 부위별로 컨실러 따로쓰는지라 컨실러만 2~3개씩 들고다니기 바빴는데 팔레트에 3가지 컬러 쏙 들어가있어서 넘좋아요 >< 어떤조합으로 살지 구경하면서 고르는것도 넘재밋네요. 밀착 잘되고 컬러감도 딱 적당해서 쓰던컨실러만 다쓰고 요걸루 메인템하려구요!!",
    "text113": "브러쉬가 내장되어있어서 편리하게 사용가능해요~! 색감 조합이 좋습니다~",
    "text114": "피부에 부담이 없는 컨실러이고, 색감도 예쁩니다~ 만족해요^^",
    "text115": "완전 촉촉하고 좋긴 한데 커버가 잘 안 돼서 좀 실망이에여ㅠㅜ",
    "text116": "원래 이런 거 사면 좀 건조하고 뜨는 느낌인데 완전 촉촉하구 지속도 오래 돼서 짱좋아용",
    "text117": "요즘 유튜브에 많이뜨는 음영메이크업 해보고 싶었거든요\n\n미니퍼프있어서 손에 안묻히고 화장할수 있어서 편하고\n촉촉하게 잘 발려요\n\n사이즈도 작아서 들고다니기도 좋네요",
    "text118": "핑크컬러 하나만 보고 샀는데 꽤 만족합니다. 볼륨감 진짜 확실하게 살려줌. 근데 많이 밝은 편이라 양이나 영역조절을 잘 해야돼요",
    "text119": "생각보다 커버도 잘되고 휴대성도 좋고 너무 좋아요\n하나만 가지고 다녀도 커버에, 하이라이터에 다 쓸 수 있으니까 좋고 촉촉하게 잘 밀착돼서 사용감도 훌륭합니다",
    "text120": "팟 컨실러치곤 촉촉한 편이라 사용법만 잘 익히면 유용하게 쓸 듯",
    "text121": "컨실러는 디어에이가 좋아여 건성은 무조건 디어에이 뒤돌아보지말고 디어에이 ㅜㅜ 커버력은 매트한 컨실러에 비해 별로긴한데 그래도 컬러코렉팅은 좋아여",
    "text122": "진심으로 이건 미쳤어!!!!!\n특히 보라색이 레전드임\n내 얼굴 진짜 얼룩덜룩한데 그거 다 커버쳐주고\n컨실러 효과도 최고\n\n원래 각질부자 건성 타입이라 컨실러만 쓰면 각질 부각되고 난리였는데 이건 그냥 촉촉하니 넘 좋고 비싸다 생각했는데 진짜 오래써요!\n⭐️건성도 사용 가능, 무조건 사세요⭐️",
    "text123": "예성보다 그렇게 촉촉하진 않았어요! 그치만 그렇게 뜨지도 않고 무난템이었어요. 뭔가 용기가 이쁘긴한데 실용성은 떨어지네요.. 컨실러 브러쉬로 바르시는걸 더 추천드려요 퍼프보다는 더 밀찰력잇고 잘 올라가는게 느껴지는편이라서 그게 더 낫더라구영",
    "text124": "1.발림성:팟 타입 컨실러 치고는 촉촉해서 타사 제품보다 부드럽게 발색되며 잘 끼지않는다는 점이 장점이었어요\n2.색상:색상은 화먄과 같이 특별한거 없는 그냥 컨실러 색이에요\n3.커버력:브러쉬를 이용해서 밀착해 바르면 더 커버가 잘 되고 촉촉한거 치고는 커버력이 좋아서 만족해요",
    "text125": "하나로 여러 부위 활용할 수 있어 너무 좋아요!\n어떤거 살까 보민하다 C04했는데 활용하기 너무 좋아요\n다크 뾰루지 볼터치 하이라이터 까지 다 커버도 잘되고 두껍지 않아 잘 사용중이에요 그리고 가끔 주름이나 모공에 끼이는 경우도 있는데 끼임 없이 따나는 날에도 무너짐 없었어요!!",
    "text126": "같은 원컬러의 컨실러만 톡톡 찍어 사용하다가\n\n전체적인 밸런스 컬러를 맞춰주는 파운데이션 느낌의\n\n컨실러를 발견하고 만족하며 열심히 사용중입니다.\n\n세가지 색상이 각각 음영과 집중커버의 역할을 가지고\n\n피부의 잡티를 자연스럽게 가려주고 있어서 하나의 컬러로 커버했을때완 다르게\n\n얼굴전체가 밋밋해보이지 않고 입체적으로 더 화사해보여요.\n\n톤업이 자연스레 해결되어 기존 쓰던 톤업크림은 어찌해야하나 고민 ㅎㅎ\n\n자연스러운 커버라서 전체적으로 더 강하고 두껍게 커버하실 분들은\n\n커버용 쿠션등으로 더 마무리해주시면 될듯.\n\n케이스는 슬라이드로 밀어 여는데 한참 고민함..\n\n고급스럽고 예뻐서 선물용으로 좋을듯해요. \n\n단 손가락 지문 잘 티나니 선물할때는 조심..꺼내서 만져보면 티납니다^^\n\n반들반들 동그랗고 예뻐서 꺼내볼때마다 기분좋네요.",
    "text127": "피부 노란기 가득으로 칙칙함, 다크서클 있는 사람으로 컨실러 팔레트 구매할때 꼭 확인하는게 보라색이랑 피치색이 있는지 보는데 원하는 컬러팔레트가 있어서 구매했어요! \n핑크컨실러는 화사하게 앞볼과 코 밝혀주는 용도로 사용해봤는데 짱 좋음...\n여행다닐때 이거 하나 들고 다녀도 좋아요 거울대신 본체에 비친 얼굴 보면 됩니닼ㅋㅋㅋ핑거퍼프도 귀여워요ㅜ",
    "text128": "컬러가 다양해서 다크서클이나 잡티를 자연스럽게 가릴 수 있어 정말 좋아요!! 텍스처도 부드럽고 발림이 매끄러워서 사용하기 편하고, 메이크업이 오래 지속돼서 수정할 필요가 거의 없네요. 크기도 작아서 파우치에 쏙 들어가 휴대하기 편리합니다",
    "text129": "평소에 기미와 칙칙한 얼굴때문에 고민이었는데 액체 컨실러는 쓰기에 불편하더라고요.그러던 중에 올영 갔다가 팔렛트 형식보고 집와서 주문했어요!\n하이라이트 기능이 있으면서도 잡티가 잘 가려져서 굉장히 만족합니다!\n쓰고 다른 옵션도 쓰고 싶어요!",
    "text130": "퍼펙트커버컨실러 이름답게 \n3가지색상의 컨실러로\n얼굴 피부의 커버하고 싶은 곳에 알맞게\n골라서 사용이 가능해요\n특히 눈가에  다크써클 환하게 밝히고싶을 때하고\n광대부분 살짝 보이는 기미들\n그리고 콧대와 인중 이마 눈썹 사이 부분에\n핑크로  하이라이트 주는것도 넘 좋더라구요\n밀착력이  대단해서 손가락으로 뭍혀서 톡톡 위치잡아주고\n퍼프로  슥슥톡톡해주믄\n커버가 정말 잘 되네요\n얼굴이  덕분에 화사하고  깔끔하게 표현되요",
    "text131": "여름이다보니 유별나게 잡티가 많이 보이내요\n민감한 피부에다 홍조도 많아 더 신경쓰인답니다.\n눈밑 잡티와 다크써클에 톡톡 바르고 입술주변에 다른색으로 바릅니다\n우선 커버는 생각보다 완벽하내요 아침에 바르고 나오면 오후시간까지도 잘 커버가 되어 있어 아주 편리하며 피부도 매끈하게 잘 유지 되내요\n케이스가 작고 이뻐서 화장품 파우치에 쏙들어가며 민감한 피부에도 부작용이 전혀 없으며 홍조도 완벽하게 커버가 잘 됩니다.",
    "text132": "디어에이 퍼펙트 커버 컨실러 팔레트는\n 다양한 컬러로 피부 결점을 \n자연스럽게 커버해 줘요. \n크리미한 텍스처로 발림성이 좋고, \n오래 지속되어 수정이 필요 없더라구요. \n피부에 잘 밀착되어 가벼운 느낌이 들며, \n다양한 피부톤에 맞게 사용 가능해요\n추천해요",
    "text133": "C03주문했는데 제가 필요한 것들이 싹 모아져있어요. 붉은기와 트러블 자국 커버에 효과적이라고 해서 선택했는데 피부톤도 보정되고 발림성도 좋아서 메이크업 때 피부톤을 이쁘게 만들어주는 느낌이 듭니다. 다른 옵션 제품들도 다양해서 선택권이 많네요. 다른 옵션도 추가로 구매해서 한 번 써봐야겠어요!",
    "text134": "눈 밑이 다크서클때문에 칙칙한게 신경쓰여서 컬러코렉팅 가능한 컨실러가 넘 필요했는데 이 컨실러 아주 찰떡…\n잡티도 잘 가려주고 다크서클커버도 되고 제형은 매트와 촉촉 중간정도 되는데, 저는 건성이라 촉촉쿠션이랑같이 쓰면 뜨지도 않고 따로놀지 않아서 만족!\n같이 온 미니퍼프가 넘 귀염뽀짝임..",
    "text135": "패키지보고 반해서 구매해본 제품인데 진짜 이거 꼭 사세요 .. 자연스러운데 완벽하게 커버되는 컨실러는 처음 써봤어요 !!! 꾸덕한데 막상 바르면 촉촉하고 피부결대로 슥-슥 흡수되며 발리는 제품이라 진짜 투명메이크업하기에도 좋은것같아요 ㅎㅎㅎ 팔레트라 색별로 기능도 다양해서 더 쓰임새가 좋고 무엇보다 피부 표현이 진짜 이쁘게 됩니다✨",
    "text136": "수부지 피부고 23호 톤인데  꼭 필요한 색상이 나와서 냉큼 구매했습니다 \n라벤다로 눈아래 콧대 밝게 보정해주고 광대쪽 핑크로 해주면 두껍게 화장올리지않아도  생기있는 피부로 만들수있어 만족스러워요 \n패키지는 그립감이 좋고 세련되어서 휴대하기 좋은 디자인이예요",
    "text137": "요즘 다크서클이 많이생겨서 컨실러 알아보다가 올영 1위여서 구매하게되었어요~컨실러는 항상 매트해서 오래 못쓰고 쓰다버리고했는데 디어에이는 디자인도 예쁘고 파우치에 딱들어가며 엄청 촉촉해요~! 자연스럽게 커버도 되고 하이라이트로도 아주 좋습니다",
    "text138": "저는 회사갈때 톤업선크림만 바르고 회사다니는데 요즘 다크나 얼굴이 너무 죽어있는 느낌이여서 부분부분만 커버 하고싶어서 컨실러 샀어요!\n3컬러가 되니 다크에 바르고 잡티도 가리고 여러방면으로 쓰기 좋은것같아요!\n그리고 발림성이 진짜 부드러워서 들뜸없이 사용할수있으니 더 좋아요!",
    "text139": "타사 컨실러팟 사용하다가 다 써가서 구매했는데 발림성이 좋아요 브러쉬로 사용하는데 촉촉해서 눈가 부분이 안 뜨더라고요 다만 보라색 컬러는 생각보다 어두웠어요 핑크랑 베이지 컬러는 마음에 들어요 구매하고 나서 오특 떠서 아쉬운 ㅠㅠㅠ 😢",
    "text140": "다른 컨실러들과 다르게 너무 촉촉해요 ㅜ\n컨실러 먼저 발라주고 그 위에 쿠션 올리는 게 좋은거같아용\n무난무난하면서 너무 촉촉해서 겨울에도 너무 좋을 것 같아 재구매의사 있습니다!!!",
    "text141": "진짜 좋아요 코렉팅 확실히 되고 촉촉해요 촉촉하고 얇게 발려서 넘 좋아요 다크랑 잡티도 다 가려져요 얼굴 화사해져서 잘쓰고있어요",
    "text142": "생각보다 너무 커버력이 뛰어나서 깜짝 놀랐습니다!!! 재구매 의사 있습니다. 촉촉하면서 안밀리고 커버력이 좋아요",
    "text143": "컨실러잘받았어요 첨쓰는데 아직효과모르게써요 리퓨보고 촉촉하는데 구매했어요",
    "text144": "루나꺼 쓰다가 이거로 구매해봤는데 제가 극건성이라 완전 마음에 들어요 !!\n다크서클, 입주변, 붉은기, 잡티 등등 다 잘 가려지구요, 오래오래 잘 쓰겠습니당 ~\n\n퍼프는 너무 작아서 손으로 바르는 걸 추천 드립니다",
    "text145": "솔직히 왜 유먕한 지 모르겠어요.. 제가 다크서클이 진한 편인데 하나도 안 가려지고 그냥 다크서클이 하얘지는 느낌만 있을 뿐..",
    "text146": "컬러 다양하게 종류별로 들어있어서 커버, 볼륨, 다크서클 등등 원하는 부위마다 다르게 사용해줄 수 있어서 좋아요~",
    "text147": "크리미한 발림성이라 자극이없고\n바르고나면 뽀송해져서\n부위별로 사용하기 좋아요!\n휴대하기도 편리해요!",
    "text148": "21호 피부에 딱인 컬러! 팔레트 안에 세가지 색상이 들어있어서 화장할때 유용해요. 텍스쳐도 부드럽게 잘 발리는편이고, 커버력도 좋아요!",
    "text149": "이런 팟 컨실러는 처음 써보는데 넘 좋네요!\n거울은 본품 뚜껑으로 대체하면되고 부분부분 잡티에 커버가 잘되서 넘 좋아요 ㅎㅎ 커버력 짱!!",
    "text150": "촉촉한데 은근히 커버력에 높아서ㅠ신기한 제품엡네다 쟁야두고싶음..",
    "text151": "제일 어두워 보인\nㄴ 1호 빼고 다삿어요 \n요거 좀 열어두면 더 꾸덕거리도 커버력 올라갈거가틈",
    "text152": "컨실러 쳐돌인데 이거 진짜 미텼습니다!!! 커버력을 높이려면 쌓으면 되고요 좀 뒀다 두드리면 커버력 올라갑니다",
    "text153": "아 ㄷ돌리다 찍혔어요 ㅡㅡ 왜 케이스를 이르케\n만들었을까..",
    "text154": "꽤 오래 ㄷ샘만 쓰다가 이거 사봤는데 솔직히 ㄷ샘 보다 좋음 \nㄷ샘은 너무 뻑뻑하고 수분감이 없는 느낌이라 바르고 나면 갈라지고 끼고 이랬는데 얘는 촉촉함 그리고 지속성도 ㄷ샘보다 좋나서 놀랐음 아침 7시에 다크서클 가리고 저녁 9시애 들어왓는데도 멀쩡함 좋아요",
    "text155": "어떤 컨실러를 써도 모두 다 뜨는 피부였음\n리뷰에서 디어에이 컨실러는 촉촉하다길래 구매\n<<20호 겨울쿨 베리페일, 여름쿨 라이트>>\n\n<색감>\n- 평소 17호 지베르니 파운데이션 사용하는데 색 차이 별로 안 났음\n- 칙칙하지 않고 잡티 커버용으로 굿\n\n<사용>\n- 핑크: 블러셔 올리기 전 앞볼에 조금 올리면 블러셔가 뽀용하게 발색됨\n- 보라: 입주변 노란기를 잡을때 사용함\n- 살구색: 잡티 커버용으로 사용했으며, 다크써클 커버는 그닥이였음\n\n<장점>\n- 뻑뻑하지 않고 부드러우며 촉촉함\n- 촉촉함에 비해 커버력 좋음\n- 시감 지나도 뜨지 않음\n\n<단점>\n- 극강의 커버는 X\n- 퍼프로 바르면 X (퍼프가 컨실러를 다 먹어서 커버 불가)\n\n✔️추천\n- 어떤 컨실러도 다 뜬다\n\n✔️비추천\n- 커버력 매우 중요하다",
    "text156": "중건성이라 촉촉하고 커버력 있는거 찾다가 샀어요 ,,\n\n제형:건성 기준 솔직히 안 촉촉해요ㅠ 이게 글로우로 발리시면 적어도 저같은 건성은 아니신것 같아요 .. 살짝 매트해서 좀 뭉칩니다\n커버력: 제형에 비해서 커버력은 보통이예요. 뜬거 수정하려다가 같이 지워지는 느낌은 저만 그런가요 ..?ㅠ\n양:(제기준)핑크랑 보라는 그렇게 쓸일이 많지가 않아서 .. 나중에 원색 옵션도 각각 만들어주시면 좋을것 같아요 ..!\n\n추천\n-중정도의 커버력 원하시는 분\n-건성아니고 세미매트도 괜찮으신분\n\n비추\n-한번에 밀착 커버 원하시는 분\n-'촉촉' 원하시는 건성\n\n저한테 좀 뜨고 뭉쳐서 .. 커버력 있는 글로우 파데랑 같이 써야될것 같은데 오래 걸리고 귀찮아서 손이 잘 안 가네요ㅠ 일단 다음에 제대로 잘 발라보고 그전까지는 재구매 의사 없습니다",
    "text157": "지금까지 나온 색조합이 구미가 확 당기는 느낌은 아니였는데 새롭게 나온 이 색조합들이 제가 원하는 색상들만 있어서 구매해보았습니다!\n\n발림성- 타사제품들보다 촉촉하고 스무스하게 발리는 편\n커버력- 위에서 말씀 드렸다시피 촉촉한 편이라 완벽한 커버는 어렵습니다ㅜㅜ 하지만 적당히 중상정도의 커버력으로 잡티는 거의 가려집니다!\n활용- 다크서클이 진하신분들은 연어색, 살구색 각각 바르시기보단 두 색상을 섞어서 사용하시면 보다 효과적으로 사용가능하고 소라색상은 피부중 밝히고싶은 곳에 사용하면 더욱 화사하게 메이크업을 하실 수 있습니다 👍",
    "text158": "건성이구요 촉촉하면서도 커버력 있는 컨실러 찾다가 구매했어요.\n커버력: 이마 쪽 흉터 같은건 잘 가려지는데 볼에 잡티는 완벽커버까지는 안돼요. 위에 파데를 더 덧발라야할듯요ㅠ\n\n발림성:솔직히 촉촉한편인걸 기대했는데 건성한테는 좀 매트한편이였어요.. 쿠션으로 겨우 경계 풀긴 했는데 몇시간 지나니까 볼쪽은 뜨더라구요ㅠ 그래서 물먹인 퍼프도 써봤는데 커버해둔게 지워지기만 했어요..\n\n지속력:저한테 건조하게 떠서 그런지 지속력도 긴편은 아니였어요.\n\n근데 색도 맘에 들고 파데만 덧바르면 커버력도 괜찮아서 매트한거 빼고는 만족해요! \n뜨지 않게 바를 방법을 연구해봐야겠어요^^;;",
    "text159": "아니아니 유트브 보고 사게됬는데 지속력이 미쳤잖아요..!  디어에이에서 사는건 처음인데..ㅠㅠ 제가 뭐살때 계속 알아보고 사는데 영상보고 바로 샀잖아요..!!! 지속력이 미쳤다 이걸 지금발견한 내가 너무 슬퍼요ㅠㅠㅠ 잡티랑 다크써클도 충분히 가려지고, 촉촉해요",
    "text160": "케이스가 컴팩트하고 묵직하면서 손에 착 감기는 그립감이 좋아요 예쁜 조약돌 같은 느낌이라 화장할때 손이 자주가게 돼요 지문이랑 화장품이 잘 묻긴한데 닦아주면 다시 반짝거려서 문제 없어요\n다양한 색상의 컨실러가 한 파레트에 있어서\n사용하기 편하고  자연스러운 커버하기 좋아요",
    "text161": "디어에이 퍼펙트 커버 컨실러 팔레트 퍼프기획 후기입니당\n\n겨울쿨톤이고 C04 선택했어요\n\n요즘 유튜브에 많이뜨는 음영메이크업 해보고 싶었거든요\n\n미니퍼프있어서 손에 안묻히고 화장할수 있어서 편하고\n촉촉하게 잘 발려요\n\n사이즈도 작아서 들고다니기도 좋네요",
    "text162": "건성피부라서 컨실러 잘못 사용하면 각질부각이 되서 컨실러는 잘 사용하지않았는데 디어에이 컨실러는 촉촉해서 그럴걱정이 진짜 하나도 없어요!! 근데 커버력도 중상이라서 너무 잘쓰고있어요!! 핑크색은 블러셔 하기전에 바르고 블러셔하니까 진짜 발색이 더 잘되서 추천👍 사이즈도 작아서 항상 가방에 들고 다니기 너무좋아요~ 같이 온 핑거퍼프는 같이 들고다닐수가 없어서 아쉬워요ㅠㅠ 그래도 제형이 촉촉해서 손으로도 충분하더라구용ㅋㅋㅋㅋ",
    "text163": "엄청 촉촉s 컨실러 입니당,, 트러블 커버 좋아요!! 다만 그 부분에 각질 있으면 좀 뜨는편,, 그래서 트러블 자국 가리기는 괜찮은데 막 올라온건 고냥 패치 붙이세용!! 이건 모든 컨실러 공통인듯해요🥹 개인적으로 라벤더 컬러가 되게 오묘해서 딱 피부 밝히기 좋은 컬러인거같아요!🎀",
    "text164": "디어에이 컨실러 유명해서 꼭 사보고 싶었는데 컬러 조합이 애매하더라구요.. 그래서 고민하다가 4호 나오고 구매했어요!! 버릴 컬러가 없고 특히 보라컬러가 칙칙한 입가주변에 사용하기 좋아요\n다른 팟 컨실러보다 훨씬 촉촉해요\n커버력도 좋은 편이긴한데 그렇게 좋은지는 모르겠어요",
    "text165": "진짜 바르자마자 써봤던 컨실로중에 젤 촉촉하고 진짜너무너무 좋아서 만족했는데 저는 붉은기가 많아서 볼쪽에 초록색을 넓게빌랐거든요 다음날 진짜심하게 뒤집어져서 무서워서 사용못하고있긴한데 같이산 지인들은 너무좋대서 다시써보려구용",
    "text166": "항상 잘쓰고있어요 너무 좋아요 감사합니다 좋으네요 이번에두번째구입",
    "text167": "친구한테 추천 받아서 구매했는데\n발색력도 좋고 가성비 좋은거 같아요",
    "text168": "요아이는저라 항상 같이하고있는 아이에요\n착한가격이 나올때마다ㄱㅜ입 잘쓸께요",
    "text169": "브러쉬가안옴...ㅜㅜ 그래서 좀 기분이 안 좋지만 컨실러는 걍 무난무난 근데 컬러코렉팅 첨해봐서 어려움",
    "text170": "유튜버가 사용하는거보고 따라 구매\n다크써클 가릴때 보라색과 주황색 섞어 쓰면 좋아요",
    "text171": "광고로도 많이 보고 제 주변에서도 많이 쓰길래 사봤는데\n제가 써본 곳 중에 제일 괜찮은 것 같아요",
    "text172": "다크서클 가릴 용으로 샀어요 촉촉하고 발림성도 좋아서 유용합니다",
    "text173": "케이스가 조약돌 같고 휴대성이 좋아요 촉촉해서 러싀로 잘 펴발라져요 색은 다른색도 써보고 싶네요",
    "text174": "ㅇㆍ거좋다고해서 구입하긴했지만 전 더샘이더좋은거같아요 통ㅈ은곱짐",
    "text175": "요아이쓰는거보니깐 완전좋더라구요 완ㅓㄴ기대만발입니다",
    "text176": "커버가 빡 되는 느낌보다는 컬러 코렉팅 용도로 사용하기 좋네용!!",
    "text177": "배송도 빠르고\n포장도 꼼꼼해요\n유명한 모델이라 \n테스트없이 바로 구매했는데\n색상도 너무 이쁘고\n발림성도 좋아서 만족스러워요",
    "text178": "컨실러 첨 써보는데\n발림 느킴 너무 다 좋아요\n잘 써볼게여\n촉촉해여",
    "text179": "여느 컨실러가 그렇듯 주름끼임있고 매트합니다 커버력은 좋아서 눈밑다크 잘가려지는데 너무 잘가려지다보니 중안부길어보여요ㅠ",
    "text180": "이거 분홍색이 넘 쥬아여ㅠㅠ 여기서 분홍만 씀. 하이라이터용으로 개져음",
    "text181": "아니 하이라이터가 레전드네요?? 정착하겠습니다 감사요",
    "text182": "같이 오는 퍼프는 보관할 곳이 애매해서.. 그냥 손으로 바릅니다. 커버력 좋아요.",
    "text183": "적당히 촉촉하고 마무리는 매트하고 잘 커버 되는거 같아여 용량은 많지 않은편 ㅋㅋ",
    "text184": "아예 안 뜨는 건 아니지만 휘뚤마뚤 쓰기 좋아요 홍조 없으신 분들은 저랑 같은 색상 조합으로 사시면 후회 없을듯합니다!",
    "text185": "이거 하나면 외출 할때 화장품파우치 없어도 \n문제 없어요  수정메이크업 끝",
    "text186": "컨실러를 자주쓰는 편은 아니지만 부분 톤보정용으로 구매해봤어요 약간 매트해서 발림성은 뻑뻑하지만 타제품에 비해선 부드러운 편같아요 3가지컬러기 같이 있어서 한가지색보다 골라쓸수있어 좋아요",
    "text187": "촉촉한 컨실러로 왕추천\n이것만쓸듯싶어요\n다크서클 충분히 가려집니다",
    "text188": "발림성은 부드럽고 촉촉해요\n커버력은 그냥저냥인듯 두터운 커버보다는 자연스럽게 살짝 톤업 되는정도예요",
    "text189": "필요한 색감 톤 구성으로 되었는 점이 마음에 들어서 활용성 좋은 제품이더라고요~",
    "text190": "되게 촉촉하다고 하는데 셋중에 하나만 촉촉하고 두개는 매트해요ㅜㅜ",
    "text191": "색상별로 발림성이 달라요\n3가지 컬러라 부분적 사용이 좋네요",
    "text192": "더샘꺼 쓰다가 이쪽으로 넘어왔는데 완전 촉촉하고 슬라이드 형식이라 편해요 색상이 총 4가지가 나왔는데 커스텀 할 수 있었으면 좋겠어요ㅜㅜ 4가지를 다 살수도 없어서",
    "text193": "한림성도 괜찮고 촉촉해서 좋은거 같애요. 보통 커버력 있는 제품들은 건조 한데 이건 그렇게 많이 건조하진 않아요. 그리고 케이스가 너무 귀여워서 좋은거 같애요. 들고 다니기도 편하고 파우치에도 쏙 들어가는 크기 입니다.",
    "text194": "커버력은 나쁘지 않고 지속력도 나쁘지 않아서 그냥 다 괜찮았음",
    "text195": "디어에이 퍼펙트 커버 컨실러 팔레트 C04 칙칙한 피부톤을 환하게 보정할 수 있는 컨실러 팔레트로 하이라이팅 효과를 줄 수 있는 컬러도 포함되어 있어 너무 만족하며 사용중입니다",
    "text196": "컨실러 세가지가 다 있어서 너무 편하게 쓰기 좋아여!! 핑크로 볼터치나 이런데 포인트 주기 너무 좋네요!! 잡티 커버도 같이 해줄수 있는 퓨어베이지도 너무 유용하고 라일락 미스트는 화사해보일수 있어서 좋아여",
    "text197": "너무 잘쓰고 있습니당! 촉촉해서 너무 좋고 특히 라벤더 색상이랑 촉촉이 파데랑 섞어서 써주면 얼굴 진짜 뽀얗게 밝아져요!",
    "text198": "기대가 너무 컸었나봐요ㅠㅠ 색상은 예쁜데 이거 바르고 파운데이션 쿠션까지 바르니까 여름이라 유분기가 너무 많아서 화장이 무너지는 느낌이 들고 피부가 좀 답답해요 (참고로 건성이에요ㅠ) 가을이나 겨울에 사용하시길 추천해요.",
    "text199": "제가 이컨실러를 쓰고 나서 진짜 왜 다른거에다 돈을 썼는지 후회됩니다ㅜㅜ 컨실러가 지속력이 너무 좋아요!!! 다른분도 고민하지 말고 꼭 바로 사세요!! 고민하수록 시간만 아까워요 진짜",
    "text200": "광고에 하도 뜨길래 사봤는데 커버력 완전 미쳤음!!제형도 너무 촉촉한 느낌,,"
  }
]