[
  {
    "brand_name": "루나",
    "product_name": "루나 프로 퍼펙팅 스틱 컨실러",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012506607ko.jpg?l=ko",
    "review_name": "1호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000125066",
    "text1": "역시 루나 입니다\n\n컨실러 잘 쓰고있어오\n다써가지고 또 삿어요 밝은호수로 잘못샀지만 괜탆네요\n매트해요 ㅎㅎ",
    "text2": "이건 제가 안쓰고 저희 엄마가 사용하고 계시는데 커버력은 그렇게 안좋은 편은 아니지만 지속력은 그렇게 좋은 편은 아니고 그리고 마스크 쓰면 많이 묻어나서 아쉽다고 하셨습니다..",
    "text3": "오래 써오던 스틱 컨실러가 단종되어서\n찾고 찾은 끝에 사게 된 루나 스틱 컨실러.\n\n잡티스팟을 가리기 위해 콕콕 찍어 사용해서\n루나 굵기의 반 정도를 원했지만\n쓰다보면 모양이 잘 다듬어질 거라 생각해서 구매했어요.\n\n👉아주 스무스하게 잘 발림\n👉왁스 성분이 들어있어 촉촉\nbut 그만큼 마찰이 생기면 잘 지워지는 편\n👉커버력 중\n👉1호라이트베이지 - 21호 밝은 피부\n👉파우치나 주머니에 넣고 다닐 사이즈\n\n전반적인 조건을 만족해 재구매 의사 있습니다^^",
    "text4": "오래 써오던 스틱 컨실러가 단종되어서\n찾고 찾은 끝에 사게 된 루나 스틱 컨실러.\n\n잡티스팟을 가리기 위해 콕콕 찍어 사용해서\n루나 굵기의 반 정도를 원했지만\n쓰다보면 모양이 잘 다듬어질 거라 생각해서 구매했어요.\n\n👉아주 스무스하게 잘 발림\n👉왁스 성분이 들어있어 촉촉\nbut 그만큼 마찰이 생기면 잘 지워지는 편\n👉커버력 중\n👉1호라이트베이지 - 21호 밝은 피부\n👉파우치나 주머니에 넣고 다닐 사이즈\n\n전반적인 조건을 만족해 재구매 의사 있습니다^^",
    "text5": "다크서클을 가리려고 구입했어요. 파운데이션보다 더 커버가 잘 되는 걸 원해서요. \n\n솔이랑 같이 들어있는 리퀴드 타입은 위생 관리가 힘들어 오랜만에 스틱으로 구입했습니다. \n\n아쉽게도제가 기대했던 만큼은 아니였어요. 저는 리퀴드 타입이 맞나봐요ㅠ 일단 피부에 살짝 겉돌아요. 흡수가 잘 안 되는 느낌이에요. \n\n그래서 주로 입술 색 다운시키는데 사용하고 있어요.",
    "text6": "요즘 컨실러를 갑자기 구매해보고 싶어서 고민고민하다가 올영가서 테스트해보고 구매해봤어요!\n\n🍒저는 너무 과하게 가려지고나 인위적으로 어? 저사람 컨실러 했나본데? 이런 느낌은 별로 좋아하지 않아요.. 화장도 최대한 자연스럽게 하려고하는 편이라서 조금이라도 두꺼워지는 화장은 싫어하는 타입이라는 점을 참고해주세요:-)🍒\n\n저는 스틱형으로 구매할 까..아님 팟 타입으로 구매할 까 고민하다가 팟 형 같은 경우에는 입구가 작아서 전 좀 불편할 것 같다는 생각이 들어서 간편한 스틱형으로 구매해봤어요°0°\n\n확실히 발림성이 굉장히...부드럽습니다 진짜 스무스하게 발려서 이 부분은 좋았어요 뻑뻑하면 펴바르기가 어려운데...☆ 그래서 그런지 심한 흉터나 여드름 자국은 잘 가려지는 편은 아니고 자연스럽게 어느 정도만 가려지는 정도? \n\n확실한 커버를 원하시는 분들에게는 맞지 않을 것 같아요!!:-)\n\n도움이 되었다면 도움이 돼요 눌러주세요 🤎🍋",
    "text7": "저는 피부는 기초 위주로만 하는데 눈썹은 예전에 눈썹 문신을 몇 번 했더니 색이 빠지면서 빨갛게 되어서 그쪽만 팩트로 가린 다음에 눈썹을 그려요. 팩트를 그 부위만 사용하다보니 오래 사용하기도 했고 사용 면적이 적어서 컨실러로 사봐야겠다고 생각하면서 찾아보니 루나 스틱컨실러가 있더라구요. 손으로 사용해야하는 통도 있었는데 스틱이 좀 더 편할 것 같아서 스틱으로 구매하게 되었어요. 저는 피부가 밝은 편이라 1호를 샀는데 제 피부톤에 딱 맞더라구요. 립스틱처럼 돌리니 잘 올라오고 가리고 싶은 부위에 슥슥하니 잘 가려지더라구요. 다만 손가락은 사용해서 톡톡 두드려줘야 제 피부톤과 잘 섞이면서 티가 안나더라구요. 우선 편해서 넘 마음에 들었어요ㅠ 그리고 촉촉한 편이라서 건조해도 트거나 그렇지않더라구요. 완전 찐만족! 컨실러는 스틱이 짱인것 같아요. 다 사용하면 재구매 의향있어요~!",
    "text8": "눈가보다 풀화장하는 날 입술색 다운시킬때 사용하고 있어요. 손이 잘 안 가요.",
    "text9": "스틱형 컨실러는 주로 여름에 사용해서 매장에서는 구하기 힘든 제품이에요 \n엄마가 스틱형이 편해서 이것만 여러번째 사용 중이신데 다른 브랜드와 비교해서도 루나 컨실러 괜찮다고 하시네요",
    "text10": "커버력이 좋긴 하지만 지속력은 살짝 아쉽네요.. 그래도 잘 구매했어요!",
    "text11": "예전에 검은색 통이었을 때 구입했는데 이번에는 하얀색으로 리뉴얼 되어서 나온 것 같네요! 스틱으로 된 컨실러가 편할 것 같아서 찾아보다가 루나 제품을 구입하게 되었는데 저는 정말 만족스럽더라구요! 원하는 부위에 그냥 슥슥 바르고 손이나 솜같은걸루 톡톡 두드려주면 잘 가려지더라구요! 제형도 매트하지않고 촉촉한 편이라 발림성도 좋았어요! 저는 예전에 눈썹 문신을 했는데 색이 빠지면서 붉은색이 돌더라두요ㅠ 그래서 가리려고 루나 컨실러를 구입하게 되었는데 지속력도 좋고 커버력도 넘 만족스러워요! 스틱으로 되어있다보니까 원하는 부위에 그냥 한번만 슥 바르고 두드려주기만 하면 되니까 정말 편리하더라구요! 액체형식도 아니라서 흘리거나 그러지도 않아서 편리하게 사용하실 수 있을 거에요! 스틱형 컨실러 찾으시는 분들 추천드려요^^",
    "text12": "바르기 편한 컨실러를 찾다보니 스틱 컨실러를 선택했어요 예젼에 더 페이스샵에서 한쪽은 스틱 한쪽은 봉타입 사서 자주 사용했었는데 듀얼스타일을 구입할수없어 립스틱 타입에 스틱 컨실러를 택했어요 매트한 발림성이구요 전! 턱주변에 좁쌀여드름이나 트러블이 자주 생겨서 빨갛게 오른 피부 여드름이나 자국을 연하게 지우기 위해 스틱 톡 바르고 손가락으로 살살 펴주는 방식으로 사용하고 있는데 자주 사용하지는 않지만 없으면 아쉬운 제품이라서 구입했구요 수정 화장시 쓰윽 바르고 퍼프로  두들길때도 편하구요 따로 팩트 커내기 귀찮을때 부피가 작아서 간편합니다 색도 1호가 어둡지 않아서 잘맞아요",
    "text13": "요즘 눈밑에 좀 시퍼렇게 올라오는거 같아서 봉타입 컨실러말고 좀더 고정되고 밀착이 되는 컨실러가 필요했는데 루나에서 마침 스틱 타입의 컨실러가 새로 나와서 구매했어요! 일단 눈밑이나 입옆이라던지 좀 어두운 부분에 넓게 발라주기 좋고 손으로 펴발라 준다거나 브러쉬로 펴발라주기 좋았고 좁은 면적보단 넓은면적에 펴서 발라주는게 더 좋더라구요! 좁은 부분은 스틱을 바로 펴바르기 보단 얇거나 작은 컨실로용 브러쉬  사용해서 브러쉬에 묻혀서 덮어준다는 느낌으로 사용하면 좋았어요, 한번씩만 펴 발라도 두껍게 발리지 않았고 여러번 바르면 두꺼워지겠지만 한번정도만 펴발라줘도 어느정도 어두운 부분은 잡히더라구요, 지속력이나 고정이 엄청 좋은정도는 아니라 중간정도라 수정메이크업 해주는게 좋을거 같고, 무엇보다 스틱타입이라 봉타입의 리퀴드 컨실러는 막 세워놔도 뚜껑에 묻어서 새어나오거나 하던데 스틱타입은 세거나 그러지 않아서 파우치에 막 넣어다녀도 좋아서 휴대성이 좋아서 좋았어요!",
    "text14": "루나 쓰기 전까진 더* 제품을 사용했었어요.\n그냥 무난하게 사용하다가 이제 바꿔보고 싶어서 고민끝에 산 제품이 바로 이거에요!\n커버력은 나쁘지 않아요. 뾰루지 흉터는 완전히 가려지지 않지만 제 고민인 잡티?주근깨?정도는 무난히 가려주더라구요.\n요즘 턱 주변에 뾰루지가 많이 나는데 가리기 위해 사용하면 건조해서 들뜨고 그렇긴 해요 .. 그렇지만 컨실러 특성상 너무 촉촉하면 커버력도 지속력도 떨어지는 거 아시죠?ㅠㅠ \n이런 건 어쩔 수 없다고 생각합니다!  \n이거는 나름 잘 해보는 수 밖에 없을 것 같네용",
    "text15": "첫번째 사진은 색상 비교해보려고 찍어봤어요\n<<루나팁컨실러1호ㅡ웨메21호ㅡ루나스틱컨실러1호>>\n루나1호가 밝은게 아니라 웨메21호가 겁나 어두운거에요\n(웨메컨실러 사실 21호 분들은 한 톤 밝은거 사세요)\n\n두번째 사진은 20분 뒤에 색상변화가 크길래 찍어봤어요\n루나스틱컨실러랑 웨메는 20분 전이랑 거의 비슷했는데 \n루나팁컨실러는 눈에띄게 어두워졌어요 \n그래도 웨메보다는 덜 어두움\n\n\n밀착력과 커버력은 루나팁컨실러=웨메>>루나스틱컨실러\n\n바를땐 스틱컨실러가 엄청 촉촉함 \n근데 두드려서 펴바를땐 루나 팁컨실러가 더 촉촉함\n웨메가 제일 건조함\n\n세 제품 다 붉은기와 흉터 커버 잘 됨\n\n근데 루나컨실러들이 색상이 진심 이뻐요\n웨메컨실러는 볼에 바르는 순간 낯빛이 안좋아짐\n루나는 그냥 색상면에서 굿\n\n만약 나중에 재구매를 하게 된다면 저는 루나 스틱과 팁컨실러를 재구매할거같아요\n이 기획상품이 짱인거같아요ㅋㅋㅋ\n\n(루나스틱은 수정화장할때 편할듯)",
    "text16": "리퀴드 컨실러나 팟 컨실러를 일일이 브러쉬로 덜고 바르고 하는게 너무 귀찮아서 스틱 컨실러를 사봤어용. 일단 발림성이 부드럽고 건조하지 않아요. 커버력도 나쁘지 않아서 스팟같은데 수정화장할 때 편해요 ㅎㅎ 저처럼 편하게 커버하고싶다 하시면 사보시는걸 추천드립니당!\n\n❤️ 부드러운 발림성\n❤️ 적당한 커버력\n❤️ 편리함, 휴대성 좋음",
    "text17": "파데프리를 하는 데 가끔식 트러블 자국이나 흉터 가생긴 자극 커버하려고 한번 샀습니다 원래 쓰던 클리오 제품은 액상타입의 컨실러들이라서 고민하다가 스틱타입으로 갈아탓구요 그래서 처음 루나제품을 사용해보게되엇습니다. 일단 저는 파데프리를 하다보니 다른분들기준에 딱 기초에서 베이스벙도만 한느편입니다. 선크림이랑 톤업크림만 바르거든요! 그래서 쿠션을 사봣늗데도 한개겨우쓰고 리필은 사용안하도 처박아두엇구요 컨실러는 한두번쓴게 2년을 가게되네요ㅠ 이게 가장 큰단점은 위생적인면이죠ㅠㅠ 화장품은 개봉시 아무리 길어도 2년이내 여야하다보니 액상타입보다는 그나마 고체타입이 위생적인 면에서 낫다보니 스틱으로 찾앗어요 근데 루나브랜드 자체를 그동안 망설엿던 이유는 더샘이랑 같은 제조사라고 들어서입니다. 저는 더샘컨실러가 너무 뜨더라구요ㅠㅠ 그래서 안사려고했는데 매장에서 테스트해보니 의외로 ㅗ괜찮더라구요! 스틱타입이라서 그런지 물론 매트하게 표현되지만 그렇게 막 끼임이나 들뜸이 안나타나더라구요 그래서 기존에 쓰던 클리오 컨실러들이라 색상비교해보고 1호로 사습니다. 맨왼쪽부터 클리오 2.5호 2호 그리고 루나1호바닐라입니다. 살짝 누래보일수는 잇는데 퍼프로 두드려보니깐 괜찮더라구요",
    "text18": "커버력은 보통이고 피부 색상이랑 잘 맞아요 그리고 손으로 잘 퍼뜨리면 충분해요! 스틱형이라 고민했는데 전 좋아요 쉽게 사용가능한 것 같아요",
    "text19": "케이스나 디자인은 깔끔하고 이쁘고 \n바르기도 엄청 편한데 \n제 피부에서는 뭔가 밀착이 안되고 \n모공은 그대로고 둥둥 뜨는 느낌🤔\n21호인데 색상은 그렇게 밝지도 어둡지도 않아요",
    "text20": "컬러감 괜찮구요. 스틱이라서 그냥 짜는것보다 매트하지만 잘펴바르면 얇게 사용할수 있고 편리해서 좋은거 같아요",
    "text21": "커버도 잘되고 가격도 저렴해서 계속 사용중인 제품이예용",
    "text22": "색상이 좀 더 다양하고 밝은색이 있으면\n좋겠지만  색상을 제외한\n밀착력, 지속력 , 커버력이 좋습니다\n매번 재 구매중 입니다.",
    "text23": "루나 컨실러 2-3개째 사용하고 있는데\n스틱은 처음 써봤어요\n스틱이 생각보다 너무 좋아서 놀랬습니다:)",
    "text24": "생각보다 엄청 잘커버되요\n지금은 마슥느의 시기라ㅜㅜ 어쩔수 없는 부분이 있지만\n정말 쓱~생각보다 잘 기미를 가려줘서 놀랐습니다\n잘쓰고 있어욤",
    "text25": "⭐잡티를 잘 가려주고 피부에 밀착력 있게\n얇게 잘 발려서 좋습니다.\n세일할때 마다 쟁여두는 제품입니다",
    "text26": "팁컨실러보다 스틱컨실러가 너무좋아요... 너무 잘샀어요 들뜸도없고 가격도 오특으로 엄청 싸게샀어여!",
    "text27": "밀착력, 지속력 , 커버력 모두 좋습니다.\n요즘 마스크 필수인 시기라 \n잘 사용하고 있습니다.",
    "text28": "세일중에 미리 사놨어요! 디자인도 슬림해서 가지고 다니기 편해요!",
    "text29": "이번에 처음 스틱으로 바꿨는데 오히려 이게 양조절이 쉽게 되서 좋아요!\n기획세트라 작은 용량의 컨실러도 같이 받아서 잘 활용할것같아요",
    "text30": "!!일단 한번 칠해서 문댔을때 느낌이에요\n발림성 좋구요\n마스크 쓰고 계속다니니까 얼굴에 손대기 싫어서\n스틱형으로 잡티가릴려고 샀어용 \n성분이 좋아서 바로 구매했답니다\n스틱형이랑 리퀴드형 사서 번갈아쓰려고\n다른제품이랑 같이구매했는데\n커버력은 루나제품이 더좋네요ㅎㅎ",
    "text31": "스틱컨실러 구매로 리퀴드컨실러 작은용량까지 얻어서 좋아요\n일단 스틱은 생각보다 무르게 발리고요 1호라서 다크에 얹었을때 눈가를 밝혀줘요 비록 완전히 가리지는 못하지만요 \n커버력은 리퀴드가 조금 더 좋은것 같아요 \n스틱은 휴대용으로 가지고 다니면서 급할때 입가나 눈가를  덧칠하려고 구매했어요\n일단 릴리바이레드 펜아이라이너 월넛브라운으로 커버력 테스트를 해봤는데  첫번째 사진인 색상발색은 위에가 스틱 아래가 리퀴드이고  두번째 사진에 커버력 테스트는 왼쪽이 스틱 오른쪽이 리퀴드입니다 참고로 둘다 1호에요\n제 피부가 22호인데 다크에 올리면 눈가만 밝아져서 21호가 사용하기 괜찮을것 같아요 근데 다크닝이 좀 있어서 22호피부가 사용해도 될것 같아요 어짜피 톤다운 될꺼니까요 \n그리고 컨실러 브러쉬로 펴주는걸 추천해요 스펀지는 컨실러를 흡수해서 커버력이 줄어들게 만들거든요 일단 도포하고 좀 말린후에 브러쉬로   가장자리만 잘펴발라주세요 그럼 커버력을 최대한 이용할수 있어요",
    "text32": "똥손남자인데도 쓰기 편합니다! 남자 화장품 브랜드 제품보다 좋은 거 같네요 ㅜㅜ",
    "text33": "상품 유통기한이 1년이 안되고\n재고관리 미비한걸 고객한테 떠넘기는 고객센터 응대도 아쉬웠어요.\n제품은 만족하네요..",
    "text34": "더샘, 더페 스틱 컨실러를 사용중이었는데 유통기한이 지나 컨실러로 유명한 루나로 바꿔봤어요. 스틱컨실러 특성상 매트한 감이 있지만 작은 부분에 소량 사용하는 거라 만족해요.😄",
    "text35": "입술정리 답티가릴곳드우유용하게쓸수잇고ㅠ무엇보다 부드러워서넙넘넘좋아요",
    "text36": "도착해서 좀전에 사용해봤는데 스틱이라 편하고 성분도 착해서 좋네요~잘 사용해볼께요~^^",
    "text37": "루나 컨실러 봉타입만 써봤는데 이것도 커버잘돼고 좋네요",
    "text38": "컨실러는 잘 사용하지 않아서 잘 모르겠지만 별로 좋은걸 못 느끼겠네요. 좀더 연습하고 사용해봐야겠어요.😅",
    "text39": "솔직히 커버는 잘 모르겠어요. 그냥 그랬어요. 저는 복합성이라서 코 부근을 컨실러로 커버하는데 그거는 좋았던 것 같아요. ㅔ",
    "text40": "워낙 루마 컨실러 유명해서 주문해봤는데 품절이 잘되어서 어렵게 샀어요  부드럽고 촉촉하고 커버력 괜찮음요 구성도 좋아요 다 유용하게 쓸듯요",
    "text41": "발림성은 스틱치고 촉촉한편이예요. 스팟으로 구입할까 스틱으로 구입할까 고민하다가 스틱이 휴대성이 좋아서 스틱으로 구입했어요.\n리퀴드타입 컨실러는 너무 잘쓰고 있어서 스틱도 좋을거라 생각했는데 발림성은 매트하지않고 촉촉해서 좋아요~이런점은 장점이지만,  지속력이 없고 뭐랄까 이걸 컨실러라고 하기에 참 애매한 제품이네요;;\n일단 커버가 전혀 안되요. 그냥 지속력 없는 톤업 크림 발랐는데 매트하진 않고 약간 촉촉하달까? 이게 다네요. 한번 사용하고 컨실러의 기능을 전혀 못하고있어서 잘 안쓰게 되요~",
    "text42": "몇년전부터 사용했던 제품이라서 또 구매했어요~\n그전에 제품 다 쓰고 구매해서 그런지 패키지가 변경됐네요.\n완전 커버는 힘들긴한데~그래도 가볍게 쓰기 좋은것 같아요",
    "text43": "루나 컨실러 2가지 상품 사용중인데요~\n스틱상품도 자주 사용해서 구매했어요~\n좋네요",
    "text44": "어디서 우연히 보고 구매했어요. 립스틱 디자인이라 사용하기 편리할 거 같아요.",
    "text45": "무난해요:) 스틱형이라 그런지 액체타입보다 편하고요. 커버력이 놀라울정도로 좋은건 아니고 쓸만해요.",
    "text46": "무난히 사용하기 좋아요. 스틱형이라 가방에 쏙 들어가고, 수정화장하기 좋네요.",
    "text47": "3일만에 배송왔는데 윗부분이 찍혀서 왔네요 ㅠ 한번 뺐다가 다시 돌리니까 안들어가요 ㅠ 불량온것 같은데 그냥 쓰려구요 커버만 잘되면 됐죠",
    "text48": "두개를 세트로 행사해서 좋았어용🤟 왕 이득이라 샀어여ㅠ",
    "text49": "컨실러 치곤 촉촉하긴해요. 하지만 컨실러의 기능은 잡티를 가려주는건데 그 기능을 전혀 하질 못하네요. 잡티가 가려지지도 않고 지속력도 없어요. 바르나마나해서 저는 더이상 재구매는안합니다",
    "text50": "점이나 잡티 커버용으로 구매했는데 지속력 나름 좋아요 !\n저는 액체형 써보고 잘 가려지지가 않아서 요걸로 구매해봤는데 맘에 듭니당~",
    "text51": "🌀구매한 이유\n- 루나 컨실러가 좋다고 많이 들었는데 액체 컨실러보단 스틱이나 밤을 구매해보고 싶어서 샀습니다. \n\n🌀사용 후기\n- 스틱 컨실러를 처음 사용해봤어요. 저는 액체 컨실러보다 스틱 컨실러가 훨씬 사용하기 편하더라구요! \n- 다른 스틱들은 어떤 지 모르는데 촉촉하고, 발림성도 진짜 좋아요\n- 크기도 여행갈 때 부담스럽지 않아서 잘 가지고 다닙니다 :)",
    "text52": "제가 컨실러를 구매해야겠다고 생각한것... 그때의.내 자신을 뚜까 쿵 해주고 싶네요 \n왜냐면 저는 애초에 컨실러를 잘 안사용하는 사람이거든요.. 그때 무슨 바람이 들었는지 원... \n\n암튼 한다루사용후기를 작성해보자면 이 제품을 저는 많이 사용하진 않았어요!:-<\n왜냐면 컨실러 안발라 인간이라서... 하지만!! 이 제품의 특징이라고 한다면 정말 자연스럽게 발림. 이거라고 할 수 있을 것 같아요°0° \n\n컨실러 치고는 엄청난 커버력을 가지고 있는건 아니고 그냥 자연스럽게 커버가 되는 정도? 그정도로 되는 거라서 엄청난 커버력을 원하시는 분들은 좀 당황할수도...ㅎㅎ\n\n그리고 컬러가 두 가지라는게 좀 아쉬웠답니당...✨️ 선택의 폭이 넓엄ㅅ으면 좋겠어요\n\n\n도움이 되었다면 도움이 돼요 눌러주세요 ❤️",
    "text53": "원래 리퀴드만 쓰다가 궁금해서 호기심에 구매했어요!\n기초를 너무 많이 바르면 밀리는 현상은 당연 있지만 착 달라붙는게 역시 루나는 믿고 쓴다! 싶더라구요\n전 트러블은 많이 없지만 다크서클이나 색소침착이 심한 편이라 편하게 하고 나갈 땐 이 부분만 가리는 편이 많은데, 그런 분들에게 딱 좋은 것 같아요!!! 촉촉하거나 쫀쫀한 제형의 썬크림까지 바르고 이 컨실러까지 하면 생얼 메이크업 가능 .. ㅎㅎ 마스크 안쪽 보기전까진 진짜 아무도 몰라요 \n리퀴드 제형이랑 같은 색상이였고, 스틱이라 어쩔 수 없이 매트한 감은 있지만 스틱치고 꽤 촉촉해요! 개인적으로 촉촉한 수준은 스틱-팟-리퀴드 순서 인 것 같습니당",
    "text54": "스틱형을 선호해서 루나에서 사와서 구매해봤어요. 무난한것 같아서 괜찮아요. 팁컨실러 작은거를 추가로 주어서 그게 젤 좋네요. 스틱형은 넓은 부분에 슥슥 바르고 팁컨실러는 조금씩 톡톡 쓰니까 하나사서 여기저기 잘쓰고 있어요.",
    "text55": "유튜버 엘ㄹㅣ님 영상 보고 샀어요! 유튜브 따라 사면 대부분 실망했었는데 이 컨실러는 아주 맘에 드네요! 진짜 부드러움과 뻑뻑함 사이라서 툭툭 올려도 잘 올라가는데 또 단단하고 그러면서 블렌딩 잘 되고 손끝으로 아주 살살만 두드려주면 고대로 고정 잘 돼요! 스틱이다보니 당연히 커버력 좋구요. 눈가, 잡티, 입가 어디에 써도 참 잘 가려져요!\n그리고 스틱 컨실러가 이렇게 편할지 몰랐어요 대박",
    "text56": "루나 컨실러가 많이 유명하잖아요. 그래서 컨실러 뭐 사야 할까 고민 안 하고 그냥 바로 루나 컨실러를 샀는데 고민 안 하고 산 거 치고는 아주 좋은 선택을 한 거 같아요. 저는 베이스를 컨실러로만 해서 종종 큰 트러블 날 때 마다 곤란했어요. 그리고 컨실러는 액체형 컨실러만 사용했고 액체형 컨실러는 큰 트러블이 날 때 잘 안 가려져서 곤란 했어요. 고체형이 잘 가려진다고 해서 써봤는데 되게 잘 가려졌어요. 기초를 하고 저는 컨실러 붓을 사용해서 고체형 컨실러를 얼굴에 직접적으로 바르지 않고 붓을 이용해서 잡티나 큰 트러블이 난 곳을 중심적으로 발라주었은데 정말 잘 가려져서 사람들이 왜 루나 컨실러 하는지 알 것 같았어요. 저는 고체형 컨실러라고 해서 액체형과는 다르게 별로 안 촉촉할 줄 알았는데 정말 이건 제 편견이였어요. 촉촉해서 바를때 정말 잘 발렸어요. 다들 고체형 컨실러 하나쯤 있으면 좋으실 거 같아요!",
    "text57": "예민민감성 여드름성 피부여서 커버력 있는 제품을 좋아해요 그런데 요즘 마스크를 일상화하다시피 사용해서 쿠션을 바르기엔 너무 답답한 기분이들고해서 가볍게 선크림에 보이는 이마부분만 컨실러를 사용하려고 구매했습니다 스틱 컨실러는 없어서 이번에 구매했는데 너무 만족스럽습니다! 평소에 쿨톤이고 21호를 자주 사용하는데 이것도 제 피부에 너무 두껍지도 않고 자연스럽게 커버해주면서 올라가요 색상도 너무 맘에들고 저는 잘 사용할 것 같습니다! (:",
    "text58": "루나 컨실러가 워낙 유명해서 고체로 된 스틱 컨실러로도 구입해봤습니다! 결과는 별점 3/5 정도였던 것 같아요.\n\n✔️ 제형: 크리미하게 슥슥 발리는 제형입니다. 전체적으로 수분감이 살짝 있는 편이라서 바른 직후에는 갈라지지 않고 부드럽게 펴발라지는 느낌이었어요!\n\n✔️커버력: 생각보다 없습니다! 크리미하게 발리는 건 좋은데 생각보다 커버력이 없어서 염증성 트러블로 인한 색소 침착 같은 경우에는 아예 커버되지 않더라구요.\n\n✔️ 다크서클에 사용 시: 처음에는 제형상 크리미하게 발려서 펴바르다보면 커버가 잘 되는 것처럼 느껴지는데, 2시간 정도만 지나도 다크서클 커버한 부분이 갈라져서 눈주름처럼 보이는 단점은 있는 것 같아요! 물론 여름이라서 땀 때문에 더 그런 것일 수도 있을 것 같긴 합니다\n\n✔️ 색상: 저는 21호 피부보다 밝고 13호보다는 살짝 어두운 17호 정도 피부색이라고 생각하는데, 1호는 밝은 색임에도 어둡게 느껴졌어요. \n\n❤️ 바른지 2시간 후에는 거의 컨실러가 지워진듯 보이나, 수정화장으로 위에 덧바르면 또 다시 커버가 가능한 무난템\n💙 크리미하게 슥슥 잘 발리는 나머지 커버력은 아쉬움",
    "text59": "잘 쓰던 스팟컨실러가 있었는데.. 베이스 메이크업 생략하고 선크림만 바르고 다니다가 오랜만에 재구매하려고 했더니 단종..ㅠㅠ 됐더라고요 따흐흑 리퀴드 타입 컨실러는 사실상 파운데이션과 별 차이가 없기도 하고 성분이 괜찮은 제품을 찾기도 힘들어서 팟타입이나 스틱타입 제품을 사고 싶었는데 루나 스틱컨실러가 가격적인 면에서나 성분적인 면에서나 가장 괜찮아서 구매를 결정하게 됐어요 색상은 너무 노랗거나 붉지 않은 차분한 상아빛이에요 스틱타입은 건조한 경우가 많은데 컨실러브러쉬로 얇게 발라서 그런지 건성피부인 제 피부에도 건조하게 느껴지지 않았어요 파운데이션은 안 바르고 컨실러로 다크서클 같은 부분적인 착색과 잡티만 커버하는 편인데 움직임이 많은 눈가나 입가에 사용해도 주름끼임이 거의 없었고 커버력도 좋은 편이었어요 밀착력이 좋아서 그런지 마스크 묻어남도 거의 없는 편이고 다크닝도 없어서 요즘 정말 잘 쓰고 있어요 제발 단종되지 말아줘..",
    "text60": "🎁구입하게 된 이유;: 마스크를 많이 쓰다 보니 눈이 많이 보이잖아요 눈 주변 특히 다크써클이 잘 보여서 구입하게 되었습니다 \n✅크기: 통통한 립스틱보다 슬림하게 약간 더 긴 케이스에 스틱으로 들어 있습니다 발림성도 좋습니다 파우치에 포켓에 쏙 잘 들어가는 사이즈라 가볍게 휴대하기 좋습니다\n✅커버력: 커버력이 있긴 있습니다만 다크써클용으로 자연스레 사용하는 것은 좀더 연습이 필요한 거같습니다 하이라이터용으로 만족스럽게 잘 사용해서 좋습니다\n✅발림성: 톡톡해서 바르면 부드럽게 잘 밀착되어 표현됩니다 가볍게 밀착되어 칙칙한 거 없어서 좋습니다",
    "text61": "일반 묽은 제형의 컨실러로는 빨간점과 다크서클이 도저히 가려지지 않아 스틱제형으로 구입하게 되었어요.\n아니나 다를까 진작 스틱을 살걸 그랬더군요 ㅡㅡㅋㅋ\n발림성은 단연 스틱이나 좀 더 꼼꼼하게 발라줘야 하지만 일반 컨실러 보다는 커버력이나 지속력이 길어요.\n또한 다크서클과 기미까지 잘 가려주는 편입니다.\n저는 노란피부다 보니 색이 좀 더 진한걸 구매했어요.\n썬크림 바르고 요 스틱 컨실러를 바르면 정말 잘 가려져서 요즘 아주아주 애정하는 아이템입니다.\n빨간점은 잘 가려지지 않는데 얘는 잘 가려져서 앞으로도 쭉 사용할거에요.\n촉촉한 제형은 아니니 많이 건성이신 분들은 베이스를 잘 하셔야 할것 같아요.",
    "text62": "왼쪽이 1호입니다. \n사진 상으로는 무슨 색이 밝은지 구분이 잘 안가요.\n잡티때문에 컨실러를 자주 쓰는 저에게는 조금 아쉬운 제품이었어요. 스틱 제형이라 바를 때 편하기는 하지만 매트한 편이라 기초 케어를 더 탄탄히 해야할 것 같아요. 그래야 지속력이 올라갈 듯요😉",
    "text63": "루나 컨실러를 지금도 애용중인데요\n루나 스틱형은 처음 사용해봅니다 ㅎㅎ\n다크도.어느정도 잘 가려지고 여드름이나 잡티도 잘 가려져요\n커버력은 좋은 것 같아요 ㅎㅎ 커버하고 싶은 곳에 슥슥 발라서\n쿠션 퍼프로 두드리거나 손가락으로 톡톡 두드려주면\n자연스럽게 잘 커버됩니다 ! 액체형보다 전 스틱형이\n사용감이 편해서 스틱형을 더 잘 사용 할 것 같아요.!",
    "text64": "커버력은 보통이고 엄청 얇게 바를 수 있어서 피부표현이 두껍지 않아보이는게 스틱 컨실러의 장점같아요. 근데 단점은 생각보다 여드름 흉터 커버한게 빨리 보이는 정도? 지성이라 피부가 빨리 무너지기도 하는데 그래도 기름 걷어내고 수정 가볍게 해주면 다시 다 가려져서 크게 신경 안써요.",
    "text65": "건성이라 액체 타입 컨실러민 쓰다가 첨으로 써본 고체형 컨실러 후기입니돠~~~\n\n건성인데도 불구하고 뜨는 거 없이! 커버 잘 됩니다\n발림성 좋게 발리면서 커버력도 좋아서 첨에 맘에 들었구요\n지속력도 엄청 매트한게 아니라 오래안갈 줄 알앗는데 꽤 가네요~~~ 주변인들테 이거 추천할려구요 루나꺼 첨 써보는데 컨실러 득템한 기분이에요!! 많이 파세요",
    "text66": "테스트해보고 바로구매했어요. 기초화장 제대로 안한 상황에서도 들뜸 없이 발리고 잘 커버되어서요~\n다크서클 늘 고민인데 루나 덕분에 당분간 한시름 놓네요ㅋㅋ\n정착할수 있으면 좋겠어요!",
    "text67": "립컨실러로 사용하려고 샀는데 립커버 잘되구요.\n리퀴드도 사은품으로 같이 와서 리퀴디는 얼굴 커버에 쓰는데\n많이 뭉치지도 않고 커버력도 좋네요",
    "text68": "고체는 좀 잘 커버 안되는둣!!!하이라이터용으로 써야겟!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "text69": "이거 너무 추천함 인생 컨실러임 사재기해놓고싶다",
    "text70": "스틱형은처음써봣는데 오히려 더 편해요 !! 수정화장하기에도 좋고 잔잔한 뾰루지정도는커버되고 컨실러치고는 자연스러운?느낌이에용 ㅋㅋ 초보자분들도쓰기좋을꺼같아용 ! 평소 웜21호인데 톤도맞구 ! 촉촉한듯매트하지만 기초만잘해주면 괜찬ㄹ을듯합니드 !!",
    "text71": "처음 썼을 땐 잘 모르겠어요\n다크서클 때문에 구매햇는데 다크 커버는 잘 모르겠고\n\n눈 트일 때 하이라이트 겸용으로 쓰면 괜찮긴 할듯\n저는 날때부터 언더가 말려들어가는 주름이 잡혀있어서 못쓰지만... 맨들맨들한 눈 가진 분들은 처치곤란일 때 이런 용도로 써도 괜찮을거같아욥\n\n아니면 흉터있는 몸에 리퀴드 컨실러 바르기 부담스러울 때 스틱 쓰니까 괜찮더라구요 그냥 톡톡 두드리면 되니깐 편하기도 하고... 최장점은 역시 편리함입니당... 👍\n\n다크 가릴 목적으로 삼ㅅ는데 다른 용도로만 쓰구 있네요 ㅋㅋㅎ",
    "text72": "아무래도 루나 컨실러는 사람들 사이에서도 좋다고 입증이 많이 된 터라 믿고 구매했어요!! 1호 살까 2호 살까 고민 많이 했는데 1호 사길 잘한 것 같아요 1호가 생각보다 (제가 사용하는 쿠션보다)  살짝 어두운 그런 느낌이 들더라구요 근데 막상 또 블렌딩 해 주면 그렇게 어둡지는 않아서 괜찮은…!! 🤣 커버력 많이 기대했는데 생각보다 커버력이 그렇게 좋지는 않은 것 같아요 커버가 되긴 하지만 완벽한 커버는 아닌… 😂 그냥저냥합니다 •••  그리고 너무 많이 바르면 뭉침하고 끼임 현상이 있어요 적당히 양 조절 잘 해서 발라 줘야 할 것 같습니다 ◡̈",
    "text73": "약 한달 사용 후기\n\n우선 발림성과 커버력이 기타 고체 컨실러에 비해 좋고 트러블이 나지는 않습니다. \n\n대신 컨실러 브러쉬와 함께 사용해야 국소 부위를 커버하는 것이 가능할 것 같고, 아쉬운 점은 마스크를 쓰고 오래 있다보면 컨실러로 가린 부위만 티나게 도드라져 보인다(뭉쳐있다)는 것인데 수정화장을 주기적으로 하는 분들은 크게 신경쓰일 정도는 아니라고 말씀드릴 수 있을 것 같습니다.\n\n대체적으로 만족합니다.",
    "text74": "ㅠㅠㅡㅠㅠ 커버가 정말....\n루나컨실러로 만족했던 1인으로서 ... \n스틱은 당연 더 좋을줄 알았어요 ㅡㅠㅠ \n하지만,, 진짜 지속력 1도 없고 \n커버가 되는것고 아니고 \n무너짐은 나쁘지 않지만 진짜 \n이돈주고는 절대 안삽니다ㅠㅠ\n스틱컨실러 사고싶은 분들 \n제 글보고 다시 뒤로가기 눌러주세요! ㅠㅠㅠㅠㅠ\n돈아까워요ㅠㅠㅠㅠㅠ헝ㅠㅠㅠㅠ\n\n저는 지성도 건성도 아닌 복합성 피부입니다...! \n전 기미를 살짝 커버하려고 했지만 대 실패..! \n엄마랑 같이 쓰려고 두개샀는데 \n둘다 화장대 위에 그대로 올려져 있어요... ㅠㅠ \n\n정말 정말 커버 1도 안됩니다...!",
    "text75": "요즘같이 덥고 마스크를 써야하는 때인지라 파운데이션은 너무 답답하지만 얼굴을 가려도 눈에는 다크와  이마는 잡티가 있기때문에 커버를 어느정도는 해야하는데 그럴때 컨실러로 하는 편인데요 유명제품 써봤는데 너무 매트해서 올영에서 세일하는 제품이고 나름 리뷰가 있어서 구매했습니다 어느정도는 커버는되고요 쿠션으로 마무리해주면 딱 맞는거 같습니다~",
    "text76": "저는 원래 루나 액체컨실러를 사용하고 있었는데요 이번에 올리브영을 둘러보다가 고체 컨실러가 있는것을 보고 신기해서 구매하게 되었어요!!\n\n컨실러의 가장 중요한 커버력! 정말 소량으로도 커버 잘 되더라구요 ㅎㅎ 좋았어요",
    "text77": "루나 컨실러 유명한건 누구나 다 아는 사실이지만\n기획 너무 좋았음\n두가지로 되어있어서 써보고 싶던거 둘다 써볼수 있고,\n커버력 장난 아니라서 그냥 컨실러 쭉쭉 바르면 파운데이션 안발라도 됨ㅋㅋㅋㅋㅋㅋ개이득",
    "text78": "부드럽게 잘 발리는 반면 살짝 두껍게 표현 되서 모공 부각이 좀 있는데 잘 펴바르면 괜찮을지도",
    "text79": "생각보다 무른 느낌? 이랄까요? 촉촉한 느낌 이랄까요? 잘 발려요~ 파우더 마무리 꼭 해주세영ㅋㅋ",
    "text80": "루나 유명해서 사봤어요. 세일할때사서 착한가격에 샀습니다.사은품도있고 짱짱♡",
    "text81": "색상1호는 내추럴하게 발색해요 그리 흰피부는 아니지만 보편적으로 어느 피부톤도 다 맞을듯싶어요\n흉터가 남아 착색된 부위에 커버타입으로 사용해보려고 구매했구요 커버력은 다소 아쉬움이 있어요\n선크림 바르고 바로 발랐을땐 밀림이 덜하지만 \n팩트나 쿠션후에 바르면 밀림 뭉침이 생기네요\n제가 사용하는 쿠션이 매트하지않고 글로우해서 일수도 있어요 \n눈밑다크서클 커버로 바른다면 밀림이있고 적은 흉터 커버정도는 괜찮네요\n매트한 상품을 사용한다면 루나컨실러가 잘 맞을수도 있겠어요 \n커버 지속력은 마스크선 흉터 부위라 밀착력 커버가 떨어져요\n촉촉한 발림성은 컨실러인데 뛰어나요\n스틱형태라 수정화장시 편하게 사용할수있어요\n컨실러는 스틱이 젤 좋은것같아요\n참 단점이라면 유통기한 날짜가 사용시 번져요 손에 묻고 점점 지워져요 이런거 첨봐요",
    "text82": "원래 루나 팟타입 컨실러 사러 올리브영을 찾았는데 온라인앱에서 보고도 가까이 있는 올리브영 매장을 찾았는데 막상가니까 있을 확률?인가 있다그랬는데 없더라구요 요즘은 팟타입 컨실러가 잘없는것같아요 봉타입은 진짜많은데 더 꾸덕하게 밀착시키는 컨실러가 필요했는데 찾지못해서 아쉽네요 그래도 루나에서 나왔다해서 테스트까지해보고 했는데도 재고가 없어서 못샀어요 찾다찾다 그냥 바로옆에 스틱타입이있길래 스틱타ㄷ입도 너무 무르거나 딱뜨ㅏ딱하지않아서 이것도 괜찮겠다싶어서 골라봤어요 두가지 색상 다 너무밝지않아서 구매했는데 마음에 들어요 피부에도잘맞고 아주 맘에들어요 사고싶었던거는못삿지만 나름 만족슬ㆍ스럽고 잘쓰고있어요 이제 마스크를 벗는시기가 다가와 ㄱㆍ가려야할 잡티가 눈에보이는 느낌이라 컨실ㄹㅓ가필요했는데 맘에들어요",
    "text83": "1. 발림성\n매트한 편이어서 크림 컨실러만큼 쉽게 펴바르지는 못해요\n하지만 매트하니까 그냥 간단히 커버만 하고 화장하기 귀찮을 때 유용할 것 같아요\n\n2. 피부색상\n저는 21호 사용하는 피부고, 1호 라이트베이지가 잘 맞았어요\n그리고 애교살 밝힐 때도 사용하기 좋을 것 같은 색상입니다\n\n3. 제품 형태\n아무래도 스틱타입이다보니 휴대성이 좋아요! 그리고 크림 봉타입보다 조금 더 위생적인 것 같다는 느낌도 드는 것 같아요\n\n4. 커버력\n원래 피부에 트러블이 많지는 않아서 커버력을 평가할 순 없겟지만 다크서클같은 부분은 커버가 잘 됐던 거 같아요 조금은 두껍게 올라가는 느낌때문에 약간의 답답함은 있습니당 \n\n5. 케이스 내구성\n케이스 내구성 좋은 거 같아요 여기저기 들고다녀도 불편함 못느꼈고 떨구고 해도 문제 없는 것 같아서 만족스러웄습니다",
    "text84": "브러쉬 타입으로 살까 하다 스틱으로 샀는데 브러쉬가 나을뻔 했어요.. 스틱형이다 보니 매트한감이 있고 \n다크서클이 잘 가려지진 않ㄴㅔ요ㅜ \n건성인 피부이시면 스틱보단 다른 타입 사시는게 나을 것 같습니다 \n초반에는 발림성이 별로라 놀랬.. 쓰다보면 괜찮아요",
    "text85": "헐 저는 컨실러 학생때 써보고 첨 쓰는데 품질이 왜이렇게 좋아졌나요 ㅠㅠㅠ 잔 트러블이나 붉은기가 좀 있어서 샀는데 왠걸 ,, 이거 쓰고 파운데이션을 안써요 .. 예전에 파운데이션 팩트 써보고 너무 무겁고 안맞아서 기대하지 않는 브랜드였는데 컨실러 써보고 생각이 바꼈ㄴㅔ요 ,, 진짜 최곱니다 ! 제 나름 코덕 인생중 최고의 컨실러네요 ! 이거 말고 액체형으로 된것도 저번에 같이 묶여져 나오던데 둘다 커버력 최고예요 그렇다고 너무 매트하지도 않고 색상도 1호로 샀는데 그냥 피부색 그자체예요 컨실러 컨실러 하는게 아니였어 ..괜히 .. 암튼 저는 피부가 좋은게 아닌데 이거쓰면 파데를 안써요 나중에 수정화장만 팩트로 하는 정도 ? 인생 컨실러입니당",
    "text86": "컨실러 중에 제일 촉촉합니다. 촉촉한 컨실러 중에 커버도 잘되고 지속력도 좋아요 스틱도 촉촉한 편이고 파데프리할때 자연스럽게 사용하기 좋아요 다만 색상이 여러가지 나왔으면 좋겠네요",
    "text87": "wow, respect. 솔직히 컨실러 쓰는 피부는 아닌데 최근 마스크 때문에 피부화장을 안함. 쿠션을 안씀. 그래도 입 주변은 난리가 나서 뭔가 가리기는 해야 하는데 쿠션은 지속력이 별로에다 아무리 촉촉한것도 벗겨지고 덧바르면 건조해짐.\n어느 영상에서 이 사용감 좋다고 파데보다 쿠션보다 좋다길레 세일이고 해서 써봄.\n\n난 앞으로 컨실러는 이것만 쓰겠씀. 사용하기 편하고 쿠션보다 지속력이 좋고(하루종일 지속) 무엇보다 안 건조함. 대박. 발림성도 안 건조함. 그렇다고 촉촉한건 아닌데 ,눈 밑에 발라도 전혀 하얗게 뜨거나 건조하지 않음. 피부가 얊아서 자극에 약한데 그것도 없음.",
    "text88": "매트하지도 촉촉하지도 않아요\n옐로우톤으로 밝진 않아요\n컨실러니까 상관없을거 같지만  21호보다 반 톤? 한 톤? 정도 밝은 제 피부에는 좀 아쉬워요.\n리퀴드 컨실러랑 같이 왔던데.. 리퀴드 컨실러는 성분이 별로라; 차라리 가격을 내리고 하나만 주는게 거 좋은거 같아요",
    "text89": "촉촉하게 아주 쉽게 사요ㅇ가능해요 하지만 커버력과지속력이 우수한지는잘몰것어요",
    "text90": "자주 구매하는 상품이예요, 제가 피부가 많이 건조한 편인데 이제품이 제일 잘 맞는것 같아요^^",
    "text91": "리퀴즈드 다 써서 스틱으로 구매해봤어요\n촉촉한 만큼 역시나 커버력이 떨어지네요 ㅋㅋ 마스크 쓰고 벗으면 애써 가려놓은 잡티들이 빼꼼..\n재구매는 안할것 같아요. 촉촉한 만큼 금방 줄어들어요",
    "text92": "이거좋아요 너무 좋네요 생각보다 쓰세요 둘다 쓰세요",
    "text93": "제 다크써클의 심각성을 잘 알고 있는 메이크업 실장님이 추천해준 제품이라 믿고 쓰고 있어요 만족합니다",
    "text94": "일단 스틱은 커버 완젼 잘되고 밀림도 별로 없어요\n그리고 약체형도 다크써클 가릭에 좋아요",
    "text95": "평소 직장에 출근할 때 화장을 하면 파운데이션은 하지 않고, 선크림 바른 후 컨실러로 잡티만 조금 가리고 나서 바로 쿠션으로 팡팡!해줍니다. 광대가 좀 있는 얼굴이라 눈 밑 다크써클이나 광대쪽 연하게 올라온 기미들의 잡티를 가리기 위해 컨실러를 사용하는데, 요즘은 이런 스틱으로 된 컨실러가 잘 안나오더라구요 ㅠㅠ 원래는 로드샵 브랜드인 이***리 컨실러를 써오다가 그 제품도 단종?되어서 요즘엔 리퀴드 액이나 밤 형태로 붓으로 찍어쓰는 제품으로 나와서.. 다른 스틱으로 된 컨실러 제품이 없나 찾아보던 중..! 반갑게도 올리브영에 입점된 색조로 들어본 '루나'의 브랜드에 스틱 컨실러가 있어서 올리브영 세일 기간에 그나마 조금 할인된 가격으로 구입하게되었습니다. 엄청 잘 가려지고 좋다기보다는 그냥 소소~한 제품입니다.",
    "text96": "항상 쓰던 에뛰드 빅커버 스틱컨실러를 잃어버렸는데 그것이 또 단종되어서......ㅠㅠㅠ\n다른 컨실러를 찾고있었어요..\n그러다가 가격이 저렴하면서 스틱인 컨실러를 찾고있었는데\n올리브영에 팔고있길래 사봣어요 \n에뛰드 컨실러에 익숙해져서 그런지모르겟지만 에뛰드 컨실러는 끝이 둥글어서 사용하기 편했는데 \n이건 끝이 안둥글고 립스틱 모양이라서 그만큼은 아닌데 그래도 사용하기에 갠찮아요 \n제 피부색이랑 살짝 달라서 티나긴하는데 \n그래도 커버력은 좋아요 \n계속 사서 쓸거같아요",
    "text97": "음 원래 컨실러는 항상 루나 사용했었는데 스틱형으로 나왔길래 한번 사용해봤는데 전 브러쉬로 소량 덜어서 사용중이에요 전 만큼 액체 형태보단 커버력..잘 모르겠어요 그래도 어느정도 커버력에 만족하면서 쓰는중입니덩~(엄청 눈에 안띄게 잘 된다 이런건 잘 모르겠어요)다크서클도 그래도 잘 가려지고 잡티도 나쁘지않습니다",
    "text98": "피부화장 귀찮아서 컨실러민 하는 사람이라 루나 팁컨실러만 한 6-7통 넘게 사용했는데 스틱컨실러도 있길래 수정화장할 때 유용할 것 같아서 구매했어요\n전에 사용했었던 스틱컨실러들은 건조하고 약간 텁텁하게? 표현되는 느낌이라서 끝까지 사용한 적이 없는데 이 제품은 텁텁한 느낌 없고 꽤 촉촉해서 발림성 좋아요 색이랑 커버력은 루나 컨실러답게 당연히 좋구요 다 쓰면 재구매 하려구요 단종시키지 발아주세요..",
    "text99": "발림성이 진짜 좋아요, 부드럽고요.\n어떤 퍼프랑 써도 합이 잘 맞습니다.\n\n근데 색이 너무 어둡고 회색빛이 강해요.\n옛날 비비크림처럼 회색빛이 도는데\n생각보다 트러블이나 홍조 커버는 잘 안됩니다.\n대신 모공은 깔끔하게 잘 가려지더라고요.\n\n01 라이트베이지 컬러로 샀는데도\n다른 브랜드들의 라이트베이지, 바닐라 컬러들보다\n확실히 어둡고 상아빛도 핑크빛도 아닌 색이에요.\n평소 파데 17-19호 사용하는데\n이건 21호 분들도 좀 어두울 것 같아요.\n\n비교해보시라고 컬러그램 컨실러 퓨어와 \n흰 배경에서 찍은 사진 같이 올려요.",
    "text100": "저는 컨실러가 꼭 필요해요 아쉽게도...ㅠ\n여드름 흉터의 착색된 부분과 약간의 기미 커버가 반드시 필요하구요.\n피부가 지성이고 마스크까지 쓰다보니 화장한게 지속력이 그리 길지 못해요.\n물론 픽서를 쓰고 있지만 그것도 제게는 한계가 있어요.\n\n그러다보니 밖에서 수시로 화장을 수정해야하는데 다른 건 너무 사용성이 번거롭더라구요.\n저한테는 스틱형이 가장 좋은데, 사실 스틱 컨실러가 많지 않아서 별로 선택 범위가 넓지를 못해요.\n\n요 루나 제품은 예전에 매장에서 급히 스틱형 컨실러를 사러 들어갔는데 이 제품 하나 밖에 없어서 그냥 구입했었구요.\n\n그런데 색상이 저한테 잘 맞더라구요.\n발림성도 부드럽고 좋았구요, 팁이 넓어서 수정 화장을 빨리하기에도 용이해요.\n\n그래서 이후에도 계속 쓰고 있구요.\n단점은 지속력이 길지 않다는것, 마스크가 닿으면 바로 지워진다는 것, 그리고 끝까지 쓰기 어렵다는것 (쓰다보면중간에 헛돌아요) 뭐 요정도네요",
    "text101": "제가 진한 화장을 하진 않지만 생각보다 커버력이 막\n드라마틱하진 않구요\n수분은 완죤 인정으로 촉촉하여 매트하진 않아\n그로인해 지속력이 약한 것 같아요\n아무래도 컨실러제품은 피부의 트러블을 가리고자함인데\n한번에 터치로 끝을 원하면 제가 도둑놈이지만\n커버력을 생각하신다면 좀 다시 생각 해 봐야 할 듯요",
    "text102": "스틱컨실러 여러 브랜드 사용해봤는데 친구가 루나 컨실러 추천해줘서 겟해봤어요\n예전에 루나 팩트 사용해보고는 참 좋았던 기억이 있어서 컨실러도 좋을꺼라 기대했네요\n받자마자 개봉해서 잡티에 사용해보니 커버가 아주 잘되네요\n피부색이랑도 잘 맞아 자연스럽게 커버가 되고 너무 매트하지도 너무 촉촉하지도 않아서 적당히 좋아요\n묽은 컨실러 사용할때는 자주 커버해야해서 조금 귀찮았는데 스틱 컨실러 사용하니 자주 수정하지 않아도 지속력이 좋아서 편하네요\n루나가 색조 제품으로는 유명하든데 왜 유명한 지 알겠어요\n행사해서 득템한 제품이라 더 마음에 드네요\n친구는 다크서클도 있는데 다른 컨실러는 커버가 잘 안된다고 하든데 제꺼 루나 컨실러 사용해보고는 다크서클도 커버가 잘된다고 자기도 겟해야겠다네요\n커버력도 짱 지속력도 짱이라 완전 강추합니다",
    "text103": "온라인에서 리뷰 찾아보고 생각보다 어둡다 해서 23호까지도 쓰는데 1호 구매했어요 ㅎㅎ 요즘에 선크림 바른 후에 컨실러로만 살짝 커버하는걸 선호하는데요. 이 컨실러는 고체형이어서 그런지 생각했던것보다 꾸덕하고 얇게 펴발라지는것 같아서 마음에 듭니다! 그래서 그런지 커버력이 아주 좋지는 않아요!",
    "text104": "제 피부는 지성이고 하루종일 마스크를 써야하는 직장러입니다.\n\n기미와 여드름 흉터가 있어서 컨실러가 필수인데, 코시국 이후로 마음에 드는 컨실러를 못 찾고 있어요.\n말그대로 가려지는것 뿐만 아니라 지속력이 중요한데, 마스크 쓰고 벗으면 다 지워져서 너무 속쌍하네요.\n\n지속력은 다 거기서 기기이기 때문에 그냥 수정 메이크업이 편한 스틱 컨실러를 쓰게 되었고, 루나 제품이 가장 평이 좋아서 두개째 쓰고 있어요.\n\n일단 좋은건 발림성입니다. 촉촉하게 부드럽게 잘 발리구요.\n그만큼 잘 지워진다는것을 의미하겠죠ㅠ\n\n저는 기초후 파운데이션 그 다음에 컨실러를 쓰고, 팩트로 그 주위를 한번더 화장해줍니다. 그리고 다시 컨실러 바르고 손이나 퍼프로 톡톡톡\n\n지속력은 컨실러보다는 픽서에 의존하는게 맞을 것 같아요.\n\n아, 그리고 이게 어느정도 쓰고 나면 고장이 난다고 해야하나 쓰고 돌리면 들어가야하는데 언젠가부터 안들어가서 손으로 눌러줘야해요ㅠ",
    "text105": "13-17호 피부인데 살짝 노랗고 조금 어둡긴 합니다만 못 쓰겠다 할 정도는 아니더라고요 \n컨실러 진짜 유명하다는 건 전부 다 싸봤는데 루나 무난히 손이 잘 가요 \n팁컨실러 0.5 포슬린 + 스틱컨실러 1호 부위에 따라 잘 쓰면 될 것 같아요 :) 팁컨실러 생각보다 커버가 별루라서 모공이나 흉터부분에 요긴하게 잘 쓸 것 같아용",
    "text106": "다크서클 가릴용으로 찾아보던 중 코엑스 간 김에 들려서 삼\n생각보다 잘 안가려지고 생각보다.훨씬 밝음\n처음 바를땐 몰랏는데 바르고나서 몇발자국뒤에 가서 보니 거기만 하얘지더라고 바닐라 말고 베이지를 살껄 그랬어 그 부분이 가장 아쉽고 그래도 톡톡 몇 번에 사리살짝 가려지는게 장점이 되겠음 액체 형 말고 스틱으로 산건 액체는 살짝만 지나도 바로 자국이 남길래 스틱으로 함 팜 이었나? 네모에 담긴 용으로 살까 했는데 그냥 스틱으로 삼 리뷰가 그나마 더 많길래 그래도 잘 사용해 보겟더 은근 양 되게 많음 하기야 눈꼽만큼씩 바르니까 유통기한만 길엇다면 천년만년썻을 듯 일단 잘 삿구요 잘 써보도록 할게요 색 밝은게 진짜 너무 아쉬운데 아니 둘의 차이가 좀 있었음 근데 막상 다크서클 가리니까어두운 걸 사야겠다는 생각을 했었어야햇는데 아쉽군.",
    "text107": "예전에 컨실러 쓰다가 요새 잘안써서 어떤거 살지 고민 했는데 그래도 컨실러는 루나와 클ㅇㅇ가 유명해서 큰 고민 없이 샀습니다.  스틱이라 커버력 좋구요  그런데  너무 매트하거나\n건조하지않고 스무스하게 잘 발려서 좋아요 \n아직 많이 안써서  지속력이  얼마나 좋은지는 모르겠지만\n맘에 듭니다.",
    "text108": "저는 스틱 컨실러를 좋아하는데 스틱 컨실러 제품이 사라지고 있습니다.\n\n이것도 뒤지다뒤지다가 샘플을 발라보고 단 하나 남은걸 구매한 케이스입니다. 샘플 발랐을땐 촉촉하고 발림성이 좋아 원래 쓰던 켄메이크 제품보다 훨씬 마음에 들어서 옆에있던 같은 브랜드의 리퀴드가 훨씬 할인 중이었음에도 얘를 샀어여. 스틱이 좋아서..\n\n\n근데...이거 바를 때마다 화장 다뜨고.. 밀리고.. 마스크 썼다 벗으면 다 묻어나고.. 기름이 엄청 생기는데 기름 종이로 닦으면 이 제품도 같이 없어지고. 그 결과 이 제품을 컨실러로 쓰며 커버하느니 차라리 파데 하나로 있는 게 훠얼씬 나여. 저 루나 브랜드 좋게 생각하고 있었는데 완전 실망했어어. 저 한테 안맞는 제품이라 그런거라면 할말 없긴한데..  제가 컨실러 후 브러쉬로 두드리고 스펀지로 두드리고 메이크업 포에버 파우더 처리 및 어반디케이 픽서 까지 뿌리는데도.. 진짜 완전...의미 없는..\n\n화장하고 딱 2시간 뒤면 무너지는 제품이다보니..\n\n발림성이 좋고 커버를 잘하면 뭐합디까...둥둥 뜨는데... 암튼 저랑은 안맞았어요 ㅠㅠ",
    "text109": "저는 진짜 좋아요\n후기 찾아보고 사지도 않았는데 요즘에 이거만 바르게 되는거같애요 진짜 너무좋아요 촉촉하고 호수도 저한테 맞고 추천합니다\n이것은 개인차이지만 저는 너무 후회 안하는 상품입니다",
    "text110": "요새 필수품 마스크와 함께 다니니 화장도 잘 안 하게 되더라구요~~ 그래도 눈은 보이는 부분이다보니 신경을 안 쓸 수가 없는데요.  문득 거울을 보니 눈 밑이 검은 다크서클이 눈에 띄더라구요~ \n  그래서 검색해보고 루나 제품을 구입하려 하는데 스틱 제품이 제품 관리하기가 편해 보였어요~ \n 막상 써보니 제 기준에서 촉촉한 편은 아니었고, 초보가 쓰기엔 어색하고 쉽진 않았어요ㅠㅠㅠ \n 피부색상은 잡티랑 다크서클 가리기 위해 구매한 거라 밝은 색상으로 골랐습니다~  \n 사용하면 사용하기 전보다는 커버가 되는 느낌은 있습니다~ 생각보다 커버한 느낌이 그렇게 답답하진 않고 쓸만 했네요! 약간 두드러기 같은 부분은 발라도 티가 나긴 합니다~ 더 써보고 고민해서 스틱이랑 액체형이라우또 골라야겠어요<",
    "text111": "마스크 쓰고 다녀서 화장 안하고 다니는데 다크가 너무 부각되어서 보기에 좀 안좋더라구요. 다크 가릴겸 컨실러 찾아보다가 스틱타입으로 나왔길래 궁금해서 구매해봤어요~루나 팁 컨실러도 사용해봤기에 둘 중에 더 잘 맞는 제품으로 꾸준히 구매하려고 합니다!",
    "text112": "3번째 재구매한 제품 이에요. 이거보다 더 커버 잘되는 컨실러 아직까진 못찾았어요. 가격대비 오래 사용합니다. 색상이 더 다양하게 나오면 좋겠어요. 용량도 좀 더 커졌으면 하는 개인적인 바램입니다.",
    "text113": "컨실러 처음 써보는데 기획상품으로 두개에 반값할인해사 7000원에 구매했는데 생각보다 넘 좋아서 만족하며 쓰고있어요^^ 다크써클과 코옆에 사용하는데 뜨지않고 적당히 커버되면서 두껍지 않아서 잘 쓰고 있어요",
    "text114": "리퀴드타입과 스틱타입 세트구성으로 판매할때,\n마침 두가지 다 사용해보고싶었는데 잘됐다싶어\n바로 샀네요. 두가지 다 커버력은 좋으나 좀 지나면\n매트함이 느껴지더라구요. 커버력을 중요시하는 제게는\n딱 맞았어요!",
    "text115": "리퀴드랑 스틱타입 묶어서 이벤트하길래 사봤어요. 스틱이 좀 더 촉촉하고 리퀴드는 매트해요. 대신 커버력도 더 좋아요. 스틱은 가지고 다니면서 필요할 때 바르고 리퀴드는 브러쉬로 잡티 가릴 때 쓰려구요. 둘다 건조한 편이라 다크써클 가리는 용으로는 비추하구요 잡티 가리는 용으로 좋아요!",
    "text116": "진짜 스틱 컨실러 찾기 너무 너무 힘든데 직원분이 루나 있으시다고 하셔서 신났어요.\n\n저는 고체타입이 잘가려지고 쓰기도 편한데 진짜 단종 안하셨으면 좋겠어요.\n\n민카롱님께도 추천드렸는데 진짜 아주 잘 쓰시더라고요.\n\n루나 컨실러는 스틱이 더 안알려져있는데 다들 써보시고 꼭 다들 아셔서 단종 금지 되었으면 좋겠네요.\n\n스틱 컨실러 써보니 다른 것도 궁금해지네요.\n\n루나 마스카랑 뷰러 세트 제공 받았을 때는 그냥 그랬는데 이건 액체형 컨실러보다 찐 강추드려요!\n\n저는 많이 써보고 리뷰 써서 믿으셔도 될듯 해요.\n\n저 21호인데 제일 밝은색 너무 좋아요!",
    "text117": "이제품은 다들 아실만한 제품이라고 생각해요. 전날 과음 또는 야식드신분들은 턱살같은거 나올때 가릴때 많이 사용하는 제품인데 저는 이 루나 제품을 많이 사용해요. 정말 사용하기도 편하고 정말 제품의 그립감 디자인도 정말 제마음에 쏙들어요. 정말 구매하기를 잘한것같아요. 정말 마음에 쏙들어요. 무엇보다 정말 감쪽같이 잘가려줘서 정말 저도 많이 쓰고 제친구들도 거울보고서 얼굴살이 나왔다싶으면 제 제품을 빌려서 바로 사용하고있어요. 정말 잘산것같아요. 정말 잘만들어주셔서 고맙습니다. 지금도 잘사용하고있어서요 정말 제마음에 쏙들어요. 앞으로도 이제품만 사용할것같아요.",
    "text118": "눈밑이 어두워 보이고 날이 더워 기미 잡티가 너무 올라와서\n커버하기 편해요~",
    "text119": "얼굴에 트러블자극이랑 얄은데 넓은  기미도 잘 커버되는편인데 촉촉해서 잘 발리네요",
    "text120": "첨구매해봤는데 기대되네요ㅎ\n가격이 착하고 크기도 적당해서 휴대하기 굿",
    "text121": "어머니께서 스틱형 컨실러가 사용하기 편하다고 하셔서 유일하게 파는 제품이어서 구매했습니다. 전반적으로 좋은데 다음에는 2호도 한번 사용해보려고 합니다.",
    "text122": "배송 하루만에 받았구요\n첨 쓰는건데 색,발링 다 맘에 들어요~~",
    "text123": "제가 볼에 흉터라 있는데 컬러감 붉은기 다 잡아주는 효자템입니다 ㅎㅎ",
    "text124": "발림감 아주좋음!! 팟형 컨실러도 보유하고 있는데 비슷하게 좋습니다 ㅎㅎㅎ",
    "text125": "루나 화장품 화장 하기 너무 편하게 사용하고\n있어요 화장하는데 도움이 되네요",
    "text126": "컨실러가 립 처럼 되어 있는 건 처음봐서 괜찮을지 많이 의심됐는데 생각보다 촉촉해서 좋았어요",
    "text127": "가성비 짱짱맨 2번째 구매 했습니다 너무너무 감사합니다 수고하세요",
    "text128": "묽은제형만 쓰다가 처음 써봤어요. 처음엔 너무 매트해서 걱정했는데 기초화장 후 촉촉한 상태에서 바로 사용하면 괜찮네요. 만족합니다.",
    "text129": "스틱컨실러 치고 촉촉라고 부드러운 편이라 각질 부각 없어서 좋아요 색상은 루나답게 딱 예쁜 색이구요 수정화장할 때 간편하고 아주 좋습니다",
    "text130": "스틱컨실러 치고 촉촉라고 부드러운 편이라 각질 부각 없어서 좋아요 색상은 루나답게 딱 예쁜 색이구요 수정화장항 때 간편하고 아주 좋습니다",
    "text131": "1호 색상은 밝아서 하이라이터로 쓰기 넘 좋은 것 같아요~~",
    "text132": "리퀴드 제품도 쓰고 있는데 손쉽고 바르기 편해서 구매 했는데 만족 합니다\n색상은 너무 밝지만 어둡지도 않아서 좋아요\n루나제품  가성비 촣은 제품 입니다",
    "text133": "색이 생각보다 어두워요ㅠㅠ 매트한 느낌인데 바르면 갈라질정도의 매트는 아니에요 커버는 잘 되는거같고 색상만 밝았으면 재구매 의향 있는 상품같아용",
    "text134": "점을 가리려고 구입했고,\n사용하던 제품이 단종되서 샀는데 괜찮은거 같아요\n스틱파운데이션 커버 지속력이 오래가려면 파우더로 유분을 살짝 눌러주고 바르면 나아져요\n적당히 매트하고 색상도 피부와 잘 맞네요",
    "text135": "저렴이 스틱컨실러들이 다 단종되고 차선으로 선택한 제품\n스틱은 발림성이 약간 뻑뻑해야 커버가 잘되는 느낌...?  적당한 가성비라고 생각",
    "text136": "리퀴드타입을 쓰고 있는데 스틱으로 구매 합니다\n손으로 바르지 않고 스틱이라서  좋습니다",
    "text137": "처음 구매해서  사용하는데  집티 제거하고 좋은데 기초보습을 좀더 잘하고 사용해야겠어요",
    "text138": "아직 사용전이라 어떤지는 모르겠는데 스틱이라 편할꺼 같아요바림성은 좋았는데 커버력은 아직 잘 모르겠습니다",
    "text139": "평소21호 사용하고 웜톤이에요\n색 잘맞구요\n케이스가 고급지게 이뻐요",
    "text140": "생각보다 색상은  좀 어두운 편인것 같아요\n하이라이터로도 쓰려고 했는데 피부색과 같아서.... ㅠ 어둡더라두요  \n좀 촉촉한 편이고 다크써클은 잘 가려지는 편",
    "text141": "고체 컨실러 중에 루나가 최고 인 거 같아요! 저한텐 이주 가볍지도 그렇다고 엄청 무겁지도 않아서 딱 좋고 다클싸클이나 뾰루지 아주 잘 가려집니다 ㅎㅎ",
    "text142": "스틱형만 쓰고있는데 지속은 오래안되는거같긴한데 색은 마음에듭니다",
    "text143": "커버는 다른제품보다는 뛰어난듯해요\n지속력은 다른제품들봐 비슷해요",
    "text144": "유명한 제품이라 구입했습니다^^\n 이벤트로 스틱이랑 리퀴드 세트로 구입했는데 확실히 리퀴드가 수분감이 많고 커버력이 좀더좋은것같아요.",
    "text145": "커버력은 생각 보단 별로지만 촉촉해요 리퀴드랑 고민했는데 둘 다 줘서 좋아요",
    "text146": "쓰기 전에는 매트해보여서 쓰는 걸 피하게 됐는데 한 번 쓰고 나니까 너무 촉촉해서 다른 컨실러는 못 써요",
    "text147": "잘받았습니다     감사합니다     색이 좀  환해요~~한 톤 낮으면 좋을듯 합니다",
    "text148": "평이 좋아서 사봤는데 사실 잘 모르겠어요ㅜㅜ...\n그냥 딱 평균이에요.",
    "text149": "파운데이션 바르기 전에 먼저 컨실러 하고 화장 했는데 커버가 잘 되는 것 같아용~~",
    "text150": "상분이 좋아서 구매했어요 무난한 제품입니다. 재구매의사는 있어요",
    "text151": "색상은 21호 핑크베이지이고 커버력,지속력 좋아요~건성한텐 매트한데 기초케어 잘해주면 괜찮아요ㅎ 자잘한 잡티는 팁컨실러쓰고 진한여드름흉터는 스틱으로 가려주고있어요~",
    "text152": "기획으로 사서 구성이 좋아요 ㅠㅠ!\n스틱컨실러는 발림성도 좋고 부드럽고 촉촉해서 좋긴한데\n커버력은 좀 떨어지는것같아요\n점 같은거 가리기에는 짱짱하게 가려지진않는듯!",
    "text153": "io****\n5점만점에 5점\n2020.02.04 매장\n\n커버력\n보통이에요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text154": "아주맘에듭니다 가격도 좋고 쓰기도 편하네요 다음에 또살까봐요",
    "text155": "스틱타입은 리퀴드에 비해 커버력이 조금 떨어지지만 촉촉하게  발려요",
    "text156": "우리 엄마 이뻐져라 얍 ㅎ 엄마가 쓰기 편하고 무난하니 좋대요",
    "text157": "엄마는 스틱 컨실러가 편하다고 하셔서 주문해봤어요! 좋은 것 같아요",
    "text158": "커버가 안됨…. 나의 잡티를 투명하게 비춰줌… \n예전에 다른 스틱컨실러 편했던게 생각나서 구매했는데.. \n걍 리퀴드로 돌아가야하나..",
    "text159": "발림성은 좋은데 살짝 건조한 편인 것 같아요ㅠ 그가 빼고는 편해요",
    "text160": "재구매템입니당!\n사용감이 너무 좋아서 다 사용 후 재구매하러 율겡ㅎㅇ",
    "text161": "좋아요! 추천드립니다 넘 매트하지않아서 끼임도 없는 편인 것 같고 재구매의사 있습니다",
    "text162": "제품력 최고! 재구매템입미당\n다쓰면 또 재구매하러 올게요!!",
    "text163": "루나 스틱컨실러는 처음 써보는데 나쁘지 않네요 ~~ 추천합니다",
    "text164": "트러블이 완전 잘지워지는 타입은 아니고\n약간 여드름 색소침착 부분에는 괜찮아요",
    "text165": "좋습니다^^ 스틱형이라 가지고 다니면서 사용하기에 딱 좋아요~~",
    "text166": "스틱컨실러라 리퀴드 컨실러보다 커버력이 좋아요\n대신 좀 두껍게 올라감",
    "text167": "무난한 스틱 컨실러 입니다\n적당히 촉촉하고 그렇기 때문에 커버력은 중간정도",
    "text168": "선물 주었는데 만족한다고 하네요. 가지고 다니는 용으로 하나 집에 두는 용으로 하나!",
    "text169": "요거 물건입니다ㅋㅋ\n손으로 발라도 잘 펴발라지고 퍼프로 해도 좋고!\n퍼프로 하면 더 매트해지면서 촥! 밀착까지!!ㅎㅎ\n에어퍼프 조각퍼프 다 조음ㅋㅋ",
    "text170": "잘가려지고\n스틱형이라 가지고 다니기도 좋습니다~! \n추천",
    "text171": "크리미하게 잘 발라지 퍼프나 손으로도 펴바르기 편해오ㅎㅎ",
    "text172": "아주 좋아요 역시 루나 컨실러가 유명한 데에는 다 이유가 있네요",
    "text173": "밀착력이 미쳤어요.. 루나 제품 처음 써보는데 유명한 이유가 있네요 너무 좋습니다",
    "text174": "아직 사용 하지 않고 있어서 그런지 좋은 것 나쁜 것 등 어떻게 평가 하기 어렵습니다. 요즘 너무 바쁘게 살아 가고 있어서 말이지요 ㅎㅎㅎㅎ 꼭 사용해서 사진 까지 다시 남기도록 하겠습니다.",
    "text175": "선물로 구입한거라 제가 사용하지는 못했지만 일단 올리브영에 입점 돼있던 스틱 컨실러는 요거 하나더라구요 좋으니까 입점 됐겠죠 루나 펜슬컨실러 사용하는데 만족하며 사용하고 있어서 스틱 컨실러도 좋으리라 믿어요",
    "text176": "17호를 쓰는 피부인데도 완전 티날정도로 밝아요 색상선택 신경쓰셔야해요ㅠㅠ",
    "text177": "스틱 컨실러는 난생 처음인데 생각보다 쓸만한것같네요 !!",
    "text178": "그냥 그냥  촉촉하고  커버력도 괜찮네요^-^ 살짝 뭉치지만",
    "text179": "커버가 참 잘됩니다 !!! 추천합니다 !!! 재구매 의사 100프로",
    "text180": "평소 17호 쓰는데도 라이트 베이지는 밝네요,, 너무 밝아서 커버되는 느낌이없음ㅠㅠㅠ 그래서 하이라이트 용으로 씁니다",
    "text181": "지속력은 일반적인 컨실러와 비슷은 한데, 다크현상도 없고 커버력고 괜찮은거 같아요~",
    "text182": "후기좋아서 샀어요 그리고 컨실러가 휴대하거편하고 좋아요  다크서클 커버나 작은점 커버가돼요  인터넷으로 구매해본결과 만족쓰러워요",
    "text183": "스틱인데도 리퀴드 제형 못지않게 촉촉하네용 발림성도 좋고 커버력도 좋아용 색이 좀 노랗지만 심하게 겉돌 정도는 아니여서 잘 쓸것 같아용",
    "text184": "작거나 연하 기미 같은 건 커버가 되는데 사이즈가 조금 큰 기미들은 커버가 잘 안되긴 하는데 그래도 만족하며 쓰고 있습니다!",
    "text185": "립스틱 형식으로 되어있어서 사용하기에 너무 편합니다",
    "text186": "발림성은 좋지만 커버력이나 지속력은 그닥이예요",
    "text187": "다크서클 가리기에 좋아요 커버력 괜찮네요! 굿굿",
    "text188": "모든데 보통이지만 가격대비 괜찮은 상품같아요. 구성두 너무 좋아서 다쓰면 한번 더 사서 사용할거같아욤",
    "text189": "루나 컨실러는 데일리로 손이 자주가요. 색도 커버력도 딱맞아서 항상 쓰고있습니당~",
    "text190": "올영가쟈\n복합성 쿨톤 모공 블랙헤드\n5점만점에 5점\n2020.04.18 매장\n\n커버력\n보통이에요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text191": "스틱  컨실러 써보고 싶어서 샀는데 무난해요~",
    "text192": "룰루랄라라랑\n건성 웜톤 각질 모공\n5점만점에 4점\n2020.01.27 매장\n\n커버력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text193": "yeon03\n복합성 웜톤 모공 트러블\n5점만점에 5점\n2020.01.23 매장\n\n커버력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text194": "velvet\n5점만점에 5점\n2020.01.14\n\n이 리뷰가 도움이 돼요! 2\n신고하기",
    "text195": "하이브리드샘이솟아이\n5점만점에 4점\n2020.01.02 매장\n\n커버력\n예상보다 길어요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text196": "밍이89\n5점만점에 5점\n2019.12.03\n\n커버력\n예상보다 길어요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text197": "커버가 막 엄청 드라마틱하게 잘 되는 것은 아니지만 발림성 휴대성 부분에 있어서 높은 평가를 주고 싶어요 좋습니당",
    "text198": "저번에 산 색상이 제 피부에 비해 생각보다 어두워서 다시 재구매 합니당!!  컨실러하면 루나죠!!!",
    "text199": "역시 컨실러는 루나네요!!!\n컨실러는 루나만 씁니다!!!",
    "text200": "곰손 남자들도 쉽게 쓸 수 있을 정도로 아주 편리합니다. 과하지 않고 자연스럽게 표현하기 좋아요."
  },
  {
    "brand_name": "루나",
    "product_name": "루나 프로 퍼펙팅 스틱 컨실러",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012506607ko.jpg?l=ko",
    "review_name": "2호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000125066",
    "text1": "전 이제품을 립스틱바르기전에 입술색 죽이려고 산건데 좋네요..",
    "text2": "건성이라 커버력 높은 다른 타입의 컨실러는 잘 뜨고 피부에 밀착이 안 되는 느낌이라 사게 됐습니다. 크리미한 제형이라 피부컨디션 안 좋을 때도 쉽게 발리고, 별다른 기술없이 펴발라도 잘 발립니다. 아주 만족스럽게 잘 쓰고 있어요.",
    "text3": "생각보다 부드러워요  여드름 흉터 가릴때 아주 잘 쓰고 있어요.",
    "text4": "잡티 가리기 좋아요\n가볍게 사용하기 좋고여\n편리합니다!~!!ㅎㅎ",
    "text5": "루나 기대하고 구입했는데 생각보다는 별로 더라구요.. 이거 말고 네모난거 리퀴드 타입도 같이 샀는데 그건 커버력 거의 제로여서 걍 방치중..인데 스틱형은 조금 더 낫긴 한데 커버력은 걍 그런.. 쓱쓱 바르기엔 좋지만 컨실러는 커버가 좋아야져.. 역시 컨실력은 더 샘인가봐요. 다시 한번 깨닫고 딴 곳에서 원래 쓰던 더샘으로 2개 바로 구입했어요ㅎ 기미있으신 분들 더샘 추천해여!",
    "text6": "화장할 때 기미, 주근깨 좀 가려 보려고 구매했어요\n발림성 좋고 촉촉한데 그만큼 커버력은 무지 약해요\n3-4번씩 콕콕 찍어 발라도 커버가 안될 정도니 말 다했죠.. 커버력 약하니 지속력도 당연 약하고요.\n아쉬움이 많은 제품이예요. 커버력 말곤 나무랄게 없는데 컨실러는 커버력이 우유 해야하는 제품이니까요.",
    "text7": "저는 스틱형 컨실러가 좋더라고요\n그런데 스틱형 컨실러가 별로 많지 않아요\n그래서 자주 씁니다",
    "text8": "저는 스틱컨실러가 편한데 요새 별로 없더라고요\n올영에 팔길래 구매해봅니다\n상처 가리기에는 어두운색상이  좋을꺼 같아 이 색으로 선택했고 발림성 부드러워요\n지속력은 아직 잘 모르겠는데 일단 스틱컨실러라 마음에 듭니다",
    "text9": "촉촉하게 쓱쓱 잘 발리는 점도 좋고\n생각보다 커버력도 나쁘지 않아서 마음에 드네요\n커버력 생각하면 팟타입이 제일 좋지만\n똥손+건성에는 이게 잘맞아요",
    "text10": "스틱형이라 마음에 들고 바르기가 확실히 편해요 굿굿\n루나도 컨실러 잘 만드는듯",
    "text11": "원래 스틱컨실러는 바르면 무조건 건조하다라고 생각했었는데 이거는 촉촉하게 잘발려요! 크기도 휴대하면서 수정메이크업하기에 좋아서 잘쓸거같아요 루나 스틱말고 리퀴드 컨실러도 사용해봤는데 이렇게 고체로 되어있는게 결점 가리기도 훨씬 편하네요ㅎㅎ 용기도 심플하니 이쁘고 무엇보다 내용물이 묻어도 잘지워져서 관리도 편합니다! 컬러는 역간 어두운걸로 선택했더니 자연스럽게 가려지고 티가 안나서 좋아요 잘산거같습니다! 재구매할거에요 요즘 세일자주해서좋은데 재구매할때쯤 이제품도 세일하면 좋겠네요ㅎㅎㅎㅎㅎ 루나는 역시 믿고씁니당ㅎㅎ 다쓰면 재구매하러 올게요ㅎㅎ",
    "text12": "밤 타입이라 지속력은 보통\n건성이신 분들이나 컨실러 바르는 스킬이 없으신 분 추천\n지성은 비추합니다 \n자연스럽게 떡 안지게 커버되서 좋3",
    "text13": "재구매인데 커버력 말해뭐해~ 컨실러는 루나만 써요^^\n컨실러는 스틱이 커버가 더 잘되더라구요.\n커버력도 길고 지속력도 오래가요. 발림성도 부드럽게 잘 발리고. 잡티나 다크서클이 완벽히 잘가려져서 아주 만족하고 잘쓰고있습니다. 스틱은 매트하기때문에 호불호가 있지만 저는 좋아요♡",
    "text14": "평소에 유용하게 썼던 루나의 더 고체인 스틱컨실러를 유용하게 쓰고 있었는데 없어져서 이 제품을 구매했습니다 \n제형\n사진에서도 보이듯이 살짝 묽은 편입니다\n사용법\n저는 살짝씩 톡톡 찍어바른 뒤에 퍼프로 마무리를 합니다\n손으로 하면 잘 묻어서 손은 되도록이면 잘 안 씁니다\n외출했을 때는 손으로 살짝씩 리터치합니다\n사용\n스틱형이라서 갖고 다니기 매우 편리합니다\n뚜껑 닫을 때는 살짝 조심합니다\n\n지속력\n제형이 묽은 편이라 그런지 지속력이 별로 좋진 않더라고요ㅠㅠ 마스크에도 약간 잘 묻는 편이에요 그래서 항상 파데를 위에 덧붙여줍니다 \n\n팁 형식의 컨실러가 불편하셨던 분들께 한 번 사용해보시길 추천드립니다. 스틱형이라서 사용은 매우 편리해요\n뚜껑이 깨져서 내용물이 흐를 위험도 없어요\n꼭 할인할 때 구매하세요\n할인하면 9000원대의 가격에 구매할 수 있습니다",
    "text15": "필요한 부위에 콕콕 찍어바르면 되니 사용하기가 간편하고 커버가 잘 됩니다. 컬러도 딱 트러블, 잡티, 기미들을 가려주기 적당한 누르스름한 색입니다. 올리브영에서 기획 세트로 합리적인 가격에 리퀴드 컨실러까지 구매할 수 있어서 좋았습니다.",
    "text16": "루나 컨실러는 언제나 최고입니다ㅎㅎ\n항상 리퀴드 타입만 써보다가 이번에 처음으로 스틱타입을 구매ㆍ사용해봤는데 너무 좋아요!\n스틱 타입 특유의 끈적거림도 없고, 너무 매트하지도 않고 밀착력도 좋아요.\n원래 피부 트러블이 되게 심한 편인데 루나 컨실러 사용해서 화장하면애들이 피부 안좋은거 전혀 모르겠다고 해요ㅎㅎ",
    "text17": "23호 쓰는 유저인데 생각보다 22호 정도 되는거 같아요. 확실히 커버력은 좋은데 저한텐 좀 많이 밝아서 컨투어링을 엄청 해야했어요ㅠ\n팁 자체로 얼굴에 펴바르기엔 한번 덜어내서 쓰시는게 좋을것 같았어요\n포인트 컨실러로 쓰시려면 올려주고 좀 있다 펴바르시는게 도움이 되는거 같아요.",
    "text18": "생각보다 작아서 놀래긴했는데\n액체 좋앗는데 스틱도괜춘함",
    "text19": "루나 컨실러 스틱형 케이스가 블랙일때 사용했었는데 재구매하려고 보니 화이트 더라구요 원래 제품보다는 조금촉촉해진것 같아요 컨실러는 살짝 매트한걸 더 좋아하는편이긴한데 그래도 편리해서 계속 사용해보려구요",
    "text20": "루나 스틱 컨실러는 처음 써보는데 커버도 잘되고 촉촉하고 지속도 좋습니다.",
    "text21": "기존에 이니***제품 썻는데 요새는 매장이 많이 없어서 이걸로 대신 구매해봤어요 색상 발림성 만족합니다",
    "text22": "전에 쓰던 제품인데 좋아서 다써가길래 바로 재구매 했어요\n스틱형이라 일단 사용하기에 너무 편하고 커버도 잘되요\n역시 루나입니다",
    "text23": "발림도 좋고 커버력도 괜찮아요 조금 매트함이 있습니다",
    "text24": "엄마 선물로 드렸어요! 무난하게 쓰기에 딱 좋습니당 ㅎㅎㅎ",
    "text25": "평소에 루나 컨실러 오래썻는데\n스틱형은 처음구매해서 써봅니당\n왜진작 스틱형을 안썻을까요..ㅎㅎ\n발림성이나 지속력 커버력  어디하나 나무랄곳이없네요\n꾸준하게 잘쓰겠습니당^^",
    "text26": "스틱섀도우 찾고있었는데 증정까지 있어서 더좋은듯!",
    "text27": "캔메이크꺼 사려다 일본제품이라 거르고 스틱컨실러가 이것밖에 없어서 그냥 구매햇는데 생각보다 촉촉하고 발림성도 좋아요!! 제품 내구성도 좋아서 깜놀",
    "text28": "<점. 여드름 착색흉터  트러블 가리는 용도로 \n사용중>\n\n리퀴드.펜슬.스틱 .팟컨슬러 모두 사용중 \n\nㅡ구매이유\n가지고 있는 컨실러들이 지속력이 \n높지않아 가지고 다닐수 있고 간단하게 할수 있을거 같아구매\n\nㅡ수분감\n4가지 타입중 가장 수분감이 좋았음\n밀착력좋고 피부도 건조해보이지않고\n발림성이 뛰어남\n펜.스틱이 수분감이 좋아 다음이 리퀴드.다음이 팟\n\nㅡ커버력\n커버력은 좋음 작은 트러블 점은 다가려지나\n 착색된 트러블쪽으론 완전히 다가려지진 않음\n그런건 팟으로 가려줌\n\nㅡ밀착력\n밀착력 좋아서 뜨거나 하지않음 \n덧발라주기 좋음\n\nㅡ장점\n촉촉해보여서 좋고 뜨지않아 좋고\n간편해서 사용하기 좋아서 \n손이 젤 많이감\n가지고 다니면서 수시로 바르기 좋음 \n\nㅡ단점\n시간이 지나연 흡수가 되서 조금씩 올라옴 \n지속력이 쫌 짧음\n\n**총평\n발림성이 좋고 간편해서 4가지 타입중\n가장 많이 사용중 \n지속력이 짧아 아쉬우나  이건 다른 \n컨실러도 다비슷한거 같고 \n수분감이 좋고 가지고 다닐수 있어서  재구매의사는 있음",
    "text29": "루나  컨실러  리퀴드 타입을 쓰다가\n스틱타입을 한번 사봤어요 \n일단 리퀴드는 전 잘못쓰겠더라구요\n그래서 스틱을 사봤는데 \n사용하기는 스틱이 편하긴 하더라구요 \n일단 수분감은 스틱이 훨씬 많구요 \n커버나 지속력은 리퀴드가 좋네요\n스틱은  첨엔 좀 가려지나 하다가\n시간이 지나면 스물스물 나타나기 시작하더라구요\n리퀴드로 첨에 조금 가리고 스틱은 그위에 \n써주고 있고 가지고 다니기 편하고 사용감이\n편해서 들고 다니며 한번씩 덧바르고 \n있어요 촉촉한편이라 그건 맘에 들구요 \n간편하고 사용감이 편해서 \n전만족합니다 \n완벽한 커버를 원하시는분 아니라면\n괜찮을거 같아요 \n이스틱의 가장 맘에 들었던점은 \n촉촉해서 건조하게 보이지 않는다는거구요\n그래서 파운데이션에 올렸을때 피부가 안좋아보이지않고 스틱형이 밀착력이 좋더라구요",
    "text30": "살면서 컨실러 처음사봤는데 잡티도 잘가려지고 너무좋습니다!",
    "text31": "너무 좋아요 n번째 구매고요\n엄마가 이것만 찾으셔요 앞으로도 계속 구매할 것 같아요",
    "text32": "엄마가 너무 좋아하셔요🥹\n잡티가 잘 가려진다고 하시네요\n올리브영에 이런 립스틱형 컨실러가 많았으면 좋겠어요",
    "text33": "평소 루나 컨실러 사용중이라 휴대용으로 스틱 사봣는데 수분감이 조금 부족한듯",
    "text34": "1호사고 얼굴 외곽이나 점 어두운 곳을 가릴려고 2호도 구매하게 되었어요. 스틱형이라 간편하고 편리해요~^^*",
    "text35": "액체형이랑 고체형 둘다 있어서 좋아여\n액체형은 평소에 쓰던거라 맘에 쏙 듭니다",
    "text36": "고체 컨실러가 커버력이 더 좋은 것 같아서 한번 사봤어요! 촉촉한 느낌은 없지만 잘 가려져서 좋아요ㅎㅎ 증정품으로 붙어있는 컨실러도 좋네요~",
    "text37": "잡티가릴때 사용하려고 구입했어요.적당하니 좋은 것 같아요",
    "text38": "여러번 재구입했어요 간편하고 사용감이 좋아요 컨슬릭스틱도 필요할때 있어요",
    "text39": "매트하지도 너무 촉촉하지 않아서도 좋아요\n일단은 커버력 하나는 짱이에요\n다만 몇번 덧칠하면 두꺼워져서 손으로 잘 펴발라야해요\n그외에는 커버력, 발림성, 피부색상에는 잘 맞는거 같아요⭐️",
    "text40": "커버력 💙💚💙💚💙\n지속력 🩵🩵🩵\n발림성 ⭐️🤗⭐️🤗⭐️\n수분감 🧡💛🧡💛\n\n평점 드림",
    "text41": "브러쉬 사용은 귀찮고 촉촉하되 수정용으로도 가볍게 사용하기 제격인 컨실러",
    "text42": "스틱 제형이라 깨끗하게 사용할 수 있어서 좋아요! 루나 컨실러 커버력은 당연한거고 활용도까지 고려한 제품이네요!",
    "text43": "타 제품들보다 부드럽게 발려서 루나 제품으로 두 종류 테스트 후 구매했는데 최근에 하얀색으로 패키지도 바뀌어서 깔끔하고 예뻐요.  촉촉하고 지속력도 좋은 듯하네요. 스틱형이라 휴대하기도 편하고 바르기도 편해서 마음에 들어요.",
    "text44": "얼굴에 잡티며 기미가 많아서 루나가 워낙 유명하여\n저두 사용해봤어요^^\n커버력도 좋고 만족해요",
    "text45": "적당히 잘 커버되고 좋아요. 세일할 때 사는 편",
    "text46": "파운데이션 말고 컨실러로 베이스 사용해요\n바르기 좋고 촉촉합니다 제품이 마음에 들어 재구매했어요",
    "text47": "좋은것 같아서 재구매햇어요 가ㅕㅂ게 커버 잘돼용!!!!",
    "text48": "보통 많이 쓰시는 타입의 컨실러는 스킬이 부족하고, 건조해서 쓰질 못했는데, 해당 컨실러는 별 스킬없이 쓱쓱 발려서 좋아요!",
    "text49": "이런 스틱형 컨실러 사용하기에도 휴대하기에도 너무 편리해서 좋아요~ 펜슬형은 많은데 스틱형은 잘 없어서 제 애정템 이예요!! 쓱쓱 바르기 너무 좋아요~",
    "text50": "그냥저냥 쓸만해요 딱히 안좋은점은 없어서 재구매 할거같아요",
    "text51": "스틱 컨실러 찾기 힘든데 촉촉하고, 커버력 좋고, 쓱쓱 바르기 너무 편해서 좋아요~~!! 휴대성도 넘나 간편해요!!",
    "text52": "늘 쓰던 스틱 컨실러가 품절돼서 사봤어요 이니스프리가\n더 나은거같은데 그냥 저냥 써요",
    "text53": "어머니가 필요하시다고 해서 구매해드렸는데 만족해 하시는거 같네요.",
    "text54": "요즘 스틱형 컨실러 찾기가 힘들었는데.. 일단 사용하기 편하고 휴대 편리해서 저는 만족스럽습니다~",
    "text55": "사용하던 스틱 컨실러 단종되어 갈아탔는데 나름 나쁘지않아 만족하며 사용중입니다.",
    "text56": "기미 커버하려고 샀어요\n리퀴드는 굳을때까지 못기다리겠어서\n샀는데\n완전 좋아요\n잘가려지네요\n그치만 시간지난 뒤 선스틱 바르니까\n쏵 벗겨져서 슬프네요..ㅜㅜ",
    "text57": "색상 맘에들고 커버력 좋아요.\n스틱도 덤으로 얻어서좋습니다.",
    "text58": "스틱형제품이라 걱정했는데 꽤 발림성이 좋았어요",
    "text59": "완전히 강한 커버가 필요한 부위에만 사용중인 컨실러예요. 몇년째 사용중인데 넓은 부위 잡티커버에 이만한걸 못찾겠네요. 꾸덕한 립스틱같은 제형인데 베이스 다 깔고나서 마지막 컨실러를 톡톡 퍼프 묻혀서 두드려주면 감쪽같이 커버되서 좋아요. 평소 21~22호 정도 사용하는데 루나는 밝은편이라 2호 사용하니 둥둥 뜨지도 않고 색깔도 적당히 피부색하고 맞아들어가네요. 잡티많은 제겐 소중템입니다",
    "text60": "커버력이 아주 좋아요. 평소 파운데이션이나 쿠션을 21호 사용하는데 2호 쓰니까 자연스럽게 커버됩니다. 몇년째 사용중인데 단종되지않고 오래오래 나오길 바래봅니다.\n사이즈도 립밤같은 사이즈라서 휴대하기도 너무 간편해요\n바를때는 쿠션퍼프로 살살 두드러주면서 커버하면 더 잘되요",
    "text61": "건성이라 컨실러 잘 사용 안했는데 이건 촉촉해서 좋아요 커버력보다 가볍게 발리는걸 좋아하는데 파운데이션 안쓰고 잡티 가볍게 커버하고 나갈때 좋아요\n\n+ 리뷰 수정 1월 23일\n라고 썻는데 그저께 쓰고 피부가 뒤집혔어요 ㅠㅠ 생전 처음 화장품 바르고 피부염이 도졌습니다 \n한달 넘게 가끔 사용할땐 괜찮았는데 그저께 사용하고 집에와 화장을 지우니, 컨실러 사용한 부위 그대로 피부염이 생겨서 알레르기약 복용중입니다. 약한 스테로이드 연고도 사용중이에요.\n강철 피부인데 이런적이 처음이라 당황스럽네요… 컨실러 사용한 부위 그대로 빨갛게 올라왔어요",
    "text62": "사용하기 편한 스틱컨실러를 좋아하는데 스틱컨실러가 요새는 잘 없더라구요ㅠㅠ 거의 리퀴드 제품으로 출시되어서ㅠㅠ마침 이 제품이 올리브영 매장에 있길래 다크써클 커버용으로 사용해볼까 싶어서 구매했어요!! 결론은 손이 잘 안가요ㅠㅠ 포슬포슬하고 공기감이 느껴지는 제형이라 눈가에 사용하기에는 적합하지 않은 것 같아요 ㅠㅠㅠ 마무리감도 촉촉하진 않고 매트한 편이에요.. 그래도 스틱컨실러라서 편하게 사용할 수 있고 컬러도 예뻐요!! 메이크업 후에 볼이나 잡티 가리기에는 좋을 것 같아요!! 잡티 커버용으로 스틱컨실러를 사용하고 싶으신 분들이나 휴대용으로 들고 다니면서 간편하게 컨실러를 사용하고 싶으신 분들께 추천드려요!! 계절감에 맞게 촉촉하고 쫀득한 타입의 스틱컨실러도 출시되면 좋겠어용!!",
    "text63": "사용하기 편한 스틱컨실러를 좋아하는데 스틱컨실러가 요새는 잘 없더라구요ㅠㅠ 거의 리퀴드 제품으로 출시되어서ㅠㅠ마침 이 제품이 올리브영 매장에 있길래 다크써클 커버용으로 사용해볼까 싶어서 구매했어요!! 결론은 손이 잘 안가요ㅠㅠ 포슬포슬하고 공기감이 느껴지는 제형이라 눈가에 사용하기에는 적합하지 않은 것 같아요 ㅠㅠㅠ 마무리감도 촉촉하진 않고 매트한 편이에요.. 그래도 스틱컨실러라서 편하게 사용할 수 있고 컬러도 예뻐요!! 메이크업 후에 볼이나 잡티 가리기에는 좋을 것 같아요!! 잡티 커버용으로 스틱컨실러를 사용하고 싶으신 분들이나 휴대용으로 들고 다니면서 간편하게 컨실러를 사용하고 싶으신 분들께 추천드려요!! 계절감에 맞게 촉촉하고 쫀득한 타입의 스틱컨실러도 출시되면 좋겠어용!!",
    "text64": "이마에 여드름 흉터가 있는데 자꾸 손으로 만져서 구제불능 상황이라 구매했어요. 일단 색소 침착이 있어 일반 쿠션이나 파데로는 가려지지가 않더라구요. 여러 컨실러 사용해봤지만 묽은 타입은 자연스럽긴한데 커버가 만족스럽지 못해 스틱타입을 찾던중 발견한 제품인데 매장에서 써 봤더니 자연스럽게 가려지면서도 지속력도 꽤 있더라구요. 피부는 21호 인데 헌제품 어둡게 써야된다고 하길래 2호를 선택했고 딱 맞게 잘 쓰고 있습니다. 컨실러제품은 살짝 꾸덕한게 지속력에선 더 나을듯하고요 자극이 없어 흉터에 써도 괜찮네요. \n다만 매장별 재고현황이 달라 몇군데 다녀야 살 수 있었다는 점이 아쉬웠습니다",
    "text65": "원래 루나 리퀴드 타입 컨실러를 애용하고 있었어요! 매장에서 스틱 타입 기획세트 할인하기에 구매해 보았습니다.\n\n우선 리퀴드 타입과 다르게 밀착력이 좋아요! 이건 고체로 된 컨실러의 특징이기도 하지만...밀착력 좋고, 원하는 부위에 살짝 바르고 퍼프로 문지르면 가벼운 잡티는 잘 가려져요. 진하고 작은 잡티 가리려면 컨실러 브러쉬 이용해야 할 것 같은데, 적당한 커버는 브러쉬 없이도 가능합니다.\n\n그리고 21호인데 2호 구매했더니 쿠션이나 파운데이션 전에 피부 톤 고르게 하고 커버도 하기에 좋았어요! 순서를 바꿔 사용하면 조금 어두워 보일 수도 있으니 참고해 주세요~~",
    "text66": "오전에 주문하고 오후에 바로 받았어요.\n집근처 올리브가 있어 좋네요.ㅎㅎ 루나야  뭐 아실분들은 다아는 잇템이고  붓타입 쓰다가 스틱한번 써봤는대 덱스처도 부드럽게 잘 발리고 커버력은 붓타입보다 더 좋은거 같아요",
    "text67": "스틱형 컨실러가 필요해서\n성분 좋고 유명한 루나로 결정 ^^\n두가지 색상중 1호를 먼저 구매했는데\n저한테는 ( 웜톤 21~22호) 조금 밝은 느낌이였어요\n아쉬워서 매장서 2호 테스트 후 재구매 했습니다\n2호 색상이 자연스레 딱 맞는듯 해요\n왼쪽 1호\n오른쪽이 2호 입니다",
    "text68": "루나 컨실러가 그렇게 좋다고 주위에서\n칭찬을 하도 하길래\n컨실러 원래 사용 안하는데 기프티콘도 있겠다 하고 사봤어요~\n근데 웬걸 ㅋㅋㅋㅋㅋㅋㅋㅋ개좋음요\n너무 좋아요 진짜 ㅋㅋㅋ 원래 파운데이션이든 비비든 쿠션이든\n얼굴 전체 다 안바르고 중앙부분위주로만 밝혀주듯이 발라주는데\n저 이거로 베이스화장합니다~\n지속력도 좋고 피부 정말 극극극극예민하고 민감성인데\n따로 뾰루지나 가렵거나 그런 자극 1도 없고 너무 만족스러워요!\n그리고 행사중이여서 미니팁컨실러도 들어있던데 그건 아직 사용안해봐서 모르겠지만 똑같이 좋겠죠~ 같은 루나니까?\n무튼 매우만족입니다!! 감사합니다!",
    "text69": "컨실러 매장에서 테스트해봤는데\n다른 컨실러랑 이거랑 손등에 테스트 해봤거든요\n다른건 엄청 꾸덕해서 답답하고 그랬거든요\n또 더운날에는 그 컨실러스틱이 점점 녹아서\n더 끈적거리고 바르면 엄청 두텁게 뭉치듯 발리고\n그런 점이 너무 싫었거든요 \n근데 이건 일단 꾸덕한 느낌 안들고 바르고나서  스머징이 엄청 부드럽게 잘되어요 입자가 곱다고 해야하나? 파우더마냥 싹 퍼지더라구요 그 점이 좋아서 구매했습니다\n매장에 없어서 온라인으로 싹 구매했네요 ~\n컨실러치고 얇게 잘 발려서 좋네요!\n어머니가 컨실러 필요하다해서 산거였는데\n제품력이 좋고 용량도 다른것보다 많아서\n저도 살 걸 그랬어요",
    "text70": "오른쪽이 2호입니다.\n육안으로는 비교가 되는데 사진상으로는 1호와 비교하기가 어려워요. (잘 보이질 않아요 ㅠ) \n생각보다 제 피부톤보다 어두운 편이더라구요.\n잘못하면 다크닝때문에 칙칙해보일 수 있겠더라구요.\n스틱 제형이라 바를 때는 편해요. 다만 매트한 제형이니 기초 케어시 탄탄하게 수분 충전을 하고 위에 얹어야 할 것 같아요.",
    "text71": "엄마가 컨실러 스틱으로 된거 사용해보시고 싶다해서 구매했어요 ㅎㅎ\n\n자세히 여쭤보진 않았는데 꽤 만족하시면서 사용하시는거 같아요! 기미, 주근깨가 많아 늘 잘 커버 되길 원하시는데\n별로라는 말 안하시고 잘 사용하시고 있어요 ㅎㅎ",
    "text72": "스틱으로 있길래 좋아보여서 샀는데 커버력은 별로에요 ㅜㅜ \n그래두 쓰기 편하고 컨실러 치곤 조아용",
    "text73": "후기 보고 1호 넘 밝다해서 2호 샀는데 첨엔 어둡게 느껴졌는데 화장 후에 보니 괜찮네요^^ 담엔 1호 사서 섞어서 사용하고파요!",
    "text74": "할인해서 구매하게됫어요!\n\n루나컨실러 중간이상은 합니다!!\n\n그래도 액체가 저는 편하네요ㅎㅎ",
    "text75": "촉촉함, 발림성 생각해서 스틱형태 컨실러 구매했습니다 \n촉촉하고 부드럽게 발려요\n주름부각,모공끼임이 적고 \n다크닝도 없는편 같아요 \n펄을 안좋아해서 \n밝은톤으로 눈밑이나 티존 하이라이터 대신 사용합니다\n사이즈가 립스틱 사이즈라 휴대하기도 너무 좋네요",
    "text76": "2호 색상 진짜 맘에 들어요 제 원래 피부톤이랑 찰떡처럼 잘 어울립니당 제가 평소 노란끼or칙칙함이 있는 보통 21호 가을웜톤이라 바쁠땐 간단하게 22호나 좀 밝게 나온 23호 컨실러 하나로 피부 표현 끝내고 외출하는데 얼굴 위에서 자연스럽게 커버됩니당! 왠만한 피부 잡티나 결점은 대부분 다 가려지고 튀어나온 화농성 여드름이라던지 하는 부분은 따로 커버가 필요한거 같아요. 고체 타입의 스틱 컨실러라 리퀴드 타입보다 금방 말라서 주변 경계선을 손가락이나 스폰지 퍼프로 살살 펴주고 그위에 마무리로 파우더 처리까지 해주면 다른거보다 훨씬 덜 찍히고 묻어나는데 그렇다고 건조하지도 않아서 커버력과 색상 면에서 루나 스틱 컨실러는 재구매할거 같아요!!",
    "text77": "스틱컨실러치고는 수분감있고 부드럽게 슥슥 잘 발리는편입니다. 단지 스틱컨실러의 특징인지 기존에 사용하던 롱래스팅 팁 컨실러 보다는 만족감은 떨어졌어요. 이 제품은 점이나 극소부위에 사용하기 좋을것 같아요. 다크서클에도 괜찮을것 같고..(?) 가끔 피부 컨디션 안좋아서 뾰루지 짜고 흉터났을때 파운데이션 다하고도 안가려질때 위에 한번더 툭툭 올려주는 느낌으로 사용합니다. 무난 괜찮아요!",
    "text78": "엄청 매트할 줄 알았는데 의외로 촉촉하고 잘 발려서 놀랐어요… 근데 지속력 부분에선 조금 떨어지지만 잘 샀어요 ㅜㅜ",
    "text79": "좀더 어우둔 색을 원했는데 2호여도 생각보다 색상이 밝아서 아쉽습니다",
    "text80": "커버는 약하지만 그나마 괜찮아요~\n\n휴대용으로 편하고 이쁘고 좋은것것같아요~",
    "text81": "홍조있고 지성인 저한테는 매우좋은 컨실러 스틱 입니다. 그냥 컨실러는 뜨고,다크닝이 심해서 그래서 한번 매장에서 컨실러 스틱을 사서 한번 써봤습니다. 근데 너무 좋은거 있죠?컨실러 스틱은 자연스럽게 가려주고  매우 부드럽게 발라집니다. 쓰니깐 피부가 꿀피부 처럼 보입니다!! 여쿨이고 평소 21~19호 쓰는 저한테는 02 내추럴이 좋았습니다. 아무튼 굿굿 다들 한번 컨실러 스틱 써보길 추천합니다👍👍\n\n밑에사진은 사용전에 전에 피부 위쪽에 홍조가 있습니다. 빛때문에 잘 안보이겠지만 자세히 보면 홍조가 보입니다.후는 완벽하게 가려진 사진입니다!",
    "text82": "제가 눈밑이 아주 건조하고 잔주름이 많아서 \n어떤 컨실러를 써도 뜨거나 끼임이 심하고 건조해지고 쩍쩍 갈라졌어요ㅠㅠ\n근데 이거는 스틱인데 발림성도 아주 좋고 \n과하게 바르면 좀 그렇지만 적당량을 발라주면 매끈하게 잘 발려요!!! \n제가 이때까지 썼던 컨실러 중에서는 가장 만족하며 사용하고 있답니당 \n그렇지만 이 컨실러도 촉촉한 편이라 잔주름이 심한 저한테는 주름끼임은 좀 있어요\n그럼에도 만족하고 사용하고 잇어요^^",
    "text83": "원래 루나 팟타입 컨실러 사러 올리브영을 찾았는데 온라인앱에서 보고도 가까이 있는 올리브영 매장을 찾았는데 막상가니까 있을 확률?인가 있다그랬는데 없더라구요 요즘은 팟타입 컨실러가 잘없는것같아요 봉타입은 진짜많은데 더 꾸덕하게 밀착시키는 컨실러가 필요했는데 찾지못해서 아쉽네요 그래도 루나에서 나왔다해서 테스트까지해보고 했는데도 재고가 없어서 못샀어요 찾다찾다 그냥 바로옆에 스틱타입이있길래 스틱타ㄷ입도 너무 무르거나 딱뜨ㅏ딱하지않아서 이것도 괜찮겠다싶어서 골라봤어요 두가지 색상 다 너무밝지않아서 구매했는데 마음에 들어요 피부에도잘맞고 아주 맘에들어요 사고싶었던거는못삿지만 나름 만족슬ㆍ스럽고 잘쓰고있어요 이제 마스크를 벗는시기가 다가와 ㄱㆍ가려야할 잡티가 눈에보이는 느낌이라 컨실ㄹㅓ가필요했는데 맘에들어요",
    "text84": "평소에 루나 컨실러가 유명하다는 소리를 굉장히 많이 들었는데, 리퀴드 타입을 써보기 전에 이 제품 먼저 사용하게 되었습니다. 저는 파운데이션 대용으로 구매하여 오후 수정 화장에도 사용하였습니다.\n\n루나의 가장 스테디셀러인 리퀴드 팁 컨실러의 평에 비교하자면, 엄청나게 커버력과 유지력이 지속된다는 느낌은 크게 받지 못해서 조금 아쉬웠습니다.\n고체 컨실러이기 때문에 커버력은 분명 좋은 편이었지만 바를 수록 쌓이지 않는 점은 다소 아쉬웠고, 제가 파데 대용으로 해서 위에 아무것도 바르지 않았기 때문일 수도 있으나 지속력 역시 묻어나가고 찍히는 것은 어쩔 수 없었던 것 같습니다.\n그리고 홋수가 2가지 뿐인데 2호도 23호 이상 분들부터는 조금 밝지 않을까? 하는 점이 있습니다.\n\n그럼에도 장점은 여느 파데나 쿠션보다 휴대성이 진짜진짜 너무 좋다는 점이고(여타 립스틱보다 얇은 모양) 얇게 펴바르기 편한 모양과 제형이라는 것입니다!",
    "text85": "음 생각했던 것 만큼 엄청 좋지는 않았어요! 루나에서 가장 유명한 리퀴드(?) 형태로 된 컨실러와 비교하자면 리퀴드 형태로 된 컨실러가 커버력도 더 좋고 지속력도 오래가는 것 같아요!! 그렇다고 또 엄청 커버력이 좋지 않다거나 그런건 아니구 그냥 리퀴드 보다는 밀리는 느낌?? 좀 더 두껍게 커버되는 기분이 들더라구요. 요즘은 마스크를 쓰다보니 이런 컨실러가 더 밀리는 것 같더라구요. 그래서 그런지 밀착력 부분이 조금 아쉬웠지만 다른 타브랜드 컨실러들에 비하면 루나 제품이어서 그런지 나쁘지 않아요!! 그래도 저는 리퀴드 형태를 더욱 추천드립니당",
    "text86": "오늘드림이 안되는 동네라서 포기하고 있었는데..\n금요일날 주문하고 월요일 바로 배송와서 놀랐습니다.^^\n세일에다 쿠폰까지 먹여서 엄청 저렴하고 2종을 받아봤네요.두개 다 써볼수 있는 기회가 되어서 너무 좋습니다.\n리퀴드형부터 써봤는데 발림성 매우 굿!커버력도 매우 굿!\n잘 펴지고 잘 가려져서 너무 좋아요.스틱은 넓은부위에 슥슥하니 편하고 좋습니다.\n컨실러 입소문 날만 하네요.",
    "text87": "저희 엄마가 컨실러가 필요하시다 해서 요즘 제 친구들이\n루나를 많이 쓰더라고요 그래서 엄마한테 추천해드렸더니\n뜨지 않고 잡티도 잘 가려준다고 좋아하시더라고요 ㅎㅎ",
    "text88": "이거때문인진 모르겠는데 트러블이 나네요 ㅠ 커버력은 좋아요",
    "text89": "아 너무 묽어요ㅜㅜ\n썬크림 바른다음 바르면\n묽어서 그런지 미끌거리고 잘 발리지도 \n않네요\n펜슬이 괜찮아서 스틱컨실러도 구매해봤는데\n실망스럽네요\n저렴해도 쓰던게 더 나아요ㅜㅜ",
    "text90": "다크서클이 심해서 사게 됐는데 다크서클 가리는 용으로 좋은 것 같아요! 발림성이 생각보다 더 촉촉해서 좋았고 커버력도 중간이상은 되는 것 같아요 ㅎㅎ 여름에는 잘 녹으니 보관할 때 조심하셔야 될 것 같아요",
    "text91": "엄무니 사줬습니다.\n\n제일 좋다고 해서 구매했어요\n\n색깔이 조금 밝긴합니다..^^",
    "text92": "이거 기초 제대로 안하고 바르면 엄청 떠요\n다크서클 커버에는 비추.. 커버력이 좋은 편은 아니고 엄청 매트해요!",
    "text93": "배송도 늦지 않고 발림 좋고 향도 강하지 않아서 전체적으로 만족합니다.",
    "text94": "급하게 화장할때 슥슥바르고 파운데이션 바르기 너무 좋아요! 촉촉하게 바르기도 편합니당",
    "text95": "매번 쓰던건데 이번에 처음으로 오늘 배송 해봤어요\n편하게 그날 바로 받을 수 있어서 너무 좋네요",
    "text96": "루나 컨실러 몇번쓰고 오랜만에 다시 구매해용!!",
    "text97": "처음 사용했는데 스틱이라 편하고 발림이 좋아요 커버력은 많이 뛰어나진 않지만 가성비 좋아요",
    "text98": "발림도 부드럽고 모공커버 잘 돼요 커버력 좋아요",
    "text99": "평소 루나 컨실팟 살몬 컬러도 잘 사용중인데 이 제품도 좋아요! 스틱 컨실러 2호는 살짝 색이 탁한 느낌이라 다크용보다는 사진처럼 넓고 옅은 기미 커버해줄 때 좋아요. 크기도 쓱 발라주기 적당하고, 또 탁한 컬러가 오히려 색상이 붕 뜨지 않고 자연스럽게 느껴져요. 이 제품도 바르고 다른화장하면서 살짝 말려준 후 가장자리를 스머징 해준다는 느낌으로 해주면 더 잘 가려져요. 발림성은 루나 컨실팟보다는 덜 촉촉한 느낌이였어요!",
    "text100": "제가 컨실러는 안 쓰다가 처음 써봐서 직원 분께 추턴 받고 사봤어요. 초보자한데는 이게 좋다고 하셔서 썻는데 그냥 스틱이라 쓱쓱 문지르기만 하고 경계만 없애주면됩니다. 지속력,커버력은 보통인 것 같고 초보자 들이 사용 하기 괜찮은 것 같아요",
    "text101": "피부화장 귀찮아서 컨실러민 하는 사람이라 루나 팁컨실러만 한 6-7통 넘게 사용했는데 스틱컨실러도 있길래 수정화장할 때 유용할 것 같아서 구매했어요\n전에 사용했었던 스틱컨실러들은 건조하고 약간 텁텁하게? 표현되는 느낌이라서 끝까지 사용한 적이 없는데 이 제품은 텁텁한 느낌 없고 꽤 촉촉해서 발림성 좋아요 색이랑 커버력은 루나 컨실러답게 당연히 좋구요 다 쓰면 재구매 하려구요 단종시키지 발아주세요..",
    "text102": "좋은점\n♡발림성    완전부드럽게 슥발림\n♡사용감    쓰기쉬움 완전간편 톡톡두들기고 경계없애면끝\n♡필리밀리 물방울모양 컨실러브러시랑 쓰기 좋음\n\n◇ 커버 쏘쏘. 흐린흔적이나 붉은기는 커버되지만 나에게 있는  여드름흔적이랑 연한주근깨는 가려지지 않음\n\n\n별로였던점\n× 내구성   쓴지 별로 안된상태였는데 망가짐. 돌려서 올라가는건 되는데 내려가는게 안됨. 딱풀빠진것처럼 안에서 빠진듯. 그래서 티슈로 눌러서 끼웠는데 2번쓰면 다시 빠짐 또 넣어줘야함. 저번에는 눌러서 끼우다가 조금 부러뜨렸다...\n\n× 커버력   여드름 흔적 커버하려고 일부러 한톤 다운해서 택했는데(두번째사진 엄지쪽에 바른 컬러) 잘 안돼서",
    "text103": "기미가 많이 올라와서 스틱이 사용하기 편할거 같아서 구매했어요. 살짝 발라보니 기미정도에 따라 커버되는 정도의 차이가 있긴한데, 좀더 사용하면서 방법을 터득해나가야할거 같아요. 마스크 벗을 수 있는 시점이 오니 잡티 기미가 슬슬 신경이 쓰이기 시작하네요 ㅎ\n피부가 까만편이라 색상은 2호가 맞네요~~",
    "text104": "요즘 컨실러 제품들이 다 상향평준화 되서 와우!! 너무 좋아요 이정도도 아니고 별론대..? 이정도도 아니고 정말 괜찮게 평범합니다.\n사실 컨실러 이것저것 써봤는대 최근은 아니라...직원분께 추천 받아서 샀어요,.\n발림성은 부드럽고 커버력은 중상 정도 됩니다.\n바른 후에 매트하게 마무리되서 건조한 계절에는 시간 지나면서 좀 뜨네요.\n촉촉한 미스트 한번 부려주고 쿠션으로 살짝 눌러주면 괜찮아지네요.\n다들 아시듯... 컨실러 한번사면 거의 평생 쓰듯이 이제품도 \n엄청 오래동안 쓸 수 있을 양입니다. ㅎㅎㅎ\n액체 컨실러보다는 확실히 커버가 잘 되요.\n스틱컨실러 만세!!! ㅎㅎㅎ\n휴대하기에도 부피가 너무 크지않아 좋고 딱히 단점을 찾을 수 없어요.\n만족하고 잘 사용하고 있습니다.\n다만 계절성 요인으로 좀 건조하거나 건성분들은 시간 좀 지나면 뜰거라서... 대비용으로 미스트나 멀티밤 필요해요.\n그래도 커버력 괜찮습니다.",
    "text105": "아주 좋습니다 제가 다크서클도진하고 피부가깨끗하지않은편인데 커버력이좋습니다 그리고 촉촉해서 건조하게뜬다거나 그런문제는없어요 \n컨실러인데 부드럽게펴발려서 파운데이션같은느낌도든달까  \n스틱으로되어있어서 손에묻히지않고 바를수있어서좋아요 \n재구매의사있습니다 너무좋아요 !",
    "text106": "제가 엄청 촉촉 엄청 매트한 컨실러 안좋아하는데 이건 정말 딱 중간! 중간이에요! 이거 왜 오프라인에선 할인 안하나요?ㅠ 제가 선크림이랑 컨실러로 눈밑 다크만 피부로 하는데 다크 가리기에 정말 편하게 슥슥 바르고 톡톡 두드리면서 펴주면 감쪽같아요 진짜!! 밤에 들어와보면 그 아래 속눈썹 자국? 같이 살짝 무너지긴하는데 완전히 지워지거나 하진않아요. 다크만 가려주는 용도로 사용하다보니 오래 쓰기도 하고 좋아요. 전 참고로 평소 21~22호 사용하는 피부에요. 손등 위 점 커버해본건데 실제로 사진보다는 옅어보여요! 너무 두껍게 올리면 뭉쳐보일거같아요",
    "text107": "루나 컨실러만 항상 쓰는데 스틱도 있길래 얼른 사봤어요 확실히 스틱이 더 커버는 잘되네용 하지만 그만큼 각질부각이나 뜨는 건 어쩔 수 없는 것 같아요 ㅠㅠ 그래도 좋아용 재구매 의사 있어요 !",
    "text108": "우연히 샀다가 하나 다 쓰고 또 루나 컨실러로 구입했어요 22호-23호 피부톤이면 2호 색상으로 선택하시면 아주 찰떡일 거예요 휴대하기도 좋고 스틱형이라 사용하기도 편리해요 비비 바르기 전에 쓱쓱 바르고 나서 쓱쓱 살짝 잡티 가리면 끝 아주 만족하면서 사용하는 컨실러예요!",
    "text109": "좀 하드한 컨실러를 찾다가 이걸 샀는데\n왜 이 제품이 유명하지 않은지 알겠어요\n루나의 리퀴드 컨실러는 워낙 잘썼던터라\n이것두 괜찮겠지하고 샀더니ㅜㅜ\n커버 잘안되구요\n스틱타입이면 좀 꾸덕하니 차곡차곡\n제형이 잘 쌓일거라 생각했는데\n이건 아니네요ㅜㅜ",
    "text110": "리퀴드계속쓰다가.스틱이나왔대서.냉큼써봄\n확실히.스틱은.커버력훨좋음\n컨실러붓으로.삭삭찍어서.톡톡얹어줌\n여드름짜고상처난곳.자연스레커버됨\n화장귀찮은날.컨실러질만하고.화장끝내도딈\n피부색도.훨.자연스러워서.앞으로.스틱만쓸예정",
    "text111": "이렇게 좋은 컨실러를 왜 이제야 알았을까 전에 썼던 컨실러는 다크닝이 심해서 컨실러는 절대 안 산다고 다짐 했지만 주변인에 너무 좋다고해서 한 번 사봤는데 그 주변인 방향으로 절을 했습니다 이 컨실러 쓰고 매일 피부 좋아졌다는 말과 함께 컨실러 뭐 쓰냐고 계속 물어보고 영업당한 사람도 많음 아쉬운 점이 있다면 호수를 잘 못 산 것? 루나 2호는 클리오 리넨 쓰는 사람 추천! 쓴이는 호수를 하나 더 밝게 써서 2호 쓰면 1호 살거임!!",
    "text112": "엄마가 사용하는 브랜드 제품이어서 구매했어요. \n커버력과 발림이 좋아서 만족하며 사용중이세요. \n그런데 이전 제품보다 사이즈가 줄었네요.",
    "text113": "컨실러처리 후 파우더로 살짝 누르니 커버력, 지속력이 더 오래가는 것 같아요~ 리뉴얼전 케이스가 무거웠는데 가벼운 재질로 바꼈네요~ 네츠럴 베이지는 너무 밝지않아서 입술 선 블러처리할때도 좋아요",
    "text114": "얇고 촉촉한 스틱컨실러예요 요즘은 스틱컨실러 제품이 잘 안나오는거같아서 찾다 구매함 다크가리기 쉽고 잡티 등에도 슥슥 커버하기 편해용",
    "text115": "생각보다. 커버력이 그다지 ...\n피부색에 따라 골라 쓸수 있 네요",
    "text116": "톡 톡 톡  간편하고  발림도 좋아요.......\n촉촉함까지",
    "text117": "부드럽게 잘 발리네요\n지속력도 좋고.. 버늘거리지 않아. 좋아요",
    "text118": "품절 되었다가 다시 재고 풀려서 구매했습니다.\n평이 좋아서 구매 해 보았어요!\n아직은 사용 전이라 발림성과 지속력은 잘 모르겠습니다:",
    "text119": "컨실러 특성 상 매트할 거라고 생각했는데,, 너무 촉촉하게 얇게 발려 놀랐어요 ㅋㅋ 그치만 그래서인지, 커버력은 다소 아쉽네요.. 스틱형이라 쓰기가 넘 편하고 작은 사이즈 매우 귀여워요 ㅎㅎ",
    "text120": "커버력 장난 없네요! 스틱형은 처음 써보는데 최애템이 될 거 같아요! 여드름 자국도 잘 가려집니다",
    "text121": "잡티도 잘 가려지고 \n휴대성도 좋아서\n자주 사용하는 잇템이에요",
    "text122": "매번쓰는제품입니다\n쓰기간편하고\n스틱이라깔끔히카바할수잇어좋아여",
    "text123": "화장실에서\n거울보니까\n\n평소쓰던것에\n덧발랐는데\n\n더은은하게\n광나서이뻐요",
    "text124": "스틱형이라 바르기는 정말 편하네요\n근데 커버력은...음.. 솔직히 잘 모르겟어요\n그래도 안하는 것 보단 나아서 두고두고 잘 쓰고있습니당",
    "text125": "매번 구매하는 상품입니다\n커버력 좋고\n촉촉한 편인것 같아요\n트러블 잡티 다크써클 커버하기에 좋아요!\n저는 리퀴드보다 잘 사용하고있습니다",
    "text126": "루나 퍼펙팅 화장하기 너무너무 편해요 \n가성비 너무 좋아요~",
    "text127": "루나 퍼펙팅~화장하기 너무너무 편해요 \n가성비 짱입니다~",
    "text128": "싸게 구매했어요 ~5천원할인받고 구매했어요 ~\n가성비 좋아요",
    "text129": "싸게 구매 했습니다 ~감사합니다 이뿌게 \n사용할게요~가성비 ~굿",
    "text130": "커버력은 보통입니다.\n날짜는 아주 넉넉해요\n작아서 여행갈 때 편리하고\n약간 매트한 제형 입니다",
    "text131": "스틱컨실러라 매트하지만 딱 제가 원하는 부위에 발라서 좋아요",
    "text132": "제가 찾는 컨실러예요. 기미가 심해서 샀는데 잡티 많으신분들 추천 추천",
    "text133": "스틱 컨실러 제품을 찾다가 제품 구매했어요~ 팟타입은 브러쉬가 있어야해서 휴대하기 불편하더라구요~ 스틱타입이라 휴대성이 좋고 커버도 무난합니다~ 2호도 많이 어둡지 않아요~ 1호는 너무 밝을 것 같네요~",
    "text134": "잡티가 잘 가려지고 스틱은 처음써보는데 잘 맞는 것 같아요 \n나름 잘 커버되는 편이에요",
    "text135": "건성이라 그런지 좀 매트란 거 같아요. 바를 때 좀 무거워서 잘 펴서 발라야되요.",
    "text136": "스틱컨실러 치고 촉촉라고 부드러운 편이라 각질 부각 없어서 좋아요 색상은 루나답게 딱 예쁜 색이구요 수정화장항 때 간편하고 아주 좋습니다",
    "text137": "직원 추천으로 구매하게 되었어요 드라마틱하게 커버는 안됩니다. 수시로 발라주어야 하는...하지만 편리합니다.",
    "text138": "그렇게 커버력이 뛰어나진 않은데 아주 희미한 커버는 잘 돼요!",
    "text139": "일단 좋은거같아요 \n약간 퍽퍽하게 느껴지기는 하는데 한달사용해보겠습니다",
    "text140": "눈밑과 볼쪽이 칙칙하여 컨실러 구입했어요.\n스틱형이라 사용하기 편하고\n발림성도 좋고 촉촉하네요.\n커버력은 보통인것같아요.\n저는 진한 메이크업을 선호하지않아\n딱 좋습니다.",
    "text141": "얼굴에 빨간흉이 생겨서 구매했는데\n잘가려져요!\n제가 귀찮음이 심해서 덧칠을 잘안해서 그렇지\n휴대하기좋은사이즈라 수정화장할때\n리터치해주면 완벽할것 같아용",
    "text142": "가격대비 만족도가 좋지는 않아요. 커버력이 썩 좋지않은듯요",
    "text143": "루나스틱컨실러는 첨인데 눈밑다크 커버할려구 구입했어요 눈밑다크는 괜찮은데  좁은곳은 붓이나 면봉으로 커버해야할거 같습니다",
    "text144": "지속력이좋아서또구매했어요.피부톤과맛아서좋고주변에추천하고싶어요",
    "text145": "저는 파운데이션을 거의 안바르고 컨실러만 하고 다니는 편이라 커버력이 높아서 너무 두껍게 발리는 제품을 선호하지 않습니다 근데 이 제품은 커버력이 적당하고 발림성도 아주 좋아서 너무너무 만족스럽게 쓰고있어요!!",
    "text146": "처음써보는건대아주좋아요.\n커버력도좋고지속력도만족해요",
    "text147": "스틱형태의 컨실러 제품을 찾다가 유명해서 선택했어요. 촉촉하고 발림성도 좋아요. 커버력이 좋다기보다 자연스럽게 커버할때 사용하기 좋을거같아요~",
    "text148": "편해보여서 산 건데 확실히 편하긴 하네요 ㅎㅎ 그냥 슥슥 바르고 펴발라주기만 하면 되니까요 근데 너무 빨리 닳는 거 같아요",
    "text149": "촉촉하고 잡티 커버하기 좋아요\n루나 잡티 커버 구매하길 잘했어요",
    "text150": "스틱컨실러 찾다가  후기보고 구매해서 오늘 오자마자 썻는데  칼라도 잘맞고  생각보다 커버잘되요",
    "text151": "기대 안하고 샀는데 좋아요 저는 스틱 파운데이션처럼 쓰는데 컨실러 필요없이 쓱쓱 쉽게 베이스 표현 가능해서 추천",
    "text152": "언제 어디서나 늘 믿고 구매할 수 있는 올리브영.",
    "text153": "이 제품은 아주 잘 사용하고, 색상은 미우 촣고 매끄 럽습니다. 외출 할 때 휴대하기에 매우 적합합니다. 사용하기 쉬운.",
    "text154": "스틱형으로 만들어 져서  사용하기가  편해서 좋아요",
    "text155": "얼굴에 잡티가 조금 있어서 정말 제게 필요한 제품이었는데 후기를 읽고 구매하게 되었어요~생각했던것보다 지속력이 오래 가는거 같아요~^^",
    "text156": "잘 가려지구요 올리면 내려가지않는건 좀 불편해요",
    "text157": "미니로 작게 나와서 파우치에 들고 다니기 편할거같아여\n기존에 사용하던거는 좀 길어서 불편했는데\nㅋㅋㅋ 감사링",
    "text158": "립스틱 형태로 된 제품이 더 발림성이 좋네요 커버력도 괜찮아요",
    "text159": "커버도 잘 되고 밀착력도 좋아서 무난하게 자주 쓰는 컨실러에용",
    "text160": "역시 루나 컨실러라 좋네요! 세일 할 때 저렴하게 잘 샀어요",
    "text161": "주문할랬는데 품절이라 기다렸다 주문했습니다.100만 고객 기념 키트라 더욱 만족스럽네요.칙칙하지 않고 발림이 좋습니다.",
    "text162": "직원언니 추천으로 컨실러 사보았는데\n기대없이 발라서인지\n넘 좋더라구요!\n앞으로 계속 쓸 생각이예요~~^^",
    "text163": "스틱컨실러 장점이 바르기에 편리하다는 건데 단점은 너무 잘 고장나네요ㅠㅠ 처음 샀던 스틱롤이 고장나서 새로 샀는데도 며칠 안 지나서 또 고장난 걸 보면 내구성이 좋지는 않은 것 같아요. 그렇지만 발림성이라던가 지속성은 꽤 좋아서 뚜껑만 닫아놓고 엄마도 저도 잘 쓰고 있습니다!",
    "text164": "전체적으로 좋아요^_^디자인두 색깔두 예쁘고요 대박나세요",
    "text165": "전체적으로 다 괜찮네요^^ 대박나세요!♡ 깔끔하고요~",
    "text166": "항상 다시 재구매하는 제품이에요! 가장 좋은 거 같아요 최고",
    "text167": "떨어지면 항상 사서 구비해둘 정도로 재구매템입니다오 !! 추천",
    "text168": "양에 생각보다 작고 귀여워서 컴팩트해서 가지고 다니기 좋네요",
    "text169": "밖에서 립 색상 죽일때 사용하려고 어두운 거로 했는데 꽤 어두워서 21호 기준 밝은거로 가야합니다",
    "text170": "들고다니면서 수정할 용도로 구매했어요 촉촉한 컨실러라 사용하기 펺해요",
    "text171": "저희 엄마가 스틱컨실러를 사용하는데 이게 제일 무난해서 재구매해서 사용하고 있습니당",
    "text172": "부모님들은 세밀하게 화장 못하시니깐 컨실러 스틱으로 쓱쓱 하길 원하시더라구요 2번째 재구매입니다",
    "text173": "좋습니다^^ 스틱형이라 가지고 다니면서 사용하기에 딱 좋아요~~",
    "text174": "선물 주었는데 만족한다고 하네요. 가지고 다니는 용으로 하나 집에 두는 용으로 하나! 스틱컨실러 좋아요~",
    "text175": "믿고 사는 루나 !\n스틱 컨실러 찾는다면 여기입니다 ~ 고고씽 ~",
    "text176": "트러블 커버용으로 구매했어요 그런데 피부가 예민할때는 바르면 피부가 따가울때가 있어요",
    "text177": "스틱좋아해서 \n이거 작은 브러시에 발라서 얼굴에 올려주기 딱좋아용",
    "text178": "믿고 사는 루나 ! 무난 무난하니 잘 쓰고 있습니다 !\n넓은 면적을 편하게 커버할 수 있어요 !",
    "text179": "스틱 컨실러 찾다가 발견했는데 생각보다 괜찮아요 지속력이 조금 아쉬워요",
    "text180": "커버도 좋아요! 엄마가 스틱컨실러만 쓰셔서 사드렸는데 잘 쓰세요",
    "text181": "색깔이쁘고 좋아요 \n저는 컨실러는 무조건 써야해욮\n작은 기미같은거 가립니다",
    "text182": "세일할 때 구매했어요 !!! 피부톤에 맞게 잘 커버 됩니다 ㅎㅎ",
    "text183": "아주 좋습니당 컨실러 브러쉬로 쓰기에는 스틱만한게 없어요",
    "text184": "최애 컨실러가 이 루나 컨실러가 됐습니다..\n루나 팁컨실러도 아주 잘 썻는데 이번 컨실러.. 대박입니다 일단 커버력 좋고 발림성 매우좋고 색상은 조금 밝은 편이지만 제 피부엔 찰떡인걸.. 2호가 22호같습니다..",
    "text185": "첨엔 잘 발리는데 들뜨는 감은 있어요. 컨실러라 그런 듯해요.",
    "text186": "엄마가 수정할 때 쓰기 좋다네용. 손으로 녹여서 얇게 해줘도 좋아요",
    "text187": "가볍게 들고 다니면서 쓰기 좋은 것 같아요. 루나 리퀴드 컨실러가 유명해서 스틱도 사봤는데 나름 괜찮네오",
    "text188": "그냥 그냥  촉촉하고  커버력도 괜찮네요^-^ 살짝 뭉치지만",
    "text189": "아직 사용해보지는 않았지만 스틱 제형이라 사용하기 편할것 같아요 기대기대",
    "text190": "컨실러중 최애탬\n23호 색깔자체도 어둡지 않고 잘맞아서 좋아요",
    "text191": "리뷰나 화면보다 실제가 더 밝아요ㅠㅠ 제가 피부가 어두운거겠죠..?",
    "text192": "잡티나 다크서클이 충분히 가려지고 좀 매트한 편이에요ㅎㅎ",
    "text193": "매장에서 샀는데 불량품으로 샀어요ㅜㅜㅜ멀어서 못바꾸러가서 속상..",
    "text194": "스틱타입이라 바쁜아침이 사용하기에 편리합니다  .",
    "text195": "좋아요커버잘돼요오오 엄마가 샀어용ㅎㅎ 저는 건성이라..",
    "text196": "루나 팁컨실러보다 좋은거같아요 루나 팁컨실러는 저한테는 약간 다크닝이 잇엇는데 이건 없어요",
    "text197": "손에톡톡해서 콧대\n해주면 굿이에요\n바로바르면 안돼거\n좀 손으로 뭉침 없애고\n온도 녹이고 해주면 좋아요",
    "text198": "기미커버할려고 샀는데 괜찮아요.\n색도 어둡지않고요.",
    "text199": "코 부분 커버는 리퀴드 컨실러보다 스틱 컨실러가 더 좋다고 해서 구입했습니다. 스틱보다 더 잘 가려지는 거 같아요 미니 샘플로 온 리퀴드 컨실러도 사용하기 좋습니다",
    "text200": "색상이 생각보다 붉어요. 엄청. 근데 지속력은 장난아니네요. 클렌징도 잘 안돼요 ㅋㅋ"
  }
]