[
  {
    "brand_name": "루나",
    "product_name": "[NEW컬러/올리브영 6년연속 1위] 루나 롱래스팅 팁 컨실러 픽싱핏 4colors",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014971325ko.jpg?l=ko",
    "review_name": "0.7 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000149713",
    "text1": "이전에 바닐라 컬러 샘플 사용해보고 좋아서 구매했어요.\n조금 더 밝은 아이보리 컬러로 구매해서 그런가 잡티많은 제 피부엔 살짝 들뜨는 느낌이 있지만 지속력은 좋아요.\n픽싱핏이라 그런가 펴바르고 나면 살짝 매트해서 기초 촉촉하게 발라야해요.\n다음번엔 바닐라로 구매하려고요.",
    "text2": "늘 구매하는 제품이에요 컨실러 중에서 색도 커버력도 제일 좋아요",
    "text3": "루나 1호 컨실러를 사용하다가\n최근 외출이 줄어들어^^,,,피부톤이 더 하얘진것 같아서 조금 밝은 톤을 찾다가 구매해보았어요\n\n원래 사용하던 제품인 만큼\n적당히 촉촉하면서 꾸덕한 제품입니다\n\n케이스가 사각이라 보관도 용이하고,\n지금까지 단 한번도 샌적이 없었어요\n\n유통기한도 길고\n커버력이 꽤 있어서 \n이거 하나로만도 커버가 잘 된답니다!\n\n이걸 몇번 올린다고 피부가 건조하다고 느껴지지 않더라구요. 오히려 커버렵 업이 될뿐^^!!\n\n지금까지 여러모로 사용 잘 하던 제품인데\n톤이 다양해져서 더 좋습니다\n\n다크,\n붉은톤,\n착색 여드름 등\n다 가능합니다 :)\n\n앞으로도 쭉~ 사용 예정이랍니다 ㅎㅎ!!\n\n주위에도 사용한다는데\n다들 만족하고\n여행용으로 가지고 다니기도 딱이더라구요 ^^!\n꾸준히 쓰려구용 😄🥰😍짱만족",
    "text4": "💪도움이 되셨다면 >도움이 돼요< 한 번씩 부탁드립니다! \n원래 팟타입 쓰다가 보던 유튜버가 이게 정말 좋다고 해서 구매해봤습니다. 쓰고나서 팟 타입 저거 구석에 짱박아 놓고 이것만 씁니다. 커버 정말 잘돼요. 근데 양 조절 잘해야 할 것 같아요! 좀 두껍게 올라가더라구요 ㅠㅠ 혹시나 커버 안된다고 느끼시는 분은 커버 원하는 부위에 컨실러 바르고 픽싱될 때까지 기다리신 후에! 경계를 블랜딩하면 잘 가려질거에요! 참고하세요☺️",
    "text5": "원래 1호 사용하다가 살짝 어두운 감이 있었는데 더 밝은 호수 출시되서 좋네요",
    "text6": "17호 얼굴에 0.7 아이보리 넘 찰떡이에요\n다크서클 짱 잘가려지고 잘 펴발리고 오래가요 그냥 최고중최고 내꺼중내꼬\n스킬이 없어서 원래 잡티 하나도 잘 못가리는데 이건 대충해도 샤라락 가려져요 초보자 강추",
    "text7": "딸아이가 써보고 싶다고해서 주문했습니다\n좋을것같아요 !!",
    "text8": "쿠션을 안 가지고 와서 급하게 샀는데 생각보다 괜찮네용 발림성이 진짜 촉촉해요. 컨실러로 얼굴 다 바르는데 두껍게 발리지고 않구요! 근데 커버력은 확실히 커버핏이 더 좋긴합니다. 국소부위 말고 전체적으로 컨실러로 화장하실거면 이거 강추예요!",
    "text9": "와 제가 써본 컨실러 중에 1등이에요 리퀴드형태라 뜨지도 않아서 너무 좋고 커버력도 말뭐….… 리퀴드로 다크서클 잘 가려지는 경우 진짜 드문데 이건 그냥 없애줘요 ㄷㄷ 컨실러 여기로 정착합니다",
    "text10": "컨실러 첨 써보는데 좋은 것 같아여!! 정샘물 페어 쓰는데 컨실러가 사알짝 더 밝앗어요 그냥 1 살걸 구랫기두 하고... 열심히 연습해서 잘 써볼게용 눈밑끼임 없어요",
    "text11": "살짝 텁텁하다는게 어떤 느낌인지 알거같음.. 시간 지나면 컨실러한부분만 좀 뜸",
    "text12": "유튜브에서 좋다고 해서 샀는데 처음에는 커버도 잘 되고 진짜 괜찮은템이라고 생각했는데 한 달 정도 써보니까 아닌 듯 지속력이 오래 된다고 들었는데 그냥 벗겨짐 그리고 이게 처음에는 촉촉한데 나중에 매트해져서 컨실러 쓴 부분에만 각질이 진짜 올라와서 너무 더러워보임",
    "text13": "픽싱핏이라는 이름에 걸맞게 매우 빠르게 픽싱됩니다. 그러나 촉촉하다기보다는 매트해서 지성이나 복합성분들이 쓰시면 좋을것 같아요. 건성분들은 기초 탄탄히 하고 바르셔야 할 것 같습니당… 그래도 커버력이랑 지속력은 정말정말 좋았습니다",
    "text14": "검정색 뚜껑은 너무 매트하고 잘 떠서 ㅂㄹ였는데 흰색뚜껑은 안 뜨고 너뮤 좋음",
    "text15": "유명한거라 샀어용 제 피부에는 한톤 어둡지만 커버는 생각보다 잘 됩니다",
    "text16": "컨실러로 커버가 너무 자연스럽게 되어서 너무 조아요^^최고",
    "text17": "기존에 너무 어두웠는데 이거 딱 좋아요\n커버력 짱인데 개인적으로 파우더 하시고 좀 뒀다가 살짝 블랜딩하면 제일 좋았어요",
    "text18": "얘가 더 싸갈래 샀는데\n걍 검은 뚜껑 사세요 검은 뚜껑도 세미매트라서\n오히려 얘보다 안 뜨거나 안 갈라지고 얇은데 카버력 훌룡함 얘는 바르고난 뒤 딱 두가지로 나뉨 너무 건조해서 갈라지거나 건조한만큼 피부가 기름을 뿜어내서 얼굴 기름이랑 섞이며 드럽게 무너지거나",
    "text19": "원래 나스꺼 쓰다가 넘 비싸서 이번엔 다른걸 사볼까 했는데 이게 비슷하다길래 사봤어요 눈가에 쓰기엔 좀 매트해서 밤같은걸 한번 발라주고 바릅니다",
    "text20": "다크 가리는 용도로는 좋은데 점까지는 역시 무리인듯... 사람들이 찬양하는것 만큼 좋은지는 잘 모르겠는 무난템",
    "text21": "흰색 뚜껑이 더 좋다길래 샀는데 색상은 너무 밝은 걸로 골라 실패했지만 ㅠ 나름 만족해요 다른 색상 사보려구요",
    "text22": "사진보면 착색 된 건데 누렇고 좀 매트하긴 함 웬만한 컨실러들 보다는 오래 지속 되고 커버도 잘 되고 뜨지도 않는 건 확실한 듯 대신 너무 누래서 다른 색으로 하나 더 사볼 듯 합니더",
    "text23": "컨실러는 루나가 짱인거같아요 촉촉한데 커버도 잘 되고 들뜨지도 않아서 좋아요 재구매템입니다",
    "text24": "원래 루나 컨실러 잘썼었는데 새로 나왔길래 사봤네요\n맘에듭니당",
    "text25": "다들 좋다고 해서 사봤는데.. 커버력도 그닥이고 생각보다 매트해요. 그리고 픽싱이 금방 돼서ㅜ 화장 초보자분들이 쓰기엔 별로인 것 같습니다~.. 여러모로 유명세에 비해 아쉬운 제품",
    "text26": "커버력은 ㄹㅇ 짱 인데 지속력도 짱인데 무너짐이 이상하게 무너져요 ㅠㅠ ㄹㅇ 다크서클 하나는 짱 입니당",
    "text27": "진짜 조아요\n밝은데도 커버 잘됩니다! 21호도 화장 후 커버용으로 추천해용",
    "text28": "밝아요! 그냥 밝아요!! 토시오가 되.. 쿠션 21호쓰는데 다음부턴 1호로 살게영ㅎㅎ",
    "text29": "항상 돌고돌아 루나 컨실러네요 ㅋㅋㅋ 워낙 유명해서 믿고 사용합니다",
    "text30": "항상 잘 사용하고 있어요 잡티커버도 잘 되고 좋아요 꾸준히 사용할거에요",
    "text31": "19호 톤은 절대 구내하지 마세요 이거 픽싱 전이랑 후랑 방색이 너무 달라요 완전 누래지면서 픽싱 돼서 트러블 커버한 부위만 노래짐",
    "text32": "여드름쟁이 필수템!! 팁은 이거는 건조한 제형이라 말렸다가 쓰시면 블렌딩 잘 안됩니다 그냥 바르자마자 퍼뜨리세욤\n파우더 전후 다 괜찮은데 저는 파우더 전에 한번 파우더 하고 한번 바르면 싹 가려져용",
    "text33": "제가 써본 컨실러중에 제일 좋은거같아요!!💗💗💗짱짱",
    "text34": "제가 구매했다가 좋아서 엄마도 추천해드렸어요\n제가 아는 괜찮은 가격대 컨실러 중에서는 가장 좋은 거 같아요 너무 건조하지도 않구요‘ㅜ",
    "text35": "되게 매트하기는한데 커버력 좋아서 잘 사용 중이에요 컬러도 잘 맞아용",
    "text36": "확실히 살그색 뚜껑 라인이 더 커버력 좋은갓같아용 ! 추천 !",
    "text37": "니가 없으면 살아갈 수 업ㅅ어… 너무 좋아요. 자연스럽게 얼굴톤 밝아지는데 최고… 바른 거랑 안 바른 거랑 차이 개많이남 ㅋㅋ 개땡큐😍",
    "text38": "루나 컨실러 유명한 거 잘 알고있어서 구매했는데 만족스러워요",
    "text39": "컨실러 유목민이었는데 이거로 정착함 좀 밝은가 싶었ㄴ데 나름 괜차낫음",
    "text40": "커버력도 생각보다 괜찮은 거 같고 펜슬이라서 되게 편항 거 같아요",
    "text41": "피부잡티나 기미 가리기에 좋은 것 같아요. 아이보리로 구매했어요.",
    "text42": "픽싱력 좋아요 많이 건조하지도 않고 21여쿨 포슬린으로 추천이요",
    "text43": "누가 좋다고 엄청 칭찬해서 구매했어용 다크서ㅡㄹ 가리기 딱 조앙용",
    "text44": "루나 컨실러는 검은 뚜껑이아니고 이 베이지색 뚜껑이 레전드임",
    "text45": "20대 때부터 컨실러는 루나 컨실러만 써왔어요. 베이지랑 아이보리 써봤는데 전 밝은 톤이라 아이보리가 맞더라구요!",
    "text46": "루나 컨실러는 말 할 것도 없이 완벽 …\n\n잡티도 가려지지만 파운데이션으로만으론 부족한 지속력과 \n바를땐 촉촉하고 그 후엔 보송함까지 ㅠㅠ \n\n다른 컨실러는 쓰지도 못함,,, \n\n+ 루나 컨실러 위에\n블러셔 하면 발색도 훨 잘됨 !!☺️☺️",
    "text47": "루나 컨실러 유명해서 사봤는데 확실히 밀착이 잘 되고 부드럽게 잘 발리는 것 같아요.",
    "text48": "다른 사람들은 검은 뚜껑보다 이게 낫다고 하던데\n커버력은 둘다 똑같이 최상급.\n\n근데 난 오히려 이게 픽싱 때문에 시간 지날수록\n너무 피부표현이 뻣뻣해진다 해야할지...\n양을 진짜 소량으로 얇게 바르는 편 인데도\n뭔가 텁텁 답답해보였음.\n\n커버력이 강하거나 색상 때문이 아니라\n건조해서 였음\n\n극 지성인 사람들은 추천하는데,\n본인이 그냥 지성이거나 그 외 피부타입은\n검은 뚜껑을 쓰삼\n\n검은 뚜껑도 매트한데 텁텁하지 않게 세미 매트라\n그게 훨씬 이쁨",
    "text49": "여드름이 그렇게 많지 않은데 그래도 있는데 잘 가려져서 너무 좋았어요 21호 쿠션 정보에 맞게 0.7호 아이보리 샀는데 은근 밝더라구요 그래서 1단계 낮춰서 살려고 합니다 조금 밝아요!! 다크서클은 은근 잘 가려줘서 좋았어요 구매의사 더 있스빈다",
    "text50": "처음 0.7호 써보는데 색도 예쁘고 역시 좋아요!!!!!",
    "text51": "픽싱이 빠른 느낌?? 피부 색과는 너무 잘 맞음. 하지만 약간 묽음. 그리고 노란 끼가 좀 많음. ㄷㅅ 컨실러랑 비슷하게 유명한 거라 샀는데 다음에는 안 살 것 같음.",
    "text52": "빠르게 픽싱되기 때문에 소량씩 바른 후 바로 두드려야 들뜸 없이 밀착돼요. 건성이라면 기초 촉촉하게 하고 쓰는 걸 추천해요.\n가성비 좋고 오래가는 컨실러 찾는 분께 추천합니다!",
    "text53": "커버력은 진짜 좋음 검정색 뚜껑보다 훨씬 좋아요 만족 ㅎㅎㅎ",
    "text54": "너무 매트하지도 않고 부드럽게 발리는 편이에요! 무난하게 사용하기 좋은 것 같아요",
    "text55": "회사 지인 추천으로 샀는데 커버력도 좋고 수분감도 좋아서 만족해여",
    "text56": "지속력도 좋고 커버도 잘되는거 같아여 굿굿 테스트 해보고 산건데 생각보다 밝긴 하지만 아주 조아요",
    "text57": "좋아요 !! 조금 더 밝은색을 살껄 그랬나봐요! 뭔가 너무 밝을까봐 한톤 낮춰서 샀는데...다 쓰고 다음에는 밝은걸로 사려구요",
    "text58": "컨실러는 이거만한게 없어요 검정뚜껑말고 꼭 이 살색뚜껑!!",
    "text59": "평소에 쓰던 제풉 밝은 호수가 나외서 좋라료 커버 잘 돼요ㅎㅎ",
    "text60": "역시 루나… 커버 잘 하는 방법 유튭에 치고 따라하면 완전 만족할 거에요!!",
    "text61": "👍👍 요즘 화장할 때 이것만 맨날 써요 루나 컨실러 하도 유명해서 써봤는데 좋아여 잘 가려져요",
    "text62": "검은뚜껑 포슬린?인가 그게 너무 밝아서 \n흰뚜껑은 0.7 아이보리로 했는데 너무 누래요...\n피부톤 밝으면 0.7은 쳐댜보지도 마시길...",
    "text63": "0.7 아이보리로 샀는데 제 피부 톤이랑 잘 맞고 전혀 매트하지 않고 촉촉했어요! 바른 뒤 조금 말리고 나서 퍼프로 경계 풀어주니까 커버력도 좋고 지속력도 오래 가서 지금까지 잘 쓰고 있어요!",
    "text64": "컨실러인데 촉촉해서 단독으로도 사용가능해요! 밀리지도 않고 근데 커버력은 시간 지나면 홍조가 보여요 ! 중간정도 ??",
    "text65": "한달사용해보니 확실히 커버력이 좋은거같아요 사용하기도편해오ㅡ",
    "text66": "얼통재흐고잏어요너무자ㅡㅎ네요터오만간살게욤감사해요",
    "text67": "진짜 짱입니다.. 저 원래 자꾸 피부화장만 두꺼워지고 정작 커버는 하나도 안되는 것 같아서 컨실러 안 쓰고 그냥 다녔는데 이거 쓰고 광명 찾음",
    "text68": "아니 참 얘 뭐지?? 일단 너무 좋구요 왜 안뜨는지 모르겠어요 하 굿",
    "text69": "좋아요 근데 파데 하기전에 컨실러 하고 올리세요 아 그리거 약간 다크닝 있어요",
    "text70": "너무 너무  좋아요 또 사고싶어요 완전 만족하는 제품!! 또산템",
    "text71": "루나 컨실러 유명한 이유가 있었네여 확실히 커버력이 조아요. 바르기도 편하구요. 검정이랑 큰 차이를 모르겟슴다",
    "text72": "커버가 잘된다고 했는데 검은 뚜껑이 더 나은 것 같아요 각질 부각현상이 있었습니다",
    "text73": "레전드 너뮈좋아요ㅠㅠ 진짜 잘가려지고 픽싱도 잘돼요 쿠션 없어도될만큼",
    "text74": "루나 픽싱핏 컨실러가 젤 좋음 진짜 굿굿 이거만 구매합니더 최고",
    "text75": "생각보다 적은 양으로도 커버가 잘돼요! 처음 쓸 때 많이 발랐다가 당황했을 정도.. 쿠션21호쓰는데 호수도 잘 맞아요~",
    "text76": "매장에서 추천해서 사봤어요. 제품이름처럼 잘 표현됐으면 좋겠어요.",
    "text77": "돌고돌아 루나컨실러로 돌아왔어요 \n이게 제 다크서클 제일 잘 가려줌",
    "text78": "컨실러 이것저것 사용해보니 요게 참 좋더라구요\n가지고 다니기 딱이더라구요 :)\n가려지는것도 넘 좋더라구용ㅎ굿굿!!\n커버력 최공",
    "text79": "건성이면 검정뚜껑, 지성이면 흰색뚜껑 사세요\n전 그냥 흰색이 좋다길래 그냥 샀는데 약간 떠요 ㅋㅋ그래도 조금씩 잘 쓰고 있어요! 저희 엄마가 더 잘 쓰고 있어요 ㅋㅋ",
    "text80": "계속 쓰고있는거 또 쟁였어요!! 은데 헤라 21n에 사용하면 후레시키고 사진찍으면 다 보여요 아쉽",
    "text81": "잡티나 여드름같은거 심하게 올라온날 곳곳에 얹어주면 티도 안나고 좋아요",
    "text82": "촉촉한듯 매트해요 건성 분들이 쓰기 좋으실거 같아요!! \n건성이라 촉촉한 컨실러 사봤는데 좋네요",
    "text83": "건성한텐 그리 좋은지 모르겠는 컨실러예요.. 하도 유튜버들이 극찬을 하길래 사봤는데 아쉽 ㅜ 들뜸 심하고 매트해요 ㅜ 그나마 여름엔 쓸 만 할듯",
    "text84": "촉촉해서 건조하진 않고 초보자들도 잘 사용할 수 있을거같아요 그냥 이걸로 피부 해결해도 될거같고 확실히 바르니까 다크써클이 안보였엉ㅅ요",
    "text85": "원래검은뚜껑좋고오래썻엇는뎅이게픽싱이길래함사봣어욤",
    "text86": "촉촉하고 좋은데 색이 너무 누렇고 커버력이 약합니다.. 다른거 살래요",
    "text87": "검정보다 더 커버가 잘 된다하여 구매했습니다. 바로 전에 매장가서 이 제품으로 하나 달라했는데 집에 와서 확인해보니 검정색을 줘서 온라인으로 하나 더 샀네요.. 그냥 두 개다 잘 쓰고 있습니다. 루나 컨실러가 제일 좋아요",
    "text88": "학교가면 눈밑이 바로 까매져여ㅠ 좀 아쉽ㅠㅠ 근데 촉촉하고 커버력은 중~상인거 같아용 다 가려지진 않습니다",
    "text89": "이건 컨실러계의 혁심임\n\n본인 기미 주근깨 장난아닌데 다가려짐\n\n진짜 이거없으면 화장못함",
    "text90": "써본 컨실러들 중에 촉촉하고 커버도 젤 잘되서 너무 잘 쓰고있어요",
    "text91": "잡티 커버는 잘 되고, 다크서클 커버가 보통 정도였습니다! 프라이머처럼 블러 처리 잘 되고 딱 제 피부톤에 맞아서 너무 좋았습니다",
    "text92": "컨실러 이골로 정착함.. 진짜 잘 가려지고 너무 좋아요 최고",
    "text93": "기존에 잘 쓰던 01 바닐라 컬러가 제 피부에는 너무 노란것 같아서 더 밝은 컬러로 구매했어요-! 원래 잘 쓰고 있어서 믿고 구매했슴둥",
    "text94": "다 좋은데 너무 잘 새요 매번 휴지로 닦아줘야 해요 떨구지도 않았는데ㅜㅜ",
    "text95": "잡티는 잘가리는데 다크는 그닥이에용\n잡티용으로는 강추합니도",
    "text96": "매일 쓰고있는데도 양이 많아서 좋아요!! 다음에 재구매 하고싶어용",
    "text97": "다크서클이너 잡티커버도 잘되고 피부색이랑도 너무 잘 맞아요",
    "text98": "여러번 재구매한 제품입니다 컨실러계의 탑티어에요 발림성과 색상 그리고 지속력까지 다 적당히 괜찮은 제품입니다",
    "text99": "컨실러 뭘 발라도 잘 안가려져서 제가 똥손인줄 알았는데.. 이건 진짜 잘가려지네요 왜이제샀지",
    "text100": "매트한 느낌이라서 퍼프에 물먹여서 포포포폭 두들겨줬어요. 여드름이 갓 아문 붉은자국은 완전 가리지는 못하는거같아요. 그래도 쿠션이나 파데보다는 컨실러가 더 집중적으로 커버해주는거같습니다!",
    "text101": "색 선택 잘못 했는데 그래도 커버는 잘 되는 편이고 좋아요 다른 색으로 사고 싶어요",
    "text102": "말할 게 없음 걍 사셈 ❤️❤️❤️ㅋㅌ🤤당장당장사용요",
    "text103": "촉촉하고 좋은데 커버는\n좀 약한거같아여 ㅠㅠㅠ 색상은\n이쁩니다 커버력이 더 좋기를",
    "text104": "생각보다 지속력이 길거나 화장이 잘 먹지는 않는거 같아요 \n차곡차곡 올려야 하나요 ? 별로였어여",
    "text105": "원래 컨실러 2 호 썼었는데ㅜ 너무 어두운 것 같아서 추가 구매했어용 ㅎㅎㅎ 너무 좋습니당!! ㅎㅎ 추천해요옷",
    "text106": "이거 원래 검정색 뚜껑인거 쓰다가 누가 훔쳐가서 다시 시려고 햇는데 매장에 없더라구요 그래서 그냥 이거 삿는데 좀 매트해요 검정색은 엄청 촉촉해서 겨울에 잘 썻어ㅛ고욤 근데 커버력도 좋고 지속력도 긴 거 같아요 그냥저냥 매일 쓰는",
    "text107": "ㅑ진짜 컨실러는 루나가 짱인듯해여 짱짱 맨날쓰고 간편해요",
    "text108": "베이지색 뚜껑이 좋다구 해서 구매해 봤어욤\n제가 좀 밝은걸 사서 그렇지 커버력 지속력 다 만족합니당..♥︎",
    "text109": "픽싱핏이라는 이름같이 한번 픽싱되면 진짜 안 지워져요. 근데 매트해서 건성보다는 복합성이나 지성이 쓰기 좋을 것 같어요.. 저한테는 너무 매트했다는…🙃 그래도 커버력이랑 픽싱력은 진짜 좋아서 여름에 사용하고 있어요",
    "text110": "이 제품이 그렇게 좋다길래 궁금했는데 저렴하길래 구매해봤어요",
    "text111": "픽싱이 빠른 느낌?? 피부 색과는 너무 잘 맞음. 하지만 약간 묽음. 그리고 노란 끼가 좀 많음. ㄷㅅ 컨실러랑 비슷하게 유명한 거라 샀는데 다음에는 안 살 것 같음.",
    "text112": "쿠션바르고 더 화사한 베이스를 하려고 샀는데 좀 뜨는 느낌입니다ㅠ",
    "text113": "파운데이션이랑 섞어서 하이라이트처럼 사용하려고 구매했어요\n섞어쓰면 컨실러 특유의 텁텁함없이 발리고 지속력도 좋아요",
    "text114": "검은 뚜껑보다 좋다는 후기가 많길래 구매해봤는데 더 채도있는 색상이고 각질부각이 되는 것 같아서 좋은 지 더 써봐야 할 것 같아요",
    "text115": "루나 픽싱핏 컨실러가 젤 좋아요 추천 받아서 샀는데 굿굿임 ㅋ",
    "text116": "루나 컨실러 유명하고 밀착이 잘 돼서 구매했었는데 늘 누리끼한 색이 아쉬웠어요.\n새로 나온 0.7호는 너무 밝지도 않고 딱 피부톤이랑 비슷비슥해서 자연스러운 커버가 가능합니다",
    "text117": "밝은 버전 나와서 제일 밝은걸로 구매해봤는데 17호 피부톤에 딱이에요! 예전에는 컨실러 부분만 좀 어두웠다면, 새로 나온 밝은 컬러는 피부톤이랑 자연스럽게 어우러져서 좋습니다.",
    "text118": "사용하기편하고발색이잘되서좋습니다.또구매할께요.",
    "text119": "좋아요 약간 들뜸이 있고 건조한 느낌도 있는데 그냥 뭐 괜찮아요",
    "text120": "하고 좋다캐서 사봤는데\n아직은 무난무난하이 게안은거같아요",
    "text121": "너무유명한제품이라 구매했는데\n정말연한잡티도 티가나네요,,\n제사용법이 잘못된거가싶어요",
    "text122": "컨실러 쓰던거 다 써서 구매했어요\n커버력 보통 피부톤 밝으신 분들도 잘 쓰실수있는 색상입니당",
    "text123": "나쁘지 않게 쓰고 있어요~!! 다른거 쓰다가 쓴건데 나쁘지 않네요",
    "text124": "와진짜좋아요 이거 컨실러 중 탑인 거 같아요 최고인 거 같아요",
    "text125": "올리브영 이용하면서 처음으로 리뷰 남겨요. 진짜 이 컨실러 너무 좋아요. 기초 촉촉하게 해주고 컨실러 발라주면 약간 매트하게 피부에 올려지는데 진짜 커버력 개미쳤음. 앞으로 이것만 쓸거니깐 평생 팔아주세요.",
    "text126": "파데프리 메이크업할 때 사용해요! 너무 건조하지도 않고 커버도 잘돼요",
    "text127": "ㄷㅅ이나 ㅋㄹㅇ 컨실러써봣는데 이게 젤 조음 ㄹㅇ개꿀임 그리구 이걸로 베이스할때도 많음 그정도로 커버 상타치",
    "text128": "컨실러 중에 꽤 괜찮은것같아요 커버력도 괜찮고 촉촉해서 화장이 뜨지않아요",
    "text129": "촉촉하고 금방 픽싱되는것같아요 다크서클도 잘 가려지고 좋습니다",
    "text130": "생각보다 너무 매트해서 잘떴어요…ㅜㅜ\n그래사 요즘은 잘 안쓰는중..0",
    "text131": "이거 제품 좋아요! 다음에도 또사고 싶음 ㅜㅜ 재구매템이에용",
    "text132": "뭔가 덧칠하면 다크닝이 오더라고요. 흠 그래도 이게 제일 커버력ㅇ 좋아서 계속 쓸거 같아요",
    "text133": "커버력 무난하고 발림성도 좋아요! 팁이 얇은게 가장 마음에 드네요!!",
    "text134": "솔직히 스킨케어 제품말고 화장품으 ㄴ다 써본적이 없는데 얘가 유일해요…… 최고야",
    "text135": "몇번째 재구매템 입니다 커버력도 좋고 색깔도 이뻐서 잘 사용해요",
    "text136": "애매해요 쿠션바르고 위에 좀 커버하려고 샀는데\n픽싱되서 조금 건조해보여요",
    "text137": "눈밑 다크서클 가려주려고 촉촉한걸로 구매했어요\n완벽하게 거려쥬는것 같지는 않지만 그래도 안한것보단 나으니 ㅎㅎ",
    "text138": "예전부터 써왔는데 요번에 디자인도 더 바뀌고 쓰기 좋아요.늘 가성비 갑이라 세일때를 노려 잘 쓰고 있는 제품이에용",
    "text139": "뭐 워낙 유명하니까요 기존엔 검은 뚜껑 쓰다가 이게 더 좋다 그래서 사 봤어요",
    "text140": "제가 피부 호수가 좀 밝은 편이라 얘도 좀 어둡긴 한데 다른 컨실러에 비해 많이 매트하지 않아서 좋아요!! 그래서 컬러를 견딜 정도로 좋습니다 조금 더 밝은 컬러 나왔으면 좋겠어오ㅜㅜㅠㅠㅠ 제발료 이 컨실러 포기하기 싫은데 제발료..ㅠㅜ 보고계신가요.. 정말 제 최애 컨실런데.. 컬러만 제발료ㅜㅠㅠㅠ부탁드립니다..!ㅜ 이상으로 사랑합니다",
    "text141": "픽싱 빠릅니다\n픽싱빠르고 제 개기름극극극지성 피부에도 쓰러지지않는 컨실러중 컨실러를 찾고있었는데 딱이고 너무 좋아요\n왜 소문이좋은지 써보면알음\n커버력 ㅈㄴ좋음\n지속력도 되게좋고요 제가 극지성이라 건성분들한텐 건조할수도있을거같아요\n이거 검은뚜껑말고 이거사세요 이게 ㅈㅉ입니다\n끼임도적고요 매트하게유지괴고 픽싱빠르니 화장하다가컨실러 밀려서 커버한거 다 드러날일도없어요 진짜편합니다\n\n요즘은 더우니까 컨실러 이걸로 가릴부분만 콕콕 찍어서 말리고 좀 두들기고 썬팩트만 바르고있어요\n파데도안했는데 현무암피부엿던것 깔끔해졋다고 친구가보더니 커버 진짜잘됏다고해서 ㅎㅎ  가벼운 화장도 가능해짐 진짜추천합니다",
    "text142": "클*오 컨실러 쓰다가 제가 건성이어서 그런가 너무 건조하고 뜨는 느낌이 심해서 이 제품이 컨실러 중에서 촉촉하대서 구매했는데 확실히 건조한 건 덜해요! 근데 제가 피부가 좀 밝은 편인데 0.7호도 조금 노란 컬러인 것 같아서 제발ㅜㅠㅠ 좀 덜 노랗고 밝은 컬러가 나왔으면 좋겠어요ㅜㅠ",
    "text143": "생각보다 색이 노란 편이에요 픽싱되면 좀 더 노래지는데 21호 베이스 쓰는 저한텐 아주 살짝 노란빛 돌지만 커버력이 좋아려면 노란빛이 많긴 해야되니 그냥 써려구용",
    "text144": "가성비 좋구요\n옛날부터 잘 사용하고 있어요\n세잉하면 또 사여구요",
    "text145": "커버력좋고 답답힌지않인요 느무좋아 미니우만족하무니다용",
    "text146": "나쁘지 않아요\n항상 평범하게 잘 쓰고있ㅇ슺니다\n세일할때 자주 사서 오래 써용",
    "text147": "좋인요 ㅇ좋아요 만죄해요 만족해요 잘사용하겠윽니다 굿굿",
    "text148": "커버력이 좋아서 이걸로 피부화장 해주는데 너무 좋아요 ! 밝아요",
    "text149": "사놓고 안쓰는템.. 검정 뚜껑이 더 좋은듯!!ㅠㅠㅠ 커버는 쏘쏘",
    "text150": "루나 검은색 쓰다 바꿨는데 음 별로인듯 커버력이 있는거같진 않음",
    "text151": "써본 컨실러 중에 제일 좋음\n커버력 진짜 좋은데 밀착도 깔끔하게 잘됨",
    "text152": "으와좋다!! 근데 막 그렇게 커버는 안되는것같은데 흠.. 아니그래도좋아요",
    "text153": "사실 저는 컨실러 잘 쓸줄을 모름 걍 바르고 두들기는데 커버1도안됨 근데 이건 제가 못 쓰는거고 제 친구들 다 이거 쓰는데 커버 잘만함 추천합니다",
    "text154": "루나는 무조건 검정 뚜껑이 아니라 살색 뚜껑으로 사야된다길래 샀어요 커버는 레전든데 진짜 제가 악아가아앙악건성이라 좀만 발라도 다 떠요ㅜㅜ",
    "text155": "생각보다 진짜 좋아요\n써본 컨실러 중에 제일 좋아요\n루나 검정 뚜껑보다 더 괜찮고\n커버력도 좋은데 밀착도 엄청 잘 되네요",
    "text156": "우와화장첨해보는그런사람인데 이정도면 조금이겟지하고 발랐다가ㅋㅋㅋㅋㅋ겁나 많이발려서웃겼어요 양조절 잘 하니까 좋네여",
    "text157": "루나 살구색뚜껑 컨실러가 좋다고 해서 사봤어요 컨실러만 바르면 건조해서 쩍쩍 갈라지는 사람인데 기대되네요",
    "text158": "커버러고싶으면 바르고 좀 시간 지나고 퍼프로 두드려야지 커버되용",
    "text159": "주근깨가 많은편인데 발랐을때 80~90% 정도는 가려지는 것 같아요! 수부지 피부라 시간이 지났을 때는 살짝 날라가긴 하지만 가격대비 괜찮은것 같아여!",
    "text160": "없으면 안되는 인생템! 잡티도 잘 가려지고 피부에 챡 들러 붙어용",
    "text161": "제가 아직 컨실러 사용에 서툰 것도 어느 정도 있겠으나 항상 적게 바르면 커버가 안 되고 많이 바르면 들뜨고 각질 일어나고... 바르기 힘듭니다ㅠㅠ",
    "text162": "잡티 흔적 커버하려고 알아보다가 구매하게 되었어요 옅은 잡티들은 잘 가려지는 것 같아요",
    "text163": "수부지피부라서 항상 컨실러는 요고만 씁니다! 적당히 촉촉하고 매트해서 피부표현도 좋고 유지도 쏘쏘하게 잘 되는 편이에용",
    "text164": "컨실러 2 쓰다가! 좀 더 밝은 거 쓰고싶어서 구매했어요!! 1로 살까 하다가 0.7샀는데 21호에도 좋은듯용!!",
    "text165": "검정색 뚜껑이 촉촉해서 그거 쓰고싶엇는데 제가 간 매장에는 없길래 이거 샀아요 근데 생각보다 매트하더라구욤 커버력은 예상보다 좋고 지속력도 좋아요 근데 저는 검정색 뚜껑으로 된게 더 좋은듯",
    "text166": "커버력 좋아옹 주근깨 홍조 다 가려줌 너무 좋아요 지속력 좋구 만족함!!",
    "text167": "색이 너무 마음에 들어요 기존에 쓰던 색상에서 한톤 높은걸로 구매했는데 이것만 계속 사용중이에요",
    "text168": "두 번째 구매하는 건데 커버력도 좋고 발색도 좋은 거 같아요 ㅊㅊ합니다",
    "text169": "조금 더 밝은 색으로 구매했는데 한단계 차이인데도 효과가 큰거 같아요 잡티 잘 가려지고 엄청 매트하진 않아요",
    "text170": "커버력 좋고 제품력도 좋아요\n루나 컨실러는 워낙 좋기로 유명해서 진짜 말뭐이긴합니다",
    "text171": "커버력도 좋고 무엇보다 끼임이 없어요 그대신 양조절 필수! 덜어서 브러쉬로 소량 커버해줄때 젤조음",
    "text172": "이 제품이 그렇게 좋다길래 궁금했는데 저렴하길래 구매해봤어요",
    "text173": "와진짜너므좋아여의 커버잘되고 픽싱력도 좋아요 그넝 이거하나바르고 파데프리해더될듯.. 근데 쫌 건조해요",
    "text174": "파운데이션이랑 섞어서 하이라이트처럼 사용하려고 구매했어요\n섞어쓰면 컨실러 특유의 텁텁함없이 발리고 지속력도 좋아요",
    "text175": "검은 뚜껑 1호였나? 바닐라 컬러 사용했었는데 21호 기준 너무 어둡고 누랬거든요 이건 딱 피부에 맞고 커버력도 괜찮아서 좋아요",
    "text176": "다크써클이나 아주 작은 흉터 잡티는 가려지지만 살짝 큰? 붉은? 것들은 커버가 아예 잘 되진 않더라고요!",
    "text177": "좋아요~~ 잘 가려주네요~ 재구매각입니다~^^ 👍 👍 👍",
    "text178": "컨실러는 항상 이거 쓰는 것 같아요 유명한 이유가 있죠.\n정착템이 되어버린",
    "text179": "루나 컨실러 검은색 쓰다가 여기로 갈아탔는데 훨씬 더 좋은거 같아요",
    "text180": "엄청 촉촉하거나 그런건 아니지만 매트해서 밀착도 잘되는거 같고 지속력도 나쁘지 않아서 만족합니다",
    "text181": "커버하기 무난한거 같아요 귀찮은날은 컨실러로 베이스하는데 괜찮아요",
    "text182": "촉촉해서 너무 좋습니다 !! 파데 대용으로 잘 사용하고 있습니다",
    "text183": "사람들이 루나 컨실러는 살색 뚜껑이 진짜라고해서 사봤는데 진짜 착 달라붙고 커버도 너무 잘돼서 좋아요!!!",
    "text184": "이 색깔로 사서 다행인거같아요 피부색이랑도 잘 맞고 잘 가려져요",
    "text185": "색상이 예쁘고 커버력이 좋아요. 촉촉해요!!\n근데 지속력이 좋진 않은건지 몇시간 지나면 컨실러 바른 부분이 좀 벗겨져있어요",
    "text186": "지난번에 쓰던게 유통기간이 지나서 버리고 새로 샀어요 지속력도 좋고 커버도 잘 돼서 얘만 쓰게돼요",
    "text187": "좋아길래 싰는데 커버력도 지속력도 다 좋아요! 재구매 각임",
    "text188": "피부가 뒤집어져서 컨실러 구매했는데 잘 가려져서 너무 좋아요",
    "text189": "컨실러 찾다가 다시 루나로 돌아왔습니다 ㅠㅠ 컨실러는 루나가 최고인 거 같아요 너무 건조하지 않고 잘 가려집니다",
    "text190": "여름에 쓰기에 좋고 쿨톤에겐 밝아도 살짝 노래요.ㅋㅋㅋㅋ",
    "text191": "컨실러 최고죠 사실상 진짜로 검뚜가 왜 유명한지 모를 정도로 이게 정말 좋음 진짜류 검뚜 말고 이거 사세요",
    "text192": "친구생일선물로사줬는데좋다구하네용루나니까커버력은좋은듯",
    "text193": "촉촉하고 커버력 좋아서\n극 예민성 홍조 피부에 딱이에요 넘 좋습니다",
    "text194": "커버 잘됨 검은색이랑 큰 차이는 모르겠으나 발림성 좋고 지속도 오래감",
    "text195": "얇고 가벼운데 커버력 짱이에요 좀 더 밝은 색도 있으면 좋겠어요 생각보다 약간 어두웠어요",
    "text196": "커버 잘되고 나쁘지 않게 잘 발리네용 ㅎㅎ 잘쓰고 있습니다~",
    "text197": "추천받아서 쓴 건데 나쁘지 않아요!! 커버력 좋습니다👍🏻",
    "text198": "색상이 생각보다 더 밝은 것 같아요! 하지만 얼굴에 밝히고 싶은 부분을 밝히면서 사용하니까 좋은 것 같아요!! 얼굴이 더 화사해지는 것 같습니다!! 촉촉한 것 같지는 않아요!",
    "text199": "화장품은 다 쓴 족이 없는데 얘는 끝까지 싹싹 씀 ㅎ\n좀 어두운 거 같아서 밝은 걸류 주뭉해봤어욤 ㅎㅎ",
    "text200": "컨실러 필요해서 구매했는데 픽싱핏이라 그런지 빨리 픽싱돼요"
  },
  {
    "brand_name": "루나",
    "product_name": "[NEW컬러/올리브영 6년연속 1위] 루나 롱래스팅 팁 컨실러 픽싱핏 4colors",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014971325ko.jpg?l=ko",
    "review_name": "1호 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000149713",
    "text1": "매트타입이라 빠르게 펴발라야하구 그리고 색상이 쪼금 어두워서 반톤 업해ㅛㅓ 사는거 추천합니다. 그래도 자연스러움 ㅎㅎ 근데 원래 컨실러는 잡티를 가리는 용이니 쫌 어두워도 되요 ㅎㅎ 원래 컨실러 바르면 저는 뜨는 피부더라구여ㅛ.. 근데 루나컨실러 좋다길래 사용해 봤눈데 진쩌ㅏ 좋아요!",
    "text2": "왜 안 사요??? 당장 사세요!!! 일단 제가 완전 판다 수준인 다크서클 보유자였는데 다크서클 거의 다 가려짐. 걍 완벽 다른 제품도 싸봤는데 걍 이게 유일하게 내 다크서클을 가려줌!!! 너무 좋아서 하룰라라 갑니다😇😇 그리고 컨실러 바르고 쿠션 바르는 거 추천합니다. 저 21호인데 살짝 밝아서 컨실러 바르고 쿠션하니깐 너무 좋았어요!!! 저 복합성인디 피부에도 좋았습니다!! 모두가 루나의 컨실러를 써봤으면 좋겠어용! 그리고 검정색 보다는 이게 더 좋습니다! 개인적으로 바를 때는 살짝 촉촉한 느낌이었어용",
    "text3": "컨실러 잘 안쓰는데 루나 이건 너무 좋늠 다크서클이나 트러블도 잘 가려지고 완전좋아요😍",
    "text4": "코 밑에 붉은끼랑 주근깨가 너무 많아서 가릴려고 샀는데 매장에서 색 안보고 샀는데 맞게 잘 산거같아요!!\n예전에도 루나꺼 샀었는데 잘 안써서 유통기한 지나써요 ㅜ",
    "text5": "가성비 루나만한게 없음.\n발림성 지속력 커버력 좋고\n올리브영 어디서든 살수있는 접근성 좋고\n초기제품때부터 썼다 탈주했다 반복중인데\n탈주이유는 트러블에 썩 좋지않음.\n오랜만에 돌고돌아 다시 돌아왔는데\n그새 여러차례 리뉴얼이 된것 같드라고영 한달쯤 써보니\n장점은 그대로 유지되면서 트러블유발은 완화된것같음!\n이미 트러블이 난 채로 바르면 당연히 안좋으니 조금씩 악화되는건 사실 어쩔수없는건데\n옛날엔 멀쩡하던 피부에도 트러블이 났었다면 \n최근 제품은 성분적으로 많이 보완된것 같다는 생각!\n특별히 트러블에 문제를 유발한다는 느낌은 안듬!\n양조절 조금만 신경써도 두껍게 안올라가고 꽤나 얇게 발리고 살짝 매트해서 오히려 유지력이 좋아짐 굿굿 \n당분간 정착할거같음ㅋㅋ 육각형으로다가 우수하다ㅋㅋ\n한달동안 들구다녀서 지저분해진 제품인증",
    "text6": "이거진짜개좋아요 진짜 인생 컨실러 찾음ㅠㅠ\nㅈㄴ좋으심 진짜루 커버력 말뭐 미침 쿠션 22호써서\n콘실러는 한톤 밝게 샀는데 진짜 좋아요 진짜로\n여태 왜 이걸 몰랐나 싶음 다크써클이나 잡티\n진짜 잘 가려지고 1도 안뜨고 지속력도 낫뱃임\n촉촉한 편이고 진짜 개좋으니까 다들 구매 ㄱㄱ\n근데 쓰고있는 쿠션이나 파데보다는 한톤\n밝게 사시는 걸 추천드림!",
    "text7": "원래 다른 브랜드 사용하다가 지인추천으로 샀는데, 진짜 커버가 미쳤고 촉촉해서 들뜸이 없었어요.\n10시간? 정도 놀고 집가서 거울을 봤는데, 진짜 커버 유지력이 대박입니다. 진짜로 죽기전에 한번은 써 봐야할정도로 커버되는게 미쳤어요",
    "text8": "이번에 사용한 컨실러는 커버력이 정말 뛰어나서 다크서클과 잡티를 자연스럽게 가려줍니다. 텍스처가 부드럽고 크리미해서 피부에 밀착력이 좋고, 들뜨지 않아요. 하루 종일 지속력도 꽤 괜찮아서 수정 화장할 필요가 거의 없었습니다. 다만 건성 피부라면 약간의 건조함이 느껴질 수 있어 보습을 충분히 해주는 게 좋아요. 전반적으로 가격 대비 만족도가 높은 제품이라고 생각합니다.",
    "text9": "잘 가려지는 거 같아서 좋은데 굳고 나면 살짝 더 밝아지는 거 같아요 한톤 어둡게 사는 거 추천합니다...! 매장 테스트 후 사는 거 강추 저 쿠션 위에 썼는데 첨엔 색 맞는 거 같더니 나중에 되니까 뭔가 쿠션보다 밝게 굳었더라구요 발림성 지속력은 좋으니 톤만 맞춰서 사면 될 거 같아요!\n\n도움 되셨다면 👍🏻 꾸욱 눌러주세요",
    "text10": "원래 ㄷㅅ 그 세가지 색상있는 팟 컨실러 썼엇는데 그때 코 옆 붉은끼가 커버가 너무 안되길래 고민이었거든요 근데 얘는 코 옆이 확실히 커버가 되네요 너무 좋아요\n다만 다른 후기들에서 보이듯 다크서클은 좀 커버가 잘안되더라고요\n그래서 그냥 ㄷㅅ이랑 같이 쓰면서 살고 있습니다\n\n헤라 23호 쓸때는 이게 너무 밝았는데 다른 파데로 바꾸며 22호에 가까운 23호 쓰니 색깔이 감쪽같네요 원래 제 피부는 22호에 가깝습니당\n향도 너무너무 좋은데 팁컨실러라 위생상 괜찮을지 걱정되긴하는데,,  한달동안 쓰면서 피부에 따로 뭐가 나거나 트러블이 더욱 심해지거나 하지는 않아서 걱정없이 쓰고 있습니당",
    "text11": "루나 좋다해서 샀는데 생각보다 음.. 베이스로 써도 ㄱㅊ은데 문제는 세밀한 부분에 하면 약간 뜸",
    "text12": "배송도 빠르고 가격대비 좋아요 사용하기도 편해요~~~~",
    "text13": "사실 잘 쓰게 될지는 모르지만 효과가 좋길 바래요..ㅎㅎㅎ",
    "text14": "그동안 루나 컨실러 팔레트만 썼었는데 팔레트는 사실 브러쉬도 필요하고 시간도 좀 더 투자해야 하니까 막 쓰려고 이 제품을 사게 되었는데 23호 인간인 나 기준으로 처음 발랐을 때는 너무 밝나?싶었는데 밝히고 싶은 부분에 쓰기 너무 좋음!! 색소 침착된 부분도 생각보다 커버 잘 되는 듯",
    "text15": "커버력이 높아서 잡티 가리는데 너무너무 좋아요 조금 매트하긴 합니다",
    "text16": "롱래스팅 이름답게 오래 안 지워져요. 커버력도 좋아서 만족!",
    "text17": "좋습니다 좋은 컨실러입니다 최고입니다 예 … 또 살게요….",
    "text18": "픽싱 진짜 빨라요 커버력도 괜찮고 좋음 원래는 컨실러 올리고 좀 기다리는데 얘는 픽싱 빨라서 시간단축하기 좋은거같아욥",
    "text19": "친구 추천으로 삿는데 기초 제대로하면 뜨는거 거의 없어요!\n커버력은 좋은 편이에요 재구매 의사 있습니다 굿!",
    "text20": "커버력 대박 컴실러ㅠ 8년째 사용중인데\n이거보다 좋은거 못봤어요",
    "text21": "다크서클 커버하려고 샀는데 커버력이 좋아서 파데 대용으로 쓰고 있어요",
    "text22": "잡티나 여드름 가릴 때 자주 사용하지만 요즘 눈 밑 다크써클이 심해서 잘 쓰고 있어요. 컨실러는 루나가 최고에요! ㅎㅎ",
    "text23": "다크서클이나 잡티가리기 너무 좋아서 다쓸때마다 재구매해서 계속 사용중잉ㅂ니다",
    "text24": "이거 제발 써줘ㅜ 이거 진짜 커버력 좋고 여드름 부위에 한 5초 방치하고 퍼프로 두드리면 ㄹㅇ 커버력 진짜 대박임 한번 사봤으면",
    "text25": "이거 겁나좋음👍👍\n여드름 자국이랑 주근깨 다 가려짐\n커버력 미쳤음!!!!!",
    "text26": "꾸준히 너무 잘쓰고 이거 없으면 안될정도로 너무 좋아요!!!",
    "text27": "검정 뚜껑쓰다 베이지 뚜껑이 좋다길래 사봤는데 비슷한거 같아요",
    "text28": "한달 넘게 이 컨실러만 쓰고 있는데 커버력 정말 좋고 좀 뻑뻑한 팟타입 컨실러에 살짝 믹스해서 써도 정말 좋아요ㅜㅜ",
    "text29": "평소에 베이스 귀찮을 땐 컨실러로 잡티만 가려주는데 짱 좋습니다!! 자연스럽게 가려지고 피부에 얇게 펴서 바르먄 지속력도 짱이고 커버력은 말해뭐해,,여튼 유명한 이유가 잇습니당",
    "text30": "전 루나 컨실러 밖에 안써요,,, 이거 잡티도 절 가려지고 좀 밝게 사서 피부 꺼진 부분에 바르기 너무 좋습니다~~",
    "text31": "항상 구매하고 있어요ㅎㅎㅎ\n올리브영에 판매하고 있어 더욱 만족합니다",
    "text32": "촉촉을 기대했으나 평범했어요 물론 스틱보다는 촉촉합니다만…",
    "text33": "컨실러 급해서 구매했는데 루나 컨실러는 걍 좋은 거 같아요 ~ 잘 가려집니당",
    "text34": "픽싱라인이다보니 금방 픽싱돼서 굳히는 과정이 굳이 필요없는거같아용",
    "text35": "한 7년?전에 루나라는 브랜드 처음 접햇을 때 검은색 뚜껑 컨실러 써보고 다크 겁나 심하고 주름끼임 심하고 완전 별로라고 인식이 지금까지 박혀있었는데 유튜브에서 하도 사람들이 루나는 흰색 뚜껑이 찐이라고 해가지고 속는셈치고 사봄\n평소 20호 정도되는 피분데 컨실러는 살짝 어두운거 쓰는거 좋아함 어두운게 색소침착이나 점 같은거 더 커버 잘되는 것 같아서 암튼 그래서 1호를 삿는데 생각보다 막 그렇게 어둡지도 그렇게 막 밝지도 않아서 딱 적당하긴 한데 0.5호도 하나 더 사야할 것 같긴함 \n아 그래서 사용감 어떻냐면 너무 좋음 커버 잘되고 촉촉허게 발리는데 주름끼임 없고 다크도 생각보다 없는 듯 진짜 컨실러  클ㄹ오 더ㅅ 다이소본ㅅ 등등 많이 써봣는데 흰뚜루나 탑2안에 드는 듯 꿀템 찾은거 처음임..",
    "text36": "얼굴에 붉은끼가 심해서 커버 잘 되는 컨실러 여기저기 써봣는데 이게 젤 좋아요",
    "text37": "촉촉하고 부드럽게 발려요. 적은 양으로 가릴 수 있어서 좋아요",
    "text38": "제일 밝은색성이 많이 밝지않아서 평소에 흰 컨실러랑 섞어써야하는 단점이 있어서 손이 가지는 않아요 피부톤만 맞는다면 잘 쓸거같아요",
    "text39": "예전부터 컨실러는 루나만 써요ㅠㅠ 커버 잘돼서 짱좋아용!",
    "text40": "바닐라 컬러여서 예쁘고 촉촉해서 너무 좋아요~~!!^^",
    "text41": "유튜브에서 보고 샀는데 진짜 너무 잘 산 것 같아요! 만족합니당",
    "text42": "쬬아요 또 재구매템이에요 지인들한테도 추천하는 아이템입니다",
    "text43": "여행 전 급하게 공항에서 구매한 컨실러가 제 인생 컨실러가 될 줄은 몰랐습니다.\n\n가볍게 콕콕 찍어서 바르고 톡톡 두드려서 펴주면 피부에 착 붙어서 티도 잘 안날 정도로 자연스럽게 피부를 깨끗하게 만들어줍니다.\n\n지속력도 정말 좋아요. 12시간 이상 밖에 돌아다니면서도 수정화장을 거의 하지 않아도 될 정도였습니다.\n\n다만 어느 컨실러나 그렇겠지만 마스크를 쓰거나 하면 묻어나는 건 어쩔 수 없는 것 같아요.\n\n제품 용기 디자인도 매끈하고 고급스럽게 생겨서 아주 만족스럽게 잘 쓰고 있습니다.\n\n다 쓰면 또 똑같은 제품으로 구입해야겠다 생각이 들 정도로 정말 만족스러운 제품이었습니다!\n\n도움이 되셨다면 👍부탁드립니다🙏",
    "text44": "수부지+트러블 피부 리뷰어의 후기🙂\n\n☑️ 추천보고 구매!\n\n우선, 저는 잡티가 많아서, 가릴게 많은 피부인데요ㅜㅜ\n커버한답시고, 여기저기 가리다보면 건조해지는건 어쩔 수 없다고 생각했었는데요,,\n컨실러라는 제품의 특성상 어쩔 수 없는 부분이지만, 조금이라도 덜 건조한! 조금이라도 촉촉한 제품을 찾고 있었거든요!\n\n그러다 이 제품 추천을 보고 구매해서 잘 사용하고 있습니다!\n컨실러 맛집 루나 제품이니까 커버력은 말모말모><\n\n건조된 이후에 고정력은 좋은 편인데, 건조되기 전에 블렌딩도 잘되고, 밀착력도 좋은 편이예요!\n\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text45": "수부지+트러블 피부 리뷰어의 후기🙂\n☑️ 추천템💓\n\n루나 컨실러야 워낙 유명하니까 제품력은 두말 할 것도 없겠지만🤍\n특히 이 제품을 추천하는 유툽 영상을 봤습니다!\n커버력도 좋고, 얇게 발려서 1차적으로 쿠션으로 톤 정도 후에 트러블 가리기에 좋은 것 같아요!\n\n수정 메이크업 할 때 국소 부위 베이스 메이크업하기에도 좋아요🩶\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻",
    "text46": "이름부터 픽싱핏이라서 그런지 얇게 발리고 바르면서 바로 밀착이 딱 돼서 요즘 유행하는 얇은 베이스에 쓰기 좋아요. 여러번 두드릴 필요도 없이 바로 붙어버려요. 같은 양을 발라도 다른 컨실러보다 얇고 넓게 펴져요.\n웨이크메이크 컨실러도 그렇게 밝은 색은 아닌데 루나 픽싱핏은 색상이 두가지밖에 없어서 너무 아쉬워요. 훨씬 밝은 컬러도 나왔으면 좋겠어요. \n단점은 피부상태가 안 좋거나 각질관리 제대로 안 된 상태에서 바르면 바로 드러나서 저같은 경우엔 눈썹사이가 잘 뜨는 부위인데 꼭 피하고 발라요.",
    "text47": "이름부터 픽싱핏이라서 그런지 얇게 발리고 바르면서 바로 밀착이 딱 돼서 요즘 유행하는 얇은 베이스에 쓰기 좋아요. 여러번 두드릴 필요도 없이 바로 붙어버려요. 같은 양을 발라도 다른 컨실러보다 얇고 넓게 펴져요.\n웨이크메이크 컨실러도 그렇게 밝은 색은 아닌데 루나 픽싱핏은 색상이 두가지밖에 없어서 너무 아쉬워요. 훨씬 밝은 컬러도 나왔으면 좋겠어요. \n단점은 피부상태가 안 좋거나 각질관리 제대로 안 된 상태에서 바르면 바로 드러나서 저같은 경우엔 눈썹사이가 잘 뜨는 부위인데 꼭 피하고 발라요.",
    "text48": "리뉴얼 전 제품도 너무 잘 사용하고있었는데 사용기간이 오래되서그런지 쉽게 굳더라구요ㅠ 그래서 리뉴얼된 제품으로 구입했어요 !\n크 .. 역시나 좋아요ㅠ\n바르고 시간 조금 지난 후에 퍼프로 밀듯이 바르면서 두드리면 지속력도 오래가고, 커버력도 더 좋아져요‼️👍🏻\n다른 제품보다 커버렷도 좋고, 양도 많고, 너무 건조해지지 않아서 좋아요 !",
    "text49": "요즘 각질이 많이 들뜨고 여드름이 많이 나서 커버가 꼭 필요한데 두번정도 얇게 쌓으면 감쪽같이 커버되요.\n촉촉하고 크리미해서 발림성이 좋고 각질부각이 있지만 심하지 않이서 무난하게 쓰기 좋아요. 마스크 묻어남이 있었고 무너짐도 살짝 아쉬워요. 그래도 색상이 많고 제일 잘 맞아서 잘 쓰게 되는것 같아요. \n색상은 위에서부터\n0.5호는 눈밑 \n0.7호는 톤 균일\n1호는 붉은 잡티/여드름 커버",
    "text50": "솔직히 커버략 최고야는 아니라서 공사가 필수에요. 두번정도 말렷다 톡톡해줘야지 감쪽같이 커버해줄수 있어요.\n그래도 다른건 건조하고 트러블 부위에 쓰면 각질부각이 너무 심해서 쓰지도 못하는데 각질부각이 심하지 않아서 데일리로 쓰기 좋아요. 마스크 묻어남이 있었고 무너짐도 살짝 아쉬워요. 그래도 색상이 많고 제일 잘 맞아서 휘뚜루마뚜루템으로 잘 쓰고 있어요. \n색상은 위에서부터\n0.5호는 눈밑\n0.7호는 톤 균일\n1호는 붉은 잡티/여드름 커버",
    "text51": "원래 컨실러를 사용안하다가 다크서클이 눈에 띄게 신경쓰이기 시작하면서 바로 구매했습니다.\n팟 제품, 팁 제품 중에 엄청 고민하다가 휴대하기 편한쪽 생각해서 이걸 선택. 다크서클 가리는 걸로는 팟 제품에 살몬을 많이 추천하시는 것 같던데 팁 제품인 바닐라도 좋았습니다!\n\n피부톤이 22~23호 정도인데 다크서클을 밝혀주기에 딱 적당했어요. 픽싱핏이라 그런지 저는 들뜸도 잘 느끼지 못했구요.\n\n아쉬운 점은 팁으로 눈가에 몇번 찍고 쿠션퍼프로 밀어보는데 픽싱핏이라 그런지 퍼프가 많이 컨실러를 먹는 느낌이 들었어요.",
    "text52": "원래 컨실러를 사용안하다가 다크서클이 눈에 띄게 신경쓰이기 시작하면서 바로 구매했습니다.\n\n루나 컨실러하면 유명템이죠.\n팟 제품, 팁 제품 중에 엄청 고민하다가 휴대하기 편한쪽 생각해서 이걸 구매했어요.\n다크서클 가리는 걸로는 팟 제품에 살몬을 많이 추천하시는 것 같던데 팁 제품인 바닐라도 좋았습니다!\n\n피부톤이 22~23호 정도인데 다크서클을 밝혀주기에 딱 적당했어요. 픽싱핏이라 그런지 저는 들뜸도 잘 느끼지 못했구요. \n\n아쉬운 점은 팁으로 눈가에 몇번 찍고 쿠션퍼프로 밀어보는데 픽싱핏이라 그런지 퍼프가 많이 컨실러를 먹는 느낌이 들었어요. 사용법을 바꾸야하나 고민 중입니다🤔",
    "text53": "루나 컨실러 유튜브보던중\n추천템에 영업당해서 구매했어요!\n\n💚판매1등컨실러\n💚3년연속 1등 컨실러\n\n정말 유명한 컨실러입니다!\n그래서 구매하길 잘했다 생각했어요 ㅎ.ㅎ\n저는 쿠션팩트도 21호를 사용해서\n1호 바닐라 선택했어요!\n밝고 화사한 베이지색이라서 저랑 잘맞아요 ㅋ\n\n쿠션팩트로는 커버력이 한계가 있어서\n컨실러를 꼭 사용하는데\n사진에서 보시다시피\n스틱컨실러는 건조해서 화장이 밀리는데\n루나 컨실러는 촉촉해서 좋아요!\n\n저는 다크서클 잡티가리는 용으로 살짝만 사용하기\n때문에 \n커버도 잘되고 색도 마음에 들어요 ㅎ\n너무 두껍게 바르면 화장이 뜨고\n밀리니깐 가볍고 얇게 바르셔야 되요!\n\n스틱 컨실러도 추천받아서 산건데\n저한테는 안맞는거 같아서 잘안쓰고 있어요ㅜㅜ\n루나컨실러로 이제는 정착할꺼예요 ㅎ.ㅎ\n왜 1등인지 제가 사용해보니\n알겠더라구여 ㅎ.ㅎ\n\n정말 만족한 제품입니다‼️",
    "text54": "✅ 색상 어두운 편이에요.\n픽싱핏이 기본 루나 컨실러보다 커버력이 좋다고해서 구매했어요. 픽싱핏은 1호 바닐라 , 2호 베이지로 두가지 색상만 있어서 저는 1호로 구입했어요. \n평소에 파데나 쿠션은 21호 노란 베이스를 쓰는데 그에 비해 넘 어두운 느낌이라서 자주 손이가진 않더라구요.(참고로 지베르니 파운데이션 17+21호 사용중) 기본 루나 컨실라 기준으로 0.7정도가 적당한 것 같아요. \n\n\n\n✅ 매트한 편\n제 피부는 T존에 유분기가 많고 볼이나 코는 건조한데..\n이걸로 볼같은데 커버하니까 매트해서 좀 뜨더라구요ㅜㅜ \n\n✅ 커버력 보통\n커버력은 나쁘지 않은정도 쏘쏘.. 소문만큼 커버력 갑 ? 이정도는 아닌 것 같아요. 저는 개인적으로 살짝 아쉬웠어요. 붉은끼 있는 여드름 자국을 어느정도 커버해주길 바랬는데 역부족ㅜㅜ",
    "text55": "⏰\n루나 롱라스팅 팁 컨실러 픽싱핏 한달 사용 리뷰입니다.\n\n요 픽싱핏 제품이 좋다는 후기들을 많이 보고, 기대도 되고 궁금해서 바로 구매해서 사용해봤었어요.\n피부 베이스 단계를 공들여서 하는 편이고, 곧 커버해야할 것들도 많은 피부 특징을 가지고 있거든요. 베이스 메이크업을 하면서 컨실러 사용을 하지 않은 적이 아예 없는,, 고런 사람입니다.\n픽싱핏이라 벌써 이름에서부터 지속력이 기대가 됐는데요 그동안 사용해본 결과 첫인상과는 조금 다르게 아쉬웠던 것 같습니다.\n그냥 바로 퍼트려보기도, 시간 텀을 좀 두고 도포해보기도 했는데 제가 컨트롤이 어리숙한지 크게 특별한 점을 느끼지 못하겠더라구요. 그래서 그런지 커버력도 생각보다 부족했고요. 지속력도 지속력이지만 커버력이 1차적으로 되어줘야 하는데 저 개인적으로는 커버력부터 아쉬웠던 제품이었습니다. 그리 밝은 컬러를 산 것도 아닌데 찰떡같이 맞는 템이 아니라서 아쉬웠어요ㅜㅜ\n제가 정착할만하진 않은 것 같아요 흑흑",
    "text56": "🛍\n루나 롱래스팅 팁 컨실러 픽싱핏 구매했습니다!\n\n기존에 사용하고 있던 타사 컨실러들에 추가로 구입하고 싶은 욕심 때문에(…) 계속 눈에 띄었는데 흐린눈 하다가 결국 드디어 구매하게 되었습니다. 후기도 많이 읽고 유튭 리뷰도 많이 찾아보고 구매했어요! 한 번 오프라인에서 테스트해봤었는데 막상 기억이 안 나서 긴가민가한 상태로 컬러를 픽했는데 결론적으로 마음에 들었습니다!\n\n☑️ 블렌딩이 어렵지 않았습니다.\n컨실러를 도포한 뒤에 아주 오래 방치한 게 아니라서 그런지 블렌딩이 어렵지 않더라구요! 너무 건조하고 뻑뻑해서 도포가 어려운 것보다 훨씬 낫다고 생각합니다.\n\n☑️ 차분한 21호 베이스에 잘 맞는 색상이에요.\n컬러 고민이 좀 돼서 여러 리뷰를 많이 봤는데도 헷갈리더라구요. 예전에 테스트 하고 바닐라 컬러를 사야겠다 생각했던게 기억나서 겨우 골랐습니당. 저는 차분한 21호 베이스를 선호하는데, 베이스 후에 올려주기에 적당한 컬러감이었어요.\n\n- 웨메는 베이스 올리기 전에 컨실러를 해주기에 적당했고, 루나 픽싱핏은 베이스를 해준 뒤에 올려주기 좋은 컬러였습니다! 2호 컬러를 구매했으면 아마 전자의 방법으로 잘 쓰지 않았을까 생각이 드네요!\n\n- 컨실러는 팔뚝과 같이 다른 곳에 단독 발색 할 때와 직접 얼굴에 올렸을 때의 색감이 확실히 다른 것 같아요. 웨메가 상대적으로 칙칙하고 어두워 보이기도 하지만 유우명템인 만큼 커버력이 장난 아닌걸 다들 알고 계실테니까요..!\n루나 픽싱핏의 커버력도 마음에 들었습니다!\n\n- 가끔 베이스를 올리고 웨메 컨실러를 올리면 노랗고 어두울 때가 있어서 새로 장만한 루나 컨실러도 잘 쓸 수 있을 것 같습니다-\n\n가지고 있는 타사 컨실러들과의 비교샷을 첨부했습니다.\n제품 선택에 도움이 되시길 바랍니다!🌝",
    "text57": "마침 컨실러 사야했는데 재유언니가 추천하시길래 구매했어용!\n\n다크서클이 심한편이라 꼭 컨실러로 가려주는편인데 이제품이 좋다길래 구매했는데 진짜 만족해요😃\n\n매트한 컨실러여서 커버력이 좋아요!\n전에 사용하던 제품은 조금 촉촉한 타입이라 발림성이랑 촉촉한 부분에선 좋았는데 그만큼 커버력은 아쉬웠거든요!\n이제품은 커버력도 좋은데 매트해도 주름끼임부각도 심하지 않고\n뜨는것도 없어서 좋더라고요.\n\n이제품으로 다크서클 가리고 쿠션 발라주니깐 진짜 커버력 대박이에요!\n\n색상이 두가지 색상밖에 없는게 조금 아쉬운거 같아요!\n제가 구매핸 1호 컬러는 제피부에선 잘 맞았는데 밝은 톤이신 분들에겐 어두울것 같아요. 1호 컬러치곤 꽤 어두운편이라 생각들어요. 색상이 조금 더 다양하면 하이라이트 용으로도 구매할만큼 너무 만족하는 제품이에용🤎",
    "text58": "사진1: 다크서클 잘 보이려고 인중 좀 땡긴 쌩눈입미다ㅎㅎ..\n사진2: 커버후\n사진3: 커버후 눈두덩이와 붉은기 비교해보세요! 커버력굿굿\n사진4: 다크서클말고 이제 막 터진 여드름\n사진5: 여드름 커버 후\n사진6: 상품커버력이 어때요?의 대답에 예상보다 길어요 이런 답이 있네요! 올영선생님들 바꾸셔야겠어요~~ 지속력에 대한 답인거 같습니다.\n\n결론적으로\n\n👍장점\n1. 붉은기 커버력이 아주 좋다.\n2. 사진 보시면 알겠지만 지루성 피부라고 해야하나.. 다크서클에 오돌토돌한거 보이시나요? 어렸을 때부터 원래 있었고 절대 안 없어지는 저의 지독한 절친인데요 ㅠ\n요놈들이 클*오의 매트한 컨실러와 만나면 엄청나게 오돌토돌 요철이 더 두드러지는게 그런게 별로 없어서 좋았습니다!!\n(But 저런 지루성(?) 요철 없는 부위에는 클*오도 피부표현 쌉좋아요 제 피부의 문제 ..)\n3. 색감이 좋음\n4. 파운데이션 안쓰고 얘로만 화장 쌉가능\n5. 매트해서 좋다\n\n👎단점\n1. 색감은 예쁜데 생각보다 어둡다. 21호 쓰는 사람인데 1호도 어두우나 요철만 가리려면 딱 좋다. 파운데이션용으로 쓰려면 0.5호로 가야할 듯\n2. 음 쓰고나니 여드름이 좀 나는거 같은데 안 씻고 발라본 나자신때문일지도 .....?\n3. 시간이 지나니 눈주름 부각.. 아 세월이 야속하드아.... \n\n결론: 재구매 할거에요!\n매트 컨실러 중에 다크서클쪽 오돌토돌이들 잘 가려주는 컨실러가 정말 몇 없는데, 이 제품이랑 더새ㅁ 제품뿐이었어요!! \n루나의 오리지널 컨실러도 사보려구요.\n참고)세일해서 1만1천원대에 구매했습니다",
    "text59": "유투버 추천으로 고민하다가 샀음! 브러쉬도 ㅋㅋ\n\n원래 이거 검정뚜껑 있는데\n생각보다 커버력이 좀 딸리고 묽어서 ㅠ\n안쓰게되었는데\n이건 그런 점에서 더 보안된거라해서 사봄\n\n마스크 시국에\n이거 바르고 붓으로 촘촘하게 붓질해주면\n된다하는데🤭…\n\n일단 손등에 테스트하니..\n얼굴에 다 찍어놓고 하면 안되고ㅋㅋㅋ\n한군데 컨실러 찍고 바로 펴발라야함ㅋㅋ\n\n손등에 찍고 사진 촬영뒤에 펴바르니\n그사이에 굳음 ㅋㅋㅋㅋㅋ몇초사이에\n픽싱이시작됨🙄\n\n다들 바로 펴바르세열‼️‼️😶\n\n색상은 20호보다 밝은 피부인데\n그렇다면 무조건 1호 쓰시길!\n예쁜 상아색이라 무난무난 다들 쓸수있는\n색상같음💕\n\n그리고 양도 엄청 많아서 뭐 이거\n썩기전까진 주구장창 쓰겠음 ㅋㅋ🤩\n\n커버력이 일단 높아져서\n나는 매우 만족!\n건조한거 시르면 검정뚜껑하세영",
    "text60": "스아실....정샘물 누드 컨실러 사려다가 품절이래서 못사서 대신 이거 산건데요ㅋㅋㅋㅋ생각보다 괜찮네요.\n일단 다크써클 잘 가려주고요. 지속력이 좋습니다. 매트하고요.그럼에도 바를때 부드럽게 잘 발리는데 픽싱은 쫙 돼요. 이거 사고 바른날 날이 미친듯이 더웠는데 땀에도 강하고 지워짐도 심하지않고 일단 무너지는게 예뻤어요\n세일해서 구천원대에 이런 컨실러는 구하기 힘들것같아요. 정샘물 컨실러는 처음 바를때 발림성 촉촉하고 커버력이 미치긴했는데 지속력이 좋진 않더라고요...이건 지속력은 장담 할 수 있습니다!건성분들도 쓰세요 저도 건성인데 주름끼임 별로 없습니다. 다만 색이 1호임에도 별로 밝지않아요 21.5호인 느낌이라 더 밝은 색을 원하시는 분들은 다른 컨실러 고고하세용",
    "text61": "저는 화장품을 필요해서 산다기보단 수집 쪽으로 사는 느낌이 더 커서갑자기 컨실러가 갖구싶어져서 봤는데 왕높은 순위에 있고 세일까지 하고 있길래 샀어요!\n\n가격 면에서나 컨실러 효과 면에서나 너무 괜찮고 가성비 좋은 것 같아요! 지금은 세일까지해서 딱 좋은 컨실러에요\n\n그냥 궁금해서 산거였는데 컨실러 왜 쓰는지 알겠더라구요 속에 주근깨? 암튼 갈색 점 하나 있던거랑 턱에 흉터 같은거 위에 한 번 발라봤는데 쿠션으로는 가리는데 한계가 있던걸 바로 가려주길래 오...이래서 쓰는구나 했어요 \n\n전에 어디서 컨실러는 한 호수 낮은 걸 써야 좋다는 걸 봤는데 그냥 제가 쓰는 쿠션 호수 21호랑 같은 1호로 구매했어요! 완전 자연스러웠어요 제형은 매트에 더 가까운 것 같아요",
    "text62": "역시 컨실러는 루나컨실러에요! 이번에 재구매템이구 이번엔 반 톤 밝은 걸로 구매했어요!\n다크서클 이나 잡티가리는것에 아주 훌륭하고 지속력도 아주 좋은것같아요!!",
    "text63": "발색도 좋고 사용하기 편해요,,, 색감도 자연스러워요,,",
    "text64": "컨실러는 이 제품 쓰고나서부터 다른건 못쓰겠어욪커버력이 최고입니다",
    "text65": "넘 두껍게 발려요.. 최대한 얇게 바르려고 해도 두껍게 얹어지는걸 피할수가없는듯해요",
    "text66": "루나 컨실러는 워낙 유명하고 잘 사서 쓰는 제품이라 이번에도 구매했습니다.만족 ㅎㅎ",
    "text67": "좋은데 21호색이라해서 샀는데 너무 누럼 담에 다시 사봐야겠어요",
    "text68": "제가 컨실러를 진짜 못 바르거든요 바르면 다 끼고 지워지고 난리가 나서 찾아보다가 루나 컨실러가 좋다는 거죠!! 그래서 샀는데!! 와 미쳣어요 제 다크서클이 진짜진짜 심각해서 완전히 다 가려지진 않지만 컨실러 하니까 안색이 좋아보인데요ㅎㅎㅎ 구매 추천해요!!",
    "text69": "검정 뚜껑 써보고 무난하고 딱히 장점 모르겟어서 갈아탓는데 갠적으로 흰뚜껑이 더 조네욥\n개인차 있음!",
    "text70": "가성비 괜찮은 컨실러 추천한다 하면 루나제품!!\n가격대비 넘 만족하며 써요! 커버력도 나쁘지 않고 발림성도 좋아요!",
    "text71": "루나 컨실러 많이 사용해본 사람으로서 이것도 너무 가성비 좋구 만족~!! 촉촉하고 커버력도 나쁘지 않고 지속력도 괜찮아서 굿굿!! 색상도 자연스런 편이고 무엇보다 가격대비 제품 괜찮아서 추천드려용~",
    "text72": "한달여 정도 사용해본 결과 지속성이나 발림성 등은 마음에 드네요. 만족했기때문에 한번 더 구매해서 사용해 볼까 고려중이에요.",
    "text73": "기대를 많이 핬는데 평균 이상은 하는 것 같아요. 다만 저처럼 기대를 많이 하신 분은 조금 실망하실 수도 있을 것 같아요! 전체적으로는 준수한 편입니다.",
    "text74": "컨실러사용을 잘 안해봐서그런지는 모르겠으나 자연스러운커버를 하기가 어려운것같아요 색상은 피부톤과 잘 어울리는 것 같기는 하나 좀 더 사용해봐야할 것 같아요 다 사용해보고 재구매여부는 생각해볼 것 같습니다.",
    "text75": "지금까지 사용했던 컨실러중에 저한테 가장 잘 맞는 제품이라 다 쓰면 재구매할 것 같아요!!!👍👍",
    "text76": "컨실러 제품 찾다가 리뷰가 좋아서 구매했어요!\n이정도면 봄에 사용해도 촉촉한 편이고,\n잡티도 잘 가려져서 좋아요 👍😍",
    "text77": "꾸준히 재구매하는 제품 !\n발라놓고 시간이 좀 지난다음에 사용하면 더 커버력 좋아요",
    "text78": "루나 컨실러 처음으로 써보는데\n다크서클이랑 점가리는 용도로 사용하고 있어요!\n커버력도 좋고 마음에 들어요~\n평소에는 쿠션팩트만 바르는데\n점이나 잡티를 가리고 싶을때\n유용하게 사용합니다❣️",
    "text79": "들뜨지 않고 피부에 잘 밀착되고 커버력도 좋아요..예전보다 더 좋아진 듯!",
    "text80": "역시 픽싱 컨실러 답게 엄청 빨리 마르고 밀착되용\n빨리 펴발라야해서 조금 부담(?)스럽지만 파데나 쿠션 올린뒤에 올려도 과하게 뜨거나 부담스럽지 않아서 좋습니다",
    "text81": "충분히 마른후에 블랜딩하면 커버력이 엄청 뛰어난편이에요! 트러블이나 다크서클이 잘 가려집니다! 하지만 개인적으로는 건성분들에게는 추천드리지 않아요ㅠㅠ 제가 건성인데 루나 컨실러가 좀 매트한편이라고 생각합니다ㅠ 기초를 촉촉하게 해주시면 괜찮을 수도 있을것 같아요!! 그리고 양조절 잘하시면서 쓰면 더 좋을것 같아요!혹시 제 리뷰가 도움이 되셨다면 도움이돼요 눌러주시면 감사하겠습니다!🙇‍♀️",
    "text82": "루나 컨실러는 몇년째 사용하고 있는 애정템이예요 지난번에 2호로 구매했다가 21호 웜톤인 저에게는 살짝 노랗고 진한 느낌이어서 이번엔 1호 바닐라로 선택했는데 이번엔 쪼오끔 밝은 느낌이지만 그래도 커버력은 역시 좋아요! 하이라이트 대용으로도 파데랑 섞어서 쓸수 있을거 같아요, 발릴땐 부드럽고 촉촉한데 바르고 나서는 살짝 매트해져요~ 그래도 밀림이나 들뜸없이 무난무난하게 잘 쓰고 있고 지속력조 괜찮아요",
    "text83": "할인행사중에 저렴하게 구입했습니다.\n워낙유명한 제품이라서 믿고구매 합니다.\n커버력도 좋고 피싱도잘되어서 만족하며 사용하고 있읍니다.\n색상도 잘 맞는거 같습니다.\n촉촉한 편이고 픽싱도 잘 되네요.\n잡티도 잘가려지는거 같고 다크서클 커버도 괜찮은거 같습니다.\n재구매 의사있ㅅㄷㅂ니다^^",
    "text84": "- 커버력도 좋고 지속력도 좋은편이예요\n- 마무리감이 파우더리한 편인거같아요\n- 라이트베이지인데 조금 누런 느낌이 들어요\n- 매트해서 그런지 저한테는 조금 건조한 느낌이예요\n- 가성비 좋은 컨실러를 찾는다면 딱 맞는 제품 일듯해요\n\n이전에는 컨실러 쓰기도 너무 귀찮기도 하고 어떻게 써야 할지도 모르겠어서 안썼는데 한살한살 먹으면서 잡티도 많이 늘어나다보니까 쿠션만으로 베이스를 깔면 몬가 깔끔하지 못한 느낌이 들어서 신경이 쓰이더라구요 그래서 컨실러를 사기로 결심하고 이것저것 찾아봤는데 루나 롱래스팅 컨실러가 가성비가 좋다는 평이 많아서 그걸 구매하려했는데 오늘드림이 안되길래 이 제품으로 선택했는데 꽤 괜찮더라구요 요세는 쿠션안하고 이 제품이랑 롱래스팅 섞어서 바르고 다니는데 마스크 묻어남도 그렇게 많지도 않고 괜찮더라구요\n(사진은 롱래스팅 0.7호 , 1호 , 픽싱핏 1호 입니다)",
    "text85": "커버력 좋은데 그만큼 건조해서 제가 수부지\n피부인데도 들뜨는게 있어서 아쉽네요",
    "text86": "첫 컨실러인데 아주 좋아요 픽싱도 잘되고ㅎㅎㅎㅎ잘쓸게용",
    "text87": "껌정뚜껑보다 이게 더 밀착력 있대서 샀어요 \n밀착 잘 되고 건조하지도 않지만 \n회복중인 트러블은 시간 지나면 각질이 뜨긴 떠용",
    "text88": "그냥 맨날 이거만 씁니다 컨실러는 .. 최고의 컨실러 …..",
    "text89": "커버력 높게 확실히 잡티를 잘 가려줘요. 롱래스팅 이름답게 오래 붙어 있어요",
    "text90": "건성인데 커버할게 많은편이라 써봤는데 건조한느낌이 있긴 하지만 커버력은 너무 좋아서 다른컬러도 사서 잘 쓰고있어용!\n살짝 노란기가 있긴하지만 만족하면서 잘 쓰고있습니당",
    "text91": "루나는 뭐 컨실라로 유명하닌까.. 원래 이거 말고 검정뚜껑 세미글로 우?? 그걸로 사려 했는데 못사서 결국 이걸루 샀습니다 친구 생일선물로 사준거라..  근데 이것도 좋다그랬어요!!",
    "text92": "굉장히 촉촉하고 부드럽게 발립니다~ 빨간 흉터가 콕 찍고 손으로 살살 두드려줬을 때 제일 잘 가려지는것 같아요. 엄청 진한 점은 가리긴 어려울것 같네요~\n유통기한은 26년 2월까지로 매우 길어요~",
    "text93": "촉촉한편이고 부드럽게 발립니다.제가쓰는 제품은 1호 바닐라예요~ 잘가려지는데 시간이지나면 잡티가 조금 보입니댜ㅜ🤍💓❤️💘❤️💟",
    "text94": "하 색상 잘못 샀아요ㅠㅠ 그래도 역시 컨실러는 루나 .. 아이보리색상으로 다시 살거에양",
    "text95": "진짜 너무 커버가 잘 되요 근데 너무 많이 바르면 베이스가 무너지니까 얇게 바르세요",
    "text96": "너무 껴요 화장 잘 못하는 제 손 탓인것 같긴 합니다 제형자체는 좋아요",
    "text97": "커버력 좋고 밀착력 뛰어난 컨실러예요. 발림성은 부드럽고 얇게 펴발리는데, 픽싱되면 정말 잘 고정돼서 마스크에도 잘 안 묻어나요. 트러블 자국, 잡티, 다크서클까지 자연스럽게 가려주면서 뭉침이나 들뜸이 거의 없어서 데일리로 쓰기 좋아요.\n피부에 빠르게 픽싱되기 때문에 소량씩 점 찍듯 바른 후 바로 펴발라야 들뜸 없이 밀착돼요. 건성 피부라면 약간의 보습 베이스를 깔고 쓰는 걸 추천해요.\n가성비 좋고 오래가는 컨실러 찾는 분께 추천합니다!",
    "text98": "커버력이 ㄹㅈㄷ 좋음 부드럽게 발리는데 지속력도 완전 좋아요 검정뚜껑보다 좋은듯",
    "text99": "비비나 파데보다 전 베이스메이컵후 컨실러로 결점을 가려주고 쿠션을하는데 거의 1년정도 쓰는거같아요\n21~22호 쿨톤은 바닐라가 딱이고, 루나써본후 다른 제품은 생각도 안합니다",
    "text100": "와 역시 루나 컨실러는 커버력 정말 좋아요! 다만 커버력이 좋은 만큼 매트하고 픽싱이 빨리 되는 편이라 빠르게 펴발라줘야해요. 약간 두껍게 발릴 수 있으니 이 부분들만 유의하면 정말 잘 쓸 수 있습니다. 약간의 스킬이 필요해요. 가성비최고라 전 정말 맘에 들어서 재구매의사 매우 있습니다👍",
    "text101": "n년째 컨실러는 루나만 사요.. 상아빛으로 색감도 예쁘구 무엇보다 커버력 지속력이 미침",
    "text102": "루나의 컨실러는 처음 구매해봅니당\n전날 피부 시술 후 자극이 있었는데요\n쿠션바르기전에 컨실러로 가려줘야겠다싶어 구매했어요\n\n비비/파데처럼 묵직하게 가려지지는 않았지만\n옅게 표현됐었어요\n그 이유가 피부시술을 받다보니 100%가려지지 않은 것 같앙ㅎ\n트러블 등 일반 흔적을 지우기엔 괜찮응 것 같아요",
    "text103": "한달동안 알차게 사용한 제품!!\n\n✨️good\n▪︎커버력\n->다크랑 입가 쪽 가릴 용도로 샀는데 기능을 너무 잘해줍니다\n▪︎발림성\n->너무 묽거나 꾸덕하지 않고 적당한 제형이라 아주 만족\n▪︎주름끼임×\n->눈밑 잔주름 안 끼는게 너무 신기해요,,\n▪︎밀착력\n\n✨️bad\n▪︎색상\n->저는 밝은 21호인데 컬러가 어두워요 ㅠ 살짝 노란끼 도는 아이보리 컬러라 얼굴에 노란끼보다 핑크빛 나시는 분들에겐 워스트 컬러\n\n💗총평💗\n컬러가 살짝 아쉽지만 잔주름 안 끼고 커버력 최최상이라 재구매 의사 있습니다!\n사진은 점 손으로 커버한건데 진짜 손으로 막 두들겨도 밀착 잘 되고 커버력 좋은 거 보이시죠..?",
    "text104": "맥, 에스쁘아, 한스킨, 킬커버 등등 각종 컨실러들 사용하다가 루나 제품 한 번 사봤어요!!\n\n✨️good\n▪︎끼임×\n▪︎밀착력\n▪︎지속력\n▪︎커버력\n=>실수로 많이 올려도 끼임이나 뜨는 거 전혀 없이 커버가 정말 잘 돼요.\n\n✨️bad\n▪︎컬러\n->밝은 19~21호인데 1호 바닐라 컬러가 좀 어두워요. 다크 가리는 용이라 그냥저냥 쓰는데 더 밝은 색상 출시 되었으면 해요. 참고로 공홈 색 믿고 1호랑 2호 고민했는데 22호 이상인 분들은 무조건 1호 사용하세요!!\n\n💗총평💗\n컬러 제외하곤 컨실러의 역할을 다 너무 잘하는 제품이에요.\n발림성이나 주름 끼임 없는 건 한스킨과 비슷한데 커버력은 제가 사용했던 제품들 중에선 제일 최고인 것 같아요. 재구매 의사 있습니다!\n\n3번째 사진 점 커버 전\n4번째 사진 점 커버 후",
    "text105": "컨실러 필요해서 급하게 매장에서 구매했는데 평소에 루나 컨실러가 좋다고 들어서 구매했어요\n루나 컨실러 처음 써보는데 커버력 좋아요 다크서클이나 트러블 가리는데 사용하고 있어요 지속력도 괜찮고요 많이 촉촉하진 않고 보통이에요 그래도 지성, 건성 둘 다 사용해도 괜찮을 것 같아요 색깔도 너무 예뻐요ㅠ 색깔이 제 피부톤에 잘 맞아요 그리고 빨리 말라요 하지만 마스크나 핸드폰에 묻는게 좀 있어요 그래도 좋네요\n\n요약: 커버력, 지속력, 색깔 좋지만 마스크나 핸드폰에 묻는게 있어요 하지만 그거 외에는 다 좋아요 케이스도 예쁘구요 재구매 의향이 있는 제품입니다.",
    "text106": "남자가 사용해도 엄청 자연스럽게 잘 발립니다.\n\n잡티 가리는데는 역시 컨실러만한게 없는 것 같아요.\n\n발림성도 촉촉하니 좋고, 커버력도 준수합니다. 한 번 바르면 리터칭 안해도 될 정도로 꽤 오래 유지되구요.\n\n혹시 몰라서 밖에서 수정하려고 가지고 다니긴 하는데, 갖고 다니기에도 부담없는 사이즈라서 그 점도 좋았어요!",
    "text107": "저는 기존에 흰뚜껑 롱래스팅을 사용하고 이번이 두번째 \n무엇보다 잡티 커버력 굳굳 \n두가지중 고민했어요 커버핏 그리고 픽싱핏\n픽싱핏 만으로도 저의\n잡티가 꽤 진한 편인데 커버되었고요 피부가 희다는 말을 듣는데 웜톤 입니다 그럴경우 바닐라가 딱 !!!!\n\n픽싱 마스크에 묻어남이 없이 밀착력우수\n매트한 감이 있지만 건성에도 커버력 우수 \n솔직히 촉촉하면 유지력이 떨어짐\n그래서 커버핏 보단 픽싱이 저한텐 딱 \n픽싱이 커버핏보다 커버가 안되는거 아니에요 \n커버만 되는 정도의 잡티라면  유지력과 밀착감이 뛰어난\n픽싱핏\n잡티 사실성으로 눈가잡티를\n찍어놨어요 참고하시길",
    "text108": "우와~~ 정말 다행입니다!\n저 작년에 이 제품을 쓰고 파우치 다 버리고 다른 화장품에 컨실러 다 묻었었거든요. 뚜껑이 제대로 닫히지가 않아서 내용물이 새었던 경험이 있는 제품입니다. 그것만 빼면 완벽했는데 이제 완벽해졌네요!  제 피부는 아주 건성이며 민감성이라 화장품을 잘못 바르면 곧잘 뭐가 올라오는 체질입니다. 그래서 제품을 선택할 때 굉장히 신중하게 선택합니다. 그리고 무엇보다도 수분을 많이 함유하고 있고, 하루종일 또는 자는 동안 수분이 제 피부에 잘 흡수되는 지를 가장 중요하게 생각하여 제품을 선택합니다. 겨울 동안 히터나 여러가지 환경에 의해 더욱 건조해지기도 했고, 나이가 들어감에 따라 그냥 잇어도 피부가 마르고 갈라지는 느낌을 많이 받았기 때문입니다. 그러한 측면에서 이 제품은 제 요구를 충분히 만족하는 제품이었습니다. 아주 촉촉하고 제품이 피부에 잘 스며들어서 오랫동안 유지되는 기분을 받았습니다. 이 제품을 하나 다 쓰면 또 구매할 예정입니다. 추천합니다!^^",
    "text109": "역시 컨실러는 루나만한게 없는 것 같습니다.\n\n잡티나 트러블을 가려주는데는 이 컨실러가 역시 좋은 것 같습니다.\n본 메이크업 전 피부의 잔 잡티들, 트러블들을 이 컨실러로 먼저 가려준 후 위에 쿠션이나 파데를 올리면 피부표현이 아주 잘됩니다. \n\n쿠션이나 파데를 먼저 올리고 컨실러를 놀리면 컨실러가 좀 밀려서 쿠션,파데 전에 무조건 올려야 합니다.\n\n루나 컨실러가 수분이 아주 적고 다소 매트한 제형이고 픽싱도 빨리 돼서 지속이 오래 갑니다.",
    "text110": "루나 컨실러 제품은 예전부터 써온 제품이라 재구매 제품이다 \n\n커버가 잘 되고 지속성이 오래가서 재구매를 했고 한달 사용 후 느끼는건 역시 커버력은 짱이다.\n\n다만 시간이 지날수록 매트함이 느껴져서 아무래도 컨실러가 촉촉함을 기대하긴 어려울 듯 하다. 그러나 컨실러 제품 자체의 충실함이 더한 제품이라 이거만한 제품은 아직 없는 듯하다.",
    "text111": "주변에서 컨실러는 다 루나 컨실러를 쓰는 것을 보고 저도 따라서 구매하게 되었습니다.\n결론은 아주 만족스럽습니다.\n커버력도 예상한 것보다 훨씬 우수하고요. 피부표현도 예상보다 매끄러워서 아주 만족합니다.\n건성인 분들은 루나 컨실러가 살짝 매트할 수도 있는데 퍼프에 물 먹여서 두드려주니까 촉촉하게 마무리되더라고요.",
    "text112": "제 피부는 아주 건성이며 민감성이라 화장품을 잘못 바르면 곧잘 뭐가 올라오는 체질입니다. 그래서 제품을 선택할 때 굉장히 신중하게 선택합니다. 그리고 무엇보다도 수분을 많이 함유하고 있고, 하루종일 또는 자는 동안 수분이 제 피부에 잘 흡수되는 지를 가장 중요하게 생각하여 제품을 선택합니다. 겨울 동안 히터나 여러가지 환경에 의해 더욱 건조해지기도 했고, 나이가 들어감에 따라 그냥 가만히 있어도 피부가 마르고 갈라지는 느낌을 많이 받았기 때문입니다. 그러한 측면에서 이 제품은 제 요구를 충분히 만족하는 제품이었습니다. 아주 촉촉하고 제품이 피부에 잘 스며들어서 오랫동안 유지되는 기분을 받았습니다. 그리고 무엇보다도 중요한 커버력!^^\n커버력이 좋습니다.\n제 잡티를 다 가려줍니다.\n이 제품을 하나 다 쓰면 또 구매할 예정입니다. 추천합니다!^^",
    "text113": "루나 컨실러는 예전부터 사용해왔고 만족스럽게 써서 기존 쓰던 종류와는 다른 롱래스팅을 구입했어요.\n\n루나는 기본적으로 화장 피부표현이 예쁘게 되기 때문에 걱정하지 않았어요.\n\n발림성은 컨실러라 촉촉함을 많이 기대하지 않았지만 역시나 매트했고 너무 많이 바르면 건조할 수 있어요. 기초화장을 꼼꼼히 한 후 바르다면 소량의 컨실러 사용이기때문에 많이 매트하지는 않을거에요.\n\n커버력\n루나 컨실러는 워낙 유명한 제품이라 커버력은 확실히 잘 돼요. 그래서 제가 계속 쓰는 이유입니다.\n하나를 사도 오래 쓸 수 있기에 컨실러 구매를 원한다면 한번쯤 써보는것도 괜찮을 것 같아요.\n\n매트함도 아주 매트하지 않은 괜찮은 정도의 견딜만한 매트함이라 나쁘지 않아요.\n\n쿠션을 사용 후 컨실러를 사용했었는데 방법을 바꾸어 컨실러 사용 후 쿠션 퍼프로 눌러주고 나서 쿠션을 쓰는 방법도 좋더라고요 \n\n저는 잘 쓰고 있어 추천해요!",
    "text114": "🔹피부톤 : 17호 정도의 여름뮤트. 가을뮤트 살짝 걸침. \n\n🔹구입색상 : 1호 바닐라\n\n🔹사용후기 : 발림성은 부드럽고 촉촉하게 느껴집니다. 그래서 건조하신 분들에게는 괜찮을 것 같아요. 저도 약건성이라 촉촉함을 기준으로 골랐었기에 루나는 분명 그 점에서는 조건이 부합하였어요.\n하지만 완벅한 커버는 아닌 것 같아요. 조금 짙은 여드름 자국은 잘 커버하지 못하더라구요. 사진처럼 아이라이너 발색을 잘 가려주지 못해요.(점이라고 생각하고 가려봤어요)\n\n그리고 컨실러가 다크닝이 좀 있습니다. 시간이 지나면서 색상이 어두워져요. 그래서 잘 보여지는 부분에 넓게 도포하면 부분적으로 다크닝이 오니 저는 한톤 더 밝은 0.7을 다시 구매해 보려고 해요. \n참고로 저는 파운데이션은 클리오 킬커버는 2.5아이보리 색상 사용하고, 메*블* 픽미는 103화 110호 섞어 사용합니다.\n그래서 1호 바닐라가 제게 어두운 것 같아요.",
    "text115": "평생 컨실러를 써본 적이 없어요. 활용법을 모르기도 했고 컨실러로 가릴 만한 잡티가 생기진 않아서 파데만으로 충분하다고 생각했습니다. 그러다가 민스코님의 모공 지우개 화장 영상을 보고 구매하게 되었어요. 파데보다 꾸덕한 컨실러로 모공을 가려 줄 수 있다니 ! 제품 받자마자 바로 화장해봤는데 진짜 놀랍더라구요 파데로 표현하기 힘든 피부표현을 컨실러로 했습니다! 컨실러는 다들 루나를 쓰길래 이번 세일을 틈 타 구매했습니다. 색상이 더 다양해지면 좋겠지만 저는 1호 바닐라 색상으로도 충분했습니다. 꾸덕한 발림이라 붓으로 찍듯이 모공을 가리는데 짱짱이네요. 다크닝도 별로 없고 지속력도 오래가서 좋았어요. 하지만 클렌징을 엄청 꼼꼼히 해야해요 ㅠ 화장 후 뒤집어짐이 조금 있어서 세안 시에 깨끗이 하셔야해요!",
    "text116": "다써서 재구매했는데 항상 쓰던거라 제 피부랑 잘맞아서 트러블 안나고 색도 살짝 밝은정도라 하이라이트 느낌은 아니더라도 어느정도 밝혀주기 좋아요 잡티랑 흔적이 가려지지만 몇번 정도는 덧발라야 제 마음에 들게 가려지기는하지만 잘사용하고있구 검정색 뚜껑보다는 촉촉한느낌이네요 다쓰면 재구매할생각입니당",
    "text117": "진짜 너무 만족해서 두개째 구매한 컨실러..! 🤍\n\n🤍 피부타입 \n21호 / 복합성 / 여름쿨톤 \n\n🤍 색감 \n일반 21호 분들에게 딱 맞을 색감이에요. 너무 노란빛이나 회끼 돌지 않는 색감이라 좋아요. \n\n피부 색상과 잘 맞고, 평소 사용하던 회끼 돌지 않는 21호 파데와 찰떡이에요! 개인적으로 지베르니 파데와 궁합 좋았어요. \n\n🤍 커버력 및 제형 \n우선 제형은 촉촉보다는 매트한 편이구요, 커버력은 중상! 기본적인 가벼운 흔적들은 다 지워져요 ㅎㅎ 다크서클이나 잡티 전부 잘 가려집니다 \n\n🤍 재구매이유\n우선 굉장히 얇고 부담없이 발려요. 화장 똥손인 분들도 무리없이 바르기 좋을 것 같아요. \n\n그리고 두 번째 이유는 앞서 말한 색감. 딱 잡티 가릴 정도의 예쁜 1호 …! 21호 분들 만족하실거에요 ㅎㅎ\n\n마지막으로 커버력! 중상이상이고 왠만한건 다 가려져서..! 정말 만족합니다",
    "text118": "매장에서 테스트 해보고 결정했는데, 매장에서 팔에 테스트시에도 이건 갈라지지 않고 촉촉하더라구요. 직접 얼굴에 올렸을 때에도 건조하지 않아서 너무 좋았어요.\n색상은 19-21호 정도 되는 피부타입인데 1호 베이지로 했구요, 다른 색상은 붉은톤이 올라오는데 사용하는 베이스 제품과는 이 색상이 딱 좋더라구요.\n커버도 매우 잘 되어서 매우 만족스럽게 사용중입니다.",
    "text119": "컨실러에 정착하긴 처음이네요. 그만큼 만족하는 제품! \n\n🤍 피부타입 \n21호 쿨톤 / 복합성 (이지만 여름에 파우더 처리 열심히 해줘야 할만큼 유분기 올라오는 편) \n\n🤍 발림성 \n우선 매트하고, 얇게 발려요. 그래서 파데위에 올려도, 선크림만 하고 그 위에 올려도 굉장히 이질감 없이 발리는게 장점 같아요. \n\n이 제품의 제형을 다시 선택한 이유 (재구매한 이유)는 발림성이 얇은 부분이 크고, 마무리 감은 매트해서 지속력이 좋다는 점이에요. \n\n🤍 색감 \n딱 21호 분들이 부담없이 쓸 수 있는 상아빛? 이에요. 사진은 조금 노란빛 돌게 나왔는데 노란기는 거의 없어요! 21호 분들은 무조건 1호 하시면 될 것 같아요 ㅎㅎ\n\n🤍 추천 피부타입 \n건성 제외한 분들께 추천 드립니다 ㅎㅎ \n\n🤍 커버력 \n중상 정도에요! 완전 짙은 점 제거 자국이나 그런걸 완벽 커버는 못해도 보기싫은 붉은기 정도는 잘 커버 됩니다 \n\n🤍 재구매의사 \n있음! 저는 주로 베이스 메이크업 마지막 단계에서 제품 사용했고, 수정화장시에는 사용 안했어요! \n\n루나라는 브랜드가 베이스 메이크업 제품들이 괜찮아서 많은 브랜드 중에서 믿고 구매했는데 저는 전반적으로 만족스럽네요 :)!",
    "text120": "초보자가 사용하긴 어려운…\n평소 컨실러 사용을 안해봐서 그런가 제품이름 픽싱핏인거처럼\n기존 오리지널 제품보다 픽싱이 굉장히 빨리되서 \n언제 펴발라야할지 처음에 타이밍을 못찾아서 \n경계가 지고 경계피려고 세게 문지르면 지워지면서 밀리고ㅜㅜ\n아직 요령을 못찾겠어요! 정말 소량으로 찔끔바르고 그 위로 파데나 팩트 덮어주는 방식으로 사용중…\n\n컬러💛도 1호 치곤 엄청 밝은 편은 아니라..\n꼭! 매장에서 색상 테스트 해보시고 선택하시길 추천드려요\n막상 얼굴에 발라보니 팩트보다 색이 어둡더라구요.. \n여드름 가리기엔 좋을듯 싶으면서 하이라이터용으로는 아닌거 같아 컬러가 애매해요! 피부톤 17호쓰시는 분들한텐 어두울듯\n\n살짝 노란빛 도는 웜한컬러여서 핑베 사용하시는 밝은 피부톤보다 웜톤 21호정도 사용하시는 분들께 적합할거 같아요!",
    "text121": "여드름 자국 가리려고 샀어요! 확실히 커버 잘 되고 마음에 들어요 촉촉한 편이라 갈라지지 않지만 다크서클 가릴때는 양조장 잘해야합니다! 피부 21호인데 피부톤이랑도 잘 맞네요! 계속 쓸듯 합니다 트러블만 안나면 컨실러 안쓰고 자연스럽게 다닐텐데 여름이라 트러블 폭발이에요 ㅠㅠㅠㅠ 컨실러는 하나사면 1년은 써서 가격대비 좋은 것 같아요 ㅎㅎ 파운데이션이랑 섞어서 쓰기도 좋고 쿠션 전에 컨실러로 가리고 쿠션 하면 좋아요 ㅎㅎ 브러쉬로 세밀하게 칠하면 더 좋을 것 같은데 귀찮아서 내장팁으로 찍어 바르고 손으로 톡톡톡 발라서 끝냅니다 ㅎ 다쓰면 재구매할 것 같습니다 ㅎㅎ 특별히 모난 점이 없는 제품이라 마음에 들어요 트러블 달고 사는 인생이라 컨실러를 못 끊을 것 같네요 ㅠ 단종 안되길 바라고 있습니더 ㅎㅎㅎㅎㅎ",
    "text122": "뷰튜버 재*님 영상에서 자주 등장해서 관심이 가던 상품이었어요. 워낙 루나 브랜드 자체가 컨실러가 유명했던터라 평소에도 여기저기서 상품이 좋다고 자주 들려오더라구요 ㅎㅎ.\n\n우선 밀착력이 상당히 좋아서 베이스 표현하기에도 좋고 커버력이 특히 좋아요~ 피부 표면에 가볍게 밀착되면서 오랫동안 유지됩니다. 벨벳 처럼 보송하면서 부드럽게 발립니다.\n특히, 지성피부 분들이 만족하실 텍스쳐예요.\n끝이 뾰족한 샤션탸입의 스펀지 어플리케이터로 되어있는데 작은 스팟부터 눈 밑 다크써클, 볼처럼 넓은 부위까지 쉽고 빠르게 터치 가능했어요.\n피부 사이사이에 얇게 발리는데, 정말 내 피부인 것 처럼 자연스럽고 매끈하게 커버 되더라구요. 피부결을 촘촘하게 채워주면서 들뜨는 느낌도 전혀 없었어요. 얇고 균일한 밀착력에 만족하면서 사용 중입니다. 추천드려욤!",
    "text123": "잡티,여드름 흔적 커버를 위해서 구입하게 되었는데 \n저한테는 좀 잘 안맞았어요 ㅠㅠ \n우선 매트해서 픽싱이 잘되기는 하지만 발림성이  좋지 않았고, 코와 턱부분에 발랐을때 들뜸이 있는 편이에요. \n색상도 어두운 편이라 잡티가  잘 커버 될거라 생각했지만 커버력이 높은지는 모르겠어요 ㅠㅠ\n모공 끼임도 있는 편이에요....\n제가 지성피부이다 보니 티존에 바르면 지속력이 낮아지고,원인은 모르겠지만 여드름이 나서 볼이나 이마의 잡티를 커버할때만 사용하고 있어요. \n그래도 다크서클을 커버는 그래도 잘되는 편이에요.\n또 픽싱력이 좋다보니 마스크 뭍어남은 적은 것 같아요.\n저 처럼 악지성 극지성 피부에 모공이 큰 분들에게는 비추천이고 다크서클이나 작은 잡티를 가릴 분들은 한 번 구매해보시것도 추천합니당!!!!!!!!",
    "text124": "언니가 애기 낳고 화장을 정~말 안해서 색조 화장품이 없어요 그런데 급!! 중요한 약속때문에 급하게 제가 사다줬어요 ㅎㅎㅎ 급하게 샀지만 그래도 매장에서 가성비 좋은 상품을 고르려고 올리브영 어플에서 베스트 를 검색하고 직접 발색도 비교하면서 서치했답니다 ㅎㅎㅎ\n피부가 워낙 하얗고 잡티가 별로 없어서 두터운 피부 화장은 필요가 없고 또 어울리지 않아요 ! 그래서 파운데이션 보단 살짝 살짝 투명 화장을 선호 해서 촉촉하고 맑은 컨실러를 선택 했답니다!!!\n그에 딱 맞는게 루나 컨실러 같아요 ~ 일단 체형이 촉촉한게 가장 마음에 들었어요 꾸덕한건 잡티를 잘 가려주지만 저희 언니와는 맞지 않아서 루나가 딱이였죠! 커버력은 솔직히 점까지 가려주는 완벽한 컨실러는 절대 아니예요 \n옅은 기미 주근깨와 넓고 얇게 펴바르면 톤업이 되는 정도 예요!! 언니가 정말 밝고 맑고 화사한 17호 인데, 이정도 홋수도 맑은 톤으로 맞춰서 밝혀줬어요 ! 볼 콕콕콕 이마 콕콕 턱 한번 콕 찍어서 퍼프로 넓게 펴 발라주고, 눈 아래 다크서클 쪽과 기미 주근깨가 있는 부분에 한번 더 콕 콕 찍어서 집중적으로 퍼프 펑펑 해줫더니 투명화장의 정석으로 베이스가 잘 발라 졌어요 ! \n이 이후로도 간단하게 외출할때도 정말 간편하게 투명화장을 하는걸 보고 정말 만족했답니다 뿌듯 *__*!!\n좀더 꾸덕한 딥컨실러가 나오면 저도 잘 사용 할것같아요 ㅎㅎㅎ",
    "text125": "루나 촉촉한 컨실러 써봤는데 재유님 픽으로 픽싱핏 알게 된 후 기회를 엿보다 할인쿠폰을 쓸 수 있을 때 샀어요. 품절, 재입고 알림 끝에 딱 하나 남은 걸 간신히 살 수 있었어요. 커버력 높이고 빠르게 픽싱된다길래 바쁠 때 얼른 발라도 얇게 발려서 좋을 것 같더라고요. \n 써보니 21호에 피곤하면 금방 노란기가 도는 피부인데 바닐라 컬러가 생각보다 어두운 거 같아요. 제가 양 조절을 못해서 어쩌다보니 많이 발렸는데 텍스처가 정말 부드럽고 안 당기고 블렌딩이 정말 잘 돼서 잘 퍼졌어요. 파우더리한 느낌이 나요. 그리고 제 경우는 색감때문에 선크림-컨실러-쿠션 순으로 발라야 했습니다. 안 그러면 동동 뜨더라고요. 아마 적당히 두께감 조절했으면 커버력으로 점도 다 가렸을 텐데 얇게 퍼뜨려서 옅은 잡티랑 다크써클만 가린 상태로 오후 티타임 3시간 편안했어요. 자작나무 수분선크림과 궁합이 좋은 것 같은 게 이 조합 전혀 건조함 못 느꼈어요.  \n11200원이라 만 원 이상 제품에 상품쿠폰 30%인 3360원 할인해서 구매했어요. 5월에 아침 10시 쿠폰 대박이었어요.\n 매트하다는 평이 많던데 그게 이해가 가는 텍스처예요. 기초를 촉촉 쫀득하게 하고 쓰거나 촉촉한 쿠션이랑 같이 쓰면 파우더리한 마무리감 때문에 피부가 당기는 걸 완화할 수 있을 거 같은데 대신 마스크에 묻겠죠. 전 양 조절을 잘 못해서 많이 바른 걸 수습하면서 얇게 퍼뜨려봤지만 색상 때문에 촉촉한 비글*우 쿠션으로 덮느라 결국 마스크에 묻는 베이스를 하게 됐어요. 스킬 좋으신 분들은 컨실러를 소량만으로 베이스 하시고 잘 말려서 쓰실 테니 거의 안 묻게 가능하실 거 같아요.",
    "text126": "✅ 호수 추천\n평소 지베르니 파운데이션 17호 + 21호를 섞어서 바르고 있어요. 타 브랜드는 21호 옐로 베이스 사용중입니다.\n트러블 가리는 용도로 쓰려고 베이스 색상보다는 어두운 색인 1호 바닐라로 샀어요. 근데 생각보다 더 어두워서 0.7 정도가 적당할 것 같네요. \n기존의 루나 컨실러보다 더 커버력이 좋다고해서 구매했어요. 기존 제품은 0.5, 0.7 컬러도 있는데 픽싱핏은 1호 2호만 있어서 좀 아쉽네요. ㅠㅠ\n\n✅ 커버력\n다크써클은 충분히 가려지는데 트러블 자국까지 완벽하게 커버하기는 역시나 어렵네요ㅠㅠ 그래도 이정도면 그냥저냥 만족합니다. 컨실러 양대산맥인 클x오보다는 살짝 커버력이 부족한 느낌 !\n\n✅ 촉촉 < 매트\n매트한 편이에요. 볼쪽에 트러블 자국이 많은데 건조해서 컨실러 사용하면 각질부각이 되더라구요. 건조한 편이 아니신 분들은 크게 매트하다고 느낄정도는 아닐 것 같아요.",
    "text127": "우선 잘 커버되고 내츄럴하고 그런데 좀 많이 텁텁해여 제기준에는 그리고 중간에 퍼스널 컬러를 햇는데 제가 파워 쿨톤이었더라구여 그래서 안타깝게도 1호를 바닐라를 산게 정말 안타깝게도 조금 안맞고요 얼굴이 노래집니다 ㅜㅜㅜ 그래서 우선은 0.5호로 다시 살 예정이고요 그리고 잘 스펀지로 톡톡하고 하긴했는데 그래도 잘 뭉치는 편인가같아여 지성이라 그런거 같기도 하구 암튼 쪼금 명성 보다는 아쉽다는 생각이 드네요 그래도 잘 쓰고있습니다 루나 롱래스팅 팁 컨실러 커버핏 너무 유명하니깐여 우선은 좀더 써보겠습니다 다른 호수로요 다른 사람한테도 추천할정도인지는 약간 잘 모르겠네요 다크서클이랑 잡티는 적당히 잘 가려집니다 어쨋든 파워 여쿨라이트로는 잘못된 선택이엇으니깐여 0.5호를 구매하도록합시당",
    "text128": "루나 컨실러 구매 후기입니다~ \n워낙에 유튜버 재유님 애독자인지라ㅋㅋ \n재유님이 꼭 루나 컨실러 중에서도 다른거말고 픽싱핏이 좋다고 여러번 당부하시던게 기억나 픽싱핏으로 구매하게 되었어요. 컬러는 1호 라이트베이지로 구매했고 일단 발림성이 매우 좋아요. 부드럽게 쓱 발리고 살짝 굳혔다가 톡톡 두들겨주고 있어요. 사실 커버력은 솔직히 말하면 제가 컨실러 자체를 잘 활용을 못하는건지 그닥 잡티 커버를 컨실러가 잘해주는건지??를 모르겠네요ㅜㅜ 굳혔다가 톡톡 살짝만 두들겨도 잡티가 가려지는게 아니라 두들기면서 다시 드러나는 느낌이랄까요 재유님은 정말 슥슥 간단하게만 해도 커버를 잘하시는것같은데.... 컨실러가 문제가 아니라 제가 똥손인가봐요...ㅋㅋ 제품 자체는 색상이나 발림성이나 정말 좋은 제품입니다! 좀더 사용해보면서 적응을 해봐야겠어요ㅎㅎ",
    "text129": "루나~~컨실러~유우명한가요? 뷰티유튜버들이 쓰길래 저도 한 사봤어용 커버력이 생각만큼 뛰어나진 않았지만 발림성이 나쁘진 않더라구요 예전에 컨실러 썼을땐 그부위만 떠보이고 각질 부각되고 그랬는데 이 컨실러는 안그러네용 만족!",
    "text130": "까만 뚜껑 루나 컨실러를 한동안 잘 사용하다가 다쓰고 요새들어 컨실러 사용을 안했거든요. \n그러다 재유님이 유툽에서 추천하고 마침 또 세일하길래 냉큼 구매해봤어요! \n\n📍픽싱 \n픽싱핏이라는 이름에 걸맞게 확실히 진짜 커버부위에 딱 고정되서 좋더라구요! \n📍커버력 \n진짜 세상 잡티란 잡티, 모공이란 모공은 다 가려줘요..! 피부 좋은 척 가능해요! \n📍건조함 \n여태 사용했던 루나 컨실러 보다 훨씬 매트해요!! 건성피부라 그런건지..건조함이 많이 느껴졌어요! 넓게 바르면 안될 것 같고 딱 잡티 커버 하고 싶은 부위만 톡 발라줘야 건조함을 덜 느낄 것 같아요! 근데 그렇다고 막 갈라지거나 들뜨거나 하지는 않았어요! \n📍밝기\n19-20 호 정도인 제 피부에 엄청 밝지는 않았어요! 색상이 라이트 베이지라 약간의 노란끼가 느껴져요!",
    "text131": "파데프리 메이크업을 해보려고 컨실러를 알아보던 중에 구매하게되었습니다. 제품을 꼼꼼히 살피고 구매하는 편이라 이번 올영세일 기간 동안 틈틈히 매장에 방문해서 각종 컨실러들을 테스트해보았었는데요, 유명템인 루나 기존 제품이나 웨메 등등에 비해 행사는 별로 하지않았지만 딱 발랐을 때의 발림성, 수분감, 모공/ 요철 커버력, 특히 압권이였던 건 다크닝이였습니다. 파데프리를 하기 위해 컨실러를 단독으로 사용하거나 할 때 다크닝으로 점처럼 까맣게 올라오면 그것만큼 보기 싫은게 없잖아요,,?너무 두텁게 바른 부분이 텁텁하게 떠올라보이지않을 거라는 확신이 있었고 맑은 색감, 생각보다 얇고 그에 비해 잘되는 커버력에 반했습니다. 1호와 2호는 명도는 비슷하고 뉴트럴톤, 살짝 더 웜톤의 채도 차이 정도가 존재한다고 생각하며 저는 2호가 매장 재고가 없어 별 고민없이 1호를 구매했습니다.",
    "text132": "유튜버 재유님이랑 다른분들이 엄청 추천해서 고민 끝에 세일해서 바로 구매했어요 매장에서 테스트해봤을때 20~21호 피부기준으로 다크서클에 바르기에는 좀 어둡지만 무난하고 자연스럽게 써주는 컬러에는 괜찮은 거 같아요\n패키지랑 밀착력을 더 높여서 리뉴얼해서 나온거라 원래 웨이크메이크랑 페리페라 사용중인데도 좀 불만족스러워서 바로 구매해봤어요 \n사실 아직 써보지는 않았지만 제발 괜찮았으면 좋겠어요 \n다른 제품이랑 비교해봤을때 손등 발색 기준으로 루나 컨실러는 굉장히 얇게 핏대게 발리고 이거는 팁라인이라 그런지 더 밀착력이 좋게 발리는거 같더라구요 색상이 더 많이 나왔으면 좋겠어요\n웨이크메이크는 커버력은 진짜 좋은데 너무 두껍고 색상이 어둡고 다크닝도 너무 빨리와서 칙칙해져요  그래서 눈밑은 비추에요\n페리페라는 너무 매트해요.. 완전 비추제품입니다",
    "text133": "검은 뚜껑의 커버핏 루나 컨실러도 잘 사용하고 있었는데 좀 더 빨리 마르는 타입인 픽싱핏 컬러도 궁금해서 구매하게되었어요! 좀 더 고정력이 좋다고해서 스팟 커버용으로 구입했습니다!\n\n리퀴드하게 펴발리면서 파우더리하게 마무리되는 사용감이어서 픽싱핏이어도 뻑뻑하다거나 하는 점이 없어서 마음에 들었어요! 바쁜 아침에 컨실러 콕콕 찍어놓고 마를때까지 기다리는 시간이 아까웠는데 픽싱핏을 사용하니 확실히 금방 픽싱되어서 빠른 커버가 가능하더라구요!\n\n패키지도 이전 버전보다 더욱 예뻐져서 길고 깔끔해서 화장대에서도 보관도 편하고 더욱 손이 가는 것 같아요! 리뉴얼 완전 칭찬해 ㅎㅎ \n\n컬러는 기존 검전 뚜껑과 같은 01 바닐라를 선택했는데 검정뚜껑보단 조금 어둡더라구요! 그래도 큰 차이는 없어서 21호 톤 분들은 바닐라 색상 하셔도될거같아요",
    "text134": "루나 기본 컨실러 1호 라이트 바닐라를 거의 다 사용해서 \n같은 제품으로 재구매 하려고 보니 뷰티 유투버가 기본 컨실러보다 훨씬 고정력도 좋다면서 루나 픽싱 핏 이라고 추천하길래 호기심이 생겨 그리고 훨씬 밀착력있어보여서 구매했어요!! 결과는 아주 만족입니다 ㅎㅎ \n솔직히 기본보다 훨씬 좋은 거 같아요. 기본은 좀 더 묽은 제형으로 퍼프로 하다보면 가려지는 건지 퍼프에 묻는 건지??의구심이 들 때가 많았고 커버력도 그닥이야서 어쩔때는 그냥 안하고 다니기도 했는데 픽싱 핏은 퍼프에 안 묻어나는 거 같으면서 잡티도 충분히 잘 가려줘서 ㅎㅎ \n가격은 기본보다 비싸긴 하지만 지금까진 아주 만족스랍습니다 하라하핫 ~!  더구나 올리브영 할인 자주 하는데 이 제품은 할인을 안해서 좀 만 기다리길 잘 한거 같아요! \n사랑해요 올리브영~ 💛💛 타이밍 좋게 할인할 때 사게 되서 좋아요! 여러분도 할인을 노리세요..!!!\n전 22호 노랑기 있는 웜톤으로 얼굴에 주근깨랑 기미같은 잡티가 많아서 잡티 커버와 다크써클 밝히는 용으로 주로 사용하는 편이라 1호가 잘 맞더라고요!\n많이 밝지않는 노랑기가 있는 컨실러라 제 피부와도 잘 어우러졌어요~ >_<\n제형은 촉촉하면서 바르면 약간 매트해지는 거 같은데 전 아직까지 주름 끼임이나 피부 갈라짐은 경험하지 못해서 우선 현재까진 대대대 만족입니다~~ㅎㅎ\n재구매 의향 있어요",
    "text135": "웨이크메이크 컨실러를 사용하다가 클리오 컨실러로 갈아탔고 그것도 만족하지 못해서 루나에 도전했습니다 아참 페리페라 컨실러도 썼고 한스칸 컨실러도 쏬어요 하지만 사실 루나랑 다른 컨실러를 크게 차이가 난다고는 못느꼈지만 그냥 평타친다고 생각합니다. 루나는 막 너무 건조하지 않고 괜찮게 올라가면서 커버럭도 나쁘지 않아서 그냥 믿고쓸만해요 무난무난한 제품력입니다 다음에도 특별히 사고싶은 지품이 없다면 그넝 무난하게 다시 루나칸실라를 고르기 될 것 같아요 컨실러가 필요없게되는 그날까지ㅜㅜ",
    "text136": "무난무난... 딱히 좋다고 생각은 안 드는데 엄청 유명하길래 구매해봤어요 그리고 17호? 보다 살짝 밝아서....... 루나 파데 1호가 어두웠거든요......음 그래서 그다지 추천하고싶진 않아요\n\n단점은 트러블 커버 (여드름 또는 지루성 뾰루지 뾰루지??)는 조금 그나마 되는데 막.... 좋다고 생각하진 않네요\n\n다크서클 커버용은 절대 아님 차라리 주황끼 도는 컨실러들이 아예 다크 커버에 좋은 것 같아요..... ㅠㅠㅠㅠㅠ 저는 생각보다 좋진 않았구 \n\n마스크 요즘 자주 쓰잖아요 뭍어요 라네즈네오쿠션은 제 마스크에 하나도 안 묻는데 이 컨실러만 쓰면 그 부분이 마스크에 묻어서 잘 안발라요 오히려 이마에만 쓰게 되고 재구매의사는 확실히 없고 매트하게 픽싱 되는? 느낌은 장점이에요 지성분들한테 좋을 듯 건성분들이면 더 건조해질거같아요ㅠ",
    "text137": "피부는 23호 정도 되고, 복합성 피부라서 매트한 제형을 선호하는 피부 타입입니다. 다른 분들처럼 저도 컨실러 유목민으로 지금까지 국내외 유명 컨실러는 다 사용해봤어요. 스틱컨실러도 써보고, 붓으로 사용해야 하는 대용량 컨실러? 그런 것도 사용해봤는데 각각 장단점이 있더라구요. 특히 휴대하면서 사용하기 불편하다는 단점이 가장 커서 팁 컨실러를 주로 사용하게 됐는데, 이마저도 커버가 잘 안 되거나 지속력이 낮아서 사용 시 불만스러웠던 적이 한 두번이 아니었습니다. 그러다 알게된 이 제품은 아주 당당하게 커버와 지속력을 광고하길래 얼마나 잘났나 보자 하는 마음으로 구매해본 컨실러인데요. 진짜 잘났더라구요 ㅎㅎ.. 매트해서 피부 커버에 딱이고, 피부 트러블 자국 뿐 아니라 팔자주름까지 잘 지워줘요 ㅎㅎ 대신 엄청 진한 제 다크서클은 잘 못 지우더라구요 ㅎㅎ.... 그래도 지금껏 사용해본 컨실러 중에서는 가장 편하고 휴대하기 용이하고 커버력도 좋은 제품이었습니다. 올영 세일 때 샀어야했는데 미루고 미루다가 할인 끝나버렸네요 하... 존버하겠습니다.",
    "text138": "기존 루나 컨실러를 몇년째 사용하다가 신제품이 나왓다고해서 믿고 구입해봤어요❣️\n\n✔️사용방법\n저는 주로 잡티 커버용으로 사용하기 때문에 광대의 잡티잇는 부위에 스틱으로 쭉 발라준 후 퍼프로 두드리면서 펴바르고 있어요.\n다크서클은 소량 바른 후 브러쉬로 살살 펴바르면 얇게 발리고 좋아요!\n\n✔️매트\n이부분이 가장 좋아요 ‼️\n기존의 컨실러는 바르고 나서도 촉촉하기때문에 몇시간 후에 약간 피부가 갈라지면서 들뜨게 되고 잘 흡수가 안되다보니 마스크에도 엄청 묻어나고 파우더 처리가 필수였어요😭\n근데 이건 바르고나면 피부에 착 밀착되면서 매트하게 바뀌기때문에 피부가 갈라지지도, 들뜨지도 않아요 !!\n💥심지어 아침에 하고간 메이크업 중 컨실러 부분이 저녁까지 전~혀 지워지지않고 뜨지도 않고 그대로 유지되어 있어요👍🏻💥\n\n✔️커버력\n커버력도 너무 좋아요 ‼️\n기존 컨실러는 두번 발라줘야하는걸 이건 한번만 발라줘도 다 커버된답니다!! 진짜 너무 좋아요ㅠㅠ👍🏻",
    "text139": "평소에는 기본루나 컨실러를 사용하고있었을때 만족감이 너무 \n좋았던 제품이예요 촉촉함이랑 커버가 동시에 되더라구요 \n\n이번에 올리브영 갔을때 픽싱타입이 새로나와서 \n구매해봤어요! 요즘에는 마스크때문에 그런지 몰라도 픽싱타입 제품들이 많이 나오는 것 같더라구요!\n\n마스크에 뭍고 이런게 싫었어서 구매했는데 \n전 개인적으로 예전 타입이 더 맘에들어요! \n\n픽싱타입이다 보니까 아무래도 발라놓고 바로 두둘겨주지않으면 블랜딩 하기가 굉장히 어렵더라구요 ㅠㅠ \n그리고 건조해요.. 저는 원래도 파우더 처리까지 하기때문에 \n같이사용하니까  처음에는 괜찮은데 시간이 지나니까 \n각질부각이 좀 되더라구요 ㅜㅜ \n\n전 쿠션바르고 그위에 덧바르는 용도로 많이사용해요!\n피부가 유분감이 좀 있으신분들은 사용하시면 너무 좋을 것같아요!",
    "text140": "저는 루나 컨실러 유목민 입니다…\n말해뭐해..저는 거의 5년 넘게 루나 롱래스팅밖에 안씁니다.!!\n루나하면 컨실러밖에 생각 안나네요☺️☺️\n롱래스팅 최고!!!!!!!\n루나!!!!!!적게 일하고 많이 버세욤!!!!!!!❤️👍",
    "text141": "꾸덕하지 않아 컨실러로 진짜 만족하는 제품입니다! \n\n최근 마스크로 인해서 뾰루지가 올라와 손으로 짯더니 \n빨간색 여드름에 흉터에 난리도 아니였는데 \n21호 사용하시는 분들은 어두운 색상으로 커버하셔야 \n커버가능 하실 거예요 \n밝은 호수로 커버 되진 않더라구요 2번 3번 덧발라봐도\n소용없었어요 ㅠㅠ\n그치만 다크서클에는 진짜 만족! \n피부 밝혀주는데 진짜 만족!\n뭉치거나 모공끼이거나 하지 않아서 너무 만족!\n지속력도 짱짱",
    "text142": "루나 깜장뚜껑 컨실러 자주 사용했었는디 픽싱핏이란 말에 또 귀가 팔랑거려 홀린 듯 구매했습니다.\n그전 제품보다 역시 픽싱이 빨리 되고 그만큼 더 매트합니다. 커버력도 소폭 상승 된 것 같고용~! 눈밑 주근깨랑 기미잡티를 넓게 커버할 목적인데 딱 좋습니당",
    "text143": "☀️원래 컨실러를 사용하진 않았었는데 촉촉한 쿠션을 사용할 때 컨실러 처리한 후에 쿠션을 사용하면 커버도 되고 좋다고 하길래 구매했습니다.\n\n☀️컨실러 브랜드가 워낙에 많다보니 어떤걸 사용할지 고민이 많았었는데, 루나랑 웨이크메이크 이렇게 두 브랜드가 유명하더라구요!\n뭘 사야할지 고민하다가 매장가서 테스트를 해봤는데, 루나 픽싱핏이 좀 더 밀착이 잘 되는 느낌이라 루나로 결정했습니다.\n바르자마자 밀착이 바로 되서 재빠르게 발라야하긴 하지만 픽싱이 잘 되서 너무 좋아요!\n컬러도 잘 맞는 컬러로 골라서 여행갈 때 그냥 이거랑 쿠션만 들고가면 베이스 끝날 것 같아서 좋더라구요.\n가격도 올영데이 할인으로 저렴하게 골라와서 자주 사용할 것 같습니다.\n컨실러 고민하시는 분들은 고민하지 마시고 루나로 고르세요!!후회하지 않으실 것 같아용",
    "text144": "저는 그동안 웨*크 메*크꺼 사용하고 있었는데 이 제품이 새로 나왔다고해서 한번 구매해봤어요 저는 할인 안할 때 구매했는데 바로 담날 할인하더라구요ㅠㅠㅠ 여러분들은 꼭 할인할 때 구매하세요!ㅎㅎ 일단 커버력은 좋아요 그리고 지속력도 나름 길고요 루나 원래부터 컨실러로 유명했잖아요 그 검정뚜껑 많이 인기였는데 이번엔 픽싱이 바로 될 수 있는 이 제품을 새로 출시했더라구요 바쁜데 컨실러 픽싱할 때까지 기다리는거 넘 불편했는데 이러한 불편사항을 개선했다고해서 구매했어요 픽싱 잘됩미당 2-3초? 기다리고 바로 블렌딩 해도 괜찮았어요\n근데 단점이 색상이에요 제일 밝은 호수 구입했는데 너무 어둡고 누래서 손이 잘안가요ㅜㅠ 큰 단점입니다 테스트해보시고 구입하세요",
    "text145": "요즘 코로나때문에 테스트를 제대로 못해보고\n사서 색상이 잘 맞지않으면 어쩌니했는데\n보통 21호 쓰는데 !!!평균21호면 살짝 화사해지면서 딱이고 빨리 말라서 소량씩 콕콕하고 커버 하면 좋네용!!!!",
    "text146": "컨실러는 올영제품중에 루나 컨실러가 최고인것 같아요\n이번버전 루나 컨실러와 이번에 새로 나온 컨실러의 차이점이 뭔가 궁금하실텐데 저도 그걸 궁금해하며 구매 후 사용해봤습니다 \n일단 이 컨실러는 여름에 사용하기 더 적합한 컨실러에요\n기존꺼는 피부를 촉촉하게 해주면서 보송보송하게 마무리 되는 그런 제품이고 이번 새로나온 컨실러는 파우더리한 느낌으로 마무리되는 제형입니다. 좀 더 세미매트한 느낌이 있어요.\n기존꺼는 건성.복합성 이신분들이 사용하기에 더 좋고 지금 이거는 지.복합성이신 분들이 사용하기에 좋은것 같아요\n커버력도 그만큼 더 좋습니다.",
    "text147": "평소 21호 쿠션,파데 사용중이고 컨실러는 잘사용하지않는데 루나컨실러 좋다구 해서 한번 써보려구 구매했어오~테스트결과...촉촉하구 발림성도 좋아서 오 좋네 했는데 커버력도 좋네요 잡티가리는데에는 정말좋구 지속력도 나름괜찮았어요 손으로 잡티가린쪽 괴고있었는뎈ㅋ 지워지지도않구 꽤 좋더라구요? 지속력 더 좋게하려면 파우더처리해주시면될거같아요 마치 내피부처럼 자연스러움도 있었어요 피부톤 어두우신분들은 하이라이터용으로도 괜찮을거같네여",
    "text148": "🤍 피부 : 파운데이션 호수는 가장 밝은 컬러 사용 \n봄웜 ,여드름 피부 \n\n🤍사용후기 \n-평소에 루나 오리지널 1호를 사용하고 있었다가 오리지널 버전이 촉촉한 느낌이에요! 그래서 저는 매트한 화장을 하기 때문에 항상 컨실러를 발라주고 좀 기다렸다가 펴 발라주었어요! ㅠㅠ 이게 은근 귀찮기도 하고 시간 소요가 많이 되는데 그 점을 보완하여 루나가 신제품을 출시했습니다ㅠㅠ 이 제품은 1초 픽싱이라 바르면 바로 픽싱됩니다! 너무 편했어요! 따로 기다려주지 않아도 되는 장점 ♥ 커버력은 오리지널 버전과 똑같이 좋았어요! 촉촉한 화장을 좋아하는 분은 오리지널 구매하면 좋을 거 같고 저처럼 매트한 화장 하시는 분은 이번 신제품 추천 드립니다!",
    "text149": "검정뚜껑 쓰다가 잘못사서 쓰는데 이게 더 나은거같아요 커버력도 좋아요!",
    "text150": "좋아영 이번에 산 제품이 인생템이 될거 같아영!! 추천합니다",
    "text151": "완전 만족하는 상품!! 이걸로 잡티 덮으면 티 하나도 안나요😽",
    "text152": "역시 컨실러는 루나가 찐입니다 근본템은 역시 이유가 있는거 겉어요",
    "text153": "추천해줘서 샀는데 커버력은 잘 모르겠고\n그냥 저냥 한거 같습니다,,,",
    "text154": "친구가 추천해줘서 샀어요 무조건 뚜껑 검정말고 살구색으로 사라고! 커버력 도라방스",
    "text155": "믿고 사는 루나 컨실러!!\n최곱니다 사용할때 별로다 느낌 받은적이 \n한~ 번도 없어여 ㅎㅎ",
    "text156": "진짜진짜 진짜 ! \n이건 한 5년넘게 사용한 거 같아요\n제품 자체 커버력도 미쳤어요",
    "text157": "약간 두껍게 올라가긴하는데 그래도 커버 잘되고 양조절해서 바르면 깔끔하게 잘올라가요",
    "text158": "발림성자체는 괜찮고 색도 예쁜데 뭔가 자연스럽지가 않아요",
    "text159": "색은 예쁜데 좀 두껍게 발리는 것 같아요 도구 선택이 중요한듯요",
    "text160": "매장 들렸다가 구매해봤어요ㅎㅎ\n괜찮네요ㅎㅎ 만족합니다",
    "text161": "검은색 뚜껑이랑 비교했을 때 좀 더 노란색이에요\n검은색이 더 촉촉해요 건성은 비추입니다",
    "text162": "루나 컨실러 검정뚜껑보다 이게 더 좋다고 해서 사봤는데 진짜 웬만한 여드름 흉터 다 가려져요 이것저것 다 써봤는데 이게짱",
    "text163": "적은 양으로 잘 커버 되는 것 같아서 편해요. 유명하다고해서 사봤어요",
    "text164": "컨실러 커버력도 좋고 다 너무 좋지만 너무 잘 ㄴ흘러요ㅜㅠㅠㅠ맨날 파우치에 들고 다니는데 새서 파우치 빤적이 5번 넘게 있어요ㅠㅠㅠ집에서만 쓰는걸로 하면 만족!!",
    "text165": "생각보다 얼굴에 촥 붙어서 밀착이 되면서 베이스 대용으로 쓰기에도 좋네요!",
    "text166": "정말 부드럽게 발리는게 장점입니다. 검정색제품보단 이게 더 잘 가려지는 느낌이에요. 팩트라서 편하고 좋아요 외출수정용으로 들고다니고 있어요",
    "text167": "쬬아요 또 재구매템이에요 지인들한테도 추천하는 아이템입니다",
    "text168": "이전에 샀던 제품은 사용 후 뚜껑닫는다고 해도 내용물이 밖으로 흘러나오지 않았는데 이번에 구매하여 사용한 제품은 잘 덜어서 사용해도 다 묻어나옵니다 ㅠ ㅠ 그래서 파우치안에 넣으면 브러쉬며 다른 화장품 옆에 다 묻아서 난감할 때가 많아요! 이 부분 개선되었으면 좋겠습니다. \n다크서클, 점 가리는 용으로 몇년 째 이 컨실러만 사용하는데 사실 드라마틱한 효과는 아니지만 안쓴것보단 훨씬 나아서 씁니다. 다만 다크서클은 바르고 40분도 안되서 갈라짐현상은 바로 나타나긴해요. 그래도 안쓰는것보단 나아서 쓰지만 이 부분은 어떻게 해결가능한 지 궁금해요. 갈라짐없이 뽀송하게 바르는 법이 있을까요?",
    "text169": "진짜 제 인생 컨실러....\n파데 안쓰고 맨날 이거 하나로 피부화장 끝내요-!-!\n원래 다크 좀 심해서 스트레스 받아가지구 없애려고 컨실러 샀다가 그냥 이걸로 피부 다 하는중^__^ 루나 컨실러 체고-!\n용량 좀 큰거 나오면 쟁여두고 평생 쓸게여〰️🥹❤️‍🔥",
    "text170": "컨실러는 메이크업중에 사용해야 하는 필수품이라 항상애용합니다.\n루나제품도 유명하다하기에 구입해 보았는데 만족하고 있습니다.\n커버력도 만족하는편이고 용량도 괜찮은거 같습니다.\n색상도 여러가지라서 피부톤에 맞게 잘 고를수 있었습니다.\n잡티커버도 만족합니다.\n추천합니다~",
    "text171": "오늘 급하게 주문한 상품치고는 너무 좋아요👍 근데 제가 피부톤이 워낙 밝아서 그 부분이 아쉬워요ㅠㅠㅠ 쿠션 사용하지 말고 걍 이걸로 베이스 메이크업 해야 할꺼 같아요! 그래야 피부톤이 균일할꺼 같아요. 요근래 한쪽볼에 기미가 엄청 짙어져서 컨실러 사용이 절실해서 구매했어요~ 얼굴 전체 메이크업 후 필요한 부분은 조금 더 덧바르면 될꺼 같아요! 번들거리지 않아서 좋네요~ 전체 발라보지 않았지만 딱 바르면 알꺼 같아요! 잘쓸께요",
    "text172": "한동안 컨실러 사용안하고 다녔는데 요즘 마스크때문에ㅜㅜ 기미가 마스크라인 따라서 많이 생겼더라구요\n그래서 잡티때문에 파운데이션만으로는 커버력이 한계가 있어서 몇년만에 컨실러 구매해봤어요!\n이전에도 젤 유명하고 좋다고해서 루나 컨실러 사용했었는데 커버력 좋았던걸로 기억해서 이번에도 루나 컨실러로 구매했어요\n이전에는 그냥 원통형 컨실러 하나만 있었던 것 같았는데 신상도 더 많이나오고 커버력도 더 좋아졌다고 하더라구요!\n픽싱핏으로 좀더 매트하고 빨리 마르는 제형으로 나온 컨실러가 있어서 이걸로 픽해봤습니다 ㅎㅎ\n일단 파데 기초 다 마르고나서 위에 덧발랐고, 잡티 부분만 콕 찍어서 살짝 마르게 두었다가 블렌딩했어요\n제 피부보다 어두운 톤이라 딱 좋았고, 한번씩만 발라도 커버는 잘되었어요\n기미가 짙은 부분도 생각보다 잘 커버되어서 뜰까봐 여러번 덧바르진 않았습니다\n다만 마스크 라인 쪽이라 마스크 쓸리는 부분는 파우더 마무리해도 어느정도 묻어나거나 지워짐은 있었어요ㅠㅠ\n그래도 매트하게 마무리되는점이랑 커버력부분에선 만족했습니다!",
    "text173": "파운데이션이나 쿠션처럼 긁으면 잘 긁혀 나가는? 그런 재형 싫어해서 어릴 때부터 컨실러로 얼굴 전체에 얇게 발라서 커버하는 걸 좋아했는데 항상 루나 컨실러로 했어요! 근데 점점 리뉴얼 되더니 더 가벼워지는 것 같더라구요! 그래서 지금까지 계속 파운데이션이나 쿠션대신 컨실러로 피부 메이크업 하고 있습니다ㅎㅎ 두껍게 바르면 당연히 무거워지고 뜰 수 있으니까 얇게 바르는게 중요한 것 같아요! 그거 아니더라도 일반 뾰루지나 상처 등 커버력도 엄청나서 잡티 커버하기에도 당연히 좋아요! 일단 컨실러니까ㅋㅋ 양도 엄청 많아서 피부 전체에 쓰는데도 거의 1년 가까이 사용해요! 양이 많이 남았는데 유통기한 때문에 버린 경우도 많구요ㅋㅋ 참고로 메이크업 한달에 10번 정도 하는 것 같아요..ㅎ 아 내가 화장을 잘 안하는건가",
    "text174": "루나 롱래스팅 컨실러 픽싱핏 바닐라 색깔로 샀는데 21호인 저에게 찰떡인 색상이네요 ㅎㅎ 평상시 컨실러 없으면 못 살기 때문에.. 반드시 필요!! 잡티 있는 편이라 ㅠ 여러 컨실러 헤매다가 루나 컨실러로 정착했어요ㅋㅋ 여러가지 써보긴 했는데 제가 또 건성이라 뻑뻑하면 피부에서 갈라지더라구요 ㅠ 루나컨실러는 좀 촉촉하기도 하고 발림성 좋고 또 유지력도 좋아서 꾸준히 쓰고 있고 세일할때에는 무조건 쟁이는 화장품들 중 하나가 되었네요ㅋㅋ 팁도 길고 해서 바르기 편하구요 ~ 21호 정도 피부색이면 바닐라가 좋은 거 같아요 엄청 어둡지도 않고 피부랑 자연스럽게 착 하고 붙는 느낌이에요~ 여름에도 촉촉한 걸 써야 겠더라구요 무너짐없이 잘 올라가져 있고 마스크만 벗으면 완벽할텐데 ㅠ 암튼 이번에도 세일중이라 쟁이려고 하네용",
    "text175": "컨실러를 찾아볼때 다른 유명 브랜드들이 많기도 했지만 직접 가서 테스트를 해보니 그나마 추려진 브랜드들 중 루나 브랜드가 좋아서 이 제품으로 구매해야 되겠다고 생각하게 되서 직접 구매하게 되었습니다. 루나 브랜드가 유명하기도 하고 해서인지 사용해보니깐 엄청 촉촉하거나 엄청 매트한 느낌 그러니깐 한쪽으로 치우쳐지지 않아서 그 중간 느낌에 마음에 들었고 가장 중요했던 색깔 엄청 밝다기보다 반톤 정도 높아서 그냥 베이스로 깔아도 좋을 것 같아서 구매하게 된 이유도 있었어요. 그리고 점을 가려보니깐 어느 정도 컨실러 역할도 잘되는 것 같아서 또 만족했어요. 컨실러들이 다 비슷하지만서도 저는 색깔이 너무 마음에 들어서 좋았어요. 파운데이션 색깔을 바닐라색을 주로 사용하는데 이건 반 톤 밝은 색이어서 잘 어우러지게 사용할 수 있어요.",
    "text176": "루나는 워낙  알아 주는 곳이라 고민 안하고 구매 했어요   여름 이라 그런지   얼굴에    올라 오는게 생겨서  쿠션 가지고는  커버가 잘 안되더라구요   짜서 쓰는 컨실러 보다  마스카라 처럼  살짝 콕 찍어 사용 할 수 있어 좋아요   작게 찍어도   커버가 잘 되서  많은 양을 쓰지 않아도 좋네요   번들 대지 않고  밝은거 같으면서도  조금 바르고 난 후 보면 피부 색이랑 비슷하게  짤떡 궁합 되네요   가끔 화 장 안 할때   파운 데션 처럼   약간 발라도 뭉치지 않고  잘 펴져서  효자 탬이네요   색깔도 여러 종류가 있는데 어두운 색 보단  밝은 색이 더 낳은거 같아요   너무 어두운 색 사면  그샥만 도드라져서   별로인거 같아요 여러 곳의 컨실러 써 봐쏜데   꼭 비싸고 좋은 브랜드만 좋은건 아닌거 같아요  여기 제품 색조도 좋은데  컨실러도 추천 할 만해요  안 써보신 부늘 써 보세요  오래도록 잘 쓸거 같아요 양도 많아요",
    "text177": "언니 주려고 사봤어요\n언니 피부 호수가 17~19호 사이인데 지금 쓰고 있는 2호 루나 컨실러가 있어서 직접 써보진 못 했어요\n그래도 피부 밝은 사람들을 위해 내주신 컬러 같은데 잘 써보라고 해야겠어요~\n다만 피부가 건성이라 지금 쓰고있는 것도 매트 하다고 하네요ㅠ",
    "text178": "리뉴얼 된 버전을 여태까지 안쓰다가 구매했는데\n원래도 좋았지만 진짜 너무너무너무 좋습니다!!\n\n1. 깔끔해진 패키지\n블랙 뚜껑에서 베이지 컬러로 바뀌니까 훨씬 깔끔해보이고 고급져요ㅠㅠ 그립감도 뭔가 더 좋아진 느낌!\n\n2. 밀착력\n옆으로 밀면서 발랐을 때 확실히 내용물이 얇게 챡 펴지는 느낌이 너무 좋았고 직사각형 모양으로 예쁘게 발리는거에 깜짝 놀랐어요..8ㅅ8 원하는 부위에 너무 많은 양이 안올라와서 좋은 것 같아요. 리뉴얼 전거랑 비교해봤는데 눈에 띄게 밀착력이 좋고 내용물도 정말 균일하게 올라갑니다..!\n\n3. 자연스러운 컬러\n리뉴얼 전에 1호 라이트 베이지를 주로 사용했었는데 그 때는 확실히 화사하다는 느낌이 강했었는데 지금 1호 바닐라는 너무 하얗지 않고 자연스럽게 화사해서 만족합니다!! 이것도 리뉴얼 전이랑 비교해보면 확실히 색깔 차이가 보이더라구요! 특히 21호 웜톤이 바르기에 정말 최적에 색상으로 나온 것 같아서 당분간은 루나 컨실러만 살 예정입니다..!\n\n예전에도 좋았지만 더 좋아졌어!-!-!/!/!",
    "text179": "기존에 쓰고 있던 컨실러를 떵어뜨려서 하나 구입하려고 검색하다가 다들 루나가 국민컨실러라고 하도 유명하길래 사봤어요 \n\n저는 커버력 강한걸 원했는데 \n그럴러면 팟타입을 사야했다고...ㅜ\n\n시무룩 하면서 그래도 다크써클 가리고 좀 피부 결점 가리는정도랑 이케 저케 써봤는데\n\n발림이 끝내주더라고요 \n하루종일 잇다가 저녁에 메컵지우려고 봤는데 \n유지력 무슨일 ? 그날 씻지도 않고 낮잠까지 잤는데피부가 블러 처리 된것처럼 착붙해 있더라고요 \nㅋㅋ 돈값을 하긴 합니다 \n쭉 써보고 괜찮으면 루나로 정착하려고요 \n\n다른데서 9천원딜떠가지고 2개나 더 추가 구입 해놨어여 ^^, 세일할때 쟁여야져 \n용량대비 가격이 저렴한 편은 아닌데\n이정도면 충분히 만족하며 쓸만 할것 같습니다.\n자신이 원하는 용도가 무엇인지 잘 생각해 보시고 \n맞는 타입 잘 사서 예뿐 메컵하세용",
    "text180": "필자는 21호 입니다~!\n\n일단 루나 컨실러는 말 안 해도 유명 하잖아요~ㅎㅎ 그래서 저도 딱히 리뷰를 보고 구매하진 않았어요! 옛날에 루나 롱래스팅 컨실러 리뉴얼 전도 써봤었구요ㅎㅎ\n\n일단 색상은 밝은 톤 이신 분들 한테는 어두우실 것 같아요ㅠㅠ 저는 21혼데 얼굴에 하이라이팅을 하기엔 힘들 색상이고 그냥 딱 커버 해주기 좋은 색!! 21-22호 분들이 사용 하시면 될 것 같아요ㅎㅎ 제가 가지고 있는 ㅍ리페라 컨실러랑 비교 해보면 확실하게 차이가 있죠?! ㅍ리페라가 좀 밝은 것도 있고 루나가 좀 차분 한 것도 있어요ㅎㅎ 확실히 옐로우 끼가 많이 돌아요 그래서 그런지 상아빛 파운데이션을 사용했을 때 뜨더라구오ㅠ..\n\n커버력은 아이라이너 위에 도포 후 픽싱 되기 전에 바로 쿠션 퍼프로 두들겨서 저정도지 실제로는 중상정도?? 예요! 아이라이너가 피부 잡티에 비해서 훨 진하다는 거 기억해주세요!",
    "text181": "컨실러 역할에 충실한 루나 롱래스팅 팁 컨실러 상세 리뷰입니다!!!\n\n✔️ 너무 유명한 제품이라 망설임 없이 구매했습니다~ 루나 제품도, 컨실러 제품도 모두 처음인데 앞으로도 지속적으로 구매할 것 같아요!!!\n\n✔️ 커버력, 지속력, 발림성 모두 만족합니다~ 마스크를 오래 쓰다보니 볼 피부가 점점 안 좋아져서 마스크를 벗어야하는 자리에서 잘 사용하고 있어요\n\n✔️ 컨실러 역할로 커버력 뿐 아니라 하이라이터 역할도 해주는 것 같아요 볼, 콧등, 이마에 소량 발라주면 얼굴이 화사해보이는 느낌이 들어요\n\n✔️ 컨실러로 전체 커버를 하시는 분도 있길래 한번 그렇게 사용해봤는데 전체 커버에는 안 맞는 제품이더라고요 😅 화장이 많이 떠서 소량 집중적으로 발라주는게 좋을 것 같아요\n\n처음 써보는 컨실러 제품이지만 요즘처럼 화장 잘 안할때 유용하게 쓸 수 있어 대만족입니다 👍",
    "text182": "색상: 1호 라이트베이지 색상은 21호 분들이 커버해야될때 만족할만한 색상 이에요 ! 어떤 잡티를 커버를 할땐 피부톤보다 어두워야 좋거든요 ! ㅎㅎ\n장점: 색상도 이쁘게 나왔고 커버도 잘되는 색상이라 만족해요 그리고 이 컨실러 자체가 커버력이 우수해서 만족해요 전 루나 컨실러만 몇년을 쓰고 있고든요! 커버력 아주 칭찬해용 다 가려져요 ㅋㅋㅋㅋㅋ아주좋아요 이름 답게 픽싱도 잘되요! ㅎㅎ커버가 잘되면 그냥 컨실러로 최고죠 뭐 항상 저는 루나 제품만 써요 ㅠㅠ 다른건 못쓰겠어용 ㅎ손등에 발라봣는데 티가 잘안나네용\n\n단점: 21호 쿨톤분들한태는 어둡게 느껴지실수도 있어요 ㅠㅠ 제가 쿨톤인데 제 본래의 피부 톤보다 어두워 보이긴 해여 그래도 전 잡티 다가리는게 좋아서 이제품 좋아핮니당 ㅎㅎ 앞으로도 잘쓸거같아용",
    "text183": "🧤재유언니 따라산 재롱이 후기입니다🧤\n🤷🏻‍♀️반갑습니다~행복한 올리브영입니다~올영 3년차 알바의 후기입니다💁🏻‍♀️\n\n저의 컨실러 역사는 클리오 에어리 컨실러->루나 컨실러(오리지널)->한동안 컨실러를 안 쓰다가 재유언니가 요 픽싱핏!!이 진또배기라고 해서 당장 샀습니다!!\n\n사실 이 루나컨실러는 커버핏과 픽싱핏이 있는데 둘다 패키지가 똑같아서 손님들이 찾으실때 특히나 구분이 어려워 애를 먹게한 컨실러라 별로 안 좋아했는데 말이죠..\n\n원래 루나컨실러 오리지널 리뉴얼 되기 전 버전을 쓰고 있었어요! 근데 코로나 이후에 컨실러 쓰기도 귀찮고 컨실러 사용을 안했는데 이게 파운데이션이나 쿠션만으로 화장을 하면 \n묘하게 안색이 점점 어두워지고 그렇다고 너무 밝은 호수를 쓰면 얼굴이 동동 떠보이니까 그게 좀 아쉬웠거든요..\n\n근데 요 컨실러를 이용하면 \n✔️특정 스팟만 밝혀주니까 안색이 밝아보인다!\n✔️픽싱핏답게 유지력이 좋아서 다크닝이 거의 없다!\n✔️소량의 파운데이션만 바르고 컨실러로 나머지를 메꿔주는 느낌으로 하면 자연스러운 커버가 가능하다!\n이런 장점들이 있어서 요즘에 거의 필수로 해주고 있어요!\n\n🌈팁은!! 촉촉한 파데랑 궁합이 그렇게나 좋다는거!!\n-저는 에스쁘아 비글로우 파운데이션 진짜 소량만 얼굴에\n바르고 약간 하이라이터 개념으로 눈밑, 이마중앙에만 컨실러 발라요! (사진참고) 소량만 해도 충분히 커버가 되니까 좋습니다!!\n\n컨실러 사용하니 이후 파우더는 생략가능하고\n화장지속력도 더 올라가니 매우 좋습니다!!\n\n담번에는 더 밝은 호수 도전해보고 싶네요ㅎㅎ",
    "text184": "컨실러를 평소에 쓰지 않는데 유튜브 보다가 갑자기 사고싶어서 그냥 질렀어요~\n\n음음 나쁘진 않은데 막 좋은지는 모르겠어요..\n이건 아마 제가 평소에 컨실러를 잘 안 써서 그런 것 같아요!\n\n건성피부인데 이거 쓸 때 건조함은 못느꼈습니다!\n\n제 피부가 17호에서 13호 사이인데 1호 색상은 제게 좀 어두워요! 어차피 작은 스팟 할 거라 크게 상관은 없었는데 좀 밝은 색상도 있었으면 하는 아쉬움이 있었습니다!!\n\n그리고 앱에는 1호 라이트베이지라고 되어 있는데 제가 받은건 1호 바닐라라고 되어 있어서 잘못 받은 줄 알았습니다! \n사용하기 전에 올리브영에 전화도 해보고 1:1문의도 넣었는데 답변이 없으셔서.. 그냥 똑같은거겠지 싶어서 사용했습니다!\n\n색상 명 업데이트를 하셔야 할 것 같아요!",
    "text185": "요새 마스크를 써서인지 트러블이 많이 생겨서 처음으로 컨실러를 사보았습니다. 컨실러를 많이 찾아보았는데 루나 컨실러를 추천하는 사람이 많아서 구매해보았습니다. 다른 컨실러들은 매트해서 수부지인 저에게는 뜨기 마련이었는데 쉽게 건조해지지 않고 계속해서 피부에 찰떡처럼 붙는 타입인 것 같아요. 여러번 덧 올리게 되더라도 밀림이나 주름, 건조함이 느껴지지 않더라고요! 컨실러를 여러번 헤이어링해서 바르지 않아도 말끔하고 깨끗하게 발라지는 커버력 덕분에 깔끔하게 메이크업을 할 수 있었어요. 컨실러를 하고 위에 파운데이션을 안 발라도 피부가 깨끗해지는 느낌을 받았어요. 바닐라 색상은 웜 쿨 안 가리고 다 쓸 수 있을 거 같아요. 딱 중간톤의 색 같았습니다. 21호 쿨 베이스인 저도 잘 쓰고 있어요. 어두워지지도 않고 좋았습니다.",
    "text186": "컨실러 좀 사보려는 찰나 이렇게 루나에서 신상 컨실러가 나와서 구매 좀 해봤습니다. 솔직히 구매하게 된 가장 큰 이유는 예쁜 디자인이었고, 기능적으로는 뭐 루나 컨실러 믿으니까 별 고민 없었던 것 같아요.\n  커버력은 말할 것도 없이 짱짱합니다만, 기존의 검정 뚜껑과는 달리 '픽싱핏'이라는 이름이 붙었다보니까 픽싱이 엄청나게 빨리 됩니다. 한번에 커버할 데 다 바르고 시작하면 큰일나요. 펴바르는 도중에 컨실러 뭉텅이가 피부에서 말라가는 걸 느끼실 수 있을 거예요. 처음 올릴 때는 촉촉하게 샥 발리는데 얇게 펴지는 순간 촥하고 달라붙는 쾌감. 정말 좋습니다.\n  이 제품의 장점이자 단점은 매트하다는 점인데요. 제가 건성인데 겨울에 쓰려니까 너어어무 매트해서 시간 조금만 지나도 피부가 힘든게 느껴지더라고요. 그리고 기초 제대로 안 하고 바르시면 그 날 피부 화장 작살 납니다. 진짜 안 하느니만 못 한 피부가 돼버려요.. 또 제가 느낀 바로는 주름끼임이 조금 심합니다. 워낙 매트하기도 하고, 픽싱도 잘 되다보니까 조금만 두꺼워져도 바로 주름 가는 길 그대로 선이 쫙-- 어떻게 바르냐가 제일 중요할 것 같아요. 막 사용하기에는 별로 좋지 않은 컨실러인 듯 합니다. 저는 요즘같은 날씨에는 쓰기 힘들어서 여름될 때 쯤에나 다시 뚜껑을 열 것 같네요.",
    "text187": "몇년전 학교다닐때 루나 컨실러 너무 잘썼던 기억이 나서 다시 사봤어요. 저는 루나 리뉴얼 전 컨실러를 정말 많이 썼었는데 그 이유가 다른 컨실러에 비해 촉촉한데 커버도 좋아서였거든요. 그래서 리뉴얼 후 컨실러를 사보려고 했는데 또 픽싱핏 이라는게 따로 나왔더라구요?? 이게 좀 더 픽싱이 빠르게 되나보다 싶어서 요걸루 구매했는데 완전 만족합니다ㅎㅎ 생각보다 넘 좋아서 요즘 아침마다 잘 쓰고있어요. 예전에는 붉은 여드름 가릴려고 많이 썼었는데 요즘엔 여드름들이 다 흉터로만 남아있어서 그거랑 다크서클 가릴려고 쓰고 있어요. 픽싱핏이라서 오리지널보다 덜 촉촉하려나 생각하긴했는데 생각보다 많이 매트하진 않더라구요. 적당히 촉촉했어요. 저는 주로 다크서클에 컨실러를 쓰는 편이라 조금만 매트해도 바로 뜨는 편인데 뜨진 않더라구요. 피부 색상이랑도 잘 맞았고 잡티랑 다크서클이 충분히 가려졌습니다. 오리지널보다 더 만족하면서 쓰구있네요. 픽싱핏 추천합니다!",
    "text188": "루나에서 나온 기본 컨실러를 사려 했는데 품절됐다길래 이걸 한번 사봤어요!\n커버력은무난하고 좋아요! 다크서클은 한번만에 완전히 가려지진 않는데 평타 이상은 하는 거 같아요\n질감은촉촉하기보다는 매트에 가까운 세미매트인거 같아요\n제가 원래 쓰던 웨이크메이크 컨실러랑 비교해보니 이게 살짝 더 노란끼가 느껴졌어요\n저는 22호 웜톤 피부인데 21호를 쓰는 거다 보니까 나중에 다크닝이 오진 않을까 걱정했는데 기대이상으로 다크닝은 하나도 없었어요! 제가 이 컨실러를 쓰면서 가장 만족했던 부분입니다\n단점은 딱 하나 있었는데 마스크에 좀 묻는다는 거에요.. 픽싱 컨실러라길래 마스크에 안 묻을 줄 알았는데 파우더를 칠하고 마스크를 써도 좀 묻어요\n그래도 트러블이 나는 것도 없고 장점이 더 큰 컨실러라 다 쓰면 재구매할 것 같아용",
    "text189": "여름이라 컨실러 구매했어요!! \n루나 컨실러 워낙 유명해서 구매하러 갔다가\n새로나온 제품이 세일하고 있길래\n테스트 해보고 눈밑이나 볼앞쪽에 바를거라\n밝은 색상으로 구매했습니당\n발렸을때 두껍다거나 밀림현상 없어서 잘 사용하고 있고,\n색상도 제가 쓰는 쿠션이랑 비슷해서 잘 어우러져요!!\n저는 좀 지성이라 촉촉한 건 안좋아하는데\n이 제품은 매트해서 좋아요!! \n컨실러 쓰고 나면 회색빛?..같이 돌때가 있어서 \n잘 사용안했었는데 이 제품은 그런거 없이 \n제가 쓰는 제품이랑 융화돼서 좋았어요!!\n다크서클도 잘가려지고 잡티도 많이 커버돼요!!",
    "text190": "팟컨실러를 쓰면 너무 잘 떠서 사본 컨실런데 앞으로 이것만 쓸 듯 합니다… 커버력도 괜찮고 잘 뜨지도 않아서 좋아요!",
    "text191": "바를 땐 촉촉한데 픽싱력은 굿!\n커버도 진짜 잘 되네요 왜 유명한지 알겠어요",
    "text192": "🌸 루나 롱래스팅 팁 컨실러 픽싱 핏 한 달 후기 🌸\n\n한 달 동안 매일같이 메이크업할 때 손이 가는 인생 컨실러를 발견했어요! 바로 루나 롱래스팅 팁 컨실러 픽싱 핏 ✨ 이번에 나온 NEW 컬러까지 써봤는데, 왜 6년 연속 올리브영 1위인지 알겠더라구요.\n\n⸻\n\n💡 발림감 & 픽싱력\n처음 바르면 크리미하게 발리면서도, 몇 초 안에 매끈하게 픽싱돼서 밀착력이 대박이에요. 특히 마스크 쓸 때나 더운 날씨에도 무너짐이 거의 없고 커버력이 오래 가더라구요. ‘픽싱핏’이라는 이름이 진짜 찰떡이에요 🙌\n\n⸻\n\n🎨 컬러감\n저는 다크서클엔 02호 라이트, 잡티엔 01호 포슬린을 주로 쓰는데, NEW 컬러가 확실히 피부 톤에 맞춰 자연스럽게 표현돼서 좋았어요. 붉은기 커버, 다크서클, 잡티까지 다 해결 가능한 4컬러 라인업이라 톤 맞추기도 편해요.\n\n⸻\n\n💎 커버력\n여드름 자국이나 점 같은 것도 한 번에 쏙 가려주고 두세 번 레이어링해도 전혀 두꺼워 보이지 않아요. 뭉치거나 갈라짐도 없어서 학생 메이크업, 데일리 메이크업으로 딱이에요.\n\n⸻\n\n🌿 장점 총정리\n✔ 무너짐 없는 강력 픽싱력\n✔ 얇고 가벼운 텍스처\n✔ 다양한 톤을 커버하는 4가지 컬러\n✔ 한 달 써도 건조함·뜨임 없는 깔끔한 마무리\n\n⸻\n\n📌 한줄평\n“한 달 내내 써보니, 올리브영 1위가 괜히 1위가 아니구나..! 루나는 믿고 쓰는 컨실러✨”",
    "text193": "바를 땐 살짝 매트한 듯 하지만, 스파츌러나 손으로 펴바른 뒤에 쿠션으로 두드리면 자연스럽게 커버도 되고 뜨지않는 매끈한 피부를 만들어줘요 !\n저는 약간 건성인데도 살짝 촉촉한 쿠션이랑 같이 바르면 딱 좋은 것 같아요 !\n무너짐도 별로 없습니다 !",
    "text194": "한 달 동안 꾸준히 써보니 루나 컨실러가 왜 꾸준히 1위를 지키는지 알겠더라고요. 제형이 얇고 밀착력이 좋아서 얇게 발라도 잡티, 다크서클, 홍조 커버가 확실히 되고 오래 지나도 무너짐이 적었어요. 특히 픽싱감이 좋아 마스크 속에서도 잘 버텨주고 건조하지 않아 피부가 들뜨지 않았습니다. 브러시 팁도 사용하기 편하고 위생적으로 쓸 수 있어요",
    "text195": "루나 컨실러 검정뚜껑만 써보다가 주변에서 흰뚜껑 써보라해서 구매해봤어용 사실 큰 차이는 모르겠는데 평소에 쓰던거라 조아유",
    "text196": "좋아요 이거 3통째 사용 해요 \n픽싱핏 짱 이거만한 커버력없어요",
    "text197": "항상 구매하는 컨실러에요 컨실러 중에 가장 커버력 좋고 색이 예뻐요",
    "text198": "항상 쓰는 컨실러에요 이 제품을 대체할 제품은 없어요ㅠㅜ 커버력 너무 좋아요",
    "text199": "항상 떨어지기 전에 재구매하는 컨실러에요 색도 예쁘고 커버력 너무 좋아요",
    "text200": "루나컨실러만한 커버력을 가진 컨실러는 없는거 같아요 데일리로 늘 잘쓰고 있어요"
  },
  {
    "brand_name": "루나",
    "product_name": "[NEW컬러/올리브영 6년연속 1위] 루나 롱래스팅 팁 컨실러 픽싱핏 4colors",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014971325ko.jpg?l=ko",
    "review_name": "2호 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000149713",
    "text1": "일단 커버력 애짐\n국소부위 커버엔 이게 1티어같음\n글고 쌉매트함\n그렇기때문에 꼭 국소부위에다 써주삼\n넓은 영역에 바르기엔 주름끼임 꽤 있을듯\n\n좀 팁을 알려드리자면 어두운색상이 잡티가리기좋음\n2호 베이지도 별로 어두운편 아닌디 호수중엔 이거뿐이라..\n근데 만족함 잡티 잘가려지고 지속력 너어어무 좋음\n\n픽싱 금방 되니까 경계 블렌딩 잘하시긔",
    "text2": "타회사 팟컨실러가 너무 떡져서ㅠ 유명한 루나 팁컨실러로 구매했습니당 발림성도 좋고 커버력도 진짜 좋아요 다크써클, 잡티, 여드름 더 거리기 좋습니당 완전 많이 쓰면 떡지는건 얘도 그런데 얇게 바르면 절대 안떡져요 색도 예쁘고 쓰기도 편해서 만족해용",
    "text3": "유튜버 추천을 보고 구매했는데, 기대만큼 커버력이 뛰어나 작은 잡티나 다크서클을 확실히 가려줘 만족스러웠어요. 다만 커버력이 좋은 만큼 촉촉함은 조금 덜해 건조한 부위에는 가볍게 보습 후 사용하는 것이 좋습니다. 픽싱감이 있어 하루 종일 수정 없이 깔끔하게 유지되는 점이 장점이에요.",
    "text4": "여러가지 컨실러 샀는데 많이 가려지고 좀 두껍게 가려지면 계속 덧발르면 되요!",
    "text5": "시험 끝나서 쎄일 안하는데 샀는데 진짜 그냥 조음  추천합니당",
    "text6": "루나는 컨실러가 용도에 따라 다양하게 출시돼서 좋습니다.",
    "text7": "와 이거 지속력 좋아서 호수 어두운것도 구매했어여 너무 좋아야",
    "text8": "멍 가리려고 유튜브 인풀루언서가 추천해서 삿어요. 좋아요 루나",
    "text9": "색이 노란끼가 많이 안돌아서 너무 좋고\n커버력도 짱이에요\n다크서클이 심해서 컨실러 여러가지 써봤는데\n이게 젤 좋더라구요\n이거 요번에 다 써서 예전에 썼던거 쓰고 나갔는데\n애들이 다크서클 심해진거같대요 ㅋㅋㅋ\n재구매해야될듯!! 다들 이거 사세염",
    "text10": "와 진짜 커버력 좋다… 제가 여드름 흉터가 진짜 진하게 있는 부분에 얇게 발라주고 퍼프로 살짝 두들겼는데 아예 하나도 안 보이네요.. 전에 뚜껑이 검정색인 거 샀다가 살짝 별로였어서 루나컨실러 왜 유명하지 이런 생각 했었는데, 얘가 찐이었네요…🫰🏻",
    "text11": "생각한 만큼이고 검정뚜껑보다 더 촉촉함이나 발림성같은 게 더 좋아용 컨실러 필요할 때 잘 쓸 것 같네여",
    "text12": "시간지나면 매트하게 변하구요! 다크서클이 엄청 잘 가려지진 않지만 잡티흔적음 잘 가려져서 꾸준히 사용하고 있습니다!",
    "text13": "컨실러는 루나거만 사는거 같애요 여러개 가지고잇는데 좋아요",
    "text14": "음므믐믐 근본컨실러라 그런지 다른건 다 좋은데 커버력도 넘 좋거든여?? 근데 제가 애굣살이 많은편이라 웃을때마다 다크서클쪽이 주름지는데 끼임이 심해용.. 막 이상할정도로 눈에 띄는건 아니지만 아무래도 그런이유들 때문에 지속력이 짧아지고 제가 다크서클이 진짜진짜진짜 심한데 처음에는 괜찮게 가려졌다가 나중에 다시 존재감을 들어내요ㅠㅠㅠㅠㅠ",
    "text15": "왕... 진짜 커버 잘 돼요 여드름 흉터가 많아서 가리기 힘든데 이거 올리면 진짜 잘 가려져요!!",
    "text16": "컨실러를 안 쓰다가 최근에 처음 써봤는데 제일 유명해서 구매해봤어요~ 커버 잘 되고 다크써클도 잘 가려주네용",
    "text17": "약간 시간 지나면 좀 하얗게 뜨면서 지워지는 것 같아요! 그치만 팔 흉터 가리는 용으로 종종 사용하고 있습니다.",
    "text18": "2호는 좀 어둡고 1호는 너무 밝고 애매하네요 색상 범위가 넓엇으면 좋을거같아요 ㅠㅠ 커버력은 중상인듯해요",
    "text19": "추천 받고 구매한 제품인데 정말 만족스러워요 재구매할 듯!",
    "text20": "인기 많고 많은 사람이 구매하는 이유가 있음 좋아요 재구매 의사 있습니다",
    "text21": "커버력 좋고 착 붙어서 오래 가요! 픽싱이 잘 돼서 안 지워져요!",
    "text22": "*건성 / 여쿨라 / 19호🤍🩶\n\n저는 컨실러가 두껍게 발려서 텁텁하게 남는게 너무 싫은 사람입니다.. 그런데? 커버력이 약한 것도 너무 싫어 그럼 컨실러가 아니잖아!!!!\n\n하지만… 이 루나 컨실러는 커버력 + 적당한 촉촉함을 가진 리퀴드 컨실러입니다! 벌써 3통째 구매..\n\n커버력 좋으니 소량만 발라서 살짝 얇게 펴바르는게 좋아용",
    "text23": "커버력좋고 건성이신 분들은 약간 건조하다?\n느끼실수도 있는? 정도입니다\n그래도 저는 되게 만족해용",
    "text24": "오조아용 루나가 컨실러로 유명한데라 사봣는뎅 확실히이름값해요ㅎㅎ",
    "text25": "촉촉해서 발림성이 좋습니다 커버력하고 지속력도도 너무 좋아요",
    "text26": "너무 좋아요 피부가 너무 안 좋은데 커버도 잘 되고 저한테 잘 맞는 제품인것 같아요",
    "text27": "올린 다음에 바로 두드리면 커버 효과 하나도 없고 조금 말려 뒀다가 가장자리 두드려서 경계만 풀어 주면 커버력 짱짱하게 가능. 근데 너무 많이 올리면 바로 각질 일어나니까 최대한 얇게 쓰세요 평소에 21호 쓰는데 그것보다 좀 누리끼리하고 어두움",
    "text28": "확실히 좀더 매트한 느낌이지만 파운데이션 대신 쓰기 넘 좋습미다",
    "text29": "잡티도 잘 가려지고 너무 좋아요 재구매 의사 있습니당 추천해요",
    "text30": "동생이 피부 트러블 커버 한다고 구매했는데 너무 만족 한데요. 확실히 유명한 이유가 있는 듯.",
    "text31": "애매해요.,.,;,.,\n색샹을 좀 어둡게 산거 같기두 하고\n컨실러 바른 부위가 부자연 스러우ㅜ서 펴바르다 보면\n커버가 잘 안대요ㅜㅠ",
    "text32": "아이응으리오ㅏ너무좋음쿠션안쓰고 컬러코랙팅이랑이것만쓰는데개~꿀임",
    "text33": "루나 컨실러 검정색 뚜껑만 써봤다가 이번엔 이 제품 사봤는데 커버력도 좋고 픽실도 잘되어서 좋아요 그리구 지속력도 더 좋은 느낌이에용",
    "text34": "색상은 02 베이지 색상을 사용 했구요\n컨실러 중에서도 좋다는 말을 많이 듣는 컨실러인 만큼 컨실러의 효과를 아주 잘 하는 것 같아요😻\n저같은 경우 커버력을 많이 보는 편인데 얇게만 올려도\n커버력이 뛰어나서 좋았고 막 두드려도 끼임이 없이 펴져서\n화장을 처음 하시는 분들께서는 아주 유용하게 사용하실 것 같아요🥰 저는 피부가 어두운 편인데도 불구하고\n02번이 찰떡같이 맞았어요! 부담감 없이 톤 구별 없이 다들 잘 사용 가능 할 것 같습니다🥹 올영에서 가장 잘 산 것 같은 화장품 하나 선정 하라고 한다면 저는 루나 컨실러 할 것 같네요🤭🩷",
    "text35": "기존에 썼던 컨실러를 다 써서 이번에 \n\n 새로 구매했어요!!!\n\n 예전에 루나 컨실러를 써봤던 적이 있었는데\n\n 나쁘지 않아서 또 구매했어요~\n\n 그때와는 다른 버전으로 구매해봤는데\n\n 예전보다 루나 컨실러의 인지도가 \n\n 많이 높아졌네요 ㅎㅎ\n\n잡티를 가리려면 밝은 색상보다는\n\n좀 어두운 색상으로 하는게 좋다고 해서\n\n기존에는 밝은 색상을 사용했었는데~\n\n이번에는 한톤 어두운 02 베이지 색상으로\n\n구매해봤어요!!!\n\n손등에  붓펜 아이라이너로\n\n컨실이라고  써보고  커버력 테스트 해봤어요~\n\n02베이지라  너무 어두울까봐 고민했는데\n\n 루나 컨실러는 색상들이 \n\n반톤에서 한톤정도 밝게  나오는거\n\n같더라구요~\n\n02베이지도  너무 어둡지 않아\n\n자연스럽게  제 피부에 잘맞아\n\n마음에 들었습니다^^\n\n픽싱 되면서  왠만한  잡티들은 거의\n\n가려져서  어느정도 피부톤 정리가\n\n되더라구요~!\n\n이렇게  루나 롱래스팅컨실러로  정리를\n\n해준다음..\n\n밀크터치파인드 더리얼커버쿠션과\n\n루나 롱래스팅 팁 컨실러와  조합이\n\n저에게 잘맞어서  이 조합으로\n\n베이스메이크업을 완성~~\n\n다음에 또 구매할게요!!",
    "text36": "기존에 썼던 컨실러를 다 써서 이번에 \n\n 새로 구매했어요!!!\n\n 예전에 루나 컨실러를 써봤던 적이 있었는데\n\n 나쁘지 않아서 또 구매했어요~\n\n 그때와는 다른 버전으로 구매해봤는데\n\n 예전보다 루나 컨실러의 인지도가 \n\n 많이 높아졌네요 ㅎㅎ\n\n잡티를 가리려면 밝은 색상보다는\n\n좀 어두운 색상으로 하는게 좋다고 해서\n\n기존에는 밝은 색상을 사용했었는데~\n\n이번에는 한톤 어두운 02 베이지 색상으로\n\n구매해봤어요!!!\n\n손등에  붓펜 아이라이너로\n\n컨실이라고  써보고  커버력 테스트 해봤어요~\n\n02베이지라  너무 어두울까봐 고민했는데\n\n 루나 컨실러는 색상들이 \n\n반톤에서 한톤정도 밝게  나오는거\n\n같더라구요~\n\n02베이지도  너무 어둡지 않아\n\n자연스럽게  제 피부에 잘맞아\n\n마음에 들었습니다^^\n\n픽싱 되면서  왠만한  잡티들은 거의\n\n가려져서  어느정도 피부톤 정리가\n\n되더라구요~!\n\n이렇게  루나 롱래스팅컨실러로  정리를\n\n해준다음..\n\n밀크터치파인드 더리얼커버쿠션과\n\n루나 롱래스팅 팁 컨실러와  조합이\n\n저에게 잘맞어서  이 조합으로\n\n베이스메이크업을 완성~~\n\n다음에 또 구매할게요!!",
    "text37": "루나 롱레스팅 컨실러 픽싱핏 베이지 한달후기.\n루나 컨실러 제품이나 파운데이션제품은 후기가 많고 좋아서 믿음이 가는 제품 중 하나예요.\n컨실러를 잘 사용하지 않았던 이유가 파운데이션도 물론 마찬가지 이지만 색이 세세하게 나눠지지 않고 한가지 색만 출시하는 경우가 많더라구요.\n그에 비해 루나 롱레스팅 컨실러는 색이 세세하게 나눠져있어서 맞는 컬러를 선택할 수 있어서 좋아요.\n또한 커버력이 엄청 좋은데 보통 커버력이 좋으면 뻑뻑한 발림성인데 이 제품은 바를땐 촉촉하다가 바르고난후 매트해지더라구요. 하지만 금방 매트해져서 빨리 발라줘야해요.\n두번저오 레이어드해서 올려 발라주면 어느정도는 다 커버가 되더라구요. 컨실러를 많이 사용하진 않지만 사용한다면 손이 가는 제품은 이 루나 컨실러 제품입니다~!ㅎㅎ",
    "text38": "루나 롱래스팅 팁 컨실러 픽싱핏 후기\n\n컬러가 세세하게 나눠져있어서 좋았어요. 자신에게 맞는 색상을 고를때 좀더 세세하게 고를수 있어요.\n커버하는 방법은 여러번 레이어링하는 것 보단 소량으로 전체를 두드리면서 바르는게 커버하기 더 좋고 무겁지 않게 발립니다.\n픽싱핏 컨실러는 묽은 느낌이 아니기 때문에 도포즉시 빠르게 펴서 발라야해요.\n제형이 쫌 꾸덕한 만큼 커버력이 좋아요.\n바르고 나면 막이 쌓인것처럼 금방 매트하고 보송보송해지는데 그만큼 유지력도 좋은것같아요!\n건성이신분들은 기초를 튼튼히 해주시고 컨실러 사용후 파운데이션이나 쿠션으로 마무리를 꼭 하는걸 추천드립니다.\n가격적인 면에서도 부담스럽지 않고 커버력도 좋아서 다음에 컨실러 재구매할때 토 루나 제품을 선택할 것 같아요~!ㅎㅎㅎ!!",
    "text39": "📌루나 컨실러\n\n✔️제형\n다른 컨실러들 대비 촉촉해요. 매트하면 픽싱이 빨라서 급하게 펴줘야 하는데 루나는 촉촉한데 커버력도 높아서 만족스러워요.\n\n✔️다크닝\n올리브영 오프라인 매장에서 다른 컨실러들도 손등에 올려놓고 다크닝 비교를 해 보고 고른 제품이에요. 타사 대비 다크닝도 적어서 제일 마음에 들었어요.\n\n✔️색상\n제가 파운데이션 21호를 사용중인데, 2호 베이지가 살짝 더 밝은 것 같아요. 그래도 어두운 파운데이션을 사용중이라 테스터 해보시고 고르시는게 좋을 것 같아요.\n\n📌이런분들께 추천드려요\n- 화장 초보시거나, 빠르게 픽싱하는 것에 부담을 느끼시는 분들은 사용하시면 좋을 것 같아요.\n- 촉촉한 컨실러 찾으시는 분들께 추천드려요.\n- 잡티와 다크서클도 잘 가려져서 고민하시는 분들이 사용하시면 좋을 것 같아요.",
    "text40": "진짜 루나 컨실러는 이미 너무 유명하죠?\n원래 그 검정 뚜껑?으로 된 제품만 사용하다가\n픽싱핏이 세일을 하길래 구매해서 사용해봤답니다\n엄마도 이 컨실러 좋아하셔서 두개 구매했어요\n진짜 픽싱이 쫘악 되더라구요\n그 검정 뚜껑으로 판매되는 컨실러가 뭔가 좀 뜨는?\n그런 느낌이다 하셨던 분들이 사용해 보시면\n좋을 것 같아요👍\n\n대신에 어느정도 매트한 감이 있기 때문에\n스킨케어를 꼼꼼하고 탄탄하게 올리시는 걸\n추천드려요\n극건성 피부타입 이신분들은 좀 많이 매트하다\n느끼실 수도 있지 않을까 싶네요\n\n그래도 루나 컨실러가 세일까지 해서 사면\n가성비도 좋고 제품력도 괜찮아서 컨실러 떨어지면\n항상 생각나는 브랜드 인 것 같더라구요\n그냥 혼자 쇼핑하시다가 엄마 가끔하나 선물해드려도\n좋는 제품이예요\n\n엄마도 마음은 청춘이거든요💙",
    "text41": "엄마가 사용해보시곤 지인분들께 선물해드리고 싶다고 하셔서 구매해드렸어요:)\n\n루나 컨실러야 뭐 이미 너무 오래 많이 유명하고\n저도 가지고 있어서 발색샷까지 넣어봤네요\n원래는 기본 컨실러를 썼는데 \n이 픽싱핏이 그리 큰 차이는 없지만 뭐랄까\n조금 더 빨리 피부에 쫙 붙는 느낌?\n그래서 상대적으로 바르고 바로 펴발라야 한다는 점이\n단점일 수도 있겠지만,\n저는 밀착력이 좋은 것 같아서 더 마음에 들더라구요\n\n근데 제품력은 기본과 픽싱핏이 그리 큰 차이는 없는 것 같았어요\n그러니 구매하실 때 세일하는 제품으로 pick하시거나\n아니면 할인률 더 높은 제품으로 구매하시면 될 것 같아요\n\n이 컨실러가 100프로 완전하게 트러블이나 색소침착을 가려줄 순 없지만\n그래도 이정도면 충분하다 싶을 정도로는 커버가 되거든요?\n그래서 많은 사람들이 여러통 구매하면서 사용하나봐요:)",
    "text42": "양 조절 잘 해서 바르면 떡지는거 하나 없이 좋습니당\n커버력도 좋아요",
    "text43": "이거 바르고 쿠션 바르기도 하고 이것만 얇게 펴발라도 아주 좋습니다",
    "text44": "루나컨실러는 베이스로 쓰기도 너무 괜찮아요.\n화장이 잘 되네요",
    "text45": "사용하기도편하고좋습니다\n괜찮습니디ㅡ\n좋습니다\n좋아요ㅎ",
    "text46": "직원분이 잘 가려진다 해서 사봤는데 솔직한 제 기준 다크서클은 잘 안가려 지는거 같고요 잡티는 뭐 그럭저럭 잘 가려집니다 평소에 20호 쓰는 사람인데 좀 타니까 피부랑 색 비슷해 보이고 리퀴드라 촉촉하긴 정말 촉촉합니다 근데 전 이거보단 더샘이 더 잘 가려 지는거 같아요 친구들은 잘 쓰긴 하던데 뭐 사바사니까 다들 고민 해보시고 사세용!!",
    "text47": "코옆이나 눈밑 끼임 조금 있는편이에요 예전엔 촉촉했는데 건조한듯",
    "text48": "컨실러는 여러가지 제품을 사용해 보지않아 비교할 대상이 없는게 아쉬워요. 생각보다 오래쓰고 있는 제품이예요. 부분 부분만 사용하다보니 더 그런거 같아요.",
    "text49": "중요한 약속이 있는데 성난 상처의 흔적을 가리기 위해 세일할때 사용하게 됐어요. 제가 컨실러는 처음이라 제대로 사용을 못한건지 티가 쫌 나긴했는데 급한데로 잘써보았습니다.",
    "text50": "컨실러 사용 안하던 내가 컨실러 집중 사용녀로 들어서서 저렴이 가성비 갑들로 접근중이다. 본래 가지고 있듼 맥 컨실러는 워낙 브랜든 파워가 있는 제품이어서 기본템으로 비상시 커버를 위해 하나가지고 있던건데 이번에 프리메라와 루나 컨실러  베이지 컬러를 구매하고 나서 비교해보니 정말 어둡다는것을 새삼 느끼게 된다. 약간 어두워야 톡튀어  나오 여드를이나 커다랗게 짠 여드름은 좀 덜 도드라져 보인다고 들었던거 같기도 한데.. 요즘은 확실히 피부톤과 흡사 하면서도 티도 덜나고 커버력도 좋으면서 가격까지 저렴한 한국 화장품들이 짱이다~~루나는 역시 명성대로 커버력이 진짜 좋더라.그에대비 프리메라가 더 저렴하지만 너무 더껍게 발리고 수분감ㄷㄴㄷ 떨어져서 메이크업 수정용으로만 사용하고 루나는 모든 컨실러 사용부위에 전부 사용중이다. 다크서클 부위에 얇게 펴바르니 짱 인듯 싶다",
    "text51": "옛날에 쓰던거 리뉴얼 된거 나왔길래 사봤어요 무난무난 컨실러는 항상 이거써요",
    "text52": "기대가 조금 컷던 것 같음\n매트함에 비해 커버력은 엄청 좋은 편은 아닌 듯\n레이어드하면 두꺼워지긴 하지만 웬만한 잡티는 커버됨\n쿠션 전에 바르면 뜨면서 커버는 싹 벗겨짐\n이 색은 23호 아니면 너무 누런 듯",
    "text53": "추천 받고 구매한 제품인데 너무 만족스러워요! 재구매할 듯",
    "text54": "인기 많고 많은 사람이 구매하는 이유가 있음 좋아요 재구매 의사 있습니다",
    "text55": "컨실러는 루나 말고는 안써요ㅎㅎ\n양도 은근 많아서 한번 사면 몇년 씩 사용합니다!!",
    "text56": "다크나 잡티 커버 잘 되고 유명한 이유가 있네요 ㅎㅎ 제 피부색이랑 비슷해서 좋아용",
    "text57": "촉촉해서 발림성이 좋습니다 커버력하고 지속력도도 너무 좋아용",
    "text58": "다른 회사 컨실러 오래 쓰다가 지속력도 별로고 떡져서 새컨실러 구매했어요 제일 유명한 브랜드에서 샀는데 유명한데에는 이유가 있나봐요 진짜 좋아요ㅠ 밀착력이 짱이고 커버력은 당연히 좋더라구요 여드름 잡티 다크서클 다 완전 잘가려져요 그리고 딱지는게 없이 라이트하게 발려서 좋아요",
    "text59": "매번 2호 색상으로 쓰다가 이젠 여름에 탄 피부가 조금씩 하얗게 변해지고 있어서 1호로 바꿔 쓰는 중인데요\n둘다 색상 차이만 있지 커버력이나 지속력은 둘다 짱짱이에요!! 다만 컨실러랑 파운데이션을 어떻게 올리냐는 개인적인 기술력을 요해서…\n저는 어떨 때 이 컨실러가 잘 먹혀서 달걀같은 피부가 될때도 있고 요즘같은 건조한 날씨에는 잘 뜨더라구요\n그 점이 조금 아쉽지만 커버력으론 이 제품이 1등이에요^^",
    "text60": "컨실러는 거의 항상 루나것만 사용해와서 다른 제품과 비교해보진 못했지만 그만큼 루나 컨실러가 만족스러워서 바꿔볼 생각이 안들어요.\n일단 촉촉하게 발리면서도 시간이 지나면 매트한 타입처럼 지속력 좋고 무너짐 없어요. 기미 주근깨 가려지는 것도  컨실러 역할 충분히 해 주네요.\n컨실러이지만 기미주근깨 외에도 얼굴 전체 화장으로 하게 돼도 부담스럽지 않고 피부결 좋아보여서 만족스러워요. 호수 선택할 때 고민 많이 됐는데 노란빛도는 제 피부엔 2호가 제격이었어요. 처음에 밝은색 좋다고 1호 바닐라 사서 만족하며 쓰다가 2호 베이지 샀더니 이거였네 싶어요. 재구매 하고 또하고 할인할때 또 사려했는데 품절떠서 못산게 아쉽네요. 근데 매일 양쪽 광대에 양껏 바르는데도 한참 쓰는 것 같아요. 루나 컨실러 최애템입니다.",
    "text61": "올리브영 어플에게 바라는 딱 한가지... 리뷰쓰면서 사진첨부할때 갤러리에서 앨범선택들어가게 해주기... 사진 다중선택 가능하게 해주기...^^\n사진  4장올리려면 갤러리에 4번 들어가야되는게 실화냐며..ㅋ\n\n여드름잡티용으로 컨실러가 하나 필요해서 매장가서 이것저것 비교해보고샀어요!\n\n적당히 촉촉하면서도 적당히 매트한..?! 초보자가 쓰기 무난해보여서 픽..\n\n다크써클용이 아닌 잡티용은 너무 피부색이랑 비슷하기보다는 좀 밝은편이 낫다고해서 제피부보다 조금 밝은 2호를 샀구요.\n\n꿀팁은 ... 사용할때 작은 브러쉬가하나 있으면 더 편하게 쓸수있더라구요.\n\n그냥 잡티에 냅다 문대는것이아니라 콕!하고 한번 발라주고 가장자리를 살살 그라데이션해주기. 가운데부분은 잘 말려주기!!\n\n유튜브보고 따라했더니 잡티커버 아주 잘돼용",
    "text62": "유튜브에서 제가 재유 언니 구독자이기도 하고 팬이어서 ㅠ̆̈ㅠ̆̈ 올리브영 추천템이라고 재유언니가 영상에서 극찬하길래 바로 입문당해서 장바구니에 넣고 결제해버렸어요 배송은 올영세일기간이라 그런지 좀 늦긴했는데 그만큼 만족스러워요!! 제가 일단 다크써클이 매우 심해서 제가 아직 학생이지만 움푹파인?? 다크써클이라 할까요… 무튼 눈밑이 그래요 근데 이 제품이 다크써클 정말 많이 가려주더라고요 왜 추천했는지 알거같아요 ㅠㅠ 근데 다소 아쉬운 점은 매트하단 점이에요!! 제가 매트한 제형을 사긴했지만 아 ㅋㅋㅋㅋ 제 잘못이네요!! 제가 매트한걸 샀네요 아쉬운점 없네요.. 무튼 커버력도 가성비에 ㅂ하면 정말 좋고 매트한만큼 지속력도 좋은거같아요 !! 근데 저한텐 다소 밝은 감이 있었어요 색이 다양하게 어두운 피부까지 나왔으면 좋겠어요 그거빼곤 아쉬운점이 없어용 저는 제 피부엔 밝은 감이 있어서 25~27호 쿠션 바르기 전에 컨실러로 눈밑 찍어두고 쿠션이랑 팡팡 해줘요 눈밑이랑 턱 이마 코 밝히는 느낌?? 으로 사용하고이ㅛ어요 대 만족이영 특히 여름에 잘 사용할거같아요:>",
    "text63": "요즘 다크서클이 너무 심해서... 이걸 어쩌지 하다가 컨실러를 구매했습니다!! 원래 컨실러를 사용해도 별로 다크서클도 가려지지 않고 .. 만족도를 별로 느끼지 못해서 대학교 1학년때까지만 사용하고 지금 안사용하지 4년 정도 됐는데.. 이 다크서클은 안되겠다!!! 해서 ㅋㅋㅋㅋ 휴 구매했어요!! 워낙 루나 컨실러가 유명하기도 하고 4년 전에 사용했던 컨실러가 루나 컨실러이기도 하고!! 그때보다 용기도 많이 달라졌고 호수도 다양해졌더라고요!! ㅋㅋ 검정 뚜껑 컨실러랑 베이지 뚜껑 컨실러를 두개 다 테스트해봤는데 베이지가 뭔가 더 좋을 것 같더라고요!! 베이지 컨실러는 뭔가 묽게 발리면서 잘 펴발라지더라고요!! 아주 만족스러웠어요!! 저는 22호 피부여서 2호를 구매했어요!! 오래 사용하지는 않았지만 만족합니다!",
    "text64": "wow..🖤 코덕인 제가, 트러블 흉터로 인해 얼굴에 가릴 부분이 너무 많은 제가 인생컨실러를 찾아버렸습니다❤︎❤︎ fall in love 컨실러 지금까지 여러 제품을 사용해봤는데요! 아직 모든 제품들을 사용해본 것은 아니지만 루나 신상 바로 요 컨실러 너무너무 물건입니다:) 진심 만퍼센트 담아서 제가 그럼 요 아이 영업 좀 해보겠습니다!!\n\n일단 왜 이 제품을 추천하냐묜 말이죠! 마스크 시국에 너무 건조하지도 않으면서 가릴 부분은 확실히 커버해주고, 그 전에 피부메이크업을 했던 것들이 마스크에 덜 묻어나오는 역할까지 정말 한 제품이 너무너무 다양한 역할을 퍼첵트하게 수행해주기 때문에 요즘 데일리템으로 정말 잘 사용하고 있습니다! 간단히 메이크업을 할 때에는 선크림에 가릴 부분만 컨실러로 부분커버해주고 있는데 이거 티도 많이 안나고 피부를 원래 좋아보이게 만들어줍니당 최고!! 컨실러 찾으시는 분들 꼭 테스트해보세영",
    "text65": "❤피부타입, 현재 고민\n컨실러, 쿠션마다 다 똑같은 23호 아니고 다 달라서ㅠㅠ 음...  23호 인 것 같습니다. 복합성이고, 이마나 볼 끝쪽에 트러블 흉터들을 커버하기 위해 컨실러를 알아봤습니다. 그리고 저는 원래 윀멬 23호 컨실러를 썼는데 파운데이션과 함께 쓰기에는 많이 어두운 것 같아서 바꾸려고 했습니다.\n\n❤조합\n파운데이션 : 바닐라* 23호 피넛,\n컨실러 : 윀멬 컨실러 → 루나 컨실러\n브러쉬 : 필리밀* 컨실러 브러쉬 또는 다이소 퍼프\n(원래는 브러쉬파였는데 요즘 커버를 위해서라면 퍼프가 더 좋은 것 같습니다)\n\n❤총평(개인차가 있을 것 같아 장단점 나누지 않았습니다)\n발림성 : 엄청 꾸덕하지 않고 적당합니다\n컬러 : 밝은 23호나 22호가 써야할 컬러입니다.\n커버력 : 조그만한 것은 잘 가려지는데 여드름 흉터나 뿅뿅하게 올라오는 여드름은 커버하지 못했습니다.",
    "text66": "😁이 제품 제가 사용하다가 너무 괜찮아서 이모 선물드리려고 구매했어요. 원래 저는 1호 사용하는데, 이모 선물이라 2호 구매했어요. 참고로 21호 사용하시는 분 및 23호신데 하이라이트존 밝히시려는 분들은 1호 사용하시면 되고, 평소 22~23호 쓰시는 분들은 2호 사용하심 될 것 같아요. 전체적으로 얇으면서도 매트하게 픽싱되는 제품이라 커버력을 원하시는 분은 부족하다고 생각하실 수도 있을 것 같아요.\n\n✔얇게 발리는게 매력이에요. 다만 일반 다른 컨실러들에 비해 커버력이 다소 떨어지는 느낌이 있어요. 물론 두 번 정도 덧발라주면 괜찮지만 픽싱 컨실러 특성상 여러번 덧바르면 한번씩 갈라지듯이 지워지는 느낌이 있어서 별로 선호하는 편은 아니에요. 커버력 원하신다면 다른 라인이나 다른 컨실러 구매하시는 것을 추천드립니다. 얇고 자연스럽게 커버되는 제품 찾으시면 이제품 추천드려요. 특히 얇으면서도 밀착력있게 올라가다보니 눈밑 다크서클 등 피부가 얇은 부위에 자연스럽게 올라가는 것 같아요.\n\n✔픽싱 컨실러이다 보니 아무래도 건조한면이 있어요. 워낙 밀착력있게 발리다보니 막 갈라지고 이렇지는 않은데, 얼굴에 바르고나서 빨리 펴발라 주어야 자연스럽게 커버돼요. 별 생각없이 평소에 화장하는 대로 얼굴에 올려놓고 눈화장하고 펴바르려고 했더니 조금 굳었는지 경계가 생기더라구요. 저는 원래 일부러 커버력있게 올리고 싶어서 파우더 처리 후 컨실러 사용하기도 하는데요, 그렇게 하면 너무 건조해서, 그냥 파운데이션 및 쿠션 바르고 바로 컨실러로 커버 후 파우더 처리하시는 것을 추천드립니다.\n\n👉전체적으로 얇고 자연스럽게 밀착되어서 크게 가릴 것 없는 피부분들은 자연스럽게 사용가능하실 듯 해요.",
    "text67": "24호 (여름: +@) / 지성-수부지/ 홍조/ 지루성피부염\n/피부얇음\n \n2호를 구매했습니다.\n첨부한 사진은 좌)나#-바닐라 우)어반###- 40NN\n\n1.지속력\n와 이거 대박에이요 !! 지성이라 여름엔 더더욱 파우더 처리 필수랍니다. 날이 더워서 밖에 5분만 있어도 사우나한 것처럼 땀범벅되잖아요? 약간 땀이 나는 편이긴하지만요\n이 자체로 지속력 오래가는데 파우더 처리하면 수정화장 안해도 돼요! 오늘 피부 수정화장은 안하고 입술만 발랐어요.\n\n2.커버\n커버가 막 뛰어난 편은 아닌거 같아요!\n트러블과 주근깨가 많은 편은 아니지만 베이스로 파운데이션 사용한 다음 이 컨실러 담에 쿠션으로 마무리하는데 만족했습니다.\n*참고로 저는 얼굴에 바르는 베이스화장은 스패츌러로 얇게바릅니다.\n\n\n3.사용감\n요철부각 안되는 거같구요.\n저만의 루틴으로 기초공사를 했는데 들뜸없었습니다.\n매트한거 같은데 땀이 나니까 찢어질 듯 하지도 않습니다.  \n재구매 진찌ㅏ 할거고 너무 좋아요ㅜㅜ\n특히 다크서클 적합해요 약간 연어느낌이라 탁월합니당",
    "text68": "처음에 친구추천해주구 친구꺼 여드름가림용으로 테스트해봤었는데 커버력도 좋구 컨실러치고 촉촉하고 들뜸도 없어서 깜짝놀랬었던 기억이있어서 세일하길래 구매했더옹 피부색상보다는 살짝노란끼가 없지않아있었지만 잘가려져서 좋구 제형이 촉촉해서 마스크 닿는 곳에 커버하려면 파우더는 필수더라구용",
    "text69": "💗루나 롱래스팅  팁 컨실러💗\n원래도 저는 루나컨실러를 너무나 잘 사용중이였는데요 요제품은 제가 쓰고 있던제품보다 픽싱이 잘된다는점에서 구매를 해보았어요 결론부터 이야길 하자면 커버력은 전에 사용하던 루나가 더 잘되는편이에용 하지만 두껍게 음.. 살짝 무겁게 올라가는느낌이 있었다면 이제품은 그런건없어요ㅎㅎㅎ 하지만 기초제품을 촉촉하게 안올리고 사용하면 건조한느낌이 아무래도 살짝있는편이기때문에 뜰것같긴해요ㅎㅎ 다크정도는 충분하게 가려지는편인데 트러블자국은 살짝아쉬워서 이 제품쓰고 파운데이션 얇게 올리고 그다음 저는 그전에 사용하던 루나를 브러쉬로 얇게 부분적으로 깔아주니깐 더 좋ㄷㅓ라구요ㅎㅎ",
    "text70": "너무 어두운 호수를 사버려서 슬프지만 픽싱 커버는 정말 잘됩니당 밝은 호수로 여러개썼었어서 넘 좋아용",
    "text71": "진짜 뻥 안 치고 한 3년째 루나 롱래스팅 팁 컨실러만 쓰고 있는데요 !!! 다크서클도 심하고 잡티도 많은데 진짜 이만한게 없습니다 ,, 파운데이션 바르고 그 위에 이 루나 컨실러 바르면 쫙 달라붙어서 너무 좋아요 ㅜㅜ 완전 촉촉한 편인데도 지속력이 너무 좋아요 !! 자신한테 맞는 톤으로 고르면 진짜 컨실러 안 한 것 같은 저의 내츄럴한 피부로 만들어주더라구요 ㅎㅎ 올리브영에서도 그렇고 항상 컨실러 1위던데 그런 이유가 있습니다 한 번 써보세요 진짜루 !!!! 루나는 다른건 몰라도 컨실러 하나는 진짜 믿고 써보셔야해요 진짜 지륍니다 .. 앞으로 평생 이것만 쓸거에요 저는 ㅎㅎㅎㅎ 정착했습니다 !! 이번에 통도 바껴서 슬림해져가지구 파우치 안에서 짐 차지 없어서 너무 좋아요 ! 슬림해져서 제가 조절하기도 편해졌구요 ! 모두 사세용 ㅎㅎ",
    "text72": "🖐피부타입: 수분 부족형 지성(이마,코,나비존 개기름), 모공,요철,블랙헤드 많음\n\n얼굴에 여드름 및 주근께, 여드름 짜고 난 다음 흉이 져서 피부가 깔끔한 편이 아닙니다\n지금까지 집 근처에 있는 더페***, 더*,이니*** 등 만 써왔는데요\n왜 지금까지 루나 컨실러를 쓰지 않았는지 후회하게 되네요\n\n1. 자잘한 주근께 커버👌\n볼 주변에 그렇게 많진 않지만 주근께가 있는 편이고 진~한 주근께가 아닌 자잘게 있습니다\n루나 컨실러를 바르면 진~한 주근께는 가까이에서 보이기는 하나 자잘한 주근께들은 완벽커버 가능 했습니다\n\n2. 매트해 지성에게 안성맞춤\n워낙 기름기가 많은 얼굴인지라 화장할땐 프라이머+팩트를 달고사는데요\n이 컨실러를 바르면 딱 매트하게 발라져 지성에겐 참 좋은 제품이였습니다\n\n🖐총평: 커버력 굳!  다만 매트해 지성에겐 괜츈",
    "text73": "원래는 까만 뚜껑을 쓰는데 겉에 포장된걸 구분 못해서 베이지 뚜껑으로 잘 못샀습니다 ㅠㅠ \n\n피부가 건조해서 촉촉한 제품만 쓰는 저는 망했다고 생각했는데 웬걸.... 커버력이 너무 좋고 생각보다 매트하지도 않아서 기존의 검정 뚜껑 컨실러는 쳐다도 안보게 되었습니다.. \n\n베이스 전에 한번 덮어주고 그 베이스 후에 한번 더 덮어주는데 진짜 트러블 감쪽같이 가려줍니다요........\n\n다만 각질제거나 트러블 있는 부위가 점 건조하지 않게 하고 커버해야할거 같아요 아무래도 커버가 되는만큼 조금 매트하기 때문에 각질부각이나 시간 지나고 뜸 현상??! 같은데 있을 수도 있습니다 ㅠㅠ 그래도 전 베이지 뚜껑에 이제 정착 했습니당\n\n발림성\n🌟⭐️🌟⭐️🌟\n\n커버력\n🌟⭐️🌟⭐️🌟\n\n지속력\n🌟🌟⭐️🌟\n\n\n피부타입\n건성/수부지",
    "text74": "잡티 및 주근깨가 많아서 은근 피부가 깔끔해보이지 않는데 루나컨실러를 써보니 완벽하게 가려지진 않지만 어느정도 커버는 되드라구요\n하지만 커버가 잘 되는 대신 매트하기 때문에 건성 분들한테는 기초를 꼼꼼히 하고 바르는걸 추천드립니다\n안그럼 피부가 갈라지더라구요ㅠ",
    "text75": "매트화장 좋아합니다.  다크서클 가리려고 구매했고 평소 21호 23호 둘다 나쁘지않은 피부이고 웜톤과 쿨톤사이 어디쯤...  애매한톤인데 밝은색으로 커버하면 오후에 화장이 무너졌을때 자칫 눈밑만 동동 뜰수 았을것같아 2호했어요\n커버력 맘에들고 바르고 살짝 시간을두고 두드려 펴바름 더 효과적입니다",
    "text76": "만족하고 강추 드립니다ㅎㅎ 유명한 데에는 이유가 있다고 생각해요ㅋㅋ 심지어 세일중에 사서 더 뿌듯 하네요ㅎㅎ\n\n급해서 일단 타사 만원대 (심지어 이 상품 세일가보다 비쌌어요ㅠㅠ) 컨실러 샀었거든요. 그런데 썼다가 커버력도 별로고 기름 너무 올라오고, 트러블 진짜 없는 피부인데 바로 트러블 올라오더라고요ㅜㅜ 요즘엔 마스크를 하니까 잘 맞는 화장품 사는게 진짜 더더더 중요하구나 새삼 깨달았어요...ㅜㅜ 한번밖에 못썼는데 바로 그냥 이름있는거 써야겠다 싶어서 구매했어요ㅎㅎ\n\n피부톤보다 한톤 어두운 걸로 사는거 추천. 평소 팩트는 21호 써요ㅎㅎ",
    "text77": "컨실러는 항상 루나 제품을 이용하고 있어요~~ 커버력도 좋고 지속력, 발림성 다 최고입니다!!! 올리브영 세일할 때 싸게 구매했어요~~~ 재구매 의향 있습니다!ㅎㅎㅎ 지성 피부인데도 불구하고 지속력이 좋습니다,, 제 피부 톤(?)과도 잘 맞습니다. 그리고 제가 사용하는 파운데이션 색과도 잘 맞아 튀지 않아요~~ 앞으로도 컨실러는 루나 재품만 사용할 것 같네요 >< 너무 촉촉하지도 않고 그렇다고 또 너무 매트하지도 않아 사용하기에 딱 좋습니다! 잡티나 다크서클도 충분히 예쁘게 잘 가려집니다.,.!ㅎㅎ 예쁘게 잘 사용할게요~~ 루나 컨실러",
    "text78": "올리브영 세일 기간에 구매했습니다!\n유튜버 사이에서 유명한 제품이라 믿고 구매했어요\n저는 다크서클이 심해서 눈가 커버용으로 구매했는데 얇은 피부다 보니 펴바르는게 정말 얇게 잘 발라야 했지만 ㅎㅎ 다른 제품 대비 만족입니다!",
    "text79": "ㅇㅅㅃㅇ 쿠션 쓰다가 너무 뜨고 커버도 깔끔하게 안 돼서 이걸로 베이스 다 하는데 덜 뜨긴해요 커버력도 좋아여",
    "text80": "좋아요!!!!! 막 완전짱최고좋아라고 하긴 뭐하지만 진짜 커버력도 나쁘지 않고 지속력도 나쁘지 않아서 진짜 최곱니다 컨실러는 루나밖에 안써요 최고최고...",
    "text81": "파운데이션 바르고 파우더를 발라도 안경을 쓰고 있어서 땀 때문에 잘 지워지고 해서 브러시를 바르는 컨실러 사용해도 잘 커버가 되지 않고 뻔뻔해서 매끄럽게 잘 빨라지는 것이 없어서 사용을 안 하고 있어요  그래서 편하게 사용할 수 있는 컨실러 하나 찾다가 구입하게 된 잘 사용하고 있어요.",
    "text82": "루나 컨실러는 종류가 다양해서 용도에 따라 골라 쓸 수 있어 좋아요.",
    "text83": "좋아요 자연스럽게 잘 가려지긴 해요~ 다크는 좀 잘 안가려져요",
    "text84": "생각보다 좋아요 발색력도 괜찮고 지속력은 잘 모르겠ㅇ어요",
    "text85": "생각보다 진한 건 잘 안 가려지지만 가벼워서 잘 사용 중이에요~",
    "text86": "좋아요 잘 가려지지는데 좀 진한 흉터나 그런건 안 가려지네요ㅠ",
    "text87": "아 색 잘못샀어요.. ㅠㅜㅜ 너무 노란색이지만 제 잘못이니... 다음에는 제대로 사야겠어요 ㅜㅜ",
    "text88": "커버 잘 되는 편이에요~ 찐한 트러블 같은건 잘 안되지만 자연스럽게 어느정도는 커버 가능해요",
    "text89": "작은 트러블들 커버해주기 좋고 다크서클도 잘 커버되는 편이에요~ 무겁지 않고 가벼운 편",
    "text90": "가격 대비 아주 훌륭하네요 가성비좋아요 아주 잘 사용하고있습니다",
    "text91": "가성비 최고네요 좋아요 가격이 맘에들고 품질도 아주 좋아요",
    "text92": "이거 저의 평생템이에요. 컨실러는 이것만 씁니다. 케이스가 바뀌었네요. 23호한테 딱입니다.",
    "text93": "액체 컨실러는 무조건 쟁여야하는 템이라서 가을뮽/소프트라서 이 색이 젤 잘 맞아요.",
    "text94": "매장서 추천받아 샀는데 다크서클 가리기에 좋아요 다크서클 심하 신 분들 따라사면 후회안하십니다 믿어보세요",
    "text95": "뾰루지나 붉은기는 잘 안가려지는데 다크서클은 잘 가려지는것 같아요",
    "text96": "원하는 부위에 콬콕 찍어바르고\n커버하기 편해요\n사용하기편해서 늘 소지하며\n쓰고 있어요\n얼굴색상과 비슷해서 크게 \n도드라지거나  나쁘지않아요",
    "text97": "생각보다 매트하게 잘 마무리되어서 좋아요 ! 세통째?구매하는거같아요",
    "text98": "커버를하기위함이라 촉촉한타입은\n아니고 바를땐 적당히 잘 스며들어\n커버가 잘됩니다\n색상도 밝고  컨실러로 최고네요",
    "text99": "사용하던거라서 만족하여 재구매 하였습니다. 커버력도 좋고 촉촉해요",
    "text100": "다크 커버력 좋아요. 트러블은 쏘쏘\n근데 용기가 ㅠㅠ 자꾸 새어나와요 진짜..\n가지거 다니지도 않는디 왜이러죠;;",
    "text101": "커버력이 아주 좋아요 ! 두껍게 발리는 것만 조심해서 얇게 발라주면 지속력도 오래가용",
    "text102": "색이 제일 마음에 들고 커버도 생각뷰다 잘돼요 ㅎㅎ 근데 용기에서 자꾸 새네요ㅠ 휴.. 넘 불편해요 들고다닐 수가 없어요;;",
    "text103": "진짜 완전 좋아요 커버력은 말 안해도 미쳣고 왜 다 이거 사는건지 알겠어요🩶",
    "text104": "예전부터 잘 사용하던건게 이번에 할인하길래 사봤어요! 저번이랑 좀 다르게 리뉴얼 된건지 루나 이름만 좀 두꺼워진 느낌?",
    "text105": "잘 펴 발라지고 갈라지는 현상 없어서 좋아요, 다크써클 잘 가려져요!",
    "text106": "완전완전 좋아요 다크서클도 잘 가려져서 좋아용 다 쓰고 다시 살 겁니다",
    "text107": "색상이 어두울까 걱정했는데\n자연스럽게 어울립니다\n오히려 한단계 더 어두운 색이 나와도 좋을거 같아요",
    "text108": "잡티 있는 부분에 컨실러 먼저 바르고 좀 픽싱 됐다 생각돼면 그 위에 쿠션이나 파운데이션을 얇게 바르는 편이에요\n엄마도 좋아하셔서 또 구매했습니다",
    "text109": "제품 자체는 쏘쏘해요\n근데 용기가 너무 안 좋네요ㅠㅠ\n들고 다니지도 않는데 이렇게 새어나와요",
    "text110": "손등에 해보니 건조한 느낌이 드네요 아직 안 써봤지만 커버력 좋겠죠",
    "text111": "흉터 가려짐른 매우 미미합니다\n왜 인기 많은지 의문.\n별론 거 알면서도 두 번째 구매해 버림,,",
    "text112": "한 통 다 쓰고 바로 재구매했어요~ 좋은 거 같아요 많이 매트하지도 않고요 ㅎㅎ",
    "text113": "마침 컨실러 바꿀때도 됫고 제일 유명하길래 구입해봤어여 가격대비 쏘쏘합니다 커버가 엄청 잘되진 않지만 안하는거보단 일단 화사해보여요 막쓰기 좋아요",
    "text114": "리뉴얼 되기 전 루나 컨실러 베이지보다 훨씬 밝아요! 나름 어두운걸로 고른건데 오히려 밝아졌네요. 눈 밑을 밝혀야겠어요.\n\n그나저나 오늘드림으로 처음 주문한건데 거의 3주만에 받았어용ㅎㅎ.. 괜찮아요.",
    "text115": "루나 컨실러는 처음 써보는데 좋네요\n질감은 촉촉한 편인데 커버력은 조금 떨어지는 것\n같아요",
    "text116": "눈밑에 뭉치지않고 올라가네요?\n커버력도 좋아용 밀착력까지 있어서\n완전 만족!",
    "text117": "처음쓰는 제품인데 발림성도 좋고 촉촉하고 좋은 것 같아요!",
    "text118": "큰잡티는없는편이긴한데 작은 접티 가리려고 샀어요\n잡티니까 2호로 샀고 근데 커버력은 크지않아요ㅠ\n쏘쏘 쓸만함..",
    "text119": "커버력과 컬러는 잘 어울리지만 텍스처가 조금 건조하고 잔주름이 더 많이 보입니다. 눈 밑이 축축해도 주름이 잡혀요. 수분과 윤기가 없어 지성 피부만 있는 분들에게 추천합니다. 커버력과 색감이 정말 마음에 들어요.",
    "text120": "완전 맘에 드는 컨실러예요 ! 지금까지 써본 컨실러들은 다 뜨고 했는데 요건 밀착력도 좋고 딱 좋아용",
    "text121": "커버력 다 좋고 나쁘지 않은데 색상이 너무 밝고 다.. 나중 가면 약간 갈라지고 뜨는 게 있어요",
    "text122": "컨실러 쓰는 법만 잘알면 아주 좋습니다!! 커버가 잘되긴하는거같아요! 트러블은 제 기준 잘 가려지는데 다크서클은 시간이지나면 좀 옅어지는 것 같아욤",
    "text123": "팔 상처 가리고 싶어서 구매했어요! 잘 가려지긴 하는데 시간 지나니 조금 뜨는 느낌이네요",
    "text124": "좀 매트?한 편인것같고 커버력이 엄청나진 않지만 무난하게 쓰기좋네요",
    "text125": "와아아안전 매트한데 기름끼 들끓는 저에게 여름화장으로 딱입니다!",
    "text126": "거의 10년째 사용중인거같은데 컨실러중 가성비 최고입니다ㅜㅜ",
    "text127": "픽싱 컨실러라 그런지 얼굴에도 착 붙고 잘 안뜬다는 느낌이 들어요. 이 컨실러로만 피부 메이크업을 하고 나간적이 잇엇는데 쿠션 썻을 때에 비해 하나도 안뜨고 피부가 쫀쫀해보이는 느낌? 이엇어요.그리고 커버력 정말 좋아요. 촉촉합니다.",
    "text128": "제가 건성이라 매트한 컨실러는 뜨더라구요 그래서 살짝은 촉촉한 컨실러를 찾고있었는데 이 제품이 저랑 잘 맞더라구요 그래서 한통 다 비우고 하나 더 사왔습니다 ! \n\n커버력, 아무래도 많이 매트하지 않은 컨실러다 보니 매트한 컨실러들보다는 커버력이 떨어져요 그래서! 이 제품은 트러블 커버때문에 컨실러를 찾으시는 분들 보다.. 다크서클이나 어두운 부분을 밝히는 용도로 컨실러를 사용하시는 분들께 추천 드려요 ! \n\n색상, 쿠션은 22호를 사용해서 이 제품은 2호 베이지를 사용합니다 1호도 사용 해봤는데 많이 밝지않아서 21호 보다 밝은 호수를 사용하시는 분들은 이 제품 1호도 어둡게 느껴질것같아요\n\n디자인, 가장 좋은 부분은 각지게 생긴 외관이에요 대부분 컨실러들이 원형으로 나와서 생각없이 내려놓으면 굴러 떨어지는데 루나 컨실러는 각지게 나와서 아무렇게나 내려놔도 떨어지지 않는게 은근 편하더라구요",
    "text129": "눈가에 다크서클이 심해서 다크서클 가릴려고 산건데 원래 인기많았던 루나 컨실러보단 얇고 더 핏하게 밀착되는 느낌이지만 눈가에 바르는거고 아무래도 커버력이 있어야되는 제품이다보니까 촉촉함은 잘 모르겠더라구요. 아이크림 바르고 올리는데도 건성인 저한테는 좀 건조했어요. 그래도 커버력도 역시 루나 컨실러라 그런지 좋았어요",
    "text130": "2호 제품을 구매해서 사용하고있는데 진짜 좋아요 !\n저는 촉촉하지 않으면 안쓰는 사람이라 타 제품을 먼저 구매 했는데 너무 매트하고 매트하니까 뜨고 지속력도 별로 더라구요 근데 루나 컨실러는 컨실러가 가지고 있어야 할 만큼만 촉촉하고 촉촉한데 지속력까지 좋아서 앞으로 이것만 사용 하려구요 🙌🏻 디자인도 예쁘고 ! 개인적으로는 유통기한이 제품에 표기되어 있어서 맘에 들어요 화장품 유통기한이 대부분은 박스에 표기 되어 있어서 언제까지 사용해야 할지 고민 됬는데 여긴 큼직하게 적혀있어서 아주 좋네요❤️ 그리구 손으로 발라도 뭉치거나 뜨는거 없이 잘 발려요!!",
    "text131": "지속도 오래 가고 커버력이 괜찮아요. 발림성이 좋아요. 매일 파운데이션 대신 쓰고 있어요",
    "text132": "발림성도 좋고 양조절 잘 하면 깔끔하게 다크서클 커버도 가능합니다!",
    "text133": "발림성은 마음에드는편이고 지속성이나 수분감은 조금아쉬워요",
    "text134": "여행지에서 갑자기 필요해서 직원 추천으로 구매해봤어요. 다크 서클이 너무 짙어져서 커버용으로 구매했는데 첨엔 촉촉하고 지속력도 좋아요!",
    "text135": "커버 잘 되고 들뜸도 없고 좋아요 건조해지는 게 싫어서 컨실러 잘 안 쓰는데 이건 그렇지도 않아요",
    "text136": "촉촉하고 발림성이 좋어요. 커버력도 괜찮아요. 계속 쓰고 있어요",
    "text137": "촉촉하고 발림성도 좋아요. 커버도 괜찮게 잘 해주는 것 같아요.",
    "text138": "진짜좋아요진짜진짜롷ㅎ연주전날에 왕여드름 짜서 따까리 생겻거든요? 컨실러로 삭삭하니까 완전히 안보이는건 아닌데 앞머리로 가리면 진짜 없는거 같아요 👍👍",
    "text139": "한달 동안 써봤는데 한참 여드름 나는 중학생한테 추천해 주고 싶어요. 햇빛에 비쳐도 지속력이 강해요",
    "text140": "장난하나 새서 난리가남..\n케이스를 이딴식으로 안들었어..\n커버력이나 촉촉함은 나쁘지않은데 \n컨실러 용도는 집에 두고 쓰는경우보다 \n휴대용으로 많이들 들고다니면서 쓸텐데 \n집에서만 세워서 보관하고써야됨",
    "text141": "진짜 학생때부터 쓰던제품인데 아직 써요 ㅎㅎ 다른것도 써보자하고 바꿔보ㅏ도 다시 루나로 돌아오네여 너무 두껍지 않고 촉촉하게 발려서 너무 좋아하는 컨실러에요!!!",
    "text142": "딱 원하던 밝기의 컨실러네요! 마무리감이 보송해서 맘에들어요~~",
    "text143": "와 진짜 제 컨실러 인생에서 최고의 컨실러 라고 해도 과언이 이니에요! 픽싱력도 좋고 일단 커버력이 미쳤습니다! \n나는 컨실러 유목민이다! 하시는 분들 이 제품 한번 써보세요!!",
    "text144": "샘플 써보고 맘에 들어서 정품 구매했어요. \n루나 제품이 워낙 유명해서 궁금했는데 샘플 효과 봤습니다. \n샘플 써보고 좋은 제품 알게 되어 너무 좋아요.",
    "text145": "루나는 믿고보는 컨실러제품들이 너무 많아요 커버력은 이게 제일 좋은거같아요",
    "text146": "좋다고해서 이용해봣는데 픽싱이 빨리되고 잡티나 다크서클도 잘가려지는편이에여",
    "text147": "커버력이그닥 좋진않네요so so에요. 많이좋지도. 그닥나쁘지도",
    "text148": "개잘가려져용~!!! 강추!! 매트하구용 다크서클 잘가려지구 조아용!!~",
    "text149": "좋다고 들어서 구매했는데 써보니 괜찮아서 추천합니다. 굿굿",
    "text150": "매트한 느낌이 있는 컨실러입니다 얇은 느낌보다는 커버력이 강해서 그런지 조금 두툼한 느낌이 있어요 그래도 꾸준히 아주 오래 사용하고 있는 제품입니다",
    "text151": "진짜 커버력 하나만큼은 짱입니다 하지만 전 약간 건조한 감이 없지않아 있엇어요 그래두 최고",
    "text152": "커버력 좋긴 한데 뭔가 손이 잘 안가긴해요..! 커버력 같은건 좋습니다!",
    "text153": "루나 제품은 워낙 좋은거 알았는디 색상도 다양해서 선택할 때 좋았어요",
    "text154": "픽싱이 빨리되고 매트해서 바르고 블랜딩을 빨리 해야했어요\n그리고 팁으로 바로 바르게 되면 너무 잘 떠서 저는 스패츌러로 얇게 부분 커버 하는 편이에요 커버력은 좋긴 한데 좀 아쉽네용 ㅜㅜ 색상도 잘 맞고 얇게 깔면 괜찮은데 매번 그러기가 귀찮아서 손이 잘 안가요",
    "text155": "지속력 좋아요 매트한 컨실러로 추천합니다! 색도 딱 이뻐요",
    "text156": "엄마 기미 가리는 용도로 구매했습니다 컬러 딱이고 반질거리지 않아서 좋다고하네용",
    "text157": "점, 잡티 잘 가려지고 지속력도 오래 가요 컨실러 양도 많은 거 같고 재구매 의사 100%입니다",
    "text158": "기미 등 잡티 잘 가려지고 발림성도 좋네요 재구매의사 100%입니다!",
    "text159": "컨실러 구매하려고 찾아보다가 이게 젤 조타고 해서 사 봤어요 아직 써보진 않았는데 기대됩니당 ㅎㅎ",
    "text160": "커버력 좋다길래 사용해봤는데 확실히 유명한 이유를 알겠더라고요. 얇게 발라도 커버가 잘되서 추천드려요.",
    "text161": "역대급 여름 할인에 저렴하게 구매했어요 컨실러는 루나만 사용중",
    "text162": "넘 좋아여 커버도 잘되고 베이스 기초 메이크업 할때 사용하기 좋아영",
    "text163": "이거 쓰고 피부 올리묜 좀 떠보이는데 제가 잘못쓰고 있는거겟죠?ㅜ",
    "text164": "이고 발림성 커버력 좋고 제가 그동안 써왔던 리퀴드 컨실러 중에 가장 만족",
    "text165": "커버도잘되고 좋아요 픽신되기까 유분에 지워지지도않고 프로 다크서클러로써 아주 애용하고있습니다  ㅎㅎㅎ 역시 컨실러는 루나 ^^",
    "text166": "루나 컨실러 유명해서 자주 써요! ㅎㅎ 한번 사면 오래 써서 좋아영",
    "text167": "검은색뚜껑보다 좋다해서 샀었어요 근데 ㄹㅇ 그렇더라구요",
    "text168": "사용하기도편하고좋습니다\n괜찮습니다\n좋아요좋습니다\n좋ㅇㄷㅁ",
    "text169": "써 본 컨실러중에 제일 좋아요.. 수분감이 있어서 촉촉하고 덜 밀리고 잘 붙어용 아래꺼가 2베이지입니다",
    "text170": "피부톤보다 밝은 비비랑 섞어서 쓰려고 2호를 샀는데 사실 1호랑 큰 차이는 없어요. 컨실러치고 제형이 되직편인데도 발림성이 좋았고 커버력도 나쁘지 않아요~",
    "text171": "23호 쓰는 사람인데 너무 밝아서 저거 쓰먼 애들이 얼굴 회색이라고 해요..\n그래서 어두운 삭으로 커버하고 그부분 이걸로 덮으면 좋음",
    "text172": "누구 유튜브 보고 삿는데 완전 좋아요 피부 어두운 편인데 컨실러가 쿠션 컬러랑 비슷해서 좋았어요 커버력 좋습니당",
    "text173": "생각보다 커버력은 좋은데 다크서클 가릴때 약간 두껍게 무너지는 편인 것 같아요. 지금까지 썼던 컨실러중에서는 커버력은 상위임",
    "text174": "컨실러 정착해서 항상 이것만 씁니다!!\n너무 건조하지도 너무 촉촉하지도 않아서 들뜸이 정말 없고 지속력이 좋아요~~",
    "text175": "이건 약간 세미매트?한 질감이에요 촉촉한거 원하시면 검은뚜껑으로 사세요! 근데 이것도 잘 가려지고 괜찮아욤",
    "text176": "세미매트한 느낌이고 촉촉한거 원하시면 검은뚜껑사세요! 근데 커버력는 뭐 개좋구요 세미매트 원하시면 그냥 사세요",
    "text177": "생각보단 아니지만 낫베드 합니다\n재 구매는....좀...생각을 해 봐야 할꺼 같아요\n커버력이 생각보다 낮은 기분이라서....",
    "text178": "몇년동안 꾸준히 사용하는 제품이에요~\n쿠션을 사용하기 때문에\n컨실러는 픽싱 되는 걸로 쓰는데 좋아요",
    "text179": "발림성도 너무너무 만족하지만 이 제품도 역시 다크닝이 있네요 그래도 만족",
    "text180": "아직사용전이지만  매트하고 지속력도좋을것같아요\n잡티가려주고 지속력이좋으면좋겠어요",
    "text181": "믿고 쓰는 루나 컨실러 !!\n뜨지 않고 커버도 좋고 괜찮은 거 같아요",
    "text182": "유명하다고 해서 구매해봤습니다. 저는 유분이 많은편인데 저랑 잘 맞는지는 모르겠어요ㅠㅠ 잡티가 잘 가려지는 편인거같지만 뭔가 매트해서 시간이 지나면 티가나는 느낌이에오.",
    "text183": "1호 2호 다 가지고 있어요 근데 색깔 차이 없네여 속은 기분.... 좌1 우2요",
    "text184": "컨실러 입문이걸로 래도 좋을거같아요!!컨실러 처음써보는데 커버도 짱짱이고 많이 티도 안나요!!!!쿠션보다 한호수 낮은걸로 구매해서 발라주면 진짜 티 안나고 커버도 잘돼요!!ㅎ하이라이트 겸용으로 쓰실거라면 호수 높여서 사는거 추천!!!",
    "text185": "제 눈 밑은 건조하고 주름이 있어요. 우연히 이 컨실러를 보고 구매했어요. 커버렁관리합니다. 하지만 시간이 지나면 케이크 같은 모습이 됩니다. 저는 여름에 더 이상적이라고 생각해요. 아직도 나쁘지 않은 제품이네요. 가격 대비 성능이 좋다.",
    "text186": "일단 저에겐 너무 밝아요 그리고 너무 누래요 그래도 밝은것까진 괜찮은데 저희 언니가 루나 컨실러 쓰고 피부 안좋아졌다고 하길래 손이 진짜 더 안가더라구요 그리고 팁도 두꺼워서 양조절 하기도 어려우ㅜ요 그리고 다크서클 커버할겸 써봤는데 진짜 커버 란돼요 너무 돈아까워요🥺 이거 살빠엔 클리오꺼 아님 더샘꺼 사세요 진짜 완전 후회템..",
    "text187": "아 이것도 몽글몽글 무너짐이 더러워요.....\n근데 저에겐 모든 컨실러가 다 그래요..\n루나는 좀 촉촉한 편이라서 안 그럴까 하고 구매해봤는데\n결국 이것도 ㅠ\n눈가나 입가 피부톤 밝혀주는 용도로는 딱인데 무너짐이 별로라서  구매 후회중..\n그냥 국소부위에만 발라야할듯",
    "text188": "급하게 컨실러가 필요해서 루나 컨실러 유명하다는걸 알고 뒤늦게 구매해서 사용해봤습니다.\n\n장점 & 단점으로 나뉘어보겠습니다.\n\n장점)\n- 매트해서 픽싱이 잘 됩니다.\n- 매트하지만 그렇다고 블렌딩이 어렵지 않습니다!\n  컨실러를 도포한 뒤에 살짝 굳었다 싶을때 블렌딩해주면 트러블 부분은 가려지면서 자연스럽게 블렌딩이 됩니다\n\n\n단점)\n- 다크서클용으로 눈아래에 넓은 부위에 쓰기에는 좀 뻑뻑해서 잡티부분이나 부위가 작은 부분에 쓰기가 딱 적당한거같습니다\n- 2호는 좀 어둡습니다 (매장가서 직접 손등 테스트해보고 구매하시는걸 추천드려요)\n\n여름철에 가볍게 화장하고싶을때 선크림만 바르고 잡티, 트러블부분에만 콕콕 찍어펴발라주면 좋아요!\n2호는 좀 어두운편이라 어두운 피부색아니면 1호를 사시고 사용하고 있는 쿠션으로 전체커버해주시면 좋을듯합니다~",
    "text189": "20살 성인되고 나서 제가 처음으로 사용했던 파운데이션 제품이 루나 제품이며, 기대보다 커버력이랑 지속력이 좋아서 지금까지도 6년째 루나 파운데이션 제품을 사용하고 있습니다. \n파운데이션 커버력이 기대 이상이라서 이번에는 컨실러도 새로 사보았는데요. \n행사하는 가격이길래 루나 브랜드니 믿고 샀지만, 정말로 컨실러도 잘 가려져서 만족스럽습니다. \n\n제가 지성인데, 이 제품이 조금 매트한 점이 가장 마음에 들었어요. 컨실러가 너무 묽거나 오일기가 있으면 잘 지워지고 커버가 안 되는데 매트한 제품이다 보니 지속력이 좋아서 정말 좋더라고요.\n\n커버력은.. 여드름 흉터는 충분하게 가려집니다. 다크서클이나 볼록하게 난 빨간 여드름의 경우 절반 정도만 가려지는 것 같아요. 그래도 보통 다크서클 위에 컨실러를 바르면 회색빛이 도는데 이 컨실러는 다 가려지지는 않아도 톤업이 조금 되는 것 같아서 만족스러웠어요.",
    "text190": "급하게 컨실러가 필요해서 루나 컨실러 유명하다는걸 알고 뒤늦게 구매해서 사용해봤습니다.\n\n장점 & 단점으로 나뉘어보겠습니다.\n\n장점)\n- 매트해서 픽싱이 잘 됩니다.\n- 매트하지만 그렇다고 블렌딩이 어렵지 않습니다!\n  컨실러를 도포한 뒤에 살짝 굳었다 싶을때 블렌딩해주면 트러블 부분은 가려지면서 자연스럽게 블렌딩이 됩니다\n\n\n단점)\n- 다크서클용으로 눈아래에 넓은 부위에 쓰기에는 좀 뻑뻑해서 잡티부분이나 부위가 작은 부분에 쓰기가 딱 적당한거같습니다\n- 2호는 좀 어둡습니다 (매장가서 직접 손등 테스트해보고 구매하시는걸 추천드려요)\n\n여름철에 가볍게 화장하고싶을때 선크림만 바르고 잡티, 트러블부분에만 콕콕 찍어펴발라주면 좋아요!\n2호는 좀 어두운편이라 어두운 피부색아니면 1호를 사시고 사용하고 있는 쿠션으로 전체커버해주시면 좋을듯합니다~",
    "text191": "전부터 믿고 쓰던 루나 컨실러라 오랜만에 사봤는데 너무 맘에 들어요 잡티도 가려주고 컨실러 한동안 안쓴이유가 두꺼워질거같아서였는데 이 컨실러는 화장도 안두꺼워져요 톤도 자연스럽고 부드럽게 발려서 추천합니다 가격도 착해서 더좋아요!!",
    "text192": "'루나' 브랜드는 워낙 파운데이션이나 컨실러가 대표적이니.. 굳이 말 안해도 아실 겁니다. \n원래 루나 파운데이션만 이용하다가 이번에는 컨실러 행사하길래 한번 사보았습니다. \n루나 파운데이션 커버력이 좋지만, 아쉬운 점이 있었다면 수분감이 조금 없고 너무 매트해서 저처럼 건조한 피부에는 여러번 바르거나 보습을 충분히 해주지 않고 바르면 뜨고, 각질이 일어나서 피부 관리가 조금 힘들었습니다. \n컨실러도 보통 커버를 위한 제품이다보니 어느 브랜드도 촉촉하기는 쉽지 않은데, 이 제품 라인은 물광보습 까지는 아니지만, 건조피부인 제가 발랐음에도 불구하고 뜨거나 각질이 일어나지 않는게 신기했어요! \n그리고 색도 제가 쿨톤이라 색을 잘못 고르면 컨실러 바른 부위만 누렇게 점박이처럼 되는데, 하얗고 깨긋하게 잘 올라와서 게속 이요할 것 같아요.",
    "text193": "원래 ㅎㅅㅋ컨실러만 거의 4~5년이상 썻는데 루나께 그리좋다길래 쓰는데 ㅎㅅㅋ쓰면서 좋다는컨실러 많이써봤는데 솔직히 그닥좋은게 없어서 늘 다시원점이였는데..이번엔 이걸로 정착해도될거같단생각을 하고있네요 넘만족스러움.. 커버력 밀착력 다만족",
    "text194": "컨실러는 시간 지나면 좀 어두워지는데 그거 꼭 감안하고 매장에서 시간차두고 테스트 해보세요!!🔥\n\n트러블 흉 자국들 가리려고 베이지 색상 구매했는데 생각보다 나중에 넘 어두워져서 티가 더 나더라구욤ㅜ 아숩\n그리고 최근에 타사 팟타입 컨실러 첨 써봤는데 리퀴드에서 팟으로 갈아탓슴 ㅋ",
    "text195": "루나 제품 좋아해서 컨실러 필요해보이는 언니에게 선물했는데 되게 만족하네요!!!\n발림도 좋고 색상도 맘에 들지만 복합성이기도 하지만 지성인 저에게는 지속력은 오래 가지 않더라고요!ㅠㅠ\n커버력도 되게 좋아요!\n하지만 워낙 유명하다고 들어서 기대하고 써봤는데 기대에 미칠 정도로 만족!!\n근데 컨실러가 이렇게 양 적은 거예요? 가성비인가? \n암튼 만족하며 쓰고 있네요!",
    "text196": "유명하다고 해서 큰 기대없이 샀는데 아주 만족 중이에요! 양 볼 눈밑에서 코옆까지 삼각형 모양 부분으로 얼굴 중앙을 밝히는 용도로 쓰고 있어요. 유분감도 덜 나오고 그 위에 가볍게 쿠션 바르면 화사하게 자연스러운 데일리 메이크업이 돼서 딱이에요. 계속 사용할 거 같아요~",
    "text197": "안녕하세요:) 꼼꼼 완벽리뷰를 작성하는 수! 입니당~\n저는 항상 솔직한 후기만을 작성하고 있고 장점은 물론 단점까지 생각하여 후기를 쓴다는점! 알아두세용\n\n이 제품을 재구매한지 세 번째! 일단 항상 쿠션을하기전에 이 컨실러로 코옆이나 눈 밑정도에 먼저 발라주었는데요. 일단 지속력도 너무나괜찮고 커버력은 두말할것없이 그냥 이게 짱입니다. 발림성자체도 정말 부드럽고 이걸 바르고 쿠션을해도 건조하거나 뭉치지도 않아서 항상 메이크업할때 절때 빼놓을수없는 친구가 되버렸습니다ㅎㅎ... 정말 추천드리고 싶은 이유는 일단 모든면에서 정말 다 좋은거같고 가격도 비싼편이아니라서 가성비도 좋은것같습니다. 저처럼 완건성이신 분들도 편하게 사용하실수있는 고런 친구인것 같습니다. 그렁 오늘도 즐올리브영!!!",
    "text198": "안녕하세요:) 꼼꼼 완벽리뷰를 작성하는 수! 입니당~\n저는 항상 솔직한 후기만을 작성하고 있고 장점은 물론 단점까지 생각하여 후기를 쓴다는점! 알아두세용\n\n이 제품을 재구매한지 두 번째! 일단 항상 쿠션을하기전에 이 컨실러로 코옆이나 눈 밑정도에 먼저 발라주었는데요. 일단 지속력도 너무나괜찮고 커버력은 두말할것없이 그냥 이게 짱입니다. 발림성자체도 정말 부드럽고 이걸 바르고 쿠션을해도 건조하거나 뭉치지도 않아서 항상 메이크업할때 절때 빼놓을수없는 친구가 되버렸습니다ㅎㅎ... 정말 추천드리고 싶은 이유는 일단 모든면에서 정말 다 좋은거같고 가격도 비싼편이아니라서 가성비도 좋은것같습니다. 저처럼 완건성이신 분들도 편하게 사용하실수있는 고런 친구인것 같습니다. 그렁  오늘도 즐올리브영!!",
    "text199": "루나 컨실러가 워낙 유명해서 구매해봤어요.\n생각보다 커버력은 높지 않아요. 트러블을 가리려면 부위에 콕 찍어서 몇 분간 놔뒀다가 주변부만 슬슬 퍼트려서 커버해야해요. 그리고 픽싱이 빠르고 매트한 편이라 건조하신 분들은 사용하기 어려울 것 같고 얇게 발라야 이뻐요.",
    "text200": "커버렷이 장난아니에요 하지만 정착템은 아닌갓 같아요 저는 이것저것 써보는 스타일이라 아직까지 정착한제품이 없숩니다 ㅠㅠ 무난무난하게 쓰기에는 좋은제품인것 같아요 \n웨이크메이크제품으로  갈아탔는데 이것도 커버력 장난아니에요 원래 컨실러를 볼때 커버력을 꼼꼼히 따지는 경향이있는데 우선 속당김이없구 자고일어나면 개기름도없어요 좋은것닽아요 !!!\n선선한 가을에 쓰기돟은것같구 파운데이션에 컨실러 한방울 넣어서 사용하면 훨씬 부드럽고 세미매트하게 발리는 것같아요 \n꾸준한사용으로 피부가 폭촉해지고 석당김도없어진것같습니다 루나재품이 세일하면 많이 사용할것같아용 ㅎㅎ 이제품말구 다른제품도 써보고싶네요 루나파운데이션으로 다가 ㅎㅎ 아무튼 리뷰가 말이길어졌네요 모두들 픽싱핏루나 하세요"
  },
  {
    "brand_name": "루나",
    "product_name": "[NEW컬러/올리브영 6년연속 1위] 루나 롱래스팅 팁 컨실러 픽싱핏 4colors",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014971325ko.jpg?l=ko",
    "review_name": "0.5 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000149713",
    "text1": "조아요~ 잘 쓰고 잇어요 검은 뚜껑보다 이게 젛다길래 갈아탔는데 전 비슷한듯 둘 다??",
    "text2": "유튜브에서 보고 샀는데 너무 마음에 들어요!! 더 써보고 너무 좋으면 정착하려구요!",
    "text3": "뭔가 좋은지 잘 모르겠어요 바르니까 너무 잘뜨고 갈라짐이 있어서 건조한 부위에는 못발라요ㅠ",
    "text4": "하이라이터용으로 사용하려고 구매했었습니다.\n사용하기에 무난한 컨실러이지 않을까 싶었습미다",
    "text5": "원래 검은 뚜껑 쓰다가 이게 더 좋대서 갈아탔어용! 전 둘 다 잘 맞는 듯",
    "text6": "지인 추천으로 샀는데 너무 좋네요 재구매 의사 있습니다…!",
    "text7": "재구매입니다. 컨실러는 루나가 젤 좋은 것 같아요.\n다크써클 심한사람에게  딱인것 같습니다.",
    "text8": "커버력이좋아서 트러블 올라왔을때 사용하면 잘안보여서 좋아요",
    "text9": "루나는 뭐 컨실러 유명햇죠 ㄹㅎㅎ\n더샘도잇구 요거 촉촉한것두 좋을거같아여~~~",
    "text10": "컨실러 이게 젤 좋아요 커버도 잘되고 색도 밝은 색 잇어서 좋아요",
    "text11": "엄청 촉촉한데 점이랑 잡티 다 가릴 수 있어서 좋았어요 퓌 17~19호 쿠션 쓰는데 색상 잘 맞았습니당",
    "text12": "색이 밝아서 하이라이터 용으로 써볼까 하고 구매해 보았습니다",
    "text13": "예전에 쓰다가 다시 사봤는데 커버력이 좋은 듯 안 좋은 느낌이에요",
    "text14": "스팟패치를 자주쓰는데 컨실러한번써보고 이걸로\n 바꿨어요 생각보다 발림성좋고 커버잘되네요",
    "text15": "지인 추천으로 샀는데 너무 좋네요 재구매 의사 있습니다…!",
    "text16": "주근깨 가리려규 샀는데 ㄱㅊ네요 루나 검은색 말고 무조건 팁 하얀거.."
  }
]