[
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 파운실러 10ml 7종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303601ko.png?l=ko",
    "review_name": "피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233036",
    "text1": "커버력이 죽었고 원하는 양만큼 사용하기 편리 한 모양이에요",
    "text2": "피치는 밝은 핑베 컬러라 하이라이터 용으로 좋아요 \n저는 눈밑 밝히는 용으로 주로 쓰고있어요\n다만 제형이 상당히 매트해서 기초는 꼼꼼히!!\n지성이 쓰기 좋을것 같아요\n스패츌러 형태라 넓게 펴바르기도\n포인트 콕 찍어 바르기도 용이한게 장점이에요\n\n✨제 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 눌러주세요✨\n↓↓↓",
    "text3": "⤷ 스파출라 형식으로 되어 있어서 사용하기 편리해요 🫰🏾\n확실히 얇게 사악- 올라가고 밀착력 있게 발려서 딱 좋으미 ♡\n색도 뽀얗고 자연스러운 편이라 피부랑 잘 어우러졌어용 😁",
    "text4": "피치 컬러는 부드러운 핑크 베이스로 피부에 생기 있게 톤 보정해주며, 자연스러운 혈색 표현에 정말 잘 어울려요. 평소 눈가나 볼을 은은하게 밝혀주는 역할로 하이라이터처럼 활용해도 좋고, 블렌딩이 쉬워 손끝 몇 번이면 전체 베이스에 은은한 윤곽 살리기 딱이에요. 스파츌라 타입이라 위생적으로 사용까지 편해서 자주 손이 가는 제품이에요.",
    "text5": "컨실러 안에 스파츌러가 들어 있는데 이게 또 엄청 얇게 발리는 편이라 좋았아요! 저는 이거 코나 볼 쪽에 하이라이터 대용으류 쓰려고 밝은 컬러로 샀는데 되게 잘 밝혀줘서 만족합니다! 촉촉한 제형은 아니라서 코쪽에 끼이지 않게 조심해야 할 거 같아요!",
    "text6": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n얇고 가벼운 패키지라 여행 다닐 때 들고가기 좋을 것 같아요.\n피부에 딱 픽싱되는 매트한 마무리감이에요.\n건조한 계절보다 습한 계절에 쓰는 걸 추천해요.\n저는 얼굴 밝히는 용도로 쓰고 싶어서 제일 밝은 피치/포슬린 컬러로 구매했는데,\n피치는 핑크베이스고 포슬린은 옐로베이스예요.\n빡 하고 밝히는 용도로 사용하기에는 피치가 더 잘 맞을 것 같아요. (미세한 차이긴 해요.)",
    "text7": "커버력도 좋고 지속도 잘 돼서 마음에 들어요. 스틱처럼 돼서 원하는 부위에만 딱 바를 수 있어서 편리한 것 같아요.",
    "text8": "색상이 좋아서 사용하기도 좋고 \n컨실러 디자인이 진짜 이쁘기도 해서 더 좋아용\n가지고 다니면서 쓰기도 좋은 크기라서 편하기도 하고\n피부에도 잘맞아서 잘쓰고있어용",
    "text9": "컨실러인데 안에 스파출라가 들어있어서 진짜 편해요.. 손에 묻을 필요도 없지 얇게 펴바를 수 있지 그냥 최곱니다 \n왼쪽이 피치고, 오른쪽이 포슬린인데 피치는 피부를 좀 더 화사하게 포슬린은 피부 보정되는 느낌이 강해요",
    "text10": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n17호와 피치컬러 구매하였는데 17호 정말 밝아서 하이라이트 용도로 앞볼 밝혀주기 좋고, 피치컬러로 다크서클 커버하기 좋아요!\n스파츌라가 내장된게 정말 편해서 발림성도 좋고 자주쓰게될거같아용",
    "text11": "피부를 촉촉하게 하지 않고 발랐을때는 어쩔수없이 매트함때문에 매끈고르게 바르기가 쉽지않아서 고민이 깊어요 이 제품같은 팁이 갖고 싶었는데 팁자체는 나쁘지않은거 같은데 내부에서 너무 왕창 묻어져 나와서 입구에 덜어내는 과정이 쉽지않음",
    "text12": "- 달달한향? 과일이나 꽃? 향이 나는데 나쁘진 않음. \n- 봉에 묻어나는 양이 생각보다 많음. 위생적으로 쓰려면 사용 후 봉 닦아서 넣으라는데 깝다는 생각이 듦.\n- 밝은 화이티 핑크라 볼륨을 원하는 앞볼, 미간, 콧대에 주로 사용(미간이나 코에 바를 때는 세워서 좁은 부분으로 바름)\n- 피부표현 오래감: 픽서 없이 새벽 6시 화장 -> 오후 3시까지 실내근무 후 야구장-> 11시 퇴근했는데 무너짐 별로 없고 유지 잘 됨(파우더 처리 안해서 기름은 보통 수준으로; 번들번들 느낌 x)",
    "text13": "무펄 하이라이터가 필요했는데, 효과 좋습니다!\n촬영 할 때마다 눈 밑이 어둡고, 불독살이 너무 잘 보여서 스트레스였거든요ㅠㅠ 확실히 파운실러로 몇몇부위만 밝혀주니 입체감이 확 살아서 좋아요,,♥ 톤 어듀운 사람들은 쉐딩보다 하이라이터로 입체감 줘보시길,,!\n발림성 괜찮았고, 지속력 길어서 좋았어요! 추천",
    "text14": "생각보다 매트하지않고 얇게 피부에 짝 달라붙는 스타일이에요\n다른 컬러쓰시는분들이 어케느낄진 잘 모르겠지만\n평소 하얀파운데이션만 좋아하는 저는 매트하긴하지만 피부에 잘 먹는 그런 매트함이라고 느꼈어요!\n아무튼 밀착력이 좋아서 이 위에 리퀴드 블러셔 올려도 덜 까지는점이 맘에들어용\n얇게발리는 제품인데다가 펴바르면 생각보다 하얗진않아서 21호분들도 볼에 뽀용하게 올리기 괜찮을거같아요",
    "text15": "부분부분 밝히기 좋은 것 같아여 스패츌러도 따로 필요 없고 양조절 잘 돼서 좋음!! 색도 예뿌고 새미매트한 제형 좋아해서 잘 쓰고 있슴니다",
    "text16": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n양감 용도나 액체형 블러셔랑 섞어서 사용하려고 피치 컬러 골랐는데 적당히 밝고 화사해서 좋아요. 파운실러라고 해서 커버력이 좀 떨어지려나 했는데 커버력도 괜찮고 스페츌라 타입이라 펴바르기도 쉬워요~",
    "text17": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n17호 13호 구매했습니다\n스파츌러 컨실러하면 생각나는 삐아 컨실러 17호를 사용하고 있어서 킬릿 컨실러도 17호를 샀는데 킬릿은 많이 밝은 편이더라고요 피치와 17호 모두 브라이트너로 사용하고 있습니다. 제형은 매트한 편이라 지속려과 픽싱력이 좋아서 유분이 많은 저한테는 만족스러웠습니다 나중에 19호도 구매한 생각 있습니다",
    "text18": "좋아용!! 입가에 바르는데 ㄹㅇ 안 지워져용... 글고 생각보다 밝고 다크닝도 없늠... 글고 다 쓰고 티슈로 닦는데 팁이 넘 길어서 가끔 너무너무 아까움... 통을 작게 만들어주세욤...",
    "text19": "따로 브러쉬나 스패츌러를 준비하지 않아도 제품에 달린 스패츌러 팁이 있어서 그걸로 얇게 올리고 퍼프로 두드려주면 되어요! 보송한 편이지만 너무 매트하지는 않아서 좋아요!",
    "text20": "생각보다 건조하지 않아서 건성분들도 기초 탄탄하게 잘하면 괜찮을거 같아요!!! 완전 저 악건성인데 컨실러 너무 오랜만에 써요 다른 컨실러는 너무 꾸덕하고 주름처럼 올라왔어서 사용 안했었는데 낫뱃임!!:)",
    "text21": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n처음 개봉할때 양이 너무 많이 나와서 당황했는데 고무마개 꾹 눌러주니까 적당히 잘 나와요 21호로 베이스 해주고 피치 컬러로 좁은 부분 사용해서 하이라이팅 해주면 좋을 것 같아요!",
    "text22": "스파츌라가 달려 있는 제품이라 일단 편리함이 체고입니다🫶 바쁜 출근시간에 꺼내서 손등에 덜 필요없이 쓱쓱 펴바르기 좋고, 파운데이션 스파츌라 따로 챙기지 않고 틴트 크기로 파우치 안에 쏙 들어가요!!\n\n제가 구매한 피치 컬러는 얼굴 중앙 밝히기에 좋아서 블러셔 전에 바르면 뽀용뽀용한 피부 표현 완성입니당ㅎㅎㅎ 완전 추천해요💕",
    "text23": "위에가 피치 아래가 크림이에요\n크림은 파데처럼 베이스로 쓴다면 피치는 코랑 이마에 하이라이터로 쓰기 딱좋았음 스파츌러가 안에 들어잇어서 밖에서 수정할때 너무편함",
    "text24": "잘 쓰고 있어요 이리저리 활용도가 좋은 제품이에요\n들고다니기도 좋아요",
    "text25": "중안부 밝히는 용도로 구매했는데 매트하다보니 더 밝게 느껴져요.\n섞발하려구요.",
    "text26": "생각보다 많이 매트한 편 하이라이터용으로 써주기 좋다. 스페츌라라서 편함",
    "text27": "바르기 엄청 편하구 발색 지속력 다 괜찮았어요 여행용으로도 좋을 듯!",
    "text28": "기초하고 선크림바르고나서 이거 베이스로 깔아주면 하룰라라갑니다 진심 톤업크림보다 더하얘져요.. 웜톤도 쿨톤되는 ㅁl친템.. \n약간 미국mz느낌 디자인인데 생각외로 실용성에 엄청 신경썼다고 느꼈어요 스파츌라 들어있어서 얼굴에 깔기도 편하고, 좀 매트제형이다 보니 싹 깔고 바로 퍼프질 해줘야해요 근데 다른 제품보다 훨씬 쓰기편해요🥹🤍 특히 제가 산 컬러는 약간 톤보정+잡티보정도 돼서 매일아침 잘쓰고있어요 아주굿\n\n아그리고,, 내장돼 있는 스파츌러가 너무좋아서 제품다쓰고도 스파츌러는 따로 보관해두고싶네요,, 이거만 따로 출시돼도 살수있을거같아요 진심임 ㅠ",
    "text29": "*판매자에게 이벤트상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n파운데이션으로 쓰기에는 매트하고 픽싱력이 좋은편이라\n컨실러 및 브라이트너로 사용하기에 적합한것같습니다!\n사용 후 닦아서 넣을수있어 청결하게 사용할수있어 좋아요",
    "text30": "무맨의 자매회사라고하던데 한부모가정에 기부도 하고 좋은 이미지의 계열사라 킬릿 제품도 구매해봤어여!!! 큰기대 안햇는데 일부러 기름좔좔얼굴에 발라봤는데도 모공에 끼지도않고 발림성이나 표현이 너무 마음에드네요!!!  얼굴 안쪽 밝힘용으로 색상도 딱 좋아여 ㅎㅎ 오랜만에 누구에게나 추천할만한 제품이네요!!🤍🤍 커버력보단 피부표현에 중점을 둔 제품같어요",
    "text31": "다크닝 언오ㅓ서 좋어요 바르기도 푠허고 코보력 유지룍 굳굳",
    "text32": "스파츌라 타입 궁금해서 구매해봤는데 써보고 후기 남길게용",
    "text33": "하이라이팅 용도로 쓰려고 샀음 여행 갈 때 제일 좋을듯 근데 매트 함 건성은 못 쓸 듯",
    "text34": "확실히 눈밑을 밝혀주는데 가성비템으로 너무 좋아요!! 안에 스파츌라가 있어서 좋아요!!",
    "text35": "데일리로 잘 사용하고 있어요 워낙 까놓은 화장품이 많은데 그중에서도 손이 많이 가는듯",
    "text36": "얼굴 환해보여서 하이라이트용으로 쓰기 좋은데 캡이 매번 같이 빠져서 쓰기 불편해요ㅠ",
    "text37": "내용물 안 덜고 열면 닫을 때 내용물 엄청 나와서 항상 스파츌러같은 걸 뚜껑에 닿게 해서 꺼내랴됨 패키지\n왜 이렇게 만듦?",
    "text38": "얼굴 중앙부 밝힐 때 사용하면 좋을 것 같아서 구매했어요\n만족합니다",
    "text39": "커버잘되고 다 좋은데 너무 엄마 옛날 화장퓸 향이 나서 별하나 빼요\n친구는 괜찮다는데 향취향은 사바사이니까요",
    "text40": "이거 한번 사용하는ㄷ 엄청 커버잘되고 하얘저서 너무 좋으요 잘 고른듯!!",
    "text41": "하이라이터 대용으로 사용하기 좋을듯 평소에 19호 쓰는데 쿠션 대용으로는 넘 밝음",
    "text42": "레전드임\n반나절동안 화장이 안 무너지는 내 베이스 레전드템 쿠션없이 얘만발라도 다크닝없음 평생 단종시키지 말아주세요 킬릿선생님들",
    "text43": "피부에 딱 밀착돼서 보송하게 마무리돼요\n얼굴중앙부분 밝혀주려고 구매했는데 잘쓸거같아요 !",
    "text44": "요즘 파데 겸 쓰고 있는데 좋아요!\n확실하게 파데보다는 커버력이 높구, 컨실러보다는 덜 꾸덕해서 좋은 것 같아요 듀듀\n다만 장점으로는 픽싱이 엄청빨라요\n부분부분 발라줘야 합니당",
    "text45": "저랑는 안맞아요 ㅜㅜ 시간 지나면 몽글몽글하게 전체적으로뜹니다 .. 색깔이 넘 맘에 들고 간편하다는 장점때문에 쓰고 싶지면 시간 지나면 떠서 더 이상 못 사용할 것 같아요 너무 아쉬워요",
    "text46": "(판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.)\n상: 더샘 브라이트너 | 하: 킬릿 피치\n(수정: 중간마개가 빠져 뚜껑위에 붙어있던거였어요..반달모양 팁이라 한쪽에만 묻어나오고 첫인상과달리 얇게피니 매트한 편!)\n비비크림같이 쫀쫀하고 컨실러치고는 촉촉한 제형에 맑은 핑크빛으로 완전히 톤체인지가 되진 않지만 베이스 전후로 화사하게 밝혀주는 정도로는 좋아요~제형 자체는 만족!\nbut 양조절이 전혀안돼서 스패츌러에 덕지덕지…\n입구에덜어도 한계가있고 너무 지저분해져서 손등에 덜어써야하나 싶어요..",
    "text47": "색도 이쁘고 픽싱력 장난 아닌거같아요\n얼굴 밝히기 너무 좋을거같은\n좋은기회에 저렴하게 사서 너무좋아요"
  },
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 파운실러 10ml 7종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303601ko.png?l=ko",
    "review_name": "레몬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233036",
    "text1": "레몬색 앞볼 밝히기 진짜 좋은거같아요 특히 홍조 있으신분들은 피치색보다 레몬색이 더 좋은거같아요",
    "text2": "레몬 컨실러 사려는데 킬릿에 있길래 레몬컬러 구매해봤어요 \n파운실러라 그런지 제가 생각한 레몬색은 아니였고 밝은 파데느낌이였어요!\n픽싱은 빠르고 파우더리하게 되는편이라 빠르게 발라줘야할거같아요\n붉은기 가리는데 좋다그래서 틴트발색해보고 남은 착색흔적 가려봤는데 이정도 가려져요",
    "text3": "픽싱이 빨라서 빠르게 발라줘야돼요 \n부분적으로 바르기 좋았어요",
    "text4": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n컨실러인데 스패츌라처럼 되어있는게 신기하기도 하고 써지컬 스틸이라 위생적인 면도 좋을 거 같고 무엇보다 레몬색이 타사의 레문색상 컨실러 사용해봤지만 너무 밝았는데 이제품은 좀 덜 밝아서 데일리하게 사용할수있을거 같았는데 실제로도 너무 밝지않아서 좋았고 스패츌라처럼 발라서 두드려주면 밀착도 잘되고 들뚬 없어서 만족스러워요!!아이보리색상도 같이 구매했는데 잘 사용할수 있을거같아요~!",
    "text5": "이거 큰 기대 없이 산건데 완전 괜찮은 거 같아요 \n저는 앞볼 밝혀주려고 구매한건데 볼에 얹으니까 완전 자연스럽게 화사해지면서 겉은 뽀송하고 속은 촉촉하게 마무리돼요 \n안에 스파출러가 있어서 부분 부분 밝히고 싶은 부위에 얹기 좋아요",
    "text6": "아직 사용 안해 봤는데 외관이 귀여워요. 그리고 안에 스파출라가 그냥 들어 있어서 사용하기에 편리 할 거 같구요. 특히 레몬 색상이 기대가 됩니다.",
    "text7": "다크서클 커버 고민이신 분들은 레몬 꼭꼭 써보세요! 맨날 살몬 컬러로만 커버했는데 생각보다 안가려져서 유목민처럼 제품 찾아다니다가 써봤는데 확실히 좀 다른 느낌이에요 ! 화사하게 커버되는 느낌? 사용하기도 편리해서 만족합니당 ㅎㅎ",
    "text8": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n파운데이션과 컨실러를 하나로 만든 제품이라니 커버력은 이미 완성된 제품이고 레몬색은 특이한거 같아서 사용해봤는데 확실히 칙칙한 피부톤을 커버해주고 한단계 톤업해줘서 좋았고 밀착력이 좋아서 위에 화장해도 안뜨고 건조하지 않아서 좋았어요 칙칙한 피부가 고민이시라면 추천드릴께요",
    "text9": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n킬릿 파운실러가 좋다 그래서 궁금했는데 진짜 딱 파운데이션과 컨실러 사이의 제형이라 파데대용으로 이거만 써도 너무 좋았어요! 스파츌라가 내장된 형태라 그냥 얼굴에 올리고 퍼프로 두들기기만 하면 끝이라 너무 편하구 휴대하기도 편해요 완전 가볍고 작아서 들고다니기에 굿👍 여름철에 쓰기 좋은 매트한 마무리감이라 픽싱력도 강합니다 전 베이스용 21호 아이보리 컬러랑 하이라이팅용 레몬 컬러를 구매했는데 컬러도 넘 마음에 드네요 이 레몬 컬러는 다크서클 가리기도 좋아서 더 좋구 생각보다 많이 안밝아요 적당히 자연스럽게 밝아지는 느낌!",
    "text10": "팁이 스파출러 형태라 좋은 거 같아요. 편하고 쉽게 바를 수 있어요.",
    "text11": "제품 이름답게 파운데이션과 컨실러의 장점을 섞은 제품이라고 생각해요. 레몬 색상이 다크서클과 얼굴 안쪽을 밝히기에 딱 좋은 색상인것같아요! 어플리케이터가 스파튤라 모양이라 펴바르고 사용하기 너무 편하고 지속력도 좋아요☺️☺️",
    "text12": "레몬색 컨실러 다크써클 가리기에 좋다고 해서 샀습니다 가격도 저렴한 편인거 같고 스파츌러가 들어있어서 넓은 면적 펴바르기도 좋아요 색 예쁘고 잘 펴발려서 잘 쓰고 있습니다",
    "text13": "스파츌라 내장 제품이라 사용하기 편하고 지속력과 밀착력이 좋아서 만족합니다!",
    "text14": "색깔도 넘 예쁘고 팁도 메탈이라 좋아요 통도 길고 얇아서 휴대하기도 귯",
    "text15": "부담스럽지 않은 레몬 컬러라 너무 인위적으로 밝혀주는 편이 아니라 마음에 들었어요!",
    "text16": "좋아요 안색 밝히기용ㅇ으로 사용하기 좋습니다\n발림성도 좋아요",
    "text17": "생각보다 촉촉하게 발려서 좋았어요 예쁜 레몬컬러라 볼쪽같은부분에 환하게 잘 올라가고 다크서클이나 입가쪽 밝히기에도 좋았어요",
    "text18": "너무 밝지않으면서 자여늣럽게 한톤밝게 할수 있어서 좋고 스패츌라타입이라 만족해요",
    "text19": "(레몬, 크림) \n\n상세페이지 이미지보다 실제로는 컬러가 조금 더 어둡게 느껴졌지만, 포인트로 밝히고 싶은 부분에 쓰기 좋아요.\n발림성도 생각보다 촉촉해 건조하지 않고 밀착감이 괜찮습니다.\n무엇보다 본격적인 스파출러가 내장되어 있어 위생적으로 사용하기 편리한 점이 마음에 들어요.",
    "text20": "일단 컨실러인데 파운데이션이라서 그런지 파데치고는 커버가 잘되고 컨실러 치고는 발림성이 좋았어요!\n멍가 장점들만 살린 느낌\n여름이라서 파우더 없으면 파데가 녹는?다는 느낌을 받아서 좀 불편했는데, 이 제품은 매트하고 픽싱도 빨라서 파우더 없이 하루종일 살아도 기름이 안올라와서 너무 좋아요 !!!!\n패키지도 기염기염하고 파운데이션이랑 컨실러 두개 사는 것 보다 1개로 대체 가능하니 가성비도 좋은 것 같아요!!\n((요즘엔 파데 안바르고 얘 하나만 바르니까 화장 시간도 엄청 줄어서 매우 편하답니다!!))",
    "text21": "파운실러라는 이름답게 꽤 커버가 잘되는 듯 해요 \n홍조가 나름 잘 커버 되는 듯 ..?",
    "text22": "엄청 노란 피부라 핑크 브라이터로 밝히면 넘 인위적이라 레몬 컬러 사봤는데 딱 제가 원하던 느낌입니다 굿!!\n발림성은 부드럽고 밀착 빠른 편이라 빠르게 블렌딩하길 추천드려요~",
    "text23": "확실히 눈밑을 밝혀주는데 가성비템으로 너무 좋아요!! 안에 스파츌라가 있어서 좋아요!!",
    "text24": "다크서클 커버용으로 쓰려고 샀어요! 아직 한 번밖에 사용 안해서 잘 모르겠는데 잘 커버가 되는지는 모르겠어서..좀 더 써봐야 알 거 같아요",
    "text25": "생각보다 색이 너무 노랗지 않아서 좋아요! 자연스럽게 볼안쪽을 밝혀줍니다!",
    "text26": "파운실러 이름 그 명성대로 매트한 제품🍋\n트위터에서 이 레몬 색상이 홍조를 잘 잡아준다고 해서 17 포슬린이랑 고민하다가 레몬이 뉴트럴하고 더 밝아서 레몬으로  구매했어용 발림성은 진짜 매트하므로 맨 얼굴에 바르면 도포가 잘 되지 않기때문에 기초를 촉촉히 해야합니다\n일단 바르고 퍼프로 두드리면 홍조 잘 잡아주긴 합니다 엄청 빨간 홍조는 완벽히는 아니어도 가려줘요 웬만한 컨실러보다 좋더라구용\n바르고 나면 진짜 싸악 뽀송한 얼굴이 되는데 이 제품도 무기자차 선크림처럼 나중에 얼굴이 너무 건조해서 쪼그라드는 건 아닌지ㅠㅠ 출근할 때 한 번 발라보고 마스크 테스트 해봐야겠네요",
    "text27": "다들 좋다고 하길래 엄청 궁금했던 제품이에요\n스파출러가 내장 되어 있어서 바르기 너무 편하고 다른 색상을 구매해서 파데처럼 사용 할까 싶었지만 레몬색이 너무 궁금해서 구매했는데 잘 사용할 것 같아요",
    "text28": "홍조 커버하기에 진짜 좋은데 생각보다 다크닝이 꽤 있는거같음",
    "text29": "좋아용 색도 예쁜 레몬색이고 발림성도 좋은데 양조절이 너무 안돼서 뒤집어 놓으면 입구에 엄청 묻고 흘러내림ㅜㅜ",
    "text30": "다크서클 가려주려고 샀는데 생각보다 매트하고 저한텐 더샘 컨실러보다 떠요 ㅠ 그래도 입 주변 어두운 곳에 쓰면 괜찮아요",
    "text31": "이거 하이라이트 주기 되게 좋아요! 바르기도 편하고 잘 쓰는중",
    "text32": "눈밑 밝혀주려고 샀는데 레몬 컨실러는 처음인데 확실히 일반 밝은 컨실러 보다 좋아요 다크닝도 없고 딱 원하는 부위 밝혀주는데에 좋습니다! 스파츌라 형식으로 되어있어서 양조절도 간편해요 대신 픽싱 빨라서 좀 빠르게 펴발라줘야함"
  },
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 파운실러 10ml 7종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303601ko.png?l=ko",
    "review_name": "17 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233036",
    "text1": "커버력 좋고 스파출라처럼 어플리케이터가 되어있어서 대충 쓱쓱 하고 퍼프로 두드려주면 끝이라 정말 편해여",
    "text2": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n스파츌라가 내장되어 있어서 사용하기 진짜 편리하더라구요! 쓰고 닦아서 넣어놓으면 봉타입보다 위생도 훨씬 좋은 거 같아요! 용기도 슬림해서 펜타입 화장품 꽂아놓는 곳에 놔도 잘 들어가고 좋았어요! 커버력도 좋고 지속력도 짱짱해서 좋았습니다 ㅎㅎ",
    "text3": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n\n생각보다 사용하기 간편하고 피부표현도 짱짱해서 놀랐던 제품!! 위생적으로 사용하기 좋아서 더 좋았어요. 다음에 구매하면 레몬이나 피치 구매해서 입체감 살릴 때 써보고싶어요!!",
    "text4": "포슬린 컬러는 아주 밝고 투명한 톤 보정에 특화된 스틱 파운데이션이에요. 밀착력이 뛰어나 하루 종일 피부가 매끈하게 유지되고, 중간 이상 커버력이 충분해 결점은 깔끔히 가려줘요. 스파출라 형태라 위생적이고 바르기도 간편해서, 바쁜 날에도 터치 몇 번에 베이스 완성 가능. 지속력도 무난히 만족스럽고 자연스러운 피부 표현이 좋았어요.",
    "text5": "평소에 파운데이션은 커버력이 만족스럽지 않아서\n컨실러로 베이스를 하는 편인데,\n파운데이션+컨실러를 한번에 해결 가능한 제품이 \n있다고 해서 바로 사용해봤어요!\n심지어 스파츌러로 되어있어서 얇게 바르기 넘 좋아요!\n향도 은은한 파우더?향이 나서 기분이 좋아요♥️ \n\n저는 17호랑 19호를 구매했는데,제 기준 17호는 약간 핑크 베이스 느낌이고, 19호는 옐로우 베이스 느낌이었어요! \n\n평소에 파운데이션 커버력이 만족스럽지 않았거나\n베이스 양조절이 어려우셨던 분들 완전 추천드려요!!🫰🏿",
    "text6": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n17호와 피치컬러 구매하였는데 17호 정말 밝아서 하이라이트 용도로 앞볼 밝혀주기 좋고, 피치컬러로 다크서클 커버하기 좋아요!\n스파츌라가 내장된게 정말 편해서 발림성도 좋고 자주쓰게될거같아용",
    "text7": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n하이라이터 용도로 구매하여 사용해보았는데 커버력도 좋고 스패츌러 형식으로 되어 있어 얇게 펴바르며 사용하기도 편해요. 사이즈도 적당해서 휴대용으로 들고다니며 수정용으로도 좋아 만족하고 있습니다 !",
    "text8": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n스패츌라가 내장되어있어서 기초바를때 좋을거같아서 구입했어요.\n튜브타입이라 버려지는 내용물이 적을거 같아요.\n양은 너무적음,픽싱이 생각보다 엄청 빨리되어요. 기초깔고 포인트 잡아주면 좋을거같아요",
    "text9": "스패츌러가 곱게 펴지지 않고 밀림이 있어요.\n픽싱도빨라요",
    "text10": "위가 피치, 오른쪽이 포슬린 컬러입니다 다크서클 커버용으로 피치 샀는데 되게 뽀용하고 화사하게 볼륨도 같이 차올라 보일 것 같아여 19호에게 포슬린 컬러도 딱 좋게 사용할 수 있습니당",
    "text11": "이전에 19호 사서 써봤는데 생각보다 넘 편하고 좋아서\n한단계 밝은 17호도 하나 더 샀어요!\n향은 코코넛?향이고 제형은 살짝 점도있는 세미매트입니다!\n평소에 백화점 파운데이션 사러가면 가장 밝은 컬러만 쓰는 편이고 19호는 딱 화사한 21호 느낌이었어요\n19호가 올영에 있는 지베르니 17호랑 비슷한 컬러이니 참고하세용!\n근데 17호는 19호보다 훨 밝은 톤이네요!\n평소에 밝은 21호 쓰는 분들은 19호 추천드리고,\n13-17호 정도 쓰시는 분들은 17호 쓰셔야 할 것 같아요\n스파출라 뽑으면 신기하게 안쪽만 내용물이 묻어 나오고\n사이드 날로 펴바르면 정말 얇게 잘 발립니다!\n매트제형이라 물먹퍼프랑 궁합이 잘 맞는 것 같아용\n커버력 좋은 편이고 무너짐이랑 다크닝도 나쁘지 않습니다!\n가성비가 넘 좋은 것 같아서 재구매 의사 있어용 👍🏻",
    "text12": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n17호 13호 구매했습니다\n스파츌러 컨실러하면 생각나는 삐아 컨실러 17호를 사용하고 있어서 킬릿 컨실러도 17호를 샀는데 킬릿은 많이 밝은 편이더라고요 피치와 17호 모두 브라이트너로 사용하고 있습니다. 제형은 매트한 편이라 지속려과 픽싱력이 좋아서 유분이 많은 저한테는 만족스러웠습니다 나중에 19호도 구매한 생각 있습니다",
    "text13": "인스타그램에서 보고 궁금했었는데 올영 세일 하는 김에 구매해봤어요 ㅎㅎ 다크서클이 좀 심한 편인데 커버 제품을 정착 못했었거든요 ㅠㅠ 다크서클엔 레몬 컬러가 완전 요물이고 포슬린 컬러는 17-19호 피부 추천드림다! 얼굴에 슥 한번 바르고 쿠션으로 경계 풀어주면 딱 좋아요 ! 이거 하나로 커버 마무리 가능이에요ㅠㅠ",
    "text14": "따로 브러쉬나 스패츌러를 준비하지 않아도 제품에 달린 스패츌러 팁이 있어서 그걸로 얇게 올리고 퍼프로 두드려주면 되어요! 보송한 편이지만 너무 매트하지는 않아서 좋아요!",
    "text15": "피부를 촉촉하게 하지 않고 발랐을때는 어쩔수없이 매트함때문에 매끈고르게 바르기가 쉽지않아서 고민이 깊어요",
    "text16": "21호 피부 하이라이팅용으로 만족했습니다! 스파츌라 팁이어서 바쁠 때 사용하기 좋았습니당",
    "text17": "피부에 너무 두껍지않게 올라가는데 또 커버력도 좋아요!! 밀착역이 좋아서 얇게 올라가도 잡티나 붉은기가 다 커버돼서 피부가 화사해 보입니당 모공이랑 결을 깔끔하게 잡아줘서 데일리로 쓰기 좋아요",
    "text18": "얼굴 중앙이랑 이마만 살짝 밝히고 싶어서 17호 샀는데 생각보다 너무 밝아서 놀라긴 했지만 잘 쓰고 있어요 픽싱력이 생각보다 빠르고 바를 때는 촉촉해서 좋아요! 안에 스파츌러로 되어있어서 바르기도 수월해요",
    "text19": "중안부 밝힐 때 써봤는데 진짜 가볍게 터치해야 뭉침 없이 잘 펴져요.",
    "text20": "픽싱력이 대박입니다 원래 발게 화장하는데 이 호수는 너무 밝아서 한단계 다운된 걸 살 걸 후회해요ㅠㅠ",
    "text21": "스파츌러같은 봉이 들어있오서 발림성 좋아요\n커버잘되고 다 좋은데 너무 엄마 옛날 화장퓸 향이 나서 별하나 빼요\n친구는 괜찮다는데 향취향은 사바사이니까요",
    "text22": "21호 피부 하이라이팅용으로 구매했는데 만족합니다ㅎㅎ",
    "text23": "하이라이터로 쓰려고 포슬린 색상 구매했는데 딱 맘에 들어요. 스파출러 팁이라 넓은부위에 얇게 도포하기 편하고 입자가 고와서 팁과 궁합이 좋았어요. 다만 픽싱이 빨라서 퍼프로 빠르게 밀착시켜야 얼룩지지 않을 거 같아요. 얇지만 컨실러답게 커버력 확실하고 매트해요 만족합니다!",
    "text24": "일단 어디든지 가지고 다닐 수 있는 크기여서 너무 좋습니다\n색상 17호 구매했는데 너어무 밝을까봐 걱정했지만 딱 적당한 밝기여서 잘 사용할 것 같고 커버가 잘 되어서 좋아요!\n스파츌러도 같이 들어있어서 따로 구매하지않아도 좋을 것 같네요!"
  },
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 파운실러 10ml 7종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303601ko.png?l=ko",
    "review_name": "19 크림",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233036",
    "text1": "⤷ 스파출라 형식으로 되어 있어서 사용하기 편리해요 🫰🏾\n확실히 얇게 사악- 올라가고 밀착력 있게 발려서 딱 좋으미 ♡\n색도 뽀얗고 자연스러운 편이라 피부랑 잘 어우러졌어용 😁",
    "text2": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n용도에 따라 호수를 다르게 구매해야 할 것 같아요.\n컨실러로 사용할 분은 정호수, 파데로 사용할 분은 한 호수 높여서 구매하시길 추천해요.\n파데 기준으로 봤을 때 19호가 21호 같고, 21호는 23호 같아요.\n매트하고 빠르게 고정돼서 파데로 사용하려면 부지런히 두드려야 해요!",
    "text3": "킬릿 파운실러 사용해봤어요:)\n제가 선택한 컬러는 19호 크림 색상으로 평소 피부톤보다 하얀걸 선호해서 보다 밝은 색상으로 픽했어요~!\n킬릿 제품 좋다는 얘기만 들었지 실제로 사용해본건 처음이었는데 엄청 신기하더라구요!🫢\n\n스패츌러가 쇠(?)라서 신기했고 납작해서 펴바르기 참 좋더라구요~!\n다만 다시 넣을 때 길어서 좀 불편해요ㅠ\n크림 색상은 제가 생각한 것보다 더 밝은 편이었고(평소 쿠션 20-21호 사용), 손으로 펴바르는 것보다는 브러쉬나 스폰지같은 툴을 사용해주는게 더 잘 발릴 것 같아요!✨\n\n손으로 펴바르면 여러번 펴발라줘야 안뭉쳐요!\n바른듯 안 바른듯 가볍고, 편안한 사용감이라 좋았고, 컨실러같이 독보적인 형태의 파운실러라 파우치에 넣어다니기에도 편해요!\n잘 맞는 색상 선택해서 보다 만족스러운 메이크업 하시길 바래요!👍🏻",
    "text4": "요즘 베이스 밝게 나오는거 많은데 킬릿은 정석 호수로 나오는거 같아서 좋아요! 픽싱 빠르고 매트해서 요즘 같은 여름에 쓰기 좋을거 같아요 무너짐도 깔끔해서 좋아요 부피도 작아서 여행용으로 딱 좋은거 같아요!  제일 맘에 드는건 스패출라가 써지컬스틸이라 맘에 들어여!!",
    "text5": "피부에 착 감기듯 발리면서 픽싱이 빨라 금방 깔끔하게 고정되고 커버력도 좋아요.\n위에는 17 포슬린, 아래는 19 크림 선택했는데 컬러 옵션이 다양해 피부 톤에 맞게 고르기 좋네요.\n스파출라가 들어가있는건 처음 써보는데 위생적이고 편했어요 ㅎㅎ",
    "text6": "딱 이런 파데를 원했는데 드디어 나왔습니다요~~\n색깔이 뭐가 맞을지 몰라서 19호랑 21호를 구매했어요\n발라보니 아주 잘 펴발리네요ㅎㅎ 이걸로 펴서 바르고\n쿠션으로 두드려주니까 픽싱도 아주 잘 되고 지속력도 갑!!!\n넘나리 만족템입니다ㅎㅎ",
    "text7": "스파출라로 얇게 펴바를수있어 정말 편해요.\n베이스를 얇게 올리면서 여러번 레이어링 가능해요\n지속력 좋아요",
    "text8": "하이라이터용으로 쓰려고 샀어요 \n색상 맘에 들고 팁이 위생적으로 쓸 수 있어서 좋아요!\n재구매의사 있습니다",
    "text9": "얇은 봉형태로 양조절이 쉽고 넓은 면적을 바를수 잇어요. 적은양으로도 커버가 잘 되요. 너무 하얗게 보이지 않아서 더 좋아요. 기미 잡티 커버는 확실히 잘 됩니다. 다크서클도 잘 가랴줍니다.",
    "text10": "너무 신기한 스파출라 내장형이라 구매햇습니다. 양조절하기은 좀 힘들 수 있는데 요령이 생기면 괜찮습니다. 그냥 콕콕 찍어바르기 좋아요.컬러를 밝은걸 사서 그런지 진짜 밝은 색이네요 색 이뻐요",
    "text11": "어느색 할까 고민하다 샀는데 잘 산거 같아요!\n팁 자체가 스페츌라라 따로 필요 없고 철로 돼 있어서 닦아서 넣어주면 돼서 청결해서 더 좋은거 같아요\n디자인도 넘 맘에 들어요",
    "text12": "어... 생각했던것 보단 커버력이 좀... 강하긴 해요! 근데 생각보다 얇게발리는 느낌은 아니었던?",
    "text13": "색상은 딱 19호 정도입니다! 실제로 테스트해보기 전까지는 호수 가늠이 안되는 제품들이 많은데, 이제품은 딱 19호 정도라 좋았어요 ㅎㅎ\n저는 세미매트 정도로 느꼈고 그래서 픽싱력이 괜찮아요! 보통 촉촉한 선크림 바르고 위에 쓰는편이라 궁합 좋을것같아요",
    "text14": "19호 베이스에 딱 맞는 색이에요\n스파츌러가 안에 들어잇어서 얇게 깔아서 베이스처럼 쓰기 좋고 본인은 붉은기 피부라 파데 얇게 깔고 그위에 킬릿컨실러 얇게 한번더 낄아주니 거의 다 커버되는편이에요",
    "text15": "펴바르기좋고요 약간 매트함이있는데 컨실러로는제격인것같아요 ~ 손등에테스터한후 물로만 지우려햇더니 물에는잘안지워져요 ~~ 만족합니다",
    "text16": "잘 쓰고 있어요 이리저리 활용도가 좋은 제품이에요\n들고다니기도 좋아요",
    "text17": "부피가 작아서 여행갈 때 좋아요 무엇보다 피부 표현 아주 마음에 듭니다",
    "text18": "들고다니기 얇은 형태라 좋아요\n얇게 펴바르게 좋아서 화장도 잘 먹어요!\n길어서 지저분해질까봐 걱정이였는데 생각보다 깔끔해요",
    "text19": "쿠션들보다 지속력이 더 좋아요\n2가지 색상 샀는데 둘 다 마음에 든답니다\n피부표현 댓츠 굳",
    "text20": "판매자에게 이벤트 상금을 지원받아 직접 구매 솔직한 의견으로 작성하였습니다.\n\n생각했던 컬러보다 조금 더 밝은 느낌이에요. 파데느낌보다는 컨실러 역할을 기대했기에 만족스러웠어요. 묽은 느낌 치고는 커버력도 만족스러워서 잘 사용하고 있어요! 다만 스틱 자체는 쇠여서 그런지 좀 무게감이 있는 편이었네요.",
    "text21": "19호, 피치색상 2개 구매했어요. 픽싱이 생각보다 많이 빨라서 빨리 펴발라야 해요. 커버력도 좋고 펴바르기도 좋아서 파데 대신 써도 좋을 것 같네요.",
    "text22": "매트하지만 부드럽게 잘 발리고 위생적일 것 같아요\n생각보다 어둡다는 리뷰가 있어서 밝은 호수로 사봤는데\n너무 밝지도 않고 조은 것 같아요",
    "text23": "데일리로 잘 사용하고 있어요 워낙 까놓은 화장품이 많은데 그중에서도 손이 많이 가는듯",
    "text24": "첫 런칭 때 파운실러보고 충격이었어여...\n\n스파츌러 동봉된 제품이라니 진짜 신기하고 심지어\n컨실러랑 파운데이션이 섞인 제형...?\n\n솔직히 신기해서 그냥 일단 21호로 주문해서 썼는데\n이게 웬걸..? 너무 좋은거에여 걍 밀착력이 미쳐씀...\n\n제가 평소에 좋아하는 유튜버님도 쓰시고 너무 좋다하길래\n제품력+신남 더해져가지고 이번에 또 3컬러 더 들였습니당\n\n생각보다 매트하긴 했는데 평소에 쓰는 컨실러보다는 또 촉촉해서 평상시에 컨실러 너무 뻑뻑해서 못썼다 ! 하시면 이거 사세용\n\n저두 아침마다 출근할때 피부 얇게 대충 깔고싶을 때 그냥 파운실러 한겹 깔고 가여...\n그래도 지속력 짱 좋구 커버력도 중상이라 최고..\n\n참고로 저 건성이긴 한데, 평소에 컨실러 막 바르는 거보다는 안건조했습니댱 추천추천",
    "text25": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n\n\n컨실러는 얇게 바르는게 중요한데 스파출라 형태여서 좋아요. 색상이 밝은듯하지만 커버력 우수합니다 밀착력더 뛰어나요. 다른 색도 구매하고싶어요!",
    "text26": "무난하게 쓰기 편합니다 ㅎㅎ 좋아요 잘받았습니다 감사합니다",
    "text27": "나쁘진 않은데 컨실러 대체용으로 쓰기엔 좀 아쉬운 듯 제가 실력이 없는건지 잘 밀려서 없어져요",
    "text28": "봉이 스파츌라 형태라 펴바르게 쉽고 용기 입구부분에 한번 걸러지게 되어있어서 컨실러가 많디 묻어나오지 않아 사용하기 너무 좋았습니다 🤍\n촉촉하게 잘 펴발리고 시간 지나면 뽀송해져요 내용물 스파츌러로 펴바르면 양에 따라 반톤~한톤정도 업됩니당 엄청 밝지 않고 자연수럽게 톤업돼서 요새 제 애착템이에요ㅠ ❤️"
  },
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 파운실러 10ml 7종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303601ko.png?l=ko",
    "review_name": "21 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233036",
    "text1": "전체 피부에 바르기도 좋고 얇게 발리성이 있어서 조금씩 차곡차곡 바르기가 좋더라고요. 전체적으로 피부에 사용하기도 좋아고 색상도 괜찮아가지고 마음에 드네요. 지속력도 좋고 데일리로도 사용하기 좋을 거 같습니다",
    "text2": "파운데이션처럼 사용해도 되고 커버용으로 부분적으러 사용해도 되는 컨실러에요 : ) 저는 제 피부톤에 딱 맞는 컬러로 구매했는데 조금 밝은 컬러 선택해서 컨실러로 쓰면서 이마나 콧등 살짝 하이라이터 해주는 쪽으로 사용해도 좋을듯 해요👍🏻",
    "text3": "색이 이쁘고 커버력도 좋은데 픽싱이 진짜 빨라서 파파팍하고 펴발라줘야해요",
    "text4": "파운데이션이랑 컨실러가 합쳐진 제품이라 커버력은 더 말할 것도 없이 좋아요 다크서클은 더 가려줘야하지만 다른 잡티나 트러블자국은 잘 가려져서 화장이 빨리 끝나요 안에 굴곡진 스파츌라가 내장돼 있어서 넓은 부위는 물론, 굴곡진 코나 턱 같은 부분도 바르기 편했어요! 근데 손 잡이 부분이 작고 둥글둥글하고 미끄러워서 놓칠거 같아요 ㅠ 불안불안하면서 사용하고 있어요 스파츌라로 생각보다 얇게는 안발렸어요 한면은 얇고 한쪽은 둥그래서 두껍게 올라가요 얇게 바르시려면 조금만 바르면 될 거 같아요! 픽싱이 엄청 빠른편은 아닌데 펴바르기 힘들어지니까 빨리 바르시는 걸 추천드려요 위에 미스트 한겹 뿌리고 펴발라주면 더 좋아요 수정화장용으로 퍼프만 따로 추가해서 들고다니면 되니까 편했어요 생각보다 크기가 작아서 휴대용으로도 좋아요",
    "text5": "스파츌러가 내장된 컨실러+파데라니!\n엄청 편하게 쓸 수 있겠다 생각했어요 ㅎㅎ\n얇게 펴바를 수 있어서 너무 좋아요!\n바르고 난 뒤에도 닦아서 위생적으로 쓸 수 있는데\n특히 여행 갈 때 너무 유용할 것 같아요!!!\n커버력도 적당하고 지속력이 좋은 편이엿어요 ㅎㅎ",
    "text6": "- 달달한향? 과일이나 꽃? 향이 나는데 나쁘진 않음. \n- 봉에 묻어나는 양이 생각보다 많아서 두세번 쌓을 수 있음. - 어둡지 않은 편. 예쁜 상아빛. 커버력도 좋음.\n- 피부표현 오래감: 픽서 없이 새벽 6시 화장 -> 오후 3시까지 실내근무 후 야구장-> 11시 퇴근했는데 무너짐 별로 없고 유지 잘 됨(파우더 처리 안해서 기름은 보통 수준으로; 번들번들 느낌 x)\n스패츌러 반원 느낌이 나서 돌려가며 도포해야함. 미간이나 코에 바를 때는 세워서 좁은 부분으로 바름.\n위생적으로 쓰려면 사용 후 봉 닦아서 넣으라는데, 두세번 덧발라도 봉에 묻어있는 양이 있너서 아깝다는 생각이 듦.",
    "text7": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n스패츌라가 내장되어있어서 기초바를때 좋을거같아서 구입했어요.\n튜브타입이라 버려지는 내용물이 적을거 같아요.\n양은 너무적음,픽싱이 생각보다 엄청 빨리되어요. 기초깔고 포인트 잡아주면 좋을거같아요",
    "text8": "스패츌러가 곱게 펴지지 않고 밀림이 있어요.\n픽싱도빨라요",
    "text9": "발색도 쨍하고 좋고! 22호가 있어서 21호는 포인트용으로 구매했어요 ~ 중안부 밝혀주기 좋네요 !",
    "text10": "아직 사용 안해 봤는데 외관이 귀여워요. 그리고 안에 스파출라가 그냥 들어 있어서 사용하기에 편리 할 거 같구요. 특히 레몬 색상이 기대가 됩니다.",
    "text11": "컨실러지만 전체 커버하기에도 괜찮아요\n생각보다 아주 얇게 펴지진 않는데 전체적으로 커버하니 잘 발리고 커버가 잘 돼요\n얇게 쓱 바르기엔 기술이 좀 필요한 것 같아요 반대쪽은 첨부터 얇게 발렸어요 ㅎㅎ\n저는 피부가 약간 지성이라 매트한 제품이 좋아요 적당히 매트해요 컨실러로는 딱인듯 하네용",
    "text12": "환절기에 쓰기 약간 매트한듯 하면서도 또 뜨지는 않는 신기한 템, 기초 잘 해줬다는 가정 하에 얼굴 당기는 느낌도 없어요\n국소부위 컨실러보단 넓게 베이스로 바르면서 쓰고 있는데 지속력이 대박이에요\n바람에 머리카락 스치고 가도 지저분하게 티나지 않고 다크닝도 거의 없어서 좋아요",
    "text13": "아침에 급할 때 쓰기 너무 좋아요! 파운데이션이랑 컨실러를 한 번에 해결할 수 있어서 편하고, 발림도 부드러워서 손으로 쓱 펴 발라도 깔끔하게 커버돼요. 색상도 피부 톤이랑 잘 맞아서 자연스럽게 표현되고 하루 종일 부담 없이 쓰기 좋아요. 가방에 쏙 들어가는 사이즈라 들고 다니면서 수정하기도 딱이에요 💕",
    "text14": "위가 17호 포슬린, 아래가 21호 아이보리입니다!\n원래 21호 쿠션 사용해서 17호는 하이라이팅용으로, 21호는 커버용으로 구매했는데 만족합니다☺️\n특히 팁이 스파츌라로 되어있다는 점이 가장 마음에 들어요! 사용하기 더 편해서 좋습니당",
    "text15": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n얼굴에 흑점 등이 군데군데 있는데 화장을 해도 가려지지가 않더라구요. 이번에 킬릿 파운실러를 써보게 되어 리뷰 남겨요.\n파운데이션과 컨실러가 합해진 베이스 제품이라 그런지 제형이 꾸덕하니 커버력에 좋네요. \n가리고 싶은 부분에 살짝 바른 뒤 얇게 펴바른뒤 쿠션으로 마무리 했더니 잘 가려져요.",
    "text16": "기대한만큼 제품력이\n맘에 드네요\n패키지도 힙해서 좋아요~~",
    "text17": "킵이 다른 컨실러들과는 다르고 발림성이 좋았어요. 커버력도 나쁘지않아서 1차적으로 바르고 마무리해주면 커버력도 오래가더라구요. 만족스럽고 손이 자주갈꺼같습니다.",
    "text18": "통이 귀엽고 호수가 다양해서 좋았어요 커버력이 높은 제품을 선호하는데 두겹 얇게 올리면 커버력도 괜찮고 쇠 스파츌라같이 생겨서 신기해요 매트한편이라 올리고 빨리 펴발라야해요",
    "text19": "스파츌라가 내장되어있어서 사용하기 편해요\n사이즈도 작아서 휴대하기편하고 컨실러처럼 사용할수도 있어서 좋네요ㅎㅎ\n발림성좋고 지속력 오래가네요! 약간 주름에 끼임은 있는데\n다크닝없어서 좋습니다 !",
    "text20": "파운데이션인데 바르기 편하게 스파츌라로 되있어서 빠르고 편하게 바를 수 있어 좋았어요. 컨실러 사용안해도 홍조도 가려지고 커버력 좋았습니다",
    "text21": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n킬릿 파운실러가 좋다 그래서 궁금했는데 진짜 딱 파운데이션과 컨실러 사이의 제형이라 파데대용으로 이거만 써도 너무 좋았어요! 스파츌라가 내장된 형태라 그냥 얼굴에 올리고 퍼프로 두들기기만 하면 끝이라 너무 편하구 휴대하기도 편해요 완전 가볍고 작아서 들고다니기에 굿👍 여름철에 쓰기 좋은 매트한 마무리감이라 픽싱력도 강합니다 전 베이스용 21호 아이보리 컬러랑 하이라이팅용 레몬 컬러를 구매했는데 컬러도 넘 마음에 드네요 아이보리 컬러는 평상시 21호 베이스를 하는 저한테 적당히 화사한 컬러라 파데대용으로 쓰기 좋았어요!",
    "text22": "파운실러라는 명처럼 커버력이 괜찮았어요\n색상도 아이보리 빛으로 이쁜 거 같아요\n위생적으로 사용할 수 있고 편리해요",
    "text23": "커버력좋고 제품디자인도 넘예뿌고 좋아요 맘에듭니다 스파츌라같아요 팁이",
    "text24": "스파츌라 팁이 가장 큰 장점인 것 같아요! 커버력도 적당하고 좋습니다",
    "text25": "생각보다 핑크빛입니다…! 상아빛 원하시면 패스하세요! 개인적으로 스파츌라를 잘 사용하진않아요… 근데 내용물은 밀착도 잘 되고 좋아요",
    "text26": "스파출러 하나 들어있는 튜브인데 사용하기 너무 편하더라고요. 색도 다양해서 피부 톤에 맞춰 쓸 수 있는 게 좋았습니다.",
    "text27": "생각보다 살짝 매트한 느낌이였고요 색상은 밝은편이였어요 커버 잘되고 지속력도 괜찮았어요 건성이여서 약간 건조하긴했는데 일단 편했서 많이 쓸거 같네요",
    "text28": "쿠션들보다 지속력이 더 좋아요\n2가지 색상 샀는데 둘 다 마음에 든답니다\n피부표현 댓츠 굳 만족핑",
    "text29": "커버도 잘되고 스패츌라 타입이라 좋고 색상도 예뻐서 만족해요",
    "text30": "처음 써보는 브랜드인데 생각보다 좋아요~~ 스패츌러라서 정말 얇게 발리고 쌓으면 원하는 두께 조절할 ㅅ수 있을 것 같아요. 아이보리 컬러는 핑크빛 없는 노란 아이보리 컬러에요. 수정화장할 때 쓰려고 하는데 좀 더 써봐야할 것 같네요 ~~~",
    "text31": "아침에 빠르게 바르기 좋아요!! 따로 도구가 필요 없고 그냥 슥슥 발라주면 되서 너무 편해요~ 이거 쓰고나서부턴 출근 준비할 때 베이스 바르는 시간이 훨씬 줄어들어서 대만족입니다! 무너짐은 살짝 얼룩덜룩되지만 어차피 수정화장은 피할 수 없는 부분이고 그걸 이겨낼만큼 편리해요",
    "text32": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n피부가 민감한 편인데 316L 써지컬 스틸을 사용했다고 하고 커버력이 좋다고 해서 사용해봤어요. \n반구형이라 그런지 바를때 굴곡진 부분도 얇게 잘 펴발라져서 초보자도 쉽게 바를 수 있어요. 바르자마자 빠르게 픽싱이 됩니다. 컨실러로 사용할때는 톡톡 두드리면 되지만 베이스로 넓은면을 바를때는 바르고 빠르게 퍼프로 두드려줘야 됩니다. 저는 21호 골랐는데 뉴트럴한 아이보리 느낌이라 부분 컨실러로서는 아주 좋고 베이스로 넓게 사용하려면 저는 화사한걸 선호하는 편이라 핑크컬러 17포슬인이랑 섞어서 사용해보면 더 좋을 것 같아요. \n지속력은 진짜 최고인듯. 쉽게 지워지지 않아서 수정 필요 없어요.",
    "text33": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n브러쉬가 달린 컨실러는 많이 써봤지만 이렇게 스테인리스 스파출러가 달려있는 건 처음 써봤어요. 스파출러가 뚜껑과 일체형이면서도 아담한 사이즈라 들고다니기 부담이 없더라고요. 색상도 톤에 맞춰서 골라봤는데 잡티 가려주는 본연의 기능에도 충실하고 커버 지속도 오래 되어서 좋았습니다.",
    "text34": "촉촉하고 펴바를수있는 어플리케이터라 좋아요!!\n옐로우 컬러로 하이라이트을 해주면 블러셔도 잘 사는거같아요!\n제품크기가 막 크지 않아서 휴대하기가 좋아요!!",
    "text35": "처음 사용해보는 느낌인데 \n스틱이 청결하게 유지하기 좋은 듯해요",
    "text36": "유지력도 좋고 컬러도 좋은데 진짜 매트해요.\n비비랑 섞발하려구요.",
    "text37": "저한텐 핑크빛이 많이 느껴지는 컬러였어서 핑베 좋아하시는 분들에게 추천드려요",
    "text38": "픽싱이 엄청 빨라서 빠르게 펴발라줘야해요 어느정도 숙련되면 좋을거같아요",
    "text39": "색감 굳 아주 만족해요\n특이한 디자인으로 발림성 좋고\n지속력 또힌 오래가네요~^^*",
    "text40": "스패츌랑타입이라 신기하고 물티슈로 닦아낼수있어서 위생적",
    "text41": "피부 위에 파데 데신 쓰시는분 광고 보고 구매했는데 생각보다 피부가 텁텁해보여서 조금 아쉬워요",
    "text42": "일단 컨실러인데 파운데이션이라서 그런지 파데치고는 커버가 잘되고 컨실러 치고는 발림성이 좋았어요!\n멍가 장점들만 살린 느낌\n여름이라서 파우더 없으면 파데가 녹는?다는 느낌을 받아서 좀 불편했는데, 이 제품은 매트하고 픽싱도 빨라서 파우더 없이 하루종일 살아도 기름이 안올라와서 너무 좋아요 !!!!\n패키지도 기염기염하고 파운데이션이랑 컨실러 두개 사는 것 보다 1개로 대체 가능하니 가성비도 좋은 것 같아요!!\n((요즘엔 파데 안바르고 얘 하나만 바르니까 화장 시간도 엄청 줄어서 매우 편하답니다!!))",
    "text43": "파데 대용으로 슥슥 사용하기 너무 좋아요 스파츌러가 들어있어서 최고👍 커버력도 좋습니다",
    "text44": "얹고 나서 21호가 생각보다 어둡다고 느꼈는데 블랜딩 해주니 밝게 올라와서 신기했어요!",
    "text45": "색이 살짝 어두웠지만 이정도면 베이스로 좋을 것 같아요!! 재구매의사 잇고 다음에는 한 호수 밝게 살 거예용 속당김 없이 매트한 제형인 듯 싶어요!!!",
    "text46": "색상은 생각했던 것보단 어두운 거 같아요(내 사진이랑 다름) 근데 저는 커버용도로 산거라 좋습니다! 향도 괜찮고 발림성도 좋아요 근데 살짝 샐까봐 걱정이네요ㅜㅡㅜ",
    "text47": "21호인 저한테는 너무 잘맞았어요! 스틱이 뭉틱해서 조금 발릴때 아쉬워요..! 일단 제품 크기부터 크지않아서 수정하기도 딱이에요! 지속력, 커버력이 좋아요! 커버력이 오래 지속되어서 수정화장 땀나서 이마 벗겨지면 그때만 조금하면 돼요! 글고 파운실러여서 컨실러 따로 할 필요없어서 시간 단축 진짜..혁명.... 다크서클 잘가려집니다!!!\n원래 21호 쓰는데 요즘타서 다 밝아지긴 했지만 21호 쓰시는 분들은 21아이보리 사셔도 될거 같아영",
    "text48": "제 혁명템이에요..!!! 넘 편하고 잘 발리고 모공도 깔꼼하게 사라짐...개조음 당장사세요",
    "text49": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n21~22호 피부인데 아주 밝지 않고 자연스러운 색상이었어요.\n스파츌라가 기존에 사용하던거랑 다르게 생겨서 조금 두껍게 올라갔지만 익숙해지면 편하게 쓸 수 있을 것 같아요.\n재형은 매트한 편이지만 지성인 저한테는 건조하다고 느껴지진 않았습니다.\n\n커버력은 점은 조금 비치지만 멍은 잘 가려지는 정도였어요. 파운데이션과 컨실러 겸용으로 잘 쓸 것 같습니다.",
    "text50": "평소에 쓰던 더페 파데가 얼굴에 올렸을 때 좀 어두웠음 \n파운실러가 밝게 나왔다고 해서 21호 샀는데 얼굴에 올려보니까 한 호수 더 밝게 해도 됐을 것 같음ㅠㅠ\n생각보다 더 매트함 픽싱 빨리됨",
    "text51": "요즘 파데 겸 쓰고 있는데 좋아요!\n확실하게 파데보다는 커버력이 높구, 컨실러보다는 덜 꾸덕해서 좋은 것 같아요 듀듀\n다만 장점으로는 픽싱이 엄청빨라요\n부분부분 발라줘야 합니당",
    "text52": "처음보는 형식의 컨실러인데 신세계에요..♡\n스패출러로 얇게 발리는 느낌이 나서 사용하기 너무 편해요..!!!\n지속력도 좋고 최애템 돼써요ㅠㅠ",
    "text53": "커버력 좋구 오래지속되요\n너무 두껍게 발리지않고 자연 스러운게 너무 만족합니다~~또 구매해야겠어요"
  },
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 파운실러 10ml 7종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303601ko.png?l=ko",
    "review_name": "23 미디엄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233036",
    "text1": "스파츌러로 되어 있어가지고 휴대하기도 편하고 간편하게 컨실러를 사용할 수 있어서 좋았어요. 특히 얇게 컨실러가 잘 발려가지고 너무 만족스럽더라고요. 자연스럽게 컨실러를 활용할 수 있어서 피부 화장을 할 때 만족스러워요.",
    "text2": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n스파츌라가 내장되어있어서 간편하고, 스파츌라를 닦아가면서 사용하면 위생적으로 사용할 수 있었어요.\n\n모공을 잘 채워주고, 커버력도 컨실러보다는 약하지만 일반 파데보다는 높아서 좋았어요! 끈적임없이 보송하게 마무리되고, 파우더 처리를 하지 않아도 하루종일 기름이 거의 올라오지 않고, 무너짐이나 지워짐없이 오랫동안 지속돼요. 건성분들께는 좀 건조할 수도 있어서 지성분들께 더 추천드려요.\n\n사용하면서 공기 접촉이 생겨서 그런지 사용할수록 제형이 꾸덕해지는 느낌이 들어서 좀 아쉬웠어요.",
    "text3": "킬릿 파운실러는 먼저 어플리케이터가 서지컬이라 위생적으로 사용할 수 있어 좋았어요. 그리고 이걸 스파츌라 대용으로 사용할 수 있어서 편했습니다! 다만 좀 더 위생적인 사용을 위해서는 사용 후 한 번 닦고 넣어주는 게 좋은데 용량이 적은 편이라 닦아내면 사용할 수 있는 실제 용량이 더 작아지는 건 약간 아쉬웠어요 ㅠㅠ 하지만 제품은 밀착력도 좋고 커버도 잘 돼서 좋았어요!",
    "text4": "살짝 매트한 느낌이라서 지성분들께 추천드려요. 피부가 깐달걀처럼 매끈해지고 파우더 처리를 하지 않아도 기름이 올라오지 않고 뽀송해서 좋았어요! 여름에 사용했는데도 지속력이 짱 좋았어요!",
    "text5": "일단 이거 하나만 있으면 바를 도구 따로 찾지 않아도 돼서 진짜 편해요!! 슥 바르고 퍼프로 쇽쇽 두들겨주면 베이스끝\n오히려 마무리가 매트하니까 유분이랑 섞이면 딱 예쁘게 마무리가 됩니다 \n스패츌러 브러쉬 찾기 귀찮음+커버력 강한거 좋아함 인 분들께 강강추드랴요",
    "text6": "어지간한 붉은기랑 잡티 다 가려져요! 꾸덕하거나 뻑뻑한 제형은 아니고 살짝 촉촉한데 픽싱도 빨리 되는 편이에요\n다크서클 가릴 때 사용하기에도 좋고 트러블 자국에도 얇게 잘 밀착돼서 두껍게 올라가지 않아요!",
    "text7": "21호는 중안부밝히려고 구매했고 22호는 원래 사용했었구 23호는 콧대 자연스럽게 커버하려고 구매했어요 ! 사용해보니 생각보다 밝아서 다크가리기 좋을꺼같아요 !",
    "text8": "소량만 해서 컨실러처럼 사용하고 있는데\n커버가 잘되더라구요!\n촉촉합니다",
    "text9": "컨실러+파운데이션으로 나온 제품이라 다크써클이나 커버력 뛰어나요. \n매트할줄알았는데 부드럽게 발리고고 피부표현이 정말 굿! 모공도 잘 매꿔주는듯!?\n색상은 23호 구매했는데 쪼금 밝아서 22호정도? 로 보입니다. \n전체적으로 만족스러워서 다른 호수로도 구매하고 싶네요👍",
    "text10": "자연스럽게 피부에 밀착돼서 데일리 베이스로 쓰기 좋은 파운실러였어요 ✨ 커버력이 꽤 좋아서 잡티나 붉은기는 한두 번 덧발라주면 깔끔하게 가려졌고, 파운데이션처럼 전체적으로 펴 발라도 무겁지 않았어요 👍 제형이 촉촉하게 발리지만 마무리감은 보송하게 정리돼서 오후까지 무너짐이 심하지 않았고, 부분 커버용·전체 베이스용 둘 다 활용도가 높았어요. 다만 미디엄 컬러가 살짝 밝게 나와서 23호 기준 피부에는 화사하게 연출되는 느낌이 있었고, 톤 차이가 크다면 색상 선택을 조금 더 신중히 해야 할 것 같았어요 🌿",
    "text11": "발림성이 좋고 너무 간편해요! 팁이 스파츌라로 되어있어서 한번에 슥슥 바르기 좋네용 ㅎㅎ 색도 자연스럽고 뜨지 않아서 피부가 좋아보입니당 ~~ 23호 피부에 찰떡이에용",
    "text12": "이거 밀착력 지속력 장난아니네요… 얇게 펴발리고 픽싱 금방되는편인데 묻어남도없고 지속력도 길어서 베이스 오래 유지해야하는날 무조건 발라줘요 스파츌러 봉은 생소했는데 얼굴에 올리기 훨씬 편한거같아요 만족 ㅎㅎ",
    "text13": "파데 올리기 전에 흉터 가릴때 사용중인데 좋아요! 건조하지 않아서 겨울에도 쓰기 괜찮을 거 같아요",
    "text14": "판매자로부터 이벤트 상금을 지원받아 직접 구매 후 작성하는 솔직 후기입니다.\n\n✨ 여름 쿨 라이트 / 21~22호 / 건성, 민감성 피부 ✨\n\n🐤 구매 가격\n\n✔️ 15,000원\n\n🐤 총평\n\n✔️ 파운데이션이랑 컨실러가 합쳐진 제품이라 커버력이 괜찮을까 궁금했는데 실제로 써보니 피부 전체에 바르기도 좋고 잡티 가리기에도 무난했어요! 발림성이 가볍고 얇게 퍼져서 답답하지 않고 티슈로 팁만 닦아내면 위생적으로 쓸 수 있는 점도 마음에 들었어용 특히 피부 요철이나 굴곡에도 밀착이 잘 돼서 뭉침이 거의 없고 여러 번 덧발라도 두껍게 떠보이지 않았습니다! 파운데이션처럼 전체적으로 깔끔하게 커버되면서도 컨실러 기능까지 있어서 데일리로 쓰기 좋었습니당",
    "text15": "바르기 쉬워서 손이 많이 가요 색상은 23호 같아요. 위가 25호 아래가 23호입니다. 발림성이 좋아서 얼굴 전체 커버하고 있어요! 커버력은 컨실러보다는 낮고 파운데이션보단 높습니다. 저는 건성인데 전혀 건조하지 않았습니다",
    "text16": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n\n얇게 바르기 편해서 좋아요\n작아서 휴대하기 좋네요 색상도 너무 밝지도 어둡지도 않게 잘고른것 같아요 다른색상도 써보고 싶어요",
    "text17": "커버력도 적당하고 용량도 작아서 끝까지 쓸수 있을것 같아서 만족스럽습니다",
    "text18": "23 미디엄 컬러를 사용해봤는데, 확실히 커버력이 뛰어난 편이에요 👍 잡티나 붉은기, 여드름 자국 같은 부분이 깔끔하게 가려져서 파운데이션 겸 컨실러 느낌으로 활용하기 좋았어요. 밀착력이 높아서 뭉침 없이 발리고, 마무리감도 보송하게 정리돼 오래 지속되는 편이라 덧바름이 크게 필요 없었어요 👌",
    "text19": "파운실러라 그렇지 확실히 커버력은 짱짱 금방 픽싱 되서\n빨리 두드려줘야 자국대로 안묻어요! \n그리고 브디엘 검정색 쿠션하고 반반 발라서 비교했는데 \n더 뽀송하게 마무리되고 커버력도 더 좋아요 그렇다고 매트까지는 아닌듯? 레이어링 쌓은대로 잘올라가요 (2.3번정도)\n양이 많지는 않아서 파데랑 섞어 쓰거나 진짜 컨실러 대용으로 쓸듯! 여름에 잘쓸것 같아용\n\n그리고 약간 매트한 느낌이어서 주름끼임 조심해서 발라야할것같습니다! 바르기전에 스킨케어 잘 바르시구,각질광리도 잘하고 발라용 평소보다!! \n\n사진 1비포 2애프터"
  },
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 파운실러 10ml 7종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303601ko.png?l=ko",
    "review_name": "25 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233036",
    "text1": "살짝 매트한 느낌이라서 지성분들께 추천드려요. 피부가 깐달걀처럼 매끈해지고 파우더 처리를 하지 않아도 기름이 올라오지 않고 뽀송해서 좋았어요! 여름에 사용했는데도 지속력이 짱 좋았어요! 쉐딩할 때 쓰려고 25호도 사봤어요.",
    "text2": "스파츌라가 내장되어있어서 간편하고, 스파츌라를 닦아가면서 사용하면 위생적으로 사용할 수 있었어요.\n모공을 꽤 잘 채워주고, 커버력도 컨실러보다는 약하지만 일반 파데보다는 높아서 좋았어요!\n끈적임없이 보송하게 마무리되어서 지성분들께 추천드려요. 건성분들은 좀 건조하실 수도 있어요. 파우더 처리를 하지 않아도 하루종일 기름이 거의 올라오지 않고, 무너짐이나 지워짐없이 오랫동안 지속돼요.\n사용하면서 공기 접촉이 생겨서 그런지 사용할수록 제형이 꾸덕해지는 느낌이 들어서 좀 아쉬웠어요.",
    "text3": "밝은 파데랑 섞어 바르려고 샀는데 쉐딩용으로도 잘 쓸 듯합니다!",
    "text4": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n피부에 가볍게 밀착되면서도 커버력이 꽤 괜찮더라고요. 붉은기랑 잡티를 자연스럽게 가려줘서 두껍지 않은데 피부가 정돈된 느낌이에요. 생각보다 톤이 어둡진 않아서 저한테는 살짝 밝은 느낌이었요! 하루 종일 사용해도 무너짐이 지저분하지 않고 은은하게 유지돼서 만족스러웠습니다.",
    "text5": "바르기 쉬워서 손이 많이 가요 색상은 25호같아요. 위가 25호 아래가 23호입니다. 발림성이 좋아서 얼굴 전체 커버하고 있어요! 건조함은 못 느꼈어요! 25호 그렇게 어둡지 않아서 밝은 거 싫어하시면 추천입니다",
    "text6": "밝은 파데랑 섞어 바르려고 샀는데 쉐딩용으로도 잘 쓸 듯합니다!"
  }
]