[
  {
    "brand_name": "파넬",
    "product_name": "파넬 시카마누 스킨핏 커버 컨실러 5g 2종 택1",
    "price": "10400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016832402ko.jpg?l=ko",
    "review_name": "컨실러 21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168324",
    "text1": "색상이 적당히 밝으면서 톤업되는 컬러라 좋아요 건조하거나 들뜸 없이 촉촉하게 밀착되고 저는 손등에 덜고 컨실러 브러쉬로 발라주는데 그렇게 하면 더 얇게 바를 수 있어요",
    "text2": "컨실러는 파넬 제품만 쓰는 거 같아요. 성분이 너무 좋고 자연스럽게 가려져요.",
    "text3": "컨실러는 파넬 컨실러 ! 너무 조아요 ! 커버도 잘되고 순함 ㅎㅎ",
    "text4": "진짜 구매 안 했으면 어쩔 뻔 촉촉하고 인생 컨실러예요 트러블도 안나고 민감성 추천 합니다!!!!!",
    "text5": "촉촉하고 발림성 좋아요 ㅎㅎ\n쿠션팩트랑 같이 쓰는데 제 피부에 딱이요\n재구매하렵니다~",
    "text6": "계속 품절되서 기다리다가 겨우 삿어요\n촉촉하고 필x밀리 모공브러쉬랑 궁합 좋아요오오\n컨실러 모공 막아서 피부에 안좋을까바 성분이라도 좋은 거 샀어융",
    "text7": "친구추천으로 구매후 사용해보니 간편하고 커버력도 좋아서 쿠션대신 사용하구 있어요",
    "text8": "커버력도 좋고 발림성이 너무 좋네요~~그리고 지속력도 오래 가서 좋네요~~",
    "text9": "피부 색톤이랑 딱 맞고 붉은기랑 잡티 커버 확실해요. 데일리로 바르기 부담 없어요.",
    "text10": "제가 살 때는 세일을 많이 해서 사봤는데 좋은거같아요! 촉촉하고 리퀴드형식의 컨실러라 다른 제품들처럼 브러쉬가 필요없다는 점이 좋았어요",
    "text11": "개 떠요 진짜 개 구려요 아 이걸 왜샀지 충동구매한 거 후회돼요",
    "text12": "두꺼운 화장을 선호하지 않고 ,, 예민 민감 피부를 가진 저에게는 최고의 제품임니도 커버력은 기대하지 마쇼 모공정도 가려주는 슈준",
    "text13": "촉촉한 컨실러구요 콕콕찍어바르면 경계만 풀어주고 사용하기좋아요",
    "text14": "goat하다... 삶의 질을 높여주는 페이보릿 템임\n그저 갓벽ㅔ",
    "text15": "한달 사용 후기 입니다!!\n\n이 컨실러는 좀 묽은 편이라 커버력이 뛰어나진 않아서 스팟 커버용보다는 넓은 면적에 밝혀주는곳에 사용하기 좋은 제품 같아요~\n\n저도 주로 다크서클이나 입주변 칙칙한 부위에 바르고 있네요😀\n\n그리고 양조절을 잘해야 할 거 같아요!!\n좀 두껍게 바르거나 하면 무너지거나 두껍게 올라가요ㅠ\n\n그래도 컬러도 상아빛에 예쁘고 양조절만 신경쓴다면 만족스럽게 사용하고 있습니다~~",
    "text16": "✨️21호 쿨톤의 21호 사용 후기✨️\n\n🖌컬러!\n너무 옐로우도 아닌 상아빛 입니다~\n딱 맘에 드는 컬러예요\n\n💧제형!\n꾸덕 제형보다는 묽은 컨실러라 촉촉하게 발려요!! 그래서 뜨거나 갈라지는 일은 없네요 건성이거나 잘 뜨시는 분들께 추천드립니다~\n\n😶‍🌫️커버력!\n컨실러에서 가장 중요한 커버력!은 촉촉한 만큼 붉은 트러블, 작은 흉터 부분은 완벽 커버까지 되진 않고 칙칙한 부분(다크서클,입주변)을 전체적으로 밝혀주는? 그런 느낌이라 보시면 될 거 같아요😀\n\n🕓지속력!\n촉촉해서 그런지 어딘가에 잘 묻더라구요! 파우더처리까지 해주면 오래 지속됩니다~",
    "text17": "촉촉하고 커버도 잘됨! 원래 얇게 베이스 하는 사람으로써 아주 적적해용",
    "text18": "다른 컨실러보다 촉촉하고 안 떠서 좋아요\n커버력은 크게 좋지는 않아요",
    "text19": "촉촉한 컨실러입니다\n그래서 커버력이 높진 않구요, 지속력도 길진 않은 것 같아요 ㅠㅠ\n그래도 발림성이 좋고 무난하게 사용하기 좋아요!\n\n위가 파넬 컨실러 21호,아래가 23호 입니다\n색상고르실 때 참고하세요",
    "text20": "엄마가 2-3번 구매해고 사용하시길래 사드렸어요\n피부가 건조하신 편인데 자주 사용하시는걸보니 건성한테도 좋은 것 같아요",
    "text21": "커버력도 좋고 무엇보다 성분이 착하다고 하니 믿고 써요. 트러블 잘 나는 예민피부라 컨실러는 이것만 써요",
    "text22": "촉촉하고 커버도 잘되고! 넘 좋아요! 파넬 쿠션도 잘 썼어서 믿고 샀는데 재구매 예정이요!",
    "text23": "정말 촉촉한 컨실러에요! 아쉬운거는 색상이 더 밝은거나 그린으로 다양하게 나왔으면 좋겠어요",
    "text24": "생각보다 훨씬 만족스러웠어요. 재구매 의사 100%입니다!",
    "text25": "두통째 \n촉촉해서 너무 좋아요 ㅎㅎ 눈 밑에 발라도 잘 안낌 ㅠ ㅠ",
    "text26": "성분이 순하다고 해서 쓰고 있는데 잘 뜨고 커버력도 좀 별로에요",
    "text27": "올리브영 뷰티 크리에이터 꿈나무 세훈장이에요! 😊 \n파넬 시카마누 스킨핏 커버 컨실러 정말 추천드려요! ✨\n1. 파넬 시카마누 스킨핏 커버 컨실러는 파넬 시카마누 92세럼의 핵심 성분을 담아 민감성 피부에도 걱정 없이 사용할 수 있어요.\n2. 제형이 쫀쫀하고 촉촉해서 피부에 뭉침 없이 착 밀착되며, 즉각적으로 케어 부위를 커버해줘요! 🎯\n3. 저는 21호[핑크베이지]를 사용했는데, 색상이 약간 밝은 듯해도, 톡톡 두드려주면 피부에 자연스럽게 밀착되어 티 나지 않게 커버가 가능해요. \n4. 다크서클이나 평소 피부톤, 트러블까지 쫀쫀하게 커버해줘서 정말 만족스럽답니다! ✨ \n5. 그리고 세범 컨트롤 파우더 덕분에 번들거림 없이 깔끔하게 커버돼요. \n6. 세라마이드 성분 **세라고신**과 시카마누 바이옴 덕분에 민감성 피부에도 자극 없이 사용할 수 있어요! 🌿\n7. 저는 파넬 시카마누 스킨핏 커버 컨실러를 바르고 지우기 귀찮아서 그대로 자도, 트러블이 나지 않아서 정말 놀랐어요! 😲 \n파넬 시카마누 스킨핏 커버 컨실러로 자연스럽고 완벽한 커버를 경험해보세요! 💖",
    "text28": "저는 커버보다 파데 안 쓰는 날 가볍게 밝힐 용도로 구매를 했는데 용도가 이렇다 보니 무겁고 꾸덕한 제형, 지나친 커버력으로 피부와 어우러지지 않는 표현은 꺼리게 됐는데 파넬이 베이스 제품이 워낙 촉촉하게 잘 나왔던 걸로 기억해 구매했습니다. \n정말 컨실러 중에서는 촉촉한 편이고 색상이 예뻐서 잘 사용하는 중입니다.",
    "text29": "성분은 착한데 밀착력, 유지력, 커버력이 넘 떨어짐. 두 통 째 사용하니 확실히 느껴지네요..ㅜ 민감성이라 쓰긴 하는데 제형을 좀먼 더 되직하게 만들어야 컨실러라는 이름에 맞는 커버력이 나올듯",
    "text30": "아거 없으면 솔직히 외출 잘 못합니다^^ 전에는 더ㅅ 컨실로 썼는데 제가 못 쓰는건지 너무 두꺼웠는네 이건 별로 두껍지도 않고 좋아용",
    "text31": "민감한 피부도 안심하고 사용가능 ㅎ ㅎ 재구매햇서요 커버는 잘안뎀",
    "text32": "무난하게 괜찮은 것 같아요 엄청 좋은 것까진 아닌데 괜찮다 싶은 느낌 컨실러 괜찮은거 없었는데 이건 좀 괜찮아서 이거 자주 쓸 것 같아요",
    "text33": "이제 환절기라 루나컨실러랑 고민하다가 촉촉하기로 유명한 파넬 사보았어용 컨실러는 바르고 픽싱될 때까지 텀 두는 게 중요한듯",
    "text34": "정가 : 12,000원\n올리브영 10%할인 : 10,800원\n\n파넬 컨실러 너무 좋아요. 커버력도 좋고\n시카로 요즘 트러블 떄문에 고민인데, 커버도되면서\n진정효과도 되어서 너무나도 마음에 드는 컨실러에요 :)",
    "text35": "정가 : 12,000원\n올리브영 10%할인 : 10,800원\n\n원래 사용하는 컨실러 있었는데, 파넬꺼 궁금해서 써봤는데, 음..한번 구매하기에 괜찮은거 같아요",
    "text36": "다른 컨실러보다 커버력은 약하지만 그만큼 순하고 여드름도 안나요. 부드럽게 발리고 파데랑 함께 사용하면 좋아요!! 추천합니당",
    "text37": "넘 맘에 들어요\n리뷰보고 구매했는데 가성비 좋은\n제품넘 잘 구매한거 같아요\n지속력도 좋고 촉촉한데 커버도 좋아요\n대만족입니다",
    "text38": "잡티가 충분히 가려지진 않지만 색상도 괜찮고 뜨지 않아서 죠아요!! 파데랑 같이 사용하는거 추천합니당!!",
    "text39": "적당한 매트감에 커버는 잘되는 컨실러인데\n색감이 좀 더 맑아보여요\n컨실로크기 디자인도 아주 깔끔",
    "text40": "눈밑 주근깨 가릴려고 구매한건데 넘 매트해요ㅠ\n주름끼임 있고.. 커버력이나 수분감은 그냥저냥 괜찮은데 매트한게 아쉽네요 성분도 좋고 다 좋은데",
    "text41": "성분만 보고 구매한건데 커버력은 보통이고 매트해서 시간 지나면 건조해보여요 지성 피부에 좋을 거 같아요",
    "text42": "컨실러는 커버 잘되고 수분감 좋으면 최고인듯!!\n테스트 해보고 바로 구입\n두세번 사용하고 좀 실망...\n벗겨짐...",
    "text43": "파넬이라고 햐서 미믿고 갓는데 피부 뒤집어짐 성분 졸은 거 같음? 세럼 잘 맞아서 삿는데 기분 느쁨",
    "text44": "음 커버력도 무난하고 촉촉해서 좋았는데 쓰면 쓸수록 더 옐로우베이스?로 보임 좀 누래요",
    "text45": "컨실러 첨 써보는데 넘 좋은데요?? 더 능숙해지면 완전 잘 가릴 수 있을듯합니당",
    "text46": "좀 건조하달까 겨울에 쓰기에는 답답?  그래도 은근 커버력있네오ㅎㅎㅎ",
    "text47": "그냥 그래요 세일해서 사봤는데 와~ 엄청 커버가 잘된다 이것도 아니고 점은 안가려지는 느낌? 그리고 좀 매트해요 피부 건조하면 다 뜨고 갈라지는 느낌입니다 그래도 샀으니까 써야죠 뭐~",
    "text48": "건성인 분들이 쓰겨도 촉촉하게 발려 위에 커버 메이크업을 하셔도 들뜸이나 푸석거림이 느껴지지 읺고 자연스러워요",
    "text49": "21호 22호가 컬러가 비슷하고 발랐을때 큰차이는 없다고 느껴져요",
    "text50": "21호 23호 둘 다 샀는데 둘이 섞어서 쓰거나 다크닝 걱정돼서 두개 샀어요.",
    "text51": "재구매에용\n파넬 가튼라인쿠션이랑 같이쓰고잇거 궁합조아용",
    "text52": "파넬 시카마누 스킨 핏 커버 컨실러-성분에 대한 이유있는 고집, 진정에 집중한 병풀추출물 포뮬러 처방, 뉴질랜드에서 자생하는 마누카나무의 핵심성분 마누카꿀추출물로 진정보습 부스팅입니다",
    "text53": "여러분, 제가 흔정이 정말 마노은데여 컨실러는 무조건!! 파넬입니다 안떠요!!!! 절대 안뜨뮤ㅠㅠ 사랑해 파넬",
    "text54": "팩트가 파넬꺼라 맞춰샀어요~~\n뜨지않고 잘 맞네용\n커버도 괜찮습니다! 일단 샐일이 없어서 좋기도해요",
    "text55": "이때까지 썼던 컨실러들중에 가장 가볍고 좋은듯 커버력은 중상",
    "text56": "컨실러 사실 비슷비슷하지만 \n여기껀 조끔더 촉촉하고 순해서 좋아요!",
    "text57": "컨실러때문에 눈 밑이 항상 건조해서 촉촉한걸로 바꿔봤는데 이 제품은 정말 촉촉하고 성분이 좋아요!!\n촉촉한 만큼 커버력이 조금 아쉽고, 바르고 나서 직후에 밀착되지 않고 잘못 만지면 다시 발라야해요‼️\n그치만 순한 제품으로 알고 있어서 그 정도는 감안하고 쓰고 있어용\n타사 컨실러랑 섞어 쓰기도 한답니당💘",
    "text58": "촉촉한 컨실러로 잘 쓰고 있어요 텁텁하면 되게 늙어보이더라고요 딱 좋아요!",
    "text59": "커버력이 좋은 컨실러는 아니나 애초애 그런 커버를 원하지 않아서 오히려 만족하는 제품이에요 발림성 좋고 끼임 없어서 좋습니다",
    "text60": "밀착력도 좋고 되ㅣㅣㅣ게 촉촉한 편이에요\n다크서클이랑 여드름 자국들, 하이라이팅 할 때 쓰는데 다른 컨실러들은 다ㅏ 잘 뜨는데 이거는 진짜 달라요",
    "text61": "복합성/여쿨라~봄웜라/19-21호\n\n⭐️5 완전 만족함 재구매 의사 있음\n⭐️4  만족하지만 재구매 까진 아님\n⭐️⭐️⭐️ 그럭저럭 보통\n⭐️⭐️ 되돌아간다면 구매 하지 않았을 거임\n⭐️ 쓰레기임 갖다 버리고 싶음",
    "text62": "지속력은 잘 모르겟고 커버력은 조아요 파넬 쿠션써서 컨실러도 산건데 이거 쓰고 뭐 더 나지는 않는거같아요",
    "text63": "써본 컨실러 중 가장 촉촉해요! \n절대 안 떠요 컨실러 바르기 어려운건 바로 픽싱되는 경우였는데 이건 안그래서 좋아요 성분도 좋아 믿음이 가요\n촉촉한거 치고 커버력 좋고 색상도 화사한 옐베에요",
    "text64": "나름 부담없이 효과있는 컨실러. 잡티를 자연스럽게 커버하는 느낌. 파운데이션과도 이질감 없이 잘 발림",
    "text65": "커버력도 괜찮고 건조함없이 지속력이 좋은편이라 마음에 드네요",
    "text66": "파넬쿠션바르고 눈밑! 코옆,입가 톤업하거나\n 잡티가릴때,\n블러셔바르기전에 컨실러로 한번커버업하고 바르면\n더예뻐여 ㅎㅎ",
    "text67": "촉촉헌데 그래서 밀려요. 커버략은 낮고 크리미한 파데 대용 칸실러 찾으셨던 뷴운 추천",
    "text68": "좋어요좋어요 항상 쓰던거예요!! 앞으로도 잘 쓸게요\n제 인생템입니다",
    "text69": "아직 써보진 않았는데 촉촉하다 해서 구매했어요 기대중 ㅋㅋ 안 건조하면 좋겠어요",
    "text70": "커버컨실러 써보니 간편하게 사용할수있어 좋아요.\n언니도 잘 사용하고 있네요",
    "text71": "커버가 나름 잘되는거 같아요\n색감도 괜찮아보이네요.\n맘에 듭니다",
    "text72": "파넬 쿠션만 사용하는데 컨실러가 자꾸 뜨길래 세트로 쓰면 더 좋겠지하면서 구매해봤습니다\n바르고나서는 커버력도 적당하고 다 좋은데 \n시간이 한 5시간정도 지나니까 호도독 벗겨집니다 아마 볼쪽에쓰시는건 괜찮을거같은데 \n움직임이 많은 턱이나 인중 코 같은 부위는 정말 호도독 벗겨지거나 지워집니다",
    "text73": "촉촉한 파데프리할 때 미백크림에 파넬 컨실러로 마무리하면 피부가 넘 좋아보인답니다..♥ 시카성분 함유되어있어서 트러블 났을 때 컨실러 써야하면 저는 이거만 써요! 촉촉해서 들뜸없는게 아주 죠싑니다.. 1호인데도 색상이 꽤 밝아서 테스트 해보고 구매하는 것 추천합니다!",
    "text74": "선크림 바르고 가끔 트러블 흔적 가리는 용도로 사용 중입니다. 커버력은 중상정도. 완전히 커버되지는 않아요. 근데 모공막히는게 다른 제품에 비해 덜한 것 같고 피부 자극도 덜 해서 만족하며 사용 중입니다. 이 브랜드 쿠션이 제 인생 쿠션인데 아주 만족스러워요.",
    "text75": "컨실러 쓰면 그 부분만 덧나서 고민이었는데, 파넬 역시.. 믿고 쓰네요. 뒤집어지는 것도 없고 딱 적당히 잘 가려져요. 그리고 엄청 매트하지 않고 생각보다 촉촉해요. 저는 잡티 가리는 용도로 쓰는데 80-85% 정도 가려지는 정도에요.",
    "text76": "유일한(?)장점은 컨실러 특유의 트러블 발생이 낮다는 것입니다 특히 저처럼 민감성의 경우 컨실러 하나 몇일만 써도 바로 트러블 뿅 하는 경우가 많은데 얜 그런건 진짜 없어요 대신 그만큼 유지력 커버력은 좀 떨어지는데 특히 짙은 붉은 색소는 잘 못가립니다 ㅜ",
    "text77": "파넬 좋아해서 컨실러도 같이 사봤는데 분명 쿠션이랑 같은 호순데 쿠션이 미묘하게 더 밝아요 그래서 차이가 많이 나진 않아도 본인은 느낄 정도로 약간 쿠션이 더 밝아요 나쁜건 아닌데 반대로 컨실러가 밝으면 하이라이터 처럼 촉촉하게 쓸 수 있을텐데 아쉽고 팁이 양조절이 진짜 안되요 고무 마개가 없는수준..!",
    "text78": "촉촉한거는 인정 근데 커버가 붉은기만 좀 가려주는 용도지 여드름 커버는 안됨.. 이거 바르고 딱딱하고 누르면 아픈 여드름? 그런건 안나서 좋은듯. 다른 컨실러나 파데는 그런 여드름 나서 컨실러나 파데는 못쓰는데 이거는 컨실러 썼다고 여드름 나는게 없어서 좋음. 커버력은 별로임. 여기 쿠션 한번 사볼 생각 잇음",
    "text79": "파넬 쿠션을 베이스로 쓰는데 루나 컨실러로 사용하다가 여드름이 너무 많이 나는 것 같아서 컨실러도 성분템으로 바꾸려고 사봄 같은 파넬이라 그런지 색깔 차이도 없고 적당한 커버력같긴한데 밀착력은 루나가 훨씬 좋은듯 그래도 전반적으로 크게 안했어서 그런지 좀 만족",
    "text80": "제가 컨실러를 구매할때 중요하게 보는 요소를 이 컨실러는 전부 충족했어요 \n\n순한 성분, 촉촉함 , 커버력  \n이 3가지를 전부 충족시켜서 구매하게 되었는데 전 대만족입니다! 앞으로 컨실러는 이 제품에 정착할예정이네요 \n\n♥ 일단 이 제품은 시카성분이 들어가서 더 안심하고 사용할 수 있어요. 보통 트러블 난 곳에 컨실러를 사용하면 더 흉지거나 더 트러블이 올라오는데 이 제품은 진정성분도 같이 있고 원래 제품의 성분이 좋아서 그런지 따로 더 흉이 지거나 하는 경우는 없더라구요. 넘 만족스러웠어요 ㅠㅠ\n\n♥ 커버력이 미쳤다..! 이정도는 아니지만 적당한 붉은끼는 가려지네요ㅠㅠ 그리고 저는 컨실러를 사용하고 쿠션을 바르는 편이라서 저한테는 딱 만족스러운 커버력이였어요. \n\n♥ 그리고 촉촉한 편이예요. 컨실러를 잘못 바르면 넘 건조해져서 뜨는 경우도 있는데 해당제품은 그런게 없네요..ㅎㅎ\n\n평소 21호를 사용하는 편인데 해당 색깔도 딱 만족스러웠네요. 앞으로 저한테 컨실러는 요 제품으로 정착합니닷ㅎㅎ",
    "text81": "♥ 정착중인 컨실러 \n\n- 평소 트러블 피부이고 민감성입니다..! 저한텐 시카성분이 잘 맞아서 해당 제품을 구매했어요\n보통 컨실러는 커버를 하는 용도이니 성분이 안좋은 경우가 많은데 해당제품은 성분이 좋아서 구매했는데 넘 좋더라구요 \n트러블 위에 사용해도 자극적이지않고 덧나지도 않아서 저는 너무 만족스럽게 사용하고 있어요\n매트하지도않고 지금 붉은 여드름 흉터를 가리는데 사용하고있는데 80프로 정도는 가려질 정도로 너무 너무 만족스러워요! 컨실러는 여기에 정착할려구요 ㅎㅎ",
    "text82": "파넬 쿠션이 워낙 유명해서 쿠션을 살지 고민하다가 갑자기 컨실러로 노선을 바꿨어요 ㅋㅋㅋ\n\n컨실러치고는 촉촉한 제형이었어요\n21호밖에 없어서 21호 샀는데 피부톤에 잘 맞춰져서 괜찮았어요\n\n커버도 잘 되고 무난하게 사용하기 좋아요~\n\n성분이 좋다고 유명해서인지 자극은 없었어요\n\n생각보다 지속력도 괜찮아서 꾸준히 사용하고 있어요",
    "text83": "파넬 쿠션이 호불호가 너무 갈려서 쿠션대신 컨실러 먼저 사용해보려고 구매 했어요\n\n처음 사용할 때 뻑뻑하지 않고 부드러운 크림 느낌이라 픽싱력이 떨어질거라고 생각했는데 생각보다 픽싱력이 좋았어요 특히 브러쉬로 눌러서 바른 후에 퍼프로 두들겨주거나 컨실러 브러쉬로 발라주면 모공도 잘 가려줘서 좋더라구요\n\n저는 19호 정도를 쓰는 편인데 생각보다 제 피부톤에 맞게 잘 어울러져서인지 화장도 두꺼워 보이지 않아서 좋았어요\n\n전체적인 느낌이 커버력 좋은 세미매트파데 바른 느낌이었어요\n\n전 마음에 들어서 당분간 잘 사용할 거 같습니다",
    "text84": "안녕하세요 ~ 전에 컨실러로 정말 유명한 제품인 ㄹㄴ제품을 구매했었는데\n색상 선택도 잘못했고, 발림성도 저와는 잘 맞지 않아서 사용을 못하고 있었어요. 그렇게 컨실러와는 인연이 없다고 생각하고 살아왔습니다 ㅎ\n\n그러다 우연히 이 제품을 발견하고 혹시나 싶어서 구매해봤어요.\n결론은 만족입니다! \n일단 색상 선택은 성공했고, 발림성도 컨실러치고 정말 촉촉하게 발려서 들뜨거나 갈라지는게 없었어요. 커버력도 나쁘지 않았어요. \n진정성분도 있다고 하니 더더 마음에 드네요.\n드디어 저와 맞는 컨실러 제품을 찾아서 너무 기뻐요 ~다음에 또 구매하겠습니다 ~ㅋㅋ",
    "text85": "파넬 시카마누 쿠션을 정말 만족하게 써서\n컨실러도 있길래 구매해봤어요\n\n21호 색상이 눈 밑을 밝혀줄 것 같고\n눈썹정리하거나 입가쪽에 잘 썼습니다\n\n충분히 잘가려지나 수분감이 없어서 \n기초를 잘해주어야하는것 같아요 \n조금은 밀리기도하고 계절상 뜨기도 합니다\n기초를 탄탄히 해야될 것 같아요\n\n그외에는 색상도 그렇고 컨실러 역할을 잘 하는 것 같아요",
    "text86": "안녕하세요~ 파넬 시카마누 쿠션을 잘 사용해서 쿠션이 너무 촉촉해서\n마스크 쓸 때 지워져 아쉬웠던 점이 있었습니다\n이번에는 컨실러를 써보고싶어서 구매해봤어요!\n\n시카마누 바이옴30%이상 주근깨 홍조컨실러에 함유되어있는게 특징이고 커버 되는것도 중요하지만\n\n저는 가볍게 잘 발리는가를 먼저 중요하게 보는것같아요\n피부에 치덕치덕 두껍게 발라지면 답답한 느낌이 들어서\n이 제품이 저한테 잘 맞다고 생각해요!\n\n마스크를 지속적으로 쓰고있어서 자주 사용하는 제품입니다! 가볍게 밀착되서 제일 좋아요!~다음에 또 구매 하겠습니다 ~",
    "text87": "파넬 시카마누 쿠션을 잘 사용해서 쿠션이 너무 촉촉해서\n마스크 쓸 때 지워져 아쉬웠던 점이 있었습니다\n이번에는 컨실러를 써보고싶어서 구매해봤어요!\n\n시카마누 바이옴30%이상 주근깨 홍조컨실러에 함유되어있는게 특징이고 커버 되는것도 중요하지만\n\n저는 가볍게 잘 발리는가를 먼저 중요하게 보는것같아요\n피부에 치덕치덕 두껍게 발라지면 답답한 느낌이 들어서\n이 제품이 저한테 잘 맞다고 생각해요!\n\n마스크를 지속적으로 쓰고있어서 자주 사용하는 제품입니다! 가볍게 밀착되서 제일 좋아요!",
    "text88": "컨실러 중에 성분이 좋은 것 같아서 가격대가 있지만 구매했어요",
    "text89": "컨실러를 얘만 단독으로 쓰지는 않고 지속력 좋은 제품이랑 섞어써요. 이유는 색감이 좀 텁텁한 편이라서요.. \n그래도 촉촉하게 발리고 너무 노란끼가 돌면 안어울려서 여드름자국하고 요철 가리는 용으로 써요.",
    "text90": "파넬 쿠션과 같은 너낌.. 지속력이 넘 짧아요ㅠ.ㅠ 성분은 좋다던데 파넬..",
    "text91": "진짜 그냥 평봄하고 커버력도 그렇게 높진않은데 얼굴에 뭐가 암나서 좋어요",
    "text92": "주변 사람들이 자주 쓰길래 혹해서 사봤는데 진짜 좋은 거 같아요",
    "text93": "지속력은 너무 좋은데… 자극도 없어서 좋지만 커버력이 약간 아쉽네여…",
    "text94": "원래 사용허던 파넬 쿠션과 색감이 너무 잘 맞아서 만족합니다! 그리고 초반에는 얇고 묽게 발라지다가 나중에는 마르면서 지속력도 괜찮은 것 같아요",
    "text95": "샥상이 너무 어두워요오ㅜㅠ 쿠션도 21호거 밝게 나왔으니 이것도 밝을줄 알았는디.. 샥상이 안맞으니 사용도 안하게 되네여..",
    "text96": "컨실러 치고 촉촉하고 좋아용 재구매 의사 무조건 있음!!!!",
    "text97": "여태 써 본 컨실러중 젤 좋다고해서 부모님 재구매해드렸어요",
    "text98": "커버력 중상 치는듯!! 다른 컨실러들보다 바르면 덜 뜨는것같음",
    "text99": "파넬 컨실러를 구매하게 된 가장 큰 이유는 성분이 넘 좋아서 였어요. 근데 발림성도 좋고 화사하게 얼굴을 밝혀줘서 선크림 위에 화장을 한듯안한듯 할때 발라주기 좋아요. 건조한 피부에는 뜨긴하던데 처음에는 상당히 촉촉하게 발리고 다크서클 같은 부위는 커버가 잘 되서 아침에 쓱싹 간단히 바로고 나가기 좋답니다.",
    "text100": "보통의 커버력 좋은 컨실러를 쓰면 뜬다 하시는 건성분들께 진짜 추천드려요 좋다는 올영 타사 컨실들 다섯개 이상 써봤지만 커버력은 좋은데 다들 나중에 가면 건조해서 뜨더라구요 ㅠㅠ유일하게 촉촉하게 유지되면서 커버력도 좋은 컨실러라 한통 다 쓰고 재구매했습니당",
    "text101": "평소 수부지에 트러블 피부라 성분이 괜찮은 베이스 제품을 찾는데 이 제품이 괜찮을듯 싶어서 구매하게 되었어요. 커버력이 엄청 좋은편은 아니지만 성분에 만족하면서 사용할 것 같습니다. 21호만 품절 이여서 매장에서 구매했어요. 아직 많이 써보진 않아서 잘 모르겠지만 너무 촉촉은 아니고 너무 매트도 아닌 중간 인것 같아요.",
    "text102": "아직 이만한 컨실러를 찾지 못 했어요 \n\n- 여드름 위에 올려도 여드름이 더 번지지 않을 정도로 순한 컨실러예요.\n\n- 커버력은 좋은 편은 아니예요! 그냥 중간정도 하지만 앵간한 잡티는 다 커버해준답니다!\n\n- 잘 쌓아 올려져요! 컨실러 위에 컨실러를 덧칠했을 때 뜨거나 뭉치는 그런 경우가 많은데 이 제품은 그래도 잘 올라가더라구용\n\n아직까지 잘 쓰고 있습니다!",
    "text103": "예민한 피부를 갖고 계신 분들께 추천\n\n- 트러블 위에 발라도 여드름이 번지거나 더 커지지 않았어요. 예전에 여드름을 가리기 위해서 유명한 클xx 컨실러를 사용했다가 여드름이 더 커지고 번져서 피부 전체가 뒤집어졌던 적이 있어요 ..🤦🏻‍♀️ 그래서 저는 베이스 특히 컨실러를 구매할 때 굉장히 신중하게 선택하는 편입니다. 요 제품은 성분 자체가 괜찮다보니 트러블 위에 발라도 피부가 더 나빠지지는 않더라구요! 저처럼 예민하시고 트러블 피부를 갖고 계신 분들도 잘 쓰실 것 같아요!\n\n- 커버력은 그냥 보통이예요. 엄청 잘 가려진다~ 기 보다는 그냥 평범한 컨실러입니다. 제가 21호인데 약~간 흰기가 도는 느낌이었어요. \n\n- 지속력도 그냥 보통입니다. 하지만 다 쓴다면 저는 재구매할 것 같아요. 성분이 순하다보니 .. 트러블 피부를 갖고 있는 저로써는 환영이라 🤭",
    "text104": "전에 컨실러로 정말 유명한 제품인 ㄹㄴ제품을 구매했었는데\n색상 선택도 잘못했고, 발림성도 저와는 잘 맞지 않아서 사용을 못하고 있었어요. 그렇게 컨실러와는 인연이 없다고 생각하고 살아왔습니다 ㅎ\n\n그러다 우연히 이 제품을 발견하고 혹시나 싶어서 구매해봤어요.\n결론은 만족입니다! \n일단 색상 선택은 성공했고, 발림성도 컨실러치고 정말 촉촉하게 발려서 들뜨거나 갈라지는게 없었어요. 커버력도 나쁘지 않았어요. \n진정성분도 있다고 하니 더더 마음에 드네요.\n드디어 저와 맞는 컨실러 제품을 찾아서 너무 기뻐요 ㅜㅠ",
    "text105": "엄청 매트하지 않아 좋아요 부드러워요\n커버력도 물론 좋고요! 계속 쓸거같아요\n아주 만족하며 쓰고 있답니다",
    "text106": "적당히 매트해요! 켜버력 좋아요!!\n저렴하게 잘 샀습니당 호호 짱이에요 캬캬",
    "text107": "처음 보는 브랜드라 고민했는데 올영에서 직접 발라보자마자 샀어요 원래 루나 컨실러 썼었는데 각질부각이랑 여드름주위에 엄청 뜨더라구요 이건 그런고 하나없이 완벽하게 밀착되요 대박임 강추추",
    "text108": "코옆 붉은기에 아무 컨실러 못쓰겠더라구요\n혹시나 트러블이 날까봐서..성분보구\n2호를 구매했었는데\n1호도 잘 사용할듯해서 바로 구매했습니다\n두가지 색상이 든든하네요",
    "text109": "저는 개인적으로!\n피부 색상 잘 맞았고, 바를 때는 촉촉💦 바르고선 매트, 보송한 느낌이 더 들었어요👶🪶\n그리고 무엇보다 다크서클 다 잘 가려지는 것 같아서 좋았어요! 정말 추천 또 추천 드릴게요!!",
    "text110": "쿠션팩트가 너무 좋았어서 구매한 컨실러고요!!\n세럼이 들어가서 피부에는 덜 자극적이지 않을까 싶어요",
    "text111": "성분 좋아서 구매했는데 생각보다 좋네요. 색상도 딱 좋고 정착템!",
    "text112": "1,주름끼임 적음\n2.색상 예쁨\n3.촉촉함\n4. 픽싱은 잘 안됨",
    "text113": "파넬 쿠션을 사용해보고 커버력이 부족해서 컨실러를 구입해봤어요 . 컬러감이 맘에들어요",
    "text114": "코랑 이마 밝히려고 삿는데 아직안써봣어요 시카들어있어서 진정된다는데ㅣ 너뮤기대된당",
    "text115": "그럭저럭 사용하고 있는데 좋은지는 잘 모르겠어요 ㅜㅜ 재구매 의사는 없습니다!",
    "text116": "컨실러가 바를땐 촉촉하게 잘 발려요! 시간이 지나면 건조해지긴해요 그래도 원래 쓰던건 더 건조하게 발렸어서 이건굿굿 무난하고 성분도 괜찮아서 자주 씁니다 \n다크서클이 많이 심해서 완전히 가려지진 않지만\n다른 잡티들은 충분히 커버해줍니닷!",
    "text117": "촉촉한 컨실러에요! \n저는 피부가 예민한 편인데 사실 파데가 성분이 안좋잖아요.\n그래서 파데 대신 이 컨실러로 피부화장 할때가 있는데\n촉촉하고 커버도 되면서 꽤 밝아서 좋아요.\n파데 21호 쓰는데 색상 잘 맞아요.\n근데 화농성여드름이나 진한 주근깨 있으신분들은\n커버에 만족 못하실것 같아요.",
    "text118": "🍀현재\n3통째 재구매 중\n\n🍀단점\n✨여름에 촉촉하고 환절기에는 살짝 건조하다\n✨얇게 바르면 여드름흉터 커버력이 떨어짐\n\n🍀장점\n✨컨실러로 베이스화장 전체적으로 하는 편인데, 바람 많이 부는 환절기에도 부드럽고 얇게 잘 발림 \n(파운데이션을 스패츌라로 얇게 바르는 느낌남)\n✨습하고 더운 여름에 속피부만 건조할때 에센스만 바르고 바로 얹기 가능\n✨아무리 많이 얹어도 텁텁하다는 느낌이 덜함",
    "text119": "파데 대용으로 쓰기에 좋은 컨실러입니다\n스팟 같은 곳을 커버하기에는 살짝 부족한 커버력이지만 넓게 깔아도 무거운 느낌이나 피부가 답답한 느낌이 없어서 좋았어요! 지속력은 긴 편인데 지성인 저한테는 유분기가 금방 올라오긴 하더라고요 ㅠㅠ 파우더로 몇번 터치는 필요할것 같습니다 21호가 색상이 너무 예쁜 것 같아요! 피부 자극도 없어서 두번째 구매합니당",
    "text120": "피부염땜에 파데로 화장을 못해서 성분좋고\n촉촉한 이 컨실러로 구매해봤습니당\n저는 얼굴전체에 얇게 깔아주고 스팟부분 터치해줍니다.\n뚱뚱한 퍼프로 바르는데 촉촉해서 넓게 잘펴발리고\n기미부분은 얇게 한번더 레이어링 하고\n스팟부분은 올려두고 한참 있다가 톡톡 바릅니다.\n단점이라면, 컨실러가 잘 안마르기땜에 여드름/흉터\n커버에는 좀 부족해욤 저는 요리조리 잘 바르긴합니다ㅋㅋ\n이걸로 화장하고 간날에 친구가 저한테 피부 넘 좋다고\n했음ㅎㅎ한여름엔 땀땜에 좀 녹아내리긴 해요ㅠ\n글고 기초를 코부분은 가볍게 하세요! 모공끼임 생김.\n저는 오히려 코부분 지우려고 물티슈로 닦고 말리고\n기초 생략하고 다시 발랐는데 웬걸 모공끼임 하나도 안생김.",
    "text121": "파넬 쿠션 사용중이라서 믿고 구매했습니다.\n성분이 좋아서 사용중인데 다른 브랜드의 컨실러와 비교했을 때 커버력이나 발림성이 조금 떨어지는 것 같아요.\n\n하지만 그래도 잡다한 트러블들은 왠만하면 다 가려져서 얼굴에 엄청 큰 트러블이 많은 분들 아니면 다 잘 사용하실 수 있을 거에요\n\n극민감성 피부에 사용했을 때 트러블 올라옴 없이 잘 가려졌던 것 같고, 일단 성분이 너무 좋아서 믿고 사용중이에요. 다크서클도 잘 가려지는 편입니다.",
    "text122": "파넬 쿠션 너무 잘 사용하고 있었는데, 피부에 트러블이 심하게 올라오는 날에 컨실러 사용하려고 같은 라인 제품으로 구매했습니다. 일단 파넬 제품이 여드름성 피부 민감성 피부에 잘 맞게 나온 제품이라 성분 걱정은 없었어요! 트러블도 웬만한 것들은 잘 가려지는 편인것 같습니다.",
    "text123": "넘 만족스러운 구매입니다! 원래 다른 브랜드 컨실러 사용중이였는데 날씨가 추워지고 점점 너무 뜨더라고요 또 여드름도 많이 올라오면서 피부도 안좋아졌구요…ㅠㅍ\n그래서 예민한 피부도 쓸 수 있으면서 좀 가볍고 촉촉한 제형의 컨실러를 찾았는데 그게 딱 이 제품인 것 같아요\n촉촉해서 가을 겨울에 잘 쓸 것 같네요!",
    "text124": "홍조커버 하려고 구매했는데 생각보다 촉촉하고 얇게 밀착이 돼서 만족 했어요!\n가끔 중요한 날 커버력 있는 메이크업할때 컨실러를 파운데이션처럼 사용해도 답답한 느낌없이 커버력있게 메이크업 할 수 있어서 좋았어요!\n성분도 시카,병풀,마누카잎,꿀등 추출물을 사용해서 피부케아까지 같이 할 수 있어서 만족합니다!",
    "text125": "제가 써본 컨실러 중에서 가장 좋은 것 같아요 그냥 엄ㅊㅇ 촉촉한데 바르고 너면 약간 매트해지고 커버력이랑 지속력이 엄청 좋어요ㅜㅜ",
    "text126": "제가 써본 컨실러 중에서 가장 좋은 것 같아요 그냥 엄ㅊㅇ 촉촉한데 바르고 너면 약간 매트해지고 커버력이랑 지속력이 엄청 좋어요ㅜㅜ",
    "text127": "13호에서 17호의 피부라 좀 어둡게 느껴져서 더 밝은 색이랑 섞어서 써요! 커버력은 중정도입니다, 제 퍼런 핏줄이 다 가려져요. 무엇보다 성분이 착해서 재구매 의사가 있습니당 꼭 다양한 색을 출시해주세요ㅜ",
    "text128": "저는 개인적으로! \n피부 색상 잘 맞았고, 바를 때는 촉촉💦 바르고선  매트, 보송한 느낌이 더 들었어요👶🪶\n그리고 무엇보다 다크서클 다 잘 가려지는 것 같아서 좋았어요! 정말 추천 또 추천 드릴게요!!👍",
    "text129": "커버는 생각보다 좋고 화장품 성분중에는 꽤 좋은것만 들어가 있어서 여드름피부 고민없이 쓸수있어용 파넬은 화장독 진짜 없어용..",
    "text130": "건조한게 싫어서 쓰는데 좋구 그대신 픽싱되는데 오래걸려요",
    "text131": "아주조아욘 앞우로도 이것만쓸게요 ㅎㅎㅎ 촉촉한데 커버력 조음",
    "text132": "무난하니 좋아요 만족합니다 재구매 의사 있습니다 ! 추천드려요",
    "text133": "무난하니 좋아요 만족합니다 재구매 의사 있습니다 ! 추천드려요",
    "text134": "몇년째 쓰는 컨실러에요 기미를 기가막히게 가려줘요 티안나게자연스럽게 됩니다~ 제발 단종되지 말아 주세요",
    "text135": "커버력이 크게 좋은 편은 아닌 것 같은데, 이 브랜드 제품들이 성분이 좋은 것 같아서 구매했어요",
    "text136": "사실 다른 컨실러 바르면 시간이 지나면서 갈라지거나 안 예쁘게 무너지는 것 같아서 스트레스였는데, 얘는 그런 게 많이 없어서 좋아요! 컨실러 치고 많이 안 건조해용~",
    "text137": "21호구입했는데 색도 피부에 잘맞고 뭉치지 않게 잘발리네요",
    "text138": "색상도 마음에 들고 커버력도 좋아거 화장할때 엄청 유용하게 쓰고 있어요",
    "text139": "그냥 피부 밝히기용으로 사용하고 있어요 커버력은 그닥..",
    "text140": "좋긴좋은데 살짝 커버력이 아쉬워요…\n근데 촉촉하고 좋아서 ㄱㅊ아요",
    "text141": "촉촉한 컨실러 찾다가 후기가 좋아서 샀어요!! 건성이 쓰기 좋아요!!",
    "text142": "그냥 많고많은 컨실러중 하나.. 애매한 제품이었어용\n커버력이 좋은편은 아닌것같아요",
    "text143": "촉촉하게 발리며 잘 묻어나서 쉽게 지워지는 편이에요 두번째구매입니다",
    "text144": "아주 촉촉하고요  안뜨는거 같아용 근데 커버력은 나쁘지 않은데 아주 좋은편은 아닌거 같습니다ㅋ큐ㅜ 근데 쿠션다하고 이마나 눈아래 밝힐때 사용하기엔 너무 좋은 제품인거 같아요 제가 맨날 그렇게 쓰거등요ㅜㅜ 재구매 의향 있고 고민하시는불들은 써보시는것도 나쁘지 않을꺼 같아용!!",
    "text145": "되직하지 않는 컨실러 쓰고 싶다면 추천!\n\n파운데이션 대신 요즘 컨실러로 하는데 원래는 더샘 사용 \n하지만 더샘 너무 두껍게 표현되서 아 뭐쓰지 하면서 \n3ce부터 루나 등 다 써봄 코덕에 뷰티 종사자라 \n집에 화장품만 쌓아둠,, 인증도 가능,, 립만 40개,, \n\n쨋든 이건 얇고 균일하며 커버력도 좋느나 \n지성에겐 비츄 나중에 유분기 올라옴! \n매트 파데랑 섞어쓰는 거 추천!! \n\n후에 파우더 처리 해도 건조하지 않음 \n\n참고 내 피부 수부지,,",
    "text146": "묽은 제형에 비해 커버력 중하,지속력 중하!\n21호컬러가 개인적으로는 22.5호 컬러처럼 느껴지네요\n그렇지만 시중의 21호쿠션이랑 동떨어지게 어둡지않고 자연스러운 편입니다\n그런데도 두 통째 사용한 이유는 촉촉함 때문이에요!\n\n커버 집착 심해서 웬만한 컨실러 사용해보았는데,,\n한 살씩 먹어가서 그런지 적당히 비쳐지는건 용서할수있지만\n\n몽글몽글한거..텁텁한거…콘크리트처럼 쩍쩍 갈라지는거는 용납 못하게 되드라구요\n가격도 저렴하고 피부에 무리가 가는 느낌이 적어서 굉장히 잘쓰는중입니다",
    "text147": "같은라인 쿠션 쓰고 있는데 만족해서 컨실러도 구매했습니다 21호 보통피부이지만 쿠션밝기가 밝게 나왔다해서 쿠션은 23호 쓰고 있는데 색상이 어둡진않지만 너무 내추럴해서 컨실러는 21호 사봤어요 밝긴 밝은데 생각처럼 동동뜨는 컬러는 아니에요 극강의 커버력!!은 아니지만 쿠션이랑 함께 사용하면 커버력 올라가고 촉촉하고 좋아요 다음엔 쿠션을 21호 사고 컨실러를 23로 사야겠어요",
    "text148": "항상 ㄴㅅ에서 사던 컨실러가 있었는데 최근들어 가격이 너무 비싸다는 생각도 들고 해서 로드샵 위주의 제품으로 알아보던 중에 우연히 유투버의 영상하나를 보고 근데 그 유투버가 공동구매 마켓을 진행해서 두개씩 사기에는 너무 부담되구 리스스크가 크다고 느껴 하나만 살렫ㄴ 참에 올리브영에 제품이 있다는 것을 알고 바로 장바구니에 담았습니다!! 일단 저는 피부가 남들에 비해 좀 많이 하얀편이라 왠만한 21호 컨실러는 저에게는 어두운 감이 있어요 ㅜㅜㅜ 그래서 이번거 테스트도 안해보고 사는 제품이라 걱정 많이 했는데 색상이 진짜 딱 괜찮더라구요 ㅎㅎ 파운데이션 바르고 바르면 좀 적당한 감이 있는데 출근길 선크림에 잡티 살짝 가릴때는 정말 색상이 딱 제가 원하는 정도로 나오더라구요 ㅎㅎ 암튼 진짜 잘 쓸거 같아서 추천하빈다.",
    "text149": "음 일단 얇게 발리고 지속력은 좋지만 생각보다 커버력은 별로 안것같아요. 하지만 잡티가 별로 없거나 타클써클 가리기 용도로 많이 사용하는 분들에게 추천해요.",
    "text150": "인위적인 커버가 아니라서 즇아오 그만큼 완전 모든걸 지워즌ㄴ건 아닌데 자연미 추구",
    "text151": "이거 파넬파운데션과 컨실러랑 같이쓰면 커버력 훨올라 갑니다!!",
    "text152": "완전하게 안보일 정도는 아니지만 제형도 좋고 커버력도 이정도면 상관 없고 지속력과 톤도 괜찮아오",
    "text153": "올영세일때 다른 컨실러들도 테스트해봤는데\n파넬보다 촉촉하고 성분 착하고 커버력도 좋은건 \n아직 못찾았어요",
    "text154": "일단 커버력 좋고 써본 컨실러 중 제일 촉촉해요!!!\nN번째 재구매중",
    "text155": "가장피부에 부담이 덜 되는 거라길래 구매해보앗어여 기존 팩트와 파데를 잘 사용해서 좋은데 아쉬운 점은 커버략이 상은 아닙미디",
    "text156": "한달사용해보니 발림성도 좋고 끈적임이 없어 사용하기 편리하구요.\n커버력은 중 정도이지만 눈밑그늘 커버에 도움이되어\n재구매의사 있습니다",
    "text157": "커버력은 보통인데 촉촉해서 좋은 것 같아요 지속력은 조금 더 사용해보아야겟어여",
    "text158": "타 컨실러 대비 촉촉하고 잘 발립니다. 다소 커버력은 떨어질 수 있다고 생각이 들 수 있지만 성분좋고 촉촉한 이 컨실러만의 매력입니다",
    "text159": "촉촉하고 가볍게 화장할 때 파데처럼 써요 자연스럽습니다 피부화장용으로 잘 쓰고 있어요",
    "text160": "쿠션 위에 잡티 커버 + 하이라이터처럼 사용하고 있어요\n써본 컨실러 중 가장 촉촉해서 재구매중이에요!",
    "text161": "제가 사용한 컨실러중 제일 유지력 좋았어요! 커버는 말모말모",
    "text162": "제꺼 21호 같이 구입했어요\n저는 컨실러로 쓰지않고 쿠션바르기 전에 화운데이션용도로 씁니다 좋아요",
    "text163": "친구추천으로 구매후 사용해보니 간편하고 커버력도 좋아서 쿠션대신 사용하구 있어요",
    "text164": "파넬 팩트를 사용하는중이라 커버력 완전 좋아요. 컨실러도 좋을 것 같아 구매.. 역시나 커버력 짱입니다.. 눈 주변 기미 완전 커버^^",
    "text165": "엄청 커버가 잘되진 않지만 컨실러치고는 괜찮은거 같아요! 지속력도 좋은거 같구요",
    "text166": "촉촉하고 발림성이 좋아 쿠션과 함께 쓰다보니 되게 매끈하게 잘 마무리되어 좋아요",
    "text167": "커버력도 좋고 발림성이 너무 좋네요~~그리고 지속력도 오래 가서 좋네요~~",
    "text168": "3ce컨실러.구매하러갔었는데.코너를잘못알고.ㅋㅋ\n요고.구입했는데.순해서잘사용하고있긴한데.커버력이많이.부족해요ㅜㅜ",
    "text169": "친구들이 요즘 커버 잘한다고 칭찬 받고있어요ㅎㅎ\n좋은제품이네요",
    "text170": "촉촉하고 잡티가 자연스럽게 잘 가려져요!! 화장 초보인데 이거 바르고 퍼프로 살살 두드려주니 잘 됐어요",
    "text171": "쓰던거 다써가서 2개 쟁여놨어요\n커버력 좋고 발림성 굿!!\n무엇보다 촉촉해서 하이라이터처럼 밝혀주는데 쓰고있어요",
    "text172": "처음 보는 브랜드라 고민했는데 올영에서 직접 발라보자마자 샀어요 원래 루나 컨실러 썼었는데 각질부각이랑 여드름주위에 엄청 뜨더라구요 이건 그런고 하나없이 완벽하게 밀착되요 대박임 강추추",
    "text173": "직원분의 추천으로 산건데 아직 써보지 않아서 괜찮은지 모르겠어요.",
    "text174": "편안한 색감에 커버력도 나쁘지 않아 파데 대신 가볍게 바르려고 구매해서 사용중이예요 촉촉한데 세미매트하게 픽싱되는 느낌이라 나쁘지 않게 사용중이예요",
    "text175": "기미따문에 커버 하려고 샀는데 커버럭은 완벽하게 가려지지는 않는거 같아요~",
    "text176": "처음에는 촉촉한듯 발리는데 금방 매트해지고 한참 지나면 약간씩 갈라져요..",
    "text177": "리뷰에서 다른분들도 언급했다시피 진짜 건조하고 주름끼임이 있네요.. 수부지인 나는 괜찮겠지하고 샀는데.. 안괜찮네요ㅜㅋㅋ",
    "text178": "뉴트럴한 색상인데 화사한 느낌을 가질 수 있어요\n화장품이라 클렌징을 제대로 안한다거나 여름이라 트러블 나는건 어쩔 수 없다지만 난 적은 없는거 같아요  ͙ᐟ\n나오는건 촉촉한데 컨실러라 매트하게 픽싱돼요\n픽싱되는 시간이 빠르지는 않아요",
    "text179": "뭉치지 않고 부드럽게 잘 발리고 덧발라도 두껍지 않아서 좋아요~~맘에 드는 컨실러를 만났어요^^",
    "text180": "되게 발림성도 좋고 많이 매트하지 않아서 좋았어요 커버력도 자연스러워서 계속 쓰고 있어요",
    "text181": "파넬 쿠션 구매하면서 궁금해서 같이 구매해봤어요. \n굳이 컨실러까지 하지 않아도 쿠션으로 해결될 것 같아요. \n컨실러 특성상 두꺼운 감은 있지만 괜찮았어요.\n다른 브랜드의 컨실러와 다르게 특출나게 좋은 점은 잘 모르겠습니다.",
    "text182": "잇츠마이러브진짜움뫄진짜뽀뽀천번햐주고싶어요제가친구들한테맹날홍보하고다녀서애들에저한테파넬홍보대사냐거물아봣너요맨날파데프리이컨실러로사용하는데진짜뻥안까고맨날사용하는데피부가안뒤집여죠요신세계인정",
    "text183": "촉촉하다고 해서 사봤는데 정말 촉촉해요 조금 꾸덕한 파운데이션 같아요",
    "text184": "촉촉하고 커버력도 좋구 다 좋아요\n특히 여기 브랜드는 트러블이 안나서 좋아요",
    "text185": "촉촉하고 적당하게 잘 커버돼요 커버력보다 촉촉함이나 민감성에도 괜찮은 컨실러를 원했는데 파넬 쿠션이 정말 유명해서 구매해봤어요 컨실러도 좋네용 ㅎㅎ",
    "text186": "건성인데 다크서클은 미쳤고... 컨실러 중에는 이게 제일 끼임이 없는거 같아요. 대신 커버력은 더 높은 제품이 많고, 주 걱정이 건조함/끼임이라면 좋은거 같아요! 이제 3번째인데 아마 데일리로는 계속 쓸 거 같아용",
    "text187": "건성인데 다크서클은 미쳤고... 컨실러 중에는 이게 제일 끼임이 없는거 같아요. 대신 커버력은 더 높은 제품이 많고, 주 걱정이 건조함/끼임이라면 좋은거 같아요! 이제 3번째인데 아마 데일리로는 계속 쓸 거 같아용",
    "text188": "촉촉하게 잘 발리고 커버도 잘 돼요 파넬 쿠션이 유명해서 컨실러도 궁금해서 사봤는데 좋네용 ㅎㅎ 만족합니다~",
    "text189": "제가 컨실러를 잘 못쓰는 걸수도 있는데 커버력이 엄~청 좋은 편은 아닌 것 같아요 그치만 예민한 피분데 트러블없이 사용하고 있어서 만족합니다 파넬은 이게 참 마음에들어요",
    "text190": "발림성 지속력 모두 만족해서 잘쓰고 있어요~ \n재구매 의향 있어요",
    "text191": "촉촉한 컨실러 찾으시면 이거에요! 저는 컨실러를 밝은 컬러로 사서 하이라이팅용으로 볼이나 이마 쪽에 넓게 바르는 편인데 촉촉하고 발림성이 좋아서 넓게 바르기 딱 좋아요",
    "text192": "촉촉하고 커버력도 나쁘지않습니다 \n파데세럼 쿠션이랑 함께 사용했는데 생각보다 궁합이 좋지 않은가봅니당 한 4시간 ? 지나니까 분리가 일어나서 다 벗겨집니다 \n색은 딱 맞아서 너무 좋았는데... 손이 잘 안가요",
    "text193": "클리오 얇은거, 루나 검정뚜껑, 더샘, 힌스, 파넬 컨실러 써봤는데 \n파넬 컨실러가 가장 촉촉하고 끼임이 덜해요\n그만큼 커버는 가장 약해요\n눈두덩~다크 같이 얇은 피부에 넓게 바르는데 좋아요",
    "text194": "피부에 착 붙어서 하루종일 지속력 좋고 커버가 잘되네요\n들뜸없이 내 피부처럼 자연스러워요\n만족스러워서 재구매예정입니다",
    "text195": "건성인데 다크서클은 미쳤고... 컨실러 중에는 이게 제일 끼임이 없는거 같아요. 대신 커버력은 더 높은 제품이 많고, 주 걱정이 건조함/끼임이라면 좋은거 같아요! 이제 3번째인데 아마 데일리로는 계속 쓸 거 같아용",
    "text196": "가성비 좋은 컨실러에요 ~ \n수분감도 적당히 있고 커버력이 좋아여\n눈밑에 잡티가 많은 편인데 만족스러워요\n요거하면 주름에 안껴여",
    "text197": "파넬 쿠션만 사용해서 구매해본 컨실러인데 나쁘지 않은 것 같아요 쿠션만 쓰면 다크가리기는 좀 아쉬웠는데 다크라인에 컨실러쓰고 쿠션하니까 눈가도 화사해요!",
    "text198": "발색 잘되며 뭉침없고 지속력도 좋습니다.\n어디하나 빠지는것이 없네요 ㅎ\n계속해서 사용 예정입니다.^^",
    "text199": "발색 잘되며 뭉침없고 지속력도 좋습니다.\n어디하나 빠지는것이 없네요 ㅎ\n계속해서 사용 예정입니다.^^",
    "text200": "부드러운 발림성을 가진 제품이랑 피부에 펴바르기 좋아요. 조금 더 어두운 색상도 구매해서 외곽 쉐이딩 용으로 활용하고 싶네요"
  },
  {
    "brand_name": "파넬",
    "product_name": "파넬 시카마누 스킨핏 커버 컨실러 5g 2종 택1",
    "price": "10400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016832402ko.jpg?l=ko",
    "review_name": "컨실러 23호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168324",
    "text1": "일단 제품이 순하고 여드름 피부가 이용해도 괜찮을 만큼 성분이 나쁘지 않은거 같아요 \n커버력은 완벽한 편은 아닌거 같습니다 발라도 잡티자국이 좀 보여요 그리고 지속력은 그냥 그저 그렇습니다 시간이 지나면 커버력이 떨어지더군요.. \n하지만 성분이 순하다는점, 여드름 달고다니는 사람이 써도 나쁘지 않다는 점으로 만족하고 쓰려 합니다",
    "text2": "피부에 잘맞고 뒤집어지는 것도 없고 딱 적당히 잘 가려져요.\n엄청 매트하지 않고 생각보다 촉촉해요.",
    "text3": "다크서클이  완벽하진 않고 자연스러워요\n별로인건 아닌데 텁텁해 보여요",
    "text4": "커버력은 그렇게 좋진 않아요 그냥 보통..? 파넬 쿠션 쓰고 너무 만족해서 컨실러도 써봤어요 성분이 좋아서 그런지 화장독,여드름이 안 올라오더라구요 저는 커버력보다 성분을 중요시해서 리퀴드 컨실러는 이걸로 정착할 거 같아요 생각보다 크고 양도 많았어요 워낙 파넬 쿠션이 커버력이 좋아서 이거랑 파넬쿠션이랑 같이 써주면 컨실러가 커버력이 보통이더라도 잘 가려져서 베이스는 파넬로 정착일듯여",
    "text5": "촉촉한 컨실러구요 콕콕찍어바르면 경계만 풀어주고 사용하기좋아요",
    "text6": "컨실러만 쓰면 다 떠서 한동안 안썼는데 이 제품은 진짜 촉촉하고 커버력도 잘 쌓여서 너무너무 추천해요,, 그리고 색상이 생각보다 밝게 나와서 21~22호인 분들이 쓰기에 적당한 것 같아요! 단종 안되게 계속 재구매하겠습니다🥺",
    "text7": "나 이거 쓰고 트러블 났다 아직도 안어뵤어졌다 그러니 비추천",
    "text8": "촉촉하고 트러블 유발하지 않는 컨실러를 찾다가\n파넬을 써봤어용\n\n살짝 어두운 피부인데 23호 적당하구요\n건조함이 덜해서 마음에 들었습니당!\n커버력은 쏘쏘합니다\n\n3,4번 중에서 아래쪽이 파넬 23호\n위쪽이 웨이크메이크 21호 웜아이보리 입니당",
    "text9": "친구 믿고 샀는데 저한테는 안 맞는것같아서 친구 줬어용ㅠㅠ",
    "text10": "23호피부인듯. 아직도잘모름\n\n이건살짝 핑쿠?느낌아주살짝준다면\n\n바닐라코23호는 살짝누래요\n\n촉촉하게발리나커버가크지않고 피부는편한데\n얼굴전체바르기톤보정도나쁘지않네요\n모공은잘안가려짐\n\n바닐라코는제피부에서 살작누런느낌 상대적으로파넬하고 반반발라바서더그럴지도\n두껍게올라오는데 커버는살짝더있으나\n너무두껍게올라옴\n\n파넬은쓸만한거가틈",
    "text11": "다 쓰고 만족해서 재구매했어요 커버력도 괜찮고 색도 잘 맞아요",
    "text12": "잘 사용했어요 맘에 드네요 재구매의사있어요 굿굿굿입니다",
    "text13": "23호도 21호만큼 밝아요. 촉촉하고 순해요. 가격도 괜찮아요",
    "text14": "커버력은 중~상 너무 큰 흉터는 안가려지더라고요 다른 색깔있는 컨실러랑 같이 쓰면 그나마 가려져요 처음에는 촉촉하다가 매트하게 픽싱해주는 컨실러 같아요",
    "text15": "촉촉촉하게 발려서 매트매트매트하게 마무리.... 악건성인 저로서는 약간 뜸",
    "text16": "촉촉한 편인 거 같아요 생각보다 크기가 크더라구요 그리고 복합성 제 기준에선 촉촉한 편이었어요 다만 커버력이 그렇게 좋진 않았어요 저는 파넬 쿠션 성분좋아서 여드름이 하나도 안 나길래 이것도 성분을 보고 산거라 저는 상관 없었어요 앞으로 피부화장제품은 파넬것만 쓸 거 같아요!",
    "text17": "안녕하세요. 피부유몽민입니다:)\n\n💜피부유몽민의 가끔쓸템💜\n: 확실히 같은라인 쿠션이랑 쓰면 편하긴하네요..!\n\n➡️ 제품 평가 기준\n1️⃣아쉽템: 이미 구매한것도 잘 사용하지 않을것 같은 제품\n2️⃣가끔쓸템: 있으면 편리하나, 무조건 있어야하는건 아닌 것\n3️⃣인생템: 정말 존좋템.. 다른 존좋템을 찯기위해 항상 쟁이지는 않는 제품\n4️⃣정착템: 해당 제품군에 한해서 떨어지기전에 무조건 재구매하는 제품\n\n✅️ 구매동기: 파넬 쿠션 잘쓰고있어서 같은브랜드 라인으로 컨실러를 구매해보았습니다!\n\n✅️ 제형은 촉촉해서 초보자인 저도 쉽게 쓸수있었습니다. \n👉 가리고싶은 부분에 콕 찍고, 잠깐 픽싱시간 기다려준다음 쿠션으로 약하게 톡톡톡 하면 끝!\n\n✅️ 커버력이 대박이다..까지는 아니고 그냥 적당한 정도인것 같아요! \n\n✅️ 색상은 아래 사진과 같습니다:)",
    "text18": "한 줄 요약 :\n22호 성분좋은 촉촉한 커버력중간 핑크베이스 컨실러\n\n⭕️추천대상\n피부 뒤집어져서 아무거나 못쓰지만 생얼로도 못나가서 성분 괜찮은 베이스 찾는 사람\n(선크림+파넬 컨실러 조합 추천)\n\n❌비추천대상\n부분 스팟 완벽커버 하려는 사람 (묽고 커버력 중간정도라 안됨)",
    "text19": "안녕하세요. 피부유몽민입니다:)\n\n✅️ 구매동기: 파넬 쿠션 잘쓰고있어서 같은브랜드 라인으로 컨실러를 구매해보았습니다!\n\n✅️ 제형은 촉촉해서 초보자인 저도 쉽게 쓸수있었습니다. \n👉 가리고싶은 부분에 콕 찍고, 잠깐 픽싱시간 기다려준다음 쿠션으로 약하게 톡톡톡 하면 끝!\n\n✅️ 커버력이 대박이다..까지는 아니고 그냥 적당한 정도인것 같아요! \n\n✅️ 색상은 아래 사진과 같습니다:)",
    "text20": "컨실러 중에 이렇게 안 끼고 촉촉한 애 처음 봤어요…\n안 매트해서 넘 좋아요… 쿠션 없을 때 얘로 급하게 쓱쓱 바른 적 있는데 후엔 매트해져서 좋았고 바를 땐 촉촉 쫀득해서 괜찮았어요 커버력은 잘 모르겟어요 2\n3호 치고 별로 안 어두운 것 같았어요 더 어두운 컬러 나오면 너무 좋을 것 같아여",
    "text21": "와 이거 짱임\n어떤 유튜버 영상 보고 샀는데 만족해여\n촉촉하고 샏상도 이뻐여 제가 생각한 것보다 밝아서 아쉬웠지만 파데처럼 써본 적이 있는데 지속력이랑 그런 게 넘 좋았어요 베이스 잘 하고 바르니까 쫀쫀하게 붙고,,🥺 \n근데 호수가 더 다양하게 나오면 좋을 것 가타요👍🏻🤤",
    "text22": "쿠션은 되게 좋았는데 컨실러는 커버력도 그렇고 잘 모르게ㅛ어요 ㅠㅜ",
    "text23": "촉촉해서 뜨는 거 없어요\n커버력은 자연스러운 편입니다\n촉촉하고 가벼워요",
    "text24": "커버력이 높지는 않지만 다크서클 커버용으로는 괜찮고 성분도 비교적 착한 편이라 잘 쓰고 있어요",
    "text25": "개 뜸. 이거 쓰고 아직 트러블 안나서 봐주고 있지만 트러블 나면...",
    "text26": "커버력은 적당한 편입니다. 많이 매트하지 않지만 지속력도 좋고 무난하게 쓰기좋아요♡",
    "text27": "# 파넬 시카마누 스킨핏 커버 컨실러 #\n피부색상과 잘 맞는 건실러에요. 아주 매트하지도 촉촉하지도 않은데 발림성은 나쁘지 않아요.드라마틱하게 커버되는건 아니지만 묻어나지않고 지속력도 좋아서 계속 써볼 예정입니다.",
    "text28": "컨실러보다는 촉촉한 파데느낌..? 잘 무너지고 걍 그저그래요",
    "text29": "정말 너무 좋아요 제 지갑을 털어갈 유일한 아이 정말 좋아 내사랑",
    "text30": "커버력은 뛰어나진 않지만 확실히 다른 컨실러보다 안떠서 좋아요",
    "text31": "발림성 좋은편. 다른 호수로 두개 샀는데 큰 차이는 없습니다.",
    "text32": "유튜버분의 추천 보고 샀는데 케이스만 보고는 21, 23호 구분이 어려워서 잘 확인해야될거 같네요",
    "text33": "살짝 매트한쪽에 가깝고 가볍고 좋아요 간단하게 흉터나 여드름 흔적 가리기 좋아요 근데 택배 상자가 구겨져서 와서… 기분이 좋진 않아요 매번 그러네요",
    "text34": "살짝 매트\n발림성은 낫배드\n가격에 비해 퀄 아쉬움\n컨실러 바르면 뭐 올라왓는데 이건 안 그럼\n내 피부보다 어두웟음 ㅠㅠㅠㅠ 내가 잘못 선택하긴 한 건데 하얗다고 듣는 사람들은 무작종 21호 사세여\n지속성은 진짜 별러양!!!!!!!",
    "text35": "피부가 민감한탓에 다른 화장품은 가렵거나  따가운 경우가 많은데 이 컨실러 같은경우는 민감한 저에게도 완전 안성맞춤이라서 좋아요",
    "text36": "얼굴에 여드름 흉터가 좀 많아서 화장 할 때 가려주려고 샀어요\n지성+여드름이라 왠만하면 성분 안좋은건 피하려고 하는데 얘는 안좋은 성분은 거의 없더라구요 그래서 바로 구매! 흉터 위에 바르고 퍼프로 두드려주면 많이 가려져요~ 지속력도 괜찮고 커버력도 괜찮고 애용할 제품입니다",
    "text37": "팁컨실러중에 제일 촉촉한편\n루나, 더샘, 웨이크, 지베르니 다 손등 얹어놓고 시간 지나서 보니까 파넬만 유일하게 촉촉한게 유지(나머진 메마름)\n근데 그만큼 커버력은 낮아요\n그래서 스팟커버에는 비추천🙅🏻‍♀️\n붉은기 등 면적 커버에는 강추🙆🏻‍♀️",
    "text38": "동생이 사용하고 있어요! 생각보다 피부에서 너무 떠서 따로 노는 느낌이라고 하더라구요 ㅠ 동생이 건성이라 그런것도 있겠지만 유분기가 또 없는건 아니라서 참 설명하기 조금 어렵네요.. 일단 손이 잘 안가는 건 사실인 것 같아요 ㅠㅠ 피부타입이 조금 특이하신 분들은 한번 더 고민해보고 구매하시는거 추천드려요!",
    "text39": "컨실러가 급하게 필요해서 구매했어요!! \n뭔가 촉촉해 보여서 구매했는데 시카 성분이 들어 있다고 해서 그런지 피부에 올라오는 것은 하나도 없더라구요😀\n\n잡티나 다크서클이 완벽히 가려지는 정도까지는 아니지만 \n촉촉한 컨실러 이기때문에 가만할 수 있는 점이라고 생각합니다!!",
    "text40": "✨여드름 흉터 가리고 싶다면 당장 구매!!✨\n\n얼굴에 여드름 흉터가 많다보니 쿠션으로 다 가려지지 않아서 스트레스를 받았었어요 ㅜㅜ\n유명한 컨실러 다 사용해봤으나... 이게 짱입니다\n딱 여드름 피부를 위해 나온 컨실러 느낌?\n각질 부각이 좀 덜 해요... 광 명 찾 음",
    "text41": "촉촉한 컨실러라서 그런지 커버력이 막 좋진 않아요ㅠ 파넬쿠션 사고나서 쿠션만으론 커버력이 부족해서 광고도 넘 좋아보이길래 구매했는데 너무 과장광고 인것같기두 하고요..! 커버력 좋지 않습니다 하지먼 성분이 착하니..그냥 저냥 사용하내요~",
    "text42": "제가 살면서 사고 써봤던 컨실러 중 정말 베스트입니다\n컨실러만 쓰면 그 부분이 뜨고 각질이 생겨서 사놓고 쓰지도 않는게 대디수인데 이건 정말 촉촉해서 파데 바르는것같구 깨끗히 발리고 뜨지도 앟어서 더 좋은것같아욤 하지만 촉촉한만큼 커버력은 즈응말 옶다는점!! 하지문 좋습니더",
    "text43": "안녕하세요~ 파넬 시카마누 쿠션을 잘 사용해서 쿠션이 너무 촉촉해서\n마스크 쓸 때 지워져 아쉬웠던 점이 있었습니다\n이번에는 컨실러를 써보고싶어서 구매해봤어요!\n\n시카마누 바이옴30%이상 주근깨 홍조컨실러에 함유되어있는게 특징이고 커버 되는것도 중요하지만\n\n저는 가볍게 잘 발리는가를 먼저 중요하게 보는것같아요\n피부에 치덕치덕 두껍게 발라지면 답답한 느낌이 들어서\n이 제품이 저한테 잘 맞다고 생각해요!\n\n마스크를 지속적으로 쓰고있어서 자주 사용하는 제품입니다! 가볍게 밀착되서 제일 좋아요! 다음에 또 주문하겠습니다~",
    "text44": "안녕하세요 ~ 전에 컨실러로 정말 유명한 제품인 ㄹㄴ제품을 구매했었는데\n색상 선택도 잘못했고, 발림성도 저와는 잘 맞지 않아서 사용을 못하고 있었어요. 그렇게 컨실러와는 인연이 없다고 생각하고 살아왔습니다 ㅎ\n\n그러다 우연히 이 제품을 발견하고 혹시나 싶어서 구매해봤어요.\n결론은 만족입니다! \n일단 색상 선택은 성공했고, 발림성도 컨실러치고 정말 촉촉하게 발려서 들뜨거나 갈라지는게 없었어요. 커버력도 나쁘지 않았어요. \n진정성분도 있다고 하니 더더 마음에 드네요.\n드디어 저와 맞는 컨실러 제품을 찾아서 너무 기뻐요 ~다음에 또 구매하겠습니다 ~",
    "text45": "말해뭐해?!요?! 라는 말이 절로 생각납니다!스테디셀러인 이유는 다 이유가 있겠죠? 디자인이며 스페셜함 모두 쵝오입니다! 강력히 추천드려요!!",
    "text46": "디자인 좋고 상품력 좋고 무엇보다 품질이 매우 우수한거 아니겠습니다! 다 이유가 있지 않겠습니까? 강력 추천합니다!",
    "text47": "매트하고 자극없이 순합니다!!!\n매번 구매하는 제품이에요",
    "text48": "항상 자주쓰고 있어요~ 촉촉합니다. 시카성분이 진정시켜주는거 같아요",
    "text49": "파운데이션 잘 쓰고 있어서\n컨실러는 휴대용으로 구매했어요^^\n성분이 좋아서 민감한 트러블에 맘놓고 사용할수있어서\n너무 좋으네요",
    "text50": "원래 쓰던 컨실러 다 써서 새로 사봤는데 좋은 것 같아요 마음에 듭니다 굿",
    "text51": "촉촉하고 뜨지않는 컨실러 찾았는데 좋아요. 커버력은 많이 뛰어나진 않지먼 제겐 충붕해요",
    "text52": "시간떼운다고 올영 구경갔다가 충동구매했는데 너무 좋아요 ;; 브러쉬에 묻혀서 모공채우는데 뜨거나 끼는거 없이 진짜 커버 잘돼요 두껍지도 않고 지속력도 좋아요. 다른 트러블자국 커버도 정말 잘됩니다. 앞으로 컨실러는 얘만 쓰려구요 !!",
    "text53": "처음보는브랜든데 너무 촉촉하고 좋아서 감동받았어요 최고입니다",
    "text54": "정말 건성과 여드름성 피부에게 추천하는 제품!! 저는 각질이 잘 올라오는 사람이라서 너무 매트하고 두꺼운 컨실러와는 궁합이 좋지 않아요ㅠㅠ 그런데 이건 거의 파데 급으로 촉촉하게 올라와서 각질이 잘 안 올라와요!! 그런데 23호도 꽤 밝음 (21호 쓰는 사람)",
    "text55": "파넬 제품 좋아해서 구매했는데 무난한 제품 같아요! 커버력도 나쁘지않고 발림성도 좋아요 파넬제품은 성분이 착한것같아서 맘에들어요!",
    "text56": "컨실러는 이것만 사서 씁니다~민감한 제 피부에도 잘 맞고 잡티도 잘 커버해줘요",
    "text57": "떠요ㅜㅜ 기초탄탄하게 한후 화장까지 완벽했는데 컨실러가 부위가떠요 젠장ㅜㅜ 붓으로 해도 손으로해도 둘다 뜸ㅜ",
    "text58": "안써봤즏데 ㄱㅊ을 것 같아염 너무 23허치구 너무 밝긴\n함 ㅠㅠ",
    "text59": "조아여 뭔가 컨실러쓰면 트러블에 더 안 좋을까봐 성분찾다가 쓰게 됐음 커버도 은근 잘돼여 ㅊㅊ",
    "text60": "엄마가 직원분께 추천받고 삿던 컨실러인데 촉촉해서 잘쓰고 잇답니당",
    "text61": "촉촉한 편이고 유분 많이 없는 상태에서 바르면 촵촵 잘 먹습니다! 당연히 유분 좀 있으면 밀려요ㅠ",
    "text62": "시카 성분 들어 간 쿠션, 파데, 컨실러가 파넬 밖에 없어서 그냥 무조건 씀. 마르는데 너무 오래걸리지만, 그래도 씀",
    "text63": "조금 매트한 편이지만 커버력이 좋아서 자주쓰게 되네요!! 적당히 바르면 될듯요",
    "text64": "화장의 기술이 모자란건지\n커버가 잘알되서 들뜨기도해서\n엄청기다리다 구매한건데 실망이네요\n들뜸도 좀있는 컨실러 이건좀",
    "text65": "너무 좋으네요 \n커버력도 좋코 발림성 발색력두 딱이네요 \n품절이라 오래기다려 구매했는데 아주만족",
    "text66": "아니 이거 바르고 알러지 올라온거마냥 너무 가려웠어요(제가 알러지가 많긴함..)\n다크서클, 잡티 커버도 아예 안 되는 수준이고 팁도 너무 두꺼워서 양 조절이 힘들어요. 촉촉하지도 않고 너무 매트해요 그냥 파데 덧바른 느낌이에요 너무 텁텁하고 허옇게 뜹니다\n\n\n\n사진\n눈 밑부분보시면 허옇게 뜬 부분 보이나요…저도 왜 그런지 모르겠어요",
    "text67": "수부지 + 지성 + 아무거나 쓰면 트러블 올라오는 개 똥같은 피부를 가지구 있지만은.. 트러블 올라와도 얇게 커버돼서 진짜 조아옹 세럼쿠션이랑 컨실러랑 같이 써주면 \n피부 표현이 진짜 맑게 되고 번쩍번쩍 은은한 예쁜 광까지\n납디다 쿠션이랑 컨실러 1년째 안 바꾸고 계속 정착하고 있습니당 다만 두껍게 바르는 거 조아하시고 커버 완벽하게 되길 원하는 분들은 안 맞을 듯!",
    "text68": "뻑뻑하지 않게 파운데이션과 컨실러의 중간 느낌의 제형처럼 느껴지면서 발림성이 좋아요\n파넬 시카마누 스킨핏 커버 컨실러를 올리브영 컨실러 추천 템에 넣을 수 있을 것 같아요\n\n민감한 피부도 잠재워주면서 커버도 가능한 제품이라 트러블 피부이신 분들이라면 한 번쯤 눈여겨보셔도 좋을 것 같아요!",
    "text69": "갑자기 잡티가 생기기 시작해서 가려보려고 샀어요. 메이크업은 안하고 썬크림만 바르는데 큰잡티 가리려고 컨실러사용했는데 발림성도좋은데 약간 매트하네요. 톤업썬크림이랑도 잘어울려서 크게 티나지는 않아요. 아주확 가려지지는 않지만 저는 만족합니다. 파넬 성분좋다고 해서 믿고씁니다.",
    "text70": "성분:이거 화해 앱에서 성분 보고 샀는데 딴건 몰라도 성분은진짜 좋아요.제가 민감성이라 컨실러 꺼려졌는데 짱입니다ㅎ\n수분감:매트한 편이에요.오돌도돌 건조한 피부에 이거 바르면이상해 보이는데 그래도 로션바르고 이거 하고 퍼프로 두드리면 됨!\n지속력:마스크 끼면 묻어나요ㅠㅠ이것만 아니었어도5점 줬을텐데,,",
    "text71": "커버 잘 되서 좋아요\n평소 잘 사용하고 있습니다~~!!!!",
    "text72": "지금까지 썼던 컨실러중에 제일 맘에들어요 루나껏도 너무 매트했는데 이건 촉촉하고 커버력도 좋고 지속력도 좋아요 제가 피부가 19혼데 23호 써도 딱 맞는거같아요",
    "text73": "컨실러 치고 촉촉하고 약간 묽은 편이라 그런지 엄청 커버가 잘되는 편은 아니지만 저는 원래 잡티가 많은 편은 아니라 쓰기 무난한것 같아요 다크서클정도는 잘 가려지네요 맑고 자연스런 화장에 좋은거 같아요 색상옵션이 좀 다양했음 좋겠네요",
    "text74": "잡티가리기 딱좋아서 두개사서 줄려구요\n저는 만족이라  딸도 좋아했음좋겠어요",
    "text75": "다크서클 가려지고 수분감이 있어서 건조한 피부에 추천합니다. 예민한 피부를 위해 조금 순한 계열로 나왔기 때문에 트러블이 고민이신분 추천합니다. 21호 바르는 사람인데 본 제품인 23호도 괜찮았습니다.",
    "text76": "피부에 잘맞고 뒤집어지는 것도 없고 딱 적당히 잘 가려져요. \n엄청 매트하지 않고 생각보다 촉촉해요.",
    "text77": "저는 얼굴 하얗진 않은데 어둡지도 않거든요~\n그래서 23호가 딱 톤보정돼서 좋아요 ㅋ",
    "text78": "진짜 커버도 잘되고 성분도 좋고 모든게 좋은데,, 이상하게 전 약간씩 뭐가 납니다 ㅠ 그래도 계속 쓰는 중",
    "text79": "리뷰가 좋아서 구매하게 됐는데 발림성도 좋고 촉촉해서 만족해요~",
    "text80": "커버는 엄청 잘되는데 이상하게 트러블이 좀 나는 듯 해요 ㅠ 성분좋아서 산건데 일단 좀 써보는 중입니다 좋긴함",
    "text81": "커버력이 좋고 무엇보다 지속성도 오래가서 닦이지만 않으면 지워질 걱정 없어요! 파데랑 색이 딱 맞아서 꾸준히 쓸 예정이에요",
    "text82": "성분이 좋아서 직원분 추천으로 구매했믄데 일단 촉촉하게 잘 발리고 커버력도 무난해요",
    "text83": "다른 브랜드꺼 쓰다가 파데랑 맞추려 구매해봤는데 촉촉하고 커버 잘되요 수부지에 잘 맞인요",
    "text84": "커버도 잘 되고 나쁘지 않은 듯?! 이거 다 쓰면 재구매 의사 있어요!!",
    "text85": "수정화장으로 쓰기에 좋아요 발림도 좋구요 근데 지속력은 길지않아요",
    "text86": "촉촉한 제형이고 지속력은 살짝 아쉬운데 성분 좋다해서 써보고잇어료",
    "text87": "테스트하고 고민하다샀는데 괜찮아요 촉촉하고 발림도 괜찮아요",
    "text88": "커버력이 좋고 바르고 나서 트러블이 나지 않아서 좋아요! 잘 사용할 거 같아요",
    "text89": "컨실러 첫 사용이라서 구매할 때 고민했는데 생각보다 커버력 좋아서 만족해하고 있어요 재구매 할 거에요",
    "text90": "촉촉한 리퀴드 타입 컨실러인데 뾰루지 커버력은 그닥 좋지는 않아서 가볍게  사용하기 좋을것 같은 제품입니다!",
    "text91": "어느 제품 컨실러로 구입할까 고민하다가 파넬 상품이 보여서 구매해봤는데 생각보다 너무 잘 쓰고 있어서 만족해요",
    "text92": "파넬 쿠션 구매 후 컨실러도 같은 브랜드로 구매했어요 뾰루지 커버하고 싶어서 골랐는데 많이 촉촉한 텍스춰라서 그런지 커버력은 그리 좋지는 않아요 그래도 완벽한 커버를 원했던거는 아니라서 구매 만족합니다  잘쓸게요 :)",
    "text93": "제발이거단종시키지말아주세요 ㅠㅠㅠㅠㅠ 달에한번씩사고 주변사람들한테도 홍보하고 다닐게요 ㅜㅜㅜ!",
    "text94": "동생이 써보고 좋았나봐요 계속 구매하네용 좋습니다! 나쁘지않어요",
    "text95": "동생이 한번 써보고 괜찮았는지 또 구매했네요. 깓탈스러운 제 동생 맘에 든거면 믿고 구매하셔도 됩니당",
    "text96": "컨실러는 두껍게 발려서 잘 안쓰게 되는데 저같은 똥손도 얇고 밀착력있게 잘발려요. 컨실러 정착할 듯",
    "text97": "커버력 왕빵! 은 아닌데 시간 좀 지난 흉터는 커버 될 정도. 피부표현이 두껍게 보이지 않아서 손이 잘감.",
    "text98": "커버력 지속력은 좋은 편인데.\n바르고나서 개인차겠지만 요철이 잘 메꿔지지 않아여ㅜ",
    "text99": "다쓰고 다회차 사용중 입니다.\n커버력,지속력 좋은 제품이에요",
    "text100": "눈밑에  잡티가 많아서 사용합니다.\n커버력이 정말 좋아여.~ \n지속력도 길어요!\n발림성은 좀 피부가 거친편이면 뭉친듯한 느낌이 들어서 톡톡 잘 흡수시켜주세여",
    "text101": "컨실러의 효과를 확실히 하며 컨실러라고하기엔 촉촉할정도로 수분감도 좋습니다 추천합니다",
    "text102": "수분감은 살짝 떨어지지만 컨실러의 효능답게 확실히 커버략이 좋습이다",
    "text103": "컨실러 자체는 약간 매트한 느낌이 있어요~\n그래도\n커버력,지속력 좋너여",
    "text104": "파넬 쿠션쓰고 있는데 좋아서 샀어요\n커버력도 좋고 색깔도 딱 맞고 좋네요",
    "text105": "파넬은 촉촉한 컨실러로 유명해 건성인 저는 바로 구매하게 되었는데 제 피부색보다 한 톤 다운시켜서 구매하니 딱이더라구요~! 잡티 가림력은 보통정도 됬던 것 같아요!",
    "text106": "촉촉한 컨실러가 필요했는데 색도 괜찮고 가볍고 글로우하게 잘발려서 좋아요",
    "text107": "동생이 컨실러로 고민하길래 파넬 많이들어봤다! 해서 한번 써봐라 해서 사줬어요! 근데 생각보다 제형이 많이 묽고 그래서 그런지 커버력은 좀 떨어진다고 하더라구요 ㅠㅠ 살짝 겉도는 느낌..? 그래서 그냥 저 쓸려구요~~",
    "text108": "촉촉하고 발림성은 나쁘진 않으나 컨실러가 맞나 싶을 정도로 커버력이 너무 낮아요",
    "text109": "피부상태가 민감할때 썼던 컨실러에요..ㅠ 사실 민감용이라 드라마틱한 파워커버! 이런건 아니었지만 다른제품에비해 자극이 덜했던건 맞습니다..👍",
    "text110": "촉촉하고 자극이 덜해서 좋지만 커버력이 약하고 지속력이 짧은편이라 조금 아쉬워요",
    "text111": "파넬 쿠션, 파운데이션만 써서 컨실러도 구매해봤어요 좋습니다",
    "text112": "흉터를 쿠션으로 가리기엔 부족한 것 같아 구매했어요\n기초를 잘해야 아예 안 뜨는 것 같고 좀 부족하거나 하면\n시간 지나서 약간 뜨는 느낌이 있긴 해요\n기존에 다른 컨실러 사용할 땐 팁 얇은 걸 써서 그런가\n양 조절이 조금 힘들어서 아쉬웠어요",
    "text113": "파넬이라서 좀 여드름 덜 날까 했는데\nㅠㅠ 이마에는 트러블 자꾸생기네요..\n포기\n그래도 다른 컨실러들 보다는 촉촉해용",
    "text114": "비비크림이 없어 임시로 샀는데 데일리로 아주잘씀 커버력짱임",
    "text115": "촉촉하게 잘 발리고 커버도 잘되서 만족합니당 컨실러 안쓰는데 이건 좋아여",
    "text116": "피부가 정말 예민해서 컨실러를 쓰지 못했는데 이 재품은 순해서 쓸 수 랐어요",
    "text117": "저렴해서 구입했는데 웬걸 너무좋아요\n커버가 높지않지만 팩트에 섞어써도 좋아요",
    "text118": "세일하는 김에 파운데이션이랑 같이 샀어요! 극강 커버는 아니지만 자연스러워서 좋아요",
    "text119": "급하게 샀는데 대만족 데일리로쓰고있어요 완전조음~!!!",
    "text120": "아 이거 좋긴한데요 커버력이 엄청엄청 좋진 않아서 심한 트러블은 못 가릴 것 같습니다 바보같이 색상 잘못사서 잘 쓰지 못하는 허허 그래도 파넬 라인이라 그른가 진정효과는 있는 것 같아요!!",
    "text121": "커버력도 괜첞고 무엇보다 조금 순한 거 같아여 트러즐이 올라오거나 그러진 아노아요",
    "text122": "커버력 지속력은 없지만\n촉촉한 제형이라 너무 좋아요\n이런 컨실러 짱",
    "text123": "음 잡티가리려고 23호로샀는데 일단 색상선택을 실패한 것 같습니다 베이스 밝은색 쓰시면 그냥 21호 사셔도 좋을 것 같아요",
    "text124": "제 피부가 어두운 편이라 다크써클 부분에 제 피부색보다 밝은 색상을 사용하니 다크써클이 더 부각되어서 어두운 컨실러랑 섞어서 사용하고 있어요. 다크써클보다는 하이라이트 컨실러가 더 적합한듯해요",
    "text125": "커버력이 딱히 엄청 좋은건 아니에요. 쿠션23호랑 색상이 찰떡이라 잘 써요",
    "text126": "색상 23샀어요 조금\n밝다고 들어서 . . 일단 성분 좋아 구매했습니다!",
    "text127": "매장에서 테스트해보고 비로 구매갈긴템 와우 이거 요뮬템임 파데맛집이라그런가 아주 촉촉한데 빠르게 픽싱됨 굿굿",
    "text128": "트러블있으신분들 이거 꼭 쓰세요 전 팟타입이랑 섞어 쓰는데 너무좋음",
    "text129": "민감성 피부 여드름성 피부이신분들 요고 쓰세요 안뜨고 진짜 촉촉해요",
    "text130": "커버력을 포기하고 오로지 발림성과 촉촉함만 생각한 제품같아요… 사실 컨실러 쓰는 이유가 커버력이 1순위인 분들이 많을 텐데 그러지 못해서 많이 아쉬운 제품입니다ㅜㅜ",
    "text131": "하 두껍지 않고 밀착 잘되지만 지속력과 커버력은 너무 맘에 들지 않네요ㅜㅜ",
    "text132": "잘 사용하고 있습니다 올리브영 덕분에 관리가 더 잘 되고 있습니더",
    "text133": "촉촉해서 좋고 자연 성분을 많이 함유했다는 게 맘에 들어요. 그래서 그런지 더 싱그러운 느낌이 나는 것 같아요",
    "text134": "색상 종류가 많지 않은 부분은 좀 아쉽지만 그래도 성분이 젠틀해 보여 구매했습니다.",
    "text135": "발림성도 좋고 컬러도 괜찮은데\n커버가 막 잘되는지는 모르겠어여",
    "text136": "컨실러가 엄청 촉촉해서 글로우한 메이크업에 찰떡 입니다\n성분이 좋아서 일단 안심하고 잘 써요\n다만 커버력은 좀 별로에요 하지만 발림성이나 촉촉해서 뜨지않는 부분이 참 마음에 들어요! \n컬러는 좀 많이 밝네요",
    "text137": "파넬은 성분이 좋아서 컨실러두 파넬거로 넘어왔는데 커버력이 그렇게 높진 않지만 전 이정도면 먼족해요 좋아요 안 뜨고",
    "text138": "커버력이 엄청 좋은 편은 아니지만 촉촉한 편이고 성분이 비교적 순해서 잘 쓰고 있어요",
    "text139": "친구 추천 받아서 구매해봤는데 촉촉해서 잘 발려서 좋아요.\n한 톤 어둡게 사서 23호로 구매했는데 여드름 흉 같은 게 제법 잘 가려집니다.",
    "text140": "좋아용 완벽하게 커버되는 건 아닌데 이정도몆 좋다 생각함굿굿",
    "text141": "cuz i lowkey enjoy using this ykwim",
    "text142": "actually pretty good and i also like the cushion",
    "text143": "발림성 좀만 더 촉촉하면 좋겠다ㅜㅜ 잘쓰고 있긴한데 뭔가 나는것 같기두하고",
    "text144": "제피부에서 컨실러 엄청 잘뜨는데 이건 그게 덜해서 좋은것같아요",
    "text145": "사용감은 나쁘지 않았지만 저는 살짝 뭉치는감이 있어서 아쉬웠습니다",
    "text146": "안드는게 장점임 근데 그거말고는 메리트가 없음 지속력도 걍 그저그럼ㅁ",
    "text147": "커버력은 조금 낮은데 촉촉한 편이라 눈가에 쓰기 괜찮은 것 같아요",
    "text148": "색상이 약간 밝은가 싶은데 비교적 촉촉한 편이라 건조한 피부에도 쓰기 괜찮아요",
    "text149": "매트해요 커버력은 높진 않고 지속력도 그냥 적당한 정도 입니다 그래도 믿고쓰는 파넬입니다!",
    "text150": "눈밑 다크서클에 쓸려고 일부러 어두운 색 골랐어요. 너무 매트하거나 되직하지 않는 제형이라 블렌딩 괜찮았어요!",
    "text151": "밀착력도 좋고  커버력도  좋아요   넘 자연스럽고  지속력도 좋습니다    모공도 잘 커버되엇어요",
    "text152": "허허..^^ 한 달 사용하니까 더욱 느껴지는 단점..^^\n진짜.. 하 지속력 개나 줌 ㅠㅠ 성분 좋은 걸로 사려고 했는데 엄청 막 돈 날린 기분은 아니거든요..? 근데 좀 아깝긴 해요.. ㅎㅎㅎㅎㅎ",
    "text153": "촉촉한 컨실러로 만족합니다! 커버력도 좋구요. 팩트도 파넬꺼 쓰는데 조합 좋아요",
    "text154": "픽싱되는데 조금 걸리구용 저는 다크써클 가릴 때 쓰는데 끼임은 좀 있는 것 같아요 그치만 파넬 쿠션 마냥 제 피부타입에는 찰떡콩떡이라 넘 조아용 제 피부가 어두운데 요즘 화장품들이 다 미치도록 하얗게 나오더라구요..다들 얼굴만 하얗고..다들 여쿨라고..다른 브랜드 보다 어둡게 나오고 뜨는 것도 없고 지속력도 좋아서 걍 너무 사랑해요  파넬🫶",
    "text155": "화장품 쓰기만 하면 뭐가 올라오는데 화장은 해보고 싶고... 컨실러로 다크써클정도만이라도 커버하고 싶어서 구매했어요\n진정성분이 들어있다고 해서 싼거 사려다가 이거 샀는데 진짜 순해요! 제 피부가 진짜 민감한데 아무것도 안 올라와서 감동받았어요ㅜㅜ 입 주변이랑 다크써클만 가려도 약간 화장한 티 나서 선크림이랑 이것만 쓰고 있어요. 다크써클이 완전히 가려지는지는 모르겠지만 피부가 한 톤 밝아져서 한 거랑 안 한게 확실히 차이는 있더라구요! 피부 예민하신 분들 고민하지 말고 사세요!!!! 쌩얼느낌? 화장에 쓰기 좋아요 ㅎㅎ",
    "text156": "지난번 타사제품 컨실러에 비해 촉촉,물컹?한 느낌이 더 있어서 오히려 좋아요... 한번만 푹 찍어발라도 얼굴 전체에 다 커버할수 있는양 입니다!\n\n촉촉한 물광?느낌 지속되고, 좀 밝은게 흠이라면 흠..이예요...여름내내 얼굴이 그을려서 대비됩니다..",
    "text157": "커버력-전 맘에들어요! 이거 바르고 위에 쿠션바르면 잡티랑 흉터가려져요!\n발림성- 촥—하고 발리지는 않지만 보통정도예요 \n매트한데..이게 촉촉한거에다가 파우더넣은것같은 느낌이예요\n피부가 어두운 편인데 23호 조금 밝아요. 하지만 둥둥뜨지는 않아서 괜찮아요",
    "text158": "매장에서 컨실러 다 발라보고 샀는데 파넬이 제일 부드럽게 펴발리고 얇게 발려서 샀어요. 근데 세상에 지속력도 대박이네 ㅋㅋㅋㅋ 🫶🫶 파데 대신 얇게 한겹만 바르고 커버할 부분에만 다시한번 바르고 나왔는데 12시간정도 지났는데도 멀쩡하고 들뜸 갈라짐 없어요-\n요즘 피부상태 너무너무 안좋았는데 기분 좋아서 리뷰남김\n\n근데 확실히 부드럽게 발리고 얇게 밀착되는 만큼 커버력은 중상 정도? 심한 잡티 아닌이상 ㄱㅊ",
    "text159": "파넬 제품은 처음 사용하는데 괜찮네요\n잡티가 잘 가려져요.",
    "text160": "촉촉하고 성분도 괜찮아요. 커버력이 엄청 좋진 않지만 이정도면 괜찮고 23호도 은근 밝아요",
    "text161": "파넬 파운데이션 쓰고 있는데 컨실러도 같이 쓰는게 좋을 것 같아서 구매했어요. 커버력 좋고 여드름 흔적도 깔끔해져요.",
    "text162": "파넬 파운데이션이 좋아서 샀는데 컨실러도 좋아요. 그치만 많이 바르면 뜨는 건 어쩔 수 없는 것 같아요.",
    "text163": "원래 파넬 파데 썼는데 여드름 자국 많은 저에겐 커버력이 조금 부족해서 그냥 컨실러로 베이스해요.",
    "text164": "파넬 파운데이션 잘 쓰고 있어서 사봤어요. 전에 쓰던 것 보다 더 촉촉해서 좋아요. 커버력은 그럭저럭 좋아요.",
    "text165": "이만큼 촉촉한 컨실러를 본 적이 없사와여.. 너무 이뻐요 너무 좋아요,.. 왜 안사세요??/???",
    "text166": "컨실러는 첨인데 괜찮은거 같아요 조금 뜨기는 한데 제가 잘 못쓰는 거겠죠",
    "text167": "잘 가려져요 양도 많은거 같고 쓰기 편해서 추천 드립니다 써보세요",
    "text168": "여드름 피부라 컨실러에 대한 안 좋은 편견이 있고 커버도 잘 안 된다고 들었는데, 이 컨실로는 믿고 살만 합니다. 추천",
    "text169": "커버력은 그렇게 좋은거 같지 않고 뭔가 손이 잘 안 가는 느낌 ㅠㅠ",
    "text170": "좋아요 항상 잘쓰고있어요\n모든 타입에 잘 맞을 것 같아요\n추천해요!",
    "text171": "무난한 컨실러예요 너무 좋지도 너무 나쁘지도 않은 정도입니당",
    "text172": "이 컨실러가 완전 좋다까진 아니고 평범 무난하게 좋은듯합니당",
    "text173": "항상 잘 쓰고있어요 주기적으로 재구매하는 제품입니다 모든 타입 편하게 사용 가능해요",
    "text174": "그냥 저냥 쓰기 좋고 피부에 자극 없는 느낌림 커버쳑이 막 좋진 아노음",
    "text175": "좋아요 아니 이거 진짜 커버력 개좋은데 왜 안 좋다고 하는 거임?",
    "text176": "얘없인못살아여~ 얇게 파데나 쿠샨 깔고 가릴 거 얘오 가리면 ㅠㅠ조음",
    "text177": "항상 구매하는 꿀 제품이에요 n번째 재구매중이거 제품력 좋아요",
    "text178": "파데 안쓰고 이제품 하나로 화장 끝내는데 자연스럽고 좋아요",
    "text179": "최애컨실러\n막 커버력이 우수한 건 아니지만\n그래도 적당히 있고 안심하고 쓸수있음",
    "text180": "트러블 안나고 촉촉해서 한 달 동안 너무 잘사용중입니당 근대 커버력은 아쉬움",
    "text181": "커버력은 살짝 아쉬움 그래서 위에 컨실러 팟으로 한 번 더 올려줌 데일리하게 쓰기 좋음 발림성도 좋고 촉촉한 편",
    "text182": "계속 판매했음 좋겠어요 피부가 편하고 커버도되고 정말 잘 써요",
    "text183": "트러블 없고 너무좋아요\n낮은 커버력이지만 피부에 도움돼요",
    "text184": "커버력 적당하고 순해서 좋아요 트러블 나지 않는게 가장 큰 장점",
    "text185": "엄청 촉촉 합니다 !! 비건제품이라 자극도 없고, 단 양이 적음",
    "text186": "괜찮았어요 적당히 가려지고 성분이 좋아요 자극없어서 추천해요",
    "text187": "좋아요! 어느 정도 커버 되고 순한 게 느껴집니다.. 막 아픈 여드름이 안 나요",
    "text188": "커버력은 살짝 낮지만 촉촉해서 좋아요! 제가 완전 건성이라 어떤 컨실러를 발라도 뜨는데 이건 덜 떠요!",
    "text189": "투클포스쿨글로우쿠션이랑 아주 찰떡궁합인것같습니당 ㅎ",
    "text190": "발릴때는 크리미한가 싶었는데 픽싱이 빨리 되는편이에요. 색상이 적당히 어두워서 색소침착부분에 바르고 퍼프로 바로 톡톡 두드려줘요. 팁에 많이 묻어나와서 작은 브러쉬로 살짝 뭍혀서 스팟부분에 사용하길 귄장해요.",
    "text191": "발림성은 좋으나 커버력이 많이 떨어지네요! 아쉽습니다 ㅠ",
    "text192": "어떤 컨실러를 발라도 너무 떠서 비교적 촉촉하다는 이 컨실러 구매해봤어요! 근데 진짜 촉촉해서 다른 제품보다는 덜 뜨기는 한데 커버력이 엄청 좋진 않아요ㅜㅜ 그냥 보통",
    "text193": "제 피부 색상이랑 잘 어울려서 구입했는데 처음엔 고르게 잘 펴지다가 시간 지나면 좀 떠요ㅠ",
    "text194": "장점)\n-가벼운 제형으로 여드름 커버 가능\n\n단점)\n-완전히 픽스 시키지 않으면 밀림",
    "text195": "색소침착부분 그린 컨실러로 커버 한 후에 톤 맞출때 스팟용으로 쓰기 좋음\n단점은 팁에 양이 좀 많이 묻어나서 쓸때 입구에 많이 덜어내고 써야함",
    "text196": "색이 너무 밝아요 지속감도 별로고  겉도는 느낌이네요~~제겐 안맞는듯",
    "text197": "장점 : 촉촉해서 잘 안 뜸. 트러블 안 올라옴.\n단점 : 똥보다 못한 밀착력과 지속력. 어느샌가 벗겨져있어서 트러블 자국 다 보임.",
    "text198": "걍 무난한 컨실러... 뻑뻑한 편은 아닙니다. 좋긴 한데 이 가격 주고 살만한 컨실러는 아닌 듯",
    "text199": "파넬 쿠션써보다 촉촉하고 좋길래 컨실러도 구매했어요.\n완전 자연스럽고 끼이지도 않아요 추천추천",
    "text200": "촉촉한 컨실러라고 해서 구매했는데 정말 좋네요!! 묽어서 비비랑 섞어서 쓰기도 좋아요 ㅎㅎ 색상은 23호인데 22호한테 딱 맞아요"
  }
]