[
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 펜 컨실러",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022330009ko.jpg?l=ko",
    "review_name": "펜 컨실러 1.0 클리어 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223300",
    "text1": "베이스 포인트로 쓰려고 구매 적당히  촉촉하고 괜찮아요~~",
    "text2": "먼저 패키지가 깔끔하고 슬림한 펜 타입이라 휴대가 편리하고, 세밀하게 원하는 부위에 사용할 수 있다는 점이 가장 마음에 들었어요. 외출할 때 가방에 넣어 다니면서 간편하게 수정 메이크업할 수 있는 장점도 있습니다.\n\n제품을 처음 사용했을 때 느낀 점은 발림성이 부드럽고, 피부에 밀착되는 커버력이 뛰어나다는 것이었습니다. 컨실러 끝부분에서 적당량이 나오고, 펜 타입이라 양 조절이 쉬워 사용하기 편리했어요. 다크서클, 잡티, 여드름 자국 등 다양한 피부 고민 부위에 발라도 자연스럽게 커버되면서 답답하지 않고, 피부 톤과 잘 어우러져 자연스러운 마무리가 가능합니다.\n\n한 달 동안 꾸준히 사용하면서 가장 만족스러웠던 점은 지속력과 밀착력이었습니다. 아침에 바르고 하루 종일 외출해도 뭉치거나 밀리지 않고, 보송하게 유지되어 수정 메이크업 걱정을 덜 수 있었어요. 특히 눈 밑 다크서클이나 코 주변 잡티 같은 섬세한 부위까지 깔끔하게 커버되어 메이크업 완성도가 한층 높아졌습니다.\n\n또한, 펜형 브러쉬 끝부분이 부드러워 피부 자극이 거의 없고, 얇게 레이어링하면 자연스러운 커버가 가능해 민감한 피부도 부담 없이 사용할 수 있습니다. 휴대성과 사용 편리성을 동시에 갖춘 점 덕분에, 외출 중에도 간편하게 덧바르기 좋았어요.",
    "text3": "하이라이터로 쓸거라 괜찮아요 부드럽고 좋아요~~~\\~~",
    "text4": "항상 팟 컨실러를 사용하다가 매번 붓으로 바르기도 너무 번거롭고 불편해서 붓 컨실러로 바꿔봤는데 확실히 더 편하고 팟 컨실러랑 별로 차이도없어서 너무 만족합니다..✨",
    "text5": "기존 팔레트형은 붓이 따로 있어야해서 \n고민하다가 붓펜형이 나와서 바로 구입해봤는데요\n처음이라 그런지 뒤엘 계속 돌려도 잘 나오질않는데..\n제가 사용을 못하는걸까유? ㅠ ㅠ\n색감이 연해서 커버가 잘되는지 잘...\n한달써보고 남길게여!",
    "text6": "집와서 화장지우기 전 얼굴에 써봤어요\n펜 타입이라 촉촉하고 부드럽게 발려서\n수정화장용으로 딱이에요\n핑거퍼프랑 같이 쓰기 좋아요\n제 파우치 필수템이 될것 같아요!\n처음 쓸땐 뒷부분 꽤 많이 돌려야 나옴!\n\n✨제 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 눌러주세요✨\n↓↓↓",
    "text7": "컨실러? 하면 더샘이긴 하죠 ㅎㅎ\n기존 쓰리팟은 건성인 저에겐 살짝 떠서 사용 못 했었는데 브러쉬 타입은 촉촉하게 발려서 좋은 거 같아요!\n\n1.5호 컬러가 생각보다 웜해서 21호 분들이 잘 쓸 거 같아요 ~ \n\n다만 첫 사용할 때 아무리 돌려도 잘 안 나와서 계속 돌렸더니 양 조절이 조금 많이 어려워요 .. ㅎㅎ 초보자들은 비추합니다 ! 돌리니까 나온 양을 손등에 덜어낸 거예요 .. 아무리 덜어내도 계속 나오네요 ㅋㅋ  손등에 왜이리 많이 발랐나 싶죠 .. ? 🥲🥲 내용물이 바닥에 뚝뚝 떨어지는 대참사가 .. 컨실러 밑에 아끼눈 가방이라도 있었으면 큰일날뻔이여 .. ㅎ\n\n커버력은 그냥 무난무난하고 .. 굳이 추천할 템은 아니에요 ! ㅎ ㅠ",
    "text8": "펜 타입의 컨실러는 처음 써봤어요. 브러시가 내장된 타입이라 끝 부분을 도르륵 돌려 그 상태 그대로 가리고 싶은 부위에 발라주면 됩니다. 저는 개인적으로 첨에 양조절이 어려워 손등에 덜었다가 물감 칠하듯이 다시 브러쉬에\n발라 얼굴에 사용했어요. 작은 잡티부터 큰 범위 컨실러까지 잘 커버되어 좋았습니다.",
    "text9": "역시 컨실러로 유명한 더샘인가봐요. 사용감 좋은 컨실러! 끝을 돌리면 액체 컨실러가 붓에 스며들어서 잡티, 트러블, 홍조, 다크서클 부분에 쓱쓱 바르고 조금 이따 손이나 퍼프로 톡톡 해주면 됩니다. 액체형 컨실러라 처음에는 촉촉한 편인데 펴바르면 잘 발리고 픽싱도 잘돼요. 요즘 파우치에 넣고 외출 시 수정용으로도 잘 쓰고 있어요",
    "text10": "💚더샘 펜 컨실러 💚\n\n더샘 팁 컨실러랑 컨실러팟 잘 쓰고 있는데 펜 컨실러도 나와서 너무 좋네요. 요즘 선크림 바르고 다크써클이랑 잡티만 대충 얹어주는데 쓱쓱 얹어주기 괜찮아요.\n팁 컨실러 보다는 묽고 촉촉한 편이라 얅게 바르면 쫀쫀한 파데같은 느낌이에요!\n색도 노란끼가 너무 돌지않는 아이보리라 얼굴 홍조나 잡티를 자연스럽게 커버해주기 좋아요.",
    "text11": "눈밑 커버할 때 너무 건조해서 항상 아쉬웠는데 이건 진짜 촉촉해서 너무 좋아요! 끼임이나 건조함 없이 자연스럽게 커버되는 편입니다! 커버력이 높지는 않지만 적당히 커버되는 편이고 컬러도 딱 예쁜 21 상아빛 컬러입니다! 부분부분 하이라이터 주기도 좋아요! 이게 리퀴드 타입이고 확 나오다보니 양이 많다고 느껴지지는 않았어요🥹",
    "text12": "컨실러 맛집 더샘답게 붓펜 컨실러도 촉촉함+커버력 다 만족했어요!\n\n✅커버력: 보통 붓펜 컨실러가 커버력은 낮은 경우도 많은데 이건 아이라인도 커버될 정도로 좋았어요\n특히 한번 발라준 후 말리고 한번 더 깔아주면 극강의 커버력을 만날 수 있습니다\n\n✅발림성: 붓펜이라 얇게 바를 수 있어서 좋았어요! 붓펜이 적당히 넓어 고르게 바를 수 있습니다 :)\n\n✅촉촉함: 베이스용 컨실러만큼 촉촉한 건 아니지만, 되직하지 않고 촉촉하게 발리는 편이고, 그래서 다크서클 등 국소부위 뿐 아니라 넓은 부위도 커버 가능해요! 부분적으로 톤업하고 싶은 부분에 슥슥 발라주고 퍼프로 두드려주면 하이라이팅도 가능합니다🩷\n\n✅지속력: 백화점의 커버력 높은 파데만큼 좋았어요! 특히 한번 피부에 안착된 후에는 다크닝이 많이 없는 편입니다\n하지만 컨실러 특성상 처음 펴바를 때와 피부에 고정된 후에는 컬러 차이가 있는 편이니 고정된 후 컬러 기준으로 고르시면 좋을 것 같아요👍\n\n✅컬러: 칙칙하지 않은 화사한 베이지라 다크서클 커버부터 하이라이팅하고 싶은 콧대, 볼앞쪽까지 다 쓸 수 있었어요 !\n최근 써본 컨실러 중에서 만족도 완전 높은 편이고 여행 갈 때도 챙겨가기 좋을 것 같아요",
    "text13": "더샘 커버 퍼펙트 펜 컨실러\n평소 피부톤이 밝은 편이라서 1.25라이트베이지 색상 구해했음!!\n눈밑 다크나 뾰루지 있는곳에 사용하기 좋을듯 \n피부표현도 이쁘게 되고 좋음 다만 컨실러라서 살짝 건조한감은 있음!!\n단점이라면 붓이라서 세척하기도 까다롭고 오래쓰면 세균번식될거같음 ㅜㅜ 그게 아쉬움 ㅠㅠ \n말곤 조아용",
    "text14": "아니 진짜 놀란게 처음에 너무 안나오길래 딸깍딸깍 처음엔 조심스럽게하다가 나중에 엄청 눌렀거든요 그러니까 갑자기 나와서 당황.. ㅋㅋ ㅠㅠ 20번눌러도 안나오다가 .. 무튼 새로운거라 선택했어요\n여러 색상으로 출시되어, 피부 톤에 맞는 색상을 선택할 수있고 ￼부드럽게 발리면서도 밀착력이 뛰어나 뭉침 없이 자연스러운 커버가 가능해요\n슬림한 디자인으로 파우치에 쏙 들어가며, 수정 화장 시에도 간편하게 사용할 수 있넹요",
    "text15": "더샘에서 새로운 컨실러가 나왔네요\n제가 받은 색상은 1.25 라이트 베이지 컬러 입니다\n저한테 어둡긴 한데 보통 21호시면 잘 맞을 색상이네요\n\n일단 브러쉬가 부착된 스타일로 아랫부분 용기를\n돌리면 내용물이 적당량 올라와서 사용하기 너무\n편합니다 밖이나 여행갈때 가져가서 간단하게\n메이크업 하기 너무 좋을듯 하네요\n\n발림성이 처음에 부드럽고 촉촉하게 발리다가\n픽싱되고나면 지속력도 좋은편 인거 같습니다\n다른밝은 컬러도 사용해 보고 싶어졌어요ㅎㅎ",
    "text16": "컨실러계의 최강자 더샘 !\n기존 검은뚜껑의 컨실러 제품도 잘 사용하고있는데 \n새로 출시된 제품 좋은기회로 체험단 신청했어요 :)\n\n더샘 컨실러 커버력 우수하기로 유명한데\n개인적으로 기존 제품(검은 뚜껑)보다 \n조금 더 촉촉한 제형이라그런지 커버력 부분에서는 기존 제품이 더 좋다고 느꼈습니다.\n\n다크닝 살짝있었지만 심하진않았고 \n제 피부에서는 들뜸이나 각질부각 전혀 없었어요 !\n\n새 제품일때 \n붓에 액체(?)가 묻어나올때까지 밑 부분을 꽤 많이 돌려야하더라구요\n아무리 돌려도 안나오길래 당황했는데 \n이거 불량품인가..?싶을때 나옵니다.\n그 정도로 꽤 많이 돌려야해요!",
    "text17": "1.25 라이트베이지 리뷰\n\n긴 리뷰주의)\n\n처음엔 꽤나 돌려야 내용물 나옵니다. 돌리다가..돌리다가 보면...엥..? 내 제품...불량인가..? 드르륵..드르륵..1분은 돌리다보면 나와요. 갑자기 쯉 하고 나오니깐 조심하세용\n> 1번 사진 참고\n\n저는 봄웜~코랄보단 피치쪽이 더 잘맞아서 여쿨도 살짝 섞어 사용하는 계열이고 피부톤은 22호정도입니다!(맑고 밝은 피부색이 아닌 살짝 어두운)\n\n사진보면 발림성, 촉촉함은 보일거라 생각하고 살~짝 살구빛이 섞인 밝은 베이지입니다! \n까무잡잡한 제 얼굴 피부위에 흰 끼없이 맑은 살구베이지도 잘 올라가요. 저는 다크서클, 코옆붉은기를 커버했었는데 오! 커버력도 좋고 뭉치지 않아요. 다만,\n시간이 지나니 살짝 코옆끼임이 있고 촉촉하게 발렸던 컨실러는 커버력이 좋아 그런지 살짝 매트한 마무리로 변해 양조절을 못하면 눈밑주름, 코옆끼임이 부각될 수 있다는 점!\n\n그래도 양조절만 살살 해주면 괜찮아요! 모든 컨실러 제품은 양조절이 필수이기에 이게 단점이라고 생각되지 않습니다.\n\n단점이라고 하면.. 팁이 커서 세밀한 터치가 조금 힘들다는점. 붓으로 된 팁이다보니 고르게 발리지않아서 국소부위에는 바르기 힘들다는 점입니다. 굳이 꼽자면 넓게~ 바르고싶은 이마부위나 홍조부위, 입 주변 어두운 부위가 베스트이고! 그 다음은 다크서클, 애매한 영역은 코 옆 붉은기영역입니다!\n\n\n\n도움이 되셨다면 좋아요 한 번 부탁드립니당",
    "text18": "팁 부분이 넓고 얇은 직사각 모양의 브러쉬라 신기했어요 처음에 사용하면 내가 뭘 잘못하고 있나?? 싶을 정도로 계속 돌려야 나옴\n\n브러쉬 질이 그렇게 좋진 않은데 컨실러를 브러쉬에 목이면 얇게 모여져서 펴바르고 퍼프로 두드리는 용도로 사용하기엔 충분했어요\n\n21~22호 쓰는데 톤업썬크림 위에 필요한 부분만 얹는 용으로 딱 좋은 것 같아요 발색샷 기준 왼쪽이 삐아 컨실러 21호 오른쪽이 22호인데 더샘이 삐아 22호랑 비슷~살짝 차분하고 더 주황빛이 돌아요",
    "text19": "입가에 발랐는데 칙칙한게 사라지니 피부가 좋아보여요\n촉촉하고 붓타입이라 바르기 편해요",
    "text20": "더샘 컨실러는 말 안해도 유명하죠!\n붓펜으로 나온 건 처음 사 보는데 부드럽고 균일하게 발리네요\n평소에 팟타입 컨실러를 주로 써서 부펜 형식은 너무 뭉치거나 생각보다 뜰까봐 걱정했는데 그렇지도 않고 커버력도 좋아요",
    "text21": "기존 팁컨실러보다 비슷 또는약간 묽은 느낌이구요\n좁은 부위나 잡티 진한 부분 완벽커버보다는\n넓은 부위에 톤 잡아주는 용으로 쓰는게 딱 좋아요",
    "text22": "발림성은 아주 좋구여 1.25 색으로 받았고 더샘 컨실러 펜형식, 손으로 찍어바르는 형식 리퀴드형식 다 가지고 있는데 이것도 리퀴드식이라 돌려주면 잘 나와요 색은 밝고 촉촉하고 엄청 얇게 발려요 매끈해요",
    "text23": "컨실러 다양한 거 써봤는데\n요게 발림성두 좋구 잡티 커버 잘 되니까\n넘 좋네요 ㅎㅎ\n컬러 색상도 다양해서 선택의 폭도 넓어용\n강추해여!!",
    "text24": "펜타입이라 너무 편해요\n아랫부분 용기를 돌려서 사용하는 제품이라 양조절도 가능해서 편하게 쓸 수 있어요\n얇게 잘발리면서 커버도 잘되요",
    "text25": "들고 다니면서 쓰기 너무 좋을 것 같아요.\n커버도 자연스럽게 잘 되서 만족스러워요!!ㅎㅎ\n브러쉬형이라 편리하게 사용할 수 있어 좋아요.",
    "text26": "피부가 밝은편이라 라이트베이지로 선택했어요!\n처음에는 사진처럼 하얀붓으로 되어있고 열심히 돌리다보면 액채가 뿅하고 나오더라구요\n저한테는 양조절이 조금 어려워서 팔레트나 손등에 조굼씩 발라서 양조절했어요.\n그래도 촉촉하니 발림성은 좋았습니다.\n대신 촉촉한 만큼 커버력은 조굼 아쉬웠습니다",
    "text27": "나이41 악건성 짙은 기미 트러블자국 가끔 환장하게 뒤짐어짐 더불어 민감함은 플러스 \n\n이 언닌 울영에서 똥손으로 유명해\n더샘에겐 미안하지만 \n얼마 전 더 샘에서 동그란 삼색 컨실러를 구매를 하고\n똥손으로 인해 못 쓰겠다고 평을 남겼지\n그래서 이건 더 현실적으로 남겨야겠다고 생각해.\n근데 애들아 이거 어디서 많이 본 거 아니야?\n 리퀴드 컨실러가 다이소 천원짜리 팬뚜껑에 들어가 있어 .  어허.. \n질감은 굉장히 좋으나  이것도 너희들의 스킬에 따라.\n수정용으로 쓸지 컨실러로 쓸지 정하면 될것 같아\n그리고 이언닌 개인적으로 더 샘은 봉 타입이랑 펜슬이\n최고 인거 같아\n마지막으로.\n이 언니처럼 짙은 기미와 똥손이 준비되어 있다면 \n  봉 타입이랑 펜슬을 추천해\n휘뚜루마뚜루 쑥쑥 팍팍 쓰기에 너무 좋거든\n무튼 언니 글 읽고 도움이 됐다면 버튼 한번 눌러줘",
    "text28": "붓펜 형식의 컨실러라니 신기하네요. 피부에 요즘 잡티가 많이 올라와서 컨실러는 정말 필수품입니다. \n더샘 커버 퍼펙션 펜 컨실러는 단순히 피부톤에 맞추는 게 아니라 부위별 고민에 따라 골라 쓸 수 있다는 점이 마음에 들더군요.\n\n저한테 온 제품은 1.25  라이트 베이지로 다크 써클, 전체 잡티를 옅어지게 해줘서 6종 중에 데일리로 제일 많이 쓰이는 제품 같습니다. \n\n브러쉬 형태라 덧 바르기도 편하고 가벼워서 파우치에 들고 다니기 딱인 것 같습니다.\n다른 색도 나중에 기회 되면 써보고 싶습니다.",
    "text29": "처음에 사용하는게 익숙하지않아서 양조절이 어려웠는데 몇번 쓰고나니 양조절에 감이생겨서 사용하기 너무 편해요 ㅎㅎ 다크써클 가리는용으로 쓰는데 잘가려주고 붓펜이라 바르기 편해요 ㅎㅎ",
    "text30": "붓처럼 나와서 바르기에도 편하고\n커버력 좋은것 같아요!\n\n역시 더샘은 컨실러맛집인듯 해요 ㅎㅎ\n\n리퀴드도 만족햄ㅅ는데\n이제품듀 만족으네옹",
    "text31": "제형은 가볍지만 커버력은 기대 이상이에요. 정말 작은 점 하나에도 쓱쓱 발라주면 미세한 잡티부터 다크서클, 울긋불긋한 피부 톤까지 깔끔하게 감춰지고, 피부 위에서는 약간의 광채 없이 자연스럽게 녹아들어요 ￼ ￼.\n\n특히 이 컨실러의 장점은 보습감이에요. 산소 복합체와 빙하수 성분이 들어있어서 피부가 속부터 촉촉한 느낌이 들고, 시간이 지나도 건조해 보이지 않아서 만족스러웠어요 ￼ ￼. 게다가 SPF28 PA++ 자외선 차단 기능도 있어서, 메이크업하면서 동시에 자외선으로부터 보호되는 실용성도 좋아요 ￼.\n\n지속력도 뛰어나요. 저처럼 하루 종일 외출하거나 정신 없이 움직여야 하는 날에도, 살짝 파우더만 톡톡 해주면 보정한 부분이 거의 흐트러지지 않고 그대로 유지돼요",
    "text32": "더샘 컨실러 모르는 사람이 있을까요! 이번에는 펜컨실러로 나왔는데 컬러도 여섯 가지나 돼서 선택권이 너무 좋고 더 편안하게 사용할 수 있는 제품이라서 전 걸로 모으고 싶다니까요❤️❤️ 부드럽고 촉촉하게 발려서 코 옆이나 팔자 그리고 다크존에 주름 끼임이나 각질 부각 걱정 없이 너무 쓰기 좋아서 데일리 하게 사용하는 거 정말 추천 드립니다!! \n\n팁 컨실러와 비교했을 때 양 조절이 정말 쉽고 얇게 바를 수 있는 장점이 있어서 파데프리나 수정화장용으로 정말 추천 하기도 해요!!",
    "text33": "이렇게 펜타입으로 되어있는 컨실러는 처음 써봤습니다 !\n\n장점\n1) 브러쉬나 손 없이 사용 가능해서 편리하다\n2) 모공 커버 손쉽게 할 수 있다\n\n단점\n1) 아무리 돌려도 안나와서 옆에 두면 콸콸 나오는중 ..\n특히 처음에는 정말 안나오니까 천천히 돌려보세요 !",
    "text34": "The color is brighter than I thought, so it's good to use daily and the coverage is not bad. It looks like a pen for easy portability.",
    "text35": "전반적으로 무난한 컨실러 그 자체에요\n\n드르륵 드르륵 돌리다보면 액체타입 컨실러가 브러쉬부분에 묻는 형식인데, 양조절 잘못하면 참사 일어나니 조심하시길..!\n\n저는 22호정도 되는 피분데 살짝 밝을거 예상하고 신청했지만.. 진짜 밝긴 해요. 그래서 커버보다는 부분 브라이트닝용으로 사용중입니다.",
    "text36": "촉촉하고 커버력은 보통입니다. 밤 타임에 비해서 저 같은 곰손들도 양조절 해서 살짝 얹기에는 편합니다. 양조절은 미세하게허기는 쉽지 않습니다. 나오는 양이 일정하기 때문입니다. 컨실러를 파대처럼 쓰는 메이크업을 할 때는 유용할 것 같고 국소부위 커버를 위해서는 손등이나 팔레트에 푹푹 찍어놓고 양조절을 하는 방향이 나을 것 같습니다.",
    "text37": "컨실러가 워낙 유명해서 기대하고 써봤는데\n일단 양조절이 조금 어려워요\n무조건 퍼프가 있어야하고 ㅠㅠ \n그리고 커버가 너무 안되는 것 같아요\n바르고 시간 두고 두드려주는데 커버라기보다 약간\n조금 더 밝은 톤으로 밝혀준다의 느낌?이 강한 것 같아요",
    "text38": "팟타입 보단 촉촉하긴 하지만 펜타입과 제형 때문에 이걸로 수정을 다하겠다 이건 무리예요 베이스 벗겨져요\n저는 입가 부분적으로만 수정하는데 쿠션은 번거로워서 이 제품 구매해봤는데 색은 파데랑 잘 맞고 계속 덧바르긴 어려워서 살짝 묻히고 티슈로 좀 펴바를려구요ㅠㅠ 휴대는 용이해서 좋아요",
    "text39": "발림성이 부드럽고 브러시 타입이라 사용하기 정말 편해요. 다크서클이나 잡티에 쓱쓱 바르기만 해도 자연스럽게 커버돼서 데일리 메이크업용으로 딱이에요. 컬러도 밝고 화사해서 하이라이터 대용으로도 쓰고 있어요. 휴대하기 좋아 파우치에 쏙 넣고 다니기에도 좋아요. 재구매 의사 100%입니다!",
    "text40": "한달 리뷰❗️❗️\n컨실러지만 커버력은 기대하시면 안됩니다…\n커버가 하나도 안돼요 그래서 저는 그냥 톤 정리하고 싶은\n부위에만 바르고 있어용 그리고 장점 아닌 장점을 뽑자면\n촉촉하고 얇게 발려요",
    "text41": "제가 다크서클도 진하고 입가에 착색이 있는데 다크서클은 많이 찐해서 완벽하게 가려지지는 않지만 생각보다 커버가 잘됩니다 발릴 때도 너무 촉촉해서 좋고 브러시로 되어있어서 따로 브러시가 필요 없어서 들고 다니면서 수정하기 편해서 너무 마음에 들어요",
    "text42": "예전에 펜 컨실러 사용햤는데 좋았어서 샀어요. 저는 다크에 바르면 다 끼고 오히려 지저분해져서 이게 좋은것 같아요",
    "text43": "적당히 수분감있고\n커버가 덜되고 깔끔하게 마무리가 안되요\n개인적으로 펴바르기 어려워서 잘 안써요\n제 스킬 부족이겠죠 뭐\n그리구 색상이 너무 살색이랑 동떨어진 느낌이예요\n주황주황느낌",
    "text44": "수정용 컨실러를 생각 했는 데 전혀. 너무 커버력이 낮고 촉촉해서 밑에 배이스 다 까짐",
    "text45": "커버를 위한 컨실러는 아닌거 같아요\n묽어서 그런가.. 예쁘게 바르는게 어려워요\n제가 스킬이 없어서 겠죠\n색상은 살구연어 같은 색인데 피부톤 밝은 분들한테\n자연스런 색은 아니예요",
    "text46": "오특으로 저렴하게 구매했어요\n이런 컨실러 처음 써보는데 \n아직 좋은지는 잘 모르겠어여ㅠ\n여러번 써봐야 좋은지 알 수 있을거 같아요 ㅎㅎ",
    "text47": "너무 촉촉하고 묽어서 컨실러로서의 역할은 못해요. 파데로 쓰자니 너무 어두운 호수만 나와있어서 밝은 호수가 나오면 좋을 거 같아요",
    "text48": "더샘 가성비가 좋아서 구매했어요.\n펜 컨실러가 사용하기 편하더라구요. 잡티 가릴 부위에 톡톡 바르면 되니까 편합니다 편해요 ~",
    "text49": "리퀴드 컨실러만 사용해봤지 펜 컨실러는 처음이라 고민하다가 구매했어요~\n부드럽고 매끄럽게 잘 발려서 놀랐다는 ㅎ 만족합니다.",
    "text50": "촉촉하게 발리긴 하는데 커버가 어렵습니당 ㅠ\n붓펜형식이라 휴대하긴 좋은데,\n양조절이 어렵습니당 ㅜ",
    "text51": "지속력은 조금 아쉬운데 피부에 스며들듯 발라져서 좋아요 색도 좋음",
    "text52": "생각보다 촉촉하고 여러겹 발라야 커버력이 쌓여요 브러쉬랑 결합되어 있는 형태인데 생각보다 그렇게 편하진 않아요 그래도 신박하고 사볼만한듯 스킨톤보다 초록색이나 다크서클 커버용이 활용도가 좃을 듯",
    "text53": "팁이 넓적해서 넓은 부위에 펴바르기도 좋고 세로로 세워서 좁은 부위도 바를 수 있어요 컬러가 17~19호 쓰는 저한테 조금 어둡긴 한데 그래도 쓸수는 있어요",
    "text54": "촉촉하고 미끈하게 발리는 타입이라 커버는 약한데 희한하게 갈라져요(건성아님)재구매 안할 것 같아요",
    "text55": "더샘 컨실러만 쓰는데\n이건 더샘 컨실러의 촉촉한 버전이라고 생각하면 좋을 것 같아요! 커버력은 그리 높지않아서 수정화장으로 쓰기에 괜찮습니다",
    "text56": "펜타입이라 사용하기 편리해서 수정용으로 좋을 것 같은데 위생 생각하면 처음 화장할 때 사용하는 게 좋습니다. 생각보다 양조절은 어려운 편이고 색깔은 피부에 잘 받는 것 같아서 꽤 마음에 듭니다.",
    "text57": "수정화장용, 눈화장 살짝 어색할때 자연스럽게 해줄 때 좋아요\n휴대하기도 좋고 색상도 예쁘고 커버력도 보통 이상해서 아주 잘 쓰고 있어요",
    "text58": "다크써클이 진짜 심한편인데 휴대용으로 가지고 다니면서 바르면 정말 딱 좋아요 주머니에도 쏙 들어가서 언제 어디서든 바르고 퍼프로 두드려줍니다 ㅎㅎ",
    "text59": "펜타입이라서 편하기는 한데 문제는 기존에 있는 리퀴드 컨실러 보다 묽어서 커버력이 리퀴드 타입보다는 못하지만 외부에서 사용하기는 확실히 간편하고 좋긴해요",
    "text60": "수정용으로 아직 쓰고있어요 좋은지는 모르겠습니다ㅠ\n돌려서 나오는 내용물은 조절이 힘들고 베이스도 잘 벗겨지구요 아쉬운 제품이에요",
    "text61": "쓰기 너무 편하고 좋아요! 색은 19호 기준 조금 어둡다? 고느껴졌어요! 커버하기용으론 적당하고 밝히는 용으로는 더 밝은색 구매 추천드립니다! 강추템 ㅠㅠ",
    "text62": "펜으로 되어있어서 자연스럽게 커버 할수 있어서 좋아요 ~ 기존의 팁들과는 틀려서 발림성도 좋고 너무 좋아요~~!! ㅎ",
    "text63": "저는 좀 만족해요! \n묽은 타입이라 완전한 커버는 안되지만 ~ \n팟타입보다 확실히 휴대성이나 쉅게 발리기때문에 손이 잘 가요!",
    "text64": "좀 많이 촉촉한편에 속해요 커버력은 기존에 있는 팟형태 컨실러 보단 커버력이 많이 떨어지긴해요 그냥 여행용이나 파우치용으로 적당해요",
    "text65": "아무래도 펜슬 형태로 나왔으면 펜슬같은 사용감을 기대하게 되는데 생각보다 양조절이 어려워서 힘들어요 하지만 더샘 컨실러답게 커버력도 좋고 좀 적응해보니 괜찮네요!",
    "text66": "생각보다 편하게 사용할 수 있어서 너무 좋았어요 색상도 적당하고 그리고 여드름 자국 이런 것도 커버력이 좋아서 아주 마음에 드는 제품입니다 굿!",
    "text67": "일단 되직하지 않고 얇게 발려요. 손등에 짜보면 가볍게 흐르는 리퀴드 타입인데, 막상 피부에 얹으면 적당히 쫀쫀하게 밀착됩니다. 눈가, 입가 같은 주름 있는 부위에도 뜨지 않고 자연스럽게 스며들어요.",
    "text68": "컨실러 하나 사면 늘 “색이 안 맞거나, 너무 건조하거나, 두껍게 뜨거나” 해서 애매하게 서랍행이었는데, 더샘 펜 컨실러는 ‘내가 계속 쓰는 제품’이 된 첫 컨실러예요. 특히 펜 타입이라 수정용으로도 진짜 유용합니다.",
    "text69": "여행갈때 사려고 구매했어요 더샘 컨실러는 믿고 쓰는데 얘는 여행가서 간편하게 쓰기 좋은듯요",
    "text70": "생각 보다 컬러감 차이가 그렇게 크지 않아서 그런지 저는 1.25랑 1.0이랑 뭐가 다른지 모르겠더라구요 그래서 그냥 여행용 파우치랑 수정용 파우치에 한개씩 넣어두고 사용할려고 하고 있습니다",
    "text71": "굉장히 촉촉하고 바르기 쉬워요. 하지만 양 조절이 아직 어렵네요.",
    "text72": "촉촉해서 들뜸이 없어서 넓은 면적에 사용하기 좋았어요 커버력은 높지는 않아요",
    "text73": "엄청 촉촉하고 생각보다 얇게 바를 수 있어서 다크서클 가릴 때 매우 유용합니다! 더샘 컨실러 중에서는 비싸다 느꼈는데 매우 만족중",
    "text74": "더샘 컨실러를 처음 사용해보는데, 그동안 추천 많은 이유를 알겠네요.",
    "text75": "생각보다 사용이 불편해서 점점 덜 손이 감.. 커버력도 조금 떨어져요 ㅠ",
    "text76": "팁 타입 보다는 커버력은 조금 떨어지는 것 같지만 사용이 조금 더 편리 해요",
    "text77": "촉촉하게 사용하긴 좋아요 근데 컬러 커버력은 낮은 편입니다",
    "text78": "솔직히 컨실러라는 느낌보다는 코렉터 같은 느낌이네요 그래서 촉촉해서 건조하지 않아 좋아요",
    "text79": "유튜버분ㄴ이크린블러려자르는느낌이라고하셧는대진짜임그닥",
    "text80": "촉촉하긴 한데 커버력이 없음 브라이트너로 쓰는 중이에요 ㅠ",
    "text81": "ㅍ뭐 그냥 그럭저럭 무난무난 쓸만해요! 재구매는 끌쎄~!??ㅎ",
    "text82": "컨실러는 비싼 제품도 필요 없네요 더샘 컨실러가 여러모로 최고",
    "text83": "촉촉해요 촉촉하기는한데 씁 커버력이 조금 딸리네요 ㅎㅎㅎ",
    "text84": "촉촉해서 좋아요\n커버력은 약한듯\n그리고 브러쉬형태라 편할 것 같았는데\n그렇지도 않네요\n기대하고 샀는데 살짝.. 실망",
    "text85": "무조건 사용해야하는 데일리 제품이라 필수템 입니당!!!",
    "text86": "매일 사용하는 데일리 제품으로 최고입니당 세일때 사ㅛㅔ요",
    "text87": "더샘 컨실러가 모든 컬실러 중에 기능적으로 최고 같아요 정말 좋아요",
    "text88": "아주 좋아요 밥먹다가고 일어나서 사러가고싶네요 강추합니다",
    "text89": "촉촉하고 커버력이 아주 좋진 않지만 뜨지 않아서 좋아요!!",
    "text90": "진짜 커버력이 하나도 없어요 촉촉하긴 한데 브러쉬도\n별로여서 발색이 잘 안돼요 ㅜ.ㅜ",
    "text91": "건성에겐 좋다고 생각합니다.\n다만 다시 구매는 안 할 거 같아요!\n촉촉한건 장점인데 커버력이 좀 아쉽습니다.\n그래서 저는 다른 팔레트 형식 컨실러를 이 붓펜으로 발라요 섞어서!",
    "text92": "촉촉한 얼굴에 그리기 좋고 얼굴톤에 맞게 여러 컬러 구비해두고 쓰시는 걸 추천합니다.",
    "text93": "좋아요 펜슬이랑 같이 있어서 편한건 진짜 편합니다 양조절이 쉽지않아서 참고하시고 사야할듯",
    "text94": "수정화장용으로 들고 다니기에 좋은 것 같아요. 컨실러보다는 파운데이션 소분한 느낌이에요.",
    "text95": "얇아서 뾰루지 올라온 곳 가리기 훨씬 수월해요할인 자주햇음 좋겠네요",
    "text96": "더샘이라 믿고 샀는데 컨실러를 한건지 브라이트너를 한건지 모르겠고 친구 줬어요",
    "text97": "촉촉해서 쓰기 편해요 근데 양조절이 어려워요 살짝돌리면 안나오고 나올만큼 돌리면 쓸 양보다 많이 나와서 아까워요ㅜ",
    "text98": "묽고 쓰기 편해요. 두껍지 않아서 입주변같이 움직임 많은곳에 쓰기 좋아요",
    "text99": "아주 좋아요 지나가던 개한테도 추천합니다 꼭 사보세요 개강추",
    "text100": "제가 이걸 잘 못 사용 하는건지 모르겠는데 솔직히 쓰기 좀 불편해요 차라리 리퀴드 컨실러 올리고 퍼프로 두들기는게 더 잘가려져요",
    "text101": "붓펜타입 컨실러라 들고다니면서 수정화장하기 좋은 것 같아요.",
    "text102": "쓱쓱바르기 편해요 ㅎ ㅎ 커버력은 크게 모르겠지만\n무난무난",
    "text103": "배송도 빠르고 포장도 꼼꼼하고\n발색이 좋아서 재구매한 상품입니다.",
    "text104": "양조절 잘하면 너무 좋을거같아요! 커버 잘 되고 브러쉬랑 합쳐져있어서 짱편합니다 추천해용",
    "text105": "예전부터 더샘 컨실러 이용했는데 새로나온 컨실러도 찍어바르는 거처럼 안건조했으면 좋겠네요!",
    "text106": "후기가 좋아서 믿고 구매해봅니ㄷㅏ~~ 꾸준히 써볼게요 !"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 펜 컨실러",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022330009ko.jpg?l=ko",
    "review_name": "펜 컨실러 1.25 라이트 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223300",
    "text1": "눈가 커버하려고 구입했어요. 펜타입 컨실러는 처음 써보는데요. 사용해보고 한 달 후기 남기겠습니다.",
    "text2": "생각보다 매트해요ㅠㅠ 양조절 잘 해야되요 쓰다보면 익숙해지겠져...?",
    "text3": "생각보다 손이 잘 안가요 \n밖에서 수정화장용으로 쓰려고 산건데 \n쿠션을 쓰지 이걸 쓰게 되진 않더라고요 ㅜㅜ \n그래도 촉촉한건 좋습니다",
    "text4": "1.25 라이트 베이지는 화사하지만 부담스럽지 않은 밝기로, 붉은기 없는 뉴트럴 톤이라 밝은 피부톤에 자연스럽게 잘 어우러졌어요. 눈 밑 다크서클이나 입가의 칙칙함, 코 옆 붉은 부분 등 톤 보정이 필요한 부위에 딱 맞는 밝기와 커버력이었고, 뭉치지 않고 얇게 밀착되는 점이 특히 만족스러웠어요.\n\n펜 타입이라 간편하게 원하는 부위에 콕콕 찍어 쓸 수 있고, 뾰족한 팁 덕분에 정교한 커버가 가능해서 특히 바쁜 아침 메이크업이나 수정용으로 아주 유용했어요. 소량만 사용해도 커버가 잘 되는데, 너무 매트하지도 촉촉하지도 않은 세미 매트 제형이라 다양한 피부 타입에도 잘 어울릴 것 같아요.\n\n무너질 때도 얼룩지거나 들뜨는 느낌 없이 자연스럽게 사라지는 느낌이라 수정도 편하고, 전체적으로 가볍게 사용하면서도 커버력은 확실히 챙길 수 있는 데일리 컨실러였어요.\n\n특히 휴대성과 사용 편의성을 중요하게 생각하시는 분들께 추천하고 싶고, 자연스럽게 결점 커버하면서도 피부 표현을 무겁지 않게 하고 싶은 분들께 잘 맞을 제품이에요.",
    "text5": "촉촉해서 다른 컨실러에 비해 안 뜨긴하는데요.. 컨실러의 약할을 못할정도로 커버가 정말 안 돼요..\n그리구 커버한다고 여러겹 바르면 뜨고.. 그래서 세 번 억지로 써보다가 그냥 써보고 싶다는 친구줬어요ㅠㅠ\n잡티가 고민이라 커버력이 중요한데 커버력 꽝입니다요,,",
    "text6": "잡티와 다크서클 커버에 고민이 많다면 이 제품은 정말 만족스러울 수 있어요. 펜 타입으로 출시된 이 컨실러는 얇고 정교하게 발리는 구조 덕분에 국소 부위 커버에 탁월해요. 특히 눈 밑이나 콧망울, 입가 같은 세심한 커버가 필요한 부위에 아주 편하게 사용할 수 있어서 메이크업 초보자도 손쉽게 다룰 수 있어요.\n\n1.25 라이트 베이지 컬러는 밝은 21호 피부에 자연스럽게 어울리는 톤으로, 칙칙한 부위를 화사하게 밝혀주면서도 떠 보이지 않는 자연스러운 커버감을 선사해요. 너무 밝거나 회끼가 돌지 않아서 얼굴 전체의 톤과 잘 어우러지는 것도 큰 장점이에요.\n\n텍스처는 묽지도, 너무 뻑뻑하지도 않아 딱 적당한 밀착력을 보여주고, 도포 후 가볍게 손가락이나 브러시로 두드려주면 들뜸 없이 피부에 착 밀착돼요. 시간이 지나도 갈라짐이나 들뜸 없이 지속력이 꽤 괜찮은 편이라 수정 화장 없이도 오래가는 베이스 메이크업을 연출할 수 있어요.\n\n무엇보다 위생적으로 사용할 수 있는 펜 타입 포장이 여행용이나 파우치용으로도 적합해서 외출 시 간편하게 꺼내 쓰기 좋아요. 커버력이 높은 편이지만 얇게 발려 답답하지 않다는 점에서 데일리 메이크업 아이템으로 추천할 만해요.\n\n전반적으로 자연스러운 톤 보정과 함께, 휴대성과 간편한 사용성까지 겸비한 똑똑한 컨실러예요. 가성비도 좋아 부담 없이 쟁여두기에도 적당하고, 커버 제품 입문자부터 컨실러 고수들까지 두루 만족시킬 수 있는 실속 있는 아이템이에요.",
    "text7": "솔직히 팟 컨실러는 브러쉬 세척하기 귀찮아서 잘 못 쓰는데 이친구는 브러쉬가 내장 되어 있는 타입이다 보니 너무 편하고 좋습니다. 다만 살짝만 더 꾸덕 했으면 어땠을까 하는 아쉬움이 있어요. 하지만 그랬으면 토출구 에서 컨실러가 잘 안 나왔을 거 같기도 하고… 너무 편해서 여러 컬러 더 사고 싶습니다.",
    "text8": "다른 컨실러와 다르게 얇게 밀착되는 점이 너무 마음에 들어요!! 다크써클 커버하거나 베이스 올리기 전에 1차적으로 커버할 때 사용 중이에용.. 얇아서 커버력이 상대적으로 떨어질 수밖에 없는 건 사실인데 그래도 감안하고 사용할 정도로 만족했습니당",
    "text9": "커버력 떨어진다는 리뷰가 좀 있던데 저는 오히려 얇게 올라가는 거에 비해 커버력도 양호해서 마음에 들었어요! 타 컨실러는 두껍게 올라가서 금방 뜨고 베이스화장이 두꺼워지는 경향이 있던데 이거는 확실히 엄청 촉촉하고 얇게 발려서 마음에 들었어요!! 다만 한번에 확확 나와서 양조절이 좀 어렵긴 하다만 그거 감안할 정도로 좋았습니다",
    "text10": "다크서클이 완벽하게는 아니고 옅게 해주는 정도의 커버력입니다\n촉촉한 편이고 내장 브러쉬도 부드러운 편이지만 양조절을 위해 다른 브러쉬를 사용하는 게 편했습니다\n잡티커버 보다는 밝은 컬러로 하이라이팅 하기 편할 것 같습니다",
    "text11": "전체적으로 무난하지만\n펜슬 컨실러의 제품력과 비교하면 많이 아쉬운 제품",
    "text12": "처음엔 엄청 촉촉하다 생각했는데 순식간에 바짝마르네요. 펴바르긴 쉬운데 문제는 한 10초뒤에 점이 다시 까꿍하고 보여요ㅋㅋㅋㅋㅋ 양 조절이 어렵고 흠.. 밖에서 수정할때 사용하려고 했는데 이것도 잘 모르겠네요ㅠㅠ 가격도 비싸서 너무 아쉽네요.. 더샘이라 믿고 샀는데",
    "text13": "기미잡티때문에 시켰는데 확실히 펜타입으로 돌리는거다보니 양 조절이 힘드네요 ㅠㅠ 피부에 바르면 더 매트해져요~~",
    "text14": "처음 발랐을땐 부드럽게 잘 발리고 촉촉한데 시간이 지나면 좀 뜨네요.",
    "text15": "촉촉한 것 말고는 장점이 없는.. 컨실러의 역할을 못하는 컨실러예요. 커버력이 너무 없어서 바르나마나 똑같구요 그렇다고 또 여러번 덧바르면 다 떠요.. 붓 형식인 건 신박하고 꽤 편했어요 근데 커버력이 너무 없어서 결국 못씁니다..",
    "text16": "전 이거 완전 잘쓰는중 안건조해지고 그래서 추천드립니다!",
    "text17": "펜 컨실러라 사용하기 편하지만, 매트한 제형이라서 퍼프로 잘 펴줘야 해요",
    "text18": "돌려서 사용하는 제품인데, 처음에는 계속 여러번 돌려서 써야 해서 조금 번거로웠어요",
    "text19": "흠 처음에 너무 제품이 안 나오길래 불량인가하고 팍팍 돌리니 그제야 나옵니다. 원래는 작은 파우치에 넣어서 여기저기서 수정용으로 쓸려했는데 덩치가 은근히 크네요. 그래서 굳이 손이 잘 안갑니당",
    "text20": "개인적으로 컬러감이 1호 1.25호 차이가 크게 나지는 않아서 그냥 손에 잡히는대로 막 쓰거나 집에서는 1.25호 쓰고 나가서는 1호 쓰거나 그러고 있는데 커버력은 펜 타입 보다는 기존에 있던 리퀴드 타입이 훨씬 좋습니다",
    "text21": "원래 컨실러는 매트한데 이 제품은 촉촉해서 좋아여 다음에도 구매하고 싶어요",
    "text22": "컨실러치고 커버력 많이 좋진 않은데 파데프리할때 되게 좋아요",
    "text23": "좀 묽어서 이게 커버가 될려나 싶었는데 생각 보다 바르고 나서 퍼프로 팡팡 하고 나면 커버가 꽤 잘되긴 하지만 집에서는 꾸덕한 기존 더샘 컨실러를 사용하고 밖에서 수정할때 사용하는게 좋겠더라구요",
    "text24": "그동안 본품 들고다니기 귀찮아서 이런 브러쉬타입의 컨실러가 나왔으면 좋겠다 싶었는데 바로 등장해서 구매완료! 일반적인 컨실러랑 비슷합니다",
    "text25": "평소 팁 컨실러만 사용해서 펜 컨실러는 처음이라 반신반의했는데 촉촉하고 발림성 좋아요",
    "text26": "기대보다 불편합니다.. \n1.양조절이 어려워요. 사용하려는 이유가 얼굴전체가 아니라  스팟에 바르기 위해선데 한번에 나오는 양이 많고 그렇다고 남은거 닦으면 너무 아까운 기분..\n2.제가 산 호수는 일단 실용성이 낮아요. 파데나 묽은 비비 쓰지 이걸 굳이 쓸 이유는 없는듯 \n3. 여드름 커버 홍조커버 잘 안됩니다 ㅜ",
    "text27": "따로 브러쉬 챙길 필요없어서 들고 다니기 편리해요! 커버력은 잘모르겠지만 부드럽게 잘 발려요:)",
    "text28": "따로 브러쉬 필요없이 하나로 끝낼 수 있어서 편해요!\n커버력도 좋고 부드럽게 발림성도 좋아요 👍",
    "text29": "화장다하고 벗겨진 부분위에 올려두고 톡톡해주면 돼서 간편하고 너무 좋아요",
    "text30": "버스에서 수정화장할때 좋아요 얇게 발려서 쿠션으로 몇번만 두들겨주면 돼요",
    "text31": "촉촉하고 부드럽게 발리고 펜타입이라 조절하면 되서 간편함 데일리로 사용하기에 무겁지 않은거 같아용",
    "text32": "다크서클 잘 가려지고, 촉촉한편이고, 스틱으로 들고다닐수잇어서 조아요",
    "text33": "생각보다 밝아서 좀 놀랬던 본인 21호 기준 커버력은 좋아써염 조금 무겁게 발리는감 없지 않아 있어서 얇게 펴발라 발라주세영",
    "text34": "일반 컨실러보다는 잘 안가려지는거 같아요\n그치만 사용할때 너무 편해요",
    "text35": "양 조절이 어렵고.. 밑을 드르륵 돌려서 컨실러가 브러쉬에 묻게 하는 거인데 좀 떡지면서 묻음",
    "text36": "촉촉한 컨실러를 기대했는데 양조절도 어렵고 생각보다 붓타입이 골고루 펼쳐지지 않아서 일반 팁 컨실러가 더 나은 듯요 색상은 마음에 듭니다",
    "text37": "안새서 좋아요 커버력이나 발림성은 잘 모르겠어요 붓타입이라 오히려 쓰기 어려운 느낌이기도ㅠㅠ",
    "text38": "더샘 컨실러좋은건 다들알잖아요 컨실러가 붓펜형식으로 나온건 처음 봐서 주문햇는데  파데프리로 컨실러로 커버할때 사용하기 좋아요",
    "text39": "팟 컨실러를 쓰다가 좋아서 펜타입도 구매했어요.\n\n촉촉하고 손에 묻히지 않고 쓸 수 있어 편해요. \n\n다만 제형 자체가 촉촉하다보니 꾸덕한 팟타입 제품보다 지속력이나 커버력은 약해요.",
    "text40": "이거 냄새가 너무 좋아요..\n근데 1.25호가 21호한테는 어두워요ㅜㅜ",
    "text41": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text42": "기존에 쓰던 다른 컨실러가 너무 새서 더샘걸로 구매해봤는데 이것도 제품이 망가지면 새겠더라구요 그리고 붓펜타입이라 오히려 커버가 어려운거같아요",
    "text43": "궁금햇던 제품이라 고민하다 구매햇어요 만족~ 끈적이지않아좋아요 컨실러느낌보다는 파데느낌으로 사용중",
    "text44": "기미 잡티 다 가려줘요 좋아요!! 다른제품 다 써봤는데 더샘으로 정착!!",
    "text45": "커버할 부위에 잘 발려서 좋아요. 펜타입이라서 너무 편해서 재구매하려고요",
    "text46": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text47": "다른 색상을 사용해보고 너무 만족스러워서 다른 색상도 구매했는데 역시나 대만족이에요 촉촉해서 쿠션전에 바르면 쿠션 잘먹어서 좋음",
    "text48": "하나 사보고 깔별로 다쟁임 진짜 써보면 무조건 반할듯\n너무 편하고 수정화장용으로 필 수",
    "text49": "추천!! 굿굿!! 펜슬타입이라 편해요 진심으로 추천합니다",
    "text50": "내추럴베이지 색상 구매해보고 너무너무 마음에 들어서 다른 색상도 바로 구입했어용 촉촉하고 좋음"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 펜 컨실러",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022330009ko.jpg?l=ko",
    "review_name": "펜 컨실러 1.5 내츄럴 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223300",
    "text1": "브러쉬라 사용하기 편해요\n모공끼임이 적고 메이크업 수정시에도 편해요\n나중에 다른 색상도 구입하고 싶어요",
    "text2": "커버 펜슬보다 더 넓은 부분 커버할때 편합니다.\n발림성 좋고 커버도 잘 됩니다.",
    "text3": "양이적어서 조금 아쉽지만 발림성이나 커버력은 원래 더샘 컨실러랑 비슷해서 좋아요",
    "text4": "브러시로 편리하게 바르고, 질감이 가벼워 피부 결점을 잘 가립니다.",
    "text5": "진짜 안뜨고 다 좋은데 가격대비 양이 너무 작은 느낌\n큰사이즈 내주세여",
    "text6": "섬세한 부분 수정할 때 잘 사용한 제품입니다 색상도 여러 가지라 좋아요",
    "text7": "외부에서 급하게 수정 화장할 대\n너무 잘 쓰고 있어요!!! 편함",
    "text8": "다크서클이 워낙 심해서 수정이 필요해서\n저는 수정용으로 사용하려고 구매했어요\n진하게 사용하는편이 아니여서\n완벽하게 가려지지는 않지만 저한테는 수정용으로 딱 좋네요",
    "text9": "돌려쓰는 컨실러라 위생적으로 좋은데 커버력이 좀 약해진거같아 아쉬워요",
    "text10": "생각한거보다 크기가 컸고 사용하기 용이하고 커버력도 만족합니다",
    "text11": "팟 형태로 되는거보다 편리합니다 ㅋㅋ\n첨에 쓸때 양조절 잘해야함\n컬러도 자연스럽고 생각보다 약간 밟은편ㅋ",
    "text12": "팟 형태로 되는거보다 편리합니다 ㅋㅋ\n첨에 쓸때 양조절 잘해야함\n컬러도 자연스럽고 생각보다 약간 밟은편ㅋ",
    "text13": "한참을 돌리니 잘나오네요.\n쓸때마다 조금씩돌리며 양조절 잘해야겠어요. 생각보다 많이 나와서.  얼굴에 다 쓰지는 못하고 휴지에 닦아냈어요 ㅠ",
    "text14": "촉촉하고 가벼운 컨실러로 제격이에요 \n데일리 화장할때 잘 맞고 커버력은 다소 아쉬어요",
    "text15": "온라인에서만 구매가능해서 조금 아쉬워요 \n발림성은 일단 좋아요 매우 촉촉하고 부드러워요",
    "text16": "커버력은 안 높지만\n붓펜 타입이라 수정화장용으로 가지고 다니며 쓰긴 좋아요",
    "text17": "베이스 메이크업하기전에 미리 커버해주기 너무 좋아요 촉촉해서 이거바르고 다음에바로 쿠션두들기면 화장잘먹어요 최고최고",
    "text18": "제 생각보다는 더 촉촉해서 좋았어요! 하지만 촉촉한 만큼 커버력도 조금 떨어지네요ㅠ",
    "text19": "생각보단 붓이 컸고\n본통 두께도 제법 두껍네요\n1.5 색상은 넘 어둡지 않고\n피치베이비 사려다 품절이라 다크용으로 사봤어여\n커버가 아주 좋진 않고 \n붓자국이 있으니 퍼프로 다시 두드리게 되네요^^",
    "text20": "개인적으로 더샘에서 나온 컨실러중에 가장 맘에들어요 쿠션전에 컨실러를 먼저 바르는데 그 용도로 딱이에요"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 펜 컨실러",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022330009ko.jpg?l=ko",
    "review_name": "펜 컨실러 피치 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223300",
    "text1": "너무 한번에 왈칵 토출되어서 사용하기 불편한 거 같아요.. 촉촉한 타입입니당..",
    "text2": "수분감 많지만 그만큼 금방 없어져요\n더셈 일반 컨실러 더 좋아요!",
    "text3": "일단 엄청 촉촉하게 발리는 제형이고요 저는 색상을 피치베이지 구매해서 커버력이 높은 편이 아니였어요. 밖에서 베이스 손으로 만져서 좀 지워 졌을 때 수정 하려고 구매 한건데 가지고 다니기 편해서 가방에서 꺼내서 또깍또깍 뒤에 눌러 나오면 바르고 쿠션으로 톡톡 해주는 용도로 아주 잘 사용 하고 있습니다.",
    "text4": "촉촉한편인거 같은데\n양조절이 넘 어렵네여 \n한번 덜어서 써야할거 같아요!\n휴대성은 굿굿",
    "text5": "생각보다 사이즈가 크네요\n다크서클용으로 샀구요\n발림성 기존에 팁타입보다 부드러워요",
    "text6": "이게 그냥 컨실러보다는 굉장히 촉촉한 제형이어서 여린 눈 밑 피부에도 들뜨거나 게임 없이 잘 안착되는 게 너무 좋아요.\n 생얼 피부랑 자연스럽게 연결돼서 바로 위에 쿠션이나 파운데이션 얹으면 이질감 없이 정말 다크서클이 사라져요!!\n 대신 브라이트너 역할은 아니라서 다른 걸 하나 사야겠지만 다크서클 용도로는 정말 세상에서 제일 좋은 것 같아요",
    "text7": "붓형태라 도구 덜 쓸 수 있겠다 싶어 구매한건데 고르게 안발림.. 손등에 덜어서 손/퍼프로 바르는게 제일 남.. 얼굴에 바로 올리면 얼룩덜룩 뭉치게 올라가는데 제형이 수분감이있어서 이 상태로 어떻게 하려하면 기존 베이스랑 섞이면서 먼가 이상함 (리퀴드블러셔가 베이스 녹이는 것처럼 ㅠ) 수분감있는 제형이 베이스 녹임->시간지나면 픽싱되는데 녹은 베이스랑 엉겨서 눈밑 주름에 낌.. 그래서 바로 올리면 안되고 덜어서 얇게 발라야함\n\n그리고 제형이 반투명?한 느낌이라 커버가 잘 안돼요ㅠㅠ\n붓형태라 제형이 한계가 있었나본데 수고가 덜드는것도 아니라 이럴거면 그냥 커버 잘되는거 얇게 까는게 나을 것 같음\n\n그래도 정말 다행히 촉촉함.. 윤기나는 피부표현을 안망침 커버력 필요없고 그냥 살짝 톤보정용으로만 추천함.. 살몬색에 채도 있는편이라 블러셔랑 섞이면서 자연스러움..",
    "text8": "짙은 착색을 커버하기 위한 용도로는 좀 힘들고 단순한 톤 보정용으로 구입하신다면 추천입니다!!",
    "text9": "완전 촉촉한 타입이에요\n커버도 나름 괜찮고~ \n돌릴때 양 조절만 잘 하면 쓸만해요~",
    "text10": "너무 촉촉한 나머지 발림성을 제외하고 색감을 다 포기한 제품입니다.. 몇번쓰다 버림ㅠㅠ 색감이 아예안올라가요.",
    "text11": "엄청 촉촉한 타입이라 무조건 수정화장용이에요 지속력이 매~~우 짧아서 아침에 화장할 때 쓰면 금방 사라져있어요 그래도 붓펜타입으로 가지고 다니기는 좋네!",
    "text12": "생각보다 사용하기 정말 불편하고 카버력도 잘 모르겟어용..",
    "text13": "휴대성, 발림성면에서 너무 편해요 컨실러로서의 역할은 잘 모르갰지만 부분 수정용으로 쓰면 좋을듯",
    "text14": "한~~~~참 돌려야 나옵니다\n발림성은 일반 컨실러보단 묽어요\n커버가 완벽하진 않지만 휴대성은 좋아요",
    "text15": "펜 타입이라 편하고 발림성도 좋아요\n커버력도 나쁘지 않아요",
    "text16": "촉촉하고 괜찮은것같아요 더샘 컨실라 처음 써보는데 좋네요 굿입니다",
    "text17": "양이꽤 많아서 오래쓸것같고 적당히 잘 나오고 효과도좋고 여러모로 만족합니다",
    "text18": "저는 펜이 얇을줄알았는데 꽤 두툼해요 !! 아직 써보진 않았는데 좋을거같아요",
    "text19": "이거 개인적으로 너무 아쉬웠던 제품이었습니다,,,\n\n더샘 컨실러들(물론 다른 제품이지만)이 워낙 유명해서 펜 타입도 기대하며 샀는데 너어어어무 아쉬워서 할 말이 많네요.\n\n-우선 엄청 두껍게 올라갑니다.\n쿠션보다 두껍게 올라가요... 이거 맞아요?\n차라리 파데라고 하면 믿을 수 있을 것 같아효,,,\n\n-다크 커버는 잘 됩니다.\n그래도 제품력은 뒤지지 않아요. 다크써클은 커버를 잘 해줍니다.\n\n아까 두껍게 올라간다고 말씀드렸는데, 거기서 문제가 시작됩니다.\n눈가 주름이나 라인에 전부 하얗게 껴서, 아이 프라이머 안 바르면 생기는 크리즈 현상처럼 됩니다.\n\n그리고 생각보다 양 조절이 너무 어려웠어요.\n항상 너무 조금/너무 많이 \n둘 중 하나로 양이 토출되더라고요,,\n\n많이 많이 아쉬웠습니다...ㅠㅠㅠㅠㅠ",
    "text20": "컨실러라고 하기에 아쉬운 코렉팅/커버력..글고 붓타입이라 쓰면 쓸수록 픽싱되는 성질 때문인지 붓쪽이 굳어서 관리 어려움 이거 쓰고 커버력 좋다는 사람들은 다크가 어차피 보일랑말랑이거나 다크서클이 없으신분들일듯 반투명 커버력이라 생얼같은 코렉팅만 가능함",
    "text21": "다크써클 커버용으로 가성비 있게 쓰기 좋습니다.\n\n저는 다크써클 고민이 심해서 구매해보았는데요,\n일단 양 조절하는게 생각보다 어려웠어요.\n돌리는데 한 번 돌리면 너무 안 나오고 두 번 이상 돌리면 너무 많이 나오고...ㅠ\n\n그리고 양 조절을 잘 하셔야 합니다!\n너무 많이 바르게 되면 피부 화장이 뜨면서 질퍽거리게 돼요. 손등이나 브러시에 덜어서 펴바르는 편이 좋을것 같고 아니면 손가락에 덜어 콩콩 찍어주시고 쿠션 퍼프로 펴발라주세요.\n\n얼굴 하얀 편인데 거부감 없이 잘 올라갔고요!\n가성비 있고 휴대성 좋은 제품이라 양 조절만 잘 해주면 되기에 굉장히 만족합니다.",
    "text22": "일단 펜타입이라 너무 편하고 브러쉬도 딱 사용하기 좋은 모양이라 좋아요\n아무래도 용기특성상 컨실러가 커버력 높고 꾸덕할수는 없어서 커버력은 떨어지는 편인데\n제형이 촉촉하고 얇게 발려서 맘에 듭니다\n다만 색상이 좀 어두워서 제 다크써클에는 크게 보정효과가 있진 않아요 그게 좀 아쉽",
    "text23": "다크써클 가리는 용도로 구매했습니다\n눈가가 엄청 건조해서 주름에 잘끼는데 일단 매트하진 않아요\n그렇다고 눈가전용 컨실러처럼 쫀득한 질감은 아니고요 \n크리미한데 건조하진 않은편입니다\n손등에 발색해보고 꽤 커버력이 높길래 기대했는데\n색상자체가 다크써클 잘가려지는 색상은 아니네요ㅠㅠ\n제 다크써클엔 코렉팅효과가 거의 없어요..\n근데 질감이나 사용감은 맘에 들어서 다른색도 사볼려고요\n붓이 납작해서 얇게 펴바르기 좋고 휴대성도 좋아서 갖고 다니면서 바르기 편할거 같아요\n새로나온 제품이라 후기가 없어서 걱정했는데 역시나 칸실러명가답게 좋아요",
    "text24": "팟타입 3가지 컬러 컨실러 너무 잘쓰는데 붓타입 너무 편해보여서 샀어요 근데 뒤에를 돌려서 제품이 붓으로 나오게 하는건데 처음에 쓸 때 얼마나 돌려야 나오는지 감 잡기가 너무 어려워요 10번 넘게 돌렸는데 안나와서 좀 내비두니까 팍 많이나와서 다 닦아냈어요;; 그렇게 보관하다가 다시 화장할 때 쓰려고 돌려도 금방금방 안나와서 진짜 쓰기 너무 불편하다고 느꼈어요 급할때 절대 못씀ㅜ 그래서 지금은 팟타입 컨실러 붓대용으로 쓰는중이에요 다신 안살듯 제품 자체는 촉촉하고 잘발리고 붓도 되게 부드러웠어요 근데 제품 나오게하느라 신경을 다써서 커버력 좋은지는 기억안나요",
    "text25": "17-19호 여름 라이트 톤\n쌩 피부는 옐로우 베이스라 라벤더빛 도는 제품보단 정석 핑크가 어울려요 ❥･•\n\n다크 가리려고 피치 색 사봤는데요\n컬러는 예쁜데... 커버력이랑 브러쉬 부분이 살짝 안 좋아요ㅜㅜ 스며들듯이 나오는 줄 알았는데 브러쉬 중간에서 부에엑 하고 나오다보니 브러쉬가 점점 벌어지더라구요\n촉촉해서 수부지인 저에게는 좋았지만 그래서 커버력이 좀 안 좋구요 그린 컬러로 붉은끼 잡기엔 좋을 것 같아요 수분감 많아서!",
    "text26": "본인 17-19호 노란끼 평균 이상\n온도감에 영향 많이 받는 여름라이트\n평소 연하면서도 화장한 티가 나는 걸 선호\n\n일단 꽤나 촉촉한 제형이고\n커버력이 막 뛰어나지는 않아요 쌩얼에 급할 때 하면 좀 가려지는 정도?\n다이얼 돌려서 나오는 건 사용하기 편해서 좋은데\n뭔가 1% 아쉬운 느낌... 컨실러로서의 일을 다 못하는 느낌이라서ㅜㅜ 자주 쓰긴 할테지만 커버가 정말 중요하다! 하는 분들에게는 비추합니다\n넓은 면적 커버가 필요하신 분들은 잘 쓰실 것 같아요\n근데 나는 밀도있고 오래가는 게 좋다 하면 더샘 팟컨실러 사세요 🥺🥺",
    "text27": "더샘 컨실러 치고 완전 촉촉한 편!! 들고다니면서 수정하기 조아요 근데 … 메인으로 쓰기엔 지속력이 좀 약한 거 같아여 차라리 팟타입 쓰고 수정용으로 들고다닐듯!",
    "text28": "한달동안 써봤는데 순해서 트러블 나오는 것도 없고 아주 촉촉해서 조아요 근데 커버력과 지속력이..",
    "text29": "휴대하면서 다크서클에 바르기 좋아요! 촉촉한 재형 덕에무너진 화장에 덧바르기 좋아서 다 쓰면 또 살 것 같아요. 근데 뭔가 가격 대비 양이 적은 느낌? 그리고 생각보다 사이즈가 커서 좀 아쉬워용",
    "text30": "생각보다 적당히 촉촉하면서 발림성이 좋은 것 같아요! 휴대하면서 들고 다니기 좋고, 제품력도 마음에 들어서\n다른 컬러도 사고 싶어요!!",
    "text31": "색이 들어간 컨실러를 필요한 부위별로 써보고 싶어서 구매했어요. 매트한 제품은 화장한지 얼마 안되서 바로 뜨는 편인데, 이건 촉촉하니 안뜹니다. 대신에 컨실러라는 용도에 걸맞게 커버력이 높은 건 아니에요. 완벽 커버 안되도 상관없고, 촉촉하게 발리면서 자연스럽게 피부가 좀 더 좋아보이는 정도에 만족한다치면 괜찮은 것 같아요.",
    "text32": "펜에서 나오려고 하다보니 커버력이 매우 낮고 엄청 촉촉해서 다크서클을 가리기에는 얼룩덜룩해요 다만 컨실러 크림보다는 이 제품이 나은 거 같아서 선크림만 바르고 다크서클 조금이라도 가리고 싶다 할 때는 있어서 쓰는 편.. 굳이 추천은 안 하고 싶어요",
    "text33": "와 이거 짱좋아요 바르기도 편하고 색상도 좋고 다크서클 컨실러 이걸로 정착할 것 같아요",
    "text34": "살짝 살먼 코랄색이라서 가벼운 블러셔 베이스로도 좋아요 ! 생각했던것 보다는 브러쉬로 부드럽게 얹기는 어렵지만 뭉친부분은 쿠션퍼프로 두둥겨줍니다",
    "text35": "주름에 끼임이 있어서 프라이머랑 섞어서 발라야 끼임이 없어요 그래도 컨실러라 잡티나 다크서클 가리기 좋아요",
    "text36": "커버력 낮고 촉촉함 왜 만든 건지 모르겠음 컨실러로 사용하기도 파데로 사용하기도 별로임",
    "text37": "팁으로 된 컨실러는 양 조절이 어렵고 팔레트 형식은 붓을 따로 구비해야돼서 귀찮았는데 너무 좋은 펜 컨실러예요! 색상도 다크서클 잘 가려줍니다 제 인생템 될 것 같아요 ㅎㅎ",
    "text38": "오특으로 저렴하게 구매했어요\n이런 컨실러 처음 써보는데 \n아직 좋은지는 잘 모르겠어여ㅠ\n여러번 써봐야 좋은지 알 수 있을거 같아요 ㅎㅎ",
    "text39": "전 이거 완전 잘쓰는중 안건조해지고 그래서 추천드립니다!",
    "text40": "펜 컨실러라 사용하기 편하지만, 매트한 제형이라서 퍼프로 잘 펴줘야 해요",
    "text41": "똥손이 쓰기엔 넘 사용이 어려운 컨실러인듯\n합니당 ㅠㅜ 편할거 같아 구입한건데 더 어렵...",
    "text42": "촉촉하긴 한데 생각보다 잘 가려지지 않네요\n너무 기대를 했어요",
    "text43": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text44": "가볍게 무난하게 사용하기 괜찮아요 커버력을 원하면 팟타입 써야해요",
    "text45": "완전 촉촉하게 발리구 \n앞에 브러쉬가 있어서 얇게 발려요! \n\n대신 촉촉한 타입이다 보니, \n그 3색 컨실러만큼 커버가 좋지는 않은 것 같아용!",
    "text46": "다크써클 가리는데 적합한만큼 조금 더 묽은 제형이면 발림성이 좋을거 같다는 아쉬움이 있어요",
    "text47": "더샘 컨실러 다 좋았는데..ㅠㅠ 이건 너무 실망이에요.. 다크 커버가 하나도 안됩니다..",
    "text48": "사용하기는 편하지만 기존에 있는 리퀴드 타입이 보다는 커버력이 다소 약하여 수정 화장용으로 강추!",
    "text49": "원래 컨실러는 매트한데 이 제품은 촉촉해서 좋아여 다음에도 구매하고 싶어요",
    "text50": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text51": "컨실러치고 커버력 많이 좋진 않은데 파데프리할때 되게 좋아요",
    "text52": "모든게 다 보통 커버 원하면 기존 팟컨실러 사용하는게 좋을거같어요 팟보다 너무 자연스러워서.. 그냥저냥해요 생각보다 크기가 커서 그립감 좋고 바르기에 편해요",
    "text53": "완전 촉촉하게 발리구 \n앞에 브러쉬가 있어서 얇게 발려요! \n\n대신 촉촉한 타입이다 보니, \n그 3색 컨실러만큼 커버가 좋지는 않은 것 같아용!",
    "text54": "커버력 별로입니다 더샘이라 기대했는데 너무 아쉬워요 커버력 너무 떨어져요..",
    "text55": "생각 보다 묽어서 기존에 있던 더샘 컨실러 보다는 여러번 발라야 한다는 단점이 있긴한데 밖에서 수정용으로 쓴다? 에서는 나쁘지 않은 제품!",
    "text56": "평소 팁 컨실러만 사용해서 펜 컨실러는 처음이라 반신반의했는데 촉촉하고 발림성 좋아요",
    "text57": "사용하고나면 붓이 조금 마르는 감이 있지만 커버력은 좋아요",
    "text58": "너무 촉촉해서 커버가 잘 안 되는 것 같길래 더샘 팟컨실러를 이 브러쉬로 써봤더니 커버력은 올라가고 촉촉함은 더해진 커버를 할 수 있었슴다 조합 괜찮은 듯",
    "text59": "팟 컨실러보다 촉촉하고 커버도 꽤 잘 되어서 좋아요~!!!",
    "text60": "붓 일체형이라 사용하기 좋고 휴대하기도 젛아요! 마음에 들어요",
    "text61": "좀 묽고 그래서 그런가 코렉팅 효과는 그리 큰 편은 아닌 것 같습니다 묽어서 발림성은 좋아요 펜 컨실러로 팟 컨실러 묻혀서 쓰던데 그렇게도 써보려구요",
    "text62": "저는 컨실러를 주로 다크서클 가릴 때 사용하는데 팟 타입 컨실러는 건조해서 뜨는 느낌이 있어서 구매해봤어요! 확실히 촉촉한 것 같아요",
    "text63": "양 조절 힘들긴한데 붓 달려있어서 편하긴 해용 나름 신박템!!!",
    "text64": "유명해서 사봤든데 다크서클이 심해서 여러개 같이 써야해야",
    "text65": "짙은 착색은 잘 못가려주고 얼굴 중심 밝히는 용도로 잘 사용하고 잇습니다.",
    "text66": "보통 21호 쓰는 좀 흰 피부라 그런지 저에게는 너무 붉고 어두웠어요. 다크써클 가리려 구매했는데  효과가 없고 피부만 어두워지네요 ㅡㅡ",
    "text67": "펜타입이지만 바르고 나면 브러쉬나 퍼프로 다시 정리는 해줘야 합니다.",
    "text68": "다크서클가리기에 촉촉하고 컬러도 좋아요 어두운피치라 진짜진한다크도가려져요",
    "text69": "양조절이 조굼 어려운것 같아요 잘 안스게 되네요 팟턴실러가 더 좋아요",
    "text70": "정말 오랫만에 등장한 붓펜 컨실러가 반가와서 사봤습니다. 촉촉하고 편하긴 한데 결국 다시한번 펴발라줘야 하구요. 다크가 진하거나 나이가 어려서 주름에 낄일 없는분껜 비추합니다.",
    "text71": "다크에 사용할게필요했는데 붓형식이라서 너무 좋아요 아이디어대박",
    "text72": "촉촉하고 좋긴한데 화장품 냄새? 꽃냄새 같은게 심해요 손등에 발라놓으면 거의 향쎈 핸드크림 바른거 처럼 계속 나요 저는 다크가 진해서 한시간만 지나도 나오긴하는데 덜 심하신 건성분이 쓰기에는 좋을것같아여 엄청 잘되는 커버는 아녜요 촉촉하다보니",
    "text73": "다크서클 커버용으로 사봤는데 따로 브러쉬 챙길 필요없어서 들고 다니기 편리해요! 커버력은 잘모르겠지만 부드럽게 잘 발려요:)",
    "text74": "어느순간 왈칵왈칵 나와서 많이 돌리면 안돼요.,, \n브러쉬에 팟타입 살짝 더 묻혀주면 단단히 고정됩니더",
    "text75": "양조절이 살짝 어렵지만 커버는 잘돼서 좋아요:) \n따로 손이나 브러쉬에 사용할 필요 없어서 편해요!",
    "text76": "촉촉해서 너무 좋아요 확실 커버력은 조금 떨어지지만 저는 만족스러워요",
    "text77": "촉촉하게 발려서 너무 좋아요 커버는 잘 안 되긴 하지만 만족스러워요",
    "text78": "발림성이나 촉촉함은 제가 원하는 느낌인데, 커버까지 잘 되는 건 아니에요. 초자연스러운 커버라서 다크서클이 덜 보인다 정도? 근데 저는 부드럽고 촉촉하게 발리는게 맘에 들고 자연스러운 화장 좋아해서 나름대로 만족합니다.",
    "text79": "촉촉하게 사용하긴 좋아요 근데 컬러 커버력은 낮은 편입니다",
    "text80": "솔직히 컨실러라는 느낌보다는 코렉터 같은 느낌이네요 그래서 촉촉해서 건조하지 않아 좋아요",
    "text81": "그냥 그래요 그냥..컨실러? 정도 생각보다 빨리써요 팁이랑 붓이랑 큰 차이를 모르겟음",
    "text82": "첨 구매해봤는데 기대했던 만큼 너무 좋아요! 또 구매할 것 같습니당",
    "text83": "첨 구매해봣는데 좋은 것 같아용! 넘 맘에 들어용 잘 쓸것 같네옹",
    "text84": "크게 매리트 있는지 모르겠어요 ㅜ양 조절하기 힘들어요 다크에 발라도 잘 뜨는 건 없는듯 근데 커버력이 막 좋은지는 잘 ㅜㅜ ㅎㅎ 이거쓰고 전 따로 컨실러로 2차커버해요 ㅎㅎ",
    "text85": "다른 컨실러처럼 꾸덕하게 올라가서 피부 표면이 갈라 지지 않고 촉촉해서 요철도 잘 가려 줍니다 다크서클 커버 하는데 이만한 제품이 없는 것 같애요 얇게 발라서 레이어링 하면 참 좋아요! 저는 썬크림하고 이것만 발라서 파데 프리 합니다",
    "text86": "커버가 잘 안되는거같아요 베이스까짐더 심합니다 완전 쌩얼에 ㅊㅊ",
    "text87": "더샘 컨실러 워낙 유명해서 궁금했는데 다른게 있어서 안쓰다가 펜컨실러나와서 사봤어요 커버력이 엄청 뛰어나진 않은데 좋ㅂ니다",
    "text88": "붓펜으로 되어 있어서 들고 다니기에 용이해요. 커버력은 밤타입보다 약함",
    "text89": "촉촉한만큼 커버력은 높지 않구 양조절이 항상 어렵네요 ㅜㅠ",
    "text90": "다크서클 잘 가려지고, 촉촉한편이고, 스틱으로 들고다닐수잇어서 조아요",
    "text91": "커버력 조금 아쉽고 양조절이 어렵습니다. 별도의 퍼프 필요함",
    "text92": "자크서클커버에 좋아요오옹🥳✨🥳🥰😍🫶🏻",
    "text93": "촉촉해서 좋아요\n넓은 부위를 커버하는 용도로 좋은 컨실러예요\n커버력이 좋진않지만 다크 커버용으로 편리합니다",
    "text94": "편리성은 좋으나 고체타입 컨실어 보다는 못해요 커버력이 그렇게 높진 않아오",
    "text95": "촉촉하게 발려서 뜨지 않을 것 같고 커버는 그냥저냥 잘돼요 ㅎㅎ",
    "text96": "더샘 컨실러 워낙 유명해서 브러쉬 타입으로 새로 나와서 사 봤어요 처음에 생각보다 많이 돌려야 돼서 좀 당황했지만 좋습니다",
    "text97": "더샘 팟 컨실러 잘쓰고 있는데 편해보여서 샀습니다 잘쓸게요",
    "text98": "오ㅓ..딱딱하게 굳어요 양조절하려고 손등에 덜어서 쓰는데 그거 그냥 굳더라고요 좋게보먄 유지력이 좋은거고 나쁘게보면 양조절안하게되면 주름사이에 다 낀다는 소린데...재구매는 절대 안할듯",
    "text99": "브러쉬 따로 제품 따로 쓸 필요가 없다는 게 장점이긴 한데... 양조절이 너무 어려움",
    "text100": "더샘은 컨실러 너무 잘하죠. 리퀴드 타입, 팟타입, 펜슬 타입 모두 잘 사용하고 있어요. 그래서 기대하고 샀는데...커버력도 거의 없고 지속력도 없어요... 재구매의사는 절대 없습니다.",
    "text101": "가성비 최고. 들고 다니면서 수정하기도 진짜 편해서 밝은거, 내 피부톤에 맞는거, 살짝 어두운거 깔별로 세개씩 쟁여놓고 가방마다 넣어놓습니다.",
    "text102": "바르기 편한 타입이라서 사 봤는데 처음엔 정말 안 나옵니다 꼭 사용하실 때 주의 하시길 커버력은 무난 합니다",
    "text103": "Nice product!\nKeep using everyday \nReally like it",
    "text104": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text105": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text106": "이제품이 너무 궁금한데\n매장에서는 팔지를 않아소 ㅠ 결국 택배로 주문햇어요.\n손으로 톡톡발라주면 뭉침없이 커버 잘됩미다",
    "text107": "묽을 거라 생각했는데 생각보다 매트했어요.\n다크서클에 발랐는데 건조해서 주름 부각되더라고요.\n그리고 커버력이 거의 없어요.",
    "text108": "제발이거사세요 제발!!! 레전드촉촉 솔직히 더샘이라서 건조할까봐 걱정햇엇는데 걍 ㄹㅈㄷ촐촉촉 안뜨고 레알 개조음 제발사!!!!!!",
    "text109": "촉촉한건 따봉 근데 커버력이 레알 개똥임 그냥 톤만 높이는 용도로 사용 하시길 ㅎㅎ..;",
    "text110": "다크서쿨에 최고. 펜타입이라서 편하고 얇게 발리는 게 좋아요",
    "text111": "기대를 너무 많이 해서 그런지 생각보다는 제품력이 아쉬웠어요 색상은 예쁜 피치살구색이지만 다크서클 커버력은 별로 없는 것 같아요",
    "text112": "기존 더샘컨실러 잘 사용해서 구매해봤는데\n다크 1도 안가려지고 촉촉만 해서 쳐박템..",
    "text113": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text114": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text115": "지속력은 쏘쏘에요 커버력도 생각보다 낮아 아쉬운 제품입니다",
    "text116": "배송도 빠르고 포장도 꼼꼼하고\n발색이 좋아서 재구매한 상품입니다.",
    "text117": "이 제품 사용하는데 펜타입이라 너무 편해요! 하지만 아쉬운게 있는데 다른 컨실러보다는 커버력이 조금 약한 것 같아요ㅠ",
    "text118": "다크 커버 잘되고 색이 너무 뜨지도않고 좋은데 뭔 냄새가 이렇게나요 향수냄새같은게 요즘 화장품 중에 이렇게 여자냄새 나는 화장품은 처음이네요..그거 말곤 다 좋아요",
    "text119": "기대를 많이 했는지 생각보다는 별로였어요 촉촉하긴 한데 커버력이 엄청 높진 않은 것 같아요",
    "text120": "진짜 촉촉해서 눈 밑에 발라도 안뜨고 좋음\n대신 브러쉬 잘 쓰는 사람이 써야될듯\n처음에는 커버력 좀 낮은가 싶었는데 한 30초정도 기다렸다가 브러쉬로 펴주면 커버 잘 돼서 좋음",
    "text121": "다크서클 가리는 용도로 주문햇어요\n펜타입형이라 기존사용제품보다 촉촉할것을 기대햇는데\n제 피부가 넘 건조한지ㅠ이것도 살짝 뜨네요ㅠㅠㅠ",
    "text122": "눈밑 다크써클 가리려고 샀어요. 무난무난한 제품으로 괜찮은거같아요."
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 펜 컨실러",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022330009ko.jpg?l=ko",
    "review_name": "펜 컨실러 그린 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223300",
    "text1": "브러쉬 타입이라 바르기는 편한데 커버는 잘 안되는거 같아 아쉽다짹 ㅜ 22호 피부인데 색이 약간 겉돌고 뜨는 허옇게 느낌이 있다짹",
    "text2": "더샘팟컨실러 색상같을줄알고 기대하며 구매했어요! 조금더 촉촉하면서 옐로우?베이지가 섞인느낌으로 기존팟타입보다 조금 더 자연스러워요",
    "text3": "1. 뚜껑 열고 아래의 돌아가는 부분을 좀 오래 돌리기, 드르르륵 소리 정상임\n2. 브러쉬 사이로 내용물이 나오면 브러쉬를 지그재그로 문대서 잘 묻혀주기\n3. 기초가 끝난 부위에 적정량을 도포\n4. 두께감 있는 퍼프로 두들기기\n5. 사용 후 소독용 알코올로 붓 닦아서 정리, 휴지에 닦아도 오키\n\n사용하던 단지형 컨실러를 찍어서 넓은 부위에 바르기엔 너무 귀찮아서 오특날까지 기다렸다가 샀어요~\n\n기초 후에 바르니 정말 촉촉하고 사르르 스며들면서 커버 되는게 너무 좋아요. 커버력 강한 파데를 써도 피부표현이 얼룩덜룩한게 고민이었는데 이거 만나고 바로 해결.. 다만, 코렉팅 효과가 좋은거지 완벽한 커버는 불가능. \n\n끼임도 없고 다크닝도 없고 쓰던 파데랑 궁합도 잘 맞아요. 그렇게 까다로운 제형이 아니라서 아무 파데랑 어울릴거같아요. \n\n또 파데브러쉬를 사용하면 트러블이 많이 났는데 이 제품은 피부 위에서 사용하고 브러쉬를 박박 닦을 수 있어서 위생적이고 좋아요~! 브러쉬가 넓은 붓형이라서 닦기도 쉬워요.",
    "text4": "홍조가 진~짜 심한 인간홍당무라 홍조 컬러코렉팅 하려는 용으로 샀어요. 전 볼이 건조한 복합성이라 기존 트리플팟 컨실러는 아무리 얇게 올리고 기초 촉촉하게 쌓아줘도 떠서 잘 안 쓰게 됐었는데요, 커버력은 꽤괜이라 아쉬운 마음이었습니다. 근데 이번에 입증된 컨실러 맛집 더샘에서 브러쉬 형태로 나오는 촉촉한 컨실러를 출시했다길래 고민하다 오특 뜨자마자 구매했습니다☺️\n\n❤️우선 컬러코렉팅 아아아주 잘 돼요!! 촉촉해서 기존 트리플팟 컨실러보다 각질부각도 적고, 사진 보시다시피 자연스러운 색상입니다. 픽싱도 그리 빠르지 않아서 얼굴에 블렌딩하기 편하구요, 픽싱 후 밀착력도 너무 좋아요❤️\n\n다만 아쉬운 점이 있다면 얼굴에 바로 올렸을 때 얇고 고르게 바르기 어렵단 점이었어요ㅠ 브러쉬 안쪽에서 컨실러 액체가 우욱 하고 나오니 얼굴에 올리기 전 손등에서 브러쉬 전체에 컨실러를 고르게 뭍혀줘야 하더라고요.\n그리고 한 번도 안 쓴 새거 상태에서 봤을 때, 컨실러가 펜 길이의 반만 채워져 있더라구요…? 이럴거면 왜 휴대하기 힘들게 길게 만들었는지…ㅠ 펜 속 구조도 충분히 짧게 만들 수 있었을 법 한데…🥲\n\n아쉬운 점이 약간 있었지만 장점이 더 크다 생각해서 구매한 건 아주 만족합니다!! 컬러코렉팅 용도로 구매 고민하고 계신 분들께 추천드려요!\n\n더 오래 써보고 더더욱 자세한 한달사용후기 쓰러 올게요❤️ 도움이 되었다면 하단에 있는 ’도움이 돼요‘ 버튼 꾹 눌러주세요〰️ 솔직한 리뷰 작성에 큰 응원이 됩니다…❤️",
    "text5": "풋펜이라 편하고 휴대하기좋은데 \n양조절이..^^;;  양조절이 관건이네여! ㅋㅋ\n연습해야져 ㅋ",
    "text6": "촉촉하게 발리고 펜 컨실어라 극소부위 바르기 좋았어요. 붉은기를 생각보다 잘 덮어줘서 만족스러웠어요.",
    "text7": "더샘팟컨실러보다는 커버력이 없는느낌? 묽게나와요. 브러쉬없이 간편하게 사용할 수 있지만 제형이 묽고 커버력이 약해 잘 안쓰게되네요",
    "text8": "다른 SNS매체에서 보고 혹해서 샀는데... 굳이 싶습니다 차라리 단지형을 사시길! 내용물이 안 나오다가 왈칵 나올 때가 많고 발림성도 딱히 좋은지 모르겠어요 정말 굳이굳이템... 손이 정말 안 갑니다ㅠㅠ",
    "text9": "계속 돌려도 안나와서 고장인줄.. 한참 돌려야합니다\n홍조커버로 산건데 일반 컨실러보다 묽어서\n커버력은 조금 떨어지고 촉촉하고 발림이 부드러워요\n펜타입이라 휴대가 편합니다",
    "text10": "팁타입 보다 발림성이 부드러워요\n생각보다 커서 당황\n붉은기 가릴려고 샀어요",
    "text11": "기대보단 사용감이나 만족도는 높지 않아요.. 약간 끼임 있고 퍼프로 마무리해줘야 좀 괜찮아요",
    "text12": "제품 특성상 양 조절이 쉽지 않아요. 브러쉬 형태인데 세척해서 쓰긴 애매하고,, 그래도 그린 베이스의 용도인 붉은기 잘 잡아줘요.",
    "text13": "촉촉하고 괜찮은것같아요 더샘 컨실라 처음 써보는데 좋네요 굿입니다",
    "text14": "펜 컨실러 그린색상 구매했는데 붉은기 있는 부분에 바르면 생각보다 커버력이 좋았어요. 촉촉해서 마무리는 보송한 파우더 사용하면 지속력이 더 길어져요!",
    "text15": "홍조 가리기에 정말 좋았어요. 근데 컨실러라기엔 막 잡티가 엄청 가려지는건 아니라 코렉터라 생각하고 쓰는게 좋을 것 같아요! 홍조 노란기 다 있는 피부라 보라색도 있었다면..",
    "text16": "지루성피부염 도져서 코밑이 붉고 홍조끼가잇어서 전체적으로 붉은얼굴소유자인데 부분부분 이 펜 컨실러로 커버해주니좋아요. 붉은거 가리고싶으신분들 그린추천이고, 지성이라 저에게 지속력이 그리 길진 않지만 휴대성도 좋고 수정하기도편해서좋아요",
    "text17": "이제품은 오히려 묽고 커버력이 덜해서 더 좋은? 리퀴드 타입이 좀더 꾸덕해서 커버력이 좋은 반면에 이제품은 좀더 연한 느낌이라 오히려 완벽하게 커버 하는거 보다 홍조가 살짝 비쳐서 블러셔한느낌도 낼수 있다고 해야 하나? 아무튼 저는 만족이요!",
    "text18": "얼굴에 홍조나 붉은기가 많아서 커버용으로 구매했어요\n확실히 바를때 촉촉하고 펜타입이라 바르기도 편해서 휴대용으로도 좋고.. 컨실러명가 더샘입니다.\n근데 촉촉한타입이라 지속력이 약간 아쉽긴하지만 간편하고 부담없이쓰기에 좋아서 만족합니다",
    "text19": "처음 사용했는데 전반적으로 느낌이 좋아서 꾸준히 써보고 싶어요.",
    "text20": "배송이 하루만에 와서 좋았어요 잘쓸것 같아요 성분이 잘 맞을것 같아요",
    "text21": "팟타입 3가지 컬러 컨실러 너무 잘쓰는데 붓타입 너무 편해보여서 샀어요 근데 뒤에를 돌려서 제품이 붓으로 나오게 하는건데 처음에 쓸 때 얼마나 돌려야 나오는지 감 잡기가 너무 어려워요 10번 넘게 돌렸는데 안나와서 좀 내비두니까 팍 많이나와서 다 닦아냈어요;; 그렇게 보관하다가 다시 화장할 때 쓰려고 돌려도 금방금방 안나와서 진짜 쓰기 너무 불편하다고 느꼈어요 급할때 절대 못씀ㅜ 그래서 지금은 팟타입 컨실러 붓대용으로 쓰는중이에요 다신 안살듯 제품 자체는 촉촉하고 잘발리고 붓도 되게 부드러웠어요 근데 제품 나오게하느라 신경을 다써서 커버력 좋은지는 기억안나요",
    "text22": "생각보다 사용하기 불편해요... 밑에 잡고 돌리면 딱딱 소리가 나면서 돌아가는데 내용물이 나오지 않아서 몇 번 더 돌리면 갑자기 왈칵 덩어리져서 나오고... 피부에 말랐을 때도 깔끔하게 안 올라가고 브러쉬가 자꾸 두 부분으로? 갈라져서 생각보다 사용하기 불편합니다... 그냥 일반 컨실러 사는 게 더 나을 것 같아요 허허...",
    "text23": "생각보다 커버력은 보통이고 손이 잘안가요ㅠ 브러쉬부분이 불편해요",
    "text24": "색이 들어간 컨실러를 필요한 부위별로 써보고 싶어서 구매했어요. 매트한 제품은 화장한지 얼마 안되서 바로 뜨는 편인데, 이건 촉촉하니 안뜹니다. 대신에 컨실러라는 용도에 걸맞게 커버력이 높은 건 아니에요. 완벽 커버 안되도 상관없고, 촉촉하게 발리면서 자연스럽게 피부가 좀 더 좋아보이는 정도에 만족한다치면 괜찮은 것 같아요.",
    "text25": "예전에 펜 컨실러 사용햤는데 좋았어서 샀어요. 저는 다크에 바르면 다 끼고 오히려 지저분해져서 이게 좋은것 같아요",
    "text26": "적당히 수분감있고\n커버가 덜되고 깔끔하게 마무리가 안되요\n개인적으로 펴바르기 어려워서 잘 안써요\n제 스킬 부족이겠죠 뭐\n그리구 색상이 너무 떠요",
    "text27": "주름에 끼임이 있어서 프라이머랑 섞어서 발라야 끼임이 없어요 그래도 컨실러라 잡티나 다크서클 가리기 좋아요",
    "text28": "커버력 낮고 촉촉함 하지만 홍조 약한 사람이 코렉팅 베이스 용으로 쓰긴 괜찮을 듯",
    "text29": "나비존 붉은기가 심해서 구매해봤는데 너무 만족하고 사용하는 중이에용",
    "text30": "저렴하게 잘 구매한것 같아요, 발림성도 좋고 색도 이뻐요,추천드려요",
    "text31": "초록색이 뭐랄까.. 예상한 색이랑 좀 달랐어요\n홍조커버 하려고 샀는데 생각처럼 커버가\n안되네요.. ㅠ",
    "text32": "촉촉하고 묽어서 커버력은 낮으나 약한 홍조 가리기엔 좋은 거 같아요",
    "text33": "그 3개짜리 컨실러에서 초록색만 잘 쓰는 사람이라 보자마자 바로 샀어요! 확실히 커버력은 떨어지고 대신 촉촉해서 국소 부위 잘 커버하기엔 많이 묽어서 넓은 부위에 얇게 쓰기는 좋아요. 대신 커버력이 적어서 강한 커버력보다는 자연스러운 커버 필요하신 분한테 좋을 것 같아요! 저는 얼굴 전체적인 홍조 커버하려고 산건데 생각보다 묽고 은은해서 베이스단계에서 올려주는데 조금 더..커버력 있었음 해서 아쉬워요 ㅠㅠ 브러쉬 사이즈도 살짝 애매하다고 느껴집니당... 그리고 생각보다 펜이 커여..!",
    "text34": "커버력이 좋고 얇게 발려서 자연스러워요.\n다크서클이나 잡티 가리기에 딱이에요.\n건조하지 않고 밀착력도 좋아요.",
    "text35": "전 이거 완전 잘쓰는중 안건조해지고 그래서 추천드립니다!",
    "text36": "코옆쪽에 붉은기 커버할때 진짜 유용해요\n펜타입이 처음에는 양조절이 어려웟는데 사용하다보니까 \n손에 익었는지 다른 컨실러들보다 바르기 쉬운것같아요!\n뭉침없이 밀착잘되는것도 좋고 보정용으로 훌륭슨",
    "text37": "더샘 컨실러 유명해서 휴대하기좋은\n붓펜형으로 구입했는데.  제가 똥손이라 못하는건지..\n커버가 안되네여 흑흑 ㅠㅠ\n양조절 어렵구용..",
    "text38": "엄청 좋아요 \n마음에 들어요\n제가 쓰고 있는 화장품 중에 최고한 제품이에요",
    "text39": "좋은데 약간 비위생적임 어떻게 빨아쓰지? 코옆에 쓰긴 진짜좋음",
    "text40": "촉촉하게 발리는 편이라서 끼임이 없어서 좋아요! 밀착력 좋고 저는 펜컨실러를 팟컨실러에 묻혀서 사용해주니까 커버력은 좋으면서 촉촉해서 좋아용",
    "text41": "피치베이지보다는 커버가 더 되긴함.. 그래도 너무 아쉽고 이 펜 컨실러 특징이 버려지는 양이 너무 많다는거.. 처박템.",
    "text42": "원래 컨실러는 매트한데 이 제품은 촉촉해서 좋아여 다음에도 구매하고 싶어요",
    "text43": "컨실러치고 커버력 많이 좋진 않은데 파데프리할때 되게 좋아요",
    "text44": "생각보다 되게 촉촉하게 발려서 커버력이 팁으로 된 자사 컨실러에 비해서 조금 낮지만 자사의 팟 컨실러랑 같이 묻혀서 발라주니까 촉촉 하면서도 커버력은 올라가서 너무 좋아요!",
    "text45": "완벽한 커버는 안됨 더샘이라 기대했는데 좀 실망.. 버려지는 양도 많고....",
    "text46": "붓펜 타입으로 만들다 보니 좀 묽어서 컨실러의 역할을 제대로 할려나 싶었는데 생각 보다 잘 가려지고 개인적으로 밖에서 수정화장용으로 좀더 적합할꺼 같네요",
    "text47": "평소 팁 컨실러만 사용해서 펜 컨실러는 처음이라 반신반의했는데 촉촉하고 발림성 좋아요",
    "text48": "편리하고 커버 잘 되고 들뜨지않아요! \n가격이 좀 있어서 망설이다가 구매했는데 완전 만족합니다\n피치컬러 재입고되면 구매할거예요~!",
    "text49": "너무너무너무어무 좋아서 하이라이터도 사보려구용 웨딩피치랑 색이 비슷하다하네요 ㅎ",
    "text50": "쓰기는 편하지만 커버력이 좋지는 않네요\n몇번씩 덧발라야 합니다",
    "text51": "편리하지만 색상 때문인지 칙칙해지기만 하고 커버가 잘 되진 않네요",
    "text52": "그럭저럭 촉촉 역시 컨실러 맛집 다움 엄청난 꾸덕함잉 아니라 바르기 편함",
    "text53": "발림성은 그럭저럭 어떤분처럼 팬에 묻혀서 바르는게 좋다는말이 딱 맞아요",
    "text54": "촉촉해서 뜨지는 않는데 지속력이 진짜 일반 컨실러보다 훨씬 약합니다.",
    "text55": "그냥저냥 무난해요 얇게 올라가고 커버력은 중 정도… ㅠ 재구매는 없어요",
    "text56": "양조절이 조굼 어려운것 같아요 잘 안스게 되네요 팟턴실러가 더 좋아요",
    "text57": "촉촉하니 좋아요 코렉터 개념으로 사용하고 있어요 다들 써보시라우",
    "text58": "양조절이 어려워요 고르게 펴바르기도 힘들어요 그래도 휴대용으로 좋을 것 같아요 촉촉하고 홍조 커버 잘 돼요",
    "text59": "궁금해서 일단 사 봤어요 다른 브랜드 것도 사서 커버력 비교해 보고 좋은 걸로 정착하려고오",
    "text60": "촉촉하고 발림성 좋은거는 맘에 드는데 커버 지속력이 많이 떨어져서 아쉬워요ㅠㅠ",
    "text61": "다른분들 리뷰처럼 액체 나오면 손목에 발라서 손으로 펴 바르는게 발림성 괜찮아요",
    "text62": "휴대성이 좋고 발림성이 좋아서 부담없이 홍조 고민되는 부위에 슥슥 바르기 좋아요! 파데 바른 후에 바르기보다 전에 바르는 게 더 좋습니다!",
    "text63": "유용하고 편해요! 들고다니기 편해서 급하게 지워진 부분 있으면 종종 썼는데 그래도 팟타입만큼의 밀착력은 없습니다ㅠ 수정할 째 쓰면 원래 발라놓은 베이스 안 벗겨지게 잘 해야해요",
    "text64": "발림성이나 촉촉함은 제가 원하는 느낌인데, 커버까지 잘 되는 건 아니에요. 초자연스러운 커버라서 붉은기가 좀 사라졌다 정도? 근데 저는 부드럽고 촉촉하게 발리는게 맘에 들고 자연스러운 화장 좋아해서 나름대로 만족합니다.",
    "text65": "팟으로 되있는거보다 휴대용으로 가지고 다니면서 바르기 편함",
    "text66": "팟타입잘썼는데 펜타입으로 새로나왔길래 구매함 더 촉촉해서 그런지 커버력은 조금 떨어지지만 휴대하기편함",
    "text67": "펜으로 바로 쓱쓱 바르면 돼서 편해요. 팟타입은 건조하고 붓이나 손으로 따로 덜어서 바르기 불편할 것 같아서 이걸로 구매했는데 편하고 괜찮아요.",
    "text68": "홍조가 있어 처음 구매해 본 컨실러예요\n따로 붓이 필요없이 바로 편하게 바를 수 있어 편한 것 같아요",
    "text69": "클릭형 아직 익숙해지지 않았지만 의외로 픽싱력이 좋아서 괜찮은거 같아요",
    "text70": "촉촉하게 사용하긴 좋아요 근데 컬러 커버력은 낮은 편입니다",
    "text71": "솔직히 컨실러라는 느낌보다는 코렉터 같은 느낌이네요 그래서 촉촉해서 건조하지 않아 좋아요",
    "text72": "생각보다 커버 잘 안 되고… 이거만 쓰면 얼굴에 트러블 올라옴",
    "text73": "솔직히 이걸로 잡티 같은걸 완전히 잡기는 힘들거 같은데 전 코렉팅용으로 산거라 만족스럽게 쓰고 있어요",
    "text74": "촉촉함 대신 그만큼 팟컨실러에 비해 커버력은 쏘쏘 위에 피부 화장 올리면 좀 밀리는 거 같기도",
    "text75": "코 옆부분이나 여드름, 붉은 흉터 가리기에 적합해요 촉촉한데 은근 커버력이 좋아요",
    "text76": "촉촉한 제형이라 커버가 완벽하게 되지는 않을 것 같은데 애초에 코렉팅용으로 산거라 만족합니다. 발림성 좋아요.",
    "text77": "촉촉한데 생각보다 붉은끼가 되게 잘 커버돼요 다른 색상으로도 사보고 싶네요",
    "text78": "촉촉해서 그런지 커버가 한 번에 잘 되진 않네요. 두드리고 좀이따 다시 올리고 몇 번 해야 해요.",
    "text79": "그린은잘안쓰는데 쌩알메이크업때는괜채노을거같아요피부",
    "text80": "생각만큼 고르게 나오지 않아요. 정교한 컨실러 사용이 조금 힘들어요.",
    "text81": "붉은기 커버에 좋음!! 홍조코버까지는 좀 건조할수도????",
    "text82": "커버력이 팟 타입보다는 좀 약한거 같아요~ 그래도 편하게 잘 쓰고 있어요.",
    "text83": "촉촉하게 잘 발려요. 커버를 원한다면 여러번 덧발라야 할 것 같아요.",
    "text84": "사실 아직 안 써봤어요. 뒤를 아무리 돌려도 안나와요. 뭐 더샘에서 만든 컨실러니까 좋지 않을까요?",
    "text85": "붓펜이 갖고 있는 장단점이 그대로 있어요. 양조절의 불편함은 있지만 손에 안 묻고 쓸 수 있네요. 다만 기존 컨실러보다 커버력은 좀 약한거 같아요.",
    "text86": "ㅍ팟타입보다 막 쓰기 좋아요!! 코 옆 붉은기 커버에 딱입니다",
    "text87": "촉촉해서 얼굴 중앙 밝히는 용도로 좋아요. 파데랑 섞어써도 괜찮아요",
    "text88": "커버보다는 컬러코렉팅을 생각하고 쓰는게 좋아요 가뱝게 발려서 좋아요",
    "text89": "홍조 가리는 용도로 샀는데 어느정도 효과가 있는 것 같아서 만족합니다",
    "text90": "펜 컨실러는 처음 써보는데 한 가지 색만 사용하시는 분에게 추천드려요~",
    "text91": "넘 맘에 들아요! 기존 더샘 팟컨실러를 잘 썻는데 그거보다 좀 더 촉촉해서 쓰기가 편해여",
    "text92": "뻑뻑한 컨실러를 잘 못다루는 사람으로~ 이건 촉촉하고 커버력도 좋아~ 잘 사용하고 있습니다.",
    "text93": "볼에 붉은끼가 많은 편이라 커버하려고 샀는데 커버력과 지속력 모두 만족했어요!",
    "text94": "원래 팟 컨실러 사용하다가 코부분에 사용하기에는 건조한 감이 없지않아 있어서 펜슬 구매해봤는데 200%만족햇어요!!! 촉촉한데 커버력 좋아서 안 뜨고 안 끼어요!!",
    "text95": "쓰기엔 간편해서 좋은데 아무래도 액체 제형이니 커버력이 낮을 수 밖에",
    "text96": "촉촉하고 펜타입이라 편하게 쓰긴 좋아요\n양은 부족할지모르지만 이제 양으로 쓰는 시대는 지났으니까 ㅎ\n만족!",
    "text97": "브러쉬타입이라서 초보자도 바르기 진짜 쉬워요 그리고 되게 촉촉함\n근데 엄청 얇게 발리고 잘못하면 브러쉬자국이 남아요",
    "text98": "더샘 컨실러를 너무 사랑하는 1인 입니다 아무래도 제형이 거체보단 커버나 발림성이 떨어지지만 메컵 수정용으로는 최고 입니다 파우치가 가벼워졌어요",
    "text99": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text100": "홍조가 심해서 구매했는데 아직 효과는 모르겠어요. 붓이 좀 더 넓었으면 균일하게 바르기 좋았을거같아요",
    "text101": "밖에서도 홍조 가볍게 가리려고 샀어요. 컨실러가 붓에 균일하게 올라오진 않아요. 너무 확실한 커버에는 비추에요.",
    "text102": "사랑해요. 진짜 제 구세주예요 \n피부화장 굳이 안해도 이것만 해도 제가 홍조예민피부인데 ㄱㅊ아요 \n이거 개발자에게 뽀뽀하고싶어요 정말 ㅈㅉ개사랑한다고 전해주세요",
    "text103": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text104": "저는 하두~ 건조해서 더샘 팟타입 컨실러 보다 훨씬 쓰기 편했어요.",
    "text105": "원래 판으로 된 것만 쓰다가 처음으로 펜 제품을 구매했어요! 한 가지만 깔끔하게 쓸 수 있어서 좋은 것 같아요",
    "text106": "홍조 부위에 최고! 발림성 좋고 커버력도 좋고.펜타입이라서 사용하기 편해요",
    "text107": "너무 기대한 것 같아요 팟보단 당연히 제형이 가벼워서 붉은기 커버가 아쉬워요",
    "text108": "기존 팟타입 컨실러가 너무 매트하고 바르기 좀 힘든 감이 있었는데 그걸 완전 보완해낸 거ㅜㅜㅜ 잘 쓰고잇어용",
    "text109": "컨실러중에 가장 촉촉한 느낌! 브러쉬라서 사용하기에는 정말 편함. 그치만 짙은 자국이나 많이 붉은 곳에는 여러번 덧발라야 좀 가려지는 것 같음",
    "text110": "코옆 붉은끼 커버하기 좋아요. 묽어서 끼임이 없어 좋아요!",
    "text111": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text112": "생각보다 홍조 커버 잘 돼요! 다크서클 용으로 재구매할 의사 있습니다",
    "text113": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text114": "겨울용으로 추천드려용 ㅎㅎ 많이 촉촉해서 고체 컨실러랑 섞어써야할듯",
    "text115": "더샘이 진짜 컨실러 명가가 되려고 작정함 \n촉촉하고 커버력도 좋고 붓도 보들보들하니 정말 짱\n가격만 좀 어케 안될까요",
    "text116": "전반적으로 무난해요. 저는 붉은부위 가려주려고 샀어요 묽은 그린 컨실러라고 보면되요 ㅎㅎ 트러블 가리는 효과는 큰 편은 아니고 어느정도 블러처리 해줍니다."
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 펜 컨실러",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022330009ko.jpg?l=ko",
    "review_name": "펜 컨실러 브라이트너",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223300",
    "text1": "촉촉하고 베이스 포인트로 쓰려구 구매했는데 괜찮아요 더샘이니까",
    "text2": "컨실러치곤 촉촉해서 잘 안 뜨는대신 밀착력이 막 좋진 못해요. 그리고 브러쉬 중간에서만 용액이 나오니까 브러쉬에 골고루 묻지가 않아서 얇게 펴서 바르기 좋진 않았어요. 하지만 쓸만합니다! 브라이트너 특성상 막 듬뿍 바르진 않잖아요? ⭐️제발 조금만 돌려서 쓰세요. 은근 많이 나오는데 당연히 용액이 후진되진 않아요~",
    "text3": "좀밝나 싶은데  적당히 양조절하면 괜찮겠어요 더샘이니 믿고사죠",
    "text4": "사실 손이 잘 안 가요 화장을 그렇게 열심히 하는 게 아니라서 그런지",
    "text5": "브라이트너로 볼 꺼진데 밝혀주려고 쓰는 중\n볼이 너무 꺼져있어서,, 미미한 효과이긴 하지만\n앞볼 밝혀주는데엔 조음",
    "text6": "아직 안 써봤는데 눈밑이 꺼져서 푸릏게 보이길래\n일부러 보색 원리로 컨실러 말고 브라이트너로 구매했어요!",
    "text7": "평소 눈 화장을 좋아해서 다양한 아이섀도우와 아이라이너를 사용해봤는데, 이번에 사용한 제품은 정말 만족스러웠어요. 아이섀도우는 발색이 선명하면서도 부드럽게 블렌딩돼서 자연스러운 그라데이션이 쉽고 예쁘게 연출됐어요. 가루 날림도 적고 지속력이 좋아서 하루 종일 아침에 바른 상태 그대로 유지돼서 수정 화장을 자주 하지 않아도 되더라고요.\n\n아이라이너는 번짐 없이 깔끔하게 잘 그려지고, 눈꼬리도 정교하게 표현할 수 있어서 만족스러웠어요. 워터프루프 기능 덕분에 눈물이 나거나 땀을 흘려도 쉽게 지워지지 않아 하루 종일 안정적인 눈 화장이 가능했어요. 마스카라 역시 속눈썹을 자연스럽게 길고 풍성하게 만들어 주면서 뭉침 없이 깔끔한 느낌을 줘서 좋아요.\n\n무엇보다 피부에 자극 없이 순하게 발리는 점이 좋았고, 눈가가 예민한 편인데도 트러블 없이 편안하게 사용할 수 있었어요. 패키지도 세련되고 휴대하기 좋아서 여행이나 외출할 때도 부담 없이 챙기게 돼요. 매일 아침 눈 화장을 더 쉽고 즐겁게 만들어주는 제품이라서 앞으로도 꾸준히 쓸 생각이에요.",
    "text8": "펜으로 된 컨실러랑 브라이트너 찾다가 구매해봤어요 ㅎㅎ 양조절 너무 어려운데 그래도 휴대성도 좋고 괜찮아요 근데 솔 부분이 매번 굳어서 약간 사용하기 어렵습니다 양조절도 너무 어렵고요 ㅠ 그래도 만족하면서 쓰고 있습니다 휴대성이 좋아서 다른 컬러도 세일할 때 사려구요",
    "text9": "써 본 컨실러 중 가장 촉촉해요! 촉촉해서 잘 안 떠요\n색상은 정말 핑크기가 많이 돕니다. 막 하얗지는 않아요\n⭐️은근 다이얼 돌리면 양이 확확 나와요 조심하세요\n근데 처음에는 다이얼 돌리는데도 계속 안 나와서 당황했는데 원래 그런건가봐요ㅋㅋㅋㅋ 한참 돌려야 나오네요 \n+브러쉬 가운데 부분에서 컨실러가 나오고요\n발색 참고하시라고 두껍게 얇게 각각 발라봤습니다",
    "text10": "일단 매트하고용 커버력없고용 밀착력이 아쉽습니당ㅠ 그냥 앞볼 밝히는? 그리고 팔자주름쪽? 심부볼쪽? 은 쓰기 ㄱㅊ은데 드라마틱하진 않아여",
    "text11": "처음엔 너무너무 좋았는데\n쓰다보니 너무 불편함 ㅠ 양조절도 힘들고..",
    "text12": "제꺼 시킬때 친구가 같이 시켜달라고 해서 시킨 제품이에요\n저는 더샘 기본 컨실러를 사용하고 있어요 커버력이나 발림성 색상 모두 만족하고 쓰고 있어요",
    "text13": "이게 진짜 좋은데\n첨에는 100퍼 엥? 할거에요\n두껍게 발리고 안퍼지거든요\n\n이건 진짜 발리고 있나?? 발리는건가?\n할때 피부에 올려야 깔끔하게 올릴 수 있어요\n\n양조절 진짜 엄청 필수엥이게 팟보다 좋은 점은\n휴대성과 붓이 달렸다에요\n\n진짜 진짜 소량만 살살 올리면\n정말 예쁘게 사용가능합니다",
    "text14": "아직 제대로 써보진 않았는데 핑크핑크해서 얼굴에 사용하면 예쁠 것 같아요",
    "text15": "꾸덕한 컨실러는 건성이라 너무 뜨는데 이건 하나도 안뜨고 적당히 커버도 되면서 촉촉해요! 극강의 커버력은 아니지만 생각보다 괜찮아요",
    "text16": "브라이트너라는게 잇는지 몰랏느데 릴스보다가 봣느데 꼭 잇어야할 메이크업 제풎 같더라구요!",
    "text17": "하이라이터 밝혀주고 싶은 부분에 콕콕 찍어 밝히기 좋아요\n눈가, 팔자쪽만 밝혀줘도 피부가 화사해져서 잘쓰구있어요",
    "text18": "하이라이터로 사용하는데 촉촉하고 마음에 들어요.그런데 한번 돌리면 많이 나오기 때문에 조심해서 써야 합니다.",
    "text19": "브라이트너에 중요성을 몰랐는데…이건 혁명입니다 너무 좋아요",
    "text20": "생각보다 커버력이 엄청 좋은 편은 아닌거 같아요!\n그래서 얼굴 살짝 밝혀주는 용으로 사용하고 있습니다!\n처음 사용시 안나온다고 계속 돌리다가 한번에 훅 나와서 그것만 조심하세요!!",
    "text21": "촉촉하고 괜찮은것같아요 더샘 컨실라 처음 써보는데 좋네요 굿입니다",
    "text22": "팁으로된게 찾을 수가 없어서 이골 샀는데 좋긴합니다. 그런데 ㅇ양조절이 어렵긩",
    "text23": "펜 컨실러 브라이트너는 하이라이팅에 특화된 톤업용 컨실러로, 자연스럽게 피부에 광을 더해주는 제품이에요. 색상은 핑크기가 살짝 감도는 밝은 아이보리 톤으로, 단독으로 커버한다기보다는 다크서클·팔자·눈썹 뼈 등 음영이 진한 부위를 밝혀주는 용도로 적합했어요.\n\n펜 타입이라 정확하게 원하는 부위에 콕콕 얹기 좋고, 톡톡 두드려주면 뭉침 없이 밀착되는 제형이라 초보자도 쉽게 사용할 수 있어요. 발림성도 부드럽고, 적당히 광택감 있는 세미 글로우 마무리감이라 과하게 번들거리거나 뜨는 느낌 없이 피부 결 위에 자연스럽게 스며들어요.\n\n특히 파운데이션이나 컨실러 위에 덧바르면 얼굴이 확 살아보이고 입체감이 생겨서 메이크업 완성도가 높아지는 느낌을 줬고, 눈가나 코 옆 음영 부분에 사용하면 피곤해 보이지 않게 표현할 수 있어 만족스러웠어요.\n\n메이크업 초반 베이스 톤업용으로, 혹은 수정용으로도 부담 없이 사용 가능한 제품이라 은은한 하이라이터 겸 톤업 컨실러 찾는 분들께 추천하고 싶어요. 무겁지 않으면서도 얼굴에 밝은 포인트를 주고 싶은 날 특히 유용했어요.",
    "text24": "눈 밑 다크서클이나 얼굴의 칙칙한 부분을 밝히고 싶을 때 꼭 필요한 아이템이에요. 이 제품은 일반 컨실러와는 다르게 하이라이터처럼 피부를 밝혀주는 '브라이트너' 타입이라, 단순히 가리는 것을 넘어서 얼굴의 입체감을 살리고 생기를 더해주는 역할까지 해줘요.\n\n텍스처는 부드럽고 얇게 발리면서도 밀착력은 뛰어나서 들뜸 없이 피부에 스며들듯 착 붙어요. 특히 눈 밑에 사용하면 화사하게 밝혀주면서 피곤해 보이지 않게 해주고, 콧대나 입꼬리, 턱 중앙에 가볍게 톡톡 얹어주면 얼굴 윤곽이 더 뚜렷하게 살아나 보이는 효과도 있어요.\n\n펜 타입이라 양 조절도 쉬운 편이고, 위생적으로 사용할 수 있다는 점도 장점이에요. 메이크업 초보자도 쉽게 원하는 부위에 콕콕 찍어서 블렌딩하면 되고, 두껍게 올라가지 않아 수정 화장 시에도 부담 없이 사용할 수 있어요.\n\n톤은 핑크빛이 살짝 도는 밝은 베이지 톤이라 대부분의 밝은 피부 톤에 자연스럽게 어우러져요. 노란 기가 도는 컨실러가 부담스러웠던 분들에게 특히 추천드릴 수 있고, 단독으로 사용해도 좋지만 일반 컨실러와 병행해 사용하면 커버력 + 광채 표현까지 모두 잡을 수 있어요.\n\n전반적으로 커버와 광채를 동시에 챙기고 싶은 분, 눈 밑을 자연스럽게 밝혀 피로감을 줄이고 싶은 분들께 강력 추천드리는 제품이에요. 은은한 브라이트닝 효과로 얼굴에 생기를 더하고 싶은 날에 제격이에요.",
    "text25": "팟 타입은 브러수ㅏ 따로 들고 다녀야돼서 귀찮은데 이건 바로바로 브러쉬로 나오는 거 펴바를 수 있어서 좋아요\n주의:너무 많이 돌리지 말고 나온 거 잘 확인해보고 바르시긔...\n제품 자체는 편리해서 좋은데 커버력이 살짝 약하다는 아쉬움이 잇읍니다",
    "text26": "사용하기 간편하기는 하나 초반에 브러쉬에 컨실러 제품이 먹는 과정이 ㅋㅋㅋ 엄청 오래 걸리는게 단점이라면 단점? 안나온다고 막 돌리다가 엄청난 양이 나와버려서 아깝게 되버린 저의 경험담입니다 ㅋㅋㅋ 집에서는 화장을 다른 제품으로 꼼꼼하게 하고 밖에 나가서 수정용으로 사용하기에 딱 좋아요",
    "text27": "칙칙한 눈가나 팔자주름이나 입가에 바르면 즉각적으로 환해져요! 만족스럽습니다",
    "text28": "생각보다 건조하다고 느꼈고 \n돌리는 부분이 감이 없어서 나오고 ㅇ있는건지 하다가도\n확 나와버림 은근 손이 잘 안감",
    "text29": "말 그대로 브라이트너 용으로 쓰기는 괜찮아요\n많이 바르면 좀 건조해요",
    "text30": "생각보다 너무 핑크핑크해서 놀랐어요… 근데 양이 너무 적은듯..ㅜ",
    "text31": "일단붓이니까 균일하게 발리는거늘 조절을 잘못했어요 금손이신분들은 잘할것같아요",
    "text32": "피부를 화사하게 밝혀줘서 조아요~ 만족하며 사용중입니다^^",
    "text33": "이거 종류별로 다 쟁여두고 싶어요 .. \n팔자, 붉은기 , 다크 커버는 말 할것두 없고 하이라이터로도 가능 ..",
    "text34": "유투브에서 추천하는 영상을 보고 따라 구매 해봤습니다 ㅋ 잘 사용해볼께요~",
    "text35": "위:더샘 트리플팟 컨실러\n아래:더샘 펜컨실러\n\n트리플팟도 잘 쓰고있어서 믿고 구매해본 더샘 펜컨실러~\n트리플팟 핑크색상 비슷하면서약근밝은 ver. 으로 생각했는데 ,아니네요 ㅎㅎ \n\n제 기준에선 커버력 좋은 하이라이터 느낌! \n촉촉하고 밝은느낌으로 커버할수있는 2in1같은 컨실러네요^^",
    "text36": "원래 있던 팁 컨실러 브라이트너 색상을 필수템으로 잘 쓰고 있었어서 붓펜 타입은 더 편할 거 같아 사봤는데 너무 촉촉해서 커버력이 낮고 내장 붓펜타입으로 바르면 얼룩덜룩하게 발려요 대신 공들인 내추럴한 메이크업 할 때 따로 붓이나 손을 사용해 퍼트려서 바르면 좋아서 요즘 잘 쓰고 있어요",
    "text37": "일단 팟 컨실러 보다는 촉촉해용 그리고 브러쉬도 은근 고퀄이라서 잘 쓰고있어용 팁 컨실러 보다는 이거 추천함",
    "text38": "보통인 것 같아요 조금 뻑뻑한 것 같기도 하고 그래도 피부 밝혀줄 때는 좋아서 종종 써요",
    "text39": "발림성좋고 촉촉하고 모질도 매끄럽고 손에 안묻혀도되고 쓰기편하고 다좋은데 돌렸을때 안나오고 울컥 나오는것만 개선되면 좋겠어요 눈주름이 심해서 끼임은 있음",
    "text40": "커버력이 낮고 너무 촉촉해서 브라이트닝은 무슨 밑에 베이스까지 다 까먹음",
    "text41": "영상속과 똑같이 하니 얼굴빛이 훨씬 좋아진거 같아요 좋아요",
    "text42": "뻑뻑한 팟타입 컨실러가 잘 손이안가서 구매해봤어요 약간 묽어서 컨실러라기보단 톤업프라이머느낌이에요 커버력도 약간 약간편인데 간편하게 핑거퍼프로 두드리며 쓰긴 좋아요 모질도 부드럽습니다",
    "text43": "볼이 너무 꺼져있어서 이걸로라도 살려볼려고 구매\n내 볼꺼짐이 나아졌다기 보단\n코나 광대 하이라이트 살리기엔 죠은 듯,,?",
    "text44": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text45": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text46": "전반적으로 애매했습니다. 콧대 밝혀주는 용도로 쓰려고 했는데 좀 들뜨는 느낌..",
    "text47": "음....! 하이라이팅은 되는데.. 커버력은 1도 엄ㅅ습니당! 그리고 얇게발라야하는듯...! 두껍게바르니까 다 떠요",
    "text48": "완전 촉촉하게 발리구 \n앞에 브러쉬가 있어서 얇게 발려요! \n\n대신 촉촉한 타입이다 보니, \n그 3색 컨실러만큼 커버가 좋지는 않은 것 같아용!",
    "text49": "콧대 하이라이터 용으로 사용해보려고 샀는데 음...모르겠어요 좀 어렵네요 컨트롤 하는 법을 익혀야 할 듯",
    "text50": "피치, 그린, 브라이트너 3개 샀는데 브라이트너 그나마 쓸만 해요... 피치는 제발 사지말길 커버 하나도 안됨",
    "text51": "간편하게 쓸수 있는 점은 좋은데 초반에 안나온다고 막돌리면 대참사 일어납니다 ㅋㅋ",
    "text52": "펜타입 컨실러라는 점에서 너무 편하고 좋은데!!! 커버력이 다소 아쉽습니다 ㅠㅠ 그리고 생각보다 뜨긴 뜨네요,, 좀만 더 보완해서 나오면 좋을 거 같습니다",
    "text53": "완전 촉촉하게 발리구 \n앞에 브러쉬가 있어서 얇게 발려요! \n\n색상은 핑크빛이 많이 도는 색상입니다!\n팔자쪽이나 T존 밝히는데 쓰기 좋을 것 같아요!",
    "text54": "피치, 그린, 브라이트너 3개 샀는데 셋 중에 그나마 쓸만 해요",
    "text55": "음..생각보다 쓰기 불편하고 ㅠ\n처음에 개봉했을때 촉촉하고 부드럽게 잘발렸는데\n여러번 쓰다보니 좀 건조해요",
    "text56": "붓 타입이라 간편하게 사용 가능하고, 다크서클과 잡티 커버에도 딱이에요!",
    "text57": "휴대성은 좋으나 생각보다 안쓰게 됨 .. 저는 팟 타입이 더 좋은거같아요",
    "text58": "브러쉬 일체형이라 붓펜처럼 슥슥 발라서 퍼프로 팡팡하면 되니까 편해요",
    "text59": "다크에 쓰긴 쪼까 어렵네여..\nㄹㅇ브라이트너러 써야겟다!!",
    "text60": "원래 컨실러 제품 쓰고 있었는데 펜형이 간단해서 편하더라고요 만족해요",
    "text61": "생각보다 촉촉하고 본품이 커요 ..\n잘 나오고 엄청 부드러움 !",
    "text62": "피부 밝힐 용도로 샀는데 매트한편이라 조금만 더 촉촉했으면 하는 아쉬움이 있는 건성피부인 입니다 !",
    "text63": "촉촉해서 커버력이 좋진 않은데 건성이라 건조하지 않아 좋았어요",
    "text64": "블러셔 바르기 전에 앞볼에 바르는 용도로 샀는데 화사해져서 넘 맘에듦 재구매 의사 있음",
    "text65": "양조절이 조굼 어려운것 같아요 잘 안스게 되네요 팟턴실러가 더 좋아요",
    "text66": "일단 팁 컨실러도 잘쓰고있었는데\n붓이라길래 더 편할까싶어 사봄\n근데 양조절 어려움\n브러쉬를 문지를 때마다 액체가 나옴\n브러쉬로 1차 그리고 2차 스펀지로 두드리면 굿\n이렇게하는게 좀 번거롭긴 하지만\n팁컨실러에 비해 균일하게 바를 수 있어서 텁텁함이 적음",
    "text67": "이거 진짜 사고싶었는데 매번 품절이여서 아쉬워하다가 입고 되자마자 바로 구매했습니당 그만큼 진짜 너무 좋아서 잘 사용하고 있어요",
    "text68": "촉촉하고 좋아요 입 주변이랑 앞볼 밝혀줄 때 사용하면 좋아용",
    "text69": "진짜 더샘컨실러 유명한데 입체감까지 살려주는 브라이트너구매해봤는대 진짜 너무 만족스럽습니다!!",
    "text70": "수정용으로 딱 좋은거같아용 진짜 잘 산거같음!! 쓸수록맘에들오요",
    "text71": "뭔가 그렇게 촉촉한 느낌은 아닌 것 같은..? 브라이트너로 사용하는데 팔자주름 쪽에 살짝 껴요 그래도 브라이트너로 사용하기엔 좋습니다",
    "text72": "새로 바꾼 쿠션 지속력이 응가라 구매해봣는데 좋아요! 근데 제가 건성이라 그런지 저녁되면 턱 부분은 좀 떠요ㅜ",
    "text73": "처음에 좀 커서 놀랏어요 그리고 내용물이 안나오길래 당황하면서 계속 돌렷더니 나오더라고요 발리는건 엄청 촉촉하게 발려요 양조절 잘해야댐",
    "text74": "처음에 돌려도 안나오길래 계속 돌렸더니 갑자기 많이나와서 당황했어요.\n펜이라 슥슥 바르기 쉽고 연핑크빛으로 하이라이트가 되네요.\n건조하면 뜰 수 있어요.",
    "text75": "확실히 묽어서 커버력이 조금 떨어지긴한데 휴대용으로 너무 편하고 손가락 안써도 되서 좋음",
    "text76": "팟타입으로 잘썼었는데 붓펜타입으로 새로 나왔길래 구매함 휴대하기 좋아요",
    "text77": "이거 양조절이 준나 힘들어요 안나오는가 싶어서 돌리면 개ㅐ많이 나와서 곤란띠니",
    "text78": "너무 좋아요~ 재구매한 제품입니다 떨어질때마다 구매할거에요",
    "text79": "양이 적어요 ㅠㅠ 붓같아서 베이스가 벗겨질까봐 조심조심해야하지만 확실히 밝아지는 효과는 있습니다!! 저는 좋은 것 같어요",
    "text80": "너무 좋아요~ 떨어질때마다 재구매하고있는 제품이에요!",
    "text81": "촉촉하게 사용하긴 좋아요 근데 컬러 커버력은 낮은 편입니다",
    "text82": "처음애 진짜 한참 돌려야 겨우 나와요 오십번쯤 돌린 듯..\n색이 밝기는 한데 피부베이스가 확실히 밀리는 느낌은 있더라구요 방법을 더 터득해서 다시 올게요",
    "text83": "솔직히 컨실러라는 느낌보다는 코렉터 같은 느낌이네요 그래서 촉촉해서 건조하지 않아 좋아요",
    "text84": "확실히 밝혀주고 싶은 부분에 발라주면 얼굴이 밝아지고 정돈된 느낌이 들어요!",
    "text85": "짱 예쁨 밀리지도 않고 피부 표현 예쁘게 돼요 ㅎㅎ 좋아요 예뻐",
    "text86": "좋아요!! 브라이트닝도 잘돼요 다만 브러쉬 위생이 조금걱정되네여",
    "text87": "추천합니다!!! 화장해도 묘하게 얼굴이 어둡다고 느껴진다면…그렇다고 얼굴 전체에 하이라이터를 칠할 수는 없다면…\n컨실러까지 한 피부에 중앙만 발라주면 안색 확 밝아져보여요",
    "text88": "브러쉬를 매번 닦아서 넣어주기 좀 귀찮아요 그치만 주아용 ㅎㅎ",
    "text89": "밝히고 싶은 곳에 바르기 좋아요 촉촉하게 잘 발리긴 하는데 블렌딩을 잘 해줘야 할 듯",
    "text90": "촉촉하다는 후기를 보고 구매했는데 제가 악건성이라 그런지 이거 바른 부분만 떠요…ㅜ 브라이트너 효과는 좋아요",
    "text91": "처음에 잘 안나와서 많이 돌려야해요 갑자기 확 나옴\n발림성 좋고 잘 밝혀줍니다",
    "text92": "악건성인데도 촉촉하다고 느꼈고 톤업 확실하게 되는 거 같아서 좋아요",
    "text93": "다크서클부분에 이거 발라주면 핑크핑크해지고 밝아지는게 아 진짜 좋아요",
    "text94": "브라이트너가 말랏을땐괜챊른데 두드랴흡수하며뉴별로가됨",
    "text95": "촉촉해요\n팁 신기해서 샀는데 커버력은 기대하지 마세요 ㅋㅋ",
    "text96": "뭐 그냥 그럭저럭 무난무난 쓸만해요! 재구매는 끌쎄~!??ㅎ",
    "text97": "잡티 가리는용은 아니고 하이라이터용으로 쓰는데 입가 코옆에 바르기좋음",
    "text98": "아니 진짜 좋거든여? 앞볼 꽉 채워주는데 양 실화에여?\n더샘아 이따구로 양 줄인거면 가격이라도 깎아라 양심이 있으면 첨 쓸 때 다 돌리고 나니까 1/3 남아있던데 ㅋㅋㅋ",
    "text99": "다크서클에 바르기도 좀 ㄱㅊ은듯 그냥 전체적으로 맘에들어요",
    "text100": "그냥 무난한듯해요 잘 손은 안가요 ㅠ 그냥 원래꺼 더샘 브라이트너 사용하게돼요",
    "text101": "한번 나올때 양이 많이 나와서 얼굴 부분부분에 바르기엔 많아 아깝습니다ㅜ",
    "text102": "촉촉하구 원래 브라이트너 잘썼는데 수정용으로 쓰고싶어서 이거 새로 구매했어요 ㅎㅎ 좋아요",
    "text103": "하이라이터 느낌으로 쓰려고 구매해봤어요\n붓펜타입이라 편할 것 같아요",
    "text104": "붓펜 타입이라 팔자주름쪽 밝혀주기 좋은거 같아요 컬러도 맘에 들어요 ㅎㅎ",
    "text105": "진짜 내 최최애템이라 안살 수 없어요 ..!ㅠㅠ 무조건 있어야하는 꿀템",
    "text106": "제품자체는괜찮은것같지만 나오는게 맘에 안듦 손등에 덜어서써요",
    "text107": "더샘 컨실러는 늘 믿고 사용합니다! 항상 자극없이 부드럽게 잘 발려서 너무 좋아요.",
    "text108": "블러셔보다는 발색이 연하면서도 생기는 주는 브라이트너로 구매했어요.",
    "text109": "화사한 피부표현 하기 좋아요 밝은 파데 쓰고 앞볼 팔자에만 얘로 한 번 더 발라주는데 확 밝아져요",
    "text110": "팔자주름이랑 다크서클 좀 밝혀주고싶어서삿어요\n촉촉해서 잘발리고 끼이는건 딱히못느꼈어요\n이거 컨실러 팟에 섞으면 적당히 꾸덕촉촉해지는데\n굉장히좋아요 이걸로 그냥 귀찮아서 점도가림 ㅎ\n좋아요!",
    "text111": "처음엔 간편하게 바르기 좋아서 구매했는데 시간이 지날 수록 생각보다 잘 안 쓰게 되는 것 같아요ㅠㅠ 그래도 저렴하게 구매해서 가끔씩 쓰고 있으니 후회는 안합니다 재구매는 안할 것 같아요 ㅎㅎ,,",
    "text112": "휴대성도좋고 얼굴 밝히기좋을듯해서 구매했어요.크기가 닥아 파운데이션대신 여행가서 써보려구요.크기가 작아서 붓펜과 일체라 쓱쓱 바르기 좋고 바르고 퍼프로 두드리면 끝.편리해서 망에 들어요",
    "text113": "돌려서 쓰는게 좀 불편하긴 한데ㅠㅠ 제품 자체는 너무 좋아요!!\n발색도 좋고 유지력도 좋은 편인 것 같아요!",
    "text114": "이거 진짜 양조절 잘해서 발라야겠어요ㅠㅎㅎ 안그러면 살짝 뭉칠 수 있습니당..",
    "text115": "제가 산 컬러로는 컨실러보다 다크서클커버가 맞습니다.\n그리고 하이라이터로도 활용 가능한 화사함",
    "text116": "깨끗한 피부표현을 중요시하는 화장을 하는데 밝혀주고 싶은 부분은 가루형태가 아니라 촉촉하게 밝혀 줄 수 있어서 좋아요! 적당량을 잘 발라서 사용해야할 것 같아요ㅋㅋㅋ\n저는 처음에 냅다 눈밑에 발랐더니 애교살 느낌이었습니다ㅋㅋㅋ",
    "text117": "커버력은 무난합니다 쓰기에 나쁘지도 좋지도 않습니다 다만 바르기 정말 편하고 수정화장 할 땐 정말 좋은거 같애요",
    "text118": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text119": "유튜브에서 보고 커버를 위해 구매했습니다! 처음엔 그냥 냅다 돌려도 안 나오길래 고장난 줄 알았는데 위로 세우고 돌리니 바로 잘 나오더라구요ㅎㅎ 단독으로 쓰긴 조금 부족한 느낌인데 펜 형식으로 간편하니 좋아요!",
    "text120": "펜 컨실러 사용하기 편하고 잘 가려져서 좋아요 할인 자주 했으면 좋겠어요",
    "text121": "피부 밝혀주고 팔자나 얼굴볼륨에 딱이에요 \n근데 생각보다 피부에 밀리는 느낌이 좀 있어요!",
    "text122": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text123": "묽을 거라 생각했는데 생각보다 매트했어요.\n잘 펴발라지지 않고 바른 부위에 거의 고정이 되어버려요.\n그리고 팔자주름과 이마에 발랐는데 건조해서 주름 부각되더라고요.\n커버력은 거의 없어요.",
    "text124": "생각보다 아주 매트해요. 색상은 예쁘고 발색도 좋은데 너무 매트해서 건조하고 뻑뻑해요. 눈 밑이 쩍쩍 갈라져서ㅠ",
    "text125": "촉촉하고 좋아요 그런데 돌려서 나오는 제품이다보니 양 조절이 잘 안 되고 처음에 너무 안 나와서 많이 돌렸더니 안 나오다가 갑자기 엄청 많이 나와서 아깝게 쓰지고 못하고 닦아냈네요",
    "text126": "붓펜 타입이라 쓱쓱 가볍게 발리고 촉촉하게 발리는데 지속력.밀착력 좋네요!",
    "text127": "편하긴 한데 그래도 봉타입이 밀찰력있게 잘 발리는거 같아요ㅜㅜ",
    "text128": "수정용으로 들고다닐라했는데\n너무 매트해서 다 뜨고 난리나버림",
    "text129": "더샘 컨실러는 늘 믿고 사용합니다! 항상 자극없이 부드럽게 잘 발려서 너무 좋아요.",
    "text130": "생각보다 브러쉬로 바르기 힘들어요. 그리고 눈밑 주름에 잘 껴서 지금은 잘 안쓰게됩니다",
    "text131": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text132": "브라이트너 첨 봤는데 촉촉하다보니 쉽게 사용할 수 있어요 필요한 양보다 많이 나오다보니 너무 아까운게 흠이라서 기존 더샘 컨실러들보다 아쉬운점이 있네요",
    "text133": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text134": "앞으로 이거없이 어케살아요 ..엊ㅅ으면 안돼 ....무조건템이야",
    "text135": "발림성은 마음에 들지만 커버력이 낮은 제품이라 많이 아쉽습니다",
    "text136": "맘에들ㅇ어요 앞으러도 구매할거같아여 만족스러워요 다둘사세여 ㅎㅎ 강추입니다",
    "text137": "배송도 빠르고 포장도 꼼꼼하고\n항상 재구매한 상품입니다.",
    "text138": "팁으로 사용하는것보더 뭔가 밀착력이 떨어지는 느낌이긴 해요",
    "text139": "수정용으로 들고다닐라했는데\n너무 매트해서 다 뜨고 난리나버림",
    "text140": "더샘 컨실러 다크커버로 꾸준히 쓰고있는데 새로 나왔길래 구매해봤어요 너무 건조하지않고 괜찮은 거같습니다 굳굳",
    "text141": "예전에 맥에 비슷한 제품이 있었는데 더 저렴한 가격의 샘이 있네요 좋아요 ㅎㅎ 촉촉해서 컨실러 커버력보다 포인트로 브라이트너 효과줍니다.",
    "text142": "좋은대 처음에 짜서 쓰는게 불편해요!!! 조듬 밀리는 감도 없잖아있네요",
    "text143": "너무 매트해서 깜짝놀랬어요ㅠㅠ 수분많다고 하는데 루나 수분감의 반의반도 못따라와요.. 그냥 매마름수준 ㅜㅜ건성이 쓰기엔 너무 안될거같아요…ㅠㅠ"
  }
]