[
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 팁컨실러",
    "price": "6930",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015598226ko.jpg?l=ko",
    "review_name": "1.0 클리어베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000155982",
    "text1": "🥵 ㄷㅇㅅ의 ㄷㄹㅂ 01 클베는\n더샘의 0.5와 1.0 사이 색상인 거 같아요! 색상 차이가 있고 \n21호인 제 기준엔 ㄷㄹㅂ가 피부색에 가까웠습니다\n그만큼 잡티 커버는 피부색보다 어두운 더샘이 더 잘 됐어요!\n\n🥵 둘 다 제형이 팁 컨실러치고 꾸덕한 편이라서\n바르고 1~2분만 말리고 쿠션이나 파데 발라도 커버력 좋고 \n쿠션이나 파데 브러쉬에 제형이 안 딸려나가요!!\n제형 면에선 차이가 거의 없고 \n둘 다 좀 매트하고 꾸덕하고 픽싱력이 좋습니다!\n\n🥵 ㅂㄹㄷㅂ 21호 색상과 ㄷㄹㅂ 색상은 거의 유사하고\n더샘은 ㅂㄹㄷㅂ 21호보다 조금 어둡습니다\n\n🥵 개인차가 있겠지만 더샘은 말리다보면 \n더 색이 짙어지고 약간 연어색으로 변하는 듯한 느낌이 있었어요",
    "text2": "말모,, 컨실러 대박 잡티 잘 가려지구 지속력 오래가여!!",
    "text3": "들뜸, 주름 끼임없이 밀착되어서 매끈한 피부표현이 가능해요!",
    "text4": "만족스러워요 가성비 좋고 커버도 좋고 촉톡해서 매일 사용중",
    "text5": "커버용 쓸려고 이것저것 써보면서 저에게 맞는 컬러 찾고 있는데 그중에서도 가장 맘에 드는 컬러감이에요~ 커버력도 좋고 유지력도 좋아서 컬실러 > 파데 > 파우더 처리하면 꽤 오래 피부 커버 유지 할 수 있어요~ 펜슬 타입도 잘 쓰고 있어요~",
    "text6": "발림성 아주 만족하고 수반감이 아주 촉초괘서 마음 들어여, 정말 좋습니다",
    "text7": "하이라이터 대용으로 샀는데 의외로 제 피부색이랑 딱 맞아서 그냥 컨실러로 쓸거같아용ㅎㅎ 사용하기 편해서 맘에 들어요!",
    "text8": "21호에게 딱이예요 \n가볍지는 않지만 \n그래서 커버력이 좋습니다 만족스러워요~ \n그리고 가성비 최고네요",
    "text9": "선크림바르고 사용했는데 먼가 커버력이 좀 약한 느낌? 고채형이 더 나아요 그리고 액체가 좀 더 두껍게 발리는 것같아서 고체로 다시 갈아탔음요... 21호 피부 쿠션은 19호 쓰고있는데 톤은 딱 좋아요 두껍게 발려서 얇게 도포하면 커버가 안되고 커버가 되도록 바르면 두껍게 발려서 잘 떠요 각질 부각도 좀 있어서 액체랑 고체 둘 중에 고민이시라면 고체를 더 추천할 것같아요",
    "text10": "가격대비 나쁘지않고 촉촉한 타입이라 맘에들어요오\n만족합니다",
    "text11": "이거 좋아요 촉촉하게 발리는데 커버잘됨 건성도 쓰기 좋아요",
    "text12": "저 얘 없으면 안돼요. 진짜 얇게 발라도 커버력 어마무시,, 지속력도 너무 좋고, 가격도 좋도,, 다들 피부 좋아 보인다고 물어봐욤..",
    "text13": "촉촉하진 않은데 진짜 매일 쓰기 너무 좋고 모공 커버 원탑인 것 같아요..몇 통 째 재구매 중이에욕ㅠㅠ",
    "text14": "무난한 제품이라 재구매해서 사용하고있어요\n역시 컨실러는 더샘",
    "text15": "펜슬 클리어베이지가 제 피부랑 똑같은톤이어서 리퀴즈도 똑같이 샀는데 잘 맞아요 !  올영거울에선 좀 밝은가싶어서 1.25? 해봣는데 확어두워짐.. 잡티가릴때는 어두운게 낫다고 들어서 고민하다가 걍 똑같은 톤으로 샀는데 훨씬 좋네용 가릴게많거나 다크 가리실분들 추천! 커버잘되고 안떠요",
    "text16": "좀더 어두운 컬러로 커버하려고 구입했어요\n세일할때 저렴하게 잘 샀습니다",
    "text17": "제가 진짜 더샘컨실러 좋다좋다 듣기만 했는데 팁컨실러는 첨이거든여? 항상 테스터로  손 위에 발색했을때 좀 텁텁하고 색이 어두워서 19호인 저는 컬러가 아쉅다 하면서 더샘 펜슬이랑 팟컨실러  쓰고있었어요 그런데 최근 피부가 아사리판이 나면서 좀더 강력한 친구를 찾다가 국밥같은 컨실러라고 해서 사게되었는데 이거 뭐에요? 제일밝은 컬러가 다른브랜드보다 어두운 이유는 커버를 위해서였고 얼굴 피부위에선 정말 촉촉하고(본인 수부지) 콩알만큼 발랐는데 볼따구가 다 커버됨요 생얼 피부 개오반데 피부 좋아보인데요 양조절만 좀 잘해주면 굳",
    "text18": "건성 복합성이 사용하기 좋은 컨실러라는 후기가 많아서 주문해봤어요 ! 더 써보고 괜찮으면 정착하려고요",
    "text19": "트러블 자국 많은 피부고 컨실러 처음 써봐서 진짜 놀랐어요 얇게 스윽스윽했는데 다 가려져서 반질반질 꿀피부 처럼 보이는데..진짜 화장으로 사기칠 때 이렇게 치나 싶더라구요.... 피부가 좋아보이니 진짜 외모가 엄청 업그레이드 된듯한.. 근데 지속력? 그건 어케야할지 모르겠아요ㅠㅠ 벗겨진다 해야하나 집에선 완벽했는데 밖에 나와서 좀 걷다 상태 확인해보면 다 가리고 나온 트러블 자국이 드러나있어용..",
    "text20": "친구 추천 받아서 산건데 제품력은 진짜 너무 좋거든요 커버도 잘 되고 너무 매트 하지도 않고 근데 눈밑에 다크써클 커버용으로 쓰니까 너무 너무 매트 해 가지고 이것만 단독으로 쓰기는  힘들 거 같애요 그래도 밑에 눈 밑에 기초 잘라고 바르면은 진짜 너무 너무 이거 만큼 좋은 제품이 없어요",
    "text21": "픽싱되면 영원히 가려줘서 너무 좋아요 손보단 붓으로 1차커버하고 2차로 스팟에 올러서 굳히는게 제일 잘가려져요 다크서클에 짱입니다",
    "text22": "더샘제품 컨실러는 여러개 있는데 색이 좀 진해서 연한색으로 구입해봤어요~ 커버력  조금 아쉽습니다",
    "text23": "막 잘 가려진다고 생각이 드는지는 모르겠는데 괜찮은 거 같아요",
    "text24": "제가 컨실러를 항상 쓰면 이게 커버가 되는 건지 안 되는 건지 몰라서 잘 안 쓰는데요. 유튜브 보면 막 컨실러는 브러쉬로 가릴 부위만 얇게 펴발라야 잘 된다는 걸 봐도 커버 안 되고 언제 브러쉬로 하나하나 다 가리고 있나 귀찮기도 해서 잘 안 썼습니다. 근데 더샘이 이걸 바꿔줬어요!!!!\n\n일단 그냥 피부에 고민부위에 조금 바르고 퍼프로 두들기면 그 부분 다 커버돼요 진짜 혁명. 전 항상 커버력 있는 파데만 썼었는데 이거 쓰면 파데 올리기 전에 이거 바르고 커버력 없는 파데 올려도 완전 싹 커버된 매끈깨끗피부 돼서 좋아요 아마 컨실러는 이걸로 정착할 듯 합니다.",
    "text25": "진짜 미쳐 도라방쓰 제품임. 진짜 진신 구라 안까고. 저 다크서클 진심 팬더임. 피부가 얇아서 애기때부터 다크서클이 있었음(피부가 얇아서 핏줄이 보이는 타입 ㅠㅠ) 주먹으로 란다 맞아 피 펑든 듯한 버라색 다크서클 소유자 인데 진짜로 컨실러 여러개 있음. 오늘드림으로 받고 그냥 심심해서 가토만 탄탄하개 햐고 발라봤는데 ㅁㅊ.... 보송 핃싱이지만 촉촉함. 그리고 커버력이 역시 팜다를 상댜로는 100퍼센트 가려지진 엏ㄴ지만 90퍼센트 정도가 가려짐. 여러분. 저 눈 보라색인데 연어샥 컨실러로 밑 작업 하지낭ㅎ고 90퍼렌트 정도 가려주는거는 진짜 기적임. 커버력 끝판왕. 그리고 밝은 20-21호인 저에게는 피부 톤이랑 별 차이 없음 아 컨실러. 본인 로수보다 2개 정도는 밝게 사는 거 추천(다크닝 없움 그냥 컨실러 샥감 자체가 타 재품들보다 어두움)",
    "text26": "다른 분들은 막 엄청 매트하다고 하는데 솔직히 다른 브랜트 컨실러와 비교해서 그렇게 매트한 편인지 모르겠어요 우선 커버 너무 잘되고 지속력도 좋은 편이라서 장담컨데 한 10년 동안 100통은 넘게 사용 중 입니다. 앞으로도 컨실러는 더샘 것만 쓸거 같아요",
    "text27": "이거 유트버가 좋다고 해서 샀구 저는 쿠션올리고 그 다음에 사용했어요  \n바르고 쿠션으로 두드릴때 저는 조금 뜬다라는 느낌을 받았는데 매트해서 그런것같아요 / 냄새가 나는데 막 이상한 냄새가 아니라 뭔가 좋은 냄새(?)나요 설명을 제대로 못하는 냄새 안좋은 냄새는 아니에요!\n 지속력도 오래가는것도 아니었고 제가 다크서클이 조금 진한데 어느정도 가려지는정도였어요 /여드름도 커버를 했는데 다 가려지지는 않고 붉은기를 조금 잡아줍니다 색상은 쿠션과 맞는 색상추천해요../제가 쿠션보다 조금 밝은걸 샀는데 한톤 아래로 살걸 후회했어요 꺼내서 쓸때 양을 조절해서 쓰셔야해요 \n사진에는 어쩌다가 책상에 묻어서 색상보여드리는 겸..죄송해요 \n봐주셔서 감사합니다!",
    "text28": "마음에 들어요\n행사 때 꼭 테스트 해보세요!\n추천합니다 ㅎㅎ",
    "text29": "얇게 펴바르기 조금 어려워서 스파츌러로 삭 밀어줍니다 바로 토독 하고 또 말리고 토독하면 다 가려짐 앵간하면",
    "text30": "하나사용해보고 맘에 들어 하나 쟁여두려고 또 구매합니다!!!용량도 많아 좋내요",
    "text31": "더샘말고 타브랜드 컨실러 고렴이 사용중인데\n더샘이 더 좋네요…\n꾸덕하고 매트해서 더 맘에들어요",
    "text32": "더샘 커버 퍼펙션 팁컨실러 너무 좋아요~\n\n몸에 너무 잘맞아서 좋아요~\n\n좋은 제품 감사합니다.\n\n올영에서 저렴한 가격에 사서 짱 좋아요~\n\n감사합니다.",
    "text33": "생각보다 양이 많아요.... 처음에 산게 다 써가나 싶어서 새거 산지 2-3달정도 됐는데 아직도 처음에 산거 쓰고 있습니다\n다크써글 가리려고 샀는데 잘 가려지는 것 같진 않아서 아쉽습니다",
    "text34": "세일할때잘샀어요\n가격대비좋아요\n색상도제얼굴에잘맞아서좋아요\n담에또주문할께요",
    "text35": "처음 산 컨실러인데 제 피부랑 잘 맞아서 좋아요 \n복합성 19호 기준으로 다크서클 가릴때 주로 사용하고 코 쪽에 바르면 건조함과 갈라짐이 있어서 무난하게 사용하고 있어요!",
    "text36": "지성 강추템!!! 붉은기 잘 가려줘요~.~ 그린 컨실러보다 이런거 강추합니당",
    "text37": "원래 루ㄴ 컨실러만 썼었는데 처음으로 다른 컨실러도 사봅니당 한달 후기 때 다시 알려드릴게여",
    "text38": "가성비 최고👍 용량도 많고 촉촉해서 좋아요! 재구매해요~",
    "text39": "우왕 하나도 안떠요 ! 너무 신기 ..  ㄹ ㄴ 꺼보다 더 좋은것같아용",
    "text40": "더샘 컨실러 재재구매하는 제품이고요👍🏻 쿨톤에 19-21호 정도 피부톤인데 1.0 컬러가 딱 맞네요! 커버력 너무 좋고 지속력도 좋고요 저는 여름 겨울 내내 이 제품만 써요!",
    "text41": "완전 가성비 좋은 컨실러예요 개인적으로 손으로 바르는 게 제일 커버력이 좋았고 색이 좀 어둡게 나와서 쿠션은 21호 쓰는데도 0.1 클리어 베이지를 잘 사용했습니다",
    "text42": "일단 갓성빙인 거 부터가 별4개는 먹고 들어감 사용감도 나쁘지않음",
    "text43": "저는 루나 컨실러만 6년을 넘게 썼는데 이걸로 정착해야겠읍니다 너무 촉촉하고 커버력도 좋고 트러블이 안나요 이제 이 컨실러를 안써도 될 지경임 너무 좋음",
    "text44": "이거 진짜 좋아요. 베이스가 핑크? 연어 베이스 여서 다크서클 용으로 굿",
    "text45": "발림성도 색도 진짜 진한데 자칫하면 진짜 웃기게돼서 활용도가 잘 ..",
    "text46": "하. 이걸 왜 이제 썼는지 모르겠어요 \n원래 더샘 그 유명한 팟 컨실러 쓰다가 너무 뻑뻑하고 끼임이 심해서 안쓰고 있었는데 저런 팁? 저런 컨실러 써보고 싶어서 가장 저렴한걸로 구매했는데 뭥미…? 🥵🥵\n조나이뻐요!!! 아니 왜 이걸 광고 안하시긔??  \n\n일단 쿠션 전에도 발라보고 후에도 써봤는데 쿠션 하고 하세요! 물론 저는 밝혀주기 위해서 쓴거긴한데 아니 이거 쓰니까 뽀용해지고 이게 화장의 마무리인가 싶고 이걸 쓰고난 후로부터는 화장 할때마다 사용중임.🫣 이러다가 한달만에 다 꺼버릴수도 있겠긔!! \n\n컨실러라 건조하고 그럴줄 알았는데 하나도 안그래요!! \n개애부드럽고 ㅠㅠㅠㅠ 좋아요 하지만 쵹쵹은 아님.",
    "text47": "더샘 원형으로 된 컨실러를 쓰고 커버력이 좀 괜찮은 거 같아서 스틱형도 구입을 해 봣다가 너무 좋아서 벌써 2개 째 재구매입니다. 제 피부가 붉은기는 딱히 없고 여드름 자국만 많은 편 인데 여드름은 확실히 잘 가려집니다. 여드름을 짜고 난 다음 날에도 충분히 잘 가려져요.",
    "text48": "소비 후 한번도 구매 후회 한 적 없는 제품\n항상 메이크업 후 거울 보면 입 주변이 칙칙해보이더라구요 이 칙칙함을 가려보고자 구매했는데요 \n\n일단 커버력은 유명템이라 알려진거에 비해서는 보통같아요 붉은 잡티는 완전히 커버가 안됩니다 그치만 고민이었던 칙칙함은 완전히 잡아줘서 만족하면서 쓰고 있습니다 너무 만족하면서 쓰고 있어서 해당 색상보다 밝은 색 추가구매해서 앞 볼 밝히는 용으로 사용할 예정!\n\n한달 사용 후기\n\n스킬이 생기니까 붉은 잡티도 커버 잘 됩니다 … 그냥 스킬부족이었슨 헤메코 유튜브 보니까 샵 선생님들 이 제품 굳혀서 사용하시더라구요 저도 손등에 덜어서 굳혀서 사용하는데 훨씬 좋아요 추천합니다",
    "text49": "용량이 많아서 좋아요 더샘 컨실러는 믿고 사요:) 만족합니당",
    "text50": "루나쓰다가 건너왔는데 유명한건 다 이유가 있는거네요 ㅋㅋㅋ 가격대비 가성비 진짜 최곤듯",
    "text51": "대용량으로 샀더니 줄어들지 않아요...ㅋㅋㅋㅋ 파데 위에 바르는 게 더 잘 커버되네요.",
    "text52": "베트남가서 마사지사들이 아무리 손으로 얼굴을 주물러도 지워지지 않아요. 인생 컨실러입니다",
    "text53": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text54": "더샘 컨실러가 괜히 유명한 게 아니었네요\n얇게 올려 줘도 피부가 딱 고정 되는 느낌이라 깔끔해보여서 좋아요",
    "text55": "좋다고 해서 구매했는데\n피부색보다 어둡기도 하고 드라마틱한 커버 효과는 기대할 수 없을 듯\n제가 화알못 초보이긴 한데 뭔가 밀리는 느낌도 있어유,,,",
    "text56": "촉촉한 컨실러중에선 최고에요!!! 가격도 양도 이만한게업서용",
    "text57": "좋아요\n저한테 잘 맞아서 잘 사용했어요\n다음에 또 구매하고 싶은 제품!",
    "text58": "매일 루나 컨실러만 쓰다가 세일하길래 급하게 필요해서 샀는데 역시 더샘!! 생각보다 넘 좋았어요 가격에 비해 너무 좋은 질 ㅠㅠ 만족합니다🤍 가장 밝은 색 샀는데 평소 하얗다는 말 듣는 저한테 적당했어요",
    "text59": "와 올해 3월? 4월에 산 거 다써서 샀어요 새제품 양이 진짜 안줄어가지고 안에서 새로 생성되는줄..; 근데 겉에만 보고 묘하게 더 누래진 줄 알았는데 막상 발라보니 똑같음 케이스 색이 달라진건가? 아무튼 더샘 컨실러는 최고임",
    "text60": "더샘 컨실러 유명하다고 해서 써봤는데 다른 브랜드 컨실러보다 커버력이 훨씬 좋네요! 지속력도 오래 가는 거 같아요. 다음에도 이거 살 듯",
    "text61": "데일리로 사용하기에 아주 좋고 효과도 좋은 편인 것 같아요 !!",
    "text62": "Очень хороший, не дорогой консилер. Хорошо перекрывает чёрные круги и покраснения",
    "text63": "유명한 만큼 커버 잘 되고 좋은데 양조절이 좀 어려워서 두껍게 발리는게 아쉬웠어요 그리고 매트하게 픽싱되는 느낌이라 수부지인 저한테는 좀 건조하게 뜨더라구요!ㅠㅠ 색상은 21호 피부에 딱 맞았어요",
    "text64": "더샘 컨실러 엄청 유명하길래 처음 구매해봤는데 진짜 커버력도 잘되고 좋은 것 같아요 가볍게 쓰기 좋아요",
    "text65": "제가 완전 여드름 피부인데 나름 커버력 괜찮은 것 같아여~ 데일리로 잘 씁니다",
    "text66": "예전부터 사용하고 있던 컨실러인데 색이 진해서 연한색으로 구매해요~",
    "text67": "컨실러는 더샘이 최고인것 같아요. 컨실러 종류도 다양하게 나오고 가장 대중적인 팁 컨실러는 타사 제품보다 노란기 많이 적어서 쿨톤분들이나 복숭아빛 피부 만드시고 싶으신 분들 노랭이 탈출 가능해요. 많이 꾸덕한 편은 아니라 발림성도 좋아요",
    "text68": "커버력 좋아요 작은 트러블이나 다크서클 가리기 좋아요.\n팁 타입이라 바르기 편하고, 양 조절하기도 쉬워서 데일리로 쓰기 좋아요.복합성기준 건조하진 않고, 가볍게 마무리돼서 답답하지 않아요.\n단점이라면 시간이 지나면 약간 떠 보일 때가 있어요",
    "text69": "가성비. 효과. 모두 개같이 좋은 더샘 찬양할게요 개에애좋아요 굿",
    "text70": "커버도 잘되고 제형도 좋아요 추천합니다 완전 강추 good",
    "text71": "처음으로 이런제형의 컨실러를 구매해봤는데 엄청 매트하지도 않고 괜찮아요..! 무난한편의 컨실러라 추천드립니다:)",
    "text72": "어케쓰는지몰라서 걍처박아놓음\n다들좋다고해서사봤는데 난잘모르겟긔\n더 써보고 남겨보겟음",
    "text73": "생각보다 좋아서 정착급으로 잘 사용중이에용 !!\n고민중이시라면 한번쯤 구매해보셔요 !!",
    "text74": "역시 커버는 더샘 팟컨실러보다는 덜하지만 커버력은 역시 더샘거네용",
    "text75": "컨실러 양이 많아서 좋아요~지속력 커버력도 아주 마음에들어요",
    "text76": "샵쌤들이많이쓰길래써봣는데ㄱㅊ아요 근데 건성분들은 점 힘드실듯",
    "text77": "사실 펜슬형 사려고 했는데 잘못 구입한거에요 ㅠ 그래도 써보니 좋네용",
    "text78": "지속력도 좋고 커버력 픽싱력도 엄청 좋은데 컬러가 꽤 어두워요",
    "text79": "좋아염 다른컨실러많이써봣는데 더샘이제일괜찮으거같음",
    "text80": "너무 두껍게 발려서 화장이 좀 떠요\n얇게 바르면 커버가 안되구요 커버하고싶어서 좀 바르면 두껍게 발려서 화장이 뜨구요... 볼록한곳이랑 빨간곳으누커버르가 잘 안돼요 흔적은 잘됩니당",
    "text81": "발림성은 좋은데 바로 밀착돼서 그런지 살짝 건조해요 커버력 높아요",
    "text82": "증정용으로 먼저 써봤는데 맘에 들어서 본품 구매합니다!! 옆으로 새지만 않았으면 좋겠어요ㅠㅠ",
    "text83": "잡티 잘 가려집니다\n발림성도 부드럽고\n컨실러 후 위에 파우더 처리 살짝해주면\n감쪽같아요 지속력도 길어서 만족합니다",
    "text84": "작은 용량 쓰다가 대용량이 있어서 구매했는데, 작은 버전이랑은 달리 복합성에게는 다소 매트한 감이 있어서 아쉬웠어요 ㅠㅠ 커버력은 좋아서 지성분들 쓰시기에는 좋을 것 같아요!",
    "text85": "촉촉하게 발리고 세미매트하게 마무리되네용 커버력 너무 좋아요ㅠㅠ",
    "text86": "더샘 팁컨실러는 이게 처음이에요 \n컬러도 괜찮았고 평소에 다크서클 커버 잡티 커버로 사용해요 픽싱이 빠른데 그렇다고 블렌딩을 너무 빨리하면 커버력이 낮아서 시간조절이 중요한것 같아요 \n밀착력도 괜찮은 편이라 매일 씁니다!",
    "text87": "다크서클 많은 판다인데 이거하면 연해짐 이걸로만 파데하면 피부가 이뻐보임",
    "text88": "제 피부톤에 비해 약간 노란빛이 돌아서 아쉽긴 하지만 커버력이 괜찮은 편인 것 같아요",
    "text89": "더샘 유명한 거 알고 잇긴햇는데 처음 써봣거든요?? 근데 ㄹㅇ로ㅠ조음 근데 저 쿠션 19호 써가지고 ㅜ 0.5살껄 싶엇음 아 뭏론 1이 막 엄청 이질감 드는 건 아니고 자세히 보면 약간 쿠션보다 노란끼 도는 거 같은? 느낌을 받앗삼 그래서 19호거나 그거 보다 밝으시면 0.5사세요 ㅜㅜ",
    "text90": "세일할때 구매하면 가격대비 괜찮고 용량도 많아요. 발림성 좋고 커버도 잘되요.",
    "text91": "더샘은 컨실러 커버력도 조은데 싸서 편하게 쟁기기 좋아요ㅠㅜ효자브랜드",
    "text92": "커버력이 높고 제형이 가벼워서 너무 잘 쓰고 있어요. 다른 컬러도 구매하고 싶어요.",
    "text93": "항상 이것만 사용해요 잘 가려져서 좋아요 컨실러의 본분을 하는느낌",
    "text94": "커버는 기깔나게 됩니다만은 기름에 취약한듯 합니다 ㅎㅎㅎ수분 공급 잘하고 사용하셔야 될 것 같아유",
    "text95": "촉촉해서 그런가 커버력은 별로였고 컨실러펜슬 엄청 잘 쓰고 있어서 기대했는데 별로였어요 제일 밝은 홋수인데도 색이 너무 어두움 ㅜ",
    "text96": "컨실러 더샘 이 워낙 유명하죠 원래 저는 나스를 사용했는데 이게 더 좋은거 같아요. 가격적으로요",
    "text97": "자연스러운 피부 표현을 원하는 분들에게 정말 추천하고 싶은 제품이에요. 제가 사용해본 결과, 가장 먼저 느낀 점은 발림성이 부드럽고 가벼워서 피부에 부담 없이 잘 밀착된다는 점이었어요. 팁 타입이라서 원하는 부위에 정확하게 바를 수 있어 편리했고, 특히 다크서클이나 잡티를 가릴 때 손쉽게 사용할 수 있었습니다.색상인 ‘코렉트 베이지’는 노란빛이 살짝 도는 베이지 톤이라 붉은 기를 잡아주고 피부 톤을 한층 밝고 건강하게 만들어주더라고요. 그래서 붉은 기가 고민인 분들이나 칙칙한 피부 톤을 개선하고 싶은 분들에게 적합할 것 같아요. 커버력도 적당해서 두껍지 않게 자연스럽게 결점을 가려주는 느낌이었고, 시간이 지나도 뭉치거나 건조해 보이지 않아 하루 종일 깔끔한 피부 표현이 가능했어요.또한, 휴대하기 좋은 작은 사이즈와 깔끔한 디자인 덕분에 외출할 때 가방에 쏙 넣고 다니기 좋아서 언제든지 수정 메이크업을 할 수 있었습니다. 단, 지성 피부이신 분들은 유분기가 많은 부위에 사용 시 약간 미끄러질 수 있으니, 가볍게 파우더를 덧발라 주는 것을 추천해요.자연스러운 커버력과 편리한 사용감, 그리고 피부 톤 보정 효과까지 갖춘 가성비 좋은 제품이라고 생각합니다. 부담 없이 데일리 메이크업에 활용하기 좋으니, 컨실러를 찾고 계신 분들은 한 번 사용해 보시길 추천드려요!",
    "text98": "ㅠㅠㅠㅠ그냥 내 인생 컨실러에요 아니 얘는 어딜 가는간에 캐비를 가던 땀이 왕창 나던 그냥 끄떡없는 아이에요 그 삼색 컨실러보다 조아욘 한 번 쓱 바르고 픽싱 한 5초정도 해준 다음 퍼프질 세 번 해주고 주변 딱 정리해주면 그냥..굳 건드리거나 어디 긁히지 않는 이상 자국도 없습니다^👍",
    "text99": "여드름쟁인데 돌고돌아 더샘이 젤 좋은 거 같아요 개인적으로\n더샘>루나>클리오",
    "text100": "생각보다 매트해요 19호피부에 딱 맞는느낌 커버력좋고 지속도돟라령",
    "text101": "소용량써보고 바르기 쉬운 타입으로 하나더 사뵜어요 잡티뿐만 아니라 되게 용도가 많아요",
    "text102": "컨실러 다른 브랜드 많이 써봣는데 더샘으로 다시 돌아오게 되거라구요 조아용",
    "text103": "커버도 잘 되구 발림성도 조하요 만족하구 재구매의사 있습니당",
    "text104": "더샘컨실러야 워낙 유명하고 커버가 잘돼요 가성비도 굿굿 조금씩 쓰다보니 오래쓸것같아요",
    "text105": "넘 좋네요 고체형보다 이게 훨씬 커버가 잘 돼요. 굿굿합니다",
    "text106": "컨실러 하면 더샘이죠 그만큼 뛰어납니두 컨실러는 더샘꺼밖에 안 써요",
    "text107": "진짜 이친구만한 컨실러가 없음 ,, 쿨톤 컬러도 나오면 더 좋겠지만 커버력 지속력은 레전드에여",
    "text108": "여드름 흉터가 심해서 컨실러 많이 써봤는데 이게 제일 커버력 좋고 편한것같아요",
    "text109": "촉촉해서 좋음 근데 좀 두껍게 발려서 무조건 손등에 덜어서 써야됨....",
    "text110": "더샘 컨실러 국민템 아닌가요 모두들 추라이 해보세요 추천합니당",
    "text111": "도비는 원래 한ㅅㅋ 리퀴드 컨실러를 애정했었어요… 하지만 좀 오래돼서 어느 순간 거울을 보니 다크닝이…? 도비는 멘붕했어요… 그래서 테스트 삼아 루ㄴ랑 클ㄹㅇ도 써봤는데 파데랑 따로 놀면서 벗겨지는 거예요… 아 도비 속상해.. \n\n결국 도비는 믿고 쓰는 더샘으로 돌아왔어요… 팟컨실러, 펜슬 다 써봤던 도비는 이 아이 커버력 믿고 샀는데, 와 대용량… 도비는 이걸 쓰면서 나이 들어 백발 될 때까지 쓸 수도 있을 것 같아요…\n\n컬러는 도비가 21호 쿠션 쓰는데, 아이스베이지는 너무 밝아서 트러블 커버가 안 될 것 같았고요, 이 색상은 딱 노란기도 안 돌고 커버도 적당해서 딱이었어요! 조금 매트하긴하지만 쿠션이랑 섞어도 이질감 별로 없어서 도비는 만족스러워요… 다시 떠나지 않을게 더샘…",
    "text112": "더샘은 커버력과 지속력이 워낙 유명하고 너무 좋은 컨실러예요.\n\n❗️하지만 피부톤 19호 이하 분 꼭 주의하세오❗️\n저는 19호 쿨톤이라서 사람들이 추천해준 1.0 클리어 베이지 샀어요. 하지만 발라보니 생각보다 칙칙하고 노란빛이 강해요.\n\n바를 때는 피부표현이 너무 예쁘고 하루종일 지속되는데 색깔을 잘못선택해서 아쉽네요..\n\n21호 추천: 1.0 클리어베이지\n19호 이하 추천: 0.5 아이시베이지",
    "text113": "✅더샘 퍼펙션 팁 컨실러 좋아요\n\n✅베이스 메이크업 시 점 또는 피부 잡티 제거에\n\n효과있는편이예요\n\n✅제형이 촉촉한편이고 커버력도 좋고 자연스러워요\n\n✅팁타입 컨실러라 휴대하기도 사용하기도 좋아요\n\n✅무엇보다 더샘 퍼펙션 팁 컨실러 재뇽량이라 \n\n마음에 들어여",
    "text114": "✅더샘 퍼펙션 팁 컨실러 좋아요\n\n✅베이스 메이크업 시 점 또는 피부 잡티 제거에\n\n효과있는편이예요\n\n✅제형이 촉촉한편이고 커버력도 좋고 자연스러워요\n\n✅팁타입 컨실러라 휴대하기도 사용하기도 좋아요\n\n✅무엇보다 더샘 퍼펙션 팁 컨실러 재뇽량이라 \n\n마음에 들어여",
    "text115": "[한달 사용후기]\n기존에는 루*제품만 쭈욱 몇년간 몇통째 사용하는 애용자였는데 처음으로 더샘 제품으로 갈아탔습니다 할인도 많이 하고 용량도 다른 컨실러에 비해 많아서 고민 없이 주문했습니다~~\n일단 확실히 뚜껑을 열어봤을 때 내용물이 많은게딱 느껴졌어요~~ \n브러쉬팁도 큼직해서 사용하기에도 정말 좋았습니다 \n다만, 입구부분이 커서 내용물이 가끔은 잘 닦아주지 않으면 밖으로 샐거 같은? 느낌이 들어서 항상 화장대에 올려두고 사용합니다 \n바르고 나면 광이나는 느낌이 지속적으로 듭니다",
    "text116": "매번 루* 제품만 사용하다가 처음으로 더샘 제품으로 넘어왔습니다~~ 사용감은 좋은거 같아요 \n한달 뒤 후기 또 남기도록 하겠습니다 \n좋았던 점은 색상 구성이 많아서 고를 수 있는 다양성이 있었고 용량이 이렇게 큰데 가격이 저렴해서 가성비가 좋은거 같아요 \n용량이 생각보다 많아요 \n그리고 할인도 해서 바로 구매해줬습니다 후기도 좋아서 사용해봤는데 불만 없이 커버도 뜨지 않고 잘 되는거 같아서 너무 너무 좋았습니다~~ 완전 추천드립니다 \n오늘드림으로도 배송 가능해서 급할 때도 바로 사용할 수 있어요!!",
    "text117": "평소에. 건성이라. 컨실러. 잘안쓰는데\n리뷰가 좋길래 구매했어요\n컨실러 잘못쓰면. 화장이 떠서. 매번 사놓고 박아뒀는데\n눈가랑 팔자에. 했어요\n메이크업한지 10시간후 찍은 사진이에요\n자연스럽고. 지속력도. 괜찮았어요\n오늘은 단점을. 못찾겠네요",
    "text118": "더샘 컨실러좋은건 누가모르오.\n모르는사람은 아주그냥\n간첩이러구.하는겄이 더 빠를정도루\n엄청나게 유명한겄이\n바로 더샘컨실러.\n\n요것 사실\n내 국민학생 시절부터 꾸준히 사용혀왔는디\n이제는 추억템이 되기에 충분헌데두 아직도 나오길래\n얼마나. 좋으까\n한번 다시 사부았수다\n(여담.당시에는 비끄방이 그르케 유행이어서 지드라공이 더샘 모델이었지.이 할미두 지드라공 브로마이드 함 받어보겠다구. 얼마나 줄을서있었는지\n\n역시나\n촉촉허구.또 커버두 그렇게잘되어\n한국인들의 피부색깔에 맞게 요로코롬 잘나온 컨실러\n그냥 얼굴에 콕콕콕 발러주면 끝나는 팁컨실러\n\n아무래두 얼굴에닿는것이다보니. 한번쓰구나서 한번 세척하며 사용허구있는데\n\n수시로 닦이는 컨실러가 아까우믄서두\n요것이 왜 국민템인지 너무 잘알겠수다",
    "text119": "뭐.... 더샘 컨실러들은 항상 만족하면서 사용해서 이것도 만족스러움\n주의해야할 점은 리퀴드컨실러지만 엄청 매트하다는 거?\n그리고 제일 밝은 호수로 샀는데 생각보다 그리 밝지않음...\n좌-  팟컨실러 코렉트업베이지\n중간 -  팁컨실러 클리어베이지\n우-  컨실러펜슬 클리어베이지\n\n다른 더샘 컨실러랑 비교햇을 때도 별로 밝진않음",
    "text120": "더샘 컨실러좋은건 누가모르오.\n모르는사람은 아주그냥\n간첩이러구.하는겄이 더 빠를정도루\n엄청나게 유명한겄이\n바로 더샘컨실러.\n\n요것 사실\n내 국민학생 시절부터 꾸준히 사용혀왔는디\n이제는 추억템이 되기에 충분헌데두 아직도 나오길래\n얼마나. 좋으까\n한번 다시 사부았수다\n(여담.당시에는 비끄방이 그르케 유행이어서 지드라공이 더샘 모델이었지.이 할미두 지드라공 브로마이드 함 받어보겠다구. 얼마나 줄을서있었는지\n\n역시나\n촉촉허구.또 커버두 그렇게잘되어\n한국인들의 피부색깔에 맞게 요로코롬 잘나온 컨실러\n그냥 얼굴에 콕콕콕 발러주면 끝나는 팁컨실러\n\n아무래두 얼굴에닿는것이다보니. 한번쓰구나서 한번 세척하며 사용허구있는데\n\n수시로 닦이는 컨실러가 아까우믄서두\n요것이 왜 국민템인지 너무 잘알겠수다",
    "text121": "더샘 컨실러는 처음 사용해 보는데 유명한 만큼 커버력이 좋고, 건조하지 않아서 만족해요. 도톰한 제형으로 커버와 픽싱이 좋아서 밀착력이 높았어요. 컬러는 살짝 어둡게 느껴지긴 하는데 제 피부에는 피치 톤으로 올라와서 얼굴이 노랗게 뜨지 않아서 좋아요.",
    "text122": "🧏🏻‍♀️ 색상이 밝은 편임에도 불구... 하고! 노란기가 강해서 피부 본연의 색과는 차이가 난다는게 많이 미스인 부분이다. (19-21호 겨울 브라이트)\n\n🧏🏻‍♀️ 아직도 더샘 공식에서 팁&듀얼 컨실러를 따로 판매 하고 있는지는 모르겠지만 이 팁 컨실러 자체로만 보았을때는 ✔️높은 커버력은 그대로 유지하되 촉촉했던 느낌보다 매트함이 좀 더 올라갔고 픽싱도 더 빨라져서 컨실러 자체의 지속력이나 고정력 자체는 높아졌다 생각한다.\n\n🧏🏻‍♀️ 온라인 보다 오프라인 매장에서 색상 테스트를 꼭 한번 해보고 구매 하는것을 추천. 다시 한번 강조하지만 핑크 베이스에게 너무나도 가혹한 옐로우베이스의 컨실러이다..",
    "text123": "🎇21~22호 피부톤\n🎇민감 복합성 피부(여름에는 수부지 겨울에는 건성)\n🎇가을웜톤 추정\n🎇기초/색조 메이크업 두루두루 사랑하는 편\n\n*도움이 되셨다면 도움이 돼요 한 번씩만 눌러주세요~!!\n\n더샘 컨실러는 예전부터 유명한 제품이었습니다. 꾸준히 사랑받고 있는 제품이고 저도 잘 사용했던 기억이 있습니다. 가성비가 좋아서 이번에 구매를 했는데 개인적으로 만족합니다.\n\n커버력 지속력 모두 괜찮아요.\n\n시중에 컨실러 제품 많은데 자주 쓰시거나 가성비 좋은 제품 찾으신다면 개인적으로 요 더샘제품을 추천드릴게요.\n\n가격대비 용량도 그렇게 작지 않아서 생각보다 오래 씁니다. 말씀드렸듯이 커버력이랑 지속력이 좋아서 잡티 커버 원하시는 분들 쓰시기에도 좋을 것 같아요.\n\n저는 썬크림 바르고 나서 큰 잡티 컨실러로 살짝 가려주고 베이스합니다 ㅎㅎ",
    "text124": "🐶 다크닝 때문에 별 하나 뺌 • 멍 잘 가려짐\n🐶 옐로우 베이스임 ‼️ 쿨 < 웜톤 추천\n\n🐶 얇게 바르기가 어려운 단점 ➡️ 팁이 얇았으면 얇게 여러번 레이어링해서 2-3초뒤 픽싱 후 두드려주면 밀착력 및 지속력 높아지는 스타일 (위생상 스파츌라나 메이크업 파레트에 덜어서 사용 추천)\n\n🐶 상당히 매트한 재질 촉촉타입 절대X \n커버력 및 지속력이 높길 원하는 지성피부 추천\n\n🐶 추천부위 : 멍, 흉터, 넓은부위 잡티, 점\n비추천 부위 : 눈밑 다크서클",
    "text125": "가성비에 비해 퀄리티 좋은 컨실러인것 같아용\n커버력은 솔직히 잘 모르겠는데 그만큼 답답한 느낌이 안 들어서 오히려 좋았어요\n제일 밝은 색상인데도 생각보다 그렇게 안 밝아요 하이라이터 대용으로 사용한다기 보다는 그냥 피부 밝으신 분들이 컨실러로 쓰기 좋을 것 같은 느낌\n무난무난하고 가성비 좋은 컨실러 찾는다면 추천합니당",
    "text126": "🎇21~22호 피부톤\n🎇민감 복합성 피부(여름에는 수부지 겨울에는 건성)\n🎇가을웜톤 추정\n🎇기초/색조 메이크업 두루두루 사랑하는 편 \n\n*도움이 되셨다면 도움이 돼요 한 번씩만 눌러주세요~!!\n\n더샘 컨실러는 예전부터 유명한 제품이었습니다. 꾸준히 사랑받고 있는 제품이고 저도 잘 사용했던 기억이 있습니다. 가성비가 좋아서 이번에 구매를 했는데 개인적으로 만족합니다.\n\n커버력 지속력 모두 괜찮아요.\n\n시중에 컨실러 제품 많은데 자주 쓰시거나 가성비 좋은 제품 찾으신다면 개인적으로 요  더샘제품을 추천드릴게요.\n\n가격대비 용량도 그렇게 작지 않아서 생각보다 오래 씁니다. 말씀드렸듯이 커버력이랑 지속력이 좋아서 잡티 커버 원하시는 분들 쓰시기에도 좋을 것 같아요.\n\n저는 썬크림 바르고 나서 큰 잡티 컨실러로 살짝 가려주고 베이스합니다 ㅎㅎ",
    "text127": "💛더샘 컨실러 ㄹㅇ 리뷰💛\n\n컨실러는 원래 피부색보다 어둡게 써야 한다는말 들어보셨죠?\n멍청이인 저는 제 피부색 생갈을 안하고 기본이라고 추천해\n주신걸 구매했는데 너무 어두운걸 썼었는지 컨실러 쓰는 부분이 어둡게 뜨더라구요 ..? 😣그래서 다시 구매해봤는데\n이번에는 색깔을 너무 잘산것 같습니다 ㅎㅎ 피부 하얀분들은\n클리어 베이지 쓰시면 좋을 것 같아요! 🤩딱 기본 피부화장 하고\n이 컨실러 써주니까 티 안나게 잘 가려지더라구요 ㅎㅎ오예🙌🏻\n그리고 예전에 쓰던 다른 컨실러는 자꾸 뚜껑이 부러지더라구요,,\n근데 이건 부러지거나 깨질 걱정없이 쓸수 있어서 좋았고,\n양도 넉넉히 들어있어서 너무 좋습니다 ㅎㅎ🫶🏻🖤\n크지않아 가방에 쏘옥 들어가는 사이즈입니다 ! 피부화장을\n얇게 하고 컨실로를 주로 쓰는 저에게는 가지고 다니기에\n너무 좋아요 !! :-)👛",
    "text128": "한창 더운 여름에 베이스 메이크업 지속력이 너무 떨어지길래 급하게 컨실러 구매했어요 !\n원래 루나 컨실러 썼었는데 베이스 약하게 하는 편이라 매번 컨실러 쓰지는 않았었는데요 컨실러로 베이스 하는 영상보고 혹해서 사봤어요 \n그런데,, 베이스 메이크업 똥손에겐 컨실러로 베이스하는 건 아무래도 무리였나봅니다.. \n저한텐 너무 두껍고 매트해서 활용하기가 좀 어려웠어요 흑흑.. \n팁에 묻어나오는 양도 제 기준에는 좀 많았어요! (첫번째 사진) 그래서 얼굴에 커버목적으로 점 있는 곳에 살짝 콕 찍어도 많이 묻어나왔어요! 베이스용으로 쓰기에도 제형자체가 두툼해서 얇게 바르긴 어려웠구요 \n\n그런데 적당한 크기의 주름 메꾸기엔 좋았어요 ! \n두번째 세번째 사진 비교해보면 손의 작은 주름부분 잘 메꿔진 거 보이실 거예요\n대신 금방 매트해져서 곱게 삭 바를 순 없었습니당 ㅠㅠ",
    "text129": "커버는 잘 되는데 시간 지나면 좀 뜨네요ㅠㅠ 다음엔 펜슬 타입 써보려구요!",
    "text130": "항상 써왔던 컨실러입니다👍🏻👍🏻👍🏻\n다음에 또 구매각이요~",
    "text131": "파데 대신에 얇게 바르고 피부화장으로 사용하고 있어요\n다크닝도 안심하고 커버력이 좋아서 두통째 쓰고 있어용 ㅎㅎ",
    "text132": "생각보다 색상도 이쁘고 커버력도 좋아여 약간 꾸덕한 느낌이있고 금방 마르네여",
    "text133": "젤 밝은색이고 브라이트는 없네요  매트하고커버잘되요\n보기보다",
    "text134": "유명하다고 해서 사용하고 있는데 조금만 올려도 커버 잘 되는 거 같아요 그래서 너무 많이 올리지 말고 적당히 올리는게 제일 좋은 거 같네요",
    "text135": "더샘 컨실러는 가격도 저렴하고 꾸덕하니 사옹하기 너무 좋아요",
    "text136": "더샘 커버 퍼펙션 팁컨실러 너무 좋아요~\n\n몸에 너무 잘맞아서 좋아요~\n\n좋은 제품 감사합니다.\n\n올영에서 저렴한 가격에 사서 짱 좋아요~\n\n감사합니다.",
    "text137": "제품은 품질이 우수하고 디자인도 세련되어 사용하기 편리합니다. 기능이 잘 최적화되어 있어 사용자에게 편안하고 효율적인 경험을 제공합니다. 일상적인 사용에 적합하며 믿고 사용할 수 있는 제품으로 추천할 만합니다.",
    "text138": "컨실러는 꾸덕하고 매트한걸 선호하는데 더샘거는 꾸덕하고 매트해서 좋아요",
    "text139": "잡티제거에 좋은 커버력이  좋은 제품이에요.수분감도 적당해 촉촉하고 지속력도 좋아요",
    "text140": "다른 컨실러들은 뜸이삼하고 애매한게 싫었는데  여기 컨실러는 촉촉하게 발려서 유지잘되요 커버력도 오래가고 다크력도 없어서 이컨실러만 쓰는중 필요하면 쓰고.. 젤 잘쓰는 컨실러임!..",
    "text141": "일단 가격이 싸서 좋네요. 올영은 세일할때 제품이 품절이 금방되서 늦게가면 살게없음.  5개중 2개 사라짐",
    "text142": "전에 사용해보고 괜찮길래 이번에도 구입해서 잘쓰고있습니다 다크 잡티 자연스럽게 잘커버되고 좋네요 전에 색이 피부색에비해좀 어두운톤이였는데 이번에 한톤밝게하니 피부색에맞고 좋네요 굿",
    "text143": "컨실러 이것저것 써보았지만 더샘 컨실러가 커버가 잘되고 피부가 자연스러워요",
    "text144": "여드름 흉터도 좀 심하고 한 달에 적어도 한 번은 왕크고 빨간 여드름이 나는 사람으로서ㅠㅠ 지금까지 써본 컨실러 중에 젤 커버력 조와요.!! 한겹 바르고 쿠션 두드리고 마무리 한겹 더 바르면 완벽커버가능",
    "text145": "계속 재구매해서 사용하는 제품이에요 ! 데일리 사용 부담 없고 자극적이지 않아서 좋아요 ㅎㅎ",
    "text146": "생각했던 것보다 잘 안 가려졌어요.  피부색보다 밝은 걸 원햇는데 어두워서 아쉬웠어요. 촉촉하다기보단 새미 매트정도??",
    "text147": "더샘 컨실러 커버력 너무 좋아요 \n내 피부톤보다 한 톤 어둡게 선택해서 \n가리고 싶은 부위에 얇게 바르니\n완벽하게 커버됨\n더샘 컨실러가 이렇게 커버력이 좋은지 몰랐음!",
    "text148": "더샘 컨실러 두번째인데 리뉴얼 됐다고 해서 더 기대되네요. 배송 빨라서 좋습니당",
    "text149": "할인 이벤트로 저렴하게 샀는데 퀄리티는 그대로라서 놀랐어요. 앞으로 세일할 때마다 쟁여둘 생각입니다. 발림성이 부드럽고 밀착력이 뛰어나 메이크업이 오래 유지돼요. 피부 톤도 자연스럽게 밝아져 만족스러워요.",
    "text150": "배송 빠르고 좋아요. 다 사용하면 또 사러 올게요. 좋습니다. 굳",
    "text151": "확실히 잡티가 잘 가려지긴해요 두세번 덧발라주면 진짜잘가려져요",
    "text152": "컨실러는 역 더샘이져 커버 잘 되고 가격도 비싸지 않고 좋아요 근데 제일 밝은 색도 그렇게 안 밝고 좀 누런 색이라 밝은 색이 나왔으면 좋겠어요",
    "text153": "더샘 컨실러 유명한 거 누가 모르죠 대용량이라 그냥 팍팍 쓰는중입니다",
    "text154": "피부가 13-17호정도로 밝은편이고 바닐라코 흰쿠션 가장 밝은색상사용합니다 우선 커버력은 너무!!!좋은편이에요 피부에 흔적이 꽤 있는편이라 가릴때 사용하는데 완전잘가려지고 지속력도 짱짱해요 단지 한단계 더 밝은색상이 나오면 정말 잘 사용할것같습니다",
    "text155": "이 더샘 컨실러 세통째 쓰고있습미다 흔적이 많아서 화장할 때 많은 양을 사용하는데도 꽤 오래쓸 수 있어서 좋앗어용 저는 쿠션하고 그 위에 써주는데 다 가려집니다 커버력도 좋고 너무 건조하지도 촉촉하지도 않은 중간제형이라서 편하게 썼습니다",
    "text156": "제가 17-19호 정도인데 여름이라 좀 탄거같아서 샀는데.. 그만큼 안탔더라고요..? 그래서 색이 제 피부톤보다 1-2톤 정도 더 어두운거같아요. 그래도 시험기간이라 생얼로 다녀야할거같아서 생얼메이크업? 용으로 샀는데 좋은거 같아요! 색은 톤업 선크림이랑 섞어쓰면 어느정도는 밝아질 것 같아요.",
    "text157": "도비는 21호 인간인데 컨실러 색 안 맞으면 바로 쳐박템… 근데 이건 톤이 딱! 맞아서 감동했어요… 커버력도 좋아서 도비의 잡티도 쏙쏙 가려주고요… 가끔 파데랑 섞어서 써봤는데, 매트해도 안 뜨고 밀착력 짱! 도비는 감동받은 집요정…",
    "text158": "촉촉한건아닌데건조한것도아니고\n발림성좋아서쓱쓱발라도좋아용",
    "text159": "콕 올리고 손으로 약하게 쓱쓱하거나 경계부분만 풀어주면 정말 좋아요!",
    "text160": "제 20대를 책임져준 컨실러예요\n물론 사이사이에 다른 브랜드로 넘어가보긴했지만 더샘만큼 좋은걸 못찾아서 다시 사용하게 되더라구요\n그냥 이걸로 정착했어요",
    "text161": "다크서클이 완전히 가려지지는 않는데.. 이거는 그나ㅏ 갈라지지 않는 컨실러라 꾸준히 잘 쓰고 있어요..",
    "text162": "피부에 픽싱되면서 완전 수분을 바짝말려버리는제형이 아니라 끼임이 별로 없어요!!! 가격도 저렴하고 완전 짱!! 대신.. 팁이 약간 아쉽네용ㅠㅠ 양조절 필수..",
    "text163": "☆더샘 컨실러☆\n\n유명한 제품인데 색상 잘못사서 다시 재구매 했어요\n흑흑ㅜㅜ\n잘 사용 하고 있음~~",
    "text164": "자외선 차단이 같이되서 더 좋은 거 같아요ㅎㅎ 밀착력 좋아요!",
    "text165": "해외에서 유학중인 딸아이가 한국에 들어와서 구매한 제품입니다.  직접 사용해 보지 못해서 모르겠지만 신중하게 선택하는 딸아이가 고른 제품인 걸 보면 믿어 의심치 않는다.",
    "text166": "☆더샘 커버 컨실러☆\n\n앞전에 하나 샀는데 색상선택의 오류가 있어서\n다시 구매 했어용~!!\n커버 잘 되고 좋아욥^^",
    "text167": "소량으로도 커버잘되고 눈밑주름끼임 없고 건조하지 않아서 만족하면서 잘 쓰고 있어요.",
    "text168": "커버력이 좋아서 마음에 들어요ㅎㅎ 뭉치지 않고 바르기 편해요!",
    "text169": "커버력 좋은 컨실러예요.\n색상이 좀 어둡지만 만족합니다.\n발림성도 나쁘지 않고 유지력은 보통입니다.",
    "text170": "올영에서 구입한 제품중에 제일  만족스러워요.\n잡티가 제일 신경쓰이는 부분이고\n컨실러   신상 나올때마다  테스트 해 보고 구입했는데\n탑! 입니다!! \n커버 최고! 발림성 지속력 수분감\n모두 만족이예요",
    "text171": "올영 최애템 저는 이거 더샘 컨실러!!!\n강추!!\n가격 착함\n커버 최고\n촉촉함\n세 가지 모두 만족.",
    "text172": "더샘 컨실러 펜슬 쓰고 있는데 이것도 좋아요.\n커버력도 좋고 발림성도 좋아요.\n너무 많이 바르면 뜨거나 뭉치는 감이 있어 양조절 필수입니다.\n색상이 21호에게 적당해요.\n양이 많아 오래 쓸것 같아요.ㅎ",
    "text173": "5900원 가격행사해서  두 개 쟁였어요\n17호 톤이라 1.0 사용해요\n1.25호는 21호 잘 맞을거 같아요\n좀 어둡게 나온거같아요\n왼쪽발색 1.0  오른쪽발색 1.25",
    "text174": "2달 동안 사용하면서 느낀 장단점 써보겠스비당!! 🥵\n\n장점 1. 착한 가격. 칭찬해요. 학생코덕에겐 더샘 컨실러가 체고인 거 가타용\n\n장점 2. 타사 제품보다 주름 끼임 덜해요!! 첨부 사진 2, 3번 보면 {2번(쿠션으로 펴발펴발하고) 3번(손등 주름 펴보면서 주름끼임 확인하기)} 거의 없죵?!\n\n장점 3. 말해뭐해 커버력입니당!! 커버력 최고의 제품. 3구형 고체 컨실러보다 이런 팁컨실러를 추천드리는데용!! 컨실러브러시 세척 매일 하기도 어렵구 안 세척한 브러시로 고체 컨실러를 바르면 너무 떡지고 뭉치고 주름끼임도 심해지더라구요 저는 더샘 팁 컨실러가 최고인 듯 합니다!!\n\n장점 4. 픽싱이 빨리 되어용!! 컨실러 한 5분 말리고 베이스 바르라고 하자나요 근데 이 제품은 2분 정도 손으로 말리고 베이스 바르시는 걸 추천드려요! 5분~10분 말리면 너무 픽싱되어서 블렌딩이 아예 안 되더라구욬ㅋㅋ\n\n\n단점 1. 다ㅇ소의 ㄷㄹㅂ 컨실러랑 많이 유사하더라구용.. 근데 그 컨실러보다 양도 훨씬 많고 저는 다ㅇ소 보단 이거 더 추천드리긴 합니당!",
    "text175": "겨울철이라 피부는 건조한데 잡티커버랑 눈 언더에 다크서클 커버를 위해 컨실러는 써야 될 것 같아 촉촉하면서 커버 잘되는 컨실러를 찾다보니 컨실러 맛집 더샘것을 주문했어욤!!\n 촉촉하고 커버가 잘 되네요!!!\n 올영 세일때 구매해서 완전 득템한 기분입니닷!! :)",
    "text176": "확실히 좋긴 좋네요 커버도 ㄹㄴ보다 잘 돼요\n저는 확실히 만족 잘 샀음!",
    "text177": "그냥 저냥 무난한 것 같아요. 주름끼임 좀 있고 완벽한 커버도 딱히 아니고. 그냥 가성비 컨실러",
    "text178": "저 피부 표현 잘한다는 말 질리게 듣는데 얘만 얹으면 뜨고 커버력도 파데보다 낮고 다크닝 심해서 다크서클 더 진해보여요",
    "text179": "N년동안 이 제품만 사용해요!\n휴대하기도 간편하고 이정도 가격에 이정도 커버력이면 너무 만족해요! 또 재구매할거에요",
    "text180": "촉촉한 컨실러라 건성분들이 만족하실듯 그냥 무난ㄴ무난 쓸만한정도?",
    "text181": "얇게 잘 발라주면 안뜨고 좋아요! 색도 괜찮고 커버력도 꽤나 맘에들어요!",
    "text182": "컨실러하면 더샘이라 항상 믿고 쓰는거 같아요!!\n평소에 쿠션만 쓰다가 컨실러랑 같이 쓰면 피부화장 퀄리티가 확 올라가요!!",
    "text183": "없으면 안 되는 컨실러... 돌고 돌아 더샘 컨실러에 정착했어요 👍🏻 커버 잘 되고 지속력 좋아요",
    "text184": "여드름 흉터랑 다크서클이 진한데 파운데이션하고 위에 이걸로 한번 더 커버하면 거의 완벽하게 가려져요",
    "text185": "다크서클 가리려고 샀는데 가격도 싸고 커버도 잘 되는 거 같아용",
    "text186": "컨실러 딱 마음에 드는 걸로 찾았어요!\n색도 노란끼나 붉은끼도 거의 없어서 좋아요",
    "text187": "더샘이 컨실러 중에서는 제일 좋아요 세일할 때마다 사는것 같아요~",
    "text188": "딱 무난템인 거 같아요! 가성비템으로 좋습니당!!!!!!!",
    "text189": "진짜 인생 컨실러!! \n자연스럽게 가려지면서 톤업도 살짝하기 좋아요!!",
    "text190": "더샘 컨실러는 워낙 유명해서 리뉴얼 전부터 살 쓰고 있어용 컨실러펜슬이랑 같이 쓰면 효과 2배",
    "text191": "더샘은더샘이다! 쏘굿 ,, ㅎㅎ 루나보다 더샘이 더 좋네요",
    "text192": "더샘하면 컨실러 컨실러하면 더샘 커버력 말할것도 없고요 색상도이뿌요",
    "text193": "다들 더샘 컨실러추천하길래 첨으로 사봤어요! 다른제품들에 비해 조금 어둡게 나온것 같아서 1호 샀습니다~~",
    "text194": "픽싱력이 좋아서 커버가 잘돼요 진짜 최고임. 더샘 컨실러만 쓰는 중요",
    "text195": "평소 13호 사용하는 밝은 피부톤인데 잡티 커버용으로 구매했더니 너무 어두워서 흙 묻은 감자가 되었어요..ㅠ",
    "text196": "커버력은 좋은 편인데 이거 사용하면 여드름 나요… ㅠㅠ 재구매할지 고민중,,",
    "text197": "*나 컨실러를 애용하다가 더샘 컨실러도 유명하길래 세일때 두가지 컬러 구매해봅니다:) 컬러 좋아요",
    "text198": "팟컨실러만 쓰다가 갑자기 너무 뜨는것처럼 느껴져서 리퀴드 컨실러를 구매했어요 가장 밝은색도 너무 밝지않아서 잘 사용하고있어요 커버력은 입아플정도로 좋고 지속력도 좋아서 컨실러는 여기로 정착합니다",
    "text199": "더샘 컨실러 워낙 유명해서 작은 버전으로 잘 쓰고 있었는데, 큰 버전도 있어서 구매했어용 이게 조금 더 매트한 느낌이라 건성인 저에게는 작은 용량이 더 맞는 것 같지만, 대신 커버력은 좋아요!",
    "text200": "이가격에 이정도 커버력에 밀착력.. 고트. 퍽퍽써도 일년내내 충분히 써요"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 팁컨실러",
    "price": "6930",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015598226ko.jpg?l=ko",
    "review_name": "0.5 아이스베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000155982",
    "text1": "늘쓰던거좀더밝은것도 나왔음좋겠어오\n13호는 이것도 좀 어두워요",
    "text2": "아주밝은색이 필요해서 구입한건데\n생각보다 밝지 않아여\n아이스컬러 펜슬도 있는데 그게 더 밝은거 같아여",
    "text3": "생각보다 묽은 느낌이긴한데 컬러가 잘나와서\n마음에 들고 톡톡 커버하기 괜찮아요",
    "text4": "완전 매트하거나 꾸적하지 않아요\n리퀴드로 부드럽게 발리고 색상등 괜찮아요",
    "text5": "제가 클리오 루나 유명한 컨실러 많이 써봤는데 색상도 그렇고 더샘이 최고에요!가격이 가장 싼데 가장 좋아요!\n몇통을 구입했는지 모를정도로 미리 여러개 쟁여놓고 쓰는 제품이에요!",
    "text6": "전 브라이트너 하고싶어서 삿는데 생각보다 좀 두껍고 커버력 잇게 나와서 용도로는 실패햇지만 상품 자체는 좋아요 커버력 진짜 좋아요 단점은 약간 두껍게 올라가는거 평소에 쓰는 ㅃㅇ 제품 21호랑 비교햇을때 확실히 더샘0.5호가 밝더라구요 평소에 컨실러를 잘 쓰는 편이 아니라 제 기술 부족이 크겟지만 개인적으로 팁이 약간 바르기 불편하다고 생각햇어요",
    "text7": "밝은색 컨실러가 필요해서 구매했어요 제품력도 좋고 컬러도 다양해요.",
    "text8": "커버도 잘 되는거 같고 다크서클 가리기에 얇게 커버되서 좋아요",
    "text9": "하이라이터용으로 샀어요! \n글*우의 화이트 컨실러 구매하려다가 가격이 너무 예의 없엇슨 ㅋㅋ 더샘 가성비로 완전히 만족합니댜\n(사진은 챗지피티가 만들어줬슨)",
    "text10": "잡티커버보다는 입체감 살려주는 하이라이팅 용으로 밝은 호수 샀움 엄청 밝게 되니까 좁은 면적에만 얇게 펴발라야 할듯! 픽싱은 빠르게 되는 편",
    "text11": "가성비 최강 컨실러에요. 잡티, 여드름 자국은 물론이고 진한 다크서클까지 싹 가려줘요. 밀착력이 정말 좋아서 얇게 발라도 커버가 확실하고, 픽싱이 빨라 마스크나 옷에 잘 묻어나지 않아요.\n살짝 매트하게 마무리되지만, 국소 부위에만 사용해서 두껍거나 건조하게 느껴지지 않았어요. 생각보다 밝지 않아서 아쉽긴 하지만 만족해요!",
    "text12": "커버는 잘 되는데 저는 너무 건조하다고 느껴지네요\n근데 소량씩 쓰면 괜찮아요",
    "text13": "색이 밝고 대용량인 점이 마음에 들어서 구매합니다 컨실러가 없으면 불편해서요",
    "text14": "너무 좋아서 꾸준히 사용중입니다\n피부가 예민한 편이고 민감해서 사용할때 성분 많이 보는데 이건 안심하고 사용하고있어요 평상시에 예민하신분들은 완전 강추드립니다 ㅠ 저는 꾸준한 구매로 올영 등급 올리고있네요 꼭 사용해보세요 추천 드립니다",
    "text15": "전 베이스는 얇게 깔아주는 용이고 거의 더샘 컨실러로 피부 화장을 하거든요? 정말 너무 커버력 너무 좋고 지속력도 좋고 심지어 가격까지 착해서 이만한 컨실러가 없습니다. 이거 단종되면 정말 앞으로 화장을 어떻게 해야할지 걱정일 정도에요! 커버력이 제일 중요한 분들꼐 주천합니당",
    "text16": "결론부터 말하자면 실망스러워요..\n발림성은 나쁘지 않아요 촉촉하진 않지만 심하게 매트한 정도까진 아닌 평균적으로 매트한 제형이에요 그래서 커버력도 봉 컨실러치고 나쁘지 않고 그렇게 심하게 두껍지도 않아요\n문제는 색이에요 전 로드샵 기준 22호, 백화점 기준 19호 파데를 쓰고 있고 이 컨실러는 브라이트너 용도로 구매했어요 더샘 컨실러중에 브라이트너가 따로 있는 건 알지만 그건 너무 핑크베이스라서 밝은 상아색으로 보이는 이 색상을 구매했는데 그럼에도 핑크베이스예요..그리고 그렇게 밝지도 않아요 브라이트너 제외하면 이 색상이 가장 밝은 호수인데 브라이트너 효과가 거의 없다고 느껴졌어요 상품 설명엔 13호에서 19호에게 추천한다고 써져 있던데 13호는 무슨 15호정도만 가도 어둡다고 느껴질 것 같아요\n사진은 왼쪽부터 더샘, 클리오 킬커버 컨실러 2.5호, 바닐라코 커버리셔스 파운데이션 22호, 헤라 실키스테이 19호고 색상이 실제랑은 좀 다른데 실제로 보면 훨씬 더 핑크빛이 돕니다\n그냥 커버력 좋은 컨실러를 찾으시는 지성분께는 추천드리고 브라이트너를 원해서 이 호수를 사시려는 21호 이하 분들께는 추천드리지 않아오",
    "text17": "커버 잘 됩니당 음 파데 대용으로 쓰기에 좋아요 ㅎㅎㅎ 잡티도 잘 가려져용",
    "text18": "잡티 잘 가려지고 발림성도 좋고 맘에들어요.\n요즘엔 컨실러로 먼저 사용 후 쿠션을 가볍게 바르니 자연스러운 화장이 되네요.",
    "text19": "하이라이터 용으로 쓰고 있어요 많이 매트하지 않아서 좋아요",
    "text20": "귀찮은 날엔 컨실러로 화장 다 해버리는데 들뜸없고 유명한데 이유있네요",
    "text21": "대용량 이라는데 용량 표시가 안보여 요 그것말고는 괜찮아요",
    "text22": "트러블이 요즘 많이나서 구매했는데 커버가 잘되고 지속력도 좋습니다.",
    "text23": "확실히 컨실러는 더샘이 좋네유 굉장히 만족 스럽습니다 근데 아예 하얀색이 아니라 그냥 17호 정도 되는 밝은 컨실러리 생각 하심 될고같습니당",
    "text24": "더샘 컨실러 한 번 써보고 좋아서 또 구매했어요 커버력도 좋고 무엇보다 지속력이 좋아요",
    "text25": "좋아요 세일할때 잘구매했습니다.배송도  빠르고 감사합니다",
    "text26": "하이라이터용으로 샀어요\n괜찮은데 화장이 좀 두꺼워지긴해요 ㅠㅠ \n아쉽지만 싼맛에 잘 쓰고 있어요",
    "text27": "너무 건조하지 않을까 걱정했는데\n기초케어 충분히 해주고 사용하면 되네용\n잡티 잘 가려집니당",
    "text28": "커버력도 좋고 너무 잘 사용하고있어요! 색상도 예뻐요! 발림성 지속력다 좋아요",
    "text29": "저는 화장을 잘 못해서 컨실러를 써보려고 시도를 많이 했지만 뭐 늘 실패로 남아 아예 안 썼어요\n그러다가 최근에 밝은 피부용으로 나와있는거보고 가격도 싸고 요즘 핑거퍼프 있어서 그걸로 어찌저찌해보면 되지 않을까 싶어서 사봤는데\n아주 만족합니다\n처음에는 양조절이 안돼서 두껍게 올라가고 제 피부색보다 좀 어두워서 경계가 지길래 안하다가 \n양을 진짜 이게 맞나 싶게 바르니 딱 좋더라고요\n물론 그렇게하니 커버력이 좀 떨어졌지만 좋았어요\n요즘 약속있을때는 이거 사용중",
    "text30": "볼륨감을 주기위해 제일 밝은색을 구매했는데\n생각보다 자연스럽게 볼륨감이 채워줘서 괜찮았어요!\n일단 텍스쳐가 촉촉함보다 매트해서 지속력도 괜찮았어요~그러다보니 시간이 지나면 눈가 주름은 많이 끼긴해요 그래서 누주변에는 얇게 펴발라야합니다 ㅠㅠ\n암튼 이가격에 이정도면 가성비 있고 좋네요!",
    "text31": "더샘 커버 퍼펙션 팁컨실러는 저렴하면서도 뛰어난 커버력으로 유명한 제품인데, 그중에서도 0.5 아이스 베이지 컬러는 밝은 피부 톤이나 홍조, 다크서클 커버에 특히 적합한 색상이었어요. 제형은 묽지도 않고 너무 뻑뻑하지도 않아 얇게 펴 발리면서도 커버력이 좋아, 소량만 사용해도 잡티와 붉은기를 깔끔하게 가려줍니다. 특히 0.5호는 기존 01호보다 한 톤 더 밝고 약간 쿨톤에 맞는 베이지라, 노란 기가 심한 피부보다는 쿨톤·중간톤 이상 피부에 자연스럽게 어울렸습니다.\n팁 어플리케이터가 작고 섬세하게 발려서 원하는 부위에 정밀하게 올리기 쉽고, 퍼프나 손가락으로 가볍게 두드리면 밀착력이 높아져 무너짐이 적었어요. 저는 주로 눈 밑 다크서클, 코 주변 붉은기, 턱 주변 작은 잡티에 사용했는데, 하루 종일 무겁지 않게 커버가 유지되었습니다. 다만, 피부가 건조한 편이라 그대로 사용하면 주름 끼임이 살짝 보일 때가 있었는데, 기초 보습을 충분히 해주고 사용하면 훨씬 깔끔하게 표현됐습니다.\n가격대비 용량이 꽤 넉넉하고, 작은 사이즈라 휴대성도 좋아 파우치 필수템으로 쓰기 좋습니다. 다만, 0.5호 컬러가 꽤 밝은 편이라 본인 피부보다 너무 하얀 톤을 선택하면 도드라져 보일 수 있으니, 하이라이터 컨실러 용도로 활용하거나 톤업 효과를 원하는 부위에 국소적으로 사용하는 것이 좋습니다.\n총평하자면, 더샘 커버 퍼펙션 팁컨실러 0.5 아이스 베이지는 저렴한 가격, 강력한 커버력, 밝고 화사한 컬러감이 장점인 제품이에요. 특히 쿨톤 피부나 다크서클, 홍조 커버에 적합하고, 메이크업 초보자도 손쉽게 사용할 수 있어 가성비가 뛰어난 아이템입니다. 다만, 건조한 피부라면 보습을 신경 써야 완벽한 표현이 가능하다는 점만 참고하면 될 것 같아요.",
    "text32": "좋았던 점은 바로 효과가 느껴지는 부분도 있고, 시간이 지날수록 서서히 체감되는 부분도 있다는 거예요. 단순히 한번 쓰고 끝나는 게 아니라 꾸준히 쓰면 더 좋아지는 게 보여서 신뢰도가 올라갔어요. 처음엔 호기심으로 시작했는데 지금은 ‘다 쓰면 또 사야겠다’ 싶을 정도로 마음에 듭니다.",
    "text33": "생각보다 커서 놀랐어요 양이 엄청 많아요 커버 잘 돼서 좋은데 매트한 감이 있어서 기초 보습 잘해줘야 합니다",
    "text34": "솔직히 커버렬이 대단히 좋은 건 아닙니다 그냥 여느 컨실러랑 같아요",
    "text35": "얼굴 밝히는 용도로 샀는데 딱 좋아요 팁이 작아서 원하는 부위에 바르기 편해요",
    "text36": "색소 침착 커버에 너무 좋아요.. 다크서클에는 조금이라도 두껍게 바르면 화장한 티가 많이 나요.",
    "text37": "평소에 너무 잘 사용하고 있는 제품이라 주변에 선물하려고 이번에 또 재구매했어요! 추천드릴만한 제품입니당 추천 추천!",
    "text38": "컨실러는 역시 더샘 이네요 요 색상은 좀 밝은 편이긴 해용 추천합니다",
    "text39": "커버도 잘되고 무엇보다 저는\n하이라이터 용도로 쓰고 있는데 피부표현이 정말 잘되요",
    "text40": "아따마 데따 조어용\n이거 하이라이터용으로 쓰기 굿\n색도 이쁘고 ㅠㅠ 발림성도 좋고\n가격도 착하고 커버력도 ㅠㅠㅠ 사랑해용",
    "text41": "팁 컨실러 사용하기 좋고 색깔도 마음에 들어요 커버력 좋아서 추천해요",
    "text42": "별점이 제가 메이크업젬병인걸 감안해서 네개에요\n같은제품 1.5색상이 커버력은 나름괜찮은듯하지만\n제피부엔 너무 어두워서 0.5랑 섞어서 사용했어요\n리뷰사진에 0.5색상이랑 1.5색상 비교사진도있고\n섞었을때 나오는 색상도 올렸으니 참고하시길요📌\n\n사용후 제 마음의 별점은 3.5점이에요🙄\n아이스베이지 색상은 붉은기없는 깔끔한 상아빛이라 개인적으로 좋아하는 색상이지만 기미랑\n다크써클커버는 글쎄라는 입장이에요🔎\n\n추천드리자면 피부깨끗하신분들이 가벼운 잡티를\n커버하고자하면 쓰시길추천드리고싶어요📣",
    "text43": "🤍노란쿨톤13호\n펜슬 0.5 아이스베이지가 밝은 제품들 중에 다른 제품에 비해 노란기가 있어서 저한테 딱 맞는 컬러였어요\n같은 브랜드 제품이라 제형만 다른 같은 컬러일줄 알고 구매했는데 완전 다르네요 ㅠ\n밝은 톤 컨실러나 파데는 핑베가 많아서 아쉽습니다\n\n더샘 팁컨실러 0.5 아이스베이지는 핑크베이스에요\n펜슬 컬러 생각하고 구매하면 안돼요😂",
    "text44": "아이스 베이지.\n\n티존 밝혀주기 좋은색이고\n아주밝은 흰피부용입니다\n\n22호 누르스름한톤임\n제피부에는 거의 흰색에 가까운 연베이지 느낌으로\n발립니다\n커버력은 좋으나 지속력은 없다는점\n파우더를 바르면  됩니다\n\n♡얼굴전체  윤곽 페이스 입체감 살릴 때 일반인들 쓸수있고 \n아주흰 피부 외에는 그다지 쓸일은 없어요\n색감이 궁금해서 사봄\n요즘 다들 피부를 희게 화장해서\n이색이 그리 밝게 느껴지지 않을 수도 있음\n완전 흰색 찾으시면 올리브영에 3ce 흰색 컨실러가 있습니다 ㅡ참조하세요",
    "text45": "더샘 왜이런지요ㅡ모든제품에 실부착요청합니다\n교환해봐야 역시나 이상태일게 뻔한데\n실이 안붙어있으니 열었다 닫았다  누가 만진건지도 알수없고 \n매장에 가봐야 실이 안붙어 있으니 열어봤는지 여부도 뻔하고 \n기존컨실러는 붙어서 개봉여부를 알수있었는데\n대형 나온거 이거 또멉니까 아 \n실도 박스에 있던지  제품에 있던지  붙여야죠\n누가 쓴거마냥 오늘 머리 지진납니다\n아  \n제품 하나마다 다  누가 쓴거마냥 기스에 오염에  심지어 펜슬하나는 쓴게 보이고\n컨실러는 기스에 오염에  팔레트는 기스덩어리고 드럽게  비닐이라도 부착좀하지요\n\n요즘 매장안가고 앱으로 계속  올리브영제품 주문하는데 더샘 왜이리 위생에 신경안쓰나요\n이거 다 버립니다 \n이상태 제품을  어찌 씁니까\n신상밤나와서 밤도 케이스에 기스들에 \n아ㆍ\n한숨만 나오는데요\n전제품 회수해서 검사를 해서 개봉실 부착하기전에는  추천안합니다\n\n드러워서 버립니다 \n하루종일 스트레스 받아서 위생신경쓰세요",
    "text46": "쿠션팩트는 자연스러운 화장은 되는데 잡티까지 가려지지는 않아 컨실러 꼭 바릅니다.\n샘  컨실러 커버 잘 되고 색상도 좋고 맘에들어요",
    "text47": "하이라이트겸 샀어요ㅡ 얼굴 중앙부위 밝혀주는 용도로...\n좋아요",
    "text48": "베이스로 써봤는데 앵간해용 홀홀 7천원의 행복이랄까?^^ 색상도 밝아서 더 마음에 들어용^^",
    "text49": "저는 0.5 아이스 베이지 색상을 구매해서 베이스 후에 얼굴 하이라이팅 효과를 줬는데요!! 발림성이랑 색상 모두 만족했습니다! 얼굴에 입체감 주고 싶은 분들 추천 드려요 :)\n사진과 같은 위치에 항상 발랐어요!🤍",
    "text50": "다크서클 밝혀주는 데 좋아요!\n저는 블러셔 바르기 전 피부 톤 밝혀주는 데 사용하는데\n처음엔 양 조절 실패해서 엄청 허~예졌어여\n양 조절 잘 하시길!\n더샘 컨실러가 유명한 데는 다 이유 있는 것 같아요!!",
    "text51": "제가 더샘 고체컨실러만 쓰고 액체는 타브랜드꺼 썻는데 액체라서 커버력이 약했거든요? 근데 이건 걍 고체랑 다를바업ㅎ음 여드름흉터랑 닼쎀 때매 스트레스얏는데 다가려짐 역시 더샘...쿠션으로 17-19호 쓰는데 아이스베이지가 딱좋음",
    "text52": "몇십통 비운 최애 컨실러에요!\n일단 아이스베이지 색상이 너무 마음에들고\n루나랑 클리오 웨이크메이크 다 써봤는데 더샘이 제일 낫더라구여!",
    "text53": "17호 정도의 핑크빛 도는 파운데이션을 사용해요. 톤을 밝게 해주는 용도로는 조금 어두운데 저는 트러블 자국 커버로 사용해서 약간 어두운 느낌 도는 이 색이 잘 맞아요!\n이 양에, 이 커버력에 이 가격이라니 ~~~~ ㅎㅎ\n너무 좋아요!!",
    "text54": "밝은색이라서 커버는 약한데\n그래도 밝아서 좋네요 ㅋㅌ\n1호사용하다가 좀 어두워서 구매해봤어요\n기미잡티는 1호로 하고 밝혀줄부분은 0.5호하면 좋아요!",
    "text55": "색상이 너무 맑은 상아빛베이지라 맘에드는데\n밝은 색상이라 그런지 커버가 그닥이네요ㅜㅜ\n앞전에 샀던 색상이 어두워서 섞어서 사용하면\n그나마 나은데 똥손이라 그거도 귀찮다능요ㅎ\n옅은 잡티커버는 충분히 할거같아요",
    "text56": "눈 밑하고 팔자주름쪽 입가쪽!\n밝히는데 잘쓰는 컨실러에요!!",
    "text57": "컨실러는 더샘밖에 못쓰는데!!\n\n얼굴을 밝혀야하는 부분에 꼭 쓰는데\n\n확실히 얼굴이 밝혀져서 예뽀요🤍🤍",
    "text58": "생각보다 크고 양이 엄청 많아요 팁이 큰 편이라 많이 발라지기 때문에 양 조절을 잘 하면서 써야합니다 약간 건조해져서 보습 잘 해야해요",
    "text59": "왼쪽 더샘0.5 오른쪽 나스1\n\n사진상에 차이가 많이 안보이는데 실제 차이 많아요\n나스1호가 좀 더 밝은 느낌도 있고 더 촉촉해요\n더샘도 좀 더 밝은 컬러 입점시켜 주세요ㅠㅠㅠㅠ",
    "text60": "손에 발라봤는데 누렇게 뜨는거 보이시나요ㅠ\n0.5라고 해서 기대했는데 밝은 피부가 바르기에 어둡고 확실히 누래요",
    "text61": "= 0.5   1.0  1.25 비교 =\n17호라 1.0 잘 맞음\n눈밑 하이라이트는 0.5\n커버는 1.25 사용\n커버가 뛰어나고  건성한테 적합.",
    "text62": "하이라이트 용으로 쓸까 했는데 제형이 너무 뻑뻑해서 그건 어렵고.. 그냥 다른 제형 컨실러랑 섞어 쓰기 좋아요\n그래도 밀착력 커버력은 더샘만한 게 없습니다",
    "text63": "미샤 비비랑 섞어서 베이스로 바르면 지속력도 긴것같고 좋아요!",
    "text64": "우연히 인스타에서 봤는데 좋다고 해서 구매해봤는데 좋아요",
    "text65": "하이라이터? 용으로 사봤어요 대용량이라 오래 쓸 거 같네욤ㅎㅎ",
    "text66": "좋아요! 색상도 생각한 딱 그색상이라 잘 사용할것같아요!",
    "text67": "세일때 저렴하게 구매해서 너무 잘 쓰고 있어요!! 재구매 의사 있습니다",
    "text68": "하이라이터 대용으로 샀는데 이뻐욤 커버력도 좋아요오 굳굳",
    "text69": "한 톤 어두운걸로 살 걸! 다크 커버에도 쓸건데 생각보다 넘 밝아버리네용",
    "text70": "생각보다 화이트 색상의 계열이에요 \n핑크빛인줄 ㅜㅜ 조금 아쉬워요",
    "text71": "진짜 커버력 좋고 가성비 좋고 지속력 괜찮은데 컬러가 전체적으로 너무너무 어둡네요…원래 1.0호 먼조 구매했다가 생각보다 너무 어두워서 못 쓰고 다른 컨실러 쓰다가 커버력 때문에 다시 더샘이 쓰고 싶어서 젤 밝은 컬러로 구매했는데도 조금 어둡네요…ㅠㅜㅜㅠ",
    "text72": "얼굴 밝혀주려고 샀어요 커버력도 좋고 유지도 잘돼서 좋아요",
    "text73": "제 피부는 아주 건성이며 민감성이라 화장품을 잘못 바르면 곧잘 뭐가 올라오는 체질입니다. 그래서 제품을 선택할 때 굉장히 신중하게 선택합니다. 그런데 이 제품은 제 요구를 충분히 만족하는 제품이었습니다. 커버는 잘 되면서 수분을 함유하고 있다는 느낌을 받았습니다.\n그래서 꾸준히 사용해 보려고 합니다.\n추천합니다.",
    "text74": "⭐️내돈내산 솔직 더샘 컨실러 리뷰⭐️\n0.5 아이스 베이지 색상입니다.\n더샘하면 컨실러지 하는 생각에 구매하게 되었습니다.\n예전에 같은 제품 1 색상으로 구매했었는데, 조금 어두워서 아쉬워 더 밝은 색상으로 구매하게 되었는데요.\n제가 구매할 때만 해도 이 색상이 처음 나온 건지 인터넷을 아무리 뒤져봐도 리뷰가 없더군요.\n0.5 살까 1 살까 고민고민고민하다가 밝은 색으로 구매한 건데 완전 대 만 족 합니다.\n손등 피부 색은 엄청 어둡게 나왔지만 얼굴은 선크림을 엄청 발라 나름 밝은 색인데, 딱 이쁘게 커버가 되더라고요!\n용량도 대용량이라서 팍팍 쓸 수 있어서 참 좋습니다.\n피부 밝은 분들이라면 이 색상 대박박박 추천드려요!\n도움이 되셨다면 👍 한번 눌러주시면 감사합니다 ☺️",
    "text75": "컨실러로 눈밑이나 팔자 부분 잡아주면 피부가 더 깔끔하고\n에이징도 가릴수 있다고 해서 구매해봤어요\n근데 컨실러류들이 원래 두께감이 있다보니까 쓰기 어렵고 색도 너무 밝은걸 사버려서 잘 못쓰는 중이에요;;\n트러블 살짝 가려봤는데 생각보단 잘 못가리네요ㅜㅜ",
    "text76": "컨실러라 꾸덕 매트해요. 잡티 완벽하게 가리기는 어렵다는걸 거의 모든 쿠션을 써보며 터득하고는 그냥 출근시간에 해롭지 않을정도의 간단한 루틴으로 메이크업하는 편인데 기초 선크림 후에 보기싫은곳에만 이걸 소량 쓰고 물먹 스펀지로 두드리는걸로 베이스 끝냅니다.",
    "text77": "진짜 넘 좋아요 역시 더샘!! 커버력 개쩔고 다좋은데 안좋은점 하나는 마무리가 매트하다!!",
    "text78": "콧대 쉐딩하고 하이라이팅 용도로 샀어요! 보송하고 잘 발립니다",
    "text79": "죠아여 ㄹㅇ 세 통째 쓰고 있움ㅎㅎ 이거 아니면 이제 컨실러 뭐 써야될지 감도안옴",
    "text80": "매트합니다 전 건성이지만 걍 기초를 떡칠하고 올려요. 넘 조흠 전 컨실러 이게 제일 좋은 것 같어요,,",
    "text81": "앞볼 밝혀주는 용도로 사용중인데 만족스러워요!! 재구매 의사 있어요",
    "text82": "밝은 하이라이터용으로 사용하기 좋고 워낙 갠찮은 브랜드라 믿고구매",
    "text83": "이제 걍 내 인생 컨실러임^^ 팟 컨실러보다 이게 훨씬 좋아여이 스킬이 없어서 그런걸지도 모르겠지만 컬러도 훨씬 다양하고 픽싱되면 지속력👍🏿👍🏿👍🏿",
    "text84": "피부 밝혀주는 하이라이팅에 좋은 거 같아요 이거 하는 날이랑 아닌 날이랑 피부 표현이 다른 느낌",
    "text85": "2년 내내 잘 쓰던 제품이라 또 샀어요. 0.5호 처럼 밝은 컨실러는 더샘 말고는 거의 없어서 더샘꺼로 항상 삽니다",
    "text86": "너무 건조하지도 촉촉하지도 않아서 좋네요\n다크나 점 가릴 때 주로 사용해요",
    "text87": "얼굴 밝혀주는 용으로 아주 잘 쓰고 있어여\n왜 더샘 컨실러가 유명한지 알 것 같아요!",
    "text88": "파데나 쿠션이랑 궁합이 너무 별로여서 ( 자꾸 떠요 ㅠㅠ )\n피부 되게 좋으신 분들 빼고는 굳이 추천하지 않아요\n그리고 다크닝도 심해요\n\n근데 양도 되게 많고 가격도 저렴해서 진짜 가성비 하나는\n탑인 것 같아요 ㅋㅋ\n\n그치만 커버할거 많고 좋은 컨실러 쓰고싶다 하시면\n다른거 쓰시는게 나아요 \n지금은 루ㄴ ( 매트한 버전 ) 컨실러 너무 잘 쓰고 있어서\n얘는 다시 안 살것 같아요 ㅎㅎ..\n\n\n사진은 다크닝 전 - 후 입니다!\n더샘 고체컨실러보다도 확실히 다크닝이 있어요",
    "text89": "컨실러 하면 더샘이 생각날 정도로ㅎㅎ \n유명하죠!!\n\n색상 밝기 종류가 많은 편이라 좋습니다\n\n피부가 비교적 밝은 편이라 다른 컨실러는 어두워서 전체적인 피부 톤이라 안맞아서 그런 경우도 있었는데 더샘 0.5 아이스베이지 적 당하게 색이 잘 맞더라고요!!\n\n수분감에서는 촉촉한 편도 아니고 매트한 것도 아니고 그냥 보통입니다ㅎㅎ\n\n컨실러 자체가 잡티나 가끔 얼굴에 뭐 나거나 했을 때에 가리는 용으로 사용하는 만큼 커버력을 엄청 신경쓰고 중요시하는 편입니다.\n\n그 점에서도 잘 커버되고 지속력도 오래가는 것 같아서 좋고요!!\n잘 사용하고 있어요",
    "text90": "컨실러 하면 더샘이 생각날 정도로ㅎㅎ 유명하죠!!\n\n색상 밝기가 많은 편이라 좋습니다\n피부가 비교적 밝은 편이라 다른 컨실러는 어두워서 전체적인 피부톤이라 안맞아서 그런 경우도 있었는데 더샘 0.5 아이스베이지 적당하게 색이 잘 맞더라고요!!\n\n촉촉한 편도 아니고 매트한 것도 아니고 그냥 보통입니다ㅎㅎ\n\n컨실러 자체가 잡티나 가끔 얼굴에 뭐 나거나 했을 때에 가리는 용으로 사용하는 만큼 커버력을 엄청 신경쓰고 중요시하는 편입니다.\n그 점에서도 잘 커버되고 지속력도 오래가는 것 같아서 좋고요!!",
    "text91": "악건성에 밝은 21호 피부입니다\n아이스베이지 컬러는 화이트톤에 아주 가까운데 꺼진부위를 밝히고 싶을때나 코 하이라이트 줄때 사용하는데 아주 잘 사용중이에요 마루빌츠의 제일 밝은색 컨실러도 사용중인데 가격대비 더샘이 절대 밀리지않고 너무나 좋은 컨실러에요",
    "text92": "한달 사용했어요. 제 피부보다 두 톤 밝은 색이고 파운데이션보다 한 톤 밝아요. 올리브영은 자주 가니까 메이크업 지속력을 유지할 수 있어서 좋은 것 같아요.. ! 피부 밝혀주는 용도로 사용하는데 살짝 두꺼우면 뜨는 거 말곤 괜찮아요 얇게 바르면 되죠 뭐.? 매일 파우치에 넣어다니는템임다",
    "text93": "더샘없으면 못 살아아여ㅜㅜ 컨실러 유명한건 다 써봤는데 더샘이 제일 좋아여.. 여드름 흉터 다 사라지고 지속력도 좋고 시간지나도 안 떠여 진쩌 이런 컨실러는 없음.",
    "text94": "잡티가 생겨서 가리고 싶다는 생각이 들아 구매하게 되었어요! 0.5와 1.0을 구매해서 적당히 섞어서 발라요. 더샘 컨실러 유명한데 이유를 알 거 같아요 ㅎㅎㅎ 너무 매트하지 않아서 잘 발리거 좋아요",
    "text95": "볼꺼짐 부위에 바르랴고 샀어요.대용량이라 좋고 커버는 말모예요. 더샘컨실러만 3개째랍니다.짱",
    "text96": "더샘 컨실러거 유명하다고 해서 구매하게 되었어어요. 다른 컨실러에 비해 덜 뻑뻑하게 발리는데 좋은지는 더 사용해보ㅏ야 알 거 같아요~",
    "text97": "대용량으로 세일때 구매하면 다이소 드롭비 보다 가성비 넘치게 구매할수있러요",
    "text98": "원랜 1.0 컬러 사용하다가 좀 더 밝은 컬러 사용하고싶어서 구매햇어요",
    "text99": "가격대비 색상도 밝고 좋았어요\n만족해요 좋으네요 너무 굿굿예요",
    "text100": "루나 5통째 쓰다가 다른거 써보고 싶어서\n더샘도 유명하길래 써봤는데 무난하게 쓰기 좋은거 같아요!\n촉촉한편이라 시간지나면 안뜨고 굿굿\n무난템으로 쓰고 싶은분들께 강추해요!!!\n커버력도 굿굿",
    "text101": "아직써보기전이라 어떨지 궁금합니다\n좋았으면 좋겠어요 굿",
    "text102": "하이라이팅 생각하고 샀는데 아무래도 그정도는 아니구... 원래 있던 어두운 컨실러랑 섞어서 쓰니 좋아요. 발림성이나 커버력 자체는 역시 좋음!",
    "text103": "커버력좋고 발림성도좋은데 저는 안맞아요ㅠ\n몬가 안맞아서 원래쓰던거 루*로 다시 갔네용 아쉬워요",
    "text104": "더 샘 컨실러 사용한 지 진짜 오래됐는데 계속 정착템이에요. 지속력도 좋고 잘 가려줘서 너무 줗아요ㅠ 너무 잘 써서 대용량으로 샀는데 크기 맘에 드네요ㅎㅎ 파우치도 들어가고 가방에도 잘 들어갑니다",
    "text105": "눈밑이나 살짝 밝혀주고 싶은 부분 커버할 때 조금씩 쓰고 있어요. 큰 단점없이 좋은 컨실러라 꾸준히 잘 써요",
    "text106": "위 : 더샘 0.5 아래 : 루나 0.5\n찍은 직후, 하루 뒤\n거의 비슷한데 더샘이 미묘하게 어둡 + 살짝 더 핑베느낌 (실물기준)",
    "text107": "기존에 잘 사용하고 있던 제품이에요!! 몇 통째 비우고있는데 금방 써서 대용량으로 주문했어요. 커버력 좋고 바르기 넘 쉬워요",
    "text108": "더샘 컨실러 제품들중에서  제일 커버 잘 되는거같아요\n커버 뛰어나도 건조하면 구입하지 않거든요\n건성인 추천해요!\n0.5 - 하이라이터\n1.0 - 19호\n1.5 - 21호",
    "text109": "1.0 사용하는데 0.5아이스베이지 밝긴하네요\n하이라이트용으로 사용할려구 구입했지만\n1.0충분히 밝아서 0.5는 손이 안가요\n더샘 컨실러   커버 잘 되고 촉촉하고 매끄럽게  발라지고\n피부가 좋아보임",
    "text110": "더샘 컨실러 정말 정말  추천합니다!\n커버가 최고(올영제품중..) \n그리고 건조하지 않아요\n가격까지 너무 착해요\n정말 추천할만해요",
    "text111": "작은 컨실러 제품 잘써서 대용량도 사봣는데 좀더 밝아보여서 비교해보니 같은제품 맞네용 ㅎ 단종되면 큰일남 ㅜ",
    "text112": "재구매입니다! 커버력 좋고 안떠서 좋아요!\n계속 재구매할것같아요",
    "text113": "1.0은 너무 어두워서 사봤는데 0.5는 또 너무 밝아서 섞어 써요",
    "text114": "아직 사용안해봤어요 유통기한 넉넉하고 좋아여 잘쓸게요~~",
    "text115": "커버력은 모르겠고 밝아서 중안부 밝히기 용으로 샀네요 좋은듯 싶어요 네네",
    "text116": "샵에서 이거랑 미샤비비 섞어서 발라주셨는데 만족해서 샀어요!",
    "text117": "컨실러 중에 거의 원 탑이 아닐까요??\n컬러도 그렇고 질감 커버력 뭐하나 빠지는 게 없어요\n샵에 이거 없음 불안해요",
    "text118": "용량이 커서 오래쓰고 얼굴톤이 하얀편인데 제일 밝은색으로 쓰니\n커버도ㅠ잘되용 근데\n컨실러라 매트한건 어절수 없네용",
    "text119": "컨실라 맛지부더샘 다른거 쓰다ㅜ다시 돌아왔네요 파데랑 적당히 섞어쓰면 커버도 되고 좋아용 용량도 커서 좋아요",
    "text120": "하이라이터용으로 사려고 했는데 좋아용! 근데 잘못하먄 번지니까 조심해야해용",
    "text121": "더샘 컨실러 말해모해...17~19호 밝은 피부가 쓰기 좋은 컨실러입니다. 하이라이팅 용도로는 못쓸 것같아요",
    "text122": "이것저것 다 써봐도 결국은 더샘이에요\n브러쉬로 양 조절만 잘하면 최고에요…\n중간톤 어두운톤은 다 있어서 샵에서\n하이라이트용으로 밝게 쓰려고 샀어요\n굿굿",
    "text123": "재구매한 컨실러\n단!  매트한 타입이니 밀리지 않게\n바르는게 중요!",
    "text124": "다른거 쓰다가 결국!! 더샘껄로 돌아왔어요\n부드럽게 발리면서 커버력이 좋아요",
    "text125": "얼굴에 볼륨감을 주려고 두단계 밝은칼라로 샀는데 티가 별로 안나네요\n그래서 그냥 컨실러로 사용중입니다\n이가격에 이장도면 음영메이크업의 밝은효과를 못 보더라도 괜찮다~~",
    "text126": "파데에 섞어 발라서 얼굴 중앙 밝혀주려는 용도로 샀어요. 화이티하게 밝아서 촉촉한 파데에 섞어 쓰기 좋아요.",
    "text127": "가성비 최고에요\n컬러도 괜찮고 가릴부분만 소량 쓰면\n너무 괜찮음 \n\n평소 17호정도 피부톤인데 0.5아이스베이지 컬러가 딱이에요 화사해요",
    "text128": "사실 이게 브라이트너인 줄 알고 샀는데 브라이트너는 따로 있는 거였네요 그치만 좋아요 저렴하고 상품 실도 좋아요",
    "text129": "저는 커버용 보다는 파운데이션 후에 한 겹 더 깔아주려고 구매한건데 그 목적으로 너무 잘 맞는 제품인 것 같아요 최고 ㅠㅠ",
    "text130": "리퀴드 컨실러는 이게 젤 촉촉하고\n커버가 잘 되는 것 같아여! 그래서\n이것만 몇 통째 쓰는 듕 왕추천해오",
    "text131": "컨실러는 처음 사용해보는데 좋은 것 같아요. 다음에는 팟 타입도 구매해. 보고 싶어요.",
    "text132": "잡티 잘 가려주고 얼굴 밝혀줄 때도 좋음 용량도 많다 잘샀어요",
    "text133": "컨실러 커버력도 좋고 밝은 호수는 하이라이터로 사용하기 좋아요",
    "text134": "밝은 21호인데 이걸로 연하게 잡티 연하게 가려주고 코 하이라이터 모공 가리기 좋은거같아요. 근데 이 호수로 커버력 극상을 기대하면 안돼요..한톤 더 어두운 호수가 커버력이 좋음",
    "text135": "0.5호도 있는데 둘 다 써요 17-19호 피부한테 잘 맞아요 발림성이 막 편하진 않아요",
    "text136": "커버력 좋고 가성비 굳입니다 잘못 바르면 떠서 신경써서 발라야 해요",
    "text137": "용량이 늘어서 속이 시원해요ㅋㅋ 커버보다는 하이라이터용으로 쓰는데 티안나고 좋아요~ 그나저나 택배받고 박스가 너무 커서 놀랐어요ㅋㅋㅋㅋ 과대포장이 어마어마한데 제품이 맨 밑바닥에 있어서 보호용 종이도 소용이 없고ㅋㅋㅋ 둘둘 감아라도 주시지 그점이 아쉽네요~",
    "text138": "이따시만한지 몰랐어요 짱크고 하이라이터용으로 산건데 예쁘게 잘 될것 같네요!",
    "text139": "정말 소량만 찍어 발라야해요 ㅋㅋㅋ 처음에 막 찍었다가 다시 세수했네요",
    "text140": "원래 1.25쓰는데 밝은색도 사봤어용\n근데 너무 하얘서 화장대에 처 박혀 있긔용",
    "text141": "저렴하고 발색좋고 지속력 좋아요 레전드로 강추합니당ㅇㅇ",
    "text142": "밝은색상 컨실러가 필요했는데 너무 잘쓰고있습니당 커버력도 좋아요",
    "text143": "하이라이팅 할 때 쓰는데 색깔도 밝고 지속력도 오래 가서 좋아요",
    "text144": "화사하게 피부 톤업 해주고 싶을때 사용하니까 자연스럽게 톤이 밝혀져서 좋아요!!!\n가끔 화려하게 화장하고 싶을때 사용하고 있습니다!\n거의 파데랑 쿠션안하고 이거 하나만 사용하고 있어요! \n항상 너무 잘 사용하고 있습니다",
    "text145": "색은 잘맞고 커버는 잘되는건지안되는건지 모르겠더요..",
    "text146": "밝히는 용도로 쓰기 너무 좋아요 양도 많고 커버력도 좋음 돌고돌아 더샘",
    "text147": "아직 안 써봤는데 더샘하면 컨실러가 유명해서 사봤어요 좋기를 제발",
    "text148": "매장에서는 1.0이 제일 밝은 호수이길래 구매했었는데 어두워서 손이 안갔거든요 근데 온라인에서 0.5가 있길래 그매해봤는데 컬러도 너무너무 이쁘고 커버력도 좋아서 너무 만졷합니다!!!참고로 전 19~20호 겨쿨입니다",
    "text149": "1.0보단 살짝 밝고 0.5보다 어두운 중간색이 나왔음 조켔어요... 1.0이 살짝 애매해서 0.5 사봤는데 얜 너무 밝아서 컨실러 용도를 잘 못해요 ㅠㅠ 걍 1.0이나 계속 재구매할려고요\n아쉽😂",
    "text150": "항상 잘 쓰고 있는 제품입니다 !!다음에도 재 구매할게용😎",
    "text151": "이거 쓰고 다음날 얼굴 개판나서 한번쓰고 쓰레기통에 쳐박음\n멀쩡했던 강철피부 작살내놓음 이 브랜드 화장품 다신 안쓴다 돈 쓰고 스트레스만 얻음",
    "text152": "늘 사용하는 제품이에요 주변에 추천도 많이 하고 다닐 정도로 애용합니다",
    "text153": "밝힐 때 쓰려고 밝은 색 구매했어요 좋아요 컨실러 중에 최고에여",
    "text154": "색은 마음에 드는데\n픽싱이 잘 되는 제형이라 그런지 넓게 바르기엔 컨실러 바른 티가 나긴 해요.",
    "text155": "컨실러 1황 더샘 최고최고 다크 커버하려고 샀어요 아주 조음",
    "text156": "더샘이 커버력이 진짜 좋아여..👍🫰 다른 컨실러는 안 가려지는게 더샘은 가려짐.. 그리고 다른 컨실러에 비해 거의 안떠서 진짜 제 인생템.. 이거 없느면 못살아욧 ㅠㅠ",
    "text157": "콧대, 앞볼 하이라이트 용으로 잘 쓰고 있어요\n컨실러인데도 잘 안떠서 좋음!!\n22호 정도 피부톤이면 하이라이트용으로 넘 좋을듯해요\n자연스럽지만 또 어느정도는 확실하게 돼서 데일리로 입체감 살리기 딱 좋습니다",
    "text158": "기존에 쓰는 컨실러는 21호로 19호인 제 피부엔 좀 어두운감이있어 17-19호 색상을 하나 구매했습니다 좋아용",
    "text159": "생각보다 밝은 색은 아니었지만 하이라이팅용으로 괜차노아요",
    "text160": "색상 이름이 아이스베이지라 좀 더 하얀색에 가까울 줄 알았는데 아니네용",
    "text161": "늘 사용하던거라 습관적으로 재주문 한것이지만  역시나 좋아요!!  미스트 듬뿍이랑 얇게 펴바르면 파데대신도 가능하구요, 파우더처리 후 트러블자국위 살짝 덮어주면 수정화장 없이도 저는 하루종일 유지되더라구요♡ 살짝 저에게는 매트한편이여서 기초 잘해주면 문제없이 찰떡으로 잘 사용할 수 있움닷!\n세일할때 쟁여야죠!!",
    "text162": "더샘 컨실러 유명해서 사봤는데 루나 제품이랑 비슷한거 같아요!! 가성비로 사기엔 괜찮은듯??? 엄청 좋다라고는 말 못하고 그냥저냥 쓸만한 제품인듯해요!!! 촉촉한 타입이고 지속력이 좋지는 않아요…ㅠㅠ 저는 재구매는 안합니다.",
    "text163": "눈 밑이랑 얼굴 음영 진 부분 밝은 컨실러로 채우고 싶어서 사봤어요! 제 피부에는 생각보다 엄청 밝은 컬러는 아니지만 자연스럽게 피부톤이 밝아져서 나름 만족하며 잘 쓰고 있습니당! \n✨ 베이스 매트한 거 보다 좀 촉촉한 베이스 위에 얇게 발라야 안 텁텁해지고 이뻐요!!",
    "text164": "하이라이터 겸으로 사용하려고 구매했어요.\n생각보다 도톰하게 올려져서 다른 제형이라 섞어써야겠더라구요.\n오히려 트러블 등 흔적을 지우는데도 좋아보였어요.\n색감이 넘 창백해서 진짜 밝은 피부톤이 아니고서는 쓰기 어려울 듯 해요. 그래서 망했어요 ㅋㅋㅋㅋ",
    "text165": "이게 진짜입니다\n더샘이 컨실러 명가인데는 이유가 있습니다\n저라고 비싼 외국 백화점 브랜드 안 써 봤을까요?\n쏟아지는 국내 신생 브랜드들 안 써 봤을까요?\n그리고 다른 국내 브랜드들, 아무리 한국이 화장품 죄다 잘 만든다지만...\n그동안 왜 몰랐을까요 유명한 데에는 다 이유가 있던 건데\n\n더샘 컨실러 정말 잘 만드네요 기술력 최곱니다\n게다가 가격까지\n절대 싸다고 화장품 쓰는 시대 아니죠 그런데 더샘은 가격까지 혜자고 비싼 가격이 아니라 퀄리티를 금액에 맞춘 것도 아닙니다\n전 이제 죽을 때까지 컨실러는 더샘만 쓸 거예요😊\n촉촉한데 물기 치덕한 게 아니라 제형이 정말 놀랍고 그래서 발림성이 좋고 그렇다고 픽싱이 느리지도 않고 컨실러로 유명한 루나 등등 사용했지만 그 제품들은 픽싱이 아예 안 되고 전부 엄청 밀리고 밀착도 전혀 안 됐었는데 얜 그냥 완벽 밀착 고정이네요\n그래서 소량으로도 진짜 커버 픽싱이 돼서 놀랐어요 감격입니다\n기나긴 컨실러 유목 인생 더샘으로 종결합니다\n\n게다가 제가 웨이크메이크, 루나, 등등등 17호 근접 컬러는 죄다 구입해 사용했거든요 밝은 컬러는 그냥 아묻따 다 구매했습니다\n제 톤 자체가 많이 밝고\n제 추구미가 허옇다시피 하얀 피부톤 보정이고, 누런기 노란톤 내추럴톤 절대 ㄴㄴ 핑크톤입니다\n\n그래서 파데도 굳이 비싼 돈 주고 에스티로더 십만원짜리를 쓰는데요. 국내 브랜드는 파데와 컨실러 컬러 절대 예쁜 핑크 베이지 톤 못 내더라구요\n루나 웨이크메이크 등 시류에 맞춰 요즘엔 밝은 컨실러도 나오던데 걔들 전부 색깔 안 예쁘고 노란기 남아 있습니다 가장 낮은 호수 사도 색상도 안 밝고요\n\n더샘은 백색에 가까운 노란기 없고 누런톤 아니고 내추럴톤 아닌 색상이라 아주 마음에 듭니다\n\n더샘 올리브영 입점 컨실러 중 더 고커버인 튜브형이 있던데 굳이 걔 안 써도 얘로도 충분하네요\n\n핑크톤이 가미된 밝은 호수도 출시되면 좋겠어요\n이 라인 다크서클 커버용 살몬컬러와 함께 앞으로 컨실러는 대체제가 더 좋게 출시되지 않는 한 이 제품만 죽을 때까지 쓸 겁니다😊\n\n도움되셨으면 아래 따봉👍🏻 부탁해요",
    "text166": "전 하이라이트용으로 샀는데 생각보단 막 엄청 밝진 않아용.",
    "text167": "촉촉한 편은 아니고 그렇게 많이 매트하지도 않아요~ 밝혀주는 용도로 잘 사용하고 있습니다",
    "text168": "조금 빡빡하게 매트하게 발립니다!! 저는 대만족!! 매트화장 좋아하시면 추천!!",
    "text169": "루나 사용하다가 바꿔봤는데 둘 다 비슷해용 커버력은 더샘이 좀 더 나은정도입니다",
    "text170": "원래 3개짜리 썻는데 이번에는 하나로 되있는거 구매햇어요 역시 더샘 커버력 개좋아요",
    "text171": "이거만한 무난템 컨실러는 없다고 생각합니다\n양도 많고 커버력도 좋아요!!",
    "text172": "사이즈가 커져서 더 좋은거 같아요 ! 진짜 인생 컨실러에요 !!",
    "text173": "커버력 좋고 색상도 예뻐요! 발림성도 좋습니다ㅎㅎ 몇통째 쓰는지 모를",
    "text174": "항상 사서 쓰는건데 좋아서 재구매 입니당 오특으로 싸게 산거라 굿⭐️",
    "text175": "하루만에 배송 온게 너무 좋구 부분 하이라이터용으로 쓸라고 샀는데 좋네염 처음에 양조절 실패해서 얼굴이 새하얘짐ㅋㅋㅋ",
    "text176": "배송 올 때 터져서 와서 좀 새서 옴 교환 요청했는데 3일 뒤에 답이 옴... 제품은 너무 좋아서 늘 재구매하는데 아쉬워요 결국 교환 안하고 다른곳에서 새로 삿답니다..",
    "text177": "너~무 좋아요. 왜 이제 샀나 싶을 정도로!!\n얼굴 밝혀주는데 너무 좋고 커버력도 역시나 좋아요\n너무나 가성비 좋은 컨실러!! 다른 호수도 사고 싶어용",
    "text178": "루나 쓰다가 품절이라 샀는데\n큰 차이는 모르겠으나\n커버는 잘 되고 컨실러 올려주면 지속 오래댐",
    "text179": "너무 좋아서 꾸준히 사용중입니다\n피부가 예민한 편이고 민감해서 사용할때 성분 많이 보는데 이건 안심하고 사용하고있어요 평상시에 예민하신분들은 완전 강추드립니다 ㅠ 저는 꾸준한 구매로 올영 등급 올리고있네요 꼭 사용해보세요 추천 드립니다",
    "text180": "전 이거 컨실러 사용한 후로 한번도 다른 걸로 바꿔본 적이 없을 정도로 만족하면서 사용하고 있어요! 커버력도 좋고 매트해서 따로 파우더 처리 하지 않아도 지속력이 좋습니다.\n가격도 저렵한 편인데다가 색상도 다양해서 더샘 컨실러 따라올 브랜드는 없다고 생각해요",
    "text181": "컬러 쉐이드가 다양해서 피부 톤이나 부위에 맞게 고를 수 있는 점이 정말 좋아요✨\n용도별로 4개째 구매 중일 만큼 만족도가 높고, 밀착력부터 지속력, 촉촉함까지 다 갖춘 컨실러예요😊\n커버력도 훌륭해서 잡티, 다크서클 다 잘 가려줘서 매일 쓰게 돼요.\n지금까지 써본 컨실러 중 단연 1등이라고 자신 있게 추천해요!",
    "text182": "가장 밝은 컬러를 구매해서 어두운 비비크림에 섞거나 하이라이터처럼 활용 중이에요✨ 촉촉한 텍스처인데도 밀착력이 좋아서 들뜸 없이 피부에 착 붙어요. 그래서 컨실러는 늘 이 제품만 찾게 되더라고요😊 여러 용도로 활용할 수 있어 베이스 메이크업에 꼭 필요한 아이템이에요!",
    "text183": "조아요~ 어느샌가부터 컨실러는 더샘꺼만 쓰는것 같아요. \n이거 말고 다른 라인 팁컨실러 연어색상은 주로 다크서클 전용으로 오랫동안 썼고 \n커버 퍼펙션 팁 컨실러는 얼굴 튀어나오거나 볼륨 줄 부위 위주로 밝은 아이스베이지 색상으로 잘 쓰고 있어요.\n23호인데 베이스 화장은 내추럴하게 맞춰서 하는편이라 너무 하얗지 않을까 걱정했는데 베이스 바르고 남은 파데에 적절히 섞어서 사용하니 자연스럽게 필요부위만 톤업되서 좋아요.\n(파데도 더샘 스튜디오 미니파데? 섞어서 사용하는데 더샘이 언젠가부터 베이스 맛집이네요. 더샘 스튜디오 파데는 용량도 작고 저렴한데 쫀쫀하구 다른 제형 파데들이랑 섞발하기 최적화되있어요.)\n\n다만 지속력이 긴편은 아니라 그건 살짝 아쉬워요.\n추운계절에도 들뜸없고 추천합니다.",
    "text184": "1.25 라이트베이지 쓰다가 진짜 너무 어두워서 젤\n밝은 컬러로 구매했는데 진짜 만족해요.\n사실 제가 홍조+색소침착이 진짜 심해서 밝지만 핑크빛은 안도는 컨실러가 필요했어요.\n\n근데 핑베라는 리뷰가 있어서 걱정 반 기대 반으로 써봤는데\n저한텐 그냥 완전 상아빛이라고 느껴졌어요!\n근데 얼굴에 노란기가 꽤 있다 -> 얼굴에 올렸을때 핑베라고\n느낄 수 있을 것 같아요.\n\n커버력, 색상 모두 만족했는데 유일한 단점을 꼽자면..\n(얘는 밝아서 딱히 다크닝은 못 느낌)\n픽싱 속도가.. 빠르고 보송하게 픽싱되는 느낌은\n전혀!!! 아니라는 점.. ㅎㅎ 그래도 잘 씁니당",
    "text185": "평소 17호 사용하는 밝은 피부이고, 0.5 아이스베이지 구매했습니다. 다크서클을 잘 커버해주고 컬러가 하얘서 피부가 화사해보여요. \n기초 후 선크림 위에 바르는데 무너지지 않고 오래 지속돼요. \n붉은기나 누런기 없이 아주 뉴트럴한 컬러라 마음에 들어요. \n컨실러는 이 제품으로 정착할 듯 합니다. 😊",
    "text186": "쿠션을 밝은 색으로 바꾸면서 세일할 때 다시 구매했습니다\n대용량인데 저렴해서 일단 좋구요 커버력이나 지속력도 꽤 가성비있게 좋아서 잘 쓰고 있습니다\n주로 다크써클 커버할 때 사용하는데 시간이 좀 지나고 나면 살짝 뜨긴합니다 컨실러라 그런지 건조해서 그런 것 같아요",
    "text187": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text188": "색감 표현이 잘되고 사용하기 편해서 손이 자주가네요.  재구매 의사 있습니다",
    "text189": "촉촉한 거 같은데 바르면 확 픽싱 되더라구요\n색은 엄청 밝아서 하이라이터용으로만 씁니당",
    "text190": "갠적으로 더샘이 컨실러를 잘 만들어서 기대를 많이 한 제품 중 한개인데요 근데 써보니 뜨고 이게 하이라이터로도 쓴다고 하여 써보니 잘 되지도 않아 다소 아쉬운 제품입니다",
    "text191": "선물 받았는데 사실 좀 걱정이 됐지만 막상 써보니 발림성도 나쁮 않고 잡티커버도 좋고 하이라이터로 쓸 슈 있어서 괜찮았던 제품이었는 거 같습니다",
    "text192": "하이라이터 용으로 바를 용도로 구매했습니다. 잘쓰고 있어요",
    "text193": "루나보단 덜 꾸덕함 촉촉에 가까움 하이라이트 용으로는 ㄱㅊ은데 다크커버는 아닌듯",
    "text194": "1.0은 조금 어두워서 0.5 사봤어요 0.5는 너무 밝아서 섞어서 사용해요",
    "text195": "맨처음 더샘 0.5호 나왔을때 얼굴 중앙 밝히는 용도로 정말 잘썼는데...언제적이지 오랜만에 쓰려고 샀어요 그때보다 커지고 뭐 더샘컨실러는 항상좋으니까 퀄도 좋아졌겠죠...",
    "text196": "원래 1.0 썼는데 좀 어둡길래 0.5 구입해봤는데 만족합니다",
    "text197": "0.5 를 하이라이터 느낌낼려고 샀는데 생각보다 어두웠어요 자기 톤에 맞는거 사시지말고 한톤 높여서 사세요~... 색깔잉어둡게 나왔습니다\n잡티 잘 가려지긴 한데 다크서클은 무난~ \n어느정도는 가려지긴 합니다만 음.. 그래도 낫배드에여\n톤은 한톤 높여서 사기~~~~",
    "text198": "촉촉하고 커버력좋고 밀착이 잘돼요 더쌤은 가격도 착하고 잘만들어요😍 저의 갓성비 브랜드\n요새 화장잘 안하니까 선크림 -> 프라이머 -> 더쌤 컨실러 잡티있는데만 톡톡 요렇게 쓰는데 쌩얼인척 피부좋은척 자연스럽게 당당하게 다녀요\n웨촬할때 저 담당 메이크업 쌤도 이거 쓰시더라구오 바로겟겟",
    "text199": "위에부터 아이스베이지-1.25호-브라이트너입니다 22호피부인데 하이라이트 주는 용으로 샀는데 좀 애매해서 손이 안가더라구요 하이라이트 효과는 없는데, 커버력은 1.25보다 떨어지는 느낌? 요즘은 이거 안쓰고 브라이트너 잘 쓰는중",
    "text200": "더샘컨실러 1.5랑 1.25 써봤는데 둘 다 저한텐 너무 어두워서 다시 샀어용!! 좋은건 이미 너무 유명하고 커버도 잘 돼여ㅎㅎ 쿠션이나 파데 하기 귀찮을 때 그냥 이거만 바르구 나갈 때도 많음!!"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 팁컨실러",
    "price": "6930",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015598226ko.jpg?l=ko",
    "review_name": "1.25 라이트베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000155982",
    "text1": "첫 컨실러인데 한거랑 안 한게 차이가 나요! 바르고 좀 말린뒤에 살짝 톡톡해주면 지속력 상승!",
    "text2": "결론적으로 딱 정리 해드리자면!\n커버력 약함, 촉촉한 타입, 지속력 약함\n정말 커버력이 얘가 제일 약한거같아요 싸서그런가.. 그래서 저는 컨실러 팔레트랑 같이 써주니까 그나마 커버가 되더라고요 지속력도 딱히 좋은진 모르겠는데 색이 너무 어둡지도 밝지도 않아서 그점은 ㄹㅇ 좋아요",
    "text3": "가격이 좋고  유명해서 샀는데 저는 엄청나게 좋은지는 모르겠어요 가격대비는 쓸만하다고 생각해요 색상은 괜찮아요~",
    "text4": "루나 컨실러 다 떨어져서 사러갔지만 일 단 루나꺼 세일 안해서 샀지만 원래도 더샘꺼 너무 잘 써서 만족하며 오늘 도 사용한!",
    "text5": "21호 피부, 선크림 후 볼 부분 홍조 가릴용도로 구매\n\n 1.25라이트베이지할지 아니면 아래 단계 뉴트럴베이지 할지 고민했는데 라이트 베이지 잘 구매한것 같아요. \n이것도 충분히 어둡기에 더 어두운것 사면 칙칙해보일수있을것같아요. \n\n용량 크고 커버 잘되서 좋아요! \n\n단 컨실러가 매트해서인지 사용 후 시간지나면 볼 열감에 안이쁘게 떠요. 그래서 양조절 잘해서 소량씩 사용해야할것 같아요. \n\n참고로 하이라이터용으로 구매한 클리오 컨실러 1.5페어(제일 밝은 쿨톤)랑 비교해서 찍었어요. \n아무래도 클리오 제일 밝은 쿨톤 컨실러라 명도와 색상이 대조가 됩니다.\n확실히 컨실러라 그런지  제가 사용하는 21호 쿠션보다는 어둡고 오히려 밝은 클리오 제품이랑 21호 쿠션이랑 비슷해요",
    "text6": "유튜브보구 구매했어요\n가격대비 커버는 많이되고 약간 매트해서 겨울엔 글쎄요",
    "text7": "돌고돌아 결국 이걸로 정착합니다. 성분은 아쉽지만 다른 비싼 컨실러 써봐도 이게 커버는 제일 좋아요. 색상이 밝아서 1.5보다는 조금 밝지만 이것보다는 어두운 색상이 나오면 좋을 것 같아요..",
    "text8": "싸고 양 많고 막 쓰기 좋아요ㅠㅠ 색상도 이 색상이 피부톤이랑 딱 맞아요",
    "text9": "급하게 매장에 들려서 일단 구경하다보니 눈에 먼저 띄었고 수정화장은 전혀 한번도 안 할 정조로 커버력 좋습니다! 진짜 피부가 예민해서 화장품 잘못쓰면 뾰루지가 나는데 이건 전혀 그런게 하나도 없어서 안심하고 잘 쓰구 있습니다!! 커버력도 좋고 강추 강추!",
    "text10": "아 진짜 급나 커버력 쩔어요 제가 쓴 컨실러 중에서 제일커버가 잘되여💕",
    "text11": "올영에서 테스트 하고 마음에 들어서 구매했는데, 자연스럽게 커버 되는 게 좋아요",
    "text12": "아니 이 컨실러가 ㄹㅈㄷ임 안건조하고 거의다 가려주고 하나도 안떡지고 걍 다크서클 웬만하면 잘 가려주고",
    "text13": "제 첫 컨실러 였는데 저는 만족합니다! 잘 가려주는 편이구 발림성도 좋아서 손이 많이 가는 제품인 것 같아요! 1.5는 21호인 저한테 딱 맞는 것 같아서 좋습니다!",
    "text14": "울 고딩 딸아이가 구매해달라고 해서 구매했어요.\n 이 제품 컨실러가 지속력도 있고 커버력도 있다라고 말하더라구요. 아이에게 구매해 줬더니 지속력 커버력 좋고 피부 자극도 없다고 합니다.",
    "text15": "건조하지 않고 발림성이 좋아요! 커버력도 좋아서 손이 자주 가는 아이템입니당!",
    "text16": "더샘 컨실러가 왜 유명한지 알게되었습니다..제가 여드름 피부라 커버력을 중요하게 생각해서 커버력 좋은 컨실러 유목민이었는데 여기에 정착할거 같아요 출근길에 급해서 아무렇게나 대충발라도 여드름 다 커버돼고 잡티 커버도 정말 자연스럽게 잘됩니다 컨실러 바른뒤에 10초정도 건드리지않고 말려준다음 퍼프나 브러쉬로 살살 커버해주면 왠만한 트러블은 다 가려지니 잡티흔적때문에 커버력 좋은 컨실러 찾으시는분들은 무조건 더샘꺼 써보세요!!\n컬러도 제가 파데를 21호 쓰는데 라이트베이지컬러가 딱 21호 컬러에 맞게 나와서 파데색과 잘 어우러집니다",
    "text17": "컨실러 다 써서 구매했어요!! 리뉴얼되기 전에 작은 컨실러 구매해서 사용할때도 몇년간 걸처서 겨우 다 썼는데 대용량은!! 엄청 오래걸려서 쓸 거 같아요ㅎㅎ 그래서 너무 좋아요💛 컨실러는 더샘을 이길 제품이 없어요..💛",
    "text18": "역시 더샘은 컨실러를 잘하는거 같아요!! \n가격도 싸고 용량도 엄청 많아서 오래오래 쓸것 같아요!!",
    "text19": "진짜 맨날 이것만 너무 잘 쓰고 있어용 커버 잘 되고 무난하고 막쓰기 좋아요",
    "text20": "더샘 기존에 쓰다가 리뉴얼인지 용기가 바뀐건지\n다시 써봤는데 기분탓인지는 몰라도 더 잘 발리고 촉촉해진거같아요 그리고 커버력도 좋아지고 무엇보다 색이 잘맞아서 써요",
    "text21": "가격대비 괜찮은 것 같아요! 잡티나 다크서클 커버도 잘 되구요~~",
    "text22": "파운데이션도 더샘 거를 쓰고 있기 때문에 컨실러도 당연히 더샘거 씁니다",
    "text23": "루나 컨실러 다 떨어져서 사러갔지만 일 단 루나꺼 세일 안해서 샀지만 원래도 더샘꺼 너무 잘 써서 만족하며 오늘 도 사용한!",
    "text24": "역시 컨실러는 더셈! 매번 더셈만 이용하고 있는 거 같아요! 막 너무 좋아서 쓴다기 조다는 딱 적당하고 데일리로 쓰기 좋은!! 그래도 다른 컨실러들 보다는 커버력이 엄청 좋은 거 같아요!! 늘 잘쓰고 있습니다!",
    "text25": "타사 컨실러 대비 그렇게 매트하다고 느껴지진 않아요! 커버력은 월등히 좋은 편이고 지혹력도 상당한 편입니다. 이것 저것 써보다가 결국은 다시 더샘믕로 돌아옵니다. 붉은기 커버가 정말 잘 되어서 거의 피부 화장을 더샘 컨실러로 하고 있어요",
    "text26": "팁으로 바로바로 필요한 부분에 발라주면 돼서 팟 타입 보다 훨씬 간편한 것 같아요 ! 트러블이나 흔적 가릴 때 그냥 한 번 콕 찍고 퍼프로 두드리기만 하면 진짜 다 가려져서 너무 편하고 커버력 부분에서 부족한 부분은 없다고 느꼈어요 아 근데 다크서클 가릴 땐 팟타입이 좀 더 적합한 것 같아서 다크서클만 팟타입으로 가려주고 있어용 제형은 너무 매트하지도 촉촉하지도 않은 정도인 것 같아요 다크닝 같은 것도 저는 딱히 못 느꼈고 파데프리 메이크업할 때도 쓰기 좋아서 저는 완전 추천합니다 !",
    "text27": "재재구매를 재재구매한게 몇번인지 ㅎㅎ\n컨실러의 근본 ㅎㅎ",
    "text28": "잡티 커버에 좋은것 같아 라이트베이지로\n주문했는데 커버도 자연스럽고 가격도 \n저렴해서 맘에 드는 제품이예요",
    "text29": "팁 컨실러를 구매할때 더샘을 지나칠수가 없다~~~ 매번 추천",
    "text30": "1.5사려다가 품절이여서 이걸ㄹ로 테스트 햇는데 컬러도 잘맞고 여드름 자국 잘가려져요 좋아요",
    "text31": "컨실러 지속시간이 길고 자연스럽게 커버력이 우수해서 자주 사용해요.",
    "text32": "촉촉하게 지속되고 커버력이 우수해서 메이크업의 효과가 올라갑니다.",
    "text33": "굿굿굿 믿고첫구입합니다 잘써볼게요 처음사용해봅니다 잘맞네요",
    "text34": "사용하기 편하고 커버도 잘 되는편 입니다\n맘에 들어서 잘 사용 중입니다.",
    "text35": "더샘 컨ㄱ실러는 진짜 최고입니다 … 다른걸러 써봐도 이만항 커버력리 없네요 기미에 야러반 덧바르면 짱",
    "text36": "악건성인 제가 쓰기엔 약간 매트한 감이 없진 않아요 그래도 퍼프에 물묻혀 쓰면 괜춘",
    "text37": "무난하지만 매번 재구매하고 있는 템 입니다! 파우치에 없음 안되는..",
    "text38": "양이많아서 한 반년은 넘게 사용한거 같아요 커버도 잘되고 좋아요! 추천합미다",
    "text39": "엄청 매트하긴한데 커버 잘 돼요!!\n조금씩 국소부위에 발라서 커버하면 좋아용ㅎㅎ",
    "text40": "처음에는 커버력이 좋다고 해서 기대하고 샀어요. 잡티랑 여드름 자국 가릴 때 사용했는데, 생각보다 커버는 나쁘지 않았지만 완벽하게 가려지진 않았어요. 제형이 살짝 꾸덕해서 처음엔 밀착이 잘 되는 느낌이었는데, 시간이 지나면 건조해지면서 살짝 뜨는 부분도 있었어요. 특히 코 옆이나 입가 쪽은 각질이 부각돼서 아쉬웠어요.\n\n색상은 밝기나 톤이 괜찮아서 자연스럽게 표현되는 건 좋았어요. 다만 여러 번 덧바르면 두꺼워 보이기도 해서 소량만 쓰는 게 나은 것 같아요. 지속력은 보통 정도? 오전에 바르면 오후쯤엔 살짝 지워지는 느낌이 있었어요.\n\n전체적으로 나쁘지는 않았지만 그렇다고 엄청 좋지도 않았어요. 급하게 잡티 가릴 때는 괜찮지만, 하루 종일 깔끔한 베이스를 유지하기엔 조금 아쉬운 제품이에요. 가성비는 괜찮아서 학생들이 쓰기엔 무난한 것 같아요.",
    "text41": "커버력은 사진정도? 1컷이 평소 2컷이 컨실러 후\n커버력 생각보다 괜춘 코렉팅 컨실러들은 뜨는거 때문에 어려웟는데 안 떠서 좋았음 홍조 커버하고 싶어서 샀는데 적은양으로 얇게 발라도 커버되서 좋음 화똥인데도 이정도라서 만족함\n\n쿠션은 ㅍㄴ 새미매트 21호쓰는데 너무 밝지도 않고 어둡지도 않고 딱 알맞은 색이엇움",
    "text42": "우와……… 이거 뭐에요…. 아니 일단 커버력이 그냥 내가 써봤단 것 중에 제일 좋음… 깨순이들 있나여? 주근깨가 흉터, 여드름, 붉은기 이런 거 다 제치고 1등으로 가리기 힘든데 이건 뭐야!!!ㅠㅠㅠ 나름의 흠? 이라고는 두껍게 발린다..? 이건 근데 쩔수없음. 얇은 화장 좋아하고 이미 피부좋으신 분들은 사지 마시구.. 가릴 거 많거나 확실한 도자기피부 필요하시면 이거 꼭꼭꼭 사세요!!",
    "text43": "톤업선크림 바르고 사용하니까 좀 노랗네요 ㅠㅠ 요새 트러블이 많아서 1.0을 발랐더니 밀가루되더라고요 그래서 1.25로 구매했더니.. 몇년째 사용하는 컨실러라 다음엔 호수만 고민하고 재구매할거예요",
    "text44": "다크써클 가리는데 진심인데 꽤 잘 가려주고 뜨지 않아서 좋아요~",
    "text45": "브랜드 믿고 매번 너무나 잘쓰고있는제품입니다 ㅊ 천해요ㅠ좋라",
    "text46": "커버는 더샘 이길 수가 없음 !!! 근데 그만큼 두껍게 올라가서 양조절 필수",
    "text47": "컨실러 중에서는 촉촉한 편에 속하고 써도 트러블이 나지 않는게 넘 조아요. 커버력도 좋은데 촉촉한거 찾으시면 더샘 컨실러 추천합니당",
    "text48": "가볍에 가리기에는 좋아요 커버력이 완벽한 느낌은 아니예요",
    "text49": "저는 팟컨실러는 너무 매트햇어서 이게더좋아요히히  저의 깜깜한 다크써클들을 매유매우매우매우잘가려줌💘💘 다른컨실러보다저는이게제일좋앗어요톤도완전딱좋으미ㅠㅠ😍",
    "text50": "커버력이 엄청 좋은 건 모르겠지만 가격대비 괜찮아요! 색도 적당해요",
    "text51": "더샘 컨실러는 예전부터 유명해서 믿고 구매했는데, 이번 대용량 버전은 정말 실용적이에요. 소량만 사용해도 잡티, 다크서클, 홍조까지 깔끔하게 커버돼서 데일리로 쓰기 딱 좋습니다. 텍스처가 부드럽고 밀착력이 좋아서 들뜨거나 주름 끼임이 거의 없어요.\n\n컬러도 자연스럽고 피부 톤에 잘 어우러져서 두껍지 않게 커버할 수 있고, 파운데이션 전에 베이스로 쓰거나 수정용으로도 활용하기 좋아요. 특히 무너짐이 적고 지속력도 하루 종일 안정적이라 만족스러웠습니다.\n\n피부가 민감한 편인데 자극 없이 사용할 수 있었고, 브러시나 퍼프로 두드리면 더 깔끔하게 마무리돼요. 가성비도 훌륭해서 이번이 아니라도 꾸준히 재구매할 제품입니다.",
    "text52": "더샘 컨실러는 예전부터 유명해서 믿고 구매했는데, 이번 대용량 버전은 정말 실용적이에요. 소량만 사용해도 잡티, 다크서클, 홍조까지 깔끔하게 커버돼서 데일리로 쓰기 딱 좋습니다. 텍스처가 부드럽고 밀착력이 좋아서 들뜨거나 주름 끼임이 거의 없어요.\n\n컬러도 자연스럽고 피부 톤에 잘 어우러져서 두껍지 않게 커버할 수 있고, 파운데이션 전에 베이스로 쓰거나 수정용으로도 활용하기 좋아요. 특히 무너짐이 적고 지속력도 하루 종일 안정적이라 만족스러웠습니다.\n\n피부가 민감한 편인데 자극 없이 사용할 수 있었고, 브러시나 퍼프로 두드리면 더 깔끔하게 마무리돼요. 가성비도 훌륭해서 이번이 아니라도 꾸준히 재구매할 제품입니다.",
    "text53": "아거 컨실러 장좋아용 커버도 짜좋고 지속력도 오래가구 좋아용",
    "text54": "컨실러 성능도 좋고 지속력도 오래가서 매우 만족이에요 계속 구매할게요",
    "text55": "아직 사용 전이지만 후기가 좋아서 구매했습니다\n잡티가 많아서 커버할 일이 많은데 대용량이라 좋아요",
    "text56": "전에 쓰던 거 다 써서 이번에 다시 구매했는데 케이스? 그게 바껴서 더 깔끔해지고 조아요 커버력은 뭐 더샘인데..\n너무 좋죠 다른 컬로도 사려구요",
    "text57": "오래전부터 사용해오는 컨실러라 소짐되어 구입. 항상 만족하며 사용중입니다",
    "text58": "좋아요 가성비 개쩌네요 이걸 지금까지 왜 안 썼을까요 다들 쓰세요",
    "text59": "좋은 컨실러 맞고 여러모로 커버력도, 발림성도, 가격도 괜찮다. 그러나 기미는 잘 커버 안된다. 그건 팟에 들은 기미나 타투 가리는 컨실러 쓰는거 추천 한다. 기미 가려진다고 올리브영 직원이 말해 샀는데 커버 안된다. 기미, 레이저 해도 다시 올라오고, 매일 말라닌 바르고 자지만 인내가 필요 하다. 좋은 컨실러로 가려지니 참 다행이지. 이건 입과코 주위, 눈아래 정돈하는데 써야겠다.",
    "text60": "더샘 컨실러는 워낙 유명해서 늘 소용량만 썼었는데, 이번에 대용량을 구매하니 양도 넉넉하고 가성비가 최고예요. 제 피부톤에는 1.25 라이트베이지가 딱 맞았고, 다크서클이나 잡티 커버에 자연스럽게 밀착돼요. 제형이 묽지 않고 살짝 크리미해서 얇게 펴발라도 커버력이 높아요. 피부 위에 두껍게 올려도 밀리지 않고, 브러시나 손가락으로 톡톡 두드리면 깔끔하게 마무리돼요. 여름에도 무너짐이 덜하고, 마스크 착용 후에도 자국이 거의 안 남더라고요. 하루 종일 수정 화장 없이도 커버가 유지돼서 메이크업이 훨씬 깔끔해 보여요. 트러블 자국이나 홍조 커버에도 탁월하고, 대용량이라 오래 쓸 수 있어서 경제적이에요. 뷰티 유튜버들이 왜 극찬하는지 직접 써보니 알겠어요. 가성비+커버력 둘 다 만족입니다.",
    "text61": "확실히 더샘 컨실러가 타사 컨실러보다 커버력도 좋고 가성비도 너무 좋은 것 같아요 전에는 루나 컨실러 썼었는데 개인적으로는 루나 컨실러보다는 더샘 컨실러가 훨씬 커버력도 좋고 지속력도 좋았어요!! 이제 컨실러는 무조건 더샘입니다ㅏㅏ",
    "text62": "아 이거 증말 좋아여\n지속력 커버력 뭐하나빠지지 않습니다\n더샘 컨실러 이즈 마이 라이프",
    "text63": "잡티는 가릴 수 있지만 큰 뾰루지같은 거는 여러번 해줘야할 듯 하네용!~>.<",
    "text64": "명불허전입니다 잘 가려지고 얇고 밀착력이 좋아요 그리고 생각보다 촉촉해요",
    "text65": "한달동안 너무 잘 썼어요! 가격 저렴... 옛날레쓰다가 다시샀어요",
    "text66": "커버력 좋네요!\n아주마음에들어요 색도 딱 조금 더 밝은 톤으로 골랐는데 마음에듭니다!",
    "text67": "커버 잘 되고 끼지도 않고 좋아요 최고의 컨실러입니다 잘쓰고잇어요",
    "text68": "개굿 잘 가려지고 지속력도 완저니 조아요 \n가성비 좋고 매번 떨어질 때마다 삼",
    "text69": "급하게 구매했는데 생각보다 커버가 잘 돼서 만족합니다. 좋아요.",
    "text70": "유명한 데에는 이유가 있네용 잘 쓰고 있어요 커버력도 좋고용",
    "text71": "샵에서 파데랑 컨실러 섞어서 쓰길래 구매해봤는데 진짜 지속력 완전 좋아져요 추천입니당!",
    "text72": "평소 사용하는 바닐라코 21로제랑 색 조합이 딱 좋은 것 같아요",
    "text73": "잡티 가려저서 이것만 5개째쓰ㄱㅗ있어요\n다른 컨실러랑 같이 쓰기 좋아요",
    "text74": "급하게 샀는데 아쉬운 점이 많아요,,\n처음엔 잡티커버가 잘 되는데 한두시간 후면 약간 갈라지면서 잡티가 다시 보여요ㅠ 사진찍기 전에만 사용할 듯 합니다.",
    "text75": "지속력이 좋은거 같아요~ 잘쓸거 같네요\n색깔도 잘 나온거 같아서 다른 컬러도 사보려고요",
    "text76": "가성비 짱짱맨 컨실러!!\n커버력 최고에 가격도 착하고 색상도 딱 예뻐요\n\n저는 1.25호로 구매했는데 22호인 제 피부에도 무난하게 사용하기 좋았어요 (보통 21호나 22호 쿠션 사용)\n\n커버력이야 뭐 더샘이니 말해뭐해... 양조절해서 얇게 깔아줘도 잡티 커버 잘 되었구용 지속력도 좋았어요👍👍",
    "text77": "잡티같이 평평한 흔적 가리기 좋음\n단점은 좀 튀어나온?그런 흔적은 좀 힘든듯\n얘가 발랐을때 피부에 딱 우지되는게 아니라 두드리면서 약간 번지는게 아쉬움\n무난무난히 쓰기 좋음\n건성이라 매트한 제품 절대 못 쓰는데  특히 코쪽 바르면 무조건 뜨는데 이건 그런게 적어서 쓰기 너무 좋았음",
    "text78": "이거 작은 용량으로 샀다가 너무 좋아서 중학생때부터 쭉 컨실러는 더샘것만 쓰고 있어요ㅠㅠㅠ양 많은 버전으로도 나와서 너무 좋아요 진짜..이거 코에도 발라도 너무 좋은게 모공을 싹 매꿔주고 되게 균일하게 발려요ㅜㅜ파데 안 바르고 이것만으로도 베이스 쌉가능입니다",
    "text79": "컨실러는 첨  써보는데요\n일단 사용감은 매트하구요 그래서 메이크업이 조금 짙게 되는 것 같아요 그래서 양 조절을 잘  하는게 중요한 듯 하구요\n커버력은 보통 이상은 되는 걸로 보여요 다만 잡티가 넘 짙고 부위가 넓은 것들은 한계가 있네요\n그래도 안바르는 것보다 낫긴 해요ㅎ\n밝기는 가지고 있는 파운데이션  호수와 잘 맞추면 조화가 되니 참고하면 도움될 것 같습니다",
    "text80": "기존에있던것보다 커버력이 월등하고 지속도잘되어 좋아요",
    "text81": "저는 더샘 컨실러 대용량을 사서 파데프리템으로 사용하는데 이것만한게 없습니다... 색도 예쁘고 적당량 슥슥 얹은 다음 손가락으로 펴주고 퍼프로 두드리면 진심 화장한 거 같은 피부 됩니다 모공커버, 붉은기 커버 당연히 잘 되고 파우더나 픽서 뿌려주면 지속력도 좋아요!! 파워지성+등산 콜라보에도 집 오니까 그대로여서 리뷰 남깁니다 ㅎㅎ 많이 매트한 만큼 지성분들한테 강추하고 밝은색 사면 하이라이팅 효과 주는 것처럼 쓸 수도 있어서 활용도가 매우 높은 것 같아요 다쓰면 재구매 하려고요!!",
    "text82": "지성인 제가 썼을 때도 조금 뜨더라고요. 다크서클 커버할 때 쓰려고 샀는데 선크림 위에 이것만 바르고 운동 갔다 왔는데 지워지진 않았어요. 제가 써봤을 때는 더샘 팟컨실러보다 이게 더 커버력이 좋게 느껴졌고 발림성도 부드러웠습니다! 아침에 빠르게 바르고 나가야될 때 쓰기 좋아요!!",
    "text83": "따로 브러쉬 안써도 되서 편해요! 잡티 잘 가려집니다!!🩷",
    "text84": "커버력☁️굳. 따로 할 말도 없음.\n발색☁️많이 밝을 줄 알았는데 21호기준 진짜 자연스럽고 괜찮음\n픽싱☁️빠름.진짜 빠르게 픽싱되는데 건성인데도 생각보다 너무 건조하지 않고 좋았음\n\n🌩하이라이터 용으로도 사용할 수 있을 줄 알았는데 생각보다 빨리 픽싱되고해서 그건 좀 힘든게 힘듦",
    "text85": "컨실러 진짜 정착 못했는데 유명한 삼색케이스는 솔 필요해서 별로고 편하게 쓸수있는거 찾다 이번 세일때 가격 채우려고 3컬러 사봄 누렁이 피부엔 네츄럴 괜찮 진짜 한번 기미있는자리에 톡톡 찍고 바로 두들겼는데도 생각보다 괜찮게 가려져서 모지? 싶었음~ 다크써클 가리는 피치는 품절이라 못샀는데 한톤 밝은 라이트랑 한톤 어두운 리치해서 섞어쓰면\n될것같음~ 근데 올리브영 세일이래서 샀는데 왜 네이버로 검색하면 더싼데가 많을까요 ㅡㅡ 세일 할람 똑바로 했으면...\n다른데선 5000원임 어우",
    "text86": "생각했던것보단 조금 더 매트한것같긴해용 유명해서 사봤어요",
    "text87": "그냥그래요썬맛에스기좋은다이소거보다는조금앉ㅎ은듯커버력",
    "text88": "사용감은 약간 ㄹㄴ 롱래스팅 컨실러랑 비슷한 것 같고 커버력 좋아요 너무 매트하지 않고 20호나 21호에게 추천해요",
    "text89": "커버잘되어서 이것만 몇년째 쓰고있네요\n계속 구매예정입니다",
    "text90": "팁에 양 많이 묻어나옴\n양조절 필수임\n\n커버력은 중상?\n\n지속력은 그냥 그럼",
    "text91": "지속력도 너무 좋고 커버도 잘 되서 제 필수템이 되었습니다! 너무 만족하는 제품입니다!",
    "text92": "N번째 재구매하는 인생템...말모말모 커버력(특히 붉은기)으로는 얘 못 따라와요. 게다가 픽싱도 잘 되고 다크닝도 없고 바를 때 심하게 건조하지도 않음.",
    "text93": "생각보다 색상이 어둡게 나와서 꼭 꼭 테스투 해보고 구매하셔야 해요 ㅜ \n지속력도 길고 커버력도 정말 최고.. \n한 달 내내 쓰면서 제 인생템",
    "text94": "더샘이더샘한것같아여진심너무커버잘되고제가반점이있어서너무 스트레스엿는데 걍 이거사세여",
    "text95": "생각보다 색이 어둡고 누래요.. 상아빛이 아니라 누래서 화장하고 나가니 컨실러 했던부분만 누렇게 떠서 놀람",
    "text96": "사실 몇 번 안 쓰긴 했는데 조금 뜨는 것 같긴 해요ㅠ 피부컨디션이 안좋앗나",
    "text97": "완전 내 피부색 그자체\n커버 젤 잘됨(다른 컨실러 다 사봤는데 더샘이 최고)\n20호인 내 얼굴에 바르면 생얼인데 흉터없는 예쁜 피부\n텁텁하지 않음 촉촉함",
    "text98": "조아욤 솔직히 가성비에 질까지 좋은 건 이게 젤인듯! 조아요여여",
    "text99": "홍조기 심한 부분에 얇게 가려주는 용으로 쓰고 있음 촉촉하게 발리다가 마르면서 밀착이 잘 돼서 지속력 좋음 하이라이팅용으로 쓰고싶으신 분들은 더 밝은 홋수 사시는걸 추천",
    "text100": "한달써보니 생각했던것만큼은 지속력이 없어요... 금방 지워지고 잘 안가려져요..  여름이라 더 그럴수도.\n색상은 매장에서 테스트하고 구매했기에, 그래도 잘 맞았고요. \n커버력을 원하면 꾸덕한 크림 타입이나 펜슬이 더 나은듯하고, 이 제품은 파운데이션 대용 가볍게 바르는 용도로 써요. 피부톤 정돈 정도로 ㅎㅎ\n후기가 도움이 됐다면 👍도움이 돼요👍 눌러주시면 감사합니다 꾸욱 부탁해요🌸",
    "text101": "매장가서 직접 테스트하고 구매한 후기❗️\n매장에 4가지 컬러가 있어서 다 손등에 테스트 해봤구요. \n\n2.0은 그중 가장 어두운 컬러.\n1.5는 무난했는데 약간 노란끼가 느껴져서 패스.\n1.25 라이트베이지는 약간 밝은 느낌이고, 노란끼 없어보여 구매.\n제일 밝은 1.0은 진짜 밝아요.\n개인적으로는 잡티 가리는 용도라서, 너무 밝아도 잡티가 더 눈에 띌까봐 ㅋㅋㅋ 한단계 낮춰 라이트 베이지 구매함.\n\n후기가 도움이 됐다면 [도움이 돼요] 👍 눌러주시면 더 꼼꼼하고 상세한 후기로 돌아올께요🧡 꾹- 눌러주시면 감사👍",
    "text102": "가성비 짱짱맨 컨실러!!\n커버력 최고에 가격도 착하고 색상도 딱 예뻐요\n\n저는 1.25호로 구매했는데 22호인 제 피부에도 무난하게 사용하기 좋았어요 (보통 21호나 22호 쿠션 사용)\n\n커버력이야 뭐 더샘이니 말해뭐해... 양조절해서 얇게 깔아줘도 잡티 커버 잘 되었구용 지속력도 좋았어요👍\n\n피부에 올린 뒤에 생각보다 빨리 마르기 때문에 블렌딩을 빨리 하는 걸 추천합니다! 조금 오래 두면 블렌딩이 많이 힘들더라구요ㅜ대신 매트하게 쫙 붙는만큼 커버는 좋습니다",
    "text103": "✅더샘 퍼펙션 팁 컨실러 좋아요\n\n✅베이스 메이크업 시 점 또는 피부 잡티 제거에\n\n효과있는편이예요\n\n✅제형이 촉촉한편이고 커버력도 좋고 자연스러워요\n\n✅팁타입 컨실러라 휴대하기도 사용하기도 좋아요\n\n✅무엇보다 더샘 퍼펙션 팁 컨실러 재뇽량이라 \n\n마음에 들어여",
    "text104": "✅더샘 퍼펙션 팁 컨실러 좋아요\n\n✅베이스 메이크업 시 점 또는 피부 잡티 제거에\n\n효과있는편이예요\n\n✅제형이 촉촉한편이고 커버력도 좋고 자연스러워요\n\n✅팁타입 컨실러라 휴대하기도 사용하기도 좋아요\n\n✅무엇보다 더샘 퍼펙션 팁 컨실러 재뇽량이라 \n\n마음에 들어여",
    "text105": "기존에 쓰던 더샘 1.5호가 좀 어둡게 느껴져서 올영 세일하는 김에 다시 구매했습니다\n\n1.5호보단 확실히 더 화사하고 조금더 핑크끼가 도는 색이에요 커버력은 뭐 더 밝다고 덜하는 거 없이 아주 우수합니다 용량 푸짐한 것도 그대로네요 역시  잡티 피부의 구원자 더샘.... 모공도 팁으로 쓱 쓸어바르면 메워 집니다..ㅎ 정말 21세기 최고의 컨실러에요 그런데 다크닝은 조금 있는 편이라 21호 분들은 저처럼 1.25호 사세용 1.5는 어둡습니다.. \n\n사진은 나름 실물대로 보정한다고 해봤는데 색이 요상해져서 갤럭시 후면 카메라로 찍은 그대로 마지막에 첨부해 뒀어요 사시는데 참고하시기 바랍니다",
    "text106": "다크서클이 고민이신분들께 추천\n더샘컨실러가 괜찮다는 말에 구매했어요\n일단 잡티를 가려준다는 장점과 자외선 차단효과까지 같이있는제품이더라구요\n다크서클이 많이 내려와 매번 눈밑이 칙칙했었는데\n컨실러 사용하니 상당히 커버가 많이 되었어요\n커버력이 있는지 테스트는 손에 흉터를 가리는데 테스트를 해보았는데 위사진 첨부해두었으니 참고하시면 될듯해요\n저는 커버력이 좋아 만족하는 제품이에요\n조금더 응용해 색이 밝은컨실러는 하이라이터로도 사용이 가능해요\n\n다크서클컨실러 꿀팁\n다크서클을 가리겠다고 바로 눈밑에 바르는건 금지\n다크와 피부색의 경계선으로 조금씩 덜어서 과하지않게 바르는게 좋아요\n안그러면 뭉치고 자연스럽게 흡수가 되지않아 이상하게됩니다\n경계선으로부터 피부색과 같이 만들어준다는 느낌으로 칙칙한곳도 잘 펴서 발라주면 자연스럽게 보일수있어요!",
    "text107": "더샘 컨실러 잘만드는거 모두가 알져\n전에 썼을때 아주 만족해서 썼는데\n좀 더 밝은 컬러가 필요해서 구매해봤어요\n부드럽게 커버되고 발림성도 좋아요\n 대용량이라서 써도써도 줄지 않네요\n어떤 쿠션에 조합해도 잘 쓸수있게되는듯해서\n앞으로도 잘 쓸것같아요",
    "text108": "기존에 1.5컬러를 아주 잘썼어요.\n커버력도 좋고 지속력도 은근 좋아서 ㅎ\n그런데 색이 약간 어두워서 1.25도 구매해봤네요\n대용량으로 나온거라 오래 잘 쓸것같아요\n더샘 컨실러는 유명하니 믿고쓰는편 ㅎ\n사이즈가 좋아서 가지고 다니면거 수정화장할때도 잘 쓸수있어요 ㅎ",
    "text109": "저는 피부가 꽤 밝은편이라 라이트베이지 색상이 잘 맞았어요! 트러블 난 뒤에 불긋하게 남아있는 부분이랑 다크서클 가려야 해서 컨실러가 필요한데,, 파데 전에 컨실러로 가려준 뒤에 파데를 그 위에 하면 피부가 더 자연스러워 보여서 저는 항상 컨실러 먼저 써요ㅎㅎ",
    "text110": "-한달 사용 리뷰\n여쿨라 17~19호\n요즘 얼굴이 칙칙한것 같아서 1.25로 구매햇엇는데 제 얼굴에선 좀 어두워보일때도 잇는것같아요\n1호랑 번갈아 가면서 사용하는데 1호가 좀 더 맞는거 같기도해서 담번엔 1호로 구매할듯\n더샘컨실러 진짜 오래 썻지만 정말 만족합니다\n심지어 가격까지 저렴하고요! 앞으로도 쭉 재구매각이예요\n\n더샘컨실러 넘 잘쓰는데 1호가 좀 밝다고 느껴질때가 잇어서 1.25 사봣는데 잡티 가리는거에는 더 잘 맞는거 같아요\n근데 살짝 붉은 기가 잇어서 다크 가리기에 더 잘 맞는거 같기도 해요\n메컵 처음에 잡티에 올려놓고 조금 픽싱될때까지 기다렷다가 쿠션이나 파데 올려주는 식이나 잡티만 커버 간단히 할때도 잘써요\n더샘 컨실러는 마지막에 커버하는 식으로 쓰면 고정이 잘안되서 처음에 쓰는게 더 좋앗어요\n\n더샘 1.0 / 1.25\n마지막사진 젤 아래 웨메 20호",
    "text111": "더샘컨실러 넘 잘쓰는데 1호가 좀 밝다고 느껴질때가 잇어서 1.25 사봣는데 잡티 가리는거에는 더 잘 맞는거 같아요\n근데 살짝 붉은 기가 잇어서 다크 가리기에 더 잘 맞는거 같기도 해요\n메컵 처음에 잡티에 올려놓고 조금 픽싱될때까지 기다렷다가 쿠션이나 파데 올려주는 식이나 잡티만 커버 간단히 할때도 잘써요\n더샘 컨실러는 마지막에 커버하는 식으로 쓰면 고정이 잘안되서 처음에 쓰는게 더 좋앗어요\n\n더샘 1.0 / 1.25\n마지막사진 젤 아래 웨메 20호",
    "text112": "❗️️가격대비 레전드 커버력과 유지 ❗️\n\n올영에서 저는 진짜 컨실러를 많이 사용해봤는데\n다시 돌아오게 만드는 제품입니다 .. 🫢\n\n솔직히 살 때 가격생각을 하게 되는데\n가성비를 넘어서 인생템입니다 ㅠㅠ 😂\n\n저는 지성피부이고 여드름이 자주 나는 편이여서\n유지가 오래가고, 커버할 것도 많은데\n더샘 컨실러 써주면 많이 써도 아깝지 않은 가격이고\n엄청 건조한것도 아니였는데 \n유지력도 좋은 편이였습니다 😍\n\n저는 특히 여드름에 콕 ! 찍은 다음에 총알 브러쉬로 살살살\n풀어주면 진짜 감쪽같이 사라지더라고요 .. 🫶🏻\n\n컨실러로 여드름 가릴 때마다 세안하고 그다음날이면 항상\n트러블이 컨실러 바른 부위 주위로 번져있거나,\n더 커져있거나 했었는데 그런 것도 없었습니다\n적극추천합니다 🤍🤍\n얇게만 바르시면 다크서클에도 주름끼임이\n많이 없어서 전 정말 얇게 ~~다크서클도 커버해줍니다 😎\n\n가격대비 컨실러중에 최고 !🥰",
    "text113": "원래는 더샘 가게에서 새ㄲ|손가락만한거 사용했었어요! 근데 너무 좋아서 올영 대용량으로 구매했습니다 ㅎㅎ\n\nㄹㄴ 컨실러와 비교했을때 더 촉촉하고 부드럽게 발리면서, 커버도 더 잘 되는 것 같았습니다!\n\n밝은 21호 피부인데 1.25호 썼을 때 딱 적당하다고 느꼈어요~~",
    "text114": "돌고돌아 결국엔 정착하게 되는 더샘 컨실러입니다🤍\n\n✔️가성비가 좋아요.\n✔️커버력이 좋아요.\n\n저는 1.5를 사용하다 살짝 어두운 것 같아서 1.25를 구매했는데 마음에 들어요.\n\n너무 건조하거나 하지 않아서 마음에 들어요\n재구매의사있어요",
    "text115": "*1.25 라이트베이지 리뷰\n22호 피부\n\nn년전 제 n통템ㅋㅋ 매트한 베이스를 즐겨하신다면 더할 나위 없이 좋은 구매일 것임! 픽싱 빠르고 모공도 잘 채워줍니다. 너무 노랗지도 붉지도 않아 웬만한 파데에 잘 섞여들어갈거에요.  용도별로, 명도별로 단계가 다양한데 저렴하고 요번에 대용량 기획도 나와서 정착템이었다면 반가울듯~ 라떼는 이거 호수가  3개였는데 몇년만에 보니 엄청 세분화되어 있네요.\n 음.. 저는 일단 일반적인 용도 말고 선크림 위에 티존, 다크서클존, 턱끝 부분에 하이라이팅 할 용도로 샀는데요.. 그냥 제 피부색이네요ㅋㅋㅋ 하이라이팅이 안 되는 색임..  1.0호나 아예 하이라이팅 용으로 나온건 맨얼굴위에서 너무 밝을까봐 사려서 이거 골랐는데 잘못된 선택이었습니다 ㅠㅠ\n\n~19년도에 타 어플에 썼던 그 전 리뷰~\n지금은 다른 컨실러랑 코렉터 병행해서 쓰지만 이삼년전 네통은 비운 컨실러에요. 쉐이드가 3개나 나뉘어져 있어 부위별로 목적별로 골라 사서 쓸 수 있다는 점이 좋았고, 커버력도 정말 좋았음ㅋㅋㅋ 용량이 별로 안되는거 같지만 커버력이 워낙 뛰어난 데다가 국소부위에 바르는 제품이라 가성비도 훌륭합니다. 지금은 마루빌츠 제품을 쓰고 있는데 다 쓰면 다시 갈아탈까 싶어요.",
    "text116": "(사진처럼 포장이 열린 상태로 배송이 되어서 아쉬워요😩)\n\n더샘 컨실러는 가성비가 엄청나죠🤎\n근데 커버력도 좋고 무난한 것 같아요.\n원래 내추럴베이지 쓰다가 라이트 베이지로 갈아탔는데\n눈에 띄게 하얀건 아니지만 좋은 것 같아요🥰",
    "text117": "역시 컨실러명가 더샘.. 팟컨실러로 유명한데\n팁컨실러도 역사나 좋아요...❤️\n제 다크서클은 진해서, 얇은 스틱컨실러로 가리려고 난리를 쳐도^^ 몇시간 후면 살짝 지워진틈을 타서 뚫고 나오더라구요... 써본 컨실러마다 너무 노랗고 커버도 아쉽길래 더샘 컨실러를 사보았는데 컬러나, 커버력 모두 좋아요,,~~~ 21-23호 피부인데 라이트베이지 컬러가 딱 좋은거 같아요. 컨실러 커버력도 너무 좋아서 콩콩 찍고 얇게 바르는 걸 추천드립니다! 이렇게만 해도 3분의 2는 가려지더라구요 바르고 나면 매트하게 쫙 붙어요! 지속력도 굿☺️ 벗 코쪽에 바르면 살짝 뜨는게 아쉽다는ㅎㅎ",
    "text118": "❗️❗️색상 상세페이지보다 어두워요❗️❗️\n\nn년전 제 n통템ㅋㅋ 매트한 베이스를 즐겨하신다면 더할 나위 없이 좋은 구매일 것임! 픽싱 빠르고 모공도 잘 채워줍니다. 너무 노랗지도 붉지도 않아 웬만한 파데에 잘 섞여들어갈거에요. \n용도별로, 명도별로 단계가 다양한데 저렴하고 요번에 대용량 기획도 나와서 정착템이었다면 반가울듯~\n\n음.. 저는 일단 일반적인 용도 말고 선크림 위에 티존, 다크서클존, 턱끝 부분에 하이라이팅 할 용도로 샀는데요.. 그냥 제 피부색이네요ㅋㅋㅋ 하이라이팅이 안 되는 색임.. 상세페이지보다 어둡게 뽑힌듯 옛날에도 이랬나?\n1.0호나 아예 하이라이팅 용으로 나온건 너무 밝을까봐 사려서 이거 골랐는데 잘못된 선택이었습니다 ㅠㅠ",
    "text119": "무조건 구매해야하는 컨실러에요..🤎🤎\n\n촉촉한 컨실러!\n이렇게 촉촉한 컨실러는 처음ㅇ에요! 저는 화장이 되게 잘 떠서... 촉촉한 컨실러를 찾는데 진짜 화장 절대 안따요..🥹ㅎㅎ \n수부지나 건성분들은 맘에 드실거에오!\n\n그리고 1.25색상은\n요즘 나오는 21호 컨실러랑 비슷하거나 아님 더 어두워요! 저는 21호인데도 그냥 밝지는 않고 딱 피부색으로 한톤어듭게 컨실러로 커버해줘수 ㅎ 더 커버가 잘 되는 것 샅아요 ㅎㄹ🫠👍🏻👍🏻",
    "text120": "🌸반갑습니다~ 오늘도 올리브영입니다🤗🌸\n올리브영에서 1년이상 근무 경력에 올리브영 골드 등급인 도움요정입니다🧚‍♀️\n한달 이상 열심히 사용해본 후 작성하는 후기입니다😉\n\n🙋‍♀️마음에 들었던 점\n🧸컨실러가 들어있는 통이 투명해서 사용량이 가늠 가능해요\n\n🧸팁으로 되어있어서 양조절이 쉬운 편이에요\n바를때도 부드럽게 잘발려요👍\n\n🤦‍♀️아쉬웠던 점\n🧸성분이 조금 아쉬워요🥲\n\n🧸커버가 두툼해서 좀 표가나요ㅠㅠ\n\n🧸추천\n가성비 좋은 컨실러를 찾으시는 고객님들께 추천드립니다🤗",
    "text121": "🧡 더 샘 커버 퍼펙션 팁 컨실러 1.25 라이트 베이지 한달 이상 사용 리뷰 입니다! 🧡\n\n☑️ 이 제품을 재구매하게 된 이유!\n➡️ 기존에 더샘 컨실러 1.5 내추럴 베이지를 사용하다가 한톤 업 해도 되겠다 싶어서 1.25로 재구매하게 되었습니다! \n밝은 21호 피부라면 1.25 색상 하세요! 1.5는 생각보다 더 노란기가 돌아서 더 어두워 보입니다! \n\n☑️ 제품 특징\n➡️ 4가지 컬러로 좀 더 자신에게 맞는 컬러 연출 가능 \n➡️ 라이트하고 피니쉬한 제형으로 들뜸 주름끼임 없이 연출 가능 \n\n☑️ 사용하면서 가장 만족 했던 부분 !\n➡️ 제형은 약간 묽은데 가볍습니다!\n➡️ 제형이 라이트해서 빠르게 픽싱되고 밀착도 잘 됩니다!\n➡️ 커버력도 타 브랜드 컨실러에 비해 좋고 지속력도 오래갑니다! \n\n☑️ 사용하면서 아쉬웠던 부분!\n➡️ 주의성분 함유가 아쉽습니다!\n\n💛 추천 드립니다 💛\n➡️ 커버력이 좋은 컨실러 찾으시는 분 \n➡️ 픽싱이 빠른 컨실러 찾으시는 분",
    "text122": "더샘 컨실러 한달 사용후기~~\n건성인 저에게는 조금 건조한 감이 있어서, 특히, 갑자기 생긴 뾰루지 가릴려고 바르면 각질의 질감이 보이는ㅠㅜ 그런게 생기더라구요\n그래서 그냥 파데에 소량 섞어서 발라주고 있습니다. \n너무 많이 바르면 좀 건조해질까봐, 마지막에 리터치 할때만 소량 섞어서 써주고 있습니다. \n그러면 자연스럽고 촉촉하게 커버가 잘 되네요.\n지성에게는 나쁘지 않을 것 같아요\n건성이신 분들은 꼭 테스트 하고 구매하시길!!\n21호 쓰는 저에게 색상은 잘 맞았습니다. \n가성비하면 완전 만족이에용!",
    "text123": "🌸반갑습니다~ 오늘도 올리브영입니다🤗🌸\n올리브영에서 1년이상 근무 경력에 올리브영 골드 등급인 도움요정입니다🧚‍♀️\n언젠가부터 트러블이나 잡티가 생겨 기본 베이스만으로는 커버가 안되더라구요😩\n이런 저를 보고 주변인의 추천으로 구매하게 되었습니다\n\n🦄구매가 : 7,000\n\n🧸외관\n종이 케이스 안에 원통형 팁형 컨실러가 들어있어요\n\n🧸마음에 들었던 점\n컨실러가 들어있는 통이 투명해서 사용량이 가늠 가능해요👍🏻👍🏻\n이 부분이 가장 큰 장점 중 하나라고 생각합니다🫶🏻\n그리고 팁으로 되어있어서 양조절이 쉬운 편이에요\n\n🧸아쉬운 점\n성분이 조금 아쉽고 무엇보다 컨실러가 조금 새요... 개선되면 넘모 좋을 것 같아용🥲\n\n🧸추천\n가성비 좋은 컨실러를 찾으시는 고객님들께 추천드립니다🤗",
    "text124": "타입 : 가을웜톤 (뮤트_소프트), 민감성, 수부지, 21호\n\n더샘 컨실러가 엄청 유명한데 처음써봤어요 ㅎㅎ\n용량도 크고! 가격도 저렴해서 한번구매해봤는데 \n\n‼️컨실러가 건조해서 뜬다는 사람들은 무조건 추천‼️\n\n저는 컨실러 사용하면 건조해서 그자리가 뜨는데 더샘은 촉촉하다라고여!!! 촉촉한 컨실러 첨이에오 ㅎ \n그래서 뜨지도 않고 촉촉한데 커버듀 잘돼서 이제 정착하랴고요 ㅎㄹ\n\n색상은 1.5호 샀는데 제가 21호인데!! 안밝아서 딱ㅇ에요!! 한톤어둡게 커버할수있어서 좋아요!",
    "text125": "30대 건성입니다. \n잡티 가리기 위해서 컨실러 찾다가, 예전에 잘 썼던 기억이 있어서 구매했습니다. \n로드샵 컨실러의 명가죠 더샘...\n역시 컨실러니 촉촉함은 기대하지 않았고요, 매트하고 빠르게 픽싱되는 컨실러 입니다. 그래서 좀 자국이 생길 수 있어서 딱 타이밍 좋게 바르고 눌러줘야 하는 것 같아요.\n넓은 부위에 컨실러는 건성에게는 좀 맞지 않은 것 같아요\n향은 그냥 은은하게 나면서 커버력도 나쁘지 않았습니다. \n가성비 좋은 무난한 컨실러네요~~",
    "text126": "커버력이 좋은 컨실러!\n\n# 커버 퍼펙션 팁 컨실러 1.25 라이트 베이지 \n\n☑️ 이 제품을 재구매하게 된 이유!\n➡️ 기존에 더샘 컨실러 1.5 내추럴 베이지를 사용하다가 한톤 업 해도 되겠다 싶어서 1.25로 재구매하게 되었습니다! \n밝은 21호 피부라면 1.25 색상 하세요! 1.5는 생각보다 더 노란기가 돌아서 더 어두워 보입니다! \n\n☑️ 제품 특징\n➡️ 4가지 컬러로 좀 더 자신에게 맞는 컬러 연출 가능 \n➡️ 라이트하고 피니쉬한 제형으로 들뜸 주름끼임 없이 연출 가능 \n\n☑️ 전체적인 사용 후기\n✔️ 향은 은은한 향이 납니다! (너무 화장품 냄새는 아니에요!)\n✔️ 제형은 약간 묽은데 가볍습니다!\n✔️ 제형이 라이트해서 빠르게 픽싱되고 밀착도 잘 됩니다!\n✔️ 커버력도 타 브랜드 컨실러에 비해 좋고 지속력도 오래갑니다! \n✔️ 20가지 주의성분 4개 + 알레르기 유발성분 4개 \n\n👎🏻 아쉬운 점 \n➡️ 주의성분 함유가 아쉽습니다!\n\n💛 추천 드립니다 💛\n➡️ 모든피부용\n➡️ 커버력이 좋은 컨실러 찾으시는 분 \n➡️ 픽싱이 빠른 컨실러 찾으시는 분",
    "text127": "더샘 컨실러 예전에 무난하게 잘 썼던 기억이 있어서 이번에 다시 시도해봤어요. 1.5호 샀다가 너무 어두워서 1.25호도 추가로 구매했어요. 전 평소엔 21호 정도 되는데 여름에 많이 타서 지금은 거의 22호에서 23호 되는 거 같긴 해요. 지금 발색했을 때 1.5호는 쌩얼보다 어두운 정도고 1.25호는 쌩얼보다 살짝~ 어둡거나 거의 비슷해요! 전 원래 피부 화장 많이 밝게 하는 편은 아니라서 1.25호 잘 바르고 있답니다. 색상 차이는 사진 보시면 될 거 같아요. 제 피부톤 참고하실 수 있도록 갖고 있는 파데 발색한 사진도 같이 올렸습니다. 컨실러 발색한 사진은 다크닝 전, 다크닝 후 둘 다 찍었는데 조명 차이가 조금 있네요 양해 부탁드려요 ㅜ\n\n성분은 잘 모르겠지만 트러블은 안 나요. 지속력은 무난무난~ 커버력도 무난~ 가성비가 워낙 좋은데 제품력도 나쁘지는 않아서 평소에 잘 발라요. 픽싱이 빨라서 블렌딩이 어려운 타입도 아니라 평소에 출근할 땐 이 제품 주로 바르고 약속 있는 날에는 웨이크메이크 제품 쓰고 있어요.",
    "text128": "저는 볼에 잡티가 제일 고민인 21호 웜통 건성 피부의 사람인데요.. 하도 유명하기도 하고, 세일도 해서 1.5호와 1.25호 주문했습니다.. 후기는..\n(1)   발림성: 매우 좋습니다.. 고렴이들에 비해 전혀 떨어지지 않습니다.\n(2)   커버력: 제 잡티는 좀 진해서 1.5(참고로 전 21호) 얇게 2번 발라줬는데요 커버력도 놀라웠습니다.\n(3)   밀착력: 시험삼아 한쪽은 메포 UHD 컨실러 한쪽은 더샘으로 바르고 1-2시간 있어봤는데요.. 가격의 차이인지 메포 컨실러가 더 자연스럽게 잘 커버가 되면서.. 피부같이 느껴졌습니다만..이건 거울에서 아주 가까이 봤을 떄고, 멀리서 보면 별 다른 차이를 느끼지 못할 정도의 밀학력, 지속력, 커버력이 었습니다.\n자랑스런 국내 컨실러 브랜드 더샘 사랑합니다 ㅋㅋ",
    "text129": "저는 컨실러 구입이 처음이라서 일단 무난한 제품으로 구입해보자 싶어서 가격이 저렴한 걸 선택했어요.\n기미, 주근깨가 있는편은 아니지만 나이가 먹으면서 트러블 자국이 오래가고 색소침착이 되어서 거슬리더라구요. \n\n👉 피부타입\n민감한 수부지. 웜톤에 밝은 21호.\n슈에무라 언리미티드 파운데이션 584와 정샘물 쿠션 페어라이트 사용중인데요. \n더샘 컨실러는 1.12 라이트 베이지 사용하니 자연스럽게 잘 맞아요.\n\n👉 용량\n9.5g으로 컨실러를 자주 사용하지 않고 가끔씩 소량만 사용하는 저같은 경우는 딱 적당해요. 양이 많아도 다 못쓰니까요. 근데 매일 사용하시는 분들은 금방 쓸 듯 합니다. 마스카라 정도 사이즈에요. 휴대하기는 좋습니다.\n\n👉 제형, 발림성\n제형이 너무 묽지도 너무 꾸덕하지도 않은 정말 딱 적당한 제형이라 저같은 컨실러 초보자도 쉽게 사용할 수가 있더라구요. 근데 건조한 피부가 사용하기는 좀 별루일 듯 합니다.\n\n👉 커버력\n커버력은 나쁘지 않아요. 사실 완벽히 커버가 되지는 않지만 그래도 이정도면 자연스럽게 커버가 되는 느낌입니다. 좀 더 두껍게 바르면 더 잘 되겠지만 저는 워낙 얇고 가벼운 베이스 메이크업을 선호하는 편이라 소량만 사용하고 있거든요.\n\n👉 향\n향이 살짝 느껴지는 편이에요. 진하지는 않구요. 은은하게 시원한 향기가 나는데요. 향기에 민감하신 분들도 큰 불편함 없이 사용할 수 있는 향이에요.",
    "text130": "성분때문에 살까 말까 고민하다가 항상 다른 제품을 구매했는데 좋다는 후기가 많아서 이번에 구매해봤어요. 일단 용량대비 가격이 저렴해서 진짜 가성비가 좋은 것 같아요! \n\n그리고 커버력도 뛰어난편이네요! 그냥 슥슥발라도 트러블이나 잡티커버가 잘되어서 만족스러웠어요. 기존에 사용하고 있던 루나 롱래스팅 팁컨실러 내츄럴베이지랑 비교해봤는데 구매에 참고하세요!\n\n저는 보통 21호제품으로 베이스메이크업을 하는데 얼굴피부톤이 22호정도 되어서 좀 자연스럽게 커버하려고 루나 내츄럴베이지를 구매한건데 좀 어둡고 노란느낌이 있어서 그냥 컨실러 단독사용이면 모르지만 21호 파데랑 같이 사용하니 색차이가 꽤있어서 얼룩덜룩하게 표현이 되더라구요. 그래서 루나랑 섞어쓰려고 밝은컬러를 선택한건데 \n\n라이트베이지는 21호 쓰시는분이라면 그냥단독으로 사용해도 딱 맞아서 루나랑 섞어쓸 필요가 없더라구요..ㅎ 그래서 요즘은 더샘제품만 사용하고 있습니다.",
    "text131": "☑️구매컬러: 1.25 라이트베이지\n\n사실 요즘 컨실러들이 다 상향 평준화돼서\n예전처럼 '더샘 컨실러가 최고다!' 이런 느낌은 아니지만\n가성비를 놓고보면 진짜 괜찮은 제품이에요.\n\n1.25 라이트베이지 컬러를 구매했는데\n파데나 쿠션은 17~19호를 사용하는 제 피부보다\n어두워서 베이스 메이크업 전에 사용해야 할 것 같아요.\n살짝 주황기가 돌아서 다크 커버에도 괜찮아요!\n\n제형은 촉촉과 꾸덕의 중간 즈음이고\n웨이크메이크 컨실러는 살짝 건조하다고 느끼는 피부인데\n더샘 컨실러는 크게 건조감을 느끼진 못했습니다\n발림성도 꽤 괜찮았어요\n\n사실 5-6년 전에 이 컨실러 쓰고 피부가 뒤집히는\n경험을 해서 한참 안쓰다가 오랜만에 구매한건데\n아직까지는 딱히 트러블이 나거나 하진 않았어요.\n\n딱히 단점은 없었던 컨실러입니다",
    "text132": "대용량 말고 작은 버전이 쓰기 더 좋은데 판매를 안해서 아쉬워요",
    "text133": "생각보다 피부색과 잘 어우러져 경계는 잘 안지는데 커버력은 중간정도인것 같아요. 적당한 수분감이 있어서 갈라지거나 뜨지는 않아요",
    "text134": "한 달 동안 꾸준히 사용해 보니 피부가 전보다 촉촉해지고 트러블도 많이 줄어서 만족스럽습니다. 향도 은은하고 발림성도 좋아서 계속 재구매할 생각이에요",
    "text135": "유명템인 이유가 잇어요 커버력 넘 조아요 화장 들뜨지않고 지속력이 굳",
    "text136": "항상 사용하던거라 이번에도 같은 제품으로 겟!\n역시나 너무 좋습니다\n앞으로도 계속 야용할게요",
    "text137": "엄마꺼 사드렸는데  오늘 제가 써보니 좋아서 하나 더 구매했어요. \n근데 후기 보니까 어떤분이 이걸 파데처럼 사용하신다는 걸 봤어요.  이렇게 오늘 해봤는데 완전 좋던데요? 굿 👍",
    "text138": "(왼) 더샘 1.25 (오) 웨이크메이크 웜아이보리\n웨이크메이크 쓰다가 더샘으로 갈아탔어뇨~ \n더 밝아서 좋음데 양조절이 어려워용 ㅠ 그래도 맘에 듦!",
    "text139": "두번째 구입해서 사용하고 있어요\n커버력 아주 좋아요\n바르고 나면 얼굴이 아주 밝아져서 매우 만족합니다",
    "text140": "항상 쓰는 제품인데 용량이 커져서 더 좋고 이보다 지속력 좋고 자연스러운 컨실러는 없는거 같아요.",
    "text141": "굿굿굿 믿고첫구입합니다  잘써볼게요 리뷰보고 구입합니다",
    "text142": "이거 진짜 최고에요\n써본 컨실러중에 제일 맘에드네요\n계속 만들어주세요 :)",
    "text143": "싸서 좋다. 담 세일엔 더 많이 사둬야지. 5개중 2개는 벌써 사라짐",
    "text144": "뭔가 생각했던 것보다 누런 색감이라ㅠㅠㅠ 아쉽긴 하지만.. 커버는 꽤 잘 되는 편인 거 같아요 다른 것보다 건조하지 않아서 좋아요",
    "text145": "라이트베이지제품 괘안고 커버하기 괘안고 사용감좋아예^^",
    "text146": "피부에 큰 잡티 가리려고 매장에서 컬러 테스트 해보고 구매했어요. 부드럽게 발리고 밀착력도 좋아요",
    "text147": "다크서클 가리려고 샀는데 가격도 괜찮고 손 많이 가고 좋네요~ 휘뚤마뚤템",
    "text148": "펜으로 된 걸 잘 써서 팁도 사봤는데 좋은 겋 같아용 브러쉬로 펴발라주면 됨",
    "text149": "더샘 컨실러 잘 맞아서 원래 한톤 어둡게 샀다가 이번에는 반톤만 맞췄는데, 이게 더 나은 것 같아요 \n한 톤 어두운 건 거의 쉐딩 느낌이고, 컬러 호수마다 밝기가 확확 떨어지는 것 같으니까 꼭 테스트 해보고 구매하세요!\n커버력은 당연히 좋습니다~",
    "text150": "더샘 컨실러 인생템이란 분들이 많은데 제 피부가 문제인지 저한테 너무 건조하고 갈라져요ㅜㅜ 붓으로 발라도 다 지워지고.. 그리고 썬크림 바른 후 이거 톡톡 잡티에 발라줬는데 색이 아주 주황주황하더라구요... 웜톤 21호입니다......\n1.0이 넘 밝나 싶어서 한톤 어둡게 샀는데.. 주황끼가 돌아서.. 재구매안하고 다른브랜드로 갈아타려구요\n더샘 펜슬도 저한텐 커버력 별로여서 애굣살 용으로 쓰는중이에요",
    "text151": "3통 째 잘 쓰고 있었는데 잃어버려서 새로 또 샀어요.. ㅠㅠ\n3년째 컨실러는 이것만 쓰고 있는데 너무 만족스럽습니다\n비염인이라 푸른 다크서클 심한 편인데\n두껍게 올려도 촉촉하니 답답하지 않고 커버력이 상당해서 화장 후 만족감이 너무 높습니다 ❤️❤️",
    "text152": "몇 통째 사고 있어요! 루ㄴ꺼는 건성인 저에겐 넘 건조해서 이 제품이 더 잘 맞아용 컨실러로만 베이스 하는데 뜨지도 않고 밀착 잘 되고 커버도 잘 돼서 넘 좋아하는 제품이에요 용량 커진 것도 좋아요 ㅎㅎㅎ 단점은 아무래도 컨실러다 보니 시간 오래 지나면 다크닝이 좀 있긴 해요! 그럼에도 불구하고 몇 통 째 사고 있는 제 최애 피부베이스 템입니당 🩷",
    "text153": "역시 소문대로 정말 좋네요~~\n완전 만족하면서 잘 사용하고 있습니다\n저렴하고 제품좋은데 왜안사요..",
    "text154": "좋아요!!! 커버력 좋음. 피부 트러블도 안나고 저렴하게 샀는데 넘 만족",
    "text155": "긴가민가 하면서 주문했는데 만족해요. 커버도 잘되고 들뜨지도 않아용",
    "text156": "눈밑을 환하게 밝혀주려고 구입했어요. 커버력 좋고 안답답해요. 건조하지않아서 이걸로 얇게 파운데이션처럼 쓸수도있어서 좋아요.",
    "text157": "너무 잘 사용중인 제품이라\n대용량에 세일일때 \n구매했어요\n\n진짜 인생템입니다💛",
    "text158": "컨실러라서 매트하지만 발랐을때 생각보다 건조하지 않고 너무 잘 가랴줘요!!!",
    "text159": "바르기도 편하고, 발림성이랑 커버력도 괜찮습니다. 좋아요.",
    "text160": "매트한 편이지만 커버가 정말 잘되는편이라 재구매에용 ㅎㅎ",
    "text161": "밝은 21호 피부톤이라 1.25 라이트베이지 색이 잘 맞았어요~ 컨실러는 더샘으로만 항상 썼던 것 같아요!\n일단 가성비 최고인데다가,, 잡티나 트러블도 잘 가려지고, 피부에 잘 밀착되어서 들뜸이 없으니 만족하며 사용중입니다ㅎㅎ",
    "text162": "별 다섯개 부족해요!!!\n올영제품 중에 탑으로 추천한다면\n더샘 컨실러!! 입니다\n커버와 보습 모두 만족이며 가격까지...\n이런 컨실러 없어요!!",
    "text163": "더샘이 더샘했습니다\n더샘 컨실러하면 워낙 유명하니까요 ㅎㅎ\n저는 국소부위에 점찍듯이 발라서 손가락으로 펴발라줍니다\n저한텐 다크닝도 별로 없었고 커버력도 우수합니다",
    "text164": "역시..컨실러는 더샘하는 이유인가봐요..저렴한데 커버력 넘 좋아요 가성비 최고네요^^\n우수한 커버력이지만 지속력은 다소 아쉬워요..한..3~4시간 뒤 수정 좀 필요 합니다(픽서 뿌렸을 경우)\n그래도  저렴한 가격에 이만한 컨실러 없는거 같아 재구매할거 같아요~\n비포 에프터 사진을 보면 크기가 큰점은 다 가려내지 못했지만 작은 잡티는 잘 커버 됐어요😊",
    "text165": "1,2번째 사진이 컨실러로 커버한거고 3,4번째 사진이 지웠을때 입니다.\n\n커버력미쳤어요 .. 제가 피부가 지성 + 피지 + 각질 + 여드름 자국 파티인데 와 깜짝 놀랬어요!! 컨실러 특성상 모공끼임은 있으나 피부표현 도자기 미쳤습니다. \n\n피부가 안좋아서 어떤 파데 쿠션을 발라도 볼이든 코든 다 끼는데 .. 넘 좋아요! \n\n색도 잘 맞아요 평소 쿠션 21호 쓰는데 1.5는 좀 어둡다고 하길래 1.25로 샀는데 딱 정당한것 같아요. \n\n리뷰 웬만하면 안쓰는데 너무 좋아서 씁니다 괜히 컨실러 추천템이 아니네요 !!!!!!! 인생템 찾았어요 행복해요 😭",
    "text166": "대용량은 올영만 팔더라구용 세일하길래 바로 질렀습니다 나이스",
    "text167": "친구가 좋다고 해서 샀는데 더샘 컨실러는 다 좋은 듯 진짜 좋라요",
    "text168": "커버력은 이 제품 따라올 컨실러가 없는듯 용량 커져서 조아요",
    "text169": "여자친구 사줬는데 잘 쓰면서 마음에 들어하네요! 굿입니다",
    "text170": "1.25는 어두워요 컨실러는 더셈이 짱인것 같아요..👍👍",
    "text171": "컨실러는 더샘이라고 친구가 하도 추천하길래 사봤어요 \n지속력도 괜찮고 무엇보다 커버력이 너무 좋네요",
    "text172": "생각보다 어두워서 잡티커버는 잘되는데 다음에 살땐 한톤 업해서 살듯",
    "text173": "여드름 흔적 가리려고 구매했는데 왜 인기가 많은 제품인지 알 거 같아요 커버 잘돼요",
    "text174": "몇년째 사용하는 제품이라 뭐 더이상 말할것도 없어요 너무 좋습니당!!",
    "text175": "더샘 컨실러 굳 반박할 수 없디 \n연어색이랑 초록색은 잘 안 쓸 것 같아서 걍 이거 삼",
    "text176": "세가지 팔레트보다 커버력이 더 좋은거 같아요 다크서클 커버에 좋습니다",
    "text177": "액상형 컨실러 중에는 역시 더샘 컨실러가 제일 좋은 듯해요!21호 피부인데 1.25호도 살짝 노랗고 어두워서 한톤 더 밝은 거 샀어도 됐을 거 같아요",
    "text178": "지인 딸 선물하려고 더샘 팁컨실러로\n주문해서 보내줬구요 피부가하얘서\n라이트베이지로 선택했어요",
    "text179": "원래 그 3가지 색상있는 컨실러만 사용하다가 샘플을 받아서 사용해봤는데 좋아서 바로 본품 구매했습니다!\n이만한 가성비 상품이 없는거 같아요! 최고!!!!!!!!",
    "text180": "컨실러인데 많이 꾸덕하지 않고 부드럽게 발리는 편이에요. 그래서 그냥 파운데이션처럼 스파출라로 펴 발라요 커버력 좋고 밀착력 좋고 가격도 좋아서 굳이 비싼 파운데이션 안사도 될 거 같아요",
    "text181": "가격도 싸고 양도 많은데 커버력도 좋고 패키지도 깔끔해서 좋아요",
    "text182": "유명한 제품은 이유가 있구나 알게 해준. .\n다크써클이 팬더 수준이라 제일 신경쓰는데\n커버 잘 되고 발림성도 좋아요😀 컬러도 예쁘구",
    "text183": "커버가 확실하고\n밝은색 사용으로 하이라이터보다 자연스럽게 사용하기 좋아요",
    "text184": "나보다 어머니께서 더 잘 쓰고 계심... 잡티 잘 가려지면서 안 건조하다고 파데처럼 쓰고 계심",
    "text185": "친구가 좋다고 하네용 재구매템이라는데 저도 함 사 볼까 봐용",
    "text186": "다크닝이 좀 있어서 다음에는 밝은 호수 살예정입니다 조금 아쉬워요",
    "text187": "생각보다 라이트 베이지 품절인 곳들이 많아서 오늘 드림으로 구매~ 역시 컨실러는 더샘",
    "text188": "건성인데 촉촉하게 발리고 얇게 바르면 주름끼임 없어서 자주 써요!!",
    "text189": "흔적이나 여드름이 커버 너무 잘되고 지속력도 좋아요 다크서클도 커버 잘되는데 좀 두껍게 발려요",
    "text190": "커버력도, 지속력도, 밀착력도 모두 마음에 들어요 색상도 예쁘고 좋아요 최고!",
    "text191": "커버력은 훌륭하지만..지속력 부분에서는 다소 아쉬운거 같아요 ㅠㅠ3시간정도...??\n그래도 이 가격에 이 퀄리티면 좋은거 같습니다👍",
    "text192": "입문 컨실러로 좀 촉촉한 컨실러를 원해서 이걸로 선택했어요 일단 바를때 정말 촉촉하고 시원합니다.또 오프에서 직접 테스트 하고 선택했어요 어느정도 커버는 되지만 한번으론 완벽히 가려지는건 몇개 없을듯 합니다 그래도 잘 산거 같네요!",
    "text193": "촉척하고 잘 가랴줘서 데일리로 쓰기 좋습니다 추천해요 구수굿",
    "text194": "완전 스테디템! 발색이 쨍해서 커버가 잘됩니다! 이만한거 없어요",
    "text195": "잡티 커버 잘 되는것 같아요 베이스 바르기 전에 이거 먼저 해주면 피부 좋아보여요",
    "text196": "다크서클 커버 용도로 2주정도 써봤는데 커버가 자연스럽게 잘 돼서 계속 쓰고 있음\n조금 매트한 느낌이고 지속력은 평범한듯",
    "text197": "기존에있던 고렴이들보다\n맘에드는컨실러! 예전에도 썼는데 더좋아졌네요",
    "text198": "진짜 올타임 레전드 정말 많은 컨실러를 사용해봤지만 이게 진짜 짱입니당,,, 다들 더샘하세용 (5통 비운건 안비밀)",
    "text199": "제가 더샘 다른 제품의 컨실러를 사용하고 좀 아쉬웠어서 다른 컨실러를 찾고 있었는데 친구가 추천해줘서 구매하게 되었습니다 사용해보니 촉촉하게 잘 올라가고, 발림성도 나쁘지 않고, 커버도 잘 되서 가끔 파데프리로 사용해도 괜찮은 것 같아요 고민하고 계시다면 구매하시는 걸 추천드립니다",
    "text200": "컨실러 효과가 너무 좋은거 같아요! 다크서클도 잘 가려지고 3구짜리도 좋고 이거도 좋아요"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 팁컨실러",
    "price": "6930",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015598226ko.jpg?l=ko",
    "review_name": "1.5 내추럴베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000155982",
    "text1": "만족하면서 쓰고 있어요!! 상품이 괜찮네용ㅎㅎ 강력 추천드려요 ❤️❤️❤️",
    "text2": "잡티 기미가 신경쓰여서 구매했어요. 피부표현이 깨끗하게\n됩니자",
    "text3": "커버력이 뛰어나고 밀착력이 좋아 다크서클이나 잡티 커버에 적합합니다. 대용량이라 오래 사용 가능해요.",
    "text4": "항상쓰던 제품으로 변함없이 계속사용 할듯 합니다.\n제품 잘 만들어주세요",
    "text5": "추천 해줘서 받은 건데 제가 피부가 민감한 편이라서 트러블이 많이 나요 근데 이건 좀 순하고 잡티 잘 가려져서 좋아요 다 쓰고 또 쓸 거 같애요 피부 색상과 잘 맞는 거 같아요 다 쓰먄 한번 더 사겠습니다 너무 좋아요.ᐟ",
    "text6": "엄... 더샘 좋다고 해서 사봤는데 다른 브랜드와 비슷비슷한것 같아요 그치만 컨실러가 좀 뜨는게 있다면 이건 잘 안뜨는듯? 해요",
    "text7": "없으면 안될 필수품~~한통사면 꽤나 오래 사용하는것 같아요~~요기게 커버가 가장 잘되는듯요~~",
    "text8": "커버하고 싶은 부위에 팁으로 콕콕찔러 쿠션으로 마무리 햇어요",
    "text9": "더샘꺼는 동생이 엄청 좋아해서\n2-3달에 한번씩 주문목록에 들어가는거같아요",
    "text10": "더샘 컨실러가 커버력이 제일 좋아요.!!! 믿고 씁니당!!",
    "text11": "가격대비 제일 좋은 컨실러인거 같아요.기미가 제일 잘 가려져요.약간 다크닝은 있는거 같은데 그것 빼고는 좋아요.재구매 또 하려구요",
    "text12": "[한달리뷰]\n평소에 잡티나 여드름이 많아서 더셈 고채형을쓰다가 지성인 저에게도 좀 매트한거같아 액체형을 써보았는데 지속력이 조금 아쉬웠고 초보자분들에게는 양조절이 조금 어려울수도 있다는 생각이 들었습니다!\n그래도 지속력이 생각보다 있어서 만족한 제품입니당",
    "text13": "유명한만큼 좋아요! 커버도 잘되고 지속력도 꽤 괜찮았어요!",
    "text14": "1.25 라이트베이지 쓰다가 색상이 밝은 것 같아서 1.5로 써봤는데 얼굴이 완전 노랗게되서 다시 1.25로 갈아탔어요ㅎㅎ…",
    "text15": "얇게 커버해주면 커버도 잘 되고 위에 파우터 처리 가볍게 해주면 지속력도 꽤 오래가요! \n그냥 무난해요\n가격 대비 괜찮게 쓸 수 있는 ㅈㅔ품입니다! \n다 쓰면 재구매 당연히 갈길듯해용",
    "text16": "더샘이야 뭐 컨실러의 명가이기 때문에 믿고 쓰는 편입니다 대용량이라서 좋아요",
    "text17": "아놔 저 21-22호정도의 베이스릉 쓰는사람인데 생각보다 색이 넘 노랗거 어두어ㅓ서 당황;;  열분은 밝은색사세여 그리구 사실 커버력이 글케좋나..? 흠.. 스파츌라로 발라서긍가 근데 얇게안바르면 또 텁텁두껍.. 담엔 다른거씅거가타여",
    "text18": "더샘 튜브형 컨실러? 는 써봤어도 스틱형이라고 해야하나 처음 써보는데 원래 쓰던 더샘 튜브형 컨실러보다 이 제품이 촉촉하고 좋은듯 톤업크림이랑 컨실러로만 커버 했는데 생각보다 너무 이쁘게 피부화장 되서 너무 만족슨 🫶🫶 안 그래도 컨실러 매트하면 눈쪽에 다 밀리고 끼고 ㅠ 보기 좀 그랬는데 스틱형은 확실히 촉촉하고 밀림이 없어서 좋은듯 ㅎㅎ 추천!",
    "text19": "올영 직원 언니한테 추천 받았어용\n첫 제돈제산 컨실러인데 커버력 좋아요!\n매트해서 건성 분들한텐 많이 건조할 수도",
    "text20": "커버력 좋고 색감도 딱 23호에 자연스럽게 딱 맞아요. 클리오쓰다가 갈아탔는데 더 좋습니다",
    "text21": "촉촉한 편이고 바르자마자 마르는편은 아니라서 퍼프로 두들겨 주면될 것 같아요",
    "text22": "더샘 컨실러 진짜 좋은데 제품력대비\n인지도가 낮아서 아쉬워요",
    "text23": "대용량이라 오래 쓰기 좋고, 촉촉하게 밀착돼서 다크서클·잡티 가리기에 딱이에요 👍 가성비 최강 컨실러!",
    "text24": "내 피부 비밀은 바로 이거! 잡티, 다크서클 싹 가려주면서도 무겁지 않아요. 대용량이라 양 걱정도 없고, 내추럴베이지 컬러가 피부에 딱 밀착됩니다",
    "text25": "재구매했어요.기미 잡티 잘 가려줘서 아주 만족하면서 사용하고 있어서 세일기간중에 쟁입니다.가성비 좋은 컨실러예요",
    "text26": "음.. 뭔가 다 좋은데.. 뭔가 아쉬운 느낌..? \n근데 그게 뭔지 모르겠음 \n딱 가격값하는 느낌?? \n일단 촉촉하고 지속력도 꽤 좋아요\n저번에 2.0? 이었나 무슨 리치 어쩌고 샀다가 피부색이 밝아져서 1.5로 바꾸었는데 왠만한 피부에 다 맞을듯 \n걍 다른 컨실러 쓸게 없어서 쓰고 있는데 다른 컨실러 좋은 거 나온다해도 걍 이거 계속 쓸듯",
    "text27": "워낙 유명한 제품이라 사봤는데 커버력도 괜찮고 좋아요!! 가격도 괜찮고 끼는거 없어서 좋아요",
    "text28": "1호가 쓰다가  빨간 트러블 커버하려고 구매했어요 지속력 좋습니두",
    "text29": "솔이 너무 잘 발리고 커버력 짱이고 너무 좋은곳 같아요!!!",
    "text30": "가격대비 진짜 괜찮아요!! 발림성도 부드럽고 좋습니당! 다크서클이 심해서 그런지 완벽히 커버되는건 아닌데 그래도 나름 잘 가려주고 가격이 싸서 만족해요..!ㅋㅋㅋㅋ",
    "text31": "더샘 팟?으로 된 컨실러는 건성이 쓰기에 진짜 엄청 건조해서 미스트 뿌려서 쓰거나 그건 손이 잘 안갔는데 친구가 팁으로 된거 엄청 촉촉하고 지속력도 좋다고 써보라해서 써봤는데 역시 더샘은 더샘이다ㅜ진짜 커버력 ㄹㅈㄷ임 진짜로 뭔 점도 가려짐 컨실러 좋은거 못찾아서 계속 찾아보고 쓰고 그랬는데 컨실러 정착함!!!!!",
    "text32": "내추럴베이지 얼굴 잡티 커버하는데 좋아요. 클리어 삿음 큰일낫뻔 햇네용",
    "text33": "1.5 내추럴베이지는 밝기나 톤이 딱 중간이라 대부분 피부톤에 자연스럽게 어울렸어요.\n소량만 써도 커버력이 좋아서 잡티, 다크서클 가리기엔 충분했어요.\n다만 건성 피부엔 살짝 건조하게 느껴질 수 있어서 보습 베이스랑 같이 써야 해요.\n대용량이라 양이 넉넉해 오래 쓸 수 있고, 가성비는 정말 최고였어요.",
    "text34": "1.25 사용하다 너무 밝은가 싶어 구매했는데 이건 또 너무 어두워서 피부색이랑 완전 동 떨어지네요.. \n21호 정도 사용하는데 1.25이거나 쿨톤이시면 더 밝은거 사용하세요 ㅠ 이거는 사용할 수도 없고 몇번 쓰니 누구 줄수도 없고 난감하네요",
    "text35": "더샘 컨실러의 가장 큰 특징은 다양한 색상 옵션이에요.\n각기 다른 피부 톤에 맞춰 선택할 수 있는 6가지 색상이 준비되어 있어요.\n특히, 이 제품은 SPF 28/PA++가 포함되어 있어 자외선으로부터 피부를 보호해주는 기능도 가지고 있어요.\n또한, 매트한 마무리감으로 기름지지 않고 깔끔한 피부 표현을 도와줘요.\n장점으로는 우선 가격이 저렴하다는 점이에요. 많은 뷰티 제품들이 고가인 반면, 더샘 커버 퍼펙션 팁컨실러는 합리적인 가격에 구매할 수 있어요.\n또한, 촉촉한 제형으로 주름에 끼지 않고 피부 결점을 자연스럽게 가려주며, 두껍지 않게 발리기 때문에 부담 없이 사용할 수 있어요.\n종일 유지되는 지속력 덕분에 수정 화장이 필요 없더라고요.\n단점도 존재하는데요. 지속력이 다소 아쉽다고 느낄 수 있어요.\n특히, 기름진 피부를 가진 분들은 시간이 지나면서 번들거림이 생길 수 있으니 파우더로 고정해주는 것이 좋아요.",
    "text36": "더샘 컨실러는 메이크업 마지먹에 톡톡 해주면 마지막을 완성해 주는 제품이라 매번 사용해요!",
    "text37": "완벽하게는 아니지만 적당한  커버력이 있고 발림성은 괜찮은데 개인차이가 있겠지만 촉촉함은 덜한거 같아요\n적당히 쓰긴 좋아요~",
    "text38": "잡티 잘 가려져요 엄청 텁텁하지도 않고.. 무난하게 잘 쓸 것 같아요",
    "text39": "작은 잡티나 다크서클 커버할 때 진짜 유용하게 쓰고 있어요.\n제형이 되게 촘촘하게 발리고 커버력도 좋은 편이에요.\n시간 지나도 들뜨거나 무너지지 않아서 마스크 쓸 때도 괜찮았어요.\n가격도 부담 없어서 꾸준히 재구매하고 있는 제품이에요.",
    "text40": "올리브영 세일기간에 저렴하게 구매하였고 \n피부가 하얀편이라 \n테스터 해보고 구매했는데\n어두운 톤으로 구매하길 잘한거같긴한데\n너무매트하네요 \n그냥 정말 트러블 난곳에만\n톡 하고 발라야지\n다크 턱 꺼진부위는 \n지성피부 발랐다가 가뭄납니다 \n그리고 너무 노란끼가 많이돌아서 \n좀 티나긴하는데 \n그위에 다시 쿠션으로 덮으면 그나마 괜찮아요 \n묽은 제형으로 \n처음 바를땐 괜찮은데 \n매트하긴 하네요 \n다크서클 잡기엔 좀 힘들거같아요 \n눈밑끼임도 있어서 \n트러블부위도 묽어서 그런지\n좀 금방 지워지는거같아 아쉽긴해요 \n그래도 저렴한가격에 구매하여 좋았고 \n재구매는 다써봐야 할거같아요 \n트러블은 생기지 않아서 괜찮았고 \n피부가 예민한 편인데 \n들뜸이 좀 있는게 아쉬워요 \n그래도 저렴이 제품으로 유명하니\n구매해봐도 좋을거 같습니다\n사세요",
    "text41": "평소에 21~22호 사용하는데 1.5호수가 얼굴에 딱 맞게 잘쓰고 있어요. 정석 21호분들이 사용하시면 좀 어두울 것 같아요. 커버력은 엄청 좋아요. 피부 화장 해놓고 컨실러 올리고 쉐딩하다가 살짝 퍼뜨리면 완벽커버 됩니다!! 추천드려용",
    "text42": "엄마가 컨실러 필요하가해서 사줬어요 커버력좋고 용량많아서 좋아요!",
    "text43": "색깔 좋고 커버력은 괜찮아요! 아쉬운 점은 조금 매트 하고 살짝 두껍다?",
    "text44": "잘 가려지고 손가락으로 펴발라도 될정도로 발림성 좋은데 커버력도 있어요",
    "text45": "처음 사용해 봤는데 발림성도 괜찮고 지속도 오래되는 것 같아요",
    "text46": "똥손도 쉽게 사용가능함..\n나스 컨실러만 사용했었는데\n크게 차이 없는듯해요\n유명한덴 다 이유가 있는듯••\n21호 인데\n1.5내추럴베이지 하니까 딱맞아용",
    "text47": "적당한 컨실러입니다 커버력도 그냥 적당하고 발림도 적당행ᆢㄷ",
    "text48": "가격 대비 용량도 많고 커버도 잘되고 매우 만족합니다 다쓰면 또 구매하겠습니다",
    "text49": "커버는 역시 더샘이에요...\n근데 색을 좀 어둡게 사서 한단계 더 밝은걸로 재구매해습니다!!\n커버력은 쩌러용",
    "text50": "컨실러 시작을 팟컨실러로 했었어서 그런가 훨씬 촉촉하게 느껴졌던 것 같아요. 더샘 컨실러 말로만 들었는데 실제로 사용하니까 더 맘에 드네영. 세세한 부분들은 팟으로 커버해서 컬러링하고 나머지는 팁컨실러로 하니까 훨씬 깔끔한 화장이 가능해졌어용",
    "text51": "이거 ㄹㅇ 요물 더샘 팟 컨실러랑 웨메 팁 컨실러 써봤는데 비교불가 아무렇게나 발라도 커버력 개미쳤고 얼굴색이랑 똑같아서 넘 자연스러워요 학교 갈 때 고냥 대충 찍고 퍼프로 막 두드리면 베이스 끝! 끝임! 제발 사 외않사??!?!;; 이거 다 쓰면 또 살 거고 그거도 다 쓰면 또 살 거에요 넘 조타 주변에 추천하고 다녀요😭😭",
    "text52": "제가 몇년째 쓰는 컨실러입니다 친구들이 계속 머야 커버력 왜케 좋냐고 무슨 제품이냐고 물어봅니다",
    "text53": "커버력은 다른 컨실러들보다 좋은것같구요 그렇다고해서 엄청 매트하거나 그렇지도 않아요 옛날에 더샘컨실러쓰면 무조건 여드름나서 안썼는데 오랜만에 사용해보니까 괜춘",
    "text54": "커버력 좋고 밀착력 최고예요! 소량으로도 다크서클, 잡티 다 커버돼요.",
    "text55": "더샘 컨실러가 가격도 괜찮고 커버력이 좋아서 맨 처음에 잡티 가리고 피부 톤 맞추는 용으로 매일 사용하고 있어요! 조금 뻑뻑한 느낌이 들 수도 있는데, 그래서 지속력이 오래 가는 제품이에요.",
    "text56": "완전 여드름 흉터가 많은데 잘 가려줍니다 !! 살짝 밝은 컬러로 사시는 걸 추천드려요 컨실러 올리고 쿠션 올리면 살짝 어두운 느낌이더라고요",
    "text57": "제 짙고 큰 주근깨들을 가리는건 이 제품뿐입니다ㅜㅜ 부디 오래오래 만나자!!!!!!",
    "text58": "이게 아주 맛도립니다!!!!!!!\n\n\n 트러블이 온 얼굴에 도포된 상태라 여드름만 컨실러로 가려야지 하고 바르면 파대한 얼굴이 되어버리는,,그런 사람인데요 진짜 쿠션 안 발라도 될 만큼 촉촉, 자연스럽고요 진짜 이게 커버력 갑인듯\n\n홍조, 빨간 흉터, 검은 흉터, 화농성 다 있는데 다 가려집니다 ㄹㅇ 이거 꼭 사셈 이거랑 루나랑 고민하다가 샀는데 ㄹㅇ 후회 안해요",
    "text59": "- 더샘 (1.5 내추럴베이지)\n\n*컨실러는 매장에서 \n자기 피부톤이랑 비교한 후에 사는게 Best*\n\n솔직히 다이소 더샘이랑 다를게 없긴함\n다른걸 뽑자면 용량?\n가격대비론 올영세일때 가격이 더 싸다~\n\n커버는 사바사로 능력차이겠지만\n촉촉함이 없지않아있다\n픽싱은 매트하게 잘 끝나고 밀도가 있는느낌\n\n학생용으론 타사보단 가격이 착해서\n난 돈이 별로 없는데 다이소꺼를 쓰기엔\n나는 로드샵을 쓰고싶다거나 용량이 고민된다!!\n할때 더샘쓰는거 추천\n\n클리오랑 루나등등 이것저것 써본결과\n더샘이 끼임이나 들뜸이 별로 없다!!\n고체 컨실러 팁 컨실러를 써본결과\n솔직히 더샘은 고체가 낫긴한데…\n팁도 나쁘지는 않았음\n\n완전히 100% 커버를 기대하긴 어렵지만\n색소침착된 부위나 크지않은 부위는\n가리기 나쁘지 않다\n\nQ: (저는 왜 커버가 안될까요 제품문제 아닌가요?!!?!)\n\nA:\n픽싱을 안하고 올리자마자 블랜딩을 했거나\n호수가 안맞는걸 쓰고있을수도 있고 \n피부타입에 안맞는 제품을 쓰고있는 경우도 종종 있습니다!\n\n더샘은 픽싱이 빠른편에 속해서 \n1~2분 정도 기다리고 블랜딩 하는거 추천! \n영상보고 4~5분 뒤에 블랜딩 해야지\n하다가 말라버린 컨실러를 마주할수도있다는거\n\n휘뚤마뚤템으론? 굉장히 추천하는 컨실러입니덩",
    "text60": "N통째 쓰고있는 제 인생템이에요 ! 쿠션 바르고, 잡티 부분에 톡톡 하고 쓰는데 완전 딱 알맞게 촉촉해서 좋아요",
    "text61": "컨실러는 더 샘이 제일 좋은거 같아요! 가격도 저렴해서 굳!",
    "text62": "기존에쓰던컨실러양보다 많아서 좋고 색상도좋고 지속력도좋아요",
    "text63": "가성비 짱이고 커버력도 좋구요~\n좋은상품 신속히 구매할수 있어서 마음에 듭니다",
    "text64": "좀 묽고 촉척해여 그래서 그런지 끼임이 덜해여\n원래 ㅍㄹㅍㄹ 썼는데 이게 더 가볍워요 근데 커버는 덜한 느끼무",
    "text65": "진짜 각종 컨실러 다써봤는데 더샘 진짜 최고인듯 동생꺼 빌려쓰고 바로 구매 진짜 이게최고임 나스 바비브라운 등등 다써봄",
    "text66": "뭉치는거없고 코볼 사이에 잘 두드려바르니 고르게 펴지고 좋아요",
    "text67": "작은 잡티와 다크서클 가리기에 정말 좋아요. 한 달 동안 사용했는데 얇게 발리면서도 커버력이 높고 밀착력이 뛰어납니다. 무너짐도 심하지 않고 오래 지속돼서 만족스러워요.",
    "text68": "작은 잡티와 다크서클 가리기에 정말 좋아요. 한 달 동안 사용했는데 얇게 발리면서도 커버력이 높고 밀착력이 뛰어납니다. 무너짐도 심하지 않고 오래 지속돼서 만족스러워요.",
    "text69": "커버력 완전 좋아요 지속력도 좋음 굳 시간 지나면 좀 어두워짐ㅠㅠ",
    "text70": "좋습니다 잘쓰고있어요 여기저기 컨실러 유목생활다해봤지만 이게 가성비최고입니다",
    "text71": "자주 쓰는 제품이라 항상 주기적으러 구매해서 사용하고 있습니다. 너무 만족해요.",
    "text72": "다른 제품 쓰다가 너무 건조해서 바꿧는데\n이거 진짜 촉촉해요!! 양도 많은데 가성비 개좋고\n커버력도 짱임요!! 고민하신다면 사시길!!",
    "text73": "커버력이 좀 아쉬워요. 이제품보다 커버력 높은걸 찾아야할텐데ㅡ 그리고 눈가쪽은 건조해져요",
    "text74": "액체형으로 샀는데 다음에는쓰기편한 펜슬형으로 사야겠어요. 바를때 잘발리고 커버력은 좋아요.",
    "text75": "펜슬인줄 알고 잘못 산건데 좋아요 촉촉하고 커버력도 괜찮아요",
    "text76": "이거 입전 전부터 더샘 매장 가서 샀는데 너무 좋아합니다. 1.25 나오기 전에는 1.5 썼는데 1.25가 피부톤에 잘 맞고 너무 좋아요! 앞으로도 애용할 것 같습니다. 그리고 이거 손등에 덜어서 발라야해요!!",
    "text77": "건조하다는 리뷰 많이 봤는데 전 완전 괜찮았음 \n바르고나서 각질 들뜨거나 갈라짐도없고 촉촉하게ㅜ잘 커버됨\n색상 밝을까봐 걱정했는데 완전괜찮음",
    "text78": "이 컨실러는 뛰어난 커버력과 자연스러운 발림성으로 피부에 밀착되어 매우 만족스러웠습니다. 잡티나 여드름 자국을 완벽하게 가려주며, 끈적이지 않고 가벼운 질감이 특징이에요. 시간이 지나도 무너지지 않고, 밀림 없이 고르게 유지됩니다. 또한, 수분감도 있어 건조하지 않으며, 피부에 자극을 주지 않아 민감한 피부에도 안심하고 사용할 수 있었습니다. 덧발라도 두껍지 않아서, 자연스럽고 깔끔한 커버가 가능해요. 재구매 의사 100%입니다!",
    "text79": "이건 뭐 개조음진짜... 꼭 자기 피부톤 보다 반톤 어두운 거 사세욥!!!!!! 일단 전 21호 피부인데 1.5호 써요 당연히 어두운데 그 위네 파데나 쿠션으로 덮을 거라 노상관임!!!!! 일단 컨실러 역할을 하려면 반톤 어두워야됨ㅇㅇ",
    "text80": "가게에 들어서자마자 분위기가 밝고 깨끗해서 기분이 좋았습니다. 직원분들이 항상 웃으면서 친절하게 안내해 주셔서 편안한 마음으로 쇼핑할 수 있었어요. 상품 종류도 다양하고 품질도 훌륭해서 원하는 것을 쉽게 찾을 수 있었습니다. 특히 직원분들이 제품 특징과 사용 방법을 자세히 설명해 주셔서 믿고 구매할 수 있었고, 가격도 합리적이라 더욱 만족스러웠습니다. 계산 과정도 빠르고 깔끔해서 불편함이 전혀 없었고, 서비스 하나하나에서 세심한 배려가 느껴졌습니다. 앞으로도 자주 방문하고 싶고, 주변 사람들에게도 꼭 추천하고 싶은 가게입니다!",
    "text81": "엄마껀데 엄마는 인생 컨실러라며 좋아하셨음 어머니가 여드름이런건 없으신데 약간 주근깨 같은게 좀 있으셔서 스트레스 받으셨는데 이거 쓰곤 많이 좋아하심",
    "text82": "팟 컨실러만 쓰다가 크림제형 썼는데 진짜 훨씬 커버 잘 돼요 앞으로 계속 구매 할 거 같아요",
    "text83": "너므 너무 좋아요~!! 진짜 추천드리는 제품입니다~!!",
    "text84": "생각보다 좋아서 정착급으로 잘 사용중이에용 !!\n고민중이시라면 한번쯤 구매해보셔요 !!",
    "text85": "레몬 컨실러보다 훨씬 좋습니다 비싸게 주고 사지 마시고 무조건 더샘!",
    "text86": "생각보다 잘 가려져서 놀랬어요!! 근데 지속력៖ 짧은 것 같네욤 계속 들고다니면서 가려줘야할듯??",
    "text87": "엄마가 써보신다고 고르셨는데 생각보다 잘 골랐는지 매우 맘에들어하시네요",
    "text88": "너무 매트하지도 않으면서 커버 잘돼요!\n양이 많아져서 좋아요",
    "text89": "대용량이라서 좋아요!! 커버력도 지속력도 아주 ㅁ좋네요",
    "text90": "잡티와 다크서클을 커버력 높게 가려주며, 피부에 자연스럽게 밀착됩니다",
    "text91": "아주마음에들어요 맨날삽니자 또살게여 추천합니다 아주좋ㅇ",
    "text92": "밀착력도 좋고 효과도 좋습니다 !! 제 피부랑 잘 맞아서 좋아요",
    "text93": "눈 밑 다크서클 가릴때 사용중입니다 추천해요 주름끼임이 조금 있어요",
    "text94": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n\n대단한 가성비\n커버력 도라도라 발림성 말해머해 캬",
    "text95": "더샘 팁컨실러 네추럴 베이지색상인데요! 하얀피부에 딱 좋은거 같아요!",
    "text96": "컨실러하면 더샘이라 구매해봤는데 역시 팟타입이 더좋긴함 그래도 휴대용으로 괜춘함",
    "text97": "더샘 컨실러 예전부터 사고싶었는데 너무 좋아요 다들 많이 사세요!!!",
    "text98": "팁 끝 쪽으로 콩콩콩 찍어서 쓰면 커버력 진짜 떨어지고 많이 덜어내서 팁 옆쪽으로 펴 바르고 1분 정도 말려준 다음에 쿠션 올려주면 진짜 기가막힙니다. 진한 색소침착도 잘 커버되요. 근데 저는 23호 24호 중간 쯤인데 다음엔 한 톤 어둡게 구매하려고합니다.",
    "text99": "와 이거 찐이에요\n처음 사봤는데 어찌보면 루나 보다 더 맘에듭니다.루나는 커버력 최고,마무리가 촉촉하고 그 촉촉이 계속 유지되는게 개인적으로 싫었는데(결점이 더 티나는것 같아서)\n추가로 더 샘 을 사봤는데 촉촉한 편이지만 마무리가 나름 매트하게 되어 오히려 결점이 티가 잘 안 납니다.저는 기미나 다크서클이 아닌\n얼굴에 흉터치료 레이저중이라 착색이 심해서 결점 가리는거에 예민하거든요.더샘 진짜 추천",
    "text100": "더샘 컨실러야 뭐 워낙 유명하죠. 저는 수부지 타입이고, 정확히 말하자면 u존 및 입 주변과 턱은 건조하나, 이마와 t존은 기름진 피부에요. 그런데 그 어디에 바르든지 지속력이 매우 우수합니다. 각질 있는 부분에 뜨는건 어쩔 수 없지만 이건 제 피부 탓이구, 다른 단점은 없습니당",
    "text101": "부드럽게 잘 발려지고 지속력도  오래가는편이고  피부에 자극없이 잘 그려집니다",
    "text102": "가격도 착하고 커버력도다좋은데 제가 호수를 잘못사서 좀 어둡더라구요ㅠㅠ 그리고 제가 잘못사용한건지는 잘모르겠는데 점심시간에 재빠르게바르구 밥먹고오면 다 지워져있더라구요…? 바르는 방법을 더 찾아보겟습니다",
    "text103": "커버 잘돼고 좋아요. 더샘 3색 팔레트도 잘쓰고있는데 이건 기미 잡티 커버를 위한 엄마 사드렸어요. 항상 화장할때마다 사용하셔서 n번째 재구매중입니다. 그만큼 좋아요",
    "text104": "이거 두번째 재구매입니다. 픽싱빠르고 커버 엄청엄청 잘되서 좋아요!!!! 여기에 완전정착합니다 ㅎㅎ",
    "text105": "생각보다 두껍게 발리는느낌 뭐 컨실러가 다 그렇죵 잘쓰고있습니당",
    "text106": "이번 구매는 2번째 구매입니다 저는 앞서 리뷰에 작성했듯이 민감성에 홍조랑 악걱성 피부인데 트러블도 안나서 정말 잘 쓰고 있어요!! 잡티나 다크서클 커버는 최고이고\n각질부각없이 피부표현이 고급스럽게 올라오는 점이 정말 좋습니다!! 21호로 항상 구매했고 제품에 문제없는 무난한 꾸준히 사용하기에 좋은 가성비템이라고생각해요",
    "text107": "이것은 첫번째 구매인데 더샘을 고른이유는 대용량 가성비템이라서 샀고 구매이후 현재 3통째 써가는데 커버가 정말 잘되고 제품이 세거나 문제있는 편도 아니라 정말 좋아하는 정착템입니다!! 수분력도 적당히 촉촉하고 각질부각도 없이 피부가 곱게 표현되늗게 만족스러웠어요\n특히 파운데이션 후 커버 및 하이라이터 역할로 사용중입니다\n냄새도 호붛로 없는 무향 정도입니다",
    "text108": "얼굴에 트러블이나 잡티 기미 커버 및 부분 하이라이터 기능으로 사용하려고 알아보다가 더샘 제품을 써봤는데 가장 맘에 든 점이 먼저 대용량인데 제 피부에 맞는점 \n참고로 제 피부는 민감성 악건성이고  홍조에 피부장벽이 약해서 쉽게 뒤집어 지는 타입입니다\n저도 사용하고 너무 좋아서 엄마 드렸더니 너무 좋다고 한달에 한통씩 비우네요 !!그래서 더샘꺼 가성비템으로 거의 2달에 한번꼴로 구매합니다",
    "text109": "와 진짜 이런 빌림성 텍스쳐일지 모르고 인터넷 주문했는데 역대급으로 좋은 컨실러를 만났어요ㅠ\n지금까지 아르마니 컨실러 십년 넘게 쓰다가 최근 더샘 고체형 세개째 써보고 좋아서 이번엔 리퀴드타입 처음 구매해봤는데 진짜 상상외로 너무 좋네요!\n단 제 피부에는 색이 조금 진한것같아 라이트한 컬러로 재주문하려합니다 \n앞으로는 이 제품만 쓸거에요!! 👍🏽👍🏽👍🏽",
    "text110": "컨실러 진짜 정착 못했는데 유명한 삼색케이스는 솔 필요해서 별로고 편하게 쓸수있는거 찾다 이번 세일때 가격 채우려고 3컬러 사봄 누렁이 피부엔 네츄럴 괜찮 진짜 한번 기미있는자리에 톡톡 찍고 바로 두들겼는데도 생각보다 괜찮게 가려져서 모지? 싶었음~ 다크써클 가리는 피치는 품절이라 못샀는데 한톤 밝은 라이트랑 한톤 어두운 리치해서 섞어쓰면\n될것같음~ 근데 올리브영 세일이래서 샀는데 왜 네이버로 검색하면 더싼데가 많을까요 ㅡㅡ 세일 할람 똑바로 했으면...\n다른데선 5000원임 어우",
    "text111": "요즘 베이스 메이크업에서 가장 중요한 건 자연스럽고 가볍게, 하지만 커버력은 확실해야 한다는 거잖아요. 그런 점에서 더샘 커버 퍼펙션 팁 컨실러는 정말 매일 손이 가는 아이템이에요. 우선 무엇보다 커버력이 탁월해서 다크서클이나 트러블 자국, 홍조까지도 한 번에 깔끔하게 가려줘요. 얇게 발리면서도 밀착력이 좋아서 들뜨거나 뭉침 없이 피부에 착! 감기는 느낌이라, 데일리로도 전혀 부담 없고요.",
    "text112": "더샘 커버 퍼펙션 팁컨실러는 저렴한 가격과 뛰어난 커버력으로 꾸준히 사랑받는 국민 컨실러인데, 그중에서도 1.5호 내추럴 베이지는 가장 무난하게 사용하기 좋은 색상이에요. 제 피부는 보통 21호 정도인데, 1호는 다소 밝게 뜨고 2호는 조금 어둡게 느껴졌는데, 1.5호는 피부 톤과 자연스럽게 어울려 잡티 커버용으로 딱 알맞았습니다.\n제형은 살짝 묽으면서도 커버력이 뛰어나기 때문에 소량만 발라도 붉은 여드름 자국이나 작은 잡티는 거의 완벽하게 가려졌어요. 특히 무너짐이 심하지 않고 밀착력이 좋아 하루 종일 깔끔하게 유지되는 편이었고, 다크서클 커버에도 무난하게 사용할 수 있었습니다. 팁 어플리케이터가 작아 원하는 부위에 정밀하게 올리기 쉽고, 퍼프나 손가락으로 가볍게 두드리면 피부에 얇게 밀착돼 두껍거나 답답해 보이지 않았어요.\n다만 건조한 부위에 사용하면 약간의 끼임이나 각질 부각이 있을 수 있어서, 기초 보습을 충분히 하고 사용하면 훨씬 매끈한 표현이 가능합니다. 또 피부 톤보다 아주 약간 밝은 편이라 넓은 부위보다는 잡티나 홍조, 코 옆 붉은기처럼 국소적인 부위에 사용하는 게 가장 효과적이었어요.\n용량은 작지만 한 번에 많이 쓰이지 않아 꽤 오래 사용할 수 있고, 가격도 부담이 없어 가성비가 정말 뛰어난 제품입니다. 데일리 메이크업 파우치에 넣어 다니기에도 크기가 작아 휴대성도 좋았어요.\n총평하자면, 더샘 컨실러 1.5호는 자연스럽고 무난한 컬러감, 가성비 좋은 가격, 뛰어난 커버력까지 갖춘 제품이에요. 초보자도 쉽게 다룰 수 있고, 피부 톤과 자연스럽게 어울려 데일리 잡티 커버용으로 강력 추천할 만합니다. 재구매 의사도 충분히 있는 제품이에요.",
    "text113": "벌써 3통째 쓰는 중입니다 ㅎㅎ\n항상 싹싹 긁어서 써요.. 다른 컨실러들은 시간 지나면 뜨고, 갈라지고, 뭉치는 현상이 많은데 이 제품은 그런게 전혀 없어요. 커버력도 좋고, 예민한 피부인 저에게도 자극이 없어서 몇년째 잘 쓰고 있습니다!",
    "text114": "아주 좋아요 굳굳\n완전 재구매템\n단종 안되고 할인 계속 해주세요",
    "text115": "아주 좋아요 굳굳\n완전 재구매템\n단종 안되고 할인 계속 해주세요",
    "text116": "컨실러 맛집은 역시 더샘! 커버력도 좋고 잡티도 잘가려주니까 좋아요 세일할때 항상쟁여요",
    "text117": "전에 올리브영에서 화장품 사고 받은 미니 샘플 써보고 구매했어요! 커버력도 괜찮구 가격도 저렴해서 가성비가 조아요 ㅎㅎ",
    "text118": "이거 진짜 레전드 ㅠㅠ꼭 사세요 진짜 너무 좋고\n촉촉하고 커버력 좋고 그냥 왠만한 쿠션 파데보다 피부표현이 이뻐요ㅠㅠ",
    "text119": "딸아이가 구입했는데 잘 사용하고 있는 듯 합니다\n짙은 화장을 하는 아이는 아닌데 \n가볍게 멋스럽게 화장이 되는듯 합니다",
    "text120": "매트하고 잘 가려짐! 살짝 어둡고 다크닝이 있긴 한데 그래서 그런가 여드름은 정말 잘가려줌",
    "text121": "너무좋은데 너무 그냥 너무좋아요 커버력 미쳤고 다른거 안쓰고 더샘만 쓸듯",
    "text122": "커버는 잘되는 편인것 같은데 진짜 소량만 발라야할것 같아요 그리고 좀 각질 부각도 되고 건조함",
    "text123": "무난하게 저렴한..? 가격으로 사봣읍미다. 커버력은 조은거가타욤",
    "text124": "역시나 컨실러명가라 무난하게 커버력이 좋음 적당히 두껍고",
    "text125": "딸이 요청으로 필요해서 구매했네요~더 사용해보고 후기 올릴께요",
    "text126": "역시 더샘은 왜 더샘인지 알겠더라구요 로드샵 망해도 오랫동안 꾸준히 건재한 이유가 있네요~",
    "text127": "와 너무 좋습니다 너무 좋당 굿귯 합니다 진짜 사보새욜 졸하용 오ㅓㄴ젘 추천",
    "text128": "컨실러 잘못 사서 더샘거 좋더길래 한 번 사서 써봤는데 진짜 커버력 좋고 이걸로 피부 해도 될 만큼 엄청 좋았어요 다음에도 구매할 거 같아요",
    "text129": "컨실러=더샘 다른 컨실러 비싸기만하고 커버력 개 구림 여긴 최고",
    "text130": "개애앵~~~~ 좋아요 재구매의사 만프로 있고요 여태 왜 안 샀나 후회됩니다",
    "text131": "아직 안써봐서 모르겠는데 좋을거 같음!친구 추천으로 산거여서요!",
    "text132": "추천해줘서 구매하게 됐는데 완전 좋아요ㅜㅜㅜ 재구매 의사 있습니다~",
    "text133": "다른 컨실러 진짜 많이 써봤는데 다 떠서 반쯤 포기햇엇는데 얘는 ㄹㅈㄷ로 촉촉해서 너무 좋아요 ㅎㅎ",
    "text134": "1. 이거 바른 곳은 화장이 뜬다\n2. 수분을 아주 싹다 빨아가신다",
    "text135": "요즘 쿠션 파데 이것만 얇게 올려주는데..도라버려..인생템!!!!!",
    "text136": "더샘 컨실러 재재재구매 중입니다 그냥 세일할때마다 하나씩 사고있어요 좋아요~",
    "text137": "21-22호 피부인데 1.5호는 조금 어두운 것 같아요 그래도 잡티커버할 땐 좀 어두운 것도 괜찮아서 잘 쓰고 있어요",
    "text138": "기본이상은 하는 컨실러에요\n기미잡티를 80~90%정도는 가려주는\n상당히 높은 커버력!\n저는 손등에 먼저 바른후 그다음 쿠션으로 묻혀서\n톡톡톡 재빠르게 두르려서 커버하는편.\n상당히 건조해지는 타입이라\n빠르게 바르는게 best!!",
    "text139": "기본이상은 하는 컨실러에요\n기미잡티를 80~90%정도는 가려주는 \n상당히 높은 커버력!\n저는 손등에 먼저 바른후 그다음 쿠션으로 묻혀서\n톡톡톡 재빠르게 두르려서 커버하는편.\n상당히 건조해지는 타입이라\n빠르게 바르는게 best!!",
    "text140": "컨실러하면 다들 더샘 더샘 하길래 너무 궁금해서 구매해 봤어요!!!\n\n양이 많은게 장점이자 단점\n원래 컨실러라 하면 잡티같은 고셍 소량 사용해서 가리기 위함인데 너무 대용량이라 저같이 잡티같은 부위에 사용하기엔 양이 많아서 쓰다가 유통기한 지날 것 같은 너낌!\n\n너무 궁금해서 도착하자마자 생얼에 바로 코 옆 붉은기 가려지나 궁금해서 사용해 봤는데\n생얼이라 그런가? 엄펑 뭉치고 텁텁하게 가려지길래\n베이스 메이크업을 하고 난 그 후에 올려봐야겠다 싶어여\n\n기조넹 사용하는 루ㅇ 컨실러가 얇게 발리게 금방 픽싱 되어서 너무 잘 사용하고 있었는데 더샘 컨실러가 너무 궁금해서\n갈아타려고 구매해 봤는데 아직은 잘 모르겠어요\n화장 후에 제대로 사용해 보고 후기 올려야겠아요!\n\n저라면 원래 사용하던 제품을 재구매 할 것 같아용\n\n재구매 의사 세모!",
    "text141": "컨실러하면 다들 더샘 더샘 하길래 너무 궁금해서 구매해 봤어요 **\n\n너무 궁금해서 도착하자마자 생얼에 바로 코 옆 붉은기 가려지나 궁금해서 사용해 봤는데\n생얼이라 그런가? 엄펑 뭉치고 텁텁하게 가려지길래\n베이스 메이크업을 하고 난 그 후에 올려봐야겠다 싶어여\n\n기조넹 사용하는 루ㅇ 컨실러가 얇게 발리게 금방 픽싱 되어서 너무 잘 사용하고 있었는데 더샘 컨실러가 너무 궁금해서\n갈아타려고 구매해 봤는데 아직은 잘 모르겠어요\n화장 후에 제대로 사용해 보고 후기 올려야겠아요!!\n\n재구매 의사 세모",
    "text142": "손이 자주 가게되기는 하지만 확실히 커버가 잘되는 만큼\n자주쓰면 트러블이 자잘하게 올라오는 느낌이에요. 밀착력도 좋아서 클렌징을 정말 잘해줘야하는 컨실러입니다. 또 컨실러치고 향도 좀 진한 편이라 여드름, 민감성 피부로서 흔적이나 잡티 가리기에는 좋지만 여드름 피부에는 추천하지 않아요. 그래도 커버는 확실해서 중요한날엔 꺼내쓰게 되네요.",
    "text143": "사용하던 컨실러가 거의 다써가서\n구매했던 더샘 컨실러에요\n\n사실 다른 구매처에서\n이 더샘컨실러 미니어처를 받아본적이 있는데\n촉촉하고 커버도 잘되서\n사용하던 컨실러 다 쓰면 여기꺼 사야겠다\n생각은 하고 있엇거든요 ㅋㅋ\n\n올영 세일때 할인받아 저렴하게 구매했어요\n\n저는 여름 쿨톤 21호정도의 피부인데\n일부러 가장 어두운 내추럴 브라운컬러를 구매했구요\n용도는 다크서클 가리는 용도입니다!\n\n다크서클 부분이 피부가 어두워\n같은 호수의 컨실러를 사용하기 보다는\n자신의 피부 보다 한톤 어두운 컬러로\n발라주고 약지로 톡톡 스머징해주는게\n커버력이 훨씬 좋거든요 !\n용량도 많고\n컨실러인데도 많이 건조하지도 않아서\n아주 잘 사용하고 있어요 ㅋㅋ\n\n매달 올영세일에는 득템하는 것들이 많네요\n가성비 좋은 컨실러라고 생각합니당",
    "text144": "좋다좋다 말만 들었다가 한번 써봤는데 이 가격대에 이정도면 좋긴 좋네요 살짝 두꺼운 감은 있지만 여드름 흉이 잘 가려져서 전 좋았어요.\n 얼굴에 이걸로 먼저 바르고 위에 쿠션하면 가끔 벗겨지는 컨실러도 있는데 벗겨지지 않는 편이어서 더 만족도가 좋았습니다. 다만 조금 두텁게 올라갈수도 있어서 양조절 잘해주는게 중요할 것 같아요.\n 쿠션 위에다가 올려도 이질감 없이 잘 맞았어요.",
    "text145": "이번 올영데이때\n컨실러가 얼마 안남아서\n구매했어요\n용량도 맘에들고\n컬러도 나쁘지 않고\n금액이 넘 저렴해서 ㅋㅋ 아주 좋앗습니당\n\n제 피부는 여름 쿨톤으로 21호정도의 밝기인데\n일부러 23호정도의 가장 어두운 내추럴 컬러를 구매했어요\n\n잡티 커버용이라기 보다는\n눈밑 다크써클 가리는 용도로 거의 쓰기때문에..ㅋㅋ\n거의 10그람 가까이 되는 대용량이라\n진짜~~ 오래 사용할거같아요 ㅎㅎ\n\n다른 제품들보다 훨씬 용량이 크더라구요\n근데 금액이 혜자 ㅠㅠ\n역시 올리브영입니당 ㅋㅋ\n\n매장에 테스터가 있어서\n손등에 발색해봣는데\n컬러 어두운 정도도 제가 원하는 정도라서\n너무 맘에 들었어요\n집 화장대에 두고 안잃어버릴거에요 ㅋㅋ\n최소 1년 넘게 사용할듯싶네요\n\n저는 내추럴 컬러를 구매했지만\n상세페이지처럼 6컬러로 나뉘어져있어서\n자신한테 맞는컬러 구매하면 좋을거같아요!",
    "text146": "수부지에 예민성인 피부입니다 진짜 성분 조금만 안맞아도 바로 뒤집어져버리는 피부인데 얘는 컨실러인데도 사용 후 뭐 나거나 한 적도 없고 너무 조아용.. \n\n제가 중학교 올라오고 피부 컨디션이 완전 망가져서 남은 트러블 자국이 엄청 많은데, 더샘으로 트러블 난데 그냥 전체적으로 한번씩 쓱 발라주고 쫀쫀한 퍼프로 두드려준 다음에 브러쉬로 파데나 쿠션 올려주면 뜨는 것도 없고 7분만에 화장 다 끝낼 수 있어요!\n\n진짜 뜨는 것도 없이 붉은기랑 심한 자국도 삭 가려줘서 개인적으로 루나를 제치고 더 맘에 듭니당 진짜 최고... 사랑해요 더샘❤️",
    "text147": "역시 사람은 컨실러를 써야합니다. 가릴 게 많은 저는 이상하게도 커버력이 1도 없는 쿠션을 사버리고 마는데요 이래서 디자인을 보고 사면 안 되는구나 싶습니다. 한 달 이상 사용을 해보았고 확실히 쿠션만 써서는 나오지 않는 말끔하고 고급진 피부 표현을 할 수 있음에 저는 매번 화장을 할 때마다 감격을 금치 못하고 있습니다. 이 컨실러는 한 번 효과를 보면 없을 때로 못 떠나는, 마치 매일 먹어도 질리지 않는 “김치찌개”와 같은 물건입니다.\n\n저는 얘를 필리밀리 컨실러 브러쉬를 이용해 사용 중인데요, 둘이 궁합도 나쁘지 않습니다. 잘 펴발리고 양 조절도 쉽습니다. \n이 제품은 촉촉한 파데를 바르면 촉촉해지고, 매트한 파데를 바르면 매트해 집니다. 물론 어디까지나 이건 제가 컨실러를 바른 후 그 위에 쿠션을 바르기 때문에 느끼는 것으로, 사람마다 다를 수 있습니다.\n가격도 매우 합리적입니다. 6천원대 가격으로 샀는데 omg 저는 요즘 같은 10원빵 1개에 3000원 시대에, 6천원에 이런 퀄리티라는 것에 놀라고 말았습니다. \n색상이 매우 다양합니다. 저는 21~22호를 쓰는데요, 도대체 색이 너무 다양해서 온라인에서 산 저는 제 아이폰13 RGB들에 의존할 수 밖에 없었습니다. 하지만 이것은 어디까지나 장점입니다. 많은 분들은 수용할 수 있는, 마치 모두를 향해 눈길을 주는 ‘달’과도 같은 존재니까요.\n\n근데 다크닝이 있습니다. 결국 저는 1.5호를 샀는데요 바르고 나면 다크닝이 눈에 보이게 있긴 합니다. 그래서 1점 깎았습니다. 하지만 위에 쿠션을 바르면 티가 매우 안 나므로 일단 저는 만족하고 쓰고 있습니다. 하지만 다음엔 1.0호 사야지~",
    "text148": "22-23호 정도 되는 중명도 피부\n피부 잡티 커버용으로 쓰는게 베스트입니다‼️\n사진 윗줄이 1.5호고 아랫줄이 1.25호에요\n바로 윗호수인데도 색상차이가 큰 편입니다\n(1.25가 훨씬 상아빛에다 밝음)\n23호시라면 다크용으로 1.25를 쓰면 주위만 \n붕뜹니다..ㅎㅎ 다크서클에는 한톤 낮거나 피부에 맞는 컬러로 쓰세요\n\n커버력은 중상이고 컨실러 자체가 매트한 컨실러입니다‼️\n눈가에 쓰면 픽싱이 빨라서 도포해준다음에 바로 펴줘야해요 안그러면 그은 그대로 픽싱됩니다.. 매트하다보니까 눈가에 주름끼임도 있어요.. 그래서 그나마 제일 나은 방법은 손으로 얇게 펴발라서 쓰는 방법이에요\n잡티커버용이나 피부가 두께감있는 곳에 쓰세요,,",
    "text149": "다른 컬러들이랑 비교해봤을때 물론 컬러가 어두워서 그런것도 있겠지만 좀 탁한 느낌이 있어요.\n그래서 베이스 사용한 다음에 쓰는것보다 사용하기전에 쓰는게 더 좋을것같아요. 커버력은 중 정도??  \n\n발릴때 촉촉하게 피부에 스며드는 느낌으로 잘 발리는 제품입니다! 그래서 컬러만 잘 맞는다면 컨실러로만 피부화장해도 부담없을것같은 텍스쳐예요! \n\n정석 21호 피부톤에 사진처럼 올라가구요. 일부러 더 커버 잘되라고 살짝 어두운 컬러 구매했습니다. 이렇게 어두운 컬러 사용하기 싫으신분들은 1호 추천드려요.\n\n도움되셨다면 좋아요 눌러주세요☺️",
    "text150": "더 샘 컨실러는 호수가 세세하게 나뉘어져서 좋아요!\n\n21-22호쓰는데 1.5가 딱이네요!\n\n저는 컨실러를 가리기 위해 쓰기보다는\n파데 대신해서 쓱쓱 바를때 쓰기도 해서\n발림선 좋은걸 선호해요!\n\n다크써클, 코옆, 팔자주름쪽 색소가 다른게\n균일해져서 좋네요!!\n\n❤️👍",
    "text151": "⏰\n더샘 커버 퍼펙션 팁컨실러 1.5호 한달 사용 리뷰입니다!\n\n한창 더샘 컨실러가 엄청 유행할 때 구매해서 쓰면서\n몇 통을 비웠던 것 같은데 타사 컨실러로 갈아타면서\n잠시 더샘을 떠나있었습니다ㅋㅋㅋ\n\n오랜만에 사용해 본 더샘 컨실러는 여전히 커버력도\n정말 좋고 이전에 사용했던 기억을 더듬어 1.5호로\n구매했는데 컬러 선택도 성공적이었습니다!\n\n피부톤 보다 짙은 컬러의 흔적을 커버할 때는\n베이스 메이크업 컬러처럼 밝은 톤 보다 좀 더\n어두운 색상으로 커버해야 훨씬 좋더라구요\n\n생각했던 사이즈가 아니었는데 뜻밖의 대용량\n컨실러를 받은 것 같아서ㅋㅋㅋ 오래 잘 쓸 것 같아요",
    "text152": "#더샘 퍼펙션 팁컨실러는 다크닝 부분 및 피부 잡티를 커버하기에 좋은 가성비 제품이라 늘 사용하고 있어요. 올리브영에서 대용량을 판매해서, 두개씩 쟁여두고 하나는 집에 하나는 휴대용으로 들고다니면서 사용중이에요! 피부톤 21~22호인 분들은 1.5호를 사용하시면 메이크업과 자연스럽게 커버가 가능할 것 같아요. \n\n#팁 컨실러여서 피부에 발라주고 퍼프로 두드리면 깔끔하게 커버가 가능해서, 평소 메이크업에 자신이 없는 분들도 편하게 사용하실 수 있을거에요. 피부 메이크업은 잡티와 다크닝만 잡아줘도 훨씬 더 깔끔해 보이니까, 컨실러 제품을 처음 접해보는 분들에게도 추천드리고 싶네요:)",
    "text153": "🛍️\n더샘 커버 퍼펙션 팁컨실러 1.5 내추럴 베이지 구매했습니다!\n\n정말정말 오랜만에 더샘 컨실러를 재구매했어요\n초창기에 한창 더샘 컨실러가 유명했을 때 몇 통씩\n비웠던 기억이 있는데 그 이후로 타사 컨실러도 써보고\n하느라 한동안 재구매를 안 하고 있었거든요\n\n최근에 피부가 뒤집혀서 가릴 흔적이 많은 상태에 도달하여..\n다시 한번 더샘 컨실러 매직이 필요해서 구매했는데\n사이즈가 거대해져있어서 놀랐네요 ㅋㅋㅋ\n전체적으로 세 배는 차이나는 크기라 잘못 샀나 싶었어요\n\n🍬\n이전에 잘 사용했던 1.5 내추럴 베이지 컬러를 구매했습니다\n색소 침착이나 흔적을 가리려면 너무 밝은 컬러보다는\n차라리 피부톤 보다 조금 낮은 밝기의 컨실러를 활용하는게\n커버에 도움이 되더라구요\n\n🍬\n기존에 사용하던 타사 컨실러들과 컬러비교 사진을 첨부했\n습니다!\n붉은기가 많이 느껴지는 건 웨이크 메이크 제품이었고\n더샘은 상대적으로 황토빛 색감, 루나 픽싱핏은 아이보리\n색감이 주로 도는 편이에요\n밝기는 루나 > 웨메 > 더샘 순으로 어두운 것 같습니다!\n\n오랜만에 발색해보았는데 확실히 톤도 차분하고 컨실러\n제형 자체도 밀도가 높더라구요 부디 완벽 커버를\n도와주었으면,,",
    "text154": "원래도 쓰던 상품인데 저번에 매장에 없길래 페리페라를 사게됨\n페리페라를 써보고 나서 아 더샘이 좋구나 하며 더샘이 있는 매장에 가서 다시 구매함.ㅋㅋ\n같은 내추럴베이지임에도 불구하고 페리페라는 나 화장했소의 아주 하얀 톤의 색이고 더샘은 굉장히 자연스러운 베이지임 그래서 나 화장했소 느낌은 없고 한듯 안한듯 자연스러움 연출이 가능했음.\n가격은 페리페라는 4천원대 더샘은 7천원대였음 둘다 가격은 저렴함 다만 얼굴이 엄청나게 하얗다 근데 잡티가 좀 있다면은 페리페라를 그냥 중간 얼굴톤에 잡티가 좀 있다하면은 더샘을 추천함.\n그리고 페리페라는 매트함..더샘은 중간임",
    "text155": "아주아주 그냥 저에게는 없어서는 안될 제품이에요!\n더샘 컨실러스팟, 팁컨실러~ 그리고 지난 체험탄 튜브컨실러도 신청완료했어요^^\n\n쿠션바르면 너무 화장했다! 티가 나는얼굴이라서 \n파데프리를 선호하는데\n제가 구매한 제품리뷰마다 언급하지만 톤업바르고 더샘 컨실러,눈썹그리고 립틴트 메이크업 끝~\n\n그렇다고 제가 피부가 티끌하나없이 깨끗하냐구요? \n전혀 아닙니다 ㅎ\n\n주근깨, 이제는 자잘기미까지 올라와서 뭐가 바르지않으면 정말 문밖엘 나가지 못하는 얼굴이에요.\n쿠션하면 제가 답답해서 못견디구요. \n메이크업을 정식으로 해보려고 9월 올영세일에 이것저것 쿠션샀다가 아주그냥 다 ㅠㅠ저에게 맞지않아 분양주거나 화장대서랍 그 어디엔가있습니다.\n\n👍더샘  트리플 팟 컨실러는 매번 내피부에 맞춰 컬러를 조절할수있다는 장점과 함께 딱인컬러를 찾았어도 다음에 똑같으리란 법없다! 입니다. 대신 정말 핏이 끝내줍니다.\n\n👍👍더샘 팁컨실러는\n톤업크림이나 선크림 맨얼굴에 잡티있는곳 톡톡 찍어주고 에쓰뿌아 퍼프로 제자리 두드려주면 그냥 퇴근할때까지 고~~대~~로 쌩얼처럼 잡티를 잘 감춰줍니다.\n\n스팟은 3개째인가 그렇고 팁컨실러는 2번째 구매입니다.\n타브랜드 컨실러도 사용해봤는데 보드랍고 다 좋은데\n유지력에서는 더샘을 따를자가 없는것같아요.\n\n저처럼 파데프리를 원하나 잡티가 있으신분\n잡티와 본피부톤 중간쯤 컬러 조합 잘 선택하시면 \n정말 가볍게 쌩얼메이크업 됩니다. 추천해요!\n\n*앗 주의할점: \n스팟은 얼굴에 올려두고 쬐금 시간지나도 괜찮은데\n팁컨실러는 잡티에 올려두고 바로 제자리 두드려야해요.\n쫌 지나면 얼굴에 딱붙어 핏되기때매 두드려바르기 힘들어요^^;",
    "text156": "#올리브영에서만 볼 수 있는 더샘 퍼펙션 팁컨실러 대용량 제품이고, 한번 구매하면 오래 사용할 수 있어서 종종 구매하고 있어요. 전 컨실러 제품은 더샘 제품만 계속해서 써왔고 가격대 높은 타브랜드 제품을 써봐도 더샘 제품과 거의 차이가 없어서 선호하는 편이에요ㅎㅎ\n\n#평소 메이크업을 빨리 하는 편이라 1.5 내추럴베이지 색상 제품으로 피부에 홍조가 있는 부분이나 다크닝 있는 부분에 먼저 펴발라주고 그 위에 피부화장을 해주고 있어요! 톤을 먼저 정리해주고 피부화장을 해주면 메이크업에 익숙치 않은 분들도 균일한 톤정리가 가능해서 좋더라고요. \n\n#컨실러 제형이 세미매트로 마무리되는 편이라, 각질 부각도 심하지 않고 들고다니면서 수정화장을 해주기에도 편한 제품이에요:)",
    "text157": "#더샘 브랜드는 예전부터 컨실러로 유명해서, 퍼펙션 팁컨실러의 1.5 내추럴베이지 컬러를 몇년 째 계속해서 사용하고 있어요. 1.5 컬러는 보통 한국사람이면 피부톤에 잘 맞을 색이고, 21호에서 22호 사이까지 사용하시면 좋을 것 같아요. 잡티나 다크써클 커버를 위해서 컨실러는 매번 필수로 사용하고 있기 때문에 금방 사용해서 올리브영에서만 나오는 대용량 제품 추천드리고 싶네요!\n\n#저렴이 컨실러이지만 백화점 컨실러만큼 기능을 하는 제품이에요. 전 너무 매트한 컨실러는 별로인데, 해당 제품은 세미매트 제형이라 메이크업에 익숙치않은 분들도 사용하기에 편하실 것 같아요ㅎㅎ",
    "text158": "믿고쓰는 더샘 컨실러! \n커버력: 기본 잡티+ 붉은기 있는 여드름은 커버가 굿!\n         (검은 점이나 너무 찐한 잡티는 두껍게 올려야 커버됨)\n색상: 21~22호를 사용하는데 피부보다 한톤 어두운 느낌!  \n           무엇보다 노란기가 느껴져 쿨베이스 사용하면 커버한 \n            부위만 따보여요 🥲)\n발림성: 보통 리퀴드 컨실러 발림성입니다! 픽싱도 잘 되서 \n             소량만 묻힌 후 살살 경계를 풀면 커버력이 더 올라\n              갑니다😘\n촉촉한 컨실러가 아니다보니! 각질관리를 안하고 커버하면 처음 발랐을때는 밀착이 잘 된것처럼 보이지만… 시간이 지나고 나면 커버한 부위만 살짝 각질이 뜬 느낌이 있어요 😭특히 트러블부위에 커버할때!! \n그러니 각질관리 + 수분을 충분히 쌓은 다음에 하면 진짜 매끈한 피부가 완성 됩니다 ㅎ😃\n가격도 착하고 재구매의사 100%👍🏻🥳",
    "text159": "#더샘 퍼펙션 팁컨실러는 예전에 더샘에서 아르바이트를 하면서 알게 된 제품인데, 가격대가 저렴한데도 여러 톤에 맞게 지속력이 좋아서 유명했던 제품이라 꾸준히 사용하고 있어요. 전 평소 21호를 쓰는 편인데, 컨실러 1.5호를 쓰면 피부톤이랑 잘 맞더라고요. 피부화장을 할 때, 컨실러를 홍조나 다크써클 부분에 발라주고 그 위에 좀 더 밝은 톤의 팩트로 메이크업을 해주면 자연스럽게 커버가 가능했어요ㅎㅎ\n\n#컨실러는 매트해야 커버력이 좋다는 생각이 있는데, 더샘 컨실러는 바를땐 촉촉하게 발리고 세미매트하게 마무리되는 느낌이에요. 너무 매트한 컨실러는 오히려 주름 부각이 심하거나 팩트랑 어울리지 않는 느낌이라, 전 만족하면서 사용중이에요! 올리브영에서 대용량 제품이 출시되어서, 양도 충분하고 가격도 적당해서 추천드리고 싶어요:)",
    "text160": "이전 더샘 삼색 컨실러? 코렉팅 컨실러 제품을 사용해보고\n꽤나 마음에 들었어서 이런 리퀴드 타입 컨실러를 하나 더 주문해보았습니다.\n\n사이즈는 다른 컨실러보다는 살짝 아담한 크기라\n보관 및 가지고 다니기에도 편리했고요.\n확실히 저는 컨실러는 더샘 제품이 제일 괜찮은 것 같아요.\n지속력도 나쁘지 않고 커버도 괜찮아요.\n\n다만 살짝 건조함이 느껴질 수도 있기에 기초제품을 꼼꼼히 하셔야 더욱 관리가 잘 되는 것 같네요.\n1.5 색상은 전체적인 잡티에 가려주기도 좋고\n색상이 그리 너무 밝지도 어둡지도 않아서 어느 톤에 두루두루 잘 어울릴만한 제품입니다.",
    "text161": "한달사용후기입니당\n\n제가 컨실러를 사용한다면 주로 트러블 가라앉고 나서 몇일동안 남는 흔적들이거든요~\n안그래도 그 부분이 몇일동안 각질처럼 일어나잖아요? 근데 요컨실러가 그 걸 더더더 부각시키는 느낌이에요ㅠㅠ\n\n지난번에 루나 제품을 썼었는데 그 제품도 그렇긴했지만, 그제품이 그나마 덜 일어나게 한거였구나 싶은 느낌 ㅠㅠ 이거 정말 매트하네요 ㅠㅠㅠㅠ\n\n저 더샘 펜슬컨실러도샀는데 차라리요즘은 그게더사용하기편하고 더 좋은거같아여!!",
    "text162": "더샘 컨실러가 유명하고 명성이 있기에 구매해봤어요\n가성비도 있고 질도 괜찮은 편이에요\n커버력 나쁘지 않은데 살짝 매트한 편이라 조심히 써야될 것 같아요\n피부에 따라서 성분 보고 결정 하시는 게 좋아요~\n 사람에 따라 트러블이 날 수도 있다는 말이 많더라고요.. 저는 사용할 때에는 괜찮았습니다!",
    "text163": "평소에 가릴것이 많이 있는 편은 아니에요\n그렇기 때문에 예~~~전에 컨실러 사둔게 양은 남았지만 유통기한이 한참 지났을거라서 올영 세일하는김에... 구매해보았네요.\n평소에 파데, 쿠션 욕심은있지만 컨실러에 욕심이 없거든용... \n그래서 예전에 누구 유튜브에서 더샘이 좋다는 얘기도 들어봤고 그런이유로 사보기에 가격도 저렴 해서 구매해보았어용\n\n색상을 하나살까 두개살까 고민했는데 하나만 사길 잘했네요^^\n제가 컨실러를 사용한다면 주로 트러블 가라앉고 나서 몇일동안 남는 흔적들이거든요\n안그래도 그 부분이 몇일동안 각질처럼 일어나잖아요? 근데 요컨실러가 그 걸 더 부각시키는 느낌이에요ㅠㅠ\n\n지난번에 루나 제품을 썼었는데 그 제품도 그렇긴했지만 그제품이 그나마 덜 일어나게 한거였구나 싶은 느낌 ㅠㅠ 이거 정말 매트하네요 ㅠㅠㅠㅠ",
    "text164": "얼굴에 이렇게 반질반질하면서 뽀송하게 잘 발라집니다.\n밀린적도 없고 자주 사용해요 아 매일 사용하네요 ㅋㅋ\n잡티, 다크써클은 막 가려지는 건 아니지만 요즘은 다들 화장 두껍게 안하니깐 자연스럽게 커버되서 오히려 더 자주 손이 가는것같아요. 아마도 단종되지 않는한 계속 사용할것같아요.\n가격도 저렴하고 딱히 트러블도 안나고 해서 좋네요",
    "text165": "지속력 컬러 커버력 다 만족하지만\n역시 피부에 뭐가 나더라고요,,, 너무 아쉬워요 ㅠ\n진짜 너무너무 만족하고 피부에 뭐 나는게\n케바케라지만 다흐흐흐흑 ㅠ\n픽싱력도 좋고요 나중에 컨실러만 갈라지는 것도 없어서\n정말 만족했어요🥹 트러블만 안 났으면 인생템",
    "text166": "전 가을 웜입니다!!\n\n커버력도 징짜진짜 좋아요!! \n\n전 브러쉬로 하기엔 너무 번거로워서 그냥 찍어서 손가락으로 바르는데 잘 펴발라지고 커버력도 진짜 짱짱해서 어디 바르려고 했는지도 안보여서 두번 덧바를 수 없을 정도에용\n\n뾰루지도 다크서클도 잘 가려져서 좋아용",
    "text167": "세일가 5,600원에 구매하고 한달 된 후기\n\n문득 얼굴에 기미가 보기 싫다는 울엄마🥲\n바르는 비타민C와 톤업선크림, 스틱 등을 사드렸는데\n이건 꾸준히 관리해야 되는거잖아요?\n급한대로 좀 더 잘 가릴 수 있는 컨실러를 찾았습니당\n\n저는 고체형을 브러쉬로 콕콕 발라놓고 퍼프로 고정하는데\n이런건 좀 번거롭잖아요😂\n\n제일 베스트인 제품이 딱 내추럴 베이지!\n딱 잡티가리기 좋은 색깔이더라구요\n콕콕 찍어서 스펀지로 톡톡 두드리기\n근데 이것도 양조절 잘못하면 좀 퍽퍽? 두꺼워보일 수 있어요\n\n매트하지 않고 촉촉해서 각질부각없고\n적당히 스윽 스윽 바르기 편해요\n\n처음부터 대용량을 쓰다보니\n이거 이전에 크기는 어땠는지가 궁금하네요ㅋㅋㅋ\n\n확실히 기초를 짱짱하게 했을 때와 좀 상태가 다르긴 한데\n파우더처리까지 하고나면 지속력 길고 마스크안에서도 살아남아요",
    "text168": "세일가 5,600원에 구매!\n\n문득 얼굴에 기미가 보기 싫다는 울엄마🥲\n바르는 비타민C와 톤업선크림, 스틱 등을 사드렸는데\n이건 꾸준히 관리해야 되는거잖아요?\n급한대로 좀 더 잘 가릴 수 있는 컨실러를 구매했어요\n\n저는 고체형을 브러쉬로 콕콕 발라놓고 퍼프로 고정하는데\n이런건 좀 번거롭잖아요😂\n\n제일 베스트인 제품이 딱 내추럴 베이지!\n딱 잡티가리기 좋은 색깔이더라구요\n콕콕 찍어서 스펀지로 톡톡 두드리기\n근데 이것도 양조절 잘못하면 좀 퍽퍽? 두꺼워보일 수 있어요\n\n매트하지 않고 촉촉해서 각질부각없고\n적당히 스윽 스윽 바르기 편해요\n\n처음부터 대용량을 쓰다보니\n이거 이전에 크기는 어땠는지가 궁금하네요ㅋㅋㅋ\n\n확실히 기초른 짱짱하게 했을 때와 좀 상태가 다르긴 한데\n파우더처리까지 하고나면 지속력 길고 마스크안에서도 살아남아요",
    "text169": "🤍더샘 퍼펙션 팁컨실러 후기🤍\n\n- 원래 쓰던 컨실러를 다 써서 올리브영에서 만 원 이하 컨실러 중 찾다가 구매하게 되었어용\n\n- 그냥 대충 컬러만 보고 구매한거라..!! 이렇게 양이 많을 줄은 몰랐는데ㅋㅋㅋㅋㅠ 생각보다 크더라구요..오히려 좋아🫠\n\n- 22.5호(?)인 사람이라 21호 쿠션을 쓰면 좀 밝아서 톤다운 시켜주려고 일부러 1.5 단계로 구매했는데 좋았어요‼️ 생각보다 그렇게 어둡지도 않고ㅎㅎㅎ 그래서 다음 번에는 2단계로 구매해보려구요..‼️\n\n- 그렇게 건조하진 않은데..건성인 저는!!! 바세린과 섞어서 써줘요☺️ 그러면 화장도 덜 뜨고 촉촉하게 바를 수 있더라구요🙂\n\n- 재구매 의사 무조건 있어요‼️ 커버력도 괜찮은 편이고 양도 많고 가격도 저렴한데 안 살 이유가 있나요🤷🏻‍♀️",
    "text170": "잡티커버할때나 파운데이션과믹스해서 사용하려고 구매해봤어요 \n더샘 컨실러는 워낙 유명하다보니 실망할일이없네요ㅎㅎ\n1.5내추럴컬러를선택했지만 파운데이션과믹스해서바를때면 한톤밝은색상이었어도 괜찮았을꺼같아요 (21호 밝은피부) \n\n손등에핏줄커버정도 보여드리려 사진도 첨부했어요 필요하신분들 참고에 도움되셨으면좋겠네요^^",
    "text171": "워낙 유명한 제품이라 자주 언급되는 리뷰 내용은 스킵하겠습니다! 여러 컨실러를 이용해봤지만 적당한 커버력과 지속력 또 너무 매트하지 않은 삼박자가 딱 맞는 몇 안되는 컨실러 중 하나입니다. 가성비는 최상! \n\n🍯\n저는 여름이나 엄청 가벼운 화장이 하고 싶을 때 그냥 컨실러 조금에 선크림이랑 섞어서 발라주고 있어요. 이렇게 베이스를 해주면 지속력도 엄청나고 여름에도 무리 없이 화장을 유지 할 수 있어요!! (비율은 선크림 5: 컨실러 1~2) 원하는 제형으로 사용 해 보시는걸 추천 드려요!! \n\n22호 정도에 조금은 차분한 색상을 원하신다면 이 호수로 추천드리고 1.25는 전체적으로 얇게 깔고 싶을 때 자주 쓰고 있어요! 적절히 섞어서 쓰면 좋긴 때문에 1.25랑 1.5 이렇게 두개 세일 할 때 구매하셔서 사용해보세요!!!",
    "text172": "아는동생이 컨실러를 추천해줘서 올리브영 갔다가 세일하길래 샀었는데요 용량도 크고 저렴하고 좋아요 일단 저는 피부에 잦잡티도 많고 기미도 있고해가지고 메이크업도 커버위주로하는데 아무리 커버 위주라고해도 안가려지는 그런 잡티들 있잖아요 그걸 가리기위해 구매했어요 저는 위에 발라주고 퍼프로 톡톡 두드려주면 자연스럽게 피부에 밀착되어서 커버가 되는거같아요 아무래도 커버하는거다 보니까 조금 매트하긴하지만 매트해야 커버가 그만큼 잘되는거라 이부분은 만족스럽고 자기 피부나 화장품 색에 잘 맞춰서 사용하시면될거같구여 벌써 한달 넘게 잘쓰고있습니다. 여드름이나 뾰류지 같은 튀어나온것은 조금 커버가 안되긴하지만 그외는 무난하고 만족스럽게 커버가 잘되는거같아서 파운데이션만으로 커버 어려우신분들 사용하시기 좋아요!",
    "text173": "더샘 컨실러 예전에 무난하게 잘 썼던 기억이 있어서 이번에 다시 시도해봤어요. 1.5호 샀다가 너무 어두워서 1.25호도 추가로 구매했어요. \n\n전 평소엔 21호 정도 되는데 여름에 많이 타서 지금은 거의 22호에서 23호 되는 거 같긴 해요. 지금 발색했을 때 1.5호는 쌩얼보다도 조금 어두운 정도고 1.25호는 쌩얼이랑 비슷해요! 전 원래 피부 화장 많이 밝게 하는 편은 아니라서 1.25호 잘 바르고 있답니다. 색상 차이는 사진 보시면 될 거 같아요. 제 피부톤 참고하실 수 있도록 갖고 있는 파데 발색한 사진도 같이 올렸습니다. 컨실러 발색한 사진은 다크닝 전, 다크닝 후 둘 다 찍었는데 조명 차이가 조금 있네요 양해 부탁드려요 ㅜ\n\n성분은 잘 모르겠지만 트러블은 안 나요. 지속력은 무난무난~ 커버력도 무난~ 가성비가 워낙 좋은데 제품력도 나쁘지는 않아서 평소에 잘 발라요. 픽싱이 빨라서 블렌딩이 어려운 타입도 아니라 평소에 출근할 땐 이 제품 주로 바르고 약속 있는 날에는 웨이크메이크 제품 쓰고 있어요.",
    "text174": "#구매 이유\n평소 모공이랑 잡티가 고민이라 컨실러가 필수인데, 더샘 컨실러는 워낙 유명해서 몇년째 사용중이에요! 올리브영에서 처음 대용량을 보고 가격도 용량이 적은 제품이랑 별로 차이가 나지 않아서 구매하게 되었어요ㅎㅎ\n\n#제품 특징\n향은 파운데이션과 비슷한 파우더리한 향이 나는데 독하지 않아요. 저는 늘 1.5호를 쓰는데, 21호에서 22호를 쓰시는 분들에겐 적당히 잘 맞을 것 같네요! 잡티랑 모공 커버에 신경을 쓰지만 메이크업에 오랜 시간을 투자하는게 귀찮은 사람이라 늘 컨실러를 먼저 발라서 피부색을 균일하게 해준 다음에 위에 쿠션제품을 사용한답니다.\n\n다크서클과 홍조 코옆에 컨실러를 바르고 흡수시켜주면 즉각적으로 커버가 잘되는 걸 볼 수 있어요. 컨실러가 많이 매트하지는 않아서 부드럽게 잘 발리고, 지속력을 위해서는 위해 픽서나 파우더 처리를 해주시면 좋을 것 같네요:)",
    "text175": "가성비도 좋고 가심비도 좋은 컨실러에용!!진짜로 내돈내산 찐 추천템! 올리브영에서 판매하는 제품은 보통 믿고 구매하기도 하지만 이건 진짜 좋더라구요 그래서 자신만만하게 추천해드릴 수 있습니당 ㅎㅎ친구들한테도 영업하고다녀요 누가보면 영업사원인줄 .. 협찬받은 줄..무튼 그만큼 좋은걸 ...저만알기 너무 아깝잖아요! 안그래요? 그래서 보통 할인할 때 왕창 쟁여둡니다 지금 올영세일기간인거 아시죠~? 지금 딱 구매하면 되겠따 꿀꿀팁! 완전 추천이에요 이 제품이야 올영에서도 워낙 유명해서 제가 이렇게 후기 쓰지않아두 다 잘 쓰시겠지만요! 두말하면 입아프지만 입아파도 말해봅니다 캬컄.. 데일리로 사용하기에도 좋구요~ 진정효과도 탁월한거같아요 요즘 날씨에 쓰기도 제격인거같고 두루두루 좋네요^^ 구매하면 후회없을 제품이에요 찐 추천템이라서 이렇게 좋은 후기 씁니다. ..귀찮아서 저도 원래 잘안써용 ! 지금 마침 할인기간이니 쟁여두시길!",
    "text176": "피부타입 : 트러블성, 복합성 수부지, 홍조피부\n피부 호수 : 21호 (한율 21C,21N, 네오쿠션 21N 사용)\n구매 제품 호수 : 1.5 내추럴베이지\n\n정가도 저렴한 편이지만 세일할 때 구매했어요. 기존에 쓰던 ㅍㄹㅍㄹ 컨실러가 들뜸이 좀 있던 편이라 다른 제품도 써보려구 구매했어요.\n\n✔ 누런끼가 좀 많이 돎. 21호 컬러는 아닌 것 같음.\n- best 컬러에 가장 내추럴한 색이라길래 1.5호로 골랐는데 노란끼가 많고😭 제 피부톤(+파데톤)보다 어두워서 컨실러 바른 곳이 티가 많이 났어요.\n-21~22호 넘어가는분들? 그중에서도 웜톤이신분들한테 맞을 것 같아요. 사실 저도 \n❗밝은 21호분들은 1.25컬러 추천해요!!\n\n사진 왼쪽이 1.25 컬러 오른쪽이 1.5컬러에요\n\n✔매트한 마무리감\n- 바를땐 촉촉한데 브러쉬로 바르면 많이 매트하게 마무리되서 건조하신분들은 손이나 퍼프 사용하시는게 좋을 것 같아요.\n\n✔준수한 커버력\n- 여드름 색소침착 잘 가려줘서 좋았어요. 커버력이 높아질수록 매트해지는건 어쩔 수 없어서 피부 컨디션이 나쁠때(건조할때)는 컨실러를 사용하면 잘 뜨는 것 같아요.\n\n✔가성비 굿!\n유명한 루x 컨실러 정가가 15000원인거 생각하면 7000원에 퀄리티도 중간이상은 항상 가는 더샘이면 뭐 갓성비인거 같아요.\n\n\n‼️ 사전 고지에 컨실러 호수 추천도 같이 해주시면 좋겠네요! 호수를 잘못사서 그냥 새컬러 하나 샀어욯ㅎ",
    "text177": "예전부터 더샘 컨실러는 좋다고 얘기 많이 들어서 꾸준히 쓰다가 이번에 세일해서 저렴한 가격에 잘 샀습니다:)\n\n✔️발림성(⭐️x5)\n브러쉬에 적당량 발려 나오고, 부드러운 터치감이라 피부에 자극적이지 않아요!\n\n✔️커버력(⭐️x5)\n컨실러는 뭐니뭐니해도 커버력이 생명인데 사진에 보이듯이 너무 진하지 않은 잡티는 잘 가려지더라구요! 저는 1차로 쿠션 얼굴에 전체 도포하고, 쿠션으로 가려지지 않는 부분에 컨실러로 2차 도포하는데 많이 바르지 않아도 커버가 잘됐어요~\n평소 생얼에는 다크서클 가리려고 바르는데 아주 만족한답니다!\n\n✔️지속력(⭐️x3)\n잡티가 볼 쪽에 있는데 아무래도 요즘 시국이 이래서 마스크 착용으로 인해서 마스크 때문에 컨실러가 잘 지워지더라구요.. 다크서클 있는 쪽은 바르고 나면 6시간이상은 지속되는거 같았습니다~\n\n✔️액체형태이다 보니 얼굴이 많이 건조하지 않아서 좋았어요!",
    "text178": "더샘 컨실러 예전에 써보고 루나로 갔었다가\n다시 돌아왔습니다 ㅎㅎ 지속력은 이게 진짜 좋더라구요\n\n우선 저는 수정화장을 안하는 사람이라서\n저한테는 밀착력이랑 지속력이 제일 중요하거든요\n더샘은 메이크업 첫단계에 진짜 착달라붙어서 \n8시간 이상 수정화장 안해도 제일 오래가요👍\n\n물론 제일 오래가는 컨실러는 나스 컨실러였는데\n면세도 요즘 안되고 저렴한 것 중에서는 이게 제일 좋아요\n수정화장 가끔 하더라도 그때마다 잘 붙는 컨실러에요\n\n성분은 솔직히 별로이지만 컨실러 성분 좋은건 많이 없더라구요.. 있다해도 지속력이 오래 안가고요.. \n더샘 컨실러는 💜저렴한 맛+지속력💜\n이 두 개가 사는 이유에요\n\n색은 1.5호 샀는데 좀 누런끼가 있는 색감입니다\n쿨톤 21호 쓰시는 분들한테는 좀 노랗게 보일수 있고\n💜웜톤이나 뉴트럴톤의 21~22호 베이스💜에 추천합니다\n\n손으로 밀착시키는게 제일 오래가구요\n오래 쓰다보면 좀 액체가 입구 뚜껑쪽에 많이 묻어서\n파우치가 더러워지는게 단점이라면 단점입니다😨\n\n많이 건조해지거나 갈라지지 않아서 마음에 들어요\n1.5호는 약간 노란빛이라 붉은 트러블 커버에 좋아요\n컨실러중에 유명한 이유가 있는 제품이라고 느낍니다",
    "text179": "많이 매트 하지않고 크기도 적당하고 양도 많아서 가성비 좋은 제품이에요.",
    "text180": "커버력은 드라마틱하게 두껍게 화장하지않아 보편적인것같아요\n그래도 발림이나 들뜸없이 잘발려요",
    "text181": "ㄹㅈㄷ 지성인인데요 이거 바르고 겁나 습한 날 돌아 다녔는데 거의 안무너짐 굿",
    "text182": "정말 오랜만에 구매해보는 컨실러.. 컨실러 하면 추천도 후기도 많아서 선택했어요",
    "text183": "피부과 잡티제거로 딱지가 많이 생겨서 커버할려고 구매했는데 정말 커버력 너무 좋아요 대만족합니다 매트한편이지만 제피부가 원래 그래서 찰떡 입니다",
    "text184": "꾸준히 쓰고있는 제품입니다 가성비도 너무 좋아요~} ㅎㅎ",
    "text185": "진짜 이것도 여러겹 발라도 안 뜨고 커버도 잘 됩니다 손가락으로 바르면 더 커버가 잘 되는것같아요",
    "text186": "가볍게 발리는데 커버력도 나쁘지 않아요.\n다크서클이나 작은 잡티를 가리기 딱 좋네요!\n밀착력도 괜찮아서 하루 종일 무난하게 사용 가능!!",
    "text187": "지금 6개월째 쓰는 중인데 너무ㅜㅜ 좋아요!! 촉촉하고 발림성이 좋습니당",
    "text188": "다크써클이 심해서 이것저것 다 발라봤는데\n이제품이 커버력도 좋고 발림성도 좋았어요\n세통째 사용하고 있어요 후회없는 선택이네요",
    "text189": "기미잡티 가리려고 리뷰찾아보고 구매했어요\n커버가 잘됐으면 좋겠네요",
    "text190": "꾸준히 몇년전부터 쓰고있습니다. 착붙 가격도 저렴하고 좋아요",
    "text191": "가볍게 발리지만 커버력이 좋아요. 한번 구매해서 사용하고는 좋아서 세일때 쟁여놓습니나~ 색상, 질감, 커버력 모두 만족합니다.",
    "text192": "솔직히 기대한거 보다 커버력이 약한듯해서 아쉬워요 색상은 괜찮",
    "text193": "컨실러 지속력좋고 색상도 맘에 듭니다 잘사용하고 있어요~~",
    "text194": "동생이 더 샘 컨실러가 유명하다고 해서 사보았습니다! \n피부가 좀 타서 어두운 컬러로 픽했는데 잘 맞아서 좋았어요. 좀 매트한 감이 있어서 톤업 크림이나 선크림에 살짝 섞어서 붓으로 바르니까 더 좋은 거 같아요.",
    "text195": "잡티 가리는 용도로 사용중인데, 확실히 커버가 됐으면 좋겠는 아쉬움.",
    "text196": "잡티 가리는 데에는 확실히 어두운 색상에 밀착력 좋은 더샘 제품이 좋아요",
    "text197": "컨실러는 이게 가장 좋은거 같아요 계속 이것만 사용중입니다",
    "text198": "촉촉한 편이고 바르자마자 마르는 편은 아니라서 퍼프로 두들겨 주면 될 것 같아요.",
    "text199": "정말로 제 인생 컨실러 입니다😆 제가 써본 컨실러중 가장 안뜨고 피부 표현도 예쁘고 걍 사세요 ㅎㅎ",
    "text200": "커버력이 꽤 있다 생각들어요. 평소에 썬크림만 바르고 다니는 편인데, 이 제품은 자연스러운 톤으로 잘 맞춰서 사용하면 피부 결점도 깔끔하게 커버되서 색상만 잘 선택하면 베이스 메이크업 없이도 충분히 깔끔한 피부 표현이 가능해 보입니다."
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 팁컨실러",
    "price": "6930",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015598226ko.jpg?l=ko",
    "review_name": "2.0 리치베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000155982",
    "text1": "23호 팩트를 사용하는 제게 딱 맞아요! 되직하니 척하고 싹-가려워서 뭔가 믿음직스럽네요:)",
    "text2": "피부잡티가 많아서 컨실러가 필수인 사람이라 \n여기저기 제품 써봤지만 가격/품질 원탑은 더셈이 최강입니다",
    "text3": "할인해서 샀다가 반신반의하다 요즘은 매일 쓰고 안 쓰면 안되는 제품이되었어요 할인할때 또 구매하고 싶네요",
    "text4": "가성비 짱인 컨실러인 것 같아요! 어두운 피부톤에도 잘 맞아서 이번에 2통째 구매했네요~ 아마 계속 이 제품을 사용할 것 같아요 추천하는 제품입니다. 6590원정도에 사면 좋아요",
    "text5": "여러분! 사실때 피부톤보다 살짝 밝은걸로 사세요! 처음에는 밝은데 피부에 밀착되면서 시간이 조금 지나면 진해지더라구요😅 저는 그걸 몰랐어서 썩어쓰지만 여러분은 색 선택을 잘하시길 \n커버력은 말해뭐해 너무 좋고 발림성, 지속력도 좋아요!! 심지어 가격까지 좋으니까 왜 안사! 특히 요걸로 잡티만 가리고 파데프리 메컵하면 쿠션 쓴거마냥 피부 좋아보여요…",
    "text6": "컨실러 중에서 이 제품이 제일 커버력이 좋은 것 같아요. \n그래서 세일하면 꼬옥 삽니다",
    "text7": "피부잡티가 심해서 커버력 좋은 제품들만 쓰는데 \n컨실러는 이게 체고입니다bb 이걸로 베이스 쓰고 쿠션아너 파데쓰면 더 좋은 것 같아!",
    "text8": "2.0 색상이 저에게 젤 잘 맞는 색상이고 다크서클이랑 잡티 커버력 좋네요^^",
    "text9": "컨실러 딱 꾸덕하게 잘 올라가요 !!\n바로 커버 됩니다 ~~\n좋아요 !!",
    "text10": "엄마 사드렸는데 잡티가 왼벽히 커버되지는 않지만\n사용하기는 편하다고 하네요",
    "text11": "이 컨실러는 피부의 평평한 부분에 사용하기에 꽤 좋아요 (저는 모세 혈관 파열과 PIH를 커버하는 데 많이 사용해요). 커버력과 지속력이 아주 좋아요. 마스크에 약간 묻어나는 경향이 있어요. 제 생각에는 두 가지 큰 단점이 있는데, 하나는 산화가 꽤 심하다는 것(#1은 그렇게 심하지 않지만 #1.5와 #2는 꽤 심해요)이고, 다른 하나는 눈 밑에 끼일 수 있다는 거예요.",
    "text12": "더샘 컨실러의 가장 큰 특징은 다양한 색상 옵션이에요.\n각기 다른 피부 톤에 맞춰 선택할 수 있는 6가지 색상이 준비되어 있어요.\n특히, 이 제품은 SPF 28/PA++가 포함되어 있어 자외선으로부터 피부를 보호해주는 기능도 가지고 있어요.\n또한, 매트한 마무리감으로 기름지지 않고 깔끔한 피부 표현을 도와줘요.\n장점으로는 우선 가격이 저렴하다는 점이에요. 많은 뷰티 제품들이 고가인 반면, 더샘 커버 퍼펙션 팁컨실러는 합리적인 가격에 구매할 수 있어요.\n또한, 촉촉한 제형으로 주름에 끼지 않고 피부 결점을 자연스럽게 가려주며, 두껍지 않게 발리기 때문에 부담 없이 사용할 수 있어요.\n하루 종일 유지되는 지속력 덕분에 수정 화장이 필요 없더라고요.\n단점도 존재하는데요. 지속력이 다소 아쉽다고 느낄 수 있어요.\n특히, 기름진 피부를 가진 분들은 시간이 지나면서 번들거림이 생길 수 있으니 파우더로 고정해주는 것이 좋아요.",
    "text13": "평소에 22호 정도 베이스를 사용하는데 그동안 일점오 색상을 사용 하니 얼굴이 너무 떠서 싫었는데 이번에 입점 2.0으로 구매 하니 얼굴 색도 잘 맞고 트러블을 잘 가려 주는 거 같애서 아주 만족합니다. 펜슬 형식으로 된 컨실러보다 확실히 밀착력도 좋고 범위도 넓어서 완전 맘에 듭니다.",
    "text14": "기존에 사용하던 컨실러보다 색이 바르기 좋아요. 기존 사용 했던 컨실러는 화장후 커버가 잘 되지 않아서 계속 바르다보면 화장이 두꺼워 져서 불편했는데,  이 제품은 괜찮아요.",
    "text15": "트러블이나 잡티 커버가 잘 되는 것 같아서 만족 중이에요💖 많이 애용할 것 같네용🫶🏻\n근데 23호에 맞는 톤으로 사서 그런지 조금 어둡더라구용ㅠㅠ\n담엔 밝은 톤으로 다시 사야겠숩니당✨",
    "text16": "가성비 대비 너무 좋은 아이템이야 저렴하고 커버력도 좋아서 꾸준히 쓰고 있습니다",
    "text17": "더샘 컨실러는 예전부터 유명해서 사봤는데 무난하게 잘 발리네요",
    "text18": "트러블이나 잡티 가려주고 싶어서 구매 했어요!\n화장 초보라 양조절은 어렵네요ㅠ",
    "text19": "쟤구매합니다 매트제형입니다\n써보니 좋아요 스틱양작아요\n세일때구매해야겟네요 잘쓸께요\n매장이꽤별로없네요 잘찾아봐야겠네요",
    "text20": "더샘 컨실러가 메이크업 아티스트 분들 사이에서 유명하길래 구매했습니당 근데 23호한테 딱 맞을 줄 알았는데 너무 어둡더라구요ㅠㅠ 그래서 쿠션하고 컨실러하면 좀 색차이가 나서 아쉽습니다ㅠㅠ 담에 또 구매해서 스용해봐야겠어여",
    "text21": "제 모든 컨실러는 다 더샘이에요!! 커버력이 좋다고 해도 제 엄청난 다크써클은 완전히 가리기엔 힘드네요..흑흑 그래도 다른 잡티는 괜찮게 가려지고 촉촉하고 발림성도 넘넘 좋아요 약간 누렇다길래 걱정했는데 제 피부가 더 누런건지 그렇게 안 누래보여요 23호인데 그렇게 안 밝고 다 괜찮은 거 같아요 만족합니다",
    "text22": "근데 이건 제 인생 최애템이거든요? 진짜진지하게\n커버력\n저는 피부에 잡티도 많고 특히 핏줄이 많이 비쳐서 커버력을 굉장히 중요시합니다. 근데 더샘 컨실러는 ㄹㅇ진짜커버력이 개좋고 색깔도 딱 뉴트럴톤에 노란끼하나없이 얘쁘게올라감. \n\n지속력및피부표현\n지속력진짜 16시간 안무너짐. 적당히 촉촏하고 건성인데 이거바르고 파우더떡칠하는 편이에요 근데 진짜 하나도 안 뜨고 뽀용뽀용하게 잘 올라감. \n\n색깔\n본인 22-23호인데 2.0이 피부톤에 딱 맞는 정도이고 1.25랑 1.5도 있는데 1.5가 21-22호 1.25가 21호정도인듯요 사실잘모름ㅎ \n\n그냥사세요 사실저는 진짜거의 따로 쿠션안쓰고 이것만쓰는정도임 이거에다가 밝은쿠션섞어 쓰거나 그냥컨실러만 씀",
    "text23": "울 어무니가 피부톤이 어두우셔서 픽 해봤는데 나쁘지 않다고 하시네요 역시 더샘이라 컨실러 맛집 인정요",
    "text24": "아 23호라 2.0 산건데 너무 어두운 거 같아요..그래도 촉촉하고 커버력은 괜찮더라구요…ㅠㅠ 한 단계 높혀서 시킬 걸 그랬어요..",
    "text25": "더샘 펨슬컨실러 쓰고 이거쓰면 진짜 조아용 잡티 다 사라짐 ㅎㅎ",
    "text26": "코주변 커버를 위해 구입했는데 예전의 23호 색상보다 밝아 24~25호 유사제품으로 구매하려 합니다",
    "text27": "오래전부터 사용해오는 컨실러라 소짐되어 구입. 항상 만족하며 사용중입니다",
    "text28": "음... 더샘 컨실러가 유명하대서 종류별로 한번씩 속아보고 있는데 전에 쓰던 것보다 손이 안 가네요",
    "text29": "어머니 잡티 가리려고 사드렸습니다.\n커버력 확실하게 좋고 지속력, 밀착력도 좋아요\n어머니도 굉장히 만족하십니다.\n컬러가 조금 어두워서 한톤 업해서 또 사달라고 하시더라구요",
    "text30": "다크서클이나 잡티 가릴 때 쓰기 좋아요 써본 컨실러 중에선 더샘이 제일 좋아요!!",
    "text31": "가성비가 넘나 조은 더샘 컨실러 \n피부 밝은 남동생 사줬는데 요것고 잘 맞네요",
    "text32": "가성비 컨실러 중에서는 제일 좋은거 같아요 커버력도 그럭저럭 괜찮아요",
    "text33": "다크가 많이 생겨서\n그걸 가릴려고 피치색 컨실러를 바르는건데 가려지긴해요",
    "text34": "촉촉해요\n건조하면 갈라지니 얇게 바르는게 중요할 것 같아요\n컬러별로 다르게 사용하려고 모으는 재미가 있어요",
    "text35": "커버력 좋구 가격대비 완전 혜자입니다...♡ 역시 유명한건 이유가있죠",
    "text36": "되게 얇고 수분감있게 밀착됩니다\n커버도 좋고 가성비도 좋아서 휘뚤마뚤 잘 쓰고 있어요\n근데 저는 컬러 선택에 실패해서ㅠㅠ 다음에 더 밝은 컬러로 사볼려고요",
    "text37": "원래 에뛰드 리뉴얼 전 컨실러쓰고있었는데\n저는 한번도 각질부각이란게ㅠ없었어서\n당연히 모든 컨실러가 그런갑다했죠.\n이번에 새로 샀는데 각질 다 떠 보이네요.\n진심 못쓰겠을 정도라서 한번 쓰자마자 당근에 개당 2000에 올렸어요.\n돈낭비\n\n컨실러는 테스터를 얼굴에 발라 볼 수도 없고\n손등에 해도 별로 구분이 안가니 ㅠㅠ",
    "text38": "커버력 좋습니다 가성비도 좋은 브랜드에 제품입니다 모두 사용하시길",
    "text39": "커버 굿 브러쉬 사용하면 커버력이 더 올라가. 쿠션 파우더 컨실러 파우더 순서로 올굴 베이킹 하면 무결점피부됨",
    "text40": "생각보다 촉촉한 컨실러 입니다\n커버력 지속력 모두 평균 이상이라 맘에 들어요\n가성비템으로 추천드립니다",
    "text41": "23호이신분들은 2.0말고 1.5사시는거 추천드려요\n빨리 받고싶어서 바로 받을수있는 2.0샀는데 좀 어두워용\n커버력은 뭐 더샘이죵 커버력 굉장히 좋아용\n근데 날씨가 더워서 좀 지속력이 아쉽긴한데 ㄱㅊ그래도 꽤 오래가는편이에용\n근데 베이스위에 조금이라도 두껍게바르면 뜨는느낌이 없지않아있더라고용 그래서 엄청얇게바르고 몇초뒤 퍼프로 살살 두드리면 커버 굳굳",
    "text42": "1.5호는 발고 2.0은 어두워서 가지고있는 파데랑 팔레트에 섞어서 컨싧러 브러시로 코, 코옆, 기미등 가려주고 있어요. 시간지나고 코같은데 끼임같은건 쏘쏘?  발림성 굳굳 기미등 가려주는것도 쏘쏘인거 같아요. 근데 가격이 워낙착해서 1.5 구입해서 2.0이랑 섞어쓸거 같아요.",
    "text43": "컨실러 진짜 정착 못했는데 유명한 삼색케이스는 솔 필요해서 별로고 편하게 쓸수있는거 찾다 이번 세일때 가격 채우려고 3컬러 사봄 누렁이 피부엔 네츄럴 괜찮 진짜 한번 기미있는자리에 톡톡 찍고 바로 두들겼는데도 생각보다 괜찮게 가려져서 모지? 싶었음~ 다크써클 가리는 피치는 품절이라 못샀는데 한톤 밝은 라이트랑 한톤 어두운 리치해서 섞어쓰면\n될것같음~ 근데 올리브영 세일이래서 샀는데 왜 네이버로 검색하면 더싼데가 많을까요 ㅡㅡ 세일 할람 똑바로 했으면...\n다른데선 5000원임 어우",
    "text44": "커버력도 좋고 색상도 예뻐서 구매했는데, 저 같이 예민한 피부에는 바르면 안 될 것 같았어요. 바르면 피부애 밀착되는 느낌은 드는데 시간이 지나면 찐덕거리고 트러블로 많이 났어요. 그리고 깔금하게 사용하기가 어렵고 양조절이 조금 힘들었어요. 하지만 커버력과 지속력 색상은 너무 예쁘고 잘 돼요ㅜ. 개인적으로 더샘 팟 컨실러를 더 추천 드려요!",
    "text45": "23호 피부에 제 얼굴색이랑 베슷하고 쿠션 올려도 뜨는\n부분이 없어요",
    "text46": "컨실러는 역시 더샘이죠~! 제일 좋아요 가성비, 커버력 짱",
    "text47": "N번째 재구매하는 인생템...말모말모 커버력(특히 붉은기)으로는 얘 못 따라와요. 게다가 픽싱도 잘 되고 다크닝도 없고 바를 때 심하게 건조하지도 않음.",
    "text48": "그냥 아무거나 삿는대 생각보다 좋아요ㅜ 파데를 너무 밝은 호수로 사서 컨실러랑 같이 쓰는데 좋음",
    "text49": "더샘 팟컨실러는 너무 검조했ㄴ데 이건 촉촏해서 좋았어요 이거 삭",
    "text50": "원래 컨실러로 유명하니까 믿고 사용할 수 있을 것 같아요. 좋습니다",
    "text51": "진짜 제 최애 컨실러인데요…. 커버력 너무 좋고 그냥 이걸로만 베이스 깔아도 예쁘게 표현돼요…. 진짜 이걸로 쿠션만들어 주면 좋겠는 생각…. 건성인데 건조하지도 않아요 진짜 최고입니다💗",
    "text52": "✔️구매한 옵션: 2.0 리치 베이지 \n✔️작성자 피부타입: 건성, 가을웜, 22호, 잡티많은피부 \n✔️사용용도 및 방법 및 후기 \n ➖파데 혹은 쿠션 사용하기 전에 베이스로 사용하는데 \n사실 더샘꺼 쓰다가 타제품 써봤는데 다시 더샘으로 돌아가네여! 확실히 커버력은 압도적으로 좋고 건성이 쓰기에도 무난해요. 매트하지 않아서 좋아요!",
    "text53": "팟타입 쓰다가 컨실러 맛집 더샘답게 팁 컨실러도 믿고 한번 구매해 봤어요\n결론은 역시 컨실러는 더샘이다라고 다시 한번 느낍니다\n용량도 많은데 이 가격? 말 다했죠. 가성비 갑입니다✨\n\n제가 피부톤이 좀 어두운 23호인데 다른 컨실러들은 가장 어두운 색상도 제가 쓰기엔 조금 밝다는 느낌이 들어서 늘 아쉬웠었어요 근데 이건 색상이 동동 뜨지 않고 딱 맞아요🥹\n\n커버력은 기본은 보장하지만 전 아무래도 리퀴드 타입 보다는 팟 타입이 커버는 좀 더 잘된다고 느꼈어요",
    "text54": "팟타입 쓰다가 컨실러 맛집 더샘답게 팁 컨실러도 믿고 한번 구매해 봤어요\n결론은 역시 컨실러는 더샘이다라고 다시 한번 느낍니다\n용량도 많은데 이 가격? 말 다했죠. 가성비 갑입니다✨\n\n제가 피부톤이 좀 어두운 23호인데 다른 컨실러들은 가장 어두운 색상도 제가 쓰기엔 조금 밝다는 느낌이 들어서 늘 아쉬웠었어요 근데 이건 색상이 동동 뜨지 않고 딱 맞아요🥹\n\n커버력은 기본은 보장하지만 전 아무래도 리퀴드 타입 보다는 팟 타입이 커버는 좀 더 잘된다고 느꼈어요",
    "text55": "⭐제형\n\n가벼운 제형입니다 빠르게 픽싱되며 매트하게 마무리됩니다\n\n💛커버력\n\n제기준으로 커버력은 중상 정도 됩니다 웬만한 흐릿한 잡티는 가려지는데 진한 점은 커버되는데 한계가 있습니다\n계속 쌓이면서 커버되는게 아니라서 한두번 터치에서 끝내야합니다\n\n👍최종사용후기\n\n한참 더샘컨실러 붐일때 사용해봤는데 잘 사용했던 기억이 있어서 다시 구매 해봤습니다\n어두운컬로 커버해야 잘커버되어서 색상은 어두운컬러로 선택했는데 제가 갖고 있는제품보다도 밝아요\n커버력은 어느정도 잘되지만 쌓이는게 아니여서 어느정도 커버되면 멈춰야합니다 계속 쌓아봤자 기존에 커버되었던게 벗겨져요 제형자체가 가볍다보다 넓은 면적에 커버해도 텁텁하지 않구요 손등에 테스트할때는 매트했는데 막상 얼굴에 올려보니 그렇지도 않아요 적당히 촉촉합니다 뜨는현상도 없어서 요즘 자주 사용하고 있어요 저는 다른색상도 구매해서 파데대신에 가볍게 메이크업할때 쓸려고 재구매 얘정입니다",
    "text56": "살짝 연어빛~베이지빛 사이의 컬러로 다크서클 커버에 너무 좋아요! 항상 파데 아래에 써줘요. 예전보다 비싸졌지만 양도 늘었고 물가도 올랐으니...만족합니다! 커버력 당연히 좋고 지속력도 좋아요! 2호는 23호 피부에 딱이예요.",
    "text57": "🤎구매한 옵션: 2.0 리치베이지🤎\n\n🤎작성자 피부타입🤎\n✔️건성타입➕약간의 민감성•여드름성 피부 \n✔️호수: 조금 밝은 23호\n\n🤎2.0 리치베이지 구매이유🤎\n✔️베이스 겸용 구매 \n ➖저는 기초와 선크림까지 바르고 컨실러를 베이스로 깔아서 잡티를 가리고 파데를 이용해서 피부화장 하는데, \n그 베이스를 컨실로 하고 있어요. \n\n🤎사용후기🤎\n✔️올리브영 단독 용량이라서 마음에 들어요. \n길이 사진은 포토리뷰(컴싸랑 같이 찍음)참고 하시면 될 것 같아요. 그리고 커버력도 정말 좋은 편이고 적당히 매트해서 건성 기준에서는 기초를 쫌 만 신경 써주면 될 것 같아요.",
    "text58": "🤎구매한 옵션: 2.0 리치베이지🤎\n\n🤎작성자 피부타입🤎\n✔️건성\n✔️조금 밝은 23호 \n\n🤎구매이유🤎\n✔️잡티 가리는 컨실러는 피부톤과 비슷하게 피부톤 보다는 어두운 계열을 사라고 해서 제일 어두운 걸로 구매했어요.  \n\n🤎사용후기🤎\n✔️베이스\n ➖베이스 용도로 사용했는데 커버력도 무난무난 괜춘하고 가성비 괜춘한 제품인 것 같아요. \n더 자세한 후기는 한달사용후기에 올리겠습니다. \n그리고 길이 비교 샷 첨부했으니 포토리뷰 참고하세요.\n유통기한도 엄청 길어서 좋네요.",
    "text59": "🤎구매한 옵션: 2.0 리치베이지🤎 \n✔️잡티 커버와 함께 쉐이딩 효과를 주는 웜 베이지\n\n🤎작성자 피부타입🤎\n✔️건성타입 \n✔️피부톤: 조금 밝은 23호 입니다. \n ➖어디선가 주워들은 정보로는 컨실러는 자기 피부톤보다 낮은 톤을 사용해야 한다고 해서 23호를 골랐어요.  \n\n🤎사용후기🤎\n✔️올리브영 단독 기획 용량\n➖오직 올리브영에서만 만나볼 수 있는 커버 퍼펙션 BIG 컨실러!  9.5g 이라고 하네요. \n\n✔️전반적인 후기 \n ➖색상도 발림성도 수분감도 나쁘지 않아요. \n 무엇보다 커버력이 컨실러 제품 중 에서 top5안 에 든다고 생각해요. 그리고 가격이 정말 착해서 가성비 갑bb\n\n✔️유통기한 \n ➖박스에는 안 적혀져 있는 것 같고, 제품에 적혀져 \n있더라구요. 위치는 포토리뷰 참고하세요. \n제가 받은 제품은 2026.04.19 입니다‼️",
    "text60": "🤎구매한 옵션: 2.0 리치베이지🤎 \n➖어디서 본 글인데, 컨실러는 자기 톤보다 \n한단계 낮은 톤을 쓰라고 하더라구여. 그래서 제일 어두운 톤인 리치베이지로 구매했어요. \n\n🤎작성자 피부타입🤎 \n✔️쫌 밝은 23호 \n✔️건성➕민감성➕여드름성➕잡티 많은 피부 \n\n🤎사용후기🤎\n✔️커버력 \n ➖보통수준이라고 생각해요, 한달이상사용후기에 \n사용 전, 후를 올릴께요! \n\n✔️발림성 \n ➖바르기 쉬워서 발림성은 좋습니다. 그리고 \n촉촉이냐⁉️ 매트냐⁉️ 살짝 매트에 가까운 것 같아요. \n그래서 건성이시면 기초를 탄탄하게 하고 컨실러 사용하는거 추천해요! \n\n🤎마지막 사진은 크기비교를 위해 컴싸랑 같이 찍었어요!",
    "text61": "피치베이지를 산다는게...눈이 어케된건지..리치베이지를 샀네요...? 후ㅠ..머하는..테스트 한번 한 이후로는 손이 전혀 가지않는 색과 제형이라 한달 후기 쓸 것도 없숴요;\n\n🔹발색\n가볍고 얇게 밀착돼요. 부드럽게 발리는데 빠르게 마르면서 매트하게 픽싱되기 때문에 스피드가 중요해요. 광이라곤 1도 없는 완존 매트한 컨실러에요.\n\n붉은기는 아예 없는 노오란 컨실러로 잡티 커버에 좋을 것 같아요. 픽싱되면서 조금 더 어두워져요.\n\n🔹커버력\n22호 웜톤. 넓은 면적으로 발라보니까 저한테도 되게 어두웠어요. 스팟 커버용으로 적절할듯해요. 커버력은 좋아요. 🙆‍♀️스팟커버로 쓰실분들은 브러쉬로 콕! 찍어서 얹어놓고 픽싱되면 경계선 살살 풀어주는거 아시죠? \n\n🔹성분\n그닥 좋은 성분은 아니라 예민한 피부는 주의. 특히 눈가는 약한 피부니까요. 주의성분도 4개, 알레르기 유발성분도 5개나 포함되어 있어요.\n\n요샌 저렴하면서 좋은 컨실러도 많고 색도 다양하게 잘 나오잖아요? 더샘 컨실러가 몇년 전 엄청 핫했었던 것 같은데 지금와서 보니 이게 그렇게까지..? 라는 생각이 들어요.ㅋㅋ언제적 더샘인지🤭\n\n📣눈밑에 쓰긴 건조\n📣색소침착이나 잡티커버에 추천해요",
    "text62": "다니는 샵에서 눈밑컨실러로 피치베이지를 사용해서 메이크업을 해줘요. 그래서 피치베이지를 산다는게...눈이 어케된건지..리치베이지를 샀네요...? 후🤦🏻‍♀️🤦🏻‍♀️\n\n첨부터 피치베이지는 팔지도 않은...너무 어두워요ㅠㅠ 븕은기나 잡티 가리는데 사용하면 되겠지만 전 셀프메이크업 할땐 컨실러를 안써요... 파데에 섞어 사용하기도 넘나리 어둡..ㅎ\n\n🔹발색\n가볍고 얇게 밀착돼요. 부드럽게 발리는데 빠르게 마르면서 매트하게 픽싱되기 때문에 스피드가 중요해요. 광이라곤 1도 없는 완존 매트한 컨실러에요. \n\n붉은기는 아예 없는 노오란 컨실러로 잡티 커버에 좋을 것 같아요. 픽싱되면서 조금 더 어두워져요.\n\n🔹커버력\n22호 정도의 피부톤인데 넓은 면적으로 발라보니까 저한테도 되게 어두웠어요. 스팟 커버용으로 적절할듯해요. 커버력은 좋아요.\n\n🔹성분\n그닥 좋은 성분은 아니라 예민한 피부는 주의. 특히 눈가는 약한 피부니까요. ❗️주의성분도 4개, 알레르기 유발성분도 5개나 포함되어 있어요.❗️\n\n요샌 저렴하면서 좋은 컨실러도 많고 색도 다양하게 잘 나오잖아요? 더샘 컨실러가 몇년 전 엄청 핫했었던 것 같은데 지금와서 보니 이게 그렇게까지..? 라는 생각이 들어요.ㅋㅋ\n\n눈밑에 쓰긴 건조하고 색소침착이나 잡티커버에 추천해요.🤦🏻‍♀️",
    "text63": "커버는 어느정도는 되지만 기미 정도는 안되는것 같아요\n컨실러 답게 약간 매트한 편이고\n지속력은 보통정도 인듯 합니다",
    "text64": "컨실러 중에서는 더샘만한 게 없는 듯... 다른 거 써봐도 다시 돌아옵니다 진짜 좋아요",
    "text65": "기미때분에 컨신러 무조건 써야하는데 아주 만족합니다\n짙은기미는 다 안가려지지만 어느정도는 가려져요",
    "text66": "리치베이지제품 첨사용중인데 가격제품 모두 괘안아여^^",
    "text67": "가격이 싸서 별 기대없이 샀는데 생각보다 너무 좋아요🥰 커버력도 좋구 지속력도 꽤나 길어용",
    "text68": "밝은파데 섞발, 더 샘 3구 컨실러 섞발용으로 샀습니다.\n더 샘 3구 컨실러 좋긴한데 환절기나 겨울에 건조하면 끼거나 뜨더라고요. 팁 컨실러 조금 덜어서 붓으로 믹스해서 썼는데 피부에 아주 챱 달라붙고 커버도 은은하게 되서 아주 죠씁니다.\n\n그리고 22호용인데 실제로는 거의 20~21호인 파데에 섞어서 톤 낮추려고 구매했습니다. 파데 못 쓰고 있었는데 만원도 안되는 돈으로 살려내서 만족스러워요. 아 글고 올영에서 파는거 대용량이라 쿠pang에서 파는 소용량 보다 그램당 비슷하거나 조금 저렴해요 만족만족",
    "text69": "복합성에 개기름이 많아서 팩트로 하면 다 무너지고 지워져서 컨실러로 베이스를 까는데 더샘 지속력이 좋음 !_! 걍 직원언니가 추천해쥬서 산건데 역시 직원언니의 말은 틀리지 않아 지속력도 좋고 컨실러인데 다크닝도 안 심함 팁인데 스팟 가릴때 손에 얇게 펴서 살짝 말린후에 면봉에 찍어서 가릴 스팟에 콕콕 찍으면 걍 사라짐 여드름 한정 타노스 가능",
    "text70": "대용량이라 아주 경제적이면서 커버력듀좋아서아주맘엗ㄹ어요감사합니다굿굿",
    "text71": "컨실러 용량이 아수왔는디 이게 정멀 좋아요 오래쓸수잇을거깉아거 좋네요 잘쓸게여",
    "text72": "악건성이에요\n커버력은 우수하다기보다는 만족에 가까워요\n제가. 악건성이라서  매트한것빼고는. 괜찮아요",
    "text73": "악건성인. 저에겐. 좀 매트해요\n소량만 발른다고 발라도. 너무. 많아요 ㅠ\n아주아주 소량만 발라야 그나마. 위에. 파운데이션올려도 뜨지않아요. ㅠ\n커버력은. 중간정도",
    "text74": "유명해서 구매했습니다!! 컨실러 치고 두꺼운 제형이 아니라 좋았어요",
    "text75": "국민 가성비 더샘 컨실러를 드디어 써봤는데 제 인생 컨실러가 됐습니다.피부가 너무 어두워서 제일 낮은 호수 2.0 리치베이지로 구매했고 처음에는 촉촉하고 고르게 펴발라지다가 블렌딩을 빠르게 안하면 그모양 그대로 자국 남습니다.빠른 펴바르기 중요!지성,복합성분들께 추천드리는 세미매트 컨실러로 마무리감도 매트하고 보송하게 연출됩니다.잡티컨실러답게 모공,흉,점,여드름 자국들은 거의 커버되고 화농성 여드름이나 깊은 잡티들은 잘 안됩니다..가격이 너무 가성비좋아서 저는 정착템으로 살거고 호수도 다양하니까 궁금하신분들은 사서 써보세요!",
    "text76": "볼부분에 커버가 필요해서 샀는데 확실히 잘 가려져요\n지속력도 오래가요",
    "text77": "제일 어두운샥 컨실러라서 구매했어요 잡티 잘가려지고 촉촉해서 잘 사용했어요 좋아요",
    "text78": "리뷰평입니다~.~\n사용해보고 좋으몀 수정하겠습니다용",
    "text79": "피부톤 밝은 남자도 쓸 수 있네요 ㄷㄷ\n뭐 편하게 쓰기 좋아요 화장 처음인 남동생도 잘씀",
    "text80": "사용하는 파데가 좀 밝아서 섞어서 색 좀 죽이려고 샀는데\n너무 만족해요 트러블도 안 생기고 지속력도 은근\n좋아여",
    "text81": "파운데이션 호수가 너무 밝아서 섞발용으로 샀는데 딱 좋아요!",
    "text82": "컨실러는 역시 더샘! 지속력도 오래가고 커버력도 최고입니당!ㅎㅎ",
    "text83": "❤진짜 말할 것도 없어요❤\n촉촉하고 잡티, 다크서클 다 커버 가능!! \n지속력 진짜 장난 아니에요!! 짱 좋좋!! \n저는 피부가 좀 어두운 편이라 걱정했었는데 바르면 괜찮아요! 자연스럽고 딱 좋아요!! 어둡고 살짝 구릿빛 나면 2.0 바로 Go Go!! 전후 사진입니다.",
    "text84": "진짜 좋아요 컨실러 이거밖에 안써요\n발림성 커버력 개굿인데 컨실러치고 촉촉해서 안뜨고 가성비까지...\n엄마도 이거 사드렸는데 건성이신데도 완전 잘쓰셔요 \n앞으로도 제인생에 컨실러는 이거밖에 없을듯 이거 사세요 진짜 제발 사세요 두번사세요",
    "text85": "마스크 때문에 피부 트러블도 자주 나고 붉은기가 많이 생기는 요즘 컨실러 하나 장만해야겠다 !! 다짐하고 앱에서 고르던 중 평소 지인들이 추천해주고 꽤 유명한 더샘 컨실러가 입점했다기에 바로 주문했습니당\n\n저는 평소에 23호용 진저 색상을 아주 잘 사용하고, 보통 피부톤용 색상을 사용하면 밝게 부각되는 느낌이 싫어서 2호 리치베이지 컬러를 주문했는데, 검색해보니 엄청 어둡하는 리뷰들이 많아서 좀 걱정했었어요 !! 근데 완전 대성공 !!!! 엄청 잘 맞아요 완전 찰떡 ㅠㅠ\n\n촉촉한 편이면서 커버력이 진짜 다른 컨실러에 비해 붉은기 다 가려주고 트러블로 가려주고 정말 신기했어요 !! 커버력이 정말 타사 제품에 비해 우수하더라구요 !! 지속력도 상당했고 마스크 묻어남은 살짝 아쉬웠지만 이 가성비면 추후 재구매 의사 200% 입니다 ㅠㅠ",
    "text86": "더샘 컨실러유명하긴한데 사실 더샘에서는 사본적이없구요 ㅎㅎㅎ 올리브영에 입점했길래사봤어요\n다른 좋은컨실러들도많은니까 기회가 없었던것같아요ㅎㅎ\n일단 저는 얼굴부위 볼에 흑자도있고 기미도많아서 컨실러필수입니다 파데나 쿠션 커버력이좋은 어떤것도 흑자는 못가리더라구요 그래서 늘두꺼워지기 마련이었는데요 \n더샘컨실러는 도톰한두깨감이 잡티를 확 가려주네요 제피부가약간 제형들은겉돌게하는 느낌이있어요 다른컨실러들은 파우더로 자리잡아주고 바르고 파우더처리하고 또발라야 고정이되는피부라서 정말정말귀차나요ㅠㅠ 근데 더샘은 그냥 마이웨이 .. ㅋ 그냥 너의피부가어떻든지 유리위에서도 밀착시키겠닥! 이런 종류의 밀착력이라고해야될까요 ㅋㅋㅋ 2.0컬러는 쉐이딩이 될정도로 어두우니 왠만하면 선택하지마세요ㅋㅋㅋ 21호정도피부톤이라 어두움이좀마니티나네요 근데도잘쓸것같아요",
    "text87": "팟컨실러 아무리 사서 써도 걍 더샘 팁컨실러가 최고에용  어두운 컬러까지 있어서 너무 조아요",
    "text88": "흉터도 잘 가려지고 트러블 흔적도 잘 가려져서 좋네요 추천드립니다!",
    "text89": "두껍게 발린다는 의견도 있어서 고민했는데 제가 다크서클이 좀 심한 편이라 이거 바르면 완전 커버 잘 돼요🥹",
    "text90": "올리브영 오프라인에서 어두운 색 컨실러 찾다가 사봤어요. 23.5호정도 되는데 제 피부에 딱 맞네요 커버력, 고정력도 좋고 아주 만족스러워요",
    "text91": "어느정도의 촉촉함과 꾸덕함이 공존하여\n커버하기 좋은 제품",
    "text92": "역시 컨실러 맛집은 더샘!! 세일할때 왕ㅇ창 쟁여요 왕추천",
    "text93": "더샘 컨실러 진짜 좋은거 같아요 가격대에 비해 항상 고퀄입니다",
    "text94": "화장품 유목민이라 재구매 잘 안하는데 더샘 팟 컨실러랑 펜슬 컨실러, 루나 컨실러 등 유명한 컨실러 다 써봤는데 이 제품이 가장 안 뜨고 커버력도 너무 좋아서 재구매 했어요!!",
    "text95": "목에 아토피가 올라와서 가려주기 위해서 구매했습니다! 목이라 어두운 색깔이 필요해서 구매했는데 목 색상이랑 딱 맞아서 좋았어요",
    "text96": "팟 컨실러?는 너무 건도하고 뻑뻑했는데 이건 안그래서 더 좋았어요",
    "text97": "아주 조아요 저는 21호는 밝고 23호는 어두운 애매한 피부색인디 잡티나 점 가릴때 2호 쓰면 잘 가려집니다 !!\n따로 덜어서 작은 브러쉬로 톡톡톡하면 아주 굿 😲",
    "text98": "제가 여드름흉터가 진짜 심한편이라 왠만한 제품으로 잘안가려지고 심지어 학생이라 다른 컨실러는 가격부담이 되는데 더샘은 가격댜비 양도많구 커버력도 와...진짜 너무 좋아서 주변 친구들이 이거 바르고가면 뭐발랐나고 물어봐요 그리고 제가 23호인데 타 제품은 23호도 밝아서 티가 났는데 이건 완전 자연스러워서 지금 2년째 쓰고있고 제가 지성인데 여름에는 파우더는 필수지만 겨울에는 파우더도 필요없을 정도에요",
    "text99": "바를땐 촉촉하게!시간지나면 매트하고 보송해지는 더샘 팁컨실러 리치베이지!제가 피부가 너무 어두워서 제일 낮은호수로 쓰고있고 팟타입은 제피부에 너무 건조해서 촉촉한 팁타입으로 쓰고있어요.원하는부분만 콕 가릴수있고 컨실러의 대가 더샘답게 짙은 잡티까지 잘 가려져요.가격도6000원대로 아주 저렴하고 따가움 없이 성분도 저에게는 잘 맞아요.",
    "text100": "제가 여드름흉터가 진짜 심한편이라 왠만한 제품으로 잘안가려지고 심지어 학생이라 다른 컨실러는 가격부담이 되는데 더샘은 가격댜비 양도많구 커버력도 와...진짜 너무 좋아서 주변 친구들이 이거 바르고가면 뭐발랐나고 물어봐요 그리고 제가 23호인데 타 제품은 23호도 밝아서 티가 났는데 이건 완전 자연스러워서 지금 2년째 쓰고있고 제가 지성인데 여름에는 차우더는 필수지만 겨울에는 파우더도 필요없을 정도에요",
    "text101": "정착템 컨실러인 더샘 컨실러!이번에 구입한건 쟁여둔용도라서 예전에 쓰고 좋았던 점들로 남기겠습니다.바를때는 촉촉하고 시간지나면 보송하고 가볍게 마무리돼요.밀착력좋고 퍼프로 두드릴때 빠르게 블렌딩해줘야 자국안 남고 깨끗하게 마무리됩니다.저는 피부가 어두워서 제일 낮은 호수 2.0 리치베이지로 쓰고있고 컨실러 커버력이 좋아서 이거하나로 베이스 메이크업 마무리 할때도 있어요.잡티,다크써클,여드름,홍조 거의 대부분 가려지고 심한 자국들은 잘 안가려집니다.패치같은걸 붙이고 그 위에 덧바르면 그나마 가려집니다.블렌딩 잘되는 제형이고 냄새는 조금 인공적인 향기나 납니다.가격은 만원이하입니다.",
    "text102": "25호톤 어두운 피부 사용 후기입니다\n\n일부러 제일 어두운 컨실러를 골라서 써봤어요\n손등은 21~22호 피부톤 느낌이니 참고해주세요\n피부보다 너무 밝은 컨실러를 올리면 붕 뜨고 각질부각이 너무 되고... 어두운 피부이신 분들은 대충 뭔 일 일어나는지 다 아시리라 생각되는 그런 이상한 묘사가 되는데 이건 어두운 느낌이 팍 들어서 괜찮았어요.\n\n손등 사진은 커버력/ 주름끼임/ 요철부각용으로 올립니다.\n보시다시피 사진상으로도 어두운 느낌이 확 잘 들어요. 매우 만족! 다만 컨실러가 아니라 쉐딩용으로 쓰시는 분은 주의하셔야할듯?\n\n저는 주로 컨실러를 손등에 덜어내고 컨실러브러쉬, 퍼프로 꾹꾹 눌러 안쪽에 확실히 스미도록 픽싱한 후에\n피부톤에 딱 맞는 컬러 파데+ 피부톤에는 잘 안 맞지만 픽싱력 좋고 무너짐 자연스러운 파데 2:1로 섞어서 얇게 올려서 써요\n그러면 꽤 괜찮게 커버력이 올라오더라고요\n다만 파데 올릴 때 컨실러 무너지지 않게끔 쓸지 말고 꾹꾹 눌러 작업하셔야합니다\n\n당연하게도 컬러코렉팅 효과는 없어서 어두운 매트 리퀴드 립 제품을 푸른기 도는 눈가, 입가에 얇고 연하게 올려 펴 착색시키고 이걸 바르면 정말 감쪽같이 흔적이 사라집니다\n이 제품 고르실만한 피부톤 어두운 분들은 어지간한 컬러코렉터 쓰기 어려워할 것 같고 그렇다고 안 하고 컨실러만 올리자니 얼굴이 회색으로 변하고... 그럴 때 요 방법 추천드려요!",
    "text103": "처음 올릴 때는 촉촉하고 픽싱은 매트하게 되는 컨실러입니다. 어두운톤 피부지만 솔직히 국내에 괜찮은 어두운 컨실러가 없어서 반신반의하며 구매했는데 생각보다 어둡게 잘 나와줘서 23~24호까지 문제 없이 사용할 수 있을 것 같아요. 손등이 얼굴보다 많이 밝은 편이라 손등은 21~22호톤 정도 나옵니다. 그 부분은 참고해주시면 좋을 것 같아요. 보시면 느끼실 수 있듯이 점, 아이라이너, 등등의 짙은 블랙은 가리기 어렵지만 붉은키 커버는 거의 보이지 않을만큼 커버해주고 있어요. 괜찮은듯? 약간 살몬 기가 있어서 다크서클 커버에도 쓰기 좋을 것 같습니다.",
    "text104": "다들더샘컨실러좋다길래쉐이딩용으로쓰려고2.0리치베이지구매했어요. 메이크업할때가루타입만쓰다가날이더워얼굴끈적거리고뭉치기도해서ㅜ 리퀴드타입이라제형이촉촉하고발림성도부드럽고색상도넘진하지않아양조절잘해펴발라퍼프로잘두들겨주면자연스런음영효과주기넘좋네요b 얼굴형이한결갸름해보여만족스러워요^^",
    "text105": "항상파우더타입쉐딩을써왔는데덥고습한날대비해할인때미리사뒀어요.더샘컨실러좋다는말듣고궁금했는데외출할일생겨써보니생각했던것보다촉촉해서피부밀착이잘되요!그래서자연스럽게옆턱,광대에컨실러바르고퍼프로가볍게두드리니저한테는드라마틱한효과가있어넘만족해요^^뜨거나색이진하지않을까했는데딱얼굴형의단점커버만해주고지속력도길어집와서화장지울때까지벗겨지거나뭉치는현상도없고넘좋네요b피부가예민해안맞는성분제품쓰면가렵고뒤집히는데잘맞아다행이기도해요.용량많아오래쓸수있다는것도ㅎㅎ",
    "text106": "남자친구 여드름 커버용으로 어두운색상으로 샀는데\n매트해요 수분감 없고 커버력도 괜찮은거 같아요 지속력은\n7시간정도 되는거 같은데 이정도면 훌륭하다 생각합니다\n같은호수 쿠션으로 깔고 여드름부위나 흉터있는곳에만\n얇게 발라주고 있어요",
    "text107": "가장 어두운 컨실러를 찾다가 컨실러 솔직히 잡티 가리는 용도로 많이 쓰기 때문에 그나마 적은 용량으로 적합한거같아서 구매 했어요 어두운거라 남자친구도 같이 쓸거같아요\n커버력도 적당한거같고 요즘은 마스크 안쓰니까 뭐에 쓸리지않는이상 지워지지도 않을거같아요 다크서클이나 쉐딩용으로도 좋아요",
    "text108": "매장에서 안팔아서 온라인몰네거 삽니다\n가격대비 사용하기도 편하고\n크기도 적당하고\n부드럽게 잘 발라요\n자주 사욘할게\n같아요 \n괜탄랜요\n매장에서 안팔아서 온라인몰네거 삽니다\n가격대비 사용하기도 편하고\n크기도 적당하고\n촉촉해서 좋아요 \n\n자주 사욘할게\n같아요 \n괜탄랜요\n매장에서 안팔아서 온라인몰네거 삽니다\n가격대비 사용하기도 편하고\n\n촉촉해서 좋아요\n\n자주 사욘할게\n같아요 \n괜탄랜요\n매장에서 안팔아서 온라인몰네거 삽니다\n가격대비 사용하기도 편하고\n크기도 적당하고\n\n자주 사욘할게\n같아요 \n괜탄랜요\n감가합니다 감사합니다 잡티도 잘 가려지는\n편입니다 \n\n\n하라하 하힣\n\n추첨합니다 추천해요\n\n추천합니다 ㅎ\nㄹㄹㅎ\n괜탄랜요\n매장에서 안팔아서 온라인몰네거 삽니다\n가격대비 사용하기도 편하고\n크기도 적당하고\n즐거운 쇼핑",
    "text109": "커버는 어느정도 잘되는데 막 엄청 와 판타스틱하게 잘됐어!! 짱이다 완전 ㄹㅈㄷ 이렇게 호들갑 떨 정도는 아닌것같아요~\n근데 호수 어두운걸 사서 저처럼 피부 어두우신분들도 잘 사용하실 수 있을것같네요\n너무 매트하지도 않고 그렇다고 너무 촉촉하지도 않아요! 도움이 되셨길~",
    "text110": "이거 지속력이 좋은게..커버력 테스트 하려고 팔에다가 문지르고 발랐더니 컨실러 색깔에 맞게 거의 2일동안 안지워졌어요 (씻엇는데도)생각보다 냄새도 좋고 얇게 바르면 완전 좋아요 그리고 이거는 쿠션호수랑 비슷하게 사야할거같아요 22호 쿠션에다가 02 컨실러 샀더니 컨실러 바른부분만 꺼먀졋더라고요 지속력 원하시는분은 무조건 이거 양도 많고 냄새도 좋아요 개추천 드립니다",
    "text111": "어두운 색상 샀는데 여러번 펴바르면 잡티 잘가려지고 휴대하기 편해서 잘 쓰고있습니다",
    "text112": "밝은색컨실러로 쓰니...얼굴과 목선 경계가 차이가 많이 나서 어두운 색이 필요해서 구매했어요. 발라보니 무난하게 쓸만합니다.",
    "text113": "이거 진짜 가성비갑 물건입니다. 계속 쓰려구요! 잘 가려지고 오래갑니다 강추",
    "text114": "헤ㄹㅏ 파데 25호 어두운 갈웜톤인데 컨실러 색이 피부랑 완전 똑같아요!! 덕분에 컨실러는 리치베이지로 정착합니다ㅏ",
    "text115": "23호쓰는분들이 딱쓰기좋아요 커버력도좋아용\n양도굿굿",
    "text116": "아주 잘 사용하고 있어요. \n커버가 필요한 눈밑 잡티에 콕콕 찍어서 펴바르니\n커버가 됩니다. \n다만 쫌 두텁게 발려서\n뭐 이점만 빼면 쏘쏘 합니다.",
    "text117": "대용량이라서 샀고 또 사용하기 간편하고 가격도 저렴해서 만족",
    "text118": "원래 피부톤때문에 1.5호 쓰다가 유투브보니 살짝 어두운걸로 베이스 깔고 밝은 호수 써보라고 누가 그러길래 팔랑귀인 저는 제일 어두운걸 사봤습니다ㅋㅋ.. 더샘 컨실러는 뭐 말해뭐해용",
    "text119": "노란끼가 있어서 \n삼색컨실러 사용중인데 약간 핑크빛의 컨실러가 \n필요해서 구매했어요. \n컨실러는 더샘이죠!!\n매트해서 얼른 경계선을 없애주어야 커버가 잘 됩니다. \n가지고 다니면서 바르는데 넘 좋아용",
    "text120": "컨실러 로 액체 자주써서 구매해봤는데\n괜찮은듯합니다 굿굿",
    "text121": "더샘 컨실러가 전 제일 좋았어요\n작은사이즈보다 색상이 조금 다른듯싶지만\n저의 색소침착을 잘 가려줘서 고맙기까지\n큰사이즈라 너무 만족한답니다",
    "text122": "매트한편이라 덧바르면 큰일나요\n멍가리느라 한참 잘쓰고다녔네요\n멍 색깔에 맞는 컨실러 찾느라 컨실러만 몇개샀는데 이제 쓸일이없어요^^;;",
    "text123": "더샘 컨실러 정말 만족했어요. 피부톤이랑 비슷한걸로 골라서 다크서클 가림용으로도 사용중입니다.",
    "text124": "베이스 쿠션 전에 다크서클 가리는 베이스용으로 쓰고 있어요. 피부톤에 맞는 색상으로 가려주고 좀 밝은 색으로 가려주면 다크서클이 자연스럽게 가려집니다.",
    "text125": "촉촉해요!!!그래서 오래 쓰기 아주 좋아요!!! 전 매번 그럴 예정",
    "text126": "기미가 많이생겨서 컨실러를 구매했어요 올여름에 자외선에 탄편이라 피부톤 보다 좀 더  진한색으로 구매해봤어요 커버력좋구요 만족해요 재구매의사 있어요",
    "text127": "다크서클 커버하려고 구매했어요.\n눈가는 주름이 많아서 너무 매트하면 주름에 다 끼고\n건조해서 오히려 눈가가 부각 될 수 있는데\n이 제품은 리퀴드 컨실러에 너무 촉촉하지도 매트하지도\n않아서 얇게 펴발라주면 1차 커버가 되고 좋아요.",
    "text128": "기미가 한군데만 자꾸 짙어져서 쿠션으로 발라도 보여서 컨실러 주문해봤어요 발림성은 부드럽고 색상이 여러가지라 섞어서 쓰면 색상 맞추기도 좋고 좋은데 연습이 필요하네요",
    "text129": "잘받았습니다 감사합니다 \n촉촉하고  좋아요 \n기획이라서  좋아요 \n다시주문 하겠습니다",
    "text130": "호수를 잘못 선택했지만 이미 뜯어서 얼굴에는 파운데이션으로 잘 두드려서 쓰고 있어요. 기존에 스틱형을 쓰다가 브러시형으로 써봤는데 너무 편하고 좋네요. 유명한 제품이라더니 역시네요. 얼른 쓰고 호수 맞게 재구입 예정입니다.",
    "text131": "발림성이 좋고 촉촉하고 \n가격대비 세일해서 더 좋아요 \n다시주문 하겠습니다",
    "text132": "예전에 사용하던 더샘 컨실러 입니다. 2.0호를 먼저 깔아주고 화장하면 커버력이 더 좋은것 같아요",
    "text133": "촉촉하구 발림성도 매우 좋아요!\n저는 여드름 흉터가 많고 색소침착도 많기때문에\n커버용으로 어두운 컬러로 구매했는데요\n기존에 가지고 있는 밝은 파데랑 믹스해서 바르니 딱 피부톤 표현도 예쁘게 되네요!",
    "text134": "아주 촉촉하고 커버력은 보통입니다. 가성비 있는 상품인듯해요.",
    "text135": "좋아요 자연스럽고 가볍워서 좋아요 휴대용으로도 만족합니다",
    "text136": "가격도 저렴하고 국민컨실러라고 해서 구매해봤어요.\n손등에 테스트할때는 좋았는데 얼굴에도 사용해보니 커버가 잘되네요.재구매 할거 같아요.",
    "text137": "컨실러로 쓰기 좋고 다크에 쓰려고 구매했어요 추천 굿굿 !!",
    "text138": "커버 잘돼고 가격대비 괜찮네용 ㅎㅎ 추천하는 상품입니다!",
    "text139": "더샘 컨실러 유명하다고 하던데 좋은 것도 같고 아닌 것더 같고...",
    "text140": "트러블 자국이 너무 스트레스여서 구매했는데 아주 잘 가려지고 만족스러워요",
    "text141": "더샘 컨실러는 워낙 유명한 제품이라서 구매했어요 커버력 최고입니다",
    "text142": "건성인데 당기거나 뜨지 않아서 좋아요\n제가 여드름 붉은 흉터가 많은데 꽤 잘 가려지는 것 같아요\n근데 코에는 시간 지나서 유분기 돌면 지속력이 떨어지긴 하는데 볼 같은 다른 부위는 괜찮아요~",
    "text143": "더샘 컨실러야 워낙 유명하니까 말할 것도 없고 ... 저는 흉터 착색이랑 다크서클 가리려고 일부러 어두운 호수 구매했는데 커버력 좋아서 아주 만족스럽습니다 !! 용량도 많아서 오래 사용할 수 있을 것 같아요",
    "text144": "커버 짱 잘되고 다크서클 자연스럽게 가리려면 2호가 짱인 것 같아용",
    "text145": "spf 지수도 있으면서 커버도 잘되고 촉촉한 느낌도 들어요 재구매 의사 있습니다 좋아요",
    "text146": "촉촉하면서 커버도 잘되고 23호 피부톤인데 제통이랑 딱 맞아요 메이크업 첫단계든 수정화장이든 용이하게 쓰입니다 휴대용으로 들기다니기 딱이에요",
    "text147": "역시 믿고 쓰는 컨실러!! 엄마 사드렸는데 딱 맞는다고 좋아하셔서 기분이 좋네요 ㅎㅎㅎ 커버도 잘되고 컬러도 다양해서 짱입니당",
    "text148": "샵에 늘 구비해두는 아이템\n컬러군도 다양해서 골고루 잘써요",
    "text149": "커버력 좋고 가성비 채고\n23호 이상의 어두운 피부에는 1.5 너무 밝고 2.0이 제일 좋음",
    "text150": "수분감이 높은 편은 아니라 촉촉하진 않지만 그래서 더 커버력이 좋음",
    "text151": "처음에 선물 받아서 썼는데 커버력 지속력이 너무 좋아서 4개째 재구매함",
    "text152": "더 샘 팁 컨실러 없으면 불안해요ㅠㅠ 두께감은 있지만 브러쉬로 얇게 얇게 펴 바르면 감쪽 같아요\n샵에서는 무조건 깔별로 있어야해요 용량이 커져서 더 좋네요",
    "text153": "기존에 쓰던 더샘 컨실러 동일 제품이 없어서 이걸 샀는데 오히려 이게 더 커버력이 좋네요\n파운데이션 없을 땐 이걸로 메이크업하기도 해요",
    "text154": "와 진짜 다크써클이랑 잡티 잘 가려져요 너무 좋아요 가성비갑!!",
    "text155": "지속이 오래되는지는 모르겠지만 종류도 많고 발랏을때 커버는 짱이에여",
    "text156": "커버력이 좋아서 만족합니다\n살짝 바르고 톡톡 두드리면 적은양으로도 커버가 확실합니다",
    "text157": "어두운 색 있어서 조아요..ㅎㅎ 늘 써오던 제품이라 샀어요~!",
    "text158": "엄마 사드렸는데 엄마가 잡이 잘 가려진다고 젛아햄ㅎㅎㄱ 다들 하나씩",
    "text159": "컨실러는 항상 더샘만 쓰는데 너무 좋고 커버력 쩔어요!!너무 만족합니다!!!!!",
    "text160": "컨실러만 쓸때는 다크써클은 많이 없어지는정도라 다른 화장품들이랑 같이 써야 해요 그래도 낫베드",
    "text161": "지속력좋고 촉촉하고\n추천받아서 써봤는데 저랑 잘맞는것같아요",
    "text162": "더샘은 역시 컨실러의 명가 … 커버력이 좋아서 흉터 커버도 잘 되더라고요",
    "text163": "1.5 사고 싶엇느네ㅠ 품절이라 1.25 삿는데 막 글케 안 밝구 조아영",
    "text164": "더샘 컨실러가 좋길래 팁 컨실러도 구매해봤는데 커버력이 되게 좋고 촉촉해서 자주 쓸거 같아요!",
    "text165": "더샘 컨실러 좋은거 아시죠 다들. 그냥 하나 쟁겨두시면 무난무난하게 쓸 수 있습니다!",
    "text166": "다크서클 부자인 판다였는데 진짜 이거하나발랐는데 사라짐 코옆에 붉은기도 진짜 없어지고 이거 하고 쿠션올리면 피부가 진짜 균일해요",
    "text167": "23~25호 피부입니다. 피부에 끼거나 뜨지 않고 촉촉하게 발립니다. 처음 피부에 얹었을때는 너무 밝은가? 싶었는데 펴바르고서 시간이 좀 지나면 차분해집니다. 연한 잡티정도는 충분히 가려지고 피부톤을 고르게 만들어줍니다. 팁을 직접 얼굴에 대고 바르면 너무 양이 많아서 허옇게 뜰 수 있으니 손등에 덜어서 양조절 하시는걸 추천드려요.",
    "text168": "흉터커버용으로 구매했어요 흉터커버가 잘 안되서 올영에 몇개를 구매했는지..흉터커버로는 커버하기 무리지만  첨엔 밝은 색상 구매.두번째 좀더 어두운색 구매 별반 차이는 모르겠지만 흉터부위에 컨실러 바르고 쿠션 치고 하고나면 그나마 도움되서 만족합니다",
    "text169": "23호 가을 웜톤인데  제피부에 잘 맞아요\n기미나 다크서클 커버  잘되네요",
    "text170": "23호 피부 다크서클, 기미 케어용. 괜찮아요\n살짝 매트하네오",
    "text171": "더샘팁제품 정말 오랜만에 써보는데\n커버력 지속력 너무 만족스럽네요\n색상은 어둡지만 쌩얼일때나 잡티가리기 좋습니다\n아래가 리치",
    "text172": "진짜 가격은 싸고 커버는 모르겠어요 싼값하는 듯\n여드름만 없었다면 그래도 더 좋게 커버됐을 듯? 깔쌈한 피부 쌉가능이었을 것 가틈",
    "text173": "진짜 가격도 싸고 커버는 조녜 잘되고 여드름만 없었다면 이거 하나도 깔쌈한 피부 쌉가능이었을 듯",
    "text174": "1.5는 회색빛이 있고 좀 밝아서 2.0을 사봤는데 이건 회색빛 없고 피부톤이 어두운 저에게는 딱 맞았어요",
    "text175": "커버 생각보다 잘되었어용\n실수로 제 피부보다 어두운걸 사버리긴 했는데\n그래도 파우더랑 같이 바르면 묻어남도 없고 조금이나마 밝아져서 만족합니당",
    "text176": "피부 건조하면 좀 뜨긴 하지만 여드름 흉터 가릴때 진짜 너무 좋아!",
    "text177": "리뉴얼 전부터 3통째 쓰고 있어요 잡티가리는데는 얘가 최고예요",
    "text178": "색상 선택 잘못해서 넘 어두워서 못쓰고 있음..양은 많아오ㅡ",
    "text179": "아니 너무 별로임;; 이거만 쓰먼 화장이 다 뜸;; 그리고 걍 커버가 안되여",
    "text180": "컨실러 중에 묽은 제형쪽이라서 넓은 부위에 사용하기 좋아요!\n흑자증이 있어서 그 부분을 가리려서 구입했는데\n매일매일 잘 사용하고 있습니다~\n얇게 바르면 전부 커버되지는 않아서\n두 세번 덧바르면 좋아요!",
    "text181": "벌써 몇번째 구매하고 있어요 가격에 비해서도 내용물도 좋은거같아서 계속 사용할거 같아요",
    "text182": "벌써 몇번째 구매하고 있어요 가격에 비해서도 내용물도 좋은거같아서 계속 사용할거 같아요",
    "text183": "더샘 컨실러쓰면 트러블나는 사람이라 다크만 가리고있어요ㅠㅠㅠ 다크는 잘 가려짐!!",
    "text184": "커버 좋고 촉촉합니다. 처음 써봤는데 좋아요. 쓰기도 간편하고 만족~~",
    "text185": "대용량이라는 표시를 못보고 샀는데 양이 정말 많긴 하네요. 컨실러 기능은 그럭저럭 괜찮은거 같아요.",
    "text186": "커버력이 잘 되서 너무 놀라워요 가격대비 너무 좋아요 그리고 두껍지 않아요",
    "text187": "커버도 잘 되고 지속력도 괜찮아요. 강추 강추\n기미커버에 좋아용.",
    "text188": "턱 부분 가리기도 좋고 스패출러로 얇게 깔아주면 뜨지도 않아서 갸추",
    "text189": "좋은것 같아용 밝은 파데에 섞어쓰면 좋아용 커버력도 굿굿!!",
    "text190": "더샘 컨실러 한 두세개 쓰고 있는 거 같아요! 만족해서 잘 쓰고 있어요~",
    "text191": "21호인데 너무 붉은 뾰루지의 경우 어두운색을 써야 커버가 자연스럽게 되더라구요. 2.0도 필요합니다",
    "text192": "항상 사용하는 것이라서^^ 커버력과 고정력도 만족하고 사용하고 있어요. 엄청 건조하고 그러진 않아 더욱 좋아요",
    "text193": "너무 밝은 파데랑 섞어쓰려고 샀어요 확실히 어두워서 좋아요",
    "text194": "발림성 다 좋은데 시간 지나니 건조한 부분은 좀 들뜨네요\nㅠ이것만 빼면 완벽해요!!\n기초완벽하게 해야 바를수 았는 컨실러...",
    "text195": "더샘 팟 컨실러만 쓰다가 팁 쓰니까 확실히 더 촉촉하게 발려서 너무 좋앗음!! 글구 새로 산 파데가 너무 밝아서 톤 낮추려고 어두운 호수로 삿는데 맘에 듦 🦧🦧",
    "text196": "역시 더샘 가격도 다른 컨실러에 비해 저렴한데 커버력이 진짜 좋습니다 컨실러는 더샘만 사게 되네요",
    "text197": "웨ㅇㅋ메ㅇㅋ의 파운데이션을 구입했는데 저한테 너무 밝아서 이 제품을 사서 섞어 바릅니다 색이 좀… 오묘하긴 한데 조합을 잘 해봐야 될 거 같어요…",
    "text198": "예전에 더샘 컨실러 써보고 너무 건조해서 한동안 안쓰다가 요즘 피부 트러블이 올라와 사봤어요\n두껍게 올릴수가 없어서 얇게 컨실러로 펴바르는데 샐각보다 엄청 잘 가려지진 않네요ㅠㅠ 그래도 예전보다 건조한건 나아진것 같아요!",
    "text199": "가격대비 성능 장난아니네요\n진짜 만족하며 사용 중이요\n주로 눈밑 다크나 코옆에 색소침착에 씁니다~",
    "text200": "높은 커버력과 밀착력을 가진 제형으로 잡티, 홍조, 다크서클을 효과적으로 가립니다. 다만 제형이 다소 묵직해 건성 부위에는 건조함이 느껴질 수 있으며, 시간 경과 후 한 톤 정도 어두워지는 산화 현상이 있습니다. 본인 피부톤보다 약간 밝은 색상을 선택하는 것을 추천합니다."
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 팁컨실러",
    "price": "6930",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015598226ko.jpg?l=ko",
    "review_name": "피치베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000155982",
    "text1": "디어에이 사용하다가 팁으로 써보고 싳어서 구매해봤습니당 \n아직 다크서클 커버는 안해봤지만 손에 발라봤을 때(디어에이는 이미 한 통 다 쓴 상태라 자세한 점 참고바랍니당)\n\n디어에이: 얇게 올라감( 그래서 한 번만 올리면 지속력은 그닥) ,손으로 발랐을 때 촉촉하게 발릴 때도 있고 뻑뻑하게 발릴 때도 있음, 촉촉해서 눈 밑 주름에 끼지 않았음\n\n더샘(손에만 발색해봣어요): 디어에이보다 두꺼움, 좀 더 밝고 피치한 색감인듯!",
    "text2": "이거 바르고 좀 굳힌후에 쿠션 두들겨주면 다크서클 80퍼 삭제됩니다",
    "text3": "처음에는 묽은 듯 하는데 톡톧 흡수하면 매트해져요 다크서클이 있어서 완화 하려고 구매했어요 \n더샘 컨실러가 양이 좀 많은 편이라 오래 사용할 것 같아요",
    "text4": "저는 팟 컨실러 말고 이런 팁컨실러 밖에 안쓰는데 더샘꺼 밖에 안씀.. 대용량은 처음 사보는데 오래 쓸것 같아서 만족 ㅡㅎㅎ 제가 산 컬러 다크서클 가리는데 개꿀딱이니까 다크서클 고민이신분들 빨리 구매ㄱㄱ 팟컨실러 쓰는거 많이 귀찮으신 분들은 그냥 이거사자요ㅎㅎ",
    "text5": "재재구매 이거 없이는 다크서클 커버가 안돼요 다크서클 가리기에 최고",
    "text6": "촉촉하고 잘 발리고, 잘 가려집니다!! 대용량이라서 오래 쓸수 있는것도 너무 좋아요!ㅎ 얼굴 얼룩덜룩 한것도 보정 되구! 너ㅜㅁ 만족합니다ㅎ",
    "text7": "배송 짱짱 빨라요!\n보조 컨실러로 사용하려고 구매했어요\n잘쓸게용!\n색상도 원하던 색상이라 좋네요\n굿입니다 ㅡㅎㅎ^^",
    "text8": "커버력으로는 더샘을 따라올 국내 컨실러 아직 없다고 생각함",
    "text9": "생각보다 많이 잘 가려지는것같아서 마음에 너무 들어서 좋아요",
    "text10": "눈밑커버랑 어두운곳 커버할때 너무 조아요 겉에 뭍어나옴만없음 진짜 좋은 제품임",
    "text11": "다크서클 커버하려고 피치색 리퀴드 컨실러 사봤는데 촉촉하고 좋아요!",
    "text12": "역시 좋아여 다크 무난하게 가리고 싶으면 이거 다들 써보세여.. 갠적으로 팟컨실러보다 컨트롤 용이하고 좋음",
    "text13": "연어색만 필요한데 3색 팟컨실러 사기 좀 그래서 이걸로 사봤는데 만족스러워요 다크만 가리는데 컨실러 크기가 좀 커서 100년은 쓸듯",
    "text14": "다크서클 가리기에 딱인 제품이에요. 밀착력도 좋고 커버력도 좋아요",
    "text15": "커버 전, 커버 후 사진 순서대로 올렸는데 생각보다 좀 잘 안가려져요 ㅋㅋ ㅜ\n\n처음 썼을 때에는 촉촉해서 바르기에는 편하고 초보가 쓰기엔 괜찮은데\n여러번 써본 결과 눈가에 끼임도 좀 있고 생각보다 묽어서 오랜시간 유지 되기에는 조금 어렵네요ㅠ \n\n확실하게 다크서클 커버가 필요하면 팟타입 추천\n초보이고 다크서클 심하지 않다면 한번쯤은 도전용으로ㅎ",
    "text16": "더샘 팁 컨실러 피치 베이지 컬러 사용 후기입니다! ☺️\n더샘 컨실러는 워낙 유명해서..저도 예전부터 잘 썼고 팟 타입도 잘 사용중인데요..!!\n요즘 다크서클이랑 눈가 착색이 너무 고민이었는데 유튜브에서 메이크업 아티스트분이 이 피치 베이지 컬러를 추천하셔서 구매했어요! 🧡\n\n✔️커버력이 좋아요!\n더샘 컨실러답게 얇고 밀착력있게 발리면서 한번의 터치만으로 깔끔하게 커버가 되더라구요! ㅎㅎ\n다크서클이랑 눈가 착색이 잘 가려져서 너무 좋았어요! 👍\n\n✔️얇게 발려요!\n두껍고 텁텁한 느낌이 없고 얇은 피부인 눈가에도 촉촉하게 스며드는 느낌이었어요!\n뜨지않고 커버가 확실하게 된다는게 좋았어요!\n\n✔️색상이 예뻐요!\n처음에 너무 주황빛이 강한거 아닌가 싶었지만 푸르고 짙은 착색에 딱이더라구요!\n23호 피부톤인 저에게도 잘 맞는 색상이었어요! ☺️",
    "text17": "더샘 팁 컨실러 피치 베이지 컬러 사용 후기입니다! ☺️\n더샘 컨실러는 워낙 유명해서..저도 예전부터 잘 썼고 팟 타입도 잘 사용중인데요..!!\n요즘 다크서클이랑 눈가 착색이 너무 고민이었는데 유튜브에서 메이크업 아티스트분이 이 피치 베이지 컬러를 추천하셔서 구매했어요! 🧡\n\n✔️커버력이 좋아요!\n더샘 컨실러답게 얇고 밀착력있게 발리면서 한번의 터치만으로 깔끔하게 커버가 되더라구요! ㅎㅎ\n다크서클이랑 눈가 착색이 잘 가려져서 너무 좋았어요! 👍\n\n✔️얇게 발려요!\n두껍고 텁텁한 느낌이 없고 얇은 피부인 눈가에도 촉촉하게 스며드는 느낌이었어요!\n뜨지않고 커버가 확실하게 된다는게 좋았어요!\n\n✔️색상이 예뻐요!\n처음에 너무 주황빛이 강한거 아닌가 싶었지만 푸르고 짙은 착색에 딱이더라구요!\n23호 피부톤인 저에게도 잘 맞는 색상이었어요! ☺️",
    "text18": "생각보다 더 핑크?라 제 피부톤이랑은 안 맞더라구용 근데 입가 착색이랑 다크서클 가리기용으로는 무난하게 쓸만해용",
    "text19": "촉촉해서 발림성은 좋은데  팟컨실러에 비해 커버력이나 지속력은 살짝 아쉬운 느낌이라 팁타입으로 얇게 한번 깔아주고 좀 더 커버해야할 부분만 팟컨실러로 마무리해요\n좀 붉은편이라 밝은피부톤이신 분들은 섞어 쓰시는게 더 자연스러워요",
    "text20": "팟컨실로를 잘 사용했었는데 이 연어색만 다 써서 팁 형태로 사봤어요 팟보다는 많이 주황색이고 매트한건 질 모르겠어요 원래 팟도 그렇게 건조하다고 느끼지는 못했어서 그런걸수도~~ 근데 양조절이 어려워서 팟 컨실로 뚜껑에다가 덜어 놓고 쓰고있어요",
    "text21": "괜찮아요 푸른색 다크서클 진짜 잘가려지는데\n양조절 잘해야되고 더샘은 확실히 컨실러 맛집이 맞음\n꾸덕한 애들보다 바르기 편해서 똥손은 이게 나을듯해요",
    "text22": "팟컨실러, 펜슬 컨실러에 비해 사용하기 쉬우니, 초보자분들께 추천드립니다! 다크서클 커버용으로 샀는데 커버 잘 되고 좋은 것 같아요!! 너무 매트 하지 않고 적당합니다! 가격도 괜찮고 그에 비한 제품력도 좋아서 추천드립니다~",
    "text23": "팟컨실러, 펜슬 컨실러만 사용 하다가 리퀴드 타입 오랜만에 사용하니까 정말 편하네요 ㅜㅅㅜ 다크서클 커버용으로 샀는데 커버 잘 되고 좋은 것 같아요!! 너무 매트 하지 않고 적당합니다!",
    "text24": "다크서클 잘 가려져요\n다크서클 고민이엇는데 완전 만좃합니다",
    "text25": "세가지 팔레트보다 커버력이 더 좋은거 같아요 다크서클 커버에 좋습니다",
    "text26": "살짝 매트하지만 다크써클에 최고 입니다 항상 재구매 하고 있어요",
    "text27": "이거 작은 버전을 계속 비우다보니까 큰게 경제적으로 나은거 아님? 생각해서 샀는데 .. 뭔가 팁이 커지다 보니 컨트롤이 좀 애매해요 그래도 쓰다보면 적응되긴 함",
    "text28": "피치베이지는 약간 어두운베이지 같은 느낌이라 가리는 용도 보다능 블러셔 올릴 때 색감이 잘 올라온다 하여 주문해봤어요! 21호 쓰는 저한테는 엄청 붉은끼가 잇어서 바를 때 좀 걱정은 됐는데 콕콕콕 찍어서 손가락 쿠션으로 톡톡 찍고 블러셔 올려주니 생기 있는 느낌은 있네요^^ 쫌만 덜 베이지틱 했다면 좋앗겟지만 커버도 잘 되고 수분감도 있어서 괜찮은 것 같습니다 ^^",
    "text29": "나이가 드니까 다크서클이 주체가 안되서 팟타입 써보다가 너무 건조해서 유튜브 몇개보고 골랐는데 확실히 촉촉해서 발림도 바른 후에 갈라짐 정도도 마음에 들었습니다 :)\n대용량으로 구매가능해서 직접 고른거긴한데 진짜 든든한 양이네요",
    "text30": "더샘 컨실러는 워낙 유명한 만큼 믿고 사용하고 있어요. 색상도 다크서클 가리기에 딱이에요",
    "text31": "예빠요 발림성도 좋고 배송도 빨랏슴 히히 ‎⌯’▾‘⌯ 헤헤 ♡´･ᴗ･`♡",
    "text32": "왼쪽 머지 애프리콧/오른쪽 더샘 피치베이지\n\n별명으로 푸바오,김수용 소리 들어봤다 하면\n1차 코렉팅용으로 머지 얇게 깔아주고\n2차로 더샘을 얇게 깔아줘야 확실히 완벽 커버됩니다!!!\n그리고 지속력을 원하면 정샘물 코튼누드까지 발라주면 좋지만 그게 없다면 스킨톤의 파우더 가볍게 바르세요\n그럼 아주 짱짱하게 고정됩니다,,\n\n다크 진하면 컨실러 하나로 커버 힘들어요\n얇게 여러개를 위에 쌓아줘야 확실하게 커버되더라구요\n대신 완벽하게 가려지면서 주름 끼임없길 바라는건 말이 안되니까 그 부분은 감당해야 합니다ㅠㅠ\n\n더샘 피치베이지가 생각보다 주황끼가 강해서 커버는 잘 되는데 21호인 제가 발라도 눈밑만 둥둥 뜨는 느낌이에요,,\n그래서 파데도 한톤 어두운걸 발라야 자연스러워짐\n저보다 좀 더 피부가 밝은 분들은 바르기 좀 힘들지 않을까 싶네요",
    "text33": "더샘 컨실러가 워낙 유명해서 예전부터 사용해 보고 싶었는데 드디어 사용해 봅니다...\n\n우선 커버력이 정말 우수합니다, 사진에서도 보이듯이 타크서클...? ㄹㅇ 그게 뭐죠 가 됩니다. 정말 깔끔하게 잘 가려지고, 자연스럽게 톤업? 느낌도 있는 것 같아요!\n색감도 자연스러운 연어색이라 너무 튀지 않아 손이 자주 갑니당\n다만, 건성 분들은 좀 건조하다고 느끼실 수도 있을 듯하고, 바르고 난 뒤 충분히 굳혀야 지속력이 좋아집니다🙃",
    "text34": "양도 많고 저렴하구 다크써클 가릴때 젤 조음 강추드립니다ㅏㅏ",
    "text35": "ㅎㅔ라 파데 25호 쓰는 어두운 딥갈웜톤입니당 잡티 커버는 색이 안 맞고 다크써클 라이트닝 용도로 쓰고 있는데 짱입니당 친구들한테 영업 엄청 했어요ㅋㅋ",
    "text36": "그럭저럭 괜찮은데 컬러는 클리오 란제리에 비해 많이 붉어요",
    "text37": "피치 컬러가ㅜ다크서클에 좋다해서 구매했는데 확실히 좋아요",
    "text38": "다이소에서 구매하려고 했는데 항상 품절이고 용량 대비 이게 더 나아서 구매했어요 다크용으로 구매했어요",
    "text39": "다크서클 가리려고 구매했어요 제형은 은근 쫀쫀한편? 색은 사진이랑 비슷해요",
    "text40": "하도 좋다고 해서 사 봤는데 그냥 그런데요 제 다크써클이 너무 진 하거든요…",
    "text41": "굉장히 만족중\n잘 가려지면서 자국도 잘 안 남음\n재구매할 의사 있음",
    "text42": "큰거밖에없어서 샀는데 저는 눈밑이건조해서 그런지 자꾸뜨네요ㅜㅜ",
    "text43": "예전부터 쓰던 템인데 리뉴얼전보다 커버력이 약해진 것 같아서 아쉬워요.",
    "text44": "레오 제이 유튜버 보고 따라서 샀어요. 다크써클 가릴려고 샀습니다. 괜찮은 것 같아요",
    "text45": "음..저랑은잘안맞는거같아요 양이너무많아서 언제다쓸지모르겠네요..ㅜ",
    "text46": "더샘 트리플팟컨실러 쓰다가 연어색상만 다 써서 따로 구매해요!!",
    "text47": "다크서클 커버를 위해 구매했습니당. 잘 될지는 아직 몰라요 기대중!",
    "text48": "다크서클 가리는 용도로 구매했는데 얇게 여러겹 발라도 효과가 크진 않네요ㅜ",
    "text49": "올리브영 피치베이지 vs 다이소 드롭비 피치\n\n사실 색은 비슷한듯해요\n같은 더샘이라고 하더라구요\n\n이게 더 양이 많고 더 발림성은 좋게 느껴졌어요\n드롭비는 3000원이니 비교해서 구매하세용!!\n\n사진 속 아래가 올리브영이에요",
    "text50": "다크는 무조건 컬러코렉팅을 해줘야 가려진다길래 사봤습니다 일단 더샘 가성비는 역시나 최고구요 제 다크가 좀 짙어서 그런지 두번정도 덧발라야 좀 가려져요 21호 이상 피부하야신 분들한테는 많이 어두운 색상이에요",
    "text51": "좋습니다 원래 이니스프리 컨실러 사용했는 네 이 제품이 훨씬 얇고 밀착력도 좋아요!! 다크 잘 가려집니다!! 이 색상이 약간 붉어서 다크 가리기에 좋다고 하더라고요! 정말입니다 다크 가리는 용으로 원하시면 이 색상으로 사세요!",
    "text52": "생각보다 더사이즈가크네요! 아직 안써봣지만 좋길 바랍니다 ㅎㅎ",
    "text53": "대용량이라 진짜 오래 사용하게 되고 더샘컨실러는 팟타입도 좋지만 컨실러 타입도 진짜 손이 많이 가는 제품이에요\n웨이크메이크 담에 진짜 컨실러로 잘 사용하게 되는 제품입니다.트러블이랑 눈밑커버에 진짜 좋아요~",
    "text54": "커버력 좋고 밀착력도 좋아서 자주 쓰니 금방 쓸거 같아요~ㅎ",
    "text55": "손등에 덜어서 브러쉬에 묻혀 눈 밑에 살살 쌓아서 발라주니 좋아요",
    "text56": "더샘컨실러 3구 단지형만 썼었는데 이건 초보자가 쓰기엔 좀 꾸덕하더라구요\n메이크업 클래스 받았다가 다크서클용으로 추천해주셔서 구매했습니다\n손에 적당량 덜어다가 컨실러 브러쉬로 발라주고있어요\n단지형보단 촉촉해서 잘 발리고 커버력은 말해뭐해 더샘컨실러 이름값합니다\n이거하나로 다크서클 가리기 뚝딱이라 좋아요",
    "text57": "다크서클 가릭용으로 구매했어요\n확실히 이 색상이 마음에 들어요\n다른 색상보다 이게 자연스럽네요 ㅎㅎ",
    "text58": "다크서클 가리려고 구입했어요\n그전에는 다른 색상 사용중이였는디\n다크서클에 이 색상 추천이길래 구입했는데\n이 색상이 훨씬 자연스럽고 잘가려지네요",
    "text59": "컨실러 집에 많은데 더샘 피치베이지가 다크에 좋다고해서 한번 사봤어요",
    "text60": "다크서클 진짜 심한데 여태 써본것중에 제일 좋아요\n맘에 들어서 다 쓰면 재구매할거같아요",
    "text61": "더샘 컨실러는 정말 최고인 것 같아요...🥹🥹 컨실러 처음 사용해 보는데 다크서클 정말 잘 가려집니다! 쓰고 안 쓰고의 차이가 커서 꼭 사용하게 되는 것 같아요 !!!\n다만 다크닝이 약~간 있는 편이라 소량씩 사용하시길 추천드려요",
    "text62": "잘발리고 촉촉해요.\n커버력은 보통.완전히 가려지진않네요",
    "text63": "다크서클 커버를 위해 샀어요. 생각보다 더 크네요? 붉은느낌이라 검푸른 눈 밑 잘 커버 돼요. 촉촉한건 모르겠는데 일단 눈밑 주름에 엄청 끼지는 않아요. 잘 쓸 것 같음.",
    "text64": "살몬색 컨실러가 다크써클을 확실하게 가려줘서 안색이 좋아보일 수 있게끔 만들어줘요, 촉촉한 편입니다:)",
    "text65": "다크써클 가리려고 쓰는데 이런 계열의 다른 컨실러에 비해 주황빛이 조금 더 돌아요. 전 붉은 빛 진한 갈색빛 다크라서 좀 애매해요. ㅋ 옅은 다크써클이나 푸른 빛 다크에는 좋을 것 같아요.",
    "text66": "다크서클 가리는 용으로 샀는데 잘 가려지고 좋네용 !!!!!!",
    "text67": "다크서클 가리려고 산건데 다크써클도 잘 자려지고 잡티들도 다 잘 가려져요",
    "text68": "다크서클때뮨에 구매하게 됐는데 문제는 떠요.. 얠 바르고 나가는 순간부터 떠서 화장이 무너쟈요 ㅠㅠ 그래서 손이 안가는 느낌.. 건성이여서 진짜 기초를 탄탄히해도 뜨는데 다크는 가려지니까 이도저도 못하는기분이에요 ㅠ 화장금손이라면 추천해여 이 제품 강남 메이크업샵에서 쟁여놓는다고 추천해주신 제품인데 제가 했을때만큼은 안떳어요",
    "text69": "강남 어느 메이크샵에서 메이크업 받고 추천받아서 샀어요. 원래 더샘 이보다 작은 사이즈를 쟁여둔다고 메이크업쌤이 말해주셨는데 다크닝 심하면 이거 쓰라 해서 구매했는데 만족해요 다만 화장하고 나중에 뜨는건 어쩔수없는것같아요 아무리 촉촉하게 둬도 뜨는 게 있더라구요",
    "text70": "이게 그렇게 좋다면서요? 아직 안써봤는데 올른 써보고 싶어요 과연 내 최강다크써클을 가릴 수 있을것인가!",
    "text71": "평소 컨실러 사용 안 하는데 올영세일 때 구매해 봤어요. 다크서클용은 피치베이지색 추천하길래 선택했습니다.",
    "text72": "촉촉하고 발림성 좋으나 \n커버력은 그닥인것 같아요\n살짝 꾸덕한 컨실러와 믹스해서 사용합니다",
    "text73": "붉은다크라 저한테는 썩 어울리지 않아여\n조색용으로 섞어서 사용합니다\n제품력은 역시 좋아여",
    "text74": "눈밑에 너무떠용…….솔직히 가격이 싸서 그렇지 이돈으로 다른거살걸 후회중이에욤…",
    "text75": "작은사이즈 사용하다가 좋아서 큰거 구매했습니당\n팟제품보다 촉촉한편이라 초보자분들께 추천드려요!\n지금 1.5이상 구매시 미니컨실러펜 증정하니 구매하세요💕",
    "text76": "다크서클이 심한 편이라 다크 커버에 좋은 살몬 색으로 구매했는데 제 다크서클이 너무 심해서인지 완벽히 커버가 되는 건 아니라 아쉬웠어요ㅠㅠ\n그래도 색이 에뻐서 다크서클 부분에 바르고 퍼트리면 블러셔처럼 활용할 수 있어요",
    "text77": "세일할 때 아주 잘 샀네요 유용하게 사용중입니다ㅎㅎ대만족",
    "text78": "음. ….컨실러 톤이 저랑 잘 안맞는건지\n손이 잘 안가서 별로 사용을 안했어용…",
    "text79": "3색쓰다가 다크서클커버만 거의써서 이걸로 바꿨는데 훨씬 맘에 듭니다",
    "text80": "다크서클이 너무 심한데 팟컨실러로 하면 떠서 팁컨실러로 바꿨어요 이제 이거 없이는 화장 못해요 커버 너무 잘 돼서 좋아요 ㅎㅎ",
    "text81": "두번째 재구매하는데 용량도 많고 가격도 저렴해서 같은걸 찾게 되네요~~ 색상이 다크서클 가리는데 좋고 엄청 지속력이 좋진 않지만 전 만족스러워요",
    "text82": "나름 커버가 준수하긴한데 양 조절이 너무 어려워요..팁 자체로 바르면 너무 많이 발려서 브러쉬로 덜어서 바르는 거 추천합니다!",
    "text83": "가성비 좋고 컨실러 기능도 만족스러워요. 재구매 아이템입니다",
    "text84": "팟 타입에 있는 연어색깔 컨실러보다 다크써클이 더 커버가 잘 되는 거 같아서 좋네요! 요즘 커버에 잘 쓰고 있습니다!",
    "text85": "인스타 후기보고 올리브영앱 후기 ...쓸만합니다^^.",
    "text86": "다크에 좀더 잘 커버되네요. 피부 잡티 커버도 잘 됩니다. 대용량 저렴하게 사사 가성비 있어요.",
    "text87": "샘플로 받아보고 쓰다가 좋아서 바로 주문했습니다 다크서클 커버력 좋습니다",
    "text88": "스킨만 탄탄히 하면 다크 커버가 거의 완벽히 된다고 볼수 있는 컨실러!\n일단 유명한 판다로서 팟 컨실러는 커버가 거의 불가능이었어요. 그래서 찾은 구세주가 되.\n진짜 더샘은 컨실러가 미쳤다고 봅니다.\n정말 아쉬운 건 제가 문제인지는 모르겠는데 뚜껑 주변에 내용물이 마구 흘러나와요..ㅠㅜ 진짜 너무 좋은데 주변 화장품에 묻고 난리가 나서 가지고 다니면 큰일날듯.. 저만 그런걸 수 있으니 다른 후기도 참고해주시길 바랄게요!\n유익했다면 꼭 하트 눌러주시고 좋은 저는 추천드립니다!♡♡",
    "text89": "다크써클이 심해서 다크 커버용으로 컨실러 구입했습니다. 레오제이님 유튜브 보고 추천템으로 샀어요. \n\n24-5호 피부 기준 좀 밝긴 하지만, 핑크색감의 컨실러라 다크커버 잘되서 좋았어요. \n\n용량도 엄청 많아서 좋아요ㅎㅎ 단점은 팁이 좀 두꺼워서 소량씩 양 조절하기 어려운 점이 있지만, 저는 다크써클 부분에 콕 한번 찍고 퍼프로 두드려서 펴주면 딱 괜찮았어요.",
    "text90": "블러셔 올리기 전에 앞볼에 깔아주면 블러셔가 보다 뽀용하게 발색 잘 된다길래 구매해봤어요. 용도에 맞게 잘 산것 같아요! 다만 커버력이 있는 도톰한 느낌이라 커버력은 낮더라도 좀 더 촉촉하고 묽은 타입의 컨실러면 적합하겠다는 생각이 들어요.",
    "text91": "다크서클 1차 가리기 용으로 씁니다\n묽은 편이고 한 70%는 가려지는 것 같아요\n다크서클의 어두운 톤을 확실히 얼굴과 맞춰주는 느낌이에용\n일반적인 연어 컨실러보다 약간은 더 농축된 듯한 진한 색이고 1차적으로 다크서클 가려주기에 딱 좋아요",
    "text92": "더샘 컨실러는 단종되면 안돼요..평생 팔아주세요 제가 다 살게요..\n고민하는 분들 계시다면 제 리뷰 꼬옥 봐주세요!!\n-----\n컨실러 하면 더샘! 더샘 하면 컨실러! 라고 생각하는 사람이라ㅎㅎ\n컨실로 유목민들이 계시다면 진심으로 강추하고싶어서 리뷰 남기러 왔어요.\n\n저는 큰 뾰루지나 잡티는 없는 편인데 T존과 나비존에 모공이 조금 보이는 편이라 모공 커버 목적으로 컨실러를 사용하고있어요.\n그러다보니 잡티 제거 보다는 얼마나 커버가 잘 되는지?에 조금 더 포커스를 두는 편인데 여러제품 사용하다보니 가격대비 정말 더샘 제품만한게 없더라구요.\n\n1.25 라이트 베이지와 피치 베이지, 요롷게 2가지를 믹스해서 사용하구요,\n다크서클 커버에는 피치 베이지를, 코와 나비존 모공 커버에는 1.25 라이트 베이지를 사용해요!\n\n쌩얼일때 약간 장미..빛? 도는 핑키한 쿨톤인데 들뜸없이 저 호수들이 잘 맞더라구요ㅎㅎ 아! 더샘 컨실러는 손 말고 브러쉬나 스펀지랑 같이 사용하는걸 완전 강추!!드립니다아! 손으로 두드리면 약간 밀려서 별로더라구요.\n\n워낙 유명한 제품이라 제가 구매하는 기간에도 계속 품절돼서ㅠ 재입고 기다렸다가 호다닥 쟁여뒀네요ㅎㅎ",
    "text93": "발릴땐 촉촉하게 발리는데 마르고 나면 착 픽싱이 돼요\n일반 컨실러로는 다크서클 가리기에 한계를 느껴서\n연어색 컨실러를 사용하라는 말에 찾아보다가\n유명하고 가성비있는 더샘을 구매했어요\n그냥 팁 그대로 하기보다 컨실러 브러쉬에 소량씩 먹여서\n발라주는게 훨씬 커버가 잘 돼요\n다크서클의 푸르딩딩한 색은 가려주는데\n늘어진 지방까지 커버+자연스러운 화장이 되려면\n위에 파운데이션 색 컨실러로 한번 더 가려줘야합니다",
    "text94": "컨실러 하면 더샘! 더샘 하면 컨실러! 라고 생각하는 사람이라ㅎㅎ\n컨실로 유목민들이 계시다면 진심으로 강추하고싶어서 리뷰 남기러 왔어요.\n\n저는 큰 뾰루지나 잡티는 없는 편인데 T존과 나비존에 모공이 조금 보이는 편이라 모공 커버 목적으로 컨실러를 사용하고있어요.\n그러다보니 잡티 제거 보다는 얼마나 커버가 잘 되는지?에 조금 더 포커스를 두는 편인데 여러제품 사용하다보니 가격대비 정말 더샘 제품만한게 없더라구요.\n\n1.25 라이트 베이지와 피치 베이지, 요롷게 2가지를 믹스해서 사용하구요,\n다크서클 커버에는 피치 베이지를, 코와 나비존 모공 커버에는 1.25 라이트 베이지를 사용해요!\n\n쌩얼일때 약간 장미..빛? 도는 핑키한 쿨톤인데 들뜸없이 저 호수들이 잘 맞더라구요ㅎㅎ 아! 더샘 컨실러는 손 말고 브러쉬나 스펀지랑 같이 사용하는걸 완전 강추!!드립니다아! 손으로 두드리면 약간 밀려서 별로더라구요.\n\n워낙 유명한 제품이라 제가 구매하는 기간에도 계속 품절돼서ㅠ 재입고 기다렸다가 호다닥 쟁여뒀네요ㅎㅎ",
    "text95": "더샘 피치베이지가 아니면 다크서클을 가리지 못하는 몸이 되어버렸습니다... 매트해서 얇게 발라야하고 지속력이 원하는 만큼 오래가진 않지만 타 브랜드 피치 컨실러들은 지속력이 더 약하기 때문에 만족합니다! 얘로 한겹 발라주고 가장 진한 다크라인에는 더샘 팟컨실러를 덧바르면 진한 제 다크도 웬만큼 커버돼요",
    "text96": "23-25호정도의 어두운 피부톤 입니다!\n저는 피치 베이지 색상 골랐는데 어두운 24호 이신분들껜 조금 밝을 것 같고 23정도가 적당한 것같아요!\n\n커버도 잘되고 가격대비가 진 짜 좋습니다. \n전색상 다 사야해요 팟컨실러랑 같이 구매해서 판다눈인 저에게 아주 잘 맞게 쓰고있습니다",
    "text97": "다크서클 가리는 용으로 샀는데 너무 좋네요 무엇보다 대용량으로 가성비 있어서 더 좋은 것 같아요 근데 색이 피치색이다 보니까 다크서클 잘 가려지긴 하지만 그 부분만 피부가 주황주황해보일 수 있으니까 쿠션 바르기 전에 커버하시는 거 추천드려요!",
    "text98": "와 여태까지 컨실러 쓰면서 다크서클 커버된 적이 없었는데, 피치베이지 컬러가 살이 차오르는 것처럼 커버해주고 잘가려줘요\n핑크빛이라 그런지 살짝 볼터치한 것 처럼 보이기도 해서 화사해보여요\n\n유튜브보고 내 다크서클을 가릴 수 있겠어? 하고 샀는데 대박입니다 다크서클로 고민이신 분들 꼭꼭 써보세요!!\n잡티용으로 다른 컬러도 써보려구요\n\n피치베이지 컬러도 매장에서 판매해주세요 ㅠ",
    "text99": "다크서클..너무너무 잘가려집니다…신세계에요..주름에 많이 끼지도 않고 밀착도 잘됨ㅠ 데ㅇㅈㅋ 컨실러 팔레트쓰면서 원래 다크서클이 이정도로 가려지는게 최대구나 생각했는데..아니었어요..증말 컨실러 맛집ㅠ 컨실러 펜슬도 사용중인데 너무너뮤 좋아요ㅠ 초록색 컨실러도 나왔음 좋겠어요! 피부색 컨실러도 구매할 예정입니다 최고..",
    "text100": "개인적으로 가성비 컨실러로는 더샘이 1등 조금 매트해서 파데랑 섞어서 씀",
    "text101": "진짜 컨실러 중에서 최고의 아이템!!!!\n원래는 더샘의 3구 컨실러 사용했는데 그 아이 보다 요 아이가 커버력이 훨씬 더 좋습니당🫶🫶🫶\n또 파데 처럼 사용해도 들뜸이 거의 없어서 저의 인생 컨실러가 되었습니다..",
    "text102": "얼굴에 잡티가 많은 편은 아닌지라 컨실러 사용을 안해왔는데, 다크서클을 좀 가리고 싶어서 구입했어요. 다크 잘 가려지고 확실히 컨실러 사용한것과 차이가 있어요! 발림성이 건조할까봐 걱정했는데, 생각보다 촉촉하고 두껍게 발리지 않아서 잘쓰고 있습니다.",
    "text103": "컨실러로 유명한 이유가 있어요 좋아요 커버도 촉촉하게 어느정도 잘돼요. 앞으로도 컨실러는 더샘으로 구매할 예정입니다",
    "text104": "양이 많고 커버력 좋은 컨실러입니다 브러쉬로 발라야 얇게 발려용",
    "text105": "다크써클 가리는 용으로 구매했습니다 커버력 좋아요 파데랑 섞어서 사용하면 피부톤이랑 맞게 사용할 수 있어용",
    "text106": "사진에서 보이는 것처럼 손등 발색은 주황색인데 푸른다크에 올리니까 피부색이랑 융화가 되네요 근데 이걸로 다크서클이 백프로 커버되지는 않음",
    "text107": "컨실러 모정이 잘되고 충분히 잘가려저서 좋네요 추천합니다",
    "text108": "다크서클이 생각보다 잘가려지진 않아요\n매트한 편이라 컨실러브러쉬로 얇게 펴 발라줘야해요",
    "text109": "배송도 빠르고 좋아요. 잘 받았습니다. 세일할때 잘 샀어요 추천",
    "text110": "뷰티샵에서도 많이 사용하는 제품이라고해서 구매했어요! 대부분의 사람들의 다크서클은 다 잘 가려질것같아요!! 브러쉬랑 같이 구매하면 좋을것같아요!",
    "text111": "더샘의 스팟 컨실러 고체형을 구매해서 다크서클을 커버해보려고 했었는데 사용이 좀 어려워서 액체형으로 해보니까 잘됨!!! 다크 없는 인생 사는거임 이제",
    "text112": "몇년 째 사용하고 있습니다! 여드름 피부라 예민한 편인데도모공이 답답한 느낌도 없고 잘 커버돼서 좋아요! 계속 애용할 것 같습니다. 다만 제 다크서클이 짙어서그런지 이것만으로는 커버가 안돼서 더샘 제품에 고체 컨실러도 함께 쓰고 있습니다😊 그러면 잘 가려져요~ 같이 쓰시는 걸 추천드립니다",
    "text113": "다크서클 잘 커버해주고 사용하기 편한 촉촉한 컨실러입니다! 시간 모자란 아침엔 팟타입 사용하는 게 귀찮더라고요... 대충 콕콕 찍어서 퍼프 뾰족한 면으로 대충 펴주기만 해도 어느 정도 커버 됩니다. 다만 제 다크서클이 좀 강력한 편이라 이것보다 조금만 더 연어색이어도 좋았겠다는 생각은 들어요!",
    "text114": "푸른 다크 가릴 용으로 샀어요!\n제가 웬만한 쿠션 제일 밝은 거 써도 피부가 더 밝아서\n이런 연어 컬러 너무 어둡지 않을까.. 걱정했는데\n얇게 레이어드해서 춉춉춉 바르면 자연스럽게\n푸른 다크 커버 잘됩니다!\n지속력도 테스트해 봤는데 7시간 정도 밖에 나갔다 왔는데 다크닝, 들뜸없이 괜찮았어요!",
    "text115": "푸른기 잡는데는 요만한 색상이 없는듯...\n그래도 커버펜슬로 덧발라야 커버가 어는정도 되요\n저처럼 다크 심한분은... 직원추천으로 내추럴베이지색상  샀다가 집에 쳐박혀 있어요 그냥 ... 색상 않맞아서ㅠㅠ\n푸른기다크는 핑크빛.살몬 오렌지빛.요런 색상이 커버가 잘 되네요.저도 유투브보고 많은 도움을 받았어요\n거기서 요제품 추천했어요.",
    "text116": "바를 때는 촉촉하게 발리는데 금방 보송해져요\n다크서클은 완벽하게는 아니지만 어느정도 커버가 되는데 문제는 눈밑에 바르다보니 너무 건조해요ㅠ",
    "text117": "배송오자마자 발라봐서 지속력은 모르겠는데 일단 끼임 없고 촉촉하다기보단 건조하지 않아서 안떠요\n\n손등에 덜어서 브러쉬로 펴바르고 눈물고랑은 더샘 컨실러 펜슬로 한 번 더 커버해줬어요\n\n이렇게 커버 잘 된 적 처음이라 너무 감동이예요ㅜㅜㅜ",
    "text118": "다크서클 가리는 거엔 이게 가장 좋은 것 같아요 이거 말고 더샘 팟타입 컨실러도 써 봤는데 팟타입은 저도 그렇고 주변에서도 그렇고 거의 다 건조하다 하더라고요 주름에도 많이 끼고 갈라지기도 많이 갈라지고 ㅜㅜ 이건 주름에도 많이 안 끼고 다크서클을 잘 가려줘서 너무 좋아요 건조하지도 않습니다",
    "text119": "다크서클 가리기 너무 좋아요 다크서클 가릴 용으로 피치 색 구매한 건데 여드름 흉터 가리는 용으로 다른 색도 구매하고 싶어요 다른 컨실러들보다 훨씬 좋았어요 주름 끼임도 별로 없고 색도 다크서클 가리기에 딱 적당하고 너무 촉촉하지도 매트하지도 않아서 만족스러워요",
    "text120": "검은멍과 점을 가리려고 구매했는데 커버력이 매우매우 아쉽아쉽…. 점 안가려짐, 멍 가리려면 5번은 레이어드 해야될거같아요. 5번도 더 바르기전에 티핏으로 레이어드함. \n커버력이 다소 아쉬운 이유가 촉촉해서 그런가 싶기도해요.. \n여기꺼랑 컨실러 티핏과 정샘물을 같이 구매해서 비교해봤습니다.\n덜 수고하려면 매트한 타입이 멍 가리기에 편하고 대신 가뭄나듯이 쩍쩍갈라지는건 어쩔수가 없나봐요.\n23호색은 붉은색상입니다. 피부톤에는 맞지 않지만 멍색 피부에는 좋아요.\n가장 장점은 촉촉하다는 점. 가격이 매우 저렴하다는점 입니다.",
    "text121": "다크서클 가리는 용으로 구입했어요!\n참고로 저는 회색+보라색 다크서클을 갖고 있어요ㅠ\n저는 컨실러를 파운데이션으로 일차 커버하고 나서 사용하는데 단독으로 사용하면 색이 너무 둥둥떠서 파운데이션에 섞어서 사용하니깐 자연스럽고 좋았어요. \n눈에 끼이는 것도 없고 컨실러 후에 파우더 처리까지 해주면 정~말 오래가요 수정화장 할 필요가 없을정도에요.\n만족스러워서 다쓰면 또 재구매할 것 같아요🙆🏻‍♀️\n아이폰 생카메라로 찍은 전 후 사진 첨부합니당.",
    "text122": "더샘 컨실러 유명해서 사봄. 다크에 사용하려고 설명보고 색상구매했는데 기존에 다크용으로 바르던것보단 좀 어두운거 같음.얼굴에 직접 해본게 아니라서 어느정도 지속력과 다크닝이 있을지는 정확하게 모르겠지만 꾸덕한 느낌이라 소량만 잘 펴발라야 주름끼임 덜할듯",
    "text123": "엄청 잘 커버되고 좋아용 특히 다크서클에 딱이에용 다들 구매하셔서 써보세요",
    "text124": "요즘은 팟타입보다 이런걸로 다크서클 커버하구 싶어져서 샀는데 엄청 증량되고 커졌네요?! 오히려좋아",
    "text125": "올영 세일할때 구매했는데 사이즈도 예전보다 커져서 좋았고 진심 커버력 개쩌는듯👏👍👏👍\n다음 올영세일때 또 구매할듯해요ㅇ",
    "text126": "눈 아래 다크서클 때문에 샀는데 너무 매트해서 떠요 ㅜㅜ 커버력이랑 색깔은 ㄱㅊㄱㅊ",
    "text127": "다크서클이 너무 심해서 한 번 사봤어요ㅠㅠ\n조금이라도 커버가 됐으면 좋겠네요..🥹",
    "text128": "좀 매트한 편에 속 하긴 하지만 처음에 발랐을 때는 만족스럽게가려줘요. 다크닝이 좀 있네요 ㅠㅠ",
    "text129": "다크써클 커버 하려고 피치 색상 구매해봤어. 건조 할 거 같긴 하네요",
    "text130": "다크서클이 심한편인데 잘 가려져요 굳 다등 사세요^^ㅋㅋㅋ",
    "text131": "흠... 글쎄요 생각보다 커버가 안돼서 아쉬웠어요\n가지고 있는 팟컨실러가 커버 더 잘되는 것 같아요",
    "text132": "푸른기 다크에 딱 맞는 색상 인것같아요\n커버럭은 좀 떨어져요. 커버펜슬 2차로 위에 덧발라야 커버가 어느정도는 되는것같네요",
    "text133": "빠른 배송 덕분에 좋았고, 실제 사용감도 기대 이상으로 괜찮았습니다",
    "text134": "제 다크써클은 회색빛도 띄고 진한 갈색도 띄고 좀 붉은 빛도 있어요. 눈밑 지방도 있어서 왠만한 컨실로는 가리기 힘들어요. 유투버가 쓰는 거 보고 주문해봤는데 저한테는 너무 건조하고 색도 주황빛이 진하게 올라와요. 잘 안 쓸 것 같아요.",
    "text135": "가볍게 발려 다크서클과 잡티를 자연스럽게 커버해줘요. 밀착력이 뛰어나 하루 종일 깔끔하게 유지돼요.",
    "text136": "너무 좋아유 다른 컨실러들은 만원대인데 여기만 유일하게 만원도 안넘는데 가격이 말이 안될정도로 좋아요 다른거 말고 이거 사는거 추천 다른거보다 훨씬 좋움",
    "text137": "너무너무너무 좋아요! 다크서클 커버할때 좋고 팁으로 바를 수 있는 액체형이라 테크닉 필요없이 걍 두드리면 됩니당. 다크서클 커버 잘돼요",
    "text138": "일반 컨실러보다 커버하기 좋은 색상인 것 같고 실제로도 커버가 잘 돠요",
    "text139": "조금매트한느낌이에요 그래도커버는잘돼요 만족합니다.",
    "text140": "더샘 컨실러가 유명한 이유가 있었네요 진짜 잘 가려져요 !!!",
    "text141": "평소에 컨실러팔레트 사용하는데 요즘 좀 더 편하게 화장하고 싶더라구요?\n\n더샘이 컨실러 유명하기도 하고 푸른빛 다크서클 커버용으로 피치베이지색 추천하는 영상을 봐서 구매했습니당",
    "text142": "유투버들 평보고 너무 좋아서 사용하고 싶어 구입했어요 기대되네요",
    "text143": "건조하지도그렇다고촉촉하지도않은제형이에요 커버력좋아요",
    "text144": "다들 좋다고 해서 구매해봅니다 디올컨실러를 쓰고있는데 같이 써볼려고 구매했어요 디올못지않게 저한텐 잘 맞는거같아요",
    "text145": "눈가에 갈색 착색이 있어서 커버하려고 구매했어요.\n얇게 커버하면 주름끼임도 적고 코렉팅도 잘 돼서 만족하면서 쓰고 있습니다.",
    "text146": "엄청 가성비가 좋은 제품이예요 커버력도 좋고 용량도 커서 너무 좋아요! 색상도 너무좋은데 제피부색이랑은 안맞아서 그부분이 조금 아쉬웠지만 색상만 잘맞춘다면 최고!",
    "text147": "더샘 컨실러 자체는 역시나 밀착력좋고 커버 잘되서 좋은데 이 색상은 원하던 색상보다 밝아서 잘못 구매한듯.",
    "text148": "눈가에도 촉촉하고 얇게 잘 발리네요. 유명한 이유가 있는 것 같아요.",
    "text149": "컨실러를 자주 사용하진않지만 가성비 너무 좋은 컨실러예요",
    "text150": "다크서클 잘 가려지고 다른 붉은 부위나 잡티 등 가리기에 적합한 컨실러입니다. 촉촉한 편이고 얇게 잘 올라가면서 커버도 잘 돼서 필수로 활용하고 있습니다. 피부 하얀 편이신 분들은 피치 베이지 컬러 사시면 될 것 같아요 오프라인 매장에는 잘 없더라구요 ㅠ",
    "text151": "이렇게 좋은 컨실러는 더샘 말고는 없어요 더샘 짱이에요 더샘 짱짱짱 ㅎㅎㅎㅎ 제가 다크서클이 엄청 심한데 엄청 잘가려지고 있어요 ㅎㅎ!! 잘사용하고 있어요 ㅎㅎㅎ 매번 구매중이에요 ㅎㅎ!! 또 할인했으면 좋겠어요 ㅎㅎ 좋아요 ㅎㅎ!!",
    "text152": "다크서클을 10년이상 간직해온 저에게 이 제품은 찰떡입니다\n눈 주름도 많은데, 일반 비비크림 바를 때보다 덜 끼었어요\n살짝 매트해서 그런 것 같은데 저는 괜찮았습니다\n짙은 다크에 완벽한 커버는 안돼요. 그래도 어느정도 되는 것에 만족했습니다!",
    "text153": "원래 사용하던 다크써클 컨실러 커버력이 안 좋은 거 같아서 컨실러로 제일 ⭐️유명한⭐️ 더샘에서 구매를 해봤어요✌️\n제가 다크써클이 엄청 심한편인데다가 피부도 엄청 하얀편이라 다트써클 부각이 장난아닙니댜..😩 더샘꺼 발라봤는데 완벽하게 커버가 되진 않지만 그래도 전에 사용했던 컨실러보단 커버가 되는 것 같아서 좋았어요🩷🩷\n근데 문제는 제가 피부가 하얀편이라 그런지 색이 안 맞아요😭 바르면 눈 밑에 연어색 블러셔 바른 것 같아 보여요.. 그치만! 요즘에 눈밑에 블러셔 바르는 거 유행이자나요~ 이거 완전 럭키비키잔앙🍀✨",
    "text154": "제 피부가 21호 보다 살짝 더 하얀 피부인데 색상이 넘 어둡저라고요ㅜㅜ 피부 색 밝으신 분들한텐 추천 안 드려요\n그래도 리뷰에선 다들 좋다고 하고 다크서클 커버도 잘 된다고 하시니 다음엔 더 밝은 호수로 구매해볼 것 같네용 저는 🥕행 햇습니다..ㅎㅎ",
    "text155": "제품 처음 쓸때 생각보다 주황끼가 돌아서 자주 손이 가지는 않았지만 판다인 저도 다크서클이 웬만하게 다 가려질 젙도로 커버력도 보통이고 지속력도 좋아서 무난템입니당 이 색상은 웜톤분들이 블러셔로 쓰샤도 괜찮을것같아양",
    "text156": "사진이 없어서 전에 올렸던 리뷰로 대체합니다. 원하는 색상만 사용할 수 있어서 좋아요!",
    "text157": "제품이 좋습니다. 제품을 처음 구매해 봅니다. 잘 사용하겠습니다.",
    "text158": "발색도 매우 만족하고 잘 쓰고 있습니다. 필요한 색만 사니까 좋네요",
    "text159": "팟컨실러쓰다가 항상 다크서클 커버하는 피치색만 빨리 써서 팁형태로 나온 컨실러도 있길래 구매해봤어요\n팟컨실러보다 색이 많이 진한편이라 밝은색이랑  섞어서 쓰고 있어요 촉촉해서 커버력 약하면 어쩌나했는데 나쁘지않아요",
    "text160": "팟타입만 쓰다가 팁으로 한번 사봤는데 이제 팁으로 갈아타려구요 발림성도 좋고 촉촉해요 커버력은 더샘답게 굿",
    "text161": "미니 버전으로 사용해보고 만족해서 하나 구매했어요\n피치베이지는 다크서클 가리기에 좋습니다!\n더샘 제품들이 그렇듯이 커버력도, 유지력도, 발림성도 다 좋아요",
    "text162": "광고보고 구매해봐요  올리브영에서 처음 구매해봐오 배송이 빠르네여 광고보고 구매해봐요  올리브영에서 처음 구매해봐오 배송이 빠르네여",
    "text163": "다크서클이 조금 있는데 콕콕 찍어주고 펴발라주면 감쪽같이 사라져서 좋아요",
    "text164": "오 은근 크기가 커서 휴대용으로 쓰기는 힘들거 같아요\n그래도 다크서클 잘 가려져서 좋아요",
    "text165": "마침 떨어졌었는데 세일때 좋은 거격으로 득템했어요~~~",
    "text166": "주변에서 다들 다크서클 가릴 때 쓰길래, 저도 한 번 사봤어요. 진짜 좋더라고요, 되게 잘 가려줘요. 🤣",
    "text167": "다크서클 너무 고민돼서 샀는데 다크서클 잘 가려주고 좋아요 브러쉬랑 사용하면 더 잘 커버 될 거 같아요! 너무 매트하진 않지만 그렇다고 엄청 촉촉한것도 아니라서 딱 중간이라고 생각하시면 될 거 같아욤",
    "text168": "다크서클! 심한 사람들 추천이요.. 부드럽고 건조하지 않아서 잘 쓰고 있습니당 색도 딱이여요",
    "text169": "다크+눈밑지방땜에 컨실러 방랑 겁나오래했는데 더샘쓰고 걍여기 정착.. 피치컬러여도 제 원래피부가 약간 붉어서 그냥 컨실러 용도로도 써서 넘 좋읍니다. 맨날 한개씩 더 쟁여놔요 제발 단종안대여",
    "text170": "잘받았습니다 감사합니다  잘받았습니다항상사용하는데 이번에 오늘드림은 너무오래걸리긴해서조금아쉬웠지만 ...\n다음엔 오늘드림이란문구면 바로였으면 좋겠네요 4일걸렸네요",
    "text171": "매트해서 잘 커버 되요. 그래서  파데나 쿠션위에 써요. 얼굴위는 건조해서. 커버 잘되서 추천",
    "text172": "다크서클 가리기에 필요한 조금 묽은 제형이 필요했는데 딱이에요",
    "text173": "다크서클 진한 분들은 단독으로 사용하셔도 되지만 저는 1.5를 좀 더 섞어 쓰는게 더 자연스러워요",
    "text174": "진짜 다크 심해서 컨실러 몇십개 썼는데 이게 최고네요,,, 피치 베이지 갓갓",
    "text175": "다크가릴려고 주문했습니다! 피부색상과도 잘맞고 잘 가려줍니다 뻑뻑함도 없고 지속력이 길어서 잘 산거같아욤",
    "text176": "배송이 느리네요. 아직사용전이예요.\n써보고 괜찮으면 재주문할께요",
    "text177": "품질은 좋은데 매장에서 사면 플라스틱?? 비닐 같은걸 뜯어야 되는데 그냥 쌩으로 있어서…?? 흠… 새거 맞겠죠..?? 제품 자체는 커버가 잘되요",
    "text178": "엄청나게 촉촉하구 다크는 잘 가려지는데 근데 제 피부톤이 누리끼리해서 그런지 너무 많이 덧바르면 눈 밑만 핑크 빛인게 보여서 ㅋㅋㅋㅋㅋ 푸른 빛 잡는 용으론 짱인것같아요 다른 컨실러 많이 써봤는데 확실이 얘가 직빵이긴 합니다~~!!",
    "text179": "다크서클 잘 가려지네요 팟컨실러와 섞어서 쓰니 더 좋아요  픽싱 잘되서 좋아요",
    "text180": "컨실러 자주 사용하지 않지만 다른 제품에 비해 이게 젤 잘 맞아요~ 색상도 피부와 잘 맞고~~ 잘 어우려집니다.",
    "text181": "다크써클 심각해서 컨실러\n쓰는데\n피치톤도 있어서\n샀어요.",
    "text182": "다크서클 잘 가려지고 피부색상도 잘 받고\n너무 좋아요\n피부도 좋아 보입니다♡",
    "text183": "짱짱 좋음 커버 잘됨 써본 컨실러중에 제일 나은듯\n가격대도 ㄱㅊ 잡티 다크서클 가리기 ㅋ짱임ㅋ",
    "text184": "비치베이지색상은 눈밑 다크서클에 사용하면 좋은 색상이네요. 다만 빨리 펴발라야 합니다",
    "text185": "사용하기 편하고 발림성이 좋아요. 다크서클 커버하기 좋은 색상이예요.",
    "text186": "리퀴드 컨실러로 피부에 바르기에 양 조절이 쉽지 않지만 편합니다. 광범위한 다크서클에 커버 가능하고 들뜸 없고 매끈하게 밀착, 오랜 시간 깔꿈하게 지속되는 컨실러! 다크서클 고민 완전 해결!!",
    "text187": "다크 커버할 때 좋고, 커버력도 괜찮은 편이라 마음에 들어요!",
    "text188": "커버력 완전 좋은 건 아니지만 다름 제품에 비해 좀더 잘 되는 것 같아요~~ 어느정도 만족~~ 소량씩 얇게 바르고 톡톡 두드려주니 좋네요~~ 색도 잘 어울려져요",
    "text189": "눈밑 다크서클에 주로 사용하고 있는데 팟컨실러와 섞어 사용하니  소량만으로도 가능하고 잘 쓰고 있습니다.",
    "text190": "건성이고 기초 잘 잡고 쓰면 딱 좋아요 핑크핑크하게 발색돼서 홍조있는 피부 만들기 딱 좋은 거 같아요 무난무난하게 컨실러인 거 같습이다",
    "text191": "다크서클 플러스 입가 착색부분은 피치베이지 흉터는 그냥 베이지색 바릅니다. 전체적으로 컨실러 -> 쿠션 -> 다크서클 이렇게 피치색으로 한번더 해주면 좋어요",
    "text192": "눈밑 타크서클 커버를 팟컨실러와 섞어서 사용하니 지속력이 제법 유지됩니다.단독으로 사용하면 촉촉해서 커버력이 약하다는 느낌이 드네요.",
    "text193": "아직 사용안해봄\n유튜브 보고 커버력 ㄱㅊ다해서 샀음\n한달 사용해보고 후기 다시 적겠",
    "text194": "발림성도 나쁘지않고 좋아요~합리적인 가격에 좋은 제품 사게 되어 만족스럽습니다!",
    "text195": "처음 구매해봤는데 좋을것 같아요 항상 더샘 컨실러는 믿고 사용하는거니까요 ㅋ ㅋ ㅋ 사용해보고 한달 후기도 남기러 올게요",
    "text196": "다크서클 커버 컨실러로 유명해서 구매해봤는데 만족합니다",
    "text197": "3구짜리 팟 컨실러를 살까 하다가 다크서클만 커버할 거라 다른 색상은 필요 없어서 이걸로 샀습니다. 근데 생각보다 커버가 잘 되고, 지속력도 좋아서 득템한 기분입니다.",
    "text198": "제 피부중 눈밑이 제일 스트레스고 까다로움\n가장 건조한 부위고 요철 많은편인데 다크서클까지 \n심함..ㅎㅎ 여러가지 써봤는데 이게 제일 잘 맞더라구요 팟타입보다 촉촉하고 색감이 진해서 커버가 잘 됨 \n더샘은 ~21호까지만 쓸 수 있긴 해서 더샘보다 조금 더 촉촉한거 찾고 피부톤 밝거나 더샘 색감 진해서 싫으신분은 한스킨 블레미쉬 커버 색감 들어간거 쓰세요 \n한스킨꺼는 겨울에 잘 씀 촉촉한데 커버 잘 되는\n컨실러 찾기 힘들당ㅜ 요 두개는 단종 안됐으면 함",
    "text199": "다크서클 가리려고 샀어요. 트리플 팟 컨실러는 겨울에는 좋은데 여름에는 너무 촉촉해서 불만이었는데 이건 여름용으로 딱이네요. 다만 위에 너무 매트한 쿠션을 얹으면 갈라짐 현상이 조금 보여서 궁합이 맞는 쿠션이랑 같이 써야 할 것 같아요.",
    "text200": "진짜 실사판 판다같은 눈. 다크서클 심한 사람으로써 무슨 컨실러를 사야할지 몰랐을때 제 눈에 바로 들어온 것은 다름아닌 더샘 팁컨실러..! 색상은 피치베이지. 정말 거짓말이 아니라 촉촉하고 커버력 좋고 지속력 좋은 컨실러는 처음. 컨실러 대부분이 끼고 들뜨는데 전혀 없음 진짜 ㅠㅠㅠ다크서클 너므 잘 가려져서 놀라운 판다 입니다. 꼭 사세요 강추"
  }
]