[
  {
    "brand_name": "글로우",
    "product_name": "글로우 낫 드라이 컨실러 2종 택 1 (라이트+로지살몬/ 핑크+화이트)",
    "price": "27500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020589606ko.jpg?l=ko",
    "review_name": "미사용",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205896",
    "text1": "헴!!!!! 형님!!!!! 글로우 낫 드라이 컨실러 화이트 핑크 색상 직접 써 봤습니다!!!!! 이거 발색력 미쳤습니다!!!!!\n\n일단 말입니다!!!!! 피부에 올리면 하얘지는 효과 확실합니다!!!!! 원래 톤 보정 + 하이라이터 용도로 산 거라 커버력은 기대 안 했는데, 의외로 괜찮습니다!!!!! 그리고 형님!!!!! 뻑뻑한 거 전혀 없습니다!!!!! 약간 촉촉한 마무리감이라 사용감도 좋습니다!!!!!\n\n근데 형님!!!!! 아쉬운 점이 하나 있습니다!!!!! 요즘 유행하는 투명하고 촉촉한 메이크업 있지 않습니까!!!!!? 이 제품은 발색이 투명하게 올라오는 게 아니라 살짝 텁텁한 느낌이 있어서, 완전 자연스러운 표현은 어렵습니다!!!!! 아무래도 제가 산 게 쌩화이트라 그런 것 같습니다!!! 그리고 형님!!!!! 볼륨감 기대하셨습니까!!!!!? 발색은 잘 되는데, 생각보다 입체감이 확 살아나진 않습니다!!!!! 이게 조금 아쉽습니다!!!!!\n\n하지만!!!!! 형님!!!!! 전체적으로 제형, 발림성, 사용감은 괜찮습니다!!!!! 컬러 하이라이팅 기능이 살짝 애매하긴 하지만!!!!! 어두운 베이스 메이크업에 섞어서 쓰면 아주 예쁘게 먹힙니다!!!!! 근데 가격이 조금 네가지가 없습니다!!!! 돈 많으시면 한 번 써 보십시오!!!!!",
    "text2": "✅구매하게된이유✅\n화이트 컨실러를 알아보는와중에 화이트 비비가 눈에 띄였고그러다가 화이트 컨실러 제품를 이제품을 사용해 보면 좋겟다 싶어서 구매하게되엇어요 다크써클 커버할수있는 핑크색도 함께들어있어서 유용할것같아서 구매하게되었어요\n\n⭕️이런분들에게 추천드려요⭕️\n👉🏻부드러운한 제형을 선호하시는분들\n👉🏻제퓸으로 피뷰보정을원하시는분들\n\n❌이런분들에게는 추천드리지않아요❌\n👉🏻빳빳한 제형을 선호하시는분들\n👉🏻제품으로 커버를 원하시는분들\n\n📌총평📌\n생각보다 사용감이 묽고 한번사용시 색상이 살짝 오염되서 메이크업 브러쉬를 꼭사용해서 사용해줘야하는 번거오움이있어요 빳빳한 제형이아니라 커버는 안되지만 피부보정정도로 사용하실분들에게 추천드립니다.뜨지않고 잘 녹아들어서 좋아요 하지만 그만큼 고정력이 조금 약하니 참고하셔서 구매하시길 추천드려요",
    "text3": "✔️특징\n- 건조하지 않은 컨실러 (적당 촉촉)\n- 한 통으로 두 가지 컬러를 사용할 수 있음\n\n✔️ 후기\n로지살몬&라이트는 재구매 예정이 없어요. 근데 이건 다 쓰면 살 거예요!! 아직은 대체제가 없다고 보이고 사용감도 아주 마음에 들어요\n\n앞전에 글로우 비비는 실망했기 때문에 마지막으로 속는 셈 치고 구매했는데 진짜 너무 마음에 들어요. 화이트랑 핑크 둘 다 너무 좋고 꺼진 부위에 발라주면 확실히 효과 있어서 마음에 쏙들쏙들✨\n\n굳이 꼽자면 화이트가 가장 좋습니다. 필요한 곳에만 국소부위에 슥 발라주면 돼서 굉장히 편해요. 이건 진짜 추천드리고 싶어요!! 예예. \n솔직히 컨실러도 망하면 글로우는 다신 쳐다도 안 보려 했는데 화이트&핑크가 글로우를 다시 보게 만들어줬습니다🙂‍↕️ 잘산템\n\n색 발색은 페인트처럼 발리지 않는데 효과는 확실할 만큼 발색 올라와요. 제형 덕분에 화장이 두꺼워 보이지도 않아요. 진짜 너무 잘 만들었어요. 대체제 생기기 전까진 정착하려고 합니다!",
    "text4": "✅구매하게된이유✅\n화이트 컨실러를 알아보는와중에 화이트 비비가 눈에 띄였고그러다가 화이트 컨실러 제품를 이제품을 사용해 보면 좋겟다 싶어서 구매하게되엇어요 다크써클 커버할수있는 핑크색도 함께들어있어서 유용할것같아서 구매하게되었어요\n\n⭕️이런분들에게 추천드려요⭕️\n👉🏻부드러운한 제형을 선호하시는분들\n👉🏻제퓸으로 피뷰보정을원하시는분들\n\n❌이런분들에게는 추천드리지않아요❌\n👉🏻빳빳한 제형을 선호하시는분들\n👉🏻제품으로 커버를 원하시는분들\n\n📌총평📌\n생각보다 사용감이 묽고 한번사용시 색상이 살짝 오염되서 메이크업 브러쉬를 꼭사용해서 사용해줘야하는 번거오움이있어요 빳빳한 제형이아니라 커버는 안되지만 피부보정정도로 사용하실분들에게 추천드립니다.",
    "text5": "로지살몬&라이트보단 이게 훨씬 좋았어요. \n화이트만 사려다가 당시 몇 없던 리뷰에서 다크가 잘 가려진다는 \n후기가 많아서 로지도 산 건데 이건 꽝이었고\n화이트+핑크는 흔하지 않고 확실히 좋아요!\n\n특히 화이트는 투명도 높아서 발색이 안 좋으면 어쩌나 걱정했는데 발색 꽤 잘 돼서 확실히 밝아져요. \n핑크는 화이트보다 자연스럽게 밝아져서 부담스럽지 않아요!\n\n얼굴 입체감 주고 싶은 분들에게 추천드립니다🥰 \n사용해 본 글로우 제품 중 유일하게 마음에 들어요 추천추천 왕추천",
    "text6": "발림성이 엄청 좋은지 모르겠고 지속력이 짧아요..\n수정화장할 때 소량 얇게 바르기에 좋네요.\n통이 엄청 실용적이고 이쁘게 생겼어요!",
    "text7": "하이라이터 대용으로 쓰기도 좋고 치크에도 섞어쓸 수 있고 활용도가 높아요! 추천합니다",
    "text8": "이런제품을 첨 써보는데 뒈박!! 손에 닿자마자 오일리쉬하면서 손에 바로 묻어나옴 신기방기 ㅎㅎ 하이라이터랑 볼터치하기 넘넘 좋은제품인듯하다",
    "text9": "하이라이팅용 하얀 컨실러 찾다가 발견한 컨실러!\n\n💫 일단 케이스가 겁나 예쁨\n💫 듀얼이라 하나 사면 두가지 컬러\n💫 고체라서 액체처럼 양조절 실패할 가능성 적음\n💫 화이트 컬러 하이라이팅용으로 추천!!\n💫 스파츌라로 조금씩 덜어쓰고 있는데 엄청 오래쓸 수 있을 것 같음",
    "text10": "자연스럽게 손 온도에 녹고, 피부톤이 밝은 편인데\n볼륨채우고 싶은곳에 쓰려고 핑크+화이트로 구매했는데\n생각보다 건조함이 없이 크리미하게 싹 발리는 제형이라\n막 화이트 핑크 크게 눈에 빡 띄는 컬러는 아니지만\n자연스럽게 밝아지고 채워져서 좋아요\n촉촉해서 끼임없어서 도구 상관없이 잘 발려요",
    "text11": "오특으로 구매했어요 ~ 컬러코렉팅에 꽃혀가지고ㅎ\n화이트컨실러는 몇개있는데 글로우제품이 요즘 유튭에도 자주보이길래 궁금해서 ^^ 촉촉한데 커버력좋다고 해서 기대하면서 써보려구요! 화이트에 핑크 조합은 흔치 않은것 같아서 마음에 들어요",
    "text12": "일단 패키지 디자인이 너무 예뻐서 기대됐는데, 실제 제품이 너무 예뻤어요 양쪽 뚜껑으로 열리는 스타일도 진짜 고급스럽고..손으로 만지면 사르르 녹는 느낌도 좋았습니다 바르고 나서 문지르니까 사진처럼 됐는데 완전 촉촉한 제형은 아닌데 부드러운..? 그런 느낌이었어요 게다가 색감도 생각했던 것보다 훨씬 자연스럽게 피부랑 어울리면서 색감은 색감대로 사라지지 않고 있길래 넘 맘에 들어요",
    "text13": "컨실러 중에 아주 촉촉 하다고 해서 추천 받아 구매했는데 정말 촉촉합니다\n마음에 들어서 다른 컬러도 또 하나 샀어요",
    "text14": "다크서클 커버용으로 테스트 하려고 샀습니다. 액체가 아니라서 가끔 와락하고 쏟아지는 경우가 없어서 좋네요. 오자마자 스윽 발랐는데 촉촉하고 잘 스며들어요. 듀얼용기야 다 비슷하네 그래도 글로우만의 갬성이 있어서 이쁘구요 ㅋ",
    "text15": "촉촉하고 하이라이터 대용으로 딱 좋아요!\n다크서클 커버력은 다소 아쉽습니다",
    "text16": "너무만족합니다\n기초에 이 컨실러만 끼얹어도 톤정리가 샤샤샤",
    "text17": "요즘 이거에 빠져서 얘만 쓰고 있어요 피부톤 밝으신 분들 다크써클 이 핑크로 가리세요",
    "text18": "음 생각보다 촉촉하진 않고 피부상태 건조하면 건조한 그대로 나타나는 느낌? 색감은 예뻐요. 소량씩 사용해야해요.",
    "text19": "핑크는 다크 가리고 화이트는 양감 주려고 주문했어요=) 근데…. 요거 주문하고 하루 지나니까 오특 하길래 넘 아쉬웠네요🫠 핑크는 파데 한 톤 깔아주고 다크 커버해줬고 화이트는 T존에 양감줬어요! 쉐딩 하는 것보다 양감 주는 게 저한텐 더 잘 어울리더라고요🙃 잘 쓰겠습니다!",
    "text20": "피부컨디션에 따라서 사용할수있어서 너무 좋네요 \n휴대성도 좋고 디자인도 사이즈도 좋아요 최애템입니다~^^",
    "text21": "생각보다 커버력이 좋네요^^ \n휴대성도 좋고 사용감도 편하고 디자인도 사이즈도 좋아요 ㅎㅎ",
    "text22": "다크서클이 심한 여쿨 피부입니다. 다크서클이 심해서 늘 메이크업하는데 있어 어려움을 겪기에 컨실러는 팟타입부터 에센스 타입까지 다양하게 사용해왔습니다.  \n주로 연어컬러로 다크서클을 커버하곤 했지만, 최근에 블러셔와 통일감있고 자연스러운 컨실러가 필요하다고 느껴서 그에 맞춰 구매한 제품입니다.\n  커버력이 강력하지 않지만 자연스럽고 요철 없이 피부에 밀착되고, 덜 건조하다는것에 큰 점수를 주고 싶은 제품입니다.\n 화이트 컬러 컨실러는 컨시럴 외적으로 투명밤으로도 활용할 수 있어 실용성이 높고, 무엇보다 주름 끼임이 심하지 않고 촉촉해서 컨실러를 사용함에 있어 가지는 스트레스를 내려놓을수 있어서 좋았어요.\n  여쿨에 핑크색 위주및 파스텔 톤의 컬러 메이크업을 좋아하시는 분이라면. 라이트+로지살몬을 사용하면 자연스러운 메이크업을 완성하는데 도움받으 실수 있을것 같아요.",
    "text23": "요새 얼굴 피부 컨디션이 너무 안 좋아 손등샷으로ㅠ\n노란끼 많고ㅜ 모공 넓고ㅜㅜ 악건성~악지성 다 있고\n악성 민감성의 희안한 피부의 21호 여쿨트루;\n갈수록 잡티도 많이 늘어 컨실러를 쓰긴 써야겠는데\n이제껏 써본 펜슬, 브러쉬, 팟 타입등의 타사 제품들은\n너무 뻑뻑? 건조하거나 커버가 부족해서 불만;\n\n촉촉하대서 사봤는데 오오! 찐으로 촉촉!!!\n번들번들 유분감이 막 느껴지는 촉촉이 아니라서\n더 좋음!\n\n실제 색감이 참 예쁜데 사진으론 안 보이는게 아쉽ㅠㅠ\n\n컨실러는 실패할까봐 핑크+화이트 조합으로 도전했는데\n핑크 부분은 다크서클이랑 애플존 톤업시켜주기 좋고\n화이트는 하이라이터로 쓰기 딱임!\n\n컨실러로 쓰기엔 커버력이 막 있는건 아니라서 비추~\n톤업+하이라이터로는 이 조합이 딱임!\n다른 컬러는 컨실러로 쓰기 좋을것 같으니 재구매 예정!",
    "text24": "패키지며 제품력이 만족스러워서 언젠가부터 글로우제품 사모으고 있는데 이 제품도 아주 만족스러워요. 컨실러이면서 섞발과 활용도를 강조한 제품같아요. 핑크와 화이트라 무펄 하라로 쓰기도 좋고 너무 기름지지도 않으면서 밀착력 좋고 커버력도 좋아요.",
    "text25": "올영 오특할때 샀고 흰색 분홍색이 들어있는 컨실러에요\n하얀색은 하이라이터로 분홍색은 다크써클 가릴때 사용하는거 같아요 아주 소량으로 사용해주어야될거 같습니다",
    "text26": "저 원래 화장할때 컨실러 안쓰거든여?\n\n근데 나이 한살 먹어가니까 코주변 붉은기나\n\n입주변 착색\n\n눈밑 다크서클 기미 때문에 올영 행사할때 글로우 컨실러가\n\n후기가 괜찮아서 구매했습니다\n\n배송은 오늘드림으로는 품절이라 일주일넘어서 받았어요\n\n오자마자 발림 테스트 해보니 정말 촉촉하고 좋더라구요\n\n저는 붓이아닌 손으로 톡톡 두들겨 펴주다가 스펀지로 마무리 \n\n해줬는데 자연스럽게 마무리 되더라구요\n\n컨실러가 매트하든 촉촉하든 끼임 있으면 사용하기 싫은데\n\n이거는 자연스럽게 눈밑 볼륨 살려주고 입주면 코주변 \n\n착색 해결해줘서 요물이더라구용\n\n특히 여름에는 얼굴 화장 두껍게 하면 땀때문에\n\n무너져서 수정화장하기도 귀찮잖아요 힘들구\n\n근데 이컨실러는 크기도 작아서 가방안에 들고다니며\n\n유용하게 잘 사용 할것 같습니당",
    "text27": "라이트+로지살몬이랑 핑크+화이트 중에 고민 많이 했는데\n핑크+화이트가 기존에 잘 안보이는 컨실러 컬러라 구매했어요\n\n다크써클, 입가 등 칙칙해서 컨실러 쓰고싶어도\n파데보다 늘 제형이 건조해서 그런지 주름생기고 뜨더라구요\n근데 이건 낫드라이인만큼 촉촉해서 부드럽게 잘 발리고 뜨지도 않아요\n\n화이트는 하이라이터용인데 코끝, 콧등, 앞볼쪽에 발라주면 입체적이고 좋네요!\n제형이 딱 제 피부랑 잘 맞아서 라이트+로지살몬도 구매 예정입니다:)",
    "text28": "아토피때문에 입가쪽 착색이 있어서 가리려고 구매해봤어요 우선 제형이 촉촉해서 건조한 제 피부에도 촉촉한느낌이라서 좋네요 커버력도 적당하규 유지력도 좋아서 음식 먹고나서도 걱정없어요",
    "text29": "글로우 팟 컨실러 은근 요물...눈 아래 다크 잘 가려주는데 어두우누 핑크가 아니어서 칙칙해지지 않아 좋아요..더샘은 너무 어두운 핑크여서 베이스 전에 발라야했고 누가 봐도 핑크컨실러 바른 느낌이었거든요...그리고 이거 화이트 컨실러도 하얀색 그 자체여서 하이라이팅으로 좋지만, 전 핑크컬러와 섞어서 바릅니다. 단독으로 바르면 은근히 바른 티가 나서 경계를 잘 풀어야겠더군요. \n\n그리고 컨실러 바르면 잘 뜨는 피분에 이건 덜 떠요.그래서 베이지 컬러 있는 것도 사고 싶어요.",
    "text30": "캬..지금까지 촉촉하다고 말하는 그런 컨실러랑은 차원이 다릅니다. 이게 진짜 촉촉한거죠/!!\n촉촉한데 손가락으로 발라도 얇게 발리는 이 ㅁㅊ 제형..발림성..아주 좋습니다.\n\n21호이고 눈 밑 쳐짐이 살짝 있어서 다크가 고민인 사람이에요..눈 고랑이라 해야할까요...그리고 여름이다보니 베이스는 톤업선크림으로만 마무리 하고 쉐이딩은 잘 안해서 이런 화이트 컨실러를 찾고 있었습니다.\n\n글로우 컨실러의 핑크는 밝은 톤업크림 같은 핑크에요. 근데 커버력이 좀 있다보니 눈 밑 칙칙함을 적당하게 잘 잡아주네요. 밝아서 베이스 위에 발라도 튀지 않아요.\n화이트 컨실러는 베이스랑 섞어 발라도 될 정도로 촉촉하고 얇아요. 또 소량씩 하이라이팅부분에 발라주니 바를땐 티가 안나는데, 다 바르고나면 환해져있는게 보여서 잘 쓰고 있습니다.\n\nㄷㅅ의 컨실러팔레트랑 비교해보면 훨씬 얇고 부드럽게 발려요. 그래서 유분감이있나 싶은 생각이 들었는데, 바르면 유분감이 느껴지지 않았습니다. 그냥 최고임\n\n또 케이스가 단지형인데 뚜껑에 양조절 가능해서 편합니다.\n\n단점은??\n지속력이 좀 짧아요. 매트한게 아니라 녹아서 사라지는 기분?\n그리고 잡티는 커버가 좀 안되는 편이에요. 그래서 모공도 엄청 잘 가려주진 않아서 각질정돈이 안 되었을 때 모공끼임 살짝 있습니다.\n\n그럼에도 무슨 컨실러를 발라도 너무 두껍고, 들뜸이 심했는데 대만족입니다..가격이 좀 비쌀 뿐,,",
    "text31": "이렇게 촉촉한 컨실러는 처음봐요.. 진짜 건성인데 컨실러 다른거는 무조건 주름에 끼이고 들떠서 못썼거든요. 근데 이건 너무 촉촉해서 바를때도 얇게 발리고 손으로 문질문질해서 필요한곳에 바르고 퍼프로 두드리면 좋아요. 저는 색상 둘다사서 핑크는 하이라이터로 쓰고 있어요!",
    "text32": "손 온도로 아주 부드럽게 녹구요~ 브러쉬 말고 손으로도 충분히 예쁘게 발리는 컨실러에요! 두가지 컬러를 함게 사용할수도 있고 따로 사용할수도 있고~ 은근 용량도 넉넉합니다. 핑크 화이트 컬러는 잘 없는 색상이라 샀는데 만족스럽고~ 은근 유용해요! 미쯔요시 수지 컨실러 대체품으로 추천 ㅎ",
    "text33": "이거 구매하면서 너무 비싸다고 생각했는데 제품력이 너무 좋아서 용서가 되네요.. 커버력 좋은데 진짜 촉촉하고 피부에 샥 스며서 잘 붙어요. 눈 밑 주름끼임도 훨씬 덜하고요 . 살몬 색도 구매했습니다. 핑크&화이트 색상도 꺼진 부분 촉촉하게 볼륨주기 좋아요.",
    "text34": "절대 매트한 질감이 아니고 피부 온도에 녹는(?) 제형이라 그런지 촉촉하고 밀착력이 좋아요!\n유툽에서 밝은 컨실러로 하이라이터 하면 예쁘다해서 콧대 하이라이터용으로 샀는데 은은하게 밝아지는게 피부가 화사해 보이고 자연스럽게 표현돼요.",
    "text35": "팟타입 컨실러인데 생각보다 되게 촉촉하네요~~!! 피부에 딱 밀착되고 컬러표현도 잘 되는 편이에요. 흔하지 않은 화이트+핑크 색상이라 넘 맘에들고 바르고 나면 은근 지속력도 좋다는..? 게다가 패키지가 유니크하고 세련되서 딱 요즘 트렌드 MZ 저격템인것같습니다 ㅎㅎ 글로우에서 나온건 다 쓰고 싶어요.. 베이지색 컨실러도 뽐뿌 제대로 오네요 ㅠㅠ",
    "text36": "패키지 진쨔 너무 예쁘고 펄 없이 촉촉한 화이트 컨실러 찾고 있었는데 글로우에서 나온다길래 일주일 기다림..\n콧대에선 펄 하이라이터보다 더 자연스러우면서 확실함\n적딩히 촉촉해서 갈라지는 느낌 없음\n화이트/핑크(다크서클) 조합이라 둘 다 쓸 수 있음ㅠㅠ\n하이라이터용 컨실러팟\n이때껏 여러컬러 있는 컨실러팟은 한 컬러만 쓸 수 있었는데 글로우 컬러조합 너무 마음에 들고 실용적임",
    "text37": "컨실러치고 엄청 촉촉해요!\n그래서 으잉?하고 베이스랑 잘 안붙거나 잘 날아갈거라고 생각했는데 커버가 딲 되면서 베이스랑 착 붙어서 지속력이 괜찮더라구요~\n간간히 컨실러 추천 제품에 뜨길래 구매해봤는데\n저는 이런 촉촉제형 '호' 여서 아주 만족합니다\n\n평소 베이스를 밝게 하시면 핑크 하면 좋을것같아요\n제품 괜찮아서 다른색도 살거에요~",
    "text38": "컨실러치고 촉촉하고 커버력이 괜찮아요\n핑크가 신박하길래 먼저 구매해봤는데\n맘에들어서 다른것도 하나 더 사야겠어요\n커버력 괜찮고 베이스랑 딱 붙어서 유지가 잘되요\n컨실러는 사실 그게 제일 중요하잖아요 !\n피부톤이 밝으신분은 핑크 요거 추천합니다",
    "text39": "이거 너무 신기한 제품이에요.컨실러 여러게 사용해봤는데 그중에 최고인듯요. 가격은 좀 있지만 전혀 들뜸없고 잘발리고 건조함없어요. 커버와 톤 보정이 되니깐 매끄러운듯 피부가 건강해 보이기까지 합니다.최고!",
    "text40": "생각보다 아주 촉촉하지 않는데요. 컨실러 같아요.\n분홍도 컬러가 분홍발색되요.",
    "text41": "통이 예쁘고 얇게 올라가요 얇은 느낌이 맘에 들고 밀착력도 좋아요",
    "text42": "다크보다는 피부색감에 더 관심있어서 핑크 화이트로 골랐어요 요새 화이트 컬러로 하이라이터 많이하시던데 다른 제품은 너무 뻑뻑해서 섞어서 쓰기도 어렵더라고요 이건 낫드라이라 그런지 좋은것같타요",
    "text43": "흰색 컨실러를 찾고 있었는데 핑크색도 있어서 사봤어요.\n양감을 표현하고 싶어서 산거라 딱 좋은 색 구성이었습니다.\n\n엄청 촉촉해서 커버력은 그렇게 좋진 않아요.\n어차피 다른 컨실러로 커버할거라서 아쉽지 않았습니다.\n오히려 촉촉하니 겨울에도 쓰기 좋을거 같아서 기대됩니다^^\n\n꾸덕하지 않아서 발림성 좋은데 이것도 오히려 자연스럽게 표현되는거 같아서 만족스러워요👍",
    "text44": "어 진짜 촉촉햐요\n좀 많이 문대야 녹고 그럴 줄 알았는데 바로 부드러워져서\n일단 기분이 좋아요\n입주변이랑 코에 썼는데 앞으로 어디다가 또 쓸지 고민을 해보겟어요 추천 뿌~",
    "text45": "다크서클 커버 용도로 샀고\n체온에 녹는 크리미한 제형이라\n얇게 커버할 수 있어 좋습니다.\n다크닝도 없는 거 같아요.",
    "text46": "다크서클 컨실러로 구매했습니다\n핑크색이 진해서 잘 가려질까 싶었는데, 잘 가려져요 ㅎㅎ\n글로우한 피부표현 좋아해서 스르륵 녹는 제형도 맘에 들어요",
    "text47": "완전 쌔하얀 색이라 크림 하이라이터로 쓰고있는데 퍼프로 콧등 토독토독.. 해주면 무펄 광 짜잔 블랜딩잘돼용",
    "text48": "일단 부드럽게\n잘펴발라지고 아주 화이티하게\n컨실러ㅜ색상 내줘서ㅜ감사헤여",
    "text49": "완전 쌩 화이트 컨실러네요?..  받 고깜짝놀람 부드럽게 잘 펴발려요",
    "text50": "개꿀팁. 진짜 나만 알고 있으려다가 걍 공유함.ㅠ  본인 기존 입술 색이 빨갛거나 진해서 늘 컨실러 바르고 립제품 바르시는 분들..이제 그 하얀 컨실러는 눈 밑에만 바르시고 이거 핑크를 대신 써보세요..진짜 기본색이 연분홍이 넘 예쁘게 발려서..  전 이 위에 또 뭐 안 바름.. 입술 색이 잘 가려질지 걱정했는데 생각보다 잘 가려지고 촉촉해서 진짜 만족함.. 사진으로 인증함.  다들 참고하삼..진짜 다른 데 또 공유 안 한다..",
    "text51": "제가 써본 컨실러중에는 가장 촉촉하긴 했는데 막 엄청 촉촉하다 이건 아니었어요 그래도 핑크컨실러가 시중에 많이없기도 하고 쓸만한것같아서 재구매 의사는 있습니다! 핑크색이라 입술주위 착색이랑 다크써클 가리기 좋아요 그리고 쿠션 바르기 전에 쓰는게 좋은것같아요!",
    "text52": "40대 중반에 메이크업 신경좀 써보려고 검색 후 구입했어요. \n결론적으로 잘 샀습니다.\n\n소량으로 화사하게 표현 가능합니다.\n다만 나이가 있다보니 화이트색상은 코 모공에 끼어 표시그 잘 나네요 ㅜㅜ \n탄력좋은 젋은 분들한테는 괜찮을것 같습니다.\n\n개인적으로 화이트와 핑크 조금씩 섞어 붓으로 바르는게 가장 발림성 좋은것 같아요.\n\n꼭 소량으로 테스트 먼저해보세요.\n생각보다 발색력 좋아요.\n(처음에 얼굴만 동동 떴…..)",
    "text53": "나 블랙올리브. 여태 올영에서 산 제품중 제일 뱔루\n왜삿지 싶은 화장품중 하나\n흠.. 색깔 고른 의미도 없고 그냥 컨 실 러 \n제품을 손으로 문질럿을때는 오? 촉촉한데? 했지만\n피부에 얹으니 역시 컨실러답게 매트하구요\n별다를거없는 보통 컨실러였다",
    "text54": "제가 잡티 다크서클 모공 등  엄청 심한 편인데요.\n정말 좋다는 컨실러 많이 사용해 봤는데 이 제품이 발림성이 제일 좋고 커버력이 짱이에요. \n패키지 하나에 두 컬러감이 들어 있어서 손가락으로 가볍게 묻혀서 감추고 싶은 피부 결점에 발라주면 감쪽같이 가릴 수 있어요. 멜팅 제형이라서 엄청 부드럽고요. 패키지가 엄청 고급스럽고 예뻐요.",
    "text55": "색상두개가 붙어있네요 ~ 테스트해봤는데 촉촉해요 \n쿠션위에 부분적으로 촉촉하게 화장하고 싶어서 구매해봤어요",
    "text56": "잘써볼게요 \n환해지고 좀 간편해지네요 ㅎ집티 가려집니다 \n평소 메컵연해서자연스러워요ㅎㅎㅎ",
    "text57": "가지고 있는 컨실러 중에서 색상이 가장 만족스러워요\n디자인도 예뻐서 잘 사용해요",
    "text58": "용기도 진짜 예쁘고 부드럽게 잘 발려서 좋아요\n앞으로 자주 사용할 것 같아요",
    "text59": "촉촉한데 번들거리지 않고 밀착력 지속력도 좋아요\n핑크는 파데전 얼굴 중앙부분 톤업용으로 사용하는데\n발색 뜨지않고 건조하지 않아서 아주 좋아요\n패키지도 넘 이뻐요",
    "text60": "글로우 비비크림 나왔을때부터 구매했는데 정말좋아요.. 촉촉해서 안끼고 편해요",
    "text61": "밝은피부라 밝은색 좋아하는데 하이라이트컬러로 사용하기도 좋구 사이즈도 컴팩트해서 편해요 체온으로 녹아드는 제형이라서 부드러운느낌 얇게 잘 밀착됩니다 파데프리하기 좋네요",
    "text62": "확실히 단지형 컨실러 치고 촉촉해서 톤업에 딱 좋은느낌이에요 다른 컨실러랑 섞어서 제형조절하기에 좋은 편이고 스팟 커버용은 아니라 넓은 컨실러 브러쉬 사용해서 밝혀주기 좋습니다",
    "text63": "기존에도 요제품 다른색상으로 사용하고 있는데 진짜 너무 만족스러워서 하이라이트 용으로 사용하려고 샀어요.\n자연스럽게 마무리되서 아주좋아요 건조 노노~~",
    "text64": "아직 개봉도 안해봤는데\n고민 많이 하다가 샀는데 왜인지 아직 안쓰는 중..\n언젠가 써보고 한달사용리뷰 남기겠음",
    "text65": "양조절하기가 진짜 어려워요\n다크써클에 바르면 진짜 감쪽같아요",
    "text66": "다크써클에 가리려고 샀어요\n핑크색이라 피부에 잘 녹아들까 걱정했는데\n자연스럽게 커버됩니다",
    "text67": "다크서클용으로 구매했습니다. 촉촉하게 잘 사용중입니다!\n추천해요!",
    "text68": "진짜 넘 촉촉하구 하이라이팅 넣기 넘 좋아요>< 완전 크리미",
    "text69": "너무 촉촉한 컨실러라서 얼굴 전체에 사용해도 뜨지않아요 ㅎㅎ 그리고 패키지가 정말 너무 예쁩니다",
    "text70": "손으로 슥슥 발라도 부담없이 착 올라가는 컨실러\n손가락 온도로 부드럽게 녹으면서 얼굴에 수분감있게 올라가고\n밀착력은 생각보다 좋아서 커버력이 있어요!\n두컬러다 양감표현하기 좋아 너무 애용중입니다 추천",
    "text71": "생각보다 손이 많이 안가네요.. 핑크랑 화이트 너무 특기해서 구매했는데 핑크 더s엠 꺼가 더 제 피부타입에 맞고 눈 밑에 사용하기가 더 좋은듯 해요. 화이트랑 뭐 섞을때 좋은데 개으러서 잘 안하게 되러라고요 ㅠ",
    "text72": "흰색보다 핑크색 쪽이 좀 더 촉촉하고 잘 발리는 느낌입니다 핑크만 단독으로 나오면 재구매 할 거 같아요.",
    "text73": "다크서클이 심해지는것 같아서 구매해보았습니다!\n파운데이션을 따로 안바르는데 톤업크림과 사용하기 딱인것 같아요!",
    "text74": "부드러워서 잘 써요 근데 어쩔수없이 유지력이\n부족하긴한것같아요",
    "text75": "써본 컨실러 중에 젤 촉촉해요! 완전 크리미크리미\n핑크로 다크서클 밝혀주고 화이트는 하이라이팅용으로 쓰는중입니다\n블러셔 전에 볼따구에 화이트 칠해두면 확실히 뽀용하구 예뻐용",
    "text76": "간편하게 들고다니기 좋고 다크서클용으로 쓰는 거라 핑크 컨실러가 있아서조아요 건조하지도않고오",
    "text77": "이거슨 커버력이 없다고 봐야해요\n원래 잡티없는 도자기 피부에 사용해야해요\n눈밑 끼임이 없는데 커버력이 아쉬워요\n피니쉬는 아주 좋고요.  레이저받고 사용하세요",
    "text78": "아이다아 너무 좋고 다른 화장품 브랜드 이런 메이크업 안해서 했는데.. 좀 아쉬웠어요. 컬러 코렉팅으로 괜찮은데 눈 밑에 좀 주름이 더 보이고 꾸덕해요 ㅠ",
    "text79": "여기에 크림블러셔나 립컬러 섞어서 발색 조절해서 치크로 쓰니 촉촉하구 좋아용ㅎㅎ 하이라이터처럼도 사용할 수 있구요",
    "text80": "이렇게 촉촉한 컨실러는 정말 처음! 똥손이나 메이크업 초보자에게 찰떡임 요즘 베이스 하고 이걸로 마무리해주고 있는데 피부표현 완전 만족함! 브러쉬로 해도 좋지만 그냥 손으로 톡톡 발라줘도 삭 커버됨!",
    "text81": "다른 색상 잘쓰고있어서 핑크화이트도 사봤어요 화이트로밝혀주고 블러셔바르면 더 예쁘다는데 귀찮아서 이색은 잘 안쓰게돼요ㅜ 가볍게 발리고 커버력은 중입니다.",
    "text82": "낫드라이라는데 제 피부엔 드라이..\n엄청 촉촉하고 발림성이 좋은편도 아닐뿐더러 지속력이 참 아쉽네요..",
    "text83": "칙칙한 부위 생기주는데 좋은 색상이지만 많이 건조해요 이거 바른 부분만 각질 올라오더라구오",
    "text84": "촉촉한 톤업용이예요\n어두운 파데 잘못 산거랑 믹스해서 쓰는데 촉촉하고 톤업 확실하게 되요",
    "text85": "장점\n- 촉촉하다\n- 손으로 발라도 잘 발린다\n- 잘 뜨지 않는다\n\n단점\n- 입가에 발랐을 때 뭐가 난다 (성분이 저랑 안 맞았나봐요)",
    "text86": "다른 하이라이터를 사용하면 너무 부담스러워서 \n구매해봤는데 부담스럽지 않고 좋네요.\n단, 지속력이 약간 아쉬워요...",
    "text87": "유튜브에서 보다가 넘 이뻐서 구매해봐써용 짱 이뻐용 둘 다 잘쓰는 색상의 컨실러라 휴대성이 좋아서 조아여",
    "text88": "촉촉하고 주름에안껴서 좋아하는데 쓰다보니 제 눈잘못인지 한쪽 다크쪽만 좀 실주름? 지는 느낌이예요",
    "text89": "촉촉하고 발림성이 조아 사용에 용이하지만 커버력있는 제품은 아니고, 코렉터처럼 다크써클이나 밝혀주고싶은곳에 사용하기에 좋은 제품입니다. 코끼임이나 허옇게 뜨지않고 수분감있어서 은은한 광표현에도 좋은것같아요!",
    "text90": "촉촉항데 너무 두껍지 않아서 톤 밝히고 싶은 부분에 바르기 좋아요",
    "text91": "촉촉하게 잘 발리고 색상도 예쁘고 무엇보다 패키지,,,넘 예쁜 것,,,",
    "text92": "진하고 텁텁한 발색 싫어하는데 가볍게 발려서 좋아요 입주변 칙칙한 부분 보정하는 용으로 쓰고 있어요",
    "text93": "촉촉해서 잘 발려요! 커버도 잘 되는거 같고 건조 하지 않아서 좋아여",
    "text94": "물기가 느껴질 정도로 촉촉한 컨실러에요\n핑크와 화이트 컬러라서 칙칙한 부위 확 밝혀주거나 다크서클 커버하기도 넘 좋습니다\n커버력이 꽤나 좋아서 컬러감이 좀 티날 수 있어요\n그럼 위에 쿠션 바른 퍼프로 한번 눌러주면 됩니다!",
    "text95": "하나의 두 개의 컨실러가 들어가 있는 게 너무 좋은거 같아요 흰색을 콧대에 발라주니까 콧대 가사네요",
    "text96": "평생 판매해주세요 진짜 이거만한 촉촉 핑크 화이트 컨실러 없엉ㅅ..",
    "text97": "생각보다 건조함 없고, 한 패키지에 두 가지 컨실러가 있어서 유용하게 잘 사용중!",
    "text98": "고민하다가 볼륨감 넣어주려규 사봤어요 써보고 남길게여 한달후기",
    "text99": "물기가 느껴질 정도로 촉촉한 컨실러에요\n핑크와 화이트 컬러라서 칙칙한 부위 확 밝혀주거나 다크서클 커버하기도 넘 좋습니다\n커버력이 꽤나 좋아서 컬러감이 좀 티날 수 있어요\n그럼 위에 쿠션 바른 퍼프로 한번 눌러주면 됩니다!",
    "text100": "이거 립밤 제형에 손이나 붓으로 적은 양으로 얼굴 전체  화사하게 연출할수있어요",
    "text101": "하나로 두가지컬러를 이용할수있는게 너무좋아요 \n화이트는 콧대 턱에 발라주고있는데 콧대 대박..\n디자인도 이뻐서 넘나 맘에드는것..",
    "text102": "이거 진짜 촉촉하네요! 화이트ㅓㄴ실러궁금했었는데,  색조화장 올리기 전에 사용해주면 발색 깔끔하게 잘 나와요\n 그리고발림성이 좋아서그런지 진짜 얇게 잘 올라가요",
    "text103": "발색도 자연스럽게 잘 되고 용기 디자인이 세련되고 예뻐서 좋아요",
    "text104": "디자인이 세련되고 고급지고 실버 색상이고 예뻐서 마음에 들고 발림성도  좋고 핑크 다크용으로 좋고 화이트 색상 만들어주셔서 너무 감사해요  부분적으로 밝히는 용도로 너무 적합해요ㅎ",
    "text105": "번짐도 없고 화사한 화장에 도움을 주는 것 같아요\n발림도 부드럽고 데일리로 잘 사용중 이에요\n커버에도 도움이 되구\n메이크업 에 필요템으로 손색없이 좋아요",
    "text106": "뺨 부분에 주로 사용하는데 촉촉하고 발림성 좋고 색상 화사하고 좋아요",
    "text107": "진짜 개 혁명 컨실러 너무 잘 쓰고 잇습니다 더 다양한 색상으로 나왔으면 ㅠㅅㅠ",
    "text108": "촉촉해서 발림성이 좋긴한데 생각보다 손이 잘 안가요...",
    "text109": "잘그려지고 번지지 않아요\n수정화장 안해도 될만큼 만족합니다 \n추가구매 할것 같아요",
    "text110": "컨실러 목적으로 사지 않았고 하이라이팅 목적으로 샀는데 활용도가 진짜 높아요! 특히 화이트+핑크 이 조합이 너무 좋아요 앞볼 이마 턱 등 얼굴 밝힐 부분만 밝혀주고 그 위에 색조 올리면 더 맑고 예쁘게 올라가서 귀찮아도 꼭꼭 써줘요",
    "text111": "완전 건성인데 이거 진짜 개 혁명이네용 … 이 친구가 더 빨리 나왔으면 다른 컨실러 안 삿을듯",
    "text112": "건성용 컨실러입니다 최고 요즘 메이크업 할때 꼭 사용합니다 진짜 너무 좋아요",
    "text113": "패키징이 정말 예쁘고 색 조합도 제 취향이라 구매했어요 특히 글로우 화이트 비비를 너무 잘사용했어서 기대감을 가지고 사용해보았는데,, 색은 예쁘지만 생각보다 잘들뜨고 뻑뻑합니다... 처음 바를 땐 수분감이 좀 있어보이지만 막상 피부에 얹으면 바르는 페인트 같달까요 아쉽습니다ㅠㅠ",
    "text114": "촉촉하고 발림성 좋아요. 색상도 화사해서 피부표현 이쁘고 좋아요.",
    "text115": "커버력은 보통인 것 같고 엄~청 촉촉해요 손가락으로 발라도 얇게 발려요",
    "text116": "발림성 진짜 진짜 좋은 컨실러! 화이트는 팔자쪽에 하이라이팅으로 , 핑크는 눈밑꺼짐 채워주는 용으로 쓰는데 슥슥 발려서 진짜 진짜 좋아요. 잡티 커버용도로는 전 잘 모르겠어요. 하이라이팅에 특화된 듯",
    "text117": "더우면 녹아서 촉촉하고\n시원하면 밤재질입니다\n그래도 촉촉한편이라 좋아요\n극악건성 추천",
    "text118": "컨실러 용기가 특이해서 구입해봤어요!!\n기존에 잡티 커버 컨실러가 있어서 하이라이트와 톤업 되는 핑크+화이트로ㅎ\n커버력도 좋고 피부 표현이 자연스러워서 요즘 자주 애용하고 있는 템 중 1개에요\n고체 컨실러라 건조할 수 있을거라 생각했는데 바르고 나서 건조함이 없는게 좋은 것 같아용",
    "text119": "밝히고 싶은부위에 발라줍니다 건조한 얼귤에 발라요 촉촏해요",
    "text120": "촉촉하고 발림성이 아주 좋은데 커버력은 좀 약해요 그래서 다른 컨실러랑 섞어발라요 !",
    "text121": "눈가 다크써클용 촉촉한 컨실러 밝은색으로 구매했어요 촉촉해요",
    "text122": "글로우 표현하기 위해 쓰는데 쉐딩하고 콧잔등에 \n하얀색 발라주면 코가 뿅 ! 하고 생깁니다\n그 위에 하이라이터도 올려주면 완전 좋습니다",
    "text123": "눈 밑이 너무 건조해서 다크써클 컨실러하면 다 뜨는 사람인데 이건 안 떠서 좋아요 ! 근데 촉촉한 만큼 커버력은 좀 약해요 그래도 만족 !",
    "text124": "진짜 물러서 까딱하면 푹 패이는데 그만큼 얼굴에는 잘 발려요 좀 화사하게 하고싶을때 섞어쓰기 좋고 이미 베이스를 한 상태에서 그 위에 살짝 올려도 좋아요",
    "text125": "기본색상을 사보고 괜찮아서 구매했어요\n흠 근데 이색은 굳이 싶네요\n엄청 촉촉하고 커버력도 나쁘지않았는데 두색 중에 고민중이시라면 다른 베이지톤 추천드립니다",
    "text126": "진짜 제형이 촉촉하고 쫀쫀하고 단독으로 써도 좋은데 파데에 섞어쓰기도 너무 좋은 제형이에요 매우 만족스러워요",
    "text127": "촉촉한 편이에요 커버도 나름대로 잘 되고 \n특히나 마음에 드는 점은 하이라이터와 다른 컬러가 함께 있다는 점이에요 그래서 다른 컬러들도 다 좋아보여서 2개 중에 어떤 걸 해야 하는지 고민했는데 된다면 둘다 사보고 싶어요",
    "text128": "피부타입: 수부지, 여드름 있음, 다크서클 개심함, 복코\n\n핑쿠색: 걍 그냥 무난정도? 핑크색으로 다크서클 절대 안 가려짐... 걍 눈 밑 볼륨, 미간(?) 볼륨 용도로 딱 좋음\n하양이: 쉐딩 쓰지말고 이걸로 콧대쪽 두들겨 보셈! 피부 화사+컨투어 효과 짱짱!\n질감은 살 온도로 촉촉한 액체가 되는 정도? (원래 고체) 지성은 이거 쓰고 파우더 처리 꼭 하셈요, 건성은 딱 좋을듯?",
    "text129": "화이트는 하이라이터로 쓰고있고 핑크는... 컨실러로는 영 아닙니다....\n손가락 열로 녹여서 얼굴에 쓱쓱 발라주시면 돼요!!\n(녹였을 때)제형이 액체라서 얼굴에 톡톡 찍어주신다음, 쿠션으로 마무리 해주시면 됩니다\n화이트로 콧대부분을 밝힌 다음 쉐딩 해주시면 콧대 완전 오똑해져용! 핑크는 비추지만 화이트는 강추 합니다🥰😍",
    "text130": "촉촉해서 바르기 쉽습니다. 스킬 없이도 바르기 쉽지만 굳이 안 써도 밝은 쿠션이나 컨실러로 밝혀줘도 되기 때문에 이 가격주고 구매 안 하셔도 될 것 같습니다. 화이트 컨실러 중에 제일 촉촉할 것 같습니다. 촉촉해서 피부에 부담이 없는 게 제일 좋습니다.",
    "text131": "코덕의 심금을 울리는 제형입니다. 발색도 컨실러라는 이름에 부끄럽지 않을만큼은 되어서, 다양한 방식으로 응용하기가 좋습니다. \n\n다크를 제대로 가려야지 싶으신 분들의 경우 훨씬 더 성능 좋은 제품들이 많을 것 같은데, 흰색으로 여기저기 양감 베이스도 주고 눈앞머리도 밝혀야지 하는 분들은 만족만족 대만족 코뿔소 만족 하실것임. \n\n일단 코덕인 저는 받는 순간 가슴이 든든해지면서 근거없는 성취감이 차올랐어요.",
    "text132": "내피부 상태 : 극극지성 평생 더블웨어 파데만씀\n\n파데전에 코렉팅 한다고 바르면 30분만에 다른화장하면서 지워지는거같음.. 그래서 파데 위에 바르니까 ㄱㅊ더라구요 베이스 전에 브러쉬로 바르기 스파츌라하고 퍼프 그냥 퍼프 다했는데 1시간도 안감 첨엔 커버력 있었는데 ㅠㅠ\n파데 바르고 이걸써서 블렌딩해야 지속이 확실해서 그렇게씁니다\n근데 이거 계속 쓰고싶은 이유는 눈가에 쓰면 1도 주름에 안껴서 좋아요 ㅠ \n바르는법 좀 연구해야될듯 ㅠ 프라이머에도 소용이 없숴...",
    "text133": "생각보다 커버력은 약하고 브러쉬 자국이 좀 남아요 근데 핑크랑 화이트 조합이 은근 없어서 구매했어요",
    "text134": "촉촉하니 좋아요 하이라이팅 잘 되고 근데 가격 너무 사악해잉",
    "text135": "촉촉 컨실런데 여기서 잠깐만 굳이 이걸 사야 할 이유는 뭐였을까.. 추천 받긴 헤서 일단 사긴 샀는데..",
    "text136": "다크써클가리기보단 하이라이트로 쓰기 좋은것 같아요\n커버력이 엄청 좋진 않지만 촉촉하고 어두운 부분 자연스첩게 밝히기엔 너무 좋아요",
    "text137": "다른 컨실러들은 너무 띡해서 주름끼임 건조함이 고민이였는데 촉촉하게 잘 커버되서 좋아요",
    "text138": "촉촉한 컨실러로 발림성도 좋아요 확실히 건조하거나 주름에 끼이는 느낌이 적은 컨실러입니다 컬러도 하이라이팅하거나 블러셔 올려줄 부위에 한번 더 레이어링 해주면 색감도 잘 올라가용",
    "text139": "컨실러 중에서 가장 제일 촉촉하고 발림성도 좋아요 손의 열로 녹아서 크림처럼 아주 부드럽게 발려요",
    "text140": "지속력이 길지 않고 커버력도 강하진 않지만 일반 컨실러를 쓰면 너무 건조해서 뜨는데 이 컨실러는 밤 타입이지만 손으로 문지르면 크림처럼 녹고 아주아주 촉촉해요!",
    "text141": "유용한데 23호인 저한텐 좀 밝아요. 그래도 샵에서 화이트 컨실러 쓴다길래 얼굴 중앙 밝히려고 샀어요. 팔자랑 입가에 쓰고싶어서 다른색 사려고요",
    "text142": "쵹쵹하고 화이트 부분 특히 잘 사용하는 중입니다! 하이라이트에 최적",
    "text143": "하이라이트용으로 샀는데 아주 만족합니다! 촉촉하고 발림성이 좋아 브러시로 잘 발리고 블렌딩도 잘되요",
    "text144": "글로우인데 이리 지속력이 좋다니 남친도 피부 좋아보인다고 좋아해요 꾸준쓸템",
    "text145": "아주 촉촉한 컨실러! 손 온도에 가볍게 녹아서\n핑크, 화이트 컬러로 하이라이팅 해주기 좋아요",
    "text146": "진짜 촉촉합니다. 흰색이 활용도가 진짜 무쳤어요 하이라이팅용으로 잘쓸듯",
    "text147": "하이라이터 기능을 원했는데 요즘 너무 인위적인 것들이 많아서 자연스런 애로 고르던중 패키징에 반해 샀어요 손가락으로 터치하면 사르르 녹는 느낌에 제가 원하던 글로시 느낌을 잘 표현할 수 있어요 맘에 쏙 듭니당",
    "text148": "피부가 하얘서 일반 컨실러쓰면 어두워지는거 극혐스러웠는데 밝아서 좋아요,,,양쪽으로 있어서 휴대하기도 좋고 활용도도 너무 좋음",
    "text149": "핑크 화이트 조합으로 규매해봤는데 화사한 느낌 주기 딱이예요 커버력도 좋고 밀착력도 좋고 바르기도 편해서 데일리 메이크업으로 사용해도 좋아요",
    "text150": "피부 보정도 되고 란색이 환해보이는 효과도 있는 제품~~!",
    "text151": "딱 절절하게 너무 좋아요 무난하고 강추 드립니더 짱짱임요!",
    "text152": "제품 나쁘지않고 괜찮아서 nn번째 재구매입니다! 또 살듯?",
    "text153": "후기 좋아서 샀어요 트러블 없이 잘 사용하면 후기 남길게요!",
    "text154": "하이라이트용 겸 컨실러용 겸 멀티로 사용가능한 제품입니다",
    "text155": "얇고 고르게 잘 발리고 지속력도 좋네요. 뜨지 않고 잘 펴발라져서 더 좋았어요.",
    "text156": "케이크형 컨실러중에 제일 촉촉한편인것 같네요\n맘에 들어요!",
    "text157": "굉장히 얇게 밀착 되고 커버력이 좋아요! 손으로 사용하면 손 온도에 굉장히 잘 녹아요! 지속력이 좋고 핑크 컬러가 예쁘네요!",
    "text158": "부드러워요!\n컨실러 치고 안뻑뻑하고 잘 발림\n근데 색상이 핑크+화이트만 남아서 이걸로 샀는데\n라이트+로지살몬이 더 나을것 같아요 쓰기에",
    "text159": "뚜껑 여닫기가 다소 번거로운 점은 있지만, 이런 제품 잘 없어서 잘 사용중입니다.",
    "text160": "이름대로 촉촉하고 듀얼타입이라  좋아요~\n화이트보다는 핑크가 다크랑 입가등\n사용도가 더 많네요~",
    "text161": "시중에 브라이트너 다 건조해서 뜰거 같아서 못샀는데 이건 정말 촉촉해서 좋아요!! 재구매의사 완전 있습니당",
    "text162": "꽤나 촉촉하고 가볍게 발리네요. 브러쉬 자국 남지 않게, 너무 많은 양을 사용할 필요는 없는 것 같아요.",
    "text163": "볼따구에 넘 좋아요. 볼에 이상한 붉은 점같은게 있어서 짜증 ㅠㅠ",
    "text164": "잡티 커버가 피부에 맞게 잘되는 편이며 제형도 발림성이 좋아요.",
    "text165": "엄청 촉촉한게 특징이도 전후가 엄청난 큰차이를 주는 아이템은 아니지만 다크서클 커버도 가능해서 잘 쓸거같아요.",
    "text166": "처음엔 촉촉한데 시간 지나면 매트해지긴 해요\n근데 다른 것들이랑 비교하면 촉촉한거같아요",
    "text167": "정말로 드라이하지 않아요. 선크림 위에 바르면 화장한 티 나서ㅜ좋어요",
    "text168": "쉐딩을 빡세게 할 필요업지만 메이크업할때 윤곽은 좀 주고싶어서 주문해봤어요. 촉촉하고 맘에 듭니다~!",
    "text169": "너무 맘에 들어요. 잘 발리고 사용하기 편하고 이뻐요! 추천합니다.",
    "text170": "요거 진짜 괜찮은 컨실러예요. 꾸준하게 사용하고 있어요. 티도 잘 안나고 괜찮아요",
    "text171": "엄청 촉촉하게 발리고 커버도 생각보다 잘 돼요!\n잘 쓸 거 같아요",
    "text172": "아니 진짜 너무 촉촉해여 가지고 다니기 너무 좋음,, 완전 잘 사용 중",
    "text173": "섞어서 쓰기 좋아요 블러셔랑 섞어도 되고 커버용으로는 조금 많이 묽어서 잘안돼요 톤업정도",
    "text174": "들고다니면서 수정으로 잘 사용할 듯 하네요 다크닝 올라올때 한번씩 해주면 좋읏을 듯!!",
    "text175": "잡티가 많이 생겨서 가릴려고 구매했어요.촉촉한 제형으로 손온도에서도 잘 녹아서 부드러워요. 얇고 밀착력이 좋아서 잘 사요하고 있습니다.",
    "text176": "한당사용후기!!\n너무 잘사용중입니다 ㅎㅎ\n다른 컨실어보다 촉촉해서 더 맑아보여요 ㅎㅎ",
    "text177": "이거 사용한날 주변에서 화장 이빠게 됬다고 해요\n피부가 더 차올라보이나봐요 ㅎㅎㅎ\n저도 이 컨실러 사용한 날은 만족합니다 ㅎㅎ",
    "text178": "한달 정도 썼는데 진짜 촉촉해요. 다만 너무ㅜ촉촉해서 쓰다보니 좀 지저분해지는게 단점이에여",
    "text179": "기대만큼 어엄청 촉촉하진 않지만 기존에 쓰던 다크 컨실러보다 커버력이 훨씬 좋네요! 컬러도 두가지라 굳굳",
    "text180": "하이라이터&커버로는 이게 최고! 절대 들뜸 없고 크림처럼 완전 밀착돼요 이거 다 어디서샀냐고 주변에서 물어봄 피부 밝으면 그냥 컨실러로 쓰기 좋아요",
    "text181": "커버두 잘되고 촉촉해서 맘에 들어요 ! 피부 표현도 예쁘게 잘되네요 ㅜㅜ 굿굿",
    "text182": "음 진짜 살살 발라줘야만 베이스가 안 밀리던데요🥺\n좀 잘 지워지고 밀리는 제형같아요\n아주 쉽게 녹고 얇게 발리긴 합니당...\n컬러발색은 확실히 돼요!!\n본인 피부결 상태가 중요할거같아용",
    "text183": "촉촉한 컨실러는 처음이네용🎀\n아무래도 촉촉하다보니 지속력이 아쉽진 않을까? 라는 생각이었는데 지속력도 좋고 하얀색이 하이라이터로 딱이에용!! 자연스럽게 하이라이팅되는게 넘 맘에 들어용🩷",
    "text184": "생각보다 꾸덕하지만 크리미해서 도포하기 어렵지 않고 커버력도 깔끔하게 잘되서 요즘 잘쓰고있는 컨실러입니다.ㅎ",
    "text185": "촉촉한 글로우타입의 컨실러 하이라이트하려고\n전 흰색계열 구입했어요\n코랑 이마쪽 환하게해주고\n약간의 핑크로 화색돌게끔 발라주려구요\n손가락으로 살짝문질해주니 쓰기 편하고 좋습니다",
    "text186": "항상 쓰던 제품이에여 만족스러워요 재구매 의사 있어요~~",
    "text187": "다크서클이 너무 고민이라 연어색 바르면 된다길래 사봄 생각보다 되게 핑크색이라 바르고 다시 일반 컨실러로 한번 더 발라야함 커버는 꽤 잘 됨",
    "text188": "외관이 예쁘고 가지고 다니기 편리 할 것 같아서 구매했습니다. 색상도 예쁘지만 가끔씩 피부에 얹었을때 겉돈다는 느낌이 조금 있습니다. 그 부분은 아쉬워요.",
    "text189": "늘 사용하던 제품입니다. 좋습니다. 재구매 의사 있어요!!",
    "text190": "완전 쌔하얀 색이라 크림 하이라이터로 쓰고있는데 퍼프로 콧등 토독토독.. 해주면 무펄 광 짜잔 블랜딩잘돼용",
    "text191": "다크 촉촉하게 가리기는 너무 좋아요\n빡 커버가 된다기 보다는 눈밑을 화사하게 만들어서 텁텁하지 않게 다크가 덜해보이게 만들어줘요\n나머지 용도는 애매~~~꺼진부분 볼류머처럼 사용할 생각이었는데 발색이 세지 않아서 점 애매햇아요",
    "text192": "가리는 용도보다는 다른거 얹을 때 더 밀착되고 뽀용하게 도와주는 템이에요",
    "text193": "트러블 커버용은 아니고 넓은 면적을 보정하는 특수한 사용처가 있음",
    "text194": "선크림만 바르고 후에 손으로 쓱쓱 바를용도로 구매했어요. 개인적으로 아멜리 컨실러를 잘써서 비슷해 보여서 구매했는데 엄청나요.",
    "text195": "신기해서 샀는데 어디활용해야할지 잘 모르겠어요 이리저리 용도 찾아볼게요",
    "text196": "커버력을 보고 사면 안되고 톤보정과 발림성을 보고 산 컨실러",
    "text197": "블러셔 바르기 전에 핑크색 컨실러 깔아주면 더 뽀용하게 표현되는 거 같아서 잘 쓰고 있어요",
    "text198": "이 한국 화장품은 텍스처가 가볍고 메이크업이 자연스러우며 하루 종일 유지돼요. 향도 좋고 패키지도 예뻐요. 피부가 더 촉촉하고 화사해져서 재구매 의사 100%입니다!",
    "text199": "이 화장품 정말 좋습니다! 가벼운 텍스처로 피부에 쉽게 펴 발리고, 사용 후 피부가 촉촉하고 자연스럽습니다. 끈적임 없이 오래 지속되어 외출할 때도 안심하고 사용할 수 있어요. 정말 추천합니다!",
    "text200": "커버력은 잘 모르겠지만 발림성이 부드러워요 건조하지 않기도 하구요~"
  },
  {
    "brand_name": "글로우",
    "product_name": "글로우 낫 드라이 컨실러 2종 택 1 (라이트+로지살몬/ 핑크+화이트)",
    "price": "27500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020589606ko.jpg?l=ko",
    "review_name": "핑크+화이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205896",
    "text1": "샵에서 사용해줘서 구입했습니다. 얼굴 중앙부분 하이라이트 줄 때 사용해주셨습니다. 의외로 묽은 타입이라서 사용하기 편한 제형입니다.",
    "text2": "피부가 하얀편이라 다크 가리려고 구매했어요. 확실히 촉촉해서 좋아요. 그만큼 커버력은 별로 없지만 자연스럽고 덜 건조해요. 화이트보다는 핑크가 다크서클에 자연스러워요.",
    "text3": "아직 실사용은 못 했지만 기대되는 컨실러 겨울에 써보여고요",
    "text4": "이거 개좋아요 진심 레전드 하나도 안뜨고 얼굴 밝혀줘요!!",
    "text5": "품절이 많아서 풀렸을때\n겨우 주문해서 거진 일주일도 넘게 기다려\n받은것같아요\n\n유통기한 넉넉했고\n정말 잘 녹아져서 잘 발라졌어요\n커버도 좋아요!!\n\n왜이렇게 품절이 많은거져 ㅜㅜㅜ",
    "text6": "의외로 스펀지로 넓은부분 두드려도 지속력좋고 효과좋아요 브러쉬로도 좋고 만능템",
    "text7": "엄청 촉촉하고 커버력은 낮지만 확실하게 밝혀줄 수 있어서 좋아요.",
    "text8": "이건 말모 템.. 너무 좋고 색상도 예쁘구 맘에듭니다! 입문템 추천",
    "text9": "올영 세일 많이 해서 여러개 구매 하니까 저렴하게 구매할 수 있어서 좋네요",
    "text10": "추천받아서 샀는데 개인적으로 색상 4개중 선택할수있음 좋을거 같아여",
    "text11": "저는 컨실러용 보다는 애교살 밝혀주는 용으로 구매했는데 발라보니 컨실러인지도 모를 제품입니다. 진짜 엄청 촉촉하고 컨실러 특유의 매트한 느낌이 1도 없어서 말 안하면 그냥 아주 야악간의 꾸덕한 재질인 크림을 바르는 느낌이었어요.\n그래서 화이트 부분은 얼굴 밝혀주는 용으로 바르는데 찰떡이었습니다. 건성피부에 각질 많은 타입이라 매트한 거 바르면 얼굴에 다 뜨는데 얘는 엄청 촉촉해서 그럴 걱정 1도 없습니다.\n얘 바르고 선크림 올리는데 잘 어울리니 좋았습니다. 그래서 컨실러 버전도 구매했습니다",
    "text12": "발림성은 부드러워요~\n다만 바르고 빠르게 건조되기때문에\n빨리 믹스해서 퍼프로 펴발라줘야해요",
    "text13": "이거 양은 진짜 적은데 밝혀주기가 너무 좋고 예뻥여!!! 추천합이당!!",
    "text14": "커버력보단 촉촉한걸 기대하고 구매한거라 너무 만족해요!",
    "text15": "지성인데도 라텍스로 살살 찍어서 쓰면 쓸만하네요 아니 쓸만한게 아니라 아주 즇음",
    "text16": "아주아주 만족합니다 제가 써본 컨실러 중에 제일 촉촉함..... 다만 커버 용도라기보다는 컬러코렉팅, 부분 밝히기 용도임.",
    "text17": "비싸게 주고 샀는데 제일 안 쓰게 되는 처박템 1위…\n인스타 유튜브 그냥 바이럴인듯\n다크서클 약한데 가려지지도 않고 밀착력 떨어지고\n화이트 컨실러는 하이라이터로 쓰기에 많이 밀림; \n내돈내산인데 이런 처박템은 첨임 ㅠㅠ",
    "text18": "화이트를 하이라이터로 사용하려규 구매하였습니당! \n피부화장은 선크림 or 선크림+비비로만 해서 하이라이터 사용할 때 이질감이 좀 있었는데, 이 제품은 크림타입이여서 좋네요",
    "text19": "소신 발언 하겠습니다🥹\n\n💓핑크 : 연한 다크서클은 👌🏻 근데 진한건 잘 안가려질 수 있을듯 오히려 다크 위가 밝아지면서 색이 둥둥 뜨는 느낌\n기존에 오래 사용중인 ㅅㅋㅍㄷ 연어 컨실러가 훨씬 자연스러워요 ㅠㅠ\n어두운 톤을 밝혀주는 용도로만 추천\n\n🤍화이트 : 의외로 이게 요물임…! 화이트 컨실러 첨 사용해봤는데 완전 신세계에요 선크림-컨실러-쿠션 다 바르고 나서 마지막에 이마 콧등에만 발라주고 톡톡 두드려주면 무펄 하라 저리가라에요👍🏻",
    "text20": "오 이거 추천입니다. 평소 쿠션으로 애매하게 가려지는 다크서클때문에 고민이였는데, 분홍색 손가락으로 찍어서 스윽 바르니 완전 자연스럽게 가려져요!! 촉촉해서 끼임도 없구요\n위에 쿠션으로 덮으면 진짜 완벽 커버될듯 합니다.\n아 근데 다크서클 진짜 심하신 분들은 비추.. 그정도는 안가려질거같아요.\n뒤에 흰색도 밝히고 싶은 부분에 덧바르거나 미리 얹으면 활용도도 좋을것 같구요! 가격이 좀 사악하긴 하나, 한번 사놓으면 유용하게 쓸거같아요!",
    "text21": "흰색이랑 핑크색은 둘다 하이라이트로 쓰는게 좋아요 촉초해서 겨울에 쓰는게 더 좋네요 뒀다가 겨울에 꺼내서 쓰는게 낫을꺼 같아요",
    "text22": "아직 써보진 않았지만 촉촉한 컨실러라고 해서 기대돼요 흰색컨실러는 하이라이터 용으로 쓰려구요 핑크색은 다크서클 가리려구요",
    "text23": "엄청 촉촉해서 브러쉬 없이 손으로 발라도 뭉침없이 잘 발려요 ! 화이트 색상은 생각보다 티가 안 나는데 그래도 발라주고있어요..",
    "text24": "아직 사용전인데 발림성 좋고 엄청 촉촉하긴해요! 기대중입니다",
    "text25": "컨실러치고 엄청 촉촉한 제형이에요. 거의 꾸덕한 파운데이션 느낌? 손이나 브러쉬에도 잘 녹아서 바르기도 편하고 밝혀주고 싶은 부위에 발라도 두꺼워서 뜨거나 그러지도 않아요. 전 앞볼 발혀주거나 다크서클 부분에 발라주는데 베이스 완성하고 바르면 확실히 입체감이 살아나서 예뻐요. 핑크는 자연스러운 핑크톤으로 밝혀주고 화이트는 완전 빡! 살아나게 해줘요. 단점은 가격...",
    "text26": "좋아요 촉촉하고 다크가리기 좋아여 그리고 예쁨..! 색상도 밝고 촉촉해요 잘 쓸거갗아요",
    "text27": "이거 진쯔 요물.. 컨투어링 이렇게 중요한 지 몰랐는데 얼굴 확 입체감이 살아남",
    "text28": "파데 안 쓰고 컨실러랑 선크림으로만 메이크업 하는데 피부가 더 좋아보여요 분홍색으로 코옆이랑 인중 다크 밝혀주고 흰색으로 코부분 하이라이터용으로 발라줍니다",
    "text29": "저는 컨실러용 보다는 애교살 밝혀주는 용으로 구매했는데 발라보니 컨실러인지도 모를 제품입니다. 진짜 엄청 촉촉하고 컨실러 특유의 매트한 느낌이 1도 없어서 말 안하면 그냥 약간 꾸덕한 재질의 크림을 바르는 느낌이었어요.\n그래서 화이트 부분은 얼굴 밝혀주는 용으로 바르면 딱일 것 같습니다. 건성피부에 각질 많은 타입이라 매트한 거 바르면 얼굴에 다 뜨는데 얘는 엄청 촉촉해서 그럴 걱정 1도 없습니다.",
    "text30": "어,, 음,,, 사실 인스타에서 이걸로 얼굴 전체 커버하길래 기대하고 샀는데 제가 하얀편이라 그런지 안하얘져여,,, 화이트로 발라도 그냥 잡티가리는 수준이라 진짜 컨실러 대용으로 써야될거같습미다,,발림성은 촉촉햐요 근데 이거살바엔 루나 이번에 새로나온거를 살듯해오 ㅎ",
    "text31": "우선 발림성이 너무 좋고 표현력도 아주 뛰어나요. 피부 결점이 적은 분은 정말 잘 맞으실 거 같고, 저는 화이트 컨실러에 믹스해서 사용하려고 구입했어요",
    "text32": "컬러감들이 너무 예쁘고 특히 핑크 다크서클 커버가 너무 좋아요",
    "text33": "진짜 뽀얘져서 너무 좋아요 딱 찾던!! 다크닝도 없는 듯해요",
    "text34": "촉촉한 컨실러는 이게 최고인듯요 핑크색은 아직 모루겟구 하얀색은 꺼진 볼륨채우기에 최고 !!",
    "text35": "촉촉한 컨실러라고 해서 써봤는데 진짜 촉촉하고\nㅎ하이트 색깔은 꺼진 볼륨 채울때 좋아요",
    "text36": "완전 만족이에요\n급하게 즉각적으로 하얗게 표현하고 싶을때 \n사용하고 있어요\n어느정도 꾸덕하지만 잘 녹아서\n바르기도 좋아요",
    "text37": "진짜 촉촉해서 바르기 쉽고 발색도 좋아요. 하이라이트로 정말 민족",
    "text38": "정말 글로우해서 촉촉하니 극 건성분한테는 너무나도 좋습니다~",
    "text39": "활용도 진짜 좋은제품인데 팔자주름에 사용하면 항상 오후에 떠서 아쉬워요",
    "text40": "생각보다 팔자주름부분에 화이트 얅게 사용하고 시간이 지나면 금방 뜨더라고요\n다크써클 부분에 사용한 핑크는 괜찮았는데",
    "text41": "핑크랑 화이트가 생각보다 커버력은 크게 없고\n톤업크림 바른듯한 느낌이네용",
    "text42": "촉촉한 컨실러지만 밝아서 눈밑쪽이랑 팔자쪽 발라보세용 예뻐요",
    "text43": "글로우 라는 브랜드에서 처음 구매했습니다. 만족스러워서 다른 파운데이션도 구매해. 볼 예정이에요.",
    "text44": "적당히 촉촉한 미쯔요시 컨실러의 촉촉버전입니당\n밝히기 좋아요",
    "text45": "이거화이트아주요물이예요\n발림성도아주맘에들고\n정말사길잘한템",
    "text46": "유투브보고자꾸구입하게되는데ㅠ\n좀끊어볼라했더니\n너무이뻐서ㅠㅠ",
    "text47": "얇고 밀착력있게 도보되어서 레이어드 하기 좋고 잡티가 다 가려지는게 아니라 은은하게 보일정도가 커버가 되서 화장이 두터워 보이지 않아요",
    "text48": "정말 궁금했던 제품!\n일단 브러쉬보다는 손으로 사용하는게 확실히 밀착이 잘되고 매끄럽게 되는 것 같아요!\n하얀색은 콧대 밝히는 용도로 잘 사용중이고 살몬색은 다크서클 커버인데 자주 사용은 안하는 중이에요,,",
    "text49": "2가지 색 다 집에 있어요 개인적으로 색에서 차이는 딱히ㅜ업어요",
    "text50": "컬러별로 다 샀숩니다 촉촉해서 다크서클 가릴때 정말 꿀템잊이다",
    "text51": "걍 요물임. 왜 자꾸만 품절되는지 알겠음.\n건성 지성 복합성 다 사용가능하고 촉촉해서 화장하고 수정할 때 사용하기에 굿굿 밀리지도 끼이지도 않음.\n눈밑이나 꺼진 부위에 춉춉 발라주면 얼굴 갑자기 걍 누가 빛 쏴준거마냥 화사해짐.. 크기도 한 손에 쑉 들어와서 쿠션대신에 수정용으로 가지고 다니기도 좋아욤",
    "text52": "오히려 화이트를 더 많이 쓰는듯? 컨투어링 할때 스펀지로 코랑 광대쪽 밝혀주고 블러셔 올리면 얼굴 완전 밝아짐! 완전 화이트라 얇게 올리는게 처음엔 어려웠는데 여러번 써보니까 확실히 화사해져서 좋다! 근데 지속력이 좀 아쉬워서 파우더 필수입니당",
    "text53": "제가 써본 컨실러중에 제일 촉촉한것같아요 깜짝 놀람 촉촉해 서...",
    "text54": "고민 고민 하다가 샀는데 만족합니다. 적당히 글로우 하고 적당히 커버 돼요.",
    "text55": "솔직히 제기준엔 좀 비싸기도 하고\n컬러가 아쉬운느김이 잇어 구매를 미루다 걸국",
    "text56": "촉촉하고 확실하게 밝혀주기 좋아서 자주 싸요 추천해요 굿굿",
    "text57": "촉촉하소 화사해져서 좋어요 수정용으로 들고다니기도 굿둣",
    "text58": "어.... 컨실러로 쓰기 조아요.. 진짜 딱 컨실러로 쓰기 좋아요... 뭐라고 더 표현해야할지 모르겠음..",
    "text59": "괜찮은 컨실러 인것 같아요. 몇번은 더 사용해야 할 것 같아요.",
    "text60": "그냥 저냥 촉촉하게 쓰긴 좋은데  여름에 쓰긴  힘드네요  다시 쌀쌀해지면 쓸려구여",
    "text61": "음… 뭔가 살짝 애매하다고나 할까…  커버도 안되고 그렇다고 브라이팅도 그렇게 오래 지속 안되요  워낙에 묽어서  좀 …  모르겠네요",
    "text62": "노파데 메이크업으로 하고 다니는데 이거랑 선크림 바르면 피부 좋아보여요",
    "text63": "다른 화이트 컨실러보다 촉촉해서 페인트 같은 느낌은 덜해요 그래서 전 외곽엔 매트한 거 바르고 얼굴 중심엔(눈 밑, 팔자) 무조건 이거 브러쉬로 발라요",
    "text64": "아무 생각 없이 샀는데 생각보다 더 좋아욤 핑크색으로 다크써클 부분에 바르면 얼굴 화사해보이고 무엇보다 촉촉해서 끼이거나 더러워보이지가 않아요 수정하기도 편하고 크기도 작아서 수정용으로 들고 다니기도 굿굿",
    "text65": "핑크색으 ㄹ자주쓰게돼요 컨실러느낌도나고 다쓰면 재구매할거같아요",
    "text66": "멍청한 ㅅ키들이 선이란게 없어서 꼭 덜떨어지는 짓하다 손졸당함",
    "text67": "화이트 컨실러 다 뻑뻑한데 이건 진짜 촉촉해서 무펄 하이라이터나 꺼진 부분 채울 때 너무 괜찮아요 각질 많거나 건성분들께 더 추천해요",
    "text68": "좋아하는 유튜버 리뷰 영상보고 맘에 들어서 구매해서 잘쓰고 있어요.",
    "text69": "화이트는 코끝, 이마, 광대에 살짝 바르고, 핑크는 입가에 바르는데 확실히 인상이 환해져요~~~",
    "text70": "파데 위에 다크서클에 얹는걸로 사용중인데, 눈 주름이 꽤 있는 건성이라 그런지 오후되면 주름사이사이에 껴서 슬퍼요.. 저녁되면 티날 정도? 수정화장을 할 수 밖에 없는.. 그렇지만 컨실러 중에서 가장 촉촉합니다 만족해요",
    "text71": "좋아하는 유튜버 영상보고 장바구니에 넣어뒀다가 올영 세일에 저렴하게 구매했네요. 여쿨인데 맘에 들어요."
  },
  {
    "brand_name": "글로우",
    "product_name": "글로우 낫 드라이 컨실러 2종 택 1 (라이트+로지살몬/ 핑크+화이트)",
    "price": "27500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020589606ko.jpg?l=ko",
    "review_name": "라이트+로지살몬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205896",
    "text1": "- 후기가 꽤 괜찮아서 구매함\n- 촉촉해서 좋음\n- 커버력은 많이 떨어짐\n- 피부 밝히는 용도로 써야함\n- 재구매는 안할듯",
    "text2": "눈밑 주름 때문에 이 제품이 덜 끼인다고 해서 구매했어요\n재입고 기다렸다가 로지살몬으로 했는데 화이트 조합보다 활용이 더 많을 것 같아요\n생각보다 어둡고 핑크다 했는데 피부에 올리니 다크서클 자연스럽게 가려주네요ㅎㅎ\n컨실러 브러쉬 썼는데 손으로 하면 더 밀착이 잘 될 것도 같고\n양이 많아서 오래 쓰겠어요",
    "text3": "촉촉하고 주름끼임 없이 다크서클을 잘 커버해줘서 아주 만족합니다!",
    "text4": "좋아요 재구매 할 거예요 개 촥촥쓰해서 쓰기 편함 추천합니당",
    "text5": "가격대는 좀 있는데 진짜 만족하면서 쓰고 있어요! 색감 너무 좋아요",
    "text6": "촉촉하게 발림성 좋은 컨실러예요! 색상도 맘에 들고 쉽게 사용하기 좋아요!",
    "text7": "2way라서 좋아요. 유지력은 쏘쏘하고 다크써클 커버용으로 샀는데 자연스럽게 커버되서 그럭저럭 만족합니다",
    "text8": "화이트핑크 먼저 구매해서 사용하다가 \n만족해서 다른색상두 구매! 너무 만족!! 비싼게 흠..",
    "text9": "컨실러인대 촉촉한편이고 색상도 맘에 들어요! 색상이 두가지여서 섞어쓰기도 좋은거 같아요! 케이스도 맘에 들고 커버 지속력 다 좋아요!",
    "text10": "팁형컨실러를 거의 다 사용해서 좀 다른걸 구매하고 싶었어요. 요즘 파데를 극소량 사용하고 컨실러를 많이 쓰고 있어서 용량도 쓰임새도 괜찮은걸 쓰고 싶었어요. 글로우가 잘 맞는것 같아요. 수분감도 있어 뻑뻑하게 안발리구, 두가지 타입을 맞게 잘 사용할 수 있어요.",
    "text11": "추천받아서 샀는데 개인적으로 색상 4개중 선택할수있음 좋을거 같아여",
    "text12": "써본 컨실러 중에 제일 촉촉하고 안 빡뻑해요!ㄷㅅ 컨실러 쓰다가 뻑뻑해서 이거 사봤는데 넘 만족입니다!! 근데 재가 여드름 피부라서 불근끼 가려야하는데 그때 요 아이랑 ㄷㅅ컨실러에 초록색 컬러코렉터를 썩어서 쓰면 커버도 잘되고 촉촉하게 올라와용! 넘 만족....!",
    "text13": "촉촉하고 기분좋게 발립니다. 그치만 그만큼 지속력이나 커버력은 좋진 않은것 같아요. 케이스가 너무 이뻣지만...",
    "text14": "두번째구매했어요\n촉촉하고 발림이\n좋고 적당히 커버되면서 피부가 좋아보여요\n양쪽 색깔\n모두 활용하기 좋아요",
    "text15": "진짜 촉촉... 발림성 굿이예요\n다크도 완벽하진 않지만 환하게 밝혀줘요\n타 컨실라 쓰고 저녁쯤이면 눈 밑에 늘 주름에 끼인표가 나는데 확실히 없어요",
    "text16": "아주 촉촉하네요. 다크써클용으로 샀는데 완벽하지는 않아도 촉촉하고 자연스럽게 커버됩니다. 가격은 비싼편인데 한번쯤 추천해요~~",
    "text17": "매트한 건 주름에 다 껴서 못 바르고 그동안 스킨푸드 거 발랐는데 그것보다는 매트한 편이에요 그래도 너무 매트하지 않아서 좋아요",
    "text18": "유튜브에서 메이크업 쌤이 추천해 줘서 샀는데 제가 기술이 부족해서 그런지 그닥 그랬어요",
    "text19": "유튜브에서 메이크업 쌤이 추천해 줘서 샀는데 제가 기술이 부족해서 그런지 그닥 그랬어요",
    "text20": "다른 컨실러에 비해 많이 촉촉해요.\n컨실러의 기능은 많이 떨어지는거 같습니다.",
    "text21": "제품력이 엄청 좋은 컨실러는 아닌것 같은데\n성분이 순한 느낌이 들어요\n문제성 있는 부분에 발랐는데 다음날 \n그 부분이 나빠지거나 하진 않더라구요 \n민감성 피부이신 분들 \n가린다고 컨실러 아무거나 써서 피부 더 뒤집어지지 않기 위해 써보기에 나쁘지 않다고 생각합니다",
    "text22": "아직 사용은 안해봤는데 다른 컨실러보다  촉촉해보여서 구입했어요\n디자인도 예쁘고 피부에 잘 맞았음 좋겠네용",
    "text23": "파데프리하고싶어서 커버력이 괜찮은 촉촉한 팟 컨실러를 찾고있었는데 컬러도 두가지있어서 활용도 높고 컴팩트해서 좋아요 다만 발리는건 부드럽지만 기초 탄탄히 안했을때와 눈가같은 얇은 피부에 발랐을때 뜨는 감이 있어요",
    "text24": "다른데 컨실러에 비해 훨씬 촉촉한게 느껴짐 로지색으로 먼저 깔고 라이트로 덮어주면 어느정도 커버 되면서 화사해짐",
    "text25": "촉촉한 컨실러 중에는 최고입니다 대신 단점이라하면 커버력은 조금 떨어진다는거ㅠㅠ",
    "text26": "촉촉한 컨실러 입소문 듣고 선물했습니다. 나중애는 보송해지는 것 같지만 촉촉해서 잘 발리는 제품이에요",
    "text27": "촉촉하고 밝혀줘야하는 부분에 바르기 딱 좋아요 크기는 생각보다 작지만 오래 쓸 거 같아요",
    "text28": "Normally, I don't wear makeup all the time, and I use it occasionally, but every time I use it, it's considered to improve skin tone well. The durability during the day, the result is normal coverage.",
    "text29": "건성피부인데 들뜸 하나도 없고 조아요,,!\n살몬컬러는 다크커버할때 정말 잘 쓰고 있고 라이트 컬러는 피부잡티 커버할때 사용하고 있습니다\n촉촉하고 적당히 커버력 있는 컨실러 찾으신다면 추쳔드립니더",
    "text30": "분명 컨실러치곤 촉촉한데\n저는 글로우한 베이스를 좋아하는편이라\n느끼기에 많이 매트했어요 ㅠ\n40대라 매트, 건조하면 잔주름이 잘 보여서\n손이 잘 안가네요..ㅠ\n색상은 예쁜 것 같아요",
    "text31": "첫 발림은 촉촉한데 마무리감은 매트한 편이에요 바르기전 보습 잘 안해주면 뜨는 것 같은데 색이나 질감은 마음에 들어서 계속 잘 쓸 것 같습니다",
    "text32": "손가락으로 슥슥 발라도 잘 발려서 좋아요 바쁜 아침에 준비하기 딱이에요",
    "text33": "더샘 컨실러 꾸준히 사용하다가 촉촉한 컨실러 쓰고싶어서 구매했는데 확실히 촉촉하게 발리고 커버력도 좋아요",
    "text34": "컨실러 알아보다가 요즘 핫한거같아서 구매해봤어요!!\n일단 패키지가 넘 예쁘네용 ㅎ 제품력도 좋아보이구\n좋으면 화이트 핑크 컬러도 구매하고싶네요",
    "text35": "컨실러중 저한테 최고 인스타보고 괜찮을것갔아 반신반의 로구입 진짜최고",
    "text36": "좋아요 비싼감은 있지만\n컴팩트해서 작은가방에도 잘 들어가고 커버도 잘되요 !\n팟타입이라 위생만 조심하면 될듯",
    "text37": "원래 사용하던\n제품이라 올영에서 구매해서 넘 좋았어요\n커버가 촉촉하게\n되네요\n짙은 기미나\n주근깨는\n안되지만 일단 넘 진하게\n화장이\n안되서\n좋아요",
    "text38": "촉촉하고 깔끔하게 잘 발리고 지속력도 좋아서 만족스럽게 사용하고 있어요",
    "text39": "가격대 좀 있는 편인데 구매하고 맘에 들어서 하나 더 쟁였어요~!",
    "text40": "페인트처럼 반짝이는 제형인데 얼굴에 펴바르면 부드럽게 잘 밀착돼요",
    "text41": "생각보다 너무 편해서 재구매 하려고 합니다! 예쁘기까지해요",
    "text42": "손으로 살짝 녹여서 바르면 잘 발리구요\n양 조절해서 바르면 이쁘게 발리고 밀착도 잘되요\n양쪽으로 살몬 컬러랑 베이지 컬러가 있어 쓰기도 적절하고 좋아요",
    "text43": "펜슬컨실러만 쓰다가 팟컨실러 새로 구매해봤어요 눈 끼임없이 다크가 커버 잘됩니다",
    "text44": "좋다는 이야기가 많아서 거의 3년정도 펜슬컨실러에 정착했는데 이번에 새로 구매해봤어요",
    "text45": "발림성이 너무 좋고 끼임이 없어서 진짜 갖고있는 컨실러중에 최고에요 더샘보다 나음",
    "text46": "건성인데 조금 매트한 느낌이었습니다\n주름에 끼지 않는다고 했지만 제가 스킬이 앖어서 그런건지 매트했고, 편하게 손이나 브러쉬로 바르기에도 힘들었어요..\n쓰는 파운데이션이나 쿠션 제품을 조금 섞어서 사용하면 좀 더 사용감은 좋지만 이럴거면 그냥 리퀴드 컨실러나 살 걸 이라는 후회가 듭니다...\n\n섞어서 사용하면더 자연스럽게 커버됩니다.\n근데 매일 그렇게 사용하기는 손이 많이 가서 귀찮고 \n그냥 쓰면 커버도 별로..매트하고.. 그냥 아주아주 공 들이면서 프로처럼 난 다른 제품이랑 섞어서 쓰겠다 하는 사람이면 좋을 거 같습니다",
    "text47": "더샘꺼랑 비교했을때 훨씬 촉촉하고 매끄럽게 발려서 밀착커버가 더 잘되는느낌이에요!",
    "text48": "정말 촉촉하긴 하지만 커버력을 원한다? 다른 거 구매하세요 쏘쏘템입니다",
    "text49": "일단 진짜 촉촉해서 주름에 끼이는 건 없는데 커버력은 조금 떨어져요",
    "text50": "생각보다 한쪽만 쓰게 되는 템! 그럭저럭 잘 사용하고 있습니다",
    "text51": "올영세일 때 저렴하게 구매했습니다! 듀얼로 되어있어서 휴대가 간편하고 커버 효과도 좋아요! 만족스럽습니다~~!",
    "text52": "Too light colors and absolutely no coverage at all. The texture blends well but I would never buy this again. Don’t recommend",
    "text53": "Very small amount for such price and the concealer itself is not that good. Disappointed 👎 just buy any other cheaper concealer",
    "text54": "얇은 피부인 눈가에 바르기 딱좋은제형입다 다만 .. ㅜㅜ 로지살몬컬러 다크커버용으로 쓰랴규 했는데 제피부는 23호고 다크는 ..진심 팬더거든요? 로지살몬 너무 밝아서 \n동동 뜹니다 …. ㅜㅠ 너무 아쉬워요 제형도 커버력도 맘에드는데. 컬러가 너무 밝아요 ㅜㅜ 23호 팬더의 다크써클용으로 조금더 어두운 컬러 내주세요 제발 ~~~",
    "text55": "이젠 없어서는 안되는 생필품 이에요 진정에 좋고 밀착이 잘 되어유",
    "text56": "다크서클 커버용으로 구매했는데 적당히 촉촉해서 눈에 끼임도 없고 좋아요🙂\n눈가 약간 칙칙해서 고민이신 분들은 눈가에 프라이머 살짝 하시고 이거 톡톡 올려주면 커버되고 굳이에요",
    "text57": "촉촉해서 엄청난 커버력은 아니지만 그래도 충분히 잘 가려져요 붉은기 커버 잘됩니다",
    "text58": "컨실러 제형 치고 촉촉한 편이지만, 촉촉함이 오래 가진 않는 것 같아요. 다만 첫 사용감이 촉촉해서 다루기 쉽습니다",
    "text59": "이젠 없어서는 안되는 생필품 이에요 진정에 좋고 밀착이 잘 되어유",
    "text60": "다크서클 커버용으로 구매했는데 촉촉해서 좋네요 \n커버력이 완벽하다고 볼 수는 없겠지만 촉촉한 타입이다보니 눈밑 끼임 등이 덜해서 만족해서 쓰고 있어요",
    "text61": "가격이 조금 미스 너무 비싸요 근데 생각보다 양이 많아서\n오래 쓸 것 같아요 커버력도 괜찮고 촉촉해서 잘 쓰구 있습니당",
    "text62": "끄어어억.... 비싼데 이유 있었다.\n틱톡커분이 쓰시는 거 보고 사봤는데\n진짜 정*물 쿠션이랑 같이쓰면 조합 진짜 좋아요.\n학교 야자까지 했는데 수정 한 번밖에 안했어요!!\n습한 날씨임에도 불구하고... 유지력 최고입니다",
    "text63": "촉촉한 컨실러 찾는다면 단번에 생각나는 제품입니다 수분감과 커버력은 반비례된다고 생각하는데 글로우 드라이 낫 컨실러는 촉촉해도 커버력을 어느 정도 챙겨줘요",
    "text64": "촉촉하다고 해서 많이 기대했는데...\n그렇게 큰 차이는 느끼지 못해서 조금 아쉽습니다.\n\n그래도 양쪽에 색감이 달라서 색 하나만 있는 단품 컨실러 보다는 가볍게 들고 다니면서 사용하기 좋고, 활용도가 있는 것 같습니다.",
    "text65": "너무 만족해요! 컬러도 깔끔하고 촥 붙는게 지속력도 이정도면 만족이에요",
    "text66": "어두운 컬러 밝은 컬러가 두가지로 구성되어있어서 커버하기 좋아요",
    "text67": "ㅑ컨실러는 자꾸 떴었는데 이건 수문감도 있고 잘가려주고 안떠서 아주 좋아용",
    "text68": "가볍게 톡톡 찍어바르면 깔끔하게\n한 듯 안한듯 커버되는 컨실러🧚🏻‍♂️\n색감도 두가지라 완전 만족 \n그리고 디자인도 귀여워요!",
    "text69": "진짜 짱촉촉함 수분이 흘러넘치고 아주 부드럽게 발리는데 또 커버력은 중상…. 뻑뻑해서 컨실루 못 쓰시는 분들 얘 꼭 사세요 컬러자체도 예쁜 상아빛으로 잘 뽑힘!",
    "text70": "촉촉하게 발려요 커버력도 나쁘지 않고 근데 여름에 쓰기엔 금방 무너지는 것 같아요 \n답답하지 않고 잘 쓸 것 같네요",
    "text71": "정말 촉촉 그 잡채 가격이 좀 세지만\n재구매 계속 할 거 같아요\n이젠 야도 없으면 안됨",
    "text72": "발림성도 좋고 촉촉한 편이에요.\n다만 색상 조합을 고를 수 있었으면 좋겠어요.\n두가지 색상 중 한가지만 저한테 맞아서 조금 아쉬워요",
    "text73": "눈가에 안낀다는 말이 잇어서 삿는데 눈가에 낌... 커버도 아쉬움",
    "text74": "생각보다 너무 훨씬 너무 좋아서 아주아주 만족합니다ㅜ여러분도 꼭",
    "text75": "애용하고 있는 제품이에요\n요즘에는 습해서 차이를 덜 느끼지만 평소에는 얼굴이 건조해져서 일반 컨실러는 잘 못 쓰는데, 이건 너무 편하게 바를 수 있어요",
    "text76": "유툽 보고 샀어요. 핑크 살걸 살짝 후회 중입니다. 얼굴 끼지 않고 촉촉한 마무리라는데 기대되요.",
    "text77": "처음 사용하는데 이제 다른 컨실러는 사용 못 할 듯요\n촉촉하면서도 발림성 굿~\n추천해준 유튜버에게 감사를~!!\n가격이 좀 있지만 아깝지 않아요",
    "text78": "건조하지 않고 크리미한 제형이라 눈 밑에 바르기 딱 좋아요. 로지살몬 컬러는 다크서클 커버에 효과적이고, 라이트 컬러는 하이라이팅 용으로 딱이에요. 밀착력도 좋아요",
    "text79": "생각보다 너무 훨씬 아주 대박 이뻐요 여러분또 꼭 강추입니다!",
    "text80": "눈가다크서클용으로 쓰는데 촉촉함 너무 좋아여 즉각적으로 다크 커버도 됩니다 다만 23호 피부인저한테는 로지살몬도 살짝 밝은감이 있네요",
    "text81": "다크써클 가리기엔 너무 밝은 감이 있어요..솔직히 살몬 컬러 아니에요;;",
    "text82": "진짜 올해 잘산템!!!!!!!!\n커버력, 지속력 모두 짱이에요. 근데 제가 여름되어서 피부가 타니까 색상이 로지 슬몬 컬러도 밝앗어요.",
    "text83": "이거 ㅈㄴ짜 좋아요 잘 가져디주고 촉촉해서 뻑뻑한 건조감 없어요",
    "text84": "색상조합을 골라서 살 수 있었으면 하는 아쉬움은 있지만 발림성도 좋고 커버력은 중간정도 인것같은데 건조하지 않아 마음에 듭니당",
    "text85": "좋아하는 유튜버가 추천 제품 리뷰하는거 보고 구매했는데 만족해요!",
    "text86": "다크서클이랑 잡티 커버에 최고예요! 😍 이름처럼 진짜 낫드라이, 촉촉해서 저녁까지 답답함 전혀 없어요. 원래 화장 잘 못하는데 이건 30초 만에 베이스 완성 느낌👍 화장 초보도 쉽게 쓸 수 있어서 완전 만족해요! 💖",
    "text87": "촉촉해서 발림성 좋고 꽤 커버력 좋아요! 색도 두가지 타입이라 용도별로 사용하기 좋네요",
    "text88": "장점: 아주 촉촉, 수분감 가득\n단점: 커버력이 아쉽다, 진한 다크써클에는 색상이 잘 맞지 않는 느낌이 있음",
    "text89": "커버력이 아주 좋은건 아니고\n그냥 쌩얼느낌으로 외출할때\n잡티 가리기 쓰기 좋은정도 같아요\n미니퍼프 같이 샀는데 손으로 바르는게 더 촉촉해요",
    "text90": "촉촉해서 조쿠 커버력 없다고 해서 걱정했는데 다 가려줌미다",
    "text91": "살몬컬러 다크서클 커버용으로 진짜 딱이에요. 살짝 핑크빛 도는 컬러라 퍼랗고 칙칙한 눈 밑을 자연스럽게 중화해줘요. 제형이 촉촉하고 얇아서 건조함 없이 밀착되는데, 시간 지나도 들뜸 없이 잘 유지돼요.",
    "text92": "요 컬러 조합이 저는 커버가 너무 잘돼서 만족해요 지성인데 거의 이 제품으로 베이스 끝내요",
    "text93": "확실히 촉촉해요! \n커버력은 아쉽지만 그냥 피부톤 보정하고 촉촉한 걸 원한다면 추천드립니다. \n그리고 색상이 조금 밝아 피부톤이 22호 이상이면 조금 밝을것 같네요",
    "text94": "유투버 추천으로 구매했어요! 커버는 물론이고 가볍게 화장하고 싶을 때 단독으로 피부 화장하기도 좋을 것 같아요~!",
    "text95": "좋아하는 유튜버 영상보고 궁금해서 쿠폰 사용해서 저렴하게 구입했어요ㅡ",
    "text96": "인스타 광고가 많이 떠서 사봤는데 저한테는 잘 맞지 않아서 다른 사람에게 줬네요 ㅠㅠ",
    "text97": "다른 컨실러에 비해서는 덜 건조해요. 잡티 커버는 잘 모르겠고 다크서클 커버는 조금 되는 편이에요."
  },
  {
    "brand_name": "글로우",
    "product_name": "글로우 낫 드라이 컨실러 2종 택 1 (라이트+로지살몬/ 핑크+화이트)",
    "price": "27500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020589606ko.jpg?l=ko",
    "review_name": "미사용",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205896",
    "text1": "👍🏻컨실러를 잘 사용하지 않는 편인데도\n이건 자주 쓰게 되요\n그냥 쌩얼에 눈 밑 커버하고 \n팔자주름 부분 착색된 곳 커버하고 \n선크림만 발랐는데도 \n피부톤이 엄청 정돈되서 좋아요!\n\n👍🏻아주 적은 소량으로도 \n잘 펴바르면 넓은 부위 커버되서 좋아요. \n촉촉하고 쫀쫀한 제형이라 모공까지 커버되고 \n요철이나 뾰루지에 바르면 밀착력이 좋아요!\n\n그리고 지속력이 진짜 갑!\n파데 덧발라도 밀리지 않고 \nㄱ단독으로 쓰던 메이크업을 하던 \n지속력이 저녁까지 유지되요\n\n👍🏻케이스도 유니크하고 \n하나에 다크서클, 뾰루지 커버 \n두가지 기능으로 모두 쓸수있는 색상이 있어서 \n휴대용으로 가지고 다니면 좋을거같아요. \n\n👍🏻손끝에 한번 굴리자 마자 \n샤르르 녹는 버터리한 제형이에요.\n이런 제형일거라고 예상은 했지만 \n역시나 좋네요 굿굿👍🏻👍🏻",
    "text2": "글로우하면 떠오르는 투명하고 영롱한 무드를 컨실러에서도 느껴볼 수 있습니다.\n림처럼 촉촉한 제형에 밀착력까지 뛰어나 메이크업을 깔끔하게 커버됩니다.\n라이트는 밝은 아이보리 컬러로 화사함을 더해주고, 로지살몬은 자연스럽게 생기 있는 베이지 컬러로 다크서클 커버에 활용하기에 딱 좋았습니다.\n밤 타입으로 되어있는데 이렇게 손으로 문질문질 해보면 멜팅되는 제형입니다.크림처럼 촉촉한 타입이라 각질부각이나 들뜸없이 밀착력 높은 컨실러 추천!\n매끈하게 밀착되어 들뜨지 않는 유지력이 좋았습니다.",
    "text3": "✔️특징\n- 건조하지 않은 컨실러\n- 한 통으로 두 가지 컬러를 사용할 수 있음\n\n✔️다크써클 커버력 및 눈가 사용 후기\n의외로 잘 가려지진 않았어요. 색상 때문이라고 추측 중입니다. \n로지살몬은 같은 계열 컨실러 중 상대적으로 이쁜 컬러라서 그런 건지 발라도 다크랑 따로 놀았어요🫠 아무튼 저는 다크는 다른 걸로 쓰는 중이에요.\n\n일반 컨실러보단 촉촉하고 연어 컨실러나 아이레놀보단 나중에 좀 건조함이 느껴질 때도 있었어요. 대신 연어는 유분기가 꽤 있어서 번들거림이 싫으면 글로우가 나아요. 아 그리고 이건 주름끼임 살짝 있었어요\n\n✔️색상\n다크에 쓰려면 엥 이런 색을 얼굴에…? 싶을수록 효과가 좋던데 로지살몬은 어두운 파데에 가까워서 오히려 여드름 자국에 쓰기 좋아요. 호수로 따지면 21호가 라이트 23호가 로지살몬일 거 같은 느낌적인 느낌입니다ㅎㅎ 라이트로 베이스 마친 후 아쉬운 부준 촉촉하게 밝혀주기 좋았어요. \n\n✔️총평\n- 살 사람 리스트\n • 촉촉st 컨실러 1도 없으면 사라 사\n • 한 개로 가볍게 색소침착도 가리고 하이라이트도 주고 싶다면 사라 사\n • 적당한 다크를 가릴 거면 사라 사\n\n- 고려할 사람 리스트\n • 푸바오는 구매 전 고민을.. 비염, 천연, 수면 부족, 피로 등 어떤 사유든지 다크가 진하면 다양한 제품 테스트 후 결정하면 좋을 거 같아요\n • 초강력 커버나 보송 매트를 찾는다면 이건 아니애오\n\n- 장점\n브러시도 좋고 손으로 대충 발라도 챡 감깁니다\n\n(첫 번째 사진 상단 글로우 하단 스킨푸드 연어)",
    "text4": "컨실러치고 엄청 촉촉해서 건성이나 눈가주름 있는 분들이 잘 쓰실 거 같아요 단점은 1 촉촉해서 커버력 거의 없음 톤보정 목적이신 분 들이 쓰셔야할 듯 2 색이 밝음 2호임에도 색이 밝아 다크써클 옅거 나 피부톤 밝으신 19호 부터 쓰셔야 함 개인적으로는 가격도 비싸 고 피부톤에도 안 맞아서 별로였어요 건성이나 피부밝고 커버보단 톤보정 목적이신분께 추천",
    "text5": "컨실러치고 엄청 촉촉해서 건성이나 눈가주름 있는 분들이 잘 쓰실 거 같아요 단점은 1 촉촉해서 커버력 거의 없음 톤보정 목적이신 분들이 쓰셔야할 듯 2 색이 밝음 2호임에도 색이 밝아 다크써클 옅거나 피부톤 밝으신 19호 부터 쓰셔야 함\n\n개인적으로는 가격도 비싸고 피부톤에도 안 맞아서 별로였어요 건성이나 피부밝고 커버보단 톤보정 목적이신분께 추천",
    "text6": "진짜 제가 써본 모든 컨트롤 중에서 제일 촉촉하고 발림이 너무 좋았어요. 그래서 어? 사실 이 정도 물론 커버가 완벽하게 되면은 오히려 좀 텁텁하고 좀 매트해가지고 저는 그게 더 부담스러워가지고 이렇게 자연스럽고 적당히 커버가 되면서 촉촉하고 안 끼는 게 훨씬 나은 것 같아요. 저 너무 추천하고요. 너무 부드럽고 호수가 조금 뭐랄까? 핑크색이 좀 더 핑크색이어야지 아니면 삶은 빛이어야지 다크서클이 잘 가려지는 아쉬움이 있지만 어. 진짜 촉촉해서 너무 재형이 맘에 들어요 그래서 제형이 진짜 최고고 너무 맘에 들고 앞으로도 그냥 이거 썼으면 좋겠어. 이 여러 색깔로 나왔으면 좋겠고 어? 조금 더 어두운 톤으로도 하나 나오면 많은 사람들이 쓸 수 있지 않을까 싶어요. 진짜 촉촉하고 그리고 호기심이 생겨서 구매한 거 치고 괜찮았고 근데 가격이 좀 비싸긴 하지만 양쪽에 있는 거 생각하면 저는 괜찮아서 할인을 좀 공격적으로 해서 사람들이 많이 썼으면 좋겠어요. 정말 추천합니다",
    "text7": "스킨푸드 연어 컨실러랑 사용감 비슷할 거 같아서 구매했어요! \n제형이 눈가 건조한 사람들에게 딱 알맞은 컨실러예요. \n\n다크써클이 잘 가려진다고 해서 기대했는데\n제가 가진 눈가 전용 컨실러 중에선 제일 안 가려져요 흑흑\n다크 가리는 용도로 쓰면 진한 부분이 더 강조돼서\n진한 다크에겐 쥐약입니당.,ㅠ\n아마도 컨실러 색이 밝아서 가리지 못하는 거 같아요\n다크 커버는 다소 아쉽지만 그 외 촉촉한 점은 좋았습니다. \n\n이쁘지만 두 색상을 구분하기 편한 디자인은 아니었고, \n\n\n생각이 바뀌면 한 달 후기에 반영하겠습니다\n\n\n+ 리뷰 수정\n\n원 리뷰는 케이스 아주 가볍진 않다고 했는데 \n리뷰 쓸 때 다른 제품이랑 헷갈렸는지 잘못된 정보라\n아주 깃털 같다는 후기로 정정합니다.",
    "text8": "디자인이 유니크하고 예뻐요!\n두가지 색상이 들어있고, 손으로 문지르면 진짜 크리미함이 바로 느껴져요.\n얇고 부드럽게 발리고, 로지 색상은 다크 커버하기 좋았어요. 얆게 발리기 때문에 커버력이 조금 아쉬울 땐 기존에 가지고 있던 뻑뻑한 컨실러랑 섞어바르니까 부드럽고 좋네요 ㅎㅎ",
    "text9": "컨실러를 썼다 하면 꼭 그 부분에 각질부각이 왜 자꾸 생기는지ㅠ\n커버력 좋은데 매트한거 쓰면 그러더라구요\n글로우꺼 컨실러는 손 온도에 살짝 녹아내리면서 크림처럼 아주 촉촉하게 발려서 각질부각은 전혀 되지 않아요\n컬러도 두종류라 섞거나 하나씩 써서 피부톤에 맞추기 좋구요\n입체적으로 커다란 뾰루지 아니면 자연스럽게 커버 잘 되는 타입이에요",
    "text10": "화이트 비비도 그렇지만 케이스 왜이렇게 귀엽고 특이한거죠! \n그 좋다는 커버잘된다는 .... 더Saㅁ컨실러랑 파운데이션은 너무 빡빡해서 못쓰고 있는데, 이건 촉촉해서 발림성도 좋고 커버도 잘 되네요!\n\n다크 가리고 하이라이터로도 쓸 수 있을 것 같아요!",
    "text11": "피부가 건성이라 컨실러 바르면 잘 뜨는 편인데 글로우 컨실러는 진짜 너무너무 촉촉해서 파운데이션처럼 얼굴에 착 붙어요\n파데 프리하기에 좋은 컨실러!! 촉촉한데 커버력도 마음에 들고 색도 두개나 있어서 파우치에 넣고 다니면 진짜 유용하게 사용할 것 같아요",
    "text12": "두가지 색상으로 활용도가 높았습니다.\n특히나 뻑뻑하지 않고 부드러워서 스팟커버보다는 넓은부위 커버하기에 좋았습니다.",
    "text13": "촉촉하고 발림성이 좋으면서도 어느정도 커버력이 있어서 색감이 잘 나와요 :) 저는 요즘 글로우 비비크림 흰색만 바르고 컨실러로 마무리하는데 편하고 화사해보여서 좋아요",
    "text14": "두가지 색상 위아래로있는 팟타입 컨실러로\n디자인 유니크하고 휴대성도 좋은 사이즈에요\n손 온도에 부드럽게 녹아드는데 밀착력도 좋았고\n얇게 발려서 지속력도 오래가서 마음에 들어요!",
    "text15": "촉촉하고 발림성이 좋아서 눈밑 다크서클이나 코옆에 끼임도 없이 잘발려요. 촉촉한데도 밀착력은 좋은편이라 지속력도 생각보다 오래가네요.",
    "text16": "두가지 색상 위아래로있는 팟타입 컨실러로 \n디자인 유니크하고 휴대성도 좋은 사이즈에요 \n손 온도에 부드럽게 녹아드는데 밀착력도 좋았고 \n얇게 발려서 지속력도 오래가서 마음에 들어요!",
    "text17": "촉촉하면서 부드러운 제형이네요.\n피부 커버력이 좋은게 가장 큰 장점 이예요.\n메이크업도 오래 지속되니 아침에 화장후 수정안해도 유지가 잘돼요.",
    "text18": "밀착력이 좋아서 들뜸이 없어요.\n지속력도 좋아서 오래 유지가 돼요.\n가벼운 제형이라  피부가 밝아진 기분이 들어요.잡티의 커버력이 너무 좋아요.",
    "text19": "피부에 촉촉하게 발리며 두드릴수록 보송보송한 피부표현이 되네요.\n듀얼컬러라 좀 더 라이트한 부분과 다크서클 부분을 나눠 발라주니\n자연스러운 피부색을 표현할수 있어 좋습니다.\n잡티 커버력 괜찮고 얼굴이 살짝 톤업이 되니 화사해보이네요.\n상품페이지 사진이 오일리하게 보여서 살짝 걱정했는데\n보송보송하게 밀착되니 복합성 피부에겐 다행이다 싶어요.",
    "text20": "지금까지 써본 컨실러중에는 진짜 엄청 촉촉한편이에요 근데 모공끼임은 좀 있습니다 그건 제피부 문제인듯하지만 .. 그래도 수정할때 바르기 좋아요 다른것들보다 촉촉해서 !! 그리고 손으로 바르는게 손에 온도때매 살짝 녹아서 더 잘발리는거 같아요 !!!",
    "text21": "작을 줄은 알았는데 예상보다도 작아요 근데 그게 맘에 들아눀ㅋㅋㅋ 낫드라이라 하더니 실제로도 그엏습니다. \n그래수 그런가 커버력이 막 엄청 좋짐 않은데요 \n그래도 컨실어땜에 화장 뜨는거보다 훨~씬 좋네요 ㅎㅎ\n다만 뚜껑 여닫는게 망가질거 같은 느낌이 좀 있어요",
    "text22": "일단 디자인이 너무 예뻐요. 유니크하게 진짜 잘 만든 것 같아요.. 크기도 딱 좋고 두가지 색이 한번에 들어가있어 편리하고 유용해요! 잡티, 다크서클 모두 가릴 수 있어서 좋습니다. 제형이 손 온도에 잘 녹고 촉촉해서 들 뜨지않게 화장할 수 있어요 ㅎㅎ 좋아요",
    "text23": "패키지 디자인이 정말 너무 이쁘네요.. 손등 발색해보고 얼굴에 얹었는데 잡티 제거 완전 잘돼요! ㅎㅎ밀착력이랑 커버력 좋네요 ㅎㅎ",
    "text24": "오늘 처음 사용하고 출근했는데 화사하고 촉촉한게 좋네요 케이스도 귀엽고 작아서 휴대하기도 편하고요 다크써클이나 잡티부위에 살짝 덧발라 주니까 티 안나게 들뜸없이 커버가 잘되요 너무 맘에 들어요~ ^^",
    "text25": "배송 오자마자 발라봤는데 너무너무 촉촉하고 부드럽게 발려요!! 얇은듯 발리면서 밀착력이 너무 좋아서 놀랐습니다. 저는 눈밑에 다크서클 가리는 용도로 잘 사용할 것 같아요!!! 패키지도 너무 고급스럽구요~",
    "text26": "이것땜에 간만에 리뷰씁니다 컨실러 좋다하는거 다써봤거든요 근데 피부가 얇고 건조해서 100프로 맘에든다하는게\n없었어요 사실여기꺼 비비도 딱히 취향은 아니였음..한번사보자 오특이니까 해서 구매했는데 인생컨실러 만났어요 사바사겠지만 다크커버도 색이잘맞고 기본컬러도 너무 어둡지도 너무 밝지도 않아서 잘맞고 일단 커버력이좋은데 얇고 촉촉해요 용기디자인도 생각많이만든티가나요 다른색도 사고싶고 다쓰면 재구매할거에요 이제 유목민아닙니다",
    "text27": "가볍게 파우치에 넣고다니거나 미니백에 넣어다닐 수 있는 컨실러 제품 알아보다가 주문했어요! 패키지가 넘 귀엽고 두가지 색상이 한 통에 들어있다보니 골라서 때에 맞춰 사용할 수 있어 좋네요! 손이나 피부에 얹었을 때 그 열감으로 녹아 스며드는 제형이라 촉촉함이 더 배가되는 것 같아요. 밀착력도 좋고 커버가 필요한 부분에 바르고 위에 살짝 쿠션으로 눌러주면 지속력도 오래가는 게 만족스러워요! 컨실러가 매트해 뻑뻑하거나 밀림이 있는 게 아닌 촉촉하게 싹 스며들어 말려서 촉촉한대도 커버력까지 좋아서 손이 잘 가네요! 만족해요+",
    "text28": "커버력과 지속력이 컨실러를 선택할 때 가장 많이 고려하는 부분인데 이 제품이 커버력과 지속력이 좋더라고요. 피부에 난 뾰루지나 모공도 제대로 커버되니까 피부 좋아보이고 너무 만족스러워요😆 지속력도 좋아요. 사이즈도 작아서 파우치에 넣고 다니기도 좋네요",
    "text29": "글로우 낫 드라이 컨실러를 전 라이트와 로지 살몬 색상으로 구매했어요. 제형이 촉촉해서 얇게 잘 발리더라구요. 제 얼굴 톤이 21호로 노란 편이고 다크서클이 좀 있는데, 이 컨실러를 사용하니 다크서클이 조금 커버되는 느낌이었어요. 색상도 제 피부톤에 딱 맞아서 자연스럽게 커버됩니다.\n\n디자인도 마음에 들어요. 하나의 뚜껑에 위아래로 두 색상이 붙어 있어 들고 다니기 편리해요. 외출 시에도 가볍게 휴대할 수 있어서 좋아요. 커버력, 촉촉함, 편리한 디자인까지 모두 만족스러운 제품이에요.",
    "text30": "피부가 나쁘지는 않은 편이라 평소에는 비비크림으로 얇게 바르며 화장을 끝내는 편인데요. \n최근에 이마에 갑자기 좁쌀처럼 우두두 여드름이 나더니 볼에도 몇개가 나더라구요 붉게ㅠㅠ 울긋불긋..?\n너무 스트레스 받아서 파운데이션을 발라야하나 했는데 얼굴 전체적으로 두껍게 하고 싶진 않아서 컨실러를 알아보던 중 알게된 제품인데 두개가 합쳐져 있다해서 궁금해서 구매해봤습니다!\n\n다크는 없지만 잡티 커버를 위해 라이트+로지살몬 조합으로 샀고 배송은 다음날 왔어요 (갓대한민국배송)\n\n\n디자인, 패키지가 너무 앙증맞게 귀여워서 1차 놀랐고\n매트할 줄 알았는데 손 닿자마자 녹아서 너무 놀랐어요\n엄청 부드러워서 그냥 슥슥 뭐라그러지 크림? 같다 해야하나... 근데 제일 놀라운건 진짜 얇게 발리거든요?\n근데 가려져요.... ㅎ\n이거 뭔가여 진짜 너무 신기해\n어제 제가 못참고 짜서 이마 빨개져있는데 얇게 바르니까 볼색이랑 비슷하게 커버됐어요.. 대박사건!!\n\n이제부터 파우치에 늘갖고다니는템으로 정착할랍니다\n이런제품 만들어주셔서 너무 감사합니다아... \n\n잡티가 없으면 좋겠지만 피부과가기엔 돈이 너무 나올 것 같으니 이 제품으로 가리고 하이라이트 용으로도 사용할게요!!",
    "text31": "써본 컨실러중에 가장 촉촉한거 같아요 근데 추운곳에 있으면 약간 굳고 더운곳에 있으면 좀 녹아요 ㅋㅋㅋㅋ 팟타입이라 어쩔 수 없는 부분 ㅠ 그래서 약간 녹여진 상태에서 써야 촉촉하게 잘 발립니다",
    "text32": "모공 게임이 없다고 해서 바로 구매하였습니다. 밀착력이 좋고 발림성이 좋은 것 같네요. 조금 더 써봐야 알 수 있을 것 같아요.",
    "text33": "요즘 썬크림 바르고 이 컨실러만 쓰고 땡이에요\n텁텁하지않게 마무리되서 너무 잘쓰고있어요",
    "text34": "간만에 좋은 언더아이 컨실러 찾아서 너무 좋아요. 21호에 쿨톤인데 색상이 딱 맞아요",
    "text35": "일단 케이스가 넘사로 예쁘고\n+ 오픈형식이 너무 편해서 두마리 토끼 다 잡았다..*\n또한 다크가리기에 안성맞춤 컬러\n제형도 촉촉해서 건성피부에 찰떡\n\n그냥 글로우가 좋아졌어요",
    "text36": "음 생각보다 촉촉하진 않고 피부상태 건조하면 건조한 그대로 나타나는 느낌? 색감은 예뻐요. 소량씩 사용해야해요.",
    "text37": "두가지 타입을 동시에 가지고다닐수 있어서 조아요 자연스럽게 커버도 잘 되고 색상도 자연스럽고 컴팩트해서 휴대하기도 좋아요 추천해요",
    "text38": "컨실러를 알아보다가 친구 추천으로 구매하게 됐는데요. 컬러도 너무 제피부에 찰떡이고 손에 녹는 제형이라 너무 발림성도 좋아요 ㅎ",
    "text39": "진짜 항상 메이크업해도 다크서클 때문에\n칙칙해보이는데 이건 잡티용 다크서클용 따로있어서 완전 커버가 잘되요 진짜 만족 합니다!!",
    "text40": "기존에 있던 컨실러는 시간 좀 지나면 건조해져서 들뜨는데 이 제품은 바를때부터가 촉촉이라 들뜸 현상이 없어요. 패키지도 마음에 들고 제형도 좋네요. 건성 피부라 시간 지나면 컨실러 바른 부위 들뜨는 분들은 구매해보세여!",
    "text41": "촉촉하고 부드럽게 잘 발리고 패키지 구성이 좋이 마음에 들어요. 다크서클과 잡티를 가릴수있는 컨실러가 두가지 같이 있어 좋아요. 마음에 들어요!",
    "text42": "두 가지 색상이 따로 나뉘어져 있고 크기가 작아서 파우치 안에 들고 다니기 좋네요 ㅎㅎ\n손가락으로 스윽 바르면 되니 엄청 편하구요~ 적당히 촉촉하면서 커버도 잘 돼서 만족합니다!",
    "text43": "글로우 낫 드라이 컨실러 일단 디자인이 유니크하고 미니 사이즈라  휴대하기 좋아요~로지살몬 컬러는 제 피부톤에 잘 맞고 손 온도에 반응하여 밀착력이 우수합니다. 잡티 커버를 위해 부담없이 사용하려구요",
    "text44": "밀찰력이 좋고 커버력이 좋아요 엄청 촉촉해서 잘 녹아요 다크서클도 잘 가려지고 지속이 잘 됩니다 \n패키지도 너무 예뻐요 굿굿",
    "text45": "패키지가 예뻐요~ 사실 예뻐보여서 샀다는 거~~ 위 아래로 나눠져 있어 작고 귀엽구요! 다크서클과 커버 둘 다 가능하고 살짝 어두운 걸로 쉐딩도 가능하더라구요 ㅎㅎ 지속력도 좋고 커버력도 괜찮아서 얇게 펴 발라도 충분합니다!!",
    "text46": "● 내돈내산 리뷰 ●\n\n얼마 전에 퍼스널 진단받고 추천해주셨던 거예요!\n진단 받을 때도 발림성이나 컬러가 너무 마음에 들어서 바로\n샀습니다ㅋㅋㅋㅋ 잡티랑 다크서클도 자연스럽게 커버해 주고, 더 밝은 걸로 하이라이트 효과도 줄 수 있어서 좋은 것 같아요!\n(전 여름 쿨 라이트+뉴트럴톤입니다! 참고하세요😉)",
    "text47": "컨실러 역할보다 눈밑 밝힐 용도로 샀어요.\n일반적인 팟 컨실러보다 촉촉한 편 같고 라이트 해요.\n파데랑 컨실러 섞은 느낌으로 얇고 가볍게 발리네요.\n국소용 컨실러로 쓰려면 아무래도 되직하거나 띡 한게 좋을 듯 하고\n저처럼 눈밑 자연스럽게 밝힐 용도면 좋아요.\n(다크보다는 좀 더 입체적인 느낌 주려는 용도임)",
    "text48": "진짜 촉촉한데 터버력은 컨실러 치곤 잘 모르겠고 빵빵해지고 싶은 부분에 바르면 좋긴 한데 촉촉해서 픽싱력이 하나두 없어요 주름이나 모공에 다 껴요",
    "text49": "촉촉하고 발림성도 좋고 휴대성도 지속력도 나쁘지않아요 피부컨디션에 따라 사용할수있는 색이 다양해서 더 좋았구요~",
    "text50": "실물 패키지 대예쁘고 실물 넘 영롱합니다 브러쉬 없는 것만 빼고 다 만족\n제형 촉촉해서 다크서클에도 끼임 없어요\n다른 호수 나오면 구먀 의사 잇음",
    "text51": "촉촉하고 부드럽고 잡티나 다크서클 충분히 가려지고 휴대성도 좋아서 구매안할이유가 없었답니다",
    "text52": "자연스럽게 커버가 아주 잘되네요\n잡티 커버는 꼼꼼하게 잘 되면서\n되게 발림성이 좋아요 브러쉬로 바르니까\n얇게 잘 발리고 밀착력이 좋아서 지속력도 오래가네요\n디자인도 넘 이뿌고 아주 만족합니다",
    "text53": "저는 다크서클커버하려고 샀는데요 컨실러는 촉촉한편인데 눈가주름끼임이랑 다크서클커버가 조금밖에 안돼요ㅠㅠ 라이트는 여드름 흉터같은 작은거는 커버가 되는데 로지살몬은 좀 후회되네요...\n다크서클 심한분들은 고민해보셔야될거같아요",
    "text54": "발림성이나 촉촉하게 광택있는 마무리감은 좋은데..화이트 피그먼트가 넘  많이 들어갔는지 색상이 흰끼/회끼가 강해서 제 맨얼굴에선 좀 따로노는 느낌이고 베이스를 해주지 않으면 좀 이상해요 ㅋㅋ 평소 약간 톤업되는 선크림 바르고 컨실러로 잡티만 커버하는 편이라 이거 쓰면 너무 튀네요. 데일리로는 못 쓰고 있고... 이거 쓰려면 쿠션이라도 좀 두들겨줘야 봐줄만하게 올라가요 평소에도 풀메하시는분듦게 추천",
    "text55": "잡티가 많고 다크서클도 짙은 편입니다. 일단 용기가 너무 맘에 드는거 있죠~ 손에 쏙 들어오면서 앞 뒤로 있어 유용하고 뚜껑에 묻어나거나 하지 않고 깔끔하게 유지됩니다. 저는 웜톤이라, 웜톤에 찰떡 컬러예요 어색하지 않게 다크서클이 잘 가려지고 촉촉한듯 보여 피부도 더 좋아보여요",
    "text56": "평소 스틱컨실러쓰는데\n커버력이 부족해서 고민하던차에\n글로우 컨실러를 발견하고 질렀는데\n패키지부터 영롱해용..컴팩트하면서도 반짝반짝한 재질이라 파우치에 넣고다니기 딱좋음\n멜팅밥타임이라 체온에반응해서 손으로 살살굴려주면부드럽게 녹아용\n\n잡티커버 다크서클커버 다 한방에돼서\n들고다니면서 커버하기 짱조아요",
    "text57": "다크서클 컨실러 유목민인데, 다크서클 컨실러 정착 가능한 템을 드디어 찾았어요. 촉촉한데 다크서클 커버 싹 되서 깜짝 놀람.\n22~3호 기준 라이트 컬러가 조금 밝아서 아쉽ㅠ 로지살몬이랑 믹스해서 쓰면 잡티용으로 사용 가능해서 굿.\n제형이 미쳤음 짱 좋음!",
    "text58": "두가지 색상이 위아래로 있는 잡티커버용 다클서클용으로 나눠져있어서 사용하기 편한 제품이에요 디자인도 유니크해서 예쁘고 들고 다니기 좋은 사이즈라 파우치에 넣어서 들고 다녀요 부드럽고 촉촉한 제형에 얇게 잘 펴발라지고 사용전후 차이가 좀 있네요 기미 잡티가 많은 편인데 사용 후 피부가 깨끗해보여요 잡티커버 뿐만 아니라 다크서클 커버도 잘되고  밀착력이 좋아서 지속력이 오래가요",
    "text59": "컨실러가 두개로 되어 있어요 아주 얇게 발리고 촉촉해요\n라이트는 잡티커버에 로지살몬은 다크써클 커버에 좋을거 같아요",
    "text60": "저 원래 화장할때 컨실러 안쓰거든여?\n\n근데 나이 한살 먹어가니까 코주변 붉은기나\n\n입주변 착색\n\n눈밑 다크서클 기미 때문에 올영 행사할때 글로우 컨실러가\n\n후기가 괜찮아서 구매했습니다\n\n배송은 오늘드림으로는 품절이라 일주일넘어서 받았어요\n\n오자마자 발림 테스트 해보니 정말 촉촉하고 좋더라구요\n\n저는 붓이아닌 손으로 톡톡 두들겨 펴주다가 스펀지로 마무리 \n\n해줬는데 자연스럽게 마무리 되더라구요\n\n컨실러가 매트하든 촉촉하든 끼임 있으면 사용하기 싫은데\n\n이거는 자연스럽게 눈밑 볼륨 살려주고 입주면 코주변 \n\n착색 해결해줘서 요물이더라구용\n\n특히 여름에는 얼굴 화장 두껍게 하면 땀때문에\n\n무너져서 수정화장하기도 귀찮잖아요 힘들구\n\n근데 이컨실러는 크기도 작아서 가방안에 들고다니며\n\n유용하게 잘 사용 할것 같습니당",
    "text61": "케이스가 예쁘고 독특해서 홀린듯이 구매했는데 제품력은 더 미쳤네요. 항상 다크써클 가릴 때 주름에 끼이고 뻑뻑하고 그래서 컨실러 쓰기 힘들었는데 제형이 촉촉해서 그런지 주름끼임없이 잘 가려져요. 버터처럼 손끝에서 사르르 녹아서 사용하기 편하고 색상 두가지라 활용도도 더 높을거 같아요. 만족해요!",
    "text62": "잡티 커버 외에 톤 코렉팅과 컨투어링까지 가능한데\n\n들뜸까지 없는 만능템이라고 할 수 있는데요.\n\n손 끝 온도에 자연스럽게 녹아내리는 제형으로\n\n별 다른 도구 없이도 손쉽게 사용할 수 있었어요.",
    "text63": "피부 밀착력이 우수한 오일과 파우더를\n\n최적의 비율로 조합한 컨실러이기 때문에\n\n주름 끼임 없이 오래도록 유지가 될 수 있다고 해요.",
    "text64": "다크서클과 잡티 가리가 넘 좋아여\n촉촉하고 유지력도 괘찮네요\n밀착력도 우수해요 얇게 발려서 눈가에 발라도\n텁텁함이나 갈라짐 없어요\n만족합니다",
    "text65": "주근깨가 있어서 컨실러를 꼭 사용하는데 잡티 커버도 잘되고 밀림이 없어서 파운데이션 대신 사용도 가능합니다! 컨실러는 보통 매트한데 살짝 촉촉해서 건조함이 없어요",
    "text66": "양 쪽으로 착착 열 수 있는 유니크한 디자인인 너무 예쁩니다. 엄청 촉촉하고, 손 온도로 녹아나는 제형이라 너무 부드럽습니다.",
    "text67": "글로우 컨실러는 손의 온도로 인해서 녹는 제형이여서 타사 컨실러보다 훨씬 촉촉하고 커버가 너무 잘돼서 깜짝 놀랐어요,, 필수품으로 등극했습니다ㅎㅎ",
    "text68": "독특한 패키지에 듀얼 컨실러~!\n\n딱딱한 제형같은데 손가락을 가져다대면 사르륵 녹는 샤베트제형이에요\n\n지속력도 좋고 잡티 가리는데 최고인 컨실러입니다!",
    "text69": "엄청 촉촉하고 발림성이 좋아요\n보통 컨실러를 쓰면 화장이 들뜨기도 하는데 그런 게 없어서 더 만족스럽네요!!\n자연스럽게 쓰며 들어요",
    "text70": "글로우 낫 드라이 컨실러는 나이가 들어가니 점점 잡티가 보이고 뾰루지도 가릴겸 구매해봤는데 디자인도 예쁘고 두가지 컬로가 있어서 좋고 컴팩트해서 가지고 다니기도 좋아요 촉촉하게 발리고 커버력도 좋아요~",
    "text71": "주근깨가 심해서 ㅜ 커버가 잘되는 느낌이라서 구매해봤는데 생각보다 주근깨가 커버가 잘되어서 만족 하고 있습니다. 지속력도 좋아서 만족합니다",
    "text72": "디자인이 너무 예뻐요..!화장대에 있을 때 인테리어 같은 느낌도 들고 마음에 들어용ㅎㅎ\n얇게 잘 발리는데 밀착력이 좋아서 그런지 지속력이 좋더라구요\n잡티도 자연스럽게 잘 커버되니깐 좋아용",
    "text73": "오 디자인이 너무 예뻐용!\n화장대에 올려두기만 해도 예쁘넹 ㅎㅎ\n그리고 용도에 따라 두가지를 앞뒤로 쓸 수 있어서 편하고\n휴대하기도 좋아요!\n글로우가 요즘 베이스 맛집이라는 소문듣고 하나씩 사보는중~~~",
    "text74": "확실히 더X 컨실러보다 촉촉하게 올라가요. 근데 또 물같은 느낌으로 올라가는 건 아니고 꾸덕하지만 촉촉하게 올라갑니다..\n그래서 매트파운데이션 바르실거면 이걸 꼭 사전에 하고 베이스를 하는게 좋을 것 같아요. \n색은 19호인 제가 다크 커버하고 밝혀주기 좋은 색상들이에요.",
    "text75": "지난 세일 기간에 우연히 알게되어 처음 본 컨실러인데 가격대가 좀 있는 편이라서 사기 전에 좀 고민 하다가 사용감이 궁금하여 구매했습니다. 사용해보니 커버도 잘 되고 컨실러 역할을 톡톡히 해주므로 사용하기 좋았어요. 패키지도 이쁘고 오래 쓸 것 같아요.",
    "text76": "이거 요즘 너무 너무 잘 쓰고있어요!\n여름동안 야외활동을 많이해서\n몸통이 많이 탔는데\n메이크업을 파운데이션으로 하자니\n얼굴이랑 몸이랑 색깔 차이가 너무나서;\n메이크업을 거의 못하고 다니거든요.\n그럴때 그냥 이걸로 잡티만 좀가리고 \n눈밑 다크서클 가리고 \n블러셔 쓰고 하이라이터로 마무리하면 \n완전 화사해져요.\n파운데이션이 필요가 없음!\n그런데도 충분히 화장한 느낌이에요!\n톤보정도 좋구요.\n크리미한 제형이라 얇게 펴바르기에요 좋은데\n컨실러라서 커버 기능도 충실해요!\n완전 좋아요!\n작구 두가지 톤이 있어서 이거 하나로 땡이에요 ㅎㅎ\n여행갈때 챙겨가기 좋아요\n강추추!",
    "text77": "이렇게 촉촉한 컨실러는 처음봐요.. 진짜 건성인데 컨실러 다른거는 무조건 주름에 끼이고 들떠서 못썼거든요. 근데 이건 너무 촉촉해서 바를때도 얇게 발리고 손으로 문질문질해서 필요한곳에 바르고 퍼프로 두드리면 좋아요. 저는 색상 둘다사서 핑크는 하이라이터로 쓰고 있어요!",
    "text78": "글로우 낫 드라이\n이름이 다 했습니다.\n\n여름에 화장 잘 안하시는 분들은\n\n기초 탄탄하게 올리고, 톤업선크림 바르고(무기자차x)\n이걸로 마무리해주면 자연스러운 윤광 메이크업 완성!\n\n여름에 더워죽겠는데 메이크업하기 무겁거나,\n화장 무너졌을 때 수정화장으로 쓰기에도 너무 좋아요 ㅜ",
    "text79": "패키지가 너무 예뻐요 양면으로 반짝반짝하게 있는 디자인이 너무 영롱해요...\n2in1이고 작아서 들고다니기 너무 좋아요\n제형은 손으로 녹이는 거라 그런지 되게 촉촉하고 부드럽게 발려요\n컬러가 두 개라서 여기저기 잘 활용할 수 있어요!!",
    "text80": "위 아래에 밝은색 피부색 있어서 편리성 있네요 귀엽고 예쁜 디자인인데 손으로 촉촉하게 묻어나서 바르기 괜찮았어요 다크 가리려고합니다.",
    "text81": "정말 촉촉해요! 들뜸이나 각질부각 없이 질 커버됩니다. \n메이크업 다하고 난 뒤에 컨실러만 바르면 각질이 떴는데ㅜ 이 제품은 그런 현상이 없어요!\n얇게 발리고 밀착력이 좋아요! 양면으로 사용할 수 있어서 편하도라구용! 다크서클 가리기 좋은 색상으로 구매했는데 21호인 저에게 잘 맞았어요 !!",
    "text82": "진짜 너무 맘에 듭니다.\n바르자마자 손에 싹 녹아서 깜짝 놀랐어요\n약간 살몬컬러랑 밝은 아이보리컬러로 구성되어있는대요\n살몬이 딱 다크서클가리기에 좋아요\n굉장히 촉촉해서 눈가가 건조하지않고 끼임이 없어서 너무 좋았어요\n컬러두 잘 뽑아서 맘에 드네요",
    "text83": "요즘 글로우 제품이 자주 보이길래 궁금해서 구매해봤어요~~\n일단 패키지 디자인이 예쁘고 독특해서 마음에 들었어요!ㅎㅎ 그리고 다크서클, 잡티를 둘다 커버할 수 있게 두가지 색상이라 더 좋아요ㅎㅎ\n\n그리고 제형이 손 온도로 녹여서 써서 그런지 되게 촉촉해서~ 들뜸도 없는편이고 얇게 밀착되서 잘 사용할 것 같아요!!",
    "text84": "패키지가 앙증맞고, 다른 컨실러 디자인이랑 달라서 좋아요.\n가지고 다닐때 부피가 많이 차지 않할것같아서 여행할때는 이것만 가지고 가서 써도 될 것같아요.\n제형 떠서 사용하는데 크리미하면서 부드럽게 발려요.\n촉촉해서 피부에 올려놓으면 착붙어서 뜨는게 없어서 좋아요.\n저는 커버력도 딱 좋았아요.",
    "text85": "두가지 컬러가 같이있고 케이스가 깔끔하니 좋아서 구매해보았는데요\n잡티도 잘가려주고 특히 코옆부분에 발라주었을때 끼임도없고 좋네요! 밀착이 얇게 잘발려서 사용하기 편해요!\n개인적으로 컨실러를 사용하면 화장이 두꺼워보이는 그런느낌이 항상있엇는데 요 제품은 빡빡한 제형이아니고 부드러운 제형이라 화장이 안두꺼워 보이는것같아요!\n비비크림을 먼저 사용해보고 넘 괜찮아서 컨실러도 구매해봤는데 역시 실망시키지를 않네요 :)",
    "text86": "최고세요 저 이걸로 한동안 정착합니다 파우더하게 뽀송하게 마무리되는게 요물 피카소의 아이라이너브러쉬중 하나랑 궁합 찰떡 뭔지는 이사배님이 자주 쓰시는 1300인가..? 그브러쉬임",
    "text87": "피부가 자연스럽게 좋아보이는 컨실러예요\n밝은컬러는 하이라이터 대용으로 쓰는데\n가루타입으로 했을때보다 더 자연스럽고\n피부가 좋아보입니다\n부피도 작아서 가지고 댕기기 좋아요",
    "text88": "22-23호 피부톤에 아주 찰떡이에용\n로지살몬은 다크서클, 어둡게 착색된 부분 커버로 딱이구요 볼쪽이나 이마 잡티는 로지살몬으로 한번 커버한 뒤에 라이트색상으로 밝혀주면 잡티없는 피부 완성입니다.\n엄청 촉촉해서 주름끼임없이 얇게 커버되고 다크서클에 제격입니다 진짜루!!! 리뷰 잘 안쓰는데 좋은건 알려야겠다는 마인드로 리뷰 작성합니다",
    "text89": "잡티와 다크서클 커버 하려고 구매 했어요.\n패키지 디자인도 깜찍하고 용기 디자인은 더 유니크 해서 두 번이나 깜찍해서 놀랬어요.\n \n잡티 커버, 다크서클 커버용이 하나에 들어 있어 여행에서 쓸떄도 좋아요.\n \n촉촉하고 부드러운데 커버력이 오래 지속돼요.",
    "text90": "두가지컬러라 커버하면서 부위에 맞게 컨투어링도 할수있어 활용도가 좋아요. 제형은 촉촉+쫀쫀 느낌이라 얇게 촥 밀착되서 지속력도 오래 가네용. 더군다나 글로우다운 예쁜패키지!!!! 넘나 만족스럽습니다. 주변 선물용으로도 좋을것같아요.",
    "text91": "통이 예쁘고 얇게 올라가요 얇은 느낌이 맘에 들고 밀착력도 좋아요",
    "text92": "요즘 트러블이 너무 심해져서 메이크업 하기도 싫어서 밖에도 잘 안나갔는데 덕분에 트러블 잘가리고 다닐수 있어서 너무 만족합니다!",
    "text93": "잡티와 다크써클  가릴 수 있는 듀얼 컨실러라 마음에 쏘옥 들어요!! 손 온도에 녹아나는 제형이라 부드럽게 잘 발리고 수분감이 가득해서 촉촉함이 오래 유지되요.가볍고 얇아서 매끄럽게 밀착되고 지속력이 좋아요.피부톤이 맑아지고 생기있어보여서 매일 잘 바르고 있어요♡",
    "text94": "저는 다크서클커버하려고 샀는데요 컨실러는 촉촉한편인데 눈가주름끼임이랑 다크서클커버가 조금밖에 안돼요ㅠㅠ 라이트는 여드름 흉터같은 작은거는 커버가 되는데 로지살몬은 좀 후회되네요...\n다크서클 심한분들은 고민해보셔야될거같아요",
    "text95": "케이스가 동글동글 투명한 곳에 쏘옥 들어 있으니 귀여워요 ~ 다른 컨실러도 가지고 있는데 다른 컨실러는 손으로 쓰윽 해도 잘 안녹고 좀 꾸덕 한데 이거는 겉은 단단해 보이지만 손으로 했을 때 체온으로 녹는 느낌? 그래서 크리미하게 바뀌어 발라 커버하기 좋아요 ! ㅎ",
    "text96": "글로우 제품은 패킹이 예쁜거 같아요 사진으로는 큰사이즈 인줄 알았는데 생각보다 작은사이즈라 파우치에 넣어다니기 좋고  듀얼컨실러라 앞뒤뚜껑 돌려 사용하면 되서 편하고 비슷한 색상 같으면서 묘하게 더 진하고 연하고 용도에 맞게 사용하면 좋을꺼 같아요 저는 다크 가리는데 사용하는데 눈밑에 사용해도 발림성좋고 건조하지 않고 들뜨지 않아 좋네요",
    "text97": "기존의 꾸덕한 컨실러랑은 다르게 피부온도에 녹는 제형이라 글로우가 넘 예뻐여...! 컬러가 듀얼이라 적당히 섞어쓰면 얼굴 어디에도 잘 커버되고 파우치에휴대하기도예쁩니당 ㅎ 평소에도 얼굴 매트하게 안하고 성크림+컨실러만하는데 요거 여름에 딱!",
    "text98": "품절대란인데 빨리사서 다행이에여 ㅎㅎㅎ\n피부는 하얀편인데 다크서클이 심해서 컨실러 사용이 필수인데 제가 똥손인지 컨실러 사용이 어렵더라고요 ㅠㅠ 패키지도 맘에 쏙들고 입소문도 좋아서 구매해봤는데 저랑 컬러가 맞앗는지 착붙이에요!손에 찹 녹는제형으로 발림성도 좋고 무엇보다 촉촉해요\n컨실러 잘못쓰면 눈주름 부각되더라구요 ㅠㅠ잡티도 가리고 두가지가 컬러가 있어서 좋습니당",
    "text99": "글로우는 패키지가 정말 예쁜 것 같아요 화장대에 올려두면 얘 혼자 되게 고급집니다 ㅋㅋㅋ 제가 다크가 심한 편이라 몇겹으로 커버를 하는데 늘 뜨고 그랬었거든요.. 얘는 손에 녹아나는 제형이다보니 주름끼임도 없어서 레이어드하기 딱 좋아요",
    "text100": "디자인이 심플하면서도 감각적이어서 받아보고 너무 좋았어요 ㅎㅎ 실물이 더 예쁘네요! 예쁜 걸 쓰면 기분이 더 좋으니까요 ㅎㅎ\n그리고 이거 다크서클 가리기에 딱인 컨실러인 것 같아요! 손에 사르르 녹으면서 촉촉하게 발려서 눈가에 끼는 것도 덜하고 밀착력도 좋아요 ㅎㅎ 앞뒤로 두 컬러라 원하는대로 믹스해서 쓰니 딱이네요!",
    "text101": "평소 다크서클이 좀 심해서 항상 신경 쓰였는데\n아무리 밝은 톤으로 덧대보려고 해도 \n커버하기가 좀 어렵더라구요.\n\n바르는 순간 다크서클이 \n딱 커버되기 좋은 톤으로 잡혀서 \n눈밑이 환해지는게 느껴져서 좋았어요.\n손 온도만으로 촉촉하게 잘 녹고 부드럽게 잘 펴발려져서 좋아요.",
    "text102": "글로우 낫 드라이 컨실러 사용에서 가장 좋았던 점은 다크서클 커버 였습니다.\n다크서클이 크고 폭이 넓어서 전체적으로 눈주위가 칙칙한데 이걸 바르니꺼 색 커버가 자연스럽고 촉촉했습니다. 땀에 밀리지도 않고 끼임도 적어서 맘에 들어요. 배송은 올리브영이라 그런지 빠르고 안전하게 깨지지 않게 포장해서 왔습니다.",
    "text103": "컨실러 꼭 쓰는 잡티인간으로 뻑뻑해서 안뜨게하려고 공들이는데 이건 체온으로 살짝녹여서 바르니 챱챱 잘먹고 바르기가 편해요\n근데 양면으로 두개가 붙어잇어서 양도많아요 혜자템",
    "text104": "패키지가 고급스럽고 예뻐요~\n제형은 촉촉한데 손으로 살짝 뭍혀서 커버하고 싶은\n곳에 톡톡 발라주면 자연스럽게 커버가 돼요!\n컬러가 2가지라 다크서클, 잡티 등 다양하게 사용할 수 있다는 점이 젤 좋아요!\n완전 추천합니다!!",
    "text105": "제품 받아보고 넘 앙증맞고 귀여워 만족입니다.\n두가지 컬러가 있어서 커버할때 편해요.\n나이들수록 잡티가 많아져 걱정인데 커버하기 편하고 휴대하면서 사용하기도 해요.\n그리고 촉촉해서 잘 발리며 지속력, 커버력 좋아요.",
    "text106": "사진처럼 손에 싹 녹아서 제형이 아주 피부에 촥 달라붙어요 저는 다크서클 입가 착색위해서 해당 옵션 컬러로 선택해서 사용용도가 매우 다양할거같아요. 패키징이 너뮤 유니크해서 파우치에 넣어다니기 넘 좋아영",
    "text107": "촉촉하고 좋습니다 괜찮은 거 같아서 계속 사용 중입니다~!",
    "text108": "진짜 최고최고최고 각종 컨실러를 쓴지 거의 십 년이 되어 갑니다. 여러 제품을 써 봤고 그중에서 가장 중요한 눈가 커버를 항상 고민 했었어요. 특히 다크써클과 안경 썼던 부분 색소침착. 이 제품이 진짜 최고입니다❗️\n연어색 컨실러 다크서클 커버 중 원탑임\n이름부터 낫 드라이 컨실러 잖아요✨건조 하지 않아서 눈가에 발라도 끼임이 없어요. 나중에 쩍쩍 갈라지거나 부각 되는 것도 없어요 한 겨울에 발라도!! 물론 좋은 브러쉬로 잘 펴 발라야겠죠 저는 피카소 아이라이너 브러쉬로 잘 펴 바르고 있습니다.\n 지속력도 한번도 외출 후에 덧바를려 한적 없고 그냥 최고입니다. 글로우 이 브랜드는 비비도 너무 좋은데 컨실러까지 잘 하네요. 감사합니다.",
    "text109": "컨실러없이 못사는 삼십대임\n잡티가아니라 착색을가려야해서 넓은부위타겟\n고로 건성인나는 커버력만갖춘 컨실러는 살수업다\n진짜 백화점브랜드부터 올영템 안써본게업둠(코덕인데 삼십대면 얼매나많은돈을썻는지알쥬?) 요거만 내가 저녁때까지 건조하지않게 유지할수잇듬 근데 로지는 잘안쓰게대서 단품으로쓸수잇게만들어주세어 사진은 거의공병인 이전쓰덩거",
    "text110": "아주 솔직한 의견으로 이 제품은 커버보다는 부드러운 발림성으로 피부톤 보정에 적합한듯 브러쉬로 쓱쓱 바르고 퍼프로 두드려주면 정말 피부가 좋아보임 근데 커버는 … 시간이 지나면 지워지고 워낙 커버 유명한 컨실러 들은 많으니 그거 쓰는게 나을듯 저렇게 뚜껑에 브러쉬로 덜어서 쓰면 편해요 ~! 눈밑에 바르는 색상이 좀더 촉촉하고 커버용은 조금더 매트함 자연스러운 화장 좋아하시는 분들은 이만한 상품은 또 없습니다",
    "text111": "촉촉하게 밀착되는 느낌이 좋습니다. 컬러는 19호 피부 기준 딱 적당했습니다. 피부색이랑 잘 어우러져서 파데프리용으로 좋아요. 노란끼도 없고 예쁜 상아빛입니다. 다크 커버용 핑크색도 채도가 너무 높지 않아서 파데 없이 단독으로만 발라도 얼룩덜룩해지지 않아요! 대신 커버력은 조금 떨어지는 듯 합니다. 여드름 흉터는 살짝 비쳐요. 그래도 다크서클 정도는 잘 커버됩니다.",
    "text112": "와 이거 너무 꿀템인거 같아요ㅋㅋ 보통 통 하나에 한가지색인데 글로우 컨실러는 한가지 용기에 두가지색이라 단독으로 써도 좋고 제형이 체온에 잘 녹고 부드러워서 섞어쓰기에도 너무 좋은거 같아요! 제 피부톤은 21보다 살짝 어둡고 23호보단 밝아서 둘이 섞어쓰니까 딱 좋았네요!",
    "text113": "기존에 쓰던 다크용 컨실러가 너무 꾸덕해서 눈가 다크 커버하니까 오후되면 주름에 다 끼더라구요. 그래서 최대한 촉촉한 제품으로 서칭하다 상세페이지 모델분 사진에 반해서 구매했는데 진짜 촉촉해서 눈가용으로 딱이에요!!! 이걸로 얼굴 전체도 바를 수 있을 것 같은 촉촉함...? 그리고 패키지 디쟌 넘 고급지고 딱 필요한 컬러만 있고 사쥬가 컴팩트해서 가지고 다니기도 넘 좋아용.",
    "text114": "오타모반으로 고생하는 1인입니다 \n컴플렉스라서  어릴때부터 커버력 좋은  화장품으로만 찾아다니다 나이가 들다보니 주름이  ㅠ\n커버력이 좋은건 보통 매트하고 두껍게 발리는편이드라구요 ㅠ \n그런데 올영 세일 마지막날  우연히 발견한 글로우^^\n후기가 너무 좋아 구매결정 ~\n배송받고 오늘 첨으로 기대감가득안고 브러쉬로 터치하는순간 부드럽게 녹는 이 제형감  ~\n이미 반했는데 오타모반에 두드리니 내 오타모반 어디갔나? ㅋㅋ \n글고 엄청 얇은 느낌  ^^\n글로우 커버력에 반해서  비비도 구매완료 ~~\n이제 계속 구매각입니다 ㅋㅋ",
    "text115": "제일 만족스러운 거 먼저 말하자면\n\n제가 건성피부라 컨실러나 파운데이션을 사용하면 좀 많이\n건조해 지고 주름에 끼는데 요제품은 컨실러면서 얇게 커버되는데 촉촉해서 손으로 찍어 바르면 손 온도에 녹아요\n이거 뭐지 하게 되는데 컨실러의 기능은 또 잘 되요\n\n눈밑 다크나 붉은 제 볼을 아주 잘 커버해주고 촉촉하고 앏게 밀착되서 너무 좋네욤",
    "text116": "촉촉해서 부드럽게 펴발리는데도 불구하고 굉장히 높은 커버력을 가진 컨실러인 것 같아요! 그래서 그런지 각질 부각 없이 밀착력도 좋고 지속력도 오랫동안 유지되는 것 같아서 앞으로는 이 컨실러만 애용할 것 같습니다 :) \n또 라이트랑 로지살몬 따로따로 색상이 있어서 푸른 색을 띠는 다크서클이나 오래된 색소침착 같은 경우에는 로지살몬으로, 따로 잡티 커버나 하이라이팅을 주고 싶은 경우에는 라이트로 커버해주고 있어요! 라이트는 22-23호 정도인 저에게는 밝아서 하이라이팅으로 사용할 수 있었던 거 같습니다",
    "text117": "평소 사용하던 컨실러가 너무 뻑뻑하게 느껴지기도 하고 새로운 제품도 보이고 하길래 구매. 솔직히 좀 비싸긴한데, 촉촉하다 하길래... 평소보다 얼굴이 너무 건조해져서 그런지 평소보다 컨실러가 더 떠서... 원래 사용하던 거 생각하고 브러쉬에 묻히니까 양이 많이 묻어나와서 당황함. 근데 제형 자체는 촉촉하고 잘 발려서 좋았음. 다크서클은 완전히는 못가려도 어느정도 가려주는데, 오 만족스럽다. 브러시 없을 때는 손으로 대충 발라도 될 정도의 부드러움이라 좋았다. 색 자체도 잘 맞아서 자연스럽고 \n 답답하지도 않아서 잘 사용하고 있음",
    "text118": "촉촉하고 부드럽게 하네요\n그치만 다크써클를 잘 가려 주는지는 전 잘 모르겠어요ㅠㅠ",
    "text119": "커버력이나 발색 괜찮은 편이예요\n수분감도 괜찮아요 \n지속성도 괜찮아요",
    "text120": "생각보다 부드럽고 컬러도 예쁘고 믹싱하기도 좋아서 몇개씩 쟁여놨어요.",
    "text121": "진짜 써본 컨실러중 제일 촉촉함 잡티를 가리는용도보다는 다크서클에 조음",
    "text122": "패키지 디자인이 유니크하고 실용적이에요. 다크써클과 잡티를 가릴 수 있는 두가지 컬러가 함께 있어서 좋아요. 손 온도에 녹아나는 제형이라 부드럽게 발려 자주 애용할거 같아요.",
    "text123": "일단 디자인이 넘 예뻐요 ㅎㅎ 두 개 안들고 다녀도 같이 쓸 수 있어서 좋네요. 눈가 등에 컨실러를 쓰면 주름끼임이 있고 건조에서 말라가지고 사용하지 않았는데 촉촉하다고 해서 구매했어요. 확실히 다른 컨실러들보다 촉촉한 편이네요. 만족스러워서 잘 쓸 것 같아요~",
    "text124": "발라본 팟 컨실러중에 가장 촉촉하고 블렌딩 잘 됨\n다만 촉촉해서 자칫 잘못하면 아래있눈 스킨케어나 위에 얹을 베이스에 영향을 미칠 슈 있음",
    "text125": "촉촉하게 잘발리고 색상이 눈밑+앞볼에 바르기 좋아서 잘 쓰고있어요",
    "text126": "컨실러지만 정말 촉촉해서 눈밑에도 끼임이 없구 무엇보다 패키지가 너무 예뻐요…",
    "text127": "커버력이 뛰어나면서도 자연스럽게 발려서 완벽한 피부 표현을 도와줘요. 핑크톤이 밝은 피부에 잘 어울려서 자주 사용하고 싶어요.",
    "text128": "일단 발림성이 너무 좋구요. 손가락 체온에 삭 녹아 피부에 착붙하는게 느껴집니다. 그래서 들뜨거나 피부표현에 어색함 없이 자연스럽고 화사하게 커버되더라구요! 이건 진짜 무조건 재구매 각이예요!",
    "text129": "촉촉한 팟타입 컨실러라서 바르기 쉽고 덜갈라져요\n눈밑에 바르기에도 좋음",
    "text130": "커버력이 좀 아쉽지만 그래도 촉촉한 타입이라서 요새 종종 써요",
    "text131": "한여름이라 좀 기름기 올라왔는데 오히려 가을겨울 지금시즌부터 더 유용하게 쓸 것 같아요",
    "text132": "이 컨실러는 뛰어난 커버력으로 다크서클과 잡티를 자연스럽게 가려줍니다. 크리미한 텍스처로 쉽게 블렌딩되며, 시간이 지나도 들뜨지 않아 오랜 시간 유지됩니다. 가벼운 사용감에도 높은 지속력을 자랑하는 제품입니다.",
    "text133": "컨실러인데 촉촉해서 뜨는게 없어서 만족이에요!!\n두 컬러로 되어있어서 편하고 사이즈도 작아서 간편해요\n다른 컬러도 사려구요!ㅎㅎㅎ",
    "text134": "A good concealer that hides imperfections well but won't hide everything.",
    "text135": "뚜껑이 자꾸 지맘대로 열려요..그냥 색상 하나씩 따로 하지 불편해뇨",
    "text136": "정말 잘 쓰고 있어요. 촉촉하고 폭발 컨실러도 밀리지 않고 홀로 갖고 좀 더 새면 너무 두꺼워가지고 너무 두껍고 이렇게 건조해가지고 바르기 힘들었거든요. 근데 괜찮아요. 이건 제품 좋고 맘에 듭니다",
    "text137": "수분감 폭탄이라 겨울이 너무 기대돼요 \n컬러도 두개라 피부 상태에 맞게 쓸 수 있어서 좋아용",
    "text138": "촉촉한 컨실러긴한데 커버력은 쏘쏘긴합니다,, \n그래도 두껍게 발리거나 그렇지 않고\n로지 부분은 다크 커버하긴 좋긴해요.",
    "text139": "건성인데 눈가가 특히 건조해서\n어떤 컨실러를 써도 갈라쟈요\n이건 엄청 ㅌ촉촉해서 안갈라집니다\n대신 붓 사용해요\n눈가 극 건성인분들 추천해여",
    "text140": "다크서클 신경쓰이는데\n컨실러 꼼꼼히 바르는게 귀찮았는데\n그냥 손으로 슥슥 발라도 되는 컨실러라니\n보자마자 반해서 바로 구매ㅎㅎ\n편하고 넘 좋아요",
    "text141": "컨실러임에도 불구하고 잘 발리고 색상예쁘고 무엇보다 패키지 진짜 존예,,.",
    "text142": "촉촉하게 잘 발려서 만족합니다. 그대신 커버력은 조금 약하나 이 사용감이면 꾸준히 잘 구매할것 같네요~~",
    "text143": "촉촉하고 발림성은 좋으나 생각보다 커버력은 별로에요 그냥 자연스럽게 쓰는용도로 쓰기좋아요\n양은 디게디게많은편",
    "text144": "트리플 악 건성 피부에게 \n한줄기 빛같은 존재의 컨실러 팟이에요\n리얼테크닉 미니퍼프랑 궁합 완전 좋아요",
    "text145": "지성 피부에 건조하긴 한데\n잡티가 싹 가려져서 좋아요\n용량 대비 가격은 ㅂ싸요",
    "text146": "촉촉한데 커버력이 꽤 괜찮아서 요새 데일리로 잘 사용하고 있어요",
    "text147": "손으로 발라도 될 정도로 되게 촉촉하고 제형이 뻑뻑하지 않아요! 매트한 컨실러는 커버력이 좋긴 하지만 잘 뜨고 티나서 별론데 글로우 컨실러는 자연스러우면서도 커버력도 좋습니다. 컬러 두개를 다 쓸수있는게 젤 맘에 들어요!^^",
    "text148": "디자인이 너무 예쁜 컨실러에요. 두가지 색상 한번에 쓸 수 있어서 좋고 휴대성이 매우 좋습니다~ 촉촉하고 만족스러워요!",
    "text149": "너무 꾸준히 잘 사용하고 있고 너무 대만족이에요 ㅎㅎ 잘쓸게요",
    "text150": "커버력이 좋고. 지속력도 좋아서 만족스럽게 사용중이예요",
    "text151": "커버력이 좋은게 가장큰 장점이예요.지속력도 좋아서 하루종일 수정할 필요가 없네요",
    "text152": "촉촉하니 발림성 좋고 들뜸은 없으나 커버력이 좀 아쉽네요\n아무리 발라도 가벼운 잡티조차 커버가 잘 안되는거같아요\n확실하게 뽷보단 그냥 적당히 자연스럽게 커버하고싶으신분들께 추천드려요",
    "text153": "인스타로 알게되어서 샀는데 진짜 촉촉하네요!!\n계속 클리오 킬커버 쓰다가 이번에 팟 타입으로 도전해봤는데, 용기 무게도 가볍고(가장 중요) 들뜨는게 없어서 수정용으로도 용이할 것 같습니다.",
    "text154": "눈 밑 피부 엄청 얇은데\n이거 괜찮네요 촉척합니다!!\n피부얇은 분들 사용해보세요",
    "text155": "촉촉하긴 한데 그만큼 잘 지워지고 커버가 잘 안되는거 같아요",
    "text156": "좋다는 평이 많아 구입해봤어오\n화장이 금방 날아가는편인데\n지속성이 길었음 좋겠어요",
    "text157": "컨실러 처음 써 보는데 모공이 넓고 피부가 그렇게 좋은편이 아닌데도 잘 흡수 되고 부드럽게 스머징되어 쓰기 좋네요 ㅎㅎ 커버력이 좋아서 확실히 큰 잡티들이 커버 되니 피부가 깨끗해 보여요 !",
    "text158": "2가지 컬러가 한번에 있어서 정말 편해요. 색상도 밝은색과 살색이라서 아주 유용하게 잘 쓰고 있어요. 촉촉해서 들뜸없이 잘 발리는 편이고 저는 다크서클이 심한대 커버가 잘 되네요!",
    "text159": "생각보다 엄청 촉촉하고 발림성도 좋아요!! 손 온도에 사르르 녹아서 피부에 딱 밀착되네요-! 건조한 피부도 잘 사용할수있는 컨실럽니다 ㅠㅠ 케이스도 예쁘고.. 글로우에서 산건 다 성공적이네요  좋아요.",
    "text160": "컨실러가 넘 예쁘게 생겼어요🤍\n두가지 색상이 하나에 들어있어서 너무 편해요!!\n촉촉해서 뜨지않는 점도 맘에 들어요~~\n다크서클때문에 컨실러 필수인데 다크 커버도 잘되고 눈밑이라 잘 뜨는데 이건 촉촉해서 괜찮더라구요!",
    "text161": "오래 지속되고 좋습니다!! 색이 두개로 되어있어서 자연스럽게 커버기 가능핮니다. 그리고 패키지가 귀여워서 가볍게 들고다닐수 있어요",
    "text162": "피부 열에 녹기 때문에 눈 밑 주름가에 발라도 끼임이 다른 제품 보다 훨씬 없습니다!! 그래서 다크서클 가리기 젛아요!!! 그리고 좀 밝은 색은 하이라이터 대용으로도 사용해도 이쁘더라구용😻",
    "text163": "매트한 느낌의 컨실러예요. 부드럽게 발리고 커버력은 낫베드! 작은 붓으로 콕콕 찌르듯이 발라주는 게 좋아요. 지속력은 쏘쏘한 편...!",
    "text164": "눈가에 건조함 없이 촉촉하게 사용하기 좋아요. 발림성 좋아서 사용하기 편해요.",
    "text165": "진짜 개 혁명 컨실러 너무 잘 쓰고 잇습니다 더 다양한 색상으로 나왔으면 ㅠㅅㅠ",
    "text166": "촉촉하고 좋지만, 돌려서 열어야되는 케이스라 그런지 생각보다 손이 잘 안가요",
    "text167": "완전 건성인데 이거 진짜 개 혁명이네용 … 이 친구가 더 빨리 나왔으면 다른 컨실러 안 삿을듯",
    "text168": "열에 녹아서 제가 극 건성이여서 컨실러를 다크서클 가릴때 못썼는데 이 제품은 끼임도 없고 부드럽게 잘 발려서 넘나 좋아요!! 단점은 생각보다 작은 크기?",
    "text169": "너무 오일리함. \n바이럴에 충동구매한 느낌^^... 커버력도 색상도 이 가격에 이 퀄리티는 좀 .. \n한 3번쓰고 쳐박템 되었다",
    "text170": "빠르게 핏되는 질감 아니라 촉촉한 발림성이 좋아요. 눈가에도 건조하지 않게 사용하기 편하고 좋아요.",
    "text171": "자연스럽게 커버됩니다 촉촉해서 좋아요\n뜨지도 않아서 만족",
    "text172": "촉촉한 컨실러인데도 커버력이 좋아서 자주 사용했었으나, 지속력이 좀 떨어지는 것 같아 아쉬워요",
    "text173": "그동안 발림성이나 끼임때문에 컨실러를 잘 못 쓰고 있었는데 요 제품은 확실히 촉촉하면서 발림성이 좋아용 손으로 바르다보니 체온 때문에 녹으면서 자연스럽게 발리는 거 같아요! 다크서클 커버용으로도 좋아요",
    "text174": "글로우 제품 벌써 세통째입니다. 퀄리티 좋아서 믿고 사용하는 제품이고 가격대비 우수한 품질이에요! 찰떡같이 밀착되는 컨실러라 좋네요",
    "text175": "발림감이 너무 좋아서 구매했어요 끼임이 없어서 좋아요!!",
    "text176": "보통 컨실러는 매트하다고 생각했는데 이건 제가 사용했던 거에 비해서 수분감이 충분해서 바르기 편했어유",
    "text177": "이거는 정말 물건이네요 촉촉하고 커버력까지 좋으니 정말 대단",
    "text178": "촉촉해서 커버가 된다기보단 톤보정용도로 사용하시면 될듯합니다\n손, 붓, 퍼프, 쿠션 다 발라봤는데 퍼프나 쿠션으로 발랐을때가 제일 좋았어요",
    "text179": "여태 사용해 본 컨실러 중에 가장 촉촉해요! 화장 초보라 컨실러 잘못 바르면 다 떠서 안 예쁜데 이건 바르기 쉬워서 유용하게 사용할 것 같아욧",
    "text180": "이거 진짜 좋아요ㅠㅠ부드럽고 커버력 좋고.. 텁텁함 없어요",
    "text181": "뭐 괜찮긴한데 이가격이어야하나 싶어요 유통기한도 다번짐 ㅠ",
    "text182": "청담셥에서 추천해서 샀어요 부드럽게 발리는데 커버가 잘돼요",
    "text183": "패키징이 예뻐서 파우치에 넣으면 기분이 좋아용! 두가지 색이 함께 있으니 여행 다닐때 편하더라구요.",
    "text184": "제형이 물러서 섞어쓰기 좋고 한톤 깔고 위에 발라도 안떠서 좋아요",
    "text185": "ㄱㅏ성비 좋고 올리브영에서 저렴하게 구매했습니다\n만족합니다 재구매 의사 잇어용!! 근데 흠",
    "text186": "쫀쫀해서 파데랑 섞어서 쓰기도 좋더라구요 피부에 올리기 부담이 적어 좋아요 색감도 좋아요",
    "text187": "늘 휴대용으로 다크서클이나 간단한 커버용으로 갖고다닐껄 찾고 있었는데 크기가 작아서 들고다니기 딱이에요 ㅎ\n패키지가 제 취향이라 눈으로도 만족스럽습니다",
    "text188": "아니 요즘 다크서클 심해져서 평소 쓰던 ㄹㄴ 살몬 컬러로도 안 가려졌는데 얘는 딱히 기술도 필요 없고 그냥 손가락으로 쓱 발라도 완벽하게 가려져요.... 엄청 촉촉해서 뜨지도 않고 너무 좋네요",
    "text189": "어딜가나 들고다닐수있는 작은 사이즈가 더 마음에 들어요.\n커버력도 좋은데 지속력도 진짜 좋네요.\n다크쪽 가리려고 주문했는데 자연스럽네요.",
    "text190": "피부가 하얗고 다크서클이 정말 많이 어두운 사람이라 ..다크써클 커버 컨실러를 필수로 해야하는데 워낙 어두워서 매트한 제품을 올리다보면 점점 건조해지고 시간 지날수록 주름이 생기더라고요 ㅠ 그래서 커버는 좀 포기하고 촉촉한 제품을 찾았습니다.\n커버 은근 되는데 바르는 기술이 정말 중요한것같아요. 아침마다 바를때 매우 신중하게 바릅니다..힘 잘못주면 너무 촉촉해서 바른거 다 지워짐",
    "text191": "저는 복합성이라 그런지 바르고 갈라지거나 뜨는건 없었어요. 다크서클 가리기 좋다고 친구가 추천해줘서 산건데 낫배드였습니당~ 발림성 좋아서 눈밑, 코옆 붉은 부분에 쓰고 있고 트러블이나 흔적은 완벽하게는 못가려주지만 어느정도는 커버해줘서 그렇게 쓰고 있네용. 저는 메이크업 잘 안함+제품 찾기 귀찮음+친구 추천으로 사서 무난하게 쓰는 중인데요.. 확실히 가격대가 좀 있다보니ㅠ 이 가격에 다른 좋은 제품이 있지 않을까 싶기도요ㅎㅎ,,",
    "text192": "유명한 이유가 있네요. \n다크 가리는 용도로는 아주 만족. \n그런데 다크만 가리고 싶어서 밝은쪽은 아예 안쓰게 됨. 듀얼인 점이 장점이 아니라 단점. \n코랑 나비존 모공커버로도 사용해봤는데\n처음에 바를 때는 발림성도 좋고 모공도 잘 메꿔지는 기분이 들었으나 촉촉한만큼 금방 사라져서 모공커버로는 부적합. 모공커버는 확실히 좀 띡한게 바를땐 불편해도 오래 감",
    "text193": "# 포장 상태 : 불안한 부분 없이 꼼꼼하게 포장이 잘 되어 있어서 만족했습니다.\n# 배송 관련 : 굉장히 빠른 시간 안에 예상했던 시간보다 일찍 도착해서 매우 만족합니다.\n# 사용감 : 자극적이지 않았고 기대했던 것 이상의 결과물에 만족하며 사용하고 있습니다. 기본에 충실하고 무난하게 선택해서 오랜 기간 동안 질리지 않고 사용할 수 있는 제품이라고 생각합니다. 자주 손이 가는 제품이라 좋습니다.\n# 가성비 : 행사 기간이 있어서 구입하게 되어 할인 가격에 구입할 수 있다고 생각하면 계속 기회가 될 때마다 구입해서 사용하고 싶은 제품입니다.\n# 재구입 의사 : 사용하고 나서의 만족감과 가격 등을 고려했을 때 충분히 재구입 해서 사용할 만한 제품이라고 생각합니다. 주변 사람들에게 선물용으로도 좋을 것 같다는 생각이 들었습니다.",
    "text194": "촉촉하고 바르기 너무 쉬워요 그리고 양쪽에 달려있는게 너무 참신하고 좋아요. 커버력도 좋아서 하고 안하고의 차이가 커요. 그리고 무엇보다 제품 자체가 너무너무 이쁨...이런 제품 다양하고 많이 나왔으면 좋겠어요 원래 화장품 사고 만족 잘 안 하는데 이건 진짜 너무 좋아요",
    "text195": "# 포장 상태 : 불안한 부분 없이 꼼꼼하게 포장이 잘 되어 있어서 만족했습니다.\n# 배송 관련 : 굉장히 빠른 시간 안에 예상했던 시간보다 일찍 도착해서 매우 만족합니다.\n# 사용감 : 자극적이지 않았고 기대했던 것 이상의 결과물에 만족하며 사용하고 있습니다. 기본에 충실하고 무난하게 선택해서 오랜 기간 동안 질리지 않고 사용할 수 있는 제품이라고 생각합니다. 자주 손이 가는 제품이라 좋습니다.\n# 가성비 : 행사 기간이 있어서 구입하게 되어 할인 가격에 구입할 수 있다고 생각하면 계속 기회가 될 때마다 구입해서 사용하고 싶은 제품입니다.\n# 재구입 의사 : 사용하고 나서의 만족감과 가격 등을 고려했을 때 충분히 재구입 해서 사용할 만한 제품이라고 생각합니다. 주변 사람들에게 선물용으로도 좋을 것 같다는 생각이 들었습니다.",
    "text196": "먼저 정말 만족해요!\n21호라도 부분적으로 밝은색상 어두운 색상 따로 필요한데 이건 한번에 사용할 수 있으니 정말 굿 👍🏻\n그리고 케이스도 취향저격이네요. 깔끔하니 굿\n글로우 브랜드가 궁금하긴 했는데 이번에 컨실러 써보고 너무 만족스러워서 파운데이션도 구매해보려구요. 가성비 최고에요",
    "text197": "잡티가 많고 다크써클도 있는 피부여서 컨실러 필수로 사용하는데 제 피부고민에 맞는 두가지 컬러가 같이 있는 컨실러라 안 사고는 못 베기는 제품이에요.\n건조한 피부인데 촉촉해서 오히려 컨실러 사용 후 피부가 더 윤기가 나보여 좋아요. 지속력이 좋아서 수정화정 안해도 저녁까지 피부 무너짐 없어요. 두가지 피부고민을 한방에 해결 가능한 컨실러라 완전 추천해요",
    "text198": "다크와 빼도빼도 다시 생기는 점때문에 컨실러 애용하는데 두가지 색이 함께 있어 용도별로 쓸 수 있으니 좋네요\n색 톤도 맞추기 좋아 이질감 없이 잘 커버되고 외출한 시간동안 유지도 잘되어 지속력도 만족해요\n촉촉하고 쫀쫀하네요\n케이스도예쁘고 마음에 들어요",
    "text199": "잡티와 기미때문에 항상 스트레스 받아\n커버력 좋은 컨실러가 있어 구매했어요\n디자인이 엄청 유니크 하고\n손 온도에 녹아나는 제형이랑 엄청 촉촉하고 부드러워요\n잡티와 기미가 커버가 되서 좋고\n다크서클과 잡티를 가릴수 있는 두가지 컬러가 함께 있어서 좋아요\n얇고 밀착력이 좋아 지속력이 오래가요\n외출시에 가볍게 휴대할 수 있어 화장 수정도 가능해서\n맘에 들어요\n잘 쓸께요^^",
    "text200": "컨실러는 원래 있던 제품을 계속 사용하고 있었는데 촉촉하고 신박한 새로운 컨실러가 나와서 궁금했어요. 사용해 보니까 사용감도 너무 부드럽고 고체 밤형 제형이라.\n채온에 부드럽게 녹으면서 사용이 가능했어요. 마음에 들었고 건조하지 않아서 촉촉하게 마무리되니까 들뜸도 없고. 잘 어울러지면서 커버도 잘되서 마음에 들어요!!!"
  }
]