[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 맨 다크존 컨실러",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021299813ko.jpg?l=ko",
    "review_name": "그린 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212998",
    "text1": "비싼 가격이 장벽인 제품이지만 제품력이 훌륭해서 맘에 들었어요 스틱형인 점도 아주 맘에 듭니다",
    "text2": "여드름 가릴려고 구매했는데 붉은끼는 잘 가려지는 것 같아요",
    "text3": "스틱 형태라 편하면서 발림성도 좋고 컬러코렉팅 역할도 잘합니다 매우만족",
    "text4": "컨실러 처음 사용해보는데 어렵지않고 커버가 잘 되는 편인거 같아요.",
    "text5": "그린색은 잘못하면 눈밑이 허얘져서 신중하게 색칠해야해요",
    "text6": "트러블 부분, 다크서클 잘 가려집니다!\n사용하기에도 쉽고 어렵지 않아서 괜찮아요",
    "text7": "남자친구 여드름나서 가리려고샀는데\n부담스럽지않고 괜찮은거같아요",
    "text8": "그냥 편하게 쓸 수 있어서 좋아요. 꾸밈 없이 담백하게 좋은 제품이라 오래 두고 천천히 쓰기에도 딱이에요.",
    "text9": "한 번 쓰면 멈출 수 없는 느낌이에요. 계속 쓰고 싶어져요.ㅎㅎ",
    "text10": "보통입니다.\n소소하게써요ㅠㅠ\n커버력이 엄청 좋친 않아요",
    "text11": "다크서클과 잡티를 자연스럽게 커버해줘요. 크리미한 텍스처로 부드럽게 발리고, 밀착력도 좋아서 오래 유지돼요. 가벼운 제형이지만 충분한 커버력을 제공해서 데일리로 사용하기 딱 좋아요!",
    "text12": "다크서클이나 잡티를 자연스럽게 커버해주면서도, 오래 지속돼서 정말 만족스러웠어요. 텍스처가 부드럽고 밀착력이 좋아서 하루 종일 유지됩니다.",
    "text13": "제대로 바르면 커버 진짜 잘됨 정샘물 유투브보고 배워서 잘 쓰고 있는 중이에요",
    "text14": "가벼운 텍스처임에도 커버력이 뛰어나 피부 결점을 완벽히 보정해줘요. 레이어링해도 들뜨지 않아 원하는 커버를 쉽게 조절할 수 있습니다."
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 맨 다크존 컨실러",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021299813ko.jpg?l=ko",
    "review_name": "살몬 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212998",
    "text1": "진짜 모공 끼임이나 눈주름 끼임이 하나도 없어요!!! 이렇게 촉촉한거 남자분들만 쓰셨나요..? 이제 저도 쓸겁니다",
    "text2": "비싼 가격이 장벽인 제품이지만 제품력이 훌륭해서 맘에 들었어요 스틱형인 점도 아주 맘에 듭니다",
    "text3": "남편이 다크서클로 항상 고민이 많아서 구매해줬는데 커버력도 좋고 바르기 쉬워서 좋아하네요",
    "text4": "다크서클 있는 사람에게는 잘 가려줌. 바르고 끝으로 톡톡 찍으면 되니까 편함.",
    "text5": "스틱 형태라 편하면서 발림성도 좋고 컬러코렉팅 역할도 잘합니다 매우만족",
    "text6": "다크서클 가리는데.쓰고있어요 급할때 가끔 발라요 또 구매는 안해요",
    "text7": "남자화장품은 바르기 쉽고 사용하기 쉬워야하는데 딱 그래서 좋습니다. 한가지 아쉬운점은 가격이 조금 비싼느낌",
    "text8": "아빠가 눈가 잡티 가리고 싶다하셔서 사다드렸는데 테스트 해보고 만족하시더라구요 자연스럽고 발림성이 촉촉했어요 여자컨실러는 너무 밝은게 남자용 있어서 좋았어요",
    "text9": "다크써클이 심해 지금까지 수 많은 컨실러들을 써 봤지만 이것만큼 사용하기 편하고 자연스럽게 커버 되는건  처음입니다.",
    "text10": "첫번째, 타사 제품들에 비해 뚜껑 안헐거워서 좋아요..!\n두번째로는 커버력이 아주 높진 않지만, 슥슥 잘 발라보면\n본인 피부톤에 알맞게 색감 잘 스며드니 무난합니다요~~",
    "text11": "기존 써왔던 컨실러도 무난했지만, 뚜껑 유격이 심해서\n자꾸 빠지고 보관도 어려워서 새로 바꿔 구매해봤어요 !\n커버력 발림성도 무난하고 무엇보다 뚜껑 단단해서 좋음;",
    "text12": "움 남자가 쓰기에 진짜 좋은즛 스틱이고 뒤에 블랜딩할수잇는것도있어서 편함으론 최강이고 커버도 잘됌",
    "text13": "남자친구가 수염자국 가리고싶다고해서 매장에서 테스트해보구 구매했는데\n스틱이라 쓰기 간편하고 잘 가려진대요 ㅎㅎ",
    "text14": "다크서클 있는 사람에게는 잘 가려줌. 바르고 끝으로 톡톡 찍으면 되니까 편함.",
    "text15": "스틱 컨실러 인데 진짜 촉촉한데 커버력도 어느정도 있어서 놀랐어요 손이 자주 갈거 같아요",
    "text16": "지속이 오래되고 발색이 확실합니다. 피부위에 자연스럽게 녹습니다.",
    "text17": "여드름 흉터를 확실하게 가려줍니다. 어두운 피부톤에 자연스럽게 올라갑니다.",
    "text18": "아빠 눈 밑 다크서클 신경쓰여하셔서 사다 드렸는데 촉촉해서 그런가 부드럽게 잘 발리고 만족하셨어요",
    "text19": "살짝 매트한 편이지만 지금까지 썼던 다크써클 컨실러 중에 제일 만족합니다.",
    "text20": "잘 사용하고있습니다. 또 구매예정입니다 . 저렴하니 잘 사용중입니다",
    "text21": "남사친 사줬는데 커버력도 좋고 발림성도 좋아서 바르기 편해 하더라구요",
    "text22": "처음에 너무어두워서 이게 맞나 싶었는데 남자얼굴엔 맞더라구요 편하게 잘 쓸거같아요 뒤에 팁도 달려있어서 더 간편하고 자연스럽게 되는듯",
    "text23": "커버력이 좋아서 만족하면서 사용하고 있습니다. 앞으로도 만족하면서 쓸 것 같습니다",
    "text24": "스틱형이라 간단해서 좋고 채도도 좀 낮아서 어두운 피부에 좋아요",
    "text25": "다크서클과 피부 잡티를 자연스럽게 커버해주며, 매트한 마무리로 오래 지속됩니다.",
    "text26": "부드럽게 밀착되면서도 자연스럽게 커버돼 다크서클과 잡티를 깔끔하게 감춰줘요. 뭉침 없이 피부에 밀착돼 하루 종일 메이크업이 유지됩니다.",
    "text27": "다크서클 가리려 산건데 너무 마음에 들어요. 붓 쓰기 귀찮은데 스틱형이라 너무 편해요. 어차피 쿠션 사용해서 살몬색 부분으로만 구성된 제품이 나왔으면 좋겠네요."
  }
]