[
  {
    "brand_name": "노베브",
    "product_name": "노베브 컬러 코렉터 소프트 듀얼 펜슬",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020625801ko.jpg?l=ko",
    "review_name": "01 살몬그린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206258",
    "text1": "말 그대로 컬러코렉터라 커버력은 없어요! 그래도 톤 잘 잡아주고 진짜진짜 발림성이 좋아요. 저는 보통 살몬그린은 그린만 쓰고 핑크라벤더에 핑크로 다크서클 잡아줍니다. 촉촉해서 건성인데도 잘 썼어요!",
    "text2": "스틱형이라서 바르기 편리하고 부드러워서 좋은데 다크서클 커버 컬러가 채도높은 컬러라서 아쉬워요 홍조커버 컬러는 연해서 너무 좋아요",
    "text3": "다크서클 가리기위해 살몬 포함된 살몬그린으로 구입했고요.\n그린컬러는 뾰루지에 쓰고 있습니다.\n코렉팅하고 미묘하게 가려지는 느낌이 들어요.\n촉촉한 편에 속하는 제형이라 블랜딩이 쉬워요.\n꾸준히 더 사용 해보려 합니다.",
    "text4": "커버력도, 지속력도, 밀착력도 모두 마음에 들어오 샥상도 예쁘고 좋아요",
    "text5": "컬러 코렉터 출시 일도 알고 있었고 출시 할인도 알고 있었지만 안 산 이유..\n노베브 이전 나온 펜슬들이 발림성이 뻑뻑하다, 건조하다 등의 리뷰가 많아서 컬러코렉터는 피부에 발라야 하는데 건조할까봐 걱정 돼서 안 샀어요\n근데 이건 진짜 부드럽고 건조함 없어요!! 저 완젼 건성인데 진짜 건조함 없어요\n다크서클 원래 심한데 요즘 너무 시꺼매져서 푸바오 저리가라.. 컨실러만으론 안되겠다 싶어 코렉터 찾는데 건조하단 평이 많은 제품들이 대부분이더라구요\n노베브 코렉터가 올영에 입점 되었다길래 그냥 스틱으로 편하게 쓸 수 있는 걸로 고르자 싶어 샀는데 건조함 없이 다크 커버 잘 돼서 넘 좋네요!\n컬러감이 강한 것 같아 베이스를 뚫고 나오진 않을까 싶었는데 슥 그어놓고 그대로 쓰는거 아니고 블렌딩 할거잖아요~ 그럼 컬러감이 엄청 도드라지지 않고 커버가 되어 있어요\n베이스 바르면 컬러가 뚫고 나오지 않고 컨실러 살짝만 더 해주면 완벽! 트러블 잘 안 나다가 테스트 하라고 난 건지 왕뾰류지 뻘건거 나서 당황했는데 그린 컬러 하고 컨실러 하니 완벽커버!\n전 손으로 두드려서 퍼드려 줬고 사용하기도 쉽고 커버 잘 되고 건조함 없고~ 단점이 없어서 계~~속 쓸 예정입니다💓",
    "text6": "스틱형이라 사용하기 편할 것 같아서 구매해봤어요. 여행용으로도 좋은 것 같아요",
    "text7": "제형 너무 꾸덕하지 않고 딱 좋아요!코 옆 붉은기 커버하려 샀어요ㅎㅎ",
    "text8": "코 옆 붉은 기 신경쓰여서 커버하려고 샀어요! 너무 되직하지 않아서 좋아요ㅎㅎ",
    "text9": "지속력 좋고 색 예뻐요 재유 디테일 장인! 역시는 역시네요.. 잘 그려지고 좋아요",
    "text10": "듀얼이라서 잘사용할것같아서 구매했습니다!\n눈밑이랑 커버 잘사용해볼께요!",
    "text11": "다크써클이 진해서 완벽히 커버는 못 하지만 그래도 만족함 부드러워서 잘 발림 다른 제품보다 촉촉한 편이라 화장할 때 꼭 씀",
    "text12": "촉촉한 컨실러 필요해서 샀는데 마음에 들어요 발색도 잘되고",
    "text13": "부드럽게 발려서 발림성은 아주 좋은데 촉촉한 만큼 피부에서 뜨지 않는 대신 커버가 잘되는 느낌은 또 아니에요. 살몬컬러는 색감이 확실해서 피부에는 못 쓰겠고 립라인에 쓰고 있고 그린컬러는 안한 것보단 낫겠지 싶어서 홍조 부분에 바르고 있긴 한데 이게 모공을 막아서인지 뾰루지가 올라옵니다",
    "text14": "13호 밝은 피부인데 다크서클 커버하려고 샀어요\n핑크 컬러가 너무 어두워서, 제가 바르면 블러셔를\n눈 밑에 바른 사람 같습니다 저처럼 피부 밝으신 분들 참고하세요! 블러셔 효과가 나면서 다크 커버가 되면 참 좋은데, 많이 어두운 핑크라 다크와 합쳐지면서 수드래곤 아저씨처럼 다크가 엄청 진해보여요 ㅋㅋ\n피부 밝은 분들은 구매 참으세요ㅠㅠ 더 심해보여요",
    "text15": "이쁘고 잘쓰고 있엉ㅅ 친구들한테ㅜ추천도 많이해뒀어요 괜찮아여여욪",
    "text16": "너무너무좋아여귀엽고다른거도있으면스고피어요가격도좋아요짱짱",
    "text17": "촉촉하고 발림성 좋긴 한데 그래서인지 커버는 되는 듯 마는 듯 하는 느낌.. 살몬 부분은 립펜슬 대용으로 쓰는데 입술 주름에 끼네요ㅠㅠ 제품력에 비해 가격이 너무 비싼 느낌입니다",
    "text18": "세상에.. 저같은 눈가주름부자에겐 이 코렉터란🥹 다른 타사 팟타입을 사용하면 너무 주름이 부각되어서 사용 못했는데 이 제품은 진짜 너무 부드럽게 발리고 두껍게 올라가지 않아서 제 다크써클을 잘 가려줘요👍🏻🥺",
    "text19": "음 살몬그린의 살몬은 너무 주황기 심해서 베이스 전에 발라도 베이스를 뚫고 나와요 그린 컬러는 또 하얘서 붉은기 코렉팅은 글쎄",
    "text20": "코렉팅 기능은 완벽하진 않으나 안 써 주는 것보다는\n나아서 쓰게되는 템",
    "text21": "피부톤이 밝아서 그런지 1호 피치컬러가 저한텐 너무 진하게 올라오더라구요.. 2호 컬러 살걸 그랬네요🥺",
    "text22": "촉촉하게 잘 발리고 2가지 컬러라서 다크서클커버랑 붉은기 커버를 간편하게 할 수 있어용!",
    "text23": "다크가 너무 강력해서 완벽하게 커버되진 않지만 안 쓰는 것보단 나아여",
    "text24": "발림감이 매트하지 않고 너무 좋은데 살몬색이 생각보다 너무 진해서 양조절 잘 해주셔야하고 위에 파운데이션으로 꼭 꼼꼼하게 덮어주세요!! 편리하긴한데 생각보다 손은 잘 안 가네요ㅠㅠ",
    "text25": "부드럽게 발려요 코렉팅은 그냥 그래요 스틱타입이라 갖고다니기 편해요 살몬 컬러는 넘 진해서 살짝만 그려줘요",
    "text26": "생각보다 촉촉하게 잘 발려요! 다크서클 커버랑 붉은 트러블 커버에 좋았어용",
    "text27": "살몬 쪽은 생각보다도 더 어두운 컬러라 제 다크서클에 잘 맞는 느낌은 아니었어요\n그린 쪽은 코 주변 붉은 부분 가리기 좋은데 저한테는 너무 건조한 느낌이어서 사실 이것도 자주 쓰진 않은 것 같네요",
    "text28": "연어색 쪽이 궁금해서 사 봤는데 저한테는 너무 어두워서 사실 잘 못 쓸 것 같고 그린 부분이 코 옆 붉은기를 확실히 가려줘요",
    "text29": "생각보다 색상이\n진해서 놀랬어요. 암튼 덜 끼여서 좋아요!",
    "text30": "색이\n진해서 진한 다크 잡는데 좋은 것 같아요!!!!!!!",
    "text31": "코렉팅하기에 좋은 컨실러입니다! 브러쉬없어도 가볍게 잘 발리고 좋아요!",
    "text32": "스머징하거나 퍼프로 두드리면 벗겨지는 느낌이에요...",
    "text33": "컨실러만 사용할 때보다 지속력도 좋고 커버도 훨씬 잘 돼요!! 발림성도 부드럽고 촉촉하고 단점은 없어요~~~ 너무 좋아서 계속 재구매하며 사용할 생각입니당",
    "text34": "잘 모르겠음 다크 커버보다는 그냥 눈밑에 벌개짐 안쓰고 처박아둠",
    "text35": "유튜버분들이 극찬를 하시길래 구매함 근데 생각보다는 별로 다크 잘 가려주긴함",
    "text36": "다른 브랜드의 핑크빛 살몬 컬러로는 가려지지 않는 나의 다크를 중화시켜주는 제품을 드디어 찾았네요. 바를땐 약간 현타 오는데 그 위에 쿠션 올려주면 감쪽같아요 ㅎㅎ 그 어느 브랜드의 컨실러 보다도 효과를 보장합니다 ㅋㅋㅋㅋㅋ 너무 감사해요 제품 만들어주셔서",
    "text37": "다크써클 가릴용으로 컨실러 찾다가\n팔레트는 파우치에 부피도 많이 차지하고 필요없는 색상도 많아서\n가격이랑 이런저런 비교했을 때 노베브 컨실러 제품이 제일 찰떡이라 구매해봤어요 ~!\n건성피부인데 완전 촉촉하게 발리고 따로 붓이나 이런게 필요없어서 사용하기 너무 좋아요 !",
    "text38": "이거 진짜 좋아요!  원래 팟타입 제품을 사용해 브러쉬로 홍조랑 다크서클 가렸는데 매일 귀찮기도 하고 붉은 면적이 넓어서 시간이 좀 걸렸는데 요 제품은 미끄러지듯? 슥슥 바르기만하면돼서 너무 편해요!!! 밀착력이랑 지속력, 커버력도 좋고 주름끼임도 저한테는 없었어요!\n너무 마음에 들어서 2호도 살 예정입니다 예전에 첫 출시할 때 할인 엄청 했었는데 그때 살 걸 후회되네요ㅠㅠ 할인 자주 해주세용!!!",
    "text39": "다크 커버용으로 휘뚤마뚤 쓰려고 산건데 살몬색상이 너무 어두워서 다크서클을 밝혀준단 느낌이 들지 않아요ㅠㅠ 그래서 그냥 다른 연어색 컨실러를 쓰게됩니다..",
    "text40": "다크서클에 바르면 잘 가려줘요 초록색은 잘 쓰게되더라구요 커버력이 없음",
    "text41": "물러지지않은 제형이라 사용하는데 불편함은 없는데 살몬색상은 너무 진하고 초록색상은 커버 자체가 안돼요 ~ 피부 얇고 하얀 피부는 살몬색상 썼을때 티가 날 수도 있겠단 생각이 들어용",
    "text42": "얼굴 흰사람들은 살몬컬러가 더 다크서클이 심해보이게하는 일이 생김..",
    "text43": "촉촉하고 부드럽지만 커버력은 잘 모르겠어요 \n다크서클 가려주는 컨실러 색상은 너무 주황이라서 블러셔 바른거 같고 붉은기 가려주는 색상은 나름 좋은거 같아요\n발림성은 정말 좋은데 다클서클 가려주는 컨실러 색상이 너무 아쉬워요",
    "text44": "정말 만족하는 발림성과 색깔 너무 좋고 추천하고 싶어요. 올영 세 때 사면 이득인거 같애요.",
    "text45": "초록색은 베이스 위에서 미끄러지듯이 발려요\n발림성은 좋은데 밀착시키려고 두드리면 밀착이 안 되고 사라집니다\n주황색은 색이 너무 강해서 파데 얇게 깔면 눈 밑이 붉어요",
    "text46": "내용물이 단단해서 얇게 펴발려요\n초록색은 코 옆에 사용하는데 미미하게 효과가 있어요\n주황색은 색이 채도가 코렉팅용으로 쓰기엔 너~무 강해요ㅠ\n다크 가리려고 사용하고나면\n이 주황끼 가리려고 파데 두껍게 올려야합니다",
    "text47": "엄청 부드럽고 건조함 1도 없는 발림성이라 슥슥 간편하게 쓰기 좋아요.",
    "text48": "엄청 부드럽고 건조함 1도 없는 발림성이라 슥슥 간편하게 쓰기 좋아요.",
    "text49": "피부가 매우 밝은 11호 쿨톤입니다 \n당연히 좀 어두울 거 예상하고 구매하긴 했는데 \n살몬그린에 살몬은 너무 노랗고 어둡네요 \n그린은 생각보다 픽싱력이 좋지 않아요 \n제 피부에는 착 붙진 않네요 \n피부 밝은 분들은 비추입니다",
    "text50": "이고 좋은데.... 진짜 넘 좋은데 파데 올려도 저 특유의 색이 잘 안가려뇨요 ㅠ",
    "text51": "상품의 발림성은 좋은데 커버력이나 지속력은 뭔가 아쉬위요.",
    "text52": "이거 완전 요물템이에용 ㅜㅜ 손에 안묻어서 너무 좋고 편해요",
    "text53": "주황은 엄청 주황이고 그린은 너무 연하고 밝아요\n차라리 주황이 조금 덜주황스럽고 밝은색에 연두색이 찐하고 어두웠으면 좋았을텐데 아쉬워요",
    "text54": "유투브보고 구매했어요\n스틱이라서 간편하게 사용할수있을꺼같아요 ㅎ",
    "text55": "촉촉하게 발리는 코렉팅컨실러가 필요했는데 베이스전에 붉은기와 다크서클 커버에 아주 좋아요!! 촉촉해서 베이스을 올려도 뜨지않아요",
    "text56": "무난하게 쓸 수 있는 것 같아요 가격이 좀 아쉽네요ㅠ 다른 컬러크림들은 바르는제형인데 가격이 스틱이랑 비슷하단건...네...그래도 스틱이니까 사용감은 편하다는게 장점입니더",
    "text57": "톤업시키고 싶은 부분에 바른다음 핑거퍼프로 마무리하면 좋어요",
    "text58": "촉촉해서 너무 좋은데 살몬 컬러가 제가 생각한 연어색보다 훨씬 붉어서 조금 당황했어요\n손이 잘 가진 않네요ㅜㅜ\n더샘 팟컨실러 연어색이랑 좀 많이 달라용",
    "text59": "작은 양으로도 효과가 좋아요. 경제적이에요 추천 드려요 강추 ㅎㅎ!!",
    "text60": "다크서클에 너무 맘에든 제품이었어요! 특히 발림성과 촉촉하지만 픽싱은 잘되는점이 아주만족스러웠어요!",
    "text61": "바를 수 있어서 간편하게 사용할 수 있지만 \n건성한테는 조금 뜨는 것 같네요\n손이 잘 안 가요",
    "text62": "컨실러 팔레트만 쓰다가 펜슬 제형으로 처음 사용 하는데 너무 편하고 발림성도 좋고 ㅎㅎ 완전 만족 해요❤️",
    "text63": "다크서클 가리기, 홍조 가리기에 너무 좋아요ㅠㅠㅠ 스틱이라 바르기도 편하고 유용템🩵",
    "text64": "촉촉하게 잘 발려요\n저는 다크써클용이 필요해서 샀었는데\n따로 붓이나 스펀지도 필요없고\n슥슥 바르고 쿠션에있는 퍼프로 톡톡해주고 위에 쿠션 바르면 돼서 간편하더라구요~\n발림성이 쓱쓱 잘 발려서 좋았어요 !",
    "text65": "재유님 영상 보고 당장 구매했습니다~ 좋은 제품 많이 만들어주세요",
    "text66": "그냥 슥슥 바를 수 있어서 간편하니 너무 좋아요~~ \n발림성도 좋고 커버력도 나쁘지 않아요",
    "text67": "뽀송한 느낌이들어서 볼터치 색상이 조금더 \n잘 표현되는것 같아요",
    "text68": "홍조가 많은 피부로서 그린 코렉터가 울긋불긋 피부톤을 정돈 잘해줘서 잘쓰고있어요",
    "text69": "부분마다 톤 커버나 발림이 너무 좋고요. 딱 필요한 컬러가 하나에 다 달려있어서 아주 좋았습니다. 다 쓰면 재구매 할 거 같네요",
    "text70": "코렉터이다보니 커버력은 별로 없어요. 그런데 촉촉하고 듀얼 스틱형이라 쓰기 편해요.피부착색이 심해서 얼룩덜룩하신 분들이 빠르고 슥슥 바르기 좋을 것 같아요. 저는 다크 커버를 기대했는데 아무래도 커버력은 떨어져서 아쉽네용",
    "text71": "촉촉하게 부드럽게 발려요 초록부분은 확실히 붉은기 커버가 되는게 보이는데 다크서클은 잘 모르겠어요",
    "text72": "각질 부각이 아예 없진 않습니다\n눈 밑 주름이 많은 분들이라면 아이크림 등으로 엄천 촉촉하게 한 후에 바르셔야 해요\n다만 시중에 나온 다크서클 커버제품 중에서 가장 붉은 것 같아 마음에 듭니다",
    "text73": "재유님 화장 좋아하기도 하고 코렉터 유목민이라서 구매합니다!",
    "text74": "노베브의 듀얼타입 제품들 좋아하는데 살몬 그린컬러 조합이 맘에 들어요. 파운데이션이나 쿠션 바르깅\n 전에 피부 붉은기너 다크써클 정리해주는데 편해요.",
    "text75": "발림성이 매트하지 않고 부드러워요 컬러코렉팅 효과는 크게 모르겠어요",
    "text76": "보송한데! 부드럽게 잘 발리는!! 제품이에요 너무 만족스럽고 제일은 번거롭던 밤이나 액체 같은 형태가 아니고 한방에 바로 바르는 게 진짜 편합니다."
  },
  {
    "brand_name": "노베브",
    "product_name": "노베브 컬러 코렉터 소프트 듀얼 펜슬",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020625801ko.jpg?l=ko",
    "review_name": "02 핑크라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206258",
    "text1": "1호는 다크서클 커버 부분이 너무 어두울것 같아서 2호를 구매했는데 2호 핑크라벤더도 꽤나 핑크보다는 주황끼가 많이 도는 색상이에요. 일반적인 다크서클 정도는 이정도 색상으로 충분할것 같았고 발림성이 부드럽고 밀착력이 좋았습니다. 약간의 주름끼임은 보였지만 블렌딩이 잘되는 편이라 처음에 얇게 밀착시켜주는게 좋을것 같아요.",
    "text2": "노베브는 딱붙는 제형을 잘 하는것 같아요. \n푸르고 꽤나 강력한 저의 다크서클을 가리기엔 완벽커버는 어려웠지만 제형이 매트한듯 부드럽게 착 붙어서 은폐력이 꽤나 좋았어요.",
    "text3": "노베브 발림성은 워낙 안 좋은데 이건 괜찮네요\n심한 다크는 안되고 톤 보정 정도",
    "text4": "바를때 부드럽게 촉촉하게 발리지만 건조합니다 ! 코렉팅 확실히 되는것 같아 손이 자주 가지만 .. 악건성인 저에겐 코렉팅 한 부분만 엄청 건조합니당",
    "text5": "최애 유튜버 훠니님께서 메이크업 영상에서 이제품 사용하시더라구요 !! 재유님 유튜브 보고 구매까진 이어지지 않았는데 훠니님께서 텁텁한 피부표현 싫어하는데 이 제품은 텁텁하지 않다 하여 구매했어요 낼 출근할때 사용해보려고요 !!",
    "text6": "처음에는 신박하고 좋았는데 점점 써보니까 매트나 세미매트랑 궁합이 그닥 별로고 특히 눈가 요철이 더 부각됨 그냥 파데프리나 선크림, 촉촉쿠션과의 궁합이 더 좋아서 매트파인 사람에겐 좀 아쉬움 \n커버력도 아쉽고 밀착력도 그닥...무엇보다 요철부각 심해서 손이 안감",
    "text7": "세미글로우나 글로우 쿠션이랑 잘맞음 매트나 세미매트랑 궁합 별로임 뜨고 눈가 요철 부각이 됨\n확 굳어서 생각보다 자연스럽게 잘 안펴짐 처음엔 너무 좋았으나 갈수록 손이 안감 걍 초보자들이나 화장 공 안들이는 사람들이 쓰기엔 편하고 좋음",
    "text8": "말 그대로 컬러코렉터라 커버력은 없어요! 그래도 톤 잘 잡아주고 진짜진짜 발림성이 좋아요. 저는 보통 살몬그린은 그린만 쓰고 핑크라벤더에 핑크로 다크서클 잡아줍니다. 촉촉해서 건성인데도 잘 썼어요!",
    "text9": "생각보다 코렉팅이 잘 안되요 노베브특 뻑뻑하고 무거운 느낌은 없이 블렌딩은 잘 되나 17호 하얀피부 노란끼는 티가 안나네요ㅠ",
    "text10": "발림성 굿\n근데 생각해보면 걍 퍼프든 스펀지든 물묻혀서 바르면 \n거으 모든 쿠션 ? 크림류 ? 발림성은 좋긴 해요\n...그리고 또 밝고 ..또 ..무난해요\n전 그 더saㅐㅁ 떠서 하는 컨실러는 붓에 묻여서 양 줄이고 \n이게 너무 귀찮아서 이걸로 샀는데\n진짜 똥손이 쓰긴 편해요 ㅎㅎ",
    "text11": "진짜 웬만큼 평타치는 브랜드가 여기 같아여 .\n모든 게 다 평타 이상 하는 것 같은.?..\n무엇보다도 노베브 특유의 2in1이 간편하게 \n들고 다니며 화장할 수 있게 해주는 것 같아요.\n\n이것도 두 개 들어있어서 \n쓱쓱 바르고 톡톡 듀드리면 끝이라 전 젤로 편하더라구용 ㅍ\n특히 인중 ^^..이 화장하고 몇시간 지나면\n웅이 아버지처럼 유독 어두윤데\n이거 하면 그나마 덜 한 것 같아욥 ...\n\n특히 컨실러 붓으로 톡톡 덜어내서 할 시간이 없거나\n그거 귀챦아 하시는 분들은 이거 추천드려욥!!!",
    "text12": "살까 말까 고민 엄청했는데 써본 결과 나쁘지 않다!\n일단 다른 도구 없이 슥슥 바르면 되니까 엄청 편해요\n근데 맨날 까먹고 파우더처리하고 위에 바르다보니 약간 뭉쳤지만 파우더 전에 바르면 안뜨고 나름 촉촉한듯 해요 발림성 좋고 촉촉한 대신 커버력은 약해서 다크서클 완벽파게 가리기엔 무리입니다~ 그대신 휴대성은 좋고 편리해서 팟컨실러보다 손이 자주가요!",
    "text13": "유튜버 상품은 항상 속으면서 사는 느낌..\n이번에도 속았습니다\n제가 진짜 커버력 신경 안 쓰는 타입이거든요 근데 이건 발림성부터가ㅋㅋ\n이걸 얼굴에 터치하잖아요? 그냥 안 발려요\n휴지로 닦고 다시 얼굴에 바르려고 해봤는데 내용물이 균일하게 안 묻고 걍 개별로\n촉촉이고 뭐고 그냥 별로입니다\n여러분은 돈 아끼세요\n노베브가 로드샵치고 가격대가 있는 편인데다가 세일도 잘 안 하는데 돈값 참 못하는 브랜드라는 생각이 매번 듦\n뷰티유튜버들이 좋다고 하는 거? 그냥 다 재유님과 친분이 있어서 하는 말 같음\n\n+++한달 후기\n너무 아까워서 이걸 그나마 돈값하게 바르는 방법을 찾았습니다\n비싸고 촉촉한 백화점 베이스(맥 코랄틴티드)와 파운데이션(헤라 글로우)을 바른 후에 눈 아래에 핑크 색상을 살살 조금 바르면 그나마 괜찮은 것 같습니다\n\n근데 정말 이 제품을 사야되는 이유를 모르겠어요 전 글로우 컨실러 살래요",
    "text14": "유튜버 상품은 항상 속으면서 사는 느낌..\n이번에도 속았습니다\n제가 진짜 커버력 신경 안 쓰는 타입이거든요 근데 이건 발림성부터가ㅋㅋ\n이걸 얼굴에 터치하잖아요? 그냥 안 발려요\n휴지로 닦고 다시 얼굴에 바르려고 해봤는데 내용물이 균일하게 안 묻고 걍 개별로\n촉촉이고 뭐고 그냥 별로입니다\n여러분은 돈 아끼세요\n노베브가 로드샵치고 가격대가 있는 편인데다가 세일도 잘 안 하는데 돈값 참 못하는 브랜드라는 생각이 매번 듦\n뷰티유튜버들이 좋다고 하는 거? 그냥 다 재유님과 친분이 있어서 하는 말 같음",
    "text15": "다크 심한분들 보통 주황끼로 가려야해서 1호 사실건데 제가 1호 사봤는데 엄청 붉어요. 주황이 아니고 너무 붉고 제형은 좋게 말하면 얇은데 잘 쌓이지가 않는 느낌이라 다크서클 커버가 잘 안되어요ㅠ 그래도 스틱타입으로 파우치템 하려고 2호를 또 사보았는데 이것도 확 마음에 들진 않지만,,그래도 1호보다는 나은거 같아요ㅠ 2호 핑크에다가 1호 그린을 합쳐서 쓰던지 해야겟어요ㅠ",
    "text16": "다른 코렉터들은 대부분 브러쉬로 발라야해서 사놓고도 귀찮아서 잘 안 쓰게 됐는데 얘는 그냥 슥슥 바르고 퍼프로 블렌딩 해주기만 하면 돼서 자주 쓰게 돼요. 발림성도 좋고, 퍼프로 펼쳐줄 때도 잘 펼쳐져요. 기존에 크림타입 코렉터 컨실러들에 손 잘 안가셨든 분들에게 추천드려요. \n 꿀팁! 수전화장할 때 앞 볼 부분이나 입가부분에 바라주면 다크닝 왔던 베이스도 다시 화사하게 수정할 수 있어요.",
    "text17": "저는 하이라이터 용도로 밝혀 주는 용도로 자주 사용하는데 다크서클에도 앵간하고 괜찮은데 좋아서 재구매 할 정도까지는 아닌 것 같아요 무난해요",
    "text18": "유튜브에서 보고 하이라이터로 쓰려구 구매했는데 이 가격에 듀얼이라니 넘 맘에 들어요 발림성도 좋아요!",
    "text19": "재유님 유튭보고 샀어용\n코렉팅에 좋을거같아 넘 기대되구 발색이뻐요",
    "text20": "안녕하세요 솔직 리뷰입니다 우선 이걸 알게된 건 유튜브 그 재ㅇ님이 자주 쓰시는 거 봤거든요 근데 분홍색은 다크서클 가리는 용이고 보라색은 눈가 착색된? 노란 부분에 바르시더라고요 그리고 다른 분 영상보면 보라색으로 블러셔 색 잘 안올라올 때 발라주고 올리면 잘 올라온다고도 하는 영상을 봤어요 근데 이게 모두 제 피부 화장 고민과 똑같은거에요 다크서클, 눈가착색, 블러셔 색 잘 안올라옴(홍조가 있어서) 와 사고 싶다는 생각 엄청 했었어요 그치만 제가 제가 이미 팟 컨실러가 있었어요 (그 유명한 ㄷㅅ이요) 근데 이게 다크서클용 연어색+일반 컨실러 베이지색+홍조용 초록색 색 구성이거든요 제가 화장 고수가 아닌지라 ㅎㅅㅎ 팟 컨실러를 잘 못 쓰기도 하고 이게 좀 건조? 텁텁하게 올라가거든요,, 홍조있는 부위를 다 팟컨실러로 다 바르기도 힘들기도 하고(볼의 위를 어케 다 덫나요 ㅜㅜ) 다크서클용 컨실러는 흠 제 다크서클에 비해 좀 어두운 거 같아서 최대한 컨실러로 가리고 ㅍ쿠션 올리면 연어색이 좀 보인다거나 연어색 보이기 싫어서 덜 가리면 또 커버는 그닥인 거 같고... 또 눈가 주변 요철이 좀 눈에 신경쓰인달까요ㅠ (건조한 제품같아서 더 그런 거 같네요) 그래서 그냥 같은 제품의 다크서클용이 있길래 그거 살까도 고민했었어요 하지만 앞서 말한 눈가 착색+블러셔 색올라옴 걱정은 해결이 안되고... 또 건조했었던 기억이 있기에 못 샀었어요 그러던 참에 이거 제품이 떠올랐고 집중적으로 영상 이거저거 보고 지름신 오셔서 ㅎㅎ... 그냥 눈 딱 감고 샀는데 와 이거 무슨 일인가요 우선 완전 촉촉하게 부드럽게 발리고요 이거 보니까 진짜 제 전 컨실러 다크서클용이 어두웠긴 하나보다 싶었어요 이건 훨 밝음! 그리고 커버도 잘 됨!!! 여러 겹 바르면 바를수록 커버 잘 되는데 그렇다고 건조해서 끼임은 없어요 (바르고 잘 펴발라야해여!) 그리구 아직 보라색 안써보긴 했는데 걍 벌써 맘에 들어요!!! 보라색까지 써보고 담에 한달 리뷰로 올려보겠어요 기존 컨실러가 너무 건조하다 눈가착색도 고민이다 꼭 이거 사세요 사실 2호말고 1호살까 고민했는데 오예 이거로 사길 잘했어요 진짜 너무 감사함니다....",
    "text21": "발림성도  좋고   코렉팅도   잘되요~뻑뻑하지않아서  펴바르기  좋아요%%올영에  입점하길  기다렸는데  기다린보람이  있어요~~",
    "text22": "이거   올영에  입점하길   기다렸는데  드디어  입점이요~~그거도 세일기간에  바로  샀지요~%",
    "text23": "약간 충동적으로 샀지만 나름 잘 쓰고있어요\n솔직히 다크서클 커버는 잘 안되고 하이라이터는 자연스럽게 밝아져요. 근데 맨날 파우더 바르고 생각나서 못쓸때가 많지만 바쁠때 슥슥 그리고 퍼프로 두드리면 되니까 간편해요~",
    "text24": "볼이 붉은 편이라서 블러셔 색감을 잘 보이게 하고 싶을때 잘 쓰고 있어용",
    "text25": "움 지속력이 갸똥입니다 피부톤 보정능략도 잘 모르겠거,, 보통 코랙터? 가 매트에서 들뜨는 느낌이 있어서 촉촉하게 만든 것 같은데 이건 너무 촉촉해서 지속력이 떨어져요 밸런스를 잘 맞추지 못한듯",
    "text26": "홍조가 있는편이라서 블러셔를 뽀용하게 바르려고 샀는데 발림성이 마음에 드네요",
    "text27": "촉촉하고 잘발리는데 생각보다 밝아지는 느낌은 아니예용.. 막상 바르면 다 흡수되는 느낌..?",
    "text28": "너무 기대를 많이 하고 구매했어서 그런지… 커버력이\n애매해서 다크서클도 비치고 무튼.. 손이\n잘 안가네요",
    "text29": "발림성 촉촉하고 부드러워요 근데 컬러코렉팅 역할은 잘 모르겟어요 화사해지긴 하는데 그냥그래요",
    "text30": "피부에 발랐을 때 겉돌게 발려서 기대했던 코렉팅 효과가 거의 없어요.",
    "text31": "발림성 아아아주 좋은데 베이스메이크업 전에 바르는 게 아니라 후에바르는 거 인 듯 티가 잘 안 남. 인중에 땀 잘 닦규 바르세용 나중에 땀나도 송글송글 이거 그대로 올라와있음 라벤더색 수염 득템⭐️",
    "text32": "뻑뻑하지 않게 발리고 핑크 컬러로도 다크서클 가리기 좋아요",
    "text33": "영상보고 구매했는데 영상만큼 뽝!! 뽀용하게 되진않아요.. 걍 두드리면 융화되서 효과가 미미….",
    "text34": "발림성이 부드러워요 근데 픽싱되기 전이라 그런지 덧바르니까 벗겨짐이 살짝 잇어요",
    "text35": "생각보다 바른 효과가 있는 것 같지는 않아서 애매한 제품이에요.",
    "text36": "휘뚜루 마뚜루 잘 쓰고있어요! 일단 촉촉해서 발림성 좋고 펴바르기 쉬워요",
    "text37": "뻑뻑하지 않게 잘 발리는게 장점이네요! 다크서클 가리기에도 적당해요!",
    "text38": "아침에 바빠 죽겠는데 컨실러 하기에 너무너무 편해요!!!",
    "text39": "블랜딩이 잘 되고 코렉터 색상이 만족스러워요 더 다양한 색상이 나왔으면 좋겠어요",
    "text40": "컨실러 역할까지 기대하지는 마세요 다만 톤을 바꿔준다는 느낌은 있어요 펜슬이라 슥슥 긋고 퍼프로 툭툭 두들겨주면 되니까 편해요 ㅎㅎ",
    "text41": "스틱타입이라 원하는 부위에 세밀하게 발라주기 좋아요 잘 산것 같습니다",
    "text42": "코렉팅하기에 좋은 컨실러입니다! 브러쉬없어도 가볍게 잘 발리고 좋아요!",
    "text43": "발림성이 무척 좋고 잘 펴바를 수 있어요 커버력도 좋아요!!",
    "text44": "발림성이 정말 부드럽고 좋고 눈가나 입가 부분에 들뜨지 않게 잘 발려요",
    "text45": "발림성 무슨 일인가요… 펜슬이 얼굴 위에서 춤추는 것 같음ㅜㅜ 핑크는 다크서클 가리기도 넘좋아여 아직 많이 남았는데도 더 사서 쟁이고 싶다..",
    "text46": "다크서클에도 가능해서 써봤는데..쓰읍..커버력도 별로고 밀착도 잘 안돼요 제가 혹시나 다른것도 커버해줄지 테스트도 해봤는데 다크서클 잡티 여드름 이런거 다 커버 안돼요 거기만 피부가 밝아져서 튀는느낌..?퍼프로 밀착도 시켜보고 브러쉬로 가장자리 부분만 블렌딩해서 써봤는데도 지속력 짧아서 아쉬운 제품이네용..",
    "text47": "기초를 많이 얹는 편이라 촉촉한 상태에서는 잘 안발리기는 하는데 베이스 위에 바르거나 기초가 흡수될때까지 충분히 기다렸다 사용하면 더 발색이 좋을 것 같아요. 펜슬타입이다보니 위에 베이스를 얹어도 덜 지워지는 느낌이었고 무엇보다 사용하기 편해서 마음에 들어요.",
    "text48": "굉장히 부드럽고 촉촉하게 발리는 편이 데일리로 쓰기 좋아요 다만 커버력이 엄청 강한 편은 아니긴 합니당",
    "text49": "급할 때 쓰기 편할 것 같아서 구매했어요! 펜슬 타입이라 브러쉬 필요 없이 얼굴에 바로 슥슥 그을 수 있어서 엄청 편해요 커버력이 엄청 좋지는 않지만 편해서 자주 손이 가요!",
    "text50": "촉촉하게 발리는게 제일좋고 올리브영에 입점되어서 더 좋아모",
    "text51": "제발 누가 이거 잘 쓰는법 알려주세요ㅜㅜ 스킨케어 잘 흡수시키고 선크림도 충분히 흡수시키고 발라도 다른 코렉터처럼 잘 올라오지 않고 그냥 피부 위에서 미끄러져요,,,",
    "text52": "아침에 쓰면 편할 것 같아서 구매했어요 다크서클 커버용+붉은끼 커버용이 붙어있으면 좋은데 1호 살몬이 주황끼가 너무 많이 돌아서 2호로 구매했어요 밝은 피부톤한테는 2호가 더 잘 맞을 것 같아요 펜슬 타입이라 부드럽고 편해요!",
    "text53": "색감 발색은 잘되는데 밀착력이 그렇게 좋은지는 모르갰음 가지고 다니기 용이",
    "text54": "쿠션 위에 바르니까 안발리고 그냥 베이스가 벗겨짐 ㅜㅜ 무조건 베이스 바르기 전에 발라야할듯",
    "text55": "컬러 c코렉팅 의 색감 부터 발림성까지 모두 완벽한 제품 가격이 단점",
    "text56": "가격이 착하진 않지만 잘 써보겠습니다.  듀얼이라 좋은것같아요.",
    "text57": "칙칙함과 노란기를 잘 잡아주는 컬러예요~\n특히 블러셔 베이스로 사용하면\n뽀용함이 더 살아나서 좋아요 :)",
    "text58": "너무 부드럽게 잘 발리고 자연스럽게 커버 잘 돼서 너무 좋아요!",
    "text59": "엄청 뻑뻑할까 싶었는데 엄청 부드럽게 발리는 데에 지해서 생각보다 고정력도 있어요",
    "text60": "스틱 타입이라 부분적으로 코렉팅하기 너무 편해요 :)\n컬러감도 적당히 화사하고 좋습니다ㅎㅎ",
    "text61": "매트하지도 촉촉하지도 않은데 발림성이 정말 부드럽고 잘 발려요 슥슥!!",
    "text62": "선크림 바르고 나서 다크써클에 바르는데 잘 안발려요 선크림의 유분만 뺏어가는 느낌\n고르게 안발리고 얼룩덜룩..",
    "text63": "발림성 좋은 편이고 생각보다 픽싱력도 있어서 필요한 부분만 밝히기 좋앗어요",
    "text64": "크리미하게 발리는데 커버가 잘되고 쓱쓱 바르면 지워져요 마음에 듭니다",
    "text65": "부드럽게 슥슥 발리고 발림성도 좋고 간편해서 손이 잘 갈 것 같아요!!컬러별로 코렉터도 잘 되고 더 써보겠습니다!",
    "text66": "보라색이 칙칙한 부분을 아주 잘 가려줍니당\n핑크부분은 다크써클 가리려고 해쓴ㄴ데 생각보다 잘 안가려지더라구욤\n발림성도 부드럽고 괜찮은것 같네욤",
    "text67": "이거 너무너무 잘쓰고 있어요 ㅎㅎ 노베브의 숨겨진 꿀템!! 발림성이 미쳤고,, 건조한 계절에도 잘 쓸수 있을까?? 싶었는데 요즘에도 뜨지 않고 잘 쓰는 중입니당",
    "text68": "다클써클 가려주기 너무 조아요\n보라색 부분은 잘 손이 안가는 것 가타요\n최고~",
    "text69": "듀얼로 간편하게 쓸 수 있는 건 장점이지만 끼임이 약간 있습니다",
    "text70": "아니 발림성 무엇? 홍보 좀 더 해보세요 제품력 미쳤는데;; 수정화장 이거 하나면 끝. 색상 더 다양하게 만들어주세염 ㅎㅎ",
    "text71": "만약 블러셔를 쓰는데 공홈발색이랑 다르게 발색이 된다면 이 제품 함 구매해 보세여 라밴더 컬러로 블러셔 영역에 험 칠하고 블러셔 해주면 발색이 정말 예쁘게 올라옵니다",
    "text72": "다크써클이 워낙 심해서 완벽한 커버는 안 되지만 휴대하기도 좋고 맘에 들어요 근데 살짝 뜰 때가 있어요",
    "text73": "다크써클 가리고 입가 주변 어두운 부분 밝혀 주기로 너무 조아요!! 항상 없으면 안되는 템입니다",
    "text74": "만약 블러셔를 쓰는데 공홈발색이랑 다르게 발색이 된다면\n이 제품 함 구매해 보세여 라밴더 컬러로 블러셔 영역에 험 칠하고 블러셔해주면 발색이 정말 예쁘게 올라옵니당",
    "text75": "아주 만족입니다 살짝 흰끼가 졸아서 별오지만 드래도 졸아요!",
    "text76": "일일이 히나하나 손으오 붓으로 하기 넘 귀찮았는데 한번 믿고 써보겠읍다아",
    "text77": "사용하기도 편하고 뭉침도 없어요\n너무 어두운 다크는 안 가려지네요\n얼굴 볼륨 채우기에 너무 좋아요",
    "text78": "사용하기도 편하고 뭉침도 없어요\n너무 어두운 다크는 안 가려지네요\n근데 쓰고 나면 얼굴에 뭐가 나는 거 같아서\n중요한 날 아니면 안써요",
    "text79": "발림성 좋고 촉촉합니다\n11호 쿨톤피부고 핑크 어둡구요, 라벤더는 피부톤이랑 거의 비슷해서 코렉팅효과가 별로 없어요... \n피부톤 13호 이상인 분들이 쓰셔야 할 것 같아요 \n너무 밝은 분들은 비추입ㄴ다",
    "text80": "바르고 나면 피부가 정말 부드러워요. 매끈해져요 추천 드려요 ㅎㅎ!!",
    "text81": "가격 대비 품질이 정말 좋아요. 가성비 최고입니다 추천 드려요 ㅎㅎ!!",
    "text82": "리뷰에 안발린다는 말이 많은데 정말 유분기가 많으면 안발리네요 그치만 몇번 슥슥 하면 발리고 촉촉해서 잘 안껴서 좋아용",
    "text83": "펜슬 타입이라서 사용함과 휴대성에 있어 아주 편하다는 장점이 있습니다. 듀얼 타입으로 되어 있어 필요한 부분에 골라서 사용하기가 좋아요",
    "text84": "코렉팅 효과가 엄청나진 않지만 그래듀 보라색 부분이 화사하게 밝혀줘서 좋아요",
    "text85": "발림성은 좋고 스틱형이 가지고 다닐때 좋긴해요\n근데 밀착력이나 커버력은 아쉬워요",
    "text86": "피부톤 정리하고 하이라이트처롬 쓸려고 샀는데 걍 그저그럼 그래서 그냥 컨실러 제일 밝은색을 써툐",
    "text87": "무언가 가릴 목적의 컨실러로 구매한 것은 아니고 베이스 전 살짝의 톤 코렉터 개념으로 구매했습니다. 주름에 끼이는 건조한 질감이 아니고 촉촉해서 사용하기 좋아요!",
    "text88": "파우치템으로 좋네요\n출근후 점심때쯤 다크 올라왔을때 덧바르기 좋아요",
    "text89": "무난하게 쓸 수 있는 것 같아요 가격이 좀 아쉽네요ㅠ 다른 컬러크림들은 바르는제형인데 가격이 스틱이랑 비슷하단건...네...그래도 스틱이니까 사용감은 편하다는게 장점입니더",
    "text90": "바르는 컬러코렉터는 예민한 피부에 부담이 될것같은데 펜슬은 그런 걱정이 적어서 좋아요",
    "text91": "컬러 코렉팅 쵝오…. 연어컬러가 다크 커버에 넘 좋아요 근데 보라색은 좀 별로예요 빨간색 스틱만 팔앗으면..❤️",
    "text92": "다크써클 구원템입니다 ㅎㅎ 웬만한 컨실러보다 이 코렉터가 더 좋아요 두번째 구매하네요~",
    "text93": "예쁜데 가격이 비싼편인 거 같아서 별 하나 뺐습니다.. 하하 세일할때 사면 좋은 거 같아용",
    "text94": "다크서클 부자에게 한줄기의 빛 이에요 전 애굣살도 원래 있고 그래서 주름이 있는데 촉촉해서 잘 끼지도 않고 커버도 자연스레 되어서 데일리템으로 잘 쓰고 잇습니다",
    "text95": "재유님 영상보고 한번구매해봤습니다. 잘 써보겠습니다.",
    "text96": "이건 왜 대체 나온걸까요 용도가 뭘까요..? 컬러도 애매하고 발림성 유지력 다 별로에요 후회템입니다",
    "text97": "생각보다 별로예요\n일단 뚜껑이 고장나서 왔고\n커버는 불편하고 휴대용이 편하다는 점이 있어요",
    "text98": "잉 이거 너무 별론데.. 대체 뭐 어디다 쓰라는 컬러 조합에 유지력인지",
    "text99": "색깔이랑 활용도는 좋은데 가격이 좀 비싸서 별 한개 뺐어요ㅠ 가격만 조금 내려주시면 좋을 거 같아요..!",
    "text100": "커버감이 엄청 높은 건 아니지만 그래두 커버 꽤 잘 되구 보라색 부분 하이라이터처럼 밝히고 싶은 부분 밝혀주면 짱 조아요 꼭 쓰세욥",
    "text101": "기초를 두껍게 올리는 편이라 베이스 전에 사용하면 발색이 좀 아쉬워요. 라벤더 컬러가 밝고 화사한 컬러라 입가 코렉팅하기 딱이라 아주 만족스럽습니다.",
    "text102": "제형이 굉장히 소프트하고 잘 발립니다. 근데 막 엄청난 효과가 있는게 아니라 손이 잘 가지는 않아요",
    "text103": "23호도 조금 밝은 피부입니다\n색상 찰떡인데 슥슥 긋고 퍼프로 두들기면 다크써클은 안가려져요 라벤더는 만족",
    "text104": "코렉터 유목민인데 이번만큼은 정착할 수 있었으면 좋겠네요"
  }
]