[
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 스킨 핏 컨실러 브러쉬 3colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020889006ko.jpg?l=ko",
    "review_name": "FAIR",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208890",
    "text1": "눈밑 꺼짐 밝히려고 샀는데 갖고다니기 편리해사 수정할 때 아주 굿.ᐟ\n발림성은 괜찬ㅍ지만 좀 매트히고 빨리 픽싱되는 편이라서 진짜 얇게 빠르게 펴발라야해용\n지성이라면 왕추천이지만 건성이라면 스팟정도로만 추천함니당",
    "text2": "*17-19호 / 여름쿨톤 라이트 / 지성피부의 한달 사용 후기입니다\n\n컨실러를 평소에 많이 쓰는 편은 아닌데\n딱 준비하고 나갈때만 쓸수 있고 나중에 밖에서는 수정하기 힘든게 좀 아쉬웠는데요 누가 유튜브에서 이거 꿀템이라고 추천하길래\n냅다 사려다가 계속 페어 색상이 품절이어서 존버하다 겨우겨우 샀습니다\n\n색상이 진짜 밝은편이라 제 피부톤에도 잘 맞구요\n약간 아주약간 노란빛 돌아서 그건 조금 아쉽긴 해요\n그래도 들고다니면서 수시로 수정할수 있는 컨실러펜이라 너무 편하긴 합니다 !\n돌릴때 그리고 조심해야할것 같아요 조금만 돌려도 왕창 나와서\n양조절이 조금 힘들어요\n색상은 사진 첨부 해놨으니 사진 참고 해주세요",
    "text3": "*17 - 19호 / 여름쿨톤 라이트 / 지성피부입니다\n\n유튜브에서 컨실러펜 영상 보고 오 이건 진짜 편하겠다 싶어서\n제가 피부가 밝은 편이라 제일 밝은색으로 냅다 구매했어요\n\n- 색상 및 발색\n명도는 제 피부에 잘 맞을 정도로 충분히 밝구요\n다만 색상이 조금 아쉬운게 약간 노란빛이 도는것 같아요\n\n- 발림성 및 지속력\n발림성은 간단하게 슥슥 볼에 두번 그어서 펴발라봤는데\n이게 브러쉬가 달려있어서 슥슥 그으면 예쁘게 펴발릴줄 알았는데 제가 간과한게 펜브러쉬에 내용물 나오는 부분이 합쳐져있다보니 그으면 기존에 나온 내용물이 예쁘게 펴 발리는게 아니라\n계속 덧발려서 엄청 두꺼워집니다\n그러니 그냥 한두번 필요한 양만큼 그어주고 퍼프로 두들겨야해요\n발림성은 좋은데 예쁘게 펴발라지는지는 잘 모르겠어요\n사아아알짝 뭉쳤어요 저는\n지속력은 테스트해본다고 저녁 6시쯤 바르고 밤11시 넘어서 보니 그대로 있었습니다\n\n- 총평\n컨실러와 브러쉬를 둘다 들고 다닐 필요 없어서 편리하나\n펴바를려면 결국 퍼프가 있어야 해서 편리함에서 살짝 아쉽고\n색상은 옐로베이스라 여기서 또 살짝 아쉽습니다만\n그래도 잘 쓸것 같습니다\n\n색상은 사진 찍어 놨으니 사진 참고 해주세요\nz플립5 기본 후면 카메라 형광등 불빛입니다",
    "text4": "긴말 않겠습니다 13~17호 피부 참고하세요.\n얼굴에 올리면ㅎㅎ?",
    "text5": "눈밑 밝히는 컨실러용으로 휴대성 좋고 얇게 발리는걸 찾다가 구매했던 제품입니다.ᐟ \n\n붓타입이라 양조절도 쉽고 휴대성도 좋은데 좀 매트하고 픽싱이 빨러서 양조절 진짜진짜 필수.ᐟ 악건성분들은 비추에옹",
    "text6": "전말 조음\n그냉 수정화장 핑요할때 이것만 가쟈가주먄 베이스 ㄱㅊ음",
    "text7": "조금 기대했는데 이거쓰면 얼굴에 각질나고 얼굴이 다뜨네요 생각보다 너무 매트해서 기초를 잘하고 국소부위에만 살짝 바르는게 좋겠네요 팔자나 눈밑에 바르기엔 떠서 ㅜ 그냥 매트하니까 애교살 밝히는데나 사용하려합니다",
    "text8": "젤 밝은 홋수인데도 너무 제피부엔 어두워서 못사용하네요 아ㅛㅟㅂ",
    "text9": "촉촉하고 지속력이 길어서 좋아요 색상도 예쁘고 가방에 넣고 다니기도 좋아요",
    "text10": "편리하고 좋아연 얇게 펴 바를수 있어서 편리합니당ㅎㅎ색도 딱임",
    "text11": "지속력도 길고 색상이 예뻐서 좋아요 요즘 데일리템으로 잘 쓰고 있어요",
    "text12": "17-21호 피부톤에게 추천해요 마니 밝네요 깨끗한 아이보리색이고 편리해요",
    "text13": "팟 컨실러, 컨실러 펜슬을 번갈아가며 사용하던 터라 이걸 굳이 쓸 메리트가 있을까...? 싶었는데 의외로 있어요. 펜슬로 커버하기엔 커버할 범위가 좀 많고 팟 컨실러는 좀 너무 번거롭다 싶으면 쓰기 딱 좋긴 해요 단점은 얼굴을 밝힐만한 밝은 호수가 없다는 거? 그리고 금방 픽싱되어서 빨리 펴발라야 됨ㅎㅎ",
    "text14": "다크닝 있다고 해서 22호 정도인데 페어 색상 구매어요 처음 봤을 때는 좀 밝아보이는데 적당히 시간 지나면 22호에 가까워요 그래도 다크닝이라 처음처럼 화사한 느낌은 없지만.. 그래도 따로 브러쉬 갖고다닐 필요없이 밖에서 수정화장 하기 좋아요 색이 좀더 다양했으면",
    "text15": "촉촉하고 휴대성이 좋아서 수정화장할 때 잘 쓰고 있어요 발림성도 좋아요",
    "text16": "촉촉하고 좋은데 양조절도 된다는 게 제일 좋아요 근데 살짝 뜨는 느낌이 있는데 개인차인 것 같아요",
    "text17": "잡티는 충분히 가려지기는하나 큰 점 이러한 것은 잘 안 가려지더라구요...ㅠ..ㅠ. 저는 그걸 기대하며 구매했지만.. 뭐...지금은 잡티 가리는거로 잘 쓰고있어요~",
    "text18": "괜찮은데 겨울엔 좀 매트해서 떠요! 수정화장보다는 유분많은 부위에 얇게 올려주면 되겠슴당",
    "text19": "이 겨울 히터 아래서 살아남을 만큼의 촉촉함은 아니지만 촉촉하게 발리고 피부에 챱 붙어서 만족해요~\n색상은 13호 정도로 13-17호 쓰는 제가 화장 후에 컨실러로 올려주고 있어요",
    "text20": "베이스 처럼 사용하거나 수정용으로 사용할 때 잘 사용하고 있어요. 발림성이 좋고 휴대성도 너무 좋고 퀄리티도 좋아서 재구매 하려구요.",
    "text21": "생각보다 되게 매트해서 놀랬어요! 수정용으로 들고 다니기 좋아요!",
    "text22": "간편해서 수정화장에 딱!\n양조절만 잘하면 얇게 발린답니당~\n색도 무난해여",
    "text23": "조금 두껍고.. 너무 많이 나와서 바로 바르면서 양조절이 안돼요ㅠ",
    "text24": "기대 안 했는데 생각보다 너무 좋아요\n양 조절 힘든 거 빼곤 편하소 커버력 괜찮고 좋아요\n양 조절만 잘 하면 얇게 발리고 섬세하게 바를 수 있어서 좋은듯",
    "text25": "처음에 뒷부분 돌렸는데 한 번에 퍽하고 나와서 당황..\n발랐는데 너무 두껍고 생각보다 별로라... 잘 안 쓸 듯,,",
    "text26": "매우 묽은데 매트한 제형이어서 바르기가 쉽지는 않습니다. 생각보다 손이 잘 안가요.",
    "text27": "사용하기 간편하고 좋은데 조금은 더 밝은 색깔도 나왔으면 좋겠어요",
    "text28": "색감이 생각한 것보다 어둡기는 하지만 사용하기 간편하고 부분부분 쓰기 좋아요",
    "text29": "컨실러를 올렸을 땐 정말 좋았지만 스머징 했을 때 좀 밀려서 아쉬웠어요",
    "text30": "색을 너무 밝은걸 샀는지 겉돌아요 ㅠ 여름철 잘 녹고 더러우ㅕ지기 쉬운 제형입니다 커버 자체는 좋아요",
    "text31": "브러쉬 팟타입에 묻히기 귀찮고 펜슬로 쓰기엔 가릴 게 좀 많다! 싶을 때 쓰기 딱 좋습니다 단점은 픽싱이 빨리 되어서 빨리 펴발라야 되고요 제 기준 밝은 색이 없네요",
    "text32": "무난하게 사용하기 좋은 제품입니다\n재구매까지는 안할것같아요",
    "text33": "간편하게 컨실러 필요항 때 수정화장 할 수 잇어서 너무 좋아요",
    "text34": "밖에서 수정화장하기 너무 편리하고 좋아요 커버력도 네이밍이어서 상타치",
    "text35": "추천하는 영상을 보고 구매했는데\n너무 만족하고 편리합니다.",
    "text36": "밝은컬러의 컨실러가 필요해서 구매햇어요\n워낙이것저것 다써봐서 좋다안좋다보다는\n꺼져있는부위에 발라주고있어요\n양이 적은거같긴한데 밝히는용도로 쓰기편한붓펜타입니다"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 스킨 핏 컨실러 브러쉬 3colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020889006ko.jpg?l=ko",
    "review_name": "IVORY",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208890",
    "text1": "네이밍 쿠션 좋아해서 컨실러도 사봄\n커버력 높고 지속도 잘됨\n\n그리고 다른 말이긴한데 네이밍은 제발 매트핏쿠션 단종 시키지 말고 계속 운영하시길..ㅠㅠ 레이어드핏에 있는 21P 색상 나왔으면 좋겠음\n매트핏쿠션만큼 커버력 지속력 좋은 쿠션 없음..",
    "text2": "올영에 들어왔길래 바로 구매완료\n일반 컨실러보다 섬세한 터치가 가능해서 만족ㅠㅠ\n얇게 얹을 수 있는 게 메리트인 것 같네용\n커버력도 괜찮어요 다크서클 아주 잘 가려졌어요!!!\n쪼금 뻑뻑해서 뜨긴 했는데 그건 기초 탄탄히 하면 될 것 같슴니다 !!!\n추천함니둥",
    "text3": "저는 네이밍 파데도 만족했어서 컨실러도 기대했는데 생각보다 그냥 그랬습니다. 브러쉬타입이 좀 별로기도 했어요. 컨실러는 아주 세밀한 작업인데 브러쉬모가 좀 넓어서 오히려 핸들링 잘못하면 망치게 되는 부분도 있고요. \n\n사지마세요.",
    "text4": "팟 컨실러, 컨실러 펜슬을 번갈아가며 사용하던 터라 이걸 굳이 쓸 메리트가 있을까...? 싶었는데 의외로 있어요. 펜슬로 커버하기엔 커버할 범위가 좀 많고 팟 컨실러는 좀 너무 번거롭다 싶으면 쓰기 딱 좋긴 해요 단점은 얼굴을 밝힐만한 밝은 호수가 없다는 거",
    "text5": "수정용이나 커버력이 좀 더 필요한 부분 아님 파운데이션 전에 밑 작업 하거나 이럴 때 잘 사용하고 있어요. 퀄리티 좋아요.",
    "text6": "제형은 생각보다 매트했어요! 수정용으로 쿠션을 들고 다니기엔 가방이 너무 작다 뭐 이런저런 이유로 쿠션 대신해서 들고 다니기 너무 좋을 것 같고 밀착력 지속력 다 좋았어요! 단점은 딱히 느끼지 못 했 습니다.",
    "text7": "사용하기 편리하고 좋아요 다만 색이 저랑 사알짝 안맞아서 아쉬움 또사야지",
    "text8": "신상이 나와서 쏜살같이 구매\n일단 별 5개주고 시작하는데\n한달뒤 별로면 솔직후기로 옵니당",
    "text9": "아무리돌려도 안나와요,,, 패키지버려서 환불도 못하고 ㅎㅎㅎㅎ허허",
    "text10": "브러쉬 팟타입에 묻히기 귀찮고 펜슬로 쓰기엔 가릴 게 좀 많다! 싶을 때 쓰기 딱 좋습니다 단점은 픽싱이 빨리 되어서 빨리 펴발라야 되고요 제 기준 밝은 색이 없네요",
    "text11": "되게 기대하고 샀는데 너무 매트하고 이거 발음이 너무 건조하고. 그냥 제가 이때까지. 올리브영에서 한 소비 중에 제일 후회 되는 소비 입니다 완전 비추",
    "text12": "양 조절이 쉽지 않고 매트한 편이에요. 커버력이 좋은줄은 잘 모르겠어요.",
    "text13": "다른 컨실러들에 비해 바르기 너무 편하고 좋아요 부드러워요",
    "text14": "발림성도 좋고 휴대성도 좋습니다 색도 자연스러워요 재구매할듯",
    "text15": "색이 아주 예뻐요 그리고 제형도 나쁘지 않습니다 재구매 했어요",
    "text16": "베이스 위에 잘 올라가는 건 모르겠지만 휴대성 좋고 색상과 커버력 나쁘지 않아요",
    "text17": "휴대성이 좋고 붓이 따로 팔요 없어서 편해요. 색도 지연스럽고 되직합니다",
    "text18": "유튜브 어디선가 엄청 추천하는 거 보고 샀는데 \n딱히 좋은 느낌은 아녜옹 !!!양 조절 하기 너무 힘들어요;;",
    "text19": "커버력은..보통인 것 같은데 시간이 지날수록 코 밑에는 몽글 몽글 뭉치고 지성인 저한테도 생각보다 매트해요 다크서클은 커버가 잘 되지만 홍조가 잘 안 가려지는 느낌?",
    "text20": "테스트를 못해보고 사서 색상이 걱정이었는데 다행히 딱 맞아요!"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 스킨 핏 컨실러 브러쉬 3colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020889006ko.jpg?l=ko",
    "review_name": "PEACH BEIGE",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208890",
    "text1": "컨실러는 이것만 지금 3통째에요! 가격대가 좀 있지만 생각보다 양이 많아서 잘 써요",
    "text2": "기대해봅니다\n택배박스가 뜯어져서왔어요\n다음에는 꼼꼼포장해주세요",
    "text3": "네이밍 쿠션 좋아해서 컨실러도 사봄\n커버력 높고 지속도 잘됨\n\n그리고 다른 말이긴한데 네이밍은 제발 매트핏쿠션 단종 시키지 말고 계속 운영하시길..ㅠㅠ 레이어드핏에 있는 21P 색상 나왔으면 좋겠음\n매트핏쿠션만큼 커버력 지속력 좋은 쿠션 없음..",
    "text4": "별로에여.. 밝아지지도 않고 잘 안 나와서 막 누르다보면 갑자기 확 나와서 별로임 ㅜㅜㅜㅜㅜ",
    "text5": "베이지 색상은 어둡다는 리뷰가 많은데 피치베이지 추천드려요!!! 전 처음 사보고 조아서 또 구매햇어요!",
    "text6": "커버 잘되구여 저는 볼륨채우고싶은 부위에 잘쓰고있는 중이예여",
    "text7": "눈밑 다크써클 커버뿐 아니라 회사함까지 표현할수 있어서 좋은것 같아요. 전에 사용한 컨실러는 다소 매트해서 별로였는데 이 제품은 내장브러쉬로 쓱쓱 칠하면서 퍼프로 두드려주니 얇게 표현되더라구요. 그리고 좀 보통보다는 약간 촉촉함이 있더라구요. 그래서 잘 사용하고  있어요. 다쓰면 다시 살것 같아요.",
    "text8": "컨실러랑 브러쉬랑 따로 들고 다니지 않아도 돼서 너무 좋아요!!! 파우치 부피줄이기 너무 죠음\n\n바를때 붓처럼 돼있어서 원하는데 살살 가리기 좋음\n\n뒷부분 돌리면 컨실러가 나오는데 가끔씩 양이 많이 나와서 덜어내고 써야됨 촉촉함 커버력은 중!",
    "text9": "여기저기 다 품절이라 겨우사.삼… 정가에 산건아쉼디만 제품응 만족",
    "text10": "생각 보다 많이 분홍색입니다 수분기가 많아 커버력은 큰 것 같지 않아요 후회중입니다",
    "text11": "눈밑 다크를 가려주고 화사해보이게 표현 가능해요. 내장 브러쉬가 있어서 들고 다니면서 손쉽게 수정하기 편해요. 부드럽게 잘 발리고 발색 또한 맘에 들어요",
    "text12": "추천 받아 구매한 제품인데 너무 만족스럽습니다! 다쓰면 재구매할 거에요!",
    "text13": "추천 받고 구매한 건데 너무 만족스러워요! 재구매 예정입니당",
    "text14": "다크서클 컨실러 할 때 매번 브러쉬에 양조절하고, 브러쉬 주기적으로 세척하고 등등등의 과정이 너무 귀찮아서 사봤어요 가끔씩 양 많이 나올 때 있긴 한데 손등에서 조절하면 돼요\n얇게 잘 발리는데 커버력이 엄청 뛰어나진 않아요 그치만 편해서 재구매 의사 있음!",
    "text15": "한달 사용 결과 으음 그냥 무난해여 기존 팁이 달려있는 컨실러보다 위생적으로 좋을 것 같았는데 딱히 그것도 아님 돌려서 컨실러 양조절하는게 생각보다 어렵더라구여 어쩔땐 두바퀴만 돌려도 왕창 나오고 어쩔땐 다섯바퀴 돌려도 안나와여어어ㅠ",
    "text16": "꽤 좋아요! 브러쉬도 완전 보들보들하고 컨실러 색상도 맘에 들어요! 커버력은 아예 없습니다 ㅎㅎ 피부화장을 선크림바르고 T존에만 밝은 컨실러나 톤업크림을 사용하는데 기존 컨실러는 좀 두껍게 발리는게 싫었는데 이거는 얇게 발리는게 맘에 들어요! 휴대성도 좋습니당 그치만 뭔가 제품력에 비해서 가격이 살짝 아쉽네요ㅠ",
    "text17": "신박한 템이지만 손이 자주 가지는 않아요. 그래도 파데 프리 메이크업이나 여드름 자국만 가릴용으로 사용한다면 아주 유용해요!",
    "text18": "촉촉함데 생각보다 밝은 컬러감은 아니라 아쉬운데 좋아요~",
    "text19": "좋다고 해서 그매했는데 컬러감이 조금 더 밝으면 좋겠어요~",
    "text20": "요즘에 컨실러의 필요성을 느끼고 구매해봤어요\n\n컬러:\n입생로랑 쿠션 5호 쓰는 13호 밝은 피부인데 이 색상이 제 피부에 반톤정도 어두웠는데 써도 이질감이 들지는 않아요\n\n발림성:\n얇게 바르면 밀착도 잘되고 발림성도 좋아요  너무 매트하고 무거운 느낌은 아니라서 건성인 제가 사용해도 크게 불편한 정도는 아닌 정도?\n\n커버력:\n커버력은 좋은데 잡티를 100% 커버하지는 못해요..\n하지만 충분히 커버 잘 되고 풀커버 원하시면 일단 바르고 2분 기다리고 손가락으로 톡톡톡하면 커버력이 좀 생겨요..\n바르고 나서 바로 퍼프를 쓰면 커버력이 높지 않아요.\n\n묻어남:\n피부 메이크업 전 컨실러를 먼저 바르고 픽싱될 시간을 좀 두고 그 위에 피부화장을 하는게 더 커버가 잘되었어요.\n다만 파우더 처리를 하지 않고 마스크를 착용했을 때는 묻어남이 좀 있어요.\n\n세일할 때 구매하기에 좋을 것 같아요.",
    "text21": "요즘에 컨실러의 필요성을 느끼고 구매해봤어요\n\n컬러:\n입생로랑 쿠션 5호 쓰는 13호 밝은 피부인데 이 색상이 제 피부에 반톤정도 어두웠는데 써도 이질감이 들지는 않아요\n\n발림성:\n얇게 바르면 밀착도 잘되고 발림성도 좋아요  너무 매트하고 무거운 느낌은 아니라서 건성인 제가 사용해도 크게 불편한 정도는 아닌 정도?\n\n커버력:\n커버력은 좋은데 잡티를 100% 커버하지는 못해요..\n하지만 충분히 커버 잘 되고 풀커버 원하시면 일단 바르고 2분 기다리고 손가락으로 톡톡톡하면 커버력이 좀 생겨요..\n바르고 나서 바로 퍼프를 쓰면 커버력이 높지 않아요.\n\n묻어남:\n피부 메이크업 전 컨실러를 먼저 바르고 픽싱될 시간을 좀 두고 그 위에 피부화장을 하는게 더 커버가 잘되었어요.\n다만 파우더 처리를 하지 않고 마스크를 착용했을 때는 묻어남이 좀 있어요.\n\n세일할 때 구매하기에 좋을 것 같아요.",
    "text22": "제가 잘 못 쓰는 건지...음 애매해요\n그래도 다크서클, 팔자 이런 부분에 쓰기에는 괜찮은 것 같고, 양 조절 잘 해주셔야해요!!",
    "text23": "아직 손에 안 익어서그론지 연습이 필요해요ㅠㅠ\n괜찮은 것 같기도하고 아닌 것 같기도하고...손이 잘 가지는 않아요",
    "text24": "음 처음에 돌리면서 양 조절 못해서 넘쳤어요 다들 조금씩 돌려보면서 양 조절 주의하세요",
    "text25": "하이라이터 밝히는 용으로 샀는데 콧대에 바르기 좋아요\n다크써클용으로 쓰기엔 너무 커버력 없어서 하이라이터용이 딱이예요 팔자주름 부분에도 바르면 밝아져서 좋네요~",
    "text26": "촉촉하고 휴대성이 좋아서 잘 들고 다니고 이 색은 다크서클 가릴 때 나름 잘 쓰고 있어요",
    "text27": "촉촉하고 다크 가리는 색으로 좋아요 휴대성도 좋아서 만족해요",
    "text28": "아주 촉촉한 컨실러입니다. 근데 컨실러 치곤 지속력이 조금 아쉬워요ㅜ 그래도 붓펜슬이라 편하고 휴대하기 좋아서 자주 들고다닙니다",
    "text29": "컨실러 치곤 꽤 촉촉합니다! 약간 시원한 물 느낌? ㅎㅎ 연어색이여서 다크서클 가리기 좋아요!",
    "text30": "수정용으로 잘 사용하고 커버력 좀 더 필요 한 곳에 덧 발라서 추가로 사용하기 좋아요.",
    "text31": "지속력 좋고 다크닝 없고 수정용으로 너무 좋은 제품입니다! 매트하긴 한데 밀착력 좋아서 좋았어요.",
    "text32": "저는 너무 별로였어요\n일단 양조절이 너무 어려워요\n한 번 돌리면 안 나오고 두 번 돌리면 줄줄 새요\n위생 측면에서도 관리 어려울 것 같고\n편할 것 같아서 사봤는데 오히려 너무 불편합니다\n브러쉬도 자국 남아요..",
    "text33": "생각보다 너무 아쉬웠어요\n기대하면서 샀는데 일단 사용하는 것도 너무 불편해요\n살짝 돌리면 안 나오고 확 돌리면 팍 나오고..\n색도 너무 붉어요 제형감도 무조건 자국 남는 제형입니다",
    "text34": "발림성이나 지속력은 ㄱㅊ은데 얼마나 나오고 있는지를 모르겠어요; 양 조절이 어렵네욤 ㅠ\n그리고 가격대비 좋은 것도 잘 모르겠어요",
    "text35": "발림성이나 지속력은 다 좋은데 얼마나 나오고 있는지를 모르겠어요; 양 조절이 어렵네욤 ㅠ",
    "text36": "양조절이 어려워서 손이 잘 안 가요.. 조금만 돌려도 확 나오고 지속력이 진짜 별로임 ㅠㅠㅠ",
    "text37": "한번쓰고 손이 안가서 안쓰는 제품이에요 유튜브 릴스 추천보고 삿는데 ;;",
    "text38": "꺼짐 등이나 잡티 칙칙한 부분 밝혀주려고 샀는데 사용법은 일반 컨실러에 비해 달라서 굳이?싶은 부분도 있어요 한 번으론 약하고 여러번 덧발라야 돼여",
    "text39": "다크서클 커버가 썩 잘 되는 편은 아닌데...예전에는 컨실러를 붓에 묻혀서 양조절 하고, 눈가에 발랐다가 퍼프로 풀어주는 일련의 과정이 귀찮았는데 그 과정이 조금이나마 단축된 점이 좋아요 휴대성도 좋고요!",
    "text40": "한번써봣는디 자국이 그대로 남아요 일단 더 써봐야 할거 같음",
    "text41": "2개 쨰 구매 중입니다. 발림성도 좋고 지속력도 좋습니다.",
    "text42": "붓펜형식으로 나와서 사용하기 쉬운 것 같습니다 편리합니다",
    "text43": "ㅠㅠ케이스가 고장나서 쓰지 못했어요. 개인적으로 더 사용하기 쉽게 바꼈으면 좋겠습니다.",
    "text44": "다크서클 가릴 때 좋을거 같아서 샀는데 이 색은 잘 사용 안하게 되네요",
    "text45": "브러쉬형이여서 뭉치지 않고 잘발려요!\n살몬컬러가 다크서클 보완을 도와줍니다",
    "text46": "촉촉한 컨실러 찾다가 구매했습니다. \n네이밍 쿠션도 여름겨울동안 잘 써서 컨실러도 기대했는데.. \n제가 망가뜨린건지 내용물이 안나와요.. ㅠㅠ",
    "text47": "네이밍 컨실러로 정착하려구요! 다른 제품들은 매트해서 시간이 지나면 뜨고 피부 표현이 예쁘게 안 나왔는데 이건 프라이머 같은 제형이라 잘 맞네요",
    "text48": "아직 사용 전이지만 색상이 너무 핑크끼 돌지 않아서 컨실러로 좋을 거 같아요",
    "text49": "그냥그래요\n생각보다 기대만큼 좋지는 않아요\n그래도 그냥 쏘쏘"
  }
]