[
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 더블 롱웨어 커버 컨실러",
    "price": "4800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013716114ko.jpg?l=ko",
    "review_name": "0.5C 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137161",
    "text1": "핑크빛이 많을줄알았는데 거의없고13호정도되는입니다",
    "text2": "써보니까 생각보다 꽤 괜찮은거같아요\n다 쓰면 재구매의사 무조건 있습니다ㅎㅎ",
    "text3": "잡티부분과 점을 살짝 가려주고 싶은데 어두운색을 쓰지  않아도 커버력이 좋은 제품을 쓰고 싶어서 밝은톤으로 구매해 보았어요~\n컨실러 사용하면 좀 더 피부톤이 맑고 깨끗하게 보정해 줄 수 있어서 잘 사용할 것 같네요^^",
    "text4": "0.5C 페어 샀는데요,생각보다 컨실러가 하얗고 이뻤으나\n한번 열때 양이 좀 많이 나오는게 조금 그렇긴 한데,타입이 촉촉한게 너무 좋은거 같습니다.",
    "text5": "루나 더샘 클리오랑 비등비등한데 가격이 너무 큰 메리트라 재구매하는 중\n다크서클이나 심한 붉은 흉터처럼 보색으로 컬러코렉팅이 필요한 부분까지 바르기는 어려워요 색이 넘 밝아서\n그치만 17호거나 그보다 밝은 피부이신 분들은 웬만한 여드름 가리기에 딱 좋으실 겁니다람쥐",
    "text6": "같은 반 친구가 추천해서 올영 간김에 테스트 해봤는데 손에 밀착 되는거 보고 놀라서 바로 구매 갈겼습니다 유명한 컨실어 루ㄴ랑 the샘 써봤었는데 다 저한테는 잘 뜨고 건조했었어요 ㅜㅜ 그런데 이건 제가 딱 찾던 제형의 촉촉함과 밀착력과 잡티,여드름자국 모공 다 훌륭합니다 가격마저 세일해서 4천원에 겟 했어요 ㅜㅜ 페리페라님 당신은 천사이십니까..😇",
    "text7": "가격 저렴하길래 무펄하라용으로 샀거등요?\n근데 가격에 비해 성능이ㄷㄷ 완젼 갓성비\n하이라이팅도 잘돼서 이거 진짜 ㅊㅊ합니다",
    "text8": "ㄴㅁ 좋아 진짜 가격도 싼데 커버력에 발림성에 용량에 완벽하다 좀 뜨긴 하늗데 신경 쓰일 정도 아니라 너무 잘 쓰고 있어요 굿 되게 촉촉한데 픽싱 되면 살짝 건조한 느낌 없지 않아 있는데 심하지도 않아서 고민중이면 사세요",
    "text9": "매트합니다음영대비로하얗게하랴고제일흰색삿어요조은듯",
    "text10": "저렴한데 커버력 좋아요. 진짜 가성비 좋은 제품..👍👍👍",
    "text11": "하이라이팅 효과를 보려고 샀는데 컨실러는 컨실러니까 가리는데 쓰세염 제가 건성이라서 그런가 좀 떠염 근데 조금만 쓰면 ㄱㅊ을듯 아니면 톤업크림이랑 같이 쓰면 좋아욤 그러면 좀 안뜸ㅠㅠ",
    "text12": "엄청 촉촉하고 좋아요 가격도 싸고 가성비 컨실러인 것 같은데 근데 좀 떠오ㅠㅠ",
    "text13": "지속력은 잘 모르겠지만 색은 맘에 들어요! 가성비 좋은 컨실러",
    "text14": "얼굴 중앙 부분 밝히려고 제일 밝은 색으로 샀는데 그렇게 엄청 밝지도 않아서 엄청 추천 함",
    "text15": "적어도 컨실러는 2개 정도는 있어야 넉넉한것 같아서 골라봤는데 나름 잘 고른것같아요",
    "text16": "급하게 산건데 다른 유명템보다 오히려 좋아요 잡티 잘 가려주고 색상도 밝아서 좋습니다",
    "text17": "처음에는 너무 밝ㅇ게산것같아서 잘안썼는데 하이라이터 느낌으로 쓰니까 좋아요 발림성도 좋고",
    "text18": "매장에서 테스트해보고 구매했는데 매트하지 않고 가볍게 바르기 좋은 것 같아요!",
    "text19": "페리페라 싸고 좋음 생각보다 커버도 잘되고 좋아영 또 살듯ᄏᄏ",
    "text20": "유명해지면 좋겠는데 가격이 제일 메리트라 안 유명해졌으면 좋겠기도 함 ㅋㅋㅋㅋㅋ\n커버력 좋고 벗겨짐 없고 밝은 피부도 다크닝없이 쓸 수 있어서 굿",
    "text21": "밀착력 커버력다 좋아요 파데나 쿠션 대신 사용하기도 좋습니다! 무엇보다 가격이 천사에요 ㅜㅜ 보이시면 쟁기시는걸 추천 드립니다.",
    "text22": "얼굴 부분부분 밝힐때나, 얼굴 피부 톤 밝으신 분들은 다크서클 가실 때도 추천해요!\n부분부분 소량 바르셔야 안떠요!!ㅠㅠ 저번에 컨실러로만 화장하려고 볼에 발랐다가 망하긴햇숨다..ㅋㅋ\n\n0.5보다 더 밝은 색 있어두 밝힐 때 너무 좋을 거 같아요\n저는 복합성인데 좀 매트했어요!!ㅠ\n\n(김밍님도 쓰시는 유명템이에용❤️❤️)",
    "text23": "이건 두고두고 쟁여놓는 찐꿀템….👍👍👍 일단 개싸기 때문에 개강추고 가격대비 양많고 색 괜찮고 지속력 개쎔 학교갈때 피부화장 컨실러랑 브라이트너?만 햇는데 좋앗구 기름 잘 안낫어요 근데 삼일정돛 그렇게 다니니까 얼굴에 트러블 나긴 햇는데 컨실러 문젠 아닌듯여 쨋든 이건 다쓰면 또 쟁일것임^^웨안사..??",
    "text24": "악건성이고 피부에 커버할게 여드름 흉?몇개정도 밖에 없어서 커버력을 엄청 중요하게 생각하고 찾은 컨실러가 아니여서 그런지 쓰자마자 커버력도 전 좋았구 그리고 쿠션을 바르면 피부가 무조건 떠서 얇게 화장해야 하는데 발림성도 너무 좋고 촉촉해서 건조하지도 않고 얇게 잘 발려서 너무 만족스러워요 컨실러들 중에 커버력은 좋지만 너무 뻑뻑해서 바르기 어렵거나 뭉치고 떡지는 바르기 힘든게 많다 그래서 걱정 했는데 그런거 전혀 없고 넘넘 좋아요 두번째 구매에여🫰",
    "text25": "사실 색깔을 너무 밝게 잘못 골라서 ㅎㅎ 컨실러용으로 단독으로 쓰지는 못했고 파데에 섞어 썼어요 근데 좋아서 파데랑 섞어 쓰다 보니 벌써 한 통을 비웠네요! 페어 색상은 19호 분들이 써야할 정도로 아주 밝습니다 저는 20호 정도인데 단독으로는 안 되겠더라구요 참고하세용",
    "text26": "이거 단종시키면 페리페라본사에 똥쌀거임 진짜 내인생템 인생컨실러 얘만한게 없음 더 밝은색도 제발 내주세요",
    "text27": "님들이거진짜개굳임\n할인할때사면 4800원밖에 안하고\n피부보다 밝은 톤 사서 팔자에 주름 가리는 용도로 쓰고\n광대랑 콧대 이마에 하이라이트 대신에 써주기\n너무좋음! 냐옹\n다 쓰면 또 살 거야!",
    "text28": "가격이 저렴해서 사봤는데 퀄도 나쁘지 않고 좋네요 만족합니다",
    "text29": "가격대비 커버력 넘 좋아요!!! 가성비 좋고 무난한 컨실러 찾으시면 추천합니당",
    "text30": "실망가득 밝은 피부 겨쿨브라이트\n\n상세페이즈 0.5c페어는 쿨하고 차가워보이고 밝아보이는데...\n핑크계열의 쿨한 색상이다라는 말까지는 동의히지만\n밝은 색상이 아니에요\n그냥 딱 피부색ㅠ\n밝은색 컨실러 찾기가 이렇게 힘든가요?\n\n컬러그램하고 가장 비슷한데 페리페라가 조금더 분홍빛이구요\n언리시아는 노란빛이 많이 돌고\n더샘은 어둡고 노래요ㅎ\n\n0.5가 이정도 색이라면 0.1도 내주세요!!!",
    "text31": "색상이밝아서 브라이트용으로 구매했어요. 커버력이 엄청좋진않지만 지속력을 기대하고 사봅니다!",
    "text32": "건성인 제 피부에 좀 뜨기는 뜨네요ㅜㅡㅠ\n색상은 이뻐서 맘에들구 그래도 가격대비 괜찮다고 생각합니다!",
    "text33": "밝은 색이 필요해서 올영세일 때\n싸게 샀어요. 보이는 컨실러 중 제일 밝은 거 같아요",
    "text34": "아직 안 써봤는데 일단 올영 세일로 저렴하게 사서 만족합니다",
    "text35": "컨실러가 커버가 잘 되고\n지속력이 좋아요 \n색깔도 밝아서 좋아요",
    "text36": "커버용이 아니라 하이라이터 용으로 구매했어요\n확실히 제 피부톤에는 확 튀는 색상이라\n팔레트에 덜어놓고 컨실러 브러쉬로 밝히고 싶은 부분에\n콕콕 찍어서 살짝 펴 바른 다음에 퍼프로 마무리해요~",
    "text37": "밝고 발색력이 좋아서 하이라이팅 연출 하기에 딱인 컨실렁예영",
    "text38": "밝고 발색력이 좋아서 하이라이팅 연출 하기에\n딱인 컨실렁예영",
    "text39": "솔직하게 대충발라도 잘 발리는 피부인데..\n표현력이 좀 아쉬워요",
    "text40": "커버력은 진짜 좋고 너무 묽지도 너무 매트하지도 않아서 좋아요! 갈라짐도 없어서 3통은 넘게쓰고 있어요ㅠㅠ",
    "text41": "생각보다 커버가 잘돼서 놀람 근데 다크서클이나 어두운 부분 밝혀주는 용도로 산건데 커버용됨 너무좋음 또 살 거같음요 가성비임",
    "text42": "중안부 밝히는용으로 샀어요\n걍 건조하지도 촉촉하지도 않아여",
    "text43": "가성비 최강 진짜 밝아서 하이라이터 용도로 써요\n색이 더 다양하면 좋겠어요",
    "text44": "컨실러인 걸 감안해도 생각보다 매트한 편에 컨실러예요. 가성비가 좋긴 하지만 여러번 올린다고 커버력이 좋아진다기보단 두꺼워져서 섬세한 피부 편하시기 위해서는 추천하진 않아요.",
    "text45": "다크서클 가릴려고 눈밑에 바르면 좀 뜨더라고요\n시가 지나면 좀 심해지고\n근데 제가 워낙 화장을 못해서..\n잡티는 뜨는것 없이 잘 가려져요!\n근데 시간지나면 좀 지워져요!!왜지!!!!",
    "text46": "조아요 엄청 밝고 커버가 되긴하는데 좀 지저분한듯..굿굿",
    "text47": "입술 컨실러로 구매했는데 좋습니다 바르기좋아요 굳굳 재굼예정ㅇㅆ음",
    "text48": "좀 촉촉한편이구 컨실러보다는 앞볼밝히는 하이라이터 개념으로 밝은거 샀는데 만족해여",
    "text49": "성분 무난하고 가성비 좋아요 부분적으로 터치할 때 사용중임",
    "text50": "꾸덕한게 제일 잘 가려지는 줄 알고 팟타입 썼었는데\n그게 아니네요 충분히 잘 가려지고 여쿨도 쓸 수 있는 컬러라 맘에 들어요 타브랜드 액상 올렸을 때 너무 누래서 물감으로 칠해 놓은것처럼 보일 때가 있는데 파데랑 잘 어울려지는 색상입니다.만족해요",
    "text51": "촉촉하게 발리는 것 같고 색도 잘 맞아서 좋아요. 커버력도 나쁘지는 않은것 같아여",
    "text52": "밝은 피부에 사용하기 딱입니다!! 너무너무 좋아요👍🏻",
    "text53": "진짜좋아욥\n이거쓸생각에기분이조아짐\n진짜최고실게여...",
    "text54": "진짜 컨실러 중에 제일 가성비 갑... 색도 넘 예쁘고 짱 ㅠㅠㅠ",
    "text55": "컨실러 가격이 싸고 너무 커버가 잘되서 이걸로 정착할려고요",
    "text56": "생각보다 잘 가려지고 양도 많아서 조아요\n다 쓰면 재구매할긋",
    "text57": "진짜 좋아요.. 꺼진 다크써클 커버에 딱이에요! 꺼진 곳을 딱 밝혀줘요",
    "text58": "이거 진짜 요물이에요ㅠㅠ 제 인생 컨실러를 만났어요ㅠ 원래 더ㅅ 컨실러 썼었는데 17호 쓰는 저에게 너무 누런? 색상이라 새로운 컨실러 찾다가 올영에서 테스트 해보고 구매했는데 집와서 써보니까 진짜 훨씬 색상이 예쁘고 제가 쓰는 쿠션보다 더 살구빛으로 만들어주더라구요!! 너무 만족합니당~ 발림성은 픽싱돼서 발리고 제형은 제가 뭐라 못하겠어요 건조해도 그냥 참고 쓰는 편이라,, 저는 좀 건조하긴 했어요ㅜㅜ 색이 예뻐서 참고 쓸만 합니다!",
    "text59": "처음엔 촉촉한데 마무리는 매트하고 보송보송하게\n되는 제품이에요!!\n피부톤에 잘 맞아서 좋고 노란 피부톤도 안 뜨 괜찮을 거 같아요!!\n손으로 바르면 살짝 두껍게 벌리는데 어차피 이런 컨실러는 브러쉬로 바르니까 두껍게 느끼진 않을 거 같아요!!\n페리페라 가성비 최고 브랜드니까 하이라이터 용으로 더 밝은색 내주세요 제발 🙏🙏🙏",
    "text60": "아니 올리브영 오만원 사면 뭐 키트 ?? 주는 행사할 때 사천원 부족해서 이거 샀는데 가격 대비 짱 아입니까 ..?? ㄹㅇ 쿠션 다 필요 없이 이걸로만 피부 표현 ㅆㄱㄴ입니두 .. 심지어 난 할인해서 사천원 대에 사심 이거 완전 럭키비키니시티잖음",
    "text61": "여드름 흉터 가리려고 구매했는데 잘 가려져서 너무 좋아용 ㅎㅎ",
    "text62": "에스티로더 퓨처스리스트 파데 쿨포슬린 색상과 비슷해요 17~19호이신분 아니면 좀 화사하게 커버하시려면 사시면됩니다",
    "text63": "얼굴에 얹으면 살짝 매트해요ㅠㅠ근데 커버력 좋고 가성비 좋아여 재구매의사있음 ㅎㅎ",
    "text64": "가성비최고예요 지속력 오래가고 좋아요 복합성한테 잘맞습니닿ㅎ",
    "text65": "요즘은 쿠션보다 컨실로로 부분적으로만 커버해주고있는데 아주 만족스럽습니다",
    "text66": "페리페라 색조는 믿고 구매합니다..\n\n밝은 색상 컨실러 필요해서 이번에 한번 구매했어요\n화장할 날을 기대 중입니다",
    "text67": "가성비갑 제품도 믿을수있어서 페리페라 좋아하는 브랜듭니다\n제일 밝은건 소량으로 하이라이터겸\n네츄럴베이지 다크서클 잡티가리는용으로 샀습니다 \n제품력은 페리페라는 믿고사는거같아요\n항상 평타이상은 치거든요",
    "text68": "아주조아요 커버할게 워낙많은데 팟타입컨실러는 이상하게 커버가 안돼서 이거 두통째에요 ㅈㅉ사세여그냥",
    "text69": "걍 최고의 컨실러임 몇통째 재구매인지도 모르겠음 컨실러계의 황제임ㅋㅅㅋ",
    "text70": "가성비 갑 이거저거 딱히 안가리면 걍 이걸로 정착햐도 될듯 밝은색 하이라이터로 쓰기도 좋음",
    "text71": "걍 가성비 컨실러는 얘 짱임\n색상도 밝게 나와서 하이라이터 주기도 좋음",
    "text72": "생각부다 안 밝음 안 부담시려움 최근에 타갖고 에반가? 햇는데 ㄱㅊ앗듬 근데 기초 쫌 해야 댐 안 그러면 건조할게죽을게각질일어날게, 피부에겐 바다에서나 볼 법한 윤슬이 생길 것임 참고로쿠션지베르니15호무난무난하게씁니다",
    "text73": "컨실러에 비해 묽은 제형이지만 커버력은 좋아요!\n넓은 부위에 사용하기엔 좋은데 집중 커버에는 약한 거 같고 지속력이 엄청 좋지는 않지만 무난하게 쓸만한거 같습니당👍🏻👍🏻",
    "text74": "페리페라 컨실러는 처음인데\n발림성+커버력 모두 괜찮아요",
    "text75": "더샘 상위호환 버전 같아요!!!\n건성~수부지인 제가 발랐을 때 안 뜨고 좋은 느낌!!\n촉촉<매트하고 커버력 조아용!\n\n볼 가운데 부분 잘 보시면 하얗게 뜨는데 고데기하다 데인 상처거든요?! 각질 살짝 부각되긴 하는데 괜찮아용!",
    "text76": "제가 건성이라 촉촉한 컨실러 아니면 너무 뜨고 바르기가 어려웠는데 이 제품은 촉촉해서 건성이 쓸 수 있고 잘 가려져서 넘 좋아요! 가끔 하이라이터로 쓸때도 있어요",
    "text77": "너무 잘 가려지고 건성이라 매트만 쓰면 무조건 바로 뜨는 피부인데 너무 좋아요 가격이 진짜 착해요",
    "text78": "볼파임 때문에 하이라이팅 하려고 구매했어요 \n다크서클 밝히는 용으로도 좋어요!!",
    "text79": "일단 가격이 저렴해서 넘 좋고 다른 컨실러보다 촉촉해서 좋아여",
    "text80": "다크서클 커버에 너무 좋아요!!\n제품이 톡톡하고 지속력도 좋습니다 ㅎㅎ\n자주 이용할것같아요",
    "text81": "무난무난하게 사용하기 좋은 컨실러입니다. 엄청 건조하고 들뜨지도 않고 굿굿",
    "text82": "매장에서 색깔만보고 구매했었는데 생각보다 잘가려져서 놀람",
    "text83": "기초를 잘 해도 나중에 잘 뜨긴 해요! 그런거 말곤 가성비로 개굿",
    "text84": "솔직히 저렴한거 산건데 제 피부톤이랑도 잘 맞고 커버도 괜찮아서 재구매 의향 완전 있어용",
    "text85": "아이거정말요물임 이 가격대라고 상상할수없음 커버도 잘 되고 전혀 안뜸",
    "text86": "원래 클리오 파운데어쩌고 썻엇음 근데 그건 상아빛이 너무 세서 ㅁㅊ버렷음 .. 얘도 상아빛 핑크빛 잇긴한데 그거보단 덜함 근데 팁이 두꺼워서 불편함 컨실러 브러쉬 잇어야함",
    "text87": "재구먀 10번은 했어요 ㅋㅋㅋㅋㅌ 진짜 좋고 이 가격에 이 퀄리티??🧡🧡🙏🥳",
    "text88": "커버 완전 잘되고 더샘보다 잘되는듯 근데 너무 매트함 촉촉한거로 하나 만들어줬으면..",
    "text89": "가성비가 넘 좋음 루나 쓰다가 넘어왓는데 별 차이 모르겟어여",
    "text90": "저 진짜 페리페라 컨실러 열통은 쓴거같아요 너무 좋아요ㅜㅡㅜ 진짜 이거 얼굴 밝혀줄땨도 좋고 잘 가려져요!",
    "text91": "색상도 괜찮은 거 같아서 아무때나 써도 괜찮은 거 가탕요!!",
    "text92": "이거 한 15통은 샀어요 진짜 ㅋㅋㅋㅋ 커버도 너무 잘 되는데 파데랑 삮어서 쓰면 와..🧡🧡❤️❤️",
    "text93": "컨실러는 페리페라꺼 써본 이후로 이것만 써요\n색상도 너무 이쁘고 특히 가성비가 진짜좋은 것 같아요\n커버력도 평타 이상은 하는 것 같아요",
    "text94": "요즘은 걍 쿠션으로 눌러주고 컨실러 잘 안하는데 괜찮은 것 같아요 가성비도 양도~~ \n근데 다크서클이랑 그런게 잘 가려지는건지 모르겠어요 약간 저한텐 매트하게느껴져서ㅜㅠ 각질정리안하면 부각이 더보이는 기뷴\n암튼 유명한 더샘 기본 컨실러 쓰다가 넘 어두워서 페리페라로 넘어온건데 나중에 다쓰면 재구매할듯합니다",
    "text95": "더샘 젤 밝은거 1호? 인가 쓰다가 컨실러 쓰는데도 피부가 어두워서 페리페라 0.5 페어 샀는데 \n잘 맞아요!! 밝기가 딱 적당함 (노란 19호?  쿨톤입니다)\n근데 되게 건조한 느낌이에요.. 스킨단계 잘하고 해여할듯 합니다 \n더샘쓰다가 페리페라 쓰니까 확 건조감이 느껴짐!!!!! \n그래도 가격도 싸고 나중에 다 쓰면 사지 않을까요? 아님 팟으로 넘어가야징",
    "text96": "핑키한데 가장 밝은 색상이어서 구매햇어요\n진짜 괜첞어요! 잘산템",
    "text97": "컨실러가 좀 필요해서 두가지 색상 샀어요\n 0.5는 밝아서 하이라이팅 필요한 부분 커버할 때 잘 쓰고 있습니다",
    "text98": "페리페라가 싼데 커버력이 좋대서 구매했는데 아무리 해도 안 가려지는 제 다크써클이 가려졌음 좋겠네요",
    "text99": "와 세일할 때 싸게 구매했는데 커버도 만족하고 저렴해서 좋아요 예전에 한톤 더 어두운 거 사용했는데 밝은 컬러 나와서 만족합니다!!",
    "text100": "촉촉하면서 밝은 색상이라 좋았어요! 가성비도 정말 좋고요 두번째 구매인데 후회 없습니다! 커버력은 중상 정도 되는 거 같아요! 사진은 바르기 전 후 입니다",
    "text101": "배송비 맞추려고 규매한건데 4천원대에 큰용량\n무난무난하게 사용하기 좋은거같아요~\n재구매의사는없어요",
    "text102": "4800원에 구매해서 너무 좋아요. 가격 부담 없이 한번쯤 구매 해서 사용해도 될 제품입니다. 밝은색으로 군데군데 밝혀주니 예뻐요.",
    "text103": "다크써클 컨실러 찾아보다가 가격도 저렴하고\n새로나온색상이라 구매해봤어요\n세일가 4800원으로 엄청 저렴하게 구매했고\n그냥 가성비로 쓰기 괜찮다 무난하다정도인 제품이에요~~!",
    "text104": "타제품 컨실러 색을 잘못사서 너무 노란끼가 많길래 핑크빛 도는 밝은 색인 이 제품과 섞어보려고 일단 구매했는데 예상외로 너무 자연스러운 색이 되었어요. 완전 만족합니다.",
    "text105": "커버 좀 잘 되는 거 같습니다!!\n아주 좋네요! 일부러 밝은 색을 샀는데 만족해요",
    "text106": "다른 제품써보다가 이제품 핏\n발림성이나 이런건 괜찮은듯 하네요",
    "text107": "은근 촉촉하고 앞볼쪽 밝힐때 쓰려고 샀었는데 진짜 잘 쓰고잇어용",
    "text108": "컨실러 한 5통 넘게 비운 것 같아요!! 높은 커버력 지속력 원하시면 무조건 구매하세여!!! 이 가격에 이 퀄리티는 진짜 말이 안돼요ㅠㅠㅠ👍👍👍",
    "text109": "다른 제품들과 함께 주문했는데 이 상품은 도착을 안했네요 어떡해야하나요?",
    "text110": "오 밝은호수는 커버력이 좀 떨어지는 경우가 많은데\n밝은 호수인거 감안하면 상당히 좋습니다!!\n하이라이트 용으로도 잘 쓸듯해요",
    "text111": "다크서클이 심해서 이걸 바르고 난 후에 쿠션을 바르는데 제 다크서클이 다 증발했어요 ^.^",
    "text112": "생각보다 매트한 느낌..\n발림성은 다소 아쉬움\n뻑뻑해서 펴바르기 좀 힘듦",
    "text113": "싸서 기대 안했는데 촉촉하고 커버력도 너무 좋고 피부 짱 좋아보임",
    "text114": "얇게 발리는데 잡티랑 다크서클 커버 완벽해요.\n밀착력도 좋아서 뭉치지 않고 오래가요.\n✔ 고커버+밀착력 갑 / 학생 메이크업용으로도 굿!",
    "text115": "이 가격에 이 퀄이라니ㅜㅠㅠ 어두운 부분에 볼륨 채워넣고 싶을때 쓰면 완전 짱이에여",
    "text116": "13호-17호 바르는데 이 색상 13호 파데 바르고도 티나지 않고 좋앗어용 가성비최공",
    "text117": "이 컨실러 정말 대박이에요! 발색도 좋고, 커버력도 짱이에요. 얼굴에 작은 반점이나 얼룩 등 커버해야 할 부분이 있을 때 사용하면 정말 잘 가려져요. 그리고 잘 지워지지 않아서 오래 착용해도 괜찮아요.",
    "text118": "얼굴 밝히기 좋은 듯 근데 두꺼워지는것도 어쩔 수 없어 좀 나중에는 끼임이 있는 듯",
    "text119": "가장 밝은 색상으로 하이라이터 용도로 잘 쓰고 있어요 ㅎㅎ!!",
    "text120": "컨실러중에서 이렇게 싼데 커버까지 잘되는거 첨이에요 두번째로 삽니당",
    "text121": "저렴한데 퀄리티는 그 이상임 무난하게 쓰기 딱 좋아요 색상도 굿",
    "text122": "촉촉하고 무난한 컨실러인 것 같아요 일부러 반톤 밝은걸로 사서 얼굴 밝혀주는 용으로 씁니다",
    "text123": "기초잘해도 조금 뜸ㅠㅠ커버할라고 쓰는건데 오히려 눈에 뜨는느낌ㅠㅠ",
    "text124": "여행 갈 때 여드름 가리는 용도로 구입했어요. 일반 색상이 너무 튀지 않고 어. 살색이랑 비슷해서 마음에 듭니다.",
    "text125": "붉은기도 잘 가려주고 피부색에 딱 맞아서 좋아요. 재구매예정입니다",
    "text126": "평소에 컨실러 잘 안쓰는데 한번 도전해봄ㅠ근데 쓰니까 더 뜨길래 포기...ㅎ내가 잘못쓰는 감도 있음ㅠㅠㅠ",
    "text127": "조금 써보니까 생각보다 꽤 괜찮은거같아요\n다 쓰면 재구매의사 무조건 있습니다ㅎㅎ",
    "text128": "노란끼가 적고 위에 쿠션을 발라도 어둡지 않은 밝은 컨실러를 찾다가 샀어요 어뮤즈 세라믹 쿠션 포슬린 색상 쓰는데 색이 괜찮게 어우러져요 커버력이 뛰어난 편은 아니지만 발랐을 때 건조해서 뜨지 않는 것만으로도 만족해요",
    "text129": "매장 손등테스트 했을땐 주름사이를 잘 메꿔줘서\n맘에들었는데 기초 촉촉하게 안하면 피부가 바로\n매트해져버리는 매직... 재구매는 살짝 고민할 듯",
    "text130": "약간 매트한 제형이구요 피부가 많이 밝은편인데 사용하기에도 좋았어요 특히 다크서클가릴때 잘 사용했습니다 가성비 최고인거같아요",
    "text131": "컨실러계 숨은 강자라고 해서 구매했습니다. 양조절만 잘하면 충분히 품질 만족할 것 같습니다. 잡티보다는 밝히기용으로 씁니다.",
    "text132": "처음에 급하게 사야해서 싼 컨실러없나 하다가 구매하게되었는데 벌써 세통이나쓴 페리페라 컨실러\n평소에  17~19호 쿠션쓰는편이라 밝은색 컨실러가 필요했는데 나침 페리페라에 있어서 너무 좋았어요\n발림성이나 피부표현도 좋은편이라 가끔 쿠션대신 사용하기도 했는데 스패츌라로 얇게 바르면 커버력은 챙기고 피부표현도 깔끔하게되어서 좋아요 !!\n큰 여드름까지는 아니지만 잡티나 흔적을 가리기엔 꽤나 만족스러운 제품입니다",
    "text133": "하이라이터 용도로 사용하려고 구매했어요. 하이라이터로 사용하기 어둡다는 후기도 많았는데 저는 하이라이터로 충분히 사용하기 좋은 컬러였습니다 (21호톤 사용)\n아쉬운 점은 너무 두껍게 발려요. 발림성이 진짜 너무 두껍고 매트해서 별로에요. 글로시하고 투명한 피부표현 젛아하는데 이거 바르면 그 순간 너무 매트해지고 답답해져요. 또 퍼프로 두들기면 제품이 벗겨져요… 컬러는 좋은데 제형이 참 아쉬운 제품…",
    "text134": "하이라이터하려구 샀어요! 일단 색이 어둡다는 리뷰가 많아서 조금 걱정했는데 저는 충분히 밝게 차오르고 괜찮았어요. (21호) 근데 조금 아쉬운점은 바르면서 자꾸 벗겨져요… 스킨 빡세게하고 바를때 엄청 톡톡톡 발라야해요… 제형은 꽤나 매트하게 발립니다.",
    "text135": "기대 안 하고 샀는데 예상보다 더 좋은 커버력에 지속력, 색감까지… 컨실러 항상 이거만 써요 친구들이 뭐 쓰냐고 물어 볼 때 마다 뿌듯 🤭 한 달 동안 너무너무 애용한 제품이에요 딱히 얼굴에 뭐 나는것도 없구 일반 쿠션으로 톡톡 두들겨주기만 해도 얇게 커버가 잘 되어서 정말 애용해용",
    "text136": "처음엔 엥 스러웠는데 써보니 우와 소리 절로 나오는…☺️💗 확실히 잼민이 시절부터 페리페라 악개였던 저라 페리페라는 믿고 사더라구요! 피부 호수랑도 딱 맞고 커버력도 괜찮았어요 🤭 여름인데 픽서랑 같이 사용하면 커버력 더더더 괜찮을 듯 🥵",
    "text137": "한달전에 급하게 사용하려고 매장에서 샀어요\n시술후에 검붉은멍이 들었는데\n중요한 모임이 있어서 고민하다가\n처음으로 컨실러 입문하였네요\n가볍게 톡톡 발라주고 스미징해주면 되서\n아주 편하네요\n바를땐 적당히 촉촉했고\n시간지나니 좀 건조해지고 끼임현상이 있어요\n몇시간내에 짧은 일정이라면\n끼임없이 티안나게 잘 바를수있지만\n하루종일이라면 수정화장이 필요한것같아요\n다크서클 가리기에 충분했고\n제가 구매한 0.5는 핑크색을 바탕으로 가장\n밝은색상이라\n21호 이상 사용하시는 분들이 잘사용가능 할것같아요\n컨실러바른후에\n마지막으로 퍼프쿠션발라주면 정말 티가 거의 안나서\n너무너무 다행이었고\n가격마저 넘넘 저렴해서 저도 기분좋게 커버했네요\n가성비가 최고네요ㅎ\n덕분에 뽀루지나 잡티 잘 가려보겠습니다 감사합니다",
    "text138": "오...\n앞볼 볼륨 살리려고 하이라이터 용으로 샀어요!\n원래 수지 컨실러 로 유명한 팟타입 컨실러를 구매하려했는데 가격대가 부담되더라구요\n페리페라 컨실러는 할인하면 5천원도 안해서 정말 너무너무 좋습니다. 단종시키지마세요 제발요ㅠㅠ\n\n가장 밝은 컬러 사용했고 하이라이팅 효과 상당합니다. 피부 표현도 가격대비 예쁘게 되구요!\n적극 추천합니다",
    "text139": "급하게 사용하려고 매장에서 부랴부랴 샀어요\n시술후에 검붉은멍이 들었는데\n중요한 모임이 있어서 고민하다가\n처음으로 컨실러 입문하였네요\n가볍게 톡톡 발라주고 스미징해주면 되서\n아주 편하네요\n바를땐 적당히 촉촉했고\n시간지나니 좀 건조해지고 끼임현상이 있어요\n몇시간내에 짧은 일정이라면\n끼임없이 티안나게 잘 바를수있지만\n하루종일이라면 수정화장이 필요한것같아요\n다크서클 가리기에 충분했고\n제가 구매한 0.5는 핑크색을 바탕으로 가장\n밝은색상이라\n21일호 이상 사용하시는 분들이 잘사용가는할것같아요\n컨실러바른후에\n마지막으로 퍼프쿠션발라주면 정말 티가 거의 안나서\n너무너무 다행이었고\n가격마저 넘넘 저렴해서 저도 기분좋게 커버했네요\n가성비가 최고네요ㅎ\n덕분에 뽀루지나 잡티 잘 가려보겠습니다 감사합니다",
    "text140": "이거 브라이트너로 쓸려고 산건데 커버력이 너무 좋음 이거 쟁겨야갯슴",
    "text141": "밝히는 용도로 진짜 잘써용 가격도 너무 좋고!!!!!!!",
    "text142": "가격대비 쓰기 좋아요 그리고 제 피부톤에 잘 맞는 색으로 나온거같아서 좋음",
    "text143": "커버력도 좋고 건성이 쓰기에도 촉촉해서 발림성도 좋아요 지속력도 길어서 가끔 파데처럼 쓰고 있어요",
    "text144": "밝은데 저한테는 좀 두껍게 올리가는거같아요ㅠㅠ 그치만 이뻐요",
    "text145": "완전 밝어요!! 구래서 좋어요 하이라이터로 쓰려고 샀네요",
    "text146": "많이 쓰면 뜨지만 저렴하고 양도 많아서 무난하게 사용하는 제품이에요",
    "text147": "너무좋아요!!!!!\n이렇게 마음에드는 컨실러 오랜만임 ㅋ\n앞으로도 페리페라만 쓸래💖💖💖",
    "text148": "넘 좋아용 색도 다양해서 피부톤 맞추기 쉽구용!! 양두 많아용",
    "text149": "가격이 저렴해서 삿는데 제 얼굴(수부지)랑 잘 맞는거같아여 커버력은 .. 찐한여드름에는 두툼하게 올려도 잘 가려지진않아요 ㅎㅎ 잡티는 가려짐!",
    "text150": "밝히는 역할로 사용하려고 샀는데,,,,\n제역할은 잘하고 있어서 만족합니다",
    "text151": "와 ㅠㅠ 드디어 밝은 컬러 내주셔서 감사합니다 13호 사용하는데 이거랑 잘 어울려져요!! 근데 핑크베이스라 자연스럽게 커버 돼요 붉은기 많으신 분들한테는 비추천 하이라이트용이나 저처럼 피부톤 밝으신 분들은 간단란 커버용으로 추천",
    "text152": "좋아요\n색은 핑크색이에요\n화사해서 예뻐요 \n저는 섞어서 쓰는데 너무 좋네요",
    "text153": "색 딱 이쁘고 안 뜨고 커버력도 좋아서 굿굿임 가성비 ㄹㅈㄷ임",
    "text154": "역시 유명한 데에는 다 이유가 있네요 좋습니다 추천해요!!",
    "text155": "하이라이트 용으로 가장 밝은 거 샀는게 가성비 좋은 것 같아요",
    "text156": "나는 주로 커버용보다는 하이라이터용으로 쓰는데 무난하게 잘 쓰는 중 얼굴에 딱히 커버할 곳이 없어서 그런지 몰라도 유명 컨실러 웬만한 거 다 거기서 거기같다라는 느낌이 강해서 가성비 좋은 이 제품을 계속 쓸 듯",
    "text157": "촉촉하고 별로 뜨지않아서 좋아요 엄청 싸서 기대 안 하고 구매햇는데 제일 좋은 것 같아욥",
    "text158": "아직 안써봤는데 후기 보니까 좀 불안띠니 🦒🦒 색이 ㅈㄴ 하얀듯",
    "text159": "쿨톤에게 너무 잘 어울리는 제품이에요! 정말 발림성도 짱이고 발색 미쳤어요",
    "text160": "되게 커버력도 좋고 슥슥 펴바르기 좋아서 매일 씁니다. 색상도 다양해서 좋아요",
    "text161": "저렴해서 사봤는데지속력 탑임 배이스 까짐 없고 색더 자연승러워서 강추해욤",
    "text162": "가성비가 좋은 제품이에요 \n기미가 있어서 쓰니 커버력이 좋아요",
    "text163": "양도 많고 커버도 진짜 괜찮아서 완전 만족합니다 단종만 되지 말아!!",
    "text164": "되게 매트하긴한데 픽싱이 엄청 빨라서 화장이 빨리빨리 되는것같아요",
    "text165": "진심 넘 좋아서 기쁨ㅎㅎ 지속력도 오래가고 커버력도 있어서 잘 쓰는중임",
    "text166": "입술 색 없앨려고구매했습니다 매트해서 잘발리고좋아요 가격이제일저렴하네요",
    "text167": "커버력: 2/5 커버력은 거의 없는듯 여두름흉터 안가려짐 다크서쿨은 가려지는듯\n지속력: 4/5 은근 긴듯\n수분감:5/5 개촉촉함",
    "text168": "이 컨실로 5개는 썼을듯.. 개가성비에 색도 이쁘고 커버력도 좋음",
    "text169": "커버도 잘도ㅚ고 색도 너무 어둡거나 밝지 않아서 좋아요 또 살려고요",
    "text170": "솔직히 싸서 예전부터 기대를 안했었는데 테스트 해보고 나서 너무 좋아서 바로 구매했습니다…💕💕 어케 이 가격에 이 퀄리티..😍 건성인데 하나도 안뜨고 커버도 아주 잘됩니다!!",
    "text171": "그냥 저렴해서 샀는데 후회해요.. ㅠㅠ 저는 일부로 밝혀주는 용도로 산거라 0.5 샀는데 굳이 사실거면 피부톤 맞춰서 구매하시는거 추천드려요.. 넓게 펴면 당연히 엄청 뜨고요 그냥 다크거클 아니면 흉터 커버할거면 이거 말고 더ㅅ 1호 팟컨실러 강추.. 그게 인생탬이에요",
    "text172": "그냥 가성비 좋은 컨실러! 전 22호인데 0.5로 사서 꺼진부분 부분적으로 밝혀주는 용도로 쓰고 있어요. 팔자주름이나 입가주변 거뭇거뭇한 부분들에도 써요! 그냥 컨실러 찾으시면 그냥 무난템이고 저처럼 톤 높혀서 구매하실 분들은 추천드려요",
    "text173": "양은 가격에 비해선 나쁘지않네요 \n자잘한 잡티커버용으로는 괜찮은데 여드름 흉터나 다크서클은 잘안가려져요 리퀴드 타입이다보니 어쩔 수 없는것도 있긴한데ㅜ 커버력이 엄청 좋은편은 아니에요 이걸 굳이 또 살 필요는 없는거 같아요 지속력도 짧아서 별로..",
    "text174": "다크써클이랑 피부땜에 컨실러를 구매했습니다\n가격이 착해서 구매했는데 좀 끼임도 심하구\n지속력이 별루에요 저는 파우더처리까지하면\n좀 괜찮아서 나름 만족하면서 사용하는데 잘못바르면\n엄청뜹니다,,조심히 다뤄야해요 쨋든 가성비는 낫배든데\n재구매는 안할거같아요",
    "text175": "평소 17호 정도 사용하는 겨쿨딥 입니둥!!\n\n발림성은 꽤나 좋은 편이나 생각보다 빨리 픽싱되고 처음엔 촉촉한데 시간 지나면 조금 매트해져요..🥹 \n\n그치만 가성비 갑 제품인 것 같아요➰ \n\n커버도 나름 잘 되는 편이고 색상도 노란끼 아예 없는 핑크빛 살짝 나는 쿨이라서 다른 제품들에 비해 뽀용뽀용..(?)한 편\n\n하얀 쿨톤분들한테 잘 맞을듯요!!!",
    "text176": "후기 별로 없어서 인터넷으로 주문 안 하고 직접 매장 가서 테스트 해보고 사왔습니다!!\n일단 끼임 많이 없고 촉촉한데 저렴해서 바로 구매했고 평소 17호 정도로 밝은 색 베이스 사용하는 쿨톤인으로써 이렇게 밝은 컨실러는 정말로..사랑입니다!\n단점 하나 고르자면 지속력이 엄청 뛰어난지는 모르겠어요..ㅎ\n가성비 짱짱템!!",
    "text177": "너무 너무 좋아요 왜 고민햇는지ㅠ그런 시간들이 아깝다!!❤️❤️",
    "text178": "너무 너무 좋아요 왜 고민햇는지ㅠ그런 시간들이 아깝다!!❤️❤️",
    "text179": "너무 너무 좋아요 왜 고민햇는지ㅠ그런 시간들이 아깝다!!❤️❤️",
    "text180": "늘 믿고 구매하는 올리브영 제품이에요. 사용감도 좋고 효과도 만족스러워요. 재구매 의사 있습니다！\n\n효과가 아주 좋고, 매우 놀랍고, 가격이 적당합니다. 친구에게 추천할 예정인데 정말 마음에 듭니다.",
    "text181": "너무 좋아요. 이런 상품을 왜 고민 하면서 했는지 이해가 잘 안 돼요. 다음부터는 고민 안하고 바로 살 듯뇨",
    "text182": "너무 좋아요. 이런 상품을 왜 고민 하면서 했는지 이해가 잘 안 돼요. 다음부터는 고민 안하고 바로 살 듯뇨",
    "text183": "사기 전에 항상 일주일정도 고민하는데 그 시간이 아까운거 같을 정도로 제품이 항상 좋아요",
    "text184": "커버가 잘 되서 계속 구매하고 있어요\n가성비 갑이예요 추천합니다",
    "text185": "너무좋아요 이걸 왜 지금 알았는지 또 사고 싶네요 굿이에요💗💗",
    "text186": "너무좋아요 이걸 왜 지금 알았는지 또 사고 싶네요 굿이에요💗💗",
    "text187": "컨실러 색상 미스로 섞어쓰려고 구매했는데 딱 이쁜색이 됩니다. 잡티가릴 때 넘 잘 쓰고 있어요. 가격도 적당하고 양도 적당한 것 같아요",
    "text188": "아주좋아요 굿 너무 좋고 또 사고 싶어요 많아 파세요!! 😙💗🤍",
    "text189": "아 일단 너무 좋고 또 그냥 하 좋아요 좋다는 말밖에안나옴ㅇㅇ",
    "text190": "앞볼 하이라이트로 쓸려고 샀는데 마음에 들어요 가성비도 좋고",
    "text191": "하이ㅣ라이트 부분에 뾰용하게 할려고 샀는데 대만족입니당",
    "text192": "페리페라 컨실러는 진짜 믿고 쓰는거라 처음 아이보리 색상쓰고 너무 좋아서 페어색상 새로 나왔길래 사봤어요 \n좀 매트하긴하지만 양조절해서 얇게 잘 발라주면 좋아요\n핑크베이스에여",
    "text193": "펜슬컨실러 쓰는데 너무 뻑뻑해서 급하게 샀는데 커버력은 가격에 비하면 너무 잘되는 거라 맘에 듭니다! ㅎㅎ",
    "text194": "색상이 다양해서 좋고 휴대하기 편리합니다. 커버력이 좋습니다.",
    "text195": "재구매인데요 얼굴에 흔적이많아서 컨실러를 써야하는데 잘가려져서 좋아요",
    "text196": "다크써클때문에 샀어요 영상보다가 밝은계열 컨실러로 가려야한다해서 사서 사용해봤는데 만족 ! 촉촉하지는 않지만 엄청 매트하지도 않아요 다크써클로 주로 사용하지만 코 팔자쪽도 가끔 사용합니다 눈가는 주름끼임이 있긴했는데 팔자는 없었어요 지속력은 보통입ㄴ다.",
    "text197": "💡 발림성 & 밀착력\n   •   텍스처가 되게 가볍고 묽은 편이라 브러시나 퍼프 없이 손가락으로도 잘 펴발려요.\n   •   처음 바를 때는 살짝 촉촉하게 밀리나 싶지만, 금방 착 밀착돼서 들뜸 없이 고정돼요\n\n\n🎯 커버력\n   •   얇게 발라도 붉은기, 여드름 자국 정도는 충분히 커버해줘서 데일리로 쓰기 딱 좋아요.\n   •   다크서클은 두 번 정도 얇게 레이어링 해주면 말끔하게 가려져요.\n   •   다만 완전 진한 흉터나 뾰루지 올라온 부분은 약간 비치긴 해서, 그럴 땐 한 번 더 얹어줘야 해요.\n✅ 총평\n\n얇게 발리면서 커버 잘 되는 가성비 컨실러 찾는 분께 강추!\n들뜸 없고 무너짐도 깨끗해서 수정화장 시 다시 덧발라도 부담 없어요.\n땀 & 유분 많은 저 같은 타입도 만족스럽게 사용 중이에요",
    "text198": "전 이것만 써용 개 쥬응요 헷 이거로 화장 하면서부터 쿠션 안 쓰고 컨실러로 가리기만 합니당 촉촉하고 오래가고 밝기도 환하게 밝아지고 죠아옹 두드려도 잘 고르게 분포도 됩.니.다.(수부지) 대신 다섴서클이 심하긴한데ㅜ 그거는 다른컨신ㅅ러 써도 안 가려졌긴핫데 다른거 쓸때보다는 좀 가려지긴해영",
    "text199": "트러블이 안나는 피부라 컨실러를 쓸 일이 없었는데 요즘 불규칙한 생활로 다크서클이… 판다마냥 거매져서 샀습니다.\n제일 밝은 컬러 사셔야 다크서클 커버 될 것 같아요! 저도 제일 밝은 컬러 샀슴다. 원래 컨실러가 대부분 좀 매트 한 지는 모르겠지만 흠…\n\n커버력은 중? 중상 정도인 거 같아요 세일가로 4천원 대 ㄷㄷ",
    "text200": "예민해서 잔각질 많은 복합성입니다 기초 잘 해도 안 뜨는 컨실러가 없고 안 뜨는 쿠션이 없습니다 이 친구도 건조함 좀 있고 뜨긴 떠요 하지만 4800원...이라 좀 떠도 이해 용서 다 됩니다☺\n뭘 발라도 속건조 안 잡히고 잠깐 잡히는 듯 싶어도 화장품 올라가기만 하면 비닐처럼 얇은 각질 올라오고 촉촉하다고 해서 샀지만 비닐막코팅 엔딩이고 혹시 저 같은 피부인데 컨실러 필요하다 싶으시면 얘 사세요 그래도 리퀴드라 적당히 촉촉하고 나름 잘 붙어 있습니다 무엇보다 가격이 너무! 사랑스러워요"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 더블 롱웨어 커버 컨실러",
    "price": "4800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013716114ko.jpg?l=ko",
    "review_name": "0.7N 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137161",
    "text1": "뻑뻑하지만 매트수분감있게 발리면서 커버력 잘되는 가성비 제품이에요",
    "text2": "💧 사용감\n\n제품이 크림 제형이라 부드럽게 발리고, 피부에 밀착력이 좋아요. 발라본 부위가 끈적이지 않고 매끈하게 마무리돼서 데일리로 사용하기 좋아요.\n\n🎨 컬러\n\n컬러가 다양하게 있어서 내 피부톤에 맞는 색상을 찾기 쉬워요. 피부톤에 자연스럽게 어울려서 티가 나지 않아요.\n\n💪 커버력\n\n트러블 자국이나 다크서클을 가리기에 충분한 커버력을 가지고 있어요. 한 번의 터치로도 효과적인 커버가 가능해서 수정 메이크업 시에도 유용해요.\n\n🧴 지속력\n\n오랜 시간 동안 무너지지 않고 유지돼서, 외출 시에도 걱정 없이 사용할 수 있어요.",
    "text3": "I always re-buy this concealer because it doesn’t leave any dry effect on the skin. The result is natural and it covers well",
    "text4": "아주 매트하지 않아서 저는 맘에 들어요 밝은 색이 더 커버가 잘 되어서 눈에 띄지 않아서 좋습니다",
    "text5": "일단 비비ㅣ비추입니다.제가 이거 가격이 너무 싸서 그냥 한번 사서 써봤는데 이거 3일 쓰고 피부가 뒤집어져버렸어요 하아..게다가 피부장벽 무너져서 거의 2달이 넘도록 화장을 아예못했어요 선크림도요\n이거 너무 드껍게 발리고 시간 지나면 떠요 ㅜㅜ 제발 싸다고 사지 마세요!!",
    "text6": "조금 써보니까 생각보다 꽤 괜찮은거같아요\n다 쓰면 재구매의사 무조건 있습니다ㅎㅎ",
    "text7": "조금 써보니까 생각보다 꽤 괜찮은거같아요\n다 쓰면 재구매의사 무조건 있습니다ㅎㅎ",
    "text8": "컴실러 보이는거 암거나 샀는데 가격도 저렴하고 양도 많아서 쓰기 조습니당",
    "text9": "아니 진짜 싸서 걍 샀는데 개좋음여 또 살거에여 추천랍니둥 사세여여러붐",
    "text10": "진짜이뻐요!!!다들 고민하지 말고 얼른 사세요 후회안합니다.....",
    "text11": "진짜 놀란데 다이소 3000원인데 이건 1800원밖에 차이가 안나는데도 양이 많고 엄청 잘 가려진다는거..",
    "text12": "촉촉했다가 금방 픽싱 돼서 얼른 펴발라줘야해요\n19호 보다 살짝 밝은 톤의 피부라 잘 맞아요 커버력도 좋습니드",
    "text13": "이젠 없으면  안되는 필수품 제품^^\n사용해보고 좋나서 친구들네게 선물해주려구요!!",
    "text14": "첨에 써봤을 때는 그렇게? 커버력이 좋다고 생각하진 않았었는데 점점 이것만 베이스로 쓰다보니까 피부가 좋아보인다는 소리를 꽤 들은 거 같아요! 그래서 그뒤로 많이 써서 한개는 금바우다 썼고 재구매한 제품입니당 ㅎㅎ",
    "text15": "살짝 건조한느낌이에요 \n기초를 잘하고 올려야될듯합니다\n전체적으로 발리는건 잘발리고 커버도 잘되는느낌\n다크서클을 완전히 가린다기보단 보완하는정도같아요",
    "text16": "가성비 좋은 컨실러라 꾸준히 쓰는 중.\n뜨지않고 촉촉하게 잘 발려서 만족하는 컨실러.",
    "text17": "너무 누런끼가 돌긴하는데 잘 가려져용 그리고 몇시간 후면 무너져잇어여",
    "text18": "촉촉해서 건성이 쓰기 조은데 커버력은 잘 모르겟어요… 걍 제 다크서클이 진한건감싶기도하고…… 근데 ㄹㅇ 촉촉해서 절대ㅜ안 떠요!!!",
    "text19": "살짝매트한데   그래서  지속력이  좋은것같아요~그렇다고  너무두껍지도않아서  좋아요~~",
    "text20": "이거 아주 굿굿템인것 같아욤 좋아요 가격도 착하고 커버룍도 좋고!!!!!!",
    "text21": "커버좋아요\n하이라이터 개념으로 샀어요 21호보다 더 밝아요",
    "text22": "좋다고 소문 듣고 구매하게 됬어요^^\n써보고 효과 좋으면 지인들에게 선물하려구요!!",
    "text23": "막 뭐가 나거나 모공이 보이는 피부는 아니라서 입가 주변 화이트닝할 때랑 다크서클 가리려고 샀어요. 제일 싼 것 같아서 샀는데 그런 것치고는 가성비 진짜 좋아요! 얼굴 볼륨 넣을 때도 괜찮아요. 두껍거나 답답해 보이는 거 하나도 없고 촉촉하게 밀착돼요. 브러쉬에 골고루 먹여서 다크서클 위에 바르면 안 무너져요.",
    "text24": "커버도 잘되서 좋고 파우치에 넣어 다니면서 사용 하기 좋아용",
    "text25": "인생컨실러가 아닐까 싶음 가성비 최고임 커버도 잘돰 트러블도 안남",
    "text26": "컨실러 가성비가 좋아서 써요 그냥 평범한 보통 컨실러정도에요",
    "text27": "촉촉하기 보단 매트한 편이고 커버력 지속력 다 좋아요 무엇보다 가격이 싸서 굳!",
    "text28": "이번에 처음 써봤는데 가성비 좋은듯?? 적당히 꾸덕하고 색도 맘에 들어오",
    "text29": "약간 밝은 21호는 0.7이 나을 거에여 1호도 좋긴한데 쿠션이나 파데 색이 약간 핑키핑키하다 하면 0.7이 나아요",
    "text30": "포슬린은 딱 쿠션하고 추가적으로 가릴때 쓰기 딱 좋은 컨실러임",
    "text31": "음…저렴하긴 한데 눈가에는 못 쓸거 같아요…ㅠㅠ\n끼임이 너무 심해서 볼에만 사용합니다",
    "text32": "생각보다 커버력은 별론데 그래도 촉촉한편!!!!그리고 컨실러팟이랑 섞어쓰면 좋음",
    "text33": "확실히 가성비 제품이다보니 아쉬운 점도 있긴 해요!\n저는 개인적으로 착붙? 되는 느낌을 받지 못해서 아쉬웠어요\n톤그로..가 생기는 거 같아요 \n그래서 컨실러 대신 하이라이터로 사용할 예정입니다 \n생각보다 진한 느낌이라 조금씩 발라주고 잘 흡수 시켜주는게 중요할듯 합니다",
    "text34": "걱정하면서 구입한 제품인데 만족스럽습니다 \n살짝 밝게(?) 띄게 올라갈 수도 있는데 시간이 지날수록 자연스럽게 올라가서 만족하면서 사용하고 있습니다 \n환하게 밝혀줄 때도 사용하기 좋은 제품인거 같아요 완전 추천드립니다 \n용기 사이즈도 딱 적당해서 휴대하기도 좋습니다",
    "text35": "묽은 제형이라 발림성이 좋고 적당히 밝은 색상이라 하이라이터 용도로 쓰고 있어요 가격이 저렴하고 양도 많아서 가성비 짱입니다요 앞으로도 잘 쓸게요",
    "text36": "많이  촉촉한편은  아닌데   그래도  앞볼밝히는데는   좋아요~~",
    "text37": "커버도 잘되고 발림성도 좋고\n컬러도 좋아요\n피부톤마다 선택할 수 있어 좋아요",
    "text38": "정말 가성비 너무 좋은 컨실러에요. 이 가격에 이 정도 퀄리티의 컨실러를 쓸 수 있다는 게 너무 감격스럽습니다..ㅜㅜ일단 저는 이전에 다양한 컨실러들을 써봤지만 팟 타입 컨실러는 너무 매트해서 잘 뜨거나 피부화장한 후에 발라주기 조금 부담스러웠고, 리퀴드 컨실러는 두들겨주고 나면 거의 지워져서 커버력이 거의 없다시피 했어요. 특히 위에 블러셔 칠하면 커버해놓은 부분이 좀 많이 지워지고 잡티가 많이 드러나더라구요ㅜㅜ근데 얘는 달랐어요. 일단 바르고 블렌딩할때 어느 정도는 블렌딩되지만 또 어느 정도는 제가 바른 부위에 딱 픽싱되어서 필요한 부분에 커버가 정말 잘 되었어요. 그렇다고 너무 매트해서 피부화장이 들뜨거나 하지도 않았어요. 참고로 저는 건성입니다. 정말 재구매 의사 완전 있고 이 가격에 이 정도 제품력 정말 칭찬해주고 싶어요ㅜㅜ다만 색이 좀 옐로우빛이라 핑크톤으로 나오면 좋겠네요",
    "text39": "요거만 3통째예여!!\n커버 기깔나게 잘해주고 파데보다 오래.. 예쁘게.. 피부에 남아용",
    "text40": "컨실러로 잡티 먼저 톡톡 가려주고 쿠션이나 베이스 깔면 피부가 깨끗해보여요! 컨실러 완전히 픽싱된 상태에서 깔아주셔야 합니다 !!",
    "text41": "촉촉하게 발려서 좋아요. 그치만 지속력이 아쉽네요ㅠㅠ 커버력은 보통입니다!",
    "text42": "원래 더샘만 쓰는데 처음 구매해봤는데 커버력 나쁘지않고 유지력 괜찮아요",
    "text43": "전에 가격은 저렴한데 제품은 좋아서 잘 쓰다가 색이 너무 어두워서 잘 못 썼는데 새로운 컬러 나와서 진짜 만족하면서 잘 쓰는 중",
    "text44": "가성비,커버력,지속력 다 고래했을때 얘가 제일 좋은듯!! 루x같이 좀 가격대 있는 제품들 옆에 있어도 딸리지 않을만큼 좋아요ㅠ 양도 꽤 많아서 잘쓰고있어요ㅎㅎ",
    "text45": "한 번 써보고 좋아서 또 샀어요 루나 컨실러보다 촉촉한 것 같고 가성비도좋음",
    "text46": "첨에는 촉촉한데 갈수록 매트해짐\n들뜨고 이런건 없음\n벌써 3개째 싹싹 긁어 쓰고 있음",
    "text47": "피부가 꺼져보여서 엄청 밝은 컨실러를 사서 하이라이팅용으로 사려고 쓴건데 만족스럽습니다! 저한테는 양이 많아지면 가부키화장이 되지만.. 소량씩 밝힐부분에 쓰면 커버력 있게 싹 밝혀줘서 피부가 정돈되니 화장 퀄리티가 높아지더군요!! 만족합니다!!!!!",
    "text48": "여드름 흉터를 가려주는 훌륭한 친구들입니다., 가성비도 좋고 무엇보다 트러블이 안남 얘때문에 난적 없음",
    "text49": "무난해서 손 잘가요 가려질거 잘 가려지는데 특이점은 없는 컨실러",
    "text50": "늘 얼굴에 트러블이 있거나 색소침착으로 인해서 컨실러가 필수인데 가격도 저렴하고 후기가 좋아서 구매 해 봤어요! \n얼굴에 발색 했을 때 색상도 화사하고 커버도 잘 되는 것 같아서 만족해요! 이제 이 컨실러로 정착해야겠어요 ㅎㅎ 할인 자주해쥬세영",
    "text51": "컨실러가 없어서 샀어요\n기존엔 스틱형 재질로 된거 사용하다가\n틴트느낌처럼 액체로 된고 처음사봐요\n엄청더 편한데\n액체인데도불구하고 엄청 딴딴하게 잘 가려지고\n잘안지워져서 좋은것같어요!!\n페리페라는 유명하니까 대충검색해버고 구매했는데\n만족합니다!!",
    "text52": "와 이거 학생분들 꼭 사세여 가성비 미쳤고 다른 컨실러는 바르명 뻑뻑한데 이거는 부드럽게 발리고 커버력은 완벽하게 가리진 못하지만 4/5 정도는 가리는거 같아요 . 디자인 넘 예쁘고 안세요 세일하길래 속은셈 치거 사봤는데 이거 ㄹㅇ 생각보다 넘 조흠",
    "text53": "찾았다 나의 최애컨실러… 3통째 쓰고 있는 듯 싸고 촉촉해서좋아요옹",
    "text54": "촉촉해지고 쓸만 해요. 추천해드려요. 계속 믿고 셨어요.",
    "text55": "가격도 엄청 착하고 커버도 잘돼요! 유명한 다른 컨실로 사용해봤지만 거의 다 비슷해서 그냥 제일 싼 이거 써요",
    "text56": "ㅐ일 쓰는 제품입니다. 파데 깔기전에 써주고 파데 올려주면 좋어요",
    "text57": "촉촉하고 안 끼고 좋은데 커버 잘 되는 건 모르겠어요… 제 다크서클이 너무 진해서 그런 건가도 싶고…",
    "text58": "0.7호 생각보단 엄청 밝진않았어요 평소 약간 밝은 21호 쓰는 사람입니다",
    "text59": "이 커버력, 색상 그대로 가고 조금만 더 촉촉하면 좋겠어요. 가성비가 너무 좋네요.",
    "text60": "가격대비 완벽 가성비\n싼데 커버 잘되고 색도 예쁨 여드름 흉터 가리는데 요물",
    "text61": "꾸준히 사용하는 제품이에요. 가격도 저렴하고 제형이 묽고 너무 답답하지 않아서 자연스러운 커버에 좋은 것 같아요. 원래 1 번 제품 썼는데 이번에는 조금더 화사해 보이라고 밝은톤으로 구매해봤어요. 마무리 단계에 커버하고 싶은 곳에 올리면 조금더 화사하면서 커버도 되서 만족스러워요",
    "text62": "일단 촉촉하진 않아요\n커버력은 그냥저냥 컨실러구용\n제일 실망스러웠던 부분은....색이었어요\n포슬린이래서 샀는데..21호인 분들은 이것보단 더 밝은거 사셔야할것 같아요 이건 거의 23~24호 쿠션 색이에요ㅜㅜㅜ 색 밝힐려고 다른 파데 섞었는데도 어둡고 그냥 목보다 까만 얼굴이 되는 마법을 보실 수 있을거에요ㅎㅎ\n 그리고 포슬린의 경우에는 핑크빛이 도는게 정상인데 흠.....이건 노랑색이더라구요ㅎㅎ\n그냥 싼맛에 사는게 좋을것 같아요 일단 저는 안쓰는중..ㅎㅎ사진은 왼쪽이 페리페라구요, 오른쪽이 루나 포슬린입니당!",
    "text63": "처음 컨실러를 사서 사용해보는 건데 확실히 컨실러라 그런지 커버력이 좋았습니다. 이 가격에 이 제품력아면 가성비도 좋습니다. 붉은 자국이나 다크서클을 가리기에 충분합니다. 하지만 제 피부에는 좀 건조한 편이어서 시간이 지나면 뜰 때가 있었습니다.  최대한 얇게 살살 바르는 걸 추천드립니다.",
    "text64": "다크서클 잘가려져요 매트한편이에여 다크서클보단 잡티가 더 잘 가려지는것 같아여",
    "text65": "진심 개좋아요 피부 화장 이거 하나로 끝냄 ㅇ 파데 쿠션 안써요",
    "text66": "페리페라컨실러는 ㅈㅉ 너무 혁명입니다\n몇통째 쓴지도 몰르겟고 그냥 없으면 않되!",
    "text67": "잡티가 많긴한데.. 커버 좋다고해서 산 기대만큼은 턱없이 부족합니다.. 일단 다크서클 커버부터가 잘 안돼용.. 그냥 무난템입니다! 뭐 피부좋은 사람들은 만족하겟지만용. 나 다클서클 진하고, 잡티 많다 그러면 비추! 두껍게해서라도 가리는 타입이면 무난템",
    "text68": "처음에 바를때는 촉촉하게 발렸는데 마르면서 자연스럽게 보송해지는 느낌이에요. 연어색이 아닌데도 다크서클이 잘 가려지고 피부 호수가 21호인데 잡티 가릴 때 사용해도 괜찮았어요.가격도 싸고 양도 제법 많은거 같아 재구매 의사 있습니다.",
    "text69": "지금 3통째 쓰는 중이에요!! 전 커버력이 좋은 쿠션을 사용해서 컨실러가 많이 중요한 편은 아니라서 (그래도 가릴 때나 필요할 수도 있어서) 처음엔 가장 싸지만 리뷰가 괜찮은 컨실러를 찾아보고 있었는데 이 컨실러는 가격도 싼데 양도 꽤 돼요!! 커버력도 나쁘지 않습니다 그래도 오랜 시간이 지나면 들뜸이 있긴 해요!",
    "text70": "여름에 사용하기에는 매트한감이있어요 커버력은 나름 괜찮아요",
    "text71": "커버력은좋은데 발림성이 살짝 매트해서 들뜸현상이\n조금 아쉬워요",
    "text72": "왖 진짜 제가 산 컨실러 중 젤 모든면에서 좋아요👍👍 재구매템 근데 색상이 좀 노래서 아쉽긴한데 가성비,커버력,밀착력이 다 안딸리는 제품이에여🩷 다쓰면 더 밝은색으로 다시 살거임ㄹㅎㅎ",
    "text73": "기존 컨실러 양이 좀 남았는데 유통기한이 지나서 새로 구매했어요~",
    "text74": "실수로.. 2개를 샀는데 이 전에도 계속 이것만 사용했는데 이 컬러가 더 제 피부랑 잘 맞아서 포슬린만 쓸 것 같아요!!!! 이 전에 쓰던건 조금 어두웠는데 그냥저냥 파데랑 섞어쓰니까 괜찮앗었는데 이 컬러가 좀 더 잘 맞아요!!",
    "text75": "팔자주름 커버 할 컨실러 찾다가 저렴하길래 구매했어요! 전에도 사용했다가 클*오로 갈아탔는데 간단히 부분 커버할 때는 좋았던 기억이 있어서 재구매했어요. 컬러홋수가 다양해서 좋았고 올영세일 때 구매하면 4500원 정도에 살 수 있어서 휘뚜루마뚜루 바르기 좋아요!",
    "text76": "완전 가성비 컨실러 일등입니다\n가격이 우선 4천8백원이라는게 말도 안되고요 그렇다보니까엄청 특징적인건 없는데 그냥저냥 쓸만한 컨실러에요\n단점도 딱히 없어서 화장할 때 거슬리거나 그러지도 않고 색깔도 예뻐서 잘쓰는 중이에요!!",
    "text77": "커버력 발림성 크기 모두 좋은데 가격까지 착하다니 컨실러계의 원탑일수밖에 없다우",
    "text78": "내 인생 컨실러 ㅠㅜ 세일도 자주하고 세일하면 무려 4천원 후반대라 개좋음 강츄",
    "text79": "하이라이터 겸 컨실러로 밝은 색상했는데 딱 좋아요 화사해보이고 굿 ㅜㅜ",
    "text80": "씬님 추천 컨실러이길래 홍조커버+하이라이터용으로 사용하려고 샀는대 개조음 지속력도 그뤠잇해여 색상도 새로운거 나와서 다양해져서 더조음",
    "text81": "적당히 가성비로 좋아요! 담엔 더 밝은 컬러 사야겠어요 다크서클 커버는 잘안되는듯 ㅜ",
    "text82": "저렴한데 생각보다 커버 잘해줍니다!! 뜨거나 각질부각도 별로 없고 앞으로 계속 애용할 것 같어영 ㅎㅎ",
    "text83": "수분감은 많지 않고 이 가격에 이 커버력 아주 좋아요! 새로 나온 홋수 사봤는데 노란끼 잘 잡아주네요 ㅎㅎ 파데 메컵 귀찮을 때, 회사갈 때는 항상 요 제품 쓰는데 지속력도 꽤 길고 강추해용\n아래 제품이 새로 나온 홋수예요.",
    "text84": "와좋아요\n발림성 ㄹㅈㄷ고\nㄹㄴ나 ㄷㅅ거보다\n좋은거같은데\n왜안사요",
    "text85": "아직 한번도 안써보ㅓㅆ어요 ㅎㅎ 뭐 싸고 좋을것 같은데요 굳",
    "text86": "자주 바를 게 아니라서, 저렴한 제품 잘 get했습니다!! 딱 가격값 정도 하는 제품인 거 같습니다!ㅎㅎ",
    "text87": "컨실러 치고 묽은 편인데 오히려 베이스로 깔기 좋아서 맘에 들어용",
    "text88": "촉촉하고 생크림마냥 부드럽게 발려요... 픽싱되기 전까지는 스머징 잘돼요",
    "text89": "세번째 재구매템이예요 포슬린 컬러가 제일 무난하고 뜨지도 않아요",
    "text90": "벌써 세 번째 구매 중 ㅎㅎ 이게 진짜 짱이에요 가성비 ㅠㅠㅠㅠ",
    "text91": "가격도 싸서 한번 사봤는데 그냥 기본 컨실러들처럼 잘 가려주고 좋아요",
    "text92": "촉촉하진 않지만 적당히 매트해요\n하이라이터용 으로 샀어요^.^",
    "text93": "용량에 비해 저렴하고 커버력도 좋아서 이거만 쓰는거 같아요",
    "text94": "제품이 좋아요 다음에 또 구매할게요\n제품이 좋아요 다음에 또 구매할게요",
    "text95": "재구매템입니자ㅜㅠ 4000원대에 이정도 퀄리티라니.. 잘가려져요 레전드 갓성비",
    "text96": "발색은 예쁜데 저한테는 살짝 어두운 편이었어요!\n톤이 살짝 맞지 않아서 눈 밑에 쓰기엔 아쉬웠고,\n전체적으로 조금 뭉치는 느낌도 있었어요 😢\n\n그래도 발림성은 부드럽고 밀착력도 나쁘지 않아서\n잡티 가릴 때나 국소 부위에 쓰기엔 괜찮은 것 같아요!\n\n디자인도 예쁘고, 패키지도 깔끔해서\n전체적으로 마음에 들긴 했지만\n색상 다양성이 좀 더 있었으면 하는 아쉬움이 남네요…!\n\n그래도 저렴한 가격에 이 정도면 만족!\n자기 피부톤에 맞는 컬러라면 꽤 잘 쓸 수 있을 거예요 💕",
    "text97": "엄청난 지성피부에 좋은 것같습니다! 가성비가 좋아서 자주 사용합니다",
    "text98": "지금까지 사용해본 화장품 중에 정말 조은거같아요 가성비도 좋고 자주 사용하고 있습니당",
    "text99": "가격 싼데 생각보다 잘 발리고 꾸덕해서 ㄱㅊ았어요\n완전 조음",
    "text100": "쿠션 바르고 살짝 밝혀주는 용으로 구매했는데\n완전어두운 웜톤임에도 불구하고 오히려 노랗지 않아 더 좋아요 지속력 ㄹㅈㄷ",
    "text101": "전 항상 이제품 써요 2번째 구입이구요 쓰기도 편하고 적당한 커버력에 색도 다양하게 나오고 가격도 부담없고 좋아요 전 추천합니다",
    "text102": "세일할때 사서 그런지 기분이 좋더라고요 \n다크서클때문에 고민이 많았는데 질 가려져서 좋았어요. 저 처럼 다크서클 심하신분들께 추천드립니다. 단점은 찾아볼려고 해도 없더라고요 🥰",
    "text103": "저렴한 컨실러여서 기대없이 구매했었는데 너무 좋음 지성한테 강추 매트하게 잘 밀착되어있음 지속력도 진짜 길고 커버력도 리퀴드 컨실러치고 좋음",
    "text104": "촉촉하고 잘 가려줘용 감사합니다배송도 빨랐어요 ㅎㅎ\n촉촉하고 잘 가려줘용 감사합니다배송도 빨랐어요 ㅎㅎ",
    "text105": "좀 잘뜨기도하고 양조절도 어려워요..커버력도 잘 모르겠고..픽싱하는 시간이 부족한가 싶어서 길게도했는데..그렇게하니까 골고루 펴발라지는게 안돼서 좀 아쉬워요..저렴한맛으로 산건데 딱히 만족은 못하겠네여..",
    "text106": "컨실러는 이것만 씁니다 가성비 좋고 커버가 매우 잘되는편인거 같습니다",
    "text107": "전 이거 단종되면 회사가서 시위할정도로 이거이 진심인사람입니다 ㄹㅇ요물탬이에요 유명해지지마",
    "text108": "가격도 저렴하고 잘 가려져서 잘 쓰고 있어요 파데 바꾸고 톤 안맞아서 재구매한 템 입니당",
    "text109": "가성비 좋은 컨실러라 만족하며 쓰고 있어요. 커버력도 좋아요.",
    "text110": "좋아요 잘 쓰고 있어요 재구매 의사 있어요!! 올리브영 짱~",
    "text111": "하이라이터 용도로 사용하고 있는데 커버력도 좋고 확 밝아지는게 보여서 좋습니다",
    "text112": "올령애서 파는 것 중에 제일 싼데 커저력이랑 색상 다 맘에 들어서 지금까지 3총은 쓴 것 같아요",
    "text113": "나비존 요철 커버 잘돼서 좋고\n피부색보다 조금 밝아서 칙칙한 부분에 바르거나 콧대랑 미간 부분에서 브라이트너로도 쓰기도 하고 있어요",
    "text114": "선크림 바르고 얼굴 중앙 부분에 파데 대신 쓰는데 싼편치고 좋아요 !! 다쓰면 또 구매할 의향 있어요",
    "text115": "생각보다 커버력이 좀 떨어져서 다음번에는 안살거같아요 ㅎㅎ",
    "text116": "진심 얘보다 싸고 좋은 애가 없어요 뜨지도않고요 저는 얘하나로 피부 화장끝내요 얼굴에 다바름",
    "text117": "가격대비 좋고\n잘 커버해야 좋은 것 같아툐\n막 저처럼 처음에 화알못 상태로 막 두드리다가\n어?뭐야 진짜 쓰레기를 샀네 라는 망한 생각은 없길바라요..\n잘 쓰면 가격대비 짱짱 좋습니다",
    "text118": "생각한 양보다 많아서 좋구요 다크써클이랑 제가 입 주변이 거뭇거뭇해서 그런데에 쓰기 딱 좋은 것 같아용",
    "text119": "조금 써보니까 생각보다 꽤 괜찮은거같아요\n다 쓰면 재구매의사 무조건 았습니다ㅎㅎ",
    "text120": "조금 써보니까 생각보다 꽤 괜찮은거같아요\n좀 두껍긴 한데..그래도 싸니까\n다 쓰면 재구매의사 무조건 았습니다ㅎㅎ",
    "text121": "싼 가격에 호수까지 4가지나 있고,\n양도 꽤나 괜찮고 컬러도 괜찮고 커버력도 나쁘지 않아서 \n가격대비 만족하는 제품입니당",
    "text122": "올영 할인할때 사니까 가성비 저렴이네요\n약간 매트하지만 추천해용",
    "text123": "21호 정도에 딱 맞는 톤인거 같아요\n하이라이터용으로 쓰실거면 좀더 밝은거 추천해요\n커버력 발림성 보통입니다 더샘 팁 컨실러보다 좀 더 촉촉해요",
    "text124": "요즘 컨실러들 커버력은 다 좋고 비슷해서 커버력은 평균이라고 할께용 (그렇다고 커버력이 낮은게 아니라 가릴건 다 가려져요) \n컨실러 장점이라고 한다면 일단 제형이 정말정말정말 가볍고 촉촉해요. 그래서 저는 파데나 쿠션에 아예 섞어바르는 편입니다. 섞어서 얼굴 전체에 얹어도 절대 무겁고 답답하지 않구여 뜨지도 않아여 컨실러는 아마 이 제품에 정착하지 않을까 싶어용 \n제 피부가 20~21호 정도인데 1호 쓰니까 조오오금 어둡더라구요 그래서 포슬린을 사봤는데 색감이 증말 예쁩니다. \n원래 액상 컨실러는 아무리 용기를 꽉 닫는다고 해도 시간이 지나면 제형이 쪼오금식 변하던데 이 컨실러는 그렇지 않아서 정말 맘에 들어여ㅕ\n가격이 일단 진짜 싸서 모두들 부담없이 한번쯤은 사보셨으면 합니다.",
    "text125": "막 엄청 촉촉하진 않은데 적당히 촉촉해서 좋아요!\n지성인들은 오히려 그게 낫거든요!\n가격 완전 저렴해서 속는셈치고 사봤는데\n진짜 좋아요\n커버력 좋은데 제가 밖에서 활동하는경우가 많거든요\n8시간지나도 지워지거나 뜨는거 없구요\n커버력 진짜 짱짱걸..\n부드럽게 발리고 팁도 자극적이지 않아서 좋아요!!",
    "text126": "급하게 여행을 가게 되었는데 컨실러를 깜빡한걸 알고 바로 근처에 있는 올리브영에 들렀어요. 사실 완전 예전에 페리페라 컨실러를 구매해서 사용했던 적이 있는데 그때는 그냥 저렴해서 쓰는 거지 하고 사용했었던 기억이 있어 이번에도 저렴한 가격에 그냥저냥 만족하면서 쓰자하고 샀는데 컬러도 예쁘고 지속력도 너무 마음에 들고 무엇보다 컨실러에서 가장 중요한 것!! 커버력도 너무너무 마음에 드네요. 적당히 매트하고 커버력도 좋고 이가격에 이 퀄리티 너무너무 만족해요. 다른 사람한테 추천할 정도에요. 페리페라는 틴트와 같은 색조로 너무 유명한 브랜드지만 컨실러까지 이렇게 잘만들다니 예전 미지근했던 인식이 싹 바뀌었어요. 컨실러 구매를 결정하시는 분들은 페리페라꺼 사용해보세요! 잡티 대장인 저도 만족하는 제품입니다.",
    "text127": "컨실러는 항상 이것만 사요 가성비굿!!!\n근데 21호 기준 제일 밝은거 사셔도 될듯합니다",
    "text128": "건성 여쿨라인데 만족했어요! 다크서클도 잘 가려지고 잡티도 잘 가려지는데 팟타입이 아닌지라 뾰루지 같은 거는 잘 안 가려지더라구요 그런 점 감안해도 너무 만족!!",
    "text129": "원래 있던 컨실러 색상이 너무 밝아서 올리브영 들렸는데 마음에 든는 색 발견 게다가 저렴해오",
    "text130": "가격도 저렴한데 커버도 잘되고 무엇보다 자연스러워요. 지금까지 구매한 로드샵 컨실러중 최고예요!",
    "text131": "n통째!!!! 21호 19호 중간에 걸쳐 있다 이 색 쓰세요\n제 최애템이라 추천하고 댕겨요\n이 템은 파데처럼 이 컨실러 쓰면 너무 좋아요 궁딩이 퍼프 궁합 ㄷㄷ 또살테",
    "text132": "음좋아요 나중애또 살거같아요 초인트로사서 그낭 테스트했는대좋아요",
    "text133": "막 매트하지 않아서 좋아요. 근데 양조절이 쉽지가 않아요. 그래도 싸서 좋음👍 다음에도 이거 살듯",
    "text134": "가격대비 품질이 너무 좋아요! 하이라이터용으로도 괜찮습니다 추천해요!",
    "text135": "팟타입 컨실러를 쓰다가 브러쉬로 바르는게 번거로워서 갈아탔는데 준비 시간이 단축돠서 좋아요 잎으로 계속 쓸 거 같아요",
    "text136": "커버력 좋고 뮤난하고 싸서 넘 좋아요 인생템입니다 재구매또할래요",
    "text137": "아직 사용하기 전인데 후기보고 좋다고해서 구매햇어요. ㅋㅋ",
    "text138": "...지속력이랑 커버력이 너무 어ㅃ다... ㅎㅎ 구냥 더 좋은 거 사세엽",
    "text139": "제가 아는 컨실러 중에서는 제일 가성비같아오 발임 지속력 색상이 다 맘에 듭니다",
    "text140": "컨실러 원래 사용안하다 요즘 여드름자국이 심해서\n우선 가성비있는 제품으로 구매해봤는데 너무 맞족해요!!!\n커버력도 좋고 톤도 밝아져서 다크에 발라도 딱 좋아요!👍",
    "text141": "유명하다던 타사 컨실러 제품들 다 써도 지워지지 않는 기미가 있었는데, 이 제품은 스윽 얹기만 해도 사라지네요..\n정말 유레카 외쳤음\n평생 이것만 쓸 거임\n근데 0.7호도 좀 얼굴이랑 안 맞아서 아예 0.5도 사보려고 함.",
    "text142": "눈가처럼 건조한데 쓰면 잘 뜨는데 수분기가 충분한데이 쓰면 잘 안뜨고 잘 발려져요.예상보다 지속력도 좋고,잘 건조해지지도 않아서 좋아요",
    "text143": "컨실러 정착 못했던 사람인데요ㅠㅠ 페리페라 쓰고 정착했어요!! 커버력도 이만한 컨실러 못봤구 가격도 저렴해서 계속 재구매 중이에용",
    "text144": "자연색깔이 나오고 가격도 훨씬 싸요. 추천해드려요. 굿굿",
    "text145": "다크서클은 잫 안가려지는데 여드름은 진짜 잘 가려짐 ㅎㅎㅎ",
    "text146": "제품이 좋아요 다음에 또 구매할게요\n제품이 좋아요 다음에 또 구매할게요",
    "text147": "그냥 그런 느낌이에요 생각보다 색상이 안 밝아서 아쉬운 거 같애요",
    "text148": "파운데이션이나 팩트 사용하지 않고 선크림에 컨실러만 살짝 섞어서 사용하는 편이라 적은 양이라는 점도 좋았고\n \n🌿제일 좋았던 점은 민감피부테스트 완료! 저는 피부가 굉장히 예민한 편이라 더샘이나 루나 등 여러 컨실러 비교 후 피부에 가장 안전한 제품으로 골랐어요",
    "text149": "저처럼 컨실러 커버가 어려운 초보는 양조절이 힘들 수 있어요 스킬 있으신 분들은 잘 쓰실 것 같고 확실히 가성비는 있는 제품이에요 20-21호 피부인데 한톤 밝은 색상이고 다크써클 커버용으로 샀는데 푸른끼 있는 다크는 하얗게 뜨는 것 같고 잡티커버용인 것 같아요",
    "text150": "가성비 컨실러!\n\n- 들뜸 o : 각질 제거를 잘 해줬는데도 약간의 들뜸이 있어요 ㅠㅠ 그래서 저는 바르기 전에 퍼프에 미스트 잔뜩 먹여서 두드려줍니다. 그러면 그나마 예쁘게 표현돼요.\n\n- 매트함 : 아무래도 매트해서 잘 뜨는 것 같아요. 촉촉한 느낌은 딱~히 안들어요. \n\n- 커버력 : 커버력은 진짜 좋아요. 제가 여드름 흉터가 많은데 이 제품으로 앵간한 흉터는 다 커버돼요! 커버력은 ㅇㅈ합니다.\n\n- 지속력 : 지속력은..🤔 길진 않은 것 같아요. 그리고 약간 잘 벗겨진다고 해야 하나, 잘 지워진다고 해야 하나.. 여튼 지속력이 길지는 않고 예쁘게 지워지지 않아요. 약간 한 겹이 벗겨지는 느낌? \n\n- 트러블 : 저는 민감성 피부인데 이거 바르고 나서 여드름이 좀 번지더라고요 ..ㅠㅠ 커버력 좋아서 계속 쓰고 싶었는데 자꾸 간지럽고 여드름이 나서 😭 \n\n그래도 저렴하도 가성비 있는 편이라 저처럼 피부 예민하지 않으신 분들은 잘 맞으실듯해요!",
    "text151": "커버력은 좋지만 ..🧐\n\n- 커버력 : 제가 트러블과 흉터가 좀 있는 편인데 커버력은 되게 좋아요! 화농성 여드름의 붉은기도 싹 잡아주고 되게 잘 가려집니다 커버력은 진짜 굿!\n\n- 들뜸 : 여드름에 발랐을 때 건조해서 그 부분만 동그랗게 뜨는 거.. 아시나요? 🥹 바르자마자 퍼프 자국이 생기면서 들뜨더라구요 되게 매트한 것 같아요 ㅠㅠ 그래서 저는 퍼프에 미스트 잔뜩 묻혀서 발랐어요. 건성이신 분들은 안 좋아하실 듯해요.\n\n- 트러블 : 극예민성 피부라 그런지 바르고 난 이후에 그 자리에만 여드름이 올라왔더라구요 ..?🫠 저와는 성분이 잘 맞지 않는 것 같아요 ㅠ 커버력은 넘 좋았지만 아쉽..\n\n재구매 의사는 딱히 없습니다!",
    "text152": "좋은 상품 입니다. 아주 만족합니다. 감사합니다 높은 커버력의 메이크업",
    "text153": "이 제품은 눈가의 검은 반점과 다크서클을 잘 가릴 수 있어요. 좋아요",
    "text154": "아주 마음에 들어요. 여드름 자국검은버섯기미, 등 얼굴에 뭐가 많이 나는 편인데 이거만 있음 걱정 없어요. 다 가려줘서 갈끔한 얼굴로 베이스 사용 후 이건만 발라도 되는 정도로 괜찮은 것 같아요. 저는 이거만 정착할게요.",
    "text155": "가성비 최고인 컨실러! 커버, 지속력 모두 좋고 색도 여러가지라 피부톤에 따라 구매할 수 있어 좋습니당",
    "text156": "가격도 저렴한데 촉촉해서 여러통 비운 거 같아요 다크서클가리는것도만들어두새요",
    "text157": "블로그에서 추천한 색으로 구매한 제품이에요. 다행이도 너무 튀지않고 좋아요.",
    "text158": "19호 여쿨라인데 더샘 컨실러 너무 좋지만 색상이 잘 안 맞아서 밝은 거 찾다가 구매했어요 근데 틴트처럼 안착 컬러가 좀 탁해지는 것 같아서 아쉬워요",
    "text159": "요즘 연한 눈썹이 유행인데 눈썹 탈색을 하기는 싫어서 컨실러로 하는 방법을 찾아 구매해봤어요! 컨실러를 눈썹에 펴 바르고 아이브로우로 그린 다음 브로우카라로 연하게 하면 자연스럽게 눈썹 탈색한 것 같은 색이 나더라고욤 아직 피부에 사용해보지는 않았는데 잡티나 트러블이 크게 나면 사용해볼 예정입니다!",
    "text160": "원래 루*꺼 썼는데 다 써서 올영세일 때 사러갔더니 품절이래서 배송시켜야하나 했는데 친구가 자기 페리페라꺼 쓰는데 개좋다고해서 샀거든여?아니;근데 ㄹㅇ 가격도 가격인데 커버력도 좋고 지속도 오래가서 좋아요…21호 쓰는데 좀 밝게 쓰고 싶어서 밝은색 샀는데 뜨지도 않고 좋아요 다들 꼭 사시길~~",
    "text161": "발림성 좋고 바쁠 때는 베이스는 이거 하나로 끝낼 때도 있어요! 얇게 펴바른 후 에 쿠션으로 블렌딩해주면 깔끔하게 피부표현 돼요! 거의 파운데이션,, 색상이 화사하고 청아해서 마음에 들어요 밝혀주고 싶은 부분에 더 얹어줘도 좋더군요! 지속력도 괜찮도 가성비 미쳐버렸습니다..!",
    "text162": "(17호, 여쿨라, 눈및 기미잡티 용도 구매, 건성+민감성, 만족)\n컨실러 특성 상 바른 후 건조해 지는 건 어쩔 수 없는 것 같고요\n전 눈 밑 기미 가리는 용도로 사용하는 데 색상 만족했어요.\n기존에 구매했던 컨실러 유명템들이 가장 밝은 색은 뜨고, 그 다음색은 어두워서 항상 섞어쓰거나 컨실러로서의 역할을 못했는데 이건 맨얼굴 기준 딱 톤이 맞더라고요. \n선크림 - 컨실러 - 파데 (혹은 쿠션) - 다시 컨실러 하면 깔끔하게 가려져요. 페리페라 왜 유명템인지 실감했어요",
    "text163": "세일하길래 장만했는데 상당히 합리적인 가격에 득했습니다! 색상이 상아빛이라 누런 거 없이 잘 커버돼요! 적은 양으로도 얇게 커버되고 수분감이 느껴지지만 커버력이 좋아서 놀랐어요! 조금 픽싱된 후에 스머징해도 뭉침 없이 블렌딩 되더라고요! 가성비 미쳤어요,,",
    "text164": "진짜 몇변째 재구매인지 모르겠습니다.... 여름에 이거 하나로 베이스 뚝딱 솔직히 커버력이 어마무시한건 아니지만 밀착력, 지속력 등등 싹다 ㅅㅌㅊ 근데 6천원...? 페리페라 땅파서 장사하나요?\n컬러가 너무 어둡다고 저번에 리뷰 썼었는데 더 밝은 컬러까지 나와서 진짜 안 살 이유가 없음\n단종시키면 1인 시위할거임ㅇㅇ",
    "text165": "수분 촉촉하게 많아서 좋고 발림성도 좋은데 끼임이 살짝 있고 제가 눈둥어리랑 다크서클때문에 샀는데 생각보다 커버가 잘되지는 못했고 트러블 가리는 용도로 쓰면 좋을 것 같아요",
    "text166": "다크서클 가리는 용도로 샀는데 촉촉하고 잘 가려지고 주름에 안껴서 너무 좋아요",
    "text167": "잡티는 잘 모르겠는데 다크서클은 잘 가려져요!! 가격도 저렴한 편인데 진짜 좋아요!! 완전 가성비 제품 !!",
    "text168": "가격이 완전 저렴해서 구매허게되었는데 커버 완전 잘되용ㅇ",
    "text169": "저피부가심한건성인데적당한수분감이있어부드럽게커버가잘되서너무좋은거같아요\n가격대도너무착해서좋음",
    "text170": "다른 컨실러 가격에 겁나 싸길래 사봤는데 커버도 잘되고\n좋아요",
    "text171": "그래도 쪼~~끔은 보이는데 잘되융👍👍 촉촉하고 잘발림",
    "text172": "색상밝고화사하며커버력뛰어나잡티,여드름다커버되는편인거같아요\n 수분감적당한편이라발림성또한만족하면서쓰고있습니다\n세일가계속올라속상하네요",
    "text173": "수분감도어느정도있으며색상이화사하고밝아서너무마음에들어요\n재구매자주하는상품인데세일자주했음좋겠어요\n만족만족대만족~~~👍",
    "text174": "색상화사해서너무마음에들어요\n수분감도어느정도있는편이라부드럽게잘발라지면서커버력도좋은편입니다",
    "text175": "기존에 사용하던 컨실러 색이 제 피부톤에 어둡다는걸 알고 새로 장만 했습니다! 지속력도 오래 유지되는편이라 만족합니다😊",
    "text176": "적당히수분감있는편이며커버력좋으며색상이밝아서너무마음에들어요",
    "text177": "수분감도있고신상품색상도밝은색상이2개나와서너무마음에들어요\n항상쓰던컨실러인데색상이조금어두워서고민이였는데너무만족스러워요~^^",
    "text178": "이 브랜드 제품은 일단 가성비가 너무 좋다고 유명해서. 일단 모든 제품을 거의 사용 하는 것 같은 데 일단 이 컨실러는 너무 건조 하지 않고 색깔 표현이 정말 예쁘게 잘 되는 것 같아요. 일단 그러고 컨실러가 가장 중요한 게 잡티랑 다크써클을 잘 가려 주는 게 중요한데 잡티랑 다크써클 진짜 정말 잘 가려 주구요. 컨실러를 더 빠른 것처럼 발리는 게 정말 싫어하는데 이제품은 자연스럽게 잘 커버가 되는 것 같아서 손이 자주 가는 제품입니다. 그리고 일단 로드샵 밖에 저렴해 갖고좋은 가격으로 잘 구매한 것 같구요. 일단 피부 색상이랑 잘 맞았고 조금 피부톤이 밝으신 분한테 좋을 것 같습니다. 일단 잡티가 충분히 가려지는 게 정말 만족하는 부분인거 같구요. 조금 매트한 체질이지만 건조하게라지진 않습니다. 좋은 가격에 잘 구매한 것 같아서 좋습니다.",
    "text179": "이 브랜드 제품은 일단 가성비가 너무 좋다고 유명해서. 일단 모든 제품을 거의 사용 하는 것 같은 데 일단 이 컨실러는 너무 건조 하지 않고 색깔 표현이 정말 예쁘게 잘 되는 것 같아요. 일단 그러고 컨실러가 가장 중요한 게 잡티랑 다크써클을 잘 가려 주는 게 중요한데 잡티랑 다크써클 진짜 정말 잘 가려 주구요. 컨실러를 더 빠른 것처럼 발리는 게 정말 싫어하는데 이제품은 자연스럽게 잘 커버가 되는 것 같아서 손이 자주 가는 제품입니다. 그리고 일단 로드샵 밖에 저렴해 갖고좋은 가격으로 잘 구매한 것 같구요. 일단 피부 색상이랑 잘 맞았고 조금 피부톤이 밝으신 분한테 좋을 것 같습니다. 일단 잡티가 충분히 가려지는 게 정말 만족하는 부분인거 같구요. 조금 매트한 체질이지만 건조하게라지진 않습니다. 좋은 가격에 잘 구매한 것 같아서 좋습니다.",
    "text180": "진ㅁ자 너무 조음 건성인데 하나도 안뜨고 진짜 넘ㅜ 조음🩷 19호 큐션 쓰는데 7호 사면 딱 맞음",
    "text181": "컨실러치고 너무 축축해서\n잘 지워지고 밀려요\n퍼프로 두들기면 없어져요",
    "text182": "할인할때 싸서 4000원 주고 샀는데 기대안랳는데 젛음 커버도잘되고 만원넘는거보다훨씬좋음 잡티나다ㅡ서클이충븐히가랴지고촉촉한데금방매트해짐",
    "text183": "급하게 필요해서 싼거 산건데 발림성도 좋고 커버도 어느정도 되네여 피부톤에 이질감들지않게 톡톡 두드리고 팩트하면 잡티 가려져요",
    "text184": "클리오<페리페라컨실러 4000원주고 샀믄데 양도 많고 하나도 안 뜸 땀 위에 발라도 안 뜸 ㅋㅋ ㄱㅁㄸ",
    "text185": "솔직히 싸서 좀 의심이 갔지만 너무 오해엿어요\n너무 잘 가려지는건 아닌데 잘 가려져요ㅋㅋㅋㅋㅋ \n사진에 아이라이너를 가린건데 아라가 좀 진해서 그렇지 트러블엔 좀 잘 가려짐\n완전 갓성비 나 이거 너무 좋음",
    "text186": "이거 진짜 가성비 최고.. 컨실러 다른데서 사서 썼는데 커버 잘 돼서 이번에 또 샀어요☺️ 피부 붉은기 가리는 데는 얘가 짱입니다 톤 맞추기 넘좋아요 잘 쓸게요💕",
    "text187": "싼 만큼 가격을 하는것 같아요\n커버력은 하~중 인것 같구 색상이 여러개 있어서 가격대비는 괜찮다고 생각해요 이런 제품 많이 만들면 저같은 학생들도 부담없이 쓸 수 있을것 같아요\n감사합니다",
    "text188": "촉촉하게 부드럽게 발려서 좋아여!!!잡티 커버도 잘 되고요 \n뭉치지도 않아요",
    "text189": "새로운 컬러 나왔다고 해서 구매해봤는데 봉 타입이라서 편하게 바르기 좋았어요!!!",
    "text190": "예븐데 잘 떠서 좀 불편해요 가격에 비해서 너무 좋아요 다스서클 커버력은 아쉬웠는데 잡티 커버력은 너무 좋아요",
    "text191": "가격이 정말 싸서(세일할 때) 샀는데 가격대비 좋운 제품입니다!",
    "text192": "컨실러 처음 써보는데 평소에 쿠샨 21호 쓰는데 색도 괜찮고 커버도 굿굿입니당 만족 💕💕💕",
    "text193": "촉촉하고 잘발렸어요 커버도 잘되요! 생각보다 밝았어요!!🤭🤭",
    "text194": "이거 1호도 사서 쓰고 있는데 저는 진짜 이 컨실러 아니면 딴거 못사겠어요.. 정말 저렴한데 이거 진짜 너무너무 좋아요ㅠㅠㅠㅠㅠ!!!!ㅠㅠㅠㅠㅠ엄마것두 그래서 하나 샀어욤..",
    "text195": "커버 잘 되고 좋습니다ㅎㅎ 좀 밝은 듯 하지만 파우더 팩트로 마무리하면 괜찮아요",
    "text196": "커버력이 너무 좋아요!! 제 피부색이랑 비슷해서 티도 안납니다 근데 지속력이 안좋네요ㅜㅜ",
    "text197": "완전 촉촉하나 처음올렷을땐 커버가 잘됨 근데 지섣력이 너무너무 안좋음",
    "text198": "솔직히 커버는 잘 안돼요… 촉촉하게 발리긴 하는데 펴바르면 모공 부각이 심해서 촉촉함이 큰 장점이 되진 않는것 같고 커버력도 쏘쏘입니다.. 가성비는 좋은듯용 ㄷ샘이랑 비교했을 때 얘가 다 별로예요ㅜㅜ 비추입니다",
    "text199": "조아용오 완저니 촉초크촉하고곡 양도만쿠큐 세일해소싸게 삿우요 겨율용이에요",
    "text200": "싼 맛에 샀다가 생각보다 ㄱㅊ아서 여러번 재구매함 단종되면 제법 슬플듯"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 더블 롱웨어 커버 컨실러",
    "price": "4800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013716114ko.jpg?l=ko",
    "review_name": "01W 퓨어아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137161",
    "text1": "재구매했습니다!!! 쿠션 21호쓰는데 원래는 이 컨실러 2호쓰다가 이번에는 1호로구매했어요!\n다크서클은 2호가 더 잘가려지긴하는데 1호가 전체적인피부톤에 더 잘맞는것같아요",
    "text2": "이거슨 공주가 3통인가 4통을 비운 찐템이라 하지\n이게 진짜 조은 이유는 누구나 알겠지만\n세일하면 4000원대에 살수있는 가격임\n리퀴드 중 더0이 6000원대에 용량도 좀 더 많긴하지만\n이런 컨실러 특성상 오래 쓰고 피부에 직접 팁이 닿기 때문에\n용량 적은 걸로 쓰고 주기적으로 바꿔주는게 좋아요\n\n입자는 다른 컨실러들 보다 굵고\n지속력은 그렇게 오래 가진 않아요\n커버력은 정말 높은 편입니다\n\n트러블 가릴 때 가장 좋은 제품인데\n한번 작은량 뽁 찍고 10초 뒤에\n약긴 빡빡한 브러쉬에 조금 먹여서 블랜딩하면 완벽 커버도ㅑㅆ요\n\n저는 다크써클 고민이 매우매우 심해서 화장하는 이유가\n다크 커버인 사람인데\n이걸로 저처럼 다크심한 사람은 다크 가리기\n어려워요 및에 연어빛 촉촉이 깔고 까세요\n너무 건조하니까\n그리고 이고 주름끼임  좀  있음\n\n이거 무난 커버 짱짱템이러\n학생들이 쓰기 좋아요",
    "text3": "저렴한 가격에 무난하게 사용했습니다\n커버력도 나쁘지않고 두껍지않아 만족합니다",
    "text4": "기초를 진짜 탄탄하게 해도 다 떠요.. 근데 커버력은 좋아요. 21호 피부인데,저한테 색은 잘 맞았어요",
    "text5": "제형이 다소 묽은데 펴바르면 매트하게 되서 뜨고...\n커버해야하는 부위에 얹어놓고 기다렸다 톡톡 해봐도 고정이 안되고 주변만 더러워지는..정작 가려야 할 곳은 안가려짐 ㅡㅡ\n간편하게 쓰려고 샀는데 여기저기 수정하느라 화장하는 시간이 더 길어지는 요상한 제품..아쉽지만 다시는 나랑 만날일은 없을듯..싶네요ㅠ잘가요~ㅠ",
    "text6": "저렴한 컨실러인데 제품력까지 좋아요! 가성비 좋은 컨실러로 딱이에요",
    "text7": "가격에 비해 나쁘지않아요\n근데 노란끼가 많이 있고\n색상이 많이 있으면 좋을 듯 ㅠ",
    "text8": "매장에서 테스트해보고 구매했어요 쿠션얇게 바르고 문제되는곳에 톡톡해줘요",
    "text9": "그렇게 매트한건 아니에요!\n커버력도 좋고 가격도 저렴해서 만족합니다",
    "text10": "이거 너무 조아앙야 ㅜㅠ 진짜 다 조은 거 가트므느ㅠ 마싯어여 굿굿티비 흡 그냥 무는해용 ㅜㅜㅜ 노랑이가 더 조은데 다시 츨시해주세영 ㅜ 향더 다 달라서 좋고 시원해서 조아욜 발림성 너무 조은 거 그타영ㅇ 단종 안됩니다 ㅜㅜ 마싯어여 조아욫 ㅜㅜ 생각보다 도아용 조아용 재구매 중 할인 해줘영 ㅠㅠ ㅜ 역시 젤 무난하고 조은 템이라서 맨날 사수 쓰고 잇어용 기획 마니 자주 해주세룡.. 너무 작은데 대용량 내주세욥 ㅠ 잘 팔릴 거 같아영 ㅜ ㅁ도 또 구매할게욤",
    "text11": "컨실러 가격도 저렴하고 테스트 해봤을때 다크서클 커버가 무난하게 되는 것 같아서 구매했어요",
    "text12": "촉촉하고 커버력 중상임\n노란 쿨톤한테 아이보리에 노란끼 한 방울이라\n자연스럽고 좋았음\n재구매 의사⭕️",
    "text13": "세번째구매이올시다\n어마어마하게 좋은지는 모르겠사오나\n소녀 이제품 무난템으로 추천드리겠나이다 .\n다크서클 가릴때 사용하온데 \n컬러가 예쁘게 나와 아주 만족스럽사옵니다\n이 컨실러의 진가는 다크보다 트러블거버에 있사오니\n그때 써보는 걸 추천드리오.\n이컨실러는 가뎍이 다른 컨실러에 비해 정반도 안하는것이 공공연한 사실이니 이보다 좋을수가 있겠노냐. 백성들에게 이사실을알려 기흉에도 이제품을 필히 사용하라하거라",
    "text14": "국소부위 트러블 가리고 밝혀주기에 좋아요 잘 쓰고 있습니다",
    "text15": "커버 너무 잘되고 가격이 너무 착해서ㅠㅠ 쟁여놓을듯 ㅋ 사세용",
    "text16": "퓨어아이보리 색 이쯔고 조으뮤ㅠ ㅠㅠ 마싯어여 굿굿티비 흡 그냥 무는해용 ㅜㅜㅜ 노랑이가 더 조은데 다시 츨시해주세영 ㅜ 향더 다 달라서 좋고 시원해서 조아욜 발림성 너무 조은 거 그타영ㅇ 단종 안됩니다 ㅜㅜ 마싯어여 조아욫 ㅜㅜ 생각보다 도아용 조아용 재구매 중 할인 해줘영 ㅠㅠ ㅜ 역시 젤 무난하고 조은 템이라서 맨날 사수 쓰고 잇어용 기획 마니 자주 해주세룡.. 너무 작은데 대용량 내주세욥 ㅠ 잘 팔릴 거 같아영 ㅜ ㅁ도 또 구매할게욤",
    "text17": "꾸덕한 편은 전혀 아니고 얇게 발려요!! 완전 데일리 컨실러로 사용하기 좋습니다",
    "text18": "몇개째 사용중이에요 저에게 잘 맞아서 꾸준히\n이용하고 있어요",
    "text19": "예전에 한번 써보고 좋아서 계속 구입하고 있어요 커버도 잘되고 양도 생각보다 많아요",
    "text20": "가성비 제품으로 삼\n좋은 거 사려면 좋은 거 사시는 거 추천 \n트러블 심하지 않은 사람이 쓰기 좋음\n양조절필수",
    "text21": "저렴한데 생각보다 좋아요. 아쉬운점은 생각보다 색이 좀 탁해요",
    "text22": "올영 세일기간에 구매해서 한달사용해봤는데 괜찮은 거같습 니다 재 구매 의사 있습니다.",
    "text23": "매일 손이가요! 데일리로 쓰고있는데 질리지않고 너무 좋네요 다쓰고나면 또 살 것 같네요",
    "text24": "가성비가 진짜 좋은 컨실러 같아요🧡 그냥 휘뚜루미뚜루 쓰기 좋은?",
    "text25": "건조하고 두껍게 발리는 느낌이지만 가격이 좋음. 넓게 바르기에는 삐아가 더 나음",
    "text26": "컨실러 다 건조하다!하시는 분들 ㅈㅉ추천 완죠니 촉촉해요",
    "text27": "무난무난하게 쓰기 좋음!! 발림성 ㄱㅊ고 그냥 무난무난?",
    "text28": "컨실러중 제일 안 뜨고 커버력 오지는 컨실러입니다. 진자 이것만 몇통을 비우는지",
    "text29": "타사 브랜드 컨실러를 많이 사용해 보았지만 가격대비 완벽한 제품은 이게 원탑이라고 생각해요",
    "text30": "재구매템이에요 촉촉하진 않아서 건조하신 분들을 뜰 것 같아요 근데 너무나도 커버력이 좋아요.. 진짜 탑.. 점까지 가려줘요 다쓰면 또 살게요",
    "text31": "좋아요! 이거 위에 톤업베이스랑 파우더 올렸는데 땀나고 유분기 올라와서 무너져도 컨실러만은 멀쩡합니다! 더샘 컨실러 펜슬로 애교살 그렸을 때보다 훨씬 오래 선명하게 남습니다!\n\n+근데 시간이 지나면 어두워져요.. 오히려 도드라져보이는 느낌..? 잘 안쓰게되네요..",
    "text32": "페리페라 컨실러 01 1호 퓨어아이보리 한 달 후기입니다\n\n저는 집순이라 화장을 하는 날이 별로 없는데요 그럼에도\n한 달 동안 저의 데일리 컨실러가 되어주었답니다 가끔\n쿠션 바르기 귀찮아서 컨실러로만 쓱쓱 해주고 바를 때도\n많았어요\n\n저의 피부 호수는 17호이고 색상은 은근 잘 맞았어요 살짝\n노란 것 같긴한데 티안나서 괜찮음 잡티커버도 잘 되고\n모공커버는 제가 프라이머를 바르고 컨실러를 발라서\n그런가 그냥 모공은 커버 잘 되구요 프라이머 없이 안써\n봐서 모공커버는 잘 모르겠네요\n\n음 그리고 전 다스서클이없어서 다클서클  커버는 모르겠는\n데 집티 주근깨 커버는 잘 됐어요 점 커버는 당연히 안돼구 \n살짝 보이는 정도고 여드름도 다는 못가려주지만 살짝보이\n는 정도에요\n\n저는 세미 매트를 좋아하는데 요게 딱 세미 매트하면서\n매트를 좀 더 헌 세미매트에요 바를 땐 촉촉이는데 바르고 \n나면 세미매트해지는것 같고 빠르게 건조가 되더라구요\n그래서 빠르게 뚜두려줘야 했어요",
    "text33": "페리페라 컨실러 01 1호 퓨어아이보리 후기입니다\n\n저의 피부 호수는 17호이고 홍조와 블랙헤드있는 이마에만\n여드름이 있는 피부입니다 이번에 컨실러를 다 써서\n올리브영에서 둘러보다가 세일하고 있길래 바로 두개를\n샀어용! \n\n저는 파운데이션으로 얼굴을 전체적으로 커버한 다음에\n잡티랑 여드름 있는 부분에만 발라줬어요 바를 땐 촉촏해보\n이는데 바르고 나면 세미매트해지는것 같고 빠르게 건조가 \n되더라구요 그래서 빠르게 뚜두려줘야 했어요\n\n피부 색상이랑 잘 맞았던것 같아요 그리고 전 노란끼도는\n걸 별류 안좋아 하는데 이 컨실러는 노란끼가 없었어여\n진짜 가성비템이구 다 쓰면 다시 재구매할 꺼임\n\n전 다스서클이없어서 다클서클  커버는 모르겠는데 집티\n주근깨 커버는 잘 됐어요 점 커버는 당연히 안돼구 살짝\n보이는 정도고 여드름도 다는 못가려주지만 살짝보이는\n정도에요",
    "text34": "요즘 팟타입 컨실러도 많이 나오고 펜슬타입 컨실러도 있어서 고민하다가 제일 부담없는 페리페라로 골랐어요. 아직 사용 전이지만 클리오 동생(?)이니까 퀄리티는 믿고 구매합니다. 제품 상자와 본품에 유통기한도 잘 표기되어 있고 포장 뜯기 전에 테이프로 위아래 꼼꼼하게 발라준 점도 좋았습니다.",
    "text35": "✔️발림성 : 많이 매트한 편이라서 건성 기준 엄청 탄탄하게 케어하고 사용해는 제품은 인거 같아요 여름에 사용하기는 좋았는데 가을 겨울에 사용하려면 끼임과 각질 들뜸을 조심해야 할 거 같아요\n\n✔️다크닝 : 제가 제 피부에 비해 밝은 컨실러를 사서 다크닝은 피할 수 없었는데 엄청 심하게 다크닝이 오지는 않고 피부가 어두워 진 거는 확실히 느낄 수 있는 정도의 다크닝이 와서 괜찮은 거 같아요 오히려 저는 자연스러워져서 괜찮았어요\n\n✔️커버력 : 저는 기미 잡티 부분을 폭 넓게 가리려고 샀는데 옅은 기미나 잡티는 확실히 잘 커버가 되었어요 하지만 점 같이 진한 것들은 커버 부분이 아쉬웠어요 소량으로도 잘 커버가 돼서 좋아요 파운데이션을 두껍게 올리면 화장이 더 들 뜨는 이 컨실러로 부분부분 커버해주니까 자연스러워서 아주 잘 사용하고 있어요",
    "text36": "가성비좋은 컨실러예요.저같이 컨실러를 많이 자주사용하지는 않지만 가끔사용하고싶을때 용량이 너무많이않은데 가격도 착해서 좋아요!\n페리페라브랜드자체가 굉장히 저렴하면서도 가성비 좋은 브랜드여서 학생분들이 부담없이 사용하기도 굉장히 좋은 브랜드이고 그중에서도 틴트랑 컨실러제품은 잘 만든거같아요!!\n쿠션이나 파운데이션같이 베이스기초해준다음이 부분적으로 커버가 안된부분 커버하기 딱좋고 엄청 잘 가려지지는 않지만 그렇다고 너무 안가려지지도 않아서 딱좋은거같아요.\n\n사용감이 촉촉한 편이라 건조하지않고 사용하고나서 파우더로 마지막처리해주면 좋고 여름엔 땀이나 마스크때문에 발라주어도 잘 지워지지만 그건 어쩔수없는거같아요.사이즈가 휴대용으로 들고다니기 좋아서 밖에서도 수정볼수있어서 좋아요!",
    "text37": "무난템입니다!\n커버력, 지속력, 수분감, 발림성 모두 무난~\n하지만, 가장 큰 셀링포인트는 가격이겠죠\n\n할인 들어가서 4800원에 이정도 상품이면\n학생분들이 사기에도 괜찮다고 생각이 듭니다\n\n막 유명한 컨실러들처럼 커버력이 엄청 높거나\n미친듯한 지속력을 가진 건 아니에요\n\n하지만 저는 이걸 하이라이터용으로 \n구매했기때문에 이점 참조 바랍니다\n\n저는 평소 23호의 웜톤이고\n그래서 가장 밝은 1호를 구매했습니다\n막 13호 정도의 밝기는 아니고 21호이거나\n그것보다는 살짝 밝은 컬러입니다\n\n저의 팁은 쿠션을 바른 후에\n제가 한 것처럼 볼륨감을 주고 싶은 위치에 \n컨실러를 소량 도포해줍니다.\n(수분감이 어느정도 있어서 화장이 크게 밀리지 않아요!)\n\n— 저는 볼과 코끝에 했습니다\n그다음에 아까 썼던 쿠션을 다시꺼내서 \n“아무것도 묻히지 않고” 그 퍼프로만 뚜둘 뚜둘해주세요\n그다음 쉐딩이나 블러셔를 하면 자연스럽게 하이라이터기능을 해줘서 좋아요:) 가루타입의 하이라이터는 조금 건조해서 요새 사용하는 방법입니다 :)",
    "text38": "가성비 좋은 컨실러라는 유튜버 추천 받고 싼김에 한번 사보자 해서 구매했어요!  피부톤이 19호정도여서 제일 밝은 1호 구매했는데 컬러감이 그렇게 밝게 나온편은 아닌것 같아요 근데 컨실러는 너무 밝으면 잡티나 가려야 할 부분이 잘 안가려지기 때문에 딱 적정하게 나온것같아요\n발림성은 웨이크메이크 컨실러랑 비슷하다는 느낌을 받았는데 적당히 촉촉하면서도 커버력도 있는 편인것같아요\n잡티는 소량 얹어두고 조금 말렸다가 커버하면 커버가 충분히 잘 되는 편이고 다크서클도 적당히 잘 가려지는데 주름끼임이 별로 없어서 좋았어요\n케이스도 깔끔해서 마음에 드네요!\n가성비 좋아요!",
    "text39": "🔥 가성비 갑 컨실러🔥\n세일할때 5000원 안되는 가격에 구매했어요\n다크써클 가리는 용도로 구매했는데 다크써클은 충분히 가려지는데 잡티는 잘 안가려진다고 보면되요\n지속력은 가성비에 비해선 좋긴한데 오래 지속되진않고 좀 둥뜨는 느낌이 들때도 있더라구요 1호를 구매했는데 1호라고해서 엄청 밝진않아요 원래 쿠션 19호 사용하는데 19호보단 조끔 어두운..? 21호보단 밝은? 20호느낌이였어요 컨실러 브러쉬가 바를때 양조절은 잘되서 찍어서 바르기엔 좋았어요!",
    "text40": "몇번째 구입이에요 커버가 잘 돼요 세일 자주해주세요~ 또 사용할게요",
    "text41": "컨실러 이걸로 계속. 써요 발림이 촉촉하면서 자연스럽게 되더라고요 좋은거 같아요.",
    "text42": "무난한 페리페라 컨실러 가격이 좋습니다\n세일할때 쟁여둬요",
    "text43": "잡티도 잘 가려지고 가격도 저렴해서 컨실러 입문자가 사용하기에 정말 좋아요\n\n21호 피부인데 01호 퓨어아이보리 컬러 잘 맞네요\n\n팁으로 콕 찍어 바를 수 있어서 쉽고 간편합니다",
    "text44": "이거 진짜 괜찮아요!\n최근에 피부과에서 시술해서 자국이 많이났는데\n잘 가려지고 가격도 저렴해서 좋아요",
    "text45": "커버력 진짜 좋아요!\n크게 매트하지도 않아서 각질부각도 없이 잘 펴발리구요\n저렴해서 샀는데 이걸로 쭉 쓸 것같아요\n기존에 쓰던 ㄹㄴ보다 커버력 측면에서 너~~무 좋아오",
    "text46": "컨실러는 항상 이것만 써요!\n커버력도 좋고 가리고 싶은 부위에 팁으로 콕콕 찍어서 사용하기도 편리해요~ 메이크업 필수템입니다",
    "text47": "별로에요… 모공 끼임도 너무 심하고 색도 시간이 지나면 어두워져서 가린게 티가 너무 많이 나요. 3000원 조금 안되는 가격에 샀으니까 뭐.. 큰 기대는 하지 말았어야 됐겠죠..ㅎ",
    "text48": "가성비 갑 컨실러라고 추천하길래 저도 궁금해서 사용해봤는데 지금까지 사용해본 컨실러 중에 가장 좋은 것 같아요 딱 티 안나게 가려져서 좋아요 다음에도 또 구매할 것 같네요ㅎㅎ",
    "text49": "아주 소량으로 발라야 두꺼워지지 않아요. 발랐을 때 은근히 모공커버 효과도 있습니다. 쿠션과 조합할 때는 꼭 쿠션 전단계에 발라주세요. 색감은 좀 노란 편입니다(01호 퓨어아이보리) 향도 은은하고 좋아요.",
    "text50": "컨실러 처음 써봤는데 인생 컨실러네요. 페리페라 제품 가격도 저렴하고 가리고 싶은 부위에 살짝 콕콕 바르면 커버 잘 돼서 매일 잘 쓰고 있어요~ 재구매 의사 있습니다!",
    "text51": "컨실러 처음 구매해봤는데 커버력 좋고 마음에 들어요\n컨실러 입문자가 사용하기 좋은 것 같아요\n얼굴 톤이랑 잘 맞아서 매일 잘 사용하고 있어요~",
    "text52": "❗️민감+지복합성+피부 잔흔 있음❗️\n\n\n💗 페리페라=품질 우수+가성비 최고의 브랜드 \n\n✔️처음 써봤는데 (컨실러 사용 안 하는 편) 그저 감격\n✔️지속력: 거의 하루 종일 갑니다.\n✔️커버력: 미쳤어요. 진짜 이 가격에 이런 품질이 나온다는 게 믿기질 않아요❗️\n✔️자극성: 민감성인데 전혀 트러블 올라오지 않았고,\n오히려 가볍게 베이스 하고 컨실러로 포인트만 가려주니 마음도 피부도 편-안💗\n\n❗️혹시 모르니 한 달 쭉 써보고 또 남길게요🤭",
    "text53": "평소 화장을 자주 안해서 파운데이션을 구매하면 다 쓰지 못하고 버리게 되더라고요 그래서 적당한 커버력에 얇게 발리는 컨실러를 찾고 있었는데 세일해서 저렴하게 구매했어요 결과는 대 만족입니다 ~\n피부가 약간 까무잡잡하지만 톤업을 원해서 01 아이보리 컬러 구매했는데요\n적당한 양으로 펴바르면 자연스럽고 환해보여서 정말 좋아요 ! 건성인데 엄청 촉촉하진 않지만 나쁘지 않더라고요 ㅎㅎ 기초만 잘 발라주면 수정 화장 없이 다녀요 !",
    "text54": "가성비 좋아요 데일리로 잘 쓰고 있습니다~~~~~~~~",
    "text55": "커버력이 조금 아쉽고 색상이 다양하지 않아서 더 색상 선택에 어려움이 있어요\n그래도 저렴한 가격이라 가성비 있어요",
    "text56": "딱 진짜 가성비템 저번에 한 번 쓰고\n나름 만족해서 가성비템으로 또 삼! 4천얼마 ㄷㄷ",
    "text57": "매일 손이가요! 데일리로 쓰고있는데 질리지않고 너무 좋네요 다쓰고나면 또 살 것 같네요",
    "text58": "페리페라ㅏ 너무 조아영 ㅠㅠ ㅠ마싯어여 굿굿티비 흡 그냥 무는해용 ㅜㅜㅜ 노랑이가 더 조은데 다시 츨시해주세영 ㅜ 향더 다 달라서 좋고 시원해서 조아욜 발림성 너무 조은 거 그타영ㅇ 단종 안됩니다 ㅜㅜ 마싯어여 조아욫 ㅜㅜ 생각보다 도아용 조아용 재구매 중 할인 해줘영 ㅠㅠ ㅜ 역시 젤 무난하고 조은 템이라서 맨날 사수 쓰고 잇어용 기획 마니 자주 해주세룡.. 너무 작은데 대용량 내주세욥 ㅠ 잘 팔릴 거 같아영 ㅜ ㅁ도 또 구매할게욤",
    "text59": "마싯어여 굿굿티비 흡 그냥 무는해용 ㅜㅜㅜ 노랑이가 더 조은데 다시 츨시해주세영 ㅜ 향더 다 달라서 좋고 시원해서 조아욜 발림성 너무 조은 거 그타영ㅇ 단종 안됩니다 ㅜㅜ 마싯어여 조아욫 ㅜㅜ 생각보다 도아용 조아용 재구매 중 할인 해줘영 ㅠㅠ ㅜ 역시 젤 무난하고 조은 템이라서 맨날 사수 쓰고 잇어용 기획 마니 자주 해주세룡.. 너무 작은데 대용량 내주세욥 ㅠ 잘 팔릴 거 같아영 ㅜ ㅁ도 또 구매할게욤",
    "text60": "일단 가격이 너무 착해서 맘에들고 휘뚤마뚤 잘 사용하고 있어요 가성비로는 일게 일짱먹는듯 합니당",
    "text61": "가성비로 쓰기에 진짜 좋은거같아요（＾_＾）\n색상도 이쁘고 제형도 너무 매트하지않아서 굳굳🤍",
    "text62": "저는 팩트21호 사용하구요\n건성피부에요\n요제품은 컬러가 맑고 참예뻐요\n바르면 매트한편인데 건조함은 못느꼈어요\n커버력도 좋은편이고 금액도 저렴해서 너무좋아요\n제품질은 절대 떨어지지않아요\n볼부분에 소량을바르고 팩트로마무리해주면\n피부가 깨끗해보여요\n사용안해보신분들은 구매하시는거 추천드려요^^",
    "text63": "컨실러 잘모르고 아무거나 샀다가 어머 이거 좋네 하고 보니 페리페라였어요 02호 사서 잘쓰다가 재구매하려고 보니 01 밝은 색상도 궁금해 이번엔 01호 아이보리 샀습니다.\n두가지 비교해서 보시면(사진)큰차이없어요\n실제로 얼굴에 해 봤을땐 조금 차이나구요\n저는 21호보다 조금 더 밟은 얼굴톤인데 괜찮아요\n단 잡티가 많고 가릴 것이 많으면 조금 더 어두운 02호가 괜찮을것같아요",
    "text64": "역시 페리페라\n명불허전 ㅜㅜ\n컨실러도 잘해서 더 신뢰가 가요\n너무 건조하지도 촉촉하지도 않은 중간이라\n발림성이 부드럽고 커버력은 또 좋은데\n괴물용량에 가성비 갑이라 정착템 될거 같아요\n겨울에 쓰기 더 좋네요 악건성 빼고는 다 추천해여!!",
    "text65": "매장가서 테스터사용해보고 직접 고른 컨실러입니다.\n하루 사용해보고 지속력이나 커버력, 수분감까지 마음에 들어서 다음날 바로 하나 더 구매했어요.\n재고가 많이 없었던게 기억나서 혹시나 싶어서 미리 쟁여두려고요^^\n지금도 만족하면서 꾸준히 사용하고 있습니다.",
    "text66": "한달정도 써봤는데 그냥 바르고 퍼프로 두들겨서하면 좀 색도 노랗게 보이는 거 같고 그런데 조금씩 브러쉬에 묻혀서 사용하면 노랗게 안뜨고 잘 되는 거 같아요!! 제가 다크서클이랑 안경을 오래써서 안경 자국이 착색돼서 필요해서 산거였는데 다크서클이나 잡티에는 그럭저럭인데 안경 자국은 제가 사용했을때는 노랗게 되더라구여ㅠㅜ 제가 잘 못하는 거 일 수도 있어요!! 그리구 촉촉해서 안떠서 조아여!!",
    "text67": "가격대비 최고의 상품이에요♡\n얇게 발리면서 잡티가 완벽하게 가려지는 상품을 찾고 있었는데, 이 상품이 제게 딱 맞는 상품이었어요~\n매트한 편이라 기초화장을 잘 해야 밀리지 않고 완벽하게 커버할 수 있으니, 기초에 신경 써 주시는게 좋아요!\n재구매 의사 있습니다^^",
    "text68": "이건 조금 실패인듯 잡티커버용이 아니라 하이라이트용으로 구매했는데 어쨌든 컨실러라 그런지 조금 두껍게 발려서 하이라이트효과를 주고싶은 부위에서 뜬다.(코, 이마 등)\n\n하이라이터용으로는 조금 더 가볍게 밀착되는 제품을 사용해야할듯\n\n이때까지 사용해본 컨실러랑 비교\n루나: 너무 두꺼운느낌으로 발림. 스킬이 부족해서 사용하기 어려웠음\n더샘: 피부에 트러블 나서 사용중지\n메이크핏(?): 좋았음 가볍고 밀착력 좋음\n웨이크메이크: 걍 무난\n한스킨: 팁이 없는 튜브타입이라 사용하기 어려웠음\n\n더샘<루나<윀메<페리페라<한스킨<메이크핏\n\n가성비감안해서 딱 중간정도제품",
    "text69": "피부에 든 멍 가리려고 샀는데 커버 잘되고 가격도 저렴해서 만족합니다! 발림성도 좋아요. 얼굴은 많이 탔지만 몸 피부는 밝은편이라서 가장 밝은 색 샀더니 딱 좋아요 ~~ 같이 테스트해본 클리오가 조금더 부드럽게 발리긴 하는데 가격 생각하면 이 제품 손들어주고싶어요 :) 붉은기 부분 커버에도 좋은듯",
    "text70": "너무 매트하지 않은 제품이라서 사용감이 좋았고 페리페라는 항상 피부메이크업은 물론 아이메이크엄, 립메이크업에서도 저에겐 상위권을 기록하는 브랜드라서 믿고 구입했습니다.\n두컬러를 구입하였어요 하나는 밝은용이라 하나는 커버용으로 조금 어두운컬러를 선택하여서 구매하엿습니다. 엄청난 커버력을 기대하시고 구매하신다면 조금은 실망할 순 있으나, 너무 건조하지 않고 커버력도 적당히 올라가는 제품이라서 무난하게 잘 쓰실 수 있을 것같아요.  특히 페라페라는 가격대비 제품력이 정말로 ㄷ뛰어난 제품이라서 넘 만족할 수 있습니다. 컨실러로 거의 피부메이크업을 하는 편이라서 아주 만족하고 사용하고 있습니다. 다크서클 용보다는 커버용으로 사용하시기를 추천드리면서 너무 많이 두껍게 올리는 것보다 자연스럽게 사용하시는 편이 피부화장에 깔끔하게 올라갑니다.",
    "text71": "☪️17호 피부톤\n☪️T존 유분기 있고 건조한 복합성 피부\n☪️컨실러 사용 목적: 잡티 또는 트러블 자국 커버\n☪️커버력: 중상\n☪️제형 및 질감: 꾸덕하고 적당히 수분감이 있어서 매트하진 않아요. \n얼굴 피부가 얇고 밝은 편이라 채도 높은 컨실러를 바르면 티가 많이 나는 편이에요. \n그래서 컨실러 살 때 커버력보다 색상을 중요하게 생각합니다. \n페리페라 컨실러는 처음 써보는데 생각보다 조직감 두꺼운 편이라 아주 얇게 펴발라야 지속력도 좋고 자연스럽게 표현 되더라구요. 커버하고 싶어서 두껍게 바르면 금방 묻어나고 지저분해져서 꼭꼭 얇게 여러번 펴발라야해요! \n\n다만 색상이 조-금 아쉬워요. 노란빛이 꽤 많이 돌고 픽싱되면 반톤정도 어두워지는 듯해요. 21호 피부톤에 적합할 것 같고 그보다 밝은 피부에선 다소 어두운 색감이에요. 반톤 또는 한톤 밝은 색상이 출시되면 너무 좋을 것 같아요!",
    "text72": "세일기간에 한 번 구입해 본 상품인데 다소 아쉬운 점이 있어서 재구매는 하고 싶지 않아요\n이전에는 계속 나스 컨실러를 썼었기 때문에 나스 컨실러와 비교해서 얘기해볼게요\n먼저 컬러...컬러는 다양하고 밝은 피부톤에도 맞는 색상이 있어서 좋아요 다만 컬러를 발랐을 때 피부가 예뻐보이지 않아요 묘하게 톤 다운되고 회색기가 도는 느낌이 들어요\n그리고 발림성...커버력이 좋은만큼 매트해요 건조하신 분들은 들뜸이 있을 수 있어요\n가장 큰 단점이라고 느낀 게 피부표현인데요 두껍고 피부가 안좋아보여요 발랐을 때 피부 표현이 텁텁해요 그래서 극소량만 올려야 예뻐요\n무너질 때도 안예쁘게 지워지는 경향이 있어요\n가격은 저렴하고 가성비도 좋고 커버력도 괜찮은데 저라면 굳이 이 제품을 사용하진 않을 것 같아요\n추천하지 않습니다",
    "text73": "마스크 쓰고 햇빛에 하얀 마스크가 반사되서인지 눈밑에 기미 주근깨가 많이 생겼더라구요... 피부가 하얘서 잡티가 생기니 더 티가 많이 나서 예전부터 알던 분들이 말하길래.. 일단 없애기보다는 가려보자! 싶어 컨실러 구매했습니다ㅎㅎ\n마스크 쓰고 나서는 따로 비비크림 파운데이션 쿠션 이런거 안바르고 톤업 기능있는 선크림만 쓰고 있는데 그래서 커버력이 약했거든요..\n오랜만에 커버력 좋은 제품쓰니 뽀샤시해보이고 너무 좋았어요ㅎㅎ\n얇게 극소량 펴바르니 촥 붙고 뜨거나 그런거도 없었어요ㅎㅎ\n트러블 생기거나 그런거도 없었습니다\n무엇보다 제가 피부가 하얀데 다른 컨실러는 누렇거나 오히려 어두워서 더 별로였는데 페리페라 컨실러는 컬러가 밝아서 넘나 만족스러웠습니다ㅎㅎ\n피부 하얀분들 완전 추천드려요!!",
    "text74": "음 우선 배송비를 채워야 하기도 하고 컨실러로 앞 볼의 잡티와 볼륨감을 줄까해서 제일 밝은 호수인 1호 컬러를 사 봣어요 제품을 사용하기 전에 스파츌라로 얇게 화장을 올리기 때문에 컨실러를 올렸을 때 너무 두껍다는 느낌이 들지 않았지만 피부화장이 조금 무거워 진다는 느낌이 있었어요 저는 콕콕 찔러서 잡티커버보다는 그냥 앞볼을 한 턴 밝히면서 기미를 집아보자 용도로 사용했기 때문에 그런 거 일지도 그런데 확실히 커버력은 좋아요 다만 바를 때는 몰랐는데 흡수시키면 두드리니 매트하다는 느낌을 상당히 받아서 수분을 탄탄히 채워주고 메이크업을 하던가 해야할 거 같아요 또 수분 촉촉 메이크업을 좋아하시는 분들은 부분적으로 잡티를 커버하는데 사용해야 할 거 같아요 저는 저렴한 가격으로 구매했기 때문에 만족해요 완벽하지는 않지만 가격대비 훌륭한 제품",
    "text75": "저는 컨실러를 자주 쓰는 편은 아닌데요 한번씩 트러블이 나고난 뒤에 붉은 자국 커버용으로써요! \n\n그래서 컨실러를 한번사면 몇년동안 쓰는데요 ,, 제가 잘쓰던 컨실러가 단종이돼서 다른 제품으로 갈아탔는데 피부톤하고도 안맞고 너무 두껍게 커버가 되더라구요\n\n그러던 와중 그냥 저렴하길래 페리페라걸 사봤는데 결과적으로는 만족합니다! \n\n색상은 21호 22호 23호 있었는데 제 피부에는 21호가 맞아서 21호로 구매를 했구요 아무래도 마스크때문에 지워지는건 좀 있지만 진~짜 소량으로도 커버돼요! \n\n마무리감은 매트한편인데 대부분 컨실러랑 비슷한 질감입니당! 가성비 좋게 오래쓸거같아서 만족해요 ~ \n\n넓은 부위로는 안써봐서 잘 모르겠지만 잡티나 작은 부분 커버용으로는 짱인거같아요! 잘쓰겠습니당 ~~ \n(단종안되길 ••)\n사진은 커버 전 후 입니당",
    "text76": "컨실러 없어서... 리뷰보고 구매했는데😅\n페리페라 워낙 유명하잖아요... 컨실러 진짜 기대했는데\n저는 지속력 커버력 0인 것 같아요😭🫣🫠 \n우선 저는 팩트 다 바르고 이 컨실러로 도포하는데\n촉촉해요! 그래서 발림성이나 수분감은 촉촉해서\n좋은데... 처음에 바르고 잡티나 다크서클 부분에도\n당연히 도포해서 잘 발랐어요! 저는 제 팩트 쿠션으로\n잘 두드려서 흡수시켰어요...^^ 잘 가려졌구나 싶어서\n마스크쓰고 외출했는데... 다 무너지고 가려졌다고\n생각했던 부분이 다.. 지워졌어요.. 저는 팩트로 가려지지\n않는 잡티 부분을 이 컨실러가 잘 가려주면서 뭔가\n매트하게? 뽀송뽀송하게 해줄 수 있는 줄 알았어요ㅋㅋ\n근데 전혀 그런 부분이 없어서... 재구매 의사는 없어요\n그냥 뭔가 부드러운 비비느낌이에요 컨실러로 잡티를 \n가릴 수 있는 커버력은 없는 것 같아요...^^; \n재구매는 안할게요...(흑흑)",
    "text77": "원래 루나 컨실러 사용하다가 사용기한이 지나서 새로운거 찾아보다가 페리페라 컨실러가 가격이 저렴하길래 한 번 구매해봤어요\n\n컨실러를 많이 사용하는건 아니라 아주 좋고 아주 나쁨은 잘 모르겠지만 괜찮은 것 같아요\n근데 피부가 밝은 사람들한테는 조금 노랗다고 느껴질 것 같네요 저는 좀 핑크톤 베이스를 선호하는 편이라 쿠션이랑 파데가 전부 핑크 베이스인데\n\n페리페라 컨실러가 약간 노래서 파데랑 쿠션 바르기 전에 컨실러 해주는게 좋을 것 같아요\n\n이게 가장 밝은 색상이던데 핑크가 들어간 색으로 새로운 컬러 내주시면 그거 살 것 같아요\n\n그리고 저는 일단 컨실러를 잘 안쓰고 가끔 트러블 나면 그 자리에만 발라주는 편이라 루나 컨실러는 용량이 너무 많더라구요 다 쓰기 전에 사용기한이 넘어버려서\n\n페리페라 컨실러는 아담해서 좋아요 가격도 저렴하구",
    "text78": "쿨톤 17-19호 사용하는 피부에요\n\n오늘드림으로 배송 받자마자 바로 발색해봤는데 ㅠㅠ 제일 밝은 색 시켰는데도 노란끼 낭낭해서 너무 당황했어요\n\n사진은 손목 안쪽에 정말 소량 콕 찍은 뒤 손가락으로 두드려본 사진입니다 갈색 라이너 바로 오른쪽에 노란거 보이시나요•••\n\n저보다 피부가 하야신 분들은 구매를 하지 않는게.. 좋을 듯 합니다\n\n그래도 샀으니 속는 셈 치고 다크써클 부분에만 부분적으로 사용 중인데 커버력은 나쁘지 않은 것 같아요 가격이 큰 메리트인 상품이라 그냥 저냥 써보려고 합니다\n\n원래 루나 컨실러 1호를 사용하다가 너무 노란거같아서 구매해본건데 좀 아쉽네요 ㅠㅠ 루나보다는 이게 살짝은 더 밝고 노란끼가 덜한 것 같아요\n\n연어빛 립스틱을 손등에 덜어 컨실러랑 믹스해서 사용하시면 다크써클 가리는데에 좀 더 도움이 됩니당",
    "text79": "아니 생각한 것보다 괜찮은 거 같아요! 작은 양으로 커버 다 됐어요 커버력 최고.. 바를 때는 적당한데 바르고 나면 매트해지는 점이 조금 아쉽긴 했지만,, 색상은 밝긴 하지만 엄~청 밝지는 않아서 다클서클이랑 잡티 가리고 하이라이트도 되고 전체적으로 괜찮은 편이에요:)",
    "text80": "친구가 쓰고 있어서 먼저 테스트해보고 구입했어요.\n커버력도 좋고 피부톤과 잘맞아 들뜸도 없고 \n밀착력과 지속력 어느것 하나 빠지지않네요.\n모두 만족합니다.집근처ㅇㅔ 올리브영이 있어 오며가며 들르기도하고 광고도 여기저기서 ㅎㅐ주니 잊지않고 구입합니다. \n가격도 저렴하고 쎄일기간에 구입해서 더 좋았어요~~\n항상 이 아이만 쓸듯 합니다.",
    "text81": "기존에 쓰던 컨실러가 어두워서 다크써클을 잘 잡아주지 못해서 올리브영에서 이것저것 테스트해보다가 밝아지는 색이 딱 페리페더라구요!! 저는 다크써클을 가려주는거랑 안가려주는 거랑 차이가 심해서 컨실러 필수인데 페리페라 컨실러가 다른 컬러에 비해 다크써클에 제격인 것 같아요 색이 정말 예뻐요!! 얇게 발리는 편은 아닌데 그래서 더 좋았어요! 피부에 쓱 발라놓고 눈썹 그리고 펴바르면 약간의 고정이 되면서 지속력이 더 높아지더라구요! 그래수 그렇게 쓰고있습니다!! 주름 끼임은 살짝 있어서 모공이나 트러블 가리시는 분들에겐 추천한다고는 못 할 것 같아요ㅠ 잡티 가리는데 아주 비추천은 아니지만 다른 얇게 발리는 제품이 좀 더 제격일 것 같아요 그치만 다크써클용으로는 이 제품만한게 없고 세일 때 사면 가격도 저렴해서 정말 꿀템이에요!",
    "text82": "21호 웜톤\nㅡ트러블, 흉터 가릴 목적으로 구매\nㅡ클리오,힌ㅅ,루ㄴ,한ㅅㅋ 제품들과 꼼꼼히 구매후 재구매\n원래도 사용했는데 다른제품으로 갈아탈까하다 다시 정착\n\nㅡ처음엔 촉촉 마무리감 매트\nㅡ커버력 가장 좋음 클리오 컨실러와 동급 \nㅡ컬러가 대중적\nㅡ트러블과 흉터가 잘가려짐\nㅡ얇게발리는편은 아니지만 양조절만 잘하면 됨\nㅡ아쉬운점은 다크닝 현상 하지만 만족\nㅡ지속력 최강 안예뿌게 망가지는 제품 들과 다름\nㅡ13호 17호 정도의 피부 밝은분들이 사용할 컬러 없음\nㅡ저렴한가격대와 오래 사용 가능한 양\n추가로 제피부가 수부지 인데 지성피부인데 지속력 만족 하지만 기초가 탄탄하지 않으면 피부가 떠보이고 두껍게 발려요 이건 모든 컨실러들이 그런편이라 이가격대에 이 지속력 퀄리티는 좋음\nㅡ클렌징 확실히 해야함 모공막음",
    "text83": "가성비가 좋은 상품으로 유명해서 세일할 때 구매했어요!\n원래 22호 정도 피부인데요! \n얼굴 전체적으로 바르려고 제일 밝은 01 퓨어 아이보리 컬러 구매했어요!\n그래서 제 피부의 스팟을 커버하기엔 좀 밝은 컬러이긴 하지만 제가 원하는 용도로 잘 사용하고 있어요~\n그리고 제일 밝은 컬러지만 엄청 하얗진 않아요!\n제형은 처음엔 촉촉한듯 부드럽게 발리지만 금방 얇고 매트하게 올라가요! \n그렇다고 엄청 얼굴 땡기게 매트하다! 정도는 아니에요~\n제가 웨이크메이크 컨실러를 잘 써왔는 데 웨이크메이크 컨실러에 비해선 확실히 얇고 매트한 편인 것 같아여~",
    "text84": "컨실러는 커버력이 생명인데\n사실 커버력이 그렇게 좋은지는 잘 모르겠어요\n\n컨실러가 촉촉한 편이라서 얇게 펴바르면 커버력이 부족해지고, 그렇다고 두껍게 바르면 뭉침이 조금 일어나네요\n뾰루지를 잘못 건드려서 착색이 옅게 남은 흉터는 나름 잘 가려지는데 빨갛게 올라온 뾰루지는 잘 안 가려져요..\n때문에 왕 뾰루지가 올라와서 얘를 가려야겠다! 라는 용도로 쓰실 분들 보다는 다크서클을 가리고, 피부에 살짝 톤 업을 줄 분들이 이용하기에 좋을 것 같습니다\n\n\n*** 물론 기술에 따라 이 제품으로도 충분히 커버업이 가능할 수도 있다고 생각해요. 하지만 똥손인 저에게는 조금 힘든 것 같네요ㅠㅠ",
    "text85": "원래 루나 컨실러를 사려고 생각했는데 이 제품이 가성비템으로 리뷰가 좋더라구요!! 가격도 저렴하구 그래서 구매해봤어요\n눈 밑 피부를 밝게 보이고 싶어서 제일 밝은 색상으로 구매했는데 제 피부가 더 밝아서 안맞는건지 ~? 제 피부보다 어두워서 눈밑에 바르면 더 어두워보이더라구요 ;; 그래서 원래 사용하려던 용도로는 못쓰고 주근깨 가리는 용도로 쓰게되었는데 촉촉하고 들뜸없고 피부에 착 달라붙으면서도 주근깨 커버는 잘되서 얼떨결에 만족합니다 ㅎㅎ \n왜 가성비템인지 써보니 알 것 같아요 더 밝은색상도 있었으면 좋겠고 원래 세잔느제품을 사용했었는데 좋은 한국 브랜드 제품으로 갈아탄 것 같아서 뿌듯합니다",
    "text86": "이제 가성비컨실러하면 페리페라죠\n이전엔 가성비로유명했던 웨메컨실러를 썼었는데 그건 너무 매트하고 주름사이 끼임도심해서 손이 잘안가 다른컨실러로 바꾸려고 매장에갔다가 이걸봤는데 민감성피부 사용가능에 가격이 정말 착하기도해서 제일 어두운컬러빼고 남은 두컬러만 구매했어요. 그중에 01호 퓨어아이보리는 다크서클 커버용으로 사용중인데 촉촉하고 눈가 주름끼임도 거의없다시피한데다  어떤컨실러나 파데 쿠션으로도 안가려지던 제 다크서클이 다는아니더라도 90%이상 가려지더군요.  너무 가까이서 얼굴을 들여다보지않는이상 피부색이랑 맞게 자연스럽게커버되서 요즘  컨실러는 이걸로 정착했습니다",
    "text87": "가격이 저렴하고 후기가 좋아서 구매했는데 이 제품 가성비 갑 인데요..? 제가 생각했던 것보다 너무 좋아요. 기존에 쓰던 컨실러는 너무 매트해서 얼굴에 바르고 나면 바로 뜨고 그래서 사용하기 조금 꺼려졌는데, 이 제품은 촉촉해서 얼굴에 안 뜨네요 ㅎㅎ 제가 얼굴에 홍조가 있어서 홍조 가릴려고 사용하는데 홍조 잘 가려 집니다 ㅎㅎ 홍조도 잘 가려지고 얼굴에 안 떠서 정말 좋아요. 저는 아이보리 샀는데 제가 생각했던 밝기였어요. 화면에 보이는것과 비슷합니다 ㅎㅎ 자기 피부 톤 보다 한단계 더 밝게 사셔도 괜찮을 것 같아요! 커버도 잘되고 촉촉하고 가격까지 저렴해서 너무 좋아요",
    "text88": "제 피부가 보통21호 피부인데 1호를 사용해도 조금 어두웠어요 딱 잡티만 가릴수있을정도 였구 다크닝 조금 있어요 \n근데 가성비로 따지면 짱이에요!! 웬만한거는 다 가려집니다!! 지속력도 좋아서 마스크 쓰고나가는 요즘에 이걸로만 베이스 매이크업도 하고가면 덜 무너져요!!",
    "text89": "매장에 다른제품 사러갔다가 컨실러가 저렴하길래 구매해보았어요! 전 광대쪽에 큰 기미가 있는데 파운데이션만으로는 커버가 부족하더라구요.\n\n현재 사용중인 컨실러는 루* 에요.\n사진상 아래쪽이구\n새로산 페리페라 컨실러는 위쪽이에요\n둘아 가장 밝은색 선택했구요\n색상은 루*나 좀더 붉은끼가 돌아요\n제 피부엔 색상은 루*가 조금 더 잘맞는거같아요. 페리페라는 얼굴에 올렸는데 동뜨는 느낌이었어요!\n\n점성은  루*보다 페리페라가 더 묽더라구요.발림성은 좋으나 지속력은 약했어요\n\n그리고 얼굴에 발랐을때 가장 아쉬운점이있었어요\n바로 밀착력인데요!\n광대쪽에 바르고 스펀지로 톡톡 두드러 밀착시키는데\n페리페라 제품은 밀착력이 안좋더라구요ㅜㅜ 얼굴에 다 떴어요..  얼굴에 달라붙는 느낌이 아닌 다 뜨는 느낌인거에요.. 그래서 지우고 루*로 다시 수정했답니다ㅜㅜ\n\n커버력도 아무래도 묽다보니 아쉽더라구요. 루*는 한번에 되는데 이건 두세번 올려도 다 커버가안됐어요\n\n제 개인적인으로는  아쉬운제품이었습니다.",
    "text90": "평소에 20-21호 파운데이션을 사용하는데 올리브영 매장에가서 테스트해보니 색상이 그렇게 밝은 편이 아닌것 같아서 1호 퓨어아이보리 색상을 가져왔어요.\n다크닝이 살짝있는 편인 것 같고 1호도 엄청 밝은 편은 아닌 것 같아요. 그래도 컨실러를 먼저 바르고 그 위에 파운데이션을 사용하는 편이라 크게 신경쓰이지는 않았어요.\n잡티커버도 어느정도 잘 되는 것 같아서 만족스러워요. 촉촉한 편은 아니지만 그렇다고 엄청 건조하거나 매트한편은 아니에요. 그래서 잡티커버나 다크써클 가리기에 좋아요.\n무엇보다 정가는 6000원이지만 세일할 때 사면 4천원 대에 구매할 수 있어서 가성비가 엄청 좋아요. 앞으로도 잘 사용할 것 같아요.",
    "text91": "17호 정도 되는데 1호가 제 피부에 적당히 맞는거 같아요~!! 커버할 것들이 많을때 제 루틴을 말해보자면 \n✨커버할 것들이 많을 때✨(Ex. 여드름 흉터)\n1️⃣한스킨 세미매트 쿠션 살짝 퍼프에 뭍혀서 그냥 피부톤 정리하듯이 바르기\n2️⃣컨실러를 가릴 부분들에 발라놓기\n3️⃣30초 뒤쯤에 쿠션을 다시 뭍힌 뒤(전보다 많은 양 but 적당히)\n4️⃣바로 팩트 두드리지 말고 눈썹 먼저 그리기\n(눈썹에는 팩트 바로 두드리고)\n이렇게 하면 피부 커버 깔끔하게 되더라고요! 여드름 흉터같은거용 저렴한 가격에 쓰기에 더할 나위 없이 좋은거 같아요💚",
    "text92": "민감성 수부지 트러블 피부입니당..저번에 산 웨메 컨실러가 오래되었고 새로운걸 쓰고싶어서 갑자기 컨실러 유목민..클리오,웨메,페리페라,한스킨 중에 고르는데 음 클리오는 너무 수분감이 없어 탈락,  한스킨은 피부가 밝은편인 제게 너무 어두워서 탈락,웨메는..너무 수분감이없구 해서 탈락...마지막 페리페라..색상도 맞고 지속력도 보통! 수분감 있고 잘맞는듯 하여 샀는데 진짜 잘맞아요ㅎㅎ 인생템 단돈 4000원대에 찾았당내사랑 ㅎㅎ 여드름 흉터 잘가려져서 죠아용 다들 츄라이 해보세용 가성비갑이에요ㅠ 이가격에 이퀄리티라니 후기가 많은 이유가 있을유ㅎㅎㅎ",
    "text93": "유튜버 씬님이 가성비 컨실러로 추천했어서 구매했어요!\n일단 색상이너무 이뻐서 마음에 들었어요 ㅋㅋ 예전에 사용했던 컨실러들은 약간 주황빛이 심해서 개인적으로 아쉬웠거든요ㅠㅠ 근데 페리페라 컨실러는 파데만큼 이쁜 상아빛 색이에요!\n커버력이 너무 좋고 밀착도 잘 됩니당\n픽싱이 빨리되는 느낌이라 바르자마자 두드려줘야 잘 펴져요\n마무리감이 매트해서 건성이신 분들은 기초 잘 하셔야 할 듯!",
    "text94": "전에는 봉으로 된걸 썼었는데 팁으로 된게 깊고 작은부분 커버하기 좋을 것 같아 샀는데 얊게 밀착되고 좋아요 커버력은 얇게 여러번 바르는게 좋을것 같은데 건성인지라 쪼끔 들뜸현상이랑 끼임현상 있어서 아쉽... 그래도 가성비좋아요!",
    "text95": "오지게 노랗습니다. 제일 밝은 1호로 구입한 건데, 내용물이 잘못 들어가있는 게 아닐까 싶을 정도로 오지게 노랗고 어둡습니다. 사진에서 가장 누래보이는 게 페리페라 제품이고요. 삼각형이라 쳤을 때 위꼭지점: 페리페라, 왼쪽꼭지점: 디어달리아 리넨, 오른쪽꼭지점: 지베르니 1호 인데요. 지베르니도 1호 치고 어둡다 생각했는데 페리페라가 오지게 어두워서 상대적으로 밝아보이네요... 다크닝도 쩔어서 글을 쓰는 지금은 더 어두워지고 노래졌습니다... 싼 가격임에도 돈이 너무 아까워요",
    "text96": "✔️색상\n타 제품과 비교해봤을때, 옐로우끼가 많이 돌지만 붉은 잡티, 홍조 잡기에는 최적화 \n단, 핑크베이스 파데를 사용하시면 좀 겉돌수도 있을 거 같음  \n\n✔️제형\n일반 컨실러와 같으나 바를때는 매끄럽게 발리고 픽싱이 빠르게 됌\n\n✔️커버력\n웬만한 잡티, 홍조, 다크서클은 가려주는데 좀 두껍게 올라가는 경향이 있음\n커버력보다는 톤 정리 정도되는 거 같음\n\n✔️지속력\n무너짐은 크지 않았고, 마스크에도 크게 묻어나는 편은 아님 \n볼 쪽에 사용 후, 클렌징 할 때 확인해보니 그냥 화장이 날라간 정도지 커버된 곳이 아예 지워지진 않았음",
    "text97": "시간이 지나면 다크닝이 좀 있어요 그치만 1호 요건 심하지 않아서 아주 좋은 가격으로 커버력있게 사용하기 좋네요 얇은 화장을 선호하는지라 적은양으로도 파데대신으로 사용하는데요 정말 딱이예요!!!",
    "text98": "원래 2호 사용했었는데 건조되고 나면 다크닝이 조금 있어서 다 쓰고 1호로 구매해봤어요. 1호랑 2호는 반톤 정도 차이 나고 별 차이 없어요! 21호인 저는 1호가 알맞는 것 같아요. 1호가 적당히 화사한 색상이에요! 커버력은 말할 것도 없고, 적당히 촉촉해서 발림성도 좋고 지속력도 좋고 가격도 저렴해서 정착했어요!",
    "text99": "컨실러를 오랜만에 바꿔봤는데 커버력은 타사 제품들과 비교했을때 비슷했어요 그래도 괜찮게 발리더라구요 커버는 보통이다보니  이 제품과 파운데이션을 같이 쓰면 커버력이 더 좋아지더라구요! 이 점 참고하셔서 구매하시면 될 것 같아요 그리고 많이 건조한 제 피부에는 살짝 건조하다고 느꼈습니당",
    "text100": "뭔가 파데같이 묽은? 느낌이였어요\n잘못사용하면 두꺼울거같은느낌이있어요\n 평소21호 사용하는데 색상은 1호로 고르니 괜찮았어요\n\n사진은 여드름 커버력보시라고 올려요\n브러쉬없이 그냥 손으로 두들기며 2겹정도 올려준거라 경계가있네요 ㅠㅠ",
    "text101": "우선 가격대비 제품력 대만족스럽고\n\n두번째 구매라서 컬러 비교해보자면\n\n1호랑 2호랑 거의 차이 안나요\n사진보다도 차이 안나는 편입니다\n\n2호는 제 쌩얼 피부랑 완전 똑같은 색이고\n1호는 쌩얼에 바르면 아주 약간 톤업되는 느낌입니다\n\n1호도 생각보다 밝은 편으로 나오진 않아서\n피부 밝으신 분들은 어둡다고 느끼실 것 같아요\n\n솔직히 커버력은 막 매트한 컨실러보단 부족하지만\n커버할게 많은 상태는 아니라서\n가볍게 슥슥 바르기에 좋아요\n\n더샘 컨실러 같은 건 잘못쓰면 트러블 폭발인데\n이 제품은 성분도 괜찮은 편이라 트러블 없이 만족스러워요",
    "text102": "원래 21호 사용하고 , 클리오 에어리핏 아이보리 컨실러를 제일 좋아하고 자주 사용합니다\n여러 컨실러를 사용해 봤는데, 요즘 다른 컨실러를 사보고 싶어서 고민하던 중에 페리페라 컨실러가 세일하길래 사봤습니당\n가성비는 가장 좋은 것 같아요 \n올영에 있는 컨실러 여러개 써봤는데 가성비 갑 인듯 합니다\n좀 더 사용해보고 괜찮으면 이걸로 갈아탈 듯 해욤 !!\n근데 색상차이가 많이 나지 않아서 좀 아쉬워요 ! \n밝은 컬러가 좀 더 밝고 어두운 컬러가 더 어두웠으면 좋았을 것 같아요 \n손등에 발색해보니 1.2.3호 다 비슷하더이다",
    "text103": "발림성♡ 밀착력 ♡커버력 ♡좋고 매트하게 마무리되면 \n문질러도  벗겨짐이 없어서  손이 자주 가는 컨실러예요.\n 톡톡 찍어놓고 살살 펴주면서 밀착시키면\n 깔끔한 피부 표현을  할 수 있는 가성비 우수한 아이템 !",
    "text104": "난 내가 이거 다 쓸 줄 몰랏는데 그래도 오래 씀 양도 많ㄱㅎ 잘 가려줌",
    "text105": "기대를 크게 안 했는데 생각 외로 너무 좋아서 앞으로 계속 사용할 예정이에요.",
    "text106": "페리페라 컨실러 가성비 좋고 무난무난하게 사용하기 좋은 것 같아요",
    "text107": "5000원이라서 기대 안했는데 생각보다 커버력도 좋고 지속력도 좋아요 가성비로 쓰기 좋을것같아요",
    "text108": "되게 잘 쓰고 있어요 컨실러로 쓰기 적합해요 재구매중이에영",
    "text109": "무난무난하게 좋아서 평소에 막 쓰기 좋은 것 같아요 커버도 잘 되고 굿굿",
    "text110": "전에 이거 계속 사용했는데 가격도 좋고 커버력도 좋아서 재구매합니다!!",
    "text111": "21호 쓰는 사람들은 1호 아님 2호정도가 좋을듯? 근데 2호 약간 누래서 1호가 더 이뻐여",
    "text112": "가성비 좋은 컨실러입니다 계속 쓰다보면 옆으로 제품이 계속 새요.. 그거 빼면은 다 만족스러워요!",
    "text113": "더샘 컨실러 다음으로 잘쓰고 있는 가성비 컨실러!\n커버력도 색상도 너무 만족하면서 사용하고 있는 제품\n\n제형은 묽은편이라 촉촉하고 부드럽게 사용가능하나 메이크업하고 나면 메트해지는 점이 매우 만족스럽다❤\n\n피부에 가릴게 많은날에는 파데 대용으로 가끔쓰기도 하는데 나쁘지않음 ^^!",
    "text114": "최악의 컨실러예요\n건조한 건 매트 그 이상이에요;; 피부표현 텁텁할 정도예요\n컬러는 완전 누렁누렁해서 진짜 별로예요\n주름 부각, 각질 부각, 요철 부각 다 심해요\n피부에 바르면 그대로 다 뜨고요\n트러블에 바르면 껴서 진짜 못 쓰겠어요\n눈 밑에 발라도 뜨는데요 스킨케어를 더 무겁게하면 그냥 밀려요\n스펀지, 브러쉬, 손으로 발라봤는데 다 안 맞아요\n아예 쓰지도 못하고 있어요;;;; 근데 가격이 너무 싸서 그냥 버리려구요;;",
    "text115": "이때까지 써본 컨실러 중에 가장 좋았어요!!!\n심지어 가격도 제일 저렴한데 퀄리티가 좋아서 놀랐습ㄴ다!! 커버력은 중상 정도 되는 것 같고 아쉬운 점은 시간이 지났을때 몽글몽글 올라오는 것도 있고 모공끼임이 없지 않아 좀 있는 편이라서 아쉬웠어요! 다른 점은 다 만족했습니다",
    "text116": "컨실러를 다 쓰게 되어서 세일하길래 샀습니다!\n\n💕피부타입 : 21호 여쿨라 수부지\n\n💕발림성 : 오 발림성 조아요 컨실러가 좀 뻑뻑하거나 탄력있는 제형들이 있는데 이거는  완전 촉촉하고 스무하게 잘 발립니다!!\n\n💕색상 : 제가 21호인데 2호는 너무 제 피부에 어두운 것 같아서 1호로 구매했어요 근데 제 피부보다 좀 밝기는 해요 ㅠㅠ 쿠션 바르고 컨실러 올려도 좀 밝음.. 그냥 21호 분들은 2호 사는 게 좋을듯??\n\n💕커버력 : 제가 다크서클 부자인데 이걸로 다크서클을 완벽히 가리긴 좀 어렵구요 아무래도 그런 용도는 아니니까? 근데 잡티같은 부분은 두 번 정도 레이어링 해주면 완벽히 가려지더라구여 ㅋㅋ\n솔직히 가격도 할인히면 오천원대인데 저렴하게 완전 잘 산듯… \n다음에는 다른 색상으로 구매하고싶어요!!",
    "text117": "페리페라 컨실러의 브러쉬는\n\n일반적인 컨실러의 솜뭉치(?)팁이에요\n\n살짝 사선 커팅이 되어있어서 바르기 편했어요 :)\n\n다만, 쓰다 보니 양 조절이 잘 안되더라고요 ㅠ\n\n한번 뺏을 때 너무 많은 양이 묻어 나와서 입구에 덜게 되는데\n\n그러다 보니 조금 새는 느낌이라 주의를 해주셔야 합니다..!\n\n(하지만 이 정도는 예쁜 가격이 눈감아준다..ㅎ)\n\n컨실러 같은 제품은 색소가 많이 들어가서 시간이 지나면 어두워지는 게 당연하다는 사실!\n\n그래서 그 점을 고려해봤을 때, 두 컬러 모두 다크닝이 거의 없는 편\n\n실제로 사용했을 때, 다크닝 때문에 얼굴이 어두워지는 느낌이 전혀 없었어요\n\n\n생각보다 커버력이 좋아서 깜짝 놀랐어요!\n\n발림이 되게 가볍고, 촉촉하길래 커버가 잘 안될까 싶었는데 생각보다 좋아요콕콕 소량을 찍어서 브러쉬를 이용해 얇게 펴 발라준 건데도 \n\n저 정도로 커버력이 좋더라고요!\n\n또 부드럽게 펴 발리고, 눈 밑 주름 끼임이 없어요!\n\n지속력도 좋았고요!",
    "text118": "컨실러를 잘 사용못하는건지... 뭔가 바른 부분 티가 많이 나요 손등에 덜어내서 브러쉬로 살짝 바르고 그위에 파우더로 고정시키고 한참있다 팩트 발랐는데 마스크 쓰고 나니 밀려있네요 똑당하네요..좀더 바르다보면 능숙하게 바를수 있게될까요?",
    "text119": "이사배님이 올린 영상 보고 구매했습니다.\n컨실러 답게 매트하고 아직 사용방법이 익숙하지않아서\n들뜨네요 ㅠㅠ 조금 더 많이 사용해보고 스킬을 연구해야겠어요 !  다클 써클은 충분히 가려지고 잡티도 가려지는 거 같은데  아직 스킬이 부족해서 다시 벗겨지네요 ,,ㅎ  밝은 컬러는 하이라이트겸용으로 써도 될 것 같아요 ! \n마스크 때문에 요즘 화장을 잘 안했는데 파운데이션 대신에 컨실러로 가볍게 해도 되니까 편리 합니다  !  피부색이랑은 맞는 듯 안맞는듯 얇게 여러번 칠하면 딱 적합하고 좋아요 !  원래 쓰던 제품이랑 섞어 쓰면 더 자연스럽습니당\n근데 저는 까만 피부인데 하얀게 좋아서 파데색상이 다 둥둥 뜨는 색상이라 이제 피부에 맞는 호수를 써보려하는데 컨실러도 밝은 색상을 사버렸네용ㅎ  햇빛도 안보는데 살이 왜 타는걸까요?!",
    "text120": "컨실러가 급하게 필요하던 찰나에 발견하고 구매한 제품입니다.\n가장 밝은 색상으로 구입했는데 커버력도 이정도면 양호하고 만족합니다.\n촉촉하기 보단 매트한 편에 가까운 편 같고요, \n색상도 밝은 편이긴한데 커버도 잘 되는것 같고 마음에 듭니다.\n컨실러는 항상 사용하는 재품은 아니지만 금방 다 쓸 것 같지는 않지만 다 사용하게되면 재 구매 의사는 있습니다! \n컨실러를 먼저 사용하고 파운데이션이나 쿠션을 덮어주면 커버력가 더 잘 되는 것 같습니다. 꾸준히 사용해보고 더 만족스러우면 주변에도 추천하려고 합니다. \n좋은 제품 잘 구입했습니다. 감사합니다.😀",
    "text121": "이야 페리페라 진짜 좋아요.. 웨이크메이크 컨실러 쓰고 있었는데 좀 너무 매트해서 쉽게 손이 잘 가지는 않았거든요. 근데 페리페라는 극매트도 아니고 적당히 매트하면서 잘 펴발리고 너무너무 좋아요 진짜. 사진은 왼쪽이 페리페라 1호고 오른쪽이 웨이크메이크 21호인데 웨메 21호가 원래 워낙 좀 노랗고 기존 21호들보다 조금 어두운 편인데 옆에 두고 보니까 페리페라가 너무 밝아보이는데, 시중의 평범한 21호에서 살짝 화사한 정도에요. 컬러도 너무 예쁜 아이보리 상앗빛 컬러라 너무 마음에 들어용 ㅋㅋ 다른 호수도 구매하고 싶어용!! 지속력도 꽤 오래가고 좋습니당",
    "text122": "저는 차분한 21호를 선호하고 조금 밝은 21호까지 커버 가능한 피부에요!! 웜톤이라고 생각하고 있고 무조건 옐로베이스 파데만 선호하는 편입니다 피부에 딱히 트러블은 나지 않고 중지성이에요 \n\n먼저 커버력은  별 네 개!! 중상 정도인 것 같아요 이 제품을 컨실러로 쓰려고 산 건 아니고 촉촉하다는 이야기가 있어서 파데 대용으로 써보려고 산 거였거든요 그래서 피부 전체에 발라봤는데 작고 붉은 트러블 흉터가 살짝 비칠 정도로만 가려지더라고요\n\n다음은 색상인데욥 색상은 뉴트럴한 21호에요 옐로우 빛에 살짝 핑크기가 섞여서 조금 아쉬웠지만 두루두루 잘 쓸 것 같아요 테이핑 커버 쿠션 베이지 색상과 비교했을 땐 좀 핑크기가 돌아요 참고하세욥\n\n다음은 촉촉 or 매트!! 제 생각에 이 제품은 세미 매트 정도는 되는 것 같아요 발랐을 때 와 정말 촉촉하다 이 생각까진 안 들었고 그렇다고 해서 피부가 확 당길 정도로 매트하다고 생각도 안 들었어요\n\n지속력은 별 다섯 개!! 제가 코 부분에 유분이 잘 올라오는 편이라서 다른 부분은 잘 지워지지 않아도 코 부분은 정말 잘 지워지는 편인데 7시간 정도 화장을 하고 있었는데 지워진 부분 없이 잘 유지됐답니당\n\n저는 피부 화장을 고를 때 클렌징도 엄청 신경쓰는 편이에요!! 에스쁘아 테이핑 커버 쿠션이랑 더페 파데는 정ㅠ말ㅠ클렌징이 안 되더라고요.. 오일로 지워도 잔여물이 남고 얼굴 피부를 때 벗기듯이 박박 지울 수가 없으니까 너무 답답했는데 이 제품은 2차 클렌징할 경우에 잘 지워지는 편에 속해요!!\n\n마지막으로 가격 대비 짱  다 쓰면 꼭 재구매할 것 같아요!! 정가를 주고 사도 후회하지 않을 제품입니당 그리고 꿀팁으로 저처럼 파데 대용으로 써보는 것도 좋을 것 같고요 파데 대용으로 쓸 때 필리밀리 V컷 파데 브러쉬로 발라보세요 정말 조합 최고ㅠㅠ",
    "text123": "1호인데 많이 밝지는 않은 것 같아요\n밝히고 싶은 부위에 가볍게 하이라이트 용도로 쓰려고 했는데 그냥 커버용으로 쓰려구요!\n커버력은 생각보다 정말 괜찮았어요\n발림성도 괜찮았는데 제 피부가 극건성이라 그런지 스킨케어를 좀 쫀쫀하게 안 해주면 살짝 매트하게 느껴지기는 했어요!\n컨실러를 꺼낼 때 입구에서 적당히 양조절이 돼서 정말 편했어요 입구가 더러워지는 게 항상 마음에 안 들었는데 제품을 깔끔하게 사용할 수 있어서 좋았어요!\n색상이나 수분감 같은 게 조금 아쉬웠지만 가격을 생각하고 본다면 안 살 이유가 없는 아이! 컨실러가 필요한데 제품력이 평타 이상은 했으면 좋겠고, 가격은 저렴했으면 좋겠다는 분들은 도전해봐도 괜찮을 것 같아요!",
    "text124": "올릴 땐 촉촉하고 바를 땐 매트하고 다 바르면 촉촉해요 그리고 되게 뽀샤시하게 커버가 되는 것 같아서 좋았어요 \n첨부사진은 다크써클 커버한 모습이고 사진에 보이는 선은 제 애굣살 그림자예용 커버력 괜찮은 편입니다",
    "text125": "벌써 두번째 구매해서 사용중입니다. 여러 유명하다는 제품들도 많이 사용해봤는데, 가격대비 정말 괜찮은 제품인것 같아요~~\n커버도 잘되고 색상도 제 피부에서는 괜찮았구요, 제가 여드름 피부에 흉터가 좀 있는 편인데도 커버 잘 됐어요!\n무너짐이나 다크닝도 없었구요, 각질부각도 심하지 않았습니다ㅎㅎ\n여러가지로 무난하고 괜찮은 제품이었습니당~ 가격대비 괜찮은 컨실러 찾으신다면 추천드리고 싶은 제품입니당",
    "text126": "평소에 컨실러를 안써서 그런지 어떻게 사용하는지 아직 익숙치 않아서 한번쓰고 잘 안쓰게 돼요ㅠㅜ약간 매트한거같기도 하고 고ㅑㄴ히 다크닝있는것처럼 보이고 해서 ㅠㅠ아무래도 이건 제가 화장기술 부족인거같은데  나중에 다시 한번 써볼게요",
    "text127": "모 뷰티유튜버 영상에서 추천하길래 구매해봤습니당. 저렴한 가격이라 일단 맘에 들어요ㅎ_ㅎ\n원래 ㅋㄹㅇ컨실러 썼었는데 뭐 가족 회사니까 이것도 당연히 좋지 않을까 하는 마음도 있었어요ㅎㅎ \n커버력도 좋고 잘 발리긴 하는데 노란끼가 조금 있는편이에요",
    "text128": "오래 써보진 않았지만 커버력 좋고 지속력도 나름 괜찮아요 6000원에 이정도 퀄리티면 살만합니다. 그런데 좀 노란끼가 많아요! 이 점만 빼면 아주 좋은 컨실러 입니다. 아 그리고 좀 얇게 발리지는 않아요",
    "text129": "여드름피부에 잡티가 많아서 컨실러 필수인 피부입니다.\n그동안 다른 컨실러를 사용하다가 세일하길래 새로운 컨실러도 사용해보고 싶고 가격도 저렴해서 구매하게 되었는데요~\n페리페라에서 베이스 제품은 처음 서용해보는 건데 생각버다 만족스러웠어요!! 커버도 잘되는 편이고 색상도 제 피부와 잘 맞았어요~\n페리페라가 색조 맛집인줄 알았는데 컨실러도 좋은 줄은 몰랐네요ㅎㅎㅎ\n지속력도 중간에 한번 수정해주면 저녁까지는 괜찮을 정도였구요~ 다크서클도 잘 가려져서 좋았습니다.\n담번에도 재구매 의사 있어요!!",
    "text130": "색상이 상아색으로 평소 21호를 사용하시는 분들께 추천합니다!\n발림성은 부드럽고 촉촉해서 만족스럽고 커버력도 좋습니다! \n다만 컨실러를 발랐을때 약간 두껍고 무게감이 있는 편이라서 양조절이 필수일 것 같아요:)",
    "text131": "후기가 좋아서 구매해봤어요! 요즘은 썬크림으로만 화장하고\n살짝 칙칙한 곳만 부분적으로 컨실러 처리 해주는 편인데\n그냥 무난하기 쓰기 좋은 것 같아요! 생각보다 엄청 좋진 않은데\n가격 생각하면 가성비 괜찮은 정도?!\n루나 컨실러랑 비교했을때, 이게 더 얇게 밀착되지만\n확실히 커버력이 좋은 건 못느끼겠어요 ㅠㅠ",
    "text132": "착한성분과 커버력, 지속력, 거기다 착한가격까지,!!\n페리페라 더블 롱웨어 커버 컨시러는 커버력좋좋고 레이어링해도 너무 두껍게 \n표현되지않고 쫀쫀하게 커버되는제형이에요\n약간 쫀쫀한 리퀴드 제형 컨실러에요, 첨엔 촉촉하게발리고 시간지나면 \n보송해지는 제품이에요 , 저는 얼굴이 하얀편이라 21호구매했어요",
    "text133": "양도 많고 잘가려지고 간편하고 가격도 싸고그래소 넘나 잘쓰는데 저는 두껍개 발려도 상관없지만 나는 두꺼운거 싫어! 하는분들은 비추ㅠ 생각보다 두껍게 발려서 양조절을 잘해도 두껍개 발려요ㅠㅠ 그것만 빼면 어느 피부든 상관없울거 같아요!",
    "text134": "많이 묽어서 커버가 잘 안되는것 같아서 딸아이 줬어요~40대나이는 정말 커버력좋은 브랜드써야 할듯요^^;;",
    "text135": "컬러도 너무 이쁘고 커버력도 좋아서 매일 잘 쓰고 있습니다 ^^ \nㄴ",
    "text136": "페리페라 색조말고 베이스도 넘 잘하네요!\n팁이 얇아서 세밀하게 사용하기 좋네요",
    "text137": "많은 컨실러 사용해봤는데 가성비가 너무 좋은 제품입니다!! \n아주 맘에 들어요",
    "text138": "페리페라 틴트도 너무 잘 사용해서\n컨실러도 이번에 한번 구매해봐요\n가격대는 너무 좋네요",
    "text139": "가성비로 좋은 컨실러 같아요 . 눈밑 광대쪽만 컨실러 쓰는데\n발림성 부드럽고 커버력도 좋아요. 매트하다는 말이 있는데\n부분 커버하는거로 이정도 매트함은 괜찮은듯 합니다.",
    "text140": "무언가를 꾸준히 이 제품만 써본 적이 없는데 유일하게 이것만 꾸준히 사용중이에요….. 이거 진짜 트러블 완전 잘 가려지고 여드름 자국이나 흉터도 자연스럽게 잘 가려져요!!!!",
    "text141": "저 항상 이것만 써요…. 정말이에요…. 4통 다쓰고 하나 더 사서 이제 5통이에요….",
    "text142": "굿 가성비갑 조아요 커버력도 생각보다 좋고 다크써클 가리려고 샀는데 좋네여",
    "text143": "다크서클은 완전히 가려지진 않지만 어느정도 커버거 돼요 잡티는 잘 가려지는편이고 촉촉해요 1달 넘게 썼는데 더 꽤 많이 남아서 가격대비 오래 쓸 수 있어여 좋아여🫶🏻",
    "text144": "가격이 저렴해서 좋네요. 커버력은 잘 모르겠어요. 앞으로 계속 써보겠습니다.",
    "text145": "몇 달동안 사용해봤는데 제가 써번 컨실러중에 제일 좋았어요\n너무 꾸덕하지도 않아서 손으로든 붓으로든 펴바르기 좋았고 잘 커버됩니다",
    "text146": "급하게 사느라 매장가서 직접 테스터를 발라보고 구매했었습니다.\n컨실러제품이 여러개 있었는데\n커버력이 좋으면서 수분감이 적절히 있어서 이제품을 선택했었어요\n꾸준히 사용해 보고 있는데 아주 만족적입니다.",
    "text147": "수분감 많고 \n꾸덕x  흐르기 직전 제형입니다\n한번 바르면 많이 묻어나와서 당황\n커버력 평타고 지속력도 괜찮아요\n촉촉해서 갈라지고 이런게 덜한게 장점이예요!",
    "text148": "매장가서 테스터들 사용해보고 고르고골라~~\n페리페라  커버컨실러를 샀는데\n너무너무 좋아서 예비용으로 하나더 추가 구매 했어요^^",
    "text149": "올리브영 매장에 가서 진열되어있는 컨실러제품 모두 테스트 해보니\n페리페라 더블롱웨어 컨실러가 좋아서 구매했어요\n너무 매트하지도 않으면서 적당한 수분감에 커버력도 좋아요",
    "text150": "촉촉한 재형이구요  티나디 않게 자연스럽게 커버가 되요 가섭비  좋은 컨실러인거같아요",
    "text151": "저렴한 가격에 막 쓰기 좋아용 근데 제 피부에는 밝아서 하이라이터나 브러쉬 길들이는 용도로 사용중이에요",
    "text152": "이제 마스크 벗고다녀서 진짜 잘 쓰고 있어요\n재구매도 하게 될거같아요",
    "text153": "엄청 꾸덕하지도 묽지도 안고 커버력도 좋고 화스해용ㅎㅎ\n사실응 좀 묽은 타입이길 기대햇으나ㅋㅋ\n커버력이 조음ㅋㅋ",
    "text154": "컬러가 맘에 들어요!\n가성비 좋은 컨실러에요\n얇게 발리고 건성인 저한테도 안뜨고 괜춘해요",
    "text155": "아주 잘 사용하고 있는 컨실러에요! 무난무난 피부톤과 잘 맞고 커버력도 좋아여!",
    "text156": "이 가격에 이 질이라니 너무 좋아요\n컨실러 역할로 딱\n근데 대신 더 밝은 컬러가 없다는게 좀 아쉬워요\n밝은 호수를 더 만들어주세요",
    "text157": "두번째 구매. 컨실러 페리페라밖에 안써요. 피부가 하얀편이라 컨실러나 쿠션 파데 등 아무리 밝은 컬러를 사도 좀 어둡거나 노랗더라고요. 근데 페리페라는..그냥 짱.. 계속 살거에요. ㅎㅎ",
    "text158": "페리페라 제품 좋다고 커버력좋다고 해서 \n구매해봤는데 일단 가격이 착해서좋구요\n커버력도 쏘쏘-함",
    "text159": "컨실러라 촉촉하지 안은편이라 바르고 쿠션으로 다시한번 눌러줌 커버력은 좋음 가격대비 만족",
    "text160": "커버가 생각보다 아쉬워요ㅜㅜ \n그래도 가격에 비하면 나쁘지 않은 듯?",
    "text161": "컨실러를 다 써서 매장에서 테스트 해보고 구매했는데 마음에 쏙 들어요!",
    "text162": "저희엄마께서 살짝 기미가 있어서 그 부위만 커버하기 위해 ..커버잘되요.",
    "text163": "컨실러가 필요해서 세일할때 사봤는데 색상더 밝고 마음에 듭니다. 조금 더 사용해 봐야 알거같아요.",
    "text164": "정착입니다. 하나 쓰다가 거의 다 써서 또 주문했어요. 커버력 좋고 발림성 좋아요.",
    "text165": "유튜버 추천으로 샀는데 지속력도 괜찮은 편이고 잘 가려져요!! 그런데 마스크를 쓰면 확실히 조금 빨리 무너지는 것 같아요ㅠㅠ",
    "text166": "가성비 컨실러 갑\n컨실러 처음 써보는데 만족할 정도로 좋아요 굳입니다",
    "text167": "컨실러 일반 쿠션으로는 커버하기 힘들도 더 두드리면 두꺼워지고 뜨고 그럴때는 컨실러로 착착 올려주세요ㅡ",
    "text168": "유투버추천으로 구매했는데\n사용하기 편리해서 \n컨실러초보가 쓰기좋은거 같습니다",
    "text169": "저희 엄마가 쓰신다고 해서 구매했어요. 조금만 사용해도 커버가잘되고가성비 조아",
    "text170": "커버력도 좋고 오래 유지 되는데 컨실러라 그런지 조금 매트해서 조금 뜨는 감이 있습니다",
    "text171": "무난하고 사용하기 편합니다\n필요할때 잘 썼습니다 재구매의사있습니다",
    "text172": "제 피부가 하얀편이라서 그런지 모르겠는데\n생각보다 색이 진해요\n그래도 잘 가려져요\n단점이 있다면 잘 떡지고 잘 안지워져요",
    "text173": "커버력좋아요!!발림성도 좋구요~~잘쓸게요!!!~~",
    "text174": "여드름자국이 붉고 선명해서 구매했는데 정말 실망없이 잘 커버되서 도자기피부는 아니지만 말끔하게 정돈이 되어 새내기 답게 낄끔한 피부로 변신했어요.",
    "text175": "컬러선택을 잘못한건지 너무 밝네요. 발림성도 촉촉한편은 아니고 보통이에요",
    "text176": "다크써클 커버용으로 구매했어요 세일가로 저렴하게 구매해서 기분 좋아요",
    "text177": "🤍🤍컨실러 리뷰🤍🤍\n•••\n진짜 밝아서 좋았어요!\n19호정도 피부인데 하이라이트 겸용으로 사고싶었거든요.\n웨메 21호 컨실러랑 색상이 진짜 거의 동일한데 그것보다 아주 살짝 밝습니다! 참고하세용",
    "text178": "코주변에 사용했을때 더더 만족했던 컨실러\n파데랑 같이 사용하는데 매트매트해서 잘 사용해요\n색상도 마음에들고 양도 많은데 가격까지 착해서 맘껏 사용하는중",
    "text179": "컨실러 개봉한지오래되어서 새로하나샀어요! 밝은 색상 찾고있었는데 페리페라가 밝은것같더라구여! 좋아요",
    "text180": "페리페라 섀도우 팔레트 구매하면서 2만원 이상 증정품 받으려고 구매한건데 컴팩트하면서 저렴해서 마음에 쏙 들어요",
    "text181": "저렴한데 효과좋아요!\n커버력도 생각보다 좋고 얇게 커버되서 좋아요",
    "text182": "커버력도 그렇고 지속력도 길어 자주 사용하는 제품입니다 올영에는 늘  할인가로 올려져있어 그것도 정말 좋아요 계속 사용할것 같네요~",
    "text183": "가성비 갓템  파데 떨어져서 파데 대신삿는데 너무 편해요 \n 펜션가서 잃어버림 또산다 !",
    "text184": "뷰티 유투버 이사배님 영상보고 구매해봤어요\n가격대비 제품력 괜찮네요",
    "text185": "약간의 다크닝이 살짝 생기는거 제외 너무 좋음 ㅋㅋㅋ",
    "text186": "타 브랜드 컨실러만 쓰다가 넘나 젛다길래 삿는디 괜춘",
    "text187": "평소 쓰던 컨실러들에 비해서 색상이 다양하지 않았어요",
    "text188": "만족스럽습니다 너무 좋아서 한통 다쓰고 재구매했어요",
    "text189": "매트하고 색이 밝아서 만족합니다 흉터에 사용하기 좋아요",
    "text190": "타사 제품보다 가격 가성비도 최고고 커버력도 좋아요\n무엇보다 촉촉해서 무너지지도 않아요",
    "text191": "돈 없을때 컨실러 필요해서 가성비로 샀는데 괜찮아요!!\n컨실러에 예민해서 잘못쓰면 일어나는데 이제품은 그러지 않았어요!",
    "text192": "촉촉한편은 아니고 많이 매트한것도 아니에요\n중간정도이고 트러블 자국은 거의 다 잘가려지는편이네요.무엇보다 저렴해서 가성비 최고에요.",
    "text193": "유튜버 후기 보고 샀는데 저렴하게 잘 산거 같아요ㅎㅎ\n원래 메이블린 컨실러 사용했는데 비슷한거 같아요~",
    "text194": "무난하고 가성비 갑입니다 좋은 거 같아요😊😊😊",
    "text195": "눈썹그리고 깔끔하게 정리하거나 하이라이트 용으로 사용하려고 구매했습미다. 소량만 사용해도 커버력이 좋고, 색상도 잘 나와서 만족합니다.",
    "text196": "가격대비 좋아요. 홍조나 다크써클 커버에는 가성비 최고예요. 잡티 커버는 그닥 되지 않아서 잡티 커버용으로 구매하려면 다른 제품을 고려해봐야할 것 같아요.",
    "text197": "좋아요 추천드립니다 만족합니다 좋아요 추천드립니다",
    "text198": "페리페라는 믿고써요 가격도 엄청 착하구 세일하니까 오천원도 안해서 좋아요",
    "text199": "우연히 인스타에서 가성비 좋다는 후기들을 보고 한번 구입해봤어요! 저한테도 잘 맞았으면 좋겠어요ㅠㅠ 우선 가격은 너무 맘에 듭니다ㅎㅎ",
    "text200": "눈가에 바르면 끼임이 심하네요.. 또 21호 파데 쓰는데 그 위에 사용하고 나중에 보면 컨실러 혼자 떠있고 색도 튀어요.. 그래도 커버는 잘되고 싼거 치고는 되게 좋은거 같아요 좀 촉촉한거 위에 발라야할듯"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 더블 롱웨어 커버 컨실러",
    "price": "4800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013716114ko.jpg?l=ko",
    "review_name": "02W 내추럴베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137161",
    "text1": "쿠션 전에 잡티에 미리 사용해요 잡티 잘 가려지고 밀리지 않아 반족하며 사용중입니다!",
    "text2": "엄마가 23호 쓰셔서 옵션중에 제일 어두운 색상으로 구매했는데 실제로보니 밝은편이네요. 기존 21호가 써도 어둡지않은 색감.. 사진이 어둡게 나와서그런데 실제론 밝아요! 배송온 박스 꼬라지는 진짜 맘에 안들어요!!",
    "text3": "썬크림 발라주고 톡톡 얹어서 커버해주고 있는데 발림성이나 밀착력 그리고 가성비는 모두 좋지만 색상이 좀만 더 어두웠으면 좋았을텐데 전체적으로 모든 호수가 밝아요. 우리나라 색조 컬러들은 너무 다 밝은톤에만 집착하는듯.. 외국브랜드처럼 밝은톤부터 어두운톤까지 다양했으면 좋겠어요.",
    "text4": "여로가지 컨실러샀는데 페리페라도 컨실러가 나오는줄 몰랐어요",
    "text5": "리퀴드 컨실러가 팟 타입보다 더 지속이 오래되는거 같아요 고정력이 좋아서 제가 입가 주변이 잘 지워져서 급하게 수정화장용으로 샀는데 잘 펴발라져서 좋았어요",
    "text6": "진짜 제발 사세요. 저렴한데 너무 좋아요💕 여드름쟁이가 써본 후기 알려드릴게요!\n\n•커버력\n진짜 빨간 여드름 흉터는 다 가려져요. 근데 보라색으로 변한 여드름 흉터는 커버하기 어렵네요😢 이런 흉터는 자기 피부 톤보다 어두운 컨실러로 커버하고, 덜 가려진 부분은 연어색 컨실러를 바르면 효과가 좋아요. (사진은 컨실러 바르고 정샘물 쿠션 겁~나 얇게 바른 거예요. 근데 컨실러로만 해도 진짜 잘 가려져요ㅠㅠ 제가 여드름 자국이 많아서 이렇게 잘 가려지는 컨실러는 더샘 이후로 처음이에요!)\n\n•색상\n제가 22호인데, 22호 피부 톤이 쓰기에 딱 좋았어요! 23호이신 분들이 쓰기에는 조~금 밝게 느껴질 수도 있을 것 같아요!\n\n•발림성\n엄청 매트하지는 않았어요. 발림성이 부드럽고 촉촉하게 발리더라고요! 그리고 조금 지나니까 픽싱이 되는 느낌이었어요. 살짝 픽싱 됐을 때 톡톡 두드려주면 커버가 더 잘 돼서 좋았어요!\n\n📍총평\n붉은 여드름 흉터를 커버하고 싶다면 완전 추천해요. 하지만 보라색 흉터는 이것만으로는 가리기 힘들 것 같아요! 저렴하면서 커버력 좋은 제품 찾으신다면 꼭 사세요. 지속력도 너무 좋습니다. 사진은 8시간 동안 밖에 있다가 집에 와서 찍은 건데도 멀쩡해요! 그리고 각질 부각 없었고, 픽서도 안 썼습니당",
    "text7": "커버력은 꽤 괜찮은거 같아요 ㄷㅅ것보다 더 잘 가려짐 근데 상당히 매트합니다",
    "text8": "가격도 좋고 패리페라 컨실러 추천 받아서 삿어요. 넘. 좋아요",
    "text9": "그냥 무난하게쓰기 ㄱㅊ은긋.. 엄청 좋지도 나쁘지도 않음",
    "text10": "생각보다 효과가 좋고 만족스러운 상품인것 같아요 또 재구매 할것 같아요 굳",
    "text11": "커버 잘 되고 피부에 자연스럽게 잘 발립니다. 발림성도 좋고  좋아요.",
    "text12": "좋아요! 가성비 추천템으로 써봤는데 크게 자극도 없고 발림성 좋아요",
    "text13": "진짜 가성비 컨실러입니다.\n지속력도 나쁘지 않고, 그렇게 뜨지도 않아서 너무 좋아요\n좋아서 재구매 했습니다",
    "text14": "컨실러 커버력 좋네요 자주 쓸것같아요 재구매할것같아요 굿",
    "text15": "가성비로 산건데 생각보다 괜찮네요. 본인 피부보다 한 톤 어두운거 쓰면 자연스럽게 발릴 거 같네요",
    "text16": "가성비도 좋고 그냥 좋아요\n촉촉해서 건성피부에도 잘 발리고\n포슬린(?)그거 샀었는데 피부잡티도 잘가려지고 들뜸도 없어서 이번엔 컨실러겸 파운데이션으로 쓰려고 샀어요",
    "text17": "4000원대 상품으로 구매해서 큰 기대하지 않고 잘 사용할 거라고 생각하고 있었는데 생각보다 커버력도 되게 좋고 발림성도 좋고 컬러도 괜찮네요. 제가 21호에서 22호 정도 사용하는 피부톤인데 2호 사용하니까 제 피부톤처럼 잘 맞았어요",
    "text18": "나쁘지 않은 가격에 컨실러 역할을 잘 해주는 것 같아서 세일기간이라면 재구매할 의향이 있습니다",
    "text19": "유튜버 추천제품이라 사봤는데 가성비 너무 좋아요! 02호 너무 어둡지도 않고 22호 정도도 사용가능하고 발림성 너무 좋네용",
    "text20": "반신반의하면서 구매하였는데 일단 좋아요 재구매의사있습니다",
    "text21": "커버력 좋은 컨실러찾는데 더샘이 좋은건 알지만 건성이라 촉촉한데 커버력 좋은걸 찾다보니 이걸 선택했는데 매우 만족해요",
    "text22": "컨실러 입문자용으로 추천합니다!가격도 착해서 학생들이 쓰기에 좋을것같아요!지속력은 엄청 좋은편은 아닌듯합니다;;\n근데 여드름가리려고 썻다가 각질부각이 있어서 다크서클커버용으로 강추!!!",
    "text23": "커버력 좋아서 잡티 잘 가려져요. \n다른 브랜드에 비해 저렴한 가격으로 가성비가 좋아요",
    "text24": "컨실러 처음 쓰는 사람들은 무조건 이거 쓰길 바람..엄청 순하고 지속력도 좋고 컨실러치고 꽤 촉촉함 커버도 잘 됨",
    "text25": "커버는 진짜 좋은데 생각보다 두껍게 발리고, 시간 지나면 엄청 잘 들떠요!!! 재구매는 안 할 것 같아요",
    "text26": "지난달 올영세일때 가지고왔던\n가성비 컨실러 ㅋㅋ\n\n촉촉하게 잘 발리고\n커버력도 좋습니다\n\n저는 다크서클용으로 가장 어두운 컬러를 선택했는데\n저처럼 어두운 피부를 가리려면\n기존 자기의 톤보다 한톤 낮춘 컨실러를 사용하는게\n더 감쪽같이 가릴수 있다는 사실 알고계셨나요?\n\n용량도 마음에 들고\n무엇보다 금액이 넘 저렴해서\n안살수가 없엇어여..\n\n마침 사용하던 컨실러도 다쓰기도 했고\n뭐가 있을까 매장 구경하다가\n올영할인에 들어가있는\n가성비 저렴이 컨실러 발견 !\n\n페리페라는 립제품 많이 사용해봤는데\n컨실러는 처음이라\n손등에 테스트 하고 구매했거든요!\n\n베이스메이크업으로 페리페라제품\n나쁘지 않은걸 알아서\n브랜드 믿고 구매했슴둥\n\n지금도 잘 사용중이고\n유지력도 다크닝 없이 좋습니다\n다쓰면 나중에 또 구매할거같아요",
    "text27": "가성비 화장품 페리페라~\n페리페라 제품은 립제품도 사용하고\n몇가지 메이크업 제품도 사용하는데\n컨실러는 처으 구매해봐요 ㅋㅋ\n\n지금 사용중인 컨실러가 거의 다 써가서\n이번 올영데이때 가서 구매했는데\n금액이 넘 혜자라서..\n\n가장 어두운컬러를 구매했는데\n저는 잡티 커버용으로 잘 사용안하고\n눈밑 다크서클 가리는 용도로 사용합니다!\n피부톤은 여름쿨톤에 21호정도의 컬러지만\n눈밑은 약간 어두운 컨실러를 사용해서\n다크서클을 가려주면 감쪽같거둔요 ㅋㅋ\n\n올영데이에 맞춰서 저렴하게 구매할수있어서 넘 조아유 ㅠㅠ\n\n용량도 그렇게 적지않아서\n한동안 두고두고 사용할거같아요\n어두운 컬러 말고도\n몇가지 컬러가 더 있기 때문에\n매장에서 테스트해보고 용도와 피부 톤에 맞는\n컨실러 제품 구매하면 좋을거 같아요 ㅋㅋ\n올영만세!",
    "text28": "처음에는 오 커버력 괜찮네 했는데..\n솔직하게 10번 이상 한달간 써본 결과 재구매 의사 없음\n\n생각보다 지속력이 진짜 짧고 묽은 느낌이라 잘 지워짐\n각질 부각도 어느정도 있는 편.. \n나스 컨실러 쓰다가 이거 쓰면 진짜 극명한 차이를 느낌;\n\n다크서클 용으로는 나쁘지 않음\n(묽어서 넓은 부위 펴바르기에는 괜춘)",
    "text29": "더샘 대용으로 매장에서 샀는데 괜찮아요\n가성비 괜찮은데 더샘이 좀 더 커버가 잘되긴해요\n묽은 제형이라 좀 커버가 상대적으로는 약하고\n지속력도 좀 더 덜한거같더라구요\n\n좀 더 묽어서 넓게 펴바르는 용으론 좋아요\n다크서클도 좀 괜찮게 가려지는 편이고\n21~22호쓰는데 2번 호수 잘 맞아요\n\n대신 더샘처럼 케이스 밖으로 아직까지 컨실러가 흘러나오지는 않아서 좋아요",
    "text30": "비교를 위해서 기존에 쓰던 더샘과 같이 올려봄\n더샘은 기존에 쓰던거고 페리페라는 저렴하길래 한번 사봄.\n페리페라는 얼굴 하얗고 파워지성인이다 라고 하면 괜찮을거 같음. 내추럴베이지임에도 내추럴베이지 아니고 아주 하얀베이지임.. 그리고 매우 매트함.. 바르는 즉시 빠르게 펴줘야함\n나는 한번 쓰고 쓰고 있지 않는 중임.\n원랴 쓰던 더샘도 내추럴베이지인데 더샘은 자연스럽게 연출할 수 있고 매트함과 촉촉함의 중간이라서 갈라짐도 없음..\n만약에 화장을 자연스럽게 하고싶다 자연스럽게 잡티를 가리고 싶다면은 더샘을 추천함\n페리페라 추천하지 않음..매우매우 매트함 난 지성인데 내가 쓰기에도 매트했음 밝고 매트★",
    "text31": "21호 여쿨라이트\n주근깨가 있는 피부\n\n속당김이 심해 기초를 탄탄히하고 베이스뒤에 컨실러 사용하는데 지난번 썼던 컨실러 색이 기억이 안나 직원분께 피부타입보고 추천 해달라 해서 2호를 갖고와서보니\n\n3호였드라고요..\n그래서 기존 3호로 주근깨부분 커버하고 새로산 2호로는 조금더 밝게줄 부분에 커버해줍니다\n\n커버력은 말할 필요없이 좋고요.\n아주맘에 듭니다\n다음부터는 제대로구입해야겠어요",
    "text32": "제가 쓰는 방법을 잘 모르는건지...\n그냥 그래요...\n전에는 스틱컨실러를 사용했는데\n요런 타입도 써보고싶어서 주문!\n양조절이 잘 안되네요ㅜㅜ\n톡톡 두드려서 잘 퍼트리면 커버력이 떨어지고..\n커버될 만큼 바르면 넘 두껍고..\n적당히 중간으로해서 열심히 발라놓고 위에 쿠션같은거 살짝 두드리면 또 지워지는 느낌ㅋㅋ\n똥손인 저를 또 느끼넹ᆢㄷ...",
    "text33": "엄마 쓰시라고 사다드린 제품이에요\n최근에 잡티 가릴 게 있어서 써봤는데 커버력이 생각보다는 약하더라고요.\n완벽히 가려지지는 않지만 피부톤에 잘 맞아서 자연스럽게 커버가 돼요\n22~23호 정도 쓰는데 피부에서 튀는 것도 없고 자연스러워서 앞으로도 종종 훔쳐(?)쓰려고요^^\n\n+) 색 비교하려고 21호 파데를 같이 찍어봤는데 생각보다 밝아서 놀랐네요",
    "text34": "화장을 얇게하는편이라 기미 심한부분만 컨실러 조금씩 쓰고있어요~~\n액체형태?라 고체컨실러보다 부드럽겠지.. 하고 구매한건데\n제 기준엔 너무 무거워요ㅜ\n조금만 콕 찍어도 진하더라구요..\n펴바르면 많아지는 기분😂😂😂\n얼른쓰고 다른거 사보려구요....",
    "text35": "🤍💗페리페라는 역시 가성비다💗🤍\n\n한줄평 : 한 톤 밝은거로 재구매 의사 있다\n\n페리페라 가성비가 좋은건 알았는데\n이정도일줄은 몰랐어요! 강추..\n\n물론 가격만큼 용량은 적은편이지만(그렇다고 적은건 절대 아님! 만원짜리 만큼의 양이 들어있어요) 우리 다 못쓰고 잃어버리거나 다른거 사버리잖아요?...ㅋㅋㅋ 저만 그런거 아니죠ㅠㅠㅠ \n\n저렴한 컨실러는 별로다 라고 하는 사람들이 많은데\n이 제품이 편견을 꺠줄 것 같아요\n얘는 가볍게 터치만해줘도 솔솔솔 커버거 잘되는 편이에요!\n\n이름부터가 더블 롱웨어ㅋㅋㅋ입니다!\n지속력도 좋고 매트~깔끔하게 쌱 발려요!\n컬러도 예쁘게 뽑은거같아요 ㅎㅎㅎ\n조명때문에 다소 누래보이지만 딱 좋은 21호 예쁜컬러에용\n이번에 집에만 있고 재택근무만오지게 하다보니 햇빛을 안봤더니\n피부가 하얘져서 좋은건지 안좋은건지... 한 톤 밝힌거로 재구매하려고요",
    "text36": "가격에 비해 제품이 좋아요\n커버력도 괜찮고 용량도 많은 편이에요\n다만 양조절을 안 하면 조금 두껍게 올라가서\n소량으로 고민부위에 발라주는게 좋아요\n커버력도 좋고 고정력도 좋아서\n저는 가끔식 파운데이션 대신 페리페라 컨실러만 바르고\n파데프리용으로 사용하기도 해요",
    "text37": "🤍💗가성비 갑오브갑 컨실러💗🤍\n\n페리페라 가성비가 좋은건 알았는데\n이정도일줄은?! 몰랐어요 왕추합니다\n\n컨실러가 다 거기서 거기 아니냐 하시는 분들많은대\n그건 정말 틀린 말...입니다 어떻게 커버하느냐에\n따라서 손기술에도 달렸지만 제품력에도 달렸습니다 ㅠㅠ\n얘는 가볍게 터치만해줘도 솔솔솔 커버거 잘되는 편이에요!\n\n급하게 사게됬는데 사실 아깝잖아요 ...요즘 컨실러다 만원 넘잖아요 ㅠㅠㅠ 집에 쓰던거 있는데 큰 돈을 투자하기는 싫고 쟁이기는 너무 남았고해서 나름 소용량(?) 쪼꼬미 골랐는데 넘 좋아요 생각보다 양도 쏠쏠하구요\n\n이름부터가 더블 롱웨어ㅋㅋㅋ입니다! 지속력도 좋고 매트깔끔하게 쌱 발려요! 컬러도 예쁘게 뽑은거같아요 ㅎㅎㅎ 조명때문에 다소 누래보이지만 딱 좋은 21호 예쁜컬러에용 재구매의사있슴다",
    "text38": "컨실러가 필요해서 구매했던 제품인데 꽤 괜찮아서 한달 째 잘 사용중인 제품이에요!!💕 세일안했어도 저렴해서 구매했는데 커버력,지속력 모두 괜찮더라구요?!🥰🤨가성비갑인 제품이었어요ㅋㅋ💗 사실 테스트를 해보고 구매했어야 했는데 제가 급해서 그냥 색상 명만 보고 구매했었거든요ㅠ 근데 왠걸.. 정말 추천합니다!! 먼저 컨실러치고 저는 꽤 촉촉하다고 느꼈구요!👉제일 중요한 커버력.!! 제가 사용했을 때에 잡티나 주근깨는 거의 가려지고,, 꽤 성난 트러블도 있었는데 트러블이 어느정도 커버가 되서 괜찮게 사용했어요😌 무엇보다도 색상이 제 피부색과 잘맞아서 21호이신 분들에게는 무난하게 잘 사용될것같아요🥰 그리고 무엇보다 저렴한 가격에 이정도 퀄리티 제품이 가장 큰 장점인것같네요💜 추천합니다✨",
    "text39": "급하게 필요해서 샀던 제품인데 너무 좋아서 만족스러운 제품입니다☺️💕 역시 페리페라네요 ㅎㅎ 가격도 세일안하는데도 6000원이고, 가격에 비해서 양도 많은 편이라서 가성비 좋은 제품인것같아요!😀😀 제가 구매한 색상은 2호 네추럴베이지 색상인데요,, 21호 피부인 저에게 너무 밝지도 어둡지도 않고 잘 어울러지는 색상이었어요:))💖 저는 뾰루지나 뾰루지 짜고 난 자국 가리려고 샀는데 커버력은 나쁘지 않게 올라간 것같아요!! 근데 주근깨나 잡티는 은근 티가 나긴 하더라구요!!😅제가 사용을 잘 못해서 그런건지는 잘 모르겠지만.. 저는 그랬어요!!ㅋㅋ😆 그래도 꽤 커버력에 만족했답니다ㅎㅎ💕💕 가성비 좋은 제품, 무난하게 쓰실 제품 찾으신 다면 이 페리라페러 컨실러 추천드려요☺️☺️💕💖💓",
    "text40": "컨실러라는 제품과 커버력이란 제품명에 비해서는 고커버는 아니에요. 물론 제가 트러블 자국이 많아서 그렇기도 하겠지만유🥲 \n손등 사진은 핸드워시로 씻은 후 몇 시간 지났을 때이구요, \n피부 사진은 기초+선케어+컨실러로 피부화장 하고 나갔다 온 날 입니다. \n\n커버력 ●●● \n- 컨실러는 가리기 위함이거늘 아쉽. \n\n다크닝 ●●●○  \n- 단독으로 사용했을 땐 안보이지만 \n파데 위에 따로 했을 땐 보였음. \n\n무너짐 ●●● \n- 단독으로 사용시 깔끔하지만 \n파데 위에 올렸을 땐 뭉치고 떴다. \n\n지속력 ●●● \n- 음 아직 마스크 시국이라 마스크엔 덜 묻어도 \n4시간 정도에 반 정도 지워져서 쬠 아쉽",
    "text41": "정말 가성비 갑이에요ㅜ 페리페라 컨실러가 이렇게 좋은 제품일줄은 몰랐네요...커버력 짱좋!!! 지속력이나 밀착력도 좋고, 촉촉함도 적당해요! 저는 건성과 민감성인데 전혀 각질이 일어난다거나 따갑거나 하니 않았어요! 페리페라 열일....다만 살짝 아쉬운건 호수가 쫌 밝다는 정도? 하지만 호수가 3개 있으니 잘 고르시면 되요! 전 21호인데 2호가 딱 제 피부톤과 같았어요!",
    "text42": "커버력이 좋네요. \n너무 두껍지도 않고 적당하게 커버력이 있는거 같아요",
    "text43": "올리브영 제일의 가성비 컨실러가 아닐까.. 싶은\n커버력도 좋고 좀 신경 써서 얇게 바르면 뜨지도 않고 진짜 괜찮아요",
    "text44": "가성비로 보면 최고의 컨실러예요.\n양조절만 잘 해서 얇게 바르면 커버력도 높은데 시간 지나도 지저분하게 뜨거나 하지 않아요.\n대신 조금이라도 두껍게 발리면 금방 뜨고 각질 일어납니다.",
    "text45": "ㄷ샘 제품 계속 사용하다가 한번 바꿔보자하고 바꿔봤는데요 전 이게 더 맘에드네요. 촉촉한데 커버력도 좋아요 계속 사용할듯요",
    "text46": "너무매트하구요 지성인제가 쓰기에도 뻑뻑한게..추천드리지 않습니다. 들뜸도 있구요 주름끼임이 있어요\n더샘브랜드에서 나온것이 더 좋습니다",
    "text47": "일단 커버는 잘 되고 다른 컨실러들에 비해 \n가격도 저렴해서 막 쓰기 좋아용",
    "text48": "트러블 흉터 가리기 딱인 제품이에요!! 슥슥 발라주면 돼서 아주 잘 사용하고 있습니당",
    "text49": "커버력이 생각보다 오래 가서 아주 잘 쓰고 있습니다. 여드름 흉터 스트레스였는데 굿!",
    "text50": "크기는 이클립스랑 비교했을 때 이 정도이고, 생각보다 되게 촉촉해서 놀랐어요 촉촉하고 균일하게 잘 펴발려져요 가성비 진짜 좋은 컨실러인듯 손등에 바르고 작은 브러쉬로 잡티 커버하기 좋습니다!",
    "text51": "엄마가 필요하다고 하셔서 구매했는데 가성비 좋은 제품이에요\n파운데이션 보다는 커버가 잘 되고\n어플리케이터가 있어서 사용할 때 편하대요\n건성인데 매트하게 느껴진다고 하시고\n파운데이션 23호 쓰시는데 색이 얼추 맞는다고 합니다",
    "text52": "색이 생각보다 많이 밝아요 \n참고하여 사셔야 할꺼같아요\n\n같이비교사진은 메이블린 이랑 켄메이크예요\n메이블린은 많이 다크해서 켄메이크랑 같이 올렸는데\n중간색인데도 엄청 밝으네요",
    "text53": "컨실러 색상 맞추기가 어려워서 이것저것 구매해 본 제품 중 하나입니다. \n\n21호인 제 피부에는 어두운 색상이라 다른 밝은 컨실러와 섞어서 사용하고 있습니다. \n\n색상의 경우 노란빛이 많이 도는 편입니다. 사진에서도 볼 수 있듯이 페리페라가 가장 노란 빛이고 루나는 상아빛, 클리오는 분홍빛이 돌았습니다. 나머지 두 제품의 경우 밝은 색상이라 그럴 수도 있지만 어두운 색상이라는 점을 생각해도 노란빛이 많이 돌았어요.\n\n저는 트러블이 많이 나는 편이라 트러블 쪽에 사용하고 있습니다. 그러다 보니 촉촉하지 않으면 바로 들뜨는데 이 제품의 경우 첫 발림은 촉촉한데 그 촉촉함이 유지되지 않은 편입니다. \n\n그리고 팁의 경우 영이 많이 나오는 편이라 손등에서 한 번 덜어서 사용하시는게 좋습니다.\n\n제 리뷰가 도움이 되었다면 👍🏻 부탁드려요:)",
    "text54": "밝은 피부라 1호 컨실러 사용하고는 하는데요. 트러블을 조금 더 정교하게 커버하고 싶어서 2호 구매해 보았습니다.\n\n컨실러를 여러 브랜드에서 구매했는데 촉촉함이 제일 덜 느껴지는 것 같아요. 크게 차이나지는 않았고 미세하게 느껴지는 정도였습니다.\n\n2호라 그런지는 몰라도 확실히 제일 옐로우했어요. 클리오는 핑키시했고 루나는 상아빛 느낌이었습니다.\n\n지속력은 엄청 강력하기보다 습하면 날라가는 느낌이었습니다. 각질있는 부분은 어쩔수 없이 각질부각 바로 나타나더라고요.\n\n제 리뷰가 도움이 되었다면 👍🏻 부탁드려요:)",
    "text55": "애용 하는 제품이에요 발림성 지속력 다 무난하니 좋습니다 최고",
    "text56": "커버력 높아서 잘 쓰고 있어요\n여드름 흉터가 많아서 그냥 쿠션만 하면 안 가려지는데 이거랑 같이 화장하니 피부가 깨끗해 보여요",
    "text57": "가성비도 좋고 자연스럽게 블렌딩되는데 커버력이 좋다!!",
    "text58": "이거이거 가격에 비해 제품력은 상당한 친구입니다!\n아주 만족해욤!",
    "text59": "흔적커버거 진쩌 잘되는데 지속력이 좀 안좋아서 베이스랑 같이 벗겨져요",
    "text60": "진짜 가격치고 커버력 짖짜 좋아요. 요즘 컨실러는 이것만 쓰는 편인 것같아요! 얇게 발라도 커버력 나쁘지 않구 좋습미당",
    "text61": "컨실러 필요했는데 세일하는거 있어 샀어요\n가성비 좋은것 같아요!\n피부색이랑도  잘맞았고 점도 잘 가려지네요.\n바르고 좀 지나면 매트해져요.",
    "text62": "저렴해서 샀어요 근데 엄청 매트래서 건성분들은 조금 안맞을수도",
    "text63": "제가 타제품 컨실러 쎃는데 없어져서 한번 페리페라꺼 쎃는데 가격도 착하고 양도 많아서 진짜 페리페라 사랑해요",
    "text64": "피부톤에 제일 맞는 제품이 이거여서 쓰고 있는데 좋아요\n얇게 발라지는 편 입니다 커버력도 좋아요",
    "text65": "저렴한 컨실러중에 원탑이라 해서 구매해봤는데 괜찮은 것 같아요\n\n1. 다크서클 커버\n첫번째 사진은 페리페라, 두번째는 클리오 컨실러인데 둘 다 동일한 양을 동일한 브러쉬로 발랐음에도 클리오 컨실러가 각질이 부각되고 들뜨는 현상이 심했어요! 사진상이라 어떻게 보일지는 모르겠는데 욱안으로 보면 차이가 심해요\n\n2. 잡티 커버\n흉터가 좀 크게 남은 곳을 가려봤는데 전후차이 이정도 됩니당 딱 적당히 괜찮은 컨실러 인 것 같아요 저는 완전 만족합니다!\n\n3. 색상\n제가 지금 클리오 파운웨어 2호 란제리를 쓰는데 컨실러는 3호 리넨이라 좀 어두워서 더 낮은 호수로 슨 저에겐 아쉬웠어요ㅠ리넨보다 아주아주 조금 어두운 색상입니다 다음에 1호로 재구매 할 생각 충분히 있어요",
    "text66": "일단 저는 건성에 트러블있구요. 홍조도 있고 안좋은건 다 있네요. 먼저 제품의 발림성. 발림성은 그냥 그랬어요. 근데 바르면 좀 피부가 갑갑한 기분이 믾이 들어서 손이 잘 가지않는 제품입니다. 색상은 되게 노란편이라 당황을 좀 했어요. (생각보다 더 노랍니다.) 컨실러의 주 역할은 커버력이죠. 커버력는 나쁘지않았어요. 좋은 편이에요. 그도 그럴 것이 제품이 너무 매트하다 보니 좋을 수 밖에 없는 제품이에요. 근데, 제품이 너무 잘 뜨고 각질 부각이 심하게되요. 퍼프에 물 묻히고 피부 촉촉하게 만들어서 사용해도 뜨고 각질부각 심하구요. 컨실러용 브러쉬 사용을 해도 되게 뜹니다. 이 제품을 사용하고 사용 한 부위에 뭘 하면 그냥 다 떠요. 블러셔를 발라도 잘 안먹고. 그냥 저와 맞지 않은 제품 일 수 있지만 저같은 건성분들껜 비추합니다.",
    "text67": "원래 다른거 사용하다가 컨실러 빨리 쓰는거 같기도 하고 제가 아직 학생인데 저한테 너무 비싼거 같아서 \n마침 ! 페리페라가 원래도 싸지만 할인을 하길래\n기대하지 않고  샀었는데 제 생각보다 너무ㅠㅜ 좋아서 지금 2통?3통 째 쓰고 있습니다!! 😊😊\n다들 아시죠??! 가성비 하면 페리페라 ! 페리페라 하면 가성비 라는거 ㅎㅎ 저는 건성이라 컨실러를 쓰면 다 뜨고 그랬는데 이건 촉촉해요! 제가 써본거 중에 가장 촉촉하고 잘 발립니당ㅎㅎ 그만큼 다른 커버력 좋고 매트한 제품들 보단 커버가 잘 되진 않겠지만 저는 나름 만족 합니다! 건성 분들 추천하고 좀 촉촉하게 쓰고 싶다!하시는 지성분들도 괜찮으실거 같아요 ㅎㅎ 가성비 좋은 촉촉한 컨실러 찾으시는 분들 한테 강추 합니다!!😘 이것도 다쓰면 저도 다시 구매 하려구요 ㅎㅎ",
    "text68": "제가 건성이라 그런건지 모르겠지만 엄청 떠요! 커버력도 그다지 좋은지는 모르겠지만 저렴한 가격에 샀는데 후회는없어요\n그리고 한톤 더 밝게 구매했어야 했던거 같아요 생각보다 컨실러가 어두워서 톤업크림 바르고 파데바른 후 바르면 컨실러가 더 어둡더라고요ㅠㅠ 그래서 1호 사는거 추천드려요! 제가 다크서클이 워낙 심해서 커버가 잘 안돼는데 역시 이 제품도 커버가 되지는 않더라구요 그냥 피부에 더 덕지덕지 바른 느낌..? 이 들더라고요ㅎㅎ 가격이 부담스럽지가 않아서 학생이 사용하기에는 좋은제품인거 같아요! 그래도 여드름 자국같은거는 커버가 잘 됐어요",
    "text69": "원래 쓰던 메이크업 컨실러보다 좀 더 밝은데 그래도 커버력은 더 나은것 같아요.\n가격도 저렴한데 가성비 좋은 제품중에 갑인 것 같습니다. 매트함은 좀 있어서 촉촉하게 베이스를 깔고 발라야 더 효과가 좋은 것 같아요. 시간이 지나면 들뜸이 생기기도 하더라구요. 그래서 수분을 충분히 주거나 메이크업 픽서를 마무리도 한번더 뿌려주고 있어요.",
    "text70": "파데프리하려고 노력했었는데ㅠ점처럼 커진 주근깨 덕분에 깔끔하게 포기하고 구매했어요.어지간한 흔적은 다 커버되구 얇게 발려서 좋아요 근데...파우더 발라도 시간 오래지나면 밀려서 떠요.살짝 아쉽긴 한데 얼굴색이랑 잘맞아서 씁니다",
    "text71": "내추럴 베이지 컬러 샀는데 판매 페이지에서 보는 것보다 더 밝아요. 근데 잘 펴바르면 피부색이랑 잘 맞는 것 같아요. 제가 다크서클, 기미, 잡티가 많아서 가릴려고 샀는데 바르기 좋지만 금새 매트해지는 경향이 있어서 좀 촉촉하게 만들고 바르면 더 효과가 좋을 것 같습니다. \n이거 하나만 발라도 피부 화장한 느낌이 나네요. 선크림, 쿠션이랑 잘 바르면 더 효과 좋겠죠?\n배송도 빠르고 가격도 저렴해 만족합니다~",
    "text72": "디파님 유투브보고 구매했습니다! 쿠션바르기가 어쩔때는 불편하고 귀찮기도해서 선크림 바르고 컨실러 바르고 외출하기도 해요! 일단 가성비가 좋아서 구매했고 커버력도 나쁘지않습니다 다만 마스크를 끼고 다녀서인지 자국감이 있어요!",
    "text73": "I’ve been using this concealer for more than one month and I can definitely say that I really like it! Not only that it’s cheap, it’s easy to apply!!",
    "text74": "English review:\n\nThis was the cheapest concealer in olive young i think and I wasn’t expecting it to be so good? I like the shade on me and then i like the coverage of it as well!",
    "text75": "⚠️21호 여쿨라이트 주근깨있는 속건조심한 타입\n\n\n\n전에는 컨실러 사용안하고\n쿠션을 두껍게 발랐는데..이제는 컨실러로\n잡티를 가리니 베이스가 훨씬 얇아져서 좋아요\n\n이제품 매트하긴한데\n커버도 잘되고 나름 만족하며 사용중입니다\n벌써 2개째 사용중",
    "text76": "늘 고민이었던 잡티나 흉터 가리기용 써도 가려지지 않더니만\n이번에 산거는 옼 너무 좋았다😍😭 신세계 경험이랄까?\n다른거 써도 금방 지워져서 한동안 안 쓰고 있는 그대로 놔뒀더니 그새 생기고 다시 가리기 바쁨😭 아니다 싶어서 고르고 고른 컨실러 샀더니 나름 만족했다🤭",
    "text77": "🍒 다크서클이 혈관형 다크서클이라 좀 심한 편인데 데이지크 컨실러 팔레트 01로는 제대로 커버가 안되서 같이 쓰면 커버가 잘되요!\n🍒 커버력은 데이지크가 더 밀짝이 잘되서 데이지크가 커버력은 더 좋은것 같아요!\n🍒 제 피부가 21호인데 컨실러가 제 피부보다 좀 밝아서 다크서클 커버하기 좋아요!",
    "text78": "더샘 컨실러만 한참동안 사용하다가 요번에 올리브영 크게 세일한다고 해서 사봤어요. 막 서칭 하다가 리뷰가 괜찮고 가격도 괜찮은 것 같아서 한번 사봤는뎅 괜찮으면 정착 할 것 같아요 ㅎㅎ 일단 써봐야 될 것 같습니다!!! 괜찮으면 지인들께도 추천할 예정",
    "text79": "너무 매트하지 않은 제품이라서 사용감이 좋았고 페리페라는 항상 피부메이크업은 물론 아이메이크엄, 립메이크업에서도 저에겐 상위권을 기록하는 브랜드라서 믿고 구입했습니다.\n두컬러를 구입하였어요 하나는 밝은용이라 하나는 커버용으로 조금 어두운컬러를 선택하여서 구매하엿습니다. 엄청난 커버력을 기대하시고 구매하신다면 조금은 실망할 순 있으나, 너무 건조하지 않고 커버력도 적당히 올라가는 제품이라서 무난하게 잘 쓰실 수 있을 것같아요.  특히 페라페라는 가격대비 제품력이 정말로 ㄷ뛰어난 제품이라서 넘 만족할 수 있습니다. 컨실러로 거의 피부메이크업을 하는 편이라서 아주 만족하고 사용하고 있습니다. 다크서클 용보다는 커버용으로 사용하시기를 추천드리면서 너무 많이 두껍게 올리는 것보다 자연스럽게 사용하시는 편이 피부화장에 깔끔하게 올라갑니다.",
    "text80": "⭐️내 잡티를 지켜줘!!⭐️\n\n컨실러를 한 번도 안 써봐서 어떻게 사용하면 잘 가려질까 찾아보다가 딱 발견한 컨실러! 역시 제 최애 페리페라 사랑해요💖\n21호 쓰는 웜톤인간으로 딱 자연스럽게 잘 가려지는 것 같아요!\n일단 컨실러 고민하시는 분들? 여깁니다 드루와!!\n\n💛장점💛\n\n- 제 피부랑 너무 잘 맞게 커버 돼서 자연스러워서 너무 좋습니다💖\n- 매트와 촉촉의 중간 정도의 편이에요! 그래서 더 좋은 것 같습니다. 딱 정당해요!\n- 주근깨나 작은 점들 다크서클까지 톡톡 가려주면 메이크업 완성입니다,,\n- 여름이라 땀이 나면 살짝 화장과 같이 지워지려고 하는데 유분기 잘 잡아주고 수정하면 아주 만족스러워요!\n\n💛단점💛\n- 단점,, 저는 정말 모르겠습니다,, 그냥 너무 좋아요 전,,\n- 굳이 뽑으면 제가 집 밖에 나갈 일이 잘 없어서 화장을 할 일이 많이 없어서 자주 못 써서 이 친구의 빛을 못 본다는 점,,! 윽!\n\n그냥 너무 좋고 가성비 좋은 제품이니까 매우 추천드립니다💖",
    "text81": "너~~~~~~~무 매트한 제품인 것 같아요ㅜㅜ\n후기에 수분감이 있다고해서 매트하지만 수분감이 있구나~하고 건성인 저두 도전해봤는데..,\n아니예요ㅜㅜ 너무 매트해요...\n\n📍 색상\n평소 22호정도 사용하고 요즘에는 좀 타서 \n23호정도인데 올영직원분 추천으로 2호를\n구매했는데 너무 밝아요~\n21-22호 이신 분들이 사용하면 딱 맞게 커버될 것 같아요ㅋㅋ\n\n📍 발림성\n솔직히 건성인 저에게는 진짜 답이 안나오네요ㅋㅋ\n바르면 건조해서 다 뜨고 피부색과 동떨어지는\n느낌이 들어서 한번 사용 후 다시 안 쓰고 있어요~\n특히 눈가! 다크서클 커버는 눈만 동동 뜨는 느낌이라서 단독 사용은 무리예요....\n딱 작은 트러블 커버만은 만족이예요~\n지속력은 그나마 나은 것 같아요ㅋㅋㅋ\n지성이나 복합성 피부인 분들에게는 딱 좋을\n매트 컨실러예요🙂",
    "text82": "갓성비 페리페라 컨실러👍\n페리페라는 역시 갓성비.. 6천원 정가도 컨실러 치고 저렴한 편인데 세일해서 4800원에 샀습니다! 아메리카노 한잔에 컨실러를 산 거라서 일단 이 자체에서 만족도가 굉장히 큽니다\n\n가격이 싸지만, 커버력은 정말 좋았어요 다크써클이나 흉터가 있어서 컨실러가 필요했는데 커버력에서 부족하다거나 아쉽다고는 안느꼈습니다. 대신 커버력에 중점을 둔 제품인지 조금 꾸덕?하다고 느꼈던 거 같아요 발림성이 마냥 부드럽진 않아서 팁으로 바로 펴바르기 보단 콕콕 찍어서 스펀지로 빠르게 두드리는게 더 좋았어요\n\n꾸덕하고 커버력이 높다보니 픽싱이 정말 빠릅니다. 콕콕 찍은 다음에 바로 펴발라야 얼룩없는 베이스 메이크업을 완성할 수 잇엇어요 파운데이션 바르기 전에 컨실러를 해서 그래도 문제는 없었ㄴ느데 컨실러를 나중에 바르시는 분이라면 자연스럽게 보이도록 브러쉬로 빠르게 펴발라주세용",
    "text83": "회사원인데 점심 먹고나서 수정화장이 필요한 사람인데\n\n파우치 두고 오는 바람에 올리브영 가서 아무거나 하나 사자 생각으로 들어가서 바르는 것 중에 가장 저렴한거 구매함.\n\n4천얼마였던 거 같음. 세일해서 였나 여튼.\n\n색상이나 발림성 테스트 안하고 그냥 사봄. 하루만 잠깐 쓸 생각으로 사봄.\n\n이게 웬걸ㅋㅋㅋㅋ득템함.\n\n발랐는데 얼굴이 뜨는것도 아니고 x , 나의 누런 얼굴색과 잘 어우러지면서 톤을 한 톤 자연스럽게 밝게 해줌 O.\n\n그러면서도 컨실러라서 그런지 잡티 같은것을 옅게 표현해줌.\n물론 막 잘 가려주는건 아님 . 내가 얇게 펴발라서 그런것도 \n있겠지만 컨실러 기능을 잘하는건 아닌데 내 얼굴 톤을 자연스럽게 밝게 해주면서 이뻐보였음 ㅋㅋ\n\n매트해서 오히려 나는 더 좋았음.\n\n일단 여름이고 유분 폭발이라서 늘 파우더로 마무리를 해줬는데 이건 매트해서 점심시간에 수정화장 겸용으로 바른 뒤에 따로 파우더를 해줄 필요가 없었음 . \n\n물론 파우더도 안 가져와서 할 수도 없었지만. \n\n지속력도 좋았고, 자연스럽게 얼굴색이 정돈되는 느낌이 제일 좋았음. 지금도 잘 사용중.",
    "text84": "컨실러가 어느 순간 필수가 되어버렸는데 건조한 피부이다 보니 아무래도 매트하면 시간이 지나고서 뜨는 느낌이 있어서 촉촉한걸 찾곤 해요.\n페리페라가 워낙 유명하다고 해서 이번 기회에 구매하고 사용해 봤는데 제 피부에도 잘 맞고 색감도 너무 예뻐요!",
    "text85": "최대한 실물색과 가깝게 찍어봤습니다 2호내추럴베이지인데요 저는 다크서클가리려고 샀습니다 제 시꺼먼 다크서클을 완전히 가리기란 역부족이지만 이 제품으로 어느정도는 완화시킬 수는 있더라고요 너무 매트하거나 묽지도 않아서 바르는데 수월했고요 쉽게 뭉치거나 하지는 않았습니다 가성비가 좋은게 이 제품의 큰 장점이네요 큰 돈 들이지 않아도 되니까 쉽게 시도해볼 수 있었습니다 무난무난하게 쓰일 것 같아요 저는 베이스는 21호 쓰고 있고 눈 밑은 건조하며 어두운 다크서클을 가지고 있는 편입니다 원래 컨실러를 바를때 잘못하면 잘 뜨거나 뭉치는데 이번에는 그렇지 않았습니다 1차로 콩콩 찍어 얇게 펴바르고 2차로 살짝 더 가렸는데도 괜찮게 가려지더라고요 데일리로 잘 쓰일것 같아요 크기도 크지 않아서 가지고다니기 좋았어요!!",
    "text86": "컨실러는 웨이크메이크 디파이닝으로 주구장창 외길인생만 걷다가\n이번에 한 번 구매해 봤는데 결론적으로는 구매하길 잘 한 거 같아요!!\n웨이크메이크보다는 커버력이 떨어지는데\n근데 웨이크메이크는 그만큼 꾸덕해서 잡티 커버하기엔 좋지만\n다크서클에 커버하면 정말 소량 발라도 항상 갈라짐이나 주름 끼임이 있었거든요\n근데 페리페라는 웨이크메이크보다 발림성이 쵹쵹하니 더 좋아서 \n주름 끼임도 덜하고 제일 밝은 색상은 누런끼없이 밝아서 하이라이팅하기에도 좋구요.\n위에서 주저리주저리했는데 결론만 말하자면\n국소부위의 확실한 잡티 커버엔 웨이크메이크\n편안한 발림성과 주름끼임, 갈라짐이 없는게 더 중요하다 혹은 가성비 최고인게 짱이다 싶으면 페리페라 사시면 될 거 같아요!!",
    "text87": "저는 컨실러를 몇 번 사봤어도 잘 사용하지 않고 버리는 경우가 많았어요. 왜냐면 처음사용해본 컨실러가 발림성, 커버력, 지속력이 너무너무너무 떨어져서 사람들은 컨실러를 왜 사용하는거지 도대체? 하고 생각했는데, 이 제품을 만나고 나서부터는 아, 이래서 컨실러를 필수로들 쓰시는구나 하고 느꼈어요. 이래서 첫 단추가 중요한건가봐요! ㅋㅋㅋ 할인할때에 에이 마지막으로 한번 써보자했던게 이렇게 좋을줄이야..!!! 아무튼 색상은 보통 21호 사용하시는 분들이면 네츄럴베이지로 구매하시면 될거같아요 ㅎㅎ 마스크에도 잘 지워지지 않는거 같다는 느낌도 들구요. 강추!",
    "text88": "제가 예전에 쓰던 컨실러를 거의 다 써서 새로운 컨실러를 찾다가 올리브영에서 페리페라 더블롱웨어 커버 컨실러가 굉장히 싸길래 써 보려고 샀습니당! ㅎㅎ\n\n저는 02호 내추럴베이지로 구매했고 평소에 23호에서 조금 어둡게 나온 21호까지 사용하는데 색 자체는 잘 맞았어요! 컨실러이다 보니까 매트한 느낌이구요 ㅎ 근데 이게 파운데이션을 바르고 발랐는데 약간 뜨는 느낌이 있더라구요.. 마스크 쓰고 밖에 돌아다니고 돌아오니까 조금 더 뜨는게 신해져 있었습니다..ㅠㅠ 가격이 싸서 가성비는 괜찮은 거 같기는 해서 작은 여드름 가리는데에 사용할 거 같아요..!",
    "text89": "무난하고 가성비 괜찮은 컨실러 같아요. \n\n원래 웨이크메이크만 몇통째 쓴 사람이라 비교를 해드리자면 커버력은 페리페라가 낮지만 그만큼 꾸덕한 느낌도 덜하게 나름 가볍게 올라가요. 트러블 자국이나 잡티는 무리 없이 가려지지만 다크서클엔 살짝 부족한 정도의 커버력이에요. \n\n색은 꽤 핑크기가 도는 가 같아 아쉬웠어요. 웨이크메이크도 아쉬웠던 점이 핑크기가 꽤 돈다는 점이었는데 페리페라도 옐베는 전혀 아니더라고요. 평소 옐베를 선호하는 편이고 트러블 자국엔 더더욱 핑베를 기피하는 편이라 이 점이 좀 많이 아쉬웠네요. \n\n마무리는 꽤 촉촉해서 건성분들이 좋아하실 거 같아요.",
    "text90": "컨실러가 육천원에 이정도 퀄리티 너무 좋았어요!\n게다가 세일하면 더 싸다고 하더라구요ㅎㅎ\n케이스는 6천원같지 않게 심플하고 딱 좋게 이쁘더라구요\n제가 평소에 쓰던 한스킨보다는 촉촉한 제품은 아니지만\n그래도 커버력이 너무 좋고 그렇다고\n너무 건조하지않더라구요ㅎㅎ\n1호 사기에는 너무 밝은것같아서 2호 샀는데\n21호인 제 피부에서 그렇게 밝지는 않았어서 좋았어요!\n너무 밝게하면 얼굴이 둥둥 뜨는것같고 커버도 안되는것같아서  컨실러는 한단계 어두운걸로 고르거든요!\n근데 이건 제 피부에 딱 괜찮았어요!!ㅎㅎ\n나중에 세일하면 1호 밝은것도 하나 구비해놓고싶네요!",
    "text91": "매장에서 이것저것 사다가 \n눈에 보이길래 집어 들은 컨실러예요\n생각보다 괜찮아서 잘맞는것같아요\n색감도 잘맞고 발림성 커버력 괜찮네요\n굿초이스 한듯합니다ㅎㅎ\n다쓰고 나서 재구매의사가 있음",
    "text92": "가격대비 너무 좋다기에 구매했는데 정말 좋아요!\n저는 다크서클을 가리기 위해 샀는데 지속력은 나쁘지 않아요 약 4~5시간정도 가는거 같고 다크닝인 심한편은 아니지만 좀 있어요 그래서 다크서클을 가리기보단 잡티를 가리는데 쓰시는걸 추천드려요",
    "text93": "친구가 이거 진짜 인생템이라고 다른 컨실러들은 거의 눈밑 다크서클에 다 끼는데 이건 ㄹㅇ 안 낀다고 하도 얘기해서 그 친구한테 영업당해서 사게됬는데 이거 ㄹㅇ 제 인생템... 유명한 컨실러들을 써봣지만 잘 가려지지도 않고 다크서클에 다 꼈는데ㅜㅜ 이건 진짜 안 끼고 지속력도 ㄹㅇ 좋고 특히 다크닝없이 정말 하루종일 화사해서 정말 너무 좋았어요ㅠㅠㅠ 진짜 발림성도 다른 제품들은 거의 너무 매트하거나 너무 촉촉했는데 이 제품은 진짜 딱 적당적당하고 잘 펴 발려서 정말 너무 좋아요ㅠㅠ 요즘 코로나라 마스크끼고 학원가니까 요즘은 이걸로 다크써클만 가리고 가요 ㅎㅎ",
    "text94": "이사배님 유튜브 보고 구매했어요. 다크서클 가리는 용도로 샀는데 커버력은 아주 굿입니다. 다만 아무래도 컨실러이다보니 매트해서 눈가 주름은 부각되는 편이에요. 제가 브러쉬를 잘 사용할 수 있으면 주름 부각없이 바를 수 있을 것 같은데 아무래도 아직 많이 어렵네요ㅠㅠ\n필리밀리 듀얼 컨실러 브러쉬 사용했구요 컨실러만 발랐을 땐 되게 이상한데 나중에 베이스하고 경계 풀어주면 눈밑이 깨끗해져요. 동생이 보더니 훨씬 어려보여서 놀랬다고 뭐 발랐냐고 물어보더라구용ㅎㅎㅎ 다크서클 가린 효과가 확실히 있네요! 3번 컬러도 사용해서 한번 써보고 싶어요~~",
    "text95": "세일할때 저렴하게 구매해서 사용해봤습니다\n살짝 묽은 제형으로 수분감이 있다고 \n말할수 있을것 같아여!!\n촉촉하게 잘발리는것 같아요 ㅎㅎ\n커버력도 괜찮은것 같아여 무난무난~\n웨메컨실러보다는 커버력은 떨어지는거 같아용 \n가성비가 정말 좋은게 최고장점인거 같네여 ㅎㅎㅎ\n부분적으로 메이크업 전이나 후에 사용하기 좋은것 같습니다~ 가성비 좋은 제품으로 추천합니다 ㅎㅎ",
    "text96": "컨실러 필요했는데 씬님 존좋템 보고 구매했습니다! 제품도 좋은데 가격이 이렇게 싸다니..! 보통 컨실러 만원 정도하는데 이 제품은 사천원..! 진짜 혜자템이에요 ㅠㅠ 앞으로도 이 제품만 사서 쓸 거 같네요~~~~",
    "text97": "지난번에 사용해보고 너무 마음에들고 그래서 이번에 재구매 했어요!!저는 컨실러 바르고 그위에 쿠션바르면 찰떡이더라구여😘다크서클부분에는 조금 주름에 끼일수도 잇으니 ㅎㅎ그리고 홍조나 뾰루지 부분에 톡톡 두드리면 결점커버됩니다🤗\n가격도 싸고 이제는 화장할때 없어서는 안될 필수품이 되엇어요!!저는 쿨톤에 21호 쓰는데 2호가 딱인거 같아요^-^♡적극추천합니다!!!!!**",
    "text98": "약간 묽은제형이에요. 보통 21호 피부에 잘맞는 컬러라 무난하게 쓰기 좋아요. 너무 노랗거나 너무 붉지 않아서 맘에들었어요. 커버력 보통이고, 너무 건조하지 않고 중간이에요. 가격도 저렴해서 가성비가 좋은 컨실러에요",
    "text99": "시간이 지나면 다크닝이 좀 있어요  1호는 조금 덜 그래서 얼굴 중앙부분쪽에 요고 2호는 외각쪽으로해서 얇게 파데대신 얇은 화장을 합니당^^\n적은 양으로 파데대용으로 사용가능하니 저에게 딱인 제품 입니다 얇게,커버력있는 컨실러로 최고입니당♡",
    "text100": "날씨가 건조해 지면서 촉촉하게 발리면서 밀착력이 좋은 컨실러를 찾고 있었는데 추천 받아서 구매 했어요! 패키징도 깔끔하게 되어 있어서 예쁘고 굉장히 얇게 발린다는 느낌이었어요! 커버도 잘 되는 편이고 너무 무겁고 되직한 제형이 아니라서 가볍고 얇게 발리는게 가장 큰 장점 같아요! 밝은 색상 하나 더 구입해서 하이라이팅 용도로 쓰고 싶을 만큼 만족하는 컨실러 입니다!",
    "text101": "유튜버 추천으로 구매했어요~다크서클이랑 점 가릴려고  소량만 발라서 톡톡찍어서 했는데 생각보다 커버도 잘되고 좋네요!!!가격도싸고 정말 가성비도 좋고 괜찮아요!!!촉촉하고 좋아요~앞으로 컨실러 정착입니다^-^",
    "text102": "컨실러를 알아보고 있던 도중 페리페라 컨실러가 저렴하길래 구매 해보았어요! 색상은 마음에 들었고 제형도 좋았는데 제가 컨실러를 처음 써봐서 잘못된 방법으로 바른건지 크게 가려지지는 않더라구요 ㅠㅠ 몇 주동안 사용해봤는데 큰 뾰루지는 잘 안 가려지지만 붉은기는 어느정도 살짝 커버가 되는 편인 것 같아요",
    "text103": "유투버가 사용하는거 보고 가성비 좋다고해서 세일할떄 구매한 제품입니다. 그전에는 웨메꺼 항상 사용했었는데.. 그 제품보다는 약간 더 되직? 더 매트한것 같아요... 솔직비 가성비는 더 좋긴하지만, 재구매 의사는 없을것 같아요..\n저한테는 너무 매트하게 느껴졌어요, 아주 지성인 분들한테는 맞으실 수도...",
    "text104": "워낙 여러 유명 뷰티 유튜버들이 좋다고 추천을 많이 하고 후기도 좋아서 굉장히 기대하고 구매했어요! 21호 웜톤인데 색상은 딱 적당히 화사해지는 만족스러운 컬러였습니다. 커버력도 후기대로 굉장히 좋더라고요.. 이정도 가격에 이만큼의 커버력이면 완전 이득이란 생각이 들어요. 다만 이름이 롱웨어라고 되어있길래 그래도 지속력을 기대했는데 생각보단 금방 뚜고 무너졌어요. 학교에 페리페라 톤업크림 벨벳타입에 코드 프라이머에 요제품 사용하고 파우더처리하고 마스크끼고 가면 점심시간 정도 되면 다 뜨고 무너져있다는.. 색상도 잘 맞고 잡티나 다크서클 가려지는건 최고였고 처음 발랐을때 밀착력이 좋아서 예쁜 피부표현이 되었는데 지속력은 그닥 그런걸로..",
    "text105": "컨실러 잃어버려서 새로 살려고 올리브영 갔는데 엄청 싸게할인하길래 테스트해보니 생각보다 마음에 들어서 샀어요 실제로도 피부화장할때 써보니까 가격대에 비해서 커버도 잘되고 무난하게 잘 쓸 수있을거같아서 만족합니다 잘쓸게용",
    "text106": "오~~가성비 제품 ㅎ\n반신반의 했는데\n페리페라는 워낙 립이 유명해서..립만 써봤는데\n가격싸게 크림컨실러 나와서 사본거예요\n컨실러는 스틱도쓰고 크림도쓰고 펜도 써봤는데\n발림도 나쁘지않고 손등발색도  착붙이네요",
    "text107": "신상나와서 삿어요ㅡ저는22호윔톤입니다\n02호네츄럴베이지를삿어요\n이제품이 첨바를땐촉촉한데  바르고나면  쫙민착되고\n색성도첨바를땐밝은거 아닌가싶엇는더 조금지나니  살짝어두워져요\n참고하시고구매하세요\n저는촉촉매트ㅡ요렇게 생각하면좋네요\n입술근처나 광대 것조한부분 가리기좋앗고 이추 고커버력은 아니고 \n어느정도는가려주는 타입 ㅡ",
    "text108": "요즘 마스크 때문에 파데 안쓰고 \n컨실러로 스팟만 가리고 있는데\n2호 컬러가 제 쌩얼 피부색이랑 똑같아서 대만족이에요\n\n제가 써본 올영 컨실러랑 비교하자면,\n(홀리카 웨이크메이크 루나 클리오)\n\n매트함: 홀리카>웨이크메이크>페리페라>루나 클리오\n커버력: 홀리카>페리페라 웨이크메이크>루나 클리오\n\n건성피부인데 매트하다보니 턱 쪽에 쓰기엔 좀 무리지만\n지속력 커버력 다 평타는 치는 것 같아요\n다크닝도 전혀 없습니다\n\n다만, 요즘 아침 저녁으로 운동하고 날씨가 더운데\n무너질 때 약간 지저분한 편이에요",
    "text109": "이전에 더페이스샵 컨실러 듀얼베일 N109 사용했었는데 그 색상이랑 배우 비슷해요! 너무 노랗지도 너무 붉지도 않은 색상이에요 가끔 바르고 나면 건조되면서 다크닝으로 색이 좀 어두워지는 경우가 있는데 이 제품은 그런 것도 없었고 적당히 촉촉하면서 밀착력 커버력 좋은 제품 찾고 있었는데 페리페라 컨실러가 딱입니다! 세일할 때 사서 가격도 매우 착하고 양도 많고 짱짱 추천합니다!!",
    "text110": "이컨실러 지금할인할때 사면 가격대비 진짜좋아요.\n이게 커버력도 어느정도있고 용량도 괜찮은것같아요.\n저는 좀 밝은 21호사용하는데 조금어두워서 \n좀 어두운 21호나 23호분들이사용하시면좋을것같아요.\n물론 좀 어두워서 다크는 진짜 커버잘되요!\n발림성도 뻑뻑하지않고 그냥슥 잘발립니다. 촉촉 한건아니구요. 이거 근데최대단점이 다크닝이 좀있어요. 새로바른거랑 좀오래전에발른거랑 색상이좀 달라요.\n가격대비 가성비좋은 컨실러찾으시는분은 이거 강추😁",
    "text111": "커버 잘 되고 오래 가고 이것만 계속 재구매 하는데 너무 좋아요",
    "text112": "커버력 너므 좋고 가성비 좋고 진짜 엔톨째 비우고 있어서 얼마나 썼는지 모르겠어요",
    "text113": "하 커버력 좋구요. 그냥 내 다크서클을 싸아아아악 감싸주면서? 그냥 사라져버린다 이겁니다. 근데 단점ㅇ 있다면 좀 누런데(?) 이정도는 눈감아줄 수  있는 정도라서 괜찮다~",
    "text114": "원래쓰던거 품절이라 사봣는데 이가격이 이정도 조은듯 커버력 중상?",
    "text115": "22~23호인 제게 딱 적당히 어둡고 잡티 잘 가려주는 템!!! 생각보다 지속력도 좋아요 대신 두껍게 올라가니 얇은 메이크업 좋아하시는 분들은 양조절 잘 해서 올리기!",
    "text116": "나처럼 컨실러 처음인 사람한테는 요물임 이거 쓰고 땀 흘려고 그대로 있음",
    "text117": "저는 페리페라브랜드를 좋아하는 한 사람으로서 마침 집에 컨실러가 부족하길래 하나 구입해봤습니다.컨실러역할을 부족한것 없이 제 역할을 하더라구요.다크써클도 잘가려지고 아무문제 없이 잘쓰고있습니다.컨실러는 원래 호수보다 한톤 낮은 컬러를 써야 더 잘 가려진다고하여 2호를 구매했습니다.촉촉해서 바를때 부드럽게 잘 발려지고 퍼프로 두드리면 잘 가려집니다.가격도 무지 싸서 여태껏 가지고있는 컨실러중에서 1위를 차지했습니다.가격대비 굿입니다.세일할때 사서 거의 오천원미만으로 샀던것같은데 정말 지금생각해도 잘 구매한것같습니다.페리페라 짱!이건 꿀팁인데 쿠션이 없을때는 컨실러를 얼굴에 도포하고 퍼프로 두드려주면 쿠션대비용 컨실러 메이크업을 할수있습니다.다들 페리페라컨실러 구매하세용!~~",
    "text118": "컨실러를 제대로 사용하게 된게 얼마 되지 않았어요 그다지 컨실러를 굳이 귀찮아서 쓰지 않았는데 자꾸 보이는 다크서클과 늘어나는 잡티 그리고 여드름 자국이 너무도 보기에 불편하기억 어쩔수 없이 컨실러를 사용해야 하나 고민고민하다가 요즘은 심지어 쿠션이나 파데는 안써도 컨실러는 쓴다는 조카의 말에 현타를 경험하고 컨실러 쇼핑과 경험기에 돌입하기 시작 했습니다. 일단은 가지고 있는 컨실러가 하나 있었더라구요 근데 색깔이 넘 어두워서 큰여드름이나 특별한 경우에 큰 흉터자국이 생기지 않는한  사용할일이 거의 없었던거 같아요.이번기회에 프리메라 컨실러 랑 루나 컨실러가 대중적이고 저렴하면서도 커버력이  좋다고 평이 나있길래 비교해 보려고 베이지로 두가지 색을 동시에 구매했는데요 밝기가 루나보다는 프리메라가 좀더 밝은 톤이고 더 두껍게 발려요",
    "text119": "페리페라 커버컨실러 02내추럴베이지 컬러로 구입했습니다아 원래 컨실러 잘 안 쓰고 쿠션으로만 가볍게 메이크업하는 편인데, 마침 세일하더라구요~! 내돈내산 리뷰입니다 \n\n<컬러> \n저는 23호쓰면 자연스럽고 21호는 조금 화사한, \n22호 피부톤이라 02 내추럴베이지로 구입했어요 \n\n<커버력>\n잡티 가리는 용도로 쓰려고 샀고, 손등테스트해봤는데 진한 점은 확실히 가려지기보단,,애매하긴하네요! \n가격대비는 괜찮은 것 같아요 \n\n<수분감 발림성> \n제형은 수분감 있는 촉촉한 편이고, 발림성도 부드러워서 다크서클 가리기에는 오히려 좋을 것 같아요 \n대신 두껍게 여러겹 올리면 무조건 뜰 것 같으니 한겹만 얇게 발라주는 용도로 써야겠어요 \n\n<향> \n향은 딱히 없어요 무향인 것 같아요 \n그래서 거부감 없이 쓸 수 있네요",
    "text120": "일단 발랐을때 커버력은 진짜 좋아요! ! \n근데 지속력은 솔직히 그닥 좋진 않았어요\n그래도 파우더처리 열심히 하면 그나마 괜찮은거같아요ㅠㅠ 지성인데 기름기에다 마스크 쓰면 지속력 내려가는건 어쩔수 없나봐요ㅠㅠㅠ 그래도 가격도 저렴하고 완전 가성비 좋아요 ~~다들 하나씩은 꼭 사시길 추천합니당~~🖤 저는 좀 밝은 컬러를 샀는데 괜찮은거같아요 \n여드름 뾰루지 커버할때 더좋은거같고 다크써클도 커버잘돼서 좋았어요",
    "text121": "유투브에서 페리페라 컨실러가 가성비도 좋고 커버력도 좋다고 말을 보고 내츄럴베이지 색으로 구매했습니다...\n일단 제피부톤은 21호는 밝고 23호는 어두운 딱 22호 피부톤 입니다 제피부톤에 딱 맞는 색생이긴하지만 컨실러는 한톤 낮게 사는 편이라서 살짝 밝다고 느꼈습니다. 페레페라 컨실러는 피부에 올릴 때는 촉촉한데 올리고나서 적당히 보송해서 좋더라고요...\n근데 다크닝도 있고 시간이 지나면서 그렇게 예쁘게 무너지는건 아니였습니다. 생각보다 컨실러 커버력은 조금 있는 편이었습니다 사진 클리.  ㅇ 커버력은 더 좋았지만 뒤쳐지지 않을만큼의 커버력을 가지고있었습니다. 페리페라 컨실러에는 좋은 성분이 들어가있어서 사용후 트러블이 올라오지 안더라구요.. 그래서 만족 했던 제품입니다..",
    "text122": "움,,, 한줄평은 냉정하게 딱 가격값만 하는 제품입니다.\n붉은기 있는 트러블을 가릴 때 써보려고 구매한 제품인데요, 색상 덕분에 효과는 있었지만 제 피부색에는 맞지 않아서 다른 부위에는 쓰기 힘들긴 해요(´；Д；｀) 그리고 잡티도 너무 크고 진하면 잘 가려지지 않기도 하고요. \n그래도 다행히 모공을 막는 베이스 제품인데도 트러블이나 좁쌀이 올라오진 않았어요. 다만 이 부분은 진리의 사바사, 케바케인지라 다른 여러 후기들도 꼭 보셨으면 좋겠어요.\n제형은 처음에는 촉촉과 매트 딱 정중앙에 있는 느낌입니다(수부지 피부 기준) 픽스는 포슬포슬한 매트이기 때문에 선크림이나 베이스가 뻑뻑하거나 포슬포슬하면... 궁합이 매우 최악입니다. 그래서 전형적인 무기자차 쓰시는 분들은 이 제품 사용하실 때 조심히 사용하셔야 될 거에요. 그 외에 스킨케어 위나 촉촉한 베이스 제품에는 나쁘지 않았습니당",
    "text123": "보통 23호 쓰는 노란끼 도는 피부에 모공+각질+트러블 피부 입니다.\n\n다른건 온라인에서 사도 베이스나 색조제품은 오프라인으로 테스트 해보고 사는데 \n요즘 마스크때문에 피부 트러블이 장난아니라 좀 얇게 잘 가려지는걸로 찾아서 구매했습니다.\n\n결론적으로 \n모공 매꿔주는거 없어요.\n톤도 애매한 노란끼라 애매~ 합니다.\n커버력 없어요.\n\n애초에 엄청난 커버를 바라고 산 제품은 아니였지만 이정도까지 인줄은 몰랐어요ㅠ\n\n화장을 잘 안해서 파운데이션 대체용으로 사용하려고 한거였는데 결론적으로 파데도 사야하고 컨실러도 다시 사려구요\n\n장점은!! 촉촉한데 지속력은 좀 있어요\n\n색은 무조건 매장에서 테스트해보시고 \n요즘같은 건조한 날씨에 촉촉한 컨실러 찾으시면 추천합니다.\n\n엄청난 커버력은 절대 기대하지 않는게 좋을것 같아요\n다크서클 별로 심하지도 않은데 잘 안가려 지네요ㅠㅠ",
    "text124": "급하게 컨실러 쓸일이 필요해서 사봤는데 생각보다 커버력은 나쁘지읺은거같아요 조금 뻑쩍한 감은 있지만 괜찮은거같아요\n살따구아쉬운거는 색상이 좀 밝은거?제가 어둔운 톤엔진 몰라서 저한텐 색이 좀 밝더라고요 그래서 조감 아쉬웠지만 그래도 나람 잘쓰고엤어요 잡티난 완젹하게 지워지진 않지민 그래도 나라무잘 지워지는거같아요 가격안 저렴한퍈이라서 나쁘지읺은거같아요 그냥 그냥 잘 쓸만한거같아요 여름이라 조금 금방 지워지는거같긴하지만 그래도 나쁘지읺은 지속력에 이정도면 그럭저럭 잘쓸꺼같은데 색상이 좀 더 다양하게 여러개 있었으면 좋을꺼같아요 조감 아쉬워요",
    "text125": "씬님 추천으로 샀고 가성비 갑임 할인 안 해도 너무나 기분 좋게 살 수 있는 가격… 밀착도 잘 되고 커버력도 높다 21-17호인데 붉은기 가리려고 2호 사니까 마니 어둡지 않았음!!",
    "text126": "컨실러 처음 사봤는데 직접 써보니까 커버도 잘되고 너무 좋은 것 같아요! 피부가 굉장히 예민하고 건조해서 건성인 편인데..특히 볼부분이 제일 건조한데 각질도 뜰 정도로 건조해서 내 피부의 건성타입 때문에 딱히 홍조피부 말고는 문제가 없었는데 얼굴점 뾰루지 점 주근깨가 올라와서 그런 점 때문에 부분 파운데이션을 발랐는데 커버가 완벽하게 안되는거에요..그래서 컨실러를 사서 발하봤는데 너무 잘 발리는거에요..컨실러를 발라도 다크써클이나 끼임 현상이 있을 수 있는데 이건 바르면 펴지면서 발라지는게 너무 좋다..쓰기에 커버력이 좋은게 뭐 있나 찾아보다 찾아서 너무 좋다",
    "text127": "가격이 저렴해서 구매했어요 일단 컬러가 적당히 잘 맞아서 좋았어요 제형은 살짝 묽은데 촉촉하게 잘 발렸습니다 하지만 많이 바르면 뭉치고 밀릴수도 있으니 양조절 잘하시길 바랍니다 커버력은 10점 만점에 6정도 되는것 같고요 파운데이션이나 쿠션전에 가볍게 바르기 좋은것 같습니다 잡티 커버용으로는 그럭저럭 쓸만한데 다크서클쪽에는 개인적으로 커버가 잘 안되는것 같습니다  지속력은 용도에 따라 다른것 같아요 파운데이션 전에 바르면 괜찮은데 후에 바르면 좀 뜨는것 같아서 수정이 필요해요 가격대비 좋은 제품인것같고 무난하게 쓰기 좋은것 같습니다",
    "text128": "살짝 핑크빛 도는 베이지 컬러예요. 밀착력+지속력이 아주 좋더라구요! 그만큼 피부에 고정되는 속도가 빠른 편이라 블렌딩을 빨리 해줘야돼요. \n전체적으로 피부 톤을 잡아주는 용도로 사용하는데 넓은 부위에 쓰니까 매트한 느낌이 살짝 있어요. 건성분들은 베이스 촉촉하게 해주면 좋을 것 같아요. 얼굴 입체감 줄 때 사용하기 좋은 컨실러예요.",
    "text129": "잘 밀착되는 컨실러라고 해서 구매했어요! 쿠션이나 파데 하기 전에 먼저 바르고 올려주는게 더 잘 밀착되고 얇게 발렸어요 컨실러만 바르면 다크닝이 좀 와서 회색빛으로 변했어요 색상은 흰끼가 약간 있는 밝은 색이에요 \n색상비교 하는데 도움이 되었음 해서 한ㅅㅋ 내추럴 컬러랑 같이 발랐어요 위쪽이 페리페라 입니다!",
    "text130": "페리페라에서 처음 컨실러가 나왔을때 샀는데 리뷰를 이제야 쓰네요! 일단 가격이 매우 착합니다. 다른 컨실러들보다 훨씬 저렴해서 학생분들도 구매하기 좋을 것 같아요.\n그리고 색상이 1,2,3호로 나뉘어져 있어서 다양하게 선택할 수 있습니다.\n저는 2호를 구매했는데 평소 뉴트럴 21호 파데나 쿠션을 사용하고 있는데 잘 어우러지면서 커버도 잘 되었어요!\n가성비 좋은 컨실러 찾으시면 추천해드려요.",
    "text131": "일단 원래도 가격이 저렴하게 나왔는데 세일해서 사니깐 진짜 저렴한가격에 괜찮은 컨실러 산 것 같아요. 이사배님 영상보고 샀는데 일단 대체적으로 마음에 드는 컨실러입니다.\n2호컬러는 21호분들에게 내추럴한 컬러로 표현되실 것 같아요. 물론 사용하는 용도에 따라서 컬러선택하시면 될 것 같아요. 제형은 아주 촉촉한 제형도 아니고 그렇다고 너무 매트한 제형도 아닌 적당히 크리미한 것 같아요. 부드럽게 발리기때문에 넓은 부위에 바를때도 좋은 것 같아요. 커버력은 중상정도? 아주 높은 파워철벽 커버는 아니지만 그래도 어느정도 커버는 잘 되는 편이라고 느꼈습니다. 다들 테스트 해보시고 좋은 구매하세요!",
    "text132": "컨실러 급하게 사려다가 워낙 저렴한 가격이라 1번만 쓰고 말아야지 했는데 왠걸.....! 뻑뻑하지 않고 부드럽게 발리는데 터버력과 지속력은 좋고 색상도 너무 누렇지 않은 뽀오얀 색이에요. \n모공커버랑 흉터커버도 잘 되고 여러모로 최근에 산 베이스류 중에서 가장 마음에 들어요. 브러쉬로 발라도 부드럽게 펴 발리고 웨지스펀지로 툭툭 무심하게 두들겨줘도 뭉치지 않고 너무 빨리 픽 되는 것이 아니라서 컨실러 초보이신 분들에게 추천해요. \n출시 된 지 얼마 안 된 신상이지만 단종방지템으로 올려야겠어요❤️",
    "text133": "가성비가 ㄹㅇ좋은것같은데 색을 좀 잘못고른것같아요ㅜ 약간 짜증나는데 좋긴 좋아요ㅐ",
    "text134": "세일때 저렴하게 샀는데 좋아요. 본인 피부보다 한톤 어두운거 추천드랴요",
    "text135": "페리페라 컨실러로 베이스 메이크업한지 1년 넘은거 같은데 그만큼 다른 제품들이랑도 너무 잘 맞고 가격대비 용량, 발림성, 커버 다 너무 좋아요. 화장 뜨는것도 없고 매트 컨실러랑 살짝 섞어서 사용하면 커버력은 더 올라가고 밀착도 잘돼서 좋아요.",
    "text136": "3통째 비운 찐템 진짜 너무 정말 엄청 대단히 좋고연 근데 제 피부가 25호정도 되여ㅜ 그래서 2호색상이 저의 하이라이트 색상이 됐네연;; 색 좀 더 늘려쥬세연 거의 이 컨실러로 피부화장 하고 싶은 만큼 좋거덩여? 그니까 제발 리뉴얼 없이 색상만 늘려주세여ㅜㅠ 코에도 안낌 요철에도 당연히 안낌 너무조하",
    "text137": "페리페라 컨실러는 진짜 가성비 최고라고 생각해요 👍 벌써 2년째 이 제품만 쓰고 있는데, 제 피부톤에 너무 잘 맞아서 다른 건 못 쓰겠더라구요. 커버력도 좋고 자연스럽게 잘 발려서 맨날맨날 이거만 쓰게 돼요! 앞으로도 평생 계속 만들어줬으면 좋겠어요 🥹💖",
    "text138": "제가 트러블 자국이 좀 여러군데 있는 편인데, 시중에 판매중인 웬만한 컨실러들 보다 커버력이 좋아서 꽤 놀랐어요. 사실 가격이 너무 저렴해서 큰 기대 없이 산 거였지만 커버력이 너무 좋고 발림성도 어느정도 촉촉하니 컨실러는 페리페라에 정착할 듯 하네요 저렴한 가격이니 한번쯤 도전해 보시는 것도 나쁘지 않겠다고 생각해요!",
    "text139": "23호정도라면 추천합니당\n어두운 피부 가진 친구가 이마 헤어라인 근처에 쓸 컨실러 찾길래 선물해줫어용",
    "text140": "좀 매트하고\n색이많이밝아서\n한국인보통피부는 잘안맞을듯\n아주아주어린20대초반만 좀맞을듯해요\n30대는실패",
    "text141": "컨실러 유목민인데 페리페라 더블 롱웨어 컨실러 써보고 여기에 정착하기로했어요 발림성 너무 좋고 촉촉해요 지속력도 짱짱 재구매 의사 100퍼센트!!",
    "text142": "지속력이 좋고 부드럽게 잘 발려요 커버력도 아주 좋습니다 재구매의사 100프로",
    "text143": "페리페라 더블 롱웨어 컨실러\n제가 자주사용 하는 컨실러 라서 좋았어요\n커버력 괜찮았어요.",
    "text144": "너무 매트한 컨실러는 갈라지고 벗겨져서 \n기존에 이 컨실러 잘 사용해서 아직 잘쓰고 있는데\n세일이라 쟁여두는템으로 계속 사용하니까 구매했어요\n적당히 촉촉하고 벗겨지거나 갈라짐 없어서 좋아요",
    "text145": "페리페라 더블 롱웨어 컨실러 \n제가 자주사용 하는 컨실러 라서 좋았어요\n커버력 괜찮았어요",
    "text146": "커버력 진짜 좋아요!!! 그치만 솔직히 두껍게 발려요 팟타입 컨실러 같은 느낌?\n남성용으로 쓰려고 구매했는데 티가 쬐까 나는편",
    "text147": "유명템인만큼 무난하게 합리적으로 잘 사용 중이에요^^\n쿠션만 하기엔 허전할 때 함께 사용하니 커버력도 높아지고\n다크서클도 커버되고 좋네요!",
    "text148": "컨실러 찾다가 인기 많아서 구매했는데\n적당히 촉촉하고 발림성도 좋고 커버력도 괜찮고\n데일리로 사용하기 너무 좋네요!",
    "text149": "여행용이나 들고다니기 좋아 구매!!\n페리페라꺼 처음 사용해보는데\n뭉침이나 들뜸은 그날의 컨디션 상태에 따라 달라\n쓰기엔 무난합니다\n용량대비 한참쓸거 같고 조금 밝지만 섞어쓰면 괜찮네요\n좋아요",
    "text150": "양이 적음 컨실러가 필요해 구매\n세일많이 하네요\n가격대비 좋아요\n테스트해보ㅓㅆ는데\n흡수도 빠르고 자연스럽게 발색되네요\n들고다니기좋아 여행용으로도 굿임",
    "text151": "가성비갑 제품도 믿을수있어서 페리페라 좋아하는 브랜듭니다\n제일 밝은건 소량으로 하이라이터겸\n네츄럴베이지 다크서클 잡티가리는용으로 샀습니다 \n제품력은 페리페라는 믿고사는거같아요\n항상 평타이상은 치거든요",
    "text152": "조금 매트한데 기초를 잘 하고 발라주면 괜찮아요 커버력이 되게 좋은거같아요",
    "text153": "커버력도 좋고 색도 잘 맞아서 사용하기 좋아요 가격도 저렴해서 조어용",
    "text154": "파우치에 휴대하면서 정말 잘 하고 하고 있어요ㅎㅎ 가격이 착하고 잡티 커버도 잘되서 데일리템으로 좋습니다 :) 평소 21호 사용하는데 색상도 잘 맞는 것 같아요! 전체적인 제품력도 만족합니다. 갓성비템인 것 같아요!!",
    "text155": "세일해서 한번 사봤어요\n얼굴에 화장하는타입이 아니어서 …\n무작정사봤습니다",
    "text156": "컨실러는 나한테 꼭 필요한 것도 특히 잡티나 모공 가릴 때\n쓰는데👍🏻👍🏻👍🏻 진짜 애용하는 화장품이고 계속 쓰는중😍\n바르기 전에 다 보인다면 바른 후에 감쪽같아서 더 신기하다🙆🏻‍♀️",
    "text157": "밝은 21호에게 좋은 컬러감이에요! 그레고 저렴해서 브러쉬 길들일때도 좋아용",
    "text158": "커버가 엄청 잘 되진 않아서 데이지크 컨실러 팔레트랑 같이 쓰고 있어용!!",
    "text159": "수분감이좋아서인지그렇게커버력이좋거나한건아니고그냥리퀴드한파운데이션인거같은...그래도가격대비만족합니다",
    "text160": "저렴한데 제품도 좋아서 계속 페리페라 컨실러를 찾고있다 지속력도 좋고 커버력도 좋고 가성비는 최고",
    "text161": "잡티만 살짝 가리고 파운데이션 없이 나갈까 하고 산 컨실러~ 쏘쏘해요-!!",
    "text162": "가격이너무착한데 컨실러 기능도 최고라생각합니다\n가격대비 행사도하고 좋은거같아요",
    "text163": "요즘 컬실러 관심도 많아져서 좋은 제품 찾고 있었는데 이거 진짜 너무 좋네요. 진짜 얇게 발려서 답답함도 없고 커버력도 좋고 색상도 이쁘고 가격도 너무 착해서 좋아요!",
    "text164": "제가 트러블 흉터들이 있어 쿠션만으로 커버하긴 좀 힘들었는데 이 제품 사용 후 거의 완벽한 트러블 커버가 돼서 아주 만족하고 있습니다 ㅎㅎ",
    "text165": "컨실러 최근 들어 쓰게됐는데 엄청 이것저것 도전해보고 있어요 다른 것들도 써봤는데 여기께 괜찮네요 맘에 들어요~",
    "text166": "저렴한 가격에 휘뚤마뚤 사용할 수 있는 아이템이에요. 촉촉과 매트 사이에서 그 어느쪽에도 치우치지 않은 느낌이에요. 커버력도 있는 편이구요.",
    "text167": "저는 코 밑 붉은기 가리는데 사용하고 있어요 저렴한 가격에 퀄리티가 좋아요",
    "text168": "촉촉하진 않아요! 사알짝 매트해요! 커벼력 젛아요 가격착해요!",
    "text169": "저는 코 밑부분 커버 하려고 구매했어요 살짝 건조하지만 다크닝 없이 길게 지속돼요 갈라짐은 조금 있어요",
    "text170": "컨실러 하나사면 오래쓰는데 기존제품은 버리고 이제품 구매햇는데 들뜸 없고 데일리로 사용하기 좋아요",
    "text171": "가성비 최고인거 같아요 저렴한데 용량도 많고 디자인도 깔끔해요",
    "text172": "제가 화장 초짜라서 그런진 모르겠만 컨실러를 바르고나서 몇분을 기다렸는데  너무나 촉촉해서 쿠션을 할때 컨실러가 다 사라져요ㅠㅠ",
    "text173": "21호 웜톤 매장가서 발라보고 샀어요! 2호 딱 맞아용 너무 매트하지 않아서 좋아요 양은 잘 조절해서 말라줘야해용~~",
    "text174": "바를 때 되게 촉촉하고 하고 나면 트해져요 커버력도 나쁘지 않고 21호랑 고민했는데 22호도 밝은편인거같아요",
    "text175": "갓성비네요! 2호 샀는데 적당히 환하고 (베이스21호 씀) 커버력 좋습니다 다만 조금은 뻑뻑한데 괜찮아유 재구매의사 뿜뿜",
    "text176": "촵촵 밀착되는 느낌 너무 좋아요 저렴한데 그 이상으로 퀄리티 극찬하는 이유가 있네요",
    "text177": "세일중이라 구매했는데 생각보가 터버력도 좋고 좋네요",
    "text178": "기존 타 컨실러 호수보다 밝긴 한데 시간이 지나면 살짝 어두워져서 괜찮아요 가성비 좋아요",
    "text179": "적당히 촉촉하게 발리고 마무리감은 보송해요! 커버력도 완벽하고 다 좋은데 살짝 다크닝이 있고 다른 브랜드 21호 보다 좀 어두워여 1호도 괜찮을 것 같아요!",
    "text180": "촉촉해서 좋아요\n스페셜라이즈 행사해서 저렴하게 구입 했습니다",
    "text181": "페리페라 컨실러를 추천받아서 구매했는데  생각보다 너무 매트해서 넓은 면적에 바르면 얼굴이 푸석해보여요.... 정말 작은 부위만 가리는걸로.... 정말 살살 두드려야되요...",
    "text182": "말해뭐해.. 이사배님이 추천한거 써봤는데\n여태 쓴것중에선 꽤 괜찮음 2호나 3호나\n색차이 별로없지만 2호는 다크가릴용도 3호는여드름가릴용도로\n잘쓰는중!",
    "text183": "그냥 무난하고 가격 저렴한 컨실러인 거 같아요",
    "text184": "커버력좋고 가격대비 쓰기 좋아요!\n밀리는거 없이 촉촉합니다",
    "text185": "다크서클이랑 립라인쪽에 커버하려고 샀는데 둘다 잘되서 만족이예여 왜 컨실러를 쓰는지 알겠는 그런느낌이예오 오래 놓아두면 안되고 바로바로 스머징 해줘도 커버력 좋습니당",
    "text186": "가성비 좋은 컨실러입니다 한통비우면 또 한통 비우러 사러갈거같아요",
    "text187": "촉촉하니 바르기 쉽고 잡티를 잘 가려줘서 좋습니다 싸서 좋아요 잘 이용할 것 같습니다",
    "text188": "페리페라 컨실러 가격 저렴하고 커버력 좋아요 급하게 필요해서 구입 만족",
    "text189": "가격도 저렴하고 커버력도 좋아서 만족합니다\n완전 매트하지도 않아서 더 좋은 것 같습니다",
    "text190": "컨실러 다써서 필요해서 구매했습니다\n테스트해보고 샀어요 발림성은 괜찮은편인거\n같습니다 피부톤하고도 잘 어울리는거같아요\n제형은 묽은편에 속하는거 같습니다 촉촉한\n편입니다 자주 이용할거같아요 향도\n무난합니다 어느정도 커버력이 있습니다",
    "text191": "컨실러 다써서 필요해서 구매했습니다\n테스트해보고 샀어요 발림성은 괜찮은편인거\n같습니다 피부톤하고도 잘 어울리는거같아요\n제형은 묽은편에 속하는거 같습니다 촉촉한\n편입니다 자주 이용할거같아요 향도\n무난합니다 어느정도 커버력이 있습니다",
    "text192": "페리페라 제품 항상 잘 쓰고 있어서 컨실러도 페리페라에서 사볼까 해서 구매했습니다\n\n역시 가성비는 말할 것도 없고 잡티도 정말 잘 가려지고 제 피부 색과 비슷해서 쿠션 하고 컨실러 바르면 딱 좋을 것 같아요\n\n1이랑 2 중에 고민했는데 매장에서 직접 테스트 해보고 2가 괜찮을 것 같아서 구매했어요 1은 좀 하얗다 하는 사람에게도 밝아요 하이라이트 줄 걸로 사는 게 아닌 이상은 2가 나을 것 같아용",
    "text193": "전에 쓰던게 떨어져서 급하게 올리브영 매장에서 구매한 제품인데 생각보다 너무 좋아서 맘에들어요😍😍\n세일 안한 가격 6000원이고 저는 세일할 때 사서 4000원 대에 구매했어요! 타사 제품에 비해서 가격도 아주 착하고 가격대비 양도 많은 편이라 가성비 좋아요👍👍\n제가 구매한 색상은 2호 내추럴베이지 색상인데 21호 피부이신 분들이 약간 어둡게 커버하는 용도로 쓰기에 좋아요\n저같은 경우는 약간 누런끼있는 21호인데 밝기는 적당한데 붉은끼가 약간 올라오긴했어요\n저는 컨실러를 이마 흉터, 여드름, 블랙헤드, 점 가리는 용도로 쓰는데 흉터처럼 큰 거를 가리기엔 너무 좋은데 점이나 여드름 같이 자잘한 것들은 커버가 잘되다가 시간 지나면 조금 컨실러 바른 티가 나더라구요🥹\n이 제품이 양면성 있는 부분이 꽤나 매트하다는 점인데\n지성이신 분들에게 꽤 유용한 제품같아요",
    "text194": "전에 쓰던게 떨어져서 급하게 샀던 제품인데 \n너무 좋아서 만족스러워요🥰🥰\n세일 안한 가격이 6000원이고 타사 제품에 비해서 가격대비 양도 많은 편이라 가성비 좋은 제품인 것 같아요!😊 \n제가 구매한 색상은 2호 네츄럴베이지 색상인데 약간 누런끼있는 21호 피부인 저에게는 밝기는 적당한데 조금 붉은끼가 올라오긴 했어요 \n저는 이마에 있는 큰 흉터 가리려는 용으로 샀는데 \n흉터같이 큰 것을 가리기에는 너무 좋은 제품이에요\n점이나 여드름은 처음에는 잘 커버가 되는데 시간이 지나고나면 조금 티가 나더라구요\n꽤나 매트하게 발리는 편인데 장점이자 단점이에요\n여름에 깔끔하게 쓰기 좋은 제품이에요\n가성비 좋은 제품, 피부가 지성이신 분들,  무난하게 쓸만한 컨실러 찾으신다면 페리페라 컨실러 추천드립니다👍👍👍",
    "text195": "원래 쓰던 더샘 컨실러가 갑자기 떨어져버려서 마음이 심란해 진 찰나에, 드디어 오늘배송이 가능하게 되어서 집에서 시켜보았어요!! 오늘배송으로 10:50분쯤 배송했는데 11시50분 그러니까 1시간도 되기전에 갑자기 올리브영에서 알림톡이 와서 확인래보니 벌써 집앞 배송이 되었다고 하더라구요>< 더운 날씨에 오늘배송 너무너무 사랑합니다♥️\n자 본격적인 컨실러 후기는, 일단 더샘보다는 조금 더 묽은 체형이에요! 그리고 약간 더 두껍게 발리는 편에 속해요!! 23호 쿨톤인 저에게 적당한 것 같아서 원래보다는 어둡게 나온 것 같아요!! \n저는 보통 컨실러를 얇게 얼굴바탕에 깔아주는 편이라 두껍게 발리는 이 컨실러를 조금더 얇게 바르도록 해야겠어요!! 저는 쿠션으로 맥 쿠션을 사용중인데 두 조합도 좋은 것 같아요!! \n그리고 더 큰 장점은 가격이에요!! 가격에 비해 제품 퀄도 너무 좋구 잘 쓸께요😍😍",
    "text196": "쿠션을 집에놔두고 밖에 나와서ㅠㅠㅠ 급한데로 컨실러로 화장하려고 올리브영 매장에 들어갔습니당 ! 제 원래 피부톤이 22-23호인데 기존에 루나컨실러 2호를 사용하고있었어요 ! 처음엔 제 피부톤에 맞게 페리페라 3호를 골랐다가 하이라이트 기능을 위해 쫌 밝은걸 사볼까? 해서 2호로 바꿨고 ! 색상은 아주 만족해요ㅠㅠ♡ 너무 새하얗지도않고 코랑 미간 톡톡해서 하이라이트하기 딱좋구요 !! 지속력도 좋구요 !! 다크서클도 화사하게 만들어주고 !!  많이 매트하지않으면서 !! 발림성도 좋고 !! 커버력도 좋습니다 ! ! ! 제가 살때 세일하고있어서 5천원대에 구매했구요 ! !!! 아주 가성비가 좋은 제품인 것 같아요 정말 만족하면서 사용하고 있어요 ㅎㅎㅎ 페리페라는 립제품만 유명해서 몰랐는데 개이득 !!",
    "text197": "저는 평소 21호 뉴트럴 컬러 스킨톤이에요. 컨실러가 급하게 필요해서 올리브영 갔다가 일단 가격이 착해서 리뷰 좀 참아보고 구매했어요. 보송보송하게 마무리 된다는 글 많아서 그거 알고 사긴했는데 생각보다 훨씬 매트한 마무리라 건성이신 분들은 절대 구매 안 하셔야될거같아요. 복합성인 제 피부에도 되게 건조하게 느껴지고 뜨더라구요. 글구 사진 보시다시피 제 피부톤보다 어둡네요~ 그럼 젤 밝은 색상을 구매햇어야했나 싶어요~ 화해 찾아보니 성분은 아주 나쁘지는 않은거 같네요 주의성분 2개정도. 커버력이 그다지 아주 뛰어나지는 않습니다. 일단 앞에서 말씀 드렸듯이 21호 피부톤에 안 맞아요 어두워요. 참고하세요 구매 고려하시는 분들!!",
    "text198": "좋아하는 유튜버가 좋다고해서 사봤는데 너무 좋아요ㅜㅜ 커버력도 좋고 발림성도 좋고 성분도 좋아서 민감성도 사용가능 지벅합성 피부인 저한테는 트러블도 하나도 안나요 제 인생템 다크닝도 없어서 넘 좋아요 추천!",
    "text199": "장점:가격 대비 상품 퀄리티는 진짜 올리브영에 파는 것 중 탑..👍 \n         커버력도 가성비 갑갑갑!\n단점:다소 매트하다고 느끼실 수 있어서 기초를 탄탄하게 해야돼요\n         아니면 각질이 도드라져 보일 수도 있어요😔😔\ntip!!:아마 커버가 잘 안된다거 생각하시면 자신 피부톤보다 어두운 걸 사시면 잘되실 거에요",
    "text200": "우연히 올리브영에서 구매하게 돼였는데 생각했던것보다. 괜찮은거 같아요."
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 더블 롱웨어 커버 컨실러",
    "price": "4800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013716114ko.jpg?l=ko",
    "review_name": "03W 클래식샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137161",
    "text1": "재구매 엄청한 컨실러에요\n아마 이때까지 7~8개는 사용한거 같아요\n너무 묽지도 않고 커버력 좋고 발림성도 좋아요\n양조절은 안하면 좀 두껍게 올라갈 수 있어서\n소량으로 톡톡 바르면\n붉은기 커버가 잘되서 좋습니다\n저는 제 피부에는 보통 3호를 사용하는데\n2호 3호 발색 사진은 마지막에 있어요\n개인적으로 조금 더 어두운 톤에 색상도 나왔으면 좋겠어요",
    "text2": "항상 화장하면 뭔가 아쉬움이 남았는데 컨실러 쓰고 메이크업이 완벽해졌어요~~ 페리페라 더블롱웨어 컨실러는 제 인생 컨실러예요! 팁으로 콕 발라주면 되니까 편리하고 잡티 커버도 마음에 들어요. 클래식 샌드 컬러는 23호 쓰시는 분들이 잘 어울리는 컬러예요. 가격도 합리적이고, 커버력도 좋아서 다 쓰고 다음에 또 구매하고 싶어요~",
    "text3": "(여드름 사진 주의‼️) 맨얼굴-컨실러커버-파데커버 후\n\n컬러 코렉터도 아니고 리퀴드 컨실러에 이 정도 커버력+저렴한 가격 안 살 이유가 없읍니다...\n컬러도 젤 어두운거 사서 넘 어두울까 걱정했는데\n오히려 생각보다 밝았어요\n사진이라 좀 더 적나라 하게 나왔지만\n최근 피부 화장 중 젤 맘에 들었던 날...",
    "text4": "수분감 - 촉촉하다긴보단 매트한편인거같아요 그래도 보통 !\n\n발림성 - 좋음\n\n지속력 - 지속력 괜찮아요 오래 지속되는건 아님 딱 보통 ~\n\n가격 - 진짜 착함.. 학생분들도 부담없이 구매하실 가격임 6,000원이모꼬.. 저렴해서 넘 조음 ㅎ... \n\n밀착력 - 나쁘지않음 제 피부가 어두운편이라 그런지 걍 이 색상이 안맞아 뜨는감이 많이 있어서 밀착은 어느정도 됬으나  뜨는 감이 있었음 피부톤에 잘 맞으신분들은 깔끔하게 잘 밀착될꺼같음\n\n모공끼임 - 모공끼임은 쪼금 잇음 \n\n커버 - 여드름 흉터는 거의 가려지고 걍 보통 여드름은 40-60프로 정도 가려짐 커버려 굿굿\n\n재구매 의사 - 재구매 의사는 개인적으로 제 피부톤보다 훨씬 밝게 구매해서 아쉬움 ㅜㅜ 더 어두운 색상도 나오면..  다시 구매할 생각이 있음 제품이 보통인건지 내 피부톤에 안맞아서 그런건지.. 헷갈림.. 더 어두운게 많이나오면 구매할 의향은 쪼금 잇음",
    "text5": "개인적으로 아쉬운 상품이에요 ㅜㅜ\n\n밀착력 - 밀착력이 나쁘지는 않은디.. ㅜㅜ 솔직히 제 피부가ㅏ 어두운편이라 이 색상이 안맞아.. 좀 뜨는감이 있는거같아요 ㅜㅜ\n\n지속력 - 지속력은 괜찮아요 엄청 좋은것도 아니라서 ㅜ..\n\n커버력 - 커버력은 엄청 좋은건 아닌것같아요.. 제 피부타입에 안 맞게 사서 좀 밝아서 그런지 모루겟는디 ㅜㅜ 아쉽 그래도 커버는 됐다 ! 이정도 !\n\n수분감 - 매트한구같아요 수분감 별루 없음\n\n가격 - 가경느 ㅈ니짜 착해요 6,000원 ㅜㅜ 학생분들도 충분히 부담없이 구매하기 딱 좋은 가격이고 가격은 진짜 너무 조음 ㅜㅜ\n\n재구매 의사. 개인적으로 제 피부보다 너무 밝은거같애서 아쉬워여 ㅜㅜ 더 우두운 색상도 나왓줫음해잉.. 색상을 맞게 안구매해서 그런지.. 아니면.. 걍 제품이 그저그런건지.. 색상 저한테 잘 맞는게 나오면 구매하고.. 또 리뷰 적어보께용",
    "text6": "😉집에 1호 퓨어아이보리가있어 비교발색컷 남겨요😉\n본격상품리뷰\n1.잡티나다크서클이 충분히가려지나요?\n3호를산이유는 다크서클을가리기위해샀습니당!1호는 파데후 볼부분이나 콧대부분 하이라이팅효과주려구 샀구요!! 다크서클 100퍼센트 가려진다고볼순없지만 6-70프로는 채워지는거같아요!^^\n2.피부색상과 잘맞으셨나요?\n네네 저는 일단 17호밝은피부지만 다크서클가리는용도로쓰기때문에 괜찮았어요!^^\n3.촉촉or매트? 완전매트한편입니다!^^\n🧡총평🧡완전밀착력끝내주고 지속력짱이다라고는못하겠지만 이가격에이퀄리티는진짜훌륭하다생각해요 커버는좋은데 개인적으로 지속력부분시조금아쉬워요!^^그래도 이가격에훌륭한퀄리티라생각합니다 로드샵중짱!^^",
    "text7": "컨실러는 페리페라 제품만 써요~\n\n가리고 싶은 부분에 팁으로 살짝 찍고 퍼프로 톡톡 두드려주면 잡티도 잘 가려지고, 가격이 착해서 다음에 또 구매하고 싶어요~! 컬러도 3가지로 다양해서 본인 피부 톤에 맞는 제품 고를 수 있어서 좋아요.",
    "text8": "원래쓰던 ㄹㄴ컨실러가 다크랑 잡티를 만족스럽게 가려주지 못하는 것 같아서 또 제 피부톤에 비해 좀 밝은 것 같아서 겸사겸사 구매하게 되었습니다\n🫠커버력: 만족스러웠습니다 다크는 보통인 편인데 매우매우 잘 가려줬구요 전에 사용하던 제품에서 커버력 때문에 이 제품을 찾게 되었기 때문에 너무 만족스러웠습니다~!\n🫠수분감: 약건성인 저한테는 그렇게 건조하지도 수분감있지도 않았어요 거슬리지 않게 쓸 수 있는 정도였습니다\n🫠색상: 저는 3호 클래식 누드를 선택했는데요 원래 쓰던 것과 비교해보니 오히려 좀더 밝더라구요?? 그래도 잘 쓰고 있습니다 조금 더 어두운 호수 내주셔도 잘 쓸 것 같아요! 색상 자체는 너무 예쁩니다!\n🫠총평: 너무 만족하면서 사용하고 있습니다 양이 살짝 많이 나오니 좀 덜어서 사용해주세요 특히 그냥 퍼프 사용하지 않고 물 묻힌 퍼프로 발라주면 진짜진짜 좋아요!! 제발 물 묻힌 퍼프로 발라주세요,, 제품 좋습니다 사세요 여러분!!!\n손목 발색 위에가 ㄹㄴ롱래스팅컨실러02내추럴베이지고 밑에가 페리페라 03클래식샌드입니당",
    "text9": "가성비면에서 최고인 컨실러👍\n\n색상\n3호가 23호 색상이라고 하더라고요\n제가 24호 보다 조금 어두운 톤인데 괜찮더라고요\n\n지속력\n보통이예요 건조하면 조금 들떠요\n\n커버력\n잡티나 다크서클 붉은기 잘 가려집니다\n\n가성비\n이 가격이면 괜찮은 것 같아요 6천원인데 세일하면 4천8백원 정도로 떨어져서 4천원대 컨실러 찾으시면 페리페라 컨실러가 좋으실 것 같습니다\n\n냄새\n강하게 올라오는 것은 아니지만 호불호 갈릴 것 같아요\n\n매트한 타입에 컨실러입니다\n'촉촉한게 좋다'라고 생각하시는 분은 피하시는게 좋으실 것 같습니다\n\n피부에 올라오는 것들\n제가 피부가 조금 예민한데 이거는 바르고 트러블이나 빨갛게 올라오는 것들은 없었습니다\n\n추천\n가격 대비 좋은 컨실러 찾으시는 분\n매트하게 올라가는 컨실러 찾으시는 분\n\n이정도면 재구매 의사 있습니다!\n\n이상 제 리뷰를 읽어주신 분들 감사합니다🥰",
    "text10": "# 가성비 갑 , 페리페라 커버컨실러 #\n\n 항상 다크서클 때문에 고민이 많았었는데 한 뷰티유튜버를 보고 이 제품을 구매했었습니다!\n\n- 사용 후기✔️\n \n• 커버력 ( 사진 참고 )\n 바르기 전 사진을 날려먹어서 올리지 못하였는데 커버력은 좋은 편이었습니다! ✨ 다만, ‘ 물 먹은 퍼프’ 로 두드리지 마세요. ✨ 되도록이면 마른 퍼프를 사용해주시고 그 중에서 ✨쿠션 퍼프✨를 추천드립니다! 전 처음에 물 먹은 퍼프를 이용하였다가 커버가 하나도 안 되어서 당황했었답니다..ㅎㅎ\n\n• 컨실러의 촉감\n 굉장히 잘 펴발리며 약간 매트한 편입니다!\n\n• 지속력\n 지속력은 평범합니다:) ✨ 그러나 바르고 2-3 시간이 지나면 살짝 무너져서 그런지 각질이 부각되는 모습이 보였습니다! 참고하세요! ✨\n\n• 색상\n 저는 지베르니 23호와 같이 사용했는데 색상이 거의 동일하였습니다!\n\n• 클렌징할 때❗️\n 저는 이 제품을 이용하면서 가장 좋다고 생각했던 점이 바로 클렌징될 때였습니다! 사실 화장은 할 때보다 지울 때가 더 중요한 거 아시죠🤦‍♀️ ✨근데 지우다보면 대부분 제품은 살짝 뭉쳐서 지워지거나 피부에 잔여물이 남기 마련인데 진짜 이 제품은 완전 깔끔하게 지워졌었습니다✨\n\n- 이런 분께 추천드려요✔️\n• 가성비 좋고 적당한 컨실러를 원하시는 분\n\n- 이런 분께 비추천드려요✔️\n• 건성 피부 타입을 지니신 분들",
    "text11": "가격이 싸서 사봤어요! 커버도 적당하게 되는 편이라 잘 쓰고 있습니당",
    "text12": "색상은 23호 피부에 딱 좋은 정도.\n가격적인 메리트 있는 제품! 무난 그 자체\n나쁘지도 않고 좋지도 않음\n\n이때까지 사용해본 컨실러랑 비교\n루나: 너무 두꺼운느낌으로 발림. 스킬이 부족해서 사용하기 어려웠음\n더샘: 피부에 트러블 나서 사용중지\n메이크핏(?): 좋았음 가볍고 밀착력 좋음 \n웨이크메이크: 걍 무난\n한스킨: 팁이 없는 튜브타입이라 사용하기 어려웠음\n\n더샘<루나<윀메<페리페라<한스킨<메이크핏\n\n가성비감안해서 딱 중간정도제품",
    "text13": "듣던대로  가성비갑 컨실러네요!\n\n커버력도 괜찮고 너무 매트하지않아서 좋았어요\n색깔은 전반적으로 밝게나온느낌이에요\n\n3호 샌드컬러도 어둡지않습니다.\n\n21호정도 피부인데 다크써클과 어두운 잡티나 흉터 가리기에 딱이었어요\n클리오의 진저 컬러와 이 컬러가 차이가 거의 없어요.\n\n스팟보단 다크커버에 추천합니다.\n펴바를 도구가 중요한것 같아요\n\n퍼프로 발라주는게 밀착이 잘 됩니다.",
    "text14": "유큐버 씬님의 추천으로 매장 테스트해보게되었구\n날로 심해지는 다크써클에 컨실러필요했는데 연어색감도 딱 적당해서 구매하게 되었어용!\n\n❤️💛🖤🧡🤍🤎\n\n조금 도톰하게 발리나? 싶긴한데 촉촉해서 그런거구 커버력도 이정도면 나쁘지않움\n\n❤️💛🤍🤎🧡🖤\n\n그리구 세일할때 4800원인가 암튼 오천원도 안되는 착한 가격에 구매함 :-) 컨실러를 잘 쓰시는 분들이라먼 세일때 색별로 쟁이길 추천. 그래봐야 다른 컨실러 1개값도 안됨\n\n💛🤍🤎🧡❤️🖤\n\n다만 아쉬운점은 척촉한 만큼 끼임? 스러운 증상이 있음. 그래도 피부가 막 말라붙고 건조해서 갈라지는 증상을 앖음. 이정도 가격대에 이정도 퍼포먼스면 만족하고도 남음.\n정말 얇게 밀착되면서 완벽한 커버력을 갖춘 효과좋은 컨실러를 원한다면 올영에서 몇천원 차이로 헤매지말고 나스로 가길!!! 싸지만 만원대 올영컨실러 퀄리티에 뒤쳐지지않는다는 방점을 두고 구매하길 추천함~~\n\n❤️🤍🖤🤎💛🧡",
    "text15": "컨실러는 본인 피부보다 어두운 걸 선택해야한다고 해서 가장 어두운걸 샀는데 기본으로 살짝 노란끼가 포함된거 같아요 \n발림성은 촉촉한데 시간이 지나면 피부에서 건조한 느낌이 들어요\n잘 가려줘서 화장을 잘 못하는데도 너무 좋아요!",
    "text16": "우선 한 25호정도 되는 피부여서 컬러폭이 다양했으면 좋겠지만 없어서 가장 어두운 클래식 샌드 색상을 구매했습니다. 가성비 정말 최고의 컨실러 기존에 삐아 컨실러를 사용했었는데 삐아 컨실러보다는 노란끼가 돌아요 하지만 그래도 괜찮은 컨실러가 나온 것 같습니다 만족합니다",
    "text17": "뭔가 컨실러하면 매트한 느낌인데 이 제품 역시 제피부에서는 매트한 느낌이였습니다.\n\n급하게 피부가 좀더 커버 되었음해서 제 피부랑 제일 비슷한 제품을 골랐는데.\n이 제품 가성비 갑이예요.\n페리페라는 진짜 가성비가 좋은 제품이 많은것 같아요.\n\n제 피부색이랑 잘 매치가 되면서 커버력도 어느 정도 있고 양조절하기에도 팁으로 되어있어 편하기도 하구요.\n\n가끔 이거 하나만 들고다니면서 수정 메이크업 하기도하구 편하게 메이크업 하기 좋은 것 같아요\n\n점도 잘 가려지구 주근깨도 잘 가려져서 좋은데 살짝 무거운 느낌이라 다크서클 쪽은 잘 사용안하게 되네요",
    "text18": "평소에 23호를 쓰는데 쿨톤이라 저한테 웜하긴 해요 그래도 다시 쿠션 얹으니까 상관없긴한데 문제는 커버력이 애매해서 굳이 발라야 할까? 라는 생각이 들어요 여름 아니면 쓰기에 너무 매트하고 여름인데도 저한테는 ㅜㅜ 다크서클 커버하면 눈 밑이 갈라지는 게 손이 안가네요",
    "text19": "피부가 까만 편이라 젤 어두운걸 샀는데도 넘 밝아요 ㅠ \n개인적으로 좀 매트하다고 느껴졌고 다크서클쪽에 발랐을때 커버를 하려면 색이 너무 튀어서 안되고 얇게 펴바르면 커버가 안되서 아쉬워요 ㅜ 더 어두운 색상이 필요한듯 ㅠ",
    "text20": "다크서클 가리려고 컨실러를 엄청 찾아 다녔는데, 이거는 써보자마자 아닛?! 너무 좋은걸? 이렇게 생각이 들정도였어요!\n저는 파운데이션 바르고 딱 다크써클 부위에만 발라주는데 자연스럽게 가려줘서 너무 좋았어요!\n\n✨장점 : 다크써클 가리기 용으로 완전 추천, 가격도 완전 착함, 가성비는 이제품\n✨단점 : 잘못바르면 살짝 끼임이 있음, 3호는 붉은 느낌이 강해서 붉은 잡티는 잘 안가려 지는 느낌 \n\n단점을 보고도 쓸 정도의 컨실러!",
    "text21": "23호(여름25호)/지성/지루성피부염\n세일할 때 4800원주고 샀는데 가성비 짱이에요..\n클리오킬커버랑 홀리카컨실러 대비해갖고 전혀 뒤지지 않아요! 유튜브 보고 페리페라 컨실러 출시 된거 알고 산거에요 이가격대에 고퀄리티 제품 사랑합니다 \n일하시는 분들 힘드시겠어요 단종되지 않았으면 좋겠어요\n아주 물건입니다욬ㅋㅋㅋ \n잡티도 다크써클도 가려줘서 메이크업할 때마다 필수로 사용해요 !\n마스크껴서 아무래도 무너지니까 파우더처리 꼼꼼하게 하는데 컨실러 매트하지 않아서 사용하시기 딱좋아요",
    "text22": "커버 밀착 들뜸없이 \n겟잇뷰티 우승했던 저렴이 더샘컨실러 다음으로 가성비 템이네요\n촉촉하게 커버 잘됩니당!\n컨실러만 발라도 비비를 바른듯한? 느낌이여서\n운동이나 동네마실나갈때 이거 하나발라도\n간단히 메이크업하고 나가기좋네요",
    "text23": "평소에 쿠션만 두들겨 바르고 컨실러같은 건 1도 안하는데 수영장 가야해서 하나 장만해보았어여!(어떤 유튜버님이 픽서뿌린 스폰지 + 컨실러 조합 추천함)\n\n사실 뭘 사야될지 몰라서 가장 저렴한 것으로 샀는데 무난무난해서 사용하기 좋습니다. 크게 하자도 없어요!(그렇다고 크게 장점도 없구요)\n\n다소 뻑뻑하긴 한데 그만큼 커버력이 좋아서 만족합니다. 잡티가 감쪽같이 가려지고 심지어 지속력도 좋아요! 다만 조금 건조할 수 있어서 바르고 나서 미스트같은 걸 사용하는 것을 추천드립니다.\n\n색상도 적당한 것으로 샀는데 튀지않고 무난하게 잘 어눌리네요. 일반 피부 색상이면 저와 같은 색으로 골르시면 무난무난할듯요!\n\n총평 : 매우 무난무난한 스타일로 호불호 자체를 안탈 것 같은 제품. 가격이 엄청 저렴해 가성비 중요한 분들에게 강추",
    "text24": "컨실러가 필요하긴한데 평소 잘 활용하지 않을것 같아 제일 저렴한걸로 구매했습니다\n가격대에 비해 가성비 정말 최고라고 할수 있을것 같습니다\n지속력은 사실 좋은 편이 아니고 커버력도 엄청 좋은편은 아니지만 화장할때 항상 컨실러를 사용하는 사람이 아니라면 괜찮을것 같아요\n저는 피부톤이 23호는 아니고 21호이지만 메이크업 베이스 올리기 전에 칙칙한곳에 사용하려고 구매하였습니다. \n저는 개인적으로 엄청 매트했고 눈아래에 다크서클에 발랐을때랑 입주위 칙칙한곳을 발랐을때는 끼임이 심했습니다. 그부분이 조금 아쉬웠던 부분입니다ㅠ\n커버력과 지속력은 그럭저럭 괜찮은 편이었습니다.\n양이 많아서 좀 오랫동안 쓸수 있다는게 좋았습니다.\n제가 완전 여드름과 잡티가 심한편인데 이걸 쓰고서 조금 더 심해진 느낌이 들더라고요ㅠ 그리고 바르고서 엄청 금방말라서 정말 바르자마자 바로 퍼프로 두드려줘야합니다. 안그러면 다 말라버려서 블렌딩을 할수가 없습니다. \n저의 총평은 완전 밀착력 끝내주고 지속력이 너무 좋다라고는못하겠지만 이 가격에 이 퀄리티는 진짜 훌륭하다 생각해요 커버는좋은데 개인적으로 지속력부분이 조금 아쉽습니다그래도 이가격에 정말 훌륭한 퀄리티라 생각합니다 좀 저렴한  컨실러 찾고계시면 이거 한번 구매해보시는것도 좋을것같아요 저도 벌써 2통째 쓰고 있습니다^^",
    "text25": "흐음 ..  가끔 저는 이 생각을 합니다. 이것을 왜 샀을까...  뷰투버님들보고 따라 샀는데 전 금손이라 생각했는데 ...!! 피카소 컨실러 붓까지 장만 했는데 ...!!!  이쁜 피부 표현이 안되고 컨실러만 발랐다하면 들떠버리네요 ㅠ 그래서 요즘은 이번에 구매한 클리오 쿠션만 바릅니다 ...  \n\n1년전에 피부과가서 얼굴의 깨들을 다 뺐는데 1년이 지나니 다시 원상복구되는 나의 깨들...  가리기 위해 색상도 두가지를 구매했지만 왜 뷰튜버들님 처럼 피부표현이 안될까요 ?!  얇게도 발라보고 여러겹 챱챱도 해보고 피부에 올려놓고 좀 굳힌다음에도 해봤는데 역시 후 저의 피부와는 안맞는 컨실러인듯 매끈한 피부를 표현하고 싶은데 덕지덕지 지저분한 피부표현이 됩니다 ㅠㅠ\n\n그나마 제일 잘 쓰는 부분은 코 테두리 입니다. 다클써클이나 점이나 주근깨를 가리려는 순간 피부표현이 지저분해지기 때문에 연구 결과 코 테두리 콧구멍 밑과 옆부분 빨간부분 그쪽과 인중을 얇게 얇게 칠해줍니다. 그럼 확실히 인중에 땀이 고여도 엄청 오래 지속돼서 이 부분은 좋아요 ^^\n\n얼굴 피부 표현도 더 연구해봐야겠어요. 열심히 공들여서 화장했다가 컨실러만 쓰면 망..해버려서 대충화장할때마다 연습해봐야겠습니다. 팁 좀 알려주세요  ~~~!!",
    "text26": "🌱페리페라 더블 롱웨어 컨실러 03🌱\n- 2통째 사용중안 페리페라 컨실러!\n- 가격도 착한만큼 발림성도 좋습니다!\n- 팁으로 어느 정도 양조절은 가능하지만 팁으로 펴바르기에는 약간 어려움이 있어서 가릴 곳에 양조절한 후 쿠션으로 펴발라 줍니다!\n- 지속력은 보통이라고 생각되고 커버력도 중간이라고 생각됩니다....(다크서클이 완전히 가려지지 않아요..ㅠㅠ)\n- 그래도 기존의 컨실러만큼의 기능해서 가격 부담스러우신 분들이나 처음 컨실러 사용하시분들이 사용해보시기에는 좋은 것 같아요!\n- 저 같은 경우는 컨실러를 쿠션으로 펴바르기에는 매트하다고 느끼기에 쿠션에 약간의 미스트를 뿌려서 바르는 편이에요!(엄청 매트한 편은 아니지만 저같은 경우는 촉촉하게 해서 파운데이션처럼 펴바르는 편이에요!)",
    "text27": "페리페라 원래에도 컨실러 워낙에 잘 쓰고 있었는데 다 쓰고 요즘 마스크 쓰느라 화장 안해서 재구매 안하고 있었는데 쓰던 립이 갑자기 부러져서 립 사러 올리브영 간김에 할인해서 샀어용 ! 지난번엔 컬러 좀 밝은거 사서 살짝 뜨는 느낌이 없지않아 있었는데 이번엔 제 호수로 구매 했어용 ㅎㅎ 커버력이 커의 없는 크림 쿠션 쓰고 있어서 짙은 잡티나 다크 부분은 페리페라 컨실러로 살짝 커버하고 전체적으론 크림 쿠션으로 마무리 하ㄹㅕ구용 ㅎㅎ 비싼 다른 브랜드 컨실러도 써봤는데 저는 가성비 갑 페리페라 컨실러가 제일인 것 같아용 d(•_•)b",
    "text28": "발림성도 좋고 커버력도 나쁘지 않아요! 색상은 23호지만 살짝 밝은 편이라 다크서클 커버하기 좋아요 ㅎㅎ 가격이 싼 데도 불구하고 퀄리티는 다른 컨실러들이랑 비교해봐도 전혀 꿀리지 않는 것 같아용",
    "text29": "할인행사를 하길래 싼 맛에 사봤습니다. 보통 22호 파데를 써서 3호를 샀는데 이것도 생각보다 밝아서 괜찮은 것 같아요. 지속력이나 그런건 뭐... 그냥 무난한 느낌??? 뜨거나 뭉침없이 잘 발리는 것 같아서 그건 좋네요. 주름에 심하게 끼이거나 그런 것도 없고요. 싼맛에 무난하게 쓰기 좋은 것 같습니다.",
    "text30": "커버력은 중상정도 !\n발림성은 저는 마음에 들어요 ㅎㅎㅎ 너무 묽지도 않고\n되직하지도 않고 ! 무엇보다 마음에 드는건 모공커버력이랑\n다 발랐을때의 피뷰느낌 ??? 피부에 챡 밀착된 느낌이용ㅋㅋㅋㅋ",
    "text31": "발림성도 괜찮구 적당한 점도가 있는거 같아서 더욱 마음에 들어요!\n그리고 가성비가 좋아서 괜찮은거같은데 색들이 다 밝은 느낌이라서 아쉬워요 ㅠㅠ 쫌 더 어두운 색이 나왔으면 좋을거같아요! 하지만 제품은 가성비 최고인거같아요!",
    "text32": "세일해서 저렴하게 구매해서 가격대비 만족해요 \n커버력, 지속력, 색깔 모두 낫배드!\n굳 👍🏻",
    "text33": "재구매템입니다ㅎ 가성비 갑 컨실러!\n\n너무 건조한 제형이 아니라서 휘뚜루마뚜루 쓰기 좋아요\n저는 파데 대용으로도 가끔 써요!\n\n색은 늘 3호 클래식 샌드를 쓰는데\n3호가 저한테 맞는거보믄..ㅋㅋ 밝게 나온편인것 같아요",
    "text34": "생각보다   색이 어둡지 않네요~~지속력도 길고 끼이없어서 좋아요",
    "text35": "약간 매트한 제품이여서 지성분들한테 좋을 것 같구요 커버력은 중상 정도에여 잘 쓸것 같아요",
    "text36": "루나 2호 내추럴 베이지보다 좀 더 어두운 컨실러를 원해서 3호 클래식샌드를 사봤는데 오히러 이게 더 밝은 것 같아요ㅠㅠ 그래도 제품은 좋아요",
    "text37": "급하게 싼 맛에 샀었는데 잡티도 잘 가려지고 괜찮은것 같아요 좀 두껍게 올라와서 양 조절을 잘 해줘야돼요",
    "text38": "가성비는 좋은 제품이네요.\n매트한감은 있는데 대신 착붙이네요.",
    "text39": "컨실러 써본거중에 제일제일 흉터가 잘가려져서 좋으네요~",
    "text40": "제가 얼굴에 흉터가 많아서 구입 했는데요 감춰주는  능력이 좋아요",
    "text41": "매트하게 딱 고정되서 커버하기 좋아요 이런 어두운 색상이 커버가 잘 돼서 좋아요",
    "text42": "사용했을때 촉촉함이 좋아요.\n잡티나다크셔클에 도움이 되네요.^^~",
    "text43": "좋아요 추천드려요 만족합니다 매번쓰는제품 입니다 추천드려요",
    "text44": "커버 제품으로 알맞고 사용하기에도 편리해서 쿠션과 섞어서 사용하는데 좋아요",
    "text45": "다크서클을 가리기위해 구매한건데 생각보다 넘 두껍게 발려서 조금 아쉬웠어요 ㅜ 그리고 젤 어두운건데 생각보다 안어둡고 이래서 조금 만족스럽지 않은 제품이에요",
    "text46": "저렴이 브랜드중 평이 좋아서 구매했습니다 제  기준에선 커버력은 중 정도이구요 너무 매트하지않고 적당히 촉촉하고 주름부각도 없어서 다크써클에  사용하기 좋을듯합니다",
    "text47": "색깔을 잘못 골라서그런지 조금 탁해요.....",
    "text48": "페리페라 좋아요! 잘쓰고 있습니다 촉촉하고 지속력 있네요",
    "text49": "생각했던것보다 커버력이 너무 좋고 지속력도 나쁘지 않아요! 하지만 저는 건성이라서 좀 매트한것 같습니다",
    "text50": "생각보다 좀 더 매트해요, 그리고 커버가 엄청 잘 되진않아요. 근데 그냥 가성비가 좋아서 한번 사기 나쁘지 않아요!",
    "text51": "커버력이 좋지는 않아요 캔메이크꺼쓰다가 이거사봣는데\n얘는 그냥 파데에 섞어서 펴바르는용..캔메이크꺼처럼 스팟을 두껍게 덧칠할 용으로 쓰긴 좀 그래요 \n그래도 촉촉해서 좋아용",
    "text52": "쿠션 3호 쓰고 피부는 밝지도 어둡지도 않아용 이 컨실러 딱 3호 쓰면 좋아요 엄청 하얗지만 않으면 3호 써도 될 것 같아요 그리고 커버력은 여드름 흉터에 바르면 경계가 무너지고 빛을 비추면 안 보이는 정도예요 좋은 것 같아요 가격도 저렴하고 다 쓰면 또 구매할 거예요",
    "text53": "중간길이의 솔타입으로 피부에 넓게 넓게 바르기 좋은 사이즈였고 세워서 사용하면 국소부위에도 편하게 사용가능한 어플리케이터였어요!\n지성피부이지만  끈적이거나 겉도는걸 극혐하기에 기초를 촉촉히 해주고 보송한 파운데이션이나 보송한 컨실러 사용하는걸 좋아하는데 이제품은 처음 바를땐 속은촉촉, 겉은보송하게 발려서 피부표현이 예쁘더라구요ㅎㅎ\n다만, 컨실러이기 때문에 살짝 두꺼운 느낌이 있고 트러블 가릴려고 두번반 정도 덧발라주니 피부표현이 조금 두꺼워보이는건 사실이에요ㅠㅠ 그래도 처음 딱 발랐을땐 광이 살짝나서 피부결이 매끈해보여서 화장한 직후엔 피부표현이 마음에 들었지만 시간이 지나면서 무너지는게 그리 예쁜편은 아니더라구요\n화장 직후엔 살짝 두껍지만 피부표현이 예쁜데 시간이 지나면서 다크닝도 오고 건조해서 모공부각과 각질부각이 약간 느껴졌어요 ㅋㅋㅋ\n풀메이크업을 다 마치고 피부상태를 봐도 깨끗하고 표현이 예쁜데 베이스 제품들은 지속력이 중요하고 어떻게 무너지냐도 중요하잖아요?! 더블 롱웨어 커버 컨실러가 살짝 두꺼운 느낌이 있어서 제 피부에선 무너질때 예쁘게 무너지지 않았어요😱",
    "text54": "매트한 타입의 컨실러 입니다. 촉촉하게 발리고 보이는 컨실러를 원하신다면 요 제품은 피해주시는게 좋겠어요~!! 근데 저렴한 가격에 비해 가성비가 굉장히 좋은 제품이라고 생각해요^^ 일단 색상도 세 종류나 되어서 바르고자 하는 부위에 각각 맞게 바를 수가 있어서 좋더라구요. 제가 이번에 구매한 거는 가장 어두운 색인데 21호 파데를 써도 턱 주변은 23호 색상 컨실러로 커버하거든요. 그렇게 해야 얼굴만 허옇게 둥둥 뜬거 같은 느낌도 없고 음영이 잘 어우러져서 자연스러운 피부 연출이 되는거 같아요. 이거보다 하나 더 밝은 색상도 구매해서 끝까지 다 잘 썼는데 그거는 얼굴 잡티 가리거나 눈 밑에 얹어 펴 발랐을 때 좋더라구요. 암튼 값보다도 그 이상의 값을 하는 제품인거 같고 재구매 의사도 그래서 있습니다~~ ^^!!",
    "text55": "23호인 제 피부엔 살짝 밝지만 건조하지 않아서 좋아요~~",
    "text56": "요즘 들어 구입한 컨실러 중 가장 마음에 들어요.커버력도 좋고 지속력도 꽤 괜찮네요. 제 피부톤보다 약간 어두운 색상으로 구입했더니 훨씬 만족도가 큽니다.",
    "text57": "ㅜ 화장이 다 뜨네요 처음에는 내 피부가 문젠가 했는데 팩트는 안뜨고 컨실러 바른쪽만 뜨네용 ㅜ\n그래도 다크서클 가릴랴고 샀는데 잘 쓸개용",
    "text58": "클래식샌드,퓨어아이보리 한 달 후기\n\n퓨어아이보리는 재구매로 꾸준하게 쓰고 있는 컬러에요\n잡티커버할 때는 두 색상을 섞어 쓰기도 하고\n단독으로도 각각 잘 사용하고 있어요\n커버력, 유지력 모두 만족스러운 컨실러입니다^^",
    "text59": "커버컨실러를 바르고 쿠션을 바르면\n잡티도 가려지고 피부도 깨끗해보여요",
    "text60": "더블롱웨어 커버컨실러 후기\n\n클래식샌드 - 음영용으로 구매 해봤어요^^\n\n퓨어아이보리 - 이건 재구매! 17~20호 쿠션이나\n파운데이션 쓸때 잡티 커버용으로 주로 사용해요\n\n아주 만족스러운 커버력이에요!!!",
    "text61": "저는 주로 여드름 흉터 가리는데 사용해요\n점으로 콕 콕 찍어서요",
    "text62": "이 가격에 이런 컨실러는 대박이라고 생각합니다~\n유튜버들 추천보고 구매했는데 좋아요",
    "text63": "이 가격에 이정도 컨실러면 무조건 구매합니다. 파운데이션 22호 사용하는데 3호 색상 적당해요",
    "text64": "씬님이 추천해주셔서 한번 사봤어요\n요새 마스크를 쓰니까 파데말고 이걸로만 피부화장을 하고있는데 만족이에요!\n컬러도 어두운 톤으로 사서 그런지 얼룩덜룩하지않고 좋습당",
    "text65": "커버력이 엄청 높은편이여서 소량으로도 커버가 아주 잘뎅ㅅ",
    "text66": "페리페라 컨실러 좋다그래서 \n구매했는데 정말 괜찮네여\n가격도 저렴하고 좋아여",
    "text67": "페리페라 컨실러 한번도 안써봐서 반신반의로 샀는데 가성비 젤 좋은 제품 중 하나인거 같아요!\n\n다른 컨실러랑 다를거 없고 밀착도 굉장히 잘되고 손가락으로 톡톡 치면 밀착이 더 잘 되는거 같아요.\n\n가격도 저렴한데 흉터나 붉은끼 잘 잡아줘서 풀 메이크업 하기 귀찮을땐 컨실러로 붉은곳만 없애줘도 피부 깨끗해보여서 좋더라고요\n\n촉촉한 타입이고 색상도 파운데이션 색에 맞아서 딱 좋고 잡티나 점, 다크서클 커버에도 좋았어요. 전 눈썹에 점이 있는데 항상 컨실러로 잡고 피부 화장을 하는데 잘 되더라고요",
    "text68": "제 반려 흑자(깊은 기미)를 가려보았습니다.\n얼굴전체에 있는 잡티를 다 가리면 얼룩덜룩해져서 그건 싫고,\n옆광대에 있는 15년지기 반려 흑자만을 커버해보고자 사봤고요.\n젤 어두운걸 샀는데 생각보다 색이 밝아서 조금 아쉽다는것 빼곤 저정도면 잘가려지는것같아 만족합니다.\n눈밑에 기미도 좀 있는데 평소에 기미 커버도 따로 안하고 피부화장은 옅게 하는편입니다만 이제 마스크도 완전히 벗으니 흑자정도는 가리고 싶어서 사봤네요.\n손에다가 그림이나 그려서 그거 위에 두껍게 올려 발라놓고는  후기라고 올린거보니 답답스러워서....... 정말 얼굴에 사용한 후기, 내가 보고싶었던 후기를 올립니다. 부끄럽지만 제 반려흑자를 공개했습니다. 구매에 도움이 되었으면 좋겠습니다.",
    "text69": "요 제품 올리브영 매장에서 테스트 해봤을때 모든 색상이 다 평균적으로 밝은느낌이라 조금 당황했었습니다. 그래서 평소 23호 사용하는 저는 03호 샌드 컬러를 선택했습니다. 매트하고 커버가 잘되는 컨실러를 찾고 계신다면 강추 드립니다. 픽스가 잘 되는 편이라 블렌딩에 미숙하신 분들은 사용하기 어렵겠다는 생각이 조금 듭니다. 또 제형자체가 아주 매트하고 픽싱이 잘되기 때문에 다크서클보다는 부분적으로 트러블 포인트를 가려주기 좋겠다는 느낌이 들었습니다. 민감성 피부인데도 불구하고 얼굴에 트러블이 일어나거나 한다는 느낌은 들지 않았고 지속도 하루종일 잘 되어서 만족스러웠습니다. 다크서클 커버시 눈 아래 주름에는 끼임이 생겨서 자주 문질러주어야 했어요. 가성비템입니다 강추!드립니다!!!",
    "text70": "그럭저럭 좋아요~~~ 가성비 좋습니다 또 살겁니다!!!!",
    "text71": "가성비 갑 컨실러입니다!!!!! 많이들 사용해보세요!!",
    "text72": "커버력도 좋은데 가격까지 너무 착해서 가성비 최고입니다ㅏ\n3호는 22호에서 23호까지 사용하기 괜찮을 것 같아요.",
    "text73": "가격이 싸고 가성비가 좋아요 \n샌드컬러라 노랗게 올라오네용 \n\n피부 하얗고 쿨한분들은 다른컬러 사세요",
    "text74": "가려지긴 하는데 역시 애매한 느낌..가격이 저렴해서 사봤는데 손이 안가네요",
    "text75": "유튜브보다 영업당해서 구~매\n가성비로 좋다 들었습니다 \n여드름 커버하려구용",
    "text76": "그렇게 잘 가려지는 느낌은 아니고..그냥 조금 커버되는 느낌?",
    "text77": "다른 제품들보다 색이 밝은 것 같아서 3호 샀어요",
    "text78": "색상이 생각보다 밝아 조금 아쉬웠어요\n제 피부엔 엄청 촉촉한 것 같지는 않고 가성비가 좋아서 무난하게 쓰기 좋아요",
    "text79": "유튜브에서 보고 2호를 원래 쓰고 있었는데 트러블이나 흉터 가리기에는 역부족이더라고요 그래서 3호로 하나 더 구매했는데 너무 싸게 잘 사서 뿌듯!!",
    "text80": "이 가격에 이 품질은 페리페라 뿐일 것 같아요 ㅠㅠ 다크써클이 짙어져서 고민이였는데 컨실러로 먼저 가려주고 쿠션 챱챱하면 딱입니다 !",
    "text81": "💚피부타입\n23호 봄웜라이트\n민감성 복합성\n\n💚장점\n➖다른 팁컨실러에 비해서 얇은 제형\n➖23호에게 너무 노랗지도 붉지도 않은 적절한 색상\n➖컨실러치고 발림성 괜찮음\n➖컨실러만 바르면 뜨는 사람인데, 그게 비교적 덜했음\n➖가격 저렴함\n\n💚단점\n➖커버력 보통. 제형이 얇아서 그런 듯\n➖지속력 보통. 퇴근할 때까지 남아있지는 않음\n\n💚총평\n스팟커버용으로는 커버력이 부족하지만 옅은 여드름자국이나 얇고 조금 넓은 면적 커버하기에는 적당했음",
    "text82": "[ 페리페라 _ 더블 롱웨어 커버 컨실러 ]\n03 ) 클래식 샌드\n\n여러분 제발 꼭 사세요. \n그 어떤 컨실러보다 커버력과 가성비 갑이라고 자신있게 말할 수 있어요 👍 제 인생 컨실러입니다. \n저는 요즘 파운데이션 바르지 않고,  \n이것만 발라요! 얇게 바르면 마스크에도 뭍어나오지도 않더라구요! 더군다나 피부 표현까지 예쁘게되고 극소량으로도 극강 커버 가능 ! 촉촉하게 발리는데 시간이 지나면 픽싱력도 좋고, 세미매트로 변해용 \n가격까지 저렴한데 용량도 5.5g 전 쟁여놓았습니다... \n제 주변 지인까지 추천하며 다니고 있을 정도로 좋습니다둥 ㅠ",
    "text83": "그냥 싼 가격에 산거라 사용감은 쏘쏘 합니다 돈 없을때 사면 좋긴할듯..ㅎ",
    "text84": "제가 컨실러를 잘못사용하는건지 너무 두꺼워보이고 들떠서 조금 아쉽네용..\n한번사용하고 안쓰고있습니당..ㅜㅜ",
    "text85": "커버력이 그렇게 뛰어난진 모르겠어요. 요 호주는 좀 누런 색상이에요",
    "text86": "얇게 못바르는 제 똥손 잘못이겠죠....?\n두껍게 발려서 너무 티나요...ㅠㅠ",
    "text87": "커버가 엄청 잘 된다는 말이 많아서 구매했는데 그리 매트하진 않고 그럭저럭 괜찮은 것 같아요",
    "text88": "23호 색상이며 저렴한 가격에 커버력이 굉장히 우수합니다\n여드름 흉 가리기 딱이에요",
    "text89": "가격 대비 정말 괜찮아요\n커버력도 좋고 지속력도 괜찮았어용",
    "text90": "색상이 비교적 밝은 편이에요.\n커버력 가성비 완전 좋아요.",
    "text91": "3호도 1,2호처럼 다른 제품에 비해 밝은 편에 속하는 거 같아요ㅠㅠ 제가 그래도 21호 인데도,  타제품에 비해 밝다고 느꼈습니다. 그래서 이 컨실러로는 다크써클 커버에는 썩 좋지 않다고 생각이 듭니다. 저는 다른 더 어두운제품 구매해서 섞어써야겠어요ㅠ",
    "text92": "해당 제품 1,2호를 최근에 구매했는데 1호야 당연히 밝을거라 예상했지만 2호도 생각보다 엄청 밝은 편에 속하더라구요 저 파데21호 씁니다..! 무튼 그래서 2호로도 다크 커버하기엔 너무 밝아서 3호까지 구매하게 되었던 것입니다..아직다크에 안써봤는데 잘맞길..! 한달후다시 후기남길게욥",
    "text93": "몇번 재구매 했는지도 모르겠어요\n진짜 너무 좋아요 할인하면 4,800원인데\n이때까지 썼던 컨실러 중에 제일 커버력 좋아요\n\n⭐️꿀팁\n커버하고싶은 곳에 컨실러를 발라두고\n2~3분 정도 기다려주세요 여유있으시면 5분 정도\n그러고 나서 퍼프로 조심스럽게 두드려주면\n커버끝!",
    "text94": "한 달 리뷰-!\n\n처음 발랐을때는 정말 좋다고 생각했지만 점점 사용하면서 단점들이 보이기 시작햤어요ㅠㅠ \n우선 거뭇거뭇한 잡티들은 절대 가려지지 않아요.. 그래서 아쉽고 스팟으로 잡기에는 별로 좋지 못한고 같아요\n그리고 무엇보다 지속력이 너무 아쉬워요.. 그래도 가격 생각하면 아주 만족적이긴 하죠! 급하게 컨실러를 사야하는 사람에게는 추천햐요-!",
    "text95": "한 3~4번 재구매템이에요\n이때까지 사용했던 컨실러 중에서 제일 좋았어요\n일단 커버력 너무 좋고요\n저는 트러블이 잘 나는 피부이고 색소침착도 또 있는데\n페리페라 컨실러가 제일 잘 가려져요\n제형 자체는 좀 두껍게 올라가기는 한데\n커버할게 별로 없는 분들은 톡톡 얇게 발라주시면\n크게 답답하거나 무겁지 않아요!\n저는 계속 재구매 할 생각입니다\n다만 하나 아쉬운거 더 어두운 색상도 만들어주셨으면..",
    "text96": "진짜 가성비 컨실러를 찾는다면 무조건 이거 추천하겠습니다-!! 저는 피부에 여*름 흉터가 많아서 (특히 색소침착 거뭇거뭇한 휸터) 어떤 컨실러를 써도 만족감이 없었어요.. 보통은 붉은기는 잘 가려지는데 색소침척까지는 잘 안 지워지더라고툐.. 그래서 엄청 고민을 하다가 그냥 급하게 쓸 일이 생겨서 제일 싼 걸 구매했는데 무야... 이거 왜케 좋아.. \n우선 바를땬 촉촉하고 시간 지나묜 보송해져요!! 그게 아주 좋았고 색소침착된 부분에 얇게 깔고 한 번 더 심한 부분은 콕 찍어서 발라주니 감쪽같이 사라지더라구요!! 근데 아쉬운건 모공 커버에는 별로 라는 것! ㅠㅠ 저는 그래도 모공엔 큰 고민이 없어서 괜찮게 쓰는거 같아요! \n그리고 무엇보다 다들 꼭 바르고 좀 흡수 될 수 있더록 말이고 퍼프질 하는 거 아시죠-??\n진쳐 가성비 갑 컨실러는 페리페라-!!! 추천합니당",
    "text97": "오래된 피부 트러블 자국에 쓰려고 샀는데 생각보다 더 매트해서 잘 펴발리지 않음. 국소 부위에 사용하려고 매트한 걸 골랐다고 생각했는데 생각보다 더 안 펴발림. 좁은 부위에 쓰는 컨실러는 살짝 마를 시간 주고 경계선만 펴발라야 한다고 배워서 그렇게 사용하려고 했는데 내가 컨트롤 부족인지 사용하기 어려움. 그렇다고 바르자마자 두드리면 커버가 하나도 안되고… 몇 번 시도해보고 도저히 못 써서 사용은 안 하고 있는데 저렴하게 구매해서 그나마 덜 속상함.",
    "text98": "페리페라 더블롱웨어 컨실러!!\n\n02호와 03호를 사보았습니다.\n\n일단 다른 제품과 비교하여???\n커버력이 조금 떨어지는거 같아요. 그리고 지속력두요,\n일단 급하게 사야해서 눈에 보이는걸 집은거거든요.\n\n그래서 그런가??? 커버력이 일단 무너지는게 너무 아쉬워요.\n컨실러는 결국 결점을 잘 가렸느냐, 오래 지속되느냐 아닐까요??\n\n무너지면서도 예쁘게 무너지느냐, 아니면 흉하게 무너지느냐인데!!\n저는 재구매는 안할거 같아요^^\n\n그냥 루나 컨실러를 써야겠어요.\n지속력에는 루나가 짱!!\n\n아 좋은점은 커버력이 낮고 지속력이 낮은 대신에\n화장을 한 그 순간에는\n화장이 두껍지 않고 가벼워보입니다!!\n그건 좋았어요~~\n\n자주자주 수정이 가능한 분들은 이 제품 쓰셔도 좋을거 같아요.\n그리고 노란끼가 돌지 않아서 제 피부톤에는 좋았음다!",
    "text99": "처음에 2호를 샀는데 제 피부톤에 너무 밝아서 3호로 재구매하게 되었습니다. 이 컨실러의 장점은,,,,우선 가격이 너무 저렴하다는 것!! 입니다. ….. 그리고 양도 많아요 퀄리티는 문제되지 않을 정도 입니다. 좋아요,,,,^^^^ 추천 합니다. 단점은 그렇게 꾸덕한 제형은 아니라서 완벽한 커버가 필요할 떄는 조금 부족하다 싶은 제품이 될 수 있겠네요.. 메이크업 마지막 단계에서 컨실러 사용하였습니다. 그리고 지속력은 좋아요!!지워지지 않고 오래갑니다. 수분감은 글쎄요 잘 모르겠네요",
    "text100": "일단 구매하게 된 계기는 제가 피부화장을 안하는데 가끔 뾰루지 날 때 가릴 용도로 구매했어요!\n\n\n예전에 한 유튜버가 이게 진짜 가성비가 장난 아니라고 하길래 이번 기회에 구매하게 됐는데요...\n\n\n제 체감상으로는 딱 그 값하는 컨실러 같아요...\n그나마 제일 마음에 들었던 컨실러가 웨이크메이크 꺼였는데 이건 뭉침고 좀 심하고... 시간 지나면 그 컨실러 바른 부분이 엄청 떠서 쩜쩜쩜 이런식으로 표시가 확 나더라구오....\n\n\n느낌이 더샘 컨실러 그 저렴하고 얇은 그거랑 진짜 거의 똑같애요... 그냥 저냥 쓰실분은 사시는데 전 개인적으로 비추에요...\n\n그래도 민감한 제 피부에.뭐가 나진 않아서 괜찮지만 개인적으로 너무 밀착럭이 떨어지고 생각보다 커버력도 쏘쏘라 웨이크메이크나 루나 컨실러 사시는게 나을것 같아용",
    "text101": "🐰#색상,톤업,커버력: 우선 요 3호가 평소 23호정도 쓰는 제 피부톤에 딱 맞게 적당히 톤업되서 좋았어요. \n그만큼 붉은기나 다크써클도 잘 가려졌고요! 피부고민에 상관없이 어떤 컬러든 덮어 줄 수 있을 듯한 무난무난 제품입니다. \n\n🐰#밀착력,유지력: 커버력 우수하고, 적당히 잘 밀착되며 유지력도 평균 이상이라 굉장히 만족하는 제품 중 하나에요. 피부에 올려놓고 살짝 굳었을 때 펴바르는게 포인트\n\n🐰#가격과 솔직한 심경 : 가장 중요한 요소 중 하나는 아무래도 가격이죠? 가격마저 아주 착한데, 세일도 자주 하니 세일 할 때 사두는 걸 추천드립니다☺️\n\n🐰근데 이 제품... 적은 양으로도 피부표현 풍부 + 깔끔하게 할 수 있는데다가.... 잘 줄어들지도 않더라고요? \n덕분에 다른 베이스들이랑 함께면 1년정도는 아주 거뜬해요! 이 가격에 이런 퀄리티.. 아주 nice 합니다\n\n🐰절대 단종시키지 말아주세요ㅠㅠ 그야말로 착한 가격 \n인생템😍 후회없는 소비였습니다 강추에요!\n\n🐰tip: 저는 겨울 들어 붉은기가 심해져서 1차로 (타사) 그린계열 고체 컨실러 발라주고, 2차로 자연스러워 보이게 하는 용도로 페리페라 더블롱웨어 컨실러를 사용합니다 ! 특히 이 컨실러는 피부에 올려놓고 잠시만 기다리면 바로 밀착되는데 (굳는게 빠르다고도 표현 할 수 있겠죠?) , 그 때 바로 살짝 두드려주시면 좀 더 오래 지속되어요!",
    "text102": "친구가 필요하다고 해서 사준 제품입니다\n컨실러가 필요하긴한데 어차피 평소 잘 활용하지 않을것 같아 제일 저렴한걸로 구매했습니다\n가격대에 비해 가성비 정말 최고라고 할수있을것 같습니다!!\n지속력은 사실 좋은 편이 아니고 커버력도 엄청 좋은편은 아니지만 화장할때 항상 컨실러를 사용하는 사람이 아니라면 괜찮을것 같아요!\n친구 피부는 23호라 3호 클래식샌드를 구매했는데 당연히 피부에 딱 맞진 않지만 어두운 톤인 친구 피부에는 잘 맞았습니다\n촉촉한 편도 아니고 그렇다고 막 매트한 편도 아니였어요!\n\n지속력은 그냥 그럭저럭 나쁘지 않았고 어차피 화장하고 한참동안 밖에 있을거 아니라 괜찮대용\n커버력도 진한건 안가려지는데 옅은 부분잡티나 다크써클은 살짝 커버됩니다\n아마 제 주근깨는 커버 안될거 같아요\n할인하면 가격이 너무 싸서 괜찮은거 같아요",
    "text103": "<이 상품을 써보고 난후 저의 생각😎↓>\n-계기:제 생각에 저의 눈 밑 다크서클이 심하다고 느껴져 \n컨실러를 찾아보다 한 뷰티유투버의 영상을 보다 사게 \n되었습니당.\n바로 본론으루 장단점을 말해보자면\n-장점:1)다크서클이 잘 가려진다(특히!!☆☆컨실러를 하지 \n않구 바로 쿠션했을 때보다 1차를 요걸로 하구 그 담에 \n쿠션하면 더 잘 가려진다)\n         2)외형적으로 볼땐 통이 그렇게 큰편은 아니라 빨리\n          쓸것 같다 생각했는데 의외로 양이 많아서 좋다👍\n -단점: 1) 묽은 제형이 아니라 매트 제형이어서 여러번 \n             두드려야 한다.😓\n           2)양 조절을 잘 해야 한다(하지만 어렵진 않다.)\n          이르케 있습니당\n하지만 그렇게 큰 단점은 아니라구 생각하기 때문에 \n지금까지 써본 경험으루 괜찮다고 느꼇고 다크서클을 가리고 싶으신 분들 혹시  컨실러를 첨 써보는 분들에겐 추천하구 재구매두 괜찮다구 생각합니당~",
    "text104": "자렴한 컨실러 중에 괜찬은거 같아요 제가 더샘 컨살러 오래 썼었는데 이것도 쓸만한 정도여서 추천 햐요 이거 저 1호랑3호 있는ㅇ데 잡티는 어두운 걸로 눈밑은 밝은걸로 밝혀주면 되게 잘 표현되서 너무 좋음데 음.. 잘 안가려지긴해요 완전 드라마틱 하진 않구 이거 그냥 데일리용? ? 특별한 날에는 다른거 써여겠다는 샹각이 들구여 이거 세일 할때 사면 오처넌도 안하거든여? ? 그래서 저는 추천해요 따로 트러블 나는 건 없는데 그냥 그래도 학생들한텐 안 추천 하는 느낌?? 그냥 다들 피부 생각해서 좋은고 써요 그리고 아예 화장 안하는 거도 추천 ㅋ ㅋ 그래도 뭐 가리고 싶은거 있으면 좋구 따로 파데 톡톡 햐도 가려지니까 얼굴 무겁게 화장 안했으면 좋겠어요 나중에 정말 얼른 좋은 제품 나와서 안심 할 수 있으묜 좋겠다 나는 이거 추천 해요 나중에",
    "text105": "페리페라하면 가성비 갑 브랜드로 평소에 제가 아주 좋게 생각하고 있는 방구석 브랜드 평판 1위(ㅋㅋ..)기업으로\n지금도 잘 쓰고 있는 제품들은 아이브로우 펜슬, 블러셔, 틴트, 쉐딩 등 가리지 않고 이것저것 있습니당. 다들 정말 만족하며 잘 쓰고 있어요! 틴트맛집으로 틴트로만 유명한 기업이라고 생각했는데 \n컨실러는 이번에 처음 구매해보는건데, 사실 베이스 제품들은 가격이 조금 나가는게 더 제품력이 좋지 않을까 하는 저의 개인적인 편견(?)같은 것도 있어서 처음에는 구매할지말지 엄청 고민했어요 ㅋㅋ 근데 역시 그 고민을 뛰어넘을만큼 혜자로운 가성비로,(정가 기준 6000원, 세일하면 4800원;;) 세일도 하겠다 그냥 한번 질러보자~!! 해서 냅다 구매해버린 제품입니다 ㅎ\n저는 트러블있는 민감성 여드름성 피부라서 가려야할 부분이 참 많은데요, 이 제품은 그 중에서 활발히(?) 활동중인 돌출형 여드름.. 영글어서 툭 튀어나온 여드름들을 가려주기 위해서 너무 밝은 색말고 제일 어두운 색상으로 구매했습니다 ( 튀어나와 있는 여드름들은 너무 밝은 색으로 커버하면 더 튀어나와 보여서 피부가 안예뻐 보여요)\n피부색이 어둡지는 않은 편이라 너무 씨꺼매지면 어쩌지 걱정하기도 했는데(온라인 구매) 여드름 소량부위만 가려주는 거라 그닥 톤차이 많이 안나보이고 괜찮더라고요!! 막 극강의 커버력과 밀착력 지속력까지누아니지만 이래저래 싸고 휘뚜루마뚜루 사용할 수 있는 컨실러입니다!",
    "text106": "잡티나 다클을 적당히 잘가려주네요,\n색상도 밝기보다 자연스러운 색상이 적당해요.\n바를때는 촉촉하고,금방 마르면서 끈적임이 없어서 좋네요.\n다른제품은 끈적이고,뭉침에 부담되는데 이제품은 그게없어어 사용하기 편해요.감사합니다.",
    "text107": "컨실러를 좀 바꾸고싶어서 매장갔다가 여러 컨실러가 행사하고있길래 비교해봤어요 유명한 클리오나 루나같은건 써본경험이 있는데 그리 만족감도 안들었을뿐더러 아무래도 커버력좋은건 매트하다보니 모공이나 트러블에 끼고 피부표현이 너무 안이쁘더라구요 그래서 저는 커버력이 너무 강하진 않지만 얼굴톤보다 한톤 낮은걸로 해서 커버력을 높이고, 촉촉함이 살짝 있는제품으로 사고싶어서 이 제품을 한번 사봤어요 확실한건 트러블자국은 한톤 낮게사용해야 잘가려지구요! 발림성도 좋고 너무 매트한 느낌이 아니어서 저는 가끔 컨실러만 사용해서 피부화장하고 나갈 때도 있어요 딱 깔끔하게 표현이 되서 좋더라구요 지속력도 꽤있구요 쿠션이나 파데까지 하기 귀찮을때 컨실러하나면 끝! 참 저는 22호톤이구 쿠션은 21호 사용해요 컨실러색은 젤 어두운3호 사용했는데 잡티나 트러블자국 가리기엔 좋더라구요!",
    "text108": "가성비가 너무 좋고 발림성도 좋아서 손이 자주 가요 커버도잘되고 파운데이션이랑 같이 매치해서 쓰기가 너무좋아서 자주쓰게되고 또 가격도 세일하지않아도 너무 저렴해서 좋아요 평소에 쓰던 컨실러는 색이너무밝아서 매치가 안되었는데 페리페라는 색도 적절히 호수를 뽑으셔서 좋았던것같아요 보통 촉촉하면 발림성도 안좋은데 이거는 촉촉한데도 발림성이 좋아서 잘발리고 커버도 잘되서 메이크업하기 편해서 좋아요 지금도 자주쓰지만 더 자주쓰게될것같아요!!!다음에 또 구매하고싶어서 다쓸때까지 꾸준히 쓸려고요 단종시키지말고 계속 나오게 해주세요 제발요!!!!",
    "text109": "살짝 다크닝이 있고 두툼하게 올라가는 점이 아쉽긴한데 커버는 잘 되는 거 같아요. 색깔도 다크닝보다는\n제가 젤 어두운 색 컨실러를 사서 그런 구 같기도 해요. 피부에 올리는 방식을 퍼프에서 스펀지로 바꿔보려국ㅎ",
    "text110": "페리페라 제품이라 믿고 구매했어요 !!! 일단 가격이 ... 미쳤습니다 너무 싸요 컬러ㅕㄹ로 쟁여놓고 컨튜어링 해도 다른거 하나 값보다 싸요 ㅠㅠㅠ 그렇다고 제품력이 딸리는것도 아니고 지속력 좋고 커머력 좋아요 !!! 컬러도 자연스럽고 이쁘게 잘 나와서 너무 요즘 만족하면서 잘 쓰고 있어요 ㅠㅠㅠ 페리페라 적게 일하고 돈 많이 버세요 ... 저는 피부톤이 어두운 편이라 가장 어두윤 컬러로 다크서클이나 트러블 커버용으로 쓰고 있어요 !!!! 너무 두껍게 안발려서 눈가에도 부담없이 쓸수있어서 너무 만족해요 ㅎㅎㅎ 재구매 의향 또 있어요 !!!",
    "text111": "피부에 잡티도 많고 뾰루지가 자주나서 \n컨실러만 여기저기 많이 구매해봤어요.\n\n일단 가격대비 최고에요\n진짜 저렴한 편인데\n커버력이 나쁘지않아요\n오히려 좋은 편입니다\n\n저는 피부톤이 어두워서\n제일 어두운 색상으로 구매했는데 딱이에요 ㅎㅎ\n페리페라 컨실러 먼저 발라주고\n조금 더 밝은 파데 바르면 커버 잘되고 짱 좋아요 !!!\n\n✔️ 하지만 커버력은 좋은데\n시간이 지나면 좀 무너짐이 지저분해요\n파데랑 잘 안어울리는건지,,, ㅠㅠ\n전 파데 정착해서 컨실러만 바꾸는 편인데\n이 컨실러는 다른 컨실러에 비해서\n조금 무너짐이 지저분합니다\n그 점이 조금 아쉬워요..",
    "text112": "저는 다양한 브랜드의 컨실러를 사용 해봤는데요!\n가격대비도 지속력도 커버력도 제일 좋은 것 같아요!\n원래는 클ㅇㅇ걸 사용했었는데 용량대비 가격대도 그렇고 얼마 사용하지 못해서 항상 고민 많이 하고 사용했었는데\n얼마전 세일 할때 속는셈치고 사용해봤는데 너무 좋아서\n친구한테도 추천해줘서 친구도 사용해봤다는데 \n너무 좋다고 하더라고요!!!:-)\n요즘 마스크 때문에 피부화장을 답답하게 하는게 너무 싫어서 선크림 컨실러 아님 컨실러로만 대충 피부 화장을 하는데 그거에 딱 걸맞는 컨실러 같아요ㅠㅠㅠ \n진짜 갖고 다니기도 편하고 굳이 두껍게 발르지 않아도 되고 가격도 착한데 행사하면 더 착해지는 가격 무엇...\n피부톤이 좀 어두워서 조금 걱정했는데 그래도 안쪽 위주로 해서 펴발라주면 톤도 맞고 \n저는 이 컨실러에 정착하렵니다!!!\n근데 건성이신분들은 이 컨실러만 사용하시려면 기초를탄탄히 하고 올리셔야 할거같아요 \n아무래도 컨실러 자체가 많이 매트 하긴 한데 그런 부분때문에 좀 잘 기초를 탄탄히 바르시고 올리셔야 할것같아요!\n저처럼 건성이신 분들은 걍 상관없을거 같네요~~\n전 너무너무 만족",
    "text113": "페리페라 더블롱웨어 커버 컨실러 리뷰!\n색상: 3호 클래식 샌드\n\n여드름성 피부라 항상 컨실러를 사용하고 있어요!\n막 성난 여드름보다는 자국이 좀 있어서 넓은 부위에 사용해서 쓰려고 구매했습니다!\n원래는 되직하고 꾸덕한 제형의 컨실러를 썼었는데 아무래도 너무 두껍게 표현이 되더라구요ㅠㅠ\n그래서 유튜브에서 컨실러 리뷰 영상을 보다가 이 페리페라 컨실러가 촉촉하고 얇게 발린다고 하더라구요!!\n그래서 바로 구매해서 며칠 전에 써봤는데 진짜 좋다라구요!!\n촉촉한 편에 리퀴드 타입이라 얇게 발려서 너무 좋습니다 ㅎㅎ 얇게 레이어링해서 쓰시면 좋을 것 같아요~~\n추천드립니다 : ) ㅎㅎ",
    "text114": "가성비 갑이라고해서 구매했는데요 정말로 만족하고 사용중입니다. 커버도 잘되고 피부에 착 붙어서 오래 지속되요. 마스크에 묻어남은 있지만 매트하고 깔끔하게 피부를 표현해줘서 맨날 사용중입니다",
    "text115": "2호 내츄럴 베이지사용해보고 좋아서 좀더 진하고 커버력이있는 3호 구매했네요 \n컨실러 잘못쓰면 하얗게 들떠서 꼭 밀가루 묻은거처럼 별로인데 처음엔 가격이 저렴하게 할인하길래 별기대없이 샀는데 수분감도좋고 촉촉하게 잘발려서 재구매했어요~~\n기존의 파운데이션이나 비비크림 사용하시는 분들이라면 저도 피부톤이 어두운편인데 2호 사용해도 잘어울리더라구요 굳이 밝은 컨실러컬러를 고르는게 아니라면 3호가 좋은듯해요~\n어짜피 요즘엔 마스크때문에 잘 보이지는 않지만 그래도 발랐을때 무너지는걸 감안하고 한톤다운되 컬러를 추천드립니다 아니면 그냥 뜰수도있어요~",
    "text116": "처음 구매할 땐 추천글을 보고도 너무 저렴한 가격에 좀 반신반의하며 구매했는데 사용하다보니 이만한게 없어서 재구매했습니다. \n\n3호가 23호쓰는 저에게 딱 맞는 색이에요! 너무 어둡지도 않아서 맘에들어요. 다크닝도 없고요. \n저는 트러블자국 가릴 때 기존에 쓰고있는 더블웨어 파데랑 섞어서 발라주고있는데 \n적당히 얇게 쿠션퍼프나 손으로 덧바르면 자연스럽게 잘 가려져요. \n퇴근할때까지 딱히 손보아 수정할 필요가 없어요 \n이렇게 커버력 괜찮은건 좀 매트해서 시간지나면 뜨는 경우가 있는데 이건 안그래서 좋아요. \n\n괜찮다는 컨실러는 다 써본 컨실러 유목민인데 이게 정말 가격대비 괜찮아요 추천합니다..!!!",
    "text117": "이거 진짜 가성비....진짜.....진짜대박.....\n예민한 피분데 트러블 한번두 안올라왔구여\n원래 21호 피부톤인데 다크써클 가릴때 클래식샌드로 가려주면 거의 커버되구요 그리고 촉촉하고 발림성도 좋고 지속력도 꽤 괜찮아요 이 가격이면 진짜,,,\n원래 나스 컨실러썼는데 42000원 가격 너무 사악하잖아요,,ㅎ 효과(?) 비교해보면 진짜 두번다시 나스 안 쓸것같아요 나스보다 묵직한 감은 덜 하고 약간 묽게 느껴질 수는 있지만 효과는 더 나은것같아요\n나스야 두번 다시 만나지말자..\n페리페라 최고다",
    "text118": "완벽히 커버된다고는 말하기 어렵습니다..그냥 쿠션보다 좀 더 잘 커버되는 정도?\n\n퍼프로 두드릴때 밀면서 두드리는 것보다 그냥 수직으로 두드리는걸 추천합니당\n\n개인적으로 퍼프보다는 브러쉬로 슥슥 발라주는게 커버력이 훨씬 좋은것 같아요,,\n\n3호의 경우 쿠션 좀 어두운 22호 ~ 너무 어둡지 않은 23호 정도로 보시면 될것같아요",
    "text119": "파운데이션이랑 비슷한 색상 컨실러를 찾다가 구매했습니다. 헤라 글로우래스팅 23호 쓰는데 얼추 색이 맞는 것 같아요! 다크서클도 잘 가려지고 좋은데 제가 건성이라 그런가 잘 뜨는 것 같아요.. 색이나 발림성, 커버력은 마음에 들어요.",
    "text120": "그냥 딱 가성비 갑이라는 표현이 맞는거같습니다. 컬러군이 3호까지 있어서 그렇게 다양하지도 컬러가 없지도 않고 정말 이 가격에서 이 퀄리티 이 용량이라면 저는 안살이유가 없다 생각합니다. 커버력도 중상이고 저는 다크 커버용으로 3호 구매했는데 그렇게 어둡지도 않고 밝지도 않아서 만족했던 제품이에요. 밀착력도 우수한 편인데 다소 아쉬운 점은 무너짐이 그리 이쁘진 않아요",
    "text121": "제 피부타입은! 많이 건조하고 민감한 편입니다 🔥 \n\n일단 제가 구매 전 정말 걱정스러웠던 색상! 🎨\n저의 피부는 23호보다는 더 어두운 편 같습니다.\n컨실러 색상은 제 피부보다 밝았구요 목 색상과 차이가 나서 톤업크림 발라야할 것 같더라구요\n아무튼 조금 밝은 색인거 참고하시구요\n\n그 다음 컨실러의 제형은 👩\n악건성인 제가 느끼기로는 ( 보습 충분한 크림 바른 상태에서) 매트했습니다. 제가 손에 덜어서 발랐는데요 처음 찍고 바른 후, 또 찍으려고 보면 \n3분의2 이상 말라있다고 해야할까요? 그래서 다시 또 컨실러를 손에 덜어야 했습니다.!\n\n커버력은 🫠\n그냥 보통? 연한 잡티는 가려지겠지만 조금 진한건\n옅게 해주는 느낌이였습니다. 붉은기는 커버가 잘 되더라구요. 다크서클도 보통이상 커버 되었습니다.\n\n지속력은\n그리 오래 가지는 않는 듯해요!",
    "text122": "피부에 가릴 게 많지 않거나 옅으신 분들 , 컨실러가 많이 필요하지 않으신 분들은 가격도 그렇고 컨실러 성능도 그렇고 만족하면서 쓰실만해요 근데 컨실러가 중요하신 분들은 이 컨실러를 쓰기에는 조금 아쉬우실 수도 ,, 커버력이 막 엄청 높은 편은 아니에요 그래서 잡티가 짙다 하는 부분에 무리해서 사용하면 오히려 더 더러워 보이니 조심하시길 저는 ㄹㄴ컨실러 좋아요 색상은 피부 까만 편이신 분들은 2호도 밝아요 제가 24호 정도 되는 거 같은데 2호 밝아서 자주 안쓰게 되더라구요",
    "text123": "다크서클 같은 경우 다른 제품을 사용 중이라 잘 모르겠지만 흉터나 트러블의 붉은기가 잘 가려져서 놀랐어요\n컨실러가 급하게 필요해서 세일했던 거 아무거나 샀었는데 계속 사용해 보니 너무 만족해요\n마스크 때문에 시간이 지나면 조금씩 지워지긴 해요",
    "text124": "여름에는 파운데이션 대신 아주 잘 썼습니다. 얇게 발라주면 파데보다 훨씬 더 오래가더라구요!\n\n근데 겨울되니 너무 건조해져서 그렇겐 사용안하고 있어 스팟용으로 사용하고 있습니다.\n\n그래도 건조하긴 건조하베뇨^.ㅠ. 기초 잘바르고 바르거나 크림 섞어 바르는 것을 강추합니다. 그 주변만 매트해져서 동동떠요.",
    "text125": "가성비갑 컨실러\n뛰어난 커버력 오지는 지속력을 가진건 아니지만 싼맛에 급하게 사용하기 좋은 컨실러입니다. 올리브영에서 용량대비 제일 저렴한 컨실러같아여 제일 싼건 컬러그램 제품인데 그건 많이 작더라구요? 암튼 파우치 수정용으로 사봤는데 그렇게 좋지도 않고 나쁘지도 않은거같어요 원가격은 6000원이고 할인후 가격은 4800원입니다. 1호 퓨어아이보리 2내추럴베이지 3 클래식 샌드로 구성되어있고 21호 쓰시는 분은 1호도 살짝 어둡게 느껴질수 있어요 저는 쉐딩용으로 구매한거라 제일 어두운걸로 샀는데 낫베드입니다. 상세 정보를 보니 민감한 피부도 사용 가능한 착한컨실러로 트러블 피부에도 사용 가능하더라구요 다크서클 가리는 용도나 입술 주변 라인 가리는 용도로 쓰는건 좋지만 트러블 가리는건 비추입니다",
    "text126": "다크서클 가리기 위해서 구매했습니다(지성)\n저는 눈 밑 지방이 없는 편이라 눈 밑이 진한 보라색으로 보여서 적당한 노란끼 있는 걸로 구매했습니다\n\n커버력🖌: 다크서클+화농성 여드름(부피가 큰 여드름)에 추천드리지 않습니다!!!\n\n예전에 이사배님이 유튜브에서 추천해주셔서 보고 이번에 샀는데 다크서클에는 완전 비추합니다...\n주름에 다 끼고 시간이 지나면 국에 있는 기름 마냥 뜹니다ㅠㅠ\n다른 촉촉한 걸(로션, 선크림, 파데등등) 여러번 섞어서 쓸려고 했는데 잘 섞이지 않고 너무 뜨는 느낌이 강해서 다크서클에 사용하기 위해서는 구매하지 않으셨으면 좋겠습니다!!\n잡티에는 진짜 추천합니다!! \n\n화농성 여드름같은 위로 올라오는 큰 여드름에 바르면 컨실러 바른티가 많이 나고 바르자 마자 바로 뜨더라구요?(개인적인 생각)\n큰 여드름에는 파데나 쿠션을 얇게 여러번 바르는걸 추천드려요ㅠㅠㅠㅠ\n\n하지만 좁쌀 여드름이나 잡티, 기미, 검버섯, 여드름 흉터등등 작은 것을 커버하기에 너무 좋아요\n\n☆꼭 컨실러 브러쉬에 엄청 얇게 흡수한후 얼굴 베이스를 꼭! 다하시고 여러번 힘빼고 왔다 갔다 하면 깔끔하게 커버 됩니다(시간이 지나 무너지더라도 컨실러는 잘버팁니다!!)\n\n가격₩: 말해모해 가격은 매우 착합니다\n\n지속력💦: 지성이여서 그런가 시간이 지나면 기름?이랑 같이 예쁘게 섞여서 더 자연스럽습니다 \n\ntip: 무조건 컨실러 브러쉬로 얇게 여러번 발라야 깔끔합니다!!",
    "text127": "이제품의 경우에는 굉장히 가격이 저렴하면서 제품이 저렴한 가격 대비 제품의 퀄리티라던지 제품의 질이 다른 가격이 높은 제품들과 견주어도 손색이 없은 정도로 퀄리티가 나쁘지 않은 그러한 제품이어서 너무 잘 사용을 하고 있는 그러한 제품입니다. 요즘 시국으로 인해서 화장을 두껍게 한다던지 베이스를 너무 두껍지 않고 얇게 해서 피부가 살짝은 투명하게 비치게 연출을 하는 베이스를 많이들 하고 있는데요, 저는 그래서 그런지 요즘에 이런 컨실러 제품으로만 해서 딱 가리고 싶은 부위들만 가리는 그런 베이스를 많이 하고 있는데요, 이 제품이랑 필리밀리에서 새로 나온 811번 코렉터 브러쉬로 싹싹 가볍게 발라주면 컬실러여서 파운데이션 보다 커버력이 높기 때문에, 잘 가려 지면서, 얼굴 전체적으로 베이스를 깔아주는 것이 아니기 때문에, 오히려 가볍고 피부도 맑아보이고 부담스럽지 않은 피부가 연출이 되어서 개인적으로 요즘 데일리 아이템으로 너무나도 잘 사용을 하고 있는 제품입니다.",
    "text128": "다크써클이랑 잡티 커버용으로 사용할 컨실러를 찾아보다가 페리페라 컨실러가 유명하고 괜찮다는 리뷰가 많아서 구매해봤습니다!!!\n색상은  일부러 어두운걸 골랐는데 제 피부톤에는 많이 어둡진 않고 단독으로 써도 괜찮고 조금 밝은 컨실러와 섞어서 사용해도 괜찮은 색상인 거 같아요!!!\n발림성은 부드럽게 잘 발리고 저는 주로 쿠션퍼프로 바르는 편인데 바르기도 편하고 잘 펴바를 수 있네요!!\n그리고 옅은 잡티는 적은 양으로도 커버가 잘 되는 거 같아요\n다크써클이나 진한 잡티는 얇게 두세번정도 바르면 커버되기는 하는데 컨실러라 조금 건조한 것도 있고 제 피부타입이 건성이라 조금 많이 바르면 뜨고 주름끼임이 부각이 되는거 같아요\n그래서 파데랑 섞어서도 사용하는데 그러면 조금 더 촉촉하면서 커버력은 더 괜찮아지고 좋은 거 같아요~~~",
    "text129": "매트하고 커버가 잘 됩니다 가격또한 굉장히 저렴해서 컨실러가 필요할 때 쓰기 딱 좋아요 특히 여름에도 정말 오래오래 지속되어서 이걸로만 베이스 메이크업을 했답니다 피그먼트가 가득 든 느낌이어서 커버가 잘 되었어요 하지만 장점이자 단점으로 피그먼트가 많이 들어 있어서 조금 들떠 보일 수 있다는 점이 있습니다 건조한 건 컨실러 특성상 어쩔 수 없지만 이 가격대의 상품치고는 매우 훌륭하게 느껴졌습니다 필요할 경우 수분감이 높은 촉촉한 파운데이션과 배율을 잘 찾아 섞어서 사용하면 비싼 백화점 파운데이션 못지 않게 좋은 퍼포먼스를 보여주어 자주 찾게 됩니다 첫 발색은 밝지만 안정적이게 자리 잡은 후에는 23호 색감컬러로 표현이 돼요 첫 발색보다 후 발색을 보고 선택하실 경우 좋은 선택이 될 것 같다고 느꼈습니다 묻어남도 적어 굉장히 만족합니다",
    "text130": "잡티와 다크서클 커버용 컨실러를 찾다가 메이크업 유튜버분들이 추천을 많이 하셔서 구매해서 사용해봤습니다.\n제가 건성 피부라 발림성이나 마무리감이 매트한 걸 안좋아하는데 이 제품은 제형이 너무 묽거나 꾸덕하지않아서 부드럽게 잘 발리고 다른 색의 컨실러나 파운데이션과 섞어서 쓰기 좋습니다.\n또 수분감이 있어서 마음에 들었네요~~ \n그리고 옅은 잡티는 잘 커버가 되는 편인데 다크서클이나 진한 잡티는 커버가 잘 안되구 주름 끼임도 있어서 양 조절을 잘 해야될 거 같네요.\n색상은 제일 어두운 걸 구매했는데 그래도 밝은 편이라 조금 아쉽습니다~",
    "text131": "페리페라는 색조장인인줄만 알았는데 제 착각이었습니다. 할인하면 4천원대의 가격으로 이런 컨실러를 살수 있다니 정말 어메이징해요. 6천원 정가 주고 사도 돈이 하나도 안 아까워요. 가격에 비해서 정말 퀄리티 좋은 컨실러는 맞는데 일단 생각보다 잘 쓰지는 않아요. 제품의 하자라기보다는 생각보다 색이 밝더라구요. 손등테스트 할떄는 어둡다고 생각해서 샀는데 얼굴에 올리니까 제 파운데이션 색이랑 거의 비슷하더라구요..? 진한 다크서클이랑 착색된 피부흉터를 가릴떄는 파데보다 한톤 더 어두운 색상을 사용하는데 얼굴에 올리니 생각보다 많이 밝았어요. 제가 반톤만 더 얼굴이 밝았다면 아주 잘 사용했을것 같네요.",
    "text132": "사실 루나 웨이크메이크 쟁쟁한 컨실러쓰다가 이거도 잘나왔다길래 너무 저렴해서 구매해봤는데 앞에서 언급한 제품보다는 사실 커버력이 뛰어나지는 않아요ㅠㅠ 그래도 밀착력있게 적당히 잘 가려지는 정도?? 무난합니다!",
    "text133": "요즘 트러블 자국이 너무 많아서  고민하다 \n가격이 착해 구매해 보았습니다 \n유튜버님들 추천제품이기도 하고요 \n컨실러를 잘 사용 못하는 편이기도 하고 \n들뜨는 경우가 많아서  설마설마 했는데!!\n들뜸이 없어요!! \n좀더 잘 사용하면 커버력 더 높일수 있을것 같아요 \n일단 들뜸 없는걸루 너무 만족합니다",
    "text134": "수부지 피부입니다\n제가 기초를 독도토너, 그린티밸런싱로션,마데카크림을 바르고 에뛰드 글로우온베이스와 썬크림 후에 컨실러를 써요(톤업크림과 컨실렁산 쓰고 메이크업중입니다) 근데 컨실러가 건조해서 바르고 1분..?뒤에 다 떠요...밀착을 못하는데...",
    "text135": "컨실러를 바르면 간지럽고 피부에 뭐가 날때가 많았는데 페리페라 컨실러는 순하고 좋네요!!! 커버도 잘되고 좋은데 살짝 매트하지 않아서 고정이 안되는게 아쉬워요ㅠㅠ그건 파우더 초리하면 보완가능하니까 다음에 또 구매할거에요!!",
    "text136": "저렴해서 사보았는데 색상이 많이 노란 것 같습니다 \n매트하긴 한데 커버력이 높진 않아요",
    "text137": "페리페라 더블롱 웨어 \n다른 메이컵 비교 하면 잡티가 충분히 가려져요.\n지속력  오래가요.",
    "text138": "조금 매트하지만 커버 잘되네요~\n광대 부분에 기미,잡티만 추가로 가리려고\n세일템 이길래 사봤어요~\n괜찮은것 같아요~",
    "text139": "가성비 좋고요.  커버력도 좋은 편이네요. 필수로 쟁겨놓고 쓰는 제품입니다",
    "text140": "다크가... 많이내려와서 사용을 하고있는데\n뭉침없이 잘발려요 그리고 커버력도 좋습니다.\n그리고 가성비 최고의 제품입니다.",
    "text141": "저렴하고 커버도 괜찮아요\n담에 또 살 의향이 있어요😙😙\n제가 봤을 땐 매트한거 같아요..",
    "text142": "저렴한데 좋아요 가성비 너무좋고 앞으로 페리페라에 정착하려구요ㅎㅎ",
    "text143": "가격대비 너무 좋은 컨실러입니다! 2번째로 구매해서 사용하고 있습니다. 또 다시 재구매하려고 합니다.",
    "text144": "이 컨실러 저렴하면서 커버가 좀 잘 되는것같아요, 촉촉하기보단 매트쪽애 가까워요~",
    "text145": "가격 대비 짱 커버력도 좋고 바르고 나면 매트한데 각질 부각 별로 없어요 !",
    "text146": "페리페라 컨실러 3호 잘 사용하고 있습니다. 21~23호 피부인데 결점 가리는 용도로 사용합니다.",
    "text147": "첫 컨실러라 잘 모르겠지만 나쁘지 않은 것 같아요",
    "text148": "#가성비 극강의 컨실러\n\n원가가 6000원인데 할인때 사면 4800원에 살 수 있음..!\n이 시대의 국밥같은 존재랄까\n\n구매이유\n - 1호를 잘썼다가 트러블 가리는 용도로는 반톤정도 낮으면 안정적이라길래 구입\n\n커버력\n - 클리오 산하브랜드답게 커버력은 매우 좋다\n하지만 팁으로만 바르고 퍼프로 두드리면 좀 두꺼워 보일 수 있으므로 귀찮아도 브러쉬 사용 추천\n\n추천하는 브러쉬 조합\n - 필리밀리 511번 브러쉬 (아이라이너나 아이라인 블랜딩용 브러쉬)를 컨실러 사용 전에 미리 먹여서 길들인 다음에 브러쉬 끝부분로만 커버할 부위를 긁듯이 터치하면 얇고도 밀착력 높은 커버를 해낼 수 있다\n\n아쉬운 점\n - 트러블이나 붉은 흉터자국을 가리기 좋게 그린톤이 섞인 호수도 나왔으면..!",
    "text149": "약간 조금 매트한 편인거 같습니다.\n잡티나 붉은끼 올라온 부분에 많이 사용하는데 커버력은 좋지만 지속력이 조금 안 좋은거 같습니다 ㅠ 기름이 많이 올라오는 부분에 많이 발라서 지속력이 안 좋게 느껴 지는거 같기도 해요! 코 끼임 좀 심해요..",
    "text150": "촉촉과 매트의 사이?? 매트에 좀 더 가까운 편이에요! 가성비는 되게 좋네요 ㅎㅎ 가격에 비해 잘 가려지는것 같아용 근데 제 피부에 안 맞아서 그런지는 모르겠지만 이거 쓰고 나서부터 여드름이 많이 올라오더라구요?? ㅠㅠ 그리고 지속력이 쟇진 않아서 픽서나 다른 제품들을 같이 써줘야 더 오래 사용할수 있을것 같네요 !",
    "text151": "이거 2년 전에 새로 나왔을 때 부터 사용했는데 한 3통정도 1호로 사용하다가 이번에 친구가 베이스 메이크업 화장품을 다 두고왔다고해서 사줬어욤!\n\n이거 진~짜 괜찮은 컨실러에요!\n커버력도 괜찮고 지속력도 따로 파우더 처리를 하지 않아도 왠만한 베이스메이크업 유지력 이상으로 오래갑니당\n\n저도 가끔 쿠션이나 컨실러를 두고 외출했는데 수정메이크업을 해야할때 그냥 올리브영 가서 고민없이 이 제품을 구매할 정도에요!!\n얼굴 여러곳에 쓱쓱 그어놓고 쿠션퍼프로 팡팡ㅍ앞앙 빨리하면 베이스 메이크업용으로 사용 할 수 있고 커버가 필요한 곳은 올려두고 한 10초 정도 있다가 주변만 블렌딩 두들두들하면 됩니당\n이걸 집에서 하고 나가면 딱히 수정메이크업을 할 일이 없어서 좋고 밖에서 다른 제품으로 베이스 화장을 한 상태에서 수정용으로 이 제품을 올려도 이질감 없이 사용할 수 있는게 큰 장점 인 것 같아요! \n\n품질이 좋아서 가성비가 진짜 최고인 제품이에요",
    "text152": "* 주로 언제 사용하셨나요? 메이크업 첫 단계에서 사용하셨나요 혹은 수정화장 시 사용하셨나요?\n: 메이크업 첫 단계에서 주로 사용했어요. 커버력이 좋고 잘 안벗겨진다고 느껴서 수정 화장의 필요성은 크게 못 느끼겠어요. 그럴 때가 있어도 수정 화장할 만한 제품은 아닌 것 같아요 크게 촉촉한 편이 아니라서 잘못하면 뜨기 좋아요!\n\n* 많은 브랜드 중에서 이 상품을 구매하신 이유가 무엇인가요?\n: 싸고 좋아서 구매했어요! 할인하면 5000원도 안되는 가격에 살 수 있어요 ㅎㅎ 싼 가격에 제품력도 괜찮아서 좋아요~ 컨실 효과도 좋고 모든 면에서 무난해서 페리페라 이 컨실러 제품 구매했어요~\n\n*해당 제품의 제형을 다시 선택하신 이유가 있으신가요?\n: 앞에서 말했듯이 모든 면에서 괜찮아서 구매하게 되는 것 같아요~ 별 다른거 없으면 계속 구매할 듯 해요^^",
    "text153": "어느 한 유튜버분께서  페리페라 컨실러가 커버력이 좋다고 하셔서 구매했고 저는 여드름 자국을 가릴려고 샀습니다. \n전 쿠션 사용하기 전에 먼저 컨실러로 커버한 다음 쿠션을 하고 부분적으로 또 컨실러를 했습니다. \n피부톤도 어둡고 붉은 부분을 가리는 거라서 어두운 색상을 골랐습니다. \n\n두껍게 바르면 들뜸이 좀 있어서 ㅎㅎ 얇게 바르는 걸 추천드립니다..!! \n얼굴이 약간 건조하신 분들은 수분충전해주시고 사용하면 좋을 거 같아요 ㅎㅎ \n\n⭐️처음 발랐을때 커버력은 아주 좋습니다. 하지만 제 피부가 수부지여서 그런지 착 붙는다는 느낌보단 들뜸이 좀 있습니다. 그리고 각질부각이 조금 있어서 아쉬워요ㅠㅠ (이것도 제가 수부지여서 그럴 수도 있어요..)그래서 위에 촉촉한 쿠션을 발라 마무리합니다!!  저에겐 아쉬운 제품이지만 커버력이 좋아서 계속 쓰는 제품이고 다음에는 한톤 더 밝은 제품을 구매 할 예정입니다.!\n\n두번째는 반만 컨실러로 가린 사진입니다!",
    "text154": "매트한 타입의 리퀴드 컨실러입니다.\n컬러는 세가지로 되어있는데 사실 그 색이 그 색이라\n컬러의 배리에이션이 좀 더 구분되었으면 어떨까 싶어요.\n그래도 색상자체는 예쁜 상아빛입니다.\n요새 마스크 끼느라 톤업크림 후 컨실러로 가리는 베이스 메이크업을 하는데 쓰려고 구입했습니다.\n리퀴드 타입이라 처음에는 촉촉하게 발리고 밀착시키면 매트해집니다.\n원래는 웨이크메이크 컨실러를 몇 년 썼는데 가성비가 좋다 입소문이 나서 써 봤어요.\n웨이크 메이크랑 비교하면 웨메는 다크써클에 사용하면 시간지난 후 들뜸이 너무 심했는데 페리페라 컨실러는 시간지나도 각질부각이나 들뜸이 심한편은 아니에요. 매우 만족",
    "text155": "발림성 커버력 지속력 등등 전체적으로 잘 만들어진 제품같아요 파데하기 귀찮을 때 컨실ㄹㅓ를 전체적으로 깔아서 피부표현하는데 가성비 좋고 이만한 컨실러가 없는것 같아요.. 다만 3호 컬러도 밝은 편이라 한 호수정도만 더 어둡게 나오면 너무 좋을 것 같아요",
    "text156": "커버력은 진짜 미친듯이 좋습니다. 그런데 잘 뜨기때문에 엄청 얇고 잘 밀착시켜주셔야해요. 색상은 엄청 어둡지 않기때문에 자신의 피부와 딱 맞는 색상을 선택하시길. 근데 다크닝이 좀 있어서 시간이 지나면 파데 위로 살짝 비치긴해요ㅠㅠ",
    "text157": "좋아요 깔끔한 느낌 좋아요 다음에 재구매각이에요~~^^",
    "text158": "가장 어두운 것도 밝다고 해서 조금 걱정했는데요! 22~23 사이인 저로써는 딱 괜찮았던 거 같아요! 커버력도 미쳤고 가격 대비 너무 너무 좋아요",
    "text159": "더 어두운 컬러 나왔으면 좋겠어요 ㅠㅠ 여기 색상들은 너무 밝게 나와서 아쉬워요 ㅜㅜㅜ 하지만 커버력은 좋아요~~~",
    "text160": "커버두 잘되구 매트한편이에요!\n세일하면 5000원도 안하는가격! 세일안해두 6000원이기때문에\n가성비 너무좋구여 재구매의사두있어요~~",
    "text161": "웨메 컨실러만 쓰던 사람인데 페리페라에서 새로 컨실러가 나왔길래 테스트 해보고 바로 갈아탔습니다 색도 노란기 없이 예쁘고 커버력도 너무 좋아요 무엇보다 가격이 너무 착합니다",
    "text162": "나름 촉촉한 컨실러예요 커버력도 괜찮긴한데 뭔가 좋다까지는 아니예요ㅠ 얇게 여러번해도 좁쌀이랑 다크가 옅어지는거고 큰 트러블까진 어렵더라고요ㅠ 색상은 괜찮았어요 \n커버력만 좀 좋으면 더 좋을거 같지만 일단 나쁘진않아 계속 사용하고 있네요 피부에다 하기엔 잘 안 나올거 같아 키친타올에 작게 해봤어요ㅎㅎ",
    "text163": "🎀 03 클래식샌드 🎀\n\n🎀 색상 - 가장 어두운 색을 구매했음에도 불구하고 어두운 피부가 쓰기는 확실히 밝았어요. 파운데이션으로 치면 어두운 21호 정도였습니다 색이 너무 밝아서 저한테는 커버하려고 샀는데 오히려 그 부분만 밝아져서 그냥 방치템으로 두거나 파데에 가끔 섞어 써요\n🎀 커버력 - 와! 커버력 미쳤다! 까지는 아니지만 커버할 건 커버돼요 그런데 다크서클이나 색소침착 커버에서는 부족했던 것 같아요 다크서클만 가리려고 산 제품이라서 개인적으로 많이 아쉬웠습니다 원래 까만 다크서클이 푸르댕댕해지는 것 같았어요\n🎀 제품력 - 컨실러가 빨리 픽싱되는 타입은 아니에요 또 초보자가 뚝딱 하기에 쉬운 제품은 아닙니다 그렇게 나쁘지 않은 제품력을 가지고 있지만 블렌딩하는 게 쉬운 제품은 아니라서 자칫 얼룩덜룩해질 수 있어요 주름끼임도 심하진 않지만 있었습니다 이외의 단점은 저는 느끼지 못했습니다",
    "text164": "음.. 처음에 요 컨실러들 보는데 다른 제품 할인한 가격보다도 훨 싸길래 요놈 고르자 하고 사버림\n\n색은 3번 클래식 샌드이고 실제로 보면 죄금 노란끼가 있는 편 많이 심하지는 않고 뭐랄까..3호 샀는데 조금 밝은 느낌이 있음\n대체적으로 밝게 나오는 거같아요\n\n가장 중요한 커버력\n사진에 아이라인을 그었고 거기 위에 올려본건데 보이는 것 처럼 많이 진한 색도 아닌데 잘 가져지지않아요..\n실제로 그냥 핏줄이나 얼굴에 올렸을때도 커버력이 강한 느낌을 잘 .. ㅠㅠ 조금 밝게 나와서 그런지 다크서클이 완전히 커버되는 느낌은 없어요\n아무래도 매트하고 막 갈라지고 이런 텍스쳐가 아니라 고르자면 오히려 촉촉한 편이기때문에 커버력이 엄청 나지는 않은 것 같아요\n\n그래도 가격도 싸고 많이 매트하지않아서 얼굴에 기본적인 연한 잡티 정도만 가리면 된다 라는 사람들한테 잘 맞을거같아요",
    "text165": "본인 21호 뉴트럴~쿨톤 건성 여드름 있는 민감성\n3호 구매하였음\n\n\n장점\n\n이 가격에 이런 제품이…? 3호가 여드름 스팟커버와 다크서클에 정말 제격임... 이 가격이 말도 안 되는 커버력을 가지고 있고 지속력도 무난함\n\n단점\n\n노란끼가 조금 더 도는 상아빛인데 얼굴 톤을 죽이는 정도로 노랗지는 않음 장점이기도 단점이기도 한 게 픽싱이 빨라서 고정력이 우수하지만 자칫하여 얼룩지게 바르면 그 상태로 오래 감 바를 땐 살짝 크리미 한데 매우 매우 빠르게 픽싱되어서 얼굴에 올려놓고 두들기기 보다는 한 부위 끝내고 다른 부위 넘어가서 하는 게 좋을 듯. 그래도 이 가격이라 별 5개 \n세일 안 하고 6천원에 이 퀄리티가 말이 안 됨…",
    "text166": "다크서클 심한 사람인데 썩 잘 가려지진 않아요,,,\n다크서클 별로 심하지 않은 사람은 뭐 사용해도 괜찮아요\n\n잡티나 붉은기는 잘 가려지고 생각보다 매트하다고 느껴서 겨울철에는 충분히 보습해주고 발라주셔야 들뜨지 않슴니다!!\n\n아마 재구매는 없을 거 같아요",
    "text167": "사실 5000원 짜리 컨실러라 별 기대 없이 구매 했습니다 \n그냥 급할때 간단히 사용 할 용도로 구매 했는데 생각보다 너무 괜찮아서 재 구매 의사 있습니다 깔끔한 디자인과 촉촉한 발림성 생각보다 유지력도 오래 가는거 같더라구요 \n커버력은 말해 뭐해 입니다 컨실러는 자신의 피부 컬러보다 한 단계 낮은 컬러로 사용해야지 커버력이 더 올라가더라구요 !! 그래서 제일 낮은 호수로 구매 했습니다 발림성도 꽤 좋은편이고 모공도 커버가 되길래 프라이머 없이 사용했습니다 촘촘한 붓이 모공 하나하나를 꽉 채워주며 커버 해주네요 ㅎㅎ 다크서클과 잡티 여드름 훙터 등 꼼꼼하게 가려집니다 엄청 촉촉해서 뜨지도 않아요 이건 진짜 제 최애 템 입니다 대일리 매이크업에듀 사용하셔도 좋을거같고 아주아주 가성비템이라 학생준들도 사용하심 좋을거같아요 ㅎㅎ",
    "text168": "기존에 사용하던 제품이 단종되어서 세일하고 있길래 우연히 구매해봤는데 좋아요~\n너무 묽지도 않고 좋습니다!\n아! 저는 피부 커버하려고 구매한 건 아니고 일할 때 타투 가리기 위함용으로 구매했어요!\n그래서 트러블에 발랐을 때는 잘 모르겠네요..ㅎㅎ\n색상도 다양하게 있어서 좋았어요! 저는 밝은 피부긴 한데 그냥 최대한 커버하기 위해 제일 어두운 것으로 샀어요!\n가격대비 만족합니다!!\n평소에 사용하던 것 보다는 약간 비싸긴 한데 ㅋㅋ 그래도 괜찮은 듯 해요!\n페리페라, 클리오 여기 회사는 항상 만족합니다!!\n좋아요 ~\n혹시 손이나 작은 타투 가리실 때 추천합니당!\n다음에는 피부 트러블에도 한 번 가려봐야겠어요~~\n좋은지 확인 되면 세일 할 때 또 구매해봐야겠어요!\n종종 세일 해주세요~ 주기적으로 사야해서여 ㅎㅎ",
    "text169": "가격적인 부분에서는 확실히 메리트 있는 상품이고 굉장히 가성비 좋은 제품이에요! 하지만 피부가 건조하신 분들은 들뜸이나 갈라짐이 있기 때문에 퍼브나 펴 발라주실 때 미스트로 좀 촉촉하게 한 다음에 하는게 좋을 것 같아요. 커버력은 나쁘지 않았고 기초로 쓸 정도로는 괜찮은거 같아요!",
    "text170": "눈 밑 다크서클을 가릴 수 있는 컨실러를 찾고 있었어요!! 그래서 유튜브로 이것 저것 알아보다가 올리브영에 갔는데 여러종류 테스트 후 이 페리페라 3호 컨실러가 제 피부톤에 가장 잘 맞는 거 같아 선택하게 됐어요. 제 피부는 보통 22호 사용하면 자연스러운 쿨톤 피부예요!! 이 컨실러는 우선 주름 끼임은 보통정도예요. 처음 사용했을 땐 주름 끼임이 심하다 생각했는데 양 조절을 해서 아주 소량만 바르니까 끼임은 줄어들었어요!!!! 다만 시간이 지날수록 약간 다크닝이 있는듯 했고요! 아무래도 다크서클 전용 컨실러가 아니다보니 코렉팅 해주는 게 아니라서 좀 다크닝이 생기는 것 같아요. 그래도 가성비, 스팟 잡티 가릴 컨실러로는 나쁘지 않은 것 같아요~ 매장 가서 컬러 테스트 해보시고 만족스러운 구매 되시길 바랄게요ㅎㅎ",
    "text171": "몇년동안 사용하던 컨실러를 바꿔보려고 고민하던 중에 매장에서 할인이던 이 상품에 눈길이 가 구매를 하였습니다 원래 저렴한 가격에 세일까지하여 득템수준으로 구매를 한것입니다 저한테는 그냥 딱 가격대비 그정도하는 제품인것 같았어요 저에게 있어서 컨실러는 커버력이 가장 중요하게 생각되는 부분인데 커버력이 하나도 없었어요 한번 바르고 나니 이게 바른게 맞나 싶을 정도로 효과를 보지 못했습니다 한번 더 바르고 쿠션을 바르면 어느정도는 커버가 되긴 합니다 수부지인 제 피부에 컨실러를 두번 이상 올리게 되니 확실히 뜨더라고요 수분편으로는 매트보다 촉촉한 편에 가깝습니다 저렴하게 구매한거라 그냥저냥 사용은 하고 있습니다만 다 사용하고나면 저는 예전에 쓰던 제품으로 돌아갈 것 같네요 가격이 가장 우선순위이신 분들께는 괜찮을 것 같아요",
    "text172": "진짜 생각보다 너무좋아서 놀랐어요 제품이 다른제품들에 비해 저렴해서 항상 고민하다가 구매했던 제품인데 지금 너무 만족하면서 사용하고있어요!! 진짜 바를때 너무 촉촉하고 좋더라구요!! 커버력은 어느정도있어요!!진짜 완전 재구매의사있는 제품입니다ㅠㅠ 진짜 완전 너무좋아요ㅠㅠ 클리오그 엄청 얇은 컨실러랑 비교했을땐 확실히 페리페라 촉촉하긴한데 커버력은 클리오가 좋아요! 근데 페리페라도 커버력이 약한정도는아니라서 클리오에 비해 쪼오금 약한거지 저는 너무너무 좋았어요!! 성분도 너무너무 좋은것같구요!! 지금 고민하시는 분들이있으시다면 당장 구매하셨으면 좋겠어요ㅠㅠ 진짜 너무 좋거든요ㅠㅠ 색상은 솔직히 엄청 큰 차이는 모르겠더라구요ㅎㅎ 색상은 진짜 쪼오금 차이나는 정도? 암튼 완전 추천드립니다!!",
    "text173": "제가 쓰고 맘에 들어서 친구한테 선물로 주려고 샀어요. 확실히 노란색이 많이 도는 편 같아요. 저는 1호 쓰는데 1호는 좀 어두운 편이지만 3호는 잘 모르겠네요. 커버가 목적이다 보니 다소 매트한 편인 것 같아요. 저는 건성이라서 베이스를 촉촉하게 바르지 않으면 좀 뜨는 것 같더라고요. 그리고 트러블 있는 곳에 발라도 좀 뜨는 것 같아요. 그래도 베이스를 촉촉하게 하면 그나마 괜찮은 것 같아요. 지속력은 사실 그냥 그래요. 마스크를 쓰다보면 어쩔 수 없이 잘 지워지니까 이해는 갑니다. 근데 진짜 6000원짜리 컨실러 치고는 좋아요. 심지어 세일할 때 사면 4800원....가성비는 진짜 최고인 것 같아요!!! 성분도 그렇게 나쁘지 않을 것 같아서 좋네요. 학생들이 구매하기에 부담스럽지 않고 사용면에서도 나쁘지 않아서 추천합니다",
    "text174": "컨실러 처음 사보는데 경험차 먼저 써보고싶었고 가성비 좋다 그래서 페리페라 컨실러를 처음 구매해봤어요! 피뷰가 건성이라서 이게 매트하다는 리뷰가 많아 살지 말지 고민을 엄청 했었는데 망해봤자 5천원 정도니까 그냥 질러봤어요 ㅋㅋ 집 와서 한번 발라봤는데 진짜 가뭄이 일어난것처럼 너무 매트했는데 커버는 너무 잘되는 거 같아서 기초 단단히 하고 사용해보려고 해용 ㅎㅎ 다크서클도 내일 한번 화장해볼때 가려보려고요 ~~ 제가 22~23호 정도 쓰는데이 컨실러를 2호 살까 3호 살까 했었거든요. 근데 3호 구매하길 잘한거 같아요. 2호 구매했으면 들뜰 뻔했어요. 3호 사니까 딱 적당하고 피부색에 잘 넉아내리는 거 같아요. 평소에 투쿨포스쿨 쿠션 사용하는데 이 쿠션 3호랑 딱 어울리게 색이 똑같아요. 좋은 제품 같아요!",
    "text175": "페리페라 가격은 저렴한데 퀄리티는 좋은 걸로 유명하죠~ 한마디로 가성비 짱짱ㅎㅎ 컨실러도 평이 좋길래 다크서클 가리는 용으로 구매해봤어요. 25-27호 사이의 피부라서 당연히 가장 어두운 3호로 구매했구요. 물론 3호도 하얗지만 다크서클 가릴 때는 피부보다 약간 밝은 거 써야하잖아요. 그런 면에서는 색깔이 딱 맞는 거 같아요. 사실 유명한 다른 비슷한 제품들이랑 비교했을 때 특출난 점은 없는 거 같아요. 커버력은 비슷합니다. 하지만 저렴한 가격이 최고의 장점이겠죠! 가격대가 더 나가는 제품들이랑 비교했을 때 큰 차이가 없으니까용! 하지만 엄청난 커버력을 기대하신다면 백화점 컨실러를 추천드립니다. 옅은 자국 정도는 커버 가능한데 울긋불긋 심하게 올라온 여드름이나 여드름 자국을 커버하기에는 부족해요.",
    "text176": "생각보다 맘에 들었어용 ㅎㅎ 근데 커버력은 예상 했단 것 보다는 적어요ㅠㅠ 다크써클은 가려지는데 뾰루지랑 여드름 흉터는 잘 안 가려 지더라구요ㅠㅠ 매트한 편 인거같아요 발림성은 부드럽게 되게 잘 발려져용 ㅎㅎ  샌드지만 다른 제품에  비해서는 많이 밝아서 사실 분 들은 꼭 테스트 하시고 구매하시는걸 추천 드립니당 ~~ 아 그리고 가격은 저렴한 편 이여서 더 맘에 들었구용 ! 그래도 많이 괜찮은거 같아용 가성비 부분에선 좋은데 난 확실한 커버를 원한다 싶으시면 다른 제품이랑 같이 쓰시는걸 추천 드립니다ㅠ 뾰루지 커버에는 별로 에용 !!!",
    "text177": "제가 1호를 쓰다가 괜찮아서 남자친구에게 3호를 사줬습니다. 저는 13~17호 정도 피부인데 1호는 저한테 좀 어두워요..생얼보다 다소 어두운 편이라 톤업 크림이랑 같이 쓰거나 트러블 있는 곳에 소량만 씁니다. 커버력은 그럭 저럭 괜찮은 편이에요. 근데 진짜 가성비는 이 제품 따라 오는 게 없는 것 같아요. 원가가 6000원이고 세일하면 4800원이니 진짜 대박인 것 같아요. 케이스는 조오금 부실한 것 같은데 이 정도 가격이면 진짜 대만족 입니다. 조금 아쉬운 건 더 밝은 컬러가 나왔으면 좋겠어요!! 이거 빼고는 다 만족합니다. 다 쓰면 또 살 거에요!",
    "text178": "컨실러를 피부 화장하기 전에 사용하는 편이라서 베이스 제품과의 궁합보다는 피부에 가려야하는 부분들을 잘 가려주는지 가려주지 못하는 지가 가장 중요한 부분이었습니다. 처음 물건을 구매한 날에 다크서클 부위와 이마 , 양쪽 볼과 턱 등의 잡티를 가리고 베이스 메이크업을 했습니다.\n피부가 예민한 날이나 피부 성질이 민감성이신 분들은 사용을 추천드리지 않습니다. 다크서클 부위를 제외한 모든 부분들이 붉게 올라와서 가족 모두가 놀랐습니다. \n민감성이신 분들은 한 번에 많은 양을 사용하지 마시고 소량만 사용해서 바르시기를 추천드립니다. \n민감성도 사용가능한 컨실러라고 해서 가벼운 마음으로 구매했는데 많이 아쉽습니다.",
    "text179": "촉촉한 컨실러예요\n커버력이 우수한편은 아닌것 같고 \n커버력을 위한 컨실러 구매라면 좀 더 매트한 제형으로 가야할 듯 \n2호 3호 같이구매해서 섞어사용하니까 좋네요 \n제형은 물 재질입니다.",
    "text180": "2호 써보고 너무 만족해서 3호도 샀어요~~\n3호는 좀 진한 흉터나 진한여드름같은거 가릴때 쓰기 좋을거같아서 구매했습니다!!\n역시나 가격대비 가성비가 정말 뛰어나고 좋아요\n저처럼 22호정도의 피부를 가진분들한테는 2호나 3호가 딱 맞는거같아요!!!",
    "text181": "일단 컨실러를 처음 사용해서 제가 제대로 쓴건지 모르겠네요.. 일단 저는 건성이고 21호 정도의 피부 가을 웜, 베이스는 핑크가 섞인 베이지로 많이 쓰는 편입니다. 노란 끼가 도는 배이스를 쓰면 얼굴이 더 노래보이기 때문이죠. 테스트를 할 때는 거의 쌩얼이었기도하고 원래 컨실러는 베이스보다 한 톤 어둡게 써야한다길래 03클래식 샌드를 구매했는데 실패했네요... 제 피부 화장에는 맞지않게 노랗네요... 그렇지만 완전 너무 노랗다! 는 아니기때문에 평소 노란끼 도는 베이스를 사용하시는 분들은 좋을 것 같아요~ 다크서클은 안가려봤고 옅은 기미같은 것만 가려봤는데 커버력은 중간정도 촉촉함은 높은것 같습니다.",
    "text182": "1. 루나 롱래스팅 팁 컨실러 02호랑 색 거의 똑같은것 같음 루나가 살짝 분홍끼가 있고 이건 노란기가 약간 있음\n2. 촉촉해서 건조하지 않고 끼임이 적은대신 마스크에 많이 묻어나옴 덴탈쓰면 마스크 벗었을 때 수정 약간 필요함그래서 파우더처리 하고 마스크 써야 할 듯\n3. 촉촉하고 가성비 좋아서 파데 대신 그냥 이 컨실러로 피부 하기 좋음\n4. 웬만한 잡티나 다크서클 잘 가려짐\n5. 엄청 얇게 발리지는 않는데 자연스럽게 발리는? 색이 잘 맞아서 그럴지도 모르는데 파데 대신 사용했을 때 그냥 가볍게 화장한 느낌\n6. 21호는 밝고 23호는 어두운 피분데 03호 색 딱 맞음",
    "text183": "컨실러제품 이것저것 알아보다가 이사배 유튜브에서 알게되어 구매했어요. 21호와 23호 중간정도의 컨실러색상이 없어서 제가 가진 21호에 요 페리페라 샌드 색상을 석어주니 자연스럽고 좋아요. 가격도 굳.",
    "text184": "저렴해서 반신반의하면서 샀는데 잘 가려지는\n편이예요 기존에 썼던 루* 컨실러보다 색상이 조금 밝은거 외에는 커버력은 비슷한거 같아요 ~ 전 가격대비 괜찮은 제품이였어요 ~ 세일할때 재구매할의사있어요 ㅎ",
    "text185": "저는 밝은 컨실로 커버나 하이라이트주고 싶은 부분을 쓰는편이에요. 예전에 더샘과 삐아컨실러를 쓰다가 페리페라 컨실러로 갈아탔는데 그때 발림성이나 커버가 저한테 맞아서 그 이후로 이것만 씁니다. 그래서 이번에 어두운 호수로 다른 잡티같은 부분을 커버해보려고 구매했어요",
    "text186": "생각한거보다 너무 두껍지 않고 가격 대비 정말 만족하고 잘 쓰고 있습니다. 가끔 이것만 이용해서 피부화장을 하는데 뜨거나 두껍게 안올라가면서 커버력은 좋아요. 색상은 다른 제품들보다 좀 밝은편이에요!",
    "text187": "후기가 좋아서 샀는데 너무 좋은 것 같아요\n커버력도 너무 좋고 너무 매트하지도 촉촉하지도 않게 발림성도 좋아요\n게다가 가격이 너무 저렴해서 컨실러는 이것만 살것같아요 \n파운데이션처럼 사용해도 피부가 매끈해 보여서 이리저리 잘쓸것같아요\n색상은 21호피부에서 다크써클이나 잡티에 사용하기에 좋은것같고\n피부전체에 바르기에는 조금 어두운? 좀 차분한 느낌이에요",
    "text188": "저는 촉촉한건 잘모르겠고커버력도 그저그래요. 지속력은 조금 떨어지는것 같아요.제가 피부가 좀 예민한 편인데 트러블은 나지 않았어요.그래도 가성비만 생각하면 전체적으로 나쁘지 않아요",
    "text189": "다른 분들에겐 어쩌셨을 지는 모르지만! 저는 이 제품 아주 극호에요. 가격도 착한 편에다가 발림성은 진짜 좋거든요. 좀 매트한가 싶어도 그렇게 매트한 편은 아닌 거 같고 가격에 비해서 짱이에요. 가성비 갑 제품!",
    "text190": "건성인데도 불구하고 이런 저렴이 컨실러가\n잘 맞는건 또 처음이네요\n컨실러다보니 그렇게 촉촉하진 않는데\n딱 적당감있게 건강한 피부결이 연출 되더라구요\n진짜 완전 잘 쓰는 중입니다 !!",
    "text191": "3가지 색상을 다 샀는데 일단 발림성 커버력 밀착력 다 좋음 웨메 컨실러보다 얇고 커버력은 비슷하고  웨메컨실러는 노란끼가 많이돈다면 페리페라는 노란끼보단 상아빛? 이 도는 컨실러임 내가 파데잔에 컨실러를 하는타입이라 다크닝은 정확하겐 모르겠지만 내가 느끼는바로는 없음 웨메는 다크닝이 진짜 쩔어서 ,,튼 웨메에서 이걸로 바로 갈아탐 개추천함",
    "text192": "매트함 지속력 예상보다 짧음. 하지만 커버력은 매우 좋고 가격도 저렴해서 굿",
    "text193": "일단 커버력이 약해서 다른 제품으로 넘어갔습니다\n지속력도 오래가지않구요 아쉬워요",
    "text194": "23-24호를 쓰는 저에겐 좀..밝았던 것 같습니다... 다크서클 가리려고 구매했는데 다크서클 용도로는 좀 밝았어요ㅠㅠ 그래도 코 밑이나 미간 턱 잡티 가리기에는 괜찮았던것 같아요!",
    "text195": "커버력은 짱인데 지속력은 좀 떨어지는 것 같네요~ 하지만 커버력이 제일 강해서 좋았어요",
    "text196": "제 피부색보다 조금 밝긴 한데 (평소 23-24호 써요)\n얇게 레이어링 해준 뒤 쿠션으로 마무리 하면 나쁘지 않은 것 같아요!",
    "text197": "진짜 별로;; 제가 원래 리뷰는 좋게 쓰는데 이 컨실러는 컨실러 답게 일을 해야하는데 안 하는데요? 커버도 이게 되는건지 안 되는건지도 모르겠고 코 옆에 그 쪽에 사용을 하면 다 뜨고 날리가 나요;;",
    "text198": "몇만원짜리 컨실러랑 똑같은 커버력이네요 저렴해서 기대안했는데 유용하게 쓰겠어요 23호에겐 약간 밝은 색상같아요 유효기간은 14년까지 넉넉하네요",
    "text199": "크림처럼 부드럽고 촉촉해서 너무 빨리 굳지 않고 주름사이 끼임도 없어서 좋았어요",
    "text200": "원래 본인 톤 보다 낮은 컨실러를 사용해야한다고 해서 3호 사게ㅔ 됐고  브러쉬로 덜어내면서 바르면 이쁘게 잘 밀착 됩니다 ! 바로 바르시면 밀착이 잘 안되고 브러쉬로 손에 덜어내면서 하셔야 해요 !"
  }
]