[
  {
    "brand_name": "코링코",
    "product_name": "코링코 샤밤샤밤 로맨틱 글리터",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018542705ko.jpg?l=ko",
    "review_name": "01 눈물빛밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185427",
    "text1": "가루날림도 없고 작은펄이 영롱하게 콕콕 박혀있어요\n애굣살에 바르면 이뻐요",
    "text2": "지속력도 좋고 사용하기도 간편하고 가성비 있고 좋습니다.",
    "text3": "작은펄이 콕콕 박혀있어요 애교살에 하면 진짜 이쁠듯\n과하게 바르지말고 콕콕 해주세요 붓이 진짜 탱탱해서 잘 발려요",
    "text4": "봄브에요 글리터 잘어울리는편이라 마음에 들어요ㅎㅎ 계속 잘 사용하고있습니다",
    "text5": "봄브입니다 발색력좋고 오렌지펄도 들어있았다면 더 좋았을것같아요ㅎㅎ",
    "text6": "반짝반짝 예뻐요 톤에 상관없이 포인트 주기에 좋은 것 같아요!",
    "text7": "필름 포밍 시스템이 밀착력과 지속력을 높혀 주어 가루날림도 없이 눈에 빠르게 픽싱해주고 글리터의 단점인 펄 날림이 없이 깔끔하게 밀착되어 오랫동안 유지할 수 있는 글리터로 영롱한 눈매를 표현하고 싶으시다면 코링코 글리터 라인이 예쁘답니다 :)",
    "text8": "얇아서 너무 편하고 반짝이도 부담스럽지 않고 은은하고 진하지 않아서 좋아요",
    "text9": "밀림현상없이 픽싱이 말끔하게 되구요\n가루날림 또한 거의 제로에\n가까운  바세린광 글리터 이기 때문에\n하얗고 투명한 느낌이 가득했어요\n양조절도 누구나 하기 간편합니다.\n\n\n화이트 핑크펄로 청순한 느낌이예요",
    "text10": "공연할 때 사용하려고 구매한 제품 !! 잘 쓰고 있어요 !\n원래는 펜슬로 애교살 메이크업 해주는데 공연 있는 날에는\n밑에다가 이 제품도 같이 해줘요 ! 펄감도 예쁘고 솔이 작아서\n바르기 너무 쉽고, 작아서 가지고 다니기에도 너무 편해요!\n다만 눈을 자주 만지시거나 비비시는 분들은 번져요 ㅠㅠ\n저는 눈을 습관적으로 자주 만져서 잘 번지는데 그래서 \n바른 날은 신경써서 안만지려고 노력합니다 ..!! 이건 이 제품\n뿐만 아니라 모든 아이 메이크업 제품에 해당 ㅠ 다만 펄이 \n있기 때문에 더 잘 보인다는 점 ..!! 그래도 만족하며 사용 중\n입니다 ㅎㅎ",
    "text11": "♥️ 컬러 예쁨 ...\n♥️ 얇게 그릴 수 있어서 만족\n♥️ 가루날림 못느낌\n\n😔예민한 나의 눈가피부에는 아주 살짝의 자극 있음 ㅠ\n(시간 지나면 금방 나아짐)\n\n단점이 별로 없다..! 음악전공이라 공연할때 아주 잘 사용할 것\n같아요!!!🖤🖤🖤",
    "text12": "막엄청 튀는 펄감은 아니구요 자연스럽게 다른섀도우랑 어우러져요~무난하게 바르기 좋은것같아요",
    "text13": "반짝반짝하구요 생각보다 솔이 더 두꺼워서 존재감이 더있어요~원래펄을 좋아해서 만족해요",
    "text14": "화려한 메이크업을 하고 싶어서 샀는데 색은 화려하지 않지만 펄이 화려하네요 ㅋㅋㅋ\n촉촉하게 발리는데 픽싱은 꽉 되는게 아주 좋았어요!!\n재구매 의사 완전 있구요 다음번엔 더 화려한걸 사야겠어요",
    "text15": "펄감이 진한줄알고시켰는데 펄이 그닥 쎄지않은거같아요 다른거랑 같이 바르고있어요",
    "text16": "펄이 쨍해서 아주 만족스러워요 정말 구매하길 잘한 것같습니다",
    "text17": "보자마자 케이스도 이쁘고 눈물빛밤 너무너무 청순 그자체요 애교살 덕후고 애교살 처돌인데요 미쳣어용 너무 이뻐요 이거 그냥 펄감은 솔직히 진하지않아요 리퀴드인데 약하고 얇아요 붓이 근데 눈물빛밤 청순하고 제가 딱 좋아하는 오묘한 청순 데일리 색상입니다 눈물빛밤은 사진 여성 리뷰와  색깔이 근접해요 너무 좋네요 가격도 괜찮고요 제가 봄웜톤라이트인데 오히려 호수빛밤같은 주황초록은 안어울렷어요 봄웜톤분들 사실거면 눈물빛밤 추천 드립니다 다만 작아서 ㅠㅠ빨리 떨어질듯요 이정도 가격에 이정도 퀄리티면 완전 괜찮다고 생각합니다 그리고 벚꽃빛밤도 고민햇는데 이건 너무 여쿨 같다고 리뷰에 어떤분이 적어주셧더라고여 아마 전 또 눈물빛밤 재구매 의사 있습니다. 손에다 바른건 티 안나는데 눈에다 바르니까 청순해졋어용 77ㅑ 스틸라 버리공 코링코로 갈아탓습니당",
    "text18": "저같은경우 펄중독자라 펄있는제품을좋아하는데요 입자가 굵어서 데일리메이크업에는 살짝부담스러울수있을것같아요 하지만 저는 데일리메이크업에 애교살에 포인트로 사용해요 (과하지않는선에서) 가성비는 사실잘모르겠지만 펄감이랑 색감의 조화가예뻐서 재구매의사 있습니다!",
    "text19": "저는 다른색 사용하다가 너무 좋아서 01번도 재구매한거에요. 이거 밀착쩔고 은은+화려 미쳤는데 왜 안유명한거죠? ㅜㅜ 애교살위에 붓도 얇고 섬세해서 살살 콕콕 스치기만 해도 눈 세상 청순열매되는데❤️밀착력 좋아서 번짐없고 저에겐 꾸꾸로 나갈떼 필수템이에용👍",
    "text20": "화장 다 하고 마지막에 이거 바르는 순간 먼가 챠르르 반짝 이런 느낌!\n풀메 하는 날에만 쓰는 아이템이에오",
    "text21": "청순 메이크업 할때 이걸로 포인트주면 진짜 청초해 보여요 거울 볼때마다 만족",
    "text22": "눈물 메이크업 하려고 하나 샀어요 언뜻 보면 정말 눈물인가? 싶을 정도로 영롱하고 예뻐요",
    "text23": "데일리로 메이크업 애교에 살짝 살짝 발라주면 너무 예뻐요. 이거 왜 안써요? 진짜 너무 좋아요. ㅠㅠ 눈이 영롱해서 아련하구 이뻐져요 꼭 쓰세요 💜",
    "text24": "가루날림이나 번짐 없는 지속력 좋은 제품 은은하면서 이쁩니다",
    "text25": "애굣살 포인트 주려고 구매했는데 색감이랑 펄이 너무 예쁩니당",
    "text26": "발색력도 좋고 입자가 고와서 이뻐요 가루날림 없이 눈에 잘 고정되어서 너무 편하고 이쁩니자",
    "text27": "눈물라이너로 딱이네용\n넘 빤짝거려서 좋구 전에쓰던거보다 자연스럽게 발려서 좋네용\n이걸로 갈아탈듯해요 ㅎㅎ",
    "text28": "색감이 예뻐서 초승빛밤이랑 두가지 사서 번갈아가면서 써요",
    "text29": "가루날림 없이 잘 밀착 되어서 좋은 거 같아요 포인트 주기로 딱 좋습니다 발색도 적당히 강해서 데일리로 쓰기 딱 좋은 거 같아요",
    "text30": "샴페인 글리터예요! 핑크펄을 좋아해서 6호가 좀 더 취향이긴한데 1호는 좀 더 섀도우 색을 안탈 것 같은 느낌? 샴페인펄이라서 브라운, 코랄, 핑크, 오렌지 모두 궁합이 좋을 것 같아서 하나 있으면 자주 쓸 것 같아요!",
    "text31": "좋아요 맘에쏘옥듭니다ㅇ굿굿 잘 쓸께요 색깔별리ㅡ 다마메ㅡㅡㅂ니다ㅇ굿굿 좋아요 자",
    "text32": "색별로 다 구매를해보았어요.\n괜찮습니다.  몇개써보고 다시 샀어요.",
    "text33": "종류별로 샀더니 리뷰를 계속 써야 하는군요. 날림없이 깔끔해요.",
    "text34": "요것도 이번에 종류 별로 구매해 봤는데 다 마음에 드네요. ㅎㅎ",
    "text35": "과하지않게 바를수있도록 양조절이 용이해요\n글리터 중에서",
    "text36": "넘나좋아요 베리굿굿굿\n예쁘네요\n잘사용학니당\n색상도잘발리고",
    "text37": "양조절이 쉬워서 과하지 않게 포인트로 주기 좋아요\n펄 색감도 이뻐요",
    "text38": "좋아요 얇고 할인할때 구매해서 괜찮습니당  세가지 색상 구매했고 각기다른 매력이있네요.\n잘쓰겠어욧",
    "text39": "많이 화려하지않고 안날리고 나쁘지않아요 ㅎㅎ괜찮은거같아요",
    "text40": "은은한듯 블링블링해서 예쁘네요 펄 고정지속력도 좋았어요",
    "text41": "은은하게 언더 애굣살쪽에 포인트 주기 너무 좋아요!\n블링블링해용",
    "text42": "글리터 메이크업을좋아하는데 눈화장다하고나서 요거 올려주면 진짜 예뻐요~",
    "text43": "글리터메이크업을좋아하는데 오팔글리터가 필요해서 구매했어요 펄감이 엄청강하고 눈이반짝반짝 너무예뻐요",
    "text44": "너무 예쁘고 만족해요🥺🥺  양도 많고 엄청 커다란 펄도 몇 개씩 들가서 예뻐요",
    "text45": "가격이 저렴해서 색상별로 구매해봤습니다\n지속력도 오래가고 생각보다 괜찮은데요\n너무 만족해요 아주아주 잘 쓰고있어요",
    "text46": "진짜 최고에요 진짜 사랑해요 진짜 이거 양 조절 하면서 하면 진짜 최고… 지울 땐 아이리무버로 면봉 적서서 지우고 화장 지우기 시작하면 돼요!!",
    "text47": "코링코라는 브랜드를 처음 접하는데 올영에서 행사하길래 색상별로 구매해봅니다\n색상들이 다 영롱하고 번짐없이 잘 발려요",
    "text48": "예뻐요 눈물처럼 반짝삔짝 육각펄이 넘흐예쁘네영ㅎ아진짜 이런 펄자글자글한 글리터갖고싶었어요",
    "text49": "육각펄이 올라가서 좋아요. 화려한메이크업좋아하는데 제니즈에 딱맞아요",
    "text50": "잔잔한 펄감을 좋아해서 간혹 큰 펄이 올라는 것만 주위하면 좋은 것 같아요!",
    "text51": "웜쿨 상괸없이 눈물라이너처럼 바를 글리터 찾고 있었는데 저렴하고 이쁘게 구매할 수 있어서 참 좋아요!!",
    "text52": "예뻐용\n포인트 주기에 좋은 아이템입니당\n펄 반짝거리는 거 좋아하시는 분",
    "text53": "컬러, 펄감, 사용감 다 괜찮은데 지속력이 좀 아쉬워요ㅠㅠ",
    "text54": "펄감이 과할 정도로 반짝거리지도 않고 딱 적당히 예쁘게 반짝여용\n\n그리구 사용하기도 너무 간편해요!! 손에 안 묻고 슥슥 바르듯이 사용하심 돼요",
    "text55": "제품포장... 필히 개선하셔야 할듯\n바코드 스티커를 떼지 않으면 사용할수조차 없는 구조로 만들어놨으면서\n스티커 떼면 그 아랫면에 끈적이가 전부 다 남아서 사용감이 굉장히 불쾌함...\n진심 쓸수가없어서 이정도면 끈끈이 제거제나 효과좋은 제거법 종이로 동봉해야한다고봄",
    "text56": "이뻐요. 섀도 위에 바르면 붓에 섀도우가 묻어서 물티슈로 한 번 닦아주고 씁니다. 날림도 없고 착 붙어서 맘에 듭니다. 섀도우형 글리터는 왜인지 시간지나면 볼이랑 얼굴 전체에 반짝이가 돌아다녀서 결국 글리터를 하나 장만했는데 왜 이제야 샀나 싶을 정도네요",
    "text57": "색깔 이쁘고 애굣살에 과하지 않게 쓰기 좋음 너무 튀지 않아서 괜찮음",
    "text58": "발림ㅇ성도 좋고 발색도 잘 돼요\n적당한 반짝거림 맘에 들어요",
    "text59": "가루날림 전혀없고 지속력도 그만큼 아주 강합니다!!!!",
    "text60": "코링코는 학생때부터 계속 쓰고 있어요 ㅎㅎㅎ 개이쁨요 진짜 딱 포인트 주기 좋은 글리터에요 !! 가격도 안 비싸고 반짝임도 이쁘고 그냥 쓰게요 개이빠요",
    "text61": "펄 진짜미쳤어요ㅠㅠㅠ 완전이뻐요! 애굣살에 은하수 담긴느낌이랄까",
    "text62": "휴대하기도 편하고 부담스럽지 않게 반짝임이 있어서 좋은거 같아요",
    "text63": "원래 사려던거 품절이라 못사고 1호 삿지만 넘나 만족중! 너무너무 좋아여",
    "text64": "너무이뽀용 !!! 글리터는 처음 써보는데 지속력이랑 밀착력이 짱이에여.. 발색두 빤짝빤짝너무 이뻐오ㅠㅠ",
    "text65": "시간지나면 광을 잃어요..눈꼽처럼 보이고 금방 굳어요. .",
    "text66": "완전 만족해요! 눈에 별박 느낌\n재구매할라구요! 홀리데이 느낌 냥먕",
    "text67": "아주 반짝임을 원하면 덧 발라야되는데 똥손인 나는 두꺼워짐ㅋㅋㅋ\n근데 색상은 영롱",
    "text68": "몬가 키치키치 느낌내기 좋고 붓 끝이 벌어지긴했는데\n나름 잘 쓰고있어요",
    "text69": "넘 예쁨... 애교살에만 쓰지만 팍팍 줄어여ㅠㅠ 배송비 채우려고 샀는데 매우 만족",
    "text70": "얼굴에 포인트 주기 좋네요. 여행가서 잘썼고 또 구매 의사있어요. 믿고쓰는 제품입니다.",
    "text71": "글리터 날림은 어쩔 수 없지만 꽤 오래 지속돼서 만족합니다!",
    "text72": "데일리템으로 너무 찰떡이고 색상도 마음에 너무 들고 잘 쓰고 있습니다!",
    "text73": "너무너무 감사합니다아 너무 제품력이 좋아용!! 감사합니다아",
    "text74": "펄이 엄청 묻어나오진 않지만 반짝 거리는게 예뻐요! 회사갈때말고 약속있을때 바르고 가요",
    "text75": "애교살용으로 구매했는데\n소량 사용으로도 세상 화려한 반짝임✨️✨️✨️",
    "text76": "코랑코내랑결혼하자진짜너무이뻐요진짜래전드급으로이쁘고",
    "text77": "펄감 은은하고 소량으로도 반쨕반쨕 충분히 빛나용\n지속도 오래가는편입니다",
    "text78": "펄은 너무 예쁜데 제가 못바르는 건지 시간이 지나면 살짝 뭉쳐잇어여 ㅠ",
    "text79": "펄이 반짝반짝 너무 예뻐요 색상도 예쁘고 최고에여 추천합니달",
    "text80": "체육대회때 했는데 눈이 엄청 반짝거렷어요! 데일리로 써도 부담스럽지 않을것 같아요",
    "text81": "이뻐요 색깔도이뻐요 가루날림없어요ㅎㅎ\n맘에들어요ㅎㅎ",
    "text82": "평소에 펄 있는 제품을 좋아해서 다양한걸 사용해봤지만, 이게 최고인거같아요~",
    "text83": "존녜챙 확실히 이런 글리타들이 지속력이 좋내요 ㅎㅎ 펄도 이쁩니당",
    "text84": "핑크 반짝이 펄감에 발랐을때 자연스럽게 화려해서 너무 만족해요~ 지속력도 꽤좋아요 대신 워터프루프는 아니라 물놀이에는 피하는게 좋을 것 같아요ㅎ",
    "text85": "넘 예쁘긴한데 생각했던 것보다 펄 입자가 넘 커서 데일리로 쓰기에는 무리가 있어요\n오능 좀 풀메하겠다! 할 때만 쓸 것 같아요 ㅎ",
    "text86": "눈 밑 중앙에 콕 찍어주면 블링블링 예뻐요 유지력도 좋은 편이에요",
    "text87": "얇은 브러쉬 팁으로 되어있어서 쓰기 편하고 좋아요 애교살에 종종 써요",
    "text88": "얇게 발려서 좋아요. 다만 입자 펄이 너무 큰 것들이 있어서 고르게 잘 펴발라야 해요~",
    "text89": "홀리카홀리카 페어리파츠랑 유사한데 바르는 팁이 더 얇아서 좋네요",
    "text90": "글리터 큰거 밤 형태는 바르기 어렵길래 사봤는데 좋아요 ㅎㅎ",
    "text91": "처음에 딱 올렸을때는 괜찮은데 시간 지날수록 가까이서 보면 때낀거 같이 보임..",
    "text92": "진짜 예뻐요. 펄감이 너무 예쁘고 좋아요. 전색상 소장하고 싶네요ㅎㅎ",
    "text93": "잔잔하게 반짝이는 효과 주고 싶을 때 짱이네요 이뻐요 만족해요",
    "text94": "두번째 구매입니다. 덧바를수록 반짝임이 더해지고 입자가 큰거작은거 적당히 섞여있어서 원하는대로 컨트롤해 바르면 이뻐요",
    "text95": "글리터 계속 사고싶었는데 언니가 쓰는게 마음이 들어서 다른색으로 바로 구매했어요",
    "text96": "실리콘 팁이 아니고 브러쉬 팁이라서 갠적으로는 너무 좋네요. 오팔펄이 살짝 연하게 반짝입니다. 에뛰* 눈물라이너 하고 같이 사용 하니까 색이 선명해지는듯 합니다.",
    "text97": "눈밑 포인트 주기애 아주 좋아요\n펄이 촤랄ㄹ라 하면서 너무 매트하면 별론데\n바르고 잘 말리면 븉어있는데 다른거처럼 피부 당기는 느낌이 적어서 좋어요!",
    "text98": "여러 번 사용하니 뭉침이 다소 있네용\n휴지에 닦아내면서 발라주면 괜찮은 편이엥ㅎ",
    "text99": "글리터 이것저것 다 써봤는데 이걸로 정착할것같아요. 펄감이 정말 이쁘고 입자가 적당해요^^",
    "text100": "짱 진짜 예뻐요 ㅠ 안살 이유 앖음... 눈빝에 바르면 개존예",
    "text101": "진짜 펄 개이쁩니다 소리지름 ㅠ 포인트 주고 싶은 곳만 콕콕 찍어서 바를 수 있어서 넘 좋아용 근데 뭔가 여는게 빡빡하고 용기 특성상 안에 글리터 제대로 긁어서 못 쓸 거 같은 느낌..",
    "text102": "한달 이상 사용해봤는데 정말 제 데일리템으로 정착해서 맨날 바르고 있습니다 ㅋㅋ안바르면 눈밑이 허전할 정도 ㅠㅠ 다들 추천드려요! 저는 하나더 살것 같습니다 ㅋㅋ",
    "text103": "이거 왜 안유명해!!!!??? 널리 알려져야한다고...!!!\n촉촉한데다 펄 색감도 너무 예쁘고 팁도 얇아서 그냥 냅다 바르기에도 너무 좋아요 ㅜㅜ",
    "text104": "다소 아쉬운 느낌은 있지만 이뻐요 ㅎㅎ 이쁘게 잘쓸게요 감사합니당♥",
    "text105": "항상 구매하는 제품이에요 지속력도 좋고 펄 입자도 커서 마음에 들어요",
    "text106": "애교살에 톡톡톡 얹어주면\n자연스럽게 반짝여서 마음에 들어요!",
    "text107": "예뻐요 사고 싶었던 거였어용 ㅎㅎㅎ\n번짝반짝 엄청 심하지도 않고 딱 좋아요",
    "text108": "1호 눈물빛밤 구매\n그냥 펄감 개 예쁨 도라방스 왜안사요? ㅠ 사세요",
    "text109": "한달사용리뷰입니다!\n사용해본 결과 사용이 편리하고\n만족스럽습니다!\n재구매 의사가 있습니다!!\n좋은 제품이라고 생각이 듭니다^^",
    "text110": "처음구매하지만 생각한것보다좋아요\n새도우대신써도좋아용",
    "text111": "예쁘게 잘 사용하고 있습니다 반짝 반짝 중간에 큰 펄도 있어서 포인트로 쓰기 좋습니다 ㅎㅎ",
    "text112": "촉촉한 글리터,, 색감도 예쁘고 가격도 착하고,, 다른색도 쟁이고싶음 하지만 지속력이 좋다고는 못하겠음 ㅠㅠ",
    "text113": "배송상태가 좋고 사용하기에 편리합니다. 재구매의사 있습니다"
  },
  {
    "brand_name": "코링코",
    "product_name": "코링코 샤밤샤밤 로맨틱 글리터",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018542705ko.jpg?l=ko",
    "review_name": "02 호수빛밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185427",
    "text1": "세일때마다 사두는 제품입니다\n입자가 곱고 사이즈가 딱입니다\n지속력도 만족합니다",
    "text2": "진짜 저는 봄웜톤입니다 원래 글리터가 잘 어울리는 눈이 아니라 부담스러워서 사용하지못했는데 이제품은 찐이네요 번짐도 없고 잔잔하니 자연스럽게 이쁘더라구요 \n사진은 메이크업하고 6시간정도 흐른뒤에 촬영한건데 그래도 애교살쪽이 반짝반짝했슺니다",
    "text3": "색과 펄이 이뻐요! 다음에도 재구매할 것 같은 제품입니다!! \n지속력도 좋아여",
    "text4": "지속력도 좋고 색감도 너무 좋아요!! \n최대한 색 비슷하게 찍으려고 했는데 카메라에 다 안 담기네요 \n\n🌸색은 : 피치 + 연물핑크 가 섞인 느낌이고 \n펄도 굵지 않아 사용하기 좋아요 지속력도 굿굿 ദ്ദിᐢ. .ᐢ₎",
    "text5": "진짜 주황주황 임 ㅎㅎ 웜톤에게 완전히 제격일 거 같아용 괜차나요",
    "text6": "펄감이 강해서 아주 소량만 사용하늕ㄷㆍㅇ 특히 어두운 장소갈때",
    "text7": "펄감이 대박이긴 한데 생각보다 안 과함 그래서 데일리로 사용가능",
    "text8": "색 발색 ㄱㅊ아요 코랄 보신 분들 사기에 적합함… 쟁여두세용 얼른",
    "text9": "색감은 예쁜데 반짝이가 조금 더 많고 더 양많이 올라가는 팁이였으면 좋겠어요",
    "text10": "생각보다 많이 반짝이진 않지만 많이 올리면 예쁘고 반짝여요 하지만 배송이 너무 오래 걸렸러요 ㅍ",
    "text11": "제가좋아하는 너낌이 아니라 아쉬여요기대많이햇는데ㅠㅠ",
    "text12": "컬러 펄감 모두 만족합니다 피부에 잘 붙어 있어여! 매우 만족!",
    "text13": "좋아요\n반짝이는 글리터 찾다가\n이뻐보여서 구매했어요\n큼직큼직하고 은은하니 이뻐요",
    "text14": "구매잘했어요 좋네요 매우만족 굿굿잘 쓸듯요 마메들어요ㅇ반짝이좋아요",
    "text15": "좋아요 예쁩니다 굿굿 잘써볼께요\n색을잘써블께요 굿굿 이쁘게잘쓸껭ᆢㄷ",
    "text16": "원래 기존에 쓰던 글리터가 단종되서 대체템만 찾고 다니는 유목민으로서,, \n정착할만큼의 만족템은 아니지만 그래도 반짝거리고 예쁘긴해요🥹ㅋ\n조금 더 빛반사 잘 되고 영롱했으면 하는 마음,,,",
    "text17": "반짝거리고 예뻐서 만족✨\n코링코에선 속눈썹만 사봤는데 글리터도 잘함니다,,",
    "text18": "색이 너무 마음에 듭니다. 종류별로 다 이쁜거 같애요. ㅎㅎ",
    "text19": "마음에 들어요. 종류별로 다 샀더니 리뷰를 다 써야 하는군요. ㅎㅎ",
    "text20": "이쁩니다 발색도좋고\n편하게잘발려요 매우좋아요\n짱 굿굿\n잘씁니다",
    "text21": "괜찮아요 나쁘지않고 세개구매했어요 색상 발색 좋습니다 얄바서 잘써질듯요\n눈가를촉촉하게",
    "text22": "저번에 샀던 글리터 단점이 팁이 너무 커서 손에 덜어서 써야 된다는게 단점이였는데 이 글리터는 팁이 작아서 한 번에 바를 수 있으니까 뭉치지도 않고 넘 쪼아요>< 밀착력에 빤짝력까지 최공",
    "text23": "원래 쓰던 글리터는 팁이 커서 손등에 덜고 브러쉬로 발라야 했는데 이건 바쁜 날 바로 눈에 사용할 수 있어서 조아요",
    "text24": "애굣살에 올리는 용도로 구매했습니다 \n펄감이 자글자글하니 너무 이쁘더라구요 \n발색이 너무 맘에듭니다",
    "text25": "예전에 이니X프리의 글리터가 떠오르는 디자인이었어용ㅎㅎ 색깔은 타 브랜드보다 더 다양해져서 골라쓰는 맛이 있는데 반짝임은 좀 덜해서 살짝 아쉽네용\n더 반짝거리게 만들어주세용ㅜㅜ🙏🙏",
    "text26": "글리터메이크업을 좋아하는데 코링코 글리터.너무예뻐용 호수빛밤이.그린펄이있어서 산건데  단독으로발라도예뻐요",
    "text27": "글리터가 너무이뻐서  연말메이크업할때  활용도가 정말높았어요\n인기있는제품은  역시 다르더라구요",
    "text28": "글리터하면 코링코같아요 진짜 반짝반짝하고 영롱끝판왕 아이돌메이크업마냥 글리터.자글자글하고 진짜 예뻐요",
    "text29": "눈 밑에 발라주면 아주 이뿝니닷\n지속력도 좋고 큰 반짝이도 잇어서 좋아여\n다른 색도 또 사보려고요",
    "text30": "잘 쓰고 있어요ㅎㅎ 피부에 닿을때 자극도 없어서 잘 쓰고있습니당👍",
    "text31": "저는 펄 굵은거 좋아하는데 간간히 들어있어서\n좋은거같야요",
    "text32": "기대만큼은 아니지만 좋아요! 하얀색보다는 색이 있는 제품이 아이섀도우랑 궁합이 좋을거같아요",
    "text33": "눈 밑에 애교살에 펄 글리터로 이것만 써요. 너무 이쁩니다. 휴대성도 좋아요.",
    "text34": "발림성이 좋고 날림이 없습니다! 색상도 파워웜톤을 위한 색인 것 같아요",
    "text35": "여러 제품 이것저것 써봤는데 이 제품이 제일 가루날림도 없고 발색조 좋아요!",
    "text36": "반짝반짝 화려하고 예뻐요\n펄 덕후라면 꼭 사세요ㅎㅎ\n언더에 그리니 반짝반짝 더 예빠용",
    "text37": "지속력도 좋고 펄감도 좋아요! 다만 중간중간 큰 펄이 속눈썹에 걸리는데 개인적으론 자글자글한 펄만 있었으면 좋겠어용 ㅎㅎ",
    "text38": "제 피부가 웜톤인데 기존에 쓰던 제품보다 잘 어울리는 것 같아용ㅎㅎ",
    "text39": "컬러, 펄감, 사용감 다 괜찮은데 지속력이 좀 아쉬워요ㅠㅠ",
    "text40": "크기는 되게 작은데 들어갈 건 다 들어가 있는거 같애요! 원래는 보라, 블루펄 그리터를 자주 썼는데 초록색과 금빛이 섞인 요 글리터가 신기하더라고요!\n딱 보는 대로 펄이 섞인 색깔이고요! 입자는 큰 편인거 같았어요..!! 작아서 휴대하기도 편하답니다ㅎ",
    "text41": "너무만족스러워요색상미쳤어요!너무예쁘고너무좋습니다",
    "text42": "입자가 커서 더 블링블링하고 이쁜데 색감이 너어어무 진해서 발색감 진한 거 좋아하시는 분이면 좋을 것 같아요",
    "text43": "너무 예뻐서 포인트 주고 싶은 날에 너무 잘 사용하고 있습니당!",
    "text44": "샵에서 사용해보고 너무 예뻐서 구매했는데 역시나 너무 예뻐요!!",
    "text45": "와 이거 진짜로 예쁩니다! 오팔 글리터와 오렌지 글리터가 반짝이면서 신비로운 분위기를 연출해줘요",
    "text46": "색감도 정말 예쁘고 매일 발라도 질리지 않아요 \n인생글리터입니다 :)",
    "text47": "빠른배송너무 좋구요. 제품 믿고삽니다. 너무 만족해요.",
    "text48": "화장할때마다 언더에 포인트로 주기 좋아요 ㅎ 지속력도 좋은 편입니다",
    "text49": "완전 완맘들~~ 완전 진짜 이뻐욤 딘짜 재구매 할게요 진짜이뻐요",
    "text50": "색감 예쁘고 적당히 반짝이라 완전 강추 맘에 든다요!! 다쓰면 다른 색 도전",
    "text51": "안녕코링코야널처음본순간부터사랑햇어나랑사궈줄래아니내별이되어줄래",
    "text52": "배송은 조금 걸렸지만 택배 포장은 꼼꼼해서 좋았어요~!\n올영에서 구매한 글리터 중에서 젤 맘에 들어요",
    "text53": "아이돌 화장처럼 완벽한 펄을 원하시면 추천드려요 지속력 좋음",
    "text54": "아이돌처럼 애교살 펄이 퐉퐉 티나는거 좋아하시는 분들께 추천드려요 입자도 큼",
    "text55": "여러 가지 색상 중 이 색상이 희소성이 있는거 같애서 선택했는데 정말 반짝반짝하니 예쁘네요ㅎㅎ애교살 브러쉬와 같이 바르면 넘 이뻐요!",
    "text56": "진짜 튀는 펄!!! 자글자글하고 입자 큰 펄 찾고있었는데 맘에 쏙 들어요",
    "text57": "포인트로 애굣살에 바르면 영롱 그 자체 \n멀리서 봐도 너무 이뻐요",
    "text58": "글리터의 입자들이 보통 사이즈로 엄청 화려하지도 않고 은은하지도 않아서 딱 좋았어요 ㅎㅎ",
    "text59": "입자 큰 펄도 들어있고 빤짝빤짝 너무 예뻐용 연말에 바르기 좋을것같아오",
    "text60": "최고입니다~~ 상품 너무 만족스럽네요~~~ 지인 추천으로 샀는데 저도 지인들 선물해주려구요 ! 감사합니다 !! 재구매할게요 !!!!! 굿굿굿",
    "text61": "눈밑 애교살 부분에 발라주면 영롱해집니다~ 반짝거리는게 너무 예뻐요!",
    "text62": "나쁘지 않음 그냥 무난무난 가끔 잘 안발리는데 다른 제품도 그러니 이정도면 쏘쏘",
    "text63": "최고입니다~~ 상품 너무 만족스럽네요~~~ 지인 추천으로 샀는데 저도 지인들 선물해주려구요 ! 감사합니다 !! 재구매할게요 !!!!!",
    "text64": "좋아요\n컬러별로 사용이 다 달라서\n쓰기좋아요 자주 사용할것 같아요",
    "text65": "지속력 가루날림 펄감 발색 다 쏘쏘 중간은 하는듯 지울 땐좀 더 힘들었음"
  },
  {
    "brand_name": "코링코",
    "product_name": "코링코 샤밤샤밤 로맨틱 글리터",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018542705ko.jpg?l=ko",
    "review_name": "03 석양빛밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185427",
    "text1": "음 봤을 땐 ‘좀 진하지 않을까?’ 했는데, 실제로 사용해보니 은은한 펄감이 자연스럽게 반짝여서 너무 예뻐요.\n과하지 않고 적당히 고급스러운 빛이라 데일리 메이크업에도 부담 없이 잘 어울리고,\n특히 눈두덩이나 애교살에 살짝 올려주면 자연스럽게 반짝임이 살아나서 분위기가 확 달라져요.\n석양빛 밤이라는 이름처럼 따뜻하고 부드러운 빛이 감도는 글리터라,\n펄 좋아하는 사람들한테 꼭 추천하고 싶은 제품이에요!",
    "text2": "저는 솔직히 이거 컬러보면서 너무 진하게 발색되는게 아닌가 걱정햇는데 의외로 뺄때 많이 더러내주고 부러쉬 봣는데 그렇게 막 컬러가 심하지 않더리구요 그녕 반짝인다?? 정도?? 작은 펄들 바르면 은은한데 중간중간 큰 펄들 잇어서 과하다 싶으먄 큰 펄은 그냥 때고 씁니다 근데 예상 외로 너무 이쁘고 가격도 착햐서 다른것도 사보려구요",
    "text3": "음.. 코링코ㅠㅠ 제가 좋아하는 반짝이는아니엿습니다 기대많이한거치구이하ㅠ",
    "text4": "아 이거 생각보다 좀 색이 촌스러워서 손이 잘 안갑니다 ㅠㅠ 발림성도 그저그렇구요 ㅠㅜ",
    "text5": "좋아요만족해요 색이예뻐요 ㅁ반짝반짝 좋아요 긧굿 굿굿 맘에듭니당",
    "text6": "ㅇ으으으음 그냥 적당히 쓸만한 글리터에용ㅋㅋ 생각보다 엄청 이뿌지않네요 ㅠㅠ ㅋㅋ",
    "text7": "좋아요  예뻐요 잘써볼께요 굿굿\n베리굿굿 여러가지색 다사보앗어요 굿굿",
    "text8": "이 제품 처음 써보는데 너무 마음에 듭니다. 색이 마음에 들어서 종류별로 샀어요.",
    "text9": "종류별로 다 샀는데 색인 이게 가장 마음에 듭니다. 제 피부톤에 맞네요.",
    "text10": "코링코 글리터 중에 석양빛밤이 제일 취향저격이었습니다. 코랄레드, 그린, 골드 펄땡이들이 섞여서 빤짝거리는데 너무 이뻐용ㅎㅎ",
    "text11": "가성비 좋은 글리터에용ㅎㅎ 색상이 다양해서 골라쓰는 맛이 있어요ㅎㅎ",
    "text12": "털을 좋아하고 반짝이는 걸 좋아하는 지인이 사달라고 해서사줬 습",
    "text13": "지인이 외국에 간다고 해서 사줬습니다. 색감이 은은하게 이뻐서 만족하고 있습니다.",
    "text14": "눈 밑에 애교살에 펄 글리터로 이것만 써요. 너무 이쁩니다. 휴대성도 좋아요.",
    "text15": "넘넘 이뿌고 조아용 다시살거에용!! 코링코 첵오🥺💖",
    "text16": "펄감도 잘 발색되고 너무 좋아요 요즘 애교살에 관심이 많은데 너무 좋네요",
    "text17": "코링코눈아는 진짜 너무아름더운 눈아라 눈감고 봐야함 외냐묜 빛이나서",
    "text18": "너무 펄이 반짝반짝 예뻐서 계속 눈밑에도 눈 위에도 올리고 싶네요",
    "text19": "대체적으로 살짝 아쉬움이 있는 제품인것 같아요.\n제가 즐겨쓰는 제품과 비교를 해보니 더욱 그런거 같네요.",
    "text20": "나 애교살에 펄 진하게 화장하고 싶다 아이돌처럼 반짝반짝 빛났으면 좋겠다고 하시는분들한테 추천 지속력 좋음",
    "text21": "오렌지색의 펄을 원해서 구입했는데 생각보다 발색이 약하네요.",
    "text22": "애교살에 퐉 하고 티나는 펄감을 원해서 찾았는데 진짜 빤짝이고 예뻐요"
  },
  {
    "brand_name": "코링코",
    "product_name": "코링코 샤밤샤밤 로맨틱 글리터",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018542705ko.jpg?l=ko",
    "review_name": "04 새벽빛밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185427",
    "text1": "🚩구매색상\n\n04새벽빛밤\n\n\n🔥후기🔥\n  \n글리터를 진짜 좋아하는편이고\n번쩍번쩍한 걸 좋아해서 온라인몰에서 보고\n엄청 기대하며 구입했는데\n저한테는 쏘쏘였어요\n오늘까지 두번사용해봤고, 애교살 쪽에만 써봤는데\n생각보다 펄감이 강하지않게 느껴졌어요😭\n눈두덩이 쪽에는 사용을 안해봐서 조금 더 연구해봐야겠습니당💬🥺\n지속력은 나쁘지않았어요!\n조금 더 써보고 한달리뷰로 돌아올게용",
    "text2": "딱 보라보라한 메이크업 할때 눈밑 애교살에 포인트 주기 좋은 펄이에요!\n근데 물티슈로 지우면 사르르 다지워지네요ㅋㅋㅋㅋㅋ\n그래도 예뻐요 만족스",
    "text3": "딱 보라보라한 메이크업 할때 눈밑 애교살에 포인트 주기 좋은 펄이에요! \n근데 물티슈로 지우면 사르르 다지워지네요ㅋㅋㅋㅋㅋ\n그래도 예뻐요 만족스\n\n옆으로세워서 바르세요!",
    "text4": "색 진짜 이뿌고 펄도 예쁘고 밀착력도 괜찮아요👍\n지속력은 쏘쏘이구\n하 근데 진짜 아쉬운게 통입구가 작아서 쓰고나서 닫고\n다음에 쓸려고 열어보면  브러쉬가 많이 벌어져있어요 ㅠㅠㅠㅠ 실리콘팁으로 바꾸거나 통입구는 좀더 넓게 바꾸면\n 좋을것같아요 ㅠㅠ",
    "text5": "과하지 않게 반짝이는 포인트로 사용하기 좋은 거 같아요~\n펄 입자가 조금만 커져도 부담스럽고 이물질 같아 보이는데\n두 제품 컬러도 데일리라 좋고 사용 할대 유지력도 길고 해서\n번갈아가며 자주 사용 중입니다^^ 컬러감이 확실히 느껴져서 좋네요~",
    "text6": "완전 번쩍번쩍한 느낌의 글리터를 좋아하는편인데\n눈두덩이에도 톡톡 발라봤으나 여러모로 아쉬운 발색이에요🥺색상은 예쁩니다",
    "text7": "은근히 이런 연보랏빛 헤비글리터 찾기 힘든데.. 그 어려운걸 코링코가 해냈네요 .. 화려한 메이크업 즐겨하시는 분들 강추드려요",
    "text8": "가장 자주 쓸 거 같은 새벽빛밤/초승빛밤 두 가지 컬러로 구매했어요~\n화면보다 영롱하고 반짝임이 이뻐요~",
    "text9": "새벽빛밤은 자수정이 생각나는 \n\n보라와 블루 펄의 조합이 조화로운 글리터예요 \n\n베이스 섀도우를 회 보랏빛으로 깔아준 뒤에 사용하니까\n\n더 조화롭게 올라가더라고요!",
    "text10": "밀림현상없이 픽싱이 말끔하게 라인이 그어지고\n가루날림 또한 거의 제로에\n가까운 바세린광 글리터 이기 때문에\n하얗고 투명한 느낌이 가득했어요\n양조절도 누구나 하기 간편합니다.\n얇은 브러쉬로 디테일하게 그릴수있어 좋습니다.",
    "text11": "🎯궁금한 실제 색감: 색감은 사진 그대로입니당\n🪴제품 특징: 발색이 잘되는데 펄감이 강하지 않고 입자가 크지 않아서 원하는 만큼 글리터를 표현할 수 있습니다\n🌷TIP: 그러다보니 지속력은 엄청 좋은 편은 아니라서 처음 바를 때 조금 많이 발라도 괜찮을 것 같아요",
    "text12": "펄걈 졓고 입자는 커요 가루날림 없구요 너무 이뻐요 잘 산거 같아요",
    "text13": "코링코 샤밤샤밤 로맨틱 글리터는 제 기대를 충족시키지 못했던 제품입니다. 먼저 색상이나 블링 레벨에 대해서는 기대 이하였습니다. 제가 선택한 색상들이 기대한 것보다 훨씬 어둡고, 글리터의 반짝임도 예상보다는 적었습니다.\n\n또한 제가 느낀 가장 큰 문제점은 지속력이 아쉽다는 것입니다. 글리터가 빠르게 떨어져서 눈에 남지 않는다는 점이 가장 큰 아쉬움이었습니다. 메이크업을 하고 나서 글리터가 사라지는 것을 몇 번 겪었는데, 이는 사용하는 동안 계속적으로 보정을 해줘야 한다는 불편함을 초래했습니다.\n\n종합적으로 보면, 코링코 샤밤샤밤 로맨틱 글리터는 제 기대를 충족시키지 못했고, 사용하는 동안 불편함을 느끼게 하는 제품이었습니다. 다른 제품을 찾아보시는 것을 추천드립니다.",
    "text14": "예뻐요 잘삿어요 매일 씁니다 굿굿 만족히니요 베리굿 잘쓸겁니당",
    "text15": "예뻐요 색상좋아어ㅡ\n근데양이너믜작아서 아쉽긴합니당.\n여러가지색상.",
    "text16": "여러 종류를 샀는데 이 색이 제일 마음에 드네요. 나머지도 좋습니다.",
    "text17": "종류별로 5개 정도 구매했는데 다 마음에 드네요. 발색이 이뻐요.",
    "text18": "이거 너무 이뻐요ㅠㅠㅠ \n보라보라메이크업에 바르면 진짜 이쁘고 겨쿨브에게도 진ㅋ자 너무 ㅈ잘어울려요퓨ㅠ",
    "text19": "쇼츠에 떠서 사봤어요 보라봐라한 펄 바르면 진짜 이쁠걱같아요",
    "text20": "엄청 반짝거리고 유지력도 좋아오 애교살에 챱 올려주면 대박",
    "text21": "진찌 엄청 반짝반짝해서 어두운곳에서도 튀어요 잘보여요 예뻐요",
    "text22": "가격이 저렴해서 색상별로 구매해봤습니다\n지속력도 오래가고 생각보다 괜찮은데요\n너무 만족해요 아주아주 잘 쓰고있어요",
    "text23": "이거 바르고 제로베이스원 팬사인회 갔는데\n장하오가 예쁘다고해서 보내주기로햇어요\n진짜 짱예쁨......",
    "text24": "헤비메탈 보라글리터 찾기 쉽지 않은데 정말 예쁘고 영롱해오ㅠㅠ 글리터 재구매 잘 안하는데 다쓰면 재구매 하려구요 ..",
    "text25": "코링코라는 브랜드를 처음 접하는데 올영에서 행사하길래 색상별로 구매해봅니다\n색상들이 다 영롱하고 번짐없이 잘 발려요",
    "text26": "늘 먹던 그맛 늘 쓰던 그것 늘 화장할때 필요한 그것입니다..!!!!",
    "text27": "늘 먹던 그맛 늘 쓰던 그것 늘 화장할때 필요한 그것입니다..!!!!",
    "text28": "적당한 글리터 올리고 싶을 때 사용해요 너무 크지도 않고 작지도 않고",
    "text29": "원하는 글리터 골라서 올려주기 좋고 지속이 오래 돼요 색도 예쁨",
    "text30": "쿨톤화장할 때 잘 쓰고 있어요 나름대로 만족합니다 애교살에 바르면 예뻐여",
    "text31": "이런 보라색 글리터 흔하지 않은데 너무 예뻐요 완전 맘에 든답니다",
    "text32": "제가 좋아하는 라벤더 색이라 바로 구매했어요! 완전 쿨한 느낌이라 좋아용",
    "text33": "지속력이 좋진 않네요🤣하고 지내다보면 펄이 여기저기 날아다녀용",
    "text34": "쿨톤들이 쓰기 좋은 컬러에요 보라 파랑 핑크 펄이 잘 어우러지는게 너무 예쁩니다ㅏ",
    "text35": "와... 진짜...이번에  새로운색상 ... 색감미쳤어요  \n그전에꺼도 너무이뻤는데...이번께  휠씬...훠얼씬 이뻐요 ...  쟁임템될꺼같아요 !!!",
    "text36": "펄이 뭉쳐 나오는 느낌이 있습니다.\n가격 대비 양이 많이 적어서 한 달 썼는데 이제 얼마 안 남은 듯 해서 아쉬워요ㅠㅠ",
    "text37": "저렴하지만 어플리케이터가 두꺼운 것 쓰다가, 매번 뭉치고 불편해서 얇은 펜 타입의 어플리케이터로 구매해 보았어요.\n다른 제품들에 비해 가격대가 좀 있지만 적당량이 발려서 좋은 것 같아요. 잘 사용해 보겠습니다.",
    "text38": "조꼬미 글리터들은 눈화장 포인트 주기 아쉬워서 이걸로 구매해봤는데, 너무 맘에 들어요. 눈 화장 포인트 주기 딱입니다. 브러쉬에 덜어서 쓰면서 양 조절도 적당하게 가능하고, 딱히 빨리 떨어진다거나, 접착력이 안좋은건 못느낀 것 같아요.",
    "text39": "애굣살에 올리면 예뻐요! 아주작은 브러쉬 타입이라 더 마음에 들어요",
    "text40": "너무너무 예쁜 보라색감의 펄이예요\n알갱이가 다양하게 있구 발림성도 좋아요\n큰 알갱이가 조금 더 많아도 좋을 것 같아요 ㅎㅎ",
    "text41": "좋아요 잘 쓸게요! 꾸준히 재구매 중이고, 앞으로도 구매할 제품입니당",
    "text42": "좋아요 잘 쓸게요! 꾸준히 재구매 중이고, 앞으로도 구매할 제품입니당",
    "text43": "양조절만 잘하면 예쁘게 메이크업 가능함 똥손이 포인트 주기에 딱",
    "text44": "유통기한이 짧아서 반풍하고 교환했는데 똑같이 짧은 게왔어요",
    "text45": "섀도우 하고 눈두덩이 가운데 콕콕 찍어주면 반짝거리고 예뻐용\n근데 그 개봉씰 스티커는 너무 끈적거려서 개선되었으면 좋겠어요",
    "text46": "반짝반짝하고 제품은 너무 좋은데 그 제품개봉스티커가 최악이에요ㅠㅠ!! 어떻게 박박 긁어내고 끈끈이가 안 떨어져요",
    "text47": "색감이 좀 더 진했으면 좋았을거 같아요...\n펄만 있는 느낌이라 아쉬워요",
    "text48": "보라색 섀도우를 찾고 있었는데 할인해서\n구매했어요 조금 더 사용해봐야할거같아요",
    "text49": "주변 친구한테 추천 받아서 사 봤는데 아주아주 만족하면서 쓰고있어용",
    "text50": "펄감도 좋고 발림성도 좋아서 들뜬 느낌없이 밀착돼요! 색이 너무 과하지않아서 아주 만족합니다ㅎㅎ\n다른 색깔도 쟁여놨어요ㅎㅎ\n가루날림도 없어요!",
    "text51": "싼 가격에 잘 산 것 같아요. 엄청 예쁘고 반짝거려서 애교살 강조하기에 너무 좋은 거 같아요",
    "text52": "완전 마음에 들어용!! 완전 완맘들ㅠㅠ 넘 마음에 들어요!!",
    "text53": "완전 맘에 든다 요즘 펄 제품이 많이 사라져서 아쉽디만 이 제품 꽤 괜찮다",
    "text54": "입자가 큰 글리터를 원한다면 비추입니다 하지만 정말 이쁘고 가성비도 좋늠",
    "text55": "친구가 쓴 거 보고 너무 예뻐서 따라 사봤어용\n지속력 좋고 예뻐요",
    "text56": "펄은 이쁜데.. 발림성이 별로에오.! 좀 자글자글하게 잘 올라가야하는데 붓에 뭍어나는 양이 적어서 그런지 좀 아쉽네요ㅠ",
    "text57": "원래 쓰던 게 가격도 많이 올라가고 구하기도 어려워져가지고 새로 구매했습니다 원래 쓰던 것보다 입자가 조금 작지만 훨씬 부드럽고 좋아요 절대 단종되면 안 될 거 같애요",
    "text58": "딱 제가 원하던 글리터예요! 다른 아이셰도우 팔레트에 있는 글리터들은 너무 작고 반짝임이 부족해서 아쉬웠는데 이건 눈화장할때 포인트로 쓰기 너무 좋아요. 밀착력도 좋고 어디 날아가지도 않았습니다.",
    "text59": "개맘레드는데 양 뭐임? 양 늘려주세요 형님들 제소원이어요",
    "text60": "이런 화려한 펄감 좋아해서 맘에 들어요 지속력도 괜찮네요!!",
    "text61": "반짝반짝한 글리터를 좋아해서 글리터는 거의 소장하는편인데 이번에 산 요것도 입자가 커서 반짝반짝하니 넘 이뻐요..ㅎㅎ차르르 떨어지는 펄들이 햇빛에서 보면 정말 빛난답니다ㅎㅎ",
    "text62": "이뻐용ㅠㅠ 눈 반짝거리고 데일리로 쓰기좋고 축제 때도 쓰려고요!!  눈시림도 없고 조아용",
    "text63": "색상은 넘 예쁜데 바를때 좀 미끄덩 미끄덩 해서 바르기 어려워요",
    "text64": "반짝반짝한 글리터를 좋아해서 글리터는 거의 소장하는편인데 이번에 산 요것도 입자가 커서 반짝반짝하니 넘 이뻐요..ㅎㅎ차르르 떨어지는 펄들이 햇빛에서 보면 정말 빛난답니다ㅎㅎ",
    "text65": "씰 스티커 끈적이 넘 안떼져요 펄은 반짝반짝 예쁜데 미끄덩하면서 바르긴 어려워요",
    "text66": "펄이 많이 나올 줄 알고 걱정햇는데 묻어나옴이 별로 없어서 너무 만족스러웠어요 색깔도 너무 이쁘고 그래서 잘 쓸 거 같아요 펄 입자도 너무 고아요 가루날림도 없구여!!",
    "text67": "진짜 너무 이쁘고 과하지 않아서 너무 좋아용! \n살짝 물 묻어도 번지거나 그런거 없어서 너무 좋았어용ㅎㅎ 담에든 다른 색상으로 구매하고싶어요!!",
    "text68": "생각보다 펄색이 좀 있어서 반짝이는 느낌이 덜 한듯..ㅣ? 그래도 잘 쓰고있습니당 예뻐용 ㅎㅎ",
    "text69": "인공눈물을 달고 사는데 물이 닿아서 그런지 지속력이 좋은 편은 아닌거 같아요😭",
    "text70": "빤짝하고 여전히 잘 쓰고잇는 화장품ㅇ이에ㅛ꼭 저 믿고 사겨요",
    "text71": "한달사용리뷰입니다!\n사용해본 결과 만족스럽습니다!\n재구매 의사가 있습니다!!\n좋은 제품이라고 생각이 듭니다^^",
    "text72": "생각보다 좀 푸르딩딩한 느낌이 있긴 하지만 예뻐요!ㅎㅎ 애교살 포인트 글리터로 사용해여",
    "text73": "배송도 안전하고 빠르고\n사용시 편리함을 느낍니다.\n재구매의사있습니다.",
    "text74": "한달사용리뷰입니다!\n사용해본 결과 사용이 편리하고\n만족스럽습니다!\n재구매 의사가 있습니다!!\n좋은 제품이라고 생각이 듭니다^^",
    "text75": "타사 글리터 보다 지속력 좋고 가루날림도 적어서 좋아용~~ 반짝임은 약하긴 하나 조절할 수 있을 것 같고 색깔 너무 좋아요",
    "text76": "배송상태가 좋고 사용하기 편해요\n재구매의사가 있습니다.",
    "text77": "연보랏빛 큰 입자의 글리터가 너무 이뻐서 다른색도 사려고요ㅠㅠ  눈 화장 다 하고 애굣살에 얇게 발라주면 기절쌈베리입니다 ㅠㅠ",
    "text78": "색이 영롱하고 펄 입자가 커서 눈에 바르면 진짜 이쁠 것 같아요 써보고 한달 뒤에 자세히 올릴게요"
  },
  {
    "brand_name": "코링코",
    "product_name": "코링코 샤밤샤밤 로맨틱 글리터",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018542705ko.jpg?l=ko",
    "review_name": "05 초승빛밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185427",
    "text1": "애교살에 바르고 있는데 여리여리하고 초롱초롱 예뻐요!!",
    "text2": "눈 밑에 애교살을 강조하려고 구입했어요. 뜯고 나서 테이프 느낌(?)이 남아 있어서 당황했어요. 그렇지만 발색은 은은하게 잘 나타났어요. 펄을 잘 바르고 나면 잘 밀착되고 예뻤어요.",
    "text3": "과하지 않게 반짝이는 포인트로 사용하기 좋은 거 같아요~\n펄 입자가 조금만 커져도 부담스럽고 이물질 같아 보이는데\n두 제품 컬러도 데일리라 좋고 사용 할대 유지력도 길고 해서\n번갈아가며 자주 사용 중입니다^^ 컬러감이 확실히 느껴져서 좋네요~",
    "text4": "큰펄도 쫑쫑 있고요 진짜 너무 예뻐요 다만 브러쉬 꺽일 수 있어요 제가 그래요 붓펜라이너 뚜껑 잘못 닫았을때 처럼 꺽여요 한 모씩",
    "text5": "가장 자주 쓸 거 같은 새벽빛밤/초승빛밤 두 가지 컬러로 구매했어요~\n화면보다 영롱하고 반짝임이 이뻐요~",
    "text6": "눈도 안아프고 잘지워지고 요거 물건이네요 만족스러워요 번창하세요",
    "text7": "너무 귀여워서 마음에 들어요\n작은 반짝이가, 적당히 내추럴 메이크업파인 저입니다만, 위화감 없이 좋았습니다",
    "text8": "생각보다 사용하기 쉽고, 자연스러운 메이크업파인 저입니다만, 굉장히 귀여운 눈이 된 느낌입니다!",
    "text9": "색깔이 정말 예뻐요 고민하고 계시다면 시간 아까워요 !! 저는 매일 쓰는데 눈동자 아래쪽에 약간 바르고 눈 위에도 살짝 바르면 이뻐요",
    "text10": "펄은 생각보다 많이 굵어요!\n발색은 진하고 밝은 것 같아요\n무엇보다 붓이 얇아서 바를 때 정말 편해요",
    "text11": "이거 진짜 예뻐요 술 먹고 잃어버려서 또샀어요 ㅋㅋㅋ ㅠㅠ 진짜 너무이뿜",
    "text12": "색깔별로 다구매했어요 맘애듭니다 좋아요 만족해요 굿굿 베리굿",
    "text13": "모든색 다구매해봤어요 좋아요. 굿굿 예쁩니당. 좋아요 만족해요.",
    "text14": "너무 예쁜데 저번에 잃어버려서 또 샀어요 ㅎㅎ 진짜 펄 너무 예쁘고 화려해서 좋습니다",
    "text15": "생각보다 지속력은 오래가진 않지만 펄감이 예뻐요 근데 브러쉬 모가 쓰다보면 갈라져서 아쉬워요",
    "text16": "너무 노랗지 않은 골드. 달빛 느낌으로 이름 잘지음. 큰 글리터 잘 배치하면 적당히 화려하게 연출 가능",
    "text17": "가격이 저렴해서 색상별로 구매해봤습니다\n지속력도 오래가고 생각보다 괜찮은데요\n너무 만족해요 아주아주 잘 쓰고있어요",
    "text18": "펄 화려한 편이지만 살짝 차분한 색감.. 너무 노란 금빛 아니라 은은하고 더 예뻐요",
    "text19": "코링코라는 브랜드를 처음 접하는데 올영에서 행사하길래 색상별로 구매해봅니다\n색상들이 다 영롱하고 번짐없이 잘 발려요",
    "text20": "보통 새도우 펄을 좋아하는데 지속력 때문에 구매했어요 아무래도 픽싱되는 정도가 좋네요",
    "text21": "이거 광 미쳤어요 내 애굣살 발사 직전임 진짜 개이뻐요 하나씩 꼭 쟁여둬야하는 템임",
    "text22": "개이뻐요 ㄹㅈㄷ 애굣살에 바르면 울먹 청초 여신 메이크업ㅍㅆㄱㄴ",
    "text23": "놀러갈 때 글리터 하려고 샀는데 진짜 사진에 개잘나와서 완전 애교살 보정할 필요가 업서요 체고 색도 너무 이뻐요 봄웜이랑 갈뮤 완전 추천",
    "text24": "어디 이쁘게 하고 갈 때 애교살에다 콕콕 찍으면 이뻐여 큰 펄이 짇짜 이쁜데 큰 펄 애교살에다가 바르려면 잘 발라야해요ㅎ 색이 뭔가 봄웜? 뮤트? 중간인데 완전 추구미랑 찰떡이여서 너무 마음에 들어요",
    "text25": "애굣살에 은은하게 포인트 주기 딱 좋아요 다 쓰면 다른 컬러로도 구매해보려고요",
    "text26": "애굣살에 포인트 주기 딱이에요 펄감도 예쁘고 잘쓰고 있어요",
    "text27": "눈밑애교살에 쓰기 넘 예뻐용\n다만 큰펄말고 잔펄만 있음 좋겠어요ㅜㅜ",
    "text28": "다른 홋수 쓰고 이번엔 5호로 재구매\n부담스러운 빤짝거림이 아니라 은은해서 넘 예뽀용",
    "text29": "오 이거 고급스럽고 너무 학생들 메이크업 같지 않아 좋은거 같아요 데일리 메이크업에도 추천",
    "text30": "데일리템으로 너무 찰떡이고 색상도 마음에 너무 들고 잘 쓰고 있습니다!",
    "text31": "은은하니 괜찮아서 잘 쓰고 있습니당 \n잘 산 것 같아요~~~~~",
    "text32": "너무 예뻐요 웜톤 분들은 무조건 잘 어울릴 색 생각보다 많이 튀지도 않아서 여기저기 쓰기 좋아요",
    "text33": "반짝이 필요해서 샀는데 \n제일 무난해보이는 색으로 사서 그런지 \n여기가 바로 반짝이닷!!!\n이런거 없이 자연스럽네여 \n생각보다 자연스러워서 당황했지만 그래두 좋아용",
    "text34": "후기 보고 좋아보여서 샀는데 진짜루 조아여,,, 완전 재구매 할래요!!!",
    "text35": "처음 사봤는데 일단 괜찮은 것 같아요! 만족하면서 쓸 것 ㄱ같아여",
    "text36": "넘 예쁘긴한데 생각했던 것보다 펄 입자가 넘 커서 데일리로 쓰기에는 무리가 있어요\n오능 좀 풀메하겠다! 할 때만 쓸 것 같아요 ㅎ",
    "text37": "진짜 너무 예뻐서 보자마자 구매했습니다. 펄감이 진짜 예뻐요.",
    "text38": "글리터 계속 사고싶었는데 언니가 쓰는게 마음이 들어서 다른색으로 바로 구매했어요 색이 너무 예뻐요",
    "text39": "살짝 핑크빛 감돌고 반짝 펄감 이뿌네요. 갠적으로 바르는 솔이 실리콘은 별로인데 실리콘이 아니고 솔로 되어 있어서 좋아요",
    "text40": "색감이 너무 좋아요 이뻐요 ㅎ 잘쓸게용 ㅎㅎ 너무 좋아요!!",
    "text41": "잘 덜어서 애굣살에 넓게 바른 후 큰 글리터들을 콕콕 얹어주면 영롱하고 오래가요",
    "text42": "눈밑에 눈물처럼 콕콕 찍어주기에 딱 좋아요 팁도 얇고 펄은 커서 좋습니다"
  },
  {
    "brand_name": "코링코",
    "product_name": "코링코 샤밤샤밤 로맨틱 글리터",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018542705ko.jpg?l=ko",
    "review_name": "06 벚꽃빛밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185427",
    "text1": "요즘 애교살에 펄올리는 게 트렌드는 아니라지만 \n여전히 눈빛이 촉촉한 듯한 메이크업은 첫인상을 순하게 보이기에 좋은 방식이라죠.\n나이가 있어 아이돌메이크업은 지양하지만 펄라이너에는 여전히 손이 가요.\n\n검색 중 발견해서 담아두었는데 할인에 브러시도 증정해서 9200원에 구매했습니다. \n그런데 담 날보니까 오특에서 8900에 판매하더라고요.\n확인하고 8천원대에 구매하세요~~\n\n펄 크기는 적당합니다. \n자글자글한 펄만 올릴 수 있고 큰 펄 원한다면 브러시에 큰 펄 골라찍어 올리면됩니다.\n\n가장 큰 장점은 가루날림 없이 잘 픽스된다는 거에요.\n사실 4호 연보라색 구매하고 싶었는데 리뷰에 비추가 좀 있고 6호 사진이 예뻐보여 핑크펄로 구매했어요.\n실제로도 예쁜 거 같아요.\n색상 예쁘고 여리여리하고 지속력도 길어요.\n눈알사진은 10시간정도 지난 후에 수정없이 메이크업이 남아있는 사진입니다.",
    "text2": "펄색상, 크기, 밀착력 등등 다 맘에 들어서 다른 색도 구매해보고싶어요~~",
    "text3": "너무 예뻐요 ... 속눈썹 회사꺼라 기대안했는데 잘 만들었어요 ..\n3ce처럼 잔잔바리화려한 글리터가 아니라 정말 큼지막한 펄들이 있는 화려 그 자체 글리터구요 \n생각보다 베이스컬러 표현이 잘 되어서 더 좋았어요!!",
    "text4": "코링코 글리터는 처음 구매해봤는데 예쁩니다 다른 색상도 구매하고싶어요!",
    "text5": "애교살에 바르고 있는데 가루날림도 적고 너무 예뻐여!!!",
    "text6": "휴가가서 화장하면서 써봤는데 날림도 없고 펄도 적당량이라서 좋은것같아요 지속도 오래오래 간것같아 좋아요",
    "text7": "펄이 반짝반짝해서 너무 이뻐요 펄이 날림이 없어서 좋라요 디자인도 너무 고급지고 이쁜것같아요 발색도 좋고 지속력도 좋고 두께감도 얇아서 좋은것 같아요 감사해요",
    "text8": "워낙 글리터 좋아해서 많이 가지고 있는데..\n이런 글리터류들이 골고루 펴바르기가 좀 힘둘죠~\n내장브러쉬로 덧칠하면 또 진해지거나 없어지고 ㅡㅋㅋ\n좀 귀찮아도 다른 브러쉬로 덜어서 살살 펴주면 이쁘게 발립니다~ 자연스럽고 톤 가리지 않고 이쁜컬러에요.",
    "text9": "4호랑 고민하다가 하나만 구입했어요. 이뻐요~ 소량으로 사용하는거라 다른 액체 글리터들이랑 비교했을 때 훨씬 더 좋다 이런 건 아니지만 색상이 은은해서 입문용으로 괜찮을 거 같아요. 저는 이런 제품들은 브러쉬에 옮겨서 펴바르는게 제일 이쁘게 발라지는 거 같습니다◡̎",
    "text10": "반짝 거리고 예뻐요\n속눈썹 가까이 큰 펄 올려주고 애교살에 작은 펄 샤르르 올려주면 반짝 반짝해서 안하면 어딘가 아쉬운 매력이 있어요\n이건 제 피부가 예민해서 일 수도 있지만 \n저는 바르고 나면 눈가 파부가 조금 화한 느낌이 들고 눈이 조금 시린 느낌이 있었어요",
    "text11": "코링코 제품은 처음 써보는데 발색력과 지속력 너무나 만족합니다! 브러쉬 얇기도 애교살에 바르기 딱 적당한 사이즈이고 휴대하기도 간편합니다! 다른색상도 구매해서 써보고싶네요!",
    "text12": "와 글리터 빛반사 장난아님 특히 6호 엄청 블링블링해요\n핑크베이지색으로 반짝반짝하게 빛나는데 눈밑에 포인트 주기 좋아요\n글리터도 크기가 하나가 아니라 입자가 큰거 작은거 섞여있어서 더 다채로운 너낌..\n한동안 글리터는 얘로 정착할듯... 아주 예쁨ㅜㅜ",
    "text13": "다들 좋다고하길래 올영 세일 때 구매해봤어요~! 잘 맞았으면 좋겠어요",
    "text14": "이 상품 초기에 나올때부터 구매했는데 올리브영에도 팔더라구요~ 3가지 색상만 있었는데 그새 색상도 늘었네요! 일단은 호수빛밤을 몇통째 애정하고 있었는데 품절이길래 벚꽃으로 사봤어요~ 핑크핑크하고 예쁘네요! 자연스러운건 호수빛밤이 살색에 더 가까워서 튀지않게 더 자연스러운거 같긴 해요 ㅎㅎ 하지만 벚꽃도 마음에 들어요 발색이 짱이고 무엇보다 지속력이 짱입니다 !!! ㅎㅎ 유일한 단점은 뚜껑이 매번 잘 깨져서 살살! 돌려서 사용한다는것이에요 ㅎㅎ",
    "text15": "제가 애교살에 미쳐사는 1인입니다 홀려서 샀지만 사실 저랑은 색감이 안 맞았던것 같아요 여쿨분들이 잘 어울리시는 애교살 입니다\n제가 봄웜톤이라  잘 맞을지 알았으나 애교살도 달라지면 화장법도 달라져야 하는데 원래 지속적으로 썼던게 있어서 그런지 ㅠㅠ저한테는 개인적으로 좀 아쉬웠습니다 이게 브러시가 너무 얇고 애교살이 너무 작아서 잘 잃어버릴것같아요 사실분들에게 여쿨분들이나 애교살 튀는거 좋아하고 핑크색 잘어울린다 아니면 애교살이 어떤 색깔이든지 소화하는분에게 추천합니다🙂가격이 싸서 좋았습니다 이거 색이 진하지않고 연해서 애교살 진하게 바르시는거 좋아하시는분들은 참고하세요!",
    "text16": "이뻐요ㅎㅎ 매일 품절이라 놓치가가 이번에 다시 오랜만에 샀어요ㅎㅎ",
    "text17": "중간중간 큰 펄이 들어있어서\n데일리로는 펄감이 강해서 사용하진 못할것 같고\n특별히 메이크업 하고 싶은 날 사용하면 좋습니다!\n\n픽싱 후 밀착력이 상당히 좋아서\n펄 날림 전혀 없고 그냥 너무 예쁩니다!!",
    "text18": "색감부터 펄감까지 너무 이뻐요 대용량이 있다면 사고싶어여...",
    "text19": "와~~세상 화려하고 반짝반짝 너무 이뻐요. 대신 살짝 큰 펄이 섞여잇으니 데일리로 하실때는 너무 큰 펄을 전 떼용 ㅋㅋ 여쿨분들 요 핑쿠 추천드립니당^^ 눈 강조하기 너무 좋아요~세상 아련 여리여리합니다.",
    "text20": "약간 스티키해서 착붙고 색깔도 예뻐요 위아래로 팍팍 발라도 너무 붉거나 어색하지 않고 은은+화려하게 잘 올라갑니당 ㅎㅎ",
    "text21": "엄청 반짝거려서 데일리로는 조금 어렵고 포인트 화장으로 해야 해요. 쿨톤한테 잘 어울리겠어요.",
    "text22": "이뻐요\n색상도 이쁘구\n눈밑에 콕콕찍으면 반짝반짝해서 맘에들어요",
    "text23": "잘 할수있을것같아요 잘써요 잘사용해요 굿굿 마메들어어 색별로좋아요",
    "text24": "좋아요 굿굿 잘발라봅니다\n여러가지 색상써보았어요\n잘쓸께요 예쁘게",
    "text25": "나쁘지 않습니다 할인 할인 할때마다 쟁여놓고 사용중입니다.",
    "text26": "예뻐용 좋아요 굿굿\n잘사용합니다\n이뻐요\n발림성좋고 베리굿",
    "text27": "좋아요 얇고 할인할때 구매해서 괜찮습니당  세가지 색상 구매했고 각기다른 매력이있네요.\n잘쓰겠어욧",
    "text28": "펄감이 핑크색이라 너무 예뻐요 봄 여름에 쓰기 좋은 색이라 너무 이쁘네요",
    "text29": "코링코는 처음인데 색이ㅜ너무 이뻐요 다른 색상도 구매하고 싶어요",
    "text30": "핑크핑크한게 넘 이쁜데 더 반짝거리게 해주세용ㅜㅜ 까마귀 취향인 저한테는 좀 더 반짝거리면 좋을거같아요",
    "text31": "눈두덩이랑 애굣살에 바르면 너무 이뻐요\n빌림성도 촉촉해요",
    "text32": "두번째구매인데 촉촉하게 잘 발리고\n고정력도 좋아서 마무리할 때 잘 쓰고 있어요",
    "text33": "쟁여두고 쓰고 있어요ㅎㅎ 피부에 닿을때 자극도 없어서 잘 쓰고있습니당👍",
    "text34": "가격이 저렴해서 색상별로 구매해봤습니다\n지속력도 오래가고 생각보다 괜찮은데요\n너무 만족해요 아주아주 잘 쓰고있어요",
    "text35": "화~려한 핑크글리터로는 단연 제격이에요 .. 엄청 화려해서 속눈썹 붙이고 콕콕 찍어주면 진짜 너무ㅜ영롱하고 예뿜..",
    "text36": "코링코라는 브랜드를 처음 접하는데 올영에서 행사하길래 색상별로 구매해봅니다\n색상들이 다 영롱하고 번짐없이 잘 발려요",
    "text37": "잘 안 쓰게 돼요...어플리케이터가 몇번 쓰지도 않았는데 막 갈라져요 ㅠㅠ 별로",
    "text38": "다 좋은데 왜 입구 포장을 이렇게 찐득찐득하게 해놨는지.... 포장 벗기고 아세톤으로 벅벅 지우느라 힘들었네요 ㅠㅠㅠ",
    "text39": "그냥 섀도우로는 반짝 느낌이 안 나서 구매했는디 확실히 반짝거리깅 함",
    "text40": "친구 반짝반짝 눈 이쁜거보고 사씀 양 조절 잘하면 확실히 예뻐요",
    "text41": "너무 예뻐요\n다른 색도 재구입 의향이 있습니다~~^^\n가격은 타 브랜드보다 비싼 편 ㅠㅜ",
    "text42": "후기들 보고 엄청 블링블링 하다고 해서 구매 했는데 저는 반반이였어요 엄청 펄이 크고 쨍한 느낌보다는 잘잘한 느낌에 한 두개 포인트 주는 펄 정도 였어요 저는 그저그럭입니더 원래 쓰던 페리페라 글리터가 훨 빤짝이고 블링블링해서 저처럼 화려한 펄 좋아하시면 무조건 추천드려요 지인들도 다 그거 쑴",
    "text43": "어떤 유튜버가 추천한거 보고 구매했는데 색상도 쨍하니 이뻐서 손이 자주가요",
    "text44": "와 진짜 좋아요 !!! 그냥 아무 생각 없이 샀는데 되게 잘산듯",
    "text45": "너무만족스럽습니다지인들도색상이너무예쁘다고말해주고만족스러웠습니다",
    "text46": "와 진짜 너무너무 좋네요 ㅠㅠ 밀착성도 좋구요 !! 다떨어지면 또 살게요 ㅎㅎ",
    "text47": "눈 밑에 반짝반짝 이쁘게 올라가서 너무 좋아요^^짱 이쁩니다",
    "text48": "입자도 커서 빤짝빤짝 거려서 너무 맘에 들어요^_^색도 핑크핑크해서 이쁩니다",
    "text49": "얇은 솔이여서 바르기 편하고 반짝반짝해요\n지속력은 중간인듯 합니다",
    "text50": "가루날림없고 색상은 마음에 드나 발림성이 좋은편은 아니네요",
    "text51": "특별한날 포인트로 사용하기 좋고 입자가 크지않아서 자주 손이가는 제품입니다",
    "text52": "제픔이 덕지덕지\n지저분 하게 발려서\n깨끗하게 표현이안되요",
    "text53": "입자가 큰것도 작은것도 여러가지 있는데 자기피부톤애 맞게 사는게 좋을것 같아요 넘 잘 쓰고있습니다",
    "text54": "색은 괜찮은데\n약간 덕지 덕지ㅜ발리고\n가루 날림이 잇는지\n시간지나면 볼이 반짝이가..",
    "text55": "이니스프리 홀로그램 글리터 쓰다가 단종됐길래 이거 써봤어요 쓸만해요",
    "text56": "원래는 이니스프리꺼 썼는데 단종됐더라고요 그래서 젤 비슷해보이는걸로 샀는데 괜찮아요",
    "text57": "일단 가루제형이 아니니가 펄날림이 없어요\n팁이 얇아서 섬세하게 올리기 즇아용 ㅎㅎ",
    "text58": "샤밤샤밤 글리터 이름도 정말 잘 지은거같은데\n\n실용성도 정말 좋습니다. 올영에서 다양한제품들을\n\n비교해가며 살수있어서 정말 좋습니다!",
    "text59": "와이프가 요즘 미용에 관심이 많이생겼는데\n\n이 글리터 좋아해요",
    "text60": "글리터 팁은 작아서 세심하게 메이크업 할 수 있고\n색도 예쁘지만 펄이 잘 날리고 굳어요ㅠㅠ\n촉촉하지 않고 너무 풀같은 느낌이에요!",
    "text61": "팁이 작아서 세심하게 화장할 수 있어요!!\n글리터도 너무 크지 않고 예쁩니다ㅎㅎ",
    "text62": "제품이 좋습니다 잘사용하고있어요 좋아요 좋아요 리뷰쓰기",
    "text63": "찾고있는 색상과 펄감이라 만족해요. 단독으로 발라도 좋고 지속력도 좋은편이에요. 제품자체로 바르는게 제일 좋네요.",
    "text64": "벌써 두통째!\n은은하니 눈 위나 애굣살에 이쁜고 같아용\n조은 가격에 굳",
    "text65": "진짜 너무너무 좋아요~.ᐟ~.ᐟ~!오래 쓸 것 같아요 완전 추천✨",
    "text66": "데일리템으로 너무 찰떡이고 색상도 마음에 너무 들고 잘 쓰고 있습니다!",
    "text67": "너무너무 마음에 들어용!! 재구매할게용ㅎㅎ 항상 감사합니다",
    "text68": "양작은데 개맘애둠 완전 완벽허고 장난아님 재구매갈길거임",
    "text69": "후기 보고 좋아보여서 샀는데 진짜루 조아여,,, 완전 재구매 할래요!!!",
    "text70": "처음 사봤는데 일단은 만족하면서 쓰고 있어요!!! 앞으로도 잘 쓸듯 해요",
    "text71": "쿨 핑쿠 색이라서 저한테는 조금 떠요 ㅎㅎ 쿨톤이 쓰면 넘 이쁠듯",
    "text72": "글리터가 생각보다 과하지 않아서 오리혀 맘에들어요 킵이 작아서 바르기 폄해요",
    "text73": "색상은 넘 예쁜데 바를때 좀 미끄덩 미끄덩 해서 바르기 어려워요",
    "text74": "펄 넘 이쁘고 색상도 이뻐요ㅜㅜ 지속력도 좋아여 잘쓰고잇어요",
    "text75": "생각보다 튀지 않아서 데일리로 잘 쓸수잇을것같아요 좀 더 많이씩 나왔으면 좋겠어요",
    "text76": "진짜 넘예뻐요... 포인트로 딱이에용 블링블링 ㅎㅎ 좋아요옹",
    "text77": "씰 스티커 끈적이 넘 안떼져요 펄은 반짝반짝 예쁜데 미끄덩하면서 바르긴 어려워요",
    "text78": "애교살 부분에 살짝 발라주면 엄청 예뻐요 ! 확실히 바르고 안 바르고 차이가 있더라구용",
    "text79": "생각보다 약간 쿨한 색상의 글리터라 많이 쓸거같지는 않습니다!",
    "text80": "와 반짝반짝 펄이 너무 영롱해요!! 저는 쓸 때 많이는 안 찍고 살짝만 콕콕하는데 솔이 가늘어서 더 편한듯합니당 ㅠㅠ",
    "text81": "반짝빤짝하니 이쁜데 너무 빨리 말라버려서 수정도 어렵고 건조해용....🥺 그리구 바람 불면 반짝이 떨어져있음 비추천ㅜ ㅜ",
    "text82": "너무 하는거 같네요. 몇번 쓰지도 않았는데 잘 안나오네요. 양도 너무 작고 10번도 안 썼는데 안 나오네요. 쓰던것처럼 벌써 굳네요. 재구매 의사 전혀 없습니다.",
    "text83": "펄은 블링블링 이쁘긴한데 생각보다 지속력도 짧고 눈시림이 살짝있습니아",
    "text84": "여름뮤트 애교살 템으로 구매했는데 왜 이제 샀는지..🥹\n과한건 싫은데 바른티는 났으면 좋겠는 저를 완벽히 저격한 제품입니도",
    "text85": "지인에게 추천받아서 구매했습니다~~ 추천받아서 구매한만큼 가성비도 좋고 너무 만족하고 있습니다\n지인들에게 추천할게요~~ 감사합니다~~",
    "text86": "올리브영에서 많이 구매하는데 항상 만족하면서 상품 사용하고 있습니다~~ 만족합니다 지인들에게도 추천해주고 있습니다~~ 감사합니다~~~",
    "text87": "최고입니다~~ 상품 너무 만족스럽네요~~~ 지인 추천으로 샀는데 저도 지인들 선물해주려구요 ! 감사합니다 !! 재구매할게요 !!!!! 굿굿굿",
    "text88": "최고입니다~~ 상품 너무 만족스럽네요~~~ 지인 추천으로 샀는데 저도 지인들 선물해주려구요 ! 감사합니다 !! 재구매할게요 !!!!!",
    "text89": "처음 보는 제품이고 브랜드인데 리뷰평이 좋길래 구매했고 마음에 들어요. 다만 내장 브러쉬 질은 쏘쏘해요.",
    "text90": "최고입니다~~ 상품 너무 만족스럽네요~~~ 지인 추천으로 샀는데 저도 지인들 선물해주려구요 ! 감사합니다 !! 재구매할게요 !!!!!",
    "text91": "왜 이제서야 샀을까요.. 너무너무 만족합니다\n지인들에게도 추천해줬어요~~ 걱정말고 구매하세용~~~",
    "text92": "펜촉이 얇아서 소량 도포하기 좋아요\n반짝임도 적당히 마음에 듭니다",
    "text93": "좋아용 근데 눈가주름잇으면 부각되긴합니다만 가루보다는 덜행ㅅ",
    "text94": "신상인데 그냥 사봤는데 생각보다 훨씬 더 예뻐서 마음에 들어요! 펄날림이 마른 후 별로 안심해서 좋았고 색도 예뻐요."
  }
]