[
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 비건 브러쉬 아이라이너 붓펜",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013216138ko.jpg?l=ko",
    "review_name": "01 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000132161",
    "text1": "매번 키스미 아이라이너 사다가 얘 한번 써봤는데 맘에들어서 재구매했어요. 시간 지나면 키스미처럼 뭔가 뭉치듯이 굳어서 가루가되어 지워지는? 그런 느낌이 좀 있습니다ㅠ 그래도 가격이 착하고 판다처럼 번지지는 않아서 좋아요 그리고 잘 마르는거같은데 그럴때 뚜껑 안쪽에다가 펜촉을 몇번 문대고 쓰면 잘 나와요 ㅎㅎ",
    "text2": "평소에 자주 쓰는 제품으로 배송도 빠르고 좋아요 ~~~~~~^^",
    "text3": "지속도 오래가고 라이너가 얇아서 얇은꼬리만주로 그리는데 편하고좋아요!",
    "text4": "우선 저는 건성이고 웬만하면 아이라인은 24시간 지나도 안 지워지는 편이고 번지지도 않아요 \n\n근데 전 뷰러 전에 아라 그리는 편인데 아이라인 그리고 뷰러 찝으면 지워지는 아이라인이 몇 개 있었는데 코스오리 건 안 지워지더라고요! 이거 정말 좋음 ㄹㅇ 👏👏\n그래서 재구매 햇습니다 잘 마르지도 않음!",
    "text5": "살짝 얇게 그려지지만 두번 덧발라서 그리면 뭉치지 않고 잘 그려집니다",
    "text6": "오 생각 없이 그냥 세일해서 샀는데 찐템을 발견한 느낌…! 가볍고 얇게 잘 그려져요! 다른 유명한 페리페라 아라보다 더 좋아요..!",
    "text7": "번짐없이 잘 그려지며 오랜시간 지속력이 좋아요~~~~~",
    "text8": "세일해서 구매한 아이라이너 였어요\n근데 너무 쉽게 지워지고 지속력이 별로에요..\n워터프로프를 구매했어야했는데 아쉽지만 그냥 쓰기로하고 담에는 구매안할꺼같아요\n\n그래도 장점은 브러쉬가 얇아서 섬세하게 잘 그릴수있다는점과 클랜징이 쉽다는점\n\n그러나 시간이 지날수록 점점 끝이 흐려지고 지워진다는 단점이..",
    "text9": "코스노리 피팅 브러쉬 아이라이너 붓펜 블랙 구매했습니다. 디자인 깔끔하고 정직한 블랙컬러네요\n기존에 사용하던 붓펜은 브러쉬 가닥이 아니고 스펀지 형태로 모양이 통으로 된거였는데요.\n코스노리꺼는 가닥가닥있는 진짜 브러쉬형태 붓펜이에요. 힘 조절에 따라 굵기 조절 가능하지만 보통 얇고 선명하게 발색되는거 같아요.\n초보자도 사용하기 쉬운형태이고 뚜껑열고 바로 쓱~그리면 되니깐 편리합니다.\n지성 피부인데 번짐 이런거 잘 못느끼겠더라구요.\n위생적이게 오래 쓸수 있을꺼 같아요.\n가격도 저렴하고 저는 블랙 보통사용 하지만 자연스러운거 원하시면 브라운도 이뿔꺼 같아요.\n크기가 크지않아서 파우치에도 쏙 들어가요.\n그동안 타사 제품만 몇년째 사용 중이였는데 이번기회에 갈아탈까 생각중입니다ㅋㅋ\n배송도 오늘드림으로 바로 받아보아서  좋았습니다",
    "text10": "코스노리라는 브랜드는 마스카라 좋은 브랜드로 알고 있었거든요. 아이 메이크업 제품을 잘 만드니까 아이라이너도 잘 만들겠지?하고 구매했습니다.\n\n1)발림성\n부드러워요. 한번 그으면 끊김 없이 잘 그려져요! 다만 붓이 부드럽고 힘이 없어서 손 떨임 있으신 분들은 사용하기 어려우실 것 같아요\n\n2)발색\n되게 진한 블랙. 진짜 그리면 색이 나한테 껌!정!하는 색\n\n3)지속력\n2시쯤 바르고 지금 9시인데 번지거나 가루로 변해서 얼굴에 떨어진다거나 하지 않아요. 유분에 진짜 강한 아이라니어같아요. 특히나 여름에 사용하기 너무 좋은 것 같아요\n\n4)클렌징 여부\n이게 필름형으로 눈에 그리면 챡 붙는 제품이라 따뜻한 물로 문지르면 잘 지워지더라구요.\n\n5)붓\n0.1mm로 굉장히 얇아서 세밀하게 그릴 수 있어요. 키스미 제품이랑 똑같은 mm에요. 일본 제품 불매하는 분들 이거 사시면 만족하실거에요\n\n6)무게\n코스노리 아이라이너는 이중캡뚜껑우로 되어 있고! 스펀지가 아닌 잉크 저장 탱크가 아이라이너에 달려있어 아이라이너 잉크를 끝까지 다 사용할 수 있다고 해요. 그래서 다른 아이라이너보다 약간 무거웠어요.\n\n지속력은 7시간이상, 세정은 아주 쉬움, 발색은 매우 진하고 선명한 아이라이너라니 정말 말도 안되는 제품이에요.",
    "text11": "잘 쓰고 있어요..  잘 발리고 번짐도 전혀 없고 정말 좋네요.",
    "text12": "번지지 않고 얇게 잘 그려집니다 가루 날림도 없고 지속력 좋고 클렌징오일에 잘 지워집니다",
    "text13": "쓰던제품이 단종되서 아직 아이라이너 제품 정착템을 찾지 못하였습니다 \n이 제품 써보고 괜찮은지 후기 올리겠습니다",
    "text14": "쓰던제품이 단종되서 아직 아이라이너 제품 정착템을 찾지 못하였습니다 \n이 제품 써보고 괜찮은지 후기 올리겠습니다",
    "text15": "저는 블랙제품을 구매했습니다\n일단 요즘 비건 제품들이 많이나오는데\n아이라이너도 비건제품인게 신기했습니다ㅋㅋㅋ\n붓펜 아이라이너는 얇을수록 좋아하는편인데\n해당제품은 얇아서 그리기 편했습니다!",
    "text16": "리뷰가 좋아서 구입해봤는데 발림성 좋고 번짐도 없고 괜찮아요! 아이라이너 말린 후 손으로 비빌 경우에는 저정도 지워지지만, 눈에 그리고 하루종일 생활했을 때 지장 없을 정도로 지속되고 좋더라구요",
    "text17": "붓펜이라서 발림성도 좋규 세밀하게 그릴수잇어요!! 유지력도 좋네요",
    "text18": "지속력좋고 색깔이 넘 예뻐요! 점막과 눈꼬리에 사용하기 좋고 아이라이너 타입이 사용하기 적합햇어요!",
    "text19": "저렴한 가격에 좋은 제품산거 같아요\n추천합니다 재구매할듯",
    "text20": "색도 선명하고 지속력 발림성 둘다 좋습니다 !!\n할인할때 또 쟁여둘예정 !!",
    "text21": "펜슬형 아이라이너를 사용하다가 처음으로 사용해 본 붓펜형 아이라이너인데요, 우선 색은 강한 블랙이에요! 그으면 나 그었어! 하는 색이라는 점은 고려하고 구매하셨으면 좋겠어요. 전에 사용하던 타사 펜슬형 아이라이너는 그릴 때 좀 뻑뻑해서 매끄럽게 그려지지 않았는데 코스노리는 슥슥 부드럽게 그려져서 좋았습니다! 발색도 괜찮았구요. 저는 지성 피부라 메이크업한 후 몇 시간이 지나면 금방 얼굴에 유분기가 가득한데, 그럴 때 보면 눈꼬리는 지워져 있는 경우가 많지만 기본적인 발색이나 아이라인 형태는 그대로 남아 있어서 수정 메이크업하기에도 좋았습니다. 아이라인 초보자분들께도 추천드립니다!!",
    "text22": "재구매할 마음 있습니다!\n몇달 써보고 작성한 리뷰에요\n\n💛좋았던 점:\n\n- 색깔이 진하고 발색이 좋아요! 찐한 검정색이고 발색이 엄청 좋아요. 전에 다른 브랜드 아이라이너를 사용해봤는데 정말 비교 되더라고요.\n-발림성이 좋아요! 부드럽게 찐하게 슥슥 한번에 잘 그려저요. 부드럽고 진하게 발라져요\n-지속력이 정말 짱이에요. 금방 픽싱이 되고 그 후 로는 정~말 안 움직여요. 눈 부벼도 꿈쩍도 안해요.\n-가격이 괜찮아요! 저는 세일 할 때 사서 더 좋았지만 세일 안할 때도 이정도 발림성에 색감이면 충분히 살것 같아요.\n-자극이 없어요! 제품 자체는 눈이나 피부 자극이 없었어요 눈 시림도 없고.다만 클렌징 하면서 조금…\n💔않 좋았던 점:\n\n-클렌징이 절 안되요. ㅠㅠ 픽싱이 되기전에는 슥 닥으면 웬만하면 지워지는데 픽싱이 엄청 빨리되고 그 후 로는 닦기 어려워요. 신기한게 그냥 물로 제일 잘닦인다는… 바닐ㅇ코 클렌징밤, 메ㅇ크프렘 세이브미 클렌징오일 둘다 해봤는데 꿈쩍도 안해요…근데 최근에 증정으로 받은 컬ㅇ그램 메이크업 티슈로 지워봤는데 옴청 잘 지워지더라구요. 클렌징 열심이 하실 자신이 없으면 피하시는게 날수도…\n\n\n전체적으로는 저는 만족이에요! 세일 할 때 싸서 가격도 좋았구여.아마도 재구매 하지 않을가 싶네요!",
    "text23": "코스모리 아이라이너 정말 좋네요\n아이라이너 유목민이라 이것저것 많이 써봤어요\n펜슬타입 금방 굳어버리고 부러지고 잘못사면 물러서 \n그려지지도 않고;; \n코스모리 아이라이너 제품은 저렴해서 가성비가 좋은제 제품 품질도 떨어지지 않네요\n0.1mm라 눈점막 안쪽부터 쓱 그리기 쉬월하고 꼬리 빼는것도 쉽네요\n한번 그리면 잘 안번지고 하루종일 가요\n너구리 안되는게 가장 좋네요ㅎ펜슬타입 쓰다가 붓펜타입 쓰려니 조금 연습은 필요하지만 넘어오길 잘한것 같아요\n색감도 찐한게 맘에 들어요 잘 써볼께요^^",
    "text24": "타브랜드 써오다가 우연히 추천에 떠있길래 써보고\n만족하며 쓰던중 잃어버려서ㅠ 재구매 했어요.\n\n✔️붓이 일단 넘 뻣뻣한 털같은 느낌이 아니라. 탄력\n있는 스타일의 쫀쪽한 붓이예요.\n그래서 쉽게 마르지않고 붓끝이 여러개로 뻗치고ㅠ\n그래서 그리기 어려워져 짤라내거나 하지 않아도되\n서 좋은거 같아요.\n\n✔️붓이 너무 얇거나하지않아서 여러번 겹쳐 그리지\n않아도되고 발색도 좋은편이라서 부드럽게 빨리 그\n려지네요.\n\n✔️쨍하게 그려지구요. 흐릿하게 그려지는거 싫은데\n진하게 잘 그려져서 좋네요.\n\n✔️지속력은 오래 지나도 팬더곰처럼 된다거나하지\n앟아서 좋긴한데. 번짐은 없는 편이지만 눈꼬리부분\n은 시간이 지나면 살짝 지워져있어서 다시 수정해야\n되더라구요. 이런건 눈 모양에따라 개인차가 있을거\n같긴 하네요.\n\n‼️부드럽게 잘 그려지고 붓끝도 탄력있고 뻗치거나\n하지않아 좋구요. 발색도 쨍하게 되서 한동안 정착?\n예정입니다.",
    "text25": "키스* 붓펜라이너 많이 쓰다가 우연히 보게되서 사\n봤어요. 좀 익숙하지않은? 브랜드라 크게 기대는안\n했는데 생각보다 만족하며 쓰고있습니다.\n\n✔️검정색 리퀴드 붓펜라이너구요. 케이스가 너무\n미끄럽지않고 뚜껑을 닫을때 딸깍~하고 쿠션감있\n게 잠기는데 왠지 붓끝을 보호해주는 느낌이. .ㅎ\n\n✔️키스* 제품은 쓰다보면 붓끝이 뚜껑에 걸려서ㅠ\n붓끝이 갈라질때가 있어요. 그러면 눈썹 가위로 잘\n라주고 사용하곤했는데 이제품은 붓끝이 갈라지지\n않고 탄력이 있다고 해야하나? 갈라지는 염려는 안\n해도 될거같아요.\n\n✔️색상 발색은 정말 까맣게 선명하게 그려지구요.\n제가 쌍커플이 있는 눈인데 번짐이나 지워짐은 그\n닥 못느꼈어요. 근데 오래 지나서 땀이나 눈물땜에\n눈꼬리부분은 지워져 있을때가 있더라구요.\n\n✔️지속력도 나름 만족합니다. 눈앞머리나 손이좀\n자주가는 눈꼬리쪽만 가끔 봐주면? 그닥 번짐이나\n지워짐은 못느끼겠더라구요.\n\n✔️타제품은 어느정도 쓰다보면 잘 안그려지는데\n이제품은 산지 좀 된거같은데 지금 꽤 오래 쓰는거\n같아요.\n\n➡️자극없고 선명하게 그려지고 붓끝 갈라짐이나\n쉽게 마르는 느낌없고. 발색이나 지속력도 좋아서\n재구매 의사 있습니다.",
    "text26": "기대없기대없이 샀따가 너무너무 만족하며 쓰고있어요 그런데 금방 안나와요;; 뭐라고해야될까 금방 말라서 그런건지 오래쓰지는 못해요  3주정도 썼는데 거의 안나오더라구요;;;  그럼에도 가격도 싸고 발림성도 좋고 부드럽고 무척 맘에 듭니다. 다음에 또사려고 생각중입니다.",
    "text27": "아이라이너 유목민~ 코스노리껀 처음 써봤어요! 처음엔 브러시라이너 쓰다가 너무 선명하게 안나와서 펜슬형으로 바꿨다가 다시 브러시형으로 돌아온건데요! 선명하게도 나오고, 깔끔하고 번지지않게 잘 그려져서 이제 정착할 수 있겠어요~\n다 똑같아보이는 검정이어도, 약간 파란끼 도는 검정이 있고 빨간식하는 검정이 있는데 이건 딱 알맞은 검정이에요! 파한끼 특히 안 돌아요~\n브러시 적당하게 힘이 좋아서 라인 정말 쉽게 잘 그려지고요! 면봉으로 끝만 수정하면 되는데 수정도 잘되요~\n그러면서도! 가장 중요한~ 번지지 않는 기능! 매우 탁월했어요~ 사진은 아이 메이크업 하고 나서 7시간 정도 흐른 모습이에요. 번진 부분 없고, 가루도 안떨어져요~ \n용기가 블랙 심플이어서 핸드백에 들고 다니기에도 예쁘고 좋아요~",
    "text28": "어머니랑 이번에 색깔만 다르게 골라서 새로 아이라이너를 샀습니다!😄\n저는 사실 아이라이너 어떤 회사든 다 비슷하다고 느껴서 가성비 있는걸 초 점으로 두고 샀습니다\n크기가 작게나와서 휴대하기 좋을것 같습니다\n색상은 고동색 정도라 생각하심 될 것 같아요 진하게 잘 그려집니다 (자연 스러운 색은 아니라서 진짜 피부밝으신데 피부와 어우러지는 색을 찾는분 이 있다면 다른 연한 색상을 고르시는게 나을 것 같아요) 진한화장 좋아하 시면 점막매꾸고 라인 뺄때 좋을것 같네요\n두껍게가 아닌 얇게 그려져서 좋았어요\n\ntip\n※초보이신 분은 라인 그릴때 컨트롤이 어려울 수 있어서 처음 라이너를 쓰\n시는 분이라면 붓펜보다는 펜슬타입을 더 추천합니다\n※아무래도 붓펜이라 눈에 그리면 특유의 빤딱한 느낌이 살짝은 있습니다. 그럴때 아이라이너 색이랑 비슷한 섀도우로 다시 그 라인을 덧그려 주면 고정력도 높아지고 특유의 빤딱느낌도 사라집니다!♡ 제가 눈에 유분이 많은데 이렇게 해주는게 도움이 됐습니다(투명파우더도 가능)\n\n※아이프라이머 바르시고 쓰면 색이 더 발색 잘되고 번짐없이고정력도 높아집니다\n\n※그리고 짝짝이로 그리면 다시 지워야하고 힘들잖아요\n1. 이미 그려버렸다 ! : 바세린 바르고 화장솜이나 물티슈로 닦으면 잘 지워집니다\n2. 아직 그리기 전이다 ! : 갈색 섀도우로 미리 가이드라인을 그리면 실수로 그려서 쉽게 지워집니다. 그리고 이미 섀도우로 잘 그렸다면 그 라인을 따라서 고대로 그려주면 대칭 맞추기가 더 쉽습니다",
    "text29": "#코스노리 아이라이너로 아이메이크업을 하면 번짐없이 종일유지되어서 만족하며 사용하고 있어요 저는 번짐없어서 추가수정은 필요하지 않았어요. 점막채우기도 좋긴한데 색상이 너무 쨍해서 양조절을 섬세하게 해야 자연스럽게 표현가능 해요. 이 제품은 또렷한 블랙메이크업을 선호하시는 분이라면 매우만족하실거에요. 성분도 좋고 발색도 좋고 지속력도 좋아서 매번 재구매하고 있는 인생아이라이너에요.",
    "text30": "1) 발색: 3개 브랜드 모두 한 번에 선명하게 그려지는 편이에요. 사용하기 전에 손등에 한번 그려주면 더 선명해지고 두께도 균일하게 그려집니다. \n블랙은 다 똑같은데 다크브라운/브라운블랙 같은 경우 코스노리는 블랙에 브라운 몇 방울만 살짝 섞어준 색상이고 키스미랑 웨이크메이크는 그냥 어두운 브라운, 자연모에 잘 어울리는 고동색 같은 색입니다. 브라운 같은 경우 키스미는 카페모카 캍은 조금 더 부드러운 브라운 색상이고 코스노리랑 웨이크메이크는 딱 초코브라운의 정석.\n\n2) 발림성: 3개 브랜드 모두 브러시가 슬림해서 점막을 얇게 채우거나 원하는 라인을 섬세하게 표현하고 싶을 때 사용하기 좋습니다! 물론 탄력이 있는 편이긴 하지만 브러시이기 때문에 힘조절을 잘 해야 해요. 초보자 분들은 붓펜보다 펜슬을 추천합니다!\n\n3) 지속력: 키스미랑 코스노리는 지속력이 좋은 편이에요. 최상급은 아니고 상. 인공눈물 한 방울 떨구고 문질러 보니 살짝 지워지기는 하는데 그래도 유지되더라고요. 웨이크메이크는 중상급 정도. 다른 두 브랜드에 비해 조금 더 지워졌어요. 3개 브랜드 모두 번짐도 아주 살짝 있긴 한데 크게 신경 안 쓰이는 정도라 괜찮아요. \n사진은 물티슈를 이용해 세지 않은 힘으로 문질러 본건데 웨이크메이크는 아주 쉽게 사라지더라고요… 키스미랑 코스노리도 생각보단 많이 지워져서 놀랐습니다. 세안할 때 미온수에 클렌징 폼만 해도 충분히 잘 지워질 거 같아요. \n\n4) 가격: 솔직히 키스미 프라임 리퀴드는 가격이 있는 편이라 그나마 세일할 때를 노려서 구매했는데 그 가격이 코스노리 원가랑 비슷한 가격이라는 게 충격… 암튼 키스미랑 코스노리가 비슷한 편인데 키스미는 제품에 비해 가격이 좀 비싼 편인 거 같아요. 코스노리랑 웨이크메이크는 딱 그 가격만큼 하네~ 하는 느낌?",
    "text31": "코스노리 아이라이너는 진짜 저의 인생템이랄까. 그 동안 여러 브랜드의 라이너를 써봤는데 이건 탑중의 탑입니다. 눈 점막과 눈꼬리 모두 그리기 적당하고 특히 진하고 또렷한 인상을 주고 싶은 날에 사용하면 너무 좋습니다.개인적으로 펜슬타입의 라이너는 굳기전이나 후에 가루날림이 발생해서 눈에 들어가는 일이 잦아서 브러쉬 타입의 깔끔한 라인을 선호합니다. #코스노리 라이너는 건조도 빨라서 퀵메이크업하기도 적절하였고, 브러쉬 사용 후 굳는 현상도 없었어요. 또한 제가 가장 민감해 하는 브러쉬모의 갈라짐 현상도 발생하지 않아서 넘나 만족했답니다. 아! 그리고 이.라이너는 하루 종일 유지 되기 때문에 수정화장을 할 필요가 없더라고요. 안에 내용물도 많아서 꾀나 오랫동안 사용할 수 있다는 점도 마음에 들었어요. 단점을 찾아볼 수 없는 완벽한 라이너에요. 어머니도 요즘 코스노리꺼만 늘 찾아요ㅋ",
    "text32": "전에 이 제품을 우연히 써보고 참 괜찮았는데 제 눈은 워낙 번짐이 적은 구조라 정말×100 제품력이 기도 안 차는 별로인 제품 아닌 이상 번짐이 없어요 근데 번짐을 제외하고도 제가 원하는 표현력과 제품력으로는 코스노리 아이라이너, 마스카라 등등 아이 제품 완전 맛집이거든요 저희 엄마랑 제 화장대에 코스노리가 다 있을 정도로👍\n\n저는 다 만족스러워서 그나마 원하는 점이 있다면 너무 붉지도 노랗지도 않게 브라운 컬러보다 살짝 밝은 브라운 컬러가 더 추가되면 훨씬 더 선택의 폭이 넓고 좋지 않을까? 라는 저의 작은 생각..ㅎㅎ\n\n저희 엄마의 평으로는 쟁일 정도로 마음에 든다고 하셨어요\n아무래도 엄마 눈 구조가 번짐이 꽤 있음에도 코스노리는 번짐, 찍힘이 없고 컬러가 선명하고 끊김없이 시원하게 잘 그려진다는 점이 좋다고 하셨는데 다만 섀도우나 베이스랑 잘 뭉쳐서 브러쉬 겉면이 금방 질척해져서 물티슈로 잘 닦으면서 관리하는게 좋다고 하시더라고요 저도 이 부분은 공감해요\n\n그리고 유수분에 강하지만 엄청 힘줘서 빡빡 문지르면 벗겨지듯이 지워지긴 지워지는데 눈을 그렇게 비비고 지우는 경우는 없다보니 이 부분은 참고만 해주세요!",
    "text33": "아이라이너가떨어져서올영키고쇼핑중에큰게세일하기도하고상품평도좋길래주문해봤어요.\n역시나오늘드림배송으로넘나빠르게받을수있어좋았습니다\n일단아이라이너는클x오랑 키*미꺼위주로구매하는편이었는데코스노리는처음접해봤어요\n일단발색이넘좋았구브러쉬도부드럽게잘발려서좋았습니다\n젤중요한건지속력!\n지속력짱이에요ㅎㅎ항상눈꼬리빼서그리는데끝부분은저녁시간되면거이지워져있을때가많았었어요\n그런데코스노리아이라이너는수정없이저녁시간까지남아있네요~ㅎㅎ복합성이고좀기름끼가생기는피부라잘지워지는데지속력짱인거같아요\n앞으로아이라이너는코스노리로정착해야할듯ㅋ\n사진은아침7시반에화장해서저녁10시되었을때에요\n이정도면지속력갑이죠?\n꼭써보세요~",
    "text34": "🌟이거 진짜 꼭 사세요!!!🌟\n아무리 얇은 아이라이너를 사도 몇 번 쓰고나면 무뎌지고 두껍게 그려져서 너무 촌스러워 보였어요. ㅠㅠ \n특히 똥손이신 분들은 얇은 아이라이너를 사도 그리는 재주가 없어서 두껍게 그려지실거에요. 제가 그랬더든요... \n저는 아주 쪼끔이라도 두꺼워지면 촌스러워 보이더라구여. 매번 리뷰만 보고 사다가 매장에 직접가서 손등 테스트 다~ 해보고 구매한 제품입니다.\n이 제품 진짜 좋아요. 제가 아이라이너는 우x버x , 클xx , 케xx , 웨xx메xx, 키xx 다 써봤는데요.\n코스노리 제품이 베스트였어요. 일단 얇게 너무 잘 그려지고 지속력도 좋고 힘을 아예 빼고 그려도 진하게 잘 그려져서 너무 좋아요 ㅠㅠ\n아이라이너 정착하게 돼서 다행이에여 ㅠㅠ \n아직 아이라이너 정착 못하신 분들 코스노리 강추합니다\n(말모말모)",
    "text35": "이 제품은 눈점막에 사용하기좋은 제품이에요.\n점막에 사용해도. 번짐없고 발림성도 좋아요. 양도 넉넉해서 오랫동안 사용가능하더라구요. 발색이 쨍해서 자연스러운 눈화장을 하기에는 좀 무리가 있지만 그만큼 하루종일 유지되고 사진찍으면 또렷하게 잘 나와서 너무 만족스러웠어요. 저는 눈화장이 번지는 타입이  아니라서 코스노리아이라이너도 딱히 번지는걸 느끼지는 못했어요. 발림성이좋아서 점막에써도 좋고 눈꼬리에쓰고 브러쉬를 닦지않고 뚜껑을 닫아놓아도 브러쉬가 굳거나 그러지않고 다음날에도 잘 그려지더라구요. 저는 평소에도 수정화장을 하지않는편이라 수정화장을 할 경우 어떻게 될지는 잘 모르겠지만 덧발라도 잘 그려지는걸로봐서는 수정화장도 끄덕없을 것 같아요",
    "text36": "라이너가 붓펜만 사용하고 있어요!!! \n똥손도 쉽게 그릴 수 있고!!!! 얇게 그릴 수 있어서 좋아요~~!\n\n라이너 장착템을 못 찾구 잇었는데!!\n\n이거 알고 난 뒤로~~~ 장착 할 수 잇을거 같아용!!\n\n블랙과 블랙브라운 구매했는뎅\n\n블랙브라운은 좀더 순하게 그리규 싶을 때 사용하면 좋구!!\n\n블랙은  강조 하규싶거나 화장 진하게 하규 싶을 때 사용해용!\n\n라이너 얇게 그리고 싶은 분들한테 추천합니당!!!!!!",
    "text37": "그리기도 쉽고 땀이나 유분에도 강한거 같아요\n어떤제품은 그리고 빨리 말라서 안번져도 가루처럼 떨어지거나 해서 불편했는데 이건 깔끔하고 안지워져요\n그리고 클렌징워터 쓰니까 클렌징도 잘돼요",
    "text38": "아이라이너에 신경을 많이 쓰는 편이고 화장에 관심이 많아요 번지는거 자체를 싫어해서 주변에 추천받아 구매해서 사용해봤어요 일단 잘 나오그 발림성 좋습니다 지속력도 좋고 번짐이없어서 너무 좋네요 눈매가 또렷해졌어요",
    "text39": "진짜 번짐 아예 없고 붓도 얇아서 섬세하고 꼼꼼하게 잘 그려져요",
    "text40": "또렷하고 얇게 그어지고 붓컨트롤이 되는데요\n한개에 7만원 하는 명품 못지않네요 가성비 갑",
    "text41": "이 제품 정말 제 최애 제품 입니다\n저는 이것만 써요 여러분도 써보세요!",
    "text42": "코스노리 펜슬은 많이 실망했는데 붓펜운 잘 그려지고 번짐없어서 좋아요",
    "text43": "한번 써보고 좋아서 이번에 두개 바로 사버렸어요! 비건제품이라 쓰기 시작했는데 지속성도 발색도 만족스러워요",
    "text44": "섀도우로 라인그리면 너무 잘 번져서 구매해봤는데 사용감 괜찮아요 ~ 번짐 없어요",
    "text45": "발색 지속력 발림성 최고에요\n최애템이에요\n나의 최애 아이라이너",
    "text46": "색상이 진짜 블랙입니다 아무래도 붓펜인지라 그리면 좀 반딱한 느낌이 있긴해용(섀도우나 투명 파우더로 라인 잡아주면 괜찮습니다)\n\n진짜 진해요 근데 진짜 잘도 지워짐(장시간 나간다면 프라이머나 파우더 필수)",
    "text47": "올리브영 매대에 있는 제품 거의 테스트 하고 구매^^ 발색 지속력 가격 만족 상위클래스",
    "text48": "번지지도 않고 지워지지 않아 좋아요 ♡  눈에  자극  없이 눈매가 선명하게  보여 자주 애용할 것 같아요!",
    "text49": "사실 써보지않아서 리뷰올릴까말까 망설였는데 \n리큐드타입에 세심하게 그릴수있게 끝이 날렵하더라구요!\n빨리써보고싶지만 쓰던거 다쓰고 요ㅎ",
    "text50": "아이라이너가 필요해서 코스노리 제품으로 구매 했는데 \n비건 아이라이너라 그런지 그려지는게 너무 부드러워요 ~\n처음 써보는건데 잘 선택한것 같아요~^^",
    "text51": "이상품무엇 지속력좋구 번짐 없어서 특히 아주 조았습니다 벌써 다사용해서 오늘 또 재구매 했네요 강추",
    "text52": "지속력과 발색 모두 무난했습니다. 깔끔하게 표현되는 것 같아 좋았습니다!",
    "text53": "같은 브랜드 마스카라 구매하면서 아이라인도 후기 좋고 저렴해서 구매해봤어요 ㅎㅎㅎ 한번에 쫙 뻗어져서 아이라인 못그리는 저에게는 진짜 넘 좋아요 이거쓰기 전에는 클리오꼬 썼는데 저에겐 조금 쓰기가 힘들었는데 이건 한번에 쫙 그려져서 좋고 번짐도 거의 없구 지속력도 오래가서 넘 좋아요 최애 아이라이너 입니다 ㅎㅎㅎ\n같은 브랜드 아이라이너 마스카라 구매하니까 증정으로 헤어밴드도 주고 배송도 빨랐습니다 ~~~~",
    "text54": "좋다구해서 샀어요!!! 눈꼬리 그리기 좋을거 같아요 매일 사용하는데 괜찮아용",
    "text55": "재구매의사 있음 갠찮네요\n아이라인 도장깨기 하고 있음 ㅎ ㅎ",
    "text56": "계속 재구매템 단종하지 마세여 잘쓸게여 하트 글자수 헤헷콩나물",
    "text57": "상품도 좋고, 발림성, 가격 모두 만족합니다.\n번짐도 많이 없어요. 추천!!",
    "text58": "잘그려지고 번짐없이 잘 사용중이에요 다른제품보다 비건인게 좋네요 앞으로도 행사많이 해주세요",
    "text59": "행사할때 산건데 눈에 자극없이 잘그려지고 엄청 찐하고 번짐도 없고 잘사용중이에요",
    "text60": "블랙 컬러에 번짐도 없고 지속력이 좋았어요!\n붓펜타입이라 부드럽게 발리고 눈 위 점막 채우기에도 간편해서 좋습니다.\n다만, 두께감이 다소 굵은 편이라 꼬리 뺄 때 힘을 많이 빼야하는 점이 조금 아쉬웠어요😂",
    "text61": "정말 많은 종류의 아이라이너를 써 봤지만 정말 이 제품이 가장 마음에 들어요. 눈 밑 번짐도 거의 없고 지울 때는 아이리무버로 정말 잘 지워져요.. 눈에 자극도 없구요.",
    "text62": "눈꼬리만 그려서 다른분들에 비해 아이라이너를 굉장히 오래쓰는데요! 지속력도  좋고 번짐도 없어요! 마침 아이라이너도 다써서 알아보고 있었는데..딱 세일때 사가지고 좋네요!",
    "text63": "3번째 쓰는거에요 그리기 편하고 번짐도 하나도 없는데 클렌징할땐 깨끗하게 잘 지워져서 완전 만족합니다",
    "text64": "계속 사용하다보니 단점이 보이네요. \n정말 완벽한 아이라이너란 존재할수없는 걸까요?😅\n아쉽지만 유분많은 눈두덩이를 탓하며 계속 사용합니다.\n완벽한 아이라이너를 찾는 그날까지~~",
    "text65": "붓이 탄성이 잇고 번짐이없이  아이라인이 잘그려줘요^",
    "text66": "번짐없이 자연스럽게 잘 그려져요. 글고 지워지지도 않아요.",
    "text67": "한동안 눈화장을 안하다가 아이라인이\n필요해서 언니추천으로 구매했어요.\n우선 펜타입인데 붓이 엄청 얇고 가늘어서\n미세하고 얇게 잘 그려지는게 너무 좋아요.\n땀이나 유분이 많은 피부는 아니라 아직\n번짐까진 잘모르겠지만 지속력도 좋고\n블랙으로 구매했는데 색이 진하고\n선명하게 발색이 잘 되서 넘 좋아요.\n화장을 잘하는편이 아닌데도 몇번\n연습해보니 예쁘고 깔끔하게 그려지네요.",
    "text68": "가성비가 좋아서 구입해서 쓰기 좋아요.\n잘발라지고 아이라이너 붓끝도 가늘게 오래가요.\n블랙으로 진한 검정의 이쁜 아이라너를 그릴수있어요.\n고르게 잘 발라지고 지속력도 좋아서 오래 가는 제품이에요.\n세안할때도 잘 지워지고 불편함이 없어서 추천해요",
    "text69": "번짐없이 오래 지속되는 아이라이너를 찾고 있었는데 코스노리 아이라이너가 좋다는 이야기를 듣고 구매하게 되었습니다!! 저는 원래 붓펜이 아닌 펜슬처럼 묽고 부드럽게 그려지는 제형을 썼어서 그런지 잘 그릴수 있을까 걱정했었어요ㅠㅠㅜ 그런데 손에 힘을 빼고 천천히 그려보기도 하고 손에 익으니 붓펜이 더 잘 맞는것 같더라구요ㅎㅎㅎ! 붓펜이다보니 더욱 섬세하고 디테일하게 그릴 수 있다는 점이 큰 장점인것 같습니다. 또 코스노니 아이라이너가 제가 느끼기에는 발림성 면에서 부드럽게 그릴수 있어서 저는 굉장히 만족스러웠습니다ㅎㅎㅎㅎ 그리고 시간이 지난후 약간의 번짐이 없지 않아 있지만 라인 자체는 남아 있어서 지속력 측면에서는 우수하다고 느꼈어요!! 얇고 섬세하게 그리는 것을 선호하는 분들에게 추천드려요.",
    "text70": "빨리 닳아서 그렇지\n얇게 지속력좋게 잘발려서 좋아용ㅎㅎ!!",
    "text71": "다른거 유목민이였다가 가루날림 너무 심해서 넘어왔는데 세상 발색도 좋고 가루날림도 다른 제품에 비해 아~~~~~~주 적고 좋아요 가루날림 저기 보이는게 다임\nㄹㅇㅋㅋ 이거 유목민각",
    "text72": "잘못쓰고 있는 건지 어쩐건지 모르겠지만 잘 번지는 느낌이에요 ㅜㅜ",
    "text73": "기대이하였어요 \n많이들 좋다고 ㅎㅐ서 써봤지만 발림성도 연하고 그 위에 닷칠하면 지워지기 까지... 가격이 싸서 그런건가 싶었습니다",
    "text74": "밀리거나 번지지 않고 깔끔하게 그려져서 좋아요!!!",
    "text75": "지속력이 좋고 번짐도 나쁘지 않아요. 몇시간에 한번 체크해주면 될 정도? 색도 진하고 발림성도 좋은데 팁이 조금만 더 힘이 있으면 좋을 것 같아요.",
    "text76": "코스노리 처음 사봤는데 번짐없고 지속력이 오래가서 \n좋아요  브라운쓰다가 이번에 블랙으로 바꿨는데 \n잘했다 싶어요  부드럽게 잘 발라져 요즘 눈화장이 \n제일 잘되는것 같아요",
    "text77": "비건제품을 할인가에 잘 산거 같다. 눈점막에 직접 발리니 이 아이러니는 믿음이 간다. 블랙도 발색력이 좋고 지속력도 오래간다.",
    "text78": "코스노리꺼 궁금해서 구매해봤는데 번짐이 일단 없고 하루종일 처음에 그린 것처럼 오래 지속 돼요 ㅠ",
    "text79": "발림성도 좋고 잘 그려져요 번지는 것 방지하려면 라인 위에 샤도우 덪 바르면 됩니다  괜찮아요",
    "text80": "얇고 부드럽게 잘그려져서 좋은거 같아요\n눈에 자극도 없고 지속력도 너무 좋아서 잘 구매한거 같아요",
    "text81": "아이라이너 코스노리꺼 추천받아서 구매했어요\n번짐없다고했는데 확실히 다른거보다 덜 번져요!!!",
    "text82": "블랙으로 구매했는데 완전 만족합니다  부드럽게 그려지는것이 초보자도 쉽게 그릴수 있겠어요 붓이 갈라짐도 없고 색번짐이 적어서 오래 못가는 사람들이 주로 눈가에서 퍼짐이 많은데 많이 번지지 않고 좋은데요 맘에 들어서 그런지 다른색도 구매해서 사용을 해봐야겠어요\n요즘처럼 검증하기 힘든 일본제품보다 국산중에서도 이렇게 좋은제품은 다들 만족하고 사용하는것 같네요",
    "text83": "발림성좋고 크게 번지는 느낌은못받았어요\n얇게바르기좋아요",
    "text84": "워터푸르프 기능 정말좋아요\n얇게잘발ㅇ려서 너무좋습니다\n지속력 굿굿",
    "text85": "발림성이 부드럽고 좋아요 두께는 얇은 붓정도 ? 이거 다쓰면  재구매할 생각 있음",
    "text86": "첨 써보는데 번짐없이 얇게 잘 그려지네요.. 재구매 의사 있어요..",
    "text87": "두번째 구매인데 케이트보다 저렴하고 국산이라 좋아요",
    "text88": "예전에 붓펜 아이라이너 쓰다 엄청 오랜만에 써보는데 좋았습니다 발색도 무난히 좋고 지속력도 만족 스려웠습니다",
    "text89": "번지긴하는데 다른 제품들보단 덜한 것 같아요~~ 잘 발리고 발색도 잘 돼요~",
    "text90": "이제품 알고난뒤로 정착중입니다. 무엇보다 붓끝이\n갈라짐이 없는게 좋더라구요. 타제품 썼었는데...\n산지 얼마 안됐어도 뚜껑 잘못 닫거나 하면 찝혀서ㅠ\n붓끝이 막 여러갈래로 벌어져서 못썼었거든요.\n\n잘 그려지구요. 자극없고 쌍커플 있는 눈인데 번짐도\n없어서 만족합니다. 지속력도 좋은편이구요.",
    "text91": "타 브랜드 제품 사용하다가 추천에 떠서 구입해 봤\n는데 붓끝이 막 뻗치는 다른제품과 달리 붓끝이 탄\n력있구요. 부드럽게 잘 그려져요.\n뻣뻣하고 눈에 자극가는 붓펜도 있는데.. 자극없이\n잘 그려지니 좋더라구요.\n\n눈 타입에 따라 다르겠지만 쌍커플 있는 눈인데 크\n게 번지거나 하지않고.. 오래 지나면 눈꼬리쪽에만\n수정해주고 지워짐이 있거나하지않네요.\n만족해서 잘 사용하고 있습니다.",
    "text92": "◆ 구입하게 된 계기 :\n마스크를 주로 쓰고 다니다보니, 메이크업 포인트로 눈을 조금 더 부각시키는 화장을 주로 하게 되더라구요. 아이라이너 주로 하는데, 쌍커풀이 짝눈이기도 하고 눈두덩이 통통한 지방형 타입이라 저는 리퀴드 타입만 사용하고 있어요. 이번에도 사용하던 리퀴드 아이라이너를 다 써서 새로 구입하게 되었습니다. \n\n◆ 사용 소감 :\n우선 리퀴드 타입이라 확실히 눈매가 선명해져요. 번짐없이 금방 액체가 마르고 눈을 또렷하게 부각시켜 줍니다. 거기에 섀도우로 자연스럽게 커버해 발라주면 요즘같은 코시국에 마스크 끼더라도 눈 화장으로 저를 나름 표현할 수 있는 것 같아요. \n\n그리고 세안 할 때도 쉽게 잘 지워져다보니, 그 점도 편해요. 번짐 전혀 없습니다. 전용 리무버 사용하시면 쉽게 지워져요.\n\n◆ 총평 :\n사용감 좋고 꾸준히 사용 할 수 있고, 번짐 없어 좋아요. 리퀴드 라이너만 쓰는 만큼 앞으로도 재구매 하게 될 것 같아요 :)",
    "text93": "제 리뷰가 조금이라도 도움이 되셨다면 리뷰 하단의 '도움이 돼요👍' 버튼을 눌러주세요!😊\n\n항상 블랙의 브러쉬 라이너만 사용하는 편인데 눈물이 좀 많은 편이라 그런지 어떤 걸 써도 시간이 지나면 번지더라고요 ㅠㅠ 클ㄹㅇ, 웨ㅇㅋㅁㅇㅋ, 키ㅅㅁ의 유명한 라이너란 라이너는 다 써봤는데 다 약간씩 번짐이 있었어요 ㅠㅠ 그래서 최근에 매장에 가서 눈에 보이는 모든 라이너들 다 손등에 그어보고 손으로도 문지르고 물로도 문질러보면서 실험해보고 가장 지속력이 좋았던 코스노리로 구매해봤어요! \n\n일단 확실히 얇고 부드럽게 잘 그려지고 지속력도 좋았어요! 세일해서 구매하니까 만원도 안 해서 저렴하게 구매할 수 있는 점도 좋았습니다 아이라이너 고민하시는 분들 코스노리 요 제품 추천드려요! 하지만 매장에 재고가 많이 없다는 점...",
    "text94": "제 리뷰가 조금이라도 도움이 되셨다면 리뷰 하단의 '도움이 돼요👍' 버튼을 눌러주세요!😊\n\n항상 블랙의 브러쉬 라이너만 사용하는 편인데 눈물이 좀 많은 편이라 그런지 어떤 걸 써도 시간이 지나면 번지더라고요 ㅠㅠ 클ㄹㅇ, 웨ㅇㅋㅁㅇㅋ, 키ㅅㅁ의 유명한 라이너란 라이너는 다 써봤는데 다 약간씩 번짐이 있었어요 ㅠㅠ 그래서 최근에 매장에 가서 눈에 보이는 모든 라이너들 다 손등에 그어보고 손으로도 문지르고 물로도 문질러보면서 실험해보고 가장 지속력이 좋았던 코스노리로 구매해봤어요! \n\n일단 확실히 얇고 부드럽게 잘 그려지고 지속력도 좋았어요! 세일해서 구매하니까 만원도 안 해서 저렴하게 구매할 수 있는 점도 좋았습니다 아이라이너 고민하시는 분들 코스노리 요 제품 추천드려요! 하지만 매장에 재고가 많이 없다는 점...",
    "text95": "코스노리에서 출시한 비건 아이라이너라니.. ! \n사실 스킨 케어 화장품은 비건을 자주 사용하고 이젠 정말 대중화가 된 것 같은데, 아이라이너도 비건으로 사용할 수 있다는거에 너무너무 놀랬고 반가웠어요 :) \n\n저는 눈두덩에 살이 많은 편이고 쌍커풀이 한 쪽만 있는 화장하기 굉장히 어려운 눈이라, 라이너는 꼭 리퀴드를 써요. 번짐없이 명확하게 잘 라인을 그려줘야 그 이후 추가 화장이 잘 되더라구요~~ 그리고 머리색이 너무 진한 검정이라 그에 맞춰서 라이너도 블랙으로 사용합니다.\n\n대부분의 붓펜이 그렇듯 발림성이 굉장히 좋아요. 잘 그려지고, 쉽게 지워지지 않아요. 그리고 가늘게 그리기에도 편하고, 두껍게 그리는 것도 어렵지 않아요! ㅎㅎ \n\n화장 지울 땐 꼭 전용 메이크업 리무버를 쓰셔야 할 만큼 번짐, 지워짐 1도 없습니다. 굿굿!!",
    "text96": "코스노리 슈퍼프로프 브러쉬 아이라이너는 세일해서 저렴하게 구매한 제품이에요\n지속력이 괜찮고 번짐이 없다는 말에 구매를 했는데...\n저한테는 그렇게 맞지 않네요..\n\n얇은 정도\n섬세하게 사용 할 수 있게 0.1mm의 브러쉬로 되어있어요\n\n지속력\n지속력은..바르고 한번 말려주면 조금 오래가는 듯 했어요\n그래도 수시로 확인하여 번짐은 없는지 체크를 했습니당..ㅎ\n손으로 잘못 만지게 되면 바로 번지니 조심하셔야 되요!!\n\n색상\n색은 진한색의 블랙이에요\n\n발림성\n브러쉬로 되어있어 부드럽게 발려지며 얇아서 꼼꼼히 바를 수가 있어요!!\n\n재구매 의사\n음..저는 딱히 구매를 하지 않을 것 같네요..\n다음에는 지속력이 확실히 보장되는 제품으로 구매해볼까 해요^^\n그닥 추천하지는 않습니당!",
    "text97": "아니아니 이게 무슨일이에요 전 원래 다른 타브랜드의 제품을 쓰고있었는데 그제품이 단종이 되어서 주변에서 이제품 좋다고해서 써보았더니 이게 무슨일이야 너무나도 좋은거에요 아니 발색이 정말 고발색이에요 선명해요 제가 원했던게 바로 이런느낌이었는데 행복하네요 좋아요 정말 저의 아이라인 탑안에 들어갈것같네요 아주 만족스럽습니다 지속력도 오래가고 무엇보다도 아이라인 정말 얇게 잘그려지는게 너무좋아요 그리고 잘지워져서 클렌징할때 애를 쓰거나 그러지 않아도 되는게 너무 마음에 들었답니다 정말 재구매할듯한 제품이고 할인할때 사면 정말 가격면에서도 너무 마음에 들었던제품이라 함박웃음이 지어지더라고요 여러분 붓펜아이라이너 찾고 계시다면 이제품 한번 사용해보시는것을 추천드립니다 얇게 그리고싶으신분들 이제품 선택해보세요",
    "text98": "어머니께서 항상 키** 제품만 써오시다가 이게 넘 잘 번지고 시간 지나면 사라진다구 다른 거 추천해 달라 하셔서 추천해 드린 제품이에요!! 일단 요 코스노리 제품은 타 브러쉬 라이너에 비해 굳는 현상 없이 진짜 잘 발려요 그리고 시간이 지나도 얘가 막 사라지거나 번지지 않아서 저희 어머니와 같은 고민을 겪고 계신 분들이 사용하기에 넘 좋은 것 같습니다~~ 브러쉬도 너무 말랑하지 않고 탄탄한 편이라 라인 빼주기도 편하고 가격도 세일할 때 구매하면 딱 좋아서 지금 같이 올영 세일 기간에 구매하심 더 좋을 것 같아요 ㅎㅎ 수정이 필요할 때는 처음 그렸을 때처럼 해주시면 됩니다!! 덧그렸을 때도 지워지지 않고 그 위에 잘 그려지더라구요 저는 펜슬만 쓰는 편이라 사용은 잘 안 하지만 그래도 가끔씩 사용해 주기엔 좋은 것 같아요!! 추천드립니당",
    "text99": "아이라이너 붓펜 블랙이요~ 붓펜이라서 정교하게 그릴 수 있는 장점이 있네요. 점막은 비추고 눈꼬리 그리기에 좋은 거 같아요. 편한 거 같아요. 숙련자 추천. 얇아서 뾰족하게 깔끔하게 그려지나 숙련도가 떨어지면 삐뚤하게 그려지니 조심하세요. 지속력은 오래가는 편이고요. 그러나 물에는 잘 지워지는 거 같고요. 아! 펜슬 보다는 수정이 어려운 거 같아요. 블랙이라서 뚜렷하게 그릴 수 있고요. 그래서 강해보이는 눈매를 만들어줘요. 그래서 자연스러운 느낌은 없습니다. 뭉침은 여러번 덧바르면 뭉치긴 해요. 또는 화장한 피부 위에는 잘 안 그려지는게 단점이네요. 다음번에는 브라운 사고싶너요. 자연스럽게. 마르지 않게 펜이 아래로 오게 보관하시고요. 중간정도 만족도의 제품이었던거 같습니다. 가격은 나쁘지 않아요",
    "text100": "번지지않는 붓펜을 찾았는데, 사용해보니 약간의 번짐은 있더라구요~ 근데 얇게 바르시고싶은 분들에게는 추천합니다, 라인이 잘 그려지고, 전 개인적으로 불랙을 구매했는데 블랙 색상이 잘 묻어져 나왔어요~ 지속력도 한번하면 유지가되서 보통 아침에 화장을 하면 아이라인은 수정을 안해도 되더라구요~ 특히 눈꼬리에 주로 사용하는 분들에게 좋을거같아요~ 저는 이 아이라이너가 팩트에 번저서 주로 점막 채우고 꼬리를 얇게 그린다음 다른 아이라이너로 꼬리를 좀 더 두껍게 하여 번지지않도록 사용하고 있어요~",
    "text101": "발림성이나 색상은 마음에드는데 안약뿌리고 거울 봤더니 다 번져있어요 다른 아이라이너는 안약뿌려도 안번지는데 이건 불안해서 손이 안가요 ;; 내가 잘못뿌렷나싶어 눈꼬리 앞쪽으로 살짝 뿌려도 금방 번져요. 그리고 아이라이너 바르고 건조도 오래걸려서 잘못 만지면 번지고 손에 묻습니다; 세일해서 삿는데 완전 실망 ㅜ",
    "text102": "코스노리 원래 속눈썹 영양제만 알고 있었는데, 직원 분 추천으로 아이라이너 제품력이 짱짱하다고 해서 엄마 드리려고 구매했어요!\n손등에 테스트 해보니까 다른 아이라이너보다 확실히 빨리 픽싱되고 덜 번지더라구요.\n브러쉬도 엄청 가늘지도 두껍지도 않아서 엄마도 쉽게 그릴 수 있을거 같아요. 테스트 할 때 덧발라도 벗겨지는거 없이 색깔이 잘 쌓였어요!\n가격도 세일해서 9900원에 꽤 저렴하게 구매했는데, 키스미나 클리오 등 다른 유명템에 제품력 절대 뒤지지 않아요.\n저는 유명한 제품이 모두에게 잘 맞는다고는 생각하지 않아서 꼭 테스트 해보고 구매하는 편인데 정말 좋았어요.\n마케팅 대신 제품력에 더 힘 쏟는건지 ㅠ 유명한 제품은 아니지만 입소문 타서 더더 유명해지면 좋겠습니다.\n엄마가 좋다고 하시면 제거도 하나 구매하려구요",
    "text103": "💟코스노리 아이라이너 구매해서 사용해본후\n너무 마음에들어서 재구매했어요\n최근 산제품중에 진짜 마음에들어요\n제가 20대부터 써본 수많은 아이라이너들 중에서\n세손가락안에 들어요😊👍❤\n\n💟눈화장에 진심이예요\n특히 아이라이너 사랑 넘쳐나구요\n사실 베이스종류는 어떤제품이 마음에들면\n꾸준히 오랫동안 한제품만쓰다\n지겨우면 다른제품을 찾는편인데\n색조는 새로운제품에 늘 도전하는편이예요\n특히 아이라이너는 그자체로 포인트가\n되기때문에 평소쓰지않은 색상도 \n그저예쁘면 코덕은 삽니다..네 사고말고요🤭\n\n💟코스노리 이제품은\n되게 부드럽게 발리면서 진하게발려요\n붓펜이 부드러운게 생각보다 많지않거든요\n(붓펜이 너무부드러우면 힘이없어 잘안그려지고\n붓펜이 단단하면 그릴때아파서 눈에 자극이가요)\n이제품은 발림성이 아주좋네요❣\n눈에바르고 몇초지나면 빠르게 픽싱되어서\n문질문질해도 묻어남이나 번짐이 없어요\n아침에바르고 저녁에 외출후 돌아오니\n그대로있는데 아주살짝 연해진 느낌\n이날 더워서 땀도많이흘렸는데\n지속력 이정도면 아주 맘에드네요🤗💗\n\n💟착한가격에 가성비 진짜 쵝오👍\n다른아이러들 또 찾아볼꺼지만\n진짜 추천이요😊❤",
    "text104": "💟눈화장에 진심인 코덕이예요\n눈화장에 관한 제품들중에 마음에들었다하면\n쟁여놓고 쓰는편이예요🤭💗💗\n\n💟아이라이너제품들은 정말 수십개를 써보고\n새로나온제품있음 무조건 사서 써보는 스탈인데\n최근에 구매한 아이라이너중에\n제일 마음에드네요\n왜이제품을 이제알았지;;😅😂❤🎁\n\n💟아이라이너 볼때 중요하게 보는점은\n1.부드럽게 발리는가\n2.지속력은 좋은가\n3.클렌징이 쉬운지\n이3가지를 중점으로 봅니다\n\n💟눈가는 예민한 곳이예요\n자극받기도쉽고 주름이 생기기도 쉽구요\n코스노리 이제품은 진짜 부드럽게 발려요\n붓부분이 부들부들 \n그리고 약간 제느낌으로는 꾸덕하게 발려요\n물이들어있듯이 약간 미세하게 번지면서\n발리는 제품들이 있는데\n꾸덕하면서도 부드럽게 발려요\n바른후 몇시간지나도 번짐 없었구요\n지속력도 좋았습니다\n그리고 리무버에 쉽게 지워지더라구요\n아무리 워터프루프 기능이있는 막강한제품이라도\n지우기힘든제품은 분명 눈에 무리가 간다고\n생각해요 그래서 쓰지않습니다\n\n💟3가지 조건에 만족하는 제품이여서\n구매한지 얼마안됐는데\n세일하고있어서 1개또 구매 쟁여놨어요ㅎㅎ\n2주정도 써봤는데\n혹시 빨리 금방 닿는 제품은 아닐지?\n그거는 더 오래써보고 또 리뷰쓸께요\n(많이안썼는데 \n은근 빨리 다써버리는 제품들이 있거든요)",
    "text105": "발림성은 진짜 진짜 만족스러웠어요! 아이라이너 붓펜으로 된 것 중에 뭐가 좋을까 리뷰 살펴보다가 가격도 괜찮고 리뷰도 너무 좋길래 구매하게 되었어요! 저는 아이라이너 붓펜만 사용하는 사람인데 발림성은 얇아서 좋더라구요ㅎㅎ 제가 눈이 잘 번지는 눈이라서 그런가 아이라인을 그리면 항상 몇 시간 지나면 꼭 번지더라구요 수정 화장을 잘 안 해서 그럴 수도 있구요ㅠㅠ 지속력은 그럭저럭 괜찮은 것 같아요! 언제는 안 지워져있고 언제는 아이라인이 좀 지워져서 눈가에 번지고 그래요ㅎㅎ 발색도 맘에 들어요! 사진으로 보여드리면 좋을텐데 집에 있어서 아쉽네요",
    "text106": "만족합니당 아침에 바르고 나면 저녁까지 안 번지고 잘 유지되는 편이에요! 브러쉬 얇아서 원하는만큼 꼬리도 잘 뺄 수 있어서 굳! 가격도 저렴한 편이라 세일할 때 몇 개씩 쟁여놓고 쓰고 있습니다",
    "text107": "쓰다보면 약간 갈라짐이 있긴한데 색깔도 너무 잘어울리는것 같습니다 !",
    "text108": "너무 빨리 말라서 얼마 사용하지 못했어요. 가격은 착한데 재구매할진 모르겠습니다",
    "text109": "잃어버려서 또 산거엿는대 역시나 좋네요 굿!!또살거같아용",
    "text110": "번짐이 거의 없어서 하루 종일 또렷하게 유지돼요. 여태 써본 것 중 제일 만족!",
    "text111": "다른 브랜드 제품만 써오다가 새로 구매해봤습니다!\n\n비교적 모가 단단해서 쓰기 편한것 같아요.\n힘조절이 편했습니당\n\n저는 주로 눈꼬리 그리는 용도로 쓰는데\n지속력이 꽤 괜찮았어요!\n최근에 써봤을 때는 5시간 정도 유지됐어요.\n아마 겨울엔 더 길게 유지될 것 같아요ㅎㅎ",
    "text112": "그동안 아이라이너 펜슬로 그리고 다녔었는데 눈 밑이 번져서 금방 까맣게  되어 불편했어요.\n그러나 붓 아이라이너가 얇게 잘 그려진다고 생각했기에 이번에는 붓 아이라이너로 검정색을 구매했어요.  얇고 선명하게 잘 그려져서 눈매가 한층 또렷해 보입니다. 눈꼬리도 날렵하고 자연스레 잘 그려져서 좋아요. 제가 잘 못 그려서 면봉으로 지우고 다시 그리기도 하지만 워터프루프라서 번지지도 않아서 대만족입니다~ 오래써도 붓끝이 뭉특해지지 않았으면 좋겠어요.",
    "text113": "와 이거 급하게 새일했을때 구입한건데 워터프루프! 근데 또 지울때는 잘 지워져서 놀람!\n지속력도 짱이였고 번짐도 없어서 좋았지만…\n그래도 지속력 하면 막 24시간 이렇게 가는건 아니지만 왠만한 외출시간에는 번짐도 없고 물론 손으로 쌔게 비비면 조금 밀리는정도? 이거 바르고도 금방 말라서 눈떳을때 번짐이 없으니까 갑임! ㅠㅠ 이 메이커는 사실 처음써보는거라 괜찮을려나 하고 그냥 싸니까 구입했던건데 정말 다행이네요\n아직까지 잘 쓰고 있고 수정화장할때 잘 들고다니네요\n붓이 좀 얇은걸 좋아하는데 이건 딱 조심스럽게 그릴수 있는 그럼 붓이랄까 너무 크면 점막 채울떼 번져서 이리저리 묻는데 이건 붓사이즈도 적당하고 꼬리 채울때 날렵하게 딱 잡아주네요..! ㅋㅋ\n아이라이너도 이것저것 써봐야되는데 이거는 정말 세일할때 사면 안아까움!",
    "text114": "아주 얇은 붓이라 세심하게 잘그려지며 눈가 주위 번짐도 없어 좋아요. 특히나 땀많이 흘리는 여름이라 수정 자주하는데 코스노리 아이라이너 아침출근시 그리고는 저녁까지 유지되니 번거롭지않고 발색력 또한 아주 만족스럽습니다. \n\n#아이라이너 #코스노리브러쉬 #슈퍼프루프피팅",
    "text115": "이상하게 아이라이너는 쓰다 보면 기한이\n지나있어서 아쉬웠는데 요건 24년까지라\n여유있게 쓸 수 있을 거 같아요🌝✨\n원래 계속 쓰던 거기도 하고 워낙 유명한 템이라\n몇 개째 쓰는 건지 모르겠어요 거의 다 써가도\n끊김없이 처음처럼 슥슥 잘 그려져서 좋아요\n브라운도 자연스러워서 번갈아 사용 중입니당",
    "text116": "아이라이너 딱 떨어져서 항상 사용하던거로 구매했어요.\n코로나 때문에 어디 가는건 싫고\n인터넷으로 미리 구매한건데\n역시나 번짐없이 아이라이너가 잘 그려져서 정말 좋은 것 같아요.\n매일매일 화장하고 출근을 해서 금방 쓰는데\n여유로 몇개 더 구매해놔야 할까봐요~ ㅎㅎ",
    "text117": "평소 아이라이너 정말 애용하는데\n세일해서 걍 사봣는데 맘에 드네용\n번지는 것도 없고 무난히 쓰기 좋아여",
    "text118": "색이 아주 또렷하고 번짐없어요.\n첨엔 너무 진한가 싶었는데 계속 쓰다보니 이제 조절할 수 있어서 괜찮네요",
    "text119": "상품이 엄청 좋았어요. 붓쪽도 가늘게 잘 두께감도 좋게 만들어져있고요. 색상도 참 좋았어요. 지속성도 좋고 번지지 않고요. 색상도 이뻤습니다",
    "text120": "블랙색상 아주 마음에 들어요 ㅎㅎ\n브라운은 쓰던거 다쓰면 사야겠아요",
    "text121": "눈에 유분이 많은 편이라 안 번지면서\n자연스러운 발색의 아이라이너를 좋아해요\n유튜브 파룸 영상 보고 구매해봤는데 하루종일\n안 지워지는 지속력이라 여름에 딱이네요😳",
    "text122": "지속력이 되게 오래 유지되어서 편래요!\n담에 제 구입 또 하고 싶네요",
    "text123": "또렷한 눈매를 연출하고 싶어서 산 제품이었는데, 블랙 컬러라 좀 많이 선명한 감은 없지 않아 있지만 눈 트러블도 전혀 안 생기고 발림성이 매우 좋습니다!! 그리고 잘 안 지워져서 너무 좋아요,, 틈틈이 잘 사용하고 있는 제 생활용 아이라이너입니당!",
    "text124": "하 사자마자 2틀쓰고 굳어서 안나옴;;진짜 어이없음\n돈만 버림 사고나니 1+1세일까지함\n다신 여기거 안살거임\n다른 브랜드로 다시삼\n그건 안굳음\n아니 이거 일회용인가요?\n두세번 쓰고 굳으면 뭘 어쩌라는 거임\n다른 브랜드제품으로 삿는데\n잘만 되네요…어이없음",
    "text125": "평소에 잘 쓰고 있던 릴바레 아이라이너가 세일을 안 하길래…(세일 안 하면 안 삼.호호) 세일 중인 코스노리 제품을 샀습니다. 릴바레 제품이랑 거의 비슷한 거 같아요. 뚜껑이랑 지속력, 발색 면에서도 완전 비슷, 만족합니다. 코스노리 거가 더 빨리 마르는 것 같기도 해요!! 둘이 번갈아가면서 세일 하는 걸루다가 사야겠네요:)",
    "text126": "이 아이라인 구매하고 일주일도 안 돼서 아이라인이 안 나오기 시작했어요 오랜만에 붓펜 아이라인 써보는 거라 기대했는데 얼마 쓰지도 않았는데 안 나와서 별로였어요 번짐도 없고 지속력도 좋고 색도 블랙으로 진하게 나와서 좋았지만 제 제품이 불량인건지 아쉽네요.",
    "text127": "사용하다가 넘 좋아서 재구매했어용ㅎㅎ\n할인할때 다들 구매하세요!",
    "text128": "코스노리의 유명한 속눈썹 영양제를 처음 알게 되어 할인 구매할 때를 기다렸는데 얼마 이상 코스노리 제품 구매시 젤아이라이너를 한 개 추가해서 준다는 행사에..알지도 못하면서 가격 맞추려고 구매했어요~\n그런데 반전이..유명한 속눈썹 영양제는 발라도 좋은지 잘 모르겠는데..그냥 가격 맞춰 구입한 젤 아이라이너가 정말 지속력이 좋은데다 잘 그려지고 부드러워서 깜짝 놀랐습니다\n백화점 제품 굳이 구매안해도 될 정도로 한국산이 좋구나 처음으로 인정하게 된 제품입니다\n\n그런데 또 붓펜도 있더라구요..당연히 오특 세일로 궁금해서 구매했는데..일단 저는 블랙과 블랙브라운을 주문해서 잠시 사용해 본 결과 블랙만 구매하고 싶네요~\n같은 코스노리인데 블랙브라운은 땀이 베인 손가락으로 문지르니 금방 지워지고(두번째 사진)미지근한 물에 깨끗이 지워지는(세번째 사진)..블랙이 오래오래 지속되네요",
    "text129": "코스노리의 유명한 속눈썹 영양제를 처음 알게 되어 할인 구매할 때를 기다렸는데  얼마 이상 코스노리 제품 구매시 젤아이라이너를 한 개 추가해서 준다는 행사에..알지도 못하면서 가격 맞추려고 구매했어요~\n그런데 반전이..유명한 속눈썹 영양제는 발라도 좋은지 잘 모르겠는데..그냥 가격 맞춰 구입한 젤 아이라이너가 정말 지속력이 좋은데다 잘 그려지고 부드러워서 깜짝 놀랐습니다 \n백화점 제품 굳이 구매안해도 될 정도로 한국산이 좋구나 처음으로 인정하게 된 제품입니다\n\n그런데 또 붓펜도 있더라구요..당연히 오특 세일로 궁금해서 구매했는데..일단 저는 블랙과 블랙브라운을 주문해서 잠시 사용해 본 결과 블랙만 구매하고 싶네요~\n같은 코스노리인데 블랙브라운은 땀이 베인 손가락으로 문지르니 금방 지워지고(두번째 사진)미지근한 물에  깨끗이 지워지는(세번째 사진)..블랙이 오래오래 지속되네요",
    "text130": "가성비 대비 말도 안되는 아이라이너👸\n\n✔ 매우 섬세한 붓으로 라인 굵기조절이 자유롭고 처음부터 끝까지 선명하게 발색됨.\n\n✔ 유지력 넘사, 직업 특성상 땀도 많이 나고 계속 움직여야해서 수정 화장이 거의 불가능한데 끝까지 살아남아있는 아이라이너임. 의료인들에게 강추함.\n\n✔ 번짐없고 물과 땀에도 강하지만 클렌징 워터 세정시 깔끔하게 지워짐.\n\n✔ 가격이 혜자임. 올리브영에서 처음 만나게 된 계기가 가격도 싸고 손등에 미리 터치해봤는데 발림성이 뛰어나 실험삼아 사봤는데 두번째 사용중임. 정착템 될듯.",
    "text131": "코스노리가 아이메이크업 제품들을 잘 만든다고 유명해서 저번에 아이브로우 사서 잘 쓰고 있는데 아이라인이 후기도 좋길래 요번엔 아이라인까지 구매해서 써봤어요 >_< 지속력 7시간 이상에다가 엄청 얇은 0.1mm 붓펜이라길래 엄청 기대했는데 기대 이상으로 지속력이 엄청 좋더라구요 🥰 피부가 지성이라 눈화장이 잘 번져서 이것 저것 구매해보고 써봤는데 드디어 정착할 수 있게 된 거 같아요 그리는 내내 발림성도 부드러워서 좋고 얇게 그려지는 게 너무 마음에 들었어요 ❤️ 그리기도 쉬워서 쓱 쓱 그리고나면 완성 ㅎ 색도 진한 검정색이라 개인적으로 엄청 마음에 들었어요 거의 맨날 밖에 있는 시간이 길고 많은 편인데 한 번도 번지거나 지워진 적이 없었어요 게다가 세정할 때는 진짜 쉽게 잘 지워져서 눈 화장 지우기도 편하고 눈도 안 아픈 거 같아요 굳굳 🤞🏻",
    "text132": "붓펜이 두껍지 않아서 섬세하게 그릴 수 있고 심지가 흐물거리지 않아서 쉽고 편하게 그릴 수 있어요.\n손등에 그리고 씻어봤는데 찬물에도 안 씻기고 손세정제로도 한번에 안 지워지더라고요~\n미온수 사용하니 금방 잘 지워졌어요~\n발색도 진한검정에 선명해서 좋고 가격도 착해서 만족합니다~",
    "text133": "눈 화장 할때 아이라인이 제일 신경쓰여서 신중하게 고르는 편이에요.  일단 코스노리 아이라이너는\n발림성: good\n번짐: 없음\n지속력: 아침부터 저녁까지 오래감 \n제가 출근 힐때 그리고 수정화장없이 퇴근할때까지 유지되네요.\n물론 전 여러번 그리는 편인데 뭉침도 없어요!\n마음에 들어요~:)",
    "text134": "친구가 추천해줘서 갈아탔는데 이게 훨씬 그리기도 쉽고 덜 번지네요!! 아이라이너 자체가 미끄럽지않고 그립감이 좋아서 라인 그리기가 수월해요~ 발색력이 좋아서 눈매도 선명해 보이구요! 문제는 번짐인데 ㅠ .... 일단 지금까지는 만족스러워요! 지금보다 더 더워지면 어떻게 될지 모르겠지만 ㅋㅋㅋ 지금은 번짐이 거의 없어용~'",
    "text135": "별 기대 없이 샀는데 나쁘지 않았어요 지속력은 생각보다 좀 짧더라구요ㅠㅠ 중간에 한두번정도는 수정 해줘야할 거 같아요 끝부분이 되게 얇아서 눈꼬리 그리기도 쉽고 모가 단단해서 잘 안 흔들려요 점막은 제가 안 채워서 잘 모르겠는데 펜슬로 점막 채우고 눈꼬리를 이 제품으로 그리면 이쁠 거 같아요",
    "text136": "제가 아이라이너는 여러개 제품을 사용중인데 사용하는 제품 중 하나가 이 제품이에요. 이제 몇 달 째 사용중인 제품인데 이 제품은 앞으로도 항상 구매할 예정이고 너무너무 좋은 제품이에요 지속력도 좋고 그리기도 편하고 너무 좋습니다 잘 사용하고있어요",
    "text137": "도움되요리규낭겨요드디어~^^!?:)ㄱ\n몇달만에돌아왔네요~ㅎㅋ ㄹㅡ 올리브영좋아서 자주들르는 ㅣㅅ입니당~~^^ 지속력 상당히좋구요오래오래당근  가쵸오요.\n발림성양호합니당 제가전에 일본브랜드 데@@브랜드사용했다가 직원추천으로 사용한이후 이것만 지속적으노 구매하게되네요멏달째사용하근있어요오우 ㅋ 눈밑번짐 엄청심한 눈스타일일이라 아무브랜드사용잘안하는데요 노스코리 brand제일좋아하브니다요우 팬더눈 되기싫은 소녀들 이 아이라이너득템하보시고 효능느껴보세요 비교적 제눈은 유분맣고  아이라이너 펜슬쓰면 또다른 브랜드번지기쉬운눈인데 지금은 믿고씁니다 \n지쇼력갑 🤩\n번짐없이 행쇼🫡눈밑 팬더 절대없엏ㅇ습니다😛\n블랙 색상 제가젤좋아요😙🤪\n한달리뷰 🤭남깁니다요🤭\n구매추천 😝 \n젠루조아",
    "text138": "I have bought two of this because I thought this wa the best one they had. I want to t tu the Japanese one because I have heated that it was also dry good but when I look at the price it wa snot the. Best option so I have decided to buy this product and coverallI am pretty sataisfeid and this is something thatI would buy over and over again with operating my own money but woudon’t",
    "text139": "번짐없이 지속력좋은 상품이에요 올리브영 구매 하나하고선 바로 몇일뒤 달녀가 매장에서 것도 행사가로 구매햏네요 내손으로 두개 더 구입하고 얼릉  사용감을 친구에게 자랑했어요\n아래는 제가  코스노리 아이라이너 특징이라고 생각한점 작성해보앟어요.많은 고객이 참고햏음 좋겠네용~^^\n코스노리 > 현재 제 탑링크 순위에 속한상품이에요\n번짐없는 상품을 좋아하면 브러쉬 타입을 좋아해요\n퇴근후 가벼운 발걸음으 로  리뷰작성해봅니다 \n\n☆번짐?\n번짐zero   지속력 또한 good 하루종ㅂ일 가요\n유분끼 많은 눈가 사용(복합성 타입 피부소유자 1ㅅ)\n\n☆색상  \n검졍색 black 최고. 발색. 발림성 good.양호한편\n\n☆적용 눈타입\n점막. 쌍커풀유쌍  사용도 좋았음\n\n☆펜슬.브러쉬. 붓펜   -> 브러쉬 애용가에요",
    "text140": "코스노리피팅 브러쉬 아이라이너 boot pen   brush type구매했네용 ㅎ먼저 타사 데@@브랜드 아이라이너 붓펜 타입 사용 오래하다가 << 요상품 번짐 덜 . 워터프루프에 가성비 좋았으나 올리브영 우연히  아이라이너 급구매필요해 방문했어요 들어가자마자 행사상품으로 눈에 뙇!!*_* 보이자마자 직원한테 문의하니 번짐ㅇ적은것노 추천해주셨어요 ㅋ무엇보다 행사로 만원이하로구매가능했으며 번짐없는게 제일 중요한제게 딱이었어 샀죠 \n사용하지마자 이번상품 정착 예정이에요 가성비좋아요  아이라이너 펜더 울음 현상전혀없구요 번to the 짐 전혀없었어요ㆍㅅㆍㅎㅎ 제눈이 유분이많아 눈가에 파우더도 전에쳐봤는데 요브랜드 상품은 단독으로사용시 버언짐 전혀없어습니다^♡^&♤☆",
    "text141": "제가 기존에 사용하던 아이라이너를 다 사용을 해서 아이라이너를 다시 구매를 해야되가지고 올리브영에 와서 찾아보던 중 저렴한 가격으로 판매하고 있는 아이라이너가 있더라구여 그래서 테스터 해봤는데 번짐도 없고 붓도 뭔가 부드러워서 그리기도 편하구요 !저는 점막이랑 눈꼬리 둘 다 하나의 아이라이너로 하는걸 편해하고 좋아해서 항상 이것저것 조금 따지는 편인데 이 제품으로는 둘 다 그리기에 편했어요 ! 한 번은 술을 먹고 못씻고 잠든 적이 있는데 다른 부위들은 화장이 좀 지워지거나 번져있는데 이 제품으로 아이라이너 그린 곳은 되게 깔끔하고 안번져있더라구요 ..? 그래서 되게 신기했던 것 같아요 ㅎㅎ 아이라이너를 금방금방 소진하는 편인데 가격적으로도 그렇도 성능에 대해서도 그렇고 앞으로는 아이라이너는 이 제품으로 정착할 것 같아요",
    "text142": "원래 항상 붓펜만 쓰는 편이에요 다른건 너무 잘 번지는데 그나마 붓펜이 인번지거 지솟ㄱ력도 오래 가더라구요 기름기가 많은 편은 아닌데 하품하거나 하면 눈물이 많아서 눈물에 잘 번지는데 이제 품은 본지는건 없었어요 근데 다들 아시지만 브라운이 쓰다보면 블랙이 되는데 그건 어쩔수 없나보ㅓ요",
    "text143": "아이라이너 유목민이라 이것저것 써보고 괜찮다고 생각이 들어서 쓰고 있어요~\n저는 브러쉬가 빨리 뭉툭해지는걸 싫어해서 브러쉬 탄력을 꼭 확인하게 되는데 이 아이라이너는 그래도 오래 유지가 되어서 할인하길래 이번에 또 구매했어요~\n지속력 차이는 개인차가 있으나 저 개인적으로는 만족해서 정착을 할 생각입니다~",
    "text144": "그동안 웨메 아이라이너 쓰다가 코스노리도 리뷰 좋아서 바꿀겸 사봤는데 두껍게 그려도 팁이 뭉개지지 않고 갈라지지도 않고 스무스하게 너무 잘 그려져서 놀랐어요;;\n눈꼬리도 얇게 뺄 수 있고 라인 그린 뒤에는 빠르게 픽스되어서 번지지도 않더라구요 :)\n당분간 또 코스노리에 정착해봅니다!\n어떤 라이너든 번지는 분들은 눈두덩이랑 속눈썹라인의 유분기를 최대한 빼고 그려보시는걸 추천드립니다♥︎",
    "text145": "진짜 제발 단종만 안됬음 좋겠어요ㅜ 세일할때마다 2개씩 사요\n쟁여놔야해요 번짐도 없고 발림성도 괜찮고 잘 그려지고 근데 지속력은 그렇게 좋진않지만 .. 점막까지 다 채우는데 눈밑 팬더가 안되서 좋아요ㅠ 시간 지나면 점막부분은 쫌 지워져있지만 눈밑 묻어남도 없고 번짐없어서 짱 좋아요",
    "text146": "진짜 몇통째 쓰는지 모르겠어요 우연치않게 알게되서 사서 썼는데 진짜진짜 너무 좋아요 점막까지 다 채우는데 번짐도 없고 \n눈에 자극도 없고 부드럽게 잘 그려져요 진짜 너무 좋아요 평생\n이것만 쓸 듯",
    "text147": "이게 순위가 높아서 처음 보는 브랜드인데도품질이 좋은지 궁금하여 구매하보았네요. 결론은 넘 좋습니다! 유명한 ㅋㄹㅇ를 쓰고도 번지고 눈 두덩이에 찍혔는데 이건 전혀 안그래요! 발색도 진하구요! 재구매 각입니당!",
    "text148": "상자를 열었는데 무광 패키지가 깔끔하고 고급스러운 인상을 주네요:) 붓이 탄성도 좋고 색도 무난해요. 반나절 정도 사용했는데 번짐도 거의 없고 유분에도 강하네요. 앞으로 이제품 많이 애용할거 같아요.",
    "text149": "저번에 나온 마스카라 맘에 들어서\n아이라이너도 블랙이랑 블랙브라운 질렀어요~\n\n후로후시 모테라이너 썼는데 방사능... 아...정말...\n암튼 대체품으로 구매했구요! 블랙은 데일리용으로 샀는데\n붓이 얇아서 좋아요~ 탄성도 괜찮아서 꼬리빼기 편하구요\n\n사진찍은거에서 오른쪽이 제일 얇은데\n이렇게까지 그려질려나 해서 얇게 뻈는데 되더라구요\n\n번짐은 적당히 마르고 문지르니 거의 없더라구요\n써보니까 적당히 얇아서 적당히 덧칠하면\n지속력이 더 좋아져요! 지저분하지 않은 덧칠가능?!\n\n흔들어서 쓰라고 하던데, 흔들고 안흔들고\n색상차이 조금 있으니 흔들어서 쓰는거 추천해요~!",
    "text150": "첨써봐요 그냥 세일해서 구매했어요\n다른게 더 잘 안지워지던데\n그건 세일 안해서 걍 아무거나 삼\n어차피 막 쓸거라 ㅎㅎ",
    "text151": "붓이 가늘어서 그리기 좋으네요...가성비 좋은 아이라이너..",
    "text152": "추천받아서 함 구매해봄...저랑 잘 맞았음 좋겠네요....",
    "text153": "다 괜찮은데 번짐이 잇어요\n워낙 지성이기도 하지만 .. .잘지워지지도 않음\n발림성도좋고  굉장히 뚜렷해 보이기는 하나 좀 아쉬움",
    "text154": "색상이 너무 진하거나 건조된 후 반딱거리지 않아서 눈이랑 동떨어지는 느낌 없이 좋아요. 눈시림 없는 제품이고 가끔 붓펜 아이라이너들 중에 엄청 잉크 냄새 나는 제품들 많던데 이건 안 그래수 쓰기 편합니다.",
    "text155": "클리오 다써서 대체품 찾고있었는데 안번지고 좋아요!!!\n세일 자주해주세요~~~ 강추강추",
    "text156": "부드럽게 잘 그려지고 지속력도 좋아요👍🏻\n요즘 마스크를 쓰다보니 보이는 게 눈화장뿐이라\n아이라이너에 더 신경 쓰고 있었거든요!\n땀 나도 안 지워지고 리무버엔 부드럽게 잘 지워져서\n눈가 예민한 분들한테도 잘 맞을 것 같아요☺️",
    "text157": "아주 섬세하게 끝 부분 그리기에 조심이 되었는데 이번 브러쉬라이너는 잘 그려지고 번지지도 않고 지속력도 오래 가서 지워질까 걱정도 안 해서 좋아요 가성비도 짱이네요~~",
    "text158": "붓펜도 부드럽고 좋네요 맨살에 해서 문지르니까 좀 쉽게 지워지는거 같긴한데,화장하면 괜찮을거같아요",
    "text159": "좋아요 정착템 될 거 같아요 단종하면 절대절대 안돼요 절대절대",
    "text160": "가격도 저렴하고 적당히 잘 그려지고 번짐도 덜해서 만족해요",
    "text161": "친구추천으로 어머니 사드렸는데 어머니가 만족하세용\n이걸로 정착하실듯 해요!! 가격도 저렴하고 \n잘 그려져서 좋은거같아요",
    "text162": "진짜 가성비 제품인듯,,\n화장 못하는 저도 쉽게 그릴 수 있어요",
    "text163": "두께도 적당하니 타입도 좋고 지속력도 괜찮은거같아요~~",
    "text164": "발림성도 좋고 얇게 잘 그려져서 아침마다 시간적으로 많이 절약되는것 같아요^^. 낮에는 아직 더운에 번짐도 없고 지속력이 오래가서 넘넘 좋네요. 재구매각이예요~~",
    "text165": "0.1mm 세필이라 자연스러운 데일리 메이크업부터\n진한 메이크업까지 편하게 그릴 수 있어요ㅎㅎ\n데일리는 꼬리만 살짝 그리고 풀메이크업 할 때는\n점막 가까이까지 채우는데 눈도 안 시리고 좋아요!",
    "text166": "세일하면 9,900원이라서 항상 2개구매해요 가끔씩 번짐있고\n점막채우면 약간 지워지지만 괜찮아요",
    "text167": "진짜진짜진짜 저의 최애최애 아이라이너ㅜㅜ\n제발 단종만 안되면 좋겠어요 쿠폰이랑 증정품으로해서\n아이라인 본품 새거 하나 줬어요 너무너무 좋아요ㅠㅠ",
    "text168": "번짐없이 사용하기 좋습니다 또 구매할 예정이에요",
    "text169": "기대이상의 만족도입니다. 대신 얇게 그려져요 굵기 조절은 어렵습니다",
    "text170": "번짐이심해서 아이라이너를잘안하는데\n이번코스노리 상품은 번짐이 별로없어서 매일하고 다녀요\n그리고지울때도 그냥클렌징오일로도 잘지워져서\n너무편하고좋아요~~추천합니다",
    "text171": "아이라이너를 고를 때 가장 중요한 게 바로 번짐 없는 지속력인데, 코스노리 슈퍼프루프 피팅 젤 아이라이너는 정말 만족스러워요! ✨\n부드러운 젤 타입이라 눈가에 자극 없이 부드럽게 발리고, 정교한 라인을 그릴 수 있어서 초보자도 쉽게 사용할 수 있어요. 👀💕\n저는 평소 유분이 많은 눈가라서 웬만한 아이라이너는 시간이 지나면 다 번지는데, 이 제품은 워터프루프 기능 덕분인지 하루 종일 깔끔하게 유지되더라고요! 😍\n특히 2mm 슬림한 펜슬 타입이라 섬세한 눈매 연출이 가능하고, 점막 채우기도 편해서 데일리 메이크업할 때 필수템이에요. ✏️💕\n\n아이라이너 찾고 있다면 코스노리 슈퍼프루프 피팅 젤 아이라이너 정말 강추합니다! 👍💯",
    "text172": "늘 사용하던거라 익숙해서 사용하는데  사용기간이 짧은듯해요\n아침 화장 한번이고 블랙브라운 블랙 두가지색을 번갈아 또는 겹쳐쓰는데 한달이면 색도 흐리고 붓펜 끝도 마르면서 갈라지고ᆢ 보통 그정도 쓰는게 맞는건지 모르겠지만  제품은 맘에 들어 계속 씁니다",
    "text173": "직원의 추천을ㅇ받고 구매했어요.\n\n발색 좋구요. 붓이 얇게 잘 그려지고 지워짐 없이 오래 지속돼요. 지성이라 오후가되면 끝선이 없어지고 밑에 까맣게 됐는데...  요즘 계절에도 잘 버팁니다.\n\n대만족이에요. 한달후 한여름에도 어떨지 기대됩니다",
    "text174": "리뷰보고 샀다가 돈만 버림..\n유효기간 지난 상품인줄..\n전혀 발색이 안되고 조금 그려졌다 싶으면 번지고..\n리뷰 다시는분들  다른분들한테 꼭 도움되는 내용만 적어 \n주셨으면 좋겠습니다~제발요~\n참고로 오늘 드림으로 구매했습니다..",
    "text175": "아이라인이 완전 시급한 상태에서 올영 매장가서 아무거나 샀는데 진짜 이거 완전 잘그려지고 눈 번짐도 그렇게 심하지 않아서 눈물 흘릴때도 좋네요 ㅋㅋㅋㅋ 사실 눈물 안흘리고요 안약을 넣는데 제가 지금까지사용했던 아이라인은 안약을 넣고 나면 눈 주위에 번져서 맨날 아이라인 들고 다니고 수정했는데 지금 이거는 그럴 필요가 없어서 너무 좋고요 제가 진짜 엄청 급했던 상황에서 샀지만 진짜 완전 좋습니다. 그냥 좋아요 그냥 제가 열심히 쓰도록 할게요",
    "text176": "블랙\n\n코스노리의 유명한 속눈썹 영양제를 처음 알게 되어 할인 구매할 때를 기다렸는데 얼마 이상 코스노리 제품 구매시 젤아이라이너를 한 개 추가해서 준다는 행사에..알지도 못하면서 가격 맞추려고 구매했어요~\n그런데 반전이..유명한 속눈썹 영양제는 발라도 좋은지 잘 모르겠는데..그냥 가격 맞춰 구입한 젤 아이라이너가 정말 지속력이 좋은데다 잘 그려지고 부드러워서 깜짝 놀랐습니다\n백화점 제품 굳이 구매안해도 될 정도로 한국산이 좋구나 처음으로 인정하게 된 제품입니다\n\n그런데 또 붓펜도 있더라구요..당연히 오특 세일로 궁금해서 구매했는데..일단 저는 블랙과 블랙브라운을 주문해서 잠시 사용해 본 결과 블랙만 구매하고 싶네요~\n같은 코스노리인데 블랙브라운은 땀이 베인 손가락으로 문지르니 금방 지워지고(두번째 사진)미지근한 물에 깨끗이 지워지는(세번째 사진)..블랙이 오래오래 지속되네요",
    "text177": "아이라이너 끝부분만 그리려고 구매했는데 솔직히 지속력도 약하고 발림성도 살짝 아쉬운 부분이 있긴 해요.\n근데 두께는 얇은 편이라 그리기 쉽고 딱 괜찮아서 나머지 부분도 좋았으면 정말 적극적으로 추천했을 거 같아요.\n처음에 발랐을 때 발색은 괜찮은데 좀 묽은 편이라 그런지 번지는 게 있는 편이라 어차피 다들 같은 생각이겠지만 번지는 거 싫어하시는 분들한테는 별로 추천하고 싶지는 않아요.\n오히려 다른 워터프루프 아이라이너 제품을 사용하는 게 더 낫다는 생각이 듭니다.\n그래도 끝부분만 간단하게 사용하고 싶고 너무 두꺼운 두께 싫어하시면 급할 때 쓰기엔 나쁘지 않고 괜찮다고 생각해요.\n처음 발색도 괜찮은 편이고 좀 만 더 지속력이 좋았으면 하는 아쉬움이 있지만 그리기 편리한 것도 맞아서 급하게 필요하시면 사용하시는 것도 나쁘진 않을 거 같아요ㅎㅎ",
    "text178": "괌으로 해외 여행을 가게 되면서 급하게 지워지지 않는 아이라이너를 검색하다가 알게 된 제품입니다. 눈에 유분도 많고 눈물도 많은 편이라 메이크업샵에서도 굉장히 까다롭게 생각했던 눈입니다. 그래서 가볍게 화장을 하더라도 항상 아이섀도우를 하고 아이라인을 그려서 유분을 조금이라도 날리는 편인데, 휴양지에 가게되면 물놀이를 반드시 하게 될 것 같아서 걱정이 많았습니다.\n다행히 발색이나 그리는 것은 붓펜이 이미 익숙해져 있었기 때문에 어렵지 않았습니다. 다른 색은 써보지 않았지만 검은색은 제품 설명에 나와있는 그대로의 색입니다.\n괌의 바다가 그렇게 소금기가 많지는 않았지만 꽤나 지워지지 않았습니다. 물론 오랫동안 물놀이를 하면 아예 지워지지 않을 수는 없었지만 그래도 유지력이 꽤나 높았습니다.\n다음에 재구매 의사는 당연히 있습니다만 올리브영 모든 매장에서 구비하고 있지 않아서 아쉬웠습니다.",
    "text179": "좋은데 너무 잘말라서 그리고 바로 수정하기가 조금 어려워요\n한번에 딱 잘그려야만하는 긴장감이 든답니다\n검정이라 발색은 그저 검정입니다\n붓펜인데 두껍지는 않아서 라인 빼기엔 괜찮아요\n나름 추천드립니다.\n원래브라운쓰다가 블랙써본건데 다음엔 다른브라운살것같긴합니다",
    "text180": "유튜브에서 영상보고 영업당해서 구매한 아이라이너인데 너무 만족하면서 사용하고 있어요.\n사용해봅 아이라이너중에서 발림성이랑 지속력이 오래가서 좋았고 앞으로도 꾸준히 사용할 것 같아요!!\n점막이랑 눈꼬리하는데 너무 자연스럽게 그려집니당♡",
    "text181": "몇년전 아이라인 했는데 마니 지워져서 그 위에 덧그리려고 샀는데 아주 만족합니다\n기본선이 있어서 그런지 정말 빠르게 잘 그려지구여 \n손으로 막 문질러도 번지지 않고 그대로입니다\n아침에 그리고 저녁이 되어도 수정이 필요없네요ㅋㅋ\n가격대비 완전 만족합니다",
    "text182": "너무 잘그려지고 붓이 살짝 부드럽고 유연한 편이라 조금이라도 흔들리면 확 그려지니 조심조심 그리면 좋을 것 같아요 한땀한땀 ㅎㅎㅎ 근데 부드럽게 잘 발려서 그건 또 좋아요. 붓이 얇아서 라인을 이쁘게 잘 뺄수 있어서 좋아요.",
    "text183": "코스노리 아이라이너를 기존에 어두운 갈색 사용하고 있다가 검정색도 구매해봤어요. 코스노리 제품 처음 접했던 계기가 이 아이라이너인데 유명템인 클리* 제품보다 더 만족스럽습니다. 우선 눈꼬리 뾰족하게 그릴 때 도움이 많이 되고 쉽게 그릴 수 있어요. 타사 제품 중에는 시간이 지나고 나면 필름처럼 벗겨지거나 가루가 떨어지는 제품도 있었는데 코스노리 제품은 그렇지 않고 지속력 또한 우수했습니다. 쉽게 번지지는 않았지만 아이라이너 위에 아이섀도우로 살짝 덮어주는 편인데 그럴 때면 조금 벗겨지긴 해요. 하지만 그런 부분 다 감안하고서라도 가성비 좋은 제품이라고 생각합니다. 재구매 의사 별 다섯개!",
    "text184": "번짐없이 오래갑니다 무쌍이여서 번짐에 예민한데도 화장 지우기 전까지 유지되고요! 용량도 적당해서 오래 쓸 것 같아요~~\n어플리케이터가 얇아서 초보자들도 그리기 쉬울 것 같습니다! 다쓰면 똑같은 색으로 재구매의사 있어요",
    "text185": "코스너리 아이라이너 붓펜 지인추천으로 구매했어요\n\n가격도 저렴하면서 발림성도 좋다고 해서 믿고 구매했는데\n\n기대이상으로 좋아서 놀랬어요\n\n확실히 아이라이너 붓펜 같은경우 가격이 비싼것도 좋지만\n\n가격이 보통대면서 쓱쓱 잘 사용할 수 있는게 무엇보다도 중요한 것 같아요\n\n지금 현재 2개 구매시 증정품 받을 수 있으니 2개 구매하는게 가장 좋은 선택이 아닐까 생각해요\n\n아쉬운 점은 온라인 단독이라 매장에서 사용해볼 수 없다는 점인데 그것 빼고는 전반적으로 평균이상이라 믿고 구매하시면 될 것 같아요",
    "text186": "지인추천으로 구매했어요! \n펜슬타입은 너무 두꺼워서 사용하기가 어려운데\n코스노리 아이라이너는 붓펜타입이라 \n정교하게 잘 그려지고 번짐도 없네요!!!\n브라운도 구매해야겠어요! 추천!!",
    "text187": "키스미, 릴리바이레드, 코스노리 이렇게 3가지 아이라이너를 써봤는데 코스노리가 저같은 무쌍 눈에 가장 잘 맞더라구요^^ \n올리브영에서 할인해서 이번에 다시 샀습니다. 무쌍 눈에 번지지 않는 아이라이너를 원한다면 코스노리 피팅 브러시 아이라이너를 추천해요~",
    "text188": "무쌍이어서 블랙으로만 그리면 선의 느낌이 강해서 보통은 브라운을 사용했었습니다. 브라운은 자연스럽지만 또렷함이 많이 느껴지지 않아서 그 중간을 찾 던중에 발견한 제품이었습니다. 색갈은 손등에 그려봤을 때는 브라운에서 약 간의 블랙이 가미된 듯한 색상입니다. 눈에 직접 사용을 해보면 블랙 느낌으로 보이는 브라운….그냥 이름 그대로 블랙브라운이 느껴지는 제품입니다. 적당 한 또렷함과 어느정도의 자연스러운 색상을 찾으셨던 분들께 추천드립니다. 펜슬말고 붓펜 타입의 아이라이너를 사용하면서 번졌던 기억은 없었는데 이 제품도 마찬가지로 번짐은 느낌지 못 했습니다. 얇게 그리기 좋아서 눈꼬리 끝 에만살짝 거의 그렸나마나 싶게 그린후에 새도우로 풀어주는데요. 그럼 번짐 은정말 찾아볼수도 없고 지속력 또한 좋습니다.",
    "text189": "오랫동안 블랙 색상 잘 나오고\n매끈하게 잘 그려집니다.\n\n추천합니다.",
    "text190": "편하게 그릴 수 있는 아이라이너 찾다가 올리브영 매장에서 여러 상품들 중에 이게 제일 맘에 들더라구요.\n좋아요",
    "text191": "엄청 예전부터 잘 쓰고이써여 색도 자연스러워서 너무 이쁘고 음 되게 어디든지 섬세하게 표현되는 것 가타여",
    "text192": "가성비 최고 이이라이너에요 지속력도 좋고 무엇보다 자극이 없어서 좋아요",
    "text193": "가격대비 발색 지속력 좋아요 좀 금방 쓴다는 단점이 있긴한데 만족합니다",
    "text194": "직접 써 보고 좋아서 쿨톤 친구한테 선물하려고 블랙으로 샀어요~\n아이라이너 제품은 코스노리가 좋더라구요",
    "text195": "번짐은 조금 있지만 여태껏 써본 라이너중  자극도  없고 잘발리고 색상도 젤 맘에 들어서 계속 사용중",
    "text196": "가격대비 최고임.이것저것 많이 써봤는데 번짐이나 발림성은 이게 최고임.",
    "text197": "매번 사는 제품이에요~~\n색도 마음에 들고 비건이라 이거 쓰고 나면 눈 아프지도 않고 점막에 부드럽게 잘 발립니다~~ \n세일할때 쟁여듀ㅓ요",
    "text198": "매번 사는 제품이에요~~\n색도 마음에 들고 비건이라 이거 쓰고 나면 눈 아프지도 않고 점막에 부드럽게 잘 발립니다~~ ㅎ",
    "text199": "번짐도 별로 없고 지속력도 좋고 가성비 최고인 아이라이너임",
    "text200": "눈에 자극없고 번짐도 심하지않아서 계속 사용중인 아이라이너~"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 비건 브러쉬 아이라이너 붓펜",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013216138ko.jpg?l=ko",
    "review_name": "01. 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000132161",
    "text1": "나의 눈에 잘맞는 제품을 찾아서 너무\n좋앗던 제품이라 재구매 예정입니다~♡♡",
    "text2": "아이라인 심각하게 못그리는 사람인데다 붓펜은 5년만인데 이정도면 잘그려지는것같아요. \n지속력 번짐 컬러면에서도 전부 맘에들어요",
    "text3": "아이라인이 번짐이 없어서 너무좋아요\n다쓰고 나면 또 구매의사 있어요♡",
    "text4": "진짜 얇게 잘 나오고 진해서 좋은데 양이 조금 적은 느낌..? 진짜 금방 다써버렸어요 ㅜ 제 기분탓인지…",
    "text5": "그냥 할인하길래 사봤는데 손등에 테스트 했다가 지우려니깐 잘 안 지워져요.. 워터프루프 완전👍🏻 할인할 때 쟁여두기 좋은 것 같아욤",
    "text6": "붓펜아이라이너 필요해서 사봤는게 괜찮아요 번짐넚이!!",
    "text7": "코스노리 제품 유명해서 써봤는데 생각보다 오래가서 좋았오요!",
    "text8": "아이라이너가 필요해서 사봣는데 지속력 좋고 발림성도 좋아요",
    "text9": "가끔 잘 안 나올때도 있는데 그래도 색도 진하고 지속력이 좋아서 만족스러워요",
    "text10": "발림성 좋고 잘 안 번짐\n근데 처음에 색이 엄청 진해요 조심히들 쓰시길",
    "text11": "진짜 아이라인은 이것만 써여 안번지구 또렷하구… ㅜㅜ 애들한테도 영업햇어용",
    "text12": "조아요 감사합니다 ~ ㅎㅎ\n 담에 또 구매할게용 ㅎㅎ\n행사 많이 해주세용ㅎㅎ",
    "text13": "생각보다 잘 번지고, 지속력이 오래 가진 않아서 다른 제품을 구매 예정입니다",
    "text14": "발림성도 좋고 쓱쓱 잘 발려요\n지속력도 오래가서 아이라인 굳이 안 고쳐도 되네요ㅋㅋ",
    "text15": "제가썼던 아이라인중에 제일 안 번지구 이것만 써용..\n한 4통째입니다ㅏ",
    "text16": "처음 사용한 제품인데 넘 맘에들어요  다른제품 번짐이 생겨서 바꿔 봣는데 라인도 잘 그려지고 번짐없이 유지 잘됨니다",
    "text17": "1+1이라 샀는데, 눈 모양에 따라 다르겠지만 자꾸 번지네요.. 번져서 다른 제품 구매 예정입니다",
    "text18": "부드럽게 잘 그려집니다 번짐은 눈을 안 비비는 이상 안 번집니다 펜촉이 어느정도 딱딱해서 원하는 굵기로 그려질 수 있어서 좋아여"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 비건 브러쉬 아이라이너 붓펜",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013216138ko.jpg?l=ko",
    "review_name": "02 블랙브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000132161",
    "text1": "붓펜을 예전에 쓰다가 다른걸 썼는데 다시 붓펜으로 돌아왔어요❗️❗️ 전에 쓰던 제품말고 다른걸 써보고 싶어서 검색하다 속눈썹영양제로 잘 쓰고 있는 코스노리로 선택했어요~\n\n속눈썹영양제도 정착했는데 아이라이너도 마음에 들어요👍 지속력도 괜찮고 번짐도 없더라고요~ 엄청 얇게 발려서 꼬리부분 그리기에도 좋아요!\n\n딱히 단점없고 사용기한도 길고 하니 여유롭게 쓸 수 있어서 편해요😊",
    "text2": "우연히 올리브영 갔다가 구매한 아이라이너\n아주 만족\n번짐없이 좋아요\n발색력아주 만족해요\n지속이 오래돼요발림성아주 만족해요\n\n일단 성분이 제일 괜찮다는거~! 눈주위가 많이 예민해서 아무거나 잘 못쓰는데ㅜ 이건 별탈 없이 꾸준하게 쓰고 있어요~^^!\n색감도 블랙브라운 보다 이 브라운이 더 자연스럽고 라인 그리기 수월한것 같아요~ 재구매 의사 또 있구요~ 조금더 할인 된 가격에 계속 팔아 주셨으면 좋겠어용!\n\n정말 번진다는 사람은 지워지지 않게 프라이머나 베이스 꼭 깔아주시고 진행 하시는게 나을것 같아요~!\n\n전 번지지도 않고 한번에 쓱하면 하루 종일 가더라구요! ㅎ\n지금까지 썼던 아이라이너 중에 이 컬러가 베스트 안에 드는것 같습니다 ㅎㅎ 만족해요~🙌🏻",
    "text3": "세일할때 쟁여놓는데 색상이 브라운이랑 블랙이랑 섞여있어서 색상이 마음에 드는데 오래못쓰는거같아요",
    "text4": "항상 이제품만 쓰는데 근데 오래 못쓰는거같아요 몇번 안쓰면 잘안나와요",
    "text5": "엄마께 사드렸는데 안번지고 선명하게 발색되서 좋아하세요",
    "text6": "슈퍼프루프라 다른 것들보다 덜 번져서 잘 쓰고 있었는데 다 써서 재구매 했네용. 가격이 좀 부담돼서 세일할 때 샀는데 가격 땜에 이제 다른 제품 찾아봐야 하나 싶어요🥲",
    "text7": "항상 사용하는 제품이라 할인 기간에 저렴하게 구매할 수 있어서 정말 기뻤습니다. 평소에도 만족스럽게 쓰고 있었는데 이번에 좋은 가격에 구입하니 더 만족감이 큽니다. 배송도 생각보다 훨씬 빨라서 기다리는 시간이 짧았고, 포장도 꼼꼼해서 안전하게 받을 수 있었습니다. 앞으로도 계속 사용할 예정이고, 다음에도 할인할 때 꼭 다시 구매하고 싶습니다. 전반적으로 매우 만족스러운 쇼핑이었습니다.",
    "text8": "색이 진짜 블랙 +브라운이에요! \n아예 블랙도 아니고 \n브라운보단 진해서 딱 좋아요!\n왼쪽이 블랙브라운\n오른쪽이 다이소 블랙 아이라이너 예용!",
    "text9": "제품 전반적으로 만족스러워요. 가격 대비 품질도 좋고, 사용감도 괜찮아요. 특별히 문제되는 부분도 없고, 재구매 의사도 있습니다. 어떤 상품이든 무난하게 사용할 수 있는 제품이에요. 배송도 빠르고 포장도 깔끔했어요.",
    "text10": "올리브영 앱 통해서 혜택 받아 구입할 수 있어서 좋았어요 추천합니다!",
    "text11": "올리브영 앱 통해서 혜택 받아 구입할 수 있어서 좋았어요 추천합니다!",
    "text12": "잘 모르겟어요 좀 헷갈리는(?)\n색은 ㄱㅊ한데 좀 번짐있고 잘지워지는",
    "text13": "아이라이너 필요해서 처음 사게 되었는데 지속력 좋아서 굿이에요",
    "text14": "니쁘지 않아용 스윽 스윽 그으면 잘 그려집니당\n금액대가 있긴해서 세일할 때 가끔 사려구용",
    "text15": "뭔가 리뉴얼 된 건지 예전에는 진짜 안지워졌는데 잘 지워지고…지속력 발색력 다 떨어진 느낌 ㅠㅠㅠ",
    "text16": "아이라이너가 필요할 때가 있어서 샀는데 특별히 불편한 건 없어요",
    "text17": "오.. 싸서 급하게 한번 사본건데 생각보다 이 회사 제품 괜찮네요..??? 발림성이나 발색이나 지속력도 다 좋아요! 저는 눈에 프라이머도 잘 안바르고 유분이 많아서 잘 번지는 타입이라 항상 키스미 제품을 써왔는데 넘 비싸서ㅠㅠ 대체제를 찾다가 우연히 사서 써보게 되었는데 생각보다 넘 좋아서 만족합니닷!...!!!!",
    "text18": "선물해줬는데 마음에 들어하더라구요. 덕분에 좋은 선물하고 갑니다~",
    "text19": "아이라인 이것저것 많이 사용해보는 1인 입니다\n저는 무쌍이라 번지지 않고 오래가는지속적인\n아이라이너를 원하는데 딱 좋아요 ! \n\n비건아이라이너라서 더 마름에 들고 \n펜이라서 그리기더 쉽고 발색력이 좋음!! \n덥고 땀흘리는데도 잘 안번져요! \n\n마음에 들어요! 추천합니다",
    "text20": "저는 아이라인 그릴 때 펜슬 보다 붓펜을 선호하는 편입니다. 붓펜파들은 이 제품 꼭 사용해보셨으면 좋겠습니다. 처음 사용할 때는 액체? 가 잘 안나와서 답답하긴 한데 이후에 몇 번 흔들다 보면 액체 양이 깔끔하게 자체 조절되어 나와요. 초보자들에게 아주 딱 입니다요.",
    "text21": "붓펜 라이너는 너무 진하거나 굳어져서 시간이 지나면 보기 안 좋더라구요. 그래서 펜슬만 쓰다가ㅡ 매장에서 생각없이 써봤는데 좋아서 샀어요.\n\n펜을 세워서 쓰면 얇고 부드럽게 발립니다. 눕혀도 엄청 두껍지 않아요. 얇게 표현하고 싶은 분들에겐 좋은 제품이라고 생각합니다.\n\n블랙브라운인데 블랙보단 조금..연한 정도라고 생각하면 돼겠어요.\n\n여름이 아니라 지속력은 다르겠지만, 겨울엔 지속력이나 번짐은 길게 갈거라 생각합니다.",
    "text22": "인생 아이라이너를아직 찾지못한 40대 중반입니다.ㅠㅠ\n코스노리 피팅 브러시 아이라이너 붓펜제품은 아직 라이너에 익숙치 않은 제 아이가 쓰겠다해서 주문해줬는데 안쓰길래 제가 가져다 쓰고있어요.\n항상 고민인것은, 제눈의 문제가 뭔지 모르겠는데 어떤 아이라이너를 쓰던 다 번져요.\n여러방법을 시도해봤는데 다 번지더라구요ㅠㅠ 요즘은 좋은제품도 많아 번짐에 예민한제품 참 많은데 만년숙제네요.\n펜슬로된제품은 눈꺼플이 아파서 그리지도 못하고 이런 붓펜형태가 가장 쓰기는 좋았어요.\n이제품도 혹시나해서 기대감을 가지고 써봤는데, 언제나처럼 오른쪽눈이 바로 번졌어요\n프라이머를 더 꼼꼼히 두들겨주고 아이섀도로 눌러주면 조금 덜하긴한데 그러면 원하는 색감이 안나와서 아이라이너를 한 의미가 크게 없더라구요.\n아직 인생라이너는 못찾았지만 계속 노력하려고합니다ㅠㅠ",
    "text23": "한달 사용 후기입니다:)\n\n한달 동안 화장할 일이 크게 없긴했는지만.. 그래도 두번 정도 써봤는데 만족스러운 제품이였어요!\n\n두께는 붓펜이라서 얇습니다. 두껍게 바르고 싶으면 덧발라주면 되고 꼬리 뺄 때 얇게 빠져서 잘 썼어요. 펜슬은 좀 얼룩덜룩하게 발색되기도 하는데 붓펜이라서 부드럽게 사용할 수 있고 쉽게 잘 그려져서 편했어요. \n\n지속력이 좋아요! 아무래도 붓펜이라 잘 번지지 않고 아침에 하면 저녁까지 잘 유지되는 편입니다. \n\n잘못 그리면 수정이 쉽지 않아요ㅎㅎ 한 획에 슈욱 잘 그려야 편한 제품이에요. 잘못 그어버리면 이미 발색이 짆게 되어버려서 수정하려면 리무버 필요합니다ㅠㅠ\n\n색깔도 딱 좋아요 블랙브라운으로 했는데 머리색이 어두은 갈색이라서 블랙브라운 색이 잘 맞았습니다. 블랙은 너무 부담스러울때 쓰기 좋아요",
    "text24": "예전에 유투브에서 코스노리 담당자님이 나오는 브말템? 영상에서 브러쉬 아이라이너를 진짜 피땀눈물 갈고 만들었다면서 참기름에도 안 무너지는 아이라이너라 길래 해서 솔깃하면서 사봤는데...오...나쁘지 않아요!\n평소에 마스카라를 블랙으로 써서 아라는 브라운으로 사용하는데, 근데 브라운 컬러를 쓰다보니 약간 좀 맹한것 같아서 블랙브라운으로 또렸하고 선명한 컬러로 구매했습니다!\n매장에서 테스트하고 집에와서 발색하는데 처음에 좀 안나와서 당황했어요,,,진짜 매장에 찾아가야 하나 싶을정도로 안나와서 많이 당황쓰 했지만 마구마구 흔들어서 사용하니깐 잘 나오더라고요! ㅎㅎ 암튼 첫 사용후 발색력 지속력 둘다 너무 맘에 들어서 요즘 최애 아이라이너로 등극! 다만 세일 안할때 가격이 좀 부담스러워서 새일할때 구매하는걸로 추천합니다!",
    "text25": "코스노리 피팅 브러쉬 아이라이너 블랙브라운 컬러를 만나보았어요. 붓 끝이 뾰족한 것이 세밀하게 그려지고 스르륵 자연스럽게 너무 잘 그려졌답니다. 다음에 다른 컬러도 구매해서 발라볼 생각입니다. 지속력은 아침에 화장 후 오후 퇴근해도 오랜시간 쭈욱~~ 유지!!! 무엇보다 유지력이 좋아서 정말 좋았던 아이라이너 입니다. 두께는 얇게 바르고 싶으면 얇게, 두껍게 발리는 곳은 붓을 뉘어서 두껍게 바를 수 있어요. \n손목에도 발색한 것을 보면 팁 끝으로 얇게, 뉘여서 두껍게 붓 두께 조절을 해서 바른 것을 보실 수 있어요\n무엇보다 컬러도 블랙 브라운으로 그윽하고~ 두 컬러가 적절히 조화되어 더 자연스러운 컬러, 제 헤어 컬러에 딱 맞는 컬러로 완성된 것 같아요. 앞으로 다 사용하면 이것 또 재구매 의사 100퍼센트 있습니다 ^^",
    "text26": "코스노리 제품은 워낙 유명해서 써본것인데  저의 기억으로는 눈썹관련 제품을 다양하게 내고 있는 브랜드로 속눈썹 영양제로 유명해져서 셀럽들의 인기를 독차지하면서 눈화장의 신흥 강자로 떠올랐던 것이였습니다. 눈의 점막을 채우는게 지속력의 경우 외출하고 와서 추가수정이 딱히 필요없어 보였고 아이라이너 타입 자체가 원래 쓰던 펜스형이라 눈꼬리 올리는데 매우 쉬웠습니다. 오히려 눈썹때문에 점막 채우는게 더 힘들었고 발색은 괜찮았으며 처음써보는 아이라이너라 걱정했는데 그 걱정을 모두 없애주었습니다. 항상 눈 메이크업이 번짐때문에 고민했던 부분중에 하나가 옛날식의 팬더가 될 수도 있다는 염려가 되었던 것인데 기존에 계속 쓰고 있었던 클리오킬커버만큼 성능은 빠지지 않는 것 같고 하나 딱 바라는 것은 오래 쓸수 있었으면 좋겠다는 점입니다.",
    "text27": "✔ 제 피부는 건성+예민성입니다.\n\n건성피부다보니 여름에도 기초라인을 튼튼하게 할때도 있고, 아침에 수분크림을 듬뿍 바르고 화장할때도 있다보니 아무리 눈가 주변을 파우더로 마무리해도 유분이 올라오더라구요ㅠ\n안지워진다는 아이라이너, 워터프루프 다 구매해서 써봤지만 눈꼬리에서부터 항상 지워지더라구요.\n\n⭕ 키x미, 클x오, 워터프루프 기능있는 제품들 다 써봐도 지워지거나 번지는 분들에게 강력 추천!!!⭕\n\n👍🏻일단 색 자체가 블랙브라운 그자체!! \n누구도 따라올수없는 색이에요. 브라운하기엔 연해서 머리색이랑 안맞는 것 같고, 블랙하기엔 강해보일 것 같을 때 이 블랙브라운 색상이 제일 적당한 것 같아요\n\n👍🏻 유분기에 강한 아이라이너, 그자체!!\n아이라이너 유목민이였던 제가 드디어 정착하게 됐어요! 제가 서비스직이다보니 이리저리 뛰어다닐 때도 있고, 매대 청소할때도 있는데 일하면서 흘린 땀과 유분을 버티더리구요! 번짐도 없구요!\n\n👍🏻눈시림 없습니다! 그리고 이 아이라이너 사용하고나서 트러블같은 것도 없었어요. \n\n👍🏻메이크업하고나선 지워지지 않는 코스노리 아이라이너!\n클렌징할땐 누구보다 잘 지워지는 코스노리 아이라이너! \n눈가를 세게 문지를 필요없이 부드럽게 잘 지워져요❤\n\n👍🏻두께도 얇게 잘 그려져서 눈꼬리 빼기 편해요. 아이라이너 본체는 적당한 두께감이라 그립감도 좋구요. 브러쉬 모가 탄성있어서 금방 휘어지지도 않아요. \n\n🚫하지만 이런 브러쉬 타입은 초보자에겐 어려울수있으니 주의해주세요🚫\n\n👎🏻그나마 뽑은 단점은 이게 필름처럼 벗겨지다보니 가루가 조금..아주 조금 날리게 되는 것 같아요. \n\n🥰10시간을 수정화장없이 버틴 찐 후기 보여드릴게요🥰\n\n세번째 사진: 출근할때 찍은 BEFORE 사진\n네번째 사진: 퇴근할때 찍은 AFTER 사진\n\n약간 연해진거 빼곤 지워지거나 번지지 않았어요. 전 항상 아이라이너 그리고나면 눈꼬리부터해서 중간이 끊겨있는 경우가 많은데 이 제품이 유일하게 끊어지지 않았던 제품입니다!",
    "text28": "저는 솔직히 좀 진한것 같아서 쓰긴 쓰는데 조금밖에 안쓰게 되더라구요~ 브라운이 끝부분에 쓰기가 더 자연스러운것 같아요~\n좋은 점은 갈라짐 없이 라인이 한번에 쓰윽~ 그려져서 그냥 깜끔하게 똭 끝납니다~ㅎ\n블랙브라운은 또렷하게 잘 잡아주는 장점이 있지만 개취가 갈라질 것 같아요~! 아무튼 코스노리는 무조건 브라운을 구입하게 될 것 같습니다\n\n다른 붓아이라이너는 쓰다가 붓이 잘 갈라져서 불편했는데 이 제품은 붓도 안갈라지고 지속력이며 번짐이 없어서 장점이 더 많은 아이라이너 인것 같아요~ \n\n단점도 딱히 없고 구지 있다면 뚜껑 닫을때 잘 집어넣어야 붓이 안 상할것 같아서 세심함이 좀 필요한? ㅎㅎ \n\n이상 후기 끝~^^!",
    "text29": "우와~ 배송도 빠르고 좋네요~~^^\n이거 발림도 너무좋고, 지속력도 정말 짱인거 같아요~~^^\n블랙브라운이라서 너무 진하지도 않아서\n눈매가 더 예뻐보이는거 같아요~^^\n번지지않아서 올여름 완전 좋은 아이템이 될꺼같아요~~~^^",
    "text30": "넘나 만족쓰ㅠ 또 인생 아이라이너로 등극하나요ㅎㅎ \n홑꺼풀이라 아이라이너 고를때 진짜 까다롭고 거의 모든 아이라이너를 써본거 같은데 요거 진짜 괜찮네요~\n아이라이너액이 많아서 한번에 잘발리고 블랙은 너무 촌스럽고\n브라운은 연해보여 아쉬웠는데 블랙브라운은 두가지 단점을\n보완한색이구요~ 한번 그을때 번짐없고 원하는대로 촥 잘발리네요~!! \n\n눈가에 기름때문인지 번짐도 심했는데 요건 그런거 전혀없고\n눈꼬리도 살아있더라구요~ 딱 보면 한거 안한거 너무 차이나고 달라서...... 매일 하고싶어질정도에요ㅋㅋ \n\n제가 원하는 (선명하게 그려지고 가루날림, 번짐 없어야함) 사항을\n모두 충족시켜줘서 대만족입니당",
    "text31": "유튜버 추천으로 구매하게 되어 꾸준히\n사용 중인 아이라이너입니당~\n번짐없이 잘 발리고 지속력도 좋습니다",
    "text32": "제가 삼각존에 자꾸 눈물이 고여서 아이라인이 지워지는게 고민이었는데요... 진짜 '유일하게' 이 제품만 안 지워졌습니다.\n\n진짜 이것만큼 진짜 유지력 장난없습니다.\n아무리 비싸도 이것만 써야겠습니다.\n\n유명하다는 ㅋㅅㅁ 브랜드도 못 지켜낸 제 아이메이크업을 지켜주는 건 이 브랜드밖에 없네요...",
    "text33": "처음 사용하는 브랜드인데 손등 테스트를 해봤는데 전혀 번지지 않고 좋은 거 같아요!!\n세번째 사진에서 위에서 두번째가 테스트 한 거에요!!",
    "text34": "아이라이너 유목민이었던 절 드디어 정착시켜준 제품입니다. 몇 년 째 코스노리 아이라이너만 줄기차게 사용 중이에요ㅎㅎ 절대 안번진다는거 다 써도 제품 명성 머쓱하게 만들던 제 눈인데 코스노리가 드뎌 제 눈에 정착(?)했어요ㅎㅎ\n\n1. 팁\n붓펜타입의 아이라이너 중에 스펀지 타입은 사용하다 보면 끝부분이 닳아서 간혹 그릴 때 어려움을 겪지만 이 제품은 미세모로 이루어진 진짜 붓펜 형식이라 다 쓸 때 까지 팁 변형도 거의 없어서 부드럽게 잘 가려지고 굵기도 자유자제로 조절이 가능해서 좋습니다.\n\n2. 발색\n한 번 만 그어도 발색 자체는 그런대로 진한 편입니다. 하지만 라인 뚜렷하게 보이게 그리는 분들은 한 두번 정도 더 리터치 하면 좋을 것 같아요 :)\n\n3. 번짐 및 지속력⭐\n사실 이게 제일 중요하죠ㅎㅎ 위에서 처음 말했다시피 번짐 밎 지속력 둘 다 정말 끝내줍니다. 물론 너무 오래 있으면 어떤 아이라이너든지 간에 다 번지거나 지워질거에요. 하지만 코스노리는 여태 제가 써본 제품 중 단연 으뜸 입니다. \n\n전 개인적으로 코스노리 제일 좋은 장점이 번짐이 거의 없다는 거라고 생각해요. 그냥 굳어서 떨어져 나가면 대충 정리하고 다시 바르면 끝이지만 번지면 진짜 답 없어요ㅠㅠ 일일히 다 닦아내고 다시 베이스 바르고 그릴려면 시간도 노력도 오래 걸리죠ㅜㅜ\n\n4. 굳이 찾아야 한다면 찾는 약간의 단점\n가격이요 흐흐;; 다른 브랜드보단 가격이 약간 나가는 편이긴 해요. 하지만 제품 퀄리티 생각하면 납득가는 가격이긴 합니다. 그래서 세일할 때 왕창 사둬요ㅎㅎ\n\n총평: 10년 가까운 시간동안 아이라이너 유목민으로 살아온 저를 정착시켜준 제품! 더 강력한 것이 나오지 않는 이상 계속 재구매 할 예정입니다 :)",
    "text35": "코스노리 피팅 브러쉬 아이라이너 한달 사용 후기입니다!\n실제로는 한달 조금 넘게 썼네요!\n화장품은 처음 썼을땐 좋아도 시간이 지날수록\n처음만큼 좋지 않고 단점이 점점 보이는 경우가 많은데\n다행히도 현재까지 만족스럽게 사용중이예요 ^.^\n손등에 하트를 예쁘게 그리려다 실패했지만ㅋㅋ\n사진을 보시면 발색이 조금 흐리쥬? 열심히 쓴 흔적..캬캬\n이런 붓펜 아이라이너는 쓸수록 뭉치거나\n볼펜 찌꺼기처럼 뭉쳐서 나오는것도 있는데\n코스노리 제품은 한번도 그런일이 없었어요!\n항상 처음 쓸때처럼 브러쉬 탄력도 좋고 날렵하게 그려졌어요\n브러쉬 부분이 물건이예요~!! 항상 꼿꼿 뾰족함ㅎㅎ\n한번 쓰면 수정하지않아도 번지거나 흐려지지도 않습니다!\n저는 아이라이너를 사용하기전에 \n눈가에 파우더를 한번 발라줘서 더 그런걸수도 있어요!\n하지만 다른 제품에 비하면 정말 짱짱하게 오래간다구요~~~\n블랙 브라운 색상도 참 잘 고른듯\n너무 까만 블랙도 아니고 연한 브라운도 아니고\n딱 그 중간이라 앞으로도 이 색상으로 재구매 의사 있습니다!\n그새 보라끌레르님 영상에도 나왔나보네요~!!\n더 많은분들께 널리널리 알려져서 단종? 리뉴얼?\n절대 안되길 기도하겠습니다!!!",
    "text36": "코스노리 펜슬 아이라이너 잘쓰고있는데요!\n점막은 펜슬로 채우고, 가끔 눈꼬리를 더 날렵하게 빼고싶은날\n사용할 생각으로 붓펜도 구매했습니다 히히\n블랙은 너무 까맣고 브라운은 너무 연하니..\n이럴땐 블랙브라운이 딱이쥬!!\n펜슬 아이라이너도 블랙브라운으로 쓰고있는중이라 ㅋㅋ\n동일한 색상으로 결정했어요~ 후기를 작성해보겠습니당\n\n1. 외관\n깔끔한 무광 검정색에 한손에 편하게 잡혀요\n브러쉬 모양도 날렵하고 아주 좋습니다~~\n가끔 유난히 뭉툭해보이는 제품들도 있는데\n코스노리는 아주 그냥 딱이예요 언능 그려보고싶음!!\n\n2. 색상\n블랙브라운 그자체ㅋㅋ 진한 고동색이라고 생각하시면 편해요\n브라운이지만 블랙만큼 또렷해보이면서도\n블랙처럼 너무 강하지않아 너무 맘에 들어요\n\n3. 발림성\n얇게 긋고 두껍게 그어본 사진 첨부합니다\n손에 힘주는거에 따라 조절이 쉽고 뭉치거나 흐리지않게\n발색 좋습니다~ 미끄러지듯 발리는 이 느낌..\n이거슨 직접 사용해보셔야 알아요 ㅜㅜ\n\n4. 번짐\n저는 원래 눈화장이 많이 번지는편은 아닌데\n그래도 아이라이너나 마스카라는 화장하고 몇시간 지나면\n어느정도 눈밑이 어두워지거든요!\n코스노리는 정말...멀쩡해요.. 대박\n펜슬아이라이너에 이어 붓펜도 대박템이었어요\n코스노리 아이라이너 맛집인거 다들 알아주세요...\n단종되지않고 꾸준히 나와조라!!\n재구매 의사 완전 있습니다~~",
    "text37": "코스노리를 향한 제 진심이 보이시나요..? 원래도 코스노리 속눈썹영양제랑 젤아이라이너도 잘 쓰던 찐팬으로서 브러쉬라이너도 제 인생템이라 브라운 컬러로 애용중인데 때마침 8월에 올리브영에서 행사를 하더라구요? 게다가 올리브영 유튜브에서 이벤트까지 한다..? 바로 질렀습니다ㅋ 이번에는 2호 블랙브라운 색상으로 구매했어요. 기존 브라운 색상이랑 비교하기 쉽게 발색 해보았습니당\n\n❤️ 색상\n3호 브라운은 누구나 알고있는 정석 브라운 아이라이너? 올리브영에서 테스터 해보면 블랙/브라운 보통 이렇게 나뉘잖아요 그 전형적인 브라운 색상이라고 보시면 될 것 같아요. 음영있는 메이크업 할 때 눈매가 이질감 들어보이지 않기 위해서 내추럴하게 표현하기 좋아요 b\n\n2호 블랙브라운은 블랙과 브라운의 딱! 중간에 놓인 색상이라고 표현하면 적절할 것 같은데 각각의 장점만 어케 모아서 만들어졌는지 넘나 획기적인 것 같아요 ㅠ 블랙은 뭔가 부담되고 브라운은 발색이 다소 애매할 때가 있다보니 요즘엔 이 블랙브라운 컬러에 손이 더 많이 가네요 ♡\n\n💛 제형 발색\n브러쉬 아이라이너지만 브러쉬 모가 아주 쫀쫀하고 탄탄해서 끊기지 않고 부드럽게 그려지네요. 브러쉬라이너는 사용하다보면 어느순간 액이 말라있거나 브러쉬 모가 갈라져서 두 줄씩(?) 그려지는 제품들이 있었는데, 이 제품은 지금까지 쓰는 동안 문제 없었어요! 두께도 자유자재로 연출할 수 있으니깐 여러 용도로 쓰는 즁이에요. 손등 발색에도 시간 지나면 주름따라 번지는? 현상도 없이 드대로 유지되어서 넘나 신기해여 최고!\n\n💚 지속력\n제가 생각하는 이 제품의 가장 큰 장점인 것 같아요. 지속력이 진짜 미쳤거든요.. 아침 일찍~저녁 늦게까지 활동하다가 세안할 때도 그대로던걸요 심지어 더 안 지워지는 것 같긷 하고? 지속력면에서는 여태 써본 제품들 중 단연 으뜸인 것 같아요. 슬픈영화를 봐도.. 라이너는 그대로더라구요; 진짜 번짐이 단 1도 없이 깔끔하게 그려졌어요\n\n💙 총평\n탄탄하고 얇은 브러쉬 모로 점막부터 눈꼬리까지 다방면으로 쓸 수 있어서 넘 유용해요. 시간 지나면 가루가 날리거나 벗겨지지 않고 하루종일 모양 그대로 깔끔하게 유지되니깐 진짜 물건이다 싶고, 특히나 블랙브라운 색상은 진짜 혁명이다 싶을 정도로 마음에드네요.. 요즘 제 데일리! 마스크 때문에 입술은 포기해도 눈화장은 포기할 수 없는 사람으로 매일매일 잘 사용하고 있습니다 ♡",
    "text38": "안번진다는 아이라이너 다 써 봤지만 효과 못 본 아이라이너 유목농민입니다. 이쯤 되면 그냥 제 눈이 문제다 싶어서 포기했는데 이 제품 보고 한번 손해 본다는 생각으로 샀습니다.\n\n일단 크기가 작고 슬림해서 파우치에도 잘 들어가구요, 특히나 붓이 스펀지 재질이 아닌 얇은 모로 이루어져서 부드럽고 예민한 눈가 피부에 자극없이 그려져서 좋았어요ㅎㅎ\n\n그리고 주름 많은 손등에 그려봤는데 주름따라 번지는 것 없이 그리는 대로 발색이 좋습니다ㅎㅎ 그리고 진짜로 거의 번지는게 없어요ㅋㅋㅋ\n\n사진은 그린 지 8시간 가까이 된 사진인데 눈 앞꼬리만 살짝 번졌지 뒤에는 번짐이 거의 없어요! 항상 눈 뒷꼬리가 3-4시간만 지나도 번져서 떨어져 나가는데 얜 전혀 없었어요!\n\n원래 눈에 유분기가 많은 편이라 이정도만 해도 정말 정말 만족입니다ㅜㅜ 덕분에 아이라이너도 정착할 수 있을 것 같애요ㅜㅠ 다음에도 코스노리로 재구매할까 합니다!ㅎㅎ",
    "text39": "정말 선명해서 좋네요 지속력도 좋고 발림성도 좋아요 재구매 의사 있어요",
    "text40": "항상 애용하는 제품입니다. 품질도 좋고 효과도 좋아서 만족합니다.",
    "text41": "항상 애용하는 제품입니다. 품질도 좋고 효과도 좋아서 만족합니다.",
    "text42": "온라인 구입 편하고 좋습니다. 쿠폰이나 행사도 자주해서 굿",
    "text43": "온라인 구입 편하고 좋습니다. 쿠폰이나 행사도 자주해서 굿",
    "text44": "온라인 구입 편하고 좋습니다. 쿠폰이나 행사도 자주해서 굿",
    "text45": "역시 브랜드 값을 하네요\n아줏 잘 그려지고 지속력도 꾀 좋아 만족합니다",
    "text46": "제가 맨날 키스미 제품만 사용하다가 키스미 제품 5개가 다 펜 촉이 갈라져서 바꿔 봤는데 진짜 스무스하게 그려지고 픽싱도 잘되고 색상도 너무 좋아요",
    "text47": "진짜 잘 안지워져서 너무 좋아요! 근데 생각보다 빨리 닳아서 아쉽습니다ㅜㅠ",
    "text48": "블랙브라운 중에서도 저렴한 색상이 아니고 딱 공들여 만든듯한 리얼 블랙브라운,,,❤️\n\nㄹㅇ 최고다…\n\n가격도 일단 겁나 저렴한데 색도 예뻐서 좋아요!!\n\n붓 텐션도 좋고\n\n잘 안지워지고 좋아요 ㅎㅎ\n\n되게 부드럽게 잘 발랴요 ㅋㅋㅋ\n\n여름에두 지속력 좋았슺니당ㅇ\n\n저는 번짐 딱히 없었어용~\n\n지성분들은 잘 테스트 해보세용!\n\n굿굿\n\n추천템 ㅎㅎ",
    "text49": "돌고 돌아 키*미 블랙로 돌아오다가 드디어 새로운 정착템을 찾았습니다. 블랙만 사용하다가 블랙브라운 처음 사보는데 굉장히 마음에 들어요.\n이거 바르고 펑펑 울고 그대로 잠든 적이 있었는데 그대로…입니다……\n\n위에가 블랙브라운 밑에가 기존에 쓰던 블랙인데 큰 차이 없죵?!? 재고 없으면 그냥 사도 될듯용\n\n브러쉬라 확실히 꼽꼽하게 발려요",
    "text50": "그ㅑ냥 블랙ㅇ도 안어울리고, 그냥 브라운도 안어울려서ㅜㅠ\n\n찾다가 구매한간데 좋아요!! 피팅이 싹 되어서 진짜 좋구 블랙인듯 한데 또 다크브라운 같는? 제 톤에 아주 딱 ㅏㅈ맞는 제품이엇어요!!\n\n많이 찾아보고 결정함 제품이지만 또 세일하기도 해서 더 맘에 들어서 구매한 제품인데\n\n제품 통도 튼튼하고 쉽게 잘 그려저요!!\n\n제품력이 진짜 좋은 것 같아여\n\n저는 번짐옶엇도 자속력도 좋앗ㅅ너요!!\n\n코스노리 아이라이너 ㅈ이렇게 좋은 줄 몰랏는데 진짜 좋아요‘!\n\n재품력 맘에ㅜ들구 ㅎㅎ 가격도 맘에 듭니다!!\n\n아이라이너 고민하시는 붐 계시면 ㄱㄱ 하세용~~!!\n\n굿\n\n굿",
    "text51": "저는 메이크업 할 때 아이라이너를 정말 중요하게 생각하는 부분 중 하나인데 제가 이 제품 사용하기 전에 구매했던 아이라이너는 손으로 눈을 비비기만 해도 잘 지워지고 번지더라구요 .. 그래서 아이라이너를 알아보고 있다가 좋다는 리뷰가 많아 또 저는 펜슬로 된 붓펜만 사용하는 편인데 이 제품도 딱 펜슬형붓펜 타입이더라구요 그래서 눈에 더 확 띄는 제품이더라구요 ㅎㅎ 0.1mm의 미세한 두께의 브러쉬 굵기를 쉽게 조절하면서 사용할 수 있었어요 저는 이렇게 얇은 두께의 라이너가 좋더라구요 ㅠ 너무두꺼우면 얇게 그리는데 너무 힘들어서 괜히 좀 둔해보인다해야하나 ?.. 그래서 저는 얇은두께 아이라이너에 손이 가게되더라구요 ㅜㅜ 컬러도 3가지로 취향에 따라 원하는 효과에 따라 선택할 수 있더라구요 저는 네추럴하면서도 또렷한 블랙브라운으로 하나 구매했어용 ㅋㅋ 물과 땀에도 깔끔하게 유지되는 스머지 워터프루프 기능까지 ㅎㅎ 딱 여름에 필수템  \n0",
    "text52": "전체적으로 코스노 슈퍼프루프 피팅 젤 아이라이너는 부드럽게 그려져요! 정말 부드러운편🖤\n그래서 부러지지 않게 조금은 조심해야겠어요! 물론 아이라인 그릴땐, 힘을 빼도 잘 그려지니까 부러지지 않았는데.. 손에 발색해보다가 조금 부러진적이 있오요ㅎㅎ🤭 힘조절하기..~ \n\n후기를 보면 정말 잘 안지워진다는 후기가 엄청 많더라구요!!!\n저도 4시간 기준으로 지속력은 매우 좋다는걸 확인했습니다.(하루종일 실험 해보진 않았어요) 물에도 잘 안지워지는건 맞는데, 손으로 문데보면 조금 지워지는건 어쩔수 없긴하더라구요🌞 완전 완벽 안지워지는건 아니었음! \n\n그래도 전체적으로 컬러감도 잘나오고, 부드러워서 점막채울때도 자극없이 그릴수 있어서 좋았어요🌟 \n생각보다 너무 좋아서 놀랐습니다~\n코스노리 속눈썹 영양제 맛집뿐만이 아니라 아이라이너도 맛집이네요~",
    "text53": "블랙브라운컬러의 리퀴드 브러시 라이너를 좋아해서\n이번에 늘 쓰던 지베르니 외에 다른브랜드 4개 더 사봤는데요 코스노리 블랙브라운이 제일 진하고 또렷해 화장할때 좋네요 브러시 길이도 약간 짧아 더 섬세히 그릴수 있어요\n아쉬운점은 패키징이 너무 시커먼 색인데 약간 갈색이나 다른컬러로 해주심 블랙라이너랑 안햇갈리고 조을거 같네요",
    "text54": "붓 펜 아이라이너 없이 못사는 사람이 쓰는 리뷰 ✨\n\n화장을 진하게 매일매일 하는 편은 아니라 사실 한번 사면 거의 일,이년간 쓰는 편이에요 살짝 질려서 새로 사는 느낌 ..? \n유명한 클*오, 키*미 등등 많이 사용해보았고 \n요즘 너무너무 다들 잘 나와서 사실 불안감 없이 구매했습니다!\n코스노리꺼는 가격이 착하고 발림성이 좋아서 구매했어요\n\n블랙이랑 블랙브라운중에 고민했는데 블랙브라운으로 사길 잘했어요!\n원래 브라운은 잘 안쓰는 편이라 너무 튈까봐 걱정했는데 블랙브라운이 살짝 연한 블랙? 색상이더라구요 바르면 그냥 블랙같아요!!\n\n제일 좋았던 점은 반사가 없다는 점이었어요 약간 매트한느낌으로 마무리되면서 반사되는것처럼 맨들맨들하지 않고 흡수되는 느낌 ? 그래서 좋았고\n원래 눈이 잘 번지는 타입은 아니라 번짐 1도 없었어요!!\n\n워터프루프랑 유분에서도 잘 살아남은 아이라이너인 것 같아요!!\n\n사진 테스트는 왼쪽부터 물 묻히고 문지른 거, 그냥 맨 손으로 문지른 거 , 크림 묻히고 문지른거 총 세개로 테스트를 해보았는데 세개 다 거의 멀쩡하게 살아있었어요 .. 걍 최고 😵‍💫",
    "text55": "일단 번짐이 아주 덜해요 한 달 사용하고 쓰는 리뷰라 가장 솔직하고 가감없이 말하자면 정말 붓펜 아이라이너 중에 번짐이 가장 덜 한 제품인 거 같아요!!!!!!!\n붓펜 아이라이너는 깔끔하고 발색력이 좋아서 사용하는 제품인데, 아이라이너가 여름에 특히 기름 많은 우리 지성인들의 눈가에 있는 유분을 흡수해버리는 경우가 있는데 이 제품을 쓰고는 그런 경우는 많이 없어서 더 기억에 좋게 남은 제품인 거 같아요오~~!!!!!!\n발색도 부드럽게 잘 발려서 곡선으로 키치하게 뺄 때도 라인 따는 거 어렵지 않고 초보들이 쓸 때도 별 부담없이 막 휘갈겨도 ㅋㅋㅋ 괜찮은 제품이랍니다~~!!!! 두께도 자유조절이 가능해서 좋아요 얇게도 부드럽게, 두꺼운 선도 잘 그려지는 게 아마 이 제품의 최고 장점일 듯 싶슴다~~!!!!!",
    "text56": "자연스러운 발색이 좋아서 \n블랙이 아닌 딥브라운 컬러를 선택했나요.\n컬러가 여러가지라 선택할 수 있는게 좋아요.\n생각보다 딥한 브라운이라 \n자연스럽게 연출되서 컬러가 진짜 맘에 들어요.\n\n유분기가 있는 피부에도 발색이 잘되요.\n부드럽게 그려져서 피부에 자극이 없고\n여러번 그을 필요도 없구요.\n특히나 파우더 처리를 하고 아이라인을 그리면\n더 잘 그려져요.\n\n얇게 그려지는 편이라 더 편해요.\n두께 조절하기가 편하고 \n두껍게 그리려고 해도 잘되요.\n\n번짐이 있는 눈인데도 전혀 번짐이나 가루떨어짐, \n지워짐없이 오래 지속되요.\n눈물도 자주 나는 눈인데 잘 안지워져요.\n물에는 거의 안지워지구요. \n그래도 클렌징워터나 오일 등에는 정말 잘 지워져요.\n\n가격도 저렴해서 세일할때 쟁겨두기에도 좋아요.\n요것만 쭉 쓰려구요.",
    "text57": "아이라이너 유목민 여기 등장이여~~!!!!\n근데 코스노리 제품은 지금껏 사용한 붓펜 아이라이너 중에 손꼽을정도로 마구마구  추천드리고 진짜 올리브영에서 잘 산, 또 오래쓰고, 세일할 때마다 쟁이고 또 쟁이는 애정하는 아이템 중에 하나입니다!!!!!\n정말 자신있게 추천드릴 수 있어요 ㅋㅋㅋ 지속력은 말할 것도 없고 눈 주변에 기름기때문에 번짐력을 많이 보는데 실망시키지 않는 제품인 게 확실합니다 그리고 초보들도 눈꼬리 빼기에도, 점막 채우기에도 무난하고 쉽고 발색도 잘 되어서 여러번 덧칠하지 않아도 잘 됩니다 ㅋㅋㅋ!!!\n또 색상도 아이라이너 치고 다양해서 블랙이 좀 부담스럽거나 브라운이 좀 흐리멍텅해보인다고 생각 들 때 양 쪽 색깔을 바꿔가며 그리면 되니 정말 편하고 너무 너무 잘 쓰고 있습니다~~!!!",
    "text58": "저의 얼굴이 토마스처럼 생겨서 눈도 한없이 작고 동글한데 이 아이라이너만 쓰면 완전 눈이 날렵해지고 동글동글한 제 이미지를 바꿔줘서 너무 좋아요\n\n제가 저렴이랑 고렴이도 다 써봤는데 이거 만큼 붓펜이 오랫동안 뾰족하게 유지되는 제품이 없었고 엄청나게 샤프하게 발려서 눈 화장을 할때 어려움이 없이 사용하기 너무 좋았어요\n\n무엇보다도 점막을 채울때 엄청 편하게 채울 수 있어요\n제가 다른 제품들을 사용했을때 너무 안좋은걸 사용했던거도 아닌데 아이라이너 팁 브러쉬가 갈라지는(?) 현상이 생겨서 메이크업을 하다가 눈이 찔리고 그랬던 적이 있는데\n\n스펀지도 아닌 팁으로 이렇게 점막을 잘 채울 수 있다는게 정말 놀라웠어요\n\n무엇보다 더 더 더 좋은점은 섀도우를 바르고 아이라이너를 그리면 아이라이너 브러쉬에 섀도우가 붙어서 액이 잘 안 나오는 현상이 생기는데 이 제품은 전혀 그런게 없었어요",
    "text59": "한줄평: 발림성+지속성+발색력+가격 다 괜찮은 제품\n\n붓펜 아이라이너를 선호하는데, 국내 제품 중에 ⭐코스노리⭐ 제품이 젤 좋은 거 같았어요. 할인가로 9000원대에 구매했습니다.\n\n좋은점\n\n1. 짱짱한 발색력\n\nW🙉kem🙉ke 제품의 경우 첫 사용임에도 발색이 진하게 되지 않아 아쉬웠는데, 코스노리 제품은 그런 점 없이 뚜렷하게 나와서 좋았습니다.\n\n2. 지속력 우수\n\n9~3시까지 기준: 여름에도 번짐이나 지워짐 크게 없어 좋았습니다. \n\n3. 부서짐이 없다\n\n클ㄹ오, w🙉kem🙉ke 제품들응 부서지듯 무너져서 수정해도 중간에 비거나 하는 문제가 있는데, 코스노리 제품은 그렇지 않아 좋았습니다.\n\n4. 계속 사용해도 붓펜 갈라짐이 없다\n\n클ㄹ오 제품 제가 관리를 잘못한거 인지 모르겠지만, 나중에 사용 때 붓펜 끝이 갈라지거나 힘이 없어 깔끔하게 마무리가 안됐거든요. 하지만 코스노리 제품은 현재 3개월 이상 사용 중인데도 붓펜 끝이 갈라지거나, 끝이 뭉특하게 그려지는 문제가 없어 좋았습니다",
    "text60": "저는 사실 아이라이너 어떤 회사든 다 비슷하다고 느껴서 가성비 있는걸 초점으로 두고 샀습니다\n크기가 작게 나와서 휴대하기 좋을것 같습니다\n색상은 고동색 정도라 생각하심 될 것 같아요 진하게 잘 그려집니다 (자연스러운 색은 아니라서 진짜 피부밝으신데 피부와 어우러지는 색을 찾는분이 있다면 다른 연한 색상을 고르시는게 나을 것 같아요) 진한화장 좋아하시면 점막매꾸고 라인 뺄때 좋을것 같네요\n두껍게가 아닌 얇게 그려져서 좋았어요\n\ntip\n※초보이신 분은 라인 그릴때 컨트롤이 어려울 수 있어서 처음 라이너를 쓰시는 분이라면 붓펜보다는 펜슬타입을 더 추천합니다\n\n※아무래도 붓펜이라 눈에 그리면 특유의 빤딱한 느낌이 살짝은 있습니다. 그럴때 아이라이너 색이랑 비슷한 섀도우로 다시 그 라인을 덧그려 주면 고정력도 높아지고 특유의 빤딱느낌도 사라집니다!♡ 제가 눈에 유분이 많은데 이렇게 해주는게 도움이 됐습니다(투명파우더도 가능)\n\n※아이프라이머 바르시고 쓰면 색이 더 발색 잘되고 번짐없이고정력도 높아집니다",
    "text61": "그냥저냥 당신은 아이라이너군요 느낌이라거 버시면 됮니다 뭐가 다른지 모르겟지만여 뭐 사실 저 친구 생일산물로 사준간데 이거 유명하다고 좋아하더라고요 내가 쓰진 않아서 할 말는 어뵤음 근데 배송 왜이래요???? 무인택배함레 넣어 달라고 그렇게 말했는데 굳이 선반의에 얼려두셔서 타 학생이 제 물건 잘못 가져감 !!!! 저번에 배송 때도 이러셨는데 또 무인택배함에 안 넣어두셔서 담당자분과 실랑이 쁠러스 잘못 가져간 친구에 대한 증오가 겹쳐 일어났습니다 무려 찾는데 3시간 걸리고 방송까지 했다구여 나 참 중말 그래도 친구가 좋아하니까 참습니다 ㅈ가 인내력 인내심 왕부독하지만 참겟다구여 친구한테 어떠냐고 물어보고 리뷰 수정하든가 항게여 올리브영 배달기사님들 줴발 배송 코멘트 보고 배송해주세여 서원입니다,,,",
    "text62": "아이라이너 유목민으로 2n 째 살고 있었는데\n드디어 한가지에 정착할 수 있는 아이템을 발견해서\n꾸준히 사용하고 있어요!!! \n그게 바로 이 코스노리 아이라이너고\n정말 블랙도 아니고 브라운도 아닌 블랙브라운이여서\n정말 자연스럽고 인위적이지도 않고\n발림성도 너무 좋고 그렇다고 쉽게 지워지거나 그러지도 않아요!!!\n타사 제품은 아무래도 지속력이 짧아서 \n약간 딱딱하게 뭉치거나 중간에 날아가는데\n이 붓펜은 얇기도 얇고 쉽게 슥~~슥 잘 그려져서\n아이라인 잘 못 그리는 초보자분들도 \n부담없이 잘 그리실 거 같아요~~!!\n정말 잘 발리고 두께 조절은 자기가 원하는 대로\n부드럽게 잘 그려지니까 좋아요\n번짐도 정말 없고 색깔도 맘에들고 \n세일할 때 꼭 쟁여놓는 아이템 중 하나랍니다~~!!\n이 아이라이너 단종되면 안돼요!!",
    "text63": "한줄평: 가루처럼 부서지지 않는 지속력 괜찮은 붓펜 아이라이너\n\n재구매만 4,5번 한거 같습니다\n\n좋은점👍\n\n1. 지속력이 좋은 편\n아이라이너 바르기 전 노세범으로 유분 잡고 아이라이너 발라주는데, 아침 8시에 그리는데, 오후 4시쯤 거울봐도 눈 앞 부분빼고 안지워져있더라구요!!\n\n이때까지 지속력 괜찮았던 붓펜 아이라이너 제품🙂\n릴ㄹ바이레드, ⭐코스노리⭐, 지ㅂ르니\n\n2. 덧발라도 괜찮음 제품\nwakem🙉ke나 어떤 제품 중에 한 방향으로 안 그리고 덧발라주면 뻥 비어버리는 문제가 있는데(한 방향으로 그랴야하는 제품) ⭐코스노리⭐ 제품은 그런게 없어서 좋았습니다.\n\n3. 발림성 좋다\n끝까지 깔끔하게 딱 잘그려져서 좋았습니다. 얇게 잘 그려져서 섬세하게 잘 그려져요!\n\n4. 한번 사면 오래 쓴다\n제가 하루에 많아야 2번 쓰다보니, 하나 사먄 한 4개월 씁니닼ㅋㅋㅋ\n\n아쉬운 점😢\n\n1. 약간 번짐\n눈에 유분이 많은 편이라 눈 밑에 자꾸 번지더라구요ㅠ 그게 약간 아쉬웠습니다.",
    "text64": "블랙 아이라이너 싫어하시는 분들, 너무 붉은끼 도는 브라운 싫어하시는 분들께 완전!! 완전!! 추천드려요!! 코스노리 블랙 브라운 붓펜 아이라이너 최고입니다 정말우,,🖤🤎\n\n🤎지속력\n지속력 정망 좋아요!! 가격이 저렴해서 큰 기대 안했는데 손씻어도 남아있고 화장해도 유분기에도 쉽게 지워지지 않더라구요. 너무 만족.. 붓펜아이라이너는 워낙 잘 터지고 굳어서 싼거 여러🐕 사용하는게 답이라고 생각했는데, 이 제품은 더 사용해봐야 굳는지 알겠지만, 일단 제품력 하나는 최고인듯 해요!\n\n🖤색상\n브라운도 아닌것이 블랙도 아니고 적당히 선명해서 정말 최고임다.. 붉은끼도 없고 너무 푸른 검정도 아니라 제 피부에 딱 맞는거 같아요. 이런 색상 너무 찾고있었는데 발견해서 기분 너무 좋고 주뱐에 소문내야겠어요ㅠ!! 완전 추천합니당🖤🤎",
    "text65": "1) 발색: 3개 브랜드 모두 한 번에 선명하게 그려지는 편이에요. 사용하기 전에 손등에 한번 그려주면 더 선명해지고 두께도 균일하게 그려집니다. \n블랙은 다 똑같은데 다크브라운/브라운블랙 같은 경우 코스노리는 블랙에 브라운 몇 방울만 살짝 섞어준 색상이고 키스미랑 웨이크메이크는 그냥 어두운 브라운, 자연모에 잘 어울리는 고동색 같은 색입니다. 브라운 같은 경우 키스미는 카페모카 캍은 조금 더 부드러운 브라운 색상이고 코스노리랑 웨이크메이크는 딱 초코브라운의 정석.\n\n2) 발림성: 3개 브랜드 모두 브러시가 슬림해서 점막을 얇게 채우거나 원하는 라인을 섬세하게 표현하고 싶을 때 사용하기 좋습니다! 물론 탄력이 있는 편이긴 하지만 브러시이기 때문에 힘조절을 잘 해야 해요. 초보자 분들은 붓펜보다 펜슬을 추천합니다!\n\n3) 지속력: 키스미랑 코스노리는 지속력이 좋은 편이에요. 최상급은 아니고 상. 인공눈물 한 방울 떨구고 문질러 보니 살짝 지워지기는 하는데 그래도 유지되더라고요. 웨이크메이크는 중상급 정도. 다른 두 브랜드에 비해 조금 더 지워졌어요. 3개 브랜드 모두 번짐도 아주 살짝 있긴 한데 크게 신경 안 쓰이는 정도라 괜찮아요. \n사진은 물티슈를 이용해 세지 않은 힘으로 문질러 본건데 웨이크메이크는 아주 쉽게 사라지더라고요… 키스미랑 코스노리도 생각보단 많이 지워져서 놀랐습니다. 세안할 때 미온수에 클렌징 폼만 해도 충분히 잘 지워질 거 같아요. \n\n4) 가격: 솔직히 키스미 프라임 리퀴드는 가격이 있는 편이라 그나마 세일할 때를 노려서 구매했는데 그 가격이 코스노리 원가랑 비슷한 가격이라는 게 충격… 암튼 키스미랑 코스노리가 비슷한 편인데 키스미는 제품에 비해 가격이 좀 비싼 편인 거 같아요. 코스노리랑 웨이크메이크는 딱 그 가격만큼 하네~ 하는 느낌?",
    "text66": "처음 보는 브랜드였지만 아이라이너가 너무너무너무\n나도 너무너무나도 필요했기 때문에 급하게 샀어요\n급하게 산 것 치고 매우 마음에 드네요......!!!\n얇게 발리는 것도 아니고 두껍게 발리는것도 아니고 그냥 보통 아이라이너랑 똑같아요 너무 두껍지도 얇지도 않아요\n아주 마음에 드네요 색상은 블랙브라운답게 너무 브라운도 아니고 너무 블랙도 아닌 색상입니다\n지속력은 좋은 것 같아요\n오늘 종업식이어서 눈물 좀 짜냈는데 안 번지고 안 지워졌네요\n앞으로 계속 이용할 것 같아요\n부드럽게 발리는것 같아요 근데 이건 어떤 제품이나 마찬가지로 처음에 부드럽게 안 발리는 제품이 어디에 있겠나요\n그냥 다 똑같죠 쓰다보며누 알겠져 나름 괜찮아요\n사실 처음 보는 브랜드라 많이 걱정했어요 돈 버리는거 아닌가 나름 괜찮네요 계속 쓰려구요",
    "text67": "‼️아주 대만족‼️\n‼️붓펜 아이라이너 하면 무조건 코스노리!!!!!!!!\n머릿속에 딱 입력해두셔야해요!!‼️\n‼️붓펜라이너=코스노리 \n❗️무조건!!!!!!!!  \n🖍이거 올리브영 유튜브에서 보고 가격도 괜찮고\n블랙브라운 색깔이 있길래 샀는데\n🖍엄청 잘그려지고 펜촉 끝이 갈라짐도 없고\n뭉치는것도 없고 컬러도 딱 블랙브라운이라서\n🖍너무너무 좋은거에요!!!\n그전엔 블랙컬러 붓펜들만 써왔는데 \n🖍어차피 브라운 펜슬이랑\n섀도우로 블렌딩하니깐\n🖍굳이 진한 블랙 할 필요가 없겠더라구요\n블랙브라운 컬러는 점 그릴때도 \n🖍이질감 하나도 없고 너무 좋아요\n❌그리고 머지 붓펜은 사지마세요‼️\n❌진짜 펜촉 끝이 갈라져서 최악이에요\n❌뭉치고 떡지고;; ㅠ\n🖍진짜 코스노리로 당장 샀답니다 ㅠㅠ\n코스노리는 속눈썹 영양제도 눈시림 없이 좋아서\n🖍코스노리 믿고 삽니다!!",
    "text68": "굉장히 오랜만에 바꿔본 아이라이너 후기.저는 사실 최근까지 일본 키스미 아이라이너만이용해왔는데요,그것을 대체하기 위해코스노리  피팅브러쉬아이라이너를 겟해왔읍니다.얼마 전에 올리브영가서 사려고 했을 때이 웨이크메이크 아이라이너가 품절이라그냥 돌아왔었거든효,,친구들이 옆에섴ㅋㅋ 계속 이번만키스미 한 번 더 사라면서 속삭였는데ㅋㅋ마음속으로는 급하니까 아주, 아주 잠깐 흔들림)매우 참고 기다렸다가  올리브영 다시 가서구입했죵ㅎ 날렵하고 부드러운 스펀지 타입이고요, 매장에서는펜 타입이 아닌 붓 타입도 있었는데 저는 요번에는스펀지 펜 타입으로 구입해봤어요.특히 아이라이너가 어떤 걸 써도 잘 번진다 하시는분들은 블랙보다는 무조건 브라운을 고르세효!!아이라이너는 어떤 제품을 써봐도 블랙보다는 브라운이번짐이나 눈 밑에 내려오는 게 훨씬 적더라구요.그래서 저도 아이라이너는 무조건 브라운을 써왔고요,이번 제품도 마찬가지였답니당~~^",
    "text69": "W사 꺼 약간 번짐있고 특히 시간 지나면 가루처럼 부서진다고 해야하나 그런 문제도 있고 수정하려고 하면 덧칠하는데도 문제있어서 진짜 별로였거든요ㅠ코스노리 제품은 기름기 넘 많으면 약간 빈다고 해야하나 덧틸하는거 조금 부족한 부분 있지만 그래도 그 가격대 하는 제품들이랑 비교했을때, 지속력도 5시간은 가고, 수정도 잘되고 발색도 좋고, 번짐없고, 끝에 뾰족하게 마무리 잘되어 좋더라구요. 재구매 의사는 있지만 사실 릴리b레드 제품이 지속력도 좋고 더 사용감도 편하고 좋아서...구매시 할인가 비교해서 더 저렴한거 사려구요!",
    "text70": "올리브영에서 자신있게 소개영상 올렸길래 한 번 사봤는데 오 진심 마음에 드네요 번지지도 않고? 저 진짜 눈물 많이 흘리는 편이라 그 부분도 테스트 해보긴 해야하는데 사실 그냥 손에 갖다만 대도 지워지던 아이라이너가 대부분이라 요즘엔 그리지도 않았는데 다시 메이크업을 하고 다닐 거 같아욤",
    "text71": "요즘 아이라이너에 맛들려서 이것저것 사보고있어요.\n왕 초보라서 제대로 모양잡기도 어려운상태에요 ㅋ\n펜슬 샀었는데 정교함이 떨어져서 붓펜으로 재구매 했네요 ㅋㅋ\n\n색감이 블랙브라운이라 넘맘에들어요!\n불랙은 강해보이고 브라운은 너무 흐려서 애매했는데\n딱 맘에드는 색상이어서 초이스했답니당.\n\n먼저 한쪽눈 점막채우고 꼬리까지는 완전 잘그려져요 매끄럽게. 근데 다른쪽하려면 왜 안될까요ㅠㅠ\n흔들어도 매끄럽게안돼고 몬가 지저분하게? 발려요ㅠㅠ\n제 기술 부족인거같긴한데. 처음 그릴때만큼 액이 붓에잘 안묻어나와요.. \n구거만 아니면 완전 만족하는데ㅠㅠ\n\n잘못그렸을때 잘 안지워지긴하더라구요\n지속력도 이정도면 만족해요^^",
    "text72": "한줄평: 모든 면에서 평타 이상하는 재구매 의사 100% 붓펜 아이라이너\n\n솔직히 색상은 말이 블랙브라운이지 갈색에 가깝습니다. 색은 아쉬웠지만, 발랐을 때 지속력이 좋고 번짐도 그렇게 심하지 않아 좋았습니다. 개인적으로 붓펜 아이라니어 중에 시간이 지나고나 수정할때 부분적으로 지워지는 것을 안좋아하는데 코스노리 제품은 그런게 없고 수정 시 벗겨지는 것도 없이 잘 덧발라져서 좋았습니다.\n\n이때까지 지베르니, wakemake, lilybyred, 코스노리 써봣는데\n\n<<지속력>>\n지베르니, lilybyred >코스노리 > wakemake\n(+다른 제품은 한 개에 2달 정도 썼는데, wakemake 제품은 한달 반정도도 못씀, wakemake 제품 부분 부분 없어짐;;)\n\n<<발색>>\n지베르니, lilybyred, 코스노리 > wakemake(첫 사용부터 발색이 찐하게 나오진 않음)\n\n<<번짐정도>>\n지베르니(안쓴지 오래되어 기억 안나지만 번짐이 심하진 않았음)\nlilybyred, 코스노리 > wakemake\n(wakemake: 유분에 약했음. 항상 눈 및에 조금 번져있었음)\n\n<<발림성>>\n다 얇게 잘 발림\n\n+lilybyred 제품 20.3월에 샀고, wakemake는 20.3월에 샀네요;;ㅎㅎ\n코스노리 아이라이너 사면서 미백크림 샘플도 같이 받았는데, 미백크림 발랐을 때 건조해서 버짐 일어나는 것 없이 자연스럽게 화사하게 만들어줘서 좋더라구요!!  코스노리 첨 알게 됐는데 진짜 제품들 다 만족스럽고 좋네요! 재구매 의사 100%입니다ㅎㅎㅎ",
    "text73": "*색상: 블랙브라운\n자연스러운 색이라서 골랐어요 블랙브라운인데도 너무갈색빛이 많은 제품도 있는데 이제품은 이름처럼 딱 블랙에가까운 브라운색이라 좀더 자연스러워요 색상이 맘에들어요 \n*발림성: 얇아서 속눈썹안쪽에 채워넣기도 좋고 아이라인 얇게 그리기좋아요 \n*지속성: 눈꼬리쪽에 잘번지는편인데 생각보다 오래가요 \n아이라인그리고 한 5시간뒤쯤봤는데 그대로였어요 \n\n가성비대비해서 색상도 괜찮고 지속성도 괜찮은 제품인거같아요",
    "text74": "브라운은 좀 질리고\n블랙 사용하자니ㅠㅠ 너무 진하고\n블랙 브라운 했는데 번짐도 없고 마음에 들어요\n얇게 붓펜형식으로 잘 발려요!\n쌍꺼플 있는 눈이라 안번지는 걸 수도 있지만\n수정할때 잘 안지워질만큼 강력한 아이예요!\n만족스러워요^^",
    "text75": "만족합니다! 원래 브라운색상 구매했다가 \n블랙브라운으로 재구매했어요!! 그렇게 번짐이 심하지도않고 제가 유분시가 많은 피부인데 지속력도 오래가고\n아주좋아요! 잇템이에요 잇템!! ㅠ ㅠ클리오꺼도 써보고 키스미꺼도 써봤는데 요아이 저렴하면서 좋네요",
    "text76": "라이너가 붓펜만 사용하고 있는데!!!\n\n발림성도 지속력도 좋아서!! 또 구매했어용!!\n\n그래서 다른 사람한테 추천했더니 좋다고 했어요!!\n\n똥손도 쉽게 그릴 수 있고!!!! 얇게 그릴 수 있어서 좋아요~~!\n\n라이너 장착템을 못 찾구 잇었는데!!\n\n이거 알고 난 뒤로~~~ 장착 할 수 잇을거 같아용!!\n\n라이너 가볍게 그리고 싶은 분들한테 추천합니당!!!!!!",
    "text77": "요즘 아이라이너 펜슬 쓰다가 갑자기 붓펜쓰고 싶어서 구매했는데 만족합니다. 확실히 날렵하게 잘 그려지고 번짐도 없어요~ 코스노리아이브로우도 쓰는데 전체적으로 지속력이 좋은거 같아요 ㅋㅋㅋㅋ 색은 블랙에 거희 가깝습니다 ㅋㅋ",
    "text78": "코스노리 제품 마스카라 먼저 사용해보고 믿음이가서 아이라이나도 구매하게 됐습니다.\n흔하지 않은 색이라 더 마음에 들어ㅛ어요\n번짐도 없거 지속력도 좋은 편입니다\n세일해서 얼른 데려 왔습니당",
    "text79": "일본불매와 함께 일본화장품에서 방사능이 검출되었다고 해서 예전부터 쓰던 키스미를 버리고 이 제품을 구매했어요~~!!  제가 잘 번지는 무쌍인데 괜찮은것 같아요!! 쉽게 잘 그려지는것도 맘에들어요",
    "text80": "번짐은 조금 있는데 지속력이 레전드에용.. 이거 사용하면 아라는 수정 안해도 됨!! 블랙은 좀 진해서 블랙 브라운 샀는데 다른 아라 블랙쓰는분도 블랙브라운 쓰면 괜찮을거같아용",
    "text81": "지속이 오래되고 발림성이 좋아요!!! 마음에 쏙 들어요오",
    "text82": "아 진짜 원래 블랙브라운만 쓰다가 브라운쓰려고 했는데 아무리 찾아도 원하는 색이 없었걸랑요? 근데 웜마 이게 뭐랴; 딱 적당해서 저같은 완전무쌍한테 부족하지도, 부담되지도 않는 색감에 부드럽고 촉촉한 발림성!! 네네 정착할게요\n가격도 비싸지 않아서 좋고 잘 지워지지 않아서 좋았습니당\n얇게 잘 발려서 너무 좋음!!!",
    "text83": "와....진짜 번짐이 없네요.,ㅜ 다른제품 쓰고있는데 땀이나 물이나 특히 인공눈물에 잘 지워서져 너무 속상했는데 \n이제품은 인공눈물이나 땀에 잘 안지워지고 지속력이 오래오래 가네요♡ 지금 여름철에 사용하기 너무 좋습니다♡\n이아이라인으로 안착할거 같아요♡",
    "text84": "올리브영에서 처음 판매 시작했을 때 한번 사용해 보고 만족해서 1년 넘게 계속 재구매 중인 상품입니다.\n\n평소에 안번진다는 아이라이너 다 사용해도 번지는 눈인데 이 제품은 다른 제품에 비해 정말 번짐이 거의 없는 제품이에요!\n\n일단 브러쉬가 스펀지 제형이 아닌 가닥가닥 미세모로 이루어져 있어서 원하는 대로 아이라인을 섬세하게 그릴 수 있어서 좋고 부드럽게 잘 그려지다보니 눈의 자극도 확실히 덜한 편이에요.\n\n지속력도 꽤 만족스러운 편이에요. 출근하고 일하고 퇴근까지 하면 대략 10시간 정도인데 퇴근할 때 즈음에 보면 번진다긴 보단 약간 건조해져서 살짝 떨어져 나간 거 제외하고는 번짐은 거의 없어요!\n\n약간 아쉽다면 다른 제품에 비해 가격이 조금 나간다는거? 그거 빼곤 단점은 거의 찾아볼 수 없네요ㅎㅎ 다음에 또 재구매 의사 있습니다 :)",
    "text85": "지속력 좋은 아이라이너 찾고 있었는데 지속력도 좋고 잘 그려져서 만족하면서 쓰고 있어요~ 번짐이 거의 없어서 깔끔하게 연출 할 수 있어서 좋더라구요. 붓펜을 잘 못 쓰는 편인데 다행히 그리기 쉬웠어요. 요즘 마스크 착용하니까 눈화장밖에 못하는데 역시 아이라이너가 중요하더라구요! 붓펜이라 아주 얄쌍하게 그릴수도 있고, 다양한 연출이 가능해서 실용만점이에용. 만원 정도라서 가성비도 최고인거 같네요. 잘 구매한거 같습니다. 올리브영에서 주문하니까 배송도 빠르고 안전하게 잘 받았습니다. 크기가 작아서 파우치에 휴대하고 다니기 좋아영. 요즘 매일 챙겨다니고 있어요! 무난한 색 좋아해서 블랙 브라운으로 선택했는데 자연스럽고 데일리로 쓰기 딱 좋은 아이라이너 같아요. 가족도 예쁘다고 그러고 ㅎ 다 쓰면 다른 색으로 재구매하려구영^^",
    "text86": "예전에 속는 셈 치고 하나 사썼다가 계속 사용 중입니다! 제가 어떤 아이라이너를 써도 죄다 번지는 극강의 지성 눈꺼풀(?)인데 얘는 그런게 없어요!\n\n붓이 일반 스폰지 이런게 아닌 말그대로 여러가닥의 모로 된 붓타입 아이라이너라 자극 없이 자연스럽게 잘 그려져서 꼬리를 길게 뺄 때 잘 그려져요ㅎㅎ \n\n그리고 지속력은 두말 하면 입 아프구요ㅋㅋ 아침일찍 출근했다가 저녁에 들어와도 번짐 거의 없이 그대로에용!\n\n다음에 또 재구매 할 예정입니다!",
    "text87": "일단 색감이 마음에 들어서 구매했어요! 검정은 너무 아이라인 느낌이라 별로고, 갈색은 또 티가 안 나서 싫었는데ㅠ 딱 중간인 고동색? 느낌이라 마음에 들었는데.. 써보고 정말 더더 반했어요!! 일단 발림성이 너무 스무스하게 잘 그려져서 좋아요! 가끔 다른 제품 쓸 때 불량인지 자꾸 안 나고 브러쉬가 벌어지는 것도 있었는데 이 제품은 그런 것 전혀! 없고 제가 원하는 대로 부드럽게 잘 발리고 거기다 지속력도 괜찮고 번짐은 거의 없어서 아주 마음에 들었어요!! 다음부터는 이 제품으로 계속 구매하려고요ㅎ 친구랑 친언니에게도 추천했습니다:) 많이 파세요~",
    "text88": "매번 클** 제품만 쓰다가 요걸로 갈아타봣어요\n아이라인 그리고 나서 손등에 그냥 쓱쓱 닦아놓고\n그냥 다녓는데 손세정제에도 안지워지고 저녁때까지\n번짐없이 유지 했어요 ㅎ리무버로만 지워지더라고요ㅎㅎ앞으로 요것만 사려고요 ㅎㅎ",
    "text89": "저는 쓰면 쓸 수록 세상에서 그리기 가장 어려운것 중 하나가 자연스러운 아이라는 생각이 들어요ㅠㅠㅠ 그래서 항상 이것 저것 새로 사서 써보곤 하는데 세일가가 나쁘지않은 듯 해서 한번 써보고 바로 재구매했습니다. 지속력 아주강하고 얇게 그려지고 무엇보다 브라운블랙이라는 색상이 찰떡인것같아요♡ 강한 블랙이라 너무 진해서 부담스럽거나 너무 또 자연스러운 브라운 색상이라 연해서 또렷한 느낌을 못살려서 아쉽다고 생각하시는 분들께 브라운-블랙색상 아주 찰떡일것 같아요. 그릴때 잉크도 적당히 자연스럽게 나와서 쓰기 편하고 다른 붓펜들에 비해 비교적 마르거나 굳어 버리는 것도 덜해서 오래가는 편인것같아요.",
    "text90": "아주 만족합니다! 라인 잘 못그리는 똥손1인^^;;;;\n화장두 서툴러서 눈화장 잘 못하는데  요제품은 아주 쉽게 잘 그려지네요~ 눈가 주름땜 ㅋㅋㅋ라인그리기 힘든데  이건 넘 잘 그려져요! \n세일할때 쟁여둘랍니다~",
    "text91": "원래 키스미 아이라이너를 사용하다가 다른거 써볼까 해서 구매하게 됐어요 ! 번짐 없고 발색또한 잘됩니다 블랙브라운 구매했는데 고동색? 같은 느낌의 색이라 부담 없이 사용할수 있어요",
    "text92": "기존에 쓰던 아이라이너 붓펜이 잘 지워져서 갈아타려고 하던 중 궁금하던 제품이 세일해서 사봤어요. 원래 먼저 젤 라이너로 그리고 끝에 뭉툭한 부분에만 붓펜으로 마무리하는데 오늘은 지속력 보려고 코스노리만 써 봤어요. 아침에 화장하고 수정 안했는데 안 번졌네요ㅎ 제 눈이 갈색이라 블랙브라운 샀는데 색깔도 맘에 들어요.",
    "text93": "배송 최악이네요\n올영세일 기간에는 반드시 매장에서 직접 확인후 구매하는게 좋을것같아요 올영세일 기간에 어플에서 구입하였더니 8일만에 제품 받았고 위 제품 2개 구매했는데 하나는 위 제품, 다른 하나는 다른 제품이 왔습니다. 올영세일 기간에는 주문량이 더 많겠지만 세일을 한 두번 하는것도 아니고, 정말 프로답지 못한것같습니다. 배송이 늦어지는 것은 이해하고 있었습니다. 제품은 주문한 제품대로 제대로 와야지요. 전혀 다른제품이 왔는데 반품,교환하면 기간이 오래걸릴것같아 그냥 씁니다. \n이 제품은 제가 가장 좋아하는 아이라이너입니다\nㅠㅠ",
    "text94": "발림이나 발색 다 괜찮아요\n부드럽게 잘 그려져서 자극고 없구요\n다만 번지지는 않지만 지워지기는 합니다",
    "text95": "발색도 맘에 들고 사용하기 편하고\n번짐은 없어요 다만 지워짐은 있어요",
    "text96": "라이너 안그리고 나와서 매장에서 그냥 사봤는데 매우 만족해요. 붉은끼 없는 블랙브라운이예요. 얇게 잘 그려지고 종일 있어도 끊어지거나 번짐 없어서 만족해요",
    "text97": "쿨톤인데도 바르기 좋고 번짐 없고 좋아요 잘 산거 같습니다!",
    "text98": "번지지 않고 잘 지워지지 않는 아이라이너 찾다가 코스노리를 알게 됐는데 너무 좋아요",
    "text99": "펜 라이너인데도 저는 꼬리 부분만 사용해서인지\n번짐 없이 사용 가능했어요 \n블랙 브라운은 저는 진한 아이라인 잘 안해서\n진짜 블랙 같은 느낌이!\n분홍색 사용하는 메이크업할때 사용해요",
    "text100": "검정색 쓰기엔 너무 진하고 \n그 느낌 내고 싶을때 사용합니다\n잘 그려지고 번짐도 한여름에는 아직 안써봐서\n지속력 나쁘지 않았어요",
    "text101": "지속력좋은편이고 그리기쉬워서 자주쓰고있어요 두께도적당해요",
    "text102": "맘에듭니다 매번쓰는제품 이에요 번짐없고 잘그려집니다 굿",
    "text103": "발림성이나 발색 다 만족스러워요\n번짐도 없는 것 같구요!\n붓펜 유목민이었는데 정착하려고 합니다",
    "text104": "ㅋㄹㅇ붓펜 사용했는데\n번지지는 않았는데 지워져서 다른 제품 찾다가\n후기가 좋길래 구매했어요",
    "text105": "파우더처리 하고 그리면 지속력도 좋고 색도 마음에 들어요 ㅎㅎ",
    "text106": "파우더처리하고 그리면 깔끔하게 돼서 만족해요 ㅎㅎ 재구매하려고요",
    "text107": "너무 블랙보다는 브라운 섞여서 자연스럽게 쓰기 좋은 거 같아요 \n번짐없이 발림성도 좋아요",
    "text108": "처음 사봣는데 앞으로 여기서만 아라 시킬듯 \n얇고 잘 그려져요 완전 블랙은 싫고 또 완전 브라운도 \n싫어서 중간인 블랙브라운 시켰는데 딱 적당히 섞여있어서\n만족해요!",
    "text109": "붓펜타입이라 그리기도 쉽고 유지력도 좋아요\n키스미 쓰다가 갈아탄건데 키스미보다 좋은것같아요\n눈꼬리그리기 딱좋아요",
    "text110": "솔직히 사놓고 아직 못써봤어요\n붓펜 다 비슷하지 라는 생각은 하고 있는데\n써보고 후기 다시 남겨야 겠네요\n괜찮을 것 같아요",
    "text111": "장단점: \n-눈에 유분이 없으면 잘 안지워지겠지만 전 눈 긁적하면 사라져요(tip: 라이너와 비슷한 섀도우 색상으로 한번더 라인을 고정해주면 안지워져요) \n-리무버로 슥 지우면 끝이라 편해요(지우느라 빨개질 일이 없음)",
    "text112": "아이라이너랑 같이 주문했는데\n이것도 아직 사용전이라서 ㅠㅠ\n그래도 좋을 거라 믿습니다",
    "text113": "코스노리 제품 아쉬움이 크네요\n다른제품 사용하다가 첨 구매해봣는데\n번짐이 아주 최악이네요 팬더됨\n돈만 날림 한번쓰고 쳐박아둠\n원래 쓰던걸루 다시 새로 샀네요\n비추입니다",
    "text114": "아이라인을 찾던 중 코스노리는 처음 구매해 봤어요.\n색도 마음에 들고 지속력도 나쁘지 않았어요.\n다만 브러쉬 끝이너무 빨리 갈라져서 살짝 아쉬움이 있었어요.\n그래도 다음에 또 세일하면 살 것 같아요!",
    "text115": "발림성도 부드럽고 얅게 그려지고  색도 어둡지도 밝지 않은게 딱 좋은 것 같아여",
    "text116": "브러시타입아이라이너는 언제나옳아요\n무난하게 쓸만해요ㅎ",
    "text117": "색상이 마음에 들었어요. 블랙브라운 색상명처럼 제가 원하는 색상이어서 구매해보았습니다 :)",
    "text118": "얇게 잘 발립니다. 아이라이너 붓부분은 맨들거리고 그냥 일반 붓처럼 편안하게 발립니다 평타는 합니다",
    "text119": "번질까 걱정하며 그렸는데 이 이라이너는 번짐도 없는것 같고 잘 그려져서 좋네요~^^",
    "text120": "모든 사용에 만족하지만  체품이 빨리 말라 버리는게 단점입니다.붓형태의 아이라인 단점이겠죠.",
    "text121": "이거좋아서3개정도 사서 쓴거같아요 지속력은 매우 좋은편인거같구다소 눈물이나 인공눈물 사용하면 조금 지워지는게 아쉬웠어요 또, 조금 빨리 말라서 뚜껑에 꾹꾹 눌려서 쓰고있습니다.. 그럼에도 쓰는이유는 이쁘게 잘 그려지고 얇고 수정하기엔 좋은것 같습니다 발림성은 좋은편이여서 쁘르게 그리기엔 정말 좋은제품이였던것 같습니다.",
    "text122": "비건 제품인 건 좋은데, 기대한 것에 비해선 다소 아쉬워요.. 색감은 진하게 잘 나오고 얇게 그려져서 모양 낼 때 스킬이 좀 필요해요. 한편 아이라인 그린 후 얼마 안 가서 눈두덩이 위아래로 묻어남이 있더라고요. 엄청 두껍게 그리지도 않았는데, 좀 얼룩진 판다눈처럼 변했달까요 🐼 파우더 처리하면 그런 게 좀 덜하지만, 아예 안 번지진 않았어요. ㅠㅠ",
    "text123": "처음엔 우연히 매장갔다가 구매했던 제품인데... 지속력이 너무 좋아요 ㅠㅠ 그동안 써본 타사제품들은 시간지나면 눈밑이 거뭇해지고 가루가 날렸었거든요? 이건 진짜 안그래요... 저 진짜 기름쟁인데... 이 제품 너무 좋아요;; 맹세코 광고아닙니다ㅠㅠㅠ",
    "text124": "속쌍커풀에 인공눈물을 엄청 자주 넣는편이라 눈꼬리가 늘 촉촉하고 닦아내다보니 아이라인이 항상 번지거나 벗겨지더라구요ㅠㅠ 유명하다는 펜슬이나 붓펜 다 써봐도 불만만 많았는데 이 제품은 진짜 유일하게 제일 맘에 들어요... 점막 다 채워도 안번지고 눈꼬리도 안사라져요 진짜! 유목민분들 추천드려요ㅠㅠㅠㅠ",
    "text125": "제가 써본 아이라인 중에서 젤 안번지고 발색도 잘 되는 것 같아요 지속력도 아주 좋고요! 코팅되듯이 그려지고 그래서 리무버로 지울때 약간 벗겨지는 것 처럼? 지워져요 두께는 얇게 잘 그려집니다\n색깔 여러 종류로 나왔으면 좋겠어요ㅠㅠ 요즘 아이라인들 색깔 다양해지고 있는데 이것도 그러면 좋겠네요",
    "text126": "제가 온라인에서 아이라이너 시킨건 처음인데요 리뷰보다가 홀린듯이 사서 약간 후회하고 있었는데 써보니까 왜 후회했지 하더라고요~색깔도 찐한 검정색 아니고 진갈색이여서 부담없이 쓸수 있을꺼 같아요 그리고 손등에다가 바르고 학원갔다왔는데 번짐은 아예 없고 처음이랑 차이가 없어요ㅠㅠ짱!!!이거 왜 안사요??고민하고 있으시면 바로 사세요!!!!진짜 후회없을꺼에요 인생 아이라이너 찾은듯 합니다 진짜 감사합니다 모두 이거 사고 행복했으면 좋게ㅛㅛㅡㅂ니다!!!",
    "text127": "가격에 비해 상품이 잘 나온거 같아 구매했어요\n일든 붓펜을 애용하는 사람으로서  너무 단단한 심지나\n너무 부드러운 심지를 싫어하고 특히 스펀지 심지를 싫어하는데 엄청 부드럽지 않아서 처음 사용하시는 분들도 \n우선 무리없이 사용 가능하실것 같아요!!\n색상도 브라운은 눈매를 유하게 만들어주어 부드러운 인상을 주기에 좋습니다 \n다만 눈물이나 물에도 쉽게 지워져요 \n싼만큼 용량도 적은것인지 금방 사용하게 되구요",
    "text128": "몇년째 쓰고있는데 양이 너무 작은거 같아요 얼마안쓴고같은데 잘안나와요ㅠㅠ 세일할때마다 구매중이에요 비건이라 믿고 사용중이에요",
    "text129": "계속 쓰고있는데 뭔가 오래는 못쓰는거 같아요 얼마안가서 잘안그려지고ㅠ 근데 비건이라는게 맘에 들어서 쓰고있눈데",
    "text130": "아이라이너 정착해서 사용중인데 용량이 너무 작은거 같아요 몇번 안쓴거 같은데 잘안나와요ㅠㅠ 할인할때 쟁여놓고 있어요",
    "text131": "할인 할때마다 사고있는데 발림성이랑 좋은데 눈물 나거나 하면 번지거나 빨리 지워지더라구요 그리고 너무 빨리 닳는거같아요ㅜㅜ",
    "text132": "3번째 구매중인데 발림성이랑 좋은데 눈물 나거나 하면 잘 번지고 잘 안그려져요 그리고 너무 빨리 닳는거같아요ㅜㅜ 할인 자주 해주셨으면 해요",
    "text133": "3번째 구매중인데 발림성이랑 좋은데 눈물 나거나 하면 번지거나 빨리 지워지더라구요 그리고 너무 빨리 닳는거같아요ㅜㅜ 할인 자주 해주셨으면 해요",
    "text134": "비건이라서 여기 라이너만 쓰고있는데 발림성도 좋고 잘그려져요 근데 오래못쓰는거 같아요ㅠㅠ 행사 자주 해주셨으면 좋겠어요",
    "text135": "새제품이라 그런지 잘 발려요 덜 흔든건지 손등에 바른순간 살짝 번진 느낌 가격행사하고 리뷰도 좋은편이라 타사꺼쓰다 구매했어요 전에는 신경 안썼는데 붓끝 한번 갈라지고나니 뚜껑 닫을때  조금  조심스러워 지네요",
    "text136": "발림성은 부드럽게 아주 잘 발리고 두께도 딱 적당해서 아이라인 못그리는 분들도 잘 그리실거 같아요!\n늘 쓰던건데 잃어버려서 새로 샀어요ㅜ\n단점은 좀 잘 마른다는거?\n근데 그거 말고는 색상도 적당하니 좋아요! 추천드립니당",
    "text137": "그리기 쉽고 지속력도 꽤 괜찮아서 재구매했어요 만족합니다",
    "text138": "그동안 펜슬 썼는데 번짐이 있어서 라이너 구매해봤습니다. 가늘게 잘 그려지네요. 안번지고 편하게 잘 썼음 좋겠어요",
    "text139": "다른 제품하고 비교는 모르겠고 그냥 오지게 좋아요 제 첫 붓펜형 아란데 지속력도 좋고 잘 그려집니다~!!",
    "text140": "제 인생 첫 붓펜 아이라이너에요! 소문이 자자하길래 구매해서 사용했는데 하루종일 무너지지 않았습니다 정말 최고 ♡ 정말 잘 발려서 그리기도 쉬웠어요",
    "text141": "눈에 유분기가 많은 편인데 코스노리 아이라인은 안번져서 3통째 잘 쓰고 있습니다",
    "text142": "유분기 많은 저에게 정착할 수 있었던 아이라인이예요 !!\n번짐도 잘 없고 발색도 자연스러워서 벌써 3통째 쓰고있습니다",
    "text143": "제일 베스트라고 되어 있어서 구매 했어요 써보고 좋으면 계속 구매할 예정입니다ㅎㅎ",
    "text144": "색감도 이쁘고 지속력도 좋아요\n부드럽고 깔끔하게 그려져요!",
    "text145": "얇은 붓펜을 찾다 구매한 코스노리의 아이라이너에요. 눈 아래 속눈썹 그리려고 산건데 생각보다 두껍게 발려 손이 잘 안가네요.",
    "text146": "부드럽게 잘 발려서 좋아요 ! 색상은 생각했던 것 보다는 블랙에 가까워서 좀 아쉬워요ㅜㅜ 그래도 발림성이나 유지력은 마음에 들어요 ㅎㅎ",
    "text147": "번짐없고 잘그려지고 좋아여 만족합니다 좋아여 굿",
    "text148": "키스미 쓰다가 바꿔봤어요\n색도 진하고 슬림하게 그려져요\n번짐도 없는데 클렌징은 또 잘 되는게 무척 신기하네용",
    "text149": "붓펜 처음 써보시는분들에게 추천할게요! 편해서 저는 너무 달쓰고 있어요 재구매할거에요!!",
    "text150": "붓펜이 가늘지 않고 적당한 두께로 컬러도 맘에 들어요 번짐도 심하지 않아 좋네요",
    "text151": "붓펜은 오랜만인데\n.. 그리기 적응까지 쪼끔 ㅋㅋ아무래도 막그리기엥.ㄴ 펜슬이 짱..",
    "text152": "쓰던거 버리고 새로 구입했어요. 어떨까요? 저도 안써봐서 아직 모르겠네요",
    "text153": "내눈두덩이에 완벽한 아이라이너 찾기란 너므너므 어렵당~😂",
    "text154": "깔끔하게 발리고 무난하게 좋아용~~ 아이라인은 여기가 제일 좋은 것 같아유",
    "text155": "싸서 사봤는데 색도 이쁘고 발림성도 괜찮은데 지속력 개짧음",
    "text156": "제가 원래 키스미 아이라이너를 사용하는데 그 핑크색말고 블랙브라운 사용하거든요 브라운이 몸통 전체인.. 아무튼 그걸 쓰는데 울고 나면 꼬리가 어느 순간 부터 없어지더라구요;; 그래서 이게 너무 스트레스라 다른 아이라이너를 알아보는데 여기꼐 좋다는 리뷰를 보고 가격이 좀 나가길래 세일할때 저렴해서 지금 구매했습니다!! 근데 가격이 좀 사악하기는 하더라고요 요즘 제품력 좋은 친구들도 저렴하ㅔ 나오는데,,, 그래서 일단 이거 사용한 후기!! 좋긴해요 워터프루프 기능도 충분히 있는거 같고 제가 살짝 그리고 씻었는데 샤워하고 ㄴ서 발견하고 안 지워져서 놀랐엉ㅅ!! 근데 안 좋은 점은 이게 클렌징 오일에도 잘 안 지워지더라구요ㅋㅋㅋ 어떤걸로 지워야할지 간신히 지우기는 했습니다.. 식겁했네요! 재구매각!",
    "text157": "라이너 유목민이였는데  우연히 코스노리 아이라이너제품을 알게되었는데 사용감이나 색상을 직접보고 사용해보고싶어서  매장에서 행사하길래 제품구입을 하게되었는데  오마이갓 너무좋아요 색상은블랙 브라운으로 구입하고 번짐도없고 전용 리무버사용시 착색없이 깔끔하게지워지네요 발림성도좋고 붓펜이라 편해요",
    "text158": "처음 발랐을때 번짐도 없고 맘에들었지만 붓이 금방 건조해져요.  그래서 2주정도 사용하다보면 뻑뻑하게 발라져요.\n그래도 얇게 그려져서 원하는 디자인이 나와요.\n지속력도 기존쓰던것보다 오래가요.",
    "text159": "아직 눈에 직접 사용하진 않았지만 손등에 테스트 해봤을땐 잘 나오고 번짐없어서 좋았어요! \n아이라이너 갈아타려고 여기저기 다 써봤는데 눈에 직접 써보고 괜찮으면 이걸로 갈아타려구요!",
    "text160": "개인적으로 정말 좋아하는 제품입니당! 11시간 정도 지나면 번짐이 약간 있긴 한데 라인이 뜯어지거나 하는 게 아니라 좋아요",
    "text161": "체고에용\n번짐도 적고 지속력도 높고 매우매우 만족하면서 사용중입니다",
    "text162": "좋다는 붓펜 아이라이너는 많이 써봤는데 이게 젤 탱탱해서 초보자분들더 쉽게 쓸수있을거같아요 브라운색상도 자연스럽게 그려져서 좋아요",
    "text163": "아라를 붓으로도 그려볼까 해서 한번 사봤는데 얇아서 섬세하게 잘 그려져요",
    "text164": "아이라이너 이제품은 처음써보는데 좋네요————",
    "text165": "잘그려지고 번짐도 없어서  만족합니다\n좋습니다",
    "text166": "속쌍쪽은 안 번지네요 ㅜㅜ 한쪽은 아이프라이머를 사용해야겠어요",
    "text167": "발색 자연스럽게 잘되고\n번짐없이 지속력 좋아요~\n가성비 좋은 아이라이너 발견 해서 좋아요~^^",
    "text168": "진짜 ㅡ워터프루프 아이라이너 구입하고 싶응 분들은 꼭 \n이 제품 꼭 구입하세요 완전 강추합니다 저는 파우더를 먼저 ~ 뿌리고 그 다음에 아이라이너 그린답니다 ㅎㅎ\n\n진짜너무너무 좋아요:)",
    "text169": "지속도 오래되고 눈에 이쁘게 발려요 선명하고 얇게 뺄 수 있어서 좋아요",
    "text170": "잘 발리고 선명한 점은 마음에 들어요 근데 번짐이 좀 있어요...",
    "text171": "발색력이 에쁘고  뭉치지도 않아서 너무좋아요!!!\n번짐도없고 .쉽게 또 발라도 되내요\n눈에자극이 전혀없어서 너무만족해요\n발색도 매끄럽게 자연스럽고.오래지속되어서\n맘에드내요 ~~~",
    "text172": "선명하고 진해서 좋은데 제가 렌즈를 껴서 가끔 눈물이 나오면 잘 지워지더라구요.. 그 점이 좀 아쉽습니다",
    "text173": "확실히 요게 제 스타일에 맞네요\n블랙브라운 색깔도 딱 맞고 \n아이라인을 그렸을 때 꼬리 끝 부분까지 \n털 빠짐 없이 쭉 그어지는 제품이에요.\n중간부터 선을 그어도 두께가 어느정도 감이 오더라고요.\n도톰한 라인을 그릴 때도 얇은 꼬리 끝 라인을 그릴 때도 \n힘조절을 많이 하지 않아도 라인이 쓱 잘 그어져요.",
    "text174": "매번 키스미랑 후로후시 제품만 쓰다가 방사능 검출되었다는 뉴스에  국내 생산제품 찾다가 사용하게 됐어요\n블랙브라운 색 진짜 잘 뽑아낸 것 같아요!\n선명하게 그려지고 붓펜타입이라서 섬세하게 눈매가 완성됩니다!",
    "text175": "엄마가 라이너 구매해달라고해서 구매해드렸어요~! ㅎㅎ 완전 블랙이 아니라 좋아요",
    "text176": "잘 안 번지고 무너짐도 거의 없는데 발색도 진해서 좋아요 수정 안 해도 됩니다",
    "text177": "가격도 싸고 좋아용 테스트해보니 바로 문질러도 번짐이없고 색깔도 딱 적당하고 너무 블랙느낌은 아니라서 좋아요ㅐ",
    "text178": "엄청 잘 그려지고 잘 안 번져서 좋습니다 제일 좋은것 같습니다",
    "text179": "친구 추천으로 샀는데 발림이 진하고 안 지워저요! 키스미 쓰다가 옮겼는데 좋은것 같아요!! 이쁘게 쓰겟습니다 ㅎ",
    "text180": "매장에서 발색 해보고 구매했는데 적당한 두께에 엄청 잘 발려서 만족합니다. 아예 안번지지는 않지만 지속력 좋네요!",
    "text181": "블랙브라운색상~\n자연스럽고,섬세하게잘그려지고\n자극없이좋네여",
    "text182": "나 진짜 다 쓰면 또 살거야 너무 좋아 최고에요 'ㅜㅜㅜ",
    "text183": "처음 써보는데 지속력도 오래가고 좋은거같아요 !!",
    "text184": "리뷰만 보고 후로후시 대체할 제품으로 구매했는데\n기대중입니다",
    "text185": "디렉터파이님 영상 보고 성분이 좋아서 구매했었는데, 시간이 지나니 번짐이 좀 있네요ㅠㅠ 저는 그래서 이 위에 메이크업실러? 발라주고 있습니다. 이러면 안번져요! 성분을 보고 재구매를 할것인지, 성분이 좀 좋지 않아도 지속력이 긴 친구를 구매할지 고민되네요ㅠㅠ",
    "text186": "진하지도 연하지도 않는 자연검정머리에 어울리는 색상의 아이라이너 입니다. 눈동자 색상과 같아서 너무자연스러워용. 붓펜도 갈라지지 않아서 다 사용할 때 까지 처음 날렵함 그대로 사용할 수 있어요. 번짐없이 좋아서 종일 수정화장 없이 그대로 유지됩니다.",
    "text187": "한줄평👉 “붓펜 아이라이너 정착템! 발색, 지속력, 번짐 없음 삼박자 완벽!”\n\n키스미, 클리오, 머지, 릴리바이레드, 딘토까지 유명한 붓펜 아이라이너는 다 써봤는데 결국 코스노리로 정착했어요~~! 지금 벌써 세 통째 재구매 중입니다.\n\n✨ 발색력\n한 번만 그려도 선명하게 발색되고, 색이 균일하게 올라와서 따로 덧칠할 필요 없이 또렷하게 표현돼요. 블랙브라운 컬러라  깊고 자연스럽게 눈매를 살려주는 색이라 데일리로 쓰기 좋아요.\n\n💦 지속력\n속쌍이라 잘번지는 편인데 하루 종일 번짐 없이 깔끔하게 유지돼서 만족도가 높아요. 수정 화장할 필요 없이 아침부터 저녁까지 처음 그린 그대로 유지돼요.\n\n🎨 붓펜 퀄리티\n붓 끝이 탄탄해서 초보자도 쉽게 사용할 수 있고, 얇은 라인부터 꼬리까지 섬세하게 조절할 수 있어서 원하는 스타일대로 그리기 좋아요.\n\n아이라이너 유목민이었는데 이거 쓰고 정착했어요. 고민하는 분들 꼭 한 번 써보세요! 🖤",
    "text188": "코스노리 아이라인 붓펜은 정교하고 선명한 아이라인을 그릴 수 있도록 도와주는 제품입니다. 이 붓펜은 얇고 부드러운 팁이 특징으로, 세밀한 작업이 가능하여 초보자도 쉽게 사용할 수 있습니다.\n\n또한, 지속력이 뛰어나고 번짐 없이 오랜 시간 동안 아이라인이 유지되는 점이 장점입니다. 수분이나 땀에 강한 포뮬러로, 다양한 상황에서도 자신감 있게 메이크업을 유지할 수 있습니다. 다양한 컬러 옵션이 있어 원하는 스타일에 맞춰 선택할 수 있는 것도 매력적입니다. \n\n전체적으로 코스노리 아이라인 붓펜은 실용적이고 효율적인 아이 메이크업 제품으로 추천할 만합니다!",
    "text189": "늘 kiss- 브랜드만 사용해왔는데 브러쉬 벌어짐, 번짐으로 유목민 샹활하다가 이 제품 만나고 정착했답니다!!!\n\n눈에 유분이 원래 없는 편이기도 하지만,,, 눈물 흘랴도 조금 연해지는 정도지 절대 부분적으로 번지거나 지워지진 않아요!!!\n\n색상 전 원래 블랙만 사다가 품절이라 블랙브라운 샀는데 조금 더 자연스러운 느낌 연출 가능!!!\n\n\n아이라이너 잉크 막 새거나 브러쉬 벌어지는 경우 많은데 없어서 너무 좋아요><",
    "text190": "진심 인생 아이라이너임 파워지성 인간이라 여름만 되면 얼굴에 기름 좔좔 흘러서 좋다는 그 어떤 아이라이너를 써도 항상 금방 번졌는데 아침에 화장하고 저녁까지 끄떡없음 아이라인 그리고 나서 5분? 정도만 손 안대고 가만히 놔두면 픽싱되는데 픽싱만 제대로 잘 해주면 웬만해서 진짜 안번지는 듯",
    "text191": "개인적으로 키X미 라이너보다 더 좋다고 느낀 제품이에요 ! 저는 지성피부라 눈가에도 쉽게 유분이 올라와서 라이너가 잘 지워지는 편인데 키X미 라이너가 물에는 좀 덜 번지는것 같은데 유분에는 너무 쉽게 번져서 항상 반나절 정도 지나 있으면 눈 꼬리가 다 지워지고 번져서 항상 번진 부분을 지우고 다시 그려야해서 귀찮았는데 코스노리 아이라이너 쓰고 나서는 훨씬 지속력이 길고 덜 번져요 ! 발림성도 좋아서 아주 만족스럽습니당 ㅎㅎ 나는 눈가에 유분 때문에 라이너가 잘 지워진다! 하시는 분들 한번쯤 써보시면 좋을것같아요 :) 저는 너무 만족해서 또 재구매할 예정입니다!",
    "text192": "한줄평: 번짐없이 지속력 좋은 아이라이너\n\n발색도 짱짱하구, 끝이 뭉툭하게 그려지는게 아니라서 좋았습니다ㅎㅎㅎ 릴ㄹ바ㅇ레드 제품은 번짐도 있는데, 코스노리 제품은 번짐도 없구 부서지듯 떨어지지 않아서 좋았습니다ㅎㅎ특히 지속력이 좋아서 7시40분쯤 그려주면 3시까지 남아있더라구요. 세일 때마다 꼭 쟁여두시는 걸 추천드립니다",
    "text193": "저는 아이라인 그릴 때 펜슬 보다 붓펜을 선호하는 편입니다. 붓펜파들은 이 제품 꼭 사용해보셨으면 좋겠습니다. 처음 사용할 때는 액체? 가 잘 안나와서 답답하긴 한데 이후에 몇 번 흔들다 보면 액체 양이 깔끔하게 자체 조절되어 나와요. 초보자들에게 아주 딱 입니다요.",
    "text194": "색상이 조금 진한 편인 것 같아요. 잘 마르는 편인 것 같고 유지력이 살짝 떨어집니다 😅 발림성이 그다지 좋은 편 같진 않아요^^ 점막에 사용하기에는 살짝 무리인 것 같고 꼬리 빼는 데 좋을 것 같네요^^ 버릴 정도로 별로이진 않지만 다 쓰면 다른 걸로 갈아탈 것 같아요^^",
    "text195": "한줄평: 번짐없고 지속력 좋은 아이라이너\n\n진짜 ㄹ리ㅂ이레ㄷ, ㅋ리ㅇ, ㅁ이ㅂ린 등 번짐있거나,가루처럼 떨어지거나, 발색 약한 문제들 하나씩 있는데 코스노리 제품은 그런거 없이 발색 진하고, 번짐없이 깔끔하게 잘 그랴져서 낰 좋아요!",
    "text196": "붓펜라이너만 사용하는 사람의 한달리뷰 ✨\n\n원래는 검정색으로 또렷하게 메이크업을 했는데\n블랙브라운이 엄청 연하지도 않고 엄청 이질감이 느껴지지도 않아서 구매해보았고 사용하다보니까 이젠 블랙을 못쓰겠어요 헤헿\n\n✏️번짐\n번짐 없어요 걍 없어\n✏️컬러\n블랙브라운인데 블랙보다 살~짝 연한느낌 ? 덧바르면 거진 블랙느낌이라 크게 와닿지 않아서 좋아요!!\n\n✏️착색\n전에 급해서 샀던 제품 ? 은 착색이 남아서 아쉽다는 생각이 있었는데 이 제품은 클렌징도 잘 되고 착색도 남지 않는데 지속력이 아주 좋아요\n\n단점도 딱히 없는 가성비도 좋은 제품이에요\n\n특히 맘에 들었던 한가지를 뽑자면\n무광이라 자연스럽다는 점 ? 그리고 세밀하게 잘 그릴 수 있어 좋아요 ✨\n원래 눈이 잘 번지는 타입은 아니지만 그래도 안번지는 편에 속해서 아마 계속 조만간은 계속 사용할 것 같아요~!!",
    "text197": "평소에 주중에는 출근을 해야해서 거의 매일 화장하는 편인데 무쌍에 가까운 속쌍이라 아이라이너는 그려줘야 나 눈화장 했다라는 티가 나더라고요 그래서 아이라인은 필수인데 이때까지 펜슬 붓펜 여러가지 사용해보다가 드디어 아이라이너 정착했어요 코스노리 아이라이너가 번짐도 없고 발색도 좋고 무엇보다 유분기와 눈물 많은 제 눈에도 큰 번짐이나 지워짐 없이 잘 발려서 이거 처음 사용한 후로는 계속 꾸준히 구매해서 사용하고 있습니다 색상도 블랙 브라운 딱 두 컬러로만 나뉘어지는게 아니고 블랙브라운이라는 색상이 저처럼 자연 흑발 모발이나 갈색은 좀 연하고 블랙은 너무 진하다고 생각하는 분들에게는 딱이더라고요 그래서 블랙 브라운 색상 추천할게요! 다른 붓펜 아이라이너에 비해 필름형으로 지워지는 것도 아니고 지속력 좋아요 추천합니다!!",
    "text198": "키스미 대체품을 찾다가 한 번 구매한 이후 좋아서 계속 쓰고있어요~~ 일주일 내내 사용하고 있는데, 대략 6개월 정도 사용하지 않을까 싶어요. 마르지 않고 여전히 지속력도 좋고 발색력도 좋습니다. 부드럽게 잘 발려요. 붓도 얇게 잘 빠져있어서 세미하게 라인 그리기가 너무 좋아요! 뭉툭하지 않습니다ㅎㅎ 초보자 분들도 사용하기 적합할 거라는 생각이 들어요. 아이라인을 그린 채 12시간 이상 밖에 있는데, 번지거나 지워지지 않아요!! 그 점이 너무 좋습니다ㅠㅠ 유분과 땀에 강한 것 같네요. 색깔도 딱 말 그대로 고동색, 너무 연하지 않은 갈색이라 부드러워 보이는 인상을 줄 수 있어요. 아이라인 입문자, 혹은 키스미 대체품을 찾고 계신 분들께 추천 드립니다! 저도 다 쓰면 무조건 재구매 할 예정이에요~ 올리브영 베스트는 이유가있다!",
    "text199": "여태 써본 아이라이너 중에 제일 좋아요. 전혀 번짐이 없는 아이라이너는 처음입니다. 점막도 잘 채워지고요. 자연스러운 메이크업을 위해서는 블랙브라운보다는 브라운이 더 좋을 것 같네요. 그리고 눈이 잘 번지는 분들이 꼭 써보셨으면 좋겠어요.",
    "text200": "와!! 무쌍 인생 붓펜라이너 찾았어요!!\n원래 메이*린, 키*미, 클리* 등등 여러개 써봤는데 항상 가루처럼 부서져서 눈가가 더러워 지더라구요ㅠ 씬님 아이라이너 영상에서 코스노리 아이라이너가(붓팬 말고 펜슬) 1위를 했길래 찾아봤어요. 그런데 저는 평소 붓펜을 많이 써서ㅎ 붓펜에 시선이 가더라구요. 후기를 보니까 지속력이 대단하다길래 구매해 봤습니다.\n\n근데 와~~ 진짜 최고에요!! 다른 분 말대로 1. 지속력이 대단하다 2. 물에 잘 지워진다 3. 근데 눈가 유분기에는 하나도 안지워짐!! 그대로에요!!! \n\n아이라이너 쓸 때 항상 가루처럼 부서져서 떨어져 내리고 가끔 눈가 유분에 녹아서 아랫쪽에 까맣게 묻어나고ㅠ 스트레스 였는데 지금껏 쓴 아이라이너중 지속력에서 최고라 할 수 있어요. 심지어 그 유명한 클*오도 가루 떨어짐이 있었는데 얘는!!! 7시간 넘에 놀고 돌아왔는데 멀쩡!!! ㅠㅠㅠ 감동이에요.\n\n그리고 물에 잘 지워진다고 하는데 처음엔 아니 물에 잘 지워지면서 지속력이 높은게 가능한가?? 싶었는데 손에 묻은걸 물에 씻어봤는데 감쪽... 그냥 사르르 지워져요.. 아직 이 라이너 쓰고 눈물 흘려본 적은 없는데 슬픈 영화 볼때는 다른거 써야할듯ㅋㅋㅋ 라이너만 한 날에는 폼클만 해도 사르르 지워져요.. 행복\n\n물에는 잘 지워지는데 유분기에는 아주 강해요!! 지금 쓰는 포인트 리무버가 오일이랑 리무버를 흔들어 섞어 쓰는 제품인데 얘한텐 잘 안지워져욬ㅋㅋㅋ 오히려 물티슈로 살살 지우는게 더 잘지워지는 제품 \n\n아 너무 사랑해요 이 제품 절대 단종하지 말아주세요 평생 쓸래요 제 인생템❤❤❤"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 비건 브러쉬 아이라이너 붓펜",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013216138ko.jpg?l=ko",
    "review_name": "02. 블랙브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000132161",
    "text1": "행사가격이 저렴해서 픽햇습니다.\n오늘 처음 사용핫는데 가늘게 발림성도 좋고 만족합니다!",
    "text2": "뭘 쓰든 오후만 되면 눈밑으로 아이라이너가 다 번젔는데 요 붓라이너는 지속도 오래가고 하나도 안번져서 벌러 두번째 구매했어요. 용량도 많고 항상 원쁠원할때 사서 1년넘게 써도 아직도 남았습니다",
    "text3": "지속력은 조금 아쉽긴하지만 그래도 다른 붓라이너 비해 번짐이 덜하고 그리지 쉬워서 자주 구매하는 제품이에요. 항상 브라운 색상만 사용해보다가 이번에 처음으로 블랙브라운 구매해봤어요!",
    "text4": "꽤 오래 썼는데 번짐 펜촉 갈라짐 색 날라감 전혀없이 꾸준하게 잘 쓰는 템 재구매 의사 완전있음..! 저번 리뷰에서도 썼지만 2시간덩안 펑펑 울었음애도 버텼던 이 아이 강추함니다 ㅋ",
    "text5": "밖에서 2시간 내내 울었는데 하나도 안지워짐 펜촉도 괜찮고 얇게 그려짐",
    "text6": "여름엔 번짐이나 지속력이 살짝 아쉽기는 하지만\n그리기도 편하거 부드럽게 잘발려서 몇년째 코스노리만 사용하고 있어요~~ 세일때 구매하면 가격도 좋고, 가격대비 이만한 제품도 없는거같아용",
    "text7": "유튜버 추천으로 구매하게 되어 몇통째\n계속 쓰고 있는 잇템입니다.\n발림성 좋고 지속력도 오래갑니다ㅎ",
    "text8": "유튜버추천으로 구매하게 되었어요\n올영세일기간에 사서 저렴하게 샀네요ㅎ",
    "text9": "붓펜 아이라이너 웬만한거 다 써봣는데 이게 젤 안지워지고 지속력 좋은듯",
    "text10": "붓펜아이라이너 안써본게 없는데 이게 젤 나은것같아요\n지속력 좋고 번짐 없어여",
    "text11": "잘 발리고 지속력도 좋아요 다만 바르고 나서 바로 굳어버리기 때문에 수정하기가 너무 어려워요ㅜㅜ",
    "text12": "브러쉬가 가늘어서 그리기가 아주 좋아요! 저는 아이라인을 엄청 얇게 그리거든요! 지속력도 굉장히 좋구!! 아주 잘 사용하고 있습니당",
    "text13": "광고에는 번짐 없다는데 번짐있어요,,, 그래도 다만 그것빼고는 다 만족임",
    "text14": "지속력은 좋은데 문지르면 바로 지워져서 너무 아쉬워요ㅠㅠ",
    "text15": "펜이 얇아서 세밀하게 조절은 잘 돼요!\n다만 잘 뭉치고.. 지속력도 생각보다 짧아요 ㅜ",
    "text16": "유분기를 잘 잡고 사용해야 할 것 같아요 뭔가 아쉬운 느낌이 있어요",
    "text17": "이거 ㄹㅇ 진짜 수영장 가도 안지워짐 진짜 요물임 다들 키스미 쓸 때 난 이거 쓰면서 주변에 제발 이거 써보라고 영업중임.. 진짜 안 지워지고 좋음 대신 진짜 잘 안지워져서 잘못 그렸을 때 수정이 좀 힘들긴 함 ..ㅎ 그래도 번지지도 않고 아주 좋음 재구매하고 있음",
    "text18": "발색좋고 이전에번짐없는 아이라이너로사요했는데좋았어요",
    "text19": "코스노리 이전에 블랙생식 구매해왔는데 이번엔 블랙브라운 구입해봐요  기획상품이고 매장에 재고얼마없네여",
    "text20": "발림성은 좋으나~세도우를 진하게 바르면. 색이 뭍혀서 잘 않먹히더라구여~~",
    "text21": "번짐 덜하고 지속력 나쁘지 않아요. 이만한 제품이 없어서 계속 사용중.",
    "text22": "매장 가서 품절인 기획제품 겟해서 좋아요ㅎㅎ 만족하고 사용하는 제품입니다.",
    "text23": "한개 더 증정이여서 구매했었는데 약간 발림성이 뻑뻑해서 여러번 그어야해요",
    "text24": "얇은 붓펜 아이라이너가 필요해서 샀는데 안 뭉치는 거 같아서 좋아요",
    "text25": "평소에는 아이라인을 안그리구 다녔는데 친구추천으로 아이라이너 사봤어요 근데 너무 좋았습니당",
    "text26": "1+1 세일해서 구매했는데 처음에는 발림성이 좋아 아이라인이 예쁘게 그려지는데, 점점 번지는 게 좀 있습니다. 아이프라이머를 꼭 사용하시길..",
    "text27": "항상 사용하고 있는 상품입니다.\n다른 상품은 사용할 생각이 없게 하는 상품입니다.\n단종 될 때 까지 사용할 생각입니다.\n^^",
    "text28": "펜슬타닙보다 눈번짐더 덜하고 사용하시 간편해서 파우치에 넣고다니면서 쓰기좋아요",
    "text29": "제가 갈색같은 블랙을 찾고있었는데 이게 색깔이 딱입니다 그리고 손등에 맨날 발색하고 눈에 바르는데 3일정도 손등에서 지워지지 않아요.ᐟ 그만큼 지속력이 좋아영",
    "text30": "너무 빳빳한것도 너무 흐물한것도 싫은데\n적당히 탄력있어서 좋앙ᆢㄷ",
    "text31": "색감도 은은하니 예쁘고 잘 안버지고 지속력 좋아서 이제품만 사용합니다",
    "text32": "발림성 좋고 지속도 오래가는데 아무래도 전 찐한 아라가 안 어울리나봐요 ,,, 옆은 아라로 갈아탑니다",
    "text33": "섬세한 표현도 굿굿 색상도 붉은기 없어서 제가 원하는 겁니당 ㅠ 지속력도 좋아서 이것만 쓰고 있어요!!!!",
    "text34": "붓펜 아이라이너 좋아하는 사람입니다. 웬만한 브랜드들 모두 써봤고, 원조격 대명사인 키스미에 비교해도 괜찮아요. 붓이 스펀지가 아니고 솔에다 뾰족하면서도 부드럽고 탄성이 있습니다.",
    "text35": "아이라이너 초보자 분들은 사지마세요 일단 눈꼬리에 쓰기에는 팬촉이 말랑해서 별로인것 같고 점막 채울때 쓰기 좋을듯 싶어요 지속력도 쫌 오래가구 한번하고 수정할필요가 없어서 좋았습니다",
    "text36": "매장에서 원플러스 원으로 샀어요!! 완전 가성비템 아닌가요",
    "text37": "아이라인 찐한 거 좋아하시면 별점 오점!! 전 그게 아니라 하나뺐고 다른 부분은 굿입니다",
    "text38": "진짜 진짜 좋아요 ㅠㅠ 색상도 붉은 기 빠진 색이라 예쁘고 지속력도 섬세함도 좋습니당 다만 너무 빨리 쓴다는 게 ,,, ㅠㅠ",
    "text39": "원쁠원에 정말 가성비로 잘 샀어요 비건이라서 뭔가 뿌듯한 기분"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 비건 브러쉬 아이라이너 붓펜",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013216138ko.jpg?l=ko",
    "review_name": "03 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000132161",
    "text1": "만족스럽게 쓰고있는 제품이에요 발림성도 좋고 베이스로 펜슬아이라이너 깔고난 후에 그리면 더 오래 지속되서 좋아요",
    "text2": "눈가에 유분이 많아서 뭘 발라도 금방 지워지는데 이것도 좀 그렇긴 했어요. 다만 쓰기 전에 기름 좀 제거하고 진하게 그리면 좀 나을 것 같아요. 좀 지워지면서 뭉치는 느낌이 있지만 발림성 괜찮고 색도 예뻐요.",
    "text3": "슈퍼프루프라서 12시간 이상 밖에 돌아다녀도 번지지 않아서 좋아요. 맘에 들어서 재구매 의사 있어요",
    "text4": "웨이크메이크 아이라이너 브라운 색상보다 약간 어두움! 안 번지고 좋음",
    "text5": "코스노리 아이라이너 사서 계속 쓰다가 이제서야 후기 남겨요~ ㅎ \n일단 성분이 제일 괜찮다는거~! 눈주위가 많이 예민해서 아무거나 잘 못쓰는데ㅜ 이건 별탈 없이 꾸준하게 쓰고 있어요~^^!\n색감도 블랙브라운 보다 이 브라운이 더 자연스럽고 라인 그리기 수월한것 같아요~ 재구매 의사 또 있구요~ 조금더 할인 된 가격에 계속 팔아 주셨으면 좋겠어용!\n\n정말 번진다는 사람은 지워지지 않게 프라이머나 베이스 꼭 깔아주시고 진행 하시는게 나을것 같아요~!\n\n전 번지지도 않고 한번에 쓱하면 하루 종일 가더라구요! ㅎ\n지금까지 썼던 아이라이너 중에 이 컬러가 베스트 안에 드는것 같습니다 ㅎㅎ 만족해요~🙌🏻",
    "text6": "후기가 좋아서 사용해보고 싶어서 구매했어요!!\n원래 리퀴드를 사용하는대ㅜ 잘못 사면 잘 번지고 잘 지워지는데\n이건!!! 발림성도 좋구 !! 잘 번지진 않은거같아여!\n한 5시간동안 어떤지 확인했는데 괜찮았어요!\n도착하자마자 발림성을 확인했는데 좋더라구여!\n만족해요!",
    "text7": "급하게 라이너 안 챙겨서 샀는데 색깔은 마음에 들어요 근데 금방 다쓰는 느낌?이 들어요 그래도 잘 사용중",
    "text8": "깔끔하니 그려지네요~~코스노리제품\n다 좋네요ㅎㅎ재구매템입니다",
    "text9": "제가 코스노리에 빠지게 된 거는 그냥 펜슬 아이라이너 때문인데요♡ 그 위에 올리브영에서 피팅 브러시 아이라이너를 바른후에 너무나도 지속력이 좋아서 바로 구매를 했습니다♡  온라인으로 구매해서 총알배송 이었고요~ 코스노리 아이라인의 가장 좋은 점은 얇게 섬세하게 일정한 선으로 그려진다는 것~ 너무 마음에 듭니다!",
    "text10": "브라운이 티 안 나게 아이라인 그리고 좋아서 항상 잘 쓰고 있어요!",
    "text11": "가격대비 퀄리티가 나쁘지 않은 제품이었습니다 색도 너무 진하지 않아서 좋았어요",
    "text12": "아이라이너 중에서 비건 제품 찾다가 발견한 요물이에요.\n저는 주로 점막 채우는 용도로 사용하는데 번짐 없고\n지속력도 오래가요. 눈 따가움도 없고요.\n이 제품으로 정착할려고요.",
    "text13": "무슨 짓을 해도 내눈에는 다 번졌던 아이라이너.\n유일하게 재구매하며 살아남은 코스노리ㅎ\n게다가 가격도 착함.\n일반적으로 그리기에 적당한 붓두께와 눈꼬리도 적당히얇게 그릴수 있어요\n지속력도 꽤 긴 편이라 아침에 메이크업 하고 나가면 저녁까지 유지해요",
    "text14": "무슨 짓을 해도 내눈에는 다 번졌던 아이라이너.\n유일하게 재구매하며 살아남은 코스노리ㅎ\n게다가 가격도 착함.\n일반적으로 그리기에 적당한 붓두께와 눈꼬리도 적당히얇게 그릴수 있어요\n지속력도 꽤 긴 편이라 아침에 메이크업 하고 나가면 저녁까지 유지해요",
    "text15": "1) 발색: 3개 브랜드 모두 한 번에 선명하게 그려지는 편이에요. 사용하기 전에 손등에 한번 그려주면 더 선명해지고 두께도 균일하게 그려집니다. \n블랙은 다 똑같은데 다크브라운/브라운블랙 같은 경우 코스노리는 블랙에 브라운 몇 방울만 살짝 섞어준 색상이고 키스미랑 웨이크메이크는 그냥 어두운 브라운, 자연모에 잘 어울리는 고동색 같은 색입니다. 브라운 같은 경우 키스미는 카페모카 캍은 조금 더 부드러운 브라운 색상이고 코스노리랑 웨이크메이크는 딱 초코브라운의 정석.\n\n2) 발림성: 3개 브랜드 모두 브러시가 슬림해서 점막을 얇게 채우거나 원하는 라인을 섬세하게 표현하고 싶을 때 사용하기 좋습니다! 물론 탄력이 있는 편이긴 하지만 브러시이기 때문에 힘조절을 잘 해야 해요. 초보자 분들은 붓펜보다 펜슬을 추천합니다!\n\n3) 지속력: 키스미랑 코스노리는 지속력이 좋은 편이에요. 최상급은 아니고 상. 인공눈물 한 방울 떨구고 문질러 보니 살짝 지워지기는 하는데 그래도 유지되더라고요. 웨이크메이크는 중상급 정도. 다른 두 브랜드에 비해 조금 더 지워졌어요. 3개 브랜드 모두 번짐도 아주 살짝 있긴 한데 크게 신경 안 쓰이는 정도라 괜찮아요. \n사진은 물티슈를 이용해 세지 않은 힘으로 문질러 본건데 웨이크메이크는 아주 쉽게 사라지더라고요… 키스미랑 코스노리도 생각보단 많이 지워져서 놀랐습니다. 세안할 때 미온수에 클렌징 폼만 해도 충분히 잘 지워질 거 같아요. \n\n4) 가격: 솔직히 키스미 프라임 리퀴드는 가격이 있는 편이라 그나마 세일할 때를 노려서 구매했는데 그 가격이 코스노리 원가랑 비슷한 가격이라는 게 충격… 암튼 키스미랑 코스노리가 비슷한 편인데 키스미는 제품에 비해 가격이 좀 비싼 편인 거 같아요. 코스노리랑 웨이크메이크는 딱 그 가격만큼 하네~ 하는 느낌?",
    "text16": "🗣원래 아이라이너는 붓같은 브러시의 제품은 제가 관리를 잘 못해서 모가 꺽기거나 해서 잘 사용안하다가 후기가 너무 좋아서 구매해봤습니다!\n아예 붓은 저에겐 선택지가 없었는데 다들 후기가 너무 좋아 한번 세일하는김에 도전심으로 사용하는건데 한마디로 소감을 말하자면 💬오오? 이놈봐라?! 이런느낌이에요!\n\n총 색상은 👏3가지 블랙 블랙브라운 브라운 이고 각각의 사용도를 생각하자면 👍블랙은 “뚜렷하고 진한인상을 주고 싶을때” , ✌️블랙브라운은 “가장 보편적인 일상생활에서 무난하게 사용가능한” , 🗣브라운은 “여리여리하고 연한 메이크업을 할때” 어울릴 것 같아요!\n저는 브라운으로 구매했습니다!\n붓의 움직임이 부드러워서 얇게도 진하게도 자유롭게 편하게 그려져서 초보자들에게 추천해도 되는 제품인 것 같아요!\n\n상품을 받기전 너무 궁금해서 매장을 달려가서 색테스트를 하러갔죠!\n종이랑 발색이 달라서 손등에 하기전 안심티슈 소독하고 했어요! 1차 소독제랑 2차 티슈! 이렇게 하고 테스트 한답니다!\n구매하시는 것에 도움이 되었으면 좋겠네요~",
    "text17": "일단 한 번 정성스럽게 길게 썼는데 버튼 하나 잘못 눌러서 날라가서 다시 쓰는 후기입니다^^ 300자 넘게 쓰려니 막막하지만 그래도 제품이 훌륭해서 꾹 참고 쓰렵니다^^\n일단 생소한 브랜드라 의심반 하면서 구매했는데 제 걱정을 깨준 혁명템이랍니다~!!! 일단 선이 얇게 그릴 수 있고 부드럽게 잘 발려서 눈매가 아프지 않아요! 다른 제품은 너무 딱딱해서 눈가가 빨개지는 부분이 종종 있었는데 이 제품은 정말 괜찮고 제일 놀랐던 건 번짐이나 지속력 부분에서 아주 만족스러워서 재구매 의사 가득 가득한 제품이랍니다~~~~!! 컬러도 자연스러워서 좋아요",
    "text18": "<브러쉬 라이너 중 강추하는 제품!!!!!>\n저는 브라운 컬러 사용하고 있구요,\n한마디로 요약하자면 \n1) 자연스럽게 그려지면서\n2) 잘 안 번지고\n3) 잘 안 안끊기고\n4) 지워질땐 쉽게 지워지는 \n5) 국산 브러쉬 라이너예요!!!!\n\n자세한 리뷰는 아래 항목별로 풀어볼게요.\n\n1) 원래 붓펜타입은 아이라이너 입문하는\n초보분들에게도 강추템인거 아시죠? \n그만큼 슥슥 그리기도 되게 쉽구요, \n브라운 컬러 특성상 더 자연스럽더라구요.\n붉은기 심하지 않은 진브라운 생각하시면 돼요.\n또릿하고 진한 눈매 원하시면 블랙 추천드려요.\n\n2) 제가 눈가피부에 유분이 많은 타입이라서 \n번짐을 아주 중요하게 보는데요,\n지워짐이나 번짐 없이 지속력이 좋더라구요!\n첨부한 사진은 실제 사용 10시간 후입니다.\n리터치 따로 하지 않았는데 깔끔하게 남아있죠?\n\n3) 브러쉬 라이너는 사용하기 편하지만\n브러쉬 끝에 메이크업 잔여물이 뭉치면서\n끊기거나 안 나오기 쉬운데요,\n타사 제품들에 비해 그런 현상이 덜해요.\n만약 굳어있다면 물티슈에 톡톡 닦아주시면\n다시 선명하게 그려집니다!\n\n4) 아이리무버 따로 안써요.\n클렌징 오일로 아이까지 싹 지우는데,\n오일이랑 미온수로 충분히 잘 지워집니다.\n\n5) 눈가에 닿는 제품이다보니\n더 민감해질 수밖에 없는데요,\n국산제품이라는 점도 만족스러웠습니다.",
    "text19": "브라운으로 삿는데 칼라가 맘에 드네요ㅎ너무 까만건 싫어하거든요 자연스러우면서 발림성도 좋아요~ 지속력은 보통인듯ㅎ제가 엄청 잘 지워지는 눈을 가졋는지....마스카라며 라이너 엄청 잘 지워지거든요ㅜㅜ막 엄쳥 번지는눈 ㅠㅠ근데 요거 눈꼬리만 하고 나갓엇는데 막 엄청 번지진 않앗어요 ㅎ",
    "text20": "뭐가 좋다는건지ㅜㅜ.. 지속력을 떠나서 이런붓펜은 자연스럽게 그리려고 사는건데 팁에 힘이없는지 번지게 그려져서 아이라인 그린 티 많이나요..  일본제품처럼 붓에 자연스런 탄성 원하시면 다른 제품을 더 추천해요. 브라운인데 색상도 상세사진처럼  밝은갈색 느낌도 아니고 개인적으로 비추, 실망임.",
    "text21": "코스노리의 피팅 브러쉬 아이라이너는 \n꾸준히 재구매를 하는 제품 중 하나입니다!\n풀네임은 코스노리 슈퍼프루프 피팅 비건 브러쉬 아이라이너ㅎㅎ\n비건 인증 받아서 더 조와요~!!\n손에 쥐었을때는 사진과 같은 느낌이고요\n많이 얇지않고 적당히 슬림해서 잡히는 느낌이 좋고\n눈에 사용할때도 불편함이 전혀 없습니다\n브러쉬는 아주 탄력이 좋고 갈라짐도 거의 없어요!\n사진으로만 봐도 탱탱함이 느껴지시죵?\n사용하기전에 몇번 흔들어주면 딸칵딸칵 흔들리는 소리와 함께\n아이라이너액이 쭉쭉 잘 나와요~~\n넘 밝지도 어둡지도 않은 예쁜 브라운색이고\n마르는 속도도 빠르고 저는 단점이 없는 제품이라 생각해요!!\n슈퍼프루프라는 이름에 걸맞게 찰떡처럼 픽싱되서\n오랫동안 번짐없이 깔끔한 눈매를 만나보실수 있습니당\n안써보신분들 꼭 써보세요~",
    "text22": "아이메이컵 류는 코스노리 제품 괜찮은 게 많은 것같아요!\n이 제품은 아이라인을 잘 못그리는 저에게 딱!!이었어요~\n얇고 섬세하고 선명하게 그려지는 게 딱 안정적이게 느껴졌어요!\n이름에 '피팅'이라는 단어가 들어간 만큼 \n이름대로 탄력있게 딱~ 잘 그려져요!\n0.1mm 브러쉬로~ 탄성있는 모질이 특징인 만큼~\n선명하게 그리고 미세한 선도 잘 그릴 수 있는 게 장점이에요!\n짱짱한 라이너입니다!!\n두껍게 그려질 걱정없이 슥슥~ 잘 그려져서 너무 좋아요!\n그리고 워터에 진짜 강하더라구요~!!\n사용해본 결과 번짐은 거의 없고~ 가격도 괜찮아서\n가성비 좋은 라이너라고 생각돼요! ^^\n다만 지울 때에는 웬만하면 리무버를 꼭 사용해주시는 게\n잘 지워지고 좋을 것같아요!\n저처럼 라이더 초보자에게 추천하는 제품입니다! 👍👍",
    "text23": "블랙브라운 컬러를 사고싶었는데 제가 간 매장에는 블랙이랑 브라운 컬러만 있어서 고민하다가 그냥 브라운 컬러로 구매했어요! 연한 브라운일줄알았는데 꽤 진한 고동색이어서 너무 진한 블랙컬러 아이브라운이 싫으시거나 눈화장 연하게하시는 분들도 충분히 포인트되게 진한 정도로 쓸수있을만한 고동색 컬러에요 \n처음에 되게 안나와서 손등에 여러번 죽죽 긋고 눌러대니깐 아래 5줄 그은것처럼 잘 나오네요 근데 이상하게 눈에는 훨씬 발색이 연하게 돼요 색이 연하다기보다는 그냥 발색이 잘 안되서 잘 안그려지는 느낌.? 붓도 조금 더 단단했으면 훨씬 그리기 쉬웠을것같은데 너무 훌렁거려서 초보자분들은 그리기 힘드실것같아요 \n그래도 가성비 좋게 구매했네요 눈시림은 전혀 없었고 눈을 자주 깜빡이는 사람이라 점막쪽에는 약간 번짐이 있었어요",
    "text24": "더페이스샵 붓펜 아이라이너(브라운)만 계속 쓰다가 이번에 올리브영에서 사봤는데 괜찮은 것 같아요. 원래 쓰던거랑 색상 비교해봤는데 코스노리는 어두운 브라운. 근데 더페이스샵꺼는 거의 다 쓴거라 색상이 좀 더 연하게 나온것도 있어요 참고하세용",
    "text25": "아침에 초스피드 메이컵하는  워킹맘이예요\n아이섀도우를 약하게  하는편인데,  검은색 아이라이너가\n너무 진해서 자연스러운 브라운 색을 찾다가 구매해봤는데\n너무 좋으네요\n일단 얇게 그려지구요, 발색도 너무 예뻐요\n유분이 많아서 잘번지는 편인데, 꼼꼼하게 마무리해주니\n하루종일 번짐없이 잘 유지되었구요, 클렌징 할 때는\n오일+폼 이중세안으로 말끔히 지워져요\n너무 만족스러운 구매예요♡",
    "text26": "지속력은 수정화장하지않아도 될 만큼 좋아요. 좀 쓰다보면 굳는 느낌은 있어요",
    "text27": "편하게 얇게 그릴 수 있는 붓펜 타입이여서 좋아요. 번짐이 없어요",
    "text28": "붓이 갈라지지않아서 재구매템입니다. 라인 그리기 좋아요",
    "text29": "붓펜이 얇아서 눈 꼬리를 깔끔하게 그리기 쉬워요. 번짐도 덜해요",
    "text30": "지속력도 좋고 번짐도 없어요\n색도 딱 예쁜 브라운이에요\n발림성이 조금 아쉽긴 한데 커버 가능!!",
    "text31": "저번에 코스노리 붓펜 블랙응 써봤는데 번짐도 없고 지속력도 좋아서 브라운으로 또 구매해봅니다",
    "text32": "잘그려지고 좋아요 다만 붓펫이다보니 마를수있어서 빠르게 그려주는게 좋습니다",
    "text33": "두번째 구매입니당\n색도 연하게 똥 안생기고 얇게 그려져서 좋아용!!\n이 제품에 정착할 것 같습니당\n다만 지속력이 쪼끔 아쉽긴 하지만 그래도 자연스럽게 그려져서 다른 제품보다 더 좋은것같아용",
    "text34": "잘 번지는 눈인데 귀차니즘이 심해서 항상 붓펜타입쓰는데 이것저것 다 써본 결과\n코스노리가 제일 안번지고 색도 딱 적당해요\n코스노리 겔 타입도 써봤는데 그건 번져서ㅜㅜ\n붓펜 안고가려구요",
    "text35": "색도 이쁘고 그리기도 좋아요! 잘 발리고 얇게 그리기에도 좋아요!! 연한 화장이랑 쓰기 좋은 컬러에요!",
    "text36": "지속력이 강하고  덜 번지는 편입니다. 펜촉이 좋고 대신 조금 빨리 마르는 느낌이예요",
    "text37": "발림성도 좋고 색도 예뻐서 맘에 들어요^^아이라이너가 필요해서 구매했는데 잘 산거 같아요.",
    "text38": "처음 구입해서 써보는 제품이나 잘 그려지고 번짐도 없어서 좋아요",
    "text39": "제 눈에 안번지거나 지워지지 않는 펜슬은 거의 없어서 섀도로 덮어서 쓰고있어요.붓폔 타입을 선호해서 구매했어요.잘 사용해 볼게요~",
    "text40": "발림성도 좋고 무엇보다 색상이 맘에 들어서 좋아여’",
    "text41": "브라운이 티 안 나게 아이라인 그리고 좋아서 항상 잘 쓰고 있어요!",
    "text42": "유튜브 아이라이너 추천 영상들보다가 코스노리 좋다고 추천하고, 올영 구매자들 상품평도 칭찬 일색인지라 매장에 들러서 얼른 하나 사 봤네요. 그 동안 웨이크메이크 제품 쭉 썼는데 좀 질리기도 했고, 바꾸고 싶던 차에 리뷰가 이리 좋으니 비싼 것도 아니고 한 번 \n써보자 싶은 맘이 더 컸네요. 제가 라이너를 한 번에 잘 그리지 못하는 편이라 오래 열어두고 있는데, 붓이 짱짱하고 가늘게도 잘 이어지는 것도 만족스럽긴하지만 역시 액이 잘 말라서 양눈 작업을 1.5정도 밖에 못하고 뚜껑 닫고 흔들어줘야해서 그건 좀 불편해요.. 어떤 분들이 마지막까지 마르지 않고 아낌없이 잘 써진다고들 하시는데 전 작업성이 떨어져서 그 부분에선 점수를 높게 줄수가 없어요.\n그리고 눈 앞머리는 너무 잘 지워져요. 점막도 드러난 편이고 샤도우도 파우더 타입으로 쓰는데도 중간중간 앞에 채워줘야해서 라이너를 주머니에 넣고 다니고 있네요. 한 서너시쯤 되면 눈아래로 번짐도 있고.. 재구매는 글쎄요..^^;;",
    "text43": "지금까지 코스노리 아이라이너가 번지지않고 유지력도 길어서 꾸준히 사용했는데 이번꺼는 왠지 너무 발색도 약하고 아이라인 잉크라고 해야되나요..? 너무 빨리 닳는 느낌이네요ㅜㅜ..",
    "text44": "눈에 유분이 많은 스타일인데 이 아이라인은 잘 안번져서\n자주 사용하고 있어요 색상도 자연스럽고 발림성도 좋아요\n다만 뚜껑부분이 약해서 자주 열려서 저번에 새 아이라인을 못쓰게된 점이 아쉬웠습니다ㅜㅜ",
    "text45": "붓펜 아이라이너는 처음인데 좋아요 \n그릴때 잘 안쓰다가 처음써서그런지 잘안나오는데 몇번 그리다가 다시쓰면 잘나와요",
    "text46": "광고보고 워터프루프 기능이랑 색이 진해서 구매했는데 다른 아이라이너에 비해 내용물이 작게 나와서 쫌 그렇지만 만족 합니닽",
    "text47": "잘 그려지고 좋아여 발색 잘되고 번짐 없어여 좋아여",
    "text48": "첨으로 입소문으로 듣고 사봤는데 발림성돚발림성도좋고 깔끔하게 잘그려지고좋더라구요..지속성도 좀오래가는것 갔구요..그런대로 좋아요~^^",
    "text49": "후기 보고 구입했어요\n브라운 색상이 진하지 않아서 저는 마음에 들어요\n발림성도 이정도면 만족!",
    "text50": "발색력도 좋고 지속력도 좋아요 개개인 마다 번짐이 다르긴 하겠지만 제가 사용했을땐 다른 아이라인 제품 보단 번짐이 조금 덜 한거 같아요~ 앞으로 좀 더 사용 해봐야 알꺼 같아요",
    "text51": "붓펜아라 갈색은 흔치않아서 찾다가 구매했는데 모든면에서 다 마음에듭니다",
    "text52": "진하고 두껍게 그리는 편이 아니라서 저는 붓펜이 확실히 편하네요ㅎㅎ\n브라운색 만족합니다",
    "text53": "안 번지고 잘 그려져요\n붓 크기도 적당하고 대만족!\n잘 쓰고 있어요 ^^",
    "text54": "젤 아이라이너보다 빨리 ,편하게 그려지는데 잘못그리면 지우기가 어려우니 정신차리고 잘 그려야됨",
    "text55": "라인이 쉽게 쓰~윽 잘그려져요~^^\n저는 브라운 색상 샀는뎅.. 요거 진짜 좋네요^^\n가늘고 부드럽게 그려지고 라인이 저녁까지 번짐없이 깔끔해요^^\n만족합니다. 좀더 진한색으로 하나더 구매해야겠어용",
    "text56": "눈에 기름기가 많아서 여러종류의 아이라이너를 사용했었는데\n잘 번지고 오후쯤엔 항상 다크써클처럼 되서 .. 피곤해보이는 눈 인 타입인데.. 그래서 펜슬은정말 편해서 너무 좋아하는데 거의 ㅜㅜ 사용을 못하고 젤 라이너는 잘 그리지 못해서 붓형테를 선호하는데 여러제품 사용해보다가 코스노리꺼 구매해서 해봤는데\n오.. 좋았어요! 기대이상으로 번짐도 정말 없었고 오후 시간으로 가도 기름진 제 눈에도.. 이겨내더라구여!!\n그리고 무엇보다 발림성도 좋고 금방 말라서 좋아요!\n아! 금방마른다고 수정할때 안좋을꺼같을수도 잇는데 아니에여\n클렌징워터나 물로 면봉에 살짝 뭍혀서 닦으면 또 엄청 잘 닦여서 수정도 간편하게 잘 되더라구요\n저는 그래서 3개종류 색상 다 구입해서 잘 사용중이에요!",
    "text57": "속쌍이라 지속력 낮은 제품 사용하면 아이라이너가 너무 빨리 날아가서 코스노리는 적당히 번지고 지속력이 좋아서 맘에 들어용",
    "text58": "원하는 데로 잘 그려져서 너무 좋아요! 부드럽게 잘 그려지고 얇게 잘 그려져서 너무 좋습니당:)",
    "text59": "추천받아서 구매했어요! 부드럽게 잘 그려져서 너무 좋아요!",
    "text60": "배송이 아주 늦은것만\n빼면\n저렴하게 잘구매했습니다!^^",
    "text61": "코스노리 아이라이너 구매해서 잘 사용중에 있습니다\n번짐없고 지속이 오래돼서 좋습니다",
    "text62": "잘발리고 좋아요ㅎㅎ그냥 무난무난합니당ㅎㅎ 다음에 또 구매할것같아영",
    "text63": "지인이 발림성도 좋고 지속력도 좋다고해서\n구매 해보았어요 \n엄청 얇게 발리면서 진짜 발림성도 너무 좋더라구요.\n블랙은 엄청 인상이 쎄보여서 저는 브라운만 쓰는데\n색상도 딱 저에게 잘어울리고 만족만족해요",
    "text64": "올영TV 유튜브 소개영상 보고 구매했어요~ 리뷰를 리뷰해보고 후기들이 대체로 좋고 각도에 따라 자유자재 두께로 그릴 수 있어서 만능이겠다 싶더라구요. 펜슬라이너는 사용할수록 뭉툭해져서 두께가 금방 두꺼워지니까 그리기가 어려워서 얇고 정교하게 그리기 좋은 붓펜 타입 라이너를 선호해요!\n\n사진처럼 얇고 가늘게, 두껍게 조절할 수 있어서 일정한 스폰지팁 보다는 훨씬 메리트 있는 거 같아요. 모도 얇아서 점막 채우기도 좋고 눈꼬리 살짝 빼서 그리기에도 수월해요~ 다방면으로 굿! \n\n손목 발색 해봤는데 진짜 안 번지고 안지워져요ㅋㅋㅋ 지속도 오래 가니까 데일리로 사용하기 안성맞춤이네요 오래 쓸 수 있을 것 같아요 ㅎ\n\n블랙브라운이 가장 인기컬러지만 전 좀 더 그윽한 눈매로 연출하는걸 좋아해서 브라운컬러로 구매했어요! 진짜 브라운 정석 컬러네용 마음에 듭니당",
    "text65": "브러쉬팁이 아주 정교하고 얇아서 얇게 그려져서 눈꼬리 날렵하게 빼서 그리기 아주 좋고 컬러감도 그윽하니 예뻐요 가을 메이크업에 잘어울리는 컬러고 뻑뻑하지않지만 수분감이 과한것도 아니라서 부드럽게 잘발려요!지속력은 한 6-8시간 정도 끄떡없고 세게 문지르면 살짝씩 지워지지만 물이나 땀에 번짐도 없어요.완전 만족합니다",
    "text66": "후로후시꺼 쓰다가 바꿨는데 나름 만족하고 쓰고있어요 \n두번째 구매입니당!",
    "text67": "제 눈이 진짜 잘번지는데 이 아이라이너 진짜 괜찮아요..오......!",
    "text68": "후로후시 이제 못쓰니까 새로 구매해봤는데 \n리뷰는 좋더라구요\n기대해보겠습니다",
    "text69": "제품이.. 변한 것 같은 느낌이에요.\n오랫동안 아주 잘 써온 제품이고\n그전에는 불편함을 잘 못느꼈었는데\n최근에는 한번 그린 후 위에 덧바르면\n더 진하게 덧칠이 되는 게 아니라\n처음 그린 부분이 벗겨져 버려요!\n그래서 라인에서 테두리만 남고 가운데가 뻥 뚫리는..\n몇 개 더 사서 써봤는데도 계속 그러네요..\n다른 제품으로 갈아타야 할 것 같아요. ㅠ",
    "text70": "속건조 끝판왕에 번들거림 심한 지성인데 잘쓰고 있어요.눈도 건조해서 맨날 눈물 질질 흘리는데 그래도 잘 살아남아 있더라구요..\n브라운보다 블랙이 확실히 지속력이 좋습니다.\n그리기도 쉽고 가루 떨어짐도 없어요\n항상 재구매하고 있습니당",
    "text71": "덧그리기가 너무 어려워서 아쉬워요.... 저는 똥손이라 아이라인 한번에 못그리거 여러번 그리면서 조금씩 덧그리는데 이건 덧바르면 그 전에바른게 벗겨져 버려요...ㅎㅎ 한번에 잘 그렸을 땐 지속 잘되긴 하던데 그릴때 안그려져서ㅜ 아쉽네야",
    "text72": "붓펜타입 코스노리꺼는 처음 써보는데\n크게 눈물을 많이 흘리는 타입이아니라서\n번짐걱정안하고 구매합니다만\n지속력은 중상 정도 되었던듯하고\n세안할때도 크게 무리없이 지워졌어요.\n\n꺼꾸로세워놓으면 액상이 훅훅 나올수있으니\n그부분은 조심?\n제품마다 케바케 일수도있겠네요.\n저는 사용할때 유분+셰도우때문에\n어느날부터 붓펜이 잘 안나올때가있어서\n이럴때는 물티슈로 닦아준뒤사용하고\n보관할땐 뚜껑쪽을 아래쪽으로꼽아 두기도한답니다\n\n브라운이긴하나 연한 브라운느낌은아니라서\n선명하게연출가능하고\n연한느낌 원하면 이제품 바른후\n그위에 섀더우 풀어서써도 좋을듯",
    "text73": "코스노리 아이라이너가 진짜 안 번진다는 소문을 듣고 구매해봤어요! 일단 결론부터 말하자면 진짜 안 번져요. 물로 막 문질러도 안 지워져요 진짜 감탄스러운 지속력... 발색도 아주 또렷하구요. 이 가격에 이렇게 좋은 품질이라니 진짜 놀라웠어요! 펜슬도 있던데 펜 다 사용하면 나중엔 펜슬도 사보려구요!",
    "text74": "급하게 테스트 해보고 옅게 나오는 라이너인줄 알고 샀는데 기본으로 짙게 나오는 제품이더라구요.\n감정을 쓰면 눈이 너무 답답해보일까봐 브라운을 고르는데 요즘 브라운도 붉은 느낌이 강한 라이너들이 많더구요. 그런 색은 별로지만 옅은 색상은 없나 찾던 와중에 색이 마음에 들었습니다.\n원래 쓰던 제품들이랑 비교했을 때 좀 더 쉽게 발리는 느낌이었어요. 두께를 얇게 빼는 편인데 얇게 잘 그려지고 꼬리부분이 뭉뚝하게 끊어지지 않고 한번에 쉭! 하고 그리기 쉬웠어요.\n제 눈은 뭐로 그려도 번지고 잘 지워지는데 이것도 지워지긴 하지만 그나마 오래 버티더라구요. 좀 더 파우더 처리를 꼼꼼하게 하면 지속력이 오래 갈 것 같아요.\n요즘 리무버를 오일을 피하고 있어서 워터 리무버를 쓰는데 확실히 오일보다는 지워지는게 확실하진 않지만 워터로 눈 화장을 두번 정도 닦아내면 깨끗하게 지워졌습니다.",
    "text75": "제가 진짜 아이라인 붓펜 팡인인데요 아이라인은 절대 붓펜 아니면 안쓰는 사람인데 여기 제 눈꼬리를 지켜줄 친구가 딱 나타나줬어요 저는 항상 눈꼬리만 그리는데 이 친구가 정말 얇고 예쁘게 제 아이라인을 그려주지 뭡니까 솔직히 저는 지속력을 잘 안보는 타입인데요 그래서 지속력은 제 딴에서는 그럭저럭 좋은거 같아요! 다른 분들은 다르게 생각하실 수도 있다고 생각해요 그치만 제가 제일 많이보는 것은 바로 얼마나 얇고 잘빠지게 그려지느냐 인데 이 친구가 아주아주 제 마음에 쏙 들어와버렸지 뭐에요 앞으로 제 눈꼬리를 책임져줄 새로운 아이라인이 생겼다는 것이 그만 기뻐서 눈물이 멈추지않을 정도였어요 예전에 쓰던제품이 단종이 되어서 한동안 방황하고 있었거든요 하지만 이제부터는 이 친구에게로 정착하기로 했답니다 영원히 함께할꺼에요",
    "text76": "블랙브라운 사려다가 너무 진한거 같아서 브라운 샀습니다 원래 쓰던 아이라이너가 브라운이었는데 브라운 색이 제일 비슷하고 예쁜 거 같아서 브라운 샀어요 제품 이름답게 얇게 아주 잘 그려줘요 아이라이너팁 하나 알려드리자면 웜톤 인 분들은 저처럼 블랙브라운 말고 브라운 사시는 게 제일 나을 듯 합니다 브라운 컬러가 웜톤  피부에 가장 잘 맞는 색깔 같아요 다른 아이라이너는 쉽게 번져서 잘 지워지기도 하고 그리다가도 잘 지워지는데 이 아이라이너는 아침에 화장하고 밤에 놀고 집에 돌아와서도 안 번지고 그대로 있답니다 지속력 짱 짱이에요 전 원래 키스미 아이라이너랑 홀리카홀리카랑 토니모리 아이라이너 쓰던 편이었는데 앞으로는 여기에 정착 할 것 같습니다 다들 이 아이라이너 브라운 색깔 사서 얇고 예쁘게 그리세요 브라운 색깔 강추용!!",
    "text77": "저는 쌍꺼풀이 있는데다가 아이라이너를 점막에 그리지도 않고, 밖으로 눈꼬리만 그리기 땨문에 사실 번지고 이런게 잘 없습니다 ㅎ 그래서 적당히 싼 제품을 쓰는 편이고, 가성비 따졌을 때 괜찮은 것 같아서 이 제품 구입하게 되었어요!\n 머리가 밝은 갈색 염색모라서 브라운을 사용하고용 꼬리 빼는데 잘 빼져서 만족해요!! 두께도 얇게 발려서 본인이 조절할 수 있는 정도입니다! 부드럽게 쓱 잘 그려지구영\n 뭐 지속력,, 전 지속력도 괜찮았고 번짐도 별로 없었고 이래저래 그냥 무난템이에요\n 화장을 잘 안할 뿐더러 화장에 큰 의미를 갖질 않아서 아무거나 쓰는 편이라서요ㅎㅋㅋㅋㅋ\n 가성비 따지시는 분들에게 추천! 번지고 지속이 잘 되고 하는거는 아무래도 다른 분들의 리뷰를 좀 더 살펴보시고 구입하시는 걸 추천드려요 :) !!!",
    "text78": "♥︎♥︎코스노리 피팅 아이라이너 붓펜♥︎♥︎\n\n●저렴하구 번짐없는 아이템을 찾는다면 추천드려요\n\n물과 땀에 강하고 잘 안번지더라구요~ 다만 씼을때 체온보다 높은 미온수로 씼거나 잘 클렌징해줘야 깨끗히. 지워져서 클렌징을 꼼꼼하게 해야될거 같아요!\n\n*번짐없는 밀착력\n*쨍한색감 \n*0.1mm 섬세한 터치가능 \n\n필름코팅막이 밀착형성되어 물과 땀 피지와 문지름에도 번짐없이 깔끔하게 유지된다고하니 ~~ 좋은거같아요!\n\n부드럽게 아주 잘발려서 섬세하게 얇게 그릴수있어서 좋고 두께도 두껍지 않고 얇게 발라져서 너무좋아요~\n\n지속력과 번짐의 유무에 붓펜라이너를 고르는데 \n요제품 괜찮아요 추천드려요 갓상비 가성비를 따졌을때 좋은 제품입니다~\n\n한번도 수정메이크업을 안했는데두 살아있어요 좋아요 강추",
    "text79": "발림성 부드럽고 자극없었어요. 번짐은 조금 있어서유분기 살짝 눌러주고 라이너 그리면 수정화장 안해도 거뜬합니다. \n색상을 브라운색이지만 너무 부담스럽지 않게 적당히 눈매 또렷해보여요. \n펜슬 타입의 브라운보다는 더 또렷해 보여요. \n성분도 괜찮은 편이고 전체적으로 봤을때 만족스러운 제품이었습니다.",
    "text80": "다른 제품 블랙이 있어서 이번에는 브라운으로 선택했는데요 생각보다 진한 브라운이라서 괜찮네요\n\n속쌍커풀이라 눈꼬리에만 아이라이너 그리는데 번짐없어서 맘에 듭니다.\n\n발림성도 좋은거 같아요! 그리고 붓펜이라그런지 눈꼬리빼는데 정말 좋습니다\n\n이 브랜드 원래 톤업크림만 쓰고 있었는데 세일 기간 이용해서 다른 좋은 제품들도 알아가게되네요 다음엔 일반 아이라이너도 사용해보려구요",
    "text81": "우선 오늘 드림으로 배송받았는데 정말 빠르네요.\n자연스러운걸 좋아해서 브라운으로 구매했고, 가격도 저렴한데 직접써보니 완전 만족스러워요. 가성비 엄청 좋네요! 그린다음에 손으로 막 문질러봤는데도 번짐 없고, 얇게 잘그려져요.  지속력도 마음에 듭니다.  다쓰면 재구매 할께요!",
    "text82": "붓펜은 펜슬처럼 편하게 그리기가 어려워서 몇년을 펜스슬만 그리다가 여름이라 습해서 펜슬이 잘 부러지는 거에요\n그래서 여기꺼 좋다해서 구입해 봤는데요\n눈꼬리만 그려보기는 했지만 퇴근해서 집에 가서도 아침에 그린 그대로 유지되요! ㅎㅎ\n색상도 제가 사용하던 펜슬이랑 색이 같아 더 마음에 들어요. \n두께도 얇아서 정교하게 잘 그려지구요",
    "text83": "리뷰가 좋아서 샀는데, 리뷰를 안 남길 수가 없네요.\n웬만한 붓펜 라이너는 써봤는데 이거 진짜 괜찮아요.\n부드럽게 발색이 넘 잘돼서 모양 잡기 쉽구요.\n끊김도 없고, 섀도랑 엉겨서 쉽게 뭉치지도 않아요.\n담 세일때 더 구매하려고요. 추천!",
    "text84": "빠르게 그려져서 좋아요. \n시간이 많이 지나면 약간 연해지긴하는데..\n이제까지 아이라이너 중에 저는 가장 마음에 드네요.\n다른건 너무 잘안나와서  혹은 너무 금방 번지거나 연해져서 혹은 일제라서..... 유목민이 되었었는데 정착할 아이라이너를 찾았어요.",
    "text85": "무난무난합니다 개인적으로는 다시 재구매할 정도로 임팩트있진 않았어용",
    "text86": "지속력은 그냥 그런데 발림성이 좋아요 색상도 무난합니다 재구매할 것 같아요",
    "text87": "붓펜 아이라이너 유목민들 정착하세요 🖤\n\n슈퍼프루프 피팅 비건 브러쉬 아이라이너는 진짜 이름값 하는 제품이에요.\n붓 끝이 탄탄하고 섬세해서 라인 그릴 때 떨림 없이 매끈하게 잘 나갑니다.\n초보자도 날렵한 꼬리 쉽게 뺄 수 있을 정도로 컨트롤이 쉬워요.\n💦 글고 제가 관리를 잘 모르겠지만 뚜껑 이상하게 닫아서 버린 라이너가 3개였거든요? 이거는 일부러 이상하게 닫아도 절대 그럴 일 없음. 무조건 사세요 그냥 \n\n✔ 유분 올라오는 눈인데 하루 종일 번짐 거의 없었고\n✔ 라인 밀림도 없고, 픽싱력 정말 만족스러웠어요\n✔ 진한 블랙이라 눈매 또렷해 보이고, 풀메에도 잘 어울려요\n\n무엇보다 비건 포뮬러라 눈 시림 전혀 없어서 예민한 눈에도 부담 없이 쓸 수 있었어요.\n붓펜류 쓰다가 자주 마르는 경험 해봤다면, 이 제품은 뚜껑만 제대로 닫아주면 오래오래 잘 쓸 수 있어요.\n\n하루 종일 깔끔한 라인 유지되고, 붓펜 라이너 입문자부터 애정템 찾는 분들까지 두루 만족할 수 있는 제품!\n진짜 다시 사게 될 것 같아요 :)",
    "text88": "제가 화알못에다가 아이라이너는 처음 구매해서\n리뷰 비교해보고 직접 가서 발라보고 고민하다가\n구매하였습니다!처음 발랐을 때 너무 어렵더라구요..\n제가 금손이 아니라서..평소에 화장을 잘 안하기도 하고..\n브라운 구매했는데 색은 맘에 드는데..\n뭘 어떻게 발라야 할지 잘 모르겠더라구요..\n연습해봐야 할 것 같아요..지속력은 좋아요!!\n추천합니다!!가격도 만원도 안되는 가격에 사서\n가격도 착합니다!!",
    "text89": "붓펜 아이라이너의 가장 큰 단점은 쓰면 쓸수록\n브러쉬가 갈라지거나 건조해진다는건데요 ㅜㅜ\n코스노리 브러쉬 아이라이너는 그런 현상이 없어서 좋았어요!\n몇번을 써도 브러쉬가 갈라지지않고 탱탱하고\n발색도 매끄럽게 됩니다 ㅎㅎ \n시간 지나면 눈꼬리쪽이 지워지는것도 많은데\n이건 화장 지울때까지 끄떡없어요!!",
    "text90": "눈화장은 저의 필수 요소이기 때문에 아이라이너 이거저거 써보는 거 좋아하는데요 \n브러쉬 모가 얇고 날렵하게 잘 빠졌는데 브러쉬 탄력감도 좋아서 눈에 그렸을 때 자극이 1도 없었어요!\n눈가 사이사이 점막을 채워주기에도 좋았고 섬세한 표현부터 두꺼운 라인까지 자유자재로 연출하기 좋았습니다. \n밀착력도 좋고 번짐 없이 부드럽게 그려지니까 눈매표현이 예쁘게 되더라구요 밀착 되고나면 그 상태고 픽스돼서 밤 늦~게까지 번지지 않고 고정되어있는 점이 신기!! 여름만 되면 땀도 많이 나고 눈가 유분 상당해지는데 그것조차 버텨냈어요.. 이것 물건..\n블랙은 제 눈매에 쨍한감이 있어서 그윽하게 보이기 위해 브라운으로 장착해보았는데요 제 마음에 쏙 드는 브라운 컬러에요~\n눈꼬리만 살짝 그리기도 하는데 전혀 어색하지 않고 자연스러워욤",
    "text91": "절대 번지지 않는 펜슬 아이라이너를 찾아서 지금까지 몇 년을 헤맸지만, 얇은 속쌍꺼풀인 저에게 안 번지는 펜슬라이너는 결국 없는 것 같더라구요! \n그래서 이제부터는 과감하게 붓펜라이너를 애용할 작정입니다. \n- 펜 촉: 붓펜 두께가 매우매우 가늘고 붓 자체에 탄력도 있어서 얇고 깔끔한 아이라인 그리기에 적격입니다. 붓펜은 펜슬 타입보다 그리기 어려울 것이라 생각했는데 막상 사용해보니 딱히 그렇지도 않네요?! \n붓펜이 오히려 더 얇고 시원하게 라인을 뺄 수 있고 손에 힘주는 정도에 따라 선명도도 조절 할 수 있어서 더 편했습니다. 붓펜 자체가 가늘게 잘 나오기 때문에 좋았습니다. \n- 색상: 부드러운 초콜릿 느낌이 드는 예쁜 브라운 입니다. 코스노리가 색감도 잘 뽑는지 몰랐는데 매우 만족합니다. \n- 지속력: 하루 종일 써도 번짐 없이 잘 버텨줍니다. 진작에 붓펜 라이너로 갈아탈 것 그랬어요ㅠㅠ괜히 안 맞는 펜슬 라이너 찾아 쓰느라 허비했던 시간이 아깝네요.",
    "text92": "오프라인 매장에서 여러가지 붓펜 아이라이너를 테스트해보다가 구매하게되었습니다. 가장 좋았던 점부터 말하자면 발림성이 좋았습니다. 비교했던 다른 제품보다 부드럽게 발리고 누르는 정도(?)에 따라 굵기 조절이 다소 쉬웠습니다. 메이크업 초보인 제가 사용하기에 딱 좋은 제품이었습니다. 그다음 장점은 발색인데요 너무 인위적인 느낌도 없고 딱 깔끔하게 발색되는 점이 좋았습니다. 이런점만 테스트해보고 구매후 사용해보니 단점도 있었습니다. 먼저 지속력이 아쉽습니다 ㅠㅠ 사람마다 다르겠지만 제가 사용했을때는 몇시간 지나니 조금 번져있더라구요. 그리고 손으로 가볍게 쓸게되면 바로 지워져요… 어떻게 보면 메이크업 지울때는 좋겠지만 글쎄요 지속력과 번짐이 다소 아쉬웠습니다. 가격은 저렴하나 재구매는 안할거같네요.",
    "text93": "검정색 붓펜은 제 눈에 너무 진해서 브라운 라이너를 찾다가 구입했는데 딱 제가 원하던 브라운이라 너무 맘에들어요 ㅎㅎ \n붓펜타입이라서 얇게 그려지는게 좋고 지속력이 대박이에요! 손에 그려보고 사진찍고 바로 휴지로 마구 문질러서 닦았는데도 남아있더라구여!!!! 화장했을때도 퇴근할때까지 지속되서 좋아요 ㅎㅎㅎ",
    "text94": "고민없이 세일할때 바로 구매하세요^^\n유목민 탈출랍니다 그래서 사진 첨부해 드려요^^",
    "text95": "데일리로 미온수에 잘지워지는 아이라이너를 찾았었는데 마침딱 세일하고있어서 구매했어요! 붓도얇고 섬세하게 잘그려져서 좋아요",
    "text96": "세필찾았는데 엄청 얇게 잘그려져서 눈이 돋보여용 ㅋㅋ\n번짐도 없고 눈꼬리 그리기 딱좋음 !",
    "text97": "발색력이랑 발림성은 아주 굿굿인데 제가 진한 화장 안좋아하는 무쌍이라 이걸로 아이라인 그릴 일이 잘 엄ㅅ어오ㅠㅜ\n그래도 나중에 스킬이 늘면 써보겟습니다\n무난무난하고 ㄱㅊ은 아이라이너 찾으시는 분들 쓰기 좋을 것 같아요\n조금 마르고 나면 빡빡 문대도 안 번져용~~",
    "text98": "키*미 아이라이너 사용하다가 갈아탔어요 완전히!\n\n색은 블랙브라운과 브라운 모두 사용해봤는데 눈에 동동 뜨는 부자연스러움 없이 너무 예쁘고요. 점막에 써도 눈꼬리에 써도 번짐도 없고, 베이스랑 만나도 갈라지는 것 없이 괜찮더라고요.\n\n완전 만족",
    "text99": "제가 머리가 염색된 갈색머리라서 아이섀도우도 거기에 맞춰 브라운으로 구매했어요. 후기를 꼼꼼히 읽어보고 샀는데 역시나 맘에 듭니다. 부드럽게 잘 발리고 지속력도 좋아 퇴근 후까지 아이라이너가 번짐없이 잘 남아있네요. ^^",
    "text100": "아이라인 안 그렸었지만 요즘 그려보고 싶어서 샀어요.\n너무 진한건 싫어서 제일 밝은 색으로 샀는데 색상은 만족스럽습니다!! 머리가 갈색이고 순한 이미지라서 갈색 아이라인이 어울리는것 같아요ㅎㅎ 약간 짝눈에 무쌍이라서 그리기 좀 힘들지만 얇게 잘 그려져서 끝에 살짝 꼬리빼기 너무 좋고, 사용 후 잘 말리고 나면 번짐도 없고 유지력도 좋아요!  한 9시간 정도 하고있었는데 그대로 였습니당ㅎㅎ 세일하고있을때  사서 득템해서 좋아요~~  제가 아직 사용을 잘 못하는건지 발림성은 좀 아쉽지만 그래도 재구매할 의사 있을만큼 만족중입니다~~!!",
    "text101": "점막이랑 꼬리부분만 아이라이너 사용하는데 번짐없어요 만족",
    "text102": "할인하길래 구매해봤는데 만족해요 잘 안번져요 자주 할인하면 좋겠어요",
    "text103": "제가 웃을때 눈을 완전 감는 습관으로 다른 아이라이너는 눈 밑에 다 번지고 자국남는게 코스노리만 살아남아요👍🏻👍🏻👍🏻 사진은 스킨로션+산크림 바른 직후 번들거리는 상태에사 찍고, 손으로 눈 짓누르고, 다시 뜬 순서에요",
    "text104": "속쌍커플이라 매번 아이라이너가 번져 아이라이너 유목민인데 저한테 딱 맞는 아이라이너를 드디어 찾았어요! 너무 진한 블랙보다는 여리여리한 브라운을 좋아하는데 색도 너무 연하지도 진하지도 않은 브라운이라 너무 맘에들어요!! 두께감도 적당히 스무스하게 잘 발리고 무엇보다 지속력이 너무 맘에 듭니다!! 제 인생 아이라이너에요!!",
    "text105": "아이라이너가 은근 정착템 찾기가 어려운데 새로 써보는 코스노리제품은 슈퍼프루프라는 이름답게 지속력도 좋고 얇기도 얇아서 세밀하게 그리기 좋아요 ! 3호 브라운이라 아이라이너 + 언더에 페이크래쉬 그리기도 좋습니다 ~ 지속력 좋고 발림성 좋은 가성비 아이라이너 찾고 계시면 추천 드려요 !",
    "text106": "요즘 마스크 착용 하다보니 화장에 신경 안쓰다가 쓰던 아이라이너들이 굳어버렸어요. 아이라이너를 좀 얇게 그리는 편이라 날렵한 붓 찾고있엇는데 딱입니다. 날렵하고 얇게 잘그려져요. 그리고 땀때문에 지워질까 걱정했는데 번지지 않아서 더 맘에 듭니다!!",
    "text107": "후기가 좋아서 구매했어요\n전 부드러운 눈매가 좋아서 브라운으로 구매했어요\n\n눈이 유분기가 많은지 아이라이너를 쓰면 어느새 팬더가 되더라구요 ㅠㅠ\n안번진다 안번진다 한 것들도 어느새 다 번지구요\n근데 진짜 놀랬어요\n잉크도 잘 나오고 부드럽고 정교하게 잘 그려지는거예요!!\n손등에 그리고 아플정도로 문질렀는게도 안번졌어요 ㅎㅎ\n지속력도 좋네요\n붓펜은 처음인데 생각보다 그리기도 쉽네요",
    "text108": "진짜 좋은데 양도 많고 매우 만족스럽지만 펑펑울면 사라져있는 매직,,, 그래도 펑펑 안 울면 하루 종일 지속 됩니당 ㅋㅋ 복합성이고 땀이 많이 나도 끄떡 없어욤 체고 ❤️ 다만 브라운이 사려하면 금방 품절이라 속상 할 뿐 브라운 재고 늘려주세요..ㅎ",
    "text109": "일본제품 쓰고 있었는데 발림성 지속력 둘 다 최고였거든용 일본제품이라 찝찝하긴해도 상품은 괜찮아서 계속 쓰고 있었는데 방사능 문제로 말나오길래 바로 쓰레기통행^^그리고 구매 한 제품이 이 제품인데 역시 국내산이 믿고 쓰기 좋네요 번짐도 없고 지속력은 개인적으로 진짜 좋아요 아침에 화장하고 저녁에 돌아오면 그대로에요ㅋㅋㅋ발림성도 좋아요 부드럽구",
    "text110": "세심한 아이라인 그리기에 너무 좋아요.\n번짐 없고,지속력도 굿!",
    "text111": "잘 발리고 지속력도 굿굿!\n또렷한 눈매완성에 필수템이예요.",
    "text112": "발색이랑 발림성 미쳣어용\n아이라인읓 잘 못그려서 자주 쓰진 않지만 무난하게 쓰기 좋을것같아용",
    "text113": "지속력이랑 발림성은 제가 지성이라서 그런 지 모르겠는데 엄청 빨리 번져서 지속력이라고 말하기도 전에 번지구요 발림성은 커녕 색이 잘 나오지도 않아요ㅜ비추요ㅠ",
    "text114": "코스노리 영업당해서 샀어요, 붓펜타입만 쓰는 사람인데 발색 잘 되고 지속력이 좋네요, 블랙브라운ㅠ 매장에 없어서 브라운 사긴했는데 눈에 올리니까 생각보다 그렇게 밝게 발색되지는 않아서 좋았어요",
    "text115": "처음 구매해봤는데 그냥그래요~ 가격대비 상품은 별로예요",
    "text116": "세상 얇고 지속력도 좋고 발색도 아주 구굿이에요!!\n얇게 촥! 발리는게 완전 제 스타일입니닷 ㅠㅠㅠ\n찾았다 내 라이너~",
    "text117": "“코스노리 슈퍼프루프 피팅 브러쉬 아이라이너\n브라운”\n브라운색은 저의 모발색깔과 맞춰 구매 했습니다\n브라운이 넘  자연스럽게 보이고 지속력또한 오래 갔으며 부드럽게 잘그려 지네요!\n가성비최고입니다!!",
    "text118": "yibbn****\n5점만점에 5점\n2020.06.05\n\n얇게 넘 잘발리지고 발색력도 좋구요. 지속력 짱입니다.\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text119": "직원분이 추천해주셔서 샀어요. 어느정도 효과 있길 바라며 샀는데 괜찮아요",
    "text120": "번지지 않고 밀착돼서 지속이 오래 돼요!! 너무 좋습니다!! 발색도 선명하니 좋아요!!",
    "text121": "잘 안지워지고 너무 좋아요 저 쓰는 거보고 엄마도 사드렸는데 만족하십니다~",
    "text122": "세일하길래 그냥 한 번 사봤는데 번짐이나 문질러도 안지워져요 색상도 이뻐요",
    "text123": "이번에 아이라이너사면서 색깔별로사봤어요~\n번짐도적고 클렌징도편하고좋아요\n붓이 얇아서 세심하게 잘그려져요~~굿굿",
    "text124": "올영에서 테스트 해보고 산건데 웬걸…별루에요 솔직히..\n색상은 제일 마음에 들긴해요 그 많은 아이라이너 중 색상음 진자 맘에 들었는데 일단 지속력 좋지않아요 번짐 있어요\n제가 눈 쪽이 건조해서 원래 잘 안 번지는데 번짐이 생기긴 하더라구용.. 근데 뭔가 쌩얼화장 하려고 잠깐 외출할때 쓰긴 괜찮을거 같아요 글고 양 진짜 적어요 왜 벌써 다 썼지 생각이 드는 아이라이너는 첨..재구매는 없습니다..0",
    "text125": "저는 그냥 색상보고 구매했는데여 색상은 자연스러우면서 조금 또렷한 색상원해서 다 테스트 해봤을땨 제일 맘에 들었던 색상이었어용 테스트 해버ㅏㅆ을땐 지속략 좋아버였는데 사용해보니 평범하긴해용 나뿌진 않습니다\n긍데 너무 빨리 사라져요…… 유명한 릴바레 아이라이너도 쓰는데 그건 진자 양이 안사라지거든요…. 근데 이건 양이 좀 적어요ㅠ.. 아쉬운 부분은 양 하나인거 같숩니다",
    "text126": "아이라이너지만 전 브로우펜으로 사용한답니닷.\n눈썹모양 결대로 그려줄때 얇게 잘표현되는 거 같아요.\n보통 눈썹 앞머리 쪽 결 살려줄때 더 많이 사용합니다!\n맨처음 사용할때 너무 진하게 표현될수 있어 약간의 조절이 필요합니다. 잘 조절해서 사용하다보면 표현하기 좋아용",
    "text127": "이 아이라이너.. 정말정말 칭찬하고 싶어요.. 제가 써본 아이라이너중에서 원탑인듯해요!! 제가 눈웃음이 심해서 아이라인이 계속 번지거나 지워져버리는 스타일인데 이 아이라이너는 슈퍼프루프라서 그런지.. 정말 안지워지더라구요!!! 감동 받았어요.. 엄마 사드리고 옆에서 뺏어 써봤는데 너무 좋아서 저랑 엄마랑 둘 다 이거써요.. 컬러도 딱 좋고 너무 칭찬할만한 제품.. 다 쓰면 재구매할거에요!!!",
    "text128": "일단 다 쓰면 재구매할 의사 완전 있습니다😭❤️\n음 그냥 더도말고 이 분야 가격대 아이라이너 탑?\n잘 번지는 것 같아 보여도 은근 지속력이 진짜 오래가서\n수정화장 할 필요도 없고요, 오히려 지울 때는 잘 지워져서\n잘못 그리면 다시 그리기 너무너무 좋습니다😆\n\n부드럽고 얇게 잘 발려서 붓펜 아이라이너 초보자분들이\n사용하시면 좋을 것 같아요! 그리고 지속력도 오래가고 번짐도\n별로 없어서 진짜 화장 초보자분들이 아이라인 꼬리만 그릴\n때 젤 빠르고 쉽게 그릴 수 있는 펜 그 정도?❤️❤️❤️\n\n일단 저는 염색했을 때 이 브라운 색으로 엄청 썼는데 나중에\n흑발 하고도 이걸로 먼저 그리고 덧칠하면 완전 어둡지도 밝지도\n아주 자연스러운 눈꼬리도 완성되고 머리나 얼굴색에도\n완전 잘 어울리는 제품입니다ㅠㅠ! 제발 사세요 이 가격대에\n이 정도 퀄리티면 넘을 제품 없습니다 ㄹㅇ로🤍🤍",
    "text129": "♡ 1번째 구매 후기 ♡\n\n제가 딱 찾던 색상과 발림성이라 저한테는 매우 만족했던 제품입니다\n\n*지속력\n제가 눈에 유분기가 많아서 웬만한 아이라이너는 다 시간이 지나면 살짝 지워져있습니다 이 제품도 지워지긴 하는데 예쁘게 잘 남아있고 가루 떨어지지 않게 지워져서 좋았어요\n\n*발림\n최근에 구매한 아이라이너 중에 가장 좋았어요 사실 비건제품 중에 만족한 화장품이 없었는데 이 제품은 완전 만족입니다! 부드럽게 그리는대로 발색이 나오고 끊김 없이 그려져서 진짜 좋았어요!\n\n*두께\n두께는 ‘이 정도로 그려지겠지?’하고 생각했던 것보다 얇게 그려졌는데 저는 얇게 여러번 그리는걸 좋아해서 이 부분도 완전 만족스러웠어요!\n\n*발색\n저는 검은색 아이라이너가 안어울려서 브라운이더라도 검은색에 가까운 브라운을 브라운이라고 내놓는 아이라이너들 때문에 돈낭비한 적 많았는데 이 제품은 진짜 딱 예쁘고 옅은색 브라운이어서 너무너무 좋았어요ㅠㅠ",
    "text130": "좋아요.  매장에서 우연히 구경하다  구매하게 되었습니다. 써보니 좋았습니다. 평소에 아이라인이 잘 번져서 이건 저것 많이 구매했는데 이 제품은  만족스럽습니다. 피팅력이 장난아니게 좋았습니다.  초미세브러쉬로  적당히 탄력도 있고 힘도있어  그리기 편했습니다. 부드럽게 잘 그려져서 얇고 섬세하게도 두꺼페도 다 잘 그려집니다.  붓펜타이이라 더 잘 그려지는 듯 합니다.  여러색이 있지만 자연스러운걸 추구하는 저는 브라운을  사보았습니다.  내추럴한  색감으로  데일리로 무난하니 사용하기 너무 좋습니다.   그리고 제일 마음에 드는건  무엇보다도 지속력입니다. 저는 지성이라 잘  번지는 편인데  이 아이라이너는  오후에도 짱짱하니 너무 좋았습니다.  저처럼 눈가에 유분이 많으신분  좋을것 같습니다.  붓펜타입이라그리기도 편하고 지속력도 훌륭하고  너무 괜찮은 제품입니다.",
    "text131": "아주 얇아서 눈꼬리에 그리기에 좋아요 \n눈 라인은 다 칠하면 부자연스러워서 눈라인은 클리오 라이너펜슬로 하고 눈꼬리는 코스노리로 마무리 하면 하루 10시간이상 번짐 없이 추가 수정 할 필요 없어요!\n사진은 10시간 근무후 수정 화장 안한 눈 이에요 ㅋㅋ",
    "text132": "오랜만에 너무 마음에 드는 아이라이너를 찾았어요!\n키스미, 클리오등 유명한 제품 많이 사용해봤는데\n코스노리꺼가 브러쉬가 탄탄하니 잘그려져요👍🏻\n번짐은 제 눈 자체가 크게 번지는 스타일이 아니라\n이제품도 번짐은 아예 못느꼈습니다.",
    "text133": "오늘 하루종일 아이라인이 번지지 않네요^^\n붓이 가늘고 조금은 힘이 없어보이지만 아주\n잘그려집니다.샤프심아이라이너도써봣지만\n속쌍꺼풀이라 저녁만되면 팬더가 되는데..\n너무 좋으네요 재구매 꼭~~",
    "text134": "부드럽게 쓱쓱발려서 너무좋아요 촉촉하구요 색감도 이쁜브라운이구요 엄~청 짙지않은게제일좋아요 그렇다고 원브라운은아니지만 가성비 만족스러워요! 건들이지만않으면 될듯해여 앞으로도 애용할거같네요 잘쓰겟습니당",
    "text135": "제가 어떠한 아이라이너도 정말 잘 번지는 눈인데 정말 안번지네요 ㅠㅠ 옛날 유일하게 제 눈에 안번졌던 샤넬 리퀴드 라이너가 리뉴얼 되고 눈에 번져서 뭘 사야하나 고민하다 친구가 추천해서 샀는데 만족합니다 ㅋㅋ 아직 3일 정도 밖에 안썼지만 계속 구매할 것 같네요",
    "text136": "모테 쓰다가 이번사건으로 ㅠㅠ갈아탔는데\n기존에 쓰던게 만족도가 워낙 좋앗어서 큰기대말아야지 햇거든요\n왠걸... 모테보다 좋아요\n붓에 힘이잇어서 더 잘그려지고 번짐도 없고 \n색상도 거의 같아서 대만족이에요 \n저 여간해서 리뷰 안쓰는데 정말 만족스러워서 쓰게되네요",
    "text137": "일단 배송이 빨라서 좋았고 번짐이 없고 색깔이 너무 이쁘네여 ㅎㅎ눈매가 훨씬 잘살아 나는거 같아여 선물용으로 샀는데 여자친구가 엄청 좋다고 합니다. 다음에 다쓰고 재구매할게요 감사합니다",
    "text138": "와~~~완전좋아요ㅎㅎ굳굳\n추천합니다~~할인해서 잘삿어요",
    "text139": "여름이라 잘 안 지워지는 아이라인 찾다가 매장에서 여러번 써보고 구매해요 앞으로 이걸로 정착할듯\n붓이 부드러운데 너무 길지 않아서 꼬리 얄쌍하게 잘 빠져요👍🏻",
    "text140": "유분많은 피부인데 저녁까지 잘 유지돼요 발색도 좋고 발림성도 좋아요 유분 살짝 제거하고 그리면 좋아요 똥손인데 막 그려도 어색함 없이 이쁩니다",
    "text141": "블랙브라운 구매 후 브라운도 구매했는데 붓끝이 금방 무뎌져서 꼬리 빼기 하기가  쉽지 않음ㅠ",
    "text142": "코스노리 속눈썹 영양제 샀는데\n증정품으로 쪼꼬미 아이라인이 왔었는데\n꽤내 괜찮아서 본품 구매함\n얇고 선명하게 그려지고\n지속력니 엄청 길진 않지만\n지저분하게 안번져서 좋음\n그냥 일부분이 깔끔하게 사라져있음..🤔",
    "text143": "블랙보다 브라운이 그윽하니 더 맘에 드네요~ 일단 사용이 편하고 부드럽게 잘 그려져요~",
    "text144": "블랙브라운 쓰다가 브라운컬러도 사봤는데 딱히 좋은점은 모르겠어요",
    "text145": "약간 필름같은 느낌이 있는데 예쁘게 잘 지속되길 바라며 써볼게요 진해서 가끔 쓸템입니당",
    "text146": "할인해서 샀는데 잘 그려지고 퇴근때까지 잘 유지되네요 \n발색도 좋아요 뚜껑도 튼튼하고 고장날일이 없을거같아요 \n할인가도 좋았어요 또사게될듯 하네요",
    "text147": "검은색 아이라이너눈 너무 부담스럽고 그리기 어려웠는데 코스노리 브라운 색은 브러쉬가 얇아서 그리기도 편리하고 좋아요! 그리고 브라운이라 자연스럽고 예뻐요!",
    "text148": "가늘고 잘그려져서 만족해서 다시재구매합니다 개인적으로 전 맘에들어요",
    "text149": "백젤 아이라이너만 쓰다가 거의 몇년만에 리퀴드 써봤는데 만족스럽습니다!! 아마 다시 재구매할 듯해요!!\n눈시림도 없고 잘못 바르면 면봉으로도 잘 지워져요 \n다만 젤 아이라이너보다는 그리기가 어려워요 ㅠㅠㅠㅠㅠ",
    "text150": "인생 아이라이너 입니다 ㅜㅜ 잘 그랴지고 말리면 지속력도 좋아요!! 근데 충분히 못 말리면 좀 지워지긴 해요",
    "text151": "블랙브라운이랑 브라운 같이 구매했어요! 완전 인생라이너 입니다",
    "text152": "젤 라이너만 사용하다가 번짐이 심해서 처음으로 붓으로 바꿔봤어요!\n엄청 슥삭 잘 그려지고 면봉으로 수정도 쉬워서 초보자?도 나름 쉽게 그릴 수 있어요\n지속력은 나름 좋은데 번짐은 어쩔 수 없네요 ㅠㅠ 재구매 의향 있습니다",
    "text153": "사실  갑자기 필요해서 아무거나 산거라서ㅠㅜ\n지속력은 좋은데 발색이 손에서는 잘되는데 눈에서 잘안돼요ㅠㅜ그래서 전 그냥 점찍는 용으로 사용하고 있어요 문질러도 안번져요",
    "text154": "웃을 때 눈을 많이 감아서 항상 아이라이너가 번쟜는데 이건 인 번지거 좋아여",
    "text155": "처음 입문해서 정착한 아이라이너! \n익숙해지기만 하면 붓터치감이 좋아서 라인 그리기 좋아요",
    "text156": "진한 고동색 붓펜 라이너 찾고있었는데, 딱 제가 찾던 색에 적합한 것이라 구매했습니다.\n진하게 발색되어 아주 만족스럽습니다.\n물에 지워지긴하지만 섀도우위에서 발색이 잘 되기 때문에 문제없이 잘 사용하고있습니다.",
    "text157": "비건제품이라 바로 구매했어요 \n발림성 지속력 괜찮네요 가성비 좋은 제품인 거 같아요",
    "text158": "배송이 등록일보다 빨라서 좋았어요.\n아직 사용은 안했지만, 한달 사용하고 올려볼게요",
    "text159": "구경하다가 우연히 발견한 제품인데 발림성도 좋고 지속도 잘돼서 득템했네여 색도 부담스럽지 않아서 잘 쓸것같아용",
    "text160": "아이라인 그리고나서 몇분 지나니 눈 밑에 좀 번져 있더라구요.. 선크림 바르고 유분이 좀 있는 상태에서는 번지는 거 같아요, 근데 아이라인 아침에 그리고 새벽까지 유지는 잘 돼요~ 1번 써본 거라 꾸준히 잘 써볼게요\n얇게 발림은 잘 발려요",
    "text161": "전에 써보고 괜찬아서 재구매 했어요 아쉬운점은 너무 빨리 다 써버린다는것,,,",
    "text162": "색상 고민하다 브라운으로 했는데  자연스러워 보이고 선택 잘한거같아요\n얇아서 섬세하게 눈 끝쪽 그리기 편해요\n저는 번짐은 없었어요",
    "text163": "발림공이 좋고 브라운컬러가 딱 제가 찾는 컬러예요 \n라인이 너무 튀는게 싫으면 은은한 브라운이 좋은것같아요",
    "text164": "지인추천으로 샀어요.\n잘 그려지고 무엇보다 지속력이 맘에 드네요.",
    "text165": "생각보다 색이 진하네요!\n위에 섀도우로 한번덮어주니 부드러워요\n끊기지도 않고 좋습니다",
    "text166": "눈아래 언더라인으로 자연스럽게 그리고싶어서 갈색으로 구매했는데 검은색처럼 너무 짙지않고 자연스럽게 트임할수있어서 좋았어요 ! 특히 버지거나 뭉침없이 아주 얇게도 그릴수있고 펜끝이 탄력있어서 좋더라구요 ! :-) 추천합니당",
    "text167": "눈 제품은 코스노리가 정말 최고인 것 같아요!! 앞으로 이 제품만 쓸듯 해요 ㅎㅎ",
    "text168": "계속 사용하던건 색감이 진하긴한데 뭉침이 심해서 아무생각 없이 바꿔봤어여 일단 뭉침없고 붓 끝이 적당히 날렵해서 눈꼬리 그리기 딱이네용",
    "text169": "부드럽게 잘 그려지고 색갈도 정말 자연스러워요.",
    "text170": "부드럽게 잘 발리고 색깔을 좀 고민했는데 잘 산 것 같아요",
    "text171": "이제 여름이라 후기 열심히 찾아보고 번짐없는 아이 찾아서 구매했어요. 괜찮을 거 같아요",
    "text172": "기존에 클리오꺼 썼는데 그거보다 진한 느낌이에요 ㅡ 브라운보다 블랙 브라운 느낌~번지지않고ㅠ잘 그려져서 만족합니다",
    "text173": "이 제품이 은근히 부드럽고 사용하기 편하고 좋아요",
    "text174": "브라운이 너무이쁘고 번지는건 잘번지는거같더라구여.. 그래도 나쁘진않고 발림성이 너무 좋아서 만족 ㅎㅎ 블랙도 나쁘지않을거같아서 조금쓰고 주문할겁니당",
    "text175": "생각보다 사이즈가 작네요\n다른분들 후기보고 처음 구매해봤어요\n후기만큼 가성비 좋길 기대하면서요~\n평균이상은 되는 것 같습니다\n다음엔 블랙으로 재구매 의향 있어요",
    "text176": "시간이 흐르면 약간 눈밑에 끝부분이 번지는듯하나 심하지 않아요 충분히 쓸만합니다 !! 코스노리 블랙브라운 이미 사용해보니 좋길래 브라운으로 추가구매 했어요 잘쓸게요~",
    "text177": "키스미 대체품으로 아이라인 찾고 있었는데 발림성도 좋고 딱 찾던 제품인 것 같아요 재구매할 예정입니당",
    "text178": "생각보다 아쉬운? 제품이라고 생각해요..처음 사용했을 때 발림성이라던지 지속력도 꽤 괜찮았는데 제가 잘 못써서 그런지 점점 번짐도 심하고 번진반큼에 지속력도 없구요 잘 발리지도 않더라구요ㅠ 두께는 본인이 이용하시는 각도에 따라 달라진다고 생각해요! 얇게 바를 수 있으면 얇게 발리는 느낌이랄까..? 제 개인적인 의견으로는 많이 아쉬웠습니다ㅠ 손이 안가요",
    "text179": "재구매했어요.\n저는 원래 눈 끝쪽 피부가 잘 번지고 지워지는 타입인데요, ㅠㅠ\n이건 다른 제품들에 비해 번짐없고 지속시간도 나쁘지 않아요 ! ㅎㅎㅎ\n\n아직 아이라이너 정착을 못했는데 곧 정착 예감이 들어여 ㅎㅎ",
    "text180": "붓펜아이라이너 중에 유일하게 비건제품이고 각막 위주 속눈썹 뿌리쪽에도 써봤지만 번짐없이 좋아요.\n똑같은 제품 쓰다가 이제 말라서 안 나오길래 재주문했습니다.",
    "text181": "정말 아이라이너가 잘 번지는 눈인데 생각보다는 많이 안번져서 만족스러웠습다",
    "text182": "음 잘 발리지가 않아요 다신 안살거예요ㅠㅠ\n돈만 버렸어요 ㅠㅠ",
    "text183": "좋아요 좋아요 부담스럽지 않은 딥 브라운색이고\n발림성 좋아요 번짐도 덜하네요",
    "text184": "가상비 갑 아이라이너… 발림성도 좋고 지속력도 좋아요.. 근데 쪼끔 번지는 느낌이 이씀",
    "text185": "번짐없는편인건같아요 발색도좋고 유지도만족합니다 색상도원하던색!!",
    "text186": "너무 잘 쓰는 제품이라 재재재구매중입니다 적극 추천 올영 템!!!",
    "text187": "힝 이거 잘나오다가 안나와영 맨살에만 잘나오고 펜슬 보강해서그릴때 ㅂㄹ",
    "text188": "잘 말려주지 않으면 번짐이 조금 있지만 발림성 너무 좋고 색상 예쁘고 정말 가성비 갑 아이라이너네요",
    "text189": "항상 잘 쓰고 있는 제품이라 그냥 꾸준히 재구매 하는 상품이애용 안녕하세요.",
    "text190": "진짜 좋내용이거 번지징ㄴ않는데 점막 잘안그려짐 이슈 촉촉햐소 그런강",
    "text191": "좋다고해서 구매했는데 부드럽게잘그려지는편이보 발색도갠찮아요",
    "text192": "재구매템입니다\n컬러별로 있어야 마음이 편햐요 ㅎㅎ\n원래 잘 안번지긴하는데 지속력 갠춘",
    "text193": "블랙 쓰다가 헤어 밝게 염색하면서\n브라운 필요해서 구입했어요\n괜찮네용",
    "text194": "저렴한 가격에 구매할수 있어 좋아요 ^^\n아내가 좋아해요 ♥️",
    "text195": "두번째 구매입니다 맘에 들어요~잘 그려지고 발색도 좋고 짱",
    "text196": "붓펜 아이라이너 중 가장 만족했던 제품이에요. 잘 번지지도 않고 필름처럼 떼어지지 않는 것 같아서 맘에 들어요.",
    "text197": "요즘 제가 가장 자주 사용하는 아이라이너예요!\n붓이 너무 힘 없지 않아서 좋고 갈색이 자연스럽게 표현돼서 좋아요!",
    "text198": "기본 베이스 화장 후 마지막 단계에서 발랐는데\n액이 잘 나오지 않고 잘 그려지지 않아서  실망했어요..\n유분있는 화장할 때는 특히 더 그래요...",
    "text199": "무쌍인 언니란 같이쓰고 있는데\n엄청 번지지도 막 지워지지도 않아서 무난하게 쓰고 있어요.\n초 강력하다 그런느낌은 아닌데 키*미랑 비교해도 큰 손색이없어요",
    "text200": "아이라이너 바꿔볼까 하던 참에 유투버가 홍보해서 사봤어요.컬러는 진하고 선명한데 유지력은 딱히 모르겠어요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 비건 브러쉬 아이라이너 붓펜",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013216138ko.jpg?l=ko",
    "review_name": "03. 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000132161",
    "text1": "브라운 컬러라서 좋아요. 지속력도 오래가고 번짐도 덜 합니다",
    "text2": "매번 쓰고있는 아이라이너에요!! 번짐도 없고 발색도 자연스러워요 추천합니다.",
    "text3": "1+1 세일로 구매한 아이라인이예요\n매번 쓰고 있는데 세일까지해서 저렴하게 샀어요!\n유분기 많은 눈에도 번짐 없는 아이라인입니다.",
    "text4": "지속력 좋은걸로 알아 보다가 샀는데 지속력 진짜 좋아여. 앞으로 이거 계속 사용할 것 같아요. 발색도 좋고 지속력도 좋고 짱짱",
    "text5": "감히 말하는데 인생 붓펜 아이라이너 찾았습니다. 처음에 그냥 단순히 세일률 높고 후기 적당히 좋은거 찾다가 장바구니에 담아서 결제까지 했는데, 정말 만족스러워요!\n\n1. 진한 발색력\n발색이 정말 좋은 편이에요! 저는 아이라인 그릴때 연하게 나오는거 하나, 진하게 나오는 거 하나 해서 두개를 순서대로 그립니다! 그래서 발색력이 한번에 잘 나오는가에 굉장히 중요함을 두는 편이에요. 가이드라인 그리고 나서 한번에 쓱 그리기에 굉장히 좋아요!\n\n2. 안번짐\n제가 엄청난 지성이고 땀도 잘 흘리는 편이라서 화장이 정말 잘 번지는 편인데, 저의 유분기에도 번지지 않고 정말 잘 버텨주더라구요! 나중에 화장 지울 때도 제일 나중에 불려서 지워야 지워질 정도..\n\n3. 펜촉이 섬세함\n펜촉이 굉장히 섬세한 편이에요. 그렇다고 너무 얇지도 않고, 두껍지도 않아서 세심하게 라인 따기에 좋더라구요! 언더래쉬 그릴때도 편할 것 같아요",
    "text6": "감히 말하는데 인생 붓펜 아이라이너 찾았습니다. 처음에 그냥 단순히 세일률 높고 후기 적당히 좋은거 찾다가 장바구니에 담아서 결제까지 했는데, 정말 만족스러워요!\n\n1. 진한 발색력\n발색이 정말 좋은 편이에요! 저는 아이라인 그릴때 연하게 나오는거 하나, 진하게 나오는 거 하나 해서 두개를 순서대로 그립니다! 그래서 발색력이 한번에 잘 나오는가에 굉장히 중요함을 두는 편이에요. 가이드라인 그리고 나서 한번에 쓱 그리기에 굉장히 좋아요!\n\n2. 안번짐\n제가 엄청난 지성이고 땀도 잘 흘리는 편이라서 화장이 정말 잘 번지는 편인데, 저의 유분기에도 번지지 않고 정말 잘 버텨주더라구요! 나중에 화장 지울 때도 제일 나중에 불려서 지워야 지워질 정도..\n\n3. 펜촉이 섬세함\n펜촉이 굉장히 섬세한 편이에요. 그렇다고 너무 얇지도 않고, 두껍지도 않아서 세심하게 라인 따기에 좋더라구요! 언더래쉬 그릴때도 편할 것 같아요",
    "text7": "딸아이가  매장에서 직접 시험해보구 고른 제품인데\n맘에 들어하네요~^^",
    "text8": "잘 그려지고 브러쉬도 끝부분 뾰족해서 좋아요\n다쓰고 다른 컬러 구매예정입니다",
    "text9": "손등에 테스트 해 봤는데 부드럽게 잘 그려지네요\n나중에 메이크업 제대로 해 보고 한달 후기 작성 할께요",
    "text10": "붓이랑 색 모두 너무 좋은데 어느정도 기름기 올라온 상태에서 바르려고 하면 안 발려요..\n그리고 뭉침이 조금 있습니다",
    "text11": "엄청 얇아서 그리기 편하고 지속력이 좋아서 수정안해도 될정도입니다",
    "text12": "화장 연습하려고 기름기 있는 상태에서 밤에 써봤는데 자꾸 뭉치더라구요 유분기 없을 땐 잘 발리겠죠..?",
    "text13": "부드럽고 얇게 스윽 발라주면 자연스러운 라인이 그려져요 젤타입 쓰다가 이거 썼는데 재구매 의사 잇습니다",
    "text14": "아이라이너 유목민이다가 이 제품 블랙브라운에 정착했었는데요 딱 재구매해야할시기에 품절이어서 다른 제품 써봐야하나 200번 고민하다가 결국 그냥 브라운 픽했는데 솔직히 비교없으면 브라운인지 블랙브라운이지 잘 모르정도로 진한 브라운이어서 의외였고 좋았어요 이제 둘중에 암거나 사서 쓸듯bb",
    "text15": "발색 좋고 진짜 잘 그려져서 너무 좋아요. 눈 앞머리도 잘 그려져서 좋아요. 얇게 잘 그려져요. 그런데 유지력은 쏘쏘에요",
    "text16": "잘그려지구 좋아용~ 써보면 아실듯~ 굿\n좋아여^^사용다하면 또살듯",
    "text17": "붓고 얄고 좋아요~ 지속력도 괜찮은것같아서~ 완전굿 궁~",
    "text18": "지속 오래되고 번짐 없이 손쉽게 그려 져서 좋아요\n잘 구입 해서 잘 사용",
    "text19": "아이라이너 붓펜\n잘 그려지고 지속력 좋고 좋아요.\n좋습니다",
    "text20": "기존 쓰던거 할인안해서 대체품으로 산건데 역시 그냥 쓰던게 최고네요. 저한텐 발림성 지속력 다 별로에요",
    "text21": "원래쓰던거 사려다 없어서 산건데 저한테는 별로네요. 재구매는 안할듯요",
    "text22": "이 아이라이너에 정착했습니다! 지속력 아주 좋습니다!\n두께도 얇게 발리고 번지지 않아요!",
    "text23": "아이라인은 이것만 쓰는 중 붉은 기 없이 너무 어둡지도 않으면서 뚜렷한 브라운은 이것 밖에 없는 것 같아요ㅠㅠ",
    "text24": "눈비비면 잘 지워지고 지속력 좀 아쉬움 그리고 그릴때 뭔가 어렵?단느낌이 들었음",
    "text25": "아무래도 쉐도우 위에 그려서 그런지 라인이 진하게 바로 그려지진 않지만 너무 진하지않고 좋아요👍",
    "text26": "붓펜 라이너 사용하는데 떨어져서 세일하는걸로 구매했어요 좋아요",
    "text27": "발림성좋고색도좋고 다재다능한친군데 큰단점이있어요. 겁나잘지워져요",
    "text28": "그냥그냥  진한 화장만  안이면 . 많이 번지지 않음  쓸만함~~~~",
    "text29": "너무 좋아용 원플원 할 때 사서 뽕 뽑았습니당 잘 그려지고 굿굿",
    "text30": "잘 그려지구 좋은데 베이스 제품이 묻으면 잘 안 나올 때가 있어서 틈틈이 닦아줘야 해요",
    "text31": "잘 그려지고 지속이 오래돼요. 기획상품이라서 산건데 나중에 재구매 할 의사 있어오",
    "text32": "인생 아이라이너예요 겁나 얇게 그려지고 자연스럽고 색도 이쁘고 앞으로 이걸로 정착할요",
    "text33": "섬세한 표현도 굿굿 색상도 붉은기 없어서 제가 원하는 겁니당 ㅠ 지속력도 좋아서 이것만 쓰고 있어요!!!!",
    "text34": "원플원 기획이라 부담없이 쟁여두고 쓰기 좋았어요\n발색 잘되고 이뻐여",
    "text35": "블랙브라운 품절이어서 고민하다 브라운으로 구매했는데 이것도 괜찮아요 브라운컬러자체도 어두운 느낌이라 암거나 써도 괜찮을듯 만족했어요",
    "text36": "넘 깔끔하게 잘발리고 바르기 어렵지도 않네요 만족스럽고\n정착할수있을것같아요",
    "text37": "지속력도 좋고 깔끔하게 그려져서 계속 사용하고 있어요! 아이라이너 처음 사용하신다면 추천하고 싶어요!",
    "text38": "생각보다  괜찮습니다   조금 번짐이있긴하지만 검정색보다는 좋습니다",
    "text39": "진짜 진짜 좋아요 ㅠㅠ 색상도 붉은 기 빠진 색이라 예쁘고 지속력도 섬세함도 좋습니당 다만 너무 빨리 쓴다는 게 ,,, ㅠㅠ"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 비건 브러쉬 아이라이너 붓펜",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013216138ko.jpg?l=ko",
    "review_name": "04 애쉬그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000132161",
    "text1": "아는 동생이 티 안나는 블랙인 듯 그레이인 듯한 아이라이너를 사고 싶어해서 선물로 사줬는데 그냥 완전 그레이 색상이라고 하더라구요 😂😂\n제품은 마음에 들어서 나중에 그레이 그라데이션이 필요하거나 그레이 색상이 필요하면 잘 쓰겠다고 했습니다~",
    "text2": "너무 컬러가 연해서 막상 바르면 존재감이 없어요 워낙 제가 또렷한 느낌을 좋아하긴한데 그래도 컬러는 연하되 선명하고 밀도있게 발리는게 맞는거같내요 저는 버렸습니다",
    "text3": "붓펜 타입이라 처음엔 어렵지 않을까 걱정했는데, 손에 착 감겨서 생각보다 그리기 쉬웠어요. 얇게도 굵게도 조절 잘 되고, 하루 종일 번짐이 거의 없어서 깔끔하게 유지됐습니다. 특히 눈꼬리 부분이 잘 무너지는 편인데 이건 끝까지 또렷하더라고요. 지울 때도 자극 없이 잘 지워져서 만족스러웠습니다.",
    "text4": "번짐없이 하루를 보낼 수 있는 아이라이너 자연스럽고 과하지않아서 재구매 템입니다",
    "text5": "그레이는 거의 다 발색이 잘 안되는가봐요? 처음 살 때는 안 진해서 좋았는데 며칠만에 발색이 너무 안되네용..",
    "text6": "너무 진하지 않은 걸 원하는 사람들한테 딱인 아이라이너입니다 잘 쓰고 잇어툐",
    "text7": "지속력도 오래가고 번짐없이 잘 사용중입니다 색상이 맘에들어요",
    "text8": "발림성좋고 번짐도없고 깔끔하게 발려서 너무 좋라요ㅜㅠㅠ",
    "text9": "색감이 세련되고 번짐 없이 깔끔하게 유지돼요. 붓펜이라 세밀하게 그리기 쉬워요.",
    "text10": "다 필요없고 \n성분땸에 샀어요 \n브러쉬 펜 라이너 중에 \n이거만  화해 성분에 빨강색 앖어여ㅋㅋ\n피부가 빨게서 회색이 안어울리는디 \n섀도우처럼 연하게 사용합니동\n\n근데 꼭좀 \n성뷴 좋은 뮤트갈색도 부탁드려요 ㅠㅠㅠ제에바알\n이 회색은 그냥 10년째 아라 문신 안지워지는 사람처럼 보이네여^_^;;",
    "text11": "얇게 그려지고 지속성이 좋아서 만족합니다. 다른 색상 쓰고 잇는데 새로운 색상 나와서 구매해봤어요. 색상 진하지 않아서 저는 만족이요.",
    "text12": "앏아서 세밀하게 조정하기도 편하고 찐하게 잘나와요 점막 채울때 번지지 않게 주의해야 합니다!!",
    "text13": "올영말고 \n무신사더싸욤 ㅋㅋ\n거기서 많이쟁이는중\n단종안돼~~~!!",
    "text14": "3개째에용 \n첨엔 너무 회색같나 헸더니\n힘주지않고 연하게 하면 속눈썹 색이랑 같아서 \n좋아여 \n성분이 좋은게 천점!!\n이거쓰고 눈 붓는게없움 ㅠ",
    "text15": "배송비맞추려고 또삼 ㅎ \n쟁임탬\n이거왜 아뮤도 왜 안사지 ㅠ \n쓰면쓸수록 좋아요 \n성분이 좋아서\n눈이안뻑뻑하고 \n안부어요 \n눈가 예민충이라ㅎㅎ",
    "text16": "코스노리 아이라이너가 비건 제품이라 눈에 매일 그려도 자극적이지 않고 지속력도 좋은 제품이다. 애쉬는 찐하지 않아 자연스럽게 연출할 수 있다.",
    "text17": "애쉬그레이 라이너는 클리*, 웨이크메이* 두개 써봤는데 저 두개랑 다른 느낌이에요. 얘네는 블랙 아이라이너에 물이 타져서 연하게 나오는 느낌이고 코스노리는 아예 애쉬그레이 잉크가 나와서 픽싱돼요. 첨에는 좀 다른 제형감?에 바르기 어려웠는데 지금은 얘만 씀미다 ♥ 추천추천 ~~^_^",
    "text18": "타사 애쉬라이너를 많이 사용해보았는데\n너무 연해서 메이크업 완성 시에 라인을 그린 느낌이 안들거나 사용하다보니 제품 패키지에 문제가 있는 것 같아 결국 다 버리게 되었습니다\n\n새로 코스노리 제품도 애쉬라이너가 출시되어 마지막 애쉬\n라이너 구매라고 생각하고 샀는데 컬러가 너무 연하지 않으면서 블랙 라이너처럼 선명함을 가지고 있으면서도 비교했을때 애쉬그레이? 정도의 컬러감으로 예뻐요\n\n라이너의 존재감은 느껴지면서도 메이크업의 완성도를 높여주는 제품으로  애쉬빛 라이너로 메이크업 디테일을 높이기 원하시는 분들 사용하기 좋을 것 같습니다\n\n추천합니다",
    "text19": "발색이랑 발림 다 좋은데 색이 너무 시멘트 색이라 바르기 좀 어려워요!!ㅜㅜ",
    "text20": "붓 부분이 탄탄하고 부드러워서 사용하기 편합니당\n다만 조금 잘 지워지는 편이에요",
    "text21": "애쉬그레이 사길 잘 한 것 같아요. 꽤 자연스럽습니다. 블랙도 구매했는데 오래 된 제품인지… 너무 빨리 말랐어요",
    "text22": "걍… 아이라인 자체가 회색인데 이게 색이 예쁘다기보단 아이라이너 위에 섀도우 얹어서 옅어진것처럼 보임",
    "text23": "색도 너무 이쁘고 얇아서 미인점 그리기도 좋아요오!!😽",
    "text24": "번짐 없이 색감이 너무 마음에 들어요\n지속력도 오래가서 꾸준이 사용하는 제품입니다",
    "text25": "번짐도 없고 붓펜이라 사용하기도 좋고 잘 그려져서. 좋아요",
    "text26": "색이 너무 시멘트 색이에요.. 좀 더 진하거나 갈색이 들어가야 할 거 같은데 그냥 진짜 회색 시멘트색… 여름뮤트인데도 바르고 나면 너무 회끼돌아요",
    "text27": "정말 좋고 친구에게 추천해요 또 살꺼에요 정말 좋아요 짱이에요",
    "text28": "코스노리 속눈썹 영양제에 증정으로 받았던 걸 썼었는데 좋아서 본품구매했어요! 발림성도 좋고 발색도 잘되요. 아쉬운 점은 정말 아주 약간 비벼도 지워져요🥲 그래도 이 점 빼고는 아주 잘쓰고 있어요!",
    "text29": "아이라인은 코스노리꺼만 써요 하나도 안번지고 그리고 자도 안 잘 안지워집니다",
    "text30": "아이라이너를 보통 끝부분만 하는데 깔끔하게 한 번에 잘그려져서 좋습니다.",
    "text31": "바로 전에 쓰던 제품에 대해 만족감이 없어서 그런지 이번 제품은 너무 좋네요. 무엇보다 잘 그려집니다.",
    "text32": "사진 페리페라 잉크씬씬 브라운 / 코스노리 애쉬그레이 / 에뛰드 쌩얼라이너 딥브라운 \n\n라이트~뮤트톤 마음에 쏙드는 붓펜 아이라이너!! 유분기 많은 피부라 리퀴드 아니면 안쓰는데 보통의 붓펜아이라이너는 너무 찐하고, 쌩얼라이너 종류는 유분에 너무 잘 뭉쳐서 불편했는데 드디어 광명찾았습니다ㅠㅠ\n색상이 브라운은 거의 빠진 쿨한 컬러고, 잉크재질이 아니라 필름재질이라 불투명해서 약~~간의 흰끼 섞인 느낌이에요. 눈에 올리면 흰끼는 신경쓰이지 않는데 그레이 전혀 안받는 웜톤은 약간 동동 뜰수도!!",
    "text33": "아이라이너 연한 것들, 물탄 색깔이라고 유명한 곳들은 쿨톤 색 잘 안나오자나요..🥲 진한 건 손이 잘 안가서 연한 아이라이너 없나 하고 찾고 있었는데 진짜 딱 이거.. 연하구 발색 좋고 지속력은 애매~합니다 근데 진짜 막 진한 색이 아니라 망할 걱정 없이 똥손도 쌉가능..!! 인 제품인 것 같아요",
    "text34": "여뮽들은 사는거 ㅊㅊ 색감이 딱 좋네여 그리기 쉬워서 좋아요 지속력도 좋아요.",
    "text35": "원래 엄청 잘번지는 눈인데 이건진짜 안번져요\n그리고 얇아서 그리기도 편해요",
    "text36": "색감이 딱 제가 찾던 >물 섞은 묵< 컬러여서 구매했어요\n번짐은 없지만그냥 어느 순간 사라져 있을 때가 있어서 아쉬워요",
    "text37": "쳐진눈끝에 자연스런 그림자로 눈이 깊이있고 이쁘게 연출해주는 제품이라 코스노리로 갈아탑니다",
    "text38": "상품이 비건이라서 \n좋습니다 \n아이라인 속의 성분이 좋아서 구매했습니다",
    "text39": "성분이 좋다하여 매번 재구매해요\n너무좋구 단종 ㄴㄴ합니다|~",
    "text40": "계속재구매하는 제품이에요\n애쉬든 다크브라운이든 색 갠찬네요\n성분이 좋다고해서 계속구매중",
    "text41": "이거 예전에 영양제 사면 샘플로 작게 들어잇던거 쓰고 맘에 들어서 샀어용!! 전 눈썹 그릴 때 이거만큼 회색인데 없어서 이거로 그리는데 왜인지 그 작은거 보다 이걸 더 빨리쓴 느낌 ㅠㅠ 눈썹그리기 용으로 사기엔 너무 금방써서 아까워여 \n근데 아이라이너로 쓰기에는 발색도 약하고 딱히 장점이 없어서..\n그리구 좀만써도 금방 물탄득 연해져서 별로에여",
    "text42": "색깔 예쁜데 유분끼 있는 눈에는 잘 안 그려지고 금방 지워지는 것 같아서 재구매는 안 하려구요",
    "text43": "자연스러운 색상 아주 좋아요 티나지 않는 아이라인에 강추입니다",
    "text44": "요런 컬러 찾느라 삼만리였는데 딱 원하던 그레이 컬러의 아이라이너라 손이 자주 가여!",
    "text45": "이것만 쓸정도로 요즘 제일 만족하는 아이라이너입니다 자연스러운 느낌이 좋아요",
    "text46": "타 사 애쉬 톤 아이라이너는 물 섞인 듯 한 발색으로 대부분 나와서 애쉬인데 또렷한 붓펜 라이너 매장에서 거의 모든 브랜드 다 발색해보고 찾아냈어요…! 컬러는 몹시 마음에 들구여 좀 더 사용해 보고 한 달 리뷰 때 자세한 후기 남기겠습니다^^",
    "text47": "본인이 블랙 아이라이너가 안 어울린다? 브라운도 안 어울린다? 근데 찐한 것도 안 어울린다? 그냥 이거 쓰시면 됩니다.",
    "text48": "바르면 간지러워워서 비비게됩니다.\n날렵한 블랙이아닌 한번 메컵으로 덮은 진회색이라서 약간 속눈썹 문신색상입니다.",
    "text49": "키ㅇ미에서 국산 아이라이너로 갈아타고싶었는데 정말 정착했습니다 너무 좋은거같아요",
    "text50": "묽은 블랙 잉크가 아니라 잉크 자체가 애쉬그레이색이에요!! 연한 색으로 잘 그려지고 지속력도 굿",
    "text51": "그동안 예쁜 애쉬라이너를 찾느라 힘들었는데 드디어 정착입니다. 컬러감은 또렷하면서도 패키지에 문제없고, 애쉬빛이 확실히 느껴지는 아이라이너입니다 강추",
    "text52": "애쉬그레이 색상 너무 맘에 들어요! 과하지 않고 자연스럽게 데일리로 사용하기 최고에용",
    "text53": "4번컬러 진짜 처음보는 컬러예요 어두운건 안어울리는데 브라운은 너무 동동 뜨는 여쿨페일 추천드립니다",
    "text54": "발색이 찐하진 않은데 자연스럽게 화장하고 싶을때 딱 좋은거 같아요 !",
    "text55": "눈에 기름이 많아서 그런지 지속력은 그럭저럭이긴 합니다\n근데 색이 넘 예뻐서 좋아요ㅠㅠㅜ",
    "text56": "쓴지 얼마 안됐지만 애쉬 그레이 컬러감이 ㄹㅇ 독보적이라 씁니다 무난무난해용",
    "text57": "생각보다 발색이 진하지 않네요. 이 점이 좀 아쉽네요. 다른건 괜찮아요",
    "text58": "샤프하게 잘 그려지면서 번지거나 뭉개지지도 않고 색상은 쿨그레이",
    "text59": "아이라인 그릴때 깔끔하고 번짐이나 뭉침 없음. 색깔은 다크그레이",
    "text60": "펜촉 자체는 잘그려지는데 너무 에쉬빛이 돌아서 안그린거랑 비슷",
    "text61": "뭔가 액이 잘 안 나오는 느낌이 드네요 ㅠㅠ나쁘진 않아요..",
    "text62": "연한 화장할때 너무 좋음\n그리고 진짜 잘 안 지워져서 리터치할필요없으",
    "text63": "연한 에쉬블랙 아이라이너 사고싶어서 샀어요 가격도 괜찮고 지속력은 음",
    "text64": "기개개개객좋음\n하나도 안 번지고 색도 되게 이쁨\n가격도 쌈!!!",
    "text65": "속눈썹 영양제살 때 사은품으로 받았는데 맘에들어서 구매했어요!!! 야쉬그레이색상이 흔하지않아서 맘에들고, 블랙보단 연한데 브라운보단 이질감이 덜해서 맘에들어요 ㅎㅎ",
    "text66": "발림성도 좋고 지속력도 낫베드인데 발색이 너무 약해요ㅜㅜ 몇번쓰지도 않았는데 쥬륵..",
    "text67": "진한 아이라인이 부담스러운 분들 사용하기 정말 좋은 색입니당!\n색조화장품인데도 성분도 좋고 유지력도 좋아서 데일리로 사용하기 좋아요~",
    "text68": "강한 아이라인이 안어울리는 분들께 추천드려요\n은은하게 회색빛이라 적당히 눈이 커보이는데 과하지 않아서 펄 섀도우랑 같이 써주면 깔끔해보이는듯!",
    "text69": "점심시간 되면 색 날아가고 없어요.. 되게 약하게 발색이 되는데 원래 이런건가요ㅜㅜ 매장에서 테스트했을때는 괜찬항ㅆ는데..",
    "text70": "여쿨라한테 기본 템으로 좋은거같아요! 완전 추천추천 ㅎㅎ",
    "text71": "회색 아이라이너 뭐야 ? 햇는데 사은품으로 미니미니 버전썼는데 되게 자연스러워여",
    "text72": "색이 넘 맘에 들어요 자주 손이 가느누제품이에요 잘 쓰고 있어용",
    "text73": "매장에서 테스터 써보고 너무 자연스럽고 이뻐서 바로 구매했어요!",
    "text74": "일단 색깔이 연해서 티가 잘 안나면서 눈을 또렸하게 해줘서 너무 좋습니다",
    "text75": "엄청 얇게 잘 발리고 안번져서 좋아요\n검은색 아이라이너 안어울려서 애쉬그레이 샀는데\n진짜 자연스럽고 예뻐요",
    "text76": "몇번 써봤는데 조금 별로 인것 같습니다. 같은 가격이면 다른 제품을 사용할 것 같습니다. 색상도 별로이고 다 별로인것 같네요 다음번에는 다른 브랜드류를 이용하려고 합니다 많이 있는 제품같아서 보고 사용해서 쓰면 좋을 것 같습니다 다음번에는 보고 사야겠습니다",
    "text77": "샘플 써보고 너무 좋아서 구매했는데 약간 빨리 닳아요 근데 색이 진하지 않고 부드러워서 좋습니다",
    "text78": "추천받아서 샀는데 발림성이 너무 뷰드럽네여 특히 애쉬그레이 색은 연해서 가볍게 화장할땨 딱입니다",
    "text79": "완전 검정색이 아니라서 더 자연스러워요 \n정착할 아이라이너 찾았어요",
    "text80": "지속력,번짐 면에서는 보통인것 같아요 번지지는 않는데 지속력은 그덕",
    "text81": "발색이며 지속력이며 다 아쉬운데 색은 괜찮아서 그냥 쓰고있어요",
    "text82": "물탄 블랙이여서 데일리 메이크업에 딱입니다 ! 제가 여쿨라여서 아이라이너만 너무 진하면 별로인데 양조절만 잘하면 참 좋아요 ㅎㅎ",
    "text83": "여쿨라인 저에게 블랙은 너무너무 진하게 느껴지더라구요 ! 애쉬라이너 찾다가 색이 연해서 구매해봤어요 ㅎㅎ 잘 안번지고 좋아요 💖",
    "text84": "살짝 흐린 색 원햇는데 딱 좋아요 다음에도 서뎃습니다!! 둣",
    "text85": "살짝 눈썹 문신하고 색 빠진 느낌 나긴하는데 섀도우로 블랜딩 해주면 ㄱㅌ",
    "text86": "색깔이 연해서 눈연장할 때 쓰거나 애교살 만들때쓰면 자연스럽고 좋아요",
    "text87": "지속력 정말 오래가고 쌍커플길이 연장할때 색상이 자연스러워서 좋아요",
    "text88": "학생 쿨톤 분들.. 우리 다 같이 물탄 색 아이라이너 그리고 싶잖아요..🥺 근데 유명한 물탄 색 아이라이너 들은 다 웜톤이라 어려웠는데 얘는 적당히 연해서 맘 놓고 쓰기 편해요 🥹",
    "text89": "색상이 연하고 자연스러워서 눈꼬리쪽에만 살짝 그려주고 있어요",
    "text90": "잘그려자고 잘 안지워져용 그리기도쉽고 좋아용~~ 오느부위던 쓰기 딱좋아용",
    "text91": "에쉬그레이 색상이라서 아주 자연스럽고 잘 발려지고 번짐도없어요",
    "text92": "여쿨이나 진한 아이라인이 잘 안 어울리는 분이 사용하기에 딱 적당한 그레이색이었어요 잘 번지지 않아서 좋았어요",
    "text93": "여름쿨라이트톤이라 진한 블랙은 안 어울려서 그레이로 구매했는데 발색 좋고 부드럽게 발려요",
    "text94": "성분 좋아서 구매했어요 근데 웜톤에겐 안맞는 색깔임.. 쿨그레이에요 뚀륵",
    "text95": "발색 오지게 안돼요 아무리 그어도 안됨 제가 선택한 색상이 더 그런것 같기도해요 비추입니다ㅠ",
    "text96": "매장에서 다 비교해보고\n제일 얇고 색상도 맘에 들어서 샀어요\n브라운끼가 별로 없어서 발랐을 때 좀 이질감이 들긴 해요\n근데 정말 부드럽게 잘 발리고 얇아서 원하는대로 쓱쓱 바를수있습니다",
    "text97": "성분이 좋아서 샀는데 웜톤에게는 ㅠㅠ 안어울려도 이렇게 안어울릴수가 약간 시멘트 회색임",
    "text98": "얇아서 초보도 쓰기 편해요 근데 워터프루프는 잘 모르겟네요 눈물 좀 흘리면 지워져요",
    "text99": "애쉬그레이\n색상이 진하지도않고 자연스럽고\n너무맘에들어여",
    "text100": "색감에 정말 너무너무 만족해요. 젤 아이라이너랑 같이 사용하는데 젤이 진해 보여서 싫을 때 이걸로 그려주면 딱 좋아요",
    "text101": "오래전부터 당신 같은 색을 찾아왔다우... 너무 좋아요. 이런 그레이 아이라이너 얼마나 찾았는지 몰라요. 최고예요.",
    "text102": "색상이 진짜 딱 더도말고덜도말고 딱 원하던 그레이 색이여서 너무 좋았어요",
    "text103": "지속력 좋고 색상이 엄청 예뻐요. 학교 가서 자도 안번졋어용",
    "text104": "후기도 좋고 주변에서도 너무 많이 추천 해줘서 사봤는데 별로에요ㅠㅠ 지속력도 그리 높지 않고..색도 너무 쨍하거나 연하고., 비추",
    "text105": "색상이 자연스러워서 연한 메이크업이나 잠깐 외출할 때 사용하면 좋은 거 같습니다",
    "text106": "진한 아이라인 별로다 바로 이거 사셈요! 색 연해서 부담없고 얇아서 잘 그려져요. 근데 개인적으로는 섀도우 진한 걸로 아라 그리는 게 저한텐 더 이뻤오요",
    "text107": "번짐없이 좋아요. 블랙보다는 옅은 색깔로 색깔이 너무 진하지 않아서 저는 만족 합니다",
    "text108": "다크 브라운 컬러로 잘 사용하다가 다른 컬러를 사용하고 싶어서 애쉬그레이도 구입해봤어요. 눈에 자극 없고 클렌징이 잘 되어서 좋아요. 하지만 눈꼬리 쪽에 살짝 번지는 것은 어쩔 수 없긴 하네요.",
    "text109": "가격 대비 품질이 좋아서 주변에 추천했어요.매일 쓰기 좋은 기본템으로 강력 추천합니다.",
    "text110": "굉장히 회색이어서 블랙보다 자연스러운 동시에 부자연스러워요",
    "text111": "아주 얇게 그릴수도 있고 애쉬그레이 색상이라 튀지않으면서도 그윽한 느낌이네요 유지력이나 번짐은 타상품들과 유사한정도 보통이에요",
    "text112": "브라운 색상 쓰다가 이번에 새로 나온 색상 사용해 봤어요. 발림성 부드럽고 눈에 자극이 없어서 코스노리 제품 잘 사용하고 있어요. 다만 시간이 지나면 눈꼬리 부분이 번지기는 해요!",
    "text113": "발색과 발림성 모두 좋았고 컬러가 자연스러워서 손이 많이 갔어요",
    "text114": "쨍한 아이라인 안 어울린다? 무조건 애쉬그레이 ㄱㄱㄱㄱㄱ 진심 강추!!!! 특히 초보자 분들 여기에요~",
    "text115": "잘 그려지고 좋은데요. 너무 금방사용하게되요\n 색상이 다양하고 좋아요",
    "text116": "다른 색상 쓰고 만족해서 애쉬 그레이도 시도해 봤는데, 제 기대 보다는 너무 흐려서 아쉽네요.",
    "text117": "이거 아이라인그리는 용도로 그리기에는 진짜 너무 물빠진 색이라서 애교살 그리는 용도로 쓸까하는데 그러기에는 발색이 또 꽤있는퍈이라서 이도저도 아님..ㅋ",
    "text118": "자연스러운 컬러의 아이라이너를 찾고 있었는데 새롭게 애쉬그레이 컬러가 나와서 구매했어요",
    "text119": "색상이 일단 맘에 들고  잘 그려집니다 유지는 보통 다른 상품들과 비슷해요 세일기회에 구매해봤어요",
    "text120": "아주 잘 그려지고 빠르게 말라요. 색상도 마음에 들고 잘 번지지 않아서 좋아요",
    "text121": "생각보다 발색이 연해서 손등에만 발색해보고 아직 눈에 안써봄...",
    "text122": "나름 유명한 제품이라 그런지 실패는 없는 구매였던것 같아요",
    "text123": "매번재구매하늦제품입니다. 성분도좋다해서 잘 쓰고이ㅛ어요 ㄱ추천합니다",
    "text124": "아니 뭐 너무 흐리멍텅해서 그냥 애굣살 라인 그을때 쓸까하고 있어요",
    "text125": "이거 컬러 계속 팔아주세요 너무 좋음 이거 맨날써요 자연스럽고 이쁨 ㅠㅠ",
    "text126": "음 색은 맘에 드는데 10시간 정도 지나면 조오금 번집니당ㅠㅠㅠㅠ",
    "text127": "아주 굿이에요\n그레이색으로 아이브로우랑 라이너 둘다\n절대 단종하지 않았으면 좋겠어요\n매장에서 비교하고 산건데 여기 거가 진짜 굿",
    "text128": "이거 너무 좋아요 잘그려지고 컬러가 진짜 찐입니다 이걸 쓰고 화장이 쉬워짐",
    "text129": "아직 제대로 사용해보진 않았는데 생각햇던 색상과는 좀 달라서 당황..",
    "text130": "컬러도 자연스럽고 지속력도 좋아요\n번짐없고 잘 그려져서 좋아용용",
    "text131": "매장에서 이것저것 발라보면서 고른건데 진짜 가장 좋았어요\n너무 촉촉하지도 않고 색도 안흐리고 번지지않습니다\n여쿨라 그레이 추천받아서 삽니다\n지성피부라서 번지면 슬픈데 버텨줄것같습니다",
    "text132": "색깔이 진짜노란기 없는 쿨톤 저격 색상이예오\n번지기는 하는데 먹물색입니다 느좋이에요",
    "text133": "샘플을한번 써본뒤에 계속 쓰공ㄱㅆ어요 잘그려지고 자연스러운 컬러가 죠아요",
    "text134": "아주 자연스러운 메이크업을 원하면 딱 좋아옹 분위기 메이크업 가능합니당 ㅎㅎ",
    "text135": "아주만족하면서 사용하고잇습니다 효과도좋구요 빼먹지않고 사용하고잇어요^^",
    "text136": "매번 이것만사용합니다 번집없고 딱 라인이쁘게 나오고잇어요 ㅎㅎ"
  }
]