[
  {
    "brand_name": "캐트리스",
    "product_name": "캐트리스 잇츠 이지 라이너",
    "price": "5000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/B00000014642304ko.jpg?l=ko",
    "review_name": "1. 블랙 라이너",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=B000000146423",
    "text1": "라이너 얇고 이쁘게ㅜ잘 그려지네요 아주 만족입ㄴ다ㅜ장말 이쁘네요 부드러와요",
    "text2": "블랙라이너 얇게ㅜ이쁘게ㅡ잘 그랴지네여 너무 좋아요 이뻐서 정말 최고 굿굿",
    "text3": "캐트리스 라이너 두가지버젼 구매했는데요\n잇츠 이지 라이너랑 워터프루프 두가지구매했는데요\n잇츠 이지 라이너는 너무 많이 번져서 한두번쓰고 아예 안쓰고 있습니다. 진짜 팬더되는듯...\n이지 타투 라이너 워터프루프는 번짐없이 좋아요\n보통 일반 라이너도 워터프루프 아니더라도 이정도로 안번지는데요...많이 번지고 지속력 약해서 아쉽네요",
    "text4": "눈물샘이 좀 나오는분들이거나 피지감 있음.\n번지네요\n아이섀도 바르기전에 유분기 잡아주는 파우더를 쓰고 섀도우를 바르는데요. 그위에 라이너해도 번지네요. 라이너를 하고난 다음 섀도우로 한번 더 덧칠해주면 그나마 조금 덜 번지네요\n붓펜타입이구요. 초보자들은 조금 펜이 딱딱하다. 느낄수도 있을꺼 같아요. 개인적으로 좀 더 펜이 부드러운걸 선호합니다.\n세일해서 가격도 저렴하니 그냥 저냥 써야 겠어요.",
    "text5": "키스미 아이라이너를 쓰다가 캐트리스 잇츠 이지 블랙이 올영에 새로 입점해서 구입해 보았어요\n상대적으로 저렴한 가격이라서 (4800원)실패하더라도  한번 써보자 하는마음이 였어요\n\n원래는 브라운 계열을 선호하는편이라서 두가지 색상만 있는게 아쉬웠어요~ 둘중하나라서 무난할것같은 이지 블랙선택했어요 \n\n1mm라서 얇게 그려져요 키스미는 여러가닥 얇은 극세사 같은게 합쳐져서 만들어진 붓 모양이라면 요제품은 컴퓨터용 수성 싸인펜 같은 질감 느낌에 붓펜이였어요\n\n손등에 캐트리스라고 써보았는데 생각보다 얇고 섬세하게 그려졌지만 제가 키스미에 길들여졌는 질감이 조금 어색했지만\n안쓰던 블랙쓰니깐 눈매도 또렷해보이고 \n저렴한 가격대비 품질이 좋았습니다^^ \n원산지가 독일인것도 마음에 들어요~",
    "text6": "아이라이너 얇아서 너무 좋네요ㅋㅋㅋㅋ 잘써지고 부드럽게 밯리면서 유지력이 좋아요",
    "text7": "올리브영 배송이 빨라진것 같아요 빨리왔어요...\n\n잉크가 진짜 많아서 부드럽게 잘 발리는것 같아요 엄청 진하게 그려져요. 그래도 클렌징 한번에 지워 져서 나중에 지울때 편했어요. 번짐은 별로 없는것 같아요 있지만 심하진 않은 정도... 지속력은 오랫동안 해보지 않아서 잘 모르겠지만 눈물을 흘리지 않는 이상 나쁘지 않을것 같습니다. 최대 장점은 장점 가성비가 좋은게 제일인것 같아요. 단점은 굳이 꼽자면 뚜껑이 너무 잘 열린다는것... 확 빼버리면 손에 잉크가 주체안되게 묻습니다. 엄청 좋지도 나쁘지도 않은 무난무난한 제품인것 같습니다...",
    "text8": "오랜만에 사용하는 젤 아이라이너 입니다 ~^^\n잘 그릴수 있을지 연습 해봐야 겠지만 !! 잘 그려볼게요 ~^^",
    "text9": "보통입니다.\n같은회사 타투라이너는 만점인데.\n이제품은 번짐과 발림도 보통입니다.\n재구매의사없어요",
    "text10": "배송이 빠르고 좋았어요 \n할인해서 저렴한 가격으로 잘샀어요",
    "text11": "2021년 10월에 본 제품 1호 블랙을 4,500원에 구매했어요.\n스펀지 브러쉬 타입인데 크기가 뭉툭하고 큰 편이에요. 카본 블랙 성분 특성처럼 색상은 농도 짙은 블랙이에요.\n\n선명한 블랙으로 발색되며, 브러쉬가 큰 편이라 세밀한 표현이 다소 어려울 수 있어요. 스펀지 소재의 특성상 리퀴드가 마르면 브러쉬가 손상될 수 있어서 제품의 뚜껑을 여닫는 것을 주의해야 해요. 브러쉬가 다소 투박한 점을 제외하면 리퀴드를 부드럽고 균일하게 도포할 수 있어요.\n\n하지만 아이섀도우를 바르고 아이라인을 그린 뒤 일정 시간이 지나면 메이크업이 지워져요. 수분에 매우 취약해서 눈에 안약을 점안하거나 점막에 약간의 수분만 있어도 아이라인이 지워지거나 번져요. 지속력이 안 좋아서 눈꼬리 부분은 수정 화장이 필요할 정도로 외출 후에 메이크업이 유지가 안 되었어요. 눈꼬리와 점막 부분에 바른 리퀴드가 번져서 메이크업 후 몇 시간도 채 지나지 않았는데도 불구하고 무너졌습니다.\n\n점막을 채우거나 눈꼬리를 마무리할 때 쓰기에는 단점이 명확해서 이 제품을 자주 사용할 수 없을 것 같아요. 아이 프라이머와 함께 사용해도 단점을 상쇄할 수 없어서 무척 아쉬웠어요. 재구매 의사 없어요.",
    "text12": "혹시나 하고 처음 구매해봤는데 다른거는 위아래로 흔들면 뭐가 흔들흔들  왔다갔다 하는게 있는데 이건 없네요..뚜껑도 딱하고 소리나게 잠겨야되는데 이건 닫았는지 안닫았는지도 모르겠고 뚜껑이 별루예요.잘발려지는거 같은데 지속력은 떨어지네요  얼마나 얼마나 사용할지 그건  지켜봐야 알겠어오",
    "text13": "사실 화장을 잘..... 못해서 보여드릴 눈을 그릴 때도 덜덕덜덜덜덩더덛ㄱ 떨면서 그려서 .. 네... 펜슬 아이라인 위에 덧대는 식으로 그릴 때 사용하는데 아주 번져요.. 하지만.. 가격이 저럼하였기때문에 별은 하나만 깎았습니당. 지속력도 높다!!!!는 아니었고 발림성은 잘 발려요. 찐하기도 하구요! 뾰족하니까 얇게도 두껍게도 발려요 하지만.. 저는 제 손을 못 믿으니.. 다른 분들이 그리면 환상적일 거라 생각합니다.. 하지만 번진다는 거.. 사진에는 그닥 안 번지는 거처럼 보이지만 눈에 직접 그려보면 네 .. 번져요.. 두번째 사진이 바르고 좀 말리고 티슈로 민거랍니당 저는.. 환상적인 손을 가지신 분들은 돈 조금 더 주고 덜 번지는 걸 구매하시는 걸 추천드려요! 시간도 없고 돈도 없고 검정 아이라이너면 좋다 하시면 구매하시죠!!",
    "text14": "얇게도  잘바를수 있을것 같습니다. 잘마르고 번짐없는데 리무버로 지우면 깔끔하게 지워지네요",
    "text15": "블랙라이너로 샀는데, 끝이 얇아서 바르기 굉장히 편해요. 그리고 지속력도 짱짱합니다!",
    "text16": "번짐없고 그리기 쉬운 얇아서 너무 좋고 간편해서 좋아요 지울때도 리무버로 슥슥",
    "text17": "웃으면 맨날 번지는데 번짐없이 오래 유지돼서 좋아요! 블랙색상좋습니다",
    "text18": "발림성이 좋아요\n사이즈도 적당해서 사용도 편하구요\n자주 손이가요\n사용후 추가 구매 하려구요",
    "text19": "발림도 잘되고\n부드럽게 연출되고 \n데일리로 자주 사용해요\n만족합니다",
    "text20": "아이라이너 붓펜이 필요해서 사보게 되었습니다.\n아이라이너 같은 경우에는 브라운계열만 사보았지\n이번처럼 블랙 아이라이너는 처음 사용해보네요.\n처음 제품리뷰 사진을 보았는데 블랙이 생각보다 너무\n찐해서 어울리지 않고 어색할 것 같아서 구매를\n고민했지만 캐트리스가 워낙 타사에 비해 가격이 너무\n저렴해서 사게되었네요.  일단 붓펜이라 그리기 \n애매할 수 있지만 익숙해지다보면 붓펜이 좋다고 봅니다.\n발색은 선명하게 나오고요 번짐이 있긴 하지만 적어도 저는 적은편이었습니다. 발림성도 좋았어요.\n저는 눈꼬리에 많이 그리는 편이고요 점막을 채우면 \n눈이 너무 답답해보여서 점막까지 안 채우는 편이에요.\n생각해보면 가성비가 너무 좋아서 만족해서 쓰고있어요.",
    "text21": "펜 끝이 얇아서 라인을 앏게 잘 뺄 수 있어요\n번짐이 없어서 수정화장 하지 않아도돼요",
    "text22": "원하는모양으로 탱글하게 잘 그려지는데요!\n한번에 쓱 그릴수있어 시간도 단축됩니다",
    "text23": "별로에용. 얼마 쓰지도 않았는데 안나오더라구요ㅠ 다신 안사용.",
    "text24": "번짐 있는줄 알았는데 거의 번짐이 많이\n없네요 !!!! 생각보다 가격대비 너무 맘에들어요 ~^^\n또 구매 하려구요 !!!ㅎㅎ",
    "text25": "번짐이 조금 있는거같네요~~발림은그럭저럭이고요\n좀 두껍게발리는것같기도",
    "text26": "정말  괜찮은거같아요 좋아요 !! ㅎㅎㅎ  가격도 저렴하구",
    "text27": "너무 만족하면서 잘사용하고 있어요 \n가격대비에 제품이 괜찮은거 같아요",
    "text28": "같이 구매한 워터프루프는 항상 쓰던제품인데.\n좀 저렴한 이제품도 구매해봤어요..\n번짐도 있고\n발림도 쓱~한번에 깨끗하지는 않네요..\n대충 쓰다..\n워터프루프만 써야겠어요.ㅋ",
    "text29": "발림성도 좋고 바르는 붓(?)이 빳빳해서 첨엔 좀 따갑다 생각햇는데 오히려 금방 슥슥 발려서 좋아요 일반 붓펜은 붓이 흐물흐물해서 그런지 파데 바른 얼굴에 그리면 잘 안나오는 느낌이었는데 얘는 잘나와요 가격도 싸고 너무좋습니다",
    "text30": "물과 유분기에 사라져서 지속성이 매우 떨어지고 실망스러워요.",
    "text31": "유분기와 눈물에 바로 아이라인이 무너져요. 지속력 약해서 비추입니다🙅🏻‍♀️",
    "text32": "저의 피부에서는 살짝 번짐이 있네요\n발림성과 발색이 좋아서 만족해요!",
    "text33": "상품은 평범한데 구입하고 배송오는동안 가격이 많이 내려서 별하나입니다",
    "text34": "날렵하게 잘 그려집니다 지속력은 모르겠어요 워터프루프로 살 걸 그랬나.. 원래 블랙 안 쓰는데 캐트리스에서 묶어서 사려고 사봤어요 그럭저럭 무난 합니다",
    "text35": "쓱ㅎ슥잘발라지는거같은데그냥싼맛에이가격만큼쓰려구요",
    "text36": "그냥 세일이라 저렴하게 구입했는데, 저 개인적으로 발림성, 지속력, 발색 다 좋은편 아닌것 같아요;;; \n그냥저냥 싼맛에 써요.",
    "text37": "생각보다 깔끔하게 그려지고 번짐도 나쁘지 않습니다!"
  },
  {
    "brand_name": "캐트리스",
    "product_name": "캐트리스 잇츠 이지 라이너",
    "price": "5000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/B00000014642304ko.jpg?l=ko",
    "review_name": "2. 타투 라이너 워터프루프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=B000000146423",
    "text1": "🙅‍♀️🙅‍♀️🙅‍♀️❌❌❌\n\n진짜 다른 후기 거짓이라 할까봐 동영상 찍어서 gif남김\n⚠️⚠️절대 구매하지마세요!!!!! ⚠️⚠️\n 워터푸르푸가 물로 지워지는거라는걸 오늘 첨 알았음  \n진짜 사기치는거 아니라는걸 알리려고 동영상까지 찍음\n속는건 나 하나로 충분함 \n\n🙅‍♀️🙅‍♀️🙅‍♀️❌❌❌",
    "text2": "그려질 땐 엄청 잘 그려져요. 그러나 이회사\n워터프루프가 뭔지 모르나봐요. 바른 지 얼마 되지도 않아서 팬더 됐어요. 눈 밑에 다 번지고 라인 반 이상 지워지고 뭐하는 짓인지 내가 잘못 화장을 했나 싶어서 손등에 발랐어요. 다 말린 후 물티슈로 닦았어요. 완전 다 닦여요.\n\n 워터프루프란 개념을 모르시는지 4개나 샀는데 완전 짜증나고 화나요 시궁창에 버리고 싶은 심정이에요",
    "text3": "케트리스는 첨 써보는데\n정말 잘 으려지네요 베리굿입니다 완전 맘에두러용",
    "text4": "워터프루프 기능까지ㅜ있으니ㅜ정마루좋라요ㅠ아주 맘에 듭니다ㅜ잘쓸게요",
    "text5": "캐트리스 아이라이너 두가지타입 구매했는데요.\n이제품은 워터프루프라서 안번지고, 잘 그려져서 마음에 듭니다. \n한가지는 워터프루프가 아니라서 확실히 번졌는데\n이제품은 지속력이 좋아요. 이타입으로 두개를 구매할걸 했네요. 혹시 몰라서 타입을 다르게 구매해 보았는데... 선명하게 잘 그려지네요.\n하늘색상이 워터프루프에요.",
    "text6": "일단 펜라이너 같은 경우\n가격이 비싸다고 해서 좋은 걸 \n잘 모르는 1인이라 무조건 저렴이로 알아보고\n사는 편이에요\n\n거의 발림성이나 지속력은 비슷하기도 하고\n매일 화장하는 것 중에 기본이 라이너라서\n제일 많이 쓰여지기 때문에요ㅎㅎ\n\n이번엔 캐트리스꺼가 행사를 하기도 하고\n워터프루프 형식도 팔고 있길래 한번\n구매해봤어요\n\n한 개만 구매하려고 했는데 배송비도 있어서\n그냥 여러개 쟁여두고 써보자\n믿어보자하고 후기보고 4개나 사두었네요\n\n우선 용량도 그렇고 생긴 것도 다른 거에 비해\n평범하고 똑같은 것 같아요\n워터프루프 형식이라도 물에 지워지거나\n살성에 따라서 잘지워지기도 한데\n그 점은 높이 삽니다 괜찮은 것 같아요\n그리고 저는 보통 점막은 채우지 않고\n눈꼬리에만 사용 하는 편인데\n세세하게 그리기에 괜찮은 것 같아요\n진하게 잘그려져서요^^\n\n보통 직장에 아침부터 그리고 나가면\n집에 들어왔을 때 2/3정도는 다 지워져 있는데\n이 제품은 지속력이 강하네요\n일부러 화장지울 때 안지워지더라도 워터프루프로 된 걸 샀는데 잘산 것 같아요\n\n거기다 지금 행사가격이 올리브영 내\n아이라이너 중에 제일 많이 되고 있어서\n이보다 잘 구매했을까 싶네요ㅎㅎㅎ\n저같이 데일리로 펜라이너 사용하시는 분이라면\n강력추천이용!!\n\n안써보고도 여러개 사두길 잘했단 생각이 들어요^^\n다음번에도 이 제품 살 마음 있습니다!!👍👍🙆‍♀️",
    "text7": "워터프루프라서 그런지 확실히 지속력이랑 번짐없이 오래가서 좋아요\n붓펜타입이라서 라인 그리기 편하고 선명해 보여요\n가격대비 제품 좋아요",
    "text8": "항상 재구매하는 제품이에요!\n발색력도 좋고 번짐도 거의 없습니다\n섬세하게 그리기 좋아요~",
    "text9": "번짐없이 오래가고 얇게 잘 발립니다\n다 쓰면 재구매 의사 있습니다~",
    "text10": "가격이 저렴하고 일단 사용하기 편해서 맘에 들어요 번짐은 있는편이고 지속력은 완벽하진 않구요 부드럽게 잘발리네요 눈꼬리용으로 사용중 완벽방수는 아닌거 같고 그래도 계속 사용하고 있어요 가성비 괜찮은 아이라이너\n퇴근할때 보면 번짐은 있어요 용량은 보통이고 가격에 비해 퀄리티는 괜찮아요 얇게 그려지는건 아니고 부드럽게 잘 그려지는데 뚜렷하진 않네요 그래도 사용하기 불편하진 않아요 가격 질 만족해요 계속 사용해보고 재구매할까해요 파우치에 들고다니기 간편하고 눈꼬리 또렷하게 그리고 다니기 좋네요 비싼 아이라이너보다 여기꺼 쓰는게 더 괜찮은거 같아요 번지면 파우더 바르고 사용하면 덜번지고 하루종일 지속력이 오래 가요ㅋㅋ이가격에 이정도면 만족해요 가성비 아이라이너 추천해요ㅋㅋ그냥좋아요ㅋㅋㅋ",
    "text11": "6개째 쓰고있는제품입니다.\n저는 끝쪽만 길게 빼거든요..\n발림이 부드럽고.한번에 삭~깨끗하고 깔끔하게 그려져요. 붓갈라짐도 없구요.\n계속 쓸거같네요! ㅎ",
    "text12": "배송이 빠르고 좋았어요 \n할인해서 저렴한 가격으로 잘샀어요",
    "text13": "그릴땐잘그려지는데시간이지나면약간번지네요..심한정도는아니니까잘써보려구요.",
    "text14": "발랐을 때 이뻐요 잘 발려요. 잘 그려지고 완전 만족스러워요. 그러나 워터프루 맞아요. 완전 잘 지워져요. 살짝만 살짝만 문질러도 번져요. 완전 번져요 문제가 심각해요. 완전 팬더 장난 아니에요. 이 제품 절대 절대 네버 네버",
    "text15": "수영장 갔다와서 물에도 젖고 눈도 만졌는데도 그대로였습니다",
    "text16": "두께 적당히 잘 발리고 쉽게 그릴 수 있어서 좋아여\n지속력도 좋은 것 같음. 워터푸르프 굿",
    "text17": "잘쓰고 있습니다\n행사가에 여러개 쟁여두었네용!!\n발림성.지속성 좋은 편입니다",
    "text18": "라이너 펜슬 쓰다가 붓 처음 쓰는데 너무너무 좋네요 ㅠㅠ 거기다가 끝으로 갈수록 얇게해서 만드는 거에도 너무 쉽구 ㅠㅠㅠ",
    "text19": "잘 그려지고 발색력도 좋습니다! 다만 시간이 지나면 번짐이 있어요",
    "text20": "블랙 아이라이너 필요해서 구매했습니다~ 정말 안번지는 제품인 것 같아요!",
    "text21": "한달 사용후기, 제가 눈꼬리 쪽이 들어가 있어서 물많은 눈이라 잘 지워집니다. 하지만 저같은 케이스or철저하게 한치의 삐뚤어짐도 없이 한시간 동안 울어도 번지지 않는 집착광공 아이라인을 좋아하는 분이 아니시라면 이 가격에 이 퀄리티, 거기다 동물실험도 하지 않는 착한제품이기에 데일리로는 무난합니다.",
    "text22": "동물실험을 하지 않는 브랜드 중에 가성비가 좋아서 자주 사용하고 있습니다. 이 아이라이너는 아주 얇아서 디테일한 선을 그릴 수 있어요. 제가 쌍꺼풀이 좁아서 다 채우면 답답해 보이기 때문에 얇게 그릴게 필요했는데 아주 좋습니다. 단점은 바르고 바로 마르지는 않습니다. 생각보다 시간이 걸려요. 제가 눈가가 깊어서 점막과 피부가 가깝다 해야할까요 물이 많은 눈입니다. 그래서 워낙 잘 번지기 때문에 원래 캣본디 아이라이너를 썼었습니다. 하지만 가격이 후덜덜하여 캐트리스로 갈아탔는데 가성비 따지면 나쁘지는 않네요. 솔직히 가격 10배차이 나는 것과 비교하는건 어불성설이겠지만요. 즉시 마르지 않고 눈 부릅뜨고 부채질하며 좀 기다려야 하는거 빼고는 나중가면 지속력도 좋습니다. 가격과 제 윤리적 신념 그리고 퀄리티 이 삼박자가 맞는건 역시 캐트리스 뿐이네요.",
    "text23": "캐트리스라는 브랜드를 처음 들어 봤지만 성분도 괜찮은 것 같고 비건 화장품이라서 컨실러를 구입하면서 아이라이너까지 같이 구입하게 되었습니다. 평소 붓펜라이너를 즐겨 사용하는 편이고 사용감을 비교해 볼 때 비싼 브랜드와 저렴한 브랜드의 차이를 크게 느끼지 못해서 가격은 저렴하지만 괜찮을 것 같아 보이는 이 제품을 구입하게 되었습니다.\n👏🏻발림성\n아주 부드럽게 잘 발리는 편이고 붓펜라이너인 만큼 두께는 얇고 두껍게 모두 가능합니다.\n👏🏻지속력,번짐\n아침에 화장을 하고 퇴근후에 화장을 지울때쯤 되면 아이라이너가 살짝 지워져 있는 정도인데 이정도면 지속력은 좋은 것 같습니다. 번짐도 거의 없습니다.\n👏🏻발색\n발색은 검정색으로 선명하고 진하게 잘 발색됩니다.\n전반적으로 만족하며 사용 중이고 재구매 의사 있습니다.",
    "text24": "워터푸르프로 샀는데 이게 워터프로프인지 아님 그냥 아이라이너인지 모르겠어요. 문지르면 잘 지워지고 물이 살짝 다으면 안지워 지긴 하지만 다른 워터프루프에 비해서는 너무 잘 지워지는 거 같아요.. 좀 아쉽네요..",
    "text25": "얇고 잘 발려요! 더 써봐야 지속성이나 제품 사용기간을 알수 있을거같아요. 워터프루프 구매하였는데 색도 진해서 맘에 들어요",
    "text26": "너무 만족하면서 잘사용하고 있어요 \n가격대비에 제품이 괜찮은거 같아요",
    "text27": "항상 쓰는제품이에요.\n다른여러제품 마니 써봤는데.\n저같은 똥손한테 딱~이에요.\n한번에 쓱~깨끗하고 선명하게 발려서.\n바쁜 출근시간을 여유롭게 만들어주는 👍.\n계속 재구매해서 쓰는 제품입니다!",
    "text28": "발림성 좋고 컬러도 확실해서 좋아요 워터프루프 수준으로 엄청 안번지는건 아닌데 ㅠㅠ 제가 지성피부라서 더 그럴수도 있어요! 이 가격에 완전 만족합니다~~~!",
    "text29": "진하게 번지지 않게 잘 그려져서 좋네요~ 바르기에도 편하게 붓타입이라 화장할때 잘 사용중입니다.",
    "text30": "색깔이 너무 진하게 발색되고 번짐있어서 손이 잘 안가네요 항상 붓펜 느낌의 아이라이너만 쓰는데 이건 뭔가 그리기도 뭔가 어렵고 자연스럽게 그려지는 느낌이 아니라서 별로에요",
    "text31": "그릴때는 잘 되는데 발색이 너무 진하고 시간 지나면 눈밑에 번져서 손이 잘 안가네요",
    "text32": "물과 유분기에 지워져서 지속력이 매우 떨어지고 실망스러워요.",
    "text33": "전혀 워터프루프이지 않아요🙅🏻‍♀️ 안그래도 지성 피부타입에 요즘 눈물흘릴 일이 잦았는데 그럴때마다 아이라인이 사라지고 없더라구요. 그 위에 다시 덧발라도 번지고 비추입니다.",
    "text34": "최악이요. 그냥 살짝만 만져도 번짐 정말심하고요..땀나는 그냥 끝이요..정말비추도이런비추가없어요.",
    "text35": "타투라는 단어에 주문했는데\n저녁되니 번짐이 장난아니네요.\n팬더눈이 됨\n최악.돈아깝네요",
    "text36": "저렴이 ㅈ디고는 아주 괜찮은듯 합니다 지속력도 오래가고 잘발려요",
    "text37": "워터프루프는 아닌 거 같지만 엄청 잘 번지거나 하지는 않아요. 가격 대비 괜찮은 편!",
    "text38": "아 사실 좀 번져요\n번진다기보단 빨리 안마른다고 해야하나\n마른후에는 덜번지는데 좀 아쉬워요",
    "text39": "타투라인어 이름에 안어울리게 성능 좋은 편은 아니에요. 2개 구입했는데 하나는  뚜껑도 꽉 닫히지않아 마르는 중이라 빨리 쓰려구 노력중입니다.",
    "text40": "완벽한 아이라이너. 가격면에서 따라올 수 없음.\n품질 또한 번짐 없이 우수하며 동물실험을 하지 않은 제품이니 어찌 마다하겠는가."
  }
]