[
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러/단독기획] 케이트 핏 레어 젤 펜슬N (기획/단품)",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018888215ko.png?l=ko",
    "review_name": "BR-2",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188882",
    "text1": "🤍 드디어 펜슬 아이라이너 정착...?!\n\n🤍 그동안은 항상 클리오 펜슬 아이라이너 제품을 썼는데 마음에 드는 건 아닌데 다른 펜슬아이라이너가 다 별로라서 그냥 쓰던거였는데 와 케이트....! 드디어 이걸로 넘어왔어요...!\n\n🤍 우선 정말 얇아요 저는 똥손이라서 점막 채울 때 얇아야하는데 점막도 진짜 깔끔하게 그려지고 꼬리도 쫙 하고 잘 그려져요!!!!\n\n🤍 색깔도 너무 검은색아니고 딱 예쁜 고동색? 이라서 너무 만족해요!\n\n🤍 다만 한번 돌리면 되돌리지 못하는게 너무 치명적인 단점ㅜㅜ 저는 좀 많이 빼고 그리는걸 좋아하는데 얘는 너무 찔끔찔끔 빼야해서.. 그래도 처음에는 적응이 안됐는데 계속 그리다 보니까 어느정도는 적응했어요\n\n🤍 되돌려 지도록만 만든다면 정말 이 제품만 쓸 것 같아요 그래도 아직 까지 펜슬아이라이너 1등!",
    "text2": "🩵피부타입: 수부지/복합성/알레르기 피부\n\n🩵솔직후기\n이 제품 벌써 두개째 사용중이에요 젤 펜슬 라이너 중에 이 제품보다 좋은제품 없을거 같아요\n\n일단 엄청 부드럽게 그려져요 그래서 심을 너무 많이 빼서 사용하면 부러질수 있어요 이 제품은 심을 다시 넣을 수가 없어서 한번에 조금씩만 빼서 사용해야되는데 조금씩만 빼서 충분히 많이 잘 사용할 수 있더라고요\n\n발색도 너무 잘 돼요 저는 블랙브라운컬러 사용하는데 멀리서 보면 그냥 블랙처럼 보일수도 있을거 같아요 진하게 발색 잘 되고 힘 조절 잘 하면 연하게도 가능합니다\n심 두께가 얇아서 세심하게 그리기도 좋아요 젤 라이너는 깔끔하게 그리기 어렵다고 생각하시는 분들 많은데 손에 익으면 리퀴드라이너 보다도 쉽고 세심하게 그릴 수 있어요!\n\n번짐은 눈 앞머리 그릴때 말고는 없었어요 금방 픽싱이 돼서 아이라인은 번질 걱정 안해도 될거 같아요 눈 앞머리 그리고나서는 조금 번질 수 있는데 그리고나서 작은 브러쉬로 파우더 조금 얹어주면 안번지더라고요\n\n리퀴드라이너보다 젤라이너가 편하신 분들이나 젤 라이너 중에 잘 그려지고 얇은 젤라이너 찾으시는 분들께 강력 추천합니다",
    "text3": "🩵피부타입: 수부지/복합성/알레르기 피부\n\n🩵솔직후기\n이 제품 벌써 두개째 사용중이에요 젤 펜슬 라이너 중에 이 제품보다 좋은제품 없을거 같아요\n\n일단 엄청 부드럽게 그려져요 그래서 심을 너무 많이 빼서 사용하면 부러질수 있어요 이 제품은 심을 다시 넣을 수가 없어서 한번에 조금씩만 빼서 사용해야되는데 조금씩만 빼서 충분히 많이 잘 사용할 수 있더라고요\n\n발색도 너무 잘 돼요 저는 블랙브라운컬러 사용하는데 멀리서 보면 그냥 블랙처럼 보일수도 있을거 같아요 진하게 발색 잘 되고 힘 조절 잘 하면 연하게도 가능합니다\n심 두께가 얇아서 세심하게 그리기도 좋아요 젤 라이너는 깔끔하게 그리기 어렵다고 생각하시는 분들 많은데 손에 익으면 리퀴드라이너 보다도 쉽고 세심하게 그릴 수 있어요!\n\n번짐은 눈 앞머리 그릴때 말고는 없었어요 금방 픽싱이 돼서 아이라인은 번질 걱정 안해도 될거 같아요 눈 앞머리 그리고나서는 조금 번질 수 있는데 그리고나서 작은 브러쉬로 파우더 조금 얹어주면 안번지더라고요\n\n리퀴드라이너보다 젤라이너가 편하신 분들이나 젤 라이너 중에 잘 그려지고 얇은 젤라이너 찾으시는 분들께 강력 추천합니다",
    "text4": "제가 제일 좋아하는 펜슬라이너예요 \n무른 제품을 좋아해서인지 취향에 잘 맞습니다 \n무르고 발림이 진-짜 부드럽다는게 장점이고\n대신 지속력은 약간 아쉬울수 있어요\n컬러는 다크브라운 느낌이라 밝지 않고 딱 좋았어요\n올영 행사기획 한번 했으면 좋겠어요😀",
    "text5": "🤍 드디어 펜슬 아이라이너 정착...?!\n\n🤍 그동안은 항상 클리오 펜슬 아이라이너 제품을 썼는데 마음에 드는 건 아닌데 다른 펜슬아이라이너가 다 별로라서 그냥 쓰던거였는데 와 케이트....! 드디어 이걸로 넘어왔어요...!\n\n🤍 우선 정말 얇아요 저는 똥손이라서 점막 채울 때 얇아야하는데 점막도 진짜 깔끔하게 그려지고 꼬리도 쫙 하고 잘 그려져요!!!!\n\n🤍 색깔도 너무 검은색아니고 딱 예쁜 고동색? 이라서 너무 만족해요!\n\n🤍 다만 한번 돌리면 되돌리지 못하는게 너무 치명적인 단점ㅜㅜ 저는 좀 많이 빼고 그리는걸 좋아하는데 얘는 너무 찔끔찔끔 빼야해서.. 그래도 처음에는 적응이 안됐는데 계속 그리다 보니까 어느정도는 적응했어요\n\n🤍 되돌려 지도록만 만든다면 정말 이 제품만 쓸 것 같아요 그래도 아직 까지 펜슬아이라이너 1등!",
    "text6": "국내. 일본제품 두루 써봤는데 저는 이 제품이 제일 잘 맞아서 재구매했어요\n눈가 유분도 올라오고 평소 눈물도 많이 나는 타입인데요\n케이트의 수퍼샤프라이너 펜슬과 비교해서 리뷰해볼게요😍\n\n🌼심 모양\n수퍼샤프라이너는 심이 타원형(아몬드모양)이고 \n이 제품은 둥근 모양이에요 \n초보자인 저는 이 제품이 좀 더 쓰기 편한것같아요 \n\n🌼단단함\n이 제품이 살짝  더 무른 느낌이었어요\n저는 눈가가 예민한 편이라 부드러운 타입을 선호해서 괜찮았습니다\n\n🌼지속력\n바르고 픽싱된 메마른 상태에서는 문질러도 번짐이 거의 없고 \n대신 유분이 있으면 잘 지워집니다 \n(2번째 3번째 사진이 로션 조금 발라서 문질러본 사진입니다)\n메이크업하고 시간지나서 거울보면 눈꼬리는 거의 지워져있었어요 \n이런 젤펜슬라이너는  저한테 대부분 어느정도 지워지기때문에 크게 신경안쓰구요\n대신 눈가자극이 적고 부드럽다는게 장점이라 저는 재구매하려구요 얇고 부드럽다는 점은 확실해요!\n눈꼬리부분은 붓펜타입라이너로 덮어주고 있습니다\n\n\n🌼컬러 \nBR-2 컬러는 진한브라운인데, 블랙브라운보다는 다크브라운에 걸맞는 컬러였어요 (사진참고)",
    "text7": "항상 잘쓰고 있는 케이트 아이라이너! 지금 몇통째 비우고 있는지 모르겠네요. 아이라이너는 펜슬라이너만 사용하는 사람으로써 이것저것 다양한 펜슬라이너들을 만나봤지만 케이트가 압도적 원탑입니다. 다른 슬림라이너들은 대부분 2mm이고 1.5mm는 케이트가 거의 유일해요. 그리고 얇은 펜슬의 단점이 부러지지 않게 딱딱하게 만들어서 발색이 떨어진다는 점인데 전혀 그런거 없이 부드럽게 잘그려저요. 오히려 타사 2mm짜리 펜슬들보다도 훨씬! 대신 무르기 때문에 조금씩만 뺄 수 있습니다. 얇고 발색도 잘되니 점막, 꼬리 전부 하나로 빠르게 해결할 수 있어요. 저는 BR-2컬러만 사용하는데 붉은기 없고 펄 없는 다크 브라운 컬러라 쿨톤분들에게도 찰떡입니다. 펜슬라이너 쓰시는 분들..진짜 한 번 써보시길!",
    "text8": "역시 케이트. 아이라이너는 키스미와 케이트가 최고라 느꼈는데 한동안 안쓰다 이번에 새로샀음\n잘 그려지고 번지지도 않음\n아래 사진 중4번째는 손으로 벅벅 3번 문질렀는데도 저정도 번진 것.\n화장 안한 피부, 게다가 난 지성이라 순가에도 유분이 있는데 그 위에도 잘 그어지고 번지지 않아서 너무 좋았다\n나는 아이라인을 눈 뒷부분 3분의 1만 그리는 편인데 안그려져서 부러뜨린게 한두번이 아님\n케이트는 그런거 없음  앞으로도 계속 쓸 예정",
    "text9": "케이트 아이라이너 안 번지고 발색력도 좋아서 맘에 들어요\n\n이 제품 써본 친구가 강추해서 할인할때 샀어요\n\n🤎컬러\n다크 브라운\n검정과 브라운 중간 그 어딘가\n\n🤎타입분석\n-펜슬형\n촉은 얇은편에 속하나,\n따로 샤프하게 만드는 깎이같은건 내장되어 있지않아요\n꼬리빼기는 조금 어려웠어요\n\n-리퀴드아이라이너와 비교\n리퀴드아이라이너는 꼬리를 뾰족하고 얇게 빼기 좋은데\n요건 잘 물러져서 그런지 샤프하게 그리기 힘들어요\n면봉으로 꼬리를 쓱 빼주거나, \n파우더로 피부 유분 잡고 그리는 걸 추천드려요\n\n-물러지는 부드러움\n굳이 힘주지 않아도 맨살이든, 메이크업 한 피부든 \n잘 그려져요. 유분이 많은 피부에는 더더욱 잘 물러져요\n\n-지속력\n아침에 화장해서 저녁까지 잘 지속되네요\n눈꼬리가 샤프했는데 그 부분은 살짝 지워져서 아쉬웠어요\n\n-번짐정도\n펜슬이라 번질까봐 걱정했는데 팬더눈되지 않고\n유지력 좋아요\n눈물이 많이 나거나, 습관적으로 눈을 자주 비비는 분은 \n아무리 안번진다해도 한계가 있으니 테스터 사용 후\n구매하는걸 추천드려요\n\n🤎아쉬운 점\n가격이 조금 비싸요\n저렴한 로드샵도 괜춘한 제품이 많아서\n정가주고는 살거냐고하면...좀 고민할듯 해요\n그래도 가격만큼 상품은 좋았어요\n\n🤎단점\n한번 돌려서 내용물이 나오고나면\n다시 되돌려 넣을 수 없어요\ngo만 있고 back이 안됨으로,\n쓰실때 필요한 만큼만 돌려쓰세요!!",
    "text10": "아주아주 안번지고 오래가요. 물로 씻어도 잘 안지워져서 넘 좋고 얇게 그려져서 넘좋아요. 그러나 별 하나 뺀것은 그릴때 눈이 시림ㅜ 자꾸 눈물이 나요 그거만 빼면 진짜안지워져서 짱 좋아요 ㅎ 잘쓸게요 케이트꺼 다 조그매서 귀여운듯 ㅎ",
    "text11": "붓펜아이라이너보다는 펜슬을 좋아하는데 뭉뚝하게 그려지는 아이라인을 안좋아해서 얇은 펜슬을 좋아해요! 그래서 케이트  핏 레어 젤 펜슬이 제가 지금까지 쓴 펜슬 중에 제일 좋아하는 원탑 펜슬 라이너에요🤍\n얇게 그려지는게 가장 좋았고 정말 부드러워서 그릴때 뻑뻑함 없이 너무 잘그려져요👍🏻\n한번 돌려빼면 다시 넣을 수는 없지만 조금씩 빼면서 사용하면 부러질 일도 없고 좋아요!\n한번 그려놓으면 그대로 밀착되고 지속력도 최고고 번짐도 없어요~~ 저 정말 케이트 아이라이너만 씁니다.. 10통은 쓴 것 같아요 ㅎㅎ \n블랙보다는 좀 더 부드러운 브라운 색상을 선호해서 그 동안에는 BR-1컬러만 사용하다가 BR-2 색상 나오고 나서 처음 사용해보는데 블랙이랑 기존 브라운 딱 중간 정도 컬러에요! 진한 갈색.. 고동색?정도인 것 같아요 ㅎㅎ 역시 컬러도 너무 마음에들어요ㅠㅠ 케이트 젤 펜슬이 제 원탑 아이라이너에요❣️\n아이메이크업 한지 10시간정도 되어가는데 번짐없이 거의 그대로 남아있어요! \n써보시면 압니당 지속력 최고에요💛",
    "text12": "클리오 얇은 젤 아라만 쓰다가 드디어 갈아탔습니다...... 세일도 자주 안하고 아이라이너치고 비싸서 저번 세일할 때 맘 먹고 사봤는데 비싼값 하네요 이거🥹🥹🥹\n\n얇고 잘 그려지고 번지지도 않아서 점막이랑 눈꼬리용으로 너무 좋아요!!!!! 눈꼬리 얇게빼기 진짜 이것만한게 없다고 봅니다🥹\n\n 세일만 자주 했음 조켓어요~~~~",
    "text13": "밝은 머리에 진한 컬러 아이라이너만 쓰다가 좀 부드러운 느낌을 주고 싶어서 젤 라이너를 찾다가 펜슬 타입으로 된 제품을 찾아서 구매하게 됐습니다! 컬러도 너무 부담스럽지 않은 브라운이고 펜슬이 너무 무르지도 너무 단단하지도 않아서 사용하기 편했어요! 눈에 그릴 때에도 부드럽게 잘 그려지고 픽싱되기 전에 얇은 브러쉬나 면봉으로 끝부분 수정해주면 잘 됩니다! 한 번 픽싱이 되면 하루종일 지워지지 않아서 좋아요! 다만 픽싱 된 이후에 수정하기는 조금 힘든 것 같아요! 전체적으로 아주 만족스럽습니다!",
    "text14": "몇 통째 비워내는 중입니다.\n착색 심한 틴트랑 같이 발색해보고 클렌징 오일로 지웠는데도 저 수준으로 지워지지 않아요!\n저는 건성이지만 지성분들도 번짐없이 잘 사용할 수 있을 것 같아요.\n전용 아이리무버로는 잘 지워져서 눈가에 착색 없이 클렌징 할 수 있습니다.\n맨날 블랙만 쓰다가 여름이라 진한 브라운 사봤는데 튀지 않고 그윽하고 좋아요",
    "text15": "케이트 펜슬 중 매번 구매해서 쓰는 BR-2 딥브라운~1.5mm의 극세 라이너로 초보자도 쉽게 아이라인을 그리기도 편하고 선명하고 짙은 발색력 또한 좋아 너무 잘 쓰고 있네요 ㅎ 그리고 눈밑 번짐없이  밀착력 지속력도 좋아서 편하게 잘 사용 중이예요~^^",
    "text16": "많은 제품을 써보고 있긴 하지만 그래도 원픽은 이 제품입니다. 불매운동때 못사서 속상하긴 했지만 손 쉽게 또 얇게 그릴 수 있는 건 요 녀석이 저한테는 제일 잘 맞더라구요 (; 아침부터 저녁까지 크게 번짐없이 지속력도 오래가서 매우 애용하고 있는지라 매번 쟁여두고 있습니다.",
    "text17": "너무 유명해서 ㅋㅋㅋ\n그냥 좋아요 ㅎㅎㅎ\n라이너 그리고 마를때까지 기다리면 안번져요 ㅎㅎ\n저는 쌍커풀이 있지만 유분이 많은 편인데 \n라이너 그리고 위에 섀도우 발라두면 하루종일 번짐 없습니다! \n다른 라이너는 동일하게 했을 시 번졌어요 ㅠ \n이건 진짜 좋아서 세일할때 계속 구매중!\n회사에 하나 집에 하나 여러개 있어요 ㅎㅎ",
    "text18": "엄청 스무스하게 발리고 진짜.. 얇아요 원래 펜슬은 좀 두꺼운 감이 있어서 날렵하게 빼고 싶을땐 펜 아이라이너 쓰는데 펜 아이라이너 필요없는 날렵함..그러면서 펜슬의 장점인 편함과 자연스러움이 같이 있어서 짱.. 다른 펜슬에 비해 안 번지긴 하는데 제가 눈을 잘 비비고 깜박이고 눈에 유분이랑 눈물이 많은 편이라 7시감 쯤 지나니까 약간 밑에 살짝 번지긴 했지만 이정도면 선방입니다~ 왜 쓰는지 알거 같음",
    "text19": "펜슬라이너는 발림성이 뻑뻑하면 왠지 눈에 주름 생길것 같은 느낌과 두껍게 그려지는 단점이 있는데 케이트는 진짜 이런 단점들을 다 보완하고 지속력까지 갖춰서 늘 애용하고 있어요.\n\n📌두께 :\n굉장히 얇은 편이라서 손이 가는대로 잘 그려져서 좋아요. 단, 힘 조절을 못하면 자칫 두껍게 그려질 수 있으니 처음에는 무조건 손에 힘빼고 두께감을 어느정도 잡고 시작하면 좋더라구요.\n\n📌발림성 :\n완전 부드럽고 스치듯 지나가도 발색이 나와요. 발림성 하나만 보고 구입해도 괜찮은 제품!\n\n📌 발색 : \n발림성이 부드럽고 좋은만큼 발색력도 좋습니다. 항상 딥브라운 구입하는데 무난하고 부드러운 색감이 맘에 들어요.\n\n📌번짐과 지속력 :\n아이라인 그리면 잘 번지는 타입이라서 붓펜보다는 펜슬아이라이너를 선호하는 편인데, 케이트는 번짐이 없고 팬더눈이 되지 않아서 저는 좋더라구요. 하지만 같은 제품 구입한 제 친구는 시간이 지나면 좀 번진다고 하니 사람마다 다르긴 하는듯 합니다. 아침에 화장하고 저녁까지 수정화장 없이 꿋꿋하게 버텨주는 지속력도 좋은 편.\n\n📌단점 :\n바쁠때 무심코 많이 돌려 빼게 되면 절대 뒤로 돌아가지 않아서 주의해야 해요. 그리고 부드럽게 발리는 대신 소모가 굉장히 빨라서 자주 구입해야 하는게 흠이에요.\n\n개인적으로는 펜슬아이라이너 중에 케이트만한걸 못 찾아서 계속 애용중이고 앞으로도 재구입 의사 100% 있습니다.",
    "text20": "0. 처음 써보고 정말 너무 좋아서 항상 쟁여두고 있는 제품입니다. 중간에 불매운동때문에 한동안 만나지 못해 대체로 다른 아이를 사용하고 있었긴 한데 제 기준 발색력이나 지속력 사용감은 이게 으뜸입니다. 오랜만에 써서 그런지 좀 쉽게 부러지는 점이 있어 아쉽지만 잘 조절하면서 써주면 얇고 예쁘게 아이라인을 그릴 수 있어 좋아라합니다.",
    "text21": "벌써 두번째 재구매한 아이라인이에요!!\n처음 사용하고나서 너무 마음에들어 쭉 쓰다가 \n금방 다 써서 이번에 또 구매했습니다 😀 \n우선 젤 마음에들었던게 초슬림!!!이었어요!!\n완전 슬림해서 아이라인이 진짜 잘 그려지고,, 색상도 너무 예쁘고 일단 번짐도 없어서 좋았어요..👍🏻👍🏻\n지속력도 오래가서 수정화장이 필요없을정도로 지속력은 짱 좋고 발림성도 좋아서 편하게 화장하기 딱이었어요!\n다만 가격이 조금 비싼감이 있지만 세일하거나 쿠폰적용해서 구매하니까 정가보다 저렴하게 잘 살수 있었어요!! ㅎㅎ 번짐도 없고 너무 편하고 쉽게 그릴 수 있어서 좋고! 앞으로도 쭉 사용예정이에요!! 얇고 편하게 잘 그릴 수 있는 아이라인 찾고계신 분들이라면 케이트 젤 펜슬 추천드립니다!! 색상도 3가지 타입이라서 원하는 색상으로 겟 하세요!!",
    "text22": "진짜 부드럽게 잘 발리는데 한 번 픽싱되면 하루종일 똬!!\n진짜 잘 만족하고 데일리템으로 잘 쓰고 있는 녀석입니다.\n붓펜은 무쌍한테 너무 띡 그어놓은 사인펜 같아서 젤 펜슬로 갈아탄건데 만족해요~!\n\n무쌍이고 눈웃음 많은데도 안 번졌어요 ㅎㅎ\n다들 케이트 아이라인 하세요\n세일할 때 추천!!\n\n사진은 하루종일 돌아다닌 결과인데\n아직도 잘 남아있고 하나도 안 번졌어요\n\n참고로 한번 돌리면 다시 못 넣으니까 조금씩 빼서 쓰기!\n첨엔 너무 불편할 것 같았는데 생각보다 많이 뺄 일이 없어서 괜찮네요",
    "text23": "‼️무엇이든 번지는 무쌍러들 제발사‼️\n\n저는 눈두덩이에 기름과 살이 많은 무쌍입니다…\n살면서 펜슬아이라이너 족히 15개는 사본 거 같은데 \n단 한개도 두세시간 뒤 안 번지는 제품 없었습니다.\n그래서 쓰지를 않았었어요.\n\n장점 : 굉장히 얇아서 세심하게 점막채우기 너무 편함\n꼬리도 나름 깔끔히 빠진다.\n격한 운동하고와서도 정말 거의 안번짐\n(‼️살면서 써본 펜슬아이라이너 중 가장 번짐없음‼️)\n\n단점 : 진짜 굳이 굳이 꼽자면\n한번 심을 돌리면 돌이킬 수 없음\n양이 적음 ㅠㅠ\n클렌징오일로 세심히 지워줘야 한다는 것,\n그리고 아주 미세하게 가루가 떨어진다는것 (거의 티안남)\n\n정말 간만에 속이 뻥 뚫리는 아이라이너 제품 구매했네요.\n좀 더 선명한 눈매를 원해서 블랙도 구매할 예정입니다.\n얼른 1플1 했으면 좋겠네요 ㅠㅠㅠ",
    "text24": "케이트 젤 펜슬은 이번에 처음 구매해본 제품이에요!!!\n주변에서 케이트 아이라인이 엄청 유명하고 좋다고해서 믿고 구매해봤는데 역시나!!! 너무 좋더라구요!!\n가격이 비싸긴하지만,, 비싼 값한다고 생각이듭니다,,!!ㅋㅋㅋ 가격대비이상으로 너무 만족스러웠어요!!\n일단 아이라인 자체가 엄청 얇아서 눈꼬리 그리기에도 너~~무 편하고!! 번짐도 없었어요!!\n엄청 부드럽게 잘 그려져서 똥손들도 정말 쉽게 사용할 수 있는 그런 그립감이어서 정말 편하고!! 발색도 너무 좋고 \n지속력 또한 최고입니다,,,!!!정말 가격비싼거 뺴고는 정말 다 좋아서!! 앞으로도 꾸준히 사용할예정이고 정착할 아이라인이에요,,,♥ \n세일할때 몇개씩 쟁여놓고 쓰고싶을 정도로 전 너무 만족했습니다!! 추천드려용 ㅎㅎ",
    "text25": "진짜 정말 추천하는 제품이에요! 전 무조건 이 아이라이너만 사용합니다! 그래서 세일기간이 아닌데 불구하고 아이라이너 다 사용해서 제값주고 구매했어요ㅠ18000원이라는 가격이 저렴한 가격은 아닌데 그래도 제품력이 너무 좋아서 안살수가 없더라구요. 다음 세일 기간에는 2개씩 구매를 해야겠어요. 다른 세일하는 제품은 저렴해도 제품력이 이 제품을 따라오지 못해서 구매할 생각이 없더라구요. 이 제품은 정말 다들 만족할거라고 생각합니다. 그리구 세일때 할인해도 막 엄청 크게 세일하는건 아니니깐 제값주고 산게 막엄청 아깝진 않아요ㅎㅎ 어차피 세일을 하든 아니든 이 제품사용할거니깐요! 저는 점막 채우는 용도로 사용하는데 정말 번짐없고 잘 그려져서 아주 만족합니다. 지속력이 완전 끝판왕이에요! 추천합니다!",
    "text26": "붓펜 타입의 아이라이너에 이어 펜슬 타입도 키스미, 클리오, 케이트 세 개 브랜드의 세 가지 색상을 모두 구매해서 사용해 봤어요. 근데 역시 저는 붓펜이 훨씬 편하네요…ㅎ\n\n두께: 케이트>키스미=클리오\n전체적으로 다 얇기 때문에 아이라이너를 그릴 때 과하지 않게 그릴 수 있고 내가 원하는 만큼 조절할 수 있었습니다. 근데 이 중에서도 케이트가 가장 얇고 나머지 두 브랜드는 똑 같은 두께에요. \n\n발림성: 케이트=키스미>클리오\n셋 다 부드럽게 잘 발리는 편인데 케이트랑 키스미는 진짜 크레용으로 그리듯이 슥슥 그려집니다! 너무 부드럽게 발려서 놀라웠어요! 클리오도 굉장히 부드러운 편인데 다른 두 브랜드는 더하네요.\n\n번짐 정도: 키스미=클리오=케이트\n다 번지지 않아서 좋았어요. 몇 분 뒤에 손으로 박박 문질렀는데도 유지되네요.\n\n색상: 케이트=클리오>키스미\n사실 색상은 다 다르기 때문에 비교할 수가 없는데, 블랙 색상이 없다는 점에서 키스미가 좀 아쉬웠어요. 브라운 계열만 단계별로 있기 때문에 블랙 색상을 원하면 다른 브랜드 제품을 구매해야 합니다. 블랙 브라운도 다크 브라운과 유사한 색상이에요. \n\n제형: 클리오>키스미>케이트\n클리오는 완벽 그 자체인데, 키스미는 돌려서 빼고 넣다가 툭툭 부러져요…진짜 막 험하게 다루고 그러지도 않았는데 쉽게 부러지더라고요. 케이트도 마찬가지로 쉽게 부러지는데 더 최악인 건 뒤로 돌리는 게 안 되가지고 많이 빼면 안 됩니다. 처음에 멋 모르고 많이 뺐다가 뭉텅이로 날렸어요…",
    "text27": "한 3번째? 재구매하는 아이라이너 입니다. 다른제품 구매하다가도 다시 돌아와요.\n\n🤎 발림성\n이 제품의 가장 큰 장점이 바로 🤎발림성🤎 입니다. 진짜 대박 드러워요. 타 펜슬 아이라이너들은 손등에서는 부드럽게 발리지만 눈에 바르면 뻑뻑하거나, 점막에는 잘 안발리는 것도 많은데, 케이트 아라는 점막게 그리는거 ssap가능입니다. 진짜 부드럽게 잘 그려져요.\n\n🤎 번짐, 지속력\n눈가에 유뷴이 많은 편이라 아이라인 꼬리쪽에 번지는게 진짜 짜증나는데, 방법을 찾았습니다..!\n눈꼬리 빼고나서 어두운 아이섀도우로 한번 덮어주면 번짐이 확실이 엄청 적어져요! (유분이 많아서 아예 안 번지는건 아님. 그래도 면봉으로 쓱 닦아주면 커버 가능한 정도.) 섀도우로 덧칠한번 해주면 지속력도 올라간답니다.ㅎㅎ\n\n🤎 단점?\n빼면 다시 들어가지 않기 때문에 양이 얼마나 남았는지 알 수가 없어요 ㅠㅠ 부드럽게 잘 발리기 때문에 엄청 빨리 쓰는 느낌.. \n\n🤎 세일하면 12000원대로 구매할 수 잇어서 이때 항상 한개 이상은 킵 해놔요 ㅎㅎ",
    "text28": "정말정말 추천하는 아이라이너입니다. 처음 접하게 된 경로는 어떤 한 여자연예인분이 추천한다고해서 구매해보게 되었는데요. 이렇게까지 안번지고 유지력이 오래가는 아이라이너는 처음이였습니다! 정말 너무 마음에 들고요. 심이 얇아서 점막을 채울때 아주 용이했어요! 저는 점막이 좀 들린편이라서 꼭 점막을 아이라이너로 채워주는 편인데요. 눈아랫부분에 번지지 않고 잘 매꿔져서 아주 마음에 들었고 뻑뻑하지 않고 부드럽게 자극없이 잘 발라졌습니다. 아무래도 아이라이너 특성상 눈꼬리부분은 젤 보다는 붓펜으로 사용하는 편인데요. 점막까지 붓펜으로 사용하기엔 어려워서 점막은 이 아이라이너로 꼬리는 붓펜 아이라이너로 화장을 하고 있습니다. 세일하는 날에는 꼭 쟁여두고 있어요! 한번 돌리면 뒤로 되감기가 안되요.",
    "text29": "심이 딱딱해서 그릴 때마다 눈가에 자극을 주는 펜슬라이너도 있는데 케이트 젤 펜슬은 펜슬 라이너지만 마치 젤라이너를 사용하는듯한 부드럽고 자극없는 발림성이 마음에 들어서 검은색, 브라운 색 색상별로 가지고 있고 꾸준히 재구매하는 제품이에요\n심은 1.5mm로 얇은데 그래서 원하는 대로 정교하게 라인 그리기 좋습니다\n날렵하게 눈꼬리 빼기도 딱이에요\n라인을 그린 후 픽스가 되고나면 잘 번지지 않고 지속력도 좋은 편이라 시간이 지나도 라인이 선명하게 남아있어요\n발색이 흐릿하지 않고 선명하게 잘되서 또렷한 라인을 그릴 수 있습니다\n주의할 점은 심을 한 번 빼면 다시 뒤로 집어넣는 것은 불가능해서 필요한 정도만 빼서 써야합니다\n자극없이 부드럽게 그려지는 발림성, 정교한 라인을 그리기 좋은 얇은 심, 선명한 발색 등 전체적으로 마음에 드는 제품이에요",
    "text30": "우연히 친구꺼 빌려서 써보고 너무 좋아서 바로 구입했어요.이런 타입은 처음 사용해보는데요. 대박이에요!! 제가 딱 원하던 스타일이에요. 너무 얇지도 굵지도 않게 정말 적당한 두께로 그려지구요. 눈꼬리 부분도 날렵하게 잘 그려지구요.\n\n\n일단 굉장히 부드럽게 발리구요. 밀착력도 좋고 지속력도 너무 좋아요. 워터프루프에 스머지프루프가 더해져서 아침에 화장하고부터 저녁에 화장 지울때까지 지워지거나 번지는거 전혀없이 깔끔하게 유지가 되더라구요.(여름에 땀 흘릴때는 어떨지 모르겠네요..)  그리고 기본 베이스 메이크업을 하지 않은 맨 얼굴에도 잘 그려집니다. \n\n저는 딥 브라운 색상으로 구입했는데요. 자연스럽고 또렷하게 그려져서 누구나 부담없이 쓸 수 있는 색상 같아요.\n\n한가지 단점이라면 사용할때 조금씩 돌려서 사용하셔야지 내용물을 많이 빼면 절대 안됩니다. 다시 넣을수가 없어요.\n젤을 녹여 페키지 안에 넣고 그대로 굳힌 타입이라 다시 집어넣을수 없으니 처음 사용하실때 조심하셔야 해요.",
    "text31": "✔️지인의 추천으로 쓰기 시작했고, 정착한지 1년 넘었습니다.\n\n✔️다크브라운, 어두운 고동색과 같은 컬러에요\n검은색은 너무 눈매가 답답하고, 브라운은 흐려서 고민 하신다면 추천드려요.\n\n✔️오토펜슬 타입이라 편리해요. 대신 한번 빼낸 심은\n다시 집어넣을 수 없으니 사용할 만큼씩만 빼서 사용해주세요😊\n\n✔️발색과 발림성 좋아요. 부드럽게 잘 발립니다.\n\n✔️젤 펜슬라이너라고 해서 뭉툭하지 않고 심이 얇아서 섬세하게 원하는 아이라인 표현이 가능합니다. \n샤프한 눈꼬리 빼기 가능!!  \n\n✔️지속력 좋아요. 번짐 없습니다!! 물놀이를 해도 딱히 만지지만 않는다면 지워지지 않아요. 대신 저는 가끔 눈을 비비는데 그때는 번지지않고 깔끔하게 지워져서 그게 더 낫더라구요!\n\n✔️제 눈에는 젤이나 펜슬라이너가 잘 번지기도하고 \n얄쌍한 아이라인 표현을 좋아해서 붓펜라이너를 7년동안 썼었는데요. 이건 특히 번짐도 없고 발림성도, 지속력도 어느하나 뒤떨어지는게 없는데다 메이크업을 했을때 \n붓펜보다 확실히 부드럽고 자연스러워서 좋습니다😊",
    "text32": "✅ N번째 구매 입니다..\n그냥 여분으로 안떨어지게 사놓는 것 같아요..\n\n✅세일할때 사면 가성비 그리 나쁘지\n않게 구매 할수 있어서\n항상 세일때만 삽니다..\n\n ✅일단 이거는 br2가 색이 제일 자연스럽고\n괜찮은것 같아요.\n\n✅다 써봤는데\n블랙은 너무 강해 보이고\n갈색은 조금 약한 느낌이라\n진갈색이 최고에요..\n\n✅지속력 과 번짐은 다른 여타 브랜드들과\n큰 차이는 없어요..\n요즘 웬만한거는 다 잘 나와서\n쓰기 불편할 정도는 없더라구요..\n\n✅그러나 이게 다른 아이라이너와 구별되는\n이유는 발림성 입니다.\n가장 부드럽게 잘 그려져요..\n\n✅발색이 가장 잘 되고 발린성도\n가장 좋아서.\n편하게 그릴 수 있습니다..\n\n✅ 아침에 그리면 하루종일\n짱짱한데\n다만 눈쪽 유분을 잘 정리하지 못한다면\n저녁쯤 눈 밑이 살짝 지져분해 질 수 있어요~~\n참고하세요 ~~",
    "text33": "갖고 있는 펜슬타입 아이라이너 중에 제일 부드럽게 발려요 깜짝놀랫네용ㅋㅋㅋ 키스미보다 더 부드럽게 발려요 색깔은 제가 갖고있는 딘토보다는 조금 연한 고동색이지만 클리오보다는 어두워요 나중에 BR-1 사보고 싶어요ㅎㅎ 와 근데 하나도 안번져서 너무 좋아요 제 눈은 유분기가 많아서 그런지 아이라인 그리면 잘 번지거든요ㅠㅠ 근데 확실히 너무 가늘어서 그런지 그리다가 두번 뿌러졋어용ㅠㅠ",
    "text34": "얇은 펜슬 아이라이너 찾으시는분들에게 정말 추천드려요! 저는 브러쉬타입은 뭔가 특유의 뽝! 정직한 라인.. 그런게 싫어서 펜슬 하나로 자연스럽게 그리는걸 좋아하는데요. 이 제품의 경우 1.5mm로 점막그리기, 꼬리 그리기도 좋아요. 특히 발색이 부드럽게 되게 잘되서 그리기 엄청 편해요. 초보분들이 쓰기도 좋아여. 저는 건성이라 눈에도 유분기가 많이 없어 번짐이나 지속력 부분을 잘 모르겠어요. 땀나는 여름에도 안지워지고 지속력 짱짱했으니 좋은편인 것 같아요. 다만 이 제품의 최대 단점이라고하면 잘부러져요ㅜㅜㅜ 얇게 만들고 발색도 부드럽게 하려다보니 어쩔 수 없겠죠. 그래서 절대 많이 빼면 안되요. 어차피 다시 넣을 수 없는구조긴 하지만 조금이라도 많이 빼면 부러집니다! 1/3은 부러먹고 쓰다보니 금방 쓰는 느낌이라 조금 아쉽네유.",
    "text35": "재구매입니다! 현재 너무 잘 쓰고 있어서 떨어지면 쓰려고 구매했어요.\n올영세일에 세일가 12800원으로 개이득입니다 ㅎㅎ\n\n🤍색상\n딥브라운 컬러 구매했습니다. 블랙은 너무 까맣고 브라운은 밝아서 딥브라운 취저 ㅋㅋ\n\n🤍 발림성\n오프라인 매장에서 테스트 해보고 발림성 무엇?? 깜짝놀랐어요. 정말 미끄러지듯 부드럽게 발립니다.ㅋㅋ\n여러분 테스트해보세요 진짜. 그리고 잠시뒤 픽싱되니까 손으로 문질러도 안지워져요 ㅋㅋ (물론 손등에서)\n발림성에 반해서 구매했어요,\n\n\n🤍 번짐\n제 눈은 엄청 잘 번집니다 ㅠㅠ .. 아이프라이머 바르고 아이라인 위에 섀도우로 번짐 방지까지 해 줘도 시간지나면 눈 끝쪽은 번져 있어요.\n일단 이 제품을 눈 위 점막쪽에 바르면 저녁엔 팬더가 된 내모습을 볼수 있습니다..^^ 우리 점막쪽은 붓펜으로 하기로 약속 ~\n그래서 저는 꼬리쪽을 이 라이너로 그리는데, 얇아서 꼬리 빼기 좋고, 좀 뭉툭하게 표현되었으면, 이쑤시개 면봉으로 한번 쓱 그어줘요.(이쑤시개면봉 강추입니다) 그리고 어두운 섀도우 이용해서 아이라인 풀어주면 정~~~말 덜 번져요!\n\n🤍 아쉬운점\n점막쪽에 바르면 번지는점이랑, 한번 돌려서 빼면 안나와서 남은 양을 확인 할 수가 없어요.\n그리고 세일을 자주하는 편은 아닌 것 같아요. 세일할때 하나 구매해 놓는게 좋을 듯 !\n\n🤍총평\n너무 부드럽게 발리는 점 때문에 당분간은 계속 쓸 예정이에요 ㅎㅎ",
    "text36": "이거 1+1으로 사는거보다 하나씩 낱개로 사는게 더 부드럽게 잘 그려져요~~~저는 이거 BR-1번이랑 BR-2번 두개다 쓰는데 1번은 아이라인 꼬리뺄때 쓰고 2번은 더 진해서 점막채울때 씁니다!!2번으로 꼬리빼니까 선명해지기는한데 색이 너무 진해서 저한테는 누가봐도 아이라인 그렸다!!!처럼 보이더라구여ㅠㅠㅠ그렇다고 1번으로 점막을 채우니 1번이 색이 연해서 채우나마나 티가 별로 안나길래 하나씩 세일할때 사서 쓰고있습니당!!아이라인 그리기 초보분들도 BR-1번은 부드럽고 얇게 잘 그릴수 있을거같아용~~~심이 엄청 얇고 진짜 미끄러지듯이 부드럽게 그려져서 꼬리뺄때 쉽게 뺄 수 있어용👍🏻👍🏻👍🏻이거만 벌써 몇통째쓰고있습니당 다만 너무 얇아서 잘 부러지니 적당히 빼서 사용하세용",
    "text37": "기특한 일주일로 할인을하고있어서 \n8900원인지 8700원인지에?... 구매했어요! \n하나 더 사둘걸 후회했어요ㅠㅠ \n원래 브러쉬타입 라이너만 쓰다가 \n젤타입 얇은 펜슬도 잘 그리면 브러쉬같은 \n섬세함도 표현되고 번짐도 훨씬 적은것같아서 \n클리오 제품을 구매하려했는데 \n때마침 기특한 일주일 할인으로 케이트 펜슬을 \n할인하길래 써봤더니 너무 좋더라구요... \n전 블랙보다 브라운 라이너를 좋아해서 \n더 더 만족했어요^^ \n손톱으로 살짝 끝부분을 정리해주면 브러쉬보다 \n얇고 자연스럽게 눈 꼬리 부분을 그려줄수있어요! \n후진이 안되니 그것만 주의하세여!^^",
    "text38": "항상 아이라이너 그리기 힘들어서 붓펜타입 제품만 써왔는데 요 제품 핏 레어 한 번 써보고는 세일때마다 기다렸자가 한 두 개씩 쟁여놓곤합니다. \n\n사용하면서 제일 좋은점은 일단 지속력.\n눈 안쪽 점막까지 메꿰서 그리기 쉽고 하루종일 별로 수정 할 필요없이 그대로 지속되더라고요. 다만 요 제품 하나만쓰면 아무래도 언더에 번짐이 좀 있어서 찐한색 아이섀도우를 얇게 위쪽으로 같이 스머징해서 그려주는데 이렇게하면 번짐없고 지속이 더 짱짱해져여. \n\n단점은 생각보다 얇게 그려지지 않는다는거. \n특히 눈꼬리는 항상 실패해서 붓펜으로 따로 그려줘여. 그래도 처음그리기에 사용이 용이해서 앞으로도 계속 구매할거 같아요.",
    "text39": "케이트 제품은 처음 사용해보는 거 같아요\n일주일 특가로 브라운 색상의 라이너가 할인을 하길래 \n구매해봤습니다\n\n우선 심이 아주 얇아서 마음에 들었구요,\n발림성에 있어서도 아주 부드럽게 잘 그려집니다\n\n색상은 눈매가 강해보일 수 있는 블랙도 아니고,\n완전 갈색느낌도 아니라 어두운..다크브라운 색상이에요\n또렷하면서도 부드러운 눈매 연출이 가능해서 좋았어요\n\n발색이 아주 잘 되는 편이라고 느껴져요!\n\n한 번 돌려서 심이 나오면 다시 넣을 수 없다는 점은 주의하셔야 할 거 같아요\n모르시는 분들은 끊임없이 돌렸다가 부러지는 불상사가 생길 수도 있습니다!!!",
    "text40": "펜슬 세일할 때 저렴한 가격에 정말 잘 산것 같아요!!  젤 펜슬이 얇아서 초보자분들이 쓰시기에도 좋은것 같아요~!!  눈 꼬리 뺄 때도 너무 편하게 잘 쓰고 있습니다\n그리고 꼭 주의하셔서 써야 할 점은 한 번 빼면 후진이 안 되니까 꼭 필요하신 만큼 빼서 쓰셔야 해용!! 너무 많이 빼시면 뚜껑 닫을때 닿을 수 있으니 조금씩만 빼서 사용하세요~!\n주변사람들에게 추천 받아서 써봤는데 후회 없습니다 인생템이 될 것 같아요! 지인분들도 다른 젤 펜슬 중에 제일 얇고 좋다고 하시더라구용 워낙 유명하기도 하고용 ! 부드럽게 잘 발리는 지속력도 좋은 편이였습니다~ 펜슬 정말 추천합니당!",
    "text41": "🙋‍♀️번짐 : 프라이머, 파우더, 사용하고 유분기 없는 눈에 슥삭 그리고 30초 말려주면 전혀 번지지않아요~~\n\n🙋‍♀️ 지속력 : 8시간 동안 나갔다 왔음_땀x 뛰는 등 약간의 활동 O 👉🏻👉🏻집에 오니까 거의 다 지워졌어요~!!\n(하지만 번지진 않음...)\n\n🙋‍♀️ 발림성 : 제가 그리는 대로.. 그냥 슥 슥 발려요! 발림성이 정말 겁나겁나 좋아요 ㅜ!!\n\n🙋‍♀️두께 : 정말 얇습니다! 한듯 안 한듯 메이크업 하기 딱 좋아요!! \n\n‼️라이너를 돌려서 꺼내는데 반대방향으로 돌리면 후진하지 않아요!! 꼭 참고하시고 조금 씩 빼서 쓰셔요~‼️",
    "text42": "기특한 일주일로 저렴하게 판매하길래 구매해보았어요. 기존에는 클리오 펜슬라이너만 사용했었는데 이 제품이 더 얇더라구요. 얇은 편인데도 부드럽게 쓱쓱 잘 그려져서 좋았어요. 그리고 무엇보다 색상이 다크브라운 컬러라 좋았어요. 블랙은 너무 선명하고 브라운은 조금 아쉬운 경우가 대부분인데 얘는 딱 흑갈색, 제가 찾던 색상입니다ㅎㅎㅎ 저는 건성이라 유분이 많이 없어 번지지 않았고 지속력도 좋았어요. 한 번 빼면 다시 넣을 수 없어서 조심하셔야 되요. 아직은 괜찮은데 나중에 용량이 얼만큼 남았는지 알 수가 없어서 조금 불편할 것 같긴 합니다.",
    "text43": "아이라이너보다 붓펜을 주로 사용하는데 속눈썹펌한후부터 점막을 채워야되겠더라구요 그래서 구입하게 됐습니다\n 기존에 케이트 붓펜타입을 쓰고 있는데 좋아서 선택했는데 정말 부드럽게 잘 그어져요 대신 부드러운만큼 잘부러져서 아주 적은 양만 돌려써서 빼써야되요! \n 번짐은 막 바를때는 있지만 건조후에는 없어요! 그래서 바를때 부드럽게 펴바를수있어서 좋아요\n 색상은 신제품이 세일해서 산건데 잘 샀어요 다크 브라운이라 또렷하면서 부드러운 느낌을 줘요! 다음에는 브라운도 써보고 싶습니다 이것도 할인하면 바로 사려구요ㅋ\n발림성좋고 번짐없고 발색도 만족이라 재구입할것같아요!ㅎ",
    "text44": "✋이거 몇번 사용해보고 너무 괜찮은 것 같아서 이번 기특한 일주일 행사할 때  재구매했어요.\n\n✋BR2색상만 사용했는데, 마침 이 색상이 할인이 들어가네요. 이 색상이 다른 브랜드에선 쉽게 찾을 수없는 다크ㅡ다크브라운이에요. 평소, 블랙은 제 눈에 사용하면 너무 진한 듯한 느낌이 들고(순한 눈매라 그런듯...) 그래서 브라운색상을 주로 사용하는 편인데, 이 색상은 딱 블랙의 장점과 브라운의 장점을 합친 듯한 색이에요. 눈매가 뚜렷해보이면서도 블랙처럼 너무진하게 보이지도 않는 색상이랄까...그래서 최근 잘 사용하게 되더이다.\n\n✋잘 안번져요. 잘 번지는 편에다 눈이 예민한 편이라 아침 출근길에 눈물이 잘 고이고 흐르는 편인데 그러다보면 잘 번지는 경우도 종종 있어요. 근데 케이트는 오래 놔둬도 번짐 거의없었어요.\n\n✋심이 굉장히 얇아서 샤프하고 깔끔하게 눈매 그리기 좋아요. 굳이 브러쉬라이너 사용할 필요 없을 정도에요. 다만 부드러운 젤펜슬인만큼 너무세게 그리거나 많이 뽑아내어 그리면 잘부러지니 조심하세요.\n\n✋한번 꺼내면 다시 넣기가 안되는용기라 한번 사용하실 때 필요한 만큼만 꺼내어 쓰세요.",
    "text45": "원래 ㅋㄹㅇ펜슬라이너만 썼는데 지속력은 그 제품도 좋지만 펜슬이 두꺼워서 저는 아이라인 끝 마무리 모양이 잘 안 잡히고 점막 채울 때 속눈썹이 떡지더라구여 그래서 친구 추천으로 케이트 라이너 구매했는데 제가 ㅋㄹㅇ에서 부족하다고 느꼈던 부분을 딱 채워줘서 아주 만족합니다! 일단 펜슬이 아주 얇아서 점막을 콕콕 잘 채워줘요 그리고 젤라이너라 번짐도 없습니다! 저는 따로 아이프라이머를 사용하지 않는데도 번짐이 전혀 없었어요 그리고 아이라인 꼬리도 얇게 잘빠져서 좋아요. 색상도 너무 밝지 않은 브라운이라 자연스러워요 블랙은 너무 눈매가 진해서 오히려 답답해보이고 브라운은 아이라인만 동동뜨는 느낌이었는데 이 컬러는 딱 자연스럽게 발색돼서 좋아요 ~",
    "text46": "케이트 젤 펜슬은 3년 내내 사용 하고 있을 정도로 마음에 드는 원픽 아이라이너 제품이에요! \n가격대가 저렴한 편은 아니라서 이번에 40프로 가까이 세일 하길래 세통이나 쟁일 정도로 필수템이에요 ㅎㅎ\n저는 주로 점막 채우는 용도 사용중인 펜슬인데 펜슬 자체가 굉장히 가늘어서 점막 채우기에 딱 적합하고 제형도 굉장히 부드럽게 그려져서 점막에 자극없이 채워넣기에 딱 좋습니다 !\n다른 브랜드 제품들도 많이 사용해 봤었는데 항상 아파서 고생 했었기에 다시 케이트에 정착할 수 밖에 없었어요~ \n지속력도 꽤나 좋은 편이라 저녁까지 번짐 없이 잘 남아있아서 만족하는 제품이에용",
    "text47": "케이트 젤 펜슬 벌써 몇번째 구매인지 모르겠어요!! 3년전부터 꾸준히 사용중인 아이라이너라 세일 기간에 잔뜩 쟁였습니다 ㅎㅎ \n다른 브랜드로 바꿔도 결국엔 케이트로 돌아오게 되더라구요~ \n발림성이 정말 정말 부드러워서 점막 채울 때 아프지도 않고 살짝만 그려도 깔끔하게 그려지는 제품이라 만족하고 사용하고 있어요! !  타 브랜드는 점막 채울때 뻑뻑해서 아팠는데 이건 그런게 하나도 없어요!\n부드러운 제형인데 번짐도 심하지 않아서 좋고 펜슬이 굉장히 얇아서 점막 채우는 용도로 사용하기에 제일 적합하다고 생각하는 제품이에요~ \n이번 세일 때 세통이나 쟁일 정도로 마음에 드는 제품이에요~ 완전 추천합니당!",
    "text48": "케이트 젤 펜슬 벌써 다섯통 정도 비운 것 같아요. \n저는 주로 점막 채우는 용도로 사용하고 있는데요, 가격대가 저렴한 제품은 아닌지라 다른 제품으로도 많이 바꿔봤는데 결국 다시 케이트 젤 펜슬로 정착 할 수 밖에 없더라구요.\n우선 점막 채울 때 뻑뻑함이 전혀 없이 부드럽게 채워지는게 제일 큰 장점이라고 생각해요. 타 브랜드 제품은 좀 뻑뻑한 감이 있어서 점막 채울때마다 아팠는데 케이트 젤 펜슬은 그런게 전혀 없이 부드럽게 채워져서 만족하고 사용합니다.\n두께도 제가 원하는 정도로 얇게 채워져서 눈매 강조하고 싶을 때 정말 꿀템입니다~ 추천해요",
    "text49": "✋심이 얇아서 눈꼬리 빼기에 좋아요.\n✋굉장히 부드럽게 잘 그려져요.\n✋눈물기있는 곳에도 발색이 잘 되었어요.\n✋어두운 고동색이라 눈매가 또렷하게 표현되면서도 너무 진해보이지않아서 좋아요.\n✋🚫뒤로 빽안되니 딱 필요한만큼만 돌려꺼내어 쓰세요.\n✋잘 안번져요.\n\n👉케이트 아이라이너가 워낙 유명하고 찾으시는 고객분들도 많아 궁금해서 한번 사봤어요. 확실히 지속력면이나 발색이나 좋았어요.\n\n👉발색잘돼요. 잘번지는 눈이라 여러브랜드의 펜슬 아이라이너를 사용해봤는데 세손가락 안에 드는 발림성이었어요. 특히 눈이 예민한 편이라 눈물이 잘 나서 눈물이 살짝있어도 잘그려지는 아이라이너는 드문데 얘는 잘그려졌어요. 그러다보니 점막등 자극도 거의 없는 편이에요.\n\n👉얇아서 좋아요. 초슬림 펜슬라이너 중에서도 얇은 편이네요. 얇은 펜슬라이너의 경우, 특히 발림성 좋은 얇은 라이너의 경우 잘 부러지는데(에*드 초슬림이 특히 그래요ㅠ) 얘는 괜찮았어요.\n\n👉번짐많이 없어요. 딱 픽스된 느낌이라 여름에도 사용하기 좋을 듯 해요. \n\n👉색상 맘에들어요. 저는 BR2색상 구매했는데, 다른 브랜드 브라운 색상보다 어둡고 블랙보다는 살짝 밝은 고동색이에요. 블랙라이너로 그리면 너무 진해보인다 하시는 분들에게 추천드려요. 브라운색상은 다소 뚜렷해보이는 특징이 떨어지는데, 이 색상은 적당히 뚜렷해보이면서도 그리 진해보이지않아 블랙색상과 브라운색상의 장점을 갖춘 색상이에요.\n\n🙌색상이며, 발림성이며, 지속력, 가격도 맘에 드는 제품이라 다쓰고나면 재구매할 의사있습니다.",
    "text50": "23호(여름25호)/피부 얇은 편/지루성 피부염/홍조-피부 열 많은편\n\n1.지속성\n점막 채우기 용으로 구매했습니다! 평소 아이프라이머를 하지 않으면 눈화장이 지워지는 지성이라 아이라이너 유목했는데 지속성 최고에요\n오전에 점막 채우고 집에 와서 화장 지울 때까지 안 번진게   처음이였어요\n손에 그려서 문질러봤는데 손등만 빨개질 뿐..\n\n2.사용감\n진짜 부드럽게 발립니다! 얇아서 쉽게 부러지는 줄 알았는데 되게 튼튼해요\n케이트 라이너 유명한건 알고 있었는데 내눈은 번질까봐 미뤘었어요 괜히 미뤆엉...ㅠ\n\n3.컬러\n자연스러워서 좋아요 제가 딱 좋아하는 검정도 아니고 브라운도 아닌 둘의 색이 적당하게 섞인 정도의 색이요!",
    "text51": "번짐이 없고\n색상이 고급스럽습니다\n\n개봉 후에도 잘 마르지 않아서 끝까지 오래 사용가능하고\n눈에 그릴 땐 부드럽게 잘 발리고\n픽싱되고 난 후에는\n번짐이 없어서\n지속력도 좋고\n아주 만족하면서 사용하고 있습니다\n\n붓펜의 지속력은 가지고 있으면서\n\n화장했을 때 선만 똭!!! 부각되는 것이 없고\n펜슬아이라이너를 그렸을 때처럼\n부드러운 아이라인 표현이 가능하다는 것이 큰 장점입니다\n\n젤 아이라이너로 나온 제품이라\n다른 펜슬 아이라이너들과 비교했을 때 뭉개지지 않고 지속력이 좋아요\n\n그래서 화장 후\n아이라인이 번지지않았을까하는 걱정을 하지 않게 해줍니다\n\n추천합니다",
    "text52": "벌써 10년 가까이 사용하고 있는 애정템❤\n눈 건강에 예민한 편이라 평소 아이메이크업 제품들은 성분도 꼼꼼하게 따져가며 구입하는데, 케이트 펜슬라이너는 (화해기준)성분도 우수해서 안심하고 사용할 수 있는 제품이다.\n\n또한 부드럽게 그려지고 번짐없이 밀착되기 때문에 눈에 가해지는 자극도 적고, 1.5mm 극세심으로 아이라인을 잘 못그리는 초보자들도 어렵지 않게 아이라인을 그릴 수 있다.\n\n또렷한 발색에 워터프루프 타입으로 땀, 물, 눈물에 강하며 번짐이나 가루날림이 거의 없는 편이지만 그만큼 잘 지워지지 않으므로..\n화장을 지울 땐 반드시 오일 제품을 사용해서 클렌징을 해야한다.\n\n※주의할 점\n한 번 돌려서 빼낸 심은 다시 돌려서 넣을 수가 없다. 즉, 전진만 가능하며 후진이 불가한 제품..\n심을 너무 많이 빼내면 캡을 닫을 때 부러질 수 있으니 1mm 정도만 빼내어 사용하도록 한다.",
    "text53": "아이라이너는 무조건 이제품입니다! 정말 안번지고 오래가요! 이렇게까지 안번지고 오래가는 제품은 처음이라서 세일하지않아도 정가가격으로도 종종 사는 편입니다! 특히 블랙브라운컬러는 어느누구에게도 다 잘어울릴것같아여! 정말 색이 예쁘거든요 ㅎ 한번 빼면 뒤로 넣을수없다는게 조귬 단점이긴하지만 조금씩빼서쓰면 되기때문에 뭐 괜찮습니다ㅎ아이라이너자체가 무른편이아니라서 쓱쓱그리기에 굉장히 좋은 질감이에요.구래서 저뿐만아니라 주변친구들도 다 이제품을쓰고 정착했답니다. 특히 무쌍이신분들이 눈두덩이에 번짐이 없다고 정말 좋아하더라구요! 점막채우는데이만한친구없습니다.찐추천!",
    "text54": "일본제품 왠만하면 안쓰려하는데 케이트 젤펜슬은 포기할수가 없네요... ㅠㅠ 하..  눈가에 닿는 순간 정말 부드럽게 샥~ 발려요.  일반 젤펜슬에서 느낄수 없는 녹아들듯 부드럽고 매끄러운 발림성 !!! \n눈가 자극이나 늘어짐이나 그릴때 뻑뻑함이 없구요.\n얇게 그릴수 있어서 자연스러운 아이라인을 그릴수 있어요.\n리퀴드나 붓펜은 또렷하게는 그려지지만 인위적인 느낌이있는데 ... 젤펜슬이라 자연스럽지만 얇게 그려져서 넘 좋음 !!\n단한가지 단점이라면 한번 나온 펜슬을 못집어 넣는다는것?? 그것빼고는 완전 만족하며 사용중입니다.\n약간의 번짐과 지워짐은 있어요~",
    "text55": "하... 이 제품은 얇기만 맘에 들고 다 예상보다 별로였어요!!\n지속력이 좋은것도 아니고. 눈밑 번짐이 너무 심하게 나타났어요\n화장하고 두시간 정도 있음 눈밑은 누가 쓱 그어놓은듯이 선이 생기더라구요!!\n예상보다 너무 별로 여서 놀랬어요",
    "text56": "케이트 아이라이너는 믿고 사는 템이에여-!\n발림성 진짜 너무 좋고, 많이 안 번져요-!\n색상은 br-2 색상인데, 딥브라운? 암튼 눈에 그리기 자연스럽고 또렷한 색감이에요-!\n6통이상 지속 사용중인 베스트 아이라이너입니당^_^**",
    "text57": "얇은 젤 펜슬이 이만한게 없네요\n그렇지만 이제 집앞 매장에서는 케이트를\n뺀다고 합니다. \n국산메이커에서도 이만큼 지워지지 않고 잘 \n발리는\n펜슬이 빨리 개발되기를..\n애국자가 되고 싶어요..",
    "text58": "검은색바르기엔 부담스럽고 갈색바르기엔 너무 티안난다고 생각되시면 BR-2하시는게 좋아요! 처음바를땐 약간 번지는데\n조금지나면 바로굳어서 지워지지도않고 좋아요! 바를때 슥슥잘그려지고요! 단점이라면 너무 빨리쓴다는거? 정도인 것 같아요!",
    "text59": "붓펜만 쓰다 또렷한 라이너를 쓰고싶었는데 만족해요\n그런데\n1.손등에 테스트 했을때는 클렌징워터로도 힘들게 지웠는데\n막상 눈에 그려보니 유분에는 약해서 언더에 다 번져요(3시간뒤)\n2. 크리미한 재질이라 너무 빨리 닳고, 다른 아이라이너에 비해 많이 짧아요\n3.  쉽게 뭉개져서 저는 눈꼬리를 붓으로 빼줘요. 이것만 단독으로 쓰면 눈꼬리 빼기 힘들거같아요",
    "text60": "아직 사용전인데.. ㅎㅎ 삐아 재즈만 주구장창 쓰다가 질려서 사본 제품~ 리뷰 후기가 좋아서 믿고 구매해봤어요 지금은 뜯어논 사용하는 아이라이너가 많아서 나중에 써보려구요 워낙 유명하니 좋겠지용 ^^",
    "text61": "이거 진심 다 좋거든요 부드럽고 색도 너무 좋아요 풀어줄 때 스머징도 잘 되고 다만 꼬리는 날아갈 수 있으니 살짝만 해주세요 눈에 유분이 좀 있다 하시는 분은 시간 오래지나면 살짝 번질 수는 있습니다. 그래도 진짜 너무 좋아서 6~8개째 썼는데 뒤로 안 가는 건 ㄱㅊ다고 해도 진심 너무 빨리 써요 너무 얇은데 부드럽기까지해서 그런지 암만 손에 힘 빼도 잘 부러지고요 너무 빨리 써서 생각보다 가격대도 있는 편인데 ㅂㄷㅂㄷ 하지만 그래도 사게 되는 템입니다... 여러분도 세일할 때 무조건 많이 쟁여두세요 이 정도면 됐겠지 했는데도 쓰다보면 뭐야 벌써 그걸 다 썼다고를 느낄 수 있어요",
    "text62": "발림성은 좋으나 지속력이 아쉬운 그런 제품 아닌가 싶습니다 근데 그리기 너무 편해서 이 팬 밖에 안쓰는 거 같애요 너무 얇고 정교하게 그려지기 때문에 이 제품만 계속 쓸 것 같습니다 웃을 때 눈 번지는 건 어쩔 수 없는 거 같아요 아 그리고 또렷한 거 좋아하시면 블랙추천드리고,\n자연스러운 거 좋아하시는 분들은 브라운 쓰시면 좋을 거 같애요",
    "text63": "케이트 제품 처음 사 봤는데요! \n케이스도 시크하니 이쁘고 일단 가늘어서 구매했어요.. 시중에 있는 다른 아이라이너들은 좀 굵거나 발림이 뻑뻑한 경우가 많은데 이 제품은 원하는 만큼 토독토독 돌려서 나오는 부분도 마음에 듭니다. 단! 낙장불입!!! 절대 다시 넣을 수는 없으니 사용할 만큼만 빼서 써야합니댜. 이건 아이라이너가 얇아서 부러질까봐 그렇게 만든거 같아 보였어요.\n\n특히 아이라이너가 가늘어서 더욱 바르기 편한 것 같아요. 그리고 발림성도 완전 잘 부들부들!! 다만 저는 점막에 유분기가 많아서 그런가..시간이 지나면 눈밑에 좀 살짝 번지는 것 같아요. 사실 이 부분때문에 별 하나 뺐어요 ㅜㅜ 바를 때는 너무 만족하지만 지속성은.. 수정화장 잘 하시는 사용자라면 완전 좋겠지만 저는 아니라서요 아쉽네용..",
    "text64": "저는 속쌍에 눈끝이 쳐져있어서 잘 번지는 눈이에요. 그래서 젤라이너만 쓰고 있어요~~  \n케이트 젤라이너는 엄청 얇고 잘 번지지 않고 발림성이 부드러워 (가성비는 좋지 않지만....) 비싸도 이거만 사서 써요 ㅠㅠ \n젤라이너로 점막 채우고 눈끝 살짝만 빼고 붓펜같은걸로 날카롭게 빼는 방법으로 메이크업하고 있어용.\n지속력도 최강이라 젤라이너하고 파우더처리하면  하루종일 다녀도 다른 펜쓸때랑은 다르게 절대 지워지지 않아요.\n주의할 점은 다시 들어가지 않기에 조금만 빼서 써야해요. 너무 많이 빼면 뚜껑에 뭉개지거나 담날 쓸때 말라서 부러집니다.\n주위 친구들한테도 많이 추천했는데 다들 이걸로 정착했습니다 ㅎㅎ 이렇게까지 발림성 좋고 얇은 젤라이너 한국브랜드에서 나온다면 갈아탈텐데.... 안나오나용 ㅠㅠ 가격이랑 양이 너무 헬이에용...",
    "text65": "이거 진짜 좋아요\n제 인생템입니다\n꼬부랑 할머니가 될 때 까지 아이라인은 이거 쓸거예요!!!!!\n\n저는 정말 아이라인 그리기 어려워 하는 메이크업 똥손이예요\n리퀴드 타입은 넘 그리기 어렵고\n펜슬은 뷰드럽지 않아서 그릴때 한번에 슥 그려지지 않아  끊겨 그려지기도 하고 , 어려번 덧그리다 보니 망하는 경우가 많았는데 ㅠㅠ \n\n케이트 아이라인은 너무 부드러워서 진짜 힘 없이 슥 그려져 좋아요👍🧡\n뷰드러운 발림성 덕분에 원하는 곳에 슥 그으면 바류 예쁜 선이 만들어져서 정말 메이크업 하기 즐겁네용 ❤️\n\n점막 눈꼬리 눈 라인 다 그리기 좋아요 \n저는 그냥 이거 하나로 다 그립니다\n\n지속력도 좋아요\n퇴근하고 집에 올 때까지 수정할 필요 없습니다\n번짐도 눈 비비지 않는 이상 없는고 같애요\n\n메이크업 지울때도 별 힘들이지 않고 지울 수 있어요\n진짜 이거는 두개 세개 사 놔야 한다고 생각합니다\n넘 좋아요 ❤️❤️",
    "text66": "1️⃣ Good\n지속력, 발색, 번짐 별로 없음\n\n2️⃣ 주의할점\n1. 시계방향으로 돌리면 심지가 나오는데 다시 반대로 돌릴 수 없고 심지 나온걸 넣을수 없음\n2. 힘을 줘서 그리면 심지가 부러짐 - 살살 힘빼서 부드럽게 그려주세요. 저는 힘이 세서 ㅎㅎㅎ 분질렀어요.",
    "text67": "점막채우기 용으로 아주 좋은데 눈꼬리에 그리면 조금 깔끔하게 그려지진 않아요.. 발림성이 너무 좋아서 슥 그리면 촥 붙는데요!! 색도 진해서 눈이 엄청 또렷해보여요!!! 아이라이너를 종류별로 많이 사봤는데 이 제품은 심이 좀 얇은 편이고 힘을 너무 세게 주면 부러질꺼같아요! 실제로 조금 힘줘서 그렸는데 끝부분이 조금 부러져버렸어요 ㅠㅠㅠ 그래도 펜슬 아이라이너를 여러개 써본거 중에서 젤 발림성이 좋구 눈이 또렷해보여서 좋아여 클렌징은 확실히 발림이 좋아서 잘 안지워지기 때문에 꼼꼼히 잘 지워야해요 조금 가격이 나가지만 살만한 제품!!!",
    "text68": "계속 사용중인 제품인데 저렴하게 구입했습니다 번짐이 아주 없지는 않지만 녹는 듯 부드러운 텍스처로 밀착력이나 지속력은 좋은 편입니다 심을 돌려서 나온 후에는 다시 후진은 어려운데 이 부분이 불편하기도 하지만 그래서 심 고장이 없는 것 같기도 합니다 심이 얇아서 매끄럽고 날렵하게 그릴 수 있는 반면에 자주 부러져서 아깝기도 합니다 한 번의 터치로 또렷하게 연출되는 진한 컬러로 깊이 있는 눈매를 도와줍니다 땀 물 눈물에 강한 워터 프루프에 피지 문지름에 강한 스머지 프루프가 더해져 더욱 강력하게 지속됩니다 더 부드러워진 오토 젤 타입 극세 펜슬이 정교하게 그려집니다",
    "text69": "아직 사용해보진 않았어요\n기존에 쓰고있는 라이너가 하도 많아서요\n오늘 써볼건데 어떨지 궁금해요 세일해서 산거라\n워터프루프 타입이라는데 기대되네요\n정착한 라이너가 없는데\n써보고 맘에 들었으면 좋겠어요",
    "text70": "아주 만족합니다.\n단지 이런 젤 펜슬 타입은 오랜만이기도하고 케이트는 처음이라 몰랐는데 후진 안되는 라이너라는 점.. 허허 \n발색 확인하려고 뺐다가 낭패봤네유 ㅎㅎ\n제품은 마음에 듭니다~",
    "text71": "진짜 아라 잘그리는 사람 아니면,, 다루기 힘든 아이.. 한번 그리면 절대 안지워지는 ..ㅋㅋ 일단 발색력이랑,지속력 그리고 심 얇은거 섬세하게 그릴 수 있는거 다 너무 좋은데 ㅋㅋ 한번 잘못그리면 정말 망하는 아라..쿠ㅠㅠ",
    "text72": "테스터 사용시 너무 좋아서 구매했습니다. 번짐없이 좋아요",
    "text73": "케이트 핏 레어 젤 아이라이너 펜슬~얇은 두께감으로 초보자도 아이라인을 그리기 편하고 뻑뻑하지 않은 부드러운 발림성으로 발색력 또한 잘 돼서 매번 구매해서 쓰는 제품이네요~^^",
    "text74": "얇게 발리고 부드럽게 발리는 편이라 너무 좋아요!\n재구매 의사 있어요 가격대는 좀 센편이지만..",
    "text75": "지속력 진짜 좋아서 지울 때 잘 지워야 돼요ㅋㅋㅋ 아니면 세수하고 나서 밑에 거뭇거뭇한 판다될 수 있어요,,,",
    "text76": "점막채울때 쓰는데 매끄럽게 정말 잘 발리고요. 지속력도 뛰어납니다.",
    "text77": "케이트 붓펜 쓰는데 눈물이 많아서 잘 지워지더라구요 그래서 젤펜슬이랑 같이 쓰려고 샀어요 두개 쓰니까 확실히 덜지워져요",
    "text78": "저는 점막 채울때 사용하는데요. 굉장히 부드럽고 자극 없이 그려져요. 그리고 지속력도 좋습니다!",
    "text79": "유튜버가 얇아서 추천해서 샀어요\n아직 써보진 않았으나 좋을거같습니다",
    "text80": "이제품만 사용하는데 슬림해서 그리기도좋고 발색도 좋아요",
    "text81": "얇아서 사용하기편하고 색상도맘에들어요\n두꺼우면번지기도쉬운데 맘에드네요",
    "text82": "발림성이 진짜좋네요 많이얇아서 라인그리기는 편한데 부러지지않게 조심해야될듯요  손등에그리고 10초20초 있다가 문지르니까 다번지는데. . 더있어야되나봐요",
    "text83": "부드럽게 잘 그려지고 색깔도 깔끔해서 마음에 듭니다.",
    "text84": "몇년 째 쓰고 있는 아이라이너에요 다른 걸로 갈아타도 결국엔 돌아오게 되더라구요 얇고 안번지고 오래 가고 최고에요! 세일 할 때마다 두 통씩 쟁여놓고 있습니당",
    "text85": "제품자체는 좋은거같아요 발림성과 발색이 전 좋은거같은데 지속력 특히 번짐은 사람마다 좀 다를수 있을꺼 같네요 암튼 .. 딱 쓸만큼만 돌려서 사용하세요 ㅋ",
    "text86": "정말 좋아하는 아이라이너에요! 다른거 다 써바도 다시 케이트로 돌아오게만드는 아이!",
    "text87": "항상 재구매하는 제품입니다! 부드럽게 잘 발리고 두께가 얇아서 너무 좋아요. 평소에 다른제품은 잘 번지는데 이제품은 지속력이 좋습니다~",
    "text88": "저희 집앞 올영에서는 이 메이커가 매대에서 사라졌는데\n인터넷에는 있네요\n할상 쓰던 소모품입니다",
    "text89": "일본 제품 불매하고 싶은데 이건 대체품을 못 찾겠어서 어쩔수없이 샀어요..ㅠㅠ 유명한거 다 써 봤는데 이거처럼 제 눈에 부드럽게 잘그려지는게 없어요 왜 일본꺼야ㅠ",
    "text90": "발림성도좋고 지속력도 갠찮고 다좋응데 양이 너무 빨리닳아요 ㅋㅋㅋ 얇기도얄ㅈ은데..점막만 채우는데 한번쓰면 또 돌려서 빼줘야되규 그러네여",
    "text91": "아직 써보진 않았지만 유명해서 사봤어요. 지속력이 오래 가면 좋겠네요",
    "text92": "얇아서 사용하기 좋아요. 워낙 지성이라 번지긴 번져요. 그래도 다른 펜슬에 비해서는 안 번지는 편이라 계속 씁니다. 대신에 세수할 땐 자극 없이도 잘 지워져요.",
    "text93": "엄청 부드러워요\n점막 채우기 쉬워서 좋아요\n금방 닳아요 부드러워서 슥슥 그으니 ㅎㅎ",
    "text94": "너무 진하고 물러지네요 색은 잘나오는데 번지기도ㅇ하고",
    "text95": "대박대박 진심 이건 완전 좋아요 인생템입니다~!!!",
    "text96": "발림도 좋고 번짐도 심하지 않아요~ 다만 잘뿌러지니 너무 많이 올려서 사용하지 마세요 빼면 가시 넣지는 못해요",
    "text97": "부드럽게 잘 발리고\n번지지도 않고 하루종일 지속력도 Good\n섬세한 표현이 가능해서 좋고 번짐 걱정 없어\n좋았습니다.^^",
    "text98": "다시 재구매합니당\n너무 얇아서 조심스럽게 써야돼요\n좀만 힘주면 툭 부러져요...ㅋㅋ\n그래도 얇아서 그리기 편하고 지속성도 꽤 좋습니당",
    "text99": "블랙과 브라운 중간 색상이다 보니 인상이 나무 강해보이지고 않고  브라운보단 뚜렸하게 라인그릴수 잇어서 좋아여",
    "text100": "모두 몇년 동안 쭈욱 써온 제품입니다이보다 저한테 잘맞는 건 없는것같아요세일행사할 때마다 사재기 해둡니다",
    "text101": "무쌍 인생템입니다 …\n진짜 부드럽고 얇게 발리는데 지워지지도 않아서\n저는 진짜 4년동안 계속 썼어요\n다른 회사 제품도 써봤지만 좀 뭔가 뻑뻑하다거나 두꺼워서 이거말고는 손이 잘 안가더라구요 ..\n진짜 최고입니다 할인할때 또 쟁여놓을거에요",
    "text102": "일단 되게 부드럽게 발리고 발색이랑 지속력이 좋더라구요! 저는 처음에 손으로 문질렀는데 번지지 않더라고여 그 다음에 클렌징 오일로 지웠는데 깨끗하게 지워지더라고요!! 색도 블랙과 브라운 사이 적절한 색이고 되게 얇아서 두께 조절해서 쓰기 좋아서 많은 분들이 쓰시기에 좋을거같아요 추천합니다!!",
    "text103": "두번째 구매 입니다!\n눈가에 유분 많은 편인데도 정말 안지워지고 지속력 짱짱해서 애용하고 있어요~\n단점은 빨리 닳는다는 점.. 그래서 세일 할 때 두개씩 구매하면 좋을 것 같아요!",
    "text104": "✔️ 발림성 : 부드러움\n        > 뻑뻑하지 않아서 바를 때 자극이 없음\n\n✔️두께 : 얇음\n       > 클리오 제품과 비교했을 때 엄청 얇음 \n       심이 얇아 점막채우기 편함\n\n✔️ 색 : 짙은 고동색\n        > 클리오 제품은 붉은 끼가 많은데 이 제품은 붉은끼가 전혀   \n        없어 눈매가 뚜렷해 보임\n\n✔️ 기타\n       > 심이 얇아 너무 많이 빼면 부러지기 쉬움",
    "text105": "잴 아이라이너 여러종류사용해봤는데 이것만큼 날카롭게 안지워지는 아이라이너 없어요~ 그래서 할인할때마다 쟁여두고 가방마다 넣어놓고 쓰는데 너무 간편해서 좋아요 \n한번 밀착되면 진짜 안지워져요!!",
    "text106": "저 아이라이너 이것만 쓰는데요 얇아서 꼬리 빼기도 좋고 자리도 안차지해서 가방마다 파우치에 넣어놔어요 한가지 흠이라면 가격이 너무 비싸서 할인할때 쟁여둬요 그런데 이번에 보니까 판매종료이던데 정말인가요? ㅠㅠㅠ",
    "text107": "이것만큼 얇게 부드럽게 잘 발리고 번짐없는거 못봤어요 너무 좋아요",
    "text108": "10번 이상 재구매템 케이트 핏레어 젤아이라이너..\n특히 딥브라운 색상은 완전 최애에요. 자연스럽게 또렷해지고 역시나 이번에도 잘쓰고 있어요ㅎㅎ 얇게 부드럽게 발리는데 픽싱력도 좋아서 너무 굿..",
    "text109": "살때마다 품절되있거나 할인도 자주안해서 미리 사두는 편입니다 아주 얇고 지워지지않고 지속력도 좋아서 다른거 못쓰겠어요",
    "text110": "색강과 발색, 지속력, 두께감 모두 괜찮아요. 다음번에도 구매할 의향 있어요",
    "text111": "br-2 컬러가 다크브라운이라 딱 자연스럽게 또렷하게 만들어주는데 최고에요..\n젤펜슬이라 부드럽게 발리면서도, 슬림펜슬이라 얇아서 좋고\n금방 밀착되어 잘 안지워져요 굿",
    "text112": "와 왜케이트핏레어펜슬 찬양하는지 알겟습니다 발림성 지속성 최고의 제품입니다 엄청 부드럽고 절대 안번짐! 만족합니다 감사합니다",
    "text113": "잘 부러져요..ㅠㅠ 그래도 발색력이 나쁘지 않고 얇아서 괜찮아요",
    "text114": "속쌍커풀이 있는데 다른 브랜드 제품은 번지거나 끝이 뭉툭해서 그리기에 불편할때가 있어요 \n케이트 제품은 아주 얇고 번지지도 않아서 이걸로 정착핬습니다",
    "text115": "항상쓰던거라 재구매했는데 좋아요 ㅎㅎㅎ발림성 넘 좋고\n잘그려져요!",
    "text116": "생각 보다 짙은 색입니다 !\n담엔 브라운으로 사야겠어요 그래도 발림성도 좋고 재구매 의사 있습니다.",
    "text117": "세일 하면 사는데\n 친구가 급하다고 그냥 대신 사줌\n항상 쓰는 제품",
    "text118": "백이 안되는 단점이 있지만 얇아서 아이라인 그리기 편리하네요~\n딥브라운은 블랙에 가까운 진한 브라운이에요..",
    "text119": "점막 채우는 용으로 정말 좋아요\n깔끔하게 그려지고 색상도 자연스러워요",
    "text120": "평소에 잘쓰는데 세일해서 또 샀어요 얇고 지속력좋아요",
    "text121": "매일\n사용 하능 아이라인  얇아서 섬세하고 아주 부드럽고 잘 표현되요  색상도 여러가지라 몇개 구매햇습니다  다만 금방 쓴다는점 ㅠㅠ",
    "text122": "부드럽게 발리는데도 번짐 없고 좋아요~\n보통 부드러운 제형들은 잘 번지던데 이건 괜찮아요\n근데 잘 부러지는게 단점이에요 ㅜㅜ",
    "text123": "인생템입니다! 일단 발색이 정말 또렷하고 지속력도 좋습니다\n제가 진짜 잘번지는데 장담합니다",
    "text124": "항상 써오던 제품이라서 만족하면서 사용하고 있어요~",
    "text125": "다른  제품은 이제 사용못할듯ㅎㅎ 진짜 최고예요~ 지속력 진심 대박!! 인생아이라이너ㅠㅠ",
    "text126": "전에 써보고 좋아서 다시 샀어요~~ 얇아서 잘 그려지고 번짐 거의 앖는거같아요",
    "text127": "무엇보다 발림성이 지금껏 발라본 라이너들 중에 최고예요 완전 좋아요",
    "text128": "블랙 사면서 새로운색상 같이 구매했는데 짙은 브라운이라서 아이라인 그리면 자연스러워서 좋아요.",
    "text129": "라인 그릴때 내용물이 너무 부드러워서 잘 부러져요ㅠㅠ 살살살 그려주세요~ 그거 외에 다른건 다 만족해요~^^;;",
    "text130": "나름 안지워지고 잘 그려지고 좋은데 솔직히 양이 너무 적은 느낌이에요. 얇은만큼 더 기려나? 얇아도 너무 얇아서리",
    "text131": "브라운인데도 블랙 같아서 바르면 너무 인상이 진해보이는거ㅜ같아서 사용 안 하고 있어용 한동안 바르다가 붓펜으로 점막채우는 걸로 갈아탔네여 ㅎ 저는 붓펜이 더 쉽게 드릴수 있는거 같더라구여 펜슬로 하니까 속눈썹에 많이 걸리고 바르면서 속눈썹때문에 안발리는 부분도 많고 ㅜㅜ 그래서 후에 얇은 붓펜으로 다시 해줘야한다는 번거로움이 있어요 점막을 채우는게 보통일은 아니구나 느낌니닷 지속력은 좋았어요 안지워져요~~! 바를 때는 그르케 파스텔처럼 발리지 않고 좀뻑뻑합니다| 한번 돌리면 다시 백 안되는 애라서 주변이 더러워져요 바를때ㅜ속눈썹에 이게 갈리는 느낌..? 부스러기가 좀 나와서 ,, 속눈썹이 자기주장이 없는 아이들이다 나는 그리고 블랙이 좋다 또렷했으면 좋겠다 하는분들 추천합니당~^^*",
    "text132": "케이트 젤 펜슬 라이너. \n!!!절대 안 번집니다!!!!!\n일본 인간들이 눈 색조 화장품은 하여간 잘 만들긴 하네요 인정.\n하지만 그럼에도 불구핳고 치명적인 단점이 있습니다. \n사실 제가 몇 년 전에 이걸 한 개 사 놓고 까먹고 있다가 혹해서 똑같은 걸 이번에 구입했습니다...\n\n집에 있는데도 몇 년 동안이나 손이 안갔던 이유는 \n'발림성 & 심의 굵기' 때문입니다. \n\n일단 정말 정말 웬만하면 안 지워지다 보니 뻑뻑해서 바르기가 어렵습니다. \n그런데다가 심 굵기가 꽤 굵어서 아이라인 그릴 때 기술이 좀 필요해서 라인을 깔끔하게 따기가 쉽지 않습니다. \n\n이런 타입은 색이 차라리 좀 연하면 괜찮은데 색도 짙은 색이라 그리기도 뻑뻑해서 어려운데 수정은 더더욱 어렵습니다.\n\n제가 봤을 때 이 아이라이너가 어울리는 눈은 눈 화장을 평소 화려하고 진하게 하며 쌍커플이 크신 분입니다.\n\n색을 더 연한 색을 사시던지 아니면 쌍꺼플의 크기가 그렇게 크지 않은 저 같은 분들은 납작한 타입 사는게 좋을 것 같네요\n\n\n\n\n사실 저는 한 3년 전에도 광고에 혹해서 한 번 사서 써봤습니다. 근데 그때 혹해서 사 놓고 안쓰고 까먹고 있다가 이번에 똑같은 걸 사버렸네요... 납작한 타입인줄 알고 구매했는데 알고보니 원형이네요 심지어 색까지 같네...어휴",
    "text133": "매장에서 테스트 해보고 좋다고 생각했는데 세일을 안하고 있어서 다른 저렴한 제품을 사서 쓰다가 이번에\n세일하길래 바로 구매했어요! 정말 얇아서 양이 얼마 안되보이고 정가에 사기는 좀 아까웠어요ㅎㅎ\n 케이트 아이라이너는 붓펜으로 된거만 엄청 여러개 사용했었는데 요즘은 화장을 너무 진하게 안하다 보니까 자연스럽게 그려지는 젤펜슬이 좋더라구요 그중에서 제일 괜찮은 제품은 케이트인거같아요 우선 정말 날렵하게 그릴 수 있는점이 좋구요 색도 자연스럽게 점막을 채워줘서 또렷해보이면서 부자연스러운면도 없고 좋은거같아요 처음 사용 할때 다른 리뷰 많이 본게 도움이 됬어요 처음 사용시 막 안돌리고 천천히 돌려서 사용해서 막 나오는건 피했어요 역시 리뷰를 꼼꼼히 봐야 좋은거같아요 손등에 살짝 그려보고 손으로 문질러 봤는데 잘안지워지고 또렷하게\n남아있어요 지속력도 좋고 자연스러운 눈화장에 딱인거같아요",
    "text134": "발림성도 너무 좋고 지속력도 좋고 그리기도 너무 부드럽고 편한데 너무 잘 부러져서 마음이.. 너무 아파요\n부러지는게 반인거 같아요 저만 그런가요..\n뒤로 안들어가는건 별로 상관없지만 너무 잘 부러져서\n사용하기 나빠요",
    "text135": "너무너무 맘에 들어요 \n확실히 젤 라이너가 자연스러워서 좋아하는데 브러쉬도 번거롭고 그냥 붓펜 라이너 쓰다가 딥브라운 컬러가 나왔길래 사봤는데 ㅎㅎㅎㅎㅎ 이것만 쓰겠다 싶어요 \n번거로움도 줄여주고 얇아서 완전 똥손인 저도 쉽게 그려지고 다만 아쉬운건 양이 상당히 적어 보이지만 올영 세일 때 쟁여둬야줘 뭐 ㅎㅎㅎㅎ\n자연스럽고 아주아주 좋아요. 눈 앞꼬리 채우는 것도 편하고 발색도 자연스럽고 발림성도 좋고 ㅎㅎㅎㅎ 일본만 아니면 좋겠어요...ㅠㅠ \n또 할인해주세요!!",
    "text136": "항상 사용하는 제품이에요\n번짐인 시간이 지나면 (아침에 화장하고 저녁 늦게 된 경우) 어쩔 수 없이 생기는 거 같지만 이정도면 괜찮다고 생각합니다\n앞으로도 쭉 사용할거 같아요\n일반 클렌징오일로 잘 지워지는 것도 장점이구요",
    "text137": "몇년째 재재재구매템 할인할때많이쟁겨두는편이랍니다!! 안번지고 지속력좋아서 너무좋아용",
    "text138": "진짜 눈이 펜슬아이라이너 진짜 번지는 눈인데.. 이거는 그래도 괜찮아요!",
    "text139": "아직 사용은 안 해봤지만 젤 펜슬이라고 해서 후기도 좋고 해서 한 달 사용 후기 후에 남길게요!!",
    "text140": "요고 얇으니 점막 채울때 딱 좋아요\n번짐도 적고 발림성도 좋고!",
    "text141": "늘 쓰는 제품이에요 가격도 제품 상태도 좋아서 계속 꾸준히 구매하고 있습니다",
    "text142": "열개는 넘게 쓴 정착 아이라이너예요. 가격에 비해 용량이 적고 잘 부러지는게 아쉽지만 그거 말곤 완벽해요!",
    "text143": "시국이 시국이긴 한데,, 이 제품만큼 잘 뭉게지게 그려지면서 발색 완벽한 제품이 없어요,, 한국 제품 중 거의 비슷한 것 찾을 때 까진 계속 쓸 것 같아요,,",
    "text144": "쓰던거라 구매했고 안번지고 얇아서 좋아요! 뭉툭해지면 면봉 끝으로 하면 됩니당 좋아요!",
    "text145": "그리기 굉장히 편해요!!! 잘 번지지도 않고 좋습니당",
    "text146": "그냥 무난무난하게 쓰기좋아요\n아이라이너 필요하신분은 추천추천해요\n발림성도 색깔도 굿굿쟙쟙",
    "text147": "부드럽고 안번지고 넘 좋아용 맨날 쓰고있어요 색깔도 적당해요",
    "text148": "진짜 젤 라이너라 그런가 발림성 좋고 지속력 좋습니다",
    "text149": "부드럽게 잘발리고 발색력도 좋아요~ 딥브라운 최고!",
    "text150": "번짐이 거의없고 발림성이 좋아 지속력이 좋습니다. 8시간정도 지켜본 결과 애교살쪽 눈밑번짐은 어쩔수없이 있습니다.",
    "text151": "전에 쓰던 아이라이너가 너무 안그려져서 이거 한번 사본건데 발색 너무 부드럽게 잘돼서 깜놀했어요 근데 바르고나서 손으로 문지르니까 번짐있네욘",
    "text152": "완전 부드럽게 발려서 금방 다 쓸 것 같아요;\n손으로 슥 문지르면 어느정도 지워지는 거 보니까 지속력은 좀 더 사용해봐야 알 것 같아요.\n돌릴때마다 딱딱 거려서 좀 시끄럽네요 ㅋㅋ",
    "text153": "돌리는 것만 신경쓰면 잘 쓸 수 있을 것 같아요\n얇게 잘 그릴 수 있어서 편해요",
    "text154": "번짐없이 잘 그려집니다. 색상도 겨쿨에 딱인듯해요 블랙보다 훨씬 부드러워 보입니다.",
    "text155": "발색은 좋아요 얇고 할인 해주세요 ~~~ 번짐도 덜해서 좋아요",
    "text156": "지금까지 써본 아이라이너 중 최고입니다!\n박박 문질러도 안 지워지고요~ 클렌징 오일로만 지워집니다!\n강추드려요~",
    "text157": "다른 펜슬쓰다가 덜 번지는거 같아서 요즘은 계속 사용하게 되네요",
    "text158": "발림성 진짜 좋아요!! 오래가고 다 좋은데\n한번빼면 뒤로가기가 안되서 조심조심 ㅎㅎ",
    "text159": "얇게 그려지긴 하는데\n조금 그리기 힘들어요\n둥글게 그려지고 약간 울퉁불퉁해보입니다",
    "text160": "무난하게 꾸준히 사용하는제품이라 세일할때마다 구입해요",
    "text161": "잘그려지긴 한데 너어무 얇아서 잘부러져요,, \n한번쓸때마다 한번씩은꼭부러지는듯 \n다신 안살거같음",
    "text162": "번짐 없고 잘 그려져서 세일때마다 삽니다~! 세일 자주해주세요",
    "text163": "살짝만 터치해도 부드럽게 잘 그려지고 아침에 화장하고 저녁에 지울때까지 그대로 유지되서 좋네요~ 예민한 눈가에 자극없이 그려져서 좋아요",
    "text164": "번짐이 좀 있지만 색상이나 발색력은 정말 좋아요. 근데 너무 얇아서 잘 부러질 거 같아요ㅠ",
    "text165": "비싼만큼 좋은 아이라이너ㅜ\n얇은데 무르지않고 발림성 좋은 아이라이너는 이거뿐이에오..... 할인할 때 한번만 써보시길 제바알~~~~\n생각보다 단단한 타입이라 오래 쓸 수 있는거같아요!!!\n\n다크브라운 색상으로 샀는데 좀 진한색이라 다음엔 좀 연한색으로 사보려구요! 전 이걸로 점막부터 꼬리까지 싹 그리는데 안번집니됴..  정착템~~~~~!",
    "text166": "너무 좋아요 안번지니깐 안심하고 밖에서 돌아다녀요\n중요한날에만 사용하고 있는데 자극적이지도 않아요\n근데 지울때는 엄청 힘들게 지웠는데\n잘 지워지는 클렌징 사서 지워볼게요\n그리고 지속력이 진짜 좋아요 저는 하루종일이였어요\n안지워지고 부드럽게 잘 발리니깐 기분이가 좋네요",
    "text167": "펜슬타입 라이너만 쓰는 편이라,,! \n클x오 샤쏘심만 계~~속 쓰다가 좀 갈아타볼까해서 구매했어요! \n근데 눈두덩 살 많고 처진 눈매인데,, \n제 눈엔 번졌습니다... \n다른 리뷰들에선 번짐없다고 하시던데 제 눈이 이겼어요.... \n흑..\n번짐이 있어서 손이 잘 안가기도 하지만 \n짧은 연필같은 라이너에 손이 익어서 그런지 \n요 얇고 긴 모양으로 라이너 그리기도 좀 어렵더라구요.! \n그래서 그 부분도 저에겐 좀 별로였어요 ㅠㅠ",
    "text168": "저는 악건성 피부라 콘서트 다녀와도 번지지 않습니다.\n(지성인 친구는 살짝 번져서 아이프라이머랑 같이 사용해요)\n물로 절대 안 지워지고 리무버로는 잘 지워집니다 착색 없음\n제 머리카락이 진한 흑색임에도 불구하고 여름에 진한 브라운 컬러가 이질감없이 시원하게 잘 매칭되네요",
    "text169": "케이트 젤 펜슬은 그냥 할인할때 한 개씩 사두고 있습니다. 워낙 가격이 좀 있다고 생각이 들어서 좋은 제품인데 세일 안할때 사면 돈 아까워요 ㅠ \n발림성은 너무 부드럽고 잘 발리고, 엄청 얇아서 쉽게 아이라인 그릴 수 있습니다. 라인 그리고 나서 좀 마를 때까지 기다리면 정말 잘 안지워집니다. 라이너 위에 섀도우까지 발라주면 지속력이 더 높아지기 때문에 매일 사용 중입니다!!",
    "text170": "발림성도 좋고 지속력도 오래갑니다\n다만 눈가 번짐이 좀 있는 편이에요\n그래서 사용하기 전에 유분기를 제거해줘야 합니다\n저는 파우더로 유분기를 잡아주지만 조금씩 번지는 것은 어쩔수 없어서 면봉을 들고다니면서 수정해주면서 사용하고 있습니다\n발림성은 부드럽고 좋아요",
    "text171": "진짜 미안한데 일본꺼 안좋아하거든요 \n근데 한국꺼 애용하는 사람으로서 아이라이너 만큼은 일본꺼 사용중입니다. 아마 집에 12개는 쟁여놔서 더이상 올해안으로는 아이라이너 안사도 될것 같아요 속쌍이 있는 눈인데 아이라이너가 얇고 꼬리가 잘빠지니까 번짐도 없고 손이 자주가고 할인할때 엄청 쟁여놓는 제품입니다. \n다른 라인도 구매해봤느넫 저는 개인적으로 이라인 아이라이너가 제일 좋은 것 같아요 떨어지면 불안해지는 ㅎㅎ 그정도 \n그렇지만 또 한국꺼하면 좋은 제품도 있지요 클리 떙 꺼 갈색아이라이너도 저렴이 버전으로 좋은데 아이라이너는 그래도 구매하면 꽤 오래 사용하는 편이니까 비싼거 좋은 거 하나 사서 오래오래 사용하는걸 추천드려요 아직 안써보신분이 계시다면 정말 추천드리는 제 꿀조합 아이라이너 입니다",
    "text172": "아이라인 그릴때 매일 쓰고 있어요\n다른 초슬림 젤 아이라이너도 있는데 발림성이나 지속력 다 얘가 좋아서 케이트만 쓰게됨,,\n올영 알바할때 얘로 아이라인 그리면 얇으면서 지속력 좋은 아이라이너 찾으시는 고객님들이 하시는 말씀이 다 아이라인 뭘로 그렸냐고 물어보세요!\n그만큼 안 번지고 얇고 예쁘게 라인 그려지고 제가 써본 펜슬타입 중에 가장 안 번져서 좋아요!(리퀴드타입보단 번지긴 함)",
    "text173": "💍케이트 젤 아이라이너 사용 후기\n\n엄청 기대하면서 구매했는게 사용 후 생각보다 많이 아쉬웠던 제품입니다ㅠ_ㅠ 기존에는 펜 타입 아이라이너를 사용했었는데 이번에는 젤 펜슬 타입 도전해보싶어서 구매했어요🥲 \n\n결론적으로는 발림성은 좋은데 선이 두꺼워서 제대로 잘 못그리겠더라구요, 평소에 얇게 그리시는 분들은 과한 느낌이 드실수도 있을 것 같아요👩🏻\n\n한두번 사용하다가 기존에 사용했던 제품으로 돌아갈 예정입니다...\n\n젤 펜슬 잘 그리시는 분들 팁좀 주세요...🙏🏻",
    "text174": "무쌍 그 자체라(속쌍도 아니고 그냥 쌍꺼풀 자체가 없어요... 없다구요...) 번지지 않는 아이라이너 찾는 게 일이었는데, 드디어 찾았습니다 인생 아이라이너!!! 얇고 자연스럽게 그려지는 것도 좋은데 끝내주는 지속력까지! 일단 팬더 안 되는 것만으로도 대만족이에요 ㅠㅠㅠ 더 끝내주는 제품 만나기 전까진 핏 레어 젤 펜슬에 정착할 예정이에요!",
    "text175": "아이라이너는 유일하게 이제품으로 정착하고 있어요 \n너무 잘그려지고 얇게 표현이 잘되어서 너무 좋은데 한가지 단점이라면 수정한다고 면봉으로 싸악 지우면 화장 다지우고 빨갛게 피부가 틀어져있다고 해여할까요 \n조금 자극받은 부분이 생기긴 하던데 사용감 말고는 표현이 너무 예쁘게 잘되고 유지력이나 지속력이 좋더라구요 \n그래서 자주사용하고 있고 저는 5통이나 쟁여놓았어요 \n원래.화장품이렇게 쟁여놓지는 않은데 \n이제품은 수정만 잘 안하면 너무 예뻐질수 있는 제품이라 \n장여놓았어요 \n그리고 저는 붓펜 아이라이너 이룬건 너무 티나고 안맞아서 젤 아이라이너만 사용 하는데 케이트가 가장 좋은 것 같아요 하나에 18000원이면 좀 비싼 편인거는 맞는데 \n이만한 유지력에 수입 상품이니까 이해합니다 \n가격 대비 괜찮은 상품 입니다",
    "text176": "한달 써봤는데 맘에 들어서 정착할려구용~~ 뻑뻑하게 살 밀리는 느낌 없는게 젤 좋구ㅠㅠ 그냥 부드럽게 슥슥 그려지는게 최공 .. 브라운 색상이라 색도 자연스럽고 붓펜 아이라이너랑 같이 쓰면 좋아용! 요걸로 라인따고 붓펜으로 꼬리빼면 딱 좋은..! 두께도 얇아서 자연스럽게 라인 그릴 수 있구.. 잘 번지지도 않아서 지속력 좋구 깔끔하게 유지되니까 좋아요!! 근데 써보면서 느낀 한가지 단점을 꼽자면 .. !! 쓰다보니까 워낙 부드럽게 그려져서 그런지 좀 잘 닳는 느낌..?  한번 빼면 다시 못 넣으니까 쓸때마다 조금씩 돌려서 빼서 쓰는데 양 줄어드는게 눈에 보인다 해야되나..? ㅠ좀 훅훅 줄어드는 느낌이네용 그치만 세일할때 또 사면 되니까요 머..ㅎㅎ 전체적으로 만족합니당! 재구매 의사 왕왕 많아욤 ㅎㅎ~~",
    "text177": "아이라이너계의 최강자라고 볼수있는 케이트 아이라이너 처음에는 블랙을 사서 사용했는데 점점 눈과 멀어지게 동떨어지는 느낌의 아이라인 색상 제형과 부드러움은 마음에 드는 데 어떻게 방법이 없을까 하던 찰나 다른 색상을 구입해 보았다.\n아니나다를까 역시 이색상을 구매했어야 했다 \n비알투색상은 매번 빨리 품절되기도 하고 쟁여놓지 않으면 정가로 사야하는 아픔을 겪게 된다 저번에는 케이트 에서 이제품이 세일을 하지 않아 케이트에서 나온 다른 버전의 아이라이너를 샀는데 안뜯고 기다렸다가 내가 좋아하고 자주 사용하는 이제품이 세일하는 시점에 가서 맞교환을 하였다 현명한 생각이였지 \n아이라이너 붓으로 그리는 건 정말 부자연스럽다 \n메이크업 전공자가 아닌이상 아이라이너가 눈과 차이가 나고 \n나는 한번도 붓팬 아이라이너를 사용하는 사람들을 보고 예쁘다고 생각해본적이 없다 그만큼 젤펜슬이 유용하고 예쁘더라 실제 사용 후기이다.",
    "text178": "케이트 아이라이너는 제가 대학생일때부터 지금까지 6년 이상 쓴 제품이에요!! \n당시 룸메이트였던 무쌍인 친구한테 추천을 받아서 써봤는데 잘 안번지고 좋았어요 \n제일 좋았던 부분은 먼저 발림성이였어요! \n아이라인 그릴때 펜슬에서 가장 중요한게 발림성 아니겠어요? 뻑뻑하면 눈 아프고 깔끔하게 그려지지 않잖아요 이거는 진짜 진짜 부드러워요 한번에 깔끔하게 그려진답니당  그래서 눈 점막과 눈꼬리 그릴때 좋아요\n두번째로 두께입니다 \n펜슬 자체가 얇고 뭉툭하지않아서 눈꼬리를 뺄때 굉장히 편했어요! 아이라인을 잘 그리는 편이 아니라서 붓펜을 썻을때보다 쉽게 잘 그려지는거같아요 \n세번째는 지속력 입니다 \n아이라인이 번지면 그것만큼 보기 싫은게 없어요 \n이건 꽤 오래 지속이 잘돼요~ 물론 눈을 비비거나 눈을 쎄게 감고 그러면 번지긴하지만 그래도 펜슬 종류를 여러개 써본 경험으로 지속력이 젤 좋아요!",
    "text179": "항상 쓰는 제품인데 번짐이 없고 부드럽게 발려서 좋아요 \n너무 오래 사용하면 젤 라이너라 굳기는 하지만 \n그 전에 다 씁니당\n블랙보단 브라운 컬러가 더 자연스러운 메이크업이 되는 거 같아요 \n전에는 블랙 컬러만 사용했었는데 브라운으로 바꾸니 팬더? 같지않고 다람쥐정도?로 바뀐거 같아요 \n워낙 아이라인을 진하게 하는편이라 \n자연스럽게 하시는 분들은 브라운 컬러가 더 좋을거 같아요 아 단점은 다 써가는 그 때쯤 자주 부러졌어요 \n굳어져가서 그런거 같아요 매번 사용했지만 매번 다 부러졌던거 같아요 그리고 좋은점은 한번 그리고 파우더로 마무리 해주면 저녁 늦게까지 수정한적 없어요 제가 건성이라 그런것도 있지만 유지잘되요 점막보다는 눈꼬리쪽에 자주 사용했는데 진해서 점막이 너무 비어보이지 않는분들은 안하는게 자연스러울거같아요",
    "text180": "젤펜슬의 최강자라고 생각합니다.\n젤펜슬 진짜 여러종류 사용해 봤는데\n\n제일 부드럽게 잘 그려지고\n자극없고.\n모든 면에서 제일 괜찮아요.\n\n특히 심이 얇아서 \n빼서 쓸때 조심해야 하는 것도 있는데\n그만큼 얇기 때문에\n정교하게 그릴 수 있는 장점도 있어요.\n\n계속 쓰다보면 적응되서\n힘조절 가능하게 되고\n그래서 하다보면 \n처음에는 조금 부르트리게됬었는데\n지금은 안부러뜨리고\n잘 쓰고 있어요.\n\n다만 발림성이 엄청 부드러워\n생각보다 빨리 쓰게 되요.\n\n양이 조금더 많았으면 좋겠어요.\n지속력도 괜찮고..\n번짐 정도도 다른 좋은 것들과 비슷합니다.\n사실 이부분은 요즘 다른 것들도 다 괜찮게 나와서..\n\n앞으로도 저는 이거 계속해서\n재구매 할 것 같아요.\n\n아이라이너는 잘그려져야 하는게\n제일 중요한데.\n이게 제일 정교하게 잘 그려져서\n뭐 .. 선택의 여지가 없습니다.",
    "text181": "리퀴드아이라이너와 펜슬 둘다 사용하다가 펜슬아이라이너가 편하긴한데 시간이지날수록 번짐문제가 신경쓰이다보니 항상 스트레스였어요 ㅠㅠ 수시로 거울을 확인하게되고 ...\n날이 습해지다보니 더 신경쓰였어요.\n번짐이적고 잘 그려지는 펜슬아이라이너를 찾아보던중 평이좋은 아이라이너를 발견했어요 ! \n베스트제품이기도하고 케이트 브랜드도 오래봐와서인지 걱정없이 구매했어요 ~~\n블랙보다는 브라운이 좀더 자연스러울거같아서 고민하다가\n진한 브라운이있길래 ! 딥브라운컬러로 구매 ! \n젤아이라이너를 펜슬타입으로 만들어놓은만큼 부드럽게 발색이되었어요.\n단점은 한번 돌려서 심을 밀어내면 후진이안된다는점 ㅎㅎ...\n길이확인한다고 쭉쭉 밀면 뚜껑을 닫을 수 없어요...\n심굵기도얇아 눈꼬리마무리하기도 딱이에요.",
    "text182": "원래 항상 1.5mm 제품만 쓰다가 저번에 오프라인 매장 들렸을 때 1.3mm가 새로 나왔길래 사봤는데 후회하고 다시 돌아왔어요ㅎㅎ 일단 시중에 얇은 아이라이너는 대부분 2mm인데 이 제품은 무려 1.5mm에요. 눈 점막 채우는 것부터 아이라인 꼬리 그리는것까지 하나도 다 해결할 수 있어요. 얇지만 발색도 잘되고 발림성도 좋아요. 젤펜슬이다보니깐 아무래도 조금 물러서 발림성이 좋은 것 같아요. 그래서 아주 조금씩만 빼서 사용해줘야해요. 조금만 많이 빼도 바로 부러지거덩요..ㅜ 그치만 이건 어쩔 수 없는 부분. 아마 단단하게 만들면 발림성이 떨어지지 않을까 싶네요. 그리고 하나 아쉬운점은 용량과 가격이에요. 타 제품들에 비해 용량이 적어서 매일 쓴다는 가정하에 1~2달이면 다 써요. 그렇다고 가격이 저렴한 것도 아니라 항상 애용하는 제품으로서 조금 부담스럽긴해요.",
    "text183": "원래 클리오 펜슬 아이라이너 사용하다가 뭔가 발림성이 쫌 뻑뻑하고 눈살이 밀린다는 느낌이 많이 들어서 후기 보고 케이트 아이라이너로 갈아탔는데 되게 만족스럽습니다!! 일단 펜슬 굵기가 되게 마음에 들어욯ㅎ 그 아이라이너 굵기가 얇은 편이라서 세밀하게 라인을 그리고 꼬리를 빼기 가 용이하구요~~ 그리고 자연스러운 다크 브라운 색깔이라서 너무 아이라인 뙇 이런 느낌 안들고 자연스럽게 메이크업할 수 있어서 좋은 거 같아요~~~  그리고 지속력이나 번짐 같은 경우는 제가 원래 아이 프라이머를 사용해서 웬만하면 아이라이너가 잘 번지지 않는 편이라 잘 모르겠긴 한데 뭐 제가 사용했을 때는 딱히 번짐이나 지워짐 없이 유지가 잘 됐습니다!!  한 가지 불편한 거는 이제 한 번 빼면 백이 안 된다는 점이긴 한데 뭐 조금씩 빼서 쓰면 되니까 크게 불편하진 않구요 진짜 제일 좋은 게 막 눈살 밀림 없이 되게 부드럽게 그려져서 라인도 깔끔하게 그려지는 거 같고 굉장히 만족스러운 구매였습니다..!! 추천 드려요ㅎㅎ",
    "text184": "잘부러져서 정말 마음이 아프지만 워터프루피이기도 하고 부드럽게 싸악 그려져서 재구매하네요 이거는 세일은 안하나요? 두개 묶음 으로 할인하던데 이번에 올리브영 세일은 낱개로 세일 조금 들어가서 아쉬워요 아니면 쟁였을건데 아쉽습니다 \n완전 검정은 너무 중고등학생 진한 화장 같아서 일부로 좀 덜 진한 색상 골랐어요 그 밑에 색상은또 너무 연해서 손이 잘안가더라구요 이거 근데 던지면 큰일나요 다 부러져있음 그리고 후진안되니까 다들 이정도는 아시죠?\n다른 분들 아이라이너 정착템 있으시면 뭐 사용 하시는지 리뷰로 달아주세요 이거 계속 쓰고 있는데 더 좋은거 있음 갈아타고 싶어요 잘 부러지니까 또 사야하고 그러더라구요 후진안되는건 어쩔수없이 조금만 빼내서 사용하고 있어요 고동색 색상도 나오면 좋겟어요 너무 블랙도 아니고 너무 갈색도 아닌!",
    "text185": "언니가 사용하던 아이라이너를 사용해 보고 너무 좋아서 재구매 했습니다 할인할때 사서 약 12,000원 정도에 샀는데 여전히 만족스럽습니다 근데 아이라인을 못 그리는데 안 된 발림성이 너무 좋습니다 그래도 뾰족한 용병으로 바로 지우면 잘 지워져서 수정하기도 편하고 좋아요 발림성이 너 업무 좋은 게 살짝 아쉽기도 하고 좋은 점 이라고도 할 수 있는데 맘에 들어요 지송 역도 좋고 제가 눈에 유분기가 많아서 다른 아이라인은 잘 지워지는데 친구들이랑 다 놀고 집에 들어와도 끝까지 남아 있어요가끔 눈 밑에 번지긴 하는데 혹시나면 먹으로 닦아 주면 괜찮아요 아니면 화장할 때 유분 길을 조금 제거 하셔도 좋지 않을까요 세미야 다음에는 조금 더 찾아 보고 다른 제품 구매 할 의향도 있긴 하지만 제품은 좋아요 발림성이 너무 좋아서 금방 쓰는 것 같튼 느낌도 들어요",
    "text186": "화장품에 절대 정착하지 않는 스타일인데 친구의 추천으로 사게되었어요. 지금은 완전 정착했다고 말할 수 있을 것 같네요 하하항.. 얇고 색도 새로 나와서 다양하고 가장 중요한 건 발림성이 엄청나요. 다음에도 또 사게 될 것 같아요.\n단점은 뒤로 후진이 안된다는 점입니다. 익숙해지니까 괜찮은데 한 번에 조금 많이 뽑고 손에 힘을 주고 그리게 되면 바로 똑 부러집니다. 잘 그려지는 만큼 연하고 부드러워서 더 잘 부러지는 것 같아요. 바닥에 떨어졌을 때 바로 주워서 쓰레기통에 버려야해요. 혹시라도 밟거나 문질렀다가는 바닥에 엄청 진한 낙서가 생기게 됩니다. \n이런 점을 감수할 수 있을 만큼 좋아요. 가격이 좀 사악해서 세일을 할 때 사야하는 아이템 중 하나입니다. 번짐이 제로는 아닌 것 같은데 그래도 거의 없다고 보면 될 것 같습니다.",
    "text187": "✅계속 쓰던겁니다.\n오랫동안 쓰다보니\n뭐.. 약간의 단점이 있기도하지만\n\n✅그래도 이거만한거 없어서\n계속 재구입 하게 되네요.\n\n✅일단은 발림성이 가장 맘에 듭니다.\n진짜로 잘 그려져요.\n발색이 너무 좋아서 다른거랑 비교불가에요.\n\n✅번짐은 시간이 지나면 약간 있어요.\n예를 들면 눈에 유분기를\n정말 확실히 제거하지 않는 이상\n살짝의 번짐이 있긴 하더라구요.\n그런데 다른 것들도 다 거의 비슷해서\n크게 떨어진다고 생각하지는 않아요.\n\n✅그리고 심이 얇아서 섬세하게\n그릴 수 있어서 좋아요.\n너무 많이 빼서 그리면 부르지는데..\n그래서 조금씩 빼서 그려야 되구요.\n얇으니까 끝에 꼬리 빼기도 괜찮고..\n여러모로 편하네요.\n\n✅저는 주로 눈 앞머리 틀때랑,\n뒤에 꼬리 부분을 이걸로 그리고 \n중간은 펜라이너로 그립니다.\n꼬리를 펜라이너로 그리면\n여러번 덧발라서 그리면\n자꾸 벗겨져서\n젤라이너로 그리는게\n지속력이 훨씬 좋은 것 같아요.\n\n✅다른 아이라이너랑 같이 사용해도 괜찮고\n단독으로 사용하기도 괜찮고..\n아마 계속 재구매 할 것 같아요.\n추천드려요~",
    "text188": "젤 타입 찾는데 슥슥 발리는 거 원한다면 케이트 추천..!\n일반 펜슬이나 리퀴드 타입보다 젤이 더 지속력이 있는데 오토로 나오니까 편리한데 간편하게 슥슥 그리기 좋네요! 4~7시간 밖에 외출하고 돌아왔는데 크게 번짐없고 좋았어요\n아주 얇은 두께와 적당함 사이 그 정도 두께(?)로 그려지고 아이라인 꼬리 부분은 손이나 면봉으로 살짝만 정리해주면 깔끔하게 잘 마무리 되어요.🙂 매장에서 구매하려고 했는데 매장마다 제품 재고 여부가 달라서 온라인에서 구입했습니다. 개인적으로 색상은 완전 어두운 블랙도 싫고 밝은 브라운도 싫어서 그 중간으로 타협봤습니다 ㅎㅎ 🤧\n예전에 써 본 젤 타입 아이라이너들은 문제가 쉽게 굳어서 오래 쓰기 불편한데 아직은 오래 안 써봐서 큰 불편함은 못 찾았네요. 좀 더 오래 사용해봐야 알 것 같아요.",
    "text189": "아이라이너는 항상 이 제품 것 써요! 일단 다른 제품들 보다 훨 얇아서 좋고 발림성도 좋아서 항상 씁니당 전 끝이 막혀있는 눈이라서 발림성이 안 좋으면 잘 안 그려지고 번지기도 쉬워서 무조건 발림성이 좋은 것을 선호해요 그리고 화장초보라서 점막은 채우고 싶은데 너무 뻑뻑하면 잘 안 그려져서 힘들더라구요 근데 이건 슥슥 잘 발려져서 점막 채우기도 좋고 꼬리 뺄때도 좋고 면봉으로 수정할 때도 잘 수정돼서 좋아요 제가 눈가에 유분기도 많고 눈물도 잘 맺히는 타입이라 지속성도 중요하게 생각하는데 이건 수정을 잘 안해도 저녁까지 잘 남아져 있어요 색상도 자연스럽게 사용하기에 딱 좋습니다 항상 리퀴드 타입으로 꼬리를 빼다가 자연스러운 화장이 하고 싶어서 펜슬 타입으로 샀는데 잘 산 것 같아요 ㅎㅎ 꼬리를 진하게 하고 싶으신 분들은 비추에요",
    "text190": "찬구츄천으로 이거 사게 됐는데 아주 좋은 것 같아요 왜냐면 일단 자유발이고 예전 그 느낌 뭐랄까 토니모리 백스테잊 젤 아이라이너 나낌?? 딱 그늒미이 스틱으로 나온 누낌이라 저는 아주 만족하도 있습니다. 다만 무쌍이라 그엄지 이게 진짜 눈꼬리 쪽에 바라면 엄처오 번져서ㅠㅠㅠ 그래서 사실 이거를 눈가에 바르면 번지는 느낌을 즐길수도 있겟지만 누꼬리는 진짜 안되겟어서 일단 눈ㅁ고리만 리퀴드 아이라이너로 그리고 있는데 그러니까 딱 좋더라구요 꼬리만 리쿼드로 빼주고 그냥 눈은 저걸로 그리고?? 그러면 자연스럽고 조아요 키스미 갈색 아이라이너랑 색 조합이 잘 맞는듯해요 ㅇㅇ 그리고 일단 깔끔하게 그러져서 넘 좋네용 앞으로도 구매의사 또 있고 재구매할거에요 더 밝은색도 궁금하기는 하네요 근디 일단은 다크브라윤으로!",
    "text191": "예전에 쓰던제품이라 다시 돌아왔어요.\n한동안 붓펜타입으로 쓰다가 확실히 펜슬이 부드럽고 더 잘 그려져서 좋네요.\n아무래도 펜슬이다보니 액상이 아니라 유지력은 떨어지는 건 사실이지만 훨씬더 자연스럽고 부드럽게 그려져서 너무 좋아요.",
    "text192": "지속력이 매우 훌륭하여 꾸준하게 재구매하는 제품입니다 색상이 브라운 계열로 자연스럽고 딥한 느낌이 있어 눈꼬리 아이라인 뺄 때 제일 적합한 색상이라고 생각합니다 일본 제품이라 대체 국산 제품을 찾기 위해 다양한 제품을 시도하여 보았지만 이 제품만큼 눈꼬리가 날렵하게 그려지는 제품이 없어서 대체 제품을 찾지 못 했어요 한 번 돌려서 나온 아이라인은 다시 후진시킬 수 없으니 필요한 만큼만 돌려서 사용해야 하고 너무 많이 빼면 눈꼬리 그리다가 심이 부러질 수도 있으니까 최소한만 빼서 사용하는 걸 추천합니다 내용물이 많지는 않은 거 같은데 저는 눈꼬리 그릴 때만 사용하다보니까 한 번 사면 보통 3개월 이상은 사용했던 거 같아요 정가로 사기보다는 올리브영 세일이나 아니면 특가로 떴을 때 구입하면 가격 부담도 많지 않다고 생각해요",
    "text193": "제 인생 펜슬라이너인 케이트 라이너에요. 항상 펜슬을 사용하면 딱딱해서 눈가에 자극이 간다거나 발색이 잘 안되거나 하는 등 많이 방황했었는데요..지금은 케이트 라이너에 정착했답니다ㅎㅎㅎ 일단 1.5mm로 굉장히 얇아요. 펜슬 하나로 라인 전체 다 그리는 분들에겐 정말 좋겠죠? 그리고 엄청 부드러워요. 발색도 잘되서 눈가에 자극될 일도 없고 그리기 편해서 수정할 필요를 줄여줘요. 다만 얇고 발색이 잘 되게 하려다보니 심이 물러서 잘 부러져요ㅜ 사용할 때마다 아주 조금씩 꺼내서 사용해줘야됩니다! 아님 바로 부러져여. 그리고 색상이 다크 브라운이어서 좋아요. 브라운은 넘 밝고 블랙은 조금 부담스럽게 느껴지는 저 같은 분들에게 아주 강혁히 추천드립니다+ 지속력도 좋아서 번집도 없고 하루종일 돌아다니고 들어와도 번지지 않아요!",
    "text194": "알만한 분들은 다 알 케이트 젤 펜슬 리뷰입니다.\n우선 제 눈은 쌍커풀이 짙고 커서 웬만한 안번진다는 아이라인도 다 번지는.. 그런 눈 입니다ㅜㅜ..색상이 워낙 다양해서 헤어컬러에 맞춰서 색을 구매했고, 케이트 제품은 1.5m의 정말 정교한 사이즈라서 꼬리까지 잘 빼진다곤 하는데 저는 꼬리까지는 많이 안그리고 대부분 눈 점막만 채우는 정도로만 쓰고있어요. 발색은 정말 좋아요. 여러번 칠하지 않아도 발색이 잘되는 편이라 초보자들도 쉽게 쓸수 있어요. 번짐은 아예 없진 않지만 타 제품들에 비해선 확실히 덜 번지는것 같아요. 지속도 오래돼서 외출 한번 하고나면 수정화장 안하는 편이예요. 세일할때 사야지 가성비 좋게 구매할 수 있는 제품이라 세일할때 여러개 쟁여두는 편이예요. 잘 맞는 제품 같아서 별다른 이유없으면 재구매 의사있어요!",
    "text195": "이거이거이거 꼭,,,원래 젤 아이라이너로 라인그리고 꼬리는 보통 붓펜으로 그리거나 했는데 요즘 젤 아이라이너가 블랜딩하기 더 좋은 것 같아서 여러 브랜드의 젤 아이라이너들을 써봤는데,,이때까지 쓴 것 중에서 제일 얇고 부드럽고 발림성이 진짜 너무 부드럽고 발색이 잘되면서 잘 그려져요,,,다른 젤 아이라이너 펜슬제형들은 너무 두껍거나 금방 잘 마르더라구요ㅡㅡㅠㅠ그리고 잘 안그려지면 눈 주변에도 자극이 가다보니 손이 안가게돼서 이걸로 갈아탔는데 이제 아마 계속 이 제품만 쓰지않을까싶어요,,ㅜㅜ보통 얇으면 잘 안그려지고 힘이 없어서 잘 부러지는데 이거는 진짜 얇아도 잘그려지구,,,색상도 딱 마음에 듭니다! 제가 생각했던 다크 브라운? 그 느낌이었어요!! 다음에는 다른 색상으로도 구매해볼 예정잉니당~",
    "text196": "아이라인, 특히 펜슬 아이라이너 유목민이었는데,, 케이트로 정착하기로 했습니다. 물론 가격은 타 브랜드에 비해 비싼 편이긴 하지만, 할인 많이 할 때 구매하면 나쁘지 않은 가격이라고 생각합니다! 재구매 의사 100이었던 제품입니다,.\n\n1. 지속력\n펜슬 아이라이너는 펜 아이라이너보다 지속력이 조금 떨어지는 부분이 있는데, 이 아이는 예외입니다. 울어도 번지지도 않고 엄청 오래 지속되더라구요! 번지는 것도 없고,, 수정화장이 필요 없는 아이였어요\n\n2. 색감\n다크한 브라운색상이라 너무 부담스럽지도 않고 좋았어요! 눈동자 색이 완전 갈색이라 아이라이너나 마스카라를 너무 검은색을 쓰면 어색했는데,, 요 아이는 붉은기 없는, 상당히 다크한 브라운이어서 완전 좋았어요! 색상이 예쁘다는 게 장점 중에 하나입니다\n\n3. 발림성\n상당히 얇기 때문에, 부러지지 않으려면 아주 살짝 칠해야 하잖아요? 요 아이는 살짝 힘줘도 쓱 발립니다. 그래서 주의해야해요ㅋㅋ 예전에 사용하던 아이라이너는 좀 힘을 줘야 색이 칠해지는 방식이었는데, 요 아이는 힘 안주고 스윽 대기만 해도 칠해져요! 너무 좋습니다.\n\n재구매의사 100에 아주아주 애정하게 된 아이,, 지속력도 좋고 색감도 예쁘고, 얆아서 그리기도 편리해서 아주 장점이 많은 제품입니다.\n다만 얇은 만큼 상당히 빨리 닳아서.. 행사 많이 해주시길..!",
    "text197": "발림항도 부드럽고 색상도 마음에 드는데 진짜 너무 잘 반져요 ㅠㅠㅠ 아이픽서 사용하고 바르는데도 점막부분이어서 그런지.. 눈 밑에 다크서클처럼 시커멓게 되어요...\n그래서 바른 뒤에 티슈로 입술 찍듯이 눈 찍ㄴ어내면 그나마 덜 번집니다",
    "text198": "점막을 채우기 위하여 지금 4통째 사용하고 있는데 블랙은 너무 눈이 답답해이고 브라운은 너무 연해서 다크브라운 색상을 지속적으로 사용하고 있는데 우선 색상면에서 정말 만족합니다! 그리고 얇고 픽스가 잘되어서 제 눈에는 일단 번짐이 전혀 없었습니다! ㅋㄹㅇ 아이라이너도 사용했는데 이 제품보다 두께가 두꺼워서 손이 잘 안가서 늘 케이트 제품으로 눈화장하고 있습니다!! 얇은 라이너 찾으시는 분들은 강추드립니다! 다만 한번 나온 라이너는 다시 들어가지 않아서 조심해서 사용하셔야 합니다!",
    "text199": "저는 꼬리만 날렵하게 빼기보다는 점막 안쪽까지 사이사이 채워서 아이라인을 그리기 때문에 번짐과 지속력을 제일 중요하게 생각하구요\n제가 다른사람들보다 눈주변의 유분감이 많은건지 안번진다는 제품들도 저한테는 많이 번지더라구요\n그래서 여러개 써보고 지속력 좋은것들로 구입해서 쓰는 펜슬타입의 아이라이너가 정해져 있는데요\n정말 오랜만에 새로운 브랜드도 시도해볼까싶어 구경하다가 산건데 재구매는 안되겠네요...\n\n젤을 그대로 녹여서 굳혔다기에는 너무 잘 번져요ㅎㅎ\n밀착력과 지속력이 굉장히 좋다는 후기를 보면 그냥 그런 눈을 가지신 그분이 정말 부럽습니다😭\n대신 그만큼 발림성은 정말 부드럽고 좋아요;;\n눈가 안쪽을 채울때도 자극 별로 없고 뻑뻑하지 않아요\n사용하는동안 심 부러짐도 없었어요\n1.5mm 굵기로 타브랜드들과 크게 다르지않고 가늘어요\n후진불가 제품입니다",
    "text200": "🎡 젤 펜슬을 이걸로 처음 사용해보았습니다! 그 전에 계속 리퀴드 붓펜 타입만 사용했었습니다. 확실히 젤 펜슬이라 그런지 엄청 부드럽게 발립니다. 안쪽까지 꼼꼼히 채우기에도 좀 더 편하다고 느꼈습니다. 저는 이 제품으로 안쪽을 채우고 바깥쪽으로 빼준 후 꼬리 부분은 붓펜으로 마무리하고 있습니다.\n\n🎡 저한테는 억지로 번지게 하려고 심하게 문지르지 않는 이상 크게 번지지는 않았습니다. 라인을 그리고 선을 좀 풀어주기 위해 적당히 문질렀을 때 예쁘게 표현이 되었습니다! 지속력도 물론 어느정도 좋았구요! 눈가에 유분기가 좀 있으신 분은 한번 더 확인하시는게 좋을 것 같습니다. 저도 유분기가 있는데 브랜드 상관없이 젤 펜슬이 좀 더 잘 번지는 것 같다고 느끼긴 했습니다.\n\n🎡 제품 전반적으로 만족하였기에 재구매의사 있습니다🙆‍♀️\n\n\n* 모든 리뷰는 본인 기준으로 작성하였습니다 *"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러/단독기획] 케이트 핏 레어 젤 펜슬N (기획/단품)",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018888215ko.png?l=ko",
    "review_name": "BK-1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188882",
    "text1": "제 눈은 무쌍이고, 눈꺼풀에 지방이 조금 있는 편입니다. 아침에 화장하고 저녁까지 끄덕 없이 버틸 수 있는 메이크업 제품을 찾는 도중 젤 펜슬 후기를 보고 매장에 직접 가서 구매 후 사용해 보았습니다:)\n\n항상 딥 브라운 색상만 사용하던 제가 처음으로 블랙 색상을 사용해 보았습니다. 사용하기 전에 손등에 테스트를 해보았을 때 부드럽게 발리며, 얼마 지나지 않아 마르면서 착! 붙으면서 발색력도 뚜렷하고 두께도  얇아 눈꺼풀 라인에 그리기 쉬웠습니다. 매번 화장할 때마다 라인 그리는 게 어려워 수정하고 수정하면서 그렸었는데 이 제품은 그리기 쉬워 초보자들에게 쉽게 사용할 수 있지 않을까? 하는 생각이 들었습니다. 당일 저녁 눈 화장이 번졌는지 확인했을 때 눈 아래의 번짐이 약간 있었지만, 라인 선은 그대로 고정되어 있었습니다. 그리고 고정되는 기능(워터프루프)이 있어 화장 지울 때 잘 안 지워질까? 걱정하였지만 아이리무버로 지우면 깔끔하게 남아 있지 않고 깨끗하게 지워졌습니다. 이 제품을 사용하면서 주의 사항은 한번 돌려서 빼낸 심은 다시 돌려서 넣을 수가 없어 사용하실 때 쓰실 만큼만 길이 조절하시고 두께가 얇다 보니 조금만 힘을 세게 주면 금방 툭 부러집니다. 힘 조절까지 주의하신다면 사용하시는데 있어 큰 불편함은 없을 것 같습니다. 제품을 사용하면서 발림성과, 밀착력, 워터프루프 기능은 아주 만족스러웠지만, 지속력은 다소 아쉬웠던 것 같습니다. 또 펜슬의 용량이 큰 편이 아니라 저처럼 매일 같이 화장하시는 분들에겐 길이가 짧게 느껴지고 금방 사용했다는 생각이 드실 거 같습니다. 마지막으로 무쌍인 저에게 쉽게 그릴 수 있고 뚜렷한 색상과 부드러운 발림성, 지속력을 원하시는 분들께 적극 추천합니다. 이상입니다!",
    "text2": "일단 저는 완전 똥손 망손 화장바보입니다\n친구가 아무생각없이 올리브영 구경하다가\n우연히 요걸 테스트해보게되었고\n저한테 강강강추 했고\n그날 즉흥으로 같이 파워결제*^^*\n친구랑 저 둘다 발림성, 번짐없음,\n지속력,색상 만족한 제품입니다\n늘 아이라인짝짝이에..  얇고 엣지있는\n아이라인을 꿈꿔왔어요!\n요즘엔 요걸로 그 꿈에 한발짝 가까이 다가가는\n중이에요!! 제가 손힘 조절을 못해 이 펜슬이\n자주 부러지긴해요...그래서 친구보다 제가\n훨씬 빨리 다쓰게되네요ㅠㅠ\n아쉽지만 그래도 여러모로 만족이라\n바로 재구매했어요\n또 다쓰면 재구매하러올거에요\n아이라이너 여기에 정착하세요!!!!",
    "text3": "몇 통째 비워내는 중입니다.\n착색 심한 틴트랑 같이 발색해보고 클렌징 오일로 지웠는데도 저 수준으로 지워지지 않아요!\n저는 건성이지만 지성분들도 번짐없이 잘 사용할 수 있을 것 같아요.\n전용 아이리무버로는 잘 지워져서 눈가에 착색 없이 클렌징 할 수 있습니다. 또 살거예요!",
    "text4": "펜슬, 젤, 붓펜 등 케이트 라이너 꾸준히 쓰고 있는데 아이라이너 펜슬 쓰다가 요즘 다시 깔끔한 라인에 꽂혀서 붓펜으로 돌아가고 싶었어요\n그러다가 젤펜슬이 눈에 보여서 써봤는데 역시 케이트\n젤을 굳혀 만들어서 젤 느낌은 나는데 워낙 얇아서 붓펜 느낌도 나더라구요\n번짐 없이 깔끔한 라인 그리기, 그리고 점막 채우기에 편하고 효과적이었습니다.\n하지만 제가 처음 써봐서 그런가 처음에 몇 번 부러뜨리고서야 적응했어요 (아까워..)\n부드러운 발림성에 번짐도 없고 적응하면 얇게 표현할 수도 있으니, 깔끔한 라인 선호하시는 분들께 추천드려요!",
    "text5": "케이트 다른 라이너 주문했는데 받아보니 이거네요. 번짐은 적은데 , 속눈썹 사이 사이 점막 채우기에는 불편하네요. 잘 부러지고. 돌리는 만큼 펜슬심이 올라와 소심하게 조심히 돌립니다. 쓰고 남은 심을 다시 넣을 수도 없고 , 그대로 뚜껑 덮을수도 없고. 원래 쓰던 샤프 라이너로 주문 합니다",
    "text6": "몇개째 쓰고 있는지..펜슬라이너 중에 제일 마음에 드는 제품입니다. 얇고 엄청 부드럽게 그려져서 손이 가는대로 그대로 표현이 잘되어서 좋아요. \n지속력은 사람마다 다르겠지만 저의 경우는 아침부터 저녁까지 유지가 잘되었어요.\n단점이라면, 전혀 뻑뻑함 없이 슥슥 잘 발리는 대신 그만큼 빨리 닳는다는점, 그리고 세일때는 품절이 엄청 빨리된다는점.\n그리고 한번 돌려 빼면 심은 되돌가가지 않으니 조금씩 한번에 쓸만큼만 꺼내세요.",
    "text7": "# 아이라이너 타입\n펜슬 타입이에요. 붓아이라이너는 너무 많아서 처음으로 펜슬타입으로 구매해봤어요.\n첫 구매치고는 나름 성공한거같아요.!\n\n# 발색\n저는 BK-1 블랙색상을 구매했는데, (피부타입이 쿨톤이라서 블랙샀습니당.) \n생각보다 엄청 진한 블랙이었어요. 약간,, 숯? 너낌이라 해야하나,,,\n\n# 지속력\n지속력이 진짜 끝내줘요. 물로 지워도, 클렌징으로 지워도 안지워집니다.\n오직 아이리무버로 지워야 지워지는 막강의 지속력을 갖고있습니당.",
    "text8": "케이트 레어 젤 펜슬은 제가 20대 초반부터 꾸준하게 사용해오고 있는 제품이에요~! 눈화장 할 때 점막을 꼭꼭 채워주는 편인데 다른 브랜드 제품들은 너무 퍽퍽해서 점막 채우는 용으로 사용하면 아파서 손이 자주 안가더라구요. 그래서 다른 제품 좋다고 해서 사봐도 항상 케이트 젤 라이너로 돌아오게 되더라구요~! \n발림성 하나는 정말 따라올 제품이 없을만큼 제품력이 좋습니다! 다만 아쉬운 점은 지속력인데요 ㅠ.ㅠ 부드러운 타입인만큼 지속력이 좋지는 않아서 점막 채우고 시간이 지나면 눈 아래에 다크서클처럼 묻어나서 다크닝이 너무 심해지더라구요 ㅠㅠ 이 점 때문에 별하나 뺐습니다 ㅠㅠ! 중요한 날에는 다크닝이 신경 쓰여서 따로 들고 나가서 점막만 약속 바로 전에 채우거나 하고 있어서 이 부분만 좀 개선되면 정말 좋을거 같아요!",
    "text9": "붓펜 타입의 아이라이너에 이어 펜슬 타입도 키스미, 클리오, 케이트 세 개 브랜드의 세 가지 색상을 모두 구매해서 사용해 봤어요. 근데 역시 저는 붓펜이 훨씬 편하네요…ㅎ\n\n두께: 케이트>키스미=클리오\n전체적으로 다 얇기 때문에 아이라이너를 그릴 때 과하지 않게 그릴 수 있고 내가 원하는 만큼 조절할 수 있었습니다. 근데 이 중에서도 케이트가 가장 얇고 나머지 두 브랜드는 똑 같은 두께에요. \n\n발림성: 케이트=키스미>클리오\n셋 다 부드럽게 잘 발리는 편인데 케이트랑 키스미는 진짜 크레용으로 그리듯이 슥슥 그려집니다! 너무 부드럽게 발려서 놀라웠어요! 클리오도 굉장히 부드러운 편인데 다른 두 브랜드는 더하네요.\n\n번짐 정도: 키스미=클리오=케이트\n다 번지지 않아서 좋았어요. 몇 분 뒤에 손으로 박박 문질렀는데도 유지되네요.\n\n색상: 케이트=클리오>키스미\n사실 색상은 다 다르기 때문에 비교할 수가 없는데, 블랙 색상이 없다는 점에서 키스미가 좀 아쉬웠어요. 브라운 계열만 단계별로 있기 때문에 블랙 색상을 원하면 다른 브랜드 제품을 구매해야 합니다. 블랙 브라운도 다크 브라운과 유사한 색상이에요. \n\n제형: 클리오>키스미>케이트\n클리오는 완벽 그 자체인데, 키스미는 돌려서 빼고 넣다가 툭툭 부러져요…진짜 막 험하게 다루고 그러지도 않았는데 쉽게 부러지더라고요. 케이트도 마찬가지로 쉽게 부러지는데 더 최악인 건 뒤로 돌리는 게 안 되가지고 많이 빼면 안 됩니다. 처음에 멋 모르고 많이 뺐다가 뭉텅이로 날렸어요…",
    "text10": "펜슬아이라인만 10년 넘게 쓰는데\n케이트 제품은 처음이에요...\n원래 가격 5천-1만 정도 제품 쓰는데\n케이트는 타 제품에 비해 가격대는 좀 잇지만\n번짐이 타 제품 에 비해서 거의 없고\n얇고 잘 굳지않고 부드럽다해서\n바로 구입해봣습니다.\n\n말그대로 뷰드럽게 잘 발려요!!\n짱신기. 다쓸대까지 굳지 않알 거 같더라구요\n\n두께도 얇아서 조아요 ㅎㅎ 딱 아이러인\n그리기 좋은 두께입니다 !!\n\n지속력 너무너무 좋아요\n타제품은 오후 4시정도 되면 조금씩\n무너지는데\n요제품은 7시정도까진 버텨줘여 ㅋㅋ\n짱조아요 ㅎㅎ\n\n무조건 추천드리는 제품이에요ㅜㅜ\n케이트 아라가 이렇게 좋은지 몰랏네요..\n앞으로 이 제품 한동안 사서 쓸거 같습니다\n\n지울땐 아이라인 리무버로 간편히 지우면 되요\n지금 할인중이니 써보실분들은 고고 해보세요\n\n번짐없는 아라로 추천이요~",
    "text11": "연약하고 민감한 눈가에 사용하는 제품이라 부드럽게 자극없이 그려지는 게 중요한데 어떤 펜슬들은 심이 딱딱하고 그릴 때마다 눈가 피부에 자극을 줘서 몇 번 사용하고 그대로 방치하고 있는 제품들도 많아요\n근데 케이트 젤 펜슬은 정말 부드러운 젤라이너 바르는 듯한 발림성이 마음에 쏙 드네요\n그리고 심이 1.5mm로 극세 라이너라 정교하게 원하는 대로 라인을 그리기 좋습니다\n날렵하게 눈꼬리 빼기도 너무 편해요\n라인을 그린 후 픽스가 되고나면 잘 번지지 않고 지속력도 좋은 편이라 시간이 지나도 선명히 남아 있어요\n색상도 선명하게 잘 발색되서 또렷한 라인을 그릴 수 있습니다\n다만 한 번 심을 빼면 다시 뒤로 집어넣는 건 불가능해서 필요한 정도만 빼서 쓰는 게 중요해요\n자극없이 부드럽게 잘 그려지고 심도 얇아서 정교하게 그리기 좋으며 발색도 선명해서 전체적으로 마음에 드는 제품이에요!",
    "text12": "당장 아이라이너를 다 써서 급하게 필요한 상황인데 늘 써오던 딥브라운 컬러가 근처 매장 몇 군데를 돌아도 품절이라 구할 수가 없어서 급한 마음에 어쩔 수 없이 블랙 컬러를 사게 되었어요! 딥브라운만 써오다가 정말 오랜만에 블랙을 써서 그런지 처음에는 어색하고 너무 동동 떠보이는 것 같았는데 며칠 지나니 금방 적응되더라구요 ㅎㅎ 다소 비싼감이 있는 가격대 때문에 다른 좋다는 브랜드를 한 번씩 써봤지만 역시 이것만한 게 없는 거 같아요 ㅠㅠ 솔직히 비슷한 컨셉의 얇은 심을 가진 아이라이너는 많지만 늘 한두가지는 아쉬운 점이 있었는데 이건 발색력이며 발림성이며 지속력이며 뭐 하나 빠지는게 없어요 수년간 써 온 이유... 그저 자주 세일만 해줬으면 좋겠구 가끔은 1+1 같은 통큰 파격할인도 있었으면 하는 작은 바램입니다🥺",
    "text13": "이 제품은 저희 둘째 언니를 통해 알게 되었고 20살 때부터 지금까지 3년 넘게 사용 중입니다! \n\n펜슬  타입이고 얇아서 그리기도 좋고 진짜 점막 채우기 너무 좋은 제품이에요 가끔씩 잘 부러지기도 하지만 발색도 ㅇㅖ쁘게 나오고 부드럽게 잘발리구요 번지지도 않아서 24시간 눈 안 만지면 진짜 안 지워질 거예요 ㅋㅋㅋ\n쓰면서 추가 수정은 한 번도 해본 적이 없습니다👍 하지만 저희 큰언니는 무쌍이고 눈에 살이 좀 있어서 금방 번지네요ㅠㅠ\n큰 언니한테는 미안하지만 저는 너무 좋아요 제 최애 입니다 이게 없어지지않는 한 평생 이거 쓸 예정입니다 가끔 품절이될 때가 있어서 한번 살때 2~3개씩 사기도 해요 BK-1 젤 블랙을 쓰는데 블랙이 없을 땐 한번씩 BR-2 젤 딥 브라운을 쓰는데 이것도 블랙과 다르게 또 다른 매력이랄까 그래도 저는 블랙을 사랑합니다💛 재구매할 의사 당연히 평생 있고 너무너무 추천드려요!!",
    "text14": "원래 꾸준히 사용하던 라이너가 있는데 추천받아서 처음구매했어요 가격이 좀 있는편인데 얇고 발색진하고\n발림성도 괜찮은데 일단 한번돌리면 다시 되돌릴수없어서ㅠ그게 젤 아쉬워요 그리고 발림성좋은만큼 부드러워서\n잘 뭉개지거나 깨지기도해요ㅠㅜ 조금만돌려빼서 해야하는데 그래더 좀 뭉개지구..점막용으로만 써서 그래도 만족하는것같아용",
    "text15": "두께는 얇은 편이에요! 슬림 라인이라 아무리 두껍게 눌러 발라도 심하게 두껍지 않고 부드럽게 발림성이 아주 좋습니다! 젤 타입이라 발색력도 좋아요! 대신 전 유분기가 많아서 약간 번집니다ㅜㅜ",
    "text16": "구라 안보태고 20개 넘게 쓰는 정착템입니다 \n진짜 너무 좋아여ㅠㅠㅠ근데 너무 빨리 달아서 \n맨날 화장하면 한달도 못가거나 한달이면 다 써요ㅠㅠ\n그래도 ㅈ좋아서 매번 구매중입니다 \n후진이 안돼서 더 좋아용",
    "text17": "정말 구매안하려했지만...이만한 제품이 없다는 소리를 너무 오래 전부터 들어와서 구매했어요..\n엄청 얇은데 잘 그려지네요 네..좋네요\n오ㅐ 이제품 대체할만한건 안나오는 걸까요\n\n-너무 힘주면 약간 뭉개지듯 발려요",
    "text18": "이 제품은 발림성은 나쁘지 않은데 바르고 외출하면 몇 시간 내 번짐이 발생하는 것 같아요. 속눈썹 메꾼 부분은 오래 가는듯 한데 눈꼬리 라인을 빼면 잘 지워졌습니다. 지속력은 보통인듯 하고, 살짝의 번지는 점을 제외하면 나쁘지 않았던 것 같아요",
    "text19": "아이라너계의 샤넬이라는 케이트 !! 오래전부터 아이라이너는 케이트만 썼어요. \n\n[색상, 번짐 정도, 지속력]\n색상은 BK 1으로 샀는데 색상은 까맣고 진한편이에요. 눈에 유분기가 많은편이라서 번짐이 심한걸 쓰면 팬더가 되는데 케이트는 번짐이 거의 없어서 좋아요. 6시간 이상 아이라이너를 하고 있어도 지워짐이 거의 없고 끝쪽만 살짝 수정할 정도에요. \n\n\n[발색]\n젤펜슬 아이라이너에도 불구하고 리퀴드처럼 엄청 잘 그려지고 진한편이에요. 연한 메이크업 하는 분들한텐 비추요. 발색이 진한편이라 언더에 그리면 스모키가 됩니다 ㅎㅎ 저는 언더에 그릴땐 힘을 빼서 앞쪽에만 살짝 그리고 면봉으로 살살 문지러주고 이어서 흐린 펜슬 아이라이너로 그려줘요. \n\n\n[주의할점]\n시계 방향으로 돌리면 아이라이너가 나오는데 한 번 나오면 반대로 돌려서 들어가지 않으니까 그 점은 주의해주세요. 아이라이너 캡을 잃어버리면 아이라이너가 삐쭉 나온 상태에서 파우치에 넣어서 가지고 다녀야해서 난감할거에요. 캡 잘 챙기세요 ㅎㅎ \n\n\n[두께]\n심은 얇고 약간 뭉뚝해요. 뾰족한편이 아니라서 그릴때 눈라인이 아프지 않고 부드럽게 잘 그려져요.\n\n\n[추천여부]\n완전 추천템이에요 !! 세일할때 꼭 사세요. 앞으로도 아이라이너는 계속 케이트만 쓸 것 같아요.",
    "text20": "화장을 잘못하고, 특히 눈화장할땐..손을 부들거리며 떠는 증상까지 있어서, 눈번짐이 심하게 나타났었는데, 얇고 가느다란 펜끝으로 조심조심 그리다보면 어느새 얇고 예쁘게 그려져있어서, 화장초보생인 나에게 자신감을 심어주는 케이트 핏ㅈ레어 젤펜슬이다.\n다쓰면 또 사고,또 사게되는 좋은 올리브영화장품이다!",
    "text21": "나머진 다 괜찮은거같은데 진짜 빨리 닳긴 하네요\n점막 잘 못채우는 저인데 실수해서 지웠다 했다를 반복하다보면\n진짜 빨리닳는것 같아요 \n그리고 웬만해선 손으로문대고 물티슈로 문대도 잘 안지워져요\n중요한건 한번 돌리면 빠꾸가 안된다는 점,,,,",
    "text22": "발림성은 정말 좋지만.. 지속력은 사실 그닥 좋지 못합니다 ㅎ 어머니가 쓰시는데 바르고 좀 지나면 번져있더라구요..? 원래 잘 번지는 눈이긴 해도 요즘 아이라이너에 비하면 쨌든 잘 번지는 편입니당.",
    "text23": "발리기는 잘 발리는데 유지력이나 번지지 않는 정도는 좀 떨어져요. 그래도 깔끔해서 꾸준히 사용 중입니다.",
    "text24": "사이즈도 작고 발림도 나쁘지 않은데 지속력도 있어서 좋네요. 한 번 돌려서 빼면 되돌리기가 않되는 점은 좀 안좋네여",
    "text25": "약간의번짐은있지만  여태써본것중에서는 젤번짐없고 자극없이 잘발리고얇아서 그리고 좋고 다쓰면재구매 할꺼에요",
    "text26": "제품은 좋아요! \n되게 진하게 발려서 너무 진한거 안좋아하시면 \n힘조절 잘 하셔야되요!",
    "text27": "케이트 핏레어 젤펜슬 넘나좋은데... 잘 부러지는것만 좀 시정되면 진짜 오래오래 사랑받을듯~",
    "text28": "번짐없이 좋아요 :)\n얇구요!\n 포인트 아이라이너로 사용합니다.",
    "text29": "친구가 추천해줘서 샀는데 너무 좋아요 가격은 할인할 때 사서 괜찮았고요 발림성이랑 발색 아~주 잘되고요 뾰족해서 눈 앞머리 그릴 때 유용하게 쓰고있습니다",
    "text30": "넘 가늘어서 세밀한 부분 그릴때 좋긴한데 가는만큼 너무 여리여리해서 자주 부러져서 오래 못 쓰는 아쉬운점도 있네요 ㅠㅠ",
    "text31": "다른 펜슬 아이라이너보다 발색이 뛰어나서 좋아요",
    "text32": "눈가 유분기 싹제거하고 바른날에는 하루종일 오래가는데 바빠서 그렇지 못한날은 판다됩니다..",
    "text33": "디테일한 부분연출할때 잘그려져서 좋아요\n다만 너무 잘 부러진다는 ㅠㅠ",
    "text34": "몇개 썼는지 기억도 안나네요 ㅎ\n번짐도 없고 가늘어서 잘 그려져요",
    "text35": "많이 빼면 잘 부러져요 아주 조금 1미리만 빼서 사용하면 부드럽게 그려지고 엄청 얇아서 라인이 되게 자연스러워요",
    "text36": "좋아요 디테일한 부분까지 잘 발려요!!!\n잘부러지지만 않으면 좋겠어요",
    "text37": "항상 사용하는 제품이에요\n금방 사용되는거말고는 다 만족해요",
    "text38": "제게 아이라이너는 요 아이를 만나기 전과 후로 나뉠만큼잘 맞는 제품이어요!살짝만 빼서 부드럽게 발라주면저는 하루종일 유지되더라구요색도  블랙 브라운 그리고 새로운 다크브라운?까지거진 최애템입니다",
    "text39": "젤펜슬은 케이트가 짱..비싸고 양이 적어도 다른데 갔다가 또 케이트트 사러오네요 케이트도 사은품 행사를를합시다",
    "text40": "받아보고 심꺼내보다 뚝 부러뜨리고 뚜껑닫다 부러뜨리고 정말 잘부러지는 단점빼고 다 좋아요 잘그려지고 번짐 많이 없네요 만족해요 브라운도 재구매해야겠어요",
    "text41": "초슬림해서 바르기 좋아요. 근데 얇아서 그런지 살짝 부러져서 눈물이.... 그나저나 개인적으로는 평소에 사용하는 릴리바이레드가 좀 더 마음에 드네요 ^^;; 이 제품은 제가 무쌍이라 그런가.. 지속력이 아주 강하진 않은 것 같아요 ㅠ눈 몇번 떴다 감았다 하면 라인이 옅어지는 거 갘어용 ㅠㅠ",
    "text42": "💚장점\n아침부터 저녁까지 진짜 하나도 안번지고 지속 오래돼요~ 심지어 부드럽게 잘 그려져서 세일할때마다 꼭 사게돼요. \n\n💚주의\n후진이 안되고, 무른 편이어서 많이 돌리면 안되고 정말 소량씩 돌려서 사용해야돼요.",
    "text43": "눈에 유분기 많지 않아서 오래 있으면 살짝 번지는 정도고, 이정도면 펜슬 타입 아이라인은 아예 안 번질 수는 없기 때문에 만족하며 쓰고 있습니다!\n다만 후진 안돼서 조금씩 빼서 써야 하구, 발색은 정말 잘 돼요! 세일 할 때 사서 쓰구 있는데 만족스럽습니다 ㅎㅎ",
    "text44": "쨍한 블랙이라 점막 채우는 용으로는 딱 좋습니다. 가격도 좋도 추천해여",
    "text45": "점막 채우는 용으로 구매했어요. 번지지않고 좋네요. 재구매의사 있습니다.",
    "text46": "가격이 좀 나가는만큼의 값어치를 해요 발림성은 부드러운데 부러지지도 않고 심이 엄청 얇아서 깔끔하게 잘 그러져요 점막이랑 눈꼬리 다 그리기 쉬워요! 굿굿 비싸도 계속 쓰는중 두통째!! 앞으로도 이것만 쓸거임",
    "text47": "BR-2 딥브라운 잘 사용중인데 더 진한 블랙도 궁금해서 사봤어요.\n후진이 안되지만, 얇고 발색도 좋아서 잘 사용중이에요.\n저는 화장을 가끔해서 1년이상은 거뜬히 쓰겠네요~",
    "text48": "부드러운 발림과 슥슥 잘 그려지구 \n\n선명하게 그려지구 잘 말리면  번짐없이 잘 쓸수있어 좋네요\n\n다만 후진이 안됩니다 ㅎ 조금만 돌려야 합니다\n\n굉장히 잘산듯해요",
    "text49": "펜슬 사러 올리브영 갔는데 원래 쓰던거 사려고 구경 하다가 이제품 테스트 해보고 발림성 너무 좋아서 써보고 싶어서 사왔어요",
    "text50": "지속력도 좋고, 잘그려지는데 번짐이 없어서 좋아요^^",
    "text51": "얇은 아이라이너를 찾고 있었는데 원래는 클리오 제품을 사려했으나 재고가 없어 이 제품을 샀는데 괜찮은거 같아요",
    "text52": "매장직원의 권유로 원래사려던게 없어서대신 샀는데 제용도엔 맞았어요다만 지속력이오래되는만큼 지울때다안씻겨있는경우가종종있었어요",
    "text53": "행사가로 득템했네요. 블랙은 기본이라 좋아요. 얇고 부드럽게 잘그려지고 번짐도 없었어요.",
    "text54": "블랙하고 딥브라운 사봄  매장은 비싸서 오특할때삼  안자워지는건 모르겠고 얇아서 좋음 재구매 의향있음",
    "text55": "떨어지면 사고 세일하면 사고 최애템!! 그리는게 진짜 쉬운데 약간의 번짐 잘부러지는거 빼곤 완벽해용",
    "text56": "화장을 거의 안 하는 편이지만\n아이라이너는 꼭 하는 사람이라\n여러가지 다양하게 써 왔어요.\n이런 타입은 처음이라 걱정반으로 샀어요.\n무엇보다 너무 가늘어서 부러질까 걱정했는데 부드럽게\n잘 그려져서 좋네요.\n눈꼬리부분 사용에 딱이네요.\n저녁까지 지속력도 좋아요.",
    "text57": "발색도 좋고 지속력도 좋아요 번짐없어서 좋아요 리퀴드타입에 못지 않은 발색과 지속력이 마음에 드네요 재구매 의사 백퍼입니다",
    "text58": "정말 부드럽게 발려요 클x오 제품을 쓰다가 좀 두꺼워서 갈아탔는데 번짐이 살짝 있지만 신경쓸 정도는 아니러 조아요",
    "text59": "심이 얇아서 쉽게 라인이 그려져요\n근데 잘 끓어집니다 ..",
    "text60": "케이트펜슬  화운데이션바르고 그위에 그리려면 잘안그려지네요 상품평좋아서 구매했는데 저만 그런건지",
    "text61": "발림성이나 지속력 그리고 발색까지 너무 좋은데 \n너무 잘 부러져요\n얇아서 그리기 좋고 편한데... 저만 그런지 모르겠는데 \n세상 부러지는게 반이라..다시 살지는 모르겠어요",
    "text62": "받자마자 사용중이예요^^잘 그려져서 좋은데 눈밑에 금방 내려온다고해야되나 ㅠㅠ아침에 화장하고 쫌있다보면 내려와있는거같애요 ㅠㅠ근데 잘그려져서 좋아요!",
    "text63": "펜슬라이너 중에 제일 좋아하는 제품이고 몇개째 쓰는지 셀 수도 없어요. 브라운2만 쓰다가 처음으로 블랙 구입해 봤는데 이것도 괜찮네요. \n\n진짜 부드럽게 슥 손가는대로 바로 그려져서 눈에 부담이 없는 점이 제일 마음에 드는 부분입니다. 이게 장점이지만 또 한편으로는 단점이기도 한데, 엄청 발림성 좋고 부드러운만큼 무른 느낌이라 헤퍼서 한통 금방 씁니다.\n그리고 한번 돌리면 심이 되돌아가지 않으니 한번에 쓸 만큼씩만 돌리세요. \n\n지속력은 저에게는 보통인데, 처음 그렸을때는 픽싱이 빨라서 오래 지속되겠대 생각되지만, 유분에 약한지 눈꼬리 부분은 몇시간에 한번씩 수정이 필요하더라구요.\n\n 대신 번지는 편은 아니기 때문에 눈에 유분기가 별로 없으신 분들은 아마 하루종일 유지가능 할 듯 합니다. \n\n장단점이 있지만 그래도 아직 케이트 대체할 만한 제품을 못찾아서 앞으로도 계속 구매 예정입니다.",
    "text64": "그동안 젤 라이너를 브러쉬로 바르다가 좀 더 자연스러운걸 원해서 케이트 펜슬을 사용했었어요.\n그러다가 다시 깔끔한 라인이 끌려서 젤펜슬을 구입했던건데 일반 펜슬라이너의 편리함과 자연스러움, 그리고 젤 라이너의 또렷함까지!\n장점만 모두 합쳐진 제품인거 같아 만족스럽습니다!\n처음엔 길이도 어느정도 빼야할지도 감이 안 잡혔는데 한달 정도 사용하니까 너무 익숙하고 발림성은 물론 유지도 잘 되어서 재구매 의사 있습니다.\n처음엔 힘조절을 못해서 (일반 펜슬과 다르게 정말 젤을 뭉쳐놓은거라 진하게 발색됨) 아이라이너 타투..? 느낌이었는데\n눈꼬리 힘 빼고 샥 그리니까 세상 자연스러워요",
    "text65": "발림성은 솔직히 엄청 최고입니다. 근데… 진짜… 제가 똥손인건지… 엄청엄청 잘 부러지고, 초보자는 그리기 너무 힘든? 펫 팬슬인거같아요… 가격이 있는편인데 부러져서 사용을 못하겠는 펜슬이에요. 그리고 무엇보다 번짐이 너무 심해서 다크서클처럼 내려와요 ㅠㅠ",
    "text66": "몇년째 사용하는 제품이에요 브라운, 블랙 사서 번갈아 가면서 사용하는데 항상 느끼는게 발림성이 매우 부드럽습니다\n아이라이너 그리는거 너무 힘든 똥손도 너무 무난하게 그릴수 있게 해줘요 그냥 쓱쓱 하면 번지지도 않고 잘 그려져요~ 젤라이너에 펜슬형이라고 생각하면 됩니다 짱이어요",
    "text67": "진짜 진짜 부드러워요. 이렇게 부드럽게 그려지는 젤펜슬 처음 봤어요. 보통 젤펜슬 쓰면 윗부분은 좀 딱딱하게 굳어있는데 얘는 굳지도 않고 진짜 진짜 부드러워요. 그래서 아이라인 그릴 때 눈가 피부가 하나도 안아파서 좋아요. 얇기도 1mm로 엄청 얇아서 제가 딱 찾던 제품이라 얇게 그릴 때 진짜 딱이구여! 지속력도 괜츈해요. 근데 일본브랜드라 다 쓰고 나면 국내브랜드제품으로 갈아타보려구요..",
    "text68": "원래는 클리오에서 나온 1.5mm슬림 젤펜슬아이라이너를 사용했었는데 그게 소리소문없이 사라졌더라고요….? 근데 시중에 나와있는 젤펜슬라이너들을 찾아보니 슬림이라고 써져있어도 자세히 읽어보면 2mm인 제품들이 가장 많아서 1.5mm를 찾다가 이 제품을 구매하게 되었어요. \n\n가격이 좀 센게 단점이긴한데 저는 올영세일할 때 완전 저렴하게 샀어요ㅎㅎ\n\n우선 심이 얇은게 제일 좋아요. 저는 점막을 채우지도 않고 눈 전체에 라인을 그리는 게 아니라 꼬리만 얇게 빼는 편이라 이런 얇은 라이너가 정말 딱이거든요. \n젤펜슬라이너로 아이라인 가이드를 그려놓고 붓펜라이너로 또렷하게 그 위에 그려주면 지속력도 더 길어지고 훨씬 그리기 수월해요!!\n\n색이 엄청 또렷한 검정색은 아닌 것 같긴한데 어차피 저는 붓펜아이라이너로 위에 덮어서 크게 신경쓰이지는 않았어요. 근데 이것만 단독으로 사용하면 지속력도 더 낮을 것 같고 번짐도 조금 있을 것 같아요. \n\n정말 좋았던 점은 발림성이 진짜 좋아요..진짜로.. 그 전에 클리오 제품은 살짝 딱딱하게 그려지는 편이었는데 이건 진짜 무슨 크레파스처럼 슥슥.. 손에 힘 안주고 그려도 엄청 잘 그려져요.. 근데 다르게 말하면 무른 편이라 잘 부러질 것 같기도한데 조금씩 쓸 정도만 빼서 사용하게 되어있기 때문에 크게 걱정은 안해도 될 것 같아요!!\n\n걱정되는 건 일본제품이라 살짝 찝찝해서 이거 다 쓰고 나면 국내 브랜드 제품으로 바꿔보려고 해요. \n전체적으로 좋아요!! 나쁘진 않습니다!!",
    "text69": "얇은 펜슬 아이라이너 원조격인 제품으로 처음 구매했던 친구가 추천해줘서 저도 여태까지 사용하는 제품입니다  평소에는 붓펜도 자주 사용하는데 좀 더 정교하게 하는날 이 제품으로 한번 더 그려주고 위에 딥한 컬러의 아이섀도우로 덮어 유분기 한번 더 잡고 살살 풀어주면 지속력이 무척 오래가는 터라 그렇게 사용하고 있습니다.\n파우더 처리 없이 단독으로 사용하는 경우 건성이지만 잘 번지시 때문에 꼭 파우더 처리 한번 더 해주시길 추천합니다.\n얇고 부드럽게 잘 발리며 단점이라면 한번 돌려서 꺼내면 다시 후퇴란 없기때문에 적당한 수준으로만 꺼내서 사용하시고 워낙 얇기때문에 너무 꺼내서 그리다보면 부러지는 불상사가 생길 수 있으니 유의해서 사용해주시는게 아무래도 좋겠죠?\n컬러는 블랙도 좋고 블랙브라운도 괜찮습니다!",
    "text70": "아니 이걸왜지금에서야 알게된걸까요..\n진작에써볼걸ㅜㅜㅠ 그만큼너무너무만족해요ㅜㅜㅠ\n\n일단 얇아서 섬세하게 그려져요\n일반 다른 브랜드아이라이너보다 훨씬 얇아요\n진짜정교하고, 눈꼬리까지 완벽하게 그려집니다!!\n\n그리고 젤펜슬이라 부드러워요!! 점막그릴때도 부드럽게 쓱하고 그려지구요 라인뺄때도 뻑뻑하지않아서 뚝 부러지지두않구 스무스합니다\n\n발색도 너무잘돼요!! 저는 블랙을사긴했지만 다른색도 너무연하지않아서 눈매가또렷하게 보일수있는 색들이에요!!\n\n번짐은 살짝 케바케였는데,\n화장을할땐 섀도우를쓰고, 또섀도우가 가루타입이다보니까 픽스가되어서 전혀번지지않았는데,\n그냥맨얼굴에 아이라인만그렸을땐 유분기때문인지 아래에살짝번짐이 있더라구요ㅜㅜㅜㅠ\n그래도 이정도면 저한테는 완벽합니다💗",
    "text71": "케이트 '핏 레어 젤 펜슬' 제가 그동안 써본 아이라이너 중에 가장 안 번지고 깔끔해요 ㅎㅎ\n\n 유튜브를 보다가 알고리즘으로 뜬 유튜버를 통해 알게되었습니다. 아이라이너는 기존에 쓰던 제품만 고집했었는데, 이번에 큰 맘 먹고 바꿔보았습니다.  \n\n두께는 붓펜 아이라이너처럼 얇게 발리기 보다는 보다 두껍게 발리는 편이에요. 그리고 제가 이제껏 써본 아이라이너와 비교도 할 수 없을 정도로 부드럽게 발려서 놀랐어요!! \n\n지속력이나 번짐 정도를 확인하기 위해서 손등에 그린 뒤에 문질러 보았는데, 딱 그린 그대로 번짐이 없더라구요. \n화장을 하고 하루종일 너무 바빠서 수정화장도 못했는데, 집에 와서 보니 화장이 그대로였어요 ㅎㅎ \n\n다만, 아무래도 붓펜보다는 섬세함 정도는 떨어져서 눈의 점막을 채울 때는 이 제품으로 눈꼬리를 그릴때는 붓펜을 사용하면 좋을거같아요 ㅎ",
    "text72": "발림성 좋고 얇아서 좋아요.\n나오면 다시 들어가지 않아 신경써야하고 얇아서 어무 힘주면 부러집니다.\n잘발리고 진해서 그런지 저는 좀 헤픈거 같은데. 그래도 맘에들어 이것만 사용하네요.",
    "text73": "할인할 때마다 꼭 쟁여두는 아이라이너입니당ㅋㅋㅋ엄청 부드럽고 잘 번지지도 않은 것 같아요 ㅋㅋㅋ한번 써보고 계속 이것만 쓰고 있어요 ㅋㅋㅋ몇번 돌려서 사용할 만큼만 꺼내서 쓱 쓸 수 있는 것도 굉장히 장점인 것 같아요ㅋㅋㅋ요즘은 마스크 쓰느라 화장도 잘 안하는데 눈썹그리고 아이라이너로 눈만 쓱 그리고 나가는데 좋아요ㅋㅋㅋ특히 이게 얇아서 바르기도 참 좋아요 근데 한가지 단점은ㅠㅠ이게 부드러워서 그런지 엄청 잘 부러지더라구용ㅠㅠ엄청 조금만 나와있는데도 그리다가 부러지는 경우가 가끔 있었어요ㅠㅠㅋㅋㅋ그런 점이 개선되면 좋을 것 같아요ㅋㅋㅋ",
    "text74": "아이라이너 유목민이던 제가 정착한 제품입니다.\n\n원래 펜슬만 쓰다가 깔끔하게 그려지지 않는게 맘에 안들어서 3년 정도 붓펜만 쓴것 같아요. 그러다가 친구 추천으로 사게된 제품입니다. 펜슬인데도 붓펜과 같이 선명하고 날렵하게 빼지는 점이 진짜 최고인것 같아요.\n\n저는 아이라이너가 스머지한 느낌보단 선명하게 그려지는걸 선호하는데요, \n대체로 선명하게 그릴수 있는 아이라이너 제품은 리퀴드라던지 붓펜 등 그리기 어려운게 단점이었습니다.\n\n케이트 젤 펜슬은 그야말로 그리기 쉬운 '펜슬'의 장점과 기존 펜슬 제품이 가지지 못했던 선명한 '발색' , 얇은 두께로 붓펜과 같이 세심한 아이메이크업이 가능하다는 점에서 정말 최고입니다.\n\n원래 브라운을 쓰다가 이번에 블랙을 샀었는데요 확실히 선명해서 더 좋더라구요! 세일할때 마다 쟁이려고 합니다!\n\n사진 보시면 아시겠지만 정말 선명한 발색입니다~ 특히 블랙은 선명한 아이라인이 잘받으시는 쿨톤계열분들이 쓰시기에 좋은것같아요",
    "text75": "우선 제 피부는 파워지성이다 못해 겨울에 메이크업픽서와 파우더를 쳐발쳐발해도 어디론가 증발하는 마법의 얼굴이에요! 근데 진짜 제가 썼던 팬슬아이라이너중에서 발색력이 짱이었어요! 그리고 아이라이너 그리는데만 5분넘게 소요되는데 발림성이 부드러워서 완전 시간 반은 단축됬어요! 단점을 말하자면 워터프루프 기능이 없어서 그런지 파워지성인 저에게는 증말하더라고요ㅠㅜ 하지만 파우더로 고정시키면 다른 팬슬라이너에 비해서는 덜 무너져요! 정말 치명적인 단점으로는 점막을 채우고 눈물을 흘렸다면 그날 팬더를 볼 수 있습니다! 근데 저에게는 진짜 발색력이 무엇보다 마음에들고 발림성도 뛰어나서 겨울에 애용할거 같아요!",
    "text76": "아이라이너는 이거만 쓰는 거 같아요 번짐없고 오래가요 사용하기도 너무편하고 부드럽게 잘 그려지는 거 같아요 올리브영에서 할인할 때마다 쟁여 두고 쓰고 있어요 다른 아이라이너에 비해 조금 비싼편이라 할인할 때 꼭 쟁여두세여 완전 추천추천!!!!",
    "text77": "그ᄀᆞ그디디시디시지비비디급긋자자\n그ㅡ급 가가돜니니\n나너니올케이\n완전조아\n개조아\n너무조야\n너무비싸\n비싼데조아\n왜.리뷰를\n마니써야하나요\n그냥\n물건자체가\n명품이고만\n리뷰 백글자\n안해도될듯요",
    "text78": "● 눈 지방 많은 속쌍 , 눈 쪽에 유분이 많아서 정말 잘 번지는 편\n\n● 화알못인 나에게 친구가 추천해준 인생템\n친구가 여러가지 펜슬 써봤지만 제일 좋다고 정착한 아이라이너.\n원래 저는 바닐라@ 젤 라이너 썼고 , 그것도 안번지는 편이긴 했지만 시간이 지날수록 번지는게 약간은 있었음\n \n+펜슬아이라이너는 잘 번지고 잘 부러지고 라는 편견을 가지고 있었는데 이거 써보고 생각 확 바뀜.\n\n●장점 : 겁나게 부드러움.슥~하면 슥~ 진짜 부드러움.\n 잘 안부러지는듯 . 구매하고 나서 아직까지 부러지지않음.\n 안번짐. 내 눈에 이렇게 안번지는아이라인 만나기 쉽지 않은데\n이건 진짜 안번져서 아이라이너 번지는게 고민이시라면 요거 추천\n\n●단점 : 한번 빼면 돌이킬수 없음. 그래서 쓸만큼만 빼서 써야하고 잘 안버지는게 좋다고 했는데 혹시나 잘못그려지면 후딱후딱 지워줘야 그나마 잘 지워짐.",
    "text79": "오랜시간동안 번짐 없고 지속력이 좋은 제품이에요 색도 아주 진하고 슥슥 부드럽게 발려서 아이라인 잘 못그리는데도 그리기 쉬워요 엄청 얇아서 그리기 쉬워요 붓펜은 아이라인 그리기 너무 어려운데 펜슬 타입에다 아주 얇아서 한번 사용하면 계속 이 제품만 사용하게 되는 것 같습니당 아이 섀도우 바른 눈에는 발색이 잘 안되는 아이라이너들이 많은데 이 제품은 아이섀도우 바른 눈에도 진하게 잘 그려집니다 근데 너무 얇아서 그런지 아니면 너무 부드러워서 그런건지 잘 부러져요 아마 사용하는 양보다 부러진 양이 더 많을듯.... ㅜㅠ 그치만 여러통 구매중입니다",
    "text80": "엄청 얇아서 깔끔하게 그려집니다 섀도우 바르면 뻑뻑하게 그려지는 펜슬 아이라이너들이 많은데 이 제품은 그런 거 없이 부드럽고 선명하게 잘 그려집니다 얇고 색이 진해서 깔끔하게 표현이 되는 점도 좋아요!! 아이라이너 그릴 때 지우고 다시 그리고 한 적이 많은데 이건 한번에 잘 그려져요 단점은 너무 얇아서인지 이 제품 특징인지 되게 잘 부러집니다 ㅠㅠ 그치만 이 제품만큼 잘 그려지는 아이라이너가 없어요 지속력도 엄청 좋습니다! 이 제품 사용한 뒤로는 계속 이 것만 사용하고 있습니다 ㅎㅎ 세가지 색 모두 사용 해 보았는데 셋다 색이 너무 예뻐요!!",
    "text81": "직접매장가서 사용해보고 잘그려져서 구매했어요 펜슬심이삼각형이라 저같은 똥손한테 딱이고 세일기간에 너무도 잘산것 같아요 강추예요",
    "text82": "가격이 너무 비싸고 금방쓰는데 아무리 써봐도 다른게 마음에 안차서 돌아왔어요 ㅠㅠ\n제품은 좋아요",
    "text83": "케이투 잘쓰고 있어서 이번에도 구매합니다. 아직써보진 않았지만 테스트로는 발림성도 좋고 번짐이 없어요",
    "text84": "가끔 화장할때 번지지않게 좀 눈을 채울만한걸로 사보았습니다 엄청 얇고 발림은 부드럽네요",
    "text85": "얇아서 점막이나 눈꼬리에 주로 사용해요.\n점막은 잘 번져서 다른 화장을 더 신경써야 하는것 같아요.\n발색은 뭐 그냥 부드럽고 진하게 아주 잘되어요",
    "text86": "작고 세심한 아이라이너 그리기 딱좋은 아이라이너 입니다 \n세일할때 구매하시는거 추천드리구요 \n저는 눈가 진하게 그러나 얇게 그리는거 좋아해서 \n블랙이랑 브라운 구매했어요",
    "text87": "좋아용 !! 이 가격 대비 잘 산거 같아요!! 한 번쯤 사볼만 해여!!",
    "text88": "크린싱과폼크린싱으로꼼꼼하게세안해야할정도의\n번짐없는선명함과깔큼한눈매를만들수있어요",
    "text89": "전에  어떤 글에서 케이트라는 브랜드가  좋다고 들어서 구입해봤습니다. 오자마자 사용해봤는데 발림성이 좋네요.. 잘 그려져요",
    "text90": "아침에 아이라인 잘 안 발라지면 정말 기분 안 좋은데\n요 아이는 걍 쓱싹쓱싹 잘 발라집니다. ㅎㅎ",
    "text91": "리뷰보고 인기가 많아서 반신반의하면서 구매해봤는데 진짜 신세계 ... 여러 아이라인 많이 써봐ㅛ는데 이렇게 부드럽고 잘 발리는 거 ㄹㅇㄹㅇ 처음으로 봣네요 첨에 사고 뭣모르고 겁나 심 올리고 안넣어지길래 뭐지 하고 봤는데 안들어가서 뿌러 뜨리고 버렸어오 첨 쓰시는 분들 조심하셔야돼요 첨에 이거때문에 반절날려서 넘 빡쳐서 다신 안사야지 했는데 발림성 너무 좋아서 쟁여놓을생각이에요 글구 얇아서 똥손도 진짜 잘발리더라구요 근데 눈에 유분이나 기릅기 많으면 잘 번지는 거 같으니까 파우더나 팩트처리 충분하게 하고 바르면 괜찮은거같아요 그래도 마지막 수정화장은 조금씩 해줘야할정도ㅇ에 ㅛ요 다들세일할때 쟁여놓으세요 !!! 후회안하실거같아요 완전완전 강추하는 린생아이라이너입니당 ㅎㅎㅎ!!!!!",
    "text92": "눈에 유분이 많은 눈이라서 펜슬은 쓰지도 않았는데\n진짜 안번진다고 해서 구매했습니다!!!\n확실히 다른 타제품보단 덜 번지지만 그래도 약간의 번짐은 있었어요ㅜㅜ 전 단독으로 쓰긴엔 조금 힘들었어여\n현재는 가드라인 잡는데 사용하고 붓펜으로 위애 한번 더 그리는 형식으로 쓰고 있습니다!!\n발림성은 아주아주 부드럽게 잘 그려집니다!\n대신 오토타입인데 한번빼면 들어가질 않아서 신중하게 \n빼서 써야해욬ㅋㅋㅋㅋㅋ",
    "text93": "제가 오늘 샀는데요 지속력도 정말 대단하더라고요\n제가 테스트를 해보았는데요 전에 해봤는데요 지워지지가 않더라도요 제가 친구랑 빡빡 지워도 안지워졌어요 근데 단접이 있다면요.. 잘 안돌아가요 제가 돌렸는데 계속 나오고 팬슬이 심이 안들고가서 어쩔 수없이 툭 깨져버렸어요 ㅠㅠ 그리고 지속력 짱 입니다 앏게 잘됩니다! 다룬 펜슬가 차원이 다르게 진하고 좋아요",
    "text94": "저는 점막은 안채워서 꼬리만 그리는데 얇게 잘 그려져요! 부드럽게 잘 그려지고 친구한테 추천받아서 샀는데 너무 만족스러워서 재구매했었습니다! 앞으로 이거에서 딱히 안벗어나고 쓸거같아요!",
    "text95": "좋아요 너무 좋아요\n이건 세일할때마다 필수구매해요\n깎을 필요 없고 얇아서 그리기도 쉽고\n단점은 한번 돌리면 돌이킬수 없는거긴 한데\n오래 써왔어서 요령이 있어서 문제될거 없어요\n다른 저렴한 제품도 많긴 한데 결국은 이거로만 쓰게 돼요\n젤 편하고 잘 그려져욘ㅋㅋ",
    "text96": "제가 제일 마음에 들어  하는 젤 펜슬 인데요 이 만큼 부드럽게 그려지는 펜슬도 드물 거예요 정말 좋아요 😀",
    "text97": "번짐없는 펜슬 아이라이너중 제일 최강 인거 같습니다ㅎㅎ 이만한 펜슬 아이라이너는 찾아볼수 없네요 ㅎㅎ",
    "text98": "키스미꺼 썼을땐 몬가 좀 불편 했는데 이건 깔끔 하게 그려져요 ㅎㅎ 엄청나게 좋구만유",
    "text99": "이 제품을 쓴후 이 제품에 정착했어요 얇게 그어지면서 번짐도 없고 지속력도 좋아서 잘 사용하고 있어요",
    "text100": "아이라인 잘그려지고 좋네요 ~~~~~~~~~~~",
    "text101": "항상 쓰는건데 부드럽고 심이 얇아서 세밀하게 그리기 좋아요",
    "text102": "타 상품보다 엄청 얇아서 그리기 너무 좋아요! 역시 아이라이너는 케이트에요.^^",
    "text103": "재구매로 사봤는데요 번짐이 적다는게 장점이고 단점은 굳이 뽑자면 후진?이 안되는거. 그거 외에 다 좋습니다 이 단점도 수용할만큼 제품이 좋아요 제품 지워질때도 번지듯이 지워지는 편이 아니라 사라진다?라고 해야하나 별로 번짐도 없어요 라인 꼬리만 그리는 편인데 쓸때도 편하고 가격만 조금 내려가면 좋을것 같네요 두께도 얇아서 부드럽게 잘 발립니다 이거 다 스면 또 재구매 할듯합니다",
    "text104": "부드럽게 잘 발리고 심 두께도 많이 두껍지 않아서 무난한 라인 표현이 가능한 펜슬 젤 라이너입니다\n펜슬 타입인지라 아무래도 땀을 너무 많이 흘리면 약간의 번짐이 있긴 했는데 그래도 날씨가 폭염이거나 바르고 운동한다던가 하지 않으면 잘 번지지는 않는 편이에요\n그리고 저는 블랙 컬러 아이라이너에서 흑색도(얼마나 블랙컬러가 선명하고 또렷하게 잘 표현되는지)도 중요하게 보는 편인데 펜슬 젤라이너 치고 흑색도도 좋았습니다\n한 가지 주의해야 할 점은 이 제품은 오토타입 라이너이긴 하지만 한번 빼면 뒤로 다시 집어넣을수는 없다는 점..☆\n정말 조금 조금씩 빼서 쓰고 있는데 이 과정에서 가끔 눈꼬리 부분을 세심하게 그리긴 어려울 때가 생기더라구요\n그래도 펜슬 제품 특유의 간편함+이 제품 특유의 부드러운 흑색 표현때문에 점막 채우는 용으로 사용하고 있습니다",
    "text105": "붓펜 형식의 라이너만 써오다가 펜슬 형식의 자연스러운 화장을 해보고 싶어서 골라봤는데 진짜 거의 젤 라이너 수준으로 엄청 진하게 뽝 그려지는게 신기하네요.\n몇시간쯤 지나면 땀때문인지 기름때문인지 약간의 뭉침 및 번짐은 있는데 감수할 만 할 정도로 라인이 잘 그려집니다.\n다만 빠르게 수정하지 않으면 금방 말라서 팬더가 될기도..\n붓펜 형식의 라이너보다 점막 채우는게 간편한 점도 좋습니다.\n원하는 형태는 아니었지만 상당히 만족해서 계속 이 제품으로 구매 할 것 같아요.\n다만 한번 앞으로 돌리면 다시는 후퇴할 수 없는 제품이니 유의하고 사용해야할 것 같아요.\n다른 분들은 너무 쉽게 부러진다고 하는데 저는 잘 못느꼇습니다.\n애초에 0.5mm 수준으로 빼놓고 써서 그런가.. 만약 그렇다면 이것도 나름의 팁이 되겠네요.\n아무튼 추천합니다!",
    "text106": "3개째 사용하고 있습니다\n항상 붓펜라이너을 이용해오다가 구매해봤는데 만족해요 \n일단 얇아서 그리기가 좋고 편해요!  부드럽게 잘 발려요\n단점은 아무래도 번짐이 있고 붓펜보다는 지속력이 짧아요",
    "text107": "쌍카플 있는눈 아이프라이머 파우더 처리하고 사용하는데 \n7시간? 까지는 번짐없이 거뜬해요 눈꼬리는 전혀 번짐없고 \n눈 앞머리만 살짝 밑부분에 번지는 정도? (시간이 오래되었을때나 많이 웃었을때) 부드럽게 잘발리고 그리기 쉬워서 좋아요 발색도 블랙이 쨍하니 좋구용",
    "text108": "늘 사용하는 아이라이너 !! 다른것도 사용해보려 주문하는데 현제는 이게 젤 마음에 든다 색상은 딥브라운을 주로 사용하고 블랙은 아주 가끔 부분적으로만 사용\n발림성좋고 번짐없고 슬림하여 그리기 좋음",
    "text109": "믿고쓰는 아이라이너쥬 제일좋은건 잘그려진다는거!!! 아쉬운점은 쉽게번지고 지워진다는거...??? 그치만얇게잘그려져서 항상애용하고있습니다요~~~~  다음에는브라운색상도도전해보아야겠어요!!",
    "text110": "겟잇뷰티 2019에 top3 까지 올라간 제품이라서 믿고 구매했는데... 생각보다 별로네요. 워낙에 홑꺼풀이라서 아이라인이 잘 번지는데... 이것도 번져요. 휴대하기 편할 것 같아서 구매는 했는데... 너무 많이 빼서 쓰면 다시 돌려서 넣을 수가 없으니 꼭 유념해서 사용해야하구요. 진짜진짜 잘 부러집니다. 이렇게 세상 잘부러지는 아이라이너 생전 처음이네요. 그리고 번져요! 덜 번질 줄 알았는데.. 아니더라구요.",
    "text111": "얇아서 그리고 좋고 색상도 진하게 표현되서 \n이거 사서 쓴뒤로는 계속 이것만 쓰고있어요\n근데 살짝 잘부러지는 감이 있어요\n처음쓸땐 안그랬던것 같은데 \n아무튼 비교적 만족하며 쓰고있습니다",
    "text112": "발림성도 좋고 펜슬이라서 점막 채우기에는 좀 어려웠지만 아이라인 그리고 말려주면 물에는 잘 안지워졌어요!!",
    "text113": "두께는 적당하고 부드럽게 발리는 편이에요~!! 메이크업에 자신이 없어서 사진은 제품으로.. ㅎㅎ",
    "text114": "좋아요 잘  안 번지고 좋아요 계속 쓰려구요  좋아요",
    "text115": "엄마 주려고 샀어요.\n얇고 지속력 좋아서 아주 좋아하세요!\n근데 한번 돌리면 다시 넣을 수 없어서 그 부분은 좀 불편하네요ㅠㅠ 조심히 써야할 것 같아요.",
    "text116": "완전  맘에 들어요 계속 이거 쓰고 있었는데 번짐도 덜하고 잘 그려져요",
    "text117": "번짐이 없을수는 없고요. 하지만 얇고 저는 개인적으로 만족합니다.",
    "text118": "발림성은 아주 우수해요. \n하지만 점막 안에 촘촘히 채워지는 느낌보다 조금 안이 안채워지는 듯한 모습입니다.",
    "text119": "이전에 블랙 브라운 두 가지 사봤는데 부드럽게 잘 그려지고 한번 그리고 나서 픽서 뿌려주니 고정력이 좋아서 세일할때 다시 샀어요 좋아요",
    "text120": "항상 쓰던 제품입니다 갑작스럽게 구매해야 했었는데 올리브영에서 구매 할 수 있어서 좋아요",
    "text121": "지속력도 좋고 정말 부드럽게 잘 발려요 한동안 이것만 쓸 것 같아요 \n근데 양이 적어서 저엉말 빨리 다썼어요..",
    "text122": "아무생각없이 돌리다가 다시 안들어가서 당황😅 그래더 유명한만큼 발림성 좋고 초보자도 그리기 쉬워요",
    "text123": "4번째 구매한 제품입니다. 주변인들에게도 추천했는데 다 재구매하고 있어요 ㅎ",
    "text124": "아주 얇은 펜슬을 찾고있었는데 정말 얇더라구요\n발색 잘 되는데 번짐이 있네요",
    "text125": "브라운1 맨날 사다가 ㅠ 품절돼서 블랙사봤는데 찐하긴한데 좋아요 ! 부러지지않도록 잘써야해용 여름엔 더워서그런지 잘부러져요 ㅠ",
    "text126": "부드럽게 잘 발리고 얇아서 편해요 \n대신 번짐은 있어요 ㅠ",
    "text127": "맨살에 부드럽게 잘발립니다\n힘을 주면 뭉개져 조심하셔야 합니다",
    "text128": "얇게 그려져요 살살 그리면 뾰족하게도 잘 되요\n단 너무 빨리 말라서 덧칠하면 뻑뻑해져요 \n양이 너무 적은 것도 흠이죠",
    "text129": "싸보기전인데 평이좋아서 기대가되요 잘 맞았음 좋겟어요",
    "text130": "저랑은 그렇게 잘 맞는것  같지 않아서 아숴워요 ㅠㅠ발림성이랑 은 좋은데 지속력이 아쉽네여",
    "text131": "재구매한 펜슬 아이라이너에요. 다른 아이라이너들보다 얇고 번지지 않아서 좋아요",
    "text132": "이거 너무 좋아용 ㅋㅋㅋ 진짜 안번지고 너무 잘쓰고있어영 ‘",
    "text133": "KATE 제품은 젤이 아닌 붓 타입과 펜슬타입의 아이라이너를 사용해 보았었는데 만족도가 높았습니다.  젤타입도 좋네요.",
    "text134": "얇은데 잘 안부러지고 잘 그려지는데 잘 안번집니다 유명한 이유를 알겠네요 두개 구입했습니다",
    "text135": "저는 클리오.키스 미리퀴드타입만써봤는데...마녀공장선크림 사용하니 아이라이너가 자꾸 가루로 변해요. 선크림성분이 액체를 굳게하나봐요\n처음엔 불량인가 했지만 아이라이너2개 버리고..ㅠㅠ 상품평보고 구매해봤어요.\n슬림하게 잘그려지고 번지지않고 넘 좋네요\n왜 키#미 만 썼는지 모르겠네요.",
    "text136": "사 본 아이라이너 중 제일 번짐이 덜해요!! 아예 없다고 봐도 되는 수준.. 얇아서 그리기도 쉬워서 원래 아이라이너 유목민이었다가 정착함..\n단점을 뽑아보자면 얇은 만큼 잘 부러진다는거 ㅜㅜ 그래도 그 부분 감안할 만큼 좋아서 계속 쓰는 제품!",
    "text137": "저는 지성입니다 케이크 샤프라이너 오래도록 쓰다가 사람들이 좋다해서 리뷰보고 구매했는데 많이 아쉬워요. 일단 저는 잘 안발라지고 번짐이 심하더라구요. 다른 아이라이너 찾아봐야할것같아요",
    "text138": "예전에 선물받아서 써봤는데 얇게 잘 그려지서 올리브영에서 세일하길래 샀습니다.펜슬타입이라 아주편하고 심이 얇아서 아이라이너 잘 못그리시는 분이나 메이크업 초보분들도 사용하시기 좋을것 같습니다.시간이 지나도 번짐이없으나 눈가에 기름이 많아서 눈가메이크업을 잘해주지 않으면 약간번집니다. 뭐 이건 어느아이라이라이너나 다 똑같을듯 ㅎㅎㅎ메이크업에 아이섀도우 잘 바르고 발라주면 지속력 좋습니다.부드럽게 슥슥 잘 발라집니다.피부에 착 밀착되는 기분 ~~  !!!  케이트제품은 워낙유명해서 아이브로우나 아이라이너 쪽으로는 아주좋게 나오는것 같습니다.  전에는 바비브라운썼다가 이후 토니모리 저렴이버전으로 쓰는데 코로나땜에 메이크업을 자주안하다보니 (마스크쓰닣ㅎ)잉크가 굳는것 같아서 케이트펜슬로 쓰는중입니다.휴대하기도 편하고 수정메이크업 할때 아주 좋습니다.요즘 아이라이너 이렇게 얇게 마니나오던데 다른것도 써보면서 비교해보고 정착할제품 찾아야 할것깉네욯ㅎ아직까지는 케이트 만한게 없는듯 ㅋㅋㅋ세일 더 많이많이 해줬으면 좋겠습니다. 세일할때 몇개 쟁여놔야겠어요~~",
    "text139": "두번째 구매인데 오늘드림으로 구매를 하니 몇시간 후에 바로 배송되어 제품을 받았어요.마침 기존꺼 다 써서 없었던차라 너무 기분 좋았네요.계속적으로 사용해도 좋을 제품입니다.배송도 마음에 들고요~~~^^",
    "text140": "아이라인을 점막과 꼬리만 하는데 이 제품으로만 사용해요.\n발림성 좋구 점막을해서 그런지 좀 번짐은 있어요.\n얇아서 섬세하게 그릴수 있어 좋고, 얇아서 힘 잘못주면 부러질 수 있어요.\n한번 돌려서 나온부분은 다시 안들어가니 조금씩 돌려서 사용해야해요.",
    "text141": "부드럽게 잘발리고 \n아이라인중에 얇은 편에 속하는것 같아요 \n아무래도 브라운보다는 블랙이 눈을 조금더 또렸하게 만드는것같네요 지속력도 괜찮고 번짐도 나름 괜찮은 편에 속해요 근데 점막 채울때만 괜찮고 꼬리 뺄때는 힘드네요",
    "text142": "발림성 너무 좋고 색상도 너무 좋은데 번져요..... 매장에서 손등에 테스트해보고 구매했는데 눈 점막에 그리니 번지네요...ㅠㅠㅠ 너무 아쉬워요 진짜 만족스러웠는데.. 나중에 얼굴보고 거뭇고뭇해서 놀랐어요 ㅠㅠㅠ",
    "text143": "사실 안번지는 제품으로 오래썻다니보단 발림성 때문에 오래사용한 제품이에요 일본산이라 사기싫지만 다른걸 찾아보구있구요 아직까진 사용중이에요 다른건 뻑뻑해서 이상하게 제피부엔 안그려져요\n그래서 3년정도 사용중이에요",
    "text144": "가격은 저렴하지 않은 것 같지만 할인할 때 구매하면 괜찮은 편이라 행사 때 꼭 구매해둡니다. 양을 생각하면 할인해도 비싼 편일 수도 있겠네요.\n 얇아서 그리기도 편하고 번짐도 별로 없고 지속력도 괜찮은 편이고 발림성 좋아서 만족하며 사용하고 있습니다.\n단점은 펜슬심이 워낙 앏고 발림성이 좋다 보니 금방금방 다 쓰게 됩니다. 심이 얇은 게 장점이면서 또 단점인 부분은 얇아서 충격에 약한 건지 떨어뜨리면 사용하다가 똑똑 부러져 있는 심이 나와서 버릴 수밖에 없게 됩니다. 양도 많지 않은데 몇 조각이 그렇게 나오면 너무 아깝다는 생각이 듭니다. 그리고 불편한 부분은 심이 얼마나 남았는지 확인할 수가 없어요. 한 번 심을 빼면 넣을 수 없게 만들어져 있어서 사용하다 어느 순간 갑자기 더 이상 심이 나오지 않아 당황스러울 수 있어요. 그래서 미리미리 사둘 수밖에 없게 되는 부분도 있습니다",
    "text145": "얇아서 그리기 쉽고 부드러워 잘 그려지는데 부드러운 발림성 때문에 엄청 빨리 닳는 편이고 배송 시 별도 완충재도 없이 박스에 덩그러니 넣어 보내줘서 충격 받은 제품들은 그 얇은 심을 돌려서 뺄 때마다 어느 부분부터 똑똑 끊어져서 떨어지는 경우가 있어 사용 못하게 되는 게 많아집니다",
    "text146": "이제품 너무 마음에 들어 브라운과 블랙 2개 구매했습니다. 번지지도 않고 색상도 선명하고 또렷하게 잘그려지고 두께가 가늘게 그려지다보니 초보자들에게도 아주 유용한 제품이라 적극 추천합니다 자연스럽게 보이도록 브라운도 구매했어요",
    "text147": "브라운 사용할때 만족스러워서 이번엔 블랙 구매했어요.\n근데 이상하게도 발림성이 확 달라요.\n브라운과 달리 블랙제품은 부드럽게 발리지가 않아서 피부에 자극이 가네요. 같은 피부, 같은 제품인데 왜 그런건지...",
    "text148": "얇게 아주 잘 그려져요 부드럽고 번지는 것도 안 심하고 아주 만족스럽습니다",
    "text149": "슥슥 아주 잘그려지고 번지는것도 심하지않아요~~ 돌려서쓰는게 불편할뿐",
    "text150": "항상 사용하는 제품입니다~~ 번지지도 않고 무엇보다 너무 잘그려짐",
    "text151": "얇게 그리기에는 아주 좋은데 돌려쓰는게 뻑뻑해서 불편해요~",
    "text152": "타제품 아이라이너 써보고 번짐이있어 젤펜라이너 써보고 번짐없고 편하게 잘그려져 너무너무 만족하게 사용합니다",
    "text153": "부드럽게 잘 그려지고 심이 얇아서 그리기 편합니다. 리퀴드만큼 안전지지는 않지만 픽싱된 후 안건드리면 잘번지지는 않아요.",
    "text154": "이제는 케이트껏만 사용해요!! 붓이랑 펜슬보다 잘 그려지고 번짐 없어요",
    "text155": "덜 번지고 지속력도 좋아요 선물했는데 완전 맘에든다네요~~",
    "text156": "너무너무 잘 사용하고있는 인생템!!! 너무 잘 그러지고 잘 안 번저요",
    "text157": "발림성 괜춘\n두께 얇게 발림\n지속력 괜춘\n번짐은 없는 편\n부드럽게 발레는 편",
    "text158": "눈꼬리 그리기엔 짱!\n점막은 안써봄요 ㅎㅎ9239\n아주좋아용",
    "text159": "얇으면서 잘 그려져요\n부드럽게 발리는 편이고\n지속력 괜찮아요",
    "text160": "지속력 좋고 발림상 괜찮아요\n오래가고 좋아요\n뭉침도 없고\n\n깔끔해요\n\n지속력 좋고 발림상 괜찮아요\n오래가고 좋아요\n뭉침도 없고\n깔끔해요\n\n두께도 얇아서 잘 발라지고\n깔끔해요\n부드럽게 잘 발리고 느낌 좋아요",
    "text161": "속눈썹 사이사이 라인 채우기 좋아요. 편하게 그릴수 있어서 좋아요.",
    "text162": "번짐없이 진하고 부드럽게 잘 그려져서 좋아요.\n다만 너무 얇아서 부러질때가 있어요ㅜㅜ",
    "text163": "자연스러운 메이크업을 하고 싶어서 메이크업 클래스 때 이 펜슬을 추천받았는데 손에 익지 않아서 그런지 잘 부러지고 뭉개져요",
    "text164": "거의 인생템이에요 ㅠㅠㅠ 펜슬치고 너무 잘그려짐... 또렷하고 너무 좋아요",
    "text165": "부드럽게 잘 발려요.\n얇아서 좋아요.\n시간 지나고보면 번짐은 좀 있어요.",
    "text166": "아이라인은 젤아이라이너랑 펜슬이랑 번갈아가면서 써요.\n펜슬 타입으로는 여러 제품을 써봤지만 이거만큼\n부드럽게 발라지는거는 없는거 같아요~ \n세일 좀 많이 하면 좋겠네요!!",
    "text167": "진하게 잘그려지고 오래지속되는점이 너무 마음에들고\n하루가 지나도록 수정할필요가 없어서 좋아요",
    "text168": "아이라인을 평소에 안그려서 입문용 아라를 찾다가\n구매했는데 처음인데도 점막도 잘채워져서 정말 만족해요~~",
    "text169": "올리브영 배송도 빠르고 늘 믿고 쓰는 제품이긴한데 젤타입은 제가 쌍거풀이 없어서 그런지 금방 지워지고 그냥 그래요",
    "text170": "지금 2~3개째 사용중인데 한번쓰면 이건만 쓰게되요 넘좋아요~~!!",
    "text171": "부드럽고 가늘게 잘 그려지고 적당해요. 번짐없는것도 적당해요.",
    "text172": "기대가 커서 그런지 번짐도 있고 지속력도 약하고 해서 재구매 안할겁니다.젤 타입이라 발림성은 좋은데 가격대비 별루인 것 같네요",
    "text173": "진짜 얇은데 발림성 최고에요! 또살거에요~~~쟁여놓고 쓰고싶은제품.부드럽게 그려져요",
    "text174": "항상 쓰던건데 좋아요\n지속성도 좋고\n펜슬 타입이라 잘 그려져요",
    "text175": "원래 계속 쓰던건데 부드럽게 잘 그려져서 좋아요!!",
    "text176": "좋아요~ 이 제품만 몇 번 산지 모르겠네요 ㅎㅎ 얇고 잘 발려서 좋아요",
    "text177": "부드럽게 그려지고 번짐없이 지속력 좋아요 얇게 그려지는게 가장 장점인거같아요",
    "text178": "지속성 좋고 얇아서 꼬리쪽 바르기 좋아요 엄마도 같이쓰는 라이너예요",
    "text179": "인터넷에서 후기가 좋길래 한번 구입해봄 아직사용전",
    "text180": "부드럽게 잘 그려지고 시간 좀 지나면 번짐없이 잘 유지되요ㅋㅋ 수정할 때 바로 면봉으로 안 지우면 살짝 자국 남아요",
    "text181": "진짜 일본 제품만 아니면 짱 좋은데...\n아쉽네요",
    "text182": "펜 아이라이너중에서는 제일 만족스러워요~ 부드럽게 잘발리고 그나마 잘 안번지는듯",
    "text183": "와 이거 점막채우는걸로 사용하는데 진짜 이건 말로 표현이 안되네 ㄹㅇ 그냥 좋아요 아침에 화장하고 저녁에 집에들어와도 점막이 채워져있는걸 봤을때 그 황홀함",
    "text184": "얇고 발 구려져요 힘 보금만뷰면 뷰러지는게 단점",
    "text185": "다른워터프루프는 써도 계속번지고 맘에안들엇는데 이건진짜 안번져요!",
    "text186": "aug****\n5점만점에 5점\n2020.01.24\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text187": "잘그려지는데 생각보다 번지고 지워져서 아쉽네요 ㅠㅠ 심이 들어가지가 않아서 많이 뽑으면 낭패....",
    "text188": "브라운 쓰다가 블랙도 샀어요.잘 그려지고  그리는데 어려움이 없어요.똥손인데.ㅋㅋㅋ",
    "text189": "얇게 잘그려져요 저번에 산건 잘 부러졌는데 요건 안부러지고 좋네요 발색 지속력 모두 굿~!!!담에 다 쓰면 재구매할꺼에요 깔끔하게 잘 그려지고 선명해서 좋아요",
    "text190": "다른제품에비해  번짐이  작고  기늘게 그러져  여러개째 사용하고 있는데  세일을  않해서  조금  아쉬워요",
    "text191": "좋아요 좋습니다 좋아요 좋습니다 좋아요 좋습니다 좋아요 좋아요 좋습니다 좋아요 좋습니다 좋아요 좋습니다 좋아요",
    "text192": "만족합니다 만족합니다 감사합니다 감사합니다 감사합니다",
    "text193": "아이라이너 그리는데 안번지고 원하는 선으로 표현되서 좋아요. 한번 사놓고 오래쓰니 경제적이네요.",
    "text194": "잘부러지는거는 짜증나지만. 발림성좋아서 ㅜㅜㅡㅠㅡ 오후에 번지는데 그건다르것도그서그냥그럭저럭써요",
    "text195": "다른펜슬 쓰다가 눈시림 건조하고 해서 리퀴드로 쓰다가..펜슬로 마지막으로 한번 더 써보자해서 구매했는데 눈시림도 없고 안구건조도 없고 저에겐 딱이네요. 번지지도 않고 오래가고 얇아서 꼬리빼기도 좋고..다만 쓸만큼만 빼써야해서 얼마나 남았는지 가늠이 안되서 갑자기 떨어지는걸 방지해서 한번에 3개구매합니다.",
    "text196": "ㄴㅓ무 부드럽게 그려지네요사이즈가 많이 작아 갖고다니기 좋아요발색두. 좋은것같아요맘에 들어요",
    "text197": "상품평이 좋아서 구입해봤는데요..... 가늘고 부드럽게 잘 그려져서 속눈썹 사이사이 메우기도 잘되고  와~~ 진짜 좋네~~하며 메이크업 예쁘게 한것까지는 좋았는데요~~~시간이 좀 지나니 전 눈 밑이 까매지네요....ㅜㅜ  팬더눈.....ㅠㅠ",
    "text198": "믿고쓰는케이트아라샀어용  --------------------------------------------------------------",
    "text199": "부드럽고  까맣게 잘 그려져요ㅎㅎ이번에도 저렴한  가격으로  잘산거   같아여올리브영사랑입니다~~~",
    "text200": "이거슨 설명하자면 입만 아픈 제품입니다. 한번쓰면 벗어날수 없고요. 저녁때가 되도 유지되있는 아이라이너이며 번짐도 없어요. 아이라이너 떵손인데도 잘그려집니다"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러/단독기획] 케이트 핏 레어 젤 펜슬N (기획/단품)",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018888215ko.png?l=ko",
    "review_name": "BR-1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188882",
    "text1": "먼저 제품 자체가 얇게 되어있어서\n아이라인 그리기가 편했어요!\n또한, 제품 발림성이 부드러워서 피부 쓸림이 없었습니다!\n자주 애용할꺼같아요 ㅎㅎ",
    "text2": "일단 얇고 부드럽게 잘 발려서 좋고 발색력도 좋아서 눈매가 또렷해 보이고 번짐 현상도 없어서 매번 구매해서 쓰는 제품네요~ㅎ",
    "text3": "돌려서 앞으로빼면 다시 넣을수없어요 사용할만큼만 빼서 사용해야함 이게 좋은건지 안좋은건지는 아직 잘모르겠음\n발림은 진짜 너무 좋아요 슥하고 그리는데로 그려짐! 그래서 눈에 크개 자극없이 슥슥 그릴수있어 좋아요 번지는거는 처음에 바르고 쉐도우로 덧바르면 그닥 번짐없이 오래감 발색도 좋고 부드러워서 좋아요!!\n저는 속쌍이 엄청 강해서 눈라인을 다 채워야하는데 이건 자극없어서 좋아요 눈꼬리만 빼고 점막까지 채우는데 편리함",
    "text4": "제 눈에는 조금 번지는 감이 있는 것 같아요. \n\n엄청 좋다길래 궁금해서 샀는데 글쎄…. \n저는 다 쓰면 재구매는 고민 해 봐야겠어요.",
    "text5": "5년째 쓰는 아이라이너.. 제발 단종되지 말아주세요 얘 말고 딴거 쓰면 발림성 너무 별루 ㅜㅜ… \n얘 너무 잘 발리고 잘 번지지도 않아요\n눈앞머리를 더 트이고싶어서 특히 앞트임 화장할때 필수인데 이 아이라이너위에 파우더 쪼금 발라주면 꽤 오래가여\n한 5시간뒤에 쪼금 번져 있는데 손톱으로 슥 닦아주면 1초만에 원상복귀 가능여",
    "text6": "솔직히 일제라서 쓰기 좀 그렇지만 이거만한 아이라이너가 없어요,,, 클리오도 충분히 좋아서 잘 사용했지만 너무 두꺼운 느낌이에요 이건 딱 클리오보다 조금더 무르고 얇은 느낌이라서 진짜 최고,,, 생상도 딱 그냥 고동색같음 브라운이라소 눈매도 또렷해보이고 아주 마음에듭니다!",
    "text7": "정말정말 언제부터 사용한지 생각도 안나는 n십개째 사고있는 제품이에요🤍 단종 절대 막아\n\n일단 이 제품의 제일 우수한 점을 뽑으라면 얇기와 발림성을 빼놓고 말할수가없을정도로 제가 정착하는 이유가 있습니다. 한참 일본 제품을 안사는 게 캠페인인 시기가 있었는데 그 여파인지 케이트 젤 펜슬라이너는 어느 지점에 가도 품절이더라구요.ㅠㅠ그래서 대체품을 찾아 보려 여러 제품을 써봤지만 얇다고 하면 발림성이 떨어졌고 발림성이 괜찮다면 지속력이 떨어지더라구요. 지속력이 떨어지면 번짐은 말도 못할정도이구요ㅠㅠ. 이 친구 다시봤을땐 정말 울뻔했어요.\n그래서 보일때마다 쟁여두는 제품입니다. 저때문에 주변에 이걸 쓰는친구가 많아질정도니까요.ㅎㅎ \n\n이 제품은 돌려서 조금씩나오는 젤펜슬타입으로 너무 많이 빼면 다시 못들어가니 조심하셔야합니다. 부드러운만큼 부러짐에 주의하셔야해요. 조금씩 빼서 쓰고 떨어뜨리지않는걸 추천드립다.\n\n이상 케이트 젤펜슬라이너 단종절대 막아였습니다🤍🤍",
    "text8": "붓펜 타입의 아이라이너에 이어 펜슬 타입도 키스미, 클리오, 케이트 세 개 브랜드의 세 가지 색상을 모두 구매해서 사용해 봤어요. 근데 역시 저는 붓펜이 훨씬 편하네요…ㅎ\n\n두께: 케이트>키스미=클리오\n전체적으로 다 얇기 때문에 아이라이너를 그릴 때 과하지 않게 그릴 수 있고 내가 원하는 만큼 조절할 수 있었습니다. 근데 이 중에서도 케이트가 가장 얇고 나머지 두 브랜드는 똑 같은 두께에요. \n\n발림성: 케이트=키스미>클리오\n셋 다 부드럽게 잘 발리는 편인데 케이트랑 키스미는 진짜 크레용으로 그리듯이 슥슥 그려집니다! 너무 부드럽게 발려서 놀라웠어요! 클리오도 굉장히 부드러운 편인데 다른 두 브랜드는 더하네요.\n\n번짐 정도: 키스미=클리오=케이트\n다 번지지 않아서 좋았어요. 몇 분 뒤에 손으로 박박 문질렀는데도 유지되네요.\n\n색상: 케이트=클리오>키스미\n사실 색상은 다 다르기 때문에 비교할 수가 없는데, 블랙 색상이 없다는 점에서 키스미가 좀 아쉬웠어요. 브라운 계열만 단계별로 있기 때문에 블랙 색상을 원하면 다른 브랜드 제품을 구매해야 합니다. 블랙 브라운도 다크 브라운과 유사한 색상이에요. \n\n제형: 클리오>키스미>케이트\n클리오는 완벽 그 자체인데, 키스미는 돌려서 빼고 넣다가 툭툭 부러져요…진짜 막 험하게 다루고 그러지도 않았는데 쉽게 부러지더라고요. 케이트도 마찬가지로 쉽게 부러지는데 더 최악인 건 뒤로 돌리는 게 안 되가지고 많이 빼면 안 됩니다. 처음에 멋 모르고 많이 뺐다가 뭉텅이로 날렸어요…",
    "text9": "진짜 겁나 도른템입니다 여러분\n이만큼 안 번지면서 부드럽게 발리는 아이라이너 처음 봅니다 저는 그동안 엄청난 아이라인 유목민이었고 눈가에 유분도 많고 눈물도 많아서 그동안 사용했던 아이라이너 안 번진 적이 단 한번도 없었는데 처음으로 제 눈에서 번지지 않는 아이라이너를 찾았습니다\n그동안 눈에 라인이 많이 번졌다 하신분들은 그냥 이거 구먀하세요\n아 그리고 그리기도 진짜 푠햐요 심이 굉장히 얇거든요 저는 펜슬아이라이너의 그 뭉툭하게 표현되는 게 너무 싫어서 보통 리퀴드를 많이 사용했는데 리퀴드로 그린것 마냥 깔끔하게 표현되고 꼬리 빼기도 진짜 쉽습니다 그리고 약간 뭉툭하게 된 것 같으면 손톱으로 살짜만 빼주면 정말 퍼펙트 합니다!!\n저는 재구매 의사 완전히 있고요 진짜 정착하려고 합니다\n여러분 케이트 아이라이너 사고 광명 찾으세요",
    "text10": "글쎄요. 전에 쓰던 케이트펜슬은 약간 강도가 있으면서 그려지는 펜슬이었는데 이건 첨에 꺼내서 손등 발색하면서 놀랐어요.\n우선 굉장히 물러요. 처음 그리자마자 살짝 뭉개지듯 그려져서 잘못된 건줄 알았어요. 전에 그렸던 펜슬처럼 그리면 안될것 같아요. \n굉장히 무르고 그만큼 눈에 자극없이 부드럽게 한번에 샥 그려집니다. 거기다 잘못 그리면 수정도 잘 안될정도로 지워지지 않아 한번에 잘 그려야 돼요.\n좋은점과 안좋은 점을 같이 갖고 있는 펜슬이에요. \n물론 그냥 지우면 잘 안지워지고 꼭 아이리무버 솜에 듬뿍해서 지워야 되구요. \n아직 펜슬 제형이 손에 잘 익지 않아 익숙해지는데 시간이 걸릴거 같아요.",
    "text11": "크림처럼 잘 발리고 매끄럽고 얇은것도 너무 마음에 들고 진짜 최고에요 이것만큼 번지지않ㄴ 아이라이너가  없어요 진짜 최고 근데 왜 제가 구매하고나서 증정품증정인지 ㅜㅜ 아숩네요 진짜 그래도 만족하고 살렵니다 왜냐면 어차피 필요했기 때문이죠 !!!! 다들 클리오랑 이것저것 많이 다른 브랜드 구매 하시던데 장담하는데 진짜 좋아요 이거 !! 또 다시 구매 할거에요 ! 원플원 하면 쟁여두려구요 ㅎㅎ 진짜 최고입니다 짱 ㅋㅋ 다들 케이트 아이라이너 하세요 번짐 없고 색상도 예쁘고 진짜 지속력 좋고 발림도 좋고 다 좋아요 ! 세일만 자주 했으면 좋겠어요 ㅎㅎ",
    "text12": "사진은 아침 8시쯤 그리고 오후 5시 좀 넘어서 촬영한 내 눈알\n\n우선 아이라인을 끝에만 그리는데 앞에까지 그리면 \n어찌 될지는 모르겠지만 많이 안번져요\n\n아이폰에 쓸데 없는 고화질 덕분에 주름이랑 번짐이 더 심해보이는거고 실제로 보면 거의 안번졌다. 라고 생각할 수준임\n근데 이렇게 되려면 눈두덩이에 파우더 한번 정도는 \n톡톡 해줘야 이정도로 오래가고\n그냥 눈에 로션 쳐발쳐발 한 상태에다가 쉐도우 대충 슉슉\n하고 아이라인 그리면 좀 금방 사라지는 느낌이에요 \n\n한마디로 유분기가 좀 있으면 지속력이 살짝 스레기다.\n유분기 잡고 바르면 지속력이 개쩐다.\n\n하지만 둘다 지워졌을때 더럽게 번지거나 하진 않는다.\n(눈밑에 검정그늘 지는 그런거 안생김, 사진은 그냥 원래 내 다크써클임..ㅋ)\n\n유분기 잡아주고 그리면 수정화장 안해도 될정도의 나름 똑똑한템\n그리고 펜 굵기도 얇아서 꼬리 빼기에 아주 쉽고 괜찮았어요\n두꺼우면 꼬리가 두꺼워져서 안예쁨...\n발림성은 대체적으로 괜찮습니다 ㅎㅎ 한 세네번째 재구매인거 같아요",
    "text13": "✅최애 아이라이너 입니다.\n한번 써본 후 다른거랑 너무 비교되거\n계속해서 재구매하며 쓰게되는 애정템이에요.\n\n✅가장 장점은 발림성이 정말 뛰어 납니다.\n기존에 ㅋㄹㅇ 것도 발림성 정말 좋은데..\n개인적으로 이게 더 좋네요..\n\n✅새도우 많이 하고 나서는 잘 안그려지는\n펜슬 아이라이너 종종 있어요..\n이거는 그런거 없습니다.\n새우도 전이든, 후든 발리성 정말 좋고\n발색력이 정말 최고입니다.\n그린 그대로 발색이 바로바로 딱 올라와서\n이거를 대체할만한\n대체템 아직 못찾았어요.\n\n✅지속력도 좋아요.매우요.\n\n✅요즘에 나오는 아이라이너들\n사실 번짐 거의다 없이 좋은데.\n요것도 좋아요. 번진다고 느껴본적은 없네요.\n\n✅기존에 블랙, 딥브라운 다 있었고,\n이번에 언더 앞머리에 자연스럽게 그리려고\n브라운 구입했어요.\n\n✅딥브라운과 브라운은 색차이가 크진 않은 것\n같은데 브라운컬러가 좀 더 붉은끼가 돕니다.  \n\n✅심이 얇아서 섬세하게 그리기 \n정말 좋구요 라인 빼기 정말 좋아요\n\n✅그리고 후진 않되니 \n조금씩만 꺼내서 쓰셔요.\n\n✅발림성과 발색, 지속력, 번짐\n모두 좋은 아이라이너 입니다.\n국내브랜드보다 가격이 좀 안좋지만\n세일하고 쿠폰 써서 사면\n아주 부담스러운 가격은 아니구요.\n제품력 면에서는 정말 추천드려요~",
    "text14": "케이트,,, 킹시국 브랜드이지만,,, 아이라이너는 케이트거 쓰던거라 ㅠㅠ 라고 하면 핑계겠죠 하지만 아무튼 좋음\n원래 붓펜 라이너 쓰던게 너무 좋아서 젤라이넏ㅎ 사봤는데 뭐임?!?! 엄청 부드럽게 발리고 자극도 하나도 없고 젤 라이너인데도 두께가 완전 얇은것 입니다 ㅠㅠ\n진짜 부드러운 제형인데 그렇다고 번짐도 없고 고정력 유지력 완전 대박이고 얇아서 섬세하게 잘 그려지는더 너무 좋아요 ㅠㅠㅠ 자극 하나도 옶음 ㄹㅇ\n걍 아침 6시에 그리고 대학 수업 듣고 병원다녀오고 그랬는데도 멀쩡하게 남아있고 저 화장 밤 11시 넘어서 지울려고 거울보ㅓㅆ는데 아침 6시에 그린거 그대로 있음\n또 클렌징도 잘 됨\n개이득이예요\n킹시국만 아니면 여러개 사는건데 대체품 있는지 찾아봐야겟슴",
    "text15": "유분이 있으면 잘 발리고 없으면 살짝 발림성은 떨어짐. \n그러나 유분 없이 그리면 번짐 없이 오래감. \n오프매장에서 블랙을 샀으나 브라운1 컬러가 밝은 톤에 잘 어우러져서 좋아요. \n얇기도 얇아서 그리기도 편리함! 정착했습니다 ㅎㅎ",
    "text16": "✨브라운 색상비교 리뷰\n위 BR-2 (다크브라운)\n밑 BR-1 (브라운)\n\nBR-2사고 발림성 너무 좋아서 BR-1도 구매\n일단 발림성 너무좋고 얇아서 그리기도 편함. 강약조절하기도 용이하다 (눈꼬리는 세게그리고 눈밑이나 애굣살 살살 흐리게그리면 조절됨) 파우더처리 안 하면 번짐은 좀 있는데 나머지 장점이 좋아서 이정도 단점은 안고갈만한 정도\n\nBR-2 : 진짜 찐한브라운 색상. 손등에 올렸을 때는 다크브라운으로 보이지만 막상 눈에 그리면 블랙같아보일정도로 진하다. 블랙 대신 사용해도 좋을정도... 나는 안 어울려서 브라운색상으로 다시 샀다\nBR-1 : 그냥 타제품 브라운 색상이랑 비슷함. 자연스러운 화장을 추구하거나 화장을잘못한다면 BR-1추천",
    "text17": "얇게 잘 그려져서 앞트임 뒷트임하기에 좋은 아이라이너입니다 번짐이 아주 없지는 않지만 녹는 듯 부드러운 텍스처로 밀착력이나 지속력은 좋은 편입니다 심을 돌려서 나온 후에는 다시 후진은 어려운데 이 부분이 불편하기도 하지만 그래서 심 고장이 없는 것 같기도 합니다 심이 얇아서 매끄럽고 날렵하게 그릴 수 있는 반면에 자주 부러져서 아깝기도 합니다 한 번의 터치로 또렷하게 연출되는 진한 컬러로 깊이 있는 눈매를 도와줍니다 땀 물 눈물에 강한 워터 프루프에 피지 문지름에 강한 스머지 프루프가 더해져 더욱 강력하게 지속됩니다 더 부드러워진 오토 젤 타입 극세 펜슬이 정교하게 잘 그려집니다 얇게 잘 그려져서 앞트임 뒷트임하기에 좋은 아이라이너입니다 번짐이 아주 없지는 않지만 부드러운 텍스처로 밀착력이나 지속력은 좋은 편입니다",
    "text18": "예전부터 쓰던거지만 저의 최애 아이라이너예요~ㅎㅎ\n두께가 얇아서 꼬리를 날렵하게 빼기 좋고요! 발림성도 부드러워요~ 저는 무쌍커플인데 번짐 현상도 다른 아이라이너 보다 확실히 적어서 아주 잘 쓰고 있어요ㅎㅎ 단지 단점을 찾자면.. 한번 돌려서 심을 빼면 절대..! 다신 되돌릴 수가 없다는 점..ㅠㅠ 절대로 길이가 얼마나 들어있나 확인하려고 하지마세요! 제 주변 지인분중에 모르고 돌렸다가 새거 하나를 그냥 버렸다고 하시더라고요ㅠ.ㅠ하하~ 이거 말고는 쓰는데는 정말 최고입니다! 잘 굳지도 않고요~ㅎㅎ 세일 좀 자주자주 부탁드립니다^^",
    "text19": "아이라인을 얇게 그리는편인데 이거 정말 저한테 잘맞아요! 전 조금 더 두껍고 무른 제형의 아이라이너로 그리고 요아이로 꼬리빼주고 픽스되기전에 바로 아이섀도우로 쓱 펴주든 빼줍니다! 힘조절 잘못하면 똑 부러져서 넘 아까워요~~ 힘조절 잘해야해요^^\n이거 쓰고 하루종일 눈은 수정 안해요! \n더 찰떡인 제품 만날때까지 쭉 사용한할거예요!",
    "text20": "(손등 발색 위:br-1 / 아래:br-2)\n\n눈화장 필수라 올영에 있는 브랜드 아이라이너는 웬만큼 다 써본 것 같아요\n\n제 기준 슬림한 펜슬은 케이트가 제일 좋아요!\n매우 얇은데 부드럽게 잘 그려지고\n조금씩 돌려서 사용하는 제품이라(빠꾸는 안됨ㅠ)\n부러지지도 않고 발색 엄청 잘 돼요\n\n브라운 계열 둘다 사용중인데\n1호는 붉은 기 도는 적당히 밝은 갈색이고\n2호는 붉은 기 싹 빠진 짙은 고동색이에요 \n요즘 브랜드에서 내놓을만한 색상명으론 매트 딥 브라운?\n\n세일할 때 케이트 아이라이너&아이브로우는 꼭 쟁여야 합니다(੭ ´.` )੭⁾⁾",
    "text21": "어쩌다 알게되서 지금까지 10개 넘게 쓰고 있는 아이라이너\n일본여행가도 한두개는 꼭 사와요\n가격차이는 크게 없지만 없으면 불안해서 꼭 하나씩은 사게되네요\n발림성 좋고 얇아서 잘 그려져요! \n검정색은 저랑 안어울려서 안쓰는데 다행히 얘는 브라운계열에 색이 있어서 너무 잘쓰고 있어요",
    "text22": "한 번 써봤는데 얇고 색도 블랙만 있는게 아니라서 좋구요\n블랙으로 쓰면 부자연스러워 보여서 브라운계열 쓰는데 저한테 딱이에요\n한 번 쓰고 딱 제 타입이라서 20개이상 쓴거같아요 \n지금도 세일할때마다 쟁여놔서 6개나있습니당ㅎㅎ",
    "text23": "항상 n번째 재구매템입니다! 다른 젤 라이너에 비해서 제일 얇고 이만큼 얇은 두께의 젤 펜슬 라이너를 본 적이 없어서요 ㅎㅎ 적당히 얇고 예쁜 라인 그리기에 이만한제품은 못본것같어요!",
    "text24": "젤라이너중에 제일 얇고 안번지고 스머지도 잘되고 너무너무 만족하며 쓰고있는 정착템입니다! 다른 저렴이들을 써보려고 해도ㅠㅠ 다시 꼭 돌아오게 되더리구요 ㅠㅠ 이제 한눈팔지 않고 이것만 쓰겟읍니도...",
    "text25": "발림성도 좋고 지속력도 좋아서 아이라이너는 이 제품으로 계속 쓰고있어요!",
    "text26": "갑자기 만8천원으로 가격오른거 실화냐 ㅜㅜㅜㅜ 너무 금방 닳아서 안 쓰고 싶은데 연어처럼 돌아오는 이유는 너무 잘그려지기 때문!",
    "text27": "보통 얇은 펜슬은 잘 부러지는데 이 제품은 부드러우면서도 잘 그려지고 부러지지 않아서 좋아요. 번짐도 없고 너무 좋아요😊",
    "text28": "가격빼고 모든것이 완벼크! 너무 빨리 닳아서ㅜㅜ 근데 모든 것을 압도하는 발림성! 세일할때 무조건 쟁여야함",
    "text29": "BR-2 사고나서 너무 좋아서 이번엔 이색으로 사봣어용!! 오히려 저한테는 이 색상이 더 맘에 드네용><♡ 오른쪽이 BR-1 이에요!",
    "text30": "부드럽게 잘 그려지는게 너무 좋아요!\n다른 색도 쟁일까봐요",
    "text31": "가격빼고는 정말 제일 좋아요ㅠㅠㅠ 발림성이 너무부드럽고 바르고 10초후에 문지르면 안번져요ㅠㅠㅠ 정말 너무좋아여",
    "text32": "할인할때 싸게 잘 구입했어요\n매일 쓰는 아이라이너라 세일할때 쟁여둬요",
    "text33": "매번 쟁여두고 쓰는 제품이에요\n번짐없이 오래 유지되요",
    "text34": "진짜 인생템 아이라이에여 최고최고~~~!!!!!!!!",
    "text35": "좋은데 너무빨리 써요 \n그리고 잘 부러죠서.. \n한 2주도 못 쓴 듯.. ㅎㅎㅎ\n가성비템 찾아요 ㅜ",
    "text36": "항상 꾸준히 쓰던거라 좋아요!!!얇고 지속도 잘되고 잘부러지지도 않고 좋아용",
    "text37": "붓펜은 하나사놓은게 있어서 팬슬하나 구입해여요ㅎㅎ 팬슬이 후진은은안되는거같고 선명하고 부드러워요 조금씩 돌려서 사용해야할꺼같아요ㅋㅋ",
    "text38": "이번 3월 브랜드 세일할 때 샀는데 너무 좋아서 벌써 5개 이상 사는 것 같아요ㅠ. 무쌍이라 아이라인 그리기 힘든데 이 제품덕에 아이라인 쉽게 그려요 짱짱",
    "text39": "펜이 너무 얇아서 잘못산건가 후회했는데 막상 써보니 정말 잘 그려지고 지속력도 좋아요.. 앞으로 이거만 쓰려구요.",
    "text40": "색상은 덧바르면 확연히 차이가 나요 그냥 한두번 바르면  갈색은 그색이 그색같아여 점막에 바르지 말라돼있어 그것이 아쉽지만 ㅠㅠ앞으로 그런 제품도 나오면 좋겠어요 ~그립감 괜찮아요",
    "text41": "브라운 구매햇구염 슬림하니 라인 잘 그려집니다ㅎㅎ케이트 유명해서 구매햇는데 만족스럽네여ㅋㅋ부러지지 않게 잘 관리할게영ㅋㅋ",
    "text42": "✔️주로 붓펜 가이드 역할로 사용중이에요! \n\n✔️우선, 발색력이 정말 장난아니에요🥺 그리는대로 바로 그려지고 번짐 없이 깔끔한 마무리를 보여줍니다! 그래서 초보자들에게도 사용하기 부담 없을 것 같아요◡̈ \n\n✔️저는 붓펜 가이드 라인으로 사용중이지만 가끔 부드러운 이미지를 주고 싶을 땐 단독적으로 그려주는데 하루종일 수정을 안 해도 그대러 번짐 없이 지속돼요! 그만큼 지속력 짱..\n\n✔️다만, 얇아서 힘을 많이 주면 잘 부러지고 밑부분을 돌려 원하는만큼 꺼낼 순 있지만 다시 집어넣지는 못하기 때문에 양 조절이 필요해요'ㅜ \n\n✔️이걸로 라인 잡아주고 붓펜으로 덮으면 붓펜의 아쉬운 지속력을 커버할 수 있어서 애용하고 있어요🤍 점막 채우기에도 제품 자체가 얇아서 눈이 답답해 보이지 않게 그릴 수 있어요 ˃̵͈̑ᴗ˂̵͈̑",
    "text43": "❤️점막 채우기 좋고 라인을 얇고 자연스럽게 그릴때 추천❤️\n\n점막을 두껍게 그리면 눈이 부은것 같아서 얇게 그리는데\n이제품 정말 유용해요!✨ 점막을 확실하게 채워주면서 다른 아이라인으로 라인그릴때도 자연스럽게 이어져요!\n가끔 네추럴한 메이크업 하고싶은데 아이라인 안그리기는 허전할때 사용해주면 자연스럽게 여리한 눈매를 만들수 있어요!\n\n❗️사용하실땐 딱 사용할 만큼만 빼세요(다시 안들어가요)❗️\n❗️초보자들보단 화장에 익숙한 분들께 추천드려요❗️\n❗️너무 힘주면 부러져요😹❗️",
    "text44": "진짜 말해뭐해 인생라이너예요. 지금까지 열개 이상 사용한 것 같아요 가격이 좀 비싸긴 해도 부드러운 발림, 번짐 등등 펜슬라이너 원탑이예요. 용량이 작고 심을 조금만 많이 빼면 잘 부러지는게 아쉽지만 다 감안해도 너무 좋아서 평생 쓸거예요",
    "text45": "최대한 색감 비슷하게 뽑은 사진\n까만색대용으로 쓸만한 톤다운된 다크브라운색상(붉은끼X)\n여뮽라그시인 나한텐 너무 색이 짙어서 잘 안바름ㅜ",
    "text46": "세일할때 항상 쟁여놓는 아이라인\n섀도우 안해도 거의 번짐 없어서 좋아요",
    "text47": "그렸을때 뭉치지 않고 잘 안번지고 잘 안지워져요 완전 인생탬",
    "text48": "발림성도 좋고 얇게 잘 그려져서 좋아요! 세일해서 샀는데 가격대비 만족스럽습니다^^",
    "text49": "이시국꺼라 말을 아끼겠음......\n노재팬....이지만 어쩔수없이 삼",
    "text50": "진짜 맨날 이것만 써요... 이번에 새로 나온 B2 색이랑 검은색은 좀 번짐이 있더라고요. B1색 최고!!",
    "text51": "만족스러운 아이라이너에요 가격이 좀  아쉽지만 세일할때사면 괜찮아요",
    "text52": "발색이나 그려지는 느낌도 좋은데 지속력이 살짝 아쉬워요ㅠㅠ",
    "text53": "색과 표현력들은 너무너무 좋은데 너무 잘 부러지는게 단점이에요 \n쓰는것보다 부러진게 더 많은듯...",
    "text54": "너무좋아요~\n항상쓰고잇는대 번짐도 적고 머무 부드럽게 잘쓰고잇어요",
    "text55": "아이라이너는 정착해서 케이트꺼만 쓰고있어요ㅎㅎ\n심도 얇아서 샤프하게 잘그려지고 지속력도 좋고 발색도 짱이에요!!",
    "text56": "5통째 쓰고있는데 이거쓰다가 다른거 못쓰겟어요ㅠㅠ\n케이트꺼는 심이 얇아서 그리기도 편하고 \n지속력도 좋아서 잘 안지워져요\n단점이 있다면.. 얇으니까 잘 뿌러져여...",
    "text57": "아주 마음에 듭니다\n또 구매할것같아요\n가격도 만족!",
    "text58": "정말 좋다고 제 친척동생이 진즉쓰고있던 제품이예요.쓰는.제품마다 번지는데 이건 안번진다네요..제가 대신 구매해줬습니다",
    "text59": "몇년 째 쓰고 있는 제품이에요너무 너무 잘 부러진다는거 때문에 별하나 뺐어요..얇게 잘그려지구요..지성이신 분들은 유지력이 좀 떨어질 수도  있으니 참고하세요~",
    "text60": "다른 아이라이너 쓰다가 이걸로 갈아탄지 얼마안됬어요 진짜 좋아요ㅠㅠ!! 세일할때 쟁여둡니다ㅋㅋ",
    "text61": "예전부터 쓰던거라 세일할때 산다고 한게  아직도  못받았어요..배송은 완료인데 물건은 빠졌더라구요..물건 품절돼서 환불 할 뻔 했지만 다시 재배송해주신다니 곧  오겠죠블랙, 브라운 둘 다 써봤구요..얇아서 잘 부러지긴합니댜ㅜ사진은 블랙이고..제 개인적인 취향은 브라운이 좀 더 나은거 같구요",
    "text62": "잘 그려지는 편이고 지속력도 좋아요 ! 그래도 뭔가 붓펜만큼 섬세하진 못한 것 같아요 ㅠㅠ !",
    "text63": "이미 두 개 쓰고 또 구매했어요. 지난번 세일 때 우연히 알게 된 제품인데 여기 케이트에 정착하려고 합니다. 유분기가 있던 없던 한번에 쓱 잘 그려져서 좋은 게 장점이자 단점인 것 같습니다. 번짐 없고 픽스가 좋은데, 수정하고 싶은데 픽스가 빨라서 수정도 어려울 따가 있습니다. 그래도 익숙해지면 이만한 것만큼 좋믄 게 없는 것 같네요. 또 가루 떨어짐이나 번짐이 없어서 만족스러웠고 아침에 한 번 그리면 12시간이 지나서도 사라지지 않아서 좋았습니다. 점막, 눈꼬리 이 제품 하나로 앞으로 쭉 사용하고자 합니다. 아! 하나 아쉬운 건 뒤로 빠꾸가 안 되는 게 아쉽습니다.",
    "text64": "액상타입으로 그리다가 이 제품을 알고나선 이것만 써용ㅎㅎ길게 쭉 뻗은 바디라인이라서 섬세하게 그리기 너무 편해용 단점은 두달정도면 다 써버리네요 젤타입이라 금방 줄어드나봐용",
    "text65": "부드럽게 잘 발리고 얇아서 좋아요. 다 쓰면 다시 구매하려구요. 빼면 다시 안 들어간다는 점 빼고는 만족스러워요.",
    "text66": "이것만 써요\n세일할 때 쟁여두려고 2개 구매했어용",
    "text67": "몇개째 쓰는지 가물가물할 정도로 인생템이에요 영원히 쓸거예용",
    "text68": "정말 열개째 쓰고 있는 인생라이너!!! 심이 얇아서 잘 부러지고 양이 적은 단점은 있는데 다 감수할만큼 너무 좋아용",
    "text69": "번지도 않고 부드럽게 발리고 지속력도 오래가서 좋아요",
    "text70": "아이라이너 이것만 써요\n세일할 때 3개씩 사는데\n금방 닳긴하지만 이것만한거 못 찾아서 계속 씁니다",
    "text71": "얇아서 좋음 색상도 적당히 어두운 브라운이라 자연스러워요",
    "text72": "항상 사용하는 인생라이너예요! 정말 부드럽게 그려집니다",
    "text73": "델리델리만쥬\n5점만점에 5점\n2019.05.26\n\n좋아요 몇년째 쓰고있는 제품입니다\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text74": "의외로 잘 안부러져서좋네요부드럽게 잘발려요색상도 무난하고 이뻐요 ㅎㅎ 가격착해서좋아욯ㅎㅎㅎ",
    "text75": "다른 펜슬 아이라이너 쓸 때는 뭉치고 안 발려서 너무너무 스트레스였는데!!! \n안 뭉치고\n부드럽게 잘 발리고\n하나도 안 번져서 너무 좋아요❤️",
    "text76": "텍스처는 굉장히 부드럽구요~\n제 눈 기준에는 잘 번집니다 !",
    "text77": "아이라이너는 무조건 케이트만 써요. 세일때 마다 두세개씩 쟁여놓고 씁니다.",
    "text78": "발림성은 대박 좋아요 그치만 점막 가까이 그리시는 분들은 금방 번져요 오래 유지해주기에 농도가 낮다해야되나 그래도 정밀하게 그리기엔 좋아요",
    "text79": "고정력이 좋아서 구매했어요 고정력이 좋아도 너무 좋네요.. 그릴 때 삐끗하지 않고 실수없이 잘 그려야겠어요",
    "text80": "일본제품이라 안쓰려고 다른거 이것저것 사봤는데 이만한게 없어요ㅠ결국 다시 돌아왔어요",
    "text81": "색상도 자연스럽고 그리기 편해서 좋아요\n부러진다고 하시는분들은 1~2mm정도로만 돌려서 사용하세요.",
    "text82": "얇아서 쓰기 정말 편해요 근데 시갇 지나면 조금 번져서..근데 이건 펜슬이라 어쩔 수 없는 것 같아요 좋아요",
    "text83": "케이트는 이전에 한번 써보고 싶은 브랜드였습니다. 젤 펜슬 타입이어서 그리기도 쉽고 유지도 좋아요",
    "text84": "첫구매인데생각보다 너무 얇아보여서 당황했습니다근데 그려보니까 생각보다 잘그려지네요? 그래서 또 당황했네요 잘사용할께요~",
    "text85": "엄청 부드러워요 편하게 아이라인 그릴수있어서 좋습니다다조금씩 돌려 사용해야해요 다시 못돌립니다",
    "text86": "최애 아이라이너. 클리오꺼 쓰다가 너무 뭉뚝해서 쑉빼기 힘들어서 바꿔봤는데 색감도 똑같고 더 안번짐 진짜 완전완전추천 눈에 기름은 아예없는데 눈물이 좀 많은 타입이라 클리오는 아침에화장하면 밤엔 좀 번졌는데 이건 진짜 진짜 전혀 안번지고 깔끔하게 살아있어서 가격이 비싸도 계속 구매하게됨,,,, 세일만 자주했으면 좋겠고 이게 은근 오래쓰는 것 같음",
    "text87": "몇년째 사용하는 제품이에요 브라운, 블랙 사서 번갈아 가면서 사용하는데 항상 느끼는게 발림성이 매우 부드럽습니다\n아이라이너 그리는거 너무 힘든 똥손도 너무 무난하게 그릴수 있게 해줘요 그냥 쓱쓱 하면 번지지도 않고 잘 그려져요~ 젤라이너에 펜슬형이라고 생각하면 됩니다",
    "text88": "벌써 4개째 구매중이에요 같은 아이라인 제품 3개이상 구매한건 처음이에요~ 다른 아이라이너 보다 얇아서 그리기 너무 편해요 무른 편이여서 그릴때 잘 그려지는 대신 잘 부러질 수 있어서 조심해야해요 그리고 나오는거만 가능하고 들어가지는 않아서 ㅠㅠ 쓸만큼만 빼야 됩니다 다시 넣는게 안돼서 좀 아쉬워요",
    "text89": "저는 아이라인을 잘 못그리는 편이라\n이런 펜슬형식을 사용해주는게 그리는데 훨신 편하즈라고요\n그리고 이 제품은 엄청 얇게 그려져서 좋아요!!! \n너무 망쳐져도 얇아서 수정하기 편해서 초보자도 사용하기 좋은 제품인 것같아요\n\n저는 아이라인 눈 끝에만 살짝 빼주거\n뒤트임 메이크업 할때 아래 쪽 살짝 그어주면 딱 좋아서 자주 사용합니다\n색도 여러가지인데 브라운도 많이 어두운 편이에요\n\n안좋은 점은 후진이 안된다는 거?\n그래서 많이 뽑으면 안도ㅑㄴ는데\n자꾸 까먹고 많이 뽑아서\n뚜껑쪽에 항상 뭉쳐여ㅜㅜ\n\n지속력은 그 붓펜? 같은거 나중에 딱딱하게 굳는 그런거 없어서 좋은데\n대신 문지르거나 하면 번질 수 있어요!\n그래도 잘 안지워지고 좋은것같습니다!!\n점막 눈꼬리 모두 사용하기 젛아요\n\n저는 눈을 가로로 길게 찢어서 그리기 편하게 만들고 날렵하게 빼줘요!!",
    "text90": "저는 항상 얇은 펜슬을 선호하는 편입니다 \n두꺼운 펜슬을 쓸 때도 있지만 보통 데일리로는 얇은 펜슬을 많이 사용해요!\n\n장점😊\n- 얇아서 데일리로 사용가능하다 \n- 지속력이 좋다 (아침에 화장했는데 오후까지 괜찮았어요)\n- 잘 번지지 않는다 \n\n\n단점😭\n- 용량에 비해서 가격이 비싸다\n- 너무 얇아서 잘 부러진다 \n- 한번 돌려서 나오면 안들어간다 (라이너 돌려서 뺄 때 한 번에 많이 빼면 안되요. 한 번 나오면 안들어가져요 ㅠㅠ)\n\nTip🍯\n- 저는 검은색보다 보통 브라운을 많이 사용합니다 화장이 자연스러운게 좋아서요! 펜슬이 얇아서 점막 가까이 그리면 자연스럽고 눈매가 또렷하게 보여요 그 위에 갈색, 브라운 계열 섀도우를 살짝 얹어주면 훨씬 또렷하고 예쁜 눈매가 되더라구요! \n- 한 번 나오면 안들어가지기 때문에 조금씩 빼서 사용하는게 좋아요!",
    "text91": "아이러이너 색이 너무 자연스러운 갈색이라 자연스ㄹㅓ운 느낌이 나서 너무 마음에 들었어요!!\n그리고 제가 설날을 생각 못 하고 배송을 시켰는데 배송도 설 낀 것 치고 빨리 왔네유〰️〰️만족스럽네용\n아이라이너가 얇고 부드러ㅂ게 잘 발려서  원하는 모양?대로 잘 그려지는 것 같아요\n부드럽게 잘 발려서 좋았어요!! \n두 번째 구매인데 다 쓰면 또 사야겠어요👍👍\n바르고 나서 잘 안 번지고 유지나 지속력도 꽤나 좋은 편인 것 같아요!! \n아 그리고 케이트 아이라이너가 그 아이라이너를 돌려서 쓰는건데 다시 안 들어가니까 꼭 쓸만큼만 돌려서 써야해요..!! 안 그러면 뚜껑 닫을 때 찌그러질 수도 있으니 조심해서 써야할 것 같아요..! 이거외에는 딱히 불편?한 점은 없는 것 같아요~~ \n다시 들어가면 좋을 것 같긴 하네요..!!",
    "text92": "저번에 BR-2 색상을 구매한 적이 있어서 이번엔 BR-1까지 구매했습니다. 제 눈이 아이라이너 잘 번지기도 하고 아이라인 그리는 거 되게 귀찮아하는데 이 라이너 사고나서부터는 잘 쓰게 되네요. 그릴 때 조심해서 잘 그리고 파우더 처리만 잘 하면 번짐도 거의 없고 지속력도 좋아서 아침에 그려도 밤까지 잘 안 지워져서 만족스러웠어요. 보통 눈꼬리 그릴 때 많이 쓰고 가늘어서 점막 채우기에도 편한 것 같아요. 처음 샀을 때도 다른 라이너 쓰다가 이거 사보고 만족스러워서 이번에 다른 색상 산 거거든요. 손에 힘을 너무 세게 주지만 않으면 잘 부러지지 않습니다. 화장품 살 때마다 고민이 많은데 이거 품질이 좋아서 정착하고 라이너는 당분간 이것만 쓸 것 같아요. 두께도 가늘고 그리기 편해서 저 같은 화장 초보 분들께도 강력 추천해요!",
    "text93": "약 4년정도 사용중인 라이너입니다 🙋🏻‍♀️ 💖\n첫 사용 후 적응하기까진 심이 많이 얇아서 \n힘조절이 좀 어려웠는데 ㅠㅠ \n지금은 이것밖에 못쓰고 있네요 ㅠㅠ 다른건 발색이 잘 안되거나 너무 두꺼워서 라인 두께 조절이 힘들더라구요!!! 😭\n\n전 BR-1 / BR-2 사용해봤는데 제 취향+피부톤에는 BR-1이 더 잘 맞고 자연스러웠어요! 🥰🥰\n부드럽게 아주 잘 발리고 지속력 또한 엄청 좋아요!! 👍🏻\n번짐도 거의 없는편이라 저는 오전에 화장해도 밤 늦게까지 수정화장 해본적이 없어요!! 👏🏻👏🏻\n\n젤 펜슬 내용물 보호를 위해 한번 돌리면 뒤로 들어가는 BACK이 안되니 사용하실만큼 돌려써주세요~! \n저는 내용물을 딱 고정해두고있으니까 오히려 그리기 편하긴 하던데 양이 궁금하다고 다 꺼내보시는 일이 없길 바랍니다,,\n양이 매우 적고 그에 비해 가격대는 좀 있는편인 라이너니까 ㅠㅠ 실수하지 않으시기를,,",
    "text94": "원래 쓰던거라 구매함\n1+1이라 구매했을땐 만족 핬는데\n1개를 이 가격으로 사는 건 비추천\n많이 번지진 않지만 3~4시간 정도면 번지기 시작 함\n다른 재품을 사려고 하다 없어서 이걸 구매한거라\n더 맘에 안들지도 모름",
    "text95": "안녕하세요 . : - ) \n코로나 19 사태로 인하여 많은 뷰티제품들의 판매율이 저조하다고 들었어요. 저도 마스크 사용으로 인하여 코로나 전 시대보다 화장을 잘 안하게 되었는데요.\n\n그래도 마스크로 가릴 수 없는 눈은 메이크업을 해줘야겠더라구요. 메이크업 안하면.. 눈이 가자미같아서요.\n\n얇은 펜슬을 자랑하는 케이트로 선택을 했습니다.\n케이트 제품은 번지지않기로 유명하잖아요. 워낙 유명세도 있고, 저는 늘 애용하고 사용하던 제품이라 늘 손이 갑니다.\n\n가격이 다른 아이라이너에 비하여 고가지만, 그래도 할인 할 때까지 기다렸다가 쟁였습니다. !",
    "text96": "와우.., 부드럽게 쓱쓱 잘 발려요. 백화점 브랜드보다 괜찮은 퀄리티 입니다.   잘번지지도 않고요.  (대신 화장하다 잘못 그리면 수정이 힘듦ㅎㅎ)  그동안 써본 아이라이너중에 최애템이 될거같아요.  다음번엔 브라운칼라로 사서 자연스런 아이라인 그릴때 써야겠어요",
    "text97": "항상 쓰는 제품이에요. 쓰던 일본화장품들은 다 갈아탔는데.. 이것보다 더 맘에 드는 아이라이너를 아직 못찾았어요 ㅠㅠ 일단 얇은게 젤 맘에 들고 제가 무쌍이라 다른 제품은 잘 번지는데 이건 안 번져요. 그래서 너무 마음에 들어요. 가격이 비싼편인데 금방 다 쓴다는게 좀 단점인데 이것만 빼면 지속력도 색상도 발림도 다 맘에 들어요.",
    "text98": "항상 구매하는 제품입니다 지금 몇통째 쓰고 있는지 까먹을 정도예요 다른 가성비좋다고 한 펜슬아이라이너를 써봤지만 다시 정착하게되는건 이제품인것같습니다 점막채우기에도 좋고 섬세하게 그릴수맀어서 너무 좋아요 ㅠㅠㅠ",
    "text99": "항상 쓰는 제품이에요 벌써 10개 이상 쓴거 같아요\n가격이 양이 비해 마니 비싸긴하지만\n시중에 파는 아이라이너 펜슬 중에 단연 최고에요\n얇고 발림성도 좋고 게다가 잘 지워지지도 않아요 ㅎㅎ\n화장진하게 하지 않는분들 br-1색상 추천해요 \n자연스럽고 좋아요",
    "text100": "돌려서 조금씩 꺼내쓰는 펜슬형 아이라이너에요. 부드럽게 발리고 얄쌍한 라인으로 그려지는데 좋아요. 대신 얼마나 남았는지 알 수 없고, 한번 돌려서 꺼내면 다시 넣을 수 없는 부분이 아쉬워요ㅠ",
    "text101": "이건 진짜! 제가 세일할때 마다 한두개씩 쟁여놓는 라이너 입니다❗ 계속 리뷰 써서 똑같은 말 반복이긴 하지만,,ㅎㅎㅎ \n\n✅발림성 엄청 부드럽고 점막채우기에 딱이에요!! \n꼬리빼주기엔 너무 얇아서, 꼬리는 붓펫으로 그려주고 점막은 무조건 이걸로 채워줘요! 브라운색상하면 너무 찐하지도 않고 \n붓펜으로 점막채웠을때보다 훨~~ 자연스럽습니다! \n그리고 번짐도 거의이이이 없어서  굳👍🏻\n\n점막채우기용으론 수정할 필요 없어요 진짜❗",
    "text102": "없으면 못사는 아이라이너예요\n젤 아이라이너를 할만큼 짙은 메이크업보다는 \n자연스럽고 투명한 느낌의 메이크업을 추구해서\n오래전부터 펜슬라이너 사용했구요\n쌍커풀이 두껍지 않아서 라인을 얇게 빼기 때문에\n아이라이너 유목민으로 전전긍긍하다\n슈에무라 오토라이너로 정착 후\n다시 요거루 갈아탔습니다 한 다섯개째 쓴 거 같아요 \n자연스러우면서도 선명한 펜슬라이너 중에 최고 ! \n내츄럴한 라인연출에 사용하려고 br1 컬러 처음 구입해봣는데 평소 사용하던 br2보다 레드빛도는 브라운으로 많이 밝은 컬러는 아니네요 역시나 선명한 발색 좋아요! \n사진상 왼쪽이 br1입니당",
    "text103": "색상도 딱 적당하고 부드럽게 발려요. 돌릴때 따다닥 소리나기 시작하면 다 쓴줄 알고 버렸는데 그래도 돌리니까 나오네요 ㅠㅠ ㅋㅋ 것도 모르고 버린게 한무더기....더이상 안돌아갈때까지 쓰세요....",
    "text104": "매장에서 대충 손등에 테스트해보고 산건데,\n진짜 얇아서 잘 그려지고 부드럽게 발려요\n거기다 발색도 괜찮고 번짐도 없습니당\n또 내용물을 잘 잡아줘서 (뒤로 빠꾸안됨) 부러지거나 뭐 그런것도\n없고 조금씩 꺼내쓰니까 더 깨끗하게 써요",
    "text105": "이거 진짜 아주 얇은 젤펜슬인데!!!\n 점막 채울때 진짜 갑!! \n아이라이너는 이거랑 타사 붓펜라이너 사용하는데 \n점막에 번짐 걱정 1도없고 발림성도 짱👍🏻\n그냥 점막용으로 쓰길거면 사세요!! 얇게 발려서 완전 좋아요.\n지속력도 짱 좋습니당!",
    "text106": "너무너무 만족 하는 아이라이너 중 한 개에요 💕💕❤️\n색상도 세 가지로 나눠져있어서 원하는 컬러를 고르기가 좋았고 !!\n저는 개인적으로 중간브라운 다크 컬러랑 마지막 브라운컬러를 가장 선호 합니다 ٩(ˊᗜˋ*)و \n꼬리 부분에는 선명하게 보이고 싶어서 다크브라운을 사용하는데 눈 앞 부분에는 또렷해 보이고 싶어서 다크브라운을 사용하고 있어요ㅎㅎㅎ  아주 얇게 이루어져있어서 휴대하기도 편하고무게감이 느껴지지 않아서 가장 좋아요 !! \n젤펜슬 중에서는 진짜 탑쓰리 안에 드는 지속력을 가지고 있어요 \n굉장히 얇게 이루어져있어서 초보자분들도 무리 없이 그리기가 좋아요\n아쉬운 점이라기 보다 조심해야 할 점 이라고 생각하는데 정말 한 번에 많이 돌리다 보면 돌이킬 수 없는 상황이 나타나니 꼭 조금씩 조금씩 빼서 사용하는 습관을 드려야 합니다",
    "text107": "한번 돌리면 다시 지버넣을수없는게 흠이지만 ....\n 너무 많이빼면 잘뿌러지는것도 좀..... \n하지만 그럼에도 또 사고있지요!!!\n번짐이 거이없고 지속력도 좋아요!! 제가 속쌍이 엄청 강하고 \n완전 잘번져서 워터프로프만사고 강한거! 그런것만썻는데\n이건 순한느낌이지만 번짐이 거이없고 지속력도 엄청 오래가요 저는 펜슬 중에서는 이게 제일 마음에들어요 \n이걸로 그리고 그위에 가루종류로 한번 슥슥 덛발라주면 거이 안지워짐 번짐은 얇은 붓으로 위에 슥하고 번짐을 이용해 그리는것처럼 살짝 문지르면 그이상 잘 안번짐 ㅎㅎ꼬리부분 그릴때 끝부분그리기 어려우면 번짐이용해서 꼬리 빼는것도 나쁘지 않음  평상시에 수수한 느낌으로 그리고 나가기에도 좋고 발림성도 부드럽게 잘발려서 점막체우기에도 좋아요 다른제품은 막 그릴때 뻑뻑해서 막 살이 울고 그런데 이건 부드러워서 괜찮음 단 얇가도 얇아서 좀 빨리 닳는다는게 살짝 흠? ㅋㅋㅋㅋㅋ",
    "text108": "후기도 좋고 하도 좋다고 그래서 색상에 맞춰서 구매했어요 눈 생김새 때문인지 화장을 아무리 매트하게 하거나 눈 프라이머를 사용해도 번짐이 있어서 고민하다가 구매하게 됐어요 워낙 좋다고 해서 구매해서 아주 기대됩니다 붓펜만 사용했는데 기대됩니다 일단 붓펜도 함께 구매하게 되서 눈꼬리는 붓펜으로 사용하고 점막은 이걸로 채울 생각입니다 올리브영 할인때 구매해서 진짜 좋네요 자주자주 할인 행사 했으면 좋겠어요 사용해 보고 좋으면 이제 이 제품으로 계속 구매할 생각입니다 클리오꺼더 사용해봤는데 번짐이 워낙 심하더라구요 메이크업 관련 사람들이 다 사용한다길래 구매했어요 추가 화장 없이 한번만 사용해도 오래동안 지속됐으면 좋겠어요 크기는 작아서 얼마 못사용 할 것 같네요 색상도 아직 사용전이라 잘 모르겠어요",
    "text109": "젤 아이라이너는 펜슬, 붓펜타입보다 더 사용하기가 까다롭다는 느낌이 있었는데 이 제품은 사용감도 좋고 편리해서 좋았습니다. 지금까지는 편리성 때문에 붓펜타입을 이용해 왔는데, 아무래도 지속력이나 발림성 면에서 불편함이 있어 오랜만에 젤 제형을 사용해 보았는데, 그리기 너무 쉽고, 젤 제형 특성상 지속력이 뛰어나 여름에 무너지지 않게 화장하기에 딱 좋다고 느꼈습니다. 컬러도 세가지가 나와서 그날그날 화장 컨셉에 맞게 골라서 사용할 수 있다는 점도 좋았습니다. 대신 지우기가 살짝 힘들어 아이리무버를 사용하는 양이 많아 진다는 점과, 예민한 눈가 피부를 화장솜으로 문지르다 보니 자극이 좀 더 간다는 점은 어쩔 수 없긴하지만 아쉬웠습니다.",
    "text110": "상품은 어떠셨나요\n만죄하시나오상품에\n발.ㅡ림성은어터하시니ㅏ요\n마음에드시나요\n보톱이에요 다소아쉬워요\n아쥬ㆍ만죄흐요\n아주아주\n먀독해요\n먀족해요\n만족합니다\n완전\n먀족합니다\n먀즈\n만족삽니다",
    "text111": "너무 좋아요 \n매번 사용하는 제품입니다\n발림성 좋고 발색력도 좋아요\n잘 반지지도 않고 무엇보다고 팬슬이 얇아서 그리기 너무 좋아요\n요즘 마스크때문에 거의 눈 화장만 하는데 아주 좋아요\n매번 사용하눈 제품이고 너무 좋습니다\n잘 번지지 않고 발림성도 좋고 발색력도 참 좋습니다\n아이라이너 팬슬이 무엇보다도 얇아서 그리기에 아주 편하고 쉽게 화장할 수 있어 너무 좋습니다\n매번 아이라이너는 이 제품만 사용하는데 너무 좋아요\n번지지도 않고 그리기에 발림성도 좋고 발색력도 좋습니다\n팬슬이 얇기때문에 화장을 잘 못하는 사람에게 너무나 좋을꺼같습니다",
    "text112": "4개 넘게 꾸준히 사용하고 있는 제품입니다. 주변에 추천을 엄청해서 공구도 한적있어요. 엄청얇아서 섬세하게 표현할 수 있어요 그리고 그립감도 좋고, 사이즈가 작고얇아서 미니파우치에도 쏙 들어갑니다.그리고 꼬리 빼기가 너무 편리해요. 초보자도 쉽게 할 수 있어요.  색도 다양해서 헤어스타일에 따라 선택할 수 도 있고, 블렉,다크브라운은 색도 진합니다. 물론 유분에 따라서 번지기 도 하지만 다른 아이라인 제품보다는 훨씬 좋아요. 번저도 지저분하지가 않거든요. 매우 추천합니다 사용해보세요.",
    "text113": "릴리바이레드 에뛰드 클리오 등 각 펜슬라이너 다 써보고 정착한 케이트 펜슬라이너에요. 진짜 존좋템 특히 브라운도 연한 브라운도 아니여서 눈매 또렷하게 만들어주고 발림성도 부드럽고 발색력도 최고에용 장난 아니고 얘만 4년째 사용중이랍니다^^/",
    "text114": "아 진짜 이거 몇개를 비우고 있는지 모르겠어요ㅋㅋㅋㅋㅋ2019년에 알게 된 이후로 정말 10개쯤 쓰고 있어요..\n\n일단 발림성 부드럽고 갓벽.\n젤이라 부드럽게 발리는데 유일하게 이 제품만은 번지질 않아요!\n그리고 뭉치듯이 발리지도 않아요 최고.\n\n진브라운, 브라운 컬러 둘다 존예이고\n자연스럽게 눈 또렷하게 이뻐보이게 해요\n\n제품력은 정말 단점이 없다 느끼는데 \n치명적인 단점은....\n가격대비 용량이 너무 적어요ㅠ\n젤펜슬이라 훅훅 주는데 양도 적음..가격은 싼편이 아니고요ㅋ 그래서 웬만하면 2set로 사세요..ㅎ",
    "text115": "발림성 발색력 좋아여 하지만 뭐죠 ㅋㅋ 지속력 없어염 금방 눈꼬리 라인이 사라지네요 그래서 쉐도우로 같이 발라줘요 부드럽게 잘 발리는 대신 지속력인 똥인가 ..\n번짐도 그렇공 뭐랄까 번지면서 사라지는 눈꼬리가 샤프하게 빠지면 번지면서 사라져여 두 번다시 안살거임",
    "text116": "몇번이나 재구매 하는 아이라이너 입이다\n 아주얇고 조금씩 그려지기 때문에 라인표현이 잘되요 그리고 색상도 여러 가지기 때문에 화장 느낌마가 다르기 할수 잇어서 좋운것 같아요 지속력도 다른 것보다 덜번지는 거 확실하고  팬이 얇기때문에 점막이던 꼬리던 어느부위에도 잘 사용할수가 있어요   지속력을 높이려면  라이너 위에 포어파우더 같은피지흡착 파우더 , 또는 비슷한 색상의 셰도를 덮어주면 정말 안번저요 하루종일",
    "text117": "아이라이너가 얇아서 라인 그릴 때 정교하게 표현할 수 있고 얇다보니 아이라인 잘 못그리는 사람들이 사용하면 쉽게 그릴 수 있을거 같다 지속력도 좋아 쉽게 지워지지 않고 발색도 너무 만족이였습니다!!",
    "text118": "얇아서 꼬리그리기에 매우 편합니다!\n근데 저는 좀 잘 지워져서 평소에 들고다니면서\n수정화장을 하는 편입니다.\n감안하시고 구매하면 될 것 같습니다.\n그리고 좀 잘 부러지는 것도 있는 것 같네요\n그래도 다음에 재구매 할 것 같습니다. 잘 그려져요",
    "text119": "작년부터 꾸준히 쓰는 제품인데, 제가 생각하는 장단점은요....\n\n장점\n- 발림성 무엇보다 우수 (완전 잘 그려짐)\n- 자연스러운 눈매 완성\n- 쉽게 발림 (얇아서)\n\n단점\n- 약간의 번짐 있음 (쌍꺼풀이 얇은 편이라서 그런것 같아요)\n- 저녁에는 수정화장해줘야함. (지속력이 조금 부족해요ㅠㅠ)\n\n지속력과 번짐 때문에 다른 제품으로 넘어가려고 해봐도 결국은 돌아오네요..ㅋㅋㅋ 정말 아침에 아이라인을 정말 쉽고 자연스럽게 그릴 수 있어서 항상 애용하고 있어요. 그리고 지속력과 번짐을 보완하기 위해서 저는 아이라인을 그린 후 파우더 처리를 해줬더니 조금 덜 했어요!! 참고하세요~",
    "text120": "저는 이 제품을 특히 화장초보, 아이라이너 초보들에게 추천합니다. 왜냐면 제가 은근 아라 초보였는데 이거 만나고 완전 잘그리거든요... \n\n얼마나 좋냐면 발림성이 진짜 차원달라요 \n-젤펜슬이라 엄청 부드러워요, 근데 안 번지고 바르면서 어느정도 밀착돼요. (물론 바로 문지르면 수정가능)\n-그리고 슬림 아이라이너인데. 1.5mm아이라이너 중에서 가장 잘 부러지지않는다고 할수있을것같네여\n젤펜슬이라 심하게 누르면 뭉개지겠지만 절대! 일반적인 힘으로 아라 그리는 정도로는 물러지지않는 좋은 텍스쳐입니다. \n그냥 딱! 바르기 좋음 \n-또 좋은점은? 막 눈과 따로놀지 않는달까 텍스쳐가 좋아서 발라놓으면 눈이이뻐지고, 눈빛이 진짜 이뻐져욬ㅋㅋㅋㅋㅋㅋ 저는 딥브라운으로 입문해서 전색상 다 가지고 있는데. 브라운도 짱\n\n단점은\n-가격과 용량. 아이라이너라는 소모품 특성상 빨리 동나는데 인터넷최저가로도 싼편운 아니라고 생각. 이거 매일 쓰는 사람들은 세트로 사는게 좋을것같아요\n그리고 용량은 이게 젤펜슬이라 아주 훅훅 줄거든요 매일 쓴다면 1달만에도 동날거에요 그정도입니다..하지만 퀄리티랑 저랑 잘맞아서 다른거 못쓰긴합니다..\n-그리고 참고로 뒤로 다시 못돌려요! 일방통행만 되는 아라에요\n\n전 이거 단종된다그러면 음 한 20개는 쟁여야할까 싶은 생각 자주들어요..절대 단종되면 안돼ㅠ",
    "text121": "기존에 쓰던 스키니한 펜슬보다 더더더 얇아서 놀랐어요\n점막 채우려고 샀는데\n브라운 컬러가 다크브라운인줄 알았는데\n살짝 옅은 밀크브라운이네요\n그 점이 살짝 아쉽지만 번짐이 확실히 덜해서\n속쌍 점막 얇게 채우긴 좋아요\n가격이 살짝 비싸서 구지 쌍꺼풀이 두껍다면 저렴한 걸 사지면 될 듯하구요 아니면 세일 기간을 노리면 되겠네요\n다음엔 블랙으로 사볼려구요",
    "text122": "젤펜슬중에 제일 좋아요\n다른거 몇번썼는데 이거만한게없어요..",
    "text123": "아이라이너는 몇년째 이것만 쓰고 있는데 얇게 부드럽게 그러져서 편하고 지속력과 휴대성도 좋아요 세일때마다 쟁여둡니다",
    "text124": "몇년째 아이라이너는 이 제품만 쓰고있어요 얇고 부드럽게 그려지고 유지력 또한 좋아요!",
    "text125": "처음엔 살짝 번지는데\n그 이후에는 안 번져요\n요령 생기면 잘 하실 수 있을거에요\n\n이게 얇고 잘 부러지고\n한 번 돌리면 뒤로 되돌릴 수 없으니 조금씩 신중히 올리셔야합니다.\n\n마켓컬* 에서 샀다가 올영이 더싸서 넘어왔어여~",
    "text126": "조오 앙 용 ㅎㅎㅎ 이것만 쓰고 있ㅇ 어요 하뭏 넘",
    "text127": "지인추천으로 샀는데 얇게 잘발려요~^^\n번짐도  없고 재구매 또 해야겠어요~~",
    "text128": "매번 잘쓰고 있는 아이라이너~ 블랙보다는 브라운 색상을 강추해요 블랙은 너무 씨까먼쓰",
    "text129": "그리기 쉽고 번짐이 적어요 ㅎㅎ 부드럽게 발려서 잘그려야돼요 ㅎㅎ 이거 최애템임 흐흐히힠ㅋ",
    "text130": "잘샀어요 너무 좋네요 ~!~!~!~!~!~!~!~!",
    "text131": "너무 부드럽게 잘 그려지고 가늘어서 그리기도 편리합니다\n써본 팬슬아이라이너 중에 최고!\n심이 한번 나오면 안들어가고 양이 적을 듯해서 조심히 사용하여야 할듯합니다",
    "text132": "이번에 처음으로 젤 펜슬 써보는데 엄청 얇네요 잘그려질지 아직 모르겟어요ㅠㅎㅎ 항상 붓으로 그렷는데 이건 어떨지 ㅎㅎ",
    "text133": "친구가 쓰길래 따라샀는데 만족해요~~번지지도 않고 그리기가 쉬워요아쉬운건 너무 빨리 줄어들어요ㅠ",
    "text134": "입소문에 힘입어 구입했습니다  . 아직 사용전인데 확실히 두께는 엄청 얇아서 좋습니다 단 후진이 안됀다니 조심해서 사용해야겠어요",
    "text135": "아이라이너는 돌고 돌아 결국 케이트 젤 펜슬로..\n화장 막 배웠을 때 케이트 처음 써보고 모든 아이라이너가 이렇게 좋은줄 알았습니다… 다른 젤 펜슬도 많이 써보고 붓펜도 써봤는데 결국엔 여기로 올 수 밖에 없더군요..\n1. 얇아서 좋아요.\n다른 젤 펜슬들 너무 두꺼워서 맨날 눈꼬리 다시 한 번 만져줘야 하는데 이건 펜으로만 완성할 수 있어요! 붓펜만큼 얇다고는 못 하지만 굳이 붓펜 찾을 필요 없이 얘도 좋습니다\n2. 지속력이 너무 좋아요.\n젤 펜슬들이 대부분 지속력이 좋긴 하다만 얘는 진짜 좋아요. 막 문대도 안 지워져요 정말로.. 신기할 정도..?\n3. 색상이 마음에 들어요.\n젤펜슬-붓펜-젤펜슬-붓펜-케이트 경로로 다시 여기 찾아왔는데요.. 젤펜슬 특유의 부드러운 느낌의 색이 너무 좋아요 붓펜은 너무 쨍해서 부담스러울 때도 있는데 색감 너무 부드럽고 맘에 들어요!!\n제 인생 최고의 아이라이너입니다",
    "text136": "음...발림성은 정말 좋구요.. 몇번 돌려서 한쪽 그리면 또 돌려야 할정도로 빨리 닳네용;;;  당황스러웠습니다!!  우선 가루가 조금 떨어졌구요ㅠㅠ 얼굴에 번짐은 조금 있지만 거의없고 지속력조아용. 전 참고로 건성인데 눈 끝쪽에 눈물이 먼가 맽히는 타입입니당\n우선 쪼끔 불편한거는 클렌징오일로해도 잘 안지워져서 팬다된다는점..ㅜ",
    "text137": "케이트 젤 라이너만 쓰다가 딸아이가 주문한 클..  오랜만에 써봤는데, 물론 이것도 괜찮았지만 내 맘에 쏙~ 드는건 역시 케이트!!❤️❤️\n얇고 번짐없이 매끈하게 젤 잘 그려져요!",
    "text138": "색깔도 딱 좋구, 잘 부러지지만 발림성이 좋아서 초보들도 그리기 쉽고 지속력은 짱짱",
    "text139": "매번쓰던상품입니다 발림성이제일좋아서 계속씁니다",
    "text140": "심도 얇고 부드럽게 그려져서 두가지 색 구매 했습니다",
    "text141": "항상 쓰는 거에요 잘뿌러지지만 부드럽게 잘 그려져서 좋아요 눈가 유분기 없애고 바르면 잘 안번져서 좋아요",
    "text142": "안번지는 아이라이너  찾아보려고 여러가지 아이라이너를 보던 중,  케이트 아이라이너가 세일하길래 구매해보았습니다. 아예 안번지지는 않습니다.",
    "text143": "세일할 때 구매해서 저렴한 가격으로 살 수 있었어요!!! 아직 많이 안써봤는데 앞으로 잘 써볼게요!!!",
    "text144": "케이트 젤펜슬슬브라운 샀어요요얇아서 라인 그리는데 정말 좋아요요번지지않고 얇게 그려져서 매번 쓰고잇어요",
    "text145": "항상좋아요!!!!!!!!!!!!!!!!!!!!!!!!기본템으로 무난해요~~~!!!!!!!!!!!!",
    "text146": "얇고 가는 심으로 부드럽고 진하게 그려지는 것이 특징인 제품이에요! \n얇아서 뒤에 라인 따기가 좋아요 :) \n많은 장점들이 있는 제품이지만 \n몇가지 아쉬운 점도 있었답니다. \n너무 부드러워서인지 그리는 도중에 부러지는 경우가 있었고, \n심을 돌려서 뺀 이후에는 후진이 안 된다는 것이 아쉬웠어요. \n얇고 가늘게 라인 그리시는 걸 원하시는 분들, \n부드럽고 진한 발색을 원하시는 분들께 추천드려요 :)",
    "text147": "아이라이너 사용을 외출 할 때 매일 하는 편인데 레어 젤 펜슬 쓰기 전에는 눈 주변 번짐이 심하고 지속력이 떨어지는 아이라이너를 사용 했었습니다....! 그런데 레어 젤 펜슬을 쓰고 있는 지인이 극찬을 하면서 추천을 했고,, 한 번 써보고 반해서 구매했었습니다!! 근데 제가 매일 사용하기도 하고 펜슬이 아주 극세로 얇아서 매일 사용하니까 한달 조금 넘게 사용한다는게 조금 아쉽지만,,ㅠㅠㅠ너무 좋아서 다른거는 못쓰겠어서 다섯번 이상 재구매를 한 제품입니다~~\n\n1.  번짐\n일단 위에서 말했다 싶이 번지는 아이라이너를 사용했고 지금 이 제품 사용할때 번짐이 없어서 아주 만족하고 있는 제품입니다. 아침에 바르고 나서 저녁까지도 번지지 않고!!! 그리고 땀을 흘려도 번지지 않아서 좋았어요~!다만 예전에 한번 계곡에서 물놀이 할때 사용 했었는데 판다가 되어 있어서 놀랐지만 그래도 평소에는 번지지 않아서 대만족!!! 그리고 아이라이너를 그리다가 살짝 실수를 하게 되면..면봉으로 슥 닦으면 보통의 제품은 잘지워지는데 이 제품은 잘 안지워집니다..ㅎ 처음 사용할때 좀 당황한 부분이긴 하지만,, 그래도 얇은 펜슬이라 많은 실수가 생기지는 않습니다~!!!\n\n2. 발색\n펜슬로 그릴따 한번 그리는 순간 발색이 엄청 선명한편입니다. 처음에는 BR-2 색상을 사용했었는데 좀 진한 브라운 색이었어서 조금 더 연하게 하고 싶어서 더 밝은 갈색으로 사용해봤지만 그래도 저 한테는 브라운 색이라기 보다는 검은색에 가까운 브라운 느낌인게 조금 아쉬웠습니다ㅠㅠ\n\n3. 지속력\n지속력이 그냥 짱입니다!!!! 하루종일 화장을 하고 있을 경우가 대부분인데 피부화장은 옅어져도 눈화장은 유지되어 있었구.... 리무버로 지우기 전까지는 절대 지워지지 않고 지속력이 강력했습니다~! 다른 제품 사용할 때는 지워져서 수정 화장을 원할 때가 있었는데 이 제품 사용하고 아이라이너 화장을 수정한 적은 단 한번도 없습니다!!! 지속력 완벽합니다ㅎㅎㅎㅎ\n\n4. 발림성\n이 제품 사용하면서 제일 극찬하고 싶은 이유가 발림성 때문 이에요!!! 너무너~~~무 발림이 부드럽고 그리기가 쉬워요!!!  그래서 아이라이너를 그릴때 엄청 빨리 그릴수 있습니다~~아이라이너 그릴때 뻑뻑하고 눈에 쓸림이 있는 제품들이 있는데 그런 제품들이랑 비교할수가 없을만큼 완전 부드럽게 발려서 너무 만족합니다!!!\n\n5번 이상으로 구매한 만큼 아쉬운 부분이 있다면 매일 사용하게 되는 저로써는 빨리 사용하게되서 자주 구매해야 한다는 점이 너무 아쉽고 그 외의 부분에서는 아주 대만족하면서 사용하고 있습니다!! 또 다시 재구매 의사가 있고...더 좋은 제품을 찾기 전까지는 이 제품으로 만족하고 있을듯요!",
    "text148": "지성피부라서 눈가에 파우더 처리 안하면 아침 화장후 점심때 쯤에는 눈가에 살짝 번져있는데 건성이신분들은 안번질것 같습니다. 무엇보다 발색도 좋고 점막용 아이라이너로 좋네요. 사용시 한번에 그릴 만큼만 빼서 쓰세요~ 한 1mm정도 빼서 쓰고 또 조금씩 빼서 쓰는게 좋습니다. 뒤로 다시 안들어가는게 단점일수도 있지만 저는 오히려 심이 뒤로 안들어가니 고정된 느낌이라 조금만 빼서 아이라인 그리니 편하네요.",
    "text149": "지속력은 진짜 좋아요 발색도 좋구 \n근데 정말 조심히 사용해야해요 요즘은 괜찮은데\n처음 사용 했을 땐 엄청 부러졌어요^^;\n힘을 안줘야 해요....그리고 엄청 부드럽게 그려지는지는 잘 모르갰어요",
    "text150": "한번써보고 재구매한상품(+파우치 사은품)\n아이라인그리기 어렵게 느껴지던 저에게는 손이자주가더라구요. 색상 /발림성 부드럽고 아침화장시 저녁밤까지 지속력유지되구 번짐없어요 계속 이제품만 사용할듯..",
    "text151": "한번 빼면 다시 들어가지 않아요\n처음 구매하고 사용했을때 뽑은만큼 부러져서 속상했어요\n그 이후로3mm정도만 빼서 사용해요\n발림괜찮고 워터프루프는 아닌거같아요\n얼굴 유분기에는 강해요\n번지지 않아요",
    "text152": "아이라이너 온갖 브랜드 다 써봐도 이게 제일 부드러워요.\n부드러운데 어찌 부러지지도 않고 번지지도 않는지.\n\n너무 연하지도 진하지도 않은 딱 원하는 브라운이고.\n두께도 얇아서 그리기 넘넘 좋음.",
    "text153": "발림성이 좋아서 꾸준히 사용하고 있는 필수템입니당",
    "text154": "항상 딥한 색깔만 구매하다가 이번에는 브라운 구매했어요 발색도 예쁘고 매번 쓰던 제품이라 만족해요",
    "text155": "검정이 너무 진하게 되는 검정이라 갈색 함 사봤어용 ㅎㅎ",
    "text156": "만족합니다. 상품의 질도 좋고 배송도 빠르고 가격도 저렴해서 아주 좋네요. 재구매해서 또 사용할까 생각중입니다.",
    "text157": "아이라이너 케이트 사용하다가 너무 빨리쓰는것 같아서 다른제품 사용하니까 불편해서 다시 돌아왔어요 점막채우는데 번짐없어요",
    "text158": "번짐도 없고 지속력도 좋아요 매우매우 얇아요 항상 잘 사용하고 있습니다~",
    "text159": "아이라이너 늘 마음에 드는거 없다가 이거 쓰고는 꾸준히 사용중이에요",
    "text160": "원래쓰던건데 가격이 좀 있어서 다른거 쓰다가 결국 다시 돌아왔어요. 세일할때 싸게 사서 좋아요~",
    "text161": "항상 재구매하는템이에요.다른것들은 ㅈㅔ눈에서 번졌는데 이제품은하나도 안번져요!",
    "text162": "얇아서 금방 닳기는 해도 언더 그리기 좋아요 두 통째 구매중입니다",
    "text163": "늘   쓰던 제품입나당   믿고  쓸고  있어요",
    "text164": "피부가 지성이라 잘 번지고 지워지는데 이거는 지워지지도 않고 잘 그려지고 좋네요!",
    "text165": "항상씁니다 ㅎㅎ 세일때 쟁여놔요  펜슬이라 그리기도 편해요",
    "text166": "가끔 딱딱해져서 톡  뿌러질때 아까워요 용량이 작아서아쉽습니다 \n 그리기 편해서 좋아요",
    "text167": "몇통째 계속 쓰고 있어요 ~ 일단 그리기 편하고  번짐없고 추천많이해줬습니다 ㅎㅎ",
    "text168": "여러 아이라이너를 써봤지만 가격, 제품력 둘다 마음에 드는게 없었는데 이제 케이트로 정착할거같아요! 가격도 적당하고 슬림해서 그리기 좋고 젤라이너라 정말 부드럽게 그려져요! 그리고 또 좋은건 저는 눈화장을 블랙보단 브라운계열로 하는편인데 케이트는 색상이 일반 브라운과 딥브라운 둘다 나와서 너므 조아용 ㅎㅎ",
    "text169": "2번째 구매에요!!! 진짜 안번지고 너무좋아요!! 이번에 세일해서 여러개장만했습니다!! 진짜 너무 좋아영",
    "text170": "이거 너무 좋아요 진짜로 안번져요!!! 제가 지성이라서 진짜 액상아이라이너쓰는데도 번지는데 이건 하나도 안번져서 너무 좋아요!",
    "text171": "와.... 대박이에요!!!제가 지성이라서 진짜 잘번져서 나중에 보고있으면  펜더가 되는데상품평이 많고 다 좋다고해서 샀는데좋아요!! 얇아서도 좋고 잘 그려져서 좋아요 덜번지는게 젤이죠!!",
    "text172": "심이 얇아서 빨리 부서지고 심이 한번 나오면 다시 뒤로 돌려도 안들어간다는 주의점이 있네요... 그래도 이쁘게 그려져서 어느정도 만족합니다",
    "text173": "슈에** 젤라이너 저렴이 버젼으로 상품 질은 거의 비슷하데 가격 차이가 많이 나서 n년째 사용 중인 제품이예요.\n같은 제품이라도 BK과 BR2 색상은 번짐이 있어서 BR1만 사용하고 있어요.\n부드러운 질감으로 점막 채우기도 좋고 번짐없이 지속력도 좋은 가성비 갑 제품입니다.",
    "text174": "피부 타입: 지성 피부\n눈 꼬리가 잘 번지는 타입이에요.\n그런데 케이트 아이라이너로 그리고 나가면 아침에 출근할 때 그리고 퇴근할때는 아주 약간 번져 있어요. 저는 수정화장을 아예 안하는 편이라 수정화장 하시는 분들은 정말 안 번질 거에요. 저는 정말 만족하고 계속 재구매 하고 있어요! 색상도 너무 진하지 않아서 저 같이 메이크업 진하게 못하는 사람들에게 딱입니다.",
    "text175": "5년 넘게 사용하고 있는 제품이에요.\n우선 케이트 제품이라 아이라이너가 굉장히 유명하여 접하게 됐습니다.\n펜슬인데 깎아쓰는게 아니고 젤형태라 초보자들도 어렵지않게 쓸수있었던거 같아요.\n이제는 익숙해져서 계속 사용하게 되는거같구요~\n저는 점막이나 눈밑에 사용하고있어요.\n그런데 점막부분 채울때 힘을 굉장히 빼고해도 워낙 제품이 부드러운지라 자꾸 부러지더라구요ㅠㅠ\n눈 안에 들어간적도 많고 쓸때마다 부러지니 양도 금방 닳아 아쉽습니다ㅠㅠ\n물론 눈안에 들어간건 금방 빼긴해서 위험한건 아니지만 어떻게 사용을 해야 안부러지고 사용할 수 있는건지 아직은 잘 모르겠어요ㅜㅜ\n이거말고는 거의 만족스러워요.\n발색도 또렷하고 번짐이 거의 없어서 눈화장 수정은 한번도 안하게되는거 같아요.\n리무버사용하면 잘 지워지기도 하구요~",
    "text176": "몇번째 재 구매인지 모르겠어요! \n\n# 피부 타입: 눈 주변은 유분기 있는 지성이에요. 눈물도 잘 나오는 편이에요.\n\n# 번짐: 저는 메이크업을 중간에 잘 고치거나 전문가처럼 하는 스타일이 아니어서, 아침에 출근할 때 메이크업을 하면 손 안대고 퇴근할 때 까지 쭉 그대로 두는 스타일이에요. 그래서 한번 아이라인을 그리면 최소 10시간은 수정 메이크업 없이 그대로 있는 건데 이건 집에 와서 보면 눈 꼬리만 살짝 지워져 있고 다른데는 그대로에요. 지속력 정말 좋아요. 눈 꼬리 쪽은 제 눈이 워낙 극 지성이고 눈물도 많이 나는 편이기 때문에 10시간에 이렇게나 많이 남아 있으면 정말 대 만족이에요. 번짐도 많지 않아요. 지성 피부 아니면 번짐도 거의 없을 듯 해요. \n특히 점막에 채우는 부분도 번짐이 거의 없어요. \n\n# 발림성: 정말 부드럽게 슥 하고 발려요. 점막도 잘 채워져요!",
    "text177": "올리브영 알바할 때...\n일주일에 한 번씩은 손님들이 케이트를 찾았다...\n케이트 어떤 제품 찾으세요? 하면\n10중9는 아이라이너...\n1은 파운데이션\n\n아무튼 그정도로 대단한 아이라이너...\n근데 그 때 우리 매장에는 케이트 파운데이션만 있었음\n아이라이너 없다고 안내하면 고객님들 매우 실망함\n그러다 한 고객님이\n그럼 자연스럽고 안 번지는 젤라이너 뭐 있어요?\n하시길래\n머zi 추천했는데\n결국 안 사고 가셨다\n\n그래서 궁금했다\n얼마나 대단한 놈인가!\n\n세일하면 사야지 하던 중\n\n낯선 올영 매장에서 어쩌다가 last pick으로 붙어있는 얘를 발견했다.\n\n산다면 아이라이너를 블랙으로 사야지 했는데\n얘는 브라운이었음\n\n그러나 가격이? 말도 안 되게 저렴했기 때문에?\n샀다...\n\n솔직히 지속력을 잘 모르겠는데 번질 때 이쁘게 번진다.",
    "text178": "진짜 아이라이너로 유명한 브랜드라 다양하게 제품 사용해본거같아요~\n그중에서 점막 채울때는 이 제품이 가장 좋더라구요.\n색상도 선명하고 무엇보다 번짐이 없었어요.\n아이라이너는 진짜 번지면 팬더되서 지속성이랑 번짐이 있느냐없느냐가 가장 중요하잖아요!\n이런 부분에서 만족감 느끼고 몇년째 사용하고 있습니다. 다만 아쉬운점은 너무 부드럽다보니 자꾸 잘라져요ㅠㅠ  최대한 조금만 뻬놓고 힘빼고 살살 그리는데 매번 부러져서 금방 없어져버려요ㅠㅠ\n가끔은 점막 채우다가 눈안에 들어가기도 해서 여러번 뺐어요ㅠㅠㅠ\n조금만 안부러지면 금상첨화일것 같습니당ㅎㅎㅎ\n한번 돌리면 다시 안들어가니 이 부분 조심해서 사용하시면 문제없을듯합니다 \n펜슬과 젤을 합쳐놓은 느낌 원하시는 분들한테 딱이라 추천해요ㅎㅎ",
    "text179": "자연스러우면서도 번지지 않는 제품으로 케이트 대체품 잘 못 찾겠어요 ㅠㅠ 붓펜은 너무 매직으로 그은 거 같아서 저는 싫고 항상 펜슬 형태로 사용해요. 색도 너무 검정보다는 부드러운 면서 또렷한 색으로 쓰고 있어요. 그래서 이번에도 브라운으로 구매했어요. 지속력이나 번짐도 확실히 길고 눈 몇번 깜박하면 다 지워지거나 이런 점도 없어요. 라인을 그릴 때 펜슬 제형이 너무 뻑뻑해도 잘 안그러지는데 케이크는 너무 뻑뻑하지도 않으면서 부드럽게 잘 그러진다는 점이 좋았어요. 두껍게 그려지는 것도 아니도 정말 얇게 그려진다는 점도 좋았어요. 자연스러운 메이크업을 지향하는 편이라서 이 제품이 좋아요. 일본 제품이라서 살 때마다 좀 마음쓰이지만 그래도 아직까지는 대체품 찾기는 힘드네요 ㅠㅠ 행사 자주 했으면 하는 제품이에요!!",
    "text180": "저는 지성 피부라서 눈 쪽에도 유분이 많아요. \n눈이 크고 동그란 편이라서 아이라인을 두껍게 그리면 정말 안 어울리는 눈이라서 점막에만 그릴 아이라이너를 찾고 있었어요. \n장점: 점막에 그리려고 절대 많이 안 번지고 잘 그려지는 텍스쳐를 가진 아이라이너를 찾고 있었는데 케이트 아이라이너가 딱 맞는 것 같아요. \n젤을 굳혀서 만들어서 그런지 점막 같은 미끄러운 곳에 그리는데도 발색이 정말 잘 되고 부드럽게 잘 그려져요. 그리고 너무 진한 아이라이너도 안 어울리는 눈인데 br-1 색으로 몇번 덧 그리니 너무 옅지도 않고 너무 진하지도 않은 컬러감이 딱 괜찮아요. 지성피부인데도 퇴근 할 때는 아주 약간 번져있는 정도에요. 이 정도면 다른거랑 비교 해서 충분히 만족할만 해요.\n\n단점: 잘 발리는건 좋은데 정말 빨리 닳아요 ㅎㅎㅎ 순식간에 다 쓸 것 같아요. 그리고 뒤를 많이 돌려서 심을 많이 빼면 다시 넣을 수가 없어요. 그것만 주의해서 쓰면 딱히 단점은 없어요.",
    "text181": "이거 다른 색상도 리뷰 남겼습니다 ㅋㅋ 맘에 들어서 두가지 색상을 샀습니다. 저번 리뷰를 너무 장점만 쓴거 같아 단점을 쓰자면, 일단 제품이 후진이 안되니깐 조금만빼야합니다. 그래서 용량이 얼마 남았는지 제품을 다 열어봐서 확인해보는 습관이 있는 저에게는 조금 불편했습니다 ㅋㅋ 그리고 라인을 엄청 얇게 그릴때는 원형 중에 모서리 부분으로 그려야 하는데 모서리 까지 길게 내용물을 꺼내기가 좀 그래서,, 펜슬을 거의 얼굴과 수직으로 해서 편평한 면으로 아이라인을 그렸는데.. 그러면 라인이 굉장히 얇게는 나오지 않더라구요 . 그리고 내용물을 조금 빼고 펜슬을 눕혀서 그린다면 제품에 다른 화장품 (아이섀도우 등) 이 묻어나더라구요 ㅠ 다음번에는 다른 제형의 아이라인도 도전해보려 합니다~ 이 제품도 사는 건 추천드려요!",
    "text182": "기존에 쓰던 제품 다 써서 재구매했어요~ \n케이트 말곤 다른 브랜드꺼 써봤지만 만족도가 떨어져요\n결국 케이트만 쓰네요 ㅋㅋ\n무쌍인데 번짐도 거의 없고 심이 얇아서 가벼게 잘 그려집니다 \n지속력은 아침에 메이크업하면 저녁에 그대로 있는 편입니다.\n무른것 같으면서도 부드럽게 잘 발려져요.",
    "text183": "일본여행에서 늘 구매해오던 제품인데요. 발색력 질감 표현 어느 것 하나 빠지지 않는 제품이라서 대체품을 찾기 너무 힘들어요 ㅠㅠ 얇게 선을 그릴 수 있고 색도 브라운이라서 은은하게 또렷한 느낌 아시죠?! 너무 검정색은 아이라인에 매직 그린듯한 그런 느낌인데요. 은은하고 또렷해 보이는 눈매를 완성해서 더 깔끔하고 정교하게 표현할 수 일어요. 번짐은 생각보다 엄청 퍼지는 거는 아닌데 유분기가 많은 눈이라 시간이 흐르면 눈밑에 브라운 번짐이 있구요. 쿠션을 사용할 때 더 번지는 것 같아요. 그것 외에는 아주 만족하는 제품이고 펜슬타입이지만 밑에를 돌려서 나오는 펜슬인데 한번 돌리고 위로 올라가면 심이 다시 밑으로 내려가지 않아요. 이 점 숙지해서 잘 사용하셔야 할 것 같아요. 자연스레 점막을 매우면서 살살 라인을 손으로 펴주시면 자연스럽게 그라데이션 하는 눈으로 연출되네요!! 저는 매번 만족합니다 자연스러운데 꾸민느낌 !! 꾸안꾸 눈의 완성템이에요^^",
    "text184": "발림도 좋고 색상이 자연스러워서 좋아요 \n펜이 워낙 슬림해서 꼬리 빼기도 편하구요 \n초보에게 추천합니다\n지속력은 엄청 좋진 않아요 번짐은 없는 편. \n꼬리 부분은 그냥 스르르 지워진달까 그래도 깔끔하게 유지되는 편이에요\n항상 쓰던건데 잃어버려서 급하게 삼ㅜㅜ\n세일할때 쟁여두어요 \n여러모로 가성비 좋은 아이템입니다.",
    "text185": "케이트 젤펜슬 사용한지는 진짜 오래된것 같아요\n이것저것 진짜 많이 써봤는데 이 제품은 지금까지 사용하고 있어요.\n물론 이거 하나만 사용하진 않지만 다 떨어지면 꼭 구매해서 사용하는 제품 중 하나입니다.\n일단 한번 돌리면 들어가지 않기 때문에 쓸 만큼만 빼서 사용해야 하는 제품이라는 건 꼭 알고 있으셔야해요\n이 제품의 가장 큰 장점은 엄청 얇게 발리며 부드럽다는 점이에요.\n가끔 제품들중에 어느 날 눈에 발리지 않는 경우도 있는데 이 제품은 피부에 자극이 가지 않게 쭉 부드럽게 발립니다.\n개인적으로 사람의 유분에 따라 다르겠지만 저는 번짐현상이 조금 있어요.\n평소 유분이 많은 편은 아닌데 번짐현상이 좀 있더라구요. 심하게는 아니고 아 좀 번졌네? 하고 수정 약간 해야하는 정도요!!\n그래서 괜찮게 만족하며 사용중이에요.",
    "text186": "케이트 핏레어 제품은 몇통째 구입하는건지 모르겠어요.. 국산도 아닌데 .. 제 눈엔 이만한 제품 찾기가 힘드네요ㅜㅜ 얇아서 꼬리 샤프하게 빼서 그리기 정말 좋구요! 한번 돌려빼면 다시 넣을 수 없어서 조금씩만 빼서 쓰면 부러질 일도 거의 없어요~ 많이 빼면 그리다 부러져요!!! 발림성도 정말 부드럽고 피부에 자극없어요! 유지력도 좋아서 번짐도 적었어요. 세안할땐 리무버나 클렌징워터로 1차 지워주는편이에요~ 다만 좀 비싸다고 생각드네용..",
    "text187": "부드러운 젤 아이라이너로 최고👍\n20살때 대학생되자마자 접했는데 그 이후로 다른 아이라이너 못 써요. 이 아이라이너로 정착한 이후로 다른 아이라이너는 쳐다도 보지 않습니다. 처음에는 후진이 안된다고 해서 망설였는데 후진안돼도 전혀 불편함 없구요. 부드럽게 잘발리고 직장인이 되어서도 오래 밖에 있는데 저녁까지 안지워집니다. 번지는 정도는 꼬리쪽이 번지는 점이 있는데 점심식사 후 면봉으로 수정화장 해주면 되는 정도??입니다. 불편함이 없어서 계속 쓰는 중입니다. 두께 또한 딱 적당해서 너무 두꺼우면 힘든데 제가 원하는 화장스타일에 따라 얇게 또는 두껍게 연출할 수 있어 정말 좋습니다. 강추 아이템ㅜㅜ💕",
    "text188": "3년 동안 같은 제품을 써왔습니다 정말 이것만한게 없더라구요... 붓펜으로 되어있는 아이라이너로 그리기가 좀 어려워서 이거로 도전했는데 초보자들도 쉽게 그릴 수 있어서 그 점이 좋았던거 같아요 발림성이 부드럽고 지속력이며 발색이며 뭐 하나 빠지는게 없어요 \n너무 오래 써와서 다른 제품좀 싸봐야지.. 하고 다른걸 도전해도 결국 이 제품으로 다시 돌아와서 쓰게 됐어요 \n색깔도 블랙. 어두운 브라운. 브라운으로 나뉘어 있어서 강렬한 인상을 주고 싶을 때는 블랙!! 그 중간을 원하면 다크 브라운!! 머리가 갈색이거나 자연스러운 메이크업을 추구할 때는 브라운을 쓸 수 있어서 선택 범위도 넓은 것 같아요 지속력이 좋긴 하지만 시간이 지나면 약간 번지는 게 없지않아 있는 것 같아요 그렇지만 장담하는데 이 만한 아이라이너 없숩니다... 웬만한 올리브영 아이라이너 다 테스터 해봤지만 이것 만한게 없었어요 ㅠㅠㅠ 제 친한 언니가 메이크업 쪽 일 하는 사람인데 이 아이라이너 좋다고 해줬어요 저 역시 그렇게 느껴서 친구들한테 많이 영업했답니다 ㅋㅋㅋㅋ 후회 없으실가에요 꼭 사세요!!",
    "text189": "몇년 째 쓰는 제품입니다\n일단 굉장히 얇아서 세심하게 그릴 수 있는 점이 좋아요\n색도 선명해서 또렷하구요~\n아쉬운 점은 너무 부드럽다 보니 잘 뿌러진다는 점이에요ㅠㅠ 여러번 뿌러뜨려서 금방 써버릴 수 있습니다\n힘 조절을 잘하셔야 해요ㅎㅎ\n번지는 정도는 개인마다 다를테지만 저는 심하지 않은 편이더라구요~\n아예 번짐이 없는 건 아닌거 같은데 그래도 효과가 오래가는 편이라 만족합니다\n단 쓸 때, 한 번 돌리면 다시 심이 들어가지 않으므로 조심해서 사용해야합니다~\n아무생각 안하고 다 돌려버리면 다시 안들어가요..ㅎㅎ\n이런것만 유의해서 사용하면 대만족이에요",
    "text190": "계속 사용하게 되는 아이라이너 인데 색감이나 두께가 정말 딱 이어서 다른 제품을 못쓰고 있어요 ㅠㅠ 아쉬운점이 있다면 비용이 있는데 올리브영 할인해도 이 제품은 할인을 안하더라구요 ㅠ 그래도 항상 사용하게될만큼 만족하며 쓰는 제품이예요~너무 연하지도 진하지도 않으면서 인상이 부드러워보이는 색상이라 좋은데 양이 너무 직아서 금방써요 ㅜㅜ",
    "text191": "펜슬은 처음 써 보는 터라 힘 조절을 못 해서 두 번 정도 부러뜨렸네요;;; 적당히 가늘어서 그리기 좋아요~색이 연할까봐 걱정했는데 생각보다 진해서 계속 쓰려고 합니다 ㅎㅎ 저녁이 되면 눈꼬리 부근에서 살짝 번짐이 있지만 눈꼬리 피해서 잘 그리면 번짐 없어요~클렌징도 잘 되서 정말 편합니다 ㅎ",
    "text192": "맘에 드는데 생각보다 번짐이 있어서 별 하나 뺐어요\n그리고 주의사항에도 써있지만 심을 뺄 수는 있어도\n다시 집어넣을 수 없고 \n굉장히 잘 발려서 심이 매우 약하고 잘 부러져요\n그래서 정말 한번 그릴 만큼만 빼서 써야합니다\n썩 맘엔 안 들지만 일본제품인데도 불구하고 구매할 것도 같아요 국산 대체품을 찾고싶네요!",
    "text193": "펜슬 아이라이너를 주로 사용하는데 친구가 이 제품을 추천해줘서 구매해봤습니다. \n다른 펜슬 아이라이너에 비해 번짐을 덜 한 것 같아요. 얇아서 눈 전체 그리기에도 편해요. \n한 번 돌리면 심을 다시 집어 넣을 수 없는 점은 불편하네요.",
    "text194": "타제품 쓰다가 너무 뻑뻑하고 날려서 다시 구매했어요\n써본 아이라인 중에는 최고인 것 같아요 엄청 부드러워서\n쉽게 슥슥 발려요 되도록 국내 제품을 쓰려하는데 이 제품은 넘 좋네용..",
    "text195": "얇은타입의 아이라이너가 제 눈매에 잘 맞아서 케이트를 썼다가 가격대가 좀 높다고 느껴져서 대체품으루 다른 제품들 많이도 써봤어요~ 근데 결국엔 돌아왔네요..ㅋㅋㅋ두께나 발림성,지속력 저한테 빠지는게 없네요! 돌려뺀 심을 다시 넣을 수 없는것도 오히려 부러지지않아서 좋은 것 같아요! 조금씩만 빼서 쓰세용! 추천합니다!",
    "text196": "대체품 찾고 싶은데 아직 못 찾았네요... 얇기가 딱 젤아이라이너 브러쉬로 그리는 것처럼 섬세하게 조절 가능한 얇기예요.. 부드럽게 잘 발리는데 발색 또렷+오래가유... 조금만 길게 뽑으면 부러져서... 조금만 뽑아서 써야 해요...",
    "text197": "솔직히 제 눈에 안번지는 아이라이너는 없음 하지만 이 제품 그리기도 그리고 비교적 지우기도 편한? 아이라이너.. 이거랑 키스미 제품이랑 쓰면 엄청 뚜렷해보이고 잘 안지워지는데 데일리론 이거 하나 많이 써요",
    "text198": "속상꺼풀이라 아이라인을 그리면 잘 지워지는 편이라서 지속성이 우수한 제품을 선호하는데요.. 예전에 케이트 핏 헤어 젤 펜슬 제품을 우연히 추천 받아서 써보니 눈에 자극도 없고 잘 번지지 않아서 맘에 들었거든요.. 그래서 그뒤로 아이라인은 쭈욱 이 제품만 사용하고 있었구요.. 올리브영 할인 할때면 꼭 하나씩은 사서 쓰는데 시간이 갈수록 넘 물러진다고나 할까요ㅠ 번짐이 점점 심해지더니 요즘은 지속성까지 떨어지네요 ㅠ.ㅠ 요즘같은 더운 날씨엔 두시간도 못버티네요;; 그리고 잘 부러집니다;; 살짝 돌려서 아주 조금만 내용물이 나오게 해서 그리고 있는데도 눈에 대고 그리려고 하면 똑~하고 부러지네요.. 아이라이너를 갈아탈때가 됐나봅니다",
    "text199": "친구가 추천해줘서 구매해 본 제품인데 괜찮습니다~ \n펜슬 아이라이너만 주로 사용하는데 가장 덜 번지는거 같아요~ \n한 번 돌리면 다시 집어 넣을 수 없는게 좀 불편하기는 한데 다른 제품에 비해 덜 번지고 잘 그려져서 좋아요!",
    "text200": "아 이거 일본제품. 클리오 워플이랑  같이 여러개 구매해서 사용해요. 일본제품이라.... \n클리오가 좀금 더 부드럽게 그려지고  그만큼 스머징하긴 좋은데 이게 쬐금더 잘 안지워 집니다. 둘다 팬더 안되고 오후 되면 눈꼬리부분은 클오가  좀 무너지네요."
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러/단독기획] 케이트 핏 레어 젤 펜슬N (기획/단품)",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018888215ko.png?l=ko",
    "review_name": "[NEW/더블기획] BK-1 & BR-2",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188882",
    "text1": "올리브영에서는 늘 아무래도 세일품목에 구매하게 되죠,, 대기업^^이니만큼 이런저런 세일좀 많이 부탁드리는 바입니다^^ 예전처럼 일정금액 이상에 나오는 증정품은 요새는 늘 보면 금방금방 <증정소진완료>가 떠서 참으로..아쉽고 서운하더라구요. 올리브영 댁배박스에 덜렁 구매품목만 덩그러니 온걸 열면 조금은^^ 서운한 마음이^^ 저만 그런가요?\n\n쿠* 등 다른 온라인 매체에서 더 싸게 팔아도 올리브영에 대한 신뢰도로 구매하게 되는데 증정품도 금방 소진, 쿠폰도 전보다는 좀 야박하다는 느낌이네요.. 이런저런 할인률이 아쉬운건 사실입니다. 조금 개선해주시길 바래봅니다.. 아 한가지 더 개선의견은 리뷰 페이지가 늘 오류가 많아요.. 늘 <리뷰등록하기 버튼>이 잘 안먹힙니다.. 이것도 저만 그럴까요?\n\n오 케이트 제품은 처음인데 이거슨 정말 얇고 딱 일본제품같네요.. 얇고또 얇습니다. 심도 펜슬자체도.. 가벼워요. 자리 노차지..\n\n아주 살살 돌려서 써야합니다. 한번 나오면 빠꾸는 없는 제품입니다. 조심하시길..\n\n펜슬라이너인데 이정도 안번지는건 너무 훌륭하다고 봅니다. 꽤 진하고 잘 그려져요.. 다른색도 사보고싶은데 원플 구성은 한정적이기도 해서 다쓰면 다른색 구매해보려구요..\n\n한번쯤 세일가에 써볼만합니다. 원가격은 꽤 비싸니까요^^\n추천합니다.",
    "text2": "좋아서 재구매하는 건데 브라운도 좀 진한 편이긴 함 근데 너무 잘 부러져요 ㅠ",
    "text3": "부드럽게\n\n잘발림\n\n좋아용\n\n굿ㄱ.ㄱ\n\n굿\n\n펜슬타입.라이너ㅡ\n\n맘에듭니당.",
    "text4": "기획 상품으로 판매할 때 구매했어요! 둘 다 잘 쓰는 색상이라서 좋고 젤 라이너 잘 안그려지는 것도 있는데 부드럽게 잘 그려집니다",
    "text5": "펜슬 타입인데도 젤처럼 매끄럽게 그려져서 힘을 주지 않아도 또렷하게 라인이 완성돼요. 1.5mm의 초슬림 심이라 점막 사이사이까지 자연스럽게 채울 수 있고, 눈꼬리도 섬세하게 빼기가 편했어요. 무엇보다 그린 직후 빠르게 픽싱돼서 번질 걱정이 적고, 하루 종일 깔끔하게 유지돼서 수정 화장 부담이 확 줄었어요.\n\n색감도 진한 블랙보다는 부드럽고, 브라운 계열은 데일리로 딱이라 부담 없이 쓰기 좋아요. 아침에 급할 때도 한 번에 쓱 그려지고, 저녁까지 눈매가 또렷하게 유지돼서 \"왜 인기 있는지\" 바로 알겠더라고요.",
    "text6": "지속력이 진짜 좋아요 \n제가 눈쪽에 유분이 많아서 어떤 아이라이너를 사용해도 번졌는데 여름인데도 안번지고 유지력이 좋았어요 ! \n발림성은 부드러운데 제가 원래 더 얇은 걸 쓰다가 써서 그런지 아직 익숙하진 않지만 만족합니다 ! ㅎㅎ \n\n저는 1+1 할 때 블랙, 브라운으로 구매했는데 지속력이랑 발림성이 좋아서 그런지 색도 잘 발색되어서 눈이 뚜렷해보여서 좋아용",
    "text7": "꾸준히 쓰고있는 제품이에요\n지속력 좋고 번짐없어요 ㅎㅎㄹ",
    "text8": "기획 상품으로 판매할 때 구매했어요! 둘 다 잘 쓰는 색상이라서 좋고 젤 라이너 잘 안그려지는 것도 있는데 부드럽게 잘 그려집니다",
    "text9": "발림성도 좋고 발색력도 좋아서 좋아요 ~~!! 자주 구매해요",
    "text10": "이거 진짜 번짐 업ㅅ이 쓰기 좋아요. 꼬리는 브라운으로 빼주고 점막은 블랙으로 채워요.",
    "text11": "정말 얇아서 초보자분들한테 특히 추천드리고 부드럽게 잘 그려져서 좋은 것 같아요",
    "text12": "이거 진짜진짜 좋움 왜안유명한지 모르겠음 양이 좁 빨리 닳긴하는듯",
    "text13": "제 최애 아이라이너에요!! 정말 너무 좋은데 더블기획이 아니라 이번엔 색이 혼용되어서 판매하더라구요 부디 다음 기획은 더블이기를..",
    "text14": "케이트 핏 레어 젤 펜슬 더블 기획으로 잘 구매했어요~~☺️",
    "text15": "부드러워서 잘 그려지는거 같아서 좋습니다~~~~~~~",
    "text16": "다른 브랜드보다 케이트가 오랫동안 살아남은 ㅇ이ㅠ가 있음 ㅋㅋ",
    "text17": "15년 이상 써 오던거라 망설임 없이 구매!! 얇아서 잘 부러지는 것 말곤 워터프루프에 발림성 좋아 색깔별로 갖고 있어요",
    "text18": "지속도 오래 되고 부드럽게 발려서 손재주 없는 엄마가 쓰시기에도 좋다고 하시네요",
    "text19": "정말 안지워지는 편이예요. \n강한 라이너 찾으시는 분들에게 딱인듯해요",
    "text20": "최애 라이너는 케이트 라이너들이에요 펜슬도 붓펜 타입도..",
    "text21": "잘그러져서 항상 구매하는 제품이예요 ㅎㅎ 좋아요 ~~ ㅎㅎ",
    "text22": "이 용량에 이가격이라니 완전 저렴하게 구매해서 잘쓰고있어요",
    "text23": "내래가 판다가되\n조코조코조은디 눈 밑에 찍힘이 ㄹㅈ드라 다들 눈꼬리만 그리셍요",
    "text24": "얇고 발림성 좋고 지속력도 꽤 있어요\n크게 번진 적도 없어서 무난하게 쓰고 있어요 ~\n기획세트도 자주 보는 것 같고 할인할 때 쟁이시길",
    "text25": "눈매 깊어 보이고 눈 커 보이는 아이라인 중 원탑이에여\n얇아서 들고 다니기도 좋아여",
    "text26": "부드럽게 그려지지만 픽싱이 빨라 수정이 힘들고 덧바르면 가루가 좀 떨어져요 한번에 쓱 긋는 편이 아니시라면 좀 더 뭉그러지는 질감의 브랜드를 쓰는 게 좋을 것 같아요",
    "text27": "지속력도 좋고 발림성도 좋아서 두번째 구매하고 있어요\n후진이 안돼서 조금씩 빼서 써야해요",
    "text28": "왜 이렇게 뻑뻑하게 그려 지는지 모르겠습니다. 손 등에 쓰는 되게 부드럽게 그려지는 거 같은 데.",
    "text29": "뻑뻑하지 않고 부드럽게 잘 발려요\n심이 얇아서 그리기 좋습니다\n지속력도 좋아요",
    "text30": "부드럽게 발리는데 한 10초만 지나도 픽싱돼서 손으로 문질러도 안번져요!",
    "text31": "제가 써본 아이라이너 펜슬중에 젤 맘에 들어요 얇고 잘 그려집니다",
    "text32": "제 인생 아이라이넌데 이 브랜드 매장에 많이 없어서 좀 아수워요",
    "text33": "케이트 펜슬 기획세트 좋아요~ 번짐 없고 슥슥 잘 발립니다 😁",
    "text34": "다 좋은데 제 눈은 너무 잘 번져서 케이트도 번져요 근데 엄마는 좋다고 하셔서 하나 사드렸어요",
    "text35": "처음보는 브랜드인데 생각보다 좋아여 발림성을 우선시로 두는데 부드럽습니당",
    "text36": "발림이 부드럽고 선명해서 초보자도 쉽게 사용할 수 있어요. 블랙은 또렷한 아이라인을, 브라운은 자연스러운 분위기를 연출할 수 있어 활용도가 높습니다. 다만 워터프루프 기능이 강해서 클렌징 시 꼼꼼히 지워야 해요.",
    "text37": "여름에 물놀이갈때 번짐없이 하루종일 고정되어서 너무 봏아요 부드럽게 잘 발리고 눈꼬리쪽 그릴때도 쉽게 얇게 잘 그릴수 있어서 항상 이것만 써요 \n너무 좋습니다",
    "text38": "이걸로 그려야 눈매가 깊어보이고 자연스러워요\n원쁠러스원이라 너무 좋아요",
    "text39": "얇아서 사용하기 좋고 발색 잘 되고 오래 가 요\n또 살지는 아직 모르겠어요 ? 워낙 좋은제품들이많아서요",
    "text40": "저는 원래 잘 안번지는 스타일이라 아주 오래가요 얇아서 그리기도 쉽고 이벤트로 싸게 잘삿네요",
    "text41": "얇고 부드럽게 잘 그려지는 펜슬 찾고 있었는데, 마침 행사 중이어서 득템 했습니다",
    "text42": "한국브랜드의 유명한 라이너 쓰고잇엇는데 이게 더 좋다는 말 듣고 재구매 멈추고 이거 삿는데\n정말 조으미… 이제 이거 계속 써야겠어요.. 가격은 좀 더 비싸더라도 제품력이 더 좋네요 그리고 솔직히 디자인도 낫고(ㅠㅠ) 여러모로 맘에 들어요!!",
    "text43": "잘 부러지는 특성이 조금 아쉽지만 10년 이상 애용할만큼 그리기 편하고 색도 마음에 들어요",
    "text44": "발성도 좋고 부드럽고 가늘게 잘 나오나 너무 가늘어 잘 부러져서 조심해야 해요 눈아래 점막에는 잘 묻지 않았어요",
    "text45": "발색도  잘되고 \n지속력도  있어요...\n사용하기도  편하고\n다시  사용하고 싶어요..",
    "text46": "케이트 펜라이너 펜슬 지속력도 좋고 발림성도 좋아요 추천합니다",
    "text47": "아 개개개ㅐ조아요 부드러운데 지속력도 좋고 무엇보다 자극업ㅎ이 그려져서 펜슬 중에 젤 좋습니다 심지어 1+1? 이거 못 참습니다",
    "text48": "얇게 잘 그려지고 오랫동안 사용할 수 있는 양이 들어 있어 좋습니다. 발색도 잘 되어 만족합니다.",
    "text49": "또 재구매했슴다 전에 샀었는데 맘에 들어서 요번에 하나 더 장만햇슴다",
    "text50": "원래 아라 잘 안하긴한데 궁금해서 함 사봤어요 만족합니당ㅇ~",
    "text51": "어머니가 구매하셨어요\n마음에 드셨는지 두번째 구매하셨어요",
    "text52": "잘 번지지도 않고 아이라이너 잘 못 그리시는 분들도 쉽게 그릴 수 있는 것 같아요!",
    "text53": "유명한 클땡 슬림라이너를 쓰는데 뻑뻑하고 그리기어려워서 안쓰다가\n케이트를 유튜버가 쓰는거 보고 사봤는데 웬열 너무 잘그려지는거 \n저 이제 이거로 정착합니다",
    "text54": "아이라인은 이 제품으로 그려야 \n눈이 깊어 보이고 커 보여용 ㅎㅎ",
    "text55": "얇아서 잘 그릴수 있는데 두가지 컬러를 한번에 살 수 있어서 좋네요ㅎㅎ",
    "text56": "굉장히 좋음!\n리퀴드가 아니라 눈매가 더 깊어보임\n생얼일때 살짝만 스쳐도 눈 이빠보임",
    "text57": "가늘어서 세밀하게 그리기 좋아요\n발색도 선명하고 잘 번지지 않아서 만족합니다",
    "text58": "부드럽게 잘 발리고 다른 제품들보다 훨씬 덜 번져요! 좋아요",
    "text59": "케이트 라이너 번짐없이 잘 그려지고 좋아요\n흠이라면 너무 얇아서 부러질까 조심스러워요",
    "text60": "엄총 얇은데 또 엄청 잘 발려요\n시간 지나니 눈밑에 번지는점은 아쉬워요",
    "text61": "잘발리고 좋아요 \n생각보다 잘 번지네요\n라이너 위에 아이섀도우 잘 발라야하나봐요",
    "text62": "매장에서 손등에 그렸을때\n의외로 잘 그려져서 놀랐어요\n1+1 좋은 구성도 마음에 들어요",
    "text63": "케이트 아이라이너 짱좋인거 다들 아시죠? 브러쉬 타입만 사용했는데 이번에 젤 펜슬타입 구매해봤어요. 아주 미세하게 잘그려지고 펜슬인데도 이정도면 번짐도 작은편..좋습니다~!!",
    "text64": "우리엄마줘서안써봤는데\n좋지않을까용~~ 잘쓰고있음~",
    "text65": "친구 추천으로 사봤는데, 펜슬이 이렇게 얇고 잘 그려지는지 처음 알았어요ㅋㅋㅋ 기획으로 2개 사서 싸게 사고 색도 너무 예쁘고 마음에 들어용🫶👀\n다음에 재구매 생각👍",
    "text66": "정말 잘쓰고 있어오! 최고최고>_<\n완전 추천합니다!!!!",
    "text67": "너무 잘 번져서 잘 안 쓰게요ㅠㅠㅠㅠ\n두께는 얇게 되는데 발림성은 잘 모르겠어요\n아이 프라이머가 꼭 필요할 것 같아요",
    "text68": "펜슬이 얇아서 똥손도 깔끔하게 잘 그릴수 있어요 좋은 기회에 더블기획 샀네요",
    "text69": "늘 쓰는 제품! 펜보다 그리기 쉽고 일반 브로우보다 얇아서 펜느낌에 쉽움",
    "text70": "손 떨려도 라인 얇게 잘 됨! 데일리로 쓰기 딱임!$.<>>>",
    "text71": "번짐없고 발림성이 좋아요 지속력도 길고 발색도 좋습니다\n세일 자주 해주세요",
    "text72": "얇고  작아요...\n휴대하기 편리한 면도  있어요..\n조금씩  꺼내서 써야해요..조금더 뽑으면 쉽게 부러져요..\n발색 좋아요..",
    "text73": "기술부족이겠지만 ㅎ\n발림성이 아쉬웠어요 제가 쓰기엔..\n그치만 가격대비는 괜찮다.....",
    "text74": "점막 채울 때 필수템인데 더블기획이라 개꿀 ㅜ 딥브라운이 더 저랑 잘 맞아여",
    "text75": "리뉴얼 전인지 아니면 다른 제품인지 옛날 케이트 생각하고 구매 했는데 이 제품은 조금 잘 번지는 거 같아요.! 그래도 잘그려져서 나름 만족입니당",
    "text76": "아침에 하고 나가서 저녁에 집에 올때까지 안 무너져요. 저는 이아이라인이 젤 좋아요",
    "text77": "젤펜슬 처음 써보는데 오히려 펜슬 아이라이너나 리퀴드 아이라이너보다 좋은 것 같아요 강추해요",
    "text78": "얇아서 그리기 편하고\n번짐도 적고\n발색도  이쁘고\n맘에 들어요..조금씩 써야  폄해요",
    "text79": "블랙 브라운 두가지 다 쓸수 있어 맘에들어요~~ 기획가 느므 좋아요",
    "text80": "바로 픽싱되서 절대 안지워지네요~~블랙+블랙 구성도 있으면 좋겠어요~~",
    "text81": "학교다닐때부터 근 10년간 아이라인은 케이트만 사용하고 있습니다. 번짐없고 아침 화장 후 저녁까지 수정화장 안해도 남아있어요. 마침 다써서 사려고 보니 올영 세일이라 원쁠원 기획세트 있어서 바로 샀습니다. 좋아요 !",
    "text82": "원래 한국의 유명한 펜슬라이너 제품 ㅋㄹㅇ 쓰고 있엇는데 이게 더 좋다길래 돈 좀 더 얹고 샀는데 확실히 좀더 좋은 것 같아요!! 발림성도 우수하고 픽싱도 잘됨 + 좀더 얇음\n언더까지 라인 그리는 편이라 잘 쓰고있어요",
    "text83": "진짜 잘안번지고 얇아서 속눈썹뿌리쪽 채우기도 편해요 아주굿",
    "text84": "펜슬 타입 다 썼길래 새로 하나 장만했는데요\n유분에도 강해서 완죠니 맘에 들어요",
    "text85": "꼬리만 그리는 데도 여러번 돌려야지 다 그릴 수 있어요. 얇어서 그런듯ㅠㅠ 번짐 있어요",
    "text86": "발림성만 좋고 엄청번져요 왜비싼지모르겠네용 다래끼도났어유",
    "text87": "단품으로 삿다가 기획이 있어서 또 구매 ㅎㅎ 매일 쓰는제품 ㅎ",
    "text88": "미끄러지듯 발려요\n얇은 라인 연출할때 좋아요. \n근데 섀도우로 덧칠 안해주면 아래 다 찍히고 번져요..",
    "text89": "전에 썼던 아이라이너 펜슬이 더 이상 안나와서 재구매\n했습니다 좋아요 번짐이 없어서 손이 자주가요",
    "text90": "나쁘지않아요 젤펜슬중에 제일나은거가타용 근데 좀 비싸네요",
    "text91": "기획 있는줄 모르고 구매했다가 기획 또 다시 구매엔딩~~~",
    "text92": "눈꼬리 그리기엔 심 얇고 개찐해서 정말 좋은데 점막 채우면 판다 한마리 나와오.\n학교에서 잠 많이 자고 학원까지 갔다와도 잘 살아있어요. 점막만 다른 걸로 채우면 진짜 좋아요",
    "text93": "항상 제가 쓰는 아이라이너!! 젤펜이고 얇아서 너무 좋아요!!",
    "text94": "눈에 바르려니까 왜이렇게 뻑뻑하고 안 그려지는지 모르겠어요ㅠ",
    "text95": "케이트 아이라이너는 얇아서 그리기 좋아요 \n잘 번지지도 않습니다\n후진이 안 되는게 아쉬워요",
    "text96": "케이트 펜슬아이라이너 얇고 발림성 좋아서 그리기 쉽고 굿굿:)",
    "text97": "케이트 펜슬아이라이너 얇고 발림성 좋아서 그리기 쉽고 굿굿:)",
    "text98": "발림이 부드럽고 색감이 또렷해서 초보자도 쉽게 사용 가능해요. BK-1은 깊이 있는 블랙, BR-2는 부드러운 브라운이라 상황에 맞게 활용 가능해 실용성이 뛰어납니다.”",
    "text99": "선명하게 슥~~그려지긴하는데\n검은 가루가 좀 떨어지고\n제눈이 문젠지 좀 지나면 눈 언더가 꺼매져있기도합니다.\n그리고 엄청 빨리 닳아요",
    "text100": "일단 심이 얇아서 그런지 아이라인도 얇게 그릴 수 있어서 정말 좋았어요! 젤 펜슬 좋아하시는 분들께는 추천드립니당",
    "text101": "더블 기획인데 단품 가격에 구매할 수 있어서 너무 좋았어요!",
    "text102": "번짐없이 좋고 지속ㄹ력이 넘 좋아요 얇아서 가장 마음에 들고 뻑뻑하지 않게 잘 그려져서 좋아요",
    "text103": "아니 클리오 썼었는데 엄청 뻑뻑하다해야되나 그랴서 안썻다가 세일중이라 사봤는데 엄청 스뮤스하게 잘 그려져용",
    "text104": "번짐이 심한 눈인데 8시간 빡세게 일해도 하나도 안번졌어요 대박이에요 기획상품으로 같은 색상 1+1 해주세요🚰·̫🚰!",
    "text105": "좋아요 색감도 예쁘고 지속력도 오래가규 맘에듭니당 !!!",
    "text106": "너무 잘 부러져요ㅠ 그게단점이고 지속력이나 다른면에선 좋아요",
    "text107": "케이트 말모말모 아이라이너 중에 비싸지만 이유가 있겠죠? 얇아서 더ㅓ조아요",
    "text108": "어머니가 구매하셨어요\n얇아서 이 제품 재구매 하셨네요\n저도 써볼게요",
    "text109": "얇은 아이라이너 필요해서 삿어요 전 잘 안쓰는데 언니가 이게 젤 조태여",
    "text110": "리뷰쓰기더귀찮음 한 10번 산듯\n제발 사요 안번지고 조아용 굿",
    "text111": "얇아서 초보자도 그리기 쉬워서 좋아요 수정도 편해서 재구매했어요",
    "text112": "아이라이너는 케이트껏만 7년째^^ 아주 편하고 쉬워요 색도 이쁨",
    "text113": "배송 빠르고 포장상태 좋아요 \n번짐이 적고 사용할때 부드러워요",
    "text114": "다른 케이트 모델 아이라이너에 너무 좋은 기억이 있어 구매했는데 그 전 제품과 다르게 번진이 조금 심해 그런 점이 아쉽긴 해요 그래도 잘 그려져서 나름 만족 합니다 !!",
    "text115": "초보자도 잘 그릴 수 있을 거 같애요 발 색이랑 잘 되네요. 감사합니다.",
    "text116": "제눈에는 좀 뻑뻑하게 발렸어요 전에쓰던게더부드럽게 발렸네요 ㅠ",
    "text117": "좋은 제품 잘 구매했어요! 만족스럽고 완전 추천합니다~~!!",
    "text118": "점막 채울 때 잘 쓰는 제품인데 더블기획으로 나와서 너므 좋아용",
    "text119": "잘 그려져요..\n처음엔 좀 쉽게  지워지는 느낌도  있어요...\n색상 마음에 들어요..",
    "text120": "리뷰만 몇번째니 리뷰쓰러 오면 다 이거 아이라인임 그만큼 많이 샀고.. 조아욮",
    "text121": "예전에 쓰고 비싸서 다른걸 쓰다가 가격에 상관없이 결국 돌아왔네요",
    "text122": "아침에 화장하면, 수정 화장없이 저녁까지 번짐 없었어요. 저는 잘씁니다",
    "text123": "붓펜타입만 쓰다가 쓰려니 익숙하지 않긴 하지만 유지력 좋고 얇아서 만족스러워요!!",
    "text124": "아이라인 제품 중 제일 만족하면서 쓰고 있습니다. \n예전보다 조금 뻑뻑하게 그려지는 느낌이지만 그만큼 예전보단 덜 부러지는 느낌이예요. 원쁠원행사 많이 했으면 좋겠어요.",
    "text125": "좋은 제품 잘 구매했어요! 만족스럽고 완전 추천합니다~~!!",
    "text126": "펜슬라이너 케이트꺼 궁금해서 사봣는데 대개 얇구 조은거가태여",
    "text127": "번짐 전혀없고 깔끔하게 잘 발려요\n근데 시간 오래 지나고 나면 눈 깜빡이는것 때문인지 눈주위가 좀 어두워져요",
    "text128": "얇아서 한번 꺼내면 다시안들어가는 타입이라 이건 좋아요 하지만 생갇보다 속눈썹 사이에 칠할때 뻑뻑하고 이과정에서 좀 똥가루가 떨어짐 .. 좀 아쉽 .. 그냥전에쓰던거나 펜타입 써야할듯..",
    "text129": "얇고 부드럽게 잘 그려져서 계속 이것만 쓰고 있어요 근데 언더에 아이섀도우 진하게 발라놓은 것처럼 번짐이 있어요",
    "text130": "붓펜쓰다가 젤로 바꿔보았는데 확실히 점막 채우기 좋네요. 지인짜 안지워져요 ㅎㅎ",
    "text131": "한통을 정성껏 포장해주셔서 감사합니다~^^\n생각보다 작긴하지만  좋은제품 잘 쓰겠읍니다^^"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러/단독기획] 케이트 핏 레어 젤 펜슬N (기획/단품)",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018888215ko.png?l=ko",
    "review_name": "[NEW/더블기획] BR-1 & BR-2",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188882",
    "text1": "💙발림성💙\n자극 없이 미끄러지듯 부드럽게 발려요\n\n💙색상💙\nBR1: 밝은 갈색\nBR2: 고동색\n\n💙지속력(번짐)💙\n손등에선 천하무적\nBut 눈에선 나약해 빠져가지고 번져요\n그렸던 라인은 사라지고 그 밑으론 번져서 판다 돼요\n집에 와서 눈 꼬락서니 보고 깜짝 놀랐습니다,, \n여러 방면으로 지저분했어요 \n판다만 되던가 지워지기만 하던가\n지워질 거면 아예 지워지던가!!!😭😭\n\n✅총평\n발림성 너무 좋고 손등에선 지속력 장난 아니에요;\n잘 안 번지는 눈인데 이 라이너는 번져서\n매직 실러 같은 거 같이 써야 해요ㅠ\n그래도 제품 자체는 좋아서 어떻게든 잘 쓰고 있습미다\n\n아이라이너가 번지는 건 전혀 예상하지 못했던 부분이라\n매장에서 직접 눈에 그린 후 하루 정도 보내보고 구매 추천드려요\n번짐만 없으면 진짜 좋아요. 발색과 발림성이 매우 상급이에요\n후기에서 지속력 좋다는 거 보고 샀는데 눈바눈인가 봐요\n솔직히 ㅈ✘ 구매 비추 갈길법한데 상품력이 또 좋긴 좋단 말이죠..?\n이 아이라이너랑 궁합만 좋은 눈이면 진짜 좋을 거 같아요\n대신 그냥 사지 말고 꼬옥 테스트해보기!\n백날 천날 거울만 볼 거 아니면 번져도 1도 모르더라고요ㅠ",
    "text2": "올리브영에서는 늘 아무래도 세일품목에 구매하게 되죠,, 대기업^^이니만큼 이런저런 세일좀 많이 부탁드리는 바입니다^^ 예전처럼 일정금액 이상에 나오는 증정품은 요새는 늘 보면 금방금방 <증정소진완료>가 떠서 참으로..아쉽고 서운하더라구요. 올리브영 댁배박스에 덜렁 구매품목만 덩그러니 온걸 열면 조금은^^ 서운한 마음이^^ 저만 그런가요?\n\n쿠* 등 다른 온라인 매체에서 더 싸게 팔아도 올리브영에 대한 신뢰도로 구매하게 되는데 증정품도 금방 소진, 쿠폰도 전보다는 좀 야박하다는 느낌이네요.. 이런저런 할인률이 아쉬운건 사실입니다. 조금 개선해주시길 바래봅니다.. 아 한가지 더 개선의견은 리뷰 페이지가 늘 오류가 많아요.. 늘 <리뷰등록하기 버튼>이 잘 안먹힙니다.. 이것도 저만 그럴까요?\n\n오 케이트 제품은 처음인데 이거슨 정말 얇고 딱 일본제품같네요.. 얇고또 얇습니다. 심도 펜슬자체도.. 가벼워요. 자리 노차지..\n\n아주 살살 돌려서 써야합니다. 한번 나오면 빠꾸는 없는 제품입니다. 조심하시길.. \n\n펜슬라이너인데 이정도 안번지는건 너무 훌륭하다고 봅니다. 꽤 진하고 잘 그려져요.. 다른색도 사보고싶은데 원플 구성은 한정적이기도 해서 다쓰면 다른색 구매해보려구요..\n\n한번쯤 세일가에 써볼만합니다. 원가격은 꽤 비싸니까요^^\n추천합니다.",
    "text3": "원래 쓰고있던 제품인데 세일기간에 구매 ㅎ\n초보자들이쓰기에도 좋아요",
    "text4": "펜슬 타입인데도 젤처럼 매끄럽게 그려져서 힘을 주지 않아도 또렷하게 라인이 완성돼요. 1.5mm의 초슬림 심이라 점막 사이사이까지 자연스럽게 채울 수 있고, 눈꼬리도 섬세하게 빼기가 편했어요. 무엇보다 그린 직후 빠르게 픽싱돼서 번질 걱정이 적고, 하루 종일 깔끔하게 유지돼서 수정 화장 부담이 확 줄었어요.\n\n색감도 진한 블랙보다는 부드럽고, 브라운 계열은 데일리로 딱이라 부담 없이 쓰기 좋아요. 아침에 급할 때도 한 번에 쓱 그려지고, 저녁까지 눈매가 또렷하게 유지돼서 \"왜 인기 있는지\" 바로 알겠더라고요.",
    "text5": "펜슬아이라이너는 이걸로정착했습니다 다시안들어가니까 진짜조금씩만빼서 써야됩니다. 눈가기름많은데 이건안번졌습니다",
    "text6": "엄청 엄청 부드럽게 그려짐\n원래는 붓펜만 쓰던 사람이라 이런 걸 아예 안쓰는데 이 걸로 점찍기도 좋구 아이라인도 그리고 딱 좋아여ㅎ",
    "text7": "이거 진짜 좋아요🤭🫢 원쁠원이길래 아무생각없이 샀는데 발색 잘돼고 부드럽고 지속력이 돌았어요🤯🤯 \n클렌징티슈로 닦아도 잘 안지워지는? 수준이고 색 예뻐요",
    "text8": "캔메이크 살까 하다가 이걸로 샀는데 엄청 얇고 잘 그려져서 좋아요",
    "text9": "몇년째 쓰고있어요 금방 쓰긴하는데 세일할때 원플원으로 구매해서 좋아요!!",
    "text10": "세일할때마다 쟁여놔요ㅎ 브라운색도 이쁘구 좋아요~~~",
    "text11": "부드럽고 자연스럽게 발색 잘돼요 처음엔 눈 밑에 좀 번져요 그거 걷어내고 나면 지속력은 무난합니다\n잘 써서 재구매했어요",
    "text12": "저렴한 가격에 늘 사용하던 아이라이너을 구매해서 좋항씁니다.",
    "text13": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n\n샤쏘심만 너무 써서 질랴서 사봄 \n얇아서 점막 채우기 아주 젛아요",
    "text14": "저렴한 가격에 아이라이너 구매해서 갓성비템입니다.번짐없음",
    "text15": "잘 번진다는 후기 있어서 걱정했는데 생각보다 안번져요 저렴해서 좋아요",
    "text16": "역시 아이라이너는 해외제품이...ㅎㅎ 속쌍에 기름기많은 지성피부라 어느아이라이너를써도 번져서 맥제품만 썼는데요 요제품 지속력좋아요 다만 한번 빼면 다시 집어넣을수없고 심이얇은게 장점이지만 최대 단점으로 적용해서 그리다보면 뚝뚝 계속끊어져서 마음이아픕니다..",
    "text17": "얇고 진해서 빠르게 확실하게 라인 그리기 좋아요 붓펜라이너급",
    "text18": "케이트는 말해뭐해 진심 이게 제일 발림성 좋고 자극이 없음.",
    "text19": "⚠️구매할 분들 잠쉬만여-!‼️!🤚🏻✋🏻🤚🏻✋🏻⚠️\n\n저 아이라인 번져본 경험 거의 없는 눈인데요 \n있긴 있나? 모르겠어요 딱 떠올리려고 하면 언제 번졌는지 당장 기억이 안 나요. 그만큼 번진 경험 거의 ❌\n\n🔥아 근데 이거 번져요 콱씨✊🏻💥😡🔥\n써보고 발색 사진 찍어서 리뷰 낋일라 그랬는데 \n거울 보니까 개가티 번져있어서 바로 리뷰 쓰러 왔어요;\n\n아니 왜 번지지?\n손등 테스트하고 지울 땐 진짜 너무 안 지워져서 갓아이라이넌줄 알았는데 하루 종일 활동하고 들어오니까 너구리 돼있어요;\n\n색도 너무 마음에 들었는데..ㅠ 하\n따로 실러 바르고 사용해야 할 거 같아요ㅠ\n매장에서 라인 그려보고 온종일 활동 후 구매 결정 추천드립니다\n웬만하면 번진 적이 없어서 색감 체크 용도로 손등 테스트 후 덜컥 구매했는데..🥹 망..\n\n지속력 좋음\n색 예쁨\n얇고 잘 그려짐\n번짐⭕️ ← 이게 커요 아",
    "text20": "케이트 핏 레어 젤 펜슬 구입했습니다. 젤펜슬 사용은 처음이라 사용할때 좀 어색하지만 자주 사용하면 스킬이 늘것 같습니다.",
    "text21": "이거 진짜 눈꼬리 빼기 너무 좋아요 솔직히 넘 비싸서 .. 눈꼬리용으로만 쓰고 있긴합니다 그래도 진짜 너무 좋아서 얇은 아라 찾으시는 분들께 강추합니다",
    "text22": "존좋 절대 안번져요 ㅋㅋ 동남아에서 땀 뻘뻘 흘려도 멀. 쩡 강추합니당",
    "text23": "진짜 10년은 넘게 사용중인 제품입니다 얇게 그려지고,안번지고 이가격에 이런 제품력 아직까지 찾지 못했네요~",
    "text24": "이것만한 제품이 없아서 \n이것만 몇년째 사용중이에요!!\n추천합니다",
    "text25": "어디 갈 때 들고 다니며 사용하기 편하고 슥슥 그리기 쉽고 대충 그려도 과해 지지 않는 제품이라 너무 좋아요.",
    "text26": "얇고 깔끔하게 그려져서 만족스러워요.\n그리기도 쉬워서 똥손도 실패할 수 없을 거에요.\n시간이 흐르면 번지거나 지워지기는 해요.",
    "text27": "얇고 깔끔하게 그려져서 초보자나 똥손도 충분이 잘 쓸수있을거에요.",
    "text28": "얇게 발리고 지속력이 좋아서 자주 씁니다\n근데 가격이 비싸서 세일할때만 사게되네요",
    "text29": "친구가 이거 진심 1도 안번지고\n지속력도 최강이라고 극찬하길래\n선물로 하나 더 사줬어요 ㅋㅋㅋ 잘써라칭구야",
    "text30": "잘 번지고 잘 부러져요 ~~ 다음에는 구매 안 할 듯 합니다 !!",
    "text31": "언제나 구입해서 사용하는 제품 \n잘 그려지고, 무엇보다 진갈색이 \n제가 추구하는 검은색과 같은 갈색이 너무 맘에 듬\n잘번지지도 않음",
    "text32": "잘 번지지 않고 부드럽게 그려져서 제가 진짜 거의 10년동안 애용하는 제품입니당",
    "text33": "아 너무 좋아요 진심으로 색도 이쁘고 지속력이 도랐습니다!\n막 클렌징티슈로 닦아도 잘 안지워져요! 발림성 부드럽고 얇아서 꼬리빼기 좋습니다! 재구매할거같아요",
    "text34": "다 좋은데..ㅠㅠ 가격이 너무 비싸서 항상 구매할때마다 눈물을 머금고 구매하게 되는 제품\n그치만 아직 얘를 대체할만한 제품을 찾지 못했어요\n비싼건 비싼값을 한다나..\n부드럽게 그려지기는하는데 픽싱이 빨라서 라인 그릴때\n덧발라서 그리게되면 뭉개지고 벗겨지고 펜슬이 부러집니다\n그게 유일한 단점?",
    "text35": "사용감이 너무 좋아요. 슥슥 바르기에 진짜 추천입니다. 색깔도 무난해요",
    "text36": "부드러움은 커녕 잘 안발라지고 눈가 자극 심합니다\n돈아깝네요 개인적으로 비추",
    "text37": "아이라이너 안지워지고 좋아요\n아주 지속력 대박임댜 아주 굿굿",
    "text38": "여름에 물놀이갈때 번짐없이 하루종일 고정되어서 너무 봏아요 부드럽게 잘 발리고 눈꼬리쪽 그릴때도 쉽게 얇게 잘 그릴수 있어서 항상 이것만 써요",
    "text39": "여름에 물놀이갈때 번짐없이 하루종일 고정되어서 너무 봏아요 부드럽게 잘 발리고 눈꼬리쪽 그릴때도 쉽게 얇게 잘 그릴수 있어서 항상 이것만 써요",
    "text40": "부드럽게 잘 발리고 지속력도 너무 좋아요 특히 여름에 물놀이갈때 절대 지워지지않고 고정됩니다ㅎㅎ\n눈꼬리쪽도 샤프하게 잘 그려져서 너무 좋습니다 \n엄청 많이 쟁여놓고 써요",
    "text41": "이건 재구매템\n아이라인 재구매 처음인데 진짜 너무너무너무 좋아서 평생쓸거임 단종은 안돼요!!!!!!!!",
    "text42": "아이라이너 이거저거 많이 사용해봤는데 전 케이트제품이 젤 좋더라구요. 일단 얇고 부드러워서 섬세하게 그리기 좋고 그렸을때 느낌도 깔끔해요. 쟁여템이라 행사할때 또 구매하려고 합니다.",
    "text43": "부드럽게 잘 그려지고\n얇은 펜슬이라서 더욱 섬세하게 그릴 수 있어 좋아요 :)",
    "text44": "생각보다 발색이 잘 되고 부드럽게 잘 올라가서 만족스러워용",
    "text45": "넘 조아영 ㅠㅠ\n이거 안ㅁ 다른거 절대절대 못머거여 ㅠㅠ\n너무 조아욤 ㅎㅎ",
    "text46": "편하게 쓰기 좋아요 주변에 추천해요 발림성도 좋아요 재구매의사있어요 좋아요",
    "text47": "완전 저의 인생탬입니다.\n그리기도 쉽고 색상도 맘에 들고 얇아서 원하는 곳에 잘 그려져요.",
    "text48": "발림성이 우선 이것만큼 \n좋은걸 못 찾았고, 컬러도 맘에 들어요",
    "text49": "눈꼬리가 샤프하게 잘 그려져서 너무 좋습니다. 엄청 많이 쟁여놓고 써요",
    "text50": "진심 젷 맘에드는 아이라이너에욧,,\n근데 진짜 양이 개애애애적음",
    "text51": "지속력도 좋고 안번져서 몇년째 사용하고 있어요. 가성비 가 좋아요",
    "text52": "진짜 몇년째 사용하는 제품이고 집에 5개는 쟁여 둔 제품이에요 .. 번짐없이 부드럽게 잘 그려져요 …",
    "text53": "부드럽게 잘 발려요 심도 얇고 진하니까 여러번 칠할 필요가 없어요",
    "text54": "지속력좋고 안착되면 지워지지도않고, 부드럽게 잘그려짐",
    "text55": "매번 재구매하고 있어용 얇아서 좋고 점막채우기 특히 좋아요",
    "text56": "이거 진짜 좋아요 꼭 사세요 얇고 잘 그려져요 그리고 안지워져요",
    "text57": "원플원으로 잘 사서 너무 좋아요ㅎㅎ 젤아라중에서는 케이트게 제일 좋아용",
    "text58": "올리브영의 큰장점은 프로페셔널한 직원이 추천을 해준다는거예요!! 간만에 눈화장하려니 겁나서 아이라이너랑 마스카라 추천받고 테스트하고 10분만에 기분전환했어요. 1+1도 알아서 챙겨주셔서 싸게 잘샀어요♡",
    "text59": "ㅈㄴ짜 얇은거 하나 보고 샀는데 잘그려지고 좋아요 근데...번져요",
    "text60": "가늘어서 세밀하게 그리기 좋아요\n발색도 선명하고 잘 번지지 않아서 만족합니다",
    "text61": "손등에 바르면 이렇게부드러울수가없는데 눈가에 잘못바르면 젤라이너 특성상 뻑뻑? 할때가 잇음 그건 머ㅓ 제품 잘못이 아니니.. 너므좋음 한 5개째 쓰고잇는데 할인 안하명 못사겟어요; 늘 밀크티브라운만 쓰다가 기획하길래 다른 색깔 사봄 ㅎㅎ",
    "text62": "진짜 몇년째 쓰는지 모르는 제품이에요\n번짐 얇기 진하기 다 만족하는 제품\n20대 초반부터 사용해서 지금까지도 대체품 못 찾았어요\n추천드립니다",
    "text63": "자극없이 순하고 세일때마다 구매합니다\n너무 괜찮아요 추천 입니다ㅎㅎ",
    "text64": "세일때마다 구매하는 제품입니다\n발림성도 좋고 기능도 좋아요^_^",
    "text65": "투크쓰다가 갈아탔는데 요제품 한번 돌리면 다시 들어가지않는군요..? 이걸몰랐네요...",
    "text66": "넘 조아용 ㅠㅠ \n이거 아님 다른거 절대 못 써요 ㄹㅇ ㅠ\n넘 조아요 ㅠ대조아여",
    "text67": "리뉴얼되고 뻑뻑해진점 아쉽지만… ㅠㅠ 아니 돌려주면 안되나 전처럼 부드럽게 ㅡㅡ?",
    "text68": "브라운 2번은 거의 블랙이랑 가까워서 브라운 1번 써요~\n안지워지고 정말 좋아요\n한번 마르면 다시 쓰기 힘드니까 뚜껑 꼭 잘 닫아야해요",
    "text69": "얇고 발림성 좋아서 진심 10년째 쓰고있음…. 지속력이 조금 아쉽지만 건성피부라 지워지진 않아요",
    "text70": "몇개째 사용하는지 모르는 제품입니다 밀착력 색상 얇기 전부 마음에 들어요 세일을 자주 안하는것 딱하나 빼고 모두 만족합니다",
    "text71": "두개셋트로 저렴하게 구매했어요 좋아요 추천해요…. 얇아요",
    "text72": "오프라인 구매했구요 항상 쓰는 제품이라 재구매했어요 오래써서 좋아요 ㅋ",
    "text73": "단단하면서 부드러워요 잘산것같아요 맘에 들어요 굿굿 ㅎㅎ",
    "text74": "젤라이너는 케이트 죠 게다가 1+1 기획인데 말 다 했죠 브라운이 끌려서 사봤는데 맘에 들어요 세일할때마다 쟁이는",
    "text75": "발림성이 너무 부드러워서 혹시 번질까 걱정했는데 지속력이 너무 좋아요",
    "text76": "항상 사용하는거라 있는데 쟁여놧네요! ㅎㅎ 역시 전 연브라운 색상이 딱이긴한데 기본 브라운은 딱 기본 정석! 저는 진한거로 꼬리 연한거로 앞에 그려주면 딱이더라구용",
    "text77": "발림성도 좋고 색상도 예뻐서 아이라이너는 이걸로 정착 했습니다. 행사가로 더 저렴하게 구매해서 너무 좋았어요.",
    "text78": "이거 한 번 쓰고 몇 년동안 여기에 정착해서 이것만 쓰고 있어요! 딴제품들은 발릴때 막 말라있고 그래서 뻑뻑한데 이건 진짜 최고",
    "text79": "딥브라운만 쓰는데 가격이 착해서 걍 브라운이랑 교차되잇는거로 삿어요",
    "text80": "네, 쓰고 있는 제품입니다. 색상 다른 것이랑 믹스에서 원플러스원이라 가격적으로 메리트가 있어 더 좋았네요.",
    "text81": "원뿔 기획으로 구매해서 득템!\n얇고 부드럽게 밀착되어 잘그려지고 밀착력이 좋아요.\n한번 돌리면 백이 안되니 조금씩 돌려야 심이 안뿌러짐~\n사용기한 27년 11월 13일까지",
    "text82": "엄청 얇아요!! 점막 그리긴 쉬워요 근데 점막에 그리고 나갔다왔는데 제가 눈에 유분기가 많은건지 ... 번져서 애교살 부분이 좀 어두워지더라구요 ㅠ",
    "text83": "매년째 쓰고 있어요 세일 자주했으면 좋겠어요 ㅠㅠㅠㅠ 케이트 짱",
    "text84": "좋아요 발색도좋고  번짐도 앖어요 깔끔하게 잘 그려져여\n핑크는 삼각존에 찰떡 브라운은 아이라인으로 찰떡",
    "text85": "같이 주문한 세타필 크림 변질되어 있고 미세 플라스틱 같은 알갱이가 있어요.\n교환신청 했는데 빠른 일처리 부탁드립니다.",
    "text86": "얇은 젤 아이라이너를 찾고 있었는데 만족스럽습니다. 지속력도 좋고 색상도 마음에 들어요 !",
    "text87": "리뉴얼 전 케이스가 더 손에 착 감기는 맛이 있어서 아쉽네요ㅠㅠ내용물은 부드러운데 안번져서 참 좋아욭",
    "text88": "얇게 잘 그려지네요!\n 케이트 제품이라 제품력 좋은건 말해뭐행죠ㅎㅎ\n \n 저는 브라운 컬러가 무난하게 사용하기 좋더라구요",
    "text89": "굿굿!! 1.5mm라서 그리기 좋아요! 재구매는 고민~~",
    "text90": "얇게 잘 그려지네요!\n케이트 제품이라 제품력 좋은건 말해뭐행죠ㅎㅎ\n\n저는 브라운 컬러가 무난하게 사용하기 좋더라구요",
    "text91": "제품력은 똑같은데 이거 리뉴얼 전이 케이스가 손에 착 감기는 맛이있어요",
    "text92": "가격도 저렴하고 배송도 빨랐어요 다음에 또 구매할게요 많이 파세요~!!",
    "text93": "케이트 젤 펜슬 말해뭐해.. 이거 진심 꿀템임 지속력이랑 발림성 갑임",
    "text94": "학생때 케이트 아라에 정착한 후로 10년이상 사용한것같음 \n잘 부러지고 후진도 안되고 비싸고 단점은 있지만, \n아직 이만큼 부드럽고 지속력도 긴 만족스러운 아이라인을 못찾음. \n중간중간 다른 유명한 제품이나 가성비 제품들 써봐도 나한테는 이게 최고임",
    "text95": "되게 얇아서 좋아요 !! 몹시 잘 그려지구 색상도 괜찮습니당\n다만 클리오 제품과 비교해서 좀 번짐이 있는 거 같아요 ... 제가 잘 번지는 눈인지는 모르겟쥐만 ...",
    "text96": "얇고 진해서 빠르게 확실하게 라인 그리기 좋아요 붓펜라이너급",
    "text97": "잘 부러지고 다시 들어가지 않는것만 제외하면 아주 잘쓰고있어요",
    "text98": "부드럽게 잘 그려지고 좋어요~ 근데 눈 한번 비비면 바로 사라지는 느낌ㅋ",
    "text99": "너무 좋고 재구매 무조건 할 것 같네요!! 믿고 쓰는 제품이에요",
    "text100": "원래 아이라인 안그리고 다니는 눈인데 화장 좀 진하게 하고 싶어서 사봤어요 근데 개좋은거같음",
    "text101": "가성비 너뮤좋아요\n항상 세일때마다 구매하는 제품입니다\n많이 사세요ㅎ",
    "text102": "케이트 젤펜슬이… 진짜 쵝오입니다 얇아요 그래서 너모 조아여",
    "text103": "잘 부러지는거만 빼면 진짜 지속력 제일 좋아요 번짐도 없고 세일하면 무조건 사야함",
    "text104": "이 펜슬 진짜 요물…얇아서 너무 잘 그려지고 위에 파우더하면 끝장",
    "text105": "편하게 쓰기 좋아요 주변에 추천해요 발림성도 좋아요 재구매의사있어요 좋아요",
    "text106": "진짜 절대 안번져요 세일하면 무조건 쟁여놓기 진짜 제발 다들 한번만 써봤으면",
    "text107": "너무 물러서 번지지도 너무 딱딱해서 그릴 때 아프지도 않고 적당해서 좋아요",
    "text108": "바르기 전 파우더 , 아이라인 그리고 위에 세도우 해주면 하루종일감",
    "text109": "몇년전부터 꾸준히 사용하는 제품이에요~!\n눈밑에 아이라이너를 안하면 안되는데 다른거 써봐도 \n케이트꺼만한 제품은 못찾았아요~!\n행사때마다 꼭 사야하는 제품이에요 ~!!",
    "text110": "아주 오랜기간 이 상품만 쓰는데 리뉴얼하곤 약간 별로긴해요",
    "text111": "번짐없고 부드럽게 점막에 쓸 수 있는 펜슬형 아이라인 중에 젤 좋아요",
    "text112": "잘안지워지거 매우조항요!!!!!\n저는 케이트 갈색2 쓰는데 1도 강추합니다!!!!\n아라 그리기도 편하고 점막 채울때듀 좋어오",
    "text113": "요즘은 이것만 써요 다른 펜슬보다는 번짐이 적은 편 인거 같아용",
    "text114": "부드럽게 잘 그려지고, 얇아서 섬세하게 그리기도 좋아요!\n후진이 안 되는 건 조금 불편••",
    "text115": "얇아서 점막 채울때 손이 자주가요!! 젤라이너 단지형보다 손이 잘 가는 것 같아요",
    "text116": "양만 많으몀 완벽할듯!\n발색 지속력 다 조아요\n이걸로 정착스",
    "text117": "기름기 많은 얼굴이면 잘 번질 것 같아요\n얇아서 정말 편하고 좋어요",
    "text118": "진짜 얇아서 좋아요 지속력도 좋고 유분기만 잘 제거 해주면 진짜 완벽",
    "text119": "발림성 지속력 다 좋은데 시간 지나면 눈아래에 찍힘이 좀 있어요 번진건 없는데 찍힌건 있음 제 눈 구조 탓인가\n\n심 얇아서 너무 편합니다",
    "text120": "아이라이너 케이트만쓰는데 지속력 발림성 다 너무좋아요\n개굿",
    "text121": "번짐없이 잘 그려져요! 메이크업 아티스트 추천템인데 인정합니다",
    "text122": "번짐없이 잘 그려져요! 메이크업 아티스트 추천템인데 인정합니다",
    "text123": "아이라이너 뒤로 못 돌리는게 귀챀ㅎ긴 한데 점마ㄱ 채우기 좋아여",
    "text124": "기획상품으로 받은 블랙컬러 써보는데 여름이라 땀이 많이 흘러그런지 좀 번지는 느낌이 있어, 블랙컬러말고 원래 사용하던 컬러로 재구매했습니다.",
    "text125": "안 번지고 좋아요 잘 쓰겠습니다 정교하고 괜찮아요 ㅎㅎㅎ굿",
    "text126": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text127": "부드럽개 잘 발리고 많이 번지지도 않아서 재구매 또 합니다 ㅎㅎ",
    "text128": "점막이랑 꼬리 이거 없음 못그려인간인데 묶음으로 나온거 넘 좋네용 색상들도 어지간하면 다 이뻐여",
    "text129": "얇아서 잘 그려지는거 같아요. 만족합니다. 색상도 만족스러워요",
    "text130": "우선 이렇게 안번지는 펜슬 처음써봐요 진짜 강추할 수 있을거 같아요",
    "text131": "너무 부드러워서 발색하기도 쉽고 얇게 잘 발립니다 ㅎㅎ 추천",
    "text132": "아이라인 점막 채울 때 조아요 !! 좀 빨리 닳기는 하는 것 같긴 해뇨",
    "text133": "펜슬라이너치고 얇은 편이긴하지만 끝에 날렵하게 잘 빠지지는 않아서 붓펜이랑 함께 사용중이에요\n어두운 갈색 사용하니까 자연스럽고 좋아요",
    "text134": "번지지않고 색도 또렷해요. 후진불가하니 많이 빼지마세요~",
    "text135": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text136": "1+1에 이가격이면 안 살 이유가 없어요!!! 다음 올영세일 때도 꼭 기획내주세요ㅠ",
    "text137": "너어어무 검은색도 아닌게 점막채우고 꼬리빼기 얇아서 좋아요 N번째구매인데 넘 만족합니당 근데 잘부러지니깐 조금빼거 힘조절 필수에요",
    "text138": "선명하고 부드럽게 그려져서 한 10년 이상 써오던건데 어느순간 타사상품이랑 비슷하게 뻑뻑허게 바뀌어서 쓰는둥 마는둥 그러다가(그랬어도 이것만한게 없음) 다시 돌아온것같다는 상품평보고 써봤는데 …….맞아요. 웰 컴벡!!!",
    "text139": "항상 섀도우 가장 진한 색으로 아이라인 그려서 이 제품으로 처음 사봤는데 발림성도 좋고 잘 안 지워져서 좋라요!"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러/단독기획] 케이트 핏 레어 젤 펜슬N (기획/단품)",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018888215ko.png?l=ko",
    "review_name": "BK-1 딥 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188882",
    "text1": "전 어느회사 어떤 제품을 써도 눈번짐이 심한 타입이에요.\n눈물도 많고 눈에 유분기도 되게 많은. \n아이라이너 어차피 번질걸 포기하고 쓰기 때문에\n점막 채우기 쉽고 발림성이 극강인 제품들을 찾는데\n이 제품이 진짜 똥손에게도 쉬운 사용감이었어요.\n번지는 정도도 약한 편.",
    "text2": "부드럽개 잘 발리고 좋은데 눈이 문제인곤지 약간 번저요 발리기는잘발려 좋아요",
    "text3": "진짜 ㄹㅇ 얇아요 그래서 좋습니다!! 점막 채우기에도 좋아야",
    "text4": "얇고 진한 블랙이라 좋았는데 바르면 바로 고정되서 덧바르면 다 지워져요 ㅜ",
    "text5": "늘 사용하는 제품입니다 . 믿고 구매하셔도 괜찮은 제품입니다.",
    "text6": "추천받아서 구매했어요\n번짐 없이 잘 유지됐으면 좋겠어요~",
    "text7": "발림성두 좋고 잘 지워지지도 않음 근데 단점은 넘 잘 부러짐!!!",
    "text8": "비 엄청오고 습하고 더웟던 여름날..\n올영 역대급 마지막 세일날이라길래 기웃거리다가\n오랜만에 블랙 아이라이너 써보고 싶어서 샀는데\n왠걸 너무 좋아여...\n케이트 젤펜슬은 무조건 추천합니당\n특히 vdl 아이프라이머랑 같이 쓰는것 강추",
    "text9": "일단 저는 아이라이너를 불에 발라 쓰는 편인데 이거 말고는 못쓰겠어요 !!다른걸로 갈아타보려 했습니다만 (너무 악마에요 가격)바꾸고 나서다른 펜슬들 다부러 뜨리고 다시 돌아왔습니다 아무리 비싸도 지속력 번짐 면에서는 제일 좋은 것같습니다!!",
    "text10": "넘 조아요 세이루마니 해주세여\n아님 다른거 사머겨어 ㅎㅎ\n이거 입가심으로 개조어",
    "text11": "얇고 진한 블랙이라서 좋은데\n수정이 어려운 것 같아요 ㅜㅠ!!",
    "text12": "제일 얇고 덜 번지는것 같아서 구입했어요\n재구매할만한 제품 입니당",
    "text13": "리퀴드나 펜아이라이너 보다는 펜슬 제품을 더 선호하는 편이어서 이런 제품 좋아요 더 자연스러워 보여서요\n완전 안 번진다고 할 수는 없지만 그래도 제가 쓰는 루나 아이프라이머 제품이랑 같이 쓰면 지속이 오래가요",
    "text14": "얇게 잘그려지네요  너무 편해요 손떨림이 덜하네요 ㅋㅋ 이것만써요",
    "text15": "아쥬 가늘게ㅜ잘 발려서 유용하게ㅜ잘 사용하고 있어요ㅠ정맣 좋아요",
    "text16": "애정하는 n번째 구매템입니다\n붓펜이랑 라이너는 케이트제품 꼭써요\n번지지않고 얇아서 사용하기 너무편하고\n다른건 뚜껑닫아놔도 마르는 느낌있는데 이건 그런거없어서 쓸때마다 부드럽게 잘발려요",
    "text17": "최애라이너입니다.\n샤프해서 눈꼬리그리기도좋아요\n다만한번 나오면 안들어가고\n잘부러질수있어서힘조절필수",
    "text18": "좋아요 번짐 없어서 계속 이 제품만 사용중입니다! \n지속력도 좋아 물놀이갈 때 써보려구요!",
    "text19": "계속 재구매해서 사용하고 있는 제품이에요! 시간이 지나도 잘 지워지지 않고 지속력이 좋은 편이라 꾸준히 구매해서 사용하려고 합니다~!",
    "text20": "엄마가 매장에서 구매하셨나봐요. 어떻게 알고 사지.. 귀여운 우리 엄마..",
    "text21": "완전 제 아이라인 정착템입니다\n젤딥브라운 색을 전에 사보고 너무 좋아서 블랙컬러도 샀어요 아이라이너, 섀도우로도 아이라인을 못그리는 똥손인 절 구해준 아이템입니다 심이 얇아서 섬세하게 그릴수있고\n픽싱이 빨라요! 지속력도 괜찮은 것 같고요 완전 짱!",
    "text22": "팔랑귀라 여러 화장품을 써봐서 정착한 화장품이 없는데\n아라 하나는 이 제품에 정착햇습니다ㅠㅜㅜㅜ\n\n처음 화장 할 때부터 쓰고있는데 펜슬이라서 그리기도 편하고\n발색력이 미쳣습니다\n파워F라 울때도 많고 여름엔 워터파크도 갔다왔는데 아라 지워 질때 뭉쳐서 가루같이 지워지지도 않고 혼자서 강력하게 살아 남았습니다\n\n올영에서 항상 구석탱이에 있어서 단종될까봐 두렵읍니다\n단종하지말아주세요ㅜㅜㅜㅜㅜ",
    "text23": "역대급 맘에 드는 블랙펜슬 얇게 찌이이인하게 그려지는데 10년전 화장품 느낌 없는 너무 예쁜 블랙이라 좋아요 마르면 삭 픽싱되는 것도 넘 좋음 (갠적으로 클료 건 번지고 얜 안 번져서 ) 근데 다시 리뉴얼이 된 건지 브라운은 ㅂㄹ고 블랙은 부드러운 건지 궁금하네요 브라운 샀던 거 분명 진짜 개뻑뻑했는디",
    "text24": "넘 조아양 ㅠ\n이거 아님 다른거 절재 못먹으여 ㅠ 개조아여 할인 마니해주어ㅕ",
    "text25": "얇아서 마음에 들어요... 다만 제가 진짜진짜진짜 잘 번지는 눈에 극 지성이라 안지워지는 제품 추천 받다가 이 제품 산 거거든요...?근데 잘번짐 ㅜㅜㅜ 오늘 눈물 한방울 흘렸는데 30분 뒤에 거울 봤다가 판다된 거 보고 놀랐습니다..... 눈꼬리만 살짝 뺐는데 그거 다 지워짐 ㅠ",
    "text26": "제가 쓰는 펜슬 아이라이너 중 제일 번짐이 없어서 저만 알고 싶은 그런 아이라니너 지만 단종되면 안되기 때문에 모든사람이 다 사용했으면 좋겠습니다 ㅎㅎ",
    "text27": "제 펜슬 아이라이너중 제일 탑클래스로 안번지고 좋아요 재구매의사 100프로 ㅎㅎ",
    "text28": "원래 이걸 자주 이용하죠 그냥 만만한 펜슬이에요   쓰기에 제일 편안한",
    "text29": "이 젤 펜슬 말고는 점막에 잘 그려지는 펜이 없어요 선택 할것 없이 이걸로 삽니다",
    "text30": "아이라이너 펜슬타입  사고 후회해서 사용않은게 많았어요\n그런데 이거는 정말 잘산거 같아요 \n너무 매끄럽게 자극없이 잘 그려지고\n지속력도 짱짱해서 \n아침에 그리고 하루종일 가도 중간에 \n다시 그릴필요가 없어요\n너무만족하고 사용중이에요",
    "text31": "항상 사용하는 쟁여템입니다~ 젤아이라이너 중에선 가장 좋은데 너무 잘 분질러저요",
    "text32": "하아.. 다들 저같은 실수 하지마세욤 한번 빼낸 심은 돌려 넣을 수 없대요!!",
    "text33": "지속력이랑 얇아서 섬세하게 그려지는건 넘 만족인데 여러번 덧대어 그리면 발색이 안되고 똥처럼 뭉치듯 나와서 아쉬워요ㅜㅜ",
    "text34": "발림성 너무 좋아요. 촉이 얇아서 섬세하게 잘 그려져서 부담없이 쓰기 좋아요. 근데 항상은 아닌데\n제 눈에는 눈밑에 사진처럼 조금 번지는 경향이 있어요.\n그래도 그외의 부분은 다 좋아서 \n3년 넘게 잘 쓰고 있습니다.\n개인적으로 색은 브라운색이 젤 이쁜것 같아용.",
    "text35": "지속력이 그렇게 오래 가는 상품은 아닌데 선물 받아서 사용해 보고 워낙 발색력도 좋고 발림성도 좋아서 제가 직접 제 돈 재산으로 재구매해서 사용하고 있는 상품입니다. 몇 안되는 제품 중에 하나이고 색조를 그래도 찐하게 하신다 싶으시면 이 상품 추천 드리고 싶어요.",
    "text36": "비싸지만 점막채우고 발림성 부드러운건 따라올 제품이 없어서 늘 케이트꺼 쓰고잇어용",
    "text37": "책상에 두고 항상 사용하고 또 하나는 파우치에 항상 보관 하면서 사용하는데 매일 매일 재구매해서 발라 주니깐 어떠한 펜슬 아이라인보다 가장 발림성 좋고 지속력이 좋아서 사용하게 되는 손이 가는 제품이에요",
    "text38": "재구매입니다 세일도 자주안하고 번짐이 심해요 양은 너무 적어요",
    "text39": "잘 부러지지않고 지속력이 좋아서 인생템인 것 같아요^^ 시간이 지나서는 살짝 눈밑번짐있지만 다른 제품보다는 심하지않은 것 같아서 좋았어요^^",
    "text40": "재구매입니다 용량이 너무 적어요 몇번 사용하면 없어요ㅠ 비싼편",
    "text41": "라인 잡을 때 가늘고 길게 잡히며 그릴 때도 편해서 좋았어요^^ 지속력도 오래가며 여름철이라 번짐이 심하지는 않을까 고민했는데 번지지않고 잘 지워지지 않아서 좋았어요^^",
    "text42": "첫구매입니다  붓펜 형태만 쓰다가 처음 사용합니다 가늘어서 섬세하게 그려져요",
    "text43": "첫구매입니다 워내 붓펜 타입만 쓰다가 첫구매합니다 가늘어서 좋은것같아요",
    "text44": "항상아이라인은이걸로사용해요얇고그리기편하고너무좋아여",
    "text45": "저는 케이트 아이라인만 써요 잘 그랴지기도하고 다른거 못쓸거같아요 앞으로도",
    "text46": "발림성 좋아요\n얇아서 그리기 쉬운편이에요.\n색다르게 더 구매했어요",
    "text47": "케이트 아이라이너 너무 좋아요 잘 지원지지않고 선명하게 잘 그려져서 두개째사고 추가로 갈색도 구매했어요",
    "text48": "항상 사용하는 제품이라 친구에게 선물하기로 선물 받았어요. 상품이 불량으로 온건지 쓸때마다 뿌러지고 아예 그려지지도 않아요. 새상품 뜯자마자 절반가량은 뿌러졌습니다",
    "text49": "왜 이제야 알게되었나 싶을정도로 너무 잘그려지고 또렸해서 한번에 세개씩 구매했어요~",
    "text50": "할인때마다 쟁이는 템 중 하나에용 발색력 우수하고 오래가서 좋아요",
    "text51": "얇은 펜슬라이너 중에 제일 부드럽게 발려서 좋아했던 제품인데 리뉴얼된 지 모르고 샀다가 너무 실망했어요 \n눈가에 유분기 없는 사람은 절대 사지 마세요 제가 그런 사람인데 리뉴얼된 거 너무 뻑뻑해서 쓸 때마다 힘 안 줘도 계속 부러져요 이걸로 아이라인 그릴 때 안 부러진 적 단 한 번도 없음;; \n원래 좋은 제품이었는데 진심 왜 리뉴얼된 지 모르겠어요 다른 걸로 갈아탑니다",
    "text52": "완전완전 얇아서 잘 그려짐!!! 근데 솔직히 아무리 얇아도 점막 채우는건 브러쉬가 좋은듯 애초에 속눈썹 사이에 심이 안들어가서 채우기가 너무 힘듦 물론 이건 내가 초보라 그럴수도 있음",
    "text53": "케이트 아이라인이 지속력도 좋고 잘그려져서 좋아요 ~~~",
    "text54": "부드럽게 잘 그려져서 너무 좋아요 .~~!! 기획이라 좋아용",
    "text55": "자연스럽고 부드럽게 잘 그려쟈서 좋아요 ~~!! ㅎㅎ짱좋",
    "text56": "케이트 만큼 부드럽게 잘 그려지는 라이너 없어요~~!!!",
    "text57": "좋음 늘 잘쓰고있어요 재구매 할려고요 늘 잘 쓰는 제품입니다",
    "text58": "발림성이 남다르게 잘 그려져서 좋아요 ~ 슥슥 그려져요 ~~",
    "text59": "번지지도않고 진짜좋네요 다음에도 또살듯 진짜만족 굿굿 너무좋아요",
    "text60": "입점할거면 좀 하고 빠질거면 좀 빠져라 있다없다 사기도 힘드네 걍 쿠팡이나음",
    "text61": "케이트 만큼 쓱쓱 잘그려지는 라이너는 없는거 같아요 ~~~",
    "text62": "또렷한 블랙 아이라이너 필요해서 사봤는데 좀더 써봐야겠지만 아주만족",
    "text63": "컬러 다양하게 나와서 좋아요 얇고 부드럽게 잘 발려서 좋고요 할인 세트 많이 나오길!",
    "text64": "젤펜슬 늘 씁니다! 블랙, 브라운 컬라 다 자연스럽고 잘 발려서 좋아요",
    "text65": "부드럽게 발리고 얇아서 잘 안 번져 보이는데 진하게 되어서 좋아요!",
    "text66": "부드럽게 발리면서 또렷한 라인을 그리기 쉬워요. 눈에 자극 없이 자연스러운 메이크업이 가능하네요.",
    "text67": "케이트 젤 펜슬 얇게 잘 그려져서 좋고 컬러 발색도 선명하게 돼서 좋아요",
    "text68": "지속이 정말 오래되고, 번짐이 적어요! 너무 만족스러워요!",
    "text69": "이 젤 펜슬은 부드럽게 발리고 컬러감이 선명해서 메이크업에 정말 유용해요. 고정력이 뛰어나 오랜 시간 동안 선명하게 유지되어 만족스러운 제품입니다.",
    "text70": "짝눈이라 아이라이너가 생명과 같이 중요한데\n케이트꺼는 절대 안 번져요.",
    "text71": "믿고사는 케이트 펜슬 아주 잘 쓰고 있어요! 좋은 상품이에요",
    "text72": "발림성은 좋지만 잘 번지고 금방 지워져요. 잘 안쓰게 되고 아마 다시 안사지 않을까 싶어요. 지금까지 썼던 아아라이너중에 가장 잘 번지는 것 같아요.",
    "text73": "발림과 지속력이 좋습니다. 색상이 정말 진하게 잘 올라오고 생각보다 번짐이 적습니다.",
    "text74": "젤펜슬이 필요해서 구매했어요 \n잘 발리고 좋아요ㅋㅋ \n눈 점막채우기 용으로 많이써요",
    "text75": "쉽게 그려지는 아이라이너인 대신 번짐은 조금 있어요. 그런데 저는 붓펜 제형이 아님 다 조금씩은 번지는 눈이긴해요. 그래도 쉐도우랑 블랜딩해서 쓰면 자연스럽고 괜찮아요.",
    "text76": "발림성도 좋고 지속력도 좋아 번짐이 없어 좋아하는 제품입니다!",
    "text77": "부드럽게 발림성 좋고 세일할때 사면 괜찮은 제품인 것 같아요",
    "text78": "너무너무 좋아요! 번짐이 없어서 재구매하는 상품입니다!",
    "text79": "케이트 아이 제품 ㄹㅇ레전드네요 번짐 하나도 없고 지속력 오짐 강추",
    "text80": "너무 좋음 아이라이너 원탑은 캐이트인듯 하나도 안번지고 너무 잘그려짐",
    "text81": "늘 쓰는 상품이에요 얇아서 두께조절하기 쉽고 돌리는 만큼 나와서 심도 안부러져오",
    "text82": "꾸준히 사용하고 있는 아이라이너에요 잘 안번지고 얇고 안부러지고 좋아요",
    "text83": "얇게 그려져서 정교하게 하기 편해요. 발샥도 잘 된답니더! 후진이 안 되니 꼭 주의하세요!",
    "text84": "엄청 얇고 좋아요! 번지지두 않구요~! 후진 안되니까 참고하세영",
    "text85": "발림성 좋고 번짐 심하지 않아 자주 사용하는 제품입니다~~",
    "text86": "발색도 잘되고 부드럽게 잘 발리고 잘 지워지지도 않고\n제 젤아이라이너 정착템입니다요.\n블랙브라운?쓰다가 이번에 블랙으로 잘못샀는데\n엄청찐~~한블랙은 아니라서 걍 씀",
    "text87": "하... 그동안 왜 이걸 안썼지?? 일본갔을 때 사고 반해서 이거만 2통째쓰는중 ㅠㅠ 근데 일본에서 반값임",
    "text88": "친구가 마음에들어해서 선물로사줬어요\n저도 궁금하네요 브러시보다 훨씬 편하대요",
    "text89": "파워지성인이라 번짐이 있긴한데 발림성도 좋구 두께가 너무 얇지도 두껍지도 않아서 완전 초보자인데도 너무 잘 쓰고 있어요~~",
    "text90": "제일 얇게 나와서 눈꼬리 그리기 좋아요\n추천 합니다 ㅎㅎ 써보세용",
    "text91": "클리오 펜슬 몇년동안 쓰다가 점점 잘 번지는것 같아서 갈아타봤는데 다시 뒤로 못돌리는거 빼곤 아직까지 만족중입니다 ㅎ",
    "text92": "번짐 없는 아이라이너를 찾고있었는데 손등에 테스트 해봤을때 강력하게 안지워져서 골랐어용ㅋㅋ",
    "text93": "안번져서 너무 좋은데 얇아서 그리기 좋아요 \n항상 애용하는 아이템입니다",
    "text94": "번짐이 없어서 일단 너무 좋구요 그리고 얇아서 맘에 들어요\n재구매템입니다",
    "text95": "번짐도 없고 무엇보다 얇아서 매우 섬세하게 그릴 수 있어서 좋아요",
    "text96": "가격이좀비싸요 가격이좀비싸요 가격이좀비싸요\n좀더써봐야알듯",
    "text97": "번지지 않고 얇아서 라인 그리기 편합니다. \n단점은 후진이 어렵다는 점…",
    "text98": "가격이좀비싸네요 한달리뷰남기러올게요 가격이좀비싸네요 한달리뷰남기러올게요",
    "text99": "번짐이 없어서 좋고, 점막채우기 좋아요. 항상 사용하는 제품입니다",
    "text100": "번짐이 없어서 좋아요. 점막채우기 좋아용 만족합니다~~~",
    "text101": "발림성이 진짜 너무 좋아요 번지지도 않고 그동안 사용했던 펜슬중에 최고예요",
    "text102": "유튭 보고 산건데 ㄹㅇ 안번지길래 신기해서 사봄 근데 이거 말고 딥브라운이 ㄹㅇ 픽싱 쩔던데 쿨톤이라 블랙을 살수밖에없엇답니다아..",
    "text103": "진짜 케이트 없으면 화장 못함 물에도 안지워지는 애는 얘가 처음이에용",
    "text104": "너무 잘 쓰고 있어서 방금 또 사고 한달사용 리뷰 남겨용 어제 이걸로 화장한 채로 수영했는데 안번짐 ㅋㅋ",
    "text105": "다른거 다 써봐도 결국 얘로 돌아와요 블랙 아이라이너로는 얘 못 이김 수영해도 안번져요",
    "text106": "완전 블랙이라 번질까봐 걱정했지만 얘는 그런거 없음 끊김 하나도 없이 부드럽게 발리고 철벽방수에용 단점이 있다면 너무 얇아서 잘 부러지는거..? 근데 그럴수밖에 없는게 얇아야 잘 그려지긴 함 좋아용",
    "text107": "Хороший карандаш, стойкий. Но немного твердый.",
    "text108": "가격대는 있지만 이만큼 섬세하게 그려지는 제품이 없어서 \n사용하고 있어요 얇고 발색력 좋고 다 좋은데 할인율이 아쉬워요 ㅜㅜ 예전에 1+1 행사때 쟁여놨는데 다시 이벤트 해주셨으면 하는 제품이에요 젤 아이라이너중에 원탑은 이거 제품이에요!",
    "text109": "진짜 케이트 아이라이너는 젤펜슬중 최고 아닐까 싶어요 예전에는 기획으로 원플원도 했는데 이제 없어서 아쉽네요 ㅜㅜ 가격은 있어도 이 제품만 사용중인데 다시 기획전 하면 좋겠네요 ㅜㅜ 너무 좋은데 가격대가 있어서 ㅜㅜ 그것빼면 완전 만족!!",
    "text110": "우선  얇고 부드러워 넘  자연스럽게  잘그려집니다 빈짐이 하나도 없진않지만 그래도 거의 번지지않고 오래가는편이예요 가격이있고 양이 적은게 좀 흠이지만  잘그려져서 더 빨리쓰는거같아요  쎄일땐 쟁겨두게되는 펜슬입니다 저는 이녀석이 젤 좋더라구요",
    "text111": "심이 굉장히 딱딱하구 좀만 힘줘서 바르거나 힘의 방향이 잘못되면 부러집니다\n그치만 지속력이 너무 좋아용 얇아서 꼬리 빼기도 편해용 다른 제품 대비 가격이 비싸지만 한 번 케이트 제품을 쓰니 다른 젤 아이라이너들이 성에 안차네용\n저는 3년 째 젤펜슬은 케이트 씁니다",
    "text112": "이 제품만 쟁여서 사용하고 있는데 이번 한꺼번에 구매한 3개 제품을 사용해보았는데 모두 계속  부러지고 가루가 떨어지고...잘 그려지지도 않았습니다...\n지금까지 이런 적이 처음이라 제가 운이 좋지 않은 제품이 걸렸구나라고 생각하고 재구매를 해보겠지만 같은 상황이면 매우 실망할 것 같습니다...ㅜ.ㅠ\n오랫동안 사용한 사람으로서 개선을 부탁드리며 작성합니다.",
    "text113": "오래전부터 잘 쓰고 있는 아이라이너입니다!!\n 리뉴얼 된 제품도 사용중인데 다른부분 다 만족하지만\n리뉴얼 전 제품보다 발림성이 뻑뻑한 느낌이에요\n그래서 여러번 덧칠하게 되고 그러다가 심이 부러지거나 라인이 깔끔하게 그려지기 어려워 불편하네요 ㅠ 리뉴얼 전에 더 편리하고 깔끔하게 그릴 수 있었던 것 같아요",
    "text114": "제뉸엔 클리오보다 이제품만 살아남아요 떨어질때마다 구매합니더",
    "text115": "떨어지면 맨날 사요 전 클리오도 번져서 ㅠ 이게 젤 안번져요 굳",
    "text116": "얇고 초보자도 그리기 쉬워요! 점막채우려고 샀는데 비싼 가격빼고는 만족해요",
    "text117": "처음 써봤는데 부드러워서 쉽게 그릴수 있고 얇아서 좋아요!!",
    "text118": "제 눈에 안번지는게 없는데 비싸도 이거 하나도 안 번집니더 그래서 써여ㅠ",
    "text119": "젤 아이라이너 펜슬 사봤는데 나쁘지 않아서 재구매해본 펜슬 중 하나",
    "text120": "잘 그려지고 지속력도 좋아서 잘 쓰고 있습니당!!!! ㅎㅎ",
    "text121": "클리오도 번지고 펜슬은 다 번지는데 요놈만 안 번져요 5개는 쓴듯 ㅠㅠ",
    "text122": "그나마 내 눈에 젤 안번지는 녀석입니다 단종 안돼요 ㅎ!!ㅎ",
    "text123": "심이 얇아서 정교하게 라인그릴때 쓰기 괜찮아서 쓰고 있어요",
    "text124": "리뉴얼전이 더 잘발리고 나은데 오래안가네요 오랫동안 사용하던제품인데 예전만 못해요ㅠ",
    "text125": "판다눈인데 이거 쓰고 위에 아이섀도우로 픽스 한번만 해주면 진짜 안번져요",
    "text126": "매장에서 비교해보고 제일 안번져서 구매했어요\n펜슬중 최고로 안번지네요",
    "text127": "후진이 안되는 케이스인것만 빼고 다 만족 스럽습니다....",
    "text128": "절대절대 안번짐.. 아침에 화장해서 저녁까지 봐도 안번짐.. 진짜 강추",
    "text129": "진짜ㅜ최고! 부드럽고 잘 그려지고 번지지도 않아요 강추합미다",
    "text130": "색도 딱 마음에 들고 가성비로 아주 좋네요!! \n강추합니다\n요게 발림성이 좋습니다",
    "text131": "좋네요!! 처음 써보는데 어머니가 좋다고 하시네요 엄청 강추합니자",
    "text132": "케이트만 쓰게 되네요 여러가지 써봤는데 저한테는 이게 젤 편하고 잘 그려져요",
    "text133": "엄..다신 못들어가는 펜슬형이라 쬐매 불편합니다만\n발림성은 어느정도 굿굿",
    "text134": "펜슬라이너 같은건 너무 잘 번지는 스타일이라 써 봤는데 이것도 번지긴 하던데.. 내 눈이 이상한가",
    "text135": "바르고 말리면 챡 굳는데 빠르게 바르고 말려야됨 덧칠하면 일어나요",
    "text136": "얇아서 꼬리 그리기에도 괜찮고 속눈썹쪽도 꼼꼼하게 채울 수 있어서 좋아요!",
    "text137": "엄마가 필요하다고 하셔서 사드리고 쓰고 계시는데 잘 안 번지고 좋다고 하시네용",
    "text138": "얇아서 섬세하게 꼬리 빼기엔 정말 좋아요!\n예전에 엄청 부드럽게 발린다고 추천받은 거라\n이번에 구매한건데, 발색이 부드럽게 안되고 뻑뻑해서\n최근 리뷰 쓰신 것들 보니까 리뉴얼된 건가 보군요ㅠㅠ",
    "text139": "엄마가 잘 쓰시는 아이라이너에용 안 번지고 좋다고 하시네오!",
    "text140": "제가 본 아이라이너 중에서 가장 얇아서 앞트임이나 뭐든 다 잘 그려져요",
    "text141": "점막 채울 때 사용하고 싶어서 샀는데\n진짜 발색 부드럽게 잘 되는데 조금 말리면 착! 하고 번짐 없이 고정 돼서 라인 잡을 때 넘넘 조아요 ㅜㅜ 눈이 더 선명해보이구, 어떨 땐 부드러운 이미지 메이크업두 가능.!",
    "text142": "매장에서 테스트 해보고 너무 잘 그려져서 바로 구매했어요 비싸지만 좋습니다",
    "text143": "발림성 대박이에요. 젤타입으로 점막 채우려고 하나 구매했는데,,, 엄청 얇고 발림도 좋아서 그냥 아이라인으로 빼도 잘 그려질 것 같아요. 다음에는 컬러별로 쟁여놔야겠어요",
    "text144": "손등에서는 발색 잘 되는데 눈 위에서는 잘 안 그려져서 아쉬워요",
    "text145": "손등에서는 발림성이 좋은데 막상 눈에 그리려고 하면 조금 뻑뻑하네요ㅜ",
    "text146": "발림성이 뻑뻑하고 시간 지나면 갈라져서 자극적이었어요ㅜㅜ",
    "text147": "눈 점막용으로 아이라이너를 써 봤는데\n이거 아니면 애초에 그려지지가 않아요\n용량이 작지만 바꿀 수가 없어요",
    "text148": "손등 발색이 너무 부드러워서 구매했는데 눈가에 하니 뻑뻑하더라구요.. 앞트임 용으로 산건데 여러번 터치하면 굳어서 떨어져나가요! 지울때도 자극이 좀 있어요.. 재구매하지는 않을거같아요",
    "text149": "타사 제품은 제 점막에 안드려져요\n뻑뻑 문질러야 겨우 발색되는데\n이것만 유일하게 진하고 부드럽게 그려집니다",
    "text150": "얇아서 좋아요 블랙도 딱 진한 정석블랙 색상입니다 찐하게 잘 그려져요",
    "text151": "발림성은 좋으나 제 눈에는 펜슬 타입이 잘 맞지 않나봐요\n손에선 되게 부드럽고 픽싱도 빨리 됐는데 모든 펜슬타입 아이라이너가 이상하게 그려져요...",
    "text152": "찐한 블랙이여서 마음에 들어요 부드럽게 잘 그려지고 진짜 얇아서 날렵하게 그려져요",
    "text153": "저는 좀더 찐한 색을 원했는데 붓펜처럼 진하지는 않더라구요ㅠ 후진이 안되는게ㅜ제일 단점입니다...",
    "text154": "완전 진한 검은 색은 아니지만 얇아서 라인뺄때 편해요! 후진이 안되는게 단점이지만 얇아서 좋아요",
    "text155": "고지승님 유튜버 영상을 보다가 구매했어요 부드럽게 잘 그려지고 점막용으로 샀어요 다만 아쉬운 점이 전 꼬리는 항상 붓펜으로 마무리 해야하는 눈이더라구요 눈 구조가 그래서 그게 아쉬웠어요 제품은 전혀 아쉬울 게 없는 그런 제품입니다!",
    "text156": "진짜 너무너무 별로예요 ;; 이거 두번 쓰고 버렷어요 ㅠㅠㅠ",
    "text157": "클xx보다 번지지않고 오래그오 하지만.. 너무 너무 너무 잘부러져요;;",
    "text158": "항상 ㅍㄹㅍㄹ먼 구매했는데 첫구매에요 한달후기로 돌아올게요",
    "text159": "개 조아용\n컬러그램은 진짜 가성비 갑인데 퀄리티도 조음 ㅠㅠ",
    "text160": "쪼아영\n가격도 싸고 할인할 때 넘 잘 삼 ㅠ\n짱짱임영 역시 올리브영",
    "text161": "항상 사용하는 제품이예요\n다 써서 재구매했어요 역시 이뻐요",
    "text162": "부드럽고 좋아요 좋은데 이 색상은 진짜 블랙이 진하기때문에 자연스러운거 좋아하시는 분들은 다른 색상 츄라이 하세요",
    "text163": "완전 블!랙이네요.. 급하게 구매 하느라 이렇게 완전 Black인지 몰랐어요 그치만 눈화장을 강조 하는 저에겐 괜찮습니다 그리고 발림성 얘기가 많던데 발림성 괜찮아요 근데 좀 더 얇았으면 좋겠음 이미 얇은 것 같지만",
    "text164": "젤 펜슬이라 발림성 좋은 대신 잘 번짐. 픽서쓰면 좀 나은듯.",
    "text165": "아이라이너가 잘 번지는 편이라 진짜 많이 사용했는데 지속력 괜찮아요!",
    "text166": "번짐이 덜 하고 잘 그려져요. 살짝 얇은 감이 있지만 괜챀ㅎ아요.",
    "text167": "매번 사는 템입니다. 무난하니 좋아요. 잘 사용하겠습니다.^^",
    "text168": "붓펜타입 사용하다가  펜슬은 처음 써요\n매끄럽게 잘 그려지고 좋아요 \n발색도 좋고 가늘게 잘 그려져서 좋아요 \n오랜시간 지속되니 더 좋아요",
    "text169": "케이트는 제품력이 좋아서 늘 재구매하는 제품이에요. 색상별로 만족도가 높습니다.",
    "text170": "언제 샀는지 모르겠어용 하지만 가족 중에 누군가 샀겠죠 별말 없는거 보니 만족스러운가 봅니다",
    "text171": "항상 사용하던 제품 행사해서 싸게 구입했어요.\n감사합니다.",
    "text172": "몇 통째 쓰고 있는지 모를, 우리엄마의 최고 최애 아이라이너! 쓰기도 좋고 그리기도 편해서 애용 많이하세요~!",
    "text173": "엄마픽 제품..! 엄마가 몇년째 계속 사용하고 있는 제품이에요. 흑색 아이라이너로 제일 좋은 것 같아요",
    "text174": "항상 잘 사용하고 있는 제품입니다. 번짐도 적고 만족해요. 엄마도 함께 꾸준하게 사용하고 있어요~",
    "text175": "항상 사용하는제품인데 세일해서 쟁겨놓고 사려고 더 구입했어요.",
    "text176": "발림성이든 지속력이든 발색이든 다 맘에 들고요, \n3년동안 꾸준히 잘 쓰고 있어여",
    "text177": "라이너는  항상쓰고  있는데  이제품도  좋은것 같아요  잘사용 하겠습니다",
    "text178": "세일때 쟁여두고 있습니다. 양도 많고 쓰기가 편해서 좋아요.",
    "text179": "좋아서 샀는데 리뷰가 왜 100원밖에 안됨..? 구매금액의 일정부분 적립으로 바꿔주세요~ 경쟁 플랫폼들 많습니다",
    "text180": "아이라이너 여기꺼만 쓴지 꽤 됐어요 지속력 발색 다 너무 좋아툐",
    "text181": "N번째 사용하는 인생 아라.. 근데 요새 불량품이 많은건지 계속 쓸때마다 뚝뚝 뿌러져서 짜증나요",
    "text182": "블랙과 브라운 중간칼라있으면 좋을것 같습니당 ㅎㅎ넘진해용",
    "text183": "이 아이라이너 특성상 약간 뭉치는 게 없지 않아 있어요. 그래서 초보인 저에게는 사용하기 조금 힘들었습니다. 그래도 계속 사용하다보니까 오히려 약간 번짐을 이용해서 아이라인을 표현할 수 있는 게 이쁜거 같아요.",
    "text184": "졸라잘번짐 이게 아이라인인지 크레용인지 가격은 또 왜이렇게비싼거임 다른거사세여",
    "text185": "집에돌아오면 지워져있긴한데 티잘 안나요 그래도 이거만한거 없어서 잘쓰고있습니다",
    "text186": "좋아요 4통째 쓰고있어요\n앞으로도 계속 이거만 쓸거같아요",
    "text187": "기초화장만 잘하고 유분기만 잡아주면 지속력이 좋아요. 사용해본 제품 중에 이 제품이 가장 마음에 들어요.",
    "text188": "케이트 아이라이너는 제품성이 너무 좋아요 발림성도 좋고 지속력도 궇",
    "text189": "선물로 줬어요오 좋아 보여요옹ㅇㅇ!!! 추천헤욥ㅂ!!",
    "text190": "특유의 젤라이너광택감이없어서 좋아요 계속파세요 ㅠㅠ굿",
    "text191": "번짐도 적고 발색도 좋아요 가격도 착하고요 매번 재구매하고 있습니다",
    "text192": "매번 쓰는 제품이라서 재구매했어요 기능도 좋고 가격도 착해서 항상 애용합니다",
    "text193": "가늘게 잘 그려지고 오래 지속되는건 좋은데 지우는건 좀 힘든게 단점이네요",
    "text194": "발림성은 잘 모르겠지만 번짐이 없어서 너무 좋은것 같아요. 발색도 나쁘지 않아요",
    "text195": "가족 중에 아이라이너 아무거나 사다달라고 하길래 테스트 해보고 가장 괜찮은 걸로 구매했어요",
    "text196": "벌써 한 20개는 사서 쓴듯합니다. 얇게 그려지고 쌍커풀이 없어서 좀 번지긴 하지만 지속력 나름 조아요",
    "text197": "원래 클리오 펜슬 아이라이너를 잘 사용하는데 다른 색은 다 괜찮은데 유독 블랙이 번져서 겸사겸사 케이트 걸로 구매해봤어요\n이게 클리오보다 심이 더 얇아서 그리기 좀 더 편한 것 같아요!\n번짐도 거의 없다시피 합니당",
    "text198": "잘 그려지고 부드러워요 번지지도 않아서 좋아요 지속력도 괜찮아요",
    "text199": "번짐없이 사용하기 좋았어요  지속력도 나쁘지않았어요 오래가요",
    "text200": "부드럽게 잘 발리고 무엇보다도 얇게 라인을 그릴 수 있다는 점이 가장 만족스럽습니다 \n양도 많아서 꽤 오래 사용할 수 있습니다"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러/단독기획] 케이트 핏 레어 젤 펜슬N (기획/단품)",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018888215ko.png?l=ko",
    "review_name": "BR-1 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188882",
    "text1": "컬러가 여리그윽해서 좋아요 8년째 쓰고있어요 뒤로 백이안되니 조심하세오",
    "text2": "정말 정말 좋아하는 제품이에요. 이제품을 알고 다른걸로는 못 바꿀듯이요.5년째 쓰고있고 딸한테도 사주면 좋다고해요\n이제품쓰고 판다 탈출이요~~",
    "text3": "진짜 엄청 얇은 아이라이너라서 그릴 때\n쉽게 부러지거나 뭉개질까봐 걱정 많이 하고\n구매했었는데 생각보다 발림성도 좋고\n부러짐 없이 사용해서 만족스러웠어요!\n\n얇아서 라인 가이드 잡기도 편하고 두껍게 연출도\n가능하고 ❗️점막 채울 때 정말 편합니다❗️\n\n국민템인 클리오도 제품력 좋아서 매끄럽게 잘 \n발리는데 두께 때문에 점막 채우기 좀 힘들었어요\n케이트는 얇은데도 발림성 좋아서 점막 채우기도 쉽고\n언더 라인 그릴 때 특히 좋더라고요\n\n❗️하지만 지속력이 아쉬워서 별 2개 뺐어요❗️\n눈 끝부분 라인은 지속이 오래 가는데 점막 부분은\n4,5시간 정도 지나면 가루처럼 뭉쳐서 번지고\n지워지는 부분들이 많아서 들고 나가서 수정화장이 필수였어요❗️\n\n가격 대비 가성비는 없고 조금 비싼 편인 것 같아요\n재구매는 잘 모르겠지만 그릴 때 발림성이 좋아서\n눈이 아프거나 심이 부러지거나 하는 단점은 아예 없어요!\n\n저의 리뷰가 조금이라도 도움이 되었길 바라며\n하단에 “도움이 돼요”버튼 눌러주시면 감사하겠습니다🩷",
    "text4": "진짜 엄청 얇은 아이라이너라서 그릴 때\n쉽게 부러지거나 뭉개질까봐 걱정 많이 하고\n구매했었는데 생각보다 발림성도 좋고\n부러짐 없이 사용해서 만족스러웠어요!\n\n얇아서 라인 가이드 잡기도 편하고 두껍게 연출도\n가능하고 ❗️점막 채울 때 정말 편합니다❗️\n\n국민템인 클리오도 제품력 좋아서 매끄럽게 잘 \n발리는데 두께 때문에 점막 채우기 좀 힘들었어요\n케이트는 얇은데도 발림성 좋아서 점막 채우기도 쉽고\n언더 라인 그릴 때 특히 좋더라고요\n\n❗️하지만 지속력이 아쉬워서 별 2개 뺐어요❗️\n눈 끝부분 라인은 지속이 오래 가는데 점막 부분은\n4,5시간 정도 지나면 가루처럼 뭉쳐서 번지고\n지워지는 부분들이 많아서 들고 나가서 수정화장이 필수였어요❗️\n\n가격 대비 가성비는 없고 조금 비싼 편인 것 같아요\n재구매는 잘 모르겠지만 그릴 때 발림성이 좋아서\n눈이 아프거나 심이 부러지거나 하는 단점은 아예 없어요!",
    "text5": "발색도 괜찮고 그릴 때 부드럽고 눈꼬리도 세밀하게 잘 그려져요",
    "text6": "처음 바를 때만 예뻐요.\n진짜 잘 번지고 잘 지워져요.\n눈 꼬리 용도로는 괜찮지만 점막은 비추.\n얇아서 바르기 편하긴 했어요.",
    "text7": "점막 채우기도 좋고 특히 번짐이 없더라구요!! 다른 젤펜슬 썻을 때 번진 기억 때문에 안 쓰다가 우연히 구매해본건데 정착템으로 될 거 같아오호 케이트 좋다고 하긴 했는데 써보니까 역시….좋은 이유가 있는 거 같아요 펜슬도 슬림하게 빠져있어서 좋은데 대신 한번 꺼낸건 뒤로가기가 안되용! 주의하시고 조금씩 돌려서 사용하셔야해요!",
    "text8": "좋다고 해서 써보고 싶었는데 우연히 들어간 매장에 재고가 있길래 구매해 봤어요! 점막 그릴 때도 편하고 대신 돌려서 올려 쓰는 건데 후진이 안돼요! 조금씩 쓸만큼 돌려서 사용하셔야합니당 그래도 지금까지 쓴 젤 펜슬중에서는 제일 안 번지고 지속력이 좋은 거 같아요",
    "text9": "이거쓰면 눈이 여리하고 또렷해져요 강추해요 단종되지 마라",
    "text10": "발색이 잘되고 이컬러가 여리여리하고 좋아요 인생템입니다",
    "text11": "부드럽고 컬러도 부드러운 인상이라 좋아요\n뒤로 돌리지 못해서 조절만 잘하면 돼요",
    "text12": "아주 좋아요 너무 진하지않고 연하지도 않고 인생템입니다 추천해요",
    "text13": "얇고 가늘게 끊기지 않고 잘 그려져요 발색도 잘되고 부드러워서 얇고 명확하게 아이라인 그리기 딱 좋습니다",
    "text14": "부드럽게 발리고 맘에 드는 컬러에요\n다만, 뒤로 백이 안되니 조심하세요",
    "text15": "펜슬심이 엄청 가는데 부러짐 없고 딱딱한 것 없이 부드럽게 잘 발려요 색상도 예뻐서 잘 사용하는데 사용하다보니 BR-2 색상도 추가 구매할까 싶네요",
    "text16": "케이트 깔별로 몇통째쓰고있는\n찐찐 케이트러버 애정템입니다\n얇고 발림성좋고 하루종일 안버지는게 \n진짜 럽럽",
    "text17": "케이트는사랑입니다ㅋㅋ\n깔별로 쟁여놓고 쓰고 붓펜 라이너 같이쓰면 더좋음",
    "text18": "펜슬 붓펜 둘다 케이트외길인생ㅋㅋ\n\n다만 블랙에 비해서 브라운이 조금 무른건지\n리뉴얼되면서 물러진건지\n브라운은 자주 부러져여\n\n그래도 샤프한 꼬리빼기엔\n케이트만한게 없네요",
    "text19": "펜슬이랑 붓펜 케이트만한게없네요\n이제 너무 손에익어서 다른걸로 바꾸지도 못할것같아요",
    "text20": "저의 최애 아이라이너예요ㅋㅋㅋㅋ번짐없이 너무 좋습니다",
    "text21": "매번쓰는 제품이예요~~크게 번짐없이 오래지속됩니다!",
    "text22": "너무 힘줘서 그리면 끊어지긴하지만ㅜㅜ지속력도 좋고 색상도 맘에들어요",
    "text23": "잘안번지고 색상도 너무마음에 드는데ㅜㅜ잘부러지네요ㅜ",
    "text24": "진짜 안번지고 오래가서 좋긴한데ㅜㅜ잘끊어져서 속상해요",
    "text25": "조금 뻑뻑하게 발리는거 같긴하지만 색상도 예쁘고 지속력 좋아요",
    "text26": "가끔 부러지는게 제일 킹받지만 그래도 아이라인 이거 넘사ㅠㅠ 이거 한 번 쓰고는 딴 거 못써요 부드럽게 잘 발리고 오래가요!!! 얇아서 초보자도 그리기 젛아요 저는 점막 채우는 용으로 씁니다",
    "text27": "얇게 그려지고 진짜 좋은데(세통째임) 유일한 단점은 가끔 뚝뚝 부러짐;;너무 아까운 것들…\n번지지도 않고 .. 꽤 괜찮아서 이걸로 유지중 \n제발 덜 부러졌으면..",
    "text28": "섬세하게 라인빼기 좋고 유지력도 좋아서 펜슬은 항상 케이트만 쓰는데 한가지 단점이 너무 잘 부러져요ㅠㅠ",
    "text29": "진짜 이것만큼 번짐도 없고 색도 다양하고 이렇게 얇은 펜슬 라이너는 찾을래도 찾을수가없어요 ㅠㅠ 눈아이라이너를 정교하고 길게 얇게 빼는 편인데 이게 딱입니다요 ㅠ 다른 애들은 엄청 두껍게만 그려져서 정교하게 그릴수가없도요..0ㅎㅎ",
    "text30": "클ㄹ오 아이라이너 제품만 쓰다가 그건 요기 제품에 비해 뭉툭해서 꼬리 얄쌍하게 빼는 게 조금 어렵길래 ㅠㅠ 꾸안꾸 할 때만 쓰고 다녔었다가 요 제품 발견하고 아주 극락 갔읍니다... 우선 발림성이 너무너무 좋아서 슥슥 부드럽게 잘 발려요 발색도 좋고 번짐도 전혀 없어요 제가 좀 피곤하면 하품을 자제하지 못하는데 그때 눈물이 좀 마니 나오거든요 눈물에도 강합니다 요 녀석!! 후진 안 돼서 조금씩 빼서 쓰기만 하면 꼬리 빼기에도 좋고 아주 좋아요 너 평생 내 거 해라...",
    "text31": "원래는 딥브라운? 색상을 사용하는데 이번에 색깔 선택을 잘못해서 그냥 브라운을 사버렸어요.. 그래도 제품자체는 좋으니까 잘 쓰고 있습니다! 3번째? 4번째? 재구매하는 제품!! 무쌍이라 아이라인그리면 잘 번지는데 이건 잘 안번지고 부드럽게 잘 그려져서 좋아용",
    "text32": "세일할 때 아주 잘 샀네요 유용하게 사용중입니다ㅎㅎ대만족",
    "text33": "얇게 아이라이너 라인 빼기 좋고 따로 깎을 필요 없어서 너무 편해요",
    "text34": "배송도 빠르고 저렴하게 구매했습니다. 항상 여기서만 구매합니다.\n강추!!",
    "text35": "초미세라인으로 점막채우기 완전 편안!\n그리고 아이라인붓으로 끝을 흐리면 자연스러운 눈매라인 바로 완성!\n하나 아쉬운점은 한번 돌돌돌려 심을 꺼내고나면 다시 넣는게 불가능!! 그러니 나처럼 얼마나들어있나라는 생각으로 심을 다 꺼내보지마시길..ㅎ♡\n상품 대에만족!!!!!!♡아이라인 정착...☆",
    "text36": "앞머리 메이크업할땐 되게 쉽게 지워져요! \n제가 리뷰쓸때 지적했던 발림성같은건 쓰면서 코팅이 지워진건지 나중엔 또 쓱쓱 잘발려용..\n근데 초반이 진짜 넘 뻑뻑함! 살 밀리는 것만 아녔어도 괜찮다고 생각했을텐데 ㅠㅠ\n좀 닳고나면 되게 부드럽고 잘 그어져용 !",
    "text37": "얇다고 추천받아서 샀는데\n제가 화장 초보라 그런건지 너무 안발려서 죽는줄 알았어요ㅠㅠ \n맨피부에서는 살이 밀리고\n베이스 하고나서는 헛손질만 되는기분??\n제가 요령이 없어서 그런걸수도 있습니다\n친구가 산거랑 제가산거랑 버전이 좀 다른건지 뭔지...\n일단 연습용으로 쓰려구요!!",
    "text38": "아주 얇게 그려지고 엄청 부드러워요 굳으면 잘 번지지도 않고 휴대성도 좋아여",
    "text39": "벌써 몇년째 아이라이너는 이 제품만 써요 부드럽고 얇게 그려지고 유지력도 좋아요",
    "text40": "너무잘끊어지고 양이 적지만 번짐이없어 재구매템입니다 조절잘하여씁니다",
    "text41": "케이트 사용한 이후로는 다른 아이라이너 안써요 부드럽고 얇게 그려지며 지속력도 좋아요 휴대성도 좋아요",
    "text42": "펜슬라이너는 죄다 팬더가 되는 눈이라 얇기, 무르기\n정도가 중요한 눈인데 그 모든걸 커버하는 템! 다른 좋다는라이너들을 다 사용해봐도 얘만한게 없어서 계속서돌아오게되네요, 단점은 일본꺼...? 뚜껑 잘 맞취서 넣어야안 뭉게진다는점..? 그거말곤 진짜 없어요ㅋㅋㅋㅋ 마르면\n진짜 절대 안번지고 얇아서 라인도 얇고 자연스럽게 그릴 수있어요 만족합니다",
    "text43": "딥브라운 색상 사용하고 있어요\n점막 채워주기 너무 좋은 제품이고 빽빽하지 않고 부드럽게 잘 발려서 어렵지 않게 아이라이너를 그릴 수 있어서 너무 좋아요\n지속력도 좋고 번짐도 거의 없었어요\n다만 후진이 안되서 사용할 만큼만 꺼내서 써야되요\n그리고 발림성이 부드러워서 그런지 생각보다 금방 닿아요 그건 쯤 아쉽네요\n다른건다 좋아요\n애교살에 그릴만한 밝은 색상도 나왔으면 좋겠네요ㅎ ㅎ",
    "text44": "펜슬 아이라이너중에는 가장 좋음\n근데.. 저에겐 번져요ㅠㅠ 너무 아쉬움. 그래도 얇아서 쓰긴 조흠",
    "text45": "조금 뭉치게 발려서 발색 안 나오는거 빼면 너무 좋아요\n제 인생 아이라이너에요!!!",
    "text46": "🍀현재\n18개정도 썼는데 거의 1~2달 마다 재구매중\n\n🍀단점\n그렸을때 처음에만 수정가능\n그 이후에는 수정하면 가루처럼 떨어져나와서 아예 지우고 새로 그려야 함\n\n🍀장점\n파우더한 얼굴에도 그려질 정도로 발림성도 좋음\n펜슬 심이 얇아서 똥손도 쉽게 그릴 수 있음\n눈가에 기름이 많이 나오는 사람도 아침 출근길에 화장하면 밤에 야식먹을때까지 지속되는 편",
    "text47": "정착한지 몇년 됐는데ㅠㅠ리뉴얼 되고 너무 별로에요\n다른분들 후기 그대로에요ㅜㅜ\n아 왜죠~~~전으로 돌려주세요\n덧바르면 말라서 가루가 떨어지고 수정하다 보면\n지워져버려요ㅜㅜ전 원래 눈화장이 오래 지속 되는 사람인데\n예전에는 아침에 칠하고 점심쯤 한번 좀 덧발라주면 그대로 고정됐는데 덧바르면 망가질까봐 수정도 못하겠어요\n리뉴얼 전이 훨씬 나아여",
    "text48": "얇고 잘발리는데 여행다녀오고서 잘 부러지네요ㅠㅜ 별로 쓰지도못하고 1미리씩 삭제당하는중입니다... 다음번 재구매는 고려중입니다...",
    "text49": "믿고 사는 케이트 아이라이너!! 항상 사게됩니다>< 단종된거도 많아 슬프지만 애용할게요--!!",
    "text50": "저는 이제 아이라이너 정착할게요 저 아이라인 초보라 아이라인 진짜 못그리는데 이거 진짜 초보분들 강추할게 얇고 잘 그려지고 똥손인데 진짜 편해요",
    "text51": "지금까지 n년 째 사용하고 있는 제품이예요.\nBR2보다 BR1 의 색상이 조금 덜 진한 브라운이고 제품 지속력도 더 좋더라구요\n부드럽고 얇아서 점막 채울 때 힘 안들이고 그려지고 번짐없어 좋은데 심이 안보이니까 떨어지기 전에 미리미리 구입해 두고 있어요",
    "text52": "발림성 좋고 지속력도 좋아서 재구매했어요\n세일기간 한톤 더 진한색으로 더 사야겠네요 블랙으로 눈에 빡 힘주면 어색한 분들한테는 이색상이 좋은듯해요 눈꼬리 따로 다른제품 사용할것 없이 이거로 빼고 살작 스머징해주면 앞쪽부터 쭈욱 색감이 이어지면서 넘 괜찮네요 \n손기술이 부족한가 점막채우면 밝은 갈색이라 눈썹에 묻어서 밝은데서 확인 필수입니닷 !",
    "text53": "엄청 얇게 그려져서 좋아요 세밀한 라인 그리는데 도움이 됩니다!",
    "text54": "정교하게 그리기 넘 좋아요~~!!\n얇아서 좋습니다 ㅎㅎ 색도 맘에들어요",
    "text55": "이거만 써요\n그리기 편하고 좋아요\n친구들한테 추천햇능데 다들\n인기템!",
    "text56": "이거에 정착해서 몇 년동안 이 아이라인만 쓰고 있어요 정말 부드럽고 발색 잘되는데 전혀 번지지도 않아요",
    "text57": "개좋네요. 립앤아이 리무버로도 한번에 딱 지워지는 게 아니라 여러번 슥슥슥 해야 지워지는 정도? 그냥 제 리무버가 제 역할을 못하는 걸까요. 일단 손으로 벅벅 문질렀을 때는 아예 안 번져요",
    "text58": "아이라이너 그릴때 이게 슥슥 점막 채우기듀 좋고 , 그리기 젤 편한거 같아서\n결국 다른거 쓰다가도 이거로 돌아오게됨\n넘 편해요~~\n부드럽게 잘 그려지구 최고👍🏻",
    "text59": "케이트 젤 펜슬라이너  아주  가늘어서  세밀하게  그릴때  잘사용중",
    "text60": "케이트 아이라이너  엄청  가늘게  잘그려지고 색도 자연스럽고 좋아요",
    "text61": "색감이 마음에 들어서 여러번 구매해서 사용중이에요. 적당히 오래 지속되서 좋아요",
    "text62": "색감이 마음에 들어서 여러번 구매해서 사용중이에요. 적당히 오래 지속되서 좋아요",
    "text63": "심이 슬림하여 촘촘하게 그리기는 좋아요.지속력도 생각보다 좋아요.근데 펜슬로 그리고나면 저녁에 눈이 충혈되네요ㅜㅜ",
    "text64": "번짐이 적고 색감이 마음에 들어요. 잘 발려져서 애용하고 있습니다.",
    "text65": "몇번째 재구매중이에요\n엄마도 한번 써보시고 저한테 계속 주문해달라고 하셔서\n한번 살때마다 5개씩 쟁이는 제품입니다ㅎㅎ",
    "text66": "잘 번지지 않아서 사용하기 좋아요. 색감도 마음에 들어서 좋아요",
    "text67": "발림성은 진짜 진하고 좋지만 나중에 조금 번짐이 있네요. 저는 쌍커플 연장선으로 사용하고 있는데 진짜 발림은 쵝오",
    "text68": "자주쓰는 라이너에오 좋아요 ㅎㅎ..!! 잘쓰고있ㅇㅓ요!",
    "text69": "발림이좋은데 가끔 뭉쳐나올때가있어요 그리고 돌리면 왜 다시안들어갈까요?ㅎ 얇음이있어 섬세하게 그리기좋습니다.",
    "text70": "색상도 선명하고 번짐도 거의없이 오래지속되서 좋아요\n다만 너무 부드러워 힘을 빼도 잘 부러져요ㅜㅜ",
    "text71": "단 : 펜슬이 다 그렇겠지만 뭉툭하게 그려져서 몇번 사용 한 후론 손이 잘 안간다\n장 : 진하고 선명하게 지속력 오래 가도록 눈화장시 보완용으로 좋을 듯. 눈 꼬리까지 안그리는 사람은 추천",
    "text72": "잘 발려져서 좋고 색감도 좋아서  좋아요. 적당히 지속이 되서 좋아요",
    "text73": "잘 발려지고 색감이 나쁘지.않아서 사용하고 있습니다. 적당히.잘 지속되요",
    "text74": "좋아용\n근데 제가 붓펜형태의 라이너를 잘 쓰다보니\n눈 끝 뾰족하기 표현하는게 펜슬은 쉽지않다보니\n그게 아쉽",
    "text75": "늘 사용하는 애정템이예요\n심은 얇고 부드러워서 점막 채우기에도 좋아서 세일하면 BR1 색상 제품 늘 쟁여두고 쓰고 있어요",
    "text76": "몇년 째 쓰는지도 모를 아이라인이예요\n번짐도 없고 부드러워 눈점막 도 자극 없이 채우기 좋고 얇게 잘 그려지는 템입니다.",
    "text77": "늘 사용해오고 있는 제품이예요. BR1 색상이 눈매를 또렷하게 보이게 항션서 제일 번짐도 없어서 좋더라구요.",
    "text78": "부드럽게 그려져서 점막 채우기에도 좋고 아주 얇아서 섬세하게 그려져요.",
    "text79": "N년째 사용중입니다. 한 십년은 넘은듯요~\n다양한 색상 입고 되면 좋겠지만 일본에서도 별루 없고 또 기본색 구입합니다~",
    "text80": "잘 발려져서 좋고 색감도 괜찮아서 사용하기 좋아요. 적당히 오래가요~",
    "text81": "발색이.잘 되서 사용하기 좋아요. 잘 발려져서 애용하고 있습니다",
    "text82": "색감이 좋고 잘 발려져서 애용중입니다.  색감이 마음에 가장 들어요",
    "text83": "늘 사용하고 있는 제품이예요. 3가지 색상 중 BR1이 제일 자연스럽게 또렸한 거 같아서 추천합니다. 점막 채우고 얇게 그리기에 적당한 제품이예요~",
    "text84": "많이 번지지 않아 사용하기 좋습니다. 잘 발려지고 오래 지속되서 사용허기 좋습니다",
    "text85": "부드럽게 잘 그려지고 번짐없이 오래 지속돼서 n년 째 쓰고 있는 아이템이예요~\nBR1 색상이 제일 마음에 들어서 세일할 때 꼭 구입해 두고 있어요.",
    "text86": "레전드 라이너\n고딩때 쓰다가 돌고돌아 다시왔어요 헉헉\n얇고 잘그려져용",
    "text87": "고딩때 쓰던거 생각나서 다시 사봤는데 역시나 아주 좋아요\n키스미거도 만족했는데 걔보다 좋음",
    "text88": "원래 다이아몬드 ? 모양 쓰고 있는데 단종돼서 .. ㅠㅠ 이걸로 재구매 합니다 .. 얇아서 그리기 쉽고 지속력 말모 .. 넘 쪼아요",
    "text89": "늘 사용하는 제품입니다\n발림성 지속성 좋습니다\n늘 사용하는 제품입니다\n발림성 지속성 좋습니다",
    "text90": "잘 번지지도 않고 스머징 하면 자연스럽게 라인부분 경계를 지울 수 있어서 아주 만족스러워요! 게다가 이제품처럼 제일 얇게 그릴수있는 젤 펜슬이 없어서 정착템입니다 ㅠㅠ",
    "text91": "아이라이너 중에 이게 제일 좋아요. 제품력은 물론 사용할 때 그립감이 좋아요",
    "text92": "아이라이너 중에서 가장 좋아요. 계속 재구매 합니다. 동양인눈에 딱이에요",
    "text93": "제품력 너무 좋아요 부드럽고 패키지도 얇아서 점막채워주기도 굿 단점은 비쌈",
    "text94": "이거 진찌 좋아요 클리오 상위버전입니다. 얇고 잘 그려지고 고정력도 좋아오 안쓸이유가 없어요 대신 좀 비싸고 양도 적고 좀만 빼도 부러지고 하지만 제품력은 대박입니당",
    "text95": "발림성, 번짐없음, 지속력, 발색, 다 좋지만 좀만 더 저렴했으면 ㅜㅜ",
    "text96": "얇아서 꼬리 빼기도 좋고 슥슥 부드럽게 발려서(개인적으로 ㅋㄹㅇ보더 부드러움) 진짜 좋아요 아이라인 두 개 쟁여야 한다면 무조건 이거랑 ㅋㄹㅇ",
    "text97": "음.. 일단 가격값을 너무 못해요 ㅜ 번지는 것도 번지는 건데 심이 엄청 약해서 잘부러지고 근데 심지어 용량도 작아서 엄청 금방 다 썼어요..ㅠ",
    "text98": "6년째 아이라이너는 얘만 쓰고있어요.. 발림성 너무 좋아요",
    "text99": "좋은것같아요 2통째사는중..잘그려지고 지속력도좋은편",
    "text100": "제일 잘 안번지는거같아서 재구매하고 있는 제품이에요 ㅈ잘발리고 오래가는거같아요",
    "text101": "발색도 좋고 부드럽게 잘 그려져요 번짐도 거의 없구요 오래 지속되네요",
    "text102": "발림성은 좋은데 번짐 있어용 ㅠ 그리구 색이 생각보디 진해요!",
    "text103": "최애 아이라이너 였는데 색깔에 따라서 발림성이 다른 것 같아요.. 원래는 딥브라운 사용하는데 잘못 시켜서 그냥 브라운을 사버렸는데 딥브라운보다 발림성이 좀 뻑뻑했어요ㅠㅠ",
    "text104": "부드럽게발리고 벌써 2통째삿어요 발림성이나 젤이라그런지 진하게표현되여",
    "text105": "일단 얇아서 눈꼬리까지 잘 그릴 수 있어요.\n번짐도없어서 더 맘에드네요",
    "text106": "실수로 색을 브라운으로 시키는 바람에 웜톤 친구 줬는데 완전 좋아해용 지속도 오래되고 얇아서 그리기 편하다구 하네요 가격값 하는 거 같아요 강추드립니당",
    "text107": "저는 이게 제일 좋아요\n세일할때 사면 꿀이에요\n인생템이에요",
    "text108": "펜슬이라서 부드럽고, 얇아서 눈꼬리 그리기에도 편했어요 ~ \n지속력도 만족스럽고 번짐도 없습니다",
    "text109": "얇고 번짐이 적어서 언더나 속라인 그리기에 너무 좋습니다.\n다만 뻑뻑해서 잘 안그려지는 경우들이 있어요 ㅎㅎ",
    "text110": "펜슬라이너는 케이트 라이너에 눕습니다 너무좋아여 ㅎㅎ!",
    "text111": "눈에 바를때 힘줘서 발라야해여.. 돌ㄹ고 나면 내릴수없어서 조금씩 꺼내써야합니다",
    "text112": "여태 써본 아이라이너 중에 제일 좋아요 얇고, 잘 안 번지고 부드러워요 ㅗㅗ",
    "text113": "발림성 좋고 색상 자연스럽고 예쁘고 번짐 없이 깨끗하게 아이라이너 표현돼서 좋아요",
    "text114": "전에 쓰던 아이라이너가 너무 번져서 샀는데 확실히 덜 번지네요!!!!!? ㅎㅎ 발림성도 부드럽고 다 쓰면 재구매할 것 같아요!",
    "text115": "발림성 좋고 번지지 않고 색상도 자연스럽고 예뻐요. 사용하기 편하고 좋아요",
    "text116": "너무 잘 부러져요 너무 물러서 그리다가 뚝뚝 끊기네요 개선해주세요",
    "text117": "뷰티유튜버가 쓰던 게 기억나서 구매했어요 눈 아래 점막 얇게 채우기에 유용해요",
    "text118": "오랜만에 펜슬타입 샀는데요 색상 발림성 다 괜찮네요 근데 바람때매 눈물이 맺히면 좀 지워지고 초반에 눈 아래 번짐이 아주 살짝 있어요 아이프라이머 쓰고 쓰니 좋네요",
    "text119": "개만족\n근데 가격좀내려주심이 ㅠ\n너무 비싸요 근데다쓰면 재구매는할겁니다",
    "text120": "이것만 10개 넘게 사용하고 있는듯.. ㅋㄹㅇ 제품도 사용해봤는데 얘가 제일 부드러워요 돈값 하는듯",
    "text121": "친구와 유튜버 추천으로 거의 10년만에 펜슬형 아이라이너 샀어요 과거엔 번짐때매 펜슬형태 안썼는데요\n요 제품 이 정도면 번짐 스트레스 없을 것 같아요 발림성부드럽고 그리기도 쉬워요 만족합니다",
    "text122": "하.. 이것만 대체 몇개째 사용하눈지.. 번짐도 없고 발임성이 제일 좋아여",
    "text123": "리뉴얼되서 걱정했는데 생각보단 괜찮았어요! 리뉴얼전이 더 낫긴합니다",
    "text124": "여러가지 아이라이너팬슬 써봣지만\n이게 갑입니다.\n절대 안번집니다. \n다만 잘 부러진다는 단점이있어요 ㅠㅠ",
    "text125": "발색력 너무 좋구 지속력도 미쳤어요~ 다만 뒤로 다시 넣는게 안돼서 아쉽지만 어차피 소량씩 사용하는거라 찔끔찔끔빼서 씁니다 몇년은 쓰겟어요ㅋㅋ",
    "text126": "너무 만족해요 눈 앞머리 화장할 때 사용하는데 번짐없이 얇게 잘그려집니당! 발색도 좋아요",
    "text127": "첫 발림만 조금 뻑뻑한데 그 뒤로는 부드럽게 발려요~~~~",
    "text128": "케이트 아이라이너는 번짐없고 발색좋고 세세하게 그려져서 항상 사용하는 제품입다. 만족해용",
    "text129": "발림성 왜 이렇게 된 거조.. 저 케이트 이 아이라이너 진심 한 10개 썼거든요 얘 만큼 부드럽게 그려지는 제품 없었는데 리늉러 되고 완전 안 좋아짐. 걍 눈에 그려지지가 않는데요....",
    "text130": "아니 케이트 진짜 무슨일....예전의 케이트가 아닌데요\n저 이 아이라이너만 셀 수 없이 사용했는데 갑자기 뻑뻑해지고 발색 아예 안 나오고 부러지고 걍 최악인데요 지금.. 다시 돌아와,",
    "text131": "정말 부드럽게 그려져서 라인 그릴 때 점막 부분 채우기 좋았어요 자극도 거의 안느껴지고 지속력도 좋아요",
    "text132": "부드럽고 진하게 잘 발려서 좋아요 ! 다 쓰면 또 ㅛㅏㄹ거 같습니당",
    "text133": "다른 라이너 쓰더가 결국 정착했어요. 얇은 표현력이나 지속성에서 가장 만족합니다. 너무 가늘고 조심하지 않으면 잘 부러지는건 아쉬워요.",
    "text134": "다른 아이라이너 썼다가 돌아왔어요. 얇게 잘 발리고 지속력도 좋아요.",
    "text135": "밀크티 색상 사고 싶었는데 그건 아직 올영에 없는거 같더라구여 지속력 테스트 해봤는데 걍 미쳤음",
    "text136": "펜슬아이라이너 요아이로 정착했습니다! 세일할때마다 쟁여두고 쓰는데요 우선 발림성이 부드러워서 너무좋고 부드러운데! 바르자마자 픽싱이되서 또 좋아요! 아침일찍부터 밤늦게까지 있는경우에 눈꼬리부분은 번짐살짝있었지만 괜찮습네다! 추천드려용~!~!",
    "text137": "수십가지 아이라이너를 사용해봤지만 케이트를 따라 올 제품이 없는듯.. 단점은 한 번 돌리면 돌릴 수 없다는거 외에 지속력, 발림성, 발색 다 너무 좋고 얇게 그려져서 더 좋음 벌써 몇년째 몇개를 사용했는지도 모르겠음 없어지면 안되는 제품 중 하나,,\n잃지모태 케이트🥲",
    "text138": "발림성도 좋고 무엇보다 지속력대박입니다. 땀흘리고나서도 아침모습 그대로 이건 말이 안됨. 아이라이너 매번 번지고 굵게 그려져서 스트레스였는데 아이라이너 정착합니다. 얇아서 그리기 너무 좋구요. 이제 시커먼스 될 일 없을거 같네요. 추천합니다!!!!!!!",
    "text139": "눈화장이 빨리 지워져서 아주 고민이었어요. 파우더도 이중처리하고 라이너도 해외 상품도 에땡땡 로뗑 더블웨어 라이너를 몇 개를 사서 사용 중이었는데요. 요 상품은 아주 특이하더라구요. 아주 얇으면서 지속력이 좋아서 그리고 발색도 끝내줘요. 다 사용하면 또 구매 할 거예요. 마음에 들어요",
    "text140": "한번 롤링하면 들어가지 않는다는게 함정..\n완전 무른 젤타입이라 살짝만 올려 사용하면 눈에 그려서 바로 사라집니다. 너-무 무른게 함정이지만 나름대로 매력이 있어서 사용했어요 진하게 발색 잘되고 음영으로도 표현가능!\n다만 똥송은 사용이 어려울 듯 합니다.",
    "text141": "너무너무 좋은데 가격이 조금만 더 착했으면 좋겠어요ㅎㅎㅎ 발림성 아이라인그리기 짱좋!",
    "text142": "여태사본아라중에 젤부드럽게발림 다른색도사보고싶네요",
    "text143": "지금까지 사용한 펜슬 아이라인 중에서 가장 부드러워요 너무 좋아요 번지지도 않고 선명해여",
    "text144": "발림성부드럽고 번짐도적고 펜슬이 얇아서좋아요 잘사용하겠습니다",
    "text145": "펜슬은 지속력이 좋지않은데 젤만큼 지속력이 아주 좋아요. 근데 자주 부러지는게 단점",
    "text146": "발림성 때문에 이것만 사용할 수 밖에 없어요 ㅜㅜ 좋습니다 ㅎㅎ",
    "text147": "발림성도 좋고 스머징도 잘 되고 번지지\n않아서 좋아요 :) 굿ㄱ",
    "text148": "써본 모든 제품들중에 제일 안번져요 저는 안번지기로 유명한 클리오 아이라이너도 눈에 번지는데 이건 정말 안번지네요 추천해요 행사할때 삽니다",
    "text149": "항상 잘 사용하고 있는 제품이라 좋아요!!! 부드럽고 좋음",
    "text150": "제가 아는 아이라이너중에 젤 안번져요 전 클리오도 번지는데 이건 좋아요",
    "text151": "항상 잘 쓰고 있는 제품이에요 확실히 가장 부드럽고 안 번지는 느낌",
    "text152": "잘 안부러지고 쓰고있습니다 젤 펜슬중에서는 잘 발려지고 지속력도 오래가요",
    "text153": "진짜 좋기는 한데 그 전 버전(?)이 좀 더 발림성이 좋았아요.!",
    "text154": "얇아서조아용 수정도 편해요! 근데! 잘번지는편이긴해요",
    "text155": "유분 많으면 잘 번질수잇어요 얇아서 초보자가 그리기ㅔ에 좋습니더",
    "text156": "클리오 아이라이너가 요즘 자꾸 번지더라구요 이건 근데 절대 절대 안번져요 너무 좋아서 매번 씁니다",
    "text157": "진짜 이게 제일 안번지고 좋아요 클리오보다 추천이에요\n너무 눈매 진한게 싫어서 브라운으로 구매했습니다",
    "text158": "비싸긴 하지만 이거만한 아이라이너가 없어요\n얇고 뒤로 후진이 안되지만 그래서 오히려 더 좋은듯\n샤프하게 잘그려져요",
    "text159": "얇아서 꼬리그리기 좋은데 생각보다 색이 진해요! 제품은 좋아요",
    "text160": "늘 자주 구매하는 아이라이너에요 팬슬 치고 전혀 안번지지만 단점은 돌린다음에 다시 들어가지 않는점이지만, 늘 만족해서 쓰고 있습니다.",
    "text161": "전에 사용 했을 때는 놀라울 정도로 부드러웠는데… 뭔가 달라진 것 같은 느낌",
    "text162": "이거 진짜 안번져요 클리오꺼 쓰다가 조금 번져서 이걸로 바꿨더니 하나도 안번져요",
    "text163": "케이트 아이라인은 번짐이 없어서 너무 만족합니다 \n다른 제품들 다 번지는데 이게 정말 안번져요",
    "text164": "잘 사용 중인데 빨리 통에서 마른다(?) 싶은 느낌이에요ㅎㅎㅎ",
    "text165": "리뷰 보고 구매했어요 ! 아직은 사용 전인데 기대됩니다 :)",
    "text166": "아직 써보진 않았는데 테스트 할 때 거의 바로 지웠는데도 안 지워지는거보고 놀라서 구매했어요 눈에 써보면 어떨지 다시 리뷰 쓸게요",
    "text167": "항상 잘 사용하고 있는 아이라이너예요.\n라인도 빼기 쉽고 발림성도 좋아요.",
    "text168": "ㄹㅇ 이 라이너 만큼 좋은거 못봄.. 다른거 사도 결국엔 이걸로 돌아옴 ㄹㅇ",
    "text169": "전 이게 가장 부드럽게 발리고 좋더라구요! 두께도 적당히 얇고 돌고 돌아서 결국 이 아이라이너로 돌아옴..",
    "text170": "다 쓴줄 모르고 있다가 급하게 구매해서 총알배송으로 받아서 잘 쓰고 있어요 올영배송 끝내줘요\n몇개 쟁여뒀었는데 부러지니 금방 쓰네요 그거 빼곤 단점없는 제품이에요",
    "text171": "잘 부러져서 그런가 금방 날아가네요\n다 쓴지 모르고 있다가 급하게 구매했어요 사용감은 좋아서 없으면 안될 라이너!!!",
    "text172": "자연스럽게 메이크업하기 좋은 컬러예요 \n발림성이 너무 좋아서 만족해요",
    "text173": "발림성이 정말 부드럽고 좋아요 \n컬러도 부담스럽지 않아서 맘에 들어요",
    "text174": "발림성이 정말 부드럽고 좋아서 \n이걸 못 끊어요 제가... \n그만큼 잘 사용중인 제품입니더",
    "text175": "발림성이 정말정말 이것만큼\n부드럽고 좋은게 없눈것같아오!!\n그래서 몇년째 사용중입니댜",
    "text176": "부드럽게 쓰윽 그려지고 얇아서 속꺼풀 덮기 좋아요 색감도 자연스러워서 맘에 들어요",
    "text177": "발림성이 정말 좋아서 \n눈가에 자극없이 잘 그려져요! \n그래서 몇년째 이것만 사용중이에요",
    "text178": "부드럽게 잘 발리는덴 이것만한게 없어요!! \n몇년째 꾸준히 사용중입니다",
    "text179": "발림성이 좋고, \n컬러도 부드러운 브라운 컬러라서 \n마음에 들어요!!",
    "text180": "세일때 요즘 사고있는 품목\n이만한거 못 찾아요 매일 사용중 부러짐있는게 젤 불만이지만 사용감 색감이 커버쳐요 지속력 좋아서 유분기에도 자연스럽게 남아서 이뻐요",
    "text181": "부러짐 있는거 감안하고도 사용감 좋아서 네번째 구매중이에요 색감도 좋고 지속력도 만족하고 자극도 없어서 점막에도   잘 사용중입니다 눈꼬리에 그려도 자연스럽게 지속 오래돼요",
    "text182": "일단 발림성이 정말 이거만한게 없어요 \n그래서 딴거 써보려다가도 항상 \n돌아오는 제품입니다 강추예여",
    "text183": "심이 얇아서 눈꼬리 빼기에 좋고, 부드럽게 잘 그려집니다.",
    "text184": "심이 얇아서 눈꼬리 빼기에 좋고, 부드럽게 잘 그려집니다.",
    "text185": "좋아요 부드럽게 잘 발려짐 지속력도 나쁘지 않은 것 같아요 ㅎㅎ",
    "text186": "완전 부드럽게 잘 그려져요 워터푸르프인지 모르겠지만 클렌징워터로 잘 안 지워져서 지속력은 걱정 안 해도 됨",
    "text187": "슬림해서 편하고 지속력 좋고 번짐 거의 없꾸 다 좋은데 발림성이 처음 바를 땐 나름 괜찮은데 한번 굳으면 그 위에 바르기가 빡세요ㅠㅠ 이점만 보완됐으면 최고의 라이너인데 아쉽네요",
    "text188": "아이라인은 요거만 쓰는 느낌입니다 젤 라이너라 지워짐 정말 없구 유지력 굿에다가 얇아서 쓰기 아주 편해요 \n단점이 있다면 마른 후 덧칠이 엄청 힘들어요^^",
    "text189": "발림성 짱 좋아요 ..>< 발색도 너무 마음에들어서 벌써 두번 재구매한 제품입니다",
    "text190": "일단 얇아서 아이라인 그리기에 너무 좋고 지속력도 좋아서 진짜 잘 안 지워져요 굳",
    "text191": "발림성이 완전 짱짱 지금 2번째 재구매입니다 동생생일선물로도 사줄 예정이에요! 발색 짱 맘에 듦",
    "text192": "맨피부에 바를 땐 잘 그려졌는데 섀도우 바르고 위에 올리니까 잘 안 발려지는 느낌이라 좀 투박하게 발리는 느낌이었는데 그래도 잘 번지지 않아서 좋았어요",
    "text193": "항상 구비해두고 사용합니다. 떨어질 때 되어서 재구매했어요 무난하게쓰는중입니다",
    "text194": "발림성은 좋은데, 오후시간대엔 살짝 번짐이있어요 이거랑 키스미 롱스테이 펜슬이랑 고민했는데, 다시 산다면 키스미를 사겠습니다",
    "text195": "너무 좋아하는 제품이지만 잘 부러짐 발림성 좋은대신에 너무ㅜ빨리쓰게된다 무쌍들 추천",
    "text196": "지속력 진짜 좋고 되게 부드러워서 그리기 너무 편해요!!!",
    "text197": "정말 부드럽고 얇게 그려지고 지금까지 써본 펜슬 중에 지속력이 가장 좋아요",
    "text198": "발색도 또렷하고 지속력도 좋고 얇아서 정교하게 아이라인 그릴 때 좋아요",
    "text199": "지속력 발색 발림성 다 괜찮아요!!! 그리기도 어렵지 않아요",
    "text200": "부드럽고 선명하게 번짐없이 표현되는 아이라이너예요!!"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러/단독기획] 케이트 핏 레어 젤 펜슬N (기획/단품)",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018888215ko.png?l=ko",
    "review_name": "BR-2 딥 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188882",
    "text1": "케이트 젤 아이라이너 애용해용 다들 추천하는 이유가 있는 것 같아유",
    "text2": "원래 쓰던 아이라인펜슬 대신으로 샀는데 얇아서 좀 더 섬세하게 그릴 수 있는 게 장점이에요\n지속력도 꽤 좋았고 번짐도 거의 없었어요\n근데 개인적으로 저는 아이라인 그릴때 한번에 안그려져서 여러번 수정해야하는 편인데 이건 그릴때 거의 바로 굳는다?고 해야하나 고정?되버려서 덧그리면 허물벗듯 밀려나오며 지워져서 그건 좀 아쉬워요",
    "text3": "얇고 내용물도 양이 적고\n한번빼면 다시 돌려넣어지지도않고\n발색은잘되는편이지만 언더에사용하면 잘 번지고.\n그래도그냥저냥잘사용중",
    "text4": "케이트 핏 레어 펜슬 한동안 정말 자주 사용하고 애정했던 펜슬 이였는데 갑자기 문득 케이트 생각나서 구매했는데 역시나 아이라인 못그리는 저 에게는 아주 찰떡쿵쓰였어요 왜 한동안 구매 안했나 싶을정도로 완전 슬림하게 발림성도 너무 좋아서 슥슥 그리기 너무 좋아요",
    "text5": "케이트 핏 레어 아직도 있나 싶어 찾아봤더니 올리브영에 땅 있더라구요 아이라인 못그르는 똥손은 무조건 케이트 핏 레어 입니다 왜냐면 얇은 펜슬 느낌으로 살살 그리면 망치는 횟수도 적고 넘나 부드러워서 그리고 지우기 편해요 지속력도 완전 좋아서 포기할 수 없어요",
    "text6": "얇고 예쁘게 잘 그려져요.\n사용해본 아이라이너 중 가장 쉽게 그려져서 편하더라구요.\n단점은 번짐이 좀 있어요. 귀가할때는 꼭 눈 밑이 다크써클 있는것처럼 어두워져요.\n\n처음 사용하시는 분들은 내용물을 꼭 조금만 빼내서 사용하세요. 막 돌려서 길게 빼내면 곤란해요.\n다시 안들어가요.",
    "text7": "🩵피부타입: 수부지/복합성/민감피부\n\n🩵솔직후기\n이 제품 원래 너무 잘 사용했어서 또 구매한건데 리뉴얼 되면서 발림성이 너무 안좋아졌어요 손등에 발색 할 때는 괜찮았는데 눈에만 그리겨고 하면 엄청 뻑뻑하고 덧바르면 지워져요 원래 너무 좋아하던 제품이라 가격대가 좀 있어도 항상 구매했는데 이제 사용 못 할거 같아요",
    "text8": "케이트 제품은 예전부터 정말 유명하던 제품이였는데\n얼마전에 리뉴얼이 되고나서 제품이 예전만큼같지 않다는 글이 많아서 조금 아쉬웠어요..\n\n예전에는 정말 부드럽게 잘 그려졌었는데 \n지금은 좀 뻑뻑한 감이 있어서 그리기가 조금 힘들었어요.",
    "text9": "🩵피부타입: 수부지/복합성/민감피부\n\n🩵솔직후기\n이 제품 벌써 두개째 사용중이에요 젤 펜슬 라이너 중에 이 제품보다 좋은제품 없을거 같아요\n\n일단 엄청 부드럽게 그려져요 그래서 심을 너무 많이 빼서 사용하면 부러질수 있어요 이 제품은 심을 다시 넣을 수가 없어서 한번에 조금씩만 빼서 사용해야되는데 조금씩만 빼서 충분히 많이 잘 사용할 수 있더라고요\n\n발색도 너무 잘 돼요 저는 블랙브라운컬러 사용하는데 멀리서 보면 그냥 블랙처럼 보일수도 있을거 같아요 진하게 발색 잘 되고 힘 조절 잘 하면 연하게도 가능합니다\n심 두께가 얇아서 세심하게 그리기도 좋아요 젤 라이너는 깔끔하게 그리기 어렵다고 생각하시는 분들 많은데 손에 익으면 리퀴드라이너 보다도 쉽고 세심하게 그릴 수 있어요!\n\n번짐은 눈 앞머리 그릴때 말고는 없었어요 금방 픽싱이 돼서 아이라인은 번질 걱정 안해도 될거 같아요 눈 앞머리 그리고나서는 조금 번질 수 있는데 그리고나서 작은 브러쉬로 파우더 조금 얹어주면 안번지더라고요\n\n리퀴드라이너보다 젤라이너가 편하신 분들이나 젤 라이너 중에 잘 그려지고 얇은 젤라이너 찾으시는 분들께 강력 추천합니다",
    "text10": "케이트 붓펜아이라이너가 너무 좋아서 펜슬로도 구매해보았습니다! 역시 케이트답게 지속력 좋았는데 가끔가다 사용하려고하면 톡 부러지는게 몇번 있었네요ㅠㅠ 한번 빼면 다시 넣을 수가 없는 형태라 이러한 점이 살짝 아쉬웠습니당! 그거 빼곤 지속력 좋아서 만족이었어요!",
    "text11": "발림성이 좋아서 얇고 예쁘게 잘 그려져요.\n시간이 흐르면 번짐이 있어서 다크써클처럼 눈밑이 어두워져요. 그래도 아직까지 이만한 아이라이너를 발견하지 못해서 번진거 지워가며 잘 쓰고 있습니다.",
    "text12": "지난번에 구입했던게 뽑기를 잘못했나봐요\n그려지지가 않는거에요. 그러다보니 툭툭 부러지고...\n그래서 다시 구입했더니 이번꺼는 괜찮네요.",
    "text13": "발림성이 좋다보니 예쁘게 그려지고 편해서 시간이 지나면 눈밑이 시커멓게 번져도  잘 쓰고 있었는데요. \n최근에 구입한건 왜그러는지 잘 그려지지가 않아요.\n왜이러죠? 슥슥슥 계속 칠해야 그려지고..좀 예전같지 않아서 많이 아쉬워요.",
    "text14": "리뉴얼이 된 후.. 예전에 그 케이트가 아니네요 ㅠ\n딱히 부드럽지도 않고 제대로 매끄럽게 그려지지도 않아서 너무 아쉬워요\n얇고 부드러운 젤 펜슬을 원했는데 \n차라리 다른 스무스한 펜슬을 사는게 더 좋겠어요.",
    "text15": "젤 아이라이너 중에 아주 얇은 제품을 찾고있었어요.  굵기가 아주 얇긴해요, 근데 번짐이 있네요. 사람마다 다르긴하겠지만 눈두덩이에 꽤 많이 번지네요ㅜ\n한두번 시도해봤는데 ... 요즘엔 그냥 안써요 다른저품으로 갈아탔어요 쇼핑실패",
    "text16": "펜슬 아이라이너를 처음 구매해서 가장 좋다는 케이트껄로 주문했어요! 가장 좋은건 두껍지 않고 얇아서 맘에들구요!\n다만 한번 돌리면 뒤로 빽하지못하는게 아쉽지만 조금씩 빼서 사용하며 되니 괜찮아요 :)\n발림성도 부드럽고 번지지않아서 아주 만족 -!",
    "text17": "항상 잘 사용하고 있는 제품입이다 생각보다 일찍 닳는것 빼고는 점막 발림성도 그렇고 참 좋아요",
    "text18": "몇년동안 잘 쓰고 있는 제품인데요. 발림성이 좋아서 잘 쓰게 되는 것 같아요.",
    "text19": "얇고 잘 그려져 꾸준히 사용합니다 \n번짐은 퇴근시간즈음은 좀 있어요 ㅜㅜ \n그래도 아직까지는\n최애입니다",
    "text20": "아이라인은 케이트 .. \n얇아서 좋아요 \n깔끔하게 그릴수 있어요 \n새로나온 컬러라 기대하고 구매했어요",
    "text21": "고정되기전에 스머징도 가능하고 \n얇아서 라인따기도 좋아요 \n아이는 일본께 아직 더 좋네요 ㅜㅜ",
    "text22": "기존에 쓰던 펜슬이 단종돼서 얇지만 이걸로 구매했어요\n잘 번지지 않고 좋아요\n잘 부러지니 조금씩만 빼서 사용해야해요",
    "text23": "늘 잘쓰는 컬러에요 \n여름을 맞이하야 오랜만에 구입하는데 \n저렴하게 구매했네요",
    "text24": "얇아서 잘 부러져요\n쓰던 케이트 제품이 단종돼서 ㅜㅜ\n심 조금만 빼고 그린후 픽스 잘 되니 마를 시간주면 덜 번지고 좋아요",
    "text25": "매장에서 테스트해보고 산건데 얇기도 얇고 부드럽게 잘 그려져서 좋아요",
    "text26": "오래 쓰지도 않았는데 너무 금방 말라서 겉이 굳어버려요. 쓰기전에 살짝 손등에 문질러주고 써야 부드럽게 사용가능하긴한데 클리오 라이너같은 부드러운 발림성을 기대하긴 힘들듯 ㅠㅠ\n\n그래도 유분이나 수분에는 강하고 얇아서 좋습니다!",
    "text27": "잘 구매해봤습니다.\n지속력 좋고 번짐없이 사용하기 좋아요.",
    "text28": "젤라이너 사용하거싶은 초보분들에게 추천드립니다!\n라인 빼기도 쉽고 세밀하게 그릴 수 있어여\n대신 금방 닳고 조금 길게 빼면 부러진다는 단점이 있습니다",
    "text29": "이거만큼 색도 자연스럽고 얇게 점막 잘 그려지고 \n하는 아이라이너가 있을까 ㅠㅠ 매번 삽니다",
    "text30": "발림성이나 지속력은 좋은데  번짐이 심해서 이거 쓰다 붓으로 바꿧어요 저한테는 안 맞네요^^",
    "text31": "젤라이너는 잘안쓰는 데 번져서 ㅠㅠ\n요건 눈꼬리 부분에 바르면 역시나 번지지만 점막은 오래가서 항상 점막은 이걸로 그려여\n색도 br2가 더 자연스럽고 좋은거 같아영",
    "text32": "번짐고 없고 지속력이 있어서 너무 좋네요 아주 제 스타일이네요~~",
    "text33": "왜 케이트꺼를 사는지 알 것같은.. 💗\n정말 발림성도 좋고 라인도 잘빠지고 그리고 이 컬러가 진짜 이쁘네요\n블랙은 부담스러운데 블랙브라운 느낌? 두께도 얇게 빠지니깐 훨씬 좋더라구요💗\n재구매할예정.",
    "text34": "발림성이 좋고 얇아서 세밀하게 그리기에 너무 좋아서 만족하면서 사용하고 있어요",
    "text35": "번짐없이 가볍게 그릴수 있어서 너무 좋아요 \n슬림해서 타제품들보다 여기저기 가방에 들고다니기도 편해요",
    "text36": "얇아서 꼬리쪽 슬림하게 그리기 쉬워요 번짐도 없어서 좋습니다\n가방마다 넣어놓고 그때그때 그리기 좋습니다",
    "text37": "부드럽게 슥슥 잘 그려지고 짧은시간 사용했지만 번짐도 없는 편이라 만족합니다",
    "text38": "부드럽게 잘 발리고 제품몸통자체가 얇아서 휴대성이 좋아요 \n가방마다 넣어주고 사용합니다",
    "text39": "번지지않고 아이라인 끝부분 그릴때도 엣지있게 그릴수 있어서 좋아요",
    "text40": "번짐없이 오랜시간 지속되서 너무 좋아요 \n케이트 쓰다가 다른거는 못써요ㅠㅠ 할인 많이해주세용",
    "text41": "부드럽게 발리고 끝부분 날카롭게 그릴수있어서 좋아요\n무엇보다 번지지않아서 가방마다 넣어두고 사용합니다",
    "text42": "부드럽게 잘 발리고 무엇보다 번지지않아서 가방마다 넣어두고 다녀요 \n그런데 가끔 개봉하자마자 딱딱하게 굳어서 살에 닿으면 뚝뚝부러지는 제품이 있더라구요 \n만들때 잘못 만들어진건지 궁금하네요",
    "text43": "여름에도 번지지 않을정도로 지속력이 좋고 색상도 여러가지, 아이라인 끝부분 마무리할때 앳지있게 잘 됩니다",
    "text44": "파우더한 눈엔 잘 안그려져요 ㅜ 엄청엄청 잘 부러지고 재구매는 전혀 없을것같아요 ㅜ",
    "text45": "리뉴얼 되고나서 너무너무 별로에요. 진짜 발림성이 너무 나빠서 못쓰고 있어요.  예전 다이아 모양일때  그리기 좋았는데 리뉴얼 되고 얇고 뚝뚝… 뽀갈나네요.. 결국 다른걸로 갈아탔어요.",
    "text46": "보송한 피부 좋아해서 파우더하고 그 위에는 잘 안그려져요 .. 날렵하고 깔끔해서 좋아요",
    "text47": "기존 펜슬 (각져있는뚜껑) 도 무난하게 잘 썼는데\n이게 조금 더 얇고? 발색도 부드럽고 진하게 되는 것 같습니다.",
    "text48": "얇아서 좋고 색상도 좋은데 파우더 처리한 눈에는 잘 안그려지는 듯해요ㅠ",
    "text49": "저한테는 조금 번짐이랑 지속력이 아쉬워지만 그래도 발색이 좋아서 괜찮아요",
    "text50": "다른색상 가지고 있는데\n다시 구입했어요\n얇아서 라인그리기 좋아요\n조금씩만 빼쓰세요~",
    "text51": "저한테는 조금 번지지만 그래도 발색이 이쁘고 얇아서 쓰고 있는 거 같아요",
    "text52": "제가 쓴것중에 이게 최고입니다. 케이트최고.입니다.얇게 꼬리빼기 좋아요",
    "text53": "재구매 의사 있어요:) 올리브영 너무 좋아요! 자주 이용합니다ㅎㅎ",
    "text54": "번짐이 없고 매장가면 항상 품절인게 아쉽네요 제품은 정말 좋아요",
    "text55": "부드럽게 발림성이 좋다는 후기를 보고 구입하게 되었어요.\n눈에 미끄러지듯 발리고 수정은 면봉으로 잘 하면 또 지워집니다.\n진한브라운이라고 하지만 실제로는 그냥 부드러운 블랙 느낌.\n좀 더 연하게 하고 싶다면 그냥 브라운으로 가야해요.\n\n단점은, 사진처럼 저 정도만 돌려서 쓰는데 한 번 부러진 적이 있어요. 많이 돌려놓으면 다시 들어가지 않기에 신중하게 조금씩 돌려서 쓰시길 바라요. \n그리고... 결국은 조금 번집니다 ㅠㅠ \n바쁜 날 수정화장 안하고 거울 봤는데 팬더됐더라구요 ㅋㅋㅋ",
    "text56": "여름에도 프라이머 잘 발라주면 외출 후에도 번짐 없습니다\n(저는 건성이라 콘서트 다녀와도 그대로였는데 지성인 친구는 살짝 번짐은 있었어요)\n매번 블랙만 쓰다가 날 더워져서 진한 브라운 구매해봤는데 케이트 진한 브라운은 모발이 검은색이어도 튀지않고 오히려 분위기 있게 만들어주는 브라운이라 너무 좋아요\n젤을 그대로 굳힌거라 발림성도 부드럽고 색상 연출도 자연스럽습니다\n처음엔 뚜껑 열 때 자꾸 부러뜨려서 속상했는데 이젠 요령을 알아서 더 오래 쓰고 있습니다",
    "text57": "아이라이너는 케이트 붓펜 정말 오래 쓰다가\n젤펜슬은 2년 전에 처음 써보고 타브랜드보다 번짐 덜하고 지속력 좋고 발색 잘돼서 아예 정착했어요\n뚜껑 열 때 힘조절을 못 해서 가끔 조금씩 부러지는게 아깝긴 하지만 그건 제가 힘이 센 탓인걸요..\n겨울쿨이라 날 추울 땐 블랙 열심히 쓰다가 작년 여름부터 브라운2를 써봤는데 피부톤 안 타고 인상은 부드럽게, 피부는 밝게 표현이 가능해서 봄맞이로 브라운2를 또 구매했습니다.\n재구매 의사 있어요 세일 자주 해주세요!",
    "text58": "매번 사용하는 상품이예요 재구매했ㄱ습니다~~~~~~\n붓펜보다 지속력 길어서 좋아요\n다만 조금 굵게 사용되는 건 어쩔 수 없는 것 같아요\n색상도 너무 연한 브라운이 아니어서 데일리용으로 사용하기 정말 좋아요 한번 사용해보시는 거 추천해요",
    "text59": "잘 지워지기는 하는데 꾸준히 쓰고 있는거라 매번 재구매합니다 잘 그려져요",
    "text60": "요즘 잘 사용하는 제품입니다. 지속력도 좋고 잘 아이라인이 그려져서 좋아요",
    "text61": "좋아ㅛㅓ 항상 구매해요 발림성이 부드럽고 얇아서 점막채우기좋아요",
    "text62": "클땡오꺼 쓰다가 안발리고 계속 부러져서 요번에 인플루언서분이 쓰시는거 손민수해봤습니다-! 개인적으로 클땡오꺼 보단 더 부드럽게 잘발렸구요 색깔도 딱 이쁩니다 잘 부러지지도 않아요. 다만, 번집니다.. 끝꼬리 뾰족하게 만들고 점막채우고 한 1-2시간 밖에 다니고 있으면 번져서 눈 밑이 살짝 어두워져요 그거 빼곤 좋습니다!",
    "text63": "점막 채우기 너무 좋아요! 스무스하게 잘 발리는데 고정력이 좋아서 바르자마자 문대도 잘 안 지워짐 지속력 너무 좋아용 그래서 꼼꼼하게 클렌징 안 하면 다음날 잔여물이 번져서 팬더 돼있음 색상은 딱 적당한 고동색입니다 너무 검지도 밝지도 않은 딱 정석 고동색 근데 좀 잘 부러져서 슬퍼요 ㅠ.ㅠ",
    "text64": "뭐지 이거 분명 샀을때 거지같이 발렸었는데 코팅이 벗겨져서 그런건지 어쩐건지 언제부턴가 부드럽게 잘 발리면서 레전드템 됐습니다.. 섬세하게 그려지고 개찐하고 지속력 리퀴드보다 좋아요 근데 처음 샀을때 리뉴얼 실패리뷰처럼 살만 아프고 개똥망으로 그려졌어서 다 쓰면 재구매를 해야하나 말아야하나 난감하네요",
    "text65": "너무 뻑뻑하고 잘 그려지지도 않아요 이 아이라이너 지금까지 10통은 쓴거같은데 이번꺼는 느낌이 너무 달라서 불량인줄 알고 매장가서 교환이나 환불해달라고 핬는데 안 된대요ㅠ 돈 버렸어요 ㅠ 아이라이너 테스트는 해보시고 상품 만드신건지.. 제 정착템이었는데ㅠㅠ 개선 안 해주시면 다신 안 살 것 같아요",
    "text66": "지속력도 좋고 색상도 펜슬 두께도 너무 좋고 뒤로 못돌리는 것쯤 괜찮지만 밑에 베이스로 연한 아이라이너 깔아놓지 않으면 (맨눈 or 섀도우만 바른 눈 위로는)뭔가 안 그려지고 뭉치는듯한 젤펜슬 특유의 느낌이 있어요..그려지는 대신 눈가 피부를 지가 당기는듯한ㅎ..  클리오펜슬 연한 색으로 라인 따놓고 아이라인 진하게 강조하고 싶을때 잘 씁니다 몇 년째 쓴 클리오 펜슬은 너무 뭉툭해서 맨날 손톱으로 꼬리 만들어야 했는데 그 위로 눈꼬리 날렵하게 빼기는 좋더라고요",
    "text67": "재구매하요 여름이라 잘부러질까 겈정이에요 잘그려지고 좋긴해요",
    "text68": "재구매합니다. 잘그려져요~~ 만족합니다!!! 두깨감적당",
    "text69": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text70": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text71": "얇으면 더 편하겟지 싶엇는데…\n조그만 힘주면 바로 끊어져서 재구매 절대 안 할거같아여… 애초에 이 제품 사놓고 안 쓰고잇어요…",
    "text72": "얇아서 좋지만 펜슬이 너무 잘 부러지네요.. 발림성도 아쉬워요 ㅠ ㅠㅠㅠ",
    "text73": "첨썻는데 계속 뚝뚣 끊어져야ㅜㅜ 그래도 얇아서 좋습니당 이거 뒤로 빽 못하니까 많이 빼지마세여",
    "text74": "검정 쓰다가 더 자연스러운 색상도 구매해봤는데 역시 좋아요.",
    "text75": "자극 없이 순하고 얇아서 그리기 편해용 잘 쓰겠습니다 감사합니당~~!!",
    "text76": "이번에 리뉴얼 되고 발림성 최최악....ㅠㅠ\n전 제께 불량인줄 알았아요 전꺼랑 너무 달라서....\n인생 아이라인이였고 산것만 5개 이상인데...아이라인유목민예정입니다....",
    "text77": "젤 라이너 진짜 오랜만에 써보는데 이건 얇아서 너무 좋네요! 앞으로 잘 쓸 것 같습니당",
    "text78": "좋아요 자주 애용하는데 이상하게 이번 제품만 불량인지 계속 부러지고 가루처럼 흩어져서 불편해요 다음거 구매때 다시 써보려고 해요",
    "text79": "유튭에서 좋다길래 사봤어요. 근데 역대급 발림성에 지속력임돠!! 눈쪽은 살이 얇아서 너무 뻑뻑하면 무리가 되는데 이건 부드럽고 잘 지워지지도 않아서 좋아요👍 오프라인에서 테스트 할 때도 클렌징 워터 완전 빡빡해서 지웠음〰️",
    "text80": "아주 만족하면서 잘 쓰고 있습니다 ! 추천해용 ㅎㅎ! 여러번 구매했어요",
    "text81": "오래 가긴 하는데 펜 자체는 금발 굳어버려서 쓰다가 애물단지 됨…",
    "text82": "팁이 얇은 편이라 아이라인을 얇게 뺄 수 있어서 잘 쓰고 있어요\n\n다만 조금 무른편이라 짓눌리더라구요 ㅎㅎ 그래서 그런가 금방쓰는 느낌 \n\n그래두 번짐도 없고 그려지는 것두 잘 그려져서 만족합니다.\n\n특히 세일할때 쟁여두는거 추천합니다.\n\n두께가 얇게 가능해서 적극 추천이요",
    "text83": "매장에서 테스트해보고 구매한거라 만족스럽네요\n\n발림성이 일단 부드럽고 잘 발리는 편이라 마음에 듭니다.\n\n발색도 색감이 잘 발색되어 아이라이너로 역할을 제대로 합니다.\n\n조금 무른감이 있어서 금방 쓸꺼 같긴하지만 일단 심이 굉장히 얇아서 원하는 라인따기 좋아요\n\n색상은 자연스럽게 그리려고 갈색계열로 구매했는데 너무 밝지도 않아서 좋아요\n\n검정아이라이너 부담스러우신 분들은 다크브라운도 좋아요!",
    "text84": "📍구매하실 분들 꼭 읽어주세요!\n제가 정말 애정하는 케이트 젤펜슬..근 3년동안 얘만 사용했었는데 최근 리뉴얼되면서 발림성이 안좋아졌어요...\n전에는 발림성이 엄~~청 부드럽고 발색이 잘되었다면, 현재는 발림성이 안좋고 뚝뚝 끊켜요. 덧바르면 밀려서 지워지고요.. 아이라인이 그려지지 않는데 이게 아이라이너 맞을까요?ㅠㅠ😱\n리뷰읽어보니 다들 저와 같이 평가하는 분들 많네요! \n💬 혹시 관계자분들이 읽으실까해서 리뷰 남깁니다...제발 리뉴얼 전으로 돌아가주세여ㅠㅠ",
    "text85": "이거 리뉴얼 된거 맞죠..?\n케이트 아이라이너만 몇년째 사용중인데\n뻑뻑하고 잘 발리지도 않고 하다보니\n울퉁불퉁 이상하게 그려지고\n제가 잘못주문했나? 싶어서 봤더니 아니네요.\n참.. 멀쩡한거 괜히 리뉴얼해서 불편함을 주시는지..\n 아이라이너 다른 제품 찾아야겠네요ㅜㅜ",
    "text86": "한번 쓴뒤로 얇게 그려지는데 지속력조 좋아서 다른 아이라이너 썼다가도 다시 돌아온 정착템이예요",
    "text87": "저는 이 펜슬만큼 안지워지는 펜슬은 첨입니다! 자주번지는데ㅡ펜스르사용하규싶으신분들은 꼭 써보세요!! 강추입니다",
    "text88": "이것만 계속 써서 주문했는데 굳은건지 부드럽게 그려지지도 않고 심지어 진하게 그려지지도 않고 아무리 그려도 그리면 그릴수록 라인도 지워지고,, 이런 불량품은 사용했다고 교환도 안해주고,,ㅋㅋㅋㅋ 진짜 돈아깝네요 이렇게 만들지 말아주세요 제발",
    "text89": "이 제품만 5년째 넘게쓰고있는데 리뉴얼된 제품 눈가 피부 예민하시면 쓰지마세요\n전 아픈정도라 그릴때 짜증이..딱딱하다보니 눈 피부 쓸리고 단단하다보니 잘 그려지지도않아요 왜이렇게 만든겁니까… 다시 전 처럼 부드럽게좀만들어주세요 참고로 리뉴얼 전 코드번호?는 2412 고 이번꺼은 0193입니다",
    "text90": "사용해보고 발림성도 너무 좋고 지속력도 좋아서 지금 계속 잘 구매해서 쓰고 있습니다!",
    "text91": "진짜 부드럽고 얇게 잘 발려서 좋아요 하지만 그만큼 잘 부러지기도 해요 ㅎㅎ",
    "text92": "가격대ㅏ 좀 잇지만 비싼값 합니다 진짜 넘넘 좋아요 이렇세 부드러운거 첨보고 지워지지도 아노고 양ㅂ고 색도 ㅈ짜 맘에 들어요 제가 싸본펜슬 라이너중에 탑인거같아요",
    "text93": "아이라이너 아이브로우 케이트 꺼만 사용합니다! 번짐도 없고 얇게 그려져서 아주 편해요! ㅎㅎ 잘 지워지지도 않아서 수정 화장도 안 합니다",
    "text94": "아이라이너는 이것만 사용해요! 얇아서 그리기 편하고 지속력도 조아요!!",
    "text95": "무난하게 사용하기 좋아요 발림성도 좋아서 슥슥바르기 좋네요",
    "text96": "안번지고 좋음.. 솔직히 좀 비싸서 그렇지 이게 제일 좋긴함",
    "text97": "이 정도 제품력을 가진 아라를 본 적이 없어요 아직까진 이게 탑-!",
    "text98": "부드럽게 그려지고 번짐 적당, 심 닳는 속도는 빠른 편 내가 써본 것 중에 젤 부드러움",
    "text99": "앞트임용으로 샀는데 엄청 뭉치고 별로임ㅜㅜ... 얇긴해요 근데 조금만 왔다갔다 해도 뭉치고 지워지고 뻑뻑하고.. 일반 아이라이너용으로는 나쁘지 않은 듯 하다만 앞트임으로는 정말정말 비추천",
    "text100": "사용하기 좋고 효과가 좋습니다, 저는 이것을 자주 구매합니다, 친구들도 추천합니다!",
    "text101": "늘 쓰던거에요 좀 지나면 지워지기는 하는데 그리기도 쉽고 무난해서 잘 씁니다",
    "text102": "부드럽고 좋습니다 지속력도 좋고 번짐도 없고 얇네요 !!!",
    "text103": "다른 제품 아라만 사용하다가 전에 한 번 이 제품을 썼는데 좋아요 재구매했어요",
    "text104": "일본수입품이었네요. 유튜브 추천 상품이라 구입했는데 안 번지고 얇게 그려지네요. 아이라이너 초보라 이것저것 구입해 봤는데 딱 찾아낸거 같아요.",
    "text105": "매번 재구매하는 상품이에요!!! 얇고 슥슥 잘 그려져서 좋아요",
    "text106": "항상 쓰던제품중에 색상을 바꿔봤어요\n블랙은 또렸하게 눈매가 강한데\n브라운은 부드럽고 자연스러운 인상이 됩니다\n상황에 맞게 이것저것 사용가능해서 좋아요^^",
    "text107": "얇고 잘발리는데 여행다녀오고서 잘 부러지네요ㅠㅜ 별로 쓰지도못하고 1미리씩 삭제당하는중입니다... 다음번 재구매는 고려중입니다...",
    "text108": "자꾸 부러져서 속상합니다... 무쌍인데 다른 젤라이너에비해 잘 안 지워져서 좋아요",
    "text109": "얇고 지속력은 정말 강추\n근데 진하게 여러번 그리려고하면 발색이 안나오고 똥뭉치듯 뭉쳐요ㅠㅠㅠ이거쓰면서 다른건 너무 만족인데 저런게 아쉬워요,,",
    "text110": "믿고 사는 케이트 아이라이너!! 항상 사게됩니다>< 단종된거도 많아 슬프지만 애용할게요--!!넘 좋아용 깔별로!!",
    "text111": "클리오꺼살까하다가 눈에더자극없이 부드러운걸 찾다가 이거 유투버가쓰는거보고 주문해봤는데 일단 수정이 쉬워어 좋아요 그말인즉슨 바르자마자 픽싱은 안되는데 그때  얇은붓으로 이리저리 수정하고 나서는 딱히 번지진않네요 얇은젤라이너 찾는사람들 추천",
    "text112": "한달 사용해봤습니다.\n일단 번짐은 없는편인듯(원래 잘 번지는 스탈이 아님)\n손등에 발색해보고 구매했는데\n손등엔 되게 잘 그려지더니\n막상 아이라인을 그리는데\n잘 안그려져요.\n저는 스키니한 타입이 좋아서 구매한건데\n너무 스키니해서 그런가 싶기도 하고\n생각보다 발색이 약해서 몇번 덧발라야 했고\n또르륵 소리나면서 펜슬이 나오는데\n여러번 돌려야 조금씩 나옵니다.\n암튼 생각보다..브랜드 퀄리티에는 조금 못미치는 제품이 아닌가\n다소 아쉽습니다.\n라인이 선명하게 잘 그려지는 편은 아닙니다.",
    "text113": "근데 진짜 번짐없는 게 큰 듯…. 손에 미리 발라보고 화장실 가서 여러 번 손 씻었는데도 하나도 안 지워진 게 진짜 대박이긴 했어요. 전에 쓰던 아이라이너가 너무 많이 번져서 그냥 반신반의로 산 게 이 아이라이너인데 얇게 잘 그려지길래 점막에도 잘 쓰는 중입니다!",
    "text114": "부드럽게 잘 그려져서 몇년째 잘 쓰던 아이라인인데\n이번에 산거 너무 뻑뻑하고 점막엔 아예 안그려지고,\n억지로 하려하니 눈꺼풀이 아플정도예요..\n심지어 덧칠하려하면 기존에 그린거 벗겨져서 가루가 툭툭 떨어져요… 불량인가 싶어 다른분들 리뷰보니 리뉴얼 된 제품 같은데\n리뉴얼 왜 하신거예요……. 원래도 지속력은 좋았는데 대체 왜…\n이건 도저히 답답해서 못 쓸거 같고 다른브랜드 제품 찾아야할듯….하",
    "text115": "발림성이 너무 좋아서 5년 이상 아이라이너는 이것만 사용 했었는데 이제 다른 제품 찾아봐야겠네요…\n리뷰들에서 리뉴얼 된거 너무 별로라길래 걱정스럽지만 얼마나 달라졌겠어 했는데\n진짜 발림성 최악… \n케이트 관계자분들 올영 리뷰 좀 보고 다시 원래대로 돌려주세요 도대체 왜 리뉴얼 하신건가요",
    "text116": "제품을 처음 써보고 너무나 좋아서\n인생 라이너 찾았다 대박이다 하고\n4개를 바로 또 구매했습니다(모든 게 좋았는데 용량이 작아 빨리 써져 쟁여두려고 다량 구매)\n전에 쓰던걸 다 사용하고 이번에 4개 구매한 것 중 하나를 썼는데 눈에 발리지도 않고 발색은 엄청 연해지고 겨우겨우 엄청 세게 눌러서 발랐더니 다 번지고 가루 떨어지고... 이게 무슨 일이지 하고 알아보니 리뉴얼 됐더라고요\n아니 무슨 리뉴얼을 이런 식으로 하나요?\n더 좋게 업그레이드된 게 아니라 안 좋은 쪽으로 다른 제품으로 만들어놨는데 이런 제품을 4개나 산 것도 돈 아깝고 화나지만  그것보다 리뉴얼 전에 썼던 인생 라이너를 이제 못 구한다는 게 더 짜증 나더라고요\n혹시나 리뉴얼 전 제품을 구매할 수 없을까 싶어 문의했는데 이미 단종된 제품이라 구매할 수 없다고 하더라구요\n지금 남아있는 4개 라이너 쓰고 싶지도 않고(눈에 발리지도 않고 번져서 어차피 못 쓰지만요) 예전 발림성으로 돌아가지 않는다면 다시는 구매 할 일 없을 거 같습니다\n인생 라이너 돌려놔주세요ㅜㅜ",
    "text117": "점막 채우는 아이라이너인데 진짜 진심 밤새 놀아도 번짐 없어여 그래서 눈매 강조, 눈매 또렷하게 보이고 싶으면 무조건 써야합니다\n다만 세정할때 잘 씻어야해요..\n다씻고 기초할때 눈에 다크써클인줄 알았는데 이거 잘 안지워져서 나오는.. 번짐없는 대신에 진짜 잘 씻어야해요",
    "text118": "재구매입니다 눈가에 살짝 자극이있게 발리긴하지만 섬세하게 그리기에 좋아요",
    "text119": "엄청 얇아서 초보자들도 라인 그리기 좋을것같아요! 다만 심(?)을 한번 올리면 다시 못내리기때문에 조금씩 올려서 사용하는게 좋아요!",
    "text120": "아직 사용전이긴한데 1+1이라니 ㅠ \n더 늦게살껄햇네용..",
    "text121": "부드럽게 발리고 잘 지워지지 않음\n바를 때 눈두덩이 아프거나 그런거 없음",
    "text122": "이이라인으로 찰떡입니다 강추해요 번짐없이 자연스럽게 잘그려짐",
    "text123": "케이트 펜슬이 그나마 번지지 않고 좋음\n부드럽게 발려서 눈이 아프지 않음",
    "text124": "딥브라운은 처음인데 아직 사용전이라 잘 모르겟어요!!!",
    "text125": "유튜브에서 추천받아서 바로 구입했는데 역시 좋네요~^^딥브라운색 어색하지않고. 자연스럽게 그려지고 이쁘네요",
    "text126": "펜이 얇아서 섬세하게 그려져 좋아요 지속력도 오래가는편이에요",
    "text127": "붓펜이라 초보자는 사용하기 살짝 어렵다는점 빼곤 좋아요. 판다 절대 안됩니다. 펜슬로 점막 채우려다 판다 되시는분 붓펜으로 쓰시면됩니다!",
    "text128": "기존에 사용하던게 있어서 아직 개봉전이에요.\n유투버 추천으로 구매해봤는데 당연히 만족할것같네요!!",
    "text129": "얇아서 아이라인으로 쓰기 딱 너무 좋아요!!! 몇번째 재구매인건지",
    "text130": "10년넘게 쓰는것같습니다. 아무리 유명템이여도 이것민한 대체품을 찾지못했어요. 좀 비싼편이라 세일할때 쟁여야합니다",
    "text131": "잘 그려지고 좋은데 지속력이 100프로 만족스럽지는 않아요. 아직 인생 아이라이너 못찾아서 케이트꺼 쓰고있기는 합니다",
    "text132": "진짜 젤 라이너 바르기 어려워서 안 썼는데 유튜버가 쓰는 거 보고 샀는데 진짜 부들부들 짱 좋음",
    "text133": "20대 초반에사고 5년뒤 다시 샀는데 번짐이 있더라구요. 저는 점막에 바르는데 시간지나면 눈 밑이 까매져요.\n발림성은 정말 좋아요.",
    "text134": "부들부들 근데 시간이 지나면 조금 지워지고 번짐이 있을 수 있음 근데 색깔은 이쁨",
    "text135": "잘발리며 유분많은 제 눈에도 번짐 없이 하루를 버틸수 있어서 넘 좋습니다  있을때 왕창 쟁여둬야겠어요",
    "text136": "얇고 발림성과 지속성이 좋아서 계속 재구매하는 아이라이너 여분 없이는 못 살아서 쟁여놓습니다!",
    "text137": "기존에 우드**제품을 오래 썼었는데 YouTube 영상 보고 추천 받아 구매하게 되었어요. 발림성도 좋고 지속력도 좋아서 이걸로 정착 할 것 같네요.",
    "text138": "지금 7개째 쓰는 제품입니다 제 인생템이예요 \n원래 잘번지는편인데 안번져요 \n단종 안되었으면 좋겠어요\n정말 오래가서 좋고 색상도 딥브라운이라 자연스러워요",
    "text139": "와우 부드러워서 슥슥 잘 그려지는데 \n안지워져요 짱임 ㅎㅎ \n근데 후진이 안돼요 ㅠ",
    "text140": "얘는 또산템... 진짜 얘는 비벼도 안 번져요 손등 발색해보고 안 번지는 거 보고 바로 쟁인템입니다",
    "text141": "유튜버 분이 추천한 제품이예요 그동안 붓펜만 썼는데 요거쓰니 더 부드럽게 표현되네요",
    "text142": "유튜버 추천으로 사게 됐는데 발림성이 부드러워서 만족합니다. 색상도 다양해서 너무 좋아요",
    "text143": "발림성 좋고 굉장히 씬~해서 조아요!\n할인해서 사니 더좋고\n사용하기 편리할거 같습니다\n만족해영\n컬러도 자연스러움",
    "text144": "라이너에 입문하는데 연습후 사용하기에 아주좋고 만족합니다 제품 사용법이 특이하네요",
    "text145": "엄청 얇아요. 발림성도 되게 좋고 번짐도 거의 없어요\n젤 아이라이너 중에 제일 좋은 것 같아요! 비싼 값을 해요",
    "text146": "번짐은 없고 얇게 그려져요 가격이 비싸서 세일 할때 구입 해요",
    "text147": "지속력이 엄청 좋지는 않아요! 그런데 확실히 붓펜보다 잘 그려지고 수정도 수월해서 좋은 것 같아용",
    "text148": "한 10년째 쓰는거 같습니다 \n세일할때마다\n쟁겨놓는데 오늘도 !",
    "text149": "가격이 좀 비싸지만 번짐이 없어서 자주 손이 가네요 발색이 좋아요",
    "text150": "아이라인 그릴시\n잘 그려지고\n번짐없이 좋아요. . . !. . .",
    "text151": "손에 시험으로 그어보았을때 발림성이 부드럽고 좋았는데 이게한번 뚜껑을 열고 돌리면 다시 돌리기는 어렵더라고요... ㅜ 그래서 자주 사용을 못해요 발림성은 좋은데 자꾸부러져요 ㅠ",
    "text152": "항상 재구먀하는 없으면 안되는템이와요.. 발림성도 좋구 부드럽게 샥 그려져서 좋아요 ㅎㅎ 주변에 친구들한테도 다 추천하고 다녔는데 좋다고 난리임",
    "text153": "젤타입이라 가늘어\n이쁘게 아이라인 그리기엔 딱 좋아요1. .",
    "text154": "매번 쓰던 아이템인데 올영세일 맞춰서 구매했어요 비슷해보여도 이만한 라이너가 없습니다",
    "text155": "발림성은 진짜좋거근요 그래서 산거고 근데 이거 펜슬돌리면 다시 짧게 못돌리네요? 그거 어케좀 해줬으면 해요 한번 부러지니 계속 부러져요 ㅍ",
    "text156": "항상 다시 찾게되는 상품이예요 이런 색상이 없더라구요! 딱 부드러운 브라운의 정석이어서 좋아요 발림성은 미세하게 뻑뻑해진거같지만 타제품보다 얇고 그리기 쉬어서 곰손인 저는 너무 잘 사용하고 있어요~",
    "text157": "몇년째 이 제품만 사영하고 있어요\n무엇을 써도 다 눈화장이 번지는데\n이건 안번져요 진짜 젤라이너처럼 고착이 잘되면서\n스무스해요!!!",
    "text158": "블랙브라운이 하나남아서 더 못 사둔게 아쉬워요ㅜ\n심이 얇아서 정말 잘 그려져요",
    "text159": "확실히 얇아서 정교한 표현이 가능해요\n발림성은 좀 아쉬워요 제가 좀 이상하게 사용해서 그런 건지, 뻑뻑하게 발려서 아이라인 그리고 나면 눈가가 아프더라규용\n그거 제외하고는 지속력 좋습니다~",
    "text160": "색상이 맘에 들어요.\n얇은 걸 찾고 있어서 이 제품으로 구매.",
    "text161": "조오금 뻑뻑하긴 한데.. 이유가 있어요 진짜 아무리 비벼도 거의 안 지워져요 물로 빡빡 씻어도.. 놀라워요 이 아라에 정착할듯",
    "text162": "발림성 좋아요\n얇아서 그리기 쉬운편이에요.\n색다르게 더 구매했어요",
    "text163": "지속력 엄청 좋네요 막 문질러도 안 지워지는 밓힌 지속력;; 근데 좀 뻑뻑해여",
    "text164": "번짐없고 지속력이 좋아서 검정색과함께 갈색도 구매했어요\n잘 그려지고 또렷한 눈매가 됩니다.",
    "text165": "이번에 오래된 상품을 주셨는지 발림성도 없고 자꾸 부러져요 ㅡㅡ 그랫 오프라인 올영에가서 다른 브랜드 제품으로 구매했습니다 기한 확인하시고 보내주시면 좋을 거 같아요",
    "text166": "제가 2년동안 계속 쓰는데 지난달도 3개 재구매했어요. \n하지만 오늘 쓰다보니까 연필처럼 단담해서\n눈꺼풀도 아프고 \n색갈도 안 나와요. \n??? 장난해?",
    "text167": "얇게 잘 그려지고, 잘 안번져요! 케이트 아이라이너로 정착해서 계속 사용중이예요",
    "text168": "안번진대서 샀는데 저는 번짐 있었어요\n틀리오 보다 발림성은 덜 부드러운데 발색은 좋아요",
    "text169": "눈에 발림성있게 잘 발렸어서 항상 주문하는건데 ㅠㅠ\n저번에도 그렇고 이번에도 왜이렇게 뿌러지는지..\n너무 잘발려서 그런건지 몰라도 속상합니다..오래쓰고싶어요",
    "text170": "케이트만한 라이너 찾기 힘든거 같아요 할인하지 않아도 제품이 좋아서 또 구매했어요",
    "text171": "아이라인 구릴 때 끝 부준을 주로 팬실 사용해요. 사용하기도 편리해요",
    "text172": "유튜버 추천으로 살까말까 고민햇는데 지속력이 짱입니다. 손으로 문질러도 번지지않아서 좋아요 뒤로 못돌리는건 아쉬우용 ㅜ 그래거 완전 슬림 얇아여",
    "text173": "케이트 아이라이너 잘맞아서 구매했어요\n붓펜은 품절이라서 구매 못했네용",
    "text174": "얇아서 그리고 편하고 잘 그려져요\n힘빼고 살살 그려야 안부러질듯",
    "text175": "정말 얇게 사용가능해서 좋아요! 이거 진짜 강추 아이라이너 펜슬 중 탑인거 같아요!!",
    "text176": "제가 아이라인문신한걸 생각못하고 딥브라운으로 샀네요\n문신은 블랙인데..한번써보고 색안맞으면 블랙으로 사야겠어요",
    "text177": "케이트 너무 좋아요~\n\n얼굴에 너무 잘맞아서 좋아요~\n\n빠른 배송 좋은 제품 감사합니다.\n\n올영에서 저렴한 가격에 사서 짱 좋아요~\n\n감사합니다.",
    "text178": "엄청 얇고 뻑뻑하지 않게 잘 그려져요 지속력도 좋고 번짐도 없어요 진한 브라운인데 붉은기 없고 좋은 거 같아요! 근데 입구가 잘 더러워지고 눈꼬리 그릴 때 뭉치면서 그려질 때도 있어요 그래도 이 제품이 펜슬타입 아이라이너 중엔 젤 좋다고 생각해요",
    "text179": "발색력 좋고 엄청 스머징 잘 되는데 잘 번져요 진짜 안 번지기만 하면 완벽",
    "text180": "젤이라서 오래 쓰지는 못하지만 초반에는 부드럽게 잘 나와요!",
    "text181": "잘 번져요..그리고 점막 채우는게 잘 안됩니다 ㅜㅜ 뭉툭하고 섬세하게 안그려짐",
    "text182": "리뉴얼 된건지 진짜 잘부러지고 뻑뻑해졌어요 그전에 진짜 좋았는데..",
    "text183": "초반에는 선명하고 부드러워서 좋은데 젤이라 그런지 빨리 단단해져서 펜슬 수명이 쫌 짧아요ㅠㅠ",
    "text184": "항상 이것만쓰고있어요 근데 리뉴얼된건지 잘부러지고 오래안가네요 ㅠ",
    "text185": "발림성 좋고 지속력도 좋아요 얇아서 꼬리 뺄때 좋아요!! 똥손이라면 ㄱㄱ",
    "text186": "발림성 색 얇기 이런거 다 좋아요\n그런데 점막만 채웠는데 번지는것 같아요 ㅠ",
    "text187": "아이라인 타사제품 샀다가 케이트꺼 샀는데 지속력 좋고 심도 얇아서 그리기 편해요",
    "text188": "상품의 가격과 품질 모두 만족합니다 :)\n추천할만한 제품이에요",
    "text189": "엄청나게 얇아요 점막 채우기 용으로 샀어요\n근데 잘 뿌러질 것 같고 뒤로 빠꾸 안되니 살살 돌려야해요",
    "text190": "상품의 가격과 품질 모두 만족합니다 \n추천할만한 제품이에요 :)",
    "text191": "케이트 핏 레어 젤 펜슬 번짐없이 발림성 좋고 오래 지속되어 만족합니다",
    "text192": "이거만큼 세밀하게 그려지는 펜슬 없어요 케이트 쓰고나면 다른거 못쓰겠어요",
    "text193": "예전하고 바뀐건가요? 진짜 너무 잘부러지고 부드럽게 안써지네요 비싼값을 못해요",
    "text194": "발림성이 이만큼 좋은 펜슬이 없어요😚픽싱되고나면 번지지도않음",
    "text195": "계속 뚝뚝 끊어져서 교환했어요 전에는부드럽게그여졌는데 바뀐듯요",
    "text196": "어떤 제품보다 잘 발리고 발색이 좋아서 항상 쟁여두고 사용하고 잇어요 강추입니다",
    "text197": "점막채우는용도로만 쓰는데 얇아서 잘 그려지고 속눈썹 풍성해보여요!! 잘 안번져서 좋아요",
    "text198": "번짐없이 잘 그려지고 발색이 넘 잘되요~!\n얇은 크기여서 아이라인 그리기에도 넘 간편하고 만족합니당!",
    "text199": "눈 점막 채우려고 구매한 제품이에요.\n발림성이 좋은게 특징입니다.\n단점을 굳이 꼽자면 제가 눈물이 많아서 그런지 생각보다 잘 번진다고 느껴졌어요.",
    "text200": "돌고돌아 케이트 다른 얇은펜슬 다 써봐도 케이트가 젤 잘 맞았어요. 부드럽게 잘 그려집니다"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러/단독기획] 케이트 핏 레어 젤 펜슬N (기획/단품)",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018888215ko.png?l=ko",
    "review_name": "BR-3 밀크티 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188882",
    "text1": "지난 올영 세일 때 다른 색상이 없어서 구매했는데 눈에 발색해봤을 때 정말 아무런 색깔이 보이지 않아요!!! 피부톤이 매우매우 밝은 분들이 쓰시거나 애굣살 그리는 용도로 사용하는게 좋을 것 같아요( 근데 애굣살용으로는 굳이 비추 저는 어쩔 수 없이 그렇게 쓸 듯해요 ) 다른 진한 컬러들은 정말 얇고 이보다 부드럽게 발라질 수 있을까? 라는 생각이 들 정도로 좋아요",
    "text2": "우아 ㅎㅎ 예뿝니다 손등에 처음 테스트해보고 와 지린다 했는데 막상 눈에 그리려니까 안 그려져서 왜이러지 싶었거든요 근데 언젠가부터인지 잘 그려지더라고요 그냥 생각보다 색이 연해서 그려지는데 제가 안 그려진다고 생각한 거일수도.\nㅎㅎ 무튼 예뻐여 이거 산 이후로 붓펜라이너 한 번듀 안씀",
    "text3": "항상 쟁여놓고 쓰는 쟁여템인데 정말 만족해요!\n잘 부러지는 게 정말 유일한 단점이에요..",
    "text4": "케이트 컬러 팔레트가 늘어나서 너무 행복해요~\n케이트 아이라이너가 정말 안 번지고... 너무 좋거든요.\n많은 컬러를 써봤는데 밀크티브라운이 부서짐이 좀 잦게 느껴지기는 합니다 😢",
    "text5": "무슨말이필요핞대… 처음 사서 썼던 것보다 더 부드럽게 그려지길래 놀랏음 오히려좋아 후진이 안 돼서 신중하게 쓰게되지만 혹시나 뚜껑닫고 뭉개질까봐 겁남 ㅎㄹ ^^.. 밀크티 브라운 은은하게 사진찍어도 다 보임 진한 아라 안 어울리는 사람에게 추천 지속력 걍 ㅈㅈ..",
    "text6": "외않사 너무 좋어요 핑크랑 같이 샀는데 진한 브라운 아니고 밀키브라운 느낌? 연합니더 오히려 전 이런 느낌이 더 잘 어울려서 샀고요 진한 라인을 원하시면 일반 브라운으로 사시는 걸 추천드립니돠 부드럽게 잘 그려지고요 후진이 안되니까 조금씩 돌려서 사용하세여 맨날 이거로 화장함ㅇ\n이고 산 이후로 붓펜라이너를 안 써요 ㅎ..",
    "text7": "넘 잘써서 세일 기간에 여러개 쟁여뒀어요.\n빨리 닳는다는 것 빼고는 퍼펙트해요..",
    "text8": "케이트 수 년째 쓰고 있는데..\n정말 번짐없고 너무 잘 쓰고 있어요..\n가끔 부러짐이 있긴 하지만 갈아탈 생각은 없어요!\n여러 컬러 더 많이 나오면 더 좋을 것 같아요♡",
    "text9": "케이트 아이라이너는 재구매도 많이한 제품이에요\n주로 점막채우는데 사용하는데 지속이 오래 되는 편이에요. 위에 실러를 바르거나 섀도우를 한 번 더 입히면 지속이 훨씬 더 잘된답니다.\n수정이 따로 필요가 없어요!\n3호는 손등에 발색한 것보다 점막에 발색하면 색이 좀 연해서 아쉬울 수 있는데 2호는 발색도 진하고 선명해요! 앞으로도 잘 사용할 거 같아요",
    "text10": "이 제품 2호를  점막 채우는 용도로 너무 만족스럽게 사용해서 연한 브라운도 당연하게 좋을거라는 기대를 가지고 구매했는데 점막에서 발색이 연한 수준이 아닌 그냥 그려지지 않아서 실망스러운 제품이였어요.\n\n티가 나지 않아서 지속력도 뭐.. \n눈꼬리 용으로도 연한편이라 정말 연한 컬러를 찾는 분들이라면 구매하셔도 좋을 것 같아요. \n\n저는 블랙브라운만 재구매 의사 있습니다.",
    "text11": "번짐이 없고 마르지도 않고 얇아서 섬세하게 그리기 좋아요 광고가 많이 안 된 제품이지만 추천합니다",
    "text12": "섀도우 올리고 그리면 가끔 잘 안그려져서 별로예요ㅠ 오래쓰긴했는데 얇게 잘 그려지는편이라서 다른걸 못 찾았어요",
    "text13": "원래는 찐브라운 사용하다가 살짝 밝은컬러가 있어서 구매해봤는데 오묘해서 매력있어요",
    "text14": "동생이 써보고 반햇는네 가격 듣고 포기한 그 제품 ^^ ㅋㅋ 살 때므다 기겁하긴 함 좃내비싸서.. ㅜㅜ 세일만하면 몇십개 쟁일수잇는데 ㅎㅎ",
    "text15": "브라운 밑트임 사구싶어서 삿습니당 케이트꺼 안번지고 개좋네여",
    "text16": "발림성 때문에 이것만 사용할 수 밖에 없어요 ㅜㅜ 좋습니다 ㅎㅎ",
    "text17": "발림성도 좋고 스머징도 잘 되고 번지지\n않아서 좋아요 :) 굿",
    "text18": "색상은 연하고 좋은데 저한테는 번져요 그리고 한번 꺼내면 다시 못 넣는게 아쉬워요..",
    "text19": "ㄹㅇ 이 라이너 만큼 좋은거 못봄.. 다른거 사도 결국엔 이걸로 돌아옴 ㄹㅇ",
    "text20": "잘 발려요 지속력이 조흥ㄹ까하고 손에 먼저 테스트했는데 조금 지나니까 손으로 아무리 비벼도 안 번지고 안 지워져요 물티슈로 지울때도 빡빡 지우니까 지워짐",
    "text21": "전 이게 가장 부드럽게 발리고 좋더라구요! 두께도 적당히 얇고 돌고 돌아서 결국 이 아이라이너로 돌아옴..",
    "text22": "아이라인 연라게 그리기 넘 조아요 자연스러유ㅓ서 잘 쓰게됩니다",
    "text23": "얇게 그려지고 조아여 근데 쿠션바르고 그 위에 그리먄 좀 잘 지워져욤",
    "text24": "발림성 너무 구려요 ㅠ.... 잘 안그려짐... 눈가에 주름 생기겠음",
    "text25": "생각보다 더 옅은 컬러입니다. 기존 브라운에 투명도가 있는 느낌이랄까요. 데일리로 섀도 없이 라이너만 단일로 사용하기 원하는 분들 쓰기 좋을 것 같습니다.",
    "text26": "밀크티브라운 색상은 처음 사용해봤어요 기존 브라운보다 은은하고 청순한 느낌이에요~~",
    "text27": "항상 쓰는 라이너인데 컬러가 다양해져서 너무 좋아요.\n앞으로도 더 많은 컬러 생기면 좋겠어요.",
    "text28": "정말 마음에 드는 아이라이너라서 색이 다양해져서 너무 기뻐요!",
    "text29": "가격이 좀 나가지만 이거만한 펜슬라이너가 없는듯해요 얇고 잘 그려지고 색도 이쁘구, 근데 후진이 안되는 단점과 좀만 길게빼도 잘 부러진다는 단점있어요",
    "text30": "심도 얇고 발색도 잘되고 유지도 잘 돼요 제 기준 클리오보다 좋아요 다만 가격이 넘 사악해요",
    "text31": "아무리 살살 그려도 계속 부러지는데 어떻게 사용하죠? 돈 버렷네요 ㅠ"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러/단독기획] 케이트 핏 레어 젤 펜슬N (기획/단품)",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018888215ko.png?l=ko",
    "review_name": "GY-1 올리브 그레이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188882",
    "text1": "어머니 눈화장이 잘 번지는 편이라 이것 저것 사용해보다가 이 제품으로 정착하셨습니다. 부드럽게 잘 그려지고 잘 안 번져요",
    "text2": "어머니께서 5년 이상 쓰고있는 제품이라 샀어요. 발림성은 좋은편이면서 번짐이 적어 좋다고 하시네요!",
    "text3": "발림성 때문에 이것만 사용할 수 밖에 없어요 ㅜㅜ 좋습니다 ㅎㅎ",
    "text4": "발림성도 좋고 스머징도 잘 되고 번지지\n않아서 좋아요 :) 굿",
    "text5": "할인해서 샀어요!! 매번 쓰는거라 믿고 씁니다 좋아요 가성비 굿굿입니다",
    "text6": "아무래도 얇아서 그런지 너무너무 잘 뿌러져요 ㅠㅠ 컬러별로 샀는데 흑흑...",
    "text7": "번짐도 없고 지속력도 좋은편입니다. 사길 잘했다는 생각이 드네용",
    "text8": "가격이 좀 나가지만 이거만한 펜슬라이너가 없는듯해요 얇고 잘 그려지고 색도 이쁘구, 근데 후진이 안되는 단점과 좀만 길게빼도 잘 부러진다는 단점있어요",
    "text9": "케이트 제품 애용하는데 이 제품은 처음 써봐요 좋습니다 재구매할려구요",
    "text10": "심도 얇고 발색도 잘되고 유지도 잘 돼요 제 기준 클리오보다 좋아요 다만 가격이 넘 사악해요"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러/단독기획] 케이트 핏 레어 젤 펜슬N (기획/단품)",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018888215ko.png?l=ko",
    "review_name": "PK-1 핑크 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188882",
    "text1": "밑트임 하려고 샀ㅅ어용 완죤 아기고양이됨 근데 살짝 아쉬운건 지속력은 좋은데 발림성이 좀 뻑뻑?햐용 ㅠ",
    "text2": "많이 빼서 쓰면 안될듯..\n뒤로 돌아가기가 안됨...\n색상은 갠찮은듯해용",
    "text3": "앞,뒷트임 항 때 좋숩니다 색이 되게 울먹메이크업 할 때 쓸 것 같애요 앞트임에 특히 좋음 뒷트임은 ㅂㄹ입니당 색 발색이 지려서 한 번만 스쳐도 그려짐 후진이 안 돼서 신중하게 돌려야해요 허허 컴팩트해서 좋습니당\n가격 너무 비싸여",
    "text4": "ㅈㄴ 좋어요 진짜 지승님 채널에서 보고 ㅎ살까말까 백번을 고민하다가 샀어요 왜냐묜 가격이 좀 사악햌ㅅ거든요 이걸ㄹ로 앞트임하면 울먹메이크업 ㅆㄱㄴ이고요 너무너무 ㅠㅠ 예쁩니다 사고나서 단 한번도 안 쓴적이 없어요 얇아서개좋고 패키지까지 얇아서 제발 너무 좋음사세요",
    "text5": "오오 이거 반신반의하고 샀는데 너무 분위기 있고 완전 이쁘네요",
    "text6": "유튜브 보고 알게되어 주문해봤어요 너무 좋은거같네요 만족해요",
    "text7": "유튜브에서 이거 좋다고 추천하길래 한 번 사봤어요 너무 좋네요",
    "text8": "한 달 동안 너무 잘 사용하고 있어요 너무 좋아요 다 쓰면 또 구매하고 싶어요",
    "text9": "몇번째 재구매중이에요\n엄마도 한번 써보시고 저한테 계속 주문해달라고 하셔서\n한번 살때마다 5개씩 쟁이는 제품입니다ㅎㅎ",
    "text10": "배송도 진짜 빠르고 블랙프라이데이라서 싸게 너무 잘 샀어요",
    "text11": "엄청 앏은데 엄청 부드럽게 잘 그려져요. 여러색상 다 가지고 싶을 정도예요ㅎ. 핑크색 언더에 확장용으로 쓰니 정말 이쁩니다.",
    "text12": "부드럽게 잘그려져요. 엄청 부드러운데 부러지지도 않아요.색 선택 폭도 넓고. 핑크 너무 이쁩니다. 후진안되니 조절해서 돌려써야합니다.",
    "text13": "유튭보고 샀는데 비싸지만 뒷트임 하기 너무 좋아서 다 쓰면 또 살듯요",
    "text14": "브로우는 이것만 써요 이것만한게 없어요 단종시키지 말아주세요",
    "text15": "유튜브보고 구매했어여 써보니까 나쁘지는 않는것 같아여 다음에도 구매할듯",
    "text16": "올영에서 얇은 아이라이너 찾다가 써보고\n몇년째 이거만 써요~\n근데 전에는 안그랬는데 잘 안발릴때가 있어요ㅠㅠ\n부드럽지가 않다고 해야하나,,,",
    "text17": "젤펜슬답게 밀착돼서 지속력 오래 간다는게 최고의 장점인것 같아요 애초에 구성 자체가 심이 얇게 나와서 얇고 정확하게 그릴수 있다는게 아주 좋아요:)",
    "text18": "너무 잘 부러져요 ㅠㅠ 얇은건 좋은데 진짜 점막 그릴때마다 부러져서 스트레스 ㅠ",
    "text19": "뒷트임 효과 주려고 산건데 진짜 색깔 너무 예뻐요ㅠㅠ 다만 워낙 얇다보니 잘부러지는게 흠입니당..ㅠ"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러/단독기획] 케이트 핏 레어 젤 펜슬N (기획/단품)",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018888215ko.png?l=ko",
    "review_name": "[NEW] BR-5 브릭브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188882",
    "text1": "무난하게 잘 사용중이에요. 딱 깔끔하고 선명하게 그려져서 좋아요.",
    "text2": "무난해서 계속 구매해서 사용중입니다. 약간 번지긴 하지만 크게 신경쓰이지는 않아요.",
    "text3": "감사합니다 ㅎㅎ 감사합니다.. 너무 좋아 다른 말이 필요가 없읍니다"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러/단독기획] 케이트 핏 레어 젤 펜슬N (기획/단품)",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018888215ko.png?l=ko",
    "review_name": "[NEW] GY-3 브라운그레이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188882",
    "text1": "얇아서  번지않고 자연스러워요 붓펜이랑 같이 사용하면 편리해요",
    "text2": "색이 진하지도 않고 자연스러유ㅓ서 예쁜거같아요~~ 근데 좀 잘 부러쟈요",
    "text3": "발림성이 대박이에요 색상도 너무 웜도 아니고 쿨도 아니라 자연스럽게 사용하기 좋아요",
    "text4": "돈주고 이런 쓰레기를 산게 너무 후회됩니다.. 조금씩 빼서 쓰라고는 하는데 너무너무너무 잘 부러지고 발림성이 뻑뻑해서 진짜 최악입니다..그리고 다시 안들어가서 쓸 때 마다 애먹었습니다",
    "text5": "얆은 펜슬 아이라이너를 찾다가 구매했어용 잘 그려지는데 약간 번짐은 있는 편이었오요",
    "text6": "아주 얇아서 꼬리 빼기 좋은데 그릴 때 사알짝 뭉칩니다 그래도 컬러도 예쁘고 지속력 좋아서 자주 써요",
    "text7": "얇고 깔끔하게 잘 그려져서 좋아요! 시간 지나면 살짝 번져서 아쉬우ㅝ요 ㅜㅜ",
    "text8": "얇아서 좋아요🥹😍 지속력도 생각보다 좋아서 놀랐어요!! 그리고 번짐도 없어서 너무 만족합니다!!!!!!"
  }
]