[
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 파우더 펜슬",
    "price": "6800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016975815ko.jpg?l=ko",
    "review_name": "01 체리우유",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000169758",
    "text1": "하얗게 바로 밝혀주는 색감이에요. 지속력도 나쁘지않을것 같아서 잘 쓸듯합니다",
    "text2": "체리, 바나나, 복숭아 세가지 색상 모두 다 구입했어요,,,\n크림 타입이 아니고, 파우더 타입이라 그래서 기대 많이 했는데,,,\n솔직히 크림타입보다 발색력은 좀 떨어져요,,,\n우리가 보통 흔히 아는 그 크리미한 질감에 한번만 슥 그어도 부드럽게 발색되는 그런 질감은 아닙니다,,,\n말 그대로 파우더리한데,,, 그렇다고 그 유명한 피치에이드?나 투쿨포스쿨처럼 가루타입을  압축시켜놓은거 같은 질감이랑은 좀 다른 느낌입니다,,,\n무르지 않고 단단한 느낌이라 발색력이 좋다고 느끼질 못하는 거 같아요,,,\n그렇다고 아예 안되는건 아니고요~~ 그냥 적당한 발색력으로 초보분들이 양조절 하기 좋은 발색력...?? 이라고 해야 될까요 ㅋㅋㅋ\n눈밑에 컨실러 작업 안 하고 그냥 발라도 되구요.\n쉽게 뭉치거나 떡지는 제형은 아니라 좋긴 합니다.\n저는 눈 밑에 아이프라이머 발라주고 발랐는데, 괜찮은 거 같아요~~~\n색상도 예쁘고 표현이 자연스러워요!",
    "text3": "체리, 바나나, 복숭아 다 구입했어요...\n크림타입이 아니고, 파우더 타입이라 그래서 기대 많이 했는데,,,\n솔직히 크림타입보다 발색력은 좀 떨어져요,,,\n우리가 보통 흔히 아는 그 크리미한 질감에 한번만 슥 그어도 부드럽게 발색잘되는 그 질감은 아닙니다...\n말 그대로 파우더리한데,,, 그렇다고 그 유명한 피치에이드? 나 투쿨포 스쿨처럼 가루타입을 압축시켜놓은 거 같은 질감이랑은 좀 다른 느낌입니다,,,\n무르지 않고 단단한 느낌이라 발색력에 그렇게 좋다고 느껴지진 않더라고요,,,\n적당한 발색력으로 초보 분들이 양조절 하기 좋은 발색력,,,? 이라고 해야 될까요 ㅋㅋㅋ\n눈밑에 컨실러작업 안하고 그냥 발라도 되구요.\n쉽게 뭉치거나 떢지는 제형은 아니라 좋긴합니다.\n저는 눈 밑에 아이프라이머 발라주고 발랐는데, 좋은 거 같아요.",
    "text4": "저는 애교살 제품으로 마음에 드는 제품 좀 만나고 싶네요. 삐아에 기존 아이라이너 예를 들어 리넨베이지 컬러의 제품으로 애교살 그리는 데 나름은 유명한 제품. 또는 컬러그램에서 나온 03 리얼 컬러로 애교살과 애교살 그림자를 동시에 그릴 수 있는 제품 등등 눈밑에 사용할 만한 제품들이 나오고는 있지만...\n\n저는 무펄이나 미세펄이 들어가고 눈밑을 밝혀줄 수 있는 제품를 원합니다. 그런데 아직까지는 올리브영에서 그런 제품을 만나보지 못한 것 같아 무척이나 아쉽다고 생각하는 중입니다.\n\n사실 이것도 이번에 나온 신상이길래 이번에는 좀 다를까 싶어 구매해봤더니 개인적으로는 그냥 별로였습니다. 발림성도 그렇고 색상도 그렇고 마음에 들지가 않습니다.\n\n색상이 탁합니다. 눈밑을 밝혀주는 느낌이 아니라 탁하게 밝혀주는 느낌이라 피부가 조금 밝으신 분들에게는 좀 아쉽지 않았나 싶습니다. 이번에도 실패네요.",
    "text5": "한달 사용 후기입니다\n처음 샀을 땐 5점을 줬지만 지금으로선 3점을 주고싶어요.\n제형이 무르고 자극 없이 바르기 좋기는 한데요, 문제는 너무 무르다보니 뭉침이 있습니다\n특히 주름이 있는 쪽에는 주름 사이를 메워주지 못해서 저는 애교살 앞쪽에는 주름이 있는 편인데 툴을 따로 사용하지 않으면 주름 있는 쪽만 고르기 발라지지 않고, 그렇다고 손가락으로 펴바르면 무르고 뭉침있는 제형이 더 지저분해지거나 손에 다시 묻어 다 날아가버려요\n간편하게 슥슥 바르는 용도로 사는 애교살 펜슬인데도 사용이 전혀 간편하지 않습니다 저와 달리 애교살에 주름이 없고 평평하신 분들은 사용하셔도 되겠습니다 저는 이 제품을 사용하면 베이스에 깐 메이크업이 망가지고 밀린다고 생각했어요 그래서 자주 사용하진 못했습니다ㅜ\n색은 예쁘고 밝은 쿨톤이 사용하기 적당해요 흡사 컨실러 같지만 아주 약한 펄감이 느껴집니다\n두께는 애교살 메이크업에 적당하긴 한데 애교살이 얇으신 분들은 좀 두껍다고 느끼실 것 같아요 세로로 바르기엔 좀 제한이 있거든요",
    "text6": "저는 13호 쿨톤이고 쿨톤은 체리우유를 추천한다고 해서 체리우유로 구매해봤습니다! 근데 상세설명 사진은 복숭아우유가 넘 예뻐서 그것도 살까 고민되네요ㅋㅋㅋ\n생각보다 밝고 하얀 편이라 피부가 어두운 분께 체리우유는 추천하지 않습니다! 바나나나 복숭아로 가시는 게 좋을 것 같아요\n\n저는 애교살용으로 컨실러펜슬을 따로 먼저 깔고 사용하지만\n이 제품을 썼을 때의 느낌은 애교살컨실러펜슬+애교살용베이스섀도우를 합친 느낌이었어요\n\n난 여러개 사기 싫고 원스텝으로 애교살 빵빵하고 뽀용해보이는 제품을 원한다! 하면 이거 추천드려요\n\n펄감은 잘 보이지 않고 확실히 파우더리해서 트와이스 모모 나연 사나 애교살st처럼 연출됩니다 발림은 부드러워서 주름이 많고 얇은 눈가 피부에 발라도 부담없이 잘 발립니다\n\n쉐입이 좀 독특하게 깎여있어서 딱 애교살용으로 적당한 크기로 발라주기 좋아요 두께가 다른 양쪽면을 사용할 수 있어서 본인 애교살 크기에 맞게 슥슥 왔다갔다 해주시면 별다른 스킬 없이도 연출하기 좋습니다",
    "text7": "휴.. 이렇게 좋은걸 왜 이제야 내준거예요 삐아..\n진짜 이때까지 애굣살 펜슬 나오는건 다 써봤는데 발림성이나 지속력 색감, 뭉침없는지까지도 얘가 1등이에요 ㅠㅠㅠㅠ 진짜 부드럽고 두껍지 않게 발리고 펜슬 두께도 딱 애굣살 사이즈라서 한번 슥 하면 얇게 올라가는데 깔끔하게 발색돼요ㅎㅎ 전 바나낭우유색은 노랄거 같아서 안 샀는데 쿨톤분들은 1,3호 딱 적당한 느낌이고 베일 베스트는 1호입니당 ㅎㅎ",
    "text8": "브러쉬에 묻혀서 사용하면 뭉침섮이 잘사용할수있어요\n사선으로 되어있어서 눈밑애교살모양으로 되어있네요",
    "text9": "자연스러운 애교살 라이너를 찾는분께 추천드려요\n발색이 강하지 않아서 자연스러울수도 있는데\nㄱ이게 호불호가 갈리는듯",
    "text10": "너무인위적이지않고 자연스럽게 발색되어서\n너무 화장한것같다는 느낌이 안들어서 좋네요\n애굣살에 잘 그려지도록 사선으로 되어있는것도 좋네요",
    "text11": "애굣살 밝혀주는데 도움을 주는 친구입니다 \n쿨톤이라 핑크끼 있는 걸로 구매했는데 아주 좋은 선택이었어요",
    "text12": "손등발색은 나름이뿐데\n눈에 하니깐 뭉치고 발색도 흐릿해요\n생각했던거는 아니네요.ㅠㅠ",
    "text13": "솔직하게 그냥 평범한 애굣살용 스틱같아요..! 쿨톤이 쓰기 좋은 애굣살 스틱이라고 봤는데 딱히 핑크빛이거나 쿨톤에 잘 어울리겠단 느낌은 없었고 상세 페이지처럼 글리터감이 눈에 보이지도 않았어요 그냥 애굣살 컨실러 느낌이 강했는데 딱히 와 너무 예쁘다 사세요 느낌은 아니었어용..ㅎ 아쉬운 점이 꽤 있는 스틱이었음 밀착력이 강한 느낌은 아니라서 지속력이 그렇게 길진 않았고 이 가격치고는 괜찮지만 저는 이거보단 노베브 애굣살 스틱이나 다른 제품 추천할 것 같아요..ㅎ 되게 은은하면서 자연스러운 느낌이긴한데 굳이 이 제품이어야만 이 느낌이 나올것 같다? 그렇지는 않아서 이 제품도 괜찮고 예쁘지만 저라면 가격을 좀 더 주더라도 다른 밀착력 높고 글리터감도 좀 있는 제품 사용할 것 같습니다ㅠㅠ 아 그리고 제품 케이스가 되게 연약해요 조심하세요!",
    "text14": "솔직하게 그냥 평범한 애굣살용 스틱같아요..! 쿨톤이 쓰기 좋은 애굣살 스틱이라고 봤는데 딱히 핑크빛이거나 쿨톤에 잘 어울리겠단 느낌은 없었고 상세 페이지처럼 글리터감이 눈에 보이지도 않았어요 그냥 애굣살 컨실러 느낌이 강했는데 딱히 와 너무 예쁘다 사세요 느낌은 아니었어용..ㅎ 아쉬운 점이 꽤 있는 스틱이었음 밀착력이 강한 느낌은 아니라서 지속력이 그렇게 길진 않았고 이 가격치고는 괜찮지만 저는 이거보단 노베브 애굣살 스틱이나 다른 제품 추천할 것 같아요..ㅎ 되게 은은하면서 자연스러운 느낌이긴한데 굳이 이 제품이어야만 이 느낌이 나올것 같다? 그렇지는 않아서 이 제품도 괜찮고 예쁘지만 저라면 가격을 좀 더 주더라도 다른 밀착력 높고 글리터감도 좀 있는 제품 사용할 것 같습니다ㅠㅠ 아 그리고 제품 케이스가 되게 연약해요 조심하세요!",
    "text15": "화장할때 눈밑에 애교살 만들 용도로 삐아 아이라이너 잘 쓰고 있었는데 새로운 색상이 신상으로 나왔길래 구매해봤어요. 장점은 기존 삐아 아이라이너 제품들처럼 쿨톤이 쓰기에 적합한 누런끼없는 색상인 것 같아요. 과하게 번쩍거리거나 하지 않아서 출근하거나 일상에서 사용하기 괜찮아요. 지속력도 아침에 화장하고 하루 종일 나다녀도 괜찮은것 같구요. 단점은...  기존 삐아 아이라이너 11호도 구매해봤는데 발색 비교해보니 큰 차시는 못 느끼겠네요... 아주 살짝? 분홍끼?가 더 도는것 같긴 한데 기존 제품이랑 같은걸 크기만 줄여서 한번 더 산 느낌...그리고 예전부터 느낀건데 내구성이 좋진 않은것 같아요. 적당히 무른건 좋지만 타사 아이라이너랑 비교해봐도 삐아 제품들 너무 잘 부러져요. 조금만 빼서 진짜 조심해 써야하겠네요.",
    "text16": "삐아에서 나온 신상이라서 기대하고 온라인으로 바로 주문했는데 막상 사용해보 그저 그랬던 제품이라 아쉬움을 느낄 수밖에 없었던 제품이에요. 아무리 화면이랑 발색이나 그런게 다를 수 있다지만 제가 생각했던 색감이 아니라서 손이 가지를 않네요. 그래도 무난하게 쓰기는 괜찮은데 눈밑에 발랐을 때 그닥 화사함을 주는 느낌은 아니라서 겨울에 써야하나 싶기도 합니다. 삐아에서는 애교살에 사용하기 좋은 라이너가 몇개 더 있단데 걔네들도 평이 좋지만 써보지는 않은 걸로 기억해서 그 제품을 써봐야 하나 싶네요. 이것도 나쁘지는 않지만 좋지도 않아서 아주 가끔 생각날때 쓸 것 같아요. 그래도 이런 스틱형식은 갖고 다니면서 수정용으로 사용해주기에는 편리하다는 장점을 가지고 있지만 저는 그정도로 밖에 있는 편은 아니어서 아직까지는 얘를 가지고 외출을 한 적이 없어요. 다음에는 좀더 화사한 느낌을 주는 제춤도 나와줬으면 좋겠어요.",
    "text17": "삐아 이전에 젤 아이라이너(살몬베이지) 사용했을 땐 혹평을...\n(배송과정에서 부러진 건지, 꺼내자마자 푸슝 나와버려서\n생각보다 짧은 스틱에 더 당황...)\n\n그래도 이건 멀쩡하게 왔고 3.5cm정도에 조금 더 두꺼워요.\n납작한 네모에서 다각형으로 깎임.\n딱딱한 건 여전하지만 이전보다는 잘 발려요.\n\n핑크 느낌이 좀 덜하고 엄청 연하네요.\n밝은 것보단 탁한 느낌이 들어서 베이스로 깔기보단 살짝살짝\n얹어줘야 할 것 같아요.\n\n이게 내 애굣살이다! 라는 느낌을 주기 위해서는\n뽀얀톤으로 한 번 깔고 나서 위에 톡톡 덧바르는 용으로 쓰면서\n가끔 펄땡이들 얹어주는 게 예쁠 것 같아요.\n\n쿨톤이지만, 이건 웜한 느낌이 좀 더 강해요.\n픽싱은 되지만 금방 번져서 땀에 지워질 것 같은 느낌...\n얇고 가벼워서 가방에 넣고 다니기 좋을 것 같아요.",
    "text18": "삐아 이전에 젤 아이라이너(살몬베이지) 사용했을 땐 혹평을...\n(배송과정에서 부러진 건지, 꺼내자마자 푸슝 나와버려서\n생각보다 짧은 스틱에 더 당황...)\n\n그래도 이건 멀쩡하게 왔고 3.5cm정도에 조금 더 두꺼워요.\n납작한 네모에서 다각형으로 깎임.\n딱딱한 건 여전하지만 이전보다는 잘 발려요.\n\n핑크 느낌이 좀 덜하고 엄청 연하네요.\n밝은 것보단 탁한 느낌이 들어서 베이스로 깔기보단 살짝살짝\n얹어줘야 할 것 같아요.\n\n이게 내 애굣살이다! 라는 느낌을 주기 위해서는\n뽀얀톤으로 한 번 깔고 나서 위에 톡톡 덧바르는 용으로 쓰면서\n가끔 펄땡이들 얹어주는 게 예쁠 것 같아요.\n\n쿨톤이지만, 이건 웜한 느낌이 좀 더 강해요.\n픽싱은 되지만 금방 번져서 땀에 지워질 것 같은 느낌...\n얇고 가벼워서 가방에 넣고 다니기 좋을 것 같아요.",
    "text19": "지속력도 좋고 끼임도 별로 없고 글리터도 쉬머해서요즘 내 최애 애교살템",
    "text20": "이번 여름 한창 애교살 메이크업이 유행일 때 사서 써본 제품입니다. 처음 써보는 제품이라 비교군이 없지만 느낀점을 말씀드리자면\n\n1. 부드러운 발림성\n발림이 아주 부드럽습니다!! 파우더를 하고 바르는 것 보다 비비나 파운데이션을 올리신 후 바로 올리는 것을 추천드립니다! 너무 매트하면 베이스가 좀 까지는 느낌이었습니다.\n\n2. 적당한 발색\n저는 애굣살이 아예 없어서 무에서 유를 창조하다 싶이 만들어야하는데 그럼에도 불구하구 너무 밝아서 부담스럽거나 발색이 안되지 않고 은은하게 스윽~ 하고 보이는 기분입니다!\n\n3. 색상\n색상명이 체리 우유지만 약간 딸기우유? 빛입니다!\n\n(사진)\n1. 전체길이 2. A4 위 발색",
    "text21": "자연스럽게 발려셔 애굣살 그릴 때 좋아요! 대신 잘 부러져서 살살 해야 해요",
    "text22": "삐아 라스트 파우더 펜슬 구매 확정입니다.\n삐아 라스트 파우더 펜슬 재구매 의사 없습니다.",
    "text23": "너무 잘 부러져요;;  지난 번것도 그냥 가지고 다니자마자 부러져서 쓰다가 뚜껑열 때 날아가서 다른 제품 쓰다가 색상이 저한테 너무 잘 맞아 다시 구매했어요. 근데 역시나 새거 오자마자 뚜껑열다가 그냥 부러지네요;;;  무슨일;;; 지속력도 그닥 보통이지만 오로지 색상때문에 재구매했지만 아쉬워요",
    "text24": "발림성은 부드럽게 매우 슥슥 잘 발리는데 컬러가 거의 없어요 펄도 있는듯 없는듯해서 아쉬워요",
    "text25": "쉬머한 펄이 있어서 자연스럽게 애굣살 포인트 주기 좋고 부드럽게 슥슥 발려서 좋어요",
    "text26": "유튜브에서 어떤 분이 이걸로 메이크업 하시는 거 보고 구매했어요. 좋아요 그냥 사세요.",
    "text27": "애교살이 딱 만들어지진 않아서\n자연스러운거 좋아하시는 분들이 좋아할 거 같아요\n그래서 호불호가 갈리는 듯\n부드러워서 자극 없이 발려요\n발림성 굿굿\n\n지속시간은 짧아서 아쉬워용 ㅠ",
    "text28": "자연스러운 거 좋아하시는 분들께 추천할게요! 무난무난템",
    "text29": "발색이 엄청 좋지는 않아서 아쉬워요ㅠㅠ\n하지만 잘 쓰겠습니다!",
    "text30": "조금 아쉬웠던 제품! 인스타 광고보고 삐아길래 사봤는데 지속력이 너무 짧아요ㅠㅠ",
    "text31": "체리우유 새깔 먼간 청순하게 만들어주는데요ㅎ 남친이랑 여행가서 너무잘썻지머야 다크서클을 애교살로 만들어준다",
    "text32": "*** 사용감 : 눈가에 무리가 가지 않을 정도로 부드럽게 발리고, 한번만 쓱 그어도 매끈하게 끊김없이 잘 발려서 좋았습니다. \n\n*** 발색 : 한번 슥 발랐을때는 은은하게 색감이 나와서 바른듯 안바른듯 하지만 조금 힘줘서 바르거나, 두번정도 발라주면 갑자기 색감이 쨍하게 드러나는 편이었습니다. 쿨톤에 어울릴만한 베이비 핑크색이여서 웜톤인 분들은 살짝 뜰 수 있을 것 같아요\n\n*** 모양 & 제형 : 처음에 열어봤을 때는 둥그런 기둥타입이 아니라 사용하기 좋게 대각선? 으로 되어 있어서 의아했습니다. 아무 쓸모 없는 모양이라고 생각합니다. 그냥 둥그런 모양이 더 나았을 것 같아요. 제형은 부드럽게 발리는 소프트한 제형이지만, 그렇다고 쉽게 무르거나 부러지지는 않아서 좋았어요\n\n*** 재구매의사 : 생각보다 퀄리티가 좋은 편은 아니여서 재구매의사는 없ㅇ습니다",
    "text33": "메이크업할 때 애교살메이크업에는 별로 신경을 쓰지 않는 편이었는데 어느날 애교살 메이크업 전 후 차이 사진을 보고 나도 애교살메이크업에 신경 좀 써 봐야지 하고 제품을 찾아보던 중 삐아에서 신상이 나왔다고 해서 봤는데 색도 정말 정말 예쁘고 마침 할인하고 있을 때라 가격도 매우 착해서 다방면으로 만족스러워서 바로 주문했어요 근데 주말에 주문했었는데 월요일에 당일배송이라면서 왔어요 오늘드림도 아니었는데 배송이 매우 빠르게 와서 괜히 더 만족스러웠고 애교살메이크업은 자연스러운 걸 추구하는 편인데 정말 컬러도 딱 제가 원하는 색이었어요 원래 애교살이 있는 편이라 바로 이 제품을 애교살에 발라주었는데 확실히 예쁘더라고요 체리우유 컬러를 샀는데 쿨톤이라 이 컬러가 더 자연스럽고 잘 어울리는 거 같아요 인위적이지 않고 예뻐요",
    "text34": "발림성은 부드러운데 파우더나 섀도랑 뭉쳐져서 블렌딩 필수,,",
    "text35": "약간 뭉치기는 하는데 뭉치는 부분 있으면 스크류 브러쉬로 긁어주면 됩니다. 저는 아이라인 밑에 깨끗이 정리하고 트임효과 주려고 구매했어요!",
    "text36": "우유를 많이 탄 딸기 우유 색임 그래서 약간 쿨톤에 홍조 있는 분들께 추천햐ㅐ용 발림성은 괜첞음",
    "text37": "이렇게 핑크색일 줄은 몰랐... 조금 당황스럽지만 인터넷으로 구매한 내 잘못이죠 뭐... ㅠ",
    "text38": "부드럽고 색도 이쁘고 좋은데 지속력이 그만큼 약하네요ㅠㅠ",
    "text39": "생각만틈 부드럽지 않았다\n약간 눈을빡빡 그려야 그려지는 느낌 \n그래서 눈주룸이보임",
    "text40": "애굣살에 바르려고 샀는데 다크서클을 가리고 바르면 뭔가 다크서클 바른게 밀리면서 애굣살은 좀 더럽게 발리고 그러더라고요 처음에는 부서져서 와서 교환하는데도 한참 걸려서 기대하는 기간이 좀 길었는데 생각보다는 아쉬운거 같아요 발림성이 좀 별로였던 것 같고 자주 사용은 안하고 있지만 언젠가는 다 쓰기는 하지 않을까 싶어요",
    "text41": "부드럽게 발리는 발림성이 아주맘에들어요 \n눈 언더에 애교살용으로 구매헀는데, 코부분의 살짝 하이라이터로도 사용할수있어서 더 다양하네요 \n밝은색상이라서 번짐이나 지저분한점은 없고, 여리여리한 색상으로 티날듯 안날듯 사용하기 좋은것같아요 만족합니다.",
    "text42": "이거 투ㅇ포스쿨에서 나오는 펜슬타입 라이너랑 비슷한 니낌이 있음  근데 그건 먼가 더 쉬머하고 잔펄이 많은 느낌이라면 이건 펄느낌이 좀 덜하고 좀더 뽀용한 느낌에 초점을 맞춘것 같은 구런 제품임 색깔 이름이 체리 우유라고 돼있고 약간 핑크끼가 돌아 보여서 처음에 깠을때 아 엄해보인다고 생각햇는데 그렇지 않음 막상 바르고 나면 톤이 밝아짐과 동시에 미세한 펄느낌이 애교살을 자연스럽게 밝혀줌 근데 티 뽝 나는거 좋아하는사람ㄹ은 펄 들어있는거 다른거 사셈 이건 진짜 자연스럽게 한톤 밝혀주고 약간 쉬머한 아주 연한 아이보리 핑크임 그리고 지속력도 그닥임 갖고다니면서 덧잘라 주던지 아니면 펜슬형 컨실러 밑에 깔고 그 위에 바르면 약간 오래감 근데 진짜 자연스럽고 절대 티나는 핑크 아님 이거 넘 괜차나서 나머지 다른 색깔도 살라고 맘먹음",
    "text43": "생각보다 별로여서 걍 파우치에 넣어놓고 학교에서 수정용으로 씀",
    "text44": "이거 진자 엄청 고민했거든요?? 근데 자꾸 색감이 아른아른거리고 최근에 화장을 시작해서 그런지… 그냥 구매하거 싶은 건 사야쥐 ㅎ 하면서 구매했더니 넘 만족스러워요 뽀용뽀용 색감!!",
    "text45": "왠만하면 좋은 점수 주는데 ㅠㅠ 지속력도 짧고 잘 안발리고 그닥 추천드리고 싶진 않네요",
    "text46": "색도 예브고 막 쓰기에 좋어요 괜차노은 늠김이에요 굿굿 추천",
    "text47": "색상 되게 예쁜데 발림성이 부드럽지가 않아서 베이스가 살짝씩 밀려요",
    "text48": "색깔 너무 예뻐요 펄도 딱 은은하게 잇어서 더 예쁜것같아요 근데 바를 때 좀 뻑뻑해서 베이스 살짝 지워져요 좀 더 부드럽게 발렷으면 좋겟어요",
    "text49": "처음에 손등 발색 했을 때는 너무 어두우려나 걱정했는데 피부 화장하고 눈화장에 사용해보니까 큰 차이는 없어도 없으면 허전할 거 같은 존재가 되었어요",
    "text50": "번짐도 하나 없고 나름 지속력도 좋으며 자연스럽고 특히 발색이 제일 마음에 들어요!",
    "text51": "발린듯안발린듯 발리는 느낌이 안나는데 컨실러팬슬보다 후ㅏㄹ씬 자연스러움 이쁨",
    "text52": "컨실러펜슬보다 훨씬 부드럽고 확 밝아지는게\n아니라 쓰기조음",
    "text53": "살딱 뻑뻑하게 발리는 느낌도 없지 않지만 색이 예뻐요 잘 부러져요",
    "text54": "조금 더 부드럽고 발색이 좋으면 좋겠어요 \n근데 애교살 밝혀주는 제품으로는 좋아요",
    "text55": "애교살 라인에 바르려고 샀어요 \n바르기 쉽게 사선 컷팅처럼 되어있어서 괜찮고, 저처럼 애교살이 1도 없는 분이 쓰기에 좋아요 \n이걸로 밝혀주고 글리터, 음영 넣어주면 굿",
    "text56": "한번 발색하면 원하는 컬러 안나오고 두세번정도 덧칠해야 좀 발색이 되요",
    "text57": "제 애교살을 책임져주시는 제품.. ^^ 바르고 난 직후에는 과해 보일 수 있는데 살살 블렌딩해주면 자연스러워진답니다",
    "text58": "발림성도 좋고 발색도 너무 마음에 들어요\n애교살 다른 화장 필요 없이 이 제품만 쓰면 끝!",
    "text59": "애굣살에 그리는 용도로 사용하고 있는데 생각보다 자연스러워용",
    "text60": "발색이랑 펄감은 예쁜데 좀 두껍게 발려요 좀 더 사용해봐야 할듯",
    "text61": "사지마세요...진짜 절때 사지마세요.\n이건 사용할 제품이 안되요.\n사용하는 순간부터 뭉침과 거칠한 느낌...\n이딴 걸 사용해라고 만든건가... 애기들 화장놀이할때 사용하는 장난감 느낌...",
    "text62": "자연스러운 메이크업을 하는데 도움이 되네요~ 자극 없는 발림성도 만족합니다",
    "text63": "삐아 라스트 파우더 펜슬 구매 확정입니다.\n삐아 라스트 파우더 펜슬 재구매 의사 없습니다.",
    "text64": "삐아꺼 가 제일 쓰기 편하고 좋은거같아요 여기거만 사고있는데",
    "text65": "화장 할 때 슥슥 바르면 되서 왕왕 편해요ㅠㅠ\n발색두 잘되고 가성비템🩷🩷",
    "text66": "애굣살은 화장의 하이라이터 라고 말할수잇지 애굣살 없르면 히",
    "text67": "가격도 싸고 완전 좋아요.. 섀도우로만 하자니 애교살이 너무 연해 보여서 펜슬 샀는데.. 신세계임미다ㅜㅜ 은은한 펄감으로 막 사용하기도 좋고 발색도 짱짱",
    "text68": "자연스러운 색이라서 더 잘쓰고 있어요 지속력도 괜찮은 것 같아요",
    "text69": "베이스로 쓰기좋고 애굣살 컬러로 모난하게 쓰고 잇어요. 자극없이 부드럽게그려짐",
    "text70": "화장의 퀄리티가 엄청 올라가요! 근데 제가 못 하는건지 모르겠는데 바를 때 조금 뭉치네여ㅜㅜ",
    "text71": "발색이 은은해서 애교살 확실한거 좋아하는 사람과 피부톤 밝은 사람 비추\n라스트 오토젤라이너 린넨 써보다가 사본건데 다시 그거 쓰고 있음\n은은한 펄 있음",
    "text72": "발림성은 뻑뻑하지 않고 좋은데\n발색이 생각보다 약하고 지속력도 짧습니다\n재구매의사 ㄴㄴ",
    "text73": "색은 딱 맘에 드는데\n발림성이랑 발색혁이 아쉽네요\n여러번 덧발라야 겨우 색표현이 돼오",
    "text74": "생각보다 잘 안발려요\n눈가라서 힘줘서 바를수도없는데  ㅜ\n펜슬타입이라 슥슥 그어서 바르고싶엇는데\n아쉽 ㅜ 색은 밝아서 좋은듯",
    "text75": "이거 말고 다른 컨실러 펜슬 있는데 그거 단종된거 같아서 이거 샀는데 뭉치게 발리고 약간 퍼슬퍼슬 하달까...지금 4시간 정도 지났는데 섀도우 낌",
    "text76": "부러져서 옴 .. 근데 걍 귀찮아서 쓰고 엤음 색은 나쁘지 않음 근데 그닥 티가 안 남",
    "text77": "애교살에 바르려고 하나구매해봤는데 너무만족해요 \n색상이랑 발림이 아주 부드럽고 만족합니다",
    "text78": "색은 너무 이쁘고 펄도 미세하고 한데 약간 지속이 짧음근데 은은하고 이쁜색",
    "text79": "체리우유\n색감, 은은한 펄감, 지속력 모두 만족해요!\n이 제품은 색감이 진하지 않아 과하지 않고 은은하게 펄감이 있어 좋아요.\n저는 눈아래쪽에 직접 바르면 약간의 뭉침이 있어서 손가락에 묻혀서 바르고 있습니다~~\n재구매의사있어요!",
    "text80": "색상 발색이 강하지가 않은건지 발림성이 좋지않은건지 제눈에는 별로였어요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 파우더 펜슬",
    "price": "6800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016975815ko.jpg?l=ko",
    "review_name": "02 바나나우유",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000169758",
    "text1": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text2": "애교살 베이스에 이만한게 없어요 자연스럽고 잘 그려져요 추천",
    "text3": "투쿨포스쿨 샤이닝 린넨 제품이랑 비교해봤더니 색상이 비슷하더라구요! 발색샷에서는 제품 색감이 둘 다 노랗게 나왔는데 실제로는 발색샷보다 더 피치빛이 도는 예쁜 컬러감이에요. 샤이닝 린넨은 화이트펄감이 두드러지는 제품이고 삐아 바나나우유는 골드 펄감이 두드러지는 제품이에요! \n\n펄감자체는 삐아의 골드펄감이 더 이쁜데 실제 눈에 올렸을땐 샤이닝 린넨 제품이 더 좋아요ㅎ... \n\n➡️단점\n\n처음에 제품을 구매할땐 딱 제가 원하던 잔잔하고 예쁜 골드 펄감이라 애교살에 사용하기 너무 좋겠다 싶어서 구매했는데 구매한지 몇개월 지난 것 같은데 1번 사용 이후로 처박템이 되었습니다ㅎ....\n\n우선 굳이 따져보자면 투쿨포스쿨 프로타주펜슬이랑 비슷한 계열의 제품인데 삐아 제품은 스틱타입이라 제형이 더 똘똘 뭉쳐져있는 느낌? 그래서 그런지 발색이 속 시원하게 안됩니다. 투쿨제품은 파우더리하게 슥슥 가볍게 발리는데 삐아 제품은 뭉침이 있어요; 발색 자체도 파운데이션 위에하면 제형끼리 뭉치면서 더럽게 발리는 편입니다.\n\n투쿨제품은 잔잔하면서도 존재감있는데 삐아 제품은 존재감이 없는 느낌?...파운데이션에 색감, 발색이 다 묻히는 편이고 지속력도....짧은 편이에요.\n\n➡️장점\n\n유일한 장점은 색감정도....개인적으로 실버, 화이트펄을 별로 안좋아하는데 (눈이 부어보이고 저랑 좀 컬러감이 안맞더라구요ㅠ) 이 제품은 잔잔하고 예쁜 골드 펄감이라 색감은 좋더라구요. 다만 이 느낌이 눈에  바르면 거의 안느껴져요ㅠ\n\n➡️추천의사\n\n처음엔 컬러감만보고 세가지 색상 다 구매하려다가 이 제품만 구매한건데 3가지 전부 구매했으면...후회할뻔했습니다. 사용감, 발색력때문에 손이 잘 안가는 제품이네요ㅠ....",
    "text4": "체리, 바나나, 복숭아 다 구입했어요,,,\n크림타입이 아니고, 파우더 타입이라 그래서 기대 많이 했는데,,,\n솔직히 크림타입보다 발색력은 좀 떨어져요,,,\n우리가 보통 흔히 아는 그 크리미한 질감에 한번만 슥 그어도 부드럽게 발색잘되는 그 질감은 아닙니다,,,\n말 그대로 파우더리한데,,, 그렇다고 그 유명한 피치에이드?나 투쿨포 스쿨처럼 가루타입을 압축시켜놓은 거 같은 질감이랑은 좀 다른 느낌입니다...\n무르지 않고, 단단한 느낌이라 발색력이 그렇게 좋다고 느끼지진 않더라고요...\n적당한 발색력으로 초보분들이 양조절 하기에 좋은 발색력...??? 이라고 해야 될까요 ㅋㅋㅋ\n눈밑에 컨실러 작업 안하고 그냥 발라도 되구요.\n쉽게 뭉치거나 떡지는 제형은 아니라 좋긴 합니다.\n저는 눈 밑에 아이프라이머 발라주고 발랐는데, 좋은 거 같아요.",
    "text5": "출시하자마자 사야지! 생각했는데 올리브영에도 들어왔더라구요. 마침 세일까지해서 냉큼 구매했습니다. 보통 스틱타입 애교살섀도우라고 하면 대부분 발색이 엄청 진하거나 화려한 제품은 많은데 이렇게 잔잔하고 여리여리한 펄감 구성은 많지 않아서 기대가 되더라구요.\n\n베이스는 하이라이터처럼 입자가 고운 쉬머베이스타입이에요. 여기에 아주 잔잔한 펄감이 콕콕박혀있는데 색감, 펄 구성 자체는 너무 이뻐요. 흔하지도 않구요.\n\n다만....! 발색력이....진짜 진짜 연해요. 손등에 바를때야 그냥 막 비벼서 발색하니까 괜찮았는데 눈 언더에 바르려니까 너무 아프더라구요ㅠ 제형이 단단한편이고 발색도 은은하니 바르기가 너무 어려워요. 손등에 나온 것 처럼만 나오면..딱일텐데 발색력을 높이려면 베이스를 컨실러로 1번 밝혀주고 위에 덧 발라야될 것 같아요. \n\n몇번 더 써봐야겠지만 간단하게 쿠션바르고 언더에 사용하려니 거의 안발려서 좀 당황했어요...",
    "text6": "과하지않고 자연스러운거 좋아하면 좋을듯 \n엄청 티나진 않고 부드러운 느낌 이에요",
    "text7": "지속력이 별로 없네요…. 발림성은 그럭저럭 다시 구입하지는 않을꺼 같아요…",
    "text8": "부드럽게 잘 발려서 좋아요~원하던 굵기여서 만족스럽고 애교살에 간편하게 사용할 수 있어서 구매 잘 한듯합니다",
    "text9": "친구거 한번써보고 애교살 만들고 싶어서 샀어요~ 웜톤인분들한테 은은하게 잘 맞는가 같아요 조금 뻑뻑한 느낌은 잇긴한데 괜찮은거 같아요~",
    "text10": "색상이 사진보다 자연스럽고 예쁩니다. 물러서 슥슥그려지고요. 대신 지속력이 아주 좋지는 못합니다. 쏘쏘인거같아요.\n근데 정말 모양을 이렇게 각지게 할 필요가 있나 싶은..긴가민가하게만드는...모양..",
    "text11": "첨에 사고 좋다고 생각했는데,,,\n막상 손이 잘 안가서 서랍에 처박템 ㅠㅠ",
    "text12": "애교살, 눈 앞머리 하이라이터용으로 씁니다\n시간지나면 번짐있지만 무난하게 좋아요",
    "text13": "용기가 무슨 만들다가 만 것처럼 너무... 이상해요;;;",
    "text14": "애교살 집아주는 용으로 청담샵 선생님이 추천을 해주셨어요",
    "text15": "청담샵 추천으로 샀어요 눈밑 애교살에 밝히는 용으로 사용하면 좋아요",
    "text16": "발림은 부드럽게 잘 되는거 같아요!\n발색은 약간 아쉬워서 몇번을 칠하면 조금 밀리는 감이 있어요 그래도 싸게 괜찮은걸 산거 같아서 맘에 들어요!\n안하는거보단 확실히 애교살이 있는거처럼 보여요",
    "text17": "저는 만족해요~ 눈 언더에도 사용하고 다크써클 감출때도 손에 힘빼고 살살 칠해줘요 그럼 색이 부드럽게 잘 올라가더라고요 음영에 확실히 다양하게 사용 중이에요 만족합니다",
    "text18": "발림성은 그냥그런데 생각보다 엄청자연스럽게 발색올라와서 좋아요",
    "text19": "발림성은 자극없이 사용하기 좋으나 색감이 좀 애매해서 아쉬워요",
    "text20": "발림성은 좋은편인데 살짝 건조한 느낌이 들어서 아쉬워요.",
    "text21": "친구 생일선물로 선물해줬어요~ 이것만 쓴다고 하더라고요 ㅎㅎ 다른 분들도 써보시길",
    "text22": "숨겨진 꿀템 \n눈밑 애교살을 글리터가 아닌  명도로 삭 밝혀주는데 \n이것이 기술인가 싶었음",
    "text23": "친구가 평소에 이것만 애용한다고 하더라구요. 선물로 보내줬어요~! 선물하기 기능도 있고 괜찮네요, 다음에 저도 써보려구요",
    "text24": "눈밑을 뽀용하게 잘만들어줍니당\n요즘 애교살 템 아닌가 싶습니다",
    "text25": "음 .. 초반에는 많이 썻는데 요새는 손이안가오 ㅠㅠ 그래듀 상품자체는 괜찮아여",
    "text26": "발림성이 조금 별로인감이 있는거같아요 ..대신 아이라이너쪽은 조효ㅡㅂ니다",
    "text27": "애교살 용 구입\n티가 많이 나지 않고 애매해서 손이 덜 감 ㅠㅠ\n섀",
    "text28": "일단 부러져서 왔어요,,, 이게 밑에 돌려져있었는지 열었는데 길게 나와있는 채로 이미 뚝 부러져있더라구요. 엄청 기대했는데 사자마자 김 샜어요. 제품자체는 평이한 것 같습니다. 색도 제 피부톤에는 딱 잘 맞아요."
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 파우더 펜슬",
    "price": "6800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016975815ko.jpg?l=ko",
    "review_name": "03 복숭아우유",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000169758",
    "text1": "애교살을 정말 자연스럽게 만들 수 있는 제품이었어요 ㅎㅎ 매번 사용하던 제품들은 부자연스러워서 애벌레 느낌이었다면 이 제품은 너무 자연스러워서 원래 애교살이 많은 느낌?? 다만 아쉬운 점은 시간이 지나면 점점 흐려져서 지속력이 길지는 않아요~ 무난무난하게 쓸 수 있을 것 같아요!",
    "text2": "포장지를 뜯으면서 느낀 것은 정말 예쁜 디자인과..튼튼한 몸통….! 뜯자마자 떨어트렸는데 멀쩡해요~👍🏻 \n하도 눈 밑에 반짝거리는 걸 바르니까 약간 애벌레 같더라구요 ㅎㅎ..그래서 이번 여름은 자연스럽게 화장을 하려고 구매했어요! \n\n연한 핑크색이라서 화장을 연하게 했을 때 사용하면 좋을 것 같고 여름에는 화장을 두껍게 하지 않아서 이번에는 잘 쓸 것 같아요~\n\n삐아는 색조제품이 유명하기도 하고 가격도 착한데다가 색상의 종류도 많아서 예전에 자주 사용했었는데 오랜만에 써봐요~ 색조화장품은 변함없이 좋네요👍🏻",
    "text3": "체리, 바나나, 복숭아 다 구입했어요,,,\n크림타입이 아니고, 파우더 타입이라 그래서 기대 많이 했는데,,,\n솔직히 크림타입보다 발새겱은 좀 떨어져요...\n우리가 보통 흔히 아는 그 크리미한 질감에 한번만 슥 그어도 부드럽게 발색잘되는 그 질감은 아닙니다...\n말 그대로 파우더리 한데,, 그렇다고 그 유명한 피치에이드? 나 투쿨포스쿨처럼 가루타입을 압축시켜놓은 거 같은 질감이랑은 좀 다른 느낌입니다...\n무르지 않고 단단한 느낌이라 발색력이 그렇게 좋닥도 느껴지진 않더라고요...\n적당한 발색력으로 초보분들이 양조절 하기 좋은 발색력...??? 이라고 해야 될까요 ㅋㅋㅋ\n눈 밑에 컨실러 작업 안하고 그냥 발라도 되구요.\n쉽게 뭉치거나 떡지는 제형은 아니라 좋긴 합니다.\n저는 눈 밑에 아리프라이머 발라주고 발랐는데, 좋은 거 같아요.",
    "text4": "자연스러운 애교살에 좋은 제품\n\n▪️피부톤\n봄웜 타입의 21호 \n옐로우 베이스보다는 핑크 베이스 선호\n\n▪️구매 이유\n애교살 메이크업에 도움 되는 제품을 여러 개 사봤는데 그때마다 너무 부자연스럽고 펄도 과해서 누가 봐도 애교살 메이크업을 했구나 보이더라고요 뭔가 삐아 제품은 자연스러워 보여서 구매👀\n\n▪️제형\n일단 눈 주변에 쓰는 제품이니까 자극이 되는 제형은 구매하지 않아요\n첫 느낌은 아주 부드러워요 포슬포슬한 제형입니다 딱딱한 타입은 아니고 약간 무른 제형이네요\n\n▪️발림성\n일단 부드럽게  발립니다 자극은 거의 없었어요 쉽게 잘 발립니다\n\n▪️지속력\n일단 손등에 발색하고 손으로 문지르니 바로 번지더라고요\n다행히 눈에는 픽싱되니까 덜 번져서 손등보다는 지속력이 괜찮았습니다💦\n\n▪️색상\n미세 펄감이 섞인 살구색+복숭아 색상이고 우유라는 제품명 답게 흰끼 섞인 그런 색상입니다 펄감은 자세히 보아야 보이는 정도입니다 미세 펄이라 부어 보이지는 않네요\n\n+눈에 자극적이지 않고 부드러운 제형과 발림성은 전체적으로 만족\n지속력은 so so\n색상도 튀는 색상이 아니라 은은하고 자연스러움\n세일할 때 구매하시길 추천😆 \n크기도 적당해서 들고 다니면서 수정하기도 괜찮음\n\n손등 발색은 잘 안보여서 흰 종이에 발색 해 봤습니다",
    "text5": "진짜 제 애교살 구원템,,,너무 자연스럽고 은은한 펄이라 부담스럽지 않아요",
    "text6": "자연스러운 애교살에 좋은 제품\n\n▪️피부톤\n봄웜 타입의 21호 \n옐로우 베이스보다는 핑크 베이스 선호\n\n▪️구매 이유\n애교살 메이크업에 도움 되는 제품을 여러 개 사봤는데 그때마다 너무 부자연스럽고 펄도 과해서 누가 봐도 애교살 메이크업을 했구나 보이더라고요 뭔가 삐아 제품은 자연스러워 보여서 구매👀\n\n▪️제형\n일단 눈 주변에 쓰는 제품이니까 자극이 되는 제형은 구매하지 않아요\n첫 느낌은 아주 부드러워요 포슬포슬한 제형입니다 딱딱한 타입은 아니고 약간 무른 제형이네요\n\n▪️발림성\n일단 부드럽게  발립니다 자극은 거의 없었어요 쉽게 잘 발립니다\n\n▪️지속력\n일단 손등에 발색하고 손으로 문지르니 바로 번지더라고요\n다행히 눈에는 픽싱되니까 덜 번져서 손등보다는 지속력이 괜찮았습니다💦\n\n▪️색상\n미세 펄감이 섞인 살구색+복숭아 색상이고 우유라는 제품명 답게 흰끼 섞인 그런 색상입니다 펄감은 자세히 보아야 보이는 정도입니다 미세 펄이라 부어 보이지는 않네요\n\n+눈에 자극적이지 않고 부드러운 제형과 발림성은 전체적으로 만족\n지속력은 so so\n색상도 튀는 색상이 아니라 은은하고 자연스러움\n세일할 때 구매하시길 추천😆 \n크기도 적당해서 들고 다니면서 수정하기도 괜찮음",
    "text7": "손등에 발랐을때 색감이나 발색은 좋았는데 애교살위에 바르니 표현이 잘 안됐어요 이거 바르기 전 베이스를 여러가지로 시도해서 다시 발라봐야겠어요",
    "text8": "너무 서걱서걱 거려서 잘 그려지지 않아서 너무너무 아쉬워요 색도 예쁘고 크기도 제 눈에 적당한데 제형이 너무 딱딱해서 손등에 벅벅 그어야 조금 그려져요 ㅜㅜ 굳어버란 건가 ㅜㅜ",
    "text9": "피부에 쫩 붙어서 잘 안지워지는 제형은 아니지만 계속 들고다니면서 바르고싶다는 생각이 들 정도로 애굣살에 바르면 너무 이뻐요 너무 뽀용해지지 않고 자연스럽게 밝아지는데 밑색이 진짜 복숭아스러워서 봄웜분들은 꼬옥 써보셨으면 좋겠어요",
    "text10": "삐아 제품은\n진짜 몇 년 째 사용하는지 모를 정도로 믿고 사용하는 제품브랜드중 하나임.\n\n메이크업 제품보다 스킨케어제품에 더 관심이 많지만\n누군가 메이크업 제품 추천해달라하면\n실패없는 이 제품 추천해준다 무조건\n\n1. 가성비\n제품력 떨어지면 당연히 재구매는 안하죠?\n가성비가 갓성비인데, 제품력이 너무 좋음.\n이 가격에 이정도 제품력이면 재구매 안할이유가 없음\n\n2. 유지력\n일단 아이섀도우 쌍거풀라인에 끼는거 극혐하는 사람 중 하나인데, 삐아제품 섀도우 사용하고 너무 만족스러워서\n다른제품도 이것저것 구매하게됨.\n그 중 라이너가 진짜 찐템인걸 발견.\n\n3. 여러가지 신제품들 많이 출시\n당연히 섀도우 아이라이너 삐아 제품만 몇 년 째 사용중이고 앞으로도 그럴예정인데,\n그렇다고 아예 다른 브랜드를 안 사서 써보진 않아요.\n이건 무조건 사야되는템이고\n다른 브랜드에서 평좋은거도 가끔 사서 쓰는편인데\n손이 제일 자주가는게 삐아제품이고\n무조건 없으면 안되는 제품임.\n\n섀도우 - 아이라이너 이건 필수로 삐아제품 쓰는 1인임\n세일안해도 저렴하지만 세일할때사세여~",
    "text11": "레전드 애교살 펜슬.. 이제 이거 없이 못 사는 사람돼서 단종시키면 나는 존재할 수 없음....\n그냥 번짐이고 뭐고 없고 얇게 깔끔하게 선명하게 발색돼서 컨실러보다 오히려 애굣살쪽 다크서클을 잘 가려주는 제품..\n은은하게 펄이 있는데 진짜 말모말모 이것만 써줘도 애교살에 펄 안얹어도 예쁨 ㅜㅜ 완전 말끔 눈 그 자체",
    "text12": "신상 업뎃 됐다고 하자마자 바로 구매해버렸어요!!\n색이 너무 예뻐서 깜놀+자연스러워서 깜놀!\n\n🖤발림성\n\n파우더펜슬답게 포슬포슬 잘 발려요! 부드럽게 슥슥 잘 발리고 밀착력도 쏘쏘 괜춘했어요\n\n🖤발색력\n\n색조장인 삐아답게 발색도 좋았어요! 넘 예쁜 피치빛 핑크로 잘 올라가요\n\n🖤지속력\n\n파우더타입이다보니 덜 지워지고, 펜슬타입이어서 들고다니면서 수정하기도 용이해요!\n\n청순+여리여리 메이크업 좋아하시는 분들께 너무 추천!! 색이 넘 예쁘고 자연스러워요🥹🥹",
    "text13": "지속력도 좋고 끼임도 별로 없고 색도 너무 잘 뽑음 요즘 내 최애 애교살템",
    "text14": "좋아요 그냥 너무 자연사렂고 묘한 피치빛이 너무 이뻐서 막 쓰기 좋아요",
    "text15": "아이프라이머하고 바르면 잘 무너지지않는 제형이라서 좋아요 23호 피부에 부담없이 올라가는 제품입니다",
    "text16": "체리우유 잘 쓰다가 요즘 웜톤 화장에 빠져서 구매해봤는데 역시 가성비\n최고에욤 ㅎㅎ",
    "text17": "처음 써봤는데 잘되고 너무 좋은것 같아요 증말 잘 샀습니당 좋아용",
    "text18": "애교살에 슥슥 그리기 좋아서 재구매했어요. 펜슬이 도톰한 편이라 크기가 딱 맞아요.",
    "text19": "펜슬 크기가 딱 애교살 영역만큼이라 몇 번씩 그릴 필요 없이 한 번에 해결돼서 좋아요. 발림성도 좋고 번짐도 거의 없어요.",
    "text20": "지속력만 좀 더 좋았으면 하는 맘이지만 색깔이\n지존입니다 뽀용복숭아 인간 가능... 인생애굣살템!",
    "text21": "두께도 발림성도 색상도 딱이에요\n애교살 베이스 그리기에 최적입니다",
    "text22": "엄청 부드럽게 그려져요.\n딱 애교살 면적 크기의 스틱이라 슥슥 긋기 좋아요.\n눈가는 22-23호 정도인 것 같은데 화사하게 밝히기 좋아요. \n베이스로 복숭아우유 깔고 위에 잔잔한 글리터 얹으면 지속력도 좋고 발색도 예쁘게 되더라고요!",
    "text23": "은은한 살구빛에 컨실러에요 예쁘긴한제 컨실러랑 크게 다른걸 모르갯네요",
    "text24": "인터넷 추천받아서 샀는데…음…컨실러색감에 컨실러 재질…",
    "text25": "진짜 별로에요... 제 피부가 어두운 편인데도 티가 하나도 안 나고... 너무 금방 지워져요 지속력 똥... 글고 색상도 홈페이지 사진처럼 예쁘지가 않아요....ㅠㅠㅠㅠ",
    "text26": "삐아 제품 은\n거의 뭐 몇 년 을 쓴지도 모를 정도로\nㄴ ㅓ~무~ 꾸준히 사용하는 제품이라\n두말하면 입 아픔\n그냥 이거 계속 쓸거임.\nㅈㅣ속력좋고\n발색좋고\n잘 안 굳음",
    "text27": "사고 좋다고 생각했는데,,,\n막상 화장할땐 손이 잘 안감 ㅠㅠ",
    "text28": "잘 미끄러지는 제형으로 잘 지워지고, 밀착이 안 됩니다. 색상 자체도 너무 발색이 약하네요.",
    "text29": "19호 쓰는데 막 뽀용하게 밝혀주는 건 아닌데 자연스러운 복숭아 색이에요",
    "text30": "오잉 이거 별 기대 안하고 사봤는데 매일매일 정말 알차게 잘 쓰고 있어요....!!처음에 딱 열면 모양이 일자드라이버처럼 각이 져있는데 제형 자체가 단단하지 않아서 그런지 몇번 쓰니까 금방 끝이 동글동글해졌어욬ㅋㅋㅋ저는 개인적으로 각진 모양도, 써서 둥글어진 모양도 둘다 쓰기 편하다고 느꼈습니당~!! 쉐딩읋 애교살 그림자 그려주고, 애교살에 한번 쓱 그어주면 되서 편해요! 개인차는 있겠지만 저한테는 이 두께가 애교살에 딱 맞는 사이즈라 따로 브러쉬를 안쓰고 한번만 그어줘도 되서 애용하고있습니당. 펄 큰거 싫어해서 그런지 더더 맘에 들어욥..ㅎ\n제형은 살짝 무른것 같은데, 그렇다고 뭉개지거나 녹은적은 없고 여름에도 아무문제없이 잘 썼어요! 지속력도 괜찮긴 한데 갖고다니면서 한번씩 수정해주면 더 좋아요!",
    "text31": "지속력이 좀 약하지만 자연스럽게 애교살이 뽀용하게 생겨서 좋아요♡ 가지고 다니면서 새로 그려주면 되니까 지속력도 저는 불편하게 느껴지진 않았어요",
    "text32": "너무 잘 쓰고 있는 제품! 웜톤이지만 과감하게 선택해봤는데\n피부화장 없이 색조만 올려봤는데 생기있어 보이고 활용도가 좋아요!",
    "text33": "누구나 쉽게 메이크업 할 수 있어서 좋아요! \n그런데 웜인 제 피부톤에 잘 맞지 않아서 컬러 선택에 미스가 있었어요ㅜㅜ",
    "text34": "1. 본인: 24호정도로 어두운 피부톤\n2. 컬러: 약간 핑키쉬하게 올라오는 밝아지는 느낌이라 자연스럽게 예쁩니다.\n\n3. 지속력: 저는 언더가 좀 번지는 편이라 지속력 면에서는 크게 만족스럽지는 못 했습니다.\n4. 컬러: 가을웜이라 브라운으로 다크하게 메이크업할 때에는 좀 핑키쉬해서 잘 안맞는다고 생각이 들었어요",
    "text35": "👉참고: 24호 정도 피부톤, 23호를 주로 사용\n👍 컬러: 23호 이상의 어두운 피부라면 항상 컨실러 펜슬이나 애굣살 펜슬썼을 때 항상 너무 밝거나 떠서 나중에 다크닝처럼 오곤 했었는데 복숭아우유 컬러는 정말 제가 화장한 피부에 자연스럽게 올라갑니다!\n솔직히 이 컬러만으로도 살 이유가 충분합니다!\n어두운 피부톤에게는 필수템!",
    "text36": "엄청 발색이 강한 제품은 아니에요. 되게 은은한 편이고 색상은 아주 마음에 들어요. 화장을 진하게 하시는 분들은 별로일 거 같은 제품이고 평상시에 연하고 가벼운 메이크업 하시는 분들은 만족하실 거 같은 제품같습니다. 저는 가볍게 할 때는 이것만 발라주고 진한 화장할 때는 애교살에 컨실러 작업 하듯이 베이스로 깔고 섀도우나 다른 제품 올려서 사용하는데 꽤 괜찮은 거 같아요. 엄청 두껍게도 얇게도 발리는 느낌은 아니고 부드럽게 잘 발리는 편이에요. 평상시에 맥 컨실러펜슬 사용했는데 이 제품이 옅은 핑크색/살구색 이라서 그런지 더 얇게 발리는 느낌이에요. 다른 리뷰어분들도 비슷하게 느끼시듯이 지속력은 진짜 떨어집니다. 밀착이 잘 안되는 거 같지는 않은데도 지속력은 안 좋은 편이라 그건 아쉬운 면이에요. 정가말고 꼭 세일할 때 구매하세요!",
    "text37": "무난해요 근데 펜슬 심이 약간 두꺼운 감이 없잖아 있긴 합니당 재구매는 안할듯!",
    "text38": "색상은 회끼돌지 않고 딱 맘에 들어요\n근데 펜슬 심이 애교살 펜슬 치고는 두꺼워서 섬세하게 그리기엔 힘듭니다 ..,, 좀 스킬을 가지고 그려야지 이뿌게 그려저요 ㅜㅜ 그거 빼곤 다 맘에 들어요",
    "text39": "발림성도 나쁘지 않고 색상도 예쁜데 지이인짜 지속력이 짧아요... 이부분은 나중에라도 개선해주시면 좋을 것 같아요ㅜㅜ",
    "text40": "편하게 사용하기 좋아요~ 너무 얇은 애교살 라이너보다 만족합니다! 색상도 예뻐요",
    "text41": "추천받아서 구매했는데 어두운 피부에 진짜 자연스럽네요!! 펜 굵기도 마음에 들어오",
    "text42": "처음에 한번 발랏을때 잉? 발라진건가...했는데\n두번세번 덧칠해주면 자연스러워요\n다른 제품들은 애교살 주름에 끼던데 이건 안끼고 자연스럽지만\n금방 없어진다는 단점ㅋㅋ",
    "text43": "파우더까지 한 매트한 피부에서는 아주 잘 뭉치고 주름사이에 껴요..\n\n팁) 오후에 흐려진 눈화장에 선명함을 주고싶을 때 애교살 수정용으로 좋아요",
    "text44": "색상도 예쁘고 애교살 표현하기에 말할것 없이 좋은것 같습니다",
    "text45": "재구매인데 생각보다 발림성이 고르지 않아서 바르기 까다로워요,, 그래도 색상이 너무 튀지 않아서 데일리로 쓰고 있어요",
    "text46": "제가 눈가에 유분기가 많아서 화장할 때마다 파우더로 누르고 난리도 아닌데 이거 쓰고 나서 뒤트임이 도 쉬워졌더요. 펜슬 형태인 것도 좋았고 뭐 집에 오면 지워지는 건 똑같지만 나갈 때 기분이 훨씬 좋아지네요. 추천합니다~",
    "text47": "지속력, 발림성 등의 아쉬운 점에도 불구하고\n재구매 갈깁니다.\n그 이유는 발색땨문..대체 불가템인 것 같아요\n취향은 타지만 자연스러운 애교살 좋아하시는 분들 이거 한번 만 써주세요",
    "text48": "3호가 과하지 않게 애교살을 밝혀주어서 마음에 쏙들었으나 가방에 넣고 다니면서 매일 수정해주다가 추운 겨울날 심지가 탈출해버렸어요..; 내구성이 많이 아쉬운 제품",
    "text49": "얇은 펜슬이 아니라 섬세하게 바르긴 힘들었어요ㅠㅠ\n지속력도 생각보다 짧아서 여러모로 아쉬운 제품,,",
    "text50": "지성피부라서 지속력이 엄청 좋다까지는 아니지만 23호 피부에서 도 예쁘고 은은한 티가 나서 너무 좋아요! 가성비도 좋은 것 같아서 재구매 의사 있고 펄이 강하지 않아서 오히려 더 좋아요 ㅎㅎ",
    "text51": "이름처럼 예쁜 복숭아 색감이에요! 뻑뻑하게 발릴까봐 걱정했는데 스무스하게 잘 발리네용ㅎㅎ",
    "text52": "맨날 글리터만 있는거 쓰다가 글리터 없는 버전도 ㅆㅓ보고싶어서 구매했어요 색깔도 완전 복숭아 뽀용해요 근데 지속력은 생각보다 짧아소 아쉽네요 그거 빼고는 다 좋아요",
    "text53": "몇년째 몇개씩 쟁겨두는 아이템입니다. 밝은 웜톤 타입 분들은 잘 어울리니 참고하세요. 너무 하려하지도 너무 밝지도 않으면서 자연스럽게 발려집니다 . 예뻥ㅅ",
    "text54": "제 피부톤이 브라이트 웜톤 인데 저에게 찰떡 애교살 아이템입니다",
    "text55": "발색예쁘고 부드럽게 발리긴하지만\n시간지남 좀 밀리는듯해요 ㅜㅜ",
    "text56": "뻑뻑하게 발리긴 하는데 색상이 예뻐서 참아짐 ㅎ 모양도 편함",
    "text57": "발림성좋구 첨 발색은 예쁜데..\n지속력없구 번짐ㅜㅜ\n톤업만바를때 사용하려고함",
    "text58": "딱 우ㅜㄴ하던 색상이에요 퍽퍽히긴한디 색이 넘 맘이들어옹",
    "text59": "전 애굣살 채우는 데 요거만 써요 여러 개 비웟어요 말 할 것도 없고 완전 말랑애기복숭아 컬러에 펄 감 살짝 있어요 너무너무 예쁩니다 앞으로도 얘만 쓸거에요",
    "text60": "발림성은 살짝 뻑뻑하나 뽀용 복숭아 애교살 원하시는 분들 강추!!!",
    "text61": "진짜 복숭아우유 같은 색감임 맘에 들어요 잘 산듯??? 뽀용 애굣살 좋아하면 추턴",
    "text62": "다른 애굣살 밝혀주는 라이너들은 다 색이 너무 인위적으로 밝아서 방치만 해뒀었는데 얘는 딱 자연스럽게 이뻐요!!!",
    "text63": "이거 되게 미묘하게 잘 안 발리는 거 같은데 또 잘 발리는 거 같고… 색이 잘 안 나오는 듯 ㅜㅜ",
    "text64": "발림성 디게 부드러워여 ㅎㅎ 글구 색깔은 딱 제가 원한 봄웜색!!! 봄웜분들은 다 쟁이세여~~ 전 봄웜여뮤 걸쳐서 제가 써두 이뻣음!! 많이팔고돈많이버세영…완존짱",
    "text65": "색도 예쁘고 지속력도 꽤 가는 것 같아요!! 생각했던 색과는 살짝 다르긴 한데 그 나름대로 예뻐서 좋습니다💞",
    "text66": "눈 밑을 살짝 밝혀줘서 가볍게 메이크업할 때 사용하기 좋은 제품이예요. 생각한것보다 자연스러워서 드라마틱한 효과는 없어요☹️ 연한 화장 좋아하시는분들께 추천드려요",
    "text67": "삐아 브랜드 아이라이너 살몬베이지 쓰다가\n요 펜슬도 있대서 구매했는데 아이라이너보다 두꺼운데 발색은 조금 아쉽네요🥲 아직 별로 써보질 않았으니 꾸준히 써 봐야겠어요😆",
    "text68": "애교살 제품들은 본인 피부 타입이나 밑작업 정도에 따라 발색, 지속력이 다 달라진다고 생각해서 컬러감이나 펄감이 중요하다고 생각하는데 이게 딱 예쁜 색 적당한 펄감이에요",
    "text69": "파우더 스틱이라서 아주 부드럽게 발리진 않는데 그만큼 발색이 잘 되어요",
    "text70": "아주 부드럽게 발리는 건 아니지만 뻑뻑하지도 않아요 펄감은 거의 없다고 봐야돼요",
    "text71": "제품사진처럼 발리지않고, 지속력도 없고, 한두번쓰다 사용안하고 있네요, 여기 펜슬제품들은 안살거 같네요"
  }
]