[
  {
    "brand_name": "키스미",
    "product_name": "[강력 워터프루프] 키스미 스무스 리퀴드 아이라이너 슈퍼 킵",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001141237ko.jpg?l=ko",
    "review_name": "[파우치증정] 01 딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011412",
    "text1": "끝이 날렵하게 모아지는 붓펜형 아이라이너입니다. 선명한 검은색 리퀴드 아이라이너로 눈꼬리, 점막 채우기 용도로 사용하기 좋아요.\n얇게 바를 수 있고 끊김없이 부드럽게 바를 수 있습니다.\n마찰에는 약한 편이라 눈에 손이 닿지 않게 조심해야 화장이 오래 유지됩니다.\n클렌징도 잘 되고 착색이 없어서 좋아요.",
    "text2": "날렵한 브러쉬가 눈꼬리 아이라인을 얇고 뾰족하게 섬세하게 그릴 수 있기는 한데요,\n이름처럼 슈퍼킵은 아니고 워터프루프만 확실한 아이라이너입니다.\n딥블랙 색상은 인위적인 검정색이 아닌 자연스러운 검은색으로 아이라인만 그려도(아이섀도우로 펼치지 않아도) 크게 어색함은 없는 편입니다.\n근데 너무 잘 지워져요. 문지르면 번지고 기름에도 약합니다.\n가격대비 만족도가 떨어지는 편이예요.",
    "text3": "그 어떤 유명한 아이라인도 다 번지는 무시무시한 눈입니당! 그나마 키스미 아이라이너가 젤 번지는 게 덜해서 키스미 애용중입니당! 그 중에서도 이 라인이 제일 짱짱해요!!\n눈에 색조 올리기 전에 파우더처리 짱짱하게 해주고 아이라인 그리면 번지는 게 덜해용 !",
    "text4": "💚키스미 스무스 리퀴드 라이너 슈퍼 킵💚\n제가 이 제품은 써보고 너무 좋아서 재구매한 제품인데요\n\n✅ 슈퍼 킵 이라는 이름에 맞게 지속력이 매우매우 좋습니다!\n✅ 발림성도 좋고 부드럽게 발립니다\n✅ 깔끔하고 번지지 않습니다\n✅ 증정으로 주는 코듀로이 재질의 파우치도 휴대하기 딱 좋은 예쁜 파우치입니다!\n\n❎ 단점이 있다면 잘못그리면 잘 안지워진다 정도? 그정도로 슈퍼 킵이라 ㅎㅎ\n\n지속력 좋은 리퀴드 아이라이너로 추천드립니다!",
    "text5": "파우치 사은품 감사합니다 늘 쓰던것 번짐이없고 지속력이 너무 좋아요 추천입니다 무난하고 잘 그랴집니다",
    "text6": "엄마의 부탁으로 이것저것 고민끝에 구매했는데 엄마가 만족하며 사용하고 계셔서 재구매한 제품입니다 키스미  저가도 사용했었는데 그저그런 사용감으로 인해 더이상 저가는 구매를 안하려고 합니다",
    "text7": "✅지속력 갑 아이라이너: 지속력 부분에선 진짜 최고입니다\n\n✅단점이 있다면 너무 까매서 아이라인그린게 티나요",
    "text8": "쌍꺼풀이 없어서 몇시간 지나면 가루가 떨어져요. 파우더 팡팡해주면 좀 오래가요",
    "text9": "어머니가 키스미 제품중 유명한 슈퍼킵을 사은품들과 함께 잘 사용하고 계세요 여러 키스미 제품들중 제일 나은듯 합니다",
    "text10": "올영세일할때 쟁여두는 팩트에요 피부가 건조하지않게 보송보송하게 만들어줍니다 괜히 블러팩트란말이 붙는게 아니에요 ㅋ",
    "text11": "4년 넘게 이 제품만 사용중 지속력은 젤펜에 비해 덜하지만 번지지않고 세정 시에 잘 닦여서 좋아요",
    "text12": "라이너 세일할때는 이제품만 사서 씁니다. 좋아요 정말 굿굿",
    "text13": "밴날 사용하는 아이라이너에요. 인번지고 슥슥 잘그려집니다.",
    "text14": "제가 무쌍이라 아이라이너 진짜 잘 번지는데 이건 진짜 안번져요 추천합니다!!",
    "text15": "아이라이너 샀는데 엄청 큰 파우치룰 주다니\n대혜자 구성입니당..",
    "text16": "번짐이 없어서 좋아요. 꼬리가 잘 빠집니다. 만족해요.\n매일 사용중입니다.",
    "text17": "아이라이너는 이것만 몇개째 쓰는 건지 모르겠어용\n뭘 발라도 번지는 눈인데 그나마 키스미가 덜 번지는 것 같긴해요 ,,, 하지만 이정도면 준수한 편이죵!",
    "text18": "또렷한 색을 원해서 블랙으로 구매했는데 좋아요. 번짐 적고 잘 발립니다. 지속력도 좋아요.",
    "text19": "무난하게 사용하기 좋습니다. 돌고돌아서 키스미를 쓰게 되네요",
    "text20": "지속력이 좋은지 솔직히 잘 모르겠습니다. 워터프루프인지도 모르겠네요",
    "text21": "아이라인 필순데 아이라인 이거밖에 안씀 걍 이제품 뛰어넘는 제품 본적없음 몇통째임 지금",
    "text22": "이거밖에 안씀 키스미 아이라이너 라인 중에서 얘가 최고임 안번지고 굿",
    "text23": "지속렷도 좋고 깔끔하게 그려져서 이것만 사용하고 있습니다",
    "text24": "상품의 발색과 발림성이 좋아 저는 만족하며 사용하고 있습니다",
    "text25": "할인해서 전화 받게 잘 구입한 거 같아요 앞으로도 자주 구입하겠습니다",
    "text26": "지속력은 이게 짱이네요. 다른거 못쓰겠어요. 이만한게 없어요.",
    "text27": "딥블랙은 처음 써보는데 또렷하게 표현되네요. 번지지 않아요",
    "text28": "키스미 아이라이너는 처음사용해보는데 역시 좋네여 지속력고 좋아요",
    "text29": "기획 파우치가 너무 좋네요 사실 파우치에 홀려서 구매했는데 아이라이너도 좋아요~~",
    "text30": "저는 아예 안번지진 않지만.. 다른 제품들에 비해서는 번짐이 현저히 적어서 만족합니다!",
    "text31": "데일리로 쓰는데 무난하니 괜찮아요! 번짐도 심하지 않아서 (눈을 비비지 않는한) 만족합니다!",
    "text32": "잘 그려지는거같아여 유지력은 날마다 다른느낌 근데 유지력은 다른것들도 그래서 그냥 그러려니 하고 씁니다",
    "text33": "N통째 쓰는 아이라이너에요 번짐이 그나마 제일없고 잘 그려져요",
    "text34": "다쓰면 항상 구매하는 제품입니다 잘 안지워지고 부드럽게 잘 그려져요",
    "text35": "늘 쓰던제품이라 재재구매템입니다 안번지고 좋은거같아요",
    "text36": "생각보다 별로였어요 그냥 원쁠우ㅓㄴ 하는거 사는게 좋을듯 합니다",
    "text37": "이제품만 사용하는데 이상하게 이번에 받으거는 좀 브러쉬가 뻣침이있네요 원래는 지속력이나 다 괜찬은데",
    "text38": "붓펜 아이라인중에 제일 오래가고 안번져서 비싸도 계속 사용해요",
    "text39": "유분에 잘 안 번지는 제품 찾다가 구매했어요 키스미는 늘 평타이상은 되는듯 합니다",
    "text40": "똥이 절 샹기긴하는대 발림도 좋고 진하고 그리기편해요 다음에도살듯",
    "text41": "꼬리 빼기 쉬워서 몇년째 쓰는중이지만 생각보다 잘 번지긴 합니다",
    "text42": "이제품 계속사용했었는데 구성은좋은데 이번에받은제품이 잘안나오지가않아요 원래는 잘그려지는데",
    "text43": "붓이 탱글해서 그리기 좋구, 파우치도 넘 예뻐서 잘 산거 같아요",
    "text44": "몇 년 째 색만 조금씩 바꿔가며 재구매해서 쓰고 있는 키스미 아이라이너입니다. 지속력도 발림성도 너무 좋아요.",
    "text45": "엄마 선물해드린건데 \n잘 쓰고 계세요 좋으시대요 만족 합니당",
    "text46": "몇 년 째 재구매하여 사용하는 제품인데 요새는 잘 마르고 뭉쳐서 아쉬워요",
    "text47": "부드럽게 잘 그려지고 정말 번짐 1도 없어서 몇년째 재구매 여러번했습니다",
    "text48": "예전에는 찐하게 잘 썼는데 요즈음 상품들은 발색도 잘 안돼고 그러다보니 바른 부분에 또 터치하면 지워집니다. \n색상도 물을 탄 검정색이에요🙁🙁\n재구매는 이제 어려워요😖😖",
    "text49": "오랫동안 꾸준히 사용하는 제품이에요. 번짐없어 좋아요.",
    "text50": "아주조금 아랫부분이 번지긴하는데 발색 좋고 꼬리빼기 좋아서 잘 사용중입니다",
    "text51": "항상쓰던건데 세일도 하고 사은품도 있게 잘 구매한거 같아요 너무 좋습니다",
    "text52": "N년째 재구매하고 있는 제품입니다. 이 만큼 또렷하고 번짐없는 아이라인 없다 생각합니다.",
    "text53": "바른 곳에 한번 더 바르면 지워져요ㅠㅠ\n가루날림도 조금 있어요ㅠㅠ",
    "text54": "엄마가 자주 사용하셔서 \n구매한제품이에요 \n만족한다고 하셨어요",
    "text55": "아이라인은 이제품만 사용합니다 번짐 없고 부드럽게 잘 그려져요 진짜!",
    "text56": "파우치도 넘 귀엽고 키스미 아이라인은 믿고 씁니다. \n번짐 덜하고 선명해서 좋아요"
  },
  {
    "brand_name": "키스미",
    "product_name": "[강력 워터프루프] 키스미 스무스 리퀴드 아이라이너 슈퍼 킵",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001141237ko.jpg?l=ko",
    "review_name": "[스탬프증정] 01 딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011412",
    "text1": "예전에 계속 키스미 아이라이너를 사용하다가 한가지만 사용하기 지루해서😝 다른 제품을 써보려고 뷰티 유투버 분들의 추천 영상을 열심히 보고 다른 제품을 5🖐가지 정도 사용해 봤는데요~ 남들이 아이라이너 번진다해도 저는 아무 제품이나 사용해도 번지지를 않았었는데 나이가 들다보니 눈꺼풀이 쳐져서일까요? 어느 날 부터인가 아이라이너마다 전부 번져서 바꾸고 또 바꾸고를 몇번이나 거듭한 끝에 결국 키스미 제품으로 돌아왔습니다~ 남들이 좋다고 저에게도 좋은 건 아니더라구요😭😥 우선 이 제품은 깔끔하게 잘 그려져서 너무 좋구요~ 사용하기도 너무 편합니다~ 게다가 번지지 않으니 눈아래가 시커멓게 될까 신경쓰지 않아도 되니 너무 좋으네요~ 펜슬형도 몇가지를 사용해 봤는데 모두 실패하고 결국은 요제품으로 정착하려 합니다~👍👍👍",
    "text2": "예전에 계속 키스미 아이라이너를 사용하다가 한가지만 사용하기 지루해서😝 다른 제품을 써보려고 뷰티 유투버 분들의 추천 영상을 열심히 보고 다른 제품을 5🖐가지 정도 사용해 봤는데요~ 남들이 아이라이너 번진다해도 저는 아무 제품이나 사용해도 번지지를 않았었는데 나이가 들다보니 눈꺼풀이 쳐져서일까요? 어느 날 부터인가 아이라이너마다 전부 번져서 바꾸고 또 바꾸고를 몇번이나 거듭한 끝에 결국 키스미 제품으로 돌아왔습니다~ 남들이 좋다고 저에게도 좋은 건 아니더라구요😭😥 우선 이 제품은 깔끔하게 잘 그려져서 너무 좋구요~ 사용하기도 너무 편합니다~ 게다가 번지지 않으니 눈아래가 시커멓게 될까 신경쓰지 않아도 되니 너무 좋으네요~ 펜슬형도 몇가지를 사용해 봤는데 모두 실패하고 결국은 요제품으로 정착하려 합니다~👍👍👍",
    "text3": "역시 근본이 근본이네여 ㅎㅎ\n번짐 정말 1도 없고 지속력도 너무너무 좋아요!\n요즘 한국화장품들도 워낙 잘 나와서 잠깐 잊고 지냈는데 오랜만에 다시 써보니 옛날 생각나고 좋네요!!",
    "text4": "키스미 아이라이너 주구장창 씁니다.\n이거야말로 데일리템!\n번짐도 없고 얇고 원하는 대로 잘 그려지고!\n같이 들어있는 도장 귀여운데 찍을 곳은 없네요 ㅋㅋ\n조카 줘야겠어요 :)",
    "text5": "매번 대체 할 상품이 없어서 재구매중인 키스미 아이라이너 잘번지는 눈인데 장시간 외출해도 술 먹고 잠들어도 지워져 있지 않습니다 그리고 촉이 얇아 눈꼬리 그리기 좋아용",
    "text6": "지속력 좋은 아이라이너 첫번째 추천으로 하루종일 번짐없이 또렷한 눈매 연출이 가능한 제품이에요.\n사실 눈화장에 관심있으면 키스미 제품이 지속력과 발림성 갑이라는 사실 모두가 알고 계실텐데요.\n저도 평소 키스미 제품을 애용해오던 중 귀여운 마찌와 콜라보했다는 사실을 듣고 바로 데려왔답니다.\n총 세가지 컬러가 있어요.\n01 딥블랙 선명한 리얼 딥블랙 컬러로 시원 또렷하게\n중요한 날 눈화장을 하고 꼭 키스미 아이라이너를 챙겨나가요.\n작고 심플한 붓펜타입이라 가지고 다니기도 좋고, 0.1mm 초 슬림한 붓으로 또렷한 수정화장도 가능해요.\n키스미아이라이너 선택하는 이유 중 제일 큰 이유가 0.1mm 얇은 브러쉬로 깔끔하게 마무리할 수 있어서에요.\n정말 얇고 섬세해서 원하는 스타일 연출 바로 가능하고요.\n발림성도 역시나 좋아요.\n원하는 스타일에 맞춰서 누르는 정도에따라 굵기 조절이 되고, 얇고 가느다란 아이라인은 물론 큰 눈이 연출을 위한 굵은 아이라인 모두 연출 돼요.\n얇게 그려져서 수정 화장할 때도 용이하답니다.\n지속력 맛집 키스미답게 시간이 지나도 또렷하고 원하는 눈매 연출을 할 수 있어요.\n올리브영 한정기획으로만 만나볼 수 있는 귀여운 마찌 스탬프!\n아이라이너 유목민들과 여름맞이 눈화장 고민이신 분들은 키스미 슈퍼킵 라이너 추천드려요.",
    "text7": "이번에 올리브영 단독 기획으로 마찌와 함께 콜라보했는데요.\n키스미 슈퍼킵라이너를 구매하면 마찌 스탬프도 겟 가능해요.\n올리브영 지속력 좋은 아이라이너 첫번째 추천으로 하루종일 번짐없이 또렷한 눈매 연출이 가능한 제품이에요.\n사실 눈화장에 관심있으면 키스미 제품이 지속력과 발림성 갑이라는 사실 모두가 알고 계실텐데요.\n저도 평소 키스미 제품을 애용해오던 중 귀여운 마찌와 콜라보했다는 사실을 듣고 바로 데려왔답니다.\n총 세가지 컬러가 있어요.\n01 딥블랙 선명한 리얼 딥블랙 컬러로 시원 또렷하게\n중요한 날 눈화장을 하고 꼭 키스미 아이라이너를 챙겨나가요.\n작고 심플한 붓펜타입이라 가지고 다니기도 좋고, 0.1mm 초 슬림한 붓으로 또렷한 수정화장도 가능해요.\n키스미아이라이너 선택하는 이유 중 제일 큰 이유가 0.1mm 얇은 브러쉬로 깔끔하게 마무리할 수 있어서에요.\n정말 얇고 섬세해서 원하는 스타일 연출 바로 가능하고요.\n발림성도 역시나 좋아요.\n원하는 스타일에 맞춰서 누르는 정도에따라 굵기 조절이 되고, 얇고 가느다란 아이라인은 물론 큰 눈이 연출을 위한 굵은 아이라인 모두 연출 돼요.\n얇게 그려져서 수정 화장할 때도 용이하답니다.\n지속력 맛집 키스미답게 시간이 지나도 또렷하고 원하는 눈매 연출을 할 수 있어요.\n올리브영 한정기획으로만 만나볼 수 있는 귀여운 마찌 스탬프!\n아이라이너 유목민들과 여름맞이 눈화장 고민이신 분들은 키스미 슈퍼킵 라이너 추천드려요.",
    "text8": "스탬프 넘 귀여움! 아라 잘 안그리는데 그냥 구매ㅜ해봄! 굳굳~^^\n다음에 재구매! 할게요 ㅎㅎ",
    "text9": "구성품 좋아요! 넘 귀여워요 ㅎㅎ 굳~ 다음에도 재구매 각! ~^^ ㅎㅎ",
    "text10": "부드럽게 발려서 좋고 색이 진하게 발려서 좋아요! 얇게 그릴 수도 있고 진하게 그릴 수도 있어서 좋습니다. 아이라이너는 역시 키스미 :) ;) 아이라이너는 계속 이거 쓸 거 같아요 !! 번짐 없고 지속력 좋아요 지금까지 썼던 아이라이너 중에 가장 좋은 거 같습니다 ;)",
    "text11": "음 갈수록 갈라지면서 발라지고 점막 채우기 어려웠어요 눈찔렀거든용",
    "text12": "원래 키스미 제품은 항상 쓰던 겁니다. 있는데도 불구하고 항상 쟁여놓네요. 할인 할 때마다 본사페이지보다 더 저렴하고 원플러스원 행사 할 때는 항상 올리브영에서 삽니다. 얇고 잘 그려지고 잘 지워지지 않습니다. 최고의 아이라이너가 아닌가 라는 생각을 하게 됩니다.",
    "text13": "세일도하고 좋아보여서 샀는데 친구도 좋은거 잘 샀다고 하네요! 😀",
    "text14": "워낙 유명한제품이라..  딱히..  말하지않아도 될것같아요..잘지워지지않아 만족합니다..",
    "text15": "아주 잘 그려지고 잘 안지워지고 얇게 빼줘야하는 꼬리부분도 잘 표현해줘요",
    "text16": "너무너무 좋아요 이거 대박이얘요 할인해서 샀나 여튼 이고 좋더라구용 ㅎㅎ 후기는 별오다 좋다 하느넫 저는 이거 꽤 졸아요 ㅎㅎ 그래서 필요할 때 올리브명가소 사고 있답니다 그래서 열심히 포인트 모이고 있구요 ㅎㅎ 이고는 사람마다 다를 수 있는데 조는 큰 혀과는 아니지만 효과를 봤기 때문에 처음에는 이거 호기심으로 구매 했밨는대 그녕 그런데 하다가 대박이도라고요 ㅎㅎ 대부분 믿거나 말거나 의심조차 하잖아요 이거는 되게 좋아요 ㅎㅎ 저한테는 이젠 풋발은 이거만 쓸 거고 할인 더 했으면 좋겠다 이생각드는 점 있네요ㅠㅠ 흑흑 너무 슬프지만 옴마도 이거 사다가 같이 하자고 하네용 ㅎㅎ 담에 두세개 정도 구매 해서 같이 할려구요 ㅎㅎ 그땐 사진 리뷰도 올릴게요 이거는 급하게 인증을 못찍었네요 흑흑 담에 꼭 구매해서 찍겠습니다 희흴 ㅠㅠ",
    "text17": "너무너무 좋아요 이거 대박이얘요 할인해서 샀나 여튼 이고 좋더라구용 ㅎㅎ 후기는 별오다 좋다 하느넫 저는 이거 꽤 졸아요 ㅎㅎ 그래서 필요할 때 올리브명가소 사고 있답니다 그래서 열심히 포인트 모이고 있구요 ㅎㅎ 이고는 사람마다 다를 수 있는데 조는 큰 혀과는 아니지만 효과를 봤기 때문에 처음에는 이거 호기심으로 구매 했밨는대 그녕 그런데 하다가 대박이도라고요 ㅎㅎ 대부분 믿거나 말거나 의심조차 하잖아요 이거는 되게 좋아요 ㅎㅎ 저한테는 이젠 풋발은 이거만 쓸 거고 할인 더 했으면 좋겠다 이생각드는 점 있네요ㅠㅠ 흑흑 너무 슬프지만 옴마도 이거 사다가 같이 하자고 하네용 ㅎㅎ 담에 두세개 정도 구매 해서 같이 할려구요 ㅎㅎ 그땐 사진 리뷰도 올릴게요 이거는 급하게 인증을 못찍었네요 흑흑 담에 꼭 구매해서 찍겠습니다 희흴",
    "text18": "걍 써요 다른거 쓸만 한거 없어서요 다만 가격이 좀 있다보니 괜찮은거 잇으면 갈아타고 싶음",
    "text19": "처음 샀을때 매장 보관문제인지 말라서 안나왔었는데\n왕창 흔든다음에 며칠 세워서 보관하니까 좀 나아요\n문대면 번지기보단 벗겨지듯이 지워지는 제형이네요",
    "text20": "유통기한은 넉넉한데.. 매장 관리상태 문제인지 상품 문제인지는 몰라도 흔들고 위로 세워둬도 발색이 약하고 물 탄것같이 나와요.. 라스트픽으로 싸게 산거라 걍 씁니다..",
    "text21": "오랜전부터 써 온 브랜드인데 깔끔하고 샤프하게 그려져 재구매하게 되네요. 번짐도 덜해 좋아요.",
    "text22": "키스미 라이너야 뭐 믿고 사용하는 제품이니 잘쓰고 있습니당!",
    "text23": "아이 메이크업 맛집 키스미답게 아이라인 지속력이 너무 좋아요 사랑해요",
    "text24": "정착한 아이라이너에요! \n만족합니다ㅎㅎ\n발림성 지속력 좋아요",
    "text25": "✨발색력 최고!\n⚡️지속력도 최고~!\n☀️얇게 그려지고 잘 번지지도 않아서\n\n꾸준히 구매하는 아이라이너입니다 :D",
    "text26": "번짐 절대 없고 지속력도 좋았습니더! 역시 키스미 ㅎㅎ 근본입니당",
    "text27": "발림성도 좋고 지속력 좋아서 항상 재구매합니다!ㅎㅎ\n아주 만족스",
    "text28": "친구가 이거 꼬리끝 포인트로 써주고 있답니다.ㅎㅎ 질쓰고 있어요.",
    "text29": "아이라이너 제품으로 키스미 제품울 많이 쓰고 있는데 매우 만족하며 쓰고 있는 편 입니다.",
    "text30": "키스마 아이라이너는 믿고 써요! 정말 잘 안 번지고 좋아요!!",
    "text31": "키스미 워낙 유명해서 자주 구매하는데 이번에는 블랙으로 기획세트라 구매해 봤습니다.",
    "text32": "키스미 번짐 없고, 지속력 좋고 다 좋은데\n사용기한이 너무 짧아요 ㅠㅠ\n금방 마르는 느낌,,",
    "text33": "키스미아이라이너는 갑이죠..\n제일 좋아해요 번짐없는거 당연하고 색 일정하게 진하게 잘 나오고\n오래써요",
    "text34": "키스미 다 좋은데ㅠㅠ\n붓펜운 뭔가 너무 빨리 쓰는 느낌이에여ㅠㅠ\n말라서 그런지 잘 안 나와요ㅠ",
    "text35": "키스미 제품이 제일 제품력좋은 리퀴드붓아라가 아닌가 싶어요\n다른제품들은 유분에 가루 덜덜 떨어지는데 \n이제품은 진짜 오래가고 날렵하게 잘 그려져서 좋아요",
    "text36": "친구가 사용하고 또사용하는거 여러번 목격했는데 꼬리도 이쁘게 빠지고 키스미가 왜? 유명한지 또한번 알게되었습니다.",
    "text37": "제 것도 사고 선물용으로도 샀어요 섬세하게 그려지고 잘 안번져요",
    "text38": "키스미는 믿고 삽니다 매장에서 할인 행사 중이라 쟁였어요 아직 사용 전이라 한달후기 들고올게요,,,",
    "text39": "잘 발리고 용량도 꽤 되는 것 같아요 생각보다 오래 쓰고있는데 무난하게 추천 다만 만지면 잘 지워지긴 합니다",
    "text40": "이 제품만큼 안 번지는 아이라이너는 못 봤어요 제가 눈을 정말 가만두지 못하는데.. 최고입니다!",
    "text41": "신기한 게 진짜 잘 안 번지고 지속력이 너무 좋은데 클렌징도 쉬워요 미온수랑 클렌징 폼만 있어도 자극없이 잘 지워지더라구요 최고!",
    "text42": "붓도 얇아서 좋고 무엇보다 번짐이 없어서 너무 좋아요 지속렫은 하루종일 갔습니다",
    "text43": "키스미 다른제품 쓰다가 이걸로 넘어왔는데 훨씬 좋은 것 같아요 증정품으로 준 스탬프 너무 귀여워서 친구들 손등에 다 찍어주고 다녀요 하하",
    "text44": "저는 호녀이기때문에 부모님께 선물로 드럈음니다 너무 최고",
    "text45": "역시 키스미가 답이네요 진짜루 좋아요 그래서 더 구매하고 싶어요",
    "text46": "솔직히 금방 마르고 잘 안나오지만 이거만큼 쉽게 그려지는게 없어서 이거만 쓰는듯 !",
    "text47": "좋은거 같아요 한번 다시 구매해서 지인들 나눠주려고합키다",
    "text48": "점막채울때 딱좋아요 안번지고 잘그려지고 좋아용!!만졷합니다",
    "text49": "번짐없고 젛아요 사용하기에도 편리합니더 타입은 스립한거같아요",
    "text50": "좋아요 안지워지고 얇게 잘그려지는거 같아여 번짐은 모르겟어요",
    "text51": "좋은가격에 좋은상품 구매해서 너무좋아용}~! 아주만족해유",
    "text52": "정말 확실히 다르네요~ 너무 만족스럽게 사용중입니다\n강추드리고싶어요~!!!저는 무조건 재구매하려고합니다 ~! 정말 강츄@",
    "text53": "넘좋아요!\n넘 맘에들어서 강추합니다!\n아주 만족스럽게 사용중입니다 ^^",
    "text54": "외출할 때 연하게 화장을 하든 진하게 화장을 하든 무조건 아이라이너는 바르고 나갑니다.\n그래서 지금까지 아이라이너 제품을 5~6개 정도 사용해봤는데 그 중 가장 좋은 거 같아요!\n키스미로 정착할 겁니다.",
    "text55": "키스미,, 아이라이너는 매우 매우 굳입니다 또 살 거예요!!",
    "text56": "도장을 위해서 구매했지만 명불허전 키스미라고 역시 아이라이너 최고봉이네요...",
    "text57": "짙고 예쁘게 발색돼여 그리기 편해사 초보자분들도잘 쓸 수 있어요",
    "text58": "평소에 펜슬라이너 쓰는데 펜슬라이너는 번짐이 너무너무 심해서 이번에 리퀴드로 바꿨습니다! \n직원분 추천 받아서 샀는데 생각보다 너무 잘 그려지고 번짐도 펜슬이랑 비교했을때는 적어서 나름 만족하면서 사용중입니다🩷",
    "text59": "제품 처음 써봤는데 나름 만족합니다!! 여름 여행했을때 썼는데 날씨가 넘 더웠는지 땀으로 아이라이너가 약간 없어지긴 한적 있지만 나름 잘 쓰고 있어요!!",
    "text60": "키스미 아이라이너 ㅠ 너무 좋아해요 ...심지어 저 귀여운 도장 준다고 하자마자 바로 구매해버렸던 ㅠ 잘 쓸게요 ㅠ",
    "text61": "일단 색깔 블랙 그 자체구요 지속력도 괜찮았던 거 같고 수정같은 거 안 했던 거 같아요 그리고 펜이다 보니까 슥슥 잘 그려져요",
    "text62": "리퀴드 라이너 이것저것 써보다가 이 제품은 처음 쓰는데 좋은것 같아요! 기본 리퀴드 라이너~ 잘 쓰고 있습니다!!",
    "text63": "같이 주는 도장도 귀엽고 지속력도 좋은 것 같아요 역시 좋아요",
    "text64": "예뻐요 발색력이 좋고 도장이 귀여워요 근데 붓펜치곤 연해요",
    "text65": "저는 쌍꺼풀이 없어서 진짜 두껍게 그리고 다니는데요 다른 아이라인은 시간이 지나면 번짐이 심한데 이것 만큼은 번지는게 없는거 같아요 그리는것도 진짜 부드럽게 싹 그려지고 날카롭게 진짜 잘 그려지는거 같아요 이거 지금 30개 째 쓰고 있는데 진짜 너무 대대대만족 합니다",
    "text66": "발림성이 생각보다 막!!좋진않음…. 바르고 몇초 지나면 번지진않지만 앞트임을 엄청하는편이라 인공눈물쓰면 앞트임이 떨어져잇음 번지는게아니라 떨어져잇어서 굉장히 당황스러움 하지만?? 가성비를 생각하면 개꿀딱띠다~ 생각보다 금방금방써서 아쉬움,,, 스펀지여서 좀 두껍게 그려지지만 아이라인을 두껍게 그려서 맘에듬 재구매는 딱히…",
    "text67": "일단 번지는게 하나도 없어서 아주 만족하면서 사용하고 있어요!!",
    "text68": "지속력 최강이에요! 번지지도 않고 잘 사용하고 있는데.. 왜 핀매종료인거죠ㅠㅠ",
    "text69": "아이라인은 키스미만 씁니다!!!\n키스미가 제일 안지워지고 좋아요",
    "text70": "지속력이 좋고 잘 안 지워진다\n붓펜이어서 얇게, 두껍게 자유자제로 그릴 수 잇다",
    "text71": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text72": "역시 강력해요… 잘 안 지워짐 ㅋㅋㅋ 짱임!!!!!\n이거 쓰고 울어도 될 듯… 그래도 살아남을 듯",
    "text73": "키스미 아이라이너 종류별로 사용중인데 이건 발색이 선명하고 지속력이 길어서 좋아요",
    "text74": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text75": "원래 브라운 컬러 썼는데 쿨톤으로 화장법 바꾸면서 블랙으로 구매했는데 만족합니다 ㅎㅎ 역시 눈화장은 키스미..",
    "text76": "무난하게 사용하는 재재재구매템입니다. 엄마도 동나면 사다달라하네요",
    "text77": "이거 왜 단종인가요ㅠㅠ너무 아쉬운데요 키스미만한게 없는데",
    "text78": "제일 안번지는 아이러이너 인 것 같어요! 추천드립니다~ 무난하게 쓰기 좋음",
    "text79": "색도 괜찮고 안번지고 좋아요 잘 발려요 정착템이에요 세일 자주하면 좋을 것 같아요",
    "text80": "엄마 아이라인인데 만족하시면서 잘 쓰고 계십니당 얇아서 좋으시나봐요",
    "text81": "얇게 발리지만 지속력이 좋은진 모르겠고, 잘 번지고, 몇 번 안 썼는데 잘 안 발려요",
    "text82": "색 이쁘고 안번져서 쓰는 중이에요 그릴때 좀 잉크가 더 잘 나오면 더 좋을 것 같아요 수십개째 잘 쓰고 있어요",
    "text83": "잘발려요 너무 좋습니다 사길 잘했고 만족스럽게 잘 쓰고있슺니당",
    "text84": "잘지워지지도 않고 지속력도 좋아요 세일할때 구매해서 저렴하게 잘 구매한것같요",
    "text85": "아이라이너는 키스미죠! 색감 쨍하게 발색 잘 되고 번짐없이 부드럽게 한 번에 슥 그려집니다. 늘 재구매해서 사용하고 있어요",
    "text86": "잘지워지지도 않고 색깔도 진해서 좋아욜 스탬프도 너무 귕윰 🫶",
    "text87": "아이라인은 키스미를 따라올 브랜드가 없는 것 같아요.. 발색 지속령 짱이고 얇게 잘 나와요 세일하거나 기획상품으로 사면 오래쓰고 좋아요",
    "text88": "쓰던 제품이라 재구매했습니다 키스미 제품은 다 만족합니다~~",
    "text89": "쓰던제품이라 다시 재구매합니다 귀여운도장도 같이 들어있네요",
    "text90": "지속력 머 얼마나 좋겠어 했는데 아니 안 지워져요 레알 이게 머야",
    "text91": "일단 번지는거 하나도 없고 너무너무 좋아요 역시 키스미 일 하나는 끝내줍니다",
    "text92": "번짐 하나도 없습니다 \n아침에 화장해도 하나도 안번져요 좋아요",
    "text93": "키스미는 말해뭐해잖아요? 항상 사용하는 제품이라 기대고 뭐고 없는데... 일단 번짐이 없다는게 가장 큰 장점이고 붓이 발림성이 되게되게 좋아요!!! 한번에 싹 그려지니까 여러번 수정할 필요 없고 좋아용ㅎㅎ",
    "text94": "부드럽게 발리기는 하는데 워터푸르푸라기에는 가끔 번질때가 있더라고요",
    "text95": "진하게 발색되어서 좋습니다.\n화장할때 잘 사용하고 있어요.",
    "text96": "이 제품은 말모,,,진짜 몇번째 재구매인지 기억도 안날정도로 사용하고 있어요! 눈에 힘주고 싶을때 잘 사용해용",
    "text97": "좋아요 잘 안지워지고 그리기도 쉽고.. 단점은 액이 금방 굳는거 같아요 뚜껑 잘 닫아놔도 금방 굳는 느낌 ㅜ",
    "text98": "항상 붓펜라이너만 쓰는데 이 제품은 번지지도 않고 지워지지도 않고 발림성까지 좋아요!!\n매번 만족스러운 제품입니다ㅎㅎ",
    "text99": "키스미 아이라이너가 지속력이 정말 좋아요 \n눈에 눈물이 많고 기름도 있는데 \n이건 하나도 안반집니다",
    "text100": "맨날 아이라인이 번지고 끝이 뭉쳐서\n이걸로 사봤는데 번짐이 없어용 굿!",
    "text101": "진하게 발리지는 않지만 지속력도 좋고 뾰족하게 그려져서 좋아요!",
    "text102": "조아여 ㅎㅎ잘 쓰고 있고 몇년째 쓰는 제품이네요^^할인할때 쟁입니다~",
    "text103": "얇아서 아이라인 그리기 좋아요 지속력도 좋아서 하루종일 유지됩니다",
    "text104": "키스미 라이너 중에서 이게 제일 덜 번지는 것 같아요 보라색이 번진다면 이거 한 번 써보세요!",
    "text105": "이게 키스미 제품 중에 가격이 비싼 아이라이너인데\n양이 적은 건지 금방 닳아 없어져요 그래서 재구매 의사 없습니다",
    "text106": "키스미 아이라이너야 말해 모해 제품,,,일단 지속력 대박이고 얇게 그랴쟈서 좋아요! 다만 세정할때 잘 안지워져서 그게 아쉬워요ㅜㅜ",
    "text107": "키스미 아이라이너는 그냥 믿고 쓰는거죠 선명한 발색이랑 번짐 없어서 좋아요",
    "text108": "색 너무 예쁘고 너무 만족스럽습니다.\n부드럽게 잘 발리고 얇게 발려서 초보도 컨트롤하기 쉬우실 것 같아요. 오래 지속되고 번짐 또한 없습니다.",
    "text109": "아이라이너는 돌고돌다가 키스미로 돌아옴.. 쓰기 편하고 오래가서 좋아요",
    "text110": "아이라인 할인해서 샀어요.\n그냥 저냥 괜찮아요~!!!!!!!",
    "text111": "역시 키스미 🙌솔..? 이라해야하나 그게 엄청 얇아서 잘 그려지구요. 국민 아이라이너는 잘 지워지는 편 이었는데 이 제품은 화장 지우기 전 까지 안지워지더라구요….. 진짜 감탄했습니다 이거 절대 단종하지 말아주세요",
    "text112": "엄청 붓이 얇고 지속력도 좋고 눈가에 덜번져서 좋아오 얇게 발리네옹",
    "text113": "번짐 없고 지속력 미쳤어요 또구매예정입니다 번지시는분들 이거써보세요",
    "text114": "이름처럼 워터프루프 능력이 좋고\n부드럽게 그려져서 무난하게 잘 쓰고 있어요",
    "text115": "아이라인은 이걸로 종결...10개 이상 썼습니다 말 안해도 알겠죠?",
    "text116": "번짐 없고 발색이 좋아요. 아이라인 그리거나 점 찍을 때 사용해요.",
    "text117": "워터프루프라고 하고 번지는 거 많은데 얘만 안 번짐 다른 거 궁금해서 써보다가도 다시 얘로 돌아옴",
    "text118": "키스미 라이너중에 이 라인이 제일 안번지는 것 같아요! 기획 자주 나오면 좋겠어요",
    "text119": "전 아이라인 키스미 제품 밖에 안 씁니다,, 잘 번지지도 않고 지속력도 좋아요",
    "text120": "예전부터 쓰던 거라 이번에도 재구매 했어요 뭔가 예전엔 안 번졌는데 이번에는 몇번 번졌어요.. ㅠ 그치만~ 위에 파우더나 픽싱제품 바르면 괜찮다는 거! 그래도 담엔 다른 제품 사보려고요",
    "text121": "매번 사용해여 추천 ㅋㅋ찐하게 잘 그려져뇽 마음에 듭니다아아",
    "text122": "제눈이 그런지 모르겠지만 번짐이 좀 있고 오래 가지는 못하네요 🥲",
    "text123": "아이라이너는 중간에 몇 개 써봤는데 그래도 역시 얘가 제일 좋아요 몇 년 째 같은 제품만 씁니다",
    "text124": "발림성 좋고 번짐 없이 잘 그려 집니다 . 지속력도 아주 뛰어 납니다.",
    "text125": "피부가 원래 좀 민감한데\n친구가 추처해서 써봤는데 괜찮아요\n배송도 괜찮아요",
    "text126": "추천받아 구매햇는데 부드럽게 잘발리고 지속력이 오래가네요",
    "text127": "번짐도없고 지속되서 너무 좋아요 그리고 이쁘게 잘그려져요",
    "text128": "지속력 좋고 발색 잘되는데 가격이 좀 있어서 아쉽긴 해요 색감은 화면 그대로",
    "text129": "중간 컬러 산다는게 딥블랙으로 잘못 사긴했는데 이것도 선명하니 맘에 드네용",
    "text130": "색상이 찐하고 잘안지워져요 ㅋㅋ유지력이 좋습니다 ㅋㅋ조아용",
    "text131": "아이라이너는 거의 6~7년째 얘만 쓰는 것 같은데 엄마가 써보더니 좋다고 자기도 샀어요 전 어두운 브라운 쓰는데 엄마는 딥블랙사더라구요 세일을 안해서 좀 비싼데 세일가에 사는 걸 추천드립니다",
    "text132": "좋아요^^마니 파세오~ㅎㅎ배송이 빠르고 조으네여 ㅎㅎ",
    "text133": "두개들어있는줄 알았는데 하나였..아이라인은 요기꺼만 써용",
    "text134": "지속력 좋고 잘 안번지고 좋아용 키스미 아라는 다 좋은거같아요",
    "text135": "전 남색이 가장 좋은거같아요\n지속력도 발색도\n잘맞는게있겠죠",
    "text136": "번지지않아서 좋아요 매번 구매하는 상품이에요!!\n색감도 선명합니다",
    "text137": "여기저기 써보다가 이게 제일 안 번짐… 돌고돌아 이거요….",
    "text138": "친구선물이에요 아주 만족해합니다.\n저도구매해봐야겠네요",
    "text139": "지속력 좋고 안 번져서 좋네요! 깔끔하게 그려집니다!!!",
    "text140": "키스미 것만 아이라이너\n번갈아가면서 쓰고있는데 번짐없어서 좋아요"
  },
  {
    "brand_name": "키스미",
    "product_name": "[강력 워터프루프] 키스미 스무스 리퀴드 아이라이너 슈퍼 킵",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001141237ko.jpg?l=ko",
    "review_name": "[스탬프증정] 02 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011412",
    "text1": "발라봤는데 물기가 보이면서 살짝 번지는 그런 아이라이너가 아니라서 너무 좋네요!! 😆👍\n\n비누칠 하고 손 닦았는데 아이라이너는 멀쩡하고 도장부분만 조금 옅어졌어요!🌟\n\n지속력이 좋네요!! 새거라 그런지 엷게 잘 그려져서 좋아요!💓",
    "text2": "아이라이너는 키스미죠\n지속력도 색상도 모두 다 마음에 들어요\n색상은 약간 붉은기 도는 브라운 컬러에요",
    "text3": "눈 꼬리 빼기도 좋고\n자연스런 색상이 제일 마음에 들어요\n키스미가 덜 번져서 지속력도 좋아요\n다음에는 스탬프 기획말고 이것도 1+1해주셨으면...",
    "text4": "올영 메이트가 추천하는 추천템 개 꿀띠!!!!!!너무 좋어요",
    "text5": "키스미안지워져서 사용하기 즇아오!아이브로우도 추천!!",
    "text6": "몇통째 쓰는지 기억도 안 날만쿰 가격 괜찮을 때마다 쟁여두고 있어요! 색상도 맘에 들고 붓도 탄탄하게 유지 돼서 다 쓸 때까지 라인이 잘 그려져요!! 또 금방 마르는 편도 아니라서 좋습니당!",
    "text7": "페이크 언더래쉬용으러 삿는데 부드럽게 잘 그랴지고 지속력도 색상듀 좋음",
    "text8": "키스미 아이라이너가 가장 안 마르고 안 번져서 좋아요!\n붓도 탄탄해서 그리기 쉽고 제 애정템입니다!!",
    "text9": "페이크언더래쉬로 쓰랴고 삿는데 좋아요! 사은품은 어따써야될지 모를..",
    "text10": "세일할때 너무 잘 구매했습니다\n평소에 늘 필요한거라 샀는데 맘에 들어요\n다음에 또 구매할게요",
    "text11": "지속력이 좋아요!! 손등에 그렸는데 물 흐리듯 발리지 않고 딱 진하게 그려져요! 추천해요!! \n(어떤 아이라이너 제품은 물처럼 흐려져서 꼭 테스트하는 편이예요)\n\n 그리고 스탬프까지 줘서 너무 귀염뽀짝해서 좋더라고요!!",
    "text12": "매번 키스미꺼 써요\n새로나온 아이라이너 잘그려져서\n또 샀어요 콜라보해서 스티커까지 받았네요\n키스미꺼처럼 얇게 잘그려져지는 아이라이너는\n이것밖에없는것 같아 좋네요 ㅎㅎ",
    "text13": "키스미 아이라이너는 워낙 제품이 좋아서 믿고 사용하고 있어요 날렵하게 끝을 빼기에 좋아요!",
    "text14": "제 눈에는 블랙이 너무 진해서 브라운만 2개 쟁여두었는데 하나는 블랙으로 살 걸 그랬나봐요 똑같은 도장이 2개나 있어서 하나는 잘 안 쓰게 되네요",
    "text15": "지속력 좋은 아이라이너 첫번째 추천으로 하루종일 번짐없이 또렷한 눈매 연출이 가능한 제품이에요.\n사실 눈화장에 관심있으면 키스미제품이 지속력과 발림성 갑이라는 사실 모두가 알고 계실텐데요.\n저도 평소 키스미 제품을 애용해오던 중 귀여운 마찌와 콜라보했다는 사실을 듣고 바로 데려왔답니다.\n총 세가지 컬러가 있어요.\n02 브라운 핑크빛이 가미된 브라운 컬러로 부드럽고 분위기 있게\n자연스러운 화장을 추구하는 편이라 옅은 눈화장이지만 뚜렷한 눈매 표현이 가능한 브라운을 선택했어요.\n스탬프에 그려진 마찌 캐릭터가 귀엽네요.\n중요한 날 눈화장을 하고 꼭 키스미 아이라이너를 챙겨나가요.\n작고 심플한 붓펜타입이라 가지고다니기도 좋고, 0.1mm 초 슬림한 붓으로 또렷한 수정화장도 가능해요.\n키스미아이라이너 선택하는 이유 중 제일 큰 이유가 0.1mm 얇은 브러쉬로 깔끔하게 마무리할 수 있어서에요.\n정말 얇고 섬세해서 원하는 스타일 연출 바로 가능하고요.\n발림성도 역시나 좋아요.\n원하는 스타일에 맞춰서 누르는 정도에 따라 굵기 조절이 되고, 얇고 가느다란 아이라인은 물론 큰 눈이 연출을 위한 굵은 아이라인 모두 연출 돼요.\n얇게 그려져서 수정화장할때도 용이하답니다.\n지속력 맛집 키스미답게 시간이 지나도 또렷하고 원하는 눈매 연출을 할 수 있어요.\n올리브영 한정기획으로만 만나볼 수 있는 귀여운 마찌 스탬프!\n아이라이너 유목민들과 여름맞이 눈화장 고민이신 분들은 키스미 슈퍼킵 라이너 추천드려요.",
    "text16": "확실히 기본 핑크색(?)버전만 쓰다가 예로 갈아타고 나서는 까지는 경우는 있어도 번짐은 제로네요.\n다만 그만큼 픽싱되는 속도가 빨라서, 손 끝이나 면봉으로 슥슥 블렌딩이 되는 기존 버전의 장점은 사라졌어요ㅠ\n하지만 아이라인 풀어주는거야 뭐 섀도로 하면 되는 거니까 굳이? 싶은 맘도있읍니다. 암튼 당장 사십쇼.\n빠른 구매가 빠른 행복을 부릅니다~",
    "text17": "이번에 올리브영 단독 기획으로 마찌와 함께 콜라보했는데요.\n키스미 슈퍼킵라이너를 구매하면 마찌 스탬프도 겟 가능해요.\n올리브영 지속력 좋은 아이라이너 첫번째 추천으로 하루종일 번짐없이 또렷한 눈매 연출이 가능한 제품이에요.\n사실 눈화장에 관심있으면 키스미제품이 지속력과 발림성 갑이라는 사실 모두가 알고 계실텐데요.\n저도 평소 키스미 제품을 애용해오던 중 귀여운 마찌와 콜라보했다는 사실을 듣고 바로 데려왔답니다.\n총 세가지 컬러가 있어요.\n02 브라운 핑크빛이 가미된 브라운 컬러로 부드럽고 분위기 있게\n자연스러운 화장을 추구하는 편이라 옅은 눈화장이지만 뚜렷한 눈매 표현이 가능한 브라운을 선택했어요.\n스탬프에 그려진 마찌 캐릭터가 귀엽네요.\n중요한 날 눈화장을 하고 꼭 키스미 아이라이너를 챙겨나가요.\n작고 심플한 붓펜타입이라 가지고다니기도 좋고, 0.1mm 초 슬림한 붓으로 또렷한 수정화장도 가능해요.\n키스미아이라이너 선택하는 이유 중 제일 큰 이유가 0.1mm 얇은 브러쉬로 깔끔하게 마무리할 수 있어서에요.\n정말 얇고 섬세해서 원하는 스타일 연출 바로 가능하고요.\n발림성도 역시나 좋아요.\n원하는 스타일에 맞춰서 누르는 정도에 따라 굵기 조절이 되고, 얇고 가느다란 아이라인은 물론 큰 눈이 연출을 위한 굵은 아이라인 모두 연출 돼요.\n얇게 그려져서 수정화장할때도 용이하답니다.\n지속력 맛집 키스미답게 시간이 지나도 또렷하고 원하는 눈매 연출을 할 수 있어요.\n올리브영 한정기획으로만 만나볼 수 있는 귀여운 마찌 스탬프!\n아이라이너 유목민들과 여름맞이 눈화장 고민이신 분들은 키스미 슈퍼킵 라이너 추천드려요.",
    "text18": "원래도 키스미 좋아해서 N통째 못 갈아타고 쓰던 지겹템이었는데, 요 아이가 더 지속력 좋고 안번진다고 해서 사봤어요!\n\n근데 아니 퇴근하고 헬스할 때 아이라인 못지우고 갔었는데, 운동 내내 땀 흘렸는데도 잘 살아있더라구요? 개큰 감동이었습니다...\n\n예전버전이 좀더 소프트하게 블렌딩 할 수 있고, 색감이 자연스러웠다면.. 요 아이는 확실하게 픽싱이 빨리 자리잡네요! 암튼 좋아요! 번짐 제로에 수렴함!!",
    "text19": "항상 사용하는 제품입니다 만족합니다 만족합니다 ㅎㅎ 네 만족합니다",
    "text20": "다음에도 재구매 할게여~^^ 굳굳 ❤️\n요런 구성 좋아요 😘😘",
    "text21": "스탬프 증정! 굳~~ ㅎㅎ 넘 맘에 들어요! 상품도 굳~^^",
    "text22": "항상 사용하는 제품입니다 만족합니다 만족합니다 ㅎㅎ 네 만족합니다 ㅎㅎ",
    "text23": "넘 좋으네요~~~\n무쌍인데 번짐두 없구 체고체고!!❤️❤️",
    "text24": "잘발리고 좋아요오오ㅎㅎ인기있는 이유를 알게써여 \n조아요옹",
    "text25": "키스미\n워낙유명해서 샀습니다 좋은더닽아요 도장도 귀엽구",
    "text26": "몇 번째 재구매인지 ㅎㅎ 키스미 아이라이너 좋은거 다들 어시죠? 블랙은 넘 진해서 브라운으로 매번 구매중인데 굿굿",
    "text27": "선물용으로 구매했는데 가격대비 지속력이나 발림성은 특별하지 않았습니다",
    "text28": "키스미 브로우 마스카라도 사용 중인데 번짐도 덜하고 잘발려요!",
    "text29": "잘 안 번져서 좋아요 지울때도 잘 지워지고 그리기도 쉬워요 색도 맘에 들어요",
    "text30": "히로인인가 다른 거 쓰다가 이거 처음 써봤는데 나쁘지 않은 거 같아요",
    "text31": "번짐 없고 잘 안지워지고 오래남아있어요\n인공눈물 자주 넣어서 잘 지워지던데\n이건 괜찮네요\n색은 좀 아쉬워용 붉은기가 넘 많이 돌아요",
    "text32": "아이라이너는 키스미가 젤 나은것같아요 지속력이나 그릴때도 평함",
    "text33": "히로인 시리즈만 쓰다가 이건 처음 사봐요 키스미거니까 믿고 쓰려구요",
    "text34": "색이 좀 아쉬워요\n붉은기도는브라운\n지속력은쩌는듯\n인공눈물많이넣엇는데두 지워진게없어 놀랏어요",
    "text35": "너무 순해서 한달동안 너무 잘쓰고 있어요\n다음에도 구매할거 같습니다~\n사용하기도 쉬워서 쉽게 쉽게 사용해서 좋아요\n좋아요",
    "text36": "슈퍼킵라인은 발색도 좋고 잘 안 지워져서 자주 구매하는 제품입니다",
    "text37": "번짐없고 지속력 좋아요 브라운 색상 펜라이너가 필요해서 구매했습니더",
    "text38": "키스미 아라는 믿고 쓰는 제품인데 라스트픽 할인코너에 있길래 바로 구매했어요!",
    "text39": "색깔은 제가 원하는 추구미 화장에는 맞았지만 지속력이 살짝 아쉬워요",
    "text40": "제 것도 사고 선물용으로도 샀어요 섬세하게 그려지고 잘 안번져요",
    "text41": "제 것도 사고 선물용으로도 샀어요 섬세하게 그려지고 잘 안번져요",
    "text42": "라스트픽 주으러 다니다가 구매한 아이라이너예요. 아직 써보지는 못했지만 저렴한 가격에 키스미 아라 구매한 거라 너무 좋네요",
    "text43": "키스미는 믿고 삽니다 매장에서 할인 행사 중이라 쟁였어요 아직 사용 전이라 한달후기 들고올게요,,,",
    "text44": "키스미는 믿고 삽니다 매장에서 할인 행사 중이라 쟁였어요 아직 사용 전이라 한달후기 들고올게요,,,",
    "text45": "고정력도 좋은 것 같고 색도 발색이 잘되어서 계속 해서 쓰고 있어요",
    "text46": "키스미 마찌 때문에 산거라서 ㅎㅎㅎ 마찌 콜라보 너무 좋아요",
    "text47": "키스미 아이라이너를 정말 좋아하지만 이 제품은 발색이 엄청 연해서 눈썹 뒷쪽이나 애굣살 음영으로 사용하고 있어요 컬러그램 음영 30%정도같아용",
    "text48": "두번째구매템! 아주 짤 쓰고 있습니다 도장도 넘 귀엽네요 ㅋㅋㅋ",
    "text49": "키스미 제품 항상 잘 쓰고 있는데 세일해서 하나더 구매했어요~",
    "text50": "사실 마찌가 좋아서 두개 사려고 산건데 키스미는 뭐 믿고 보는거둉",
    "text51": "아이라이너는 키스미에 정착했는데 이 제품은 히로인메이크에 비해 제형이 살짝 묽은? 느낌이 나요! 하지만 지속력은 짱짱맨",
    "text52": "색상 자연스럽고 오래가고 좋습니다! 재구매템 ㅎㅎ!! 굿",
    "text53": "내가 ㄹㅇ 키스미 본사 창문 한개쯤은 해준듯ㅋㅋ\n이거 30통인가 쓴거같은데 \nㄹㅇ 앵간한 백화점 브랜드보다 조음",
    "text54": "색도 진하고 날카로워서 라인 뺄 때 깔끔하게 그려져서 좋아요 ♡̴",
    "text55": "키스미가 원래 아이라이너가 젤 유명해서 이번에도 키스미에서 ,,",
    "text56": "가장 잘 쓰고 있는 아이라이너 입니다 좀 잘 안그려질때도 잇는제 좋아요",
    "text57": "늘 사용하는 제품이에요 저는 키스미 라인중에서도 이제 젤 맞네요",
    "text58": "키스미 마스카라 처음 써 보는데, 아주 좋아용!\n단 한여름에는 눈밑이 거뭇거뭇해지는게 아쉬운데 가을 겨울에는 잘 쓸 수 있을 듯 해요 ㅎㅎㅎ",
    "text59": "질 번지지 않고 무엇보다 아이라인이 예쁘게 잘 그려져서 좋아요!!",
    "text60": "생각보다 질지워지는데 솔직히 지워지는 것보다 번지는게 걱정인 사람으로서 번짐은 적어서 좋아요!",
    "text61": "지속력하나 원하신다하면 이거 구매하세요 요즘 트렌드에 비해 색이 선명하긴 하지만… 어머니 나잇대에 눈이 많이 쳐져서 어떻게 해도 아이라인이 번지고 묻힌다 하는 분들께 추천",
    "text62": "얇아서 꼬리빼기 좋고 물티슈로도 잘 지워져서 수정하기 편해요",
    "text63": "좀 쓰다보면 끝에가 벗겨지듯 발라지는데 이거 하나 빼고는 다른 건 다 좋아요",
    "text64": "브라운이여도 거의 블랙처럼 진해요! 속눈썹붙였을때 점막 채워주고 눈꼬리 근처 라인 빼기 직전에 채워주는 용도로 딱 좋게 사용중입니다",
    "text65": "문지르면 잘 지워지지만 리무버프리라서 편해요. 도장은 쓸데는 없지만 선명하게 잘 찍혀요.",
    "text66": "번짐은 없는데 약간 벗겨지는 듯한..? 느낌이 있어요 쓸만합니당",
    "text67": "제가 써본 아이라인중에 젤 좋아요!! 안 번지고 최고입니당",
    "text68": "제가 항상 잘 사용하는 키스미!! 넘 좋아요 번짐없이 넘 좋아요",
    "text69": "세일해서 엄청 저렴하게 잘 구매했어요!! 너무 잘 사용했습니다🤍",
    "text70": "할인해서 완전 저렴하게 잘 구매했어요🤍🤍 만족합니다~~!!",
    "text71": "지속력 진짜 괜찮고 번짐 없고 잘 쓰고있네요\n스탬프가 너무 귀여웡ㅅ",
    "text72": "역시 아이라이너는 키스미입니다..❤️\n색상도 예쁘고 부드럽고 깔끔하게 쓸 수 있어서\n너무 좋은 것 같아요 무엇보다 실수했을 때\n쉽게 지울 수 있어서 좋았어요",
    "text73": "지속력도 괜찮고 \n도장이 너무 귀엽네요 ㅋㅋ\n제품도 좋습니다",
    "text74": "번짐없ㅈ이 여전히  만족하면서 사용중입니다  재구미ㅢ합니다",
    "text75": "키스미 아이라이너 자주 즐겨쓰다가\n이번에 이거 사봤는데 기본에 비해 덜 번지긴 하지만\n번지긴 하더라구요ㅠㅠ",
    "text76": "지속력이 오래가고 선이 잘그려지고 만족합ㄴㄱ다~~~~~",
    "text77": "발림도 좋고 지속력도 좋고 잘 지워져서 좋은거같아요!! 번짐이 진짜 없어서 너무 잘 쓰고있는 제품",
    "text78": "평소 아이라이너를 잘 사용해왔는데 번지고,잘 그려지지도 않아서 여기저기 제품을 알아보다 키스미에서 구매를 했는데! 깔끔하게 잘 그려지고 번짐도 없고 지우는 과정까지 너무 마음에 들었어요",
    "text79": "지속력도 좋고 번짐도 없고 워터프루프라 키스미 아이라이너만 사요!",
    "text80": "재구매템입니다! 얇아서 잘 그려지고 번지지도 않고 지속력 좋아요",
    "text81": "아이라이너는 역시 키스미인것같애요~~ 잘 그려지고 번지지도 않아요",
    "text82": "제가 항상 쓰는 제품이에요! 지속력도 좋고 발림성도 좋아서 아주 추천하는 제품입니당",
    "text83": "제생각에는 잘지워지는느낌이들어서 조금아쉽기는한거같아요",
    "text84": "지속력도 나쁘지않고 잘안지워지더라고요 키스미아이라이너짱",
    "text85": "얇고 정교하게 잘 그려져서 깔끔하게 화장할 수 있어요 재구매입니다 ㅎㅎ",
    "text86": "키스미 아이라이너 중에 이 제품이 젤 지속력도 길고 사용도 제일 오래 쓰는 것 같아 비싸도 항상 이 아이라이너만 사게 되는 것 같아요!!",
    "text87": "도장이 왜 기획인지는 모르겠으나.., 아이라인은 부드러워요",
    "text88": "다른 아이라이너 사도 슈퍼킵 아이라이너는 기본으로 항상 쟁여놔야 든든해요",
    "text89": "발색력도 좋고 색상도 예쁜데 좀 끊겨요\n그거 말고는 아쉬운 거 없터여",
    "text90": "워터프루프라고해서 샀는데 동남아 갔다오니 땀과 물이 강력해서 그런지 다 지워졌어요 흑흑 그래도 스파나 과격하게 놀지않는 물놀이에는 좋을 것 같네여",
    "text91": "잘 그려지고, 번짐없어요!!\n색상도 예쁘고 또력해보입니당",
    "text92": "믿고쓰는 키스미인데 색이 너무 밝아서 새거로 다시 사려구요 ㅜㅜ",
    "text93": "좀 진한 브라운 찾으시면 이거 쓰시면 될 것 가타요 키스미 말고는 다른거 한번도 쓴적업더용",
    "text94": "색상이 자연스러워용 자연스러운 메이크업 하시는 분들은 좋을것 같아여 전 진하게 그리는 편이라 이걸로 그리고 다른 아라로 꼬리쪽 한번 더 빼주는 편이긴 한데 가이드 라인 그리는 용으로도 편해요",
    "text95": "색이 진하고 잘 안 지워져요 역시 클리오답다고 생각합니다!",
    "text96": "선명하게 잘 그려져서 좋아요! 준비 시간이 단축되는 느낌 ㅎㅎ",
    "text97": "아이 제품은 돌고돌아 다시 키스미로 오는거같아요\n부드럽게 잘 그려져요",
    "text98": "번짐도 적고, 지속력도 좋아서 메이크업할 때 자주 쓸 것 같아요.",
    "text99": "한달 썼는데 잘 안나오고 외출 6-8시간 정도하고 거울 보면 번져있고ㅜㅜ 추천은 안드립니다..",
    "text100": "똥손이 얇게 그리기 너무 좋고 키스미 아이라인으로 정착했는데 너무 비싼 게 흠입니다…ㅠ",
    "text101": "워터프루프라고 해도 유분 때문에 번지는 아이라이너 꽤 많은데, 가격에 비해 유지력 강해서 좋야요",
    "text102": "늘 사용하던거라 재구매해서 다시 재구매 합니다\n증말 좋습니다!",
    "text103": "아이라이너는 키스미 거가 번지지도 않고 그리기도 좋은 더 같아요!",
    "text104": "잘 지워지지도 않아서 괜찮았어요 색상도 브라운 정석 같은 색이에오",
    "text105": "키스미라 잘 안 번지고 좋습니다 그리는 것도잘 그려져요 추천",
    "text106": "아이라인은 키스미만 써요 ㄹㅇ 너누너무 좋고요  전체적으로 ㄱㅊ",
    "text107": "이상하게 이 제품을 5통도 더 넘게 쓴 거 같은데 얼마 못가서 안나와버린 ㅠㅠ 그래도 역시나 키스미 얇고 번지지도 않고 너무 좋습니다.",
    "text108": "역시 아이라이너는 키스미!! 안지워지고 좋습니다 여름에 무조건 이것만씀",
    "text109": "그럭저러규명성보다는 보통같아요 그냥 잇으면 쓰는 정도?",
    "text110": "라인이 자연스럽게 잘 그러지며 발색력도 좋고 번짐도 안돼 잘씀",
    "text111": "파운데이션 우ㅏ에 해서 그런가 살짝 번져요ㅠ섀도우까지 해야할듯..",
    "text112": "유분제거를 잘 하지 않으면 번짐이 좀 있습니다\n그래도 아이라인부분에선 키스미가 최고인것같아요",
    "text113": "브라운이라서 안튀어서 좋아요 지속력도 좋고 갖고 다니기 좋아요",
    "text114": "늘 사용 하던거라 떨어져서 재구매 했습니다\n정말 좋습니다!",
    "text115": "평소 사고 싶던 제품인데 올리브영에서 할인가로 구매하여 만족스럽습니다~ 생각했던 것과 비슷해서 마음에 듭니다! 잘 지워지지 않고 픽싱돼서 좋아요!",
    "text116": "좋아요 꾸준히 쓰는 아이라이너에요 스탬프도 귀여워용 !!",
    "text117": "딱 무난하게 쓰기 좋아요 눈꼬리에만 쓰는데 번짐은 거의 없는 편이에요",
    "text118": "라이너는 돌고돌아 키스미!\n뚜렷하게 잘 그려져서 너무 좋아요",
    "text119": "이 아이라이너는 번짐없이 잘 발리고 잘 발리는 아이라이너라서 두컬러 샀는데 추천합니다~",
    "text120": "제가 아이라인 번짐이 심한데 \n키스미 아이라이너를 사용하고 바다에놀러갔다왔는데 눈밑이 다 시커매졌어요ㅠㅠ \n하지만 평상시에 짧게 짧게 외출할때는 번짐이없더라구요\n지속성 발색 다 만족입니다",
    "text121": "일단 엄청 괜찮고 좋아요 저는 그랬고 고무냄새가 진짜 안나요 굳잎니다 짱짱",
    "text122": "색이 너무 붉은기 도는거같아서 아쉬우ㅏ요 원랴썻던 다른제품 키스미 써야겟움",
    "text123": "키스미가 아이라인 마스카라 아이메이크업으로 유명해서 아이라인도 사봣습니당",
    "text124": "키스미의 장점은 번짐이없어요 그게징짜짖짜좋아용 ㅎㅎ최고임",
    "text125": "개인적으로 자주 쓰는 키스미와 마찌 콜라보라니 좋아요 자주해주세옹",
    "text126": "번짐도 거의 없고 오히려 깔끔이 지워져서 좋아요 워터프루프는 잘 안되는 것 같아요 유분기 때문에 저녁때에는 거의 지워져 있어요",
    "text127": "20살때부터 계속해서 사용하고 있고 브라운이 제일 자연스러워요",
    "text128": "이 아이라이너는 번짐없이 잘 발리고 잘 발리는 아이라이너라서 두컬러 샀는데 추천합니다~",
    "text129": "안번지고 지속력도 조아서 맘에들어여 ㅎㅎ 가격ㄱ른 지싼데\n비싼갖ㅅ해영",
    "text130": "키스미 이것만 5개는 쓴거같은데 솔직히 다른거 다쓰고 돌아와도 결국 키스미를 쓰는거같아요 뭐랄까 그 붓펜 뚜껑 잘못닫아서 휘거나 그런게 좀 타사 제품에 비해 덜한 느낌?? 이라서 ㅋㅋ 그리고 그려지는것도 역시나 편합니다",
    "text131": "몇개째 사용중일인지 모를정도로 아이라이너는 이것만 씁니다  얇고 엄청 쉽게 그려져요 지속력은 아쉽지만 잘 지워집니다 좋아요",
    "text132": "사진에 두개라 두개인줄 알고 산 저.. 좋으니깐 계속 쓰고 있어요",
    "text133": "발림성이 좋고 번짐이 없는 편이나\n저는 눈두덩이가 지성이라 그런지 파우더 처리 전후로 안해주면 잘 지워졌어요",
    "text134": "엄청좋고 순하긴합니다 묽어용 미끄럽지만 흡수좋고 굳굳짱 레츠꼬 계절감은 머 암때나?",
    "text135": "개인적으로 기대를 많이 했었던 제품인데 생각했던것만큼 유지력이 좋지는 않았던것 같습니다. 타사 저렴이 제품이 좀더 잘 발색되고 유지력도 좋았던것 같아요.",
    "text136": "원래 마찌 파우치 때문에 구매했는데 제품력이 너무 좋아서 정착하랴구요 잘 그려지고 지속력도 좋고 최고입니다",
    "text137": "세일 끝나고 사서 아쉽긴한데ㅠㅠㅋㅋㅋ그래도 조아요 안번지고",
    "text138": "몇 년 동안 항상 사용하는 제품인데 잘 그려지고 좋아요 저렴하게 잘 샀어요!",
    "text139": "흐르는 물에 문지르는거 아니면 정말 잘 안지워져요 역시 지속력 짱",
    "text140": "아이라인은 키스미임 ㄹㅇ 혁명이에요 ㅠㅠ 너무 좋음 몇 개째 사고잇는지 모르게엉요",
    "text141": "키스미애 뭐 항상 제품력은 짱이죠 잘쓸게요\n마찌도 귀여워요",
    "text142": "두개 들어있는 줄 알고 싰는데 하나있네용 ㅋㅋㅋㅋㅋ\n제가 착각햇아요!",
    "text143": "색이 자연스러우면서도 너무 연하지 않은 브라운이라 좋아요 근데 그릴 때 덧바르면 벗겨지듯이 지워지는게 좀 아쉬워요 제외하곤 지속력도 매우 좋은 편이고 맘에 들어여"
  },
  {
    "brand_name": "키스미",
    "product_name": "[강력 워터프루프] 키스미 스무스 리퀴드 아이라이너 슈퍼 킵",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001141237ko.jpg?l=ko",
    "review_name": "[스탬프증정] 03 브라운블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011412",
    "text1": "으앗 워터 프루프 너무 강력해\n끼오옷..! 클렌징 힘드러요 ㅠ",
    "text2": "색은 브라운에 더 가까운 거 같아요. 키스미 스무스 리퀴드 아이라이너 N 보다 발림성은 좋지 않은 거 같다고 느꼈어요. 산지 얼마 안 되었는데도 좀 오래 쓴 느낌..? 매끄럽게 발리지 않는 것 같아 아쉽습니다 잘 흔들고 가로로 보관하고 사용전후로 청결하게 보관하는데도용",
    "text3": "- 슈퍼킵이라 그런지 번짐 없음\n\n- 가끔 끊기듯 지워질 때가 있긴 함\n\n- 세정 간편",
    "text4": "브러쉬 아이라이너라 얇고 섬세하게 그릴 수 있어 좋아요. 번짐도 거의 못 느꼈어요. 색감은 생각보다 브라운에 가까워 보여요",
    "text5": "역시 믿고 쓰는 키스미 지속력 짱짱합니다 세안할때도 아이라인만 안지워져요 😂",
    "text6": "붓 아이라이너만 n번째 사용중입니다\n사실 아이라이너는 딱 이거다..! 싶은걸 아직 못찾아서 이거저거 사용해보다가 이번에 키스미거로 다시 구매해봤어요\n\n워터프루프는 처음인지라…… 두근두근합니다!“@\n아이라인의 끝을 살려주는 메이크업을 선호하는 편인데 \n이 제품은 원하는 라인대로 그릴 수 있어서 붓아이라이너가 처음인데 살까말까 망설이는 초보자분들께도 살며시 추천드려요🙌🏻🙌🏻\n\n워터프루프라 지속력 장난없습니다😆 번짐도 없구요!\n그리면서 마르는 것도 없었습니다! \n아직 첫 사용이라 그런걸 수도 있지만 ㅎㅎ,,, \n요거면 매일 행복하게 아이라인 그릴 수 있겠어요🙊\n\n단지 살짝 아쉬운 점은,\n빠르게 마르지 않아요 \n아이라인 그리고 눈 비비거나 속눈썹 만지면 살짝 번지더라구요 가만히 몇 초 동안은 냅두는게 좋아요!! 그 뒤론 잘 안지워집니다",
    "text7": "지속력, 색상, 번짐 등 다 좋은데\n용량이 작은것같아요ㅠㅠ",
    "text8": "매일 사용하는 템이죵.. 아이라인 없으면 못사는사람으러써 키스미는 사랑입니다!",
    "text9": "꺄아 이 키스미 도장두 기여운데 할인까지 해서 넘 잘 산거 같아요ㅠㅠ\n점막 채워도 잘 안지워지구 눈꼬리 빼기도 얇아서 좋아요 그리구 지속력이 진짜 진짜 너무너무 좋아요!!!",
    "text10": "마찌 콜라보라 구성이 귀엽습니다\n지속력 발림성 모두 좋아서\n재구매각입니다",
    "text11": "1. 아이라인 그리기 쉬움\n2. 번짐없음\n3. 수정할 때 사용하기 좋음",
    "text12": "몇년째 쭉 사용 중이에요!\n이지워시라 잘 못그려도 수정이 쉽고\n번지지도 않고 너무너무 좋아요",
    "text13": "왜 할인하는진 모르겠지만\n18,000원>> 6,750원으로 저렴하게 득템했어요!!\n\n다들 라스트픽 코너 노려보세요 ㅎㅎ",
    "text14": "6750원 꿀~~\n\n몇년째 이것만 쓰고 있어요\n번짐없고 잘못그려도 수정이 쉬워요",
    "text15": "아이라인 이거 쓴 뒤부터 얘만쓰구 있어용 브라운블랙이라 너무 까맣지도 않아서 죠아요",
    "text16": "믿고 쓰는 아이라이너입니다 같이 기획으로 들어있는 스탬프가 아주 귀여워요 키스미 아이라이너는 튼튼하고 발색도 좋아서 끝까지 쓸 수 있는 제품입니다 추천해요",
    "text17": "지속력 좋은 아이라이너 첫번째 추천으로 하루종일 번짐없이 또렷한 눈매 연출이 가능한 제품이에요.\n사실 눈화장에 관심있으면 키스미 제품이 지속력과 발림성 갑이라는 사실 모두가 알고 계실텐데요.\n저도 평소 키스미 제품을 애용해오던 중 귀여운 마찌와 콜라보했다는 사실을 듣고 바로 데려왔답니다.\n총 세가지 컬러가 있어요.\n02 브라운 핑크빛이 가미된 브라운 컬러로 부드럽고 분위기 있게\n자연스러운 화장을 추구하는 편이라 옅은 눈화장이지만 뚜렷한 눈매 표현이 가능한 브라운블랙을 선택했어요.\n중요한 날 눈화장을 하고 꼭 키스미 아이라이너를 챙겨나가요.\n작고 심플한 붓펜타입이라 가지고 다니기도 좋고, 0.1mm 초 슬림한 붓으로 또렷한 수정화장도 가능해요.\n키스미아이라이너 선택하는 이유 중 제일 큰 이유가 0.1mm 얇은 브러쉬로 깔끔하게 마무리할 수 있어서에요.\n정말 얇고 섬세해서 원하는 스타일 연출 바로 가능하고요.\n발림성도 역시나 좋아요.\n원하는 스타일에 맞춰서 누르는 정도에따라 굵기 조절이 되고, 얇고 가느다란 아이라인은 물론 큰 눈이 연출을 위한 굵은 아이라인 모두 연출 돼요.\n얇게 그려져서 수정 화장할 때도 용이하답니다.\n지속력 맛집 키스미답게 시간이 지나도 또렷하고 원하는 눈매 연출을 할 수 있어요.\n올리브영 한정기획으로만 만나볼 수 있는 귀여운 마찌 스탬프!\n아이라이너 유목민들과 여름맞이 눈화장 고민이신 분들은 키스미 슈퍼킵 라이너 추천드려요.",
    "text18": "이번에 올리브영 단독 기획으로 마찌와 함께 콜라보했는데요.\n키스미 슈퍼킵라이너를 구매하면 마찌 스탬프도 겟 가능해요.\n올리브영 지속력 좋은 아이라이너 첫번째 추천으로 하루종일 번짐없이 또렷한 눈매 연출이 가능한 제품이에요.\n사실 눈화장에 관심있으면 키스미 제품이 지속력과 발림성 갑이라는 사실 모두가 알고 계실텐데요.\n저도 평소 키스미 제품을 애용해오던 중 귀여운 마찌와 콜라보했다는 사실을 듣고 바로 데려왔답니다.\n총 세가지 컬러가 있어요.\n02 브라운 핑크빛이 가미된 브라운 컬러로 부드럽고 분위기 있게\n자연스러운 화장을 추구하는 편이라 옅은 눈화장이지만 뚜렷한 눈매 표현이 가능한 브라운블랙을 선택했어요.\n중요한 날 눈화장을 하고 꼭 키스미 아이라이너를 챙겨나가요.\n작고 심플한 붓펜타입이라 가지고 다니기도 좋고, 0.1mm 초 슬림한 붓으로 또렷한 수정화장도 가능해요.\n키스미아이라이너 선택하는 이유 중 제일 큰 이유가 0.1mm 얇은 브러쉬로 깔끔하게 마무리할 수 있어서에요.\n정말 얇고 섬세해서 원하는 스타일 연출 바로 가능하고요.\n발림성도 역시나 좋아요.\n원하는 스타일에 맞춰서 누르는 정도에따라 굵기 조절이 되고, 얇고 가느다란 아이라인은 물론 큰 눈이 연출을 위한 굵은 아이라인 모두 연출 돼요.\n얇게 그려져서 수정 화장할 때도 용이하답니다.\n지속력 맛집 키스미답게 시간이 지나도 또렷하고 원하는 눈매 연출을 할 수 있어요.\n올리브영 한정기획으로만 만나볼 수 있는 귀여운 마찌 스탬프!\n아이라이너 유목민들과 여름맞이 눈화장 고민이신 분들은 키스미 슈퍼킵 라이너 추천드려요.",
    "text19": "귀여운 굿즈 스탬프까지~^^ 다음에 재구매 할게요! 굳굳 ❤️",
    "text20": "역시 믿고쓰는 키스미👍👍 쌍수 하고 화장 할수 있을때 사용 할려고 구매 했습니다.^^",
    "text21": "최악 브랜드 믿고 구매했는데 \n워터프루프 X 그냥 땀 안나도 어느순간 보면 지워져있음유분기있는 얼굴도 아님  개 씹 잘지워음 이럴거면  저렴한 머지 아이라이너나 다이소꺼 사겠음\n최악 최악 최악 md들은 보거라 물건 빼라..",
    "text22": "스탬프 넘 귀여워요! ㅎㅎㅎ 거울 구성도 구매 각이지만 ㅎㅎ 그냥 요렇게 쓸게요~^^",
    "text23": "엄마가 사달라고 해서 샀긴했는데 첨에 살때 1+1인줄 알고 샀거든요ㅠㅠ 암튼 좋아요",
    "text24": "사진에 2개 있어서 원플원 인줄 알고 샀는데 하나만 왔네요유ㅠ 발림성 좋아용",
    "text25": "역시 키스미! 믿고 씁니다!!! 키스미 제품은 뭘 해도 역시 평균 이상입니다!",
    "text26": "잘 지워지고,,, 발색도 엄청 진하게 되는 것도 아니지만 블랙도 브라운도 아닌 그 중간 색이 예뻐서 매번 사용해요",
    "text27": "몇년째인지 모를정도로 항상 쓰는제품이에요 \n정말 번지지않고 지울때도 리무버 아니여도 \n클렌징워터나 오일로도 충분히 지워지고\n평상시에 오래 화장을 하고 있어도 지워진적이 없어요\n손등에 가끔 라인 그리기전 테스트삼아 그리면\n그냥 비누나 핸드워시로 잘 안지워질정도에요 \n브라운블랙이라 그려도 자연스럽고 \n만족하며 쓰고 있는 제품이에요!",
    "text28": "Tot nha ko bị lem but nhỏ dep ok lắm đang mua",
    "text29": "키스미가 아이라이너 중에 젤 좋긴해요~~ 재재재구매템이에요",
    "text30": "발색이 좀 아쉽네여 너무 연하고 너무 잘 말라여…세일해서 샀는데…",
    "text31": "많이 쓰지도 않았는데 왜케 빨리 닳아요ㅠㅠ 다 쓴건지 마른건지",
    "text32": "지난번 블랙 구매후 맘에들어 다른컬러로구매했어요..잘쓸께요",
    "text33": "부드럽고 정교하게 잘 그려지고 지속력도 좋아요. 늘 사용허는 제품입니다.",
    "text34": "저는 항상 이것만써요 부드럽게 잘발리고 번짐도 없어요 다른브랜드 썻다가 다시 키스미로 왔어요~ 아직까지 대체되는 제품을 못봤어요 만족합니다~",
    "text35": "세일때를 기다리며 키스미\n아이라이너 무난하게\n써서 잘쓰게되요~~",
    "text36": "라이너가 얇게 잘 그려져요 \n쉽게 그려져서 사용하기 좋아요 \n얇아서 좋아요",
    "text37": "행사로 저렴하게 구매했는데 ㅎㅎ\n발색도 좋고 번짐이 적어서 좋아요 ㅎㅎ\n주변에 추천했어요",
    "text38": "정말 너뮤 득템했어요 마찌콜라보 너무 귀여움\n쓰던게있어서 아직 뜯진 못했으나 키스미 명성 믿고감",
    "text39": "키스미 좋아해서 자주 구매해요\n잘 안지워져서 좋아요!\n발림성도 부드러워요",
    "text40": "역시 키스미 아이라이너는 키스미 따라올 제품이 없어요 항상 잘 사용하고 있습니다,.~ 스탬프도 귀요미에여",
    "text41": "키스미 하면 아이라이너, 아이라이너하면 키스미!\n예전에 키스미 쓰다가 다른 것도 써보고 싶어서 갈아탔었는데 결국엔 돌고 돌아 키스미로 옴.",
    "text42": "아주 짙은 검은색보다는 갈색이라서 좋아요. 추천해요 역시 키스미",
    "text43": "키스미는 확실히 잘 안 지워지고, 번지지 않아서 좋아요. 라인도 깔끔하게 그리기 쉽고 좋아요.\n얼마나 양이 남았는지는 알 수 없어서 세일 때 주기적으로 재구매하는데, 굉장히 오래 사용해요.",
    "text44": "인생 아이라이너..이것만큼 오래가고 안 번지는거 만나지를 못하고 있어요",
    "text45": "- 안번지고 잘 그려지는 아이라이너\n\n- 촉이 적당히 가늘고 뾰족해서 꼬리 잡아빼기 좋음\n\n- 십년넘게 키스미 아이라이너만 사용하는 가족에게 선물",
    "text46": "아이라이너는 역시 키스미에요 잘 안번지고 믿고구매했는데 역시 키스미",
    "text47": "번짐없고, 잘 안 지워지고, 깔끔하게 그려져서 좋은 제품이에요. 브라운블랙 색상이 너무 진하지 않지만 선명해서 좋았어요.",
    "text48": "이제 다른 아이라이너로 못 갈아타게 됨..번짐없는게 아주 최고입니다",
    "text49": "그냥 무난한 아이라이너? 근데 좀 잘 지워져여 구애도 귀여움 색도 딱 블랙도아니고 브라눈도 아니라서 딱 좋음",
    "text50": "너무 까만것도 갈색인것도 잘 안 어울리는데 딱 중간색이라 마음에 들어요. 부드럽게 잘 발리고 아이리무버로 잘 지워져서 좋아요.",
    "text51": "역시 근본템 아이라인은 키스미 슈퍼킵이 짱이에요 그리구 색도 브라운블랙이라서 웜톤화장  쿨톤화장에 전부 다 활용할 수 있어용!!!",
    "text52": "키스미 아이라인은 말해뭐해입니다. 적당한 두께에 발색력도 좋아요. 그리고 한번도 번진적이 없어요.",
    "text53": "마지막으로 아라 그럈던 게 4년전인 것 갘은데 오랜만에 구매....스탬프도 귀엽고 브라운블랙...ㅌ최고",
    "text54": "아이라이너 그리기 초보인데 생각보다 그리기 너무 편했고 마찌 기획으로 귀여운 스탬프 너무 잘 사용하고 있어용",
    "text55": "마찌 기획이라 너무 귀여워요 키스미 이제품은 믿고 구매합니다 최고",
    "text56": "얇고 선명하고 좋아요 돌고돌아 키스미네요.. 키스미 아이라이너 사서 망할 일은 없으니까 그냥 집어오게 되는 것 같아요",
    "text57": "깔끔하게 나오고 절대 번지지 않아서 좋아요 \n바르기 편해요 ㅎㅎ",
    "text58": "블랙은 너무 진한데 기본 브라운은 너무 옅다 하시는 분들 이 색 추천드려요! 과하지는 않은데 적당히 자연스러워요\n아침에 하고 나가면 학교 끝나고 저녁 10시 쯤에 봐도 잘 있어요\n원래도 키스미 아이라이너 썼어서 뭐 ㅎㅎ…\n다음에도 키스미 거 쓸 것 같아요",
    "text59": "색상진짜 잘뽑음 키스미아이라이너만 쓰고있는 나로서 더 할말이 없음",
    "text60": "어떤 샵에선 이 붓펜라이너 잘 쓴다길래 사봤는데 웬걸요 지속력 쩔고 발림성 짱이에요 절대 번지지않는점이 좋았어요 색깔도 이쁨!! 다크브라운! 단점이라하면은 밝은섀도우에 이 아이라인만 딱 그리면 좀 둥둥 떠요 섀도우로 풀어주기 필수!! 그럼 너무너무 이쁨.. 이 아라 만나고는 다른 아라 하나도 안써봤어용 두통째",
    "text61": "아잇 아이라이너 다 써서 새로 샀더니 뒤지게 안나오네요 손등에다가 계속 나올때까지 그려요 이런..🥹 그치만 지속력도 아주 좋아서 쓰는..",
    "text62": "중간정도의 두께이고 아이라인은 잘 그려진다.\n원플원이 아니라 아쉽",
    "text63": "일정한 색으로 나오고 키스미답게 지속력은 짱짱이에요 ㅎㅎ",
    "text64": "진짜 너무 많이 재주매해서 몇번째 재구매인지 모르겠는데 너무 좋아요",
    "text65": "아이라이너 브라운 블랙색깔이 끌려서 구매했다.\n다음엔 다른 색을 구매해보고싶다",
    "text66": "오 콜라보하네용 같이온 파우치 나무 이뻐용 스티커두 잘받았어용",
    "text67": "하루종일 화장 안 지워도 기름때문에 눈은 따가울지언정 아이라이너는 절대 안 지워집니다. 강추.",
    "text68": "복합성 피부인데 잘 지워지지도 않고 좋아요. 가격도 항상 저렴해서 잘 쓰고있어요",
    "text69": "아이라인 이게 저한테는 가장 잘 맞는거 같아요 좀 잘 안나오긴합니다",
    "text70": "아 역시 괜히 오래가는게 아니네여 지금까지 왜 딴거썼지 역시 돌고돌아 정착템",
    "text71": "늘 사용하는 제품이에요 저는 키스미 라인중에서도 이제 젤 맞네요",
    "text72": "여름에 땀 뻘뻘 흘려도 안 지워지더라구요 개인적으로는 키스미 핑크색 아이라이너보다 만족해용",
    "text73": "급하게 아이라이너가 필요해서 샀어요 평소에 키스미 핑크색 밖에 안 써봤는데 한번 써보려고요",
    "text74": "브라운은 좀 흐리멍텅해보이고 블랙은 너무 부담스러워서 브라운블랙으로 샀어요 좋은데 요즘 올리브영 기획 제품들은 왜이렇게 쓰레기를 사서만드는지 모르겠네요 스티커면 어디 붙이기라도할건데 스탬프를 평소에 어따쓴다고.. 캐릭터랑 기획제품을 내면 어디 활발하게쓰일걸 주던가..",
    "text75": "평소에도 키스미 아이라이너 자주 이용하던 사람으로써 워터프루프라 해서 믿고 구매해봤는데 손으로 쓱 해도 가루날림있으면서 너무 잘 지워져서 이제.. 눈물 살짝고여도..아이라인이 생각나면서 뜨끔해집니다ㅜ 하지만 발림성은 좋아요.. // 일단 워터프루프 생각하고 구매하시는 분이시라면 완전 비추천입니담♥︎,,",
    "text76": "꾸준히 사용하고 있는 아이라이너인데, 수분에는 강하지만 유분에는 굉장히 약해요. 그래서 아이라인 그리기 전, 유분기 제거해주고 그리면 부드럽게 잘 그려져요. 눈꼬리 빼기도 좋고 유분기만 없으면 지속력도 꽤 기네요. 립앤아이 리무버로 지우면 말끔히 잘 지워져서 그것도 마음에 들어요.",
    "text77": "아이라이너가 저렴하다고는 못하겠지만 제품력이 좋아서 키스미 써요",
    "text78": "다른 거 쓰다가도 결국 키스미 아이라이너로 돌아왔습니다..",
    "text79": "새롱나온 브라운블랙 색상 너무 맘에들어서 이제 이것만 써요",
    "text80": "꼬리가 얇게 잘 빼져서 만족해요 키스미 제품 쓰면 따로 번짐이나 지워짐 없어요",
    "text81": "발림성 지속력 번짐 다 너무 좋은데 다른색상에 비해 너무 탁한색상인것같아 아쉬워요ㅠㅠ",
    "text82": "부드럽게 발리고 샤프하게 눈꼬리릉 뺄 수 있는데 지속력은 덜해요",
    "text83": "워터프루프라 그런지 지속력 너무 좋고 색상도 마음에 들어서 좋아요",
    "text84": "진짜 이건 ㄹㅈㄷ템이에요 이거 브라운 세통쓰고 이 색으로 길아탔눜데 별 차이없눙거가타요",
    "text85": "키스미 아이라이너는 말뭐말뭐 너무 좋구 지속력도 좋고 발색도 좋고 그냥 다ㅏㅏㅏ좋네요 하나 사면 아주 유용하게 씁니다",
    "text86": "브라운블랙 색상이 마음에들어요 아주 예전에 블랙썼는ㄷ ㅔ",
    "text87": "키스미 라이너는 굵기 조절하기가 편하고 지속력도 길어서 손이 자주가요",
    "text88": "샤프하게 눈꼬리를 그릴 수 있어서 편한데 지속력이 좀 짧아요",
    "text89": "역시 아이메이크업 제품은 키스미가 제일 체고에요\n귀여운 도장까지 줘서 좋아용",
    "text90": "키스미 아이라이너는 워낙 유명해서 말해뭐해죠 세일할 때 사기 좋아요",
    "text91": "번짐 없고 좋아요 쟈구매 할예정입니다 맘에들어요 잘쓰겟습니다",
    "text92": "가성비가 좋아서 정착했습니다.\n추천드릴게요~괜찮은 거 같아요",
    "text93": "뭔가 예에엣날에 쓰던 키스미보단 발림성이 별로인거 같아요 자꾸 뭉치네요 그냥 클ㄹ ㅣ5가 더 나은거 같아요",
    "text94": "가성비 좋아요. 재구매하고 있으며. 정착할 거 같아요.\n추천드릴게요",
    "text95": "🍒 한달사용리뷰임 붓펜 아이라이너 중에서는 가장 안 번지고 유지력이 좋은 것 같음 다른 브랜드꺼들은 다 번져버렸음",
    "text96": "저번에 구매후 좋아서 재구매 후 잘쓰고 있어요 좋아요!!!",
    "text97": "🍒 키스미 브러쉬 아이라이너는 진짜 말모! 발색 짱짱하고 한 번 그리면 손으로 지우려해도 안 지워짐, 다만 시간 지나면 가루처럼 떨어져 나간다는 단점이 있음 🍒",
    "text98": "3시간에 한 번씩은 발라줘야 돼요.. 파우더하고 그리면 갈라짐이 덜하긴 한데 그래도 굳어서 벗겨지는 느낌? 그래도 지속력은 갑이에요",
    "text99": "생각보다 키스미 아이라이너 치고 별로였던,,잘 번져요 무엇보다",
    "text100": "재구매입니다. 블랙은 넘 진한듯하여 자연스러운 연출 가능한 블랙브라운으로 구매. 만족합니다",
    "text101": "좋다는 리뷰 많이보여서 믿고 처음 사보는데 기대됩니다 !!",
    "text102": "진짜 너무 좋아요 울어도 안 번지고 뭉침이 없어요 시간 지나면 번지는 아이라이너도 있던데 이 제품은 진짜 번짐도 없고 부드럽게 그려져서 완전 깔쌈하게 올라가용",
    "text103": "발림성도 좋고 애쉬빛 브라운이라 마음에 들어요 세일 덕이 저렴하게 샀어요",
    "text104": "키스미 아이라이너가 잘 안 번지고 발색이 좋아서 이번엔 이거 사봤어어여",
    "text105": "번짐없고 지속력도 좋아서 재구매하여 사용중입니다 블랙브라운",
    "text106": "원래 쓰던 제품이라 세일하길래 또 샀어요 키스미 아이메이크업 제품은 최고",
    "text107": "잘 지워지지 않아서 너무너무 좋았어요! 저는 재구매 의향 잇습니다!",
    "text108": "아이라인 키스미 거만 써서 사게 판매하길래 구매했습니다 맘에 들어요",
    "text109": "부드럽고 얇게 잘 그려져서 너무 좋은 것 같아욤!! 안에 도장도 너무 규ㅣ여워용 ㅎㅎ",
    "text110": "지속력 진짜 좋아요! 아이라인 딱 그리고 잘못그렸을 때 3초?안에 지우면 잘지워져요 ㅎㅎ 강추~",
    "text111": "좋아요!! 진하게 잘 써져요~!  아주 견고하고 얇게 발색돼요>< 항상 브라운만 썼는데 브라운블랙 자연스러운 색깔이에여!!!",
    "text112": "이 아라 브라운블랙과 블랙 컬러 둘 다 제게 없어서는 안 되는 제품입니다.\n몇 년째 계속 쓰고 있는 제품입니다.\n개인적으로 단점을 찾을 수 없는 제품입니다.",
    "text113": "도장 귀여워요 추천해요 잘 그려지고 얇고 섬세하게 그려지지만 너무 잘 말라요.. 금방 쓰게 됩니다..",
    "text114": "딱히 갈아탈 아이라이너가없어서 이것만 쓰는중 큰 장점도 큰 단점도 없어여 양이 좀 적은거같기도",
    "text115": "번짐도 없고 지속력도 좋아요 ㅎㅋㅋㅋ 그래서 비싼데도 불구하고 이걸로 계속 돌아옴니당… 근데 저만 그런건지 모르겠는데 너무 빨리 말라요 ㅜㅜ 한 1-2달쓰면 마르는 거 같네염 ㅜㅜ",
    "text116": "이 제품 만족스러워서 자주 구매해요. 그런데 키스미는 가끔 잘 안나오는 제품도 있는것 같아요 왜인지 개선이 되면 좋겠어요",
    "text117": "키스미 제품 중에서도 잘 번지는게 있는데 이 제품이 제일 맘에 들어요. 잘 안번져요",
    "text118": "다른 제품을 구매했다가 여기로 돌아왔어요 아이라이너 중 최고예요",
    "text119": "키스미 아이라이너 4통째 쓰고 있습니다! 색도 잘 발리고, 무엇보다 지속력이 너무 좋아요",
    "text120": "붓펜 타입이고 지속력은 나쁘지않아요!\n브라운블랙 컬러가 완전 짙은 검정색은 아니라서 데일리로 사용하기에 추천드립니댜",
    "text121": "슈퍼킵 지속이 오래되서 이제품을 잘 사용해요 근데 도장은 필요가없네요",
    "text122": "슈퍼킵이 제일 좋은거 같아요! 그래서 이제품만 사용합니다",
    "text123": "하아앙상 쓰는 제품이에욜,,, 지속력은 갑입니당 ㅠ 다만 저만 그런건지 모르겠는데 너무 빨리써요!! 1-2달쓰면 잉크 말라서 못 쓰더라구옹 ㅜㅜ",
    "text124": "키스미 상품은 항상 믿고 씁니다. 회사갈때 꼭 필요해서, 1+1 일때 쟁여놓았어요. 아이라이너는 키스미가 최고인것 같아요. 스탬프는 사실 쓸일이 없어서 저에게 큰 의미는 없었네요",
    "text125": "아이라인은 키스미꺼 쓰고나서 다른 건 못써용 ! 쓰던 거 다써가서 샀슴미당",
    "text126": "진짜 최고.. 절대 안번져요 울어도, 땀나도, 물놀이 해도, 화장 안지우고 하루 지나도.. 절대 안번집니다 정말 내인생 최고의 아이라이너... 무덤까지 안고간다",
    "text127": "아이라이너 여럿 구매해봤는데 그 중 키스미 제품이 가장 좋아요",
    "text128": "원래 쓰던건데 다른 색상으로 사봤어요!!!!\n다른걸 쓰다가도 다시 여기로 돌아옵니다",
    "text129": "키스미 아이라이너는 실패없어요! 색도 진한 갈색?색이라서 예쁘고 좋아요",
    "text130": "사용해보니 너무 좋아서 계속 재구매해서 사용할 예정입니다~~!",
    "text131": "원래 잘 쓰던 거고 쓰던 게 다 써서 바로 샀습니당 ! 사은품 귀여워용",
    "text132": "땀 흘려도, 물놀이 해도, 무슨짓을 해도 안번져서 좋아요 ㅎㅎ 항상 쓰는 제품입니당",
    "text133": "사용해보고 싶어서 매장에서 보고 구매했어요 한달뒤에 또 후기 남길게요!\n발색력\n아주 만족해요",
    "text134": "진짜 안 번지고 잘 그어지고 발색도 잘 돼서 너무 좋아요!! 재구매하고 싶어요ㅎㅎ",
    "text135": "진짜 안 번지고 잘 그어지고 발색도 잘 돼서 너무 좋아요!! 재구매하고 싶어요",
    "text136": "처음에 샀던 거 잃어버려서 재구매 했는데 금방 양이 줄어든 거 같아여 근데 좋긴 함ㅇㅇ 지속력 개지려요 걍 집가서 지울 때 까지 계속 안지워짐 눈가에 기름 생기시는 분은 잘 지워질 거 같긴 해요 아 근데 또 잃어버렷어요ㅠ",
    "text137": "번짐없고 잘 그려지는 아이라이너는 키스미 브랜드가 최고입니다",
    "text138": "키스미라고 다ㅜ같은 아이라이너 아닙니다. 이게 최고입니다 재구매만 몇번째인지 ㅎㅎ",
    "text139": "지속력이나 발림성에 있어 아이라이너는 키스미가 최고예요!",
    "text140": "얆고 섬세하게 잘 그려져요..첨엔 연습이 좀 필요한데 자주 하다보면 깔끔하게 잘 그려지고 번짐이 없아서 좋아요.",
    "text141": "넘 좋아용 담에 재구매 할 듯용\n추천 강추!! 헤헿흫히히히힣",
    "text142": "어떻게 그리든 샥샥 잘 그려줘서 좋았고 색도 좋았어요  새로 다시 태어난 기분이에요",
    "text143": "워터프루프라서 잘 안지워지고 고정력 좋습니다 아주 베리굿",
    "text144": "처음 사용할 때 너무 연하게 나와서 당황했습니다… 오래 돼서 그런건지ㅠㅠ 세게 치니까 좀 잘 나오네용",
    "text145": "지속력도 괜찮고 잘 그려져서 잘 사용하고 있어요 다른 시리즈들도 좋아하는데 지속력은 얘가 제일 좋은것 같아요",
    "text146": "생각보다 수명이 너무 짧은데… 한달 좀 넘게 쓰니까 안나오고 굳고… 가성비 있는지는 잘모르겠어요.. 웨메 원플원살듯",
    "text147": "리퀴드아이라이너는 정말 발 그려져서 좋아요\n근데 단점이 오래 사용할수가 없어요.\n액이 금방 굳어버리는건지 나중에는 잘 안그려지더라구요..ㅜㅠ\n그래도 컨트롤이 잘되서 잘 쓰고 있어요~~",
    "text148": "그냥 보통인 제품 인것같아요. 번짐 지속력 등등 무난합니다.",
    "text149": "전체적으로 무난한 아이템 \n지속력도 괜찮고 발색력도 좋은데 가성비눈 조금 애매한 느낌",
    "text150": "워터파크에서 이 아이라인만 살아남아서 친구들이 다 어디꺼냐고 물어봤습니다 설명 필요없어요 굿",
    "text151": "스탬프 기획으로 스탬프랑 스티커랑 같이 왔는데 귀엽고 핑크보다 덜 지워지는것 같아서 자주 쓰고 있어요",
    "text152": "확실히 번짐이 없고 발색이 좋아서 너무 만족하면서 사용 중입니다",
    "text153": "지워지지도않고 매번 잘쓰는 제품입니다 또 사러가야겜ㅅ네요",
    "text154": "다이소 3천원아라 좀더 진한버전 안번지고 지속력도 괜찮아요 쌍꺼풀연장엔 살짝 진한데 살살그으면괜찬",
    "text155": "키스미 아이라이너 중에 이 제품은 한번도 안써봐서 사용해봤는데 다른 아이라이너 보다 꼬리뺄때 안끊기는 편이어서 만족합니다 !!!",
    "text156": "잘 안번지고 지속력이 오래가서 좋아요\n색깔도 브라운과 블랙 그 사이라 더 더욱 만족",
    "text157": "항상 키스미꺼만 써와서 구매했는데요..\n이제 구매할수가 없어서 슬퍼요.\n쟁여놓을걸...ㅜㅠ\n부드럽게 그려지고 오래가서 좋았는데요.\n다른 키스미아이라이너제품을 봐여겠어요.",
    "text158": "지속이 오래되고 번짐이 없어서 좋아요~\n잘 사용하고 있습니다",
    "text159": "늘 쓰던거에용\n블랙만 사다가 사봤는데 별 차이는 없구 좋네용",
    "text160": "지속력이 좋고 얇게 그릴 수 있어서 편해요 눈꼬리에 그리기에 적합",
    "text161": "너무 블랙이나 너무 브라운은 싫어하는데 색도 딱이고 번짐 없이 오래가요 걍 하루종일 간다고 보면 됩니다 역시 아이라이너 국민템의 명성은 쉽게 얻을 수 없다 근데 용량이 적은지 빨리 닳드라고요 아쉽다 또 사야져 뭐..",
    "text162": "좋네용 역시 믿고 삽니다 ㅎㅎ 또 구매 하겠습니다^0^ 굿굿",
    "text163": "정말 좋은제품이고 강추하는 제품입니다 꼭한번 사용해보시면 좋겠어여~",
    "text164": "내 리퀴드아이라이너는 이걸로 정착했음 지워지지도 번지지도않고 색도넘예븜",
    "text165": "발림성과 발색 지속력 너무 마음에 들어요!! 잘 말려주어야 번짐없이 오래가요~ 금방 말라요! 마르고 나서는 팬더눈은 한번도 없었어서 재구매 할거에요!",
    "text166": "잘 안 지워지고 진짜 만족하는 제품 입니다! 스탬프도 귀여워요",
    "text167": "이거 너무 좋고 다음에 또 살 것 같고 정착템 할 것 같아요!!\n넘 좋아",
    "text168": "확실히 덜 지워지긴 하는데 눈물흘리거나 시간지나면 옅어져요ㅠㅠ 그리고 너무 빨리 닳아오,, 한달? 된거같은데 벌써 새로 구매해야합니당..",
    "text169": "역시 키스미 키스미!!!! 하는 이유가 있는거네요ㅠㅠㅠㅠ",
    "text170": "아이라이너 필요해서 샀는데 되게 좋았어요 그리고 흔들어주면 잘 나오기도 했고 그리고 잘 그려지고 번짐조 잘 없어요 지속력도 나쁘지 않았어요 그리고 같이 들어있던 도장 절귀… 🧡",
    "text171": "생각보다 깔끔하게 발리진 않아서 연습을 많이 해야할듯.. 그치만 도장이 귀여웠다",
    "text172": "발림도 깔끔하고 번지지도 않고 편안하게 그려져서 좋아요 브라운블랙 색상이 웜쿨 따지지 않고 사용하기 좋은 것 같아요ㅔ",
    "text173": "베스트 상품인덴 이유가 있네요. 발림성 지속력 모두 좋아요~ 그리기도 쉬워서 화장 시간도 단축 되구요.",
    "text174": "생각보다 잘 지워져서 조금 실망이에요. 같이 주는 스탬프도 키스미 적혀잇어서 쓸일이없어요",
    "text175": "얇아서 사용하기 편해요, 번짐이나 지워짐 없이 지속이 잘되요~",
    "text176": "좋네용 역시 믿고 삽니다 ㅎㅎ 또 구매 하겠습니다^0^ 굿굿",
    "text177": "너무 좋은 제품이고 벌써 몇번째 사서 사용중입니다! 한번 사용해보세요 ~추천드립니다 ~~",
    "text178": "키스미 아이라이너는 믿고 구매합니다! \n지속력도 좋고 잘 번지지 않아 꾸준히 쓰고 있어요~~",
    "text179": "아이라이너는 늘 키스미에서 구매합니다! \n그 만큼 제품에 믿음도 크고 손이 잘 갑니다 \n지속력도 좋고 잘 번지지 않아 좋습니다~",
    "text180": "아이라이너는 처음 사봤는데 괜찮았어요 그리는건 좀더 연습해봐야 될 것 같아요",
    "text181": "깔끔하게 얇게 잘 그릴 수 있고, 지속력도 좋은 편인것 같습니다",
    "text182": "오래 바르고 있으면 색이 잘 안 나와서 아쉽긴 하지만 발림성도 좋구 지속력 두께 모두 다 만족해용!",
    "text183": "마스카라랑 아이라이너는 키스미가 최강자 ㅠㅠ 번짐 없구 그리기 쉬워용",
    "text184": "전에 다른 버전 키스미 사용햇는데 너무 잘 지워져서 요거 구매햇는데 발색도 진하구 좋아용",
    "text185": "자극은 없으나 발림성이 없어  몇 번 손등에 \n확인함ㆍ비상용 파우치에 쟁겨두고 원래쓰던 \n브랜드로  재구매함",
    "text186": "오늘 드림좋네요\n쿠팡보다 가격도 좋고\n잘받았어요\n제품은 원래좋은거고",
    "text187": "언제나 사용하고 저렴하게  구입하고 편하게 배달받아서 좋아요",
    "text188": "키스미 아이라이너 브라운 블랙 색상이 궁금해서 사봤는데 예쁜 거 같아요",
    "text189": "키스미가 얇게 잘 그려지고 지속력도 좋은 거 같아서 이\n제품으로도 구매해봤어요!",
    "text190": "한달 사용해본결과 또 사서 사용해보고 싶은 제품이였어요~ 추천드립니다!",
    "text191": "제품항상사용하는데  요즘은  몇번쓰지않았는데도도  금방없어지는것같아요  양이  줄어든건지  마른걵ㄱ",
    "text192": "도장 갖고싶아서 구매햇는데 그냥 그래염 헤헤 ⭐️⭐️발색은 진해야",
    "text193": "생각보다 얇고 잘 지워 지기는 아예 안 지워지는 건 아닌데 그래도 봐줄만 합니다",
    "text194": "넘 조아요\n원래 타사 검은색 썼었는데 너무 아이라인만 블랙!!!! 같은 느낌이라 좀 자연스러운 색 찾다가 사봤어요\n근데 역시 예상대로 만족\n나중에 세일하면 쟁여놔야지~",
    "text195": "늘 쓰는 아이라이너입니당\n블랙브라운은 첨 사보는데 갬찮은거갘아요",
    "text196": "사은품에 혹해서 삼 ㅋㅋ 도장 귀여움 ㅋㅋ 펜슬도 워터프루프됨",
    "text197": "붓의 두께가 얇아서 엄청 잘 그려집니다 아이라이너는 역시 키스미가 좋은 것 같아요:)",
    "text198": "키스미의 지속력은 정말 좋은 것 같아요\n지속럭도 좋고, 제형과 타입이 사용하기에 어려움이 없어 좋네요^^",
    "text199": "번지지않아서 좋아요 매번 구매하는 상품이에요!!\n색감도 선명합니다",
    "text200": "얇게 그려져서 그리기 편하고 물에 강해서 땀흘려도 안지워져서 너무 좋음"
  },
  {
    "brand_name": "키스미",
    "product_name": "[강력 워터프루프] 키스미 스무스 리퀴드 아이라이너 슈퍼 킵",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001141237ko.jpg?l=ko",
    "review_name": "01 딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011412",
    "text1": "번짐없고 지속력도 좋고 끝이 얇아서 아이라인 꼬리뺄때 잘 사용하고 있습니다",
    "text2": "약간 시간이 지나고 더우면 번지기는 하는데 덥지ㅏㄴ 않으면 잘 안번지기는 해요 근데 몇번 바르고 나니 잘 안나와요..",
    "text3": "올리브영쿠폰에 할인에해서 쓰던제품 저렴히 살수있어서\n아두좋아요\n믈론저는 시켜서산 죄밖에없어요\n픽업도내가하고 ㄷㄷ",
    "text4": "번짐없고 선명한 검정색이라 좋아요!! 붓끝이 엄청 얇아서 눈꼬리 빼기 좋습니다",
    "text5": "지속력도 좋고 잘안번져서 좋은데 한두번 쓰고 나니 잘 안나와서 물묻혀쓰고 있어요...그래도 발색도 잘되고 좋긴좋습니당",
    "text6": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text7": "아이라이너는 그냥 절 믿고 이제품 사주세요.\n뭘해도 눈가 번지는 사람인데. 이것만큼은 하루가끝나도 절대 번지지않아요. 그냥절대안번져요.",
    "text8": "일반 제품  실수로 구매했다가 다시 워터프루프로 돌아왔어요\n이전처럼 잘 안지워겠죠\n발림성 면에서 이만한 제품 없는 것 같아요",
    "text9": "아이라이너는 많이 들어본 브랜드라서 사봤어요. \n\n방금 써봤는데 잘 나오더라구요.\n\n새거라서 좀 빳빳하지만. \n\n흔들면 뭔가 흔들림 아마 아이라이너 액 굳지 말라고 넣어둔 구슬인 듯 뭔가가 있어요.\n\n워터프루프고 펜 자체는 짙은 보라색에 펄 들어갔더라구요. 색은 딥블랙인가 여하튼 검정입니다.",
    "text10": "다른 키스미 제품 쓰다가 솔직히 지속력이 아쉬워서 슈퍼킵 도전했습니다! 다른 분들은 전용 클렌저를 꼭 써야한다고 하길래 기대했는데! 제법이던데요~ㅎ 제 눈이 엄청 유분기가 많아서 모든 아이라이너 다 지워지는데 이건 덜 지워져요ㅎ 번짐없고 오래 남아있더라구요!\n앞으로 여기 정착할듯합니다!",
    "text11": "키스미 슈퍼 킵 아이라이너는 전부터 사용해보고 싶었는데 구매해보니 왜 더 일찍 구매하지 않았을까 후회했어요ㅋㅋ\n\n키스미 브랜드가 일본 브랜드이기 때문에 올영에서 구매가능한 다른 브랜드의 아이라이너들보다 조금 더 값이 나가서 구매를 망설였었거든요!\n\n이 제품을 사용하기 전에 사용한 제품은 펜슬형이었는데 저는 펜 형태인 키스미 아이라이너가 더 좋다고 느꼈어요! 펜슬과 펜 모두 장단점에 있지만 끝을 날렵하게 뺄 수 있는 제품은 펜 이더라고요~\n\n아이라이너 컬러는 항상 블랙을 사용하는데 키스미 아이라이너 블랙이 말 그대로 정석 블랙 같았어요! 살짝 흐린 제품들도 많은데 검정 그 자체 색상이라 마음에 들어요.\n\n슈퍼킵이란 이름답게 지속력 끝내줘요😄\n물로는 안 지워지는 지속력 정말 좋은데도 립앤아이리무버로 지우면 바로 지워지는 점이 좋았어요\n\n키스미 아이라이너 슈퍼킵 추천드려요!\n도움이 되셨다면 도움이돼요 한 번씩만 눌러주세요❤",
    "text12": "키스미 슈퍼 킵 아이라이너는 전부터 사용해보고 싶었는데 구매해보니 왜 더 일찍 구매하지 않았을까 후회했어요ㅋㅋ\n\n키스미 브랜드가 일본 브랜드이기 때문에 올영에서 구매가능한 다른 브랜드의 아이라이너들보다 조금 더 값이 나가서 구매를 망설였었거든요!\n\n이 제품을 사용하기 전에 사용한 제품은 펜슬형이었는데 저는 펜 형태인 키스미 아이라이너가 더 좋다고 느꼈어요! 펜슬과 펜 모두 장단점에 있지만 끝을 날렵하게 뺄 수 있는 제품은 펜 이더라고요~\n\n아이라이너 컬러는  항상 블랙을 사용하는데 키스미 아이라이너 블랙이 말 그대로 정석 블랙 같았어요! 살짝 흐린 제품들도 많은데 검정 그 자체 색상이라 마음에 들어요.\n\n슈퍼킵이란 이름답게 지속력 끝내줘요😄\n물로는 안 지워지는 지속력 정말 좋은데도 립앤아이리무버로 지우면 바로 지워지는 점이 좋았어요\n\n키스미 아이라이너 슈퍼킵 추천드려요!\n도움이 되셨다면 도움이돼요 한 번씩만 눌러주세요❤",
    "text13": "저의 쟁여템이다보니 사실 말이 필요없는 제품인데요~👍👍제가 직업상 🎨메이크업을 강하게 하다보니 아이라이너를 무척 중요하게 생각하는데요~ 가능하면 국내제품을 사용하고 싶지만😭😢😥 양보할 수 없는 하나가 아이라인 꼬리부분입니다~ 가늘고 쭈욱 빠지게 그려져야하는데 어떤 제품은 잘 지워지지고 지속력은 좋으나 뭉툭하게 그려지는 제품이 있고~ 어떤 제품은 원하는 대로 잘 그릴 수 있어 좋으나 잘 번져서 신경쓰이는 경우가 있는데 🌈 키스미 히로인메이크 스무스 리퀴드 아이라이너는 ✌️두가지 모두 충족되어 포기할 수가 없는 제품입니다~\n다른 제품을 열가지 이상 사용해 보았지만 결국 키스미 제품을 다시 구입하지 않을 수가 없었습니다~ \n히로인을 구입💶해서 사용하다가 이번에는 스무드 제품으로 구입했는데 대만족입니다~",
    "text14": "제가 직업상 🎨메이크업을 강하게 하다보니 아이라이너를 무척 중요하게 생각하는데요~ 가능하면 국내제품을 사용하고 싶지만😭😢😥 양보할 수 없는 하나가 아이라인 꼬리부분입니다~ 가늘고 쭈욱 빠지게 그려져야하는데 어떤 제품은 잘 지워지지고 지속력은 좋으나 뭉툭하게 그려지는 제품이 있고~ 어떤 제품은 원하는 대로 잘 그릴 수 있어 좋으나 잘 번져서 신경쓰이는 경우가 있는데 🌈 키스미 히로인메이크 스무스 리퀴드 아이라이너는 ✌️두가지 모두 충족되어 포기할 수가 없는 제품입니다~\n다른 제품을 열가지 이상 사용해 보았지만 결국 키스미 제품을 다시 구입하지 않을 수가 없었습니다~ \n히로인을 구입💶해서 사용하다가 이번에는 스무드 제품으로 구입했는데 역시 좋으네요~👍👍👍\n🍂 장점 - 문지름에도 강하고 유분으로 인한 번짐도 없습니다\n🍂 사용방법 - 직업상 강한 메이크업을 할 때 아이라인을 두껍게 그려야 하기 때문에 속눈썹사이는 다른 제품으로 채우거나 그리고 꼬리부분은 날렵하게 그리기 위해 키스미 제품을 꼭 신용합니다~ \n🍂 클렌징 - 미온수에 쉽게 클렌징 가능합니다~\n👍👍👍 쭈욱 재구매 의사 있습니다~🤗🥰😍",
    "text15": "✅무쌍, 눈두덩이 살 있음, 잘 번지는 눈, 가로로 눈매가 긴 편\n\n✅n개째 사용중\n여러가지 타입의 아이라이너를 써본 결과, \n제 스타일은 붓펜이 간편하고 손이 잘 가더라구요\n점막 채우기도 쉽고, 날렵한 눈꼬리를 그리기에 적합해요\n(참고로 언더는 펜슬이 편해요)\n\n✅잘 번지는 눈은 먼저 파우더 꼼꼼히 바르고 \n그리면 번지지 않아요\n\n✅무쌍이라서 눈을 가장 신경쓰는데\n또렷하고 선명한 눈매를 위해 딥블랙 써요  \n제 눈에는 브라운 계열은 눈화장 안한거 같아요 ㅠㅠ\n\n✅발색, 발림성 모두 좋아요\n\n✅그날 화장법에 따라 다른거 같은데 \n점막 채운 부분이 조금 지워질때도 있지만\n대부분 지속력 좋았어요\n\n✅찬물에도 잘 지워지고\n바이오더마 클렌징워터로도 잘 지워져요\n문지르지만 않으면 그대로예요 !\n\n⭕️화장 실력이 부족하다고 생각하는 분들 추천 !!\n\n❌안구건조증이라 눈물이 잘 나는데 \n눈꼬리 쪽이 잘 지워져서 아쉬워요\n그래도 감수할만큼 이것만 쓰게 돼요",
    "text16": "키스미 아이라이너를 지난번에 하나 구매하고 지금 또 쟁겨두려고.구매했습니다 ~~\n여러가지 아이라이너를 사용해보았지만 지난번에 키스미를 구매하고 바로 재구매했던 이유는 바로 지속력입니다~~\n다른 아이라이너는 화징하고 나면 낮에 자주 눈및이랑 들뜨고 해서 자주 수정하곤 했습니다~~그런데 키스미껀 전혀 그런거 없었고 아침에 메이크업하고 나면 저녁까지 그대로 있습니다~~저는 아이라이너가 번지지 않는 장점이 제일 마음에 들어서 매일 데일리로 사용하고 있습니다~\n제가 구매한거 딥블랙색상이고 발색이 선명하고 그리기도 너무 쉬워서 초보자들도 사용하기 편함니다~\n그렇다고 잘 지워지지 않는것도 아니고 클렌징폼으로 꼼꼼히 세안하면 잘 지워지더라구요~\n이젠 이 아이라이너만 사용할것같습니다~",
    "text17": "세일하길래 구입해봤어요.\n키스미 마스카라도 너무 좋고 리무버도 좋길래\n아이라이너는 어떤지 궁굼하더라구요\n\n일단 엄청 얇게 그려져요.\n젤 아이라이너를 주로 쓰다가 리퀴드 제품을 써보니\n너무 얇아서 처음에는 그리기가 쉽지 않더라구요.\n그래도 몇 번 그리다 보면 금방 적응되긴해요.\n\n시간이 지나도 절대 번지지가 않아요.\n메이크업이 깔끔하게 유지가 되어서 좋더라구요.\n지울때도 잘 지워져요. 아이리무버는 말 할 것도 없고\n클렌징 밤으로 문질러서 지워도 잘 지워지더라구요.\n\n제 기준으로는 너무 얇아서 좀 아쉬워요.\n그것 말고는 아주 좋아요.",
    "text18": "저는 여러브랜드 아이라이너를 수도 없이.구매해서 사용해밨는데요~~근데 거이 다 오후쯤 되면 번져서 한두번씩은 꼭 수정를 해야했었습니다~~\n근데.이번에 또 한번 믿어볼려고 키스미 스무스 리퀴드.아이라이너 슈퍼킵를 구매했습니다 ~~근데 진짜 너무 신기하더라구요~아침에 화장했는데 저녁까지 화장한번도 수정안했습니다~~진짜 너무 신기하기도 하고 너무 만족스럽습니다~~\n키스미 아이라이너로 아침부터 저녁까지 또렷한 눈매를 연출할수 있어서 진시으로 너무 기쁨니다~~그래서 단 한번 사용하고 바로.재구매해서 쟁겨둘려고 합니다~~\n딥블랙 색상도 선명하고 좋지만 브라운 컬러도 자연스러울것 같아서 재구매할려고 합니다~~\n그렇다고 해서 클렌징 잘 안지워지는건 아니고.오일과 미온수로도 충분히 잘 지워지고 하더라구요~~\n키스미 아이라이너로 정착할것같네요^^",
    "text19": "아이라이너를 잘 못그리고 똥 손인 1인 입니다. \n그런고로 ㅋㅋ 항상 붓펜을 우선 선택하게된다능. \n엣~헴 !!ㅋㅋ \n매번 마르고 닳도록 쓰는건 케이트 슈퍼샤프.\n아... 그런데 언젠가부터 요 제품 잘 안보이더라구여. \n아이섀도랑 스머지해서 대충 뭉게뭉게 그리려고 ^^;;\n케이트 핏레어 펜슬로 연명하던중에 유통기한을 이유로 파격세일하는 키스미를 만났습니다. \n\n오우, 소문대로 얇고 그리기편하고 지속력도 짱이네여. \n꼬리를 빼서 그리진 않는데 적당히 탄력있어서 솜씨 없는 똥손들도 부들부들 하지 않고 잘 그릴 수 있어여~\n세일 안하면 가격이 좀 있네여. 흔들어 쓰는걸로 봐서는 아이라인액이 꽤 있나봐여. 나중에 또 재구매 하게 될 듯.",
    "text20": "저는 브라운을 사용해보게 되었는데요, 평소 블랙보다는 자연스러우면서 또렷한 눈매를 위해 블랙브라운을 사용했었습니다~ 그치만 그에 못지않게 브라운이 진하고 선명하여 브라운이면서 또렷한 눈매를 원하시는 분들이 사용하시기 좋으실 것 같아요 ~ !\n그리고 이 아이라이너는 브러쉬타입으로 다른 브러쉬 아이라이너들과는 비교가 안되는 진한 발색과 부드러운 발림성이 최고랍니다. \n또한 미세모로 세밀한 아이라이너를 그리기에 딱 안성맞춤이에요.\n보통 덧칠할때 밀리는 브러쉬 아이라이너들이 쉽게 볼 수 있는데 반면 덧칠을 해도해도 절대 밀리지않아요.\n심지어 아무리 더워도 눈물을 흘려도 하루종일 지속되는 아이라이너라 그런지 정말 인생템 등극한 뒤로는  꾸준히 이 상품에만 손이가요!",
    "text21": "슈퍼킵이라는 이름처럼 잘 안 지워지고 또렸해서 물놀이할때 좋아요",
    "text22": "아이라인 그릴 때 얇아서 쉽게 그려요 지속력도 좋아서 시간이 지나도 안 번지네요",
    "text23": "키스미제품은 다 만족하며 사용중이라 다시 재구매하게 되네요.\n번짐없이 지속력도 오래가며 터치감도 부드러워 잘 사용중입니다",
    "text24": "원래 히로인 쓰다가 슈퍼킵으로 바꿔봤는데 확실히 번짐은 덜하고 지속력이 좋아요.\n그려지는 것도 얇게 두깨 조절하면서 그리기 편합니다.\n발림성도 좋아서 부드럽게 사용 가능합니다.\n용량도 좀 돼서 오래 쓸 수 있어요!",
    "text25": "키스미는 역시 지속력인 것 같습니다.\n\n지속력 있게 사용하기 좋았습니다.",
    "text26": "이거 쓰고 쿨쿨잤는데 약간의 번짐만 있었습니다.\n정말 부드럽게 잘 발립니다",
    "text27": "색 번짐도 없고 라인도 잘 그려져서 만족하게 잘 사용하고 있어요.\n지속성도 좋고 대체적으로 만족스러운 제품인 것 같네요.\n잘 사용중에 있어요.",
    "text28": "발림도 좋고 번짐도 없어서 만족합니다.\n색상도 뚜렷하니 좋은 것 같고요.\n번짐으로 인해 지워지지 않고 지속력도 좋아서 잘 사용하고 있는 제품입니다.",
    "text29": "또렷하게 잘 그려지고 지속력이 진짜 좋아요\n번짐이나 가루떨어짐없고 꼭 립앤아이리무버로 지워야할만큼 \n지속력좋아요. 잘그려지고 편해서 최고👍🏻👍🏻",
    "text30": "시판되고 있는 아이라이너중에 제일 깔끔하게 그려지고\n눈 꼬리쪽에 번짐이 가장 적은 제품인 것 같아요 ~💕\n세일시에 꾸준히 쟁여두고 있어요.",
    "text31": "원래부터 키스미 아이라이너만 사용하는데 이번에 7천원에 세일해서 구입해봤어요. 원래는 보라색 통(개인적으로 젤 좋음) 이나 검정에 노랑뚜껑 사용하는데 이것도 좋을 줄 알았어.... 제 설명은 사진으로 확인하실 수 있읍니다..\n\n1️⃣ 색이 너무 연함. 검정인데 첨엔 잘 안나오는줄 알고 써봐도 똑같음... 거의 회색\n2️⃣ 다른거랑 비교하시면 확연히 느껴지는..\n3️⃣ 부드럽게 잘 발리기는 하는데 발색이 너무 안좋은게 흠..\n4️⃣ 대신 지속력은 나쁘지 않아요. 사실 너무 연하게 그러져서 지워진건지 아닌지도 잘 모르겠음 ㅎㅎ\n5️⃣ 저는 화장 연하게 할때 사용중이애요! 확 쎄게 화장할땐 다른거 쓰고 쌩얼이나 연한 화장때 사용하면 티안나고 좋음!!!!",
    "text32": "1달 정도 사용할수 있는 양이고 쓰다보면 붓 끝이 갈라지기도 하고, 알갱이가 져서 뭉치기도 하지만 엄청 부드럽고 너무 진하지 않아서  10번 넘게 산 제품입니다.  사은품행사도 하네요 . 또 쟁여놔야겠습니다. 키스미 아이라이너는 종류별로 다 좋은것 같습니다. 눈화장할때 필수입니다. 색깔별로 사도 될듯요",
    "text33": "예전부터 엄청 자주쓰는제품입니다 블랙 이랑 블랙브라운 샀습니다\n붓 끝 에 모가 조금 두꺼울순있는데 탱탱해서 좋고\n뚜껑 닫을때 잘 닫아야 합니다 안그러면 대참사가 일어남\n잘지워져서 좋고요\n부드럽습니다. 추천합니다 \n다쓰면또사려고합니다",
    "text34": "블랙 아이라인은 처음 사용하는데 발색도 잘되고 지속력도 좋아요!! 10시간이 지나도 번지지 않고 가루로 떨어지지도 않았습니당 섀도우를 꼼꼼히 해주고 그려서 그런지 매끄럽게 발리고 마르기 전에 면봉으로 빼주면 꼬리도 날카롭게 그려져서 좋아요",
    "text35": "이거 대박입니다 ! 아이라이너 유목민인데 진짜 .. 정착할거같아요 눈에 유분감이많고 항상 제가 렌즈를껴서 인공눈물때문에 다른아라는 금방 번지거든요? 얜 한번그리면 수정따위 필요없고 그대로 남아있어요!!! 대박입니다 진짜 아는언니가 추천해줬는데 완전 강추예요..!!!! 아침에나가서 저녁 늦게들어와도 그대로있어요 번짐 하나도없어요 저같이 매번 지워지셨던분들 이거 써보세요 💙💙 그리는것도 완전 잘그려져요!!!!!!동영상첨부되면 젛겠는데 진짜 보여드리고싶은데 좋다는것을…아숩네요 ㅠㅜ",
    "text36": "🍀 23호 겨울쿨톤 딥\n\n겨울쿨톤에게 블랙은 생명이죠😄\n키스미는 아이라이너로 워낙 유명한 브랜드이죠.\n\n힘을 빼고 속눈썹 사이 사이를 얇게 채울 수 있습니다.\n겨울쿨톤분들 라인 두껍게 그리면 인상이 너무 강해지는 거 아시죠? 얇게 그리셔야 합니다. \n\n얇게 못 그리겠다는 분들은 일단 3배 확대 + 각도 조절되는 화장거울을 먼저 구매하세요. 이 거울을 내려 깔아 보면서 윗 눈꺼풀을 살짝 들어올린 후 손에 힘을 빼고 살살 속눈썹 사이를 그려주세요. 아주 잘됩니다 💗 \n\n지속력은 좋아요. 번짐도 없구요. 눈물을 흘리거나 눈을 자주 비비면 그냥 사라져있습니다. \n\n그런데 번짐을 느끼는 분들은 파운데이션/쿠션 후에 파우더 처리를 눈에도 꼭 해주세요. 그러면 지속력이 아주 오래갑니다. \n\n겨울쿨톤 분들이 지속력 좋고 얇게 잘 그려지고 번짐없는 아이라이너를 찾으신다면 요제품 추천드려요💗💗",
    "text37": "리퀴드 아이라이너는 여러 브랜드를 유목민처럼 쓰게 되더라도 결국에는 여기로 돌아와서 재구매해 사용하게 되는 것 같아요.\n워터프루프 뿐만 아니라, 피부에 유분기가 많은 저에게도 번짐에 굉장히 강한 편이고 양 조절도 필요없이 진짜 붓펜처럼 다루기 쉬운 편입니다.\n발색도 진하게 나오고, 잘 굳지 않는 것도 굉장히 큰 장점인 것 같아요. 그래서 한 번 까면 꽤나 오래 마르지 않고 오랫동안 쓸 수 있습니다.\n올리브영에서는 굉장히 자주 이 아이라이너가 행사를 진행해서 저럼하게 나오거나, 기획 상품으로 1+1 혹은 증정품이 포함되어 프로모션을 가성비 좋게 할 때가 있는데, 그럴 때마다 매일 쓰는 제품이니 쟁여두는 편인 것 같아요.\n정품으로 정가격 주고 살 때는 생각보다 비싼 편이라서, 그런 행사가 있는 날을 잘 노리시는 걸 추천합니다!",
    "text38": "3번째 꾸준히 구매하는 아이라이너에요! 왜 진작 알지 못했을까 할 정도로 제게 정말 잘 맞는 아이라이너라 마구마구 추천해드리고 싶어 후기를 남깁니다 \n일단 붓펜타입이라 정교하고 또렷하게 그려지기 때문에 정교한 눈매를 원하시는 분들에게 딱 적합한 제품이라고 말씀드리고 싶어요! 발림성도 뻑뻑하지않고 부드러워서 쉽게 그려지고 저는 지성피부타입인데도 시간이 지나도 번지거나 하지 않더라구요! 다만 조금 아쉬운 부분은 장시간 미사용하면 굳거나 잘 안그려지기 때문에 그럴때 아이라이너를 조금 흔들어주면 잉크가 나와서 잘 그려지더라구요! 지속력도 긴 편이라 저는 아침에 화장 후 저녁까지 따로 수정화장하지 않아도 되더라구요! 그리고 무엇보다 가볍고 슥 잘 그려지기 때문에 초보자분들이 쓰시기에도 좋을 것 같아요! 추천합니다",
    "text39": "이 제품은 제가 몇년 동안 꾸준히 사용해 오던 제품인데요. 이 가격에 세일하고 쿠폰까지 쓸 수 있어서 7천원 꼴에 구매한 것 같아요. 사실 새제품이 있는 가격면에서 워낙 끌려서 하나 저 사 놓고 쟁여두었습니다. 붓 자체는 얇고 정교하게 그릴 수 있어서 만족스러워요. 아쉬운점은 속눈썹 사이사이까지는 잘 메꿔지지 않아서 좀 더 두꺼운 붓이 내장된 다른 아이라이너를 또 사용해요 ㅎㅎ 그 점이 조금 아쉬워요. 그래도 자연스럽게 그리거나 또는 눈꼬리 쪽 그리기에는 아주 적합한 아이라이너 인 것 같습니다. 키스미 제품은 워낙 유명하고 믿을만해서 구매했구요. 사용도 꽤 할 수 있어서 용량면에서도 나쁘지 않은 것 같아요. 예전에는 펜슬형도 자주 썼는데 너무 번져서 추천받고 키스미 아이라이너로 건너온 거거든요. 잘 팔리는데는 이유가 있겠죠?!",
    "text40": "키스미 슈퍼킵 아이라이너는 진짜 화장을 처음 시작할 때부터 사용해왔는데 정말 펜촉도 약한 눈가 피부에 까끌까끌하지 않고 선명하게 잘 그려지는게 장점인 것 같습니다. 사용하기 쉬운 붓펜 타입인데다 펜촉이 적당히 단단해 너무 흐물흐물하지도 않아서 초보자도 사용하기 좋습니다. 색도 블랙, 브라운, 블랙브라운 세 가지가 있어 늘 다른 색깔로 구비해놓고 메이크업에 따라 사용해주고 있습니다. 지속력이나 번짐은 정말 하나도 없고 밖에서 오래 있어도 늘 짱짱합니다. 사람에 따라 다르겠지만 안맞는 아이라이너를 쓰면 눈물이 나던데 이 제품은 그런게 전혀 없어서 늘 사용하게 되는 것 같습니다. 단점은 딱히 없지만 브라운 색상도 좀 짙은 편이라 연한 아이라이너 색을 좋아하시는 분들은 약간 만족이 덜하실수도 있을 것 같습니다.",
    "text41": "아이라이너 유목민이었던 저를 정착시켜준 고마운 아이입니다ㅎㅎ 발림성 발색 지속력 모두 별 5개를 주고싶을만큼 저한테 너무 잘맞는 아이라이너인 것 같아요 \n우선 붓펜타입이라 정교하고 깔끔하게 눈꼬리를 그리는데 선명하게 그려져 눈매를 또렷하게 연출할 수 있는 점이 제일 큰 장점인 것 같아요! 그리고 한번 바르고 나면 번지거나 밀림없이 지속력도 꽤 오래가는 편입니다\n발색은 말할 필요도 없이 진한 블랙컬러나 제가 이 아이라이너를 하고 난 후로 주변사람들이 눈매가 또렷하고 눈이 더 커보인다고 하더라구요~ \n다만 어느정도 많이 쓰고 나면 잉크가 굳거나 잘 안나올때도 있는데 그럴때 톡톡 털어주면서 쓰면 잉크가 나와서 좀더 오래 쓸 수 있어요~ 또렷하고 정교하고 깔끔한 눈매를 연출하고 싶으시다면 키스미 슈퍼킵 아이라이너 추천합니당",
    "text42": "자주빛 나는 붓펜 라이너일줄 알았는데, 직접 받아보니\n진밤색 붓펜라이너네요. ㅎ\n\n✔오늘드림으로 받았는데 빨리오고 너무 좋아요~^^\n2만원이상 사면 3천원 할인쿠폰도 또 받았네요. ㅎㅎ\n\n✔키스미 라이너는 워낙 유명해서 설명 안해도 다들 잘\n아실거예요. 예전에는.. 붓으로 그리는 리퀴드 아이라이\n너 썼었는데 매장직원분 추천으로 붓펜라이너 쓴뒤론...\n계속 붓펜타입 쓰는거같아요.\n\n✔무엇보다 저는 점막 가까이 그리는데 잘 그려지구요~\n\n✔지속력도 전 번짐이나 지워짐없이 오래 가요. 근데 유\n분끼 많을때는 눈꼬리쪽이... 살짝 흐려지거나 지워져서\n그때만 살째 덧칠해주구요.\n\n✔붓펜타입이지만 양도 꽤많은지 전 오래쓰는거 같아요.\n\n✔예전에 올영체험단으로 진밤색 받은적있는데 역시 좀\n자연스럽긴해도 쨍하게 발색되진 않았는데 블랙은 까만\n색이 선명해서 전 블랙이 좋아요.\n\n🔊선명하게 잘그려지고 지속력좋은 붓펜라이너 찾으심\n추천합니다. 번짐도 없고 넘 좋아요.\n\n⚠️아쉬운점은, 가끔 닫을때 붓 끝을 잘못 넣으면 붓끝이\n갈라질때가 있고 붓이 벌어지면 그릴때도 불편해요ㅠ\n붓끝이 안갈라지도록 뚜껑 닫을때 조심해야되요.",
    "text43": "번짐, 발색력, 지속력, 발림성 모두 별 5개를 주고 싶을만큼 참 괜찮은 제품이에요~! \n물론 일본제품이라 조금 고민은 되었지만 워낙 후기가 좋고 주변에서도 추천해서 구매해보았는데 이제 이 아이라이너로 정착하려구요~! \n우선 부드럽고 깔끔하고 또렷하게 그려져 한번만 그려도 될 만큼 잉크도 진하게 나와서 또렷한 눈매를 연출할 수 있어요! 그리고 펜슬타입이 아닌 붓펜타입이라 빨리 마르기도 하고 군더더기 없이 정교하게 그려지기 때문에 뭉뚝한 느낌이 들지 않아요~! 저는 위에는 붓펜타입으로 그리고 언더는 펜슬라이너로 그려주는데 그러면 하루종일 번짐없이 봐줄만한 눈매를 연출해주는 것 같아요 지속력도 오래가기때문에 조금의 수정화장만 해준다면 문제없이 사용할 수 있어서 더없이 괜찮은 제품입니다 추천드려요!!",
    "text44": "히로인메이크 스무스 리퀴드 아이라이너 슈퍼 킵 옵션-01딥블랙 구매 후기입니다:)\n\n키스미에도 종류가 여러가지가 있더라구요\n무슨 차이인지 모르겠지만\n\n요 장미 그림!!!!있는 요 펜슬이 제 눈에는 번지지않고 오래가서 장미를 기억하고 있었습니다ㅋㅋㅋ\n\n브라운 색은 요즘 화장품 정말 많이 다양한 색이 나와 이것 저것 써보고 더 예쁜 브라운도 찾았는데\n\n 블랙은 이 또렷한 발색과 유지력 지울 때 편함 이 장점들을 포기 못해 다른 거 쓰다가도 한 번씩 히로인메이크 스무스 리크드 아이라이너 슈퍼 킵(이름 진짜 기네요ㅋㅋㅋㅋㅋ좋은 거 다 갔다 붙이고 싶었나봐요///-///)으로 다시 구매하게 되네요 새로 나온 제품도 궁금합니다 \n\n에고 비루한 제 긴 글 다  읽어주셔서 감사해요!! 오늘 하루도 더 더 예뻐지는 하루 되시길 바랄게요",
    "text45": "6년째 사용중인 키스미\n\n돌고돌아 아이라인은 결국 키스미,,,\n처음에는 유리가면의 캐릭터들이 눈물을 짜내는 것을 보고\n조금 웃었던 5년 전의 저는 \n\n요즘 로맨틱 회귀물의 정석 주인공 마냥 또 잊지를 못하고 자꾸 돌아오고, 너 아니면 안 되겠단 식의 집착 광공이 되었습니다\n\n 키스미의 여러 아이라인 중 무쌍인 저에게는 \n이 라인이 가장 잘 맞았어요!\n같은 회사의 다른 제품이 발색은 더 쨍하게 올라오는 느낌이 없잖아 있지만, 얘는 지속력이 미쳤기 때문입니다.\n\n일본 제품이라 대체품을 찾아 헤매었으나,\n리퀴드 타입의 아이라이너에서는 아직 못 찾았네요.. ㅠㅠ\n\n🍯나름의 꿀팁을 하나 적고가자면.?🍯\n펜슬 아이라이너(클*오)를 그리고 그 위에 라인을 얘로 그려주면\n부드러우면서도 강한 (무슨 느낌인지 아시죠) 아이라이너가 되어요! 흐릿하지 않으면서도 또 너무 과하게 뚜렷한 느낌이 아니라서\n자주 사용하는 화장법입니다! \n사진 보시면 멀리서도 아이라인이 또렷하게 잘 보여요!\n\n진짜 한 번 따라해보시길!\n킹갓제너럴 전설 아니고 레전드인 노제님도 이렇게 하시더라구요",
    "text46": "솔직히 패키지도 별로고 일본제품이라 굳이 살 필요성을 못 느꼈었는데. 아이라인이 떨어져갔을 때 이 제품이 딱 할인을 해서 8천원?초반에 구매했어요!\n\n근데 웬걸..기대도 안했는데 . 번짐도 적고 지속력도 ㄱㅊ은거에요. 제가 꼬막눈?이라서 웃을 때 번지는 아이라인이 꽤 있거든요. 근데 이제품은 마르고나면 거의 없었던것같아요\n\n무엇보다 발색력이 미쳤어요. 코팅느낌이 아니라 완전 짙은 블랙이라서 넘넘 색감이 맘에 들더라구요ㅠㅠ 아시죠?. 아라 코팅한듯한 번쩍한 느낌 완전..싫은데 짙은 검정색은 가져가고 싶은 마음!! 이 제품 기대안했는데 저한텐 좋았어요",
    "text47": "키스미 제품을  그동안 꾸준히 사용해 뫘는데  왜  이번에 구입한  제품은 번짐이 심하고 지속력도 왜이리 짧은지 모르겠어요. 1픞러스 1 제품으로 세일 하길래 구매했는데 완전 망했어요. 그동안 사용했던 키스미는  번짐도 없고  지속력도. 좋아서 애용하는 템이었는데 말이죠.  오후되면 팬더가 되어  수정화장 할 때도 너무 힘드네요.  그나마 발색력이 좀 뛰어나고 쉽게 잘  그려지기는 합니다. 요번에  구입한 아이라이너 너무 실망이에요.  다음에 재구매 하고 싶지도 않습니다. 정말 비추입니다. 마죠리카 제품이 다시 재판매 되었으면 좋겠습니다.",
    "text48": "역시 키스미 아이라이너 제품 최고입니다👍~ㅠㅠ \n저같이 어떤 아이라이너를 써도 번지는 팬더족한테는 키스미 아이라이너 만한게 진짜 없는 것 같아요ㅜㅜ 다른 제품 써볼라고 해도 다 번지니... 계속 키스미 제품만 쓰게 되는 것 같네요~ \n색깔도 진하고 안 번지고 오래 가고 시간이 지나 지워지더라고 안번지고 ~ 나중에 화장 지울라고 할때도 잘 지워지고 시커멓게 안번져서 넘 좋아요~ \n앞으로 팬더족들은 무조건 키스미 추천합니당!!! 안번진다는 제품 써봐도 나한텐 다 번지고 아님 넘 연해요!!! 그리고 화장고자도 사용하기 쉬워서 넘 좋은것 같아용~ \n한 마디로 강추!!!♡",
    "text49": "아침엔 분명 사람이였는데 저녁만 되면 팬더가 되는 절 위해 친구가 키스미 아이라이너를 추천해줬어요. \n 색상은 고민 고민 하다가 딥블랙 구매했는데 잘선택 한것같아요. 평소 화장톤이나 눈동자 컬러에 맞춰  라이너 컬러도 선택하면 좋을것같아요. \n\n@ 발색력이 좋아요 👍 지속력도 좋아서 아침에  화장하고서 눈만 비벼대지 않으면 저녁까지 번짐없이 지속되더라구요\n\n@ 두께가 얇게 발라져서 초보들도 사용하기 편리한것 같습니다. 부드럽게 잘발려요 ~\n\n@지속력이 좋은대신 세안시 아이리무버를 사용해서 세정해야 되더라구요~\n\n@할인행사 할때 구매하면 그리 비싸지않게 구매할수있어 재구매 의사 있어요.",
    "text50": "키스미 아이라이너는 최소 5년 이상 몇십통째 쓰고 있어요 ㅎㅎ 중간에 다른 붓펜도 몇번 써봤지만 결국 돌아오게 되네요!\n유통기한이 짧긴 하지만 이번에 엄청 파격세일 하길래 두 개나 샀어요 ㅎㅎ\n\n땀이나 눈물에 지워지지 않고 번짐도 없고 지속력도 좋은데 클렌징은 또 잘 되어서 진짜 군더더기 없이 만족하며 잘 쓰고 있어요\n점막은 펜슬 아이라이너, 꼬리는 붓펜으로 사용하고 있는데 지속력 최강입니다!!!\n\n다만 구매할 때마다 늘 아쉬운 한 가지는 과대포장...이랄까요... 플라스틱이 쓸데없이 너무 많은 것 같아 아쉽네요 ㅠㅠ 설명부분을 줄이더라도 그냥 다른 아이라이너들처럼 크기에 맞는 얇은 네모상자(?) 안에만 넣어도 충분할 것 같아요..!",
    "text51": "🖍우선 키스미만 쓰긴 하는데,,\n딥블랙 제품이 사용기한이 많이 안남아서 그런지..\n🖍2021.10.31 까지라서 참고하시고 사시길 바래요! ㅠㅠ\n🖍뭔가 원래 쓰던것처럼 제품이 막 좋진 않았어요ㅠㅠ\n잘 번지기도 하고..\n잘 안그려지고..\n금세 굳고 뭉치고..\n🖍덩어리같이 막 가루가 떨어지고..\n좀 그렇더라구요ㅠㅠ\n다음엔 제대로 사거나\n🖍아니면 키스미 말고 다른 제품을 사볼까해요.. \n그래도 처음에 선명한건 확실히 있어 좋아요!!\n🖍저는 눈꼬리용으로 쓰는데 괜찮아요!!\n🖍매일 화장하시는 분들이 급할때 사기 좋을것같아요!!",
    "text52": "✔️번짐때문에 아이라이너 계속 바꿔서 쓰다가 할인겸 워터프루프 키스미꺼 유명해서 구매해 봤어요!\n✔️유분이 많거나 눈에 모양에 따라서 번짐이 있을 수 있는데, 그러신 분들 키스미 워터프루프로 한번 사용해 보세요. \n✔️키스미는 발색력이나 유지력이 좋기로 소문난 아이템이라서 번지지 않게 하기 위해서 워터프루프로 구매했는데 시간 지나도 유지력도 괜찮았습니다.\n✔️대신 워터프루프 제형들은 클렌징 꼼꼼하게 해야하는거 다들 아시죠?!! 꼼꼼하게 지워야 잘 지워져서~ 그것만 신경 잘쓰면 괜찮은거 같아요!\n✔️특가할인때 구매하시면 저렴하게 구매 가능하니까 한번 이용해 보세요!!",
    "text53": "키스미 아이라이너는 계속 사용해오고 있던 제품이예요. 펜슬로 아이라이너 하고나면 눈밑에 항상 가루가 번져서 팬더가 되곤했는데 키스미 아이라이너는 번짐이 거의 없어요. 아주 가느다란 붓처럼 생겼는데 누구나 쉽게 라인을 그릴수 있어요. 처음 사용할때 '이거 그리다가 실수하면 어쩌지?'하면서 라인 그려봤는데 생각보다 너무 잘 그려지더라구요. 초보일때부터 라인 그리는게 하나도 어렵지 않았어요. 부드럽게 잘 그려지고 바르고 2~3초후면 건조가 되서 손으로 사알짝 건드려봐도 지워지거나 번지지 않아서 좋더라구요. 지속력도 좋아서 아침에 출근할때 바르고 퇴근해서 지울때까지 7~8시간정도는 유지된답니다. 원래는 다크브라운색상을 사용하는데 딥블랙만 할인중이라 딥블랙 사봤어요. 다음에 다른색상도 할인 해주세요~",
    "text54": "엄마가 급하게 아이라이너가 필요하다고 하셔서 구매했습니다. 유통기한이 얼마 안남아서  행사로 저렴하게 구매했네요.\n \n장점\n지속력이 오래간다. 발림성이 좋다\n\n단점\n브랜드가 키스미다.\n유통기한이 얼마 안남았다(빨리 사용할 사람만 구매하세요~)",
    "text55": "유통기한이 얼마 남지 않은 제품이라 그런지 발색력이 너무너무 약합니다 ㅠㅠ\n엄마랑 같이 쓰려고 두개 구입했는데요\n너무 연해서 다른 제품 쓰고있어요,,, 후기에서 봤을 땐 발색도 진하고 키스미가 아이라이너로는 아무래도 지속력이랑 번짐 없기로 입소문이 자자한 제품이다 보니 기대하고 구매했는데 좀 아쉬웠습니다\n진하고 또렷한 발림이 아니라 투명해요 색상이...\n발림성은 뭐 리퀴드고 펜이다보니 괜찮습니다! 얇게 뺄 수도 있구요\n근데 또 번짐이 없지 않습니다 있어요\n제가 아이라이너가 엄청 잘 번지는 눈은 아닌데 이 제품은 살짝 번지더라구요 아쉬웠어요ㅠㅠ\n큰 할인이길래 구매했지만 싼 게 비지떡인가 싶은 마음이에요\n연하고 은은한 화장하고 싶은 분께 추천드려요",
    "text56": "증정용 마스카라가 되게 귀여웠어요. 조금 조잡하긴 하지만 증정용 사용해보니 마스카라도 하나 더 장만해지고 싶은 생각이 들었습니다.\n\n키스미 마스카라는 워낙 유명하니까 뭐 딱히 제품력에서 다른말은 하기 어려울 것 같아요. 매끄럽고 부드럽게 잘 발립니다. 물론 한 한 달 정도 쓰면 좀 뻑뻑해지겠지만, 지금까지는 얇게 잘 발리고 있어요.\n\n지속력은 10시간 넘게 화장하고 있어도 잘 안지워 지는 것 같아요. 눈 밑에 파우더 처리 한 번 더 해주기는 하지만, 사용하면서 아이라인 번진 적 없는 것 같아요. \n\n브라운 색상도 할인을 블랙 만큼 하면 좋을 것 같은데 제 욕심이려나요? ㅎㅎ",
    "text57": "저는 원래 눈화장을 할줄도 모르고 잘 안해요~~\n무쌍이고 눈도 작아서 자칫 잘못그리면 눈이 넘 작아보이더라구요ㅜㅜ\n그러다 세일하길래 한번 질러보았네요~\n\n리퀴드타입은 처음사보아요.\n얼마전 펜슬사서 조심히 그려보았는데 번지고 지워지더라구요ㅠ 그래서 리퀴드타입 다시구매한거에요!\n\n그릴때마다 손 덜덜떨리는데 연습하면서 그리고있어요! 일단 발림이 쓰윽 하고 잘 그려져서 너무좋더라구요\n굵기도 딱좋고 \n색상은 원래 브라운계열 사고싶었으나 세일품목도 아니고 제가 브라운은 펜슬로가지고있기에 그냥 과감히.블랙구매했어요\n\n다른 리퀴드제품을 사용해본적이없어 비교할순없지만\n확실히 눈매가 더 또렸해졌어요^^.\n세일가게 사서 너무좋아욭",
    "text58": "키스미는 정말!!! 아이라니너 중에 가장 지속이 있고 물에도 강한거 같아요!!!!\n\n⭐️ 물에 해도 절대 지워지지 않아요!\n\n⭐️ 지속력이 어마어마해요!!!! 그리고! 번짐도 거의 없어요!!\n\n⭐️ 하지만 일본 제품이여서ㅠㅠ 조금 그러긴합니당!!\n\n그래도!!!! 이번에 엄청 할인 하고 잇는데요!!!!\n\n유통기한이 짧아서!!! 엄청 할인 하고 잇다고 합니당!!!\n이점 참고하세요!!!!\n유통기한이 진짜 얼마 안남았어요!!!\n\n7월까지 였던거 같아요!!! 그래서 엄청 할인하더라구여!\n그래도 요즘은 마스크 사용하기 때문에 눈화장 위주로 하는데! 금방 사용 할 수 잇을거같아여",
    "text59": "역시ㅜㅜ 키스미가 진짜 번지지 않고!! 잘 그러지고 좋더라구요!!!!!!!! ㅠㅠ지금 엄청 할인해서 사게 되었습니당\n\n\n⭐️ 제가 원리 붓펜 쓰다가 펜슬쓰다가 하고 있는데! 그전에 코스노리꺼 썼는데!! 이번에 엄청 할인해서 사게 되었습니당!!! 근데 정말 번지도 1도 없어요!!! 진심\n\n\n⭐️ 그리고ㅠㅠ 진짜 물에도 엄청 강해요! 제가 손등에 테스트 했는데 손을 씻어도 지워지지 않아요! 엄청 강하더라구여!\n\n⭐️ 쓰윽 하고 잘 그려져요! 그래서!!! 잘 번지지도 않아서!!! 지속력도 엄청 좋아요!! 다른 제품에 비해 번지지도 않고! 지속력고 강합니당",
    "text60": "키스미 제품은 마스카라 아이라이너만 써봤는데\n두품목 전부 만족해요 유통기한때문인지 요번에 세일해서\n완전 득템했는데 사길 잘한거같아요 몇개살껄그랬어요\n먼저 발색력이 진짜 찐검정 진하구요 \n번짐은 저는 왠만한 붓펜으로된 아이라이너는 안번지는거같아요 그리고 붓펜 붓자체가 너무얇아서 힘없지도 않고\n너무 굵어서 불편하지도않고 딱좋아요\n그래서 눈앞머리랑 눈꼬리에 사용중이에요\n휘어짐없이 선명하고 진하게 한번에 얇게 그릴수있는게\n최고 장점인것같아요 번짐도 발색력도 발림성도좋고\n지속력은 두말하면 잔소리ㅜ 모든항목 별 다섯개 주는 제품은 처음인것같아요 물론 더 써봐야알겠지만 새거라서 다 좋을수도있으니까요 그래도 또 재구매할것같아요",
    "text61": "믿고 사는 키스미 슈퍼킵... 진짜 최고입니다 ^_^ 겨울이야 땀 날 일 별로 없으니 괜찮지만 여름에 땀 많이 나고 해도 이 제품 쓰면 진짜 잘 안 번져요 ㅋㅋ 여기에 아이프라이머까지 같이 쓰면 거의 무적입니다 ㅎㅎ 이거 발견한 이후로는 항상 슈퍼킵만 삽니다... 같은 키스미의 다른 제품은 솔직히 잘 번지거든요 그러니까 딴 라인 쓰지 말고 무조건 이거 쓰세요 제발요 이거 최곱니다!!!! 게다가 클리어런스 세일 중이라 7000원...? 진심 거저예요 솔직히 아이라이너 금방 쓰니까 유통기한 안에 무조건 쓸 수 있습니당 ㅎㅎ 얼른 구매하세요!!!",
    "text62": "이걸로 쓴지도 벌써 몇년째인지 모르겠어요 ㅋㅋ 요즘은 펜슬 아이라이너를 메인으로 사용하고 있어서 서브로 꼬리 그릴 때만 쓰긴 하지만 ㅎㅎ 꼬리 그릴 땐 역시 붓펜으로 그려야 정교하게 그릴 수 있는 것 같아요!\n\n저는 안구건조증이 있어서 특히 겨울 같은 바람이 많이 불 때면 눈물이 자주 나는 편인데 그래도 안지워지더라구요! 땀이나 눈물에 정말 강한 것 같아요\n근데 또 클렌징 할 때는 세상 깔끔하게 지워져서 너무 좋아요!!\n저희 엄마께서도 제꺼 한 번 사용하고 난 뒤로는 정착하셨어요 ㅋㅋ\n\n평소 원가에 사기엔 조금 부담스러웠는데 이번 세일 때 7천원 주고 사서 너무 좋았어요!! 진짜 역대급 세일이었는데 여러개 살 걸 그랬네용... 앞으로도 자주 할인해주셨으면..!",
    "text63": "키스미 제품 계속 사용하다가 한국 제품 사용하자는 생각이 들어서 다른 제품으로 갈아탔었는데.. \n좋다고 유명한 제품 사용해봐도 펜이 뭉쳐서 나온다거나 끝이 너무 빨리 마른다거나 색이 중간에 바뀌는 단점이 너무 많더라구요... \n아침에 바쁜 시간대에 아이라이너가 잘 안나와서 계속 수정하게 되니까 그것도 되게 스트레스여서 행사하는 김에 다시 키스미로 돌아왔습니다.. \n역시 키스미다 싶었어요 발색, 펜의 굵기, 두께, 색의 변화도 없고 모든게 마음에 들었습니다~ 부드럽게 잘 그려지고 색도 진해서 정말 좋았어요!! 아이라인을 얇게 그리는 편인데 굵기 조절은 다양하게 가능할 것 같아요~ 지속력이나 번짐은 키스미에서는 찾아볼 수 없는 것 같습니다! 만족합니다ㅎㅎ",
    "text64": "믿고 쓰는 키스미 제품입니다.\n유통기한이 많이 안남아서 큰폭으로 할인 하는거지만, 제품에 차이가 없어서 좋은것 같아요.\n\n오늘 드림으로 배송 받아봤는데 1시간도 안돼서(약 45분) 받아봤습니다.\n지역별로, 배송량 별로 차이는 있겠지만, 정말 빠른시간에 도착해서 편리했습니다.\n\n제품은 크게 모난곳도 특장점도 없이 무난하게 좋슴니다.\n잘 안번지는 편이고 데일리로 좋아요.\n무쌍이라 라이너가 잘 지워지는 편인데도 좋습니다.\n처음 아이라이너 구매라면 실패없을것 같은 무난한 제품입니다.\n\n8시간에는 조금 번지는게 보이지만, 5시간 정도는 끄떡 없네요.",
    "text65": "아. 전에 쓰던것과 같은 상품인줄 알았는데 \n자세히보니 케이스가 이건 보라빛이네요~!\n아이라이너없이 못사는 편이라...\n유통기한이 짧은 상품이여도 그전에 다 쓸\n거기땜에 전 상관없었어요. 넘 저렴해서 깜\n놀...ㅎㅎ \n\n✔원래 붓으로 된 아이라이너를 쓰고 붓펜\n은 잘 안썼던 적이 있었는데 직원분이 붓은\n그리기는 편하고. 많이 나오긴 하지만 금방\n지워지거나 번지기도하니 붓펜을 권하셔서\n첨에 붓펜 안썼던게 쓰다보면 붓이 갈라져\n뻗치기도 하고 금방 마르는 느낌이라 진하\n게 발리지않고 그런 아쉬움이 있었거든요.\n그러다 키스미 라이너 써보고는 이제는. 붓\n으로된건 못쓰겠더라구요. 초기엔 붓끝이\n막 뻗치기도했는데 그런점도 없고 가끔 닦\n아주면서 사용하니 정말 오래 사용하는거\n같아요.\n✔우선 눈점막 가까이 얇게 그릴때도 너무\n좋구요. 번짐이나 지워짐 거의 없어너 묻어\n나지않고 너무 좋아요.\n✔지속력도 손등에 발라보면 일부러 아이\n크렌징 바르지 않으면 엄청 오래 안지워지\n는데 지속력 정말 좋구요. 세안할땐 눈에 자\n극없이 잘 지워지는편이라 세안후에 언더\n에 잔여감 거의 없습니다.\n✔색도 굉장히 쨍한 블랙으로 표현되구요.\n브라운도 쓰고있는데 브라운도 매력적이죠.\n✔라이너 바른뒤 섀도 진한색을 위에 덧발\n라 자연스럽게 얹어줄때가 있는데 바른뒤에\n바로 말라서 번짐없고 섀도우가 날라가도 \n아이라이너는 남아있어서 좋아요.\n\n⚠️아쉬운점은 딱히 없습니다. 국내브랜드였\n으면 좋았겠다 싶은정도고. 점막에 살짝 그리\n기 편하고 지속력짱인 아이라이너라 좋네요.",
    "text66": "유통기한이 얼마 남지 않아 큰 폭으로 세일 하더라구요. 그래서 사실 충동적으로 두개 구매했습니다. 충동적이라기 보다는 가격에 끌려서요ㅋ 원래 이 제품 몇년째 사용중이거든요. 얇고 잘 그려지는 편인데 지속이 오래가지는 않아요. 눈가에 유분기가 많긴 한데 조금만 지나도 눈 꼬리가 금세 지워져 있습니다ㅜㅜ 그 부분이 많이 아쉬워요. 그리고 잘 나오다가 또 잘 안나올 때도 있어서 가끔 눈화장하다 짜증날 때도 있어요 사실.. 글두 이거 쓰다보니까 계속 이 제품만 쓰게 되네요. ㅇㅏ직 뜯어 보진 않았지만 굳어 있진  않겠죠? 부지런히 사용해야 겠네요",
    "text67": "지속력도 좋고 잘 뭉치지도 않아요!! 무쌍인데 번진 적은 딱히 없는 것 같습니다 ㅋㅋ 추가 수정을 해 본적이 없는 것 같아요 ㅋㅋㅋ 다만 다른 키스미 아이라이너보다는 색이 진하진 않은 것 같아요 ㅋㅋ 가격은 더 비싼데 그 점이 조금 아쉽네요 ㅎㅎ 그래도 기능적인 면에서는 매우 만족스럽습니다 ㅎㅎ 혹시 짙은 색을 원하지 않는 분들은 이걸로 구매하시면 될 것 같습니다 ㅋㅋ 그래도 만족스럽게 잘 사용하고 있고 세일가로 사서 개이득 본 느낌이여서 좋아요 ㅋㅋ 다들 세일 때 하나씩 장만하세요!! 브라운은 안써봐서 모르겠지만 흑색이라기보다는 흑갈색이에요",
    "text68": "리퀴드로 된 아이라이너가 필요해서 올리브영에 들렀는데 마침 눈에 띄어서 구매하게되었어요. 지인들도 추천이 있었구요!\n\n💋첫번째 장점 : 깔끔하게 그려져요. 눈꼬리 아이라인을 그릴때 펜슬형도 써보고 했는데 리퀴드는 확실히 좋은게 깔끔하게 그려져서 좋아요. 눈매가 깨끗하고 깔끔해보이거든요. \n\n💋두번째 장점 : 지속력이 좋아요. 점막에 사용해서 눈번짐이 있겠다 싶었지만 왠걸요..완전 오래가고 번짐도 없어요 ㅎㅎ 아침에 하고 나갔는데 하루종일 수정하지 않았습니다^^ 아주 만족스럽네요\n\n💋세번째 장점 : 용액이 새지 않아요. 여러번 써도 용액이 새지 않네요!",
    "text69": "아이라이너 하면 뭐다? 키스미 슈퍼킵이다 ⭕\n\n📌 지속력\n말이 필요없습니다... 같은 키스미 제품이어도 키스미 제품이 아니면 여름에 잘 지워지더라구요. 땀이 좀 많은 편인데, 여름에 눈 한 번 깜빡였더니 아이라인이 바로 지워져버렸던 충격적인 일이 있었어요 😅 근데 슈퍼킵으로 바꾼 후에 그런 일은 일절!! 일어나지 않습니다 ㅋㅋ 지속력 굉장히 좋아요. 위에 파우더 처리나, 미리 프라이머 발라주면 지속력은 더 업업 ⬆️ 가격도 똑같으니까 무조건 슈퍼킵으로 구매하세요!!\n\n당연히 브러쉬 타입이다보니 다소 섬세한(?) 작업이 필요하지만 이건 사용하다 보면 적응되실 거예요! 지속력 진짜 최고니까 무조건 이거 사주세요 ㅠㅠ",
    "text70": "처음에 키스미 아이라이너를 쓰다가 타회사 제품으로 바꿨었는데 다시 키스미로 돌아왔어요...ㅠㅅㅠ\n거의 6년을 키스미 히로인메이크 스무스 리퀴드 아이라이너를 사용했네요ㅎㅎㅎ\n아이라이너 시리즈가 여러게 있지만 개인적으로 이 아이라이너 라인이 갑이라고 생각해요!\n지속력.....그냥 최고입니다. 새벽에 아이라인을 그렸는데 늦은 밤까지 짱짱하게 남아있는...화장이 무너지고 사라져도 유일하게 존재감을 뽐내던 아이라인....ㅠㅠㅠㅠ\n번짐도 없고, 매끄럽게 그려지는게 이 아이라이너의 최고의 장점입니다. \n붓펜이라 그리기 쉽고 두께도 적당하다고 생각해요.\n아이라인을 어떤 날은 얇게 또 다른 날은 두껍게 그리고 싶은 날이 있는데 이 제품은 자유롭게 두께를 조절하며 그릴 수 있어 맘에 쏙 드는 제품입니다.\n워터프루프는 당연하고 유분끼가 좀 있는 피부에도 번짐이 적어서 좋더라고요 \n다만 이 제품의 단점이라면 지우기가 좀 힘들다는거..ㅎㅎㅎ 귀찮아서 그냥 폼클렌징으로 세안했는데 남아있더라고요ㅎㅎㅎㅎ 아이리무버 필수입니다.",
    "text71": "어머니쟁임템입니다:)\n 떨어지기전에 사는 아이템  일본제품 불매라지만 사실 이것만큼은 펜슬타입중  아직국내제품을 만나보지못했어요  누가 알려줬으면 하는마음이에요 정말😭\n 눈가 유분이많아도 유일힌게 팬더되지않는 제품이에요 특히 키스미라인중에서도 단연 슈퍼킵제품👍\n블랙브라운이 블랙보다 자연스럽고 브라운보단 뚜렷해서 선호하시는데 아쉽게도 세일상품은 블랙뿐but 블랙사용후 진한브라운섀도로 라인따라스머징해주면 오히려 또렷해보이고 발색도 더오래가는것같네요  사실 저는맥제품을 알게된뒤 맥을쓰지만 맥은 리퀴드타입이라 급할때나 간편하게 할때는 요제품사용해요:) 이제는 저보다 어머니가 더 자주쓰신는 제품이되었지만:)",
    "text72": "원래 키스미의 다른 리퀴드 아이라이너를 썼었는데 다써서 이번에 올리브영 갔더니  직원분께서 이제품이 세일을 하기도 하고 추천을 해주시더라구요! 그래서 블랙라이너를 구입하고 집에와서 사용 해봤는데 어?좀 묽네? 라는 생각이 들정도로 묽더라구요 ! 근데 계속 써보니까 블랙라인이 진하게 그려지고 진짜 직원분 말씀처럼 번지지 않더라구요!!사람마다 피부의 유분기차이에 따라 달라지겠지만 저도 유분이 꽤있는편인데 저는 너무 좋아요!!! 앞으로 이제품으로 갈아탈 예정입니다~! 믿고쓰는키스미 히로인 블랙 아이라이너 진짜 좋아요 특히 저는 리퀴드 아이라이너를 좋아하는데 이게 진짜 눈꼬리빼기도 좋고 얇게 그려지기도 하고 너무 좋아요ㅠ 지금 몇년째 키스미 아이라이너만 쓰는데 이번에는 이제품을 계속 써보고 싶어요!! 블랙아이라이너는 역시 키스미 아이라이너에요! 너무 좋아서 메이크업 할때 꼭 지참하는 필수품이 됬습니다ㅎㅎ 이거 안쓰고 다른 아이라이너 쓰면 잘 안그려지는 기분이 들정도로 너무 좋아요!!추천추천!",
    "text73": "원래 매번 키스미 슈퍼킵 아이라이너 브라운 컬러 쓰다가\n오랜만에 블랙 컬러 이용해봤는데\n확실히 인상이 더 또렷해지는 효과가 있어요!\n사진은 블랙 슈퍼킵으로 아이라인 그린 거에용~~\n눈꼬리쪽 아이라인 신경써서 잘 그릴 수 있어요!\n다만 브라운 컬러는 지속력이 좋은 편이었는데\n요즘 날씨가 급 더워져서 그런건지\n번짐이나 지속력이 약간 아쉬웠어요!\n그래도 다른 아이라이너들에 비하면 훨씬 좋아요!",
    "text74": "일단 저는 워낙 유분이 많고 잘 번지는 눈이라 항상 눈화장 할 때 아이프라이머를 쓰는데, 이 제품 사용할 때는 일부러 프라이머 생략하고 써보기도 하고, 그리고 마스카라 번지는 거랑 헷갈릴 것 같아서 마스카라를 생략하고 써보기도 했습니다. (아이프라이머X 3일, 아이프라이머&마스카라 둘 다 X 하루)\n\n 번짐이 진짜 없어요! 저는 웃으면 눈이 하회탈이 돼서 잘 번지는데 이 아이라이너 쓰고 빵빵 터지게 웃어도 번지지 않았어요. \n\n 붓펜타입답게 슥슥 그어도 잘 발리고, 말릴 때는 손풍기로 5초만 바람 쐬면 다 말라요. 블랙 색상이라 연하게 눈화장 할 때는 아이라이너가 약간 튀어보일 수도 있는데 위에 어두운 섀도우 살짝 올리면 되니까 괜찮아요ㅋㅋㅋ \n\n그리고 딱 직각으로 세워서 힘 빼고 선 그으면 아주 얇게 그릴 수 있어서 아랫속눈썹에 속눈썹인 것처럼 그리고 다녔는데 그냥 음영만 주던 것보다  인상이 또렷해보여서 좋았네요!\n\n 저는 지금까지 사용하면서 아주 만족하고 있습니다♡",
    "text75": "🌷뷰티테스터 당첨 후기🌷\n안녕하세요 ._. 마침 아이라이너를 새로 구매하려는데 당첨이 되었어요! 키스미는 제가 스무살, 처음 화장을 시작할 때 사용했던 아이템이기도 하고 수십개 이상을 써온 제 인생브랜드예요! 입소문 난 타브랜드 제품들도 종종 써봤는데 결국엔 키스미로 돌아오게 되더라구요 ㅎㅎ 마스카라, 리무버, 뷰러, 붓펜,젤펜슬 등등 키스미 제품력은 제가 보장합니다!!\n\n우선, 키스미 붓펜라이너의 가장 큰 장점은 발색력, 발림성 인 것 같아요! 붓의 탄력이 좋아서 굉장히 부드럽게 발리고 얇게 그려져서 참 좋아요 저는 부드러운 인상을 위해 브라운 컬러를 주로 쓰는데 섀도우로 라인 그려주고 꼬리만 붓펜으로 날렵하게 빼주면 그렇게 자연스러울 수가 없어요! 바르고 2~3초 말려주면 번지지도 않구요!  그리고 붓펜 타입 쓰다보면 파우치에서 잉크부분이 터지는 불상사가 생기기도 하잖아요.. 키스미 쓰면서는 그런 적이 한번도 없었던 것 같아요. 타 브랜드 제품 중에 스펀지는 아니고 부직포도 아니고.. 그걸 뭐라해야 하나? 퐁실퐁실한 느낌으로 그려지는 붓펜 라이너들이 있는데 그런 제품들은 뚜껑 쫌만 오래 열어놓음 금방 말라버리더라구요 근데 키스미는 코팅된듯한 인조모 붓이라서 쉽게 마르지 않아요.\n\n키스미하면 잘 안 번지고, 그만큼 지우긴 쫌 힘들다고 많이들 알고 계시는데 조금씩 제품이 리뉴얼 되면서 이제는 미온수에도 쉽게 지워지게끔 바뀌었어요! 광고에선 땀과 유분에도 강하다고 하는데 제 경험상.. 이지워셔블이 됨과 동시에 시간이 지나면 스티커 벗겨지듯? 떨어져 나가는 것 같아 그 점은 조금 아쉬었어요. 화장하고 눈비비는 분들이야 물론 없으시겠지만.. 울었을 때 손가락으로 눈물이라도 훔쳐내면 부분부분 떨어져 나가서 다소 지져분하게 지워졌습니다.\n\n그래도 괜찮아요! 지우기가 쉬우니까 클렌징 워터나 급할 땐 침; 이라도 면봉에 살짝 묻혀서 벗겨내주고 다시 그려주면 되니까요. 아이 메이크업 초보자 분들이나 얇은 라인 선호하시는 분들께 강려크 추천드립니다!b 🤗",
    "text76": "제일 유명한거 브라운 색상 쓰다가 워터프루프 강한 걸로 바꿨는데 발림성 똑같고 지속력 좋아요",
    "text77": "키스미 아이라이너 다른 제품 쓰다가 이 제품 좋다고 해서 구입했습니다.\n\n사용해본 결과 번짐 1도 없구요~아침에 그리고 나면 오후 퇴근 시간까지 그대로 남아있습니다.\n\n지속력도 좋고 그리기도 너~무 편해요.\n\n처음 구입해서 써보고 계속 몇개째 구입해서 사용중입니다.\n\n번지지 않는 아이라이너 찾으시는분들에게 추천해드려요.\n\n다 사용 후에 재구매 의사 있습니다.^^",
    "text78": "키스미 다른 아이라이너 몇년동안 사용했었는데 요즘 계속 지워지고 번지고 가루가 떨어지고 해서 다른 제품으로 검색 후에 구입했습니다.\n\n#사용후기\n화장품 보통 구입할 때 사용했던거 또 사고~손이 저절로 가는데 이번에 바꾸길 정말 잘했어요. 왜 진작 이 제품을 쓰지 않았나 후회 될 정도입니다.ㅋㅋㅋㅋ아침에 그리면 수정이 필요없구요~12시간 후에도 아침에 그린 그대로 있어요~!그만큼 지속력도 강하고 번짐이 없다는 거죠~더군다가 그리기도 정말 편해요!아이라이너가 자꾸 번지고, 지워지는 제품을 쓰신다면 이 제품 한번 써보셔요~~저도 몇일동안 사용 해보고 세일하길래 또 쟁여둔 제품입니다. 올리브영 매장에서 이거 찾아 달라고 했을 때 직원이 1+1행사하는 키스미 제품을 추천해주시던데 노!다른 제품은 별루예요~이 제품이 딱!이라고 얘기 할 정도였어요^^:",
    "text79": "지속력 굉장히 좋아요😊\n\n저는 눈가에 유분기가 많은 편은 아니지만 전에 쓰던 네오젠 아이라이너에 비해는 번짐이 굉장히 덜 해요 전에는 아이라이너 들고 다니며 연해진 부분을 계속 채워주어야 했었는데\n이건 수정이 필요가 없네요 클렌징워터나 오일아니면 지우기 힘들어요 \n\n두께가 조금 얇아 저 처럼 조금 뚜껍게 그리는 사람은 좀 귀찮긴 하지만 눈꼬리만 살짝 빼시는 분들은 완전 추천\n근데 얇다고 엄청 불편함은 없어요\n\n한번 그리면 되게 빨리 말라요 수정이 조금 힘들 듯!\n\n그래고 키스미가 키스미 했네요 항상 믿고 사용 중❤️",
    "text80": "속쌍커플을 가지고 있기에\n마스카라도 중요하지만\n특히나 아이라인 번짐을 가장많이 \n신경쓰고 있습니다.\n키스미제품은  정말로 \n번짐력이 거의 없을뿐더러\n눈물을 흘려도 잘 지워지지 않아\n너무나도 좋은것 같습니다.\n키스미 아이라인은 번짐력도 좋치만\n브러쉬 촉감이 너무나도 부드러워\n발림성도 너무 좋아서 \n아주아주 부드럽게  발리며\n눈끝에 자극이 느껴지거나\n눈시림증상같은건 아예 느끼지 못합니다.\n라인을 그릴때도 내가 그리고 싶은대로\n너무나도 잘 그려집니다\n눈꼬리를 올리면 올리는데로\n내리면 내리는데로 정말 부드럽게 그려집니다.\n일반 스무스리퀴드 라이너들도\n너무나도 좋았었는데\n슈퍼킵이 더 붙었으니 뭔가 더 좋아져도 \n더 좋아졌겠죠~^^\n그전것도 너무 잘사용하고 있었는데\n인정하고 싶지는 않치만 슈퍼킵도 역시 좋네요.",
    "text81": "안번짐, 발색, 지속력, 발림성 모두 별 5개를 주고 싶을만큼 정말 괜찮은 아이라이너에요! 세일할 때 사면 진짜 이득이기도 하고요 \n저는 딥블랙색상으로 쓰고 있는데 아침에 화장하면 저녁까지 번지지않고 깔끔하게 지속되서 편하게 사용하고 있어요! 다만 모든 제품이 다 그렇겠지만 오래 쓰고 나면 잉크가 굳어져서 계속 털어줘야되는 약간의 불편함은 있지만 그래도 워낙 잘 그려지고 금방 말라서 주변지인들에게도 추천해주고 있어요! \n저는 주로 눈꼬리를 그릴 때 사용하고 있고 점막에 그리면 눈건강에 별로 안좋다고 해서 눈꼬리에만 그리고 있어요! 위에는 붓펜타입으로 아래는 펜슬타입으로 그리면 또렷한 눈매를 연출할 수 있어요! \n따로 수정해줄 필요는 없어서 언제 어디서나 사용할 수 있고 간편해서 추천합니다! 꼭 써보세요!!",
    "text82": "아이라이너는 이만한 게 없는데..\n브라운이 자주 품절돼서 불안한\nn번째 재구매하는 템입니다ㅜ\n아이라이너는 계속 이것만 써요\n\n이런점은 맘에 들어요\n🌼발색이 예쁘고 또렷함\n흐릿하지 않고 또렷하게 발색돼요\n이번엔 블랙을 구매해서 비교대상?\n은 없지만..블랙이 블랙이니..그래도\n깔끔하고 또렷한 무난한 블랙이고\n어머니께 드렸는데 만족하셨어요\n\n🌼지속력이 좋다\n워터프루프답게 지속력 갑이고bb\n작은 생활유분애는 번잠도 없어요\n대성통곡하면 쪼금 지워지는 정도?\n\n🌼발림성이 좋아요\n붓펜 아이라이너들의 특징이죠\n발림성이 부드럽고 잘 그려져요\n\n🌼적당히 힘있음\n붓이 너무 힘없으면 또 힘든데\n적당히 힘이 있어서 그리기쉽고\n눈꼬리 날카롭게 빼기도 좋아요\n또렷한 이미지를 주기에 적합함\n\n🌼클렌징이 잘 돼요\n물로는 잘 안 지워지지만 클렌징\n워터 하나로도 충분히 지워져유\n\n🌿이런점은 아쉬워요\n모든 매장마다 왜 그렇게 브라운이\n없는 걸까요..?단종인가요 혹시..?\n단종이라기엔 확실한 말은 또 없고\n품절만 너무 자주 되니깐 좀 답답함\n확실한 정보가 있었으면 좋겠네요ㅠ",
    "text83": "이거 진짜 많은 분들의 인생템이죠..\n좋은거 많이 나와도 저한텐 처음부터 써왔던 아이라이너 여서 그런지 다른거 구매하다가 다시 돌아오게 되네요 \n그냥 진짜 이건 안지워진다 라는 느낌이 있어서 그런것 같아요! \n\n💚 0.1 mm 극세사 브러쉬라 섬세하게 그려져요 그런데 수전증있거나 그냥 빨리빨리 휙휙 그리고 싶은 분들한테는 오히려 더 힘들지 않을까 ? 싶기도 해요 . 얇아서 꼬리 얇게 빼는데는 최고에요 \n\n지속력 💚 다른 저가 아이라이너를 써봤는데 마르는데 시간이 걸리고 뭔가 아이라이너에 물탄느낌? 이여서 픽스도 안되고  지속력도 안좋았고 벗겨지기까지 해봐서 다시 키스미 가 얼마나 좋은 아이라이너 였는지 새삼 느꼈어요\n\n컬러 💚 저는 이번에 블랙으로 구매했는데 블랙브라운 보단 확실히 또렷하더라구요 좀 또렷하고 진한 화장을 할 땐 블랙컬러로 데일리로는 블랙브라운 연한화장은 브라운  으로 사용 하면 좋을 것 같아요 !",
    "text84": "진짜 안지워지고 너무 좋아요.\n똥손 오브 똥손인 저에게도 드디어 인생 아라가 생기네요. 바비브라운, 이니스프리, 등등 이것저것 다 써봐도 모양은 둘째치고 두세시간 이면 판다가 되는데 또 수정화장은 극도로 귀찮아 하는편이라 거울도 자주 안보게되어 집에 돌아가는 엘베 안에서 내 자신을 보면 무슨 차여서 펑펑 운 사람 마냥 눈화장 이고 뭐고 다 번져서 엄청 스트레스 받았는데 키스미는 역시 다르네요ㅎㅎ 실수로 눈 비벼도 잘 안지워지고 번짐도 없어요! 번지기 보단 그냥 떨어져 나가서? 그냥 차라리 나아요. 바르는것도 붓이 부드러워 눈에 자극도 없어서 좋아요ㅎ",
    "text85": "저는 키스미 히로인 메이크 스무스 리퀴드 아이라이너만 쓰는데 \n발림성도 너무 좋고 지속력도 갑이고.. 라인 빼기 너무 좋아서 매번 구매해서 사용하는데 유통기한 임박해서 저렴하게 판매하더라구용 귀욤귀욤한 하트솜도 증정해주고❤︎ 이쁘게 잘 쓸게요 :)\n\n#올리브영 #키스미 #히로인메이크스무스리퀴드아이라이너",
    "text86": "일본 제품이라 한 동안 안쓰다가 매장에서 유통기한 임박 상품으로 반값 할인 하길래 오랜만에 샀습니다.\n역시 얇게 잘 그려지고 선명합니다. \n다만 제 눈에는 키스미 제품 지속력이 별로 좋지 않은편이라 펜슬 라이너나 쉐도우랑 꼭 섞어서 사용중입니다.\n속눈썹 사이나 점막 채우는 용도로는 비추이고 꼬리 빼는 용도로 최적화 되어있다고 생각합니다. \n그리고 브러쉬의 탄력이 딱 적당해서 내 눈에 그리는것 말고도 다른 사람 메이크업해줄 때도 그리기 편해서 일할 때도 들고 다니고 있습니다.\n다른 제품 쓰다가 오랜만에 사용하니 장점이 딱 느껴지네요.",
    "text87": "부드럽게 잘 발리는 건 기본이고 붓펜이라 두께 조절이 잘 되서 너무 편리해요 지속력도 좋고 오일이나 면봉으로 지우는게 아닌이상 지워질 일이 없네요 여름에도 쭉 키스미 아이라이너로 잘 쓸고 같아요 재구매 의사 있습니다~ 두껍게 표현하고 싶으면 두껍게 표현되고 얇게 표현하고 싶으면 얇게 표현되는 제품입니다~ 손등에 테스트 했었는데 2-3일 지나도 남아잇네요 지속력 대박입니덩",
    "text88": "새 상품을 아직 개봉전이지만 계속 써 오던터라 발림이나 지속성이 좋다는 것은 너무 잘 알죠 ㅎ 눈이 큰 편이 아니라서 아이섀도우  위에 살짝 그리면 눈이 더 또렷해 보여 좋아요~~^^",
    "text89": "번짐이 확실히 그 자주색 케이스 라이너보다 덜하길래 봤는데 유명한 자주색 케이스 라이너는 이지클렌징이네요 ㅋㅋㅋ 이거는 워터프루프에 색상도 다양해서 좋아요^.^\n잘그랴지구요 저는 아이프라이머를 사용하긴 하는데 굳이 프라이머 사용 안해도 번짐없이 사용 가능합니다.\n외출 후 집에 오면 눈 밑부분은 살짝 번져있긴 한데 그거는 어느 라이너를 써도 그렇더라구요 .. 이정도면 만족 ! 펜슬보다 얇게 빼기 좋아 저는 눈 중간부터 꼬리 빼는데 사용합니다. \n세일 자주하면 좋겠어요 눈물 많으신 어머니 선물로도 강추! 재구매의사 있습니당 :) 만족만족",
    "text90": "리퀴드 아이라이너로서는 스무살 초반 때부터 꾸준히 써오던 제품입니다. 가격대비 제품이 훌륭해서 세일기간 되면 항상 쌓아두고 쓰는 제품 중 하나에요. 일본제품인 게 좀 걸리긴 하는데 키스미 버금가는 가성비 좋은 아이라이너 찾게되면 얼른 갈아타고 싶긴 합니다. 강약 조절로 두께감을 표현할 수 있는 게 가장 장점 인 것 같아요. 아! 그리고 제품설명에 '울어도 괜찮아' 하믄서 물 땀 유분에 강하다고 적혀있는데 서럽게 울면 지워지기는 합니다^^ 그런 경우만 아니면 하루종일 신나게 돌아다니고 웃고 떠들고 땀흘리고 들어와도 웬만해서는 잘 지워지지 않아 좋습니다!",
    "text91": "저 맨날 워터프리 분홍색깔 아이라이너만 썼었는데요 \n이 제품이 세일하길래 키스미니까 뭐 좋겠지 하고 구매했어요\n근데 발라보니까 정말 좋더군요..!!  만족스러웠어요 ㅎㅎ\n붓펜도 부드럽게 잘 발리고 지속력도 워터프리 보다 더 좋아요 그리고 색깔도 블랙은 처음 써보는데 저랑 잘 어울려서 기분 좋았어요 ㅎㅎ 브라운만 쓰셨던 분들 한번 써보셔도 좋을 거 같어요 \n눈물이 자주 나는데 잘 붙어있는 아이라인 보고 만족했어요\n 추천추천\n이제 붓펜 아이라이너는 요 아이로 정착할 거 같네요~!\n지속력과 색상 발림성 모든게 다 합격점 입니다\n여러분도 세일할 때 겟하세요!",
    "text92": "엄청 부드럽게 잘 발려지는 것 같아요!\n두께는 일반 아이라인이랑 비슷한 것 같고 \n각도 조절하면 굵게도 잘 그려지네요. \n얇게 잘 발리는 것 같습니다. \n제가 발랐을 때는 번짐이 심하지않았는데 \n눈에 유분기가 많은 사람이 발랐더니 조금 번지는 갑이 없진않아있네요. 확실히 유명한 이유를 알 것 같아요.\n지속력은 꽤나 좋은 것 같아요 . 아이라인 잘 못그리고 수정하기가 조금 힘 든 것 같아요 면봉으로 문지르면 쉽게 되는데 손으로는 잘 안되는 것같아요 그래도 \n좋아서 자주 사용해요 딥블랙 색상이 찐하고 예쁘네요\n재구매의사 당연히 있고 좋아요",
    "text93": "이전에 써봣는데 발림성도 좋고 색상도 진하게 나와서 재구매햇습니당ㅎㅎ 배송도 엄청 빨리 왓어요!!",
    "text94": "얇고 섬세해서 자연스럽게 그리기 좋아요 ㅎ\n\n물에는 강 하긴 한데 \n유분기 상태에서 잘 지워지는 듯? \n면봉 조금만 슥슥 하면 잘 지워져요😗",
    "text95": "아주 얇고 잘 발려요 역시나 키스미.. 잘 안지워져서 조금 힘듦뿐 지속력이 좋아서 마음에 들어요ㅎ",
    "text96": "매우 얇게 그려져서 정교하게 그리기 딱 좋음\n눈밑 눈앞 눈꼬리 자연스럽게 잘 그려지고 좋네요\n힘주어 붓을 누르면 넓게도 그려져\n몇번그리다보면  초보자도 편하게 그릴수 있을듯\n싶습니다",
    "text97": "잘 그려집니당. 항상 쓰던거라서 그냥 무난하게 쓰고있는 것 같아요",
    "text98": "잘 쓸게요~\n잘 그려지고 좋아요.\n감사합니다!!!!!!",
    "text99": "발림성, 지속력 모두 괜찮은 제품이에요!! 추천합니다!",
    "text100": "거의 하루종일가요~ 근데 뭐 인공눈물을 넣는다거나 그러면 좀 지워지긴해요 근데 뭐 흐르거나 그런거없으면 오래 지속됩니다! ㅔ",
    "text101": "잘안지워지고 리퀴드형이라서 섬세하게 잘 사용 할 수 있는 것 같아용",
    "text102": "다른거 사용하다가 눈에 그려도 안그어져서 이걸로 바꿨는데 진하게 정말 잘 그려집니다! 만족해요",
    "text103": "잘그려지고 잘 안지워지고 키스미만의 사용감이 확실히 있어요",
    "text104": "지속력이 진짜 최고되시죵\n발색력도 진짜 좋아서 뚜렷하게 진짜 잘보여요",
    "text105": "번짐없이 오래가고 또렷한 눈매를 연출할 수 있어서 좋아요!",
    "text106": "사계절 필수 아이템이에요!\n눈가에도 유분기가 많은데\n파우더 처리하고 슥 그려주면 많이는 안번지고\n지속력 꽤 오래가서 꾸준히 구매하고 사용하는 아이템이에요!",
    "text107": "아이라인 진짜 부드럽게 날렵하게 잘 그려지고요 진짜 지속력 오래갑니당 저 이거 단 1번도 번진적도 지워진적도 없이 잘 사용하고 있어요!! 그리기도 쉬워서 초보자분들께도 추천드려용",
    "text108": "키스미 아이라이너는 잘 안 번지고 얇게 잘 그려져서 좋은 것 같아요",
    "text109": "번짐없이 지속력도 좋아서 꾸준히 잘 쓰고 있어요!! 완전 추천합니다",
    "text110": "흠... 발색이 영 안 나와요 거꾸로 세우고 흔들고 별짓 다했는데 색상이 문제가 아니라 용액이 거의 안 들어 있는 듯. 왜 유명하죠??😂",
    "text111": "마음에 들어요 역시 아이라이너는 키스미 인거같아용\n앞으로도 자주 이용할께용",
    "text112": "섬세하게 그리는게 가능해요! 살짝 번짐이 있는데\n눈에 유분기가 많아서 그런듯요\n터칭 너무 좋고 할인할때마다 쟁여놓는 아이템입니다.\n아이라이너는 키스미죠^^",
    "text113": "지속력도 오래가고 번짐없이 하루종일 잘 그려져있어 꾸준히 잘 사용하고 있는 제품이에요!",
    "text114": "얇게 잘 그어지고 지속력이 좋아요\n시간이 지나면 약간의 번짐은 있어요\n지속적으로 이 제품을 계속 쓰고 있습니다",
    "text115": "항상 다른거 쓰다가 이번에 한번 써볼려고 구매했습니다! 키스미 믿고 써볼려고요",
    "text116": "지속력, 발림성, 발색 모두 마음에 들고 또렷하게 눈매를 연출할 수 있어서 좋아요!",
    "text117": "몇년째 쓰는 템,,,,속쌍에 눈두덩이살이 좀 있어서 안번지는게 제일 중요한데 세일가로 잘 산듯요 이거만 써요 ㅎㅎ",
    "text118": "얇고 잘그려지는 아이라이너에요. 다만 시간이지나면 눈꼬리부분이 다번져있어서 별하나뺐어요\n한번씩 수정해줘야합니다(눈아래가어두워져요ㅠㅠ)",
    "text119": "브러쉬가 튼튼해요 지속력 좋아요 수정필요없고 눈꼬리에 좋아요 타입이 맘에들어서 구입",
    "text120": "처음 그려지는 부분은 일시적으로 양이 많아 매끄럽게 그려지지 않은 경우가 있었어요.\n라인이 일정하게 지속적으로 그려졌으면 좋겠는데 아쉬움이 남네요~",
    "text121": "우선번짐이없고한번그리면잘지워지지가않아서땀이나비에도강력해서너무조아요..또한클렌징에는잘지워지는아주만족하는제품입니다",
    "text122": "왠만한 아이라이너는 다 사용해봤는데 결국 이거! \n이거만큼 안번지는 제품 없어요! 완전 갑!! \n그냥 아묻따 구매요. 그리기도 쉽고 몇년째 이거만 쭉 사용중입니다",
    "text123": "지속력은 괜찮은편이나 여러번 바르면 그위에 잘안그려집니다. 그거빼면 다 좋아요.",
    "text124": "진하게 잘 그려지고 잘 안반져서 몇년째 계속 사용중 ~ 단종시키면 안되요~~",
    "text125": "원래 브라운썼다가 블랙 샀는데 진짜 이것만 써요 ㅠㅠㅠ번짐 전혀 없고 유지력 굿",
    "text126": "지속력도 좋고 활기찬 눈을 만드는데 아주 효과적인 것 같아서 마음에 드는 것 같아요.\n지속력도 어느정도 만족할 수준인 것 갇고 발리는 정도도 좋아요. 잘 사용할 것 같네요.",
    "text127": "다른 타투아이라이너 들을 한번 써볼까 하고 썼다가\n다시 이거로 돌아와요 ㅠ ㅋㅋㅋ\n가루 떨어짐도 없고 안번저요!\n몇개째인지 셀수도 없을만큼 이것만 많이 썼어요",
    "text128": "아이라이너 깔끔하게 진하게 잘그려지고\n번짐도 없어요 마스카라와함께 찰떡궁합입니다",
    "text129": "부드럽게 잘 그려지고 번지지도 않아요!!!! 지속력도 괜찮고 추천합니당",
    "text130": "번지지도 않고 눈도 따갑지 않아서 좋아요 자주 구매합니다~~",
    "text131": "제 인생템 하나 추가 입니다\n진짜 오랫동안 번짐 하나 없이 지속돼요 최고!!\n제가 원하는 라인대로 부드럽게 잘 그려집니다\n이제부터 아이라이너는 키스미로 정착할 예정입니다\n다음에 또 재구매 할게요~",
    "text132": "너무좋아영  항상 키스미꺼만 씁니다 ㅎㅎ 이게 안지워지고 좋아요 항상 쓸거에요",
    "text133": ":) 자주 이용하는 브랜드 ㅎㅎ 이번엔 요걸로 구매했어요~\n나중에 브라운도 써보고싶어요",
    "text134": "급하게 필요해서 오늘드림으로\n구매했는데 몇년만에\n리퀴드 사보네요\n좋으면 재구매 하겠습니다\n제발 번짐만 없으면 좋겠네요",
    "text135": "얇게 잘 그려지네요. \n번짐도 없어 잘 사용하고 있습니다.\n강추 강추!!!!",
    "text136": "끝이 뾰족해서 그리기 편하고\n바로 수정가능해서 편해요\n다만 눈꼬리 끝부분은 \n어느정도 시간이 지나면 사라져있어요ㅠ",
    "text137": "지속력 좋고 가격 좋고 눈꼬리 그리고 좋고 키스미 좋고",
    "text138": "매번 쓰던 아이라이너 입니다   잘안지워지고 좋아요",
    "text139": "좋아요 자주 사는 제품입니다~~요즘 다른 거 쓰고 있었는데 그냥 익숙해서 또 사버렷네욤~",
    "text140": "어느정도 사용하면 붓 끝이 갈라지고\n금방 말라서 그부분은 아쉬워요ㅠㅠ\n아이라인 엄청 잘 번지는 눈인데 이제품은 안번져서 좋아요\n국산에 대체 가능한 제품 있음좋겠다ㅠㅠ",
    "text141": "믿고쓰는 키스미 아이라이너 번짐없이 잘 발려요~ 가격도 할인되서 넘 좋아요*^^*",
    "text142": "키스미 아이라이너는 지속력도 좋고 잘그려져요! 여러개쓰는제품!",
    "text143": "저렴한대 안번지고 잘 그려져요 4월까지 세일이니까 그전에 구매하시면 될 것 같아요",
    "text144": "키스미 마스카라는 넘나 좋은데 키스미 아이라이너는 대박실망.... 발색도 제대로 안되고 여러번 덧칠해야 그나마 블랙색상 나오는데 그렇다고 또렷하지도않고 흐리멍텅.. ㅠㅠ",
    "text145": "저는 아이라이너 이것만 써요!\n진짜 잘 번지는 눈인데 이건 은 번지고 지속력도 최고예요!",
    "text146": "키스미 아이라이너를 종류별로 \n세개나 사서 쓰고 있는데 \n슈퍼킵 아이라이너가 또렷한 눈매엔\n최고인것 같고 지속력도 오래가고\n좋은것 같아  또 구매했어요",
    "text147": "색상도 그렇구 펜아이라이너라 확실히 쉽게그릴수있어서 만족합니다!!!",
    "text148": "오래지나도 번짐이 없어서 만족해요 ㅎㅎ\n얇아서 그리기도 편했어요!",
    "text149": "ㅎㅎㅎㅎ확실히 제가 그 동안 쓴 아이라이너 보다는 안 번지는데요 그렇다고 아예 안 번지는 건 아니에요",
    "text150": "올리브영 배송 느린데 웬일로  일찍왔어요^.^ 다른거 쓰다가 키스미 제품 추천받아서 구매해 봅니다. 포장이 좀 과한것 같은데 ㅠㅠ 환경생각해서 포장 좀 줄여줬음 좋겠네요. 써보고 좋으면 재구매 할 예정이에요",
    "text151": "맨날 쓰는 아이라이너에영 아라중에는 이게 젤 안반지고 너무 좋은것 같아영 ㅎㅎ 괌솨합니당 자주 이용할께영!!",
    "text152": "저번에 구매 했었는데써보고 괜찮은것 같아서 재구매 했습니다눈에 유분기가 많아서 백화점 브랜드 젤아이라이너를사용해도 다 번졌었는데이건 좀 괜찮네요",
    "text153": "키스미 아이라이너는 처음 써보는데 깔끔하고 얇게 잘 그려지네요 블랙 컬러라 눈도 또렷해보이고 좋아요",
    "text154": "쿠폰 적용시켜서 저렴하게 샀어요~다른 아이라이너 보다는 조금 덜 번지는것 같아요다음에 또 구매하려고요~",
    "text155": "좋아요 도움이 돼요 괜찮은 거 같아서 두통째 입니더! 추천해요",
    "text156": "지성 피부에는 안번지는 아이라이너는 없는 것 같아요\n조금의 번짐이 있어, 눈 밑 확인을 종종 하곤 합니다!\n자고 일어나도 남아있을 정도로 지속력은 좋습니다",
    "text157": "아이라이너 항상 대부분 클리오 제품만 이용했는데 이번에는 다른거 사용해보고 싶어서 키스미꺼 도전했어요!\n키스미꺼 원래 마스카라 유명한 건 알았지만 아이라이너는 한번도 안써봐서 궁금했어요\n실제로 써보니까 우선 발림성은 나쁘지 않았어요\n색도 다른 타 아이라이너와 비슷한 검정색이구요ㅎㅎ\n붓펜 두께는 좀 얇은편 인 것 같아요 \n저는 주로 꼬리만 그리기 때문에 얇은 편이 \n더 그리기 좋더라구요~ \n그리고 지속력은 사실 엄청 오래가고 하나도 번짐이 없다고는 말은 못하겠어요 ㅋㅋㅋ 제가 평소에 수정을 잘 하진 않는데 하루종일 일하구 나중에 보면 좀 지워져있긴 하더라구요 근데 번짐이 너무 심하고 그정도는 아닙니다 ㅎㅎ\n나름 만족하면서 사용중이에요!",
    "text158": "키스미 아이라인 잘 쓰는 중인데 올리브영에서 세일 하길래 급하게 샀더니 블랙인 걸 모루고 샀네요ㅠ 블랙은 너무 진해서 브라운만 쓰는데 .. 그래서 어쩔 수 없이 몇 번 썼는데 발림성이나 지속력은 아주 좋습니다",
    "text159": "제가 키스미 제품은 처음 써봤아요! 두께는 얇은 편이고 부들부들해서 느낌도 좋아요ㅎㅎ 지속력은 꽤 오래가는 편이고 번짐은 조금? 제가 눈에 손을 자주 대는 편이라ㅜㅜ 사실 민증사진 찍으려고 급하게 샀는데 아직 안 찍었어요 너무 좋은 제품이라 고민 하시는 분들은 그냥 바로 사세요!!",
    "text160": "ㅋㅣ스미에서 벗어나지못하늨 삶을 살고있네요 ㅋㅋㅋ\n진짜로 예전에 고등학생부터 ? 마스카라랑 아이라인 키스미로 시작해서 \n다른 제품은 아예 써보지도 않앗는데 가끔 친구들꺼 써보면 다 번지고.. 웃을때 눈 겹쳐서 밑에 팬더처럼되고,,,,그러더라고요\n\n걍 어쩔수없음 다시 다른거 써도 ㅇㅒ로 돌아오지 않을까..싶네영\n\n아주아주 만족스럽고 ~ \n7000원으로 ㄴ산것도 대박인 것 같아요 우에에엥 대박대박\n\n사용기간이 짧긴한뎅 짜피 맨날쓰다시피 하니까 다 쓰겠죠 뭐 ,, 그냥 칠천원 가격에 산 거ㅔ 충격적이게 좋음 ㅎㅎ\n감사합니당 잘ㅋ슬게요.~!",
    "text161": "아이라이너는 키스미 제품만 사용하고 있어요\n지금 몇 통 째 썼는지 모르겠어요 ㅎㅎ\n붓페ㄴ이어서 양쪽 대칭 맞추고 굵기 맞추기가 다소 어렵고\n시간이 오래 걸리지만\n아직까지는 키스미 아이라이너만한 데품을 모ㅅ 찾았어용\n일본 제품이라는게 좀 걸리지만..\n지속력도 좋고 번짐도 없어서 좋네요!\n게다가 할인까지 해서 저렴하게 잘 샀어요\n코로나 때문에 화장할 일이 많이 없었는데\n할인해서 사니까 더 좋네용 ㅎㅎ\n처음으로 블랙 구매했는데 큰 차이는 없는 거 같고\n아무튼 아주 만족합니다~~\n이거 다 쓰면 또 살 거예요 ㅎ 배송도 빠르고 감사합니다아~!",
    "text162": "저는 평소에 아이라인 잘 그리지 않지만 그리게 되면 항상 키스미 제품을 사용하고 있습니다!\n지속력도 좋고 번짐이 없어서 땀이 많이 나더라도 화장이 망가지거나 번지는 일이 없어서 좋아요\n너무 두껍지 않아서 편하게 슥슥 사용하기 참 좋네요\n\n제가 피부가 예민한 편이라 어떤 아이라이너를 사용하면 좀 따갑거나 눈물이 주르르르 흐르는 제품들이 있는데, 키스미 제품은 제품을 눈에 바를때도 그냥 편하고 부드럽게 발리는 편이에요\n\n정말 좋은 점은 땀이나 물에 지워지지 않지만 립앤아이 리무버로는 쉽게 지워진다는 점입니다!\n부드럽게 녹는 느낌이에요\n\n앞으로도 키스미 제품을 사용할 의향이 있으며 다른 분들께도 추천드립니다\n세일기간에 겟 겟 하면 더욱 더 저렴한 가격에 좋은 아이템을 구할 수 있어서 이 기간을 잘 이용하시면 좋을 것 같아요:)",
    "text163": "한국에 수입되기 훨씬 오래전부터 사용한 제품입니다. 발림성도 좋고 지속력도 좋으며 번짐도 없어서 매일 사용합니다. \n사진은 기존에 몇 달 사용한 제품인데도 발색이 잘됩니다. 새제품은 더 진하게 발색돼요. 꼬리도 뾰족하게 잘 빠지고 워터프루프라 여름에도 사용하기 좋습니다. \n클렌징 오일로도 잘 지워져서 따로 아이메이크업 리무버를 사용하지 않아도 괜찮아서 데일리 메이크업으로도 좋습니다. 다른 제품이랑 병행해서 많이 사용해봤지만 개인적으로는 키스미가 제일 잘 맞아서 다른 제품은 사용 빈도가 낮네요.\n키스미 강추!!! 👍🏻👍🏻👍🏻",
    "text164": "저는 이걸 받은이후로 아이라이너는 이걸로 갈아탔습니다 진짜 너무 좋아요 원래 키스미썻는데 그것보다 좋아요 진짜 손으로 막 문질문질 하지 않는이상 지워지지도 않고요 근데 클렌징 할때는 또 이상하게 깔끔하게 잘되요 워터프루프도 짱짱하고요 근데 제 친구는 잘 지워진다고 하더라고요 케바케인듯 !! 그래도 전 진짜 아이라인 탑이라고 생각합니다 추천해요 !! 유명한겅 이유가 있는듯",
    "text165": "피부타입이 악건성이여서 기초 완전 수분.유분감 위주, 쿠션(클리오광채쿠션)도 촉촉한 위주로 써서 눈 화장 시 번짐으로 인해 항상 붓펜 아이라인(키스미히로인스무스아이라이너)만 주구장창 썼습니다. 그래도 제 눈엔 번짐이 아주 사알짝 사알짝씩 있어 아쉬웠어요..\n\n이번에 슈퍼킵 라인이 새로 출시되고, 블랙핑크가 또 모델이 되면서 과심이 있었는데 뷰티테스터로 당첨 되어 써볼 수 있어 너무 좋았어요.\n\n우선 가장 중요한 1,번짐) 진짜 미세하게 아이라인의 색이 스치는정도? 물드는정도? 진짜 미세하게 번짐이 존재했는데 전 워낙 스킨, 쿠션 촉촉하게 하고 파우더 처리하면 또 떙겨서 파우더 처리도 안해서 그런 것 같고 다른 분들이  전혀 번짐 없을꺼라 장담합니다!\n\n2.색상) 전 항상 브라운만 사용해요. 섀도우를 진하게 하는 편이 아니고 꼬리만 아이라이너를 그리는 편이라 블랙을 사용하면 너무 따로 노는 느낌이 컸거든요. 그런데 이번 제품은 검정색을 받아보게 되었는데, 키스미에선 블랙안써봤는데 왠걸, 촌시러운 블랙도 아니고 워냑 얇게 발려서 그런지 진한 느낌도 없고 너무 맘에 들었어요!! 브라운의 부드러운느낌에서 블랙의 또렷한 느낌을 느끼게 되었답니당ㅎㅎ\n\n3.지속력)건성분들..속쌍분들...진짜 아이라이너 지속력 기대안하는거..다들 공감이시죠? 근데 키스미 슈퍼킵은 진짜 지속력 슈퍼킵입니다....출근해서 쫌만 있으면 사라져 있는 꼬리부분이 살아있습니다!!!!!!\n\n4.발림성)발림성에선 기존에 쓰던 제품과 비교했을 시 큰 차이는 없었어요. 똑같이 0.1mm로 얇게 발리고 부드럽게 발리고 쓱 그으면 쓱 그어져 나와서 실패할 확률도 적고...전 진짜 키스미 아이라이너 발림성 \n너무 사랑합니당..너무 시크하게 꼬리가 잘그려져요.\n\n눈화장 화장품에서 마스카라나 아이라이너에서 키스미 워낙 제품을 잘 뽑아서 믿고 쓰는 것 같아요. 슈퍼킵나온만큼 이제 히로인에서 갈아타야할것같아요 :) 전 브라운도 하나 더 구매할려구요ㅎ\n건성이여서 촉촉한 베이스 하시는 분, 속쌍 무쌍분들 강추입니다.",
    "text166": "다른 제품도 많이 써봤지만 라이너는 이게 최고입니다.\n한번에 많이 나와 번지는 경우도 없고 붓펜처럼 되어 있어서 라인 그리기도 좋아요. 지울 때도 깔끔하게 가루날림없고! \n가격대가 흠인데 할인만 좀 자주했으면.",
    "text167": "몇년째 사용하는제품 발색 지속력 두께감 좋아요 부드럽게 발림 잘안번짐",
    "text168": "아이라이너는 이젠 키스미 이네요. 여기 아이라인 제품들은 하나같이 다 좋네요. 특히 슈퍼킵은 더 덩교하게 가늘게 라인을 섬세하게 그릴 수 있어 더 좋았어요. 번짐 없는건 두말 함 잔소리 입구요.ㅎㅎ",
    "text169": "키스미 제품은 모든것이 칭찬할 수 밖에 없네요. 항상 분홍통 쓰다 이번에 요걸로 바꿨봤는데 역시나 섬세하게 그려지고 지속력은 두말하면 잔소리 입니다. 세일때 항상 쟁여두세요.",
    "text170": "항상 쓰던제품이에요 이게 제일 안번지고 좋은것같아요 1+1행사햄ㅅ으면좋겠네오",
    "text171": "두께는 얇게잘발리구요. 부드럽게잘발립니다.지속력은 오래유지되구요.혼자서두사용가능해요~만족합니다",
    "text172": "중딩딸이 사달라해서 사줌 화장좀안했음좋겠는데 벌써 ㅠ생",
    "text173": "거울까지 증정\n아주 잘 쓰고 있어요 거울까지 증정\n아주 잘 쓰고 있어요",
    "text174": "아이라이너는 키스미제품 꾸준히쓰는데 스테디셀러는 온오프 품절이라 매장가서 교육생에게 비교설명듣고 세일에 오프는 증정사은품도 있었어요 아이라인펜슬하나더요 둘다 워터프루프이고 번짐없이 좋아요",
    "text175": "마음에 들어요 ㅠㅠ 근데 번져서 나중에 팬더가 되는 매직이 있네요..ㅠㅠㅠ",
    "text176": "진짜 빠르게 마르고 번짐없어서 넘 좋아요!! 최고입니다!!!",
    "text177": "제 눈이 아이라인 잘 안 번지는데 유독 키스미만 살짝 밑에 번짐이 있어요,, 얘도 약간 가루져요,,,",
    "text178": "붓펜이라 그리기도 편하고 지속력도 좋아요,마스크 땜에 화장을 잘 안하지만 아이라인은 포기할수 없내요^^",
    "text179": "라이너 사용시 펜슬과 같이 쓰는데 요아이는 섬세하게 표현할때 그리기 좋아요 끝 뾰족하게할때 주로 이용합니다",
    "text180": "브라운컬러 사용하는데  블랙으로 구매해보았어요",
    "text181": "솔직히 다른거 쓰려고 하다가도 결국 키스미류 돌아오게되네여...좋긴조아옂",
    "text182": "키스미 아이라이너는 늘 만족스럽습니다~~ 색상 별로 다 구입해서 그때그때 사용하는데 재미있답니다",
    "text183": "키스미 히로인메이크 아이라이너 번짐없이 사용하기 좋습니다",
    "text184": "안번지고좋아요\n잘지워지고 세일해서 샀어요ㅎㅅㅆ",
    "text185": "발색이 뚜렷해서좋아요\n번지거나 지워질 걱정없어서좋긴한데\n붓이 너무길고 야들야들해서 그릴때 손 떨리거나하면 망..",
    "text186": "역시 화장품온라인구매는 올리브영이 최고입니다. 배송, 품질,가격면에서 최고입니다^^ 좋아요^^",
    "text187": "안번지고 잘 그려지고 정말 좋아요! 꾸준히 사용하고 있답니다. 강추강추합니다! 많이파세요요요",
    "text188": "항상 쓰던거예요ㅎㅎ이거 한번 쓰면 다른거 못써요ㅋㅋ홑커플인데 안번지고 좋아요ㅎㅎ세일해서 저렴하게 구매했어요!!",
    "text189": "아니 일단 다른 아이라이너와 다르게 지속력 ㄹㅈㄷ 그냥 안지워짐. 분장할때 쓰시는거 추천드립니다. 그리고 두껍게 그려져서 살짝 얇게 그리시는거 추천드립니다 !!",
    "text190": "아이라이너 필수템이에요 키스미 망하면 큰일남.. 저 화장 못해요 그럼 ㅠㅋㅋㅋ",
    "text191": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text192": "엄마가 쓰실 아이라이너 대신 구매해 드렸습니다아 ~\n마음에 들어하시고 잘 사용하고 계신 것 같아요 ㅎㅎ 🥰",
    "text193": "평소에 펜슬제품을 사용해서 그런지 처음에는 그리기 조금 힘들었지만\n금방 익숙해졌습니다. 얇게 그려지는 점이 굉장히 좋았어요. \n끝부분 꼬리가 사-악하고 이쁘게 빠지는데 감동...그리고 무엇보다 안번져요ㅠㅠ\n혹시나 해서 오일리한 제품을 바르고 파운데이션으로 마무리한 뒤에도 발라 봤습니다.\n평소 쓰던 제품이였으면 오후에 이미 번져서 팬더가 되어 있었을건데\n이 제품은 저녁까지 번지지 않아서 좋았어요!\n브라운 말고도 다음엔 블랙으로 사용해볼까 해요~!\n이 제품도 번지신다 싶으신 분들은 아이프라이머와 함께 사용권장해 드리고 싶네요! 저는 대만족 :D~!",
    "text194": "그냥 무난하네요...점막은 펜슬로 그리고 있어요. 아직 아이라이너가 익숙하지 않아서....\n\n두께 : 매우 얇게 잘 나와요. 눈꼬리를 날카롭게 그리기 쉬워요. \n\n지속력 : 5시간 정도 지났는데 짱짱합니당\n\n번짐 : 첨엔 번지나 싶었는데 시간이 좀 지나니까 잘 안 번져요. \n\n발색 : 잘 안 나와요....제 눈이랑 안 맞는 건지 안 나올 때 손등이 바르면 손등에서는 안 나오다가도 곧잘 나오는데 눈에는 좀 발색이 잘 안 나오네요...\n\n부드러움 : 액이 나올 때는 부드럽게 잘 발려요.",
    "text195": "이번에 할인을 하길래 원래부터 키스미 브랜드를 좋아했던지라 구매해봤습니다‼️🙃\n\n발림성이나 지속성도 좋은편이고 써본 아이라이너 중에서는 역시 키스미가 제격인것같네요 크..👍🏻\n\n가격도 저렴한데다가 몇년째 애용하고있는 브랜드 입니다요 ㅠㅠㅠ✨\n\n몇번 흔들어서 쓰면 더 두껍게 바르실수도있구요!\n두께는 본인이 조절해서 바르심됩니당!\n키스미 영원히 번창하라 ~~♥️",
    "text196": "키스미 아이라이너 평소에 잘 쓰는데 이 제품은 좀 아쉬워요 세정 잘된다고 해서 샀는데 그만큼 지속력이나 발색력이 기존 것보다 아쉬워요 발색도 일단 세게 잘 안되고 지속력도 좀 짧아요 잘 지워지고 ㅠ 다음엔 기존 것 사던가 다른 브랜드 제품 써야겠어요…",
    "text197": "잘못그리면 지우기 힘들구용... 음 오후가 되면 눈꼬리 끝에 가루가 조금씩 떨어지는 경우가 있어요! 지속은 오래되는 편이고 번짐도 없어요! 브라운이랑 블랙이랑 섞어서 사용하고 사람 인상이 또렷해보이는 점이 좋아서 가끔 진한화장 하고싶을 때 사용합니다 !",
    "text198": "키스미 아이라이너는 오래전부터 사용하고 있던 제품이에요. \n마침 또 올영세일로 원가보다 매우 싸게 판매하고 있길래\n부담 없이 바로 구매하게 됐습니당 역시는 역시라고 .... \n발림성 지속력 매우 좋구요 \n\n-무엇보다도 붓이 얇아서 섬세한 화장이 가능한 것 같네용 저 같은 경우는 눈매 때문에 눈꼬리를 올려서 그리는데요, 전에 다른 사이트에서 매우 저렴한 아이라이너로 그렸더니 날렵한 눈꼬리를 그리기 힘들더라구요.. 역시 키스미 너무 좋습니다 ㅜㅜㅜ 눈꼬리 끝처리 하기 매우 좋아요 \n\n-저는 일 때문에 한 번 화장을 하면 기본 12시간은 넘게 유지해야 하는데 지속력 또한 좋았어요 눈 접히는 부분도 번짐이나 지워짐 없었구요! \n\n-부드럽게 잘 발리는 아이라이너는 키스미만한 게 없는 것 같네용\n몇년 째 키스미만 구매하고 있습니당 앞으로도 갈아타지 않고 주기적으로 구매해야겠어요",
    "text199": "붓펜으로는 제일 유명한 아이라이너라고 해서 구매했어요. 확실히 번짐없이 잘 발려요. 수정하거나 지우려고 면봉으로 터치할때는 가루같이 떨어져 나오긴 해요 아무래도 건조된 상태고 고정력이 좋아서 그런 것 같긴 해요. 지속력은 매우 좋고 잘 쓰고 있습니다.",
    "text200": "다른 제품 써봤다가 결국 다시 이 제품으로 돌아오게 되네요~아이라이너 쓰면 잘 번지는 눈인데 키스미 히로인메이크 아이라이너는 눈 번짐도 없고 깔끔하고 자연스럽게 그려져요. 늘 검정색 아이라이너만 쓰다가 이번에 브라운 계열로 사고 싶어서 브라운블랙 테스트하고 사봤는데 넘 마음에 들어요~\n지속력은 말할 것도 없고 얇고 부드럽게 잘 발려요. \n마스카라는 안해도 키스미 아이라이너는 필수품입니다~ㅋ"
  },
  {
    "brand_name": "키스미",
    "product_name": "[강력 워터프루프] 키스미 스무스 리퀴드 아이라이너 슈퍼 킵",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001141237ko.jpg?l=ko",
    "review_name": "02 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011412",
    "text1": "요 제품이 조금 더 비싸길래 ㅠㅠ 다른거 다 품절이라 구매하게되었는데 차이점은 잘 모르겠어요 ~ 잘 쓰고있어요",
    "text2": "✔️ 키스미 유지력 높기로 소문 났잖아요~ 그 이름에 맞게 오래 지속돼요!\n✔️ 번짐도 없고~ 초보자두 그리기 쉽게 쓱쓱 그려져서 편해요~ 대만족합니당",
    "text3": "평소에 눈물이 많은 편이라 다른 아이라이너들을 사용하면 10분만 지나도 지워지고 번졌는데 이건 화장한지 7시간이 넘었는데도 하나도 안 지워지고 번지지도 않아요💗",
    "text4": "키스미 아이라이너가 지속력이 좋아서 구매했어용🖤\n원래 블랙 쓰다가 브라운으로 사봤는데 더 자연스럽고 좋네요! 연한 화장을 즐겨하는 제게 블랙은 너무 진해서 겉도는 느낌이었거든요🥺 브라운이 더 맘에 들어요 ㅎㅎ",
    "text5": "확실히 워터프루프라서 눈가에서번짐이 없어여!\n얇아서 수정할 때도 좋고 초보자도 쉽게 그릴 수 있어용",
    "text6": "키스미 아이라이너 발색 자연스럽고 잘 그려져요. 초보자도 쉽게 사용합니다.",
    "text7": "거의 10개째 쓰는 느낌인데 이거 만한게 없는듯 10초도 안걸림",
    "text8": "한 번 사용해보려구요 ㅎㅎ 유명한 제품이니 기대가 되네요!!!",
    "text9": "워터 프루프라고해서 샀는데.. 전혀 아니구요..\n물 한번 들어가자마자 지워졌어요..ㅠ 그렇게 심하게 놀지도 않았고 눈 주변은 만지지도 않았는데 다 지워져서  조금 실망했어요.. 하지만 색이랑은 예뻐서 워터 프루프 아이라이너 보다는 그냥 평소에 쓰고 다니기에는 문제없이 사용힐수있을것같아요!",
    "text10": "아이라이너를 점막부분부터 굉장히 얇게 그리거 꼬리도 거의 빼지 않는 편인데 컨트롤 하기도 쉽고 지속력도 오래가 만족합니다. 아침에 화장하고 나가면 수정할 일 없어서 좋았어요. 가격도 착하고 점막부분이 지워지거나 하는 점도 없어요.",
    "text11": "중학생때부터 여기 마스카라만 사용 한지 벌써 육 년이 넘었어요",
    "text12": "할인하길래 사봤는데 역시 키스미 아이라이너 최고애용 아이라인은 키스미꺼만 사용중이에용!!! 할인 자주 해주셍ㅎ~~",
    "text13": "✔️ 부드럽게 쓰르륵 돼서 아주 좋아요~\n✔️ 슬림한거 좋아하는데 발림성 좋으니까 그냥 쑥! 그리면 돼서 짱 편함!!!\n✔️ 키스미 지속력 강한건 누구나 다 아는 사실이어서 아주 만족",
    "text14": "맨날 팬슬로만 그리다가 요샌 또 딱 떨어지는 아이라인을 찾게되더라구여 그래서 사봤어용",
    "text15": "드디어 인생 아이라이너를 찾았네요~.~ 정착템이 되었어요! 발색은 물론 그리기도 쉽고 그리자마자 바로 잘 굳던데요 ^^ 굿굿ㅋㅋㅋㅋ 아침에 그리고 밤늦게까지 그대로입니다 ㅎㅎ",
    "text16": "추천받고 구매했다가 너무 만족해서 재구매해서 사용중입니다 인생라이너에요. 저는 앞으로 이 제품만 쓰러고요 ^^ 아쉽게도 가격대가잇어서 할인할때 쟁여두러구하는데 할인을 잘 안하는.. 🥹 단종만 하지말라주세용",
    "text17": "진하게 잘 그려지고 진짜 잘 안 번지는 거 같아요 찐으로 슈퍼킵인듯요",
    "text18": "붓펜이라 꼬리 그리기 좋고 오래 씁니다 번짐은 물론 있지만 적은편이이요",
    "text19": "🤎 저는 붓펜 아이라이너 중에서 지속력이 제일 좋은건 이 키스미 인것같아요 ㅠㅜ 그래서 벌써 6통 넘게 사용하고 있어요!\n\n🤎 컬러\n컬러는 브라운인데도 생각보다 진해요!! 너무 밝은 컬러는 아니라서 딱 적당하게 사용하기 좋아요!\n\n🤎 지속력\n지속력이 진짜 짱이에요!! 제가 이 아이라이너 쓰고 울어도 보고... 비도 맞아보고... 물도 맞아보고... 눈도 맞아보고... 그랬는데 안지워져요!",
    "text20": "평소 같은 상품의 블랙을 사용하다가 퍼컬 결과 브라운이 더 어울린다하여 브라운을 구매하였습니다. 사진에서 보다시피 아이라인을 그리고 바로 찍은 사진인데 뭉치고 번짐이 있습니다. 또한 그리고나면 연해져서 한번 더 덧그려주어야 합니다. 블랙에서는 안 이랬는데 브라운만 이런걸까요? 자극은 진짜 하나도 없이 잘 그어집니다! 이게 유일한 장점같아요",
    "text21": "❤️ 키스미 리퀴드 아이라이너 ❤️\n\n키스미 제품은 다들 알고있는 유지력 빵빵한 제품\n아침에 바르고 나가도 저녁까지 안 건들여도 되는\n눈에 신경을 안써도 알아서 진하게 유지되어있는\n그런 제품이에요 ☺️❗️\n\n붓 제품이라서 그런지 첨에 사용할때 저는 어려웠는데\n막상 또 쓰다보니까 여기에 익숙해져있어서\n쓰다보면 또 이게 편하다고 느껴지더라구요\n\n양 조절하기에는 어려운제품이 아니라\n딱 그냥 누구나 쓸 수 있는 무난한 제품이고 \n손등에 덜거나 하지 않아도 되는 아이라\n내가 양을 막 덜어야 하지 않아서 좋았어오 🙂\n\n가격대도 부담스럽지 않은 아이라서\n다 사용하게되면 또 구매해서 쓸 수 있는 아이에요\n할인도 자주하고 있어서 할인할 때 구매해서\n쟁여놓으면 딱 좋을 제품이에요 ❗️\n\n워터프루프는 아니라서 물에 강하지는 않은데\n일상생활 할 때는 쓰기에 딱 무난한 아이에요👍🏻",
    "text22": "키스미 아이라이너 대체품을 아직까지 못찾은 1인입니다.. 진짜 눈화장이 잘 번지는 타입이라 팬더 안되는 아이메이크업 제품들을 사용하고 있는데 키스미 아이라이너는 번짐이 진짜 없어요 브라운색이라 데일리 메이크업으로 잘 사용하고 있습니다",
    "text23": "어떤 워터프루프제품 비싼 걸 사도 다 번지는 눈입니다\n진짜 진심 다 번져요 저는\n이것때문에 어릴때부터 아이라이너에 관심이 정말정말 많아서 이거저거 다 시도를 해봤는데요\n\n유일하게 안 번졌던 아이라이너 두개가\n\n키스미 슈퍼킵(다른모델은번지긴했었음.이건아얘안번짐)\n베르사유의장미아이라이너\n\n진짜 얘네 빼고는 다 번졌습니다\n베르사유의장미는요즘 입점이 안돼는 것 갵고 구하기도 힘들고 해서 키스미 슈퍼킵은 반드시.쟁이는 템입니다\n\n저처렁. 아이라인 번지시는 분들 진짜 강추템입니다",
    "text24": "아이라이너는 그냥 키스미 사야할 것 같아요 ㅋㅋ 가끔 세일 안 하면 아 그냥 다른 브랜드 사볼까.. 하고 다른거 사는데 항상 후회합니다. 유명한건 이유가 있네요. \n우선 지속력..! 아주 만족스러워요ㅜㅜ 제가 다른 제품 사용했을 때 지속력때문에 속상했던적이 꽤 많은데 키스미 아이라이너는 오래오래 잘 지속돼고 눈에 착 달라붙어있어서 아주 만족입니다ㅎㅎㅎ 심지어 바다, 워터파크, 계곡 갔을때도 안 지워지고 잘 남아있어요!! \n\n그리고 두께도 너~~무 얇지도 그렇다고 두껍지도 않은 딱 적당한 두께라 라인 그리기도 어렵지않아요 ㅎㅎ \n얇으면 정교하게 그릴 수 있지만,, 그리기가 어려워서 힘들고 두꺼우면 그냥 이상한데 키스미 아이라이너는 두께가 진짜 딱 적당함 !!\n\n그리구 색상도 저는 블랙브라운(?)이랑 브라운 둘 다 있는데 둘다 이뻐요 ㅎㅎㅎ 자연스러운 느낌 원하시면 브라운이 좋고 또렷한 느낌 원하시면 블랙브라운(?)이 좋아요",
    "text25": "일단, 제 눈은 참 이상해요.\n돈을 주고 메이크업을 받아도 어떻게든 한시간 이내로 좌악 번지는 아이라이너.ㅋㅋㅋㅋ\n이제품도 사기전에 어느정도는 예상을 하긴 했으나 최고라는 키스미 아이라이너도 제 눈은 감당못하네요ㅠㅠ \n안그래도 수십년을 그려왔지만 아직까지도 아이라이너하나 이쁘게 제대로 못그리는게 컴플렉스라면 컴플렉스인데 너까지 날 배신하는거냐고ㅠㅠ\n그나마 믿고산 키스미 라이너도 이렇게 맥없이 번지는구만요ㅠㅜ\n희안하게 오른눈만요.ㅋㅋ\n그래도 최근에는 딸들이 지적하다못해 케이스를 하나 사서 립아이 클렌저 듬뿍 넣어서 선물해줬어요ㅋㅋ\n제발좀 가지고다니시며 외눈 팬더 되실조짐이 보이면 바로 슥슥 닦으시라며..\n따로 그런제품이 나온건 없나 이참에 찾아봐야겠습니다!\n\n*그래도 제품력이 좋으니 타제품들에 비해 깨끗하게 그려지기는 합니다.",
    "text26": "아이라이너는 이 제품만 계속 사용할 정도로 너무 좋아요\n우선 정교한 꼬리 빼기에 최적화 되어있고\n워터프루프 라인이여서 덜 번지고 색상도 브라운이지만 한국인에게 맞는 다크 브라운 정도여서 딱 좋은 색상이에요\n다만 번지는건 덜하지만 가끔씩 굳으면 가루처럼 떨어질수도 있어요 그리고 다른 키스미 아이라이너 라인들은 행사 가격으로 자주 해주는데 이 타입은 세일을 자주 안해서 아쉬워요...",
    "text27": "키스미 슈퍼킵 아이라이너!!\n저의 정착템 중 하나입니다.\n\n리퀴드라이너는 키스미 중에서도 무조건 이 슈퍼킵!!\n슈퍼킵 중에서도 무조건 이 브라운!!\n진짜 컬러 누가 뽑았어 너무 잘 뽑았잖아 아주 칭찬해!!\n\n어쩜 이렇게 자연스러우면서도 존재감 있는 것이여??\n이렇게나 지속력이 좋은데 클렌징도 잘되다니\n거기다가 행사도 자주해 ㅠ\n한번 사면 오래사는 아이템이라\n자주는 못 사지만\n올리브영 지박령인 내가 볼 때마다 세일 아니면 증정을 하고있음 ㅋㅋ\n앞으로도 계속 세일길 행사길만 걷거라.. 아무리 좋은 제품이라도 세일 안할 때 사긴 좀 비싼 감이 있긴함 ㅎㅎ\n\n제품 사용전 사용방법 안 읽고 패스하는 분들을 위해\n제가 짧게 정리해봤습니다 ㅋㅋ\n\n-사용전 뚜껑을 덛은 채로 2~3회 흔들어 주시고\n-보관시는 눕힌 상태로 하는게 좋다고 함\n(근데 보통은 세워서 보관하죠? 전 눕힌채로 보관하는데 그 덕분인지 뭔지는 몰라도 엄청 오래 쓰는 것 같음)\n-발색이 흐려졌을 땐 뚜껑을 닫고 여러 번 흔들어준 후\n붓펜 끝이 아래로 향하게 하여 몇분간 방치한 뒤\n티슈로 펜 끝을 정돈해 사용하래요\n\n그럼 다들 키스미 슈퍼킵으로 슈퍼프리티한 눈매 만듭시다",
    "text28": "얇게 슥 그리기 편해요!✨\n하루종일 (10시간) 밖에서 엄청 땀흘리면서 놀고 왔는데\n번짐 1도 없어요! 지속력 짱이네요!\n확실히 일반 보다 슈퍼킵이 지속력 더 좋은 것 같아요. \n\n사고 보니까 원래 쓰던 거 아니어서 당황했는데\n사용감은 거의 똑같고 지속력 좀 더 좋은 것 같습니당👍🏻",
    "text29": "내가 뭘 잘못 사용한건지..\n뭐에 걸려 뭉친것 처럼 발색이 안됨 ㅠㅠ\n내가 아무리 여러 아이라이너 쓴다해도 그 어떤 제품도 이런적은 없는데.. 너무 안나와서 꾹꾹 눌렀더니 어느 한 부분만 안나옴...\n붓펜 아이라이너는 정교함이 생명인디...그래도 픽싱은 엄청 돼서 그리고 바로 휴지로 지웠는데 절대 안 번짐..😌",
    "text30": "[데일리 아이라이너]\n키스미 스무스 리퀴드 아이라이너N 제품을 늘 사용해 왔는데 이 제품이 더 좋다는 말을 듣고 구매해 보았습니다.\n하지만 저는 큰 차이점을 느끼지 못했습니다.\n\n❤️ 재구매\n한 듯 안 한 듯 한 제품보다는 한 것 같은 느낌의 아이라이너를 좋아하지만 그렇다고 눈과 동떨어지는 느낌은 싫어하는 까다로운 저에게 안성맞춤인 색을 가진 제품입니다.\n간단하게 말해 자연스러우면서 또렷한 눈을 표현할 수 있는 제품입니다.\n\n❤️ 유지력 및 번짐\n눈을 강하게 비비지 않는 이상 화장을 지울 때까지 유지되고 번짐이 없는 제품입니다. 수정화장이 따로 필요 없습니다.\n\n🤍재구매\n가격이 저렴한 동일사 제품과 비교했을 때 장점을 느끼지 못해서 재구매할 지 모르겠습니다. 제품 자체는 좋습니다.",
    "text31": "**브라운 컬러 짱짱임!!\n얼굴에 점 찍을 때 쓰는데 엄청 자연스럽고 예쁨\n물론 눈에 그려도 그러함**\n\n재구매했어요!!\n더 싼 것도 많은데 왜 했을까요? 좋으니까 했습니다😍🥺\n다른 라이너로 갈아타려고 테스트해봤는데\n사용감 컬러 이거만한 게 없어서..  그냥 똑같은 브라운 컬러로 또 샀습니다 ㅎㅎ\n\n원래 얼굴에 점 찍는 용도로 산 건데요~\n아이라이너로도 종종 써요 ㅋㅋ 세밀하게 표현되어서 진짜 예뻐요!\n얇은 줄 하나가 눈매와 인상에 얼마나 큰 영향을 주는지 한번 그려보시면 알게 됩니다.\n\n그리고 지속력 엄청 짱짱해서 얼굴에 점 찍으면 하루종일 가요 ㅎㅎ\n사실 한번 사면 되게 오래 써서 아직 다 쓰지 않았는데 아이브로우 준다고해서 쟁여놨어요!!\n\n말 나온 김에 마이크로 아이브로우카라,\n전 04내추럴브라운 받았는데요\n애쉬브라운이 왔으면 좋았을텐데 ㅠ 현재 흑갈발인 저한테 내추럴브라운은 좀 따로 노네요 아쉽..\n예전에 탈색했을 때 썼으면 잘 어울렸을듯 ㅋㅋ\n얜 봉인하고 원래 쓰던 힌스 브로우나 열심히 써야겠어욤\n(힌스 진짜 가격비싼것만 빼면 흑갈발에 짱짱임)\n\n다 쓰면 또 재구매각입니다..\n그리고 볼 때마다 생각하는데 키스미 모델 소미 진짜 예쁘고 잘 어울린다❣️",
    "text32": "펜 아이라이너 이번에야말로 다른 브랜드로 갈아타볼까 했지만\n아이라인은 지우는게 너무 일이어서 또 키스미로 왔습니다..헤\n\n붓이 단단하지 않아서 자유롭게 그리기 좋고,\n색도 브라운 하니까 블랙보다 훨씬 자연스러워 보여요. \n\n개인적으로 키스미 아이라이너의\n최고 장점은 온수로 지워진다는 점인것 같아요.",
    "text33": "곧 다 쓰게될것 같아서 쟁여두기 위해 또 구매했습니다ㅋㅋㅋ 저를 만나는 친구들마다 넌 어떻게 그렇게 아이라이너 번짐이 없냐며 놀라곤 하는데 다 이 친구 덕분입니다ㅋㅋㅋ\n제 피부 타입은 여름 쿨 라이트 21호 이고, 건성이지만 평소에는 매트한 화장을 즐겨 합니다! 피부 고민은 최근 지성에서 건성으로 변하는 바람에 각질이나 트러블이 고민인 상태이며, 티존은 아직 지 복합성인 상태입니당 입술 주변은 오래 앓아온 구순염 때문에 성분이 조금이라도 안좋거나 제 피부에 자극이 될만한 성분이 닿으면 바로 빨갛게 습진이랑 진물이 생기고 가려움이 느껴집니다ㅜ 입술 주변만 극극 민감성 피부입니다ㅜ 그래서 어떤걸 쓰던지 성분을 가장 먼저 살펴보고 구매하는 편입니다 \n번짐도 적고 색도 이뻐서 아이라이너 고민이신 분들은 이거 추천해드립니다",
    "text34": "쓰던 키스미 제품을 고집하다가 어머니가 너무 좋다고 해서+거울을 증정해서 갈아탄 제품이에요. 그런데 기존에 쓰던 아이라이너보다 훨씬 잘 그려져서 앞으로도 이 제품을 구매하려고 해요.\n\n먼저 이 제품을 구입한 가장 큰 이유인 손거울이 너무 튼튼하고 퀄리티가 좋아서 만족스러워요. 첫 번째 사진처럼 적당한 크기라서 휴대하기도 정말 좋습니다.\n\n사은품만 만족스러운 게 아니라 가격도 마음에 들었어요.  만원 정도에 구매할 수 있는 제품인데, 가격에 비해 제품력이 엄청 좋아요👍 \n\n이 제품의 가장 큰 장점은 아이라인이 얇고 자연스럽게 그려진다는 점이었는데, 초보자들도 쉽게 그릴 수 있을 것 같다는 생각이 들 정도로 쓱쓱 잘 그려졌어요. 붉은기 없는 갈색이라 색상도 마음에 쏙 들었어요. 지속력도 매우 좋아서 한 번 그리면 수정화장이 따로 필요없었어요.\n\n색 예쁘고 지속력 좋고 그리기 쉬운 아이라이너 찾으시는 분들에게 추천드리고 싶어요💕",
    "text35": "붓펜 아이라이너 중에서는 클리오, 키스미만 쓰는데 요즘 키스미가 할인을 자주 해서 구매했어요. 저는 몸통 부분이 핑크색이고 뚜껑이 갈색인 키스미 아이라이너를 자주 사는데, 그냥 할인을 많이 하는 걸 사도 비슷하게 좋더라고요👍 \n\n이 제품을 사서 어머니께 드렸는데 피부가 엄청 하얗고 머리가 갈색이셔서 블랙보다 자연스럽고 예쁘다고 좋아하셨어요. 기존에 혼자 올리브영에 가셔서 산 아이라이너가 너무 번져서.. 이걸로 다시 사드렸는데 이건 안 번진다고 마음에 쏙 들어하셔서 기분이 좋았어요.\n\n첫 번째 사진은 브라운 컬러이고, 두 번째 사진은 블랙과 브라운 컬리를 비교한 건데, 자연스럽고 예쁜 갈색이라 평소 연한 화장을 좋아하시는 분들이 쓰시면 좋을 것 같아요. 저도 짙은 눈화장이 안 어울리는데, 브라운 아이라이너와 아이섀도 하나만 바르는 화장이 가장 잘 어울려서 브라운만 사용하고 있어요. \n\n저는 눈에 유분이 많고 땀도 많이 흘려서 펜슬 아이라이너는 바르는 족족 다 번져 꿈도 못 꾸고, 붓펜 아이라이너도 잘못 사면 땀과 함께 흘러내려서..😢 곤란할 때가 많은데 키스미는 번지지 않고 지워지더라도 가루처럼 떨어져서 좋아요. 유분, 수분에 모두 강한 저에게는 최고의 아이라이너예요! \n\n저처럼 아이라이너가 잘 번지는 눈을 가지신 분들에게 추천드리고, 할인을 자주 하니 그때 구입하시면 좋을 것 같아요. 저는 40% 할인된 가격으로 구매했어요.\n\n제 리뷰가 구입하시는 데 도움이 되길 바랍니다💕",
    "text36": "애정하는 키스미ㅜ ㅜ\n키스미 아이라이너 급식시절에 친구꺼로 입문했었다가\n솔직히 저는.. 아이라인이 거기서 거기라 생각해서\n그냥 그때그때 싼거 행사하는거로 사서 써왔어요\n그래서 색상 디테일같은거 잘 몰랐는데\n웬걸.. 하늘아래 같은 레드는 없다고 했나요?\n마찬가지로 아이라인도 하늘아래 같은 브라운 없나봐요🤦‍♀️\n제가 예전에 쓰던거랑 비교했다가 깜짝 놀랐잖아요..(첫번째 사진)\n아니.. 제가 쓰던거 붉은끼 무슨일임지..\n키스미는 브라운중에도 어두운 브라운이라 넘 맘에드네요👍\n\n그리고 브라운이랑 블랙브라운이랑 엄청 고민했는데\n브라운 하길 잘한거 같아오\n눈매 표현하기에 너무 부담스럽지도 않고 딱 적절한거 같아요ㅎ\n\n키스미 다른라인도 써봐야겠어요!! 이거말고 핑크색깔 본체가 엄청 유명한거 같더라구요..?!",
    "text37": "키스미 아이라이너 말해뭐해죠~\n아~주 좋습니다 제가 원래 가성비충이라\n색조화장품 그냥저냥 싼거 대~충 쓰면 되지않나?라며\n살아왔는데 아니였슴다.. \n발림성도 좋고 색감도 확실히 좋아요 붉은끼 안돌고요\n그리고 행사할땐 어떠한 가성비 제품보다 \n더 좋은 가격으로 살 수 있어서 좋구요 \n다들 왜 키스미 하는지 알것같다눙..ㅜ\n\n그리고 브라운샀는데 저한텐 이것도 진하게 느껴지더라구요\n결정장애가 있어서\n색상 고르는것만 몇번을 고민했는지..\n특히 블랙브라운이랑 브라운 사이에서요 큐 ㅠ\n\n제가 테스트해봤을때 솔직히 매장에선 그닥차이가 안나는데\n자연광에선 확실히 브라운이 더 연해요!!\n은은한거 좋아해서 잘쓰고 있습니다 ㅎ\n\n이상품 말고도 다른 키스미제품 써보려구요!!\n이것보다 더 유명한게 았더라구요 ㅎㅎ",
    "text38": "고등학생때부터 써오던 키스미\n정말이지 얘 없으면 제 2의 눈이 없어져요…\n아이라이너는 항상 키스미 마스카라도 항상 키스미\n파우치에 없으면 불안한 키스미\n역시 아이 메이크업엔 키스미\n여러 버전이 있지만 슈퍼킵 라인이 지속력은 짱임👍\n그리고 나서 딱 픽싱되서 잘 번지지도 않고 워터프루프여서 땀과 물에 강해서 이번 휴가철에 챙겨야하는 필수템!!!\n물놀이 갈때 챙겨야징~~\n심지어 리퀴드 아이라이너 브러쉬여서 눈 꼬리 빼는 화장에 최적화된 아이템\n리퀴드 아이라이너는 대체로 그리면 인위적이여서 최대한 색상을 부드러운 브라운으로 고르는 편이여서 다른 브라운 아이라이너 다 써봤지만 이 제품이 색상은 제일 잘 만들었음\n 브랜드가 일본꺼여서 약간 … 그렇지만 \n같은 동양인이여서 동양인에 어울리는 색을 참 잘 셀렉하는거 같아요 이건 인정👏",
    "text39": "앱뿐특가때 한번사서 쓰다가 나쁘지 않아서 한개 더 쟁겨뒀습니다!!\n\n우선 저번에도 말했다시피\n이 키스미 제품은 정석브라운 느낌 낭낭하구요!\n발림성 견고하고 부드럽게 잘 발립니다!\n번짐은 제 눈에선 유분기가 없어서 없었지만\n완전 지성이시거나 유분기 많으신 분들께 아예 없을 것 같다고\n말은 못할 거 같아요!!\n(왜냐면 물티슈에 한방에 지워지더라구요)\n근데 또 어떻게보면 수정 쉽게쉽게 할 수 있으니까 화장할때는 좋다고 봅니다!\n근데 이름이 슈퍼킵인데 지속력을 강조하는 듯 한데\n확실히 보장이 안돼서 아쉽긴하네요!\n\n재구매 생각은 있지만\n소올직히 말해선 세일할때만 재구매 생각이 있습니다^^\n\n사진설명\n첫번째 사진은 지금 이 제품(위) 과 기존 저가 쓰던 제품(밑) 을 비교한 사진이고\n두번째 사진은 위부터 순서대로\n1.  히로인메이크 스무스 리퀴드 아이라이너 슈퍼 킵 블랙브라운\n2.~ 브라운\n3.~블랙\n4.키 스 미 분홍색 몸통 제품 브라운",
    "text40": "와... 진짜 너무 좋다... 유명하고 스테디인 이유가 있다!!\n리퀴드 그리는 거 귀찮아서 무조건 강경 젤펜슬 파였는데\n리퀴드 광팬이 되어버린 자의 리뷰입니다 😍\n\n사실 이걸 산 이유는 얼굴에 점 찍으려고 산건데\n(이사배 유튜브에서 봄. 펜슬로 먼저 찍고 리퀴드로 진하게 찍어주는 방식.. 제품은 키스미가 아닌 다른 제품이었음)\n이왕 산 김에 간만에 아이라이너로도 써 봤구요\n진심 감탄함.. 너무 예뻐요 ㅠ 제 눈이요.. ㅋㅋ\n\n젤펜슬은 표현 못해주는 리퀴드가 필요한 메이크업이 있는데\n난 귀찮다는 이유로 그걸 간과하고 살아왔던 거임..\n코덕으로써 반성합니다\n\n쌩얼메이크업에 리퀴드 가느다랗게 그려주면\n그 선 하나가 주는 변화가 어메이징합니다.\n그리기도 그렇게 어렵지 않아요! 그리다 삐끗하면 면봉으로 바로 지워주면 됨.\n(두꺼운 라인은 아직 도전 안해봤는데 두껍게 그려도 예쁠각)\n\n얇게 예술적으로 잘 발려 발림성 굿이고 \n번짐 1도 없고\n지속력 핵 짱짱함. 프라이머 없이도 눈에 그린 그대로\n저녁까지 고스란히 남아있음. 슈퍼킵 닉값 제대로 합니다.\n그런데 클렌징은 잘 돼요! 참 여러모로 완벽하쥬👍🏻\n\n컬러는 브라운과 브라운블랙 중 고민했는데\n브라운이 조금 더 맘에 드네요 ㅎㅎ\n\n사진은 젤펜슬 슬림 라이너와 비교샷인데\n같은 슬림이라도 리퀴드의 슬림함과 날렵함은 펜슬이 따라올 수가 없네여..\n(머지 제품도 좋아요 그치만 슬림 말고 일반이 넘사로 예쁘고머지엠버브라운 강추)\n\n손등에 찍은 점은 \n점 용으로 사용할 땐 이렇게 된다는 걸 보여드리려고 찍어봄 ㅋㅋ\n진짜 점같지 않나요?\n얼굴에 있는 매력점이 점점 흐릿해져서 그 위에 찍어주는 용도로 쓰는데\n진짜 티 안나고 예쁨!! 점으로 찍어도 지속력 오래감♥\n\n가느다란 줄 하나의 마법을 바로 느껴보세요 👁\n재구매 무조건 합니다. \n그리고 소미 미모 덕에 구매욕 더 상승🥰\n\n+폰트가 블링블링한 핑크인데 이런 소소한 부분도 좋음\n+그리고 눕혀서 보관하라는데 그냥 뒤집어서 보관하면 안되는건가요? 눕혀서 보관하면 불편한디 ㅜ",
    "text41": "🛒이 아이라이너 3통째 구매하는 찐 팬으로서..\n좋은 점과 아쉬운 점을 자세하게 작성해 볼게요!\n\n🔆아이라이너는 지속력이 제일 중요하죠!\n 붓펜과 키스미의 조화라니 지속력이 좋을 수 밖에.. \n작년에 워터파크 갈 때도 히로인 슈퍼킵으로 아이라인을 그리고 갔었는데 손으로 문지르지 않는 한 지워지지 않았어요.\n \n\n🔆붓펜타입으로 점막, 눈꼬리 등 미세하게 그려야 하는 곳을 더 세밀하게 그릴 수 있어서 좋았어요. 펜이 얇아서 마스카라 후에 언더래쉬 그려주기 좋았어요.\n\n\n🔆물에는 강하지만 클렌징 오일, 워터, 클렌징 폼에는 정말 가볍게 지워지는 편이에요. 세안하기 전에 미온수로 가볍게 닦아내면 어느정도 지워지는 편이에요. \n\n\n🔆아이라인 잘 못 그렸을 때 너무 안지워져도 스트레스 잖아요.. 이 제품은 수정용 패드 아니면 물티슈로도 잘 지워져서 잘못 그렸을 때 수정하기도 편했어요.\n\n\n🔆손으로 문지르지 않는 한 절대로 안지워져서 굳이 수정화장을 할 필요가 없었어요. 하루종일 외출해야하는 날도  아이라인은 걱정 없이  외출하는 편이에요.\n\n\n🔆색상 자체가 탁한 브라운 색상이 아니라 붉은,핑크 빛이 도는 브라운 색이라 더 손이 가는 것 같아요. 너무 밝은 브라운이면 제 피부에 올렸을 때 너무 아이라인만 눈에 띄더라구요. 블랙 아이라이너가 질리신 분들이나 너무 밝은 브라운 아이라이너가 싫으신 분들에게 추천해요!\n(하단 색상 비교 사진 참고)\n\n\n❗️제가 눈물이 조금 많은 편인데 아이라이너를 그리고 30분 이내에 눈물을 흘리면 눈꼬리 안쪽이 아주 미세하게 지워질 때가 가끔씩 있었어요. 또한 울면 번진다기 보다는 조금 아이라인이 떨어져 나가는 느낌..? 근데 심하지 않아서 계속 사용중에요.\n\n\n❗️슈퍼킵 아이라이너라고 하지만 눈세게 비비면 지워져요. 근데 밖에서 특별한 경우를 제외하고 세게  문지를 일이 없어서…만족하고 사용중이에요.\n\n\n🫒좀 질린다 싶어서 다른 아이라이너를 사용하다가도 일주일 안에 다시 이 아이라이너로 결국 돌아오더라구요.. \n재구매 의사 완전 있습니다!",
    "text42": "➰ 브라운 컬러 구매\n같은 브라운이어도\n연하고 밝은게 있고\n진하도 어두운데 있는데\n\n키스미는 딱 중간정도예요\n(2번째 비교 발색샷 봐주세요)\n\n그래서 요새 제가 빠져있는\n이런 말하면 좀 웃기지만\n‘청순여리 화장’에 찰떡입니다요\n\n23호 쓰는 웜톤인데요\n갈색 누드톤 화장에 가장 잘어울리고\n채도 낮은 분홍, 말린장미 같은 컬러에도\n단독으로 튀지 않고 사용하기 좋아요\n\n➰ 붓펜\n역시 붓펜.. 디테일이 달라요\n펜슬로 점막채우기 하다가 눈찌른 이후로\n그냥 다시 이걸로 돌아왔어요...^^\n\n➰ 발색과 지속력\n키스미의 다른 라인보다 발색 자체는 약해보이지만\n약간 연한 느낌?\n그렇지만 지속력은 훠어얼씬 좋아요\n눈 비비지만 않으면 하루종일가요\n\n➰총평\n재구매의사 완전 있음\n진짜 키스미가 너무 넘사라서\n계속 이걸로 돌아오게 되네요...흑\n근데 다들 먼말인진 아실듯해요\n\n➰심심하다면?\n어플켜서 애니효과를 준 후\n그림체를 따라하면 약간의 현타와\n웃음을 얻을 수 있습니다\n\n코로나 시대에 조금이나마 웃으셨길 바라요👍",
    "text43": "무쌍이라 다른제품은 잘번지는데 문지르지 않으면 잘 안지워지기는 해요",
    "text44": "지금까지 거의 10개는 썻을정도로 아이라이너는 이것만 씁니다 빨리그려져요 다만 저녁때는 거의 지워져있어요",
    "text45": "아이라인용으로도 좋고 브러쉬 힘(?)도 있어서 잘 그려집니당",
    "text46": "저의 구 최애 아이라이너🖤 매장에서 테스트 해보고 구매했는데 여전히 지속력도 좋고 잘 그려져서 좋습니당",
    "text47": "잘그려져요 \n한 100번째 구입한듯 \n눈꼬리빼기 최적화된 아이라이너임\n\n잘 안지워지고 지속력 굿임\n세일할때 사면 가격도 좋아요 😍",
    "text48": "키스미 아이라이너는 말해뭐해죠..?\n\n발색부터 부드럽고 디테일하게 그려지는 점부터 딱 제가 원하는\n브라운 색상이어서 만족했어요!\n\n지속력도 말해뭐해.. 워터프루프 기능도 마음에 들었어요!",
    "text49": "리퀴드 아이라이너는 몇년째 계속 이 제품만 사용중\n딱 그리고 어느 정도 말리면 그 후로 잘 번지지도 않고\n색상도 브라운 색상이 오묘하게 잘 빠졌어요\n다른 브랜드에 비해 발색이 동양인한테 더 어울리는 느낌",
    "text50": "키스미 리퀴드 아이라이너 중에서는 이 색상이 제일 자연스럽고 슈퍼킵이 덜 번지는 편이여서 매번 이것만 사게되네요",
    "text51": "붓펜 끝이 갈라지거나  하지않아서 일단 만족해요\n지속력도 괜찮은데 다만 액이 뭔가 선명하게 충분히 나오지 않아요\n그냥 할인할때 사면 그럭저럭 사용하기 좋아요",
    "text52": "눈두덩이에 살이 많아서 아이라이너,마스카라 다 번지는 팬더가 되어버리는 사람.. 잇츠미..!! 솔직히 키스미를 대체하는 제품을 못찾았어요ㅜㅜ브라운 색상이 자연스럽게 인상이 강해지지 않아좋더라구요",
    "text53": "자주 사용하는 제품이라 믿고 사는! 발림성도 좋고 제가 잘 번지는 눈인데도 잘 안번지고 좋습니다!",
    "text54": "자주 사용하는 제품인데 발색도 좋고 끝부분 뭉침도 없어서 좋아요! 잘 번지는 눈인데도 잘 번지지 않습니다!",
    "text55": "너무나도 잘쓰고 있음\n키스미 라인중에서 색상이 제일 마음에 들어서 구매\n역시 아이라이너는 키스미지",
    "text56": "아이라이너는 항상 꼬리 부분을 조금 빼는 용도로 그립니다. 키스미 아이라이너는 옛날부터 사용했는데 여전히 이용할만큼 스테디셀러같아요. 요즘은 클×오와 번갈아가며 사용하고있습니다.\n1.지속력\n일단 저는 꼬리만 진짜 짧게 빼서 지속력이 좋지 않은 아이라이너는 금방 사라집니다. 근데 이건 지속력이상당히 좋아요.  8시간 정도는 가는것 같습니다. 근데 지속력은 클리오가 조금더 좋은것 같기도 합니다.\n2. 두께\n두께도 얇게 나와서 꼬리 모양 잡기가 편합니다.\n3. 발림성\n발림성도 부드럽게 발려서 실수 없이 잘 그릴 수 있어요\n4.번짐\n번짐은 거의 없습니다.",
    "text57": "번짐없이 오래 지속되는 아라는 이게 최고입니다 이거 꼭 써보세요!",
    "text58": "개젛아여 안지워지고 진짜 원탑 꼭 사세여 재구매할것임요~~",
    "text59": "워낙 잘 번지는 눈이라 완전 안 번진다고는 할 수 없지만, 그래도 이정도면 괜찮은 제품입니다.",
    "text60": "진하고 잘나와서 좋아요 ㅎㅎ\n퀄리티는 좋은데 가격이 좀 쎄서 아쉽",
    "text61": "대박이다.대박이다. 진짜 찐 인생템을 찾았어요!!! 지인의 추천으로사게되었는데 대박인데요. 진짜 오래가요안지워지구요!!! 대박...왜 이걸 이제야알았을까...",
    "text62": "아이라인 똥손이 저도 그리기 쉽게 발림성이 좋네요♡ 자주쓸 거 같아용",
    "text63": "오래쓰면 베이스가 펜에 뭉쳐서 긁어내줘야하지만 오래쓸수있어요\n색도 너무 연하지도 진하지도 않아서 좋아요",
    "text64": "다들 키스미 노래하는 이유가 있었군요 ;; 팬슬 또는 젤만 쓰다가 넘 번져서 첨 리퀴드를 키스미로 샀는데 넘 좋아영",
    "text65": "붓펜이라 내맘대로 그리기 쉽고 번짐은 조금 있지만 이정도면 괜찮음",
    "text66": "아이라이너 번짐 때문에 항상 스트레스였는데 키스미 스무스 리퀴드 아이라이너 슈퍼 킵 쓰고 완전 정착했어요. 붓 끝이 얇고 탄력 있어서 초보자인 저도 쉽게 라인 그릴 수 있었고, 무엇보다 하루 종일 번짐 없이 깔끔하게 유지돼서 감동했어요. 눈물이 많은 편인데도 흐르거나 지워지지 않아서 너무 좋았고, 클렌징할 때는 또 잘 지워져서 자극도 없어요. 색감도 진하고 선명해서 또렷한 눈매 연출에 딱이에요. 데일리로 쓰기에도 부담 없고, 워터프루프 기능 찾는 분들께 강력 추천합니다!",
    "text67": "얇아서 한올한올 그리기 편해요.\n한쪽엔 파우더 타입이라 슥슥 바르기 편해요.\n조금 잘 지워지지만 색상은 만족합니다.\n\n익숙해져야 하지만, 익숙해지면 쉐입이 편합니다. \n슥슥 바르고, 한올한올 그리기 편해요.\n조금 잘 지워져요. 여름이라 더 잘 지워지는 듯 해요.",
    "text68": "리퀴드 아이라이너는 아무거나 사면 안됩니다..덧바를수록 아이라이너 필름이 벗겨져서 다 지워지는 그런 최악의 아이라이너가 있고든요?? 그니깐 붓펜 아이라이너 쓰고 싶은 분들은 괜히 다른거 사서 버리지 마시고 그냥 키스미꺼 쓰세요...키스미 아이라이너가 붓펜중에서는 넘사",
    "text69": "발림성이나 붓펜의 얇고 굵기 등이 전부 맘에 들어서, 그리고 제일 맘에 드는건 잘 번지지 않는 것 때문에 다른 아이라이너 샀다가 결국 이걸로 돌아오는데,\n\n옛날보다는 살짝 번짐, 아니 지워짐이 있는거 같아요. 아이라이너가 굳어서 탈락하며 떨어지는 느낌.\n\n그래도 이것보다 좋은 아이라이너 못찾아서 꾸준히 써요~",
    "text70": "여러 아이라이너를 썼지만 지성피부에 제일 좋은 아이라이너는 키스미 제품입니다. 많이 지성이라서 번짐이 심한 편인데 키스미는 번지는게 제일 작은거 같아요. 다만 아이라이너를 바른 후에 지웠을 때 확인해보면 그냥 지워지는 지는게 아니라 뭔가가 말라붙었다가 떨어지는 느낌입니다.",
    "text71": "꾸준히 쓰는 키스미 아이라이너 몇년 썼음\n브라운인데 그리면 브라운이 맞나 싶을 정도로 발색이 연하진 않구요 좀 더 연한것도 얇은것도 있었으면 하는,, 나의 생각\n잘못 그리면 물티슈로 지우고 다시 그리는데 그렇다고 놀다가 들어오면 아이라인이 지워져 있지 않고 지속력 짱짱",
    "text72": "기존에 블랙컬러로 잘 사용 중이었던터라 \n좀 연한 색 사고 싶어서 또 수매  \n근데 그렇게 많이 연한 색은 아니구요, \n그리고 워터프루프는 아니다보니 좀 잘 번지는거 같네요 \n겨울엔 몰랐는데 여름에 사용하니 번지는게 티가 남. \n그 외에는 잘 그려져서 좋습니다.",
    "text73": "키스미 아이라이너는 일단 믿템이었는데\n제게는 아닌가봐요.\n우선저는 그레이컬러 라이너를 찾는데 이제 대한민국땅에 그레이계열은 씨가말랐는지 아무리찾아도 없더라구요ㅠㅠ\n대학시절,이미 20년 이상이 흘렀으니 지금은 그시절쓰던것들이 안보이는게 어쩌면 당연하겠지만.. 에x드 제품이 가성비 짱이라 늘 두개씩 사서 편하게 사용했는데 어느순간 그게 안보이길래 가장 평좋그 유명한 키스미 제품을 가끔 사서 쓰고있습니다.그런데 종류도 너무많고 각자 다른점이 뭔지 자세히 알아보고싶지도않아서..ㅋ \n때마다 행사 위주로 구매했었는데 블랙아닌걸 찾다보니 이번엔 이제품이었어요.\n제가 느끼기에는 제눈에서는 잘 번진다기보다는 꼬리쪽이 자꾸 지워져요.\n중간시간대쯤에는 뒤쪽을 한번 더 빼줘야 유지되는 느낌.\n더 오래 유지하고싶으면 라이너하고 위에 섀도우입힌후 다시 라이너.\n그렇게 오래 눈위에 그림을 그리고있는데도 아직 답을 못찾았어요.\n어휴..\n사진에서 가장 아래있는게 해당제품 입니다.",
    "text74": "지워질때 부드럽게 지워지지 읺고, \n껍데기 떨어지듯? 떨어지면서 지워지는게 별로라 다른 아이라이너로 바꿨다가 \n결국 다시 돌아왔어요~ 유지력이 역시 키스미가 최고! 유지력 때문에 다시 키스미 아이라이너로 돌아왔어요~ \n특히 여름이니 번짐이 없는게 다른 아이라이너 중에 최고!",
    "text75": "키스미제품은 뷰티융의 찐정착템 중 한가지입니댜❤️\n\n위엔 한번 발랐을때, 아랜 세 번 덧발랐을때에요:)\n여러 번 덧바른부분은 다크브라운으로 변해져서\n원하는 느낌으로 연출해주시면 좋을것같아요〰️\n\n✨발림성\n붓펜이 눈가에 자극적이지도 않고 부드럽게 잘그려져요!\n키스미 붓펜라이너중 가장 만족한 제품인것같아요\n\n✨뭉치는 현상❓ NOPE❌‼️\n똥처럼 뭉치는 붓펜타입아이라이너들이 종종있는데\n요 제품은 그런 현상이 전~~~~혀 없다는 점!\n\n💙지속력,유지력 좋은 아이라이너 찾으시는분\n💙자극없이 지울수 있는 아이라이너 찾으시는분\n\n⚡️키스미 색조는 사랑입니다 강추해요⚡️",
    "text76": "이 제품 제가 진짜 많이 사용하는 제품같아여 발림도 끝이 뾰족해서 길게 표현이 잘 되고 물이나 눈을 비벼도 번짐이 그렇게 심하진 않은거 같구 얇게 발리고 부드럽게 잘 발리는거 같아여! 브라운 색이긴 한데 좀 멀리서보면 검정색 느낌이 나는거도 있어요!",
    "text77": "일단 브라운  아이라이너를 사야했는데 키스미 제품은 전부터 주구장창 쓰던거라 샀어요\n발색은 맘에 드는데 한가지 관과한게 \n붓자체가 얇다는거예요\n잘못그리는편이라 좀 딴딴한 붓펜이어야하는데\n넘 대충보고 키스미니까~~하고 산거같아요\n꼬리쪽그린부분이 오후되면 번짐이 있네요ㅜ\n나름 워터프르프라고 알고있는데 \n그래도 가성비 괜찮고요 근데 다음엔 다른 데품 써봐야겠어요!! 발색 좋고 부드럽게 발립니다~~",
    "text78": "한상 딥블랙 쓰다가 가을이고 하니 브라운으로 한번 구매해 보았어요. 좀 더 부드러운 인상인 것 같긴 한데 이 제품을 아주아주 오래 써본 경험상 아쉬운 점은 얇고 섬세하게 그려지지만 또렷하지 않고 중간에 듬성 듬성 잘 채워지지 않는다는 것이에요. 그래서 이 붓펜을 쓰면 항상 다른 진한 붓펜이나 젤라이너로 다시 채워 주어요. 사진도 이 붓펜으로 그린 후에 젤라이너로 점막과 사이 듬성듬성 채워지지 않은 부분을 색칠해 주었어요. 그랬더니 좀 굵게 그려지는 면이 없지 않아 있습니다. 그래도 장점이 더 많은  편이라 자꾸 구매하는 것 같아요ㅠㅠ ㄴ키스미의 다른 제품도 써 봤는데 그건 이 제품과 아주 반대랄까요? 또렷하고 빈틈없이 그려지나 이 제품처럼 섬세하거나 자연스레 그려지지 않고 붕뜨는 느낌이 들더라구요.. 어쨌든 컬러면에서는 새로운 도전이었지만 만족합니다!",
    "text79": "아 지금까지 한 10개 넘게 산거같아요\n웬만로드샵이랑 삐ㅇ,윀멬,클ㄹㅇ,릴리ㅂㅇㄹㄷ,에ㄸㄷ집,키스미 다른 라인 대부분 다 써봤는데 예민한 무쌍인 제 눈에서 번짐도 없고 클렌징때 자극도 없고 펜슬은 지울때 너무 안지워져서 쓸때는 행복하지만 지울때 힘들면 안되니까 화장 잘하는것도 좋지만 클렌징도 중요해요,,\n펜은 뭔가 굳어서 떨어지는 잉크발린느낌이고 펜슬은 스무스하게 그려지는데 꼬리빼기 힘들고 브러쉬 최고\n위에서부터\n-윀멬 철벽 펜 아이라이너\n-윀멬 철벽 브러쉬 아이라이너\n-클리오 펜슬 라이너\n-키스미 아이라이너",
    "text80": "키스미 아이라이너는 정말 말해뭐해 유지력으로 정말 유명한제품 아닐까요ㅠㅠ~!!! 정교하고 선명한 키스미제품은 정말 몇번째 구하는건지 모르겠어요!! \n\n예전에는 진하 눈매 만드느게 좋아서 블랙제품을 많이 사용해왔는데 코로나로 인해서 화장소 간편하게하고 자연스러운 제품을 찾다보니 은은하게 분위기있는 브라운 아이라이너가 정말 좋더라구요! 키스미 제품은 브라운컬러임에도 불구하고 선명하게 고발색 되다보니 하루종일 진하고 오래가는 큰 장점이 너무 마음에 들었습니다!! \n\n정교한 붓펜이라 속눈썹 사이사이 채워주는건 일도 아니고 눈꼬리도 날렵하게 마무리 할 수 있어서 원하는 모양으로 쉽게 그릴 수 있는 점이 정말 마음에 들었습니다!!  특히 탄력성도 너무 뻣뻣하지 않고 너무 부드럽지않고 딱 적당해서 너무 좋았습니다1!",
    "text81": "키스미 아이라이너는 이전에 약간 자줏빛?도는 와인색 케이스를 썼었는데 번짐없이 좋아서 이번에도 사봤습니다 손재주가 없어서 아이라이너를 날카롭게 눈꼬리 빼는걸 못하는 편이라 붓펜 브러시 형태의 아이라이너의 도움을 받는 편입니다!!\n\n요 슈퍼킵 아이라이너는 약간 수분감 팡팡 터지는 쿠션 파데에서도 번짐현상이 없습니당\n02  브라운 색 샀는데 데일리 메이크업에 잘 어울려요 막상 점막이랑 눈꼬리 그려보면 브라운보다 블랙브라운 느낌으로 자연스럽고 블랙처럼 눈에 띄게 보이지 않아요!\n\n케이스 본체가 얇은 느낌이라 파우치 보관도 쉬워요!다만 붓펜형식이라 뚜껑 닫을 때 심지 부분 상하지 않게 신경써줘야합니다! \n\n한 번 사면 꽤 오래 사용하는 것 같아요!  끊김 현상도 없고 발색도 흐리지 않아서 샥 한번에 아이라이너 가능합니다~",
    "text82": "키스미만 한 5년째? 쓰고 있는거같아요.  눈이 건조한 편이라 아라 끝이 잘 지워지고 하는데 이 제품말고 다 써본거같아 이번에 이제품 구입했습니다! 키스미 브라운은 블랙같아서 이번에도 고민 없이 브라운 샀습니다! 블랙은 너무 진해서 브라운이 블략브라운처럼 자연스럽고 좋더라구요~  섀도우를 많이 바르고 아이라이너를 그려도 발림성이 어무 좋네요!  덧바르면 지워질 수 있는데 이 제품은 지워지고 하는게 없어요~ 부드럽게 잘 발려서 좋아요 라이너가 얇아서 섬세하게 그리기 매우 좋아요. 번짐이 없어서 매우 만족하고 잘 쓰고 있습니당. 한달째 사용 중인데 매우 좋네용 계속 이렇게 잘 나왔으면 좋겠어요. 색이 안나올 때까지 써야겠어요. 다 쓰고 나면 재구매 할려고합니다.!! 저렴할 때 사서 좋네용. 여러분들 많이 사세요~",
    "text83": "키스미 아이라인은 진짜 오랜만인거 같아요!\n사실 저는 색조 제품은 특정 브랜드나 특정 상품을 고집하기 보단\n그때그때 세일하는거 위주로 사서 쓰다보니까 별 생각 없었습니다..ㅎㅎ \n원래 성격자체가 뭘 살때나 겁나 따지지 사고 나서는 그냥저냥 쓰는 성격이기도 하고요.. \n\n근데 요번에 앱뿐특가 행사할때 \n이제품 할인쿠폰 먹이면 5천원대로 떨어지는거에요.. \n그럼 못참죠 \n그래서 샀습니다\n\n사기전에 블랙브라운과 브라운중에 색상 고민 엄청하다가\n제가 이전에 쓰던거랑 비교하려고 발색해봤는데\n웬걸.. 제가 예전에 쓰던게(사진상 밑) 엄청 붉은끼 돋던 브라운이더라구요..? \n그거에 비해선 이 키스미 제품은 정석 브라운인 거 같아요..🥹\n제가 색상면에서 둔해서 별생각 없던 거 같아요.. 특히 브라운이면 뭐 다 비슷한 브라운이겠지~ 란 생각을 해온 나 자신 반성해🥹\n말이 길었는데 전하고자 하는말은\n\n🌸정석 브라운을 찾으신다면 이제품 후회 안하실겁니다..🌸\n\n그리고 발림성은 펜촉이 흐느적 갈라지는 붓타입이 아니라 \n정교하게 잘 그려지는 편입니다..!\n\n지속력은 사실 눈에 유분기가 많은 타입도 아니고 화장하고 크게 울일이 없었어서 그런가 잘 모르겠지만 지금 물티슈로 지워보니\n쉽게 지워지는거 보면 그닥 좋지만은 않은 거 같아요..!!\n\n그래도 전 만족한답니다..ㅎ\n하지만 원가로 사야한다면 좀 고민할 것 같아요🥲\n여러분도 세일하실때 보시면 득템해가시길 바랍니다!!💖\n\n첫번째 사진 - (위) 키스미제품 / (밑) 기존에 제가쓰던제품\n두번째 사진 - 위에부터 차례대로\n1. 동일 키스미 제품 블랙브라운\n2.동일 키스미 제품  브라운\n3.동일 키스미 제품 블랙\n4.키스미 핑크색 본체 브라운\n을 비교한 사진입니다!!",
    "text84": "아이라이너는 키스미죠\n브랜드는 일본꺼여서 별로였지만 그래도 워낙 기능이 좋으니 … 어쩔수 없이 돌고돌아 키스미로 돌아오게 되는 마법…😂\n키스미 중에서도 그 항상 행사하는 연핑크색 요즘에 자주 사용했었는데 그래도 돌고돌아 같은 키스미 중에서도 단연 슈퍼킵이 지속력도 오래 가고 발색도 훨씬 독보적이에요\n자연스럽게 그리는걸 추구하기 때문에 항상 브라운만 찾아 사용했는데 너무 연한 브라운은 너무 눈에 띄게 자연스럽지 못했는데 슈퍼킵 브라운은 적당한 고동색?! 정도의 브라운이에요 팁이 브러쉬 타입이기 때문에 점막 채우거나 특히 눈꼬리 얇고 정교하게 빼기 딱 좋은 상품이에요\n슈퍼킵이 키스미 중에서 제일 좋은 제품인거 같지만 항상 행사도 자주 안하고  제일 문제는 빠른 시간내에 내용물이 굳어서 잉크가 안나온다는 점이 아쉬웠어요\n왜 몇번 안썼는데 이렇게 빨리 굳는건지… 아님 잉크가 없는건지… 모르겠지만 브러쉬 타입의 아이라이너는 슈퍼킵이 짱👍",
    "text85": "만족스러워요\n1. 저한테는 블랙보단 브라운이 잘 어울려요 여러번 겹쳐 그리면서 색상을 계속 얹으면 더 진해지니 색상 조절하기에도 딱이에요\n2. 부드럽게 그려지고 발색도 굿! 그리기에 편리하고 컬러 그대로 얼굴에 올라가요 눈매가 또렷하게 살아난답니다\n3. 펜 자체는 얇지만 힘 조절 하는대로 얇게도 두껍게도 그릴 수 있는게 펜 유형의 큰 장점이잖아요 거기에 제품력이 더해지니 퀄리티가 더 올라가네요\n4. 번짐 없고 땀이 나도 그대로 유지돼요 한 번만 제대로 그리면 그 모양 그대로 픽스되니 수정 화장시에도 신경 안 써도 되고 편리해요\n5. 따뜻한 물에 잘 지워져요 보통은 아이섀도우를 같이 사용하니 클렌징 워터로 먼저 지워내는 편이지만 물에는 잘 지워지니 화장솜으로부터 피부를 지켜낼 수 있어요~\n\n맨족쓰 별 다섯개 쾅쾅",
    "text86": "아이라이너 인생템💖\n붓펜은 무조건 키스미 !! 다른 브랜드보다 덜 굳고 \n세밀하게 그리기 좋아요 은근 금방 동나긴해서\n기획으로 사는게 가장 이득인데ㅠㅠ아쉽게도 기획상품은 나오지 않아서 단품 싼가격에 쟁이긴 쟁였습니다!!\n다만 아이라이너펜슬이랑 같이쓰면 붓펜이 뭉쳐서 그런가 금방 굳어서 꼭 붓펜 먼저 하시고 펜슬아이라이너 쓰시는거 추천해요 그래야 붓펜을 더 오래 쓸수 있답니다ㅠ\n지속력이 정말 좋은데 아침에 하면 번짐없이 저녁까지 유지됩니다 !!\n관리가 필수인게 뚜껑 닫을때 조심해야해요 \n안그러면 모가 꺾여서ㅠㅠ  \n휴대성이 좋아서 들고다니기도 좋아요 \n블랙은 너무 어둡고 안어울리고 튀고 브라운은 너무 티안나고 적당한 어둠과 자연스러운 블랙브라운이라서 너무 좋아요 몇통째 재구매인지 모르겠어용 재구매의사 백프롤",
    "text87": "항상 아이브로우를 이용해서 아이라이너까지 그렸었는데 최근 조금 더 또렷한 눈매를 만들어보고 싶다는 생각이 들어서 구입하게 되었습니다. \n\n붓펜 아이라이너는 처음 사용했던 것이라 자연스럽고 깔끔하게 그리는 것에는 어느정도 연습의 시간이 필요했습니다ㅠㅠ\n\n* 얇게 or 두껍게 발리는지?!\n붓펜 자체가 슬림해서 라인이 얇게 나오고, 세세하게 그릴 때 도움이 됩니다.\n\n* 부드럽게 발리는지?!\n바를 때 전혀 자극 없이 부드럽게 발려서 만족스러웠어요~!\n\n* 지속력과 번짐?!\n사용한 후에 외출하고 오면 전혀 번짐없고 똑같이 남아있어서 지속력은 정말 만족스러웠습니다. 손에 테스트 했을 때도 피부 주름 사이사이에 번지는 현상도 없어서 좋았어요~!\n\n* 발색과 색상?!\n붓펜이라서 색이 진하게 발색되었고 처음에는 그리는 게 적응이 되지 않아서 너무 진한 발색이 아쉬웠습니다. 그러나 적응하고 나니까 스킬이 늘어서 오히려 발색이 잘 되는 점은 좋았어요! 그래도 붓펜 아이라이너로 자연스럽게 그리는 건 조금 어렵습니다ㅠㅠ 자연스러움을 원하신다면 더 옅은 제품을 구입하시는 것을 추천드려요! 또렷한 눈매를 원하시면 이 제품으로 구입하세요~!",
    "text88": "사려고 했던건 블랙브라운인데 품절이라 계속 \n재입고를 기다려도 안들어오더라구요🤣\n\n구매한색상은 02호 브라운이에요\n브라운색상도 나쁘지않아요\n\n블랙은 너무 또렷하고 검정이라 포인트섀도를해주지않고 네추럴메이크업시 약간 인위적이거나 촌스러운 느낌이 날때가있거든요ㅎㅎ\n\n그런반면에 블랙브라운은 또렷하면서도 기승전 브라운이라 자연스러운점이좋았거든요\n\n이번에 구매한 2호 브라운도 블랙브라운보단 덜하지만 또렷하면서도 특히 자연스러운 눈매표현에   좋았어요\n특히 섀도우많이 안쓰고 기본베이스나 그위에 맥소바정도 해줬을때 가장 잘어울리는 웜톤 아이라이너느낌쓰ㅎㅎ\n\n생각보다 머리색상에 크게 구애받지않는편인것같고 간단히 선크림만바른? 가벼운외출시 어울리는 타입이에요:)\n\n지속력은 정말좋으나 저녁되면 아무래도 번진다기보다는 뭉치면서 가루가 되는 부분이있어요 \n좀떨어져나간다고해야되나?!\n눈가 유분기 많은편임에도   팬더되는일은 전혀 없었던터라 슈퍼킵을 사용하게되는것같아요\n 써본제품중 개인적으로 아이라이너는 키스미슈퍼킵이랑 맥리퀴드아이라이너가 가장 번짐없는편:)",
    "text89": "한동안 키스미 제품을 안쓰다가 결국 돌아왔어요!!…. 너무 좋네요 네네 계속 쓸게요…. 하나도 안번지고 가장 좋은 점은 정말 얇게 잘 그려지는거에요!! 그래서 깔끔한 화장을 쉽게 할 수 있어서 정말 좋아요 안번지는건 말해뭐해 당연하구요  탄성도 좋아서 부들부들 떨어도 티가 잘 안나요! 초보자이신 분들도 어렵지 않게 그릴수 있을 것 같아요!! 리퀴드 아이라이너여서 그리자마자. 픽싱되는 바람에 한번에 못 그리면 아주 힘들게 지워야한다는 단점이 있지만 수정쉽고 잘 번지는 아이라이너들보다는 훨씬 좋으니 꼭 사세요! 아이라이너하면 키스미, 키스미하면 아이라이너 입니다. 손에서 느껴지는 감촉이 남달라요! 아이라인을 그리는 맛이 난달까요 ㅎㅎㅎ 무튼 정말 추천하는 템이에요 아이라이너는 금방 쓰고 버리는게 좋은것 같아 하나 다 쓰기 전에 버리는데 세일때 사면 가격도 괜찮아서 세일때 다들 쟁여놓으세요””~~",
    "text90": "처음 써 봤는데 선 그을때 부드럽게 길게 끊김없이 이어져서 좋았어요 색상도 제가 원하는 색상이라서 좋았어요 번짐은 많지 않아서 좋았어요 제가 원하는 스타일 대로 그릴수 있어서 좋아요 끝에가 뽀족해서 마무리 하기가 좋아요 다른 색상도 구매하고 싶네요",
    "text91": "키스미 아이라이너는 정말 제가 10년 넘게 사용 하는 붓펜 아이라이너 입니다.  제가 처음 화장을 할 때 아이라이너 그리는게 제일 어려웠는데용. 그때 저는 아이라이너 펜슬이나 붓으로 그리는게 왜이리 못하는지 똥손 그자체였었거든용.😂😂😂\n그러다가 붓펜아이라이너로 그려보니 저는 정말 쉽게 잘 그려지더라구용. 잘못 그려도 다른거에 비해 면봉으로 슥슥 하면 번지듯이 지워지지않아서 좋았어용. ☺️☺️\n\n붓펜이 정말 얇게 그려지기 때문에 눈꼬리 빼기에도 편하구용.  정말 그리기 편합니다. 👍👍👍\n\n이 제품은 눈 유분기만 잘 잡아주면 아이라이너 지속력 좋아용. !! 제가 눈꼬리가 오랫동안 안번지고 유지 하니깐 지인이 한번은 무슨 제품 사용 하냐고 잘 안지워지는것 같다면서 물아보기까지도 했었어용. 🤔🤔🤔",
    "text92": "키스미 아이라이너는 엄청,, 엄청,, 많이 샀네요.. 몇년 째 사용하고 있는지 모를정도,, 한때 불매운동 심해서 계속 구매안하다가 근래에 다시 구매해봤어요.. 급하고바쁠때는 역시 키스미 아이라이너에 손이 가는 것 같아요 ^^..\n\n발색력 좋고,, 블랙브라운 사고 싶었는데 재고가 없더라고요..블랙브라운보다 브라운이 핑크빛돌고 확실히 더 순둥순둥해보이는 느낌이예요. 저는 눈이 큰편이라 블랙하면 인상이 너무 찐해보이고 블랙브라운이 딱 적당히 찐해보이고 좋더라고요. 브라운도 인상이 순해져서 자주 사용하곤 해요\n\n눈매 깊지 않고 눈작으신 분들은 블랙브라운을 더 추천드려요.\n또 인상 너무 순하신 분들은 또렷해보이시려면 블랙브라운이나 블랙이 괜찮으실 것 같아요..\n\n\n키스미도 신제품 좀 많이 나왓으면 좋겠네요",
    "text93": "저는 아이라이너 같은 경우 번짐이 거의 없고 \n그리기 편한 제품을 선호하는 편이에요 \n그리고 얇은 쌍꺼풀을 가지고 있기 때문에 \n속눈썹 사이사이를 메꾸는 펜슬타입보다는 \n눈꼬리쪽을 길게 빼서 그릴 수 있는 붓펜이나 리퀴드를 \n자주 사용합니다 길이가 짧고 동그란 모양의 눈을 보완하기 위해서이기도 하고요ㅎㅎ\n그런 부분에서 키스미 아이라이너 라인은 제 선호도와 \n제일 적합해서 몇 년전부터 꾸준히 사용하는 편이에요\n\n장점\n첫 번째, 화장하고 4시간정도 알바하는데 지워지질 않아요 처음 화장한 그대로 있어요 \n두 번째, 발색이 선명해서 눈매를 또렷하게 만들어 줍니다\n\n단점\n첫 번째, 클렌징을 정성들여 해야해요 대충 지우다간 낭패보니까 꼭 립앤아이리무버 쓰시길!\n두 번째, 두께 조절이 조금 힘들어요 초보자들이 쓰시기엔 조금 어려울 수도!",
    "text94": "정말 오랫만에 구입한 리퀴드타입 아이라이너!\n키스미 제품은 마스카라만 여러종류 여러번 구매하여 사용했었는대 이번에 매일같이 사용한 클리오 펜슬아이라이너를 다 쓰고 호기심에 구입해보게 되었어요 ㅋㅋ 예전에 리퀴드타입 아이라이너를 접했을때는 초보자용으로 강추하길래 샀었는제 너무 강하게 표현되서 사용하기가 힘들었던 기억이 있어요 ㅋㅋ 아마 펜슬아이라이너랑 같이 혼용해서 사용할듯한데 색상은 클리오 2호 브라운컬러랑 비슷한듯해용ㅋ 아무래도 이런 쨍한 느낌의 아이라이너는 블랙컬러로 바르면 엄청 쌔보여서 진한 브라운컬러를 선호하게 되는데 번짐은 별루 없구 컬러두 위에 섀도우로 블렌딩해주면 자연스러울듯해요 ㅋ 적응해봐야 알겠지만 첫인상은 갠춘하네용! 색이 너무 부담스럽지 않아 맘에 들어요 ㅋ",
    "text95": "다른 화장품들은 다 국내제품으로 대체가 가능한데 키스미 제품만큼은 색상때문에 절대 국내 제품으로 대체할 수가 없어요. \n국내 제품에서 브라운색상이라고 들고 나온건 너무 노랗고 혹은 너무 연해서 눈에서 동동 뜨거나, 아니면 너무 진해서 눈에 실적용했을때 느낌이 블랙이랑 다를 바가 없거든요.\n대체해보겠다고 유명한 브랜드 이것저것 다 써보다가 결국 쓰레기통에 다 쳐넣고 결국 키스미로 돌아왔어요.\n키스미처럼 진짜 브라운색, 고동색으로 발색되는 국내브랜드는 단 하나도 없어요.\n원래는 본통이 분홍색인 제품만 사용하다가 처음으로 이 라인 사용해봤는데요. 번짐 정도는 키스미니까 굳이 언급하지 않겠습니다. 제형도 분홍색 제품과는 큰 차이가 없습니다. \n다른점은 분홍색 제품보다 확실히 얇게 컨트롤이 가능합니다. 그래서 눈꼬리를 얇게 뺄 수 있어서 기존 제품보다 더 사용하기가 편해요. 또한 지속력도 기존 제품보다 더 강한 것 같아요. 기존 제품은 눈꼬리부분이 시간 지나면 부분부분 지워지는 경향이 없잖아 있었는데 이 제품은 그런 형상없이 처음부터 끝까지 그린대로 잘 유지되네요.\n앞으로는 분홍색 제품보다는 이 제품을 더 선호하게 될 것 같아요.",
    "text96": "부드럽게 잘 발립니다. 얇게 발립니다!! 너무 샤프에서 좋아요ㅜㅜㅜㅜㅜ \n화장 후 몇 시간 지나면 약간 번짐 있습니다!!! 그래도 지속력 괜찮은 편에 속한다고 생각합니다!!!\n키스미 아이라이너 항상 쓰고 있습니다!!!!!!! 다른 것으로 갈아타려고 해도 이만한게 없는 것 같네요ㅜㅜ! !! ㅎㅎ\n다음에 또 구매할 것 같아요! ㅎㅂㅎ\n그치만 아쉬운 점이 있다면 몇 달 쓰게 되면 붓의 솔들이 방향이 자유롭게 된다는 것이에요ㅜㅜㅜ 개선해주셨으면 좋겠습니다! 번창하세요 ㅎㅅㅎ!!!!!",
    "text97": "키스미 제품 펜라이너가 유명한데, 솔직히 왜 유명한지 잘 모르겠어요.\n우리나라 로드샵 제품이 훨씬 좋은 것 같아요.\n로드샵 제품 사용하다가 단종돼서 키스미 제품이 화해어플에 상위권이길래 사본건데 너무 실망했어요.\n일단 성분이 착한 것도 아니고 발림성이 최악이에요.\n한쪽 눈을 다 그리기도 전에 액이 나오다가 중간에 끊겨버려요. 한쪽 눈도 다 못그리면 어쩌자는건지...\n아무리 흔들고 그려봐도 똑같아요.\n심지어 양도 엄청 적어요😳😢\n몇번 사용하지도 않았는데 너무 안나오고.. 지속력도 똥망이에요. 중간에 몇번을 다시 그리는지 몰라요. 마스카라 제품은 만족했는데 라이너 제품은 재구매 안할 것 같아요😳",
    "text98": "원래 이 아이라이너쓰다가 머지가 싸서 그거 썼는데 진짜 별로여서 다시 키스미로 갈아탔어요 ㅎㅎ 지속력도 좋고 발림성도 좋아서 너무 추천합니다!! 다른것 쓰다가 이거 다시 써보면 느끼실거예요",
    "text99": "키스미 아이라이너 좋다길래 사봄. 브라운색상 샀는데 색상이 약간 붉은 빛이 돔....싫어하는 색임 ㅠㅠ아이브로우도 붉은끼 돌면 거르고 보는데 이게 그럼..얇게 그려지는 것도 잘 모르겠고 성분도 안좋던데ㅜㅜ괜히 샀나 후회됨. 장점은 진하게 그려지고 오래간다는 점!",
    "text100": "부드럽게 그려지고 번지지도 않아서 만족해요♡\n키스미 라인 제품력은 말해뭐합니까,최고!!!",
    "text101": "날카롭고 잘 안 지워져서 좋아요 다음에 또 살 거 같아요  (⃔⁔•͈ ·̫ •͈⁔)⃕↝",
    "text102": "약 4-5번째 재구매템이자\n제✨인생템✨입니다!!\n그동안 ㄹㅂㄹ 아이라이너, ㅋㄹㅇ 아이라이너, ㅍㄹㅍㄹ 아이라이너\n등등 아이라이너로 유명한 것들은 다 써봤었지만\n키스미 슈퍼킵 시리즈보다는 제품력이 떨어집니다\n\n📍발림성\n스무스합니다\n사실 발림성은 다른 붓펜 아이라이너와 크게 차이난다고 느끼진 못했으나, 팁이 짧지는 않아 그리기 수월해요\n\n📍⭐️지속력\n제가 써본 제품중엔 최강입니다\n저는 극지성이라 눈가도 많이 번지는 타입이에요\n특히 ㄹㅂㄹ 제품은 묽어서 마치 일회용 타투가 벗겨지듯이 갈라지면서 지워지는 반면에\n이 키스미 슈퍼킵은 정말 클렌징 하기 전까지는 정말 갈라짐과 흐려짐 그 어느것도 찾아볼 수 없습니다\n첫번째 사진이 화장한지 약 9?10시간 지난 이후입니다\n이름 만큼 지속력은 최강이에요\n\n\n📍색상\n저는 여쿨라지만\n정말 진한 화장을 하는 분 아니면 모두 브라운 추천드립니다\n사진을 보시면 알겠지만\n브라운도 밝은 브라운이 아닌 아주 어두워서\n톤을 거의 타지 않습니다\n블랙도 써 봤는데 확실히 진하더라구요\n\n한줄평\n\n지속력이 중요하신 분들은 이 아이라이너 꼭 써보셔야해요!\n\n+키스미 기본 아이라이너도 써 봤는데\n이거보다 번지고 지워지는 감이 느껴집니다\n슈퍼킵 사세요\n단점은 기본보다 할인을 자주 하지 않아\n할인할때 쟁여두십쇼\n\n\n도움이 됐다면 도움이돼요 버튼 한번씩만 눌러주세요!",
    "text103": "늘 사용하는 아이라이너라서 세일할 때마다\n한개씩 더 구매해서 쟁여놔요 히히\n>.< 없으면 불안해요... 지속력이 좋아서\n아침에 화장하고 나가면 저녁에 집 돌아와서까지\n남아있습니댜!!! 제 최애 아이라이너에욥\n친구들한테도 추천해줘서 전파시키는 중입니댜",
    "text104": "ㅡㅡ한달이상 사용리뷰ㅡㅡ\n쓰다보니..전과 달라진건가..\n워터프루프 맞나 살짝?의심..\n울면 너무 다~?지워지더라구요\n물론 우니까 그런거긴한데..원래\n조금 지워지는 정도였던거 같았는데\n요즘은 울면 다 지워져서 아쉬워요\n그래도 생활번짐은 젤 없고 색상\n맘에 들어서 잘 쓰고 있어요ㅎㅎ\n\n한 때 브라운 품절될까봐 보이면\n쟁여두는 그런 아이템이었던 아이..\n아이라이너는 이만한 게 없다고 봐요\n저는 이것만 계속 재구매해서 쓰는 중\n친구들한테도 영업하고 어머니도 드림..\n\n이런 점은 맘에 들어요!\n🌼발색이 좋다\n또렷한 고동색, 부드러운 다크브라운!\n흔히 많이 쓰시는 키스미 핑크색 기본\n아이라이너보다 좀 더 브라운이 느껴짐\n기능면에서는 둘 다 비슷하지만 저는\n요게 좀 더 브라운 느낌이 나서 좋아요\n\n브라운이지만 너무 흐릿하지 않고\n색감은 유지하면서 눈매는 또렷하게\n만들어주는 고런 색상입니다 굿bb\n\n🌼지속력이 좋다(번짐 없음)\n워터프루프답게 지속력이 갑이고\n생활유분에는 쉽게 번지지 않아요\n물 살짝 닿는 거 정도엔 잘 안지워짐\n\n🌼발림성이 좋다\n정말 붓펜 그리듯 매끄럽게 발립니당\n\n🌼붓펜이라 좋다\n형태가 붓펜이라 확실히 얇아서 좋아요\n저는 눈꼬리를 날카롭게 빼는 편이라\n아이라이너는 얇을수록 좋아하는데\n역시 펜이라 또렷한 눈매 만들기에 적합\n\n가지고 있던 펜슬라이너랑 비교해봄\n역시 아이라이너는 붓펜이 얇긴 한듯\n\n얇은 라인 좋아하시는 분들꼐 추천!\n\n🌼클렌징이 잘 된다\n클렌징 워터로 한방에 잘 지워집니다\n\n이런점은 아쉬워요!\n🌿품절이 자주 되는 듯한 느낌..\n특히 브라운은 공금이 잘 안 됐던\n시기가 있었어서 혹시나 단종일까봐\n마음 졸이며 구매했던 기억이 있음..\n단종 절대 안돼!!젭발 계속 내줘요 흑",
    "text105": "ㅡㅡ한달이상 사용리뷰ㅡㅡ\n쓰다보니..전과 달라진건가..\n워터프루프 맞나 살짝?의심..\n울면 너무 다~?지워지더라구요\n물론 우니까 그런거긴한데..원래\n조금 지워지는 정도였던거 같았는데\n요즘은 울면 다 지워져서 아쉬워요\n그래도 생활번짐은 젤 없고 색상\n맘에 들어서 잘 쓰고 있어요ㅎㅎ\n\n한 때 브라운 품절될까봐 보이면\n쟁여두는 그런 아이템이었던 아이..\n아이라이너는 이만한 게 없다고 봐요\n저는 이것만 계속 재구매해서 쓰는 중\n친구들한테도 영업하고 어머니도 드림..\n\n이런 점은 맘에 들어요!\n🌼발색이 좋다\n또렷한 고동색, 부드러운 다크브라운!\n흔히 많이 쓰시는 키스미 핑크색 기본\n아이라이너보다 좀 더 브라운이 느껴짐\n기능면에서는 둘 다 비슷하지만 저는\n요게 좀 더 브라운 느낌이 나서 좋아요\n\n브라운이지만 너무 흐릿하지 않고\n색감은 유지하면서 눈매는 또렷하게\n만들어주는 고런 색상입니다 굿bb\n\n🌼지속력이 좋다(번짐 없음)\n워터프루프답게 지속력이 갑이고\n생활유분에는 쉽게 번지지 않아요\n물 살짝 닿는 거 정도엔 잘 안지워짐\n\n🌼발림성이 좋다\n정말 붓펜 그리듯 매끄럽게 발립니당\n\n🌼붓펜이라 좋다\n형태가 붓펜이라 확실히 얇아서 좋아요\n저는 눈꼬리를 날카롭게 빼는 편이라\n아이라이너는 얇을수록 좋아하는데\n역시 펜이라 또렷한 눈매 만들기에 적합\n\n가지고 있던 펜슬라이너랑 비교해봄\n역시 아이라이너는 붓펜이 얇긴 한듯\n\n얇은 라인 좋아하시는 분들꼐 추천!\n\n🌼클렌징이 잘 된다\n클렌징 워터로 한방에 잘 지워집니다\n\n이런점은 아쉬워요!\n🌿품절이 자주 되는 듯한 느낌..\n특히 브라운은 공금이 잘 안 됐던\n시기가 있었어서 혹시나 단종일까봐\n마음 졸이며 구매했던 기억이 있음..\n단종 절대 안돼!!젭발 계속 내줘요 흑",
    "text106": "원래 키스미 다른 라인으로 사용하다가 이 제품이 가장 오래간다고 해서 구매를 하게 되었어요!!\n\n일단 평소에 붓타입을 좋아해서 이번에도 브러쉬 타입으로 구매를 하게 되었고 눈꼬리에 그릴 때 어렵지 않고 쉽게 그릴 수 있었어요!! \n\n펜슬은 그리기가 쉬운데 아이라인 꼬리를 그리기가 어려워서 펜슬을 해도 마무리는 이런 브러쉬 타입으로 마무리를 하고 있어요ㅠㅠ!! 브러쉬 타입은 섬세하게 그리기가 좋은 거 같아요!\n\n브러쉬가 두껍지 않고 딱 적당해서 아이라인 그리기에 좋은 거 같아요-\n\n지속력은 좋은듯 안 좋은듯해요.. 어떤 날에는 잘 가는데 어떤 날에는 지워지고ㅠㅠ 눈을 최대한 안 건드는 게 중요한 거 같아요,, 저는 따로 밖에서 아이라인 수정을 하고 그러지는 않아요!! \n\n색상은 브라운 그 자체예요 ㅎㅎㅋㅋㅋ 당연한 말이지만 ㅎㅎ 브라운이 자연스러워 보이고 좋더라고요",
    "text107": "한 때 브라운 품절될까봐 보이면\n쟁여두는 그런 아이템이었던 아이..\n아이라이너는 이만한 게 없다고 봐요\n저는 이것만 계속 재구매해서 쓰는 중\n친구들한테도 영업하고 어머니도 드림..\n\n이런 점은 맘에 들어요!\n🌼발색이 좋다\n또렷한 고동색, 부드러운 다크브라운!\n흔히 많이 쓰시는 키스미 핑크색 기본\n아이라이너보다 좀 더 브라운이 느껴짐\n기능면에서는 둘 다 비슷하지만 저는\n요게 좀 더 브라운 느낌이 나서 좋아요\n\n브라운이지만 너무 흐릿하지 않고\n색감은 유지하면서 눈매는 또렷하게\n만들어주는 고런 색상입니다 굿bb\n\n🌼지속력이 좋다(번짐 없음)\n워터프루프답게 지속력이 갑이고\n생활유분에는 쉽게 번지지 않아요\n물 살짝 닿는 거 정도엔 잘 안지워짐\n\n예전에 영화관에서 대성통곡 했어도\n번진다기 보단 그냥 울어서 만진 부분만\n약간 지워지는 정도..?그것도 깔끔하게..\n바로 수정해주니 감쪽 같더라고 한당..\n\n🌼발림성이 좋다\n정말 붓펜 그리듯 매끄럽게 발립니당\n\n🌼붓펜이라 좋다\n형태가 붓펜이라 확실히 얇아서 좋아요\n저는 눈꼬리를 날카롭게 빼는 편이라\n아이라이너는 얇을수록 좋아하는데\n역시 펜이라 또렷한 눈매 만들기에 적합\n\n가지고 있던 펜슬라이너랑 비교해봄\n역시 아이라이너는 붓펜이 얇긴 한듯\n\n얇은 라인 좋아하시는 분들꼐 추천!\n\n🌼클렌징이 잘 된다\n클렌징 워터로 한방에 잘 지워집니다\n\n이런점은 아쉬워요!\n🌿품절이 자주 되는 듯한 느낌..\n특히 브라운은 공금이 잘 안 됐던\n시기가 있었어서 혹시나 단종일까봐\n마음 졸이며 구매했던 기억이 있음..\n단종 절대 안돼!!젭발 계속 내줘요 흑",
    "text108": "이번에 어머니께도 선물드리고\n3개나 구매해서 리뷰쓰는 중이에요\n\n한 때 브라운 품절될까봐 보이면\n쟁여두는 그런 아이템이었던 아이..\n아이라이너는 이만한 게 없다고 봐요\n저는 이것만 계속 재구매해서 쓰는 중\n\n이런 점은 맘에 들어요!\n🌼발색이 좋다\n또렷한 고동색, 부드러운 다크브라운!\n흔히 많이 쓰시는 키스미 핑크색 기본\n아이라이너보다 좀 더 브라운이 느껴짐\n기능면에서는 둘 다 비슷하지만 저는\n요게 좀 더 브라운 느낌이 나서 좋아요\n\n브라운이지만 너무 흐릿하지 않고\n색감은 유지하면서 눈매는 또렷하게\n만들어주는 고런 색상입니다 굿bb\n\n🌼지속력이 좋다(번짐 없음)\n워터프루프답게 지속력이 갑이고..\n생활유분에는 쉽게 번지지 않아요\n물 살짝 닿는 거 정도엔 잘 안지워짐\n\n예전에 영화관에서 대성통곡 했어도\n번진다기 보단 그냥 울어서 만진부분만\n약간 지워지는 정도..?그것도 깔끔하게..\n바로 수정해주니 감쪽 같더라고 한다..\n\n(제 피부는 건성이라 개인차있을수있음)\n\n🌼발림성이 좋다\n정말 붓펜 그리듯 매끄럽게 발립니당\n\n🌼붓펜이라 좋다\n형태가 붓펜이라 확실히 얇아서 좋아요\n저는 눈꼬리를 날카롭게 뺴는 편이라\n아이라이너는 얇을수록 좋아하는데\n역시 펜이라 또렷한 눈매 만들기에 굿굿\n\n가지고 있던 펜슬라이너랑 비교해봄\n역시 아이라이너는 붓펜이 얇긴 한듯..\n\n얇은 라인 좋아하시는 분들께 추천!\n\n🌼클렌징이 잘 된다\n클렌징워터로 한방에 잘 지워집니다\n\n이런 점은 아쉬워요!\n🌿품절이 자주 되는 듯한 느낌..\n특히 브라운은 공급이 잘 안됐던\n시기가 있었어서 혹시나 단종일까봐\n마음 졸이며 구매했던 기억이 있음..\n단종 절대 안돼 제발 계속 내줘요..",
    "text109": "한 때 브라운 품절될까봐 보이면\n쟁여두는 그런 아이템이었던 아이..\n아이라이너는 이만한 게 없다고 봐요\n저는 이것만 계속 재구매해서 쓰는 중\n\n이런점은 맘에 들어요!\n🌼발색이 좋다\n또렷한 고동색, 부드러운 다크브라운!\n흔히 많이 쓰시는 키스미 핑크색 기본\n아이라이너보다 좀 더 브라운이 느껴짐\n기능면에서는 둘 다 비슷하지만 저는\n요게 좀 더 브라운 느낌이 나서 좋아요\n\n브라운이지만 너무 흐릿하지 않고\n색감은 유지하면서 눈매는 또렷하게\n만들어주는 고런 색상입니다 굿bb\n\n🌼지속력이 좋다(번짐 없음)\n워터프루프답게 지속력이 갑이고..\n생활유분에는 쉽게 번지지 않아요\n물 살짝 닿는거 정도엔 잘 안지워짐\n\n예전에 영화관에서 대성통곡 했어도\n번진다기 보단 그냥 울어서 만진부분만\n약간 지워지는 정도..?그것도 깔끔하게..\n바로 수정해주니 감쪽 같도라고 한댱..\n\n🌼발림성이 좋다\n정말 붓펜 그리듯 매끄럽게 발립니당\n\n🌼붓펜이라 좋다\n형태가 붓펜이라 확실히 얇아서 좋아요\n저는 눈꼬리를 날카롭게 빼는 편이라\n아이라이너는 얇을수록 좋아하는데\n역시 펜이라 또렷한 눈매 만들기에 굿굿\n\n가지고 있던 펜슬라이너랑 비교해봄\n역시 아이라이너는 붓펜이 얇긴 한듯..\n\n얇은 라인 좋아하시는 분들께 추천!!\n\n🌼클렌징이 잘 된다\n클렌징워터로 한방에 잘 지워집니다\n\n이런점은 아쉬워요!\n🌿품절이 자주 되는 듯한 느낌..\n특히 브라운은 공급이 잘 안 됐던\n시기가 있었어서 혹시나 단종일까봐\n마음 졸이며 구매했던 기억이 있음..\n단종 절대 안돼!!제발 계속 내줘요..",
    "text110": "아이라이너는 이만한 게 없는데..\n브라운이 자주 품절돼서 불안한\nn번째 맘졸이며 재구매중인 템\n아이라이너는 이것만 계속 써요\n\n이런점은 맘에 들어요\n발색이 예쁘고 또렷함\n흐릿하지 않고 또렷하게 발색됨\n브라운인데도 너무 흐리멍텅XX\n부드러운 느낌 약간 주면서도?\n또렷하게 잡아주는 느낌의 색임\n\n지속력이 좋다\n워터프루프답게 지속력이 감이다\n작은 생활유분에는 번짐도 없어요\n대성통곡하면 쪼금 지워지는 정도?\n\n발림성이 좋아요\n붓펜 아이라이너들의 특징이죠\n발림성이 부드럽고 잘 그려져요\n\n적당히 힘있음\n붓이 힘이 너무 없으면 또 힘든데\n적당히 힘이 있어서 그리기쉽고\n눈꼬리 날카롭게 빼기도 좋아요\n또렷한 이미지를 주기에 적합함\n\n클렌징이 잘 돼요\n물로는 잘 안 지워지지만 클렌징\n워터 하나로도 충분히 지워져유\n\n이런점은 아쉬워요!\n모든 매장마다 브라운이 쉽게..?\n품절되는 경우가 많음ㅠㅠ큐..\n단종될까봐 불안함..제발 팔아줘",
    "text111": "원래 기존에 쓰던 키스미 라인이랑 다른거 구매해봤어요!!\n기존에 쓰던거 할인을 요새 안하네요ㅠㅠ 이것도 상품평\n좋길래 구매해봤는데, 키스미 워낙 잘 안지워지고\n지속력 짱짱한 건 알고 있어서 데일리로 사용 중입니다!! \n꼬리부분은 제가 손톱으로 가끔 눈 간지러워서 긁을때만\n날라가고 정말 안건드리면 완전 딱!! 붙어있어요 :)\n근데 저 요새.. 느끼는건데 용량이 작아진건지\n아니면 제가 사용을 잘못하는건지 왜이렇게 빨리 다는지\n모르겠어요 ㅠㅠ 이전에는 셰도우 많이써서 펄때문에\n자주 안나오면 물티슈에 슥슥 하면 잘 나왔었는데\n요즘 들어 용량이 작아진 것 같아요ㅠ_ㅠ.. 흑흑\n여타 브랜드 중에 가장 붓펜 짱짱하고 잘그려지고\n가볍고 안새고 해서 애용했었는데 용량이 작아진 것만\n같은 너낌적인 너낌으로 속상해용ㅂ.. ㅜ_ㅜ",
    "text112": "항상 사용하는 제품이에요\n딥브라운도 써봤는데 은은한 눈화장엔 브라운이 짱이에요\n라인 부드럽게 잘 그려지고 지속력도 좋아요\n유분기가 있으면 잘 안그려지고 잘 지워지니\n파우더 처리를 하거나 유분이 없는 상태에서 그리는걸 추천해요!",
    "text113": "(이름이 생각이 안나서..)그전에 썼던 키스미 분홍색에 갈색 뚜껑 디자인 아이라이너보다 훨씬 지속도 잘되고 잘 안지워져요! 그전꺼는 물만 살짝 묻어도 너무 잘 지워졌는데 이거는 번짐도 없고 지속도 오래되고 발색도 괜찮아요 ! 만족합니당",
    "text114": "키스미 아이라이너 좋은거야 모르는 분 없을건데\n원래 쓰던건 핑크색 아이라이너 였거든요\n그러다 재고가 없어서 요고 구매해봣는데\n확실히 좀 더 비싼값하네여!\n그릴때 잉크 번짐도 없고 엄청 빠르게 마르고\n무엇보다 펜 끝이 뭉뚝하지 않고 굉장히 앏아서\n점이나 눈끝 그릴때 굉장히 좋아요!\n지속력도 눈을 건드리지 않는다면 굳이\n수정하려고 덧칠하지 않아도 지워지지 않았어요\n그리고 리무버나 클렌징 오일로도 깔끔히\n지워져서 세안도 엄청 편하구요!\n앞으로는 이걸루 제 아이라이너는 고정할 것 같아요\n저 처럼 펜타입 아이라이너 쓰시는 분들께 강추드립니당",
    "text115": "붓끝이 얇아서 세밀하게 그리기 좋아요. 워터프루프라 하루 종일 번짐 없이 깔끔했어요.",
    "text116": "키스미 원래도 잘 썼지만 다른 라인 쓰다가 이건 처음인데요 발색이 굉장히 진하지만 역시나 좋아요",
    "text117": "눈에 착 붙는 발림과 번짐 없는 지속력 덕분에 아침에 그려도 하루 종일 깔끔해요.",
    "text118": "부드러운 색상이라 부담없이 사용할수있어 좋아요 번짐없고 워터프루프라 여름 필수템입니다",
    "text119": "그냥  내 인생템  잘안지워지고 좋은데 넘 빨리 닳는 느낌  마르는느낌 ㅠㅠ 하지망 단종 대면 대체푼 찾기어려울듯",
    "text120": "이것만 사용한 지 언제였는지도 잊어버렸어요~\n발림이나 지속력이 좋아서 다른 거 사용할 엄두도 안 나욤",
    "text121": "10년동안 이제품만 쓴듯 그냥 단종없이 쭉 생산하기를 기도합니다 매일 ...   진심 이거아니면  다 잘지워져잉 ...  잘발리고 빨리 픽싱 그리고 워터프루프이거는 그냥 국민템",
    "text122": "몇년째 사용하고 있는 제품이예요!\n발림성도 좋도 지속력도 우수합니다.",
    "text123": "번짐 없고 지속력 좋아서 항상 키스미 아이라이너만 써요!! 진짜 추천합니다!!",
    "text124": "지인 사용한것보고 구입했어요 전에\n키스미 마스카라 사용해보고 눈아래번짐이 심해서 안맞구나했는데 아이라이너 기대해봅니다",
    "text125": "역시 키스미 아이라이너에요\n저는 항상 이 아이라이너만 써용ㅋㅋㅋ\n지속력 좋고 라인 잡기 너무 좋음 ㅎㅎ",
    "text126": "깔끔하게 잘 그려지고 번지지않아서 좋아요 색상도 다양하고 만족합니다",
    "text127": "완전 정착템이라 세일때마다 쟁여두고 쓰고 있어요 색상도 예쁘고 지속력도 좋고 번짐없어서 매우 만족합니다",
    "text128": "저는 키스미 아이라이너를 10년 넘게 쓰고 있어요\n없으면 불안해요\n다 쓰기전에 사두고 써요\n키스미 아이라이너는 최고에요",
    "text129": "이거 앖으면 안돼... 단종 없이 영원히 출시해주세요 제발 .. 다른거는 지속력이 .. 이거만한게없어요",
    "text130": "제가 20살때부터 사용해서 10년 넘게 쓰는 제품이에요\n그당시는 스모키화장이 유행했거든요\n지금은 자연스럽게 잘 써요",
    "text131": "색상이 자연스럽고 번짐도 덜하고 얇게 잘 그려져서 좋아요ㅎㅎㅎ",
    "text132": "거의 8년째 장점은 안지워진다 지속력 굿굿 아주 잘그려진다 하지만 뚜껑 조심히 닫아야한다 붓에 걸리면 이제 모가 휘어서 .. \n생각보다 잘 마른다 이것만한 제품이 없다",
    "text133": "아이라이너는 키스미로 정착한지 몇년 됐어요.\n블랙쓰다가 브라운으로 바꿨는데 만족해요\n다만 눈꼬리 번짐은 ㅠㅠ 어쩔 수 없어요\n그래도 자연스러워서 만족해요",
    "text134": "유지력이 너무 좋아요 키스미 아이라이너 다른 종류 쓰다가 갈ටㅏ 탔는데 계속 이거만 구매해서 사용 중입니다",
    "text135": "아이라이너는 키스미가 최고인 것 같아요. 발림성 지속력 색상 전부 마음에 들어요.",
    "text136": "벌써 몇년째 아이라이너는 이 제품만 쓰고 있어요. 발림성, 색상, 지속력 등등 아쉬운 부분이 없어서 계속 이것만 쓰게 되는것 같아요.",
    "text137": "항상 쓰던거입니다\n검정은 너무 나!!!! 아이라이너!!!! 해서\n브라운을 자주쓰는데 아주 좋습니다\n안지워짖때도 많고 지워져도 번지듯 지워지는 타입이 아니라 4계절 데일리로 사용합니다",
    "text138": "몇년전부터 아이라이너는 이것만 계속 쓰고 있어요 깔끈하게 잘 그려져요",
    "text139": "키스미 분홍색? 사용하다 여름에 땀나면 너무 잘지워져서 구매했는데 정말 오래갑니다. 눈주위에 손만 대지 마셔여~\n저는 앞으로 요걸로 정착!",
    "text140": "깔끔하게 잘 발려서 계속 구매하고 있어요\n지속성도 꽤 가는 것 같아요",
    "text141": "브라운은 처음 사용해봐서 걱정했는데 지금은 블랙브라운 색상보다 더 자주 손이 가는 제품이 되어서 잘 쓰고 있어요!",
    "text142": "붓펜으로 아이라이너 얇게 그려지고,\n번짐이 덜 해서 잘 사용 하고 있어요.",
    "text143": "처음 구매했는데 번지지만 않으면 땡큐라서 ㅎㅎ 근데 생각보다 좋아요 ㅎㅎ",
    "text144": "이거 2번 브라운 쓰는데\n이제 안나와서 새로 샀어용\n브라운은 쓰던거고 브라운블랙도 사봤는데\n괜찮네요~~!\n얇게 깔끔하게 꼬라까지 잘 그려져요!!!",
    "text145": "핑크색 라이너 제품은 가늘게 그려지고 이거는 좀 더 진하고 또렷해요 굵기조절 가능해서 좋다는",
    "text146": "지속력이 너무 좋아서 화장을 깜빡하고 못 지워도 다음날 남아있어요 ㅋㅋ!!",
    "text147": "블랙브라운 색상만 쓰다가 브라운은 처음 사용해 봤는데 브라운이 자연스러워서 더 좋은 것 같아요~~!!",
    "text148": "얇고 지속력최고에여\n사용해본 리퀴드아이라이너중에 가장 좋아요\n색도 뚜렷한 갈색이라서 너무 만족스러워요",
    "text149": "처음엔 잉크 아이라이너를 샀는데 생각보다 괜찮은 것 같아요. 그리면서 잉크도 잘 나오고 색깔도 아주 좋아요. 브라운으로 해서 그런지 보기 정말 자연스러워요.  세일 때 사서 저렴하게 구매하게 되었어요.",
    "text150": "아이라이너는 역시 키스미죠~~ 몇년째 써도 너무 좋아용 올리브영 세일 기간에 사는 거 추천해요~!!",
    "text151": "아이라인 못그리는 빌런에게는 그리기 쉬워서 좋아요 아이라인그리기 레벨1.5정도",
    "text152": "진심 인생아이라이너에요 새로나온 프리미엄라인보다 훨좋아요진짜루",
    "text153": "친구들이 아침까지 화장안지워도 이렇게 그대로냐고 얘기하네요ㅎㅎㅎ",
    "text154": "살까말까 하다가 리뷰가 너무 좋길래\n사봤는뎅 진짜 번짐도 없고\n아침에 바르고 나갔는데 \n저녁까지 그대로네용ㅋㅋㅋㅋ\n색깔도 너무 맘에들고 얇게 이쁘게 잘 그려지네용\n카메라 고장나서 흐릿하게 보이는뎅\n색 넘 이쁨요",
    "text155": "두번째 재구매 입니다\n키스미 아이라인 중에서 제일 좋아해요\n아무리 울어도 번짐 없음..... 주변에 추천하고 다닙니다",
    "text156": "역시 키스미 믿고사요 얇고 좋아요 지속력도 뛰어나서 수정화장 필요없고 다쓰고 재구매할거예요~~~",
    "text157": "발림성도 좋고 역시나 젤 좋은건 정말 번짐이 없어요\n조아요^^",
    "text158": "키스미 중에서 번짐이 제일 덜 하다 색상도 맘에 든다 지속력도 좋음",
    "text159": "키스미 오랜만에 써보는데 새로 나온거 같아서 주문해봤어요~\n번짐 없기를 바랍니다~",
    "text160": "오 점막에 하는데도 번지지 않고 지속력도 오래갑니다.\n얄상하게 잘 그려져요 다만 색이 생각보다 진해서 종이테스트할때는 가장 연한 갈색인줄 알고 삿는데 블랙 같에요",
    "text161": "이거보다 지속력 좋고 안지워지는건 없는거 같아요 데일리템으로 항상써뇨ㅔ",
    "text162": "이 제품은 처음인데 괜찮은거 같아오! \n갈색 아이라이너가 한듯안한듯 좋은가 같아요",
    "text163": "잘 번지지 않고 오래지속 되고 눈에도 자극없이 잘 그려져서 좋아요",
    "text164": "배송 너무 빨라서좋아요\n아직사용해보진않았지만 사람들이 많이 써서 저도 구입해봤어요",
    "text165": "키스미 마스카라만 쓰다 처음으로 아이라이너도 사봤는ㄷ 만족스러워요!\n번짐없이 지속력 최고",
    "text166": "진짜 키스미 아이라인 말고는 좋은거 못찾겠어요\n다른거 삿다가 후회하고 다시샀어여",
    "text167": "너무 피곤해서 아이라이너 그린채 아침 일어난 적이 있었는데 그대로 있더라구요 ㅎㅎㅎ 역시 백화점 화장품 필요없고 이거면 아이라인 끝",
    "text168": "행사할때 무조건 사는 제품이랍니다 ㅎㅎ 지속도 오래되구 좋아용",
    "text169": "늘 이거만 써요!!\n일본제품은 멀리하려해도 ㅠ..\n다른 제품 찾지 못해서 쓰고있네요\n제눈엔 제일 잘맞고 꽤 오래씁니다",
    "text170": "브라운 컬러로 오래 쓸 수 있어서 좋고 갈라짐이 없어요%!",
    "text171": "번짐이 없어서 좋은데, 바르고 마르는데 시간이 좀 걸리네요 ㅎㅎㅎ",
    "text172": "무난한 갈색이라 잘쑤고 있어요!! 재구매 했어요",
    "text173": "역시나 사용해 본 아이라이너중에 가장 좋아요 발림성같은 부분이나 번짐도 없어 지속시간이 깁니다. 할인할때사면 개꿀^^",
    "text174": "슈퍼킵라이너 고민고민하다가 구매했는데 뚜껑조심히 닫아도 솔이 접히고 구겨져서 너무 속상하네요 ㅠㅠ",
    "text175": "번지지도 않고 잘그려집니다 블랙보다 브라운이 부담스럽지않게 선명해서 애용해요 ㅎㅎ몇개씩 쟁여서 쓰는중!",
    "text176": "키스미 아이라이너는 워낙 유명해서 믿고 삽니다!! 오랜만에 붓펜을 써서 그런지 그리기는 조금 서툴었는데 확실히 지속력도 좋고 강합니다. 9900원짜리랑 무슨 차이가 있는지 궁금했는데 매장에서 테스트해보고 이게 지속력이 더 있어서 이걸로 구매했어요",
    "text177": "원래는 다른 거 사려고 했는데 품절이라 이거 샀어요. 브라운 붓펜 라이너가 필요했는데 나름 괜찮아요",
    "text178": "키스미 아이라이너 그 핑크색은 물 닿으면 바로 번져서 한동안 안 썻는데 얜 좀 낫네요",
    "text179": "오랫동안 사용하고 아이라이너입니다. 번짐 하나도 옶어서 좋은거 같아요. 물놀이 하려고 쓰고 갔는데 하나도 안지워졌어요 ! 당연히 부드럽게 발리고 지속력도 좋았어요\n가끔 .....너무 귀찮아서 안씻고 잔 다음날에도 고대로 남아있더라고요 ! 키스미 짱",
    "text180": "와 이거는 ㄹㅇ 나의 진정 찐 👍🏻👍🏻강추템이자 나의 동반자 라고 할수 있어요 거의 고딩때 부터 계속 써와서 지금 한 5년 이상 이것만 사용 하고 있어요 ~!!❤️❤️ 세일 할때도 막 2개씩 쟁여놓고 사용 하는데 완전 데일리 템이에용 !! 뭉치지도 않고 붓끝이 완전 얄상하고 뾰족하게 잘빠져서 끝쳐리 얇게 표현 하기 정말 좋아요 그리고 생각보다 오래 쓰고 저는 블랙보단 브라운 계열 쓰는데 너무 좋아요 !! ㅎㅎ 조금 아쉬운거는 눈물이나 물에 번지지는 않지만 살짝 지워지는 거 같아요 ㅎㅎ 🙌그래도 물놀이를 자주하는 것도 아니라서 너무 조하요 눈물 많이 흘리거나 물놀이 가는 거아니면 지속력도 좋아서 완전 강추 템이 에요 ㅎㅎ ❤️그리고 부드럽게 잘  발리고 붓끝이 정말 제일 맘에 들게 잘빠진것 같아요 그리고 너무 얇지도 두껍지도 않아서 손에 감기는 그립감도 너무 좋아요 ㅎㅎ💓💓",
    "text181": "항상 잘 사용하고 있는 아이라이너 중 하나예요!!😍 사실 이 아이라이너만 몇 년 째 쓰는 중이긴 합니다>_< 역시 믿고 쓰는…👊\n개인적으로 번짐❌ 발색력👍 지속력👍 발림성👍\n제가 사용하던 아이라이너 중 잘 번지지도 않고, 잘 그려져서 좋았어요!! 발색도 제가 딱 원하던 색깔‼️ 몇 번째 재구매인지 모르겠지만 다 사용하면 또 재구매 할 의향 있습니다ㅎㅎ\n저번에 친구한테도 생일선물로 줬는데 엄청 만족하더라구요!! 이 제품을 고민한다면 절대 고민하지 말고 바로 구매하세요!! 후회 안 합니다☺️ 붓펜 초보자 분들께도 강력추천합니다⭕️👊 제 최애인 아이라이너..ㅠㅠ 항상 판매해주세요!! 감사합니다ㅎㅎ\n\n+ 먼저 파우더 뿌리고 아이라이너 그린 다음 섀도우로 다시 한번 그리면 지속력 최고예요(๑>◡<๑)",
    "text182": "아이 라이너  중학생때부터  몇년째 이것만 쓰고 있어용  발림성도  좋고  지속력도  좋은데  워터프루프가 아닌게  아쉬운점이랄까 ㅠㅠㅠ 색상도  맘이 들고  넘넘  조아용   눈물 흘리면 번지진않고 그냥 지워져여  그게  아쉽긴 한데  번지지는 않는거 같아요  되게 좋아요 !!!😚  아이라인  계속  이것만 사용 하고 있어용   !! 화장지울 때도  번지지읺고 깔끔하게 잘지워져용  !!!  지속력도  물만 닿지 않는 다면  오래 가고  두께는  덧칠할수록 뚜꺼워 지는건 어쩔수 없지만 발색력이  좋아서  그리 많이 안칠해도 되고  좋아요  그리고  부드러우면서도  붓 컨트롤 하기 좋은 정도의  부즈러움이리서 좋아용!!!! 😊😊 양도 어느정도  오래 사용 하는거  같아용  이거 추천 합니당  물놀이  할때 빼고는 거의 맨날  이 아이라인만 사용하는것  같아요  그정도로 최애템!!!",
    "text183": "매번 사용하고 있는 제품이에요 그만큼 만족하면서 잘 사용할 수 있어용 번짐도 없고 지속력도 좋아서 여름에도 사용 가능해요! 블랙색상을 사용하기에는 좀 부담스러웠는데 브라운 색상이 저한테 잘 맞더라구요 부드럽게 잘 그려지고 만족합니다 매번 사용하고 있는 제품이에요 그만큼 만족하면서 잘 사용할 수 있습니다!! 번짐도 없고 지속력도 좋아서 여름에도 사용 가능해요!! 블랙 색상을 사용하기에는 좀 부담스러웠는데 브라운 색상이 저한테 잘 맞더라구요!! 부드럽게 잘 그려지고 만족합니다 행사로도 진행되기 때문에 만족하면서 매번 구비해놓고 있어요 매번 사용하고 있는 제품이에요 그만큼 만족하면서 잘 사용할 수 있어용 제 눈에는 번짐없이 부드럽게 잘 그려져서 주변에 추천도 많이 한 제품입니다!!! 지속력도 짱쩡",
    "text184": "붓이 얇아서 마음에 들었습니다. \n\n처음에 사용하기 조금 힘들었지만 붓을 눕혀서 바르면 좀 더 쉽게 발리더라구요 .\n그리고 마스카라하고 아래 속뉸썹 채울때 그리기 아주 좋았습니다...\n중복으로 발라줘도 밀리거나 지워지는 형상은 없었고 \n\n부드럽기 잘발려고 좋았어요 . 세워서 바르면 엄청 얇게 조절되고 눕히면 두툼하게 발립니다 색은 브라운 구매했는데 \n\n\n화장 진하게 안하시는 분들께는 딱 적당한거 같아요 . \n\n근데 유분기가 있는경우 시간이 좀 지넌 후에 손으로 문댔더니 지워졌어요. 지속력이나 번짐은 좀 있습니다.\n그래도 가격 만원에 서용하기 좋아요 \n\n가성비가 좋아서 좋습니다. 뷰드럽게 잘발리고 두께검 조절헐수있어서 좋어요 펜슬보다 바를때 엷기가 조절되서\n훨씬 좋은거 같습니다. 만원에 너무 잘산거 같습니당..",
    "text185": "이거이거 지리네용 매번 키스미꺼만 쓰지만 ㄷㄷ 번짐없고\n미온수로 닦이는게 진짜 마음에 들어요!! 이거 보이면 당장 구매 갈기세용!!",
    "text186": "제가 아이라인이 잘 지워지는 편이라서 이 제품 추천받아서 구입했어요! 예전에 썼었을때 지속력 꽤 괜찮았던 기억이 있어서 오랜만에 다시 구입해봤습니당!!",
    "text187": "키스미 아이라이너답게 물과 땀, 유분, 문질러도 그대로\n픽싱되어 지속력이 너무 좋습니다:)\n브라운 컬러가 자연스러워서 언더 속눈썹 그리기에도\n좋아요!",
    "text188": "유명한 제품이죠\n아주 가늘고 부드럽게 잘 그려져서 곰손, 똥손 다 사용가능하더라구요 ㅋ",
    "text189": "유명한 제품이라 늘 사용했는데 약간 진한 갈색이라 좀 더 연한 갈색이 있었우면 하는 개인적인 마음입니다",
    "text190": "역시 검정 안하고 브라운 하길 잘한것 같아요.색깔은 검정 에 가까운데 자연스런 검정이에요. 잘 그려지고 눈물이 묻지않는 한 잘 지워지지도 않아서 좋아요. 눈에 따갑다거나 그런 자극적인 것 없어요. 최고네요.",
    "text191": "블랙쓰다가 브라운으로 함 구매해봤는데 브라운이 훨 자연스럽고 예프네요. 얼핏봄ㅈ검정같기도 한데 촘더 그윽하게 세련된 색상이네요. 자연스럽고 유지력은 뭐 말하면 입이푸죠ㅎ 섬세하게 그려져요.",
    "text192": "지속력은 오래가구요,번짐도없이 오래가더라구요.부드럽게 잘발립니다.",
    "text193": "저는 마스카라나 아이라이너는 키스미꺼만 사요 다른거 사봐도 키스미만한게 없는듯 ..",
    "text194": "그냥 예전에 ㅅ쓰던건데  아이라인 급 떨어쟈서 구매했어요 다른것도 조금씩 찾아봐야게ㅛ슴. 좋은데 좀 비싼감있음. 쓰다보면 붓 갈라짐.",
    "text195": "딥블랙 -> 블랙브라운 쭉 몇십통째 사용했는데 요즘 마스크 쓰면서 화장을 거의 안하는 경우가 많아 자연스럽게 사용하려고 브라운 구매했어요 ㅎㅎ 아이라이너는 정말 여러가지 많이 써봤는데 이 제품이 최고에요",
    "text196": "키스미꺼 쓰다가 클리오ㅓ 갈아탔다가 다시 왔어뇨 ㅠㅠ 역시 키스미처럼 안번지고 지속력강한건 없더라구요 ㅠㅠㅠ 얇게 또렷히 발색되서 좋아요 ㅎㅎ 꼬리그릴땐 무조건 붓펫으로 그립니다 ㅎㅎ",
    "text197": "늘 쓰는 제품인데 처음엔 블랙. 그리고 후엔 브라운블랙을 사용했었어요. 근데 똥손에게는 무난한 브라운이 좋은 것 같아용",
    "text198": "항상 쟁여두는 제품이라 구매했습니당\n저는 건성이고 피부화장을 잘 안하는 편이라\n거의 안번지더라구요 가성비는 이만한 제품이 없는 것 같아욤!",
    "text199": "워터프루프라고 했는데 저번에 한번 너무 웃겨서 웃다가 울어서 지워졌었어요ㅋㅋㅋㄱㅋㅠㅠㅠㅜㅠ 근데 그때 손으로 문질러서 그런건지 그 이후로는 지속력 나쁘지 않았어요!",
    "text200": "두번째 구매  안번지고 좋습니다 사세요 추천해요"
  },
  {
    "brand_name": "키스미",
    "product_name": "[강력 워터프루프] 키스미 스무스 리퀴드 아이라이너 슈퍼 킵",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001141237ko.jpg?l=ko",
    "review_name": "03 브라운 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011412",
    "text1": "디자인도 공주공주하니 예쁘고 자연스러운 색상이라 데일리하게 쓰기 좋았어요 그리고 무엇보다 지속력이 정말 좋아서 다음 번에도 재구매하고 싶습니다",
    "text2": "색상도 예쁘고 번짐도 없어서 좋아요 디자인도 특유의 공주공주한 느낌이 살아있어서 좋아요",
    "text3": "완전 브라운도 아니고 차콜브라운도 아니고 그냥 적당히 브라운 블랙이라서 완전 깜장 안 어울리는 사람들한테 괜찮을 거 같애요",
    "text4": "여행가서 썼던건데 잘 안지워지는 워터프루프 위주로 찾아보다가 이 친구로 샀어용 만족합니다!! \n잘 지워지지 않았던거같아요 대신 처음 라인 잡을때\n잘 해야한다는 점 ..ㅎㅎ",
    "text5": "유지력 좋네요\n역시 라이너는 키스미가 최고인듯해요\n키스미 못잃어",
    "text6": "워터프루프 기능 덕분에 땀이나 물놀이에도 번짐 없이 하루 종일 깔끔하게 유지돼서 워터파크에서도 안심이에요. 펜촉이 부드럽게 잘 그려져서 아이라인 초보자도 쉽게 그릴 수 있고, 눈매가 또렷해지면서도 너무 강하지 않아 데일리로 사용하기도 좋아요. 자연스러운 아이라인 찾으시는 분들께 강력 추천합니다💙 검정보다 훨 부드럽고 자연스러운 색!",
    "text7": "정말 강력한 아이라이너 항상 사용하고 있습니다. 브라운 칼라도 맘에 들어요.",
    "text8": "키스미 다른 제품쓰다가 이 제품은 처음 사봤는데 \n부드럽고 깔끔하게 잘 발려요 \n번지도 없고 지속도 오래가는 편입니다",
    "text9": "🌟한달 사용 리뷰🌟\n키스미 아이라이너랑 마스카라는 이미 너무 유명해서 더 말할 것도 없지만 \n우선 키스미 아이라이너 종류들이 다양하지만 그 중에서도 전 이 제품이 저랑 정말 잘 맞는 거 같더라구요 ! 이게 젤 좋았어요 써본 거 중에서도 !\n지속력도 좋고 발림성도 너무 좋아서 정말 꾸준히 사용하고 있는 브랜드이자 제품입니다\n색도 만족하고 두깨도 제가 두껍게 그리고 싶을 때 또 두껍게 그리고 얇게 그리고 싶으면 얇게 그리고 활용도도 좋고 더군다나 번짐이 없어 사용하기 편하고 만족스러워요 👍🏻",
    "text10": "몇번째 재구매인지를 모르겠어요 너무 마음에 들어서 잘 사용하고 있습니다",
    "text11": "아이라인계의 절대퀸이자 절대권자 마치 북부대공한 지속력을 보여준다 너무좋아서 반할수밖에 없어용~~~",
    "text12": "매력점 찍으려고 구입해서 아주 잘 사용하고 있어요~~아주 만족합니다",
    "text13": "항상 재구매함 번지지 않고 얇아서 쓰기 편함 블랙은 부담스럽고 브라운은 안 어울리는 분들 왕추천",
    "text14": "N번때 재구매템이에요 탄력이 좋고 뾰족해서 섬세하게 그릴수있어요",
    "text15": "몇년째 재구매해서 쓰는 필수템이에요\n지속력 짱이고 얇게 잘 그려져요",
    "text16": "아주 좋아서 재구매템이에요 너무 만족해요 좋아용 !!!!",
    "text17": "지짜 잘 그려집니다.. 살짝만 해도 라인이 또렷하게 잘 나와서 마음에 들어요! 번지지도 않고 지속력도 좋습니다!! 젤 아이라이너만 썼는데 좀 두꺼운 감이 있어서 갈아탔는데 아주 맘에들어요 ㅎㅎ",
    "text18": "눈화장이 잘 번지는 눈이라 아이라이너 제품들 여러개 써봤는데 지속력도 좋고 오래 쓸 수 있어서 좋아요.한여름에도 번짐없이 유지돼서 재구매한 제품입니다.컬러도 자연스럽게 눈이 또렷해져서 좋아요!",
    "text19": "역시 아이라이너는 돌고돌아 또 키스미ㅎㅎ한국에 많은 일본브랜드가 실패했지만 키스미가 살아남은이유를 느껴보세요",
    "text20": "걍 몇년째 다쓰면 다시구매하고 엄마 할머니 다 쓰시는 템이에요",
    "text21": "발림성이나 굵기, 브라운블랙 컬러는 좋은데 지속력은 잘모르겠네요",
    "text22": "은근 지속력 좋은 브러쉬 라이너!! 그래서 이 아이도 쟁여놨어요",
    "text23": "뭔가 끝이 자꾸 벌어져서 그리기가 좀 힘들었어요\n손이 잘 안감",
    "text24": "눈에 유분감이 많아 늘 워터프루프 사용하는데 키스미 제품은 데일리로 자주 사용하는 거 같아요",
    "text25": "발림성 좋고 믿고 쓰는 키스미 아라!!\n번지지도 않고 지속력 좋아요",
    "text26": "엄마가 쓰신대서 이걸로 사드렸는데\n번짐 없어서 좋다고하십니다\n팁도 잘 그려지신대요 :)\n\n브라운’블랙‘이다보니 색상은 진하게 느껴졌어요",
    "text27": "아이라이너는 역시 키스미가 최고인 것 같아요. 지속력도 좋아요.",
    "text28": "부드럽게 잘발리고 유지력도 좋아요!!\n손등애 그리고 물에도 비벼봤는데 지워짐이 없었어요\n근데 오일에는 잘지워져서 클렌징하면 말끔히 지워집니다\n다른 제품 쓰다가 넘어왔는데 정착 각이에요ㅋㅋㅋ\n밀림도 거의 없어서 그리기 편해요!!",
    "text29": "제가 지금까지 사용했던 리퀴드 라이너중 짱 👍🏻\n색도 한번 그으면 바로 발색되구요 지속력도 좋아요.\n그리고 사진보시면 아시겠지만 물에도 지워지지 않고 유지되고 수정이 필요없어요!\n다만 마르고 덧칠하면 마음처럼 그려지지 않아요😂\n빠르게 슥 그려주고 말려주세요 :)",
    "text30": "여러 제품 사용해봤는데,\n이 제품은 편리해요.\n번지거나 하지 않아요.",
    "text31": "한번 사용하면 잘 지워지지 않아서\n너무너무 좋아요.\n항상 잘 지워졌는데, 이 제품쓰고나서는\n괜찮아요",
    "text32": "발색력 진짜 깔끔하고 손 떨려도 라인 망가지지 않아요. 브라운블랙 컬러라 너무 진하지도 않고 자연스러워요. 하루종일 번짐 거의 없었고, 세미매트한 마무리라 눈매 또렷해 보여요. 👁️",
    "text33": "모든게 번지지만 키스미만음 나를 살려줌 많으누키스미중에 이게 최고",
    "text34": "블랙은 너무 어둡고 브라운은 조금 아쉬운 색상이라서 중간 색이 있었으면 했는데 이게 제 속상함을 해소해주네요~~",
    "text35": "저 진짜 개똥손인데 이건 얇고 컨트롤이 쉬워서 잘 그려져요💕💕 젤타입 잘 못 쓰시는 분들은 무조건 리퀴드 타입 쓰셔야 합니당",
    "text36": "다른 제품 사용 했다가 다시 돌아온 아이라이너 입니다. 그리는 것만 바르고 휙으면 바로 바르고 지속력도 좋아요. 다만 수정이 어렵습니다.",
    "text37": "발색 엄청 좋은데 빠르게 굳어지기 때문에 잘 그리셔야 합니다. 오 초만에 말라서 번 짐도 적어요. 다른 데 거 사용 해도 이만한 제품을 찾지 못해서 다시 구매했습니다.",
    "text38": "붓 끝이 얇아서 라인 그리기 쉬움! 번짐 없이 하루 종일 유지됨. 지울 땐 클렌징으로 잘 지워져서 좋음 ㅎㅎ",
    "text39": "한 번 바르면 진짜 안 지워져요 이 때까지 써본 라이너 중에 제일 안 번져요",
    "text40": "키스미 스무스 리퀴드 라이너 슈퍼 킵 잘 쓰고 있어요. 항상 블랙만 사용했었기 때문에 브라운으로 써볼까 했는데 브라운 블랙이 있길래 궁금해서 선택했어요. 브라운보단 진합니다~ 부드럽게 잘 그려지고 지속력도 나쁘지 않아요. 역시 키스미!! ㅎㅎ 저는 만족합니다.",
    "text41": "리퀴드 타입이 가장 잘 유지되는 것 같길래\n리퀴드 아이라이너 중에서 키스미 제품이 가장 유명해서 구매했어요!\n블랙 브라운 컬러인데 꽤 진한 편이였고\n키스미 아이라이너 제품 중에서 가장 진하고 또렷해서 개인적으로 마음에 들었지만 너무 진해서 블랙과 다름이 없어서 아쉬웠어요~",
    "text42": "키스미는 워낙 아이라이너의 정석같은 느낌이라 믿고 사용하는 편이에요\n브라운블랙 색상인데 적당히 또렷해보여서 좋아요\n너무 검정색은 부담스러운데 또렷함은 잃고 싶지 않은 분들께 추천드려요\n\n유지력은 상 정도이고, 적당히 후들거려서 정교하게 그리기 좋아요",
    "text43": "평소에 꾸준히 쓰고 있는 아이라인이에여!\n브라운은 좀 애매하거 블랙은 안 어울리는 여쿨라라 제품 수정용으로도 잘 쓰고 오늘은 좀 또렷해야하는 날에 아주 잘 쓰고 있슙미댱 ㅎ꙼̈ㅎ꙼̈ ! 파우치 기획 세트는 못 사서 좀 아쉽지만 ㅜ 그래도 아이라인은 꾸준히 키스미가 1등 이군여 ㅎ꙼̈ㅎ꙼̈ 제품 아쥬 귣귝듇~~ 회사 사람들니랑 다 추천 해서 다들 구매하셨어용! ㅋㅋ 귣귣 추천!",
    "text44": "꾸준히 쓰는 꾸준템입니당!\n할인 시즌에 1+1에 무조건 구매하는데 이번에 급 여행으러 급 주문 회사 근처 픽업했아용!\n제가 여름쿨인데 완전 블랙과 찐한 컬러는 안 받아서 브라운만 쓰다가 조금 흐린 느낌이라 블랙의 또렷한 장점 + 브라운의 부드러운 컬러랑 믹스인 장점들만 모여있는 제품이라 아주 굳굳! 아주 짱짱란 고정력이라 다들 물어보시고 구매하시는 지인 분들이 많더라구여! 파우치 구성은 없었지먼 이것도 만족합미당 ㅎ꙼̈ㅎ꙼̈",
    "text45": "여러번 재구매한 제품입니다\n블랙보단 살짝 연하면서 브라운보단 진한, 블랙브라운색이 제일 무난하더라구요.\n\n요즘 애쉬빛으로 살짝 물탄느낌의 브러쉬라이너도 많이 나오는데 또렷함이 부족해서 항상 키스미 라이너를 찾게돼요\n\n픽싱력이 좋고 깔끔하게 그리기 쉬운 브러쉬 라이너에요\n제가 써본 아이라이너 중에서는 지속력이 좋은 편에 속하는데 아무래도 밖에 좀 오래 있다보면 라인이 살짝 끊기듯이 지워지는 현상은 있습니다\n\n라이너 그리기 전에 섀도우로 밑작업 잘 해주고 여러번 그리지 않고 한번에 터치하면 지속력이 더 높아져요\n색감도 이쁘고 꽤 오랫동안 사용할 수 있어서 만족스러운 라이너입니다",
    "text46": "손에 테스트하고 지워지는지 확인했는데 번짐도 없고 안지워져서 좋았는데 손 씻으면서 테스트한게 지워지네요(2번째 사진이 증거)!? 부드럽게 잘 발리고 색상도 마음이 드는데 눈에 그리면 달라지려나… 그나저나 유통기한은 어디에 적혀있는거징",
    "text47": "제가 예전에 키스미 제품 사용해보고 웨이트메이크로 갈아탔었는데... \n\n이번에 할인이벤트 때 다른거 써볼까 하고\n 발색좋고 밀착력 좋은 라이너로 알아보다가 다시 구매하게되었는데 왜 갈아탔었눈지 써보고 바로 기억이 났네요 ㅋㅋㅋ\n\n저만 그런가요?\n다른 라이너들은 이렇게 심하진않았는데..\n키스미 제품은 유독 심하네요\n\n\n11월 5일에 개봉해서 정말 잘나왔는데\n딱 7일 쓰고 한쪽눈 그리는데만 첫번째 사진처럼 계속 닦고 나오는지 확인했어요\n많이 흔들어서 사용해도 잘 안나와요 ...\n\n잘나올때는 하룾ㅎㅇ일 밀착력 좋은데 \n넘 아쉽네용",
    "text48": "한달 사용후기입니다\n\n저는 눈화장이 유난히 잘 번지는 편인데\n이제품에 정착한지 3-4년 된거같아요\n\n제가 써본 제품중에 제일 만족합니다\n저는 번지지 않는 제품이 최 우선인데\n얘가 제일 만족스러웠어요\n발림성도 괜찮고 꽤 오래사용하고\n무엇보다 지속력에서 얘 뛰어넘는 제품은 찾기 힘들어요\n\n저처럼 시간 지나면 아이라인이 사라진다 하시는분들께\n추천합니다 ⭐️⭐️⭐️\n\n두번째 사진은 바른직후 사진\n세번째 사진은 바로 손으로 문질렀을 때 사진입니다\n세게 밀지않는 이상 저렇게 묻어져나오는 일은 없었습니다 !",
    "text49": "✅건성, 21호 뉴트럴베이스, 미지근 여름라이트✅\n❣️한줄평: 발색 잘되고 날렵하게 잘 그려지는데 지속력도 좋음!!!\n\n✅️패키지\n붓펜 타입인데 붓 탄력이 정말 좋아요. 딴딴한데 펜 마냥 딴딴하진 않고 어느정도 잘 휘는!! 아이라인 그리기엔 딱입니다.\n\n✅️색상\n전에 브라운 색상 구매했을 때도 꽤 진하다고 생각했는데 브라운블랙은 더 어둡고 진하네요 ㅋㅋㅋㅋ 확 또렷해져서 마음에 들어요!\n\n✅️제형\n많이 보던 리퀴드 제형! 그치만 한번 그려지고 픽싱되면 안지워집니다. 필름마냥 번들번들 거리는 것도 없어요.\n\n✅️지속력\n진짜 안지워집니다...\n막 비비거나 긁어도 안지워져요!\n물에 약한 것 같긴 하나 지워져도 번지면서 지워지지 않아요. 그부분만 똑! 없어지는 느낌\n안번지는게 너무 마음에 들어요 ㅠㅠ\n\n✅️세정력\n클렌징워터 정도로도 잘 지워집니다. 굳이 립앤아이리무버 안써도 돼요",
    "text50": "Đầu bút nhỏ dễ vẽ cho dù là người mới tập kẻ\nMực không trôi hay lem .lên màu đẹp\nDễ dàng xóa với nước tẩy trang\nThiết kế đơn giản dễ cầm dễ sử dụng",
    "text51": "키스미는 브라운블랙 컬러가 정말 예뻐요!\n딱 예쁜 고동색으로 눈이 답답해보이지 않으면서 또렷하게 만들어줘요!\n붓 끝이 뭉툭하지 않고 날렵하게 모아져있어서 눈꼬리 빼기에도 좋아요! \n타사제품은 붓이 금방 벌어지기도 하고, 펠트펜인 경우엔 뭉툭하고 너무 진하게 그려지던데 키스미는 세밀하게 그리기 좋아요!\n사실 가장 유명한 라이너와 어떤 차이가 있는지는 잘 모르겠어요 ㅎㅎ 키스미라이너는 다 좋아요\n그래서 그냥 그때그때 세일하는걸로 산답니다.",
    "text52": "툭하면 판다 눈 되는 사람으로서 키스미 아이라이너 종류 중 유일하게 안 번저서 정착한 아이입니다🥹\n(개인차 있을 수 있음)\n\n색상도 브라운 블랙이라 더 마음에 들어요.\n블랙보다는 덜 부담스러우면서 브라운보다는 또렷한!\n\n브러쉬도 너무 탄탄하지 않은 적당ㅇ히 훌렁훌렁 재질이라\n그리기 편해요👍🏻",
    "text53": "바로드림으로 당일에 받아볼 수 있어서 좋았어요! 키스미 제품은 아이라이너나 아이브로우를 사용중인데 무난하게 잘 사용할 수 있어서 좋은 것 같아요! 붓 자체가 얇고 가늘어서 부드럽게 잘 발리기도 하고 섬세하게 그릴 수 있어서 좋아요! 유분기가 많으신 분들은 잘 번지실거 같은데 피니쉬파우더로 유분기 없앤다음에 사용하시면 안번지고 오래 유지할 수 있어요^^",
    "text54": "화장한 눈들로 리뷰 올려요 ~ 한달 사용 리뷰라서 어떻게 발림성이 있는지 괜찮은 아이라인인지 느낌점을 말하자면~~ 일단 저는 무쌍에 지성에 가까운 피부를 가지고 있어요~ 그래서 아이라인도 두껍게 하지않으면 티가 안나기 때문에 눈두덩이 라인에는 그러니까 점막 부분은 잘 안채워요 그냥 예의상의 라인을 그리고 가장 신경쓰는 부분은 눈꼬리에요 눈꼬리에 가장 신경을 쓰고 그리기 때문에 붓의 끝 라인이 너무 잘 말라서 안그려지진 않는지 뾰족하게 잘 유지되어 있는지 얇고 두껍게 조절이 잘 되는지 중요하게 여기는데 오래오래 쓰면 당연히 끝이 잘 마르고 처음처럼 뾰족의 느낌이 지속되지 않지만 어느정도까지는 뾰족함 잘 유지되고 유지력도 지성인 무쌍인이 느끼기에 번짐이 있다고는 안들었어요 번지는건 섀도우가 번지는거같은데 그것도 지성인 무쌍이라거 어쩔수 없기에 ㅎ 만족하는 아이라인이에요",
    "text55": "사람들이 왜 키스미 키스미 하는지 알겠던 제품이라고 말을 하면.. 되는 그런 제품이랍니다\n원래 저는 다른 국내 브랜드 아이라이너를 사용했는데 아마 이 제품은 궁금했는데 50퍼 쿠폰을 받게 되어서 그 기념으로 구매했던 거 같습니다\n그렇게 해서 5천원 대에 구매를 해서 사용을 하는데 그래서 그런지 더더욱 만족도가 높았어요\n일단 저는 검은색 아이라이너를 사용하면 너무 눈만 둥둥떠다니는 그런 느낌이 들어서 브라운 색상을 좋아하는데 너무 또 브라운 색이면 싫어서 딱 적당한 블랙 브라운으로 구매를 했어요\n제가 눈이 안구건조가 있는데 또 아이라이너를 그릴때는 어김없이 왼쪽 눈에서 눈물이 나서 아이라이너를 지워버리는데 이 라이너도 그런 경우에는 지워져 버리더라구요 ㅎㅎ..\n하지만 거의 모든 아이라이너들이 그랬기에 그 부분 제외하고서는 지속력도 좋고 만족합니다",
    "text56": "아이라이너 유목민인데 키스미에 정착하려고 해요. 이거 좋은데 왜 그동안 몰랐을까요. 키스미 마스카라 셀 수 없이 많이 써봤으면서 왜 이 아이라이너는 안 써봤는지 모르겠어요. 아무튼 이거 좋아요!!!\n\n아이메이크업 잘 번지는 눈이라면 마스카라도 아이라이너도 키스미 사용해보세요. 안 번져요. 잘 번지는 눈인데 키스미는 안 번져요. 번짐 없으면서 지속력 좋아요.\n\n0.1mm 극세 탄력 붓펜👍👍👍\n부드러우면서 적당히 탄력 있어서 아이라인 그리기 쉬워요. 눈꼬리 한번에 예쁘게 그려져서 만족해요. 메이크업 초보자도 이 아이라이너만 있으면 아이라인 쉽게 그릴 수 있을 거예요.\n\n브라운블랙은 브라운과 블랙 사이 그 어딘가에 있는 컬러로 브라운보다는 또렷하고, 블랙보다는 부드러워요. 브라운 아이라이너만 사용하다가 브라운블랙 사용해보니 또렷해 보여서 좋네요.\n\n추천해요❤️💜",
    "text57": "자체 평점 : 4.5\n\n키스미 아이라이너는 말모 유명하죠!\n유명한 이유들이 딱 아이라이너에게 필요한 덕목이 다 있어서에요.\n\n- 발림성 : 부드럽고 얇게 발려서 좋아요.\n얇게 발리기때문에 다양한 표현에도 좋구요.\n넓게 발리는 경우에는 어떻게 할 수가 없잖아요.\n얇게 발리니까 두껍게도 발릴 수 있어요.\n\n- 지속력 : 지속력이 굉장해요.\n저는 화장할때 파우더 처리 하고 하는데도\n다른건 잘 지워지더라구요. \n근데 키스미는 지속력으로 유명해서 그런가\n별다른 픽서 없이 동일하게 파우더 사용해도\n오래가서 굉장히 마음에 들어요!\n눈물이 많은 편이라서 눈 비비고 이러면 지워지는데\n키스미 아이라이너는 괜찮더라구요.\n\n- 번짐 : 번짐이 없어요. \n붓펜들이 번짐이 심해서 바를때 눈에 들어가고 \n이래서 힘들었는데 이건 안그렇더라구요.\n\n종합적으로 붓펜아이라이너 지속력좋고\n번짐없는 아이템을 원한다면 강력추천합니다!",
    "text58": "⭐️번짐없이 지속력 높은 붓펜 라이너를 찾는다면⭐️\n\n평소 번짐없고 날렵하게 뺄 수 있는 라이너를 선호하다 보니 붓펜 라이너를 좋아하는 편이에요! 기존에 코스*리 제품 사용하고 있었는데, 재구매할까 하다가 키스미 제품이 할인하고 있길래 한 번 구매해봤어요!\n\n💚색상💚\n우선 색상은 평소 제가 자주 사용하는 컬러인 블랙 브라운으로 선택했어요! 너무 검정색은 부담스럽지만 또렷함은 잃기 싫어서 블랙 브라운을 자주 사용하거든요. 근데 우선 이 아이라이너, 블랙브라운 색상이 굉장히 예쁘더라구요. 딱 진하고 적당한 고동색? 너무 검정색같이 부담스럽지도 않았고, 정말 딱 적당했어요! \n\n마지막 사진 왼쪽이 키스미, 오른쪽이 코스*리 제품인데, 같은 블랙브라운인데도 키스미가 조금 더 고동색에 가까운 기분이었어요. 웜쿨도 크게 안탈 것 같은 블랙 브라운 색상이었습니다!\n\n💚번짐/지속력💚\n우선 제 눈에서는 장시간 있어도 번짐이 정말 1도 없었습니다.. 역시 이래서 키스미키스미 하는구나 싶었어요! 예전에 핑크색? 키스미 아이라이너 사용했던 기억이 있는데, 이 제품이 더 번짐없이 잘 유지되는 편이었어요! 지속력 또한 매우 훌룡했습니다.\n\n다만 이 제품이 번지지는 않는데, 눈을 비빈다거나 하면 떨어져나가요! 다만 웬만한 아이라이너들이 비비면 번지거나 떨어져나가는 편이라서 크게 신경쓰이는 부분은 아니었어요. 그리고 점막 보다는 확실히 눈꼬리용으로 쓰기가 편리해요!\n\n💚기타등등💚\n이 제품 전반적으로 굉장히 만족스러워요! 딱 기본을 지키면서 지속력을 최강으로 높인 아이라이너같아요. 다만 약간 아쉬운 부분이 키스미 아이라이너들 대부분이 섀도우 위에 여러번 칠하면 칠할수록 잘 안나오고, 발림성이 처음엔 좋다가 점점 안좋아져요 ㅠㅠ 유난히 키스미가 이게 심한 느낌이더라구요. 이러면서 모 갈라짐도 생기구요..! 그래서 아이라이너 관리를 잘 해주셔야 할 것 같아요.\n\n👩‍🌾 이런 분들께 추천드려요!\n\n✅ 눈꼬리에 사용할 지속력 좋은 아이라이너 찾는 분\n✅ 진한 블랙브라운 색상의 아이라이너를 찾는 분",
    "text59": "키스미 아이라이너 이 8자 만으로도 정말 제품이 얼마나 좋은지 다 알 수 있을 정도의 제품입니다!!\n원래 저는 키스미 아이라이너 말고 가격도 착한데 제품력도 좋은 삐아를 사용하고 있는데 이번에 시크릿 쿠폰이랑 앱뿐 쿠폰 그리고 앱뿐 혜택을 받아서 결제를 해보니 무려 1천원 조금 넘는 금액만 결제를 하면 되더라구요?? 아니 이게 무슨일이야?? 하면서 냉큼 구매를 했어요!! \n저는 블랙 아이라이너는 너무 부담스러워서 고동색 정도를 정말 좋아하는데 블랙브라운 색상이 꽤 이쁘더라구요?? \n게다가 수정도 정말 용이한게 물티슈로 닦아내면 깔끔하게 지워져요!! 이게 진짜 땀에는 강하고 미온수에는 잘 지워지는 아이라이너라서 클렌징이 편하다는 말이 딱맞는거 같아요\n얇게 그려지고 수정도 용이해서 재구매를 할 의사 있어요☺️",
    "text60": "올영 브랜드 세일 때 할인 많이했는데 온라인에도 매장에도 재고가 없더라고요ㅠㅜ 그래서 매장에서 미리 결제 하고 일주일 정도 기다렸다가 받은 정말 인기.. 제품입니다!!\n\n🤎색상\n블랙쓰기는 좀 부담스럽고 브라운은 너무 연하다고 생각하셨던 분들이 찾던 고동색!! 바로 이 제품입니다! 정말 블랙에 브라운 한스푼 넣은 것 같은 그런색이라 정말 예뻐요..! 딱제가 찾던 컬러!\n그리고 키스미 스무스 핑크색통(브라운) 아이라이너 보다 살짝 더 선명하고 짙은 느낌입니다!\n\n🤎지속력\n제가 눈에 유분이 많은 타입이 아니라 화장이 막 잘 지워지지는 않는데.. 그래도 아이라이너를 그리고 하루종일 돌아다니면 요즘은 추워서 자꾸 속눈썹에도 물이 방울방울 하고 그러니까 지속력 좋은게 필요하더라고요! 근데 정말 하루종일 선명하고 멀쩡했어요!!\n근데 또 클렌징 워터로 지워도 잘 지워지더라고요!\n클렌징 힘든 거 싫어해서 워터프루프 잘 안 쓰는데 이건 괜찮았어요!!\n\n🤎선 두께\n아무래도 브러쉬 타입이다보니 얇게 얇게 잘 그려집니다! 이전에 사용하던게 붓이 살짝 갈라졌었는데, 이걸로 갈아타니까 완전 얇고 선명하게 잘 그려져서 아.. 이거지!! 했어요!!\n저는 꼬리만 그리는데 얇게 잘 그릴 수 있어서 좋았습니다!\n\n❤️‍🔥결론: 완전 추천 드려요!!!!!!",
    "text61": "슈퍼킵만 쓰다가 바닥까지 다비워서 세일할때 재구매했어요ㅎㅎ\n키스미제품은 아이메이크업으로 고등학생따부터 많이 애정하는 브랜드에요!\n블랙은 뭔가 너무 동떨어져 보이고 브라운은 밝아서 저한테 딱 맞는 브라운블랙으로 몇년째 사용중이에요😄\n확실히 워터프루프로 지속력 짱이에요👍🏻\n꾸안꾸 메이컵선호자라 붓이 아주 얇아서 자연스러운 눈꼬리를 그릴수 있는게 아주 좋아요!(두께가 얇음) 저는 똥손으로 두꺼운 붓으로는 아이라인을 잘 못그리겠더라구요 ㅠㅠ\n그리고 그릴때 퍽퍽하지도 않고 부드럽게 잘발려요!\n지울때 냉수로는 잘안지워져서 미온수로 여러번 불려서 지워야해요..! 장시간 유지력 짱이에요 ㅋ\n눈끝에 살짝 닿아도 자극도 없어요! 모가 확실히 얇아서 디테일하게 라인을 그릴수 있어서 저같은 똥손이신분들 추천드려용👍🏻",
    "text62": "몇번째 재구매인지 모르겠어요! 그만큼 너무 너무 좋아요 다음에도 구매해서 쟁겨둘 예정입니다 다들 구매해서 사용해보센ㅅ!",
    "text63": "매력점 찍으려고 샀는데 지속력도 좋고 번짐도 없어서 좋아요~",
    "text64": "리퀴드 아이 라이너로 자주 사용해요.\n라이너의 붓이 부드럽게 잘 발라는데 반해, 발색력이 약해서 다음엔 딥 블랙으로 구매하려구요.",
    "text65": "사용하던 제품 색상만 바꿔서 구매했어요\n지속력도 좋고 발림도 좋아요\n아이라이너는 키스미가 제일 나은거 같아요",
    "text66": "붓 마름이 조금 빠른거 같아요ㅠㅠㅠㅠ 기존에 쓰던거도 마르는게 빨라서 새로 삿는데 새로 산거도 그러더라고요 그런점이\n조금 아쉬운데 그거빼면 다 최고 별 만개!",
    "text67": "키스미 아이라이너는 유명한 값을해요 너무 잘 그려지고 잘 안번집니당",
    "text68": "세일할 때마다 재구매해서 쓰는 제품입니다. 붓으로 그리기 어려울 때도 있지만 지속력도 좋고 번짐이 거의 없어서 좋습니다.",
    "text69": "재재재구매템입니다.\n번짐없이 지속도 오래되고 부드럽게 발려요",
    "text70": "키스미 스무스 리퀴드 아이라이너는 정밀한 라인과 뛰어난 지속력을 원하는 분들에게 추천되는 제품입니다. 0.1mm 초정밀 팁 덕분에 속눈썹 사이사이까지 깔끔하게 라인을 그릴 수 있고, 워터프루프·오일프루프 기능으로 눈물, 땀, 유분에도 강한 내구성을 자랑합니다. 발림이 부드럽고 번짐이 거의 없어 장시간 선명한 아이라인을 유지할 수 있습니다.\n\n특히 더운 날씨나 활동적인 일정에도 번짐 걱정 없이 사용할 수 있고, 초보자도 쉽게 다룰 수 있는 점이 장점입니다. 세정 시에는 전용 리무버를 사용하면 부드럽게 제거할 수 있어 피부 부담도 최소화됩니다.",
    "text71": "리퀴드 아이라이너 제외하고 붓펜 아이라이너중에선 이만큼 안지워지고 고발색인 제품 거의 없을 거 같아요\n유수분에 강해서 몇 년째 잘쓰고 있는 제품이에요\n이 색상은 덧바르면 블랙처럼 보이기도 하는 색상이에요\n근데 예전엔 이 색상이 또렷해서 좋았는데 요즘은 메이크업에 힘을 좀 빼는 게 좋아서 브라운이 더 좋네요",
    "text72": "첨 사용햇을땐 용액도 잘나오고 색상도 맘에 들고 지속력도 너무 좋은데 몇회 이상 사용하고 나면 꼭 잘 안나오더라구요 항상 이 제품만 쓰는데 항상 반복되요 그래서 휴지에 엄청 닦고 그리고 이거 반복해야지 아이라이너 다 그립니다\n첨 몇회차 사용할땐 그런거 없이 슥 잘그려지고 색상도 진한데 좀 사용하다보면 그리다 중간에 끊기고 이거 반복되더라구요\n그래도 다른 제품보다 지속력이 길어서 또 사게 되네요",
    "text73": "선물로 구매했어요! 블랙은 부답스럽고 브라운은 너무 자연스럽다고 느끼시는 분들에게 많이 추천합니당! 키스미 답게 발색, 지속력 모두 우수합니다\n펜 타입이여서 눈꼬리도 깔끔하게 뺄 수 있어서 원하는 스타일 만들기에 딱입니다! \n\n단점은 역시나 펜타입이기에 양이 좀 적게 느껴질 수 있어요,, 보통 섀도우를 바른 상태에서 사용하기에 브러쉬에 섀도우가 묻어서 안나오는 것 처럼 보일 수 있습니다~~ 그럴때는 물티슈에 브러쉬를 닦아서 사용하시고, 뚜껑 부분이 밑으로 가게 세워서 보관 해주시면 됩니당!",
    "text74": "부드럽게 잘 발리고 번짐없이 오래가서 이 제품만 사용한지 꽤 오래됐어요",
    "text75": "딸램이 이제품만 사용하기 때문에 할인을\n하면 두개씩 구매를 하고 있어요\n아이라인을 그릴때 넘편하다고 하네요ㅎ",
    "text76": "발색도 또렷하게 잘돼고 부드럽게 잘 그려져요 번짐도 없어서 그대로 예요",
    "text77": "리퀴드 타입이 가장 잘 유지되는 것 같길래\n리퀴드 아이라이너 중에서 키스미 제품이 가장 유명해서 구매했어요!\n블랙 브라운 컬러인데 꽤 진한 편이였고\n키스미 아이라이너 제품 중에서 가장 진하고 또렷해서 개인적으로 마음에 들었습니다!",
    "text78": "리퀴드함이 남다르게 지속력이 좋ㄱㅎ 그리기편한 모질에  색상도 다양해서 좋아요",
    "text79": "슈퍼킵 라인이 제일 괜찮은것 같아요. 가루 떨어짐도 없고 지속력도 오래가서 수정할 필요가 없습니다. 저처럼 너무 연한 브라운도 진한 블랙도 안 어울리시는분들 브라운블랙 추천합니다.",
    "text80": "인생아이리이너 찾았어요 발림성도 부드럽고 아침8시에 나가도 밤 12시되도록 그대로에요 번짐없어서 팬더도 안되는게 장점입니다",
    "text81": "부드럽고 세밀하게 잘 그려지고 시간지나도 번지지 않아요 발색도 마음에 들어요",
    "text82": "슈퍼킵 라인이 제일 괜찮은것 같아요. 가루 떨어짐도 없고 지속력도 오래가서 수정할 필요가 없습니다. 저처럼 너무 연한 브라운도 진한 블랙도 안 어울리시는분들 브라운블랙 추천합니다.",
    "text83": "써보고 돌다가 돌아왔어요 부드럽게 잘 발리고 약간 얇게 발리긴 하지만 지속력고 좋고 번짐이 없어요 하루 종일 있어도 번지지 않아서 좋아요",
    "text84": "리퀴드타입 라이너는 키스미 참 오래 쓰는 것 같아요. 발림성도 좋고 생각보다 물묻거나 땀나도 잘 안지워져서 자주 쓰는 것 같아요. 그리기도 편해요 ^^",
    "text85": "블랙색상 너무 진해서 브라운블랙 구입\n브라운블랙은  진한 고동색정도 발색\n붓이 얇게 그려져서 맘에듬",
    "text86": "리퀴드타입이라 슥슥 잘 발려요~ 여름이라 땀도 많은데 생각보다 안 지워지고 잘 붙어있네요!\n키스미 제품은 할인할때마다 하나씩 쟁여두고 있어요 나름 단점없이 오래 쓰고 있는 제품입니다.",
    "text87": "키스미 아이라이너는 어쩔수없이 좋네요\n여러가지 리퀴드를 사용해봤지만 결국은 돌어오고마는\n\n👉지속력\n하루종일 수정없이도 오래가요\n👉번짐\n제가 눈이 속으로 들어가서 진짜 잘번지는데\n그런거 전혀없어요\n👉발림성\n사진처럼 솔이 앏고 길게 잘발라지도록 되어있어요\n끝을 자연스럽게 바를수있어요\n똥손도 잘 그릴거예요\n👉클렌징\n진짜 지속력이 좋으면 잘안지워지는데 이제품은 \n클렌징 여러번 필요없어요\n굳굳\n\n이정도면 그냥 재구매각이죠?",
    "text88": "키스미 아이라이너는 쓴지 7년은 넘은거같아요 아무래도 일본제품이다보니 우리나라걸로 다시넘어가서 쓰기는했지만 어느걸써도 시간이지나면꼭번지거나 없어져서 결국 아이라이너를 안쓰고 새도우로 라인을 그려주게되더라고요 그래도가끔은 아이라이너로 또렷하게 그려주고 싶을때기있어서 사용하는데 이번에 아이라이너를 다써서 고민하다 다시 사용하게됐어요 원래는 브라운색상을 사용했었는데 브라운블랙이 생겼더라고요 사길잘한거같아요 브라운블랙이라는 말답게 딥한색상이여서 블랙 같아보여요 얼굴에 둥둥떠보이지않더라고요 무엇보다 붓이얇아서 얇게 꼬리를 그릴수있어서 좋고 진짜 안번지고 안지워져요 발림성도 정말 부드럽게 발리기때문에 더만족스럽네요",
    "text89": "무쌍인데 리퀴드 아이라이너는 이것만 써요! 몇년 전에 일본여행 갔을 때 아이라이너를 잃어버려서 급하게 구매한 키스미 아이라이너였는데 인생 아이라이너가 되었네요ㅎㅎ 일본제품은 별로 안사용하고 싶어서.. 좋다는 클리오 아이라이너도 써봤는데 그래도 저는 이 키스미 슈퍼킵 아이라이너가 제일 잘맞고 좋더라구요ㅜㅜㅜ\n✔️발색: 저는 브라운블랙 색상을 사용해요! 아이라인 색이 너무 블랙이어도 싫고, 붉은기도는 브라운색도 그냥 싫어해요. 근데 이 브라운블랙 색상은 딱 고동색이라 너무 마음에 들어여! 딱 인조적이지 않고 자연스러우면서 또렷해보여서 좋아하는 색상이에요!\n✔️지속력: 지속력 진짜 좋아요ㅎㅎ 무쌍이라 펜슬아이라너는 많이 웃고 시간이 지나면 눈 밑에도 살짝 번져있는데, 요거는 그리고나서 살짝 시간이 지나 마르면 딱 고정되는 느낌??? 사용해보고 번져본 적이 없어요!\n✔️워터프루프: 워터프루프라고 적혀있어서 손등에 그리고 물로 쓱쓱 닦아봤는데 잘 닦이더라구요😅 아무래도 물에 완벽히 강한 건 아닌 것 같구요! 이 덕분에 라인을 잘못 그려도 면봉에 물 살짝 묻혀서 라인 수정 가능할 것 같아요! \n물에 빡빡 지우니 지워지긴 했지만 이 제품 눈물이나 땀에는 강한 편이라구 생각합니다! 이 제품 말고 키스미 아이라이너 중에 핑크색 본통에 갈색 뚜껑인 제품이 인기가 많던데 개인적으로 이 아이라이너가 더 좋다구 생각합니다!",
    "text90": "가성비 좋아요. 저는 정착했습니다. 이 제품 추천드릴게요.",
    "text91": "제가 써본 아라중에 2번째로 지속력 갑\n넘바완은 이런 색이 안니와서\n얘로 재구매 했어용",
    "text92": "완전 찐한 블랙 아이라이너는 안 어울리는데 조금 어두운 색깔로 하고 싶은 분들한테 추천 하는 색깔이에요",
    "text93": "몇개째인지 모를정도로 쓰는 제품.\n리퀴드를 선호하는지라 여러개 써봤는데 번지지 않고 참 좋아요ㅡ 얇게 잘 그려지구요\n제발 단종되지 않기를 .. ^^ 강추!!",
    "text94": "세번 쓰고 있을 정도로 좋아요!!\n근데 잘 지워지는 거 같아 그게 조금 아쉬워요ㅠㅠ",
    "text95": "잘쓰고있음 너무 좋아요 잘쓰고 있어요 매번 재구매 하는 템 이라구요",
    "text96": "키스미 아이라이너는 믿고 씁니다\n원래 쓰던거 다 써서 새로 산거예요!\n근데 단점음 붓이 좀 벌어짐 오래쓰면",
    "text97": "지속력 너무 좋아요. 화장 안지우고 잔 다음날까지도 있어요. 다만 잘 못 말리면 가루처럼 지워져요.",
    "text98": "안 번져서 잘 쓰고 있습니다ㅎㅎ 다른 건 쓰면 번지는데 ㅇ매는 그런 게 없어 좋아요",
    "text99": "잘 안 번지구 꼬리 빼기도 좋았어여 수정도 딱히 필요 없구 조어여",
    "text100": "키스미 연보라색 라이너가 시간 지나면 벗겨짐이 있길래 다른 제품으로 사봤던 건데요 발림성은 좋지만 이게 벗겨짐은 더 심한 것 같아요 .. 기존에 쓰던거 잘 사용하는 방법이나 찾아봐야겠네요",
    "text101": "얇게 가늘게 잘 발리고 색상도 진하게 오래가요.",
    "text102": "강력 워터프루프는 모르겠고 그냥 눈물에 다 지워져요 잘 번지고",
    "text103": "아이라이너는 무조건 이 제품만 사용해요\n블랙브라운을 이렇게 잘 표현하는건 여기뿐!!",
    "text104": "블랙으로 쓰면 눈이 답답해보여서 브라운블랙이라 눈꼬리 그릴때 좋더라구요~~",
    "text105": "번짐없구 완전 만족해요 한달째 사용 중인데 계속 이 제품만 쓸 거 같아요",
    "text106": "원래 쓰고있던 키스미 붓펜 컬러가 마음에 안들어서 좀더 진한 브라운 블랙으로 선택해봤는데 아주 맘에 듭니다.\n겨쿨인데 그렇다고 너무 블랙으로 아이라인 그리니깐 너무 쎄보여서 또렷하게 눈꼬리에만 쓰고 섀도우로 풀어주는 용도라서 색이 딱 알맞아요. 이게 미묘한 차이지만 마지막에 큰 영향을 주는것 같네요 손등에 발색해 봤을때 부드럽게 끊김도 없이 그어졌습니다 눈위에도 동일하더라구요. 눈꺼풀 안쪽에는 워터프루프라고 해서 점막에 그려봤는데 좀 번지는 감이 있더라구요. 그래서 꼬리쪽 메이크업 할때 적당한거 같애요 붓펜의 모 탄성도 좋고 워낙 키스미는 오래되고 유명해서 결국 딴거쓰다가 여기로 돌아오는거 같습니다. 사용후에 물티슈로 닦아서 보관하면 다른 붓펜보다 더 오래 사용하는것 같고 시간이 지날수록 색이 연하게 나오는데 그런 현상이 덜한거 같아서 마음에 들어요.",
    "text107": "키스미 제품 여러개 사용하고 있는데요.\n처음에는\n마스카라만 쓰다가 라이너도 세일행때 구매해봤어요\n근데 마스카라는 번짐이 없는데 아이라이너는 약간 번짐이 있네요. 그래도 풋터치가 좋아서 마무리 라인이 예쁘게 잘 그려집니다\n이만한제품을 아직 못찾아서 세일할 때 구매했어요\n많이파세요~",
    "text108": "이미 10개도 넘게 산 제품이라서 그냥 뭐 당연하게 씁니다.\n\n쓰다 보면은 붓 끝에가가 갈라지고 여러 조각이 되기도 하고 말라있기도 하고 나중엔그리다보면\n잉크가튼게밀리고 뭉치기도 하지만 이만한 게 없어요.\n색깔차이는 심하진않으니\n아무거나사도될듯",
    "text109": "이미 여러번건 써본 제품이라서 샀구요. 사실 어떤 말씀하에 따라서 엄청 크게 차이가 있는 거는 아닙니다. 그리고 부드럽게 잘 발리는 만큼 좀 묽을 수는 있어요. 그리고 부자체는 요새 워낙 얇게 나오다 보니까 이제 제품은 이제는 부실 좀 두껍다고 느낄 수는 있습니다.",
    "text110": "키스미 아이메이크업 제품은 거의 다 사는 편인데요~ 요건 특히 꼭 있어야해요!\n펜슬 타입으로 된걸로 아이라인 굵은 부분 그리고, 이런 붓 펜 타입으로 눈꼬리 끝부분만 더 정교하게 그려주면 완전 편하고 예쁘게 되거든요~\n컬러가 블랙브라운이어서 인조적이지않고 이뻐요!\n곧 여름인데 땀 많이 나고 습하잖아요~ 이거 잘 안 번지고 워터프루프라 걱정 안해도 되요!\n가격 넘 좋고요~",
    "text111": "cực dễ sử dụng ngay cả cho người mới tập kẻ\nnét mảnh dễ đi viền mắt k lo bị lem\nkhông trôi. bám dính tốt không bị nhoè\ndễ tẩy trang",
    "text112": "💵🤑내돈내산 한줄평: 색이 아주 예쁘고 잘 그려지지만 눈물에는 번진다\n\n🌈🌱 발림성: 부드럽게 잘그려져서 초보자가 하기에도 좋다\n\n🌈🌱 색상: 이런 갈색은 찾기 힘들거같아요.. 색깔이 무엇보다 너무너무 짱짱킹왕짱 예뻐요 밝은갈색도 아니고 검정도 아니고 고동색.. 검은색에 가까운 고동색 느낌\n\n🌈🌱유지력: 미온수에는 아주 잘 씻겨지고 기름에는 강해요\n눈물 많이 나시는 분들은 패스하시는게 조하요..!",
    "text113": "역시 여전히 명불허전 키스미네요. 다만 코로나로 화장을 안하게 되면서 아이라인 그리는 스킬이 감퇴한 저의 손이 문제.. 헝헝 너무 오랜만에 그린 아이라인은 왜 이리도 어색한지 ㅜㅜ 그동안 화장하는 방법이 진했던것도 아닌데.. 힝 뭔가 어색해서 속상하네요. 제품 자체는 워낙 좋고 색상도 추가 되어서 선택의 폭이 넓어져서 좋아요. 브라운블랙 아주 마음에 들어요. 진하지도 연하지도 않는 딱 중간색~ 예전에는 분홍색 몸통 아이라이너 브라운으로 썼었는데 그걸로 살까 이걸로 살까 고민하다가 신제품 구매해봤어요. 이번 세일때 분홍이는 만원이길래 같이 살까 하다가 왠지 잘 못그릴까봐 걱정해서 이 제품만 샀는데 휴 다행~ 근데 제가 산거는 손거울 같이 오는건데 택배상자에는 본품만 있었어욬ㅋ 근데 그런 손거울 다른데서 받은것도 많이 있어서 없어도 됐는데 잘됐어요.",
    "text114": "배송대란으로 진짜오-오래 기다리다받은것같은\n거의 뭐샀는지 잊어버렸을때 왔어요...\n근데 저는 손거울기획으로구매했는데 왜\n그냥 슈퍼킵인가요?!\n엉망이네여.....🤣\n뭐 사실 손거울있어봐야 필요없긴하지만ㅋㅋ\n한정기획세트구매했는데 \n그냥슈퍼킵이라서 좀 그릏네요ㅎㅎ\n\n구매한색상 3호 브라운블랙은요\n블랙만큼이나 선명하지만 눈동자색상처럼\n자연스럽지만 또렷한 장점이있어요\n\n그리고 일단 키스미아이라이너중 \n슈퍼킵은 역시 지속력이죠\n특히 늦은오후에도\n잠깐 자고일어났을때도 번짐이없어요\n지워지더라도 살짝 가루(?)처럼 떨어져나가는\n느낌이라 팬더현상안되는게 좋아요\n\n지속력이좋은만큼 아이리무버나 클렌징워터로\n1차클렌징필수입니당\n안그럼 아무리세정력좋은 폼클렌징이어도\n안지워져요ㅎㅎ",
    "text115": "역시 여전히 명불허전 키스미네요. 다만 코로나로 화장을 안하게 되면서 아이라인 그리는 스킬이 감퇴한 저의 손이 문제.. 헝헝 너무 오랜만에 그린 아이라인은 왜 이리도 어색한지 ㅜㅜ 그동안 화장하는 방법이 진했던것도 아닌데.. 힝 뭔가 어색해서 속상하네요. 제품 자체는 워낙 좋고 색상도 추가 되어서 선택의 폭이 넓어져서 좋아요. 브라운블랙 아주 마음에 들어요. 진하지도 연하지도 않는 딱 중간색~ 예전에는 분홍색 몸통 아이라이너 브라운으로 썼었는데 그걸로 살까 이걸로 살까 고민하다가 신제품 구매해봤어요. 이번 세일때 분홍이는 만원이길래 같이 살까 하다가 왠지 잘 못그릴까봐 걱정해서 이 제품만 샀는데 휴 다행~ 근데 제가 산거는 손거울 같이 오는건데 택배상자에는 본품만 있었어욬ㅋ 근데 그런 손거울 다른데서 받은것도 많이 있어서 없어도 됐는데 잘됐어요.\n\n사진은 두번씩 그은거라 \n위 1,2 : 홀리카홀리카 브라운\n아래 3,4 : 키스미 브라운블랙",
    "text116": "평소에 브러쉬라이너 필수로 사용하는데 블랙은 너무 인생이 강해보이고 브라운은 또렷한 느낌이 덜해서 고민하고있었는데 두컬러 다 쓰거나 이래서 불편했는데 키스미 구경하던중에 예전부터 있는라이너에 컬러가 추가된거같더라구요? 블랙브라운이라고 하길래 구매했는데 두께도 얇고 지속력도 좋고 파우더 처리한번하면 저에게는 아예 찍힘 없었고 선명해서 정말 너무 예뻐요 눈매도 잘 잡아주고 이거 원쁠러스원하면 또 구매해야지 했는데 아쉬운점은 뚜껑을 닫으면 브러쉬 솔이 쫌 벌어짐이 있어서 아쉬워요 얼굴에 요즘 포인트로 점찍을떄도 있는데 그럴때도 이거 쓰기에 딱 펜촉이 얇아서 사용하기에 진짜 만족스러워요 립앤아이리무버로 지우면 딱 잘 지워지고 사용감부분에서는 마음에 들어요 다 가끔 너무 묽은거는 아쉬운데 이거는 그런거 없이 딱 좋습니다 추천해요",
    "text117": "아이라이너 항상 번지고 지워지는 1인입니다.\n친구가 하고있는 라이너를 보니 아침부터 오후늦게까지 안번지고 그대로 있었더니 이 제품이라고 하더군요.\n아주쉽게 잘 그려지고, 특히 얇아서 좋아요, \n헌데 저는 \n눈시림!  현상이 있습니다.ㅠㅠ\n저처럼 안구건조증, 눈이 예민하신분들은 비추에요ㅠ\n결론은 제품은 좋으나 눈시림 있는 저같은 예민눈을 갖고계신분들은..참고하세요",
    "text118": "저는 소문난 똥손이라 아이라이너를 그릴때 무조건 펜슬 타입만을 선호했었어요~ 펜슬 타입이 젤 타입에 비해 그리기가 좀 쉽고, 망할일도 적어서요^^;\n근데 친구가 키스미 제품 한 번 써보라고 그렇게 추천을 해서 속는셈치고 구매하게 되었습니다. 이 제품은 젤타입이라도 그렇게 어렵지 않고 좀 더 섬세한 눈꼬리를 연출할 수 있다고 하더라구요! :)\n\n배송오자마자 언박싱해서 사용해봤는데요, 정말 ㅎㅎ 생각했던 것보다 훨씬 그리기가 쉽고 좀 더 섬세한 눈꼬리 연출이 가능하더라구요 ㅎㅎ 눈매가 좀 더 얄쌍해 보이는 느낌이랄까요? 펜슬 타입의 특성상 뭉툭할 수 밖에 없었거든요 ㅠㅠ\n\n친구들이 화장 뭐 달라진 것 같다고 막 물어보던데 ㅎㅎ 시치미 뗐습니다 ㅎㅎ 다만 여름철 땀을 흘리니 좀 지워지긴 하더라구요 ㅠㅠ 갖고다니면서 덧칠해주면 괜찮습니다. 그리고 클렌징 오일에도 잘 지워져서 만족합니다.",
    "text119": "🌸반갑습니다~ 행복한 올리브영입니다🤗🌸\n안녕하세요! 올리브영에서 도움요정으로 활동중인 현 메이트입니다🧚‍♀️\n아이 제품하면 키스미를 빼놓을 수 없을 정도로 유명하잖아요?\n저만 빼고 다 사용해본 것 같아 궁금해서 구매해 보았습니다\n\n🌹지속력\n아이라이너에서 가장 중요하다고 볼 수 있는 지속력 한마디로 최고예요\n밖에 나가면 얼굴을 거의 안만지는 편이고 최대한 안만지려고 노력해서인지 모르지만 아침에 그리고 나가면 지울 때까지 그대로 유지되더라구요👍\n\n🌹추가수정\n위에서 말했듯 저는 추가수정이 필요 없었는데 간혹 지워진다해도 파우치에서 얼른 꺼내서 슥- 그어주면 되서 문제 없을 것 같아용\n\n🌹타입\n펜 타입으로 펜촉이 갈라지지 않아 개인적으로 아주 마음에 듭니다!\n\n🌹사용 부위\n저는 주로 눈꼬리 그리는데 사용하고 있는데 점막 채울 때 눞여서 사용해도 무리 없어보여요\n\n💚추천\n키스미 유명한데는 이유가 있었더라구요~ 지속력 좋은 아이라이너 찾으시는 고객님들께 추천드립니다!",
    "text120": "요즘 속눈썹을 붙이는 메이크업을 자주하는데 마지막에 살짝 풀 정리도 하고 희끗해진 부분 정리도 할겸 붓펜라이너가 정말 필수에요 부드럽게 너무 잘 그려지고 붓이 벌어지거나 이러지도 않을거같이 생겼어요 지속력은 땀나서 화장다 번졌던 순간에도 아이라인은 살아남았더라구요 두께는 제 기준 사알짝 두꺼운편인데 오히려 그래서 점찍거나 점막 채울때는 오히려 편하고 선명하니 좋더라구요 두껍게 발리는 편까지는 아니고 오히려 딱 적당한거 같고 프로모션중에 2개 구매시 할인이런이벤트도 많은데 은근 2개는 너무 쓰는데 오래 걸릴거같아서 하나만 구매했고 세일기간 맞춰서 저렴하게 잘 구매했어요 번지지도 않고 그려지는 느낌이 너무 마음에 드네요 블랙 브라운이라는 컬러 맞게 너무 진하지도 연하지도 않아서 마음에 들어요 추천합니당",
    "text121": "아이라이너하면 제일 먼저 떠오르는 브랜드가 키스마아닐까 싶어요!! 번짐없이 오래 유지되는 지속력이 너무 좋아서 항상 구매하는 브랜드 중 하나입니다! \n\n아이라이너 색상은 브라운도 사용하고 블랙도사용하고 메이크업에 따라서 결정하는 것 같아요! 그래서 색상별로 가지고잇는 제품이기도하고 발색도 너무좋아요!\n\n그리고 붓펜 아이라이너라서 그리기도 정말 편리하고 뽀족한 붓이라서 꼬리 끝까지 날렵하게 표현할 수 있어서 붓펜라이너가 사용하기에 정말 좋은것 같아요! 확실히 붓펜이라 그런지 아주 얇고 섬세하게 그려지는 걸 알 수 있습니다! 처음붜 끝까지 잉크가 꽉 채워지는 연속성에 발색도 넘 좋습니다! \n\n꼬리를 날렵하게 그리는걸 좋아하고 섬세한 아이라인표현을 좋아하시는 분들이라면 꼭 구마해셧으면 좋겠어요! 너무 추천합니다!",
    "text122": "키스미 히로인메이크 슈퍼킵 아이라이너만 거의 8통째네요~ 다른거 고민없이 아이라이너는 이 제품이 가장 좋아요! \n\n+ 장점\n발림성이 부드럽고 번짐이 적어요. 금방 굳는 편이라 살짝 기다리면 코팅되듯 굳어서 번짐이 적은 거 같아요. 초보도 그리기 쉬울 만큼 잘 그려지고 다른 브러쉬 아이라이너보다 쉬운 거 같아요.\n\n- 단점\n두께가 엄청 얇은 편은 아니에요. 적당한 두께감인데 얇은 걸 원하시면 다른 것을 추천합니다. 그리고 나중에 시간이 지나 지워질때 코팅이 떨어지면서 눈에 살짝 따가울 수 있어요. 전 렌즈를 끼는데 그럴때마다 조금 따끔거리더라고요 ㅠㅠ 그냥 눈이면 비교적 나을텐데 ㅠㅠ 이건 렌즈끼시는 분들이라면 미리 아시는 게 좋을 거 같아요!\n\n그래도 전 다 쓰면 또 구매하려고요~ 왜냐하면 다른 아이라이너 써봤는데 맘에 드는 거 못 찾았어요 ㅠㅠ 이게 그나마 젤 맘에 들어서 꾸준히 쓰려고 합니다.",
    "text123": "키스미 제품 처음 구매햇습니다 일단 아이라이너 아무거나 사용햇는데 계속 고민하다가 검색해보니깐 너무 좋은 제품을 알게 되어서 할인 하다가 알게 되엇어요 일단 저는 키스미 다른 제품 이용하다가 스무스 리퀴드 라인을 알게 되엇는데 저는 이제품 가장 좋은 이유는 아무래도 아이라이너 제품은 얇게 그려지고 번짐성은 거의 제로입니다 한번 그려놓으면 아침이랑 똑같구요 번짐성은 없어요 지속력은 거의 최고고 저는 거의 얇게 그리는데 그 얇게 그리는게 오래 유지되서 그런지 정말 만족하네요두껍게 그리고 싶을깨는 여러번 해서 그려야하는데 같아요 너무 부드럽게 그려져서 너무 만족합니다 또한 저는 이제품 이용하면서 정말 좋은 이유는 잘그려지기도 하지만 잘 지워진다는 점이거의 단점을 다 커버한 장점이라고 생각합니다 너무 만족해요!",
    "text124": "위가 브라운블랙 아래가 블랙인데 엄~청 크게 차이나진 않아요.\n색상차이는 심하지않고 블랙이 좀 더 또렷한느낌?!\n\n스무스 아이라이너 잘 쓰고 있어서 할인기간에 미리 하나 사뒀어요ㅎㅎ 지금보니 다른 제품인데 그래도 같은 키스미니까..\n발림성이 매우 좋고 얇게 잘 그려집니다.\n필름 보호막이라 문질러도 잘 살아있는데 가끔 눈물 흘리거나 하면 프린팅 벗겨지듯이 벗겨지더라구요. \n\n데일리로 사용하기 좋아서 추천합니다.\n금방 슥슥 그리고 나갈 수 있어요.\n\n펜슬이나 붓타입도 사용해봤는데 결국 붓펜이 젤 편하더라구요.\n그리고 잉크가 갑자기 확 나오는게 없고 항상 균일하게 나와서\nn개째 계속 쓰게 되네요.\n클렌징워터로 가볍게 쓸어주면 클렌징도 완벽합니다.\n매일 매일 써서 금방 쓰는 느낌,,\n세일 할때나 1+1할때 구매하시길!",
    "text125": "개인적인 의견이니 참고만 해주세요 :)\n🌸 지속력과 번짐\n지속력은 엄청 좋아요. 저는 피부가 복합성인데 번짐은 거의 없어요. 일할때 화장수정 할 시간이 없어서 건드릴 수가 없지만 끝나고 집에 와서 보면 비슷비슷 했어요. \n사람마다 피부가 달라서 다른 분 들 한테는 조금 다를 수 있지만 최소 4년동안은 아이라이너는 이 제품만 사용했어요!!\n그리고 코로나가 없었던 시절에 여름봉사 갔을 때 정확히는 기억이 안나지만 아무튼 화장으로 불편함을 느꼈던건 없었던 것 같아요 :)\n\n🌸색상 \n4년 이상 사용한 이유 중 하나는 색상이에요! \n제 피부톤이 표현하기 애매모호?한 느낌이 있어서 \n블랙은 제 피부톤이랑 안맞아서 눈이랑 따로 노는 것 같았고, 브라운은 괜찮았지만 개인적으로 조금 더 진한 색을 원했었어요. \n이 제품에 정착하기 전에는 색상은 브라운을 사용했었는데 계속 아쉬움이 있었다는 점..? 근데 블랙브라운을 발견하고 저의 간지러운 부분을 긁어주는 듯하게 고민이 해결 돼서 좋았어요 :)\n\n🌸 두께 \n얇게 그릴 수도 있고, 눈 꼬리를 섬세하게 표현 가능해서 좋았어요! \n저는 쌍꺼풀이 얇고, 눈모양이 점막을 채우거나 두껍게 그리면 눈이 답답해 보이는 느낌이 들더라구요! \n그래서 리퀴드 아이라이너로 얇게 눈꼬리 부분만 그리는데 그게 가능해서 좋았어요. \n붓도 부드러워서 개인적으로 엄청 만족했어요.",
    "text126": "🌱제 피부타입은 17호 봄웜 브라이트톤입니다!\n\n🌱올리브영에서 웨이크메이크 붓펜 1+1 기획상품으로 있던게 세일까지 하길래 구매했었는데요,, 연한 브라운색상을 골라서 그랬던건지 정말 액이 너무 묽어서 덧그리거나 수정하면 때처럼 뭉치고 벗겨지더라구요ㅠㅠ 그리고 펜촉도 너무 두꺼워서 붓펜를 새로 구매했습니다,,\n\n(개인적으로 붓펜 아이라인은 그냥 키스미 제품 사용하시는거 정말 강추합니다 웨이크메이크 붓펜 계속 사용해보정말 별로였어요,,)\n\n🌱이제품의 최고 강점,,덧그려도 벗겨지거나 뭉치지 않습니다ㅠㅠ너무좋아요🥹💚 그리고 정말!!정말 얇게 그려지는게 최고 강점인 제품입니다!!\n\n🌱저는 블랙 아이라인을 쓰면 눈이 확 답답해지는 타입인데 이 제품은 눈이 답답해보이지 않으면서 딱 또렷하게 해보이는 제품이었어요!",
    "text127": "키스미 아이라이너 예전부터 사용해오고 있어요. 5~6정이상 사용하고 있는것 같아요. 펜으로 라인을 그렸었는데 번짐도 심하고 클*오 제품을 써봐도 항상 눈번짐을 있더라구요. 우연히 올리브영 방문해봤다가 붓펜으로 된 키스미 라이너를 사용해보고는 초보였음에도 불구하고 선이 너무 예쁘게 잘 그려지고 번짐도 없어서 구매해서 사용하고는 지금까지 아이라이너는 키.스.미 제품만 사용해요. 오전에 출근할때 한번 그려주면 저녁까지 지워지지도 않고 라인이 잘 살아있어 수정도 한 적이 별로 없었어요. 슈퍼킵 라이너는 기존 제품보다 보강되어서 나온 제품이니 당연히 지속력이나 번짐정도가 훨씬 덜해져서 좋네요. 라인 두께도 원하는 정도로 그릴 수 있어서 얇게도 그리고 도톰하게도 그리고 덧발라도 뭉침도 없어서 정말 잘 사용하고 있어요. 워낙 유명한 제품이니까 안써보신분들 한번 사용해보세요~ 정말 초보도 쉽게 그릴 수 있는 라이너예요",
    "text128": "아이라인을 사야겠다! 의 생각이 1도 없었는데 올리브영 세일데이에 쿠폰까지 최대로 받은 타이밍이 이건 뭐라도 사라 하는 생각에 이 아이라인 겟! 했어요~ 평소에 쓰고 있는거도 올영에서 아무거나 잘그러지는거 사자 해서 저렴한걸로 샀는데 그거도 나쁘지 않지만 쓰면서 느낀게 섀도우 위에 올려도 아이라이너가 섀도우를 먹어서 잘 안나오지 않는 불상사가 없는것 그리고 번지지 않는 중요성 이 두개를 보게 된거같아요 ~ 이 제품은 잘 그려져요 초보이신 분들도 슥슥 꼬리 잘 빼서 그릴수 있을 거 같아요 ~ 그리고 저는 지성인 피부인데 아이라인이 번지지 않았네요~ 섀도우 밑에가 번지는 일은 있는데 아이라인이 번지진 않아서 오홍 지속력은 괜찮구나 싶었어요 세안은 잘되는 편이에요~ 그래도 세안은 오일로는 해야합니다 ~ 저렴하게 잘샀어요~",
    "text129": "고등학생때 부터 이거 쭉 사용했던거 같아요 ! 5년은 넘었네요 ,,! 제가 원래 처음부터 붓펜을 써서 늘 붓펜만 사용하게 되어서 올리브영이나 다른 데 붓펜 아이라이너는 거의 다 써봤어요 ! \n\n삐x 꺼랑 키스미가 젤 좋았는데 저는 색상때문에 이 아이라이너가 쟁여탬이 되어버렸어요 !\n\n블랙브라운인데 블랙이라기에는 살짝 연하고 브라운이라기에는 진해서 과하게 진하지 않은 아이라이너 컬러에요 ! 선명하지만 막 진하지는 않은 ??\n\n그리고 지속력이 너무 좋아서 오래동안 수정화장이 필요없어요 !! 문지르면 지워지는데 땀이나 눈물로는 잘 안지워지더라구요 !\n\n그리고 붓펜인데도 점막 채우기 편해요 ! 점막도 잘 채워지고 눈꼬리 부분은 날렵하게 연출 가능해서 좋았어요 !!\n\n얇게도 굵게도 마음대로 편하게 쓸수있어서 좋아요 !!",
    "text130": "요즘 화장 하고 다니고 싶어서 아라를 샀는데\n키스미 역시 믿고 사는 제품이에요! \n제가 눈 비비는 습관이 있는데 모르고 비볐거든요?\n하나도 안 지워졌어요.. 정말 놀랐답니다\n다음에도 또 살거 같아요 이렇게 지속력 좋은건 처음..\n핑크색 키스미 아라 보단 이게 훨 나은것 같아요!\n그건 제 기억으로 번짐 살짝 있었던걸로 기억해요\n그리고 얇게 그리기 좋아서 편해요 굳!",
    "text131": "키스미 아이라이너 제품은 워낙 유명해서 다들 한 번 쯤은 사용해 보셨을거에요 :) 저도 펜슬타입 아이라이너를 주로 사용하다 좀 더 섬세한 라인을 그리고 싶어서 키스미 리퀴드 아이러이너를 구매하게 되었습니다!!\n이 제품은 잘 번지지 않는걸로 정말 유명하죠 :)\n유분기가 많은 피부에도 잘 번지지 않는다는 장점때문에 저도 선택하게 되었는데요, 손으로 심하게 비비지 않는한 자연적으로 지워지는 일은 없더라구요^^\n아침에 아이라이너를 그리고 가면 저녁때까지 수정 화장이 필요 없을 만큼 섬세한 라인이 그대로 잘 살아있습니다.\n게다가 그리기 정말 쉬워요~! 펜슬 타입을 오래 사용하다 넘어와서 살짝 걱정을 했었는데요, 오히려 펜슬 타입보다 더 섬세한 라인을 살릴 수 있어서 눈꼬리가 정말 예쁘게 그려지더라구요 ㅎㅎ 주변에서 눈이 더 커진 것 같다는 말을 자주 듣네요 :)",
    "text132": "키스미 아이라이너  😊\n전 오랫동안 키스미 아이라이너 사용하고\n있어요  장점은👉초보도 잘 그릴 수 있고\n발림성 좋아요 지우는 것도 면봉으로 쓰윽\n하면 지워지구요 계속 덧칠하며 수정할 수\n있고 그렇다고 흉해지지 않아요 점막에 사용\n해도 괜찮았어요 오랫동안 사용하고 있는 이유죠\n지금도 화장품 가방에 아이라이너만 세개😊\n얇게 그릴 수 도 있고 두껍게 그릴 수 도 있어요\n손대지 않는 한 지워지지 않아요 번지지도\n않아서 좋아요 화장할 때 다른건 패쓰해도\n키스미 아이라이너 없인 나갈 수 없어요. \n못가죠. 아이라이너 뭐 써?라는 말 자주 들어요\n브라운 블랙 색상이 억지스럽지 않고 \n자연스럽게 잘 어울리는것 같아요\n지울 때도 잘 지워지고 눈썹 사이 사이 붓펜 이라\n꼼꼼하게 채울수 있어서 뚜렷한 눈매를\n완성시켜줘요. 앞으로도 무한사용할겁니다😊",
    "text133": "저 진짜....다른 유명한 아이라이너 다 써봤는데..이거만큼 안 번지는 제품 없어요...👍👍👍완전 강추입니다!\n🤍지속력\n지속력은 말이 필요없어요!!!아침에 그린 거 수정 안해도 그대로 남아있어요!!\n🤍번짐\n번짐은 앞에도 말씀드렸다시피 유명하다는 클*오, 키*미 다른 제품 등등 거의 다 써봤을 정도인데 거의 다 번졌어요...\n제 눈이 크지만 라인 그리는 부분 밑이 파여있다고 해야되나..? 암튼 그렇고 유분기도 많은 피부타입이라 많이 번지기도 하고 잘못그리면 수정도 어려운데 이 제품은 진짜 수정 안해도 되고 번지진 않았을까?라는 걱정도 하나도 안들게 해주는 제품입니다👍👍\n저 이 제품 업그레이드 버전 나오기 전까진 이거만 쓸거에요ㅠㅠㅠ!\n🤍저 똥손인데 그리기도 엄청 쉬워요!초보분들 이거 강추입니다\n🤍색상은 블랙브라운으로 구매했는데 자연스럽고 예뻐요!",
    "text134": "정말 키스미 아이라이너는 저에게 재구매템이에요! 눈화장할때 없어서는 안될 붓펜 아이라이너중에는 키스미가 최고에요. 적당한 두께로 한번에 잘 그려지고 눈에 자극없이 부드럽게 라인 만들어주기 좋아요. 번짐도 없는거 같고 지속력도 오래 가는편이라 만족하며 사용중이에요. 따로 수정화장이 필요 없고 마침 올영 세일중이라 저렴하게 구매했네요. \n색상은 브라운 블랙 색상이 제일 자연스러우면서도 또렷하게 해주는거 같아 마음에 들어요. 제일 좋아하는 색상이에요.\n눈꼬리부분에 키스미 히로인메이크 스무스 리퀴드 아이라이너만한게 없네요!!!!!!!\n긴 이름만큼 지속력도 괜찮아서 안써본분이 있다면 속는셈치고 진짜 꼬옥 한번 써보세요~^^ 키스미는 아이메이크업부분에는 탑인듯.. 추천합니다.!!!!",
    "text135": "기존에 쓰던 펜 아이라이너가 다 쓰지도 않았는데 시원스럽게 안 발려서 고민하다가 구입했어요 일단 얇게 그려진 다는 점이 좋았어요 섬세하게 점막까지 그릴 수 있을 것 같더라구요 그리고 색깔이 좋아요 완전 블랙은 좀 너무 튀어서 부담이고 또 밝은 브라운은 머리색이랑 안 맞아서 고민이었는데 이 키스미 브라운블랙은 딱 그 사이에서 합의점을 잘 찾은 삭이라고 생각했어요 너무 블랙도 아니고 너무 밝지도 않은 자연갈색모와 잘 어울리는 그런 색이었어요 그리고 무엇보다 좋았던 점은 잉크가 뭉쳐서 나오거나 균일하게 안 나오는 경우가 있어서 짜증났었는데 키스미는 그런거 없이 깔끔하게 나왔어요 진짜 일반 팬 같은 느낌이랄까.. 번짐도 원래 잉크가 깔끔하게 나오니까 그만큼 적더라구요 제가 기존에 쓰던거에 배신당해서 그런지 지꾸 비교가 되네요 암튼 타사에 비해서 훌륭하다고 할 수 있습니디!!",
    "text136": "키스미에서 젤 유명한 아이라이너인 핑크통만 쓰다가 이번에 세일하길래 새로운 제품에 도전\n손등발색샷 아래가 핑크통 브라운 색상이고,\n위가  키스미 히로인 메잌크 스무스 리튀드 아이라이너 브라운 블랙 색상 입니다.\n한줄만 그렸을 때 색 차이가 없어서 두껍게 발라보니 좀 차이가 있어요. \n슈퍼킵 브라운 블랙 색상이 더 고동색에 가깝고 핑크통 부라운은 좀 더 밝은 갈색 느낌. 브라운 블랙이 시커멀까봐 걱정했는데 걍 고동색, 딱 브라운 블랙 색상임\n재질이나 번짐 지속력 등등은 핑크통이나 슈퍼 킵이나 다 비슷해요\n붓 생긴거나 발림성 용기 모양 등등 다 비슷해서 별 차이 없음ㅋㅋㅋㅋ\n기존 브라운 색보다 어둡지만 블랙보다 밝은 색을 원하신다면 키스미 히로인 메이크 스무스 리퀴드 웅앵 아이라이너 슈퍼 킵 03 브라운 블랙 색상을 강추합니다~~",
    "text137": "키스미제품은 워낙에 무지무지유명하니 \n가성비제품으로 추천 꾸욱드립니다.\n발색력이좋지만 유분기가많은 눈. 혹은 땀이 있거나 기타 등등 보송보송하지않은 상태에서 라이너를 스윽스윽~ 그리기엔 조금 무리가있을지도요. \n\n✔️리퀴드타입이라 그나마잘그려지지만 그래도 파우더를 작은 브러쉬에 살짝바르신후 눈두덩과 아이라인그릴자리를 살살 두드려주세요. \n그럼 지속력도 발색도 아주다르답니다\n✔️무너짐자체가 거의없는 고정역할도되구요\n\n✔️키스미는 파우더처리후 그위에 스윽스윽 그려주시면\n대박 효과를볼수있는 제품이에요\n✔️워낙 잘그려지고 지속력과 발색력이 유명하지만 파우더의 고정효과를 만나면 최소 1박2일도 화장상태 그대로 유지가 가능해진답니다 ㅎㅎ\n✔️당연히 재구매의사 있습니다",
    "text138": "⭐️ 한 줄 평 ⭐️ 여전히 타 아이라이너들 보다 색감은 뛰어나지만 발림성과 지속력이 많이 떨어져서 아쉬웠던 제품이에요.\n\n< 장점 >\n- 블랙브라운이라는 색감을 정말 잘 뽑아낸것 같아요! 다른 회사의 아이라이너들 중에서도 블랙브라운이라는 색상을 사용했는데, 키스미 제품의 색상이 가장 또렷하면서도 부드러운 인상을 준다고 생각했어요. 그래서 매번 갈아타지 못하고 4년째 구매했네요\n\n< 단점 >\n- 일주일 정도 사용하면 발림성이 너무 안좋아져요.. 나름 관리한다고 아이라이너 그린 후 붓펜을 한번 닦아주곤했는데도 나중에 그릴때 뭉치듯이 그려지고 오히려 그렸던 아이라이너도 밀리면서 지워지더라고요 ㅋㅋ 너무 당황스러웠습니다 ㅠ\n- 저러한 발림성 때문에 지속력 또한 많이 아쉬웠어요. 예전에는 지속력이 높았던거 같은데 너무 오래 사용해서 익숙해졌는지 그때만큼의 지속력은 모르겠어요.\n\n다만, 최근에 키스미에서 더 리뉴얼된 아이라이너가 출시되었다고 해서 해당제품으로 갈아타려고 합니당..!",
    "text139": "벌써 몇 번째 재구매하는 제품입니다! 아이 제품으로 워낙 유명하고, 강력한 지속력을 자랑하는 키스미인 만큼 정말 대만족하고 사용 중입니다!❤🥰🥰\n직업 특성 상 야근이 많은데, 긴~시간 사용해도 전혀 번짐이 없는! 제품이에요ㅎㅎㅎ 수정 메이크업할 필요 제로!! 거기다 브라운+블랙이 조화로운 컬러인지라 눈에 발랐을 때 어색하거나 하지 않더라구용ㅎㅎㅎ 굿굿\n눈만 동동뜨지 않는 거 굉장히 중요한 포인트인 거 아시져~?ㅎㅎㅎ 별표 다섯개!!⭐⭐\n그리고 붓 타입이라 저처럼 손이 야물딱지지 못한 사람들도 쉽게 슝~ 바를 수 있어서 너무 편하더라구요! 점막부터 눈꼬리까지 어디든 쉽게 바를 수 있어요!! 강추강추🥰⭐\n아이라이너 유목민이시라면 정말로 강추드리는 제품입니다ㅎㅎㅎ 꼭 써보세용!!!",
    "text140": "원래 사용하던 아이라이너가 잘 번지길래 키스미 리퀴드 아이라이너로 구매해봤습니다\n\n사용해보니 제가 원하는대로 얇게 잘 그려져서 좋았습니다\n리퀴드 붓 끝이 얇아서 섬세하게 그릴 수 있어요\n아이라인 꼬리 부분도 얇고 날렵하게 표현할 수 있는 게 정말 마음에 들었습니다\n\n그리고 번짐없이 상당한 지속력에 놀랐습니다\n피치 못할 사정으로 수정화장 전혀 하지 못하고 아침부터 저녁까지 있었는데도 아이라인이 또렷하게 남아 있어서 놀랐어요\n\n지속력이 대단한데도 립 앤 아이 리무버와 클렌징에는 또 잘 지워지는 게 장점인 거 같아요\n굳이 힘주어 지워지지 않아도 깨끗하게 세정되어 좋았어요\n\n색상도 그냥 블랙 / 브라운만 있는 게 아니라 브라운 블랙 색상이 따로 있어서 딱 좋았어요\n진하지도 연하지도 않은 적당한 색이라 메이크업시 따로 놀지 않았어요",
    "text141": "번짐은없고 지속력이 좋다😲\n적어도 팬더는 안됨🐼\n\n안구건조증이심해서 인공눈물 수시로달고살아요\n눈물 계속 나도 안심하는만큼  물에강하고 눈매가 속쌍이라 유분기가 있으면  번짐심한 아이라이너는  2중3중으로 번져있을때도있지만 유일하게 키스미아이라이너 그중에서도 슈퍼킵은 안번져요\n\n약간 출근용으로 좋아요:)\n그리기편한 붓타입이면서 아침에 그리고 퇴근때까지 비교적 멀쩡하게 남아있는 아이라이너임:)\n\n클렌징워터로는 또 쉽게 지워지는데 번지듯 지워지지않고 필름 처럼 깔끔하게 떼어진다는 표현이 적합한것같아요:)  번지지는 않지만 아주오래되면 가루? 처럼 눈주변에 보일때도있지만 어둡게 번지는것보단 좋아요\n\n점막에도 잘발리지만 저는 눈이좀 예민해서 점막엔 잘 바르지않는편이에요 :)\n\n색상은 3호 브라운블랙으로 너무 까만 아이라이너가 어울리지않거나 답답해보이는분✋ \n자연스럽지만 또렷한 눈매를 원하시는분에게 추천해요:)",
    "text142": "키스미 아이라이너는 뭐 워낙 유명한 제품이라 아이라이너 많이 쓰는 저에게는 딱 적당한 색상인 블랙과 브라운 그 사이인 흑갈색으로 구매해서 썼어요. 딱 그 애매한 중간이라서 일반 블랙 아이라이너보다 조금 더 자연스러우면서도 진한 눈매를 남길 수 있어서 앞으로는 이 아이라이너로 정착하게 될 것 같아요. 아이라이너 붓도 굉장히 얇고 펠트가 아닌 나일론 솔 붓이어서 번짐 찍힘 없이 정말 세밀한 눈꼬리까지도 얇게 그릴 수 있어서 좋았습니다. 걱정이 되는 부분이라면 쓰다보면 붓 갈라짐이라던가 말라서 뭉치게 된다면 붓이 너무 얇아 손상되기 쉬울 것 같아 조금 걱정이네요. 그래도 나름 가성비 좋은 편으로 좋은 품질의 아이라이너 오래 쓸 수 있어 좋습니다! 이 제품은 행사 할인도 자주 하는 것 같으니까 눈여겨 보면 좋을 것 같아요.",
    "text143": "두번째 구매하여 이용하고 있는 제품입니다.\n원래 아이라이너를 그리는것에 자신이 없어서 쉐도우로만 음영?을 표현했었는데 해당 제품을 알게된 이후로는 아이라이너를 잘 그리고 있습니다.\n두께는 적당하며 아이라이너를 그리는데 불편함이 없이 부드럽게 그려집니다.\n제가 얼굴에 유분기가 없어서 그런지 지금까지 사용하면서 심각하느낌을 받지 못하였습니다. 지속력은 아침에 그리도 나가 저녁까지 문제없이 유지되는 것 같습니다.\n주간에 따로 수정 화장은 진행하고 있지 않습니다.\n아무래도 사람의 피부타입마다 차이는 있겠지만 저의 경우 아무런 불편함 없이 잘 이용하고 제품입니다.\n현재 코로나로 인하여 눈만 보여지는 이때에 또려ㅛㅅ난 눈매를 보여주는데 좋다고 생각됩니다^^",
    "text144": "마스크 습기때문에 예전 코로롱전에 쓰던 아이라이너들이 다 번지더라구요ㅜㅜ 그래서 진짜 머지부터 릴리바이레드 웨이크메이크 다 써봤는데 조금씩은 제 눈에 번지더라구요 아이라이너 유목민 생활을 1년은 한 것 같아요 그러다가 키스미 좋지.. 해서 세일하는거 그냥 얘도 번지겠지 하고 구매했는데 안 번졌어요 항상 파우더처리 꼼꼼하게 하고 아이라이너 그려서 더 오래가고 아침에 화장하면 밤에 화장 지우기 전까지 남아있어요 붓도 탄력있어서 좋고 섀도우가 묻어서 잘 안 나올때는 물티슈에다가 몇번 닦아주면 다시 잘 나오더라구요 역시 붓펜 아이라이너는 키스미인가...\n처음 사용하는 키스미 아이라이너였는데 너무 만족하면서 사용하고 있어요",
    "text145": "아이라이너 찾다가 키스미가 유명하고 좋다고 해서 구매했어요! 요새는 펜슬타입 보다는 붓으로 된 타입을 더 자주 사용하게 되더라구요 보통 꼬리만 그리는 편인데 붓 타입이 꼬리 그리기가 좋아서요ㅎㅎ섬세하게 잘 그려지는 편이구요 진짜 안지워져요!!!! 지속력 좋아서 놀랐어요! 근데 또 클렌징 할때는 잘 지워져서 좋아여 번짐이 없어서 그게 제일 장점이라고 생각해요..발색도 선명하게 잘 되요!! 일제긴 하지만 제품력은 좋다고 생각 드네요..꼬리 그리는게 좀 쉬워 진 것 같기도 하구요 똥손인데 잘 그려져서...마음에 들어요 잘 산 것 같네여..!",
    "text146": "왼쪽이 삐아 라스트 펜 아이라이너 02번 샤픈 브라운, 오른쪽이 키스미 블랙브라운이에요! 색감을 보여드리려고 여러번 덧발랐고 키스미같은 경우엔 한 번 그으면 엄청 얇고 샤프하고 표현이 가능해요! (사용기간이 길어지면 붓이 갈라져서 섬세한 표현이 어렵지만...)\n\n원래 쓰던게 키스미였는데 다른 펜 아이라이너나 펜슬로도 갈아타보고 다시 정착했습니다!\n\n이유는 색감이랑 지속력, 표현력 때문이에요\n\n저처럼 밝은 브라운이 안어울리는데 블랙은 부담스럽다 하시는 분들께 딱맞는 색깔이에요!\n\n지속력도 아침에 그려놓으면 지울 때까지 그대로에요\n\n표현력같은 경우엔 삐아는 뭉친거 보이시나요??\n키스미는 균일하게 예쁘게 발려요\n\n세일하실 때 쟁이시는거 추천합니다 ✨",
    "text147": "원래는 키스미 핑크색 아이라이너 쓰다가 품절되서 이상품으로 샀습니다.. 확실히 핑크색 아이라이너가 발색력이 좋아요 이건 며칠 쓰다가 잘 안나옵니다 ㅠㅠ 상품 불량이 걸린건가 했는데 제 친구도 요게 며칠은 잘 나오는데 며칠 쓰다 잘 안나온다고 하더라구요 가격은 세일해서 14400원에 구매했습니다 저는 다음에 산다면 핑크색 키스미 아이라이너로 다시 구매할거같아요 \n그래도 엄청 못 쓸 정도는 아닙니다 번짐이 적어요 유분 많으신분들이 쓰시기엔 좋을거같아요 색상도 너무 검정도아닌 너무 브라운도 아닌 브라운블랙으로 이쁩니다~~ 그래도 핑크색 키스미가 최고에요 ㅠ",
    "text148": "항상 재구매하는 제품이에요~~ 다른 제품 써봐도 이거만큼 마음에 드는게 없었어용ㅎㅎㅎ 브라운색 쓰면 눈이 덜 또렷해보이고 검은색은 쫌 너무 강해보여서 싫어서 브라운블랙만 사용하고 있어요!! 딱 고동색이라고 생각하면 될 것 같아요ㅎㅎㅎ 지속력 진짜 좋고 번지지도 않아서 수정화장도 필요없어요 ㅎㅎㅎ브러쉬도 적당히 얇아서 원하는 모양대로 그리기 편하고 눈꼬리 빼기 좋아요!!! 눈꼬리만 이걸로 빼고 점막은 펜슬로 그리면 좀 더 자연스럽게 눈화장할 수 있어요 ㅎㅎ 아쉬운점이 딱히 없는 제품입니당ㅎㅎㅎ!! 한 번 구매하면 꽤 오래 사용할 수 있어요 ㅎㅎㅎ 살짝 덜 나올때도 흔들거나 좀 나두면 다시 나와서 꽤 오래 사용합니당ㅎㅎ",
    "text149": "예전에 써보고 좋았다는 생각이 있었어요\n\n붓끝이 많이 가늘고 힘이 좋아요 \n\n처음에 그릴 때 연하고 얇게 그려져 꼼꼼히 원하는 라인으로 그려줍니다 \n\n지속력도 좋아요 ㅎㅎ \n동그라미 부분은 아이라인이 완전 마르고 난 후 엄청 세게 다섯번 문질러 봤습니다 ㅋㅋ 잘 안지네요 ㅎㅎ\n\n아무생각 없이 구입했는데 솔직히 제품은 괜찮았지만 다음 번엔 일본 제품 재구입 안하려구요 \n클리*도 좋았거든요 ㅎㅎ",
    "text150": "붓펜 아이라이너는 키스미 제품만 사용해요...!\n\n젤 아이라이너는 라인잡기 너무 귀찮고...\n\n붓펜은 간편하게 스윽~ 그어버리면 또렷한 눈매가 완성되니 아이메이크업할때 꼭 사용하는데\n\n키스미 제품이 펜도 탄력있고 \n메이크업이 뭍어 잘 안나오면 물티슈로 톡톡하면 금새 또 잘 나오더라구요! \n\n잘안마르고 색감 또렷하고 좋아요! 일반 클렌징 오일로도 잘 지워져요ㅎㅎㅎ",
    "text151": "벌써 5번째 구매입니다!\n이 아이라이너에 정착하게 된 계기는..\n친구랑 밤새 퍼마시고 화장도 못 지우고 잠들었는데\n다음날 아침에 친구가 제 얼굴을 보더니 다른 화장은 몰라도 아이라인 하나만 선명하다며ㅋㅋㅋㅋ 어디껀지 물어본 기억이 있네용 ㅋㅋ\n붓도 섬세하고 블랙브라운 색이 딱 자연스러워용 지속력은 말할것도 없구요!",
    "text152": "키스미아라 몇년동안 블랙만 쓰다가\n브라운블랙 써밧는데 너무 맘에 들어서 이번에 또 주문햇어요. 블랙은 완전 찐한데 브라운블랙은 적당히 찐해서 딱이에요. 브라운빛 거의 안나고 블랙에 가까워요. 이제 브라운블랙만 쓸려구용",
    "text153": "3년 동안 키스미 \"슈퍼킵\"!! 아이라이너만 구매해왔어요.\n사실 브라운 블랙이라는 색상도 굉장히 마음에 들었고 키스미 일반(?) 기본(?) 아이라이너에 비해 훨씬 번짐 정도도 적구 지속력도 있구 워터프루프 기능도 있어서 정말 애용했던 제품입니다!!\n\n그런데 이번에 사용을 하고 있는데, 여름철이여서 그런지 이전만큼 지속력이 좋은지에 대한 의문이 들었어요 ㅜㅜㅜ\n이전에는 인공눈물을 넣어도 아이라이너가 잘 유지됐는데 최근들어서는 금방 휘리릭..?하고 지워지더라구요..ㅜㅜㅜㅜㅜ 물론 개인차가 있을 수 있으니 참고만 부탁드립니다!!!\n\n그래도 다른 아이라이너 제품들보다는 제품력이 훨씬 뛰어난거 같기에 아쉽지만 계속해서 구매하구 있습니당..!!!!!",
    "text154": "색이나 발림성, 얇게 잘 그려지는건 좋아요. 근데 생각보다 가루날림이 너무 심해서 잘 손이 안가네요. 하드렌즈를 끼는 사람으로서 가루날림은 정말...상극이지요...얘 가루날리기 시작하면 눈아파요...\n키스미 마스카라는 넘나 잘쓰고있는데 아이라이너는 실망이에요ㅠㅠ",
    "text155": "일본제품구매가 꺼려져서 이것저것 써보다가 결국 다시 돌아왔네요 ㅠㅠ 선택적 노재팬이라며 친구들이 욕해도 내 소듕한 아이라이너를 포기할 순 없잖아요 ㅠㅠ \n키스미만한 거 진짜 없어요 ㅠㅠ 명품도 다 소용없어요 \n날씨가 점점 더워지기 시작해서 아이라이너가 번지기 쉬운데 키스미라면 안심이예요",
    "text156": "불매운동에도 불구하고 여기에 정착한지 벌써 3년째라..ㅠㅠㅜ컬러도 블랙도 브라운도 아닌게 이런 컬러 여기 밖에 없더라구요ㅠㅠㅡㅠ잘 지워지지도 않고 그리기도 쉽고 단점이라면 비싼 가격..^^",
    "text157": "역시 아이라이너는 키스미ㅠㅠ  키스미 입문한 후로 줄곧 아이라이너는 키스미 분홍색깔만 썼는데 이번에 브라운블랙나왔길래 바꿔봣눈데 역시는 역시네오 안번지구 발색도 잘되고 너무좋아오~",
    "text158": "아주 번지지않는 인생템은 아직 찾지못함. \n다만,  그래도 괜찮은 축에 드는 키스미 상품들~ 이벤트 행사때\n구매하면 적절한듯.   펜슬, 쉐도우, 픽서 등 활용해서 번짐을 막아봐요",
    "text159": "처음 사용하기에도 부담스럽지 않고\n어떤 피부에도 잘 어울리는거 같아요",
    "text160": "나쁘지 않게 무난무난~한 아이템이라고 생각이 들어요 키스미답게 번지지않아서 좋음ㅎㅎ",
    "text161": "우선 번지는 것이 없어서 너무 좋아요 ! 얼굴에 기름이 많은 편이라 판다되기 쉬운데 너무 좋습니다",
    "text162": "10개넘게 쓴 제품\n근데 피부화장 하고 바로 쓰거나 눈에 파우더 한지 얼마 안되었거나 하고 바로 쓰면 …. 그뒤로부턴 잘 안나와요… 이렇데 버린거만 반은 될 듯 해요 ㅠ",
    "text163": "번짐은 없는것같습니다 근데 잘 안나오는건지 잘 안그려집니다 너무 연해요",
    "text164": "아이라인은 잘 하지않는편이긴한데 이쁘고 좋았습니당\n강추드려용",
    "text165": "아이라인 고민이였는데 이거 사봤는데 좋은 것 같아용~ 진한색",
    "text166": "여행갈 때 안가져가서 급하게 산 건데 이게 뭐임… 너무 좋음ㅜㅜ 클렌징은 잘되는데 번지지는 않음 너무 좋아요",
    "text167": "오랜 시간 써도 마르지않고 지속력도 좋아서 재구매했습니다.블랙컬러는 오히려 눈이 작아보이는데 브라운블랙 컬러는 적당히 진해서 눈이 뚜렷해져서 좋아요!",
    "text168": "워낙 지성이고 유분이 많이 나와서 번짐은 있네요 그래고 잘 사용중입니다",
    "text169": "번짐도 없고 색도 적당히 자연스러워서 바로 쟁여두고 있어요",
    "text170": "물건의 가격이 좀 싸니까 제가 한번에 저렴하게 물건을 많이 살 수 있어서 더욱 좋습니당^^\n이 상품도 자주 구매하는 상품이거든요\n행사가 있을 때 한꺼번에 많이 사는 것을 추천드립니다",
    "text171": "샤프해서 눈꼬리 잘그려지고 지속력도 좋은거 같아요 색깔도 ㄱㅊ",
    "text172": "좋은데 ㅠ 세일 안 할때 사서 넘 비싸게 주고 삼..\n\n비교적 빨리 굳는 편이라 아라 잘 못 그리시는 분들은 어려울 수도 있을거 같어여",
    "text173": "오 진짜 좋아요!! 맨날 펜슬라이너만 쓰다가 갈아탔는데 부러질 걱정 안해도 되고 번짐도 없고 오래가요😁 아침 9시에 화장하고 수정 하나도 안했는데 밤까지 남아있어서 놀랐어요 좀 지워진 것 같긴 했지만 그래도 너무 만족합니다!! 드디어 정착..",
    "text174": "항상 구입하는 아이라이너예요\n키스미 아이라이너 쓴지 진짜 몇년된거같은데요~ 다른제품으로 갈아탔다가 결국은 이 아이라이너로 돌아와요 진짜~\n일단 발림성이 너무 좋고, 블랙은 인상이 너무 진해보여서 잘 안바르는데~ 블랙 브라운색은 연한블랙?느낌이예요! 그렇다고 흐릿한느낌도 아니구요~\n브라운은 애매하고 블랙은 싫으신분들은 블랙브라운 색으로 고르시면 될 것 같아요!\n그리고 붓?형태여서 초보자들도 그리기 엄청쉬워요\n오히려 저는 펜형태가 더 어렵더라구요~ 점막 그리기에도 아주 쉽고요! 아이라이너 그릴때 부드럽게 아주 잘그려져요\n뻑뻑함 전혀없구요~ 지속력도 아침에 그리고 나면 저녁에도 그대로 그려져있어요! 번짐도 없는 편이고 물에도 강해서 좋아요!\n물론 아예 번짐이 1도없는건 아니지만 이정도면 다른아이라이너에 비하면 번짐없는 편이고 만족스러워요",
    "text175": "아이메이크업의 마무리는 붓펜라이너로 깔끔하게 빼는걸 좋아해서 정말 여러브렌드를 사용해보고있어요. \n\n가장 최근에 사용해본 웨이*메이* 제품이 섀도우 위에서 밀착되지않고 오히려 이미 해놓은 아이 메이크업을 밀어내는 느낌이라 바꾸게되었어요. \n\n사실 키스미 아이라이너 제품들은 입문템 느낌이 강해서 \n다시 안쓸줄 알았어요. 한국 제품들도 정말 좋아졌고\n넘쳐나는 상품들중 굳이 일본제품을 쓸 이유가 없었거든요. \n그런데 딱히 눈에 들어오는 다른 제품이 없어서 \n돌아왔어요. \n\n기존의 키스미 붓펜라이너 (핑크색)의 문제였던 \n붓끝 갈라짐이 정말많이 개선됐네요. \n지금 구매후 한달정도 사용했는데\n원래 이쯤되면 갈아져서 몇번 손등발색해야했는데\n아직 매우 가지런해요 ㅎ \n섀도우 위에서도 밀림없이 발색 잘되고, \n세밀한 표현도 쉽네요. 당분간은 이거 쓸듯해요!",
    "text176": "원래 엄청 비싸던데 저번에 세일 크게 들어갔을때 거의 만원돈에 샀네요! 싸게 사서 이득 본 느낌이에요ㅋㅋ\n저는 눈이 팬다라서 항상 마스카라랑 아라 다 번지는데\n이건 손등에 테스트했을때 샤워해도 안지워지더라구욬ㅋㅋㅋ\n손씻었는데도 3-4일동안 꿋꿋이 버티더라구요 신기!\n지속력 개쩔어요! 눈에 그렸을때도 하루종일 나가있었는데 이 여름에 땀흘려도 하나도 안지워지고 처음 그대로 선명하게 남아있어여! 대박.. 색상도 다크브라윤 딱 예뿝니다!>< 적당적당\n저는 아라 꼬리를 잘 못 빼는데여 이건 날렵하게 샥~ 몇번 그어주면 꼬리도 잘 빠진답니다! 솔직히 기대 많이 안하고 샀는데 넘 만족스럽고 좋아여!! 저처럼 잘번지는 눈 가지신분들 세일 들어갈때 다들 꼭 장만하세요! 최근 몇년동안 산 아라 중에서 젤 맘에 듭니당! 300자 끝 -",
    "text177": "덧그려도 벗겨지지 않는 붓펜라이너 찾으시는 분들께 강추드립니다. \n\n저는 피부표현이든, 아이메이크업이든 조금씩 쌓는 화장법을 선호합니다. 그래야 좀더 디테일하게 표현이 되기도 하고 유지력도 좋거든요. \n\n하지만 아이메이크업 같은 경우 원래 라인 그려진것 위에 덧그리면 벗겨져 버리는 제품들이 있어요 ㅠ \n국내 생산 제품들중 특히 많은듯 해요. \n패키지의 고급스러움이나, 광고등으로 여러차례 구입해보지만\n제 화장법과 잘맞는 제품은 \n아직까지는 이 제품 하나네요. \n\n저는 중간 컬러 구입했는데요, \n블랙으로 라이너 따면 급 촌스러워지는 눈매라서 \n무조건 브라운 계열 구입하는데요, \n브라운 라이너\n그 특유의 붉은기라던가 선명함이 덜한 단점들을 \n완벽하게 보완한 컬러라고 생각합니다. \n컬러 정말 넘나 찰떡이라 완전 만족합니다 .",
    "text178": "브라운색 사고싶었었는데 품절이라 브라운블랙색 구매했는데 생각보다 괜찮은것 같아요 ! 🤣🤣  적당히 블랙과 브라운이 섞여있는듯한 고급진 느낌이랄까.....? ㅎㅎㅎ\n0.1mm로 초슬림 탄력붓펜타입이라 끝에 자연스럽게 얇게 쭉 잘 그려져서 너무 좋아요 !!! 저는 얇게 그리는 편이라 너무 찰떡이였어요 감동😭😭\n그리고 눈가케어 성분도 함유되어있다니 너무 안심되네요 👍👍\n리무버 없이도 미온수로 세안해도 지워진다하니 너무 간편해요 ㅎㅎㅎ\n물론 전 워터프로프마스카라때문에 리무버 사용하지만요 ㅎㅎ😅😅\n기초화장할때 허벅지 사이에 끼고있다가 한두번 흔들어서 사용하면 약간 녹아서 그런지 더 잘 그려지는거같더라구요 ㅎㅎㅎ 기분탓?일수도🤣 선명한 컬러감과 적당한 두께감으로 얇고 선명하게!!!\n저는 브라운염색머리라서 블랙보단 브라운계열이 더 좋은것같아요 ㅎㅎ\n지속력도 길어서 수정안해도 그대로였어요👏👏",
    "text179": "아이라이너를 살 때 번지지 않는 것이랑 지속력 그리고 클렌징할 때는 쉽고 깔끔하게 지워지는 걸 중요하게 생각해요!! 키스미 아이라이너는 워낙 지속력이 유명해서 처음 써봤는데 너무너무 마음에 들어서 몇 개째 쓰고 있는지 모를 정도로 많이 구매했어요!! 키스미에서 나오는 핑크색이랑 갈색 붓펜 아이라이너도 써봤는데 저는 이 슈퍼킵 아이라이너가 제일 좋았어요. 많이 다르지는 않지만 뭔가 슈퍼킵 아이라이너가 제일 지속력도 좋고 잘 맞더라고요!! 붓펜 타입이라서 아이라인 꼬리를 얇게 그릴 수 있어서 좋고 붓펜이 얇아서 컨트롤하기도 좋았어요💖💖💖\n그리고 무엇보다 번짐 없고 지속력이 좋지만 이지 클렌징이 가능하다는 것이 매우 큰 장점이었어요!! \n번짐 없고 지속력이 좋지만 클렌징은 잘 되는 그런 아이라이너 찾고 계시다면 키스미 슈퍼킵 아이라이너 완전 추천드려요!!!",
    "text180": "✔️브라운블랙\n\n펜슬타입만 사용하다가 이번에 붓펜은 처음 이용했어요.\n확실히 발색이 엄청 쨍하고 좋아요!\n살짝만 그려도 또렷해서 펜슬타입과는 차이가 있네요\n번진듯한 느낌으로 아이라인을 그렸었는데, 붓펜으로 바꾼 후부터 또렷한 느낌이 더 좋구 시간이 지나도 번짐이 없어서 만족합니다💯",
    "text181": "속쌍커플을 가지고있어\n아이라이너에 번짐력을 가장중요하게\n생각하는터라 여러가지 제품들을\n사용해왔지만\n번짐력뿐만아니라  다른점도 좋아서\n다시 키스미로 되돌아오고 말았네요~ㅠㅠ \n스무스리퀴드아이라이너도 \n사용감이 좋았었는데 \n슈퍼킵은 더욱더 좋아진듯합니다.\n거의 비슷하게 좋았으나  슈퍼킵이 붙었으니\n뭔가 더 좋아진거겠죠~^^\n예전엔 라이너는 블랙만 고집했었는데\n블랙에 쨍함이 갑자기 싫을져\n브라운을 사게 됐는데 브라운은\n너무 대놓고 브라운이라 눈매도 희미해\n보이는건 같기도하고 좀 어색한기분이였다면\n블랙과브라운에 중간인\n브라운블랙색이 제가 윈하던 자연스러운색에\n가깝드라구요.\n눈매도 또렷해보이고 좋았습니다.\n키스미제품은  번짐력이 전혀없어\n너무나도 좋치만 발림성도 너무좋아\n부드럽게 잘 그려진다는것도 좋습니다.",
    "text182": "항상 재구매템이에요\n언제나 잘 발리고 번짐도 거의 없고 하루종일 오래가요\n섀도우로 유분기 잡아주고 라이너 그리면 진짜 하루 종일 오래 가더라고요  다른거 써도 이게 제일 베스트라\n자꾸 사게 되네요\n귀여운 파우치도 득템하고 ㅎㅎ 아주 기분이 좋네요\n긴말하면 입으푼대\n자꾸 길게쓰라하네여 재구템인 이유가 있어요\n한번쓰면 자꾸 쓰게 됩니다 ㅎ\n항상 재구매템이에요\n언제나 잘 발리고 번짐도 거의 없고 하루종일 오래가요\n섀도우로 유분기 잡아주고 라이너 그리면 진짜 하루 종일 오래 가더라고요  다른거 써도 이게 제일 베스트라\n자꾸 사게 되네요\n귀여운 파우치도 득템하고 ㅎㅎ 아주 기분이 좋네요\n긴말하면 입으푼대\n자꾸 길게쓰라하네여 재구템인 이유가 있어요\n한번쓰면 자꾸 쓰게 됩니다\n맘에 들어요 또 살거에요 ㅎㅎ 추천합니다\n사세요",
    "text183": "1.사용감: 너무너무 편하고 좋아요! 진짜 이 제품은 올리브영에서 컬러 재고만 있다고 하면 적극 구입하라고 추천할 수 있는 제품이에요. 왜냐하면 제가 구입을 하려고 보니 3번 브라운블랙 컬러 재고가 늘 없더라구요. 그만큼 인기제품인 이유가 사용감이 너무 좋아요. 저처럼 메이크업 초보에 데일리도 아이라이너만 쓱 긋고 나가는 똥손들도 정말 편하게 잘 쓸 수 있는 제품이에요.\n2. 두께: 두께는 정말 얇고요. 그래서 그리기도 더 쉽고 점막 메꾸거나 다양한 용도로 정말 활용도가 높을 거 같아요. 저는 오히려 눈앞머리 쪽을 두껍게 그려서 눈을 크게 보이려는 연출을 하는 편인데, 그럼에도 불구하고 이렇게 얇은 붓이 정말 실패 없이 잘 그려지는 거 같아요.\n3. 컬러: 저는 염색 머리라 그런지 블랙 보다는 이번에 구매한 브라운블랙이 자연스러우면서도 깊은 눈매를 연출하는데 좋은거 같아요!",
    "text184": "제가 보시다시피 지성이라 얼굴에 유분기가 많고,, 덕분에 눈두덩이에도 유분기가 많아 웬만한 아이라이너 써도 시간지나면 다 번지고 지워지기 일쑤거든요,,\n\n근데 보이시나요,,?😲😲😲 눈썹이 분명 저렇게나 지워진만큼 시간이 오래지났는데 아이라이너는 변함 1도 없이 유지중인거.. 지속력 짱짱입니다ㅜㅜ 번짐 하나없고 아이라인 꼬리까지 이렇게 가늘고 섬세하게 그려져요!!\n\n그리고 저는 💩손이라,, 아이라인 잘 못그려서 다른제품 쓰면 엉망진창으로 그려지게되거든요...ㅜㅜ 근데 이제품만 딱 이렇게 예쁘게 그려지는거같아요!!\n\n다른거도 써보고 싶어서 사놓은거 다 한두번 써보고 별로라 맨날 이것만 쟁입니다!\n\n지성이신분들, 그리고 💩손이신분들 모두 이제품 추천합니다!!\n\n그리구 다크브라운색상 색감 존예입니다,,❤️❤️",
    "text185": "아이라이너 중 키스미 제품이 유명하다길래 이 브랜드의 제품으로 구매해보았습니다!! 색상은 블랙 계열, 브라운 계열, 그리고 브라운 블랙이 있었는데 키스미 아이라이너 추천 영상에서 브라운 블랙을 잘 사용하는 모습을 봐서 이 색상을 선택했습니다. 실제 사용 결과 색깔은 제가 원했던 대로, 예상 했던 대로, 블랙과 브라운의 중간 계열 이였습니다. 염색을 하지 않은 한국인에게 가장 잘 어울리는 색깔이 브라운 블랙일 것이라 예상되어 이 색상을 추천 드립니다. 두께는 얇음과 두꺼움의 중간쯤이며, 특별히 힘을 줘서 바르지 않는 이상 너무 두껍게 발릴 걱정은 안 하셔도 될 것 같습니다. 번짐은 세게 비비지 않는 이상 크게 없었고 나중에 세수하기 전 아이메이크업 리무버로 지워주시면 잘 지워지는 정도였습니다. 쉽게 그려지는 편이라 아이라이너가 처음이신 분들에게 추천합니다.",
    "text186": "키스미 아이라이너를 사용하면 다른 아이라이너 못쓰겠어요!\n그만큼 진짜 저의 최애템이예요~ 몇년썼는지도 모르겠어요 어릴때부터 이거만 사용하게되네요~\n블랙은 너무 진해서 부담스러움이있어서 저는 항상 브라운 블랙을 사용하는데요~ 브라운보다는 블랙느낌이 강한 색이긴한데\n일반 블랙 색상보다는 덜 진해서 좋아요! 그리고,붓펜이여서 초보자도 그리기 쉬울거예요~ 점막 채우기도 쉽고 눈고리 빼기에도 진짜 편해요! 그리고 아침에 아이라이너 그리고 나가면 저녁까지 번짐 없이 그대로 유지되어있어서 너무 좋아요! 추가 수정 전혀 필요하지 않아서 편하고요~ 그리고 다른 아이라이너를 가끔 사용하면 아이라이너 가루가 떨어져서 팬더눈이 될 때도 있는데 가루 가 떨어지지도 않아서 좋고 사용감 아주 좋고 은근 양이 많아서 오래 사용할 수 있어요!",
    "text187": "키스미 히로인메이크 스무스 리퀴드 슈퍼 킵 아이라이너… 누가 감히 욕하겠습니까. 제 인생 최초로 같은 제품을 두 번 구매한 리퀴드 아이라이너입니다. 태풍이 불어도 지워지지않을 워터프루프에 오랜시간 지나도 눈 아래 번짐도 없고 얇은 붓펜 제형이라 깔끔하게 발리고 끝라인을 뾰족하게 잡을 수 있어서 매우 좋습니다. 다만 라인을 잘못 그리고 바로 수정을 안하면 너무 빨리 말라서 수정하기가 힘들더라고요. 액상이 마르고 비벼서 수정하면 눈 주변 피부가 따가워서 빨리 수정하거나 처음부터 제대로 그리는걸 추천합니다(?)ㅋㅋㅋ 색상도 블랙같이 너무 어두워서 어색하며 진하지도 않고 브라운처럼 너무 밝지도 않고 적당한 브라운 블랙이어서 레드 브라운 색을 가진 제 머리 색깔에 맞게 눈에 자연스럽게 잘 맞는거 같아요!! 추천합니다 ~.~",
    "text188": "다른거 사용하다가 결국에는 키스미로 돌아오네요ㅋㅋㅋㅋ\n붓제형이라 저같은 똥손도 그리기 너무 쉬워요. 그리고 일단 찐한 블랙색상이 아니라 브라운블랙이라 자연스러운색이여서 더 좋은 것 같아요! 안번진다는 펜슬이나 붓제형 아이라이너로 그렸을때 저는 항상 번지더라구요..근데 이키스미는 안번져요!물에도 강해요!\n외출 전에 사용하고 밤에 집에들어가도 아이라이너가 멀쩡하게 그대로 그려져있어요^_^ 그만큼 지속력이 진짜 강하다는거죵\n저같은 경우 점막을 채워서 그리고 있는데 점막 채우기도 쉬워요!\n또 눈꼬리 뺄때도 붓 제형이 얇은편이라 그리기 아주 편해요~\n화장하시는 초보분들께서도 쉽게 그릴 수 있을거예요! ㅋㅋㅋ\n제일 마음에 드는점은 브라운블랙색이 있다는거죠 간혹 블랙 아이라이너로 그리면 엄청 강해보이는데 이색같은 경우에는 강한느낌이없어서좋아요",
    "text189": "유명한 건 유명한 이유가 있어요. 부드럽게 잘 그려지고 지속력은 말할 것 없이 좋네요. 번짐도 없고 저녁까지 손톱으로 긁지 않는 이상 그대로 남아있는 편이에요. 붓 타입으로 어렵지 않게 그릴 수 있어요. 펜 타입이 아니라 뭉툭하지 않고 좋아요",
    "text190": "다른거 쓰다보면 다시 돌아오게 되는 키스미 마스카라...\n그만큼 번짐없고 발색력도 아주 좋고요!\n저는 블랙은 너무 진해서, 항상 브라운 블랙을 구입해요\n브라운블랙이라고 브라운색이 강한건 아니고! 딱 적당히 어두운 아이라이너 색이예요~\n그래서 인조적이지않고 자연스러워서 몇년동안 잘 사용하는 제품이예요~~\n\n그리고 지속력도 진짜 좋아요! 펜슬 아이라이너를 사용하면 오후에는 번져있는데\n키스미 아이라이는 번짐이없어요! 물론 아주 조금의 번짐은 있긴한데 이정도는 별로 티도 안나요!!ㅋㅋㅋㅋ\n지속력, 고정력 아주 좋아서 수정하지 않아도 될 정도예요~\n또 붓으로 되어있는 타입이라 초보자분들도 쉽게 그릴 수 있을거예요! 저도 화장을 잘 못하는 타입인데, 키스미 아이라이너는 편하게 잘 그릴 수 있겠더라구요! 강추입니당!",
    "text191": "너무 번져요. 화장만 하면 눈물샘 폭발이라 순삭돼버리는… 손목에 바르고 물로 문지르면 안 지워지고 기름도 잘 안 지워지는데 눈물은 왜 그렇게 잘 지워지는지 모르겠네요. 뭐 붓펜. 리퀴드 중에 안 번지는 제품은 한 번도 본 적이 없어서… 그냥 펜슬형이 최고인 것 같네요…",
    "text192": "기존에 사용하던 아이라이너가 딱 떨어졌는데 단종이 돼어서 매장에 비치된 샘플 여러개를 발라보다가 샀어요. \n\n#사용감\n0.1mm 극세 탄력 붓펜 타입이라 속눈썹 사이사이 점막을 메꾸는 저같은 초보자도 쉽게 눈 따라 곡선면도 잘 그릴 수 있고. 텐션있는 붓이 부드럽고 끊김없이 잘 그려지고 빨리 말라요. 오래 써도 갈라지거나 메마르지 않길 바라고 있어요. \n\n#지속력 \n수퍼킵폴리머 함유 필름 타입이라 손으로 세게 문질러도 번지지않고, 물은 물론 눈물, 땀, 유분 모두에 정말 강해요. \n\n#색상\n제가 머리와 눈썹 모두 밝은 염색모라, 블랙은 얼굴에서 너무 동동 뜨는 느낌이 강해서 브라운 계열로 찾는데, 그러면 또 라이너 티 안 나게 너무 밝기도해서 색감찾기가 어려웠어요. 이 제품은 블랙과 브라운 중간 정도에 색감이라 너무 인위적인 느낌이라 멍텅하게 흐린 느낌 없이 부드럽고 깊이감있어요.",
    "text193": "브라운은 또렷함이 덜하고 블랙은 너무 세 보이는 느낌이 들어서 브라운 블랙으로 구매했어요 :) \n\n모니터를 많이 봐서 눈물을 많이 흘리는 편인데 오전에 메이크업하고 점심시간에 보니 많이 지워져 있더라고요..\n물놀이 하면 말끔히 다 지워ㅈㅣ구요\n지속력은 아쉽지만 간단히 수정하면 되니까 불편함은 없어요!\n\n붓이 얇아서 라인 따는것도 너무 편했어요!\n어떤건 여러번 덧발라야되는데 얘는 브러쉬붑분에\n액이 적절히 묻어나오더라고요~ \n눈꼬리 빼줄 때 한번만 쓱 그려주면 됐어서 좋았어요",
    "text194": "몇년간 저의 최애템! 키스미는 아이라이너든 마스카라든 지속력도 좋고 색도 다양해서좋아요👏🏻\n일단 제 머리카락은 블랙에 갈색빛이 도는 색이예요!\n그래서 아이라이너그릴때 진한 블랙으로 그리면 너무 강해보이더라고요. 그렇다고 브라운색으로 그리기엔 제 머리카락와 눈썹색과 안맞아서 항상 브라운블랙으로 그리는데요🙂 \n블랙에 가까운 색이지만 블랙색보다는 조금 연하다고 해야할까요ㅋㅋ그래서 저랑 더 잘 맞는거같아요!\n붓형이라 그리기 진짜 편하고, 점막에 그리기에도 쉬워요\n아침에 그리고 나가면 밤까지 끄떡없이 지속력 강한편이예요! 아 그리고 눈꼬리 그리기도 쉬워요! 추천합니다",
    "text195": "항상 쓰는 제품입니다!\n아이라이너는 이 제품으로 정착한지 몇 년 됐네요☺️\n\n일단 번짐도 없고 지속력도 좋은 편인데\n클렌징은 또 신기하게 잘 돼요!\n그냥 클렌징티슈로도 슥 하면 바로 지워집니당\n\n두께는 얇은 편이라 꼬리 그릴 때 넘 좋습니다\n제가 쓰는 컬러는 블랙과 브라운의 중간이라\n또렷해 보이면서도 블랙처럼 진하지 않아 자연스러워요\n이런 컬러 찾기 힘들었는데 넘넘 좋아요\n\n용량은 생각보다 오래 쓰는 걸 보니 낭낭한 편인 듯 해요\n\n붓펜의 특성상.. 쓰다보면 갈라지는 점이 아쉬워요\nㅠ^ㅠ 갈라지면 사용하기 불편해져서 이 점만 빼면 다 만족합니당",
    "text196": "역대 아이라인 중에 최고라고 생각합니다. 진짜 이거보다 덜 번지고 덜 지워지는거 본적이 없어요 ㅠㅠㅠ 진짜 최고예요. 오래오래 화장하고 있어도 진짜 오래가요. 화장하는거도 편하고 쓱쓱 잘그려져요.",
    "text197": "라이너는 키스미로  십년 가까이 정착중이에요\n그중에서도 이라인이 제일 안번지고 특히 섬세하게 그려져요\n또 색도 다 쓸때까지 연해지는거 없이 일정하게 진해서 좋더라구요\n전에 세달 정도 쓰고 새로 바꿔주려고 재구매했어요!",
    "text198": "항상 쓰던 아이라이너에요! 질려서 다른 제품 ㅎㄹㅎㅅ로 잠깐 갈아탔었는데 그 아이라이너에서 유해물질 나왔다구 해서 다시 왔어요ㅠㅠ 비싸지 않아서 밖에서 그냥 막 들고다니며 쓰기 좋아요!",
    "text199": "검정으로 하나 더 사려고해요\n엄청 좋네요!\n번지지 않아서 수정이 필요 없어요\n맥 바비브라운 만 쓰다가 \n\n키스미 처음 써보는데 대만족입니다 ~~~~~~\n번짐 없는것 찾으시면 꼭꼭꼭꼭꼭 사세요!",
    "text200": "왜 인기 많은지 다소 의문이... 키스미 리퀴드 라이너 항상 좋은 평을 들어와서 기대했는데, 막상 써보니 좀 애매해요. 우선 발림성 면에서 바르면서 번지거나 지워지기도 하고 약간 종이에 번지는 수성펜 쓰듯 하네요. 아웃라인 쌍커플러입니다. 3호 구매했는데 컬러감도 애매... 아쉽네요ㅠㅠ 기대한 것처럼 꼼꼼히 발리는 라이너는 아니예요. 그래도 붓끝 얇은 것은 참 좋습니다."
  },
  {
    "brand_name": "키스미",
    "product_name": "[강력 워터프루프] 키스미 스무스 리퀴드 아이라이너 슈퍼 킵",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001141237ko.jpg?l=ko",
    "review_name": "[기획세트] 01 딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011412",
    "text1": "지속력이 좋아서 항상 쓰는 제품이에요 역시 좋아요!",
    "text2": "수정할 때 원래 그려져있던 라인이 지워지지 않고 덮여서 발리는 게 좋은 것 같아요~ 눈 두덩이에 파우더 처리하고나서 그려주면 훨씬 지속력이 좋아집니다👍👍 블랙으로 구매를 하여서 눈매가 또렷해져서 좋아요! 다른 색상도 세일할 때 구매할껄 후회되네요 ㅜㅜ",
    "text3": "붓펜 지속력 좋아요\n만원 세일할 때 항상 사요\n쓸만해요 ㅋㅋ",
    "text4": "얇게 그려지고 번짐없고 항상 붓펜만 써요~~\n너무 좋아요",
    "text5": "다른 제품보다 번짐없이 유지력이 좋아서\n이 제품만 쓰게돼요!!\n기획세트에 스누피키링 주길래 구매했습니당ㅎㅎ",
    "text6": "이것도 제 인생템 중 하나입니당\n잘 그려지고 지속력 좋아서 이것만 쓰고있네요",
    "text7": "첨 써봤는데 주변에서 다 좋다고 해서 샀어요~ 맘에듭니당",
    "text8": "아이라이너는 항상 요것만 씁니당 발림성.지속성이 좋아서요^^ 근데 이번엔 스누피키링까지 넣어서 보내주셧네용ㅎㅎㅎㅎ생각지도 못한 이득!!",
    "text9": "친구 추천 템으로 사고 너무 좋아서 다른 분께도 추천해드렸어요\n파우더 처리 잘하면 하루종일 진짜 안번져요! 다만 조금 빨리 닳는 기분이라 아쉽긴 합니다만 재구매 의사 100이에요!!",
    "text10": "잘번지지않고 잘안지워져서 좋네요\n늘 사용하고 있어요",
    "text11": "부드럽게 잘 발리구요 지속력은 좋아요! 색상은 조금 진한거같아요!",
    "text12": "시리야야\n5점만점에 4점\n2020.06.07\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text13": "잘 그려지고 안 번지고 지속력도 오래 가서 좋네요",
    "text14": "번짐없고 지속력강한 아이라이너 추천합니다 키스미 아이라이너중 제일 좋은거 같아요",
    "text15": "itojun****\n건성 웜톤 주름\n5점만점에 5점\n2020.05.18\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text16": "장시간 일하면서도 번짐이 없어 좋은거 같아요!! 지속력이 좋아요",
    "text17": "항상쓰던제품이라서넘좋네요~\n완전만족해요~짱이예요",
    "text18": "엘엘엘\n5점만점에 5점\n2020.05.31\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text19": "미잉9\n5점만점에 5점\n2020.05.15\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text20": "예전엔 번짐이 없다고 느꼈는데 요사이엔 다꾸 번지네요..그래도 잘 그려져셔 또 구매했어요",
    "text21": "쟁여두는 템이죠 슈퍼킵을 따라올 아이라인은 아직 못찾았습니다",
    "text22": "매번 쓰던거라 주문했어요 지속력은 진짜 최고인 제품이에요",
    "text23": "키스미 아이라이너 몇통째 쓰고있습니다.\n번짐없어서 너무 좋고 오래지속되고 발림성도 좋아요!!",
    "text24": "Giielow\n5점만점에 4점\n2020.05.27\n\n번짐정도\n번짐없이 좋아요\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text25": "역시 아이라이너 마스카라는 무조건 키스미! 번지지 않고 오래 가요.",
    "text26": "thddms****\n5점만점에 5점\n2020.06.10\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text27": "gd05****\n5점만점에 5점\n2020.05.19\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text28": "번지지 않아서 좋아요 \n오후되면 번짐이 없고 쌍꺼풀 라인에 안 뭍어나서 좋아요",
    "text29": "그리기 쉽고 발색도 좋아요 두께도 얇아서 쓰기 편한 듯 ㅎㅎ 잘 안 번져서 진짜 좋고 지울때는 또 잘 지워지네요!",
    "text30": "vldhsk****\n5점만점에 5점\n2020.06.09 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text31": "잘안지워지고 번짐도 없어요\n역시나 키스미제품은 워터프루프 지리네염",
    "text32": "rlawjdal****\n5점만점에 5점\n2020.05.30 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text33": "항상 쓰던 제품 싸게 잘샀습니당 배송도 빠르고 좋음",
    "text34": "항상 쓰던거라 만족하며 쓰는 중입니다\n좋아요 ㅋㅋ",
    "text35": "늘 사용하고 있어요. 이것만한게 없어요! 굿 만족합니당",
    "text36": "항상 잘 사용하고 있어요 재구매 많이 하는 상품중 하나입니다",
    "text37": "n3620****\n5점만점에 5점\n2020.05.02\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text38": "vanillap****\n5점만점에 5점\n2020.04.06 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "키스미",
    "product_name": "[강력 워터프루프] 키스미 스무스 리퀴드 아이라이너 슈퍼 킵",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001141237ko.jpg?l=ko",
    "review_name": "[기획세트] 02 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011412",
    "text1": "원래는 눈꼬리 부분에 펜슬아이라이너를 사용했는데 아침에 그리고 나가면 오후만 되어도 흔적도 없이 사라져있더라구요ㅠㅠ 매 번 들고다니며 수정화장하기 번거로워서 붓타입으로 한 번 구매해보았어요! 키스 제품은 워낙 유명하기도하고 올리브영 어플의 구매자들 리뷰를 보면서 신뢰가 더 갔어요.\n\n제품을 받자마자 눈꼬리 부분에 그려봤는데 붓타입이라그런지 펜슬타입보다 섬세한 선 표현이 정말 잘되서 신기하더라구요. \n게다가 땀이나 유분에도 잘 지워지지도 않아서 저녁까지 잘 유지가 되더라구요ㅎㅎ 사람들도 눈매가 또렷하고 더 커보인다는 말을 해줬어요! 자신감 상승 뿜뿜ㅋㅋ\n\n클렌징 오일로 롤링해주면 착색없이 아주 말끔하게 잘 지워집니다. 한 번 사면 몇년은 쓸 것 같아요 ㅎㅎ 완전 만족! 강추템이에요^^*",
    "text2": "원래 브라운블랙 사용했었는데 언니가 브라운을 사용해서 급하게 빌린 적이 있는데 이게 훨씬 자연스럽고 이쁘더라고요! 그리고 저는 지성이라 눈가에 기름이 심해서 안 번지는 아이라이너 찾다가 우연히 수퍼킵을 발견했는데 진짜 파우더 잘 하면 하루동안 수정안해요ㅋㅋㅋㅋㅋ 뻥 하나도 안치고 너무 좋아서 재구매했습니당:)",
    "text3": "너무 좋아요 ㅎㅎ 인생템이여서 항상 떨어질듯하면 재 구매하는 상품이에여 ㅎㅎㅎ 주에 이회식 사용중이에요 ㅎㅎㅎ 꼭 사새요",
    "text4": "원래썼던건데 지속력은 잘 모르겠어요 ㅠㅠ 아직 정착못하고 이것저것 써보는중입니다",
    "text5": "흠~~ 필른제형? 이라서 유지력은 좋긴 한데.. 화장하다 라인 고치려고 하면 필름처럼 벗겨진다고 해야되나.. 떼진다고 해야하나 여하튼 수정하기가 불편해요. 일반 리퀴드가 더 편한듯",
    "text6": "제가 워낙 잘 번지는 눈이라 키스미도 떨어져 나가버리는데 펜슬로 먼저 그리고 그 위에 날렵하게 한번 더 그어주면 지속력이 많이 올라가요. 덕분에 번질 걱정도 떨어져 나갈 걱정도 줄었어요.",
    "text7": "일단 저는 원래부터 항상 이걸 쓰고있었고 이제는 다른 아이라이너로는 화장을 못 할 만큼 이거에 너무 적응되어있어요 안 번지고 잘 지워지지도 않아요 최고\n같이 온 키링도 너무 귀여워용 ㅠㅠ 에어팟에 달았습니당",
    "text8": "항상쓰던거였는데 일본꺼라 다른걸로 갈아탔다 \n결국 다시 돌아왔네요ㅠㅠㅠ \n그래도 물건만 보았을때는 가격대비 가성비 좋고 좋습니당!!!\n번짐도 덜하고 쓰기도 편하고 좋아요!!\n배송도 빠르게 왔고 상품도 다친데 없이 잘 왔어요~~",
    "text9": "dbs****\n5점만점에 5점\n2020.06.02 매장\n\n늘 핑크색 키스미 아이라이너만 쓰다가 품절이어서 사봤는\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text10": "키스미 아이라이너는 소문이 좋길래 한번 사봤음",
    "text11": "지속력도 좋고 번짐이 없어서 매번 이 제품만 쓰고있어요",
    "text12": "진한 갈색이고 번짐없고 지속력 좋아요. 할인해서 샀어요",
    "text13": "얇게 번지지않고 잘 그릴수있어서 좋아요 일단 번짐없는게 진짜 우선이라 아주아주 잘쓰는중입니다 재구매의사 백퍼!",
    "text14": "좀더 두껍게 그려졌음 좋겠어요 발색이 약해서 그런가 여러번 덧발라야 하네요 지속력은 좋아요",
    "text15": "스타키티\n5점만점에 4점\n2020.05.08 매장\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text16": "벌써 몇통재 쓰는지도 모르고 항상 구비하고 다닙니다.",
    "text17": "매장에서 테스트 해볼 때는 색깔이 다 똑같아 보였는데, 집에 와서 발색해보니까 약간 붉은기 섞인 밝은 브라운이네요. 어두운 브라운을 원했는데.. 그래도 발색이 잘되고 얇아서 그리기 편해요",
    "text18": "항상 구매하여 쓰는 제품이라 맘에 듭니다 지속력이나 번짐도 양호한편이고 얇게 잘 발려요~!",
    "text19": "만원에 행사하길래 삿는데 좋은지는모르겠고 그냥 그럭저럭 이에요",
    "text20": "없으면 안되는 제품입니다.\n저는 지성이라 한번만 바르면 지워져요 \n그다마 다른 아이라이너보다 덜해서 쓰고있고 \n번지지 않으려면 아이라인 위에 새도우를 한번 덧칠하고 \n그 위에 다시 아이라인 그려주면 자고 일어나도 안지워져요",
    "text21": "깔끔하게 잘 발리고 지속력 좋아요! 만족합니다",
    "text22": "20개째😊 이것만큼 좋은게 없어요 ㅋㅋ 적당한 발색 적당한 브러쉬크기 미친지속력 ㅋㅋ 갠적으로 키스미 대장템이라고 생각합니당",
    "text23": "ekabc****\n5점만점에 5점\n2020.05.08 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text24": "두개째 사용 중 이에요. 지속력도 좋고 발색력도 좋아서 꼭 쓰는 제품이에요",
    "text25": "솔직히 아이라이너 키스미가 최고인듯 하네요!!!!!",
    "text26": "한번 입문하게 된 이후로 계속 쓰고있는 제품 ‼️\n아침에 화장하고 새벽까지 있어도 번지지 않고 유지돼요\n발림성도 좋고 발색도 너무 좋아요 👍🏻",
    "text27": "정바다\n복합성 웜톤 블랙헤드 트러블\n5점만점에 5점\n2020.04.21 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text28": "dladu****\n5점만점에 5점\n2020.06.18\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text29": "이만한 아이라이너를 못찾아서 매일 쟁여둡니당~",
    "text30": "좋아요~~~~~~~~~~~~~~~~~~~~~~~~~~~~굿~~~~",
    "text31": "항상쓰는 제품이라 또 구매했어요~~ 붓이 너무얇지도 두껍지도않구 꼬리빼기에 적당한 제품이에요!!",
    "text32": "좋아요 ㅋㅋㅋㅋ 오랜만에 구매했습니다. 할인행사해서",
    "text33": "블랙만 이벤트? 할인? 이었고 브라운은 해당이 안되서 넘 아쉬웠어여 ㅠㅠ 항상 쓰는제품입니당 ...",
    "text34": "브라운 색상 구매했는데 블랟이 나은거 같아요\n발색력은 좋은데 약간 흐린거 같아요.\n땀에도 강하고 번지지 않아서 좋은거 같아요ㅡ 다음에도 또 구매할듯합니다",
    "text35": "바로 지우면 수정도 가능하고 지속력도 괜찮아뇨",
    "text36": "최고최고!!! 울어도 잠을자도 뭘해도 안번지고 유지되요!!❣️👏",
    "text37": "아이라인은 무조건 키스미!!\n이거말곤 못써요ㅠㅠㅠ 진짜최고ㅠㅠㅠㅠㅠ",
    "text38": "키스미 워터프루프 브라운제품만 항상 구매하는데 종류는 여러가지지만 다 비슷비슷해요! 제품력은 다 좋음",
    "text39": "별로인거같아요 이거말고 슈퍼킵인가 다른 게 나아요",
    "text40": "키스미 워낙유명한거라 몇번째 구매하고있어요~세일할때매번득템하네요^^",
    "text41": "parkks****\n5점만점에 5점\n2020.06.03 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text42": "yuri****\n5점만점에 5점\n2020.06.02\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text43": "항상 구매해 오던거라서 구매했어요.\n나름 괜찮아요.",
    "text44": "hmily****\n5점만점에 5점\n2020.05.27 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text45": "antnos****\n5점만점에 5점\n2020.05.26 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text46": "키스미 아이라이너로 바꾼후로 다른건 잘 안쓰게 되네요 갈색도 색 ㅇ완전 이쁘고 안반져요",
    "text47": "항상 사용하던 것인데 역시 좋네요!\n유분기가 많아서 엄청 오래 지속되지는 않지만 만족스러워요",
    "text48": "lg****\n5점만점에 5점\n2020.05.20 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text49": "일본은 불매해야되지만.... 항상 쓰던 제품이라.. 마지막으로 사고 바꾸겠습니다...",
    "text50": "이거만 몇년 째 쓰는 중이에요 너무 좋아요!!",
    "text51": "항상 애용하는 템이에요\n펜슬쓰다가 붓 쓰니까 어렵긴한데\n지속력 좋아요 ㅎㅎ",
    "text52": "저렴하게 잘산거같아요.\n사용해보고 재구매할까해요.",
    "text53": "처음사용해봤는데번짐없고지속력도괜찮은편이예요재구매의사있어요",
    "text54": "다른거 거의 써봤는데 키스미로 정착 키스미 종류가 많은데 이게 제일 나은거 같아요",
    "text55": "diane****\n5점만점에 3점\n2020.04.27 매장\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text56": "sonseung****\n5점만점에 4점\n2020.04.26 매장\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text57": "tvfxq****\n5점만점에 5점\n2020.04.18 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text58": "일본 제품이라 사용을 안하려고 했는데 세일을 이렇게 많이 하시면 안살수가 없었어요..ㅠ 죄송해요ㅠㅠ 하지만 제품은 괜찮아요.."
  },
  {
    "brand_name": "키스미",
    "product_name": "[강력 워터프루프] 키스미 스무스 리퀴드 아이라이너 슈퍼 킵",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001141237ko.jpg?l=ko",
    "review_name": "[기획세트] 03 브라운 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011412",
    "text1": "일본 제품 안쓰고 싶지만 확실히 잘지워지지도 않고 잘 그려집니다! 다만 양이 적은 느낌이에요.. 아이라이너를 두껍게그려서 많이 사용한다거나 그러지는 않은데 유난히 다른제품에 비해 빨리 닳는것만 아쉽고 다 좋아요",
    "text2": "키스미 아이라이너는 워낙 유명해서 쓴지 4년정도 됐어요. 브라운블랙이 자연스러워서 이 컬러만 계속 구매하고 있어요. 키링까지 줘서 더 만족스러워요 ㅎㅎ",
    "text3": "솔직히 이거 쓰다가 다른 제품 사용하면 솔이 너무 뚜껍거나 똥이 많이 생기고 줄줄흐르거나 하는데 픽싱,발색력 다 완벽합니다.",
    "text4": "너무 좋아요 ㅎㅎ 인생템이여서 항상 떨어질듯하면 재 구매하는 상품이에여 ㅎㅎㅎ 잘 발리고 지속력 최고 ㅎㅎㅎㅎ",
    "text5": "꾸준히 쓰는 제품인데 잘 안번져서 좋아요 ㅋㅋ기획세트여서 구매했는데 키링도 기여워요!!붓제형이라 그리기 편하구요",
    "text6": "이거 피너츠 키링 준대서 샀는 거긴 한데ㅎㅎㅎ 은근 좋아요 잘 쓰고 있어요",
    "text7": "항상 쓰던 키스미인데 검은색만 써와서 바꿀까 해서 브라운블랙으로 바꿨는데 색은 거의 블랙ㅋㅋㅋ발림성 역시 좋고 지속력 오래가요.",
    "text8": "다른 아이라이너를 쓸려고해도 다시 돌아와요 ㅠㅠ\n그만큼 너무좋아요",
    "text9": "다른 아이라이너 브라운은 너무 밝아서 정말 별로인데 키스미 라인은 선명하고 색이 짙어서 좋아요. 국내 제품 쓰고싶지만.. 아이라이너만큼은 키스미가 짱이네요ㅠㅠ 키링 기획에다가 할인까지 받아서 정말 싸게 잘 샀어요.",
    "text10": "키스미 아이라이너 다른 라인 사용하다가 처음 구매해봤는데 역시 유명한 이유가 있네요 지성인데도 번짐 없고 리퀴드 특유의 벗겨짐도 없어서 아주 좋아요 설명대로 클렌징도 쉬워서 아이라이너는 이걸로 정착할것같아요!",
    "text11": "허허 이거 너무 좋아요\n그전에 키스미꺼 조금 번져서 아쉬웠는데\n이거는 진짜 킵이에요 제가 잘 번지는 눈이였는데\n그냥 눈 8시간 후에 뒷꼬리 살짝 지워진거 면봉으로 살짝하고\n덧그려주면 되더라고요!",
    "text12": "아이라인 처음 산 거라 잘 모르겠는데 번지진 않는데 금방 지워진다 그래서 들고다니면서 고쳐야 할 듯",
    "text13": "발림성도 좋고 깔끔하고 다 좋은데 지속력이 아쉽네요 울었더니 다지워짐 문지른것도 아닌데..그래도 보통은 하네용 사실 키링이 더마음에들어요ㅋㅋㅋㅋㅎㅎ",
    "text14": "싸고 지속력도 좋아서 아직 이만한 가격의 대체템을 못찾아서 계속 사용하고 있습니다.",
    "text15": "진짜 이거말고 아이라이너 안씀,,\n자속력짱짱이고 얇아서 아주 굳",
    "text16": "키스미 처럼 번짐없이 깔끔하게 그려지는 아이라이너가 있을까요? ㅠㅠ\n저는 어이라이너 초보자인데도 편하게 잘 그릴 수 있어요 ㅠ\n엄청 편해요 ㅠㅠㅠㅠㅠ\n번짐도 없도 미온으로고 잘 지워지고\n짱이에요",
    "text17": "키스미 아이제품은 다유명한만큼 좋아요 ㅋㅋ스무살후로 아이라인 마스카라는 쭉 그냥 쓰던거만 써서 다른제품이랑 비교적 어떤지는 모르겠는데 이 아라는 자연스러우면서 그리기편해요 완전 얇게도 그려지고 진하게도 조절할 수 있고 한번쓰면 되게 오래쓰는듯. 그릴때 잘못그려도 금방 쓱쓱 지워지는데 완전그리고 나서는 지속력이랑 아래쪽 번짐없이 잘 유지되는듯",
    "text18": "아이라인 방랑자에서 키스미로 정착할것같습니다\n다른제품의 워터프루프 올프루프 스머지 할것없이\n전부사용해봤지만 저는 눈가에도 유분이생기기때문에\n무조건 번집니다\n펜슬사용하면 심한펜더 됩니다\n속눈썹 가까이 빈곳을 메우는데 더신경을쓰기때문에\n속눈썹에 안묻을리가 없죠\n타사제품들은 속눈썹에 묻어 막웃고떠들면 눈밑에 묻어서\n몇시간도안되서 번지고 지워지고 난리도아닙니다\n다시 그려야되죠..\n그런데 이 제품은 문질러봐도 그대로있고 \n진정한 번짐없는 아이라인을 찾은것같습니다\n브라운색 품절되서 브라운블랙 사용한사진입니다\n적당히 진해서 자연스럽고 붓의 사용감이 너무좋네요\n우리나라 제품은 키스미 못따라가네요ㅠ\n브라운 얼른  재입고시켜주세요ㅠ",
    "text19": "점막 메꾸기에 좋아요 번짐없고 발색이 강해요\n무난하게 쓰기 좋네요",
    "text20": "완전 진하고 얇게 잘 나와요~\n스누피 키링도 잘 받았어용",
    "text21": "이전에 쓰던거 바꿔서 써봣는데 괜찮네요 배송도 빨라요",
    "text22": "좋아여 잘쓰겠습니다 번짐은 있지만 쓰기편해욯ㅎ",
    "text23": "번짐 거의 없음\n물로만 씻으면 아예 안지워짐 리무버필수\n색상 까만거 밝은브라운 싫으신분 3호 구매하세요\n적당히 또렷하고 부드러운 인상으로 표현됨",
    "text24": "늘 사용하던 제품인데 세일해서 구매했습니다.ㅎㅎ",
    "text25": "키링준데서 구매해봣는데 파우더바르고 바르면 안번지고 안바르고 바르면 살짝번지네여 그래도 가루날림은 없어서 좋아요!",
    "text26": "티나는거싫지만 눈매진하게하고플때 쓱쓱 \n노메이크업에이것만쓱쓱 눈매교정 좋아요",
    "text27": "아이라이너 이번에는 키스미로 갈아탔어요 ! 번짐 없이 너뮤 좋아요 👍🏻👍🏻",
    "text28": "키스미 다른 제품보다 이게 젤 좋은 거 같아용 ㅎㅎ",
    "text29": "수제비신부\n5점만점에 5점\n2020.06.07\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text30": "최고에요 몇개째인지 모르겠어요 할인할때마다 항상 사는 제품!!!",
    "text31": "발림성 좋고 발색력도 좋음 하지만 리무버를 따로 사야할듯 어지간한 클렌징폼과 워터로는 지워지질 않아요",
    "text32": "키링도 같이줘서 구매했는데요 키스미히로인 쓰다가 이것도 별반 다를거없어요 ㅋㅋ 지속력짱입니다",
    "text33": "탈 키스미 하려고 했는데,,, 상품좋은 건 인정,,ㅠㅠㅠ 번짐없고 잘 그려져요",
    "text34": "기대하고 샀는데 생각했던 것보다 잘 번져요. 그냥 한 번 써보기엔 나쁘지 않은 것 같아요.",
    "text35": "키스미 아이라이너 정말 좋아요~. 특히 브라운 색은 너무 진하지도 않으면서 자연스럽게 발색이되어서 계속 쓰고 있어요. 잘 번지지도 않고 지울땐 잘 자워져서 좋네요.",
    "text36": "뚜뚜등장\n5점만점에 5점\n2020.05.29\n\n굿굿 좋아용!\n번짐정도\n보통이에요\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text37": "뽀입니다\n5점만점에 4점\n2020.04.24\n\n번짐정도\n번짐없이 좋아요\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text38": "그릴때는 잘그려져요 다만 눈가에 섀도우를 제대로 안올리고 그리면 번질때가 꽤 있더라구요ㅜㅜ지성이라 유독그런건지 색상이나 그려지는건 맘에드는데 번지는게 아쉽네요",
    "text39": "dara****\n건성 각질 미백\n5점만점에 1점\n2020.07.05\n\n번짐정도\n번짐이 있어요\n발색력\n다소 아쉬워요\n지속력\n예상보다 짧아요\n발림성\n다소 아쉬워요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text40": "리뷰와 구매수를 보고 구매해봤는데 \n붓이 조금 얇은편이고 잘그려지고 번지지않고 \n지속력도 좋습니당",
    "text41": "잘 안지워지고 선명하고 좋아요\n섀도우 위에서도 잘 그려지고 좋습니다",
    "text42": "쀼뀨뿌\n5점만점에 5점\n2020.06.04\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text43": "매번 무난하게 잘쓰는 것 같아요 양이 적어서 좀 아쉽네요",
    "text44": "잘 그려지고 색도 진해서 좋네요 \n사용하다가 중간에 갈아탔는데 다시 돌아와보니 역시 좋음",
    "text45": "안번져서 좋고 할인할 때 사면 저렴해서 쓰네요",
    "text46": "barair****\n5점만점에 5점\n2020.06.14\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text47": "thddms****\n5점만점에 3점\n2020.06.10\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text48": "브라운 품절되서 브라운 블랙샀는데 거의 블랙이에요ㅠ\n다음에는 브라운 살려구요,,,\n번짐도 많이없고 지속력도 좋아서 자꾸 쓰게되네용",
    "text49": "지속력이 약간 아쉽지만 그래도 좋습니다~~~~",
    "text50": "tomato****\n5점만점에 5점\n2020.05.22\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text51": "tyfal****\n5점만점에 5점\n2020.05.21\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text52": "매번 아이라이너 키스미 사용했었는데 역시 키스미는 키스미 최고입니다!",
    "text53": "ckh****\n5점만점에 5점\n2020.05.09\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text54": "fubu****\n5점만점에 5점\n2020.05.05\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text55": "dnjs908\n5점만점에 5점\n2020.05.04 매장\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text56": "아이라인은 역시 키스미죠!\n다른건 일제 안쓰려고 다른제품으로 넘어갔는데..\n요 아이는 계속이걸 쓰게 됩니다",
    "text57": "oha****\n5점만점에 5점\n2020.04.29\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text58": "키스미는 말 굳이 안해도  좋죠.. 하지만 일본 제품 ㅠㅠㅠ",
    "text59": "늘 쓰던 제품인데 증정품세트 너무 만족합니다 ㅋㅋ 브러쉬 짱",
    "text60": "색깔이 마음에 들고 발림성이 좋고 원라는 모양으로 라인잡기 너무 편하네요 지속력은 조금 떨어지지만 수정화장때 덧칠해주니까 오래간에요",
    "text61": "제일 유명한 그것보다는 별로인 것 같은데 그래도 그냥 급할때 사서 잘 썼어요",
    "text62": "nhy****\n5점만점에 3점\n2020.06.28\n\n번짐정도\n보통이에요\n발색력\n다소 아쉬워요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text63": "mmm00****\n5점만점에 4점\n2020.06.23\n\n번짐정도\n보통이에요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text64": "번지는것두별루없구 얇게잘그려지네요\n좀스거같아요 다른색두구매해야겠어요",
    "text65": "좋아요 늘 이용하던거인데 인터넷 구매가 편해서 좋네요",
    "text66": "맨날 브라운만 쓰다가 브라운블랙 구매해봤는데 색이 너무 찐해서 좀 당황했지만 그래도 좋아요 !̤̻! 이제 다른 아이라이너는 못쓸것같아오 ㅠㅠ",
    "text67": "wldyd****\n5점만점에 5점\n2020.05.29\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text68": "우연히 알게되서 몇통째 썼는지도 모르겠어요 ㅎㅎ\n하루종일 지워지지않고 좋아용",
    "text69": "aya0****\n5점만점에 5점\n2020.05.16\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text70": "번지는거 없이 잘 그러져서 좋습니다 키링도 귀엽네요",
    "text71": "shr****\n5점만점에 5점\n2020.05.12 매장\n\n번짐정도\n번짐없이 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text72": "발림성이랑 컬러는 좋은데 약간 번지네요. 반드시 다시 구매는 잘 모르겠어요",
    "text73": "r95****\n5점만점에 5점\n2020.05.07\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text74": "좋다고해서 구입해봤어요. 같이 온 키링이 너무 귀여워요.",
    "text75": "다른제품 쓰다가 다시 돌아왔다.....역시 키스미 !!!",
    "text76": "다른거 쓰다가 다시 이걸로 돌아왔어요 제눈에는 지속력도 좋고 번짐도 거의 없어요",
    "text77": "속쌍커풀이라 아이라인이 항상 지워지는게 문제인데\n이건 지속력도 좋고 번짐이 덜해서 애용하고 있어요.\n다만 쉐도우 위에 그리다보면 점점 잉크가 잘 안 나오더라고요...",
    "text78": "항상 저렴하게잘쓰고있습니다 ㅎㅎ맘에 들어요:)ㅎㅎㅎ",
    "text79": "평소에 사용하던 거라 세일할 때 주문했어요~~~",
    "text80": "키스미는 할인하면 무조건 쟁여두는 상품중에 하나죠!! 역시는 역시입니다 믿고 써보세요",
    "text81": "번지지 않아서 좋아요!!! 지속력도 좋습니다!",
    "text82": "mmmm0318****\n5점만점에 5점\n2020.05.02\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text83": "얇아서 좋아요 ㅋㅋ 역시 아라는 붓펜이...❤️",
    "text84": "몇개를 쓰는지 모르갯지만 진짜 키스미 최고!!! 다른제품 줘도 이 제품만 찾을꺼 같아요",
    "text85": "키스미 아이라이너는 절대 번지거나 지워지지않아서 매년 사용하고 있습니다~",
    "text86": "항상 쓰는 아이라이너에요\n몇개씩 써봤는데 지속력도 좋고 잘 번지지않아서 좋아요\n그리고 잘 그려지는 것도 마찬가지에용",
    "text87": "gonjduu****\n5점만점에 4점\n2020.04.20 매장\n\n번짐정도\n보통이에요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text88": "매번 구입하는 제품 좋습니다~~~😁😁😁😁",
    "text89": "리퀴드 아이라이너는 키스미를 따라갈 제품이 없을듯..",
    "text90": "늘 쓰는 제품 이라서 재구매 했습니다 키링까지 줘서 좋아용",
    "text91": "아주좋아요아주좋아요아주좋아요아주좋아요아주좋아요아주좋아요아주좋아요아주좋아요",
    "text92": "키스미 아이라이너는 그리기 쉽고 발색도 좋아서 자주 쓰게 된다"
  },
  {
    "brand_name": "키스미",
    "product_name": "[강력 워터프루프] 키스미 스무스 리퀴드 아이라이너 슈퍼 킵",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001141237ko.jpg?l=ko",
    "review_name": "[손거울 증정] 01딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011412",
    "text1": "한달 이상 사용해 보니 저에게는 진짜 너무 진한 색인거 같아요. 물론 눈매를 진하게 표현하는 것을 좋아하시는 분들은 괜찮을 수 있지만 저는 딥블랙은 조금 진하게 그려져서 부담이 되네요. 그렇지만 눈 강조하시는 분들에게는 최고의 아이라이너가 될 것 같아요 \n\n라이너 붓 자체는 두꺼워 보여도 그리면 굉장히 섬세하고 얇게 표현이 가능해요. 어떤 라이너는 살짝만 눌러도 뭉개져서 두껍게 그려지는 경우가 많은데 슈퍼 킵 라이너는 진짜 얇고 진하게 그려지기 때문에 눈에 그릴 때 부담없이 편하게 사용할 수 있어 좋았어요. \n\n지속력은 꽤 괜찮았어요 아침에 바르고 저녁늦게 귀가했는데 라이너가 그래도 꽤 남아있었어요 그러나 눈 쪽에 유분기가 있으신 분들은 금방 지워질 수 도 있을 거 같아요 잘 지워지는 편이긴 해요.\n\n부드럽게 잘 발려지고 색감이 진해서 여러번 덧대어 바르지 않아도 충분히 라이너를 표현할 수 있었어요. 다음에 사게 되면 딥블랙이 아닌 브라운으로 사고 싶어요",
    "text2": "키스미 아이라이너가 여러종류라 고민을 많이 하다가 손거울 한정기획세트인 슈퍼킵 아이라이너를 선택해서 구매했는데 사고 보니 부드럽게 잘 발리고 굉장히 진한 발색으로 번짐도 많이 없으며 지속력이 꽤 괜찮은 것 같아요 근데 전 머리색깔이 갈색이라 아이라인도 갈색으로 살걸 그랬나봐요 ㅠㅠ 너무 진한 딥블랙이라 잘못 그리면 굉장히 쌔 보여요 쌘언니 쌉가능\n\n두께는 딱 좋고 잘 발리는 편이에요 너무 얇지도 두껍지도 않고 굉장히 모가 부드러워 쓱 발리며 눈에 유분기가 좀 있는 편인데 편히 그릴 수 있더라구요\n\n아침에 그리고 난 후 하루동안 일을 끝내고 집에 왔는데 끝에만 조금 지워지고 지속이 되는 편이었어요 눈에 그린 직후 바로 눈을 감거나 뜨면 번지지만 살짝 건조 시킨 후 눈을 깜빡이면 번짐이 전혀 없더라구요 그건 좋았어요\n\n다음에 사게 되면 저는 키스미 오리지날 아이라이너 갈색으로 사고 싶어요 이것도 너무 좋은데 저에게는 너무 딥한 색깔이에요",
    "text3": "솔직히 화장거의안하는데 거울이탐나서샀어요 이제품은 사은품이 정말 모두 좋은걸줘서 당장필요한제품아니어도 사게되요. 색조든기초든 사은품주는건 거의다 휴지통으로 직행인게대부분인데 그래서 더달고왔다고욕먹는경우가많은데 키스미여기는 그런적없네요. 사은품탐나서라도 사게됩니다. 제품이나쁜것도아니고..",
    "text4": "번짐없이 지속력도 좋고 하루종일 또렷하게 잘 유지되서 잘 사용하고 있어요!",
    "text5": "아이라인을 그릴 때 점막을 다채우면 답답해 보여서 꼬리만 그려주기에 좋아요!\n펜슬라이너는 바빠서 거울 못보고 있다가 보면 번져서 깜짝 놀래는 데 이 제품은 번지지 않고 일부가 지워지는 느낌이에요.",
    "text6": "발색 + 지속력 + 발림성 뭐 하나 빠지지 않는 별 4.5개를 주고  싶은 아이라이너에요!! 정말 좋아요",
    "text7": "오래전부터 사용하던 키스미 아이라이너입니다. 전 이게  제일 잘 맞는듯",
    "text8": "발림성이 부드럽고 좋아요\n번집이 있어서 다소 아쉽긴하지만 그래도 아주 만족하면서 잘 사용하고 있는 제품입니다",
    "text9": "배송 심각해요. 2주만에 받음\n제품은 매번 쓰던거라 좋고. 거울은 귀여워요. 할인 자주 해주세요 \n배송 심각해요. 2주만에 받음\n제품은 매번 쓰던거라 좋고. 거울은 귀여워요. 할인 자주 해주세요",
    "text10": "한달 사용해보니까 진짜 부드럽게 써지고 약간 두꺼워요 근데 저는 붓이 자꾸 삐져나오고 그래서 별 하나 뺐어요 라이너 자체는 개조아요",
    "text11": "좋습니다 근데 붓이 좀 여러가지고 나뉘어요 ㅠㅠ 그래도 잘 안 번지고 좋아요",
    "text12": "이거 쓰고 다른 제품쓰면 확 차이가 확실히 나요\n그 만큼 이 제품이 너무 좋아서 평생템ㅎㅎ",
    "text13": "눈꼬리부분만 살짝 그리는데\n번짐이 심하네요\n유분에도 강한거 아닌가요?\n너무얇게 그려서인지 지속력이\n떨어지네요",
    "text14": "아이라이너는 키스미 키스미하면 아이라이너 이 공식은 저에게 영원할 것 같습니다. \n\n입문도 키스미로 해서 다른 아이라이너는 눈에 보이지 않습니닿하하하핳\n\n지속력 부분이나 발림성(?)부분에서도 저는 만족스럽게 사용하고 있습니다!! 간혹 꼬리가 잘 안빠질 때도 있는데 손등에 한번 그리고 난 다음에 다시 그리면 또 잘 되더라구요!! 세일 안할 땐 주춤이지만 세일하면 바로 쟁여둡니다!!ㅎㅎㅎ",
    "text15": "가지고 싶던  제품을 여러곳에서 알아보다  올리브영에서 알게 되었어요. 무척이나 마음에 들고 색감도 좋고 번짐도 없고 발색 또한 너무 마음에 들어요. 두께도  두껍지 않고 부드럽게 아주 잘 발라지내요. 지속력도 다른 제품과 틀리게 오래 가는거 같고  좋아요.",
    "text16": "제품 떨어질때 마다 올리브영에서 사서 쟁여두고 사용중입니다. 세일할때 구매하면 좀 더 다운된 가격에 이용 가능하네요. 요즘 올리브영에서 파는것도 왠만한건 다 쿠팡에 있고 심지어 더 저렴하기 까지 해서 왠만하면 바로 배송받을 수 있는 쿠팡을 이용하는 편이지만 당장 필요할때는, 저녁시간만 아니라면 3시간 안에 받을 수 있는 오늘드림 서비스도 유용한 것 같습니다. 오늘은 3시간 지나서 왔지만요 ㅠ_ㅠ;; 빠를때는 1시간 안에도 받을 수 있으니까요.. 올리브영도 생활권 곳곳에 어느동선에서나 찾아볼 수 있지만 잠깐을 들르기가 쉽지않을때가 종종있네요. 오늘드림 뿐만 아니라 최근에는 픽업서비스도 생겨서 갈수록 편리해지는것 같습니다. 가격변동이 잦아서 구입시점마다 가격비교는 하게되네요 키스미 아이라이너도 괜찮네요",
    "text17": "말모말모 그냥 무난하게 계속 사용하던 손쉽게 사용 가능한 리퀴드 아이라이너 입니당ㅋㅋ 저의 꾸준템이죠 세일한다해서 올영 구경갔다가 이거 하트 손거울 까지 준다는데 쓰고 있는게 있어도 안사고 배겨?!🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️",
    "text18": "***원래 아이라인이 잘 지워지는 타입입니다. 정말 다양한 라이너를 사용해보고 쓰는 솔직 후기***\n\n주변에서 하도 추천을 해서 할인하는 기념 샀는데 역시나 제 눈에는... ㅎㅎ 바르고 나서 뷰러 최종적으로 찝고 나면 스쳐 지나간 부분이 지워져있습니다 ㅜㅜ손으로 슥 문지르면 뿌연 흔적 남고 지워져요. 그런 걸 보면 지속력 원래 좋으신 분들 한테는 좋을 듯?\n\n저는 눈으로 웃는 편인데 다른 라이너랑 비슷하게 지워지는 듯 해요. 사람마다 다르지만 아이라인 유목민은 오늘 또 실패했습니다....",
    "text19": "💖아이라이너 입문템으로 구매해봤어요! 제가 찾던 제품은 실수로 잘못 그렸을 때 금방 지울 수 있지만 지속력은 괜찮고 그리기 쉬운 제품이었어요! 이 제품은 제가 생각한 위 기준에 딱 적당한 제품이었어요🙂\n\n💖붓펜이라 얇아서 속눈썹 사이사이에 점막을 채우기에 편했어요! 그리고 그리다가 실수했을 때 면봉으로 금방 지울 수 있어서 편했습니다👍🏻 그렇다고 지속력이 안좋은 것도 아니였어요! 저처럼 초보자 분들이 사용하시기에 딱 좋은 제품인 거 같아요✨",
    "text20": "자주 주문하는 제품.\n배송도 삐르고 제품도 만족해요~~배송도 삐르고 제품도 만족해요",
    "text21": "항상 쓰는거라 재구매했어요 \n\n거울이 넘 귀욥네요 ㅎㅎ \n\n우선 지속력 너뮤 좋고 \n\n꼬리그리기 적합해요 \n\n클렌징 오일로 세정도 잘 되고, 번지지 않아서 좋아요 \n추천합니다",
    "text22": "아니 이시1키 딱 제꺼라니까요??? 발림성도 미쳤고 지속력도 꽤 길어서 쟁여놓기 딱 좋아영 그런데 얼마 안썼는데 팁이 잘 굳고 안나올때가 종종 있어용 그리고 끝쪽이 마모되서 조금 뒤어나오는 솔이 있어요 ㅜㅜ",
    "text23": "키스미 아이라이너는 말해뭐해용 .. ㅎㅎ 넘 좋죠 번짐도없고 !! 손거울도 득템해서 완전 이득이네용 ~~",
    "text24": "저는 이 아라만 사용합니다‼️\n길게는 잘 못써서 간략하게 적어볼게요!\n저는 무쌍에 덮이는 눈입니다 \n젤 라이너 등등 너무 잘 번지는 눈이라 \n아니라인 고르기가 정말 힘들었는데요\n슈퍼 킵 사용후 정착하여 정착템이 되었어요!!\n두께도 적당하고 꼬리 빼기도 좋고 \n지속력도 아주 좋아요!! 저는 조금만지나도 \n눈 언더에 엄청 번지는데 \n슈퍼 킵은 다르더라구요! \n저 처럼 무쌍분들 완전 추천추천!",
    "text25": "사실 손거울은 필요하지 않았지만 행사 상품으로 저렴하게 출시되었기에 구입했습니다. 피부 특성 때문인지 바르는 실력 때문인지 번짐이 없는 것은 아니지만 타 제품에 비하면 확실히 괜찮은 편입니다. 발림성도 좋고 색상도 또렷해서 아이라이너의 대명사처럼 불리는 것도 납득할 만한 제품입니다. 단 용량이 너무 적어서 바로 새 제품을 구입해야 하는 점이 아쉽네요.",
    "text26": "9월14일 주문 10월6일 배송...배송지연 문자만 보내고 배송도 안해줘서 콜센터 몇번씩 전화하고 항의해서 경우 오늘 받았네요. 정말 최악 쇼핑몰이네요 .\n부분 환불도 안되고 배송 준비중엔 취소도 안된다고해서 할수없이 수령합니다  두번다시 이용안할   온라인 쇼핑몰이네요..",
    "text27": "맨날 이것만 쓰다가 잃어버려서 똑같은 걸로 샀어요\n제가 눈에 유분기가 많은 편이라 어떤 걸로 써도 항상 번지고 다 날라가고 그랬는데 키스미는 안 번져요 절대!\n파우더로 유분처리 제대로 해주고 라인 그리면 저녁까지 무난하게 유지되는 것 같아요. 대신 클렌징도 꼼꼼히 해줘야합니다! 브라운이랑 블랙 둘 다 써봤는데 브라운은 자연스러운 느낌, 한듯만듯한 느낌이고 블랙은 확실히 또렷합니다. 원하는 스타일에 따라 골라서 사용하면 될 듯 합니다. 대신 단점은 한번 그릴때 신중하게 잘 그려야해요. 안그러면 이상하게 선이 그어져서 잘 지워지지도 않고 조금 난감합니다 ㅋㅋㅋㅋ여튼 눈에 유분기 많은 사람도 추천합니다!!! 추천합니다 추천추천!!! 블랙 사세요! 한번 사면 꽤 오래씁니다요! 사은품으로 온 거울도 예뻐요!",
    "text28": "아이라이너 세일해서 할인된 가격에 샀는데 배송도 빠르고 부드럽게 얇게 잘 발리고 지속력도 좋고 번짐도 없는 편이였어요!! 발색도 잘되고 항상 사용하던 제품인데 딥 블랙 색상으로 샀는데 다음에는 다른 색상도 사용해 보고 싶어요 추천합니다~~",
    "text29": "발림좋고 라인뺄때 좋은데 약간의  번짐있으니 주의!!\n오후에 나만모르는  팬더눈.. 한번씩 확인하기.\n참고로 저는 쌍꺼풀있는 눈인데도 점막채웠다가 팬더됨.",
    "text30": "번짐없고 부드럽게 잘 그려지고 꼬리도 샤프하게 잘 빠져서 상당히 맘에 들어요. ^^",
    "text31": "제가 원래 키스미 데일리 아이라이너를 쓰다 이걸로 바꿨는데\n번짐이 오히려 더 심한거같네여..ㅠㅠ 데일리 아이라이너가 훨씬 나은거깉아용!",
    "text32": "키스미만 항상 사용해요.\n라인별로 사용감 번지는정도 지속력이 미세하게 달라요.\n지속력은 좋은 편이고 밤되면 눈 밑에 약간 번질 때도 있는데 베이스를 탄탄하게 해주면 괜찮기도 해요.",
    "text33": "브러쉬가  가늘고 세밀하게 잘그려져요~\n색상도 짙은블랙..맘에 드네요",
    "text34": "평소 사용하던 아이라이너. 번짐 없이 사용할 수 있어서 좋아요.",
    "text35": "날렵하게 잘 그려져서 좋았고 거울도 같이 들어있어서 좋았습니다",
    "text36": "베이스 잘 깔고서 메이크업하면 유지력은 좋아요!\n근데 새제품인데 발림성이 좀 뻑뻑하네요 ㅠㅠ",
    "text37": "늘 사용하는 거에요. 발색력 짙고 유지력 좋아서 꾸준히 찾게 되네요.",
    "text38": "옵션에 손거울증정 으로 했는데 단품으로 주문했다며 다른 상품으로 받았는데 교환하기 엄청 힘들었네요\n제품은 좋으나 올리브영 서비스는 별을 줄수가 없네요",
    "text39": "좋아요!!!ㅎㅎㅎ 정말 안번지고 깔끔하게 그려져서 정말 좋아요!! 친구들에게도 추천ㅎㅎ",
    "text40": "후기가 좋아서 구매했는데 발색도 좋고 지속력도 오래가서 좋아요",
    "text41": "이 제품으로 말하자면 제가 중1 시절부터 써오던 템이에요 아주!!정말!! 오래 썼습니다. 아이라인은 이거 아니면 다 성에 차지 않아요;; 지속력이나 번짐은 다른 아이라이너 저리가라 하고 최고구요 부드럽게 잘 발리고 두께 조절이 쉽게 잘 돼서 좋아요 색도 블랙이지만 동동 뜨는 블랙이 아니라 딱 예쁜 블랙!! 웜쿨 안 가리고 잘 쓸 수 있는 블랙 같아용 참고로 전 쿨톤입니당. 그리고 손거울 증정도 너무 귀여워요 히로인이라고 써있었던 것 같은데 작고 소중해서 짱짱 유용하게 사용 중입니다 ^^ 근데 울거나 자고 일어나면 조금 가루?처럼 떨어져있긴 한데 다른 아이라인들보단 훨씬 적어요 그마저도 안 번지면 그건 그냥 신의 제품일 테니 전 이정도로도 충분히 만족해여❤️❤️ 다들 아이라이너는 키스미 이 제품으로 정착하세여",
    "text42": "얇게 잘 발리고 번짐이 없어서 좋아요\n재구매의사 있습니다~",
    "text43": "눈물이 잘 나오는 편이라 아이메이크업 할 때 엄청 신경쓰는 편인데 키스미는 몇 개째 잘 사용하고 있어요!\n가끔 뚜껑 잘 못 닫아서 솔이 갈라지는데 그땐 몇 주 쓰다가 결국 버립니다. 의외로 솔이 약한 것 같기도???!!",
    "text44": "솔직히 키스미 하면 워터푸르프인데 진짜 안번져요\n제가 아이라인을 키스미만 쓰는 이유가 있다니까요❤️",
    "text45": "번짐없이 좋고 색도 선명해서 좋아여 클렌징할때 리무버쓰고 오일까지해야 깨끗하게 지워져요",
    "text46": "부드럽게 잘 발리고 양도 조절하기 쉬워서 좋아요 !! 발색도 사진이랑 비슷하게 나옵니다 아이라이너는 키스미가 짱",
    "text47": "손거울도 예쁘고 좋아요! 이 라이너가 제일 안번지고 좋습니다",
    "text48": "역시 키스미는 기대를 져버리지 않아요 \n아이라인 키스미밖에 못쓰겠어요,,,",
    "text49": "키스미 아이라이너도 괜찮네요. 스무스 합니다. 괜찮습니다.",
    "text50": "진짜 완전 좋고 한번사면 오래써용!! 괜찮아요! 예쁘고 꼬리빼기도 쉬워오ㅡㅇ",
    "text51": "발림성도 좋고 지속력도 좋아요\n브러쉬도 발색도 좋고 잘 그려집니다",
    "text52": "안번지고 필름처럼 안그려져서 좋아하는 아이라이너라 구매했습니다~",
    "text53": "재구매했어요 번지지 않고 지속력도 길어요 키스미 최고!!!",
    "text54": "진한 블랙색상이 마음에 들고 잘 번지는 눈인데 키스미는 번지지 않아요",
    "text55": "이 제품은 발림성이 특히 좋고 점막보다는 눈꼬리에 사용하는데 잘 번지지 않아서 사용하기 좋았어요\n대신에 번진다기 보다는 뭉뚱이로 떨어져 나간다는 느낌을 받았어요!",
    "text56": "키스미는 확실히 안지워지고 오래가서 좋음 믿고살만한 뷰티템",
    "text57": "번짐이 없어서 너무 만족해요♡ 매일 아이라인하는 저는 재구매각 입니다^^",
    "text58": "항상 사용하던 키스미 제품. 기존에 보라색 쓰다가 이 제품으로 바꿔봤어요. 역시나 번짐없고 진한 블랙 색상이 마음에 들어요",
    "text59": "원래 키스미 제품만 사용하는데, 기존 쓰던건 보라색이었는데 새로나왔다고 해서 이제품으로 구입했어요. 더 안 번지고 블랙도 더 진하게 느껴지네요.",
    "text60": "힘 주는만큼 발려서 아이라인 잘 못 그리시는 분들은 조절 힘들 수도 있어요 !! 근데 발색이랑 발림성은 너무너무 좋아요 잘 번지지도 않고",
    "text61": "키스미 원래 쓰는 오리지널 말고 이거 써봤는데.......눈가에 파우더나 프라이머 안바르면 아이라인이 번져요...쌍꺼풀 라인에 가루처럼 나온다고 해야하나...암튼 오리지널 원래 잘 썼는데 이거는 별로네요ㅠㅠ",
    "text62": "눈화장은 역시 키스미!!\n반짐 없이 오래오래 가서 항상 애용하요",
    "text63": "브러쉬 라이너라서 엄청 훌렁훌렁해서 흐믈거려서 안그려질 줄 알았는데 딱 적당해서 넘 좋아용",
    "text64": "아이라이너는 이거 말고 더 좋은 걸 본 적이 없어요 한번 바르면 하루 종일 지속되서 좋아요",
    "text65": "잘 번지는 눈인데 잘 안번지고 좋아요 키스미 키스미 하는 이유를 알겠어용 사용 중 화장법이 바껴서 블랙말고 블랙브라운으로 살걸 후회 했어요 ㅠㅠ 그건 발색이 엄청 선명하기 때문 !! 여튼 눈꼬리 얄쌍하게 빼기 짱",
    "text66": "얇아서 속눈썹 사이사이에 점막 채우기 편했습니다!\n지속력도 좋아서 만족한 제품입니다🙌🏻",
    "text67": "번짐이 거의 없어요 아침에 한번 그리면 저녁 까지 잘 남아 있어요",
    "text68": "말해 뭐해 말뭐, 키스미 아이라인이죠! 믿고 구매했고 만족합니다 ㅎㅎ",
    "text69": "주변 사람들이나 가족도 해당 제품 쓰고 있고요. 키스미 아이라이너 유명세답게 지속력도 길고 오래갑니다. 섀도우를 쓰고나서나 외출해서 조금 탁해지면 추가수정이 필요해서 들고 다니기도 했고요. 디자인도 괜찮은데 색상이 어두워서 펜들이랑 섞여 있을 때 찾기가 힘듭니다! 제형적인 부분에서는 다만 유난히 블랙이 브라운 컬러에 비해서 발림이 뚝뚝 끊기고 잘 굳는 거 같아요. 이 부분만 개선되었으면 좋겠습니다. 또 뒤집어두지 않으면 잉크가 마르는 듯한 느낌이 듭니다. 브러쉬 끝이 굳었을 때 그어지지 않는 것이 불편했습니다. 아쉬운 점들이 있지만 이런 단점에도 불구하고 상품은 좋습니다. 눈꼬리 표현을 좀 더 날렵하게 하기 위해서 브러쉬 끝이 더욱 단단했으면 좋겠다는 아쉬움이 살짝 있긴 합니다. 앞으로도 오래 판매해주세요.",
    "text70": "잘 안지워지고 너무 좋은것같아요 ,, 🫶🏻🫶🏻다음에 또 살게용",
    "text71": "지성피부인데 잘 지워지지도 않고 붓도 끝이 얇아서 그리기 쉽습니다",
    "text72": "번짐이 없고 외출 후 추가 수정이 필요없을정도에요 지성피부입니다",
    "text73": "키스미 워낙 유명해서 한번 써봤는데 발림성도 좋고 색도 짱짱해요",
    "text74": "기존에 사용하고 있어서 또 구매했어요. 전에는 빨강색 글씨였는데 이번엔 은색 글씨네요. 이름도 똑같고 붓도 똑같고 사용감도 똑같아요. 발림도 익숙해져서 좋고 지속력도 오래가는데 사용하다가 보면 붓펜이 시작되는 곳에서 아이라이너 액이 잘 흘러요. 그래서 새로 구입하고 얼마 안썼어도 다흘러나가는 느낌... 이랄까요. 안나올 때 흔들어서 쓰는데 그것때운에 흐르는 건지... 아무튼 이 점만 빼면 좋아요.",
    "text75": "안번지는 아이라이너라고 해서 사봤는데 결론만 말하자면 번집니다\n잘 번지는 속쌍이라서 리뷰 꼼꼼히 보고 이 제품이 좋다고 해서 사봤는데요\n바를 때는 그렇게 잘 발리는 편도 아니구요 한 두시간 지나면 번지기 시작 합니다\n아이 프라이머 바르고 파우더 칠해도 번져요",
    "text76": "가장 유명하고 인기있는 아이라이너인거 같아요\n벌써 세개째 쓰고 있는데 정말 만족 스럽습니다\n번짐도 없고 잘 마르지도 않아서 좋아요\n색상은 블랙으로 쭉 사용 중입니다\n이번에는 사은품으로 하트모양 거울도 받았는데\n실용성 높고 외관상으로도 이뻐요",
    "text77": "블랙 필수템이죠.\n번짐없고 가늘고 부드러운 발림성이 최고입니다.\n용량이 작은것 같지만 매일 그려도 1년에 몇개면 충분...최근엔 브라운도 즐겨쓰는데 역시나 최곱니다.\n아이라이너 워낙 좋아해서 보일때마다 다른것도 구매해서 화장대에 올려놓지만 끝까지 다 쓰는것은 키스미뿐이네요.",
    "text78": "다른제품 사용하다가 키스미 아이라이너 처음 사봤는데요!! 역시  유명해서 그런가? 역시 너무 너무 좋네요!!!! 사은품으로 거울도 주시고,라이너도 지속력도 좋고, 번짐도 없고, 색상도 너무 마음에들고요!!!!!!! 앞으로도 키스미 아이라이너로 쓸 생각입니다!!!!",
    "text79": "키스미 아이라이너 오래 써와서 항상 믿고 구매하지만, 최근에 슈퍼킵 라인은 더더 좋아서 요기 정착했습니다!! 게다가 손거울까지 기획세트로 저렴하게 구입했어요.\n\n- 지속력\n 지속력이 정말 좋아서 아침 일찍 화장하고 나가도 저녁까지 멀쩡해요. 땀이 많이 나는 여름철에는 아주 조금 번지기도 하는데, 그래도 폭염으로 더운날만 아니면 괜찮아요~! 수정화장 이런거 거의 필요 없습니당 ! 그리고 밤에 세안할때도 저는 그냥 클렌징폼 만으로는 잘 안지워지더라구요. 꼭 클렌징오일이나 아이리무버가 있어야 지워졌어요.\n\n- 발림성 & 번짐 정도\n발림성 좋고, 펜 자체도 손에 착 감겨서 그릴때 손이 잘못 가거나 그런게 전형 없었어요. 바른 직후에 손대지만 않으면 금방 말라버려서 번짐 이런것도 거의 없었습니다~!\n\n- 발색\n브라운블랙 컬러는 아이라이너 처음 써보시는 분들, 아니면 피부가 좀 어두운 편인 분들이 처음에 사용하시면 좋아요. 저도 아이라이너 잘 못그릴때는 브라운블랙으로 썼더니 덜 부담스럽더라구요. 딥블랙은 점막까지 잘 채우실 수 있는 분들이 사용하시는게 좋아요.",
    "text80": "이 아이라이너를 쓴지 어언 5년이 지났습니다\n꾸준히 샀고 리뷰는 이번에 처음써보네요 제눈은 진짜 잘 번지는 눈으로 항상 눈가가 촉촉하답니다 근데 이 라이너와 다른 화장품을 잘 쓰게되면 번질일이 없어요 갈색과 검은색이 있는데 그건 기호에 맞게 보시면 될거같구 셰도우나 라이너를 함께 조합해주면 안번지고 쓸 수 있어요 그리고 무엇보다 라인을 그리는데 있어서 어렵지 않아요",
    "text81": "원래 우드버리 리퀴드 아이라이너를 사용했었는데 단종이 되는 바람에 키스미 아이라이너 추천받아서 세일기간이니까 한번 구매했어요! 거울도 준다그래서 구매했는데 블랙에는 무조건 빨간거울이더라구요ㅜㅜ 그건 좀 아쉬웠어요.....\n원래도 완전 블랙 아이라이너를 사용해서 블랙으로 구매했고 발색테스트 했는데 생각보다 묽고 얇아서 한번에는 안될거같더라구요\n특히 블랙브라운 테스트했더니 한번 그으면 잘 안나오는? 뭐라그래야하지 암튼 진하게 안돼서 몇번씩 해줘야했어요....\n번지는것보단 떨어져나가는게 좋아서 이제품은 떨어져나간다길래 구매했는데 제발 번지지않기를 바랍니다....",
    "text82": "잘발라지고 지속도 오래 되서 너무 좋은 제품 인것같아요!!",
    "text83": "제가 써본 아이라이너 중에 가장 좋아요 행사 세일 자주 해주세요 또 사고 싶어요!!",
    "text84": "범짐없이 잘발리고 지속력도 너무 좋아요!!! 추천하는 제품입니다!",
    "text85": "몇년째 사용중이 에요 지속력 완전 좋아요 오일로 지워야지 잘 지워지는 정도에요!!",
    "text86": "엄청 얇고 발색조아요\n지속력도 좋으네요 \n블랙 구매햇습니다",
    "text87": "항상 쓰는 제품이에요 이 제품 쓰고 다른 제품 쓰면 발색이나 발림성이 불편해요",
    "text88": "번짐도 많이없고 잘그려져서 좋아요 내용뮨다쓰기전에 펜촉이 넓어져서 좀",
    "text89": "다른 제품 쓰다가도 다시 돌아오게 되네요...\n무난해요~",
    "text90": "항상 사먹는 있는 제품입니다~~!!!\n무난하게 먹기 딱 좋아요~~!!!\n좋은 가격에 잘 구매했어요~~~!!!항상 사먹는 있는 제품입니다~~!!!\n무난하게 먹기 딱 좋아요~~!!!\n좋은 가격에 잘 구매했어요~~~!!!",
    "text91": "항상 쓰는 아이라이너입미다. 무쌍인데도 절대 번짐 없어요!",
    "text92": "이거미쳤어요 지속력이 손으로 문질러도 밀리지가않아요 발림도 부드럽고 너무좋아요",
    "text93": "키스미 아이라이너는 말모 말모 발색도 선명하고 지속력도 굿",
    "text94": "지속력이 좋아요 비비면 안 지워진다 이건 아닌데 손 안 대면 안지워져요. 발색도 짱짱하고 최고임",
    "text95": "잘쓰고있어서 재구매합니다~ 세일할때 사두면 더 좋아요~!",
    "text96": "아이라인은 결국 돌고돌아 키스미인 것 같아요\n제 눈이 무쌍인데도 번지지 않아서 잘 사용중입니다",
    "text97": "이제 완전 정착한 아니라이너에요 항상 다 번지고 없어지고 그랬는데 이거는 완전 최고",
    "text98": "믿고쓰는 키스미 아이라이너 입니다\n벌써 몇 번째 재구매인지 모르겠어요 최고입니다!",
    "text99": "친구 추천하는 상품 때문에 상품을 샀습니다. 잘 못 하는 사람이라도 쉽게 그릴 수 있습니다",
    "text100": "제가 정착한 아이라이너에요 절대인지워지고 운동해도 잘 안지워지네요",
    "text101": "키스미 아이라이너 제품은 번짐도 없고 진하고 쉽게 그려져서 좋아요!!",
    "text102": "다른 제품은 몰라도 키스미 아이라이너는 진짜 안 번지는 것 같아서 너무 좋아요!",
    "text103": "매번 만족해요 아이라이너는 고민 없이 항상 키스미네요\n쓰면서 불편한 점이 없으니 다른 제품 궁금하지가 않네요",
    "text104": "눈가에 유분기가 많은 편이라 걱정했는데, 번짐이 없어서 다행입니다.",
    "text105": "아이라이너를 안가져와서 급하게 구매했어요\n매장에서 세일하길래 구매했는데\n손거울이 있는지는 몰랐네요",
    "text106": "지속력도 좋고 발림성도 좋고 다 좋아요!! 예전부터 쓰고있어서 믿고 항상 사고 있습니당",
    "text107": "눈가에 유분이 많아서 어떤 아이라이너를 써도 번지는데 이 제품은 최고에요.. 울어도 안번져요!",
    "text108": "전 키스미 아이러이너만쓰는데 똥손이 그리기에 너무좋아요 붓형식이라 자연스럽고 끝이 매끈하게빠져서 끝 꼬리빼는데도 탁월해요",
    "text109": "항상 쓰던 제품인데 올영세일할때 매장가서 보고 샀어요. 저렴하게 사서 좋네요",
    "text110": "아이라이너는 역시 키스미인 것 같아요 눈 비벼도 안지워지고 지속력도 최고에요",
    "text111": "두께도 적당하고 잘 발려요!! 저는 아이라이너는 이거만 쓰고있어용,,ㅎㅎ",
    "text112": "의외로 번질 줄 알았는데 번지지 않아서 역시 키스미 라고 생각햇습니다",
    "text113": "재구매했어요 마스카라랑 아이라이너는 키스미가 제일 좋은거 같아요",
    "text114": "항상 잘 쓰는 키스미 제품 이만한게 없는 것 같아요 부드럽게 잘 그려져요",
    "text115": "항상 잘 이용하고 있어요! 이뻐요:) 조금 시간이 지나면 번지기는 하지만 괜찮아요",
    "text116": "정착템 아이라이너 인생템 한 30개는 넘게 쓴듯 엄마도 좋아해서 엄마꺼두삼",
    "text117": "키스미 아이라인 번짐없이 사용하기 좋아요!! 얇게 그리기 좋아여",
    "text118": "제가 25인데 고등학교때부터 키스미만 쓰고 있습니다 발림성 좋고 발색 좋아요! 동봉된 빨간 손거울도 귀엽네요",
    "text119": "친구 생일 선물로 사줬어요\n잘 쓰고있어서 뿌듯합니당ㅎㅎ굿",
    "text120": "꼬리부분이 지워져있을때가 많고 번질때도 있지만 다른거 써보면 다시찾게되는 키스미 라이너!",
    "text121": "발색도 또렷하니 좋고 잘 안번져서 더더 좋은거같아요 오래 씁니당",
    "text122": "부드럽게 잘 발리는 거 같아요!!! 엄마가 너무 좋아하셔서 2개 3개 할인할 때 잔득 사둬요 ㅠㅠ 편하고 잘 나오느까 믿고 쓰세요!!",
    "text123": "good but nothing special as you",
    "text124": "확실히 오래 지속되고 잘 안번져요 맨날 집에 돌아오면 아이라인이 다 지워져 있었는데 이건 인번지고 잘 안지워져요 그래서 수정하기도 약간 까다롭긴 한데 이주 좋습니다",
    "text125": "키스미는..말뭐 아닌가요… \n역시 키스미는 물기가 묻어도 안번지고 뚜렷하게 눈매 만들기 ㅆㄱㄴ 너무 좋구 아이라이너는 카스미만…🫶🏼",
    "text126": "역시 아이라이너는 키스미 브랜드인 것 같아요!! 다음에도 구매할거에용.",
    "text127": "말해모해 아이라이너는 키스미죠ㅋㅋ 약간 넓은붓형식으로도 개발되면 좋겠어요. 점막채우는용도로 말이쥬? 잘 사용하고있습니다. 어쨋든!",
    "text128": "아이라이너는 지워지지 않고 붓 끝이 튼튼한 걸 좋아하는데\n역시 키스미가 최고오!",
    "text129": "이 친구는 제가 오랫동안 쓸 만큼 애정이 큽니다용\n다만 지속력이 아주 사알딱 아쉽네요 그만큼 클렘징이 쉬운건 있어용 ㅎㅎㅎ",
    "text130": "키스미 제품 믿고 써요 이래저래 매일 매일 쓰기 괜찮습니다 좋아요",
    "text131": "깔끔하게 잘 그려져서 눈이 선명해지고 \n번짐없이 지속성이 좋아요.",
    "text132": "좋아요좋아요 너무 좋아용\n\n어우루우우응악아가아가라우푸우추으르층",
    "text133": "잠시 아이라이너 다른곳꺼 쓰다가 결국은 다시 이걸로 돌아왔어요ㅋㅋ 이거만한 아라는 없는거같습니다.ㅎㅎ 최고에용",
    "text134": "부드럽게 잘 그려지고, 개인적으로 다른 브랜드보다 번짐이 없어서 이것만 써요.",
    "text135": "전에 브라운 색상 사용하고 나서 너무 유용하게 잘 사용해서 블랙으로 구매했어용",
    "text136": "이것저것 써봐도 결국은 키스미네요.가끔 흔들고 써도 말라서 안나올때가 있네요",
    "text137": "아이라이너 키스미로 바꾼 후로는 계속 이 제품만 찾네요 ㅋㅋ 되게 좋아요 블랙색상 쓰는데 진해서 더욱 좋고 지속력도 좋아요 가끔 제가 땀이 엄청 흘렸을 때 눈가가 좀 거뭇거리지만 별로 티가 안나요",
    "text138": "몇년 째 저희 가족 여자 모두가 사용하고 있습니다\n늘 아주 만족이에요 ㅎㅎ",
    "text139": "오래 사용할 수 있어서 좋고 번짐없이 사용하기 좋아요!!\n자주 사용합니당",
    "text140": "나는 강씨지만 키스미 아이라이너를 만난 후 \n강소미가 되었다,., 할렐루야!",
    "text141": "키스미 지속력 짱 그냥 다 짱입니다 키스미는 무조건 재구매 의사 있습니다",
    "text142": "눈가에 기름이 많아서 샀는데 그래도 약간 지워지기는 합니다 수정화장은 해줘야 해요 그래도 원래 쓰던 아이라이너보다는 지속력이 훨씬 좋긴 합니다",
    "text143": "아이가 사고싶어했던 상품이라 행사때 \n매장 2군데가서 구입했네요 \n써보니 좋다네요",
    "text144": "지속력도 좋고 그리기도 편하고 좋습니다 기획으로 손거울 받았는데 좋아요 세일때 사기 좋은거 같습니다",
    "text145": "it has strong pigment and i like",
    "text146": "뭘써도 번지는 눈인데 키스미 쓰고나서부터ㅜㅜ 하나도 안번지고 넘좋아요~ 세일해서 저렴하게 구매했어요!!",
    "text147": "원래 사용하던 제품 사러갔는데 할인중이어서 샀어요 ㅎㅎ 부드럽게 잘 써지고 세안할 때 리무버안해도 깔끔하게 지워지네요 좋아요",
    "text148": "여행갔을때 아이라인을 놔두고 부랴부랴 올리브영에서 구입해서 써보고 좋아서 하나더 구매했어요!",
    "text149": "기존에 예전 버전 쓰다가 이번에 새로 나온거 사용해 봤는데 더 좋아요",
    "text150": "무쌍한테 너무 좋은제품.\n번지기보단 필름처럼 벗겨저서  차라리 좋아요",
    "text151": "아이라이너가 정말 잘번지는 타입인데 오랫동안 아이라이너가 잘 안번져서 너무 좋아요",
    "text152": "색상도 자연스럽고 발림성도 좋습니다 지속력도 나쁘지 않은듯해 만족합니다.",
    "text153": "키스미 제품들은 다 평타 이상은 하는 것 같습니다아 쓰고 있어요",
    "text154": "최소 10개 사용한거라! 너무너무 좋습니다\n눈에 유분이 굉장 히 많고 잘 번지는데 키스미 슈퍼킵만큼 안번지는건없어요",
    "text155": "무조건 믿고 사는 제품이에요\n번짐 전혀 없구요 발색력도 최강인 제품",
    "text156": "제품이 깔끔해서 좋았어요\n발림성이조코\n색상이 맘에들며\n조금번지긴하는데 잘그려집니다",
    "text157": "키스미 아이라인 진짜 유명해서 몇통 썼는데 마침 딱 떨어졌는데 거울까지 준다길래 바로 겟 ㅎㅎ",
    "text158": "친구가 이거 뷰러 없이 썼는데 속눈썹이 너무 예뻐보여서 저도 질렀어요 근데 저는 짧아서 친구만큼 효과는 없는듯해요 ㅠ",
    "text159": "손으로 문대거나 하는 게 아니면 지워질 일은 없는거같아요 지속력도 오래가고 마스카라 가끔 눈 시린 제품들이 있는데 이건 안그런거 같아요 이건 뭉치는거도 딱히없이 균일하게 발려서 전 한번 바르고 말린다음 한번 더 바릅니다",
    "text160": "얇게 라인 그리기도 쉽고 부드러워서 눈에 자극이 덜해요 그런데도 지속력이 좋아서 아이라이너는 이것만 써요!",
    "text161": "지속력도 그렇게 나쁜편은아니고 부드럽게발려요 \n두께도 얇은편이고 초보자도 쉽게 그릴수있어요 \n벌써 4통째 구매에요 아이라인은 키스미로 정착했어용",
    "text162": "동생꺼 써보고 좋아서 구매했어요. 제 피부가 지성 타입이라 번들거려서 유분기 잘 제거하고 바르면 오래 지속돼요!!",
    "text163": "잘 그려지고 색도 선명하고\n무엇보다 지속력이 좋아요!!!!!",
    "text164": "뭐 말해 뭐해 일본 제품 안쓰고 싶은데 너무 좋아서 다른걸로 못갈아타네요 ㅠㅠ 거울은 솔직히 밖에 들고 나가기 부끄럽네요",
    "text165": "매끈하게 마무리되고 세밀하게 그려져서 좋아요. 많이 번지지도 않아요",
    "text166": "좋아요!! 항상 이것만 쓰고 있어요 잘 안 번지고 좋아요!!",
    "text167": "사은품으로온 손거울이 매우 작긴 했지만ㅎㅎ 귀여워요!\n키스미 라이너중에는 이 제품이 제일 지속이 오래 가는거 같아요~!!!",
    "text168": "예쁜 손거울 줘서 좋아요.   믿고 쓰는 키스미 라서 할인하는 상품으로 구매",
    "text169": "처음에 제품왔을때 손거울만 오고 아이라이너가 안와서 당황했지만 교환해서 제품이 오기까지 오래걸렸지만 제품이 좋아서 용서가 되더라고요!",
    "text170": "부드럽게 잘 발리고 오랜시간 지나도 지속이 잘되서 좋아요!! 항상 이 브랜드 아이라이너만 싸요",
    "text171": "눈화장을 매우 중요하게 생각해서 여러 브랜드 아이라이너 사용해봤는데 아이라이너는 키스미로 정착한지 2년 지났숩니다\n지속력이며 발색이며 너무 그리기도 편하고 매우 만족합니다",
    "text172": "항상 사용하는 제품이라 세일때마다 구매해서 사용해요~~^^",
    "text173": "오래동안 펜슬만 사용하다 갈아탔는데 번지지 않고 너무 좋아요.",
    "text174": "키스미 제품 답게 수정화장이 필요가 없을 정도로 지속력 최강이네요~~^^",
    "text175": "엄마가 계속 이거만 쓰셔서 이번에도 샀습니다! 만족하고 잘 쓰고 있습니다!",
    "text176": "얇아서 그리기쉽고 색이 선명하게 발색됩니다.\n제가 유분이 많은데도 불구하고 전혀 번짐이 없어요!\n왜 키스미인지 알겠어요^^",
    "text177": "리뷰가 너무 좋아서 구입했는데\n잘 안그려집니다.\n다른 제품  계속 쓰다가 리뷰보고 바꿔봤는데 실망이네요.\n저 화려한 리뷰들은  무얼까요.\n부드럽게 그려지지않아요\n비추합니다.ㅠ\n다른제품으로 새로 구입해야겠어요.",
    "text178": "이전에 구입해서 다시 재구매한 아이라인이에요\n붓타임이라서 발림성좋고 그리기도 편해요",
    "text179": "얇고 가늘게 그려쟈서 너무 맘에 들어오 항상 애용하는 제품입니다",
    "text180": "원래 쟁여놓고 사용하던 제품인데 손거울 기획이길래 저렴히 구매했어요 ㅎㅎ",
    "text181": "거울도 예쁘고 저렴하게 구입해서 좋아요 \n아이라인은 국산 제품 보다 좋은것 같아요",
    "text182": "항상 사용하는 제품이에요! 잘 번지는 눈이라 여러 아이라이너를 전전했는데 이 제품 사용한 이후로는 쭉 정착하고 있어요ㅎㅎ 번짐 없고 지속력 최고예요! 강력추천템!",
    "text183": "좋아요 거울땜에 샀어요\n거울에 기스 여러개 있어서 슬퍼요 ㅠㅠ",
    "text184": "거울땜에 샀어요\n거울은 레드가 젤 예뻐요\n블랙은 엄마주고 난 브라운ㅎㅎ\n거울에 기스 여러개 있어서 슬픔 ㅠㅠ",
    "text185": "발림성도좋고\n얇은붓펜이라 그리기도\n참쉬운것같아요\n그리고 번짐도거의없구요\n눈꼬리쪽 그리기엔 \n붓이얇아서 정말편하게잘그려져서좋아요"
  },
  {
    "brand_name": "키스미",
    "product_name": "[강력 워터프루프] 키스미 스무스 리퀴드 아이라이너 슈퍼 킵",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001141237ko.jpg?l=ko",
    "review_name": "[손거울 증정] 02브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011412",
    "text1": "잘 지워져요🤔\n\n키스미 아이라이너를 쓴지 10년이 넘었는데, 다섯 번째 사진왼쪽에 있는 '히로인메이크 스무스 리퀴드 아이라이너'를 가장 좋아해요.\n\n 이 제품은 높은 할인율+사은품 거울 증정 때문에 구매했는데, 처음에는 잘 맞는 듯 했지만... 제 눈에는 기존에 사용하던 히로인메이크 아이라이너가 더 잘 맞았어요. \n\n🔸️이 제품은 첫 번째 사진처럼 붉은기 없는 갈색이라서 그렸을 때 자연스럽다는 점, 네 번째 사진처럼 얇게 잘 그려진다는 점이 좋았어요. \n\n🔹️그런데 기존에 쓰던 제품에 비해 '지속력'이 아쉬웠어요. 특히 눈꼬리 부분이 잘 지워지더라고요. 유분에 약한 느낌..? 그리자마자 지워질 때도 있었어요. 유분이 많은 제 눈에서는 손으로 쓱쓱 문지르면 감쪽 같이 사라져요😢 유분, 수분에 모두 강한 제품을 찾으신다면 비추천합니다... \n\n+건성 피부인 어머니 눈에서는 절대 안 지워진다는 사실... 유분이 많지 않은 피부이시라면 잘 맞을 것 같아요!!\n\n다음에는 클리오 워터프루프 펜라이너나 기존에 쓰던 히로인메이크로 구매할 예정이고, 이 제품은 재구매하지 않을 것 같아요👋",
    "text2": "잘 쓰고 있어요 ㅎㅎ 제가 원하는 아이라이너 찾기 무진장 힘드네요 ㅋㅋ 원래 쓰던 제품이 있었는데 올영에서 단종 되버림.. ㅠㅠ 넘 슬픔.. 진짜 좋다는 아이라이너 다 사봤어요! 저는 붓펜을 잘 쓰고 있어서 (다른 건 제가 못 쓰겠더라구요) 하나는 발색이 잘 안되고 하나는 번짐이 있고 흠.. 그래서 키스미꺼 구매해봤어요 마스카라 되게 유명하잖아요~ 저도 써보기도 했구! 열자마자 붓이 얇아서 또 실패인가.. 하고 있었어요 ㅠ(저는 좀 두꺼운 걸 선호 하는 편) 근데 의외로 발색이 잘 되더라구요? 그 점에서는 통과~! 근데 얇으니 꼬리 빼기 좋을 것 같긴한데 저한테는 아직 어려운 부분이네요 ㅠㅠ 여러번 그려서 두께를 늘려가야하는 부분도 좀 힘들구 ㅋㅋ 그래도 발색이 좋은니 여태 산 제품 중에는 제일 괜찮은 것 같아요~ 하.. 저는 좀 더 두꺼운 제품으로 찾아볼려구요😂 아참 그리고 거울은 귀여워요~!!ㅋㅋ",
    "text3": "제가 원하는 아이라이너 찾기 무진장 힘드네요 ㅋㅋ 원래 쓰던 제품이 있었는데 올영에서 단종 되버림.. ㅠㅠ 넘 슬픔.. 진짜 좋다는 아이라이너 다 사봤어요! 저는 붓펜을 잘 쓰고 있어서 (다른 건 제가 못 쓰겠더라구요) 하나는 발색이 잘 안되고 하나는 번짐이 있고 흠.. 그래서 키스미꺼 구매해봤어요 마스카라 되게 유명하잖아요~ 저도 써보기도 했구! 열자마자 붓이 얇아서 또 실패인가.. 하고 있었어요 ㅠ(저는 좀 두꺼운 걸 선호 하는 편) 근데 의외로 발색이 잘 되더라구요? 그 점에서는 통과~! 근데 얇으니 꼬리 빼기 좋을 것 같긴한데 저한테는 아직 어려운 부분이네요 ㅠㅠ 여러번 그려서 두께를 늘려가야하는 부분도 좀 힘들구 ㅋㅋ 그래도 발색이 좋은니 여태 산 제품 중에는 제일 괜찮은 것 같아요~ 하.. 저는 좀 더 두꺼운 제품으로 찾아볼려구요😂 아참 그리고 거울은 귀여워요~!!ㅋㅋ",
    "text4": "⭐️얇고 그리기 쉬운 아이라이너 찾는 분께 추천\n\n저는 키스미의 다른 제품(두 번째 사진 왼쪽)을 사고, 슈퍼킵 브라운은 어머니께 선물해 드렸어요. 어머니께서 혼자 올리브영에 가셔서 사오셨다는 아이라이너가 처참하게 번져서 팬더눈이 되셨기에 이 제품을 사드린 건데, 너무나 만족스러워하시더라고요👍\n\n저도 이 제품으로 갈아탄 첫 번째 이유는 오랜만에 본가에 가서 어머니를 만났는데 아이라이너가 너무나 완벽해서였어요!! 제가 쓰는 제품이랑 비교해 보니 확실히 얇으면서도 쓱쓱 잘 그려져서 저도 바로 구매했어요.\n\n이 제품으로 갈아탄 두 번째 이유는 손거울을 줬기 때문이에요ㅎㅎ 네 번째 사진처럼 귀여우면서도 꽤 품질 좋은 손거울이 들어있어서 마음에 쏙 들었어요.\n\n🔸️첫 번째 사진은 생얼에 마스카라만 대충 그린 건데, 꼬리가 얇게 그려져서 자연스러운 메이크업을 할 수 있었어요.\n\n🔹️두 번째 사진은 기존에 쓰던 키스미 아이라이너와 색상을 비교해 본 건데, 두 제품의 색이 비슷했고 붉은 기가 없다는 점이 좋았어요.\n\n🔸️세 번째 사진은 손으로 쓱쓱 손등을 문지른 사진인데, 기존 제품보다 이 제품이 확실히 덜 지워져서 잘 샀구나 싶었어요.\n\n재구매해 본 결과, 이 제품(슈퍼킵)은 유난히 세일도 자주 하고, 이렇게 증정행사도 하더라고요. 싸게 팔아서 별로이겠거니 했는데, 생각보다 훨씬 마음에 들었어요!! 저는 11000원 대에 구매했고, 증정품이 없을 때 샀을 때는 만 원 안 되게 구매했어요. 제 리뷰가 구매하시는 데 도움이 되길 바랍니다💕",
    "text5": "저는 항상 아이라이너는 키스미 제품을 사용하고있어요! 벌써 5년째 같은 제품을 사용중인데 키스미 제품이 적당히 날렵해 보 이게 그려져서 아주 좋습니다. 특히 블룩 보다는 브라운으로 그리는게 자연스러워서 애용하는 중이에요! 강추하는 제품이 몇 개 없는데 이 제품은 정말 많이 추천합니다!",
    "text6": "제가 이번에 화장할 일이 많다보니 새로운 아이라인이 필요해서 올리브영 매장에 갔는데 기존에 키스미 라이너 브라운색이 강하지 않으면서 눈을 선명하게 해주고 뾰족해서 점막이랑 꼬리도 잘 그려지더라구요! \n\n그래서 이번에도 키스미 제품을 보다가 마침 스무스 리퀴드가  할인도 많이 하고 손거울까지 증정을 해주어서 구매했었습니다!\n감사하게도 직원분이 비건 화장솜도 증정으로 주셔서 화장 지울때 잘 썼습니다^^\n키스미 브라운은 무난한 화장할 때 좋고 번짐이 적고 점막이랑 꼬리 채우기가 쉬워서 리퀴드 아이라이너를 좋아하시는 분들께 추천합니다♡",
    "text7": "3호 블랙브라운?과 고민 고민끝에 2호 브라운으로 언제나 그랬던것처럼 ㅋ\n제가 헤어도 블랙에 인상이 강해 보이는 타입이라 메이크업을 할때 좀 연하고 자연스럽게 자주하는 편입니다\n이런 스타일들은 눈매를 특히 더 신경써주면 좋겠죠\n그래서 브라운으로 Go~!!! ㅋ\n탁월한 선택이었음을 *^^*",
    "text8": "제가 이번에 화장할 일이 많아지면서 아이라인을 다썼고, 새로운 아이라인이 필요해서 매장에 갔는데 기존에 키스미 라이너 브라운색이 강하지 않으면서 눈을 선명하게 해주고 뾰족해서 점막이랑 꼬리도 잘 그려지더라구요! 그래서 이번에도 키스미 제품을 보았고 마침 스무스 리퀴드가 이번에 할인도 많이 하고 손거울까지 증정을 해주어서 구매했습니다! \n그리고 감사하게도 직원분이 비건 화장솜도 증정으로 주셔서 화장 지울때 잘 쓰고 있습니다^^ \n키스미 브라운은 무난한 화장할 때 좋고 점막이랑 꼬리 채우기가 쉬워서 리퀴드 아이라이너를 좋아하시는 분들께 추천합니다♡",
    "text9": "저는 항상 아이라이너는 키스미 제품을 사용하고있어요! 벌써 5년째 같은 제품을 사용중인데 키스미 제품이 적당히 날렵해 보이게 그려져서 아주 좋습니다ㅎㅎ 특히 블룩 보다는 브라운으로 그리는게 자연스러워서 애용하는 중이에요! 강추하는 제품이 몇개 없는데 이 제품은 정말 많이 추천합니다!",
    "text10": "브라운이랑 브라운 블랙이랑 고민 고민을 하다가 조금이라도 인상이 부드러울수만 있다면 ㅋ 그런 생각으로 컬러는 브라운으로 선택 구매를 했답니당 ^^\n기존에 사용하던 키스미 라인의 다른 브라운 보다는 조금 더 다크한 느낌이 있었어요 \n흠 새 제품이라 그런가? 했는데.. 그건 아니었구요 확실이 조금 더 진한감이 있었습니다\n브라운 블랙을 선택 안하길 잘 한듯 싶었습니다 ㅋ\n전 쌍꺼풀이 얇은, 그렇다고 속쌍은 아닌 그런 눈을 가졌으며 보통 메이크업을 특히 아이라인을 그려줄때 전체보다는 눈꼬리만 빼주는데 뭉툭한 펜슬타입 보다는 이런 리퀴드 제품을 사용합니다\n처음은 솔직히 어렵고 힘들었지만 이젠 많이 익숙해져서 없으면 ㅋ 불안할 정도!!\n그리고 페이크로 언더 속눈썹도 그려주기 좋구요 ㅋ 또 코나 눈쪽등에 점을 찍어 주기도 세상 편함용 ~",
    "text11": "안구건조증때문에 눈물이 많이 나는 타입입니다 그래서 앵간한 유명 브랜드와 올리브영 탑랭킹에 있는 제품 모두 써봤는데 밖에 나가면 2시간을 못버텼어요 ㅠㅠ 그러다가 이번에 예전에 키스미는 만족스러웠던 기억이 있어서 다시 사봤는데 역시는 역시네요!! 아침 7시에 나가서 오후 6시에 확인했을때도 멀쩡합니다 🥹🥹 (수정화장 한번도 안했어요!) 붓펜도 생긴것과 다르게 원하는 길이와 굵기대로 잘 그려져서 매우 좋았습니다! 블랙과 브라운만 있던 기존 색깔에 블랙브라운 컬러도 좋았어요!",
    "text12": ">>번짐\n엄마가 눈두덩이 살이 많은 편이시고 눈을 비비는 경우가 많은데 기존 제품으로 점막을 채우면 눈 아래까지 번져있다고 고민하셔서 서치하다가 요 제품으로 구매해봤어요!\n매장에서 같은브랜드 다른제품과 손등 테스트해서 비교해보니 요 제품이 그리자마자 번지지도 않고 문질러도 잘 안 지워져서 얘로 픽했어요!\n엄마가 직접 눈 점막이랑 꼬리에 사용하고 알려주셨는데 예전처럼 심하게 눈 아래로 번지지도 않고 지속력도 좋다고 괜찮다고 하시네요!!\n\n>>색상\n엄마가 아이라인 문신을 하셨는데 너무 진한 색상을 사용하면 인상이 너무 강해보인다고 하셔서 브라운으로 골랐어요!\n문신 위에 덮으니 완전한 브라운 색으로 표현되진 않지만 블랙브라운이나 블랙보다는 자연스러운 색상으로 표현돼서 괜찮더라구요!!\n\n번짐으로 고민 있으신 분들 한번 트라이 해볼만 한 것 같습니다!!\n+사은품 거울 생각보다 엄청 귀엽네요!!",
    "text13": "사용하던 제품이 더이상 나오지 않아서 급하게 구매하게 되었습니다. 키스미는 이미 유명한 제품이라서 믿고 구매했습니다\\\n번짐도 별로 없고 \n발림성도 좋아서 \n만족합니다.,",
    "text14": "사용감 좋고 잘 발려요 아이라이너는 키스미 제품\n꾸준히 이용중입니당",
    "text15": "키스미 아이라이너 분홍색 사용하다 바꿔주려고 구매해봤어요 무난무난하니 괜찮은것 같아요",
    "text16": "항상 쓰는 아이라이너인데 손거울 준다고 해서 바로 구입했어요!!!! 번짐 없이 하루종일 유지되서 너무 좋아요!!!!\n색도 너무 진하지도 연하지도 않아서 좋습니다~",
    "text17": "이번엔 거울 주길래 궁금해서 사봣는데 예쁘고 상큼한 거울이 왓어욤 !",
    "text18": "오늘드림으로 무료배송 33%혜택까지.\n아이라이너는 키스미 슈퍼킵을 따라올자가 없어요.양이조금 적은거같긴하지만 깔끔하고 번짐없어 늘 사용하는제품입니다.\n지속력도 굿이에요.👍",
    "text19": "지속력 좋고 뭉침 없이 잘 발려요, 얇게 발리는 편이고 번짐 없고 똥손도 잘 그릴수 있고 좋아요",
    "text20": "진하게 잘발리고 너무 어둡지도 밝지도 않게 딱좋아요 \n잘 번지지도 않고 오래 지속되요",
    "text21": "아이라이너하면 역시 키스미죠👍👍\n키스미 제품은 제 화장품 중에서 가장 오래 사용했는데 7~8년은 사용한 것같아요.. 그정도로 너무 좋아요\n일단 발림성이 너무 좋은게 한번 스윽 그려도 끊김없이 부드럽고 예쁘게 잘 발리고 초보자들도 그리기 쉬워요! 저는 이제 너무 익숙해서 한번에 쓱쓱 그리는데 처음 사용하는 분들도 정말 쉽게 사용할 수 있어요\n그리고 아이라이너에서 제일 중요한게 번짐이랑 지속성이잖아요? 키스미 아이라이너가 지속성이 정말 미쳐요 집에서 화장하고 나갈 때 안챙겨가도 될 정도로 다시 집에 왔을 때 번짐 하나도 없이 그대로 잘 있어요 정말 굳굳",
    "text22": "학생 때부터 꾸준히 써오던 제품이에요. 매일 사용하지만 줄지않아요,, 그만큼 짐승용량이에요! 색상은 붉은 기가 강한 브라운이 아니라  자연스럽고 발림성도 좋아 섬세하게 그릴 수 있습니다! 타 제품들은 가루날림이나 중간에 끊기는 현상들이 있었는데 이 제품은 그런게 하나도 없어서 더 자주 손이 갔습니다~ 다만 붓제형이다 보니 펜슬아이라이너보다 연습이 좀 필요합니다ㅎㅎ",
    "text23": "브라운 색깔도 너무 연한브라운도 아니고 그렇다고 넘 진한 매트 블랙에 가까운 브라운도 아니어서 컬러감이 딱 맘에 듭니다.\n \n가을 웜톤은 아이라이너 브라운컬러 안쓰고 블랙 쓰면 피부가 더 쌔꺄매 보이고 어두워 보이는 흙톤이 되어서 아이라이너 고를때 컬러감도 컬러감이지만 지속력 번지는 정도도 중요하게 보는 편입니다.\n\n지속력 상, 발림성 상, 난이도(그리기 쉬운 정도) 상으로 계속 자꾸만 찾게되는 마성의 아이라이너에요.점막 채울때는 펜슬용 따로 쓰고 그 외에는 젤 라이너와 꼬리쪽은 키스미 아이라이너로 사용해주고 있어요.\n\n그리기 너무 편해요. 일단 브러쉬 부분 얇고 정교해서 꼬리 빼주기 제격이고요. 얇게 발려서 눈매가 과하지 않게 표현되는 점 또한 아주 좋아요.\n\n키스미 펜 아이라이너 쓰고 꼬리쪽 번진적 본적이 없어요.\n펜슬의 번지는 정도를 완전히 상쇄시켜주는 템입니다.\n완전 인생라이너~",
    "text24": "맨날 소문으로 좋다 좋다 들어서 이번에 구매해봤어요! 근데 확실히 선이 깔끔하게 그려지고 번지지도 않더라구요. 지성피부라서 아이라인 그리고 오후쯤에 보면 번져있는데 키스미는 전혀 안 번졌어요! 얇게 발려서 원하는데로 그리기도 편하고 같이 받은 손거울도 작고 귀여워서 유용하게 쓰고 있습니당 ㅎㅎ",
    "text25": "이게 몇번째 재구매인지 몰라요. 지겨워서 다른 제품으로 갈아탔다가도 그 제품 다 쓰기도 전에 다시 돌아올 수 밖에 없는 키스미입니다. \n그래서 다른 제품과의 차이를 넘나 잘 알아요.\n1. 발림성이 좋다. \n다른 제품들 쓰다보면 잉크가 왈칵 나오거나 잘안나오거나 그런경우가 있는데 이 제품은 처음부터 다 쓸 때까지 그런게 하나도 없어요. 그래서 그리기가 정말 쉽고 번짐이 하나도 없습니다.  또 섀도우 위에나 펜슬 라이너 위에도 뻐뻑함 없이 잘 그려져요. 그래서 초보분들이라도 쉽게 사용하실 수 있을거 같아요.\n2. 바로 건조된다. \n가끔 이런 펜타입은 그리고 잠시 말려야(?)하는 경우가 있는데 이건 건조시간이 따로 필요없어요. 그리면서 거의 건조가 되니깐 편해요. 이거만 쓸 땐 이게 편한지 몰랐다가 다른 제품 잠깐 갈아탔을때 진짜 불편하더라구요.\n3. 얇게그려져요.\n촉이 부드럽고 얇아서 눈꼬리쪽 빼기가 좋아요.\n4. 색깔이 예뻐요.\n블랙브라운을 오래 썼었는데 인위적이지 않으면서 선명하고 브라운이나 코랄색 섀도우랑 잘어울려요. 이번엔 브라운을 사보았는데 부드러워보여서 괜찮네요.",
    "text26": "키스미 아이라이너 쓰다가 다른 아이라이너 못쓰겠어서 이걸로 쭉 쓰고 있어요.\n펜 라이너가 꼬리 빼주기 정교해서 늘 가방속 있어야 될템이에요!!\n너무 만족하며 쓰는 템~\n\n브라운이 좀 자연스러운 컬러여서 가을웜톤 메이크업에 잘어울리더라고요. 브라운 or 브라운 블랙만 쓰고있어요.\n브라운 블랙도 생각보다 너무 또렷해서 브라운이 피부 톤과 메이크업 톤에 젤 잘어울리는 것 같더라고요.\n\n번짐없고 유지력 진짜 좋습니다.\n아침에 화장하고 저녁때까지 무너지지 않는 아이라이너!!\n눈화장만 하면 번진다 하시는 분들! \n이 아이라이너 강추합니다.\n한 번 그려놓으면 외출 후 다시 집에 갈 때까지 눈가 메이크업 멀쩡하답니다.\n\n지속력 정말 우수하고 좋아요~\n번짐도 없고, 잘 그려지고, 무엇보다!! \n펜 라이너인데 붓펜 부분 브러쉬가 양이 작아서 그리기가 쉬워요.\n핵강추템~",
    "text27": "최근에 핑크색 사서 쓰다가 다시 얘로 돌아왔습니다 별 다를게 없어보였는데 막상 여러번 쓰다보니까 확실히 갈색 몸뚱이가 더 좋더라고요 워터푸르푸 유무도 되게 중요했던 것 같음 꽤 오래 쓰는데도 붓펜 끝이 뭉툭해지거나 색이 신경질날 정도로너무 연하게 나온 적은 별로 없었던 것 같음 이번에 만천원에 손거울이랑 세트로 같이 팔던데 이번 기회에 두개 쟁여둘 걸 그랬음 세일이야 자주 하지만 가끔 보면 와 엄청 싸네 싶은 때가 있음 그 때를 노려야함 아니면 쿠팡에서 사면 8000원 정도에 살 수 있는 걸로 앎 발색력 선명하니 누구나 쓰기 좋고 갈색이 찐입니다 검은색은 나이들어보이고 너무 진해서 갈색으로 바꾼지 오래인데 생각보다 막 큰 차이는 없지만 훨씬 더더 자연스럽고 보기 편해요 마스카라랑 아이라이너 다 갈색으로 바꾸고 너무 행복하게 화장중임",
    "text28": ">>번짐\n엄마가 눈두덩이 살이 많은 편이시고 눈을 비비는 경우가 많은데 기존 제품으로 점막을 채우면 눈 아래까지 번져있다고 고민하셔서 서치하다가 요 제품으로 구매해봤어요!\n매장에서 같은브랜드 다른제품과 손등 테스트해서 비교해보니 요 제품이 그리자마자 번지지도 않고 문질러도 잘 안 지워져서 얘로 픽했어요!\n엄마가 직접 눈 점막이랑 꼬리에 사용하고 알려주셨는데 예전처럼 심하게 눈 아래로 번지지도 않고 지속력도 좋다고 괜찮다고 하시네요!!\n\n>>색상\n엄마가 아이라인 문신을 하셨는데 너무 진한 색상을 사용하면 인상이 너무 강해보인다고 하셔서 브라운으로 골랐어요!\n문신 위에 덮으니 완전한 브라운 색으로 표현되진 않지만 블랙브라운이나 블랙보다는 자연스러운 색상으로 표현돼서 괜찮더라구요!!\n\n번짐으로 고민 있으신 분들 한번 트라이 해볼만 한 것 같습니다!!\n+사은품 거울 생각보다 엄청 귀엽네요!!",
    "text29": "핑크색 사서 쓰다가 다시 얘로 돌아왔습니다 별 다를게 없어보였는데 막상 여러번 쓰다보니까 확실히 갈색 몸뚱이가 더 좋더라고요 워터푸르푸 유무도 되게 중요했던 것 같음 꽤 오래 쓰는데도 붓펜 끝이 뭉툭해지거나 색이 신경질날 정도로너무 연하게 나온 적은 별로 없었던 것 같음 이번에 만천원에 손거울이랑 세트로 같이 팔던데 이번 기회에 두개 쟁여둘 걸 그랬음 세일이야 자주 하지만 가끔 보면 와 엄청 싸네 싶은 때가 있음 그 때를 노려야함 아니면 쿠팡에서 사면 8000원 정도에 살 수 있는 걸로 앎 발색력 선명하니 누구나 쓰기 좋고 갈색이 찐입니다 검은색은 나이들어보이고 너무 진해서 갈색으로 바꾼지 오래인데 생각보다 막 큰 차이는 없지만 훨씬 더더 자연스럽고 보기 편해요 마스카라랑 아이라이너 다 갈색으로 바꾸고 너무 행복하게 화장중임",
    "text30": "펜슬타입만 쓰다가 붓펜 타입은 처음 써봤어요!\n키스미 제품이 좋다하여 원래는 1위하는 제품 사려다 잘못 샀지만 결론적으로는 정말 만족해요!\n아직은 붓펜에 적응 중이지만 펜슬타입으로 했을 때보다 선명하고 정교하게 그릴 수 있어요! 얇고 깔끔한 아이라인 그리기에 참 좋네요!\n펜슬 쓰다 붓펜 타입이 아직 익숙하지 않지만 마르기 전에 수정해가면서 사용하고 있어요!\n그리고 왜 키스미 키스미하는 지 알겠는게, 굉장히 선명하게 잘 그려져요!\n그리고 지속도 오래가고요! \n라인같은 경우 시간이 지나면서 끝이 뭉개지는 경우가 많았는데 이 제품은 제가 손으로 문지르지 않는 이상 선명함이 오래가요! \n라인 끝도 뭉개짐 없고요!ㅎㅎ\n비록 잘못 산 제품이지만 리뷰가 좋네요!\n다음번엔 키스미 1위 제품으로 구매해서 비교해 볼게요!",
    "text31": "항상 사용하는 제품입니다 만족합니다 항상 만족합니다 ㅎㅎ 만족합니다",
    "text32": "항상 사용하는 제품입니다 만족합니다 만족합니다 항상깨어있자",
    "text33": "우선 아주 좋다는 말을 남겨요. \n키스미 제품이 아이 메이크업 쪽에서는 일가견이 있다는 건 누구나 알고 계실텐데, 이 라이너의 경우도 라이너 계의 탑이라고 생각합니다. \n저는 아이 메이크업을 할 때 점막은 펜슬 아이라이너로 살살 채우고, 눈꼬리를 따라서 해당 키스미 라이너로 뾰족한 쉐입으로 사악- 빼줘요. 그럼 하루종일 밖에 있어도 눈꼬리만큼은 지워지지 않고 유지력이 참 좋아요.\n그리고 블랙은 좀 너무 눈꼬리만 둥둥 떠있는 느낌이 강해서 꼭 브라운을 애용하는 편입니다.\n제가 가진 한 가지 꿀팁은 해당 키스미 라이너 제품을 눈썹 메이크업에도 활용하는 거에요.\n눈썹 앞 부분에 해당 키스미 라이너를 이용하여 눈썹 결을 살려 한 올 한 올 몇 가닥만 그려넣으면 인상이 훨씬 또렷해보이고 눈썹 메이크업이 확 살아나요.\n그리고 눈썹 아치형 부분의 산이 꺾이는 부분부터 눈썹 끝 부분을 해당 키스미 아이라이너로 한번 더 채워줍니다.\n이렇게 마무리하면 일반 아이브로우로만 그린 눈썹에 비해서 지속력이 매우 길고 인상이 또렷해보이는 효과를 줄 수 있다고 생각합니다.\n눈썹 끝이 첨예하고 날카롭게 빠져야 인상이 또렷해보이는데, 특히나 저처럼 얼굴형이 동그랗고 광대나 얼굴 살이 유독 몰려있는 분들에게는 필수적으로 챙겨야할 부분이라고 생각합니다.\n그리고 마지막으로 해당 키스미 아이라이너를 거의 다 써갈 때쯤 연하게 나오는 라이너를 버리지 않고 애굣살 메이커로 써도 무방하더라구요.\n추천합니다.",
    "text34": "우선 아주 좋다는 말을 남겨요. \n키스미 제품이 아이 메이크업 쪽에서는 일가견이 있다는 건 누구나 알고 계실텐데, 이 라이너의 경우도 라이너 계의 탑이라고 생각합니다. \n저는 아이 메이크업을 할 때 점막은 펜슬 아이라이너로 살살 채우고, 눈꼬리를 따라서 해당 키스미 라이너로 뾰족한 쉐입으로 사악- 빼줘요. 그럼 하루종일 밖에 있어도 눈꼬리만큼은 지워지지 않고 유지력이 참 좋아요.\n그리고 블랙은 좀 너무 눈꼬리만 둥둥 떠있는 느낌이 강해서 꼭 브라운을 애용하는 편입니다.\n제가 가진 한 가지 꿀팁은 해당 키스미 라이너 제품을 눈썹 메이크업에도 활용하는 거에요.\n눈썹 앞 부분에 해당 키스미 라이너를 이용하여 눈썹 결을 살려 한 올 한 올 몇 가닥만 그려넣으면 인상이 훨씬 또렷해보이고 눈썹 메이크업이 확 살아나요.\n그리고 눈썹 아치형 부분의 산이 꺾이는 부분부터 눈썹 끝 부분을 해당 키스미 아이라이너로 한번 더 채워줍니다.\n이렇게 마무리하면 일반 아이브로우로만 그린 눈썹에 비해서 지속력이 매우 길고 인상이 또렷해보이는 효과를 줄 수 있다고 생각합니다.\n눈썹 끝이 첨예하고 날카롭게 빠져야 인상이 또렷해보이는데, 특히나 저처럼 얼굴형이 동그랗고 광대나 얼굴 살이 유독 몰려있는 분들에게는 필수적으로 챙겨야할 부분이라고 생각합니다.\n그리고 마지막으로 해당 키스미 아이라이너를 거의 다 써갈 때쯤 연하게 나오는 라이너를 버리지 않고 애굣살 메이커로 써도 무방하더라구요.\n추천합니다.",
    "text35": "제 눈이 오후가 되면 유분이 올라오는 눈이고 속쌍이라 잘 번지고 섀도우도 잘 끼는 눈인데 다른 아이라이너에 비해 진짜 벗겨지거나 지워지는 게 덜해서 너무 좋았어요ㅜㅠ하ㅜㅜㅜ진짜 술까지 마신 날에도 진짜 거의 안 번졌더라구요 이제 이 라이너에 정착할 것 같아요!♡",
    "text36": "지금까지 써 본 아이라이너중에 유일하게 안 번졌던 아이라이너에요!!! 몇개째 쓰고있는지 기억도 안날정도로 많이 사용했어요 지속력은 아이라이너든 마스카라든 키스미껀 못 이길것 같아요ㅠㅠ👍👍 이번에 행사기간에 구매했더니 귀여운 손거울도 같이 왔네요!!ㅋㅋㅋㅋ 작아서 가방에 쏙 들어가는 크기에요",
    "text37": "역시 아이라인은 키스미가 잘나가는 이유가 있어요 ㅎㅎ\n이거 사용하고 속눈썹 연장하러 갔는데\n속눈썹 제거 + 생리식염수 도포 + 눈 주변 테이핑을 이겨내고 안지워졌어요 ㅋㅋㅋㅋㅋ\n\n샵 원장님도 시술 마무리 하시고는 \n아이라인 어디꺼냐구 진짜 안지워진다고 감탄 하셨습니당 ㅋㅋㅋㅋㅋ\n\n무엇보다 얇고 발색력이 그렇게 막 강하지 않아서\n자연스러운 라인 연출하기에 좋았구\n다 사용하면 다시 재구매 할 것 같습니다❤️",
    "text38": "10통 넘게 구매했습니다!!!\n키스미는 두말할것도 없죠....\n발림성도 굳이고 다만 워터프루프 기능은 잘 모르겠어요ㅠ\n물에 닿으면 가루처럼 변해서 눈가로 번져요\n구래서 눈으로 비비지않게 늘 주의하고 물 뭍지않도록 조심해여해요 ㅠㅠㅠ 그래도 잘 발리고 지우기도 쉬워서 초보자가 쓰기 좋은 것 같아요!",
    "text39": "손으로 문지르지 않는이상 웬만해선 물에도 잘 안 지워쟈요 그래서 항상 사용중이에요",
    "text40": "믿고 사는 키스미 아이라이너!! 무엇보다 번짐이 없는게 제일 좋아요",
    "text41": "손거울 진짜 귀엽고 이뻐요.  거울 땜에 하나더 사고 싶네요.",
    "text42": "딥블랙만 쓰다가.\n사봤는데.\n좀 더 자연스럽고 예쁘네요~~!!",
    "text43": "그때 급하게 이 아이라인 샀는데 진짜 강추!! 너무 좋아요! 많이 웃으면 살짝 지워지긴 하는데 그래도 강추!",
    "text44": "눈꼬리 점막에 다사용하기조음\n지속도나름오래감\n눈물번짐만없다면",
    "text45": "기존 마스카라랑 아이라인 키스미제품 마니 사용했었고\n이번에 아이라인 똑 떨어지면서 구입해본 제품인데\n그리기 쉽고 발색이 찐하게 그려지기보다 연한발색이라\n막 그려도 티안남ㅋㅋ 잉크펜 같은 발색은 아닙니당",
    "text46": "이거도 그냥 싼맛에쓰긴하는데\n키스미 아이라이너중에 눈물에 ㅂ조금지워지긴해서 아쉽습니다\n세일해서 삿어요",
    "text47": "좋아서 재구매! 키스미 아이라이너 말해 뭐합니까 안번지고 색도 이쁘고 발림성도 좋고 얇게 그려지는 게 최고!",
    "text48": "블랙만 구매하다가\n브라운색상은 처음 구매하는데.\n요것도 색상 괜찮네요~\n자연스러운듯 하니~",
    "text49": "날카롭게 잘 발리긴 하는데 제 눈에는 꼬리 부분이 잘 번지더라고요...그래도 얇고 부드럽게 발려서 좋아요:)",
    "text50": "키스미는 믿고쓰는거죵 ~~ \n마스카라 아이라이너 무조건 다 키스미!!",
    "text51": "이건 진쩌 미쳤어요....!\n일단 지속력 너무 좋고 번짐도 없고\n너무 잘그려져요...\n인생템 ㅠㅠㅠ\n그리고 같이 들어있던 거울도 넘 예쁩니다",
    "text52": "아이라이너는 이제품만 사용합니다.\n다른 브랜드 브라운색상보다 자연스럽고\n번짐도 없고 좋아요. 이번에 손거울기획상품도\n만족스럽고 거울이 너무 귀엽네요",
    "text53": "키스미 이것만 씁니다 다른건 못쓰겟어요 \n붓이 부드럽고 발색도 좋고!",
    "text54": "거울때매 구매하긴햇는데  키스미꺼는 워낙 유명해서요\n잘쓸께요",
    "text55": "키스미 라인중에서 처음 써보는 건데 그래도 아침에 하면 오후까지는 잘 안지워집니다",
    "text56": "발색도 잘되고 꾸준히 쓰는 상품이에요~~\n손거울도 유용하게 잘 스는중이에요~~",
    "text57": "블랙 원래 쓰는 데 요즘 뭔가 자연스러운게 가지고 싶어서 브라운 구매 했어요!\n손거울도 생겨서 좋아요!!",
    "text58": "잘 발리고 좋아요 생각보다 잘 안지워져서 그 점도 좋아요 ㅎㅎ",
    "text59": "멀티밤을 눈가에 바르는 편이라 눈주변이 유분기가 항상 많은데 이제품은 처음에 바를때 잘바르면 잘 안번져요\n만족합니다 사진에 눈은 오전에 바르고 오후에 찍었어요",
    "text60": "배송은 좀 많이 늦었지만, 포장 꼼꼼하게해서 잘 받았습니다~! 같이 받은 손거울도 너무 앙증맞은 사이즈에 귀여웠어요ㅎㅎ 항상 믿고 쓰는 키스미 아이라이너 ! 잘 쓸게요~",
    "text61": "평소에 리퀴드 아라 사용하다가 이번에 손거울도 필요하고해서 구매해봤는데 잘 산거같아요\n지속력도 좋고 번지지도 않고 잘 안 지워져요\n손거울도 가볍고 이뻐여",
    "text62": "항상 쓰는 아이라이너에요.. 다른거 써봐도 이만한게 없는듯 ㅜ 세일할때 쟁여야함",
    "text63": "벌써 몇번째 구매 인지 모르겟네요 ㅎㅎ 키스미는 항상 믿고 구매합닏다",
    "text64": "항상올리브영에 세일할때 싸게구매해서 잘쓰고있어요 베스트상품 답네요 ^^",
    "text65": "손거울증정때매샀는데 손거울은 부서졌지만 아이라이너는 좋아서 다행이라고생각했어요",
    "text66": "발색 잘되고 지속력도 좋네요! 여전히 잘 쓰고 있는 아이템입니당",
    "text67": "진심 구라안치고 이 아이라이너만 써요 그정도러 너무 좋고 안 번져요 울어도 안 번짐 ㅋㅋ 이것만 살아남음",
    "text68": "발림성도 우수하고 무엇보다 지속력이 갑이에요!ㅋㅋㅋ 굿",
    "text69": "발림성도 좋고 부드러워요 재구매할 것 같아요 굿 지속력 좋아요",
    "text70": "번짐도 없고 발색도 잘되어서 깔끔하게 아이라인그릴때 좋아요!",
    "text71": "키스마 아이라이너 말해뭐해.. 잘 안지워지고 그리기도 쉬워서 항상 애용하구있습니다!!",
    "text72": "역시 명불허전 키스미 라이너,,, 결국은 돌고 돌아오는 거 같아요! 부드럽게 잘 그려지고 거울도 잘 사용하고 있어요!",
    "text73": "항상 사용하고 있는 제품이에요!! 정말 잘 쓰고 있습니다!",
    "text74": "항상 쓰는거예요 손거울 세트로 줘서 좋아요 \n잘 안번지고 그리기도 편해요",
    "text75": "진짜 아이라이너는 키스미가 탑이에요 이것만 열통 넘게 쓴듯 ㄹㅇ ㅠㅠ",
    "text76": "이 브랜드 제품은 다 좋은듯합니다 세일할때 쟁이면 개이득인 아이템이에요",
    "text77": "항상 무난하게 흐고있흡니다! 넘  찐한 블랙은 부담스러운데 연한 브라운으로 쥬아요",
    "text78": "일단 손거울이 너무 귀엽구요 ㅠㅠㅠㅠ 아이라이너는 키스미 다른 제품들이랑 비슷한 것 같아요! 안지워지고 또렷하고 얇게 그리기 쉽고...",
    "text79": "매번 구매해서 쓰는 제품인데 너무 좋아서 재구매 계속 하고 있습니다!!",
    "text80": "이뻐요ㅠㅠ 아이라이너는 처음 사 봤는데 진짜 좋은 것 같아요! 브라운도 좀 어두워요!",
    "text81": "아이라이너 반영구 시술 받아서 \n끝에만 살짝 그려준거구요 \n정말 얇게 원하는 스타일로 딱 좋게 그려져요\n다만 제눈이 너무 예민.. 해서\n역시 펜슬은 근질근질 눈물이 나네요 ( ˃̣̣̥᷄⌓˂̣̣̥᷅ )",
    "text82": "초보가 쓰기 쉽지는 않지만 발색 잘되고 잘 안번져서 쓰기 편해용",
    "text83": "키스미에서 제일 유명한 아이라이너가 아닐까 싶네요. 발색이 선명해서 좋아요.",
    "text84": "제품이 넘 좋아요 잘 그려지고여 살짝 무너지긴 하지만 그래도 지속력 나쁘지 않습니다 주신 손거울도 잘 쓰고 있어요 ㅎㅎ",
    "text85": "한번 열면 조금 금방 굳는 감이 있는데 그래도 제품은 좋은듯.. 발색도 잘되고",
    "text86": "평소에 전소민님을 정말 좋아해서 믿고 구매했어요 <.. 번짐도 없고 지속력도 좋고 발색도 잘 되는 거 같아요. 또 발림성이 정말 좋았어요. 많이 팔아주세요 ~~",
    "text87": "제일 좋아하는 브러쉬 라이너예요. 너무 부담스럽지는 않으면서도 선명한 발색이라 좋아요.",
    "text88": "아주 조아요 다들 아시죠 촉촉하고 자연스럽게 그려주는 아이라이너인 거 저는 손거울 주는 줄 몰랐는데 은근 가방에 넣고 다니기 유용해서 잘 쓸 거 같습니다",
    "text89": "키스미 아이라이너는 번짐도없으면서 지속력이 좋아서. 매번써요",
    "text90": "얇아서 그리기 좋고 다른 색상도 구매해서 사용하고 있습니다",
    "text91": "키스미 이즈 뭔들\n아이라이너 다 써서 뭐 살까 고민했는데 \n키스미는 사랑이죠",
    "text92": "아이라이너가 생각보다 너무 괜찮아서 잘 사용중이고, 재구매 의사 있습니다. 지속력 되게 좋아요~",
    "text93": "아이라이너 쉽게 번지지 않고, 괜찮아요~ 재구매 의사 있습니다.",
    "text94": "항상 쓰던 제품이에요-!\n무쌍에 잘번지는 눈이라 아이라인 이거 저거 \n다 써봤는데 이게 제일 안 번지는 것 같아요!!\n아침에 화장하면 집에 들어갈때 까지 수정도 \n필요없고 그대로라 너무 좋아요!",
    "text95": "아이라이너 잘 안 지워져서 좋아요~ 색상도 마음에 듭니다. 증정품으로 받은 손거울 귀엽네요!",
    "text96": "아직 사용은 못 해봤고, 처음 접해보는 제품인데 마음에 들기를 바랍니다~",
    "text97": "생각보다 더 브라운이어서 만족합니다 가볍게 그리기 좋아요",
    "text98": "좋아요 여러개 써봣는데\n한번에 그어지고 번짐없고 컬러 잘나오고 이제\n이걸로",
    "text99": "키스미는 말모 브라운은 파란거울을 줘서 더 좋아요 국내 브랜드랑 비교평가를 하기가 힘든 키스미",
    "text100": "휴대하기 간편하고 지속력이 오래가서 좋은 것 같아요.!!",
    "text101": "번짐없는 아이라이너 를 찾았는데 이게 딱이네요 너무좋아요",
    "text102": "키스미 아이라이너... 첨언이 필요하겠습니까? 아이리이너 좋다는 건 여럿 써봤지만 키스미에 정착하고 나서는 3년째 사용 중이네요! 얇게 부드럽게 발리기도 하지만 압도적으로 번짐 및 지속력이 좋습니다 + 꿀팁은 이거 이외에 키스미 아이라이너 핑크색도 있는데 (제품 이름을 모르겠네요) 이것고 좋아서 세일할 때마다 번갈아서 사면 개이득입니다",
    "text103": "후움 제가 산 게 아니라서 잘 모르겠네용 호 그래도 써뷰ㅛㅔ요번 쓱 써보기 나쁘지 않아영 좋라요 거ㅐㄴ찮아영 추청해용 좋아룡ㄹ 써보새요 좋아용 뭐 나쁘지 않아요 알갱이 드껍고 뭐 잘 녹진 않은디 호과는 있어서 쓰고 이써료 모두들 써보새요! 스크럽 옮기려구오 재수미 생각은 재구매 생각은 없어룡 구매동기: 선물 받아 써봤는데 좋아서 그 후로 계속 구매하게 되었다. \n\n\n\n때밀이 목욕 전 플루스크럽으로 피부 유분을 씻어 준 뒤 때를 밀면 잘 벗겨지고, 또 대자연으로 인해 때밀이 목욕을 못하게 될 때 플루스크럽으로 두 세번 씻어주면 때민 효과가 있어서 계속 구매해서 사용하게 되었다. 없어서는 안될 필수템 중 하나다.",
    "text104": "오래전에 사서 썼던 제품인데 이거보다 좋은 아이라이너는 못발견했어요 번짐도 없고 색상도 마음에 들어요~! 다른 아이라이너 사용해봤는데 제가 유분기가 많다보니까  항상 번지더라구요 이건 근데 안번지고 좋아요~~블랙은 좀 부담스러우면 갈색 추천합니다 지속도 오래되요~! 앞으로도 계속 구매할거 같아요~ 같이온 손거울도 귀여워요 잘 사용할게요!",
    "text105": "저는 점막을 채워도 티가 나지 않기 때문에 주로 아이 메이크업을 할 때 눈 꼬리만 그리는데요. 섀도우를 꼼꼼히 하기도 하고, 눈에 유분이 많이 있는 편이 아니라 다른 붓펜 아이라이너도 잘 번지지 않습니다. 다만 눈물이 자주 나는 편이라 물에 강한 제품을 찾다보니 키스미 제품이 가장 잘 맞더라고요. 역시 강력한 워터프루프 인정합니다!\n또한 붓 끝이 날렵하게 잘 모아져있어서 섬세하게 아이라이너를 그릴 수 있어서 매우 좋아요. 붓에 묻어있는 아이라이너 액이 너무 많지도 적지도 않아서 원하는 위치에 섬세하게 표현이 가능합니다. \n다만 픽싱이 빠른 편이기에 잘못 그리면 면봉에 클렌징 워터 혹은 아이리무버를 아주 살짝만 묻혀서 지워내야합니다. 장점이자 단점이 될 수 있겠네요. \n색상은 너무 연하지않은 자연스러운 갈색입니다. 데일리 메이크업으로 제격이에요.",
    "text106": "키스미 제품은 너무 유명해서 제가 첫 화장을 했을 때 사용했었어요. 평소에는 펜이나 또는 브러쉬 아이라이너를 선호하는 편입니다. 검정은 눈이 답답해 보이기 때문에 일부러 아이라인은 브라운으로 사용하고 있어요. 제 눈은 딱히 아이라인을 두껍게 그리는게 아니라 얇고 정교하게 잘 그리지고 또 수정도 간편한 제품을 원하고 잇었던 와중에 전에 쓰던 제품은 단종이 되어서 여태 만족하며 쓰던 아이라이너가 없었어요. 그래서 이번에 키스미로 다시 돌아오게 되었고 역시나 제가 원하던 점들을 어느정도 만족시켜주는 제품이라고 생각이 됩니다. 평소에 아이라인을 정교하게 그리는 편은 아니지만 얇게 그려야 해서 대칭을 맞추는데 공을 들이는데 그럴려면 면봉으로 아이라인을 수정하는 경우가 많아요, 그때 타사 제품은 같이 닦이면서 지저분한데 이 제품은 그러지 않고 잘 닦이는게 아주 만족해스러워요",
    "text107": "와 이거 진짜 물건이에요ㅋㅋㅋ 주변에 화장품이란 화장품은 다 써보는 친구가 있어서 이번에는 아이라이너 사러 갔다가 추천받은게 바로 이 키스미 아이라이너 입니다. 원래 토니멀리 아이라이너만 3년넘게 쓰다가 중간에 마르거나 하는 부분이라던지 혹은 사용횟수라던지 가격에 비해 조금 못하다 라는 생각을 가지고 있었는데 이건 써도써도 안마르고 처음과 같은 발림성을 유지하고 있고 촉촉하게(?) 발려요. 부드럽게 한방에 잘 바리는 것은 물론이고 저녁이 되어도 번짐 1도 없습니다. 팁도 적당한 굵기여서 바를 때 제가 원하는 굵기로 긋다보먄 완성됩니다. 다들 이거 제발 사용해주세여 ㅜㅜ 거울도 이번에 사은품으로 받았는데 귀엽고 작고 사랑스럽고 다합니다 ㅜㅜ! 계속 사용해보고 용량만 제가 원하는 만큼 간다면 다음에도 또 살거같아요!",
    "text108": "매번 쓰던제품인데 이번에 세일하길래 또 사봤어요ㅎㅎ\n원랜 블랙브라운 쓰는데 이범엔 브라운으로 사봄\n마음에들어요~~~~~~만족만족\n매번 쓰던제품인데 이번에 세일하길래 또 사봤어요ㅎㅎ\n원랜 블랙브라운 쓰는데 이범엔 브라운으로 사봄\n마음에들어요~~~~~~만족만족",
    "text109": "키스미 다른 제품 아이라이너를 쓰다가 다른 브랜드로 바꿨다가 다 떨어져서 바꿀 때가 되어서 키스미에 워터프루프 기능이 있는 아이라이너로 구매해봤습니다. 확실히 너무 좋네요. 일반적으로 다른 아이라이너와 다른점이 붓이 단단하고 모양이 잘 일그러지지 않는 것 같습니다. 타사 제품을 썼을 때에는 3주 이상 정도 쓰게 되면 붓 모양이 조금씩 일그러 지면서 땡땡했던 붓이 흐물흐물하게 되어서 꼬리가 날렵하게 그려지지도 않고 두껍게 그려지더라구요. 하지만 키스미 마스카라는 확실히 붓 모양이 오랫동안 잘 잡혀지고 좋아요. 브라운이 너무 밝지 않을까 걱정했지만 제 눈동자에 잘 어울려서 좋았습니다. 젤 아이라이너처럼 자연스러운 브라운색을 띄고 있어서 색감이 너무 예쁩니다. 재구매 의사 있고 아이라이너 정착템입니다!",
    "text110": "전에 사용하던 유명한 분홍팬인줄 알고 구매했는데 아니였어요.!  잘못 구매했다 싶어서 잘 지워지면 어쩌나 했는데 일상생황시 전혀 안지워집니다! (눈물, 인공눈물 등) \n분홍팬은 클렌징 할때 빡빡 닦았던 기억이있는데 이건 물 묻히고 손으로 비비기만 해도 잘 지워져요.  거울고 귀엽고 만족합니다!",
    "text111": "지속력이 그렇게 좋진 않습니당...\n그래도 세일할때 사서 가성비 좋게는 썻어용!",
    "text112": "할인해서 샀는데 이건 별로 인것같아요..  잘 번지고 잘 지워져요...",
    "text113": "역시 키스미 믿고 사용하는제품이죠 ㅎㅎㅎ\n손거울도 포함되어있는 기획상품이라\n가성비도 너무 마음에 들고 좋아요❤️",
    "text114": "제가 좋아하는 느낌에 발색이예요 눈으로 손만 안대면 은근 지속력이 있어요!",
    "text115": "항상 사용하는 제품이에요 다른 거 쓰다가도 돌아오게 되는 아이라이너 입니당",
    "text116": "키스미.스무스.리퀴드..라이너 슈퍼킵. 라이너는 키스미",
    "text117": "부드랍고 잘 그려져요 아이라이너는 이게 제일 좋응거같아요ㅎ",
    "text118": "아주좋아요 잘쓰고있어요 좋네요 좋아요 좋습니다 저랑은 브라운이 더 어울리네요",
    "text119": "지속이 오래가요\n발림성도 아주 좋고요\n생각보다 좋아용!!!",
    "text120": "한번쯤은 사서 사용해도 좋아요\n세일할때 한번씩 사보세요\n나쁘지 않아요",
    "text121": "잘 안지워져서 잘사용하고 있는데\n섀도우로 자연럽게 흐트리는게 힘들어서\n자연스러운거 원하시면 펜슬로",
    "text122": "몇년전 일본 드럭스토어에서 처음 구입해서 사용한 후 꾸준히 사용하고 있어요",
    "text123": "추천으로 구매했는데 잘 구매한 것 같습니다! 다음에도 구매할 듯",
    "text124": "친구가 좋다고 해서 구매했습니다! 잘 사용하면 좋겠네요!",
    "text125": "존재감을 엄청 드러내는 게 아닌,\n은은하게 어우러지는 아이라이너를 좋아하는데\n이 제품이 딱이라 .. 벌써 세 번째 구매입니당 ㅎㅎ\n좋아요!",
    "text126": "제가 구매한 아이라이너 중에 제일로 좋아하고 아껴쓰느 아일러입니다 ㅠㅠ 너무 좋은데 찾기 어렵네요;",
    "text127": "키스미 분홍 라인을 쓰다가 해당 제품 리뷰보고 구매했어요~!\n크게 다른점은 없는 같은데 색깔이 너무 다크하지 않고 너무 밝아서 날리지 않아 괜찮은 것 같아요",
    "text128": "두께가 얇아서 라인 그리기도 편하고 번짐이 없어서 좋아요!",
    "text129": "키스미 잘 쓰고 있는데 눈물에 잘 지워져서 워터프루프라길래 구매했어요",
    "text130": "사실 아이라이너는 테스트만 잠깐하고 거울이 너무 예뻐서 산 제품입니다",
    "text131": "지속력도 좋고 저렴한 가격에 자주사용하고 있어요!!추천해요",
    "text132": "얇게 섬세하게 그릴 수 있는 아이라이너에요~~\n다음에도 구매할 예정입니다ㅜ",
    "text133": "저랑 동생 둘 다 아이라이너는 이거만 써요 번지지도 않고 뭉치지도 않아서 좋아요",
    "text134": "괜찮은거같아요~~~괜찮습니다~~~괜찮아요~~~",
    "text135": "발림성이나 발색 다 너무 좋고 지속력도 오래가서 괜찮아요.",
    "text136": "결국엔 다시 키스미로 돌아오게 됩니다!! 키스미 지속력도 너무 좋고 다 좋아요",
    "text137": "괜찮은거같아요~~~ 만족합니다!! 잘쓰고있어요~~",
    "text138": "항상 사용하는 제품이고 웬만해선 절대 안지워져서 사계절 내내 사용하기 좋은것같아여",
    "text139": "여자친구 사줬는데 아주 좋다고 하네요 또 사달라고 하는거 보니 좋긴 한가봐요",
    "text140": "웨이트메이크 쓰다가 다시 돌아왔어요\n키스미가 제일 지속력은 좋은 듯 합니다!",
    "text141": "증정용 거울이 마음에 들어서 구매했어요\n생각보다 크기가 작아서 좀 아쉬운데 예쁘긴 해요\n아이라이너 자체는 지속력 좋고 얇게 그려지고 아주 만족해요",
    "text142": "술먹고 화장 안 지우고 잔 다음날에도 멀쩡한 아이라이너는 처음이잖아요.. 최고애여",
    "text143": "지속력이 조아서 오래 사용하고 있는 제품이에요 재구매하고싶어요",
    "text144": "발림성이 좋고 지속력도 길다고 느껴져서 아주 만족하는 제품이에요",
    "text145": "처음엔 액이 많이 나오니까 주의\n아라는 키스미가 갑임\n슈퍼킵은 번지는 게 아니고 필름이 떨어지는 듯이\n중간에 보면 꼬리 없어지긴 함ㅋㅋ\n그래도 많이는 아니고 괜찮아서 재구매",
    "text146": "너무 좋아서 또 재구매 할 생각 이있습니다 다들 구매 하세요 추천",
    "text147": "키스미 아이라이너는 원래 쓰던 제품인데 슈퍼킵이라는 마성의 단어가 쓰여져 있어 고르게 됐습니다. 꾸준히 사용해볼게요!",
    "text148": "번짐 없고 지속력 좋아요\n브러쉬도 얇아서 원하는 라인대로 그릴 수 있어요",
    "text149": "거의 8년째 사용중인듯....얘 단종되면 본사로 쳐들어가야함",
    "text150": "번짐도 덜하고 지속력도 좋은것 같아요\n얇게 그려져 더 만족해요",
    "text151": "이거.. 너무 아쉽네요\n몇번 안썼는데 안나와요....\n속상함",
    "text152": "얇아서 섬세하게 사용하기 좋아요 번짐도 적고 잘 쓰고있습니다",
    "text153": "아무래도 붓펜 라이너는 키스미가 짱인거 같다는 생각이 들어요!! 깔끔하게 마무리 되어서 좋고 똥손 분들도 쉽게 그릴 수 있다는 생각이 들어서 좋아요. 특히 손거울 세트로 패키지 예쁘게 사서 기분이 더 좋은거같습니다 ㅎㅎ",
    "text154": "몇번째 구매한거라.. 말해뭐해 좋아요 진짜 \n지속력 끝판왕",
    "text155": "발림성도 좋고 유지력도 오래가며 번짐도 없어  좋앗어요\n발색력도 좋아 눈매도 또렷해보여요",
    "text156": "너무 좋아서 다른 제품 써봐야겠다는 생각도 안 들어요 좋아용",
    "text157": "얇고 깨끗하게 그려져요.\n하지만 저녁시간되면 번지는건 아니고 밀려지워집니다ㅜ",
    "text158": "시간이 지나면 살짝 번지지만 그래도 지속력 좋아요 굿굿 ㅎㅎ",
    "text159": "아이라이너는 항상 키스미쓰는데 이번에도 역시 좋네요~ 발림성도 좋고 번짐도 없어요~",
    "text160": "저는 항상 이 아이라이너만 쓴답니다 ㅎㅎ 번짐도 하나 없고 그려나가기 너무 편해용",
    "text161": "키스미 아이라이너는 정말 꾸준히 사용하고 있어요 슈퍼킵이라는 이름과 걸맞게 지속력이 아주 뛰어납니다",
    "text162": "원래 쓰던게 굳어서 면접보기 전날에 급하게 샀는데 얇게 잘 발리고 지속성도 좋아요! 추천드려용",
    "text163": "아이라이너는 항상 키스미꺼로 쓰는거 같아요 번짐없고 두께도 딱 적당하게 그려져서 좋아요 손거울 너무 기여어여영",
    "text164": "스무스 히로인보다 더 발색좋고 부드럽게 발려요\n저는 이걸루 정착이영",
    "text165": "믿고쓰는 키스미 모르는 사람이 있나요?번짐없고 너무너무 잘발리고 좋습니다 굿굿",
    "text166": "잘 사용하고 있고, 만족하고 있습니다. 리퀴드 아이라이너",
    "text167": "색이 너무 예뻐서 맘에 듭니다 잘 그려지구요 지속력도 나쁘지 않아요 색이 자연스러워서 넘 좋아요",
    "text168": "일단 안지워지는걸 바라고 구매한거여서 만족했어요! 얇게 그려지고 색도 딱 좋습니다",
    "text169": "부드럽게 잘 발리고 얇고 날카롭게 발려서 좋아요\n저는 하루종일 안 번지더라고요 좋아요",
    "text170": "너무 색상도 좋구요 잘 안지워져서 너무 좋네요 \n거기다가 손거울 까지 득템 했네요 \n가격에 비해 지속력이 즥이네요 ㅎㅎ굿굿 다들 꼭 구매들 하세요~",
    "text171": "처음써보는데 지속력도 좋고 사용하기에 편한것 같습니다 ㅇ",
    "text172": "역시 아이라이너는 키스미만 써요\n다른 걸로 갈아타보려고 해도 키스미 미만잡 역쉬",
    "text173": "키스비 아이라이너 다른거 쓰다가 직원추천으로 슈퍼 워터푸르푸라고 해서 사용중입니다\n기존쓰돈 브라운이 맘에들어서 조금 색이 아쉽지만 발림이나 다른것들은 만족합니다",
    "text174": "쓱싹깔꼼하게 그려져요~굵기 조절이 처음엔 좀 어려웠지만 적응하니 괜찮아졌어요!",
    "text175": "한 3번 정도? 구매해서 사용 했던거 같아요 완전 만족 템 입니당 ㅎㅎ",
    "text176": "색상이 좀 밝은편이에요 진한갈색보다는 레드 브라운에 가까운..?",
    "text177": "8년정도 동안 꾸준히 쓰고 있는 제품이고 얇고 깔끔하게 잘 그려져요 번짐은 없는데 너무 여러번 덧칠하면 굳어서 떨어져 나가는...?",
    "text178": "매번쓰는중인데 키스미만한게 없는거같아요 잘그려지고 ,,단종안됬으면 하는바램이에요",
    "text179": "항상 쓰는 제품이예요 3-4번째 재구매중인 것 같아요 붓이 얇아서 원하는대로 꼬리 그리기도 쉽고 지속력도 괜찮아서 좋아요ㅎㅎㅎ",
    "text180": "블랙색상만 쓰다가 좀 옅어보이고 싶어서 브라운샀는데 딱 좋아요 대신 점막채우기는 잘 안그려지네요ㅠㅠ",
    "text181": "번지지않아서 좋은데 잘못 그리면 수정하기도 어렵습니다..ㅜㅜ제 손이 똥손이라 그런거라 제품은 좋은거같습니다. 사용하기 편하고 잘 안나올때 흔들면 진하게 잘 나와요!",
    "text182": "똥손인데 부드럽게 잘 그려집니다\n잘지워지지않고 지속력이 오래갑니다.",
    "text183": "분명 새 제품을 샀는데..\n왜이리 안나오는지...\n불량인가..\n여러번 흔들어 써도 잘 안나오고 말라있어요..\n아무래도 불량인듯",
    "text184": "만족해요\n터치감도..색상도..근데..뭔가 한쪽그리고 반대쪽을 그리면 안나오는것같은? 나만그런가?ㅜ",
    "text185": "이제품사용한지 좀됐어요  울어도번지지않는 아이라이너 굿굿  만족합니다  추천해요",
    "text186": "그냥 다른제품 쳐다도안보고 5년째 쓰고있습니다…\n긴말필요없구 그냥 너무 좋아요",
    "text187": "섬세한 조절이 필요하지만 긋고 나면 예쁘고 지속력도 나쁘지 않아요.",
    "text188": "마스카라 정착템이에요 눈밑에 번지는 일 전혀 없습니다. 다",
    "text189": "항상 쓰던거라서 믿고 또 샀습니다. 이게 제일 지속력도 좋고 그리기도 쉬워요",
    "text190": "좋아요~ 안번지고 그리기 쉬움\n지속력도 좋음~~~~~~~~",
    "text191": "아이라이너는 진짜 키스미 제품이 제일 좋아요 부드럽게 잘 발리고 지속력도 굿입니다",
    "text192": "키스미 아이라이너은 번짐없이 지속력이 좋아서 매번 쓰게 되더라구요!",
    "text193": "처음써보는데 뚜렷하고 좋아요 앞으로 자주 사용할듯요~!!",
    "text194": "매일 쓰는 제품이에요 잘 발라지고 잘 안 지워져요 키스미 너무 좋아여",
    "text195": "눈물, 땀에도 끄떡없어요. 장시간 외출을 하고 와도 화장 지울때보면 외출 전 그린 그대로에요!",
    "text196": "괜히 키스미가 아니네요!!!!\n번짐도없고 좋아요 ㅎㅎㅎㅎ",
    "text197": "늘 아이라인은 키스미만 썼습니다 색도 무난하게 예쁘고 저같이 똥손도 바르기 쉬운 것 같아요 다만 제가 잘 관리를 못하는건지 몰라도 붓 관리가 어려운 것 같아요ㅠㅠㅠ자꾸 이쪽 저쪽 휘어요",
    "text198": "기대 이상이었습니다.\n색감은 원하는 색에 가깝고\n발색 후 지속력 오래갔어요.\n두께감은 내가 그리기 나름이고요\n또 구매 예정입니다",
    "text199": "붓 브러쉬 끝에 갈리지는 현상이 있으서 좀 짜증나는 데 좋아요",
    "text200": "번짐없이 지속이 오래되고 좋아요\n피부에 기름이 많은 편이라 유지가 쉽지않았는데 좋네요."
  },
  {
    "brand_name": "키스미",
    "product_name": "[강력 워터프루프] 키스미 스무스 리퀴드 아이라이너 슈퍼 킵",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001141237ko.jpg?l=ko",
    "review_name": "[손거울 증정] 03브라운블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011412",
    "text1": "구매한지 한달 넘었는데 꾸준히 사용중인 제품입니다!! \n역시 리퀴드 아이라이너는 키스미만 사용하게 되는것 같아요! 제가 구매한 컬러는 브라운 블랙인데 자연스럽고 , 또렷해서 딱 무난하게 데일리로 사용할수 있는 제품이에요! \n진짜 발림성도 좋고 , 패키지도 이뻐서 강추 드려용",
    "text2": "여러뷴.!!! \n역시 키스미는 마스라랑 아이라이너 찐 맛집이에요.!!! 🤍🤍  진짜 재구매를 몇번이나 하는지 ㅠㅠ\n저 키스미 아이라이너 블랙 , 브라운 , 블랙브라운 이렇게 3개 파우치에 있어요 ㅎㅎㅎ \n진짜 키스미 덕후인 1인! 그만큼 제품력이 최고 입니닷 ! \n\n♥️ 패키지 ♥️ \n일단 패키지는 완전 심각하게 이뻐요!!! \n이번에 제가 구매한 제품은 거울도 같이 주는 기획세트라 \n아이라이너 하나 사면 거울도 받을수 있는 장점 👍🍀\n그리고 아이라이너 패키지에 펄도 박혀 있어서 이뿌요🥺 \n\n♥️ 제품력♥️ \n제품력 말해 머해! 발림성도 진짜 좋고 , 피부에 자극도 없고 (개인적으로! ) 컬러도 부담스럽지 않은 컬러여서 눈에 사용하면 답답한 느낌이 없어용 ㅎㅅㅎ \n진짜 맨날 사용하는데 번짐도 없고 , 그래서 완전 추천!! \n재구매 하는데에는 이유가 있습니닷 ㅎㅅㄹ",
    "text3": "올영 세일 기간에 키스미 아이라이너를 구매하여 새언니에게 직접 배송으로 보내줬어요! 워낙 유명한 제품이라 언니가 계속 사용하던 제품이라고 해서 잘 갔으려니 했는데요, 손거울이 누락되어 왔더라구요;; 손거울만 따로 보내달라고 요청드렸더니 그렇겐 안되고 제품을 다시 보냈다가 받아야 되는 번거로운 과정을 거쳐야 한다고 해서,,, 언니가 그냥 괜찮다고 해서 교환을 하진 않았습니다.\n선물하는 입장에서 기분이 썩 좋진 않았네요,, 추후에는 검수 잘 해주시길 바랍니다.\n\n제품 자체는 굉장히 만족스러우러운데요!!\n붓 타입으로 되어 있어서 섬세하게 눈꼬리를 뺄 수 있는 장점이 있고, 또한 잘 번지지 않아 무더운 여름철에도 정말 사용하기 좋은데요! 클렌징 오일로 지우면 잔여감 없이 잘 지워져서 이 또한 만족합니다.",
    "text4": "찐 애정템입니다 ㅠㅠ 아이라이너는 키스미를 대체 할 수가 없어요 일단 지속력 워터푸르프 색감 등 빠질게 없고 특히 제눈특성상 키스미아이라이너를 점막에 해도 안번지더라고요,, 절대 단종 되면 안될 화장품이어요 ㅠㅠ🫰많이 애용해주세요",
    "text5": "키스미 클리오 두가지 브랜드만 몇 년 쓰다가 머지아이라이너 쓰고 피부과 다녀온 뒤 다시 키스미로 돌아온 후기\n\n○기존 키스미와 차이점= 색상이 붉은기가 더 빠진 색상 구버전이 붉은 갈색이 올라옴 첫번째 사진상 두번째 색상\n\n○사용감 = 기존 키스미와 같은 사용감\n\n○지속력= 두번째 사진이 두번 쎄게 문지른 사진인데 번짐이 크게 없음 지속력 아주좋음\n\n○단점 = 가성비가 국내 브랜드에 비해 안좋음.  일본제품이라는 점.\n\n○총평 = 붓의 텐션이나 색감 지속력 등 빠지는 부분이 없어 계속 구매하게 됨 머지 아이라이너에서 크게 뒷통수맞고 갈아타기가 무서워 다시 돌아왔으나 국내브랜드로 돌아가기 위해 노력할 것.",
    "text6": "와 제가 진짜 브라운블랙? 색감을 원했거든요\n블랙은 너무 진하고 어둡고 브라운은 생각보다 밝고!!\n절충안 색을 만들어주시다니..♡ 그저 감사할따름\n색깔이 딱 짙은갈색이라 부담스럽진 않은 짙은 눈매연출이 가능합니다!!\n\n키스미의 장점이 지속력인데 원래는 마스카라만 사용했다가 라이너는 사용한지 얼마 안됐는데 사용해보고 너무 좋아서 꾸준히 사용하고 있는 템중에 하나입니다!\n\n발림성도 좋아서 그리기 쉽지만 초보분들은 어려울 수도 있어요\n펜슬라이너로 한 번 그리고 그 위에 그리시면 아마 편할거에요\n지속력이 좋다보니 수정 어렵거든요 하하\n\n올영데이 겹쳐서 배송이 좀 느린 거 말고는 정말 완벽ㅎㅎ\n가격도 저렴한데 손거울까지 끼어있는 구성이라 넘나 맘에 들었구여~~ 생각보다 손거울이 넘 이쁘고 취저에요\n가끔 이렇게 사은품 행사 있을때 쟁여놔야겠어영",
    "text7": "항상 자주 구매하던 제품입니다. 이번엔 하트거울도 함께 동봉된다고 해서 같이 구매하였습니다. 궁금하신 분들은 사진 첨부하였으니 확인해 보시길 바랍니다.\n붓펜 아이라이너답게 뾰족하게 잘 나와있어서 꼬리 라인을 빼기에 딱 좋아요. 사진첨부 보시다시피 한번 그엇을 때는 얇게 표현하고 좀더 굵게 진하게 표현하고 싶으시다면 여러번 그려서 표현하시면 될것같아요. 아침에 화장을 하다보면 눈에서 눈꼽이나 눈물이 자꾸 나오는 경우가 있는데, 그때마다는 약간 번지거나 표현에 어려움이 있어요. 지속력에서는 약간 아쉽지만, 다른 아이러너들보다 덜 번지고 지속력도 좋은편입니다. 클리오 아이라이너를 예전에 쓰다가 너무 번져서 아예 다 지우고 다시 화장한 경험이 있어서 키스미 아이라이너만 그 때부터 사용해 왔습니다.",
    "text8": "✔️키스미 스무스 리퀴드 라이너 슈퍼 킵 \n\n📌한달리뷰 수부지인데 눈가쪽이 유분이 있는편\n\n한달정도 사용했는데 번짐도 없고 뭉침도 없이 잘 그려져서 매일 이 제품만사용하고있어요^^",
    "text9": "블랙 브라운 아이라이너 샀는데 또렷한 눈매에 아주 찰떡입니다👏 키스미 아라는 뭐 말 안해도 아이라이너1위라도 생각해요!! 번짐없이 섬세하게 아주 잘 그려집니당!! 후기사진에 왼쪽이 키스미 오른쪽이 릴바이레드 아라에요ㅔ",
    "text10": "아이라인 제품을 고르는데\n여러가지 이유가 있겠지만\n저는 속쌍커플을 가지고있어\n번짐력을 가장 중요하게 생각합니다.\n그동안 많은 아이라인 제품을 써왔지만\n그나마 키스미제품들이 번짐력이 제일\n좋았던것 같아요.\n번짐력도 좋은데 부러쉬가 부드러워\n눈꺼플에 자극을 주지도 않고\n한번에 쉽게 잘 그려지는점도 좋았었는데\n간혹 불량제품처럼 같은 상품인데도\n브러쉬모가 쉽게  갈라진다든지\n액이 금방 떨어진다든지\n검정색은 광고처럼 살짝 눈물을 흘려도 잘\n안지워지던데 블랙 브리운색은  눈꼬리부분이\n잘 지워지는것 같드라구요.\n예전에는 블랙라이너만 선호했었는데 \n키스미 브라운이 아닌  블랙브라운이라\n좋은것 같아요.\n저번에는 거울없이 단품으로만 구매했는데\n이번엔 예쁜 하트거울이 증정이기에\n많이 있음에도  또  구매했네요.",
    "text11": "아이라인 그리기 편하고 너무 좋아요!\n저는 점막안채우고 눈꼬리에만 아이라인 그리는데 편하네요 ㅎㅎ\n\n지속력은 아침 여섯시 출근할 때 화장하고 세시쯤 확인해보면 살짝 지워져있는 정도..? 오래가요~\n퇴근하고 약속있는날만 아이라인 챙겨서 슥슥 덧발라 수정해줍니다 ㅎㅎ\n\n재구매 예정이에요!",
    "text12": "3년동안 이것만 써서 사진을 고를 필요가 없어요ㅋㅋ\n여름이고 겨울이고 이거만 쓰고, 바다에서는 조금 지워지긴 했지만 제가 아예 잠수를 했던 탓이니 그럴만도ㅎㅎ\n처음에 이거쓰면 그냥 블랙같다하는데 막상 비교해보면 색상이 오며하다는 걸 깨닫게 됩니다!! 진짜진짜 강추 \n다른 거 쓰고싶어도 올영가면 얘만 집어오게되는 매직⭐️",
    "text13": "키스미 세일 때 구매했어요 키스미 아이라이너는 다 가지고 있는데 이번에 안허본 제품이라 매장에서 테스트 후 구매했어요~~~ 아주 만족하는 색상이거 눈꼬리 라인 그릴 때 주로 사용하고 있습니다~\n\n요즘은 미인점을 찍고 있는데 미인점을 찍는데에도 사용하기 적합한 것 같아요-~ 색상은 블랙 브라운을 구매했습니다 블랙은 가지고 있고 브라운도 있어서 없는 색상을 구매해보았습니다 \n\n지속력도 우수한 편이라 한번 긋고 오래 유지되는 것 같습니다~ 점막에도 사용해도 많이 번지거나 하지는 않는 것 같습니다~ 펜슬 타입으로 눈꼬리 가이드 라인을 그려줔 후에 키스미 아이라이너를 이용해서 눈꼬리를 그려주면 됩니다~~ 그러면 더 예쁘게 그릴 수 있고 가이드 라인이 있어서 그리기에도 쉽고 잘못 그려도 면봉으로 살짝 지워주면 됩니다 같이 온 거울도 예쁘지요^^",
    "text14": "아이라이너는 키스미 제품만 쓰는데 그중에서도 슈퍼킵 브라운블랙을 좋아해요 색상이 너무 브라운도 아니고 너무 블랙도 아닌 딱 제가 원하는 색이어서 너무 좋고 제 눈에서는 번짐없이 지속력도 너무 좋아요 붓펜 타입이어서 눈꼬리 얇게 뺄 수 있어서 넘 좋아용🫶🫶🫶",
    "text15": "키스미 처음 써보는 사람입니다~ ~.~ \n\n예전에 클리오 쓰다가~요즘 1년간은 삐아랑 머지 썼어요. 젤 펜슬쓰다보니 뭉개짐도 있고 아래쪽 눈가에 번지듯이 묻더라구요 ㅠㅠ 저렴이라서 그런가..? 싶어서 이번에 붓펜 라이너 키스미로 한 번 구매해봤습니당 !! \n\n키스미에도  n, p, 프라임 수퍼킵 이렇게 많이 종류가 있더라구요   ~ 저는 매장에서 테스트해보니 미세하게 색이 다른 것 (같은 블랙인데 더 짙다던지 하는) 빼고는 성능은 동일해보욨어용. \n제가 산 수퍼킵은 색감이 조금 더 옅은 느낌이 들었어요! \n\n수퍼킵 라인 색상은 블랙, 블랙브라운, 브라운 있어용\n전 블랙브라운 샀는데 거의 블랙에 가까운 색입니다 브라운은 느낌만 있다고 보면 돼요ㅋㅋ \n\n두께는 엄청나게 얇게 발리더군요! 0.5 샤프 정도의 얇기로 눈가 칠하는 느낌입니다 ㅋㅋㅋ 세밀한 분은 좋을 것 같고 저처럼 막 칠하는 사람은 10번 이상 푸슉 푸슉 칠해야 해서 답답.. 할 수도 있어요 ㅋㅋㅋㅋ \n\n조금 저렴이 라이너보다 훨씬 유지도 오래 되고, 뭉치게 발리는 것도 없어서 좋았어요. 미온수에 불리니까 아주 쉽게 지워지는 것도 마음에 들었구요! \n\n사은품으로 받은 하트 손거울도 귀엽 귀엽합니다. 참고로 브라운은 네이비색손거울, 블랙브라운은 브라운손거울, 블랙은 레드손거울이에욥! \n\n그럼 잘 쓰고 또 사게 되면 후기 또 올려 볼게용 모두 해브 어 굿데이 하십쇼로롱!",
    "text16": "아이라인 이쁘게 잘 그려지고 번지지도않고 좋아요 앞으로도 계속 사용할꺼예용",
    "text17": "❤️ 한 번 긋고 나면 꼭 닦아 줘야 하는 게 솔직히 좀 번거롭지만... 딱 예쁜 초콜릿색에 부드러운 발림성, 오래가는 지속력 생각하면 뭐ㅎㅎ 귀찮음쯤이야.",
    "text18": "쓰던게 단종되소 갈아탔는데 좋네요 이건 ㅇ영원하길 바랍니다ㅠㅠ",
    "text19": "생각보다는 옅은 갈색. 딱 초콜릿 색상임. 옅은 갈색 라이너로 점 찍어 두고 그 가운데 이 걸로 짙은 점 찍기에 특화됨ㅋㅋㅋ  물론 라이너로 써도 예쁨!",
    "text20": "아이라인 하나로 정말 또렷하고 고양이 같은 눈매를 만들 수 있어 좋았아요💕",
    "text21": "브라운 블랙이라 색도 만족스럽고\n깔끔하게 잘 그려지고 지속력이 좋아요",
    "text22": "원래 키스미에서 나오는 제일 기본 상품으로 구매하려다 거울증정을 보고 요걸로 구매했습니다. 색도 괜찮고 기존에 사용하던거랑 차이를 잘 모르겠어요. 추천합니다 (거울이쁨)",
    "text23": "거울땜에사서 제품에대한 느낌은 잘모르겠소 다거기서거긴거같음",
    "text24": "발림성도 좋고 눈에 자극도 없고\n번짐이 없어서 좋아요.\n부드럽게 잘그려져요",
    "text25": "너무나 잘 쓰고 있어서 또 재구매를 했어요! 이번에는 손거울까지 함께 와서 너무 좋네요ㅎㅎ",
    "text26": "항상 잘 이용하고있습니당  넘넘 좋아요 다음에 또 주문할거에요",
    "text27": "붓펜 아이라이너는 무조건 아묻따 키스미! 진짜 주변에도 여기저기 많이 추천하고 다닌 제품이에요. 대학교 다니덜 시절부터 30대가 된 지금까지 놓지 못하고 있는 제품이기도 합니다. 좋다는 유명템 다 써 보아도 이만한 제품 찾지 못하겠어요..\n종종 손거울 기획 행사를 하는데, 그 때 구매하면 귀여운 손거울이 내 손에.. ㅎㅎ  그래서 사실 새 거 한 개 있는데도 또 구매했습니다. 어차피 두고 사용하는 제품이고 떨어지면 불안하기도 한 제품이라서요. \n저는 처음에 아이라인 그리는 게 너무 어려웠는데, 초보자들도 쉽게 도전할 수 있는 제품이라고 생각합니다. 눈에서 끊기거나, 번지거나 하는 게 없거든요.\n오래 써도 붓펜 모양도 그대로 유지되니.. 안 쓸 이유가 있나요? 저는 할머니가 되어서도 키스미 아이라이너 부르짖을 것 같네요. 만족합니다.",
    "text28": "와,, 진짜 일본 제품이라 포기하고 싶어도 포기할 수 없는 인생템입니다.. ㅠ 20대 초반, 처음 사용하면서 30대가 된 지금까지 붓 아이라이너는 키스미 제품만 사용해요.\n\n집에 두개 이하로 떨어지면 무조건 쟁여 놓구요.. 새거 뜯은지 얼마 안 되긴 했지만 세일하길래 또 바로 쟁였습니다.\n\n여러분. 진짜 한 번도 안 쓴 사람은 있어도 쉽게 갈아타긴 힘든 제품이라고 생각해요. 초보 분들도 다루기 쉽고 무엇보다 뭉침 없고 번짐 없고 고정력 좋고.. \n\n색상도 또렸하고 너무 좋아요. 단점을 못 찾은 유일한 아이라이너.. 앞으로도 무조건 이것만 쓰게 될 것 같아요..\n\n고정력이나 그런건 좋은데 아이리무버에는 또 잘 지워져서 눈에 자극적이라고 생각한 적은 없습니다. 세일할 때 기다렸다가 또 구매할게요.\n\n아 저는 쿨톤인데 블랙은 넘 떠 있는 것 같고 이 색상이 딱입니다.ㅏ",
    "text29": "화장 시작하고 10년은 키스미만 사용했다\n애용했고 대체불가 였음.\n그러나 유일한 단점은 일본 제품이었던것\n도중에 국산제품으로 넘어오려고 유목을 꽤 자주했으나\n여러제품이 번짐의 아픔을 겪게 하고\n결국 시무룩하게 다시 키스미로 돌아왔다\n그러다 최근들어 신생 브랜드가 많이 생겨났다\n데이지크 라이너를 사보았다 애크멀도 꽤 좋다\n매우 만족of 만족\n그래서 이제서야 키스미를 떠난다\n안녕~~~~~~",
    "text30": "발색도 짱짱하고 번지지도 않아요ㅜㅜ 증말 제품력이 좋긴합니다 제가 피부에 열이 많아서 화장이 잘 녹는 편인데 요건 번지지도 않고 날렵하게 눈꼬리 빼기도 참 적당하고 좋아요 보통 펜슬로 라인그리고 이걸로 마무리하는 편입니다 만족스러워요",
    "text31": "색) 평소에 브라운은 뭔가 허전? 밍숭맹숭하고 블랙은 또 뭔가 부담스러웠는데 브라운끼가 들어간 블랙컬러라 적당히 또렷하고 너무 좋았어요ㅜㅜ🫶🏻\n발림성) 라인 얇고 섬세하게 빼기도 편하구 아직 오래 사용하지 않아서 그런걸수도 있지만 부드럽게 끊김없이 잘 발려요!!! 근데 제가 붓펜 라이너만 엄청 많은 종류를 사용해봤는데 보통 다른회사 제품들보다 키스미가 더 오래 사용할수 있더라구요..!  \n지속력) 저는 원래 펜슬라이너만 아니면 거의 번지지 않는 눈이기도 해서 지속력은 당연히 짱이었어요🥹 수정화장도 딱히 필요 없었구요!! 그리구 지울때도 클랜징 오일이나 워터 쓰면 쉽게 지워져서 좋았습니당;)\n손거울은 퀄리티가 엄청 좋진 않았지만 귀여웠어요 :) 들고다니기 보다는 화장할때 자세한거 보기에 사용하기 좋은거같아용ㅎㅎ \n여러모로 짱입니다..🫶🏻",
    "text32": "-발림성도 좋고 전체적으로 장점이 많은 상품입니다. \n-한달 넘게 매일 사용했는데 언제 다 쓸까 싶을 정도로 은근 양이 많은 상품이에요 \n\n끝이 많이 뾰족하고 세밀해서 꼬리 빼기도 좋고 슥슥 잘 그려져서 시간 없을 때 사용하기 좋은 상품 \n막 그려도 잘 그려져서 요즘엔 이거만 사용하고 있네요. \n\n지속력도 좋은 상품이에요 . \n아마 울기 전까지는 안지워질거 같아요. ㅋㅋ \n(울어봤는데 팬더 되지는 않았음)",
    "text33": "다써서 재구매를 하려고 매장에 갔다가 마침 손거울 기획이 있어서 구매했어요. 필요하진 않지만 그래도 있는게 좋잖아요. \n\n기존에 쓰던 제품을 그만쓰고 리퀴드 형을 써야겠다고 생각한 이유들을 나열해볼게요. 젤의 단점은 쓰다보면 끝이 쉽게 뭉뚝해지고 어느순간 마르면 잘 안발려서 매번 깎아줘야 한다는 점이에요. 젤은 은근히 균일한 느낌으로 선이나 모양을 그리기가 참 어렵더라구요. 그런 단점을 커버해준 게 리퀴드 아이라이너였어요. 그래서 전 앞으로도 리퀴드 형에 정착할 예정이에요. \n\n리퀴드 중에서도 키스미가 좋았던 점은 끝이 얇아서 얇은 선으로 데일리 메이크업을 주로 하는 제게 잘 맞았다는 점이었어요. 두꺼운걸 원하는 날은 이어서 선을 덧대어 주면 돼서 좋아요. \n\n그리고 부드럽고 얇게 잘 발려요. 한번도 안써봤어도 원하는 라인으로 그냥 막 쓰기 좋았던 것 같아요. 제가 가끔 습관처럼 눈도 문지르고 눈 화장이 잘 지워지는 편인데도 이 제품은 잘 안지워지고, 지워질 때도 거뭇하게 번지면서 지워지지 않았어요. 그런데 신기하게 세안을 하면 아이리무버 없이도 한번에 지워져서 사용하며 만족도가 높았네요. \n\n🫶 추천\n\n간편하게 데일리로 아이라이너 쓰시는 분들\n안번지고 지속력 높은 제품 찾는 분들\n아이리무버 사용하지 않고도 지워지길 바라는 분들",
    "text34": "눈화장이 진짜 진한편이 아니고 자연스러운 화장을 좋아하는 편이라서 블랙 색상을 꺼려하는 편이에요 키스미 아이라인이 유명한 편이라 구매했는데 너무 좋아서 재구매했어요 벌써 3개째 입니다 좋아서 친구들한테도 추천해주고 일단 하루종일 밖에 있어도 번짐이 없어요 번짐이 없어서 수정화장을 딱히 하는 편은 아니에요 지속력이 좋은 편인 것 같아요 색이 자연스러운 블랙이라 너무 이쁘고 웜톤 분들이 좋아할 색상인 것 같아요 그리고 붓형식이지만 그리기 진짜 쉽고 처음에 마르기 전에는 잘 지워져서 잘못 그렸으면 수정하기에는 진짜 편해요 키스미 아이라인이라서 믿고 사셨음 좋겠고 3가지 색상이 있기에 테스트 해보시고 맘에 드시는 색상을 구매하시면 좋겠습니다. 그리고 한개 구매하면 2달 넘게 사용하고 세일할 때 구매하면 가격도 좋아요",
    "text35": "키스미 마스카라도 잘 사용했는데 아이라이너도 역시나 좋았어요! 컬러도 짙은 브라운으로 블랙보다는 자연스럽고 일반적인 브라운보다는 또렷하게 그려져서 아주 만족합니다! 새제품이라 그런지 진짜 얇게 그려도 잘 표현이 되어서 평소 아이라인을 진하게 그리지 않으시는 분들도 사용하기 좋을 것 같았어요!! 지속력은 말해모해.. 처음 그리고 나간 그대로 클렌징하기 전까지 지속되었습니다! 따로 아이프라이머를 사용하지 않았는데도 번지거나 지워지지 않아서 수정화장도 필요없었습니다! 평소에 펜슬타입을 사용하다가 오랜만에 붓펜타입을 사용했는데 역시 깔끔하게 사용하기에는 붓펜이 짱인 것 같아요 기획상품으로 구성된 손거울도 너무 귀엽고 손잡이가 달려있어서 은근히 사용할 때 편리했어요 추천합니당!!",
    "text36": "색) 평소에 브라운은 뭔가 허전? 밍숭맹숭하고 블랙은 또 뭔가 부담스러웠는데 브라운끼가 들어간 블랙컬러라 적당히 또렷하고 너무 좋았어요ㅜㅜ🫶🏻\n발림성) 라인 얇고 섬세하게 빼기도 편하구 아직 오래 사용하지 않아서 그런걸수도 있지만 부드럽게 끊김없이 잘 발려요!!! 근데 제가 붓펜 라이너만 엄청 많은 종류를 사용해봤는데 보통 다른회사 제품들보다 키스미가 더 오래 사용할수 있더라구요..!  \n지속력) 저는 원래 펜슬라이너만 아니면 거의 번지지 않는 눈이기도 해서 지속력은 당연히 짱이었어요🥹 수정화장도 딱히 필요 없었구요!! 그리구 지울때도 클랜징 오일이나 워터 쓰면 쉽게 지워져서 좋았습니당;)\n손거울은 퀄리티가 엄청 좋진 않았지만 귀여웠어요 :) 들고다니기 보다는 화장할때 자세한거 보기에 사용하기 좋은거같아용ㅎㅎ",
    "text37": "원래 자주 구매하는 상품이고 주변에서도 많이 사용하고 있음!! \n하트 거울도 있고 아이라이너도 있다고 해서 바로 구매해봄 !! \n여러가지 특징 나눠서 리뷰 작성 해볼 예정 \n\n발림성 \n- 그냥 슥슥 그리면 잘 그려짐 .. 많이 곰손이고 똥손인데 .. 이거로 그리면 아이라인 짝짝이라는 소리는 안들음.\n\n장점 \n끝이 많이 뾰족하고 세밀해서 꼬리 빼기 너무 좋은 상품! \n점막이랑 눈 중간 부분은 펜슬로 그리고 이거로 꼬리 빼주면 이쁘다고 함\n귀찮으면 이거 하나로 여러번 그려도 예쁜라인이 표현되서 좋다. \n\n지속력 \n- 아이프라이머 따로 안해도 번진적 없음. \n내 눈 자체가 건조해서 그런가 이거 하고 울어도 다른 상품보다 좀 덜 번졌던거 같음 .  \n눈에 유분 많고 잘 번지는 분들은 꼭 프라이버 하고 해주세요..!! 제 친구는 눈물이 많이 나는 타입이라서 금방 번졌다고 하네요.",
    "text38": "✔️ 키스미 히로인 메이크 스무스 리퀴드 아이라이너 슈퍼킵\n\n작년 올리브영 글로우픽 어워드 리퀴드 아이라이너 카테고리 중 1위 한 키스 미의 제품이다.\n 아침 눈매 그대로 저녁까지 킵 가능한 슈퍼킵라이너로 붓 펜 자체도 얇게 빠져서 그릴 때도 쉽게 그려지는 장점이 있다.\n\n📌붓끝 기준 0.1mm의 극세 탄력 붓 펜으로 섬세하기 드로잉이 된다. 특히 오래 쓰다 보면 붓이 삐죽삐죽 망가지는 라이너들도 많은데 키스미꺼는 오래 써도 갈라지거나 메마르지 않아서 좋다. 탄력감이 장난 없다. 그릴 때도 느껴지는 탄탄한 붓 펜이라 글씨 쓸 때처럼 편하게 사용할 수 있다.\n\n사용 전 한두 번 흔들어서 사용하면 붓끝까지도 액상이 촉촉해서 바르기 쉽다. 그래서 초보자 입문하는 아이라이너 제품이기도 하다. 🫶🏻🫶🏻\n너무 좋음 재재구매템",
    "text39": "다좋았어요!!\n발림이 진짜 보드랍게발리고\n지속력 엄청걱정했는데 꽤 오래가더라구요\n아침에 나갔다 저녁에 집에 왔는데 번짐없이 거의 고대로있더라고요~ㅋㅋ\n근데 클렌징잘지워져요\n브라운블랙 색상 이쁘이쁘♡\n증정 브라운 하트거울 미니거울도귀여워요ㅎ",
    "text40": "키스미 마스카라도 잘 사용했는데 아이라이너도 역시나 좋았어요! 컬러도 짙은 브라운으로 블랙보다는 자연스럽고 일반적인 브라운보다는 또렷하게 그려져서 아주 만족합니다! 새제품이라 그런지 진짜 얇게 그려도 잘 표현이 되어서 평소 아이라인을 진하게 그리지 않으시는 분들도 사용하기 좋을 것 같았어요!! 지속력은 말해모해.. 처음 그리고 나간 그대로 클렌징하기 전까지 지속되었습니다! 따로 아이프라이머를 사용하지 않았는데도 번지거나 지워지지 않아서 수정화장도 필요없었습니다! 평소에 펜슬타입을 사용하다가 오랜만에 붓펜타입을 사용했는데 역시 깔끔하게 사용하기에는 붓펜이 짱인 것 같아요 기획상품으로 구성된 손거울도 너무 귀엽고 손잡이가 달려있어서 은근히 사용할 때 편리했어요 추천합니당!!",
    "text41": "사은품 거울도 이쁘고 아이라이너도 정말 좋아요.  할인 할때 꼭 구매 하세요",
    "text42": "아이라이너는 키스미 제품만 사용하고 있어요 그중에서도 슈퍼킵을 가장 많이 구매해서 사용했어요\n색상도 브라운블랙으로 너무 진하지도 연하지도 않은 흑갈색 느낌으로 제가 찾는 색상이었어요! 지속력도 좋고 부드럽게 잘 그려져서 항상 잘 사용하는 제품이에요",
    "text43": "항상 키스미 제품만 사용하는데 브라운이 아닌 블랙끼가 섞인 제품은 처음 사용해요! 저는 파워 웜톤이라 뭔가 아이라이너도 완전 블랙보단 브라운이 좀 더 조화로워 보여서.. 이 색상은 그래도 블랙브라운 그 중간 어디쯤인가의 색상이라 괜찮은 것 같아요! 유지력 좋고.. 말모말모 그냥 좋아요~ 번짐도 없고요! 다음엔 갈색으루! 겟 할게요!",
    "text44": "다른 아이라이너 브라운 컬러 사려면 너무 붉은 브라운이거나 반대로 너무 누런끼 도는 브라운인데 키스미에는 브라운블랙이 있어서 선명하면서도 부담스럽지 않게 아이라이너 그릴 수 있어서 좋아요\n그리고 슈퍼킵 라인이니까 지속력은 말해뭐함미까!",
    "text45": "한달 더 지났는데, 좋습니다! \n매일 쓰진 않았구 3-4일에 한 번씩 썼는데 \n아직도 새것처럼 잘 나와요 \n\n지속력은 아침에 바르고 나서 저녁까지 유지되어서 따로 가지고 다니지 않아도 되어요 \n\n발림도 좋고, 단지 너무 심이 얇아서 전 가위로 좀 잘랐어요 ㅋㅋ\n\n번짐도 없고, 바르자마자 말라서 대체적으로 만족합니다!",
    "text46": "스머징은 펜슬타입, 출근용 후딱화장은 펜타입, 제대로 화장은 브러쉬 타입으로 하는 편.\n브라운 컬러 중에서는 제일 선명한 브라운 색이고 너무 누런 브라운도 아니고 붉은 브라운도 아니라서 색깔 진짜 마음에 들어요. 슈퍼킵 브라운블랙 아마 세 번째 구매일걸요?\n컬러도 좋고 막히거나 떡 지는 것도 없고\n브러쉬 촉 부분이 아래로 가게 보관하면 오래 오래 사용할 수 있어요\n증정으로 받은 미니 손거울 쏘큩해서 사무실에 갖다놓고 씁니다. 매우 좋군요.\n아 그리고 펜타입은 스펀지라 쓰다보면 헤져서 끝모양이 예쁘게 안될 때가 많은데 브러쉬 타입이라 그런 게 없어요\n그릴 때도 선명하고 날렵하게 그릴 수 있고 처음 쓰는 사람이라면 그릴 때 컨트롤이 좀 어렵긴 하겠지만 적응하면 금방입니다\n아무튼 예쁘고요,, 잘 쓸게요\n아 이걸로 1차 라인 그리고 그 위에 비슷한 색 섀도우로 라인 따라 한 번 더 그려주면 세상 자연스럽고 음영이랑 어우러지는 아이라인 그릴 수 있어요",
    "text47": "일단 오래전부터 계속 쓰던 아이라이너에요! 그만큼 제품력이 엄청 좋아요~ 얇아서 얄쌍하게 아이라인 쓰윽 뺄 때 좋고 깔끔하게 발립니다. 색상도 블랙브라운이 젤 저한테는 잘 맞는 것 같아요 이름에 브라운이 들어가지면 꽤 어두워요! 블랙보다는 덜 인위적이면서도 확실하게 라인 잡아주기 좋아요. 그리고 솔직히 이거 거울땜에 산 것도 커요 ㅋㅋㅋ 거울 진짜 너무 앙증맞고 귀엽고 이뻐요 소장가치 100% 🤣❤️❤️ 요즘 파우치에 넣고 다녀요~~",
    "text48": "저의 눈은 눈물이 잘 새고 무쌍이라 항상 어떤 아이라이너를 쓰던 잘 번지는 눈입니다!! 블랙브라운은 블랙은 부담스럽고 브라운은 너무 연해서 티가 안나서 싫으신분들이 쓰시기 좋아요!! 다만 일본 제품이라 조금 그렇긴한데 이 아이라이너보다 잘 안번지고 그리기 쉬운 제품을 못찾아서 아직 쓰고 있습니다!! 안번지는 제품 못 찾으셨으면 한번 써보세요",
    "text49": "아이라이너는. 항상 키스미 사용합니다\n증정된 손거울도 잘사용할게요",
    "text50": "정착템중에 한가지 제품이에요!\nn년째 키스미 아이라이너만 사용하고 있어요. 다른 아이라이너도 써봤지만 키스미 제품이 가장 좋았어요!\n두께가 얇아서 그리기도 편하고 얇게 잘 발리고 부드러워요! 아이라인 초보자들도 사용하기 편리할 거에요!\n게다가 저처럼 유분이 많은 사람에게 완전 강추합니다!!\n유지력과 지속력이 좋아서 팬더눈 걱정 할 필요가 없어요!!\n색상은 브라운 블랙인데 검정색과 갈색의 중간 컬러에요!\n블랙은 사용하기에 너무 진해서 부담스러웠는데 이건 자연스러운 컬러라 저는 마음에 들어요!!\n다만 뚜껑을 열고 닫을때 가끔 손에 묻어서 불편할때가 있어요! 특히 뚜껑을 닫을때 실수하는 것 같아요😅\n조금 조심하면 이런 문제는 없을거라 생각합니다!!\n저는 올리브영 세일때 쟁여두는데 거울도 포함되어 있어서 잘 사용하고 있어요!",
    "text51": "워터프루프\n번짐 없음!\n붓이 얇아 세심한 표현 가능!\n지속력 슈퍼 캡짱임\n색상은 세가지! 블랙 부라운 블랙브라운\n\n9월 세일때 구매했어요\n펜촉이 매우 얇아서 세심한 표현도 가능하구요. 발색도 찐하고 좋아요 그리고 super keep 지속이 되는 성분이 있어서 번짐도 없고 키스미 아이라이너 중에서 제일 지속력이 강한 강한 걸로 알고 있는데 맞나요?? ㅎㅎ 저는 웜톤 그러데이션 눈화장을 좋아해서 그냥 블랙브라운 구매했는데 너무 잘 쓰고있어요",
    "text52": "사실 아이라이너 이미 클리오꺼 잘 쓰고, 별로 불만도 없었어요..! 근데 키스미꺼 아이라이너는 워낙 유명하기도 하고 항상 써보고 싶었는데, 이번에 손거울이랑 같이 기획으로 나와서 바로 사버렸습니다..! 사실 거울때문에 고민없이 바로 올리브영으로 간거였지만 아이라이너는 대만족했습니다! 붓 두께가 생각보다 얇았고, 엄청 부드럽게 잘 발렸어요! 지속력은 역시 키스미꺼라 그런지 엄청 좋았어요~~ 아침에 화장하고 중간에 거희 안고쳤돈 것 같아요! 새벽까지 다 남아있었고, 번짐도 하나도 없었어요! 손거울도 하트모양이여서 너무너무 예쁘고 들고다니기 뿜뿜합니당ㅎㅎ 얇아서 점막 채우기에는 좋지만 저는 끝에 꼬리 그릴때는 별로인것같아요ㅠㅠ 너무 얇아서 몇번 덪칠해야 맘에드는 모양이 나오는갓같아요",
    "text53": "회색기 돌지 않는 브라운이라 정말 좋았어요!!!\n원래 키스미 블랙 사용했었는데 봄웜인 저한테는 얘가 얼굴 더 화사하게 보여서 좋았고, 지속력도 좀 더 좋은거 같아서 좋았어요 \n그리기도 좀 더 수월한 것 같고 번짐도 많이 안 심해서 완전 좋아요 👍 👍 👍 🙂 🙂 🙂 \n정말 후회옶는 선택이었습니다",
    "text54": "이거 진짜 최애 라이너.\n지속력 이런건 잘 모르겠지만 브라운과 블랙이 잘 섞여서 부담스럽지 않게 그릴 수 있어요",
    "text55": "키스미 제품을 애용하고 있는데 좋습니다.가성비 갑이에여",
    "text56": "블랙브라운 색상 너무 이쁘고 번짐도 비교적 적고 넘 좋은데.. 저만 그런건지 얼마 사용안했는데도 잘 안나와요ㅠㅠ 눈 유분기가 붓에 묻어서 그런지 몇번 사용안했는데도 발색이 잘 안되는 기분이라서 불편합니다 ㅠㅠ 좀 뒀다가 다시 사용하면 그래도 발색이 좀 되긴하는데 잘 안 발리는 기분이라서 쓰기 불편해요.. 색상은 예쁘고 발림성도 좋고 눈에 유분기가 많은 편이라 번짐 정도도 타사 제품보다는 적어서 그 점은 마음에 듭니다. 펜 촉이 얇아서 컨트롤이 잘되고 예쁘게 잘 그려져서 꼬리 빼기도 쉽구요. 다만 아까도 썼듯이 처음엔 잘 나오다가 잘 안나오는 것 같아서 ㅠㅠ 그 점만 조금 개선해주셨으면 좋겠어요. 유분기 많은 눈이라 어쩔 수 없는건가 싶긴 한데.. 그 점만 아니라면 계속 해당 제품만 쓰고싶을 정도로 다른 건 다 맘에 듭니다.",
    "text57": "이 때까지 썼던 아이라이너 중 원탑 같아요 진짜 짱... 완전 까만 블랙이 아니라 더 자연스럽고 좋은 느낌이에요 지속력도 믿고 쓰는 키스미잖아요 ㅠㅠ 발색도 너무 좋아요 사실 거울이 탐나서 기대 없이 구매한 제품인데 거울보다 아이라이너를 더 만족하면서 쓰는 중이에요 ㅋㅋㅋ",
    "text58": "색상: 부드럽게 잘 발리고 무엇보다 아주 검정색 보다는 확실히 블랙브라운이 자연스럽게 연출된다고 생각해요.\n(저 처럼 눈 화장을 거의 안하고 자연스럽게 파운데이션 및 아이라이너로 끝내시는 분들은 블랙보다는 블랙브라운을 추천합니다. 훨씬 자연스럽고 뚜렷하게 연출돼요.)\n \n지속력 및 번짐: 지속력은 하루종일 눈 깜밖이고, 사무실에서 일하면서 미스트를 뿌려도 번짐이 없어서 좋습니다! 그런데, 오후에 모임에 나가게 될 경우에는 살짝 덫칠해야할 것 같아요!\n\n부드러움: 아주아주 부드럽게 발립니다. 살짝만 닿아도 색상이 바로 나와요.\n\n두께: 두께는 얇아요! 끝에 뾰족한 부분이 잘 휘어져서 간지러움이 없기 때문에 몇번이고 쓱싹 발라서 색상의 정도를 조절할 수 있고, 맨 끝을 표현하고 싶을 때도 얇기 때문에 문제 없이 자연스럽게 마무리 가능합니다.\n\n지움: 아이리무버 없이, 1,2차 세안으로도 충분히 지워집니다. 저는 1차 세안은 오일을 사용해서 지워지는 것 일수 있으니 참고 부탁드립니다.\n\n기타 특이사항: 바르기 전에 반드시 2~3회 정도 흔들어서 사용해야 하고, 보관은 세워서 보관하지 마시고 눕혀서 보관해야 색상이 잘 나옵니다. 사용설명서에도 그렇게 적여있는데, 많은 분들이 세워서 보관하시도라구요. 추가적으로는 방치후에 갑자기 사용했을 때는 색이 연하게 나오는데, 이때는 여러번 흔들어 준 뒤에 붓끝을 아래로 향하게 해서 시간을 조금 둔 뒤에 사용하시면 됩니다.",
    "text59": "🪞색상✨\n우선 색상이 너무 예뻐요!저는  블랙 브라운으로 선택했는데요 너무 검정색저럼 부담스럽지는 않았고 딱 적당했어요.\n\n🪞지속력✨\n장시간 제 눈에 있어도 번짐이 하나도 없었어요.또한 메이크 할 때도 붓끝이 부드럽고 가늘어서 스트레스가 없었어요~\n\n다음에도 다시 구매할 겁니다！\n\n🪞色✨\nまず色がとてもきれいです！私はブラックブラウンを選びましたが黒みたいに重すぎずちょうどいい色でした。ブラックとブラウンも店頭で試してみましたが、どちらも可愛くて使いやすそうな色でした。\n\n🪞持続力✨\n長時間経ってもひとつも滲まずきれいに保たれていました。また、筆が細く、柔らかいため、書きやすいのもとてもいいと思いました。書いた瞬間にスラスラ色が出てとてもびっくりしました。このように、メイク時もストレスなく、長時間経っても落ちる心配なく安心して、過ごせます。\n\n今回はハートの鏡も付いてきましたが、サイズ感もちょうど良く可愛いので、鏡もいっぱい使おうと思います。\n巾着が付いてくるタイプもありましたが、そちらもかわいかったです。\n\nとても気に入ったので、リピ確定です！！！\n次回はブラックブラウンはもちろんのことピンクなどの違う色も試してみたいなあと思ってます。",
    "text60": "오래전부터 쭉 사용해왔던 아이라이너입니다\n평소에 붓아이라이너만 사용하는데,\n유독 키스미 제품이 유지가 잘 돼서 오래도록 사용하고 있어요\n그리고 올영세일 중이라 저렴한 가격에 사게 됐습니다\n예전부터 세일하면 만원에서 만원초반대에 구매했기에\n아직 사용하던 아이라이너 있어도 다 쓰면 또 쓰려고 미리 구매했어요\n\n두께는 얇지도 두껍지고 않은 적당한 편이고요\n평소에 그래도 두꺼운 라인보다 날카로운 아이라인을 선호하는 편이라 \n저와 같은 사용자라면 쓰기에 적합하실 것 같아요\n\n지속력이나 번짐은 6시간정도 지나면 \n얼굴에서 기름이 나오는 편이라\n번지긴 합니다ㅜ\n그치만 파우더 처리 꼼꼼하게 한다면 쭉 사용할 수 있어요\n그리고 쉐도우 바르고 계속 사용하다보면\n쉐도우가 뭉쳐서 휴지나 물티슈에\n 한 번씩 아이라이너를 잘 풀어줘야해요\n\n색감은 검은색은 너무 아이라인 문신 같고,\n갈색은 옅어서\n블랙 브라운 색 너무 좋아요 ㅎㅎ",
    "text61": "재구매 템입니다! 올리브영 알바생인데 손님들이 안 번지고 지속력 좋은 브러쉬 타입 아이라이너 찾으시면 전 꼭 이걸 먼저 안내해드려요 3호는 색도 자연스럽고 너무 센 느낌도 너무 연한 느낌도 아니라서 데일리로 사용하기 너무 좋습니다!\n매일 손이 가고 아예 두 개를 사서 하나는 파우치에 하나는 화장대에 두고 써요 전!\n전 눈꼬리를 보통 내리게 그리는 편이라 브러쉬 타입이 훨씬 편했고 여름에는 수정을 조금 하는 게 좋겠다는 느낌이에요 근데 지속력 자체가 너무 좋아서 딱히 수정 화장을 자주 할 필요가 있다! 이건 아니라 안심하구 구매 추천 드려요",
    "text62": "아 진짜 님들 이거 꼭 사세요 진짜 색조 모으는 걸 좋아해서 이것저것 많이 모으는 중입니다만 눈물이 많아서 진짜 안 지워지는 걸 찾았어요 이거랑 타 브랜드 거랑 두 가지 사용하는데 눈꼬리 그릴 때 확실히 이 제품이 훨씬 편한 거 같아요 타 제품보다는 살짝 지속력이 떨어지는 거 같아요 이게 눈물 때문일 수도 있지만 그 제품도 눈물에 지워지진 않았어요 눈물만 아니면 하루 이틀도 진짜 끄떡없을 거 같아요 어떻게 알았냐고요? 이걸로 화장하고 하루 밤샜는데 아이라인 멀쩡했습니다 킹갓제네럴 키스미 브라운블랙이 제일 예쁜 거 같아요 인상도 적당히 또렷해보이고 너무 순하지도 않은 컬러감!",
    "text63": "선명하게 잘 그려져서 좋아요 다음에도 구매예정입니당~~",
    "text64": "리뷰보고 처음 구매해봤는데\n진짜 잘그려지고 안번져요!\n세심하게 그릴때나 꼬리 길게뺄때\n엄청 유용하게 쓰고 있어요 ㅋㅋㅋ",
    "text65": "두번째 구매네요 아주 잘 사용하고 있습니다 단점은 금방 쓰게 되네요 양이 좀 적어서 아쉽네요",
    "text66": "원래 쓰던 상품이에요! 5번넘게 재구매한것같아요 지속력좋고 발림성좋아요",
    "text67": "손거울까지 선물로받아서 더기분좋은 쇼핑이었어요\n붓펜은 발림성도 좋고 지속력도 나뿌지않네요",
    "text68": "얇고 부드럽게 잘발리고\n지속력도 좋고 번짐도 없어서 좋아요\n아이메이크업 지울때도 잘 지워져서 좋아요\n손거울도 증정용으로 받았는데 후기 올리려고 찾아보니 어디갔나 안보이네요",
    "text69": "브라운 색상이 나은 것같아요\n굳어서 발색 잘 안 되면 골치아파서 흔들어줘야함",
    "text70": "잘 그려지고\n갈색은 처음 사용해보는데 좋네요\n거울 감사합니다",
    "text71": "늘 잘 사용하는 제품입니다\n가장 무난하게 사용하기도 편리하고 초보자가 그리기에도 좋아요 \n번짐이 덜하고 발색이 뛰어납니다\n붓펜형식이라 바르기도 손쉬워요",
    "text72": "항상 쓰는제품이라 재구매합니다~~:) 예전비해 용량이 줄었나 왜케 빨리쓰지",
    "text73": "아이라이너는 이 브랜드제품만 사용해요\n붓타입이 저는 사용하기 편하더라고요\n마침 세일중이라  고민없이 바로 샀어요\n오래쓰고 간편하고 추천이예요",
    "text74": "쌍커풀이 없어서 꼬리 그릴때 힘든데\n요거는 n번째 구매중이에요ㅎㅎ\n얇게그려져서 좋아요",
    "text75": "이게 오래 가서 계속 쓰구 잇어요!!!\n아까두 테스트겸 집에서 손등에 발라 보고\n샤워햇는데 안지워 졋어요 ㅋㅋㅋ\n짱이긴 해요!!",
    "text76": "검정색으로 늘 사용하다 브라운칼라 가 흐려보여\n선명함이 좀 떨어진다 싶었는데 브라운칼라의 자연스러움\n나이 덜 들어보여 만족했습니다.",
    "text77": "저 이 라이너 몇년째 사용중인데 요새는 유독 붓이 빨리 마르는거 같아요.. 어쨋든 지속력이나 번짐이 없어서 잘 사용해요~! 손거울도 같이 왓는데 긔엽습닏ㄴ",
    "text78": "알아주는 똥손인데 그냥 쓱 그리기 편하고 너무 진하지 낳게 그려져서 그런지 실패없이 잘 그려져요 저한텐 딱입니다",
    "text79": "번짐없이 발색도 좋구 수분에도 강하니 오래가서 좋은거 같아요",
    "text80": "얇게 잘 발리고 지속력이 좋아요 뷰드러워요 \n색감이나 발색 휴 지소력 두께감 좋아요",
    "text81": "세일할 때 저렴하게 잘 썼어요\n키스미는 언제나 번짐없이 지속력이 좋아요",
    "text82": "제꺼사용해보고 엄마가 사달라고 하셔서 또삿네요\n지속력도 좋아요",
    "text83": "원래 비슷한 일본 제품 사용하는데 갈아타봣어요 \n거의비슷하고 번지지는 않는데 물에는 잘 지워지네요!",
    "text84": "색상이 너무 이뻐요 다크초코색인데 너무 진하지 않고 손거울도 깜찍하니 좋네요",
    "text85": "5년 넘게 한 제품만 사용하고 있습니다\n항상 만족해요!! 색도 딱 좋고 두께도 딱 좋습니다",
    "text86": "배송은 좀 많이 늦었지만, 포장 꼼꼼하게해서 잘 받았습니다~! 같이 받은 손거울도 너무 앙증맞은 사이즈에 귀여웠어요ㅎㅎ 항상 믿고 쓰는 키스미 아이라이너 ! 잘 쓸게요~",
    "text87": "붓펜 라이너중에 얇고 발림성 지속성은 키스미가 제일 좋았던 기억이 있어 브라운블랙으로 구매했습니다! 손거울이 이뻐서 산것도 있는데 라이너 디자인도 이쁘네요~  할인도 많이 돼서 아주 만족합니다!",
    "text88": "원래 키스미 브라운만 사용하다가 이번에는 더 어두운 색으로 해보고 싶어서 구매해봤는데, 마음에 들어요!!",
    "text89": "거울 기획까지 아주 만족스러운 패키지에요~번짐없이 지속력이 강해 만족스러워요",
    "text90": "10년째 쓰고있는 제품이에여!\n진짜 대만족 ㅠ 절대 안번지고 예쁘게 그려져요~!!",
    "text91": "일단 아이라이너 색깔이 너무 마음에 들어요 붉은기 빠진 블랙브라운 이라서 쿨톤 분들이 쓰기 좋을 거 같아요\n그리고 눈물때문에 지워지기는 하지만 번짐이 하나도 없어서 이게 제일 좋았어요 수정화장 할 때도 그냥 위에 다시 덧그리면 되니까 편했습니당",
    "text92": "인생 아이라이너에요 진짜루..\n몇 통을 쓰는지 모르겠어요\n슈퍼킵이라는 이름 만큼 오래가고 번짐도 없어요\n이번 올영세일에 손거울도 줘서 아이라인 그릴 때 편하게 쓰고 있습니다 ㅎㅎ\n흠잡을 데가 없어요ㅜㅜ\n몇 년 전부터 한 번 접한 후 그 뒤로 정착해서 꾸준히 쓰고 있습니다\n술 마시고 화장을 안 지우고 자서 다음 날 화장 다 번져 있어도 아이라인은 멀쩡해요\n여름에 운동하고 땀을 흘려도\n아이섀도우 마스카라 다 번져도 아이라인은 안 번져요\n아이라인 두껍게 그리면 정말 안 어울리는 얼굴인데 얇게 아주 잘 그려져요!!\n관리만 잘해준다면 방치해놔도 잘 굳지 않아요\n단 굳고 나면 되돌리기 힘들어요..\n그냥 새로 사야합니다ㅠㅠㅠ\n굳어서 잘 안나온다면 물티슈로 슥슥 닦아주면 잘 그려져요!!!\n정말 효녀템입니다ㅜㅜ 앞으로도 잘 부탁해",
    "text93": "키스미 아이라이너는 너무나도 유명해서 말이 필요 없는 제품이죠! ㅎㅎ 굉장히 섬세한 눈꼬리 연출이 가능하고 잘 지워지지 않아서 만족하며 사용하고 있습니다. 가성비도 좋아요!",
    "text94": "부드럽게 발리고 잘 지워지지 않아서 좋아요!! 다시 살거 같아요",
    "text95": "구매하길 잘 했다는 생각이 즐게 하는 제품입니다 :) 추천해요!",
    "text96": "브라운블랙인데 블랙에 조금 더 가까운! 그치만 넘 부담스럽지 않은 컬러라 대일리로 좋아용",
    "text97": "여쿨라고 완전 검정색 아라는 어색하고 그렇다고 너무 연한 갈색은 아이라인 바른것 같지 않고 그런데 이 색상이 딱이더라구요! 다쓰면 재구매 예정입니다!",
    "text98": "브라운블랙이라 진한 블랙이랑은 느낌이 달라요!\n텍스쳐도 부드럽고 번짐도 덜해서 잘쓰고 있습니당",
    "text99": "아이라이너 번지고 지워진다?\n그럼 이거 사세요..\n지성이라 매번 사라지는데 요거.. 계속 살아있네요..",
    "text100": "이거 진짜 지속략 최고임 색도 블랙과 브라운 그 중간사이라서 톤에 구애받지않고 사용하기 좋은 듯!",
    "text101": "별 한개 깎은 이유는 브러시가 쉽게 굳어요ㅠㅠ\n그래도 색상이 너무 마음에 들어서 재구매할지 고민 중ㅠㅠ",
    "text102": "잘그어지고 선명해서 좋은데 슥 문지르면 슥 벗겨짐 화장할땐 좋은데 밖에 나가면 불편",
    "text103": "리퀴드 라이너보다 젤 아이라이너가 더 그리기 편하긴 한데 확실히 유지력은 차이가 나용! 키스미는 유지력이 좋음",
    "text104": "아이라인을 두껍게 그리지않아서 그리기편하고 번짐없고 지속력좋아서 계속쓰고있어요~~~~~",
    "text105": "부드럽게 발리고 좋아요~~ 색상도 무난한거 같아요~~~",
    "text106": "지성피부라서 항상 아이라인이 오래가지 않는구나 했는데 \n키스미 요 제품 사용하니 지워지지 않고 유지되어서 놀랬어요!\n색상도 맘에 들어서 재구매 합니다~",
    "text107": "손거울 증정한다길래 얼른 샀어요 제품력은 좋아요 갈아탔다가 마음이 흔들려서 잠시 쓰는데 다시 보내줄려고요",
    "text108": "젤펜슬라이너를 쓰고 이걸로 꼭 눈꼬리쪽을 마무리해줍니다\n잘 번지지도 않아서 재구매만 7번 이상은 한 것 같아요 이만한 라이너가없어서 만족스럽게 사용하고있습니다.",
    "text109": "저번에 써보고 좋아서 선물했는데 참 좋은 제품 같아요 추천합니다.",
    "text110": "발색력도 좋고 쓰기 편해요 손거울이 귀여움 ㅎㅎ 지속력은 좀 아쉬운데 그래도 만족하는 편",
    "text111": "탄력있는 모에요 \n브라운 블랙이라 컬러 선택이 항상 모호했던 분들은 \n마음에 드실것같어요!",
    "text112": "손거울도 귀엽고 ㅎㅎ 원래 키스미가 잘 안지워져서 좋잖아용  눈꼬리 부분에 눈물이 많은 날은 번지더라구용",
    "text113": "음 발림성굿굿 눈매가 잘살고 번짐적어요! 즐건메이크업시간되세요 강추!",
    "text114": "제품이야 워낙 좋고 손거울은 꽤 커서 당황스러웠어요 ㅋㅋ!!",
    "text115": "붓이 미끄럽게 너무 잘 발려져서 스킬이 좀 필요한 듯\n\n색이 블랙과 브라운 사이라서 맘에 듦",
    "text116": "늘 뚜껑 잘 못 닫아서 붓이 꺾이고 이래서 못했었는데, 다시 도전해서 하는 중이예요 원래 클리오 사용했는데 더 진하고 날렵해서 꼬리 그리기 안성맞춤! 근데 아직은 미숙해서 부들부들 떤답니다. ^^",
    "text117": "가격도 저렴하고 행사제품으로 거울도 같이 줘서 구매했어용 ^^ !!",
    "text118": "손으로 문질으묜 잘 지워져요 연습용이나 밑그림으로 쓰기 좋아요!",
    "text119": "항상 사용하는 아이라이너예요! 세일하고 있어서 저렴하게 사서 좋아요",
    "text120": "일본 여행 가면 키스미는 꼭 엄청 쟁여오는데 요즘 못가서 마침 세일중이라 구매~~",
    "text121": "발림성 굳 부드러움 근데 지속력이 살! 짝 아쉬움미다 굳이에용",
    "text122": "우와 하품만 해도 눈물나는 눈에 안 번지고 안 지워지는 라이너 ! 귀하다 !",
    "text123": "키스미 아라 첨 써보는데 진짜 넘 좋아요.. 색도 적당하구ㅜ",
    "text124": "최애 아이라이너에요! 블랙브라운 색상 말해 뭐해요... 블랙은 넘 진하고 브라운은 또렷하지 않은데 블랙브라운은 딱 중간이에요. 몇통째 쓰는지 셀 수도 없네용ㅎ",
    "text125": "번짐없고 깔끔하게 그려지는 아이라이너를 찾으려고 여러 브랜드의 제품을 사용해보았는데 진짜 제일 안번지고 깔끔하게 그려집니다 최고에요🫢",
    "text126": "펜타입을 쓰다가 브러쉬라이너를 쓰려니까 다시 적응 중이긴 하지만\n일반 다른 브라운 컬러보다 선명하고 스무스하게 잘 그려져서 좋아요\n지속력 말모말모~!",
    "text127": "전에 쓰던걸 다 써서 다른 종류로 사게됐는데 다른거 써봐도 키스미가 젤 좋은거같더라구요 일단 전 키스미 펜촉이 가장 얇게 느껴졌어요 래서 그릴때도 한번에 쉽게 그릴수있었어요 지속력은 두말할것도없이 물묻어도 잘 안지워져서 정말 하루종일 수정없이 하고있을수있었어요 손거울도 없을줄알았는데 같이 보내주셨더라구요 손거울도 이뻐서 잘 사용하고 있어요.!.!!! 다쓰면 또 키스미 구매할 의향 100입니다! 진짜 다들 키스미하세요 ㅠㅠ",
    "text128": "늘 사용하는건데 역시 만족합니당!\n우선 유지력, 번짐이 매우 만족이에용!",
    "text129": "Yes 날렵\nYes 깔끔\nYes 선명\nNo 번짐\nNo 팁 무뎌짐\nNo 누런 갈색\nNo 붉은 갈색",
    "text130": "할인하길래 구매해봤는데 예쁜 거울과 함께 잘 쓰고 있습니다!",
    "text131": "항상 키스미 아이라이너만 사용하고 있어요 \n컬러도 이쁘고 지속려도 좋고  붓텐션도 좋아서 그릴대도 편하고 예쁘게 그려져요 .",
    "text132": "브라운만 쓰다가 손거울 준대서 브라운블랙 샀어요. 크게 차이 없이 더 또렷해 보여서 좋아요 :)",
    "text133": "키스미 분홍색 아이라이너만 사용하다가 세일하길래 구매해봤는데, 분홍색보다 더 지속력도 좋고 붓이 얇아서 아이라인  꼬리 그리기 좋았어요.",
    "text134": "맘에 들어요! 너무 부담스럽지 않고 또렷한 그 블랙과 부라운 사이라서 좋아요",
    "text135": "잘번지는 눈이고 섀도우도 크림섀도우 사용해서 더 잘번지는데 지금까지 사용한것중 젤 안번지고 지속력 좋고 부드럽게 잘발려요",
    "text136": "늘 쓰기에 무난하게 구매하는 제품\n제 왼쪽눈이 미쳐서 눈물나면 지워지기는 하는데\n다른 어떤 라이너와 비교해도 이만하면 최고",
    "text137": "매번 사용하던 아이라이너에요.\n발색도 이게 젤 맘에 들더라구요.\n손거울도 앙증맞고 디자인도 예쁘네여 ㅎ",
    "text138": "손으로 문지르면 바로 지워져서 아쉽고 몇 번 덧칠해야 색이 제대로? 나오는 것 같아서 아쉬워요.  그래도 색깔이 자연스럽고 얇은 붓이라 날카롭게 꼬리를 빨 수 있어서 좋았습니다.",
    "text139": "주변에서도 그렇고 엄청 좋다길래 기대 가득 하고 구매해봤는데 전 솔직히 좀 별로였어요ㅜ 지속력도 그닥 좋진 않았고 시간이 지날수록 그 검정색 알갱이처럼 막 눈 밑에 후두둑 떨어지더라구요…?? 제가 평소에 거울을 들고 다녀 망정이지 아니였으면 정말 아찔…….. 한두개도 아니고 진짜 마스크 안까지 들어갈 정도로 엄청 떨어져서 이건.. 별로였어요 ㅠㅠ 그릴때는 부드럽게 잘 발리기도 하고 팁이 얇아서 꼬리 빼기도 쉽더라고요 그래서 좋았는데 진짜 너무 충격 ;; 그리고 아침에 그리고 나서 수정하려고 이따 열어보니까 팁이 또 갈라져 있더라구요 제가 팁 갈라지는 걸 진짜 싫어해서 뚜껑 여닫을 때도 조심히 하는 편이고 관리도 잘 하는 편이라 지금까지 팁 갈라지거나 한 적은 한번도 없었는데 한번 닫고 꺼냈는데 팁이 갈라져 있어서 엄청 당황했어요 🥺",
    "text140": "손거울 갖규싶어서 삿아툐 \n이것망 마니썻어요 ㅎㅎ 쥬이용!!",
    "text141": "10개는 씅거같은데 손거울도쥬다니\n기염뽀짝하네욥 조아요",
    "text142": "블랙은 좀 부담스럽고 브라운은 붉은기때문에 별로였는데 이색상은 붉은기가 없는 브라운이라 너무 조아여",
    "text143": "얇아서 그리기 좋고 다른 색상도 구매해서 사용하고 있습니다",
    "text144": "잘 안지워지고 쉽게 그릴 수 있다고 해 사봤습니다. 사용감도 좋네요.",
    "text145": "브라운은 너무 연하다 생각이 들고 블랙은 아이라인만 딱 너무 티나서 블랙브라운색상 구매해서 쓰고 있는데 붉은기도 없고 너무 좋은거 같아요",
    "text146": "모가 얇아 그리기가 쉽고 부드럽게 잘 그려져요! 지속력도 좋아서 또 구매할 예정입니다!",
    "text147": "잘 번지지 않고 색도 선명하세 잘 나와요 재구매할 것 같아요 거울도 함께 받아서 좋습니다",
    "text148": "늘 사용하는 제품이에요  너무좋아요 굿굿 다쓰면 또 구매할 예정이에요",
    "text149": "번짐도 없고, 오래 지속되서 너무 좋아요! \n색도 제가 딱 맘에 드는 색이라 만족합니다 :)\n2개째 쓰고있어요 최고 .. !!",
    "text150": "발색좋고 지속력 좋아요. 최고 강점은 용량이랄까.. 진짜 오래씁니다 ㅋㅋ 좋아용",
    "text151": "색상 좋고, 잘발리고 지속력 좋아요 \n얇게 부드럽게 발립니다! 안번져요!",
    "text152": "새로 나와서 구매했는데 이전보다 더 얇은 느낌도 들고 잘 그려지네요",
    "text153": "여기만한 라인어 없다 내가 찐 지성인인데 이거도 지워지기는함 근데 젤 오래가요. 발색이랑 색갈도 갠춚고 거울 음청 잘쓰고있어요. 좋아요 라이너는 계속 여기꺼만 쓸듯함니다.",
    "text154": "평소 쓰던 키스미와 달라 고민했지만 키스미를 믿어서 한번 구매했늨데 더 좋은거 같아요",
    "text155": "하이거…너무 조아요.\n제가 번지는 눈이라 항상 눈화장을 하면 번져요. \n참고로 저는 쌍꺼풀이 있어요..\n그런데 아이라인이 번져서 키스미 종류가 괜찮다길래 하나씩 시도해보다가 찾았습니다..인생템..\n눈에 번짐이 있는분들ㄴ 한번은 써보셨으면 좋겠어요ㅠ",
    "text156": "평소 아이라이너를 구매할때 번짐유무를 최우선사항으로 보는 사람인데 다른라인의 아이라이너를 만족하고 잘사용해서 이번에 업그레이드?버전으로 있는 제품이 있길래 구매해봤습니당  드문드문 없어져서 전체적으로 봤을때는 거의 티가 안나요! 확실히 붓펜타입이다보니 발색이나 그릴때 또렷?하게 얇게 그려져서 좋아요! 발림성도 부드러운편이라 잘 그려집니다 근데 실수하면 쭉나가서 펜슬타입보다 어렵긴해요 이건 연습많이하면될거같고 얇아서 꼬리부분에 특히 그리기좋더라구요! 그리고 리무버 사용하면 깨끗히 잘 지워집니다~ 이번에 세일할때 또 쟁겨놔야겠어요 ~ 다른 아이라이너보다 붓끝이 갈라지는것도 적어서 좋아요 ㅎㅎ 오래 사용하기도 하고 추가수정은 딱히 한적 없습니다 저의 아이라이너 인생템 입니당 ㅎㅎ 한번 사용추천!",
    "text157": "너무너무 좋았습니다!! 앞으로도 애용할거 같아요ㅎㅎ \n배송도 빨랐고, 가격은 사악하긴하지만..세일할때 아니면 언제 사볼까요..그래도 사용해본 결과 정말로 너뮤 좋았던 거 같아요ㅎㅎ 너무너무 너무 좋았던 거 같습니다ㅎㅎ 애용할게요",
    "text158": "진짜 이쁘구요 이건 리얼이에요. 꼭 쓰세요 솔직히 처음에 딱 보자마자 별로 였는데 친구가 이건 꼭 써봐야된다고 하도 난리를 치길래 한번 구매해서 써봤더니 이건 미쳤어요. 이건 완전 데일리로 쓰기에는 완전 좋구요 솔직히 쌍꺼풀 얇은데 그래도 있긴 있으신분 바로 눈 뜨지 마세요. 정말 내가 파운데이션까지 다 해놓은 화장 한번에 망치기 좋습니다. 잘 번져요 근데 잘 굳혀놓으면 정말 짱입니다. 이건 리얼로 좋긴 좋습니다. 제가 엄마 몰래 엄마 포인트를 다 써서 지금 포인트를 채워야 하는 입장인지라 지금 헛소리 대 방출입니다. 솔직히 제꺼 안 읽으셨으면 하네요. 사실 제가 요즘 시험대비여서 잘 안쓰긴 했는데 그래도 저는 아주 만족합니다. 그렇게 비싸지도 않구요. 솔직히 저는 매우? 까지는 아니지만 그래도 뭐 만족은 해요!",
    "text159": "블랙은 조금 부담스러워서 브라운블랙으로 주문했는데 컬러가 자연스럽고 마음에 들어요 다른 타 제품들의 브라운블랙보다 블랙이 좀 더 들어간 브라운블랙 컬러라서 오묘하고 자연스럽고 이뻐요 그리고 키스미는 아이라이너랑 마스카라 다 유명해서 구입했는데 발림성이 정말 좋네요 덧바를때 밀리거나 하는거 없이 잘 발려서 아주 마음에 들어요 부드러운 발림성이 좋네요 두께는 얇게 발리는 편이라서 두꺼운거  좋아하시는 분은 여러번 덧발라야해서 불편할거같긴해요 근데 얇고 자연스럽게 그리는 분들은 최적의 상품인거같아요 지속력은 처음에 바르고 바로 지워 봤을때는 물로도 쓱쓱 지워지는 편이였어요 하지만 말리는 시간을 두고 지워봤을때는 번짐이나 지워짐이 덜한 편이였어요 지복합성이라서 어떤 제품을 발라도 잘 지워지는 편이라서 이정도면 만족해요",
    "text160": "손거울에 혹해서 구매했습니다. 평소 키스미 아이라이너 제품 사용하고있었는데 블랙이랑 다크브라웅 고민하다가 다크 브라운 구매했구요 아직 몇번 사용하지 못해서 지속력 부분은 잘 모르겠지만 키스미는 지속력 좋으니까 이 제품도 좋을것같아요~~~~~",
    "text161": "안번져서 좋아요! 다른 거 쓰다가 이걸로 항상 돌아오게 되더라구요... 얇게 잘 그려지고 다 쓴것 같다가도 흔들어서 쓰면 또 잘 나옵니다. 파우더 처리 한번만 해줘도 여름에 절대 안번져요! 거의 20통 쓴거 같은데 할인할때마다 항상 사고 있습니다.안번져서 좋아요! 다른 거 쓰다가 이걸로 항상 돌아오게 되더라구요... 얇게 잘 그려지고 다 쓴것 같다가도 흔들어서 쓰면 또 잘 나옵니다. 파우더 처리 한번만 해줘도 여름에 절대 안번져요! 거의 20통 쓴거 같은데 할인할때마다 항상 사고 있습니다.\n안번져서 좋아요! 다른 거 쓰다가 이걸로 항상 돌아오게 되더라구요... 얇게 잘 그려지고 다 쓴것 같다가도 흔들어서 쓰면 또 잘 나옵니다. 파우더 처리 한번만 해줘도 여름에 절대 안번져요! 거의 20통 쓴거 같은데 할인할때마다 항상 사고 있습니다.",
    "text162": "키스미 아이라이너가 원래 얇아서 그리기 좋은데 \n얘는 제가 오전 11시쯤에 그리고 새벽 1시까지 수정 단 한 번도 안 하고 버틴 제품인데 진짜 지속력이 좋더라고요 번짐도 없고 발색도 적당해서 너무 진하지도 않고 연하지도 안 아서 자연스러운 것 같아요!! 완전 강추합니다",
    "text163": "항상쓰는제품이에요~!\n장점은 색이 자연스럽고 오래가고 가루날림없어요.\n단점은 금방 굳는다해야하나? 오래못쓰더라고요\n그래도 코x노x보다는 나았어요.\n유튜버 조효진님 추천으로 산건데 만족해요.\n한번그리면 지속력좋은편이에요\n뜨신물,클렌징폼에도 잘지워지는편이라서 좋아요\n붓펜끝부분도 예리해서 날렵하게 그리기좋아요\n올리브영 세일 때 사서 더욱 싸게 샀네요 만족합니다~",
    "text164": "키스미야 뭐 아이라이너로 워낙 유명하니까 다들 많이 쓰시고 잘 알고 계실거라고 생각합니다 몇년째 다른 제품으로 안 갈아타고 계속 쓰고 있어요. 그냥 블랙 색상은 제가 느끼기에는 좀 너무 진한 느낌..? 이고 브라운 색상은 또 안 어울리는 것 같아서 항상 브라운 블랙으로 구매합니다. 저는 꼬리를 길게 그리는 편인데 브라운 블랙으로 그리면 딱히 부담스럽지 않으면서 또렷해보여요. 오래 쓰다보면 브러쉬 부분이 좀 굳어서 쓰기 전에 풀어줘야되는 점이 단점이긴 한데 그래도 나머지 부분에서는 만족스럽게 잘 쓰고 있습니다. 번짐은 별로 없는데 눈물 나거나 물에 닿으면 잘 지워져요ㅜㅜ 세수할 때는 편하긴 한데 워터프루프 기능은 기대하시면 안될 듯합니다. 물이 닿지만 않으면 그래도 10시간 넘게 외출해도 지워지거나 번지는 부분없이 깔끔하게 유지됩니다!",
    "text165": "아이라이너는 이것만 사용해요!!!!!\n부드럽게 잘 발리고, 검정색은 무쌍이라 너무 진한 느낌이지만 갈색은 또 티도 안나는 느낌 들잖아요.. 그럴때 딱 좋은 브라운 블랙입니당..🫶🏻\n친구가 생일선물로 함번 사준 후로 ㄱ케속 이것만 쓰고 있어요 키스미 다른 제품들은 그닥 안좋아 하는데 아이라이너는 무조건 이 제품 사용합니당\n더 싸고 핑크색 통 그 아이보다 확실히 달라요.. 당장 이거 사셔야 해요! \n두께도 붓펜이라 자연스럽게 조절 가능하세요 저는 대체로 꼬리 엄청 얇게 빼고 점막 두껍게 얘로 다 아이라인 끝내용\n같이 온 거울도 설직히 사은품으로 거울 주는거 안좋아 하는데 얜 작아서 핸드백에 넣고 다닐려고요 ㅋㅋㅋㅋ 꽤 괜찮더라구용 헤헤 근데 거울에 키스미 이런거 써져있거서 당황하긴 했어용 하여튼 다음에도 세일 마노이 해주세용",
    "text166": "이 아이라인은 제가 진짜 몇년째 사용하고 있는데 항상 첨부터 잘 안나와요 ㅡㅡ 좋더든요? 좋은데 맨날 잘 안나오니까 새거 이더라도 ㅜ 은근 이게 짜증나요 잘 안나오니까 ㅠ 근데 부드럽게 얇게 발리는 편이기도 하고 초보자도 쉽게 그릴수 있는거 같아서 괜찮아요 블랙이랑 브라운이랑 브라운 블랙? 중에 제일 나은 색상이 브라우ㄴ블랙 인거 같아요 아이라인 중에 이게 제일 나은거 같아서 계속 이거 구매해서 쓸 거 같아요 이게 평소에 세일도 잘 안하는 제품이긴한데 이번에 세일 해서 두 개 나 구매 했습니다 ! 세일 들어가도 얼마 안해서 하나만 사려했는데 이번엔 거울이랑 같이 준 다길래 바로 구매 했어요 이번에 두개 구매 한거까지 다 쓰면 또 구매 하려구요 이번에 거울도 이뻐요 ㅋㅋ 다음 세일에도 사은품 덤으로 같이 줬으면 좋겠어요 ㅋㅋㅋ",
    "text167": "이거 진짜 좋아요 블랙에 가까운 브라운이라 컬러도 이쁘고 지속력도 좋고 부드럽게 잘 발려요",
    "text168": "브라운도 아닌 블랙도 아닌 그 사이 어딘가인 컬러가 이쁘네요 잘쓰겠습니다",
    "text169": "지속력도 좋고 색감도 뚜렷합니다. 다만 그릴따 색이 진하게 발색되다 보니 양조절과 스킬이 필요할것같습니다",
    "text170": "발림성이 매우 좋아요 다만 양 조절은 조금 힘ㅁ든것 같아요. 지속력도 괜찮습니다.",
    "text171": "거울도 그렇고 아이라이너도 정말 잘 사용하고있어요!! 얇아서 좋아용",
    "text172": "색깔도 무난하고 발림성은 괜찮아요 손거울이 작아서 휴대하기좋네요",
    "text173": "아이라이너 중에 이 제품이 제일 좋은 거 같아요! 번짐도 적고 무엇보다 컬러가 이쁘네요",
    "text174": "믿고사는 키스미\n제가 무쌍이라 끝쪽이 번지고 잘 지워지는데 그래도 좋아요",
    "text175": "붓펜 아이라인중에 제일 얇게 그려지는것같아요 클리오나 머지보다 확실히 얇은것같아용 만족합니다",
    "text176": "항상 아이라이너는 키스미 제품만 쓰는데\n이번에는 거울까지 줘서 너무 좋네요\n귀여워요",
    "text177": "진짜 잘 안지워져서 좋고 색깔이 블랙과 브라운을 합쳐서 무난하게 선택하기 좋았어요",
    "text178": "늘 쓰던대로 좋아요!\n발림성 너무 좋고 오래가고 색감도 좋아서 이것만 쓰게되네요",
    "text179": "와아 진쩌 개좋고 개츄천 갈색이라 자연스렂고 완전 발색 잘돼고 개좋아요",
    "text180": "블랙브라운 자연스러운 색상이 맘에 듭니다. 펜촉이 뾰족해서 컨트롤도 쉽구용. 근데 펜에 유분기가 묻으면 잘 안그려져요ㅜ그래서인지 빨리 닳는 기분..",
    "text181": "갈색이라고 샀는데 눈에 그려ㅛ을때  갈색으로 발색 될 줄 알고 샀는데ㅠㅠ 이건 거의 검은색이나 마찬가지... 붓펜이니까 당근 얇게 발리고 바르고 물로 바로 지우면 잘 지워져요",
    "text182": "은근 잘 지워지는거같은데 그래도 매일 이거만 써요 벌써 다섯통째",
    "text183": "지속력도 좋은 편이고 발색도 잘 되서 \n늘 구매하게되는 아이템이에요 :)",
    "text184": "흑갈색 했는데 갈색 느낌이 많이 납니당 번짐은 없었어요 할인 했을때 구매 했어요",
    "text185": "케이트 아이라이너를 사용하고있습니다 그러다 리뉴얼 되고 저랑 잘 안 맞는 것 같아서 다른 붓펜라이너를 찾다가 세일 하길레 한번 사봤는데 역시 블랙브라운 색깔이 아주 좋아요 그려지는 것도 끊임없이 잘 그려지고 만족합니다",
    "text186": "키스미 꾸준히 쓰고있는데 요즘 좀 번지네오 ㅜㅜ 잘지워지고",
    "text187": "저렴하게 잘 구입한거 같아요 지속력도  오래가서 매우 만족하면서 사용하고있습니다",
    "text188": "예전에는 번짐이 없엇는데 요즘 좀 번지네오 ㅜㅜ 다른걸로 바꿀까 고민입니다",
    "text189": "번짐도 없고 유지력이 너무 좋아서 항상 사용하는 제품\n컬러 👍 얇게 나와서 모양잡기 좋음 이번이 세개째인데\n항상 이제품만 사용할 것 같음",
    "text190": "오래쓰는 상품이에요 좋아요 이것만 씁니다\n지속력도좋아요",
    "text191": "저렴하게 잘 구입한거 같아요 앞으로도 자주이용하겠습니다 색감도 좋고 지속력이 오래가네요",
    "text192": "아이라이너는 키스미 말고는 다른 제품은 손에 잘 안 잡히더라구요 ㅎㅎ 발색력도 좋고 무엇보다 번지지 않아요..!  최고 ㅎ",
    "text193": "아이라인 7년째 이것만사용해요 진짜 안번집니다 ㅜㅜㅜ최고에여",
    "text194": "급하게 샀는데 잘 쓰고 있어요\n얇고 정교하게 잘 그려져요\n사은품도 너무 귀여워요",
    "text195": "적당한 두께로 자연스럽게 잘 발리고\n유지력도 나쁘지 않아요~",
    "text196": "펜슬의 단점을 보완하기 위해 구매했는데 눈꼬리 그리기 딱 좋네요ㅋㅋ 너무 얇아서 눈꼬리 뺄때만 씁니다",
    "text197": "제가 고등학교때 처음 화장 시작할때 이걸로 시작했는데 5년이 지난 지금까지도 이 아이라이너 사용하고 있습니다 미세한 부분까지 잘 그려지고 절대 안반지소 너무 좋아요 진짜 강추드립니다!!",
    "text198": "사람마다 다르겠지만 부드럽게 잘 발립니다! 두께도 얇게 (본인 기준) 그려지고 지속력도 좋아오:)",
    "text199": "펜슬로는 부족해서 붓펜 타입을 처음 구매했는데 만족스러워요 눈꼬리 그리기 좋네요",
    "text200": "번짐없고 지속력이 좋아요 \n마스카라랑 같이 항상 이제품만 사용한답니다"
  },
  {
    "brand_name": "키스미",
    "product_name": "[강력 워터프루프] 키스미 스무스 리퀴드 아이라이너 슈퍼 킵",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001141237ko.jpg?l=ko",
    "review_name": "[파우치증정] 03 브라운블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011412",
    "text1": "슈퍼킵 폴리머 함유 필름 타입으로 장시간 땀 피지 문지름에도 라인이 살아있습니다",
    "text2": "계속 재구매중이요 색상도 이쁘고 사은품으로 주신 파우치도 마음에 들어요",
    "text3": "눈물에 지워지질 않길 바랬는데 ㅜ ㅇ ㅜ 지워져요 흑흑 하지만 파우치는 예쁘네여",
    "text4": "잘 안 지워지는 아이라이너는 키스미밖에 없어서 여기서만 구매 중이에요.",
    "text5": "양이 적어서 자주 바꾸긴하지만 이만한 제품없어요 번짐 가루날림 없어요",
    "text6": "그냥 무난무난한템 입니다!\n알려진 것에 비해서 그렇게까지 좋다는 느낌을 받지는 못했습니다ㅎㅎ,,\n\n번지는 것이 적긴한데 없다는 아니예요 !\n그리고 잘 지워집니다ㅎㅎ,,\n무엇보다 용량이 너무너무 작아요,,\n\n한달에서 한달반정도면 다 쓰는데 그렇다고 가격이 좋은 것도 아닌,,\n\n무난해서 다시 샀었는데 다시 살 것 같지는 않습니다!",
    "text7": "문안한 라이너 입니다.  앞서 쓰던 제품은 묽어서 잘 벗겨지고 색도 흐리멍텅해서 별로여서 찾다가 요거 사용하게 되었어요.  괜찮아요",
    "text8": "잘 번지지 않고 유지가 되어서 좋아요 색상은 피부에 잘 맞아서 마음에 들어요",
    "text9": "얇고 부드럽게 그려져서 좋아요🫶🏻\n아무 생각 없이 이름값하는 브랜드라기에 샀는데 진짜 이름값을 해요ㅋㅋ 손으로 문질문질해도 번지지 않아요 갬덩🥹\n그동안 왜… 젤을 고집해왔던 걸까(심져 고렴이 썼듬ㅠ) 갑자기 후회되구 여기 정착해야겟다 싶어요🥹",
    "text10": "리퀴드는 확실히 그리기가 어려운 것 같습니다 ㅠ\n색상 지속력 너무 좋아요!!! 그렇지만 본품보다 함께주신 파우치가 더 맘에들어요!!! 그래서 구매에 만족해요!!!ㅋㅋ 사은품 퀄리티가 이렇게 좋을줄이야.....!!! 파우치!!! 잘 사용하고 있어요!!! 제품은 말 안해도 좋은거 다들 아실테지만!! 파우치도 완전 좋네요 ㅎㅎ",
    "text11": "키스미 아이라이너 없우면 화장 못함. 친구가 처음에 추천해 줘서 붓펜 아이라이너 키스미로 접했는데 좋아가지구 다른 건 생각두안나네용 ㅎ",
    "text12": "사은품으로 받은 파우치가 생각보다 괜찮아서 잘 사용하고 있어요 ㅎㅎ 본품은 아직 쓰던 아이라이너가 있어서 다 사용하고 나면 사용하려구 아껴두고있어요 ! :)",
    "text13": "본 제품보다..파우치를 매우 잘 사용하고 있습니다\nㅎㅎㅎㅎ",
    "text14": "키스미 펜슬라이너 세통째 쓰는중인데 붓펜은 어떨까 싶어서 구매해봤어요",
    "text15": "정착한 아이라이너예요\n지속력 좋아요\n번짐 없어요\n부드럽게 잘 발려요",
    "text16": "몇년째 이 제품만 사용중입니다 ~ 두께랑 컬러 모두 맘에 들고 점막에 그려도 아래에 안번져요 이거없으면 안됨ㅋ",
    "text17": "저는 이것먀 써요\n세일할때마다 쟁여놔요\n파우치이뻐요~~~~",
    "text18": "블랙이 없어서 구매했는데 그냥 저냥 쓸만 해요~ ㅋㅋㄷㅋㄷ",
    "text19": "잘 안지워진다고 해서 구매했는데,,,ㅎㅎㅎ\n너무 잘 지워집니다 !!\n\n그래도 다행히 번짐은 없어서 판다가 되지는 않아요!!\n그리고 발림성이 부드러워서 그리기 쉬운 것 같습니다!",
    "text20": "아 nn개째 쓰는데 꼬리그리는덴 이거만한게 없다고요 ㅠㅠ! 웜톤분들 브라운 블랙 그냥 찰떡이라고요~~",
    "text21": "ㄹㅇ 이거 진심 개저음 ㅠ 안번지고 잘그려지고 나중에 오래되면 끝에 똥 생기는데 한번씩 휴지에 닦아주면 괜차늠 ㅇㅇ",
    "text22": "파우치랑 아이라이너를 잃어버렸지만 너무 조아서 또살까 고민중입니다 제 최애 라이너예여!!!",
    "text23": "원래 쓰던 제품인데 합리적인 가격애 파우치까지 증정해줘서 너무 좋아요",
    "text24": "슈퍼킵 폴리머 함유 필름 타입으로 장시간 땀 피지에도 라인이 살아있습니다 하지만 액상형이라 그런지 금방 닳는 느낌입니다",
    "text25": "라이너랑 마스카라, 리무버 모두 키스미 써요\n발색도 잘되고 컬러도 은근히 예쁘구요\n세워두지 말고 눕혀서 보관하라해서 그렇게 두고 있어요\n증정됐던 파우치도 잘 쓰고 있습니당",
    "text26": "꾸준하게 사용하고 있습니다 키스미 아이라이너는 워낙 유명",
    "text27": "번짐없이 그려지면서 꽤 오래 지속됩니다 파우더와 섞이다보면 금세 닳아지는 편입니다",
    "text28": "할인할때 쟁여놨어요~ 확실히 지속력 최고고 발림성도 좋아요~ 할인많이해줘요",
    "text29": "번짐없이 깔끔하게 그리고 싶어서 붓펜 타입으로 구매했어요\n색깔도 예쁘고 키스미가 유명해서 써보려구요\n파우치는 생각보다 큼직해요 좋습니당",
    "text30": "부드럽고 얇게 잘 발립니다 액상형이다보니 아이메이크업 파우더 가루와 닿아서 금방 닳는 편입니다",
    "text31": "한번 사용하고 지속력이 좋고 발림성도 좋아서 할인할 때 바로 구매했어요~ 할인 마구 해주세요~",
    "text32": "아주 만족합니다 이것만 몇번째 구매하는지 머르겠어요 !!",
    "text33": "항상 재구매하는 제품이에요\n잘 번지는 눈이라 아예 번짐이 없진 않지만\n붓펜타입 중에서는 가장 무난한 것 같아요",
    "text34": "아이라인은 이거만 사용해용,,벌써 몇개째인지 몰라요.안번지는거 최고",
    "text35": "파우치도 잘 받았고, 무엇보다 번지지 않아서 구매했어요! 원래 일본제품 잘 안 사는데 이것만큼은 꼭 사요..!",
    "text36": "아이라이너는 항상 키스미 쓰는데 잘 번지는 눈이라서 번지시보단 꼬리가 좀 지워져요 ㅠ 그래도 아이라인은 키스미가 제일 나아요",
    "text37": "색도 맘에 들고 지속력, 발림성 다 좋아요 사길 잘했어요!!👍",
    "text38": "아이라이너 몇년재 이거만 사용합니다..지속력 최고에요",
    "text39": "발림성 좋고 지속력도 좋고 색도 마음에 들어서 괜찮아요 파우치도 좋네용",
    "text40": "브라운블랙 출시되고 이 색깔만 써요 너무 진하지도 너무 밝지도 않은 딱좋은 색",
    "text41": "새로운 색 나와서 처음 써봤는데 이걸로 정착할듯 합니다 자연스러워요",
    "text42": "늘 쓰던거 샀어요.. 번짐없고 무난하게 쓰기 좋습니다. 할인이나 원플원할때 사면 개이득",
    "text43": "늘 쓰던거 재구매합니다. 단점은 쓰다보면 붓펜 결이 갈라져요.",
    "text44": "사실 파우치 때문에 산 거긴한데 생각뷰드 좋았습니더 앞으로도 애용",
    "text45": "증정으로 준 퍼우치가 맘에 들었고 아이라이너가 생각보다 발색이 쨍 해서 잘 쓰지는 않을 거 같아요ㅠㅠ",
    "text46": "번짐없이 오래가고 좋아요! 지울때까지 고정되어 있어서 이거 아니면 못써요.",
    "text47": "번짐없이 오래가고 표현하기 편해요. 브라운블랙이 자연스럽고 예뻐요.",
    "text48": "안 번지고 빨리 마르고 좋아요 좋아요 심이 단단한 붓이라 그리기도 편리했어요 초보자용으로 꽤 괜찮다고 생각합니다..",
    "text49": "진짜 모든면에서 뛰어나요! 세일할 때마다 쟁여서 이제 몇개째인지도 셀수도 없는데 단점으로 꼽자면 금방 고장나는게 아쉽습니다 ㅠ",
    "text50": "잘 그려지고 지속력 좋아요 원래 브라운 컬러만 썼었는데 확실히 이 색상은 티가 많이 나네요",
    "text51": "늘 쓰던 아이라이너 재구매 역시 아라는 아직은 키스미가 젤 좋은 듯 탄탄하고 잘 안 굳고 좋아요",
    "text52": "그리기 편해서 좋아요^^\n블랙브라운 컬러가 저한테는 잘 맞는거같아요",
    "text53": "블랙은 넘 진하고 브라운은 넘 연해서 존재감 있는 아이라이너 찾는다면 추천 슈퍼킵이 최고",
    "text54": "몇개씩 쓰는지 모르겠느 아이라이너~ 세일하길래 바로 쟁였습니다~!",
    "text55": "눈에 유분이 많아서 잘 번지는데 이거는 번지지 않네요 만족합니다",
    "text56": "아침에 화장해도 밤 늦게까지 번짐 없이 잘 남아있고 역시 아이라이너는 키스미인 이유가 있죠 ㅎㅎ\n지금까지 몇 개 째 쓰는 지 셀 수 없을 정도!!",
    "text57": "아이라이너 번짐이 적고 잘 발려서 잘그려져요 초보분들도 쉽게 사용하기 좋음",
    "text58": "색감은 너무 진하지도않고 연하지않아서 좋아요 지속력 짱짱입니다",
    "text59": "얇게 잘 그려지는데 붓펜 끝이 금방 벌어져서 아쉬운 제품입니다",
    "text60": "친구가 키스미는 절대 안번진다며 추천해서 샀는데 제 눈에서 가루가 계속 떨어지는 이유는 뭘까요...",
    "text61": "역시..ㅠㅠ 라이너중 원탑 ㅠㅠ 😭   라이너만큼은 애국이 힘드네요ㅠㅠ 조상님들 미안요 ~~~",
    "text62": "아이라이너는 키스미만 써용 ㅋㅋ\n근데 번짐 1도 없고 유지력도 좋음!\n다소 아쉬운 건 금방 마름 ㅠㅠ 말랐을 땐 물티슈에 꾹꾹 눌러보면 또 츅촉해지긴 함 !! \n여튼 전 이거 정착 ㅎㅋ",
    "text63": "부드럽게 잘 그려지고 번지지 않아요.\n번진다기 보다 깨끗하게 지워져서 다시 그리면 되는 정도에요.\n그렇다고 지속력이 나쁘지 않습니다",
    "text64": "몇년째 항상 쓰는 제품이에요!!!\n잘 그려져서 좋아요 ~~",
    "text65": "몇년동안 꾸준하게 쓰고 있는 인생템입니다. 키스미 아이라이너 중에서도 이 제품이 안 번지고 좋아요.",
    "text66": "키스미... 이것저것 써봤는데 다시 돌아오게되네요...",
    "text67": "오우... 저는 아이라이너는 무조건 키스미.\n다른 화장은 귀찮아서 못해도 아이라이너는 키스미로 쉽게 쓱~\n너무나도 부드럽게 잘 그려지고 절대 잘못 그을수가 없는 라이너 입니다. 번짐이 뭔가요?? ㅎ",
    "text68": "원래 붓펜 아이라이너 안 쓰다가 친구의 추천으로 접해 봤는데 이제는 붓펜만 쓰네요 ㅎㅎ 무난무난하고 색도 마냥 블랙, 브라운이 아닌 색이라 더욱 만족스러웠어요 굿굿",
    "text69": "키스미 슈퍼킵 라이너 브라운블랙 최고예요 평생 팔아주세요",
    "text70": "몇년 째 쭉 사용 중 입니다\n앞으로도 계속 사용하려고요\n재구매 의사 100% 입니다",
    "text71": "부드럽게 잘 그려지고, 번진다기보다 오랜 시간 지나면 지워지고 없긴 하지만 이만한 아이라이너가 없다고 생각해서 정말 수도없이 여러개 쓰고있어요",
    "text72": "말해모해 아이라인은 이거만 쓰지요 ~ \n안 써본 사람은 있어도 한 번 써본 사람은 없음 ㄹㅇ",
    "text73": "파우치까지 함께 있어서 좋았어요. 키스미 아이라이너는 무조건이죠",
    "text74": "몇 년 동안 쓰는 제품이에요 ~~\n아이라인이 잘 그려져서 좋아요 :)",
    "text75": "지속력이 좋고 잘 그려져요 파우치도 은근 화장품 많이 들어가서 여행용으로도 좋아요",
    "text76": "이것도 인생템이라 항상 쟁여두는 아이템입니다~\n오후에도 번짐없이 그대로 유지되고 그릴때도 편해요~",
    "text77": "얇게 발리는 감이 있지만 쫙 쫙 긋고 픽서 쓰고 나가면된다 나의 눈을 만들어주는 키스미 고마워요",
    "text78": "지속력 아주좋고 색상도 브라운 블랙 중간이라서 너무너무 좋은것같아요!! 강추입니다🥺☺️",
    "text79": "잘 쓰고 있는 제품이고 오래오래 장수했으면 좋겠습니다 추천해요",
    "text80": "번지지 않고 발림성도 좋아요\n펜슬보다 더 그리기  쉬운듯\n강력추천 해요 가격도 합리적",
    "text81": "부드럽게 잘 그려지고 초보자도 쉽게할수 있을것 같아요 색깔도 완전 블랙이 아니라서 더 자연스러워요",
    "text82": "잘 그려지긴한데\n뚜껑을 몇십분만열어놔도\n다 증발해버리는건지 아예잉크가 안나옴",
    "text83": "부드럽고 깔끔하게 발려 사용하기 편했어요~ 번짐도 거의 없어 좋더라구요~~",
    "text84": "항상 쓰고 있는 제품입니다! 언더래쉬용으오 사용하는데 발림도 좋고 지속력도 좋아서 몇년째 애용of애용하는 템입니다",
    "text85": "매일 쓰는 제품인데 세일때 저렴하게 잘 샀습니다\n만족합니다",
    "text86": "아이라이너들 중에 얘가 젤 좋아요 아 얘랑 베르사체 그게 젤 좋아요",
    "text87": "가장 안번지는 아이라이너입니다. 세일해서 사두게 되네요. 대신 비싸요ㅎㅎ",
    "text88": "아직은 키스미보다 더 좋은 아이라이너를 찾지 못했습니다.",
    "text89": "화장알못인데 붓펜 아이라이너는 키스미가 좋다고 해서 사봤어요. 근데 진짜 잘그려지고 잘 안번지고 좋네요. 스스로 그리는 스킬만 늘리면 될듯해요.\n같이 준 파우치가 매우 유용합니다.",
    "text90": "집에 꼭 있어야 되는 화장품 필수품이에요.  세일 할 때 무조건 사야 죠.",
    "text91": "키스미 아이라인은 쏘쏘하니까 쓰루\n사은품으로 주는 파우치 쬐끔할줄알았는데 생각보다크다\n(생리대 오버나잇 몇개 들어갈 크기임) 그래서 만족😙",
    "text92": "5년넘게 쓰는 아이라인.... 눈에 유분기가 많아서 아이라인 그리면 번지거나 지워졌는데 유일하게 안지워진 아이라이너에요ㅜㅜㅜ",
    "text93": "주로 꼬리부분만 그리는데 날렵하게 예쁘게 원하는모양대로 잘 그릴수있고 안번져서 좋네용",
    "text94": "번짐 없이 좋고 지속오래되고 잘 발리는 것 같습니다. 추천합니다.",
    "text95": "펜라이너로 그리고 리퀴드라이너으로 꼭 덧대바르곤 하는데, 되게 깔끔하게 잘 발려요!",
    "text96": "발림성 좋고 깔끔하게 그릴 수 있어 좋아요~ 번짐 하나도 없고 무엇보다 브라운블랙 색상이 마음에 드네요~",
    "text97": "좋아요\n파우치도 증정으로주니 넘좋아요\n활용도가 높습니다",
    "text98": "제가 이 아이라이너를 아주 좋아합니다 번짐 절대없어요 지속력도 길어요",
    "text99": "번짐이 없어 좋고 지속도 오래 됩니다. 친구 추천으로 구매햇어요",
    "text100": "눈에 유분이많은편이라 잘 번지는데\n생각보다 많이 번지지않아 잘 사용중이에요",
    "text101": "몇년동안 N통째 재구매해서 사용중인 아이라이너입니당 정교하고 얇게 라인을 그릴수있어서 눈꼬리를 예쁘게 뺄수있어용 번짐없고 발색도 좋은데 점막에 그리거나 유분기 제거 안하고 그리면 좀 지워지는것같아용",
    "text102": "원플원이라 쟁이기용으로 구매했어요. 원플원은 못참쥬 ㅎㅎ",
    "text103": "키스미제품은  믿고써요  사용감도좋고  지워지는것도  잘지워지고  발림성도 좋아요",
    "text104": "계속 쓰던 제품으로 얇게 발라자고. 수정도 잘되는편임\n지속력이 오래가려면 아이새도우를 먼저 바르면\n오래감"
  },
  {
    "brand_name": "키스미",
    "product_name": "[강력 워터프루프] 키스미 스무스 리퀴드 아이라이너 슈퍼 킵",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001141237ko.jpg?l=ko",
    "review_name": "[파우치증정] 02 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011412",
    "text1": "라이너중 번짐이 젤 적어요. 라인도 얇게 잘 그려지고 눈매가 선명하게 보여 마음에 드는 라이너예요",
    "text2": "키스미 아라는 꼭 쓰는거라서\n오늘드림으로 사서 넘 편해요 담날 필요한데\n항상 쓰는거에요\n파우치는 덤",
    "text3": "얇게 발려서 좋은데 사진처럼 끊김이 조금 있고 약간의 번짐이 있긴한데 지속력은 좋은 편인 것 같아요",
    "text4": "귀여운 파우치까지 같이와서 넘 좋았어요!\n\n할인도 자주해서 만원초반대로 구매하게되면 가성비도 엄청나구요! 붓펜아이라이너 이것저것 다 써봤지만 요 제품이 진짜 최고에요. 안번지고 지속력좋고 색감이쁘고..!\n\n같은 키스미도 다른제품보다 요 아이라이너가 발림성이나 지속성에서 제일 좋은것같습니다 \n진심 최소 20개 이상 구매한 것 같아요ㅋㅋ \n거의 제 눈이라고 할 수 있음,,",
    "text5": "좋아요ㅎㅎ 키스미 아이라이너에 정착하고 진짜 좋습니다~ 번짐 없이 좋아요",
    "text6": "늘 쓰던 거라 좋습니다!!\n근데 뭔가 저번거 보다 연하게 발색되는 느낌이에요,,\n기분 탓인가..?  데일리하게 연한 화장할 때도 잘어울려요!",
    "text7": "어느 브랜드를 써보아도 번짐이 없는건 돌고돌아 키스미 뿐이네요",
    "text8": "타사 브랜드로 번짐 없는 라이너 찾아서 써봐도 키스미로 돌아와요",
    "text9": "매번 쓰는 제품이에요. 지속력도 강하고 번짐이 없어 잘쓰고 있어요 그리고 무엇보다 색감이 너무 예뻐요. 이때까지 아이라이너 유목민으로 살다 정착했습니다~",
    "text10": "기존에 쓰던 걸 다 써서 재구매했어요!\n꼬리 그리기에 좋고 지속력도 진짜 좋아요!!\n갈색이지만 선명한 갈색이라 또렷해 보여요",
    "text11": "돌고돌아 역시 아이라이너는 키스미가 답이에여ㅜㅜ 단종 노논",
    "text12": "네… 결국엔 돌고돌아 키스미 아이라이너로 올 수 밖에 없아요",
    "text13": "키스미 아이라이너 가늘게 잘 그려져요 항상 키스미 제품 쓰고 있어요~^^",
    "text14": "다른거 사용하다가 키스미 아이라이너만큼 부드럽고 지속력 좋은거 못찾아서 다시 돌아왔어요! 파우치\n사이즈도 크고 부들한 촉감에 코듀로이재질이라서 겨울에 사용하기 딱이예요:)",
    "text15": "돌고돌아 키스미 항상 뭐사지 할때 자연스럽고 그냥 손이 많이 가는 키스미\n역시 키스미가 최고다",
    "text16": "사용하기도 편하고 원래 브러쉬 타입 아이라이너 좋아하는데 지속력까지 좋아서 여름에 쓰기 딱입니다 추천해요 ! 데일이 아이라이너",
    "text17": "아이라이너는 돌고돌아 항상 키스미로 돌아오는 것 같습니다 🫶\n최근 일본 갔다왔더니 한국이랑 큰 차이없어서 행사하고 포인트 주는 올리브영에서 구메 _*",
    "text18": "꾸준히 잘 쓰고있는 정착템입니다. 딱히 나무랄데없이 좋아요.",
    "text19": "제 인생 아이라이너!! 유분기가 가득한 제 눈에도 안번지는 아주 소중한 템입니다",
    "text20": "잘 그려지고 지속 잘되서 좋아요. 특히 번지지 않아 만족합니다",
    "text21": "제 인생아이라이너!! 제일 유명한 핑크케이스보다 이게 훨씬 좋아요 진짜 ㅠㅠ",
    "text22": "꼬리도 잘 빼지고 \n발림성 좋고 지속력 좋고 \n이제까지 써본 모든 붓펜아이라이너중에 완전 탑티어!!\n\n함께 주신 파우치 너무 귀여워서 요즘 잘 들고다녀용 ㅋㅋ",
    "text23": "몇년째 꾸준히 잘 쓰고있는 제품이예요 색상도 예쁘고 발림성도 좋고 지속성도 좋습니다",
    "text24": "워낙 유명한 제품이라 써보고 싶엇어요 올영에서 잘 구먀햣네요",
    "text25": "제가 쓰던 핑크색 아이라이너가 품절이여서 이거 샀는데 생각보다 좋네요",
    "text26": "키스미말고 다른 제품도 써봣는데 아직까지 키스미 아이라이너만한 걸 찾지 못했어요ㅠㅠ😂",
    "text27": "매끄럽게 그려져서 너무 편해요~ 무엇보다 지속력이 역시 키스미구나 싶게 길어서 하루종일 수정없이 다닙니다~",
    "text28": "믿고쓰는 키스미 아니겠습니까? 파우치도 준다기에 바로 질렀습니다 ㅋ",
    "text29": "아이라이너가 필요하던 찰나에 파우치까지 준다고 하여서 구매했습니다ㅋㅋㅋ 근데 받아보니까 정말 잘 산 것 같아요! \n일단 파우치 너무 마음에 들어요! \n뭔가 증정품은 싼티나는 데 있잖아요! \n근데 이 파우치는 싼티 전혀 안 나고 도톰하니 오래오래 쓸 수 있을 것 같더라구요\n그리고 아이라이너는 너무너무 부드럽게 잘 그려지고요 지속력도 오래갑니다! 다음에 또 재구매할 거예요!",
    "text30": "색은 마은에 드는데 지워질때 이상하게 지워져요 뭉치면서 지워 져서 안이쁨",
    "text31": "매장에서 봤을땐 갈색이었는데 새거 까니까 좀 짙은 색이네용",
    "text32": "눈꼬리에 부드럽게 발려서 좋음\n브라운이 블랙보다 자연스러워서 더 좋았다",
    "text33": "잘 그려지고 얇게 빼기 좋아요! 색도 맘에 들어요\n완전 만족스럽지 못한 부분은 아주 가끔 뚝뚝 끊길때가 있어요! (사용한지 얼마 안됐는데 액이 잘 안나오는 경우)",
    "text34": "키스미 제품도 리퀴드 같은거 사면 금방 지워지는데 이건 괜찮아서 이 라인만 사용해요",
    "text35": "이번 제품은\n오래쓰네요 가끔 잘못걸리면 금방 마르거든요 ㅠㅠ",
    "text36": "리퀴드 타입한번  좋다고 해서 구매!  펜슬을 늘 사용증이라 확실히  리퀴드보다는 팬슬이 편하기는 하네요!",
    "text37": "생각보다 번짐이.. 있습니다\n색깔도 붉은기가 있어요 재구매는 안할 것 같아요",
    "text38": "지속력이 길다고 해서 샀는데, 역시 아이라이너는 사람마다 다른것 같습니다.\n개인적으로 브라운 색이 붉은기가 너무 많아서 아쉬워요\n재구매는 안할것 같아요!",
    "text39": "아이라이너 정말 잘 지워지는 눈인데 오래가요 브라운이라 자연스러운것도 좋아요",
    "text40": "블랙브라운 썼었는데 이번엔 브라운으로 구매했는데 더 자연스러운거 같아요",
    "text41": "몇년내내 아이라이너는 이거만 쓰고 있어요\n번짐도 전혀 없고 리무버로도 잘 지워쟈요!!",
    "text42": "번짐없이 지속력이 좋고 붓 크기도 딱 적당해서 아이라인 그리기 딱 좋아요 ㅎ",
    "text43": "아이라이너 이것저것 다 써봣는데 이거만큼 지속력 좋은게 없어요",
    "text44": "10년째 이 제품만 쓰고 있어요\n무엇보다 좋은건 전혀 번짐이 없습니다!!\n이쁜 브라운이라 웜톤에게 찰떡이예요",
    "text45": "아이라이너는 돌고돌아 키스미\n아니게ㅛ습니까? 지속력도 좋고 꼬막눈에겐 빛과 소금",
    "text46": "n번째 구매할 정도로 잘 쓰고 있어요.\n색이 적당히 진해서 눈도 또렷해보이고, 번짐도 없어서 아주 킹왕짱 추천!!",
    "text47": "지속력 은근 좋고 발림성도 좋아요~ 수정이 딱히 필요없었습니다",
    "text48": "편안하고 느낌이 너무 너무 좋습니다~~!재 구매 의사 있습니다~!! 득템 입니다~~ 좋아요~~!!",
    "text49": "번짐없고 지속력이 오래가요. 벌써 십년째 사용하는 제품 입니다",
    "text50": "키스미ㅜ아이라이너는 그냥 믿고 항상 구매합니다 몇년째 사용중이에요 ~",
    "text51": "역시 아이 메이크업은 키스미!\n아이라인이 얇게 잘 그려지고 번짐도 없고 지속력도 오래 가요~\n아침에 화장할 때 바르고 가면 저녁때까지 그대로 입니다!ㅎㅎ\n그리고 립앤아이메이크업 리무버에도 잘 지워져요~",
    "text52": "나쁘지않은 가격에 가성비 좋아서 구매합니다 점막랑 꼬리 연장 다 잘 됩니더",
    "text53": "잘지워져서 아주 추천은 아닙니다(같이 주는 파우치도 별로예여 소근소근🙁)",
    "text54": "맨날쓰는거라 구매했는데 파우치도 줘서 너무 만족스러워요\n파우치가 길쭉해서 이것저것 넣어다니기\n너무 좋아여",
    "text55": "솔직히 파우치 때문에 사긴 했지만 아이라이너도 좋아요. 너무 잘 쓰고 있어용",
    "text56": "번짐없고 지속력도 오래가요. 벌써 10년째 사용중입니다.",
    "text57": "번짐없어서좋고 지속력도 오래가요. 십년째 사용중입니다.",
    "text58": "키스미 아이라이너 말해모하노 무조건 키스미만 씁니다 막 쉽진 않지만 그래도 굿",
    "text59": "번짐이 없어서 너무 좋아요 하루종일 안지워지고 끄덕없어요",
    "text60": "아이라이너는 이것만 쓸 정도로 너무 좋아요\n아침에 그리고 저녁에 집에 돌아와도 그대로!",
    "text61": "브라운이라 자연스럽게, 연한 화장을 할 수 있어서 좋아요! 같이 온 파우치 질이 너무 좋고 유용하네요!",
    "text62": "지속력도 발람성도 발색도 괜찮아요\n지속력도 발람성도 발색도 괜찮아요",
    "text63": "번지없고 지속력도 오래가요.  10년째 사용중입니다. 세일할때 쟁여둬요",
    "text64": "번짐없고 너무 만족스러워요\n지속도 잘되고\n번짐없어서 정말좋네요ㅔ",
    "text65": "파우치가 너무 갖고 싶어서 구매했어요. 역시 파우치도 예쁘고 아이라인도 좋아요. 키스미 아이라인은 처음인데 다음에도 구매하려구요.",
    "text66": "번지없고 지속력이 오래가요.  십년넘게 사용하고 있어요.",
    "text67": "아이라이너 정착 후 5년 넘게 쓰고 있어요👍🏻👍🏻",
    "text68": "발색좋네요 지금쓰고있는건 너무 뭉쳐서 새로 산건데 발색좋고 미온수로도 지워지긴합니다(근데 잘 안지워짐)",
    "text69": "워터프루프 제품은 세일을 잘 안해서 이걸로 샀어요 지속력 나쁘지않음",
    "text70": "키스미가 제일 안 번지고 깔끔하게 잘 그려지는 것 같아서 꾸준히 구매중이에요!",
    "text71": "부드럽게 그려지고 발색도 좋아요..아주 만족해요..지워짐도 덜햐요",
    "text72": "번짐없고 지속력이 오래 갑니다. 십년째 사용중인 제품입니다",
    "text73": "사용감도 좋고 부드러워서 너무 좋습니다~~!! 재 구매 의사 있습니다~!!"
  }
]