[
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발/NEW 기획SET] 노베브 슬림 엣지 듀얼 아이라이너 7colors",
    "price": "18050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018043121ko.jpg?l=ko",
    "review_name": "3호 뮤트브라운 + 딥 브라운 싱글섀도우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180431",
    "text1": "💮가격\n24.09.09 12900원에 구매\n🔅요약 \n생각보다 그저 그래요\n🔶제형\n많이 세는 브러쉬타입과,생각보다 번지고 두껍게 발리는 펜슬\n💚적합한 피부타입\n브러쉬타입은 섀도우로 풀어준다면 잘 번지는분도 쓰기괜찮은데 펜슬은 번지는분은 비추\n❤️장점\n리퀴드브러쉬타입과 펜슬타입이 같이 있음\n기획세트로 온 섀도우가 아이라인 풀어줄때 밀착력이 좋아요\n리퀴드타입 쓰고 섀도우로 풀어주니 지속력이 오래갑니다\n💔단점\n리퀴드타입이 많이 새요, 브러쉬 밑으로 다 묻어나오고 뚜껑 열때 조심하지 않으면 튀기도 합니다\n펜슬타입은 두껍게 발려서 기술이 필요합니다\n펜슬은 섀도우로 풀어주다 지워지고 번지기도 함\n🧡애매\n색상이 특이하고 쓰던거완 달리 연해보여 구매했는데 걍 찐한 다크브라운이나 블랙 같아요\n🔵재구매의사\n지속력도 좋고 새지 않는 제품이 이미 꽤있어서 재구매할거 같진 않아요",
    "text2": "펜슬과 펜 듀오 아이라이너라 사용하기가 진짜 좋아요\n지속력도 좋아요",
    "text3": "할인 중인 가격애 저렴하개 샀고 아이라인도 잘 그려져서 만족합니다",
    "text4": "할인기간 중에 좋은 제품를 저렴하게 구매하였고 제품도 좋습니다",
    "text5": "저는 젤펜슬 필요없고 스림 브러쉬만 있었으면 좋겠어요\n펜슬 필요없어요\n브러쉬가 얇게 잘 그려져요 색도 예쁘고요\n처음 나오자마자 샀을때는 액이 샜었는데\n그건 다 고쳐짐 듯 해요\n\n뮤트 브라운 색상이 너무 예뻐요\n회색빛 브라운인데\n너무 양이 적어요\n첫 출시때 구매하고 그때도 펜슬만 남아 못버리고 있는데\n이전엔 아이라인 풀는 섀도우 줘서 \n기획 두가지 색 다 샀는데\n\n섀도우 색상은 참 이쁨\n근데 이렇게 가루날림 심하면 그냥 주지말지.. 싶은 퀄리티\n요즘 저렴이 섀도우도 얼마나 좋은데\n이렇게 가루가 날리나요?\n화장 잘됐다가도 가루날림때문에 아이라인 망칠듯👊\n\n재유 유튭 보고 두개다 샀는데  쬠 실망",
    "text6": "샤프하게 뽑을수있어서 요물템이고 싱글섀도우도 커피색? 같아서 유용하게쓸듯",
    "text7": "💮가격\n24.09.09 12900원에 구매\n🔅요약 \n생각보다 그저 그래요\n🔶제형\n많이 세는 브러쉬타입과,생각보다 번지고 두껍게 발리는 펜슬\n💚적합한 피부타입\n브러쉬타입은 섀도우로 풀어준다면 잘 번지는분도 쓰기괜찮은데 펜슬은 번지는분은 비추\n❤️장점\n리퀴드브러쉬타입과 펜슬타입이 같이 있음\n기획세트로 온 섀도우가 아이라인 풀어줄때 밀착력이 좋아요\n리퀴드타입 쓰고 섀도우로 풀어주니 지속력이 오래갑니다\n💔단점\n리퀴드타입이 많이 새요, 브러쉬 밑으로 다 묻어나오고 뚜껑 열때 조심하지 않으면 튀기도 합니다\n펜슬타입은 두껍게 발려서 기술이 필요합니다\n펜슬은 섀도우로 풀어주다 지워지고 번지기도 함\n🧡애매\n색상이 특이하고 쓰던거완 달리 연해보여 구매했는데 걍 찐한 다크브라운이나 블랙 같아요\n🔵재구매의사\n지속력도 좋고 새지 않는 제품이 이미 꽤있어서 재구매할거 같진 않아요",
    "text8": "🌟🌟🌟 good 🌟🌟🌟\n✔️ 붓펜 픽싱력\n픽싱이 잘 되는데 수정이 안 될정도로 금방 마르지 않아서 좋아요!\n\n✔️ 브라운 섀도우 기획\n굳이 기획세트 안 사고 타 팔레트에 있는 브라운 섀도우 쓰면되겠지 했는데.. 웬걸! 브러쉬에 발린 만큼 눈에 안 발리고 가루 날림이 심하고 색들이 다 붉어서 바로 포기했어요<\n\n이미 2주전에 새로 뮤트브라운 샀는데 기획세트로 새로 구매했습니다 ㅠㅠ\n증정용 섀도우로 쓰니까 잘 풀어지고 잘 발려서 좋아요👍👍👍\n\n\n🌟🌟🌟 bad 🌟🌟🌟\n✔️ 발색력: 펜슬- 연함/ 붓펜- 진함\n펜슬은 너무 색이 연한데 붓펜은 너무 찐해서 실짠 언발한 느낌이예요~ 음.. 눈쪽이 부드러운 느낌을 줄 수 있지만 발색이 더 뚜렷하면 좋겠어요\n\n\n✔️ 펜슬 두꺼움\n 펜슬이 너무 두꺼워서 점막뿐만 아니라 눈덩이에도 같이 발려서 너무 불편해요 \n\n세심하게 사용하기에는 안 좋아요...\n\n\n✔️ +) 샌드브라운을 언더에 사용하기 펜슬이 두꺼워서 원하는 구역보다 더 발려요..",
    "text9": "펜슬이랑 붓이 하나에 들어있어서 편리하고 짐이 적어서 좋아요! 그리고 증정된 스머징할 섀도우도 컬러랑 맞아서 유용하게 사용하고 있습니다",
    "text10": "펜슬이 너무 두꺼워서 점막뿐만 아니라 눈덩이에도 발리는게 너무 아쉬워요 ㅠㅠ \n\n그리고 펜슬과 붓펜의 색감의 진함차이가 나서 조금 당황할 수 있습니당~ 그래도 번짐이나 지속력은 정말 마음에 들고 섀도우 증정도 해주니 가성비 값이예요~",
    "text11": "펜슬 붓펜 섀도우를 한번에 겟할 수 있는 건 정말 역대급 아닌가요!!! 매번 따로 구매해야 했는데 이렇게 한 번에 세트로 살 수 있어서 만족스럽습니다!",
    "text12": "펜슬 쪽은 거의 안쓰는데 붓펜 브라운 색이 타사보다 예뻐서 구매했어요 같이 온 섀도우눈 :엄청 어듀윤 갈색이에요.\n사용법도 편하고 발림성도 좋아서 추천",
    "text13": "섀도우는 가루날림이 좀 있는편 \n색은 찐한 검정 비스무리 (이것이 정녕 뮤트브라운인가)\n완전 검정은 아니지만 그렇다고 브라운은 진짜아닌것\n힘빼고 그려도 쉽게 그릴수있음\n\n하지만 다음에도 살것인가? 그것은 아닐듯하오",
    "text14": "뭐 자꾸 껴주는데..\n좋아요 \n얇게 잘 그려지는데 듀얼이라 양이 좀 적은 느낌\n브라운이랑 뮤트 두개샀는데\n뚜껑잘못끼면 솔 갈라져서 조심해야 되요\n지속력은 평타고\n아이섀도우 약간 가루날리는데 그래도 쓰기에는 괜찮네요",
    "text15": "오늘 배송 받자마자 열어봤는데 리퀴드 부분이 새네요\n샌거 닦고 다시 열었을 때도 굉장히 많이 새어있어요.\n판매 종료라 교환도 못한다 그러고..;; 돈 낭비했음",
    "text16": "일단 제 눈에는 번짐이 좀 있어 아쉬운 제품입니다.. 펜슬은 번지고 펜타입은 사라지는...? 그런 제품인데요...ㅠㅠ 어쩌다보니 3개나 사버렸는데,,,, 그래도 색은 예뻐서 자주씁니다.. 펜슬말고 붓펜타입은 번져도 티가 덜 나서 붓펜만 사용중입니다🥲\n연한색은 눈밑 애교살 음영넣는데 자주 쓰고 있어요!",
    "text17": "같은 라인의 샌드브라운+마롱브라운 컬러를 잘 사용하고 있는데 기획세트가 나왔다고 해서 한 번 구매해봤어요. 개인적으로 붓펜쪽 벗겨짐 현상은 없었는데 펜슬쪽에서 잘 안그려지는듯한 느낌을 받기는 했어요 ㅠㅠ 그래도 픽싱력은 괜찮은 편",
    "text18": "일단 기획세트라는 점에서 좋았어요!!\n항상 아이라인 그릴때, 펜슬타입으로 그리고, 붓펜타입으로 그린후에 비슷한 색상으로 스머지해서 이것저것챙겨야하는데,\n이번 노베브꺼는 뭔가 한큐에 끝낼수있달까? 간편하고 비슷한 색감으로 맞춰줘서 사용하기도 편한것같습니다.",
    "text19": "정말 다 좋은데, 너어어어무 잘부러져요. 처음에 샀을 때, 열자마자 부러져서 qna도 남겼었거든요. 그냥 원래 그런 제품이라고 하셔서 재구매를 할지말지 고민 많이 했는데, 외출할 때 젤+펜 올인원으로 얘 하나만 들고 나가면 되는 그 유일한 장점때문에 결국 재구매했네요ㅠㅠ",
    "text20": "노베브에서 섀도우는 처음인 것 같아서 사봤어요! 아이라이너+섀도우 기획 세트인데 둘 다 퀄리티 좋아요! 섀도우로 먼저 가이드 잡아주고 아이라이너로 더 진하게 그려주는 편입니다. 색깔이 조금 진한 편이라 완전 힘 빼고 살살 그려주고있어요",
    "text21": "•발림성\n원래는 펜으로 점막 채우는 걸 선호하는데 펜슬 발색력이 좋아서 이 아이라이너를 사용할때는 펜슬로 점막 채우고 사은품으로 받았던 짙은 고동색 섀도우로 꼬리를 뺍니다. \n\n•색상\n아주 마음에 들어요 진한 색이 부담스러워서 마롱 브라운 컬러를 사용했는데 그건 또 너무 연하더라구요 이 색이 딱 맞았어요 붓펜을 잘 사용하지 못해서 섀도우로 꼬리 빼고 펜슬로 빈 부분 채워주는데 너무 진하지 않아서 맘에 듭니다.\n\n•지속력\n아주 좋아요 원래 아이라인을 그리면 항상 수정화장을 했었는데 이건 하루종일 수정화장 안해도 유지가 돼요\n\n•총평\n이 아이라이너의 가장 핵심은 펜슬과 붓펜을 함께 사용할 수 있다는건데 그날 메이크업 무드에 따라 붓펜과 펜슬을 다양하게 쓸 수 있어서 정말 만족스럽게 사용중입니다. 비싼 축에 속하긴 하지만 듀얼 아이라이너라는 큰 메리트를 생각했을때 저는 당분간 이 제품만 쓰려구요😊\n\n(사진은 펜슬로 점막채우고 사은품으로 받은 싱글섀도우로 꼬리 뺐습니다)",
    "text22": "기획으로 증정까ㅣ 있고 퀄리티도 넘만족 번징적고 짓속력굿",
    "text23": "진짜 유용한 아이라이너 펜슷ㄴ 붓펜 다 가능하고 번짐도적음",
    "text24": "애쉬컬러 아이라이너 맘에드는거 사고싶어서 이것저것 사봤는데, 제일 유명하고 맨날 품절이여서 제일 기대했었는데 생각보다 너무 진해요ㅠㅠ 펜슬쪽은 컬러 딱 예쁜데... 펜슬이랑 비슷한 정도의 발색일줄 알았는데 거의 블랙으로 나와서 이게 맞나 싶긴한데! 인기많으니까 이게 맞겠죠..?ㅠ그래도 많이 안번지도 듀얼로 같이있어서 편해요!",
    "text25": "진짜 너무 맘에들어요 세일하면 다른 색도 사볼예정입니다. 일단 펜촉이 진짜 얇아서 그리기 편하구요 젤쪽은 사용안하긴하는데 맘에 들지않아요.. 하지만 펜쪽은 진짜 좋아요 섀도우도 항상 사용중이에요 라인 그리기 전 가이드라인으로 딱 좋은 발림성 색입니다.",
    "text26": "얇고 부드럽게 잘 그려지고 지속력도 그냥저냥 나쁘지 않은듯",
    "text27": "부드럽게 잘 발리고 지속력 좋음 사자마자 세일 더 하던데 좀 아쉬웠음",
    "text28": "배송 빠르고 상품도 너무 만족합니다 발림성 좋고 아이라인 잘 그려지네여 너무 만족합니다 서비스로 주신 싱글섀도우도 아이라인 풍어주기 너무 좋은 색상이네요 너무 좋습니다 지속력 좋고 너무 만족스럽습니다.",
    "text29": "하도 후기 좋아서 구매해봤어요 완전 블랙도 아니고\n브라운도 아니고 딱 그 어디쯤인 컬러인데 저한테는\n잘 맞는거 같아요 지속력 길고 번짐도 없네요\n할인할때 사야 좋을거 같아요",
    "text30": "구성이 좋네요 듀얼이고 만족합니다 펜슬로 그리고 붓펜으로 한번 더 고정",
    "text31": "다 새서 왔는데 너무 기대했는데 속상해요 .. ㅠㅠㅠ 일단 교환문의 남겨놨는데, 색감도 예쁘고 그래서 더 아쉬운 것 같아요",
    "text32": "일단 펜슬이랑 붓펜 아이라이너 두 종류를 한 번에 쓸 수 있다는 점이 너무 편하고 색감도 너무 붉지 않고 채도 낮은 색이어서 마음에 들어요. 섀도우도 아이라이너 풀어줄 때 딱 좋은 색이에요",
    "text33": "우튜버 믿고 구매해써용 풀어주는거 까지 줘서 아이라인 활용도 높아요",
    "text34": "하도 제가 종종 시청하는 뷰티유튜버가 노베브 아이라이너 좋다길래 구매해봤어요 ~\n펜슬 스타일만 쓰다가 붓펜 스타일은 어떨지 궁금하네여,,",
    "text35": "노베브 아이라이너는 믿고 삽니다. 엄마꺼랑 저꺼 두개 샀어용 ㅎㅎ 듀얼로 돼있어서 아주 편하고 그리고 펜슬이 뭉치게 안그려져서 너무 좋아요🥺🥺",
    "text36": "듀얼 라이너라서 쓰임새가 정말 좋고 브라운 색깔이 부담스러운 색감이 아니라서 되게 좋아요 !",
    "text37": "듀얼이라는 이 훌룡한 아이디어는 누가 내신건지..정말 요물입니다. 최근 산 템중에 활용도가 제일 높아요",
    "text38": "양쪽으로 된 듀얼 라이너라 진짜 사용하기에도 좋고 소지하고 다니기에도 딱",
    "text39": "키스미꺼 쓰다 도전해봤는데 덧바를 수록 지워져요 ㅜㅜ 지속력 나쁘지는 않는데 재구매는 안할 것 같아요..",
    "text40": "펜슬 잘그려지고 붓펜도 쓸만해요 두개를 한 제품으로 끝낼수있는게 굿",
    "text41": "뮤트브라운인데도 색이 좀 진해서 손이 잘 가진않아요 \n대신 증정품으로 받은 싱글섀도우를 잘 쓰고있어요",
    "text42": "기획구성 다양하게 내주시는 노베브 굿굿 '-'b 계속 쓰다보니 단점이 꽤나 많이 보이는 제품이기는 한데 일단 쓰고 있어요 ㅠㅠ",
    "text43": "라이너보다는 싱글 새도우를 더 잘 쓰고 있긴 한데 둘 다 마음에 들어요!",
    "text44": "좋다고 해서 사봤는데 색상은 정말 마음에드나 덧바를 수록 지워지고 지속력이나 발림이 ㅜㅜ 좋지 않아여 실패템",
    "text45": "올영세일까지 버틸걸..\n엄청 저렴해지네여 흑흑\n그래도 좋아... 계속 쓰게 되...",
    "text46": "너무 편해요 아이라이너 두개씩 안들고 다녀도 되고 펜슬이랑 붓펜타입 둘 다 지속력 미침",
    "text47": "듀얼이라서 굉장히 편해요 증정용으로 받은 섀도우도 발색 좋고 맘에 들어요",
    "text48": "원래도 잘 쓰던 라이너였는데… 기획이 너무 탐나서 구매했어요! 둘 다 엄 초 ㅇ 잘 쓰고 잇음",
    "text49": "섀도우는 잘모르겠는데 라이너는 좋아요 그리기도 쉽습니다",
    "text50": "역시 이뻐요  색도 은은하게 잘 올라오고요  역시 믿고사는제품입니다  다른 제품들도 구매할생각입니다",
    "text51": "듀얼이라서 휴대용으로 가져갈때좋아요!\n그리고 같이준 아이라이너푸는 섀도우도 좋아요",
    "text52": "너무 좋고 잘쓰는데 너무 잘터져요 ㅠㅠ 제대로 좀 만들어주세요",
    "text53": "듀얼아이라이너 최고•• \n점막 안채우는 편이라 펜슬부분으로 눈 앞머리 라인그리고 붓펜으로 꼬리빼주면 아주 좋습니다~~ 그리거 진짜 안번져요!!!!!!!!!",
    "text54": "아이라인 2종류에 섀도우 까지도 있어서 한번에 라인 해결하기 편해요",
    "text55": "브라운계열로 염색한 사람에게 아주 어울리는 색상이에요.\n부드럽고 자연스럽게 연출됩니다.\n같이 온 싱글섀도우는 별로지만\n아이라이너가 맘에들어요.\n붓펜만 있는거 나오면 좋겠어요.",
    "text56": "기존에 잘쓰고 있는 제품인데 기획세트로 아이라인 풀어주는 섀도우 증정 이라 냉큼 구매 😍 대만족 👍👍",
    "text57": "노베브 제품 믿고 쓰고있어서 이것두 구매했어요 계속 품절이라 겨우겨우 구매 ㅠㅠ",
    "text58": "사은품 퀄도 너무좋아요 본품은 말해 뭐해요 일단 새로운  제품 나오면 무조건 사요",
    "text59": "제 인생 아이라이너… 펜운 이거로 정착 딱 또렷하게 이뻐요 블랙은 부담스럽고 브라운은 아쉬웠던 분들께 딱! 증정도 너무 좋어용",
    "text60": "오 신상은 처음 사봤는데 기획세트 구성까지\n넘 야무져서 좋아요",
    "text61": "평소 잘쓰고 있는 템인데 첫 기획세트 출시라 바로 구매했어요! 역시 노베브 입니다! 기획세트 마저 실용성 100점! 퀄리티 100점 입니다!",
    "text62": "제품력은 좋은데 아이라인 좀 똑바로 만들어주세요 .. 리뉴얼을 하든지ㅠ 어떻게 두달을 못가요",
    "text63": "세일해서 좋은 가격에 구매해봤는데 듀얼아이라이너라서 쓰기 너무 편하고 아이라이너 풀어줄 수 있는 섀도우도 들어있어서 좋네용",
    "text64": "요거 단종인지 모르겠지만 듀얼로되서 너무 편하고 좋아요 색깔이 진짜 예쁜거같아용ᅲᅲ",
    "text65": "색 조합이 맘에 들어서 구매했는데 섀도우 색깔도 붉은기없는 짙은 갈색이라 맘에들어요",
    "text66": "노베브 아이라인은 처음사보는데 뮤트한색감이 자연스럽고예쁜데 블랙하고 큰차이는 모르겠어요",
    "text67": "색상도 예쁘고 발림성도 좋은데 단점은 잘 번지더라구요 판다됩니다 제 눈에는",
    "text68": "지금 3개째 사는 중 \n뮤트브라운 색상이 딱 적절하고 좋아요 \n다음에 사도 이 색상으로",
    "text69": "툭툭 너무 쉽게 부러지는 점만 빼면 다 마음에 드는 제품입니다. 좀 개선해주세요!",
    "text70": "아이라인 따로 사는 입장에선 \n이거 너무 좋아요ㅠㅠ\n백화점에서 파는 제품보다 더 좋은 것 같아욧\n색상도 발림도 좋아요",
    "text71": "발림성도 좋고 색상도 제 마음에 쏙드는데 번짐이 심해요\n유분기 많으신분들 비추입니당",
    "text72": "색상이 살짝 진한 감이 있지만 지속력도 좋고 잘 안 지워져서 좋아요! 증정으로 같이 주는 섀도우도 아이라인 가이드 잡기에 좋아용..",
    "text73": "기획은 일단 맛봐야하는게 인지상정입니다잉 이거 좋은거같아요 쉐도우도  듀얼 라이너도 한번 사볼만해요",
    "text74": "키스미, 클리오만 사용해 본 잘 번지는 눈의 소유자 입니다. 아쉽게도 언급된 두 라이너들보다 잘 번지는 느낌,, 색감이 너무 또렷해서 요즘 유행이라는 좀 달라요.. 유명세에 비해 생각보다 손이 안가서 아쉬워하는 중",
    "text75": "번짐없구 가격 세일할때 사서 더 조아요 ㅜㅠㅠ 재유님 픽 체구!!",
    "text76": "원래도 좋은데 쉐도우랑 같이 준다고? 당장 사야지!! 완전 좋아요 게속 이용할겁니다!",
    "text77": "꺗 재유님 제품으로 이미 유명해서 ㅎㅎ\n너무 잘 산거같아요 증정품으로 아이라인 풀어주기용 섀도우라니 ㄷ",
    "text78": "별 기대 안했는데 진짜 좋아요 ㅋㅋㅋㅋㅋ 아이라이너 특유의 밀리는 현상이 없고 박박 문질러도 안지워짐. 듀얼인것도 개꿀 ㅠㅠㅠ \n그리고 증정으로 주는 섀도우도 개좋음 가루날림없이 발색돼서 아이라인으로 그려줘도 좋아요",
    "text79": "노베브듀얼라이너 유투버에서광고많이하고 섀도우하고 라이너그릴때 어느정도잘그려주고 그립감이괜찮았어요 눈꼬리만라이너로살짝빼주면 자연스럽게데일리로 사용하고있어요 아직까진 번지지않고 뮤트브라운이라자연스럽게그려져요. 지속력도괜찮고 두께도얇게잘그려줘요 한쪽엔라이너가있어 동시사용가능하니 외출시파우치가방에꼬챙기고다녀요  아직까진 불편함없이사용하고있어요.",
    "text80": "붓 아이라이너 부분은 친구 거로 썼을 때 좋아서 구매를 했는데 펜슬 부분은 이번에 처음 써봤는데...... 발색은 좋은데 잘 번지고 되게 무르고 부드러움 + 두껍게 발림 이라 붓 아이라이너로 그린 뒤에 라인 경계선 풀어줄 때 아니면 안 쓸 것 같아요.",
    "text81": "진짜 지속력 최강\n새벽까지 친구집에서 놀다가 거울을 봤는데 노베브만 남아있어여",
    "text82": "너무좋아요!!! 요즘에 맨날 이것만 써요 펜슬로 점막 채우고 눈꼬리 쫙빼면 진짜 개이뻐요🤭🤭",
    "text83": "진짜 다 좋은데 붓펜 심이 조금 더 짧았으면 좋겠어요\n색도 이쁘고 다 맘에 들어요",
    "text84": "지속력도 좋고 색상이 다양해서 골라서 사용할 수 있어서 좋더라구요",
    "text85": "첫 출시때부터 꾸준히 써왔는데 최근 들어 단점이 보여요\n붓펜 부분이 금방 닳고 볼펜 똥처럼 그릴때마다 찌꺼기가 나와요… 한개만 그런줄 알았는데 최근에 구매한 건 모두 그러네요\n뚜껑도 제대로 닫아 보관하는데 왜이러는지…",
    "text86": "진짜 안번지는데 밤늦게까지 놀고 지울 때보니 살짝 거뭇거뭇하더라구용? 근데 가까이 봐야 티나는 정도?\n사실 쟁여둔거 있는데 섀도우 받고 싶어서 구매했음당ㅎ",
    "text87": "뮤트브라운 컬러 딱 좋게 많이 썼습니다. 너무 브라운해지고 싶지는 않을 때 굿",
    "text88": "뮤트 브라운 컬러 꽤 예쁩니다. 블랙 쓰고 싶은데 부담스러울 때 딥해서 좋아요.",
    "text89": "기획세트로 사서 섀도우까지 받고 색상도 너무 부담스럽지 않아서 딱 좋아요!",
    "text90": "붓펜은 생각보다 얇고 펜슬은 생각보다 두꺼워서 아쉬어요.\n뮤트 브라운인데 생각보다 뮤트하지않음",
    "text91": "요새 아이라이너 안그렸는데 너무 마음에 드는 발색에 색에 리퀴드 젤펜슬 섀도우까지 너무 만족이에요",
    "text92": "부드럽게 발리긴 하지만 번짐이 적다고 들었는데 저한테는 번짐이 있네요 ㅠ",
    "text93": "두께 적당하고 부드러우며 지속력도 무난하고 잘 발려서 좋아요",
    "text94": "듀얼이라 편해서 다쓰고 재구매 했어요!! 단종시키지 말아주세요!!",
    "text95": "젤 아이라이너와 브러쉬 라이너를 같이 쓸 수 있어서 좋은 것같아요",
    "text96": "두께도 딱 좋고 번지는것고 없고 지속력도 좋고 부드럽게 잘 써요",
    "text97": "펜슬과 리퀴드가 함께 있어서 자연스러움과 또렷함이 함께 잡을 수 있네요",
    "text98": "발림성이 부드러우며 번짐이 있긴합니다! 자주 손에 가던 제품이였는데 기획세트로 나왔길래 하나 더 쟁여두려고 구매했습니다",
    "text99": "흐릿하지않고 포인트되는 또렷한 뮤트 브라운 색감이 마음에 들어요",
    "text100": "너무 브라운도 아니고 뮤트색으로 여름뮤트 가을뮤트가 사용하기 좋움",
    "text101": "이건 정말 데일리로 사용하기 정말 좋은 제품이에요~~ 굳 ㅎㅎ",
    "text102": "펜슬이랑 붓펜이랑 같이 있어서 짐줄이는데 최고에요 번짐도 거의 안보여요",
    "text103": "기획이라 원래 사용하던 제품 하나 더 구매한거라 ㅎㅎ 좋어용",
    "text104": "블랙은 부담스러웠는데 이건 색상이 딱 적당해서 너무 좋아요 강추",
    "text105": "얇아서 잘 부러지는게 좀 아쉽지만 섬세하게 라인 그리기 좋아서 계속 쓰고 있어요!",
    "text106": "양쪽으로 있는게 넘 좋은거 같아요 발색 잘되고 지속력 좋아여",
    "text107": "양쪽으로 두가지 아이라이너가 합쳐져서 수정용으로 들고가니기 정말 좋아요~ 성능도 좋네요",
    "text108": "색 뮤트라 어디에나 잘 어울리고 듀얼이라 좋음.. 특히 펜슬이 진짜 부드럽게 발리고 너무 좋아요 얘만 나와도 괜찮을듯",
    "text109": "듀얼이라서 따로 갖고 다닐 필요가 없어서 편하네요!! 발림성이나 발색도 아주 좋습니다 가격만 아쉬움",
    "text110": "라인이 아주 선명하게 그려지고 지속력이 좋고 듀얼타입이라 휴대성이 좋아요",
    "text111": "제가 선택한 색은 좀 연해서 풀메보단 꾸안꾸or쌩얼메이크업에 잘 어울려여 펜도 얇라서 잘 그려지고 무난하게 쓰기 좋아요",
    "text112": "너무너무 예뻐요!! 쿨톤한테 완전 잘어울리고 업청 예뻐요",
    "text113": "평소에 잘 사용하는 제품이에요 마음에들어요~~잘쓰고 있어요",
    "text114": "평소에 잘 사용하는 제품이에요 마음에들어요~~잘쓰고 있어요",
    "text115": "발림성 조아요 듀얼이라 하나만 가지고 다니면 되서 너무 편해여",
    "text116": "양끝에 다른 제형이 있어서 둘 다 사용가능해 너무 만족스럽네요! 같이 받은 라인블렌딩 섀도우도 만족스럽습니다!",
    "text117": "유튜브보고 구매했는데 괜찮네여 듀얼이라 편하고 섀도우 까지 주니까 좋네요",
    "text118": "이런거 여러개 사봤지만 이제서야 정착합니다. 정말 대 만족템이에요",
    "text119": "잘 사용하고 있어요 후기가 좋은 이유가 있는듯해요! 지켜보면 세일할때가 있는대 그때 사는게 좋은듯!",
    "text120": "색상이 맘에 들지는않았는데 잘 그려져요 근데 살짝 번지는거같기도",
    "text121": "몇번을 재구매했는지 몰라요 이거만한거 못찾았어요!! 최고에요",
    "text122": "발림성 지속력 등등 다 좋은데 용량이 너무 작고, 요새 배송할때 액이 흐르거나 갈라지거나 그런부분이 있아서 검수하고 보내시면 좋겠어요",
    "text123": "듀얼 아이라이너라서 사용하기 정말 편하고 평소 붓펜만 사용하다가 이 제품덕에 펜슬라이너 사용하는 법을 익힐 수 있었습니다.",
    "text124": "저렴한 가격에 좋은 제품인거같아요 배송도 빠르게 받았습니다!",
    "text125": "배송은 오래 걸렸지만 색깔도 딱 제가 원하던 색이고 발림성도 마음에 들어요 같이 오는 사은품도 굿",
    "text126": "듀얼이라서 펜슬과 붓펜이 같이 있어서 사용하기 너무 편하고 좋은데 품절이 너무 빨리 돼요ㅠ",
    "text127": "유튜브에서 추천해서 샀는데 점막 채우기 좋은 거 같아요 번짐은 잘 모르겟어요",
    "text128": "지속력 좋고 듀얼 아이라이너라 여러모로 사용하기 좋아요!!",
    "text129": "얇고 색 도 이뿐데 지속력은 그냥 그랬어요ㅜㅜ 그것만 고치면 짱",
    "text130": "펜슬은 괜찮은데 리퀴드 아이라인은 뭔 뚜껑에 내용물이 줄줄 새서 잡고있질 못해요. 증정 쉐도우는 깨졌어요. 그치만 그냥 씁니다.",
    "text131": "노베브 아이라이너는 진짜 지속력이 최고입니당 마롱브라운도 너무 잘쓰고 있었는데 뮤트 브라운도 조금더 진하긴하지만 역시 좋네요!",
    "text132": "화장 똥손 분들 이거 사세요\n일타이피도 되고 연해서 실수해도 티 안나고 자연스럽게 음영인척 할수 잇어여 ㅎㅎ",
    "text133": "듀얼이라는게 가장 장점같아요. 다만 펜슬 부분은 워낙 유명한 제품이 더 좋은 것 같아요. 색상은 생각보다 더 어둡습니다",
    "text134": "이거 진짜 만족템 ! ㅠㅠ 제 인생템이에요 다쓰면 여러개 더 사서 쟁여 둘 예정이에요 ㅠ 데일리로 쓰기 딱임 !!진짜추천합니다",
    "text135": "후기 보고 좋아보여서 샀는데 진짜루 조아여,,, 완전 재구매 할래요!!!",
    "text136": "제품은 좋아요 다만 제 눈이랑 좀 안 맞는 것 같아서 아쉽긴해요!하지만 잘 쓰고 있어요 펜슬타입 엄청 부드럽게 잘 그려지고 리퀴드타입도 픽싱 엄청 빨라용",
    "text137": "펜슬, 라이너 둘다 발색력이 아주 좋습니다!\n둘다 부드럽게 잘 발려서 사용하기 너무 편한제품이에요!\n지속력도 좋아서 너무 추천드립니다!",
    "text138": "발림성이 부드럽고 붓펜과 펜슬타입 듀얼이라는 게 큰 장점이고 클렌징도 깔끔하게 돼요\n지속력이 좀 아쉬운 거 제외하고는 만족합니당",
    "text139": "상품 포장도 잘 되어었고 배송도 잘 되었습니다. 상품 잘 사용하고 있습니다.",
    "text140": "부드럽게 그려지고 심이 잘 안부러져요~\n발색도 자연스러워서 마음에 듭니다",
    "text141": "이만한게 없어요 늘 믿고 삽니다 추천추천 좋은 기회에 좋은 가격에 샀어요",
    "text142": "듀얼이라서 휴대하기 너무 좋았어요. 생각보다는 진한 느낌입니다. 좋았는데 듀얼이라는 점 빼고는 그렇게 큰 장점은 없었어요.",
    "text143": "발림성도 좋고 색상도 진해서 한두번하면 바로 쓱쓱 바르기 좋습니다! 그렇다고 번짐이 심한것도 아니고 쓰기가 너무 좋습니다! 다른색상도 구매해서 써보고싶어요!",
    "text144": "자주 사용하게 되는데 좋은 것 같아요~ 재구매할 것같은 제품입니당",
    "text145": "무난므닌 해서 사용감도 좋아서 사용하기좋아요 셰도우는 구냥그래요",
    "text146": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text147": "색깔 너무 검정도 아님것이 브라운도 아님것이 부담스럽지 않아서 조아요!!!",
    "text148": "상품 포장도 잘 되어었고 배송도 잘 되었습니다. 상품 잘 사용하고 있습니다.",
    "text149": "너무너무 좋아요! 아이라이너 한참동안 찾아다녔는데 이게 제일 좋앗던 거 같아요",
    "text150": "좋아하는 유튜버가 추천해서 올영세일 때 구매했는데 데일리로 잘 사용하고 있어요.",
    "text151": "은은한 색이면서도 임팩트 있게 할수 있는 제품인거 같아요\n정말 만족중입니당",
    "text152": "배송도 생각보다 빨리 왔고 색상도 너무 진하지 않고 맘에 들어용",
    "text153": "올리브영에서 구매할 때마다 배송이 신속하고, 제품이 안전하게 포장되어 도착해서 안심할 수 있습니다. 이 점 덕분에 더욱 신뢰하게 되었고, 앞으로도 계속 애용할 생각입니다. 감사합니다.",
    "text154": "저번부터 쓰고있는데 재구매했어요! 무난하게 쓰기 좋은 것 같습미다 !!",
    "text155": "살까말까 고민하다가 좋아하는 유튜버의 리뷰보고 올영세일 때 구매했어요ㅡ",
    "text156": "전혀안번진다고 추천받아 샀는제\n쌍커풀없는 눈이라 어쩔수없이 번지긴하네요;"
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발/NEW 기획SET] 노베브 슬림 엣지 듀얼 아이라이너 7colors",
    "price": "18050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018043121ko.jpg?l=ko",
    "review_name": "2호 브라운 + 브라운 싱글섀도우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180431",
    "text1": "섀도우 기획세트로 구입했었는데 아주 잘 쓰고 있어요 \n아이라이너 제품 자체도 다른 색상보다 2호 브라운 색상이 잘 그려지기도 하고 깔끔하게 그리기도 좋았어요 \n다른 제품보다 길어서(?) 손이 자주 가기도 하고 2in1이라 편하기도 해서 추천해요",
    "text2": "💮가격\n24.09.09 12900원에 구매\n🔅요약 \n생각보다 그저 그래요\n🔶제형\n많이 새는 브러쉬타입과,생각보다 번지고 두껍게 발리는 펜슬\n💚적합한 피부타입\n브러쉬타입은 섀도우로 풀어준다면 잘 번지는분도 쓰기괜찮은데 펜슬은 번지는 분은 비추\n❤️장점\n리퀴드브러쉬타입과 펜슬타입이 같이 있음\n기획세트로 온 섀도우가 아이라인 풀어줄때 밀착력이 좋아요\n리퀴드타입 쓰고 섀도우로 풀어주니 지속력이 오래갑니다\n💔단점\n리퀴드타입이 많이 새요, 브러쉬 밑으로 다 묻어나오고 뚜껑 열때 조심하지 않으면 튀기도 합니다\n펜슬타입은 두껍게 발려서 기술이 필요합니다\n펜슬은 섀도우로 풀어주다 지워지고 번지기도 함\n🔵재구매의사\n지속력도 좋고 새지 않는 제품이 이미 꽤있어서 재구매할거 같진 않아요",
    "text3": "아이라이너 펜슬과 리퀴드 펜 듀얼로 되어 있어 편리해요. 하나만 챙겨 다니기 좋고 발색이나 지속력도 괜찮네요. 아이섀도우 기획일 때 구매했는데 무난한 진한 브라운 섀도우라 아이라인 풀어줄 때 쓰기 좋아요.",
    "text4": "기존에 노베브 피칸 브라운을 사용중인데 색이 연하게 느껴져서 조금 더 진한 브라운을 원했고 단독기획구성이 마음에 들어서 구입했어요",
    "text5": "사은품 증정이 아닌 이런 기획세트 너무 좋아요\n노베브 일잘러!!!\n\n발색 순서대로 섀도우, 펜슬, 붓펜 라이너에요\n발색도 잘되고 색도 너무 이쁩니당!!\n기획세트 구매한나 칭찬해",
    "text6": "처음 나왔을때 사서 써봤고\n이번에는 섀도우 포함 구성이라\n🤎브라운🩶뮤트브라운 둘다 사봤는데\n\n일단 듀얼라이너는 원래도 좋았고 지금도 좋은데\n섀도우 너무 아쉽네요.  브러쉬로 발랐는데\n가루날림 너무 심해요\n얼굴에도 가루 다 붙음 너무 별로라 실망스럽네요\n\n색은 브라운 보다는 뮤트브라운이 예쁜 것 같아요\n저는 키스미 제품이 잘 맞아서\n핑크색(브라운) 뮤트(보라색) 자주쓰는데\n노베브가 더 얇게 잘 그려져요 \n펜타입은 💋키스미 보다 얇고 펜슬은 클리오보다 얇아요\n\n\n다만 노베브 듀얼라이너는 양은 적어서 너무 금방써요\n(펜슬는 양 많음)\n펜슬라이너는 어쨌든 펜타입 보다는 더 얇게 그리기 어려워서 저는 손이 잘 안가요..\n\n재유님 유튜브에 사용법 있는데도\n저는 브러쉬 타입만 잘 쓰다보니 펜슬만 남아요\n듀얼이라 양이 적은데 양쪽 다 잘쓰는 사람이라도\n완전히 비율 맞게 쓰는 건 어려운 제품인 것 같아요\n🩶그냥 따로따로도 나오면 좋겠어요🩶\n\n처음이라 액이 많아서 손에 힘 최대한 빼고 발라야해요\n\n💡탑리뷰어가 알려드리는 아이라인 얇게 그리는 꿀팁\n↔️🤏요렇게 잡고 옆으로 그리기!\n아이라인 얇게 잘 그리려면 무.조.건. 옆으로 눕혀서\n그려보세요 정말 얇게 그리기 가능해요\n\n펜슬은 반대로 ↕️새로로 펜슬을 세워서 펜슬 모서리 옆면으로 그린다는 느낌으로 그려야 얇게 그려져요\n그리고 면봉사용해서 지우면서 더 얇게 눈꼬리쪽을 수정해주면 예쁘게 그릴 수 있어요 (뉴진스 메이크업 아티스트 방법)\n\n밀착력 좋아서 픽싱되면 잘 번지지 않고 오래가는 편인데\n눈두덩이쪽 화장을 너무 유분기 있게 하면 뭐라도 번지니깐 투명파우더로 유분기 잡아주거나\n아이프라이머 극소량 발라주면 아이라이너 지속력이 더더 길어져요",
    "text7": "💮가격\n24.09.09 12900원에 구매\n🔅요약 \n생각보다 그저 그래요\n🔶제형\n많이 새는 브러쉬타입과,생각보다 번지고 두껍게 발리는 펜슬\n💚적합한 피부타입\n브러쉬타입은 섀도우로 풀어준다면 잘 번지는분도 쓰기괜찮은데 펜슬은 번지는 분은 비추\n❤️장점\n리퀴드브러쉬타입과 펜슬타입이 같이 있음\n기획세트로 온 섀도우가 아이라인 풀어줄때 밀착력이 좋아요\n리퀴드타입 쓰고 섀도우로 풀어주니 지속력이 오래갑니다\n💔단점\n리퀴드타입이 많이 새요, 브러쉬 밑으로 다 묻어나오고 뚜껑 열때 조심하지 않으면 튀기도 합니다\n펜슬타입은 두껍게 발려서 기술이 필요합니다\n펜슬은 섀도우로 풀어주다 지워지고 번지기도 함\n🔵재구매의사\n지속력도 좋고 새지 않는 제품이 이미 꽤있어서 재구매할거 같진 않아요",
    "text8": "친언니 선물해주려고 구매했습니다~\n\n펜슬이 너무 두꺼워서 점막뿐만 아니라 눈덩이에도 발리는게 너무 아쉬워요 ㅠㅠ \n\n그리고 펜슬과 붓펜의 색감의 진함차이가 나서 조금 당황할 수 있습니당~ 그래도 번짐이나 지속력은 정말 마음에 들고 섀도우 증정도 해주니 가성비 값이예요~\n\n그냥 쓰던 팔레트에 잇던 브라운이 있으니까 안 사도 되겠지 했다가... 팔레트 브라운은 라인으로 발려지지가 않아서 기획세트로 구매했어요~",
    "text9": "펜슬이 너무 두꺼워서 점막뿐만 아니라 눈덩이에도 발리는게 너무 아쉬워요 ㅠㅠ \n\n그리고 펜슬과 붓펜의 색감의 진함차이가 나서 조금 당황할 수 있습니당~ 그래도 번짐이나 지속력은 정말 마음에 들고 섀도우 증정도 해주니 가성비 값이예요~\n\n그냥 쓰던 팔레트에 잇던 브라운 있으니까 안 사도 되겠지 했다가 팔레트 브라운은 라인으로 발려지지가 않아서 기획세트로 구매했어요~",
    "text10": "친언니 주려고 구매했습니다~\n\n🌟🌟🌟 good 🌟🌟🌟\n✔️ 붓펜 픽싱력\n픽싱이 잘 되는데 수정이 안 될정도로 금방 마르지 않아서 좋아요!\n\n✔️ 브라운 섀도우 기획\n굳이 기획세트 안 사고 타 팔레트에 있는 브라운 섀도우 쓰면되겠지 했는데.. 웬걸! 브러쉬에 발린 만큼 눈에 안 발리고 가루 날림이 심하고 색들이 다 붉어서 바로 포기했어요<\n\n이미 2주전에 새로 뮤트브라운 샀는데 기획세트로 새로 구매했습니다 ㅠㅠ\n증정용 섀도우로 쓰니까 잘 풀어지고 잘 발려서 좋아요👍👍👍\n\n\n🌟🌟🌟 bad 🌟🌟🌟\n✔️ 발색력: 펜슬- 연함/ 붓펜- 진함\n펜슬은 너무 색이 연한데 붓펜은 너무 찐해서 실짠 언발한 느낌이예요~ 음.. 눈쪽이 부드러운 느낌을 줄 수 있지만 발색이 더 뚜렷하면 좋겠어요\n\n\n✔️ 펜슬 두꺼움\n 펜슬이 너무 두꺼워서 점막뿐만 아니라 눈덩이에도 같이 발려서 너무 불편해요 \n\n세심하게 사용하기에는 안 좋아요...😭😭😭\n\n\n✔️ +) 샌드브라운을 언더에 사용하기 펜슬이 두꺼워서 원하는 범위보다 더 크게 발려요..",
    "text11": "🌟🌟🌟 good 🌟🌟🌟\n✔️ 붓펜 픽싱력\n픽싱이 잘 되는데 수정이 안 될정도로 금방 마르지 않아서 좋아요!\n\n✔️ 브라운 섀도우 기획\n굳이 기획세트 안 사고 타 팔레트에 있는 브라운 섀도우 쓰면되겠지 했는데.. 웬걸! 브러쉬에 발린 만큼 눈에 안 발리고 가루 날림이 심하고 색들이 다 붉어서 바로 포기했어요<\n\n이미 2주전에 새로 뮤트브라운 샀는데 기획세트로 새로 구매했습니다 ㅠㅠ\n증정용 섀도우로 쓰니까 잘 풀어지고 잘 발려서 좋아요👍👍👍\n\n\n🌟🌟🌟 bad 🌟🌟🌟\n✔️ 발색력: 펜슬- 연함/ 붓펜- 진함\n펜슬은 너무 색이 연한데 붓펜은 너무 찐해서 실짠 언발한 느낌이예요~ 음.. 눈쪽이 부드러운 느낌을 줄 수 있지만 발색이 더 뚜렷하면 좋겠어요\n\n\n✔️ 펜슬 두꺼움\n 펜슬이 너무 두꺼워서 점막뿐만 아니라 눈덩이에도 같이 발려서 너무 불편해요 \n\n세심하게 사용하기에는 안 좋아요...😭😭😭\n\n\n✔️ +) 샌드브라운을 언더에 사용하기 펜슬이 두꺼워서 원하는 범위보다 더 크게 발려요..",
    "text12": "노베브 아이라이너 지속력 오래가고 잘 안지워지고 부드럽게 잘 발려요 발림성도 좋은데 제품 케이스 자체가 좀 더 견고해야할거같아요 뚜껑에 번진 액체들끼리 모여있어요 그래도 제품은 만족해요 다양한 색상으로 나오면 좋겠어요",
    "text13": "음.. 붓이랑 펜이랑 같이있고 싱글쉐도우 구성 다 좋은데.. 눈에서 잘안그려져요.. 펜으로 그릴때 똥도 좀 많이 생기는 편이에요그래서 면봉으로 제거하면서 그려요.. 색상은맘에들고좀 어두운편이에요",
    "text14": "듀얼 아이라이너 노베브에서 나와서 구매해봤는데 듀얼인 점 좋고 발색도 아주 진하게 잘돼요 다만 제껀 붓펜 라이너 쪽에는 잉크가 너무 많아서 입구에 다 묻어요 조심해서 써야할거같아요",
    "text15": "아이라이너를 처음 써보는데 스토리 광고 보고 한 번 구매해봤어요! 티 안 나는 화장 좋아하는데 워낙 얇아서 자연스럽고 짧게 그리기 너무 좋았어용 제가 눈가를 자주 만지는 습관이 있어서 화장이 잘 번지는 편인데 아라 번진 적은 한 번도 없었던 것 같네용!!",
    "text16": "크리에이터 박스로 노베브 아이라이너를 접했는데 만족스러워서 마침 기획세트로 판매하길래 구매했어요 펜슬이랑 리퀴드라이너가 같이있어서 사용하기 편하고 리퀴드라이너도 그리기쉬워서 너무 만족해요 다만 번짐이 있는편이기에 그 부분은 조금 아쉬워요",
    "text17": "듀얼인데 두개다 활용 못해서\n펜타입만 쓰게 되네요\n색상이 예쁘고 얇게 잘 발려요\n섀도우는 약간의 가루날림이 있어 아쉽네요",
    "text18": "좋은 가격에 잘 산것 같아요\n발림도 부드럽고 잘 표현되요\n똥손 이라 예쁘게 못 발라도 화장이 화사하고 예쁘게 표현 되네요\n마음에 들어요",
    "text19": "아이라이너 펜슬과 펜 형태가 같이 있어서 활용도가 좋아요. 색상도 마음에 들어요.",
    "text20": "색상도 마음에 들고 발색도 잘되는것 같아요. 아이라인으로 쓰기 좋은 색상이에요.",
    "text21": "펜슬과 붓펜이 같이 있어서 편리해요. 펜슬로 라인을 희미하게 그려주고 나서 붓펜으로 제대로 그려주고 있어요. 번지지 않고 오래 가고요. 사은 품으로 준 갈색 팔레트로 아이라인 풀어주기 좋아요.",
    "text22": "펜슬로 가이드 잡고 붓펜으로 표현해주기 좋아요. 아이라인 풀어줄 아이섀도우를 증정해서 넘 좋아요. 가끔 어떤 섀도우에는 아이라인 풀 컬러가 없는 경우가 많거든요.\n그리고 오래 지속되어서 수정하지 않아도 돼서 좋아요.",
    "text23": "같은 라인의 샌드브라운+마롱브라운 컬러를 잘 사용하고 있는데 기획세트가 나왔다고 해서 한 번 구매해봤어요. 개인적으로 붓펜쪽 벗겨짐 현상은 없었는데 펜슬쪽에서 잘 안그려지는듯한 느낌을 받기는 했어요 ㅠㅠ 그래도 픽싱력은 괜찮은 편",
    "text24": "눈이 조금 커보이게 아이라이너만 했을 경우에는 지속력이 조금 약한 편인데 베이스를 다 하고 나서 눈 화장까지 다 하고 무의식중에 눈을 비볐는데 번짐이 없어서 아 이 제품은 화장을 다하고 눈에 화장까진 다 해야 번짐이 덜 하구나라는 생각을 했습니다.",
    "text25": "걍 발라고 자시고 모르겠고 별점 1점대가 이렇게 많은데는 이유가 다 있음. 맨첨에 구매했을때 잉크가 다 새어나와서 교환 신청을 했는데, 9월 20일에 센터에 도착했음에도 물건 교환 진행이 되고 있지 않다가 10월 2일이 돼서 교환한 물건이 도착함. 근데 웬걸? 또 잉크가 줄줄 새네요…ㅋㅋ;; 문제 있는 제품이면 그냥 보내지 말라고 전화 까지 드렸는데 일 처리도 그렇고 제품도 그렇고 뭐하나 좋은게 없네요. 워낙 많이 새어나와서 원래 펜촉이 저렇게 투톤인줄ㅋㅋㅋ",
    "text26": "펜슬과 붓펜다입 둘다 쓸수있어 편리하고 경제적임 번짐도적고",
    "text27": "펜슬 붓펜 둘다 사용 가능해서 유용하고 진짜 부드럽게 잘그려지",
    "text28": "펜슬 붓펜 둘다 사용 가능해서 유용하고 진짜 부드럽게 잘그려지",
    "text29": "배공 빠르고 받았고 상품도 너무맘에 쏙 듭니다 색상도 무난하게 쓸수 있는 색상에다가 발림성 좋고 너무 질 쓰고 있는 아이라이너 입니다 모든 색상 다 맘에 드네요.. 서비스로 주신 싱글섀도우도 너무 좋습니다 아이라인 풀어주기 정말 좋습니다.",
    "text30": "붓펜으로 먼저 라인 그리고 반대편 펜슬로 마무리 하기 너무 편해요. 지속력도 좋은 편이고 파우치에 가지고 다니기 좋아요ㅎㅎ 증정으로 받은 쉐도우까지 쓰면 더 깔끔하게 마무리 되는데 펜슬로만 그려도 좋아서 추천합니다.",
    "text31": "듀얼이라서 짐이 하나 줄어서 좋구여 생각보다 번짐도 없고 같이 증정된 섀도우는 아이라인 경계 풀기 딱입니더 다만 좀 크기가 길어유 다쓰몀 다른 색도 구매해보려고요",
    "text32": "붉은기 없는 브라운 색상이라 구매했어요. 여름엔 좀 번져서 안쓰다가 지금 쓰니까 괜찮은 것 같아요. 싱글 쉐도우 기획으로 나와서 더 좋았어요. 붓펜은 보통 얇기로 잘 그려지고 부드럽게 잘 그려집니다.",
    "text33": "듀얼이라니 이런 제품이 왜 이제야 나왔눈지..ㅎㅎ 발색 좋규 여행갈때 들고가기 딱이에여 번짐도 없어열 펜슬로 점막 채우고 브러쉬로 꼬리빼주기 딱입니다요",
    "text34": "펜 입구 주위에 계속 잉크가 고여서 사용할때마다 손에 묻고 신경쓰이네요...\n같은 문제로 1회 교환받았는데...\n교환받은 물건도 똑같습니다\n\n뚜껑에 잉크가 고여 있으니 잉크가 이미 소모되어 제품의 원래 수명대로 사용할 수 있을까 걱정도 되구요..\n\n원래 이런건가요...?\n불량인지 아닌지 다시 확인부탁드립니다\n\n혹시 불량이면 재조치 해주실 수 있을까요?\n불량이 아니고 원래 제품이 모두 저런 상태면 \n불편해도 그냥 사용하겠습니다\n제품은 부드럽게 잘 발려 마음에 듭니다",
    "text35": "펜슬&붓펜 듀얼 아이라이너가 갖고싶었는데 노베브꺼가 유명하더라구요. 그런데 마침 사은품까지 껴있길래 헐레벌레 샀습니다! 제품력은 다 좋은데, 붓펜 쪽이 처음 샀을때부터 뚜껑 열자마자 액이 다 새가지고 처참한거에요. 그래서 1차로 기분 팍 상함,,, 휴지로 싹싹 닦아줬는데도 액이 계속 새어나오더라고요. 어딘가에 틈새가 미세하게 벌어져있는건지 닦아도 소용이 없길래 2차로 개빡,,,,, 제껏만 그런건지 다른분들도 그랬을지 모르겠는데 검수 똑바로 해주세요. 같은돈 내고 샀는데 나는 왜 불량품을 받아야해요??;;;;;",
    "text36": "처음 달아보는 올영 리뷰\n\n9/27 배송와서 케이스 뜯고 펜슬부분 먼저 스윽 해보고 만족했고 반대편 붓펜쪽 뚜껑 열어보니 제품이 새어나옴\n웬만하면 대충 쓰는 성격인데 이건 각을보니 몇번 사용하면 줄줄 흘러서 버릴각이라 바로 교환요청\n.\n.\n약16일간  무소식으로 계속 기다림\n10/15  오늘 드디어 교환제품 도착\n엥?.. 붓펜 뚜껑열어보니 똑같이 흘러나옴…\n제품이 새서 교환을 받았는데 제품이 또 새다니요??\n.\n.\n이제보니 저 뿐만 아니라 새는 증상으로 교환 기다리는 분이나 교환하신분들이 엄청 많네요 \n그냥 제품이 잘못 만들어진듯…..\n2번째 또 하자제품 오니까 귀찮고 열받네요 \n빠른 환불처리 바랍니다",
    "text37": "처음에 받았던 제품이 아이라이너가 새서 교환 요청하여 새로 받았는데 전보다 더 많이 새요 심지어 뚜껑 열 때 아이라이너액이 옆으로 튀어서 옷에도 튀었어요...제품이 좋고 나쁘고를 떠나서 그냥 못 쓸 거 같아요",
    "text38": "인생 아이라이너예요. 발색, 번짐, 발림성, 지속력 전부 마음에 듭니다. 행사 덕분에 셰도우도 주고 좋아요~~~~~",
    "text39": "평소에도 눈꼬리만 펜라이너를 쓰는데 양쪽으로 두가지가 있어서 여행갈때 하나만 챙기면 되겠어요.",
    "text40": "증정 섀도우가 너무 좋았지만 아이라인 제품에 내구성이 쫌 약한것처럼 붓펜쪽은 잉크가 새고 펜슬쪽은 덜렁덜렁거려서 아쉬웠다 근데 발림성과 유지는 좋음",
    "text41": "춈미로 입문해서 n번째 재구매중\n브라운 색은 처음이에요\n아이쉐도우 증정해서 브라운 사보았습니다",
    "text42": "아직 안 써봤는데 배송 왔을 때 딱 열자마자 액이 흘러서 손에 다 묻었어요ㅠ",
    "text43": "원하는 색이 품절이라~이건 써보려구 샀는데 진짜 좋은데요!!잘그려지고 같이온 새도우도 좋고 번짐없고 색도 이쁘고 양쪽으로 사용할수있는 편리함!!",
    "text44": "번지지도 않고 적당한 두께감도 좋아요 번지지도 않고 적당한 두께감도 좋아요",
    "text45": "세일기간에 저렴하게 구매했어요 섀도우 증정용으로 줘서 좋아요",
    "text46": "기획구성 다양하게 내주시는 노베브 굿굿 '-'b 계속 쓰다보니 단점이 꽤나 많이 보이는 제품이기는 한데 일단 쓰고 있어요 ㅠㅠ",
    "text47": "붓펜과 젤이 함께 내장되있어서 너무좋고\n지속력이 좋고 번짐이 적어서 좋아요",
    "text48": "아이라이너 펜슬과 리퀴드 펜 듀얼로 되어 있어 편리해요. 하나만 챙겨 다니기 좋고 발색이나 지속력도 괜찮네요. 아이섀도우 기획일 때 구매했는데 무난한 진한 브라운 섀도우라 아이라인 풀어줄 때 쓰기 좋아요.",
    "text49": "금방쓰는 느낌이 들긴하지만 그래도 두가지 다 유용하게 사용 가능ㅎ",
    "text50": "펜슬이 생각보다 뻑뻑란데 그거 빼곤 괜찮아요 증정 섀도우도 색 ㄴ예쁨",
    "text51": "3번째구매인데 진짜 아이라이너중에 전 이게 젤 좋은거같아용\n번짐도없고 일단 슬림라인이라 그리기도 너무편하고 과하게 되는경우가 적어서 눈화장 망할확ㄹ률이 낮음!! 좋아요",
    "text52": "이거 조금 비싼거 빼고는 최고의 아이라인인거같아용 잘안번지고",
    "text53": "역시 이뻐요  색도 은은하게 잘 올라오고요  역시 믿고사는제품입니다  다른 제품들도 구매할생각입니다",
    "text54": "기존에 잘쓰고 있는 제품인데 기획세트로 아이라인 풀어주는 섀도우 증정 이라 냉큼 구매 😍 대만족 👍👍",
    "text55": "검정색도 다써서 사야되는데 검정색은 기획세트가 없길래 갈색부터 먼저구매했어요 ㅋㅋ 같이준 섀도우 쓰려나?했는데 아이라이너 꼬리빼줄때 좋네요!!",
    "text56": "사은품 퀄도 너무좋아요 본품은 말해 뭐해요 일단 새로운  제품 나오면 무조건 사요",
    "text57": "평소 잘쓰고 있는 템인데 첫 기획세트 출시라 바로 구매했어요! 역시 노베브 입니다! 기획세트 마저 실용성 100점! 퀄리티 100점 입니다!",
    "text58": "듀얼로 되어 있는게 편함 증정으류 받은 섀도우 ㄹㅇ 아이라인용 너무 좋음 출시해주세요",
    "text59": "재유 보고 구입했는데 이 상품은 조금 아쉬워요 발색이나 발림성이조금 떨어져요",
    "text60": "듀얼로 되어있어서 너무 조아요 ㅋㅋㅋㅋㅋ 싱글섀도우 ㄹㅇ 레전드 진짜 기획일때 외않사템,,",
    "text61": "유툽에서 보고 샀는데 저는 자극이 좀 있는거 같아요 \n눈화장을 평소 안해서 그런가... 한번 쓰고 말았음....",
    "text62": "발림도 잘되고\n부드럽게 연출되고 \n데일리로 자주 사용해요\n만족합니다",
    "text63": "진짜 퀄리티 최악!\n리퀴드 아이라이너가 다 터져서 세서 오는 경우는 진짜 첨보네요 ㅠㅠ\n기본적인것부터 못지키는 제품입니다 ㅠ\n무슨 특별한 브라운인것처럼 말하지만 그런거 전혀없고 평범한 브라운이구요..\n가격 생각하면 그냥 퀄리티 좋은 리퀴드 라이너 하나 퀄리티 좋은 펜슬 하나 사는게 이득입니다..\n용량적인 면에서도 아무래도 그게 나을것같네요..\n담엔 절대 노베브 살 일 없을것같아요!!",
    "text64": "얇아서 원하는대로 잘 발리고 자연스러운 것 같아용 색깔도 브라운이라 자연스럽고 예뻐용",
    "text65": "붓펜라이너와 펜슬 라이너가 같이 있어서 사용하기에 좋아요",
    "text66": "항상 키스미만 쓰다가 재유님이 항상 쓰시는거라 구매해봤는데 너무 좋아요",
    "text67": "지속력도 좋고 색깔도 나쁘지 않고 그리기 편해서 좋아요 양쪽으로 있는게 큰 장점이네요",
    "text68": "노베브는 ㅁ ㅓ 말햄 뭐합니까\n최고입니다 ..\n번짐 전혀 없구요 최고입니디 ..\n또 살래요 또 살게요",
    "text69": "펜슬이랑 액상이 같이 있어서 그것만르로도 너무 좋은긋 근데 지속력이 굿",
    "text70": "원래 좀 잘 번졋긴햇는데 살짝 펜슬은 유분기 처리 빡세게 안하면 좀 번졋음 근데 증정도 잇고 좋앗음\n근데 그 브러쉬쪽 잉크가 자꾸 터지는지 고여잇음 이거 제발 리뉴얼좀햇으면..",
    "text71": "브라운새도가 탐나서 주문했습니다\n색이 생각보다 진해요\n쿨톤이더어울릴듯요",
    "text72": "발림성 대박입니다\n번짐도 없구요\n노베브 짱입니다\n아이라이너 이제 이것에 정착했어요 굿굿 섀도우까지 ㅈ줘서 너무 만족합니다 또 살래요 다쓰구",
    "text73": "아직 사용해호진 않았지만 노베브는 워낙 유명하니까 한번 써보려고요",
    "text74": "재유님이 예전부터 꾸준히 추천하신제품인데 주변 올영에는 없어서 안사다가 올영세일때 기획이 넘 끌리길래 강남타운점에서 구매 만족합니다",
    "text75": "제품력은 다 좋은데 불량품이 걸려서 교환했어요 그부분 빼고는 좋움",
    "text76": "펜슬라이너는 부드럽게 잘 그려져서 좋은데 리퀴드라이너도 잘 그려지기는한데 잉크가 계속 묻어나와서 아쉬워요",
    "text77": "아주마음에안드는점.. 약간 그 액이 막 앞쪽에 고여잇음 이건 진짜 별로임.. 근데 듀얼이라는게 너무 조은 메리트인듯",
    "text78": "재유님 팬인데 이게 진짜 궁금힣늗데 이번기획이 끌려 삿습니다ㅎ좋아용!!!!!",
    "text79": "기본 브라운색이고 펜슬타입이랑 붓펜타입이 한번에 있어서 좋은데 붓펜타입이 좀 새서 아쉬워요",
    "text80": "다른 색상을 사고 싶었는데 품절이라 브라운으로 샀는데 색상은 다행히 마음에 들어요.\n평소에도 젤라이너로 점막 채우고 브러쉬 라이너로 꼬리만 빼서 항상 아이라이너를 두개씩 놓고 썼는데 이런 제품이 나오다니 저로서는 여행갈때도 하나만 챙겨가면 되어서 좋습니다.\n증정으로 준 섀도우는 솔직히 라이트톤인 저에게는 라이너로도 섀도우로도 별로 쓸모가 없네요.",
    "text81": "처음에 배송 시켰는데 아이라이너를 주문했는데 증정인 섀도우만 와서 교환 신청을 했어요 ..\n\n근데 분명 8월에 주문하고 바로 교환 신청을 했는데 10월이 다 되어가는 오늘 제품을 받을 수 있었구요 ..^^\n\n심지어 오늘 배송 온 물건도 리퀴드 쪽이 다 새고 번진채로 붓 주변에 굳어있어서 진짜 너무너무 화가 났지만 \n\n다행히 붓이 아직 살아있어서 테스트해보니 번지지 않고 잘 그려져서 제품 자체의 별점은 5점 드립니다 ⭐️\n\n사실 맘 같아선 교환이나 환불 때리거 싶은데 이미 뜯었고 또 화난다고 교환 신청하면 해 바뀌고 2025년에 받아볼 수 있을 것 같아서 그냥 참고 쓸랍니다 ^^",
    "text82": "펜슬과 라이너가 합쳐진제품이라 넘 좋아보여서 구매했어요 연하게 음영감을 주기에 샌드베이지 컬러 진짜 존예입니다 단점이라면 펜슬이 무르다고 해야하나..속눈썹과 만나면 찐덕하게 발려서 좀 뭉치더라구요 속눈썹쪽 잘 피해서 사용하셔야합니다 그거빼곤 만족이에요 같이 주는 섀도우도 라인스머징용으로 컬러감 아주 딱입니다",
    "text83": "개인적으로 시중에 나온 펜슬 아이라이너중에 발림성이든 제품력이든 가장 좋음... 근데 너무 비쌈 너무 비쌈 세일 자주 해주세요",
    "text84": "선물한거라 어던지는 잘 모르는데 잘 쓰고 있는거 같더라구요",
    "text85": "첫 출시때부터 꾸준히 써왔는데 최근 들어 단점이 보여요\n붓펜 부분이 금방 닳고 볼펜 똥처럼 그릴때마다 찌꺼기가 나와요… 한개만 그런줄 알았는데 최근에 구매한 건 모두 그러네요\n뚜껑도 제대로 닫아 보관하는데 왜이러는지…",
    "text86": "노베브 알고부터 아이라인정착했어요 부드럽게 잘바리면서 번짐도 없고 쉽게 잘 그려지고 진짜 완전 좋아요",
    "text87": "증정 섀도우에 혹해 겸사겸사 사긴 했지만.. 손이 잘 가는 컬러는 아닙니다.....",
    "text88": "너~~~무 샙니다... 제 것만 이런건지 모르겠는데 뚜껑을 닫아도 새요 섀도우가 좋아서 그냥 계속 쓰고는 있음",
    "text89": "아직 사용해보지는 않앗는데 샘플이.사용감이 나쁘지 않앗습키다",
    "text90": "노베브 아이라이너 좋아서 브라운 컬러도 구매했습니다. 리퀴드 쪽만 쓰게 되네요.",
    "text91": "좋아하는 상품입니다 잘 쓰고 있어요\n할인할 때 구매해보세요",
    "text92": "좋아하는 상품입니다 잘 쓰고 있어요\n할인할 때 구매해보세요",
    "text93": "듀엣제품너무좋아요\n실용적으로구매한기분이에요\n만족합니다",
    "text94": "제가 ㅇ원래 쓰던 것보단 얇아서 좀 불편한데 그래도 듀얼이라 좋아요",
    "text95": "눈두덩 눈애굣살에 착 붙어요\n쿨톤인데 누구든잘어울릴듯?\n너무 좋아요\n얼굴이 환해보여서 자주 사용할껏같아요\n케이스졸귀탱\n지속력미쳤다\n다른색상 무조권구매",
    "text96": "두께 적당하고 부드러우며 지속력도 무난하고 잘 발려서 좋아요",
    "text97": "덤으로 주신 섀도까지 궁합 촥촥 잘 맞아서 무난하게 매일 잘 쓰고 있어요! 저는 더 얇은 아이라인 원해서 극미세 면봉에 덜어쓰는데 붓펜까지 달려있어 활용도가 좋아요",
    "text98": "리필도 있으면 좋겠어요 동시에 같이 닳아지지않아서 조금 아까워요",
    "text99": "무난무난하다 싶다가도 계속 재구매하게되는 상품인듯해요! 만족",
    "text100": "기획상품일때 구매해서 잘 쓰고 있어요\n같이 들어있는 새도우 증정 좋네요",
    "text101": "두께도 딱 좋고 번지는것고 없고 지속력도 좋고 부드럽게 잘 써요",
    "text102": "모든 라이너가 번지는 걸 감안하는 눈인데 이제는 실러가 있으니 걱정은 없지만 실러 없이는 펜슬타입은 좀 잘 번지고 굳기도 하는 것 같아요\n그래도 붓펜이 정말 얇고 정교하게 그려지고 이 가격에 섀도도 덤이라 잘 쓰고 있어요",
    "text103": "잘쓰고 있어요 다만 두개 사용량이 달라서 항상 붓펜이 남는거같아서 아쉬워요",
    "text104": "요 섀도우 진짜 예뻐요 색감! 눈이 좀 더 커보이게해줍니다 ㅎㅎ 붉은끼 좀 있어여",
    "text105": "노베브 아이라이너 듀얼이라서 좋네요\n기획출시에 주는 섀도우도 좋은거 같아요\n이번 기획 구성 넘 좋네요",
    "text106": "너무 좋다는 리뷰를 많이 봐서 그런지,, 저는 쏘쏘였습니다.\n세워서 보관해서 그런지 액체(붓) 타입 부분은 액이 좀 세더라구요,, 일단 이게 너무 큰 마이너스였고,, 지속력이 이 제품만 딱히 더 오래간다 이런 느낌도 못 받았습니다.",
    "text107": "진짜루 이 기획세트는 짱이세요~~쟁이세요~~♡ 합니달",
    "text108": "이게 붓펜 쪽으로 새워두면 액체가 새요 ㅜㅜ 그래서 붓펜이 위로 올라오게 보관하는거 추천 드려요",
    "text109": "펜슬이랑 붓 타입이 한꺼번에 있어서 넘 편리하네요! 추가 구성품으로 아이라이너 풀어줄 수 있는 고동색 쉐도우도 같이 줘서 넘 좋습니다. 지속력도 좋아여!",
    "text110": "넘조아용 ㅜㅜ이걸로 정착하게됐어요 듀얼 최고,,,심,,",
    "text111": "진짜 이번 기획들 다 좋은 듯 해요 아주 만족함 ㅎㅎ 굳이여요!",
    "text112": "얘 오ㅑ 안사..? 미치느 아이애요 고만하자말고 고하세용",
    "text113": "내ㅜ인생템 진짜 !! 제발 즈라운 이이라이너 쓰는분 이그 제발 사세여",
    "text114": "눈 점막 채우는거에 요즘에 맛들려서 점막 채우는데\n항상 다른 제품 쓰면 번졌는데 붓펜쪽으로 하면 안 번져요! \n\n좋아요 :)",
    "text115": "앞에 점막 채우면 원래 다 번지는데 얘는 안 번져요\n신기 ㅋㅋ ㅠㅠ 원래 진짜 모든 제품 다 번져서 점막은 포기하고 살았는데 요즘은 꼭 채우고 댕겨요〰️🩷",
    "text116": "번짐은 없으나 제품 자체가 불량품이 많은듯\n딱히 특별한건 없으니 검증된 대기업 제품 구매하세요~~",
    "text117": "넘 좋아서 재구매 생각중입니댜 맘에 드네요 굿굿 이뻐요 디자인도 귀엽구",
    "text118": "리퀴드랑 펜슬이 같이 있어서 너무 좋아요. 부드럽게 발려서 좋구요.",
    "text119": "저도 리퀴드부분이 새어서 왔네요ㅠㅠ 교환하기 귀찮아서 그냥 사용해요;; 펜슬부분과 리퀴드가 같이 있어서 좋고, 발림성도 괜찮아요.",
    "text120": "양쪽에 단 것도 완전 편하고 거기다 싱글 샤도우까지 기획 넘 좋아용",
    "text121": "제가 땀이 많은편인데 그럼에도 안지워지고 잘 있어서 그게 젤 신기하고 좋아요",
    "text122": "완전 부드럽게 잘 발리고 잘 나와서 너무 좋아요👍🏻👍🏻",
    "text123": "일단 붓이랑 펜슬이랑 효율성이 좋구요 펜슬라이너는 잘번지는데 이건 조금 덜전지는느낌이에요 발림성도 아주좋습니다! 펜슬도 잘나오고 발림성이좋아요 또다시 구매할것같습니다!유지력도 나쁘지않아요!",
    "text124": "지복합성피부이고 눈가에 유분이 많아서\n지속력이 엄청 좋진 않더라구요ㅠ 그렇지만 양면으로 다르게 사용할수있어서 좋았습니다",
    "text125": "펜슬이랑 붓 모두 지속력일단 넘 좋아요 다른 펜슬썼을땐 눈가 파우더 처리해도 밤되면 번짐이 꼭 있었는데 노베브는 번짐도 거의 없어서 잘쓰고있어요 !!!발림성도 타사보다 부드러워서 좋아요",
    "text126": "펜슬 부분이 너무 잘 부러져요ㅠㅠ 그 부분이 아쉽지만 증정으로 같이 받은 섀도우를 너무 잘 쓰고 있어서 기획세트 만족도가 높아요",
    "text127": "듀얼이여서 사용하기 넘  편해요\n다소 아쉬운거는 붓펜형 뚜껑을 열때면 액체가 좀 새어나와서 붓펜 주변에 다 묻어서 지저분해는거에요\n지속력이나 색 다 맘에듭니더!",
    "text128": "발림성 좋음\n아이라이너 풀기 좋은 색상\n번짐 없는편\n데일리로 빠르게 쓰기 좋음",
    "text129": "거의 모든 화장을 이걸로 라인따줘요 그리고 같이 있던 증정 쉐도우가 너무 좋아요",
    "text130": "노베브 아이라인의 양쪽으로 다른 스타일이라 점막이랑 라인을 다른 아이라인을 사용하는 저로는 매우 좋고, 이때 구매했던 3개중 가장 데일리하게 사용하고 있고 같이 들어있는 섀도우도 좋았어요",
    "text131": "이 제품 덕분에 피부가 촉촉해졌어요! 사용 후 피부가 부드러워졌어요. ㅎㅎ 추천 드려요",
    "text132": "웜톤에 밝은 갈색 눈동자 소유자로서 저에게는 색상이 찰떡은 아니에요 그렇지만 두가지 용도로 쓸수있게 양쪽이 다른 라이너라 좋습니다",
    "text133": "아니 이거 너뮤 좋아요. \n듀얼이라서 펜슬이랑 붓 번갈아가면서 쓸 수도 있고 그리기도 편해서 굿굿",
    "text134": "번짐없다는 ㅋㄹㅇ 아이라이너도 번지길래.. 갈아탔는데 얘만 세통째에요!! 특히 펜슬부분이 타제품들에 비해 부드럽게 발려서 눈꼬리 끊김없이 잘 발려서 좋아요",
    "text135": "흠 생각보다 손이 잘 안 가요... 근데 기획으로 같이 받은 섀도우가 아주 요긴해요!!",
    "text136": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text137": "추천받아서 쓰는데 가겨도 저렴하고 듀얼이라 그날 컨디션에 따라 선택적으로 사용할수있어 좋아요.\n발림성과 유지력도 좋구요.",
    "text138": "사용감 좋습니다 ㅎㅎ 추천하고 싶은 제품 입니다.~ 굳굳굳",
    "text139": "듀얼로 되어있어서 휴대도 편하고 발색도 잘 돼서 완전  좋아요",
    "text140": "꾸준히 사용하니까 매끄러워졌어요! 피부가 깨끗해졌어요. 강력 추천합니다 :)",
    "text141": "아리라이너 번져서 잘 안ㅆ는데 하번구입해 봤어요.. 기대 이상입니다",
    "text142": "아이라이너랑 섀도우 조합이 좋아요 번짐도 없고 잘 사용됩니다",
    "text143": "섀도우가 생각보다 진해서 조절해서 사용하고 있어요. 굿굿",
    "text144": "배송이 잘못와서 다 새는 줄 알았는데 아니었네요 원래 상품이 그래요",
    "text145": "두개쓰고 3개째 재구매입니다\n듀얼 아주좋고 얇아서 섬세하게 라인그리기 좋아요",
    "text146": "듀얼 아이라이너여서 휴대하기 편하고 발림성 좋아서 재구매해요!",
    "text147": "부드럽게 잘 그려져요 \n기획으로 온 섀도우로 블렌딩해주면 자연스럽게 풀어져요",
    "text148": "눈이 무쌍이라 항상 블랙으로 진하게했는데 오히려브라운으로하니 눈이 더 시원해보여서 좋아요~같이 주신 섀도우는 아이라이너풀어줄때 진짜 좋아요",
    "text149": "기획세트에 들어있는 쉐도우 정말 잘 사용하고 있고 듀얼이라 여행갈때 가져가면 편해요",
    "text150": "향이 너무 좋아서 매일 사용하고 싶어요. 기분 전환에 딱이에요. ㅎㅎ추천 드려요!!",
    "text151": "붓펜은 역시나 약간씩 새나봐요 ㅠㅠ 감안하고 써야죠 뭐 색감 굿",
    "text152": "구경갓다 우연히 사용해봣는데 괜찮아서 주문해서 사용하고있습니다., ㅎㅎ",
    "text153": "피부 톤이 균일해져서 너무 만족해요. 밝아진 느낌이에요 추천 드려요 ㅎㅎ!!",
    "text154": "샜어요 오자마자 뜯어봤는데 펜부분이 샜더라구요 그리고 너무 비싸요",
    "text155": "브라운아이라이너는 처음인데 생각보다 더 분위기가 깊어보여좋아요",
    "text156": "되게 얇아서 붓펜은 잘 쓰고 있는데 펜슬은 한 번도 안 써봐서 그런지 아직도 잘 못 쓰겠다는 게 함정입니다ㅠㅠ 하지만 붓펜은 되게 얇아서 엄청 잘 쓰고 있어오! 연습하면 펜슬도 잘 되겠죠? 🥹",
    "text157": "색이 너무 딥하지 않아서 데일리로 쓰기 좋아보여요 \n같이 오는 섀도우로 스머징 해주면 자연스러워요"
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발/NEW 기획SET] 노베브 슬림 엣지 듀얼 아이라이너 7colors",
    "price": "18050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018043121ko.jpg?l=ko",
    "review_name": "2호 브라운 + 미니글리터로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180431",
    "text1": "개인적으로 노베브는 브라운을 제일많이써요!기본중에 기본인?근본브라운컬러입니다 펜슬부분을많이쓰고 리퀴드는 많이안써서 두쪽 다쓰는 기간이 달라서 살짝 자원낭비중이에요ㅜ이글을보신다면 개별로도 꼭 출시부탁드려용ㅜㅜ 펜슬이 발림성좋은데 가끔 계속 부러지고 뭉치듯이 톡떨어지는 경우도 있거든요(그럴때바닥난리난리거나 눈속에들어가요)",
    "text2": "라이너 뭐 듀얼이랑 간편하고 같이주는 글리터도 무난히 예뻐서 만족합니다 근데 인플루언서들이 막 인생템이라 몇개 비웠다 할 정도는 아닌거같아요.. 걍 평범함 듀얼이라 용도에 맞게 쓸수있다는거 두개 안사도돼서 간편하다는거 말고는 메리트가 없어요 그리고 특히 색감면에서 너무 실망했음 제가 생각하는 브라운은 약간 붉은기들어간 여릿한 초코브라운 컬러인데 노베브의 브라운은 개진한 블랙브라운임 ㅋ ㅋ 저처럼 어두운컬러 쓰면 인상강해지는분들은 절대로 다른색 사세요 이거 이름 브라운으로 지었으면 안됐음… 전 마롱브라운이나 살걸 그랬어요…",
    "text3": "듀얼이라 무척 좋습니다 자리 차지도 안하고 유지력도 더 좋고 원래 뮤트브라운 썼는데 증정이 있길래 브라운으로 구매해봤습니다ㅎㅎ 색은 별 차이 없는 느낌이에요 브라운도 굉장히 진해서 연한 블랙처럼 보입니다:) 첫사진 왼쪽부터 1 펜슬 2 붓펜 3 글리터 발색입니다. 두번째가 붓펜까지 그린거 세번째가 펜슬부분만 그린거예요! 글리터는 흔히 아는 무난 글리터입니다 입자가 크게 않고 중간정도예요. 자글한 펄 느낌? 핑크색감은 거의 티 안나는것같아요! 바를때 양조절 못하면 베이스 벗겨지니 조심히 발라야합니당.\n라이너는 첨 그릴땐 굉장히 스무스 하게 잘 그려집니다 둘다~ 시간이 지나면 펜슬부분은 눈에서 부드럽게 발색이 안됩니다ㅠ 손에는 발색이 잘되는데 그러네용 좀 뭐랄까 버벅버벅 끊기는 느낌? 붓펜은 붓 관리를 잘해주셔야합니당 시간 지나니 어쩔수없이 끝이 두꺼워지네용 그래도 붓펜답게 얄쌍하게 그릴수는 있어용\n생각보다 오래 쓸수있습니다. 글리터 증정하니 재구매 추천드려요ㅎㅎ",
    "text4": "이 아이라이너 증말 사고싶었는데 드디어 샀어요 기획세트 나와서 넘 좋음 존버한 보람 있다 .. 컬러 미치게 고민하다가 브라운했는데 우리가 흔히 아는 브라운 라이너들보다는 좀 어두운거같애요 블랙브라운에 가까움 마롱브라운? 정도가 딱 좋은데 기획이아니라..^^ 아쉬웟어요 그리고 증정 글리터는 막 존예다 !!! 이건 아닌데 그냥 무난하게 쓰기 좋은 웜톤 로즈샴페인 컬러에요 노베브 언아마 쓰고 포인트로 톡톡 얹어줘도 예쁠듯 ~",
    "text5": "🍪노베브 브라운 아이라이너\n\n노베브 브라운 아이라이너는 듀얼이라서 하나만 챙겨서 나가기 좋은것 같아요! 색도 딱 적당한 브라운 이라서 만족스럽습니다. 펜슬이 붓펜보다 부드럽게 잘 그려져서 좋아요",
    "text6": "🖤노베브 듀얼 아이라이너 브라운\n\n컬러좋고 듀얼이라 휴대용으로도 좋은데 ...펜슬은 정말 마음에 드는데 브러쉬부분이 바르고 마르면 약간 필름 떼지듯 밀리는? 게 있는것 같아요.",
    "text7": "클리오 브라운만 썼다가 너무 잘 부러져서 노베브 구매한건데 색감이 많이 차이나요. 노베브가 좀 더 진하고 붉은기가 적어요. 지속력도 좋고 번짐도 없어서 잘 쓰긴하겠지만 재구매한다면 다른 색으로 구매할 것 같아요.\n\n클리오, 노베브 둘 다 브라운입니다.",
    "text8": "무쌍인데 아이라이너는 노베브만써요! 사용하기간편하고 번짐없이 오래가요~!!단 양쪽쓰는속도가 달라서 펜슬버전 리퀴드버전 따로있는것도 만들어주시면 좋겠어요 자원보호차원에서요",
    "text9": "브라운 핑크의 조합도 같이 구매합니다. \n글리터 2가지 색상 다 원해서 2개 구매했습니다.",
    "text10": "눈에는 아직 안써봤는데 손등에서는 진짜 잘 안번지네요! 화장하고 한달 뒤 리뷰 남겨볼게요.",
    "text11": "브라문컬러로는 처음 사봅니다. \n사은품이 웜톤이라서 골라봤습니다.",
    "text12": "펜슬 번짐이 좀 있는 편 같아요\n눈물이 고이는 눈꼬리 쪽은 펜슬이근 브러쉬든 지워져서 없네요...🥲 \n배송 올때 펜슬이 부러져서 와서 아쉬워요\n재구매는 안할 것 같습니당",
    "text13": "아이라이너는 붓펜타입, 펜슬타입 두개를 항상\n구비해놓고 메이크업을 하는 편인데요!\n노베브 슬림 아이라이너는 두개 제품이 한개에\n듀얼로 사용할 수 있어서 넘 좋았어요~~\n여행할때 이거 하나만 쏙 들고가도 되고,\n얇고 선명하게 잘 그려져서 완전 만족x10000 입니다!\n같이 증정으로 온 글리터도 작은 펄이 \n반짝 반짝 넘 맘에들어요!✨",
    "text14": "노베브 슬림 듀얼 아이라이너 기획세트로 미니\n글리터도 있어서 좋아요",
    "text15": "후기들이 좋아서 궁금한 아이라이너였는데 \n얇고 두가지 타입으로 사용할 수 있어서 좋아요-!!\n여행갈 때 얇아서 파우치 부피 차지도 덜하고\n좋습니다!!",
    "text16": "노베브 슬림 엣지 듀얼 아이라이너 브라운 색상 \n기획세트로 구매했어요",
    "text17": "번짐없고 발색도 좋다고 해서 샀어요\n너무 만족해요\n아무리 손으로 문대도 번짐이 하나도 없어요",
    "text18": "(포토 : 윗줄은 붓펜, 아래줄은 펜슬)\n발림성 너무 부드럽고, 점막 채울 때 톡톡톡 올려도 진하게 발색 돼서 너무 편해요\n두께도 얇아서 자연스럽게 잘 그릴 수 있어요\n참고해야할 점은.. 지성피부이시거나 아이라이너가 잘 번지는 눈 타입이시다.. 하시면 이 제품도 잘 번집니다.. 이 점이 너무 아쉬워요ㅠㅜㅜ\n그래도 붓펜, 펜슬 라이너 번갈아가면서 잘 사용하고 있습니다!!",
    "text19": "평소 붓, 펜슬 아이라이너를 번갈아가면서 쓰는 편이라 같이 나온 상품이 있길래 바로 겟했습니다\n심지어 얇아서 너무 만족할 거 같다는 생각에 바로 구입했어요\n발림성은 완전 도화지에 크레파스 바르는 것처럼 엄청 부드러워요\n그래서 그런지 발색도 엄청 뚜렷해서 삐끗 실수하면 덧그려서 수정하지는 못 하고 지워서 다시 그려야한다는 기 좀 귀찮아요..\n그래도 잘 사용하고 있습니다!!\n그리고 이 제품이 워터프루프인지,, 폼클렌징으로는 지워지지 않아요!!! 폼클렌징 2, 3번해도 지워지지 않고 리무버 필수!! 이 제품 새로 구입하시려는 분들은 이 점 참고하시면 좋을 거 같습니다",
    "text20": "글리터 기획이 갖고 싶어서 샀어요! \n브라운 컬러가 생각보다 진하지 않고 자연스러워서 모든 메이크업에 잘 어울리고 저같은 똥손도 사용하기 쉬운 제품같아요! 펜슬이 얇아서 뭉침없이 초보자들이 사용하기 좋은 것 같습니다! 무엇보다 지속력이 종말 좋아요 다른 것들은 잘 그려져도 금방 지워져서 ㅠ 짜증났는데 이건 쉽게 예쁘게 그려지고 지속력도 높아서 좋습니다❤️ 다 쓰면 재구매 예정!",
    "text21": "붓으로 아이라인 그리기 어려워서 펜으로 그리다가 붓으로도 그려보고 싶어서 듀얼 찾고있었는데 이게 딱이에요 정말. 색도 너무 맘에 드는데 부드럽게 잘 발려서 좋아요",
    "text22": "발색도 잘되고 색상도 예쁜데요 지속력이 좀 아쉽네요ㅠㅠ 결국 번짐",
    "text23": "노베브는   말모말모~~가성비도  뛰어나고   발림성도좋아요~~~",
    "text24": "진짜 픽싱이 빠른 편인 거 같고 색은 생각한 거 보다 좀 진하길래 아쉬웠어요ㅜㅜ 기획으로 온 글리터가 진짜 이뻐서 따로 판매하셨음 좋겠어요ㅎㅎ",
    "text25": "부드럽게 잘 그려져요 브라운 색이라 부담스럽지 않게 그릴 수 있어요",
    "text26": "워낙 유명한 제품이라 똥손이라 그런지 잘 안되지만 열심히 그려봅니다~",
    "text27": "노베브는  말해머해죠~~~이거쓰면  다른거절때못써요~~",
    "text28": "파우치 안에 가지고 다니기 너무 좋은 제품이에요. 편리하고 발색도 좋아요.",
    "text29": "듀얼중에 또 산 유일한 라이너! 오래돼서 붓 상하면 두껍게 그려져서 붓관리 잘하시는거 추천드려용",
    "text30": "제가 쓰는 거 보고 언니도 따라샀어요 ㅎㅎ 넘 간편하고 조은 제품",
    "text31": "역시 재유님이 제작에 참여한 제품들은 지속력은 그냥 믿고 가는거네요!\n살짝 아주 살짝 테스트해봤는데 발색과 발림성이 번개같이 번쩍하는 느낌\n정신이 확 드는 발색과 미끄러지는 발림성으로\n피부자극 없이 편하게 그릴 수 있어요!\n자연스럽게 라인 그리고 싶어 알아보다 다 품절이라\n어쩔수없이 브라운 구입했는데 많이 진합니다!\n마롱브라운으로 재구매하려구요!",
    "text32": "붉은 기 없는 딱 제가 원하던 브라운 색상이라 너무 좋아요 증정 글리터도 예뻐요",
    "text33": "딱 예쁜 브라운 색상이라 구매했어요 증정으로 온 글리터도 예뻐요",
    "text34": "발림성이 엄청 부드럽진 않고 좀 뻑뻑해요 색은 화면과 같아요",
    "text35": "톤 타지 않고 두루두루 잘 어울리는 브라운 컬러예요~\n번짐 없이 지속력도 정말 좋아요 :)",
    "text36": "차분하면서도 선명한 브라운 컬러라\n또렷한 느낌 주기에 아주 좋아요 :)",
    "text37": "너무 부드럽게 잘 발려요\n시간이 지날수록 조금 번지긴 하는데 그래도 이뻐요",
    "text38": "비싸서 고민중인 사람은 사세요 진짜 펜슬라이너 최고임 따로 팔아주세요",
    "text39": "가격이 조금 있어서 예전부터 망설였는데 진짜 좋네요 발색 너무 잘 되고 재구매템 될 듯",
    "text40": "아이라인은 노베브에 안착합니다.\n펜슬과,붓펜이 같이 있는것도,\n색상,발림성,번짐.그어느것도 빠짐이 없네요.\nㅇ",
    "text41": "넘 좋아서 재구매 생각중입니댜 맘에 드네요 굿굿 이뻐요 디자인도 귀엽구",
    "text42": "넘 좋아서 재구매 생각중입니댜 맘에 드네요 굿굿 이뻐요 디자인도 귀엽구",
    "text43": "양옆으로 쓸수 있어서 조아요 근데 펜은 되게 진하구 어두운 색상인데 펜슬은 흐린편이라 발색이.. 조굼 아쉬워욤",
    "text44": "건조한 피부에 딱 맞는 제품이에요. 보습력이 뛰어나요 추천 드려요 ㅎㅎ!!",
    "text45": "매트한 마무리감이 아주 만족스럽습니다. 기름기가 없어요 추천 드려요 ㅎㅎ!!",
    "text46": "번짐없어서 좋구요. 발색도 좋고 사용감도 좋고 무엇보다 지속력면에서 따라올 제품 없는듯",
    "text47": "만족해여 근데 제가 스킬이 없는건지 펜슬부분으로 아이라인 그리려하면 넘 두껍게 그려져서.. 액부분은 진짜 맘에 들어용",
    "text48": "메이크업이 오래 유지돼서 너무 좋아요. 지속력이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text49": "자연스럽게 커버돼서 만족해요. 피부 톤이 좋아졌어요 추천 드려요 ㅎㅎ!!",
    "text50": "트러블 피부에도 잘 맞아서 좋아요. 피부가 깨끗해졌어요 추천 드려요 ㅎㅎ!!",
    "text51": "가벼운 사용감이 아주 만족스럽습니다. 무겁지 않아 좋아요 추천 드려요 ㅎㅎ!!",
    "text52": "발림성도 좋고 흡수도 빨라요. 끈적이지 않고 산뜻해요. ㅎㅎ 추천 드려요!!",
    "text53": "피부가 한결 건강해진 느낌이에요. 생기가 생겼어요 추천 드려요 ㅎㅎ!!",
    "text54": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text55": "작은 양으로도 효과가 좋아요. 경제적이에요 추천 드려요 강추 ㅎㅎ!!",
    "text56": "발림성 정말 좋아요 조금만 살짝 발라도 깔끔하게 잘 발려요\n번짐도 별로 없어요\n먼족 합나다",
    "text57": "가격대가 있어서 망설였던 제품인데. 잘 산템인거 같아요. 일단 점막이랑 꼬리를 깔끔하게 그릴 수 있어 너무 좋아요.번짐정도도 다른 아이라인에 비해 덜한편이고. 무엇보다 빨리 안닳는 느낌이라 좋아요~~",
    "text58": "트러블이 많이 줄었어요, 강추합니다! 피부가 깨끗해졌어요 ㅎㅎ 추천 드려요!!",
    "text59": "유분기를 잡아줘서 하루 종일 뽀송해요. 번들거리지 않아요 추천 드려요 ㅎㅎ!!",
    "text60": "트러블이 많이 줄었어요, 강추합니다! 피부가 깨끗해졌어요 ㅎㅎ 추천 드려요!!",
    "text61": "작은 양으로도 효과가 좋아요. 경제적이에요 추천 드려요 강추 ㅎㅎ!!",
    "text62": "건조한 피부에 딱 맞는 제품이에요. 보습력이 뛰어나요 추천 드려요 ㅎㅎ!!",
    "text63": "트러블이 많이 줄었어요, 강추합니다! 피부가 깨끗해졌어요 ㅎㅎ 추천 드려요!!",
    "text64": "매트한 마무리감이 아주 만족스럽습니다. 기름기가 없어요 추천 드려요 ㅎㅎ!!",
    "text65": "유분기를 잡아줘서 하루 종일 뽀송해요. 번들거리지 않아요 추천 드려요 ㅎㅎ!!",
    "text66": "붓아이라이너 여러개 써놨는데 노베브가 제일 잘발라지고 색상도 자연스러워서 좋더라구요 ㅎㅎ 몇개월째 사용하고 있는 애정템입니다",
    "text67": "매일 사용해도 무리가 없어요. 피부에 부담이 없어요 추천 드려요 ㅎㅎ!!",
    "text68": "세일때 쟁여두는 제품!\n번짐없이 좋아요.\n지속력 좋고\n발림성 좋고\n가격만 세일때 사면 더 좋음!",
    "text69": "자연스럽게 그려지고 지속력좋지만\n그만큼 시원하게 발색되지는 않는 것 같아요ㅠ\n몇번 쓰고나니 안 나오는..ㅠ",
    "text70": "눈 유분만 잘 잡아주면 8시간동안 잘 버팀.. 근데 그냥 그린 날에는 다 번지니.. 꼭 보송하게 한 후 그리는 것을 추천합니다..",
    "text71": "9통째 쓰는데 무난하게 쓰기 좋아요~ 막 좋지는 않은데 세일때 듀얼이라 구매해요",
    "text72": "고체부분이 너무 안발려요. 액체는 잘 되는데...고체 라이너 개선 시급합니다.",
    "text73": "발림성도 좋고 정말 지속력 좋은 것 같아요\n바르몀 번짐도 없고 좋습니다",
    "text74": "유분기를 잡아줘서 하루 종일 뽀송해요. 번들거리지 않아요 추천 드려요 ㅎㅎ!!",
    "text75": "앞뒤로 되어 있어서 편하긴 합니다. 붓펜 쪽 색상이 좀 더 진해서 펜슬 하고 꼬리 정리할 때 색상이 약간 다르게 느껴져요 그래서 그냥 붓펜 따로 펜슬 따로 씁니다.. 발림성과 지속성은 만족스러운 편이에요. 브라운 색상이 생각보다 진합니다",
    "text76": "피부가 한결 건강해진 느낌이에요. 탄력이 생겼어요 추천 드려요 ㅎㅎ!!",
    "text77": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text78": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text79": "트러블 피부에도 잘 맞아서 좋아요. 피부가 깨끗해졌어요 추천 드려요 ㅎㅎ!!",
    "text80": "가성비 최고인 제품이에요. 품질이 정말 좋아요 추천 드려요 ㅎㅎ!!",
    "text81": "붓펜 지속력은 약간 별로인데 펜슬라이너는 지속력 좋아요.",
    "text82": "완전 마음에 들고 잘 쓰고 있습니다 저랑은 잘 맞는것 같아요 다 쓰고나면 또 구매할게요 번창하세요 감사합니다 ㅎㅎ",
    "text83": "친구꺼 써보고 너무 좋아서 샀는데 펜슬이랑 라이너 둘다 있어서 너무 편해요 점막 채우고 바로 꼬리부분 그릴수 있어서 수정도 편해요",
    "text84": "제품은 맘에 드는데 증정 애교살글리터를 더 밝은 색을 넣어주셨으면 좋았을 것 같아요",
    "text85": "지속력이 좋구요 색도 예뻐요 얇아서 똥손들이 사용하기도 좋은 것 같아ㅏ여",
    "text86": "얇게 그려지고 무엇보다 듀얼이라 활용도 만점이에요\n펜슬타입이 더 손에가긴하지만 듀얼타입이라는게 획기적인듯",
    "text87": "일단 색상이 브라운이지만 진해요. 브라운이 브라운 같지 않고 블랙같아요. 특히 붓타입이 엄청 진해서 부담스러워요. 그리고 붓펜은 섀도우 풀어줄때 벗겨져서 손이 잘안갑니다.",
    "text88": "사용 후 피부가 부드럽고 탄력 있어졌어요. 매끄러워요 추천 드려요 ㅎㅎ!!",
    "text89": "바르고 나면 피부가 정말 부드러워요. 매끈해져요 추천 드려요 ㅎㅎ!!",
    "text90": "듀얼이라 유용해요 점막에 잘 그려지고 팬라이너는 덜 번지는 편입니다",
    "text91": "아이라인 치고 가격이 꽤 있는편이라 고민을 많이 했는데 우선 발림성이 너무 부드럽고 지속력이 좋아서 만족합니다! 펜슬로 점막채워주고 붓펜으로 꼬리 빼서 그려주니 흐리뭉텅 눈매가 자기주장을 하네요😊",
    "text92": "꼬리 빼기 좋아서 계속 ㄷ재구매하고 있어요 색상도 나쁘지 않ㄱㅎ",
    "text93": "펜슬은 처음 뚜껑열어서 쓰는 건데도 뻑뻑하고 잘 안발리는데 왜 그런거죠?ㅠ 붓펜은 잘 나오는데 이상하네요",
    "text94": "다 너무 좋은데 저만 그런건지 뚜껑이 자꾸 열려요…말라서 버린게 3개째라 ㅠ 붓펜은 마르고…펜슬만 새거인게 3통째라 ㅜㅜ아쉬워요 가격도 비싼편인데",
    "text95": "제일 궁금했던 제품잉데요. 저한테 발색은 약한 편 인거 같고요. 발림성은 좋아요 . 그치만 살짝 펜슬은 번지는거 같아요",
    "text96": "색상이 일단 뷰드럽고 자연스러운 컬러라 좋고 얇아서 자얀스랍게 그리기 좋아요! ㅎㅎ",
    "text97": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text98": "가성비 최고인 제품이에요. 품질이 정말 좋아요 추천 드려요 ㅎㅎ!!",
    "text99": "바르고 나면 피부가 정말 부드러워요. 매끈해져요 추천 드려요 ㅎㅎ!!",
    "text100": "트러블이 많이 줄었어요, 강추합니다! 피부가 깨끗해졌어요 ㅎㅎ 추천 드려요!!",
    "text101": "촉촉함이 오래가서 만족스러워요. 보습력이 뛰어나요 추천 드려요 ㅎㅎ!!",
    "text102": "듀얼이라편하고 색도예쁜데\n펜슬부분은 너무너무 잘 번지네요 ㅠ \n좋은거 발견했다 싶었는데 다시 클리오 아이라이너로 돌아가야겠어요.. 번지지만 않으면 좋은데 아쉽 ㅠㅠ",
    "text103": "듀얼로 되있어서 조아요ㅋㅋ 부드럽게 잘발리고, 번지는거는 거의 없는듯합니다. 두번째 구매에욤",
    "text104": "펜슬이랑 붓라이너가 같이 있어서 수정화장용으로 잘 들고 다니고 있어요! 만족합니당",
    "text105": "제 눈에는 펜슬이랑 붓펜 둘 다 잘 안번지는데 붓펜 바르고 그 위에 섀도우로 풀어주면 붓펜이 다 지워져서 그 점 빼고는 괜찮은것 같아요",
    "text106": "사용감이랑 발색 다 좋은데 아이라이너 심이 부러져서 왔어요 심 자체가 앏고 사용하는데 지장은 없는데 조금 아쉬워요 ㅠㅠ",
    "text107": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text108": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text109": "너무너무 잘쓰고 있어요 ㅎㅎ 마음에 들어서 다음에도 사서 사용할 생각이있습니다 ㅎㅎ 번창하시고 많이 파세요 ㅎㅎ 짱짵",
    "text110": "지속력은 보통인 것 같고 발색이 마음에 들어요. 정교한 아이라이너입니다",
    "text111": "묯번째 재구매인지 알 수가 없어요 꼬리 그리기 좋아서 계속 구매중"
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발/NEW 기획SET] 노베브 슬림 엣지 듀얼 아이라이너 7colors",
    "price": "18050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018043121ko.jpg?l=ko",
    "review_name": "3호 뮤트브라운 + 딥 브라운 싱글섀도우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180431",
    "text1": "노베브  슬림 엣지 듀얼  아이라이너\n\n뮤트브라운\n\n@노베브 측에서 듀얼 아이라이너 제품 자체를 잘못만들었네요\n아이라이너는 흐르지않네 내부구조에  붓펜쪽  또는 플라스틱 연결관등 안흐르게 만드는데 문제네요\n\n이제품은 앞전에 산거도 줄줄흘러서 자세히 살펴보니 \n제품 공정상 흐르지않게 만들지를 안았어요\n이건 전량수거해야하고\n또 판매중단해야 합니다\n\n@노베브 지금 머하는 겁니까\n이런 제품 만들어 놓고 소비자에게 계속 판매하는 겁니까\n\n교환해도   다 똑같은 구조라 줄줄세요\n이걸 제품 판매전에 본사에 품질점검에서 안하고 팔았다고요??\n말도 안되는 소리고\n누가봐도. 다알텐테 하자있는 아이라이너를  판매중단 수거ㆍ환불안하고. 계속 팔고 있다니\n\n노베브ㅡㅡ 지금 어떤시대인데. 양심어디다 버리고 소비자에게 이딴물건팔고 있습니까\n재유라는  뷰티유트버 내세워서 판매만하고  재유씨는 이게 흐른게 안보입니까\n하늘이 손바닥으로 가려집니까\n하자품을 만들어서 이무슨 장난질입니까\n당신들 눈은 다 흐르는 액이 안보입니까 \n노베브 당신들이 쓰는 제품에는 액이 안흘렀나요\n\n\n전량본사 수거하고  내부구조문제 개선하세요\n판매중단하고 \n빠른 조취를 안하고 있으니 ㅡ강력하게 요구합니다",
    "text2": "발색이 은은하고 부드러워서 데일리로 쓰기 좋아요. 슬림한 심 펜슬 타입은 얇은 라인 그리기에 정말 편리하고, 듀얼로 들어있는 섀도우는 은은한 음영을 주기에 딱이에요. 워터프루프는 아니지만 땀에 정도는 잘 버티는 편입니다.",
    "text3": "잘그려지고 색도좋아요 깔끔하고 같이 잇는브라운 쉐도우는 라인풀기좋은데 저는초보라 잘번지네요ㅋ",
    "text4": "젤이랑 펜슬이랑 같이 있어서 편하네요\n지속력도 좋고 컬러도 예뻐요",
    "text5": "젤 아이라이너 부분 열자마자 너무 지저분하게 액체가 번져있어서 조금 아쉽긴한데 테스트 해보니 지속력은 좋은 것 같아요",
    "text6": "진짜 다 좋은뎅.. 처음 받자마자 열어보니 잉크가 새서 왔어용 ㅠㅠ 좀 닦았는데도 저 정도입니당 ㅠ",
    "text7": "색상도 예쁘고 지속력도 좋은데\n붓펜이 문제입니다. 산지 얼마안됐는데 붓펜 다른아이라이너와 같이 그냥 뚜껑으로 닫고 열었는데\n엉망이 되어있네요.\n다 새고 붓펜은 갈라져있고..\n사진 안올라가네요.\n후기보니 새고 난리났다는 후기 엄청 많네요.\n참고하세요.",
    "text8": "너무잘그려지고 펜슬타입도있어서 좋네요ㅋ 색도너무마음에들어요",
    "text9": "배송될 당시 흔들렸던 탓인지 뚜껑열자마자 옷에 튀고 파바박\n그래서 옷이며 손이며 뚜껑이랑 다 튄거 닦아내도 소용이 없더라고요 착색이 바로되서\n그래서 부랴뷰랴 얼ㄹ룩제거제로 지웠는데 그만큼 지속력 좋고 또렷하게 잘 그려져요",
    "text10": "펜슬이랑 붓펜 같이 잘 쓰는 사람이라서 이렇게 하나로 만들어진 아이가 참 편하고 좋더라고요  \n픽싱력 대박임 완전 좋아요 근데 진짜 너무 새요.... 맨날 뚜껑열면 흘러나와있음;;;",
    "text11": "무쌍이라 잘 번지는편인데 비내리는 습한날 사용했는데 거의 번짐 없었고 얇아서 그릴때도 너무 좋아요\n인스타에서 추천하는거 보고 샀는데  몇년만에 눈화장했는데 너무 만족스럽네요:)",
    "text12": "지속력짱짱!! 두개나 샀어요 ㅎㅎ 만족 회사갈땐 밝은거 ㅎㅎ",
    "text13": "재구매템이에요~ 아이라이너 똥손은 이것만 씁니다! 추천해요",
    "text14": "리뷰가 좋길래 사봤는데 데일리로 사용하게 무난합니다 ~!!",
    "text15": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text16": "제품력 좋아서 재구매한 제품이에용 싱섀기획 기대했는데 생각보다 별루... 뮤트하고 발림성도 별로ㅜㅜ 근데 아이라이너 본품은 좋으니까 𖤐 다섯개용",
    "text17": "액체 아이라이너 중에 제일 마음에 들어요\n펜슬 부분도 만족합니다\n세일 가격으로 구매해서 더 만족스러워요",
    "text18": "증정으로 온 섀도우가 좀 연해서 브러쉬 같은 것들이 더 좋았겠지만 그래도 마음에 들어요 아주 굿 잘 쓰던거라서 근데 액이 잘 세요ㅜ",
    "text19": "발색, 발림성 모두 만족합니다. 다만, 개인적으로 붓형으로 라인을 잘 못그려서 펜슬만 사용하게 되네요.",
    "text20": "펜슬이랑 붓펜이 같이 있어서 좋아요!!\n완전 블랙이 아니라 자연스럽게 하기 좋습니당\n다만 붓펜타입이 엄청 묽어요 한번 누액으로 교환까지 함 키*미 쓰다가 이거 쓰니까 좀 컨트롤이 어려움",
    "text21": "펜은 번짐이 조금 있는데 붓은 정말 없어요! 좋습니다 ㅎㅎ~",
    "text22": "색도 딱 예쁘고 지속력도 좋아요\n펜슬이랑 붓이랑 같이 있어서 좋네요!!",
    "text23": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text24": "발림성과 지속력 좋고 라인 깔끔하게 잘 그려집니다. 만족입니다.",
    "text25": "기획상품있길래 재구매했어요 잉크? 라이너액? 이 너무 빨리 말라요... 비싼 편인데ㅠㅠ",
    "text26": "펜촉이 갈라지지도 않고 발색이 선명해서 쓰기 너무 좋아용 재구마 하려구요",
    "text27": "아이라이너 퀄 디게 좋음 부드럽게 발리고 딱 픽싱도밎 ㅛ아 ㅠㅠ",
    "text28": "다른색상을 써봐서 제품력은 마음에 드는데 색을 잘못골랐나봐요. 생각보다 너무 진해서 손이 안갈거 같아요 다른색상 다시 구매해야겠어요. 자연스러운 브라운일줄 알았는데 제 피부엔 블랙라이너나 다름없어요 완전 다크브라운이에요 매장에 비치된곳이 없어서 실제로 보고 구매할수가 없는게 너무 불편해요",
    "text29": "애교살 양감 주려고 구매해봤습니다. 약간 뻑뻑해서 바르는데 적응이 필요할것 같은데 그래서 유지력이 괜찮은것 같네요.",
    "text30": "너무나도 사랑하는 저의 애정 아이라인입니다!\n누가 아이라인 물어보면 항상 이 제품만 강추하고 다녀요!!\n저와 엄마의 마음을 사로잡은 찐 재구매 템👍🏻\n사라지면 안돼요🫶🏻",
    "text31": "양이 빨리다는거 같음\n색이 빠져서 약간 투명한듯 연하게 나와서 놀랐는데 \n세일해서 한번더사봅니다",
    "text32": "새서 오는거 빼면 좋아요.. 세번이나 교환했네요 잘쓰던 제품이라 참고 교환해서 쓰고있어요",
    "text33": "예전부터 몇 번째 재구매해요 항상 없으면 안 돼서 사놓고 잘 쓰구있어요",
    "text34": "일단 색감이 너무 예쁘고 붓펜, 펜슬 타입 모두 가능해서 매우 유용해요",
    "text35": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text36": "제가 제일 좋아하는 아이라이너예요! \n요거 없으면 절대 안돼요 ㅎㅎㅎ",
    "text37": "✔️한 달 사용 후기✔️\n저는 진짜 이게 미쳤다고 생각해요... 레전드에요 ㅠㅠㅠ 재구매 의사 1000%로 입니다",
    "text38": "붓 펜 올인원이라 휴대 간편합니다. 붓 발색 진하고 펜슬로 발림성 좋습니다. 점막은 시간지나면 번짐 생기지만, 꼬리는 유지 잘 됩니다.",
    "text39": "이거 왜케 자꾸 점점 변하나요 원래 붓도 엄청 얇고 좋고 양도 많았었는데 액체가 흘러나오고 브러쉬도 두꺼워지고 한번밖에 안 썼는데도 그러네요,,ㅠ 제인생템이었는데 변해서 너무 아쉬워요,,ㅠ",
    "text40": "펜슬음 진짜 부드러워서 점막채우기최고 붓펜도 얇게 잘그려짐!!",
    "text41": "가끔 아이라이너 펜슬형 쓰면 뻑뻑하고 안발릴때가 있는데 이건 잘 발리는 편이었고 리퀴드형도 달려있어서 제품 두개 안사도 하나로 해결되서 좋았음\n같이 들어있는 기획 아이쉐도로 경계 풀어주기도 좋았음 진짜 좋은지는 더 써봐야 알듯",
    "text42": "발색이 자연스럽고 지속력도 좋아서 데일리로 쓰기에 정말 편하고 좋아",
    "text43": "이제 노베브 아이라이나 아니면 못 쓸 것 같아요,,, 듀얼이라 하나만 가지고 있어도 너무 편하게 쓸 수 있어요",
    "text44": "진짜 저 몇번째 쓰는 건가요ㅎㅎ\n다른 말 필요없이 N번째(5번이상) 구매 중입니다👍🏻\n고민하지 마시구 지금 구매하세여",
    "text45": "오특할때 샀는데 섀도우 증정이 증정품인데도 기능성좋고 가성비예요",
    "text46": "와 얇은 거 잘 발리는 거 뒤에 붓 펜도 있는 거 게다가 싱글 쉐도우까지... ㄷㄷ 너무 좋아요 ㅠㅠㅠ 손에 테스트를 해봤는데 몇 번이고 씻어도 안 지워지고 ㅠㅠ 발림성이 진짜 ㅁㅣ쳤어요 ㅠㅠ 얘로 정착할 듯 싶어요",
    "text47": "듀얼인게 가장 큰 장점.. 붓펜은 사용하지도 않았는데 터져있어서 ㅜㅜ",
    "text48": "이건 다 써갈 때쯤이면 미리 구매해둡니다 넘 잘 쓰고있러서 다른색두 같이 샀어룡 ㅎ",
    "text49": "컬러가 자연스럽고 발림이 부드러워 원하는 눈썹을 쉽게 그릴 수 있어요. 오래 지속돼 데일리로 쓰기 좋은 제품이에요.",
    "text50": "원래 쓰던 제품이었는데 심이 부러져서 재구매했습니다 좋아용!",
    "text51": "진짜 넘 좋아하는 제품이예요~\n하나로 넘 간편하구 짱이예요!\n발색도 좋아요~~"
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발/NEW 기획SET] 노베브 슬림 엣지 듀얼 아이라이너 7colors",
    "price": "18050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018043121ko.jpg?l=ko",
    "review_name": "6호 차콜블랙 + 딥 브라운 싱글섀도우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180431",
    "text1": "노베브 슬림엣지 듀얼 아이라이너\n\n이제품   개봉하면. 액이 줄줄세요\n액이 넘쳐 뭍어있고\n혹시나해서 주변에 산. 지인들도 새고\n제품을 교환했는데 다 새고  불량품을 지금 폐기처분안하고 소비자한테 판다는게 한심합니다\n앞으로 노베브는  이런 눈감고 속이기 판매\n구매안할것이고 지겨볼것입니다\n\n자세히 살펴보니 잘못만든 제품이네요\n\n@노베브측에서 이걸 모르고 판다니\n노베브 그회사 아무도 이걸 모르고 팔았다고요?\n구조상흐르게 만들어 졌는데\n\n눈감고 소비자에게 불량제품을 지금도 팔고 있는데\n새거 뚜껑에 액이 흘러나온것도 있고\n이미 액이 빠져서 여기저기 튀고\n아이라이너를 만들때 케이스와 액부분의 구조를 잘못만든 불량품입니다\n\n재유공동개발이라고 써져있는데 재유라는분은 이걸 모르고 있는지도 의문입니다\n\n이런불량품 팔고 소비자에게 외면당한 브랜드\n올영에도 있습니다\n대책운세우던지 환불조치를 하세요",
    "text2": "노베브  슬림 엣지 듀얼라이너\n\n붓타입과 펜슬타입이라 쓰기에는 편합니다\n펜슬타입 아주 부드럽고 잘그려져요\n\n@바를때 번짐은 있고요\n\n@이제품이  붓타입 액체가 흘러나와서\n몃번교환해도 똑같아요\n못쓰겠어요\n\n불량제품이 가끔 와서 \n이건 제품 공정상 문제거든요\n플라스틱으로 라이너 만들때 내부구조에 안흐르게 만드는데 이건머 줄줄세고 파우치 다버리고\n\n\n아이라이너 만들때 간혹 이렇게 만드는 경우가 있어요\n이부분은 개선해야 할듯합니다\n\n오랜만에 샀는데 이부분은 개선이 안되었네요\n제품은 사용하기 편해서 샀는데 \n\n구성에 섀도우도 들어있네요\n차콜블랙이랑 뮤트브라운이 자연스러워서 \n눈이 쨍하게 보이지 않고 제일 좋았어요\n\n@지속력은 호불호 있어요\n(개인에 따라 다 틀리더라고요  ㅡ번지는경우도 있고)\n\n스킨으로 닦으면 다 지워집니다",
    "text3": "아주 마음에 들어요 아이라이너는 일본 따라가기까진 좀 더 있어야겠구나 했는데 이 제품이 따라잡았네요",
    "text4": "펜슬 - 발림성이 좋아 그리기 쉬우나 제 눈에선 금방 지워졌어요 ㅠㅠ\n\n붓펜 - 개봉하니 주변에 새어나온 흔적이 있었습니다 ㅠㅠ 화장대에 보관하니 그 다음부터는 괜찮았지만 들고 다니기엔 걱정 될 것 같아요\n가늘게 잘 그려지고 지속력도 좋습니다\n\n장점: 듀얼이라 사용하기 편리해요, 예쁜 색상\n단점: 상대적으로 비싼 가격, 제품력이 좋은지는 잘 모르겠어요",
    "text5": "뷰티 유투버분들이 아이라이너 추천 하실 때 꼭 빠지지 않는 게 바로 요 노베브 듀얼 라이너더라구요~ \n주변에 입점되어있는 올영이 없어서 앱 에서 구매했습니다. 컬러 엄청 고민하다가 최근에 나온 색상이기도 하고 차콜 블랙 이라는 컬러 명이 예뻐서 궁금해서 구매했어요. 택배 받고 발색 테스트만 해 보았는데 물탄 듯한 수채화 느낌의 검은색일거라고 예상 했는데 누가 봐도 브라운이라 조금 당황;; 원래 블랙 아이라이너는 거의 안 써서 오히려 좋아이긴 합니다만 구매 하실 분들은 발색샷 첨부하니 꼭 참고 하셔요❣️눈꺼풀에 살이 없고 점막이 몹시 잘 보이는 눈이라 점막 꼼꼼하게 메꿔줘야 하고 눈꼬리는 길게 빼는 편이라서 펜슬,리퀴드 타입 둘 다 쓰는데 완전 똑같은 컬러로 맞추기가 은근 힘들더라구요. 그런데 요거는 아예 듀얼로 되어 있어서 일석이조 + 따로 컬러 맞출 고민 안해도 된다는 게 큰 장점으로 보입니다. 실제 사용 후기는 한 달 리뷰에 상세하게 올리겠습니다\n위가 리퀴드, 아래가 펜슬",
    "text6": "차콜 블랙 이라는 컬러 명이라는 좀 다른 발색이라서 별 하나 뺐습니다만 펜슬 라이너랑 리퀴드 라이너가 하나로 되어 있어서 사용하기 편해서 몹시 좋아요",
    "text7": "🌊퍼스널컬러\n✔️여름뮤트\n✔️17~21호 창백한피부\n\n[좋은점]\n* 듀얼 / 섀도우 구성이 좋아요.\n* 컬러 자연스럽고 괜찮네요.\n\n[아쉬운점]\n* 붓펜쪽이 잉크가 많이 나오네요?\n불량일까요?\n* 붓펜 잉크 번짐이 심합니다.\n-> 새상품에 잉크 번짐...🥲",
    "text8": "2가지를 한번에 마무리 할수 있는게 제일 좋았구요,지속력도 생각보다 좋아여~눈꼬리 그리는데 만족합니다.펜슬,브러쉬 다 좋아요",
    "text9": "리퀴드타입이랑 펜슬타입이 결합된 듀얼이라 편해요. 점막채울때 펜슬쓰고 꼬리 선명하게 리퀴드로 빼니까 만족합니다. 스머징할 수 있는 쉐도우도 기획세트로 있어서 좋아요",
    "text10": "구매하고 나니 더 저렴하게 판매해서 아쉽지만 제품은 만족해요",
    "text11": "실은 제가 생각했던 컬러는 아니었어요! 펜슬부분이랑 붓펜부분 컬러가 살짝 다르지만 같이 사용하기 좋습니다",
    "text12": "뮤트 브라운 색상과 차콜색상 중 고민하다가 차콜 색상을 구매했어요... 뮤트 브라운이 인기 많은지 품절이 자주 되네요. 뮤트 브라운도 살 걸 싶은데 지금 또 재입고가 잠시 되지 않아서 그냥 차콜로 만족합니다. 아이라인을 매끄럽게 풀 수 있는 섀도우까지 사은품으로 줘서 잘 쓰려구요.",
    "text13": "증정용 섀도우도 진짜 퀄리티가 좋아서블렌딩도 쉽고 라인 빼기좋아요",
    "text14": "사실 그냥 붓펜 단일로 나왔으면 좋겠어요 진짜 얇아서 꼬리빼기 너무 좋아요",
    "text15": "노베브 아이라이너는 꾸준히 잘 사용중인데 펜슬 타입과 리퀴드가 한번에 있어서 사용하기 편하고 증정 섀도우가 가지고 싶어서 다른 컬러도 구매해봤는데 좋아요",
    "text16": "여러 후기들을 읽어보고 삿는데 확실히 브러쉬 형태의 아이라이너쪽은 금방 뚜껑에 묻어서 휴지로 매번 닦아 사용하는 중이에요.",
    "text17": "분명 펜은 얇은데 바르면 좀 두껍게 발려요 발색 엄청 진해서 쓰기 좀 어려운 느낌.. 붓펜 쪽은 전짐 살짝 있는데 괜찮았어요",
    "text18": "자연스러운 블랙 컬러라 또렷하게 아이라인 그리고 싶을 때 잘 사용할 것 같아요",
    "text19": "번짐없이 부드럽게 잘 발리고 리퀴드 타입이랑 펜슬타입이 같이 있어서 좋아요 기획으로 주는 섀도우퀄도 너무 좋습니당",
    "text20": "브러쉬 부분이 너무 맘에 들어서 재구매하게 되네요 그냥 브러쉬라이너로도 나왔으면 좋겠어요 얇아서 꼬리 빼기 좋아요",
    "text21": "듀얼이라 너무 편하고 색도 마음에 듭니다 재구매 의사 있습니다",
    "text22": "키스미 안번지는 거에 익숙해서 그런가ㅠㅠ생각보다 많이 구렸음",
    "text23": "지속력좋은 아이라이너에 블렌딩 섀도우증정기획이라서 망설임없이 샀어용",
    "text24": "펜슬이랑 펜을 두개 구매하지 않아도 돼서 가격이 조금 있어도 재구매하게 돼요~ 색도 만족해요",
    "text25": "발색이 은은하고 자연스러워 눈썹을 깔끔하게 표현해줘요. 휴대하기도 편리해 언제 어디서든 사용하기 좋은 제품이에요."
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발/NEW 기획SET] 노베브 슬림 엣지 듀얼 아이라이너 7colors",
    "price": "18050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018043121ko.jpg?l=ko",
    "review_name": "3호 뮤트브라운 + 미니글리터핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180431",
    "text1": "노베브는 지속력이 강력한 점이 마음에 들어요!\n펜슬이랑 펜이랑 듀얼타입이라 두 개 다 쓰시는 분들은 간편하게 사용 가능하실 것 같아요\n펜슬보다 펜을 더 잘 써서 펜 단독으로도 나왔으면 좋겠어요\n펜을 잘 써서 그런지 오래 쓰면 잘 안 나오는 느낌이에요",
    "text2": "색이 맘에 들긴하는데 제품이 엉망이라 재구매는 안합니다. \n세 번 정도 사용했을 때부터 뚜껑여닫을 때 붓갈라져서 결국 5번이나 썼을까? 다른 아이라이너 구매해쓰고 있네요. \n아무리 저렴이라도 저럴 수 있나요??? \n펜슬부분도 뚝뚝 부러지고 난리;;\n어떤 아이라이너 써봐도 이런 적은 첨이네요.",
    "text3": "제가 페일컬러지만 옆광대가 초큼 있는 얼굴이라 라이너는 필수인데용 찐한 쨍한 건 안 어울리고 물탄듯 맑은 아이라인 좋아합미당 뜯어지는 거 말고 유지력 좋고 오래쓸 수 있는거요! ㄷㅌ꺼 꾸준히 쓰다가 이제 올영에 안 보여서 ㄴㅂㅂ랑 ㅁㅇㅂㄹ을 사봤는데 ㄴㅂㅂ 생각보다 사진보다 너무 진해서 처박템.. 페일톤이라 그런지 탁기랑 채도진한 컬러 올라가면 촌스러눠보여서 ㅠ̑̈ㅠ̑̈ \n\n1. 메이블린 뮤티드 애쉬\n2. 딘토 인더다크 \n3. 노베브 뮤트브라운",
    "text4": "제가 아이라이너는 펠슬로 ㅋㄹㅇ 제품을 20통 넘게 5년은 쓴 거 같아요! 그런데 펜슬러 그리고 아이라인 꼬리는 ㄷㅌ의\n인더다크오 연한 물탄 블랙? 같은 걸오 잡는데 너무 연한걸 써서 오래 못 쓰는 느낌이기도 하고 각각 따로 사는 것도 조금 부담스러워서 구하기도 어렵구.. 그애서 노베브 주변에서 추천 많이 받아서 이번 세일에 재입고되자마자 구매했어요! 뮤트 브라운 너무 오랫동안 안 들어오던데 그 이유가!! 기획세트였다니!! 글리터 뽀용 쿨톤에게 잘 어울랴서 너무 좋네요 ㅎ꙼̈ㅎ꙼̈",
    "text5": "듀얼이여서 사용하기 편할 것 같아서 구매했어요\n다크브라운에 가까운 컬러여서 쿨톤이 사용하기 좋아요\n잘 번지는 눈인데 지속력이 진짜 좋아요!!\n아쉬운 점은 빨리 닳는 것 같아요 \n몇번 썼는데 잘 안나오네요ㅠ",
    "text6": "지속력이 너무 좋아서 만족스러운 제품이에요\n뮤트브라운이여서 웜할 것 같았는데 다크브라운에 가까운 색이에요!\n양쪽으로 펜슬, 붓펜으로 달려있어서 활용도도 높아요\n기획 구성인 글리터도 색 너무 예쁘고ㅠㅠ 단독 출시되면 좋겠네요",
    "text7": "색이 이뻐서 구매했고 오늘 첨으로 바르고 나왔는데 7시간정도 경과했는데 눈꼬리도 번짐없이 잘 유지 되네요~ 맘에 듭니다.",
    "text8": "발릴 때 너무 부드럽고 색깔이 너무 자연스러워 예뻐서 데일리로 자주 사용할 것 같습니다!! 손등에 테스트로 그려보자마자 손으로 박박 문질러 봤는데 그대로 남아있어요\n하지만 눈에는 아직 사용해보지 않아 픽싱이 잘 될지 저도 궁금하네요\n\n증정품도 촌스러운 화려한 펄이 아니라 예뻐요! 이번 연말에 사용하면 아주 딱입니다!!!",
    "text9": "뮤트브라운과 핑크글리터 조합으로 \n글리터같은건 데일리로는 쓰기 어려워서 이렇게 미니버젼이 전 더 좋습니다.",
    "text10": "기존 뮤트브라운으로 시작해서 챠콜블랙 써보고 이번에 다시 뮤트브라운과 브라운까지 구매해봅니다. .",
    "text11": "개인적으로 카키색 한방울 섞인 브라운계열을 찾고 있는데 아직도 못 만나고 있어서..이 색상도 찾던 색상은 아니지만 펜슬타입과 라이너가 하나로 되어 있다는 점 발림성 넘 좋고 편리해서 휴대하며 잘 사용할 듯 해요 같이 온 글리터는 마르는데 시간이 좀 필요합니다.  마르고 나면 고정 잘 되네요. 언더에 콕콕 찍어주면 이쁘겠어요.",
    "text12": "왜 사람들이 노베브 노베브하는지 알겠어요. 이번에 처음 노베브 제품 써봤는데 너무 젛아요.특히 펜슬부분은 너무 부드럽게 발리는데 번짐없이 오래 지속되고 붓펜 부분도 오래 지속되면서 색이 선명해서 좋았어요👍🏻(사은품 퀄리티도 너무 좋아요 이런 섬세함에 감동입니다🫣)",
    "text13": "펜슬라이너랑 붓펜라이너 둘 다 가지고 다니기엔 너무 귀찮아서 구매해봤어요 펜슬 부분도 발림성이 너무 좋고 붓펜 부분도 발색이 잘 되고 너무 좋아요 다 쓰면 또 살 것 같아요",
    "text14": "위쪽은 펜슬, 아래쪽은 붓펜 타입으로 듀얼로\n사용할 수 있어서 너무너무 간편하고 좋아요!\n붓펜이 얇은 편이라 섬세하게 그려주기 좋아요-!\n두꺼운 아이라인을 비선호하는 분들에게\n자연스럽게 그릴 수 있어서 넘 좋습니당 👍🏻\n같이 증정된 글리터도 은은하게 발색되서 잘 사용하고\n있어요!! \n노베브 아이라이너 취향 저격입니당-!!",
    "text15": "벌써 3개째네요 솔직히 지속력 딱히 좋지도 않고 펜슬이랑 붓펜 얼마 안 썼는데 마르고, 갈라져서 구매하는거라 기분이 썩 좋진 않지만.. 듀얼인 제품이 드물고 색이 딱 이름처럼 예쁘게 뽑혀서 자꾸 구매하게 되네요 글리터는 솔직히 처박템...",
    "text16": "벌써 3개째네요 노베브 할인이랑 기획세트 잘 없는데 좋은 구성으로 샀네요 \n솔직히 지속력 딱히 좋지도 않고 펜슬이랑 붓펜 얼마 안 썼는데 마르고, 갈라져서 구매하는거라 기분이 썩 좋진 않지만..  듀얼인 제품이 드물고 색이 딱 이름처럼 예쁘게 뽑혀서 자꾸 구매하게 되네요",
    "text17": "붓펜 아라만 쓰다가 펜슬 아라 써보고 싶은데 안 맞을까봐 못 쓰다가 이건 붓이랑 펜슬 둘 다 있어서 사봤어요\n노베브 처음 써봤는데 생각보다 좋더라구요?\n손등에 그리고 몇초 뒤에 피부 빨개질정도로 문질렀는데 펜슬은 거의 안 지워지고 붓펜은 아예 안 지워졌어요 붓펜은 만족하는데 펜슬이 안 뾰족하고 뭉툭해서 그리기 좀 어려웠어요ㅠ 점막 채우기 용으로 쓰는 중",
    "text18": "듀얼 제품이라 사용하기 좋습니다. 아이라이너로 디테일하게 표현할 수 있어서 좋고 증정 글리터는 본품으로 판매되면 좋겠어요.",
    "text19": "글리터 기획이라 좋은 기회인거 같아 얼른\n구매해봤어요!!\n여름 뮤트인데 색도 브라운에 약간 회끼가 돌아서\n데일리로 잘 사용해주고 있어요-\n다른 연한 컬러들도 많이 나와서 다음엔\n더 연한 아이라이너로 구매해봐야겠습니당!!",
    "text20": "아이라이너 많이 있지만 노베브 제품은 듀얼이라 활용도가 높아서 구매했어요. 핑크펄이 넘 예쁘네요.. 증정 맛집이라 일단 구매했습니다. 앞으로도 예쁜거 많이 내주세요.",
    "text21": "제가 써본 아이라이너 중 탑이에요!! 타사제품보다 픽싱도 빠르고 픽싱되면 거의 안 번져서 최고예요 울어도 안 번짐ㅎㅎㅎ 듀얼이라 꼬리쪽은 붓펜으로 깔끔하게 빼고 점막은 펜슬로 채우면 되니 완전 편해요👍 아이라이너 뭐 살지 고민 중이라면..당장..이거 사세요..💗",
    "text22": "아이라인 처음 사용하시는 분들께 추천해요\n듀얼이라 사용하기도 편하고 특히 3호는 모든 메이크업에 무난하게 잘어울려요\n\n제가 사용하기에는 시간이 지나면 가루가 좀 떨어졌어요ㅠ.ㅠ그것 말고는 만족해서 재구매 할 것 같습니다\n\n펜슬라이너는 발색이 조금 옅었지만 내추럴한 메이크업에는 오히려 잘어울렸슴니다\n\n기획이었던 글리터도 예뻐서 잘 사용중입니다",
    "text23": "뮤트브라운이라길래 좀 연한 색상을 생각했는데 전혀요! 다크브라운 같은 색상 ..? 솔직히 무슨 차이인지는 잘 모르겠지만 하늘 아래 같은 색상은 없다죠!! 다르다면 다른것 ..! 라이너, 펜슬 두가지 타입이라 편리하긴 했어요. 같이 주는 글리터는 핑크글리터",
    "text24": "펜슬이랑 브러쉬 듀얼로 되어있는 아이라이너이고 번짐없이 잘 사용중인데 뮤트브라운 치고 좀 진한 느낌? 암튼 예뻐요 ㅎㅎ 증정용 펄도 언더 애교살에 바르기 좋은 핑크펄이에요!",
    "text25": "뮤트브라운 계속 품절이어서 오래 기다렸다가 구매했는데 기다렸다 구매한만큼 색이 너무 예뻐요,,",
    "text26": "노베브 뮤트브라운 유명해서 사봤어요.\n제가 기존에 쓰던 색이 애쉬계열이라 그런지\n라이너는 좀 진하다는 느낌이 있었어요.\n몇번 덧발랐더니 약간 벗겨지는게 아쉬웠어요.\n지속력은 좋은거 같아요.\n펜슬색깔이 오묘하고 예뻐요.\n\n기획세트로 온 글리터의 퀄리티가 너무 좋아요.\n펄이 촘촘하진 않아도 색깔이 이뻐요. \n간단하게 쓰기 좋아요.",
    "text27": "노베브 이 아이라이너 없으면 못살아서 쟁여둘려고 샀습니다ㅎㅎ 펜슬 부분만 따로 만들어주면 얼마나 좋을까…. 항상 펜슬때문에 사는건데ㅜㅠㅜㅜ 다른 펜슬 아이라이너랑 차원이 달라요 최고🥹 이번에는 글리터도 줘서 아주 좋아용 글리터 덕후로서 아주 잘쓸듯!!",
    "text28": "보통은 리퀴드 아이라이너가 지속력이 좋은데 이건 둘다 좋아요!!! 두 종류 다 쓰는 사람으로써 한번에 가지고 다닐 수 있는거 너무 편해용 ㅎㅎ 잘 번지지두 않고 깔끔해요!",
    "text29": "발림성은 좋아요\n색은 생각보다 더 진해서 그게 좀 아쉬워요\n그리고 왜 이렇게 비싼지 잘 모르겠음ㅜㅜ\n계속 품절이라서 세일 끝나고 살 수 있었는데 기대보다는 그냥 평범한듯",
    "text30": "잘 번지지 않는다고 해서 아직 사용전이지만 기대됩니다 앞뒤로 되어있어서 편하게 잘 쓸것같아요",
    "text31": "재유님 유튜브보고 구입했어요 할인기간에 저렴하게 구입했어요",
    "text32": "펜슬 타입 붓펜 타입 둘다 쓰는데 진짜 넘 편하고 좋아요 특히 색깔 너무 맘에 들어요",
    "text33": "듀얼이여서 펜슬 펜 둘다 쓰시는 분들이라면 쓰시기 좋을 것 같아요\n저는 펜만 써서 그런지 유독 빨리 닳는 느낌이에요\n많이 안 썼는데 잘 안 나오네요\n펜이 날렵하고 지속력이 좋아서 만족스러워요\n색은 쿨톤에게 어울리는 다크 브라운이에요",
    "text34": "컬러도 이쁘고 지속력도 맘에 들어요! 펜슬 + 브러쉬 같이 있어서 여행 다닐 때 잘 가지고 다녔어용",
    "text35": "붓펜 펜슬 따로 들고 다니기 귀찮아서 샀는데 색깔이 너무 이뻐요!! 다른 브랜드에는 없는 색? 오묘한데 너무 이뻐요 눈꼬리 점맥 채우기 넘 좋아요!!",
    "text36": "좋다는 얘기들이 많아서 구매했는데 얇게 잘 그려지고 지속력도 좋아요",
    "text37": "알고 구매하긴 한건데 펜슬 리퀴드 둘 다 제 피부에선 잘 안그려지긴 하네요",
    "text38": "펜슬, 붓펜 전부 있어서 매우 편리하고 색깔이 엄청 블랙도 아니면서 또렷함은 가지고 있어서 좋았다.",
    "text39": "이거 쓴뒤로는 이 아이라이너만 써요 비싸지만 딴거로 못돌아가겠어요",
    "text40": "같이 주는 글리터 궁금해서 샀는뎅 톡톡 포인트주기 좋아요 라이너가 양쪽 두개라서 편하네용",
    "text41": "사실 꽤 오래 쓴 제품인데 생각보다 단점이 많은 제품이라고 느껴졌습니다. 안좋은 리뷰에 써져 있는 거 대부분 다 겪었음.. 그래도 기획구성 좋아해서 샀어요",
    "text42": "색깔은 생각보다 진하지만 안 지워지고 좋아요! 한쪽은 붓펜, 한쪽은 펜슬이라 이거 하나만 가지고 있기 좋아요",
    "text43": "첫아이라이너로 산거라서그런가 저는만족합니다 지속력도도래가고무ㅜ",
    "text44": "진짜 듀얼 라이너라니,, 천재 아닌가요ㅠ 색도 진짜 너무 예쁘고 짱이에요! 재구매 의사 100%",
    "text45": "색상 이뻐요\n여쿨은 이 색상으로 가면 될 듯\n근데 꼬리쪽만 아이러인하는데 잘 번져요 \n아이프라이머 해도 너무 번져",
    "text46": "인생 아이라이너입니다! 색도 엄청 매력적이고 번짐도 없고 진짜 너무 좋은데, 듀얼이라 더 좋더라구요",
    "text47": "신박해요 아이라이너 펜슬+붓 같이 있어서 신기방기\n집에서 사용중인데 좋아요\n외출용으로는 다른 템을 이용하시길",
    "text48": "딱히 번지지는 않아요 그냥 무난템 정가는 좀 많이 비싼 것 같아",
    "text49": "진짜 이만한 아이라이너 없습니다. 얇아서 라인 빼기 좋아요. 다만 양이 적은 느낌? 그게 아쉽습니다..",
    "text50": "붓펜 쪽 뚜껑이 많이 뻑뻑해서 제대로 닫았는지 확인해줘야합니다… 아니면 저같이 가방에서 다 말라버리는 대참사가 발생해요ㅜㅜ 세번밖에 못썼지만 눈밑에 안번져서 좋았습니다… 펜슬 부분은 너무 연약해서 조금만 꺼내서 썼지만 두번만에 부러졌어요 제품성은 너무 마음에 들지만 내구성이 살짝 아쉬운 것 같아요 가격이 가격인지라 올영 세일 때 다시 사려고 존버중입니다ㅜ",
    "text51": "기획 글리터가 예뻐서 구매했는데 펜슬라이너도 색상도 예쁘고 번짐없어서 좋아요",
    "text52": "듀얼 타입이라 편리해서 좋아요 블랙과 브라운의 중간색상이에요",
    "text53": "색상은 사용했을 때 너무 또렷하고 좋았어요 엄청 번지는 편이 아니라서 잘 사용하고 있어요 펜슬이랑 같이 있는 게 정말 큰 장점 같아요",
    "text54": "아이라인 다좋은데 펜슬이 좀 빨리 굳는 느낌..?ㅠㅠ굳고나면 너무 딱하게 발려서 아픔... 딱 지금 제형에 굳는것만 덜했으면 좋을텐데 아쉽네요",
    "text55": "듀얼라이너 좋아하는데 기획세트 구성까지 너무 좋으니까 쟁였던! 라이너 번짐없이 예뻐서 좋아요 :)",
    "text56": "펜슬 심이 되게 얇아서 좋아요! 솔직히 발림성은 클리오가 압도적으로 좋은데..아무래도 노베브에 비해서는 심이 조금 두꺼움ㅠ",
    "text57": "노베브 아이라이너 기획 구성이라니! 놓칠 수 없다 싶어서 바로 구매했어요 :)",
    "text58": "번짐 없이 지속력 최고예요ㅎㅎ\n어디에나 잘 어울리는 컬러감도 마음에 듭니다 :)",
    "text59": "듀얼 타입이라 간편하고 좋아요~\n번짐 없이 지속력도 최고입니다 :)",
    "text60": "세통째 쓰는 아이라이너에요 발림성도 좋고 지속력 최고고 색깔도 이뻐요",
    "text61": "붓펜부분이 그리기 좀 어렵네요 펜슬부분은 뚜껑 처음 여니까 앞으로 쭉 나와서 깜짝놀랐어요. 안꽂혀있었는지 손으로 밀어넣으니까 괜찮아지긴했어요. 색은 탁한 브라운+블랙 특이한 색이예요",
    "text62": "세통째에요!!! 지속력은 그냥 말할 것두 없고요!! 슥슥 잘 그려지고 무엇보다 색깔이 넘 이뻐요",
    "text63": "아이라이너는 항상 사용하는 제품이라 매번 쓸때마다 좋아요\n근데 사은품으로 같이 준 글리터는 제가 사용해본 글리터중에서 가장 구렸어요",
    "text64": "ㄹㅇ좋아요 이렇게 잘 그려지는 아이라이너는 처음입니다 진짜최고에요",
    "text65": "노베브 아이라이너 개인적으로 좋아해서 자주 구입해서 사용하는데 사은품으로 들어온  미니 글러터는 세상에서 제일 구린 사용감이네영 ^^ 약간,, 초딩때 썼던 반짝이 물풀너낌,,? 쓰지마세영 ^-^",
    "text66": "붓펜은 너무 찐해서 잘 안 쓰고 펜슬은 엄청 잘 쓰고 있오ㅓ요 붓펜은 액이 너무 많음ㅠ",
    "text67": "이건 걍미쳤습니다\n여러아이라이너들을 써봤지만 이렇게 지속력좋고 잘그려지는 아이라이너는 처음봐요\n글리터도 진짜너무예뻐요",
    "text68": "색상은 생각보다 진해서 아쉽긴한데\n발림성이랑 지속력 이런건 좋네요\n엄청 얇아서 좋아요!!!!!",
    "text69": "생각보다 진하지만 발림성 좋고\n지속력 괜찮은거같구 좋아요~\n듀얼 짱 ㅎ",
    "text70": "잘 발리고, 선명하고 잘 안지우져서 만족하는데\n단점이 있다면 생각보다 너무 색상이 진해해요.\n진한 아이라인 안어울리는 사람 뮤트브라운 비추",
    "text71": "지속력이 좋고 색상이 자연스러워요 항상 이것만 쓰는 것 같아요 만족스럽습니다",
    "text72": "듀얼로 2가지 버전을 사용할 수 있다는 점이 좋았어요!! \n생각보다 번짐도 덜하고 또렷하게 잘 발색되어서 좋았습니닷",
    "text73": "사은품으로 받은 미니글리터 넘 좋아요ㅎ 브러쉬 쪽은 내용물이 살짝 흘러서 아쉬워요ㅜ",
    "text74": "구성이 좋아서 구매했어요~ 기획상품 아이디어가 넘 좋네여",
    "text75": "듀얼이라 너무 만족스럽고 지속력또한 번짐없이 오래가서 정말 잘 구매했다싶은 제품이에요",
    "text76": "같이 들어있는 글리터 너무 좋네요. 단품으로 팔면 좋겠어요!",
    "text77": "듀얼이라 2가지 타입이 다 있어서 좋아요ㅎ 사은품으로 받은 글리터도 좋네요!",
    "text78": "부드럽게 발리고 너무 좋아요!! 펜슬부분만 따로 팔아주세요🥹🥹",
    "text79": "너무너무 좋아요\n아이라인 처음 써보는데 발색도 잘 되고 지속력도 너무 좋습니다ㅠㅠ",
    "text80": "사용하기 전 물티슈에 슥슥 닦아주면 발림성도 지속력도 좋고 끊김도 없어요!",
    "text81": "아이라이너도 좋은데 사은품으로 받은 글리터도 좋아요! 다른 색상도 구매하고 싶어요ㅎ",
    "text82": "부드럽고 좋아요!! 증정용 글리터도 너무 예뻐요🤤🥹\n근데 붓펜 부분은 액이 너무 많아서 잘 그릴 수가 없네요ㅠㅜ",
    "text83": "아이라인 처음 써보는데 정말 좋네요\n번짐없이 지속력 대박이고 발림성도 좋아서 초보자가 사용하기 쉬운 거 같아요",
    "text84": "트러블 피부에도 잘 맞아서 좋아요. 피부가 깨끗해졌어요 추천 드려요 ㅎㅎ!!",
    "text85": "사용 후 피부가 부드럽고 생기기 있어졌어요. 매끄러워요 추천 드려요 ㅎㅎ!!",
    "text86": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text87": "매일 사용해도 무리가 없어요. 피부에 부담이 없어요 추천 드려요 ㅎㅎ!!",
    "text88": "기획세트로 주는 미니 글리터 색이 마음에 들어요 \n본품으로 글리터 내주셔도 좋을듯",
    "text89": "정말 몇 통째 쓰는 건지 모르겠어요… 색도 너무 진하지 않은데 또렷해져서 너무 좋고 웃을 때 눈밑에 잘 묻고 번지는 편인데도 안 번지고 잘 안지워져요!!",
    "text90": "발림성 좋고 발색력이 좋아요 듀얼이라 활용도가 좋습니다. \n유분기 많은 제눈에는 번집니다.",
    "text91": "유분기를 잡아줘서 하루 종일 뽀송해요. 번들거리지 않아요 추천 드려요 ㅎㅎ!!",
    "text92": "작은 양으로도 효과가 좋아요. 경제적이에요 추천 드려요 강추 ㅎㅎ!!",
    "text93": "트러블 피부에도 잘 맞아서 좋아요. 피부가 깨끗해졌어요 추천 드려요 ㅎㅎ!!",
    "text94": "트러블이 많이 줄었어요, 강추합니다! 피부가 깨끗해졌어요 ㅎㅎ 추천 드려요!!",
    "text95": "노베브 아이라이너만 벌써 몇 번째 사용중인지 모르겠어요 이거 이길 아이라이너 없음.. 진짜 번짐도 없고 색도 예쁘고 얇게 잘 그려져요 강추..지속도 오래됩니다",
    "text96": "기대 이상이라 너무 맘에 들어요. \n번짐도 없는 편이도 지속력이 꽤 오래가여",
    "text97": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text98": "매일 사용해도 무리가 없어요. 피부에 부담이 없어요 추천 드려요 ㅎㅎ!!",
    "text99": "트러블이 많이 줄었어요, 강추합니다! 피부가 깨끗해졌어요 ㅎㅎ 추천 드려요!!",
    "text100": "아이라이너는 정착을 못 했었는데 드디어 정착했어요!! 쌍커풀이 두꺼워서 화장하기 어려운데 펜슬로 중간부분 그리고 끝은 붓펜으로 그리면 하루종일 안 번짐 최고,,♥",
    "text101": "번짐 없고 한쪽엔 펜슬 한쪽엔 붓펜이 들어 있어서 사용하기 너무 좋았고 색상도 적당 했습니다",
    "text102": "펜슬로 쓸수도 있고 펜라이너로도 쓸수있어사 좋은데\n저는 펜라이너로 자주쓰는데 번짐없이 지속력이 좋구 뮤트브라운색상도 마음에듭니다",
    "text103": "늘 구매하는 제품 벌써 9통째인가? 그런것같네용 사실 막 좋다는 아니고 그냥 세일때 손이가서 3통씩 쟁이고있어요",
    "text104": "평이 너무 좋아서 구매해봤어요 ㅎㅎ\n후기만큼 제품이 기대됩니다 !",
    "text105": "번짐은 살짝잇구 지속력은 괜찮앗어요!\n근데 발림성이 너무너무 좋아여\n진짜보들보들",
    "text106": "지속력도 강하고, 번짐도 없다고 느꼈어요..!\n저는 펜슬이 더 좋은 것 같아요",
    "text107": "바르자마자 흡수돼서 끈적이지 않아요. 가볍게 발려요 추천 드려요 ㅎㅎ!!",
    "text108": "진짜 써본 아이라이너 중에 이게 제일 좋아요.. 번짐없이 그려지고 시간 오래 지나도 지워지지도 않고 좋아요 벌써 3번째 구매해서 사용중이에요~",
    "text109": "사용 후 피부가 부드럽고 탄력 있어졌어요. 매끄러워요 추천 드려요 ㅎㅎ!!",
    "text110": "지인이 추천해 줘서 샀는데\n제가 사용을 잘 못해서 그런지 아직 잘 모르겠어요 ㅠㅠㅠ",
    "text111": "색도 마음에 들고\n지속력 좋고 \n펜슬이랑 라이너랑 같이 있어서 더 좋아요.\n근데 라이너가 살짝 새요ㅜ\n그것만 보완되면 참 좋을것 같아요.",
    "text112": "이따 좋습니다 젛아요 잘 쓰고 있어요 같이준 글리타도 아즈 저아뇨",
    "text113": "듀얼이라 아이라인 그릴때 너무 편하고 좋습니다. 색도 너무 마음에 들어요. 부담스럽지 않게 적당히 또렷해 보이는 는낌이에요.",
    "text114": "붓펜라이너로도 쓸수있고 얇은 펜슬라이너 둘다 활용해서 쓸수있어서 좋아요 지속력도 괜찮고 색깔도 맘에들어요",
    "text115": "원래 맨날 ㅋㅅㅁ꺼만 썼는데 이것도 만족하면서 잘 쓰는 중이에요",
    "text116": "시간 지나면 코팅 벗겨지듯 벗겨져 조금 실망\n색상도 생각한 것보다 진해서 또 실망\n얇게 발리는 편은 아닌듯 함",
    "text117": "사용 후 피부가 매끄럽고 윤기가 나요. 부드러워요 추천 드려요 ㅎㅎ!!",
    "text118": "건조한 피부에 딱 맞는 제품이에요. 보습력이 뛰어나요 추천 드려요 ㅎㅎ!!",
    "text119": "지속력이 진짜 오래가고 잘 번지지않아서 좋아요 배송도 빠르고 기분에 따라 유용하게 쓸 수 있을 거 같아서 더 만족스럽니다.",
    "text120": "벌써 한 5통째 쓰는 중 제가 관리를 못해서 붓이 말라버려 한달만에 재구매했지만 이가격주고 다시 살만큼 좋아요 펜슬 완전 부드럽고 붓은 잘 안지워짐 색상도 선명하면서 부담스럽지 않아 넘넘 굿이에염",
    "text121": "원래 쓰던거 다른 색으로 재구매했어요. 자연스러워서 진한 화장 안좋아하는 저에게 딱입니다",
    "text122": "발림성은 되게 부드럽고 얇게 잘 그려지는데 좀 번짐이 있더라구요 ㅜㅜ 그리고 조금 비싸여 그래도 잘 쓰고있습니다",
    "text123": "번짐은 없고 펜슬이랑 붓펜 둘다 있어서 사용하기 너무 편해요! 그려지기도 잘 그려져요",
    "text124": "다 써서 할인하길래 구매해요 다 좋은데 뚜껑 자꾸 열려서 하루 쓰고 말라서 버린게 3개째라 제발 뚜껑 잘 안열리게 만들어주세요 ㅠ",
    "text125": "색이 예뻐요 되게 예쁜 브라운 이에요 번짐 없구요 지속력도 괜찮아요 펜슬이랑 붓펜이 같이 있어서 편하고 좋아요",
    "text126": "듀얼인데 사실 펜술은 잘 안쓰게 되여 리퀴드만 쓰는 중 낫밷 굳",
    "text127": "냄새가 상쾌해서 사용하기 좋아요. 하루 종일 기분이 좋아요 추천 드려요 ㅎㅎ!!",
    "text128": "발림성 좋고 색은 생각보다 진해요 \n번지지 않고 사라지는 타입입니다. \n특히 눈꼬리는 사라져서 픽서 같은걸 해주는게 좋아요 \n듀얼이라 다양하게 사용하기 좋습니다.",
    "text129": "라이너는 이제 이것밖에 못쓰겠어요!! ㅠㅠ 지속략도ㅠ좋고 그리기 수정 다 좋아요~~^.^ 브라운계열 다 돌아가며 써보는 중이에요~~^.^",
    "text130": "어쩔 수 없이 제 눈 구조, 깜빡이는 습관때문에 번지기는 하는데 기존쓰던 다른제품에 비해 적게 번져요   붓펜이\n미챴네요  진짜 얇고 발색이 잘됩니다!!",
    "text131": "친구꺼 써보고 넘 맘에 들어서 구매!!\n색도 딱 좋고 듀얼이라서 넘 유용해요\n지금 사면 글리터도 주니깐 안 쓸이유가 업ㅎ어용!!",
    "text132": "다른 색 써보고 여분으로 추가로 구매했어요.\n사용하기도 편하고 이뻐요"
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발/NEW 기획SET] 노베브 슬림 엣지 듀얼 아이라이너 7colors",
    "price": "18050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018043121ko.jpg?l=ko",
    "review_name": "6호 차콜블랙 + 미니글리터핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180431",
    "text1": "노베브 아이라이너 처음쓴 제품이 불량이어서 그런지 붓펜 잉크가 줄줄새서 첫 인상이 별로 안 좋았던 제품이었는데 증정보고 샀음 ㅎㅎ 이번에는 정상 제품으로 와서 그런지 제품력에 대해 다시 생각하게 됨 😆 와 점막 그릴때 삐끗하면 진짜 울퉁불퉁 나만이 아는 그 아마추어(?) 같은 그 이상한 라인으로 그려지는데 이 제품은 애초에 삐끗할 일이 없음 😆 아이라이너 진짜 많이 써 봤지만 이제품 원탑 입니다 😍😍 그리고 글리터 때문에라도 다른색상 또사야하나 싶음...사실 핑크펄 안어울리지만 블랙차콜 써보고 싶어서 샀는건데 펄이 너무너무 예쁨\n이렁 글리터류 은근히 깔끔하고 예쁘게 그리기 어려운데 이거 너무 예쁘게 표현됨!! 이런 글리터는 반짝이 풀 같이 찐득거리거나 또 바르면 뭔가 화끈거리는 그런게 있는데 이 제품은 그렁거 없어서 너무 좋았음!!! 아이라이너 너무 많아서 참고 있는데 올영 세일 끝나기 전에 지를까봐 겁남(?) ㅎㅎ",
    "text2": "발색 좋고 컬러감 마음에 들고 듀얼인 것도 편해서 그동안 잘썼는데.. 워터프루프가 아니라니ㅎ\n최근에 슬픈일이 있어 눈물을 좀 흘렸는데.. 정말 거울 속 내 모습을 보고 경악함^^\n거의 90년대 여주 오열급으로 다 번짐",
    "text3": "꽤나 진하고 딥한 토프브라운 아이라이너\n차콜 느낌은.. 너무 진해서 잘 안느껴져욤",
    "text4": "무쌍인데 아이라이너는 노베브만써요! 사용하기간편하고 번짐없이 오래가요~!!단 양쪽쓰는속도가 달라서 펜슬버전 리퀴드버전 따로있는것도 만들어주시면 좋겠어요 자원보호차원에서요",
    "text5": "노베브는 사랑이쥬ㅋㅋ아이라인 풀어주는섀도우때문에 구매하고...이번엔 리퀴드 준대서 또 구매했는데 리퀴드는사실 큰 메리트가없어요ㅜㅜ 살짝낚인기분이지만 노베브라이너는 진짜개좋아요",
    "text6": "원래도 차콜블랙 있는데 글리터 준대서 샀음\n예쁨 사 세 요 그 냥 . .",
    "text7": "마음에 듭니다. 특히나 디자인이나 발림성이 좋아서 사용을 자주 하게 됩니다",
    "text8": "와이프 선물하려고 샀는데 와이프가 잘 쓰고 있어서 마음에 듭니다",
    "text9": "아이라인 이것맠 쓰잖아요..넘좋아\n젤이랑 펜슬 두개다 있고 지속성 발림성 굿~~\n근데 문제는 펜글 거꾸로 오래두면 액이터진다해야하나 샌다고 해야하나...? 그거빼면 다 ㄱㅊ 제품력이걸 따라갈게없어서 이걸쓰긴하는데 계속 비싸지는건 왜때문인거죠",
    "text10": "원래 붓펜은 잘 안썼는데 막상 달려있으니 \n눈꼬리 뺄때 사용하니 너무 편하네요 \n\n색상도 제가 딱 원하던 색이였어요 \n다른 제품의 차콜은 회끼가 너무 돌았는데 \n이 제품이야말로 딱 차콜블랙의 정석 .. 이랄..까 . ?\n\n그리고 기획으로 줬떤 미니 글리터 \nㅁ1친것 같음 너무 예쁘고 용량도 혜자에요 \n쟁여둘려고 한번더 재구매했었음",
    "text11": "너무 마음에 들어서 하나 더 사려니까 품절이더라구요 ! !! \n다음에 세일하게 되면 꼭 사려구요 \n\n근데 같이 온 글리터가 너무 예쁨 ;' 말이 미니 글리터지 본품 같아요 .. ㅎㄹ카홀리ㅋ 글리터 보다 쬐금 작은 사이즈 ??\n\n하여튼 색상도 마음에 들고 얇게 잘 그려지고 \n저는 자극도 안느껴졌어요 ! ! \n너무 만족스러워서 지금 흥분상태 . . \n\n한줄요약 .. 구매하세요 글리터 예쁩니다",
    "text12": "듀얼타입이라 가지고 다니며 쓰기도 좋고 발색도어느정도 잘돼네요",
    "text13": "진짜ㅜㅜㅜㅜ너무좋음 아이라이너 많은데 얘만 써요 완전 얇고 지속력 좋고 색도 예쁘고 발림성도 좋고 그냥 칭찬할거밖에 없음 하품 자주 해서 눈물이ㅋㅎ 좀 많이 나오는 편인데 얜 안지워짐…. 아그냥사랑해요 진짜 그리기도 쉽고 뒤에 펜슬형태도 있어서 안쓸이유? 없ㄱ슴미다",
    "text14": "아진짜너무좋음 완전 얇고 길게 뽑기 좋아요 원래는 키스미 차콜브라운? 잘 썼는데 그거보다 붉은끼 적고 완전 차콜색이라 너무 맘에듬 오늘 눈올때 밖에서 ㅁ1친듯이 싸돌아다녔는데 하나도 안번지고 걍 ㄹㅈㄷ 펜슬 타입도 부드럽게 잘 발리고 좀 더 애쉬한 색감이라 뭔가 더 자연스러운 느낌? 이좋은걸 이제서야 알아버린 내자신이 너무 한심함",
    "text15": "춈♡ 보고 따라샀어요\n아직 사용전인데 좋겠죠 뭐ㅋㅋ\n그리고 생각보다 길어요",
    "text16": "일단 너베브제품을 믿고 사용하는 편입니다 저는 이 브랜드 애교살메이커를 사용 했었는데요 그 제품에 대한 만족도가 너무 덥고 지금까지도 사용하고 있어서 너베브제품은 믿고 구매 하는 것 같습니다\n\n여름 유투가 나온지 얼마 되지 않아서 아이라인 색깔 어떻게 해야 될지 고민이 많았었는데 여기는 회기 가득한 뮤트 브라운 색깔이 있더라구요 그리고 부페는과 펜슬 2개 더 사야 되나 고민이 많았는데 이거는 두 개다 달려 있어서 너무 저한테는 탁월한 선택이었습니다\n\n지속력도 좋고 외출 전에 1번 했던 화장이 외출 후에 집에 왔을 때 봐도 그대로 남아 있는 걸 봐서 번 진도 없고 지송 역도 좋은 것 같습니다\n\n아이라이너 그렇게 어려워 하시는 분들이 이 제품으로 연습하기 너무 좋을 것 같고 특히 뮤트브라운은 색깔이 강아지 않아서 부담없이 사용하기 너무 좋을 것 같네요",
    "text17": "일단 너베브제품을 믿고 사용하는 편입니다 저는 이 브랜드 애교살메이커를 사용 했었는데요 그 제품에 대한 만족도가 너무 덥고 지금까지도 사용하고 있어서 너베브제품은 믿고 구매 하는 것 같습니다\n\n여름 유투가 나온지 얼마 되지 않아서 아이라인 색깔 어떻게 해야 될지 고민이 많았었는데 여기는 회기 가득한 뮤트 브라운 색깔이 있더라구요 그리고 부페는과 펜슬 2개 더 사야 되나 고민이 많았는데 이거는 두 개다 달려 있어서 너무 저한테는 탁월한 선택이었습니다\n\n지속력도 좋고 외출 전에 1번 했던 화장이 외출 후에 집에 왔을 때 봐도 그대로 남아 있는 걸 봐서 번 진도 없고 지송 역도 좋은 것 같습니다\n\n아이라이너 그렇게 어려워 하시는 분들이 이 제품으로 연습하기 너무 좋을 것 같고 특히 뮤트브라운은 색깔이 강아지 않아서 부담없이 사용하기 너무 좋을 것 같네요",
    "text18": "일단 펜슬 붓펜 같이 붙어있는거 너무 맘에 듭니다. 색도 블랙보다 연해서 맘에 들구요~",
    "text19": "아이 러브 노베브..🫶🏻 어느 순간 일반 블랙이 넘 세보여서 챠콜 블랙 입문하게 되었는데 이제 여기에 정착하려 합니다🖤\n다만.. 저는 펜슬 아예 안 써서 그대로 버리는데 붓펜만 내주시면 안될까요 ㅠㅠㅠㅠㅠ 그대로 버려지는 게 아까워요 ㅠㅠㅠㅠ",
    "text20": "이미 있지만 하나 더 쟁여두길 잘했어요 글리터가 진짜 너무 예쁘거든요...💗💗 본품은 말모! 기존엔 타사 쨍한 블랙 썼는데 차콜블랙 입문하고나선 손도 안 대서 버렸어요 ㅋㅋㅋ ㅠㅠ 자연스럽고 안 지워지고 너무 좋습니다 \n하 근데 펜슬은 아예 안 써서 그런데 붓펜만 따로 내주시면 안될까요 노베브님 ㅠㅠ",
    "text21": "붓펜이랑 펜슬이 듀얼이라 너무 좋아요\n점막도 빠르게 채우고 꼬리도 샥",
    "text22": "펜슬과 리퀴드 타입을 듀얼로 사용가능해서 매우 좋음\n색도 자연스럽고 초반에 유분만 잡아주면 지속력도 좋음\n초보자도 쉽게 사용가능해서\n아이라이너 입문하는 사람들이 쓰면 좋울듯",
    "text23": "번짐 있었음\n번짐있다는거 자체가 별로임\n눈물에 90년대 여주마냥 밑에 다 번져서 경악함",
    "text24": "ㅎㅎ 그냥 재구매한 제품 \n미니글리터 기획도 너무 예쁘고 쟁여두고 싶어서 구매했어요 \n\n개인적으로는 붓펜쪽이 뚜껑이 잘 안닫혀서 한번은 그냥 말라버린 사건이 있어서 슬퍼요 꼭 꼭 잘 닫혔는지 쾅쾅 닫습니다",
    "text25": "노베브꺼 오랜만에 써보는데 역시 넘 좋아요 ㅎㅎ\n색상도 브라운도 블랙도 아닌 딱 맘에 듦",
    "text26": "차콜블랙 컬러도 부드러운 컬러라 블랙 안어울리는데 만족하고 글리터는 역대급 증정 글리터중 젤 예쁘네요",
    "text27": "펜슬 + 붓펜 듀얼이라 손 진짜 자주 감 챠콜블랙만 써서 하나 더 쟁여놨는데 좋음 근데 다 좋은데 펜슬심이 약한 거 같음 그 전에 쓰던 거 며칠 안 돼서 부러져서,..ㅠ",
    "text28": "너~무 너무 맘에 들어서 쟁여템으로 또 구매했어요 \n\n색상도 블랙도 회색도 아닌 딱 ~ 찾던 색상\n기획상품인 미니글리터도 너무 예쁨 거의 본품급입니다",
    "text29": "발색 확실한 차콩브라운 아이라이너\n꽤나 진해서 감안하시고 구매하세용",
    "text30": "말해모해 붓이랑 젤이랑 둘다 있어서 쓰기편하고\n젤은 조금 번짐있는데 붓은 하나도 번짐없고\n둘다 너무 부드럽게 발려서 좋아요",
    "text31": "노베브 아이라이너 잘쓰는데 신규 컬러에 글리터 기획이라 구매했어요 글리터 조녜네용",
    "text32": "발림성은 좋아요 다른 사람들은 안 번지는거 같은데\n저는 번져요 ㅠ",
    "text33": "발색 너무 좋고 발림성도 좋아요\n손톱으로 긁지 않는 이상 지속도 오래가요!!\n\n한 쪽은 붓이고 한 쪽은 펜슬이다보니 저는 붓으로 꼬리빼고 펜슬로 점막 채워주고 있어요!!\n\n너무 촉촉하지만은 않아서 더 잘 그려지는 것 같아요😍\n\n모든 화장품중에 딱 하나만 재구매 할 수 있다면 저는 이 제품 선택할겁니다🫡🫡\n다들 후회없는 선택 하세용",
    "text34": "발림성 좋지만 저는 번짐이 있더라구여 위에 쉐도우도 했는데…",
    "text35": "점 찍으려고 산 건데 정말 지속력이 오래 가서 깜짝 놀랐어요 ! 점막 채우는 용도로도 잘 쓰고 있습니다 :-)",
    "text36": "아직 사용 안해봤는데 사용해보고 후기 남길게요\n좋을 것 같아요",
    "text37": "아직 펜슬 쪽은 안 써봤는데 리퀴드 정말 지속력 오래 가네요 페이크 점 찍을 때 쓰려고 산 건데 넘 만족스럽습니다🩷 글리터도 넘 이뻐요 !",
    "text38": "지속력/발색/컬러 다 좋아요\n야악간 흐린 블랙인데 블랙이랑 큰 차이는 없는 색상이에요",
    "text39": "하나에 붓펜과 펜슬이 같이 있어서 활용도가 좋아요\n근데 발림성이 아쉽네요ㅠ 뻑뻑하게 발리는 편이에요",
    "text40": "펜슬 쪽은 거의 안 쓰긴 하지만 어쨌든 듀얼이라 편해요\n발색력 좋고 컬러도 또렷하고 지속력도 완전 난리납니다",
    "text41": "이미 제품력은 알고 있었는데 올영 할인으로 글리터까지 줘서 바로 구매했어요",
    "text42": "양쪽에 질감이 다른 아이라인에 올영 할인으로 기획세트까지 좋아요",
    "text43": "차콜블랙 색이 블랙은 아닌데 또 또렷한 색이여서 마음에 들었어요",
    "text44": "기대 많이하고 구매한 제품이었는데 번짐이 없진 않아서 조금 아쉬웠어요 그래도 가장 많이 사용하게 되는 아이라이너인 것 같아요 펜슬타입만으로는 얇게 빼기 힘들어서 손톱이나 미세면봉으로 정리해주고 있어요",
    "text45": "진짜 라인 예쁘게 그려지고 글리터가 진짜 대박입니다아!!!",
    "text46": "붓펜이랑 펜슬 듀얼로 되어 있어서 구매해봤어요 뮤트브라운이 품절이었어서 차콜블랙으로 구매했는데 새카만 블랙이 아니라 좋은 것 같아요 잘 그려져요",
    "text47": "솔직히 비싸서그렇지 세일할때 구매하면 이만한 라이너 없는거같아요 지금은 펜촉이 되게 얇아서 얇게 그려야하는 저한텐 딱입니다.",
    "text48": "부드럽고 펜슬타입과 라이너 타입을 두가지 사용할 수 있다는게 가장 큰 장점인거 같아요 라이너보다 펜슬이 더 맘에드러요",
    "text49": "글리터 때문에 구매했습다..ㅎㅎ 후회없는 선택이여써려ㅜㅜ",
    "text50": "지속력이 진짜 좋아요.. 근데 발림성이 엄청나게 부드럽진 않은 것 같아요,, 그 부분이 좀 아쉬웠습니당",
    "text51": "발색이 튀진않지만  색이 이뿌고 자주 덧칠하지 않아도 되니 조아요",
    "text52": "발색 잘 돼용!! 생각보다 색이 진해서 붓펜을 더 많이 사용할 것 같아용",
    "text53": "음 너무너무 젛은데 지금 제가 붓펜 쪽을 잘못 닫은건지 털이 흩날리는 상황이라서 \n\n그럼에도 잘 안본지고 좋아요",
    "text54": "번짐없이 쓸수있어서 너무 좋아용 두개가있어서 쓰기에 편리해여",
    "text55": "지금까지 썼던 라이너중에 가장 좋아요😍 색도 진하고 번짐이 없어서 너무 잘쓰고있어요",
    "text56": "처음 쓰는데 너무 좋아서 정착템해야할 것 같아요 완전 강추합니다",
    "text57": "지속력도 좋고 펜슬부분 라이너부분 둘다 좋아서 잘쓰고있어요",
    "text58": "아이라이너 처음 그려보는 초보자라서 많이 걱정했는데 펜슬도 얇고 듀얼이라서 손쉽게 잘 할 수 있ㅇ어요",
    "text59": "듀얼이라 짐이 최소화된다는 게 장점이고, 색상도 딱 자연스러워요 블랙은 진하고 브라운은 동동 뜨는 느낌이 있었는데 차콜블랙은 자연스러워서 좋아요! 워낙 아이라인 잘 번지는 편인데 이건 좀 덜 번지는 것 같기도 하고요",
    "text60": "노베브 아이라이너만 벌써 몇 번째 사용중인지 모르겠어요 이거 이길 아이라이너 없음.. 진짜 번짐도 없고 색도 예쁘고 얇게 잘 그려져요 강추..",
    "text61": "색감도 진하면서도 부드러워서 또렷한데 자연스러워서 너무 좋아요.\n펜슬쪽도 부드럽게 잘 그려지고 지속력도 좋고\n펜쪽도 또렷하고 깔끔하게 잘 그려져요.",
    "text62": "펜슬이랑 리퀴드 부분 둘다 있어서 너무 좋았어요!! 펜슬로 점막채우고 리퀴드로 꼬리그리는데 지속력도 좋아요",
    "text63": "다른 제품보다 아이라이너가 매우 얇아서 초보자분들에게 추천드려요 듀얼이라 좋습니다",
    "text64": "좋아하는 유튜버 추천으로 장바구니 넣어놨는데 기획세트 나와서 바로 구매했어요",
    "text65": "진짜 써본 아이라이너 중에 이게 제일 좋아요.. 번짐없이 그려지고 시간 오래 지나도 지워지지도 않고 좋아요 벌써 3번째 구매해서 사용중이에요",
    "text66": "지속력 낫밷 근데 붓펜 부분이 좋는더라 따로 출시 좀 해줬음 젛겠음",
    "text67": "듀얼이라는 게 가장 큰 메리트 !! 두 개 안 챙기고 다녀도 되니까 좋아요 차콜블랙이라는 색도 매력적이에요 다크브라운은 이질감 들고 블랙은 너무 진한데 이 색이 딱 자연스럽고 좋습니다:)",
    "text68": "여태껏 왜 안썼나 싶을 정도로 좋은 퀄리티.\n붓펜 진짜 얇아서 깔끔하게 그리기 너무 좋고\n펜쪽도 부드럽게 잘그려지고 색상도 너무 이쁨.\n지속력도 진짜 좋음.",
    "text69": "붓펜 펜슬 같이 쓸 수 있는건 좋지만 요즘 아이라인들이 좋게 나와서 그런지 저한테는 발림성이 아쉬웠어요ㅠㅠ",
    "text70": "여쿨라인데 좋아하는 유튜버가 추천해서 장바구니에 있었는데 올영세일 기다려서 구입했어요.",
    "text71": "오특 하길래 동생 사줬어요 번짐없고 색이 오묘하니 예뻐요 검은색인데 진하지 않아서 좋았어요 추천합니다",
    "text72": "꾸준히 사용하고 있는 아이라이너에요! 지속력과 발림성이 좋아요!",
    "text73": "이 색 쓰도 너무 거ㅐㄴ찮아서 뮤트 브라운도 쟁였너뇨 세일 잘 안햐서 슽포"
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발/NEW 기획SET] 노베브 슬림 엣지 듀얼 아이라이너 7colors",
    "price": "18050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018043121ko.jpg?l=ko",
    "review_name": "7호 샌드브라운 + 미니글리터로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180431",
    "text1": "상상이상으로 연함\n라이너로는 못쓰고 애교살 음영이나 삼각존 음영으러 추천",
    "text2": "너무 연해서 아이라이너로는 사용을 못하겠음\n그래서 애교살 음영라이너로 사용중",
    "text3": "발림성 좋고\n자연스러운 아이라이너 찾으시면\n이색 하세요!!!!\n전 진한 눈화장 안어울려서 샀는데 만족",
    "text4": "여리여리한 색으로 발색돼요-! 저는 펜을 애교살 그림자로 활용하고 있어요 마롱브로운 색은 아이라인으로 쓰려고 합니다~ 되게 연해서 여리여리 메이크업 좋아하시는 분들 추천드려요",
    "text5": "자연스럽게 사용하기 좋아요 부드럽게 잘 그려지고 지속도 잘 됩니다",
    "text6": "선물용으로 구매했습니다! \n해외에서도 유명한가봐요?! \n색이 자연스럽고 쌩얼 메이크업에 좋다구 하네용ㅎㅎ",
    "text7": "붓이랑 펜슬의 색상차이가 있지만\n둘 다 사용하기 좋아요!\n특히 붓펜이 요물이네요ㅋㅋ 색상도 이쁘고 저같은 똥손도 그리기 좋아요!\n전 눈화장에 힘을 덜어야하는 st라서 색상도 은은한걸 주로 사용해야하는데ㅋㅋ색상도 좋고, 발림성도 좋아서 만족합니다",
    "text8": "쓰고있는건줄 모르고 같은거 두개 구매했어요 ㅋㅋㅋㅋㅋ 오래쓰죠 뭐 좋아요! 너무 진한 아이라인보다는 연하고 자연스러운거 좋아하는데 딱좋습니다! 붓펜쪽이 더 제취향이라 붓펜을 더많이 쓰게되네오",
    "text9": "애굣살 라이너랑 살짝 음영감만 주고싶을때 사용하기 좋아요!!",
    "text10": "듀얼이라 활용도가 좋아요.\n펜슬이 특히 짱! 지속력도 좋고 얇게 그려져서 잘 쓰는 중..",
    "text11": "연한색감의 라이너가 핑요해서 구매했어요\n지속력도 좋고  가늘게 표현되서 맘에들어요",
    "text12": "펜슬 발림성이 섀도우 위에 잘 안 올라가요 리퀴드 색 마음에 들어서 잘 사용해요",
    "text13": "어디에도 없는 색상! 제품력이 너무 좋아요. 오랫동안 쓰고 있는 완전 인생 추천템 입니다! 예뿐이들 강추",
    "text14": "예뻐요 사용하기 편하고 좋아요. 가격대도 괜찮고 합리적이어서 계속 구매하게 되어 완전 추천합니다. 최고예요🩷",
    "text15": "엄청 엄청 연함\n아이라이너로 절대 못쓰고 그냥 애교살 음영 라이너로 써야할 정도\n번짐 있음 (최근에 눈물 좀 뽑았는데 다 번지던데요..;;)",
    "text16": "발색이 좀 많이 연해서 아이러인 잘 안어울리는 분들 추천합니다. 화장 짙게하시는 분들은  아이섀도우 음영색이랑  같아서 티가 안날 수 있어요 ㅎㅎ",
    "text17": "자연스러워서 제일 마음에 들어요\n지속력도 좋은편이라 좋아요",
    "text18": "노베브 아라 데일리로 잘쓰는데 기획으로 글리터줘서 구매햇어요 글리터 핵존예",
    "text19": "진짜 자연스러워서 찐한 아라 안어울리능 사람에게 딱입니당",
    "text20": "진짜 엄~~~청 연해요..\n저는 도저히 아이라이너로는 못쓰겠어서 애교살 음영라이너로 사용중입니다..",
    "text21": "발림성이 좋은 편인데 지속력이 좋다보니 살짝 뻑뻑함은 있어요. 발색이 연해서 라이트톤 아라로 제격입니다. 듀얼이라 사용하기도 편리해요.",
    "text22": "유튜버숏츠에서 본 제품인데 색상이 마음에\n들어서 구매했는데 아이라인 그리기도 좋아서\n더 마음에 드네요ㅠㅠ!!",
    "text23": "갓벽한 아이라이너...진심 지독한 아라 유목민이었는데 드디어 정착했습니다. 붓펜이랑 펜슬 둘 다 잘 써요",
    "text24": "밝은 브라운 컬러라 꾸안꾸 메이크업이나 언더 라이너로 좋아요 글리터가 존예에요",
    "text25": "진한 아이라이너 안어울리는 분들에게 추천해요 적당히 음영있는 아이라이너 표현 가능",
    "text26": "색상 예쁩니다 진하게 라이너 쓰기 싫을때 요고쓰면 좋아요 붓펜을 더 많이 쓰긴해서 붓펜만 따로도 사고싶어요",
    "text27": "이뻐용!! 자연스럽고최고네요‘ㅜ 학교에서 쓰기 좋을듯",
    "text28": "무난하게 쓸수있어서 좋아요 지속력이 생각보다 낮아서 아쉽긴한데 다른건 다 좋습니다",
    "text29": "너무 이쁘기 ㅎㅎ 21호한테 젤 잘 어울릴 것 같아요 저한테는 좀 자연스러워서 생얼느낌!",
    "text30": "색이 정말 연해요.. 아이라인한 티가 안날만큼..\n그래서 진한 화장 안하고 여리여리하게 하시는 분들이 선택하면 좋을 것 같아요.\n그리고 배송할 때 깨졌는지 펜슬부분 다 부러져서 왔어요!! \n펜슬 뚜껑 따자마자 부러져서 나오는데 어이가.. \n온라인으로 구입한건 교환 안되나요? ㅡㅡ",
    "text31": "아직 안써봤는데 후기도 좋고 재유님 공동개발이라 일단 믿고 샀습니다,, 제발 지속력좋고 색상 예쁘길,,🙏",
    "text32": "색감이 자연스러워서 좋아요. 색이 진하지 않아서 잘 못그려도 이상하지 않을 것 같아요. 색이 연해서 번지는지도 잘 파악이 안되요. 펜부분은 부드럽고 붓펜부분은 얋게 잘 그려집니다.",
    "text33": "듀얼 타입이라 양은 적어요 붓펜쪽이 엄청 빨리 말라요 그래도 번짐없이 좋아요",
    "text34": "너무 만족해서 2개째 쓰는중인데 듀얼타입이라 양이 너무 빨리 소진돼요",
    "text35": "봄웜라여서 진한 눈화장이 안 어울리기 때문에 평소 마스카라도 무조건 브라운 색상을 씁니다.\n\n연하고 부드러운 느낌의 화장을 할 때 사용하기 좋아요. 펜과 펜슬이 하나에 있어서 간편합니다.\n\n다만 전에도 노베브 제품을 사면 꼭 오픈했을 때 안에 심이 부러져 있던데, 이 제품도 펜슬이 부러져서 왔어요.. 일단 부러진 부분은 버리고 사용하고 있는데, 내구성만 조금 더 신경써 주셨으면..!",
    "text36": "노베브 아이라이너는 정말로, 다른 아이라이너 쓰다가 써야 체감이 잘 됩니다. 최고임",
    "text37": "아이라이너가 안 번져서 좋습니다. 이번 컬러는 물탄 느끼이라 좋음",
    "text38": "쓰지도 않았는데 펜슬타입이 일부분 부러져서 왔네요....\n그래도 컬러감이나 지속력은 좋은 것 같아용\n연한 화장을 좋아하는 분들한테 추천해요",
    "text39": "글리터 예뻐요 샌드브라운 눈 밑에 트임용보다는 그냥 가볍게 아이라이너로 쓰는게 더 만족스러움",
    "text40": "자연스러운 아이라이너를 선호해서 샌드브라운 컬러 만족합니다",
    "text41": "투 타입이라 너무 좋아용\n연한 화장을 좋아해서 연한 컬러로 샀어용!",
    "text42": "피칸브라운 기존의 사용중인데 기획세트라서 이번에 오특때 구매했어요. 피칸브라운은 지속력이며 발림성 좋은데 이 친구는 색상은 마음에 드는데 손등에 테스트해봤을 때 잘 지워지는 편..이에요",
    "text43": "아이라인을 연하게 빼는 걸 선호해서 글리터 증정할 때 구매했습니다",
    "text44": "안번지고 조아요~!~!~! 잘구매했어요\n색상도 맙에 듭니다",
    "text45": "색 마음에 들어요~ 블랙은 안어울리고 갈색은 너무 갈색이여서 아이라인 잘 안썼었는데 이 색은 딱 제가 찾던 색이여서 좋았어요~",
    "text46": "라이트톤이 사용하기 좋은\n부드럽고 밝은 색상의 아이라이너예요~\n번짐 없이 지속력도 정말 좋아요 :)",
    "text47": "자연스러운 컬러감이고\n기획세트로 나온 펄감이 만족합니다",
    "text48": "연하고 부드러운 컬러라\n라이트 톤에게 잘 어울려요 :)\n펜슬 부분은 언더 속눈썹 모근에 사용해서\n자연스럽게 언더라인 확장하기 좋아요ㅎㅎ",
    "text49": "기획세트로 구매했습니다.\n아이라이너는 써봤었는데 같이준 미니글리터가 더 만족스럽습니다",
    "text50": "여쿨페일이 베스트이고 눈화장 너무 진하게 하는 거 안 어울리는 얼굴인데 얘는 진짜 연해서 아이라인 자연스럽게 그리기 너어무 좋아요.",
    "text51": "아이라인이 안어울리는 눈인데 이건 연해서 그려도 이질감 없어서 좋아요",
    "text52": "지속력 좋은것 같아요. 라이너로 쓰기 너무 묽은컬러 아닐까 했는데 괜찮은거 같아요. 글리터는 로즈골드빛 밑색이 너무진해서 좀 답답해보여요",
    "text53": "연한 아이라인 찾고 있었는데 색도 진하지 않고 좋은 것 같아요!",
    "text54": "색상이 엄청 연한데 그건 제가 색상을 잘못 선택한 탓인데 심이 너무 약해요 ㅠㅠ 두번 사용하고 부러져서 펜슬은 못쓰고 있어요",
    "text55": "붓펜은 일단 너무 잘 안나오구요 .. 붓펜이면 붓펜답게 뾰족한 부분에서 예쁘게 빠져야하는데 뾰족한 부분에서 잉크 안나오구요 계속 덧칠하면 연하게 발색되다가 똥만 뭉침 ㅠ 그리고 펜슬은 붉은기가 강한 편이예요",
    "text56": "색은 제가 약한걸 사서 아쉽지만.. 많이 발색 옅구요..\n한두번 쓰니까 굳어서 안나와여ㅠㅠㅠㅠ \n앞뒤 다 사용가능해서 더 진한 제품 살까 싶긴 한데 ..\n지속력이 좋은지 모르겠어요ㅠㅠ 재구매는 안할거 같아요.",
    "text57": "고등딸아이가 만족하면서 사용중이에여\n사용하기도ㅜ편하데요",
    "text58": "색상을 완전 잘못 주문해서 친구 줬습니다 \n제품은 아주 좋네여",
    "text59": "지속력이나 케이스나 전반적으로 마음에 드는데 유독 이 컬러가 펜슬이랑 붓펜부분의 컬러 차이가 심한 것 같아 아쉬워요 붓펜부분도 펜슬만큼은 아니지만 조금 더 연하면 좋겠어요",
    "text60": "색이 생각보다... 누랬어요 지속력은 다른 아이라이너에 비해서는 좋았는데 제눈에는 조금 번졌습니다",
    "text61": "색깔이 부드러워서 애교살 그림자나 삼각존 음영에 쓱쓱 바르기 아주 좋아요",
    "text62": "갸악 넘 예뻐요\n아이라인 그리기 무서워서 손 벌벌 떠는 사람 추천합니다\n연해서 수정이 훨씬 쉬워요\n특히 봄웜라 추천합니다 \n노베브 알라뷰 평생 단종시키지마요 약속🫶",
    "text63": "발림성도 좋고 발색도 잘 돼요~ 초보가 사용하기 편한거 같아요!",
    "text64": "발색은 연한걸 사서 약한거 같고 글리터도 같이 받아서 좋슺니다 ㅎㅎ",
    "text65": "연한 메이크업 용으로 구매해서 색상은 마음에 들어요. 근데 뜯자마자 아이라인 그리다가 펜슬 부분이 똑 부러졌네요.. 충격을 가한것도 아니고 세게 그린것도 아닌데.. 내구성이 아쉬워요",
    "text66": "제 눈이 진짜 유명한 키스미 마스카라 아이라이너도 번지는 눈이라 좀 번짐이 있긴했지만 그래도 이정도면 일반 분들에겐 지속력 좋을 거 같아요",
    "text67": "발림성도 좋고 연하게 발색 돼서 좋은거 같아요 밑트임 같은 곳에 사용하기 좋아요~!",
    "text68": "아이라인이 색깔이 너무 예뻐요 노베브는 처음 구매하는데 만족스러워요",
    "text69": "아직 안써봤지만 전에 뮤트브라운 구매하고 꽤 잘 썼기 때문에 별 5개 박고 갑니다"
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발/NEW 기획SET] 노베브 슬림 엣지 듀얼 아이라이너 7colors",
    "price": "18050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018043121ko.jpg?l=ko",
    "review_name": "1호 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180431",
    "text1": "한 달 사용 후기! 아이라이너 여기에 정착했어요! 끊기지 않고 또렷하게 잘 그려집니다. 최최고! \n\n붓펜 라이너 진짜 최고예요. 이렇게 끊기지 않으면서 얇게 발리는 아라는 처음입니다. 필름지처럼 떼어지는 제형 아니에요. 대신 연달아 덧바르면 붓펜에 떼어져 지워져서 시간 텀을 두고 수정해주었을 때 좋았어요. \n\n펜슬 라이너는 심이 얇고 부드럽습니다. 그래서 심지를 조금만 길게 빼서 그리면 부러졌어요. 조금씩만 빼서 쓰는 게 좋아요. 점막을 얇게 잘 채워줍니다. 클료보다 샤프쏘심플보다 안번졌어요. 대신 섀도우처리를 해야 번지지 않습니다. 대충 펜슬만 발랐을 땐 눈 밑에 번졌어요.\n\n뮤트, 브라운 계열로 색상이 다양하게 나오면 좋겠어요. 개인적으로 붓펜라이너 크게 단독으로 나왔으면,,🫶🏻",
    "text2": "이번 올리브영데이 때 가장 잘 산 아이템! 아이라이너 유목민 계시다면 여기에 정착하세요!\n\n🤎눈 타입 : 한 쪽은 쌍커풀, 한 쪽은 무쌍이라 번지지 않는 붓펜과 펜슬 라이너를 선호해요. 특히 무쌍 눈에서는 라이너가 잘 번져서 리퀴드 펜슬을 주로 썼습니다. \n\n🤎지속력 : 눈꼬리엔 붓펜을 썼는데 번지지 않았어요. 비 오는 습한 날에도 사용했는데, 눈 밑에 번지지 않고 오래 갔습니다. 점막은 펜슬로 채워줘요. 무쌍쪽 눈은 살짝 지워졌지만 클리오보다 지워지는 게 덜했습니다.\n\n🤎색상 : 01호 블랙은 쿨한 애쉬 블랙이에요. 클리오 샤프쏘심플 블랙과 비교했을 때 클리오가 더 진하고 고동색이 들어간 블랙입니다. \n\n🤎제형 및 디자인 : 슬림하고 또렷하게 잘 그려져요! 붓펜은 그동안 사용한 라이너들 중 가장 텐션이 좋았습니다. 갈라짐 없이 얇고 또렷하게 그려져요. (붓펜 텐션 : 노베브>웨이크메이크>VDL>루나) 덧바를 때 필름처럼 떼어지는 제형이 아니라 좋았어요. 수정화장 하기에 좋습니다.\n펜슬은 조금 무른 편이에요. 그만큼 부드럽게 그려집니다. 심이 얇아서 케이스를 떨어트리면 깨질 수 있을 것 같아요. 세밀하게 그리기 좋습니다. \n\n펜슬과 붓펜 듀얼이라 이거 하나로 아이라인 완전 정복 할 수 있다는 점에 큰 메리트가 있습니다. 클렌징도 쉬운 편이에요. 추천추천합니다!\n\n\n도움이 되셨다면 '도움이돼요'👍🏻 부탁드립니다.",
    "text3": "가격이 조금 비싸요, 저는 양쪽으로 라이너가 있는데, 붓펜 단독으로 출시 해 주셨으면 좋겠어요 젤아이라이너는 잘 손이 안가더라고요 하지만 이토록 안지워지는 아이라이너는 처음입니다 이 제품만 써요",
    "text4": "제가 써봤던 아이라이너 중에 최고에요.\n제가 눈가에 유분도 많른 편이고 눈이 예민해서 눈물도 많이 흘리는 편인데요\n그럼에도 번짐 없고 오래 자속되는 아이라이너는 처음이에요",
    "text5": "한쪽은 펜슬 한쪽은 붓 타입이 생각보다 편하네요. 그런데 펜슬부분 번짐이 좀 있어요 ㅠ",
    "text6": "발림성은 좋은데 지속력이 아쉽습니다! 그래도 잘 쓸게요!",
    "text7": "듀올로 되어있어서 넘 편해요 가격대도 그럼 괜찮은거임 추천",
    "text8": "♥️1년 반넘게 꾸준히 구매하는 제품♥️\n\n안번진다고 유명한 아이라이너 다 써봐도 \n눈에 물이 많은지 점막부분이 번지는데\n유일하게 노베브 것만 쓰면 9시간 정도는 끄떡없어요\n아침까지 놀면 조금 번지는 느낌..?\n지속력도 최고고\n\n저처럼 눈에 물이 많으시지(?)않다면 하루종일 지속쌉가능이예요\n\n무조건 추천 꼭 써보세요\n\n단점: 깔끔하게 잘 닫아도 뚜껑부분 청결유지가 잘 안 된다\n\n펜슬 부분은 두꺼워서 아예 안 쓰고 버리는데 제발 붓펜부분만 따로 출시해주셨으면..",
    "text9": "좋은 가격에 잘 산것 같아요\n발림도 부드럽고 잘 표현되요\n똥손 이라 예쁘게 못 발라도 화장이 화사하고 예쁘게 표현 되네요\n마음에 들어요",
    "text10": "펜슬이랑 브러쉬랑 둘 다 있어서 너무 편하고 좋아요!! 번짐도 없고 최애 아라로 등록 ㅎ",
    "text11": "다른 아이라이너도 써봤는데 잘 안 부러지고 발림성까지 좋은 건 여기꺼 같네용 근데 프라이머 안 바르면 여름이라 좀 번짐용 ㅜㅜ..",
    "text12": "너무나도 사랑하는 저의 애정 아이라인입니다!\n누가 아이라인 물어보면 항상 이 제품만 강추하고 다녀요!!\n저와 엄마의 마음을 사로잡은 찐 재구매 템👍🏻\n사라지면 안돼요🫶🏻",
    "text13": "기대한만큼은 아니네요\n워낙 \n상품평이 좋아서 기대했어요 ㅠ",
    "text14": "1호 블랙 컬러는 진하고 깔끔한 블랙으로, 눈매를 또렷하고 강렬하게 만들어주는 데일리 아이템이에요. 슬림한 팁 덕분에 눈꼬리부터 속눈썹 라인까지 섬세하고 정교하게 그릴 수 있어 메이크업 초보자도 쉽게 다룰 수 있었습니다. 듀얼 타입이라 한쪽은 선명한 라이너, 다른 쪽은 스머징 펜슬로 자연스러운 음영 효과를 줄 수 있어 활용도가 매우 높았어요. 특히 번짐 없이 오래 유지되어 하루 종일 깔끔한 눈매를 유지할 수 있었고, 블랙 컬러가 너무 과하지 않으면서도 눈을 또렷하게 표현해줘서 다양한 메이크업 스타일에 잘 어울렸습니다. 디자인도 슬림하고 가벼워 휴대하기 편리하며, 손쉽게 세련된 눈매를 완성하고 싶은 분들께 자신 있게 추천하는 제품입니다.",
    "text15": "이 제품은 재유 선생님과 공동 개발한 노베브 슬림 엣지 듀얼 아이라이너 중 1호 블랙 컬러입니다. 처음 사용했을 때 디자인부터 매우 깔끔하고 슬림한 외관 덕분에 휴대가 편리해 가방에 넣고 다니기 좋았습니다. 뚜껑도 단단히 닫혀 내용물이 마르는 걱정을 덜 수 있었고, 전체적인 마감 퀄리티가 높아 신뢰가 갔습니다.\n\n블랙 컬러는 진하고 선명한 색감으로, 한 번의 터치만으로도 깊이 있고 또렷한 눈매를 연출할 수 있었습니다. 특히 펜슬 타입의 슬림한 팁은 정교한 라인 작업에 최적화되어 눈꼬리까지 깔끔하게 그릴 수 있었고, 젤 타입은 부드럽게 번지면서 자연스러운 음영 효과를 내어 다양한 메이크업 스타일에 활용하기 좋았습니다. 이 듀얼 타입 구성 덕분에 하나의 제품으로 아이라인을 그리고, 음영도 넣는 등 활용도가 매우 높다는 점이 인상적이었습니다.\n\n발림성 면에서도 만족스러웠는데, 펜슬은 너무 딱딱하지 않아 부드럽게 잘 그려지고, 젤 타입은 촉촉하면서도 번짐 없이 오랫동안 유지되어 메이크업 수정이 적었습니다. 특히 눈가에 유분기가 많은 편인데도 불구하고 블랙 컬러가 선명하게 유지되어 하루 종일 깔끔한 눈매를 유지할 수 있었습니다.\n\n지속력 또한 뛰어났습니다. 워터프루프 기능 덕분인지 땀이나 눈물, 습기에도 쉽게 번지거나 지워지지 않아 활동량이 많은 날에도 걱정 없이 사용할 수 있었습니다. 아이라이너가 하루 종일 번지지 않고 깨끗하게 유지되는 경험은 매우 만족스러웠습니다.\n\n컬러 선택지도 7가지로 다양해서 본인의 취향이나 상황에 맞게 선택할 수 있다는 점도 장점입니다. 이번에 사용한 블랙 컬러는 기본 중의 기본이라 메이크업에 꼭 필요한 아이템으로, 어디에나 잘 어울리는 무난한 색상이었어요.\n\n총평하자면, 이 아이라이너는 세련된 디자인과 뛰어난 발림성, 그리고 높은 지속력을 갖춘 실용적인 제품입니다. 듀얼 타입으로 펜슬과 젤 두 가지 효과를 동시에 누릴 수 있어 메이크업 초보자부터 전문가까지 모두 만족할 만한 아이템입니다. 블랙 컬러는 특히 선명하고 또렷한 눈매를 원하시는 분께 강력 추천드리며, 가성비도 좋아 앞으로도 꾸준히 사용할 계획입니다.",
    "text16": "올영 판매 제품인데 단품 구성인 가격과 제품력이 아쉬워요.\n\n신중한 구매를 돕기위해 솔직리뷰 작성해볼게요.\n\n🖤 붓펜 지속력이 좋다는 인플루언서의 추천을 보고 구매했어요. 사용해보았을 때 붓펜부분은 발색력 좋아요. 지속력도 아주 좋아요.\n\n🖤 펜슬 부분은 매번 번짐이 있었어요. 뭉툭하기도 해서 붓펜만 쓰게 되더라구요. 그래서 그런지 그냥 붓펜버전만 나왔으면 좋겠다고 생각하기도 했어요. 펜슬은 사용 비중이 적다보니 붓펜은 금방 말라버리고 .. 가격 대비 가성비가 안좋은 느낌?이 들었어요.(2번 구매)\n\n= 붓펜 지속력 짱짱 좋음/펜슬은 번짐있음/가격대비 아쉬움이 있음\n\n이 제품 가격이 타브랜드에 비해 높은 편이더라구요. 붓펜 사용감이 좋긴 하지만 제품자체가 가격만큼 만족스럽지는 않았어요.\n\n개인적인 견해임을 참고하시고 행복한 쇼핑되세요 🙂🖤",
    "text17": "좋아하는 인플루언서님이 사용하신다고 하셔서 구매하게 되었는 데 너무 잘쓰고 있어요 뮤트브라운 처음 구매하고 마음에 들어서 이번에 블랙도 구매하게 되었어요\n\n자연스럽고 은은한 눈매를 원하시면 뮤트브라운 추천드리고\n또렷한 눈매를 원하시면 블랙 추천드려요\n\n양쪽이 달라서 저는 뒷쪽을 붓펜으로 라인을 빼주고\n앞쪽은 펜슬로 새워주면 너무 괜찮더라구요\n\n제가 지성인데 번짐없이 잘쓰고 있습니다",
    "text18": "진짜 저 몇번째 쓰는 건가요ㅋㅋㅎㅋㅎ\n다른 말 필요없이 N번째(5번이상) 구매 중입니다👍🏻\n고민하지 마시구 지금 구매하세여",
    "text19": "진짜 저 몇번째 쓰는 건가요ㅎㅎ\n다른 말 필요없이 N번째(5번이상) 구매 중입니다👍🏻\n고민하지 마시구 지금 구매하세여",
    "text20": "1~3번 색상 있는데 제가 바르고 나면 전부 블랙으로 알아요.\n그만큼 차이가 잘 없는 거 같아서 다음에 4,5번 사보려구요.\n저 같은 경우 브라운 계열을 좋아하는데 2,3번도 그닥 블랙과 차이가 없더라구요 발라보니 ㅠㅠ\n\n번짐은 거의 없는데 간혹 눈꼬리에 눈물이 맺히면 리퀴드는 번지긴 합니다. 하지만 평소에는 번지지 않아요.\n\n앞뒤로 되어 있어서 사용하는덴 정말 편합니다.\n다만 리퀴드 뚜껑을 돌려서 여는 거였음 좋겠다 싶었던게 빡빡해서 확~ 당겨 열음을 몇번 했더니 안에서 액이 마니 쏟아졌더라구요.\n그래서 조심히 양손으로 열고 있는 중입니다.",
    "text21": "아직 사용전인데 하도 주변에서 좋다해서 영업 당함ㅎㅎ 잘쓸께요",
    "text22": "노베브라인 다 좋으네요\n가격이 있다해도 듀얼이라 비싼것도 아닌듯하구요\n무엇보다 지속력이 좋아요\n프라이머 없어도 종일 지속되니 이제 갈아타야할것 같아요^^",
    "text23": "눈 앞머리는 아이라인 펜슬로, 점막과 눈꼬리는 붓펜으로 \n2중으로 할 수 있어서 눈화장 할 때 세상 편안해요 ! \n\n전 유분끼도 많고, 눈에 눈물도 많이 고여서 펜슬로 아이라인을\n그리면 1시간 뒤엔 라인이 사라지는 데, 단 한번도\n눈 앞머리 라인이 사라진 적 없었고 말끔히 있는 게 너무\n마음에 들었어요 ! \n\n붓펜은 가늘고 조금은 딱딱하지만, 그래서인지 눈꼬리 뺄 때\n편하게 그릴 수 있습니다 :) \n\n아이라인 치고 비싼감이 있지만, 펜슬 + 붓펜이고,\n잘 안 지워지는 화장이 좋으신 분들은 추천드려요 !",
    "text24": "진짜 잘 안 번지고 지금 한여름에 땀 뻘뻘흘려도 거의 안 지워지고 잘 남아있어서 너무 좋아요!! 인생템을 만난 것 같습니다! 펜슬 부분이 가끔 안발리나? 싶을 때 있는데 그 때 조금만 휴지나 손등에 문질하면 바로 잘 나와서 문제 없이 잘 사용 중이에요ㅎㅎ 오늘 사용하다 부러져서 살짝 당황했지만 부러지고 나니 더 잘 발려서 좋았어요ㅎㅎ",
    "text25": "너무 좋아요 사길 정말 잘했어용ㅎㅎ 재구매 또 할꺼에요 그만큼 좋아요",
    "text26": "상품은 너무 좋았습니다\n번짐도없고 지속성도 좋구요 ~\n하지만 올리브영의 배송이 정말정말 실망이었어요!\n누군가 물건을 뺀 흔적이있는 박스를 검수도 안하고 그냥 보낸것부터~ 교환신청했는데 한참 후 발송된점!\n제가 잘못해서 교환신청한 것도 아닌데 이렇게 오래 걸릴일인가여? 황당하기 짝이없는 대응에 그냥 죄송하다는\n말뿐;; C/S 관리, 문류검수 관리좀 하셔야겠어여!",
    "text27": "듀얼인건 참 좋은데 지속력이 별로에요....ㅜ 아무생각없이 손으로 쓱 훝었는데 한 쪽만 아이라인 사라졌어요ㅜ 게다가 좀 번짐이 있어요.\n붓펜은 번짐이 없는대신 지속력이 별루구\n펜슬은 지속력이 좋은대신 번짐이 있어요\n재구매는 안 할듯 하네요",
    "text28": "여전히 잘 쓰고있고 좋아요 블랙으로 정착했어여 아이라이너는요",
    "text29": "이제 아이라인 잘 그릴 수 있게 된 거 같아요 무엇보다도 듀얼이라는 장점이 너무 좋아요",
    "text30": "다른색상 쓰다가 마음에 들어서 블랙으로 구매해봤어요 살짝 번지긴 하지만 지워지진않고 괜찮아서 씁니당",
    "text31": "아직은 한개를 다 써보지 않아서. 좋다싫다 뭐라하긴 애매?  그치만. 펜슬과 붓펜이 하나로 듀얼 이라는 점이 장점인듯해요. 잘 그려지고 화장 잘하면 쉽게 번지거나 지워지지 않아요. 그치만 원래 쓰던 클0오 펜슬을 좋아해서 같이 겸용으로 사용하고있어요.",
    "text32": "아이라인 이것만 사용하고 있어요~ 얇게 잘 그려지고 붓펜은 번지지도 않고 지속력도 좋아서 만족합니당!! 재구매 백번째!!",
    "text33": "노베브 아이라이너는 믿고 삽니다. 엄마꺼랑 저꺼 두개 샀어용 ㅎㅎ 듀얼로 돼있어서 아주 편하고 그리고 펜슬이 뭉치게 안그려져서 너무 좋아요🥺🥺",
    "text34": "전 이 아이라이너를 오직 펜슬을 위해서 듀얼로 구매를 합니다…ㅎㅎ 펜슬이 진짜 너무 좋아요ㅜㅜㅜ 펜슬만 내주세요 진짜로요 부탁드립니다🥹🥺",
    "text35": "역대급  라이너 발견!\n라이너 인생 20년 기대반반 이였는데\n아침부터  퇴근까지 안번짐",
    "text36": "두가지 색으로 샀어요 \n블랙과 뮤즈브라운색상으로 구매했어요\n\n저는 뮤즈브라운이 좋아요 ^-^!",
    "text37": "가격대비 별로인듯 인플루언서가 좋다고해서 믿고 샀는데 아이라이너는 거기서 거기인듯요",
    "text38": "발색은\n잘 되요. 다만 펜슬로 썼을때는 눈바눈일거같아요\n저는 펜슬아이라이너 쓰면 늘 번지는데\n이제품도 번짐이\n있었어요",
    "text39": "오래 유지되어서 좋아요\n선명해서 좋구요 잘 발려요\n뒷쪽에 펜도 있네요\n딱 맘에 들어요",
    "text40": "잘 받았습니다. 감사합니다.\n잘 받았습니다. 감사합니다.",
    "text41": "잘 받았습니다. 감사합니다.\n잘 받았습니다. 감사합니다.",
    "text42": "아이라이너 펜슬,풋펜 둘다 안들고다녀서\n좋네요! 아이디어제품👍🏻",
    "text43": "추천 받아서 구매했는데 발림성이 엄청 좋아요~!\n근데 그만큼 조금 무른편이고 금방금방 쓰는것 같아요 ㅠ ㅠ 세일을 잘 하지 않아서 세일할때 쟁여두는 편입니다!",
    "text44": "물건은 잘 받았습니다. 빠른 배송이 좋아요.\n좋아요.감사합니다..",
    "text45": "물건은 잘 받았습니다. 빠른 배송이 좋아요.\n좋아요.감사합니다..",
    "text46": "물건은 잘 받았습니다. 빠른 배송이 좋아요.\n좋아요.감사합니다..",
    "text47": "엄마 선물로 2개 사드렸어요! 저와 엄마의 정착템⭐️ 진짜 너무 좋슴다🫶🏻\n발림성 진짜 좋고 색도 다양해서 여러 무드에 따라 그릴 수 있어서 좋아요!\n🩵펜슬이랑 리퀴드 다 있어서 펜슬로 대충 뭉툭하게 선 \n      따고 리퀴드로 따라 그리면서 뾰족하게 마무리 하면 \n      안 번지고 오래가는 아이라인 완성입니다!",
    "text48": "지금까디 써봤던 아이라이너 중 단연 최고,, 잘 번지지도 않고 잘 그려져요",
    "text49": "입소문듣고 구매해봤어요. 펜슬타입과 붓타입 모두 쓸 수 있어 좋아용",
    "text50": "으음 듀얼인건 좋은데 픽싱까지 시간이 쫌 걸려서... 안으로 접혀들어가는 무쌍인 저에게는 깔끔하게 그리기 조금 힘드네용",
    "text51": "부드럽게 발립니다. 듀얼이라서 사용하기도 좋았어요. \n재구매 의사 있어요",
    "text52": "이건 벌써 3개나 샀는데 지속력이 넘 좋아요 붓펜보다 펜이더 좋아열",
    "text53": "진짜 찐으로좋은데 블랙이 진짜 찐으로 내꺼에요ㅠㅠ 블랙으로 조만간 재구매예정입니다 ㅠ 너무편하고 너무이쁘게그려지고 수정도편하고 진짜 말해뭐해 아마 계속 사용하지않을까싶습니다!",
    "text54": "이거만한 아라없어요 진짜 잘 안지워지는데 딱한가지 아쉬운점은 다른 아이라이너들에 비해 가격대가 좀 비싸요",
    "text55": "와진짜 욕나오게 좋아요 진짜 ㅋㅋㅋ 이렇게 좋을수가 평생쓰고싶은.. 안쓰는사람없게하고싶다..",
    "text56": "펜슬부분이 얇고 부드럽고 펜부분도 좋아요 용량엔 차이가 있겠지만 일반 펜슬아이라이너 + 펜타입 살 돈에 간수가 편한 듀얼아라 하나 샀다 치면 오히려 이득인기분",
    "text57": "아이라이너 하는게 넘 어려워서 이래저래 시행착오 중인데 이건 얇아서 점막 하는게 쉬워보이네요",
    "text58": "잘지워지네요 잘번지기도 하고요.,,그래서 잘안쓰게 돼요",
    "text59": "진짜 번짐이 없어서 최고에요,,, ㅋㅅㅁ제품은 맨날 번졌는데 이거는 안 반져요!",
    "text60": "아이라인은 무조건 노베브입니다\n붓펜형식과 스틱형식이 같이 있어서 사용하기 좋아요",
    "text61": "겨쿨아닌데 모르고 블랙을 샀다!! 근데 듀얼이라 이득으로 생각하며 써야겠당!!!ㅎㅎㅎ",
    "text62": "다른 아이라이너 쓸때마다 번져서 스트레스 였는데 노베브 쓰고나서는 아이라인 수정을 안해요ㅎㅎ 진짜 편하구 좋습니다 강추!!",
    "text63": "평이 되게 좋아서 구매해봤어요\n너무 기대 되네요 중요한날에 써야겠어요",
    "text64": "번짐이 없을것같아서 구매했는데\n제눈이 반달눈에 약간 처진눈이라서 아래로 묻어나는것은 어쩔수 없는것같아요",
    "text65": "지속력 최고입니다 번짐도 거의 없고 사용감이 부드러워서 자주 사용하는 제품이예요",
    "text66": "평이 되게 좋아서 구매해봤어요\n너무 기대 되네요 중요한날에 써야겠어요",
    "text67": "아직 사용법이 미숙해서 약간의 번짐이 있지만 \n발림성과 색은 아주 맘에 들어요 \n엄마랑 같이 쓸라구 두개 주문했는데 손이 자주가서 아주 만족합니다 ㅎㅎㅎ",
    "text68": "엄마와 같이 쓰려고 두개 주문했는데 번짐은 조금 더 테스트해봐야 알것같아요 ㅎㅎ\n색감이나 발림성은 아주 만족합니다~!",
    "text69": "발림도 잘되고\n부드럽게 연출되고 \n데일리로 자주 사용해요\n만족합니다",
    "text70": "자연스러운 아이 메이크업 연출이 가능하고 두가지 타입이라 표현법도 달라서 좋아요ㅕ",
    "text71": "여행갈 때 이거 하나만 가져가도 되서 편해서 잘 쓰고 있어요 .",
    "text72": "진짜 부드럽고 발림성 좋아요! 펜슬이릉 붓 두가지 타입이 하나에 다 있으니... 신세계 ㅎ",
    "text73": "노베브 워터프루프로 유명해서 산건데 막상 물에 번지더라구요?\n산 의미가 없어졌어요.... 노베브 개실망",
    "text74": "벌써 다섯통째 구매인 노베브 아이라이너 ..♡ 컬러도 다양해서 좋고 듀얼인 점도 편해서 좋고 아니 그냥 다른거 다 필요없고 지속력이 너무너무x10000000 좋아요 립앤아이리무버로 지워야지 할 때 아니면 일상생활에서 절대절대 안지워집니다 눈 특성상 눈물이 많이 나고 안구건조증도 있어서 아무 아이라이너나 쓸 수 없는데 전 노베브로 정착했습니다 ♡ 지속력 중요시 하시는 분들은 백번 천번 만번 사세요 제발 ..!!",
    "text75": "아이라인 브랜드 4개정도는 써본 것 같은데 항상 지속력도 짧고 번져서 정착템이 없었는데요 ㅠ 한 인플루언서가 이게 안 지워지고 좋다고해서 세일기간에 속는셈 사봤는데 .. 대박입니다 진짜 .. 하루종일 나갔다왔는데도 안 지워져요 ㅋㅋㅋㅋㅋ 앞으로 정착템이 될 것 같아용",
    "text76": "제가 지성이라 아이라인도 잘 지워지는데 이건 생각보다 오래가고 펜슬라인이랑 붓펜라인이 같이 있어서 넘 좋았어요:) 그리고 특히 펜슬 라인이 이때까진 쓴 애들은 좀 굳어서 항상 쓸 때마다 불편했는데 이건 그런 거 없이 첨 산 느낌 그대로라 넘 좋았습니다!",
    "text77": "듀얼이라 파우치에 하나만 들고 다녀도 돼서 너무 편합니다.. 제가 무쌍이라 번짐없는 아이라이너 찾고 있었는데 이제 여기에 정착해야 겠습니다.. 펜슬 제형은 정말 부드럽고 안 번져요 리퀴드 제형은 꼬리 뺄 때 정말정말 얇게 잘 빠지고 지속력도 만족해요",
    "text78": "듀얼이라서 편할거같아요 후기도 좋아서 유큐브보고 구매ㅗ",
    "text79": "강추 강추 합니다!!!! 라인 진짜 깔끔하고 브러쉬 라이너중에 원탑 아닌가..",
    "text80": "아이라인 고민하다가 다들 추천해서 구매해써요!! 좋은거 가타여",
    "text81": "이때까지 써본 아이라이너 중에 1등 ㅠㅠ 넘사벽,, 다른 거 이제 안써요 \n처음에 테스트 한다고 썼을때 눈가에 유분과 눈물 많은 편인데도 저녁까지 살아있음에 감탄했어요ㅜ 대체템 없을듯,,",
    "text82": "아이라이너 이것만 써요 재구매했습니다\n눈에 유분감 많은 편인데 번짐없고 저녁까지 지속 오래되는템이에요ㅜㅜ 양쪽 모두 잘 사용해서 인생템",
    "text83": "블랙컬러 좋아하시면 아주 좋아요! 발림성좋고 얇아서 꼬리빼기도 좋구요! 지속력도좋아요",
    "text84": "펜슬도 엄청 부드럽고 좋아요!!제가써본 라이너중에 제일 부드럽긴한데 오히려 너무 부드러워서 초보들은 힘들수도 있어요",
    "text85": "써봤는데 좋아요! 제 피부에도 잘 맞는거 같고 아주 만족하며 쓰고 있습니다! 재구매 의사 있고 남은 것도 잘 써볼게요~",
    "text86": "친구 추천으로 구매했어요~ 기대처럼 괜찮은 것 같아요~ 좋은 제품 잘 쓰겠습니다~",
    "text87": "듀얼이라 너누 좋고 슬림해서 또 좋어요 ㅠㅠㅠ!!!-!-!",
    "text88": "한달 좀 넘게 잘 쓰고 있어요~ 아주 맘에 들어요~ 제 피부에도 잘 맞고 만족스럽습니다~ 좋은 제품 감사해요",
    "text89": "슬림이라 너무 편해요 듀얼도 너무 좋고 지속력은 10시긴이에요",
    "text90": "유명하다고 해서 사봤어요~ 후기처럼 좋을지 기대가 되네요 잘 써볼게요",
    "text91": "한달 써본 솔직후기 ㅎㅎ 유명하다 해서 사봤는데 만족스러워요 사용감이 좋습니다 잘 쓸게요!",
    "text92": "아이라이너 초심자가 쓰기에 좋아요!\n펜슬과 붓 타입 둘다 있어서 연습하기도, 활용성도 넓어요.",
    "text93": "제 피부에 잘 맞는것같고 사용감이 무척이나 좋습니다 재구매 의사 있어요",
    "text94": "듀얼이라서 좋아요!\n화장초보라 펜슬사야할거같은데 라이너도 사고싶고 고민일때 여기 제품이 젤 그런 고민을 해결해주네요! 제품력도 좋습니당",
    "text95": "저한테는 별로인듯 하도 칭찬해서 사봤는데 별루네요\n직접써보니",
    "text96": "발림이 너무 뻑뻑해요 잘 번져요. … 재유님 믿고 샀는데 유투버들 제품 요즘 다 왜이럼",
    "text97": "넘나리 좋아요 양쪽으로 아이라이너를 쓰게 되어서 너무 좋습니다ㅎㅎ",
    "text98": "역시 기대 이상이고요\n색이 너무 예뻐요\n전 쿨톤이랑 블랙 자주 이용하긴 하는데\n가끔 브라운 쓰고 싶을 때 있잖아요\n그래서 전 블랙이랑 뮤트브라운 둘 다 번갈아 사용해요\n저의 꾸준템!",
    "text99": "액이 조금 묽은 편이고 듀얼이여서 편하게 사용하고 있는 중이에요!!",
    "text100": "듀얼이라서 파우치에 하나라도 짐을 줄일 수 있어서 좋고 얇고 세밀하게 그리기도 좋아요!",
    "text101": "색 선명하고 진짜 안 지워져요!! \n얼마나 재구매 했는지도 모를만큼 N번째 재구매하는 제품입니다!\n진짜 찐찐 인생템이자 추천템입니다🫶🏻",
    "text102": "진짜 저와 어머니의 최애템입니다!\n특히 어머니는 이 제품만 사용하세요ㅋㅋ 매번 구매해 드리고 있어요ㅋㅎ",
    "text103": "진짜 써본 아이라이너 중에 제일 유지 잘 되는 것 당연하고 번짐조차 없어서 아예 정착하고 이것만 씁니다 정말로요! 다른 거 쓰더라도 무조건 섞어서 써요!(펜슬 다른 제품 썼다면 붓은 무조건 이걸로요!) 인생템 쟁여템 입니다🫶🏻",
    "text104": "써본 아이라이나 중에 젤 안 지워지고 발색도 제일 좋은 것 같아요!!! 어머니가 하나 더 사달라고 하셔서 사드렸어요ㅎ",
    "text105": "듀얼로 사용할 수 있어서 좋은데 대신 양은 반이라 아쉬워용 초보자들한테 추천~!",
    "text106": "아이라인 초보자들이 사용하기 너무 좋은 제품인거 같아용 특히 점막 채울때 용이해요",
    "text107": "3호 쓰다가 괜찮아서 블랙도 구매했어요! 저는 펜 아이라이너쪽은 잘 안 쓰는데 펜슬이 너무 부드럽고 얇아서 좋아하는 제품이에요 블랙이라 살짝 번질 때도 있는데 블랙 아이라이너는 원래 제 눈에서 좀 그런듯요ㅠㅠ",
    "text108": "뮤트 브라운 컬러 쓰다가 오특에 올라왔길래 블랙도 구매했어요! 세일을 자주 안하는 브랜드라서 오특 놓지지 않고 구매했네요 ㅎㅎ 펜슬 부분을 더 잘 쓰는데 얇으면서 발림성도 좋고 적당히 물러서 좋아요 지속력도 좋은 편에 속합니다!!",
    "text109": "진짜 발림성도 좋고 번지지도 않아서 앞으로 아이라인은 이것만 쓸 듯해요!ㅎㅎ 펜슬이랑 리퀴드가 같이 있어서 더 좋은 것 같아요! 얇게 꼬리 빼기에 좋아서 진짜 너무 만족입니다!!",
    "text110": "진짜진짜 안번지고 펜슬 뒤에 리퀴드가 같이 붙어있아서 넘 좋아요",
    "text111": "평소 잘 번지는 눈인데 펜슬도, 리퀴드 부분도 번짐 없고 선명해서 좋아요",
    "text112": "향이 너무 좋아서 매일 사용하고 싶어요. 기분 전환에 딱이에요. ㅎㅎ추천 드려요!!",
    "text113": "향이 너무 좋아서 매일 사용하고 싶어요. 기분 전환에 딱이에요. ㅎㅎ추천 드려요!!",
    "text114": "매일 사용해서 매끄러워졌어요! 피부가 깨끗해졌어요. 다시 살 거예요 ㅎㅎ",
    "text115": "추천받아서 샀는데 재구매할 의사 있어요. 추천합니다!‘",
    "text116": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text117": "색감이 너무 어둡지도 않은데 명암은 확실해서 딱 좋는 것 같아요 안",
    "text118": "뮤트 브라운색 써보고 넘 맘에 들어서 블랙도 샀습니다. 블랙은 제 눈에 좀 너무 진해보여서 뮤트브라운 색이 더 맘에 들긴하지만 양쪽이 있는게 좋습니다. 아마 얘만 쓸듯 넘 비싸지만ㅎㅎ",
    "text119": "뮤트 브라운색 써보고 넘 맘에 들어서 블랙도 샀습니다. 뮤트브라운 색이 더 맘에 들긴하지만 양쪽에 있는게 좋습니다. 아마 얘만 쓸듯 넘 비싸지맘 ㅎㅎ",
    "text120": "블랙이 다른색보다 잘 번지는거 같아요 진해서 티가 많이나는걸수도 그래서 안쓰고있어요 아쉽",
    "text121": "듀얼 아이라이너라 완전 핵꿀템임 할인할때사면 완전 개이득임",
    "text122": "듀얼 아이라이너라니요 이건 안살이유가 없는ㄷ 넘 존좋템임 천재임 개발자",
    "text123": "추천해줘서 샀는데 일단 붓펜 타익 펜슬타입이 2개가있어 너무좋아요. 지속력 발림은 써봐야알듯한데 쭉쭉 잘 그려지긴  하네요",
    "text124": "번짐이 좀 있긴하지만 그래도 이정도면 만족하고 쓰고있어요~~! 발림성 최강",
    "text125": "발림성도 좋고 다 좋은데 은근 잘 번져요...\n그것만 개선되면 최고의 아이라이너에요",
    "text126": "피부 결이 매끈해져서 좋아요. 촉촉해졌어요 추천 드려요 ㅎㅎ!!",
    "text127": "향이 너무 좋아서 매일 사용하고 싶어요. 기분 전환에 딱이에요. ㅎㅎ추천 드려요!!",
    "text128": "발림성,지속력 최고 but 번짐이 조금 있어요ㅜㅜ\n언더 번짐만 없으면 완벽한 제품",
    "text129": "발림성도 좋고 흡수도 빨라요. 끈적이지 않고 산뜻해요. ㅎㅎ 추천 드려요!!",
    "text130": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text131": "향이 너무 좋아서 매일 사용하고 싶어요. 기분 전환에 딱이에요. ㅎㅎ추천 드려요!!",
    "text132": "사용 후 피부가 부드럽고  생기 있어졌어요. 매끄러워요 추천 드려요 ㅎㅎ!!",
    "text133": "바르자마자 흡수돼서 끈적이지 않아요. 가볍게 발려요 추천 드려요 ㅎㅎ!!",
    "text134": "피부가 환해진 느낌이에요, 정말 좋아요. 피부 톤이 균일해졌어요 추천 드려요 ㅎㅎ!!",
    "text135": "피부가 환해진 느낌이에요, 정말 좋아요. 피부 톤이 균일해졌어요 추천 드려요 ㅎㅎ!!",
    "text136": "트러블이 많이 줄었어요, 강추합니다! 피부가 깨끗해졌어요 ㅎㅎ 추천 드려요!!",
    "text137": "노베브 아이라이너 유명한건 알고있었지만 한달이상 써보니 더 좋아졌어요. 날카롭게? 잘 발리고 번짐도 없고 너무 좋아요.",
    "text138": "피부 결이 매끈해져서 좋아요. 촉촉해졌어요 추천 드려요 ㅎㅎ!!",
    "text139": "작은 양으로도 효과가 좋아요. 경제적이에요 추천 드려요 강추 ㅎㅎ!!",
    "text140": "트러블이 많이 줄었어요, 강추합니다! 피부가 깨끗해졌어요 ㅎㅎ 추천 드려요!!",
    "text141": "매일 사용해도 무리가 없어요. 피부에 부담이 없어요 추천 드려요 ㅎㅎ!!",
    "text142": "피부 톤이 균일해져서 너무 만족해요. 밝아진 느낌이에요 추천 드려요 ㅎㅎ!!",
    "text143": "트러블이 많이 줄었어요, 강추합니다! 피부가 깨끗해졌어요 ㅎㅎ 추천 드려요!!",
    "text144": "피부 톤이 균일해져서 너무 만족해요. 밝아진 느낌이에요 추천 드려요 ㅎㅎ!!",
    "text145": "피부가 환해진 느낌이에요, 정말 좋아요. 피부 톤이 균일해졌어요 추천 드려요 ㅎㅎ!!",
    "text146": "메이크업이 오래 유지돼서 너무 좋아요. 지속력이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text147": "피부 결이 매끈해져서 좋아요. 촉촉해졌어요 추천 드려요 ㅎㅎ!!",
    "text148": "자연스럽게 커버돼서 만족해요. 피부 톤이 좋아졌어요 추천 드려요 ㅎㅎ!!",
    "text149": "피부 톤이 균일해져서 너무 만족해요. 밝아진 느낌이에요 추천 드려요 ㅎㅎ!!",
    "text150": "가격 대비 품질이 정말 좋아요. 가성비 최고입니다 추천 드려요 ㅎㅎ!!",
    "text151": "가벼운 사용감이 아주 만족스럽습니다. 무겁지 않아 좋아요 추천 드려요 ㅎㅎ!!",
    "text152": "유튜브 추천으로 구입했어여 생각보다 발림도 너무 좋아요~~",
    "text153": "꾸준히 사용하니까 깨끗해졌어요! 피부가 진정되었어요. 정말 추천해요 !",
    "text154": "한 번만 써도 부드러워졌어요! 피부 결이 매끄러워졌어요. 추천 드려요 !!",
    "text155": "향이 너무 좋아서 매일 사용하고 싶어요. 기분 전환에 딱이에요. ㅎㅎ추천 드려요!!",
    "text156": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text157": "향이 너무 좋아서 매일 사용하고 싶어요. 기분 전환에 딱이에요. ㅎㅎ추천 드려요!!",
    "text158": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text159": "트러블이 많이 줄었어요, 강추합니다! 피부가 깨끗해졌어요 ㅎㅎ 추천 드려요!!",
    "text160": "사용 후 피부가 부드럽고 탄력 있어졌어요. 매끄러워요 추천 드려요 ㅎㅎ!!",
    "text161": "매트한 마무리감이 아주 만족스럽습니다. 기름기가 없어요 추천 드려요 ㅎㅎ!!",
    "text162": "재유님 유튜브보고 찜목록에 계속 넣어뒀던 제품인데 이번에 마침 쓰던게 다 떨어져서 구매해봤어요. 역시나 깔끔하게 정말 잘 발리고 번짐도 심하지않고 타입도 2개라 너무 좋네요.",
    "text163": "좋아하는 유튜브 브이로그에 나온거 보고 사봤어요 올영 세일기간에 잘 샀네요 감사합니다",
    "text164": "작은 양으로도 효과가 좋아요. 경제적이에요 추천 드려요 강추 ㅎㅎ!!",
    "text165": "트러블 피부에도 잘 맞아서 좋아요. 피부가 깨끗해졌어요 추천 드려요 ㅎㅎ!!",
    "text166": "발림성은 좋으나 잘번지고 지워져요\n잘그려지긴하는데..  아쉽네요",
    "text167": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text168": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text169": "자연스럽게 커버돼서 만족해요. 피부 톤이 좋아졌어요 추천 드려요 ㅎㅎ!!",
    "text170": "매일 사용해도 무리가 없어요. 피부에 부담이 없어요 추천 드려요 ㅎㅎ!!",
    "text171": "냄새가 상쾌해서 사용하기 좋아요. 하루 종일 기분이 좋아요 추천 드려요 ㅎㅎ!!",
    "text172": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text173": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text174": "매일 사용해도 무리가 없어요. 피부에 부담이 없어요 추천 드려요 ㅎㅎ!!",
    "text175": "바르고 나면 피부가 정말 부드러워요. 매끈해져요 추천 드려요 ㅎㅎ!!",
    "text176": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text177": "모공이 줄어든 느낌이에요. 피부가 깨끗해졌어요 추천 드려요 ㅎㅎ!!",
    "text178": "가벼운 사용감이 아주 만족스럽습니다. 무겁지 않아 좋아요 추천 드려요 ㅎㅎ!!",
    "text179": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text180": "이 제품 덕분에 피부가 촉촉해졌어요! 사용 후 피부가 부드러워졌어요. ㅎㅎ 추천 드려요",
    "text181": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text182": "이 제품 덕분에 피부가 촉촉해졌어요! 사용 후 피부가 부드러워졌어요. ㅎㅎ 추천 드려요",
    "text183": "피부 톤이 균일해져서 너무 만족해요. 밝아진 느낌이에요 추천 드려요 ㅎㅎ!!",
    "text184": "자연스럽게 커버돼서 만족해요. 피부 톤이 좋아졌어요 추천 드려요 ㅎㅎ!!",
    "text185": "사용 후 피부가 부드럽고 탄력 있어졌어요. 매끄러워요 추천 드려요 ㅎㅎ!!",
    "text186": "매일 사용해도 무리가 없어요. 피부에 부담이 없어요 추천 드려요 ㅎㅎ!!",
    "text187": "피부 톤이 균일해져서 너무 만족해요. 밝아진 느낌이에요 추천 드려요 ㅎㅎ!!",
    "text188": "촉촉함이 오래가서 만족스러워요. 보습력이 뛰어나요 추천 드려요 ㅎㅎ!!",
    "text189": "생각보다 잘 번지고 액체가 계속 흘러서 지저분해졌어요ㅜㅜㅜ",
    "text190": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text191": "펜슬부분이 너무 좋고 디자인도 너무 예쁜데 하자가 있는건지 아무리 꾹 닫아도 뚜껑이 떨어져 나가서 파우치에도 못넣고 라이너가 다 말라서 펜슬로만 만족해야 할것 같습니다.",
    "text192": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text193": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text194": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text195": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text196": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text197": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text198": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text199": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text200": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~"
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발/NEW 기획SET] 노베브 슬림 엣지 듀얼 아이라이너 7colors",
    "price": "18050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018043121ko.jpg?l=ko",
    "review_name": "2호 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180431",
    "text1": "잘 그려지는데 잘 지워져요 ㅠ 듀얼 필요한거 시픈데 ㅠ 리퀴드만 씁니다",
    "text2": "두개 같이있어 좋아요\n다만 잉크부분이 좀 빨리 말라서 금방 닳고, 그래서 자꾸 펜슬부분만 남아요 ㅠ",
    "text3": "발색력.지속력.색감.번짐정도 모두 합격점드리고 싶어요~!!\n만족합니다^^",
    "text4": "제품의 발림성도 좋고 지속력도 꽤  좋아요\n색감도 만족스럽게 나오고 재구매의사 있어요",
    "text5": "붓타입 아이라이너는 일단 그리기 쉽다는 장점으로 구매하는건데 이 제품은 붓 자체가 얇아서 일정하게 그리기 너무 힘들어 여러번 끊어서 그리게 되는데 덧그리면 잉크가 자꾸 밀리고 심지어 밀리면서 지워지거나 가루가 떨어지는 현상이 일어납니다 한번 써보자는 생각으로 구매하기엔 타 브랜드 제품보다 가격도 있는 편이라 여러모로 실망스럽네여",
    "text6": "펜슬은 선명하게 그려집니다만 위에 별도 마감처리를 잘하지않으면 아쉽게도 번집니다. 그럼에도불고하고 벌써 N차구매할정도로 애정템. 아이라인 끝에만 엣지있게살리고, 눈꺼풀부분은 리퀴드 어렵다하시는분께 추천",
    "text7": "가격이 싼편은 아닌데 잘 그려져서 매번 구매하는 제품입니다",
    "text8": "붓펜타입은 잘 안 쓰게됨 가격이 비싸지만 편하고 조흔ㄴ 것같음",
    "text9": "한번 쓸때 리퀴드 아이라인 꺼내고 펜슬꺼내고 할 필요없이 바로바로 쓸수있어서 좋고 펜슬을 자주 쓰는 저로써는 펜슬부분으로 갈수록 얇아져서 너무 편했어요 그립김도 좋고 펜슬로도 충분히 꼬리 얇게 뺄수있어요! 개인적으로 리퀴드 쓰면 지속력 좋은데 칼같이 빠져서 부드러운 펜슬을 더 자주쓰게 되긴해요!! 하지만 같이 달려있어서 수정하기도 뭔가 더 좋아요",
    "text10": "써보고 싶었는데 마침 올영 입점되면서 세일할 때 구매했어요. \n\n브라운과 뮤트 브라운 구매했는데 색이 엄청 뚜렷하게 차이나지는 않은 느낌이에요. 뮤트 브라운이 좀 더 뉴트럴한 색감이랄까 둘 다 잘 쓰고 있어요. \n\n듀얼제품이라 펜슬과 리퀴드를 같이 사용할 수 있어서 좋았어요. 펜슬로 그리고 리퀴드로 덧발라주면 지속력이 더 좋아져요. 펜슬도 부드럽게 잘 발리고 바르고 시간 지나면 번지거나 하는것도 적은편인것 같아요.",
    "text11": "역대급 아이라이너! 제 눈이 되게 잘 번지는 눈인데도 픽싱되면 그 순간부터 진짜 하루종일 안지워져요!!! 진짜 인생템,..뮤트 컬러 진짜 잘 썼다가 더 연하게 화장하고 싶어서 브라운도 구매 했는데 인생템...대박...리무버로 지난번에 싹다 화장 지우려고 했더니 아이라이너만 남아 있어서 벅벅 문질러야 지워지더라구요!!! 폰즈 아이 리무버꺼 썼는데도 남아 있어요...사세요 꼭 사세요 엄청 부드럽게 잘 발려요!!대박!!!",
    "text12": "리퀴드형, 펜슬형 같이 붙어 있어서 사용하기 편합니다!\n부드럽게 잘발려서 좋아요:)",
    "text13": "펜슬과 붓펜의 색이 동일해서 2가지 느낌을 가질 수 있는건 좋았지만 붓펜은 몇번 쓰다보니 나오지 않더라구요.. 양이 조금 아쉬웠어요 그리고 몇번 쓰지 않았는데 붓펜 끝이 너무 갈라져요",
    "text14": "후기보고 구매했어요 \n후기대로 괜찮아요\n무난하게 잘 사용할것같아요",
    "text15": "저렴하게 구매했어요 색상도 생각보다 연하지않아서 더 좋았어요",
    "text16": "듀얼 라이너라 \n활용하기 좋고 휴대성도 좋아요..\n컬러도 무난하고 \n바디도 슬림해서 굿..굿..",
    "text17": "듀얼 라이너라 \n활용하기 좋고 휴대성도 좋아요..\n컬러도 무난하고 \n바디도 슬림해서 굿..굿..",
    "text18": "문지르면 지워지긴하는데 손만 안만지면 괜찮은 것 같아요 색상도 발색 너무 쎄지도 않아서 좋고 지속력도 수정화장해주면 좋은 것 같아요",
    "text19": "일단 물에는 안번지는것같은데 유분에는 좀 약한듯 비비면 좀 지워진다.. 근데 안만지면 지속력 좋음! 아주 날렵한 팁",
    "text20": "일단 듀얼이라서 너무 좋아요 ㅠㅠ 항상 펜슬로 먼저 그리고 펜으로 잡아주는데 한번에 할수있어서 너무 좋습니당 ! 번짐도 없어요 !",
    "text21": "이거 진짜 넘 좋아요 딱 원하던 느낌!\n재구매했어용 잉크부분이 좀 빨리 말라서 잘 안나오긴해요 ㅠ \n색도 이뻐서 좋습니다",
    "text22": "진짜 선명하게 잘 그려지고 좋은데\n이거 쓰니 화장이 너무 세져서 저는 ㅠ",
    "text23": "아이라인 원하던 구성 펜슬과 붓펜의 콤보하니\n번지지도 않고 지속력 짱이고 눈물나도 안지워짐 대박",
    "text24": "저는 너어무 진한 아이라이너가 안 어울리더라고요🤎 특히 아이라이너가 펜슬이랑 붓이랑 같이 있어서 저는 이 점이 편하도라고요! 그 대신 붓이 많이 새요! 그리고 잘 번지고 지속력이 강하지는 않지만 그 대신 자연스럽게 쓸 수 있어서 저는 선호해요!😃",
    "text25": "0. 아이라이너 그리는게 어려워 펜슬만 쓰다가 끝이 뾰족한 라인을 그리고 싶어 붓펜을 찾다가 번짐없고 쉽게 그릴 수 있는 아이를 추천받아 데려왔습니다.\n0. 한쪽은 붓, 한쪽은 펜슬로 되어있어 필요한 때에 맞추어 사용할 수 있고 사용감이 좋고 지속력이나 번짐이 괜찮아서 잘 애용할 수 있을 것 같습니다.",
    "text26": "리퀴드랑 젤 타입 같이 있는거라 좋아보여서 구매했어요. 노베브 아이라인가 뭔가 유명한 것도 있던걸로 기억해서 기대했어요.\n젤타입 팔목에선 부드럽게 그려지지만 눈에서는 하나도 안 부드럽고 약간 끊기듯 뻑뻑하게 그려지구요..ㅠㅠ 뻑뻑하다보니 그리면서 부러질까 걱정+라인이 깔끔하게 안그려지고 울퉁불퉁하게 그려져서.. 수정, 수정...하다보니 아이라인이 두꺼워지고 눈앞꼬리까지 그렸어요 흑흑.. 눈꼬리쪽에만 아이라인 빼고싶었는데ㅠㅠ... 리퀴드 타입은 붓펜이 길이에 비해 땅땅하지 않아서 그릴때 훌렁훌렁하게 그려지구요... 특히 라인그릴때 첫 점에 잉크가 몰리네요....ㅠㅠ 전체적으로 컨트롤하기 어려운 붓펜이에요.. 노베브 처음 써본건데 생각보다 아쉽네요ㅠㅠ 지속력은 좋은거같아요..",
    "text27": "와 이거는 진짜 대박이예요..노베브..애교살템 이후 진짜 최애템!! 저는 눈이 잘번지는 편이라서 아이라이너나 애교살,언더가 잘 살아남기 힘든편이예요.. 근데!!노베브는 진짜 전혀 안지워짐...ㄷㄷ..부드러운 발림성과 펜슬과 붓펜 둘다 사용하는 사람으로써 진짜 합격!!드립니다.인생템이라 3가지 컬러 샀지용",
    "text28": "그 어떤 아이라이너를 사용해도 번지는 눈인데 유일하게 안번졌던 아이라이너가 맥 리퀴드여서 계속 사용하다 새로운 걸 써보고 싶던 참에 알게된 제품이에요\n유튜버가 추천하는 제품이라 약간의 편견이 있었는데, 속는셈치고 구매하자! 하고 구매했는데 완전 좋아요..\n펜슬라이너는 부드러워서 그리기 편하고 심지어 안번져요.. 펜슬라이너만 그려도 좋고 그 위에 살짝 리퀴드로 그려주면 더 또렷하고 좋아요..ㅠㅠ",
    "text29": "꼬리빼는용으로 샀는데 얇으니 부담스럽지않게 잘그려져서 좋아요~",
    "text30": "섬세하게 그리기 좋은 라이너예요!\n팁이 얇고 부드러워서 눈꼬리까지 깔끔하게 그릴 수 있어요. 색상도 자연스럽고 데일리로 쓰기 딱 좋아요. 지속력도 괜찮아서 번짐 없이 하루 종일 유지됐어요. 특히 아이라이너 초보자에게 추천하고 싶어요!",
    "text31": "한쪽은 펜슬 한쪽은 붓펜 듀얼 타입으로 활용도 짱 💞\n두 타입 모두 슬림해서 정교하게 잘그려지고 벗겨지거나 번지지 않아 매일 사용하고 있는 애착템.",
    "text32": "노베브는 아이라이너는 2번째 구매 제품이에요! 이 아이라이너는 펜슬이 참 잘 그려지는 거 같아요! 되게 부드럽게!!! 다만 붓펜의 경우에는 잘 갈라지는 게 아쉬워요!!",
    "text33": "양쪽 모두 사용하기 편하고 발색력 지속력 짱 좋음!\n재구매 예정",
    "text34": "눈이 부어 있는 속쌍 눈인데 아이라인에 그려 넣어도 번지지 않고 잘 그려져요. 뒤에는 붓까지 있어서 더 맘에 들어요. 잘 쓸게요!",
    "text35": "노베브 라이너는 펜슬과 붓펜이 함께되어있어 꼬리빼기 편리합니다.",
    "text36": "노베브 라이너는 아묻따 구매해요 번짐이 거의 없고 발림성도 좋아요 라인 꼬리빼는용으로도 좋아요",
    "text37": "부드러운 브라운 색상이 필요해서 샀는데 잘 산것 같구요 번짐이 크지 않아 좋은것 같아요. 잘 쓸게요!",
    "text38": "굿굿\n혁명이네요\n펜슬과 붓펜이 함께있아 정말 편하고 점막은 펜슬로 슥슥 채워 주고, 붓펜으로 꼬리를 그리는데 붓펜도 펜촉이 뾰족하니 깔끔하게 잘 그려지고 발색이 좋아요!!!",
    "text39": "인생템입니다 정말 손이 매일가요 펜슬과 아이라이너\n둘다 너무 좋아요",
    "text40": "그냥 브라운 아니고 진 브라운이라 아주 맘에들어요 하나만으로 펜슬 리퀴드 둘다 해결되는것도 맘에쏙",
    "text41": "원래 다른 색상 썼었는데 \n품절이라서 브라운 사봤어요 \n이것도 좋아요 \n원래 펜슬형이랑 리퀴드 \n각각 샀었는데 일체형이라 너무 편해요ㅠ",
    "text42": "처음받았을 땐 열었더니 부러져있었어요ㅠ\n다행히 교환받아서 지금껏 잘 쓰고 있네요ㅎㅎ\n펜슬은 번짐없고 부드럽게 발려요.\n붓펜은 얇은데 붓에 탄력이 좋아서 굵게도 얇게도 다 잘그려져요.",
    "text43": "브러쉬 아이라이너 부분은 정말 모든면에서 만족합니다! 진짜 안번지고 예쁘게 그려져요!\n근데 펜슬부분은 그리기 좀 어렵고 잘 지워져서 좀 아쉬웠습니다..ㅠㅠ",
    "text44": "펜슬과 붓펜이 같이 있기 때문에 꺼리를 뺄때 색차이가 안나서 편한거 같고 번짐도 없어요",
    "text45": "좋아하는 뷰티유투버가 추천해준 아이라이너입니다. 브러쉬도 있고 펜슬도 있어서 좋아요.!",
    "text46": "아이라이너 좋아요 얇고 근데 스머징은 생각보다 깔끔하게 안 되는것 같아요",
    "text47": "이거 궁금했는데 아이라이너 치고 비싸서 고민하고 있던 찰나에 라스트픽 상품으로 나와서 9000원대에 저렴하게 구매했어요 짱",
    "text48": "지속력도 좋고 가볍에 그리기 좋아요~\n또 구매할의향잇어요",
    "text49": "브라운 색상 이뻐요 요즘에 아이라인이 너무 잘번져서 샀는데 발림성이나 지속력 좋네요",
    "text50": "피부에 밀착력이 좋아서 무너짐이 적어요.\n얇게 발리지만 커버력은 꽤 만족스러워요.",
    "text51": "제가 제일 좋아하는 아이라이너예요! \n요거 없으면 절대 안돼요 ㅎㅎㅎ",
    "text52": "듀얼타입이라 한번에 해결할 수 있어서 좋아요! 연한 라이너 좋아해 서 펜슬타입 잘 쓰고 있는데 펜라이너는 생각보다 진해서 손이 잘 안가요",
    "text53": "이거 제가 5통이상 비운 꿀템인데,, 요즘들어 자꾸 안에 내용물이 흘러넘치고 브러쉬도 두꺼워지고 그냥 여러모로 실망이 컸습니다 처음에 비해 달라진 거 같아요 이젠 다른 아이라이너로 갈아타려고 합니다..",
    "text54": "올리브영 입점되자마자 바로 구매했습니다!! 예전부터 구매하려고 마음은 먹고 있었는데 올리브영에 없다보니 자꾸 미루게 되더라구요 이렇게 올리브영 입점해서 아주 좋습니다🤭👍👍 유튜버 분들이 강력추천하면서 얘기하신대로 지속력은 말할 것도 없구요 물에 닿거나 물티슈로 닦아도 절대 지워지지 않습니다!! 번짐도 전혀 없어요!! 손등에 발라놓고 손을 여러번 닦았는데도 처음 상태 그대로였어요🫢🫢 펜슬과 붓펜라이너가 같이 있어 효율성도 뛰어나고 두 라이너 모두 제품력이 너무 좋아요! 펜슬은 너무 부드럽게 잘 그려지고 붓펜 또한 텐션감이 아주 좋고 얇게 잘 그려집니다~! 저는 블랙이나 애쉬 컬러감이 어울리지 않아서 브라운으로 구매하였는데 아주 만족해요! 브라운 색이 너무 잘 빠졌습니다 펜슬로 점막 채우고 붓펜으로 꼬리 빼주는데 진짜 너무 좋아요ㅠㅠ💛💛",
    "text55": "기름기 많은 곳 은 좀 지워지는데\n\n얇고 색상 발색도 괜찮아요\nㅎ",
    "text56": "브라운색 딱 좋네요\n붓펜보다 샤프부분이 좀 빨리 닳는 거 같아요 ㅠㅠ\n붓펜은 약간 덩어리질때도 있어서 그건 좀 아쉽",
    "text57": "2호 브라운 컬러는 자연스럽고 부드러운 발색으로 데일리 메이크업에 딱 맞는 색상이에요. 슬림한 팁 덕분에 눈꼬리부터 속눈썹 라인까지 정교하게 그릴 수 있어서 초보자도 쉽게 사용할 수 있었습니다. 아이라이너가 번짐 없이 오래 유지되어 하루 종일 깔끔한 눈매를 유지할 수 있었고, 듀얼 타입이라 한쪽은 섬세한 라이너, 다른 한쪽은 스머징 펜슬로 자연스러운 음영 효과도 줄 수 있어 활용도가 높았어요. 브라운 컬러가 너무 진하지 않고 자연스러워 부담 없이 사용하기 좋으며, 눈을 부드럽고 또렷하게 표현해주는 점이 만족스러웠습니다. 전체적으로 디자인도 슬림하고 가벼워 휴대하기 편리하고, 메이크업할 때 손쉽게 예쁜 눈매를 완성하고 싶은 분들께 추천드리는 제품입니다.",
    "text58": "부드럽고 매끄럽게 그려지는 아이라이너로, 2호 브라운 컬러는 자연스러운 브라운 톤으로 부담 없이 데일리 메이크업에 잘 어울립니다. 슬림한 팁 덕분에 세밀한 라인 연출이 가능해 눈꼬리부터 속눈썹 사이사이까지 깔끔하게 표현할 수 있습니다. 듀얼 타입으로 펜슬과 젤 라이너가 함께 있어 다양한 눈매 스타일링이 가능하며, 발색이 선명하고 지속력이 좋아 번짐 없이 오래 유지됩니다. 은은한 브라운 컬러가 눈을 또렷하게 살려주면서도 부드러운 인상을 줘 자연스러운 룩을 완성하는 데 도움이 됩니다. 가성비 좋은 기획 세트로 실용성도 뛰어난 제품입니다.",
    "text59": "노베브 슬림 엣지 듀얼 아이라이너 2호 브라운을 사용해보니 정말 만족스러웠습니다. 먼저 듀얼 타입이라 하나의 제품으로 얇고 선명한 라인과 부드럽고 자연스러운 음영을 동시에 연출할 수 있어 매우 편리했어요. 슬림한 펜슬 팁은 정교한 라인 그리기에 딱 맞아 초보자도 쉽게 사용할 수 있었습니다. 브라운 컬러는 너무 진하지 않고 자연스러워 데일리 메이크업에 부담 없이 활용하기 좋았고, 피부 톤과 잘 어울려 부드러운 인상을 만들어줬어요. 발림성도 부드럽고 부드럽게 잘 그려져서 번짐 걱정 없이 오래 지속되는 점이 특히 마음에 들었습니다. 또 워터프루프 기능 덕분에 땀이나 눈물에도 쉽게 지워지지 않아 하루 종일 깔끔한 눈매를 유지할 수 있었어요. 패키지도 슬림하고 세련되어 휴대하기 편리하며, 재유와 공동 개발한 제품이라 그런지 품질 면에서도 믿음이 갔습니다. 가성비도 좋아서 여러 가지 색상으로 컬렉션을 늘리고 싶은 제품입니다. 앞으로도 꾸준히 사용할 것 같고 주변에도 적극 추천하고 싶어요.",
    "text60": "이 제품은 재유 선생님과 공동 개발한 노베브 슬림 엣지 듀얼 아이라이너로, 7가지 컬러 중 2호 브라운 옵션을 사용해 보았습니다. 우선 디자인부터 깔끔하고 세련되어서 휴대하기 편리하고, 뚜껑도 단단하게 닫혀서 내용물이 마르거나 손상될 걱정이 적었습니다.\n\n브라운 컬러는 너무 진하지 않고 자연스러운 색감이라 일상 메이크업에 아주 잘 어울렸어요. 검정보다 부드럽고 따뜻한 느낌을 줘서 데일리 룩에 특히 추천할 만합니다. 눈가에 부담 없이 그릴 수 있어 초보자도 쉽게 사용할 수 있다는 점도 큰 장점입니다.\n\n듀얼 아이라이너라는 점이 매우 매력적이었는데, 한쪽은 슬림한 펜슬 타입으로 정교하게 아이라인을 그리기에 좋고, 반대쪽은 부드러운 젤 타입이라 라인을 번지거나 스모키하게 연출할 때 유용했어요. 두 가지 기능이 하나에 담겨 있어 다양한 스타일링이 가능해 활용도가 높았습니다.\n\n발림성도 훌륭했습니다. 슬림 펜슬은 너무 딱딱하지 않고 적당히 부드러워 눈가에 부담 없이 부드럽게 그려지고, 젤 타입은 촉촉하면서도 밀착력이 뛰어나서 오랜 시간 번짐 없이 유지됐어요. 특히 눈가에 가볍게 스머징해도 뭉치거나 얼룩지지 않아 자연스러운 음영 표현이 가능했습니다.\n\n지속력 역시 만족스러웠습니다. 하루 종일 메이크업이 무너지지 않고, 특히 눈가의 유분기에도 강해 여러 번 덧바르지 않아도 깔끔한 라인을 유지했어요. 또한, 워터프루프 기능 덕분에 땀이나 눈물에도 쉽게 지워지지 않아 활동량이 많은 날에도 안심하고 사용할 수 있었습니다.\n\n또한, 7가지 컬러가 모두 매력적이라 다양한 분위기와 계절에 맞게 선택할 수 있는 폭이 넓다는 점도 큰 장점입니다. 브라운 외에도 다른 컬러들을 시도해보고 싶어지는 욕구가 생길 정도로 색감이 예뻤습니다.\n\n총평하자면, 이 듀얼 아이라이너는 자연스러운 컬러와 뛰어난 사용감, 그리고 다양한 스타일 연출이 가능한 다기능성이 돋보이는 제품입니다. 특히 브라운 컬러는 데일리 메이크업에 부담 없이 활용할 수 있어 매우 만족스러웠고, 초보자부터 전문가까지 누구나 편하게 쓸 수 있는 아이템이라고 생각합니다. 가성비도 좋아 앞으로도 꾸준히 애용할 것 같아요.",
    "text61": "노베브 슬림 엣지 듀얼 아이라이너 2호 브라운은 자연스러운 눈매를 연출하고 싶은 분들에게 아주 적합한 제품입니다. 듀얼 타입으로 한쪽은 얇고 날카로운 펜슬 라이너, 다른 한쪽은 부드러운 브러시가 달려 있어 다양하게 활용할 수 있다는 점이 큰 장점입니다. 펜슬 부분은 매우 슬림해서 눈꼬리나 눈 앞머리 등 섬세한 라인 작업에 용이하며, 원하는 만큼 또렷하고 깔끔한 라인을 그릴 수 있습니다. 브러시 쪽은 라이너를 자연스럽게 펴 발라 스모키 효과를 주거나 음영을 더하는 데 매우 유용해 아이 메이크업의 깊이감을 쉽게 살릴 수 있습니다.\n\n2호 브라운 컬러는 너무 진하지도 않고 너무 밝지도 않은 적당한 톤이라 데일리 메이크업에 활용하기 좋습니다. 너무 검은색 아이라이너가 부담스럽거나 강해 보이는 분들도 부담 없이 사용할 수 있는 컬러이며, 피부 톤과도 자연스럽게 어우러져 부드럽고 따뜻한 느낌을 줍니다. 개인적으로도 브라운 컬러를 좋아하는데, 이 제품은 발색이 자연스러우면서도 선명하게 발려서 아침에 바르기에도 편리하고 하루 종일 유지력도 꽤 좋은 편이라 만족스러웠습니다.\n\n또한 제품의 질감이 너무 묽거나 번지지 않고 적당히 부드러워서 라인을 그릴 때 끊김 없이 매끄럽게 그려집니다. 무른 펜슬 아이라이너처럼 뭉개지거나 번지는 걱정 없이 깔끔하게 사용할 수 있어서 아이라인 초보자도 쉽게 다룰 수 있을 것 같아요. 브러시 쪽도 너무 뻣뻣하지 않고 적당히 유연해서 음영을 자연스럽게 펴 바를 수 있었고, 두 가지 기능이 하나의 제품에 있어 휴대성도 좋아서 가방에 넣고 다니기에도 편리했습니다.\n\n지속력도 꽤 뛰어나서 아침에 메이크업 후 저녁까지 라인이 거의 흐트러지지 않고 유지되어 번짐이나 지워짐 걱정 없이 하루 종일 깔끔한 눈매를 유지할 수 있었습니다. 땀이나 피지에도 강한 편이라 무더운 날씨에도 안심하고 사용할 수 있었고, 수정할 때도 번지거나 뭉치지 않아 수정 메이크업이 용이했습니다.\n\n종합적으로 봤을 때 노베브 슬림 엣지 듀얼 아이라이너 2호 브라운은 자연스럽고 깔끔한 아이 메이크업을 원하면서도 사용이 편리하고 지속력 좋은 아이라이너를 찾는 분들에게 강력히 추천할 수 있는 제품입니다. 색상, 질감, 사용감, 지속력 어느 하나 빠지지 않고 균형 있게 잘 만들어져 있어, 특히 브라운 아이라이너를 선호하는 분들에게는 데일리 아이템으로 충분히 만족스러운 선택이 될 것입니다. 나도 평소에 너무 진한 아이라이너는 부담스러워서 자주 사용하지 않았는데, 이 제품 덕분에 자연스럽고 세련된 눈매를 쉽게 연출할 수 있어 메이크업 시간이 더 즐거워졌어요. 앞으로도 꾸준히 사용할 생각입니다.",
    "text62": "노베브 슬림 엣지 듀얼 아이라이너 2호 브라운은 진짜 요즘 매일 쓰는 인생 아이라이너가 됐어요 일단 펜슬이랑 리퀴드가 하나에 같이 있어서 따로 제품 챙길 필요 없이 이거 하나로 깔끔하게 아이메이크업 완성할 수 있는 점이 제일 만족스럽고 펜슬 부분은 너무 무르지도 않고 적당히 부드러워서 점막 채우기에 딱이에요 번짐도 거의 없고 눈물 많고 유분 많은 저한테도 오래 버텨줘서 정말 놀랐어요 리퀴드 쪽은 브러시가 얇고 탄력 있어서 원하는 모양대로 섬세하게 그리기 좋고 무엇보다 색감이 딥한 브라운이라 부드럽게 눈매를 강조해주면서도 너무 진하거나 부담스럽지 않아서 자연스럽게 또렷한 인상을 만들 수 있었어요 하루 종일 바쁘게 돌아다니는 날에도 번지거나 얼룩 없이 처음 그대로 남아 있어서 수정 화장 없이도 괜찮았고 특히 앞트임이나 뒷꼬리 그릴 때 리퀴드로 마무리하면 정말 깔끔하게 완성돼서 만족도가 높았어요 용기도 슬림해서 파우치에 넣어도 부담 없고 디자인도 미니멀하고 세련돼서 들고 다니기 좋아요 재유님이 직접 개발에 참여했다고 해서 믿고 샀는데 확실히 세심한 포인트들이 눈에 보이고 눈매가 예뻐 보이게 연출되는 구조라 초보자도 쉽게 사용할 수 있을 것 같아요 전 색상 다 탐나지만 특히 2호 브라운은 웜톤이나 데일리 메이크업 자주 하시는 분들께 강력 추천하고 싶고 다음엔 다른 컬러도 구매해서 기분 따라 다양하게 써보고 싶을 만큼 애착 가는 제품이에요",
    "text63": "제가 펜슬 라이너는 잘안쓰는데 이거는 듀얼이라 함써밧지만 제가 똥손이라 그런건지 쓰자마자 부러졋서됴,, 그치만 손등발색은 농협은행이고요 근데 이거 브러쉬라이너가 개쩔엉요 브러쉬라이너 단품으로 내줫으면 좋깃음 ㅠㅜ 얇게 잘그려지는데 안번죠요 박박 예븜",
    "text64": "듀얼이라서 좋음.. 일석이조 아닙니꺼 ..\n아이라이너는 ㄷㅇ소꺼만 쓰다가 오랜만에 아이라이너 구매했는데\n여기꼬 다른 브랜드보다 펜라이너가 얇상해서 진짜 정교하게 그려짐\n일단 펜,펜슬 둘다 번짐 잘 없고 딱붙어있는 놈 보이면 사세요 ……. 가격도 다른 제품보다 합리적입니다 .. 이제 이거 사야지 ..",
    "text65": "노베브 아이라이너 벌써 몇 개째 구매인지도 모를 정도로 많이 구매했는데요 , \n진짜 얇게 잘 그려지고 발색 , 발림성 , 번짐 다 좋습니다\n근데 최고의 단점 ㅡㅡ 븃펜 너무 빨리 말라 비뜨려져요\n신경 써서 관리하는데도 너무 금방 말라서 못 쓰게 돼요\n에휴.. 가격 비싼데 자꾸 사야 해서 대체품을 찾고 있는 중 ㅠ",
    "text66": "제 눈은 뭘 발라도 워낙 눈물도 많고 유분도 많아서 다래끼도 자주 나는 편인데 이정도 버티면 나쁘지 않다고 생각해서 지속력도 나쁘지 않고 듀얼 타입이라서 점막도 채우고 꼬리도 그리기 좋았어요 따로 펜 타입과 펜슬 타입을 컬러 맞춰서 구매 하거나 들고 다니지 않아도 되서 좋았어요",
    "text67": "*컬러가 얼핏보면 거의 블랙으로 보일만큼 진한 고동색 브라운임.\n\n처음에 써보고 너무 별로라서 안 쓰다가 내가 잘 못 쓴건가.. 해서 다시 써봐도 역시 별로임. 젤펜슬 타입은 건성인 내 눈에는 부드럽게 그려지지 않음. 살 밀리면서 그려져서 피부 너무 아파서 이거는 처음 써보고 그 다음부터 아예 손도 안 대고 있음.. 브러쉬 타입은 내가 적응을 못해서 그런건가... (브러쉬 타입만 1n년째 쓰고있는데..ㅎㅎ) 그래.. 브랜드마다 브러쉬 모양이 좀 다르니까 내가 잘 못 쓰는거겠지.. 라고 생각하며 다시 그려봐도 브러쉬가 너무 훌렁훌렁해서 선이 깔끔하게 안 그려지고 삐뚤빼뚤해짐. 내가 점막을 채우고 싶어도 내 손이 문제인가.. 점막이 아니고 눈을 찌르니 왜..ㅠㅠ 컨트롤이 너무 어려운 브러쉬 라이너라고 생각함. 그리고 무엇보다 많은 후기에 적혀있듯이 눕협놔도 줄줄 새는 브러쉬 액상.. 파우치용 아이라이너를 찾는다면 이제품은 절대 비추임!",
    "text68": "발림성 장난없어요.\n펜슬은 엄청 부드럽고 발색 잘되요.\n브러쉬는 아이라인 꼬리 그려줄때 섬세하게 잘 그려져요.\n하나에 두가지 형태 라이너가 들어있어 편하네요.\n한가지 아쉬운 점은....펜슬 라이너가 너무 빨리 닳아요.. 짧아지는게 너무 아쉬워요 ㅠㅠ",
    "text69": "발림성이 좋아요! 발림성이 좋아서 그런지 지속력이나 고정력 면에서는 부족하다고 느꼈습니다. 번지는 건 아니고 그냥 지워집니다. 그래도 이제품 최대 장점이 펜슬라이너와 붓펜 라이너가 합쳐져 있는게 좋은 것 같아요! 펜실로 눈 앞머리 또렷하게 만들고 스머징하고, 펜라이너로는 꼬리 그려주면 아이라인을 빠르게 완성할 수 있어 좋습니다 :) \n\n 붓펜이 마냥 얇고 힘이 없는 타입이 아니라, 화장 처음하시는 분들도 유용하게 사용할 수 있을 것 같습니다 !.",
    "text70": "젤라이너와 붓펜라이너가 함께 있어서 원하는대로 사용할 수 있어서 좋아요. 제가 무쌍이라 젤라이너 부분으로는 눈 앞머리를 채우고 붓펜으로 꼬리를 빼니까 편해요!\n \n 듀얼말고 따로따로 하나씩 내줘도 괜찮을거 같은 느낌..? 두개가 같이 붙은건 신기해요. 아직 사용한지는 얼마 안되었는데, 젤라이너를 다 쓰기도 전에 붓펜이 마르면 어쩌나 고민이긴 해요",
    "text71": "아주 잘 그려지고 라인 두께도 적당히 얇고 아주 좋네요...색상도 진한 갈색이라 또렷하고...\n리퀴드라이너가 함께 있어서 진짜 편리하네요...눈꼬리를 확실하고 또렷하게 표현하기에는 리퀴드라이너가 최고네요.\n그리고 펜슬라이너도 지속력이 좋은 편이예요...왜 인기인지 알겠어요.\n다른 색상도 구매해야겠어요...앞으로 세일땐 하나씩 꼭 미리 구매해놔야할 제품이네요.",
    "text72": "아주 잘 그려지고 라인 두께도 적당히 얇고 아주 좋네요...색상도 진한 갈색이라 또렷하고...\n리퀴드라이너가 함께 있어서 진짜 편리하네요...눈꼬리를 확실하고 또렷하게 표현하기에는 리퀴드라이너가 최고네요.\n그리고 펜슬라이너도 지속력이 좋은 편이예요...왜 인기인지 알겠어요.\n다른 색상도 구매해야겠어요...앞으로 세일땐 하나씩 꼭 미리 구매해놔야할 제품이네요.",
    "text73": "발림성 장난없어요. \n펜슬은 엄청 부드럽고 발색 잘되요. \n브러쉬는 아이라인 꼬리 그려줄때 섬세하게 잘 그려져요. \n하나에 두가지 형태 라이너가 들어있어 편하네요. \n한가지 아쉬운 점은....펜슬 라이너가 너무 빨리 닳아요.. 짧아지는게 너무 아쉬워요 ㅠㅠ",
    "text74": "ㅁㆍ기이크업 선생님의 권유로 퍼스널 컬러에 맞는 브라운으로 다시 구매합니다.",
    "text75": "좋아요! 저 같은 초보자도 무리없이 사용할 수 있다는 점에서 만족합니다",
    "text76": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text77": "밀착력은 떨어지는것같지만 색이나 발림성은 너무좋아요 듀얼로 되있어서 유용합니다",
    "text78": "노베브라인 다 좋으네요\n가격이 있다해도 듀얼이라 비싼것도 아닌듯하구요\n무엇보다 지속력이 좋아요\n프라이머 없어도 종일 지속되니 이제 갈아타야할것 같아요^^",
    "text79": "아직 제대로 안써봐서 리뷰쓰기 애매…\n더써보고 수정할게용 ㅠ",
    "text80": "런칭행사때 할인금액으로 섀도우까지 사은품으로 있었는데 주문못한게\n한이예요.한동안품절이라 사고싶어도 못샀어요ㅠㅠ.\n그래도 만족입니다.제품은 너무좋거든요.\n펜슬과,붓펜이 동시에 이만한 제품이 없어요.\n색상도 맘에들고요.발림성도 너무좋습니다.\n사진엔 살짝번졌는데..눈에할땐 표날정도는아니예요.",
    "text81": "듀얼 아이라이너여서 편리해요 펜슬 아이라이너 색깔 너무 맘에들어요 잘 번지지도 않아서 재구매의사 있습니다",
    "text82": "써보니 오 괜찮은것같아요 발색 잘됩니다 부드럽게 잘 그려지는듯해요",
    "text83": "우선 펜슬이랑 붓펜 둘 다 있는게 최고 장점 같아요! 그리고 발림성? 이 좋아서 초보자도 쉽게 그릴 수 있어요\n안 벗지고 지속력도 꽤 좋네요 다음에도 여기서 살 거같아요",
    "text84": "펜슬 붓펜 아이라이너 둘다 사용가능한 제품이라 유용함 특히 펜슬타입",
    "text85": "듀얼이라 펜슬 붓펜 타입 아이라이너 다쓰기 좋음 특히 펜슬이 더",
    "text86": "이 제품 듀얼 제품인데도 활용성이 굉장히 떨어지고 다른 후기에서 언급한것처럼 라인을 덧그렸을때 기존에 그려놓은 라인마저 지워지고 가루처럼 흩어지는 형상이 계속 발생합니다, 재구매는 절대 없을것 같습니다, 이부분을 개선할 필요가 느껴집니다",
    "text87": "듀얼이라서 좋아요 양쪽으로 다 사용가능해서 좋습니다!ㅋㅋ 지속력도 좋고 발림성도 부드러워서 좋아요 ㅋㅋ 굳굳 ㅋㅋ",
    "text88": "양쪽으로 아이라이너 붓펜이랑 펜슬이라 좋아요 번짐도 없고 ㅋㅋ 노베브 아이라인은 강추 ㅋㅋ 친구한테도 영업중",
    "text89": "듀얼로 아주 편해요 펜슬로는 눈꼬리 아이라인 그리고 리퀴드로는 점막 채워주는 용도로 씁니당 아주 만족해요 번짐도 거의 없고 좋아요~",
    "text90": "유튜버 추천 보고 따라삿어요\n수전증 때문에 아이라인 그리기 힘들엇는데\n이걸로 연습해봐야겟음",
    "text91": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text92": "너무 좋아요!\n진짜 편리하고 색상도 예뻐용 ㅎㅎ\n늘 구매하고 있습니다~",
    "text93": "색감이 생각보다 진해요 그리고 붓이 너무 빨리 달아요.펜슬만 괜찮",
    "text94": "번짐도 잇고 잉크 라이너 부분 잘새구 ㅠㅠㅠ 좀 아쉬움이 많음 제품입니다",
    "text95": "올영 가서 테스트할 때는 심이 잘 부러져서 이거 괜찮을까 싶었는데 막상 구매해서 써보니 괜찮더라고요.\n무엇보다 두껍지 않은 두께에 두 가지의 아이라이너가 있으니 너무 편해요! 잘 쓰고 있습니다 ㅎㅎ",
    "text96": "테스트했을때랑  그렸을때 색이 좀 다른거 같았어요 ㅜㅜ 조금 아쉽네여",
    "text97": "펜 펜슬라이너 둘다 있다는거에 끌려서 구매했는데 음...키스미랑 웨이크메이크가 훨나아요\n양쪽다 발색도 별로고 액체도 새고 잘번져서 잘안쓰게되네요",
    "text98": "눈에 파우더 안하고 발랐는데도 이정도 번짐은 전혀 문제 없네요.\n펜슬보다는 붓펜 쪽이 더 번짐 없어요.\n오랜만에 아이라이너 하는거라 연습한다고 계속 발라보고 했는데 발림성도 좋네요:)\n펜슬은 부드럽고 잘 그려지는데 그만큼 쭉쭉 사용하게 되서 금방 사용할 것 같긴 해요.\n그래도 펜슬/붓펜이 같이 있어서 좋고 얇게 잘 그려져요!",
    "text99": "와 저 올리브영 리뷰 처음 써보는데..\n이건 진짜 짱이에여!!!!\n눈물이 많은 타입이라 뭘 써도 다 지워지고,, 번졌거든요??\n(클x오, 에x드, 키x미, ㅍㄹㅇㅇ청x 등등등  유명한건 다 써보고, 타입도 붓펜부터 젤타입, 펜슬 다 써봄)\n이거는!!!!!! 안 지워져요 눈물에!\n번지는건 아주 조금 있긴 합니다만 저는 눈물에 안 씻겨내려가는 아이가 필요했기에 감격스러워서 리뷰 남깁니다 🥺👍🏻",
    "text100": "드디어 아이라이너 정착했어요!\n안번지고 발색도 아주 잘되네요\n앏아서 그리기 편해요\n브라운인데 색이 꽤 다크해요\n단점은 붓펜의 완성도가 좀 떨어져요\n샌다는 후기가 있던데 새제품인데도 뚜껑에 새어나와있고 눈에 그릴때도 과하게 나와서 그점이 아쉽네요\n그래도 팬더안된다는 장점이 모든걸 다 덮어요\n강추합니다",
    "text101": "번짐없어서 넘 좋았어요!! 안번진다던 클리오 펜슬 써봐도 잘 번지는 눈인데 이건 점막을 채웠는데도 안번져요ㅎㅎ\n그리고 무엇보다 발색이 진짜 진하고 손에 힘을 주지않아도 슥슥 발려서 좋았아요! 그리고 단점은 젤라이너 쪽이 더 진하게 발색이 돼서 힘조절이 필요할 거 같더라구요  또 하나는 젤라이너가 뚜껑 열기가 넘 힘든데 그점은 아쉬워요 ㅠ",
    "text102": "추천받아 구매 했음.\n처음엔 뭐지 싶게 쓰윽 그려져서 금방 지워지겠구나 싶었는데..\n왠걸.. 말짱하게 번지지도 않고 살아 남아 있는 내 눈두덩이..\n펜슬형과 붓형 양쪽 다 있어서 번갈아가며 사용하는데 \n깔끔함. 라이너 정착템 생김..ㅠ",
    "text103": "솔직히 처음엔 아이라이너 다른제품 사려다가 품절이길래 그냥 함 사보자 하고 사봤는데요… 그 사려했던 제품 이제 더이상 안살거같아요 ㅋㅋㅋㅋㅋ 너무 좋아요 진짜… 지속력 갑이고 색도 마음에 들고… 내주셔서 감사합니다 많이 파세요…! 발림성도 좋아서 여기로 정착할듯합니다",
    "text104": "셀 수 없을 정도로 여러개 사용중입니다.😆\n\n눈화장을 진하게 하는 편이 아니라 자연스러운 표현을 원하는데 이 제품이 딱입니다.\n\n지성인데 번짐이 없고 지속력도 좋습니다.\n\n앞으로도 평생 이것만 쓸 예정입니다.",
    "text105": "예전부터 갖고싶었던 제품인데다가 퍼컬에 맞는 색상에 구입해서 제 메컵의 질이 올라갔어요 발색 맘에 들고 제가 진짜 잘 번지는 눈인데 생각보다 번짐이 굉장히 덜합니다 완전 굿~!~!",
    "text106": "만족하는데 붓펜이 약간 새네요\n듀얼이라 가지고 다니기 편해서 샀는데 새서 집에서만 써야할것 같아요 ㅜ",
    "text107": "제품은 좋으나 지속력이 조금 아쉽네요~\n그래도 계속 사용중입니다~^^",
    "text108": "비싸긴한데 양쪽 아이라너가 펜이랑 붓으로 되어있어서 너무좋고 발림성이좋고 잘 안번져요 배송은 좀 늦었어요",
    "text109": "블랙으로 사고싶엇는데 품절이라 브라운 구매했어요 또렷하게 잘 그려져서 좋아요",
    "text110": "사용하던 제품인데 얇게 그려져서 사용하기 좋아요! \n두가지 타입으로 쓸수있어요 \n아이라인중에서는 이제품이 최애 입니다~",
    "text111": "컬러감도 좋고 발림성 지속력 다 무난무난하게 좋아요 다른 컬러도 사서 쓸 것 같아용",
    "text112": "부드럽게 잘 발리고 빨리 픽싱돼서 좋아요.\n인상이 또렷해지는 건 정말정말 좋은데 저처럼 이목구비가 큼직한 분들은 쓰면 좀 부담스러워 보일 수도 있을 것 같아요 ㅠㅠ 좀 더 연한 색 사시는 걸 추천드립미다 ㅎㅎ\n제품 자체는 정말 좋아요!",
    "text113": "쓰고 좋아서 휴대용으로 하나더샀어요 블랙보다 브라운이 색감이 편하네요",
    "text114": "번짐만없다면 넘좋은데 너구리처럼 번질때가 있어요..ㅜㅜ",
    "text115": "색도 예뿌고 듀얼이라는 점이 너무 좋습니다! 얇게 잘 발리고 부드럽게 잘 발립니다! 번짐도 별로 없고 오래가는 것 같아요:> 제가 파우치 떨어뜨린 적도 없고 뭐 어디 부딪힌 적도 없는데 어제 보니 부러져 있더라구요…? 좀 약헌 것 같아요..",
    "text116": "ㅜㅜ 할인이ㅜ더ㅜ들어가서 속상하네여....\n사은품도주고 상품은 나쁘지ㅜ않아요",
    "text117": "엄청 부드럽게 잘 발리고 발색도 진짜 잘 돼요 그리고 하나도 안 번져서 좋습니당",
    "text118": "와 완전 이뻐요\n지속력도 짱짱쓰🫶🫶\n값하네용 굳굳\n두께도 조절잘되고 섬세하게 표현이 잘되요 굳",
    "text119": "유튜브 추천으로 샀는데 아무래도 듀얼 라이너다보니 용량이 적어요 그래도 제품력은 좋습니다",
    "text120": "사용하기너무편하고 발색도잘되서 꾸준하게쓰고있어요\n정착해얄것같아요\n색상도 고급스런브라운입니다\n추천합니다",
    "text121": "평소에 리퀴드랑 펜슬타입 두가지를 다써서, 두개 가지고다녀야했는데, 듀얼이라 하나만 있으면 되니까 넘 편하네요! 잘 사용할게요",
    "text122": "세번째구매 이번에 엄청 세일해서 득템했어요 근데 용량이 작은건지 너무 빨리 써요",
    "text123": "배송도빠르게왔어요\n색상이 딱좋아하는 브라운입니다\n눈매가 훨씬부드러워졌어요\n붓펜이랑 같이있어서 쓰기편하네요\n가지고다니기에도 편리합니다\n눈에도 잘 그려져서 라인따기가 쉬워졌어요",
    "text124": "일단은 붓펜쪽만  써봣음\n은은해요.\n발색이 묽은  느낌. 물섞인 듯한 그런 비침이 있는 발색이랄까\n오래 가긴 하는 듯.\n이제 펜슬쪽 써보고 재구매할지 보겟음",
    "text125": "가격이 비싼편이라 구매를 할까 말까 고민했지만 \n라이너가 가늘게 잘 그려져서 만족합니다~",
    "text126": "지인추천으로 샀는데 좋아요. 얇게 잘 발리고 뭉개지지 않아요.",
    "text127": "지인 추천으로 구매 했는데 좋네요. 번지거나 뭉게지지 않고 깔끔하게 잘 발려요.",
    "text128": "맘에들어요 번짐없리 선명하고 오래가여 색도 좋고 듀얼이라서 더 좋네요",
    "text129": "유튜브 보고 구매했는데 조금 길게 빼면 바로 부러져서 조금씩 빼서 사용해야되요",
    "text130": "번짐없이 좋음. 발색 만족함. 지속력 오래감. 발림성 만족함.",
    "text131": "부드럽게 쓱쓱 잘 그려져요 번짐 없이 오래 지속 되어서 너무 좋네요!",
    "text132": "오특으로 저렴하게 구매했어요:) 재유 언니가 만든 언아마 잘 사용하고 있어서 아이라이너도 사봤어요!!!",
    "text133": "여름이지만 번짐이 거의없이 잘 사용하고 있어요. 펜이 얇아서 잘 그려져요. 물론 땀이 나면 지워지기도하지만 가방안에 하나 넣어가지고 다니면서 수정해요. 땀이 엄청 나지 않는다면 번짐없어요. 아주 만족",
    "text134": "유튜브가 내돈내산이라고 추천해서 샀는데 별로에요. 건성인데 뻑뻑하고 심지가 너무 얇아서 여러번 덧발라야 해요. 가격대비 별로입니다..",
    "text135": "민스코 언니 영상보고 바로 구매했어요 ㅎㅎ\n사용해보니 정말 잘 안지워지고 색이 너무 이뻐요!!",
    "text136": "평이 좋아서 사봤는데\n붓펜 좀 새요 심한건 아니지만 계속 닦아줘야하고\n새거 뜯자마자 붓이 갈라져있었어요\n\n발림성 지속력 좋고 번짐 없는건 좋은데\n위의 이유들과 가루도 눈에 가끔 떨어져서,,\n생각보단..너무 기대했나봐요",
    "text137": "ㅎㅎ 쓰기도 편하고 투인원이라 너무 좋아요 ! 만족입니다 !",
    "text138": "재유님이 만드셨다고 해서 믿고 구매해봅니다 색깔도 예쁘고 좋네여",
    "text139": "상품의 번짐 없으며 발림성 만족함. 발색이나 지속력 좋음.",
    "text140": "그리기  편하고 알이라 더 좋은 것 같아요\n워낟 유툽에 많이 나아서 사 보고 싶어 \n6월 세일에 사봤어요",
    "text141": "붓이 갈라져서 와서.. 별점을 줄 수 없다옹…\n배송은 아주 빨랐다옹..",
    "text142": "물건은 잘 받았습니다. 빠른 배송이 좋아요.\n좋아요.감사합니다..",
    "text143": "물건은 잘 받았습니다. 빠른 배송이 좋아요.\n좋아요.감사합니다..",
    "text144": "물건은 잘 받았습니다. 빠른 배송이 좋아요.\n좋아요.감사합니다..",
    "text145": "잘 썼어요.\n좋아, 좋아.\n잘 받았습니다.\n감사합니다..",
    "text146": "잘 썼어요.\n좋아, 좋아.\n잘 받았습니다.\n감사합니다..",
    "text147": "잘 썼어요.\n좋아, 좋아.\n잘 받았습니다.\n감사합니다..",
    "text148": "잘 썼어요.\n좋아, 좋아.\n잘 받았습니다.\n감사합니다..",
    "text149": "잘 썼어요.\n좋아, 좋아.\n잘 받았습니다.\n감사합니다..",
    "text150": "솔직하게 적을게요\n팬슬은 꼬리 그리기 어려워요 점막만 채우는 용도로 사용하시고 붓펜 부분으로 꼬리 그리시면 좋아요\n저는 펜슬 부분은 사용 안하고 항상 붓펜만 써요ㅎㅎ;\n붓펜은 저에게 찰떡입니다 컬러도 약간 붉은기있으면서 너무 진하지 않은 화장이 되서 좋아요!",
    "text151": "제품은 진짜 너무 좋아요 어떻게 이 두개를 붙여놓을 생각을 했을까요? 진짜 너무 천재인 듯 근데 컬러 고를 때 너무 고민이 많았어요 브라운 컬러에서 펜슬은 딱 생각하던 브라운 컬러였는데 펜은 거의 블랙에 가까운 컬러였어요 그렇다고 더 연한 컬러들은 펜슬이 너무 연해서... 진짜 너무 생각이 많았지만 브라운 컬러가 그나마 제일 나았어서 브라운 컬로 구매했습니다 여러분 꼭 두 팁다 색상 확인해보고 구매하세요",
    "text152": "지속력은 정말 좋으나 브러쉬라이너 쪽 뚜껑이 너무나 잘 빠집니다…당신의 파우치가 난리날 수 있어요. 그러나 제품은 정말 잘 뽑혔다고 느낍니다…패키지만 좀 어케 해봐요. 브라운이 생각보다 진한 브라운이라 다른 브랜드 다크 브라운 정도라 생각하시면 될 것 같습니다. 듀얼로 사용할 수 있으니 편리함을 찾는 분들께 추천드립니다…",
    "text153": "이거 진짜 요물임니다 일단 펜슬라이너 붓펜라이너가 붙어있는게 너무 편하구뇨 다른 브랜드 펜슬라이너는 잘 그려지지않는 제품들이 있었는데 이건 진짜 얇고 부드럽게 잘 그려져요ㅜㅜ그리고 붓펜도 얇게 쓱 잘 그려지면서 픽싱이 잘되구요 번짐은 없는편이지만 유분기 많으신 분들은 눈가에 파우더를 발라야해요 메이크업 한 상태로 오래 계시는 분들은 특히 저처럼 얼굴을 계속 만지고 비비는 버릇이 있는 사람들은 약간 번질 수 잇으니 조심하세용 그래도 다른 브렌의 제품에 비해서는 진짜 너무 좋아요  \n\n저 평생 이것만 쓰려구요.",
    "text154": "올리브영 입점되자마자 바로 구매했습니다!! 예전부터 구매하려고 마음은 먹고 있었는데 올리브영에 없다보니 자꾸 미루게 되더라구요 이렇게 올리브영 입점해서 아주 좋습니다🤭👍👍 유튜버 분들이 강력추천하면서 얘기하신대로 지속력은 말할 것도 없구요 물에 닿거나 물티슈로 닦아도 절대 지워지지 않습니다!! 번짐도 전혀 없어요!! 손등에 발라놓고 손을 여러번 닦았는데도 처음 상태 그대로였어요🫢🫢 펜슬과 붓펜라이너가 같이 있어 효율성도 뛰어나고 두 라이너 모두 제품력이 너무 좋아요! 펜슬은 너무 부드럽게 잘 그려지고 붓펜 또한 텐션감이 아주 좋고 얇게 잘 그려집니다~! 저는 블랙이나 애쉬 컬러감이 어울리지 않아서 브라운으로 구매하였는데 아주 만족해요! 브라운 색이 너무 잘 빠졌습니다 펜슬로 점막 채우고 붓펜으로 꼬리 빼주는데 진짜 너무 좋아요ㅠㅠ💛💛\n\n+유분이 있는 상태에서는 번짐이 있긴 하지만 파우더로 잘 잡아주고 그려주면 번짐도 없고 지속력이 아주 좋습니다!!",
    "text155": "너무 제가 원하던 아이라이너라 만족스럽습니다\n펜슬도 리퀴드도 다 잘나와요",
    "text156": "제가 딱 찾던 듀얼 아이라이너...\n이중 지출 하지 않아도 되어서 좋습니당",
    "text157": "지속력, 발림성 모두 완벽해요 ! 색상은 딱 진한 브라운 색상입니당. 듀얼이라서 여행다닐때 들고다니기도 너무 좋은 것 같아요 !",
    "text158": "한달사용 후기.\n여전히 잘쓰는중이고 듀얼인거 넘 편하고 좋아요.\n근데 클리오 샤프쏘 심플 보다는 빨리 굳는것 같은 느낌이 듭니다ㅠ",
    "text159": "진짜 첨개발때부터 아이라이너는 이걸로 정착. 매끄럽게 그려지는 펜슬로 쓱 그려주고 눈꼬리만 리퀴드로 싹! 번짐없고 지워짐적어 진짜 몇개째인지 모를정도로 정착템 쟁여템으로 사용중입니다. 메이크업도 잘지워져서 진짜 강추템",
    "text160": "너무너무잘쓰고 있는 템!! 브러쉬랑 펜슬 듀얼인데 ..솔직히 펜슬은 .....잘안쓰고 브러쉬가 GOAT입니다 얇은데 픽싱오지고요 색상도 예뻐요!",
    "text161": "자연스럽게 잘 그려지고 좋은듯욜 ㅎㅎ잘 쓸거같아요~!!",
    "text162": "제 생각보다는 쪼끔 진해서 봄웜라는 좀 더 밝은 색이 있으면 좋겠어요",
    "text163": "이거 정말 좋습니다 색이 자연스러워서 사용하기 너무 편하고 쉽게 잘그려져서 넘 만족스럽습니다",
    "text164": "듀얼인데 항산 브러쉬똑부터 다 닳음...꼬리는 뮤조건 즈러쉬로 빼시",
    "text165": "엄마꺼 뺏어쓰고 괜춘한거 같아서 또다시 재구매 음 남꺼 뺏어쓸때가 좋았네요 효녀로 거듭나기위해 새로 샀습니다 그럼 이만",
    "text166": "블랙써보고 괜찮아서 브라운도 구매해봤는데\n자연스럽고 괜찬하요",
    "text167": "다 너무 좋은데 봄웜라이트한테는 색깔이 아주살짝 진한거같아요",
    "text168": "얇은 라이너 좋아하시는 분한테 강추 ! 브러쉬라이너가 픽싱빡되고 좋은데 펜슬은 기대하지마세용,,",
    "text169": "재구매입니다. 붓펜으로 꼬라 빼고  그 안쪽으로 펨슬로 돗칠하면 안벗겨지고 난지워지고 지속 잘 돼요",
    "text170": "제품성 다 좋고 만족하는데 용기가 너무 부실해요… 펜슬 부분은 얼마 쓰지도 못하고 다 부러졌어요ㅜㅜ",
    "text171": "펜슬타입이랑 브러쉬랑 같이 있는 상품인데 브러쉬라이너가 진짜좋아요 얇게 쌱 그려지고 양도 생각보다 많구요 안번져수 너무 조아용...근데 펜슬은 기대안하시는 게 좋습니당",
    "text172": "노베브 아이라이너 인생템이에요 발림성도 부드럽고 지속력도좋고 번짐도 거의 없어요! 단 두쪽 따로있어서 한쪽을 다사용하면 조금 아까워서 따로 나와도 좋을듯해요",
    "text173": "하 진짜 액상 터져있는거 개선 좀 해주세요 제품력 다 좋은데 붓펜 쪽 진짜 ..아",
    "text174": "넘 필요해서 세일기간 아닌데도\n2개나 구매했어요 ㅋㅋ 번짐도 없고 지속도 오래가요",
    "text175": "가격이 좀 비싸긴한데 만족스럽게 잘쓰고잇어요~~\n재구매의사있어요.",
    "text176": "솔직히 펜뚜껑에 액 다 세는거 보면 품질이 뛰어난건 아닌데 붓펜을 너무 잘만듬 개빡치게 .. 비쌈 비슷한걸 못찾아서 올영세일 하자마자 바로 삼",
    "text177": "효율성 끝판왕 아이라이너라 재구매했어요 ㅎㅎ\n얼마나 좋으면 세일안할때 정가주고산... ㅎㅎ\n번짐도없고 고정력도 좋아서 굿굿",
    "text178": "다소 비싸긴한데 잘쓰고있습니다.\n행사때 구매하면 좋을거같습니다.",
    "text179": "색깔도 너무 선명하고 좋은데 케이스가 너무 부실하네요…ㅜ 펜슬쪽은 반도 못 쓰고 버렸네요",
    "text180": "정말만족스럽게 잘 사용하고 있습니다. 다음에 또 재이용할거같아요",
    "text181": "키스미 브라운 쓰던사암인데 만족해요 점막은 리퀴드로 채우는게 편하고 꼬리도 날렵함이 생명이니까 리퀴드로 뺍니다\n 펜슬은 선명함이 좋아서 꼬리 뺀거 위에다 덧칠해주ㅏ요",
    "text182": "라인이 얇고 균일하게 잘 그려집니당 ☺️ 브라운이랑 마렁 브라운 구매했는데 브라운은 또렷하게 마롱브라운은 부드럽게 라인 표현 가능해용",
    "text183": "아이라인 정착템입니다! 너무 좋아요~ 브라운색상 자연스럽고 좋아요!",
    "text184": "노베브 애굣살 보고 반해서 샀는데..진짜 많이 번지고 ..별루에요",
    "text185": "뮤트브라운고 사고 싶었는데 품절이라 다음에 재구매하려고요",
    "text186": "유명해서 사봤는데 역시 좋네용 펜슬이 얇아서 좋아요 ㅎㅎ 세일하면 또 쟁이려구용",
    "text187": "아직 붓펜쪽만 써봤는데 예리하게 잘 그려지고 저녁이 되도 잘 남아있았아요!! 펜슬괴 붓펜이 하나로 되어있어 아주 편합니다.\n펜슬은 아직 싸보기 전이라~ 써봐야 번짐 정도를 알갓 같아요",
    "text188": "사실 정말 깜짝놀랐어요 애교살 잘 쓰고 있어서 믿고 구매했는데 번짐이..ㅎㄷㄷ 너무 번져서 하루종일 판다로 다녔어요 한 번 썼는데 한 번더 써 볼 용기가 안나서 버리려구요 ..아, 잘 번지는 눈은 아녜요",
    "text189": "듀얼 타입으로 붓펜과 펜슬 타입이 같이 있어서 점막을 펜슬로 채우고 꼬리를 얇게 그리기 너무 좋아요",
    "text190": "아이라인은 무조건 노베브입니다\n붓펜형식과 스틱형식이 같이 있어서 사용하기 좋아요",
    "text191": "붓펜 아이라이너 써본 것 중 제일 좋은 것 같아요 펜슬 부분은 너무 빨리 닳아요",
    "text192": "저는\n속쌍꺼풀이라 어떠한 라이너도 다 번지네요 ㅠㅠㅠㅠ!!",
    "text193": "우선 진짜 안번져요 펜슬로 점막 채우고 펜으로 꼬리 그리면 완벽하게 안번져요 근데 다크브라운인데 너무 어두워요 좀만더 밝은 브라운 색이 나왔으면 좋겠어오",
    "text194": "진짜진짜진짜 만족스러운 애교살템입니다\n확실히 처음엔 바르는데 어려움이 있었으나 재유님 유튜브러 공부하거 하니 확실히 잘 발립니다 발색도 이쁘면서 지속력이 이렇게 좋은 애교살템은 없을것같습니다",
    "text195": "워터프루프인가 물놀이에서도 살아남은 세일할때 쟁여템이에요 맨낳 메이크업하는1인인데 펜슬은 한달 라이너는 두달정도 쓸수있어서 펜슬이랑 비율이 안맞는게 아쉽지만 지속력 발림 뭐하나 빠지는게 없는 최고..♥️",
    "text196": "듀얼타입이라 더 잘 쓰게되는 제품이에요. 발림성도 좋고 펜슬타입으로 그리고 붓펜타입으로 꼬리부분 덧발라주면 지속력도 좋아요. 번짐도 덜하고 잘 쓰고 있어요.",
    "text197": "믿고사는 재유님 노베브 라이너 양쪽이 달라서 쓰기 넘 편해요",
    "text198": "브라운이지만 다크브라운에 가까운 느낌이라 조금 아쉬워요.. 담엔 마롱브라운을 사봐야겠어욤",
    "text199": "팬이랑 붓펜이랑 듀얼로 되어있어서 편하고 좋아요! 다양한 컬러가 있었우면 좋겠어요",
    "text200": "붓펜 안쓰는데 은근 있으면 쓰게되네요 두개가 붙어있어서 여행용으로도 좋음...! 노베브가 전체적으로 지속력 좋게 잘만드는것 같아요 만족합니다 (원래는 클리오 샤프소심플 그 줄무늬 썼음. 아직도 번갈아가며 쓰는중)"
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발/NEW 기획SET] 노베브 슬림 엣지 듀얼 아이라이너 7colors",
    "price": "18050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018043121ko.jpg?l=ko",
    "review_name": "3호 뮤트브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180431",
    "text1": "아이라인 풀어주는 용으로 아주 잘 사용하고 있습니다! 색은 너무 진하지도 연하지도 않고 적당하니 좋습니다! 발색도 엄청 잘됩니다",
    "text2": "음..생각보다..별로였어요.. 아이라인이 잘 안번지는게 중요한데 제 눈에는 잘 번졌어요ㅠㅠㅠ 색상은 뉴트럴하게 잘 빠졌는데 붓라이너가 별로였네욤.. 젤 라이너는 맘에 둘엇습니더!",
    "text3": "기대했는데 생각보단 별로예요 제 눈엔뭘발라도 번지나봐요",
    "text4": "발색이랑 발림성 다 좋은데 용량이 너무 빨리 떨어져요 ㅠㅠ ㄱ",
    "text5": "발림성이 매우 아쉬워요 계절이 춥지도 않은데 되게 뚝뚝 끊기며 발색되는 느낌입니다 근데 지속력은 너무 좋아서 수정이 매우 어려웠어요 ㅠㅠ",
    "text6": "듀얼이라 너무 편하고 발색도 짱짱하고 좋아요 리퀴드 아라 중에 제일 좋은 것 같은데 올영에선 확실히 비싸서 타 플랫폼 이용하게 되네용^^;",
    "text7": "진짜 손이 안감.. 차라리 이거보단 클리오 펜슬 신상을 기다리는 마인드.. (샤쏘심 블랙브라운, 애쉬브라운 나온다는데..!!) \n+ 지속력은 거의 비슷한데 샤쏘심이 더 부드럽게 발려요\n노베브는 뻑뻑.. 눈에서도 뻑뻑해서 만족도가 떨어졌어요☹️\n\n붓펜아이라이너가 붙어있지만 솔직히 워터프루프 아닌게 개오바에요..; \n그냥 펜슬 + 붓펜 따로 올영에서 찾아보면 그게 더 경제적일 듯..\n\n뮤트브라운 색감만으로 소장가치 있다고 생각했는데 \n신상이 나오니까.. 재구매 없습니다 ~",
    "text8": "데일리로 매일 절찬리 사용중입니다. 아이라이너는 노베브로 정착합니다. 정말 편하고 색감도 넘넘 예뻐요. 듀얼 타입이라 펜슬, 붓 타입 다 쓰는 저에게는 정말 신세계였어요. 눈 앞머리는 펜슬로 그려주고 꼬리 부분도 살짝 빼준 다음에 붓 타입 부분으로 꼬리 부분 살짝 빼주면 섬세하게 잘되요. 색감도 요즘 트렌드에 딱 맞는 뮤트한 컬러로 잘 뽑혀서 아이라이너 부분만 부각되지 않고 좋더라구요. 추천드려요.",
    "text9": "듀얼 제품이라서 확실히 휴대용으로 좋아요\n뭔가 펜슬이랑 브러쉬 컬러가 요묘하게 다른 것 같긴 해요\n아무래도 브러쉬가 좀 더 찐해요\n\n컬러는 브라운 보다 확실히 매트끼가 있는 매트브라운이라서\n자연스러워서 좋아요\n\n너무 진한 화장이 어울리지 않는 분들이 사용하시면 딱 좋을 것 같아요",
    "text10": "여러모로 쓸수록 많이 아쉬운 제품ㅠ 듀얼이라 편하겠다 싶어서 구매했는데 펜슬타입이 너무 뭉툭하게 그려지고 지속력도 짧아요ㅎ 부드럽긴한데 픽싱되는게 없고 뷰러에 살짝만 닿아도 바로 찍혀나면서 라인이 지워지더라구요...그리고 붓펜타입 입구랑 뚜껑이 너무 금방 더러워져서 여러모로 아쉽..",
    "text11": "듀얼 타입이라 파우치에 넣고 다니기 완전 편해서 좋아요!!\n\n펜슬타입부분은 부드럽게 잘그려지고 점막 채우기에도 딱딱하거나 물러서 불편하지 않고 딱 적당한 정도의 부드러움이라 사용할때 완전 편하더라구요!!\n\n붓펜부분은 얇게 잘그려지는데 뚜껑 열때마다 액이 튀어나와서 아주 살살 열어야 하더라구요...! 처음에 그냥 열었다가 손에다 튀어서 당황했어요....🥹\n\n지속력도 생각보다 번짐없이 오래가고 컬러도 딱 뮤트한 브라운컬러라 다쓰면 재구매할것 같아요☺️",
    "text12": "두가지 타입 모두 정말 괜찮아요. 일단 컬러가 굉장히 예쁘고 지속력도 좋아요! 둘 다 슬림하게 빠져서 자연스럽게 꼬리 싹 빼기 짱입니더...!! 아 사진에 윗쪽 젤타입은 컬러감 보시라고 일부러 두껍게 그린거고 원래는 세밀하게 잘 그려져요. 새제품 다 빼보면 저정도 되는데 적은양도 아닌 것 같습니다!",
    "text13": "이제 아이라이너는 노베브로 정착합니다. 정말 편하고 색감도 넘넘 예뻐요. 듀얼 타입이라 펜슬, 붓 타입 다 쓰는 저에게는 정말 신세계였어요. 눈 앞머리는 펜슬로 그려주고 꼬리 부분도 살짝 빼준 다음에 붓 타입 부분으로 꼬리 부분 살짝 빼주면 섬세하게 잘되요. \n색감도 요즘 트렌드에 딱 맞는 뮤트한 컬러로 잘 뽑혀서 아이라이너 부분만 부각되지 않고 좋더라구요.  종이에 양쪽 부분 발색해봤어요. 참고해보세요.",
    "text14": "매장서 테스트해보고 많이 기대하고 구매했는데ㅠ 좀 아쉬워요 펜슬은 많이 부드러운편이라...너무 미끄러지는 느낌?....펜슬이 부드럽다보니 얇고 섬세하게 그리기가 힘들어요. 붓펜은 뚜껑에 너무 많이 묻어나요; 약간 물탄색인데 두개를 같이쓰면 지속력이 좀 올라가긴하는데 펜슬이 물러서 지속력이 엄청 좋진않습니다....",
    "text15": "듀얼 제품이라서 확실히 휴대용으로 좋아요\n뭔가 펜슬이랑 브러쉬 컬러가 요묘하게 다른 것 같긴 해요\n아무래도 브러쉬가 좀 더 찐해요\n\n컬러는 브라운 보다 확실히 매트끼가 있는 매트브라운이라서\n자연스러워서 좋아요\n\n너무 진한 화장이 어울리지 않는 분들이 사용하시면 딱 좋을 것 같아요",
    "text16": "정말 부드럽고 색상이 너무 예뻐요.\n리퀴드와 펜슬을 하나로 쓸 수 있어서 편하고\n외출시에 들고다니기 좋아요.\n펜슬 진짜 번짐없어서 맘에 들어요.\n\n근데 쓰다보면 리퀴드 부분이 빨리 닳아서 펜슬만 남음..\n그래서 또 구매했어요. \n세일 폭이 작아서 아쉬움ㅠ",
    "text17": "🔸노베브 아이라이너 : 뮤트브라운\n\n🔸발색순서 : (왼쪽부터) 뮤트브라운 - 마롱브라운 (S:는 펜슬타입, / : 붓펜타입)\n\n🔸사용후기 : 이미 노베브의 밀착력과 번짐없는 워터프루프의 기능은 소문이 자자한 가운데~사용하던 제품들이 많아 이제야 데려왔어요~먼저 마롱브라운부터 사용하다가 뮤트브라운도 데려왔구요. \n\n뮤트브라운은 붉은끼를 싹 뺀 회끼를 담은 브라운으로 \n✅블랙이 너무 강하다 싶을 때\n✅브라운은 또 약하다 싶을 때 \n✅또렷하고프나 쨍하지 않은 \n그런 느낌 내고 싶을 때 진짜 딱 좋은 색감이다라고 표현할 수 있을 것 같아요. \n\n저는 미지근톤이기도 하고 웜쿨 메이크업을 기분 내키는 데로 혹은 의상에 따라, 메이크업 사용시 수시로 색을 다양하게 사용하는 편이라 사실 아이라이너도 색이 다양한게 좋더라구요~ 마롱은 마롱대로 뮤트는 뮤트대로 다 이쁘구요~번짐없는 건 진짜 노베브 인정합니다!!! 듀얼이라 여행시에도 요거 두개 챙기면 메이크업 도구 확 줄일 수 있어 너무 좋구요^^",
    "text18": "듀얼로 쓸 수 있다는 점이 가장 큰 장점 같아요! \n그리고 색상이 뮤트브라운 이라니 .. 🩵 여름뮤트인 저는 엄청 자주 사용하고 있어요! 특히 펜으로 한번 쓱 긋고 펜슬 부분으로 살짝씩 풀어주면 되다보니까 두가지를 각각 챙기지않고 노베브 아이라이너 딱 하나만 챙겨주면 되니까 여행갈때는 꼭 챙겨가고 있어요 !! 색상도 요즘엔 다른브랜드에서도 이런 오묘한 색을 많이 출시하고 있지만 노베브 아이라이너의 차별화는 진짜 하나로 되어있어서 간편하다? 이건거 같아요! 파우치 가볍게 들고 다니시는분, 여행이나 출장 자주 가시는분, 심플한게 좋다 하시는분들께 강추 드려요 🤍",
    "text19": "노베브가 클리오 펜슬보다 좋다고 \n인생템 바꼈다고 하는 분들이 많아서 궁금해서 사본 제품!!\n결론은 “?.. 흠.. 클리오 계속 쓸게요🙋🏻‍♀️”\n\n뮤트브라운 색감은 네이밍대로 뮤트한 브라운 색감으로, \n선딴 느낌보단 자연스럽게 음영졌는데 또렷하다! 느낌이었어요\n그래서 소프트 뮤트 라이트톤같이 진한거 안 어울리거나 \n꼬막눈, 아이라이너보단 섀도우로 라인 그리시는 분들 \n뮤트브라운 유용하실거 같아요 ㅎㅎ😊 !\n\n색감도 마음에 들고 듀얼타입도 좋고 다 좋은데… \n가격적인 메리트를 저는 못 느꼈고, 붓펜도 잘 안 쓰기도 하고, \n하지만 무엇보다도 펜슬이 뻑뻑한게 제 취향이 아니네요 \n클리오 펜슬보다 지속력 좋은지도 솔직히 모르겠음……. \n둘 다 지속력 좋고 눈꼬리 뒤쪽이 살짝 뭉치듯 지워지는게 똑같.. 둘다 좋았기 때문에 저는 다시 클리오로 갑니당…🙂",
    "text20": "🔸노베브 아이라이너 : 뮤트브라운\n\n🔸발색순서 : (왼쪽부터) 뮤트브라운 - 마롱브라운 (S:는 펜슬타입, / : 붓펜타입)\n\n🔸사용후기 : 이미 노베브의 밀착력과 번짐없는 워터프루프의 기능은 소문이 자자한 가운데~사용하던 제품들이 많아 이제야 데려왔어요~먼저 마롱브라운부터 사용하다가 뮤트브라운도 데려왔구요. \n\n뮤트브라운은 붉은끼를 싹 뺀 회끼를 담은 브라운으로 \n✅블랙이 너무 강하다 싶을 때\n✅브라운은 또 약하다 싶을 때 \n✅또렷하고프나 쨍하지 않은 \n그런 느낌 내고 싶을 때 진짜 딱 좋은 색감이다라고 표현할 수 있을 것 같아요. \n\n저는 미지근톤이기도 하고 웜쿨 메이크업을 기분 내키는 데로 혹은 의상에 따라, 메이크업 사용시 수시로 색을 다양하게 사용하는 편이라 사실 아이라이너도 색이 다양한게 좋더라구요~ 마롱은 마롱대로 뮤트는 뮤트대로 다 이쁘구요~번짐없는 건 진짜 노베브 인정합니다!!! 듀얼이라 여행시에도 요거 두개 챙기면 메이크업 도구 확 줄일 수 있어 너무 좋구요^^",
    "text21": "쌍꺼풀이 진하고 속눈썹 숱도 많은편이라 평소 아이라인 눈화장은 하지 않아요. 또렷하고 큰 눈매이다보니 아이라이너를 사용해 아이메이크업을 하면 너무 과해보이고, 개인적로는 부담스럽다는 생각까지 들더라구요.\n특별한 날이나, 풀 메이크업을 해야하는 상황에서는 점막 정도 채워주는 정도로 마무리하는데요. 노베브 아이라이너는 듀얼 아이라이너로 펜타입, 붓펜타입 둘 다 사용 가능해 아이라이너에 익숙하지 않은 저같은 초보자들에게도 사용하기 편해요. 더불어 라이너가 슬림해 얇게, 초보자분들도 그려나갈 수 있어서 적극 추천할 만해요!\n과하지 않은 색감이라 데일리로 사용해도 좋을 것 같아요.노베브 아이라이너 장만했으니 열심히 그리며 주구장창 사용해보려구요:)\n\n👍🏻리뷰가 도움이 되었다면 엄지꾹! 부탁드려요!👍🏻",
    "text22": "일반 브라운 색상이 아니라 회브라운느낌이라 할까요?\n블랙은 부담스럽고.. 또 선명한 아이라인은 그려주고 싶고 한다면 3호 뮤트브라운색상 딱 인것 같아요:)\n\n잉크+펜슬 듀얼타입이라 하나로 라인까지 깔끔하게 빼주기 너무 좋아요 !\n\n단점은,,,, ㅜㅜ잉크가 샙니다 새요..\n뚜껑 밖으로까진 아직 샌적은 없지만, 뚜껑을 열면 주변이 지저분해서 매번 물티슈로 닦아줍니다🥲",
    "text23": "☑️ 한달 이상 사용하고 작성하는 리뷰입니다\n자사몰에서 구매해서 한통을 비우고 올리브영에서 재구매한 제품입니다\n블랙, 브라운은 시중에 많이 판매하고 있는데 노베브 뮤트브라운만큼 색상을 예쁘게 뽑아낸 곳이 많이 없는 것 같아요\n게다가 한쪽은 펜슬라이너, 한쪽은 붓펜라이너라서 비슷한 색상의 라이너를 찾을 필요 없이 하나로 다 그릴 수 있다는 것도 매우 큰 장점입니다\n붓펜라이너 부분이 얇아서 정교하게 그릴 수 있다는 것이 장점일 수 있는데 펜라이너를 사용하던 저에게는 너무 얇아서 여러번 덧발라야하는게 번거롭지만 감수하고 쓸 만큼 컬러가 예쁩니다\n그래서인지 붓펜부분을 빨리 사용한다는 게 아쉽습니다\n펜슬과 붓펜을 쓰는 속도가 다르다 보니 붓펜과 펜슬을 각각 따로도 출시해주셨으면 하는 바람도 있습니다\n( 사진을 보면 아시겠지만 저는 붓펜의 사용속도가 월등히 빨라 아쉬운대로 펜슬 아이라이너의 발색 사진만 첨부합니다 )",
    "text24": "아이라이너가 잘 안어울려서 항상 안쓰고 처박아두기때문에 집에있는거도 굳어서 버리고 아이라이너 자체를 안가지고 있었는데\n유튜브에서 하도 좋다좋다 해서 궁금하기도 하고 없으니까 아쉬워서 한번 사볼까 하고 구매해봤어요\n\n근데 컬러 제형 모두 정말 잘빠짐\n붓펜, 펜슬 모두 너무 부드럽게 발리고 바르고 나서 픽싱되는 시간도 빨라서 고정력이 엄청나더라구요!\n하나하나의 고정력도 좋은데 펜슬 올리고 꼬리에 붓펜 살짝 덧칠해주니까 그냥 하루종일 고대로 남아있어서 제형 진짜 👍👍 인정\n\n제형도 제형인데 특히 뮤트브라운 요 컬러가 너무 예쁘더라구요\n살짝 카키빛 섞인 뮤트컬런데 붉지도 노랗지도 않게 요즘느낌으로 세련되게 잘빠져서 어느메이크업에나 잘 어울리고\n라이트한 메이크업에도 아이라인만 튀는느낌없이 잘 어우러져서 저같은 라이트톤분들에게도 추천드려요!\n\n아이라인을 잘 쓰진 않지만 쓸때마다 이제품을 찾을거같아요\n유명한덴 이유가 있다~\n\n📷 사진 위 붓펜 아래 펜슬입니다\n붓펜은 펜촉 탄성이 좋고 붓 끝이 세밀해서 세워서 쓰면 아주 얇게도 뺄수있어요!",
    "text25": "펜슬부분은 꽤 얇아서 세밀한 표현이 가능한데 또 너무 가늘다보니 점막 채우는 게 좀 눈을 찌르기도 합니다. \n저는 브러쉬 부분이 더 맘에 듭니다. 일단 그리기도 편하고 컬러도 꽤 진한 편입니다. 그려놓으면 고정력도 좋은 편입니다.  펜슬 대가 길기 때문에 손가락으로 그러쥐고 그리기에도 편합니다. 저는 재구매의사가 있습니다.",
    "text26": "무쌍이라 보통 펜슬라이너만 사용하는데 가끔 날렵한 아이라인을 그리고 싶어서 듀얼로 된 노베브 제품을 구매해봤습니다. 색상은 생각보다 짙은 컬러라 아주 자연스러운 느낌은 아니었지만 뮤트한 느낌이 예뻤고 한가지 아쉬웠던 점은 펜슬 부분이 맨살에 그렸을땐 부드럽게 잘 그려졌는데 섀도우를 바르고 그리면 뻑뻑하면서 원하는대로 컨트롤이 잘 안돼서 아쉬웠습니다.",
    "text27": "쌍꺼풀이 진하고 속눈썹 숱도 많은편이라 평소 아이라인 눈화장은 하지 않아요. 또렷하고 큰 눈매이다보니 아이라이너를 사용해 아이메이크업을 하면 너무 과해보이고, 개인적로는 부담스럽다는 생각까지 들더라구요.\n특별한 날이나, 풀 메이크업을 해야하는 상황에서는 점막 정도 채워주는 정도로 마무리하는데요. 노베브 아이라이너는 듀얼 아이라이너로 펜타입, 붓펜타입 둘 다 사용 가능해 아이라이너에 익숙하지 않은 저같은 초보자들에게도 사용하기 편해요. 더불어 라이너가 슬림해 얇게, 초보자분들도 그려나갈 수 있어서 적극 추천할 만해요!\n과하지 않은 색감이라 데일리로 사용해도 좋을 것 같아요.노베브 아이라이너 장만했으니 열심히 그리며 주구장창 사용해보려구요:)\n\n👍🏻리뷰가 도움이 되었다면 엄지꾹! 부탁드려요!👍🏻",
    "text28": "전에 \"마룬 브라운\"을 사용했는데 제 기준 너무 발색이 약해서 라인을 그려도 존재감이 없었습니다. 그래서 뮤트 브라운으로 구입해봤습니다. 제 기준 발색력이 만족스럽습니다. 꽤 진한편입니다. 번짐이나 라인의 굵기 이런 점들은 원래 만족했었고 컬러감만 저는 불만이었던 터라 만족합니다.",
    "text29": "🙋‍♀️ 19호 피부톤, 무쌍 지성, 쿨톤추정\n\n재유님 공동개발로 굉장히 기대하고 구매한 제품이에요!\n가격도 합리적이고 펜슬과 리퀴드 타입이 같이 있기 때문에 활용도가 높을 거 같은 제품으로 보였습니다 😆\n\n먼저 펜슬타입은 꽤 얇지만 스키니 아이라이너들에 비하면 두께감이 있는 편이고, 뮤트 브라운이라기엔 뮤트보다 브라운에 더 가까운 느낌이 있었어요! 🤔\n발림성은 아주 좋고 뭉침도 별로 없이 잘 그려졌습니다 :)\n완전히 픽싱되기 전에도 잘 지워지지 않는 제품으로 지속력도 나쁘지 않았어요! 👍\n\n리퀴드 타입은 부드럽게 그리고 싶은대로 그려지는\n브러쉬였어요!\n사용하다보니 크게 충격을 주지 않았음에도 조금 샌다고 느껴지더라구요 😢\n브러쉬타입을 사용하기전 용기를 흔들어주는 습관이 있는데 그래서 일까요 :( 이 부분은 조금 아쉬웠습니다.\n색상은 뮤트브라운보단 애쉬, 뮤트에 더 치중한 느낌에 가까웠고 펜슬타입과 색상이 조금 다르다고 느껴졌어요!\n픽싱 전에는 꽤나 잘 지워지고\n픽싱 후엔 무쌍 지성인 저에게도 번짐없이 깔끔하게 유지되었어요! 👍\n\n대체적으로 가격대비 상품력 제품력 너무 만족스러웠고\n아쉬운점도 있었으나 다른 색상도 구매할 정도로 괜찮은 제품이라 느껴졌습니다 :)\n도움이 되셨다면 👍 부탁드립니다~!",
    "text30": "☑️ 피부상태\n에x드 컬러진단시 피부측정결과 13N의 미지근한 여쿨라\n메이크업클래스시 23N 쿠션 및 웜톤 추천받음\n(무쌍 부은눈, 홍조여서 쿨톤 화장은 안받음)\n홍조, 피부요철, 다크서클 심한 복합성피부. 예민한 피부는 아님\n\n☑️ 제품 구입가격 : 12900원\n\n☑️ 제품 구매 이유\n평소에 재유님 유튜브 많이 보고 있는데 개발에 참여하셨다고 하여 궁금하던차에\n무쌍 뷰티유튜버 무찌님이 이건 꼭 사야한다고 필수템이라고 추천하셔서 구입해보았어요.\n다른 유튜브에서도 추천템으로 정말 많이 등장하더라고요.\n\n☑️ 만족했던 부분\n뮤트브라운 색이 너무 밝지도 어둡지도 않아서 좋았고\n듀얼이라 하나로 두가지 느낌을 낼 수 있다는 것이 좋았어요.\n\n☑️ 아쉬운 부분\n저렴하지는 않은 가격.\n\n☑️ 재구매의사\n색조화장을 많이 하는 편은 아니라 다 사용하면 생각해보려고요.\n웨이크메이크 라이너 등 대체품이 있어서\n세일하게되면 구입하고\n정가에는 구입하지 않을 것 같아요.",
    "text31": "⭐️붓펜+펜슬 2in1으로 해결 가능한 퀄리티 좋은 만능 아이라이너⭐️\n\n👍: 붉은기 빠진 차분한 브라운 컬러 색감 Good. 붓펜쪽 샤프하게 잘 그려지고 바르자마자 픽싱되는 수준이라 블렌딩이 조금 어렵긴 한데 그만큼 번짐이 정말 정말 없음 지속력도 좋은 편!\n😭: 펜슬쪽은 조금 뭉치듯 발리는 경향이 있음 펜슬 쪽 조금 덜 무르고 얇았으면 하는 바람임",
    "text32": "부드럽게 잘 발리고 색감도 붉은기가 없어서 사용하기 좋았어요. 펜슬과 리퀴드가 듀얼로 있는 제품이라 펜슬로 그려주고 리퀴드로 마지막에 덧발라주면 지속력도 좋아서 마음에 들어요.  \n\n 바르고 시간이 지나 고정되면 잘 안 번지는것 같아요.\n\n 펜슬이 쓰면서 주변이 좀 지저분해지는감이 있는데 부드러워서 그런거라 생각할게요. \n\n 세일할 때 좀 더 밝은 컬러 구매해서 써보고 싶네요.",
    "text33": "일단 발림성이 너무 좋아요\n저 원래 점막 잘 못채우는데 이건 너무 부드러워서 점막채우기 좋아요\n근데 생각보다 색이 진해요\n원래 클리0 브라운 아이라이너 썼는데 그것보다는 확실히 존재감이 있어요\n근데 붓펜이 너무 새서 좀 거슬려요..ㅎ..",
    "text34": "💁‍♀️ 구매색상 : 뮤트브라운\n\n📌 붓펜과 펜슬 타입 듀얼로 되어있어서. 일단 사용하기 편하고 좋아요.\n원래도 아이라인 그릴때 두가지 타입 같이 사용하고 있는데, 듀얼 타입이라 훨씬 편하고 좋더라구요.\n\n📌 발림성도 부드럽고, 섀도우 바른 눈 또는 안바른 눈에도 다 잘 그려집니다.\n\n📌색상은 생각했던것 보다 좀 진한 색상이에요. 평소 다른 아이라이너는 브라운을 주로 사용했는데,,,\n뮤트 브라운색상은 블랙과 브라운의 중간느낌? 짙은 회브라운 느낌이라 생각했던 색상하고는 조금 달라서 아쉬웠습니다.\n\n📌붓펜쪽이 잉크가 새더라구요. 평소에 사용후 바로 물티슈로까지 닦아서 보관하는 편인데도 항상 뚜껑을 열면  붓펜 주변으로 잉크가 새있어요. 그래도 뚜껑 밖으로 새거나 하진 않았어요.",
    "text35": "아이라이너가 잘 안어울려서 항상 안쓰고 처박아두기때문에 집에있는거도 굳어서 버리고 아이라이너 자체를 안가지고 있었는데\n유튜브에서 하도 좋다좋다 해서 궁금하기도 하고 없으니까 아쉬워서 한번 사볼까 하고 구매해봤어요\n\n근데 컬러 제형 모두 정말 잘빠짐\n붓펜, 펜슬 모두 너무 부드럽게 발리고 바르고 나서 픽싱되는 시간도 빨라서 고정력이 엄청나더라구요!\n하나하나의 고정력도 좋은데 펜슬 올리고 꼬리에 붓펜 살짝 덧칠해주니까 그냥 하루종일 고대로 남아있어서 제형 진짜 👍👍 인정\n\n제형도 제형인데 특히 뮤트브라운 요 컬러가 너무 예쁘더라구요\n살짝 카키빛 섞인 뮤트컬런데 붉지도 노랗지도 않게 요즘느낌으로 세련되게 잘빠져서 어느메이크업에나 잘 어울리고\n라이트한 메이크업에도 아이라인만 튀는느낌없이 잘 어우러져서 저같은 라이트톤분들에게도 추천드려요!\n\n아이라인을 잘 쓰진 않지만 쓸때마다 이제품을 찾을거같아요\n유명한덴 이유가 있다~\n\n📷 사진 위 붓펜 아래 펜슬입니다\n붓펜은 펜촉 탄성이 좋고 붓 끝이 세밀해서 세워서 쓰면 아주 얇게도 뺄수있어요!",
    "text36": "일단 발림성이 진짜 좋아요\n근데 색상은 제가 생각했던 것보다는 좀 진하긴 해요\n원래 클리ㅇ 브라운색상 쓰다가 이걸로 갈아타서 그런 것 같아요\n번짐은 없는데 찍힘?이 좀 있어요ㅠㅠ\n제가 화장하고 픽싱된 다음에 밖에 나갔는데 눈에 뭐가 들어가서 좀 세게 감았다 떴거든요?\n근데 눈 밑에 라인이 그대로 찍혀나왔어요..ㅠㅜㅜㅜ\n클리0 쓸 땐 약간 번짐은 있긴했는데 이런 적는 없었거든요ㅠㅠ\n그리고 붓펜은 액?이 엄청 새요..ㅠ\n그래서 아직까진 클리0가 더 손이 자주 가네요..",
    "text37": "펜슬 부분 엄청 부드러운데 얼마 안 번져서 좋아요! 근데 펜슬에 비해 펜이 너무 진하고 필름처럼 잘 안 어우러져서 아쉽 ㅠㅠ 요즘 유행하는 음영라이너같으면 좋을텐데 그냥 진한 갈색 라이너에요..\n사진에서 첫번째가 리퀴드 두번째가 펜슬 세번째가 딘토 애쉬라이너입니다",
    "text38": "짱 좋아요... 듀얼인것도 그렇고 펜슬부분 붓펜부분\n완전 부드럽게 그려져요 ㅠㅠㅠㅠ 아이라이너\n정착해본 적 없는데 요 제품 너무 강추에요\n3호도 예쁘게 은은하면서 또렷해요!!! \n그리고 재유님 유튜브에서 문지르는 영상 봤는데\n진짜 픽싱이 잘돼요\n문질러도 안지워져서 웬만하면 번짐이나\n찍힘도 없을거 같아요!",
    "text39": "듀오 타입이어서 편하고 좋아여 펜으로 먼저 틀잡구 붓으로 라인 선명하게 그려준답니당 눈에 눈물이 잘 고이는편인데 그러면 나중에 꼬리부분만 좀 지워져있더라구여 눈물흘리면 아예 지워집니당 그 점 아쉬워요ㅠ그리고 펜슬쪽은 빨리닳아서 빨리 쓰게되는데 붓펜 부분은 1년넘게 쓰게 돼요.. 밸런스가 안맞아서 항상 펜슬 아이라이너를 비상용으로 하나 더 구비해놔야한다는점이 좀 불편해용",
    "text40": "양쪽 다 너무 좋아서 가격이 좀 있어도 완전 추천드려요. 블랙으로도 하나 더 구매하려구요.",
    "text41": "쓴지 얼마안됐는데\n붓펜 상태 저래요...\n제가 잘못 보관한걸까요\n울고싶네요...😅",
    "text42": "5개도 넘게 쓴건데 진짜 너무 좋아요..특히 점막채울때!!! 점막 채우기 어려우신분들은 이걸로 해보세요 제가 써본 라이너중에 가장 부드럽고 안번져요 색상도 3호가 제일 예뻐요 흔하지않은 뮤트색이라 진짜 예쁩니댜..💕🫶",
    "text43": "노베브 제품은 처음 써보네요! 두가지 타입이 하나로 되어있어서 가격은 좀 쎄지만 사봤어요! 펜슬이 되게 얇아서 정교하게 쓰기 좋아요~~!!",
    "text44": "뮤트브라운이 생각보다 뮤트하지 않아요. \n조금 더 힘빠진 색상을 원했는데 짙어서 원하는 청순한 느낌은 내기가 어려웠습니다. \n그래도 듀얼로 된 제품이라 확실히 메리트가 있을듯 하고 발림성과 지속력은 좋았어요.",
    "text45": "펜슬라이너 필요해서 펜슬도돠고 붓펜도 있는 제품을 찾아 구매했어요 펜슬은 엄청 부드럽진않네오.\n붓펜 달려있어서 깔끔하게 뺄 수 있어요ㅎㅎ",
    "text46": "발림성도 좋고 색이 진해서 가끔 너무 뛰어보일때도 있지만 가끔은 이게 더 좋은 때도 있었어요 그리고 듀얼이라서 신기한 점도 많았어요 자연스럽게도 펜슬은 힘 빼면 가능해서 진하게 연하게 사용가능합니당",
    "text47": "오오 붓펜타입과 펜슬타입의 컬러가 상당히 비슷해서 놀랐어요. 점막채우고 꼬리 뺄 때 라인 가이드할 펜슬과 꼬리 선명하게 덧칠해줄 붓펜의 컬러가 동일하니 이질감도 안 들고 좋은 것 같아요. 듀얼타입 짱 좋아용!",
    "text48": "두가지 버전이 하나에 있으니 파우치다엿도 되고 무엇보다 눈꼬리 그리기도 쉬워요~~일석이조 템!! 번지도 없거. 진짜 잘산템입니다!!(펜슬타입이 문질러도 오래가요~)",
    "text49": "사실 색상이 너무 기대돼서 구매했는데 기존에 쓰던 키스미 아이라이너와 별 차이가 없어서 아쉬워요..!\n마지막 사진 왼)노베브 오)키스미(브라운)",
    "text50": "펜슬 부드럽고 리퀴드는 아쥬 살짝 필름같아요 그치만 색상에 노란기가 많이 없어서 좋아요!!\n사진에서는 컬러그램 30퍼, 70퍼 음영라이너랑 클리오 05다크브라운이랑 비교해봤는데 제일 노란기가 없었어요",
    "text51": "그런 날 있잖아요~\n이상하게 올영에 들어가서, 이것저것 테스트해보고 땡기는 거 사고 싶은 날..!!\n크게 필요하진 않은데 ㅋㅋ (집에 왠만한건 다 있음...)\n\n집에 있는 아이라이너가 좀 굵은 편이라,\n얇은 아이라이너를 써볼까 싶어서~\n몇가지 테스트해보고\n색상이랑 굵기 마음에 드는 제품 골랐더니 노베브 제품이더라구요\n\n애교살 제품만 유명한 줄 알았는데, 생각보다 다양한 제품이 있더라구요!\n\n여쿨인 저에게 잘 어울리는 색이고,\n펜슬과 붓펜 타입이 같이 있어서 정교한 표현도 되는 거 같고\n얄쌍해서 파우치에 넣고 다니기도 좋을 거 같아요",
    "text52": "올영에 노베브 입점된거 보자마자 아이라이너부터 냅따 질렀어요 !! 듀얼 타입에 색감도 너무 예뻐서 사고싶었는데 세일가에 싸게 잘샀네요 ㅎㅎ 저는 블랙아이라이너, 브라운 아이라이너 둘다 묘하게 둥둥뜨고 안어울리는 톤이라 애쉬빛 아이라이너를 선호해요! 기대한대로 뮤트브라운 색감 너무 예쁩니다..💖 그리고 펜슬 타입은 발림성이 왜이리 부드럽나요..?! 이때까지 써본 펜슬 타입 아이라이너중 제일 발림성이 마음에 들었어요!! 번짐도 진짜 거의 없고 지속력 겁나 쩔어요.. 그리고 물티슈로는 절대절대 안지워집니다 ㅋㅋㅋ 냅다 구매하세욤!!!!!",
    "text53": "출시됐을 때부터 쓰기 시작해서 지금까지 다른 라이너는 사용해본 적 없어요!",
    "text54": "왜 맨날 붓펜은 터지고 분리될까요ㅠ\n색은 무난하나 예쁘고 지속력도 좋아요",
    "text55": "이건 말모 템.. 너무 좋고 색상도 예쁘구 맘에듭니다! 너무예뻐요ㅠㅠ",
    "text56": "가격대가 좀있어서 한번쓰고 안썼는데 세일할때 사니까 너무 좋내요",
    "text57": "리퀴드 타입, 붓펜 타입 둘 다 있어서 좋았습니다 발림성도 좋고 지속도 오래 갔어요 색도 자연스러워서 만족합니다 근데 저처럼 막 쓰시면 붓도 저렇게 벌어지구요 제품 상하체 분리쇼 벌어집니다..리퀴드 타입도 뚜껑 퐉 열면 부러지니까 조심하세요!",
    "text58": "워낙 유명한데 올리브영에 들어온줄 몰랐네요\n일단 원래도 펜슬이랑 붓펜을 함께 사용했는데 듀얼로 나와서 너무 좋아요\n지성이라 눈 번짐이 심한데 이거 괜찮네요! \n지속력이 좋아요\n그리고 색은 고민하다 구매했는데 원래 자연갈색(어두운) 좋아하면 추천입니다. 검정머리색이지만 저는 검정이이라인 사용하면 너무 인위적이라 잘 사용안하는데 이 색 정말 좋아요",
    "text59": "와 이건 진짜 혁명이다... 공홈에서는 너무 비싸서 못사다가 반포기 상태였는데 마침 딱 입점해버려서 바로 구매!!!!\n듀얼이라서 두배로 좋은...ㅜㅜ\n\nN년동안 키X미 제품 사용했지만 넘 잘 지워졌어서 항상 과대광고라고 생각했었음...그치만 그냥저냥 썼던...^_^\n그.런.데. 손등발색했다가 물티슈로 한 번 지우는 순간 바로 이걸로 정착해야겠다고 결심!!!!!!!!\n\n최고다 최고 최고입니다 최고!!!",
    "text60": "번짐없고 그 유명한 아이라이너 다써봄 이게 젤좋음 듀얼이라 때에 따라 쓰기에도 좋고 듀얼이라고 막 하나만 좋지도않음 둘다 쓰기좋음 색도 딱이고 절대 안번짐 땀에 절여진 인간인데두 절대 안번졌음 리얼이다……0 이건 영상ㅇ으러 보여주고싶은디 어째서 사진밖에 안올라가는것…..술먹고나서도 멀쩡해씀",
    "text61": "아!!제발 듀얼이고뭐고 펜슬라이너만 따로 내줘🥵!! 아악!!내가 저 펜슬하나 쓸려고 지금 매달 거금 19000원을 들여가며 이걸 사야되는것이야?? 🥵혼나고싶지않으면 당장 펜슬만 따로 내달라고!! 아악!! 그냥 내!!🥵🥵 더 싸게해서 내라고! 붓펜 쓰지도 않았어 그냥 펜슬만 필요하다고 아악! 그냥 펜슬만 내라고 아악!! 펜슬! 붓펜 필요없다고 아악!! 제밯 펜슬만 내줘 제발!ㅠ🥵🥵",
    "text62": "저는 무쌍이라서 이 제품을 찾았을 때\n헉! 하고 바로 장바구니로 넣었어요 ㅎㅎ\n두 가지 기능이 한 번에… 듀얼라이너 정말 좋네요!\n제가 원래 쓰던 타사 아이라이너는 번짐도 있고\n무엇보다 지속력이 안좋아서 지속력 좋은 걸\n찾고 있었는데 유튜브에서 이 제품을 발견했어요!\n부드럽게 발리는 편은 아니지만 번짐이 없고\n지속력이 좋은 것 같아서 만족해요!! bb",
    "text63": "처음 살땐 아이라이너 주제에 2만원가까이 해서 살까말까하다가 샀는데 진짜 님들 너무 좋아요 이거... 제가 하품하면 눈물이 정말 많이 나오는편이라 외출할때 쿠션은 안갖고가도 아이라이너는 꼭 들고 다니는데 이건 진짜 절대 안번져요..혁명템 ㄹㅇ",
    "text64": "원래 웨메 아이라이너 중 뮤티드브라운 컬러를 진짜 좋아하는데 너무 잘 부러져서 색은 비슷한데 잘 안부러지는게 없나 싶어서 찾아보다가 구매했어요 \n\n위에 두 개가 웨메고 3번째가 노베브 펜슬 4,5번째가 노베브 리퀴드에요 실제로 사용했을 땐 더 비슷하게 느껴져요 \n\n지속력은 웨메가 좋지만 노베브도 지속력이 나쁘진 않아서 리퀴드랑 같이 들어있는 점이나 잘 안부러지는 거 생각했을 땐 노베브가 나은 것 같아요",
    "text65": "YouTube에서 추천 받고 샀는데 실망\n펜슬 타입이 너무 별로입니다. 되게 뭉개지고 잉크똥처럼 가루가 나와요. ㅠ\n그리고 펜슬 말고 붓펜 쪽은 오히려 맘에 듭니다. 그래서 펜션을 주로 씁니다.\n그래도 듀얼로 나온거자체는 좋은거같네요",
    "text66": "아이라이라인 주제에 선넘는 가격이길래 장바구니에 담아두기만 했는데 매장에서 테스트해보고 바로 홀린듯이 질러버렸어요 잘못그려서 수정하려고 손으로 박박 문질러도 안지워짐; 아이라인 쉽게 번지는 눈인데도 저녁까지 살아있음 그리고 펜슬+붓펜이라 가성비 그렇게 떨어지는것도 아님 쿨톤이라면 3호 색상 정말 추천",
    "text67": "원래 아이라이너는 코스노리만 사용하는데 재유님 사랑해서 구매했습니다\n노베브 언아마도 거의 다 있구요 \n\n뮤트 브라운 구매했는데 컬러가 넘 예쁘네요 코스노리 블랙브라운하고 컬러 비슷해요\n\n너무 물같은 컬러는 싫어하는데 발색은 잘 되면서 또렷해보이고 지속력 참 좋더라구요\n\n올영 메이트라 세일 기간에 바빴는데도 지속력 아주 좋았답니다🖤",
    "text68": "팬슬 얇아서 좋구요. 듀얼이다 보니까는 한번에 살 수 있어서 좋은 거 같아요. 색깔은 예쁩니다 \n아이라이너는\n묽어요 묽은데\n색자체가이쁘고오 듀얼로된 점이 맘에드네요\n다른색상도사보고싶습니다\n유튜브에광고가워낙 떠서 구매해보긴했어요",
    "text69": "🖤 발림성 / 텍스쳐\n펜슬타입은 한번에 부드럽게 걸리는것없이 정~말 고운입자의 부드러운 크레파스같은 텍스쳐로 쫙- 그려졌고  \n\n리퀴드타입은 정말 얇고 날카로운 선으로 뙇! 그려졌어요.\n\n무엇보다 펜슬로 1차로 은은하게 그리고 리퀴드로 또렷하게 꼬리를 빼주는데 둘의 컬러가 정말 자연스럽게 이어지면서 정말 똥손인 저인데도 한번에 균형에 맞게 그렸습니다. (항상 좌우 짝짝이였는데 감격🥺) \n\n🖤 지속력\n한번 픽싱되면 그대로 번짐없이 지속됩니다!\n리무버를 사용해야 지워지는 지속력 대박인 제품입니다👍!!\n\n🖤 색상\n그리고 색상!! 하.. 이걸 어떻게 말로 설명해야할까요? 사진을 찍긴했는데 잘 전달될지모르겠어요.. 정말 톤 구애없이 누구든지 잘어울릴것같은 뮤트한 브라운컬러에요!! (저는 여름뮤트입니다.) 흔히들 알고있는 브라운에 애쉬느낌 한두방울 섞여 은은하면서 분위기있는 컬러입니다.\n\n🖤 용기\n그리고 리퀴드타입의 뚜껑부분이 단단(?) 하게 된점이 정말 맘에 들어요!!\n똑! 소리나게 닫아야한다고 하셨는데 붓펜이 안마르도록 정말 세심하게 설계하고 제품개발을 하셨다는 생각이 들더라고요~",
    "text70": "내 인생 아이라이너 될듯 듀얼아이라이너만 이번주에 세개삮는데 이게 젤 맘에 드네요. 샌다는 후기 있던데 아직 새는 그런건 못느끼겠고 색도 맘에들규 발색도 맘에들고 \n양쪽 듀얼이라 붓타입이랑 펜슬타입인데 두개 다 전부 싹 다 맘에 드네; ㅋㅋㅋㅋㅋ 발색샷 중에 가운데가 노베브 뮤트브라운입니다",
    "text71": "두가지 종류를 한번에 쓸 수 있어서 좋아요 \n여큘라인 저에게 색도 괜찮고요 \n펜슬 타입은 클리오처럼 잘 그려지긴 하는데 \n제가 똥손이라 그런지 눈매끝이 날렵하게 빼는 건 어렵네요ㅠㅠ \n그걸 붓펜으로 대신하니까 좀 더 정교하게 잘 되더라구요\n다만 뾰족하게 그리다보면 덧칠을 많이 하게 되는데 눈매 모양에 따라 \n그게 전 어려웠어요 \n일단 제품력 좋고 재구매의사는 있어요\n번짐은 없는 거 같고 그리기 쉬운편에 발색은 잘돼요\n문제는 제 똥손",
    "text72": "노베브 아이라이너 발림성 너무 좋은것같아요!\n펜슬 부분으로 1차 그리고, 붓펜부분으로 2차 꼬리 해줬는데  뮤트브라운컬러가 너무 찐하지도 않고 자연스럽게 그려져서 좋은 것 같아요 👍\n심도 얇아서 펜슬인데 두껍게 안나오는것도 좋아요!",
    "text73": "일단 결론부터 말하면 걍 사세요! 볼펜 혹은 펜슬만 쓰시는 분들은 필요없다 느끼실 수도 있는데 둘 다 쓰시면 이거 걍 사시면 됩니다 👍🏻🤍 펜슬 부분은 진짜 부드럽고요 붓펜 부분은 진짜 시원하게 잘 그려져서 유용하게 쓰이고 있어요 🩶🤍😳 지속력은 말모죠... 제가 한 8시간? 동안 외출한 적이 있는데 섀도우는 거의 지워졌는데 아이라이너가 짱짱하게 버텨주고 있는 거예요..?.? 진짜 깜짝 놀랐고 손등에서도 막 긁고 물 묻히고 했는데도 안 지워졌어요... 그래서 수정이 필요가 없었고요 그리고 꼬리도 정말 날렵하게 잘 빠지고요 픽싱력이 워낙 좋아서 손으로 날렵하게 한 번 더 빼시려면 그리자마자 빨리 빼셔야 돼요 안 그럼 다 픽싱돼서 수정이 불가해요... 그리고 둘 다 정말 잘 그려져서 점막 채우기에도 넘 좋았어요 👍🏻 걍 다들 사셨으면 하는 아이라이너 중 하나예요 그리고 케이스 정말 딴딴해요! 제가 파우치를 한 번 계단에서 떨궜는데 펜슬라이너 쪽 안 부러졌고요 뚜껑이 벗겨지지도 않았어요 진짜 짱!!!",
    "text74": "색깔이 예쁘고 지속력이 좋아요 번짐도 없고요\n듀얼이라 샀는데 붓펜만 쓴 거 같아요",
    "text75": "다른 유명 브랜드 써봤다가 낭패보고 다시 돌아왔습니다. 이만한 아이라이너 이제 못 찾아요....단종되지 말아주세요..",
    "text76": "펜슬로 점막 채우고 붓펜으로 라인 그리기 좋아요! 듀얼이라 하나만 써도 되고\n굴고 중요한건 색이 예뻐요 저는 노란끼있는거 다 뱉어내는데 이건 노란끼 없는 브라운이라 좋네용\n지속력은 물티슈로 지우면 사라지고용 물에 닿지 않는 이상 오래 유지 됐어요\n번짐은 없습니다!",
    "text77": "붓펜이 너무 별로에요 \n뜯자마자 새어있길래 배송중에 흔들려서 그런가보다하고 \n세워뒀는데도 열때마다 새어있어요 \n붓펜부분은 잘 못쓸거같네요. 보완이 필요해보입니다. \n\n펜슬부분은 부드럽게 잘 그러져요\n색상은 생각보다 진해서 진한 고동색으로 생각하면 될거같네요\n\n세일해서 샀지만 정가여도.. 세일가여도 재구매는 안 할거 같네요..",
    "text78": "양쪽으로되서인지 길어서 아주작은파우치엔 안들어가지만 좋아요 퍼스널컬러 보러갔는데 여름라이트쿨톤 아이라이너 이거 추천해주셔서 삿어요 전 좀더 흐린색들만 바르다 아이라인이 너무 진한가싶지만 부분부붕 쉐도우 덧바르며 적응중이에요",
    "text79": "펜슬 타입과 리퀴드 타입 두 가지를 동시에 활용할 수 있는 점이 좋아요. 펜슬은 지속력이 약하고 두껍다는 단점이 있고 리퀴드 타입은 양 조절이 어렵고 그리기가 어렵다는 단점이 있는데 두 개를 같이 사용하니까 서로 보완되는 느낌이에요. 반대로 펜슬은 그리기 쉬운 편이고 리퀴드는 가늘게 그릴 수 있어서 저는 펜슬로 점막을 채워주고 펜으로 꼬리를 빼주는데 사용하고 있어요.\n지속력은 다른 제품에 비해서 뛰어나지는 않지만 평범한 정도인 것 같아요. 저는 원래 아이라인이 잘 번지는 편인데 번짐 정도도 다른 제품들이랑 비슷하고 크게 불편함 없이 사용했어요. 발림성은 부드럽게 잘 발려요.\n뮤트브라운 발색은 부드러운 갈색 느낌이 나면서도 흐린 느낌이 아니라서 좋아요. 세련되고 부드럽고 또렷한 느낌이 다 섞인 것 같아서 마음에 들어요.   \n결론은 번짐이나 지속력은 평범하지만 발색과 듀얼이라는 점이 장점이에요. 아이라인 사용에 익숙치 않거나 예쁜 색을 원하시는 분들께 추천드리고 싶어요.",
    "text80": "드디어 인생 아이라인을 만난것 같습니다..? 노베브는 어떤 유튜버 분이 제품제공 받으시고 사용하시는걸 보고 알게 된 브랜드인데 진짜 아이라인 좋아봤자 뭐 얼마나 좋겠어라고 생각했던 한사람이거든요..? 여태 쭉 재구매 하면서 사용하던 아이라이너는 쳐다도 안봐요..노베브가 훨씬 좋아서 ㅠㅠ 색감도 진한 블랙을 선호하지 않는지라 뮤트브라운으로 했는데 컬러감 너무 마음에 들어요!! 특히 펜슬?이 번짐이 없다는게 정말 기가막혀요..밀착력은 또 어찌나 좋은지 한반에 쓱 깔끔하게 그리기가 너무 좋습니다 다만 초보 분들은 라인 조절하기 힘드니 그리기 힘들 수도..! 정말 실수 하지 않고 그려야하거든요!! 밀착력이 좋아서 실수로 그리면..지우기가 ㅠㅡㅎ 하지만 저는 너무 너무 너무 만족스럽고요?네.. 계속 재구매 하겠습니다..아이라이너는 이제 노베브..🤍",
    "text81": "듀얼이라 들고다니기편안하고요 지속력 요정도면 만족하며 잘쓰고있어요",
    "text82": "발림성 부드럽게 잘발려요 컬러감도좋고 지속력도 좋아요 무엇보다 듀얼이라는점!",
    "text83": "펜슬은 좋은 것 같은 데 라이너는 너무 찐 해서 부담스러워요 듀얼로 나왔다는 점은 높이 사요",
    "text84": "아니 다 좋은데 대체 왜 EZR로 자꾸 되는거임? 내가 뽑기 실패한건가요?ㄷ.ㄷ 아이라이너는 노베브만 쓰는데 항상 EZR됨;;; 진짜 개선하려는 의지를 좀 보여주세요",
    "text85": "생각보다 저는 그냥 그랬어요. 아이라이너가 뭐랄까 인위적인 느낌 ? 제가 사용하던 게 더 좋은 것 같애요.",
    "text86": "펜슬부분이 얇아서\n눈근처에서 불편없이\n붙혀 쓰기 넘좋아요",
    "text87": "예전에 샀었는데 컬러가 마음에 들어 재구매해봤어요. 샤프쏘심플? 쓰다 쓰니 발림성이 뻑뻑하게 느껴져요",
    "text88": "사서 손등에 그어봤늠데 뮤트하구 이뻐요\n잘 써보구 한달리뷰 하겠습니다",
    "text89": "펜도 얇고 지속력도 좋고 색상도 너무 맘에 들어서 재구매한 제품이에요",
    "text90": "저 유분기개쩌는눈인데 지속력대박이예요 클리오도 나중엔 가루날림 좀있고 번지고했는데 이건 7시간넘어가도록 끄떡없어요 수정화장 필요없고 듀얼이라 좋아요 ㅠㅠㅠ넘조아요 클리오보다 좋아요",
    "text91": "생각보다 너무 블랙같은 느낌이라 브라운으로 다시 구매했어요ㅠ",
    "text92": "펜슬로 우선 전체적으로 그리고 꼬리만 붓으로 한번에 쓱 그리기 편합니다.",
    "text93": "생각보다 자주 사용하진 않게 되네요~ 저한텐 좀 딱딱한 것 같아요!",
    "text94": "저번 올리브영 세일 때 노베브, 클리오, 페리페라 3 가지 골고루 구매했는데 3 가지 다 마음에 듭니다. 노베브는 듀얼이라서 펜슬과 젤 라이너 둘다 사용하는 저에게 휴대용으로 아주 좋아요.",
    "text95": "올리브영 세일때 세일가격&쿠폰덕에 클리오 신상 애쉬브라운과 함께 구매하여 잘 사용중입니다~",
    "text96": "노베브 애교살제품이 유명해서 관심있었는데 마침 아이라이너가 필요해서 좋다고 유튜브에서 봐서 구매합니다.",
    "text97": "듀얼이라 짐 늘리기싫은 외출이나 여행할때 딱!  색도 칭찬받을만한 근거가 있네요ㅎ",
    "text98": "펜슬부분은 샤소심과 비교해보고 라이너부분은 케이트 슈퍼샤프와 비교해보려구요ㅎㅎ",
    "text99": "추천받아 구매했는데 불편함 없이 사용하고 있어요~ 아직 몇번 사용안해서 한달후기에 좀 더 자세히 남길게요~",
    "text100": "뮤트브라운 색상 예뻐요! 고급진 메이크업에 빠져서 블랙만 쓰다가 브라운계열로 바꿨는데 색예쁘고 휴대하기 편해서 너무 좋아요!",
    "text101": "다양한 아이라이너가 있지만 가격이 비싸다 라는 특징이 있는 것 말고는 특별하지는 않은 것 같아요!",
    "text102": "많이 비싼 편이라고 생각해요! 포장도 박스에 달랑 제품을 넣고 위쪽에만 종이완충재가 조금 있는데 신경 좀 더 써주셔야 할 부분같아요",
    "text103": "아이라인 깔끔하니 잘그려져요 !!!! 원래 붓펜은 키스미만 쓰다가 유튜브에서 많이 보고 이번에는 이걸로 구매헀습니다 발색력 좋아요 !!",
    "text104": "펜슬은 잘 안 나오고 붓펜은 생각보다 두껍게 그려져요. 쉽게 번져서 아쉬워요. 듀얼인 점은 좋아요.",
    "text105": "아이메이크업을 열심히 하는 편인데 요거 없으면 안되요. 제 메이크업 베스트3입니다. 흐리게 나올땐 얼른 사놔요. 뮤트브라운은 자주 품절이라.\n펜슬하고 붓펫 사용시기가 비슷하면 좋겠어요. 그게 아쉽습니다. 최애템",
    "text106": "아이메이크업을 열심히 하는 편인데 요거 없으면 안되요. 제 메이크업 베스트3입니다. 흐리게 나올땐 얼른 사놔요. 뮤트브라운은 자주 품절이라.\n펜슬하고 붓펫 사용시기가 비슷하면 좋겠어요. 그게 아쉽습니다.",
    "text107": "한쪽은 펜슬 한쪽은 붓 타입이 생각보다 편하네요. 그런데 펜슬부분 번짐이 좀 있어요 ㅠ",
    "text108": "후기가 좋아서 구매했습니다.마음에 들어요. 재구매 의사 있어요",
    "text109": "발림성이 좋고 자연스러운 컬러여서 집앞에 나갈때나 쌩얼 메이크업에 하기 좋아요 🩶 다만 지속력이 길진 않아요! 유분에 잘 지워지는 것 같은데 더럽게 무너지지 않아서 만족합니당",
    "text110": "색상이 너무 조아요 아이라인 티나게 그리면 진짜 안어울리는 얼굴인데 색이 자연스러워 좋습니다",
    "text111": "색상 너무이뻐요\n발림성도 부드럽고\n듀얼이라서 가성비도 좋은듯\n리뷰쓴다고 발색하고 사진찍고 바로 지우러갔는데\n그사이에 픽싱이 되서 잘안지워지더라구요\n지속력 매우 좋을듯\n물놀이갈때 써야겠어요",
    "text112": "후기가 좋아서 구매했습니다. 마음에 들어요. 재구매 의사 있어요",
    "text113": "연휴인데도\n배송이 빠르게 왔어용ㅎ\n화장은 안해봤구\n발색만 해봤는데\n색은 이쁜데\n약간의 끈어짐?이 있네요ㅎ",
    "text114": "듀얼이여서 너무 편해요!! 휴대성도 굿굿! 뮤트브라운은 살작 눈매가 블랙보다는 부드러운 인상을 주네요! 다음에눈 불랙도 구매해서 사용하고 싶어요~\n지속력도 나쁘지 않아요!",
    "text115": "듀얼이라서 너무 편해요 특히 붓펜 너무 얇아서 좋더라구요 세밀하게 그릴 수 있어서 편하고 재구매 할 의향 있어요!",
    "text116": "눈에 약간 유분기가 잇을때는 약하게 잡으면 잘 안그려지ㄴ 적이 잇엇어요 그래도 뷰드럽고 색 자연스럽고 아주 만족스럽습니다",
    "text117": "펜슬과 리퀴드 타입 둘다 손등에 발색해봤어용👀\n펜슬 타입은 진하고 리퀴드 타입은 연해용👍🏻\n듀얼이라서 내 눈에, 취향에 맞게 사용할 수 있어서 더 좋은 것 같아용ㅎㅎ \n저는 한 번에 잘 못 그려서 리퀴드 타입을 더 자주 쓸 것 같네용",
    "text118": "색이 모브해서 살짝 라인그려주기 딱 좋았어요\n앞뒤를 활용하기ㅜ너무 편하고 손이자주가는 라이너에요\n그리기도 푠하고 아주 얇아요",
    "text119": "자연스러운 색감이에요 원래 진하게 아이라인 하면 안어울려서 사봣는데 색감도 자연스럽고 얇아서 그리기도 좋아요",
    "text120": "색상이 생각했던거보다 진한데~ 그래도 지속력은 좋은거같아요!ㅋㅋㅋ양쪽이라서 더 유용할듯합니다~~",
    "text121": "뮤트브라운 색상 사고싶았는 올리브영 입점할인도 받아서 잘 샀네요",
    "text122": "ㅎㅎ... 정말 구성 지속력 발색 다 마음에 드는데...\n사용한지 며칠 됐다고 이렇게 되죠? 저만 이런거라고 뽑기운이 나빴던거라고 해주실래요?",
    "text123": "요즘 아이러이너 안하다가 두개가 한꺼번애 있는거라 구매했고 \n뮤트브라운 컬루 잘 쓸거같아요 \n물티슈로 지누니까 잘 지워져요",
    "text124": "듀엏로 되어있어서 편하고 좋어요 컬러도 또렷허고 옙믄ㅇㅇㅇ",
    "text125": "색상:\n브라운 아이라인이라고 하면 다 너무 붉은끼가 많았는데 이거는 딱 체도 빠지고 회끼도는 갈색이라 좋습니다. 화장이 연한 분들이 써도 부담스럽지 않은 색상 같아요.\n\n지속력, 번짐:\n손에 바르고 완전 세게 문질렀는데도 하나도 안번져요. 물에도 안번지고 하루종일 안지워졌습니다!\n\n발림성:\n펜슬 부분은 부드럽게 잘 발립니다. 붓펜 부분도 끊기지 않고 얇게 잘 나와요.",
    "text126": "번지지 않아서 사용하기 편리하네요\n색상도 좋고\n친구가 사용해보고 좋아서 추천해줬네요",
    "text127": "색이 자연스러워서 잘 쓰고 있어요 붓은 생각보다 진해서 펜슬을 자주 써요",
    "text128": "17호 겨울 브라이트 \n자연스럽게 브라운 색이 얹어져서 블랙보다 더 예뻐요",
    "text129": "발림이 엄청 부드러워요 \n다만 색이 뮤트할줄알았는데 생각보다 진해서 조금 아쉬워요 ㅠㅠ 블랙 같은 느낌 ??!",
    "text130": "사용감은 무난했습니다!\n아이라인이 워낙 잘 번지는 눈이라서 아이라이너 고르기가 어려운데 마음에 들어요ㅎㅎ\n다 쓰고 나면 다른 색으로 재구매해보려구요:)",
    "text131": "가격이 비싸긴 한데 좋아요\n펜슬만 단독으로 나오면 좋겠어요",
    "text132": "그냥 유튜브에서 보고 샀는데\n생각보다 발림성도 너무 좋고 잘안번져서 만족합니다\n진짜 기대안했는데 컬러도 너무 만족ㅠ\n제품성도 너무 좋아염",
    "text133": "듀얼이라는 최고의 장점\n완전 검정도 브라운도 아닌 적절한 색감",
    "text134": "색상 지속력 다 마음에 드는데 ,, 그리기가 너무 힘들었던 제품이예요 ㅠㅠ 펜슬부분이 너무 뻑뻑해서 그리기가 너무 어려웠어요 ㅠㅠ 발림성이 너무 아쉬워서 손이 잘 안가는 제품이네요",
    "text135": "저한테는 젤라이너 부분이 번짐이 좀 있었어요 근데 라이너 부분은 진짜 좋아요 엄청 얇고",
    "text136": "유튜버 추천으로 구입해 봤어요 ㅎㅎ\n가격대비 저는 만족 했습니다\n재구매 할 생각 입니다 ㅎㅎ",
    "text137": "색감도 듀얼이라는 점도 짱 마음에 들어요 노베브 쓴 이후로는 노베브 아이라이너만 사용해요",
    "text138": "색상도 넘 이쁘고 펜슬타입 리퀴드타입 멀티인게 너무너무 편해요",
    "text139": "살짝만 더 연했으면 좋겠어요 나쁘지 않았는데 젤라이너에 비해 붓펜라이너가 너무 진하고 선명해요ㅜ",
    "text140": "한쪽은 리퀴드 한쪽은 펜슬이라 너무 편해요 색상도 뮤트해서ㅜ넘 맘에 들어요",
    "text141": "색은 거의 똑같고 발림성 좋고 유분에는 약한편이에요! 근데 저는 눈가에 유분기가 있다기 보단 건조한 편이라 지속력 엄청 좋았어요!",
    "text142": "매일 아이라이너 두개씩 사썼는데ㅎㅎ 양쪽으로 되어 있어서 너무 좋아요.",
    "text143": "유튜브에서 노베브 아이라이너 추천하길래 사봤습니다! 일단 두께가 정말 얇아요! 얇게 슥슥 잘 그려집니다! 듀얼로 되어 있어서 펜슬쓰고 바로 뒤에 붓펜을 사용할 수 있어서 좋아요! 그리고 무엇보다 번짐이 거의 없습니다! 지속력이 여태 사용한 아이라이너 중에서 가장 좋았던 거 같아요!",
    "text144": "색상:고동색 느낌\n\n발림성:펜슬을 사알짝 뭉침이 있지만 이정도면 나쁘지 않음\n\n지속력:펜슬은 조금 지워지지만 붓은 거의 안지워짐\n           둘이 섞어서 사용하면 좋을 듯\n\n두께감: 시중에서 펜슬이 엄청 얇은 라이너는 잘 못 봄.\n            있다고 해도 유지력이 최악이었음. 근데 이 아이라.                         이너는 정말 얇아서 그리기 너무 편했음",
    "text145": "뮤트브라운이라고 해서 기대했는데 \n색상이 너무 촌스러운 아이라이너 색이에요..\n그리고 스윽~잘 안그려져요 ㅠㅠ \n유튜버가 하도 칭찬해서 삿는데 ..실망 ..\n그리고 펜슬이 가루가 떨어져요.. 아이라이너 하고 나면 \n조금있으면 눈밑에 검은 가루가…\n펜슬이랑 붓펜이랑 같이 있는건 좋은데 상품의 질이 떨어지네요 .. 질떨어지는 옛날 아이라이너 쓰는거 같아요",
    "text146": "인생 아이라이너를 만났어요,, (재구매 했음)\n눈가에 유분도 많고 바람불면 눈에 눈물나는 사람인데\n이거 쓰고 하루종일 지속되는 아이라인을 보고 깜짝놀랬어요 발림성 좋고 듀얼에다가 색깔도 예쁘고 지속력도 좋으면 말다했죠 너무 좋은 제품이라 주변에도 추천하고 다녀요",
    "text147": "듀얼이라 펜슬, 붓펜 두가지 챙기지 않아도 되어서 편리하고 컬러감도 예뻐요!",
    "text148": "사용하던거 뚜껑이 열리면서 라이너 액이 안나와서 재구매 했어요\n검정이 아니라 부담스럽지도 않은데 듀얼이라 하나만 가지고 다녀도 되고 유지력도 좋아서 계속 구매할 것 같아요",
    "text149": "오른쪽에서 두세번째. 붓타입이랑 펜타입 두가지 모두 쓸 수 있는게 큰 장점",
    "text150": "노베브 제품 다 구매해서 사용중인데 아이라이너도 좋네요?? 색상도 마음에 들고 붓펜두가지 다 있어서 더 좋아요!",
    "text151": "뮤트한 색감이라 너무 이뻐여\n일반 브라운과는 또다른 느낌이네여\n저번구입한 피칸브라운은 쓰다가 대가 부러져있던데\n안부러지고 오래갔음 좋겠어요",
    "text152": "듀얼이라 두가지를 하나로 쓸수있어서 너무좋고 색도 두개가 정말비슷해서 마음에들어요",
    "text153": "한달사용해본 결과 당분간은 이 제품으로 정착할것 같아요\n양쪽으로 붓펜과 펜슬타입 너무 마음에 들고 일단 색이 너무 인위적인 검정도 아니고 갈색도 아니라서 딱 좋아요",
    "text154": "붓펜타입과 펜슬타입의 색깔이 정말비슷해서 좋았고 듀얼이라 편하고 마음에들어요",
    "text155": "펜슬 라이너가 얇아서 좋은데 처음부터 부러졌어요..ㅎㅎ 그만큼 얇다는 장점이겠죠 펜슬 위에도 붓팬 쓰니까 진해지고 좋네요 다만 붓팬 닫을 때 잉크가 손에 묻어요 닫기 쪼끔 불편하달까? 그거 외에는 쓰기 장점이 많은 제품이에요!",
    "text156": "유분이 넘치는 저에게 알맞은 아이라이너!!!\n심이 얇아서 초보자인 저에게 너무 좋았습니다!",
    "text157": "펜슬로그리고 붓펜도 위에 덧칠햇는데\n나갔다가 좀 뒤에 보니까 눈밑에 약간 번진듯한?\n붓펜이 벗겨진거같았어요 다음에 재구매는 고민해봐야할듯",
    "text158": "아이라인을 잘 그리지 못해서 연한 색감의 라이너가 필요했는데 잘 쓰고 있어요",
    "text159": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text160": "지속력 좋은 아이라이너로 이만한게 없습니다! 지속력 픽싱력 둘다 좋고 붓펜과 펜슬이 함께 있어서 취향대로 쓸 수 있어 좋습니다!",
    "text161": "아이라이나 좋아여\n잘발려요\n추천합니다 완내스 존장 너무 좋아",
    "text162": "붓은 없었으면 정말 좋았을듯합니다 ㅎㅎ 그래도 아이라이너 만족",
    "text163": "이제 아이라이너는 노베브 아이라이너로 정착할려구요!! 눈두덩이 살많은 무쌍인데 파우더처리 잘하면 절대 안번짐!! 유명 클ㄹ오,키ㅅ미 다번졌는데 얘만 안번짐!!!!",
    "text164": "아이라이너 유목민이라 처음 사봤느데 넘 좋어요!!! 번지지도 않고 굳",
    "text165": "진짜 발림성 부드러워요! 얇게 잘 발리고 지속력이 써본 라이너 중 가장 좋았습니다! 재구매 의사 있습니다",
    "text166": "여쿨인 엄마께 사드렸어요. 뮤트 브라운이라해서 더워보일까 걱정했는데 실제 피부 위에서는 웜톤보다 오히려 여쿨한테 더 잘어울려요. 지속력도 좋아요.",
    "text167": "듀얼템이라서 너무 편하고 좋고 부드럽게 발색 잘됩닏다\n색깔도 자연스러워서 좋아요",
    "text168": "화장한지 17시간 됐는데도 번짐 없고 그대로 유지 됐습니당\n\n색도 너무 진하지 않고 자연스럽고 이쁜 브라운 색이라 좋아요~~",
    "text169": "개인적으로 아이라인은 리퀴드로 얇게 그리는걸 좋아하는데 점막은 리퀴드로 채우긴 힘들더라고요.\n그래서 뭐살지 고민중에 이 듀얼 제품을 보고 이거다 싶었어요!\n점막은 펜슬로 채우고 라인은 반대편 붓펜으로 그리니까 굳이 제품 2개 안들고 다녀도 되고 아주 좋습니다!\n발색과 발림성도 무척 만족스럽습니다!\n지속력도 좋은편이고 번지지도 않는데, 아쉬운건 나중에 가루처럼 조금 벗겨진다는거? 그거 빼곤 다 만족중입니다!",
    "text170": "붓펜 타입은 정말 잘 나오고 색도 괜찮아서 좋았는데 펜슬은 정말 연하게 나오고 발색도 잘 안 돼서 너무 아쉬웠습니다\n노부가 양쪽다 멀티로 쓸 수 있는 아이템을 잘 개발 해서 너무 좋은데 한쪽에만 퀄리티가 취중 되어 있는 것 같아서 아쉬울 때가 많아요",
    "text171": "아이라이너가 잘 안어울리는 눈인데\n색이 좀 뮤트한 색이라 매일 쓰고 있어요\n자연스럽고 발색도 잘 돼요\n아이라이너 치고 가격은 비싼 편인거 같아요 ㅠ\n하지만 발림성도 좋고 붓펜, 펜슬 둘 다 쓸 수 있어\n유용해요ㅎㅎ\n펜슬 금방 달아서 양이 더 많았으면 \n세일 자주 해주세요 ㅠㅠ\n아! 번짐도 적어요~\n얇아서 그리기 쉬워요~",
    "text172": "4호 쓰다가 3호도 구매해봤어요! \n3호는 생각보다 진했어요\n\n휴대용으로 들고 다니기 좋아요 \n\n점막 채우는데 부드럽게 그려져서 안 아프고 초보자들도 쉽게 그릴 수 있을 거 같아요 \nBut\n눈에 유분끼가 많으면 지속력은 길지 않아여\n근데!! \n휴대용하기 좋아서 상관업서요 굳",
    "text173": "뮤트브라운을 구매했습니다! 생각보다 색이 진했고 거의 검은색에 가까운 색상으로 발색되었어요! 브러쉬의 경우 번짐 거의 없고 빠르게 픽싱되는 제형이었습니다! 펜슬도 얇고 세밀하게 표현할 수 있었고 부드럽게 그릴 수 있어서 좋았습니다! 한 제품으로 펜슬, 브러쉬를 사용할 수 있어서 좋아요!",
    "text174": "진짜 올영에 몇천만원 태운거같은데 역대급화장품인거같습니다 화장품을 쓰면서 욕을하면서 쓴게 처음이에요 너무좋아서 감탄사가 계속나왔어요 아이라인 그릴때 매번 너무 길게그려지고 뭉뚝하게그려지고 난리난리였는데 해결되었고 그냥 제 똥손인생 해결사세요 그동안 제가 좋다고 후기썻던 눈화장제품들은 거짓후기였다고 할수있을정도로ㅠ너무좋아요 번짐도없고 유지력도좋고 진짜짱짱맨이에요",
    "text175": "듀얼 펜슬 리퀴드로 해서 발림성 지속력은 넘사벽으로\n노베브가 최오네요\n그리고 유튜브 제유님이 만든거라 신뢰도 가기도하고\n주변에 극찬하길래 코스ㄴㄹ펜슬 ,키ㅅ미리퀴드, ㅋ리오펜슬\n있었음에도 구매했어요\n색상추가도 있는거 같아서 이번 세일에 더 쟁일려구요\n여행엔 무조건 들고가구요 집에서도 후다닥으론 하나로 해결합니다 \n근데 리퀴드부분에 새는건 나만 그런가요?",
    "text176": "리퀴드쪽은 너무 발리나 싶을 정도로 흠뻑 발림성이 좋으니 살살 손목 스냅 빼고 그려주세요 대신 픽싱력은 완전 우수하구요 근데 원래 좀 새나요? 밑에 자꾸 묻더라구요\n처음 왔을때 펜슬 부분이 새것처럼 완만한 둥근 모양이 아니여서 찝찝했어요 그래도 급히 사용해야해서 그냥 쿨하게 넘겼네요 펜슬도 부드럽고 번짐없이 좋아요\n그냥 이거 하나로 둘다 해결할 수 있는 노베브로 하세요",
    "text177": "뮤트브라운인데 생각보다 블랙에 가까워서 쿨톤분들이 연한 아이라이너로 쓰기에 적합한거 같아요 발림성은 정말 좋고 엄청 얇아서 아이라인 잘 못 그리시는 분들도 편하게 그리실 수 있을거 같아요\n\n최종평가 : 발림성 좋고 데일리로 쓰기 좋다 그러나 블랙에 가까워서 웜톤 분들에겐 추천드리지 않는다😃",
    "text178": "색상도 마음에 들고,\n듀얼로 펜슬과 브러쉬를 모두 사용 할 수 있어서 좋았습니다 😀\n픽싱 된 후엔 번짐이 거의 없는데\n브러쉬보단 펜슬쪽이 더 지속력이 좋은듯 했어요 :)\n뮤트한 톤이지만 펜슬이 브러쉬보단 진하게 발색되더라구요! 가격이 조금 있지만 전체적으로 만족스러웠습니다!",
    "text179": "발림성 좋고 색 좋은데 왜케 잘 지워지고 번지는건가요 ㅠ.. 외출하고 두시간이면 아이라이너 실종입니다..\n 제가 보는 뷰튜버들이 너무 좋다고 잘쓰고 추천해서.. 원래 잘써오던 아이라이너 과감하게 내치고 새로 손민수했는데.. 너무 실망스러버여… 돈 넘 아까버요… 원래 쓰던거나 조용히 쓸걸^^\n아아 그래도 좋아요-! 덕분에 원래 쓰던 에뚜ㅣ드 쌩얼라이너가 정착템이라는걸 직감했거든요!!!!",
    "text180": "피칸브라운 먼저 구입하고, 그냥 못기다리고 세일하는 김에 또 구입했어요. 뮤트브라운이라고 해도 브랜드별로 살짝씩 다르긴해요. 얘는 좀 검정에 가까운 짙은 뮤트브라운 느낌입니다. 아무튼 블랙은 아니라 블랙보다는 훨씬 부드러운 느낌은 맞는데 브라운느낌은 덜해서 생각보다 짙게\n느껴져서 저는 먼저 사용하던 피칸브라운이 더 마음에 드네요ㅎㅎ",
    "text181": "하나 있는데 더 구입했어요 정말 전 색상 다 구입하고 싶은데 하나하나 이렇게 구입하게 됐네요 좀더 옅은 색으로 빼고 싶어서 뮤트로 구입했는데 색상이 진짜 너무너무 제가 원하는 색상이예요 ㅋㅋ 아마도 다 제가 맘에 드는 색상일거라 생각해요 언제가는 다 모아버리겠어요 듀얼이기 때문에 얇게 그리고 꼬리 빼면 너무 이뻐요",
    "text182": "자사몰에서 구매해서 한통을 비우고 올리브영에서 재구매하는 제품입니다\n블랙, 브라운은 시중에 많이 판매하고 있는데 노베브 뮤트브라운만큼 색상을 예쁘게 뽑아낸 곳이 많이 없는 것 같아요\n게다가 한쪽은 펜슬라이너, 한쪽은 붓펜라이너라서 비슷한 색상의 라이너를 찾을 필요 없이 하나로 다 그릴 수 있다는 것도 매우 큰 장점입니다\n붓펜라이너 부분이 얇아서 정교하게 그릴 수 있다는 것이 장점일 수 있는데 펜라이너를 사용하던 저에게는 너무 얇아서 여러번 덧발라야하는게 번거롭지만 감수하고 쓸 만큼 컬러가 예쁩니다\n그래서인지 붓펜부분을 빨리 사용한다는 게 아쉽습니다\n펜슬과 붓펜을 쓰는 속도가 다르다 보니 붓펜과 펜슬을 각각 따로도 출시해주셨으면 하는 바람도 있습니다",
    "text183": "붓펜과 아이라이너펜슬의 조합이라서 유용할 것 같아서 구매했는데요.. 번짐은 둘다 있고, 붓펜은 특히 잘 번져요.. 그리고 아이라이너 펜슬은 두께가 두꺼워서 그리기에 너무 어려워요.. 두껍게 그려져서 얄상하게 꼬리빼기는 거의 불가능하고 면봉으로 정리해줘야 해요.. 그래서 손이 잘 안갑니다.. 그냥 쓰던거 써야겠어요..",
    "text184": "아이라인 치고 비싸다 생각했는데\n돈값하네요 ㅎㅎ\n노베브 제품 처음 써보는데\n일단 펜슬 부드럽게 잘 발리고요\n발색 잘 돼요!!\n뮤트 브라운 색인데\n생각보다 진해요!\n펜슬과 리퀴드 둘 다 있어서\n때에 따라 쓰기 좋고요\n지속력 좋고\n번짐 없어요!\n후기보니까 센다는 후기가 많던데\n제발 아니길 바랍니다,,..",
    "text185": "이 아이라이너의 최대 장점은 붓펜과 펜슬타입이 같이 있어서 효율을 중요시 하는 사람들 (나)에겐 진짜 좋은 템 !! 심지어 부드럽게 잘 그려지고 색깔도 넘 잘 빠져서 좋아요 ㅠ 그리고 지속력이 좋아서 술먹고 늦게까지 놀아도 아이라인은 멀쩡히 남아있어요 ㅋㅋ 그래서 엄마한테도 선물했음 !!!!!",
    "text186": "노베브 제품은 믿고 사용하는 제품이라 이 제품에 대해서는 설명할게 없네요 ㅋㅋ 듀얼이라 너무 좋고 색감도 좋구요 지속력도 좋아서 오랜시간 잘 유지 시켜줘요 ^^ 특히 꼬리 뺄때 너무 좋구요 점막 채울때도 진짜 잘 발려서 꼼꼼히 채울수 있어서 좋아요 많은 색상이 나왔으면 좋겠어요 너무너무 좋아서 그리고 색상이 예뻐서 신제품 언제나와요?",
    "text187": "클리오 슈퍼프루프 사용하고 있었는데 걔도 엄청 습한날에 밖에 돌아댕기면 번지더라구요 얘가 지속력은 진짜 미.친거 같아요 색깔도 일반 브라운보다는 좀 더 부드럽고 분위기 있는 느낌이에요 얼마나 쓸지는 모르겠지만 아직까진 만족중입니다",
    "text188": "🤎티존 지성, 유존 건성인 복합성 타입\n\n🤎 듀얼 타입이길래 엄청 편해보이고 색도 예뻐서 세일할 때 바로 구매했어요!\n\n🤎장점: 일단 진짜 안 번져요! 제가 손등에 테스트해 보고 지우려고 박박 지웠는데도 안 지워지고 번짐 1도 없었어요 붓펜, 펜슬 둘 다! 그리고 색깔도 블랙과 브라운 그 중간인 색상이라 맘에 들었고 붓펜은 선명하고 펜슬은 살짝 뿌얘요 그래서 너무 마음에 들었어요 완전 뮤트톤 분들이 사랑하실 색깔 🤎🩶 제가 이걸 사기 전에 혹시라도 펜슬이 부드럽지 않다던가, 붓펜이 잘 안 나온다던데 할까 봐 걱정했는데 ㄴㄴ 전혀 그런 걱정할 필요없이 펜슬 너무 부드럽게 잘 그려지고 붓펜 겁나 선명하게 잘 나와요 사실 저는 붓펜을 점 찍으려고 산 건데 너무 좋아서 라인도 그리고 다녀요 심지어 점도 잘 찍혀서 만능임 제가 밖에 한 8시간 이상 있고 아이라인 수정 1도 안 했는데 진짜 하나도 안 지워져서 놀랐음요\n\n🤎단점: 붓펜 타입은 아무래도 붓펜이다 보니까 뚜껑 닫을 때 조심해서 안 닫으면 털?이 빠지더라고요... 그래서 그것 때문에 사용감이 안 좋아졌어요 그것 때문인지는 모르겠는데 픽싱도 좀 느려졌고요 한 1분? 정도 기다려야 픽싱 완벽히 돼서 비벼도 안 지워져요 그 전엔 비비면 걍 벗겨짐... 펜슬 타입은 발릴 때 부드럽긴 한데 살짝 뭉치면서 발린달까? 아무튼 뭉쳐요 완전 부드럽긴 한데\n\n🤎총평: 붓펜 뚜껑 닫을 때 조심히 닫고 펜슬은 좀 뭉치니까 잘 그리시고 지속력 좋고 사용감 전체적으로 괜찮았어요",
    "text189": "이거 대체 왜 칭찬일색인가요?\n붓펜타입은 얇고 부드럽고 괜춘해요.\n근데 펜슬이 최악이에요.. 손등이나 일반 피부에는 잘그려지는데 아이섀도 하고 눈꼬리쪽 그릴라하면 안그려지고 살만 겁나 밀려요.. 억지로 그릴라하니 아프고 똥같은거만 생기고..환장하겠네요. 제꺼만 이런가요? 눈가피부가 다들 강철이신가.. 눈가피부 다 일어났어요..",
    "text190": "뮤트브라운 색상 너무 예쁩니다\n붉지않은 브라운 찾다가 구매했는데 최고\n자연스러우면서도 또렷합니다\n점막채우기에도 좋음\n그러나 한가지 단점\n리퀴드아이라이너 왤케 푸왁푸왁 나오나요?\n뚜껑 열면 항상 홍수나있음\nㅜㅜ \n제품력은 좋은데 그점이 넘 아쉬워요 리퀴드 부분 쓸때마다 휴지로 닦아주고 써야함...",
    "text191": "뮤트 색상 아이라이너가 많이 나왔는데 그 중에서 하나 떠올리라면 이게 딱 떠오르네요! 발림성도 부드럽고 생각보다 또렷합니다~ 흐릿한 발색이 아니에요. 사람에 따라 장점이자 단점이겠네요. 저는 원래 번짐이 없는 눈이라 이거 역시 번짐이 없었어요~ 듀얼이라 실용성이 좋아서 만족해요!",
    "text192": "리뷰보고 구매했지만. 펜슬타입은 아주 잘 번집니다\n색상까지 진한편이라 진짜 팬더됩니다\n아이라인 인생 거의20년 가까이 되어가면서\n저가부터 고가까지 쟁여두며 구매사용해봤지만\n펜슬 번짐 탑3안에 들어갑니다\n붓타입은 엄청 얇아 정교하게 꼬리빼긴좋아요\n솔직히 붓은 지속력 좋아요.\n펜슬은 하~~ 저는 번짐심한건 비싸도 걍 안쓰고버려요\n얘는 붓만쓰다버리겠네요",
    "text193": "브러쉬와 오토 타입 둘다 들어있어서 너무 괜찮다 싶어서 구매했는데 생각보다 사용감이 그저그랬어요~\n오토타입은 너무 굵어서 두껍게 발리는 편이구요 브러쉬 타입은 픽싱은 잘되는데 너무 빨리 말라서 덧바르면 바른부분이 떨어져 나가서 한번에 잘 바르는 스킬이 필요해요~\n그리고 뮤트브라운이라고 되어있는데, 브라운기보다는 그냥 블랙이 조금 연한 느낌입니다~\n저는 웜톤이라 브라운을 선호하는데 생각보다 너무 블랙이라 블랜딩을 잘해줘야해요~\n사용감 괜찮으면 브라운도 사려고 했는데 그냥 이것만 쓰고 말아야 할 것 같아요",
    "text194": "발림성이랑 색상이 너무 맘에 들어서 오래 사용하고 싶었는데\n뚜껑을 제대로 안 닫고 가방안에 넣어놨더니 수분이 다 날라가서 안나오더라고요 ㅠㅠ 너무 아쉬워서 이번 올영세일 때 재구매 하려고합니다😢\n \n사용한 색상 : 3호 뮤트 브라운\n➡️ 블랙은 너무 진하고 그냥 브라운은 너무 연하다? 라고 생각하는 올영분들이 계신다면 추천드려요! 저는 매우 만족스러운 색상이었어요\n\n그리고 무엇보다 발림성이 너무 좋아요. 붓 크기도 적당해서 꼬리 그리기 편했고 너무 뾰족하지 않고 적당해서 그릴때 뾰족해서 따가운게 하나도 없었어요. 원하는대로 그리기 너무 편했고요\n\n추천합니다! 🐸👍",
    "text195": "너무 마음에 드는 아이라이너였는데\n여행갔다오면서 파우치 안에서 뚜껑이 빠져서 붓펜라이너 쪽이 말라서 아예 안나오더라고요 ㅠㅠ 정말 슬펐어요\n\n선택한 색상 : 3호 뮤트 브라운\n발림성이 정말 좋아요. 초보자분들이 아이라이너를 선택할 때 노베브 아이라이너 강력 추천 드립니다!!\n케oo 라이너랑 비교하자면 조금 더 붓이 커서 세심한 터치가 덜 되지만 그래도 붓이 작은 편이고 눈에 쓰-윽 바를 때 아프지 않고 예쁘고 편하게 발려서 좋아요.",
    "text196": "요즘 누디하거나 라이트한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 차오르게 해서 중안부를 축소시키면서 글로시립으로 포인트를 주는 메이크업이 유행인 것 같더라고요. 그래서 최근 뷰티 유튜버들의 메이크업 튜토리얼을 보면 부드러운 아이 메이크업 연출을 위해 아이라인을 뮤트한 브라운 컬러로 많이 빼더라고요. 관련 제품도 다양한 브랜드에서 정말 많이 출시 되었고요. 그 중에서 베스트 제품을 하나 꼽아 보라면 저는 바로 이 노베브의 슬림 엣지 듀얼 아이라이너 3호를 선택하겠습니다. 노베브가 유명 뷰티 유튜버가 런칭한 브랜드라 그런지는 몰라도 최신 메이크업 트렌드를 잘 반영하는 데다 사용자의 편리성까지 고려해서 제품을 잘 만드는 것 같아요. 듀얼 제품이라 점막 채우는 작업이랑 아이라인 꼬리 빼는데 각각 다른 제품을 쓸 필요 없어 편해요. 노베브가 올리브영에 입점되어서 정말 좋네요. 게다가 입점 기념 세일까지ㅋㅋ 그 동안 지르고 싶었던 제품들 차례로 질러볼 생각입니다.",
    "text197": "지속력을 위해 펜슬타입 깔아주고 리퀴드로 꼬리 길게 빼면서 이중으로 덮어주는 저로선 듀얼 아이라이너가 정말 혁명이었습니다,, 너무 좋았어요. 개봉하고 처음 써서 그런지 펜슬 타입은 좀 뻑뻑하더라구요! 근데 컬러가 생각보다 너무 블랙이라서 당황했어요🥲 데일리로 연한 메이크업 하려고 산건데 화장이 진해보이더라구요. 많이 아쉬워요ㅠ",
    "text198": "저는 점막이 잘 보이는 눈이라 펜슬타입 아이라이너로 그리고, 아이라인은 리퀴드타입 아이라이너를 사용해요! 이 제품을 사기 전에는 두가지를 따로 썼는데 요거 사니까 들고다니기도 편합니당~ 펜슬, 리퀴드 모두 제품력이 좋아서 둘다 필요한 분들이 구매하면 좋을 것 같아요ㅎㅎ",
    "text199": "요즘 누디하거나 라이트한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 차오르게 해서 중안부를 축소시키면서 글로시립으로 포인트를 주는 메이크업이 유행인 것 같더라고요. 그래서 최근 뷰티 유튜버들의 메이크업 튜토리얼을 보면 부드러운 아이 메이크업 연출을 위해 아이라인을 뮤트한 브라운 컬러로 많이 빼더라고요. 관련 제품도 다양한 브랜드에서 정말 많이 출시 되었고요. 그 중에서 베스트 제품을 하나 꼽아 보라면 저는 바로 이 노베브의 슬림 엣지 듀얼 아이라이너 3호를 선택하겠습니다. 노베브가 유명 뷰티 유튜버가 런칭한 브랜드라 그런지는 몰라도 최신 메이크업 트렌드를 잘 반영하는 데다 사용자의 편리성까지 고려해서 제품을 잘 만드는 것 같아요. 듀얼 제품이라 점막 채우는 작업이랑 아이라인 꼬리 빼는데 각각 다른 제품을 쓸 필요 없어 편해요. 노베브가 올리브영에 입점되어서 정말 좋네요. 게다가 입점 기념 세일까지ㅋㅋ 그 동안 지르고 싶었던 제품들 차례로 질러볼 생각입니다.",
    "text200": "가격만 빼면 너무너무 만족하는 상품이에요\n할인 할 때 쟁여두긴 하는데 빨리 쓰는 편이라 부담이 되긴해요\n그치만 지속성 색상 사용감 진짜 최고..."
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발/NEW 기획SET] 노베브 슬림 엣지 듀얼 아이라이너 7colors",
    "price": "18050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018043121ko.jpg?l=ko",
    "review_name": "4호 마롱브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180431",
    "text1": "두 가지 타입 아이라이너가 하나로 되어 있으니까 쓰기 편하고 원하던 색이라 너무너무 만족해요",
    "text2": "촘ㅁ님이 추천하고 이것만 쓰길래 궁금해서 사봄\n화장 잘 하지도않고  특히 눈은 더 안하는데... 일단 사봄\n그래서 좋은지 안좋은지는 잘 모르겠는데\n좀 비싼듯 ㅠㅜ",
    "text3": "아이라이너 치고 비싸긴 한데 듀얼이라 사봤어요\n딱 원하던 색감이라 마음에 들어요💕\n데일리로 사용하기 좋습니다!",
    "text4": "연하고 자연스러운 색을 원해서 마롱브라운으로 했는데 진짜 연하긴 해요ㅋㅋㅋ 다음엔 좀 더 어두운걸로 해야겠어요!",
    "text5": "한 달에 3~5번 정도만 화장할 정도로 화장 거의 안하는데도 노베브 듀얼 아이라이너만 총 세 통째 쓰고 있어요!\n\n개인적으로 듀얼 아이라이너 브라운 계열 중엔 마롱 브라운이 제일 연하고 자연스러운 것 같아서 좋아요ㅎㅎ 다른 브랜드의 펜슬 아이라이너랑 붓펜 아이라이너 있긴 해도 브랜드가 다르면 어쩔 수 없이 색상 차이가 나게 되면서 손이 안가더라고요..\n\n그리고 붓펜 아이라이너 지속력 짱짱 좋은 거는 엉엉 울어도 하나도 안 지워지는 경우가 있는데 듀얼 아이라이너는 간혹 울거나 한참 지나서 보면 선 일부가 날아가는 경우가 있긴했어요ㅠㅠ 펜슬은 잘 안지워지는데 붓펜이 정말 간혹 날아가요..! 이게 진한 색상이 아니다 보니 더 잘 날아가는 것도 있는 것 같아요\n붓펜 타입 지속력 정말 중요하다고 하시는 분들은 다른분들 지속력 후기도 꼭 참고하시길 바랍니다 !\n\n얇게 그려지는 건 사실 다른 브랜드보다 특출나게 잘하고 그런건 없는것 같아요. 워낙 요즘 브랜드에서 얇게 잘내다보니까 비슷합니다..ㅎㅎ \n그저 색감+듀얼 하나에 집중하신다면 추천합니다 !",
    "text6": "재구매 의향 별다섯개!!\n청순여리 혹은 회사갈때 마롱컬러 맨낳 써줍니다 ㅜ\n지속력도좋아용",
    "text7": "장점과 단점이 확실한 제품 같아요😓\n👏🏻장점은, 마롱브라운 색상이 자연스럽고\n펜슬 브러쉬 한번에 끝낼 수 있고, 지속력이 좋아요\n👏🏻단점은, 브러쉬 쪽 액이 엄청 빨리 말라요. \n액이 많이 새어나와요. \n브러쉬가 잘 퍼진다?고 해야하나? \n모아져있는게, 잘 풀어져요\n그리고 펜슬은 진짜 쪼끔씩 빼서 그려야지 \n엄청 잘 부러집니다\n부드럽게 그려지는 스타일이 아니라 힘을 주게 되는편인데,\n뚝뚝 끊어먹습니다😭\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text8": "처음에 박스 깔 때 부터 찌그러져 있어서 이상했는데,\n열어보니, 브러쉬 부분이 다 갈라져있어서\n반품을 할까? 하다가 바쁘고 귀찮아서 그냥 썼습니다😰\n하아... 검수 좀 제대로 해서 보내주십쇼\n다른사람이 반품한걸 보내주셨나.. 할많하않..\n다른분들은 저같은 경우 겉에 박스가 찌그러져있다?\n긴장 타시고 다 확인 후에 반품 하시기를 추천드립니다\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 부탁드립니다🙏🏻",
    "text9": "매번 클리0제품에 꽂혀서 그것만 주구장창 재구매했었는데\n가격대가 좀 있고\n세일을 많이 안 해서, 구매 망설이다가 사봤는데\n노베브 아이라이너 진짜 맘에 들어요!!!!!!🫶🏻\n색도 다양하고, 무엇보다 지속력이 진짜..\n펜슬로 그리고, 붓펜으로 살짝 덧발라주니까\n안 번지고 없어져있지 않고 남아있어요😱✨\n제가 렌즈껴서 중간중간 인공눈물도 넣고 하는데\n이럴 수 있나 싶을정도로 진짜 지속력 느므 맘에 듭니다\n올영세일 때 하나 더 쟁였어요\n한동안 아이라이너는 요걸로 정착할 것 같아요 ㅋㅋ\n세일 좀 팍팍 해주세요 ㅠ\n근데 왜 붓펜쪽은 잉크? 액체가 \n자꾸 밖으로 새어나와있는걸까요..? 제꺼가 불량일까요?\n아님 원래 저런건가요..? 😰\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text10": "가성비 굳굳 세일할때샀습니다!! 조금 더 써보고 후기남길게용",
    "text11": "펜은 훌렁훌렁해서 그리기 약간 힘들어요\n노란기 있는 밝은 색상이라 봄웜라 추천",
    "text12": "클리0 샤프 쏘 심플이 제일 좋은 줄 알고 계속 쓰다가\n워낙 유명하길래 고민하다가 사봤는데, 좋네요..?\n봄라이트라 연한 색깔 좋아하는데\n전에 쓰던 것보다 색도 더 라이트한데\n얇아서 그리기 더 쉽고, 뒤에 브러쉬 타입까지 덧발라주먄\n지속력도 어마어마 하네요\n찐 맘에 들어요👍🏻 \n가격만 좀 ㅠ 세일 많이 해주세요!!😭\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text13": "마롱브라운 샀어요. 발림성이 좋고, \n일단 원래 유명한 클리0 펜슬아이라이너만 썼었는데요\n요거가 더 심이 얇아서 그리기 편하고, 색상도 다양하고\n번짐도 적네요, 여러모로 맘에 들어서 \n클리0에서 갈아탔어요\n다만, 뒷부분에 브러쉬 라이너 부분은 좋기는 한데, \n액이 잘 새고, 새서 그런건지 금방 안 나와요....😰\n마롱브라운 봄웜라이트가 쓰기에 진하지 않고 자연스러운 브라운 색상 진한 아이라이너 안 어울리시는 분들께 추천드리는 색상이에요 \n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text14": "마롱브라운\n17호 밝은피부톤의 봄웜라이트라서 \n진한 아이라인 독해보이고 진짜 안 어울리는데, \n요 색상 부드럽고 자연스럽습니다\n펜슬부분으로 가이드라인 잡고, \n브러쉬부분으로 덧칠해주면\n지속력 진짜 너무 좋아요👍🏻\n클리0 펜슬 아이라이너보다 지속력 좋습니다\n다만,브러쉬부분 액이 빨리 말라요...😰\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text15": "#똥손_치트키템\n\n🌸아이라인 똥손들 모여라!!!!!!\n일단 저부터,,!!ㅎㅎㅋ\n요즘 트렌드인 아이라인 그리러면 참 많은 준비과정이 필요하죠,,\n1. 진한 섀도우로 가이드를 따준뒤,,,\n2. 펜슬 라이너로 그려주고 ~\n3. 또 붓펜 라이너로 꼬리 날렵하게 빼주기~\n근데 이 제품은 펜슬 라이너랑 붓펜 라이너가 한 통에 있는!!! 고런 최강 갓성비 + 똥손 구원템입니다✨\n\n🌸컬러가 넘 자연스럽고 이뻐요\n진한 아이라인은 어울리지 않으시는 분들!!!\n바로 접니다 저🍑\n사실 요즘 트렌드도 연하게 빼주는거라 생각하는데\n이 컬러가 정말 찰떡입니다요,,,\n\n🌸쓰자마자 감탄이 나왔어요\n컬러도 넘 이쁘고💗\n지속력은 말해모해 노베브=지속력!!\n처음 딱 쓰자마자 아,, 나 이거 재구매 많이 하겠구나 싶었습니당ㅋㅋ\n거의 3개월동안 매일 쓰고 있는데 붓펜 마르지도 않고 아직 짱짱합니다!!!!\n가성비 너무 좋아요ㅠㅠ\n\n도움이 되셨다면 도움이 돼요👍를 눌러주세요💖",
    "text16": "노베브 아이라이너 뮤트 브라운 이미 사용하고 있었는데, 연하게 발색되는 아이라이너가 필요해서 마롱브라운 구매해봤어요!! 클리오에서 나온 애쉬브라운인가 그런색도 있는데 생각보다 색이 안연하더라고요...?\n\n아무튼 노베브 마롱브라운은 확실히 연한 브라운 컬러에요. 브라운 컬러에 물 탄 느낌인데 살짝 아쉬운건 이게 아주 살짝 노란빛이 도는 브라운 컬러라 좀 아쉬워요. 노랗거나 붉거나 하는게 전혀 없으면 좋을텐데 그게 좀 아쉽지만 너무 진하지않아서 데일리로 슥슥 그리기에 좋은 것 같아요~",
    "text17": "1호, 2호, 3호 컬러 모두 예쁘긴 한데\n제가 쓰기에는 좀.. 진하게 느껴지더라고요\n\n🤔저는 라이트 타입이라서 그런지\n아이라인이 진하면 부자연스럽고 답답해 보여요..\n아직 화장이 서툴러서 그런 면도 있구요 ㅋㅋ\n\n이번에 노베브 마롱브라운 피칸브라운\n2가지 새로운 컬러나 나왔는데\n1~3호에 비해 연한 컬러라 꼭 사야겠다 싶었습니다\n써보니 만족스러워요",
    "text18": "저는 리퀴드타입 아이라이너만 썼어요~ 펜슬은 자꾸 번져서 손 안댄지 오래예요 ㅋㅋ 근데 또 펜슬을 찾은 이유는ㅋㅋ 수정이 쉽다라는 점이예요 ㅠㅠ 그래서 찾던 와 중에 요 제품 안 번진다라는 리뷰가 많아서 저도 충동적으로 구매했네요 ㅋㅋ 이번엔 다르겠지? 하면서 일단 손등에 테스트 해보니 막 비벼봐도 잘 안 지워지더라구요 ㅋㅋ 오... 강력해서 좋더라구여 ㅎㅎ 일단 유분이랑 만나봐야지 알 것 같지만 유분기 없는 피부에 해 봤을 땐 번짐이 없었어요 ㅎㅎ 화장해보고 제발 안 번지길 바라며 ㅠㅠ... 근데 아이라이너 잘 못 그리는 사람한테는 비추일 것 같아요 ㅠㅠ... 너무 얇다보니 신중하게 잘 그려야함 ㅋㅋㅋ 발색도 잘 되고 전 매일 아이라이너 그리는 사람이라 불편함 없이 잘 그리고 다녀요~! 부드럽게 발려서 좋아요~ㅎㅎ 재구매 의사 있습니다~",
    "text19": "저는 리퀴드타입 아이라이너만 썼어요~ 펜슬은 자꾸 번져서 손 안댄지 오래예요 ㅋㅋ 근데 또 펜슬을 찾은 이유는ㅋㅋ 수정이 쉽다라는 점이예요 ㅠㅠ 그래서 찾던 와 중에 요 제품 안 번진다라는 리뷰가 많아서 저도 충동적으로 구매했네요 ㅋㅋ 이번엔 다르겠지? 하면서 일단 손등에 테스트 해보니 막 비벼봐도 잘 안 지워지더라구요 ㅋㅋ 오... 강력해서 좋더라구여 ㅎㅎ 일단 유분이랑 만나봐야지 알 것 같지만 유분기 없는 피부에 해 봤을 땐 번짐이 없었어요 ㅎㅎ 화장해보고 제발 안 번지길 바라며 ㅠㅠ... 근데 아이라이너 잘 못 그리는 사람한테는 비추일 것 같아요 ㅠㅠ... 너무 얇다보니 신중하게 잘 그려야함 ㅋㅋㅋ 발색도 잘 되고 전 매일 아이라이너 그리는 사람이라 불편함 없이 잘 그리고 다녀요~! 부드럽게 발려서 좋아요~ㅎㅎ 재구매 의사 있습니다~",
    "text20": "펜슬 아이라이너와 붓펜 아이라이너가\n같이 들어가 있다는 점이 매력적인 제품이에요.\n\n펜슬과 붓펜 타입 모두 쓱쓱 잘 그려지고\n무엇보다 마롱브라운 색이 정말 예뻐요.\n\n붉은기가 없으면서도 발색이 자연스러워서\n청순한 메이크업 용으로 딱인 것 같아요.\n\n다만 유분이 많은 제 눈에서는\n파우더 처리를 꼼꼼하게 하고 \n아이섀도른 위에 덧발라주기까지 해도\n번짐이 있더라고요😭\n\n번짐만 없다면 별 다섯 개를 주고 싶은데\n제 눈과는 안 맞아서 아쉬워요.\n\n평소 수분보다 유분에 메이크업이 잘 무너진다면\n리뷰를 꼼꼼히 살펴보신 후 구매하시는 걸 추천합니다.",
    "text21": "🔸퍼스널컬러 : 봄소프트, 봄라이트와 여름뮤트 살짝 걸침. 미지근톤. \n\n🔸구매상품 : 마롱브라운\n\n🔸펜슬발색 :(손목부터) 노베브 마롱브라운 - 클리오 쏘심플 브라운 - 클리오 써심플 다크브라운 - 데이지크 펄브라운 - 웨메 애쉬펜슬 뮤티드브라운 - 클리오 젤프레소 뮤트 브라운\n\n🔸리퀴드 발색 (손목부터) 노베브 마롱브라운 - 웨메 애쉬우드 - 웨메 애쉬브라운 - 릴바레 매트브라운\n\n🔸사용후기 : 휴가철을 맞이하여 번짐없는 짱짱한 아이라이너를 원했는데 , 좀더 연한 느낌의 라이너를 사용해보고자 마롱브라운으로 선택했어요. \n\n손등 발색으로는 연하게 보이지만 막상 눈위에 올리면 적당히 진하게 연출되는데, 제가 눈이 좀 선명하게 생겨서 가끔 연한 웜톤 아이메이크업을 하고 싶을 때 딱 좋은 아이라이너 색상인것 같아요. 요즘 이 색상에 꽂혀서 다 쓸 때쯤에 하나더 장만해놓으려 했는데 세일하길래 바로 하나 더 쟁였습니다^^ 넘나 맘에 들어~~~",
    "text22": "🔸퍼스널컬러 : 봄소프트, 봄라이트와 여름뮤트 살짝 걸침. 미지근톤. \n\n🔸구매상품 : 마롱브라운\n\n🔸펜슬발색 :(손목부터) 노베브 마롱브라운 - 클리오 쏘심플 브라운 - 클리오 써심플 다크브라운 - 데이지크 펄브라운 - 웨메 애쉬펜슬 뮤티드브라운 - 클리오 젤프레소 뮤트 브라운\n\n🔸리퀴드 발색 (손목부터) 노베브 마롱브라운 - 웨메 애쉬우드 - 웨메 애쉬브라운 - 릴바레 매트브라운\n\n🔸사용후기 : 휴가철을 맞이하여 번짐없는 짱짱한 아이라이너를 원했는데 , 좀더 연한 느낌의 라이너를 사용해보고자 마롱브라운으로 선택했어요. \n\n손등 발색으로는 연하게 보이지만 막상 눈위에 올리면 적당히 진하게 연출되는데, 제가 눈이 좀 선명하게 생겨서 가끔 연한 웜톤 아이메이크업을 하고 싶을 때 딱 좋은 아이라이너 색상인것 같아요. 요즘 이 색상에 꽂혀서 다 쓸 때쯤에 하나더 장만해놓으려 합니다",
    "text23": "🔸퍼스널컬러 : 봄소프트, 봄라이트와 여름뮤트 살짝 걸침. 미지근톤. \n\n🔸구매상품 : 마롱브라운\n\n🔸펜슬발색 :(손목부터) 노베브 마롱브라운 - 클리오 쏘심플 브라운 - 클리오 써심플 다크브라운 - 데이지크 펄브라운 - 웨메 애쉬펜슬 뮤티드브라운 - 클리오 젤프레소 뮤트 브라운\n\n🔸리퀴드 발색 (손목부터) 노베브 마롱브라운 - 웨메 애쉬우드 - 웨메 애쉬브라운 - 릴바레 매트브라운\n\n🔸사용후기 : 휴가철을 맞이하여 번짐없는 짱짱한 아이라이너를 원했는데 , 좀더 연한 느낌의 라이너를 사용해보고자 마롱브라운으로 선택했어요. \n\n손등 발색으로는 연하게 보이지만 막상 눈위에 올리면 적당히 진하게 연출되는데, 제가 눈이 좀 선명하게 생겨서 가끔 연한 웜톤 아이메이크업을 하고 싶을 때 딱 좋은 아이라이너 색상인것 같아요. 요즘 이 색상에 꽂혀서 다 쓸 때쯤에 하나더 장만해놓으려 했는데 세일하길래 바로 하나 더 쟁였습니다^^ 넘나 맘에 들어~~~",
    "text24": "🔸퍼스널컬러 : 봄소프트, 봄라이트와 여름뮤트 살짝 걸침. 미지근톤. \n\n🔸구매상품 : 마롱브라운\n\n🔸펜슬발색 :(손목부터) 노베브 마롱브라운 - 클리오 쏘심플 브라운 - 클리오 써심플 다크브라운 - 데이지크 펄브라운 - 웨메 애쉬펜슬 뮤티드브라운 - 클리오 젤프레소 뮤트 브라운\n\n🔸리퀴드 발색 (손목부터) 노베브 마롱브라운 - 웨메 애쉬우드 - 웨메 애쉬브라운 - 릴바레 매트브라운\n\n🔸사용후기 : 휴가철을 맞이하여 번짐없는 짱짱한 아이라이너를 원했는데 , 좀더 연한 느낌의 라이너를 사용해보고자 마롱브라운으로 선택했어요. \n\n손등 발색으로는 연하게 보이지만 막상 눈위에 올리면 적당히 진하게 연출되는데, 제가 눈이 좀 선명하게 생겨서 가끔 연한 웜톤 아이메이크업을 하고 싶을 때 딱 좋은 아이라이너 색상인것 같아요. 요즘 이 색상에 꽂혀서 다 쓸 때쯤에 하나더 장만해놓으려 합니다",
    "text25": "노베브 언더 아이마스터 제품도 정말 잘 쓰고 있는데\n아이라이너가 나왔다고 해서 궁금했던 제품이에요🤎\n특히 마롱브라운 컬러 궁금했는데 체험단에 있어서 신청하게 됐어요!\n\n✔️ 일단 노베브 제품은 펜슬과 리퀴드 두 타입인 듀얼로 되어있는데 이게 생각보다 정말 편해요.\n\n저처럼 메이크업 제품이 많으신 분들에게 특히 강추드려요! 저는 브러쉬통이 여러개 있는데 제품이 많아서 항상 찾아 헤매는데 번거로웠던 적이 많거든요ㅠㅠ 노베브 제품 하나로 해결되니까 이게 너무 편했어요!\n\n리퀴드쪽으로 내려갈수록 통통해지는 디자인인데 이것도 그립감이나 제품 찾을 때 은근 편한 요소더라구요👍🏻\n\n✔️ 리퀴드 컬러감이 너무 잘 빠졌어요!\n저는 블랙 아이라이너는 너무 진해서 못쓰는 편이고\n진한 브라운도 잘 안 쓰고 약간 연한 브라운 컬러를 선호하는 편이에요.\n\n리퀴드 아이라이너 중에는 정착하지 못해서 저는 토니모리 타투 아이브로우 제품을 리퀴드 아이라이너처럼 사용해 왔는데요. 이게 시중에 나와있는 리퀴드 아이라이너보다 살짝 연한 컬러라 좋더라구요.\n\n✔️ 근데 마롱브라운 컬러 리퀴드 부분이 제가 딱 찾던 컬러예요! 너무 진하지도 연하지도 않고 눈꼬리 빼주기 너무 좋은 컬러예요. 점 찍기에도 너무 좋은 컬러🤎\n\n펜슬 부분은 살짝 아쉬웠는데 지속력을 챙긴 제품이라서 그런지 발색이 부드럽게 되는 편은 아니었어요. 저는 발색이 부드럽게 잘 되는 펜슬을 선호하는 편이라서 그렇게 더 느낀 것 같고 관자놀이쪽 잡아댕겨서 그리면 괜찮긴 했어요ㅎㅎ\n컬러감이 살짝 흐릿흐릿한 컬러라 섀도우 조합이 중요하다 느껴졌어요. 펜슬로만 그렸을 경우 아이라이너 컬러감만 튀게 느껴지기도 했거든요..!\n\n펜슬 컬러 제 취향으로는 뮤트브라운 컬러가 데일리하게 딱 좋아보여서 나중에 뮤트브라운 구매할 것 같습니다ㅎㅎ\n(저는 평소에 더샘 스릴브라운 컬러를 데일리로 써요)\n\n✔️ 그리고 리퀴드 브러쉬나 펜슬 얇기가 진짜 아이라이너 사용하기 딱! 좋게 만들어 졌더라구요. 쓰는 사람이 편하게 사용할 수 있게끔 딱 만들어진 느낌이라 만족스러웠어요.\n\n지속력도 만족스러웠는데, 제가 아이라이너가 잘 번지는 눈이 아니라는 점 참고 부탁드려요🥹",
    "text26": "노베브 아이라이너는 듀얼로 되어있어서\n잘쓰고있는 제품이예요\n여행갈때 하나만 가져가야할 때 잘 사용하는데\n펜슬부분이 너무 뻑뻑해서 스머징이 필요해요\n그대신 지속력이 정말 강점이예요\n특히나 지성이신분들 정말 강추..\n붓펜타입은 얇고 또렷하게 라인을 연출해주기 좋아요\n저는 점막은 펜슬 라인은 붓펜으로 잡아주는데\n이거로 화장하고나서 전문가한테 아이라인 정말 잘구렸다고 칭찬받았어요 헤헷\n컬러는 원래 쓰던 뮤트브라운이랑 새로나온 마롱브라운 비교예요 뮤트브라운은 저같이 여름뮤트 아니면 가을뮤트 쿨톤 분들도 잘 사용할수있는 휘뚤마뚤템\n마롱브라운 컬러는 웜톤분들 잘 사용할 것 같아요",
    "text27": "펜슬 타입과 붓펜타입이 함께있는 아이라이너라 휴대하기 간편 할 것 같아요. 색상은 펜슬타입이 밝고 웜한편이고 붓펜타입은 좀 더 진하고 색감이 노란느낌이 좀 빠져있어요. 덧바를 수록 색감이 진해지고 펜슬도 붓펜도 얇고 날렴한 편이에요. 붓펜타입은 힘을 얼마나 주느냐에 따라 두께나 색감 표현이 좀 달라서 좀 연한 색상으로 농도 조절해서 쓰고 싶다면 한 번 사용해보는 것도 좋을 것 같아요. 개인적으로 펜슬 타입 부분은 아주 부드럽게 발리는 편은 아니라는 생각이 들었어요. 지속력도 무난한 정도인데 붓펜 쪽을 덧바른 부분이 좀 더 오래 지속돼요. 또한 제가 받은 상품만 그런지 펜슬 타입 끝이 살짝 깎여있고 처음 돌려서 사용할 때부터 제품이 끝까지 채워져있지 않았어요. 뚜껑 부분에 오염도 있었고 이 부분은 좀 아쉬움이 남아요.",
    "text28": "4호 마롱 브라운 사용했습니다.\n\n일단 붓펜, 펜슬 듀얼 라이너로 붓펜 따로 펜슬 따로 찾지 않아도 된다는 점이 좋았어요. \n\n펜슬이 2mm 슬림 아이라이너로 얇은 편이며 무쌍인 제 눈에 전체적으로 사용하기 좋았어요.\n\n펜슬두께가 굵으면 눈꼬리가 간혹 뭉툭하게 표현되는데 이제품은 눈꼬리 날렵하게 빼주기 좋았고 그 위에 제품을 뒤집어서 붓펜으로 지속력을 올려 사용하니 편리했습니다. \n\n컬러는 5종 중 마롱 브라운이 가장 연한 제품인데 펜슬은 붉은기없는 옅은 브라운컬러라고 느꼈어요. 붓펜은 생각보다는 옅지는 않고 고동색에 가까운 브라운 컬러에 가깝게 느꼈습니다. 자연스러운 펜슬컬러가 더 마음에 듭니다.\n\n개인적으로 펜슬은 단독으로 내도 구매하고 싶을 정도로 정말 마음에 드는데 붓펜은 컬러가 옅은 편은 아니라 아쉬웠습니다.",
    "text29": "저는 또렷한 아이라인 컬러를 선호하고 있는데 이 컬러는 그에는 부합하지 않는 컬러입니다. 제게는 아무래도 연한 컬러입니다. 저는 차후에 따로 브라운 컬러를 구입할 생각입니다. \n펜슬은 제 기준 조금 얇은 느낌이었습니다. 저는 조금 더 굵은? 제가 클리오 샤프 쏘 심플 펜슬을 오랫동안 사용해서 익숙해있을 수도 있지만 제게는 좀 불편했습니다. 그리고 브러쉬는 정말 지워지지 않습니다. 아이리무버로도 충분히 적셔야지 지워집니다. 눈물이 많은 저는 그 점이 만족스러웠습니다.\n컬러만 조금 짙은 컬러를 구입하면 제게는 좋을 것 같습니다.\n브러쉬 부분 뚜껑이 정말 열기 좀 어려워요. 손이 미끌거릴 경우 열기 힘들어요. 액이 날아가지 않을 경우를 생각하면 장점인 것 같습니다.",
    "text30": "노베브 듀얼 아이라이너 일주일간 사용해보았는데 노베브가 왜 인기브랜드인지 알겠어요 제품력은 물론이고 디테일도 디자인도 좋네요\n\n저는 듀얼 아이라이너는 처음 써본건데 펜슬타입이랑 리퀴드 타입 따로 들고다닐 필요가 없어서 편리성 면에서 너무 만족스러웠어요\n\n발림성도 젤 타입은 시원시원 잘 그려지고 번짐도ㅜ없어서 이거 물건이다 싶었습니당ㅎㅎ\n펜슬타입은 약간 뻑뻑한가 싶었는데 그만큼 고정력이 좋더라구요 보통 펜슬타입 아이라이너는 좀 번지던데 얘는 그런 거 1도 없어서 너무 좋았음!!!",
    "text31": "💖안녕하세요. 솔직한 리뷰만 적는 볼탱양입니다.\n\n저는 참고로 무쌍에 봄웜톤입니다.\n피곤하거나 마스카라를 하면 유쌍이 될때도 있으니\n이점 참고해주세요!!\n\n지금부터 리뷰 갑니당~\n\n🫶도움이 되셨다면 도움이 되셨음 눌러주시면 감사하겠습니다.🫶\n\n🤔번짐 \n번짐이 1도 없습니다. 첫번째하고 두번째가 싸이 흠뻑쇼를 다녀와서 물로 거의 샤워한 수준인데, 아이라인만 그대로 살아있었습니다.\n\n😘디자인\n저도 리뷰를 쓰면서 처음 알게된 사실인데요! 앞쪽과 뒤쪽이 다르게 되어있습니다.\n한쪽은 부드러운 펜슬타입이고 한쪽은 리퀴드 타입인데, \n펜슬이 너무 거칠면 눈가 주름이 걱정되는데, 이건 부드럽게 발린 후 지워지지 않아서 좋았습니다.\n리퀴드 타입은 정말 얇게 그려집니다. 저는 항상 얇게 그리는걸 실패했는데,\n이번엔 실패하지 않고 잘 그렸습니다.\n\n재구매 의사  별 다섯개!\n\n단점은 찾아볼 수 없고, 장점만 있으니, 재구매 의사는 당연히 있을 수 밖에 없었습니다. \n\n저의 리뷰를 읽고 도움이 되신불들이 계신다면 도움이 되었음 꾹 눌러주시면 감사하겠습니다. 감사합니다.",
    "text32": "좌측이 마롱브라운이에용. 우측은 기존에 제가 쓰던 브라운입니다.\n\n기존 브라운쓰다가 브라운이지만 다크브라운같은 느낌이어서,, 밝은 브라운을 원했는데 나와줬네용 ♥\n\n\n젤 펜슬의 발림성이 좋아요. 근데 지속력도 좋습니다.\n\n브러쉬라이너가 얇아서 섬세하게 그리기 좋습니다. 지속력도 아주 좋아요. 언더에 페이크래쉬그리기 너무 좋아요.\n\n이거 듀얼이라서 휴대성도 넘 좋아용. 리얼 강추합니당..\n\n마지막 사진은 립앤아이리무버로 1차로 지운 건데\n넘 순한 걸로 지웠나,,\n하고 2차로 더 잘 지워지는 리무버로 여러번 문질러야 지워지더라고요,,^^,,,\n저기 남아있는 건 브러쉬라이너예여,,\n스머지, 워터프루프는 기본에 리무버까지 버텨내다니,,\n\n지울 때 잘 녹이고 지워야 할 것 같아요.",
    "text33": "펜슬 타입이라 얇아서 그리기가 너무 쉬워요\n\n펜슬로 아이라인을 그려준뒤 섀도우로 풀어주니 잘 어울려집니다.\n\n색상이 선명하게 표현이 되고 손으로 문질러도  번짐없이 \n\n지속력이 좋습니다.\n\n부드럽게 잘 그려지니 원하는 느낌대로 그릴수 있어 맘에 \n\n듭니다\n\n눈매가 또렷하니 분위기가 있어보이고 점막가까이 그려주니 \n더 예쁩니다.",
    "text34": "듀얼 아이라이너로 활용도가 정말 좋은 제품이에요!👍\n\n💛 색상\n- 붓펜 타입은 회갈색 느낌이고, 펜슬 타입은 웜한 브라운 느낌이에요. 둘이 색상이 너무 달라서 조화가 이루어질까? 싶었는데 눈에 바르니까 생각보다 발색이 자연스러워서 좋았어요!\n\n💛 굵기\n- 펜슬 타입은 생각보다 많이 얇은 타입은 아니에요. 그래도 발색이 잘 돼서 그리기 좋아요.\n- 붓펜 타입은 진짜 얇아서 세심하게 그리기 좋아요.\n\n💛 밀착력\n- 그리고 나서 몇 분 지나고 나면 픽싱이 되어서 진짜 안 지워지더라고요! 지속력도 좋을 것 같아요.",
    "text35": "먼저 마롱브라운 컬러 (웜톤) 취저입니다!!\n붓펜 - 다크브라운 컬러\n          농도가 연함 (펜슬보다 연함)\n          단점 붓펜 힘이 약함!  그리기 힘듬..\n펜슬 - 초코색\n         진하고 부드럽고 또렷하게 발색\n\n사진 좌-붓펜발색  , 우-펜슬발색\n\n지울때 너무 안지워져서 힘들었어요\n강력하네요!!\n도움이 되셨다면 좋아요 부탁드립니더~~",
    "text36": "체험단으로 받아보게 되었는데 심이 부러져서 왔어요....🥹\n노베브 아이라이너는 기존 컬러를 정말 잘 쓰고 있었거든요!! 발림성이 정말 부드럽고 픽싱이 잘 되어서 번짐이 없어요~~ 무엇보다 펜슬이랑 브러쉬 타입이 하나로 되어있어 활용도가 넘 좋았어요!\n마롱 브라운 컬러는 밝은 브라운 색상인데 이것도 기존컬러와는 색다르게 예쁘네요🤎",
    "text37": "🙋‍♀️ 19호 피부, 쿨톤\n\n평소 노베브 아이라이너를 너무 잘 사용하고 있어서\n올영체험단으로 4호 신청하게 되었어요!\n\n이 아이라이너는 앞뒤로 펜슬, 브러쉬 타입이 모두\n들어있는 아이라이너에요.\n\n펜슬 부분은 조금 두께감 있지만 부드럽게 발리는 편이기 때문에 눈가에 자극없이 잘 그려져서 좋아요 😀\n\n브러쉬 부분은 모가 길지 않고 탄성이 적당해서\n원하는대로 쉽게 그려지는 편이에요!\n리퀴드 타입이다보니 눈과 수직으로 되게 해서\n사용해야 적정량이 나옵니다 :)\n\n색상은 평소 사용하던 3호와 비교하여 찍어보았어요!\n(눕혀서 그렸더니 3호가 많이 나와 번짐이 있어 보이는데 눈가에 사용할 땐 이렇지 않아요..!😂)\n\n3호에 비교해보면 전체적으로 색상은 더 연한편이지만\n조금 더 붉고 브라운에 가까운 색상이에요.\n눈에 사용해보았을 땐 3호보다 4호가 더 자연스럽고 연한 느낌으로 보였고 연한 데일리 음영메이크업에 잘 어울릴법한 색상이였어요 \n\n픽싱 된 후 지속력도 좋은편이에요!\n펜슬, 브러쉬 타입 모두 번짐은 없었지만\n펜슬타입 보단 브러쉬타입이 더 지속력이 오래가는편이였어요! 눈꼬리 부분에 사용하는건 브러쉬타입 추천드려요 😄\n\n하나만 구매해서 휴대해도 펜슬과 리퀴드 타입을\n모두 사용할 수 있다는게 큰 장점인거 같고\n제품력이 좋은편이라 추천드려요!\n\n도움이 되셨다면 👍 부탁드립니다~!",
    "text38": "지속오래되고 안지워져서 좋아요 아이라인 그리기만하면 지워지는 눈인데 안지워져서 신기했어요ㅎ",
    "text39": "저 아이라이너 진짜 잘 뿌러뜨리는 인간이거든요,,\n근데 이거 진짜 잘 부서지고 튼튼해요..\n6개월째 쓰는중..",
    "text40": "아이라이너 그릴때 점막은 펜슬로 \n그리고 눈꼬리는 북펜같은 라이너로 채우는 편이라면\n이거 하나면 손쉽게 뚝딱!! \n\n컬러도 5가지라서 내 눈매랑 잘 어울리는 컬러로 픽할 수 있어요",
    "text41": "제품자체도 튼튼하고 발림성도 되게 좋고 듀얼로 되어있어서 붓펜으로 그리고 그 위에 펜슬로 부드럽게 연출해주거나 점막을 채우면 너무 좋아요 손으로 문질러봤는데 진짜 안 지워져요 색은 웜톤분들이 쓰시기 좋은 색이에요",
    "text42": "🤍솔직 사용후기🤎\n\n-듀얼로 되어있어서 여행가거나 어디갈때 이거 하나만 챙기면 돼서 간편하다\n-잘 안번진다\n-색상이 자연스러운데 발색이 잘된다\n-펜슬타입 두께가 얇아서 활용도가 높다",
    "text43": "양쪽으로 사용할 수 있어서 좋아요\n한쪽은 붓펜니고 하나는 펜슬타입이네요\n지속력 좋아요 ㅋㅋㅋㅋㅋ 굿\n색상은 선택할 수 없었는데 자연스럽고\n원래도 브라운 계열 좋아해서 딱이에요 ㅋㅋ\n지속력 좋은 아이라이너 추천요🧡🧡",
    "text44": "04.마롱브라운\n다른 브라운 아이라이너도 눈에서 너무 진하게 보여서 써보고싶었는데 확실히 연하긴한것같아요! 손에 그리고 지워봤을때 물로는 안지워졌고 폼클렌징으로 문지르니까 지워졌어요~ 엄청나게 지속력이 좋을것같진않지만 젤아이라이너보다 빠르게 쓰기는 좋을것같아서 만족해요  위아래색이 완전 똑같지는 않았어요!",
    "text45": "펜슬과 리퀴드 둘 다 정말 잘 사용하고 있어요. 자연스럽고 유지력도 좋아요.",
    "text46": "여행갈 때 쓰고싶어서 사봤는데 색상이나 표현은 너무 좋은데 아직 라이너 초보곰손에겐 어려운 것 같아요..ㅠ 그리고 지속력도 생각보다 저에겐 더 약해서 아쉬웠어요ㅠ",
    "text47": "데일리로 애용중입니다. 색감 여리한거 좋아하시면 이 컬러 추천합니다. 정말 예쁘고, 듀얼이라 편해서 이 제품만 찾게 되는데요. 다만 매번 붓펜 부분만 먼저 사용하게 되서 아쉬운 제품이에요. 붓펜 부분 용량이 좀 늘어났으면 좋겠습니다. 그거 빼고는 완뱍한 아라에요.",
    "text48": "마롱브라운 살짝 너무 연할까봐 걱정했는데 딱원하는 정도라서 넘 좋네요! 투크 언더브라운이랑 유사한 채도랑 명도로 생각해주시면 되는데 살짝 더 묽고 연해요.\n\n✔️사용감은 요게 더 마음에 들어서 잘 쓰고 있고, 꼬리뺄때 쓰는 붓펜 타입 쪽도 안쓸 줄 알았는데 펜슬이 연해서 강조하고 싶을때 손이 잘가네요! \n\n✔️마롱 브라운 컬러도 기획 내주면 좋겠다..! 가격대가 다른 아이라이너보다 좀 있긴한데 잘 산거같아요",
    "text49": "데일리로 매일 절찬리 사용중입니다. 아이라이너는 노베브로 정착합니다. 정말 편하고 색감도 넘넘 예뻐요. 듀얼 타입이라 펜슬, 붓 타입 다 쓰는 저에게는 정말 신세계였어요. 눈 앞머리는 펜슬로 그려주고 꼬리 부분도 살짝 빼준 다음에 붓 타입 부분으로 꼬리 부분 살짝 빼주면 섬세하게 잘되요. 색감도 요즘 트렌드에 딱 맞는 뮤트한 컬러로 잘 뽑혀서 아이라이너 부분만 부각되지 않고 좋더라구요. 추천드려요.",
    "text50": "펜슬부분은 안쓰면 조금 굳는 감이 없지 않아 있지만 손등에 한번 긋고 나서 쓰면 괜찮아요!! 붓펜도 잘 발색되고 좋습니다 ㅎㅎ 블랙브라운 색감의 펜슬, 붓펜 둘다 따로 있는데 이 제품 산 후로는 이거만 써요 ㅎㅎ \n손등에 발색하면 연해보이는데 눈에 올리면 화장이랑 잘어울리고 색감도 또렷하게 잘 나와서 생각버다 엄청 연하진 않습니다!",
    "text51": "진한 아이라인을 싫어해서 좀 밝은 컬러 찾다가 구매했어요. 기존에 요 컬러 말고 뮤트브라운 쓰고 있긴 했는데 그거도 저한테 살짝 어둡기는 했거든요. 근데 막상 사보니 이건 또 꽤 많이 밝네요 ㅋㅋㅋ그래서 또 자주 손이 안가고있는..ㅎ...",
    "text52": "아이라이너 중에 가격대가 있어서 고민을 했지만 막상 써보니 맘에 들어요! 오프라인 입점 매장이 별로 없어서 집이나 회사 동선에 7곳이나 방문했는데, 색감 테스트\n못해 본게 가장 아쉬워요 ㅠㅠ 마롱으로 샀는데 잘팔리는 뮤트? 꼭 보고싶었어요....! 다음엔 뮤트도 사볼게요",
    "text53": "아이메이크업을 열심히 하는 편인데 요거 없으면 안되요. 제 메이크업 베스트3입니다. 흐리게 나올땐 얼른 사놔요. 뮤트브라운은 자주 품절이라.\n펜슬하고 붓펫 사용시기가 비슷하면 좋겠어요. 그게 아쉽습니다. 최애템. 도대체 몇개를 샀는지.모르겠네요. 후기 계속 남겨요",
    "text54": "굉장히 얇게 잘 그려지더라구요 듀얼로 된 부분도 맘에 들어요 계속 품절이라 사고 싶던 컬러를 못 사고 이걸로 골랐는데 요 컬러도 맘에 들어요 평소 블랙 아이라이너를 잘 안 해서 브라운 계통으로 쓰는 편이라.. 근데 첨에 올때부터 붓펜 끝이 자꾸 갈라져 나오는 거 같더니 그 부분이 자꾸 그릴 때 거슬려서 그냥 잡아당겨 떼 버렸는데 이제 계속 마니 써서 잉크가 닳은 건지 붓펜이 아예 갈라지고 잘 안 나오는 듯 흔들고 세워놔 봤는데도.. 잘 안 나오네요 아직 펜슬 부분은 나오는데.. 갠적으로 노베브 붓펜 부분이 얇고 심플해서 더 맘에 들어서 이번 세일 때 다른 컬러로 하나 주문해 봅니다 ㅎㅎ 부디 이번엔 붓펜이 제대로이길..",
    "text55": "원래 키스미 아이라이너 브라운 색상에서 벗어난 적이 없는데 좀 더 연한 색으로 찾고 있었어요\n\n붓펜은 탄성있게 잘 발리고 엄청 얇네요 근데 마롱 브라운 색상이 너무 연해서 본래 쓰던 키스미랑 비교하면 한건가 만건가 싶음 눈에 그리면 굉쟈니 연해요\n\n펜슬 아이라이너는 처음 손목에 그려보고 너무 부드럽게 쭉 발려서 놀람 ㄷ \n그리고 붓펜이랑 색상이 확 다르네요 ?!\n오히려 좋을지도\n근데 내 눈이 건조해서 그런지ㅠㅠ 손목만큼 부드럽게 발리지는 않았음\n그리고 잘 안지워지게 픽싱되는 느낌 ?\n다른 색상으로 재구매 의사 있슴당",
    "text56": "듀얼인데  펜슬이랑 붓펜의 색이 확연히 달라요!\n붓펜은 좀더 어두운 고동색에 가깝고 \n펜슬은 따듯하고 밝은 갈색이에요 \n\n붓펜부분이 더 어두워서 오히려 좋은거같아요!\n붓펜은 물 탄것처럼 반투명해서 자연스러워요\n막 불투명 100프로로 찐-한거 안좋아해서요\n\n듀얼이라 편한거같고 발색 잘 되고 괜찮네용",
    "text57": "뷰튜버 재유님이 만드힌 노베브 아이라이너 듀얼이라 펜슬 붓펜 타입 두 가지로 다 사용할 수 있어 좋았어요 뻑뻑하지 않고 두 가지 다 매끄럽게 잘 그려지네요 브라운이 걔속 품절이라 어쩔 수 없이 마롱브라운으로 했는데 제 눈에는 좀 연해 보이는 컬러네요.. 그래도 펜슬로 그리고 붓펜으로 더 선명하고 얇게 마무리지으면 괜찮습니다",
    "text58": "노베브는 지속력이 좋은 걸 알고있었지만 아이라인이 듀얼로 나와서 궁금했어요!\n\n엄청 연할까봐 걱정했는데 펜슬 부분은 연하지만 발색이 잘되는 카페라떼같은 브라운이라서 봄웜라이트 톤이 쓰기 좋은 컬러였어요!\n붓펜쪽은 펜슬보다 더 진한 색감이라 다른 브라운 아이라이너 컬러정도여서 좋더라규요\n\n듀얼로 쓰니까 확실히 라인 따기도 좋아서 다른 컬러 구매할것같아요♡",
    "text59": "화장하는거 좋아하시는 분들이나 저같이 화장을 잘 못하는 사람이나 두루두루 좋은 제품인것 같아요~~ 펜슬타입과 리퀴드 타입이 같이 잇는거라 해보고 내가 원하는걸로 맞춰서 잘 사용하면 될것 같아요.. 한쪽을 열면 얇은 붓이에요..다른 한쪽은 펜슬인데 펜슬은 점막까지 라이너를 그려주기에 좋아요..리퀴드 타입은 화장 잘 못하는 사람도 쉽게 그릴수 있게 얇아서 실패할 일이 별로 없어보여요~~ 전 브라운색상이라서 데일리템으로 사용예정이에요..머리카락도 브라운인데 완전 찰떡입니다.",
    "text60": "지속력은 좋았음 (원래 잘 안번지는 눈이긴 함)\n근데 ••• 라이너 액이 세어나와도 너무 세어나와요 ㅋㅋ\n100번쓸꺼 50번쓰고 버리게 생김 \n뚜껑안에도 질질 흘러있어서 면봉으로 닦아쓰는데 그 다음날 되면 또 세어있어서 그냥 닦아쓰길 포기함.. ^^\n\n뒤집어서 보관하면 안센다는데 굳이..? 만원후반대 라이너를 내가 극진히 모시면서..? 쓰고 싶진 않고 파우치에 휴대하며 다니면 어쩔 수 없이 눕혀다녀야하는데 그런 건 염두에도 두지 않은 라이너란 말임..? \n\n이거 개선안되면 진짜 욕 댑따 먹고 단종되거나 전량리콜될듯",
    "text61": "슬림 라이너로 얇게 표현이 가능하고, 펜슬도 리퀴드도 라이너 그리고 난 후 마르면 잘 번지지 않아요!\n색상도 자연스러운 화장에 딱이에요. 특히 웜톤피부에 찰떡입니다:)\n\n리퀴드 뚜껑을 여닫을 때 안쪽에 액상이 조금 묻는건 아쉽지만 다른 제품들도 마찬가지라 괜찮았습니다~",
    "text62": "듀얼이라 아주 유용합니다\n밝고 붉은기 없는 브라운이라 봄라에 찰떡이에요",
    "text63": "눈꼬리 자연스럽게 그리기 조아요\n특히 젤 부분 컬러가 엄청 자연스럽고 부드럽게 그려져요\n젤 부분으로 먼저 그리고 붓펜 쪽으로 필요한 부분만 그려주면 끝⭐️\n너무 노란 브라운일까봐 걱정했는데 눈에 사용해보니 딱 예쁜 브라운으로 발색되더라구요ㅎㅎ\n자연스러운 브라운 라이너 찾는분들께 추천드립니당!\n(마롱브라운 젤 라이너->붓펜 타입->클리어 젤라이너 브라운 순입니당)",
    "text64": "좋아하는 유투버가 이 제품 좋아한대서 구매해봤어요\n결론은 대만족\n유럽에서 사 온ㅊ캣본디 리퀴드 아이라이너 쓰고 있는데 절대 뒤지지 않고요 컬러도 넘 예뻐요\n리퀴드 라이너는 다른 리뷰어들 말대로 열기 진짜 힘드네요\n열다가 다른데 자꾸 묻어서 조금 불편해요 ㅎㅎ\n헐거운거보단 낫죠!!",
    "text65": "색상이 오묘한 브라운이라 화장 연하게 하시는 분들에게는 강추에요. 다른 라이너로 갈아탔다가 다시 돌아왔어요..ㅋㅋㅋㅋㅋ 단점은 브러쉬만 쓰고 싶은데 듀얼이라 한쪽 다 쓰면 굳이 펜슬도 사용해야 한다는 점..정도? 색상은 대체불가에요",
    "text66": "한 4번 샀나\n아이라인 정착했어요\n\n제일 연한 마롱브라운이\n제일 컬러 좋네요\n\n부드럽게 잘 발려요\n번짐도 적고요\n\n잘 쓰고 있어요~~",
    "text67": "몇통을 썼는지 모르겠내요. 섹담 정말 예쁘고, 듀얼이라 편해서 이 제품만 찾게 되는데요. 다만 매번 붓펜 부분만 먼저 사용하게 되서 아쉬운 제품이에요. 붓펜 부분 용량이 좀 늘어났으면 좋겠습니다. 그거 빼고는 완뱍한 아라에요.",
    "text68": "다른 기횓 사고 싶었지만\n마롱브라운이 색 제일 잘 어울려서 아깝지만 단품으로 구매해요 ㅠㅠ",
    "text69": "색도 적당히 진하고 ㄱㅊ음\n무엇보다도 ㄹㅈㄷ인건,...\n번지지 않는 지속력 \n빨간 쪽이 30번은 지운 쪽인데\n큰 차이 없둎??\n진짜 번짐 없고 좋아요 !!",
    "text70": "손에 발색한건 너무 브라운끼 돌고 밝은데 코랄 핑크 메이크업에 사용하니까 색상 딱이에요! \n펜슬 붓펜 두개 다 한번에 쓰눈 사람으로 넘 맘에 듭니다\n다른 색상도 사려구요",
    "text71": "도착한 뒤 한번 써봤는데 바로 부러지고 계속 지우개 가루 같은게 나와요ㅠ",
    "text72": "노베브는 아이라인 그릴때 지속력이 오래가서 너무 좋아요..",
    "text73": "미르틴 듀얼템... 진짜 재구매템이에요... 아이라이너는 노베브로 정착했어요",
    "text74": "아이라인 그릴때 번짐없이 자연스럽게  잘그려져서 너무 좋아요",
    "text75": "펜슬부분이 부러져서 와서 아쉬웠어요. 전체적인 색감은 회갈색이라 좋아요. 지속력도 괜찮아요. 다른색도 사고싶어요. 테스트할 매장이 별로 없어서 아쉬워요.",
    "text76": "번짐 없고! 색도 찰떡이라서 너무 좋아요!!! 대신 가성비가..... 그렇게 좋진 않아요.. 세일할때 사세욧!!",
    "text77": "워터프루프 같은데 세안시 잘 지워지더라고요\n발림도 붓펜 펜슬 둘다 좋구요 너무 잘 쓰고 있어요",
    "text78": "화알못이라 그런지 펜슬타입은 잘 못그리겠고 리퀴드타입을 잘사용하고 있어요",
    "text79": "지속력 오래가고 제품력도 좋고 발색도 시원하게 잘 나와서 웜톤 분들 추천합니다",
    "text80": "발림성도 좋고 지속도 진짜 너무 오래가요!!! 대신... 생각보다 비싸서 부담스러웠던 제품이였어요 ㅎ 그래도 할인하거나 아니면 펜슬이랑 브러시 둘 다 쓰는 분들이라면 오히려 가성비가 좋을 것 같아요!!",
    "text81": "컬러감 진짜 ㅇㅖ쁘구 지속력도 좋은데 리퀴드 라이너가 통 안에서 너무 빨리 말라버려서 오래는 못쓸거같아요ㅠㅠ\n리퀴드랑 펜슬 컬러는 살짝 달라서 리퀴드만 사용중입니당",
    "text82": "듀얼라이너라 정말 편하네요\n펜슬만 주로썼는데 가끔 더 또렷해보이고플때\n붓펜으로 한번더 그리면 아주 또렷ㅋ\n색상도 고급져요",
    "text83": "연한색을찾고있었는데\n제가원하는 브라운색이예요\n잘발리고 번짐도덜사고.지속력도좋아요",
    "text84": "1호부터 다 구입했는데\n연한 컬러가 나와서 데일리로 쓰기 좋아요\n더 연한 컬러도 나오면 좋겠어요\n진한 컬러는 소화가 어려워서요",
    "text85": "펜슬이랑 붓펜이 같이 듀얼로 들어있다는게 큰 장점이에요! 간편하게 사용가능하고 색상도 자연스러워서 좋아요!!!",
    "text86": "듀얼아이라이너 눈독들이다가\n이번에 신상색나왔길래 맘에 들어 구입했어요",
    "text87": "색상이 맘에들고 듀얼이라 편할거같아서 삿어요!!\n번짐은비슷한듯",
    "text88": "번짐없이 좋아요 펜슬 부분 컬러는 라이트 브라운인데 펜 쪽은 그냥 딥브라운 같아요",
    "text89": "사실 펜슬 부분보다 붓펜부분을 더 기대했는데 사용 해보니 펜슬부분이  번짐도 없고 더 기대 이상입니다.\n잘사용하겠습니다!",
    "text90": "4호 마롱브라운 색상은 평소 제가 사용하는 아이라이너 색상보다 밝아서 활용도는 조금 아쉬웠지만 붓펜타입과 펜슬타입을 한번에 쓸 수 있는게 큰 장점같아요! 지속력도 괜찮고 번짐이 없어서 색상만 잘 고르면 꽤 만족스러울지도?",
    "text91": "자연스러운 컬러의 아이라인 원하시는 분에게 강추 합니다! 요즘 데일리로 매일 사용 중인데 인위적이지 않고 자연스러운 라인이여서 넘넘 마음에 들어요\n붓펜이랑 같이 사용하면 하루종일 번지지 않고 선명한 눈매 유지할 수 있어요❤️",
    "text92": "좀연한브라운색을 찾아  구매하게됫어요 ㅎ\n원하던연한브라운색이여요 ㅎ\n팬슬쪽이 정말유용하게잘쓰고있어요",
    "text93": "개인적으로 붓펜쪽을 더 기대했는데 유지력은 펜슬쪽이 훨씬 좋은것같아요.\n두개다 발색하고 사진찍고 물티슈로 지웠는데 펜슬만 그대로 남아있네요.\n여튼 잘사용하겠습니다!",
    "text94": "색이 마음에들고 하나에 두개달린게 맘에들어서 계속 팔아줬음 좋겠어요. 펜슬은 번짐 좀 있지만 색이 연해서 괜찮아요. 지워질때 그냥 서서히 사라지는 느낌. 붓펜까지 위에 하면 오래가요",
    "text95": "붓펜은 픽싱되고 손으로 문자르면 안반지더라구요! 근데 펜슬 타입은 좀 지워져요 ㅎㅎㅎ 그래도 색감은 정말  연하고 이쁜거 같아요!\n다만 아쉬운 점은 펜슬 쪽 부분이 부드럽긴 하지만 발색 해보려다가 뚝. 하고 부러지더라구요 정말 잘 부러져요 ㅠㅠ 살살 사용하셔야 할 것 같아요",
    "text96": "아이라인 진한게 어울리지 않는 인상이시거나, 라이트톤/뮤트톤인 분들이 데일리로 쓰기에 너무 좋아요! 붉은기 노란기 없는 우유탄 밀크티브라운 색이라서 여름뮤트인데도 부드럽게 쓰기 정말 좋아요 제품력이 진~짜 좋아서 계속 씁니다 정말 잘 만든 제품이에요 !!",
    "text97": "한놈만 주구장창 썼더니 \n제일먼저 재구입하게 됩니다\n추천햐요",
    "text98": "두가지 기능이 있어요\n펜스타입  펜타입\n추천해주는 제품이라서 사용해보고 다른 색상들도 사용하고 싶네요 추천합니다",
    "text99": "색상고민하다가 가을뮤트라 마롱브라운 구입! 자연스럽고 잘 안지워져요. 듀얼이라 편해요.",
    "text100": "샌드브라운은 애교살 음영해주기 좋음 마롱브라운은 아라용임 둘다 안진해서 좋음 ㅠ 둘다 필요함 마롱은 애교살 그려주면 좀 티남",
    "text101": "마롱브라운 샌드브라운임 마롱브라운은 붓펜은 연하게 발색되서 초보자쓰기 좋고 펜슬부분으 매트브라운느낌남 자연스럽게 그리기 좋음",
    "text102": "아주 만족합니다\n눈가에 유분도 많고 안구건조증때문에 하루종일 인공눈물을 달고 사는데도 끄떡없이 유지되네요 ㅎㅎ\n캣본디 아이라이너랑 겸용해서 쓰는데\n자연스럽게 메이크업 할 때는 노베브가 최고👍🏾👍🏾",
    "text103": "발림성 좋고 색도 부드러워서 눈매가 진하지않고 자연스럽습니다. 다만 아쉬운건 펜슬부분이 금방닳아서 아쉽네요",
    "text104": "발림성 좋고 색도 부드러워서 눈매가 진하지않고 자연스럽습니다. 다만 아쉬운건 펜슬부분이 금방닳아서 아쉽네요",
    "text105": "가격만 저렴했다면 데일리로 맨날 썼을듯\n통장여유있을때 자주 삽니다",
    "text106": "아이라이너 잘 안사는데 이거는 색도 완전 연하고 자연스러워요",
    "text107": "듀얼로 되어 있어 굉장히 휴대성도 좋고 편합니다. 다른 컬러도 사용 중에 있고 마음에 들고 잘 맞아서 다른 컬러감으로 재구매합니다",
    "text108": "붓펜까지 쓰면 조금 진해지긴한데 그래도 시중 아이라인중에 제일 진하지않으면서 또렷해요 세일할때 또 재구매할거고 더좋은거 발견하지않는이상 꾸준히 쓸래요",
    "text109": "진짜 최고 최고 3년째 얘만 써요 진짜 꿀템 인생템 말해뭐해 번짐 제로 발림성 굳",
    "text110": "색상이 넘 예뻐요!! 듀얼이라 원하는거 쓰기 좋구 같이 써도 잘 어우러져요!! 픽스도 금방 되니까 번짐도 없구 죠아요~!~!!~",
    "text111": "색상아주맘에듭니다 오늘드림짱 ㅋ올리브영 힐링되요ㅋㅋ",
    "text112": "이거발색진짜 진짜좋아요ㅜ굿ㅋㅋ진짜 눈화장에탁월한선택을",
    "text113": "진짜 눈을 손으로 비비지 않는 이상 절대 안번져요!!!!!",
    "text114": "블랙으로 사서 연한 브라운으로 다시 샀아요! 확신의 무쌍이라 안벙지는 아이라인이 드문데 노베브꺼는 파우더처리해주면 절대 안번짐여!",
    "text115": "듀얼이라 편하거 좋아요\n쉐도우 없는 날에도 적당히 잘 그리기에 좋아요",
    "text116": "일단 색상이 너무 예뻐요! 발림성도 좋아 바로 하나 더 구매했어요",
    "text117": "듀얼이라 사용하고 싶은 타입대로 쓸 수 있어 좋아요. 브라운 색상이 화면보다 실제 피부에선 너무 짙게 발색돼서 좀 더 연한것 찾다가 구매했어요. 붓펜은 좀 진한거 같지만 지속력이 좋아서 계속 씁니다!",
    "text118": "마롱브라운 컬러가 너무 예뻐서 이번에 하나 더 샀어요! 자연스럽고 예뻐요^^",
    "text119": "마롱브라운 컬러가 너무 예뻐서 이번에 하나 더 샀어요! 자연스럽고 예뻐요^^",
    "text120": "펜슬이 부드럽게 발리고 색상이 연해서 마음에 딱 들어요!ㅎㅎ",
    "text121": "부드럽고 세밀한 발림성이 돋보이는 아이라이너입니다. 4호 마롱브라운 컬러는 딥하면서도 부드러운 브라운 톤으로, 눈매를 자연스럽게 강조해 주어 부담 없이 데일리 메이크업에 활용하기 좋습니다. 슬림한 팁 덕분에 라인을 정교하게 그릴 수 있어 초보자도 깔끔한 아이라인을 연출하기 쉽습니다.\n\n듀얼 타입으로 펜슬과 젤 라이너가 함께 있어 다양한 스타일링이 가능하며, 지속력이 뛰어나 하루 종일 번짐 없이 깔끔한 눈매를 유지할 수 있습니다. 마롱브라운 컬러는 너무 진하지 않아 부담스럽지 않고, 자연스러운 음영을 더해 눈을 한층 또렷하게 만들어 줍니다. 기획 세트로 가성비가 좋고, 다양한 컬러 구성 덕분에 취향에 맞게 선택하기 좋은 제품입니다.",
    "text122": "노베브 슬림 엣지 듀얼 아이라이너 4호 마롱브라운은 자연스럽고 세련된 눈매를 완성하고 싶은 분들에게 매우 추천할 만한 제품입니다. 듀얼 타입으로 한쪽은 얇고 날카로운 펜슬 라이너, 다른 한쪽은 부드러운 브러시 타입으로 구성되어 있어 사용 용도에 따라 다양한 표현이 가능합니다. 특히 펜슬 쪽은 정교한 라인 그리기에 적합해서 아이라인을 깔끔하고 또렷하게 그릴 수 있으며, 브러시 쪽은 그린 라인을 부드럽게 번지게 하거나 음영을 주어 자연스러운 스모키 아이 메이크업도 쉽게 연출할 수 있습니다.\n\n4호 마롱브라운 컬러는 너무 진하거나 부담스럽지 않은 따뜻한 브라운 톤으로, 데일리 메이크업에 특히 어울립니다. 눈가를 부드럽게 감싸면서도 눈매를 또렷하게 강조해 주어 자연스러운 깊이감을 줍니다. 일반적인 검정 아이라이너보다 훨씬 부드럽고 자연스러워서, 아이라인이 부담스럽거나 너무 진한 느낌을 싫어하는 분들도 편하게 사용할 수 있다는 점이 큰 장점입니다.\n\n제품의 질감은 매우 부드러우면서도 번짐 없이 고정력이 뛰어나 하루 종일 깔끔한 메이크업을 유지할 수 있습니다. 특히 땀이나 유분에도 강한 편이라 여름철이나 활동량이 많을 때에도 아이라인이 쉽게 무너지지 않아 안심하고 사용할 수 있었습니다. 또한, 펜슬 라이너가 너무 딱딱하지 않아 눈가 피부에 자극 없이 부드럽게 그려지고, 눈에 닿았을 때도 편안한 느낌을 줍니다.\n\n디자인 또한 세련되고 심플해서 파우치에 넣고 다니기 편리하며, 사용 후에도 뚜껑이 잘 맞아 보관이 용이합니다. 이 제품은 메이크업 초보자부터 전문가까지 모두 쉽게 사용할 수 있어, 선물용으로도 손색이 없다고 생각합니다.\n\n마롱브라운 컬러는 특히 웜톤 피부에 잘 어울리며, 가을과 겨울철 메이크업에 포근한 느낌을 더해줍니다. 평소에 아이라인을 진하게 그리기 부담스러웠던 분들도 이 제품을 사용하면 자연스럽고 부드러운 눈매를 완성할 수 있어서 만족도가 높습니다. 아침에 바빠서 시간을 많이 할애하기 어려울 때도 빠르게 눈매를 정리하고 싶은 날에 활용하기 좋고, 출근이나 일상에서 부담 없이 사용할 수 있어 매우 실용적입니다.\n\n종합적으로 보면, 노베브 슬림 엣지 듀얼 아이라이너 4호 마롱브라운은 자연스러운 눈매 연출을 원하면서도 고정력과 사용 편리성을 중시하는 분들에게 최적화된 제품이라고 할 수 있습니다. 부담 없는 컬러와 뛰어난 발림성, 우수한 지속력까지 갖춘 만큼 데일리 아이템으로 매우 추천드리고 싶습니다. 앞으로도 꾸준히 재구매할 의향이 있을 만큼 만족스러운 제품입니다.",
    "text123": "마롱브라운 생각보다 연하지만 연한 브라운 아이라이너 , 살짝의 또렷함 주기에 너무 좋습니다. 섀도우 처럼 진한 아이라인 풀어주기에도 좋은 컬러일 것 같아요.\n\n 원래 투크 토스트 브라운 같은 컬러를 원했는데 요게 가격은 더 있어도 퀄리티 좋아보이고 붓펜도 있어서 갈아타봤어요! 은근 붓펜 부분은 생각보다 진해서 포인트 주기도 참 좋더라구요 추천추천\n\n토스트 브라운하고 명도채도 비슷한거같아요",
    "text124": "브랜드는 생소하지만 후기가 나쁘지 않길래 구매해본 아이라이너예요. 저의 경우 웜톤에 가까운 피부톤이다보니 블랙보단 브라운이 자연스럽기에 브라운계열 위주로 구매했는데 데일리용으로 사용하기 괜찮습니다.\n\n기본으로 무난하게 쓰기 나쁘지 않았던 제품이었어요.",
    "text125": "색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text126": "브랜드는 생소하지만 후기가 나쁘지 않길래 구매해본 아이라이너예요. 저의 경우 웜톤에 가까운 피부톤이다보니 블랙보단 브라운이 자연스럽기에 브라운계열 위주로 구매했는데 데일리용으로 사용하기 괜찮습니다. \n\n기본으로 무난하게 쓰기 나쁘지 않았던 제품이었어요.",
    "text127": "색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text128": "아쉬운점은 붓펜 라이너 쪽 액체가 잘 흘러나와 그 주변에 붓펜 하이너 액체가 굳어서 조금 지저분해 보인다는 것 입니다ㅠㅠ펜슬은 정말 부드럽게 잘 발려서 눈 앞꼬리 그리고 점막 채우기,,너무 편하고 살짝만 그려도 잘 발려서 발림성도 너무 좋다고 생각했습니다 ㅎㅎ아이라이너 붓펜 쪽은 붓 끝으로 눈꼬리 살짝 빼기에 두께도 괜찮더라구요오👍그리고 피부가 밝거나 검정아이라이너가 너무 부담스럽거나 갈색 아이라이너 색깔이 너무 지겨우신 분들 마롱브라운? 굉장히 유니크한 컬러니까 사영해보시는거 추천합니다 ^_^ 지속력도 좋습니다~^^낮12시쯤 화장하고 나갔는데 밤11시까지 번짐은 없었구요 하지만 조금 아쉬운 점은 그리면서 가루나 잔여물이 아주 미세하게 떨어져 광대나 눈 밑에 떨어지는 건 어쩔 수 없나봐요ㅠ심하진 않아서 괜찮았어요",
    "text129": "항상 진한색의 아이라이너만 쓰다가 밝은색을 사용해보니까\n훨씬 어울린다는 소리를 듣더라구요 그리고 라인이 선명하게 잡히는 붓펜보다는 펜슬이 더 낫다고해서 펜슬 위주로 그리고 조금 또렷해보이고 싶은날에만 붓펜을 사용했어요.\n다 좋은데 붓펜이 자꾸 새더라구요. 그것만 빼면 전부 만족합니다",
    "text130": "⭐️인생템 등장⭐️\n\n저는 속쌍에 모든 섀도우 아이라인들이 발색이 잘 안되고 지속력이 꽝인 눈을 가지고 있습니다\n심지어 눈 쪽에 알레르기도 있는 개복치 눈이라 조금만 환경이 바뀌어도 눈물, 눈꼽, 염증, 건조힘을 달고 살아서 눈 화장하기 정말 최악입니다\n클x오 토x모x 케x트 릴x바x레x 등 지속력이 좋다고 하는 브랜드들의 붓펜 펜슬 리퀴드 다 사용해보았지만 다 처참이 지워지고 번지는 참사를 겪고 많은 제품들을 구매했습니다\n\n그러다가 정말 좋아하는 유튜버 분이 개발에 참여하셨다는 얘기를 듣고 그냥 한 번 사보지 뭐 하고 구매했던 제품이 제 인생템이 되었습니다\n\n<장점>\n- 지속력 너무너무 좋음⭐️⭐️⭐️\n- 색상이 너무 예쁨 ( 진한 색상의 아이라인이 안어울리는 본인에게 한 줄기의 빛)\n- 붓펜이 너무나 얇게 그려짐 ( 속쌍이라 아이라인 두껍게 그리면 눈이 더 작아보이는데 꼬리가 엄청 앏게 잘빠짐)\n- 펜슬이랑 붓펜 색이 똑같아서 두개 한번에 써도 동떨어지는 느낌이 없음\n\n<단점>\n- 세일을 크게 안한다,,(공홈에서는 가끔 크게 하는 듯)\n\n저에게는 단점이 하나도 없는 노베브 아이라이너,, 진짜 다들 써보세요  저는 평생 안고 살겁니다",
    "text131": "펜슬 아이라이너와 리퀴드 아이라이너 2종이\n같이 있는 게 가장 큰 장점이라고 생각해요. \n\n또한 마롱브라운 컬러는 붉은기가 없으면서\n분위기 있는 컬러라서 정말 예뻐요. \n\n저도 이 신박한 제품이 마음에 쏙 들었는데\n아쉽게도 제 눈에서는 번짐이 있더라고요ㅠㅠ\n\n비록 저에게는 처박템이 되었지만\n여러 유튜버들이 추천하는 걸 보면\n이 제품만의 강점이 분명 있다고 생각해요. \n\n저처럼 유분에 쉽게 번지는 눈은\n다른 리뷰도 꼼꼼하게 읽어보고 구매하세요!",
    "text132": "붓펜과 펜슬 둘다 사용할 수 있는 듀얼 타입이라 마음에 들어요\n섬세하게 표현하고 싶을 땐 붓펜으로,\n자연스러운 메이크업때에는 펜슬로 살짝만 발라 표현해주고 있어요\n발색은 괜찮은 편이나 지속력은 보통 조금 이상이었어요\n그립감은 좋은 편이고 컬러도 마음에는 들어요",
    "text133": "이 컬러만큼 그리고 발리는 제형이 이만큼 맘에 드는게 잘 없어요 \n일단 진한거 안어울려서 옅은 브라운도 여러가지 사용해봤는데 이 색상이 가장 최고에요\n단지 붓펜없이 펜슬만 있는 버전도 제발 좀 출시되었으면합니다ㅠㅠ 세일도 자주해주세요..",
    "text134": "완전 만족합니다!! 마롱브라운 색도 너무 진하지도않고 연하지도 않고 봄웜라이트에 딱 좋아요! 발림성도 부드럽고 화장 한번하면 아이라인 수정은 거의 안하는것 같아요. 다만 펜슬부분이 조금 길게 나왔던건지(그정도는 짧은거라 느끼지만) 부러졌어요ㅠ 잘 부러지는 제형 같아서 조심히 써야됩니다. 그리고 금방 쓰는것 같아요!",
    "text135": "이거 사고 싶었는데 한동안 품절이라 사기가 어렵더라구요ㅠㅠ\n품절 풀리자마자 구매햇는데 사길 넘나 잘햇따!! \n펜슬 아이라이너와 브러쉬 아이라이너 하나에 합치다니,, \n어떻게 이런 신박한 아이라이너라니 \n부드럽게 그려짐녀서 꼬리는 깔끔하게 브러쉬로 뺄 수 있어서 \n진짜 잘 사용중입니다",
    "text136": "3호컬러 잘 사용해서 좀 더 밝은컬러도 구매하고싶어 구매했어요! 붓펜부분이 저한텐 바르는게 좀 쉽지않네요.. 꼬리를 빼고싶은데 계속 번지는느낌? 벗겨지는느낌? 이 들어서 덫바르면서 꼬리그려주는게 어려워용.. 3호는 안그랬는데 좀 느낌이 다르네요\n색상은 예쁘고 펜슬부분은 잘 사용중이에요",
    "text137": "처진 눈꼬리라 펜슬라이너는 비선호하는데 재유님이 언더라인그릴때 사용하는거 보고 구입했습니다. 뻑뻑하지 않게 잘 그려지고 붓펜부분으로 눈꼬리도 잘그려지네요~ 화장진하게 하지않을때 사용하기 좋은 색상인것 같아요.  번짐없이 잘 사용하고 있습니다.",
    "text138": "요즘 요런색상이 이쁘더라구요\n노베브 아이라이너 다른 색상도 아주 만족스럽게 사용중이라..세일하자마자 마롱브라운 구매했습니다\n역시나 색상이 고급지네요\n아주 맘에 들어요\n아래부터\n마롱브라운 ,브라운,뮤트브라운,블랙 순입니다",
    "text139": "블랙아이라이너가 안 어울려서\n애쉬나 브라운 컬러 사용하고 있는데\n그런 컬러들 특징이 너무 묽어서 발색력이 그리 좋지 않아요ㅠㅠ\n이 제품은 컬러가 옅음에도 발색이 굉장히 또렷해요!\n붓펜도 얇아서 섬세하게 그리기 좋고\n펜슬 부분도 얇고 부드러워서 점막 채우기 좋았어요\n(점 그려도 자연스럽!)\n지속력은 파우더처리 잘 해주고 사용하니\n좋더라구요!\n노베브는 항상 실용성 있게 제품을 만들어주니 좋네요!🫶🏻",
    "text140": "올리브영 체험단 리뷰입니다 ⭐️\n\n듀얼라이너라서 펜슬타입 + 펜타입으로 되어있는데요\n펜타입은 얇은 모라서 정교하게 아이라인 빼기가 됩니다\n펜슬타입은 무난무난한데 조금 힘주면 금방 부러질것 같아요 \n저는 마롱브라운 컬러를 받았는데 이게 참..애매한 컬러에요 \n아이라인 용도로 쓰기엔 너무 밝고 \n그렇다고 애교살 그림자용으로 쓸려고 하면 색소가 진해보이고....언더에 그릴려고 해도 색이 이쁘지가 않고..🤣\n어디에 쓰면 좋을까요 .. 흐음 \n지속력은 그냥저냥 무난합니다",
    "text141": "저는 봄웜 페일 톤이라 진한 아이라이너는 이질감이 들때가 있는데 이 제품은 색깔이 딱 괜찮아서 무난하게 사용하기 좋았습니다. 이렇게 길쭉한 타입의 화장품들은 다 꽂아놓는 편이라 따로 액상이 샌다거나 하는건 못느꼈습니다. 꼬리 처리할때는 브러쉬 타입이 괜찮고 점막 채울때는 펜슬이 좋아요!! 굿굿",
    "text142": "✔ 3호 뮤트브라운 내돈내산으로 잘 사용 중인데 체험단 기회로 궁금했던 신상 컬러 4호를 받게 되었습니다!\n\n📍 요점만 정리\n1. '마롱'이라는 네임답게 붉은기가 약간 섞인 연한 브라운 색상 (웜톤에 추천, 붉은기 싫으면 5호 추천)\n2. '듀얼(펜슬과 브러쉬)'인 게 최고 장점!\n3. 가격 대비 펜슬 부분 양이 적은 게 아쉬움 (브러쉬쪽보다 빨리 쓰게 됨)\n4. 3호에 비하면 확실히 또렷함이 덜함 (아이라인 짙은 거 안 어울리시는 분들께 강추)\n5. 지속력 좋음\n6. 번짐 없음\n7. 제품력 자체는 좋으나 정가는 조금 비싸다고 느껴짐 (세일가로 구매하시길)\n8. 브러쉬 텐션 적당함 (얄쌍해서 꼬리 잘 빼짐)\n9. 펜슬 적당히 부드러운 발림성 (빨리 굳지 않음)\n10. 다른 호수들(1,2호)도 구매 의사 ㅇ",
    "text143": "아이라인이 어울리지 않는 무쌍입니다! 재유님이 아이라이너를 개발하실때부터 지켜보다가 이번에 체험단 기회로 신청해서 써보게 되었는데요! 며칠 간 써보고 솔직후기 남겼습니다\n\n펜슬과 붓펜의 진하기차이가 너무 큽니다...!\n처음이라 너무 진하게 나오나 싶기도 하지만 그러면 다른 아이라이너와 차별성이 없다고 생각해요.. 펜슬로 쓸때까지는 좋았는데 마지막에 붓펜으로 눈꼬리를 그리려고 하니 확 진해져서.. 아이라인이 잘 어울리지 않는 눈에는 마롱브라운 같은 연한 색상이라도 비추입니다... \n\n아이라인이 잘 어울리시고 뚜렷하게 그리고 싶다 하시는 분들 추천합니다!",
    "text144": "저는 엄청 연한 브라운컬러로 아이라인 그려야 \n안답답해보이는 눈인대요~\n앞전에 뮤트브라운 구매했다가 너무 진해서 포기했는데\n이번에 뉴컬러 생기고 대박\n가장 저렴한 마롱브라운 딱 제가 원하던거에요 !!\n꼬리 빼기조 좋게 듀얼로 붓펜라이너도 있고 정착할듯요!!!!",
    "text145": "배송빠르고 포장 꼼꼼하게 해주셨어요 지인분 적극추천으로 구매했어요 색상도 많고 이번 신상 색으로 구매합니다 진짜 바로 발라서 써봤지만 머지제품이랑 비교했는데 이 제품도 너무 좋네요 다른색 구매 할려구요",
    "text146": "엄 저한테는 아주 막 잘 그려지는 타입은 아니었어요! 그래도 색은 자연스러워서 이쁩니당",
    "text147": "항상 구매하는 것 같아요 벌써 5개째 애굣살에 가오주고 있어요 눈썹 라인 정리나 트러블 있는 부분에도 유용하게 쓰여용",
    "text148": "진짜 번짐 없구 발림성 좋구 그냥 최고임.!.!.! 이것만 써요",
    "text149": "봄웜라 한 번만 써봐요 젭알\n요거랑 샌드브라운 둘 다 필요해요",
    "text150": "얇은 펜슬 좋아하는데 요건 얇아서 그릴 때 편하게 사용할 수 있엉ㅅ",
    "text151": "아이라인 잘 안그리는 편인데 이게 색이 연해서 너무 청순하더라구요 그래서 사봤는데 색두 진짜 연해요 이뻐요",
    "text152": "아이라인 그릴줄도 모르긴 하지만 지난번 성수 올리브영에서 테스트해보고 색감이 너무 예뻐서 홀린 듯이 사게 되었습니다..! 여전히 그리는거에 연습중이긴 한데 콕 점 찍을때도 좋아요..! 확실히 할 때 안 할때의 그 인상의 또렷함 차인느 조금 있나봐요 ㅎ 앞으로 연습할거에여..",
    "text153": "아이라이너 진짜 여러 개 써봤지만, 이 정도로 디자인과 실용성을 동시에 잡은 제품은 처음이에요.\n노베브 슬림 엣지 듀얼 아이라이너는 이름 그대로 양쪽이 서로 다른 타입으로 구성된 듀얼 라이너입니다.\n한쪽은 슬림 브러시 리퀴드 타입이고, 반대쪽은 자동 젤 펜슬이라서 라인부터 점막까지 하나로 해결되더라고요!\n\n우선 리퀴드 라이너 쪽은 팁이 엄청 얇고 부드러워서, 손 떨리는 저 같은 사람도 깔끔하게 그릴 수 있었어요.\n붓끝이 아주 유연하게 잘 움직이는데, 탄력도 적당해서 선이 휘지 않고 안정적으로 그려져요. 특히 눈꼬리 빼는 용도로는 진짜 최강이에요.\n빠르게 픽싱되면서도 번지지 않아서, 마스크 쓸 때나 습한 날에도 무너지지 않고 잘 버텨줘요.\n\n그리고 반대쪽 젤 펜슬 쪽은 너무 딱딱하지 않아서 점막 채울 때 자극 없이 부드럽게 잘 발려요.\n저는 점막 채우기 정말 어려워했는데, 이건 한 번에 스윽— 들어가서 자연스럽고 또렷한 눈매 연출이 가능했어요.\n컬러도 그냥 블랙이 아니라 살짝 소프트한 딥브라운 느낌이라서 데일리 메이크업에 딱이에요. 진하게 뜨지 않아서 눈이 작아 보이지 않더라고요.\n\n지속력도 만족스러워요. 리퀴드는 픽싱되고 나면 워터프루프처럼 쫙 고정되고, 젤 펜슬은 유분에도 잘 안 번지는 편이라 하루 종일 깔끔한 눈매 유지가 가능했어요.\n저는 눈 밑 유분이 좀 많은 편인데도, 오후까지 번짐 거의 없이 잘 남아 있어서 감탄했어요.\n\n무엇보다 이 제품 하나만 파우치에 넣어두면, 따로 펜슬 따로 리퀴드 챙길 필요 없어서 간편하게 메이크업 가능한 게 진짜 장점이에요. 여행 갈 때도 완전 유용할 것 같고요.\n\n가격대도 듀얼 구성 치고는 합리적이라 가성비도 괜찮았어요.\n초보자도 쉽게 쓸 수 있고, 라인과 점막을 모두 커버할 수 있는 제품을 찾는다면 무조건 추천합니다.\n저는 벌써 두 번째 색상 추가 구매 고민 중이에요!",
    "text154": "명도는 딱 너무 흐리지도 않고 진하지도 않아서 마음에 드는데 펜슬이 약간 카키빛 느껴지는 노란 브라운이라 넘 아쉽네요,, 웜한 메이크업 하면 엄청 튀지는 않지만 채도 낮고 연한 컬러도 나오면 좋겟어요 붓펜은 은은하고 뮤트한 컬러라 자연스러워용",
    "text155": "같은 제품 같은 색상으로 이전에 사용하다가\n다른 아이라이너 사용했었는데 세일기간에 할인율이 좋아서\n재구매했어요~ 근데 재구매하고 나서는 좀..음.. 덜 만족스럽네요\n색상도 이 정도로 옅지는 않았던 것 같은데 좀..흠\n아마 이후에는 구매하더라도 같은 색상으로는 구매하지 않을 거 같아요",
    "text156": "세일 할 때마다 구매하는 제품이에요! 자주자주 세일 해주세요~ 추천 합니다!!! 동생은 써보고 안맞는 제품이 잇었는지 왕창 뒤집어졌어요ㅠㅠ 아주아주예민한 사람은 꼭 테스트 해보고 구매해야할 뜻 합니다. 건성인데 촉촉합니당~!!",
    "text157": "붓펜 부분은 아이라이너 그리기도 편하고 간편한데, 펜슬 부분은 정말 뻑뻑하고 뭉툭해서 두껍게 그려지고 가루날림도 심해요 펜슬쪽은 사용 안하게 되네요 지속력은 좋습니다. 그리고 붓펜쪽은 색이 진한 브라운?에 가깝고 펜슬쪽은 연한 갈색, 베이지색이라 색이 따로 놀아요. 사진처럼 조합 안돼요",
    "text158": "📍색상\n색깔이 사진보단 더 안 붉고 딱 적당한 갈색입니다. 보통 연한 갈색 아이라이너 하면 정말 안 한 것처럼 너무 연해서 불만족스러웠었는데 노베브 아이라이너 마롱브라운 컬러는 아주 적당해서 만족스럽습니다! 블랙 아이라인은 부담스러운데 아이라인한 표시는 났으면 하는 분들에게 구매 강력하게 추천드립니다. 참고로 붓펜 부분이랑 펜슬 부분의 색깔이 꽤 차이 납니다. 붓펜 부분은 진한 고동색 정도로 펜슬보다 진해요!\n\n📍지속력\n지속력은 좋은 편이고, 펜슬 부분이나 붓펜 부분이나 어느 것 하나 버릴 것 없이 잘 사용 중입니다. 보통 꼬리는 펜슬로, 점막은 붓펜으로 채워요. 가끔 꼬리의 강력한 지속력이 필요할 때는 펜슬로 그린 꼬리 위에 붓펜으로 덧그려 줍니다.",
    "text159": "지속력은 요즘 날씨때문에 사알짝 불안하지만\n타 제품에 비해서는 충분히 지속력도 긴 편이긴 ㅎ해요\n색상도 너무 티지 않아서 좋아요\n발림성도 좋고 액상이나 팬슬이나 둘 다 좋아요\n팬슬타입이 액상펜에 비해서 색상이 좀 더 여리긴 한데\n자연스럽게 메이컵할 수 있어서 너무 좋아요",
    "text160": "펜슬라이너인데도 불구하고 번짐 거의 없고 듀얼이라 뒤에 붓펜으로 샤샥 그리기도 편한데, 펜슬색깔은 연하고 붓펜 색은 진해서 둘이 같이 쓰면 그냥 어두운 갈색 아이라인으로 표현돼요. 아쉬워요. 다만 눈두덩이에 살이 많아서 펜슬라이너는 거의 다 지워지고 번지는데 그런 점이 없어서 좋았어요. 펜슬라이너는 꽤 뻑뻑하게 그려져서 초보자는 사용하기 어려워요.",
    "text161": "진한 화장이 안어울려서 웜톤이 자연스럽게 쓸 수 있다해서 구매했는데 색이 너무 노란기 돌고 해서 못쓰고 있네요ㅠㅠ 아마도 봄라이트? 뭐 그런 비슷한 톤이여서 일반 웜톤색은 좀 안맞는데 화장품 구매하기 정말 어렵네요 잘 보고 구먀해야겠습니다",
    "text162": "노베브 제품들은 전반적으로 완성도가 높은 느낌입니다\n연한 색 이지만 여러번 바르게 되면 색이 잘 쌓여서 진하게도 사용이 가능합니다 붓펜은 여러번 바르면 지워지기도 않는데 이 제품은 지워지지 않고 그리는대로 쌓여서 참 좋아여!!! 짱짱!!",
    "text163": "연한 색깔의 아이라이너를 원했는데 딱! 원하는 느낌이라 좋았어요. 진한 아이라이너로 먼저 그린 후에 풀어주듯 그릴 수 도 있고, 가이드 라인처럼 먼저 그린 후 진한 아이라이너로 안쪽만 그리면 맘에 들어요.\n예상했던 것보단 노란끼가 더 있는 것 같아요\n젤라이너랑 펜라이너가 같이 있어서 너무 좋습니다!",
    "text164": "위가 마롱브라운이고 아래가 뮤트브라운입니다!\n뮤트브라운은 몇통 써는지 모르겠네요! 써보고 너무 만족스러워서 다른 색도 도전해봅니다~🌼  (지속력 쏘굳ㅠ)\n생각보다 붓펜이랑 펜슬이랑 색이 다르네요?! 붓펜은 뮤트브라운에 물탄 느낌입니다 🤔 뮤트브라운을 좋아해서 오히려 좋을지도ㅎ 잘 쓰겠습니다~!",
    "text165": "두통째 사용중인데 \n같은건데 붓펜 없는 버전도 있었으면 좋겠어요\n그리고 약간 더 브라윤이 섞인 연한 색상도 필요해요~!",
    "text166": "뮤트브라운 잘쓰고있었는데 더 연한애들궁금해서 두컬러 구매했어요!",
    "text167": "색상자연스러워서 좋아요 손에 테스트해봤을때 지속력도 좋은것같습니다",
    "text168": "이 색상 너무 맘에들어서 붓펜없이 단독으로도 나왔으면 하는 바램이 전부터 계속ㅠㅠ \n몇통째 비우는중이네요ㅎㅎ",
    "text169": "그냥 붓펜부분은 연해서 좋고 반대쪽 부분은 살짝 진한데 색상이 오묘해서 좋아요",
    "text170": "펜슬 : 초록색에 가까운 브라운 느낌. 초식동물의 똥 색깔같은 기묘함.. 멀리서 보면 티는 안나서 괜찮음. 하지만 덧대 그리다보면 점점 뭉침.. 펜슬로 한번에 그릴 수 있는 사람이 있긴 할까\n\n붓펜 : 발색 너무 강해서 취지에 맞지 않는 컬러. 자연스러움을 추구하는 색상이 아니었나? 참고로 유통할 때 세워서 보관된건지 붓펜에 잉크가 그렁그렁 맺혀있길래 며칠간 눕혀 보관한 뒤 사용했음. 점막 채우는 용도로 쓰고 외출했는데 만나자마자 친구가 얼굴이 왜이러냐고 함. 거울보니 점막에서 가루가 우수수 떨어짐.. 붓펜 아이라이너 한두번 써본 것도 아닌데 🥲 보관문제인지 뭔 문제인진 모르겠으나 여러모로 너무 별로",
    "text171": "듀얼라이너라서 너무 편하고 유용하게 쓸 수 있는것 같아요. 지성피부인 제가 아라를 그렸을 때 외출하고 집에 돌아오면 눈이랑 가까운 부분은 지워졌고 끝에 뺀 꼬리는 그대로 남아있었어요. 색도 부담스럽지 않아서 자연스러움을 추구하는 사람들에게 추천해요",
    "text172": "제가 여태까지 써본 펜슬 아이라이너중에 가장!!부드럽게 발리는 제품이었어요! 그리고 붓펜라이너도 또렷함을 잡아주기에 너무 좋았고 아이라이너는 겨울에 바람때문에 눈물이 날때가 많은데 그럼에도 불구하고 번짐도 없었고 지워짐도 크게 없었어요! 그리고 마롱브라운은 봄웜라분들이 사용하기에 정말 좋은 색상 같아요!!",
    "text173": "발림성은 좋은데 뷰러하면 뷰러에 다 붙어서 날라가요ㅜㅜ  그건 아쉬워요",
    "text174": "물탄 연한 브라운색이에요!이름을 진짜 잘지은게 정말 밤색인거가타욬ㅋㅋ고체랑 액체가 둘 다 들어가있어서 너무 좋았구요!초보자분들도 사용하기 좋은것 같았습니당",
    "text175": "발림성이 진짜 너무너무 좋아요. 완전 만족해요!!! 재구매 의사있습니다",
    "text176": "펜슬과 리퀴드 아이라이너를 같이 쓸 수 있는 장점이 있는 아이라이너 제품이에요. 마롱브라운은 손등에 테스트해보면 살짝 노래보이는데 막상 눈에 하면 괜찮을 듯 해요. 손등 지속력은 아쉬웠습니다. 바른지 한 5분 뒤에 지워봤는데 그냥 물로도 잘 지워져요… 예전 거보다 아쉽습니다",
    "text177": "색상이며 지속력이며 다 좋은데 좀 아쉬운 점은 제품이 빨리 마른다? 제가 아이라인을 잘 못 그려서 여러 번 발색해야 하는데 얘는 몇 번 안 써도 금방 말라요ㅠ 금방 마르니까 아이라인똥? 뭉텅이? 같은 것도 생기고.. 이 점만 개선되면 진짜 좋을 듯 번짐도 없어서 좋았는데 흑흑",
    "text178": "듀얼로 되어있어서 무엇보다 좋구여~ 번지지 않아서 더 좋은 것 같아요! 그린 직후 손으로 건들지만 않으면 그 뒤에는 눈 건드려도 지속력이 좋았어요. 그리고 색깔이 딱 원하던 색!! 진짜 라이트하고 근데 또 안 보일 정도는 아니구 그리기 쉬워서 좋았어요!! 재구매 의사 200%%\n\n🩷라이트톤 추천\n\n🩷지속력 중시하시는 분들 추천\n\n🩷초보자 추천",
    "text179": "색 너무 예뻐요\n듀얼이라서 쓰기에 딱 좋습니다~\n강추입니다 강추",
    "text180": "이거는 풀메말고 데일리로 할때 간단하게 할때 좋은거같아요 색감이나 지속력이나 데일리로 연하게 할때 하면 정말 자연스럽게 너무 좋아요 화장 연하게 하시는 분들 왕 추천합니다",
    "text181": "펜슬부분으로 샤프하게 꼬리빼기가 힘들었는데 노베브는 그걸 가능하게 하네요..뮤트브라운 너무 예뻐서 3개나 쟁이고 다른컬러도 예쁘다는 얘기들어서 마롱브라운 피칸브라운도 겟 했습니다! 너무 예쁘고 편해요!!",
    "text182": "우선 펜슬이랑 리퀴드가 한번에 있어서 쓰기 좋을 것 같고, 특히 펜슬부분이 엄청 얇아서 편리할 것 같아요! 대충 손등에 발색해보니 색도 연한 갈색이라 첫인상은 넘넘 맘에듭니다.",
    "text183": "진짜 이것만큼 좋은 거 못봤음 리뉴얼 절대 금지 단종 절대 금지 제발요",
    "text184": "내 인생라이너! 원래 아이라이너 한번 사면 다른제품 시도도 안하는데 이건 유튜브에서 너무 자주 나와서 한번 써봤는데 라이트톤에게 인생템입니다 ㅠㅠ",
    "text185": "진짜 갓갓 번짐 제로 지속력 굳 발림성 굳+듀얼에다가 그냥 최고임 ㅠ ㅠ",
    "text186": "동생 사줬는데 부드럽게 발리고 색감이 연하지도 진하지도않아서 자연스럽게 데일리로 사용하기 좋아요",
    "text187": "항상 사용하고 있어용 자연스러운 컬러라 자주 애용하고 있답니다",
    "text188": "얇아서 마음에 들어요 잘그려지고 잘번지지 않아요 ! 아주 마음에 들어요",
    "text189": "섀도우, 파우더 처리해 줄 때 덜 번지고 발색도 깔끔하게 됩니다. 쨍한 브라운 컬러가 아니라, 자연스럽게 그리기 좋았어요. 갈웜(딥) 추천.",
    "text190": "색은이쁜데 펜슬너무짧고 붓펜은잘안나오고 그냥저냥버티다다시사야하는데 재구매는 안할것같네요",
    "text191": "원래 펜슬쓰다가 붓펜이 발색이 좋아서 붓펜쓰다가 다쓰고 이거 쓰는데 듀얼이라 둘다 쓸 수 있어서 좋음. 다써가서 색 별로 안나오는거 쓰다가 이 아이라이너 붓펜 써서 그런가 발색 되게 잘되고 좋음. 앞으로도 잘쓸듯. 근데 펜슬쪽은 조금 뻑뻑한 느낌",
    "text192": "위는 2호 브라운, 아래는 4호 마롱브라운입니당\n펜슬 부분으로 점막 채우려고 브라운 컬러를 먼저 샀었는데, 넘 진한 것 같아서 마롱브라운도 샀어용\n근데 마롱브라운은 또 펜슬 색깔이 마음에 안들어서... 적당히 마롱브라운 붓펜 부분으로 점막 채우기로 합의 봤습니다...\n픽싱력은 좋아서 진짜 안번져요 굿굿굿",
    "text193": "일처리가 진짜 별로임.\n노베브 아이라이너랑 언더아이마스터 구매했는데 오배송와서 다시 정확한걸로 보내달라 요청 -> 내가 주문한게 이미 픔절되어서 불가능하다는 답변,, 이럴거면 애초부터 일처리를 제대로 하던가,, \n\n그나마 아이라이너는 제대로 왔는데 이 돈 주고 구매할 퀄리티는 아님.. 그냥 원래 쓰던 투크나 웨메에서 살 것 같고 노베브에서 다시는 제품구매 안할듯..ㅋ",
    "text194": "봄웜라라 그런지 진한 게 안어울려서 적당히 라인을 살리되 색은 진하지 않아서 좋아요☺️ 특히 붓펜 부분이 물먹은 듯한 연한 느낌이 아니고 색이 또렷해요! 근데 제 거가 불량인 건지 붓펜 부위마다 색이 나오는 곳이 있고 안 나오는 곳이 있어요.. 펜슬 부분은 발색이 거의 없어요 ㅠㅠ",
    "text195": "처음 샀을 때부터 라이너 부분이 시원하게 나오지 않더니 지금은 거으ㅣ 안나와요 산지 얼마 안됐는데… 흔들고 뒤집어놔도 잘 안나와서 눈물만… 지금은 펜슬부분만 간간히 쓰고 있어요\n색상은 브라운 중에서도 많이 옅어서 자연스러운 메이크업 할 때 좋아요",
    "text196": "저는 자연스러운 화장을 자주 해서 블랙 색상보다는 마롱 브라운을 샀는데 잘 산 것 같아요 자연스럽고 손등 발색은 갈색인데 얼굴에 발랐을 땐 검정으로 보여요 펜슬 먼저 그리고 리퀴드 그리면 자연스럽고 리퀴드가 잘 그려집니다 지속력은 반나절 지나면 조금 지워지긴 하나 다른 아이라이너보다 지속력이 훨씬 좋습니다",
    "text197": "뮤트브라운 쓰다가 진하다 싶어 마롱브라운 구매했어요!\n근데 마롱브라운은 생각보다 더 밤색이고,, 연해서 안맞나 싶었는데 가을되고 브라운 계열로 색조화장 하다보니 마롱브라운도 또 이쁘더라고요?ㅋㅋㅋ 밤색이라 확실히 화장이 부드러운 느낌을 줘요!",
    "text198": "붓펜은 연한컬러가 없어서 잘 안썼는데 이 제품은 연한컬러가 있어서 고민없이 구매했어요.\n펜슬로 전체적으로 그려주고 붓펜으로 눈 꼬리쪽 그려주고 있어요.\n연한 컬러라고해도 붓펜이 펜슬부분보다 진하다보니 섀도우로 스머징해줘야 하는데 가끔 귀찮아서 붓펜 그린 위에다가 펜슬쓰면 약간의가루가 떨어지네요.\n그리고 붓펜으로 그린부분위에 다시 붓펜으로 덧바르면 벗겨지거나 잘 안그려지는 경우가 있어서 이런경우에는 눕혀서 찍어줍니다!",
    "text199": "이제까지 썼던 아이라이너중에 제일 좋아요\n펜슬 부분도 발림성 너무 좋고 마르면 잘 안번져요\n자연스러운 눈 원할 때는 펜슬로만 그리고 또렷하게 만들고 싶을 때 붓펜도 같이 써주는데 정말 표현이 잘돼요\n워터푸르프는 아니지만 물을 묻혀서 억지로 비비지않는이상 펜슬은 안지워집니다!",
    "text200": "처음 뮤트브라운 구매했는데 저한텐 너무 진하다고 느껴지더라고요ㅜㅜ 그럼에도 발림성, 지속력이 너무 만족스러워서 마롱브라운으로 재구매했습니다!\n그런데 뮤트브라운이 너무 익숙해진 탓일까요ㅋㅋ 마롱브라운은 또 너무 연하더라고요..🥹 손등 발색은 진한데 베이스 바르고 눈에 하면 너무 연해서 좀 아쉬웠어요ㅜㅜ\n다음엔 피칸브라운이였나 그걸로 구매해볼게요.. 제품은 진짜 좋아요!!🩷"
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발/NEW 기획SET] 노베브 슬림 엣지 듀얼 아이라이너 7colors",
    "price": "18050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018043121ko.jpg?l=ko",
    "review_name": "5호 피칸브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180431",
    "text1": "젤라이너+붓펜라이너 같이 들어있다고하여 구매했어요.\n솔직히 2개의 기능이 한번에 있으니 가성비 느낌이 들긴 들어요. 그만큼 질이 좋다고는 못하겠다만.. 은근 유명한 제품이더라고요?\n\n제가 구매한 건 피칸 브라운 컬러인데요, 상세페이지에는 굉장히 더 붉은 듯한? 느낌이였는데 생각보다 좀 더 차분하고 회기가 도는 색상이라 약간 실망했네요.\n게다가 시간이 지나면 번짐 현상도 있어서.. 여러모로 아쉬움이 많았어요.\n차라리 돈 더 주고 각각 따로 구매하시는 것이 질이 훨씬 더 좋겠어요.",
    "text2": "젤라이너+붓펜라이너 같이 들어있다고하여 구매했어요.\n솔직히 2개의 기능이 한번에 있으니 가성비 느낌이 들긴 들어요. 그만큼 질이 좋다고는 못하겠다만.. 은근 유명한 제품이더라고요?\n\n제가 구매한 건 피칸 브라운 컬러인데요, 상세페이지에는 굉장히 더 붉은 듯한? 느낌이였는데 생각보다 좀 더 차분하고 회기가 도는 색상이라 약간 실망했네요.\n게다가 시간이 지나면 번짐 현상도 있어서.. 여러모로 아쉬움이 많았어요.\n차라리 돈 더 주고 각각 따로 구매하시는 것이 질이 훨씬 더 좋겠어요.",
    "text3": "피칸브라운 옛날에 샀던것도 다른 색(마롱브라운, 브라운)보다 잘 안나왔는데 이번에는 잘 안나오는거 + 색도 아예 다른색임;; 진짜 어이없네요 이런걸 파는게 맞나요..? 저번엔 제대로 안나와도 걍 썼는데 똑같은색이 또 문제면 이거 조치를 해야하는거 아닌가,, 진짜 이건 도대체 무슨색인지 ㅋ.,ㅋㅋ.,ㅋㅋ 그리고 새 제품인데 제품 옆에 뭐 묻어있고 ㅜ ㅋ 스트레스 받네요🥵 배송오다가 어케 된것도 아니고 걍 제품 자체가 이상한건 처음보네요💢 이걸로 아이라인 그리면 라인 보이지도 않을듯 ㅋ ㅋ 🤭 아 오 짜증나💢🥵🔥 가격이나 싸나💢",
    "text4": "원래 이 아이라이너 세일을 너무 드문드문해서\n이번 오특으로 빠르게 구매해보았습니다!\n결과는,, 대만족‼️ 피칸브라운 컬러를 구매했는데요, 붉은기는 잘 모르겠고\n브라운 컬러 같아요! 브랜드에서 내는 브라운 컬러는 보통 고동색의 브라운 같은 컬러인데 이 컬러는 진짜 크레파스 갈색입니다 ㅎㅎ \n\n펜슬이랑 리퀴드 브러쉬가 같이 있어서 너무 편해요\n펜슬타입은 눈살 약간 딸려오는 느낌으로 그려지구요\n좀 안 물러요 미끄러지듯이 발리는 타입은 아닌거 같아요\n(오히려 저는 펜슬타입이 너무 무르면 다 번져서 싫어해요) 브러쉬 타입은 텐션있는 세밀한 브러쉬에요 또렷하고 세밀하게 나와서 쓱쓱 그리고 앞트임하기 좋아요👍\n사진 처음 둥글선이 펜슬쪽이고 실선이 브러쉬쪽이에요\n\n제일 중요한 번짐!!!!!\n제 눈은 함몰안이라 정말 정말 잘 번지는 눈이라서\n(클리x, 토니모x = 너무 많이 번짐) 매우 예민한데 지금까지 안번지는 아이라이너가 웨메 밖에 없었거든요 아쉬웠는데 노베브가 해결해줬어요 노베브 펜슬쪽이랑 붓펜 둘다 안번져요 땅땅 (쉐도우 처리 필수)\n재구매의사 있어요 재유님만세🙌\n+ 펜슬에서 덩어리 같은게 너무 많이 나와요 따흑..\n그래서 별 하나 뺐어요❌❌",
    "text5": "제가 느끼기로는 다크브라운~ 브라운? 색이에요.\n4호는 노란끼가 많아서 아쉬웠는데\n5호가 색상이 더 맘에 들었어요.\n\n그리고 저는 젤+브러쉬 2가지 타입을 전부 사용해서,, 이런 듀얼타입은 오예 감사입니다.\n\n\n젤펜슬 : 부드럽게 잘 그려지고, 발색이 잘 돼요. 번짐도 제가 느끼기엔 훌륭했어요.\n\n브러쉬 : 얇게 잘 그려집니다. 무난했어요.\n\n\n사진은 물티슈로 벅벅 닦았을 때고,\n브러쉬는 물티슈로도 지워졌어요.\n젤은 힘줘서 문지르지 않는 이상 버텨줬고요.\n클렌징오일로는 둘 다 가차없이 잘 지워짐 ㅋㅋ\n립앤아이리무버까지 쓸 필요는 없었어요.",
    "text6": "확실히 색깔이 연해서 그리기 쉬워요~\n\n노베브 아이라이너가 부드럽게 슥슥 그리기 좋아서\n편하게 쓸 수 있는 제품이긴 한데\n3호까지는 저에겐 색이 너무 진해서\n조금만 잘못 그려도 결과물이 만족스럽지 못했어요\n\n근데 노베브 마롱브라운 피칸브라운은\n색이 연한 편이니까 보다 수월하게 그릴 수 있었습니다\n\n지속력은 말해 뭐해!!! 👍🏻\n\n아이라이너 사용이 미숙한 저는\n4호, 5호의 붓펜 부분은 아직 사용하기 어렵지만\n펜슬은 슥슥슥 잘 쓰고 있습니다",
    "text7": "♥한달사용리뷰\n\n♥구매이유\n유명 유튜버가 런칭한 제품이라는 것을 듣고 관심있게 보다가 자연스럽게 눈꼬리 빼는 것에 관심이 생겨 평소 쓰던 아이라이너와 최대한 비슷한 색상으로 구매해봤습니다!\n\n♥발림성 및 지속력\n펜슬타입은 걸림없이 한번에 부드러운 연필같은 느낌으로 그려졌고 리퀴드 타입은 얅고 날카로운 선으로 그려지는 텍스쳐이지만 클리오나 키스미같은 브랜드보다 연하게 발리고 잘 번지는 느낌을 받았습니다!\n또한 눈가쪽이 유분기가 있는편(수부지)이라 지속력이 엄청 좋다는 느낌은 받지 못했습니다\n\n♥재구매 여부 No!!\n1) 클리오 키스미 같이 눈꼬리가 선명한 타입을 사용했었는데 자연스러움이라기보다는 옅고 묽은 타입의 용액이라고 느껴짐\n2) 광고이미지와 너무 다른 발색이었음(찾던색이 아님)\n->사던 당시에 오프 올영에서는 노베브의 라이너 트라이샘플을 구비하지 않아 아쉬웠음\n3) 펜슬라이너나 잉크라이너 양쪽 어디에도 교체할만한 큰 장점을 찾지 못함",
    "text8": "2,4,5호 중에서 컬러는 5호가 저랑 잘 맞았어요.\n\n항상 젤펜슬을 쓰고 리퀴드타입도 그 위에 발라주기 때문에\n아이라이너는 2개가 필수였는데,\n이걸 접하고 파우치가 좀 가벼워 진 것 같기도,,,^^,,,\n\n젤 펜슬 지속력도 좋은 편이고, 발림성도 좋습니다.\n다만, 쓰다보면 젤쪽은 빨리 굳어지는 것 같네요.\n\n리퀴드타입은 제형은 그냥저냥인데,\n브러쉬가 탄성있고 얇게 잘 그려집니다. 굿\n\n사진은 물티슈로 벅벅 문질렀을 때,,",
    "text9": "♥구매이유\n유명 유튜버가 런칭한 제품이라는 것을 듣고 관심있게 보다가 자연스럽게 눈꼬리 빼는 것에 관심이 생겨 평소 쓰던 아이라이너와 최대한 비슷한 색상으로 구매해봤습니다!\n\n♥발림성 및 지속력\n펜슬타입은 걸림없이 한번에 부드러운 연필같은 느낌으로 그려졌고 리퀴드 타입은 얅고 날카로운 선으로 그려지는 텍스쳐이지만 클리오나 키스미같은 브랜드보다 연하게 발리고 잘 번지는 느낌을 받았습니다!\n또한 눈가쪽이 유분기가 있는편(수부지)이라 지속력이 엄청 좋다는 느낌은 받지 못했습니다\n\n♥재구매 여부 No!!\n1) 클리오 키스미 같이 눈꼬리가 선명한 타입을 사용했었는데 자연스러움이라기보다는 옅고 묽은 타입의 용액이라고 느껴짐\n2) 광고이미지와 너무 다른 발색이었음(찾던색이 아님)\n->사던 당시에 오프 올영에서는 노베브의 라이너 트라이샘플을 구비하지 않아 아쉬웠음\n3) 펜슬라이너나 잉크라이너 양쪽 어디에도 교체할만한 큰 장점을 찾지 못함",
    "text10": "색감 넘넘 예뻐서 3개째 재구매중이에요. 아이라이너는 노베브로 정착합니다. 정말 편하고 색감도 넘넘 예뻐요. 듀얼 타입이라 펜슬, 붓 타입 다 쓰는 저에게는 정말 신세계였어요. 눈 앞머리는 펜슬로 그려주고 꼬리 부분도 살짝 빼준 다음에 붓 타입 부분으로 꼬리 부분 살짝 빼주면 섬세하게 잘되요. 색감도 요즘 트렌드에 딱 맞는 뮤트한 컬러로 잘 뽑혀서 아이라이너 부분만 부각되지 않고 좋더라구요. 추천드려요.",
    "text11": "노베브 듀얼이라 너무 편하구 색깔도 자연스러워서 제 취향 저격입니다ㅎㅎ\n요즘 맨날 화장할 때 이것만 써요\n그리고 펜슬이 엄청 얇아서 세밀하게 그리기 쉽고 발림성도 부드럽게 끊김없이 잘 나와서 좋아요\n앞으로 아이라이너는 노베브로 정착할 것 같습니다\n재유 언니 진짜 잘 만듦ㅜㅜ❤️",
    "text12": "리퀴드랑 펜슬 둘 다 쓸 때가 많아서 두개 들고 다니기 불편했는데 노베브는 듀얼이라 편해요! 예전부터 사고 싶었는데 너무 비싸서 올영세일 때 후다닥 샀습니당\n리퀴드는 부드럽게 얇게 선명하게 잘 나오고 펜슬은 색깔이 안 진하고 살짝 연하게 나와서 좋았어요\n제가 원하던 청순한 색감이라 좋아썽요ㅎㅎ 제가 너무 진한 색 바르면 저는 이쁜 것 같은데 아빠랑 오빠가 화장 너무 진하다고 싫어하더라구요ㅠㅋㅋㅋ 제가 눈이 커서 화장한 티가 잘 나나봐요\n근데 펜슬쪽은 눈꼬리 바를 때 좀 뻑뻑하더라구요?ㅠㅠ 이거는 좀 개선해 주셨으면 좋겠어요\n그리고 가격아 너무 비싸요.. 저같은 학생들에게는 부담이 되는 가격이라 세일 때까지 기다리게 되네요\n이런 거 빼고는 다 좋아서 앞으로 아이라인은 노베브로 정착하겠습니다!",
    "text13": "왠만하면 귀찮아서 리뷰 잘 안남기는데.. 최근에 산 상품중에 최악이네요.  정말 아이라이너 다 쓰고 버린거까지\n왠만한 브랜드 아이라이너 거의 다써봤는데 이렇게\n그려지지 않는 제품은 첨입니다. 제가 받은 제품이 불량인건지 애초에 색감 확인해보려고 수십번 손등에 그어 발라\n보아도 너무 발색이 연하고 눈에는 잘 그려지지도 않아요. \n듀얼이라 아이라이너 펜이랑 붓형 같이 있어서 너무 기대하고 샀는데 너무 돈 아까움. 다른 아이라이너보다 정가도 비싸던데 실망스럽네요",
    "text14": "뮤트브라운 샀다가 너무 진하고 저한테는 블랙 수준이어서 \n안쓰고 있어요 .. ㅜㅜ 색상 대실패\n그냥 브라운 할까 피칸브라운 할까 고민 하다가 피칸브라운이 더 연한것 같아서 재구매 했는데 그냥 보통 브라운 색상 같네요 넘 진해.. 상세페이지 보다 전체적으로 다 진하게 발색 되네요 .. 지속력은 좋아요",
    "text15": "피칸브라운 색 이상해요 교환했는데 똑같이 이상함,, 귀찮아서 이번거는 그냥 쓰고 이제 안사려구요😂 색 이뻐서 뒤에 펜슬부분은 안써도 샀는데 그 이쁜 색이 이제 없네요😅",
    "text16": "브라운 색상 잘 사용해서 이번엔 다른 색상으로 구매해봄\n양쪽 모두 사용가능한건 편리하긴하나 이번제품은 붓펜쪽이 잘 안나와서 불량인듯,,,아쉽습니다,,",
    "text17": "유튭에서 메컵아티스트분들이 좋다고 하셔서 구매했는데 기존에 쓰던거랑 다른컬러로 사니 좀 더 새롭네요^^ 데일리로 자연스럽게 쓰기 좋아요! 붓펜라이너 쪽 두껑만 신경써서 꾹 눌러쓰는게 오래 잘 사용할 수 있는 방법같아요.",
    "text18": "뮤트브라운 아주아주 잘쓰고 있는데\n요즘 좀 연한 브라운이 이뻐보여서~\n그리고 재유님이 삼각존에 바르면 이쁘다고 해서\n바로 구매^^\n요즘은 뮤트브라운보다 더 잘쓰고 있음",
    "text19": "아이라이너 많은데도 색상이 너무 이뻐서\n구입했구요 듀얼타입이라서 너무 손쉽고\n간편하게 이용가능해요",
    "text20": "뮤트브라운 넘 잘쓰는데 \n재유님이 피칸브라운으로 삼각존 하는거 보고 바로 겟 ㅋㅋㅋㅋㅋ\n이뻐이뻐^^",
    "text21": "듀얼로 된 아이라인너라서\n한개 가지고 다양하게 쓸 수 있으니\n휴대성이 좋아요\n\n연한 컬러이지만\n저에겐 이 컬러도 진하게 느껴지긴 해요",
    "text22": "붓펜아이라이너를 잘 사용하진않지만\n더 진하게 덧발라주기에 듀얼로되어있어\n편하겠네요",
    "text23": "한쪽은 펜슬 한쪽은 붓 타입이 생각보다 편하네요. 그런데 펜슬부분 번짐이 좀 있어요 ㅠ",
    "text24": "번짐없이 좋아요 펜슬 부분 컬러는 버건디 브라운인데 펜 쪽은 그냥 딥브라운 같아요",
    "text25": "사실 펜슬 부분보다 붓펜부분을 더 기대했는데 사용 해보니 펜슬부분이  번짐도 없고 더 기대 이상입니다.\n잘사용하겠습니다!",
    "text26": "개인적으로 붓펜쪽을 더 기대했는데 유지력은 펜슬쪽이 훨씬 좋은것같아요.\n두개다 발색하고 사진찍고 물티슈로 지웠는데 펜슬만 그대로 남아있네요.\n여튼 잘사용하겠습니다!",
    "text27": "번짐없이 지속이 오래되고\n두가지 기능이 있어\n편리하게 사용합니다",
    "text28": "다른색은 일시품절이라 일단 한개만 구매 ㅠ\n믿고 사용해보고 다시 구매해야징",
    "text29": "붓펜과 펜슬 두가지를 쓸 수 있어 구매했는데\n생각보다 발림성과 지속성이 아쉽네요.\n기획 자체는 좋은데 조금만 더 제품성에 신경 써 주셨으면 좋겠어요.",
    "text30": "발림성은 조금 뻑뻑한 편이라 아쉬워요. 색상은 붉은 브라운 빛 컬러라 여름에 잘 어울리는 느낌쓰? 얇은 편이라 잘못하면 부러지니 조금만 내밀어서 조심조심 그려야해요. 픽싱은 잘되는 편이라 오래 지속됩니다. 펜슬과 브러쉬가 듀얼로 장착되어 좋아요.",
    "text31": "붉은끼 들어간 라이너\n가을에 잘 어울리는 색상입니다\n지속력은 보통인것 같아여",
    "text32": "기대 많이 했는데 기대 보다는 유지력이라던지 발림성이라던지 글쎄여",
    "text33": "2개이상 사면... 눈쪽 프라이머증정이라거 햇는데.\n프라이머 배송 없이 그냥 제품만 쏙 옴..\n약간 기분은 상함.ㅠㅠㅠㅜ",
    "text34": "진짜 6시간이 지나도 지워지지않고 요즘 이 아이라이너에 푹 빠져 살고있어요! 붓부분으로는 연하게 쌍커풀 연장하구 그 반대편으로는 아이라이너 그리고 있어요! 색상도 너무 이쁘구 지속력은 진짜 최고에요… 근데 이제 붓은 괜찮은데 반대부분은 약간 그리기 어려워요 걍 제 손이 똥인듯하지만 뻑뻑한 느낌 ???? 이 약간 그리고 끝 부분이 벌써 끊어져있더라고요..? 하지만 제 원픽 아이라이너입니다.",
    "text35": "이제품 유명해서 한번 구입해봤는데, 마음에 들어요! 양쪽에 다른 제형으로 되어있는 것도 은근 매력이구요~\n다음엔 뮤트브라운이 유명하던데 그걸로 구입해보려구요. 워낙 지금 가지고 있는 제품들이 다 뮤트한 브라운들이라 피칸브라운 구입한건데, 섞어써도 이뻐서 저는 다시 이 색상 구매해도 후회없을 거 같고, 재구매당시에 가지고 있는 뮤트브라운들을 다 쓰면 노베브껄로 구입해보고 싶습니다~ 추천드려요◡̎",
    "text36": "재유님은 정말 화장하면 재유님이죠 ^^ 다른것도 있지만 이번엔 피칸브라운이 필요했어요 그 색상의 메이크가 딱 필요했거든요 ㅋㅋ 우끼죠 제가 전문가도 아니면서 그 색이 아니면 안된다고 막 이래요 근데 재유님 덕분에 그 사람의 분위기라든지 방법 이렇거 많이 알려주셔서 저도 드디어 다른 사람 메이크업을 해주게 되었습니다 ㅋㅋㅋ 제 화장도 잘 못하면서 다른사람의 사람의 잘 해주고 왔습니다 그 후로도 몇명이 자기도 해달라고 하여 화장품을 구입하는 빈도 수가 늘어가고 있어요",
    "text37": "개인적으로 아이라이너를 꼬리만 붓펜으로 그리는 편인데 언니가 점막 채워주면서 점막 채우고 꼬리 그리니까 좀더 눈이 또렷해 보이지 않냐고 해서 봤더니 더 또렷해지긴 해서 아이라이너 알아 보이다가 펜슬이랑 붓펜 타입이 같이 있는 제품이 있어서 구매 해봤는데 괜찮네요",
    "text38": "듀얼 진짜 좋은것 같아요 제가 재유님을 좋아하는 것도 있지만 이렇게 좋은 제품을 출시해주시니 더 좋은가봐요 당연히 나온지 오래 되었겠지만 전에는 이렇게 듀얼이 많지 않았거든요 그런데 재유님 덕분에 듀얼이 나오기 시작하는것 같아요 그리고 제가 원래 다른 컬러가 있었는데 색상이 다 예뻐서 다음에는 없는 마롱으로다가 구입해야 겠어요 피칸브라운도 너무 마음에 들어요 ^^",
    "text39": "쓰다보면 잘 안나올때가 있는데\n불량 아니겟됴..?\n저는 붓펜 부분만 써서.. 븃펜만 따로 만들어주면 너무너무\n좋을 것 같습니당",
    "text40": "이거 진짜 짱… 원래는 뮤트브라운 컬러 쟁여서 사용했는데 웜톤이라 자연스러운 브라운톤의 라이너도 한 번 사보고 싶더라구요! 뮤트브라운 컬러의 붓펜은 너무 진한 느낌이라 손이 안 갔는데 이 제품은 붓펜라이너도 자연스럽고 펜슬도 색감 넘 이쁘고 제품력이 좋아서 요즘은 이 제품 정말 많이 사용해주고 있어요🤍",
    "text41": "피칸브라운 원픽! 너무 붉은끼돌면 어쩌지했는데 아니에여! 아즈좋아욘",
    "text42": "아직 사용전인데 하도 주변에서 좋다해서 영업 당함ㅎㅎ 잘쓸께요",
    "text43": "팬슬부분은 진짜 안 지워지고 발색도 잘 되는데 붓펜부분은 좀 연하고 비교적 잘 지워져요 근데 색이 너무 자연스러워서 넘나 만족하고 있어요... 짱짱 진짜 맨날 하고 다닐 것 같아요 꼭 사세요!!",
    "text44": "전에 뮤트브라운 샀을 때 너무 검정색인 느낌이 강해서 다른 사람 줬어요. 액체부분이 너무 새기도 하고요ㅠㅠ 이번에 브라운도 다른 후기들 보니까 진해보여서 일부로 피칸브라운 컬러로 재구매했는데 너무 맘에 드는 색상입니다. 붉은 브라운이라고 하는데 피칸브라운이 진정 브라운 색상인 거 같아요. 그래서 좋아요. 지속력도 좋은 거는 이미 알고 있구.",
    "text45": "펜슬부분으로 샤프하게 꼬리빼기가 힘들었는데 노베브는 그걸 가능하게 하네요..뮤트브라운 너무 예뻐서 3개나 쟁이고 다른컬러도 예쁘다는 얘기들어서 마롱브라운 피칸브라운도 겟 했습니다! 너무 예쁘고 편해요!!",
    "text46": "항상 아이라인은 번지거나, 시간이 지나면 지워졌는데 이건 진짜 지워지지 않음~  물에도 강하고 오일이나 유분에도 강하더라구요~  오일로 20-30번 정도 문질러야 겨우 지워짐~~  너무 만족이에요",
    "text47": "같은 라인 다른색 너무 잘쓰고 있어서 따뜻한 메이크업할때 쓰려고 샀는데 이색상은 생각보다 섀도우 바른눈에 그리면 발색이 연하더라구요 ㅠㅠ 피칸 브라운은 섀도우 연하게 바르시는걸 선호 하시는 웜톤 미지근톤분들이 사용하시면 좋을거같아요",
    "text48": "무난해요.. 컬러가 여러가지 있다는 선택지가 있는건 좋긴한데..생각보다 차이가 막 있는 느낌은 아니에요. 좀 더 웜한 붉은 브라운 일줄 알았는데 딥한 고동에 가까운 블랙이었습니다. 브라운 쓰고 싶은 분들은 이거 써도 될듯? \n 뭔가 펜슬 아라는 잘 마를것 같은 느낌 ㄷㄷ \n음..요즘 워낙 아이라이너 혜택이 좋아서.. 50%할인이나 1+1등.. 솔직히 이걸 살필요가 있나 싶어요.. 용량도 그냥 그렇고.. 갠적으로 재구매는 음…",
    "text49": "듀얼이라 붓펜으로 꼬리 빼주고 펜슬부분으로 스머진해주고 있어서 너무 편한데 붓펜부분은 찐하게 나올때가 있고 너무 연하게 나올때가 있어서 아쉬운거같아요ㅜㅜ 펜슬부분도 뻑뻑하다 해야할까 부드럽게 발리지는 않아서 라인이 두껍게 되는데 이건 면봉으로 수정하면서 사용중이라 괜찮은거 같아요",
    "text50": "첫번째는 펜슬 한 번, 두번째는 펜슬 3번, 세번째는  붓펜 한 번, 네번째는 붓펜 3번 그린 것입니다!\n\n펜슬이 좀 더 붉은 갈색 빛이 느껴지네요! 근데 너무 붉지 않을까 걱정했는데 막상 보니까 전혀 붉지 않고요! 그냥 채도가 좀 느껴지는 브라운 정도? 저는 붉은갈색 염색이 되게 잘 어울렸어서 아마 피칸브라운으로 아이라인을 그려도 전혀 안 튀겠다 생각하고 샀는데 진짜 전혀 튀지 않아요! 그리고 붓펜은 좀 더 색깔이 연해서 좋더라구요!",
    "text51": "색깔 너무 예쁘다.  \n색깔도 요즘 트렌드와 너무 잘 어울리고.  \n추천합니다.",
    "text52": "일단 양은 막 많은편은 아닌것 같구\n색감은 예뻐요\n그네들이 펜슬타입 뻑뻑하고 잘 안그려져요\n그래서 이각격에 아라를? 싶음요 거의 팬라이너 부분 만 써서\n근데 색감이 예쁘긴 해요\n선택지도 많고..",
    "text53": "요즘 이런 붉은 브라운계열 아이라이너 흔치 않은데 너무 예뻐요 핑크브라운 섀도우랑 같이 쓰면 예뻐요",
    "text54": "메이크업 똥손도 쉽게 쓸 수 있는 아이라이너에요! 웬만한거 다 써봤는데 저한테 이게 딱이네요!!",
    "text55": "늘블랙만사용하다가  피칸브라운사봤어요  아이라인펜슬이랑젤타입이 같이있으니 넘좋네요 그리고젤펜슬붓도 얇고이쁘게잘그려져요 다쓰고재구매백프로입니다",
    "text56": "노베브 애굣살 라이너부터 듀얼 라이너까지 잘 쓰고있어요\n붓펜보다는 펜슬이 지속력이 더 높아요!다른 색상도 2개 있는데 신상컬러 나와서 또 샀어요",
    "text57": "붓펜 부분을 너무너무너무 잘써요\n피칸브라운이 약간 붉으리하면서도 이쁘게 표현되고\n너무 진하지 않아서 좋아요\n그런데 펜슬 부분은... 전 아예 안써요\n아무리 자연스럽게 얇게 그리려해도 저는 잘 안되네요\n붓펜 부분만 있었으면 좋겠다는 바램이 100프로지만..\n듀얼타입...어쩔 수 없겠죠?🥹🥹",
    "text58": "연하게 아이라인 빼주고 싶은 분들께 추천드리는 색상입니다. 피칸 브라운 색상으로 하시면 자연스러운 눈매가 가능하고 검정보단 확실히 부드럽게 가능합니다. \n무엇보다 듀얼로 되어 있어서 라인도 만들고 점막도 채우기 용이 해서 좋습니다.",
    "text59": "추천템에 있어서 구매했습니다. 브라운 컬러의 아이라이너가 필요해서 구매했는데 제가 원하던 컬러여서 마음에 듭니다.\n생각보다 더 슬림하게 라인이 잡혀서 꼬리 빼기도 좋네요 \n자연스럽게 라인이 잡혀서 눈매가 부드러워 보이면서 또렷한게 다음에도 재구매 할 생각입니다.",
    "text60": "아직 써본지 얼마 안되서 중립입니다\n한달은 써보고 자세한 리뷰 남기러 올게요\n금데 택배박스에 뽁뽁이 하나 없고 작은 펜슬이라 박스에 낑겨서 보이지도 않아 안온 줄 알았어요\n작은 부분이지만 조금만 더 신경써주면 좋을텐데 너무너무너무 실망입니다",
    "text61": "진짜이것만써요근데재입고가너무안되서진짜못살까봐걱정했어요노베부제품은항상인기가많은거같네요굿!",
    "text62": "매번 품절이라서 사실 이번에도 품절됬긴했음 품절풀리는거 대기타고 바로 풀리자마자 구매했습니더 굿굿",
    "text63": "발색은 잘 몰갰고.. 그넝 한번 사봤는데 그냥 달\nㄴ브랜드 쓸듯",
    "text64": "다 쓰면 늘 이것만 사는거 같아오ꪔ̤̥ ꪔ̤̮ ꪔ̤̥ 재구매템",
    "text65": "바르기도 좋고 두 가지 다 쓸 수 있는 점이 만족스럽습니다\n색깔도 자연스럽고 좋어용",
    "text66": "늘 펜슬 라이너와 펜 라이너를 함께 가지고 다니는데 듀얼로 돼 있어서 넘 편해요.",
    "text67": "쓰기 편해요 듀얼인게 생각보다 더 좋네요  색감 선택도 다양한게 장점",
    "text68": "색상도 딱 적당한 브라운이고 손등해 테스트 해봤는데 물 닿아도 안지워지고 괜찮았어요",
    "text69": "두가지타입이라 활용도가 좋아용\n번짐없이 잘 발려서 좋아여\n대신 저는 거의 붓펜을 써서\n한 가지만 있는 버전도 나왔으면 좋겠습니다",
    "text70": "붓펜은 세밀하고 잘 그려지는데\n펜슬은 발색이 잘 안되서 좀 아쉬웠어요\n그리고 시간 오래지나면\n가루떨어짐 있어요! ㅜㅠ",
    "text71": "피칸브라운 컬러도 마음에 들고 앞 뒤 쓸 수 있어서 더 좋습니다.",
    "text72": "듀얼 타입이라서 두가지 아이라이너를 들고 다니지 않고 하나만 들고 다녀서 좋아요 파우치에 넣어도 되는 제품들이 줄어서 너무 맘에 듭니다",
    "text73": "전색상 다사야합니다. 진짜로 듀얼은 혁명. 근데 번짐도 없고 컬로도 예쁘고 지속력도 좋다? 전컬러 다사야함.",
    "text74": "속쌍커풀이라 눈화장이 잘 번져서 아이라인을 그리고 싶어도 생략했었는데 이 제품은 잘 안번져서 잘 쓰고 있어요. 펜슬타입이랑 리퀴드타입이 동시에 있어서 여행갈때 들고가서 한번에 사용하기 너무 편해요.",
    "text75": "잘 쓰던거라서 재구매했어요\n붓펜은 제대로 안닫으면 굳어버려요ㅠ\n붓펜뚜껑 손 보면 좋을거같아요\n다 닫힌줄알았는데 안닫혀서 굳은적 많아요ㅠ",
    "text76": "진짜 오랜만에 너무 마음에 드는 아이라이너 발견..전색상 다 사서 쟁여 둬야한다고 생각합니다. 컬러도 너무 예쁘고 지속력도 말해뭐해ㅠㅠ 진짜 듀얼이라 너무 좋아요.",
    "text77": "얇게 잘 그려지고 번지지 않아서 좋아요. 퇴근후에 확인해도 지워지거나 번짐이 없어요",
    "text78": "붉은 기가 들어가서 오묘하니 예뻐요 블랙이 진하다면 이 컬러도 자연스럽게 쓰기 괜춘",
    "text79": "두가지 기능이 있어서 구입했어요\n한가지 기능말고 두 가지 기능을 다 사용하니까요",
    "text80": "옛날이랑 색이 바뀐거 같은데 그래도 쓸만한거 같아용~~!",
    "text81": "무난하게 쓸수있어서 좋아요 지속력이 생각보다 낮아서 아쉽긴한데 다른건 다 좋습니다",
    "text82": "옛날꺼랑 비교했을때 색깔이 바뀐거 같네요ㅠ 리뉴얼 한거도 아니고 갑자기 왜 바뀐거죠..??",
    "text83": "아직 안써봤는데 후기도 좋고 재유님 공동개발이라 일단 믿고 샀습니다,, 제발 지속력좋고 색상 예쁘길,,🙏",
    "text84": "아이라이너는 노베브 제품만 쓰고 있어요 ! 지속력도 오래가고 번짐이 없어요 :) 무엇보다 색이 다양해서 좋아요 ~!",
    "text85": "노베브 브라운 계열로 아이라이너 다 갖고 있는데요 ! 그때그때 다른 분위기로 연출할 수 있어서 마음에 듭니다 :)",
    "text86": "발색력도 좋고 자연스럽고 두가지 타입이라 편리합니다.\n굿",
    "text87": "선명하게 찐하게 나올줄 알앗는데 좀 연하다고 해야하나ㅠ 중간에는 물감에 물푼거처럼 너무 연하게 되더라구요ㅠ",
    "text88": "이거 뮤트브라운 색상만 계속 사용했었는데 이 신상컬러 사용하고 나서부터 이것만 써요!!!! 진짜 연하고 웜한 메이콥 하는 저에게는 이게ㅣ짱",
    "text89": "저는 라이너 노베브밖에안쓰는데 발림성도좋고 눈에자극도 안가서좋아요!!",
    "text90": "붉은기있는브라운인데 너무진하지않아좋고 듀얼타입이라하나만있어도 편히써요",
    "text91": "붉은브라운이고 4호마롱브라운쓰다가 펜슬부분을거의다써서 재구매합니다",
    "text92": "클리오 케이트 안써본 라이너가없는데 솔직히 노베브가원탑입니다. 그중 새로나온이제품 여쿨라인제게 딥브라운제품다음으로 세컨드탑이에요진심 여러분 고민말고 구매하세요",
    "text93": "아직사용해보진않앗지만 쿨톤인제게 잘어울릴거같아서 구매합니다 ㅎㅎ 찰떡이엇으면 좋겟어요~~",
    "text94": "컬러는 예쁜데 한두번 쓰고나면 발색이 너무 안돼요\n물티슈로 닦아가면서 쓰고 있는데 이 점이 번거롭네요\n듀얼로 되어있어서 편리할거같아서 구매했는데 많이 아쉬워요",
    "text95": "애교살 메이크업땨 사용하려고 구매햇어요 고민햇는데 만족스럽네옹",
    "text96": "펜슬부분은 색이 좀 진한편이고 브러쉬 부분은 좀 연해서 데일리 메이크업 할 때나 진하 아이라인 안 어울리시는 분들이 브러쉬 부분 사용하기 좋으실 것 같아요!",
    "text97": "듀얼이라서 굳이 두개 살 필요도 없고 펜슬 부분 이렇게 부드러워도 될 정도로 부드럽게 쓸 수 있고 브러쉬 부분도 색이 진할 것 같았는데 생각보다 많이 진하지 않아서 좋아요!",
    "text98": "쓰면 쓸수록 너무 믕쳐서 나와요 붓펜 부분이 너무 아쉽\n좀 더 갸선이 됐음 싶어요",
    "text99": "다 좋은데 땀에는 확실히 지워집니다.. 땀 많이 나는 날에는 좀 지워졌어요..",
    "text100": "좋아요~ 리퀴드 주로 쓰는데 좋습니다. 저는 펜슬타입은 거의 안 썼네요",
    "text101": "그냥 팔등에 발색하면 일반 브라운에 가까운 색상입니다 다만 눈에 아이라인 그리기 위해 발색하면 연하게 발색됩니다. 그리고 펜슬부분은 너무 잘 부러짐… 다 써서 새로 사는게 아니라 부러져서 새로 사야될 판임..",
    "text102": "지속력 나름 괜찮고 세일할 때 구매하면 가성비있게 구매할 수 있는 것 같아서 괜찮아요",
    "text103": "색감이뻐서 샀어용 붉은기 약간 들어간 아이라이너라서...이런 아이라이너가 잘 없어가지구용 붉은톤에 쉐도우랑 찰떡이에유~그윽그윽해보입니다유~ 웜톤분들 잘어울릴거같아유~ 가을에 하면 더 찰떡쿵",
    "text104": "펜슬과 붓펜 듀얼로 있으니까 편하고 넘 좋아욤\n색도 저한테 너무 착떡이고 갈색 아이라이너 찾는 분 이거 사세요!",
    "text105": "블랙 다크브라운쓰다 쓰면 안진해서 당황하는데 쓰다보면 자연스러워서 손이더잘가던 칼라입니다",
    "text106": "생각보다 연해서 자연스러운 느낌으로 사용하기에는 괜찮을듯요",
    "text107": "생각보다 연한색감이지만 흔하지않은것 같아\n잘사용해보려고요",
    "text108": "지속력은 오래 가는데 붓펜 위에 펜슬로 그리면 지워집니다 ㅠㅠ 그리고 생각보다 더 더 연함",
    "text109": "생각보다 색상이 연했지만 그래도 여러벗 덧그려주면 색이 좀 진해져서 그렇게 쓰고 있어요",
    "text110": "뭐 아이라이너가 잘 안 지워지긴 하지만 뒤에 리퀴드 타입이 금방 말라서..",
    "text111": "다 좋아요 이런색 찾았는데 찾게되어서 좋고 하지만 붓펜이랑 펜슬 색상차이가 당연히 있겠지만 이건 좀 심할정도리서 분명 붉은기가 돈다해서 구매했는데 막상 펜슬은 상상그대로지만 붓펜은 노란기가 너무 많이 도는데요",
    "text112": "아이라이너 욕심 많아서 이것 저것 바꿔가며 자주 써보는데 제일 돈 아까운 제품.",
    "text113": "뽑기를 잘못해서 불량이 왔아요\n교환하기도 귀찮아서 그냥 씁니다ㅠ\n붓펜 부분이 많이 나왔다가 안나오다가 하네요\n그러니 색감도 찐했다 연했다 해서 킹받아여...\n뽑기 잘하세요",
    "text114": "펜슬 부분은 안쓰구 붓펜라이너 부분을 너무 잘씁니다\n색감도 너무 진하지도 않아서 봄웜,여쿨까지 쓰기 좋은 것 같아요\n다 써가기전에 하나 더 쟁겨놨습니당ㅎㅎ\n추천드려요!",
    "text115": "붓펜 쪽은 그냥 저냥 좋지만 펜슬쪽은 최악임. 뻣뻣하기도 하고 잘 번지기도 하고 그리다가 부러지기도 함.",
    "text116": "발림성이나 번짐 없고 듀얼이라 사용하기 간편 합니다! 근데 지속력은 살짝 아쉬워요",
    "text117": "발림성 좋고 색상이 여리여리 해서 좋아요! 근데 지속력은 쏘쏘 해용",
    "text118": "오랜만에 인생템 찾았어요\n진짜 눈물 주룩주룩 흘리지 않는 이상 잘 안지워지구요\n저는 꼬리만 그리는 스타일이라, 펜슬은 그리기 어랴워서 붓펜 부분만 써요\n붓펜 컬러감도 넘 만족스럽구 쓰기도 편해서 자꾸자꾸 손이 갑니다!!",
    "text119": "인생 아이라이너를 찾았습니다...부드러운데 날렵하게 빠져서 너무 좋아요!",
    "text120": "유튜브 보고 사봤는데 너무ㅜ별로에요 잘 뭉치도 브러쉬는 잘안나와요 ㅜㅜ",
    "text121": "기대가 컸는지 실망도 크네요 일단 붓펜은 불량인지 컬러가 잘 안나오고 라이너는 잘그려지긴 하는데 뭉치고 두개 같이 사용하면 발색이 더 안돼서 답답해요ㅜㅜ 비추합니다ㅜㅜ",
    "text122": "발림성도 아주 좋고 색도 자연스러워서 예뻐요 :) 맘에 들어요 :)",
    "text123": "아이라이너가 브러쉬랑 펜 타입이 둘 다 있다는 점에서 일단 너무너무 좋아여 근데 단점이 펜이 잘 부러지네영^*...그리고 브러쉬타입 살짝 잘 번지는듯 ㅎㅋ",
    "text124": "발색이 자연스럽고 점막을 채우기 너무 편해요\n지속력도 좋은편이에요",
    "text125": "솔직히 최악입니다\n발색도 별로고 덧바르면 덧칠하듯 그부분이 지워져서 \n이런걸 만원후반대에 샀나 싶네요",
    "text126": "지속력이 오래가고 색감도 자연스러워서 좋아요\n눈매가 또렷해보여요",
    "text127": "춈 추천으로 샀어요~\n역시 종민추천@@ !!\n펜슬이랑 붓타입이랑 같이 있으면 기능이 떨어질 것 같은데\n발림성,지속력 너무 좋아요!\n\n무엇보다 컬러 넘 이뽀요 ㅠ",
    "text128": "붓펜쪽을 아래쪽으로 안두면 내용물이 마른듯이? 잘 안발려요 그렇다고 아래쪽으로 두면 너무 쏠리는듯 발랐을 때 또 너무 많이 묻어나는 느낌이에요",
    "text129": "발림성도 좋고 흡수도 빨라요. 끈적이지 않고 산뜻해요. ㅎㅎ 추천 드려요!!",
    "text130": "정말 강추합니다!\n일단 듀얼이어서 다양하게 쓸수 있고 발림성도 좋고 무엇보다 지속력이 정말 대박이에요!! 지속력은 진짜 탑인거 같아요. 저는 아이라인 진하게 하면 정말 안 어울려서 피칸브라운 색상 만족했는데 생각보다는 더 연해용",
    "text131": "매일 사용해도 무리가 없어요. 피부에 부담이 없어요 추천 드려요 ㅎㅎ!!",
    "text132": "피부가 환해진 느낌이에요, 정말 좋아요. 피부 톤이 균일해졌어요 추천 드려요 ㅎㅎ!!",
    "text133": "피부 결이 매끈해져서 좋아요. 촉촉해졌어요 추천 드려요 ㅎㅎ!!",
    "text134": "향이 너무 좋아서 매일 사용하고 싶어요. 기분 전환에 딱이에요. ㅎㅎ추천 드려요!!",
    "text135": "사용 후 피부가 부드럽고  생기 있어졌어요. 매끄러워요 추천 드려요 ㅎㅎ!!",
    "text136": "발림성도 좋고 흡수도 빨라요. 끈적이지 않고 산뜻해요. ㅎㅎ 추천 드려요!!",
    "text137": "이 제품 덕분에 피부가 촉촉해졌어요! 사용 후 피부가 부드러워졌어요. ㅎㅎ 추천 드려요",
    "text138": "색감이 예뻐서 그때그때 어울리는 메이크업했을때 하기 좋아서 이것도 잘 쓰고 있습니다",
    "text139": "사용 후 피부가 부드럽고 탄력 있어졌어요. 매끄러워요 추천 드려요 ㅎㅎ!!",
    "text140": "가성비 최고인 제품이에요. 품질이 정말 좋아요 추천 드려요 ㅎㅎ!!",
    "text141": "메이크업이 오래 유지돼서 너무 좋아요. 지속력이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text142": "노베브 아이라인의 양쪽으로 다른 스타일이라 점막이랑 라인을 다른 아이라인을 사용하는 저로는 매우 좋고, 브라운으로 하다가 기분전환시에 사용했습니다",
    "text143": "작은 양으로도 효과가 좋아요. 경제적이에요 추천 드려요 강추 ㅎㅎ!!",
    "text144": "유튜브보고 구매했는데 너무 만족해요~ 피칸브라운 컬러가 넘넘 예뻐요 화장도 잘 번지지 않고 라이너는 이거로 정착할 수 있겠어요",
    "text145": "저는 펜슬부분 발림성이 좀 많이 퍽퍽한것 같아요~ㅠㅠㅠㅠ",
    "text146": "펜슬은 괜찮은데\n펜은 그려지다가 말고\n심지어 빨리 굳어서 다른 아이라이너\n쓰게되더라구요 \n그래도 색상은 이뻐요",
    "text147": "건조한 피부에 딱 맞는 제품이에요. 보습력이 뛰어나요 추천 드려요 ㅎㅎ!!",
    "text148": "발림성도 좋고 흡수도 빨라요. 끈적이지 않고 산뜻해요. ㅎㅎ 추천 드려요!!",
    "text149": "피부가 환해진 느낌이에요, 정말 좋아요. 피부 톤이 균일해졌어요 추천 드려요 ㅎㅎ!!",
    "text150": "촉촉함이 오래가서 만족스러워요. 보습력이 뛰어나요 추천 드려요 ㅎㅎ!!",
    "text151": "촉촉함이 오래가서 만족스러워요. 보습력이 뛰어나요 추천 드려요 ㅎㅎ!!",
    "text152": "생각보다 펜슬부분이 너무 퍽퍽합니다…. 듀얼이라 붓펜이랑 같이 붙어있는건 좋아요",
    "text153": "유튜버분 리뷰 보고 따라샀는데 울먹메이크업할 때 최고로 잘어울려용!",
    "text154": "매일 쓰지 않아서인지 펜슬은 좀 굳어서 쓸 때 좀 뻑뻑한 감이 있어요. 펜은 좀 새기도 하고 금방 없어지는 느낌이에요. 컬러는 아주 만족해요",
    "text155": "노베브아이라이너는 가격만 좀 내리면 몇개는 쟁여놓을텐데,, 늘 세일기간에만 구매합니다.. 제품력은 최고입니다 가격 조정 좀 해주이소 ㅠ",
    "text156": "트러블이 많이 줄었어요, 강추합니다! 피부가 깨끗해졌어요 ㅎㅎ 추천 드려요!!",
    "text157": "매일 사용해도 무리가 없어요. 피부에 부담이 없어요 추천 드려요 ㅎㅎ!!",
    "text158": "자연스럽게 커버돼서 만족해요. 피부 톤이 좋아졌어요 추천 드려요 ㅎㅎ!!",
    "text159": "매트한 마무리감이 아주 만족스럽습니다. 기름기가 없어요 추천 드려요 ㅎㅎ!!",
    "text160": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text161": "냄새가 상쾌해서 사용하기 좋아요. 하루 종일 기분이 좋아요 추천 드려요 ㅎㅎ!!",
    "text162": "촉촉함이 오래가서 만족스러워요. 보습력이 뛰어나요 추천 드려요 ㅎㅎ!!",
    "text163": "사용 후 피부가 부드럽고 탄력 있어졌어요. 매끄러워요 추천 드려요 ㅎㅎ!!",
    "text164": "음 일단 발림성은 좋습니당 아쉬운점은 색에 더 뮤트끼가 들어가면 좋을것같아요",
    "text165": "냄새가 상쾌해서 사용하기 좋아요. 하루 종일 기분이 좋아요 추천 드려요 ㅎㅎ!!",
    "text166": "모공이 줄어든 느낌이에요. 피부가 깨끗해졌어요 추천 드려요 ㅎㅎ!!",
    "text167": "만족하며 사용중이에요. 다만 처음보단 펜슬 발림성도 조금 뻑뻑한 감이 있고 브러쉬도 듀얼이라서인지 양이 확실히 작은거 같지만 색감도 맘에 들고 번짐 전혀 없어서 재구매 했습니다~",
    "text168": "향이 너무 좋아서 매일 사용하고 싶어요. 기분 전환에 딱이에요. ㅎㅎ추천 드려요!!",
    "text169": "오래 지속되지 않은데 ...부드럽게 그려지는게 좋아요 \n잘 쓸게요",
    "text170": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text171": "향이 너무 좋아서 매일 사용하고 싶어요. 기분 전환에 딱이에요. ㅎㅎ추천 드려요!!",
    "text172": "좋아요죻아요좋아요 \n잘 쓰겠습니다.  너무 좋네요 .색이 다 이쁨",
    "text173": "매우 좋습니다!! 재구매 의사 있습니다!! 세일 때 또 사려고요!!",
    "text174": "클리오만 쓰다가 색상이랑 듀얼이 마음에 들어서 \n쟁였어요!! 브라운이랑 피칸브라운 뮤트브라운 마롱브라운 써봤어요\n개인적으로는 피칸브라운>브라운>마롱브라운>뮤트브라운순으로 마음에들어요!!",
    "text175": "지속력 좋은 노베브 아이라인! 피칸 브라운은 약간의 붉은색이 있어서 삼각존에 살짝 발라줘도 분위기 있게 발색 됩니당!",
    "text176": "발림성 짱짱짱이에요….. 제눈엔 이렇게 잘 발린 아이라이너는 첨이에요. 다만 지속력 별로입니다.",
    "text177": "피칸 브라운 말고 다른 색도 있는데 이 색은 갈색이지만 오묘한 느낌 언더 그려줄때 좋아여 ㅠㅠ여리여리ㅜ",
    "text178": "저만 그런지 몰라도\n5호 붓펜 타입이 그냥 색상 발색도 잘 안되규 그래요 ㅠㅠ\n펜슬은 잘되는데 ㅠㅠ",
    "text179": "유튜버님들이 극찬을하셔서 구매했는데 ..생각만큼 엄청 좋지는 않아요. 그래도 컬러가 진하지 않아서 잘 사용하고 있습니다. 듀얼이라 좋아요.",
    "text180": "피칸브라운 컬러가 젤 마음에 들어서 구매했어요ㅎㅎ\n펜슬로 그리고 붓펜으로 해주니 넘 이쁘네용><\n다른 컬러들도 사고싶어용",
    "text181": "뷹은빛나는 브라운이아 피치나 코랄 화장에 너무 절 오율려요",
    "text182": "울먹화장할떄 붉은 라이너로 그리고 싶어서 구매하게 되었습니다. 얇게 잘 발려요. 초보자에 똥손이라도 그리기 쉬운 라이너 입니다.",
    "text183": "오호~ 이거 물건이네요 듀올이라 넘 편하고 좋아요 다른색도 사고파요"
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발/NEW 기획SET] 노베브 슬림 엣지 듀얼 아이라이너 7colors",
    "price": "18050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018043121ko.jpg?l=ko",
    "review_name": "6호 차콜블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180431",
    "text1": "괜찮아요\n색을조금더진한거삿으면하는아쉬움이있는데그래도괜찮아요",
    "text2": "듀얼이라 너무 편하고 발색도 짱짱하고 좋아요 리퀴드 아라 중에 제일 좋은 것 같은데 올영에선 확실히 비싸서 타 플랫폼 이용하게 되네용^^;",
    "text3": "⭐️한줄요약\n: 펜슬 아이라이너가 좀 뻑뻑해서 발림성이 아쉽지만 색감이 예쁘고 번짐 없고 지속력도 좋은 편이에요. 특히나 붓펜 부분이 많이 얇아서 사용하기 좋아요!\n\n✒️편리함 / 듀얼\n: 개인적으로 너무 마음에 들더라고요! 자연스러운 라인을 선호하는 편이라 원레 진한 섀도우로 아이라인 가이드를 그리고 그 위에 붓펜 아이라인을 덧대서 바르는데 이 제품은 듀얼로 되어있어서 펜슬로 가이드를 그리고 바로 붓펜부분으로 덧대서 바를 수 있어서 나중에 수정화장 할 때도 편하고 평소에 화장 시간도 단축할 수 있겠더라고요!\n\n✏️발림성\n듀얼이라서 정말 좋지만 단점은 펜슬 부분의 발림성 문제입니다🥲 부드럽고 얇은 발림성을 기대했는데 두께가 얇은 편이긴 하나, 제 눈에는 좀 뻑뻑하게 발렸습니다. 반면에 붓펜 부분은 굉장히 얇고 또렷하게 잘 발렸습니다! 펜슬 부분만 더 부드럽게 발리도록 개선하면 너무 좋을 것 같아요!\n\n✒️색감\n저는 6호 차콜블랙을 구매하게 되었는데요, 쿨톤분들 사용하기에 적합한 색감인 것 같습니다! 개인적으로 색감이 너무 마음에 들더라고요😍 보통 아이라이너는 갈색,진갈색,검정색 정도로만 색감이 나와서 애매했는데 사실 이 브랜드에서만 블랙보다 연한, 회끼도는 블랙 아이라이너 색이 있어서 구매하게 되었어요! 색감 너무 마음에 들어요🥰\n\n✏️번짐정도 / 지속력\n지속력이 엄청 뛰어나다 정도는 아니지만 이 정도면 좋은 편입니다! 하루종일 바르고 있어도 번짐이 없습니다.\n번짐정도, 잘 지워지는지 테스트 해보기 위해 손등에 발색 후 바로 손으로 문질러 봤는데 제가 첨부한 세번째 사진을 보면 알 수 있듯 펜슬 부분에서만 아주 살짝 번진 모습을 볼 수 있어요! 또 지워지도록 물티슈로도 엄청 빡빡 지워봤는데 펜슬 부분은 거의 지워지는 편이지만 붓펜 부분은 아무리 빡빡 지워도 안지워져서 놀랐습니다!😮 번짐 걱정은 크게 하지 않아도 될 것 같아요! \n*손등 발색 뿐만 아니라 실제로도 여러번 눈에 발라본 결과입니다.\n\n⭐️총평\n리뷰를 보니 혹평이 좀 많은 편인 것 같은데 개인적으로 잘 사용하고 있는 제품입니다. 다만 펜슬 부분 발림성이 조금 아쉬워서 약간의 개선이 필요한 것 같아요! 그래도 쿨톤분들께 너무 추천하고 싶은 예쁜 색감의 아이라이너에요💕",
    "text4": "두번째 구매고 다른컬러를 선택해봤어요!\n노베브는 여리여리하게 라인그리기 괜찮은 제품같아요\n똥손이고 메이크업을 잘 안하는편이라 진한것보단\n여리한 발색을 선호합니다 ㅋㅋ",
    "text5": "굉장히 슬림해서 바르기 너무 편해요\n색도 예쁘고 만족스러워요",
    "text6": "한 달째 사용한 느낌을 솔직하게 리뷰로 작성합니다👍 결론적으로 발색, 발림성 등은 마음에 들었지만, 지속력이 좋지 않아 너무 아쉬워서 재구매를 할 의사는 없습니다🥹\n\n✔️브라운 색상의 아이라이너만 사용하다가 질려서 이 제품을 구매했는데, 붓펜 라이너는 번짐이 없지만 펜슬 라이너는 사용하고 나면 무조건 판다 눈이 되어버리더라구요..🐼 그래서인지 손이 잘 안 가게 되는 것 같아요.\n\n✔️두께감이나 발림성 등은 좋아서 부드럽고 얇게 발리는 편이에요.",
    "text7": "✔️매번 똑같은 아이라이너 제품만 사용하다가 조금 질려 이번엔 새로운 제품을 구매했는데, 색상이 굉장히 예쁘더라구요. (물 빠진 블랙 색상) 블랙 색상은 부담스럽고 브라운 색상은 밋밋하다고 생각하시는 분들에게 추천드려요.\n\n✔️제 눈이 지속력이 좋다는 어떤 아이라이너를 사용해도 잘 번지는 편이라 그런지, 번짐 현상이 조금 있더라구요. 블랙 색상이라 번졌을 때 굉장히 티가 나서 아쉽더라구요🥺 그럼에도 색상이 마음에 들어 다 사용한 후에 또 재구매 할 것 같긴 해요🥹\n\n✔️제가 똥손이라 아이라이너 자체가 두께감 있다면 사용하기 어려웠을 텐데, 얇게 발리는 편이라 좋았어요.",
    "text8": "너무 꾹 눌러서 사용하지 마세요 주름 결대로 리퀴드 쪽이 번져요\n살살 하면 번지지 않고 예쁘게 연출돼요\n지워지지 않아서 좋아요",
    "text9": "우선 양쪽으로 펜슬과 펜이 있어서 쓰기 편해서 사고 금새 다써서 다른 컬러로도 또 구매해봤습니다.",
    "text10": "펜슬아이라이너 처음으로 다 써보고 또 구매합니다. \n이번은 다른 컬러로 사봅니다.",
    "text11": "진짜 잘 쓰는 아이라이너라 가격대가 있는 편인데도 불과하고 진짜 많이 사서 잘 쓰고 있는 최애 아라 🫰🏻🫰🏻 진짜 색감도 너무 이쁘게 잘 뽑고 발림성도 진짜 좋아요 픽싱력도 말로 설명 불가. 가격대 좀 있는거 빼곤 단점이 없어요",
    "text12": "픽싱력 진짜 너무 좋아요 색도 진짜 뮤트한 색감이라 너무 취저인데 아 진짜 너무 비싸요🤦🏻‍♀️",
    "text13": "일단 지속력은 펜슬 타입으로 된 녀석이 더 길고요 붓펜으로 된건 손등에 그리고 물로 씻으니까 사라지는 정도? 근데 물 묻히지 않는 이상 5시간 지나도 멀쩡했어요\n글고 차콜블랙 색상은 생각보다 진한 블랙입니덩",
    "text14": "펜촉은 얇아서 잘 발리는 편입니다 !! \n\n따로 눈을 비비지 않는 이상 \n지속력은 오래가는 편입니다. \n\n그런데 사용하고 조심스럽게 닫아도 \n뚜껑에 닿아서 지저분해지더라구요 .. \n(이건 사용자가 좀 더 조심하면 되는 부분 !! ) \n\n정착템까지는 아직 잘 모르지만\n전에 사용했던 펜에 비교하면 너무 마음에 들어요 ~!~!\n\n재구매 시 후기 추가적으로 남기겠습니다",
    "text15": "색은 생각보다 회색빛이 많이 도네요\n번짐없이 좋아요 배송빨라요",
    "text16": "벌써 한달 넘게 사용하고 있는데요! 처음 리뷰 쓸 때 뻑뻑하다고 단점을 얘기했었는데 쓰다보니 부드러워진건지? 괜찮더라고요! 오히려 단점은 펜슬 가루가 떨어진다는 점...? 그것말곤 큰 문제는 없었어요😊\n\n뒷쪽에 있는 붓펜 아이라이너는 리뷰 초반에 얘기했던것처럼 별 문제점이 없어서 아직까지 너무 만족하면서 잘 사용하고 있어요 색감이 제일 큰 장점인 것 같아요!\n\n듀얼 아이라이너인 만큼 굳이 여러개 손 들이지 않을 수 있다는 간편함,편리함이 있어서 다음에 또 살 것 같아요! 노베브 진짜 최곱니다🥰",
    "text17": "품절떠서 재입고 알림까지 설정해두고 말벌아저씨마냥 뛰어와서 산 노베브 아이라이너.. 여름 뮤트 베스트로 너무 쨍한 색은 안어울리고 그렇다고 멀건한거 쓰자니 아이라인에 포인트 주는 건 좋아해서 고심끝에 차콜블랙으로 선택 ! 펜슬로 베이스 깔고 붓펜으로 깔끔하게 라인 정리해주는데 레전드 인생템 만났음,, 평생 갈템",
    "text18": "저는 전반적으로 브라운계열이 잘 어울리고 자연스러워서 블랙라이너는 잘 사용하지 않는데 차콜블랙이라서 그런지 자연스럽게 눈이 또렷해보여서 좋았어요 그러면서 나 블랙 잘 어울리는데 라고 생각이 들더라구요 ㅋㅋ 역시 노베브 제품은 저랑 잘 맞는것 같아요 너무 예쁘게 잘 사용하고 있어요",
    "text19": "사용후기 ㅡ\n\n다시한번써보고 두번빡침 올라와서\n찾아서 다시후기쓰기...\n\n가루가 너무 떨어진다..\n플러스 눈을 불편하게함 그가루가\n뭔지모르겠으나 무슨성분이라서\n이러나 모르겠으나..\n\n두번다시 안쓸제품..\n이제품 가루너무떨어져요 \n절대노추천\nㅡ\nㅡ\nㅡ\n\n\n어제 배송받고 오늘 왼쪽은 ㅋㄹㅇ\n오른쪽은 이제품을 써봤어요\n진함차이가 꽤나지만 뭐상관없어서 해봤음\n\n근데\n가루가 너무떨어져요...ㅜㅜ\n눈에 계속 이물감이 느껴져서 왜그런가봤더니\n마스카라가루 떨어지듯해요\n지속력도 당연히 떨어지겠구요..\n\n반면 ㅋㄹㅇ는 멀쩡...ㅜㅜ\n너무 불편해서 눈화장지워버렸어요\n다시 ㅋㄹㅇ로 대충 슥슥\n워낙 메컵은 진하게 안해서\n상관없지만 메컵좋아하는분들은\n대략난감일듯해요...\n\n컬러너무마음에들고\n발림성도 좋았는데 안타까워여 ㅜㅜ",
    "text20": "아 진짜 너무 잘 쓰고 있고 애용하는 아이라이너인데 아니 진짜 너무 비싸요 ㅠㅠ 듀얼인거 알고 두개라고 생각하면 저렴한거 아는데 소비자 입장에서는 솔직히 하나 구매라고 인식하게 되고 아이라이너 하나 구매하는데 만팔천원 진짜 비싸요 올영세일에도 할인을 잘 안해서 세일에 구매하는것도 의미가 없고",
    "text21": "아이라이너 중에는 요것이 탑이라고 생각합니다\n펜슬&붓 다있어서 좋고 \n거기다 색상도 어쩜 이렇게 필요한것들만 나오는건지..\n신상 나올때마다 구매하고 있고,\n세일할때마다 쟁여두는 제품이에요\n\n지속력 아주 괜찮고, 눈물흘려도 아이라이너 그대로 유지되는 제품이에요!\n눈꼬리 빼는거, 채워주는거 전부 다 하나로 가능한게 진짜 맘에들어요",
    "text22": "세일전 구입해서 싱글섀도우를 받지 못해서 아쉽지만 너무 잘 사용하고 있는 아이라이너예요 완전 진한 색상이 아닌 자연스럽게 그려지는 흐릿한 블랙이여서 자주 사용하고 있어요 꼬리는 붓으로 빼주면 진짜 이뻐요 ^^",
    "text23": "살짝만 더 물탄 색이었으면 좋겠는데 그 점이 좀 아쉬워요! 노베브 아이라이너는 붓펜쪽 뚜껑이 좀 잘 닫혔우면 좋겠눈데 갈수록 확실하게 안닫혀요.. 개선 좀 해주세요.. 진짜 붓펜이 뚜껑이랑 자꾸 분리되어서 굳어버려요.. 진짜 꼭 개선부탁드려요",
    "text24": "듀얼이라 사용하기 편하고 무엇보다 잘 안번져서 좋아요. 앞으로도 계속 쓸 것 같아요!",
    "text25": "펜슬은 초보한테는 그리기가 어려운 것 같아요 ㅠㅠ 얇아서 초보가 쓰기엔 굉장히 좋은 것 같은데 부러지기도 굉장히 쉽지만 그리기엔 덜 부담스러운?!이게 장단점이 좀 강한 것 같아요 근데 여러번 그렸다 지웠다 하니깐 요령이 늘어서 잘 그려짐요!! 쫌 만족스러운 제품이였다고 생각이 듭니당",
    "text26": "✔️발림성: 펜슬쪽이 뻑뻑하다는 리뷰를 봤었는데 점막 채우는 용도만으로 썼을 때는 부드럽게 잘 그려졌어요. 붓펜쪽은 선명하고 얇게 잘 그려져요. 모가 적당히 탄력 있어서 컨트롤 쉬워서 좋았어요. \n✔️색상: 차콜블랙이라 했는데 애쉬 브라운에 가까운 고동색 느낌이었어요. \n✔️번짐: 붓펜 타입으로 그린 눈꼬리 부분도 번짐 없었고, 점막 채운 펜슬 타입도 번짐 없었어요. 눈에 유분기가 많아서 펜슬로 점막 채우면 언더쪽에 번지는 경우가 많았는데 이 제품은 전혀 없었어요. 사용해본 아이라이너 중에 가장 맘에 들었습니다!",
    "text27": "색깔 너무 예쁘다.  \n색깔도 요즘 트렌드와 너무 잘 어울리고.  \n추천합니다.",
    "text28": "노베브 아이라이너 쓰는데 새로운 컬러 나왔다고 해소 규매햤어용 ㅎㅎ",
    "text29": "재유님이 광고하시는 건 구매했을 때 만족도가 높은 편인데 노베브도 상품 자체는 정말 좋은 것 같아요! 유지력도 길고 전 붓펜만 쓰는데도 부드럽게 슥슥 잘 그려지더라구요\n다만 제가 늘 쨍한 거에 익숙해져서 ^_ㅠ 연한 색에 적응하려면 시간이 좀 걸릴 것 같습니다 한 달 뒤엔 완벽히 적응하고 리뷰 쓸게요!ㅋㅋ",
    "text30": "올영에서 2개 사자마자 다른 플랫폼에서 할인 들어가서 배가 좀 아프긴 했는데 듀얼로 돼 있고 특히 브러시 라이너 부분 정말 좋습니다. 조금 비싸긴 하지만 재구매는 할 것 같아요",
    "text31": "부드럽게 잘 그려지고 번짐 없이 하루 종일 유지돼요. 브러시 팁도 얇아서 섬세한 라인 연출에 좋고, 초보자도 사용하기 편해요. 컬러도 선명해서 또 구매할 것 같아요.",
    "text32": "무엇보다 듀얼이라는 점이 제일 편하고… 제품 퀄리티도 좋아요 제가 눈가 번짐이 별로 없는 편이긴 하지만 진짜 안 번져서 수정도 딱히 필요없음 굿\n근데 세일할 때 아니면 굳이? 안 살 듯",
    "text33": "지속력 진짜 좋고 듀얼이라 손이 엄청 많이가요 눈화장에 디테일이 달라지는 느낌 근데 붓펜쪽이 털이 삐져나오기 시작햇어요 . 그렇게 험하게 쓰지 않았는데 ㅜㅜ 일단 재구매는 하려구요 색감이 넘사임",
    "text34": "좋다는 후기가 많길래 사 봤는데 그닥… 듀얼인 거 빼고는 별 메리트가 없는 것 같아요\n다 쓰면 다시 사진 않을 듯",
    "text35": "똥손인 제가 잘 사용하는중이에요\n맨얼굴에도 잘 그려져요 ㅋ",
    "text36": "듀얼이라 좋은데 뭔가 붓펜아이라이너가 좀더 유연했으면 좋겠음",
    "text37": "그립괜찮고 나머지도 다 거ㅏㄴ 좋습니다 사용하기 편해요. 굿굿",
    "text38": "노베브 아이라이너 좋아요 근데 붓펜부분 좀 익숙해져야 잘 그릴수있을 것 같아요",
    "text39": "부드럽게 잘 발리고 펜슬+붓펜 듀얼타입이라 정말 유용해요. 색상도 다양하게 새로 나와서 더욱 마음에 듭니다. 잘 사용하고 다니고 있어요. 여름에 사용했을 때 번짐도 생각보다 적었어요",
    "text40": "좋아하는 아이라이너라 신상 나왔길래 하나 쟁려봤어요\n마음레 득어요",
    "text41": "새로운 색 나와서 바로구매!!\n블랙은 부담스럽고 다른색 쓰고싶을때 딱이죠ㅎ",
    "text42": "겨울 쿨톤이라서 블랙이랑 브라운 밖에 없어서 아쉬웠는데 차콜 블밸기라니 너무 혁신적이에요 이뻐요!",
    "text43": "발림성과 지속력, 듀얼이 큰 장점이라 3호로 2개 사용해오다 이번에 새로운 색상 구매해봤는데 이것도 좋아ᄋᆞ.",
    "text44": "나쁘지 않아서 잘 사용할 수 있어요. \n다른 분 선물용도로 드린거라 저는 잘 몰라요",
    "text45": "ㅋㅅㅁ만 쓰다가 너무 만족하구요\n펜슬라이너가 좀 적어서 많이 소진됩니다",
    "text46": "양 쪽이 다 있어서 진짜 편리합니다! 얇아서 라인 그리기도 편해요",
    "text47": "새로운 색상이 나왔길래 구매했어요 전에 샀던 색상도 잘 썼었는데 붓펜과 펜슬이 같이 있어서 편리해요",
    "text48": "한 세개정도 쓰는 중입니다. 듀얼이라 너무 좋아요.\n이번에 새로운 색상 나왔다해서 구매했어요.",
    "text49": "샌드랑 같이샀어요!\n아직 써보기 전인데 \n블랙은 기본이니깐ㅎㅎ 차콜블랙도 품어줘야져\n노베브아이라이너 색들 다 좋아요",
    "text50": "아니 이거 색도 붉은기 없고 아 진짜 픽싱력도 좋고 다 너무 좋은데 너므 비싸요 🥺 듀얼이라 두개 산거라 치면 괜찮은데 구매자 입장에선 그래도 하나 구매하는거라 아무리 생각해도 가격대가 좀 있는건 어쩔 수 없는 단점인거 같아요",
    "text51": "펜슬이랑 붓펜 두개가 같이 있어서 파우치 부피를 줄일수있어서 좋아요",
    "text52": "붓펜이 진짜 잘그려지긴하는데 제가 화장을 잘 못하는 건지..조금 번짐과 지워짐이 있긴합니다..! 그래도 붓펜이랑 펜슬이랑 같이 있는 라이너라서 아주 만족스러워요 :)",
    "text53": "미지근한 차콜블랙이라 자연스럽게 눈매가또렷해져요 올여름 진짜더웟는데 유일하게 제 땀에 버틴제품입니다",
    "text54": "얘 뮤트 브라운? 쓰다가 팔고 다시 삼;;\n아이라이너 안 쓰는데 올영 세일 때 눈 돌아서 삼 와그랬지",
    "text55": "뮤트 브라운? 원래 3번 쓰다가 올영 세일 맞아서 새로 나온 컬러 구매해봤어요 얘가 좀 더 쿨한 느낌",
    "text56": "말 그대로 차콜블랙색이에용 너무 진한 블랙이 아니라 좋아요 지속력은 그냥 그렇고 듀얼이라서 펜슬로 점막 채우고 붓펜으로 라인 따면 굿",
    "text57": "듀얼로 있어서 이거 하나만 있으면 \n원하는대로 아이라인그릴수있고\n무엇보다 지속력이 진짜 좋아서 \n이거 쓰고나면 다른제품 못써요!\n색상도 여러개 나오는데\n더더 많이 나왔으면좋겠어요 \n완전 정착템>.<",
    "text58": "부담스럽지 않고 선명한 컬러에요 ! 또렷하고 자연스럽게 메이크업 하기 좋아요 :)",
    "text59": "2호 데일리로 사용햇다가 발색이 더진햇으면햇는데 마침찾앗습니다!!! 역시나 지속력우수하고 발색이진해서 눈매가 안답답하게 선명해보여요",
    "text60": "색이 너무 마음에 들어요 :) 블랙보다 마음에 듭니다 ! 노베브 제품 좋아요 ~!",
    "text61": "펜슬이 생각보다 편하게 그려지진 않지만..듀얼이라는 장점이 좋습니다",
    "text62": "들고 다니기도 너무 간편하고 발림성도 좋고 번짐도 없너요 할안 자주 햐쥬세요😻",
    "text63": "좋습니다 \n행사할떄 무조건 쟁여둬야 해요 \n그래서 이번에도 2개 삿어요",
    "text64": "좋습니다 \n행사할떄 무조건 쟁여둬야 해요 \n그래서 이번에도 2개 삿어요",
    "text65": "오특 때 무조건 쟁여템입니다.\n아이라인은 이거 아님 못 써유 ㅋ",
    "text66": "아이라인은 노베브\n오특 때 쟁여둬야 든든합니다 \n세일 자주 해주세요",
    "text67": "펜슬 부분으로 먼저 가이드라인 그려주고 붓펜라이너로 그리면 깔끔하고 자연스럽게 아이라인 완성! 색도 적당히 물빠졌고 너무 만족스러워요 여기에 정착합니다",
    "text68": "두께 - 펜슬같은 부분은 얇은편은 아니었어요 !! 얇은 쪽보다는 두꺼운쪽이었어요.\n\n지속력 - 진짜 지속력은 대박이었어요👍🏻 번님도 전혀 없었어요 계속 눈비볐는데 안지워지고 물로 지워도 안지워지고 클렌징폼 사용했을때 지워졌어요 !! \n\n색 - 화면이랑은 색이 좀 달랐어요.. 좀 더 갈색느낌 ..?이 있어서 아쉬웠습니다 😭평소에 진짜 너무 연하게 그렸어서 그런지 진한 느낌도 조금 있었습니다. \n\n저의 개인적인 생각이기때문에 다른분들은 다르게 생각하실수도 있을 것 같아요 !! 진짜 만족하고 사용하고 있습니다❤️❤️ 솔직히 다쓰면 또 살 것 같아요😁✌️ 발림성도 진짜 짱 부드러워요 😆",
    "text69": "펜슬만 써봤는데 너무좋아요 더 얇았으면 부러지겠지만 ㅠ 더 얇았으면..",
    "text70": "붓펜라이너와 펜슬 라이너가 함께 있는 것도 좋고, 색감도 만족스럽습니다",
    "text71": "발림성 하나는 좋은 것 같아요! 펜슬이 좀 더 얇았으면…(제가 똥손이라..)",
    "text72": "부드럽게 발리고 잘 안 지워져서 만족합니다 색상도 너무 안 검고 괜찮아요",
    "text73": "펜슬과 리퀴드 아이라이너가 앞뒤로 함께 있어서 아이라인 그릴 때 아주 유용해요",
    "text74": "펜슬 부분은 빨리 굳는 편이지만 붓펜부분이 좋아서 잘 쓰고 있어요 물탄 블랙이라 맘에들어요",
    "text75": "발림성이 부드럽고 펜슬과 붓 아이라이너가 함께 있어서 아이 메이크업하기 편해요",
    "text76": "아이라이너 한 번에 끝낼 수 있어서 넘 편해요 붓펜이 더 진햇으면 좋겠어요",
    "text77": "펜슬 발림성이 조금 아쉬워요! 붓펜은 정말 잘 나와서 좋아요",
    "text78": "발림성 좋고 색 이쁜데 좀 빨리 굳는 편인것 같고 붓펜쪽은 양이 좀 작아서 아쉬워요 금방 쓰는 기분이에요",
    "text79": "색도 적당히 애쉬감이 돌아서 이쁘고 너무 얇게 잘 그려지고 이제 이것만 쓸꺼같아요 조금 아쉬운건 액이 조금 넘쳐요..",
    "text80": "듀얼이라서 원하는데로 사용하기 좋고 리퀴드가 얇게 너무 잘그려져요!",
    "text81": "무난한가 싶으면서도 듀얼인것도 색감도 다 만족스러워서 계속 구매하게되네욭",
    "text82": "지속력은 조금 아쉽지만 펜슬 붓 같이있는것  발림성이나 색감은 맘에들어요",
    "text83": "발색이나 지속력은 만족하나 좀 새는거같아요ㅠ.. 용기바꿔주세요",
    "text84": "새로운 색상이 나왔길래 구매해봤는데 생각한색상은 아니였구 듀얼이라도 한쪽만 쓰게됨 담에 재구매는 안할듯",
    "text85": "펜슬과 붓펜이 함께 잇어서 편리했습니다. 자연스럽세 또렷해요",
    "text86": "기대안했는데 진짜ㅜ색상 괜찮네요.. 또 행사하먄 구매하려구요",
    "text87": "좀 새는거 같은데 듀얼말고 붓펜으로 따로 내줬으면 좋겠어요",
    "text88": "뮤트 브라운과 함께 애용하고 잇는 제품이에요. 발색력이 졸네요",
    "text89": "팁이 키스미보다는 두꺼운 편인데 듀얼로 되어있어서 활용도가 좋아요",
    "text90": "듀얼이어서 여러 방면으로 사용할 수 있어 좋고 발림성이랑 지속력도 좋아여! 색상도 맘에 듭니다",
    "text91": "진짜 컬러감 너무 마음에 들어요 블랙이 좀 브담스럽다 하시면 아주 좋을 듯!",
    "text92": "번짐이 진짜 없는 것 같아요 8시부터 저녁 10시까지 돌아다녔는데 번짐 일도 없어요",
    "text93": "발림성 진짜 좋고요! 지속력 미쳐서 아예 정착한 유일한 아이라이너에요ㅎㅎ 다 써가면 또 사러 오겠슴당",
    "text94": "아이라인 이 제품 만난 뒤로 이 제품만 사용해서 세일할 때 미리 다시 샀어요!! 진짜 인생템이에요🫶🏻 저희 어머니도 아이라이너들이 다 번진다고 고민하시길래 이거 사드렸는데 너무 만족해하시면서 이것만 사용하세요!",
    "text95": "가격대비 돈값 못 하면 아이라이너. 아이라이너 욕심 많아서 이것 저것 써보는데 제일 별로...",
    "text96": "붓펜 쪽은 그냥 저냥 좋지만 펜슬쪽은 최악임. 뻣뻣하기도 하고 잘 번지기도 하고 그리다가 부러지기도 함.",
    "text97": "차콜블랙 여름에 딱 너무 답답해보이지 않게 바를 수 있어요 ! 발림성도 조아요",
    "text98": "요즘따라 아이라이너가 번지는 구 같아서 유명하수 한번 사봤는데 와 지속력 갑이고 두개그 같이 있어서 편리해요 삭도 이쁘고",
    "text99": "웨메 클리오 다 써봤는데 좀 눈이 기름져서 그런가 잘 번졌던 거 같은데 이거는 엄청 오래 가고 양쪽으로 있어서 만족합니다",
    "text100": "얇게 그려져서 너무 좋아요 드런데 파우치 안에서 자꾸 뚜껑이 빠져요",
    "text101": "색상 무난하게 사용하기 좋고 지속력도 너무 좋아요~~~!!",
    "text102": "색상이 선명하고 무엇보다도 붓펜쪽이 얇아서 그리기 넘 편해요",
    "text103": "너무 좋아요!! 잘 사용하고있는제품입니다 한달 사용해보고 한달리뷰로 자세히게 알려드릴게요!",
    "text104": "지속력이라 발림성도 좋고\n얇아서 매일 쓰고 있습니다. 정착할 것 같아요! \n뭉침도 없어서 굳굳",
    "text105": "꾸준히 사용하고 있는 아이라이너에요! 지속력과 발림성이 좋아요!",
    "text106": "지속력이좋다고해서 사봤어요 발림도 좋고 양쪽으로 쓸수 있어서 더 좋아요",
    "text107": "살짝 발릴 때 조절을 잘 해야 하지만 정말 좋아요 쓱싹 그리기 좋은 아이라이너",
    "text108": "양쪽으로 쓸수 있어서 좋네요펜슬도 좋고 리퀴드 제형도 좋아요",
    "text109": "제품은 발색,지속력에서 만족하면서 쓰고 있어요. 눈에 바르는거라 성분은 괜찮은지 어떤지 모르겠네요. 사용감은 만족, 자주 재구매하는 제품이다보니 가격할인 자주 해주세요~",
    "text110": "이런 슬림 아이라이너는 시중에 많은데 이 제품 마음에 든 이유는 길다는 점.. 그게 은근히 편하더라고요 그거 외 제품력은 타 브란드 아이라이너와 비슷해요",
    "text111": "리퀴드와 펜슬이 같이  있어 편하고 잘 번지지 않아 손이 자주갑니다",
    "text112": "다른색상 사용후 구매한 제품인데 아주 잘 사용 중입니다. 아주 만족!!",
    "text113": "지속력이나 발림성 모두 만족하고 사용중입니다 근데 펜슬부분은 차콜블랙 같은데 붓펜 부분은 브라운에 가까워서 색상이 너무 아쉬워요 ㅜ",
    "text114": "여행갈때 가져가기 좋아요 펜슬이랑 붓펜은 그냥저냥인 느낌이에여",
    "text115": "기대했던 것만큼 좋습니다 노베브에서는 첫 구매인데 앞으로 애용하게 될 것 같습니다",
    "text116": "유튜버들도 많이 쓰던데 앞뒤로 펜슬 브러쉬로 되어있어서 퀄리티 좋고 편리해요 평생 쓸듯요ㅎ",
    "text117": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text118": "노\n베\n브\n\n슬\n림\n\n엣\n지\n\n듀\n얼\n\n아\n이\n라\n이\n너\n\n짱\n좋\n아\n요\n\n재\n구\n매\n각\n입\n니\n다",
    "text119": "펜슬만 쓰다가 점 찍어야돼서 붓펜라이너도 필요했는데 딱 이네요 냐무 편하고 색감ㄷㅎ 예뻐요",
    "text120": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text121": "노\n베\n브\n\n슬\n림\n\n엣\n지\n\n듀\n얼\n\n아\n이\n라\n이\n너\n\n올\n리\n브\n영\n할\n인\n좋\n아\n요\n\n굿\n짱",
    "text122": "노베브 제가 좋아하는 제품이에요 실용적이고 지속력 좋고 비싼이유가 있네요",
    "text123": "피칸브라운 사용 후 컬러만 바꿔서 재구매 했어요. 블랙은 너무 진할것 같아서 차콜블랙으로 구매했는데 펜슬이랑 붓이 같이 있어서 너무 좋은것 같아요. 유분 많은 눈이여도 잘 안번져서 아주 좋아요!!",
    "text124": "인별보다가 구매했어여! 펜슬만 쓰다가 붓펜도 요즘 눈에 들어와서 썼느데 우선 발색이 좋고 색도 괜찮아여 지속력은 봐야 알듯",
    "text125": "발림성 진짜 좋긴한데 좀 잘번져요 지속력도 아쉽...그래도 괜찮아요",
    "text126": "유튜브에서 보고 따라서 구매해봅니다. 올리브영은 배송빠르고 세일도 자주해서 좋아요",
    "text127": "딱히 놀라울 정도로 대단한 제품은 아니라서 재구매는 안 할 거 같아요!!",
    "text128": "잘 번지지 않고 색감도 예뻐요 양쪽으로 \n되어있어 편해요 맘에 듭니다",
    "text129": "금액대도 적당하고 가성비 좋습니다. 자주 구입할 것 같아요",
    "text130": "많이 써보진 않았지만, 가장 좋았던 점은 듀얼이라는 점이었어요! 하나만 챙기면 되니까 휴대용으로 가지고다니기에도 좋은 것 같아용",
    "text131": "번짐이나 지워짐은 걱정 안 해도 될 거 같아요. 착색 대박입니다.",
    "text132": "6번쨰 구매였어요 속쌍을 가지고 있어서 꼬리에만 아이라인을 그려서 붓펜 쪽만 사용하는데 지속력이 정말 최고에요",
    "text133": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text134": "무난하지만 외출했을 때 파우치 공간 줄여주는 효자템임! 좋아용",
    "text135": "좋아요 점막채우기 쉽고 펜슬타입이랑 붓타입 둘다있어서 너무 편해요 굵기도 얇아서 그리기 편해요 번짐은 진짜 조금 있고 지속력도 좋은편인 거 같아요.",
    "text136": "아직 붓펜부분만 사용해봤는데 완전블랙이 아니라서 좋아요~\n\n세일하거나 오특한때 사시는 거 추천드려용",
    "text137": "배송ㅍ가르고\n번짐없이 지속력도 좋네요\n그리기도.쉬어서 초보자도 무난하게 쓸거같아요",
    "text138": "발림성 굿이구요!! 진짜 안번져요!!완전 잘 산거 같아요.인스타 더클래스모나크 예진실장님 쓰시는거 보구 구매했는데 완전 잘샀어요!!다른 컬러도 겟해야겟어요!!",
    "text139": "듀얼말고 따로 나왔으면 좋겠어요!\n저는 또 펜만 사용해서요 \n두께와 같이 얇게 발립니다 번짐도 거의 없구요:)\n속쌍커플에 제격이에요",
    "text140": "듀얼이라 들고다니기 편할 거 같아서 구매해봤어요 듀얼인거 제외하고는 딱히 장점은 없는 거 같음"
  },
  {
    "brand_name": "노베브",
    "product_name": "[재유 공동개발/NEW 기획SET] 노베브 슬림 엣지 듀얼 아이라이너 7colors",
    "price": "18050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018043121ko.jpg?l=ko",
    "review_name": "7호 샌드브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180431",
    "text1": "다른 컬러들도 잘 사용하고 있고요 ex.마룬브라운 뮤트브라운...\n이 샌드 브라운 컬러는 브러쉬는 눈꼬리를 빼는 데 사용하고 펜슬제형은 언더를 메우는 데 사용하고 있습니다. 존재감은 살짝 있는 자연스러운 음영컬러라고 생각합니다.",
    "text2": "음... 그닥 만족스러운 제품은 아닙니다!\n발림성, 지속력은 다 괜찮은 것 같아요. 그렇지만 브러쉬 타입은 특히 겹쳐바르면 벗겨져서 별로였어요. 눈꼬리보다는 점막 채울 때 쓰는게 차라리 괜찮았어요. 다른 색상을 굳이 재구매하지는 않을 것 같습니다.",
    "text3": "기존의 뮤트브라운을 정말 잘 사용하고 있습니다. 언더나 요즘 유행하는 연한 아이라인을 그리고 싶을때는 좀 그랬는데 이 샌드브라운이 딱 그럴 때 적합한 컬러입니다. 브러쉬 타입은 눈꼬리 빼줄때 주로 사용하고 펜슬은 언더라인을 채울 때 사용해줍니다.",
    "text4": "색상이 정말 옅어서 자연스러운 라이너 찾으셨던 분들께 추천합니다. 지속력도 좋았어요. 근데 붓펜은 덧바르면 벗겨지는 현상이 있어서 아쉬웠습니다. 색이 옅다 보니 애교살 그림자 그리기도 좋았습니다!",
    "text5": "굉장히 슬림해서 바르기 너무 편해요\n색도 예쁘고 만족스러워요",
    "text6": "이런 옅은 브라운 컬러 나오면 좋겠다 생각했는데 너무 예쁩니다\n근데 좀 새서 오네요ㅜ",
    "text7": "눈가에 자연스럽게쓰기 너무 좋은 템임 생각보다 안진해서 더 좋은듯",
    "text8": "펜슬 부분은 눈에 올리면 선명한건 아니고 음영지게 그려져서 아이라이너 연한거 좋아하시는 분들이 진짜 좋아할것같아요🤍 너무 맘에둘어요,, 또 연한 라이너 찾는다고 밑트임 라이너 올리면 채도감이 올라오는데 붉은끼나 노란느낌이 적어서 희끗한 느낌이나 튀는 느낌이 적어요 그렇다고 쿨베이지는 아닙니다 점막 채워보니 확실히 모래빛 느낌이 나요ㅎㅎ 근데 또 채도가 빠져있어서 그렇게 튀지않습니다.. 넘 예뻐요;; 오특끝나기전에 마롱브라운도 살까 고민돼요\n\n+) 공홈 발색샷이랑 비슷해요!!! 화보컷말고 상세페이지색감이랑 비슷해요",
    "text9": "아이라인 언더용으로 사용할 제품 찾다가 구매했는데 자연스럽고 좋아용",
    "text10": "너무 꾹 눌러서 사용하지 마세요 주름 결대로 리퀴드 쪽이 번져요\n살살 하면 번지지 않고 예쁘게 연출돼요\n지워지지 않아서 좋아요",
    "text11": "듀얼이라 정말 간편해서 손이 자주가구요\n색상들이 점점 늘어나는것도 매우\n마음에 듭니다",
    "text12": "두가지타입으로 되어잇어서 활용도도 좋고 색상도 자연스러워서 만족합니당",
    "text13": "듀얼라이너라 정말 사용하기 편하고 좋아여\n신상색도 잘 출시되는거같아서 마음에\n듭니다 :)",
    "text14": "무난한 편입니다\n리퀴드 부분은 너무 연하고\n잘 지워져서\n지속력이 아쉽네요",
    "text15": "샌드브라운 펜슬 색이 아주 이쁩니당 부드럽게 잘 그려져요 \n뽀얗고 밀키한 브라운 제가 찾던 색이에요!! \n펜은 좀 더 연하고 노란기가 많이 돌아요",
    "text16": "샌드브라운 압승!!\n본인 여쿨~겨쿨 걸친 사람인데 샌드브라운이 눈에 얹었을때 더 자연스러워서 손이자주감 \n뮤트브라운은 나 검정! 눈 아라! 빡 이느낌이라면\n샌드부라윤은 히히 나 부드러운 샌두~ 아라했겠안했게 이런느낌임 강추",
    "text17": "펜으로 그린후에 펜슬로 마무리릉 하면 예쁘게 그려집니다\n추천받아서 썼는데 좋네요",
    "text18": "샌드브라운은 애교살 음영해주기 좋음 마롱브라운은 아라용임 둘다 안진해서 좋음 ㅠ",
    "text19": "평소 연한 아이라이너를 추구하여 샌드브라운색을 구매하였어요ㅎㅎ\n신상이라 냉큼 샀지요 ㅎㅎㅎ\n실제로 보니 넘무 예쁜 브라운 색상입니다~\n듀얼이라 더 좋아요!\n센스가 정말 좋으세요♡\n필요한 부분에 잘 사용중입니다~",
    "text20": "색상이 밝은 편이라 여름에 사용하기 좋은 것 같아요 붓펜이 함께 있어서 좋습니다",
    "text21": "마롱브라운 샌드브라운임 샌드브라운은 붓펫은 갈색이고 펜슬부분은 약간핑크브라운베이지느낌?? 그래서 애교살그릴때씀",
    "text22": "연한 색상의 아이라이너를 찾다가 알게되었는데 왜 유명한지 바로 알았어요 색상도 이쁘고 펜슬위에 브러쉬로 사용해서 더 깔끔하게 연출가능하고 지속력도 좋았습니다!",
    "text23": "이거도 이제 거의 전색상이 다 있을 수준이에요ㅎㅎ붓펜 색상 너무 자연스러워서 만족이요!",
    "text24": "이 아이라인은 거의 색상별로 다 있는 거 같아요ㅋㅋㅋㅋ이색상이 제일 연하고 자연스럽네요!",
    "text25": "부드럽게 잘 그려저서 언더 점막 채우기 좋고 잘 번지지도 안ㄹ아요",
    "text26": "노베브 아이라이너가 지속력 좋다는 말을 많이 들어서 구매해봤어요!! 색상의 폭이 다양했는데 전 그중에서도 7호 샌드브라운 컬러를 골랐어요 짙은 색상이 아니라서 꼬리를 자연스럽게 빼 줄 수도 있고 언더용으로 사용하기에도 좋은 컬러였어요 노베브 아이라이너의 가장 큰 장점은 바로 브러쉬 라이너와 펜슬 아이라이너 듀얼 타입이라는 거예요 그래서 원하는 느낌에 따라 사용할 수 있다는 게 너무 좋았어요 그리고 지속력이 좋은 편이라 진짜 오즘 너무너무 만족하먄서 사용하고 있는 제품이랍니당",
    "text27": "잘 번지고 보통 아이라인 쓰면 눈화장 확 진해보여서 아이라인은 거의 못 쓰고 섀도우로만 그리고 다녔는데 노베브는 안 번지고 지속력도 좋고 색범위도 넓어서 저도 잘 사용할 수 있는 연한색도 나와서 잘 사용하고 있어요 원래 마롱브라운 사용했는데 부드럽긴하지만 붓펜부분이 좀 진한 느낌이 있어서 더 연한 색 나왔다고 해서 구매했어요 너무 연할까봐 걱정했는데 아이라인 역할 잘해주고 펜슬쪽 붓펜쪽 둘다 잘 사용하고 있어요",
    "text28": "마롱브라운 색상 잘 써서 재구매 하려는데 더 연한색 나와서 샌드브라운 사봤어요 또렷한 아이라인 안좋아해서 구매하면서도 한편으로는 너무 연해서 티도 안날까봐 걱정했는데 딱 자연스럽게 그려져서 좋아요 잘 번지고 잘 지워지는 눈인데 짱짱하게 잘 남아있어요",
    "text29": "브랜드는 생소하지만 후기가 나쁘지 않길래 구매해본 아이라이너예요. 저의 경우 웜톤에 가까운 피부톤이다보니 블랙보단 브라운이 자연스럽기에 브라운계열 위주로 구매했는데 데일리용으로 사용하기 괜찮습니다.\n\n기본으로 무난하게 쓰기 나쁘지 않았던 제품이었어요.",
    "text30": "듀얼 아이라이너라니 약시 화잘알 노베브!! 좋다는 소리는 많이 들어봤는데 아직 사용하던 제품이 있어서 선뜻 구매하지 못 하고 있다가 이번에 새로운 색상이 추가됐길래 궁금해서 구매해봤어요!! 제가 구매한 7호 컬러는 뭔가 라인을 또렷하게 그리시는 분들껜 추천하지 않고 평소에 눈화장을 연하게 하시는 분들께 추천드려용!! 요즘 아이메이크업 트렌드가 라인 컬러를 탁하게 잡아서 부드러운 인상을 만드는 거라는데 그런 화장에 찰떡인 제품이었습니당",
    "text31": "브랜드는 생소하지만 후기가 나쁘지 않길래 구매해본 아이라이너예요. 저의 경우 웜톤에 가까운 피부톤이다보니 블랙보단 브라운이 자연스럽기에 브라운계열 위주로 구매했는데 데일리용으로 사용하기 괜찮습니다. \n\n기본으로 무난하게 쓰기 나쁘지 않았던 제품이었어요.",
    "text32": "아이라인 라인 딸 용도로 산 건데 진한 거 말고 자연스러운 걸 원해서 이 색으러 샀는데 발라보니 쫌 연하네여 ㅎ",
    "text33": "노베브 아이라이너 괜찮아용. 다음에 다른색도 사보고 싶네요. 추천",
    "text34": "진짜 진한 아이라이너 안좋아하시면 강추해요!! 제가 진짜 아이라이너 블랙만 쓰다가 너무 일진 화장인것 같아서 연한걸로 바꿔봤는데 그 타사 제품 연한거 써도 제눈에서는 너무 부각되더라구요.. 그래서 찾다찾다 릴리바이레드 애쉬브라운 10통 쓰다가 한 유튜버가 이걸로 ㅌ뒤트임 아이라이너 용도 둘다 가능한다고해서 효율성을 극 추구하는 전 이걸 구매했는데 아이라이너 치고는 비싸다고는 느꼈지만 진짜 색감이랑 듀얼이라는 점에서는 가격대비 생각이 안났습니다. 그리고 진짜 진짜 안번져요!(물론 개인차는 있겠지만) 저는 아이프라이머 꼭발라야하는 사람인데 가끔 까먹고 안바르는 경우 있는데 얘는 뭐 테이프처럼 때지지도 않고 번지는게 없어서 너무 좋았어요 진짜 아이라이너 진한살함 안어울리면 이 색은 꼭 사세요 제발요...",
    "text35": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n🎨Color\n웜한 브라운 컬러\n\n✅ 생각 보다 좀 뻑뻑하게 발립니다.\n✅ 컬러가 연해서 애굣살 입술 음영에 사용해요.\n✅ 블렌징 잘 안되는 대신 픽싱력과 지속력이 좋은 듯 해요.",
    "text36": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n✅ 애교살, 언더 라인, 입술 그림자 그리기 좋은 색상\n✅ 펜슬 타입은 부드럽게 잘 발라집니다.\n✅ 붓 타입은 매끄럽게 그려지지 않고 잘지워져서 아쉽네요.",
    "text37": "제가 진짜 진한 아이라이너가 안어울리는 사람인데. 이거쓰고 인생템 찾았습니다. 진짜 너무 자연스럽게 라인그려서 눈이 음영지게 커져서 너무 좋아요. 마롱브라운은 쿨톤들한테 너무 웜하게 느껴졌는데 이번에 나온 신상 컬러는 쿨톤들이 써도 괜찮은것 같아요. 지속력도 너무 좋은거 같고 아이라이너가 안어울리는 사람한테는 너무 강추 드립니다.",
    "text38": "한달 리뷰예요. \n\n1. 노베브 신상은 아묻따 구입하는 편이라서..\n사실 색상이 뭔지도 모른채 구입..\n받아 보고..밝다! 싶었어요. ㅋㅋ\n \n13호 여쿨라그쉬예요. \n\n2. 밝은 노랑이 염색모인데..\n에스쁘아 라이트브라운이 가장 잘 어울리는 브로우 톤인데..\n\n유튜버 분들이 이걸로 브로우를 하면 좋다고 하시는데..\nNo!..\n전 이걸로 눈썹 그렸더니..불타는 고구마 되었어요. ㅋㅋ\n\n3. 애교살 그림자용..13호 쿨톤에게는 살짝 어두워요..\n\n4. 삼각존 음영용….아주 좋아요..\n\n5. 아이라이너..기운없어 보이는..\n외국인 같아 보이고 싶응때 시도하면 괜찮으실 것 갗아요 ㅋㅋㅋ\n\n6. 한마디로 삼각존 음영용으로 밖에 쓸곳이 없지만..\n잘그려지고 안지워져서 잘 쓰고 있어요. 좋아요. \n\n노베브 꺼라..구매한 건 후회없어요. \n\n솔직 후기라 엄청 도움 되셨을꺼라 믿어요 그쵸?",
    "text39": "개인적으로 아이라이너중에 탑이라고 생각합니다\n번짐 1도 없고, 발색 잘되면서 잘 그려지고, 유지도 잘되고\n색상도 여러가지 있고, \n단점이 없어요!!\n붓펜, 펜슬 둘 다 있어서 활용하기에 너무좋고\n이거면 아이라이너 표현 그냥 끝이라고 봅니다",
    "text40": "컬러 연하고 자연스러운게 좋아서 믿고 구매해봅니다. 사용감도 좋길 기대 중",
    "text41": "펜슬 부뷴은 너무 맘에 드는에 리퀴드부분은 뚜껑이 잘 망가져서 말라버림.. 펜슬부분만 따로 출시해주세요ㅠ",
    "text42": "눈 밑에 그리기 너무 좋은 색상 !!! 너무 좋아요 이거만한거 없어요",
    "text43": "인플루언서분 사용하시는거 보고 손민수해서 구매했는데 색상이 연해서 똥손들도 아이라인 그리기 너무 쉬워요~! 대충 이상하게 그려도 티가 많이 안나요 ㅋㅋㅋ 그리고 좋은점이 은근 아이브로우로 사용하기 좋다는점! 눈썹 꼬리 뺄때 날렵하게 그리기 좋습니다 ㅋㅋㅋ",
    "text44": "사용 전인데 샌드브라운 실제 색상 참고하면 좋을 것 같아 리뷰 남겨요! 사진과 거의 동일합니다. 브러쉬는 붉은기 없고 오히려 노란기가 살짝 느껴지는 물탄 브라운이에요. 펜슬은 생각보다 붉은기가 있고 중간정도의 밀크브라운이에요. 손등에서는 양쪽 다 부드럽게 발리네요. 눈에 올렸을 때도 그랬으면 좋겠어요! 봄라인데 색상은 일단 맘에 듭니다ㅎㅎ",
    "text45": "한 듯 안 한 듯 은은하게 그리기 좋은 컬러인 것 같아요!!@9",
    "text46": "맘에 들어요 아이라이너 연하게 하는거 조아해서 샀어용 ㅎㅎ",
    "text47": "안번진다는 아이라인 다 써봐도 제 눈에서는 번졌는데\n노베브가 그나마 진짜 안번집니당\n제 눈에서 이정도면 왠만한 분들은 거의 안번질거같아요\n아이라인 잘 안그리는 편이라 연한색으로 구매했는데\n펜슬이랑 붓펜 부분이 색이 많이 다르긴 하지만\n부담없이 또렷해져서 좋습니당",
    "text48": "라이트톤에 잘 맞게 여리한 색상으로 신상 나왔다길래 구매해봤습니당!\n듀얼로 펜슬이랑 붓펜 같이 있어서 좋아요!\n다만,, 개인적으로 약간 아쉬운건 붓펜은 잘그려지는데\n아뮤래도 색이 연해서 좀 물탄 느낌이 많이 들고\n펜슬은 팔이나 손등에는 잘 그어지는데, 눈에 그릴때는 뭔가 좀 뻑뻑해서 스무스하게 그려지진 않는것 같아 아쉽네요ㅠ\n그래도 색상은 이뻐요!ㅎㅎ\n요새 데일리템으로 잘 사용중입니다!",
    "text49": "좋아용ㅎㅎ 처음에 가격때문에 고민 많이 했는데 사길 잘했다고 생각들어요 다용도로 사용가능하니 굳",
    "text50": "컬러는 연해요\n어두운 섀도우 대신에 이걸로 눈 뒤 음양넣으니 딱 조라여ㅔ",
    "text51": "부드럽고 정교하게 잘 그려져요 ㅎ\n양쪽에 다른펜 있는거 효율적이고 너무 좋네요",
    "text52": "아이라이너를 안그리는데 추천에 떠서 함 사버ㅣㅆ어영 붓, 펜 둘 다 있어서 일석이조에 색이 진하지 않거 자연스럽게 발색되서 좋아욤",
    "text53": "노베브 아이라이너는 끊임없는 재구매템이에요. 세일하는 날만 기다리게 하는 핫템!",
    "text54": "생각보다 많이 연해서 아쉬워요\n가이드라인정도로 생각하거나\n연한 눈화장에는 보여요",
    "text55": "발색력 좋은데 번짐도 없고 지속력도 너무 좋아요. 게다가 듀얼이라서 너무 편해요. 아이라이너는 노베브로 정착했어요.",
    "text56": "색깔 너무 예쁘다.  \n색깔도 요즘 트렌드와 너무 잘 어울리고.  \n추천합니다.",
    "text57": "정말 인생 아이라이너 번짐 저한테는 없어요 듀얼인지 몰랐는데 오히려 좋고 라인이 진하면 안어울리는데 자연스럽게 보여져서 좋아요",
    "text58": "노베브 아이라이너 쓰는데 새로운 컬러 나왔다고 해소 규매햤어용 ㅎㅎ",
    "text59": "물 빠진 뮤트 브라운일 줄 알았는데... 펜슬은 주황색으로 발색되고 붓펜은 찜질방 바닥 색으로 발색돼요 개봉해서 반품도 못하고 주변에 줄 사람도 없고 난감하네요 가격이 착한 것도 아닌데 명성에 비해 너무 아쉬워요 맘에 들면 다른 색도 쟁여두려 했는데 노베브 아이라이너를 재구매할 일은 없겠네요 .. 🥹",
    "text60": "진한 메이크업 안어울리는 라이트톤이라 이거 사용하는데 좋아요",
    "text61": "색도 예쁘고 발색,지속력 뭐하나 빠지지 않음. 단점은 용량이 작고 비싸다는 점 그치만 대체템이 없음",
    "text62": "엄 ....\n진짜 \n진짜 진실로 정말로 연해요\n한 ...10번? 덧발라야 제 색깔이 나와요 !!",
    "text63": "...음 증맬루 연해요 ...\n아이라인 저는 연하게 하는 거 조아하는데\n이건 ...잘 티가 안나서 한 3번은 덧붙여서 그려줘야 해요 ㅎㅎ...",
    "text64": "리퀴드+펜슬 듀얼 타입으로 사용하기 편하고 라이트 톤 진단 받았는데 색이 여리여리해서 좋아요",
    "text65": "리퀴드+펜슬 듀얼 타입으로 사용하기 편하고 라이트 톤 진단 받았는데 색이 여리여리해서 좋아요",
    "text66": "번짐없이 깔끔하게 그릴 수 있어서 좋아요 색상도 예뻐서 계속 사용중입니다",
    "text67": "진한 라인 안 어울리는데 샌드브라운 인생템 될 거 같아요 ㅜㅜ 샌드브라운으로 라인 잡아주고 같은 라인 마롱브라운으로 약간 더 또렷하게 잡아주면 갓벽..",
    "text68": "진한 라인 안 어울리는데 샌드브라운 인생템 될 거 같아요 ㅜㅜ 샌드브라운으로 라인 잡아주고 같은 라인 마롱브라운으로 약간 더 또렷하게 잡아주면 갓벽..",
    "text69": "자연스럽게 좋아요 브러쉬는 꼬리 빼는용으로 쓰고용\n펜슬타입은 언더애 써용",
    "text70": "거의 생얼에 눈그릴때 유용해요\n연해서 조금 망쳐도 티도안나고ㅎㅎ\n여름에 진짜간단하게 하고플때 딱!!",
    "text71": "노베브 아이라인은 잘 쓰고 있었는데 찐한 아이라인 안 어울리는 저한테 잘 어울리는 색상입니다. 너무 붉지도 노랗지도 않은 색상입니다. 봄웜라 추천",
    "text72": "색이 너무 예뻐서 만족해요! 연한 아이라이너 좋아해서 자주써요",
    "text73": "은은한 아이라이너 찾았는데 드디오 ㅠㅠ 근데 붓펜쪽은 넘 연해서 그런지 잘 안그려져요 ㅠ",
    "text74": "붓펜 부분은 딱 좋은 적당한 음영이에요\n너무 연하지도 않고 브라운보단 연한색..!\n\n펜슬 부분은 좀더 연한느낌..? 정말 음영 섀도우 느낌으로 연해서 아이라인 보단 언더에 좋은 색이에여",
    "text75": "이번 신상  색 너무예뻐요ㅎㅎ\n막그려도 틀린거 티가안남!!!\n아 똥손도 쓱 가능ㅠㅠ 데일리템 너무좋아요\n자연스런 화장에 잘어울리고\n색감도 부드럽고 좋네요ㅎㅎ\n갈웜뮤트로 추정되는데 \n눈음영줄때도 잘쓸거 같아요🫶",
    "text76": "이런 연한 펜슬, 붓펜 라이너가 너무 필요했는데 듀얼로 출시해주셔서 감사해요ㅜㅜ 진한 아이라이너 안어울렸는데 평생 이거만쓸듯",
    "text77": "눈밑트임라이너로 잘 쓰고 있어요 무난하게 쓰기 좋습니당!",
    "text78": "번짐없이 좋고 색이 마음에 들어 재구매합니다\n다른 색상들도 어김없이 좋네요 두가지로 이용가능한 점이 좋아요",
    "text79": "제 메이크업은 노베브 샌드브라운을 만나기 전후로 나뉩니다..\n봄웜라이트면 꼭 써보세요!!",
    "text80": "봄웜라이트라면 한번쯤 써봤으면 좋겠는 컬러..! 진한색 쓸때보디 오히려 눈이 더 시원하게 트여보여요",
    "text81": "!내돈내산 한달 사용 리뷰입니다!\n\n👎🏻 무난해요\n\n재구매 구매의사 없습니다",
    "text82": "진짜 듀얼이라너무좋고지속력도좋고 컬러도 부드럽고이뻐용",
    "text83": "👎🏻 평범해요\n👎🏻 지속력이 별로에요\n\n🙌🏻 재구매 X",
    "text84": "노베는 지속력 말모고 이거 컬러 완전 라이트톤을 위한 라이너컬러네요 ㅎㅎ",
    "text85": "색상 너무 이뻐요  \n쌩얼에도 사용해주기 적당한 색감입니다 \n붓팬.펜슬 같이되어있으니 너무 좋아요",
    "text86": "일단 아이라이너 중에 이런 컬러 흔치 않은데\n여러번 발라도 힘줘서 발라도 진해지지 않아서 굿\n(요즘 화장 잘 안 해서 원래 쓰던 아이라이너들 너무 진해서 아이브로우로 그리고 다니던 사람임)\n리퀴드 부분은 점 찍기 좋아요\n다 쓰면 재구매 할 듯",
    "text87": "연하고 은은하게 예쁜 브라운 컬러에요 ! 자연스럽게 메이크업 하기 좋아요 :)",
    "text88": "아이라인뿐아니라\n눈썹그리기\n삼각존까지\n만능템이예요\n\n지속력이 너무 좋은템이라 \n습한 여름에 지워지지도 않아서 너무 좋구요\n\n노베브 제품들은 정말 요즘 유행하는 색상들을 잘 뽑는\n트렌드를 잘 선도하는 회사 같아요\n\n멋져요",
    "text89": "아이라이너 이거 쓰고나면 다른거 못써요\n진심 장담합니다\n제품력 짱이에요\n세일할땐 무조건 쟁여야해요\n지속력 좋고, 색상도 다양하고, 그리기도 편하고 \n칭찬할거밖에없어요\n무조건 추천입니다",
    "text90": "펜슬 부분은 은은한 발색감이라 데일리하게 쓰기도 좋구요 \n펜슬부분도 정교하게 그리기 좋네용 \n두개가 같이되어있으니 너무 편하고 조아요",
    "text91": "자연스럽고 음영처럼 넣기도 좋아요 ! 색감이 너무 마음에 듭니다 ~! 예뻐요 !",
    "text92": "진짜 고민하고 결국 지름 원래는 세일하면 사고 싵었는데 아이라이너가 이런 붓펜이랑 펜슬이 같이 있는 제품의 부드러운 색상을 찾기가 생각보다 힘들어서 못 기다리고 질렀우…",
    "text93": "아이라이너로 사용하기에는 색이 너무 연한것같아요~! 애굣살 그리거나 눈썹그릴때 끝부분을 날렵하게 뺄때 사용하기 좋은 색상인것같아요~!",
    "text94": "펜슬타입쪽은 발색이 너무 연해서 아이라인으로 사용하기엔 티가 안 나고 붓펜타입은 잘 쓰고 있어요",
    "text95": "부드럽게 발리면서 지속력이 좋아여\n컬러도 강하지 않아서\n데일리로 티안나게 화장하기 좋음",
    "text96": "펜슬이 손등에서는 잘 그려지는데 눈에 그릴 때는 잘 안 그려지네요ㅠㅠ",
    "text97": "다른 브라운 색을 먼저 사용했었는데 좀 더 밝은 색 사용해보고 싶어서 또 구매했어요~ 펜슬 타입이랑 붓펜 타입 둘 다 있어서 넘 좋고 지속력도 좋아요~!",
    "text98": "진짜 인생템이에요ㅜ 라이트톤분들이 사용히기 아주 좋은 제품",
    "text99": "연한 아이라이너 좋아하시는 분들이 되게 만족하실 것 같아요\n펜슬부분은 생각했던 것보다 더 연해서 잘 안 쓰게 됨",
    "text100": "펜슬이 손등에서는 잘 그려지는데 눈에 그릴 때는 잘 안 그려지네요ㅠㅠ",
    "text101": "라이트톤 분들, 뮤트톤 분들이 사용하기 좋은 제품. 너무 진하지 않아서 좋음",
    "text102": "언더라인 그리려고 이 색상으로 주문했어요 언더라인으로 쓰기 좋습니다 근데 붓펜 타입은 위에 덧바르면 지워진다고 해야 되나..? 무튼 그렇습니다 다른 색상은 어떨지 모르겠지만.. \n7호는 언더라인용으로 사서 쓰기 무난해요 지속력도 괜찮았고 번짐은 없었습니다",
    "text103": "듀얼 아이라이너는 처음 사용해보는데 너무 만족스러운 제품이에요! 무쌍인 저에게도 지워지거나 번짐이 없었어요! 게다가 색상도 다양해서 골라서 사용하는 재미가 있어요 평소 진한 메이크업이 안 어울리시는 분들은 제가 구매한 7호 사용해보세용! 컬러가 너무 자연스러우면서 은은하게 보여가지고 더 매력적인 컬러 같아요 붓펜부분은 눈꼬리에 사용하고 연필부분은 눈썹 앞머리 쪽에 사용했어요 ㅎㅎ",
    "text104": "아니 왜 안사 봄라들 당장 사 우리는 화장이 진하면 안 어울리는 사람들이잖아!!! 자연스러워 오히려 눈이 더 자연스럽고 메이크업이랑도 잘 어울려요 아 그리고 저는 아이프라이머를 늘 사용하는 편이라 그 위에 펜슬 부분을 쓰면 조금 뻑뻑하더라구요 ㅠㅠ 그래서 초반에 부러트림요 ㅠㅠ 다들 조심해서 사용해요!",
    "text105": "이렇게 연한 아이라이너를 찾고있었는데ㅠ 이게 정말 찰떡이에요! 색상은 너무너무 맘에들구여 대신 펜슬부분은 지속력을 높이기위해서 그런지 발림성이 좀 뻑뻑해요 부드럽게 발리진않아요ㅠ 그리고 펜슿부분은 색이 굉장히 연해서 가끔은 발리고잇나? 라는 생각이들기도해요 ㅋㅋㅋ그래도 가이드라인 그려주는거라 괜찮고 붓으로 위에 덧칠해주면 딱입니당",
    "text106": "연하게 그리고 싶을때 사용하려고 샀어요!!일단 펜슬타입이라 슥슥 그리기 좋고 연해서 더 좋았어요!!!연하게 메이크업 하고 싶을때 사용하면 아주 좋을거 같아요!!아주 만족합니다 다음에 또 재구매의사 있어요!!할인할때 구매해서 사용해보세요!",
    "text107": "기존이 마롱브라운을 쓰고있던 사람입니다!\n마롱은 펜슬부분은 연한데 붓은 저한테 좀 진한감이 있었거든요ㅠㅠ 그래서 좀더 연했으면 좋았겠다 싶던 찰나에\n아이라인 안어울리는 사람들을 위해 샌드브라운을! 출시해주셔서 구매했습니다. 일단 손등에 테스트해본결과 첨에 붓부분이 연해도 너무 연한가..? 했는데 펜슬위에 얹으니 제가원하던 딱 적당한 채도의 컬러가나왔슺니다,,,너무 이쁘더라구요ㅠㅠ 이거는 오히려 펜슬부분보다 붓부분이 더 연해요!\n너무너무너무 이뻐요,,,언능 눈위에 발라보고싳습니다",
    "text108": "매일 화장하면서 사용하고 있어요!!발림성이 아주 부드러워서 피부에 자극이 없고 번짐이 정말 없는 제품이에요!많은 브랜드를 사용해봤지만 여기꺼가 젤 번짐이 없어서 잘 사용하고 있습니다!!지속력도 너무 오래 가서 아침에 하고 밤에 들어와도 수정 할 필요가 없을 정도에요!!앞으로도 계속 이거 사용하려구요! 지금도 매일 사용하고 있어요!!번짐도 없고 얇게 잘 그려져서 초보자분들도 쉽게 그릴 수 있을거 같아요!!붓펜 형식이고 땀에도 아주 강해서 쉽게 번지거나 지워지지 않아요!!그래서 정말 한번 쓰고 계속 정착해서 사용하고 있습니다!",
    "text109": "듀얼라이너 넘 맘에듭니다!! 그리고 컬러도 한몫해요 샌드브라운 넘 예뻐서 두통째 쓰는중 ㅎㅎ 라이트톤에게 찰떡인 라이너~",
    "text110": "듀얼 아라 넘 좋습니다... 전 보통 붓펜 라이너로 아라 그려서 붓펜 쪽은 아라 그릴 때 쓰고 펜슬로는 뒷트임 해주는 편이에용 샌드브라운 색감이 상당히 자연스러워서 뒷트임하기 너무 좋습니다!!",
    "text111": "아이라이너는 이게 제일 좋아서 이거만 사요  눈이 기로로긴편이고 속쌍이라 아이라인이 별로 안어울리는에 샌드 브라운 진짜 연해서 자연스럽고 예뻐요",
    "text112": "꾸준히 구매하고 있는 제품입니다. 추천해요 좋습니다~!!",
    "text113": "쿨톤이 쓰기에도 졸고 빈한 아이라이너 안 어울리는 붐에게 추천드려용",
    "text114": "또렷함은 없고 밑트임, 뒤트임 용으로 좋은 것 같은데 애매하네요!",
    "text115": "꾸준히 구매하고 있습니다! 좋아요 추천합니다! 올영 최고",
    "text116": "연해서 부담없이 사용하기 좋고 언더에 사용하기에도 좋아요",
    "text117": "봄라 요쿨들이 쓰기 좋은듯요 연히고 예뻐용! 굳굳!!ㅎㅎ",
    "text118": "라이너들 트임할 때 너무 어둡고 붉어서 쓰기 어려운데 요고는 \n밝고 예뻐서 세일할 때 잘 산 것 같아서 좋아용💗",
    "text119": "너무 웜하고,, 말 그대로 샌드 브라운 모래 색이에요 손이 안 가",
    "text120": "진한 아이라인은 안어울리는 사람이라 이번에 런칭된 컬러로 구매해보았어요",
    "text121": "생각보다 더 좋아서 잘사용하고 있어요. 재구매할 것 같아요!",
    "text122": "뻑뻑하지 않고 부드럽게 발랴용 ㅎㅎ\n노베브하면 지속력이자나요? 그래서 뻑뻑하게 발릴까봐 걱정했는데 잘 발리네용\n색도 이쁘고 연한 맛에 쓰는 라이너여서 굿입니당",
    "text123": "잘 만들어,, 재유,, 너무 잘해요,, 이번에도 머 재유가 재유 햇내요",
    "text124": "무난하게 아이라이너로 사용하기 좋은것 같아요 추천합니다",
    "text125": "무난하게 사용하기 좋은 아이브로우같아요 추천합니당~~",
    "text126": "애교살 그림자 사용할 때 너무 좋아요. YouTube 후기 보기 샀는데 좋긴 하네요. 아이라이너 연하게그리 실 분도 사용하기 좋을 것 같아요.",
    "text127": "애교살 그림자라인으로 괜찮은 것 같아요. 살살 그려 주면 최고에요. 1번 써보세요.",
    "text128": "붓팬 쪽은 발색이 잘되는데 펜슬 부분은 발색이 잘 안되는 것 같아요",
    "text129": "발림성은 좋은데 컬러가 너무너무 누래서 잘 안쓰게 돼요 ㅠㅠㅠ",
    "text130": "정말 자연스러운 컬러에요!! 아이라인 그리면 잘 안어울리는 분들께 추천해요",
    "text131": "새로운 컬러 나오기전에 제일 연한것도 저는 좀 진한느낌이었는데 많이 연해서 좋아요 기획 탐났는데 샌드브라운이 갖고싶었어서.. 근데 펜슬이랑 붓펜 컬러가 많이 달라요..!",
    "text132": "생각보다 더 누런기 돌아요\n쿨톤분들은 아예 못쓰실것 같아요!!",
    "text133": "뒷트임용으로 쓰고있는데 괜찮아료! 한번쯤은 가져볼만한듯",
    "text134": "발색 지속력 둘다 좋지만 리퀴드쪽이 좀 더 안새게 만들더주시면 ㅠ",
    "text135": "발릴때 부드럽게 발리며 지속력이 오래가지는 않아여! 번짐이 있어요 애교살에 바르기 좋아여",
    "text136": "그럭저럭 만족하고있어요!\n그냥 할 말이 없어요! 무난해서요",
    "text137": "눈 트임용으로 딱인 컬러예욜 삼각존 애굣살에 쓰면ㅠ아주 굿굿",
    "text138": "발릴때 부드럽게 발리며 지속력이 오래가지는 않아여! 번짐이 있어요",
    "text139": "발림성이 부드러워서 메이크업하기에 좋고 색깔도 이뻐요\n자연스러운 색상이에요",
    "text140": "다신 저 유튜버가 추천한건 안살겁니다. 발림성 컬러 모두 따져도 비싸요 딴거사세요 ㅠ",
    "text141": "그냥.... 잘못샀음....다른분은 잘쓰시나봐요...전 아닙니다..",
    "text142": "아이라이너도 정착햇습니다. \n요새 노베브 너무 좋은 제품 잘나오는거 같아요",
    "text143": "발색이 너무 없지 않아서 딱 제가 찾던 느낌이어요. 잘 사용중입니다.",
    "text144": "봄웜라들이 사용하기 딱 좋아요...!! 연하게 화장하는걸 좋아해서 만족합니다",
    "text145": "연하게 화장하고 싶을때 사용하기 좋아요..!!!😯😯😯",
    "text146": "음영 지게 그려지는 발색이라 연한 거 좋아하시는 분들이 쓰시면 좋을 것 같아요.",
    "text147": "라이트톤이 아이라이너로 쓰기 넘 좋아용 튀진 않지만 존재감있는?",
    "text148": "두개다 유용해요 외충할때 이거 가지고나가야 든든 음 재구매 의향잇아여!",
    "text149": "울먹으로 라이너 쓸때 좋습니다.\n노베브 아이라이너는 너무 좋아합니다",
    "text150": "부담스럽지 않게 눈가에 사용할 수 있어서 좋아요. 색도 맘에 들어요.",
    "text151": "음영 지게 그려지는 발색이라 연한 거 좋아하시는 분들이 쓰시면 좋을 것 같아요.",
    "text152": "라이트톤 아이라이너로 너무 좋아요 손에 힘 빼면 애굣살더 가능할지도",
    "text153": "색이은은해서 뒷틤메이크업랄때 딱이네여 섀더우보단 부자연스럽",
    "text154": "완전 자연스럽진 않지만 비교적? 자연스러워요. 이걸로 아이라인도 가끔 그리는데 연한화장할 때 꽤 괜찮아요",
    "text155": "아이라인 안 어울려서 연한색으로 구매했는데 자연스러운 아이라인 그리기엔 좋아요! 근데 뭔가 점점 더 발색이 옅어지는 느낌이네요. 펜슬이 더 옅습니다.",
    "text156": "듀얼이라서 하나만 들고다니면 돼서 편해요! 번짐도 없어요",
    "text157": "신상이라 구매해봤는데 그냥 그랬던것같아요 붓이랑 펜슬이 같이 있어서 편한 장점은 있어요",
    "text158": "노베브 아이라이너 잘 사용하고 있는데 새로운 색상 나왔다길래 구매했어요",
    "text159": "발림성이 좀 많이 뻑뻑합니다 \n눈에 당연히 자극 가구요~\n색은 그냥저냥 쓰다보니 만족하게 됐어요 ㅎ \n지속력은 좋은 편 맞네요",
    "text160": "부드럽고 편하고 색감 딱 좋고 최고예요! 아이라인 진한 거 안 어울리시는 분들 강추!",
    "text161": "발림성이 별로네요... 그리고 색도 좀 더 연할거라고 생각했는데 의외로 살짝 진하게 느껴져서 아쉬웠습니다",
    "text162": "펜슬 부드럽고 밑트임하기 너무나 자연스러운 색이에요!!",
    "text163": "발색이 아주 잘되지는 않는데 색상이 정말 예뻐서 상품에는 만족",
    "text164": "자연스럽고 지속력 짱인 아이라이너 찾으시는 분께 추천!!",
    "text165": "부드러운 라이너 색깔 찾으시면 추천합니다!! 지속력도 매우 굿입니다",
    "text166": "뒤트임이나 애교살 메이크업 하려고 샀어요 무난하게 좋은 것 같아용",
    "text167": "애교살이랑 언더 라인에 무난하게 쓸 펜슬 계속 찾아보다가 사본건데 좋아용",
    "text168": "밑트임라이너로 딱이예요 컬러가 너무 붉지도 노랗지도 않은 적당한 음영컬러라 활용도가 좋고 면적 정확하게 올릴 수 있어서 과해보이지 않고 굿",
    "text169": "붓펜쪽 색이 노란빛도는 연한 갈색이라 어디에 써야할지 고민이에요",
    "text170": "아직 오랜시간 사용해보지를 못해서 지속력은 모르지만 색이나 발림성은 좋아요",
    "text171": "유명해서 샀는데 좋네요 재구매의사 있어요 추천합니다!!",
    "text172": "유명해서 샀는데 좋네요 재구매의사 있어요 추천합니다!!",
    "text173": "지속력도 좋고 잘 번지지도 않았어요! 다만 색이 시진보다는  진한 것 같아요",
    "text174": "잘 안 번지고 지속력 좋아요 듀얼타입이라 하나만 들고 다니기 좋습니다",
    "text175": "아이라인을 원래도 잘 안그리지만, 꼬리만 그려볼려고 샀는데 색상이 약해서 좋아요",
    "text176": "번지지 않고 부드럽게 잘 그려져요 듀얼 타입이라 부피 차지 안 하고 파우치에 들어갑니당",
    "text177": "19호 쓰는 사람인데여 너무 색이 밝아서 티가안나요… 그냥 애굣살음영펜슬느낌 정말 화장 연하게하시는분이나 하얀분들만쓱셈 13호 이런사람만",
    "text178": "인상이 진해서 진한 눈화장이 안 어울리는데 색상이 자연스러워서 좋아요",
    "text179": "굿굿 이제 이거 없름 안되는 세상,, 음영 줄때랑 대충 꾸안꾸 느낌 내기좋아여",
    "text180": "제품은 좋은거 같아요 다만 사진보고 생각했던 것보다 밝아서 놀랐어요",
    "text181": "색이 은은하니 예뻐요 인상이 진해서 아이라인 안그렸었는데 이걸로 하면 자연스러워서 좋아오",
    "text182": "완전 맘에 드는 건 아니지만 그나마 언더라인으로써 자연스러윰",
    "text183": "노베브아이라이너는 세일때 쟁여여함\n세일 자주 안해서 아쉬운 제품이내요",
    "text184": "색상이 연해서\n밑트임하기 좋음 쌍꺼풀 그리기 좋음\n애교살 그리기 좋음",
    "text185": "흠냐뤼 지속력은 생각보다 짧고 색감이 너무 노란기가 돌아서 꼭 섀도우로 눌러우저야 람",
    "text186": "전부터 눈여겨보고있던 제품입니다 너무 예쁘도 기대상입니다",
    "text187": "듀얼이라서 좋은데 붓펜밖에 안쓰게돼용 밑라인 그리기 개좋아여",
    "text188": "번짐이나 발색, 지속력, 발림성 모두 좋았어요! 특히 한쪽은 브러쉬 다른 한쪽은 펜슬 타입이라서 점막 채우기도 좋고 꼬리빼기도 좋았어요! 다만 별점을 높게 주지 않은 이유는 브러쉬가 너무 빨리 닳아요..",
    "text189": "자연스럽고 집앞에 나가기용으로 제일 연한색 구매했는데 아예 티가 하나도 안나고 안발려서 당황…",
    "text190": "언더라인 그리려고 산 거였고 만족합니다 근데 발림성이 좋은지는 잘 모르겠어요 그래도 언더라인용으로 쓰기엔 색감 좋습니다",
    "text191": "발림성,지속력,번짐없고 다 좋았어요! 살짝 가격만 내려주신다면 정말 좋을 것 같아요,,ㅎㅎ",
    "text192": "후기가 좋아 사봤어요\n연해서 은은하게 그리기 좋아요\n가격이 좀 내리면 좋겠어요",
    "text193": "진짜.. 색상이나 사용감이나 너무 대만족.. 여기 아라쓰고 광명챶음 ㅠㅜ",
    "text194": "한쪽엔 붓, 한쪽엔 얇은 펜슬이라 활용도가 너무 좋아요! 색상이 진짜 자연스러워서 언더 채우기 너무 좋아요",
    "text195": "너무 조음ㅠ 뒷트임 딱이라 좋은데 너무 붉어서 다음엔 다른 색으로 사봐야겠어요",
    "text196": "자연스러워서 밑트임 용으로 너무 좋습니다 굿굿 지속력도 굿",
    "text197": "얇고 자연스럽다길래 샀는데 색감은 정말 자연스러워서 만족하면서 쓰고 잇네요",
    "text198": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text199": "화장을 아주 못하는 똥손도 삼각존 쌉가능 색상도 무난하고 근데 지속력이 약해요…",
    "text200": "펜슬 부분은 아이라이너로 그리기도 애매하고 애굣살로 그리기도 애매해요"
  }
]