[
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 백젤 아이라이너",
    "price": "9500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017101724ko.jpg?l=ko",
    "review_name": "01 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000171017",
    "text1": "블랙이 확실히 많이 진해요. 또렷해 보인다는 장점이 있지만 자연스러운거 원하면 브라운이 나은듯해요..그리고 단점은 여기 구성된 붓이 두껍고 모가 벌어져있어서 안 쓰게되고 너무 번져요. 바르고 몇 시간 지나서 거울보면 다크로 다 번져 있고 묻어잇더라구요ㅠㅠ오래 몇 통이나 썼는데  이제 재구매는 안할듯요..",
    "text2": "발색이 진하고 번짐이 적습니다. 눈매를 또렷하게 만들어줘요.",
    "text3": "펜슬 라이너 펜 라이너 있지만 젤 라이너는 다르다 그리고 블랙이라 깔꼼 메이크업 하기 좋음 뚜렷깔끔",
    "text4": "토니모리 백젤 아이라이너를 한 달 동안 꾸준히 써봤어요. 블랙, 브라운, 펄 브라운 세 가지 컬러 모두 발색력이 정말 뛰어나고, 한 번 그리면 번지지 않아 하루 종일 또렷한 눈매가 유지돼요. 특히 제형이 부드러워서 손끝에 힘을 주지 않아도 자연스럽게 그려지고, 초보자도 쉽게 사용할 수 있었어요. 브라운 컬러는 데일리용으로 딱이고, 블랙은 또렷한 눈매 연출에 좋아요. 펄 브라운은 은은한 반짝임이 있어 분위기 있는 메이크업에 찰떡이에요. 가성비도 훌륭하고, 작은 사이즈라 파우치에 쏙 들어가 휴대하기도 편해요. 역시 토니모리답게 실망 없는 제품이에요. 재구매 의사 100%! 🖤",
    "text5": "다른거써도 발림성이나 편한건 이게 젤 나은것 같아요!!!",
    "text6": "아쉬움이 있었은데… 말하기도 좀 그래요!\n왜 벅스가 없죠?😢😢😢",
    "text7": "뷰드럽게 잘 그려져요 학생때부터 썼는데 이만한 아이라이너가 없어요",
    "text8": "발림성이 크리미해서 눈가에 자극 없이 부드럽게 그려지고, 픽싱이 빨라 번짐 없이 오래 유지돼요. 블랙은 선명하고 진하게, 브라운은 자연스럽게, 펄 컬러는 포인트 주기 좋아서 데일리부터 스페셜 메이크업까지 다양하게 활용 가능해요. 가격 대비 퀄리티도 훌륭해서 재구매 의사 100%! 가성비 아이라이너 찾는 분들께 강력 추천합니다.",
    "text9": "엄청 부드럽게 그려지는데도 딱 그리고 나서 마르고 나면\n그상태 그대로 지속력이 엄청 좋아요 !!\n\n붓도 그리기 편해서 얇게 그리는것도 문제없이\n이쁘게 잘 그려져서 좋고\n선명하게 잘 그려지면서도 이상태로\n유지가 잘되서 더 좋았어요 ㅎ\n\n요즘 화장이 잘 무너져서 신경쓰였는데\n아이라인 바꾸길 잘한거같아요 ♥︎",
    "text10": "토니모리 아이라이너 굉장히 부드럽게 발리네요. \n어릴 적에 썼던 기억이 나는데 오래간만에 써 봤더니 품질이 굉장히 좋은 것 같아요. 최근 몇 년간 계속 일본 제품 ***의 아이라이너를 많이 썼었는데 이렇게 괜찮은 제품이 있었으면 우리나라 거 계속 쓸 걸 그랬어요. 너무 좋네요~\n 검정색이 크리미하면서도 부드럽게 발려서 마음에 들어요.\n 진하게 그리고 싶을 때는 펜슬 타입 아이라이너를 종종 사용했는데 사실 펜슬 타입은 아주 약한 피부인 눈꺼풀에 자극을 좀 심하게 주는 편이라 눈꺼풀에 주름이 생기기도 하거든요. 그런데 이 아이라이너는 아주 부드럽게 발리면서도 진하게 표현할 수 있어서 너무 좋네요.\n 색상도 그리고 나니 또렷하고 너무 예뻐 보여요 .\n눈 꼬리를 살짝 빼 주니 섹시한 눈매가 연출될 수 있어서 가끔 이렇게도 그려 봐야겠어요♡",
    "text11": "꼬리 라인을 안빼면 허전한 눈이라서..\n꼭 꼬리를 그려줘야해요..\n눈도 더 길어보이고 또렷해 보여서 이쁜거같구\n블랙색상이 확실히 진해서 \n더 눈매가 살아나는거같아요 ㅎ\n블랙은 머리색이나 섀도우 색 상관없이\n어떤 화장에 해도 잘어울리고 무난하게 사용할수\n있는거같아요\n아이라인 자체가 지속력이 좋아서 번지는\n걱정없이 사용하기도 좋고 한번 그리고 나면\n마르기 전에는 이쁘게 수정하고 나서\n마르면 그대로 고정되는것도 좋아요 ♥︎",
    "text12": "추억의 백젤 아이라이너네요!\n저 어릴때부터 이거 진짜 많이 쓰구 주변에서도 친구들이 이거 되게 많이 썼어요.\n화장이 서툴었을때 이 아이라이너는 붓이 두껍고 튼튼해서 안정적으로 라인을 그릴수 있는 제품이어서 많이들 사용했던거 같아요\n올리브영 쇼핑하다 이 아이라이너 발견하고 바로 샀어요!\n역시 전과 똑같고 붓이 길어져서 더 편하게 라인을 그릴수 있네요:)\n\n번짐이 확실히 거의없고 저같은 무쌍에게는 혁명인 제품이예요.\n그리고 말릴시간도 필요없어서 바쁜아침에도 뚝딱입니당!",
    "text13": "사실 처음구매는 9월이었는데요~ 이후 사용해보고 너무 👍👍👍좋아서 쟁여두혀고 10월에 다시한번  재구매💴를 했답니다~  6000원대로 더 세일을 많이해서 판매하니 넘 좋았습니다~ 첨에 가격이 속상하긴 하지만 제품이 넘 좋아서 위로가 됩니다~😊😁🤗 \n🖤토니모리 백젤 아이라이너는 워낙 오래전부터 유명한 제품이라 꼭 사용해 보고 싶었는데 예전에 바비🌼🌼🌼의 라이너를 사용할 때 번거롭다는 느낌이 들어 붓펜 타입을 계속 사용하다보니 붓펫 타입이 편해서 계속 사용하던 중 직업상 또렷하고 지워지지 않는 고정력이 필요해서 이번에 💴구입하게 되었습니다~ \n😍🥰😘사용해보니 무엇보다 좋은 점은 👍👍👍\n🌈 행사때 속눈썹을 붙이고 꽉꽉 채워져야 할 부분도 잘 채울 수 있을 뿐만아니라 라인꼬리를 얄쌍하게 빼고 싶은데 마음대로 안될때 스트레스였는데 원하는대로 가늘게 뺄 수 있어 넘넘 맘에 듭니다~\n🌈 새벽에 메이크업하고 밤늦게까지 유지돼야 하는데 고정력이 뛰어나 너무 좋습니다~💜💚❤️\n😑😔🙄아쉬운 점은 귀차니즘이 많은 편인데 여러번 묻혀서 그려야하고 사용후 붓을 빨아야 해서 그 부분이 단점이라면 단점이라 할 수 있겠습니다~",
    "text14": "지난번 구매💴후 너무 좋아서 하나더 쟁여두려고 구입💷했는데 6000원대로 더 세일을 많이해서 판매하네요😭 속상하긴 하지만 제품이 넘 좋아서 위로가 됩니다~😊😁🤗 \n🖤토니모리 백젤 아이라이너는 워낙 오래전부터 유명한 제품이라 꼭 사용해 보고 싶었는데 예전에 바비🌼🌼🌼의 라이너를 사용할 때 번거롭다는 느낌이 들어 붓펜 타입을 계속 사용하다보니 붓펫 타입이 편해서 계속 사용하던 중 직업상 또렷하고 지워지지 않는 고정력이 필요해서 이번에 💴구입하게 되었습니다~ \n😍🥰😘사용해보니 무엇보다 좋은 점은 👍👍👍\n🌈 행사때 속눈썹을 붙이고 꽉꽉 채워져야 할 부분도 잘 채울 수 있을 뿐만아니라 라인꼬리를 얄쌍하게 빼고 싶은데 마음대로 안될때 스트레스였는데 원하는대로 가늘게 뺄 수 있어 넘넘 맘에 듭니다~\n🌈 새벽에 메이크업하고 밤늦게까지 유지돼야 하는데 고정력이 뛰어나 너무 좋습니다~💜💚❤️\n😑😔🙄아쉬운 점은 귀차니즘이 많은 편인데 여러번 묻혀서 그려야하고 사용후 붓을 빨아야 해서 그 부분이 단점이라면 단점이라 할 수 있겠습니다~",
    "text15": "지난번 구매💴후 너무 좋아서 하나더 쟁여두려고 구입💷했는데 6000원대로 더 세일을 많이해서 판매하네요😭 속상하긴 하지만 제품이 넘 좋아서 위로가 됩니다~😊😁🤗 \n🖤토니모리 백젤 아이라이너는 워낙 오래전부터 유명한 제품이라 꼭 사용해 보고 싶었는데 예전에 바비🌼🌼🌼의 라이너를 사용할 때 번거롭다는 느낌이 들어 붓펜 타입을 계속 사용하다보니 붓펫 타입이 편해서 계속 사용하던 중 직업상 또렷하고 지워지지 않는 고정력이 필요해서 이번에 💴구입하게 되었습니다~ \n😍🥰😘사용해보니 무엇보다 좋은 점은 👍👍👍\n🌈 행사때 속눈썹을 붙이고 꽉꽉 채워져야 할 부분도 잘 채울 수 있을 뿐만아니라 라인꼬리를 얄쌍하게 빼고 싶은데 마음대로 안될때 스트레스였는데 원하는대로 가늘게 뺄 수 있어 넘넘 맘에 듭니다~\n🌈 새벽에 메이크업하고 밤늦게까지 유지돼야 하는데 고정력이 뛰어나 너무 좋습니다~💜💚❤️\n😑😔🙄아쉬운 점은 귀차니즘이 많은 편인데 여러번 묻혀서 그려야하고 사용후 붓을 빨아야 해서 그 부분이 단점이라면 단점이라 할 수 있겠습니다~",
    "text16": "🖤토니모리 백젤 아이라이너는 워낙 오래전부터 유명한 제품이라 꼭 사용해 보고 싶었는데 예전에 바비🌼🌼🌼의 라이너를 사용할 때 번거롭다는 느낌이 들어 붓펜 타입을 계속 사용하다보니 붓펫 타입이 편해서 계속 사용하던 중 직업상 또렷하고 지워지지 않는 고정력이 필요해서 이번에 💴구입하게 되었습니다~ \n😍🥰😘사용해보니 무엇보다 좋은 점은 👍👍👍\n🌈 행사때 속눈썹을 붙이고 꽉꽉 채워져야 할 부분도 잘 채울 수 있을 뿐만아니라 라인꼬리를 얄쌍하게 빼고 싶은데 마음대로 안될때 스트레스였는데 원하는대로 가늘게 뺄 수 있어 넘넘 맘에 듭니다~\n🌈 새벽에 메이크업하고 밤늦게까지 유지돼야 하는데 고정력이 뛰어나 너무 좋습니다~💜💚❤️\n😑😔🙄아쉬운 점은 귀차니즘이 많은 편인데 여러번 묻혀서 그려야하고 사용후 붓을 빨아야 해서 그 부분이 단점이라면 단점이라 할 수 있겠습니다~",
    "text17": "잘 그려지고 발색도 좋은데 금방 번져서 불편해요. 팬더 같아요.",
    "text18": "생각보단 좀 단단한 제형이고 브러쉬라 궁합이 잘 맞아서 아이라인은 그리기에 나쁘지 않은거 같아요. 그리고 유분기 많은 눈가에 잘 버티는 편입니다.",
    "text19": "같이 들어잇는 브러쉬는 안쓰고 아이라인용 따로 써요\n눈밑에 많이 번져요",
    "text20": "파우더하고 그렸는데도 번져요\n내장된 브러쉬로는 그리기 어려워요",
    "text21": "ㅠㅠ진짜 레전드 아이라이너에요 ㅠㅠㅋㅋ 와 이게 다시 나와서 사영하다니ㅠㅠ 요즘은 이것만 사용해서 그랴요!!",
    "text22": "와 진ㅁ자 레전드 아이라이너 아니에요?ㅎㅎ 요즘엔 팬슬만 사용하다가 젤 아이라니너 구매해봤어요!! 추억이에요 ㅎㅎ",
    "text23": "🐈‍⬛명불허전 백젤 아이라이너🐈‍⬛\n\n🐈‍⬛제가 10대때부터 10년 넘게 판매되고 있는 백젤!! 리뉴얼을 거칠수록 점점 더 좋아지는 아이라이너\n\n🐈‍⬛어떤 브랜드는 브라운은 번짐이 없어도 블랙은 번짐이 있는 경우가 있는 백젤 라이너는 전혀 그런게 없습니다.\n\n🐈‍⬛저는 브라운 컬러가 이미 있어서 블랙 컬러를 구매했는데 발림성 최고이고 고정력 100% 번짐0%입니다. \n\n🐈‍⬛저는 워낙 안번지는 눈이긴한데 만약 눈물과 눈가 유분기가 많다면 아이프라이머나 노세범으로 눈가 고정을 확실히 해준 뒤 러이너 사용후 같은 컬러의 섀도우로 고정해주면 정말 번짐이 없습니다.",
    "text24": "엄청 잘 발리고 휴대하기 편해요 다만 너무 진하게 발려서 좀 덜어내서 써야해요",
    "text25": "저는 블랙이랑 브라운 같이 구매해서 믹스해서 사용해요!! 양은 많아서 좋구요!! 근데 저는 살짝 지성이라서 조금 번지는 것 같아요 ㅠㅠ 그리고 가성비가 좋아 만족합니다\n블랙브라운 나왔으면 좋겠어요\n그리고 저는 아이브로우 브러쉬로 그리는데 밤이랑 섞어서 바르면 더 부드럽고 좋은것같아요",
    "text26": "유명한 토니모리 백젤 아이라이너!\n저는 세가지 색상을 가지고 있는데\n브라운은 초코브라운색상이고 라떼브라운은 초코브라운에서 조금 더 밝고 붉은기 빠진 색상이에욤\n붓펜 아이라이너가 불편하셨던 분들은 아무래도 젤 아이라이너가 좀 더 수월하게 그리실 수 있을 듯 해요\n저는 집에서 화장할때 요긴하게 쓰는중 ㅎ",
    "text27": "예전부터 쓰던 젤아이라이너에요\n젤아이라이너로 요제품이 탑일때 부터 쭈욱 써왓어요. 역시 발색이 진하고 번짐없고 \n붓도 얇으면서도 갈라짐없이 잘그려져요!!\n\n흐리멍텅해보이는 눈매를 선명하게 해주는데는\n이런 발색진한 블랙이 좋아요\n타젤아이라이너비해 잘굳지도않고 \n번지지도않고 , 그렇지만 발색도 진하고!!\n지속력도 좋아서 강추템입니다\n\n화장초보들에게는 어려울수도있지만\n몇번만. 연습하면 훨씬 선명한 아이라이너 그릴수있어서 추천해요! \n붓도 뚜껑에 같이 보관되서 마른일이 없어서 좋네요",
    "text28": "옛날에 쓰던 아이라이너인데 다른거 쓰면서 돌고돌아 다시 돌아왔어요 ㅋㅋ 역시 토니모리 백젤 이다 싶더라구요~ 발림성은 물론이고 아침에 그리고 저녁에 돌아와도 번짐없고 깔-끔 그자체에요!!\n블랙은 완전 그냥 블랙인데 그릴때 붓이 잘 그려져서 실수없이 깔끔하게 잘 그릴수 있어서 좋아용 ㅎㅎ\n쎈화잘할때도 어울리고 그냥 데일리로도 굿굿이에요",
    "text29": "일단 가격을생각하면 나쁘진않아요\n\n근데 결코 좋은건아닙니다\n\n저는 재구매안할듯\n\n일단 금방굳고 브러쉬가 조절이 잘안되서\n\n한번에 많은양을 써야만하고 한번에 다그려지지않고\n\n몇번이나 다시묻히고 정도해서 발라야하는게\n\n아주번거롭습니다",
    "text30": "오랜만에 보여서 구매해봤는데\n좋네요! 브러쉬로 그리기 편하고 발색도 잘 됩니다ㅎㅎ",
    "text31": "한달사용리뷰입니다\n젤아이라이너를 쓰고싶어서 구매했어요",
    "text32": "브러쉬가 안왔어요... 예전에 사용했을때 좋았던 기억으로 또 써야지! 하고 주문했는데... 브러쉬가 안왔어요.. 교환 접수하고 택배보내고 다시 받는 시간이 너무 아까워서 그냥 씁니다...",
    "text33": "젤아이라이너를 써보고싶어서 구매했습니다! 길이가 적당해요",
    "text34": "토니모리 아이.라이너 는\n붓이 같이 포함이 되어 있어서\n잃어버리지.않고 쓰기 좋아요",
    "text35": "붓이 같이 들어 있어서 구성이 좋아요.\n붓을 잃어버릴 걱정이 덜 들어요",
    "text36": "평이 워낙좋아 호기심에 한번 구매했어요.\n발림성은 좋은데 지성인 저에게는 번짐이 좀 있어 아쉬워요",
    "text37": "저는 블랙이랑 브라운 같이 구매해서 믹스해서 사용해요!! 양은 많아서 좋구요!! 근데 저는 살짝 지성이라서 조금 번지는 것 같아요 ㅠㅠ 그래고 가성비가 좋아 만족합니다\n블랙브라운 나왔으면 좋겠어요",
    "text38": "옛날부터 말할필요 없는 토니모니 젤 아이라이너\n붓펜라이너만 쓰다가 돌고 돌아 다시 정착합니다\n젤 아이라이너가 단종되지 않고 꾸준히 팔리는 이유",
    "text39": "좋다는 평가가 워낙 많아서 구입했습니다. 일단 추천은 하는데 다른 좋은것들도 꽤 많아서 다시 살지까지는 모르겠어요 그래도 일단 좋긴 좋아요",
    "text40": "바비브라운 이후에 가성비제품 찾다가 토니모리 젤아이라이너에 정착했어요 ~\n번짐이 적고 좋아욥",
    "text41": "중학교때부터 늘 쓰던 ㅋㅋㅋ 그런 추억 화석템이에요 양조절 잘못하면 판다 눈이되고 얇게 그려도 번짐이 있어요 하지만 발색은 진짜 짱짱 스모키 메이컵에 찰떡이여서 늘 구매합니다",
    "text42": "뭐 전부터 썼었는데 바비브라운은 비싸서 요걸로 겟 ! \n점막 채우기용으로 쓸까 합니다! 배송예정일보다 빨리와서 좋네용 다음세일을 기약하며!",
    "text43": "레전드 근본템 아닙니까.?.?\n제 눈이 뭐든 발라도 번짐이 있는데, 제일 번짐이 없고 색도 또렷해서 넘 잘쓰고 잇슴..",
    "text44": "10년전에 사용했었는데 재구매 해봤어요 오랜만에 써도 그대로네요 최공",
    "text45": "말해모해~ 명불허전 토니모리 젤아라 아이라이너 라인 빅렐로 따구 리퀴드 아이라이너로 다시 덧칠하면 짱짱 오래가용",
    "text46": "펜슬로 그리면 무조건 번져서 대체로 섀도우로 연하게 그리거나 특별한 날 + 땀 안흘리는 날씨에만 붓펜으로 그리는데요\n평소처럼 아이 프라이머 바르고 섀도우 위에 연하게 점막 채우고 꼬리 빼줬습니다. \n\n사진은 3시간 밖에서 땀흘리고 5시간 실내, 총 8시간 경과 후 모습입니다. \n번짐이 아예 없진 않은데 이정도면 저는 너무 너무 만족 !!\n\n점막 채우기 너무 편하고 꼬리 예쁘게 그리기도 정말 최고로 쉬워요\n\n유명 메이크업 아티스트 유툽 보면 이 백젤 아이라이너 사용하는 분들이 넘 많아서\n신뢰가 쌓여 구매해봤는데 대만족\n아티스트들이 비싼거 안쓰고 토니모리 꺼 쓰는데는 다 이유가 있는거였습니다...",
    "text47": "너무 유명한 제품이어서 오히려 실망하지 않을까 걱정했는데, 젤 아이라이너 중에서 제일 잘 그려지고 너무 좋은 제품이네요! 가격도 세일가로하면 굉장히 저렴한데 양은 많고.. 오랫동안 사용할 수 있을 것 같아서 만족스러워요! 쿨톤이라 검정색으로 구매했는데 잘 그려지고 번짐도 적어요~~~ 팁 끝이 꽤 날렵해서 눈꼬리도 잘 빼서 그릴 수 있습니다!! 아이라이너 붓펜만 거의 썼는데 젤로 된 아이라이너는 보다 부드럽게 잘 그릴 수 있을 것 같아서 괜찮은 것 같아요~~~ 뚜껑만 잘 닫아서 보관하면 굳지 않을 것 같아서 좋습니다! 토니모리 아이라이너는 예전 학생 때부터 굉장히 유명했는데 이제서야 써보는게 후회될 정도에요... 붓도 함께 세트로 주어지니까 보관도 편하고 그리기도 굉장히 편하고 잘 그려져서 마음에 듭니다! 다 쓸 때까지 꾸준히 사용할게요!!",
    "text48": "토니모리를 올리브영에서 구매할 수 있어서 좋아요. 유명한 이유가 있는 거 같아요 젤라이너 처음인데 마음에 들어요",
    "text49": "아이라인은 돌고돌아서 결국 토니모리꺼로 오는 거 같아요! 근본이 최고 입니다!",
    "text50": "좋아요.  색상 선명합니다.  브라운은 자언스럽고,  검정우 강렬합니다.",
    "text51": "여름철 헤어 팡팡이 대신 젤 아라로 헤어라인 채우는데\n가격도 비싸지 않아서 머리에 발라도 안아까워서 좋아요\n땀이 아무리나도 고정도 잘되서 좋아요",
    "text52": "옛날부터 사용하던 토니모리 젤 아이라이너예요\n\n토니모리 백젤 아이라이너 모르는 사람들은 없지용!!\n이번에 세일하고 있길래 3종 색상 모두 구입했습니다.\n\n젤 타입의 아이라이너는 그리기 어렵다는 생각에 시도도 못해보고 있었는데\n친구가 빌려줘서 사용했더니 정말 그리기 쉬워서 그뒤로 쭉 사용하고 있어요\n\n블랙 색상은 눈매를 완전 또렷하게 만들어줘서\n누구나 사용하기 좋은 색상이에요\n\n눈화장을 강조하고 싶을 때 사용하면\n눈이 완전 또렷해져서 예쁘더라구요\n사진 찍을 때 특히나 더 빛이 납니다 ㅎㅎ",
    "text53": "지인이 토니모리 젤 아이라이너 사용한다고 해서 저도 따라서 구매를 했어요 ㅎㅎ 일단 젤형이라서 양 조절이 쉽더라고요 ㅎㅎ 가격도 저렴한 편이데 ㅎ펜슬 아이라이너보다 훨씬 양은 많아 보였어요 ㅎㅎ 얇게 발라도 지속력이 좋아서 저녁때까지 쉽게 지워지지 않더라고요 너무 괜찮은 아이라이너 구매한것 같아서 기분이 너무 좋네요 ^^ \n가격도 저렴하고요 저랑 잘 맞는 젤 아이라이너에요 원래 젤 아이라이너 사용안했는데 이건 진짜 괜찮네요 젤 아이라이너 이걸로 정착할게요 ~",
    "text54": "15년전 20대부터쓴건데 한동안 안 쓰고 잉크 라이너쓰다가 이게 다시 보여서 삿는데요. 그때도 잘 굳고 다 못 썻어요. 장착된 붓은 잘 갈라지고 검정은 좀 별로네요ㅜ너무진해요",
    "text55": "유명한건 다 이유가있어요 진자 좋습니당 의외로 그리기 쉽고 잘 그려지고 오래가요!! 정착할래요. 정착한다.",
    "text56": "유명한데는 이유가있네요 쓰기좋고 잘 그려져요 요긴하게 잘쓰겠습니다 굿굿 아주나이스",
    "text57": "검정색 재구입예요\n솔두 부드랍고 오래쓰고 잘그려지고 나무랄게없어요^^",
    "text58": "점막 채우는 용도로 사용해요! 부드럽게 발리거 붓이 짧지만 짱짱해서 똑바로 그려지네요! 그치만 저같은 무쌍에 지방이 두터운 눈엔 번짐은 어쩔 수 없나봅니다ㅜ 조금 지나면 다 눈 밑에 번져있어요ㅠ..",
    "text59": "번지지 않고 양도 많아서 오래 쓸 수 있을 것 같아요! 브러시도 단단하고 아이라인 그리기 쉬운 쉐입입니다~",
    "text60": "젤 아이라이너는 처음 사용해보는데 확실히 라인 그릴때 좀 더 쉽게 그릴 수 있어서 좋은 것 같아요 다만 아쉬운 점은 유분기를 없애고 그려도 조금은 번지는게 있는 것 같아서 아쉬워요",
    "text61": "토니모리 베스트셀러더라고요!\n유명한건 알고 있었는데 이번에 써보니까 왜 유명한지 알겠어요.\n번짐없고 브러쉬가 있어서 사용하기 너무 편해요\n사용한 후에는 다시 꽂아두니까 깔끔!\n라인그리기도 참 쉽고, 눈꼬리 그리기 너무 좋아요!",
    "text62": "왠지모르게 번짐이 있으면 어쩌지 고민도 하였는데요\n아무래도 요거 장점 아시죵\n깔끔하게 라인 그려지고\n내맘대로 스타일 정해서 사용할수 있고 말이지요~\n오홀 너무너무 맘에들어요~\n은근 젤라이너라서 제가 손떨림 있어서\n못그릴줄 알았는뎅\n이쁘게 그려지는것이 짱이네요~",
    "text63": "역시 이만한게 없습니다. 중고등학교때 주구장창 써서 도대체 몇통이나 썼는지 셀 수도 없는 토니모리 젤라이너\n그 어떤 명품 화장품 보다 가성비 갑인 제품이에요\n거짓말처럼 번짐 없고 정말 부드럽게 잘 그려져요\n아침에 그리고 나가면 다음날 새벽까지도 끄떡없이 버텨줍니다 ㅋㅋ\n은근 양도 많아서 오래 쓰기도 하고 특히 붓!!!\n명품 엄청나게 비싼 브러쉬 보다 부드럽고 잘 그려져요\n심지어 보관까지 편함...\n솔직히 저는 가격 두배 세배 올라도 이것만 씁니다.\n영원히 만들어 주세요 ㅎㅎ 요즘 중딩들도 이거 쓸라나 모르겠네요",
    "text64": "지속력도 좋고 발림성도 좋아요. 오랜만에 사용해봤는데\n마음에 들어요",
    "text65": "옛날생각나서 구매해봣음\n브러쉬가 달려잇어 편하고 \n잘그려짐",
    "text66": "가장 자주, 많이 사용하는 색상이에요\n또렷한 블랙 색상으로 데일리로 사용하는 제품입니다\n가방에서 꺼내서 브러시로 젤을 살짝 묻힌다음 한번 슥 그어주면 되서 간편해요\n이 토니모리 아이라인젤은 따로 파우더처리 할 필요가 없을 정도로 지속력이 좋습니다 수부지라 아침에 화장하면 점심시간에 기름기가 올라와서 조금씩 번지고 지워지고 꼭 수정해야되는 피부타입인데 이 제품쓰면 아이라인만큼은 수정할 필요가 없어요 처음에는 그리기 어려웠는데 저 같은 똥손도 2,3번 연습하니 잘 그려집니다",
    "text67": "한동안 정말 잘 썼던 국민 아이템 바로 토니모리 아이라이너!\n어느 순간 잘 보이지 않게 된 토니모리로 저도 잊고 있었는데..\n올리브영에 있다는 소식을 듣고 바로 구매했네요.\n\n저는 약간 진한 아이메이크업을 선호하는 편이라서 \n블랙색상으로 구매를 했는데,\n스모키 화장 하시는 분들께 정말 추천하고 싶은 아이템이에요.\n\n이전에 사용해본 제품과 동일한 제품인 줄 알았는데\n좀 더 업그레이드 된 제품이라고 해서 \n기대감이 더욱 높았어요!\n\n사용해보니까 정말 번짐 없고 좋아서,\n아이라이너 찾는 분들께 추천하고 싶어요.",
    "text68": "아이라이너 사용하기 좋아요 오래 사용하기 편한거 같네요ㅎ",
    "text69": "디자인도 이쁘고 좋아요 오래 팔아주세요 ㅎㅎ 가성비템 이예요",
    "text70": "라떼템이지만 궁금해서 사용해봤는데\n그동안 k뷰티가 많은 발존을 이뤘다는걸 새삼 느꼈던\n제품이였습니다…\n제 눈은 오랫동안 외출하지 않는 이상, \n번짐이 거의 없는 눈인데\n요걸로 점막이랑 눈꼬리를 그리고 외출했더니 \n판다가 되어버렸어요 ㅠㅠ\n심지어 수정스틱으로 지워지지도 않아서\n집에와서 클렌징을 하기 전까지 그냥 팬더로\n하루를 살았답니당…\n그날이 유난스러웠던걸까? 해서\n두세번 더 사용해봤지만 계속되는 푸바오 퍼레이드에\n그냥 버렸습니다 ㅠㅠ",
    "text71": "라떼템이긴 하지만\n옛날 기억을 되살렸을때 너무 좋았던 기억이 있어서\n구매해봤습니다\n역시 그때 그날의 제품력 그대로 너무 좋네요 ㅠㅠ\n사실 어느정도 스킬이 있으셔야 이런 제품을\n사용하시기에 용이할 것 같긴하지만\n붓펜이 손에 익은 저는 아주 잘 사용했어요",
    "text72": "젤 아이라이너는 토니모리가 짱이에요\n또렷하고 진하게 그리는 거 좋아하는데 펜슬과 붓펜으로 그리는 느낌이 아니라 젤아이라이너만의 느낌이 있어서 항상 쓰게되네요 단점아닌 단점이 잇다면 이태까지 바닥이 드러날 때까지 써본게 없어여ㅋㅋㅋ 몇달 쓰면 다 굳어가지구여 그래도 가성비가 좋아서 계속 살거에용",
    "text73": "저는 메이크업 아티스트로서 여러군데 실습을 많이 다닙니다. 그래서 여러가지 종류의 화장품들을 갖고있어야해서 젤 아이라이너를 사야해서 주변에서 이게 가성비 갑이라고 추천해줘서 사봤는데요, 일단 브러쉬랑 아이라이너가 저렇게 붙어있어서 같이 들고다니기 쉬운게 엄청 큰 장점이라고 생각합니다. 아직 써보진않았지만 외관상 브러쉬도 괜찮아보이고, 젤아이라이너도 손등에살짝 발랐는데 지속력도 오래갈것같아 보여서 좋은것같아요. 진짜 가격이 다른거보다 싼데 가성비갑 제품인것같아여 정말 강추 합니다!! 브라운도 괜찮고 블랙도 괜찮은데 제 개인적인 생각으로는 평소에블랙 쓰시는 분들도 이건 브라운이 훨씬 더 이뻐서 브라운 사셔도 될 것 같다는 생각을 해써요. 한번쯤 다들 사보셔요. 강추드립니다 정말로.",
    "text74": "10년 전부터 썼던 토니모리 백젤 아이라이너 학생 때부터 독특한 디자인으로 무쌍이라 번지지않는 젤 아이라이너라서 즐겨 썼던 제품인데 올리브영에 입점이 되어있더라구요 그래서 오래만에 다시 구매했어요 최근에는 펜슬 아이라이너 제품만 사용했는데 펜슬 아이라이너로 썼다가 다시 젤 아이라이너로 사용하게 된 이유는 눈 피부가 굉장히 예민한데 펜슬 아이라이너는 점막 사이사이 꼼꼼하게 채우기가 어렵고 자극이 되어서 조금 부드럽고 발색이 강한 젤아이라이너로 다시 사용해보려구요 젤아이라이너라서 지속력도 좋고 점막그리기도 좋고 브러쉬도 자극적이지 않고 좋아요 그리고 전용 브러쉬를 구매 안했는데 그릴 때 너무 브러쉬가 길면 거울에 자꾸 부딪혀서 그리기가 힘든데 백젤 아이라이너 브러쉬는 귀엽고 짤막해서 그리기도 편리합니다!",
    "text75": "제가  평소에 블랙 펜 라이너만 사용했는데용 \n브라운쓰디가 눈매 또렸해 보일려고 블랙을 사용했어었어요 \n토니모리 백젤 보자마자 장바구니에 브라운만 3개 집었답니다\n블랙은 한개 집어넣었는데 더살껄 후회중이에요\n진짜 너무 추억이고 너무 좋아요 역시 세일때 쟁겨두는거조 ㅜㅠ\n많이시켰는데 친언니 하나 준것도 너무 아까워요 \n토니모리 최고에요 이 감촉 이 촉감 발림성 하나하나 아주 만족 \n휴대는 꽝이지만 집에 두고 쓰기에 아쥬 좋아용 \n추억의 백젤 아이라이너 ! \n블랙은 눈매 또렸하게 보일수 있고 무난하자나용 \n위아래 고양이눈 강아지눈 원하는대로 슥슥 그려주면 아주 \n잘그려지구 이쁘게 그려져용 \n다들 백젤 한번씩 써보세용 다른거 못쓸수도있어요 \n발림성이 얼마나 좋은지 이 부드러움 못따라갑니당 \n제 눈에는 안번지고 오래가서 외출후 집와서도 또렷하게 \n남아있더라구요 ! 뭉뚝한부분은 굵게 꼬리는 날렵하게 어느하나 \n빠짐없이 아주아주 잘 그려진답니다 \n완전 추천 드려요 ! 담에는 펄브라운꼭사야지",
    "text76": "진짜 이거 너무 추억템 아닙니까 쓰앵님들 흑흑\ni miss you ㅠ_ㅠ\n\n토니모리 백젤 아이라이너는 저의 학창시절의 아이라인을 항상 책임졌던 제품인데요! 그만큼 이미 제품력이 좋다는거겠죠? 친구들중에 간혼 백젤 아이라이너는 번진다는 친구들이 있었는데 그때는 학생때라 친구들이 화장스킬이 아직 미숙하잖아요! 저는 현재 1세대 유튜버 쓰앵님들을 보던 시절이기 때문에 섀도우로 꼼꼼히 스머지하면 안 번진다고 했더니 그뒤로는 안번진고 너무 좋다고 하며 잘 쓰더라구요 ㅎㅎ\n\n일단 이 제품의 장점\n\n1. 젤이다보니 눈에 자극없이 부드럽게 발려서 좋다. 제가 가장 좋아하는 이유가 바로 이것! 지금은 클리오의 펜슬 아이라이너를 쓰고 있었는데 그것도펜슬치고는 부드러운 편이잖아요? 젤 쓰다가 그 친구 쓰면 뻑뻑하고 눈에 자극가는게 느껴진답니다 :) 그정도로 부드럽다는 점!\n\n2. 정교하게 그릴 수 있다. 빠르게 굳지는 않기때문에 꼬리 뺄 때 아주 아찔하게 뺄 수 있씁니다 씨익\n\n3. 발색력이 미쳤따. 젤이다보니 아주 진하죠 ㅎㅅㅎ \n\n이 모든 장점을 가지고 있는데 많은 사람들이 펜슬을 쓰는 이유는 딱 하나죠.\n\n붓을 세척해줘야 한다는 점!\n\n귀차니즘 심한 저같은 사람은 그냥 한번 쓰자마자 휴지같은 곳에 붓을 최대한 문질러요. 그러면 세척 주기가 훨씬 늘어날 것입니다 하하하\n\n\n안 번지는 팁\n푹푹 퍼서 쓰지 마시고 손등에 양 조절한 뒤에 얇게 발라준다 ㅡ> 아이라인과 비슷한 색의 섀도우로 꼼꼼하게 스머지 해준다! 이거 진짜 지속력 차이 엄청나니까 꼭 하십셔 다들 아시겠지만,,,",
    "text77": "이런저런 아이라이너 다 써봤지만 개인적으로 유분과 수분에 제일 강한 아이라이너 타입은 젤 타입인 것 같습니다... 이 제품 왜 이제 접했는지 후회할 정도로 너무 좋습니다 ㅠㅡㅠ 이상하게도 눈화장 하면 아이라이너 부분만 잘 번지는 타입이라 이런저런 아이라이너를 써보면서 잘 안지워지고 오래 가는 제품을 찾고 있었는데 사용해봤던 제품들 다 제 예상보다 오래가지 못해서 한 제품에 정착하지 못했었는데 드디어 정착할 수 있는 제품을 찾게 되어서 너무 행복합니다... 붓펜이 가지고 있는 편리성은 낮으나 발림성이나 지속성 만큼은 매우 높다고 자신할 수 있습니다. 처음 써보시는 분들은 컨트롤 하기 어려울 수 있어요... 저는 항상 붓펜 타입만 썼었던지라 붓 따로 제품 따로 있는 점이 불편하긴 했으나 이거에 딱 익숙해지면 진짜 슥슥 잘 그려집니다...ㅠㅡㅠ 토니모리 젤 아이라이너 완전 최고!!",
    "text78": "블랙색상 무난하게 평소 사용하기좋아요\n그리기도쉽고 한번 그려놓으면 지속력좋네요\n번짐도 없어 한번에 이쁘게그려져요\n붓도 부드럽고 원하는대로 그리기쉬운ㅎ\n그립감좋아 사용하기 편하네요\n가격대비 너무만족해요",
    "text79": "좋아서 자주구매해요 항상쓰는제품이예여 맘에들어요 좋습니다",
    "text80": "유명한 제품에는 이유가 있어요 처음써보는데 잘발리고 좋음",
    "text81": "처음 쓴 아이라이너인데 이제 익숙해져서 이것만 쓰게되네요",
    "text82": "선명하게 발색되는 블랙 컬러의 아이라이너입니다\n젤 타입으로 되어서 그리기가 쉽고 브러쉬로 살살 풀어서 자연스럽게 연출할 수도 있어요\n블랙인데 푸른 끼나 붉은 끼가 돌지 않아서 색상이 깔끔합니다\n점막을 채우기에도 편한 브러쉬라 만족스럽네요\n또렷한 눈매를 표현할 때에는 블랙 컬러가 적합한 것 같아요",
    "text83": "아주만족하는 토니모리 아이라이너\n\n예전에 어릴때 쓰고 다른브랜드에 바람좀 피웠다가 다시 돌아왔어요 ㅋ\n\n기본인 블랙색상이기에 눈매를 강조하는 메이크업할때 사용하려고 블랙을 샀는데 번짐없이 마무리되서 너무 좋습니다\n\n붓펜이 약하지 않고 강도가 있어서 아이라이너를 쭉 잘 그릴수있어서 좋아했던 제품이라 오랫만에 써봤는데 늘 좋네요\n\n펜도 한손으로 나오는 쉬운 방식이라 사용하기 편하답니다",
    "text84": "번짐이 좀 심해요 지속력은 있는데 1시간정도 있다보면 판다가 되있어요ㅋㅋㅜㅜ 착색도 좀 심해서 클렌징폼으로 2번이상은 지워야되요ㅠㅠ 색은 진한블랙이라 맘에 들어요 발림도 좋고 잘지워지지는 않는데 착색이랑 번짐이 심한게 아쉬워요ㅠㅜ",
    "text85": "부드럽게 잘 그려져용\n중딩때부터 쓰던겅데 돌고돌아 다시 오게돼용\n브라운만 쓰다 블랙은 이번에 첨 써봣는데 역시 좋네요\n근데 저 브러쉬만은 따로 안파는지?!?!\n용량 많아서 오래쓰는데 브러쉬는 그에비해 오래 못가서 맨날 다른 브러쉬도 챙겨다녀야하는게 아쉬움",
    "text86": "확실히 젤 라이너가 지속력이 길어요\n하루종일 유지가 잘 돼요",
    "text87": "써본 제품중에는 제일 번짐 없이 오래 지속돼요\n붓펜보다 그리기 쉬워요",
    "text88": "살짝 퍽퍽하게 발려서 조금 불편합니다. 대신 브러쉬가 위에 달려있어서 좋아요! 편리하게 사용할 수 있습니다",
    "text89": "지속력이 좋아서 몇년째 이 아이라인만 쓰고 있어요\n안 번지고 선명해요",
    "text90": "젤 아이라이너는 여전히 토니모리만 써요\n지속력이 제일 좋아요",
    "text91": "초보자인데도 쉽게 라인을 그릴 수 있어서 너무 좋아요~~~",
    "text92": "화장을 잘 안해서 라인 그릴 때 많이 서툴러요. 헌데~ 이 제품은 사용하기 너무 편해서, 초보자도 부담없이 그릴 수 있네요",
    "text93": "리퀴드 아이라이너는 너무 빨리 말라서 젤 아이라이너로 구매했어요\n용량도 많고 발색도 진해요",
    "text94": "중딩때부터 쓰던거에요!!ㅋㅋ다른거 썻다가 다시 이걸로 맨날 돌아와요ㅠㅠㅋㅋ잘 안번지고 안지워져서 조하용",
    "text95": "번지지 않고 날렵한 눈매 표현하기가 좋아요\n블랙 컬러는 선명해서 또렷한 인상을 주기에 적합하네요\n유명한 제품이라 이름은 알고 있었는데 구매는 처음이에요\n만족하면서 사용하고 있습니다\n눈 시림이 없고 부드럽게 잘 발려요",
    "text96": "아주 옛날에 썼던 제품인데 반가워서 사봤어요 ㅋㅋ 그려지기도 잘 그려지고 생각보다 안 번짐!! 그리고 젤 아이라이너라서 그런지 색상이 선명해요! 다른 아이라이너보다 더더 진한 블랙 색상인 느낌!! 그리고 붓이라서 섬세하게 그려주기 좋어요 급할 때 빼고는 다 이걸로 그려요",
    "text97": "10년째 쓰고있는 제 최애템이에요. 아이라이너는 여러가지 사용해봤는데 항상 다시 토니모리 아이라이너로 돌아오게 되더라구요. 유명한데는 이유가 있겟죠? \n붓펜은 너무 얇아서 오히려 저는 그리기가 어렵더라구요. \n저는 아이섀도우를 항상 해서 그런지 번짐이나 이런게 전혀 없고 젤 타입이라 오히려 부드럽게 발리고 색도 진해서 한번만 그어도 눈매가 또렷하게 살아납니다. \n사용후에는 브러쉬를 항상 닦아줘야 하는 번거로움이 있지만 위생적으로 오래 사용하기 위해서 그정도쯤은 ^^\n단종되지 않고 계속 나왔으면 좋겠습니다 !",
    "text98": "일명 한아름송이 아이라이너! \n요즘 y2k 재유행하면서 유튜버들 영상에 보이길래 \n구매해봤는데 역시 지속력 갑이네요 ㅋㅋㅋㅋ\n\n블랙이랑 브라운이랑 컬러 차이 궁금해서\n발색 테스트 해봤는데 물티슈로 빡빡 지워야 지워집니다!\n\n블랙은 딱 블랙의 정석 컬러인 것 같아요~\n\n번지지 않는 라이너 찾으시면 추억의 템 추천합니다!\n\n아! 그리고 3만원 이상 구매해서인지\n유희 콜라보 증정품도 왔어요!",
    "text99": "올영 할인 기간이라 바쁜건 알겠는데 상품 검수 안하고 보내시나요?\n얼굴, 심지어 눈에 직접 닿는 화장품인데 이렇게 이물 가득 묻어서 배송됐어요.\n본 용기와 브러쉬는 또 분리되서 와서 브러쉬 모는 구겨졌고 결 사이사이 먼지 껴있네요.\n찝찝해서 어떻게 쓰라는건지 모르겠네요.",
    "text100": "이사베 언니가 펜슬라이너 끝에 요런 젤 아이라이너를 살짝 묻혀 사용하면 편하게 그릴 수 있다기에 산 제품인데 오히려 동봉되어 있는 브러쉬로 그리는 게 얇고 자연스럽게 발색되더라구요 ㅋㅋ\n부드럽게 잘 발리고 선명하게 발색되서 만족스러웠습니당",
    "text101": "올영 구경하다가 추억의 백젤 아이라이너가 \n오특에 있길래 색상별로 구매해보았어요!!!!\n\n어떤 컬러를 구매 해야할까 고민하다가\n오특이니까 전컬러를 구매해는데,\n혹시 저처럼 컬러 고민이신 분들께 도움 드리고 싶어서\n색상별 컬러 비교샷 찍어왔습니당 ㅎㅎㅎ\n위에서부터 1호,2호,3호예요~\n\n1호 검정은 붓글씨가 생각날정도로 선명한 블랙이예요!\n평소에 눈매가 또렷해 보이는 것을 좋아하시는 분들에게\n잘 맞을 것 같습니다 ㅎㅎㅎ\n\n백젤의 제품력은 이미 워낙 유명하여 다 아시겠지만\n제가 생각하는 백젤의 장점은,\n- 아이라인을 두껍게 그려야하는 무쌍에게 가성비템\n- 셀프로 두께 조절이 가능하여 활용도 높음\n- 놀라운 지속력과 픽싱력\n- 눈꼬리 부분에 슥 그려주고 손톱으로 샥 그어주면 뾰족한 눈꼬리 완성 \n이라고 생각합니다 ㅎㅎㅎ\n\n추억템을 또 한번 열심히 사용해볼까합니다~,~",
    "text102": "부드럽게 잘발리고 발색이 선명해 눈이 또렸해보여요 \n지속력도 있고 하지만 시간이 좀지나니 눈밑에 많이 번지네요 ㅠㅠ  조금 아쉬워요",
    "text103": "오후되니 눈아래쪽으로 많이 번져서 면봉으로 계속 닦아야해요 ㅠㅠ 부드럽게 발림성은 좋아요",
    "text104": "검정색은 정말 진~한 검정이라 또렷한 눈매를 원할때!\n브라운은 자연스러운 데일리 메이크업할때 넘 좋아요~\n백젤만 몇십개를 쓴건지~ 이만큼 안번지고 컨트롤잘되는 젤 라이너도 없는듯 :)",
    "text105": "펜 타입 아이라이너는 금새 쓰고 비싸서 젤 아이라이너로 최근에 쓰기 시작했는데 블랙이 아닌 갈색이라 선명하게 보이는 효과가 덜한거 같아 토니모리 젤 아이라이너 블랙으로 선택했네요\n쓰고 있던 제품으로 사고 싶었지만 단종되서 안파는 바람에 어쩔수 없이 듣보잡 브랜드보다 토니모리가괜찮아보여 샀더니 결과는 참혹 합니다\n이거 아이라이너라고 할수도 없어요\n아침에 화장하고 두시간도 안됐는데 출근전에 거울 봤다가 깜놀. 요새 마스카라든 아이라이너든 팬더 되는게 있다는 사실이 놀라울 따름.\n급한 마음에 티슈에 침 살짝 묻혀 아이라인 그린데를 문지르니 그냥 사진처럼 닦입니다\n언더라인도 면봉으로 그냥 지나가니 저렇게 까맣게 묻어나고요\n뭣도 모르고 그대로 출근했으면 오늘 완전 얼굴 팔릴뻔 했어요\n후딱 수정화장하고 오전에 고객센터 전화하니 번진 상태의 사진을 찍어서 보내야 한다고해서\n오후에 일하면서 바쁜데 계속 거울로 눈 확인하며 사진 찍기도그래서 혹시 또 묻어나려나 눈을 껌벅껌벅 해 봤어요\n사진 상태는 첨 팬더된 언더를 지운뒤 수정화장하고 눈만 깜박였을 뿐인데 또 저정도로 보이는 상태 입니다\n이미 지각을 향해 가고 있는데 이상태로 어찌 가나요\n그냥 눈화장 자체를 지우고 파데로 두드리고 출근 했습니다\n\n다른 젤 아이라이너를 썼을땐 절대 번짐 이런거 없었기에 토니모리것도 당연히 그런 줄만 알았네요\n자체 테스트를 해보고 자기네 제품 때문이면 환불 해준다 했는데 이것도 단종될까 하는 욕심에 2개나 샀는데\n이런 억울할때가 또 있을지..\n\n쿠션 두드리고 그위에 노세범 픽싱 파우더로 마무리 한뒤\n아이라이너를 저는 그립니다\n이건 번지는걸 알았기 때문에 수정후 위에 다시한번 파우더를 쳤는데도 언더에 번지니\n자체가 물,땀.유분에 취약한 아이라이너 입니다\n\n잔뜩 기대하고 도착하기만 기다린 제품인데 너무 실망이고\n매장가서 직접 사려니 매장엔 젤 아이라이너를 구비해 놓고 있지 않다네요\n\n올리브영 온라인에서 물건 사기 이제 무섭습니다\n벌써 두번째 실패예요\n니베아 선키즈로션에 이어 토니모리 젤 아이라이너까지.\n\n별 1개 품질도 못됨",
    "text106": "배송 빠르게 도착해 바로 사용해봤는데 역시 레전드는 변하지 않았네요! 어렸을 때 부터 국민 아이라이너로 불려서 진짜 유명한 아이라이너인 토니모리 아이라이너라 기대감이 넘쳤어요. 브러쉬가 길어 편안하게 사용할 수 있었고 번짐 없이 깔끔하게 눈가 메이크업 할 수 있어 좋았습니다. 또렷한 인상 남길 수 있고 선명한 발색력 덕분에 데일리로 그리고 다니기 딱이였어요! 브러쉬가 윗 부분에 달려있어 보관하기 편해 굿이였습니다. 워터 프루프에 지속력도 오래가 진짜 마음에 쏙 들었습니다.",
    "text107": "그렇지 않아도 기존에 사용하던 아이라니어가.\n다 떨어져서 구매를 해야 했었는데 괜찮은 곳을 찾아서 . 잘 구매한 거 같습니다. 확실히 가성비가 아주 좋은 것 같고. 배송도 아주 빠르고 너무 괜찮은 거 같습니다. 후기를 봤는데 아주 괜찮아 후기들이 많이 있어서 믿고 구매할 수 있었던 거 같습니다. 무엇보다 부드럽게 잘 발리는 거 같고 두께도 아주 적당하고 무엇보다 번짐이 없어서 너무 괜찮은 거 같네요.\n개인적으로 정말 잘 사용하고 있습니다 선물용으로도 추천하고 싶네요. ㅎㅎ 굿굿",
    "text108": "여태껏 아이라이너를 잘 그리는 편이 아니라서 사용하는데 익숙치가 않은데요. 나이를 먹으니 이젠 아이라이너라도 그려야 겠더라고요. 쉽고 편하게 그릴 수 있는 제품을 찾던 중에 이 제품을 많이 추천하길래 사용해 봤거든요. 우선 붓이 함께 있어서 휴대하기에 완전 편하고 붓이 굉장히 부드러워서 사용감이 좋아요. 무엇보다 잘 그려지는데다가 번짐이 없어서 오랜시간 지속력도 좋네요. 전용 리무버를 사용해야 지워지는데 문신처럼 정말 잘 안지워져서 리무머 사용할때까지는 완전 깨끗하게 유지가 되네요.",
    "text109": "눈매를 또렷하게 만들어주는 아이라이너로~\n옛날부터 쭈욱 쓰던건데~~ 요즘에 다시 사회생활을 시작하면서~~~ 눈매 살리려고 사봤어요~~\n지속성이 아주 최고에요~\n아침에 바르면 왠만한 일엔 지워지는일이 없고~~\n물엔 지워지지 않지만~~ 오일엔 아주 잘 지워져서 화장 지우는데 어려움이 없어서 아주 좋아요~\n눈썹이 까매서~~ 아이라이너도 블랙으로 했더니~~화장이 아주 완성도 있게 되서 만족하면서 사용해요~~굿!",
    "text110": "발색력도 좋고 선명하게 잘 그려져서 좋네요~ 번지는거도 없어서 그리기 좋아요!\n펜슬만 사용하다 바꿔봤는데 더 또렷해서 눈매 깔끔해보이고 눈화장하기도 한결 편하니 좋은거 같아요 색상도 여러개 잇고 가격대도 좋아서 깔별로 사서 분위기 맞춰 쓰기 좋을듯해요 \n어릴때 썼을때 진짜 오래 잘썼던 기억이 있는데\n역시 이게 제일 잘맞는거같네요 👍",
    "text111": "화장 잘못하는편이라 기초화장에 비비바르고 \n아이라인이랑 립스틱바르면 화장다끝내는 편인데\n다른건몰라도 아이크림은 이것만 10년째 쓰고있는것같아요~~\n대학생때부터썼는데 이런거저런것 다써봤는데\n이게 저한테는 사용하기젤편하고\n발색력도 가장좋더라구요~~\n붓펜 타입 써봤는데 어느순간 펜붓이 갈라지거나 말라서\n엇나갈때도많고 \n크림타입은 부드러운데반해~너무쉽게번지고 \n망하기쉬운데\n이건 붓펜이라 크림타입의 딱중간이더라구요~\n학생때 돈없어 가성비좋은제품찾다가 이걸루정착한건데\n지금은 가성비제외하고도 이게 최고네요~",
    "text112": "발색이 상당히 좋음, 진한게굉장히 괜찮아요\n가성비 최고인 토니모리 백젤 아이라이너 \n20대부터 30대 후반인 지금까지 써온 나의 유일한 아이라이너.너무만족하면서꾸준히 사용하고있어요\n3개세트구성이라서 바로주문했구요\n항상 나를 지켜주는 백젤 아이라이너\n넘좋아요 역시 토니모리 만큼 부드러운 라이너는 없는것 같아요 ^^ 가격대비 완전 만족스럽습니다\n대만족이에요!!!!!",
    "text113": "저도 포장도 없이 덩그러니 배송되었네요... \n본 제품을 10년이상 꾸준히 쓰고 있는데 요즘 토니모리 매장 찾기가 힘들어서 처음으로 배송시켜봤는제 당황...\n\n제품 자체는 언제나 그렇듯 훌륭해요. 부드럽게 잘 발리고 진하고! 단종되지 않길바랍니다~",
    "text114": "학생 때 쓰던 추억의 백젤,, 올영에 입점했는데 어떻게 지나치나요 ~ 바로 브라운이랑 같이 주문했습니다!\n데일리로는 부드럽게 브라운으로 그리고\n빡시게 꾸밀 때는 블랙으로 또렷하게 눈매 잡아줘용\n지속력도 짱짱하고 날카롭게 눈꼬리 뺄 수 있어서 좋아여",
    "text115": "역시 명불허전.. 젤아이라이너에 한번 빠지면 헤어나올길이 없쥬,, 오랜만에 생각나서 구매했는데 너무 기쁘고 반가웠어요 한창 유행했을때 너무너무 잘 사용하던 기억이 있어서ㅎㅎ\n오랜만에 사용하면서 아 맞다 !! 내가 이게 좋아서.. 또 이런점이 좋아서 사용했었지 ! 하구 새록새록 떠오르더라구요 \n\n젤아이라너라 발림성은 뭐 너무 부드럽구요\n다만 처음 사용하시는분들은 양조절이 어려울것같아요\n\n젤은 양조절이 아주아주 중요하잖아요 \n마무리 라인 그릴때도 얇게 그리려면 양조절 필수인데\n적당히 얇게 붓에 잘스며들도록 이리저리 묻혀가면서 사용해야해서..그점이 처음에는 어렵겠지만\n몇번사용하면 어느정도 감이 와서 슥슥 어렵지않게 되실가예용! \n\n그리고 생각보다 은근 번짐없습니다\n붓사용후에 닦아줘야하는게 좀 번거롭긴하지만 \n그 번거로움을 이길만한 많은 장점들이\n다시 찾게 만든것같네요\n\n추억템에서 데일리템으로 잘 사용하겠습니다!",
    "text116": "오랜만에 유튜브로 추억여핸? 시간여행 하다가 이 토니모리 백제르아이라이너를 발견하고 한번 구매해봤어요 여러분… 아이라이너는 최근에 나온게 좋습니다 옛날에는 최고였지만 지금은 기술력이 발전했다구요… 붓 모양이라서 좀 불편하고 지속력은 잘 모르겠어오 금방 날아가고 잘 안굳어요 시간 지나고 쓱 건드려도 그대로 번집니다 걍 다른 아이라이너 사서 쓰세요 펜슬로 쓰면 젤 아이라이너 비슷한 느낌 낼 수 있으니까 클리오 샤프 소 심플 아이라이너 사시던지 아니면 걍 붓펫 쓰세요 지금 그렇게 유명하지 않은 이유가 있습니ㅏㄷ\n웬만하면 다 사라고 좋다고 히뷰 쓰는데 이건 아닌구 같아서 솔직하게 써봐요ㅜㅜ여러분들은 돈낭비 하지 마세요 여즘 안나오는데는 다 이유가 있는거임 이걸 이제서야 안 1인은 돈을 날렸습니다 다들 사보셈",
    "text117": "예전부터 사용하던 토니모리 젤 라이너인데 올리브영에 어는 순간 들어왔더라고요? 예전부터 사용해오다가 중간에 다른걸로도 바꿔봤지만 결국엔 되돌아오는 젤 라이너 정착템 입니다ㅎㅎ 브러쉬가 적당히 탄력있어 라인 굵기 조절도 잘되고 브드랍게 발리는데 빠르게 말라서 고정력 유지력 다 짱짱이에여 진짜 잘 안번지고 넘 좋아여!!!",
    "text118": "역시 지속력은 젤 라이너가 가장 좋은 것 같습니다 저렴한 가격에 구매 가능해서 좋아요",
    "text119": "중딩때도 썼던거같은데 십년 넘게 유지되는 제품은 이유가 있겠죠~~\n가끔 생각날때 사서 쓰는편이예요 할인까지해서 이득👍🏻",
    "text120": "1달 동안 사용감: 되게 좋아요. 처음에 사용했을 때 좀 익숙하지 않아서 어려웠어요. 익숙해지면 확실이 좋아요. 근데 요즘 날씨가 추워서 가끔 좀 딱딱해져요. 따뜻한 곳에서 사용 하는 게 좋아요.",
    "text121": "평소 브라운 사용하는데 오특하길래 블랙도 같이 구매했어요.젤라이너는 토니모리가 제일좋더라구요.\n올리브영까지 입점하고 넘반갑네요 ㅎ",
    "text122": "거의 10년전에 쓰고 잊고살았는데 아직 살아있는 토니모리 ㅎㅎ 백젤아이라이너 역시 믿고씁니다 오특떠서 세개 구매했는데 완전 좋아요~",
    "text123": "배송이 이게 맞나싶네요 뽁뽁이도 없이 .. 붓이랑 분리되고 먼지 범벅으로 와서 당황했어요.  다행히 부러진곳은 없어서 씁니다.",
    "text124": "진짜 좋아요 원하는대로 아이라인이 정말 쉽게 잘 그려져용 진짜 좋은 아이라이너를 찾아서 좋아용",
    "text125": "가성비 너무 좋아요\n펜이 달려있어서 따로 사지 않아도 되고 같이 들고다닐 수 있어요",
    "text126": "왜 토니모리백젤아라아라 거리는지 알것갘아요 이런 제형처음인데 진짜 ㄱㅊ네요",
    "text127": "발림성은 정말 너무 좋습니다 물 살짝 묻혀서 하시는거 추천해요 지속력도 짱",
    "text128": "아직 써보진않았지만 발색했을때 너무 잘되고 선명해요 같이 동봉되어있는 브러쉬도 좋아용 ㅎㅎ",
    "text129": "명불허전. 계속 나와야 하는 제품.\n요새 젤 아이라이너가 펜슬 형태로 많이 나오지만 꼬리를 날렵하게 빼는 데에는 역시 얘만한 녀석이 없음. 내장 붓도 쓸만하다.",
    "text130": "가격대비 만족하고 잘 그려집니다. 번지지도 않고 아주 만족해요. 그리기도 쉽고 오래 지속됩니다..블랙 주문해서 쓰고 있는데 오래 사용가능합니다..",
    "text131": "라이너 아주 잘 그려지고 얇게 고르게 잘 그려지네여 지속력도 오래되서 너무 만족합니다",
    "text132": "부드럽고 잘 그려져서 너무 편해요!\n힘만 조절하면 두께도 얇게 그릴수 있어서 \n아이라이너 잘 못그리시는 분들은 백젤 아이라이너 쓰면 쉽게 그릴 수 있을거같아요 ㅎㅎ",
    "text133": "예전에 이료리 스모키 메이크업 한다고 사용 했던 백젤\n여전히 발색 및 지속이 오랫동안 계속 되네요\n토니모리 하면 백젤 하고 틴트가 기억이 많이 나네요\n요즘 다시 돌아오는 스모키 화장이 장말 좋아요",
    "text134": "브러시도 얇고 발림성도 부드러워서 좋아용\n다만 번짐이 다소 있는게 아쉽네요 ㅜㅜ 잘 사용할게요!",
    "text135": "꾸준히 잘 사용하고 있던 제품인데 올영 들어왔길래 냉큼 샀어요 ㅋㅋㅋ\n점막에 부드럽게 잘 그려지고 번짐도 별로 없어서 제일 손이 많이 가는 아이라이너에요! 양도 많아서 오랫동안 꾸준히 잘 쓸것같아요 \n브러쉬가 같이 들어있어서 양조절도 편하고, 라인도 잘 빠져서 추천해요 굿 ㅎㅎ",
    "text136": "옛날부터 쓰던 백젤 아이라이너가 올리브영에 나왔길래 사봤어요ㅋㅋㅋㅋㅋ 역시 너무 잘그려지고 좋아요 !! 백젤아이라이너 최고 장점이 부드럽게 그려져서 라인 표현에 너무 좋은것 같습니다!!  번짐도 없고 지속력도 좋아서 자주 쓰고있네요 ㅎㅎ 붓으로 그리는 거다 보니 두껍고 얇게 자유자제로 표현할 수 있어서 너무 편해요 ㅎㅎ 그리고 항상 느끼는건데 양이 많아서 오래쓸 수있어 더 좋은것 같아요!!",
    "text137": "아이라인 입문용으로 구매했는데 다들 초보한테는 어렵다 해서 걱정이었지만 포인트 섀도우 바르듯이 하니까 생각보단 수월하게 시작한 거 같아요 ! 아무래도 젤이다 보니까 번짐이 있고 지속력이 오래 가지 못 한다는 단점은 있지만 초보 입장에서는 쉽게 지우고 다시 그릴 수 있어서 장점인 거 같아요 점막 채우기도 쉽고 좋아요 😻",
    "text138": "확실히 들었던 정보처럼 지속력 매우 좋고 샵에서 쓸 정도로 좋더라구여 가성비에 비해 너무 좋고 만족합니다 평소에 펜슬식으로 해보고싶었는데 자연스럽게 잘 표현할 수 있는 것 같아서 맘에 들어요 장원영 아이라인 따라하기 매우 적합하네요 만족합니당",
    "text139": "리퀴드도 써보고 펜슬라이너도 써봤지만 젤 아이라이너가 그 중간의 장단점을 잘 보완하는듯요\n요아이랑 메이블린젤 아이라이너 사서 사용해보니 저한테는 메이블린이 조금더 맞는듯요\n제가 눈이 예민한지라 이아이는 약간의 눈시리같은게 좀 느껴지는듯해요",
    "text140": "피부와 눈이 예민하여 아무 아이라인 사용이 어려워 검정색 아이새도우로 라인을 그려줬었는데 올리브영세일기간에 한번 구입해서 사용 해봤네요  번짐 없이 사용가능,발색도 좋긴하나 첨은 괜찮은데 시간이 지날수록 눈이 불편해져오네요ㅠ 그리고 지속력이나 번짐없는 장점이 있는 만큼 아이 리무버 사용해도 점막 부분채운거는  깨끗하게 지우려면 시간과 노력이 필요하네요ㅋ",
    "text141": "생각보다 안번져용!!! 섀도우를 위에 덧발라서 그런가,, 근데 생각보다 뭉개지면서 발려서 얄쌍하게 빼기는 어렵네용^_^ 글구 젤 아이라이너라 엄청 진하진 않아요!! 그래서 좀 두껍게 그려두 부담스럽지 않은 것 같시두 하고,, 붓을 맨날 빨아야되는거 빼고 만족합니다",
    "text142": "지인 추천받아서 사용하던 제품인데 괜찮아서 또 샀어요~ 이번에는 블랙이랑 브라운 각각 샀는데 일단 손등에 테스트해보니 부드럽게 잘 발려요~ \n\n피부가 예민한 편이라 라이너도 잘못쓰면 눈아 붓거나 하는데, 이건 자금까지 잘 사용하고 있어요.\n\n저는 속뚜껑을 팔레트처럼 사용하는데 그럼 뭉치지 않고 잘 사용할 수 있어요~ 붓은 가끔 물티슈로 정리하고 말리나 갈라짐 없이 오래 쓸수있더라고요.\n\n그 전에 펜 타입을 썼었는데 저는 그게 오히려 힘들었어요. 특히 거의 다 써갔을 때... 이건 직접 조절하면서 쓰니 좋아요~ 처음 쓰시는 분이라면 연습이 필요하지만  금방 적응하실겁니다~ \n\n발색도 좋아요. 블랙이니 뭐^^ \n\n  부드럽기 때문에 얇게 잘 바를수있어요. 브라운도 눈썹이랑 맞춰서 사용하려고 샀는데 괜찮을 것같아요~ \n\n다 쓰면 또살것같아요~",
    "text143": "완전 추억의 아이템이네용 ㅎㅎ 학생때 썼었는데 다시 한번 써보고 싶어서 구매했어요 + 너무 번져요ㅜㅜ눈밑에 섀도우칠한 것처럼 다 번져셔 한번 쓰고 쳐박템됐네요.. 점막채우기 쉽고 발림성도 좋은데 넘 아쉬워요 안번지는 키스미로 다시 돌아갑니다… ㅠ",
    "text144": "원하는 두께로 자유롭게 그릴 수 있어서 좋았어요\n백젤 아이라이너는 명성답게 번짐도 없고,\n저처럼 화장을 잘 못하는 사람도 쉽게 슥슥 그릴 수 있다는 점이 큰 장점같아요 ! ㅎㅎㅎ\n이왕 구매하는거 다른 색깔도 구매했는데,\n그날 그날 화장에 따라 활용도가 높은 색들 구성되어있어서 아주 좋습니당 ! 가성비 짱 !!",
    "text145": "잘 발리고 발색도 너무 좋은데 시간이 지나면 번짐이 많아요.",
    "text146": "아주 쌈뽕합니다 2000년대 메이크업 할려고 샀는데 데일리로도 사용중입니다❤️양도 많고 가격도 아주 좋아용 약간 번집이 있는데 그래서 스모키 메이크업 할 때도 좋을 것 같아용\n진짜 사보고 싶었던 제품인뎅 너무 좋습니다👍👍",
    "text147": "별로에요 번져요 사지마삼 돈아까움요 ~~! 다른거사세요",
    "text148": "생각보다좀뻑뻑한느낌이업ㅎ지않아잇엇어여색갈은 완전블랙이여서굿",
    "text149": "잘쓰고 있어요 젤 라이너 중엔 가성비 최고인거 같아요\n만족합니다",
    "text150": "갈색 써보고 넘 부드럽게 잘 발려서 놈 좋아서 블랙도 구매했습니다",
    "text151": "워낙 유명하고 예전에도 썼던거라 고민 없이 구매했어요\n발색도 잘되고 만족",
    "text152": "오랜만에 젤 아이라이너를 다시 사용하고 싶어서 구매했어요 발색도 잘되고 좋아요",
    "text153": "국민템이라 말해뭐해~~아직도 이 아이라인을 씃수잇러서 감사~",
    "text154": "브러쉬가 부드러워서\n깔끔하게 발려요\n다만 스킬이 조금 필요할거 같아요",
    "text155": "잘쓰고있습니다번짐없이좋아요 재구매각입니다 역시 토니모리",
    "text156": "젤라이너에 원조 아니겠습니까…말이 필요 없습니다ㅜㅜ블랙 / 브라운 컬러 두개 겟해서 그 날 메컵 분위기에 맞게\n사용하고 있어요!!",
    "text157": "블랙블랙잘발림니다 여기꺼따라올게없음요\n없어지지마요",
    "text158": "토니모리 백젤은 거의 문신템이죠\n번짐없이 잘발려요~!\n할인할때 2개 쟁여서 잘쓰고 있어요 ㅎㅎ",
    "text159": "이 제품은 말이 필요없죠~\n한번쓰면 못 빠져나오는 마법의 젤라이너~\n세일할때 블랙 브라운 함께 구매하고\n기분에따라 쓰기~\n여름철 번짐도 없고 이만한게 없어요~\n가장 무난하고 가성비 좋은 제품",
    "text160": "초보자가 쓰기 쉽다해서 사봤는데\n저는 무쌍이라 그런지 사용하기가 쉽지 않네요",
    "text161": "아이라인 그리기 편해요 가끔 사용하고있습니다 ❤️❤️❤️",
    "text162": "발림성과 브러쉬가 부드러워 좋은데 펜슬 형태보단 지속력은 약하고 잘 번지네요.",
    "text163": "홑꺼풀이라 눈꼬리 지워지는건 어쩔 수 없지만 그 외는 오래 유지 됩니다~  안쓰는 쉐도우를 발라주면 프라이머 효과 있어요.",
    "text164": "뭘 써도 항상 백젤 하나는 두는거같아요. 계속 돌아오게 되는 발림성과 지속력👍 똥손도 잘 그릴수있고 쉬운 느낌이라 계속 쟁여는 두는데 항상 다쓰지는 못하는..용량이 어마무시 한거같아요🥹",
    "text165": "되게 좋다고 해서 사봤는데 번짐이 너무 심하네요😭😭\n양조절도 되게 잘해야될거 같아여",
    "text166": "요즘 젤라이너 없어서 단종되면 안돼요~ 홑꺼풀에 작은 눈인데 정말 필수라구요~",
    "text167": "아주 오래 전 유행했을 때?  써 보고  다시 써 보고 싶어생서 구매했습니다. 발림성 색감 좋습니다. 지속력 번짐은 아직 잘 모르겠습니다. 이제 그려만 봐서.",
    "text168": "색깔 예뻐요.\n퀄리티 좋아요.\n좋아요.\n감사합니다.\n더 살게요.",
    "text169": "색깔 예뻐요.\n퀄리티 좋아요.\n좋아요.\n감사합니다.\n더 살게요.",
    "text170": "지속력은 좋으나 사용하기  불편해서  손이 잘 안가네요. 아이라인이 너무 두껍게 그려지네요.",
    "text171": "가성비 갑!!! 예전부터 유명한데는 이유가 있어요! 내장된 브러시로도 잘 그려져요! 대신 젤 특성상 마르기 전에는 잘 번져요ㅜㅜ 어느정도 말린 후에 붓펜으로 한 번 더 그려주면 지속력 짱이에영",
    "text172": "몇년전에 썻던건데 그때 잘쓰긴했는데 다른거 써보려고 갈아탓다가 몇년만에 다시 재 구매했어요. 잘 사용할게요!\n지속력이 좋아요.번짐도 아예 없는건 아니지만 지속력이 좋아서\n쓸만해요!",
    "text173": "깔끔하게 잘 발려요 그대신 양 조절을 좀 해야 안번져요 색상이 진해서 연하게 발라도 티 나요",
    "text174": "용량이 오래쓸것같아서 너무 좋은데 번짐이 심하네여. 번짐만 없었다면 재구매했을텐데.. 다른 제품으로 알아보려고요",
    "text175": "역시 아이라인은 요게 최고\n아이라인을 잘 안그려서 자주 쓰진않지만 좋아요",
    "text176": "브러쉬가 내장되어 있어서 편하게 보관가능하고 세일도 하니 구매해봤어요",
    "text177": "이런 제품을 이제야 알다니. 저는 너무ㅠ만족. 다만 이건 포장박스 없이 그냥 배송이 되었는데 원래ㅟㅇ런건가여?",
    "text178": "토니모리 백젤 !! 모르는 사람 간첩이죠 ^^ 제품은 말할것 없이 좋아요 !! 이렇게 추운 겨울날 오늘 드림으로 편리하게 받아서 너무 기분좋고 감사하네요 ~~ 진짜 킹왕짱 좋아요 !!",
    "text179": "진짜 아이라이너 처음 구매해봤는데 발색도 잘 되고 붓이여서 그리기 더 편한거 같아요",
    "text180": "이런타입의 아이라이너는 처음 사용해봄에도  불구하고 불편하지않게 사용 하고 있습니다. 발색력도 자연스럽구요.꼬리빼기도 잘되네요.",
    "text181": "완전 워터프루프 너무 좋아용 뭔 난리를 쳐도 안 지워짐 그리고 그리기 너무 편하고 뚜렷하게 잘 그려져서 너무 조아요 재구매 의사 완전 있습니당 왜 샵에서 다 쓰는지 알겠으요💞",
    "text182": "들어있는 브러쉬는 두꺼워 정교히게 바를 수가 없어 1~2번 밖에 사용하지 못했어요.가지고 있는 브러쉬로도 해보려고 했는데 정교하게 안되더라고요.",
    "text183": "실력이 부족해서 잘 바르지 못하다보니 사용을 잘 안하게 되고 그냥 펜슬을 쓰게 되네요.어떤 브러쉬를 써도 넓게 바르게 되고 수정하면 번지고.",
    "text184": "처음 사용해 보는데 조금 번짐이 있고 잘 안그려 지는것 같아요. 잠깐 외출할때 사용하는걸 추천드려요",
    "text185": "추가 수정이 필요 없이 지속력이 아주 좋으며, 점막과 눈꼬리 모두 사용하기 적합한 거 같습니다.\n조금 아쉬운 부분은 포장없이 제품만 박스에 들어와 있던 것입니다.",
    "text186": "한때 유행이었던 라인어 다시 사용하고 싶어서 구매했어요 무쌍이라 메이크업을 잘 해야하지만 잘  써볼께요",
    "text187": "붓펜 젤 라이너는 넘 금방마르고 액은 마르면서 딱쟁이지는게 싫었어요 ㅠㅠ 토니모리 효자템 젤라이너가 역시 저한테 딱이에요",
    "text188": "처음 사용해 보는데 좋네여! 부드럽게 잘 발리고 번짐도 적은 편이에요",
    "text189": "고딩띠쓰던건데 다시쓰니 좋네요\n번짐도 많지않아서 만족스러워요",
    "text190": "라인이 잘 그려지고 붓끝이 힘이 있어서\n똥손도 잘 그릴수있어서 좋아요",
    "text191": "어렸을때 매일 사용했던 토니모리 아라!\n오랫만에 다시 뜨는거 같아서 좋아요\n옛기억에 구매했는데 역시나 굿",
    "text192": "토니모리는 백젤 아이라이너부터 알게되었어요\n블랙만 고집하다가 오랜만에 깔별로 구매해봤네요\n발림성 좋고 딱 적당히 발려서 두껍지도 얇지도 않아요\n지속력도 좋고 색별로 돌려가면서 한동안 잘 쓰겠네요\n만족합니다",
    "text193": "지속력도 좋고 번짐도 없고 부드럽게 잘발려요\n항상쓰던 제품이라 저렴하게 잘 구입했어요 맘에 들어요",
    "text194": "이거 제품 설명에 나온것처럼\n진짜 예전에 국민라이너였음\n내 주변 다 쓰는템이었고 그만큼 인기많았는데\n아직까지 계속 나오는건 진짜 좋은 제품이고 인기가 꾸준하다는것인듯!\n예전에는 컬러도 굉장히 많았는데\n지금은 3개만 있는건 너무 아쉬움!!\n일단 3개 남은 컬러라도 컬러별로 가지고있는중임!\n리뷰가 필요없는 제품 아닐까 생각됨",
    "text195": "진짜 얘는 토니모리의 역작인것 같아요\n어릴때부터 지금까지 쓰는 화장품 몇가지중 하나인데\n10년째 이가격에 이정도 좋은 제품은 본적없네요\n많이 사보기도 하고 선물도 많이하고 주변에서도 많이 봤고 지금도 보이는 엄청난 인기제품인것 같아요\n오특 자주좀 해주세요 :)",
    "text196": "젤라이너 처음 써봤는데 이거 왤케 좋은가요ㅜㅜㅜ 이걸 도대체 왜 이제서야 알았는지ㅜㅜㅜㅜ 글고 이거 번짐이 하나도 없어요!!! 처음써봤는데 젤라이너가 다 번지이 없나요???? 너무 신기했어요 ㅎㅎ 이거 어떤 부분이든 다 사용가능하구요 지속력도 짱이예요 펜슬도 같이 있어서 사용하기 좋았습니당",
    "text197": "학생 때부터 써왔던건데 특가로 저렴하게 살수 있어서 좋았어요\n세가지 색상 다 샀는데 그날 분위기에 따라 골라서 사용할수 있어서 좋구요 펄브라운은 쌍꺼풀 라인에 섀도우처럼 자연스럽게 사용할수 있어서 좋은것 같아요\n계속 재구매할 생각입니다^.^",
    "text198": "옜날에 써보진 않았는데 얘가 그렇게 유면하다 그래서 구매했습니다. 근데 확실히 처음 써보시는 분들은 바를때 어려울거 같아요. 좀 헤매면서 화장했네용",
    "text199": "지속력이렁 발림성 다 좋은데 제 눈엔 조금 번져요\n젤은 안 번지기가 더 힘들어서.. 만족하명서 써용",
    "text200": "진짜 무조건 주기적으로 재구매해서 쓰는 제품. 한참 전에 나왔는데도 왜... 신상 아라들보다 좋아...?"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 백젤 아이라이너",
    "price": "9500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017101724ko.jpg?l=ko",
    "review_name": "02 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000171017",
    "text1": "고딩때부터 항상 애용하고 있오요! 부동의 원탑,,, 가성비 원탑 아니겠냐묜소..\n어릴 때부터 눈가에 유분 저어엉말 많은 편이고, 눈물도 자주 고이는 눈인데 얘만한 제품은 없는 거 같아요.\n아이라이너 양은 엄청 많은 편이에요.\n근데 잘 메말라서 중간에 한번씩 새걸로 교체해 줘야 합니닷\n그게 유일한 단점이에요",
    "text2": "토니모리에서 틴트랑 백젤 아이라이너 안 써보신 준 없죠?!\n오랜만에 샀다가 역시나!! 내가 이걸 예전에도 왜 좋아했었는지 단번에 알았어요 🫠🩷\n내장 브러쉬도 있어서 여행갈 때 가져가면 편해요!!\n절대 단종시키지 말아줘요 토니모리 🫶🏻",
    "text3": "발림성 유지력 발색 워터프루프\n모든면에서 뛰어나고\n사용하기도 좋습니다 ㅎㅎ\n브라운이 자연스럽고 좋더라구요",
    "text4": "부피를 너무 많이 차지하는 거 별로인거 말고는 나머지는 다 좋았어요",
    "text5": "발림성은 ㅆㅅㅌㅊ인데 다 번짐 내 눈은 섀도우로만 아라 그려도 안 번지는 눈인데 레알 다 번짐ㅠ 걍 처음 상태 유지 되면 정말 ㅆㅅㅌㅊ 아란데",
    "text6": "지속력 좋고 색도 진해서 좋아요!\n젤도 잘 안 굳고 아직 촉촉한,,",
    "text7": "이것만 쓰고있어요. 단종 절대 금지입니다. 제발요...",
    "text8": "정말이지 오랜만에 구매해본 토니모리 백젤 아이라이너..\n여전히 변함없이 사용했던 그 느낌이 있어서 잘 사용하고..\n있고 계속 쭉~ 재구매로 떨어지지않게 사용하려고 하네요^^",
    "text9": "발림성은 ㄹㅇ 탑티어 라인 빼기도 쉬움\n근데 진짜 지속력이 개똥임… 내 눈은 라이너 쉽게 번지는 눈도 아닌데 진짜 밑에 다 번짐",
    "text10": "옛날에 사용하던거고 번짐없이 지속력이 엄청 오래갔던걸로 기억해서 샀는데,,,\n지속력이 너무 짧아졌어요..\n그냥 1-2시간 정도 있다보면 조금 번져있고, \n3시간 이후에는 그냥 너무 놀랄정도로 팬더가 제 앞에 있어요. 다신 안살듯 ,, 차라리 다*소 가격이라면,.",
    "text11": "예전에 자주 쓰다가 오랜만에 재구매했어요 요제품은 꼭 그리기전 붓 사용하기전에 면봉으로 유분기 살짝 닦아주고 한번그리고 손선풍기로  말려준다음 다시 그 위에 그려주면 번짐이 없어요",
    "text12": "지속력도 좋고 색도 예쁘고 워낙 옛날부터 꾸준히 써서 이번에도 샀는데 배송이 아쉽네요 라이너팬이 위에 있어야 되는데 라이너가 없어요 배송중이나 택배 포장할때 떨어진 거 같은데 신경 좀 잘 써주세요",
    "text13": "중학교 고등학교 시절부터 썼다가 다른거 쓰다가 다시 토니모리 젤아이라이너로 정착했어요. 붓이랑 같이 있어 좋은데 붓 없는 버전도 만들어주셨음 해요",
    "text14": "완전 자연스러워서 자주 써요! 또렷한 아이라인보다 자연스러운 걸 좋아해서 손이 자주 갑니다",
    "text15": "브러쉬가 내장되어 있어서 휴대하기 좋아요\n부드럽게 잘 발리고 지속력이 정말 오래가요 문질러도 안지워져요",
    "text16": "그냥 아이라인 그리기 어려운 초보분들? 그냥 이거 사세요 색도 자연스럽고 이쁜 브라운에 쓱쓱 잘 그려집니다!",
    "text17": "브라운 색상 발색 보여드려요!\n별도의 보정 없이, 실내 조명 아래서 요리조리 이동하면서 찍어봤습니당.\n\n고딩때부터 항상 애용하고 있오요! \n부동의 원탑,,, 가성비 원탑 아니겠냐묜소..\n어릴 때부터 눈가에 유분 저어엉말 많은 편이고, 눈물도 자주 고이는 눈인데 얘만한 제품은 없는 거 같아요.\n아이라이너 양은 엄청 많은 편이에요.\n\n근데 잘 메말라서 중간에 한번씩 새거 사야 해요 ㅠㅠ\n그리고 단점 하나 더... 외출할때 파우치에 가볍게 들고다닐 수 없는 부피,, 위에 브러쉬 꽂는 공간 때문에 어쩔 수 없긴 한데 부피 너무 많이 차지합니닷...",
    "text18": "제 인생 첫 아이라이너이자, \n지금까지도 유일하게 사용하는 아이라이너는 바로, 토니모리 젤 아이라이너입니다.\n\n처음 이 제품을 만난 건,10년전쯤이었던거 같아요!!!\n메이크업이 아직 익숙하지 않았던 시절, 눈꼬리 하나 그리는 것도 서툴던 저는\n‘젤 아이라이너는 번진다’는 말을 들으며 망설였지만,\n좀 더 깊이 있는 눈매를 표현해보고 싶다는 마음에 용기 내어\n동네 토니모리 매장에서 이 제품을 처음 집어 들었습니다.\n\n그렇게 시작된 인연이 어느새 10년이 넘었네요.\n\n그 사이에 저는 대학생에서 사회인이 되었고,\n메이크업 스타일도 라이프스타일도 많이 바뀌었지만\n단 한 가지, 아이라이너만큼은 바뀌지 않았습니다.\n정말 말 그대로, 토니모리는 제 아이메이크업의 기본값이 되었어요\n\n속쌍꺼풀에 눈물도 많고, 피지도 잘 올라오는 타입인 저에게\n아이라이너 선택은 정말 까다로운 일이었어요.\n\n다른 아이라이너도 써봤는데, 엄청 번지고 유지하기다 쉽지않았는데 토니머리 젤 아이라이너는 달랐습니다.\n점막부터 눈꼬리까지 한 번 그리면 하루 종일 유지되는 고정력,\n자연스러운 스머징과 꼬리표현 최고!!!.\n\n브러쉬다 따로있는것도아니고 내장되어있어서 진찌 너무 편해요!!처음엔 단순한 구성품이라고 생각했지만,\n시간이 지날수록 이 브러쉬가 얼마나 섬세하게 설계되어 있는지 느껴져요.\n\n진짜 이제 여름이어서 워터프루프 아이라이너들도 잘나와서 쓸까했지만 결국엔 항상 토니모리 젤 아이라이너가 저한텐 최고인거같아요!! 단종되면 안되요~~",
    "text19": "솔직하게 재구매의사 없어요.. 진짜 너무 번져서 실망\n특히 눈꼬리는 4시간 정도 지나면 희미해져있구요\n잘지워지는 분들한테는 진짜 비추 ㅜㅜ \n솔직히 예전에 비해서 요즘 아이라이너 너무 잘나와서\n굳이 옛날 추억 생각해서살 필요 없을듯요.. \n얇게 바르기에도 좀 힘든 편이고 가지고다니기에 은근 파우치 공간 좀 차지해서 재구매는 다신 안할듯요ㅠ",
    "text20": "🤍 젤라이너가 필요해서 뒤져보다가 옛날에 많이 썼던 토니모리 라이너가 눈에 띄더라구요!! 그래서 급하게 구매했어요!! 옛날과 비교했을때 달라진게 없더라구요!! 토니모리도 이것저것 리뉴얼이 많이 되는데 이 제품이 변하지 않는다는것은 그만큼 제품력이 좋다는 뜻인것 같더라구요!!\n\n🤍 발색 & 컬러\n발색력이 좋아요!! 그릴때 진하게 잘 그러지고 컬러감이 또렷해서 선명하구요!! 컬러감은 붉은끼 빠진 고동색이에요! 클0오 아이라이너와 비교했을때 붉은끼가 많이 빠져있어요!\n\n🤍 지속력\n지속력도 생각보다 나쁘지 않았어요!! 그런데 약간 잘 말리지 않으면 약간 번지는 느낌이 들더라구요!! 그래서 그점만 주의하면 될것같아요 ! \n\n🤍 브러쉬가 내장되어있어서 내구성도 좋고 만족했습니다👍🏻",
    "text21": "며칠 전 토니모리 아이라이너 3종을 같이 산 후에 첫날은 펄 브라운을 발라봤고 오늘은 브라운을 발라 봤어요.\n 제가 눈동자가 밝은 브라운컬러라 아이라이너 브라운으로 그리면 잘 어울리는 편이거든요.\n 그런데 너무 밝은 것보다 살짝 톤 다운된 브라운이 예쁘더라고요. 검정도 아니고 또 밝은 갈색도 아닌 브라운이 색감이 참 예쁘게 나왔네요.\n\n 발림성이 너무 좋고 브러쉬가 아주 부드러워서 눈에 자극 없이 잘 그려집니다. 붓펜은 잘 그려지는 대신에 사용 기간이 좀 짧잖아요. 그런데 이 아이는 다 쓸 때까지 꽤 오랜 시간 쓸 수 있을 것 같아서 아주 마음에 드네요. 그려 놓고 나니 눈매도 또렷하고 예뻐 보여서 자주 그릴 것 같아요.",
    "text22": "부드럽게 잘그려지면서도 \n지속력도 좋아서 더 좋아요 !\n발림성도 부드러운 만큼 그리기도 편해서 좋고\n그리고 나면 그 상태\n그대로 유지도 잘되서 좋아요 !\n\n눈썹을 밝게 그리는 편이라 브라운도 써보고 싶었는데\n자연스러운 화장하면서도 눈매는 또렷해 보이게 그리고 싶을 때는 브라운 색상이 이쁜거같아요 \n\n똥손이라 그리는 것도 걱정했는데\n생각보다 엄청 얇고 편하게 잘그려져서 원하는 모양대로\n그리기도 편해서 좋고\n그린후에 마르기 전에 수정 할 시간도 있어서,,\n이쁘게 잘 그릴수있어요 ♥︎",
    "text23": "에전엔 블랙 많이 사용했는데 지금은 좀 차분하고 부드러워보이는 이미지를 원해서 브라운으로 아이라이너 많이 하고있어요.\n전에는 브라운 없었는데 이제 브라운도 나올길래 냉큼 구매했어요!\n\n블랙은 좀더 또렷하고 강한 눈매를 만들어주면 \n브라운은 부드럽고 자연스러운 눈매를 만들어줘서 데일리로 즐겨쓰고 있어요.\n너무 좋더라구요 이 느낌이~\n그리고 그릴때도 발림성 너무 좋아서 어렵지 않고 \n초보분들도 이걸로 입문하시기 너무 좋은 제품이예요.\n슥슥 원하는데로그려지는데 번지지않으니까 좋구 \n아침에 하고 나가면 저녁까지 지속력 좋네요!",
    "text24": "10년 넘게 쓰고 있는 제품이에요. 단종이 안되서 넘 좋아요 \n젤 아이라이너라 부드럽게 잘 그려지고, 무쌍이라 더 그리기 편해요. 붓펜은 더 어려워서 이것만 쓰네요.\n가장 좋은점은 브러쉬랑 일체형인 !!!\n앞으로도 이것만 쓸거에요~~~~🫶🏻",
    "text25": "중학생때 사용해보고 잊고지내다가 20대 중반이 되어서 다시 한번 사용을하게 되네요\n\n정말 신기한게 예전이나 지금이나 제품이 이렇게 좋다니.. 놀랍드라구요\n\n제품은 브러쉬도 내장이 되어 있어서 완전 가성비가 좋다고 생각해요\n\n그리고 타사 라이너들보다 부드럽게 잘 그려지면서 라인 굵기 조절도 가능해요\n\n제일 중요한 지속력도 좋으니 아주 좋다고 생각해요\n\n양도 많아서 든든하고 앞으로는 가성비가 좋은 이 제품만 사용할거 같네요\n\n완전 추천해요!",
    "text26": "아주 몇년전에 한번써본적이있거든여\n써도 써도 끝이 없이 계속 쓸수있는 느낌\n그때도 바닦 못보고 다쓰지 못했던...\n브라운색으로 샀는데 초코브라운색같은\n색이고 브러쉬랑 같이 손잡이? 부분에\n있어 죠습니다 제형이 눈가에 아주부드럽게\n그려져서 자극없고 발림성이 좋아요",
    "text27": "내장 브러쉬 꽤 좋아요\n색이 좀 더 밝고 연하면 좋을 거 같아요 \n빨리 안 바르면 금방 굳어버려요 \n연습이 필요해요 \n양은 많아요! \n그치만 이것도 빨리 안 쓰면 굳을 거 같네요 \n유명해서 써봤는데 좋긴한데 \n요즘 다른 브랜드에 훌륭한 제품도 많아서 이거를 재구매를 할 것 같지는 않아요 \n저처럼 자연스러운 것을 추구한다면 이거는 진해요 \n확실히 진합니다 !🤪\n\n꿀팁: 뚜껑에 양조절 필수",
    "text28": "제형 특성상 번짐이 아예 없을순 없어요\n그런데 정말 유지 오래됩니다\n제가 안구건조가 심하게 있어서 특히 렌즈 낄때, 눈을 질끈!!감거든요.. 그런데 번짐이 거의 없어요\n팁이 있다면!\n 아이라인 그리고 섀도우로 위에 스머징 하듯이 꼼꼼히 해주면 진짜 번지는게 뭐야...?  아주 만족하실꺼에요\n정말! 써보신분들은 다 아실꺼에요\n아이라인 그리고 10초후 핸드크림으로 문질문질하고,\n휴지로 4~5번 닦았어요.\n아주 유지가 잘되어있네요\n그런데 내장된 브러쉬로 얇게 그리긴 어렵습니다\n저는 얇은 브러쉬를 따로 사서 쓰고 있어요\n아주 부드럽게 발색 그대로 얇게 잘올라가구요\n브러쉬 쓸때마다 티슈에 깨끗하게 닦으세요 아니면 굳어요..\n저는 앞으로 이제품 계속 쓸꺼에요♡\n추천!",
    "text29": "아주 몇년전에 한번써본적이있거든여\n써도 써도 끝이 없이 계속 쓸수있는 느낌\n그때도 바닦 못보고 다쓰지 못했던...\n브라운색으로 샀는데  초코브라운색같은\n색이고 브러쉬랑 같이 손잡이? 부분에\n있어 죠습니다 제형이 눈가에 아주부드럽게\n그려져서  자극없고 발림성이 좋아요",
    "text30": "추억의 토니모리 젤라이너… \n역시 명불허전 진짜 완전 좋아요\n클리5에 유명 새프쏘심플만 몇년째 사용하다 우연히 올리브영에서 토니모리 젤라이너 발견하고 반가운 마음에 구매하게 되었는데 저 바로 갈아탔습니다 ….\n\n발림성 별5개 대박 부드러워요\n발색력 별5개 짙은 고동색 브라운으로 자연스럽게 또렷해집니다\n지속력 별3개(보완가능) 젤라이너만 사용하면 오후에는 좀 번지고 사라짐 있어요 근데 애초에 저는 유분제거도 해주고 그 위에 붓펜으로 얇게 덧칠하기때문에 번짐은 잘 못꼈습니다\n사용난이도는 같이 있는 붓으로 그리는데 완전 편해요\n저는 점만은 안채우고 꼬리만 그려주는데 진짜 너무 좋네요… \n양도 혜자급이에요ㅋㅋ 절대 다 못쓸듯!!!\n토리모리 먹여살리는 템인거같은데… 진짜 좋아요… \n한번 잡숴봐ㅋㅋㅋ",
    "text31": "그 유명한 토니모리 백젤 아이라이너를 드디어 써보는군요~🤓\n자연스러움을 좋아해서 브라운을 골랐지만 브라운도 다크브라운 같아요. 진해요. \n발색: 엄청엄청 진해요!! 젤이라 뭔가 꾸덕하고 진하고 한번 발라도 진하게 발색이 돼요😳\n브러쉬: 탄력이 좋고요 끝은 날카롭긴 한데 그래도 약간 뭉툭함이 있어요. 그래서 더 얇게 그리려면 개인 브러쉬 써야 할 것 같아요.🤭\n번짐: 번짐 있어요!! 그래서 지속력도 낮아요. 단점이네요. 화장 직후에는 예쁜데 아쉬워요. 잘 지워지는 편이에요.🥲🥲\n부위: 눈꼬리에만 그려요. 점막은 좀 그럴 것 같아요. 번지고 꾸적진득한 젤이라서~~\n사용 꿀팁: 바르면서 뚜껑을 열어 놓지 마세요. 항상 뚜껑을 잘 닫아두세요. 왜냐하면 젤이 말라요. 젤이라서 말라요!! \n이 아이라이너를 오래 쓸 수 있을 지~~^^ \n재구매는 고민이 돼요.",
    "text32": "블랙 쓰고 있다가 브라운도 추가 구매했어요.\n\n예전 아이라인을 또렷하게, 눈 앞머리부터 다 채우는 걸 선호했을 때에는 워터프루프 붓펜 타입이 편했다면,\n지금처럼 눈꼬리쪽에만 자연스러운 라인을 그려주기에는 젤 타입이 좋더라구요.\n사진에서처럼 브라운이라고 색상이 연하지는 않아서, 사람이 희미해 보일 걱정은 없어요.\n\n뚜껑에 달려 있는 브러쉬는 굵은 편이어서, 자연스럽긴 한데 라인이 세밀하게 그려지지는 않아요.\n저는 필요할 경우 화홍 972 브러쉬로 얇게 그려주고 있어요. 사진에서 2번째 줄이 화홍으로 그려준 거에요.\n\n브러쉬에 젤을 묻혀서 손등에서 양 조절 후 사용하면 편합니다.\n사용 후에는 티슈로 살짝 닦아서 브러쉬 모양만 잡아주는데 굳거나 하진 않았어요.\n뚜껑 안에 보관되어서 그런가봐요.\n반면 화홍 브러쉬는 공기에 노출되서인지 굳는데,  바세린 묻혀서 티슈로 닦아내면 됩니다.\n\n라인 그린 후 시간 조금 두었다가 아이섀도우로 그라데이션하면 번지거나 하지 않았어요.\n저는 점막 쪽에 그리지 않기 때문에 그럴 수도 있는데,  아이섀도우 얹고 티슈로 힘줘서 닦아 보았을 때,\n마지막 사진에 보면 지워질지언정 번지지는 않네요.\n\n발림성도 좋아서 눈이 따갑지도 않고, 가격도 좋고 만족하며 사용  중입니다.",
    "text33": "1. 색\n진한 브라운 색상이에요 깔끔해보이는 거 좋아하면 검정추천드리고 자연스러운 색상 좋아하면 브라운 추천드려요 색상 참 예뻐요\n2. 발림성\n발림성 너무 좋아요 전 좀 뻑뻑하지 않을까 걱정했는데 완전 부드럽게 잘 발리고 갠적으로 펜슬라이너나 붓펜라이너보다 발림성이 더 좋은듯해요 한번에 매끈하게 쫙 바를 수 있어요 \n3. 지속성\n밀착력도 너무 좋고 번짐없이 지속 아주 잘 됩니다\n\n고딩때 화장 많이 안해서 두세번 쓰고 사용안하니깐 굳어서 그 이후로는 젤라이너는 사용 안했는데 오랜만에 써보니까 제품이 너무 좋네요\n 붓은 굳지 않게 먼저 물티슈로 미리 닦아놨는데 솔직히 세척하기 귀찮긴 하네요ㅋㅋ 굳지만 않고 붓세척만 잘한다면더  오래 사용할듯하네여\n 아주 맘에 들어요! 펄브라운도 궁금한데 다음에는 펄브라운을 사봐야겠어요",
    "text34": "와... 이 제품은... 돈없던 시절 학생 때 즐겨쓰던 국룰아이템인 토니모리 아이라이너❗️❗️ 제품 뜨자마자 너무 반가웠어요.\n\n🤍 브러시가 안에 포함되어있어서 쓰기 편해요. 보통 붓펜을 쓰기는 하는데 외출용으로 쓰고 이제 이 제품을 쓰고자 구매했어요. 초보들도 그리기 쉬운 타입이에요.\n🤍 점막, 눈꼬리 전부 그리기 쉬워요. 눈꼬리는 브러시가 엄청 뭉툭하거나 그런게 아니라서 그리기에 쉬워요.\n🤍 색깔은 자연스러운 브라운이라 딱 좋았어요.\n🤍 무엇보다 지속력이 정말 좋은 것 같아요. 12시간정도 눈화장을 하고 있었는데 지워지거나 번짐이 없었어요.\n\n😥 딱히 단점은 없지만 굳이 하나있다면 브러시때문에 부피가 있어 소지하고 다니기에는 살짝 불편한게 있을 것 같아요. 저는 집에서 하고 수정용으로는 붓펜을 들고다녀서 딱히 불편함이 없었어요.\n\n딱히 단점도 없고 한동안 잘 썼던 제품이기에 또 한번 정착할 것 같아요. 양도 많고 유효기간도 길어서 오래 쓸 것 같아요😊",
    "text35": "0️⃣ 상품명 : 토니모리 백젤 아이라이너 브라운\n\n1️⃣ 구매 이유\n: 원래 쓰던 아이라이너를 다 써서 예전에 썼을 때 좋았던 토니모리 백젤 아이라이너를 구입했어요~ 올리브영에 토니모리도 있는지 몰랐는데 있어서 넘 반가웠습니당ㅎㅎ\n\n2️⃣ 사용 후기\n: 구입했더니 사은품으로 리무버를 주더라구요! 일단 개봉 전부터도 넘 좋았어요~ 토니모리 아이라이너는 자연스럽게 발리는게 넘 장점 같아요~ 브라운 색상이라 더 자연스럽게 그릴 수 있는 장점이 있습니당ㅎㅎ\n\n두께도 원하는 만큼 잘 바를 수 있고 부드럽게 발려서 바르기도 쉬워요 굳굳 지속력도 좋고 번짐도 생각보다 없네요~ 저는 아주 만족했어요!! 브러쉬도 아주 만족스럽습니다~\n\n3️⃣ 재구매 의사 ⭕️\n: 집 근처에 있던 토니모리 매장이 사라져서 아쉬웠는데 이제 다 쓰면 올리브영 가서 구입할 예정이에요 굳굳",
    "text36": "검정 아이라인 쓰면 갑자기 초딩 잼민이 하이루 크크가 되는 girl로서 브라운 색상 매우 탁월 갈색이 되고 싶었던 검정 색상이라서 브라운이 엄청 티나는 색이 아님! 근데 난 티나는 브라운을 사고 싶다? 그럼 펄브라운이나 다른 색상 쓰는 게 나을듯.. 눈가 까만 22호 누렁이 피부인데 발색 선명하게 잘 보이고 블랙 아니라서 둥둥 뜨는 느낌 없고 부드럽게 잘 펴발림 붓에 뭐 바르고 해야 되나 싶었는데 걍 슥슥 칠하고 눈에 갖다대도 물 적신 것마냥 부드럽게 발려서 좋았고 점막 채우기 괜찮을 거 같음 살짝 얇게 꼬리 빼는 게 어려웠는데 나머지는 다 괜찮았고 솔직히 이 가격에 아이라인이랑 붓 다 갖는 거 이득이라고 생각하지만 내가 사자마자 바로 다음날 할인을 하는 건 좀 양애치 짓이라고 생각함 억울하네 다들 세일 할 때 사세요 흑흑 그래도 좋음",
    "text37": "토니모리 아이라이너 한달사용리뷰입니다.😊\n\n02 브라운 구매해서 잘 사용하고 있어요. 무펄이고, 다크브라운이에요. 펄브라운도 예쁠 것 같아요. 웜톤이라면 브라운, 펄브라운 추천해요.\n\n발림성 좋아요. 부드럽게 잘 발려서 눈에 자극을 주지 않아요.\n번짐없어요. 오래 지속되어서 외출 후에 따로 수정하지 않아요 돼요.\n\n브러쉬 일체형이라 따로 전용 브러쉬를 구매하지 않아도 돼요. 브러쉬 퀄리티가 생각보다 괜찮아요. 크기가 작은 편이지만, 사용하는 데 불편하지 않아요. 브러쉬가 적당히 탄력있으면서 부드러워서 아이라인 깔끔하게 잘 그려져요. 일체형 브러쉬 사용하면 적당한 두께로 발려요. 눈꼬리 그리기 쉬워서 메이크업 초보자가 사용하기 좋아요.\n\n다 쓰면 재구매 의사 있어요.\n추천해요⭐️⭐️⭐️",
    "text38": "역시 명뷸허전 토니모리 젤라이너네요\n올리브영 구경하다 발견해서 옛샹각도 나고 좋았던거 아니까 거의 10년만에 다시 구매해서 써봤는데\n역시나 좋아요1!!!\n\n발림성 - 그 어떤 아이라인보다 부드럽게 잘 발려요\n클x오에 부드러운걸로 유명한 팬슬 라이너 보다 더 부드럽고 잘 그려집니다.\n\n지속력 - 젤라이너라 지속력 역시 좋아요! 좋은데 밤되면 조금 지워져있긴해요 붓팬처럼 지속력이 좋은것은 아니지만 평타 이상 쳐서 추천합니다,\n\n번짐 - 음,, 제 기준 완전 안번지는건 아니에요 ㅠㅠ \n눈밑으로 번짐이 있긴 하더라구요!! 그점은 좀 아쉬웠어요!! \n사용전 파우더로 유분기 잡아주고 하면 훨씬 덜 번질것 같습니다!!\n\n총평 - 진짜 좋은것같아요 아주 강추합니다.,! 색상도 자연스럽게 아주 예뻐요!! 잘그려지고 좋습니다",
    "text39": "와... 이 제품은... 돈없던 시절 학생 때 즐겨쓰던 국룰아이템인 토니모리 아이라이너❗️❗️ 제품 뜨자마자 너무 반가웠어요. \n\n🤍 브러시가 안에 포함되어있어서 쓰기 편해요. 보통 붓펜을 쓰기는 하는데 외출용으로 쓰고 이제 이 제품을 쓰고자 구매했어요. 초보들도 그리기 쉬운 타입이에요.\n🤍 점막, 눈꼬리 전부 그리기 쉬워요. 눈꼬리는 브러시가 엄청 뭉툭하거나 그런게 아니라서 그리기에 쉬워요.\n🤍 색깔은 자연스러운 브라운이라 딱 좋았어요.\n🤍 무엇보다 지속력이 정말 좋은 것 같아요. 12시간정도 눈화장을 하고 있었는데 지워지거나 번짐이 없었어요.\n\n😥 딱히 단점은 없지만 굳이 하나있다면 브러시때문에 부피가 있어 소지하고 다니기에는 살짝 불편한게 있을 것 같아요. 저는 집에서 하고 수정용으로는 붓펜을 들고다녀서 딱히 불편함이 없었어요.\n\n딱히 단점도 없고 한동안 잘 썼던 제품이기에 또 한번 정착할 것 같아요. 양도 많고 유효기간도 길어서 오래 쓸 것 같아요😊",
    "text40": "토니모리 추억의 라이너 올영에 입점했다고 세일하길래 구매해봤어요!올영에는 3컬러 밖에 입점 안 한 것 같길래 좀 아쉬웠지만 그래도 구매했습니다😆\n정말 중학교 때 이후로 토니모리 백젤 아이라이너 구매해서 사용한 적이 없었는데 젤라이너가 갖고 싶기도 했는데 마침 딱 올영에 입점했길래 구매했습니다\n일단 컬러 짙은 브라운이라 생각보다 진하다고 느낄 수 있어요!발림성은 옛날이나 지금이나 마찬가지로 너무 부드럽게 잘 그러집니다!한 가지 의문(?)이라면 옛날에는 브러쉬가 길게 뽑아졌던 것 같은데 지금건 짧은 것 같더라고요??다른 후기들 봐도 브러쉬가 길게 뽑아졌다는 리뷰가 없었는데 그건 좀 아쉬웠어요!브러쉬가 짧다보니 그립감이 별로라고 느낄 수 있을 것 같았지만 지속력 말해뭐해 정말 잘 번지는 눈인데도 저는 점막에 면봉으로 유분기 정리해주고 발라주니 하나도 안 번졌어요",
    "text41": "갈웜 뮤트22호\n\n어느덧 대학생이 되어버린 나.. 초딩때도 이걸 본 기억이 있는거 같은데 아직까지 판매가 되고 사람들이 좋아하는데에는 다 이유가 있어요 진짜\n\n내장되어있는 브러쉬로 푹! 말고 살~살 해가지고 샥 그려주면 진짜 개쩌네요 발색은 뭐 말할 것도 없고 부드럽고 진짜 굿입니다 정말.. 왜 이제야 기억났을까 나의.. 작은 아기 백젤 아이라이너..? 진짜 브러쉬 내장된 젤 아이라이너의 단점은 여행 다닐때만 가지고 다니기 약간 불편하다는 점을 빼면 나머지는 다 장점.. \n\n안그래도 꼬막눈인데 아이라인이 없으면 더 꼬막눈이 되는 나.. 그렇다고 냅다 검은색 붓펜 아이라이너로 그리면? 그냥 꼬막눈 하자는거지 ..응.. 발색 조절 되는 갈색 젤라이너.? 사랑해.. 펜슬형 젤아이라이너는 끝을 뾰족하게 빼기도 조금 힘들고 그랬는데 얘는 그리기 쉬워서 넘 좋아요..",
    "text42": "결론부터 말하자면, 지속력 좋고 입문자가 쓰기 좋은 젤라이너라고 생각합니다.\n올리브영에 입점된 젤라이너가 선택지가 좁아서 아쉬웠는데 로드샵 젤라이너 중 가장 유명한 토니모리가 입점되어서 너무 반가웠어요\n마침 젤라이너에 관심이 생겨서 알아보던 중이라 바로 구입했던 제품입니다.\n\n사용해보니 브러쉬도 내장되어 있고, 뚜껑 외에도 플라스틱 캡이 한 겹 더 있어 마르지 않도록 잘 보관할 수 있어서 이런 세심한 부분에서도 만족도가 있었던 제품이었습니다.\n\n원래 아이라인이 잘 번지지 않는 눈이라서 사용하면서 번짐은 느낀적 없고, 지인 중 번짐 심한 눈이 있는데도 몇 년 동안 이 아이라이너 사용하더라구요\n지속력은 좋은 편에 속하는 것 같습니다.\n\n색상은 딱 무난한 브라운입니다. 요즘은 블랙라이너보다 브라운 많이 사용하시니까 브라운 컬러 선택하면 실패할일은 없을 것 같아요",
    "text43": "⭐️ 02 브라운 ⭐️\n\n✔️ 브러쉬 일체형\n브러쉬 일체형이라 따로 브러쉬를 구매하지 않아도 돼요. 사실 브러쉬 별로 기대하지는 않았는데 사용해보니 생각보다 좋아요. 크기는 작은 편이지만, 사용하는 데 불편하지 않아요. 브러쉬가 부드러우면서 적당히 탄력있어서 생각보다 좋아요.\n\n✔️ 컬러\n브라운 구매했는데 다시 보니 펄브라운도 컬러가 예쁘네요. 브라운은 무펄의 다크브라운 컬러예요. 웜톤이라면 브라운이나 펄브라운 추천해요.\n\n✔️ 발림성, 지속력, 번짐\n발림성 좋아요. 부드럽게 잘 발려요.\n번짐없이 오래 지속되어서 외출 후 따로 수정이 필요하지 않아오. \n\n❤️ 이 아이라이너는 눈꼬리 그릴 때 특히 좋아요. 눈꼬리 깔끔하게 잘 그려져요. 메이크업 초보자도 눈꼬리 쉽게 그릴 수 있을 거예요.\n\n재구매 의사 있어요. 추천해요!",
    "text44": "추억의 아이라이너 에요. 올리브영에서 이걸 판다고 해서 얼른 샀네요. 분명 펜슬이나 펜 라이너와 다른 질감이긴 하나 전짐없이 아주 좋습니다. \n\n브라운색상이 특히나 자연스럽고 개인적으로는 펄이 들어있는것보다 없는게 더 맘에 들어요. 붓도 생각보다 훨씬.탄탄하고 사용할때마다 갈라지지 않습니다. \n\n가격도 저렴한데 양도 많습니다. \n사실 이런 질감의 아이라이너는 타사 브랜드에서도 많이 있는데 가격이 저렴하다고 해서 부족함이 있는게 아닙니다. \n하루종일 번짐없이 오랫동안 유지 되네요. \n\n한가지 아쉬운점이 있다면 이게 붓을 세우는 부분이 있다보니 휴대하기가 조금 불편하더라고요. 오래 사용하다보면 붓도 조금씩 빠지기도 하기요. 휴대성이 불편하기는 하지만 화장대에 세우두고 사용하기에는 부족함이 없습니다. \n거지고 더니기는 불편하나 사실 아이라이너를 밖에서 수정하는 일은 없어서 추천하고 싶어요. 특히나 아이라이너를 처음 사용해보는 초보분들에게는 요 라이너가 정말 유용할것 같아요. 저도 대학생때 처음 사서 오래쓰던 기억이 있어요. \n\n인생템을 오랜만에 보니 추억이 돋기도 하면서 너무 반갑고 여전히 좋은 제품이여서 만족하며 쓰고 있습니다. \n블랙보다는 브라운 추천합니다. 브라운이 정말 자연스러운 색상이여서 너무 부담스럽지 않아요. \n\n붓 팁을 세워서 쓰면 훨씬 더 얇게 발리고 \n눕혀서 쓰면 좀더 두껍게 사용할수 있어서 아주 좋아요",
    "text45": "얼마 전, 젤라이너 구입할려고 알아보다가 올리브영에 입점된 제품이 적어 선택할 수 없다는 점에 구입하지 못했었는데 최근 토니모리 백젤 아이라이너 제품이 판매되는 것을 발견해 바로 구입했습니다!\n\n원래 눈에 번짐이 없는 편이라 속눈썹 사이에 사용했을 때 번짐 느끼지 못했고, 지워지지 않아서 지속력은 매우 좋다고 느꼈습니다.\n\n젤라이너의 가장 장점은 펜슬 아이라너같이 자연스러운 제형인데 속눈썹 사이에 사용했을 때 펜슬보다 훨씬 깔끔하게 바를 수 있다는 점이 가장 큰 장점으로 느껴졌습니다.\n내장된 브러쉬 모양도 평소에 많이 사용하는 익숙한 모양이라 젤라이너 첫 사용인데도 전혀 어려움 없이 사용할 수 있었어요.\n\n색상 진한 아이라인이 안어울리는 편이라 색상이 진할까봐 걱정했는데, 양조절해서 자연스럽게 사용하면 딱 홍채랑 비슷한 색이라 자연스럽게 사용하기 좋은 색상이었습니다.\n\n발림성은 워낙 부드러워서 눈에 자극 없이 사용할 수 있는 제품이었습니다. \n여러가지로 오랜세월 유명한 제품답게 만족도가 높은  제품이었어요:)",
    "text46": "무려 13년을 사용한 제품!!! 잘 번지지도 않고 \n지속력 너무 좋아요  눈매를 또렷하게 해주고 \n용량도 많아서 오래 사용합니다ㅎㅎ \n붓을 좀더 얇게 만들어주면 좋을것같아요",
    "text47": "10년전에 쓰다가 우연히 올영에서 보고 브라운색상으로 구매해요 그리고난후 잘 말려줘야 안 번져요",
    "text48": "하도 후기가 많아서 써봤는데 이렇게 편하고 잘 그려지는줄 알았으면 진작 쓸걸 그랬네요 ㅎ\n잘 굳는다고 하는데 전 아직까진 괜칞앗어요\n브러시에 묻은건 확실히 잘 굳긴하는데 그냥 폼클렌저로 씻어주면 말끔해져요\n가성비 굳이에요\n근데역시 휴대성은 별로임..",
    "text49": "여름이라 지속력 있는 젤라이너 찾다가 예전에 써본 적 있는 토니모리 제품으로 샀어요!\n역시나 꾸준히 잘 팔리는 라이너답게 오랜만에 썼는데도 여전히 좋네요 🥰🥰",
    "text50": "발림성도 좋고 색감도 너무 이쁜데..\n5시간 뒤에 보니까 눈꼬리 번짐 진짜 대박;; \n최근 돈 주고 산 것 중에 제일 아까운 소비임..",
    "text51": "부드럽게 잘 그려지고 지속력도 괜춘했네요 ㅋㅋ 올영에서도 구입해서 가격도 착하고 좋았어요",
    "text52": "예전에 잘 사용한 제품이라 구입했는데 발색도 잘되고 배송이 진짜 넘 빠르네요 ㅋㅋ",
    "text53": "돌돌젤\n돌아돌아 젤아이라이너\n\n붓펜아이라이너가 편하긴 편한데\n이 젤 아이라이너 특유의 느낌은 젤 아이라이너만 살릴 수 있네요.\n그리고 토니모리가 젤아이라이너의 근본인 것 같아요.\n브라운 컬러 마음에 듭니다.",
    "text54": "번짐도 없고 얇게 이쁘게 잘그려져요 ㅎㅎ\n\n펄브라운보다는 진하고 블랙보다는 확실히\n브라운 색상에 연한 느낌이 있어요 !!\n\n한번 그리고 나면 지속력도 좋아서 \n수정하지 않아도 번지지도 않아서 좋고\n그리는 것도 편해서 좋은거같아요 ♥︎",
    "text55": "무쌍이라 이것만 한 아이라이너가 없어요! 10년 넘게 쓰는중~~단종 되지 말아요!",
    "text56": "발림성은 좋으나 제 눈에는 좀 번지네요 ㅠㅠ\n지속력도 그렇게 좋은 편은 아닌거 같아요\n그래도 가격적으로는 괜찮~",
    "text57": "예전에 잘 사용한 기억이 있는데, \n아직도 팔길래 구매해봤어요!\n\n그리기도 쉽고, 약간 번져도 자연스러워서 쓰기 좋아요!\n색도 자연스럽고 예뻐요 👍",
    "text58": "깔끔하게 그려집니다. 확실히 다른 아이러이너에 비해서 그리는 과정이 귀찮기는 한데 점막 채우기도 좋고 라인도 예쁘게 그려지는 것 같아요!",
    "text59": "젤 아이라이너는 몇년이 지나도 토니모리 상품이 좋네요\n저는 아주 만족하고 사용했습니다~\n올리브영에 토니모리도 있다니 넘 좋아요!!",
    "text60": "I am very satisfied with this item, it stays very long time and also hardly smudges and the colour also suits my skin and looks natural. I love the brush it is also very thin and thick as per your application. \n\nI was worried because i am not a skilled person when it comes to eyeliner however this is a good product and comes with an easy brush! 💕",
    "text61": "It is a good product and this product was recommended by a makeup artist in here and am using it well, smudge proof 😀  and sweat proof O love this.",
    "text62": "이 라이너가 아직도 있다니! 학창시절 함께했던 필수템이었는데 말이죠~\n당연히 단종된줄 알았다가 아직 판매중이라는걸 알게되어 구입했어요!\n이 제품이 이렇게 좋았나!? 하면서 감탄하며 사용했네요\n예전엔 좀 진하게 화장해서 블랙 사용했는데 요즘은 연한게 좋아서 처음으로 브라운 사봤는데 컬러 마음에 들고요!\n소량으로도 부드럽게 잘 발립니다\n오늘은 그냥 제품 사용한거라 로션바른 상태의 유분감있는 맨눈에 발라서 그런지 문지르니 살짝 지워지긴 했는데요\n유분감 별로 없는 손등은 픽싱되니 안지워져요👍\n그러니 바른후 살짝 말린 후 그 위에 섀도우나 픽싱해주는 제품 사용하면 뭐 더욱 좋겠죠?\n그리고 붓도 좀 더 얇으면 좋겠지만 이걸로도 얇게 잘 발립니다\n정말 이 가격에 이 품질이라니 토니모리 사랑해요❤️❤️❤️\n부디 단종되지 않기를🙏🏻",
    "text63": "물건을 받았습니다, 포장이 매우 꼼꼼해서 열었을 때 매우 놀랐습니다! 품질이 매우 좋습니다, 묘사한 바와 같이, 솜씨가 정교합니다. 이 가격에 이런 아이를 살 수 있다니, 정말 값어치가 있습니다! 추천해드리도록 하겠습니다",
    "text64": "어릴때부터 토니모리 젤라이너 유명해서 궁금했는데, 붓펜으로 그리기 어려워서 젤라이너로 갈아탔어요!",
    "text65": "필리밀리 브러시 사서 이거랑 같이 쓰면 최고에용.. 올리브영에서도 판매해서 너무 좋네요",
    "text66": "점막 채워줄때 사용하구있어요 ㅎㅎ 지속력이 좋아요 굿굿 !",
    "text67": "무난하게 잘 쓸 것 같습니다! 되게 연하게 그려지는 것 같아요",
    "text68": "와..대학생때 사용하고 10년만에 구매했는데 아직까지도 있는 장수템이군요\n온라인으로 구매하면 본품만 달랑 오네요 진짜..ㅎ\n그래도 뚜껑부분이 스티커로 막아져있어서 새 것이라는 티는 나요ㅎ\n유분기를 완전히 제거하지않으면 번짐은 당연 있고\n눈물이 나면 그것도 번짐이 있지만\n깔끔하게 그려지는건 워낙 극장점이라서ㅎㅎ",
    "text69": "넘 유명하고 오랫동안 스테디셀러인 제품이잖아요\n돈값보다 한백배더잘합니다 (워낙 저렴함)\n\n이가격에 브러쉬까지 있다니 넘 편해요\n색은 브라운이 젤 이쁩니당\n필름처럼 굳는 제품은 아니기 때매 아예 안번지지는 않더라구요\n(잘번지는 눈이라 그럴 수도 있음)\n\n그치만 색도 예쁘고 내가 원하는대로 잘발리고 내장브러쉬도 좋고 가격도 저렴하고 붓펜보다 자연스러우면서 (붓펜이나펜슬에비해) 그리는 시간도 생각보다 짧음\n\n안살이유가 읍슴다ㅇㅇ 초보자에게도 추천(일진아라처럼찍절대안됨)",
    "text70": "배송때매 개팍쳤음..... 무슨 올영배송이 ㅋㅍ보다 긎이같이 오나요??? 걍 상자바닥에 둬서 브러쉬도 분리돼서 나돌아다니고.. 겉에 먼지가 다 붙어서 난리도 아님... 먼지 닦아서 브러쉬 털고 쓰긴 했지만기분 안좋아졌음.....\n제품은 뭐 믿고쓰는 토니모리라 조은데... 배송 진짜 거지같네요....",
    "text71": "올리브영 가면 구경하기 바쁜데요!!\n온라인도 잘되어있어서 거의 90퍼센트 이상은 어플롤 구매하는 것 같아용!!\n저 원래 무조건 브러시 아이라이너만 썼거든요?!?\n중고딩때 이후 써보고 잊고 있다가 추억템으로 구매했는데 요즘 출근할 때 이것만 씁니당!!\n땀만 안나면 은근 지속력도 마음에 들고 용량도 많고 오래쓸 수 있어서 가성비 갑인 것 같아요!\n다쓰면 재구매 의향 무조건 있습이당",
    "text72": "부드럽고 아주 좋아요 같이\n내장되어있는 브러쉬는 살짝 둥글어서 브러쉬는 따로 사서 챙겨다니고 제가 눈에 유분기가 많아서 그런가 다른 아이라이너 보다 빠르게 번졌어요 그치만 파우더 처리하니깐 괜찮네요 색상은 완전 그냥 나 브라운 이란걸 알려주네요..",
    "text73": "❤️❤️ 직접 사용하여 보고 마음에 들었던 점 ❤️❤️\n\n 👉🏻👉🏻👉🏻 가성비 :\n\n 이거 요물입니당 토니모리 백젤라이어는 워낙 유명하고 중딩때 써보고 첨 사봤는데 리퀴드 중독자였는뎅 요즘엔 여름인데도 이거만 써요!!\n한벙 사두면 용량도 너무 좋아서 걱정 없어용!\n아직까지는 번짐은 모르겠고 만족중입니당🙀🫡😘😼✌🏻👍🏻",
    "text74": "원래 상품만 오는 건가요…? 뭐가 덕지덕지 묻어있고.. 몇 g인지 궁금해 문의 드렸는데 계속 답변이 없으셔서 내가 직접 구매해서 봐야지 해서 구매했는데ㅋㅋ 발림성은 부드럽고 브러쉬도 같이 들어있어 여행갈때 좋을 거 같요 생각보다 색상은 좀 진해요",
    "text75": "저는 블랙이랑 브라운 같이 구매해서 믹스해서 사용해요!! 양은 많아서 좋구요!! 근데 저는 살짝 지성이라서 조금 번지는 것 같아요 ㅠㅠ 그리고 가성비가 좋아 만족합니다\n블랙브라운 나왔으면 좋겠어요\n그리고 저는 아이브로우 브러쉬로 그리는데 밤이랑 섞어서 바르면 더 부드럽고 좋은것같아요",
    "text76": "오랜만에 젤 아이라이너가 그리워 \n잘썼었던 토니모리 젤아이라이너 구매했는데\n몇번 쓰니까 이제 또 불편해서 \n붓펜으로 돌아가버렸네요.\n젤아이라이너는 참 다 좋은데 몇 번 쓰다보면\n굳어서 그런가 발색이 뻑뻑하게 되는 게 불편하고\n붓 관리하는 것도 불편하고 그렇습니다.. \n하지만 젤아이라이너만의 느낌은 독보적이라 필요할땐 꺼내 쓰도록 하겠습니다.",
    "text77": "10년도 더 전에 주구장창 사용했었는데\n아직도 판매율이 좋은걸 보고 오랜만에 다시 재구매해봤어요. \n붓이 내장되어 있어서 너무 편하구요. \n발림성이 엄청 부드러워서 눈가에 자극이 없어 좋네요. \n슥슥 매끈하게 잘 그려져서 너무 좋아요. \n번짐은 살짝 있지만 지워지지는 않아서 좋아요. \n이정도면 보통 펜슬라이너보다 아주 좋습니다.",
    "text78": "얼마만의 토니모리 젤 아이라이너를 쓰는 지~너무 오랜만이라 진짜 반가웠어요 아직도 판매되고 있는 지 상상도 못했습니다. 예전 20대 초반에 잘 썼는데 그때는 제가 화장 스킬이 없어서 그냥 스모키 아이라인 하기에만 바빴는데 지금은 점막 채우기 용으로 이만한게 없다고 생각합니다! 지속력 높이려면 아이섀도우로 번짐 작업 한 번 해주면 아주 좋습니다! 여러 번 사용하다 보면 내장되어 있는 붓이 좀 두꺼워지긴 하는데 그 때마다 잘 닦아서 얇게 아이라인 표현하면 아주 이뿌게 사용할 수 있어요!! 오래 쓸 수 있어서 넘 좋아요!",
    "text79": "🐻사용방법\n이 제품은 딸려 있는 붓으로 쓱쓱 발라주면 되는 혜자템이에요  붓으로 콕 찍어서 뚜껑에 슥슥 닦아서 적정량으로 아이라인 슥슥 그려주는 제품이에요\n\n🐻확실히 \n제품을 자주 사용하니까 거의 10년 졍착템인거 같아요 이정도면 토니모리에서 근속상줘야할 정도예요\n이 제품이 좋은 이유는 양도 많고\n조절도 편하고\n원하는 부위에 편하게 슥슥 바르기 좋고\n아이라인이 원하는 수정에 편리하고\n굳으면 호다닥 떨어지는 잿가루 같지 않고\n오래 쓸 수 있는 편리함인 것 같아요\n\n🐻휴대성은 좀\n떨어지지만 어짜피 이거 바르고 나가면 밖에 출퇴근하고 와도 아이라인 그냥 있어요\n뭐 수정이 필요하다 싶으면\n 작은 다른 펜슬아이라이너 하나 사서 갖고 다니면서 슥 한번에 줄 긋고 다니기 편해요\n아침에 긋고 간 라인이 잘 안지워지고 오후까지 남아있어서 걱정없이 하루 종일 다녀요\n라이너도 안 갖고 다니고 약속 있을 때만 갖고 나가고 있어요\n\n🐻번지는 거\n진짜 잘 안 번져요 발라놓고 굳고 나면 종일 그러고 있던디요\n팁은 새도우를 연한 색이라도 발라놓고 그 위에 라인을 그리는게 좋아요\n그래야 유분감이 덜해서 번지지 않아요\n이렇게 극찬하는 저도 아이라인 섀도우 없이 바르면 다 번져서 팬더가 되요😂\n\n🐻클렌징은\n확실히 그냥은 절대 안지워져요\n그냥 지우려거든 눈 벅벅 해야 아 눈두덩이가 없어졌나 싶을 즘 없어져요\n그럼 이제 눈주름이 자글해지니\n리무버 필수예요",
    "text80": "얼마만의 토니모리 젤 아이라이너를 쓰는 지 ,, ㅋ 너무 오랜만이라 진짜 반가웠어요 아직도 판매되고 있는 지 상상도 못했습니다. 예전 20대 초반에 잘 썼는데 그때는 제가 화장 스킬이 없어서 그냥 스모키 아이라인 하기에만 바빴는데 지금은 점막 채우기 용으로 이만한게 없다고 생각합니다! 토니모리 젤아이라이너 흥해라~ 지속력 높이려면 아이섀도우로 번짐 작업 한 번 해주면 아주 좋습니다!",
    "text81": "✔️진짜 찐블랙 원하시는 거 아니면 브라운색상도 다크브라운같이 진해요.\n✔️엄청 부드러워서 생각없이 동봉되어잇는분으로 눌렀다가\n푹 파였어요 실온에 8시간 둔 버터재질?\n✔️부드럽고 색상은 진해서 좋은데 번짐이 있어서 저는\n아이라이너 그린 후 픽서 뿌리는 편이예요!\n\n도움되셨다면 [도움되요] 눌러주세요 감사합니다💖",
    "text82": "제가 중학생 때부터 유행했던 것 같은데, 십년이 훨 지난 지금도 쓰는 분들이 많이 계시네요!! 아이라이너 잘 안 써서 아예 안 샀는데, 아주 오랜만에 구매해서 사용중입니다. 왜 오랫동안 많은 분들이 쓰셨는지 알 것 같어요. 부드럽게 슥슥 잘 그려지고, 번짐없이 오래 유지돼요.",
    "text83": "🖤저는 이 제품 쓴지 10년도 더 됐어요 이정도면 토니모리 친구예요 제가 이 제품을 쓴지얼마나 오래됐냐면 고등학교때부터 써서 지금 30대가 됐는데도 쓰고 있어요\n다른 제품 중간중간에 안 써보지 않았고 지금도 이 제품이랑 다른 제품 겸해서 쓰고 있어요\n겸해서 쓸만큼 놓칠수 없는 제품이에요\n\n🖤왜 이렇게 오래 쓰게 됐냐면 저는 무쌍인데 뷰러룰 찝으면 라인이 생기는 뉸이에요 그러다보니 화장이 잘 번지는 눈이라서 꼭 아이라인은 워터프루프 라인을 쓰게 됐어요 그리고 유분감도 라인에 잘 닿아서 지워지기도 엄청 잘 지워지고요 어쨌든 워터프루프 아니면 안되는 눈인데, 그만큼 라이너를 많이 쓰고 항상 쓰게 되다 보니 필수품이에요\n\n🖤그리고 다른 제품에선 볼 수 없는 혜자한 양이 가장 큰 장점이에요 저는 수정화장도 자주하는데 그만큼 자주 쓰다보니 양 많은게 좋더라고요 \n\n🖤붓으로 그리는 아이라인이라 붓모양만 잡고 슥슥 바르면 되서 아이라인 모양 잡기가 참 편해요 여러번 덧바르고 싶다면 그럴수 있고, 슥슥 얇게 바르고 싶다면 또 그런대로 원하는 아이라인을 완성할 수 있어요\n\n🖤발라놓고 얼마 안있다가 금세 굳어요 그럼 그채로 하루종일 가요\n\n🖤종일 화장하는 직장러들에게 참 좋은 필수템이에요\n그리고 수영장도 갔다왔어요 빠지! 친구들이 왜 화장 안지워지녜요 그대로래요 살짝 얇아졌지만 정말 그대로더라고요",
    "text84": "이거 하나만 했을땐 번짐은 어쩔수 없더라구요.. 해서 라인 정리겸 진한 섀도우로 꼭 마무리는 필수!\n컬러가 제일 맘에 듭니다 ^^ 자연스런 브라운 👍\n브러쉬는 플랫한 스타일이 아니구.. 좀 두텁습니다 그래서 얄쌍하게 그려지지가 않더라구요 눈꼬리보다 속눈썹 사이사이 채워주는 용도로 가장 알맞네요^^",
    "text85": "진짜 어릴 때 쓰고 성인된 이후 여러 곳을 전전하다가 세일기간에 보여서 추억삼아 구매해봅니다. 아이라이너가 잘 번지는 타입이라 걱정도 되지만 잘 말려서 픽스 시키고 사용하면 여타 제품정도는 된다고 생각합니다.\n\n다만 제품박스가 따로 없어서 유독 이 제품만 더럽..게 배송되는 점이 아쉽습니다.",
    "text86": "아이라이너 가성비 대박 상품은 바로 이아이에요\n너무 잘그려지고 발색도 너무 잘되구요\n내장된 브러쉬는 아이라이너 그리고나서 물티슈에 슥슥 닦아서 잘보관하셔야해요\n번짐이 없진 않지만 유지력이 아주 좋아요\n오늘 하루 밖에서 오래있었다 싶은날은 언더 아이라인이 자연스럽게 그려져있지만 위치상 언더라인 그린것 같아서 안이상해용ㅋㅋㅋ 아주 잘 쓰고있습니다\n두께도 그리기 나름이에요",
    "text87": "검정 아이라인 쓰면 갑자기 초딩 잼민이 하이루 크크가 되는 girl로서 브라운 색상 매우 탁월 갈색이 되고 싶었던 검정 색상이라서 브라운이 엄청 티나는 색이 아님! 근데 난 티나는 브라운을 사고 싶다? 그럼 펄브라운이나 다른 색상 쓰는 게 나을듯.. 눈가 까만 22호 누렁이 피부인데 발색 선명하게 잘 보이고 블랙 아니라서 둥둥 뜨는 느낌 없고 부드럽게 잘 펴발림 붓에 뭐 바르고 해야 되나 싶었는데 걍 슥슥 칠하고 눈에 갖다대도 물 적신 것마냥 부드럽게 발려서 좋았고 점막 채우기 괜찮을 거 같음 살짝 얇게 꼬리 빼는 게 어려웠는데 나머지는 다 괜찮았고 솔직히 이 가격에 아이라인이랑 붓 다 갖는 거 이득이라고 생각하지만 내가 사자마자 바로 다음날 할인을 하는 건 좀 양애치 짓이라고 생각함 억울하네 다들 세일 할 때 사세요 흑흑 그래도 좋음\n\n아 사용하는 게 너무 어려워요 초보자가 쓰기에 쉽진 않네요 되게 얇고 뾰족하고 꺈끔하게 되긴 하는데 점막 채우기 빡세여",
    "text88": "오래전에 사용했을 때 저한테 잘 맞아서 잘 사용했던 기억이 있어서 구매했어요! 진짜 오래 살아남는 제품은 이유가 있는 것 같아요! 짝눈이라 아이라인 그리기 어려운데 잘 못그려도 그런대로 자연스러워 보여서 좋아요👍\n\n가격도 저렴해서 부담이 없고, 양도 많아서 오래오랴 사용할 것 같아요. 자연스럽게 그려지는 게 정말 최고👍👍",
    "text89": "처음에 이 아이라이너를 알고있었지만 쓸 생각은 안했다\n이유는 지금 쓰고있는 핑크 붓아이라이너를 잘쓰고있었지요\n근데 다 쓸때쯤에 언니가 눈화장이 깔끔해져서 물어보니 아이라인은 요즘 토니모리 백젤아이라이너를 쓴다길래 \n손민수해서 쓰는데 지속력 괜찮은듯했고 양조절 잘 해야해서 익숙하지 않으면 화장하는 시간 좀 더 걸릴듯한 느낌\n그치만 아무리 지속력,이런거 신경써봣자 내가 어울리고 내가 좋아하는 색,,처음부터 끝까지 같은 색인가 이런거 신경쓰는데 이건 합격...!!!^^ 근데 완전 섬세하게,,아이라인 끝라인 까지 신경쓰면서 그리는 사람은 추천하면서 비추\n추천하는이유는 손에익으면 이만큼 깔끔하게 그릴수 없름\n비추는 그만큼 손에익을만큼 써야하는데 그만큼 내가 투자할만한 제품인지?(진지해서 웃긴데 ) 난 괜찮아서 계속 쓸듯? \n근데 막 붓아라(전에도 브라운) 썼다가 이거 쓰니까 연한느낌이 들긴했지만 그만큼 자연스러울수도 잇다는점 괜찮았음",
    "text90": "역시 명불허전....\n젤라이너가 잘 나오질 않고 쓰지 않은지도 오래됐은데 몇~년만에 써보네요 역시 토니모리 가성비 짱,,,\n자연스러우면서도 또렷한, 펜슬과 붓펜의 장점을 모아넣은 것 같아요 덜어서 써야하고 브러쉬관리를 해야한다는게 살짝 귀찮은 단점이 있지만 너무 만족스러워요",
    "text91": "진짜 너무 추억이고 너무 좋아요 역시 세일때 쟁겨두는거조 ㅜㅠ\n많이시켰는데 친언니 하나 준것도 너무 아까워요 \n토니모리 최고에요 이 감촉 이 촉감 발림성 하나하나 아주 만족 \n휴대는 꽝이지만 집에 두고 쓰기에 아쥬 좋아용 \n추억의 백젤 아이라이너 ! \n브라운이 은은하게 이뿌자나용 두세번 해주면 \n아주 또렷한 브라운 ! 펄브라운도 살껄 그랬네용 \n위아래 고양이눈 강아지눈 원하는대로 슥슥 그려주면 아주 \n잘그려지구 이쁘게 그려져용 \n다들 백젤 한번씩 써보세용 다른거 못쓸수도있어요 \n발림성이 얼마나 좋은지 이 부드러움 못따라갑니당 \n제 눈에는 안번지고 오래가서 외출후 집와서도 또렷하게 \n남아있더라구요 ! 뭉뚝한부분은 굵게 꼬리는 날렵하게 어느하나 \n빠짐없이 아주아주 잘 그려진답니다 \n완전 추천 드려요 ! 담에는 펄브라운꼭사야지",
    "text92": "토니모리 젤아이라이너 2010년 이때부터 였나 사용했는데\n요즘에도 이 제품이 좋아 재구매하여 사용중입니다",
    "text93": "정말 어릴 적 사용하던 제품인데 오랜만에 구매해 봤어요.\n왜 아직까지 장수하는 제품인지 알겠을 정도로, 부드럽고 편하게 잘 발립니다!",
    "text94": "학생 때부터 N통 사용한 애착 아이라이너,, 브러쉬로 찍어서 발라야하다보니 스킬이 조금 필요하긴 하지만 익숙해지면 이거만큼 가성비 좋은 아이라이너가 없어요..!! \n\n🔸 지속력\n지성이라 지속력이 제일 중요한데, 발릴 때는 부드럽게 발리고 픽싱되면 진짜 안 지워져요. 저는 아이메이크업을 좀 더 또렷하고 오래가게 하고 싶어서 이 위에 붓펜으로 한 번 더 덧대주는데, 굳이 이렇게 안 해도 제 눈에는 지속력 매우매우 좋았습니다😍 근데 후기 보니까 지속력이 사바사가 심한 것 같긴 해요ㅠㅠ\n\n🔸 컬러\n컬러는 딱 뚜껑 열었을 때 보이는 것보다 조금 더 진한 느낌이에요! 그래도 검은색보다는 훨씬 인상 연해보여서 좋아요. 이것보다 더 자연스럽고 밝은 컬러 원하시면 ㅋㅍ에서 라떼 브라운 색상 구매해서 사용하시는 걸 추천드립니다!\n\n🔸단점ㅠㅠ\n하지만 대부분 알고 계시는 치명적인 단점.. 아무리 뚜껑 잘 닫고 관리 잘 해도 무조건 반의 반도 쓰기 전에 굳습니다. 저는 굳은 상태로도 양조절 잘 해서 쓰긴 하는데, 그래도 한 번도 다 쓴 적이 없어요ㅠㅠ 가격이 저렴하니까 그냥 새로 사는 게 맘 편하더라구요🥹 근데 젤 아이라이너는 어쩔 수가 없어서 그러려니 합니다ㅠㅠ",
    "text95": "블랙이 진해서 과한느낌일때는 브라운으로\n자연스러운 화장을해요~ \n진한고동색이라 눈매는 선명하게 보여주면서도\n자연스러워서 눈이강조되지않아 좋아요\n\n처음에는 양조절이. 안되서 많이 발리면 두껍고 뭉치게 발렷는데 뚜껑에 쓱쓱하니 붓에 묻은게 얇게되고 붓속까지 골고루 묻어요, 겉에 없어보일정도로 얇게되었을때 그리면, 얇고 부드럽게 여전히 발색진하게 발려요!  붓도 거친느낌없이 굉장히 부드럽구요.\n바로 눈을떠도 번지는거없고 기초파데 잘해서 유분기만 잘잡아주면 번짐도없어요!",
    "text96": "브라운 구매해봤는데 세 컬러 중 가장 무난한것같네용!ㅎㅎ 브라운인데 진한 고동색?같은 느낌이라 너무 쎈 블랙이 부담스러울때 요거 선택해서 그리면 딱 좋을것같아요~\n어느 화장에도 잘 어울리고 색상도 자연스럽게 그려져서 데일리용으로 딱 좋아요\n번짐없이 지속력 갑이고 그리는 붓도 정말 잘 그려지네요~ 뚜껑도 있어서 묻어날 걱정 안해도되서 깨끗하게 사용할수있어서 좋아요^^",
    "text97": "지속력도 좋고 잘 않번져요 그리고 그리기도 쉬워요 근데 브러쉬를 잘닦아줘야할것같아요",
    "text98": "발림성 너무 좋고 벌써 n 번째 쓰는 중입니다 앞으로도 잘 쓸 것 같아요",
    "text99": "정말로 오랜만에 구매해보는 토니모리 백젤 아이라이너^^\n펜슬로 사용하다가 번짐이 있어서 붓펜으로 사용중인데..\n특히 아래쪽 속눈섭 라인으로 사용해 보려고 구매했네요..",
    "text100": "한달사용리뷰입니다\n젤아이라이너를 쓰고싶어서 구매했어요",
    "text101": "젤아이라이너를 써보고싶어서 구매했습니다! 길이가 적당해요",
    "text102": "진짜 고딩때 쓰고 십년만에 구매한듯 ㅋㅋㅋ 와 발색 부드러움 미쳤어요 붓펜 쓰고 그 위에 하기 좋을거가타요",
    "text103": "확실히 선명하게 그려지고\n지속력도 꽤 좋은 편이에요\n아이프라이머 없이도 잘 유지되는 지속력 !\n자연스러운 연출에는 브라운 컬러 추천드려요\n내장 브러시도 꽤 쓸만하답니다 😉",
    "text104": "저는 블랙이랑 브라운 같이 구매해서 믹스해서 사용해요!! 양은 많아서 좋구요!! 근데 저는 살짝 지성이라서 조금 번지는 것 같아요 ㅠㅠ 그래고 가성비가 좋아 만족합니다\n블랙브라운 나왔으면 좋겠어요",
    "text105": "리뷰에서 번짐 지적이 많아 걱정됬는데\n그릴때 조금만 조심하몀 번짐을 조심할 수 있어서 만족합니다.\n참고로 검정이 잘 안 어울리는 타입이라 아이라인을 잘 사용하지 않는데..\n이건 갈색이라 자연스럽고 마음에 듭니다!",
    "text106": "아주 부드럽게 발리고 색상도 너무 이뻐요. \n너무 다크하지도 너무 밝지도 않아서 부드러운 눈매 연출하기에 좋아요. \n번지긴합니다. 쉐도우 잘바르고 발라야해오. \n잘번지고 없어지고 ㅎㅎ",
    "text107": "N년째 사용중입니다\n아이섀도우, 노세범 아주 살짝 바르고 사용하면\n지워지거나 번짐없이 하루 종일 지속 가능해요",
    "text108": "오랫동안 사랑받을 수밖에 없는 제품이네요 처음에는 붓을 조절하기 힘들었지만 그리다 보면 편하고, 붓을 따로 챙길 필요 없어서 너무 편해요",
    "text109": "10년째 사용하는 토니모리아이라이너 입니다. 쓰다가 굳어도 저렴하니 부담 없고 ,, 올영에서도구매가능한거 굿~ 또 구매할게요 ㅎㅎ",
    "text110": "내장되어있는 브러쉬는 많이 얇지가 않아서 ㅎ 티슈로 한번 눌러주고 사용하니 딱 좋았어요 \n유지력이 좀 아쉽더라구요 ㅜㅜ  진한 섀도우로 마무리 필요!\n컬러는 딥하지 않고 딱 좋아하는 컬러였어요 \n뭔가 펜슬보단 진하고 리퀴드보단 연한 ㅋ",
    "text111": "젤 아이라이너 처음인데 토니모리꺼 정말 좋은것 같아요. 다만 붓이 금방 굳어서 조금 불편한것같아요.",
    "text112": "젤 아이라이너 체음 써봤습니다. 연습이 조금 필요한것 같지만 자연스럽게 그려지고 잘 안지워집니다.",
    "text113": "눈꼬리 부분에 잘 쓰고 있어요. 원래 브라운 펄 색상을 썼었는데 이 색상도 깔끔하고 좋네요. 특히 지속력이 좋습니다!",
    "text114": "중학교 때 이후로 재구매는 거의10년만인데 역시 좋아요!색상이 올영에는 3개만 들어오는데 더 많은종류가 들어왔으면 좋겠어요",
    "text115": "좋아요오오 역시 오래판매되는 이유가 있습니다...\n어떤 브러쉬를 쓰느냐, 뭉툭한브러쉬엔 뭘 발라서 모양을 잡았느냐, 에 따라 아주 다르게 모양이 잡힙니다! \n내장브러쉬는 따로 브러쉬쓰기 싫을때 잘 쓰고있어요!",
    "text116": "눈이잘  번져요 번져요 그래도 좋습니다 맥 아이라이너랑 같이 섞어서 쓰고 있어요",
    "text117": "클료 쏘심플 쓰다가 오랜만에 돌아와봤어여ㅋㅋ10년만인듯..그동안에도 판매가 되고있는걸보니 이게 좋긴한가봐요. 브러쉬 얇은걸로 꼬리빼기 좋아요",
    "text118": "쇼킹립틴트 리뉴얼 된거 사면서.... 젤 라이너 같이 구매 해봤어여..  화장할때 바로 써보겠슴...번짐이나, 지워짐 없었슴 좋겠네여..발림성은 어떨지....\n저녁 늦게 받아서..낼 사용해봐야 되겠슴.",
    "text119": "이 물건은 정말 좋습니다. 물건 값어치가 있어서 계속 구매하겠습니다.",
    "text120": "여름에 유분때문에 쓰던 펜슬 아이라인 잘 번져서 젤라이너 써보려구오",
    "text121": "젤 아라는.. 토니모리가 최고입니다. 이 가성비.. 이 품질..\n괜히 비싼 거 사지마세요 다시 돌아왔습니다...ㅜㅜ\n이건 사바사지만 저는 펜슬, 붓 보다 젤 아라가 가장 안 번지고 자연스럽게 그려져서 좋더라구여~~~ 젤 아라 쓰신다면 추천해여",
    "text122": "5월 중순부터 7월 말까지 약 두 달 사용했습니다!\n붓펜과 펜 다 써봤어요\n\n❤️조금씩만 사용해서 아직도 많이 남아 있어요. 오래 사용 가능합니다.\n❤️양조절만 잘하면 붓펜에 비해서 그리기 쉬워요\n🖤양조절이 쉽지 않아요.\n🖤젤타입이라 번짐+뭉침이 있어요. 시간이 지날수록 젤이랑 브러쉬가 같이 굳어서 더 그런 것 같아요\n🖤브러쉬 자체가 그렇게 얇지는 않아서 붓펜으로 얇게 그린것보다는 두꺼워요.\n\n개인적으로는 아이라이너 초보자분들께 추천하는 제품입니다! 이거 익숙해지면 붓펜으로 넘어가도 될 것 같아요.\n저는 아직 많이 남기도 했고 붓펜이 너무 어려워서 뭔 일이 나지 않는 한은 지금 쓰는거 계속 쓸 것 같아요.",
    "text123": "-색상🌈\n갈색이지만 진한갈색? \n고동색정도라 보시먄 됩니다!!!\n-번짐\n제형 때문에 번짐 있고요 엄청 심하진 않아요\n그래도 시간이 지나고 보면 많이 지워져 있는 경우가 있습니다…\n\n그랴도 펜보다는 그리기 쉽고 브러쉬도 두꺼울까봐 걱정했는데 좋아요!!!",
    "text124": "예전에 엄청 유행할때 써보고는 번짐도 심하고 발림성도 좋은지 모르겠고 붓도 생각보다 얄쌍하지 않아서 다른 제품으로 갈아탔었는데 한참뒤에도 아직 인기제품이길래 다시 리뉴얼도 되어서 보완되었겠거니 싶어 구매해보았는데 \n역시 번짐은 아직도 있네요ㅠㅠ 붓도 제가 원하는 굵기는 아니에요 .. 하지만 샀으니 그런대로 써보고 있어요 \n번짐때문에 항상 눈에 파우더 처리 해주고 하면 번짐없어요! \n붓도 처음에 얇게 모양 잘 잡아주고 바르면 그럭저럭 괜찮습니당 발림성은 부드럽고 좋아요",
    "text125": "급 젤라이너 써보고 싶어서 샀어요.\n색상도 마음에 들고 괜찮네요.\n내장된 붓은 다른 아이라이너 브러쉬보다 두꺼운 편이라\n저는 다른 브러쉬로 씁니다.🖌️🤣",
    "text126": "번짐이랑 지속력이 짧아서 별2개 뺐어요 ㅠ 이제품으로 밑바탕 깔고 그위에 리퀴드 아이라이너로 한번 그려주면 지속력이랑 번짐다 잡을수있어요~",
    "text127": "너무 잘 그려지고 조금 번져요ㅜㅜ 그게 단점이에요ㅜㅜ 그래서 이걸로 그리고 또 아이라이너 한번 더 그려주는 편이에요",
    "text128": "엄마도 사드렸습니다..도깨비눈처럼 안 그리셨는지 모르겠어요",
    "text129": "저의 대학교 시절을 함께했던 젤아이라이너 아직까지는 나오는지 몰랐습니다 아주 만족입니다 오래사용하겠어요",
    "text130": "추억의 아이라이너 탬이라 이번에 한번 구매해봤어요 그려보니 역시나 매끄럽게 잘 발려 서 만족합니다",
    "text131": "부드럽고 자연스럽게 라인연장헐슈있어서 조아요 근데 진짜 겁나 번져요ㅋㅋㅋ스모키화장한줄",
    "text132": "붓펜보다 진하고 무거운 느낌을 한번 사용해보고 싶어 유명한 백젤을 구입하게 됐는데요 너무 좋습니다 점막과 꼬리전부 이걸로 하고 마지막에 붓펜으로 날렵하게 빼주는데 굳굳!!",
    "text133": "좋아요.  색상 선명합니다.  브라운은 자언스럽고,  검정우 강렬합니다.  눈꼬리쪽 번짐이  좀 있어요.",
    "text134": "추억의템 ㅋㅋ 똥손들이 바르기 좋은 거 같애영~~!!!!",
    "text135": "20살부터 한우물만팜.. 아주얇은아이라이너로는 만족못하는분들께추천 부드럽고 두께조절잘됨~!!",
    "text136": "발림성은 좋지만 번지는 게 아쉬워요 쉽게 굳는다던데 그건 두고 봐볼게요",
    "text137": "발림성도 좋고 그리기가 되게 쉬워요\n손재주가 없는 편이라서 처음에는 펜만 썼었는데,\n펜은 아무래도 지속성이 아쉬워서..\n젤을 한번 써보게 됐는데 진짜 그리기도 쉽고\n유지가 오래가서 좋네요!\n그리고 두께를 원하는 정도로 쓰기가 좋아요\n얇게 쓰고 싶을때는 붓을 얇게 세워서 쓰면 되더라고요!\n쓰다보니 요령도 생겨서 더 잘 그리고 있어요 ㅎㅎ",
    "text138": "제가 자주 애용하는 토니모리 브라운 색상이에요!\n\n자연스러운 브라운 색상이라\n블랙/브라운/펄브라운 3가지 색상 중\n가장 자주 사용하는 아이라이너예요\n\n일단 이전보다 브러쉬가 길어져서 그리기도 쉽고\n세척하기도 완전 편해요!!\n\n아이라이너 젤 텍스쳐도 이전보다 부드러워져서\n누구나 다 그리기 쉽다고 생각할거예요\n\n브라운 아이라이너 사용하는 분들에게 완전 추천해드리는 국민 아이라이너!!\n\n젤 타입이라 번짐도 없어서 최고예용ㅎㅎ\n\n역시 아이라이너 맛집 토니모리입니당!!!",
    "text139": "제가 중고등학교 때 토니모리 아이라이너 이걸 사용했거든요 올리브영 찾아보다가 이게 있어서 너무 반가워서 구매를 했어요 일단 지속력이 좋은 것 같아요 초보자도 쉽게 바를 수 있는 라이너라서 너무 만족스럽고요 다른 아이라이너는 좀 번지는데 이건 번지지 않아서 좋았어요 그리고 용량도 넉넉해서 엄청 오랫동안 사용할 수 있더라고요 발색도 잘 되서 엄청 마음에 쏙 들어요 전에 사용하던 거보다 더 지속력이 좋아진 것 같아요 리뉴얼한 것 같은 느낌이 들어요 진짜 구매하길 잘했네요 ^^",
    "text140": "이거 왜 이제 샀을까요.. 일반 아이라이너는 싫어서 항상 쉐도우에 바세린 뭍혀서 번거롭게 아이라인을 그리곤 했는데 이 제품 구매 후 화장 과정의 퀼리티가 달라졌습니다!! 소량만으로 라인이 부드럽게 그려져서 다 사용하려면 오래걸리겠지만 재구매할거니까 그전까지 제발 단종시키지마세요..",
    "text141": "토니모리 백 젤 아이라이너(비건용)와 비교한 내용입니다.\n원래 쓰던 거는 백 젤 아이라이너인데 1/10 양 정도 사용한 후에 본 제품을 사용해보니 차이가 큰 것 같아 작성해요.\n\n1. 발색 (진함) _ 브라운 임\n백젤 아이라이너(구매제품) > 백 젤 비건용 아이라이너(과거제품)\n\n2. 발색 (자연스러움)\n백젤 아이라이너 < 백 젤 비건용 아이라이너\n\n3. 두께감\n백젤 아이라이너 > 백 젤 비건용 아이라이너\n- 부드럽게 발리는건 본 제품이고, 얇게 발리는 건 비건용입니다.\n\n4. 지속력 _ 바른 후 빠르게 말려짐\n백젤 아이라이너 < 백 젤 비건용 아이라이너\n\n5. 번짐\n백젤 아이라이너 >>> 백 젤 비건용 아이라이너\n- 유분기 잡는 파우더와 픽스(?) 사용해도 백젤 아이라이너 번짐도 심하고, 지속력도 현저히 떨어졌습니다. 아무래도 번져서 지속력이 없다고 보면 될 것 같아요\n- 비건용 아이라이너는 파우더만 사용해도 번짐효과가 사라졌고, 지속력이 오래 갔어요\n\n6. 제형 (마르는 속도)\n백젤 아이라이너<<<백 젤 비건용 아이라이너\n- 비건용이 성분이 착해서인지는 모르겠지만 빠른속도로 말라서 사용하기가 힘들었어요ㅜㅜ \n둘다 똑같이 뚜껑을 잘 닫아주었는데도 사용하면서 붓을 여러번 바꿔야했고... 나중에 보니까 붓이 문제가 아니라 제형이 문제인것을 발견했죠,,, \n\n따라서 도저히 못 사용할 것 같아 다시 오리지널이었던 제품으로 변경하게 되었답니다.. ㅎㅎ \n참고하시어 구매하시면 될 것 같아요~",
    "text142": "Siempre uso este delineador en gel, me parece mas practico que los delineadores liquidos. El color es super lindo y lo que siento es que a comparacion de antes ahora viene un poco mas derretido el gel  y como que resbala al dibujar el delineado. Antes al ser un poco mas seco siento que al dibujar sobre el ojo era mas preciso",
    "text143": "추억의 백젤라이너.. 발림성이나 휴대성 다 좋고 색감듀 좋아요 오후 늦게되면 번짐은 어쩔수 없이 있고 젤 팁이\n좀 더 견고해져서 오래오래 쓸수 잇으면 좋겟어요 겉면에 먼지가 소복하게 묻어온게 좀 아쉬웟어요ㅠ",
    "text144": "10여년 전에 사용했었다가 이번에 다시 한번 구매해봤어요~\n키스* 붓펜을 계속썼는데 특성상 번짐은 조금더 있더라고요~발색은 예뻐요~",
    "text145": "워낙 유명템이라 말모이긴 하지만 잘 번지지 않고 지속도 좋아서 좋습니다",
    "text146": "브러쉬로 아라가 더 잘 그려지는 거 같아서 사봄\n일단 젤이라 지속력은 기대 안했는데 나쁘지 않음\n운동부라 운동 많이하는데 딱히 심한 번짐은 못느낌\n그리고 발리는것도 ㄱㅊ음\n가격대비 짱인득ㅋㅋㅋ",
    "text147": "제품에 먼지가 너무 많아요.. 오랫동안 방치됐어나? 싶은..ㅎㅎ 옛날에 잘썼던기억에 구매했어요!",
    "text148": "대학생 때부터 사용해서 30대인 지금까지 계속 사용하는 유일한 화장품이에요 ㅎㅎ 그만큼 기본에 충실!",
    "text149": "생각보다 번짐이 있어서 눈주변은 파우더 처리를 하고 아이라인을 그려야 번짐이 없어요!!\n발림성과 색상은 맘에듭니다",
    "text150": "발림성, 발색 좋아요. \n브러쉬를 안닦아주면 브러쉬가 금방 굳는 편이에요. \n대신 지성이라 그런지 약간의 번짐이 있고, \n마스크 쓰면 유분기가 생겨서 금방 다 번져요. \n마스크 안쓰고 다니면 안무너지고 오래 갑니다.",
    "text151": "백젤 아이라이너 워낙 유명하니 오래된거니까 품질 여전히 좋음\n여전히 동봉된 브러쉬는 별로ㅎ",
    "text152": "같이 사용하는 붓이 엄청 얇게 발리는건 아니라서 데일리로 사용하지는 않고 화장 오래유지해야할 때 사용합니다 ! 그래도 이 가격에 이 퀄리티면 너무 좋아요",
    "text153": "이 제품을 알고만 있었지 써보진 않았는데 생각보다 좋은 것 같아요. 그렇지만 지속력이 조금 아쉬워요.. 손으로 살짝 문지르면 번지고 살짝 지워집니다. 그래도 나름 괜찮아요\n그리고 발림성은 아주 좋아요 엄청 부드럽게 발려요",
    "text154": "발림성이 좋아요. 부드럽고 진해요. \n블랙이랑 고민했는데 발라보니 브라운 컬러도 진해서 만족스러워요. \n지성이라 그런지 지속력은 짧게 느껴졌어요. 몇시간만 지나도 다 번지고 지워집니다…",
    "text155": "오랜만에 봐서 반가운 토니모리 아이라이너에요 ㅎㅎ  펜슬만 쓰다가 오랜만에 젤아이라이너 쓰고 싶어서 주문했어요",
    "text156": "뭔가 브러쉬로 바르면 붓펜보다 잘그려질거 같아서 사봤어요 너무나 국민템이라 말뭐~~",
    "text157": "늘 사용하는 제품이에요\n색감도 좋고\n쓰기도 편하고 딱 좋아요",
    "text158": "아침에 라인 그리고 출근하면은\n퇴근할때까지 유지력이 번짐도 없이\n아주 좋은것 같아요\n사용하면서 괜찮다!!\n싶은것이 제가 헤어컬러가 브라운인지라\n브라운 잘 사용할것 같아서 구매했는데\n다른색상 펄브라운도 추가로 구매하고\n아주 좋아요~\n다른 어떤 아이라인보다 요즘 제일 자주 사용하는 라이너네요",
    "text159": "컬러별로 쟁여놓고 쓰는 토니모리 젤라이너\n안번지는걸로 유명한데 정말 이건 전 세계 화장하는 모든 여자들이 다 알았으면 좋겠는 잇템...\n아무리 비싼 제품이라도 토니모리 젤라이너 따라올 제품 없다고 생각합니다\n중딩때 시작해서 지금 15년 이상 이것만 쓰고 있어요\n액상 라이너보다 그리기 훨씬 쉽고\n수정도 편하고 특히 진짜 안번집니다 \n붓이 부드럽고 자극이 없어서 두께 조절도 하기 쉽고\n가격이 이렇게 저렴하다니 ㅎㅎ 만족만족 하면서 사용중\n이건 지인한테 추천하지 않아도 제 지인들은 다 토니모리젤라이너 신봉하면서 사용하고 있네요",
    "text160": "말해모해요.. 단종 안돼서 정말 다행닙니다,, 양조절은 필요하지만 발색 겁나잘대구 쪼아요",
    "text161": "유명한 만큼 왜 인기 있는지 알겠더라구요 사용감이 너무 좋고 쓰자마자 재구매 할 생각했습니다 다 사용하고 또 구매 하려구요 고민하시고 계신다면 꼭 써보세요!!",
    "text162": "지속력이 꽤 있고, 발림성도 꽤 괜찮은 제품이다. 사용하기 간편하다.",
    "text163": "와진짜 꼬리만 자연스럽게 그리기 진짜 좋고요 점막도채우면 더좋아요!다 좋으니까 사세요",
    "text164": "블랙은 진해서 부담스럽거나 부드러운 느낌을 주고 싶을 때 쓰는 색깔입니다\n브러시에 조금만 묻혀도 색이 잘 발색이 되서 만족합니다 브러시랑 일체형이라 사용하기가 편한게 장점이고 브러시도 단단한 느낌이라 오래 쓸 수 있어요\n지속력은 아주 좋아요 바른뒤 한 15초지나면 피부에 완전히 밀착되는데 물이나 땀 등 어지간한 유분기나 수분에 강력해서 좋습니다\n번짐도 없어서 아침에 그리면 수정 필요없이 저녁까지 쭉 유지 됩니다 색깔도 보이는 그대로 발색이 됩니다(사진상 왼쪽부터 2줄)\n마음에 들어요 ㅎㅎㅎㅎ",
    "text165": "은은한 아이 메이크업에 잘 어울리는 브라운 색상의\n아이라이너 입니당~!\n\n예전에는 미* 제품을 자주 이용했었는데,\n지인이 이게 더 잘 안번진다고 해서 궁금해서 구매하게 됐어요.\n\n어릴 때에는 토니모리 매장이 정말 온 동네 방네에\n있었는데 이제는 로드샵들이 많이 죽은 거 같네요\n저희 지역에는 로드샵이 없어서 찾다보니\n올영에 입점해있다고 해서 구매하게 되었어요!\n\n\n동물성 원료를 사용하지 않았다는 점과,\n세계적인 비건 인증 기관에서 인증을 받은 제품이라 하니\n잘 사용해보려고 하네요~!",
    "text166": "이거 쓰면 다른 펜슬, 펜 아이라이너 절대 못 써요. 저는 아이라이너 그리면 무조건 번졌던 사람인데 이건 절대 안 번져요 이걸 왜 이제 알았을까..",
    "text167": "제발 붓 따로 팔아주시면 안되나요 ㅠㅠ \n계속 잃어버리는데 이 붓만큼 좋은 붓이 없음",
    "text168": "대체품을 못찾겠어요 ㅜㅜ 용기불편한데 발색, 지속력, 부드러움 때문에 계속 쓰게 됨",
    "text169": "생각보다 아주 만족이요 우선 붓 일체형이라 간편하고 번짐이 진짜 진짜 없어요 펜슬, 펜 라이너 오래 쓴 사람인데 지금은 백젤 아이라이너만 사용합니다 강추에요 강추",
    "text170": "두께는 적당하고 얇게 발리는 타입입니다 부드럽게 발려요 유명템 이유가있네요",
    "text171": "한참 유행했었는데 오랜만에 사용한 젤라이너네요 발림성이 뛰어나고 살짝 번짐은 있어요",
    "text172": "리퀴드 타입은 처음 써보는데 화잘못이라 그런지 조금 어렵기도 하네요\n그래도 색상도 이쁘고 좋은 것 같아요\n눈물이 간혹 나와서인지 수정화장이 좀 필요하네여",
    "text173": "초보자들이 그리기 좋은 아이라이너인 것 같아요\n처음에는 브러쉬 모양잡기 힘든데\n점점 잡혀서 괜찮습니다",
    "text174": "부드럽구..죠으다!!\n역시나 믿고 쓰는템..\n한참동안 쓸 듯요",
    "text175": "Es el unico delineador que puedo usar. El de gel me parece que es mas facil de manipular y mas con el pincel que ya viene",
    "text176": "펜 아이러이너로 그리면 항상 뭉치고 이상하게 잘 지워지는데 이건 진짜 안 지워져요 스트레스가 줄어들었어ㅗ오",
    "text177": "어릴때 쓰던 건데 세일해서 겸사 겸사 또 사봐요 롱런하는 이유가 있는 거 같앙ㅎ",
    "text178": "예전에 많이 사용하던 제품이라 오랜만에 다시 구매해서 사용하는 중인데 여전히 발색도 잘 되고 지속력도 좋아요",
    "text179": "학생 때 잘 사용했던 제품인데 오랜만에 봐서 반가워서 구매했어요 여전히 잘 그려지고 좋네요^^",
    "text180": "아직 사용은 안 해봤는데 유명한만큼 좋지 않을까 생각합니다. 붓도 얇고 맘에 드네요. 잘 쓰겠습니다.",
    "text181": "돌고 돌아 다시 너에게,,,🫠\n진한 색조 자체가 굉장히 어울리지 않는 여쿨~페일(그냥 라이트톤 그 자체🥹)이라 아이라인을 몇 년 동안 쓰질 않은 것 같아요 ㅋㅋㅋㅋㅋ 얘도 공병 자신은 없지만 젤 아이라이너가 지속력도 좋고 점막 채우기 좋아서 자주 사용하는 것 같습니다.",
    "text182": "추억의 백젤..\n현재 20대 후반 2N세인 제가 10대 때부터 존재했던 아이라이너의 시조새.. 브러운 젤 아이라이너 펜슬을 진짜 여기저기 갈아타다가 다시 오랜만에 백젤을 사봤는데, 역시 실망시키지는 않는 제품력 .. 브러쉬 결을 어떻게 조절하냐에 따라서 얇고 연하게도 가능해서 좋습니다. :)\n저같이 얼레벌레 물건 잘 망가뜨리는 분들은  (저는 펜슬 젤 아이라이너는 물러서 자주 부러뜨림 ㅠㅠ 거의 파괴왕 손..) \n 백젤 사보셔도 괜찮을 것 같아요!",
    "text183": "엄청나게 빠른 속도로 바르면 발림 성도 좋고 지속력도 발색도 좋은데 조금만 손끝에서 망설임이 느껴진다면 바로 굳어 버리는 제품이잖아요 그래서 능숙 하지 않은 사람들 한테는 추천 하지 않을래요 하지만 저는 이제품 십 년째 이 모든 단점과 싸우면서 쓸 만큼 장점이 유난히 좋게 때문에 조금 화장을 좋아한다 싶으신 분들은 하나씩 가지고 계시면 좋을 것 같아요",
    "text184": "한번 사면 솔직히 보관만 잘하면 2-3년은 사용할 수 있어요. 다만 아이라이너 전용 브러쉬를 하나 장만해야 한다는 단점정도가 있겠네요 ㅎㅎ '붓펜&펜슬 아이라이너 쓰는데 난 너무 아이라인이 번져서 고민이야' 하는 분들께 백번천번이고 영업해 드리고 싶은 상품... 도대체 왜 사용 안 하시는 건가요 ! 제 친구들은 이미 저한테 영업 당해서 절반은 젤 아이라이너 씁니닷,,, 무조건 강추하는 제품이에요. 젤 아이라이너 쵝오!",
    "text185": "1. 번짐 컨트롤\n이건 최대한 붓에 먹이고 얇게써야함.\n점막엔 안쓰는게 제일 좋음.\n\n2. 컬러\n브라운이지만 약간 다크한느낌도있고,\n어짜피 젤라이너 특성상 라이너섀도우로 살짝 덮어서\n그라데이션 해줘야해서 상관없었음.\n\n3. 지속력\n이건 밑작업을 잘했어야함.\n내가 꼬리를 빼는곳까지 세범파우더 작업을 해놨으면\n괜찮음.\n\n\n.총평\n라떼템이라서 ㅋㅋ어느정도 써봤고 컨트롤 가능하면 가성비꿀템인데 요즘은 이렇게 번거롭게 안해도..되는정도라..",
    "text186": "저는 이걸 사용 한지 10년이 넘어서 잘 쓰는데 만약에 초보 시라면 저는 추천 안해요\n초보가 아니고 나는 아이라인을 잘 그린다 하시는 분들 중에 안 써 보신 분 있다???그러면 꼭 써보세요\n\n처음에 생각보다 발림성이 안 좋다고 느낄 수가 있어요\n2번 3번 해 보면 발림성이 좋다는 걸 알게 됩니다\n다들 바비ㅂ라운 저렴한 버전이라고 하는데\n거짓말 안치고 진짜 비슷해요",
    "text187": "예전에 사용했을 때는 번짐이 거의 없었는데 이번에 다시 구매해서 사용해 보니 좀 번지더라구요! 그래도 너무 부드럽게 발색되고 색감도 질감도 딱 제가 원했던 제품이에요!!! 번진은 제가 좀 더 꼼꼼히 파우더 해서 사용해 보려구요~!!!!!",
    "text188": "역시 전설의 아이템이라옹 펜슬 아이라이너에 질려서 뭐 살까하다가 옛날 순정템응 써보았는데.. 역시 명불허전이라옹 \n\n요즘 다른 거 안쓰고 요놈만 쓴다옹 왜냐면 색감 조정이 가능하기때문이고 같이 달린 붓이 아주 쓰기 좋아서 벗어나기 어렵다옹.. 아주 곰손이 아닌이상 쓰기 편하니 다들 츄라이 하라옹",
    "text189": "1. 논란의 번짐\n이거 두꺼운 순간 번집니다.\n이거는 얇게 최대한 얇게 가셔야합니다.\n파우더도 필수구요\n\n2. 왜사?\n옛날생각 나잖아... 그리고 이런타입 젤아라 이제 찾기힘듭니다. 그래서 샀어요.\n\n.총평\n오피스출퇴근때만 사용해요~ 부드럽게 잘그려지니 화장시간도 줄어요",
    "text190": "뭐 믿고 사용하는 제품아닌가요? ㅎㅎ 아주 예전부터 잘 쓰던 아이라이너라 크게 할 말이 없네요~~!!! 색상도 딱 좋고, 양도 많고, 부드럽게 잘 그려져요. 평소 붓펜이 어울리는 스타일이 아니고, 펜슬은 또 너무 잘 번지는 스타일이라 젤이 최고로 만족스러워요",
    "text191": "📌번짐 및 지속력\n일단 저는 유분기에 잘 번지는 눈인데요\n처음에 바를때 잘 바르고 말렸다는 가정하에도 하루종일 밖에 있으면 지워지긴해요 \n처음부터 막 번지고 이러지는 않고 처음에는 깔끔한데, 외출 후 체감상 4-5시간 이후쯤 슬슬 유분기로 번지는것같아요 \n그리고 저녁쯤되면 유분수분기로 인해 싹 녹아서 사라져있는 매직..,, 이건 제 눈 탓이겟죠,,,\n\n📌발색\n발색 짱 좋아요 내장 붓으로도 슥슥 부드럽게 잘 그려짐 일반 펜슬같은건 그릴때부터 피부에 번지거나 벗겨지고 그러는데 이건 진짜 부드러운 젤볼펜 바르는느낌\n\n\n⭐️지금까지 제 눈에 안번지는 아이라이너 못봤어요 그런 제가 그래도 얘가 젤 낫다고 생각하는 이유는 젤 타입으로써 처음에 깔끔하게 잘 발리고 꽤 오래 유지되어서인것같아요 아주고약한 제 눈에 나름 선방하는 제품,,!!! 다른 펜슬이나 붓타입보다 훨씬 나아요",
    "text192": "브러쉬 사용하시고 꼭 닦아서 사용하세요!!ㅜㅜ 설명서 읽고도 안닦아뒀다가 브러쉬 굳어버린 사람입니다..ㅎㅎㅎ\n색상 너무 좋아요 밝은 브라운 보다는 어두운걸 원했는데 딱 그 색상이구요 픽싱력도 미텼숩니댜..ㄷㄷㄷ진짜 ㄹㅈㄷ에요 다른 아이라이너들이랑 물로 지워봤는데 혼자 번지지도 않고 딱 처음 발랐던 그대로 있오요 점막 채우는 용으로도 넘 좋구 잘 쓰고 있습니댜",
    "text193": "내가 바로 아.이.라.인 에.옹! 의 존재감을 알려주는 아이라이너라옹.. 여름 쿨톤 에옹이.. 화장연하게 해야하는데 얘로하면 꼭.. 진하게 발색되서 양조절이 필수라옹\n안그러면 마녀에옹이되서 굉장히 눈이 화가난거같다옹\n\n🌿발색 및 지속력: 발색 아주 좋다옹 그렇기때문에 양조절이 필수라옹 .. 특히 화장진하게 하면 갸루에옹이 되는 친구들은 꼭 .. 휴지나 손등에 묻힌다음 색 조절해서 쓰라옹.. 나도 알고싶지않았다옹\n\n🌿화장 지울때 꼬오옥 2차 세안 필수라옹 추가 수정이 필요하지 않을 정도로 지속력이 높은 제품이니 꼭 세안 잘하라옹",
    "text194": "📌번짐 및 지속력\n일단 저는 유분기에 잘 번지는 눈인데요\n처음에 바를때 잘 바르고 말렸다는 가정하에도 하루종일 밖에 있으면 지워지긴해요 \n처음부터 막 번지고 이러지는 않고 처음에는 깔끔한데, 외출 후 체감상 4-5시간 이후쯤 슬슬 유분기로 번지는것같아요 \n그리고 저녁쯤되면 유분수분기로 인해 싹 녹아서 사라져있는 매직..,, 이건 제 눈 탓이겟죠,,,\n\n📌발색\n발색 짱 좋아요 내장 붓으로도 슥슥 부드럽게 잘 그려짐 일반 펜슬같은건 그릴때부터 피부에 번지거나 벗겨지고 그러는데 이건 진짜 부드러운 젤볼펜 바르는느낌\n\n\n⭐️지금까지 제 눈에 안번지는 아이라이너 못봤어요 그런 제가 그래도 얘가 젤 낫다고 생각하는 이유는 젤 타입으로써 처음에 깔끔하게 잘 발리고 꽤 오래 유지되어서인것같아요 아주고약한 제 눈에 나름 선방하는 제품,,!!! 다른 펜슬이나 붓타입보다 훨씬 나아요",
    "text195": "와.. 요즘 옛날 엄빠 세대를 배경으로 한 컨텐츠가 많이 자리잡았잖아요? 어쩌다 쇼츠에서 이 아이라이너를 사용하는걸 보고 그냥 단순 호기심에 구매를 했는데 너무 괜찮은거 같아요>< 일단 이런 제형의 아이라이너는 처음이라 제품에 있던 브러쉬 말고 다*소에서 파는 납작한 핑크색 브러쉬 두개 들어있는거 있거든요? 그걸 사서 사용해봤는데 발색이 좀 물감처럼 흐리멍텅하게 될줄 알았는데 정말 빽빽하고 쫀쫀하고? 펜을 사용한거 보다 발색이 쩔어요..ㄷㄷ 그리고 점막 채우기도 좋답니당!ㅠ 저는 속눈썹이 듬성듬성해서 점막을 무조건 채워야하는 타입인데 너무 마음에 들어요..👍🏻👍🏻 브라운도 연한 브라운이 아니라 고동색에 가까운 정말 진한 브라운이에요! 가격도 요즘 물가에 비해 저렴한 편이고 라인 그리기도 그다지 어렵지 않아요! 정말 강추 드립니다ㅜㅜㅜ",
    "text196": "🖊️지속력 좋은 추억의 템\n다들 한번쯤 써보시거나 들어봤을 제품일 거라고 생각해요!\n저도 예전에 사용해본 적 있는 제품인데\n일단 지속력이 좋고 아이라인을 예쁘게 그리기 편해요!\n브라운 컬러라 생각보다 자연스러워서 좋았어요:)\n단점으로는 약간의 번짐이 있다는거?\n저는 좀 시간이 지나면 눈 밑이 살짝 번지는 것 같더라구요ㅜ\n잘 닦아주면 되지만 조금 아쉬웠어요~",
    "text197": "8년전쯤인가 아주 오래된 느낌이네요. 그때 산것 같은데 아직도 존재감이 있네요. 이 제품 분명 장단점이 있어요. 요즘 제품들은 번지지 않게 하려고 성분에 뭔가 고무같은것을 넣는지 끈적끈적 브러시도 안좋아지더라고요. 대신 발색력과 번짐이 거의 없어요, 이 제품은 발색도 못하고 번짐도 있지만 부드럽고 은은한 맛은 있네요.",
    "text198": "제가 아이라인을 펜슬로도 붓으로도 정말 못그리는게 고민이어서 도전삼아 젤로 그려봤는데 진짜 훨씬 낫고 너무 만족중입니다 젤도 제품이 많아서 고민했는데 제일 대중성 있는 토니모리로 골랐는데 역시 인기있는 이유가 있네요 ㅎㅎ 잘 그려지고 지속력도 괜찮고 가격도 착해서 너무 좋아요 저처럼 펜이나 붓으로 아라그리기 너무 힘드신분 진짜 추천해요",
    "text199": "붓이든 펜슬이든 아이라인을 너무 못그리고 애초에 그리기 힘든 눈이라서 아이라인은 들떠보지도 못했는데 젤 아이라인이란걸 알고 가장 유명하다고 해서 그거 하나만 믿고 이 제품을 샀는데요, 위에 문장이 본인에게 해당된다면 이 제품 진짜 만족하실 거에요! 이걸로 아이라인 정말 쉽게 잘 그렸어요!! 물론 연습도 해야 하지만 붓이나 펜슬보단 훨씬 나아서 만족하고 있습니다ㅎㅎ 역시 유명한 만큼 제품성 진짜 좋은거 같아요 다만 용기가 들고다니기엔 조금 부족해서 틴케이스 같은 형태였으면 하는 바램입니다ㅎ 내장 브러쉬는 좀 별로여서 따로 브러쉬 산거 들고다녀요ㅎㅎ",
    "text200": "옛날부터 유명했던 제품인데 아직 한번도 안써봤다가 올영에서 발견하고 신기해서 구입했었어요\n이렇게 오랫동안 리뉴얼도 없이 꾸준히 판매되고 있다는게 대단하다고 생각해요ㅎㅎ\n\n일단 오토펜슬타입만 쓰다가 진짜 오랜만에 젤 라이너 쓰니까 처음에는 조금 불편한가?싶었는데 브러쉬가 내장되어 있어서 적응되니까 그냥 편하게 잘 쓰고 있구요\n발림성도 부드럽고 색상 및 발색 모두 만족해요\n\n다만 젤라이너치고 번짐은 조금 있는 편이라 지속력이 완벽하지는 않다고 생각해요\n개인적으로 아이라이너는 번짐없이 지속력 강한 제품을 선호하기 때문에 별 4개!"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 백젤 아이라이너",
    "price": "9500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017101724ko.jpg?l=ko",
    "review_name": "03 펄브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000171017",
    "text1": "토니모리 백젤아이라이너 펄브라운 한달사용후기\n이제품 학생때 진짜 많이 썼는데 정말 오랫만에 다시 쓰는제품이예요 젤아이러는 진짜 이거만한게 없는것같에요 물론 물가가올라서 그때 구매했을때보단 비싸지만 그래도 젤아이라이너중에는 저렴한데 진짜 가성비좋아요 특히 점막채울때랑 아이라이너 가이드 잡을때 너무 좋아요!! 사용하기도 편하고 다만 사용하고 뚜껑잘닫아야지 잘안굳고 오래쓸수있어요~",
    "text2": "예전에는 지속력도 좋고 번짐이 없었던 것 같은데\n그래서 저의 인생템이었는데!\n지금은 번짐이 있어요 지속력도 조금 낮아졌구요 ㅠㅠ\n그렇지만 브러시가 너무 좋고 발림성도 좋아서\n지금도 잘 쓰고있는 제품이긴 합니다\n예전보다 제형이 조금 무른 것 같아요\n색상도 너무 예쁘구용 .. 🎄🎄✨✨\n레전드템이었는데 조금 아쉽디만 그래도 꾸준히 잘 사용중입니다! 잘 그려져서 조아용",
    "text3": "토니모리 백젤 아이라이너 펄브라운 사용후기\n중학생때 사용했던 펄브라운 백젤아이라이너인데 올리브영에도 입점되어서 너무좋아요!! 내장되어있는 펜이 탄탄해서 사용하기좋고 점막 채우기에도 좋고 꼬리 빼기에도 좋아요 펄브라운이 자연스러워서 이색을 추천해요!! 유지력이 진짜 좋아요 번짐이 하나도 없어서 애용하는 아이라이너입니다~~",
    "text4": "20대 초반 화장을 시작할 때부터 지금까지도 사용하고 있는 전설의 라떼 젤아이라이너\n아이라이너 가이드라인 잡을 때 쓰고 있어요.\n팔등발색 왼쪽이 펄브라운, 오른쪽이 라테브라운입니다.\n펄브라운은 정석브라운에 펄이 콕콕 박혀있고\n라테브라운은 올리브브라운 느낌이 납니다.",
    "text5": "펄도 이쁘게 있어서 좋고 부담스러운 펄이 아니라서\n데일리로 사용하기도 좋습니당 ♥︎ \n\n똥손인데도 브러쉬도 얇게 잘되서 그리는것도\n편하고 생각보다 엄청 이쁘게 잘그려져서 좋더라구요\n펄있는 아이라인은 젤이 이쁘다고 생각해서\n요걸로 구매했는데 펄도 이쁘고 색상도 이쁘면서도\n그리기도 편해서 잘산거같아용 ♥︎",
    "text6": "토니모리 이브랜드 정말 얼마 만에 써 보는지 모르겠어요.\n 계속 붓펜 스타일 아이라이너 쓰다가 요즘엔 반영구를 해서 사실 아이라인을 그렇게 많이 그리진 않아요.\n 그런데 그래도 필요할 때 하이라이트로 아이라인을 그려 줘야 될 때가 있더라고요.\n 요번에 3종 토니모리 백젤 아이라이너가 나왔길래 다 같이 한번 사 봤어요. 제일 먼저 마음에 들어서 써 본게 펄 브라운이 색상입니다.\n 살짝 펄감이 나면서 아이라인을 그려 보니 눈이 반짝반짝 해 보이는게 포인트도 되고 너무 예쁩니다.\n 그리고 예전 기억으로는 물을 묻혀서 써야 했던 기억이 났는데,이 아이는 그대로 그냥 촉촉해서 브러쉬로 살짝 찍어서 그려 주면 뻑뻑함 없이 스무스하게 잘 발리는 거 같아요.\n 굉장히 매끄럽게 잘 발리고 유지력 또한 좋습니다.\n 혹시 묻어나는게 걱정된다면 파우더로 살짝 눌러 주면 좋을 것 같아요 .색감이 너무 예뻐서 자주 하게 될 거 같습니다",
    "text7": "눈화장 많이하고 다양하게 하는 편이라 모든 색 다 구매했는데\n쪼끔씩 차이도 다 나고 색별로 전부 이쁜 포인트가 있어서\n골고루 잘쓰고 있어요 ㅎ\n\n펄브라운은 실제로 보면 펄감도 있고 브라운 색상도 이뻐요 !\n데일리로 사용하기도 좋고\n펄도 있어서 포인트로 사용해도 이쁜거같아요 ♥︎\n\n자연스럽게 화장하기도 좋은 색이고\n눈썹 밝게 화장할 때는 아이라인도 브라운 개열도 사용하면\n더 이쁜거같아요\n\n평소에는 다른 화장안하고 꼬리만 살짝 그리는데\n펄브라운으로 꼬리만 살짝\n그리고 다니면 자연스럽고 이뻐용",
    "text8": "펄브라운 컬러는 처음으로 사용해보는데 이거 되게 매력적인 컬러같아요!\n특별한 약속있거나 좀 다른 화장을 하고 싶을때사용하면 좋은색인데 엄청 과하지 않고 적당히 눈감았다 뜰때 분위기도 묘하고 예쁘더라구요.\n\n손등에 묻힌뒤에 박 비벼보니까 지워지지도 않구 너무 좋아요!\n물을 흘려보내고 번지지않고 최고예요!\n눈 라인전체에 그리는거 보다도 저는 끝라인을 이 펄브라운으로 그려주니까 너무 예뻐요-\n무쌍인데 번지지않고 펄을 유지해주고 아이라이너도 유지해주는게 하루종일 신경 안써도 되니 너무 좋았어요!",
    "text9": "☑️구매컬러: 03 펄브라운\n\n한 10년전쯤 써보고 오랜만에 다시 구매했는데\n역시나 명불허전..! 아직까지도 살아남은 이유가 있어요.\n그동안 사용해온 붓펜이나 펜슬 라이너보다\n편리성 측면에서는 살짝 아쉽긴해도\n그 제품들의 단점을 모두 커버하는 타입입니다.\n\n우선 제가 너무 오래전에 사용해봐서 그런지 몰라도\n내장 브러시 질이 생각보다 좋다고 느껴졌어요.\n급할 때 휘뚜루마뚜루 쓰기에 좋았고\n개인적으로 대가 짧은 브러시는 별로 좋아하지 않아서\n집에서 라인 그릴 땐 따로 구매한 아이라이너 브러시로\n그려줍니다.\n\n제가 구매한 펄 브라운 컬러는 은은한 브라운 컬러에\n금펄이 자잘하게 박혀있는데 펄감이 티나진 않아요.\n나스 갈라파고스같은 느낌 생각하고 구매했는데\n어쨌든 만족스럽습니다.\n\n역시나 젤 라이너답게 진하고 옅게 농도 조절이\n상당히 간편해서 눈꼬리 라인뺄 때 정말 자연스럽게\n표현이 가능했고,\n지속력이 진짜 장난아닙니다,,\n메이크업하고 16시간 뒤에 집 들어왔는데\n살짝 지워진 건 있어도 거의 비슷하게 유지됐고\n진짜 1도 안번졌어요 짱",
    "text10": "예전에 최애아이라이너였는데\n펜슬로바꾸고 돌돌토가 되었네요",
    "text11": "가격대비 최고에요!\n프로에잇 청담 써봤는데 저은 가격이 아니더라도 토니모리가 그리기도 편하고 수정하기도 좋고 색상도 예뻐서 토니모리 재구매 했어요!",
    "text12": "십년넘게 사용하고 있는 젤라이너계의 라떼아이템⭐️\n저렴한 가격에 짐승용량입니다!\n부드럽게 그려지고 발색이 잘되고 지속력도 너무 좋아용\n다만 위 붓부분이 조금 뭉툭해서 얇게 빼지 못한다는게 아쉽습니당🥹",
    "text13": "토니모리 젤 아이라이너는 유명한제품이라 오랫동안 사용했는데 펜슬을쓰다가 다시 써보니 역시좋아요",
    "text14": "와..대학생때 사용하고 10년만에 구매했는데 아직까지도 있는 장수템이군요\n온라인으로 구매하면 본품만 달랑 오네요 진짜..ㅎ\n그래도 뚜껑부분이 스티커로 막아져있어서 새 것이라는 티는 나요ㅎ\n유분기를 완전히 제거하지않으면 번짐은 당연 있고\n눈물이 나면 그것도 번짐이 있지만\n깔끔하게 그려지는건 워낙 극장점이라서ㅎㅎ",
    "text15": "이 제품은 정말 ... 레전드 제품입니다 .. 제가 바야흐로 응애시절부터 쓰던 상품이에요 ..\n올리브영에 입점되었길래 이건 바로 사야해!!!!!!! 하고 구매해버럈답니다\n흑흑 반가워 토니모리 백젤아이라이너야💕💕💕\n\n이 제품은 발림성도 좋고. 무엇보다 모양 잡기도 좋고! 저는 눈화장 하는데 이제품만함게 없더라구여!!!!\n정말 지속력도 짱짱맨임💗💗\n저의 최애 컬러는 펄브라운이에용\n저는 아이라인을 조큼 두껍게 그리는 편이기 때문에 블랙이나 브라운은 조금 인조적인 느낌이 들더라구요\n펄 들어가면 조금 더 자연스럽답니다 >_<\n\n그리고 한번 사면 정말 오래 씀!!!!! 추가로, 가격도 많이!!! 저렴해진 것 같아여 헤헿 넘나 맘에들어\n이거 외않사~!~!~!! 모두들 언넝 사세요\n근데 10월되고 가격 내려감 엉엉 쪼큼 슬프다",
    "text16": "최근 구매한 아이라이너 중에 최고인듯\n\n펄들어간 젤아이라이너는 처음인데\n색이 너무이뻐서 시도햇어요\n\n자연스러운 브라운컬러에 부담스럽지않은\n작은크기의 펄이라서 \n눈에 그렸을때 눈동자가 빛나는것같은 효과\n동공이 이뻐보이게 해주네요\n아이쉐도우 바른효과도 잇고\n완전만족이요\n\n발림성도 펄이잇어서 까끌하지않을까했는데\n전혀없고, 자연스럽게 반짝여서\n데일리메이크업에도 부담스럽지않아요.\n눈에 조금 효과주고싶은날 써도될것같구요.\n펄이다보니 너무얇게 그리면 잘안보여서\n언더에 써도좋아요",
    "text17": "펄브라운은 이번에 처음 사봤는데 와 완전 이쁘고 영롱해요!!! 아이라인인데 펄이 살짝 들어가서 너무 부담스럽지않게 자연스럽게 라인그려지고 점막 다 채워도 절대 부담스럽지 않네요 ㅋㅋ 눈알이 커서 아이라인 전체 다 그리면 완전 무서워지는데 이걸로 데일리용으로 사용하니 딱 좋아요! 웜톤 화장에도 잘 맞고 또 지속력도 갑이에용 펄이 있는데도 아침부터 밤까지 흐트러짐없이 고정되어있어서 거울 안봐도되서 좋아요 ㅎㅎㅎ",
    "text18": "생각보다 펄이 많이 쌔서 잘 알아보고 구매하시는거 추천!\n그리고 바르고 살짝 말리면 잘 안번지고 안지워지는데 펄은 살짝 번짐\n그치만 눈에 펄 자주 발랐어서 갸인적으로 조았음\n\n지속룍만 보고 샀는데 너무 맘에들고 내장브러쉬도 생각보다 좋아서 오! 함",
    "text19": "쌍꺼풀이 없어서 아이라인 그리면 잘 번지는데, 이거는 번짐없이 그릴 수 있어서 쭈욱 이것만 써요 ㅎㅎㅎ",
    "text20": "토니모리 아이라이너는 믿고 쓰죠\n메이크업 아티스트인 동생도 애용하눈 제품이라 손민수햇어요 ㅎㅎ",
    "text21": "추억의 아이라이너라 사봣어용\n \n붓이 같이 내장이라 좋아용 ! \n\n눈 그리고 좋아용!! \n\n전 맘에듭니다~",
    "text22": "기존에 잘 써서 \n\n구입해봣는데 \n\n펄이 은은하니 이뻐용 \n\n만족합니다 ! ! ! \n\n그리기도 좋아용 ! \n\n펄이라 발색 예쁩니당 ㅎㅎ",
    "text23": "리퀴드 아이라이너가 많이 사용 되기 전에 이것만 썼었어요! 진짜 안번지고 12시간 화장에도 아침에 한것마냥 그대로 유지됩니다\n오랜만에 올영갔더니 토니모리 있어서 구매했어요\n여전히 좋습니다",
    "text24": "예전에 엄마가 찾으시던거라 반갑기도해서 사드려봤어요~~\n역시 명불허전….👏🏻👏🏻👏🏻 \n요새 엄마가 눈에 아이라인을 그리면 자꾸 번진다고 그러셨는데\n요고 쓰시곤 만족하시네요 역시 유명템은 이유가 있나봐요~~~",
    "text25": "예전부터 항상 쓰던거고 펄브라운은 브라운\n보다는 붉은기가 덜 해요",
    "text26": "발색이나 사용하기에는너무 좋은데 초창기때보다 번짐이 생기는 거 같아요ㅠㅠ",
    "text27": "문질렀을때도 번짐이 없어요!\n보통 문지르면 좀 번짐이 있기 마련인데, 젤이라서 살짝 말리고 나면 절대 번지지 않더라고요~~\n펄이 있기는 하지만, 눈가에 했을때 너무 과하다거나 그런 느낌은 들지 않아서 데일리로 쓰기 좋아요!\n특히나 약속있을때 자주 쓰고 있어요 ㅎㅎ\n사용한 후에는 물티슈로 닦아내고 보관하니까 브러쉬 굳는것없고 쓰기 좋아요",
    "text28": "블랙/브라운만 쓰다가 처음 사용해본 펄 브라운이에요\n\n일단 기존 토니모리 브라운 색상보다 조금 더 옅으면서 펄감이 살아있어요\n\n단독으로 사용해도 예쁘지만\n블랙/브라운과 같은 다른 색상 아이라이너와 함께 사용해서\n아이메이크업을 하면 진짜 더 눈이 화사하게 빛날 것 같아요\n\n진한 색상의 아이라이너는 아니지만\n은은하게 연출하기 좋아서 요즘 자주 사용하고 있어요\n아이섀도우보다 좀 더 지속력이 좋아서 눈꼬리 포인트용으로도 최고입니다!!\n\n지속력도 좋고 워터프루프라서 물에 닿아도 지워지지 않아요ㅎㅎ\n\n세일할 때 세 가지 색상 모두 구매하길 잘 했어요",
    "text29": "원래 다른 젤 아이라이너 같은 경우에는 번짐이 심하잖아요 근데 이건 번짐이 심하지 않다고 해서 구매를 했어요 ㅎㅎ\n배송도 빠르게 왔더라고요 처음 사용해봤는데 붓브러쉬가 퀄리티가 좋아서 바르기도 쉽고 양조절이 쉬운 젤 아이라이너라서 제가 원하는 두께로 조절할 수 있더라고요 ~ \n펄도 들어가 있어서 포인트로 딱 사용하기 좋더라고요 너무 예뻐서 요즘 이것만 바르고 다니고 있어요 지속력도 좋은 편이에요 ^^ 마음에 쏙 드는 젤 아이라이너 입니다 구매하길 잘했네요 ^^",
    "text30": "아직 안 써봤는데 가성비가 너무 좋습니다. 다음에 쓴후에 다시 리뷰 할겁니다.",
    "text31": "젤라이너가 원체 잘 그려지잖아요\n그리고 오래도록 유지력이 좋은 그런 제품인것을 알기에 이번에 색상별로 구매해보았어요\n어머나!! 완전 네츄럴한 그런 스타일로 그려지면서 \n유지력 찐으로 오래가는것이 너무 좋은것 같아요~\n완전 깔끔하면서 자연스러운것이 좋으네요",
    "text32": "믿고 쓰는 토니모리 젤라이너\n여태껏 블랙이랑 브라운만 사용하다가 펄브라운 사봤네요\n똑같아요. 역시 번짐 없고 부드럽게 잘 발라져요\n붓 보관하기도 편하고 솔이 부드러워서 슥~슥 잘 그려져요\n정말 똥손도 이쁘게 잘 그릴 수 있으니까 믿고 쓰면 되십니다 ㅋㅋ\n펄이 과하지 않고 은은해서 데일리로 쓰기 좋고\n언더에 한줄 긋고 살짝 문지르면 눈도 커보이고 그라데이션 효과 제대로 납니다.\n굳이 각종 쉐도우 쓸 필요 없이 펄라이너 하나로 엄청 다양한 효과 낼 수 있네요. \n가격 대비 이건 가성비라고 말 할 수 없을 정도로 만족템",
    "text33": "고등학교 시절 아이라인하면 모두 토니모리 젤라이너만 쓰던 그때가 생각나네요\n한동안 붓펜을 쓰다가 올리브영에서 발견하고 반가워서 구매했어요 저에게는 추억을 불러일으키는 제품이라 색깔별로 구매했는데 그 중 펄브라운은 발림성이 좋아요 젤도 말랑한 느낌이라 브러쉬에 조금만 묻혀도 잘 묻어나옵니다\n저는 눈꼬리쪽에 아이라인인듯 섀도우로 포인트를 준듯한 느낌을 주기 위해 주로 쓰는데요 마르기전에 살짝 원하는대로 문지르면 섀도우로도 쓸수 있어서 좋더라고요 색깔 예뻐요 ㅎㅎ",
    "text34": "어른이지만 아직도 아이메이크업은 잘 하지 못하는 편이에요.\n그래서 약간 난이도 높은 것 보다는 이렇게\n간단하게 할 수 있는 아이메이크업 제품들을 좋아하는 편이랍니다~\n\n고등학생 때 쓰던 메이크업 제품을 올리브영에서 \n발견했을 때의 반가움이란..!\n완전 똑같은 제품인 줄 알았는데 그건 아니고 좀 더 \n업그레이드 되었다고 해서 기대감도 살짝 업업 되었네요.\n\n사실 젤 타입의 라이너들은 브러쉬를 따로 구매해야하는데\n이 제품은 브러시도 내장형이라 휴대성도 높이고,\n제 지갑도 지켜줘서 좋네요 ㅎㅎ",
    "text35": "그시절 잇템이었던 ✨️토니모리 젤아이라이너✨️! 제가 화장을 처음 시작할 때 사용했던 아이라이너이기도 한데, 몇 년 만에 새로 써봤어요.\n\n제가 똥손 중의 똥손이라 그동안 아이라이너 타입을 많이 바꿔가면서도 정착을 못했는데요ㅠㅠ\n펜슬은 그리기는 어렵지 않은데 얇게 빼는 힘 조절이 힘들고 유지력이 별로라 수정할 때마다 라인이 달라져서 실패, 펜이나 브러쉬는 유지력은 좋은 반면 달달 떨리는 제 손을 견디지 못해서 실패.. 섀도우로 미리 라인을 그려놔도 그 위에 똑같이 그리는 건 별개의 문제더라고요😂\n\n그러던 중에 눈에 들어온 추억의 아이템, 토니모리 백젤 아이라이너! 예전에 나름 편하게 사용했던 기억이 나서 속는 셈 치고 구매했어요. 컬러는 브라운과 펄브라운 중 고민하다가 펄브라운이 궁금해서 도전해봤습니다🤎\n바로 후기 들어갈게요!\n\n🤎 펄브라운은 어떤가요?\n: 저는 라인이 진한 건 안 어울려서, 브라운보다 펄브라운이 더 연하다는 얘기에 펄브라운으로 구매했어요. 사용해보니 진하지 않고 자연스러운 브라운이라 만족스러워요. 펄브라운이라 펄이 진할까봐 걱정했었는데, 막상 눈 위에 라인 그려보면 펄감은 거의 느껴지지 않더라고요. 자연스럽고 좋아요!\n\n🤎 지속력은 어떤가요?\n: 지속력 너무 좋아요!! 모르고 눈 비벼도 번지지 않고 멀쩡하구요, 제가 눈물이 자주 고이는 편인데도 하루종일 그대로 유지됩니다. 최고!\n\n🤎 발림성은 어떤가요?\n: 부드러워요! 예전보다 발림성이 더 좋아진 것 같아요. 빨리 굳지도 않고, 아이라인 꼬리를 얇게 빼는 것도 어렵지 않아요. 양조절만 잘 하면 언더라인도 자연스럽게 그릴 수 있을 것 같은데, 아직 제 능력이 거기까지는 안되네요😅..\n\n총평 : 제 기준 최고의 아이라이너ㅠㅠ 제발 평생 쓸 수 있게 해주세요!! 그리고 많은 분들이 펄브라운의 자연스러운 예쁨을 알아주셨으면 좋겠네용 펄브라운 후기는 많지 않더라구요😂 토니모리 백젤 아이라이너 펄브라운 최고!!",
    "text36": "펄이 들어가 반짝이는게 너무이쁘네요\n그렇다고 확튀거나 하지않고 은근이뻐요\n특별한날 하기좋은?ㅎ\n3가지 색상다구매했는데 확실히 펄이 들어가있어\n이뻐요\n번짐도없고 지속력도좋고 두껍게 발리지않아 좋아요\n너무 맘에드네요",
    "text37": "대학생부터 쓰던 스테디템인데 쓰던게 굳어가지고 새로 구매했습니당ㅎㅎ",
    "text38": "펄이 과하지 않고 은은해서 부담스럽지가 않아요\n선명하게 발색이 되고 은은한 펄감이 눈을 더욱 그윽해 보이게 합니다\n번짐 정도는 건조 전 후로 나뉘는데 건조 전에는 브러쉬로 살살 펴서 표현하기 좋은 정도이고 건조 후에는 눈을 깜빡거려도 찍히는 게 없어요\n파우더 처리를 하면 더욱 지속력이 좋아집니다\n점막 부분을 채우기 좋게 브러쉬가 뾰족하고 슬림해서 그리기도 편하네요\n세 가지 컬러 모두 구매했는데 각각 매력이 있는 것 같아요\n또렷하면서도 은은한 분위기를 연출하고 싶을 때는 펄 브라운 컬러가 딱인 듯 싶네요",
    "text39": "펄이 과하지 않고 은은해서 그윽한 눈매 표현에 좋습니다\n흐릿하지 않고 선명하게 발색이 되니 마음에 드네요\n펄 브라운이라고 해서 화려할거라 생각했는데 생각보다 수수한 느낌이에요\n브러쉬가 납작하고 슬림해서 눈 꼬리 빼기에도 안성 맞춤 입니다 \n픽싱 후에는 번짐이 없어서 지저분하지도 않아요",
    "text40": "요거 그리고나면 픽싱되서 수정이 어려우니 픽싱되기전에 수정하면 어렵지 않게 할수있고 픽싱되면 번짐이 없이 하루종일 생활할수있어서 좋아요\n\n아이라인 그리기 어려워하시는분들도 잘사용할수있을꺼같아요\n\n아 근데!! 사용후에는 메이크업 티슈로 브러쉬정돈하는거 잊지말구 사용하면 오랫도안 브러쉬 사용할수있어요\n\n금액대비 너무 좋은 토니모리 아이라이너",
    "text41": "엄마가 전에 쓰던거랑 추천해주셨는데 좋아여 어렵지않고 자연스럽게 그려지네요..",
    "text42": "올영 구경하다가 추억의 백젤 아이라이너가 \n오특에 있길래 색상별로 구매해보았어요!!!!\n\n어떤 컬러를 구매 해야할까 고민하다가\n오특이니까 전컬러를 구매해는데,\n혹시 저처럼 컬러 고민이신 분들께 도움 드리고 싶어서\n색상별 컬러 비교샷 찍어왔습니당 ㅎㅎㅎ\n위에서부터 1호,2호,3호예요~\n\n3호 펄 브라운은 연한 브라운 컬러에 자글자글한 금색 펄이 들어있는 컬러예요!!\n펄 있는 라이너는 처음 사보았는데 글리터가 은은해서 충분히 데일리로 사용 가능할 것 같아요!!\n저는 블랙과 브라운이 질리는 날, 각박한 세상에 작은 포인트로 기분전환하고 싶은 날 사용할 예정임당 ㅎ\n\n백젤의 제품력은 이미 워낙 유명하여 다 아시겠지만\n제가 생각하는 백젤의 장점은,\n- 아이라인을 두껍게 그려야하는 무쌍에게 가성비템\n- 셀프로 두께 조절이 가능하여 활용도 높음\n- 놀라운 지속력과 픽싱력\n- 눈꼬리 부분에 슥 그려주고 손톱으로 샥 그어주면 뾰족한 눈꼬리 완성 \n이라고 생각합니다 ㅎㅎㅎ\n\n추억템을 또 한번 열심히 사용해볼까합니다~,~",
    "text43": "금손이아니라서 적응중입니다 어렵긴한것같아요 그래서 손이 안가네요ㅠ",
    "text44": "같이 있는 브러쉬가 너무 안좋아서 다른 아이라이너 붓사용함",
    "text45": "추억의 토니모리.\n새일하길래 샀는데 붓이 너무 구려요 \n잘 안발려짐",
    "text46": "브러쉬 일체형이라 따로 브러쉬를 들고 다닐 필요가 없어 아주 만족스러웠습니다. 색상도 딱 제가 좋아하는 색깔이고 펄 브라운의 은은한 펄이 눈가를 예쁘게 만들고 선명하게 오랫동안 잘 유지되어 진짜 마음에 들었어요. 브러쉬가 길어서 부드럽게 슬라이딩 시키며 그리기 쉬워 초보자인 저에게도 이쁘게 그릴 수 있어 좋았습니다. 평생 이 아이라이너로 정착해 잘 사용하려고 해요! 다 쓰고 또 구매할 의사 백프로라고 느껴질만큼 완벽한 아이라이너라 고민 하시는 분들 있다면 완전 추천드리고 싶습니다.",
    "text47": "굉장히 색상이 마음에 드는 거 같습니다. 가성비가 아주 좋은거같고 무엇보다 제가 원하는 색상이 다행스럽게도 있어서 바로 고민 없이 구매를 했어요. 실제로 제품을 받아보고 나서 몇 번 발라봤는데 확실히 발색력도 아주 좋은 거 같고 너무 괜찮은 거 같습니다 주변에도 물어보니 너무 잘 구매했다고 하는 거 같아요.\n오프라인 매장 보다 훨씬 더 괜찮은 거 같네요 오히려 더 믿을 수 있고 좋은 거 같습니다. 주변에도 아이라이너를 구매한다고 하면 여기를 꼭 추천해주고 싶습니다. 강추 하고 싶어요.",
    "text48": "화장이 잘 먹힌날에 사용하면 좋은 펄브라운이예요. \n사용해보니 잘 지워지지도 않고요. 붓까지 같이 들어 있어서 이거 하나만 들고 다니면 되니 휴대하기에도 정말편하고요. 사이즈도 크지 않네요. 솔직히 아이라이너 잘 못바르는 스타일인데 붓이 부드러워서그런지 쉽게 발라지고, 라인을 두껍게 또는 얇게 할 수 있네요. 잘 번지는 편이라서 아이라이너 고를때 신중한 편이거든요. 이 제품은 잘 번지지 않고, 바르기에도 편하고요. 초보인 저도잘 바를 수 있어서 좋네요.",
    "text49": "펄감이 있는 아이라이너로~~ \n브라운이 밋밋한 느낌일때 포인트 주기에 아주 제격인\n아이라이너에요~\n전에 쓰다 다시 사봤는데~~ 브러쉬가 더 부드럽고~~\n그리기 좋게 바꼈네요~~\n옛날엔 따로도 사서 쓰던 브러쉰데~ 이렇게 사용감 좋은 브러쉬 들어있으면서 가격도 착해서 아주 득템한 기분이에요~~ 선명하고 또렷한 눈매를 완성하고 싶다면 이 아이템 추천합니다~!!!",
    "text50": "사용감 진짜 좋고 지속력 최고에요! \n저녁되면 막 눈주변 거뭇거뭇해져서 라이너는 진짜 괜찮은거 사서 써야되는데 이거진짜 인생 라이너임!! \n워터푸르프라 좋고 사용하기도 좋네요~ \n브러쉬가 길어서 부드럽게 사용할수 있고 \n손쉽게 그릴수 있어 만족합니다. \n브러쉬 자체가 탄력있고 해서 초보자도 쉽게 그릴수 있는거같아요",
    "text51": "평소 토니모리 아이라이너 쟁여두고 쓰는편인데.\n블랙이랑, 브라운 기본컬러사봤는데 이건 궁금해서 구입해서 구입했는데 \n오~  전 펄브라운 써보고 완젼강추합니다ㅋㅋㅋ\n은은한 브라운 펄감이라 살짝살짝 반짝반짝 거리면서 더 이쁘네요~ \n평소 화장을 진하게 하는편이 아니라서 반짝거리는건 좀부담스러워서  안하는편인데 \n이건 과하지도 않고 눈매에 살짝 포인트되서 너무이쁘네요 ~\n발색도 잘되고 그리는것도 부드럽게 드려져서 더 이쁜 눈매가 연출되는듯요~\n역시 깔별로 구입하길 잘했네요 ㅋㅋ",
    "text52": "중고등학생 때 이 토니모리 젤 아이라이너를 정말 자주 사용했던 기억이 나용 요즘엔 시중에 아이라이너가 다양하게 많이 나오기도 하고 더 편리한 아이라이너가 있기에 다들 젤 아이라이너는 사용을 잘 하지 않는 것 같더라고요.\n저도 확실하게 눈매를 살릴 수 있고 눈꼬리도 날렵하게 빼줄 수도 있고 뚜껑만 열어서 그리기만 하면 되는 붓펜 아이라이너 주로 사용하고 있었는데요!\n이제는 나이도 있고 해서 그런지 어느 순간 아이라이너의 힘을 조금 덜 주고 싶더라고요...!!!\n그래서 붓펜 아이라이너만 사용하다가 나중에는 섀도우로 아이라이너를 풀어주기도 하다가 이 추억의 토니모리 젤 아이라이너가 문득 생각났어요!!!!!!\n오히려 어릴 때 자연스럽게 잘 그려졌던 이 젤 아이라이너가 다시 써보고 싶더라고요.\n다만 지성이신 분들이나 평소 아이라이너가 쉽게 번지는 눈 형태이신 분들은 꺼려지겠지만 눈가에 파우더 처리를 어느 정도해주시면 범짐이 덜 할 거예요!\n자연스럽고 정교하게 그려지는 것 같아 저는 만족해요!",
    "text53": "1달 동안 사용감: 되게 좋아요. 처음에 사용했을 때 좀 익숙하지 않아서 어려웠어요. 익숙해지면 확실이 좋아요. 근데 요즘 날씨가 추워서 가끔 좀 딱딱해져요. 따뜻한 곳에서 사용 하는 게 좋아요~~",
    "text54": "젤 아이라이너가 필요하다고 느껴져서 사봤습니다 추억의 아이템",
    "text55": "가성비가 좋고 색상도 나름 마음에 들어요. 펜슬 타입보다 편의성은 떨어지지만, 내장 브러시가 있어서 나름 괜찮아요. 두께는 아주 두껍거나 얇지 않아요.",
    "text56": "섀도우 색상에 따라 다양하게 라이너를 사용 하는 편이에요\n전 세일 하길래 예전 생각도 나고 해서 3가지 색상 다 구매 했어요",
    "text57": "아이라이너는 역시 토니모리👏\n\n🖌️ 부드러운 젤 제형 + 강력한 지속력\n말해 뭐해요… 너무 부드럽게 발리는데\n고정력은 철벽 방어급! 한 번 그리면 하루 종일 그대로 유지돼요.\n땀, 피지, 눈물에 끄떡없이 번짐 NO, 밀림 NO✨\n\n🎨 컬러별 사용 후기\n✔ 01 블랙 – 깊이감 있는 리얼 블랙 컬러. 눈매를 또렷하게 잡아줘서 데일리부터 음영 메이크업까지 찰떡!\n✔ 02 브라운 – 부드럽고 자연스러운 눈매 연출에 좋아요. 웜톤에게 특히 추천!\n✔ 03 펄브라운 – 은은한 펄감으로 생기 있어 보이는 눈매 완성! 데이트 메이크업에도 잘 어울려요 💕\n\n🎯 내장 브러시로 초보도 OK!\n뚜껑에 전용 브러시 내장되어 있어서 따로 챙길 필요 없고,\n팁이 얇고 힘 있어 초보자도 쉽게 라인 잡기 좋아요.\n\n💡 활용 팁\n\n브러시에 묻혀 점막 채우기 → 깔끔한 아이라인 완성\n\n스머지해서 섀도우처럼 연출해도 예쁘게 잘 번져요!\n\n✔ 이런 분들께 추천해요!\n\n번지지 않는 아이라이너 찾는 분\n\n젤 아이라이너 처음 도전하는 초보자\n\n진짜 오래가는 아이라이너 찾는 모든 사람!",
    "text58": "11월 1일에 주문하고 5일에 배송된다고 연락받았는데 지연되어 오늘 11일에 받았습니다.\n빼빼로데이 선물같고 좋네요.\n아이라이너는 매일 쓰고 계속 저렴한것들 찾다가 20대때 쓰던게 아직도 나오고있어 구입했습니다.\n번지지도 않고 가성비 좋아요.\n잘 쓰겠습니다^^",
    "text59": "이 제품 개발하신분은 아직 토니모리에 계시나? 토니모리 제품 이래저래 여러제품 사용해봤는데 사라지고 신제품 나타나고를 반복하는 사이, 살아남고 또 새로운 색상까지 더해져서 아주아주 고마운 제품. 해외제품 사용할때 브러시가 항상 어디론가 가출했었는데 얘는 머리에 꽂혀있어 진짜 좋음 대신 눕힐수 없는게\n흠이라면 흠인데 그걸 브러시 보관할수 있음으로 단점을 상쇄함.\n색상이 다양해져 좋고 부드럽게 발리고 오래 지속되고 올리브영에 나타줘서 더 고맙고!! 오래오래 같이 가자!!\n펄브라운 구매해봤는데 살짝꿍 펄이 있어 이쁩니다.",
    "text60": "몇년은 벼르고 벼르다 구매!!\n해외에서 거주 중일때 사용해보고 싶었는데\n이제서야 구매함.\n진짜 이제라도 구매한거 잘했다 싶음.\n되게 자연스럽게 라인을 그릴수 있어 좋고\n브러시를 수납할수 있게 되어있어 신의 한수인거 같음.\n\n아주아주 예전에 메이블린에서도 브러시있는 라이너가 있었는데\n브러시를 둘곳이 없어서 (기존 브러시들보다 너무 작아서 같이 꽂아두면 안보임) 결국 제대로 사용 못했고 색상도 다양하지 않아 나같은 사람이 많았는지, 그 제품은 사라졌는데,\n이 제품은 결국 살아남아 이렇게 내 손에까지 오게되네.\n색상 맘에 들고 브러시도 그리기쉽게 되어\n이래저래 아주아주 우수한 제품!!!\n압도적 감사!! \n그리고 매장찾기가 쉽지 않았는데 올영에 입점한거 까지\n진심 감사!!",
    "text61": "대학생때 자주 썼던 젤아이라이너였는데 한동안 안쓰다가 오랜만에 올리브영에 입점한 걸 보고 구매했어요!\n검은색은 인상이 너무 쎄보여서 브라운을 주로 사용하는데 펄이 들어가있어서 그냥 브라운보다 더 부드러운? 느낌이 있어서 좋아요!",
    "text62": "원래 브라운이나 블랙만 썼었는데 펄 브라운 컬러 처음 사봤어요! 생각보다 펄이 작고 은은하게 있어서 펄브라운이라고 말 안하면 그냥 브라운 같습니다. 아이라인 잘못사면 픽스된 후 비닐같이 반짝거리는데 그런 느낌은 없습니다. 이가격에 아이라이너에 내장 브러쉬까지ㅜ 최고에용",
    "text63": "토니모리 백젤 아이라이너 뭐라 할말 없이 너무 유명템이죠. \n외꺼풀눈이라 아이라이너 그릴때 필수입니다 :)\n꼭 다쓰기전에 하나씩 쟁이고 있는데 진짜 좋아요! \n붓이 따로 있어서 펜슬 쓸때처럼 뭉툭하게 발리지도 않고\n라인 섬세하게 살릴 수 있어 좋아요. \n제형도 잘발리고 오래가고요. \n어딜가든 파우치 필수템이죠 :)",
    "text64": "어릴때부터 애용하던 토니모리의\n백젤 아이라이너가 올리브영에도 들어왔길래\n냅다 구매해봤어요 ㅎㅎ 저는 잘 번지는 눈인데도\n백젤라이너는 하루종일 번지지않고 유지가\n잘 되서 늘 잘 쓰고 있어요. 가격 대비 용량도\n많고 슥슥 잘 그려져서 너무 좋아요.\n(개인적으로 펄브라운은 특히 더 안번지는 느낌?)\n저는 또렷하게 아이라인을 그리면 부담스러워지는\n눈이라 펄브라운이 은은하고 자연스러워서 좋더라구요.\n요새는 붓펜라이너가 대세인 느낌이지만\n젤타입 아이라이너 특유의 자연스러운 느낌이\n그리울 때가 있었는데 이제 올리브영에서도\n토니모리 백젤 아이라이너를 쉽게 구매할 수 있게\n되서 너무 좋네요 ㅎㅎ 역시 클래식은 영원한가봅니다.\n양이 워낙 많아 다 쓸 수 있을지 모르겠지만ㅋㅋ\n브라운 색상도 구매해보고 싶네요!",
    "text65": "펄브라운 아이라이너 찾다가 발견했어요!!\n\n백젤은 검정이 유명했던 시절이 떠오르네요!\n저는 섀도우 안쓸라고 펄라이너 찾는중이였는데\n일석이조입니다!\n\n번짐없이 좋은것같아요!\n지속력도 좋습니다!\n제 눈이 좀 잘 번지는데 ㅠㅠ 감격!",
    "text66": "한달리뷰 입니다\n매번 사는 제품이여서 여전히 구매했어요\n저는 아직 젤 라이너가 편해서\n이제품 없이는 못살거 같네요ㅜㅜ\n리뉴얼도 하던데\n리뉴얼 하는김에 꼭 보셨으면 하는게\n붓길이 조금더 늘려주세요\n그런 섬세한 부분만 있으면 구매자들이 더 좋아할거 같습니다\n많이 파세요~",
    "text67": "저는 토니모리 아이라이너 광팬입니다. 지속력도좋고 번짐도 없어요",
    "text68": "토니모리 아이라이너를 정말 오랫동안 썼어요~ 번짐도없고 지속력도 좋아요~ 그리기도 편하고..",
    "text69": "저는 토니모리 백젤아이라이너를 사용후 이것만 계속쓰고있어요 번짐도없고 지속력도 좋고 가격도 합리적이예요",
    "text70": "배송완료\n빠른배송 감사합니다\n잘사용하겠습니다.....",
    "text71": "처음 써보는건데 만족 합니다 부드럽게 잘 그려지고 붓펜타입만 사용 해봤는데 마른동안 눈감고 기다려야 하지만 이건 바르자마자 눈을 떠도 안번지네요",
    "text72": "넘 유명템이라 구매했습니다 요즘 젤라이너 좋은 제품이 많은데 단점은 잘 부러지거나 지속력 부분에서 아쉬워 이번에 펜슬제품이 아닌 제품은 구매 했습니다 발림성은 무난하고 지속력도 나쁘지는 않아 일단은 괜찮다는 느낌입니다",
    "text73": "지인이 좋다고 해서 구입했는데 블랙이 품절이라 다음에는 블랙으로 구입해야겠어요~",
    "text74": "잘사용하고있습니다 떨어지면불안한템 입니다 재구매각입니다",
    "text75": "부드럽게잘발립니다펄감도은은하니좋아요토니모리아이라이너좋아요",
    "text76": "번짐 없고, 픽싱력이 좋아요~ 부드럽고 자연스런 눈매 연출할때는 펄브라운을 사용해요~ 뻑뻑하지 않고 스무스하게 잘 발려서 자주 사용하게 되네요~ 같이 있는 붓이 요물이에요~ 쓰윽 잘 그려져요~",
    "text77": "오특떴을 때 02호 브라운, 03호 펄브라운 주문했어요^^\n브라운은 진한 색이여서 또렷한 눈매로 연출하기 좋고, 03호 펄브라운은 연한 브라운이라 부드러운 느낌내기 좋네요!\n용량도 많아서 오래 쓰기 좋네요 ㅎㅎ\n잘 쓰겠습니당~",
    "text78": "오래전에 썼다가 다시 사봤는데 역시 지속력 좋고 부드러워요. 다만 붓 세척이 귀찮아요",
    "text79": "펜슬, 붓펜 아이라이너랑 퀄리티가 남다르네요 ㅎㅎ 처음 써봤는데 아이라인 브러쉬를 따로 사용하는 거 만큼 퀄리티가 좋아요",
    "text80": "브라운과 펄브라운이 별차이가 없네요. 브러쉬는 부드럽고 발림성도 좋지만 아이라이너 펜슬보다 더 잘 번지고 지속력도 약하네요. 발림성 빼곤 여러면에서 모두 아쉬워요.",
    "text81": "고딩때부터 20대후반까지 이것만큼 안번지는 젤타입이 없어서 쓰는데 새로나온거 더이쁘네요",
    "text82": "일단 제품을 생각보다 가성비 좋게 오래 쓰게 돼서 좋아요! 저는 펄 있는 브라운 구매했는데 연하지 않고 딱 좋게 사용중입니다!",
    "text83": "워낙 유명한 제품이라 샀어요. 새로운 색이라서 사봤는데ㅠ역시 번짐없이 오래 가네요.",
    "text84": "색깔 예뻐요.\n퀄리티 좋아요.\n좋아요.\n감사합니다.\n더 살게요.",
    "text85": "색깔 예뻐요.\n퀄리티 좋아요.\n좋아요.\n감사합니다.\n더 살게요.",
    "text86": "손바보인 저도 쉽게 할수있는 제품입니다\n화장은 잘 안하지만 사용할때마다 만족합니다",
    "text87": "똥손인 저에게 아주탁월한 제품입니다\n막덧칠해도 자연스러워보여요",
    "text88": "눈두덩이가 처져 눈가 번짐은 어쩔수 없으나\n지속력도 오래가고 좋으네요\n이번에 펄 브라운으로 은은하니 강한 아이라이너를 연출할수있어요",
    "text89": "10년전에 쓰고 오랜만에 사서 써봤어요\n발림성이 더 좋아진 것 같고 잘 안지워지네요 ㅎㅎㅎ \n넘 연해서 브러쉬 아이라이너로 속 채워줬습니다!",
    "text90": "한참 사용하던 제품이어요.\n매번 만족하며 사용해오던거라 불만도 없습니다.\n아이라이너 초보자때부터 지금까지 정말 좋아요",
    "text91": "늘 쓰는 올웨이템이요 디자인이 휴대성은 떨어지지만 지속력 이만한거없읍",
    "text92": "생각보다 색상도 그렇고 별로입니다~\n붓펜라인이 좀더 좋을듯요",
    "text93": "예전에 사용했을때보다 사용감이 더 좋아진것같아요!\n잘 지워지지도 않고, 라인 그리기에도 편리해요!",
    "text94": "펄이들어가서 브라운색감이 예뻐요.\n조금 진하게 바르신다면 지속력은 \n오래갈거같아요.\n여름철에는 땀흘리신다면 수시로\n화장을 고쳐주셔야할거같아요.\n여름빼고는 봄가을겨울 은은하고 분위기있게\n연출가능할거같아요.\n꾸안꾸로 쉐도우하지않고 젤아이라이너\n브라운만써도 괜찮은거 같아요^^",
    "text95": "은은하게펄이 들어가 있어서 컬러 진짜 예뻐요. 다만 펜슬 타입이나 리퀴드 타입 아 이러 에이 너가 요즘 너무 잘 나와서 굳이 요런젤 타이파 타입을 사용해야 하나 싶어요. 필요성은 딱히 모르겠습니다.",
    "text96": "20대 초반 때 자주 사용했던 게 기억나서 오랜만에 구매해 보았는데요 살짝펄이 들어가 있어서 오묘한 매력이 있습니다. 하지만 젤 아이라이너를 안 사용 한지 너무 오래돼서 그런지 자주 손이 가지는 않네요. 컬러는 진짜 이쁩니다.",
    "text97": "펄이 들어서 그런지 너무 묽고 발색력이 없어요 독해보이는 눈매로 안만들어줘서 자연스럽기는 해요",
    "text98": "처음 오픈하면 부드럽게 잘 발립니다. 몇달지나면 좀 단잔해지면서 발색이 더 나아져서 \n개인적으로 좀 굳는게 좋더라고요",
    "text99": "펄을 너무 의식하지 않고 걍 컬러 다른 브라운으로 생각해도 될듯",
    "text100": "추억템이라 샀는데 컬러를 잘 못 산듯ㅠㅠ 펄이 생각보다 많이 들어서 튀네요,,, 그리거 꽤나 귀찮아요 허허",
    "text101": "어렸을때부터 써온템\n쌍꺼풀 없는 저에겐 이만한 라이너가 없어요",
    "text102": "부드럽게 잘 발려서 좋아요. 그리고 번지지 않아서 너무 좋네요.",
    "text103": "어릴때 유행템이었는데 올영에 보이길래 구매했어요.\n생각보다 펄이 튀네요ㅎㅎ,,\n손등발색에서는 약간 번짐이 있었어요\n눈에 올려서 써보고 한달리뷰 적을게요",
    "text104": "나온지 상당히 오래된 제품인데 진짜 이 제품은 물건입니다. 발색도 선명하고 잘 안 지워져서 너무 좋아요.",
    "text105": "금액 맞추려 사게된 거지만 잘 산듯 특히 펄들어간 걸로 사길!",
    "text106": "토니모리에서 그렇게 오래 파는 이유가 다있어요\n프로에잇도 써봤는데 토니모리가 진짜에요",
    "text107": "발색이 정말 이쁘고\n데일리로 사용하기 좋은색이에요\n출근할 때 이걸로 매일 화장 하고 있어요❤️",
    "text108": "데일리로 사용하기 좋은 색상이구\n세 가지색 다 쓰고 있는데 전부 지속력 좋아요💓",
    "text109": "다른상품 살까 하다가 예전부터 써오던거라 구매했는데 역시나 너무 좋네요 펄브라운은 처음 써보는데 그냥 브라운보다 좀 더 부드러운 느낌이예요 지속력도 좋아요",
    "text110": "예전에 많이쓰던 제품 구매해봤어요 펄브라운은 처음 써보는데 발림성 좋고 발색잘되고 좋아요!! 지속력은 프라이머 안바르니깐 조금 번지긴 하네요",
    "text111": "아.. 생각보다 별로였어요 유명해서 사봤는데 잘 발라지지도않고 얼굴에 다 떨어지고 묻고 ㅠㅠㅠ",
    "text112": "엄청 부드럽게 발려요 지속력은 오래가고 좋아요 색도 적당하게 예뻐요",
    "text113": "펄이 예쁘게 있고 잘 안 번져요 예쁘게 그려지구요 재구매템이에요",
    "text114": "오랜기간동안 무쌍인 저의 눈화장을 책임져 주고있는 제품이에요. 개봉하고 반정도 쓰고나면 굳어서 발림성이 조금 떨어지는게 아쉽지만, 그 외에는 매우 만족하는 제품입니다!",
    "text115": "스테디템인데에는 다 이유가 있다..\n돌고돌아 결국 토니모리로 정착하게 됨",
    "text116": "오래 사용 중인 아이라이너입니다. 무쌍 홑꺼풀 눈에는 필수 템이에요!",
    "text117": "10년동안 스테디템인 토니모리 백젤 아이라이너..!!\n번짐은 좀 있지만ㅜ 스테디인만큼 발림성과 발색이 정말 좋아요",
    "text118": "예전보다 살짝 못하다는건 제 개인적인 견해일까요....?\n발색이랑 지속력은 좋긴한데 통 안에 제품이 초큼 굳은거같아요....",
    "text119": "아직안써봤지만 다른분들의 후기보니 좋을것같습니다ㅎㅎ",
    "text120": "솔직히 이거 모르는 사람이 있을까요?\n토니모리에서 가장 유명한 아이라이너!!! \n이거 정말 똥손도 금손으러 만들어줍니다\n발색 굿 지속력 굿 \n제발 단종되지 마세여",
    "text121": "자연스럽게 잘 그려져요~펄이 들어가있어서 부담스럽지 않을까했는데 그리면 펄은 잘 안 느껴지고 부드러운 색감이에요.잘 번지는 눈인데 펜슬보다 확실히 덜 번져서 좋아요.",
    "text122": "위에 딸린 브러쉬가 안왓어여ㅠㅠ 반품하기 귀찮아서 걍 쓸게요",
    "text123": "발림성도 좋고 번짐도 거의 없는 편입니다. 옅은 브라운 컬러에 펄까지 있어서 색상도 너무 예뻐요. 다만 사용시 마다 브러쉬를 닦아줘야 한다는 귀찮음이 있어요",
    "text124": "젤 아이라이너중에 제일 그리기 간편하고 \n번짐도 덜한 것 같아요",
    "text125": "가성비 아이라이너에요! \n백화점 고렴이들 보다 지속력도 좋고 발색도 잘되요",
    "text126": "팬슬라이너만 사용하다가 번짐이 심해서 젤로 구입해봤어요 \n생각보다 그리기도 편하고 번짐도 훨씬 덜하네요 \n유명한 이유가 있는 제품입니다^^",
    "text127": "옛날학생때 쓰다가 성인되서 처음사보네용 선명하고 찐한거 쓰고싶을때 가끔소욭",
    "text128": "저의 학창시절 눈을 책임 져준 아이라이너..생각나서 다시 사봣습니다 지속력은 뭐 감히 따라올수 없네요",
    "text129": "펄브라운이라 약간 걱정했지만 그냥 자연스러운 색감으로 올라가서 더 좋아요",
    "text130": "브러쉬 덕분에 얇게 삭 그려져요 퍼스널 컬러상 진한 색조가 안 어울리는데 이거는 펄이 있어서 안 진하고 좋아요 잘 쓰고 있습니다",
    "text131": "얄쌍하게 쓰기 딱 좋음 !! 도구를 따로 쓴다는 번거로움이 있지망 저는 오히려 이게 그리기 편하고 좋아요",
    "text132": "예전에 쓰고 오랜만에 써보는데\n색상이 아주 맘에 들어요\n예전보다 농도도 묽어져서\n그리기가 더 수월해진것 같아요\n안에 하얀색 속뚜껑이 있어서\n덜 마르고 좋을것 같아요~^^",
    "text133": "부드럽게 잘발리고 색상도 자연스러워서 좋음 브러시내장이라 휴대성도 매우좋음 평생쓰고싶음",
    "text134": "제품에 먼지도 많고 스티커가 잘려진채로 왔네요 찝찝..ㅎㅎ",
    "text135": "이래서 젤 젤 하나봅니다\n내가 왜 그동안 붓펜으로 점막에 유분기를 면봉으로 닦아가면서 애써그렸나 싶습니다\n점막에 유분기 있어도 젤은 잘만그려지는것을 !\n솔이 같이 있어서 너무 편하고 청결유지되고 좋아요\n칼라 고민하다 세개 다 사봤는데 한번만 콕 하고 발라도 되서 세통 언제다쓰나 이제 아이라인 안사도 될것같습니다 ㅋ\n이거쓰면 다른아이라인 못쓸것같은데 \n다들 선택과집중 잘 하시길 ’ᴗ‘",
    "text136": "전에 아이라이너를 클리오 제품을 썼는데 학생때 쓰던 토니모리 젤아이라이너가 갑자기 생각나 구매를 하게 됐습니다. 하지만 다시는 구매는 안할거같아요...발릴때 뭉쳐져서 발리는것도 있고 라인도 얇게 잘 안그려지고 생각보다 쫌....재구매 의사는 없습니다.",
    "text137": "어릴 때 사용했었던 추억에 젖어서 사봤는데 오랜만에 써봐서 그런지 사용감이 어색하더라구여 ㅠㅠ 그리는게 어려워서 몇번 사용하고 포기했어요 ㅠㅠ 그레도 색감이나 이런건 괜찮아서 젤 아이라이너 잘 쓰시는 분들은 사용하셔도 괜찮을 것 같아요",
    "text138": "백젤 아이라이너 처음 써봅니다 펄 브라운 구매했는데 잘 발리고 번짐이 없네요",
    "text139": "고등학생때 유명해서 제일많이 썼던 제품인데 다시써봤어요 ㅋㅋ 역시 그대로네요 좋아요~",
    "text140": "번짐이 있는편이지만 저는 자유롭게 눈모양에 맞춰 그릴수있어서 아주 만족스럽게 사용중입니다",
    "text141": "블랙으로 바르고 그 위에 한겹더 바르면 색이 더 예뻐져요.\n브라운이 잘 안어울리는 얼굴인데 이렇게 바르니 완전 굿이에요.",
    "text142": "아주 오랜만에 재구매해봅니다 손으로 자유자재로 그려\n져서 저는 붓펜보다 사용하기 편합니다",
    "text143": "포장이 너무 허술해서 브러쉬가 분리되어왔어요. \n너무 브라운에 펄이 있어서 자연스럽고 예뻐요.",
    "text144": "항상 쓰는 아이라인이여서\n이번에도 재구매합니당ㅎㅎ\n저는 아이라인 이거만 쓰고 있어서\n다른거를 써도 돌아돌아서 토니모리로 돌아오더라고요!ㅎㅎㅎ\n절대절대 없어지면 안되는 최애입니다ㅜㅜㅜ\n다음에 또 재구매 하러 올게용~ㅎㅎ",
    "text145": "지속력이 너무 좋고 번지지 않아서 좋아요.\n얇게 발려서 그리기 쉬워요",
    "text146": "부드럽고 얇게 잘 발려서 너무 좋아요.\n지속력도 오래가고 수정이 필요없습니다.",
    "text147": "번짐없고 좋은데 색상미스라서 다음엔 더 진한색 사려구요 연하게 발리는편입니다",
    "text148": "발색이 생각보다 약하고 붓이 너무 두꺼워서 아쉬움이 남았습니다 !!!",
    "text149": "포장이 먼지 다 묻어 있어 왔네요........대충 대충했네요",
    "text150": "세일하길래 쟁여뒀어요\n어차피 항상 쓰는 제품이거든요\n색깔별로 쟁여서 그날의 화장느낌에 따라 다르게 사용할 수도 있어요ㅛ 가성비 짱 아이템 !",
    "text151": "픽싱력 개쩔고 펄이라 너무 튀면 어떡하지 했는데 연해서 그런가 청순해보여요",
    "text152": "가성비 개나이스 브러시 날렵하게 잘 그려지고 색도 청순해서 짱이뻐용",
    "text153": "너무 좋아요 추억의 아이라이너 롱런하는 이유가 있어요. 자연스럽게 그려지고 색깔이 예뻐요.",
    "text154": "항상쓰는\n제품이에요 만족해서 재구매해용~^다움에 또 재구매할거같아요",
    "text155": "추억의 아이라이너 대학생 때도 썼던 것 같은데 갑자기 생각나서 구매해 봤어요.",
    "text156": "토니모리 아이라이너는 젤 아이라이너계의 근본이라고 생각해서 10년 넘게 사용하고 있습니다ㅋㅋ 개인적으로 액상 아이라이너보다 젤이 더 좋은 것 같아요!",
    "text157": "젤 아이라이너의 근본이쥬 ㅋㅋㅋ 쓰던게 너무 오래되어서 세일할때 구매햇어요!!",
    "text158": "10년전템 ㅋㅋ 올영에 들아와서 ㅅㄴ나서 삿어요 ㅎㅎ\n굿굿",
    "text159": "오랜 지속력이 없어요.\n금방 번져요.\n색상 발색이 너무 약해서 덧바르고\n덧발라야해요.\n두껍게는 발리지않아서 좋았어요.",
    "text160": "어릴때 썼었는데 다시 보니 반가움ㅋㅋ\n브러쉬 일체형이라 가성비 짱이구 \n잘 지워지긴 하지만 진짜 좋아요ㅎㅎ\n색깔도 맘에 들어요 굿굿",
    "text161": "옛날에 어릴 때 김연아아이라이너 어쩌구하면서 유명했는데\n올영에서 보이니 반가워서 샀어요ㅎㅎ\n품질은 여전하네요!\n브러시 내장이라 가성비 좋구요 잘 그려집니다\n어두운 섀도우를 덧칠해주면 지속력도 올라가요!",
    "text162": "동생이 세일한다고 사달라고해서 사줬습니다\n이 제품 써본뒤로는 이것만 쓸정도로\n너무좋다네요\n안번지고 잘그려지고 가격도 싸고 좋데요\n색깔별로 번갈아가며 바르는것같아요\n좋긴좋나봐요\n많이 파세요",
    "text163": "대충 진한색의 아이쉐도우로 라인 그리다가 오랜만에 산 토니모리 젤라이너... 손이 아직 그 때의 감각을 기억하고 있구나",
    "text164": "은은한 펄이라 촌스럽지 않고 그윽한 눈매 표현에 좋은 것 같네요",
    "text165": "돌고 돌아 결국 백젤 아이라이너로 왔네요! 가장 무난하면서 손에 익으면 예쁘게 바를 수 있는 아이라이너입니다.",
    "text166": "돌고 돌아 결국 토니모리 백젤로 다시 원점!! 펜슬도 써보고 붓펜도 써봤는데 토니모리 만큼 손에 착 감겨 잘 그려지는 건 없네요!!!",
    "text167": "젤 타임이 편해서 잘 팔리는 걸로 샀는데 역시 스테디셀러는 이유가 있네요^^\n붓 한번 눌러서 그리면 더 얇게 잘 발려요~",
    "text168": "지속력은 좀 오래가고 번짐은 잘 안번져서 좋고 매트하게 발리지 않고 부드럽게 발려서 좋아요",
    "text169": "좋아요 잘 발리고 안지워집니다 잘쓸게요 많이파세요~~~",
    "text170": "얇게 쓱 발리고 그리기 쉽고 색감도 너무 좋아요 계속 스테디셀러인 이유는 이유가 있어요",
    "text171": "매번 사서 쟁여놓고 쓰고 있습니다!\n워터프루프 기응 탑재되어 있고\n지속력 아주 좋아요\n붓타입이라 섬세하게 그릴 수 있어서 눈매 연출에도 좋습니다! 토니모리 제품 중 가능 애용하고 있어요",
    "text172": "벌써 몇통째 사용하고 있는 제품입니다! 대신 붓이 쓰다보면 망가져서 붓은 새로 구매하면서 사용하셔야 합니다! 하지만 하나 사놓으면 정말 오래써서 아주 훌륭한 가성비템입니다.",
    "text173": "추억의 백젤 아이라이너 깔끔한 아이라인 그리기에 유용합니다",
    "text174": "색감도 좋고 발색 후 지속력과 두께감도 좋아요 편하게 잘 쓰고 있어요!!🤍🤍",
    "text175": "오랜만에 보구 학생 때 생각나서 구매해봤어요 이 가격에 큰 추억 선물~",
    "text176": "처음 그릴땐 예쁘게 잘 되는데 워터프루프는 아닌거같아요 인공눈물을 자주 넣는데 거의 지워져요 그리고 블랙이 없어서 카키브라운으로 샀는데 자연스럽긴 합니다 선명하게 보이려면 아무래도 블랙이 나을꺼같아요",
    "text177": "15년째 이 제품만 쓰고있는데 무쌍에 최고인거같아요!!",
    "text178": "20살에쓰던제품 갑자기생각나서 구매했어요\n손은잘안가지만 만족합니당ㅋㅋ",
    "text179": "와 지속력이 진짜 좋네요 펄 들어간제품이라 기대안했는데 퇴근할때까지 붙어있어요 디박,, \n눈동자 색이 연해서 이 라이너 색상도 잘 맞네요 \n감사해요 잘쓸게요!",
    "text180": "오래가는 이유가 있는 백젤 아이라이너!!\n오랜만레 사용해봅니다",
    "text181": "브러쉬가 장착되어 있어서 좋고 품질도 나쁘지 않아요 다만 번짐이 있네요",
    "text182": "토니모리하면 백젤 아이라이너..!!\n오랜만에 사봤습니다",
    "text183": "부드럽고 발림이랑 번짐없이 잘 발리네요\n살짝 두껍지만 요령이 생기면 괜찮을것 같아요\n색상은 맘에들어요",
    "text184": "펄브라운이라 너무 튀지않을까했는데 자연스럽네요 부드럽게 잘 그려져요",
    "text185": "10년 넘게 쓰고 있는 제품이에요\n무쌍에 쓰기 좋고 번짐이 없어서 좋아요",
    "text186": "저는 몇년째 토니모리 아이라이너만써요 번짐도없고 부드럽게 발려서 제 최애 화장품입니다",
    "text187": "젤아이라이너를 갑자기 사용하고 싶어서 구매..\n펄브라운이라 눈매가 반짝반짝.. 다만 번짐이 조금 있답니다.",
    "text188": "이거 진짜 안 번지고 너무 좋아요 ㅠ 10년 이상을 버틴 제품은 그 이유가 있는 것이다",
    "text189": "이거 ㄹㅇ 진짜 안 번짐 중딩 때 쓰던 건데 다시 찾게 될 줄 꿈에도 몰랐네요 단종시키지 말아주세요",
    "text190": "번짐이 없이 지속성이 좋고 사용하기도 너무 편하고 부드러워요 너무 좋습니다ㅎㅎㅎ",
    "text191": "옛날 생각나ㅛㅓ 사게돼써요 ㅎㅎ 오랜만이라 그런지 그리기가 어렵네용",
    "text192": "자연스럽게 꼬리 빼기 좋은거같아요 색도 너무 진하지 않아서 좋아요",
    "text193": "번짐도 없고 발림성이 너무 좋고 지속력이 오래가서 너무 만족해요ㅎㅎㅎ",
    "text194": "맨날 쓰던 제품이라서 믿고 또 구매했습니다 단지 솔이 좀 내구성이 약해서 쓰자보면 먼저 닳아서 못쓰게 돼요",
    "text195": "너무 진하지 않은 색이라 자연스럽게 사용하기 좋은거같아요!",
    "text196": "브러쉬에 덜어서 뚜껑에 꾹꾹 누르면서 양조절해서 발라서 그런지 번짐없이 지속력 오래갔어요. \n예전보다 좋아진 것 같은 느낌. \n색상도 자연스러워서 부담없이 쓰기 좋아요.",
    "text197": "젤 편하게 손이 많이 가는 제품인거5 같습니다 ㅎㅎ세일 마니 해주세요",
    "text198": "10년 전에 쓰다가 오랜만에 다시 써봤는데 그 때 그시절 그대로 좋으네요 ㅋㅋ 번짐도 별로 없고 그리기도 참 편하답니다~!~!!!!!!다만 제 자신이 라이너를 귀찮아서 잘 못할 뿐ㅋㅋㅋ",
    "text199": "펄감이 잇어서 끝에포인트 쥬기 좋은거 같아여 살짝 번지긴 하지만 이정돈 감수하고 사용할수 잇을거 같아여",
    "text200": "간편하게 쓰기 좋고 똥손도 그리기 쉬워요~~ 단종 안되길 바랍니다"
  }
]