[
  {
    "brand_name": "키스미",
    "product_name": "키스미 히로인메이크 롱 스테이 스무스 젤 펜슬 라이너",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015031214ko.jpg?l=ko",
    "review_name": "01 블랙 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000150312",
    "text1": "안녕 여러분- 30대 이모야🤗\n난 계속 머ㅈ의 펜 아이라이너를 쓰던 사람이거등-\n근데 쓰다보니까 아이라이너 액이 붓에 많이 몰린다\n해야하나....? 눈꼬리 빼서 그리는데 뭔가 내 맘대로\n안 될 때가 좀 있더라구-\n그래서 예전에 쓰던 ㅌㄴ모ㄹ 젤 아이라이너로\n돌아갈까 하다가 리뉴얼 되고 번진다 어쩐다 의견이\n분분한 거 같길래....\n검색도 안 해보고 매장에서 젤 아이라이너 테스트를\n엄청 해댔지.\n케ㅇ트부터 시작해서 아이라인 코너에서 내 손등이\n스케치북이 된 거 마냥 열심히 긋고 또 긋고 비교\n해보다가 키스미를 픽했어!\n아이 메이크업 쪽으로 유명한 걸로 알고 있는데 정작\n처음 써봐- ㅋㅋ\n\n아무튼간에 오늘 설레는 마음으로 새로운 키스미\n아이라이너로 메이크업을 해봤는데 오, 이거 좋다?\n밀착력 있고 잘 안 번지고 부드럽게 잘 그려져!\n속눈썹 사이사이 채우기도 좋아-\n다만, 끝부분은 뾰족하지 않고 그냥 원통형 모양으로\n되어 있어서 사용하면서 모양 잡아가야 할 거 같아-\n근데 뭐 워낙 얇은 거라 쓰기엔 괜찮아!\n\n그리고 나 5mm 정도로 빼서 쓰다가 부러졌다.... 😓\n너무 부드럽고 원체 얇아서 그런가봐-\n조금씩 빼서 사용하는 것을 추천- ㅋㅋ\n\n완전 블랙은 없고 블랙브라운이 있어서 이걸\n구매했어-\n자연스럽고 피부톤에 다 잘 어울릴 색이야!\n\n손등에 테스트 했을 때 손으로 벅벅 문질렀는데\n번짐 없었고, 핸드워시로도 씻는데 안 지워짐 ㅋㅋ\n클렌징 오일이 닿는 순간 잘 지워졌어!\n아무튼 지속력, 발림성 나는 다 좋았어-\n추천함 ㅋㅋ",
    "text2": "좋아요 ~`°•€£¥$£○●□■♤♡◇😀😃🐒",
    "text3": "색상이 선명하면서도 자극적이지 않아 자연스럽게 잘 그려집니다.\n또렷하고 선명하고 예쁜 색감이라 마음에 들어요.",
    "text4": "아주좋아요 잘씁니다 감사합니다 매우만족 합니다 ㅎㅎ 네 알겠습니다",
    "text5": "아이브로우 오랫동안 썼었고 라이너는 첨입니다. 명성답게 정말 번짐 없습니다. 발림성도 부드럽고... 저녁때까지\n번짐없이 그대로입니다.",
    "text6": "아 키스미 아라 맨날 할인 하라고~ 왜 안 하냐고~~\n그리고 이게 키스미에게 닿지는 않겟지만 브라운 계열 말고 걍 쌩 블랙 펜슬아라도 나왔으면 좋겟음 ㅠㅠ 바다 건너 나라라서 까비까비슨",
    "text7": "젤 라이너 처음 써보는데 잘 안지워지구 잘 안번져유 ㅎㅎ조아유",
    "text8": "젤라이너는 너무 딱 끊어지는느낌이라 부드럽게 스머징하면서 쓰는데 자연스럽고 잘 안지워져서 좋어요",
    "text9": "발림성은 좋아요 잘 쓸 것 같아요 한 달 이상 써 보고 다시 후기 남길게용",
    "text10": "번짐없이 부드럽게 그려져서 좋아요\n키스미 말해뭐해•• 유분많은 눈도 추천~",
    "text11": "발림성 좋고 잘 안지워져요. 색상이 진해서 좀 더 연한거 살걸 그랬어요",
    "text12": "지속력은 좋아요! 아침에 메이크업하고 나가서 저녁까지도 거의 번짐이나 지워짐이 없었어요. 보통 오후가 되면 눈꼬리가 흐릿해지는데, 수정 화장 거의 필요 없고 유분만 제거해주면 좋아요. 블랙브라운이라 너무 짙지도 연하지도 않아서 부담스럽지 않게 눈매를 또렷하게 만들어줘요. 펜슬이 얇아서 얇은 라인부터 두껍고 진한 라인까지 원하는 대로 쉽게 조절할 수 있어요. 붓펜처럼 섬세한 표현이 가능해서 특히 눈꼬리를 날렵하게 빼기 좋았어요.",
    "text13": "번짐은 없고 오ㅓㄴ전 쌩 블랙이 아니라서 자연스어워요 !!",
    "text14": "🎀피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🎀솔직후기\n키스미 아이라이너 정말 잘 사용하고 있는데 발색도 너무 좋고 발림성이 좋은데 지속력도 좋아서 자주 손이 가고 계속 구매하게 되는거 같아요 키스미 아이라이너 사용하다가 다른 제품 쓰면 발림성이 너무 안좋아서 못 쓰겠더라고요 컬러도 딱 원하는 컬러이고 픽싱되기 전까지는 수정도 편하고 픽싱 되고나면 번지지 않고 지속력도 좋아서 여름에도 사용하기 좋은거 같아요",
    "text15": "🎀피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🎀솔직후기\n키스미 아이라이너 정말 잘 사용하고 있는데 발색도 너무 좋고 발림성이 좋은데 지속력도 좋아서 자주 손이 가고 계속 구매하게 되는거 같아요 키스미 아이라이너 사용하다가 다른 제품 쓰면 발림성이 너무 안좋아서 못 쓰겠더라고요 컬러도 딱 원하는 컬러이고 픽싱되기 전까지는 수정도 편하고 픽싱 되고나면 번지지 않고 지속력도 좋아서 여름에도 사용하기 좋은거 같아요",
    "text16": "컬러는 블랙브라운이라 쌩블랙 보다는 좀 더 쓰기 좋은 색이었어요. \n\n젤 펜슬 타입이라 그릴 때 자극감 심하지 않을 까 걱정했지만 생각 외 더 부드럽고 촘촘하게 그려졌어요.\n또 아이라인 꼬리도 꽤 날렵하게 잘 그려지더라구요.\n완전히 픽싱이 된 후에는 번짐 심하지 않았고 클렌징도 깨끗하게 잘 되는 편이었어요.\n\n다만 한번에 너무 많이 빼면 툭 부러지니 조금씩 빼서 쓰셔야해요.",
    "text17": "🩵솔직후기\n원래 사용하던 아이라이너가 리뉴얼 되더니 너무 별로여서 다른 아이라이너 찾다가 이 제품이 괜찮은거 같아서 구매해봤어요 \n\n일단 컬러가 블랙 브라운이 있어서 좋더라고요 다른 비슷한 아이라이너들은 브라운 밖에 없는 경우가 있어서 아쉬웠는데 이 제품은 제가 딱 원하는 컬러였어요\n\n발림성은 진짜 최고인거 같아요 그냥 힘 빼고 그려도 쓱쓱 그려져요 다만 두께가 원래 사용하던건 1.5미리인데 이 제품은 2미리이다보니 조금 두껍게 그려지는게 있어요ㅠ\n\n번짐은 픽싱되고 나면 없는거 같아요 물에 닿아도 잘 안지워지더라고요 지속력은 아침에 화장하고 저녁에 집 도착할 때까지 지워지지 않는거 같아요\n\n저는 다 사용하면 또 재구매할거 같습니다",
    "text18": "🩵솔직후기\n원래 사용하던 아이라이너가 리뉴얼 되더니 너무 별로여서 다른 아이라이너 찾다가 이 제품이 괜찮은거 같아서 구매해봤어요 \n\n일단 컬러가 블랙 브라운이 있어서 좋더라고요 다른 비슷한 아이라이너들은 브라운 밖에 없는 경우가 있어서 아쉬웠는데 이 제품은 제가 딱 원하는 컬러였어요\n\n발림성은 진짜 최고인거 같아요 그냥 힘 빼고 그려도 쓱쓱 그려져요 다만 두께가 원래 사용하던건 1.5미리인데 이 제품은 2미리이다보니 조금 두껍게 그려지는게 있어요ㅠ\n\n번짐은 픽싱되고 나면 없는거 같아요 물에 닿아도 잘 안지워지더라고요 지속력은 아침에 화장하고 저녁에 집 도착할 때까지 지워지지 않는거 같아요\n\n저는 다 사용하면 또 재구매할거 같습니다",
    "text19": "키스미 제품은 마스카라를 시작으로 펜슬 라이너도 정착템입니다ㅎㅎ 원래 저는 펜슬라이너는 다른 브랜드 쓰고 있었는데 엄마 덕분에 입문했어요ㅋㅋ 한번 써봤는데 너무 좋더라고요!\n발림성도 좋고, 색깔도 제가 원하는 자연스러운 갈색이었고, 지속력도 좋았어요!",
    "text20": "번진다. 겁나 번진다.. 진짜 번진다.. 그래서 절대 꼬리는 그릴 수 없고 삼각존 근처로는 갖다댈 수가 없다,,\n다크서클 내려온 줄 ㄹㅇ\n키스미는 그냥 붓펜으로 된 거 쓰세요 제발\n저도 그거 쓰다가 이거 할인해서 산 건데 실패함\n그래도 얘 별이 3개인 이유는 점막 채우기엔 짱좋음💦\n겁나 부드럽게 슥삭슥슉~ 그려져서 점막쪽에 그리기엠 ㄹㅇ 꿀템이었어요. 어차피 거긴 잘 번지지 않는 부위라,,\n작은 사이즈라 파우치에 넣기엔 좋음.\n꼬리 그리기엔 부적합.",
    "text21": "📍또렷한 눈매 완성.\n자연스러우면서 부드러운 느낌을 좋아해서 아이라이너는 펜슬라이너를 고집해요.\n이 제품은 펜슬라이너의 은은한 느낌에 잉크를 한방울 떨어뜨려 또렷한 느낌을 더해주는것 같아요.\n\n번짐거의 없는 편이고, 오후에 한번 더 덧발라 그려주면 하루종일 눈매가 또렷해보여요.\n심 굵기는 보통으로 적당하고(아주 얇은편 아님),너무 힘을 세게주면 뭉게질 수 있으니 조심해야돼요.",
    "text22": "자연스런운 라인감을 좋아해서 펜슬라이너를 자주 사용해요. 원래 케이트 펜슬 라이너만 쭉 사용해오다가 결이 비슷한 키스미 제품으로 바꿔봤어요.\n\n케이트보다는 펜슬이 아주약간 굵은편인데 강약조절을 잘하면 얇게도 그려지네요.\n\n발림성이 좋아서 살짝 그려도 진한 편이에요. 좀더 자연스러운 선을 원한다면 손목힘?을 살짝 빼고 그리면 좀 더 연하고 자연스럽게 그려져요.\n\n아침에 메이크업하고 저녁까지 번짐은 없었어요.(저는 아이메이크업 하기 전에 꼭 프라이머를 발라서 번짐을 못 느낄 수도 있어요.) \n\n전체적으로 만족하며 쓰고 있답니다.",
    "text23": "붓펜 타입의 아이라이너에 이어 펜슬 타입도 키스미, 클리오, 케이트 세 개 브랜드의 세 가지 색상을 모두 구매해서 사용해 봤어요. 근데 역시 저는 붓펜이 훨씬 편하네요…ㅎ\n\n두께: 케이트>키스미=클리오\n전체적으로 다 얇기 때문에 아이라이너를 그릴 때 과하지 않게 그릴 수 있고 내가 원하는 만큼 조절할 수 있었습니다. 근데 이 중에서도 케이트가 가장 얇고 나머지 두 브랜드는 똑 같은 두께에요. \n\n발림성: 케이트=키스미>클리오\n셋 다 부드럽게 잘 발리는 편인데 케이트랑 키스미는 진짜 크레용으로 그리듯이 슥슥 그려집니다! 너무 부드럽게 발려서 놀라웠어요! 클리오도 굉장히 부드러운 편인데 다른 두 브랜드는 더하네요.\n\n번짐 정도: 키스미=클리오=케이트\n다 번지지 않아서 좋았어요. 몇 분 뒤에 손으로 박박 문질렀는데도 유지되네요.\n\n색상: 케이트=클리오>키스미\n사실 색상은 다 다르기 때문에 비교할 수가 없는데, 블랙 색상이 없다는 점에서 키스미가 좀 아쉬웠어요. 브라운 계열만 단계별로 있기 때문에 블랙 색상을 원하면 다른 브랜드 제품을 구매해야 합니다. 블랙 브라운도 다크 브라운과 유사한 색상이에요. \n\n제형: 클리오>키스미>케이트\n클리오는 완벽 그 자체인데, 키스미는 돌려서 빼고 넣다가 툭툭 부러져요…진짜 막 험하게 다루고 그러지도 않았는데 쉽게 부러지더라고요. 케이트도 마찬가지로 쉽게 부러지는데 더 최악인 건 뒤로 돌리는 게 안 되가지고 많이 빼면 안 됩니다. 처음에 멋 모르고 많이 뺐다가 뭉텅이로 날렸어요…",
    "text24": "두 번째 구매이지만 3개째 사용 중이에요!\n\n✔번짐\n한 번 그릴 땐 번짐이 크지 않지만 두 번 덧대어서 바르면 번짐 있어요! 그래도 펜슬치곤 많이 안 번져요.\n\n✔발색\n블랙 브라운 색상 구매했는데 고동색 같아요! \n\n✔지속력\n제가 눈가에 유분이 많은데 한여름에도 끄떡없어요! 그래서 계속 구매하고 사용하는 것 같아요!\n\n✔발림성\n펜슬이 그리기 쉬워서 타사 브랜드 제품도 많이 써봤는데 키스미 제품만큼 발림성 좋은 제품은 없었던 거 같아요🙆🏻\n\n✔아이라이너 타입\n펜슬로 점막 채워주고 꼬리 살짝 빼주고 마무리는 붓 펜으로 모양 정리해 줘요! 둘 다 키스미 제품으로 눈 화장하면 지속력 최고!\n\n✔마무리\n우선 지속력이 좋은 만큼 금방 고정되버려서 수정하려면 빨리 지워야 해요! 그 점 말고는 불편하게 느낀 점은 없었어요! 펜슬이 얇은 두께인데도 잘 안 부러지는 것도 만족스러웠고 고정력과 발림성이 제일 만족스러워서 계속 재구매하는 거 같아요! 펜슬 사이즈도 파우치에 가지고 다니기에 딱 알맞고 펜슬도 한 달 정도 넘게 사용했어요! 전체적으로 만족합니다!",
    "text25": "올영 쇼핑 갔다가 땀에 지워진 아이라인 보고 손에 잡히는 펜슬 아이라이너를 집었는데 발림성이 너무 좋아 바로 구매했는데 이 제품이었습니다. 여름을 책임질 아이라이너 여깄어요!\n\n🌴발림성\n엄청 부드러워요. 제가 눈가에 유분이 많아서 아이 프라이머를 바르는데 그게 고정시키다 보니 아이라이너 그릴 때 좀 뻑뻑하게 그려져서 많이 불편했는데 이 제품은 그냥 도화지에 색칠하는 거 같아요!\n\n🌴지속력\n요즘 덥고 습해서 라인이 잘 지워질 수도 있는데 꿋꿋하게 잘 버티더라고요! 하루 종일 제 유분과 땀에 굳건히 잘 버티고 있었습니다! 수정 화장 안 했습니다!\n\n🌴아이라이너 타입\n이 제품 먼저 눈꼬리쪽에 바르고 붓펜으로 앞부분과 꼬리쪽을 보정해주는데 붓펜과 펜슬이 만나서 더 유지력이 좋았던 것 같아요!\n\n🌴마무리\n국내산이 아닌 게 아쉽지만 지속력과 발림성 하나는 인정합니다..🥺 제품 크기도 파우치에 속 들어가는 사이즈라 가지고 다니기에 편리해요! 단 조심해야 할 건 심이 은근 얇아서 잘 부러질 수 있으니 조심하시면서 사용하시면 불편함 없이 사용하실 거예요! 감사합니다.",
    "text26": "지속도 길고 부드럽게 잘 발려서 좋아요^^ \n마스카라도 유명하지만 아이라이너도 좋네요",
    "text27": "크게 번지지않고 지속력도 괜찮아서 만족합니다\n클렌징을 잘해야해요",
    "text28": "키스미 아이메이크업라인은 다 좋아서\n아쉬운게없어요.\n세일까지하면 착한가격대라.\n일본제품인거빼면..\n근데 발색,지속,발림성 모두 좋아요.",
    "text29": "키스미 아이메이크업라인은 다 좋아서\n아쉬운게없어요.\n세일까지하면 착한가격대라.\n일본제품인거빼면..\n근데 발색,지속,발림성 모두 좋아요.",
    "text30": "점막용으로 구매했어요\n제 눈에는 번짐이 있어서 시간이 좀 지나면 팬더가 되는ㅜㅜ\n프라이머는 무조건 필수고 파우더처리까지 무조건적으로 해야될 것 같아요 ~\n\n발색력이나 발림성은 진짜 최고예욤 ...!!",
    "text31": "점막에 사용시 생각외로 사삭 잘 그려져서 놀랐던 제품이에요.\n부드럽고 매끈하게 잘 그려지는 편이었고 컬러도 블랙보다는 자연스러워서 좋아요.\n다만 눈 꼬리 빼기는 살짝 뭉턱한 느낌이 있어서 눈꼬리 뺄때는 스킬이 필요해요!",
    "text32": "워터프루프 제품이라 물에 엄청 강하고 세게 문질러도 절대 안번져서 좋더라구요 대신 리무버나 클렌징워터로 잘 지워져서 클렌징만 잘 신경쓰면 될 거 같아요",
    "text33": "정말 얇고 안 번지고 오래 유지됩니다\n\n자고 일어나도 남아 있어요!\n\n혹시 이걸 써도 번지시는 분들은\n눈두덩이에 파데/쿠션 바르지 마시고\n어반디케이 아이프라이머만 바른 뒤 라이너 써보세요\n\n최강 지속력 보장합니다",
    "text34": "번짐은 무조건 있지만 잘 그려지고 부러짐이 없어서 만족스럽긴 하네용",
    "text35": "브라운 맛집 키스미라는 말처럼 전색상이 너무 예쁘고\n아침부터 저녁까지 처음 상태 그대로 유지가 잘돼요\n부드럽게 그려져서 눈에 자극되지 않아서 만족스러웠고\n물 뿌려도 번짐 없어서 유분 많인 눈에 최적화된 아이라인이에요 ㅎㅎ",
    "text36": "스치기만해도 발색이 나와서\n오히려 그리기 어려워요\n그래도 지속력은 좋은거같아요",
    "text37": "스무스라 그런지 살짝만 닿아도 발색이 잘 됩니다!\n그 전꺼는 잘 안 나와서 쓰다가 부러졌는데\n이건 그럴 일 없네요! 감사합니다 🙏😭",
    "text38": "클리오 펜슬 라이너랑 비교 해 봤어요! 클리오 블랙 키스미 다크브라운 입니다~\n\n발림성: 🌕 🌕 🌑\n발림성은 클리오>키스미\n클리오는 그냥 슥슥 그려지는데 키스미는 가끔 뚝 부러질때가 있어서 당황스,, 그래도 다른 제품들 비해 잘 그려지기는 함 ㅎ \n\n번짐: 🌕 🌕 🌕\n번짐은 키스미>클리오\n본인은 눈물이 많은 복합 수부지.. 눈가에 눈물 자 고이는데(특하 눈꼬리랑 점막) 클리오는 진짜 잘 번지고 지워지지만 키스미는 잘버텨줌. 클리오보다 좀더 오래 버티고 번지더라도 살짝 이쁘게 번짐. 클리오는 그냥 눈 주변 꺼매지고 ㅎ 그래서 좋음! \n\n지속력: 🌕 🌕 🌕\n둘다 비슷비슷한듯!! 막 비비고 난리부르스 안치는 이상 계속 있는 듯!\n\n결론: 클리오는 살짝 버터? 섞인 느낌으로 부드럽게 발리지만 잘 번지고 키스미는 좀더 매트하고 텁텁? 하지만 오래 가고 잘 버티는 듯! 취향껏 사세용",
    "text39": "발림성이 정말 좋아요! 그렇게 뻑뻑하지도 않아서 부드럽게 잘 썼습니당 아이라이너 잘 못 쓰는데, 이거처럼 펜슬인 건 쓰기 좋아서 잘 쓰고 있어용",
    "text40": "키스미는 어떤제품을사도 만족도가 높고 대체할수없는 제품이라 맘에들어요",
    "text41": "지속력하면 키스미 아니겠습니까\n마스카라만 좋은게 아녀요 아라도 좋아요",
    "text42": "화장하고 하루 종일 활동 후에 찍은 사진임. 앞트임, 꼬리 모두 이 제품으로 아이라인을 그려줌. 원래 앞트임 할 때 안쪽네 먼저 발라주고 붓펜으로 그려주면 짱짱하게 오래가서 잘 쓰던건데 꼬리부분에 발라도 잘 안 지워지는 듯 함. 눈화장 픽서로 고정 시켜주면 전혀 안 번짐 사실 이 제품의 가장 큰 장점은 발림성이라고 생각함. 그 어떤 펜슬라이너를 가져와도 압도적일 듯. 정말 부드럽고 슥슥 그려짐 그래서 눈 앞머리에 사용이 가능하고 자극이 전혀 없음.",
    "text43": "굉장히 부드럽게 발리고 번지지 않아서 너무 좋았어요\n색상은 블랙 브라운인데 막상 바르면 진한 브라운 색상이에요 그런데 점막에 바르면 좀 더 진해져서 괜찮더라구요\n지속력도 생각보다 오래 가요\n점막에 브러쉬로 된 아이라이너로 사용해 주면 뭔가 부자연스러운 느낌이 드는데 펜슬 아이라이너는 그런 부자연스러운 부분이 덜해서 점막 칠하기 좋더라구요\n두께도 슬림해서 점막에 얇게 바르기도 좋고 눈꼬리 그리기도 좋아요~",
    "text44": "요즘 나오는 아아이라이너 제품들이 워낙 얇은 심이 많았던터라, 제 생각보단 두꺼웠어요. 색감이 예뻐서 딱 블랙과 브라운 중간이라 자연스럽지만 눈매는 확실하게 잡아줘서 좋아요~ 이 제품 재구매는 없을 것 같고, 같은 색상으로 얇은심이 있으면 사보려구요~",
    "text45": "기존에 쓰던 아이라이너가 갑자기 발색이 잘 안 되어서…친구 추천으로 키스미 제품 한 번 구매해봤어요! 좀 더 얇은 거로 구매하고 싶었지만 심이 후진이 되지 않는다는 게 너무 불편해서ㅠㅠ이걸로 구매하게 되었습니다 부드럽게 발려서 좋네요 잘 써보겠습니다❤️",
    "text46": "저번에 1+1으로 구매하고 \n저는 진짜 눈머리 눈앞쪽에 조금만 써서\n평생쓸것만같아서 ㅋㅋ 하나는 동생주고\n하나 잘쓰고있었는데 가끔 똥가리 뿔러지고\n하다보니 다 썼더라고여ㅋ \n검정은 앞머리에 찐하고 부담스럽고\n갈색은 좀 연하거 색상표현이 안되서 그랬는데\n블랙브라운이 딱 좋아요ㅋ\n약간 눈가에 촉촉해서 잘 안그려지는데\n잘 그려지는 편이에요",
    "text47": "아이 메이크업은 키스미가 좋아서 그냥 믿고 사요! 이번에도 아직 남은게 있는데 가격 행사할때 쟁여놓으려고 구입했어요~\n번짐 없고 잘 그려지고 오래 가고요! 또 키스미를 끊을 수가 없는게 컬러를 잘 뽑았어요. 블랙 브라운이어서 완전 블랙이 아니면서 브라운이 들어가서 눈매가 자연스러워보이고 자연갈색 머리에 어울려요! 그러면서도 또렷해보이고요~\n앞으로도 계속 구입할거에요",
    "text48": "키스미 아이라인 제품은 좋아서 언제나 믿고 사요! 이번에 구입할 때도 블랙브라운컬러랑 다른 컬러 다 구입한건데요~\n블랙브라운이 브라운 톤이지만 블랙에 가까워서 정말 예쁘거든요! 입는 옷에 따라 톤에 맞춰서 아이라인 컬러도 골라서 써요!\n블랙 너무 부담스러울 때 블랙브라운이 좋아요~ 동양인 하얀 피부에 잘 어울리는듯! 눈매가 또렷하고 깔끔해보여요~\n발림성은 좋아서 부드럽게 잘 그려지고요. 꼬리 뺄 때도 가운데 매울 때도 다 잘 그려져요~ 아이 프라이머 바르고 그리긴 하지만, 번짐도 없어서 더운날에도 부담없이 사용해요!\n지속력 또한 좋아요~ 사진 속 아이라인은 그리고 5시간 정도 지난 건데 거의 그대로에요! 번짐도 없고, 가루 떨어짐도 없고, 라인도 잘 그려지고 이만한 아이라이너 또 없죠! 아이 리무버로 슥 문지르면 깔끔하게 잘 닦입니다",
    "text49": "2mm라고 제품명에 친절히 알려주셨지만, 얇은 아이라이너펜슬이 넘치는 요즘.. 얇은 거에 익숙해져서인지 2mm는 제겐 너무 두꺼웠어요ㅠㅠ 색상이 정말 맘에 들어서 똑같은 색상으로 얇은타입 나오면 좋겠어요~(이미 있나..?) 키스미는 제품라인이 다양하고 종류가 많아서 뭘 사야할지 붓펜라이너도 헷갈리더라구요. 어떤게 더 좋은지..?  뭘사도 다 번짐없고 맘에 들어 이것저것 써보고 있지만 붓펜라이너, 펜슬타입라이너 제품군마다 라인업을 한번 정리해주면 구매에 더 도움이 될 것 같아요",
    "text50": "개인취향상 아이라이너 제품은 키스미 껄로 사용한지 꽤 되었어요! 다른 제품 사용하다가도 꼭 키스미로 돌아오게 되더라구요~\n그만큼 아이라이너 제품은 키스미가 괜찮다고 생각하고요. 이번에 얼마 이상 구입하면 할인 더 해줘서 몇개 쟁일 겸 샀어요! 키스미는 쟁여놔도 금방 쓰니까요~\n아이라이너~ 발림성 좋구요! 지속력 좋구요! 펜 타입인데도 잘 그려지고요! 키스미는 컬러 잘 뽑기로 유명한데, 블랙 브라운 컬러가 인위적이지 않고 자연스러워요. 눈매가 또렷해보이고 깔끔해 보여요. 저는 사진처럼 가끔씩 마스카라 안하고 아이라인만 그리고 다니는데, 깔끔하고 무겁지않아 좋더라구요~ 참고로 사진은 아이메이크업 후 어느 정도 시간이 지난 모습이에요. 번지지않았죠~\n웬만한 습도나 물기에도 잘 안지워지고, 리무버엔 또 쓱 잘 지워지니 정말 편해요!",
    "text51": "그동안 써본 젤 펜슬라이너가 애매하고 마음에 안들어서\n붓펜타입으로 다시 가야하나 고민하다가\n크게 기대없이 키스미 사봤어요 세일중이었나...ㅎ\n암튼 기대를 안한탓도 있을순 있겠지만\n인생 라이너 됐어요\n아무리 손등에 테스터 해봐도 눈에 직접 그려보면 또 다르더라고요\n요건 눈에 제가 원하는데로 슥슥 그려져서 너무 좋아요\n\n그전에 쓰던 코스*리는 끝이 끊어지고 한쪽눈은 끝이 매번 뭉치고 면봉으로 닦고 모양 내느라 은근 스트레스 였거든요\n금방 부러져서 키스미 사본건데 완전 정착템입니다\n\n라이너 그리고 섀도우로 살짝 풀어주는데\n밤에 집에와서 봐도 자연스럽게 무너졌다고 해야할까요\n어떤건 집에와보면 눈꼬리부분 라인끝이 아예 없어져있는것도 있는데 요건 항상 잘 남아있어요 라인도 살아있고요 ㅎㅎ\n\n붓펜처럼 끝부분 그릴때 얇쌍하게 빠지진 않아서 다음에는 더 슬림한걸로 사보려고요!",
    "text52": "클리오 블랙펜슬 라이너만 사용하다가 키스미 블랙브라운이 발색도 좋고 지속력도 좋다는 소문듣고 갈아타봤어요\n일단 발림성이 진짜 부드럽고 조았어요\n슬림해서 눈꼬리 빼는것도 정교하게 되구요\n다른 제품에 비해 번짐도 없는편이고 컬러도 블랙에 가깝지만 좀 더 고급스러워요\n근데 리무버 사용안하면 잘 안지워진다는게 함정이네요ㅎ올리브영 세일기간에 착한가격으로 두개 구매했는데 너무나 만족합니다 오전에 한벅 쓰윽 그리고 오후가 되어도 그 상태그대로 유지되어 정말 지속력이 짱짱하네요 얇게 발려서 부담스럽지 않게 눈매가 또렸해 보입니다 이제 이거 안바르면 눈이 휑하니 뭔가 허전해 보이기 까지 하네요 화장못하는 똥손에게 선물같은 아이템 입니다 키스미 마스카라랑 붓펜 라이너 쓰고 있는데 진작에 요아이도같이 사용했으면 화장이 더 쉬웠겠네요 이제라도 만나서 다행이라네요~",
    "text53": "펜슬라이너 특성상 아예 안번질수는 없지만.. 그래도 보통의 펜슬보단 확실히 덜 번짐. 특히 아래 점막이랑 언더쪽 절반 채워줬는데도 딱 번지는 부분은... 눈꼬리 접히는 부분 + 눈물샘 쪽. 물론 반나절 지나면 전체적으로 조금 번지기는 하는데 파우더 처리 잘 해주고 잘 말려주고 한번 더 섀도우로 덮어주면 팬더 될일은 ㄴㄴ 재구매의사 있음. 그리고 이 가격대비 발림성이 좋아서 만족함.",
    "text54": "발림성 최고\n눈에 유분이 많은 편이라 젤타입 아이라이너 눈꼬리에 쓰면 리퀴드 때보다 많이 번지는 거 각오하고 쓰는데 이건 나름? 덜 번져서 좋습니당",
    "text55": "번져요……\n좀 유분기 있는 화장 했으면 무조건 번지는듯\n붓펜은 진짜 만족스럽게 썻는데 이건 재구매 안할거같아요",
    "text56": "무난무난하게 딱 쓰기 좋은 아이라이너인거같아요 잘 나오고 맘에듦",
    "text57": "두터운 눈꺼풀을 가진 무쌍인으로써 항상 만족스런 아이라이너를 찾지 못해 여러가지를 구매해보며 유목민 생활을 하고 있었어요. 그러다 화장천재 친구가 추천해준 롱 스테이 스무스 젤 펜슬 라이너를 구매했습니다.\n\n아이라이너 제형은 부드러운 젤 타입으로 저같은 곰손들도 쉽게 그리기 편해요. 두께도 2mm라는 슬림한 두께라 그런지 그리기도 편하고 좋았어요. 하지만 눈꼬리를 붓펜만큼 빼기는 힘들었습니다.\n\n지속력은  역시 키스미!!! 눈두덩이에 살이 많은 무쌍인데도 눈 밑이나 눈 꼬리 쪽으로 번짐없이 깔끔하게 유지돼서 좋았어요.\n\n마스카라 덕분에 신뢰도 백점인 키스미에서 나온 아이라이너라 진짜 도전이 아니고 믿고 구매해서 사용 할 수 있었던것 같아요. 색도 너무 만족스러워서 당분간은 키스미 아이라이너만 구매할것 같습니다!",
    "text58": "키스미 펜슬 라이너 착한 가격에 세일로 담아 왔는데 블랙브라운 색깔이 딱 제 취향이네요.\n붓형을 살까하다가 브로우로도 활용성이 좋은 것 같아 펜슬 타입으로 구매했는데 .번짐성을 걱정했는데 키스미 답게 깔끔하게 그려지네요.\n살짝 크리미하면서 부드러운 발림 느낌이여서 잘그려지고 지속성이 괜찮네요. 그리고 워터프루프 타입이라 리무버로 닦아야 깨끗해지는 기특한 녀석입니다.\n다소 펜슬 타입이라 부러지고 뭉개져 버려서 당황하게 했지만 적당하게 조절해서 써야 할 것 같네요.\n눈썹의 숱이 적고 잘록해서 아이라인보다 아이브로우로 쓰기에 더 좋고 깔끔하게 눈썹에 어우러셔서 좋은 것 같네요.\n처음에 구매할때 아이브로우로 쓸 각으로 구매 했기에 이것 하나로 두가지 작업이 가능하니 화장품 파우치 부피도 적어지고 마음에 드네요.",
    "text59": "발색 잘돼고 좋은데 좀 두껍고 잘 날라감.. 픽싱은 빠른데 진짜 잘날라감",
    "text60": "발림성은 부드러워서 좋은데 지속력이랑 번짐이 너무 심해여 ㅠㅠ",
    "text61": "청순한 화장, 한듯 안한듯한 화장 하고 싶다? 바로 구매 갈기세욤 그냥 자연스러운데 또렷한 눈매 당장 만들어줌. 부드럽게 잘 그려지고 번지지 않고. 점막에도 부드럽게 그려져서 눈 뻑뻑하게 찔릴 일 절대 없긔. 그리고 점막 촉촉하면 잘 안그려지는 아이라인들 있는데 얘는 안그래요 그러니 사세요",
    "text62": "와 부드럽게 발리긴 진짜 겁나 부드러워요. 근데 조금 아쉬운 건 연한 색도 있었으면 좋겠다는 느낌?? 근데 진짜 색이 너무 진한 거 빼면 완전.. 최애. 너무 부드러워서 바르는데 힘들지가 않아요ㅠㅠ 제가 원하는 곳에 발려요ㅠㅠㅠ\n저는 주로 점막이랑 눈꼬리에 바르는데 힘조절하면 두껍게도 얇게도 발리니깐 좋았어요. 부드럽다보니 지워지는 것도 잘 지워져서 수정하려고 들고 다녓네여",
    "text63": "나름 잘 쓰고 있고 얇어서 그리기가 훨씬 편한거 같다고 생각햇어요",
    "text64": "진짜 부드러워서 5통 이상 썼어요..\n지속력도 좋고 완전 쌩블랙이 아니라 또렷하면서도 부담스럽지 않게 쓸 수 있어요!!",
    "text65": "붓펜만 사용하다가 세밀하게 그리고 싶어서 젤펜슬아이라이너 샀습니다. 부드럽게 그려지고 굵기표현도 잘되요! 색깔도 마음에 들고 안 번져요! 클렌징워터로 안 지워지고 립앤아이 리무버로 지워야하네요.",
    "text66": "클리오 다음으로 애정템인데 매일 이 두개의 제품으로 눈화장을합니다! 없으면 안되는 불안한 제품! 세일때 2-3개쟁여둡니다",
    "text67": "키스미 젤 아이라이너는 발림성이 너무 좋아요\n눈가에 사용하면 자극적이지 않고 순하고 매끈하게 발려서 애용하는 제품입니당 기특한 일주일 특가로 전컬러 쟁였어요",
    "text68": "부드럽게 잘발려요. 밤에 오면 눈밑이 좀 번져있지만 펜슬타입이라 어쩔수없는거같아요. 색상도 자연스럽고 좋아요. \n끝은 리퀴드로 마무리했어요.",
    "text69": "지속력 진짜 좋고 점막용으로 사용중이에요. 1호 점막용 2호 아이라이너로 사용합니다. 아침8시에 화장하고 오후 5시쯤 찍은 사진입니다.",
    "text70": "블랙은 아직 사용 안해봤지만 좋을 거라고 생각합니다.\n지속력도 괜찮고 번짐도 괜찮아요",
    "text71": "늘 이것만 사용해요! 발색이 자연스럽고, 너무 무르지 않으면서 적당하게 잘 발려요. 컬러가 완전 블랙 아니어서 매우 자연스러워요. 잘 번지지 않는 편이에요",
    "text72": "솔직히 부드러워 봤지 얼마나 부드럽겠어 하고 그렸는데 너무 부드러워서 덧댈필요 없어요 근데 그래서 한번 그릴때 신중히 그려야함.. 짱 좋음",
    "text73": "좋아요 부드럽고 펜슬 아이라이너 정착하고 싶어서  돌고 있는데 정착하고 싶네야,,",
    "text74": "행사할 때 사보고 추가로 구매했어요.\n샤프인데도 엄청 부드럽게 발려요.\n워터프루프도 번짐이 생기는 눈인데 번짐이 거의 없습니다.\n얇게 발려서 좋습니다!",
    "text75": "너무 부드럽게 발리고 색상도 예뻐요 여쿨 분들 추천드립니다! 항상 떨어질때마다 구입하고 있어요",
    "text76": "얇고 가늘게 잘 발리면서 픽싱이 잘되어서 번짐도 거의 없어요. 무쌍에 속눈썹이 아래로 뻗어서 눈화장 많이 번지는 타입인데 키스미 히로인 아이라이너는 그렇지 않아서 꾸준히 재구매하는 템입니다.",
    "text77": "한달 사용 리뷰 남깁니다! 부드럽게 잘 그려지고 여름에 외출해도 잘남아있어요",
    "text78": "발림성 좋고 지속력 좋고 색상도 맘에 드는데 특가라 두 개나 구매했어요",
    "text79": "인생 아이라이너에요.\n번짐없고 얇아서 그리기 정말 쉽고 좋아요",
    "text80": "키스미 원래 좋은건알고 있었지만 스무스 젤라이너는 진짜좋아요!!\n번짐없고 부드럽고 얇아서 섬세하게 그려져요\n인생템 제발단종되지마세요",
    "text81": "오래 쓰고 있는 제품입니다~~!\n붓펜보다는 지속력이 좋진 않지만, 자연스럽게 발색이 잘 돼요!",
    "text82": "발림성좋고 컬러도 마음에 들어요! 만약에 자주 사용 안하다 쓰려고할때, 그때 제품이 마르지만 않으면 좋을거같아요!",
    "text83": "발림성이 진짜 좋아요\n번짐도 적구요\n눈매가 또렸해져서 이제 이거 없인 외출못해용~~",
    "text84": "부드럽게 잘 그려져서 좋아요! 점막 채우기도 좋고 잘 번지지 않는 것 같아요! 색깔은 펜슬치고 선명한 편인 것 같아요",
    "text85": "항상 사용하고 았는 제품. \n발색 발람 지속력 거격 모두 멈에 듭니다.",
    "text86": "클ㅇ오 쓰다가 오랜만에 사봤는데 역시 이것도 얇고 좋네요 :)",
    "text87": "마음에 듭니다 \n원래쓰더거에서 갈아탓어요\n아이라이너는 여기저기  좋다는건 다써봤는데\n항상 살짝이든 눈아래 묻어 났는데\n이건 그래도 그나마 제일 적게 묻어나는거 같아요",
    "text88": "역시 키스미!\n사용하던 라이너 단종되서 라이너 유목민이었는데 키스미 라이너써보고 정착했어요\n부드럽게 잘발리고 얇아서 정교하게그려져용",
    "text89": "펜슬 블랙브라운 칼라도 멈에 들고 잘 그려져서 좋고 팬슬 뒤로도 들어가 굿.",
    "text90": "아이라이너 다른것도 써볼까하고 구매해 봤습니다.\n써보고 괜찮으면 재구매하려구요~",
    "text91": "샥감도 좋고 블랙브라윤 지석력 발림성 여러가지로 만족합니다.",
    "text92": "오래지속되고 칼라도 자연스럽고 팬후진들어가는것도 맘에 듭니다.",
    "text93": "적당힌 두께가 맘에 들고 부라운이 살짝 들어간게 자연스럽네요. 지속력도 굿! 심도 후진이 되서 더 굿!",
    "text94": "아이라이너는 이것만 써요! 안번지고 색도 이쁘고 지속력이 좋아요!!",
    "text95": "진짜 잘 안지워져요 다만 잘 부러져서 진짜 소오오량 꺼내고 사용하세용",
    "text96": "부드럽게 그려지고 잘 안 지워져서 좋아요 완전 블랙 ㄴ컬러도 ㅇ나왔으면",
    "text97": "아직 사용해보진 않았지만 키스미 아이라이너가 유명해서 사봤어요..",
    "text98": "검정색은번짐이있어요..그래도크게나쁘진않은듯하네요",
    "text99": "부드럽게 그려져서 자극없어 좋음. 마스카라만 쓰다가 라이너 있길래 사봤는데 만족. 완전 블랙이면 좋겠는데..그건 잘못산 내 탓. 담에도 여기꺼 살것같음. 오일로 잘 지워지는듯.",
    "text100": "브라운색상이랑 같이 주문했어요 ㅎㅎ 너무 부드럽게 잘 발려서 좋아욤 ㅎ",
    "text101": "발리는게 확실히 부드럽고 좋아요 정말 부드러워요 근데 원플원 하는 곳이 별로 없어서 슬퍼요",
    "text102": "발림성 좋아요!크게 힘을 안줘도 슥슥 발려요 근데 번짐이 조금 있어요ㅜㅜ그게 조금 아쉬운 점 \n지속력은 그냥 보통 정도 되는 것 같네요",
    "text103": "갱정히갱장히 부드럽게 미끄러지듯 그려져서 너무 좋음!!! 이런 펜슬라이너중에 손등에서완 달리 막상 눈에선 좀 뻑뻑하게 그려져서 빡치는 제품들이 있는데 이건 어디에나 잘그려짐! 제발 금방 마르지만 않았으면... 적당하 짙은 블랙브라운 색감도 맘에듦",
    "text104": "딱 찾고 있던 색상이에요. 타브랜드 펜슬 라이너 발색했을 때는 모 아니면 도였어요. 블랙이면 찐블랙 브라운이면 브라운 느낌이 많이 나는 라이너가 많았는데 키스미 펜슬 라이너 색감이 너무 예뻐요. 부담스러운 블랙이 아니에요. 질감도 너무 좋고요 지속력도 좋아요.",
    "text105": "나쁘지는 않은데 막 좋다!! 까진 아니에요 다시 재구매를 할 생각은 없네요",
    "text106": "아주 잘 사용하고 리ㅛ어요 세일할때 아주 저렴히잘산듯 강추에영",
    "text107": "가을 웜톤한테 진짜 찰떡이고 최고 립니다 너무이빠영 근데 ㅁ 먼가 바르면 바를수록 뭉치는느낌",
    "text108": "좋아요 세일 할때ㅏ다 사서 잘 쓰고 있는 중이에요 좋라염~ㄷ",
    "text109": "결국 다시삼 이만한게 없는듯 최고 립니겅ㅎ 구매고고 후회 없는 구매",
    "text110": "세일할때 사서 아주 잘쓰고깃어요 너무 조어용 추천 합니더 ㅁ장",
    "text111": "발림은 그다지 부드럽지 않아서 잘 그려야해요 그래서 꼬리부분은 리퀴드로 마무리해요~ 번짐도 그닥없고 지속도 잘되서 만족합니다~",
    "text112": "너무 이쁘고 조아요 매번 이거 시리즈만 사는거 같아요 발색도 좋고 최고",
    "text113": "섬세하게 잘 그려집니다\n번짐없고 부드러워요\n세일때 득템했네요",
    "text114": "50대 어머니 쓰신다고 해서 사드렷는데 좋아하세여~~\n무난한거같아용",
    "text115": "부드럽게 그려지고 웬만해선 잘 안 번져요. 자연스러운 화장하기에 좋습니다.",
    "text116": "너무 좋고 울어서 눈물 몇방울이 흘렀는데 살아있었음 근데 오래 유지되는 만큼 마르는데 오래 걸리는듯 학교에서 하품하고 살짝 톡 눈 뒤쪽을 닦았는데 검정색이 살짝 묻음 다른건 다 좋음 근데 점막만 채우면 눈이 너무 피로해짐 이걸로 채우면",
    "text117": "추천받아서 사용하고 있는데 부드럽게 잘 발려서 나름 만족해요",
    "text118": "손등에는 잘 그려지는데 눈꼬리에 그릴때는 원하는대로 잘 안그려져요. 제가 못그리는건지..",
    "text119": "발색이 깔끔하고 부드럽게 잘 발려요 여름에 땀에 잘 안 지워져서 좋음",
    "text120": "잘 안번지고 쉽게 사용하는 제품 세일듀 해서 바로 구매쿠엦ㅁ",
    "text121": "땀 좀 흘리면 번짐ㅠㅠ 생각 했던거 보단 좀 지속력이 아쉬움\n그래도 색 이쁘고 점막 채우가 좋음",
    "text122": "얄쌍하게 아이라인 빼주기에 좋은 아이템이라서\n재구매해서 계속 쓰는 중입니다\n근데 좀 잘 번져서 그건 별론데ㅠ 그래도 좋아요",
    "text123": "꼬리 잡는 마무리용으로 사용해주고 있는데 색도 마음에 들고 발림성, 지속력도 최고에요!",
    "text124": "정말 부드럽게 발려요\n다른 펜슬아이라이너보다 수분감이 많다고 느꼈어요",
    "text125": "좋습니다\n재구매 할 생각 있어요\n부드럽게 잘 발립니다 !! 색상도 이뻐요",
    "text126": "역시 아이메이크업은 키스미입니다.. 꼬리그릴 때 살짝 힘들긴 한데 그래도 좋아요",
    "text127": "부드럽게 발리고 만족하며 사용하고 있습니다\n1.5랑 2mm 둘 다 구매했어요 \n2mm가 더 부드럽게 발리는 느낌입니다\n역시 아이 메이크업은 키스미",
    "text128": "꾸준히 잘 쓰고 있어요 가격 할인도 되면 좋겠어요ㅜㅜ 색은 넘 예뻐요",
    "text129": "클리오 샤쏘심 사려 했으나 클리오는 할인 안 하고 키스미가 기특한 일주일 할인하길래 구매하게 됐습니다.\n\n이상하게 리퀴드 타입은 쓰다보면 라인 중간이 파이고 잘 안 메꿔지는데 이게 너무 답답해서 젤 타입으로 넘어 왔어요.\n뭉툭하게 그려져서 수정이 많이 필요하지만 확실히 선명하게 잘 그려지고 지속력도 좋아요.\n\n그치만 역시나 아이라인은 그리기 귀찮고 오래 걸려서 섀도우로 다시 넘어 갈 거지만 가끔 진한 아이라인이 땡기면 키스미를 쓰겠습니다...",
    "text130": "세일할 때 샀는데 나쁘지 않은 제품\n진ㅉ ㅏ 안번져요... 대신 클렌징도 잘 안되어서 애먹긴 합니다만..ㅎㅎ 밖에서도 지워질 일 없어서 좋습니다!\n\n발색감도 좋고 부드러워서 초보자도 간편하게 사용할 수 있어요! 대신 좀 굵은편이라 아이라인 얇게 빼는거 좋아하시는 분들은 비추입니다ㅠㅠ",
    "text131": "색도 너무 예쁘고 지속력도 좋은데 섬세하게 그리기엔 좀 어려운 편입니다. 눈꼬리를 그리는데 좀 생각보다 뻑뻑해서 잘 안그려집니다. 그래서 저는 눈 앞트임용으러 사용해요. 아니면 완전 내추럴메이크업할때 눈꼬리 그린듯 안그린듯 자연스럽게 그리기엔 좋습니다.",
    "text132": "굉장히 부드럽게 발리고 번지지 않아서 너무 좋았어요\n색상은 블랙 브라운인데 막상 바르면 진한 브라운 색상이에요 그런데 점막에 바르면 좀 더 진해져서 괜찮더라구요\n지속력도 생각보다 오래 가요\n점막에 브러쉬로 된 아이라이너로 사용해 주면 뭔가 부자연스러운 느낌이 드는데 펜슬 아이라이너는 그런 부자연스러운 부분이 덜해서 점막 칠하기 좋더라구요\n두께도 슬림해서 점막에 얇게 바르기도 좋고 눈꼬리 그리기도 좋아요~",
    "text133": "안 지워지기로 유명한 키스미 펜슬 라이너!\n마스카라만 써보다가 펜슬은 처음이었는데 부드럽게 발리고 좋은거 같아요! 엄마가 키스미 아이라이너만 쓰시는데 가끔 빌려서 쓰고 있습니다ㅋㅋㅋ\n눈에 유분이 많은지 붓펜은 항상 지워지던데 펜슬은 괜찮네요!",
    "text134": "발색이 붉은기 없는 블랙 브라운이고, 지성인 제 피부에도 덜 무져서 쟁여놓는 템이에요. 눈가 피부 아프지 않게 부드럽게 잘 그려지고 스머징도 잘 되서 매일 손이 가요!!!\n지속력도 좋아서 오전에 화장하고 오후까지 아이라이너 수정은 한 번도 안 했어요! 컬러/발림성/지속력/가격까지 모두 맘에 드는 제품입니다!!",
    "text135": "유우명한 클ㅇ오 대용품이 될까하고 구매해봤는데 좋은 부분과 아쉬움이 공존한 제품입니다\n\n🙆‍♀️발색이 좋아요 클ㅇ오는 자연스러운 느낌이 강하고 다크브라운 컬러에 펄이 들어가서 컬러 선택에 애매한 느낌이 있는데 이 제품은 선명한 발색으로 뚜렷한 아이 메이크업에 적합했습니다 굵기도 비슷한 것 같아요 지속력 역시 비슷\n\n🤷‍♀️발림성이.. 나쁘지 않거든요? 눈이 자극 받지 않게 부드러운 편인데 금방 마른달까 그리다가 버벅하며 밀리면서 얇은 꼬리 빼기가 어려웠어요 이건 제 컨트롤 미스이기도 하겠죠?",
    "text136": "제가 클ㅇ오도 번지는 눈이여서 걍 포기하고살았다가 얘가 5000원대이길래 샀는데 웬걸...진짜 지속력갑 제가 무쌍에 웃거나 눈 깜빡하면 눈 두덩이가 붙어서 진짜 잘 본지고 찍하고 눈물도 잘 나서 잘 지워지는데 얜 지속력이 개쩜;;; 진짜 강추",
    "text137": "< 한 달 사용 리뷰 >\n* 지성피부 아님 / 건성 피부 / 피부 자체가 매우 얇음\n\n키스미 제품 특성인가 붓펜 라이너도 그렇고 아이라이너도 덩어리로 떨어지면서 가루(?) 같은게 더덕 더덕 붙어요!\n\n 아침에 화장하고 나가서 점심 때 즘 되면 까만 덩어리 가루들이 눈가 주변에 더덕 더덕 + 일정 시간 좀 지나면 윗 점막 채워 놓은 부분들이 아래까지 팬더처럼 번지는데 블랙 계열 특성상 너무 흉하게 애교살 부분에 묻어 나와서 눈 화장 자체가 무너짐...\n\n두께가 얇아서 점막 + 눈 꼬리 빼는 용도로 구매했는데 점막 채우는건 무리 일 것 같아요",
    "text138": "📍 요점만 정리\n1. 블랙에 가까운 브라운 색상 (붉은기 1도 없음)\n2. 2호보다 확실히 또렷한 느낌\n3. 발림성 좋음\n4. 빨리 안 굳음\n5. 번짐 없음\n6. 지속력 좋음\n7. 클리x 샤프 쏘 심플 뺨치게 제품력 좋음 (클리x 다크브라운은 금펄이 들어 있는 게 아쉬운데 키스미는 무펄!)\n8. 일본 제품인 게 유일한 단점\n9. 정가 주고 살 만큼은 아님 (세일가로 구매하시길)",
    "text139": "저는 아이라인은 키스미 제품만 쓸 정도로 좋아합니다.\n키스미 아이라이너는 부드럽게 정말 잘 그려지고, 섀도우로 떡져서 안그려지는 현상이 없어서 정말 좋았습니다.\n대부분의 펜슬라이너들이 섀도우랑 뭉치거나 눈물이 살짝 묻으면 뭉쳐져서 부러뜨리지 않는 이상 그려지지가 않았는데 유독 키스미 제품은 그런 점이 없어서 좋았습니다.\n\n키스미 아이라이너 정말 좋아해서 색깔별로 쟁여놓고 사용하는 편입니다.",
    "text140": "클리O꺼 쓰다가 이게 세일했을때 가성비가 더 좋아보이길래 구매했어요 저는 눈 메이크업전에 파우더처리하기때문에 거의 안번져요 근데 이 제품 쓰고 저녁에 보니 눈 밑에 좀 번졌었네요 근데 다른날엔 또 안 번졌어요 차이가 뭘까 싶어서 생각해보니 이 아이라인쓰고 말리고 안말리고 차이같아요 꼭 사용후에 눈 좀 말리고 다른 메이크업 진행하세용 아마 사용감이 좀 단단하지못하고 물러서 그런듯해요 (다르게 생각하면 엄청 부드럽게 그려지는거죠!) 가성비 좋아서 전 이거 또 살거같아요",
    "text141": "그냥 무난 무난함 ! 유일하게 올리브영 상품 색상과 젤 비슷함\n\n웨x크xxx 아이라인 붓펜 타입이랑 젤 인기 클리오 펜슬 타입과 고민 했는데ㅋㅋㅋㅋ\n둘 다 상세페이지 발색이랑 실제 발색 색이랑 너무 달라서 매장 테스트해보고 뒤도 안 돌아보고 매장에서 바로 키스미 제품 구매함;\n\n색상도 젤 비슷하고 제품보다 꿀리지도 않고 제품도 나쁘지는 않음",
    "text142": "키스미꺼 워낙 좋아서 여기꺼민 구입해서 쓰는편인데\n얇아서 좋은데 그만큼 힘 살짝 더주거나 어디 살짝 부딕ㅍㄴ\n뿌러짐 ㅠㅠ 큐 그래도 발림성 최고 색상 최고\n간편하게 쫙 그러지고 \n근데 다소 끝이 뭉뚝해서 뾰족하게 그리는데 한계가잇음\n부드러운 발림성을 위해선 그럴수밖에 없다고 생각함",
    "text143": "✔ 카운터에 일주일 특가로 판매하길래 구매했습니다! (평소에 2호 사용 중)\n\n📍 요점만 정리\n1. 블랙에 가까운 브라운 색상 (붉은기 1도 없음)\n2. 2호보다 확실히 또렷한 느낌\n3. 발림성 좋음\n4. 빨리 안 굳음\n5. 번짐 없음\n6. 지속력 좋음\n7. 클리x 샤프 쏘 심플 뺨치게 제품력 좋음 (클리x 다크브라운은 금펄이 들어 있는 게 아쉬운데 키스미는 무펄!)\n8. 일본 제품인 게 유일한 단점\n9. 정가 주고 살 만큼은 아님 (세일가로 구매하시길)",
    "text144": "너무 부드럽게 그려지지만 펜 아이라이너 특성상 번짐이 있더라고요…(저같은 경우는 유분감 많을땐 3-4시간 후에 바로 언더에 찍힘 있었어요) 그래도 발색이 진하고 그리기 수월해서 1차로 라인잡고 2차로는 펜 아이라이너 사용해주고 있어요 꾸준템 …",
    "text145": "블랙은 답답하고 브라운은 동동 뜨는 사람에게 딱 맞는 컬러! 넘 좋아요 부드럽게 그려지고 생각보다 눈 위에서 스머지는 잘 안되지만 원하는 대로 잘 연출할 수 있어 좋아요. 5-6시간은 안번지고 7시간 넘어갈땨쯤 유분기 올라오면 눈 아래 찍힘 ㅜ 그래도 좋아서 잘 사용하규 있어요!",
    "text146": "원래 쓰던 제품이고, 두꺼운 편이지만 힘조절로 얇게도 그릴수 았어요.\n발림성 발색이 깡패인 제품이고..\n다만 번짐이 좀 있어요...ㅎ\n3호가 가장 자연스러운데 요새 계속 흑발이어서 1호도 같이 구매했어요. 체감상 검정색이 번짐이 훨씬 심하네요ㅠㅠ\n깔끔한 메이크업 선호하시는 분이라면 이거 말고 리퀴드 타입을 추천해요.",
    "text147": "부들부들 아주 잘 발려용 항상 붓펜만 쓰다가 점막도 이젠 채워야\n될 거 같아서 펜슬로 한 번 구매해 보게 됐어용\n클리오 1.5 라인이랑 계속 고민하다가 색상이 키스미\n블랙 브라운이 맘에 들어서 이걸로 구매했습니다 !!\n\n발림성은 둘 다 좋은데 키스미가 좀 더 부드러우니 참고해 주세용\n\n❤️ 장점\n- 부들부들 잘 발려요 두께감도 적당하고 슥슥 그리는대로 발색도 잘 돼서 눈꺼풀 좀만 들고 점막에 칠해주면 금방 칠할 수 있어용\n\n- 색상이 다양해서 좋아요 점막이라 블랙은 부담스럽고 브라운 하기엔 붓펜 색이 블랙이라 안 어울릴 거 같아서 고민했는데 블랙 브라운으로 하니까 점막도 또렷하고 붓펜 색이랑도 잘 어울려서 딱 좋은 거 같습니당\n\n- 키스미답게 펜슬 아이라이너도 붓펜처럼 안 번지고 고정력이 강해서 좋아용 세정은 아이리무버로 하셔야 돼요!",
    "text148": "와지속력 오져요 저진짜몰랐는데 이거 친구가쓰길래 그냥 사서 썻는데 너무너무너무 조아요 진짜 ㅜㅜ 저희엄마도 쓰고 친구들한테도 다영업했어요 개조음 왜냐면요 특히 점막에그리기 개조음 점막은 예민하고 잘지워지자나요 근데 진짜부드럽게 발리고 살살 발려서너무좋음 ㅠㅠㅠㅠㅠ 저눈이 예민한데 하나도 안예민하게 잘발리고 그리고 점막은 눈물도닿고 하니까 잘지워지는데 안지워져요 말끔해요 미쳣어요 ㅠㅠㅠ 그래서 맨날 리퀴드 썻는데 이걸로 쓱쓱 바르면 되니까 너무좋아요 지속력도좋고 번짐도없고 무엇보다 부드럽게발려서 너무좋음 ㅠㅠ 두께는 딱 얇게 이쁘게발려요 ㅠㅠ 너무좋아용 다크브라운색깔 재입고신청해놨는데 꼭 담에 이것두 살꺼에여 ㅎㅎ 아이라이너 살까말까하시는분들 이거 왐전 적극추천이요 전너무좋아요",
    "text149": "이런강력한 고장력과 픽스감이 있는 아이라이너 처음접해보는데 너무좋아요\n✔번짐\n워터프루프 기능이 있다할지라도 워낙 번짐이 많고 눈가에 유분기가 있어서 한번그리고나도 어느순간 지워지거나 눈꼬리부분에 번짐현상이있었는데 이제품은 진짜 그런현상 하나없이 너무좋아요 절대 안번지구요 눈꼬리그릴때도 그렇게 진하게 그린것도 아닌데 지속력이 좋아요\n✔사용감\n펜슬타입이라 누구나 쉽게 그리기 좋구요 아무래도 눈꼬리부분을 그릴때 얇게 빠지게 그리는게 조금 어려웠는데 아무리 매이크업 초보자라 할지라도 그릴때 무난하게 그려지니 이지한 그립감과 사용감이 만족스럽네요\n두께감도 너무 두껍게 그려지는것도 아니고 눈앞머리부분만얇게 그리고 한번더 칠해주면 오히려 눈매가 또렷해져요\n✔세정시\n일반 클렌징오일이랑도 쉽사리 지워져서 큰불편함은 없네요",
    "text150": "이 제품이 젤 펜슬 타입이라 그리기전 파우더 처리를 잘 해주면 눈가에 유분이 많은 저한테는 지속력도 좋고 라인을 그리기도 쉽고 편리한데 젤이라 그런지 그만큼 무른 편이예요.\n그래서 내용물을 많이 빼서 힘주고 그리면 부러질 위험이 있으니 조심해서 써야할것같아요..ㅠ\n저는 사실 그렇게 많이 빼진 않았음에도 (한.. 3mm?) 그리다 부러지는 바람에 화장을 수정했어야해서 당황했네요..\n부러진걸 억지로 넣어서 붙여보거나 어떻게든 써보려고 했는데 부러진건 아무리 용써봐도 그만큼은 다 안써지고 어쨋든 버리게되더라구요ㅠ 콩알만큼이지만 아이라인을 몇 번 더 그릴수 있는양인데 아까움..ㅠ\n그리고 매일 살짝 표면이 굳거나 할때는 쓰기전에 살짝 닦아주고 쓰는데 그 닦는게 생각보다 양이 적은 제품이어서 그런가 좀 아까운 느낌이었어요ㅠ",
    "text151": "항상 키스미 펜 아이라이너만 사용하다가 점막 채울 용도로 펜슬아이라이너를 사용해보았어요\n우선 펜슬이라 약간의 두께감이 있어서 눈꼬리를 빼기 보다는 점막에 채우는 용도로 구매했습니다.\n 제 눈이 워낙 유분기가 많고 잘 번지는 눈이라 펜 아이라이너를 사용해도 조금 번지는 경우가 있는데 펜슬 아이라이너는 제형 특성상 확실히 좀 더 잘 번지는 것 같아요\n\n9시에 화장하고 점심시간이 되니까 눈 밑이 판다 눈이 돼서 좀 놀랐습니다. 번지는지 안번지는지 지속적으로 확인하게 되더라구요.\n\n발색은 키스미 답게 잘 발색이 되지만 펜슬이라 아무래도 좀 뻑뻑한 질감이 있어요 점막 채울때도 뻑뻑해서 눈이 약간 밀리는 느낌이 들었습니다. 키스미 아이라이너 평소에 잘 사용하는데 제 눈에는 펜슬말고 펜이 조금 더 편하게 쓸 수 있었습니다.",
    "text152": "아주 부드럽게 스윽~ 끊김없이 진하게 잘 그어지네요~ 펜슬 치고는 번짐도 좀 덜해요~ 색도 블랙이 아니라서 인상도 좀 부드러워 보이고 시간지나도 까맣게 팬더처럼 지저분하게 번지진 않아요~ 번지긴하지만 이정도면 무난하네요.. 역시 키스미.. 펜만 쓰다가 펜슬 처음쓰는건데 넘 만족!",
    "text153": "부드럽게  발리고 질 지워지지않아서  오래 갑니다.\n색이  막  번지지않지만  묻어나긴  해요.",
    "text154": "다른 제품보단 번짐이 덜하지만 눈을 만지면 가루나 번짐이 생겨요",
    "text155": "라이너는 항상 키스미꺼 쓰는것 같아요 가성비가 좋아서 항상 세일하면 규매하는 제품",
    "text156": "발색이나 발림성은 좋은데••• 키스미 아란데 왤케 잘 번짐••• 시간 지나면 판다 돼요",
    "text157": "무난하게 잘 사용중입니다\n색깔도 블랙브라운이라 너무 까맣지도 않고 조음",
    "text158": "좀 뻑뻑하게 발리긴 하는데 그렇게 뻑뻑하진 않고….보통정도 근데 좀 아쉬웠으요",
    "text159": "타사 워터프루프 젤 아이라이너를 사용하면 라인을 그릴 때 뻑뻑하거나 심하게 번지는 경우가 많지만, 키스미 아이라이너는 색상이 선명하고 라인을 그릴 때 부드럽게 잘 그려집니다. 다른 아이라이너에 비해 번짐도 덜한 편이에요.\n특히 점막을 채울 때는 항상 키스미 아이라이너를 사용합니다. 너무 마음에 들고, 1+1 기획 세트라 더 만족스럽습니다.",
    "text160": "파워 지성 및 오래가는 펜슬 찾으시눈분들 이 상품 추천해요 물론 개인차는 있을수 있습니더 ㅎㅎ 저는 3개째 사용중인데 발림성은 아무래도 화장 다한 상태에서 그리다 보니 조금은 퍽퍽 거림은ㅇ 있는데여 하지만 지속력 짱입니다 색 자체도 블랙 브라운이라 검정은 부담스럽고 브라운은 너무 연한거 같으시면 추천해드려요",
    "text161": "좋아요! 저는 키스미 붓펜라이너 애용중인데 키스미 라인이 모두 괜찮아서 엄마께 롱스테이 펜슬로 한번 추천 드렸거든요. 아주 대만족 하시며 쓰시는데 할인하길래 더 쟁여 봤습니다! 다른 펜슬라이너는 너무 뻑뻑한데 이건 눈가 피부케어 성분이 들어있어서 그런지 부드럽구요 좋아요! 부러짐도 적고,라인도 잘 그려지고 지속력까지 좋습니다. 특히 키스미는 안번져요! 클렌징도 쉽게 잘지워집니다 그래서 키스미를 유일하게 포기 못해요. 오늘드림 서비스 처음 이용해 봤는데 진짜 당일에 와서 놀랐어요 배송이 아니라 배달급,,배송 정말 감사합니다앗🫶",
    "text162": "진짜 이거 기특한 가격 어쩌구 아니었다면 .. 사지 않았을\n한번 쓰고 사용하지 않아요 .. \n\n요즘 아이라이너 너무 잘나오는데 이렇게 번지기 있나요...\n\n강제로 2000년대 스모키 메이크업으로 만들어 주는 템이었습니다...\n\n다른분들은 잘 맞으실지 모르겠는데 저는 ㅠㅠ 재구매는 NOoo",
    "text163": "처음에는 생각했던 것 보다 눈꼬리 부분을 지날때 빡빡한 느낌을 받았고 조금 두꺼운 듯해서 잘못샀나 했는데 그리다보니 면봉이나 손톱 끝으로 쓱 문지르면 뾰족하게 만들어지길래 애용하고 있습니다 라인이 맘에 안들면 리무버랑 면봉으로 살살 지우면 잘 지워져요 만족하고 쓰고 있습니다",
    "text164": "키스미 아이라이너 사용하기전에 타 브랜드의 더 얇은 아이라이너를 사용해서 그런가 2미리인데도 꽤 두껍게 느껴져요. \n다행히 펜슬에 비해서는 번짐도 심하지 않긴 한데 \n얇은 속쌍꺼플자로서 좀 더 얇게 발리는 라이너가 편하긴 해요\n그리고 블랙처럼 진하게 발색되어용! 참고하시고 구매하세욤\n그래도 만족하는 중입니다 ㅎㅎㅎ",
    "text165": "솔직히 말하면 이 제품 재구매할 마음 충분히 있습니다\n너무 좋아요 다만 발림성이 눈에서는 엄청 좋지는 않았습니다 역간 뻣뻣한 느낌이 납니다\n또한 정말 번지지도 않고 지속력이 너무 좋습니다 단점은 정말 안번져서 잘못 그리면 수정하기 조금 힘듭니다",
    "text166": "번지지 않는 아이라이너 검색하다가 동일브랜드 이거랑 붓타입 리퀴드 리뷰추천보고 사용해봤는데 붓타입은 좀 번지고 이건 젤타입이라 그런지 오후까지 잘 안번져서 편하게 사용하구 있구요 0.3mm 남아서 요번에 두번째 구입했어요. 더 안번지는 제품을 찾는다면 모를까 그전까진 단종 없는 한 재구매 할 계획이고 마음에 들어요^^",
    "text167": "평소 점막채울땐 펜슬아이라이너만 쓰는 1인이에요~!🧡\n클*오, 머* 제품이 가성비 최고라고 생각하고 몇년동안 꾸준히 사용하다가 올영세일 기간에 구매해본 키스미 펜슬아이라이너!\n처음 딱 써보고 발색이 진짜 진하게 되서 깜짝놀랐어요! 블랙 색상이 아니였는데도 진하게 발색되서 눈이 또렷해보이는 효과가 진짜 최고였습니당👍,, 발색이 진하게 되면 지속력이 떨어지면서 번짐현상이 있어서 살짝 두려웠는데,,시간이 지나도 팬더가 되는 번짐현상이 없어서 진짜 만족했습니다,,굿굿👏👏 아참! 제형은 엄청딱딱하지도 물렁하지도 않았고 쉽게 굳거나 하는 타입은 아닌것 같았습니다!ㅎㅎ개인적으로는 눈꼬리보다는 점막점막 채우는용도로 사용하기에 더 좋은 제품인 것 같았어요! 추천추천합니다 >_<~~💛💛",
    "text168": "솔직한 리뷰\n그전에 케이프 쓰다가 이번에 바꿔 봐야지 하고 구매해봤어요 아무래도 키스미 유명하잖아요\n근데 완전 실망 한건 일단 눈에 바르는데 제품발림이 아파서 눈에 그리기 무서울정도 따갑더라구요 그래서 앞부분이 그런건지 윗부분을 짤라서 쓰는데도 그러더라규요\n그리고 전눈이 잘번지거든요 \n진짜 빨리 지워지더라구오\n제가 써본 제품중에 제일 최악이에요",
    "text169": "저는 붓라이너는 잘 안쓰고 펜라이너만 쓰는데 눈꼬리를 빼려면 얇은 라이너가 필요하긴 하더라구요. 그래서 구매하게 되었습니당\n✔️ 지속력: 역시 키스미답게 지속력 아주 좋아요! 제가 눈두덩이에 살이 좀 있는 편이라 라인을 살짝 두껍게 그려도 묻히는데 그럼에도 번짐이 없네요! 지속력도 짱짱\n✔️ 색상: 너무 진한 블랙은 싫고 브라운은 너무 티가 안나고 그래서 색상을 좀 중요하게 보는 편인데 이 블랙브라운이 제일 딱인 것 같아요ㅠㅠ 체고입니다 진짜\n✔️ 발림성: 라인을 그릴 때마다 살짝 펜 끝이 굳어있을 때가 있는데 그때 휴지에 살짝 슥- 긋고 라인그리면 잘그려져용",
    "text170": "번짐이 아예 없진 않지만 잘 그려지고 지속력 좋음\n\n좀 무른 젤 펜슬이라서 그린 후에 충분히 잘 말려줘야 해요\n\n마르기 전에 건드리면 금방 번지고 지워지더라구요\n\n평소에 눈가는 파우더까지 한 다음에 눈화장을 해서인지\n잘 말린 후에는 꽤 오래 지속됐어요\n\n무엇보다 색상이 예뻐요!!\n1호는 붉은 기 없는 짙은 고동색이라 적당히 자연스러우면서도 또렷해보이고\n2호는 훨씬 부드러운 연한 갈색이지만 너무 흐리멍텅하지만은 않은 적당한 크림 브라운 색으로 잘 뽑혔어여\n\n딱딱한 제품들은 눈에 그릴 때 너무 자극인데\n이 라인은 부드럽게 잘 그려져서 만족합니당",
    "text171": "두껍게 발리고 쉽게 부러져버렸다.. 내가 똥손이긴 하지만 아이라이너도 별로인것같다ㅠ",
    "text172": "색감도 좋고 지속력도 좋은편이에요. 집에 돌아올때까지 수정없이 사용함.",
    "text173": "조씁니다 자주 구매할 것 같아요 오래 건강하시고 번창하세요",
    "text174": "키스미 젤펜슬 처음사용했음\n살살사용했는데 계속 부러짐ㅠ",
    "text175": "좋습니다 구매후회하지않고 잘발려요 아라! 아주 만족합니당다앙",
    "text176": "색상자연스럽고좋아요 이 제품은 너무 금방쓰게되요 ㅜ드러워서 잘그려져요",
    "text177": "진짜 부드럽고 진하게 발색됩니다. 클렌징워터로 쉽게 지워지지 않는데 눈에서는 언더로 번졌어요. 라인만 이걸로 그리고 눈꼬리는 다른 걸로 그려야겠어요",
    "text178": "타사 두꺼운 펜슬만 사용했었는데\n얇아서 더 섬세하게 잘 그려져서\n아이라인 안 그린거 같아요.\n부드러워 더 잘 그려지고요.\n살짝 번짐은 있어요",
    "text179": "바를때 살짝 뻑뻑한거 빼고는 지속력 발색에서 최고예요",
    "text180": "엄마가 샀어요 자연스럽게 잘 그려진다고 괜찮다고 하시네요",
    "text181": "이 제품이 그렇게 좋다길래 궁금했는데 저렴하길래 구매해봤어요",
    "text182": "부드럽게 발리고 발색이 잘 됩니다. 오토타입이라 사용하기 편리합니다.",
    "text183": "필요한색상이여서구매했어요발림성도좋고잘쓰고있어요",
    "text184": "추천 받아서 구매했는데 처음 아이라인이라 어려울까봐 걱정했었지만 생각보다 손쉽게 그렸던 것 같아요 발색도 정말 좋았구요 다른거 안사고 계속 이것만 사용할 것 같아요",
    "text185": "클리오나 릴리바이레드보다 훨씬 부드럽게 발려요.\n부드러워서 잘 부러질까봐 걱정했는데 쓰면서 부러진 적은 아직 한 번도 없었어영.\n색상이 다른 브랜드는 너무 까맣거나 브라운은 또 너무 갈색이거나... 펄 들어가고 그래서 마음에 안들었는데\n키스미는 딱 블랙브라운 색상이 있어서, 펄도 안들어가구 적당해서 좋아요.\n예전에 바비브라운 젤 아이라이너 블랙말고 한단계 연한 색상.. 딱 그 색상이랑 비슷해요.\n근데 너무 부드럽다보니 유분기 많은 사람들은 클리오보다는 좀 번질 것 같긴 하네요. 저는 번지지는 않는데 조금 빨리 색이 떨어지는 느낌?? 대신 리무버로 지울 때 힘들지 않아용.",
    "text186": "원래 클리오 젤라이너 쓰다가 새로운 걸 써보고 싶어서 바꿔 봤는데 너무 마음에 들어요!\n기존에 쓰던 클리오 제품도 군더더기 없이 깔끔했는데 그냥 질려서 바꾼 거거든요 ㅎㅎ 클리오보다 좀 더 좋은 점은 색깔이 블랙 브라운이 있단 점?\n블랙은 너무 답답해 보이고 제 기준 클리오의 카카오브라운이나 다크브라운도 좀 너무 브라운인 감이 없지 않아 있었는데 키스미 거는 클리오 카카오브라운, 다크브라운이랑 큰 차이는 없어도 확실히 블랙 느낌이 좀 더 있어요!\n가장 맘에 들었던 점은 발림성인데, 제품명에도 스무스가 있듯이 진짜 부드럽게 너무너무 잘 발려요 \n번지지도 않고 부드럽게 잘 발리고 진짜 완벽한 제품이에요,,\n물론 붓펜 아이라이너처럼 엄청 정교하게 라인을 그리긴 어렵지만 저는 면봉 끝부분으로 라인 정리해 주고 섀도우로 스머징 해 줘서 큰 문제는 없어요 ㅎㅎ\n아이라이너 찾고 계셨던 분들 강추합니다! 붓펜에 비해 훨씬 자연스럽게 그려져요",
    "text187": "기존에 키스미의 브러쉬 펜 아이라이너를 굉장히 잘 쓰고 있었던 사람입니다! 그래서 젤 펜슬라이너도 구매해서 사용해보게 되었는데요, 역시 잘 안 번지고 선명하고 예쁘게 그려지는 제품이었습니다.\n\n뭔가 블랙 색상을 썼을 때 괜히 눈매가 부담스러워보이는 느낌이 있어서 완전 블랙을 선호하는 편은 아닌데, 그렇다고 브라운을 쓰기에는 약간 아쉬운 (...) 느낌이 있거든요. 그럴 때 블랙브라운 색상을 사용하면 만족스럽게 화장할 수 있는 것 같습니다 ㅎㅎ 꾸준히 블랙브라운 색상을 구매해서 화장하고 있어요!\n\n눈에 유분감과 눈물이 굉장히 많아서 특히 눈꼬리 쪽과 삼각존 쪽이 화장이 잘 번지는 편인데요,\n키스미 아이라이너들로 조합해서 아이라인 그리고 나가면 그날은 눈화장 번질 걱정은 좀 덜해도 돼서 좋은 것 같습니다.",
    "text188": "최근들어 꾸준히 사용해오고있던 제품이예요. 3개 정도 써오고 있는데, 젤펜슬만 쓰는 저한테 바르기 편하고 얇아서 좋았어요. 지성피부라 번짐이 없을수는 없지만 지속력도 나쁘지 ㅇ않아요. 색깔도 블랙만 쓰다가 흑갈색 으로 사용하니 눈매가 더 부드러워 보이는 효과도 있는것 같아요 ! 제일 좋은 점은 펜슬 자체가 얇은 것이랑 발색력이 좋아요. 힘주어 바르지 않아도 색깔이 잘발리고 그리기도 쉬워서 좋아요. 제 눈 특성상 아웃라인이라 앞에 점막라인쪽부터 채워서 그리는데 세심하게 바를 수 있어서 편해요 워터프루프로도 제품이 출시되면 좋을 것같아요. 추가수정은 오후에 필요하긴하지만 장점이 많아서 이번에 다쓰면 또 재구입 할 것 같아요. 펜슬라이너 얇고 발색력 좋은 제품 찾으시면 이제품 추천드립니다!! ^^*",
    "text189": "발림성이 일단 좋구요 할인해서 저렴하게 샀어요 ㅎㅎ 이거 쓰기전에 페리페라꺼 아이라이너 썼는데 그건 이것보다 얇아서 종종 끊어졌어요. 그런데 이거랑 비교해보니 키스미꺼가 훨 두꺼운 느낌이 들어서 안심이됩니당 ㅎㅎ 눈꼬리에만 아이라이너를 하는 편이라 큰 번짐도 없고 잘 유지가 돼여 ~~",
    "text190": "급하게 사용해야해서 테스터도 못해보고 샀는데 잘산것 같아요.ㅋㅋㅋ\n펜슬타입이라서 점막용으로 사용해요, 펜슬타입치고 두께는 얇은편인것 같아요. 부드럽게 발림성도 좋고 지속력도 나쁘지 않은것 같아요. 근데 파우더 처리안하면 조금 번지는 편이긴해요ㅜㅜㅜ. 그래도 저렴한가격에 잘 구매한것같아요ㅋㅋㅋㅋ. 색상도 블랙은 너무 진하고 브라운은 너무 밝은데 중간색상이라서 색상도 마음에 들어요!!!!나중에 또 세일한다면 재구매할 의향이 있는 제품이에요 ㅎㅎㅎ",
    "text191": "매장에서 발림성체크하자마자 바로 구매결정했습니다:)\n사용한지 조금되었는데 얇기도 딱 적당해서 잘 부러지지 않아서 좋고, 이 제품보다  더 얇은 다른 제품을 사용해보니 일주일도안되서 계속 부러지더라구요! \n그런데 이 제품은 지속력도 좋고 안구건조증있어서 눈물이 자주 나오는 편인데 그나마 잘 지워지지 않는 편에 속하는 것같아 대만족하며 사용하고있습니다:)",
    "text192": "올리브영 매장 직원 분들에게  추천받았습니다 \n아주  아주  대만족입니다",
    "text193": "저는 아이라인 그리기 초보자에서 벗어나지 못해서\n계속 펜슬라이너만 쓰거든요. 그 중에서 이제품이\n최고였어요. 저랑 정말 잘 맞고 만족도가 아주 높아요.\n앞으로 계속 이 제품만 쓸려고요ㅎㅎㅎ",
    "text194": "좀 두껍긴 한데 힘 빼고 그리면 되고 색이 시원시원하게 나오고 잘 발립니당 \n물에 비교적 안 지워져서 픽싱도 좋아요\n전 얇게 그리는 눈꼬리부분은 키스미 붓펜으로 그리고 그 위에 얘로 전체적으로 눈을 채우고 픽싱해요. \n\n다만 올라오는 얼굴 기름(극지성임)은 어쩔 수 없이 이 친구도 못버티고 번지고 그러긴 하는데 ㅠㅜ \n아이프라이머 바르면 해결 됩니당 9시부터 밤 10시까지 그대로임....",
    "text195": "어음.. 그니까 한달 써보니까 뭐 발색이나 발림성은 엄청 좋은데요 애매한게 뭐냐면 펜슬라이너 특성상 쓰다보면 끝부분이 좀 뭉개지잖아요? 근데 얜 그게좀 많이 심하다? 많이 쓰지도 않았는데 끝부분 뭉개짐이 바로 생기더라구요 그래서 바르면 너무 두껍게 나온다 그거 빼고는 제품력 자체는 좋은것 같아요!",
    "text196": "오 펜슬라이너는 처음인데 좋은제품으로 잘 입문한거같습니당! 일단 컬러는 찐한 블랙브라운이라 저처럼 똥손이신분들은 그냥 블랙말구 이컬러쓰세여.. 그냥 블랙쓰면 너무 눈에 뛸듯\n일단 제품성으로 넘어가면 매우매우 마음에 듭니다.. 굉장히 부드럽게 잘발리구요, 면봉으로 모양 샥샥 잡기도 편하답니다! 지울때도 면봉으로 물뭍이면 잘 지워져요 그냥 냅다 오일로 지우지마세여.. 눈가라서 좀 아프더라구요!\n그리고 번짐이 적은 편이라 마음에 들더라구요! 6시간 가까이 밖에 나와있었는데 집에 와도 번짐이 매우 적고 처음모양 그대로 잘남아있어서 마음에 들었어요! 추천추천~",
    "text197": "발색 지속력 발림성 다 좋은데 번짐이 좀 심해요\n첨엔 속눈썹영양제 때문인가 했는데 이유가 이것 때문이더라구요 판다 돼서 저녁만 되면 면봉으로 번진부분 닦아내야되는데 신기하게 아이라인 그린부분은 또 살아있더라구요;;\n발림성도 좋아서 잘 그려져요 ㅠ",
    "text198": "올리브영 갔다가 이것저것 테스트 해봤는데 역시 배신하지 않는 키스미로 골랐어요 엄청 부드럽게 발리는데 또 너무 무르지도 않아서 그리기 쉬워여 그리고 밀도??가 높다고 해야되나 진하게 잘 나와서 잘 사용했어여 눈 앞머리에서 언더까지 사용했고 위에 리퀴드 아이라이너로 한번더 그려줬어여\n잃어버려서 얼마 쓰지도 못했는데 세일해서 새걸로 하나 더 사줬어요",
    "text199": "클리오, 삐아, 케이트, 이거저거 다써봤는데 유명한건 유명한 이유가 있어요\n10년 전에도 키스미는 아이라이너랑 마스카라로 유명해서\n일본 여행가서 쟁여오기도 했는데 여전히 좋네요 ㅋㅋㅋㅋ\n\n저는 여름에는 눈 화장을 좀 가볍게 하려고 음영이나 쉐도우도 색상을 좀 빼는 편인데\n아무래도 아이라인으로 꼬리까지 안빼면 너무 답답하고 화장한 티도 안나서 아이라인 빼는 용도로 사용하려고\n키스미 히로인메이크 젤 펜슬 라이너를 샀어요\n\n제 여름 루틴은 필리밀리 뷰러로 뿌리 찝어주고 속눈썹 고데기 사용해서 컬링 연출 해준다음에\n키스미 히로인 메이크 젤 펜슬 라이너로 꼬리 빼는 용도로 쓰고 있어요\n제형이 부드럽게 잘 발려서 섀도우 위에서도 그려지니까 좋더라구요\n섀도우에서 밀리듯이 발리면 수정화장하기도 힘든데 지속력도 좋고 발림성도 좋아서\n요즘같이 더울때 휴대하면서 사용하기 아주 좋은제품이에요 ㅋㅋㅋㅋㅋ",
    "text200": "기존에 붓펜라이너를 사용했는데 이게 그냥 눈 뜨고 있을 때는 티 안나지만 눈 감고 눈을 뜨면(?) 꼼꼼히 발리지 않아서 비는 곳이 너무 보기 싫고 해서 사용해본지 오래된 펜슬라이너로 갈아 타고자 아이라이너로 유명한 키스미로 구매했는데 꽤 만족 합니다.\n너무 두껍지도 않고 발림성도 뻑뻑하지 않고 부드러워 잘 그려져서 매우 만족 하고 있습니다. 가격도 저렴해서 2개 쟁여 놓았는데 너무 좋네요. 지속력도 오래가고 번짐도 없고 진작에 펜슬라이너로 구매할걸 그랬네요.\n아쉬운 점은 아무래도 눈꼬리를 날렵하게 그릴 수 없다는 점? 그거 빼고는 다 좋습니다."
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 히로인메이크 롱 스테이 스무스 젤 펜슬 라이너",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015031214ko.jpg?l=ko",
    "review_name": "02 다크 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000150312",
    "text1": "아이라이너 점막 채워주기 좋은 두께 ! 다만 눈꼬리 그리기에는 너무 두꺼움",
    "text2": "사용 편하고 발림성 좋고 지속력도 만족합니다! 마음에 들어요!",
    "text3": "😺 키스미 젤 아이라이너 리뷰 😺\n\n지속력 4/5\n색상 3/5\n발림성 5/2\n\n재구매X 초보분들 추천x 총점 3/5",
    "text4": "얇고 잘 발리는 아이라이너입니다. 바르면 웬만해서는 잘 안지워지고 깔끔하게 유지되서 좋았어요. 색감도 네추럴한 브라운 색상이여서 무난하게 잘 바를 수 있습니다. 잘 안 번지는 만큼 세안 시에는 오일로 꼼꼼히 해야지 지워져요. 만족스럽습니다",
    "text5": "키스미 역시 키스미하면 아이라인이쥬.. 예전에 친구 쓰는거 빌려썼었는데 되게 좋았거든유 엄청 얇고 두껍고 다 돼요🤩",
    "text6": "아침에 화장하고 저녁이 되어도 번지지 않습니다. 초보자들이 사용하기에 어렵지 않습니다. 키스미 제품 좋습니다.",
    "text7": "발림성도 ㅁㅊ고 제가 붓?형태의 아이라인은 잘 못쓰거덩여… 근데 이 펜슬형태는 그리기도 너무 편해서조아써여",
    "text8": "키스미는 키스미야 얼굴 안 눌리면 번짐 없어여\n블랙두 사야징 기획 세트나 원쁠원 해줘 ㅠㅠ",
    "text9": "제가 사용해본 제품중에 1등이에요 진쩌 너무 좋아요 !! 강추입니다 ♥️",
    "text10": "번짐이 없어서 좋아요!! 얇고 섬세하게 그려져서 만족스러워요!",
    "text11": "첨에 사용하기 조금 어려웠는데 익숙해지다보니 오히려 붓펜슬보다 더 좋더라구요",
    "text12": "펜심은 적당히 부드럽고 단단하여 자연스럽게 눈썹 모양을 쉽게 그릴 수 있으며, 초보자도 쉽게 사용할 수 있습니다. 색깔도 바르고 제 머리색이랑 너무 잘 어울리고 지속력도 좋고 발수, 발한, 하루 종일 눈썹이 지워지지 않고 두 개씩이나 샀어요!",
    "text13": "존ㄴㄴ나 잘산거 같음 점막채우기도 너무 좋고 아이라인 그리기도 좋음 더 얇은거 올영 매장에 보였는데 재고가 없다고 해서 앱으로 봤는데 없더라,,단종인거 같은데 얇은거 나오면 아이라인 그리기로 잘쓸듯ㅠ 다시 내놔주세요ㅠ",
    "text14": "맨날맨날씀\n앞트임하기에도 좋고 번지지도 않아서 좋아여\n색깔도 자연스러움",
    "text15": "저 지금 이 제품 6개째 사용 중이에요!!!! 앞으로도 계속 재구매할듯ㅎㅅㅎ\n\n- 2호 컬러 : 또렷한 다크 브라운 컬러로, 웜/쿨 메이크업 상관없이 활용하기 좋았습니다! 블랙이 아니라서 눈가에서 동동 뜨는 느낌없고, 가장 무난하게 고르기 좋은 색상같아요~!\n\n- 3호 컬러 : 브라운 컬러치고는 그렇게 막 부드러운 색감이 아니었어요. 얘도 발색이 잘 되고 또렷한 스타일입니다. 저는 연한 브라운 아이라인은 불호인데 이 컬러가 딱 브라운 느낌은 내면발색은 확실히 진하게 올라와서 좋았어요👍그래도 역시 2호보단 자연스러운 느낌이구, 웜메이크업에 추천합니다❣️\n\n- 발림성 : 발림성이 정말정말 좋습니다ㅜ 거의 뭐 눈가에 살짝 대기만해도 발색이 될 정도고, 진짜 부드럽게 발려요. 제가 눈가가 예민해서 아이라이너는 무조건 발림성을 제일 먼저 보는데, 지금껏 써 본 제품 중 발림성 가장 부드럽습니다;; 눈가 예민한 분 / 점막 채우는 분들 전부 추천 왕추천\n\n- 지속력 : 지속력도 좋습니다... 저는 눈앞머리부터 꼬리까지 점막까지 다 채우면서 라인 그리는 편인데 외출하고 돌아와서 라인 싹 다 남아있어요... 번짐은 눈꼬리쪽에만 살짝 있는데 이정도는 손으로 살짝 정리만 하면 돼서 괜찮습니당 (눈물, 땀, 유분 다 많은 타입)\n\n- 단점 : 발림성이 부드러운만큼 제형이 매우 무릅니다. 물러서 다른 제품대비 1회 사용량이 많고, 되게 금방 닳는 편이에요..! 이전에 써 본 더 단단한 라이너들과 비교해보니 확실히 빨리 닳더라구여 (지금보다 조금 심이 얇았으면 좋겠는데 그랬으면 너무 잘 부러졌을 것 같긴해요 부드러운 제품이라..!) 그리고 살짝만 건드려도 발색이 잘 되기 때문에 초보분들은 오히려 컨트롤이 어려울 수도 있겠다는 생각이 조금 들었습니당!",
    "text16": "향이 부드럽고 고급스러워서 머리 감을 때마다 기분이 좋아요.\n거품이 풍성하고 세정력도 좋아서 뽀송하게 마무리돼요.\n사용 후에도 머리카락이 부드럽고, 잔향이 오래 남아요.\n두피 자극이 없고 하루 종일 향이 은은하게 유지돼서 만족합니다.\n👉 재구매 의사 있음.",
    "text17": "올리브영은 참 다양한 상품을 팔아서 좋아요. 먹거리 부터 화장품부터 전자제품까지 정말 다양해서 이것저것 다살 수 있는게 장점인거 같아요. 앞으로도 이것저것 많은 상품이 나왔으면 좋겠어요. 구매 제품도 아주 만족하면서 쓰고 있습니다. 감사합니다. 많이 파세요",
    "text18": "새알해서 바로 삿는데 번지직도 않고 넘넘 잘 그려져요 잘 산거같아요",
    "text19": "부드럽게 발리지만 기름 가득한 내 얼굴에 오래 남아있질못했다..",
    "text20": "젤 아이라이너 중에 제일 부드러운 거 같은데 픽싱되면 잘 번지지 않는다는 점이 엄청 큰 장점…",
    "text21": "눈가에 유분이 넘 많아서 펜슬이고 마스카라고 몇 시간안에 번지는 오일리걸에게 키스미는 소중해요… \n\n장점 ✨\n• 발색 굿 웜톤메컵에 찰떡인 다크브라운 눈매 완전 선명해짐\n• 지속력 구웃!! \n\n단점 ⚡️\n• 부드러워서 빨리 없어져용\n• 가끔 오랜만에 쓸 때 아님 추울 때? 라이너 끝 쪽이 똑 부러질 때가 있는데 넘 맘아픔 (ㅠ)\n\n라이너가 약간 두꺼운 편인데 그래서 속눈썹 채울 때 좋아요! 보통 꼬리 쪽에는 진한 섀도우나 붓펜으로 꼬리 빼주면 더 오래갑니다",
    "text22": "지속력도 좋고 특히 부드럽게 발려서 잘사용하고있어요\n색도 모든분들이 무난하게 사용할수있을것같아요",
    "text23": "아이라이너 평생 그리고 늘 하던 사람입니다. 그리기가 조금 힘들지만 그래도 좋아요.",
    "text24": "얇아서 부드럽게 잘 그려지고 번짐 거의 없습니다. 얇게 꼬리도 뺄 수 있어서 좋아요.",
    "text25": "물놀이 때 최고에요 ㅋㅋ\n잘 애용할 듯요ㅋ\n크기도  작아서 휴대성도 좋아요",
    "text26": "지속력 좋고 부드러워서 똥손도 그리기 편해요! 여러번 재구매템입니다",
    "text27": "진짜 눈화장 잘 번지는 눈인데 이거는 굳건함...\n저는 특히 점막 채울 때 씁니댜 굿 좋음",
    "text28": "색이 예쁘고 발색이 뚜렷하게 정말 잘됩니다\n잘 안번지고 지속력이 굿",
    "text29": "ㅊㅊ드립니다 부드럽게 아주 잘 발리고 색도 진하고 너무 이쁩니다",
    "text30": "무쌍분, 속쌍분들은 이거쓰세요 완전 자연스럽고 아래로 뻗어그려도 안이상해요",
    "text31": "저 지금 이 제품 6개째 사용 중이에요!!!! 앞으로도 계속 재구매할듯ㅎㅅㅎ\n\n- 2호 컬러 : 또렷한 다크 브라운 컬러로, 웜/쿨 메이크업 상관없이 활용하기 좋았습니다! 블랙이 아니라서 눈가에서 동동 뜨는 느낌없고, 가장 무난하게 고르기 좋은 색상같아요~! \n\n- 3호 컬러 : 브라운 컬러치고는 그렇게 막 부드러운 색감이 아니었어요. 얘도 발색이 잘 되고 또렷한 스타일입니다. 저는 연한 브라운 아이라인은 불호인데 이 컬러가 딱 브라운 느낌은 내면발색은 확실히 진하게 올라와서 좋았어요👍그래도 역시 2호보단 자연스러운 느낌이구, 웜메이크업에 추천합니다❣️ \n\n- 발림성 : 발림성이 정말정말 좋습니다ㅜ 거의 뭐 눈가에 살짝 대기만해도 발색이 될 정도고, 진짜 부드럽게 발려요. 제가 눈가가 예민해서 아이라이너는 무조건 발림성을 제일 먼저 보는데, 지금껏 써 본 제품 중 발림성 가장 부드럽습니다;; 눈가 예민한 분 / 점막 채우는 분들 전부 추천 왕추천 \n\n- 지속력 : 지속력도 좋습니다... 저는 눈앞머리부터 꼬리까지 점막까지 다 채우면서 라인 그리는 편인데 외출하고 돌아와서 라인 싹 다 남아있어요... 번짐은 눈꼬리쪽에만 살짝 있는데 이정도는 손으로 살짝 정리만 하면 돼서 괜찮습니당 (눈물, 땀, 유분 다 많은 타입) \n\n- 단점 : 발림성이 부드러운만큼 제형이 매우 무릅니다. 물러서 다른 제품대비 1회 사용량이 많고, 되게 금방 닳는 편이에요..! 이전에 써 본 더 단단한 라이너들과 비교해보니 확실히 빨리 닳더라구여 (지금보다 조금 심이 얇았으면 좋겠는데 그랬으면 너무 잘 부러졌을 것 같긴해요 부드러운 제품이라..!) 그리고 살짝만 건드려도 발색이 잘 되기 때문에 초보분들은 오히려 컨트롤이 어려울 수도 있겠다는 생각이 조금 들었습니당!",
    "text32": "‼️작성자 피부 타입\n✅ 피부 호수 : 19-21호 / 붉은기 ⬆️ 노란기 ⬇️ 피부\n✅ MAIN : 겨울 페일톤(겨울 라이트, 겨울 화이티쉬)\n✅ SUB : 여름 라이트\n✅ U존 건성, T존 약간 유분 올라오는 편\n✅ 바우만 피부 유형 : DSNT (건성, 민감성, 비색소성, 탄력성)\n✅ 발효 제품 잘 맞는 피부, 향료에는 비교적 비민감\n✅ 볼 쪽 피부는 실핏줄이 보일 만큼 얇음\n✅ 선천적으로 피부가 좋은 편\n✅ 주근깨 없는 편, 약간의 기미\n✅ 코 모공, 나비존 모공 조금 있는 편\n\n확실히 전설의 키스미 브랜드라 그런가 잘 안 번지네용\n색도 자연스럽고 부드럽게 잘 발려서 만족합니당\n기특한 일주일 세일가로 구매해서 완전 만족해영\n가성비 짱",
    "text33": "약 4개월간(23.11~24.03) 아이라이너 다 사용한 후 작성하는 후기입니다:)\n\n- 2호 컬러 : 또렷한 다크 브라운 컬러로, 웜/쿨 메이크업 상관없이 활용하기 좋았습니다! 블랙이 아니라서 눈가에서 동동 뜨는 느낌없고, 가장 무난하게 고르기 좋은 색상같아요~!\n\n- 3호 컬러 : 브라운 컬러치고는 그렇게 막 부드러운 색감이 아니었어요. 얘도 발색이 잘 되고 또렷한 스타일입니다. 저는 연한 브라운 아이라인은 불호인데 이 컬러가 딱 브라운 느낌은 내면발색은 확실히 진하게 올라와서 좋았어요👍그래도 역시 2호보단 자연스러운 느낌이구, 웜메이크업에 추천합니다❣️\n\n(최근에 나온 4호도 구매했는데 좀 더 써보고 나중에 따로 후기 작성할게요!)\n\n- 발림성 : 발림성이 정말정말 좋습니다ㅜ\n거의 뭐 눈가에 살짝 대기만해도 발색이 될 정도고, 진짜 부드럽게 발려요. 제가 눈가가 예민해서 아이라이너는 무조건 발림성을 제일 먼저 보는데, 지금껏 써 본 제품 중 발림성 가장 부드럽습니다;;\n눈가 예민한 분 / 점막 채우는 분들 전부 추천 왕추천\n\n- 지속력 : 지속력도 좋습니다...\n저는 눈앞머리부터 꼬리까지 점막까지 다 채우면서 라인 그리는 편인데 외출하고 돌아와서 라인 싹 다 남아있어요...\n번짐은 눈꼬리쪽에만 살짝 있는데 이정도는 손으로 살짝 정리만 하면 돼서 괜찮습니당 (눈물, 땀, 유분 다 많은 타입)\n\n- 단점 : 발림성이 부드러운만큼 제형이 매우 무릅니다.\n물러서 다른 제품대비 1회 사용량이 많고, 되게 금방 닳는 편이에요..! 이전에 써 본 더 단단한 라이너들과 비교해보니 확실히 빨리 닳더라구여\n(지금보다 조금 심이 얇았으면 좋겠는데 그랬으면 너무 잘 부러졌을 것 같긴해요 부드러운 제품이라..!)\n그리고 살짝만 건드려도 발색이 매우 잘 되기 때문에 초보분들은 오히려 컨트롤이 어려울 수도 있겠다는 생각이 조금 들었습니당!",
    "text34": "이 제품 너무 잘 쓰고 있어서 컬러 다르게 해서 2개 재구매했어요!!!\n\n- 2호 컬러 : 또렷한 다크 브라운 컬러로, 웜/쿨 메이크업 상관없이 활용하기 좋았습니다! 블랙이 아니라서 눈가에서 동동 뜨는 느낌없고, 가장 무난하게 고르기 좋은 색상같아요~!\n\n- 3호 컬러 : 브라운 컬러치고는 그렇게 막 부드러운 색감이 아니었어요. 얘도 발색이 잘 되고 또렷한 스타일입니다. 저는 연한 브라운 아이라인은 불호인데 이 컬러가 딱 브라운 느낌은 내면발색은 확실히 진하게 올라와서 좋았어요👍그래도 역시 2호보단 자연스러운 느낌이구, 웜메이크업에 추천합니다❣️\n\n- 발림성 : 발림성이 정말정말 좋습니다ㅜ\n거의 뭐 눈가에 살짝 대기만해도 발색이 될 정도고, 진짜 부드럽게 발려요. 제가 눈가가 예민해서 아이라이너는 무조건 발림성을 제일 먼저 보는데, 지금껏 써 본 제품 중 발림성 가장 부드럽습니다;;\n눈가 예민한 분 / 점막 채우는 분들 전부 추천 왕추천\n\n- 지속력 : 지속력도 좋습니다...\n저는 눈앞머리부터 꼬리까지 점막까지 다 채우면서 라인 그리는 편인데 외출하고 돌아와서 라인 싹 다 남아있어요...\n번짐은 눈꼬리쪽에만 살짝 있는데 이정도는 손으로 살짝 정리만 하면 돼서 괜찮습니당 (눈물, 땀, 유분 다 많은 타입)\n\n - 단점 : 발림성이 부드러운만큼 제형이 매우 무릅니다.\n물러서 다른 제품대비 1회 사용량이 많고, 되게 금방 닳는 편이에요..! 이전에 써 본 더 단단한 제형 라이너들과 비교해보니 확실히 빨리 닳더라구여\n그리고 살짝만 건드려도 발색이 매우 잘 되기 때문에 초보분들은 오히려 컨트롤이 어려울 수도 있겠다는 생각이 조금 들었습니당 좀만 삐끗해도 라인이 나올 거예요..!",
    "text35": "약 2개월간(23.09~23.11) 다 사용하고, 재구매까지 한 후 작성하는 후기입니다:)\n\n붓펜 타입보다 펜슬 아이라이너를 훨씬 더 선호하구, 유명한제품 웬만한건 다 써 본 사람입니당!! 키스미 펜슬 라이너는 이번에 처음 써본 거였는데 너-무 좋아서 다 쓴 뒤 바로 재구매했습니다❣️\n\n- 발림성 : 미쳤습니다 진짜 역대급으로 부드러워요;\n저는 눈가가 되게 민감해서 눈물이 잘 나기 때문에 아이라이너 살 때 가장 중요시 하는게 부드러움 발림성인데요! 지금까지 써본 것중 제일 부드럽습니다👍\n(개인적인 발림성 top3 본 키스미 제품, 퓌 듀얼 라이너, 단종된 컬러그램 크림라이너)\n제형이 약간 무르다 싶을 정도로 엄청나게 부드러워요\n점막에 살짝만 갖다대도 발색이 될 정도입니다ㄷㄷㄷ\n\n- 추천 대상 : ⭐️⭐️저처럼 점막이 잘 보여서 점막 채움 유무가 화장 완성도에 영향을 많이 끼치는 분들 중에 눈가가 너무 예민해서 좀만 뭐해도 눈물 난다 하시는 분들...!!⭐️⭐️ 이겁니다... 써보세요..!! 자극없이 점막 채우기 정말 좋은 템입니다\n\n- 발색 : 발색 정말 진하게 잘 돼요. 점막에 크게 힘 안 들이고 살짝 긋기만해도 발리는데 진한 다크 브라운 컬러가 눈매를 또렷하게 만들어줍니다:)\n\n- 번짐, 지속력 : 제형이 너무 무르길래 지속력이 너무 약할 것 같아서 걱정했는데 이게 뭐람 지속력도 좋아요👍👍\n픽싱 후 고정력이 강력해서 번짐도 거의 없는 편이고, 아침에 화장하고 밤 늦게 집에 갈 때까지 라인 잘 남아있었습니다.\n\n- 단점 : 물러서 1회 사용량이 많습니다! \n엄청 금방 쓰게될 제형이에요. 실제로 2개월 정도 쓰니 다 닳았습니다. 이전에 쓰던 더 단단한 제형 제품들과 비교하면 확실히 엄청 빨리 쓴거예욤...!\n그리고 약간만 대도 발색이 잘 되고, 오히려 너무 부드럽기 때문에 메컵 초보자분들은 컨트롤하기 어려울 수 있겠다는 생각은 들었습니다",
    "text36": "실패 없는 브라운 눈매 맛집!\n미끄러지듯 그려지는 스무스 젤 텍스처로 쉽고 매끄럽게 드로잉 되기 깨문에 눈가처럼 예민하고 얇은 부위에도 자극없이 부드럽게 슬라이등 되면서도 지속력은 젤이나 붓펫 타입에 버금가는 무시무시한 지속력을 지닌 제품입니다.\n얇고 유연한 필름막 성분 배합으로 물, 땀 뿐만 아니라 문지름에도 강한 슈퍼 프루프로 평소에 눈 꼬리는 키스미 붓펜 아이라이너로 가이드를 잡고 난위데 젤펜슬라이너를 이용해서 점막 부위를 꼼꼼하게 채우는데 점막에도 자극없이 부드럽게 녹는 듯 미끄러지기 때문에 힘을 줘서 여러번 점막을 왓다갓다 할 필요가 없습니다.\n2미리미터의 슬림한 펜슬 타입으로 살짝 실수해도 티가 안나고 또렷하고 날렵하게 드로잉 가능해서 평소에 아이라이너 그리기 어려워하시는 분들도 도전해보시길!",
    "text37": "정말정말 부드러운 젤 펜슬이네요\n여태 사용했던 펜슬 중에서 제일 부드러워서 좋아요\n다만 2mm가 살짝 두꺼워서 1.5mm짜리랑 고민 좀 했는데\n이게 더 부드럽다는 평가가 많아서\n예민한 눈가에는 부드러운 걸 쓰는 게 맞아서 이걸 선택했는데 만족합니다!",
    "text38": "붓펜 타입보다 펜슬 아이라이너를 선호하구, 유명한거 웬만한건 다 써 본 사람입니당!! 키스미 펜슬은 이번에 첫 구매인데 아웅 왤케 좋나요 재구매 의사 있습니다❣️\n\n- 발림성 : 와 뭐지 진짜ㅋㅋㅋㅋ완전 좋아요 역대급 부드러움;\n저는 눈가가 되게 민감해서 아이라이너 살 때 가장 중요시 하는게 부드러움 발림성인데요! 지금까지 써본 것중 제일 부드럽습니다👍\n(개인적인 발림성 top3 키스미, 퓌 듀얼 라이너, 컬러그램 크림라이너(단종))\n제형이 약간 무르다 싶을 정도로 엄청나게 부드러워요\n살짝만 갖다대도 발색이 될 정도ㄷㄷ\n\n- 추천 대상 : ⭐️⭐️저처럼 점막이 잘 보여서 점막 채움 유무가 화장 완성도에 영향을 많이 끼치는 분들 중에 눈가가 너무 예민해서 좀만 뭐해도 눈물 난다 하시는 분들...!!⭐️⭐️ 이겁니다... 써보세요..!! 자극없이 점막 채우기 정말 좋은 템입니다\n\n- 발색 : 발색 정말 진하게 잘 돼요. 점막에 크게 힘 안 들이고 살짝 긋기만해도 발리는데 진한 다크 브라운 컬러가 눈매를 또렷하게 만들어줍니다\n\n- 번짐, 지속력 : 처음 써본 날 제형이 너무 무르길래 '이거 지속력 어떡하지?' 싶었는데 지속력도 좋아요ㅎㅅㅎ\n픽싱 후 고정력이 강력해서 번짐도 거의 없는 편이고, 아침에 화장하고 밤 늦게 집에 갈 때까지 라인 잘 남아있었습니다.\n\n- 단점 : 물러서 1회 사용량이 많습니다! 엄청 금방 쓰게될 제형이에요 갠적으론 이 점 때문에 이것보단 단단한 제형을 선호하긴 하지만... 딱 이 선호에 맞던 제품이 단종된지라 현재 선택지 하에선 요 제품 재구매해서 쓸 것 같아용😆\n아 그리구 약간만 대도 발색이 잘 되고, 오히려 너무 부드럽기 때문에 메컵 초보자분들은 컨트롤하기 어려울 수 있겠다는 생각은 들었습니다",
    "text39": "펜슬타입 아이라이너가 필요했는데\n마침 할인도 하고있길래 구매해봤어요🙂\n\n🔍구매색상 : 다크브라운\n\n\n🔍사용감\n\n그릴 때 녹아내리듯이 힘도 별로 안줬는데 슥슥\n너무 쉽게 그려지길래 깜짝놀랐어요\n보통 이렇게 그려지는 제품들은 번지기 쉽던데\n갑자기 걱정이되기 시작했어요💬💬\n\n\n🔍번짐\n\n하지만 완전 반전❗️❗️\n사람마다 다르겠지만 제 눈에는 번짐 거의 없었습니다..! 너무 놀랐어요\n언더도 이걸로 슥슥 그려줬는데\n일하는동안 잘 버텨주었어요\n\n\n🔥총평🔥\n\n간만에 건졌네요👍👍\n세일가로 8900원 정도로 구매했는데\n만족스럽습니다!\n다쓰면 재구매 할 것 같아요!",
    "text40": "❤️ 키스미 젤 펜슬라이너 ❤️\n\n✔️ 평소 눈여겨보던 상품인데 할인하길래 구입했어요. 2mm의 부드러운 젤펜슬이라 정교하게 라인작업을 할 수 있어서 좋았고요, 다크브라운 색상을 선택했는데 원하던 색상이라 좋았습니다.\n\n✔️ 부드럽게 잘 발리면서 지속력도 괜찮은 편이었어요. 번짐은 좀 있지만 비비지 않는이상 화장이 무너지는 일은 없을것 같고요, 사용하면서 느낀점은 하나 더 사둘걸 그랬다 싶네요. 가격대비 만족스러웠습니다.",
    "text41": "한달 사용 리뷰를 적어볼게요!!! 저는 아이라인 그릴때 주로 리퀴드 아이라이너를 쓰고 있어요 그냥 리퀴드 아이라이너가 안지워지고 지속력이 좋아서 썼는데 점막 채울때는 조금 아쉬워서 얇은 펜슬 라이너가 필요할거같아서 찾아보다가 키스미 아이라이너가 눈에 들어왔어요 키스미 리퀴드 아이라이너를 쓰고 있어서 샀어요 저는 아이라인을 블랙보다는 브라운을 선호해요 블랙이랑 브라운은 다른 장점이 있어요 블랙으로 라인을 그리면 눈이 또렷해보여요 브라운은 눈매가 그윽해보이고 분위기 있어보여요 사실 아이라이너를 살때 가장 중요하게 보는 부분은 번짐이 없고 지속력이 좋은지 인거같아요 그런 부분에서 좋은거같아요 저는 펜슬라이너로 먼저 그려주고 그위에 리퀴드 아이라이너로 그려요 그러면 지속력이 더 더 좋아져요 그리고 부드럽게 그려져서 눈에 자극이 안돼요 아이라이너가 딱딱하면 자극도 되고 잘 안 그려지는데 이 제품은 부드러워서 너무 좋았어요!!",
    "text42": "펜슬라이너 고인물의 추천템!\n뷰드러운데 잘 안지워지기까지하는 손이 아주 잘~가는 새우깡같은 펜슬라이너 🖤\n\n1️⃣블랙브라운 소개하기\n: 너무 어둡지도 너무 밝지도 않은 한국인이 쓰기 딱 좋운 색상입니다 조아용!\n\n2️⃣ 30초 안에 만지면?\n: 스머징 효과가 가눙해서 잘못 그려도 금방 수정 가능합니다!!\n\n3️⃣ 30초 지나가묜용…\n: 이제 완전 찰떡 고정돼서 비비거나, 리무버로도 잘 안지워지는 픽싱라이너! 믿고씁니다ㅠㅠ\n\n이러케 부드러운데 행사까지한다? 또 살만합니다 깔깔\n크기도 작고 얇아서 들고다니기도 편해요!\n\n제 리뷰가 도움이 되셨다면 좋아요👍🏻💙를 눌러주세요!",
    "text43": "얇은 펜슬 아이라이너가 필요해서 이것저것 찾아보고 검색하다가 지금 쓰고 있는 키스미 리퀴드 아이라이너랑 같이 쓰면 좋을거같아서 이 제품으로 사게됐어요!! 제가 키스미 아이라이너를 사게된 가장 큰 이유는 지속력이 너무 좋아서였어요 아이라인 한번 그리고 나면 수정을 안해도 될 정도로 지속력이 너무 좋아요 번짐도 없어서 더 좋아요!! 저는 아이라인을 그릴때는 블랙보다는 브라운을 선호하는데 블랙은 눈매가 또렷해보이고 브라운은 눈매가 부드러워보이는데 제가 주로 하는 메이크업엔 브라운이 더 잘어울려서 브라운을 주로 사용하고 있어요 라인 그릴때 펜슬로 먼저 그린 다음에 그위에 리퀴드로 그려주면 지속력 짱이에요!! 거기 위에 어두운 아이섀도우까지 올리면 지속력이 더 좋아져요 아이라인이 잘 버지는 타입이시면 이렇게 라인 그려보세요ㅎ",
    "text44": "펜슬라이너 고인물으ㅣ 추천템!\n뷰드러운데 잘 안지워지기까지하는 새우깡같은 펜슬라이너 🖤\n\n1️⃣블랙브라운\n: 너무 어둡지도 너무 밝지도 않은 한국인이 쓰기 딱 좋운 색상\n\n2️⃣ 30초 안에 만지면\n: 스머징 효과가 가눙해서 잘못 그려도 금방 수정 가능\n\n3️⃣ 30초 지나가묜\n: 이제 완전 찰떡 고정돼서 비비거나, 리무버로도 잘 안지워지는 픽싱라이너!\n\n이러케 부드러운데 행사까지한다? 또 살만합니다 깔깔\n크기도 작고 얇아서 들고다니기도 편해요!\n제 리뷰가 도움이 되셨다면 좋아요👍🏻💙를 눌러주세요!",
    "text45": "마스카라도 안 번지기로 유명한 키스미 아이라이너도 역시 오래가네요 굿이애옹 색깔도 넘 진하지도 않코 넘 연하지도 안코 제가 딱 원하던 색이구ㅜ 굵기도 딱 좋아오 제가 원하던 제품을 찾아서 기쁘내요 다만 길이가 조금 짧은듯한 느낌이 들지만 그래서 오히려 좋아 !",
    "text46": "너무 너무 마음에 들어요.\n\n원래 ㅋㄹㅇ 아이라이너 그 유명한 제품을 사용했는데 하나 아쉬운 점이 있어도 사용하다가 이제 다 써서 다른 거 없을까 하면서 둘러봤어요.\n\n그때 키스미 이 제품이 보였어요.\n\nㅋㄹㅇ 펜슬라이너가 아쉬웠던 점은 색상이에요 ㅜ\n\n2호를 사용하고 있었는데 뭔가 브라운이라곤 하지만 붉어요.\n붉은끼가 있는 브라운이에요.\n제가 뭐 웜톤 쿨톤 이런거 잘 따지지도 못하지만 제가 봐도 너무 붉은끼가 있는 제품이에요.\n대신 눈 위에서는 덜 붉어보이긴 해요.\n\n근데 5호는 또 카카오브라운이라고 펄이 있어서 펄 있는 제품은 선호하지 않아서 이 키스미 제품으로 구매했어요.\n\n우선 매우 부드럽게 잘 그려져요.\n\n저는 점막부터 꼬리까지 다 이 제품으로 하는데 너무 잘 그려져서 좋아요.\n대신 꼬리 그릴 땐 조금 두껍다고 느껴지기는 하는데 면봉으로 잘 하면 되니깐 괜찮아요.\n\n진짜 발림성과 색상이 너무 마음에 들어서 재구매 생각있어요.",
    "text47": "저는 아이라인은 키스미 제품만 쓸 정도로 좋아합니다.\n원래 그냥 일반 아이라이너를 쓰다가 얇은 펜슬이 있어 구매해봤습니다.\n키스미 아이라이너는 부드럽게 정말 잘 그려지고, 섀도우로 떡져서 안그려지는 현상이 없어서 정말 좋았습니다.\n대부분의 펜슬라이너들이 섀도우랑 뭉치거나 눈물이 살짝 묻으면 뭉쳐져서 부러뜨리지 않는 이상 그려지지가 않았는데 유독 키스미 제품은 그런 점이 없어서 좋았습니다.\n키스미 아이라이너 정말 좋아해서 색깔별로 쟁여놓고 사용하는 편입니다.",
    "text48": "🫶🤍아이 메이크업 원조 최강자🤍🫶\n\n한줄평 : 역시 구관이 명관이다! 재구매 의사O\n\n코로롱 시국으로 인해 화장도 대강하구\n눈화장도 잘 안했는데 이제는 해야겠더라구요\n어쩌다보니 자연스럽게 마스크 off...\n\n쓰던게 다 써가기도하고 마침 세일하길래\n겟겟한 우리의 원조 최강자 키스미...역시 최고ㅠㅠ\n중간중간 타 브랜드도 써보고 이랬는데\n다시 키스미 쓰니까 왜 연어처럼 돌아오는지 알겠어요\n\n저는 펜슬을 더 선호하는지라 발림성이 제일 중요한데\n발림성 예술 말해뭐해..크리미하게 스르륵!\n일단 2mm 초슬림이라서 얇게 그어지는것도 말뭐\n점막채우기에도 꼬리빼기에도 넘 좋구요\n지속력?..말뭐ㅠㅠ 컬러도 딱이에요\n\n여전히 잘 쓰고있고 다시 구매해도 키스미일거같아요\n할인할때 한번 구매해 보세영 츄라이츄라이~!",
    "text49": "🫶🤍역시 키스미다🤍🫶\n\n한줄평 : 아이 메이크업의 원조 최강자! 재구매의사O\n\n코로롱 시국으로 인해 화장도 대강하구\n눈화장도 잘 안했는데 이제는 해야겠더라구요\n다들 더워지니까 다들 자연스럽게 마스크 off...\n\n쓰던게 다 써가기도하고 마침 세일하길래\n겟겟한 우리의 원조 최강자 키스미...역시 최고ㅠ\n중간중간 타 브랜드도 써보고 이랬는데\n다시 키스미 쓰니까 왜 연어처럼 돌아오는지 알겠어요\n\n저는 펜슬을 더 선호하는지라 발림성이 제일 중요한데\n발림성 예술 말해뭐해..크리미하게 스르륵!\n일단 2mm 초슬림이라서 얇게 그어지는것도 말뭐\n점막채우기에도 꼬리빼기에도 넘 좋구요\n지속력?..말뭐ㅠㅠ 컬러도 딱이에요 다크브라운!\n\n쟁일겸 바로쓸겸 두개 샀는데\n잘한거같아용 이제 자주자주 보자 키스미야..!",
    "text50": "너무 너무 마음에 들어요. \n\n원래 ㅋㄹㅇ 아이라이너 그 유명한 제품을 사용했는데 하나 아쉬운 점이 있어도 사용하다가 이제 다 써서 다른 거 없을까 하면서 둘러봤어요.\n\n그때 키스미 이 제품이 보였어요.\n\nㅋㄹㅇ 펜슬라이너가 아쉬웠던 점은 색상이에요 ㅜ \n\n2호를 사용하고 있었는데 뭔가 브라운이라곤 하지만 붉어요.\n붉은끼가 있는 브라운이에요. \n제가 뭐 웜톤 쿨톤 이런거 잘 따지지도 못하지만 제가 봐도 너무 붉은끼가 있는 제품이에요.\n대신 눈 위에서는 덜 붉어보이긴 해요.\n\n근데 5호는 또 카카오브라운이라고 펄이 있어서 펄 있는 제품은 선호하지 않아서 이 키스미 제품으로 구매했어요. \n\n우선 매우 부드럽게 잘 그려져요.\n\n저는 점막부터 꼬리까지 다 이 제품으로 하는데 너무 잘 그려져서 좋아요. \n대신 꼬리 그릴 땐 조금 두껍다고 느껴지기는 하는데 면봉으로 잘 하면 되니깐 괜찮아요.\n\n진짜 발림성과 색상이 너무 마음에 들어서 재구매 생각있어요.",
    "text51": "건성 수부지 19호 좁쌀 \n\n▪️선호하는 아이라이너 유형\n: 부드러운 발림성 + 얇은 펜슬 아이라이너 \n\n▪️재구매 의사\n: 있음! \n\n▪️비슷한 유형 제품\n: 클리오 펜슬 아이라이너\n\n☑️ 3줄요약 \n1.  얇은 아이라이너 \n2. 부드럽고 또렷한 발림성\n3. 강한 지속성 \n\n\n🔸색상\n블랙과 다크브라운 컬러를 구매했는데 저는 오프라인 매장에서 실제로 테스트 후 구매했어요. 색상은 사진과 동일합니다.\n\n🔸발림성\n부드럽고 또렷해요! 잘 그려지기도 하고 점막이나 피부 메이크업 후에도 잘 그려졌습니다\n\n🔸자극\n자극? 없었어요 잘 안 그려져서 여러번 덧발라야하는 자극 또한 없었어요\n\n🔸패키지\n튼튼합니다. 저렴한 제품은 자기 혼자서 부러지기 마련인데 부러진 적 없어요\n\n🔸지속력\n저는 젤라이너처럼 점막에 사용하기 위해 구매했구요. 점막은 아무래도 좀 지워지긴 하지만 번지거나 하는 점은 없었어요! 라인에도 눈꼬리에도 사용하기 좋을 듯 해요.",
    "text52": "💟 올영 리뷰 💟\n\n제가 처음 써본 펜슬 아이라이너에요!!><\n\n원래는 지속력 때문에 늘 젤 아이라이너만 사용했는데\n펜슬 한 번 사용해보니까 편하기도 하면서\n부드러운 눈매를 만들 수 있어서 좋더라구요👍😊\n\n특히 키스미 아이라이너가 정말 발림성이 부드러워서\n아이라인 그릴 때 자극이 없었어요ㅎㅎ\n\n지속력도 좋고 번짐도 없고 뭉개짐도 전혀 없어서\n펜슬 아이라이너이지만 정말 펜슬의 단점이 없는\n장점만 가지고 있는 제품이더라구용😆\n\n또 펜슬 아이라이너인 만큼 그리기도 쉽고\n수정하기도 좋아서 저는 너무 잘 쓰고 있어요!!\n\n눈꼬리, 점막 등에 다 사용하기 좋고\n특히 점막 채울 때 정말 편했습니당ㅎㅎ\n\n\n📌 장점\n- 번짐, 뭉개짐, 지속력 좋음\n- 그리기 쉬움\n- 수정하기 편함\n\n\n📌 단점\n- 조금 말려서 굳혀야 지속력이 좋음\n- 눈꼬리를 샤프하게 빼기 어려움\n\n\n✔ 제 리뷰가 도움이 되셨다면 👍 부탁드려요🙏",
    "text53": "ㅡ 내 피부타입\n톤 : 웜톤이라 생각했는데 갈수록 쿨톤 화장이 어울리는 21호\n그래서 웜, 쿨 가리지 않고 색조를 쓰는데 쿨을 더 많이 씀\n\nㅡ컬러\n딱 좋은 다크브라운. 갈색은 연하고 블랙은 너무 진하게 느껴질때 다크브라운이 딱이다\n블랙이 눈매를 또렷하게 보이게 해주지만\n나처럼 쎈 인상은 더 이상 또렷하지 않아도 된다\n\n\nㅡ발색ㆍ발림성\n키스미 발림성 말모말모. 유분기 많은 내 눈가에도 그냥 슥 발린다\n그리고 안지워진다\n와 진짜 안지워져\n2번 사진은 슥 그어본거 3번은 아랫부분을 손가락으로 벅×5 문질러본거\n4 번은 물티슈로 3번보다는 덜 벅벅하게 슥슥슥 문질러본거다 \n물티슈로 힘주어 문질러야 지워짐\n\nㅡ 텍스쳐\n너무 안지워지는 텍스쳐다보니 클렌징이 힘들다\n실컷 세수 열심히 했는데 면봉으로 그어보면 갈색 나옴 ㅋㅋㅋ\n대체 뮐로 만든거야 ㅋㅋ\n\nㅡ효과\n하지만 잘 그려지고 안번지니 이만한게 없다\n붓펜도 그랬다 진짜 징글징글하게 안번져 ㅋ\n\nㅡ 주의할 점\n클렌징에 주의하라\n눈가라서 쎄게 못 문지르지만 그런만큼 면봉으로 잘 지워야한다\n재구매? 당연히 해야지 \n\n\n■ 기타 ㆍ 재구매의사",
    "text54": "행사때 사서 쓰다가 좋아서 또 구매했어요.\n\n생각보다 두꺼운데 그리기 쉽고 잘 안번져서 좋습니다.\n\n일단 제 눈은 눈두덩이 살 많은 속쌍이라서 눈 전체에 다 그리지는 않고 꼬리쪽만 빼서 그려주고 있어요.\n\n강도가 적당합니다. 엄청 무르지도 않고 그렇다고 엄청 딱딱하지도 않아서 쉽게 그려지고 또 수정하기도 쉬워요.\n\n컬러도 마음에 드는게 완전 검정색보다 훨씬 더 자연스럽고 잘 못 그려도 티가 안나요 ㅋㅋ 굉장히 자연스러운 컬러예요.\n\n개인적으로 조금만 더 얇았으면 더욱 좋았을 것 같아요. 엄청 섬세하게 그리기엔 조금 힘든 것 같아요.\n\n잘 안번지는데 반해서 클렌징 티슈로도 잘 지워져요. 물놀이는 안해봐서 물에서는 어떤지 잘 모르겠지만 아침에 그리고 퇴근때까지 멀쩡한거 보면 유분에는 잘 견디는 것 같아요.\n\n세일을 또 한다면 재구매 의사 있습니다. 무난하게 사용하기 좋은 제품이예요.\n\n리뷰는 참고만 해주시고 좋은 구매 하시길 바랍니다.",
    "text55": "< 솔직 후기 >\n\n친구한테 선물 받은 이후로 계속 키스미 아이라이너만 \n쓰고 있는 1인 입니다...ㅋㅋㅋ\n\n저는 선물 받고 나서 세일할 때 또 한 번 구매했는데\n확실히 다른 펜슬라이너에 비해서 지속력이 좋더라구요!!\n\n원래 저는 펜슬라이너가 젤이나 펜 아이라이너에 비해\n지속력이 떨어지는 편이라 별로 선호하지 않았는데\n키스미 펜슬 아이라이너는 너무 만족하고 있어요!!\n\n또 제가 펜슬 아이라이너를 선호하지 않았던 이유가\n눈꼬리를 뺄 때 뭉뚝하게 그려지는 것 때문이었는데\n키스미 제품은 펜슬 자체가 작고 얇아서 눈꼬리 뺄 때도 \n날렵하게 뺄 수 있어요!!\n\n물론 젤 아이라이너나 펜 아이라이너에 비해서는 \n뭉뚝하지만 저는 이 제품으로 눈꼬리 빼는 거 문제 없었어요!!\n\n눈꼬리 좀 더 얄쌍하게 빼고 싶으신 분들은\n펜라이너나 젤라이너로 꼬리만 살짝 더 빼도 괜찮을 거 같구용!\n\n아무래도 펜슬 아이라이너가 초보자가 그리기도 쉽고\n다른 아이라이너에 비해 자연스럽게 그려지는 편이라\n혹시 화장 스킬이 좀 부족하시다면 펜슬 추천드려용!!\n\n특히 키스미 펜슬 라이너는 그리기도 쉽고 지속력도 좋아서\n수정이 거의 필요 없어요ㅋㅋㅋ\n\n점막부터 눈꼬리까지 너무 쉽게 그릴 수 있고\n다른 타입의 아이라이너는 경계를 풀기 위해 스머지가 필수라면\n이 제품은 경계가 뚜렷하지 않아서 굳이 스머지 안해도\n괜찮더라구여!!\n\n일단 자연스럽게 그려지는 게 저는 너무 맘에 들었어용ㅎㅎ\n\n데일리 메컵할 때는 진짜 필수 제품이기 때문에\n화장 초보자이든 화장을 잘하는 분이든 \n모두에게 추천드릴 만한 제품입니다!!\n\n\n> 장점\n- 아이라인 그리기가 쉽다\n- 지속력이 매우 좋다\n- 수정하기 편하다\n- 아이라인 경계를 풀기도 편함\n\n\n> 단점\n- 눈꼬리 뺄 때 조금 뭉뚝할 수 있음\n\n\n< 제 리뷰가 도움이 되셨다면, '좋아요' 부탁드려요! >",
    "text56": "눈두덩이 살 많은 사람의 후기입니다.\n\n저는 얇은 인라인 쌍꺼풀이 있고 눈두덩이 살이 많아서 잘 번지는 타입이에요.\n\n그래서 아이라이너를 살때 제일 중요시하는 게 번짐이 얼만큼 심한가... 입니다.\n\n이 제품같은 경우 일단 심이 아주얇은 편은 아니예요. 그래도 그리기 어려운 타입은 아니네요.\n\n슥슥 그리기 좋고 번짐이 심하지는 않아요. 그렇지만 역시 퇴근 하고 보면 아침에 또렷했던 라인이 많이 흐려지는걸 볼 수 있습니다.\n\n지속력 부분이 살짝 아쉽지만 색깔 자체도 너무 진하지 않고 코코아색이라서 눈매를 또렷하게 해주지만 부담스럽게 보이지는 않습니다.\n\n다 쓰면 재구매 할 생각 있습니다. 심이 살짝 얇았으면 더 좋았겠지만 라인그리기가 쉽고 수정하기도 쉬워서 완전 안번지고 바로 픽스되는 아이라이너보단 나은 것 같아요.\n\n리뷰는 참고만 해주시고 좋은 구매 하시길 바랍니다.",
    "text57": "아이라이너랑 마스카라는 키스미 못 놓아서 몇년째\n사용하고 있어요. 붓펜타입으로 항상 쓰다가 인스타에서\n갑자기 이상품 광고하는 글 보고 궁금해서 올리브영에 알아보니 마침 세일도 하기에 바로 사봤어요. \n\n기존에 쓰던 붓펜타입하고 비교하자면 어플리케이터도 \n심도 다 얇은 것 같아요. 발색은 연하게 자연스럽게 되는데\n부드럽게 발려요. 점막은 아주 미끄러지듯 발리는데 꼬리뺄 때는 투둑투둑 거리는 느낌? 좀 있어요.\n\n그리고 너무 약해요. 손등에 발라본다고 1cm도 안되게 \n꺼내서 그어봤는데 바로 뚝 부러지더라구요. \n아주 조금만 꺼내서 써야할 것 같아요.\n\n유지는 아주 잘 되는 것 같아요. 붓펜보다. 하나도 안번지고 안 닦였어요. 일곱시간 정도 지났는데도 눈꼬리 살아있었어요. 부러짐만 조심하면 될 것 같아요.",
    "text58": "⚀ 구매이유는?\n\n👉 지금까지 만족스런 아이라이너를 찾지 못해서 이 것 저 것 구매해보며 아이라이너 유목민 생활을 하고 있었어요. 그러다 키스미 마스카라도 잘 사용하고 있어서 키스미의 아이라이너도 지속력 부분에서는 믿어 의심치 않기 때문에 새롭게 출시한 롱 스테이 스무스 젤 펜슬 라이너를 구매해 보게 되었어요~ 🤗❤\n\n⚁ 사용감은?\n\n✔ 제형 및 두께 - (제형) 아이라이너 제형 자체는 부드러운 젤 타입으로 초보자들도 쉽게 그리기 편한 스타일이에요. 거기다 펜슬 타입이여서 리퀴드 보다 관리도 편하고 수정도 좀 더 용이해서 누구나 사용하기 좋을 것 같아요. (두께) 2mm라는 슬림한 두께로 아이라인 그리기도 편하고 좋았어요. 다만 눈꼬리 부분이나 좀 더 날렵하게 표현하는 부분에서는 살짝두껍게느껴져서 아쉬웠어요.\n\n✔ 컬러 - (2호 다크브라운) 평소 블랙 아이라인보다는 브라운 색상의 아이라인을 선호해서 2호 다크브라운을 구매해보았어요. 짙은 고동색상으로 아주 만족스러운 색상이었어요. 같은 브라운이더라도 너무 어둡지도 너무 밝지도 않은 색상이어서 딱 마음에 들었어요. 저처럼 브라운 색상의 아이라인을 선호하면서도 머리카락이나 눈동자 색상에 맞게 너무 밝지않은 브라운 색상을 원하신다면 2호 다크 브라운을 살포시 추천드려요~👍👍\n\n✔ 발림성 -  스무스 젤 펜슬 라이너라는 이름답게 부드럽게 발려서 아주 좋았어요. 하지만 그만큼 아이라이너를 사용하고 나면 앞 부분이 뭉뚝해져서 조금 아쉬웠어요. 그럼에도 아이라인을 그릴때 퍽퍽하지않고 또 힘을 주지 않고도 원하는 대로 아이라인을 그릴 수 있다는 점은 아주 좋았어요.\n\n✔ 지속력 - 역시 키스미는 지속력이죠!👍 지금 같이 덥고 습한 날씨에 땀과 유분이 폭발하는데도 끄떡없네요. 눈이 건조한 편이라 눈을 더 많이 깜빡거리는데 눈 밑이나 눈 꼬리 쪽으로 번짐없이 깔끔하게 유지돼서 좋았어요.\n\n⚂ 총평\n\n👉 키스미 제품은 전반적으로 평균 이상은 하는 제품이기 때문에 이번 키스미 롱스테이 스무스 젤 펜슬 아이라이너도 만족스럽게 사용한 제품 중 하나였어요. 특히 부드럽게 그려지는 발림성이나 번짐없는 지속력도 아주 마음에 들었고요. 하지만 좀 더 섬세한 터치나 눈 꼬리 부분을 그릴때는 아쉬운 부분도 있었어요. 두께가 다른 일반 펜슬 보다는 얇다지만 부드러운 제형때문에 아이라이너 앞쪽이 사용하면 할수록 뭉뚝해져서 두껍게 발리게 되는 것 같아요. 그래도 성능 대비 가격을 보면 가성비가 (특히 할인할 때 구매하면 굿!😁👍) 좋아서 자주 사용하게 될 것 같아요. 한 동안은 아이라이너 유목민생활 하지 않아도 될 것 같네요~🤗",
    "text59": "역시 키스미 제품이네요! 실망시키지 않습니다.\n키스미 아이메이크업 제품들 마스카라,펜아이라이너,젤 펜슬 아이라이너까지 다 만족하면서 잘 썼습니다.\n\n역시 이번에 구입한 젤 펜슬 라이너도 좋습니다.\n저는 주로 다크브라운 또는 골드 브라운 두 칼라만 사용합니다. 눈이 커서 블랙칼라는 어색하고 안어울립니다.\n⛔ 장점 \n✔발림성 엄청 부드럽고 건조가  빨라서 밀착력이 좋습니다!\n✔번짐도 없고 지속력이 오래갑니다!\n✔칼라 누구에게나 잘 어울리는 밝지도 어둠지도 않은 가장 기본적인 다크 브라운입니다!\n✔오토타입이라 펜슬처럼 깍아서 쓰지 않아도 되고 간편합니다!\n젤 라이너 펜슬 깍을때마다 부러지고 뭉게지고 똑 빠지기도하다 결국 다 쓰지도 못하고 버리는 경우가 많습니다.그리고 깍아도 끝이 정교하지 않습니다.\n✔얇아서 눈 앞쪽이나 눈 꼬리 빼기 점막채우기등 정교하게 그리기가 편하고 두께 조절이 쉽습니다!\n✔립앤아이 리무버로 남김없이 깨끗하게 지워짐니다.\n⛔단점\n오토타입이라 양조절 힘조절 잘해서 사용해야합니다.\n조금만 빼서 사용하기!\n부드럽게 잘 그러지므로 힘조절 잘하기!\n깍아서 쓰는 펜슬보다 길이가(양이) 짧습니다!",
    "text60": "리퀴드 아이라이너보다 자연스럽게 그릴 수 있어서 좋아요. 유분기를 제거하고 그려야 유지력이 좋아지는 것 같아요",
    "text61": "아이라인은 아무래도 키스미가 최고.. 이름답게 부드럽고 넘 좋어요",
    "text62": "약간 번짐이 있는데 그래도 색이 예뻐요 여러번 재구매했어요",
    "text63": "좋아서 다른 색들도 색깔별로 샀어요\n제일 부드러워서 잘 그려집니다",
    "text64": "제가 손으로 얼굴을 자주 만지는데 이거는 만져도 안지워지고 이거 쓰고 나왔다오면 절대 안지워지고 워터밤 갈때 필수템일것같아요 진짜 하나도 안지워지고 유지되니까 수정할 필요도 없고 너무 좋아요 지울때도 폼클렌징만하면 바로 지워지니까 좋은것같아요",
    "text65": "부드럽게 발리면서도 색이 선명하게 표현돼서 초보자도 사용하기 편해요. 아침에 그려 놓으면 하루 종일 거의 번지지 않고 또렷하게 유지돼서 정말 만족스럽습니다. 펜슬 제형이라 눈가에 자극도 덜하고, 수정 화장할 때도 간단하게 쓸 수 있어서 좋아요. 여러 아이라이너를 써봤는데, 이 제품은 지속력도 좋고 지울 때도 크게 부담이 없어 데일리로 딱입니다.",
    "text66": "부드럽게 잘 발려서 깜짝 놀랬어요! \n생각보다 굉장히 소프트 합니다!ㅎㅎ\n두께감은 너무 얇지 않고 보통이예요",
    "text67": "부드럽게 잘 그려져서 점막에도 잘 그려집니당\n쿨톤이라 자연스럽게 눈꼬리 연장되게 그려져용\n지속력도 좋아요 !!",
    "text68": "🧡 키스미 젤 펜슬 라이너 🧡\n\n✔️ 부드러운 젤 펜슬라이너라 부드럽게 잘 발립니다. 2mm 두께라 적당하게 발리는것 같고 지속력도 가격대비 만족스러운 제품입니다. 다크브라운 색상이 괜찮네요.",
    "text69": "매우 스무스하게 미끄럽게 잘 그려지고 색상도 괜찮아요.\n다만 살짝 번짐이 있을 수도 있고 지속력은 보통인 것 같아요.\n그래도 끊김없이 잘 그려집니다.",
    "text70": "미끄러지듯 촤르르 잘그려져요!\n너무 무르게 그려지나싶어서 지속력은 어떨지\n싶었는데 지속력도 괜찮은편이였어요\n다쓰면 재구매 할 것 같습니당😉",
    "text71": "키스미 슬림쓰다가 너무 잘 부러져서 2mm제품으로 구매해봤는데 좀 두껍긴하네요\n정교하게그리기힘들어요\n딱히 부드럽지도 않고 크레파스느낌이네요\n그래서 그런지 번짐은 별로 없어요\n색도 블랙에 가까워요",
    "text72": "부드럽게 발리고 발색이 좋아요! 다크브라운이여사 너무 진하지 않고 스머징하기 좋아영",
    "text73": "키스미 펜슬 아이라이너 점막 채우는용으로\n쓰는데 좋아여\n발림성이 부드러워서  써요",
    "text74": "넘 부드럽게 잘 그려져요👀🫶🏻\nㅔ같이 준 파우치랑 리무버도 넘 좋아요오 💪🏻💪🏻\n지속력도 좋습니다아아",
    "text75": "真的是很好用的东西！也不是第一次购买了。好用，颜色也合适，我很喜欢。",
    "text76": "점막 채우는데 좋아요\n근데 뷰러 한번 닿으면 지워져서 불편해요",
    "text77": "발색이 선명하고 뭉침 없이 매끄럽게 발려요. 하루 종일 지속력도 좋고, 지워지지 않아서 만족합니다.",
    "text78": "부드럽게 진짜 잘발리고 색상도 마음에 듬\n촌스럽게 두껍게 발리는게 아니라 미끄럽고 부담스럽지 않게 얇게 발림",
    "text79": "아이라이너는 키스미를 따라올자가 없습니당 채거에요 키스미",
    "text80": "껄껄껄 부드럽고 선명하고 무엇보다 점막 채우기가 너무 좋아서 비싸지만 갈아타기를 잘 한 것 같애요 ㅎㅎㅎ 근데 좀 번짐.. 한의원에서 침 맞느라 한 쪽 턱만 대고 엎드려 누워있었는데 왜 눈이 번지는 걸까ㅌㅋㅋ",
    "text81": "스무스란 이름이 들어가있어서 부드럽게 잘 발리지만 안번지진 않아요... ㅠㅠ\n시간이 지나면 유분앞에선 어쩔수 없나봐요...내 눈 모양이 문제인건가",
    "text82": "발색 적당하고 지속력 괜찮고 좋아요 만족합니다 저렴하게 구매했어요",
    "text83": "제품 발림성, 발색 모두 좋아요. \n 지속력은 보통입니다. :)",
    "text84": "자극없이 순하고 제품력이 좋으며 세일할 때마다 쟁여두기 좋습니다",
    "text85": "역시 아이라이너는 키스미ㅎㅎ색은 예쁜 고동색이고 펜슬치고 잘 번지지않아 좋아요",
    "text86": "얇아서 사용하기 너무 좋은데 그만큼 잘 부러져요..근데 세번쓰고 잃어버림",
    "text87": "항상 잘 사용하고 있는 제품이에요 ㅎㅎ 가성비도 좋고 데일리로 쓰고있어요 .ᐟ.ᐟ.ᐟ",
    "text88": "다른 제품쓰다가 한번 바꿔봤는데\n\n맘에 들어요  일단 발림성이 좋아서 쓱 한번 그려도\n부드럽게 발리면서 발색이 좋아요 ~ \n\n다만 펜이 기존에 쓰던것보다 살짝 두꺼워서 \n수정으로 더 다듬어 줘야 하지만  좋습니다!\n\n눈꼬리에만 그리는데 수정도 잘 되고\n지속력도 꽤 나쁘지 않은것 같아요 !",
    "text89": "한 달 사용 후 결론\n\n**키스미 히로인메이크 롱 스테이 스무스 젤 펜슬 라이너 (다크브라운)**은 뛰어난 지속력과 자연스러운 발색으로 데일리 메이크업에 적합한 제품입니다. 특히 번짐 걱정 없이 깔끔한 눈매를 유지할 수 있다는 점에서 많은 사랑을 받을 만하지만, 빠른 고정력과 내용물 소모 속도는 단점으로 꼽힙니다.\n\n추천 대상: 자연스러운 아이라인을 선호하며, 지속력과 워터프루프 기능을 중요하게 생각하는 사람.\n\n\n   •   지속력과 발색은 뛰어나지만, 내용물 소모 속도와 관리는 다소 아쉬움.",
    "text90": "좋았던 점 🤤\n\n생각보다 안 번지고 좋았어요 but… 팁이 뭉툭해서 그릴 때 꼭 손톱이나 얇은 면봉 (다X소 수정 화장 면봉 같은!! 끝이 가느다란 면봉이 좋습니당) 으로 수정해 줘야 했네요 ㅠ.ㅠ 이거 바르고 위에 기존 붓펜 아이라이너 바르면 지속력도 좋고 좋았어요!! 부드럽구 번짐도 없어서 전 계속 이거 쓸 것 가타용 개인적으로 컬러는 다크브라운보다 애쉬 쪽이 더 취향인데 평소 웜 한 컬러로 화장하시는 분들은 다크브라운이 잘 맞으실 듯!!! \n\n하나에 6000으로 샀는데 지금 원쁠원하더라구요 최대 할인율이 하나당 5900인 듯하니 참고하시구 현명 쇼핑하세요~~!!!!\n\n아쉬운 점 😳\n\n잘못 쓰면 쉽게 부러질 것 같아요 😮‍💨😮‍💨\n위에 적었던 것처럼 처음 받았을 때부터 팁이 뭉툭해가지구 저처럼 면봉으로 수정하실 게 아니라면 쓰기 전부터 다듬어서 써야 해요!! (근데 귀찮잖아요? OTL)\n\n꿀팁 🍯\n\n위에 붓펜 아이라이너를 덧발라 보세요!!\n사진은 1이 애쉬브라운, 2가 다크브라운, 3이 기존에 쓰던 붓펜 브라운 컬러입니당 참고하시라고 같이 올려요\n\n헐 이거 사진 찍고 물티슈로 벅벅 지웠는데 붓펜만 지워지고 키스미는 남아 있었어요 ㄷㄷㄷ",
    "text91": "용도,아이 메이크업용 젤 펜슬 라이너\n\n사용감,부드럽고 크리미한 텍스처로 피부에 자극 없이 부드럽게 발립니다. 한 번의 터치로도 선명한 발색이 가능하며, 눈가에 부드럽게 밀착됩니다.\n발색력,뛰어난 발색력으로, 한 번의 스윽하는 동작만으로도 선명하고 깊이 있는 라인을 그릴 수 있습니다. 피부에 잘 어울리며, 자연스럽고 세련된 눈매 연출이 가능합니다.\n지속력,워터프루프 및 스머지 프루프 기능이 뛰어나, 하루 종일 번짐 없이 유지됩니다. 땀과 피지에 강해 여름철이나 장시간 메이크업에도 색이 그대로 유지됩니다.\n장점,- 부드러운 발림성과 크리미한 텍스처- 뛰어난 발색력과 지속력- 세련된 색상- 워터프루프 및 스머지 프루프 기능으로 장시간 유지 가능- 정교한 라인 그리기 용이\n단점,- 크리미한 제형이라 덧바를 경우 두꺼워질 수 있음- 내장된 샤프너가 없어, 펜슬 끝이 무뎌지면 정교한 라인 그리기가 어려울 수 있음- 가격이 다른 펜슬 라이너에 비해 약간 높게 느껴질 수 있음\n권장 대상, 발색력과 지속력이 뛰어난 아이 라이너를 찾는 사람, 번짐 없이 오랜 시간 유지되는 라이너를 원하는 사람\n\n총평,키스미 히로인메이크 롱 스테이 스무스 젤 펜슬 라이너는 잘 어울리는 색상과 부드러운 발림성, 뛰어난 발색력으로 눈매를 선명하게 연출해줍니다. 워터프루프와 스머지 프루프 기능이 강력해 번짐 걱정 없이 하루 종일 메이크업이 유지되며, 정교한 라인을 그릴 수 있어 초보자와 전문가 모두에게 추천할 만한 제품입니다. 가격이 약간 높을 수 있지만, 성능과 품질을 고려하면 충분히 만족스러운 선택입니다.",
    "text92": "펜슬이 얇아서 정교하게 그리기 좋어요!!\n키스미답게 번짐 없이 지속력도 오래가고 파우더처리 잘하고 바르면 밤까지 번짐이나 다크닝 현상 없이 쭈욱 갑니다\n수정화장할 필요가 없어요\n엄청 뷰드러운 편은 아니지만 눈 위에 잘 그려지는 편이라 자극도 없었어요!!\n키스미 펜슬타입은 처음 사용해보는데 좋네요",
    "text93": "색상은 검은색에 가까운 갈색이라 저는 맘에 들었구용. 두께가 두꺼워서 꼬리 그리기는 적합하지 않지만 점막채우는 용으로 쓰기는 좋아요. 번짐은 아예 없는건 아니지만 하루쟁일 일하고 안 번지는게 더 신기하다고 생각합니당..ㅎㅎ 이정도면 괜찮아요. 부드럽게 잘 발리고 전반적으로 만족합니당.",
    "text94": "매번 리퀴드만 쓰다가 그윽하고 데일리한 메이크업 하고 싶어서 유튜브랑 리뷰들 폭풍검색 해서 구매해봤는데\n발림성이 엄청 부드럽고 지속력 대박이에요\n오전 7:30 - 오후 10:00까지 약간 번지기만 하고 쭉 가서 쿠션으로 수정화장만 조금 하면 지속력 대박인 제품!",
    "text95": "키스미 제품은 특히 아이 메이크업에 최적화되어있기때문에 자주 구입해요~ 이번에도 스페어로 쟁여놓으려고 또 샀어요!\n블랙브라운 있는데 그날그날 분위기에 따라 다크브라운도 필요해서 다크브라운도 항상 구비해둬요~ 브라운인데 동양이 피부에 잘 맞는 생기있어보이는 브라운이에요! 잘그려지고 번지지 않고요~ 가격도 좋아요!",
    "text96": "키스미 아이라이너는 말모말모죠~ 이번에도 역시나 실망시키지 않았어요!\n발림은 부드럽게 잘 발리고요! 한번만 슥 해도 발색이 좋아 덧칠하듯 계속 할 필요가 없어요~ 컬러는 동양인 하얀 피부에 잘 어울리는 브라운~ 이 컬러 바르면 인상이 한결 나아보여요! \n번짐도 없고요~ 물론 아이 프라이머 바르고 바르면 완전히 번짐 없습니다만~ 그래도 팬더 현상 그런거 없고요~ 사진은 아이라인 그리고 거의 10시간 지난 후 모습인데~ 번짐 없죠?\n브러시 아닌 펜슬 형이지만 선이 날카롭게 잘 그려져서 꼬리 뺄 때도 잘되고, 그때도 잘 안 번지네요! 펜슬 특유의 발림성으로 가운데 두꺼운 라인 매울때도 잘되요~ 저는 타 브랜드 사용할때 브러시 형, 펜슬 형 다 가져다놓고, 펜슬형으로 그리고 브러시로 꼬리를 빼기도 했었거든요~ 키스미껀 그럴 필요없어요! 그리고 휴대성 까지 좋으니 휴대하고 다니면서 언제 어디서나 슥~ 완전 좋아요",
    "text97": "아이라이너는 키스미 제품을 꼭 사용해요. 다른 제품 사용하다가도 꼭 키스미로 돌아오게 되더라구요~\n그만큼 아이라이너 제품은 키스미가 괜찮은거 같구요. 이번에 얼마 이상 구입하면 할인 더 해줘서 몇가지 더 쟁일 겸 샀어요! 키스미는 쟁여놔도 금방 꺼내 씁니다! \n이번 제품도 발림성, 지속력 좋구요! 아이라인 이쁘게 잘 그려지고요! 키스미는 컬러 잘 뽑기로 유명한데, 이번 컬러도 인위적이지 않고 자연스러워요. 어쩔땐 컬러를 믹스해서 쓰기도 해요~ 어떻게 해도 눈매가 또렷해보이고 깔끔해 보여요. 저는 가끔씩 마스카라 안하고 아이라인만 그리고 다니는데, 그래도 깔끔하고 무겁지않아 좋더라구요~ \n웬만한 습도나 물기에도 잘 안지워지고 (아이 프라이머까지 바르면 완벽!) 리무버엔 또 쓱 잘 지워지니 정말 편해요!",
    "text98": "전 민감한편이라 다양한 제품들을 써봤는데\n키스미제품이 정말 정착해야하는 꿀템이에요!!\n\n✨제형감\n아주 부드럽게 발려 눈에 하나도 자극없고 눈시림도 없네요💕\n\n✨발림성\n잘 부셔지지도 않을 것 같고\n뭉치거나 끊기는 것 하나 없이 고르게 잘 발려욤!!\n또한 기본 펜슬라이너조차도 얇아서 딱 좋아요〰️\n\n💙번지지않는 지속력 짱짱 펜라이너 찾으시는분\n💙자연스러운 컬러감의 젤라이너 찾으시는분\n\n⚡️키스미는 사랑입니다⚡️",
    "text99": "아이라인 유목 생활 n년차… 드디어 정착할 아이라인이 생겼습니다. ✨✨ 발림성도 끝내주게 부드럽고 보통 부드럽거나 얇은 제형은 쉽게 부러져서 몇번 써보ㅡ지도 못 하고 곧장 쓰레기통 직행인데, 이 제품은 부러지는 거 거의 없이!!(2번은 있었는데 잘 수납 안 한 문제로 ..) 부드럽게 잘 발라집니다. 그리고 발색도 정말 또렷하고요. 끝에가 뭉특해서 붓펜 라이너처럼 엣지있는 마무리는 어렵지만 우리에겐 숨겨진 무기 … 손톱이 있지 않겠습니까? 손톱으로 한번 쓰윽 해주면 붓펜 뺨 치게 마무리가 됩니다! ㅎ 그리고 워터푸르프 효과는 아직 물에 들어간 적이 없어서 모르겠지만, 생활 방수(땀, 비) 등에는 무난하게 괜찮은 것 같아요! 얇아서 점막 채우기도 쉽고요. 펜슬 아이라이너에서 만족하는 제품 아직 못찾으신 분들은 이 제품 꼭 한 번 사용해보시길 강추 드립니다!!",
    "text100": "붓펜 타입의 아이라이너에 이어 펜슬 타입도 키스미, 클리오, 케이트 세 개 브랜드의 세 가지 색상을 모두 구매해서 사용해 봤어요. 근데 역시 저는 붓펜이 훨씬 편하네요…ㅎ\n\n두께: 케이트>키스미=클리오\n전체적으로 다 얇기 때문에 아이라이너를 그릴 때 과하지 않게 그릴 수 있고 내가 원하는 만큼 조절할 수 있었습니다. 근데 이 중에서도 케이트가 가장 얇고 나머지 두 브랜드는 똑 같은 두께에요. \n\n발림성: 케이트=키스미>클리오\n셋 다 부드럽게 잘 발리는 편인데 케이트랑 키스미는 진짜 크레용으로 그리듯이 슥슥 그려집니다! 너무 부드럽게 발려서 놀라웠어요! 클리오도 굉장히 부드러운 편인데 다른 두 브랜드는 더하네요.\n\n번짐 정도: 키스미=클리오=케이트\n다 번지지 않아서 좋았어요. 몇 분 뒤에 손으로 박박 문질렀는데도 유지되네요.\n\n색상: 케이트=클리오>키스미\n사실 색상은 다 다르기 때문에 비교할 수가 없는데, 블랙 색상이 없다는 점에서 키스미가 좀 아쉬웠어요. 브라운 계열만 단계별로 있기 때문에 블랙 색상을 원하면 다른 브랜드 제품을 구매해야 합니다. 블랙 브라운도 다크 브라운과 유사한 색상이에요. \n\n제형: 클리오>키스미>케이트\n클리오는 완벽 그 자체인데, 키스미는 돌려서 빼고 넣다가 툭툭 부러져요…진짜 막 험하게 다루고 그러지도 않았는데 쉽게 부러지더라고요. 케이트도 마찬가지로 쉽게 부러지는데 더 최악인 건 뒤로 돌리는 게 안 되가지고 많이 빼면 안 됩니다. 처음에 멋 모르고 많이 뺐다가 뭉텅이로 날렸어요…",
    "text101": "요거 물건이네요~ 한동안 브러시나 펜 타입으로 된 아이라이너 쓰다가요. 최근 들어 예전 느낌으로 아이 메이크업 하고 싶어서 펜슬 타입으로 된 아이라이너를 사용하기 시작했어요. 제일 최근에는 클땡땡 젤프레소 아이라이너 인가? 그거 쓰고 있었는데 그거 말고 하나 더 필요해서 그거랑 비슷하면서 가격은 더 좋은 키스미 히로인 메이크 아이라이너를 사용해보기로 했는데~ 웬걸요~ 이게 더 좋은거같아요! ㅎ\n펜슬 타입 아이라이너 답게 묵직하게 안정적인 발색력을 가지고 있고요~ 너무 부드러우면 오히려 뭉게지기 쉬운데 요건 적당하게 딱딱해서 손에 힘 적당히 줘도 잘 그려져요. 돌려쓰는 펜슬 타입이어서 굵기 조절 따로 할 필요 없는데 그 와중에 적당한 두께여서 언제나 일관되게 슬림한 라인 연출할 수 있어요! 저는 아이 메이크업할때 아이 프라이머리에 꼭 쓰기 때문에 왠만해선 안 번지는데요. 이 제품도 번지지않아요!",
    "text102": "저는 평소에 펜 라이너나 브러시 라이너로 아이라인을 그려주는 편인데요~\n키스미 펜슬라이너가 유명하다고해서 호기심에 구매해보았습니다!\n\n🔎 펜라이너, 브러시라이너와의 차이점 🔎\n펜슬라이너가 조금더 자연스럽게 그려져요!\n깔끔정갈의 아이라이너 보다는 뭐랄까... 귀엽고(?) 자연스러운 라인을 그려주기에 좋아요!\n\n😍 만족하는 점 😍\n❤️ 부드러운 발림성\n💬 키스미 펜슬라이너가 유명한만큼 확실히 부드럽게 발리는 거 같더라구요! \n(그렇다고 엄청 부드럽게 슥슥 그려지는거 까진 아니에요!)\n❤️ 펜슬심 다시 들어가는 거 가능 \n💬 이런 타입의 펜슬라이너들 중에 보면 심 꺼냈다가 다시 안들어가는 경우가 있는데 이거는 심을 자유자재로 뺐다 넣었다 할 수 있어서 좋았어요 \n❤️ 젤 펜슬치고 얇은 심\n💬 간혹 보면 그렇게 얇지 않아서 펜슬깎이로 깎아줘야하는 경우가 있는데 키스미라이너는 애초에 얇게 나와서 따로 깎아줄 필요가 없어요\n\n🤔 아쉬운 점 🤔\n🌀 섀도우 위에서 엄청 잘 그려지는 것은 아님\n💬 저는 음영메이크업을 즐겨해서 섀도우를 여러겹 바르는 편이거든요~ 그래서 섀도우 위에서 잘 그려지는 펜슬이었으면 했는데...ㅠ 그렇게 잘 그려지는건 아니더라구요...ㅠ\n💬 본격적으로 라인을 그려주기전에 펜슬심을 휴지로 한번 닦아주고, 펜슬심에 섀도우가 좀 묻어서 안그려진다싶을 때 한번 더 휴지로 심을 닦은 다음 또 그려주고 하는 과정을 반복해주시면 그래도 잘 그리실 수 있어요!\n🌀 깔끔 정갈하게 꼬리 빼주기는 어려움 \n💬 아무래도 꼬리를 얇게 빼는 것을 원하신다면 펜라이너나 브러시라이너를 구매하시는 게 좋으실거에요!\n🌀 점막 채우는걸로는 적합하지 않은 거 같음\n💬 개인차가 있을거 같지만... 사실 점막채우는데에는 펜 라이너나 브러시라이너가 더 좋을 거 같아요!",
    "text103": "✔️지속력좋고 얇은 펜슬 아이라이너 찾는 분들 추천!!\n\n✔️02번 다크브라운 컬러는 쿨톤한테 잘 어울리는 붉은기적은 브라운컬러! 블랙보다 눈이 좀 더 순해보이고 싶을 때 찰떡인 색상\n\n✔️저는 펜슬형 아이라이너를 선호하는 편이에요\n바르는게 부드러운 질감을 선호하는데 \n키스미 펜슬라이너가 완전 딱이에요!\n✔️부드럽게 진짜 잘 발려서 발림성에서 만족입니다👍\n\n✔️두께는 얇게 발리는 편이에요\n심 자체가 두껍지 않아요! \n얇은 편인데도 잘 부러지지 않아서 바르기에 아주 편해요\n\n✔️한번 바르면 픽싱이 금방되는 편이에요\n눈두덩이쪽으로 손을 잘못 쳐서 발린적이 있는데\n그냥 손으로는 잘 안지워지더라구요🥶 \n\n✔️픽싱이 빨리 되는만큼 착 붙어서 지속력이 좋았어요😆\n저는 수정화장 거의 안하는 편인데\n수정화장 안하고 8시간 있어봐도 크게 무너지지 않아요\n다크도 안생기는 편이고 만족스러운 제품입니다\n\n✔️지울 때 클렌징워터로 잘 안지워지구요…\n오일류 아니면 립앤아이리무버로 해야만 지워집니다\n✔️세정 편리한 제품 찾은 분들께는 비추입니다",
    "text104": "보통 저는 펜 아이라이너를 사용해서 메이크업을 하는 편인데요, 가끔은 점막을 채우고 싶거나 부드러운 아이 메이크업 연출을 하고 싶더라구요! 마침 할인하길래 아이라이너로 유명한 키스미 제품을 구매해 보았습니다\n✅ 활용성이 좋아요\n펜 아이라이너는 주로 눈꼬리 메이크업에 이용하는 반면 이 제품은 펜슬 타입이라 점막부터 눈꼬리까지 부드럽게 이어갈 수 있어서 좋았어요 \n✅ 부드럽게 발려요\n진짜 놀랐던 부분은 발림성인데요! 진짜 부드럽게 잘 발리더라구요 색상도 다크브라운이라 너무 밝지도 않고 너무 블랙도 아니어서 마음에 들었습니다 진짜 발림성은 대박이에요\n✅ 지속력도 좋아요\n역시 키스미 제품 답게 지속력도 짱짱하더라구여! 따로 수정화장 필요없이 아침부터 저녁까지 유지됩니다\n하나 아쉬웠던 부분은 제가 사용이 서투른건지 제품이 약한 건지 모르겠지만 조금 잘 부러지는 점 ? 아무래도 제가 너무 힘을 많이 주는 것 같아요 ㅎㅎ 아무튼 그것 빼고는 진짜 만족스러운 제 첫 펜슬 아이라이너였습니다 추천합니다 !",
    "text105": "예전에 기특한 일주일 행사할 때 여섯개인가.. 쟁여둔 템이예요.  \n\n평소 브러쉬 라이너만 사용하다가 처음으로 사용한 펜슬 라이너가 이 키스미 젤 펜슬 라이너인데요. 굉장히 잘 부러지길래 원래 부드러운 펜슬류는 이런가보다 하고 넉넉히 사둔 건데 다른 브랜드 사용해보니 잘 안 부러지더라고요😱 \n\n 설명에 1mm씩만 꺼내쓰라고 되어있던데 정말 그만큼만 꺼내셔야 안 부러질 거예요.. \n\n 제형이 엄청 부드럽고 무른데 그래서 잘 부러지는 것 같기도 합니다ㅠㅠ 대신 점막 채울 때 편할 것 같아요. \n\n 저는 점막은 안 채우고, 눈꼬리만 그리는데 나쁘지 않아요. 섬세하게 그리기 어려울 때가 있긴 하지만 금방 수정할 수 있는 정도예요. 브러쉬로 따로 경계 풀어주시는 분들은 아주 적당한 굵기입니다. \n\n 특수한 경우가 아니라면 아침부터 저녁까지 잘 유지, 지속 되고, 저는 눈꼬리에 눈물이 잘 고이는 편이라 저녁 되면 살짝 번져요.  \n\n눈가에 도움이 되는 성분이 들어있다고 하던데 크게 영향을 주지는 않겠지만 좋을 것 같네용 \n\n 다크브라운 색상으로만 구매했는데 검정에 가까운 어두운 갈색이라 또렷함과 부드러움 둘다 잡을 수 있어요. 이 색상 추천합니다!!",
    "text106": "예전에 기특한 일주일 행사할 때 여섯개인가.. 쟁여둔 템이예요.\n\n평소 브러쉬 라이너만 사용하다가 처음으로 사용한 펜슬 라이너가 이 키스미 젤 펜슬 라이너인데요. 굉장히 잘 부러지길래 원래 부드러운 펜슬류는 이런가보다 하고 넉넉히 사둔 건데 다른 브랜드 사용해보니 잘 안 부러지더라고요😱\n\n설명에 1mm씩만 꺼내쓰라고 되어있던데 정말 그만큼만 꺼내셔야 안 부러질 거예요..\n\n제형이 엄청 부드럽고 무른데 그래서 잘 부러지는 것 같기도 합니다ㅠㅠ 대신 점막 채울 때 편할 것 같아요.\n\n저는 점막은 안 채우고, 눈꼬리만 그리는데 나쁘지 않아요. 섬세하게 그리기 어려울 때가 있긴 하지만 금방 수정할 수 있는 정도예요. 브러쉬로 따로 경계 풀어주시는 분들은 아주 적당한 굵기입니다.\n\n특수한 경우가 아니라면 아침부터 저녁까지 잘 유지, 지속 되고, 저는 눈꼬리에 눈물이 잘 고이는 편이라 저녁 되면 살짝 번져요.\n\n눈가에 도움이 되는 성분이 들어있다고 하던데 크게 영향을 주지는 않겠지만 좋을 것 같네용\n\n다크브라운 색상으로만 구매했는데 검정에 가까운 어두운 갈색이라 또렷함과 부드러움 둘다 잡을 수 있어요. 이 색상 추천합니다!!",
    "text107": "원래 펜 아이라이너만 사용하다가 기특한 일주일 행사 날 저렴하게 나와서 한 번 구매해봤어요!\n일본 제품이지만 유명한 브랜드라 믿고 사용하는 것 같아요!\n\n좋은 점👍점막 채우기에 특화된 상품이라 너무 좋아요!\n제품 자체가 가늘어서 속눈썹 사이사이 채우기도 편하고 번짐이 없어서 잘 사용하고 있어요!\n보통 점막 채우고 시간이 조금 지나면 아래쪽으로 번지는 경우가 많았는데 키스미 히로인 젤 아이라이너는 화장 지우기 전까지 잘 지속되는 편인 것 같습니다!\n발림성도 좋은 편이라 자극 없이 쉽게 그릴 수 있어서 만족스럽습니다!\n립앤아이리무버를 사용해 지우면 깔끔하게 지워져 눈에 자극이 거의 안가는 것 같아요!!\n펜슬 타입이라 섬세하게 꼬리를 빼거나 뒷쪽 라인을 그리기에는 별로지만 점막 채우기, 눈 중앙 부분에 사용하기엔 정말 좋은 것 같아요!",
    "text108": "평소에 페리페라 펜슬 아이라이너 사용하다가 새로 나왔길래 궁금해서 다크브라운 색상으로 구매해서 사용해 봤습니다! 페리페라 아이라이너와 비교해보자면 발림성은 아주  뻑뻑한 편이에요 ㅠㅠ 페리페라가 워낙 발색도 좋고 발림성도 부드러운 편이라 좀 많이 비교하게 되더라구요. 너무 뻑뻑하게 발려서 재구매는 안할 것 같아요. 그리고 다크브라운 색상이다 보니까 엄청 진해요. 굉장히 어둡습니다!! 이름 그대로에요. 블랙 안받는데 어두운 색상 사고싶으면 이 색상 추천합니다. 그리고 뻑뻑 매트한거에 비해서 지속력이 좋은거는 기억이 잘 안났던 제품이에요. 키스미 일본 제품이라 그냥 한번만 써보자 하고 사봤는데 ㅎㅎ 재구매는 안할겁니다!! 점막에 사용은 어렵고 눈꼬리 편하고 얇게 그리기 좋은 정도입니다 리뷰 잘 보고 사십숑",
    "text109": "세일할 때 싼 가격으로 구매하게 된 키스미 아이라이너! 집에 쓰던 펜슬 아이라이너가 있어서 살까 말까 정말 고민 많이 했었는데 사길 정말 잘했다는 생각이 드네요! 붓펜 아이라이너는 너무 눈에 줄을 그어 놓은 느낌이고 가지고 있던 다른 펜슬 아이라이너는 뭉툭해진 데다가 잘 번져서 새로 구입했습니다! 펜슬이지만 꽤 섬세하게 잘 그려지는 편이고 지속력도 괜찮은 것 같아요! 아주 얇게는 아니지만 그렇게 두껍게 그려지지도 않습니다. 단단하지만 꽤 부드럽게 발리는 편이에요. 자연스러운 메이크업을 하는 데 찰떡인 것 같아요. 평소에 아이라이너가 잘 안 어울리던 분들이라면 이 키스미 아이라이너 구입하시고 점막 위주로 그리면 괜찮을 것 같아요. 색은 브라운으로 구입하였는데, 막 붉은 기 있는 브라운이 아니어서 좋았어요. 굉장히 자연스러운 색상입니다. 위에 섀도우로 풀어주면 더 자연스럽게 음영 화장을 할 수 있습니다. 아이라이너 그려준 다음에 키스미 마스카라로 속눈썹 강조해주면 정말 예쁩니다. 일단 이 가격에 이 아이라이너를 쓸 수 있던 것 자체가 너무 좋았던 것 같아요. 다 쓰면 재구매 의사 있습니다! 역시 아이라이너랑 마스카라는 키스미 키스미 하는 이유가 있는 것 같아요. 아직 안 써보신 분들 꼭 세일할 때 한 번 사서 써 보세요. 세일할 때는 그닥 부담되는 가격이 아니니 한 번쯤 사서 써 볼 만합니다!",
    "text110": "키스미 브랜드하면 아이라이너라 그냥 믿고 구매하는 제품이죠 심지어 기특한 일주일로 반값할인 들어가서 저렴하게 구매할 수 있어서 너무 좋았어요!\n\n삐아 펜슬 아이라이너 쓰고 있었는데 제가 얼마나 남았을까 문득 궁금해져서 모두 뺐다가 잘 안들어가길래 살짝 터치를 했더니 힘없이 부러지듯 뭉개져서 그냥 그 상태로 우겨넣어 쓰고 있었는데 때마침 매장에서 키스미 펜슬 아이라이너가 50% 할인행사를... 이건 운명인가봐요\n\n크기는 삐아만큼이나 미니미니한 사이즈라 귀여워요😖\n\n발림성도 부드럽게 잘 발리는데 픽싱이 빠른 편이라 번짐 위험이 적어요 잘못 그리면 면봉으로 쓱쓱 닦아서 다시 그려주면 돼요\n\n지속력은 긴편이에요 이걸로 아이라이너 해주고 알바 갔다와도 지워짐 없이 그대로 잘 유지되어 있어요\n\n번지지도 않아서 나중에 다크써클처럼 아이라이너가 퍼지는? 그런게 없어서 좋았어요\n\n펜슬로는 붓펜처럼 날렵한 끝마무리 하기에는 아쉬움이 있긴 하지만 저는 아이라이너 브러쉬를 따로 사용해주고 있기에 라인을 잘 빼주고 있어요\n\n저는 곰손이라 아직 붓펜은 예쁘게 라인을 못그리지만 펜슬은 보다더 쉽게 할 수 있어서 붓펜보다는 펜슬에 좀더 손이 자주 가네용☺",
    "text111": "저번에 기특한 일주일인가? 그걸로 6천원에  팔더라고요.. 근데 제가 이 기특한 일주일 하기전에 이미 펜슬 아이라이너를 구매했는데.. 약간 세일한다니까 사고싶어서 그냥 구매 갈겼습니다.. 키스미야 뭐.. 아이라이너로 워낙 유명하니.. 고민없이.. \n\n🌼\n발림성이 진짜 굳.. 부드러워요.. 펜슬 아이라이너들이 손등에서는 잘 그려져도 눈으로 가면 잘 안그려잘때가 많은데 이건 잘그려졌어요.👍\n\n🌼\n번짐? 없습니다. 물론 제가 꼬리만 빼는 타입이긴 한데 하품 엄청하고 눈물 나와서 닦았너도 멀쩡하더라고요.\n다크브라운인데 너무 어둡지도 않고 그렇다고 너무 브라운으로 밝지도 않아서 평소에 다크브라운 아이라이너 즐겨쓰시던 분이시라면 무난하게 사용가능하실듯.\n\n🌼\n새거다 보니까 끝이 좀 사각으로 각져서 두껍게 그려질 줄 알았는데 얇게 그려져서 만족했습니다..\n꼬리 빼는데 아주 굳..",
    "text112": "원래 키스미 1.5mm 펜슬을 쭉 쓰다가, 새로 나온거 같아서 갈아 탔어요. 두번째 구매인데 만족하며 쓰고 있습니다. \n\n장점 1. \n부드럽게 잘 발려서 자극적이지 않아요. 살살 그려도 그려져서요!\n\n장점2. \n발색이 자연스러워요~ 1호, 2호 구매했는데 1호는 아직 안 써봐서 써보고 후기 남기겠습니다. 우선 2호 색은 자연스러워서 너무 좋아요. 그린듯 안 그린듯...? 색이 마음에 들어요!\n\n단점 11. \n펜슬이 조금 두꺼워서 두껍게 그려지지 않게 힘 조절이 필요해요. 색상이 자연스러워서 나쁘지는 않은데 그래도 얇을 수록 정교하게 그려지니까 이 부분이 조금 아쉬워요.\n\n단점2.\n지속력이 아주 좋지는 않아요. 시간이 지날수록 연해져요. 근데 번지지는 않고 흐려지기만 하는거라 괜찮아요.",
    "text113": "아이라이너 종류는 정말 많은데 마음에 드는게 없어서 항상 고민하다가 결국엔 키스미를 골랐어요\n일단 가느다랗습니다 이게 진짜 좋아요 가느다랗기때문에 원하는대로 그릴수 있는데 이게  또 뭉개지지가 않아요\n어떤 제품은 가느다란데 힘 조금만 줘도 뭉개지고 번지고 가루도 날리는게 이건 균일하게 그려지기 때문에 \n바쁜 아침에 화가 안나요 제일 마음에 드는게 이거에요\n그리고 부드러운데 번지지를 않아요 여름 내내 썼는데 이번 여름 그렇ㄱ 덥고 땀흘렸는데 아이라인은 지켰어요 가장만족하는  부분입니다\n포장이나 디자인은 당연히 좋구요 진하게 바르는 편이 아니라서 생각보다 오래 쓰고 있어요 처음에는 가격이 비싼거 아닌가 했는데 전혀 아니에요 여러가지 고려해볼때 굉장히 좋은 제품입니다 리퀴드 아이라이너 썼을때 생각보다 번져서 아쉬웠는데 이건 만족이에요",
    "text114": "젤을 사용하다가 초보자가 사용하기 너무 어려워서 펜슬 라이너만 쭉 사용해왔는데 마음에 쏙 드는 제품을 찾지 못해서 이것저것 사놓기만 하고 계속 방황했었는데 드디어 정착할 펜슬을 찾게 되었어요!\n\n우선 발림성이 아주 좋아요. 부드럽게 잘 그려져서 어렵지 않게 원하는 라인을 만들 수 있다는 장점이 있어요. 그리고 무엇보다 지속력이 좋아서 아침에 화장하고 저녁에 외출하고 돌아와도 그대로 있더라구요. 추가 수정이 필요없을 정도입니다. 무게도 가볍고 사이즈도 작아서 휴대용으로도 아주 적합하네요. \n\n가격도 합리적이라고 생각해요. 앞으로 세일하면 이 제품은 여러개 장만해야겠어요. 가성비도 타 제품에 비해 뛰어날 뿐더러 행사도 종종하니까 더할나위 없이 만족스러워요. 오랫동안 헤맸는데 드디어 정착할 수 있는 펜슬을 찾게 되어 기쁘네요.",
    "text115": "요즘은 광고 홍수 시대다 보니 웬만큼 라이너들이 진짜 많고 가격도 다들 저렴하고 그렇다고 질이 떨어지는것도 아니고 오히려 값 비싼 제품들이 더 별루인 경우도 많은 거 같아요 그러던 와중에 진짜 시중에 파는 펜슬 라이너는 진짜 안서본게 없는 거 같아요 지속력이 맘에 들면 펜슬이 굵다든지 펜슬의 최대 단점은 좀 얇게 그려지지 않는다는 점인데 제가 봤을땐 이제품은 적당한 지속력과 번짐 없고 적당히 선명하고 적당한 굵기 사실 이러 한 굵기는 많은데 이아이는 뭔가 단단한데 부드럽고 선명하고 여러모로 페ㄴ슬 타입중엔ㄴ 가장 만족스럽던 제품이에요",
    "text116": "하....키스미 역시 아이 메이크업 맛집.. 결국엔 뭘 써도 키스미로 돌아오게 되는 것 같아요 ㅋㅋㅋㅋ 오토 아이라이너를 사용할땐 눈에 자극안가게 부드럽게 잘 발리면서 번지지 않고 유지 잘되는게 핵심인데 이 제품이 그래요..❤ 일단 심도 상당히 얇아서 꼬리빼기도 너무 쉬워서 좋아요오....🤭 더 얇은 제품도 있다지만 저는 슥삭 바르기엔 이정도가 딱 좋은거 같아요 ㅎㅎㅎ 색상도 너무 어두운건 부담스럽고 밝은 염색모여서 1호가 아닌 2호3호중에 고민하다가 2호 구매했는데 저는 딱 좋았어요!! 다만 너무 많이 빼서 사용하면 심이 얇은 편이라 부러질 수도 있으니 최대한 조금씩 조금씩.. 돌려서 사용하시길 추천드립니다 😚",
    "text117": "테스터 했을때 손등에하고 바로 뭉대니까 지워져서 뭐지 워터프루프인데 왜지워질까 반신반의 하다가 키스미니까 그리고 시간지나면 안지워지겠지 하고 구매했어요~ \n번짐- 무쌍에 지성인 피부라서 지속력이 길다는 못느꺘어요 아예안지워지는건 아니고 뭉대니까 뭉개지는거같은 느낌을 받았어요 아이라인은 쎄게 그리지는 않아서 많이 번짐은 못느꼈지만 들고다니면서 수정화장 필요할같아요 -지속력도 비슷합니다~\n발림-발리는거는 부드럽게 잘 발려요~ 꼬리용으로 쓱쓱 쓰는데 사용하는데 불편한느낌은 없었어요~\n근데 저는 잉크펜이 더 그리기엔 쉬운거같아요 뾰족한 느낌내기에는 어려운감이 있어요",
    "text118": "기존   사용중 \n브러쉬타입말고 펜슬라이너가 필요해구매함.\n\n✔슈퍼킵아이라이너의 펜슬버전 인것같이 부드럽고 정교하게 잘그려짐👉 발림성이좋으나 너무 문지르듯 그리면 심이 뭉개질수있으니 주의❗\n\n✔ 심이 다시 들어감 \n\n✔유분기있는상태에서 시간이 꽤 지났는데도  크게번짐없지만 또 아예없는건  아님🤔\n미세하게 예쁘게(?) 번지는 타입인데 팬더안됨🐼\n아이프라이머를 먼저 얇게 깔아주면 정말 오래감\n\n✔바쁠때 신중하게 그려야되는 브러쉬타입보다는 대충그려도 자연스럽게 잘그려짐😏\n\n✔3가지색상의 브라운이라 선택이 넓음\n  구매한색상은 또렷하면서 내추럴한 자연갈색인 머리와 잘어울림🤗",
    "text119": "발림감 색상 맘에들어요\n전에도 사용하던건데 세일하길래 2개구매",
    "text120": "아이라이너 정착을 못하고 있는 와중에 이걸 샀는데 바로 정착했습니다☆ 발림성도 좋고 진짜 안 지워져요",
    "text121": "이걸로 앞트임 그리면 진짜 쉬워요..색도 이뻔요…근데 여러분들은 제발제발 뚜껑을 잃어버리지 마세요… 말라 비틀어집니다..ㅎ",
    "text122": "발림성 너무 좋아요\n근데 번짐이 좀 있어서 아쉬워요\n시간 지나면 지워져요\n바르기 전 후에 파우더하고 바르면 지속력이 더 오래가긴해요",
    "text123": "매번 쓰던거라 또 구매했어요 번지지도 않고 오래 지속되서 좋아요",
    "text124": "엄마가 샀는데 넘 좋다네요 완전 정착템 됬음\n잘 안번지고 발림성좋아요",
    "text125": "번짐없이 잘 그려져서 구매했어요 컬러도 여러가지이고 편하게 사용할 수 있어요",
    "text126": "무쌍 속쌍에게 신입니다 진짜 없으면 앜되는 인생템 자연스러워요",
    "text127": "메이트 2년차이고, 클리오(5 다크브라운), 웨이크메이크(4 다크 어쩌구..), 키스미(2 다크브라운) 셋 다 써 본 사람입니다. 이 셋 의 비교를 저의 경험, 셀링하며 들었던 고객님들의 경험을 토대로 리뷰를 작성하겠습니당.\n\n진짜 중학교 때부터 클리오만 썼어요. 키스미 라이너가 기특한 일 주일이라 한번 테스트 해봤는데 너무 좋은 거예요.. 진짜 가볍게 잘 발려지고 색도 선명하고! 그래서 구매했는데 구매하고 보니 또 좋은 것 같아 기특한 일주일 때 3개나 구매했습니다^^!! 번짐이 좀 있긴 한데 제가 눈에 유분이 많은 편이라 이정도는 감당 가능해요! 걍 면봉이나 손 톱으로 슥슥긁어주면 괜찮아요~! 펜슬 라이너 중에 이정도로 번 짐 없는 건 클리오랑 키스미뿐인듯! 제 비교도 보시구 매장에 있는 _테스터로 발라보시고 구매하세욤\n-\n많이 나가는 거(저희 매장 기준): 압도적으로 클리오>>키스미=웨메\n발림성: 키스미>클리오>>웨메 지속력: 클리오>=키스미>웨메\n진함: 키스미>클리오>>웨메(얘네는 애초에 좀 애쉬 계열)\n색이 예쁜거: 클리오>키스미>웨메",
    "text128": "메이트 2년차이고, 클리오(5 다크브라운), 웨이크메이크(4 다크 어쩌구..) , 키스미(2 다크브라운) 셋 다 써 본 사람입니다. 이 셋의 비교를 저의 경험, 셀링하며 들었던 고객님들의 경험을 토대로 리뷰를 작성하겠습니당. \n\n진짜 중학교 때부터 클리오만 썼어요. 키스미 라이너가 기특한 일주일이라 한번 테스트 해봤는데 너무 좋은 거예요.. 진짜 가볍게 잘 발려지고 색도 선명하고! 그래서 구매했는데 구매하고 보니 또 좋은 것 같아 3개나 구매했습니다^^!! 번짐이 좀 있긴 한데 제가 눈에 유분이 많은 편이라 이정도는 감당 가능해요! 걍 면봉이나 손톱으로 슥슥 긁어주면 괜찮아요~! 펜슬 라이너 중에 이정도로 번짐 없는 건 클리오랑 키스미뿐인듯! 제 비교도 보시구 매장에 있는 테스터로 발라보시고 구매하세욤 \n\n-\n많이 나가는 거(저희 매장 기준): 압도적으로 클리오>>키스미=웨메\n발림성: 키스미>클리오>>웨메 \n지속력: 클리오>=키스미>웨메 \n진함: 키스미>클리오>>웨메(얘네는 애초에 좀 애쉬 계열)\n색이 예쁜거: 클리오>키스미>웨메  \n\nㅋㅋㅋㅋ사진이 좀 민망하긴 한데.. 오늘 키스미를 바르고 6시간 뒤의 제 눈 상태입니당.. 도움이 되셨다면 좋아요 부탁드려요🫶",
    "text129": "제가똥손인지라화장은해도해도모르겠는데요..ㅠ\n평소관리라고딱히하는것도없고요ㅠ(여자가아닙니다ㅠ)\n요런펜슬라이너는늘팬더가되곤해서못쓰고있었는데..\n혹시나싶어반신반의하며구입했어요..\n일단부드럽게잘그려지고요..번짐은아직잘모르겠네요..사용해보고외출해보질않아서..\n번지지않았음좋겠어요ㅠ",
    "text130": "부드럽게 그어지고 꼬리도 비교적 뭉툭하지않게 그릴수 있어요. 점막쪽 채워봤는데 약간번짐 있어요. 그래도 전에 쓰던 브랜드보단 덜번져서 만족해요. 자연스러운게 좋아서 브라운했는데 블랙도 사고싶어요.  메이드인코리아 라서 좋네요.",
    "text131": "올리브영에서 대박할인하길래 검색해보고\n평이 좋아서 구매했습니다 !\n\n🤜결론은 ,\n괜히 구매한거 같아요..\n2개 샀는데..\n \n그런데 저랑 안맞아서 그런거지 지속력이랑 \n이런거는 좋아요 !\n\n제가 돌출눈인데 (개구리눈)\n항상 끝에만 아이라인을 그려요\n그래서 슬림한 리인을 원하는데 살짝 두꺼워서 아쉽 ㅠ\n그리고\n아이라인만 그리면 늘 지워지더라구오\n이건 진짜 잘 안번져요 \n그냥 아이라인 고친적이 없어요 굳굳\n그런데\n저는 그릴때 부드러운거 좋아하는데\n너무 뻣뻣해서 윽..\n별루였어요 ㅠㅠ",
    "text132": "호불호가 갈리는 것 같지만 제 피부에는 지속력도 좋고 번짐이 크지 않아 개인적으로 키스미 제품들 특히 마스카라를 애용하고 있어요! 키스미 젤펜이나 펜슬은 써보진 않았고 매번 마스카라+붓펜 위주로 구매하다가 이번에 처음으로 젤펜슬 타입을 사봤습니다! 올영 오프라인 매방에서 케스트 해봤더니 생각보다 젤 제형이라서 그런지 여타 펜슬보다는 더 부드러운 발림성이 있더라구요. (간혹 손등에는 부드럽게 발려도 눈에 그을 땐 그렇지 않은 아이라이너들을 써봤어서 걱정했었는데) 손등에 발랐을 때처럼 눈에 그렸을 때도 꽤 부드러워서 좋았어요! 다행 ㅠㅠ 색감도 제가 원래 딱 원했던 다크 브라운이고 슬림해서 들고 다니기도 편하고 ~ 장점이 많은 아이라이너 같아요! 유일한 단점은 가격이 엄청 착한건 아니니 세일할 때 사둬야한다는 점!",
    "text133": "저는 붓펜 라이너만 사용하는데\n어머니께서 필요하시대서 찾아보다가\n매장에서 테스트 후 구매해봤어요\n\n발림성\n발림성 좋아요. 매우 부드러워요!!\n아이라이너는 뻑뻑하면 불편한데\n요거는 진짜 슥-부드럽게 그려져요\n\n지속력\n저는 솜찾는게 귀찮기도하고 그래서\n매장에서 손등에 테스트한 걸 안지우고\n고대로 집가는 경우가 꽤 있는데요ㅎ..\n집갈때까지 안지워졌어요\n눈에 테스트는 안해봤지만요\n\n번짐\n근데 번짐은 조금 있었어요!\n눈에 유분기가 많으시다면\n아이프라이머나 파우더처리를\n해주시는 게 좋을 것 같아요!\n저희 어머니께선 화장을 오래?\n하고 나가잇는 편이 아니시라서\n만족하면서 쓰고 계시다네요\n\n두께\n초슬림은 아니고 그냥 보통..?\n완전 세밀하고 정교하게 그리거나\n꼬리 끝 날카롭게 빼기는 쪼오금\n불편한 근데 무난한 그런 정도입니다\n\n주의점\n힘 많이주면 심이 잘 부러져요ㅠㅠ\n발림성이 부드러운 대신 요런 게\n조금 약한 것 같아요 조심조심!\n\n가성비\n가격은 정말 저렴해서 가성비템\n저렴한 맛에 사용해볼만 합니다!!",
    "text134": "늘 블랙 아이라이너만 사용해오다 이번에 브라운 아이라이너를 사용해보고싶어 여러 제품을 찾던 중 키스미에서 신제품이 나왔다고해서 올영가서 테스트를 해봤어요. 너무 밝은 브라운은 잘 안어울리는 눈이라 고민했었는데 블랙, 다크브라운, 브라운 세가지 색상이 있더라구요. 다크브라운을 선택했는데 너무 밝지도 않고 너무 블랙하지도 않은 딱 제가 찾는 색상이라 맘에 들었어요. \n예전에 다른 브랜드의 슬림형 아이라이너를 구매했었는데 시간이 지나니 펜슬심이 너무 딱딱해져서 발색도 잘안되고 잘 부러지고 그리기가 힘들더라구요. 이 제품은 젤형태라 매우 부드럽게 그려지는데 반해 리무버로도 힘을 조금줘야 지워질정도로 지속력도 있어요",
    "text135": "키스미 아이메이크업 제품들은 워낙 유명해서 말해뭐해입니다!!!! 우선 굉장히 부드럽구요 얇은 편이라 섬세하게 그릴 수 있습니다 저는 무쌍에 작은 뱀 눈인데 항상 이 제품 쓰다가 잠시 유목 중.. 다시 키스미로 돌아왔습니다!!!\n\n색깔은 블랙보다는 붉은 기 없는 고동?색같은 브라운 색이고 저는 자연스러운 표현을 선호하는 편이라 딱 !!!! 선명하되 부드럽게 자연스러운 느낌이었습니다\n\n번짐은 당근 클렌징제품으로 박박 밀어야 닦이고 그냥 손으로 겁나게 문질어도 안 번집니다 이건 진짜 장담함돠..\n지속력도 그냥 맘 먹고 지우기 전까지는 계속 남아있고 갠적으론 펜슬아이라이너는 강력하게 추천합니다!!",
    "text136": "점막 채울때 펜슬타입이 편하더라구요.\n부드럽게 잘 그려지는 반면 밖에서 놀다와도 번지지 않아요!\n너무 단단하지않아서 점막에 자극이 있지도 않구요.\n색상도 너무 밝지않으면서 진하지않아서 밝은피부와 찰떡이었어요.\n재구매 의사 있습니다.",
    "text137": "⚠️ 눈꺼풀이 지성 타입인 분들 - 리뷰 참고해주세요. \n⚠️ 일주일간 매일 사용해보고 작성한 후기\n\n\n1. 번짐 : 보통\n▶️ 6시간 후 - 눈위 라이너는 번짐이 거의 없고 언더라이너는 번짐이 있어요. (심한 번짐은 아님)\n\n▶️ 10시간 후 - 눈 위 라이너는 끝쪽이 번짐이 있고 (면봉으로 안지우면 안될정도) 언더라이너는 약간 팬더요 ㅎㅎ \n\n▶️ 아이라이너 그린 사실을 모르고 눈을 살짝 비볐는데 타제품 아이라이너에 비해서 많이 지워졌어요.\n\n\n2. 지속력 : 괜찮음\n▶️ 눈꺼풀이 지성임에도 6~8시간동안 지워짐이 거의 없었어요. \n\n\n3. 발림성 : 부드럽게 잘 그려짐\n▶️ 곰손이어도 걱정마세요. 그냥 쓱쓱 자연스럽게 잘 그릴 수 있어요. \n\n\n4. 두께 : 약간 도톰함\n▶️ 도톰한 두께 때문에 세밀하고 정교하게 그리긴 힘들어요. \n\n\n5. 조심할점 : 힘을 줘서 그리면 심이 부러질 수 있음\n▶️ 제가 힘이 세서 ㅎㅎㅎ 힘을 줘서 그리다가 심이 뚝 부러졌어요. 살살 힘빼고 그려주세요\n\n\n6. 컬러 : 다크브라운 \n▶️ 자연스러운 브라운 염색모와 잘 어울림\n\n\n7. 심지 타입\n▶️ 시계방향으로 돌리면 심지가 나오고 반시계방향으로 돌리면 심지가 들어감\n\n\n8. 가격 : 8,900원\n\n\n9. 재구매의향 : 잘 모르겠어요. 눈꺼풀이 지성타입이라 좀 더 얇은걸로 구매하는게 낫지 않을까 생각합니다.\n\n\n10. 총평\n\n▶️ 장점 : 저렴한 가격, 부드러운 발림성, 자연스러운 컬러\n\n▶️ 아쉬운점 : 심의 도톰한 두께 때문에 세밀하게 그리기가 힘듬",
    "text138": "아이라이너 펜슬은 블랙을 구매했어요 아쉬워서 펜슬도 구매하자 싶어 다크브라운으로 키스미를 구매했구요 전소미양처럼 뒤에를\n쓱싹쓱싹 그리고 싶어서 구매해봤는데 진짜 잘그려지구요 \n진짜 이뻐요 지속력도 좋고 색상도 좋아요 번짐도 없구요 제가답답한꼬막눈이라 풀로 라이너를 다 못해서 트임화장?을 주로 해야해서 라이너를 잘 써야 해요 흑흑 안그러면 눈이 엄청 조금해 보이거나 부어보이거나 답답해 보이고 얼굴이 엉망징창되어서 화장품 선택을 잘해야 합니다. 근데 키스미는 일단 얇게도 잘그려지구요 수정 화장이 잘되서 좋습니다. 한번 써보세요 아주 좋습니당 추천합니다. 눈화장 하면 키스미 아뉩니까. 전 사은품으로 손소독제 2개랑 마스크스트럽왔쑵니다 히히 사랑합니다 키스미~",
    "text139": "음..붓펜은 키스미 슈퍼킵 어마어마하게 만족중이라 젤타입펜슬도 구매했는데 이거 번짐이 있는디..? 일단 점막부분이랑 살짝 그위에만 채울꺼라 사용은 해볼께용...ㅎㅎㅎㅎ",
    "text140": "지속성이 살짝 아쉬우나 부드러우며 발림성이 조아요 잘 쓰고 있습니다",
    "text141": "특가로로 구매해서 잘 사용하고 있어요. 잘 부드럽게 잘 그려져서 좋아요.",
    "text142": "부드럽게 그려지고 지속력이 좋아요 번지지 않아서 좋은데 꼬리를 빼긴 힘들어요",
    "text143": "잘 지워지기도 하고 아이라이너가 20 싸게 잘 그려 지는 건 좋은데 조금 잘 지워지고 본지 기도 하는 것 같습니다. 쿨톤에 어울린다고 해가지고 사 보았는데 브라운 색상이 조금 더 나은 것 같습니다.",
    "text144": "맥 쓰다가 이거 사용하니...\n으음...\n맥리 훨 나은 듯\n해요...",
    "text145": "오래가는 펜슬이 필요해서 샀는데\n일반 펜슬보단 오래 가지만 밤되면 지워져 있긴 하네용",
    "text146": "처음구매하는데 지속력 발림성 다 좋네요~색상도 예쁜거같아요~!",
    "text147": "발색 좋고 번짐 없고 지속력도 아주 좋아요\n심이 얇아서 잘 부러지는거 빼곤 좋습니당\n블랙라이너 하면 안어울려서 애쉬브라운이랑 다크브라웅 바꿔가면서 쓰는데 너무 좋아요!!",
    "text148": "키스미 젤 아이라이너는 매끈하고 촉촉한 질감이 특징이에요! 오래 지속되며 무게감 없이 부드럽게 발리는 점이 마음에 들었어욤 ㅎㅎ 그리고 색감이 선명해서 눈을 더욱 돋보이게 해줘요 😙",
    "text149": "아이라인 그리는 걸 좋아해서 여러 아이라이너를 다 사용하는데요. 키스미 아이라이너는 그중에서 없어선 안되는 아이템이에요. 부드럽게 잘 발리고 발색도 이쁘고요!",
    "text150": "아이라이너는 키스미\n리퀴드만 아니라 펜슬도 좋아요.\n발림성이 넘사벽입니다.\n지성에 무쌍이라 번짐이 심한 눈인데 6시간까지는 괜찮은 것 같아요",
    "text151": "품절돼서 기다리다 얼른 샀어요 데일리 필수템이라 없으면 안돼요",
    "text152": "항상 이거로 그려주고 붓펜으로 한번 더 진하게 발색해줘요\n아이라인 없으면 이제 약간 심심..",
    "text153": "블랙과는 다르게 부드러운 인상을 주는 색이에요\n발림성도 좋고 얇게 바를 수 있어서 좋습니다.\n젤 아이라이너 중에 제일 부드러운 것 같아요.",
    "text154": "키스미 아이메이크업 제품 꾸준히 구매하고 있습니다. 번지지않고 발림도 좋아 만족스러워요.",
    "text155": "브러쉬라이너로 그리고 위에 스머징하기 좋아요!! \n속쌍, 무쌍분들 필수템 ㅎㅎㅎ",
    "text156": "색은 정말 마음에 들었어요!\n붓펜 아이라이너 그리기 전에 먼저 선 딸때\n펜슬을 사용하는데\n발색도 좋고 잘 지워지지 않아서 만족했습니다\n이거 사용하기 전에 파우더로 유분기 잡고 사용하면 더 좋아요",
    "text157": "부드럽게 아이라인을 그리기 쉬운 아이라이너입니다.\n시간이 지나면 약간 뭍어남이 있지만 눈밑에 파우더\n처리해주면 괜찮더라구요. 색도 진하고 마음에 들어요.",
    "text158": "한달 사용 리뷰 남깁니다! 부드럽게 잘 그려지고 여름에 외출해도 잘남아있어요",
    "text159": "번짐이 그나마 없어서 좋아요 잘쓰고있어요 다른거는못쓰겧어요이제",
    "text160": "바쁜 아침 시간을 단축해주는 고마운 아이라이너~ 스무스하게 잘 그려져용",
    "text161": "부드럽게 그려지는 아이라이너를 찾다가 구매했어요.\n키스미답게 아이제품 지속력도 좋고 편하게 쓱쓱 그릴 수\n있어요!!",
    "text162": "항상쓰는제품이라 믿고구매했어요 다른거쓰다보면 결국돌아옵니다",
    "text163": "🌟인생템후보 no2🌟\nㅋㄹㅇ거 보다 색이 자연스러워서 좋아요\n블랙브라운... ㄹ.ㅇ 잘쓰고잇어요\n키스미 아라는 믿고씁니아",
    "text164": "발림성 색상 다 너무 좋아요\n단지 앞트임할때는 잘 지워지는듯ㅠㅠㅎ\n그것말고는 다 좋아서 매번 재구매중이에요\n아참 너무 연한 색상은 눈에 발색이 잘 안올라가요\n다크브라운이 짱",
    "text165": "발림성 색상 다 너무 좋아요\n단지 앞트임할때는 잘 지워지는듯ㅠㅠㅎ\n그것말고는 다 좋아서 매번 재구매중이에요\n아참 너무 연한 색상은 눈에 발색이 잘 안올라가요\n다크브라운이 짱",
    "text166": "붓펜 정말 유명한 키스미! 이번엔 젤펜으로 사봤는데 역시 키스미",
    "text167": "얇고 부드럽게 잘 발려요. 젤라이너라 자연스러워서 넘 맘에 듭니당",
    "text168": "발림성은 좋은데 지속력이 미쳤다! 정도는 아니고 위에 진한 섀도우로 덮어주면 좀 더 지속력이 높아지는 것 같음",
    "text169": "아이라이너 필요해서 색상 보던 중 원하는 색상있어서 이 제품으로 골랐아요. 처음 사용한 제품이었는데 펜슬이 뭉뚝하니 그릴 때 조심해서 그리게 되고 펜슬 제품이다 보니 번짐이 있긴합니다. 그래도 자연스럽게 그리기 좋은 제품이에용",
    "text170": "사용하기  서툴지만  좀더해보려구요.\n초소형이라 졸은거같아요",
    "text171": "인생 아이라이너 에요 벌써 4개째 사용중인데 변수가 있지 않는이상 앞으로도 계속 재구매 할것같네요",
    "text172": "펜슬라인이 자연스러워서 좋아하는데요 그래도 오래가는편",
    "text173": "잘 받았습니다. 아직 사용해보기 전이에요 좋아요 잘 받았습니다. 아직 사용해보기 전이에요 좋아요",
    "text174": "키스미 제품들은 늘 믿고 씁니다\n젤 펜슬 아이라이너, 마스카라, 붓펜 아이라이너, 아이브로우 마스카라 등등 잘 안번지고 오래가서 만족 스러워요!",
    "text175": "좋고 잘쓸것같아욥 감사합니당 색도 예쁘고 번짐은 사람마다 다른것같아요",
    "text176": "편하게 그리기 좋은 아이라이너에요 잘쓰고 있습니다 잘 안번져요",
    "text177": "클*오 제품만 쓰다가 오랜만에 갈아탈 제품을 찾았어요. 완전 정착. 이컬러만 써봐서 다른 색 포뮬란 모르겠으나 02다크브라운 기준 클 펜슬 라이너 보다 부드럽게 그려지고 번짐 덜 하고 오래 가는 거 같아요",
    "text178": "ㅡ 사게된동기 ㅡ\n세일을하게되어 구매햇습니당\n\nㅡ사용 ㅡ\n밖에서 빠르게쓸때 사용합니당",
    "text179": "발색력 좋아서 테스트 후 바로 구매했어요 ㅎ ㅎ 색상도 괜찮고 두껍지 않아서 좋아여 ㅎ ㅎ 부드럽게 잘 발리니 굿굿",
    "text180": "되게 슥슥 그려집니다 제가 화장이 안번지는 눈이라서 번짐은 잘 머르겠네요",
    "text181": "다른제품쓰다가 굳었는지 잘 발려지지 않아서 검색해보다 키스미 펜슬이 있다는걸 보고 사보았는데 진짜 좋네요!! 부드럽게 잘발리면서 오랜시간 지나도 번짐없이 진짜 좋아요..!!!",
    "text182": "올영에 테스트하러 가서 손등에 그린게 저녁에 씻었는데도 안없어지고 남아있길래 샀어영 얇고 잘 안지워뎌서 좋아용",
    "text183": "발림성 아주 조아요 ㅎㅎ\n오늘드림 처음 주문해봤는데 좋네용 !\n발색해보고 물티슈 문질렀는데 그대로인게 넘 신기해요 ㅎㅎ\n여름엔 워터프루프 필수인데 잘 쓸게용 ㅎ",
    "text184": "캔메이크 사려고 했는데 품절나서 그냥 이거 삼 근데 좀 굵음 그래도 좋음",
    "text185": "리퀴드 라이너로 그리기 힘들어서 한 전 펜슬라이너로 구입해버ㅏㅆ어요",
    "text186": "발색이 선명하고 뭉침 없이 매끄럽게 발려요. 하루 종일 지속력도 좋고, 지워지지 않아서 만족합니다.",
    "text187": "( 재구매 의향은 모두 해시태그로 달아둘게용 !)\n\n곰손인데 아이라이너를 잘그리는것 처럼 보이고싶다?\n젤 펜슬 라이너를 사용하세요\n\n장점\n- 수정 용이\n- 마르면 안번짐\n눈꼬리 살짝 당기고 면봉으로 닦으면 날카롭게 표현 가능\n지속력 걱정되면 펜슬로 깔아놓고 브러쉬나 펜라이너로 덧칠하세유 \n\n사용해봤던 슬림 젤펜슬들이랑 비교해보자면 \n케이트 젤 펜슬 - 좋은데 그건 넘 비싸서 괘씸해서 안삼요\n릴바레 슬림 나인투나인인가 - 진짜잘번짐\n클리오 - 좋음 할인하면 저렴함\n키스미 (리뷰제품) - 클리오랑 가격 고민 될만큼 할인하면 삼",
    "text188": "부드럽게 잘 그려지는데 저도 모르게 눈 꼬리 비비고 봤는데 사라졌어요 ㅋㅋ 슈퍼프루프인지는 잘 모르겠네요 ㅋㅋ\n그리고 번짐은 시간 지나면 괜찮은거 같은데 그리고 바로 만지거나 1분도 채 안지나서 만지면 번져요 조심하세요\n\n두번째 사진이 비벼서 사라진거.. 정말 잠깐 비볐는데..핳",
    "text189": "점막 채우기가 너무 좋아요 번짐도 덜하고 발색도 너무 이뻐서 자연스럽게하기 좋았어용",
    "text190": "점막 채우기가 너무 좋아요 번짐도 덜하고 발색도 너무 이뻐서 자연스럽게하기 좋았어용",
    "text191": "번지기도 하고 지속력이 짧네요ㅜㅜ 그게 좀 아쉬워요!!! 항상 쓰던거말고 도전해봤는데 다시 돌아갈꺼같아요ㅜ",
    "text192": "잘그려지고 좋아요\n다들 너무 잘 그려져서 뭉개진다고 했는데 뭉개짐은 머지꺼가 심했어서 키스미는 그렇게 심하지 않은듯요\n번짐은 심하진 않지만 시간 오래 지나면 번짐있어요",
    "text193": "만족함 여러 어라 펜슬들 다 써봤는데 이개 가장 나음 클리오 잘 번지는 사람들 이거 사세용",
    "text194": "네번째 재구매하는중 ㅎㅎ 나름 괜찮음 근데 본인은 아라 그리고 파우더> 아라 > 파우더 이렇게 해서 고착화 시키기 때문에 지속력은 좋을 수 밖에 없음,, 그럼에도 불구하고 지속력 좋은 건 티 남",
    "text195": "저한테는 번지지 않아요! 근데 조금 연해지기는 한데 조금 더 수정하면 돼서 상관없음",
    "text196": "부드럽게잘그려져구입했어요..번지지않고좋아요..",
    "text197": "다른제품 사용하다가도 결국 다시 이걸로 돌아와요~ 색상도 자연스럽고 발림성도 좋고 눈꼬리 그리기에도 만족스러워요",
    "text198": "좋아하는 제품입니다. 다른 아이라이너 쓰다가도 항상 돌아와요~컬러도 너무 자연스럽고 밀림없이 발림성도 좋고 눈꼬리까지 잘 그려져서 좋아요:)",
    "text199": "다른제품쓰다가 바꿔봤는데 발림성도 좋고 무엇보다 선명하게 잘 그려지네요 완전 만족합니다",
    "text200": "역시 믿고쓰는 키스미 아이라이너! 번지지도 않고 색깔도 너무 마음에 들어요"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 히로인메이크 롱 스테이 스무스 젤 펜슬 라이너",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015031214ko.jpg?l=ko",
    "review_name": "03 내추럴 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000150312",
    "text1": "조아여 유명해서 사봤음 조아여 싸게잘삿어요 조아여 좋아요",
    "text2": "부드럽게 잘발려요 생각보다 괜찮아요 근데 금방쓰네요 재구매 해야지요",
    "text3": "눈가에 유분 엄청 많은 편인데 진짜 안번져요! 컬러도 예쁘고 계속 재구매할것같아요~~",
    "text4": "완전 발림성이 부드럽고 번짐도 없어요 색상도 사진그대로예요!",
    "text5": "펜심은 적당히 부드럽고 단단하여 자연스럽게 눈썹 모양을 쉽게 그릴 수 있으며, 초보자도 쉽게 사용할 수 있습니다. 색깔도 바르고 제 머리색이랑 너무 잘 어울리고 지속력도 좋고 발수, 발한, 하루 종일 눈썹이 지워지지 않고 두 개씩이나 샀어요!",
    "text6": "- 3호 컬러 : 브라운 컬러치고는 그렇게 막 부드러운 색감이 아니었어요. 얘도 발색이 잘 되고 또렷한 스타일입니다. 저는 연한 브라운 아이라인은 불호인데 이 컬러가 딱 브라운 느낌은 내면서 발색은 확실히 진하게 올라와서 좋았어요👍그래도 역시 2호보단 자연스러운 느낌이구, 웜메이크업에 추천합니다\n\n- 발림성 : 발림성이 정말정말 좋습니다ㅜ 거의 뭐 눈가에 살짝 대기만해도 발색이 될 정도고, 진짜 부드럽게 발려요. 제가 눈가가 예민해서 아이라이너는 무조건 발림성을 제일 먼저 보는데, 지금껏 써 본 제품 중 발림성 가장 부드럽습니다;; 눈가 예민한 분 / 점막 채우는 분들 전부 추천 왕추천\n\n- 지속력 : 지속력도 좋습니다... 저는 눈앞머리부터 꼬리까지 점막까지 다 채우면서 라인 그리는 편인데 외출하고 돌아와서 라인 싹 다 남아있어요... 번짐은 눈꼬리쪽에만 살짝 있는데 이정도는 손으로 살짝 정리만 하면 돼서 괜찮습니당 (눈물, 땀, 유분 다 많은 타입)",
    "text7": "가을뮤트라 검은색 아이라이너하면 둥둥 떠서 내추럴 브라운 쓰는데 자연스럽게 너무 예뻐요!! 아이프라이머도 따로 사용해주면 덜 번지기도 하구요! 펜슬이라 사용하기도 편해요. 추천",
    "text8": "- 3호 컬러 : 브라운 컬러치고는 그렇게 막 부드러운 색감이 아니었어요. 얘도 발색이 잘 되고 또렷한 스타일입니다. 저는 연한 브라운 아이라인은 불호인데 이 컬러가 딱 브라운 느낌은 내면서 발색은 확실히 진하게 올라와서 좋았어요👍그래도 역시 2호보단 자연스러운 느낌이구, 웜메이크업에 추천합니다\n\n- 발림성 : 발림성이 정말정말 좋습니다ㅜ 거의 뭐 눈가에 살짝 대기만해도 발색이 될 정도고, 진짜 부드럽게 발려요. 제가 눈가가 예민해서 아이라이너는 무조건 발림성을 제일 먼저 보는데, 지금껏 써 본 제품 중 발림성 가장 부드럽습니다;; 눈가 예민한 분 / 점막 채우는 분들 전부 추천 왕추천 \n\n- 지속력 : 지속력도 좋습니다... 저는 눈앞머리부터 꼬리까지 점막까지 다 채우면서 라인 그리는 편인데 외출하고 돌아와서 라인 싹 다 남아있어요... 번짐은 눈꼬리쪽에만 살짝 있는데 이정도는 손으로 살짝 정리만 하면 돼서 괜찮습니당 (눈물, 땀, 유분 다 많은 타입)",
    "text9": "약 4개월간(23.11~24.03) 아이라이너 다 사용한 후 작성하는 후기입니다:)\n\n- 2호 컬러 : 또렷한 다크 브라운 컬러로, 웜/쿨 메이크업 상관없이 활용하기 좋았습니다! 블랙이 아니라서 눈가에서 동동 뜨는 느낌없고, 가장 무난하게 고르기 좋은 색상같아요~!\n\n- 3호 컬러 : 브라운 컬러치고는 그렇게 막 부드러운 색감이 아니었어요. 얘도 발색이 잘 되고 또렷한 스타일입니다. 저는 연한 브라운 아이라인은 불호인데 이 컬러가 딱 브라운 느낌은 내면발색은 확실히 진하게 올라와서 좋았어요👍그래도 역시 2호보단 자연스러운 느낌이구, 웜메이크업에 추천합니다❣️\n\n(최근에 나온 4호도 구매했는데 좀 더 써보고 나중에 따로 후기 작성할게요!)\n\n- 발림성 : 발림성이 정말정말 좋습니다ㅜ\n거의 뭐 눈가에 살짝 대기만해도 발색이 될 정도고, 진짜 부드럽게 발려요. 제가 눈가가 예민해서 아이라이너는 무조건 발림성을 제일 먼저 보는데, 지금껏 써 본 제품 중 발림성 가장 부드럽습니다;;\n눈가 예민한 분 / 점막 채우는 분들 전부 추천 왕추천\n\n- 지속력 : 지속력도 좋습니다...\n저는 눈앞머리부터 꼬리까지 점막까지 다 채우면서 라인 그리는 편인데 외출하고 돌아와서 라인 싹 다 남아있어요...\n번짐은 눈꼬리쪽에만 살짝 있는데 이정도는 손으로 살짝 정리만 하면 돼서 괜찮습니당 (눈물, 땀, 유분 다 많은 타입)\n\n- 단점 : 발림성이 부드러운만큼 제형이 매우 무릅니다.\n물러서 다른 제품대비 1회 사용량이 많고, 되게 금방 닳는 편이에요..! 이전에 써 본 더 단단한 라이너들과 비교해보니 확실히 빨리 닳더라구여\n(지금보다 조금 심이 얇았으면 좋겠는데 그랬으면 너무 잘 부러졌을 것 같긴해요 부드러운 제품이라..!)\n그리고 살짝만 건드려도 발색이 매우 잘 되기 때문에 초보분들은 오히려 컨트롤이 어려울 수도 있겠다는 생각이 조금 들었습니당!",
    "text10": "이 제품 너무 잘 쓰고 있어서 컬러 다르게 해서 2개 재구매했어요!!!\n\n- 2호 컬러 : 또렷한 다크 브라운 컬러로, 웜/쿨 메이크업 상관없이 활용하기 좋았습니다! 블랙이 아니라서 눈가에서 동동 뜨는 느낌없고, 가장 무난하게 고르기 좋은 색상같아요~!\n\n- 3호 컬러 : 브라운 컬러치고는 그렇게 막 부드러운 색감이 아니었어요. 얘도 발색이 잘 되고 또렷한 스타일입니다. 저는 연한 브라운 아이라인은 불호인데 이 컬러가 딱 브라운 느낌은 내면발색은 확실히 진하게 올라와서 좋았어요👍그래도 역시 2호보단 자연스러운 느낌이구, 웜메이크업에 추천합니다❣️\n\n- 발림성 : 발림성이 정말정말 좋습니다ㅜ\n거의 뭐 눈가에 살짝 대기만해도 발색이 될 정도고, 진짜 부드럽게 발려요. 제가 눈가가 예민해서 아이라이너는 무조건 발림성을 제일 먼저 보는데, 지금껏 써 본 제품 중 발림성 가장 부드럽습니다;;\n눈가 예민한 분 / 점막 채우는 분들 전부 추천 왕추천\n\n- 지속력 : 지속력도 좋습니다...\n저는 눈앞머리부터 꼬리까지 점막까지 다 채우면서 라인 그리는 편인데 외출하고 돌아와서 라인 싹 다 남아있어요...\n번짐은 눈꼬리쪽에만 살짝 있는데 이정도는 손으로 살짝 정리만 하면 돼서 괜찮습니당 (눈물, 땀, 유분 다 많은 타입)\n\n- 단점 : 발림성이 부드러운만큼 제형이 매우 무릅니다.\n물러서 다른 제품대비 1회 사용량이 많고, 되게 금방 닳는 편이에요..! 이전에 써 본 더 단단한 제형 라이너들과 비교해보니 확실히 빨리 닳더라구여\n그리고 살짝만 건드려도 발색이 매우 잘 되기 때문에 초보분들은 오히려 컨트롤이 어려울 수도 있겠다는 생각이 조금 들었습니당 좀만 삐끗해도 라인이 나올 거예요..!",
    "text11": "❣️한달 이상 사용 리뷰❣️\n\n❤️가격❤️\n2월 13일 구매일 기준 가격: 8,400원\n3월 19일 기준 가격: 8,900원\n3월 31일까지 세일 중인 가격이에요!\n\n🧡장점🧡 \n젤 타입인데 펜슬 형태라 그리기도 쉽고\n지속력도 짱짱해요!!\n\n💛사용감💛\n젤 아이라이너처럼 부드럽게 잘 그려지고\n펜슬이라 그리기도 쉬워요!\n그렇다고 펜슬이라 지속력이 약한 것도 아니고\n번지지 않고 오래 가요!\n\n저는 블랙 붓펜 아이라이너 쓴 후\n블렌딩할려고 3호 내추럴 브라운으로 했더니\n어색하지 않게 섀도우랑 연결도 되고 너무 좋아요!\n블랙에 가까운 진한 브라운도 아니고\n진짜 밝은 갈색이라서 언더에 그리기에도 부담 없어요!\n\n소곤소곤 콜라보 파우치도 엄청 귀엽고 \n내부도 넉넉해서 실용적이고\n립앤아이 리무버도 비건에 잘 지워지고 좋아요!! \n\n💚재구매💚\n세일이나 증정 기획 때 사두면 좋을 것 같아요!!\n\n💙총평💙\n지성 피부 유분 많은 분들 추천해요!\n진짜 밝은 브라운 찾으시는 분들 추천해요!\n지속력 좋고 잘 그려지고 3호 추천해요! \n이왕이면 증정 줄 때 무조건 사세요!! \n\n*사용기한\n젤펜슬라이너: 2024.09.15\n립앤아이리무버: 2025.09.01\n\n도움이 돼요 👍🏻 좋아요 ❤️ 꾹 부탁드립니다! 🙇🏻‍♀️",
    "text12": "❤️가격❤️\n2월 13일 구매일 기준 가격: 8,400원\n2월 17일 기준 가격: 8,400원\n2월 19일까지 세일 중이라\n지금 사면 좋을 것 같아요!\n\n🧡장점🧡 \n젤 타입인데 펜슬 형태라 그리기도 쉽고\n지속력도 짱짱해요!!\n\n💛사용감💛\n젤 아이라이너처럼 부드럽게 잘 그려지고\n펜슬이라 그리기도 쉬워요!\n그렇다고 펜슬이라 지속력이 약한 것도 아니고\n번지지 않고 오래 가요!\n\n저는 블랙 붓펜 아이라이너 쓴 후\n블렌딩할려고 3호 내추럴 브라운으로 했더니\n어색하지 않게 섀도우랑 연결도 되고 너무 좋아요!\n블랙에 가까운 진한 브라운도 아니고\n진짜 밝은 갈색이라서 언더에 그리기에도 부담 없어요!\n\n소곤소곤 콜라보 파우치도 엄청 귀엽고 \n내부도 넉넉해서 실용적이고\n립앤아이 리무버도 비건에 잘 지워지고 좋아요!! \n\n💚재구매💚\n세일이나 증정 기획 때 사두면 좋을 것 같아요!!\n\n💙총평💙\n지성 피부 유분 많은 분들 추천해요!\n진짜 밝은 브라운 찾으시는 분들 추천해요!\n지속력 좋고 잘 그려지고 3호 추천해요! \n이왕이면 증정 줄 때 무조건 사세요!! \n\n*사용기한\n젤펜슬라이너: 2024.09.15\n립앤아이리무버: 2025.09.01\n\n도움이 돼요 👍🏻 좋아요 ❤️ 꾹 부탁드립니다! 🙇🏻‍♀️",
    "text13": "ㅡ 내 피부타입\n톤 : 웜톤이라 생각했는데 갈수록 쿨톤 화장이 어울리는 21호\n그래서 웜, 쿨 가리지 않고 색조를 쓰는데 쿨을 더 많이 씀\n\nㅡ컬러\n다크브라운도 좋았는데 내츄럴도 좋다\n너무 연하지 않고 잘 그려지고 안번지니까 연해지지도 않는다\n\n\nㅡ발색ㆍ발림성\n발림성 말모말모. 미끄러지듯이 주우욱.\n두번째 사진이 그렇게 주욱 그린거고 세번째가 손가락에 침까지 뭍혀가며 문지른거,\n4번째가 그래도 안돼서 물티슈로 지운거다 \n역시는 역시다 키스미는 키스미다\n예전 소싯적 젊을적 나이트 다니며 밤샐때 애들이 그날엔 꼭 다 키스미만 바른 이유가 이거다 ㅋㅋ\n\nㅡ텍스쳐\n부드럽다 이렇게 잘 그려지면 무를것같잖아? 전혀 안무르고 경도가 있는편이고 부드럽다\n\nㅡ효과\n너무 안지워져서 화장 지우는데 애먹는다\n면봉 필수 아이리무버 필수\n\n\nㅡ주의할 점\n지웠다고 착각하지말고 다시 또 지워보자 또 나온다\n\nㅡ기타 ㆍ 재구매의사\n15년째 재구매중",
    "text14": "아이라이너 초보자분들이 쓰기에 좋은거 같아용 전 붓 타입 보다는 펜슬 타입이 그리기 편하더라고용",
    "text15": "지속력은 진짜 좋은데 시간이 좀 지나면 번짐이 있어요ㅜ 그래도 발림성은 좋아서 점막채울때 좋습니다",
    "text16": "°지속력이 진짜 좋아욥! 데일리로 아주 굿뜨!!\n자극없이 부드럽게~, 발림성도 괜찮아서 이\n제품만 찾게 됩니동~*",
    "text17": "얇고잘그려져서조아요\n더 밝은 브라운을 개인적으로 선호햇지만 그래도만족해요",
    "text18": "젤 펜슬 아이라이너중 2mm로 얇고\n부드럽게 잘 그려져서 좋아여",
    "text19": "무난하게 사용 할 수 있어요 마음에 들어요 번지지않고 지속력 오래갑니다",
    "text20": "부드럽게 잘 그려져요. 지속력이 좋아서 잘 안지워집니다.",
    "text21": "아이라이너 키스미꺼만 써요… 몇십개는 썼을거 같아요… 다른 제품들도 사용해봤는데 저에겐 이제품이 제일 잘맞는거 같아요 행사 많이많이 했으면 좋겠어요..>",
    "text22": "눈 점막 채우는데 하나도 안 지워집니다 역시 키스미\n눈물 질질 흘려도 절대 안 번져요 그렇다고 눈 세게 비비시면 어떤 아이라인도 번지니까 조심하세요",
    "text23": "눈꼬리 뺄 땐 브러시에 묻혀서 씁니다\n날렵하게 그릴 수 있어요",
    "text24": "발림성 좋고 그리기 쉬워서 괜찮은거같아요\n색상도 자연스러워서 좋아요",
    "text25": "색깔도 이쁘고 좋아요 역시 마스카라랑 아이라이너는 키스니에요",
    "text26": "부드럽게 그려지지만 지속력이 오래가는 아이라이너를 찾는 분에게 추천하는 키스미 라이너 !! 저는 항상 클리오, 코스노리 라이너만 쓰고 키스미 펜슬 라이너는 처음 써보는데 진짜 좋아요 ! ㅎㅎ 아이라이너로 유명한덴 전부 이유가 있네요 😄\n\n저는 펜슬 아이라이너로 눈 앞머리와 꼬리를 채우는데 라이너가 되게 부드럽게 그려져서 바쁜 아침 출근 시간에도 라인을 빠르고 정확하게 그릴 수 있었어요 ~ \n\n그리고 하루종일 아침에 그린 그대로 픽싱되어 있어서 번짐도 없었구여 ! 인공눈물을 자주 넣는데도 라이너가 지워지지 않을만큼 물에도 강한 제품입니다\n\n저는 03호 내추럴 브라운으로 가장 밝은 컬러를 구매했어요 ! 음영 메이크업을 할 때 너무 잘 어울리는 컬러네요 ! ㅎㅎ 또렷한 눈화장을 원하는 분들은 좀 더 어두운 01,02 컬러를 구매하는 걸 추천합니다",
    "text27": "이렇게 부드럽게 라인이 그려지는 아이라이너는 없었다 ! 저는 코스노리, 클리오, 키스미 등 펜슬 아이라이너로 유명한 브랜드 제품을 많이 써봤는데 그 중 제일은 키스미.. \n\n마스카라, 아이라이너를 전부 키스미로 쓰는덴 이유가 있어요 ! 발림성, 번짐 어느하나 빠짐없이 만족스러웠던 제품이에요 ! 3가지 컬러 중 저는 가장 연한 03호 브라운 컬러를 구매했습니다\n\n또렷한 느낌을 주고 싶은 분들은 블랙이나 블랙브라운을, 자연스러운 느낌을 주고 싶은 분들은 브라운 컬러를 구매하는 걸 추천합니다\n\n2mm로 펜슬이 얇아서 라인을 그리거나, 눈 앞머리를\n그리기 굉장히 편했구요 ! 아이섀도우 위에서도 부드럽게 그려져서 데일리로 사용하기도 너무 좋아요 ! 지속력도 너무 좋아서 저녁까지 지워지지 않고 번짐도 없어서 재구매하려구여",
    "text28": "💟 올영 리뷰 💟\n\n저를 펜라이너의 길로 이끈 제품입니다💕\n\n원래 펜라이너는 잘 번진다는 인식이 있어서\n화장에서 지속력을 가장 중요시하는 저는\n잘 사용하지 않았는데\n\n어쩌다 사용하게 되고 나서\n펜라이너에 빠져버렸어요....❤️\n\n우선은 다른 타입의 아이라이너에 비해\n정말 그리기 쉽고 수정도 편해요!!\n\n다만 지속력은 좀 떨어지는 단점이 있지만\n생각보다 번짐이 없어서\n아주 잘 사용하는 중입니다😊\n\n아이라인 틀 잡기에도 좋고\n점막을 채울 때도 쉽게 그릴 수 있어서 좋았어요❣️\n\n지속력도 나쁘지는 않지만\n저는 눈에 유분기가 많아서 \n중간에 수정화장이 필요하긴 했어용ㅎ\n\n근데 요 점은 다른 타입 아이라인도 마찬가지라는 거!!\n\n그래도 컬러도 너무 밝지 않은 브라운이면서\n부드러운 느낌이라 \n눈매가 순해보이더라구요 ㅋㅋㅋ\n\n웬만한 부분에서는 다 만족했어요💕\n\n하지만 완벽한 아이라인을 그리기 위해서는\n펜라이너만 사용하기는 애매하고\n브러쉬라이너나 젤라이너를 같이 사용하셔야 해요 ><\n\n저도 펜라이너로 틀을 잡아놓고\n눈꼬리는 젤 아이라이너로 완벽하게 빼는 편이에요 ㅎㅎ\n\n그래도 펜슬로 그리니까 그리기도 편하고\n수정도 금방 할 수 있어서 너무 좋아요💕\n\n특히 키스미 제품은 지속력, 발색, 제형이 좋아서\n자극없이 잘 사용하고 있습니당😊\n\n화장 초보분들께 강추요❣️\n\n\n✔️ 제 리뷰가 도움이 되셨다면 👍 부탁드려요🙏",
    "text29": "붓펜 타입의 아이라이너에 이어 펜슬 타입도 키스미, 클리오, 케이트 세 개 브랜드의 세 가지 색상을 모두 구매해서 사용해 봤어요. 근데 역시 저는 붓펜이 훨씬 편하네요…ㅎ\n\n두께: 케이트>키스미=클리오\n전체적으로 다 얇기 때문에 아이라이너를 그릴 때 과하지 않게 그릴 수 있고 내가 원하는 만큼 조절할 수 있었습니다. 근데 이 중에서도 케이트가 가장 얇고 나머지 두 브랜드는 똑 같은 두께에요. \n\n발림성: 케이트=키스미>클리오\n셋 다 부드럽게 잘 발리는 편인데 케이트랑 키스미는 진짜 크레용으로 그리듯이 슥슥 그려집니다! 너무 부드럽게 발려서 놀라웠어요! 클리오도 굉장히 부드러운 편인데 다른 두 브랜드는 더하네요.\n\n번짐 정도: 키스미=클리오=케이트\n다 번지지 않아서 좋았어요. 몇 분 뒤에 손으로 박박 문질렀는데도 유지되네요.\n\n색상: 케이트=클리오>키스미\n사실 색상은 다 다르기 때문에 비교할 수가 없는데, 블랙 색상이 없다는 점에서 키스미가 좀 아쉬웠어요. 브라운 계열만 단계별로 있기 때문에 블랙 색상을 원하면 다른 브랜드 제품을 구매해야 합니다. 블랙 브라운도 다크 브라운과 유사한 색상이에요. \n\n제형: 클리오>키스미>케이트\n클리오는 완벽 그 자체인데, 키스미는 돌려서 빼고 넣다가 툭툭 부러져요…진짜 막 험하게 다루고 그러지도 않았는데 쉽게 부러지더라고요. 케이트도 마찬가지로 쉽게 부러지는데 더 최악인 건 뒤로 돌리는 게 안 되가지고 많이 빼면 안 됩니다. 처음에 멋 모르고 많이 뺐다가 뭉텅이로 날렸어요…",
    "text30": "3가지 색상 중 내추럴브라운 컬러 구매했어요\n갈색모, 염색모일 경우 요 컬러랑 잘 어울리는 편이고 검정색, 좀 더 어두운 부라운 컬러도 있으니 본인의 눈썹이나 헤어컬러랑 어울리는 걸로 선택하시면 될듯요\n\n아, 붉은기가 안 들어간 브라운이라 전체적으로 컬러가 튀거나 인위적이지 않아 괜찮았어요\n\n펜슬 제품이라 붓펜 라이너에 비해 세밀하고 정교한 터치나 눈꼬리 표현이 섬세하게까지는 되지는 않으나 그냥 데일리로 편하게 슥삭슥삭 대충 그리기에는 좋아요\n\n그래도 펜슬이 부드럽게 스륵 매끄럽게 잘 발리는 편이라 손재주 없이 그냥 사용하기에 괜찮아요\n\n아이메이크업으로 유명한 키스미 제품이라 사실 마스카라나 아이라이너는 믿고 구매할 수 있구요\n\n번짐도 적은편이고 눈따가움이나 불편함도 그다지 느껴지지 않아서 괜찮았어요",
    "text31": "자연스러운 느낌을 살리기 위해 진하지 않은 갈색으로 구매.\n\n색상\n색상은 자연스러운 갈색이라서 사용후 자극적이거나 튀는 느낌이 적어서 좋네요. 눈섭색깔과도 비슷해 자연스러움이 더한 것 같아서 만족합니다.\n\n번짐효과\n물론 세게 문지르면 번짐효과가 아주 없는건 아니지만 그래도 원상태 그대로 잘 유지되는것 같아서 좋고요. 그래도 씻을때는 잘 씻기는 것 같네요.\n\n외형\n일반적인 모양이고 다른 제품보다는 조금 작은 느낌입니다.너무 크지 않아서 오히려 휴대하기에도 좋은 것같고요.\n그렇다고 펜 굵기는 다른 제품과 차이 없는 것 같아요.\n대체적으로 만족합니다.",
    "text32": "한 번 써보지도 못하고 아ㅜㅜㅜ \n그는 갔습니다ㅜㅜㅜㅜ 🤦\n\n포장에 조금 더 신경 써주셔야 할 거 같아요\n\n부러진 심을 붙잡고 손목에 발색이라도 보여드리려고 지금 사진 찍었는데 눈물 나네요ㅜㅜ\n\n발색도 예쁘고 \n\n문질러봤는데 번짐 이 정도면 무난하고\n(번짐 테스트는 눈가에 쓴게 아니고 손목에 테스트한 거라 실제로 눈가에 사용했을 때 유분기 정도에 따라 다를 수 있을 거 같아요)\n\n발림성도 좋고 다 좋았는데ㅜㅜㅜ\n\n한 번 써보지도 못하고 쓰레기통행이네요 \n\n돈도 돈이지만 마음이 너무 아파서 여기까지 쓰겠습니다ㅜㅜ\n\n관계자 여러분 이 글 보신다면 다른 분들 제품은 포장 꼭 신경써서 저 같은 사람 안 나오게 해주세요",
    "text33": "1. 컬러 : 요즘 아이라이너 안그리는게 유행이라 안 그릴 순 없어서 옅은색으로 구매 했어요. \n2. 발림성 : 부드럽게 번짐없이 잘 발려요. 컬러도 연하고 브라운 컬러라 좋아요. \n3. 두께 : 원래 머지 제품 사용 중인데. 머지보다 두꺼워요. \n(아래 비교 사진 올려놨어요. 참조, 비교해 보세요.)\n좀 더 얇음 좋을거 같아요. 세일하게 그리긴 어려워요.\n면봉으로 수정 해야해요.\n4. 번짐 : 바르고, 시간 두면 잘 마르는거 같아요.\n올리브영 매장에서 손등에 테스트 후 집에 와서 샤워 했는데...\n(바디워시 만 사용.) 남아 있었어요. (이미지 참조.)\n깜놀 했어요. \n5. 가격 : 세일해서 좋은가격에 구매 했어요.",
    "text34": "클리오만 써보다가 질려서 키스미로 갈아타봤어용\n클리오보다 좀 더 부드러운거같아용",
    "text35": "발림성 너무 좋고, 무엇보다 라이너 번짐에 예민한데 번짐이 적다는 점이 가장 마음에 들었음!\n\n라이너 두께는 조금 얊은 편. 얆은 라이너를 더 선호하는 터라 그것도 맘에 듦! 지속력도 괜춘!!",
    "text36": "발림성 굿굿\n지속력도 꽤나 괜찮아용 그리기도 쉽습니다!\n저는 점막 채우기로도 사용 하는데 넘 조음",
    "text37": "<키스미 히로인메이크 롱 스테이스무스 젤펜슬라이너>\n\n저는 눈주름 많은 무쌍이며 눈 앞머리가 눈꼬리보다 급하게 경사진 눈입니다. 스테이스무스를 만나기 전까지 붓펜라이너만 고집해와서 사용했고 이번에 처음 붓펜 사용했습니다. 처은에는 삼각존, 언더라인 그리는데 사용하다가 나중에는 메이크업 도구 브러쉬를 사용해 눈꼬리 아이라인 그리는데 사용했습니다. \n\n장점으로는 \n지속력이 정말 좋습니다. 외출하고 나서 수정화장 전혀 안해도 되요. 그리고 번짐도 전혀 없어요! 젤펜슬은 번지고 지워지겠지라는 저의 편견을 깨준 라이너였습니다. 색은 밝은 갈색입니당. 사용감이 정말 부드럽습니다...\n\n단점으로는\n너무 넘 잘 물러져요... 그래서 부드럽게 잘 그려졌긴 하지만 개복치마냥 부러집니다ㅠ 너무 아깝고 아쉬웠습니다.",
    "text38": "피부가 약하고 예민해서 펜슬 아이라이너 약간만 단단해도 아파서 점막을 못 채우겠더라고요.\n 스무스 젤 펜슬 아이라이너 딥브라운 컬러 사용하고나서 사용감이 너무 만족스러워서 네츄럴 브라운 컬러도 구매 했어요.\n근데 이름대로 스무스 하다보니 조금만 길게 빼도 바르다가 부러져요ㅠㅠㅠ\n거의 부러져서 버린게 절반인것 같아요.",
    "text39": "부드러운데 픽싱력 개쩜 진짜 얘는 요물임 청순녀깔을 담은 브라운컬러임",
    "text40": "°잘 그려지고, 지속력도 오래 갑니다~*\n브라운 계열의 아이 메이크업을 좋아\n하는데, 딱 맞는 컬러예엽!!",
    "text41": "■°데일리로 잘 사용 하고 있습니당~*\n번지지 않는다는 점이 젤 만족 만족!!",
    "text42": "소프트하게 잘그려지고 잘않지워지면서도 색감이 이뻐요 데일리로 잘쓰고 있습니다 고마워요",
    "text43": "부드럽게 잘발리고 지속력도 좋고 가격도 저렴하고 좋아요 메이커에 맞게 디자인도 이쁘네요 고마워요",
    "text44": "□°지속력 무엇? 번지지 않아~, 발색력 좋아~\n발림성 좋아~, 부드러워서 자극적이지 않아요!\n\n다른컬러도 욕심 나요!",
    "text45": "발림이 좋고 유분기가 있든없든 발색잘됩니다. 눈썹끝을 더 연장하고싶을때 꼭 사용해요.",
    "text46": "아침에화장하고 수정하지 않은상태입니다. 지속력 진짜 좋네요. 색상도 브라운계열이라 자연스러워요",
    "text47": "잘 그려주고 잘 지우지않아서 색도이뿌네요 자주구매하고. 썻어용",
    "text48": "슬림하고 아주 잘 그려져요\n데일리템으로 잘 쓰고 있습니다 ㅋ",
    "text49": "말그대로 지속력이 있고 발림성이좋고\n라이너 하기전에 파우더.팩트로 눈주변에 유분을 잡고\n아이라이너 사용하니 지속력.발림성 괜찮네요",
    "text50": "세일해서 샀는데 최근에 써본 젤 아이라이너 중에 제일 부드럽고 좋았어요 :) 역시 키스미 아이 메이크업 강자 맞네요",
    "text51": "지속력 좋습니다\n요거 처음 구매 해봤는데 괜찮네요\n색상도 맘에 들어요 헤헤",
    "text52": "땀도많이나고 지성피부인데\n번짐없이 컬러를 잘 유지해서 키스미제품을 사용합니다",
    "text53": "파격 세일 하고 있어서 샀는데 너무 좋아요! 쟁여두고 싶지만 그건 좀 낭비 같고 아무튼 키스미 역시 아이메이크업 명가 답네요",
    "text54": "제가쓴젤아이라이너 중에 지속력 번짐이 제일 좋아서 다른제품으로 바꾸지못함",
    "text55": "손등에 그릴때는 ㄱㅊ았는데\n막상 눈에 올려보니 발색이 너무 약했어요\n그래서 그런지 발림성도 쏘쏘\n기존에 쓰던 다크브라운 색상이 훨 나은거 같아요",
    "text56": "키스미꺼는첨써보는데 안번지길바래요~잘쓸게요 마스카라는좋드라구요",
    "text57": "이거 완전 강추!! 반짐도 없고 짱 좋아요!!! 갈색으로 샀는데 아주 만족합니다!! 저는 언더 구리는 용으로 샀습니다!! 강추강추!!",
    "text58": "잘 그려지고 색상도 자연스럽고 좋아요 눈매가 또렷하게 잘 표현돼요",
    "text59": "키스미에서 신제품이 나와서 맨날 ㅋㄹㅇ제품만 구매하다가 약간 질려서 세일 떄 구매했습니다. 진짜 발림성은 엄청 매끄럽게 발려서 놀랐습니다. 붓펜라이너만 맛집인줄 알았는데 이번 신제품도 너무 괜찮네요. 색상도 웜톤이라면 좋아할 붉은기가 거의 없는 브라운이라서 굉장히 마음에 듭니다. \n웜톤 계열의 섀도우들과 찰떡이에요. ㅋㄹㅇ 다크브라운보다는 살짝 밝으면서 예쁜 브라운입니다. 원래 점막은 살짝 다크한 색으로 채웠는데 저한텐 이정도 밝은 아이라이너로 채워도 괜찮더라구요. 오히려 더 자연스러워 보여서 만족스러웠습니다. 발림성이 좋은 만큼 점막 채우기에 너무 좋습니다.  펜슬류는 아무리 얇아도 붓펜처럼 얄쌍하게 꼬리를 빼기는 어렵지만 살짝 뭉개는 라인을 좋아하시는 분들은 이걸로 꼬리까지 빼도 나쁘지는 않은것 같아요. \n지속력도 나쁘지 않은 편이에요!",
    "text60": "조금 무른거빼곤 정말 좋아요.\n발색 아주 좋고 번짐 없고! 물러서 잘 부러져요ㅠ",
    "text61": "가성비템으로 좋아요. 제품 사용하면서 가장 좋았던 점은 발림성이 뛰어나다는 것..! 근데 발색이 생각보다 톤이 강하게 느껴졌어요. 본인 착붙 컬러로 구매하셔야 실패 없으실 듯!",
    "text62": "키스미 지속력 부분이 아주 짱짱한걸로 유명했던것 같은데 생각보다 아쉬움이 남네요ㅠ그래도 발림성이나 색상은 아주 마음에 들었어요ㅠ",
    "text63": "부러졌여요ㅜㅜ 얇고 뾰족하게 그리기는 좀 어려워요 부드랍게 발려요",
    "text64": "너무 좋잖아요ㅠㅠ 할인한다고해서 한번사봤는데 그게 이렇게 정착할줄은 몰랐어요. 발림성 너무 부드럽고 좋아요. 타제품꺼 써봤는데 이제 못갈아타겠네오ㅠㅠ 계속 할인해주세요. 이번올영에 제가쓰는 브라운계열은 원플원안해서 첨으로 블랙브라운이었나 그거 사봤어용.. 브라운도 해주시길",
    "text65": "동일 브랜드의 샤프젤 라이너와 고민이 되서 여러 번 테스트를 해보았는데 이 제품이 발림성이 훨씬 부드러워서 눈에 자극이 없더라고요. 그러면서도 번짐이 거의 없고요. 그래서 이 것으로 구입했어요. 하지만 속눈썹 사이사이에 그리면 번지지 않고, 속눈썹 아래로 점막 가까이 그리면 번지긴 해요. 이 곳에 그리면 어쩔 수 없이 번지나봐요:; \n\n샤프젤 라이너와 비교했을 때 약간 두꺼워서 눈꼬리쪽 그리기가 더 어려울 수 있지만 저 같은 경우에는 얇은 각도로 잘 조절해서 그리고 필요하면 면봉으로 수정하며 그리면 되더라고요. 저에게는 발림성이 중요해서 이 제품을 선택하였네요.\n\n색상은 핑크 브라운이라는 광고문구를 봤는데 눈동자와 비슷한 갈색을 원하는 저에게는 그리 맞지는 않지만 번지지 않고 편하게 그릴 수 있다는 점이 좋아서 사용하고 있어요. 일단 구매하고 계속 써보기 전에는 이 색상이 잘 맞는 색상인지 바로 알기가 쉽지 않은 것 같아요. \n그리고 바르는 방법에 나와있듯이 면봉이나 손가락으로 문질러서 스머징을 해주고 있어요. 그럼 좀 더 자연스러워요. 저는 워낙 자연스러운 걸 좋아하는데 그렇게 하면 아이라이너의 경계를 풀어줄 수 있어요.\n\n이 제품의 한가지 더 좋은 점은 심을 넣고 빼는 것이 자유롭다는 점이에요. 그래서 사용 후 심을 더 안쪽으로 돌려서 넣으면 급하게 닫아도 마음이 편하고 심이 뚜껑에 닿으며 묻거나 부러질까봐 신경쓰지 않아도 되요.",
    "text66": "붓펜 어랴워서 사봣믄데 ㄱㅊ은거가타요 ㅎ 지속력도 조아요 ㅎ",
    "text67": "굿이에용 ㅎㅎㅎ 잘 번지지두 않구 오래오래 유지돼서 여름에도 잘 쓸거같아욥",
    "text68": "그리기 쉬운데 잘 번지지도 않아서 좋아요! 색감이 연하면서 쓱쓱 그리기 좋은 거 찾았는데 테스터 써보고 그자리에서 바로 구매했어요! 굿",
    "text69": "색상이 전혀노랗거나 붉지않아서 아주좋아요 추천이에요 ㅎㅎ",
    "text70": "정말부드럽게 잘발리고 자연스러운브라운색이에요 추천이에요",
    "text71": "키스미는 뭐 워낙 유명하니까 믿고 사봤는데\n발색도 마음에 들고 발릴때는 잘 발리면서도 꽤 오래 유지됨",
    "text72": "부드럽게 발리긴 하는데 조금 세게 그리면 약간 뭉개지는 느낌의 제형이라 아쉬워요 발색도 잘되고 번짐없이 좋습니다",
    "text73": "ㅈㅎ아요 몇개째 재구매 하는지 셀수가 없음 비싼게 흠이지만 조아용",
    "text74": "좋아요 몇개째 재구매에요 강추 합니다 샏도 이뻐요~ 다들 구매하세영",
    "text75": "젤 타입이라 번짐이 없어서 좋아요 바르고 좀 기다렸다 문질러보니 안 번지더라고요 눈에서는 아무래도 유분기 땜에 조금 묻어나긴 한데 파우더 해주고 수정화장 해주고 해야할 듯",
    "text76": "젤 타입이라 번짐이 없어서 좋아요 바르고 좀 기다렸다 문질러보니 안 번지더라고요 눈에서는 아무래도 유분기 땜에 조금 묻어나긴 한데 파우더 해주고 수정화장 해주고 해야할 듯",
    "text77": "자연스럽게 \n언더 그리기 너무 편해요\n젤같이 부드러워서 자연스럽게 그려져요",
    "text78": "좋아요 아이라이너 번짐없고 무난합니다 세일해서 구매했어요",
    "text79": "부드럽게 잘 그려지고 발색도 깔끔한데다가 번지지도 않아서 좋아요",
    "text80": "잘 그려져서 좋아여!\n기특한 일주일로 저렴하게 사서 만족쓰 입니당!",
    "text81": "솔직히 아직 바르기만 해보고 이거 쓰고 나가본적은 없어서 지속력은 아직 모르겠는데 일단 점막 채우기 너무 좋고 얇고 자연스러움 굿굿✌️✌️✌️",
    "text82": "첨 아라 샀는데 나쁘지않음 낫베드 음 근데 재구매 안함 세일 할때사서 개꿀",
    "text83": "와우 와 진자 리얼 발림성 넘 좋음!ㅠ 하 재재쟂구매각 으와 넘 좋아ㅠ",
    "text84": "아주 메트하고 번짐없고  잘그려져요 운동하고나서도좋아요 여름에 정말잘썼던 기억있어서 또 샀네요!",
    "text85": "일반적인 색 블랙이나 브라운은 양이나 퀄로 봤을때 타브랜드가 좋아서 안샀어요 하지만 애쉬나 라이트 부라운 이런쪽 색은 확실히 키스미 케이트 못따라오는듯… 색이좋으면 제품력이 떨어지는경우 다수고요 \n\n말이 길어눈데 만족스럽습니다 언젠가는 젤라이너 팟처럼 팔면 좋겠습니다",
    "text86": "원래 쓰던 브라운 젤 펜슬 아이라이너보다 조금 연한 브라운을 찾다가 구매하게 되었습니다.\n\n부드럽게 잘 발리고, 색도 마음에 들어요.\n다만 하나 아쉬운건 얇기가 조금만 더 얇았다먼 속눈썹 사이사이를 채우기가 더 좋았을 것 같아요.\n원래 쓰던 머x 아이라이너보다 좀 굵어서 속눈썹 사이 채우려다 점막까지 같이 칠하게되네요.. ㅎ\n\n번짐도 없고 색상도 예뻐서 다 쓰면 재구매 할 것 같습니다.",
    "text87": "직접 테스트해본 얇은심 펜슬 아이라이너 중에 가장 발림성이 좋아서 선택했습니다.\n색상은 자연스럽고 맑은 메이크업하고싶어서 너무 진하지 않은 브라운으로 선택했어요.\n\n결과적으로 번짐없고 컬러 예쁘고 자연스럽고, 발림성이 아주 좋아요.\n\n아주 얇진 않지만 그래도 점막 가까이에 바르기에는 충분했습니다.\n다 쓰면 재구매 할 것같아요.",
    "text88": "저는 아이라인은 키스미 제품만 쓸 정도로 좋아합니다.\n키스미 아이라이너는 부드럽게 정말 잘 그려지고, 섀도우로 떡져서 안그려지는 현상이 없어서 정말 좋았습니다.\n대부분의 펜슬라이너들이 섀도우랑 뭉치거나 눈물이 살짝 묻으면 뭉쳐져서 부러뜨리지 않는 이상 그려지지가 않았는데 유독 키스미 제품은 그런 점이 없어서 좋았습니다.\n\n키스미 아이라이너 정말 좋아해서 색깔별로 쟁여놓고 사용하는 편입니다.",
    "text89": "원래 펜슬 아이라이너만 사용하다\n보니까 이것저것 여러 브랜드 많이\n사용해봤는데 지속력이나 발림성이\n좋은 제품이라는 생각이 들어요\n\n물론 클ㄹ오 펜슬 아이라이너로\n다시 갈아타긴 했지만 굉장히\n부드럽게 그려지는 걸 좋아하시는\n분들은 키스미가 더 잘 맞으실 거 같아요\n\n오히려 저는 너무 부드럽게 그려져서\n라인을 예쁘게 따기가 힘들었거든요 😅\n색상은 기존에 쓰던 클ㄹ오 카카오브라운\n보다 진한 느낌이라 더 연한 느낌의\n컬러였으면 좋았겠다는 생각이 드네요",
    "text90": "우선 가성비 최고에요! 행사가 5,900원에 사서 완전 득템\n그리고 발림성 진짜 좋아요! 크리미란 이런 거다!! 이런 느낌?\n\n평소에는 붓펜라이너 쓰는데, 풀메 안하고 가볍게 나갈땐 펜슬라이너 쓰는데 그렇게 쓰기에 너무너무 좋아요\n화장 자연스럽게 하시는 분들께 추천이요👍",
    "text91": "클x오 펜슬 아이라이너 정말 잘 쓰는데\n이번 기특한 일주일로 키스미 펜슬 아이라이너\n할인하길래 구매했눈데 너무 마음에 들어요🥹\n\n색상은 원래 클ㄹ오 카카오 색상\n잘 썼는데 키스미 3호는 조금 더 진하지만\n또렷한 느낌 주기 너무 좋았어요\n\n두께가 얇아서 얇게 라인 그리기도 편하고\n손으로 문질러도 번짐없이 지속력이 좋아서\n너무 마음에 들더라구요 !!\n하나 더 구매해서 쟁여둘까 생각중이에요 :)",
    "text92": "한 통 다 쓰고 새로 구매하는 템입니다... 제가 써 본 아이라이너 중에 손에 꼽을 정도로 좋아요 펜슬은 두껍게 그려지거나 잘 부러져서 별로 좋아하지 않았는데 이건 안정감있고 끝이 얇게 잘 빼져요 그리고 잘 안 번집니다 점막 채울때도 좋고요 이번엔 다른 색상으로 구매해봤네요^^",
    "text93": "원래 쓰던 제품이고, 두꺼운 편이지만 힘조절로 얇게도 그릴수 았어요.\n발림성 발색이 깡패인 제품이고..\n다만 번짐이 좀 있어요...ㅎ\n3호가 가장 자연스러운데 요새 계속 흑발이어서 1호도 같이 구매했어요. 체감상 검정색이 번짐이 훨씬 심하네요ㅠㅠ\n깔끔한 메이크업 선호하시는 분이라면 이거 말고 리퀴드 타입을 추천해요.",
    "text94": "발림성은 좋은 편인데 지속력이 그만큼 까지는 아닌 것 같아요 그래도 보통 이상이긴 하지만 제 눈에는 오후 늦게 보면 살짝? 번짐이 있긴 하네요~ 릴바레 스태리아이즈가 발릴땐 좀 더 뻑뻑하긴 한데 확실히 착붙 오래갑니다! 아마 제가 그걸 먼저 써서 이런 리뷰를 남기게 된거 같아요 ㅋㅋ",
    "text95": "돌고돌아 결국 이 아이라이너를 또 쓰고야 마는...\n벌써 3통째네요...하...너무 쭈아\n사실 이제는 대체품이 생겼는지도 모르겠어요 다른 브랜드에 이런 적당한 명도와 채도의 다크브라운이 나왔더라구요? 그치만 일단 샀으니까 마저 키스미 쓰고ㅎㅎ\n제가 이걸 살 때만 해도 제가 원하는 딱! 그 색의 다크브라운은 얘밖에 없어서 어쩔 수 없다는 마음으로 매번 구매했어요. 전에는 분명 눈 밑에 많이 찍힌다고 생각했는데 섀도우를 바꿨더니 어쩐지 하나도 안찍히더라구요...고정력도 괜찮은듯...두께도 적절하구 가격이 쫌 아쉽긴 해요 넘 비싸서...그치만 가끔 그 재고판매ㅋㅋ로 50%?넘게? 세일하기도 해서 볼 때마다 쟁여둬요 헤헤 너무 좋아~\n이건 깎지 않아도 늘 적절한 두께와 적절한 날카로움이 남아있어서 좋은듯",
    "text96": "저는 자연스럽고 부드러운 느낌의 메이크업을 선호하는 편이기 때문에 펜라이너보다는 펜슬라이너를 더 많이 찾는 편이에요!\n그리고 그 중에서도 브라운 컬러를 좋아하는 편입니다!\n\n이 라이너를 구매하기 전에 키스미 펜슬라이너와 함께 다른 브랜드의 펜슬라이너를 함께 테스트 해보았는데, 테스트 당시에 다른 브랜드의 제품들 보다도 지속력이 정말 좋았고, 번짐이 없어서 너무 좋더라구요! 그래서 바로 이 제품을 구매하게 되었습니다.\n\n이후에 일상생활을 할 때에도 정말 오래 지속되었고, 번짐이 없어서 너무 만족스러웠어요. 제가 유분기가 조금 있는 편이라 펜슬타입은 조금 번짐이 있는 편이었는데 키스미 제품은 번짐 걱정이 없어요!ㅠㅠ\n\n저는 눈 끝쪽 점막과 꼬리만 그리는데 그리기가 정말 편하고, 쉬워서 좋지만 아무래도 날렵하게 그리기는 힘들다는게 아주 조금의 단점인 것 같아요! 하지만 나머지 부분이 다 좋아서 저는 재구매 의사 100%입니다!",
    "text97": "이거진짜 물건이예여...💛 완전 제대로 취향저격 당했어요ㅠㅜ 제품 너무 좋고 잘만든거 같아요! 추천추천\n\n일단 발림성이 끝내줍니다...👏🏻 엄청 부드럽게 발리고 촉촉하게?! 뭔가 뻑뻑하지 않고 수분감있게 발리는데 10초가 지나면 아예 0.1도 번지지 않는 강력한 고정력을 보여줍니다❤️ \n물에도 땀에도 유분에도 아주 강력해서 평소에 눈화장 잘 번지시는 분들이라면 주-목! 해주세용ㅎㅎ 거기다 라이너가 얇아서 두껍지 않게 얇게 그려주기에도 편하고 제형이 무른편이라 힘들이지 않고 살살 그려도 그려지니까 눈에 부담도 덜해요! ( 어떤 제품은 약간 뻑뻑한 제형이라 눈에 잘 안그려져서  힘을 좀 줘야 그려지는데 그럴때 예민한 눈가 피부가 자극을 받아서 부담이 가는 경우가 있음! ) 1.고정력 2.밀착력 3.유지력 4.발림성 5.색감까지 다 만점인거 같아요!ㅎㅎ 3호를 샀는데 너무 연하지 않아 존재감 있게 메이크업이 가능하면서 적당히 소프트한 색감이라 쨍하지는 않아 부담스럽지 않아요😭❤️ 아주 굿굿",
    "text98": "무쌍이신 분들에겐 비추. 점막 가까이에 살짝 눈매를 또렷해보이게 하는 정도로만 메이크업 하시는 분들에겐 강력추천드립니다. 펜슬 입자가 얇은 크레용타입이라 매우 부드러워서 눈에 콕콕콕 두드리기만 해도 색이 나올정도로 색감이 또렷하고요. 아침에 메이크업 하는 시간이 단축됐을 정도로 그리기 편한 제품이에요. 단점은 웃을때 닿는 눈 바깥쪽 언더 부분이 잘 번진다는 점이에요. 메이크업픽서 류를 따로 챙겨쓰질 않아서 전 쌍커풀 앞쪽만 또렷한 눈매 연출 수준으로만 사용하고 있습니다. 웃을 때 닿는 부위에 그리지 않는다면 하루종일 유지되고요.(개인적으로 수정메이크업을 좋아하지 않아서) 그리는 범위를 잘 잡으면 정말 좋은 제품이에요. 메이크업 리무버도로 말끔히 잘 닦입니다. 전 그리고 한번 손가락으로 좌우로 문질러 약간의 그라데이션을 줘서 자연스럽게 표현해요.",
    "text99": "히로인메이크 롱 스테이 스무스 젤 펜슬 라이너 구매 후기입니다:)\n\n저번에 택배로 시켰더니 심이 다 부러져서 와서 매장가서 구매하려고 했는데 3호 내추럴 브라운이 딱 품절이라 어쩔 수 없이 다시 올리브영 온라인몰에서 구매하게 되었네요 거의 오기로 구입한 거 같습니다ㅋㅋㅋ\n\n일단 번짐이 없고 부드럽게 발리는데 부드러운 만큼 잘 부러집니다 제가 힘이 센걸까요;;이제 스킬이 생겨서 잘 그립니다 하하하ㅋㅋㅋ 아주 쪼오오오금만 빼서 바르셔야하고 색상은 에뛰드가 훨씬 예뻤어요 그래서 지금 쓰고 있는 거 다 쓰면 지겹템 에뛰드로 돌아가던지 다시 유목민이 될 거 같습니다",
    "text100": "평소에 키스미 아이라이너 정말 잘 쓰고 있어서 신제품 출시하자마자 구매해봤습니다😜😜\n발림성이 정말 부드러워요. 부드러운 만큼 엄청 얇게 그려지는 않아요 그래도 저 같은 경우는 눈 꼬리 부분은 젤 타입으로 그려서 괜찮아요 꼬리를 젤 타입이 헐씬 쉽고 얇게 그려지거든요 😌😌\n컬러도 데일리로 가장 적합한 브라운이에요 만족합니다 \n번짐은 보통이에요! 바르자마자 건들면 살짝 번지는데 마르면 안 번집니다 \n지속력이 진짜 좋아요! 2번째 사진이 바르자마자 마른 탈올로 몇번 딱고 나서 찍은 건데 그만큼 남았어요 그 후 리무버로 딱아도 잘 안 지워지더라고요 👍👍",
    "text101": "언더라이너로 사용하고 있는데 발림성이나 발색이 제가 딱 원하는 느낌이라서 펜슬라이너는 이거 아니면 다른건 절대 사옹안하고 있어요!",
    "text102": "이름답게 ㄹㅇ 스무스하고 색도 예쁨 발림성도 좋아서 이걸로 정착함 ㅊㅊ",
    "text103": "좋은데ㅜ 양이 적어서 금방 씁니다.. 예전부터 구매하고 싶은 제품이었는데 만족합니다. 잘 쓰고 있어요",
    "text104": "부드럽게 자극없이 그려져서 이제품만 사용해요. 시간 오래지나면 많이 날라가는듯 하지만 그래도 만족입니다",
    "text105": "기특한일주일 행사할 때 구매했는데 제품력도 나쁘지 않아서 요즘 그럭저럭 잘 쓰는 중입니다. 클리오 샤쏘심 펜슬 라이너보다는 좀 더 두껍지만 번짐은 덜한 것 같아요. 저는 내추럴브라운 색상 사용했습니당! 눈 주변 착색때문에 좀 붉은기가 들어간 갈색 라이너를 선호하는데 시간 지나도 까맣게 칙칙해지는 느낌 없이 괜찮더라고요. 인생템까지는 아니지만 행사할 때 하나쯤 구매해 보는 것도 좋을 것 같아요. 추천합니다!",
    "text106": "기특한일주일 행사할 때 구매했는데 제품력도 나쁘지 않아서 요즘 그럭저럭 잘 쓰는 중입니다. 클리오 샤쏘심 펜슬 라이너보다는 좀 더 두껍지만 번짐은 덜한 것 같아요. 저는 내추럴브라운 색상 사용했습니당! 눈 주변 착색때문에 좀 붉은기가 들어간 갈색 라이너를 선호하는데 시간 지나도 까맣게 칙칙해지는 느낌 없이 괜찮더라고요. 인생템까지는 아니지만 행사할 때 하나쯤 구매해 보는 것도 좋을 것 같아요. 추천합니다!",
    "text107": "정말 별 1점도 아까운 올리브영 온라인몰..\n작년에 구매하고 다 써서 다시 구매했는데 작년에 산 거랑 유통기한이 똑같은 상품을 보내줌. 당연히 작년에 산 거랑 유통기한이 똑같으니 올해 받은 것은 기한 얼마 안 남은 것... 어이가 없어서 고객센터에 문의하니 어쨌든 유통기한이 지난걸 보낸 것도 아니고 아무 문제가 없다고 답변하는 뻔뻔함.\n올리브영 오프라인 매장으로 가면 유통기한 얼마 안 남은 것들은 50% 세일코너에 따로 놓던데 올리브영은 사용자가 유통기한을 일일이 확인할 수가 없으니 대놓고 뻔뻔한 짓..\n사실분은 꼭 아주 번거롭게 상품마다 유통기한 사전에 묻고 구매하시고, 절대 두 개 이상 쟁여두지 마시길...\n다시 강조하지만 올리브영 온라인몰 키스미 아이라이너는 유통기한 짧은거오고 안지났다고 하니까 절대 쟁여두시마세요!!",
    "text108": "이거보다얇은제품을 살까 이제품을 살까 하다가 그냥 요걸로 구매해보았는데 대만족입니다 예전에 로드샵제품 쓸때는 이런반오토형식의 라이너는 금방 부러져서 몇번 못썼는데, 부러질정도로 약하지는 않으면서 또 나름 부드럽게 잘 발리는것같아서 힘조절못하는 저같은 사람도 만족합니다~ 지속력은 눈물흘리지 않는다면 충분해요 절대안지워지는건 아니지만 수분 유분에 그래도 나름 많이 번지지는 않아요 지금은 건조한날씨라서 여름철에 어떨지는 잘 모르겠어요 브라운 색상으로 사서 피부톤이나 눈화장에 잘 어울리는것같아요 브라운색을 추천합니다 외출하고 돌아와도 많이 번져있지는 않아요! 초슬림한정도는 아니지만, 부담스럽게 두껍지도 않은 초보분들도 입문가능하신 그런정도의 아이라이너입니다. 키스미 다른제품이랑 함께쓰면 좋아요",
    "text109": "날카롭게 발리는 아이라인, 피부색과 대비가 심한 색의 아이라인을 싫어해요. 아이라인이 부드럽게 눈 위에 올라가있으면서 너무 검지 않아서 자연스럽게 섀도우와 어우러지는 아이라이너를 원했어요. 키스미 펜슬라이너는 처음 써봤는데 그렇게 제가 원하는 점들을 잘 충족해주었어요.\n은은한 짙은 갈색이어서 갈색 음영 메이크업을 좋아하시는 분들이 쓰시면 좋을 것 같아요.\n질감이 단단할까봐 조금 걱정했는데, 전혀 단단하지 않았어요. 부드럽고 눈 피부에 전혀 아무런 자극 없이 부드럽게 잘 발려요.\n번짐도 솔직히 좀 있을거라고 생각했는데, 생각만큼 걱정할 정도는 아니었어요. 쓸만 한 것 같더라고요. 지속력도 이 정도면 괜찮은 것 같아요.\n펜슬자체가 아주 예리하게 깎여있지는 않아서 예리한 아이라인을 그리고 싶다면 당연히 비추천이에요. 그렇다고 매번 예리하게 깎자니 번거롭고요. 예상은 했지만 생각보다 더 뭉툭하게 발리는 느낌이라 아쉬워요.",
    "text110": "부드럽게 발려서 좋아요 길게 빼서 건조한 눈에 그리면\n부러질 수 있어서 끝부분 조금만 빼서 사용합니다\n번짐은 젤라이너 중에는 그래도 거의 없는 편이라고\n생각해요! 처음 바르고나서 덜 마른 상태일 때 빼고\n잘 마르고 나서는 밤까지 잘 지속되고 좋아요\n눈 아래라인은 그리지않아서 모르지만 위쪽은\n섀도우바른 후 라인그리고 잘 건조해주면 좋습니다",
    "text111": "젤 아라를 다 써서 찾아보려던 차에 이번달에 키스미가 세일이 많이 들어갔더라구요?\n검정색 아라는 절대 안 쓰는 저로써 갈색 아라로 구매했는데..!\n일단 얇아요\n색깔이 본품통 색이랑은 다르게 진한 갈색으로 나와요\n첨엔 진짜 연한 브라운인줄 알았는데 테스트 해보니까 진한 갈색인데도 검정에는 가깝지 않아서 마음에 들었어요\n그리고 엄청 부드러워요\n눈에 닿자마자 발색이 시작돼요 이게 좋을수도 나쁠 수도 있는데 저는 그 점이 좋았어요\n저는 원래는 젤아라로 점막이랑 눈꼬리 직전까지 그리고 브러쉬타입으로 눈꼬리 마무리 하는 타입인데\n젤 아라는 좀 번지던데 얘는 안 번져서 좋았어요",
    "text112": "제가 똥손이라 잘 그린진 못하지만.지속력은짱짱\n역시 키스미입니다",
    "text113": "생각보다 번지지도않고 좀좋아요\n자주사용하는 잇템으로 \n결정했습니다",
    "text114": "무난하니 쓰기 좋아요 뾰족하게 그리긴 어려워도 이쁘게 잘그려져요",
    "text115": "얇아서 좋아요\n개인적으로 두꺼운걸 안좋아해서 ^^;\n밝은갈색머리에 찰떡!",
    "text116": "머리가 밝은갈색인데 찰떡이네유\n역시 색조는 직접 테스터 해보고 사는게 맞는듯!",
    "text117": "다 좋은데 유통기한이 너무 짧네요,  아직 사용은 안해봤지만 나쁘진 않겠죠,  발림성은 클리오랑 비슷해요,  제조가 made in Korea",
    "text118": "점막 그리는 용으로 쓰는데 굉장히 좋아요! 지워지지도 않고 뚜렷하게 발색도 잘 되는 것 같아요! 스무스하게도 잘 그려지구요 ㅎㅎㅎ",
    "text119": "발림성이 좋아서 수정 도 잘되고 고정되고 나서는  번짐없고 \n다크닝도 없음  클렌징도 잘됌",
    "text120": "아주 저렴한 행사가에 득템했어요 부드럽게 잘발리고 브라운색 고급져용",
    "text121": "올영 직원분께 추천받아 구입했는데 가격도 착하고 색도 예뻐요",
    "text122": "남자친구가 올리브영 간다고하길래 펜슬아이라이너도 같이 사놔라했는데 남자친구가...저도 몰랐던 좋은거 사왔더라구요 여기에 정착할거같아여ㅠㅠ",
    "text123": "가을뮤트 진단받은 뒤로 2년째 쓰고 있는데 검은색은 눈에 바르면 약간 뜨는 느낌인데 이건 쉐도우랑 자연스럽게 어우러져서 좋아요. 발림성도 좋고, 눈에 유분기 많으신 분들은 프라이머랑 같이 쓰면 24시간 밖에 있는 거 아닌 이상 잘 번지지도 않아요 .",
    "text124": "키스미 붓펜 아이라이너를 굉장히 잘 사용해서 펜슬도 구매을 해보았는데 펜슬 자체의 사이즈가 작다보니 섬세하기 그리기 좋았지만 발림성이 스무스 하다 그랬는데 살면서 이렇게 뻑뻑한 펜슬 아이라이너 처음 봅니다..ㅋㅋ 부드러운 거 좋아하시면 캔메이크나 샤쏘심 추천드려요",
    "text125": "부드러운 젤 제형이라 한 번에 자연스러운 브라운 라인을 쓱쓱 그릴 수 있어요. 블랙보다 훨씬 부드럽고 내추럴한 눈매 연출에 딱이구요 .\n그리고 워터프루프 기능도 꽤 우수해서, 기분 나쁨 없는 하루 끝까지 잘 버텨주는 편! (단, 유분 많은 날엔 조금 무너질 수 있으니 프라이머 같이 사용해주면 좋아요.)",
    "text126": "번짐이 약간 있고 지속력은 평타 이상? 발림성은 부드럽게 잘 발려지고 발색은 쨍하게 잘 되는데 티나요. 색은 빨강끼(?) 없는 브라운이라서 좋네요. ㅂㄴㄹㅋ는 좀 빨강끼(?)가 돌았거든요. 근데 티나는 거 별로 안 좋아하고 자연스러운 거 좋아하면 ㅋㄹㅇ꺼 추천해요. 발림성은 좀 덜 부드러워도 이것도 좋습니다. 지속력이랑 번짐은 ㅋㄹㅇ가 더 좋은 것 같아요.",
    "text127": "ㅂㄴㄹㅋ의 브라운 아이라이너는 빨강, 주황끼가 돌아서 아쉬워하다가 키스미는 정말 딱 제가 생각하던 브라운이라서 샀어요. 발림성은 점막 채우기는 힘든 편에 파데에 밀리고 묻혀서 어려웠고 너무 진하다고 생각하긴 함..근데 젤 펜슬이라 비교적 쉽게 쉽게 그릴 수 있었음.. 그냥 무난템인데 색상은 진짜 이쁨.",
    "text128": "지인 추천으로 구매해서 써봤는데\n슥슥 그려도 잘 그려지는 부드러운 사용감에 \n브라운 발색 컬러도 마음에 들어요\n유분기 많거나 땀이 있는 사람은\n파우더 처리하면 조금 덜 묻어나긴 하지만 \n그릴 때마다 결국 언더에 번지고 \n지속력은 다소 아쉽습니다",
    "text129": "발색도 지속력도 정말 좋아요~\n부드럽게 슥슥 잘 그어져서 그리기 편했어요\n대신 처음에 바를 때 조금 신경을 써야 \n번지거나 너무 두껍지 않게 \n점막만 잘 채울 수 있는 것 같아요!\n부드럽고 발림성 덕분에\n눈꼬리 보다는 눈가운데 점막 부분용으로 좋아요",
    "text130": "발림성은 부드럽고 좋아요 다만 아쉬운 건 시간이 지나니 아이 메이크업 유분 때문인지 언더에 번짐이 보이더라구요..ㅠ 그리고 뭉툭한 표현은 쉬울 것 같은데 제품  특성상 날카로워 보이는 연출은 어려울 것 같아요 ㅎㅎ 번짐만 없었더라면 자주 사용했을 듯 한데 재구매는 안할 것 같네용..",
    "text131": "GOOD THINGS\n- 발림성, 발색, 지속력 모두 좋아요.🥰\n키스미 제품은 좋다는거 다 알고 있을거 같아요! \n잘 사용 안하다가 세일해서 구매하게 됐는데 젤 타입의 라이너의 경우 부드럽게 발리면서 발색도 좋고 자극없이 사용할 수 있었어요.👏🏻\n부드러울 경우 금방 지워지는 경우가 많은데 이건 지속력도 높은 편이에요!  지울때도 리무버 사용하면 잘 지워지는 편이에요.\n그리기도 편하고, 오랫동안 유지되니 자주 손이 가더라구요ㅋㅋ\n\nSOSO\n- 하지만 요즘 좋은 라이너가 많이 나오고 있잖아요! \n이 정도 지속, 발림, 발색 되는 제품은 국내제품 중에도 많은 편이라 키스미 제품을 구매해야 할만큼의 큰 장점은 없어요ㅋㅋ\n그래서 세일을 하거나, 해당 제품의 사용감이 궁금하거나, 고발색의 제품을 사용해보고 싶은 분들에게 추천드려요.😄",
    "text132": "무쌍눈을 가지고 있어서 그런지 아이라이너를 두껍게 그려야하고\n그러다보니 잘 번져서 번지지않는 아이라이너를 찾고있었는데\n키스미 브랜드에서 나온 젤 펜슬라이너를 구매해보게되었어요\n제형이 정말 부드럽고 잘 그려지는 제형이에요\n처음에는 너무 잘발려서 조금 염려스러웠는데 완전아니에요\n정말 번지지않고 역시 키스미다 싶은 생각이 드네요\n번지지도 않고 지속력도 너무 좋아요\n부드럽게 잘발리니까 수정하거나 바쁜아침에도 용이해요\n오토타입이라 더 편리하네요!\n립앤아이 리무버로는 깔끔하게 잘 지워져요 ㅎㅎ\n색상도 너무 예쁜 짙은 브라운 색상입니다!\n너무 짙거나 연하지않아서 데일리로 사용하기 좋아요\n두께는 2mm여서 눈꼬리부분을 그릴때는 조금 불편하기도\n했지만 그런것들은 붓펜라이너로 조금 보완해주고 있어요!",
    "text133": "제품명은 스무스 젤라이너라 부드럽게 발려야 되는데 그다지 부드럽지 않아요..\n잘 부러져요ㅠㅜ\n굵기도 있어서 얇게 그려지진 않아요.\n힘빼고 그리는데도 툭! 하고 부러지고 부드럽게 그려지지않고 번짐도 있어서\n세일할 때 샀는데 두번은 안 살 듯 싶습니다~~~\n제품 자제 두께는 그리 굵은 편은 아니지만 그렇다고 얇은 편도 아니라 좀 굵게 그려집니다....\n지속력도 좀 번져서 그런지 그리 오래 가진 않았습니다~~다음엔 세일을 하더라도 이 브랜드 제품  중에 이 제품은 안 사게 될 것 같습니다....\n손이 잘 안가게 돼서 한번 부러지니 계속 안쓰게 돼네요.",
    "text134": "재구매입니다. 부들부들하게 잘그려지고 고정력도 좋습니다. 다만 부드러운 만큼 빨리 쓰는 느낌이에여ㅎㅎ이 아이라이너도 1플러스1 행사 했으면 좋겠습니다ㅠㅠㅠ",
    "text135": "아이브로우 제품은 키스미제품이\n가장 좋은 것 같아요 ㅎㅎ\n발색도 잘 되고 발림성이 무엇보다 최고입니다\n뻑뻑하지 않아서 좋아요\n그리고 지속력도 오래가고 색도 붉은기 없이\n밝은생삭이라 저한테 딱 맞는 제품이에요\n단종되지 않고 계속 판매했으면 좋겠어요",
    "text136": "아이브로우 제품은 키스미제품이\n가장 좋은 것 같아요 ㅎㅎ\n발색도 잘 되고 발림성이 무엇보다 최고입니다\n뻑뻑하지 않아서 좋아요\n그리고 지속력도 오래가고 색도 붉은기 없이\n밝은생삭이라 저한테 딱 맞는 제품이에요\n단종되지 않고 계속 판매했으면 좋겠어요",
    "text137": "아이브로우 제품은 키스미제품이\n가장 좋은 것 같아요 ㅎㅎ\n발색도 잘 되고 발림성이 무엇보다 최고입니다\n뻑뻑하지 않아서 좋아요\n그리고 지속력도 오래가고 색도 붉은기 없이\n밝은생삭이라 저한테 딱 맞는 제품이에요\n단종되지 않고 계속 판매했으면 좋겠어요",
    "text138": "발림성이 정말 좋스빈다!!\n눈 뒷,밑트임 용도로 산건데\n제 목적과 딱 맞는 아이라이너에요!!\n너무 진하지도 않고 연하지도 않는데\n잘 그려져서 너무 좋습니다 ㅠㅠ\n단종 되지 않고 계속 나왔으면 좋겠어요\n진짜 딱 적당한 트임용도의 아이라이너에용\n\n번짐정도보통이에요",
    "text139": "• 자연스러운 발색: 발색력이 적당하고 무겁지 않으며, 몇 번의 터치로 눈썹이 풍성하고 입체적으로 표현되어 원래의 눈썹과 완벽하게 어우러집니다.\n\n• 휴대가 간편함: 회전식 자동 디자인으로 펜을 깎지 않고 언제 어디서나 화장을 수정할 수 있으며 크기가 작아 휴대가 간편합니다.\n\n• 발수 및 발한: 발수 및 발한 능력이 강하여 땀이 나거나 물이 묻어도 눈썹이 쉽게 번지지 않으며, 뿌리가 뚜렷하게 유지됩니다.\n\n• 컬러 매치: 내추럴 브라운, 그레이 등 컬러 번호가 풍부하여 일상적인 옅은 메이크업이나 진한 메이크업에도 모두 활용할 수 있습니다.\n\n• 편안한 질감: 질감이 부드럽고 편안하며 부러지지 않고 조절이 쉽고 그림이 매끄럽고 색이 균일하며 덩어리가 없습니다.\n\n• 메이크업 지속력: 메이크업을 오래 유지해도, 일부러 문지르지 않으면 기본적으로 온전하게 유지할 수 있으며, 하루가 지나도 눈썹 모양은 여전히 깔끔합니다.",
    "text140": "✔️색상: 이름에 걸맞게 내추럴 브라운 그 자체! 자연스러운 메이크업에 적합해요\n✔️지속력: 눈을 비비거나 만졌을때 확 지워지진 않지만 시간이 지나면서 서서히 묻히는 느낌이 들어요,,\n✔️발림: 너무너무 좋습니다!! 색상, 두께감, 발림 모두 매우 만족해요",
    "text141": "아이라이너 중에 가장 발색력 좋고 좋습니다 ㅎㅎ\n역시 아이메이크업은 키스미께 가장 좋은 것 같아요 ㅎㅎ\n번짐도 없고 지속도 오래가고 좋아용 ㅎㅎ\n가끔가다 뿌러지긴 하지만\n타사제품보단 부드럽게 발색도 잘 되고\n지워지지 않아서 좋은 것 같아요 ㅎㅎ",
    "text142": "다른 브랜드꺼 샀다가 실패해서 ㅠㅠ\n다시 키스미껄로 구매했는데 역시 키스미께 최고인것 같아요 ㅎㅎ\n부드럽게 발림성도 슥슥 잘 그려지고 \n지속력도 진짜 오래갑니다 \n집에 와도 그대로 있어요~ ㅎㅎ\n색도 자연스럽고 붓펜타입보다 자연스러워서 좋아요",
    "text143": "저는 총3개의 아이라이너를 사용해요 맨처음에 키스미 스키니 아이라이너로 기본틀을 잡아주고 좀더 두꺼운 젤아이너로 스머징해줍니다ㅎㅎ그리고 노세범같은 파우더로 건조하게 만들고 그위에 붓펜으로 다시 진하게 아래만 그어주면 수정화장이 필요가 없어요ㅎㅎㅎ재구매의사100",
    "text144": "안 번지는 것 좋아요, 눈꺼풀을 들어서 약간 아래쪽 점막 안쪽으로 그리면 살짝 번지긴 해요. 하지만 너무 잘 번지는 제 눈에 이 제품만큼 안 번지는 제품을 아직까지는 못봤네요. \n발림성도 부드러워서 눈에 자극이 안되요. \n\n그런데 색이 지금의 저에게는 안 맞네요~\n가장 밝은 색인데 저에게는 진해요~\n조금 더 밝은 갈색의 제품이 나오면 좋겠어요~",
    "text145": "두께 적당하고 발림성 좋고 지속성도 나쁘지 않아요 그래서 세일할 때마다 쟁여두고 씁니다. 색상도 밝지 않은 브라운이라 자연스러워서 좋아요. 이거 몇통을 사서 썼는지 모르겠어요. 🥹.... \n이번에도 두통 사놓고 다음 세일 때까지 쓰려고 쟁였습니다. 리뷰 많은데는 다 이유가 있어요 정말... 저처럼 화장 연하게 하시는 분들은 내츄럴 브라운 추천드려요. 항상 가장 먼저 품절되서 매장 가서 탈탈 털어오는데 이번에도 매장에 두 개 밖에 없어서 너무 아쉬웠음... 힝... \n다크 브라운도 괜찮은데 메이크업을 진하게 안해서 내츄럴 브라운이 가장 어울리는 편이에요. 키스미 제품은 여름에 땀 때문에 팬더 될 일이 없어서 좋아요. 세일 기간에 쟁이시는 걸 추천 드립니다. 왜 이렇게 리뷰를 길게 쓰냐면 그만큼 많이 썼기 때문이죠.. 얘 말고 성공한 아이라이너가 별로 없어요.",
    "text146": "아이라인을 자주 그리는 편인데 저는 팬슬이 편하거든요 그래서 팬슬을 자주 사용해요 피부색으 하얗고 브라운 헤어라서 브라운 색 팬슬로 구입했어요 팬슬 구입할때 중점으로 두는것이 잘 번지냐 안번지냐를 엄청 따져서 구매하는데요 키스미는 잘 안번지는 걸로 유명하잖아요 그래서 구매했어요 눈에 유분기가 많아서 시간이 지나면 좀 번지더라구요 이 제품은 거의! 안번져요 아예 안번지는건 아직 찾지 못했지만 그래도 만족스러워요 그릴때도 연한 눈부분에 자극없이 쓱쓱 그려지고요 지속력도 좋더라구요 번짐도 아주 드물어서 우선은 이걸로 써보려구요 아직은 겨울이라 계속 이거 써도 될것 같아요 여름엔 또 모르겠지만요ㅎㅎ 지속력은 참 마음에 들어요 아침에 그리고 나가도 퇴근후 회식까지 하고 10시에 집에 들어와도 아이라인은 멀쩡히 있네요ㅋㅋ",
    "text147": "아이라이너는 사람 눈에 맞는 제품 선택이 너무 어려운데 저는 키스미제품을 몇년째 잘 사용하고 있습니다🙂\n쉽게 번지지않고 오랜시간 지속되는 독보적 퀄리티 아이라이너라고 해서 사용했는데 제눈에는 딱 맞았어요|||🙂🙂\n강력 워터프루프에, 스무스하게 그려지고, 브라운 색감이 너무 이뻐요😘😘 지속력도 업그레이드 되어서 아침에 화장하면 저녁까지 수정한범 안하고 유지가 너무너무 잘됩니다😊\n블랙브라운, 다크브라운, 내추럴 브라운 중에서 다크랑 내추럴이 저한테 어울렸어요~~ 블랙은 쎄보인다는 말을 많이 들어가지구 ㅎㅎ담엔 안사려구요\n4중 눈가 케어 성분도 함유되어있어서 (판테놀, 하이드롤라이즈드콜라겐, 소듐하이알루로네이트, 마트리카리아꽃추출물) 나의 소중한 눈가를 지켜주리라 믿고있어요",
    "text148": "발림성 최상 출근할때 바쁜데 쓱쓱 그려버리고 끝내고 싶은 분들 추천 중고딩때 쓰던 토니모리 젤라이너 펜슬로 더 부드럽게 만든 버전 같음ㅋㅋㅋ 출근할때마다 메이크업 귀찮으신분들 추천드려요 막그려도 예쁘게 발립니다 그리고 좀 이상하게 그려진거같아서 마르기전에 살짝 면봉으로 지우면 금방 지워집니다 그렇다고 지속력 없을거같은데 집들어와도 라이너는 항상 살아있음 만족만족 저는 무쌍에 눈두덩이 두꺼워서 잘번지는데 번짐도 없어요 시간지나서 눈밑에 지저분함도 없음 두께는 얇지더 두껍지도 않아서 내가 조절하면서 사용할 수 있습니다 키스미 잉크라이너 사용하다가 너무 인위적이라 펜슬로 갈아탔는데 자연스럽구 큐티큐티함 참고로 사진은 저 날 더운데 땀 뻘뻘 흘리면서 화장하고 몇시간동안 쇼핑하고 돌아다니다가 집 들어와서 찍은건데 아라 살아있",
    "text149": "라이너를 잘 사용하는 편은 아닌데 좋다고 해서 구매해봤어요 일단 번짐이 없어요 번지는거에 예민한편인데 번지지 않더라구요 땀흘려도 번지지 않아서 아주 만족합니다 색상도 제 피부랑 어울려서 좋아요 지속력도 오래가고 장점이 많은 제품같아요 발림성도 좋아서 쓱쓱 잘 그릴수있어요 라이너를 자주 쓰지는 않아도 쓸때마다 마음에 들어요 라이너에 대해 잘은 모르지만 괜찮은 제품같아요 저는 점막말고 꼬리용으로 사용하는데요 눈가가 건조해서 그릴때 스무스하게 안그려지기도하던데 이거는 잘 그려져서 그부분이 제일 만족스러워요 다 쓰고 한번 더 구매할것 같아요 만족스러워요",
    "text150": "힘을 주지 않아도 부드럽게 잘 발색되서 좋았어요! 원래 02번을 사려고 했는데 재고가 없어서 03을 샀지만 브라운끼가 도는 게 마음에 듭니다",
    "text151": "발림성 진짜 미쳤어요 많이 부드럽게 발리는 편이라 점막 눈꼬리 상관없이 쓱쓱 그려주기 좋아요 근데 번짐은 좀 있는편이라 어두운색 쉐도우로 픽싱까지 해주면 그냥 하루종일 갑니다 추천드려요!!",
    "text152": "드디어 인생 펜슬라이너를 찾앗아요 맨날 뻑뻑하고 부러지규 맘에 안들엇는데 이건 조아요",
    "text153": "세일하는데 엄청 많이 하길래 지나칠수업엇어여 그래서 결국 하나 집어왓는대 맘에들어여",
    "text154": "생각보다 시간이 지나고 굳는 느낌이 살짝 있는거 같은데 그래도 번지지않아서 잘쓰고있습니다",
    "text155": "번짐은 좀 있는데 이거 만한 아라가 없어요. 그래서 그냥 떨어질 때마다 잘 쓰고 있습니다.",
    "text156": "부드럽게 잘 그려지고 지속력도 좋은편이라 추가 수정이 필요없네요.",
    "text157": "발림성 최고\n자연스럽게 연출가능해요\n저랑 잘맞는것같아요 ㅎ",
    "text158": "음 엄청 부드럽고 두께도 적당하지만 굳이 안 살 것 같아요 ㅠㅠ",
    "text159": "한 달간 사용하면서 아이라인이 잘 번지지 않고 또렷하게 유지돼서 마음에 들었습니다. 펜슬이 부드럽게 발려서 눈가 자극이 적었고, 색상도 자연스러워 데일리로 쓰기 딱 좋았습니다.",
    "text160": "젤 타입이라 잘 그려지고 그래서 그린다음 바로 문지르면 번지지만 건들지않고 시간 좀 지나면 잘 고정되어서 번지지않네요 다만 일상생활하다가 눈가에 기름생기면 좀 번지지만 파우더 처리하면 다시 고정력생김",
    "text161": "발림성짱임 부드럽.. 자극많이 안줘서 좋아요\n그치만 넘나금방씀 ㅜㅜㅜ \n3호색상은 많이 밝지많은 않네요",
    "text162": "조으네요\n그리자마자는 눈꼬리부분 손톱으로 살짝 밀면\n라인이 얄쌍하게 빠지면서 굳고\n굳은 뒤엔 안번지고 유지력도 좋아요👍\n클리오 아이라이너 유명한 거 쓰다가\n그것도 좋았지만 이거도 평이 좋고 마침 세일하길래 산건데\n짱좋아요🤭",
    "text163": "겁나 잘 그려져요ㅋㅋㅋ\n뭉침도 없구여\n웨이크메이크 1위 아이라이너 썼었는데\n웨메 아라는 지속성 좋구 발림성이 떨어지는 것 같구\n요 제품은 발림성 굿",
    "text164": "2개째 쓰는중 아주 기깔나게 쓰고있음. 얇아서 세밀하게 잘사용중임 아주 굿도리",
    "text165": "지속력 별로 ㅠ 번짐 심한거같아요 ㅠㅠ 재구매의사없으뮤ㅠ",
    "text166": "발림성 아주좋아요 번짐 시간지나면 있어요. 마무리로 쉐도우 해주면 괜찮아요  발림성은 어느 아이라이너 보다 좋아요 이거 얇은버전 나왔으면 해요 지속력 좋아요",
    "text167": "매장에서 손등에 테스터로 한번해보고 완전반해서 바로 구매했습니다! 진짜 안지워져요 이거ㅋㅋㅋ 웬만한 비누로도 잘 안지워집니다. 메이크업리무버로 지워야해용 다만뭔가 좀 더 얇으면 좋겠다라는 생각이 들었어용 색깔도 예쁘고 맘에듭니다!!",
    "text168": "기특한 일주일로 색상을 두 가지 샀는데요. 내추럴 브라운은 무난한 브라운 색이라 아무 화장에나 써도 좋습니다. 앞트임하기에도 괜찮고 꼬리를 빼기에도 좋아요. 다만 눈꼬리 끝을 날렵하게 빼기 위해서는 손톱이나 면봉 등으로 좀 수정을 해줘야 하긴 합니다. 그래도 지속력이 정말 좋아서 요새 데일리로앞트임 메이크업을 할 때 쓰고 있어요",
    "text169": "메이크업 갓하고 파우더 처리를 하면 번짐 없이 좋은나, \n요즘처럼 폭염에 땀과 유분이 나오면  살짝 번지는 것같아요.\n\n얇은 펜슬타입이 아니라서, 눈꼬리에 한다면,샤프한 느낌보다는굵은 느낌이 더 납니다.\n\n하지만 다른제품보다 키스미 제품이 발림성과 지속력이 우수합니다.",
    "text170": "무조건 펜슬 아이라이너만 쓰는 사람으로서 제일 중요하게 생각하는 것은\n1. 발림성\nㄴ 꼬리도 펜슬로 빼기때문에 부드럽게 그려져야 꼬리까지 스무스하게 빼기 좋아요!\n2. 지속력(번짐유무)\nㄴ 눈가 착색이 심하고 특히 삼각존 착색이 심한편이라 번짐이 있는 아라는 팬더같아보여요..\n3.컬러\nㄴ 핑잘봄웜으로, 섀도우를 진하게 하지 않고 속눈썹을 강조하는 화장을 자주 하기 때문에 부드러운 색감의 브라운을 선호합니다. 또한 대부분의 브라운 라이너가 붉은 빛을 많이 가지고 있는데 그런 색상을 선호하지 않습니다.\n4. 굵기\nㄴ 너무 굵으면 꼬리 빼기가 어렵고 너무 얇으면 잘 부러져요\n\n1. 발림성 4/5\n제가 써본 펜슬 아라 중 클×오, 어×가 가장 부드러운 발림이었는데, 그 둘 만큼은 아니어도 꼬리빼기에 문제 없을정도로 잘 발립니다! 가끔 너무 뻑뻑한 아이라인은 그 위에 덧칠하면 벗겨지는 데, 이 아라는 벗겨짐은 없었습니다\n\n2.지속력(번짐유무) 4.5/5\n저는 화장을 하면 대부분 10시간 넘게 굉장히 장시간 바깥에 있는데, 이 제품은 거의 번짐이 없습니다. 다만 엄청난 지성피부라 여름에는 장시간 있으면 살짝 번짐이 있지만, 팬더가 될 정도는 아니라 이 정도도 매우 만족합니다!\n\n3.컬러 5/5\n딱 제가 좋아하는 많이 다크하지도 너무 밝지도 않은 브라운 색감입니다! 너무 밝은 브라운을 쓰게되면 꼬리를 길게 빼는 저로서는 따로 논다는 느낌을 받는데 이 제품은 그런 거 없이 좋아요! 또한 붉은 빛이 거의 없어서 매우 만족합니다.\n\n4. 굵기 5/5\n가장 맘에 들었던 부분인데 평소 어× 아라를 가장 선호했지만 제일 불편했던점이 2mm임에도 불구하고 두껍게 그려지는 느낌을 받아 불편했는데 이 제품은 같은 굵기 임에도 어x제품보다 얇게 그려져서 좋았습니다",
    "text171": "아주 맘에 들어요 결국 다시 갈어탔네요\n그전에 이것만 쓰다가 출산하고 화장을 잘 안했어요\n그러다가 전에 내가 무슨 화장품을 썼는지 잊고 있다가\n아이라인너를 구매하게 되었는데요\n키스미 아이라이너 만큼 잘 그렷는 제품은 없는거 같아요\n예를 들어 다른 제품을 누르면 눌리거나 삐뚤게 그려지는 등힘이 없는 붓으로 그리는 느낌이라면이거는 붓에 힘이 들어가서 원하는 대로 잘그려져요\n그래서 그전에 쓰던거는 삐뚤삐뚤하거나 오류가 나게그려지기 일쑤였는데 이제는 양쪽다 이쁘게 그려지는 걸 보니이걸루 갈아타길 잘한거같아여!\n앞으로도 이것만 계속 쓸거같아요\n제가 사용한 바로 매일 쓴다는 가정하에 대략 두달에서 세달이면다쓰는거 같아요 그래서 두세개씩 쟁여서 파누치 여러개에 넣고다니는 편이에여!",
    "text172": "발림성은 정말 좋지만 지속시간이 너무 짧아요ㅠ 원래 클리오만 쓰다가 세일하길래 궁금하여 구매해 보았는데, 지속시간이 너무 짧아 아쉬운 제품입니다 ㅠ 하지만 발림성과 블랜딩이 아주 잘되는 제품이라 유행하는 세미 스모키 화장할때는 만족하며 잘 사용했습니다!",
    "text173": "1, 2, 3호 다샀는데 3호가 제일 색깔이 연해서 눈밑 아이라이너에 그려주거나 음영 처리용으로 1,2호 중에 하나와 3호 이렇게 같이 써주는편이에요!\n발림 정말 최고고 얇아서 양이 적으려나했는데 얇은만큼 정교하게 잘 그려지고 아이라이너 펜슬치고는 번짐 적은편! \n컬러는 1, 2호보다는 연해서 제일 부드러운 인상을 주는듯해요!\n개인적으로는 2호를 위 아이라이너로 3호를 눈밑 아이라이너로 그리거나 삼각존에 2, 3호 잘 발라주면 이쁘네요!\n너무 두껍게 발리지 않고 얇게 발려서 그리기 쉬워요!\n지속력은 아이라이너 펜슬치고는 긴편인듯!",
    "text174": "키스미 붓펜만 쓰다가 자연스러운 표현을 위해 펜슬로 샀는데요! 전 만족합니다. \n부드럽게 잘 발려요. 두께는 아주 얇은편은 아니어서 꼬리 부분은 면봉이 필요하지만, 점막 채우기엔 매우 좋아요. 전 너무 얇은것 보다 요정도의 두께가 좋다 여전히 만족중! 이고요~ 지속력이나 번짐이 심한건 아니지만, 아주 없지도 않아요. 저는 유분감이 좀 있어서인지~ 4-5시간 정도 지나면 수정 한 번 해줘야 하더라도요! 전체적으로는 만족 만족 합니다! :))",
    "text175": "리퀴드만 사용하다가 젤 펜슬은 처음 사용해봐요 \n아직 잘 못하기도 하고… .잘 그려지지만 또 그만큼 잘 지워지는 느낌인데 제가 위치를 아직 잘 못잡는가봐요 \n그래서 원래 사용하던 리퀴드로 자리 살짝 잡아놓고 따라서 그리면서 사용해보고 있어요 \n색상도 예쁘고 잘 그려지는데… 조금 더 사용을 해봐야겠어요",
    "text176": "유통기한이 비교적 많이 남지 않은 상품이 왕창 세일을 하고 있길래 냅다 집어왔어요 ㅎㅎ\n컬러가 좀 밝은 브라운이기도 하고 뻑뻑한 매트한 제형이 아닌, 굉장히 스무스하게 부드럽게 발리는 유형이라 고민했지만..! 그래도 워낙 할인율이 좋아서 구매했네용\n결론은 성공적입니다 👏👏\n원래 저는 \n지성 피부라서 매트한 제형 선호(번짐 용납 힘듦!!)\n졸린 눈이라서 눈매를 더 또렷하게 해주는 어두운 컬러 선호\n인데요ㅠㅎㅎ 이 제품은 두 조건과 오히려 정반대이지만, 정말 잘 쓰고 있답니다\n일단 컬러가 밝아서 화장이 더 연해보이는 효과가 있어요!! 그리고 인상이 더 순하고 부드러워보입니다 ㅎㅎ\n데일리로 매일 사용하고 있지는 않은데, 가끔 사용해주면 색다르고 좋네용\n그리고 지속력은 묽은 만큼 강하다곤 할 수 없지만 피부가 건성인 분들은 더 괜찮을 것 같고! 저처럼 지성이더라도 파우더 처리를 사전에 잘 해주시고 해당 젤 라이너 사용 후에 붓펜이나 짙은 쉐도우 등으로 2차 코팅 해주면 번짐 걱정도 훨씬 덜 하실 거예요!\n사진 2번째 장은 제가 세안까지 한 후인데도 제법 많이 남아있지 않나요?",
    "text177": "이제품을 왜 이제서야 안건지!!!!! 점막채우고 언더용으로 사용하는데 너무 젛아요 ㅋㅋㅋ 두개째 아니 색상다른걸로 하면 세개째 구매중인데 너무너무 만족하면서 쓰고 잇습니다 ㅋㅋ 조금 물렁(?)한 편이라 세게 그리면 부러질것같긴 하지만 아직 부러진적은 없어서 ㅋㅋ",
    "text178": "저는 이거 썼는데 번짐없이 지속 오래되어서 좋아요 ! 역시 아이 화장은 믿고 보는 키스미일까요 ㅠ 키스미 마스카라도 쓰고 있는데 두개가 같이 어우러져서 시너지효과를 나는 것 같네요 ! 저는 이거 아침에 아이라인 하고 나가면 따로 수정은 한번도 안해요 ~ 붓, 젤 타입도 사용해 봤는데 게으른 저에겐 .. 펜슬이 제일 딱인 것 같습니다 ㅠ_ㅠ 펜슬이 그리고 가장 수정도 쉬운 것 같아요 ! 제가 이번엔 좀 굵은 펜슬라인으로 샀눈데, 다음번엔 좀 얇은 라인으로 구매해보고 싶어요 ~ 옆에 더 얇은 펜슬로도 판매하더라구요 ! 역시 굵은게 조금 더 가격이 저렴해서 이걸 구매하게 되었거든요 ~ 그래서 조금 생각보다 굵게 그려질 때가 있어서 수정하긴 하는데 그래도 보통은 적당히 잘 그려지는 것 같아요 ! 저는 아이라인 두껍게는 안그리는 편이거든요 ~",
    "text179": "이번 제품은 조금 많이 실망스러웠습니다 🥲🥲 항상 믿고 쓰는 키스미 색조제품이었는데.. 이번 젤 아이라이너는 발림성이 너무 뻑뻑해요ㅠㅠㅠㅠ 그리면서 심이 뭉개져버랴서 그릴 수기 없더라구요.. 결국 점을 콕콕 찍어서 손이나 면봉으로 스머징 하여 사용하게 되었네요... 부드럽게 발리면서 번지지 않기를 바랐는데 부드럽진 않아요 절대 ㅠㅠㅠㅠ 대신 절대 번지지도 않아요 키스미가 마스카라든 아이라이너든 번지지 않게 하는건 정말 잘 하는거 같아요! 그래서 애용해왔는데ㅜㅜ 키스미 붓펜 마스카라 모든 라인 만족하며 써왔고 신제품 나오면 바로바로 사서 써봤는데 정말 이번 젤 아이라이너는 처음으로 불만족스러웠어요ㅠㅠ 젤아이라이너는 발림성이 생명인데 너무너무 아쉽네요.. 면봉이나 손톱이 없으면 꼬리 날렵하게 빼기 매우 어렵습니다",
    "text180": "사실 키스미 제품치고 실패는 없는 것 같아요 ㅠㅠ 특히 눈화장계의 혁명 ...! 마스카라도 진짜 속눈썹 풍성하고 길게 만들어주는데 아이라인도 실패는 없겠지하며 믿고 가는 키스미라 급하게 구매하게 되었습니다 ..! 제가 펜슬이 제일 그리기 편리해서 펜슬만 쓰는데 어느날 아침에 화장하려고 보니 아이라인을 다 썼더라구오 ..? 이게 펜슬의 단점이 ㅠㅠ 젤이나 이런건 눈에 보이잖아요 잘 안나오고 양이 줄어든게 ..! 근데 펜슬은 그릴때마다 빼내서 쓰니까 빼내보기 전까진 다쓰거나 없는 줄 잘 인지를 못하게 되는 것 같아요 ~! 그래서 급하게 눈화장 못하고 출근하게 되었는데, 점심시간에 급하게 올리브영 가서 구매하고 바로 사용하게된 제품입니다. 이거랑 비슷한 얇은 선으로 된 제품도 있는데 역시나 얇은 선이 조금 더 비싸서 이걸로 구매하게 되었습니다 !",
    "text181": "이거 진짜 물건임 ㅋㅋㅋ 브라운 제품으로 샀었는데 언더에는 조금 과한감이 있는거 같아서 네추럴브라운으로 한 개 더 주문 했어요 ㅎㅎ 테스팅한다고 손등에 그려보고 물티슈로 박박 닦아야 지워지는 유지력보고 이래서 눈에도 잘 안 번지구나 싶엇어요 ㅎㅎ 저는 진짜 파워파워파워울트라파워 지성이라서 눈 화장 번짐이 진짜 중요하거든요 ㅠㅠㅠ 다른 픽서 없어도 유지오래됩니다 ㅋㅋㅋ 발림성도 굉장히 좋고 두께가 얇아서 너무 쎄게 그리면 안되여 부러집니다 ㅋㅋㅋ 한번 슥 그리고 브러쉬로 경계풀어지면 더 깊고 그윽하게 연출할 수 잇어요 ㅎㅎ 펜슬타입이라 사용하기 편한건 다들 아실꺼고 ㅎㅎ 점막 채우는 용으로 눈꼬리잡는 용으로도 다 사용하고 있어요 ㅎㅎㅎ 없어지지말고 부디 오래오래 살아남아주길 간절히 바래봅니다 ㅎㅎㅎ",
    "text182": "키스미 제품은 유명하기도 하고 지속력, 발색 등이 좋아서 항상 사용하는 제품인데 슬림 젤 라이너를 사용하다 이번에는 이걸 사용해봤는데 ㅠ 발림성이나 색상이 다소 아쉽네요 ㅠ 붉은가가 많은 브라운이고 아마 제가 사용했던것 보다 두꺼워서 그런가 바요 ㅠ 눈 꼬리보단 점막용이 더 적합하고 제형이 많이 물러요 ㅠ 눈꼬리에 사용하려면 면봉으로 샤프하게 수정이 좀 필요해요",
    "text183": "언더 아이라이너가 필요해서 구매햤습니다. 음 언더에 발라서 뒷트님 효과를 주언 아이라이어나가 있었는데 다써서 어쩔수없이 샀어요. 색상이 적당한게 이거밖에없더라고요. 적당히 써보기는 좋은것같아요... 근데 음 생각보다 잘 지워져서 나중에는 좀 이상하게 지워지는것같아요. 근데 적당히 자주씆니다 효과는좋고 처음에 딱 픽싱되는 느낌은 좋아요. 근데 생각보다 구꺼워서 아이라이너로 쓰기에는 힘들것같아요. 음 이제야 절반 을 껐단써ㅛ다니 썼다니 흠음음 색이 언저에 쓰게에 참좋은거같아요 잘 굳지도 않는거같습니다 아직은 딸쓰짤ㅉ잘쓰고있는데  좀만 더 얇게 그려지면 정말 좋은걱ㅌ같아요 세일기간에 사면 참좋은것같습니당 음음. 가곡대비 좋아요 부드럽게 잘 발리고 번짐은 어느정도 있는거같습니다 국굳숟",
    "text184": "유통기한 다 돼가는 거 주시다니..\n아이라이너가 다 짧은 건가?\n유통기한이 9개월ㅋㅋ\n사기 전에 리뷰에서 유통기한 얘기 봤었는데 이렇게까지\n짧을줄이야ㅋㅋㅋㅋㅋ\n써보니 색은 맘에 드니까 어느정도 감안하고 쓸건데\n담부턴 매장에 직접 가던가해야겠네요\n배송이라 이러지도저러지도, 반품하기도 뭣하고해서\n그냥 쓰렵디다..왠지 호구당한 기분^^;;;\n부드럽게 잘 발림 힘조절은 좀 해야겠지만요\n아직 제대로 안 써봤는데 손만 안대면 지속할듯\n젤타입이라 화장솜으로 리무버 묻혀지우면 깔끔히 지워지는듯\n좀  얇을거라 생각했는데 제기준 안 얇아요\n두꺼운 것 같아요 \n이것역시 담부턴 꼭 매장서 테스트 해봐야겠어요\n월넛브라운 참 좋아하는 색인데 코시국에 반 년만에 가능할런지..\n유통기한만 빼면 별 다섯갠데 좀 실망해서 한 개줌",
    "text185": "너무 너무 번져서 눈밑이 지저분해지고 눈도 간지러워요.\n펜슬심이 젤이라서 무르고 그릴때도 불편해요\n리뉴얼 되기 전게 덜 번지는거 같아요 \n전 이제품 사용 못하겠어요 ㅜㅜ특히 네추럴브라운이 더 번지네요",
    "text186": "리퀴드 아이라이너는 선명하긴 한데 눈물이나 땀이 났을때 통째로 벗겨지는 경우가 있거나 또는 라인을 두번이상 덧발랐을때 자국이 남는 경우가ㅜ있어서 잘 안쓰게 되더라구요. 그래서 젤 아이라이너 중에 발색도 좋고 지속력도 좋은 이 아이라이너로 다시 돌아왔는데 역시나 무난하니 좋습니당ㅎㅎ물론 라인 끝부분을 리퀴드처럼 깔끔하게 빼기 어렵지만 면봉으로 정리해주면 깔끔해요옿",
    "text187": "내추럴브라운 너무 저평가 받고 있ㅅ음\n나는 다크브라운도 얼굴에서 너무 검정색처럼 보이고 텁텁해서 안이쁜데 내추럴브라운 쓰면 딱 좋음\n손등이나 손목 발색은 밝은 붉은 갈색처럼 나오는데\n실제 눈에 사용하면 딱좋은 브라운 라이너임…\n웜톤 매우 강추..\n단종되는일 없게 절대 지켜주세요",
    "text188": "이거 추천 난 이거 좋았음 고민중이다? 사세요 저는 좋았으니 추천할게여 냐냥이 냥",
    "text189": "제가 아이라인을 잘못그려서 초보자도 잘 그릴 수 잇는 펜슬 타입으로 샀어여 자연스러운거 좋아해서 03번 샀는데 이뻐여",
    "text190": "아이 메이크업 어떻게 할지 몰라 막막했는데 넘 좋은 제품이에요\n부드럽게 잘 채워줘서 넘 만족합니다",
    "text191": "이거 진짜 안번져요ㅋㅋㅋ 손에 테이트해보고 문질러봐도 그대로 있습니다ㅋㅋ 땀나는 여름철에 딱 좋아요 추천합니다!!",
    "text192": "일단 점막 채우기 좋은 컬러감! 번지지도 않고 이쯔게 잘 발리네요 다들 구매 ㄱㄱ",
    "text193": "대학교 때부터 사용해서 10년 넘게 사용하고 있는 키스미 제품입니다. 사용도 번짐 없고 발림성도 좋아요.",
    "text194": "부드럽게 잘 발려져서 좋아요\n살짝 얇게 생겼으면 더 좋았을거 같다라는 생각은 있지만\n살짝 두게감이 있어서 제품이 튼튼하고 \n컬러도 너무 이뻐요~!!",
    "text195": "믿고 쓰는 키스미 아이라이너 입니다 부드럽게 발리고 색상도 좋아오",
    "text196": "키스미꺼는 유명해서 계속쓰고있긴한데 갈수록 발림성도 뻑뻑해지고 약해사 잘 끊어져요.. 그것만 아니면 좋아서 꾸준히 쓰고싶어요ㅐ",
    "text197": "악간번져요 눈밑에 팬더되요 근데잘그려지고 부드럽고발림성이좋아요 원래라퀴드펜슬썼었는데 이거쓰고나서부턴 이것만써요 근데 그리다보면잘부러져요 펜이좀약해서조금만나오게해서 쓰면좋아요",
    "text198": "이거지금두번째구입했는데 너무색상도이쁘고 자연스럽고 좋더라구요 원래는붓펜썼었는 이번에 이것쓰고나서는 이것만써요~^^",
    "text199": "믿고 쓰는 키스미 껍니다 색도 은근 찐하고 부드럽게 잘 발려요",
    "text200": "최근썼던 펜라이너 중에ㅜ가장 부드러워요!! 진짜 부드럽게 발려요!! 일제를 별로 좋아하지 않아서 키스미 오랜만에 쓰는데, 역시 좋긴 좋네요..ㅎ"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 히로인메이크 롱 스테이 스무스 젤 펜슬 라이너",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015031214ko.jpg?l=ko",
    "review_name": "[NEW] 04 애쉬 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000150312",
    "text1": "부드럽게 잘발리고 두께도 너무 얇지도 두껍지도 않아 너무 잘사용하고 있는 제품입니다 할인 많이해주세요",
    "text2": "한 달간 매일 사용했는데 발림성이 부드럽고 밀착력이 좋아요.\n자극 없이 가볍게 발려 데일리용으로 딱 맞습니다.\n색감이 자연스러워 데일리 메이크업에 활용하기 좋았어요.\n지속력도 괜찮고 수정할 때도 크게 번지지 않아 편리합니다.\n패키지도 깔끔하고 가격 대비 만족도가 높아 앞으로도 계속 쓸 것 같아요. 써본 젤라이너 중에 제일 좋아요!",
    "text3": "발림성이랑 색은 너무 좋은데 너무 번져요…. 화장하고 출근해서 거울보면 번져있어서 놀라요…",
    "text4": "발림성 굿굿입니다 근데 너무 잘 부러쟈요ㅠㅠ 약간만 힘 들어가도 부스슥..",
    "text5": "제가 원래 쓰던게 단종되서 구매해봤는데 오 좋아용 !! 만족해욤",
    "text6": "젤 펜슬 라이너 꾸준히 잘 사용하고 있어요 \n지속력이 좋고 번짐이 없어 좋습니다\n같은제품 계속사용중입니다 \n제 인생템으로 정착",
    "text7": "좀 두껍긴 한데\n넘 부드러워용 자극 1도 없어요\n색도 붉은기노란기 쫙 빠진 예쁜\n브라운이에요",
    "text8": "너무 진하지 않고 은은한 브라운이라 잘 쓰고있어요!! 발림성도좋아요",
    "text9": "발림성도 뻑뻑하지 않아서 좋고 색도 너무 예뻐욤! 두통째 쑤는중",
    "text10": "확실히 키스미다. ㅍㄹㅍㄹ 펜슬 샀다가 판다 경험하고 샀는데 안번짐 ♡",
    "text11": "무난무난한 것 같아요 올영에서 급하게 보이는 거 산건데 색도 그렇고 꽤 잘 쓰고 있어요 저녁?까지는 그래도 번짐 적게 그냥저냥 버텨주는 것 가틈 좋아용",
    "text12": "발림성 진짜 부드러움\n두께감도 적당해서 꼬리쪽도 수정 크게 필요없이 깔끔하게 발림\n컬러도 은은한 애쉬브라운 컬러라 데일리로 너무 좋음",
    "text13": "아이라이너는 진짜 이것만 써요 자연스러운게 최고강점임!!",
    "text14": "🤎기특일로 구매한건데 기대 이상으로 잘 사용해고 있는 제품입니당\n\n🤎발림성\n진짜 부드럽게 잘 발리고 예민한 눈가에 바를 때도 섀도우가 있는 상태지만 뻑뻑해지지 않고 부드럽게 잘 발려요!\n\n🤎지속력\n키스미는 이미 지속력 좋은 걸로 많이 알려져 있고 많이들 사용하고 있지만 저는 키스미 제품들이 잘 번져서 사용하지 않았었거든요 근데 펜슬라이너는 전혀 번지거나 지워지지 않아서 잘 사용하고 있습니다🙈\n\n🤎발색\n그레이 브라운 컬러로 웜쿨 상관없이 데일리하게 사용하기 좋은 색감이라 무난하게 쓰기 좋은 것 가아용",
    "text15": "🤎발색\n애쉬 브라운 컬러라서 기본 브라운에 비해 애쉬빛이 더 진하게 보이는데요 모브빛 색감 메이크업 해줄 때 잘 어울릴 것 같습니당\n\n🤎발림성\n펜 라이너 중에 뻑뻑학게 발리는 것도 있지만 요거는 진짜 세상 부드럽게 발려서 눈이 밀리는 느낌이 전혀 없고 좋아여!\n\n🤎지속력\n저는 지속력 좋은거 아니면 사용하지 않는데 요거는 지속력이 괜찮은편이더라구요 하루종일 안지워졌습니다👍🏻",
    "text16": "펜슬 아이라이너 필요해서 키스미 제품으로 구매해봤어요.\n일단 펜슬 자체가 얇아서 그리기 쉽다는 점이 좋고,\n발림성도 좋아서 편하게 잘 그려져요.\n아쉬운 점은 리퀴드 아이라이너보다는 번짐이 있어서 애굣살이 있으신 분들은 다크로 될 수가 있다는 점이에요.\n점막만 채우는 용도로 사용하고 있는데 밖에서 좀 활동하다보면 번져서 내려오더라고요. 리퀴드 아이라이너 사용하고 점막 채우기 용으로만 사용하면 만족!",
    "text17": "기존에 사용하던 아이라이너가 다 써가서 번짐없는 아이라이너 제품 찾다가 발견한 제품인데요 !\n키스미 제품이 평소에 번짐이 없기로 유명해서 한 번 구매해 봤어요ㅎㅎ\n마스카라만 써보고 아이라이너는 처음 사용해 봤는데, 명불허전!! 번짐도 없고 지속력도 좋아서 잘 번지는 제 눈에도 걱정없이 사용할 수 있어서 너무 좋더라구요🥰❤️❤️\n너무 흑색에 가까운 컬러는 안 어울려서 은은한 컬러감 찾고 있었는데 자연스러운 메이크업, 화려한 메이크업 모두 어울리는 컬러감이라 너무 마음에 들어요!!\n요즘 데일리 필수템으로 사용중이에요😗",
    "text18": "역시 키스미 제품은 번짐 없이 지속력이 강한 것 같아요\n\n키스미 마스카라가 저에게 최애 마스카라였는데..\n그러다가 요즘 타브랜드 마스카라도 키스미 만큼\n너무 좋고 가격대가 더 저렴한 제품들이 많아져서\n다른걸로 갈아타다가 키스미에서 나온 펜슬라이너 오늘의특가로 구매해봤어요\n\n키스미 제품 자체가 정말정말 오랜만인데!!\n역시나 너무 좋네요~\n\n다만 색감이 약간 아쉬워요..\n클리오 펜슬라이너 중에 에쉬브라운있는데\n저는 클리오 색상이 좀 더 마음에 들더라구요!\n둘다 에쉬브라운색은 맞으나 \n\n키스미꺼는 브라운이 좀 더 강해보이고\n클리오꺼는 그레이가 좀 더 강해보이는 차이? 였어요!\n\n뭐 크게 차이안나지만..ㅎㅎ \n굳이 따지자면!!! 이렇구요~\n\n그냥 제품 자체는 정말 좋습니다\n유지력 좋고 번짐 1도 없어요!\n자연스럽고 발림성도 너무 좋고~\n\n세일하면 또 구매하고싶네용 ㅎㅎ",
    "text19": "진짜 좋음\n클*오 보다는 발림성이 좋진 않지만(약간 뻑뻑) 큰 차이는 없음 데일리로 쓰기 좋음!\n\n약간 무른 느낌이라 힘 세게 주면 잘 부러지니 조금만 빼서 살살 해야됨\n\n컬러도 붉지 않아서 자연스럽게 어두운 음영섀도랑 스머징 해주기도 좋고 점막 채워도 답답한 느낌 없이 깔끔하게 라인 정리 할 수 있는게 장점\n\n키스미 히로인 라인은 워낙 유명하니까 믿고 쓰는거 추천!\n얇은 스키니라 날렵한 엣지 표현도 싸아압가능~",
    "text20": "🧚‍♀️발림성🧚‍♀️\n똥 발생 없이 엄청 부드럽고 깔끔하게 발림\n\n🧚‍♀️컬러🧚‍♀️\n애쉬 브라운 그자체\n붉은기 전혀 없음\n컬러 자체도 너무 진하지도 연하지도 않아서 데일리로 딱임\n\n🧚‍♀️번짐🧚‍♀️\n없습니다~~\n\n🧚‍♀️클렌징🧚‍♀️\n물티슈로는 절대 안지워지고 클렌징 제품으로 지우면 쉽게 지워집니당",
    "text21": "겨쿨/수부지이고 \n아이라이너 이거저거 많지만\n애쉬브라운 컬러가 오묘하고 예뻐보여\n호기심에 오늘드림 했습니다.\n\n발림성은 부드럽고 눈두덩이에 잘 그려져서\n손끝으로 꼬리도 퍼트려주면 잘 스머징 됩니다\n굵기가 적당해 초보자도 쉽게 그릴수있는 그립감 이네요.\n\n일반적인 블랙,브라운 컬러들보다\n좀 더 분위기 있게 메이크업이 연출되서 좋아요.\n\n쿠션팩트 후 -> 눈가 파우더처리\n다해 주었는데 눈꼬리~지속력이 오래가진 않더라고요\n어제 오늘 외출중. 날씨가 너무 더웠는데\n베이스는 안무너지는데\n눈꼬리는 사라지고 있더라고요 \n\n그래도 50%세일가에 잘샀고 컬러가 예쁘니카\n괜찮은 소비인듯 합니다\n\n펜슬라이너와 펜라이너  모두 ~ 키스미로 같이 샀는데\n애쉬브라운, 차콜브라운 컬러 다 예뻐보여서요\n지속력 up할땐 펜라이너를 덧 발라봐야겠네요",
    "text22": "‼️작성자 피부 타입\n✅ 피부 호수 : 19-21호 / 붉은기 ⬆️ 노란기 ⬇️ 피부\n✅ MAIN : 겨울 페일톤(겨울 라이트, 겨울 화이티쉬)\n✅ SUB : 여름 라이트\n✅ U존 건성, T존 약간 유분 올라오는 편\n✅ 바우만 피부 유형 : DSNT (건성, 민감성, 비색소성, 탄력성)\n✅ 발효 제품 잘 맞는 피부, 향료에는 비교적 비민감\n✅ 볼 쪽 피부는 실핏줄이 보일 만큼 얇음\n✅ 선천적으로 피부가 좋은 편\n✅ 주근깨 없는 편, 약간의 기미\n✅ 코 모공, 나비존 모공 조금 있는 편\n\n타 브랜드에서는 잘 볼 수 없는 애쉬 브라운 색이라서 만족해용\n쿨톤에게 자연스럽게 눈을 확장시킬 수 있습니당\n아이라이너 안 번지고 오래 지속 돼서 가성비로 짱입니다\n기특한 일주일 세일가로 얼른 구매하세여 ㄱㄱ",
    "text23": "펜슬타입인데도 발림성이 좋아서 자극없이 눈가에 바를 수 있어서 좋아오 전 이게 조항요 심지어 50%할인일때 사서 더 행복해오 히ㅣ힣ㅎ",
    "text24": "지속력도 괜찮고 번짐듀 잘 없어서 데일리로 사용허기 좋아요",
    "text25": "제가 딱 원하던 물빠진 애쉬색!! 번짐없고 너무 좋아요!!",
    "text26": "와 특가덕분에 5천원대에 매입함 색도 내가 바라던 그 애쉬라이너의 정석 색 지속력발림성 다 좋음 애굣살 아라 눈밑점막 이걸로 다끝내기가능",
    "text27": "부드러워서 완전 잘 발려용\n근데 그만큼 펜슬을 조금 빼서 그리는 게 낫습니당\n마니 빼면 부러져요 ...\n워터프루프여서 진짜 안 지워져용",
    "text28": "펜심도 얇고 지속력도 좋은데 컬러도 트렌디하게 예뻐서 3개 구매..기특한일주일에 개당 오천원? 정도 준 것 같아요 !",
    "text29": "펜심도 얇고 지속력도 좋은데 컬러도 트렌디하게 예뻐서 3개 구매..기특한일주일에 개당 오천원? 정도 준 것 같아요 !",
    "text30": "저는 별로였어요...너무 잘 부러지고 잘 번져요...제가 잘 못 그리는 걸 수도 있는데 얇아서 잘 부러지니까 뭐 어떻게 그려야될지....그냥 방구석 쳐박템이 되어버렸어요ㅠㅠ",
    "text31": "잘 지워지긴 하는데 진짜 부드러워서 살짝만 그려도 쓱 그려져요!! 이런 색감을 찾고 있었는데 역시 키스미..🤎🤎\n잘 그려져서 손 부들부들 안 떨게 조심해서 써야되는 단점이 있어요",
    "text32": "부드럽게 발리면서 번짐 없고 지속력도 뛰어나 만족해요\n 굿굿",
    "text33": "자연스러운 아이라이너에요 \n발색이랑 발림성도 좋고\n휴대하기도 좋아요",
    "text34": "색이 마음에 들어 구매했습니다.\n사실 지속력은 엄청나게 좋은지 모르겠으나 색은 마음에 듭니다.",
    "text35": "발림성, 색 모두 좋은데... 뷰러를 하고나면 다 번져있어요... 제 스킬이 부족해서 그런건지는 모르겠지만 제 손에는 안 어울리네요...",
    "text36": "순해요 자극없고 무난해서 자주 재구매하는거 같아용 ㅎㅎㅎㅎㅈ",
    "text37": "젤펜슬이라 지속력이 넘넘 좋아요!! 가늘게 아이라인을 그릴 수 있어욥",
    "text38": "오묘한 색상!\n일주일 특가해서 저렴하게 구매햇는데 지속력도 좋아요!",
    "text39": "제품 발림성, 발색 모두 좋아요. \n 지속력은 보통입니다. :)",
    "text40": "색도 너무 이쁘고 부드럽고 얇게 잘 그려지고 지속력도 좋아서 밤까지 잘 있어요",
    "text41": "웨이크메이크써 애쉬 펜슬 쓰다가 단종 되서 이걸로 넘어왔는데 생각보다 괜찮아요!!! 발림성은 이게 더 좋은거 같기도 하고 그래서 그런지 좀 더 두껍게 발리긴 해용 긍래도 전체적으로 무난무난 꽤괜인거 같아용",
    "text42": "점막 채울 때 최고예요!!!!! 점막 채울 용도 강추!!! 발림성도 부드럽고 역시 키스미 이름값 가격값 최고입니다 ><🖤",
    "text43": "엄청 부드럽게 그려져요! \n색상도 상세페이지에 있는 컬러보다 좀 더 진해요!!\n연할 줄 알았는데 기존에 사용하던 클리오 심플 아이라이너 브라운보다는 채도가 어둡고 붉은기가 빠진 느낌이예요!\n\n두께는 두꺼워서 꼬리빼기는 어렵지만 점막 채우기에는 너무 좋아서 잘 사용해요",
    "text44": "부드럽게 잘 발려요\n브러쉬 아이라이너는 점막 그리면 부자연스러운데 펜슬 라이너는 자연스러워서 점막 그리기 아주 좋아요~\n애쉬 브라운이 일단 브라운보다 살짝 회끼 도는 느낌이라 쿨톤분들이 사용하시기 좋을 거 같아요\n눈꼬리 빼주기도 좋고 부드러워서 눈가에 자극이 가지 않아서 좋아요\n두께가 얇다보니 초보자분들도 쉽게 사용하기 편하고 점막 얇게 그리는 걸 선호하는 분들도 만족해 하실 거 같아요~\n지속력도 아직은 봄이라 저는 출근 후 퇴근하고 밤 10시까지 잘 살아 있더라구요!\n저는 아주 만족해요~",
    "text45": "편하게 그리기 좋고 색깔도 이쁘고 무엇보다 잘 안번지고 지속력이 좋아요",
    "text46": "의외로 블랙이나 브라운이 안 받는 눈이라 애쉬 컬러 나와서 넘 잘써요.",
    "text47": "번짐이 약간 있지만 지속력이 좋아 만족스러워요.\n부드럽게 그려져 눈가에 부담 없이 사용할 수 있어요.",
    "text48": "펜슬라이너는 잘 안 그려지고 뻑뻑하다고 느껴서 잘 안썼는데 이거는 진짜 부드럽게 잘 그려져요 \n눈 비비면 약간 번지기는 한데 지속력 꽤 ㄱㅊ 합니다\n색도 진하지 않아서 부담스럽지 않게 아이라인 그릴 수 \n있어요오\n단점은 잘 부러져서 잘 보관해야 해요ㅠㅠ\n부러져도 계속 사...ㅠ 너무 예뻐 이거 없으면 눈 화장 불가해뇨",
    "text49": "! ✨젤 타입이라 부드럽게 발리면서도 원하는 라인을 깔끔하게 그릴 수 있었고, 애쉬 브라운 컬러가 눈매를 선명하게 잡아주면서도 자연스러운 분위기를 연출해줘서 데일리용으로 딱이었어요. 특히 번짐이 거의 없고 지속력이 좋아 하루 종일 수정할 필요가 없었던 점이 만족스러웠습니다.\n자극 없이 부드럽게 발려서 예민한 눈가에도 편안하게 사용할 수 있었고, 자연스럽지만 또렷한 아이 메이크업을 원하시는 분들께 추천드리고 싶은 아이라이너입니다! 👁️✨",
    "text50": "기대없이 결제금약 맞추려고 추가한 상품인데 너무 마음에 드네요.",
    "text51": "발림성도 좋고 연하게 이쁜 애쉬브라운 색상이라 다 좋은데\n단점은 화장하고 집오면 항상 아라가 눈밑에 다 번져있고\n팬슬이 얇긴하지만 뾰족하지않아서 세심하게 그리기는 조금 힘들어요",
    "text52": "부드럽게 그려지고 지속력이 좋아요 번지지 않아서 좋은데 꼬리를 빼긴 힘들어요",
    "text53": "애쉬브라운 컬러가 너무 진하지 않아서 자연스럽게 눈매를 또렷하게 만들어줘요. 젤 타입이라 부드럽게 잘 그려지고 고정력도 좋아요. 하루 종일 번짐 거의 없어서 데일리로 쓰기 좋아요.",
    "text54": "굵기도 적당하고 자연스러운 색상이에요 발림성도 부드럽고 좋아요\n번짐도 덜하고 붓라이너보다 팬슬라이너가 무쌍눈에 화장하기 더 좋은거 같아요",
    "text55": "블랙 아이라이너는 너무 진해서 연한색을 찾고있었는데 딱 마침 매장에서 부드럽게 발리면서 색도 연한 아이라이너를 발견했어용! 단점하나 뽑자면 꼬림뺄때 아이라이너가 뾰족하지 않아서 조금 뭉뚝하게 그려질 수도 있어욥!!",
    "text56": "부드럽게 발리지만 번짐이 없어서 데일리로 잘 사용하고 있어요 ㅎㅎ",
    "text57": "펜슬 아이라이너 뭐 쓸까 하다가\n대충 랭킹중에 테스트해보고 기대없이 산건데\n정말 너무 잘 쓰고 있는 제 화장품\n필수템이네요••ㅠ 안 변하면 평생\n쓸거같아요 키스미는 진짜 제 눈화장을 책임지는 것 같음..",
    "text58": "부드럽게 그려지긴 하는데 쉽게 떡지고 너무 두껍게 그려져용ㅠㅠ.. 손이 잘 안 가서 번짐은 모르겠네용",
    "text59": "부드럽고 유지력 좋아요!!\n재구매템입니당\n색상도 애쉬빛이라 쿨톤분들 추천",
    "text60": "발림성이 너무 ㅠㅠㅠㅠ좋아서 면봉으로 수정을 여러번 해야 완성되는... 그리구 2~3번 정도 더 바르면 떡져요ㅠㅠ..",
    "text61": "아이라이너 마저 완벽합니다\n발색 완벽 번짐 없음 지속력 굿ㅋㅋㅋㅋ\n\n단점 잘 부러짐ㅎ;\n\n너무좋아용",
    "text62": "키스미 펜 아이라이너를 평소에 자주 애용하고 있어서\n젤 아이라이너도 한번 구매해봤어요!\n발림성이 부드럽고 좋은거 같아요!",
    "text63": "발림성도 좋고 지속력도 괜찮아요! \n애쉬브라운 여쿨뮤트들 추천~~~",
    "text64": "부드럽게 질 발리고 지속력도 좋어요! 데일리 펜슬입니더 색상도 딱이에요",
    "text65": "뭔가 잘 뭉툭해서 질 것 ㄱ탕느데\n색이 넘 좋고\n발림성이 쳐돌았음여\n처음 아이라이너펜슬 샀는데 그냥 정착해버려ㅕㅕ",
    "text66": "발림성은 부드러워서좋고 색도 예쁜데 번짐은 있는 편이여서 아쉬워요;",
    "text67": "펜슬 아이라이너 이걸로 정착했어요 번짐없고 부드럽게 잘 그려지고 무엇보다 에쉬브라운 컬러가 너무 예뻐요",
    "text68": "3통째 꾸준히 쓰고 있어요 발림성도 좋고 색도 엄총 진하지 않아서 자연스러워요",
    "text69": "다크브라운만 쓰다가 애쉬로 처음 써보는데 색도 훨씬 자연스럽고 넘좋아용",
    "text70": "위제품키스미 애쉬브라운\n아래제품 아이돈띵쏘 브라운\n제가 갈웜인데 펜슬아이라인은 너무 진해서 인상이 너무 진해진다고생각했는데 얜 너무 예쁜 애쉬빛이라서 제 주변 뮤트에게 다 추천할만큽 컬러가 예쁘고 진해지지가 않아요 \n발림성도 뷰드럽고 하루종일 지속되는것같아요 지속력 오래갑니다! 전 얇게 못 빼겠어서 걍 그리고 손톱으로 뒤에 라인 빼주는편!",
    "text71": "쿨톤을 위한 애쉬브라운 출시 🦐\n발색해 보니 확실히 잿빛 회색빛 강함\n그런데 다크브라운이 발색은 더 익숙 무난하게 나와서\n고민하다가 결국 두 개 샀어요\n언더 삼각존 용도로 사서 그런가 아이라인 그리기는 어려움\n똥손이라 잘 안 그려지네요\n진짜 아래만 써야할듯. 부드럽게 잘 발리고 발릴때 뾰족해서\n아프지도 않고 이름처럽 스무스하게 나옵니다\n근데 힘조절 잘해야할듯 본체 가볍고 얇이서 좋음\n전 픽서랑 같이 써서 번진적없는데 안 뿌려도 번질거같진 않음",
    "text72": "젤타입이라 번짐이 당연히 붓보다 있기는 하지만 다른 젤타입 제품에 비해서는 번짐이 많이 없는 것 같아요!",
    "text73": "젤타입이라 번짐이 당연히 붓보다 있기는 하지만 다른 젤타입 제품에 비해서는 번짐이 많이 없는 것 같아요!",
    "text74": "그리는 것도 쉽고 색ㄷ도 정말 맘에들어요! 무엇보다 번짐이 거의 없어서 좋습니당!!",
    "text75": "발림성 진짜 좋고 번짐이 거의 없어요!! 땀 많이 나는 날에는 좀 있지만 다른 아라에 비해 넘 좋아용",
    "text76": "오랜만에 라이너 맘에듬\n쿨톤들이 좋아할법한 색상임\n양이 너므 작아서 또사야되는게 단점임",
    "text77": "아이라이너 많아 써봤는데 부드럽게 발리고 좋네요\n추천합니다 굿",
    "text78": "부드럽게잘발림\n얇아서 부담없으나 금방쓸듯\n색이 딱 좋은 명도감이나 연한느낌은 아님",
    "text79": "오우 색상 너무 고급스러워요\n진짜 뮤트한 브라운이고 발림성 최고에요\n부드러움 끝판왕인데 가늘게 그리기도 좋구요~\n무엇보다 안번져요ㅋㅋ 사세요",
    "text80": "여름뮤트라 너무 진한 브라운도 안어울리고 \n붉은기 들어간 색도 안어울리는데 이 제품 너무 좋아용 ㅎㅎ 애쉬브라운 색상 잘 이용할거같아요",
    "text81": "맨날 샤소씸만 쓰다가 매장에서 테스트해보고 구매했어용\n완전 부드럽게 발려서 점막 채우기도 쉽구용!!\n근데 아이라이너 꼬리 뺄때에는 뭉툭해서 좀 힘들 수 있어요\n그래도 대만족합니다☺️",
    "text82": "번짐없어요 그동안 썼던건 번짐 많았는데 이거는 유일무이에요!!!! 무조건 사시오",
    "text83": "붓펜라이너 오래 쓰다가 더 부드럽게 표현됐음해서 갈아탔어요 붓펜보다 두꺼워도 표현하기 나름이고 쓰기 쉬워서 좋아요 붉은끼없는 애쉬라 발색 맘에 들어요!",
    "text84": "발림성 지속력 다 좋은데 색이 아주 약간 아쉬움 애쉬 빛이 좀 많이 느껴짐",
    "text85": "노랗거나 붉지않고 애쉬와브라운이 적절해요 매일써요 추천",
    "text86": "애쉬색에 가깝고 얇게발리고 자연스러워요 좋아요 추천이에요",
    "text87": "컬러도 너무 연하지 않아서 좋고 부드럽게 발리고 지속력이 꽤 좋아요",
    "text88": "할인 엄청 하길래 그냥 사본거였는데 색도 발색력도 지속력도 다 마음에 드는 제품이에요.. 제 인생라이너… 꼬리를 샤프하게 빼는게 조금 힘들 수 있는데 익숙해지면 괜찮아요!!\n저처럼 블랙라이너 안 어울리시면 바로 이 컬러입니다 강추",
    "text89": "생각보다 안번져서 너무 좋아요!!! \n색깔은 브라운에 에쉬한방울 섞인 컬러라 뭔가 세련된 느낌~~",
    "text90": "발림성 정말 부드럽고  좋아요\n색도 노란기 없은 브라운인게 마음에 들어요!\n세일할때 사두면 잘 쓸듯",
    "text91": "기특한 일주일 행사해서 저렴하게 구매했어요\n붉은기빠지고 회색섞인 브라운이라서 쿨톤들에게 찰떡일것 같아요",
    "text92": "이 색이 딱!!! 좋어요 너무 까망도 아니고 너무 브라운도 아니고💕💕",
    "text93": "두께가 적당하고 발림성조 괜탆아요 컬러도 자연스런 브라운이어서 마음에 듭니다",
    "text94": "펜슬형이라 사용하기 편하고 문드러지는거도 없이 잘 발라져요.눈 점막에 사용하기 좋네요",
    "text95": "발색이 선명하면서도 자연스럽게 표현돼서 데일리로 쓰기 좋아요. 지속력도 뛰어나 하루 종일 예쁘게 유지돼요.”",
    "text96": "되게 잘 발리고 색상도 예뻐요 뻑뻑하지 않고 부드럽게 잘 발려요",
    "text97": "이전부터 계속 써오던 건데 이게 가장 지속력도 좋고 오래가고 제일 좋은 거 같아요 추천합니다",
    "text98": "내추럴 브라운, 다크 브라운 쓰다가 애쉬브라운이 나왔다길래 사용해봤어요! 기존 제품군과 동일하게 발림성 좋고 픽싱되면 번짐도 없어서 아주 굿",
    "text99": "벌써 한번 부러졌지만.. 부러지니까 더 잘 나오네요.. 하핫 여쿨라가 쓰기 젤 조은 색깔인듯 합니다! 발림성도 좋구 할인할 때 사서 좋아용",
    "text100": "색깔은 진짜 맘에 들어요 애쉬하면 생각하는 색이거 엄청 부드럽담니다 근데 넘 부드러워서 힘 조절 잘못하면 두껍게\n그려져용 전 클ㄹ ㅣ오에서 갈아탑니다",
    "text101": "첨 사보는 키스미 입니다 여러곳에서 리뷰를 보고 평이 좋아서 구매합니다~",
    "text102": "자연스러운 발색이 정말 마음에 들어서 재구매했어요. 부드럽게 잘 그려지고 번짐 걱정 없이 하루 종일 깔끔하게 유지돼요. 애쉬브라운 컬러가 부담 없이 은은하게 눈매를 살려줘 데일리 메이크업에 딱이에요. 발림성도 좋아서 초보자도 쉽게 사용할 수 있는 라이너라 적극 추천해요!",
    "text103": "자연스러운 발색이 정말 마음에 들어서 재구매했어요. 부드럽게 잘 그려지고 번짐 걱정 없이 하루 종일 깔끔하게 유지돼요. 애쉬브라운 컬러가 부담 없이 은은하게 눈매를 살려줘 데일리 메이크업에 딱이에요. 발림성도 좋아서 초보자도 쉽게 사용할 수 있는 라이너라 적극 추천해요!",
    "text104": "할인해서 샀는데도 불만족하는 제품... 할인해서 5천얼마로 샀는데 솔직히 ㄷㅇㅅ 아이라이너가 더 나은거같음. 색이 일단 무슨 애쉬가 아니라 그냥 회색느낌으로 나와서 별로임... 색이 별로임... 브라운이나 다른색이 훨 나음... 진짜 색이 별로임.... 섀도우 하고 쓰면 잘 안그려짐...",
    "text105": "I only use liquid eyeliners but due to humid weather i use this as base and then go over it with my liquid eyeliner and it works so well!",
    "text106": "진한 메이크업 안 어울리는 분들에게 애쉬 브라운 컬러 좋은 것 같아요. 블랙이나 블랙브라운은 너무 뚜렷하게 발색되어 부담스럽고, 브라운은 너무 붉어서 안 어울려서 아이라인보다는 섀도우로 라인 그리는 걸 좋아했는데 요즘엔 이런 색상 라이너가 있어 좋네요. 입술 라인 확장할 때도 유용해요.\n발림성은 아주 부드럽고 좋습니다! 뻑뻑한 아이라이너 싫어하는 편이라 좋았어요.",
    "text107": "딱 일본스러운 독특하고 오묘한 예쁜색이에요.\n발색도 좋고 부드럽게 잘 발려서 똥손에게 추천합니다.\n밝은색이라 번짐은 좀 있고 살짝 뭉게지면서 두껍게 그려지는 스타일이지만 아이쉐도우 비슷한 색 쓰면 자연스럽고 넘 예쁩니다.\n아이쉐도우도 일본 펄 제품 쓰는데 그래서 더 잘 어울리고 예뻐요.\n마음에 들어서 계속 쓰고 있는데 요즘 세일을 잘 안하네요ㅜㅜ",
    "text108": "키스미는 배신을 하지 않습니다..\n색감 지속력 말할 필요 없는듯 그러면서 지우는것도 스무스하게 잘 지워져요\n다만 잘 부러져서 거의 밖으로 보일랑말랑하게 심을 약간만 나오게해서\n브러쉬에 묻혀서 바릅니다 발색 엄청 잘되니까 브러쉬로 적당히 조절해서 바르세용",
    "text109": "별 생각없이 샀다가 인생 아이라이너 되었어요.\n일단 색이 진짜 오묘하니 예쁘구요.\n조금 두껍게 그려지긴 한데 색이 밝은편이라 굵어도 어색하지 않아서 편하게 쓰고 있어요.\n지속력이 좋고 번짐이 없는편이라 여름에도 진짜 잘 썼고 요즘 뮤트한 색조들이 유행인데 그런거랑 잘 어울려요.",
    "text110": "아가씨.\n생각보다 안 번지고 좋았습니다. 다만… 팁이 뭉툭해서 그릴 때 꼭 손톱이나 얇은 면봉 (다있소의 수정 화장 면봉 같은. 끝이 가느다란 면봉을 말합니다.) 으로 수정해 줘야 하더군요. 아가씨께선 꼭 이 위에 젤 라이너를 발라 주시지요. 그렇게 사용하면 지속력이 길어지고 아주 굿. …이더군요. 앞서 말했듯이 번짐이 적어 앞으로 제 출근길 충신은 이것이 될 것 같습니다.\n그럼 아가씨의 훌륭한 소비를 빌며.\nMy little princess.",
    "text111": "손 떨림있는 사람에게 아주 적합하고, \n점막도 수월하게 채워집니다. \n다만 제가 눈두덩이에 살이 많은 무쌍에 \n요즘 여름이라 정신없이 거울 안 보고 지내다 보면\n번져 있네요. \n\n그래도 쉽게 잘 그려져서 \n마지막까지 다 썼어요. \n무쌍이라 좀 진해서 좀 더 연한 라이너로 알아 보려구요~",
    "text112": "아주아주 부드럽게 그려지는 타입이라 마르기 전에 손톱으로 샥 꼬리빼기 좋아요\n애쉬브라운이라 쿨톤분들이 조아하실듯 합니다\n색상이 다른 펜슬 라이너들보다 예쁘게 잘 빠진 것 같아요\n다만 100% 안번지는건 아닌듯 함니다 ㅎ\n실러랑 같이 사용해보려구요",
    "text113": "일반적인 색 블랙이나 브라운은 양이나 퀄로 봤을때 타브랜드가 좋아서 안샀어요 하지만 애쉬나 라이트 부라운 이런쪽 색은 확실히 키스미 케이트 못따라오는듯… 색이좋으면 제품력이 떨어지는경우 다수고요 \n\n말이 길었눈데 만족스럽습니다 언젠가는 젤라이너 팟처럼 팔면 좋겠네요",
    "text114": "부드러운 발림성\n적당한 색감\n노베브 클리오 키스미 웩멕  이렇게 4가지 아라 사봤는데 막 딱 특별히 제품성이 뛰어나다 라기보다는 전체적으로 무난한 템 \n클리오만 바를때 좀 신경써야하고 나머지는 다 부드럽게 잘 발림 \n유지력은 아이프라이머나 스머징후 리퀴드 아라하면 많이 올라가기 때문에 다 괜찮았음\n갠적으론 2미리보다 조금 더 얇은 극세펜들이 수명은 짧아도 원하는 모양 뽑기가 좋은 것 같음",
    "text115": "부드럽게 잘 발려요\n브러쉬 아이라이너는 점막 그리면 부자연스러운데 펜슬 라이너는 자연스러워서 점막 그리기 아주 좋아요~\n애쉬 브라운이 브라운보다 살짝 회끼 도는 느낌이라 쿨톤분들이 사용하시기 좋을 거 같아요\n눈꼬리 빼주기도 좋고 부드러워서 눈가에 자극이 가지 않아서 좋아요\n두께가 얇다보니 초보자분들도 쉽게 사용하기 편하고 점막 얇게 그리는 걸 선호하는 분들도 만족해 하실 거 같아요~\n지속력도 아직은 봄이라 저는 출근 후 퇴근하고 밤 10시까지 잘 살아 있더라구요!\n저는 아주 만족해요~",
    "text116": "장단점이 아주 뚜렷한 제품이에요 :) \n장점은\n-부드러운 발림성\n-붉은기 없는 애쉬색상\n-발색력 좋음 \n\n단점은\n-굵은 심으로 정교하게 그리기 힘듦\n-파우더 처리를 안해주면 쉽게 번짐\n-외출 후 3시간 정도 지나면 사라져있음 \n\n단점이 너무 강렬해서 ㅠㅠ 재구매는 안하지싶어요,,\n색상은 정말 이뻐요 :)",
    "text117": "진짜 키스미 레전드요 안 지워지구 너무 조아요 진짜 짱!! 점막도 예쁘게 채워져요",
    "text118": "아이라이너 치고 뭉뚝해서 끝이 두껍게 그려져요\n지속력은 그냥저냥 평범합니다",
    "text119": "엄청 부드럽게 발리고 색상도 무난하게 이뻐요 심이 조금 두꺼워요",
    "text120": "ㅕ부드럽고 색상이 넘 맘에 들어요 붉은끼 쫙 빠진 애쉬 브라운 사랑해",
    "text121": "부드럽게 발려용. 지속도 잘되영ㅇ 워터프루프 기능있는듯",
    "text122": "키스미 제품 유명하길래 구매해봤는데\n발림성이 확실히 좋네요!",
    "text123": "잘 번지거나 지워지지도않고 색도 너무이뻐요!! 매일 쓰고있어용",
    "text124": "기존 키스미 펜슬을 잘 사용하고있는데 세일이라서 구매했고 기존에 이미 3개 사용중이라 ㅎㅎ  항상 블랙 브라운만 사용했다가 이번엔 연한색으로  사용해보고 싶어서 애쉬로 구매했는데 대만족입니다 테스텋로 확인은 햇지만 그래도 막상 화장 다하고 나서 할때 너무 연한거 아닌가 싶었는데 연하지만 진한편이라 색 자체가 아주 맘에 들어ㅏ요!! 지속력은 말모",
    "text125": "기특한일주일에 5.9주고 구매했는데 이 가격이면 안살이유가 없음 첫 발림은 약간 오일리하고 부드럽게 발리는데 픽싱되면 안번짐 완전 고정되고 물에 안지워짐 아이라이너 자체의 두깨가 얇은 편은 아니지만 사용하기에 나쁘지않음..12시 지나기전에 빨리 쟁이시라,,",
    "text126": "키스미 유명한 건 알고있었지만, 사용은 이번이 처음이었는데.. 아이라인 정말 안 번지고 좋아요…\n타 제품은 안 번진다고 광고하는데 오전에 아이라인 그리고 놀다가 저녁에 집에 들어오면 좀 지워져있더라구요…? 근데 키스미는 부동입니다…. 재구매 할게요",
    "text127": "넘 좋아요 기특한일주일 행사로 두개나 구입했는데 나쁘지않아용 ㅎㅎ \n젤라이너 시간지나면 굳는 경우도 많은데 뭐 아직 오래되진않았지만 굳을 것 같진 않은 제형이구 \n컬러는 생각보다 회끼가 많이돌아요 ,,! \n회색~ 블랙브라운 중간톤이라 생각하시면 적합할 듯 합니다 \n눈 모양 잡아주는 용도로 사용하는데 자연스러워요🥰",
    "text128": "발림성도 좋고 지속력도 좋고 자연스럽게 아이라인 그리기에 좋은거 같아요 색상이 부드러운 색상이라 밝은색의 염색모에 연하고 밝은 화장할 때 딱인거 같아서 구매했는데 역시나 찰떡입니다. ㅎㅎ\n좀더 밝고 묽은 거 사용하다가 이번에는 이제품 구매해서 사용했는데 좋습니다.",
    "text129": "왜 이거 안유명하지\nㅋㄹㅇ 아이라이너보다 이게 훨씬 더 부드럽게 발리고\n요즘 애쉬컬러 아이라이너 유행하는데 그 중에도 이게 색감 제일 잘 잡은거 같아요 뮤트뮤트한 느낌!\n완전 크리미하게 슥 발리고 시간 지나고 픽싱 돼면 유지력 미쳤어요 진심 강추템 !!!!!!!!!",
    "text130": "☆한달 사용 리뷰☆\n★다 번지고 사용할 때 똥 나오니까 사지마세요★\n\n*건성, 복합성도 번지는 대단한 제품(스모키 메이크업)\n\n*젤 펜슬이라서 그런지 펜이 너무 물렁해서 조금만 힘줘도 부러지고.. 아니다 부러지는 느낌이 아니라 으스러지거나 눌리는 느낌? 손가락으로 살짝만 톡톡 쳐도 펜촉이 없어져요 깎을 수도 없고..참..\n\n*메이크업 아티스트 아니면 사지마세요(과연 아티스트도 이 제품을 구매할까요?.. 굳이?)\n\n*색은 괜찮은데 지속력, 발림성 구려요(바르다가 볼펜 똥처럼 똥나옴)",
    "text131": "올영갔다가 특가로 너무 저렴하게 팔길래 새로 나왔다는 애쉬 브라운 컬러로 구매했어요! 눈꼬리 부분 수정하면서 새로 그려줬는데 이때까지 썼던것중에 이름이랑 똑같은 컬러는 처음봐요! 진짜 생각했던 애쉬컬러에 브라운이 섞여있는데 부드럽게 발리고 심이 얇아서 그리기 아주 편하고 좋아요! 지속력 테스트는 따로 안해봤지만 컬러가 너무 예뻐서 기분 날라가네요!!",
    "text132": "☆재구매 의사 없음☆\n\n*잘 번집니다 (파우더 사용하면 덜 번짐)\n*발색은 여쿨에 맞는 색(애쉬 계열, 홈페이지에 나와있는 색보다 노란끼가 더 빠져있음 딱 애쉬브라운은데 정말 브라운 한방울)\n*얇게 그리기 어려움(발림성이 구려서)\n*데일리템 비추천(맨날 파우더 꼼꼼하게 바르고 다녀야됨)\n\n★발림성이 구리고 펜이 두꺼워서 얇게 그리긴 어렵지만 신의 손을 가져서 얇게 잘 그릴 수 있고 평소에도 파우더 처리 다 하고 다녀서 안 번질 자신 있고 색깔이 예뻐서 사겠다면 말리지 않겠습니다 - 스모키 메이크업 추천★",
    "text133": "아주 블랙이나 브라운은 눈에서 좀 튀는 것 같아서 애쉬로 선택했는데 아주 맘에 듭니다.",
    "text134": "색상이 이뻐서\n재구매했어요^^\n쿨톤라이너라지만 웜톤 쓰기에도 좋은듯해요",
    "text135": "키스미 왜 유명한지 알겠어요\n번짐없고..시간이 많이 지나 사용해봐도\n부드럽네요^^\n애쉬브라운으로 쿨톤 라이너라 하지만\n붉은기없는 색상이 이뻐서\n웜톤이지만 구매했습니다",
    "text136": "부드럽게 잘 그려지고, 지속력 좋은 것 같아용( ᵔᵒᵔ )ᵍᵒᵒᵈᵎᵎ \nദി(☆⸝⸝ᵔ‿ᵔ⸝⸝) ᵈʕ ᵔⰙᵔ ʔᵇ굿굿",
    "text137": "색이 적당하니 죻아요 ㅎㅎ 아직 초보라서 그린 후에 면봉으로 수정하는데 수정하기에도 좋습니다! 적당히 잘 발리는 것 같아서 초보자용으로 좋은 것 같습니다",
    "text138": "처음엔 부드럽게 잘 발렸는데 조금 쓰다보니까 좀 뻑뻑해져서.. 그래도 번짐 없고 색도 너무 이뻐요",
    "text139": "애쉬 브라운은 신의 한수\n블랙은 눈이 너무 또렷해 보이고 진해서 부담인데다가 브라운을 쓰기에는 눈에 브라운 색만 보여서 부담인 나에겐 애쉬브라운이 잘 맞았음. 평소에 데일리하게 메이크업할 때도 어울리고 꾸밈4단계에도 어울리는 색상!! ㅋㄹㅇ 아이라이너가 조금 번지는 듯해서 예전에 키스미 붓라이너보다는 펜슬이 낫겠지…?하고 구매했는데 매우 만족",
    "text140": "ㅋㄹㅇ 펜슬라이너 유명해서 샀는데 유튜버들은 부드럽게 잘 벌린다고… 그러던데… 저는 눈에 자극이 너무 가고 잘 찍히고 그래서 별로였어요. 그런데 키스미 이번에 할인하길래 펜슬라이너 다시 재도전을 했는데 아주 마음에 듭니다. 부드럽게 잘 그려지고 꼬리도 날카롭게 쉽게 뺄 수 있습니다. 하지만 제가 색상을 잘못 택해서 다시 구매하려고요😅",
    "text141": "쿨톤 최애템..!!@@ 브라운끼가 쫙 빠져있어서 진짜 좋았어요 처음엔 너무 흐린데..? 좀 별로다 했는데 쿨톤 핑크섀도우랑 조합하니까 진짜 굳... 사진상으론 잘 안보이는데 실제로보면 진짜 애쉬애쉬... 존예입니당 쿨톤분들은 진짜 만족할거같아요",
    "text142": "기특이때 싸서 그냥 별기대없이 사밧는데 와!!!\n젤라이너 별로 안조아햇던 내가 젤라이너만 쓰고잇슘\n지속력 대박이고 번지는것도 없어서 여름고정픽라이너임\n왜 직원분이 추천해주셧는지...알겟듬\n개똥손인 나도 걍 슥슥그리기 무난햇더요 굿굿",
    "text143": "부드럽고 잘 발려요~ 애쉬 색상은 궁금해서 사봤는데 머리카락과 눈썹 색을 맞추려고 하시는 거는 괜찮다고 보는데.. 생각보다 회색이 많이 돌아서 크게 어울리지 않는다는 느낌은 있었어요! 전 온라인에서 샀지만 매장에서 테스트 해보시고 구매하시길 추천합니다",
    "text144": "좋아요 자연스러워서 이거에만 손이 가요 자주 사용합니다ㅇ",
    "text145": "딱 브라운 색상에 물탄 느낌...? 얇고 부드럽게 잘 발려용",
    "text146": "얇아서 그리기가 쉽고 라인이 얇게 빠져요 잘 안 지워져서 수정을 안 해도 됨",
    "text147": "엄청 부드럽게 발색되고 초보자도 사용하기 좋아요! 뭣보다 잘 안 지워져서 웬만해서는 멀쩡해요 진한 아이라이너 안 어울리시는 분들은 이 색 쓰면 될 듯!",
    "text148": "눈썹 그리는 거는 무조건 웨이크메이크 거 써요 진하지 않고 자연스럽게 그려져서 그냥 막 그리기 너무 좋음",
    "text149": "후기가 조아서 써볼려고 샀는데\n번지지도 않고 얇게 잘 발립니다",
    "text150": "물티슈로 빡빡 지우지 않는 이상은 멀쩡히 버텨요 그냥 맨손으로 문질렀을 땐 1도 안 번져요 짱 좋음 색도 맘에 들어요",
    "text151": "배송도 빠르고 포장도 꼼꼼합니다\n후기가 좋아서 사봤어요 !",
    "text152": "진짜 이름그대로 스뮤스~하게 발려요 쪼끄매러 휴대도 편하고 컬러도 이뿝니다!! 잘 부러지지도 않구요 펜슬아라치고 비싸다 생각햇눈데 제품력에 비패 비싼것도 아닌듯여 개조음",
    "text153": "번짐 없이 쓰기 좋아요!!! 클리오꺼만 쓰다가 이걸로 갈아탔습미다",
    "text154": "되게 평범해요. 그래도 막 금방 지워지는 정도는 아닙니다. 슬립이지맘 샤프너가 따로 있지는 않아서 날렵하게 그리려면 면봉이 있어야해요",
    "text155": "부드럽게 잘 발리고 얇게 잘 그려져서 섬세하게 그려져요 안번지고 좋아요",
    "text156": "점막채우기용으로 샀는데 부드럽게 잘 발리고 지속도 잘 되고 번짐도 없는 것 같아요! 눈꼬리는 붓펜으로 그리긴 하는데 젤펜슬도 좋네용!",
    "text157": "부드럽게 잘 발림\n트위터에서 점막채울때 좋다는 글 보고사봄\n지속력은 그럭저럭이고 좀 두꺼움",
    "text158": "발림성이 마음에 드는 아이라이너입니다 자주 쓰는 제품이에요",
    "text159": "진짜 인생 아이라이너에요••• 원래 몇년째 클리오 위주로 썼는데 이게 리얼 물건이에요 진짜 개강추",
    "text160": "이정도면 진짜 안번진다고 봄\n바비브라운에서 갈아탐\n그릴때도 부드러워서 눈꺼풀 안아픔",
    "text161": "음 엄청 부드럽고 두께도 적당하지만 학교에서 자고 나명 다 지워져요",
    "text162": "잘 안지워져서 만족하는 제품입니다 힘을 들이지 않아도 되도록 부드럽게 그려져요",
    "text163": "붉은기 없는 애쉬 브라운이라 자연스럽고 만족스러운 구매입니다",
    "text164": "엄청 부드럽게 그려지고 잘 그려져서 친구들한테도 영업하고 다녀요ㅋㅋ",
    "text165": "젤펜자꾸 부러지고 안그려지고했는데 이건 파우더 섀도우 떡칠해서 그려도 잘그려저용~ 인생아이라이너!",
    "text166": "제가 첨 사본 펜슬 라이너였는데 전에 쓰던 붓펜 타입이랑 다르게 점막 채우기 편해서 좋았어영 발림성 좋은 것 같음",
    "text167": "사실 펜슬 라이너 처음 써봐서 다른 거랑 비교했을 때 좋은진 모르겠지만 색이 맘에 들어서 잃어버리고 재구매 했어염\n가격도 착하고 좋음",
    "text168": "강하고 단단하고 발색도 대박이네요\n다들 찾는 이유가 있어요",
    "text169": "발림성 좋고 색상도 너무 진하지 않아 좋아요 당연히 붓펜보다눈 지속력이 약하지만 번짐도 별로 없는 것 같아서 정착템으로 사용 중입니다:) 내추럴 브라운은 다 썼지만 색상 비교 사진 첨부합니다!",
    "text170": "힘없이 그냥 슥슥 발라도 잘 그려지고 번짐도 없이 지속력도 길어서 만족해요!",
    "text171": "음,, 힘을 어느 정도 주냐 따라서 색상이 달라지는 거 같고 연하게 그리면 화면에 나온 애쉬 브라운 색깔이 나올 것 같아요. 약간번 짐이 있긴 하지만 나쁘지 않을 거 같아요!(사진은 다 키스미 애쉬브라운 입니다)",
    "text172": "색이 진하지 않아 자연스러운 아이라인 연출에도 좋고 발림성도 좋았어요 이번에 재구매 했습니다! 그치만 지속력은 조금 아쉬워요",
    "text173": "생각보다 너무 부드럽게 나와서 번짐 있겠다했는데 괜찮네요\n번짐없이 유지 잘되고 깔끔해요",
    "text174": "ㅋㄹㅇ제품 쓰다가 세일해서 한번 구매해봤는데요 발림성은 사용해본 펜슬 라이너중 최상티어인 것 같아요 지속력은 저는 어떤걸 써도 다 번지는 사람이라 번짐이 없다곤 못하겠는데 많이 번지는편은 아니였습니다 유분 넘치는 저도 잘 쓰는걸 보면 다른분들은 번짐없이 잘 사용하실 수 있을것 같아요",
    "text175": "정말 부드럽게 올라가서 앞트인 메이크업을 하기에 좋습니다. 조금 심히 두꺼운 감이 있어서 꼬리를 빼거나 하기에는 불편함이 있지만 그래도 미끄러지듯이 그려지는 점과 지속력이 정말 좋다는 점이 마음에 들어요. 하루 종일 땀 흘리고 수정 화장 안 한 날에도 그대로 남아 있었습니다",
    "text176": "I bought so many things that I couldn't tell which was which. But it's cheap and it works really well. The skin becomes good.",
    "text177": "유명한 덴 이유가 있는 것 같아요…\n진짜 엄청 부드럽고 발색도 확실하고\n끊기는 것도 없고!\n번짐도 진짜 1도 없어요\n지워지는 것도 하나도 없어요!\n그린 다음에 픽싱되기 전에 얼른 퍼뜨려주면 진짜 자연스럽습니다\n색도 딱이라서 대박 만족\n진짜 만족했습니다\n지금까지 쓴 아이라이너 중 1위…",
    "text178": "키스미 하면 지속력이죠 ㅎㅎ\n슬림한 아이라인을 선호하는 1인으로써\nNEW 색상 구매했는데 너~~무 만족합니다.\n자연스러우면서 또렸하게 표현되고\n또 블렌딩 쉽게 눈화장 표현할 수 있어서 \n손이 많이 갑니다 :) \n요즘은 블랙보다도 오묘한 애쉬 쪽이 더 기울어져요",
    "text179": "원래 늘 클리오 아이라이너만 썼음. 진짜 잘 번지는 유분기 많은 눈인데 클리오만 안번졌기 때문.\n근데 이번에 키스미 할인 많이 하길래 처음 사봄.\n아니나 다를까! 역시 번짐...\n컬러감 예쁘고 발림성 부드러운데 기름 많은 내 눈에서는 반나절이 최대 지속력이었음..ㅎ ㅠㅠ\n수정화장을 자주하거나 기름기가 별로 없는 눈이면 충분히 쓸만함.! 하지만 난 결국 다시 클리오를 사러 가겠지...",
    "text180": "번짐없이 지속력 좋은거 선명한 색 발색 다 좋은데 진짜 그릴때 너무 쉽게 뭉게져서 속눈썹 사이사이 칠하다보면 속눈썹에 다 뭉쳐있어요ㅠㅠ 그만큼 양도 빨리 닳구요ㅠㅠ 이점만 개선되면 참 좋겠지만 젤펜슬 특성상 어쩔수없는건가요ㅠㅠ 다른제품도 이럴가요?ㅠㅠㅠ 거의절대 번지지는 않습니다",
    "text181": "오 생각보다 발림성이 좋진 않은데? 왜케 뻑뻑하지 이랬는데 \n뽝 찐하게 나오는 타입이 아니라 오히려 그리기 편하다는 것을 깨달았습니당 뽝 나오길 원하시는 분들은 붓펜 궈궈..\n그 라인은 되게 흐릿하게 그려지는데 그게 오히려 눈을 커보이게 해요 조금 신세계였습니당 할인 씨게 해서 6000원대에 샀는데 급할 땐 붓펜 쓰겠지만 시간 많이 남았을 땐 종종 쓸 것 같아요 히- 키스미라 당연 지속력 쵝오-!",
    "text182": "그동안 부드럽고 지속력 좋다는 아이라이너는 골라 써봤는데 확실히 키스미가 압도적인것 같아요 색이 아쉬워서 손도 안댔는데 마침 이번에 새로 나왔다고 기특한 일주일 들어가길래 냅다 구매해봤어요\n색도 제취향이고 부드럽고 지속력 밀착력 어디하나 밀리지않아서 올영도비인생에 이렇게까지 강추하는 아이라이너는 처음이네요",
    "text183": "ㅠㅠ좋아여 반값세일 중이길래 걍 샀는데 역시 키스미는 키스미다...",
    "text184": "대충 빠르게 슥슥 그려도 잘 그려져서 편하게 잘 쓰고 있습니당",
    "text185": "기존에 타사 제품 쓰다가 단종되어서 새로 구매해보게 되었는데, 색상 예쁘고 잘 쓸 것 같아요!",
    "text186": "키스미 젤 아이라이너는 색상별로 다써보고싶어서 많이 구매했습니다",
    "text187": "가끔 뭉쳐서 발리지만 색이랑 지속력은 정말 좋습니다\n~~~",
    "text188": "발림성이 너무 부드러워서 그런지 펜슬이 부러져 버렸어요.\n조금 말리고 난 후에 문질러보면 번짐은 덜하지만 그래도 번지긴 합니다.",
    "text189": "애쉬브라운 이뻐용\n발림좋고 지속력 왕오래가용\n수정필요없습니다!",
    "text190": "세일중이라 여러가지 구매해봤어요\n잘 사용할게요 수고하세요",
    "text191": "한 달 리뷰입니다\n거의 다 썼는데 아마 재구매할 거 같아요 🫨🫨🫨 진짜 너무 좋아요ㅠㅠㅠ 색도 너무 예쁘고 점막이느 눈꼬리에 써도 지속력이 너무좋아요 고민중이시몀 꼭 사세여!",
    "text192": "색이 진하지 않고 자연스러워서 좋아요\n애쉬그레이색이 생각보다 예쁘더라구요~!\n다쓰면 재구매할생각입니다 ㅎㅆ",
    "text193": "오 ㅐ 키스믹키스미하는지 알겠어요 \n클리오 아이라이너 좋아하셨던 분들 \n이거 함 써보샤도 좋을 것",
    "text194": "일단 발림성이 너무 좋아요 쓱쓱 잘 그려집니다 \n지속력도 좋고요 붉은기 없ㅇ ㅣ 색도 넘 잘 나왔어요",
    "text195": "번짐 덜하다고해서 구매했는데 확실히 덜번지는 것 같아요.",
    "text196": "발색 지속력 발림성은 만족하는데\n애쉬 색상이 ……\n랄랄 이번에 분장하고 나오는 5060 아주머니\n아이라이너 타투 오래된 그런 색상이에요 ㅠㅠ\nㅋㅋ",
    "text197": "부드럽게 잘 발리고 번짐도 별로 없고 오래 유지 되서 좋아요 클렌징 오일로도 잘 지워집니다",
    "text198": "와..! 부드럽게 발려서 전혀 자극이 없네요. 지속력도 괜찮고 무엇보다 색상이 아주아주 마음에 듭니다!! 용량이 적은 것만 빼면 정말 완벽한 제품이에요.",
    "text199": "제가 써본 펜슬 아라 중에 제일 좋은 것 같아요\n점막 그리기도 엄청 부드러워서 좋고\n지속력도 미쳤습니다\n그리고 연한 색상이라 애굣살에 그려주고 블랜딩해주면\n지속력이 좋아서\n여러군데 다 쓰고 있어요\n짱",
    "text200": "진짜 안번지고 원래 클리오 썼었는데 제 눈에는 이게 더 좋은거 같아요!!"
  }
]