[
  {
    "brand_name": "클리오",
    "product_name": "클리오 수퍼프루프 브러쉬라이너 킬애쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020982113ko.jpg?l=ko",
    "review_name": "001 애쉬그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209821",
    "text1": "몇개월 써봤을 때 너무 안 맞아서 후기 길게 썼는데 그래도 뭔가 다른 점이 있겠지 싶어서 여러 번 더 써봤거든요 지금도 생각이 바뀌진 않았어요... 안 맞더라고요\n장점: 색감이 예쁘고 펜촉이 가늘어서 자연스러움\n단점: 잘 안 그려짐 + 펜촉이 매번 말라있음 + 두번 그릴 때부터 잉크 찌꺼기 뭉침 + 가루처럼 떨어지듯이 지워져서 깔끔하지 않음\n차라리 번지는 게 낫겠다고 생각한 건 이번이 처음이에요 특히 눈가 유분기 많은 분들이나 인공눈물 자주 넣는 분들은 다른 제품 구매하세요",
    "text2": "다른 애쉬 그레이 색상보단 좀 진한거 같습니다. 그래서 연하게 여러번 덧바르는걸 좋아하는 분들에겐 아쉬울수있으나 너무 진한게 안어울리는데 그렇다고 여러번 덧바르기도 싫고 한번의 터치로 아이라인 그리고 싶은 분들에겐 추천합니다.\n원래 이런제품이 나중에는 너무 연하게 나오거나 너무 진하게나오거나 이래서 좀애매한 경우가 많은데, 이 제품은 오히려 좀 더 연하게 나올때가 있더라고요. 잘 흔들어주고 연하게 나온 부분을 휴지에 좀 덜어주면 잘 나옵니다.\n애초에 눈이 잘 번지는 편은 아니라서 지속력은 모르겠어요. 그냥 휘뚜루 마뚜루 잘 쓰고 있습니다.",
    "text3": "저는 샤쏘심 펜라이너를 7년 내내 쓸 정도로 좋아하고 클리오 아이라이너 색깔별로 대여섯개 가지고 있을 정도로 잘 쓰는데 킬애쉬는 저랑 너무 안 맞는 것 같아요 색감 말고는 특별한 장점이 없어요 물탄 회색이라 덧발라도 진해지지 않고 브러시가 가늘어서 눈꼬리를 자연스럽게 연장할 수 있어요 쓸만한 이유는 이게 다예요\n킬애쉬의 가장 큰 문제는 엄청 뭉친다는 거예요 웨메 애쉬라이너 쓸 땐 두세번 덧그려도 괜찮았는데 클리오 라이너는 그리면서도 뭉치고 브러시에도 볼펜잉크찌꺼기처럼 묻어서 쓸 때마다 닦아써야 해요 그리고 어떻게 보관하든 브러시가 계속 말라있어서 한번 그리면 갈라져요 다른 점은 사람마다 다를 수 있겠지만 브러시에 뭉치는 건 진짜 제형 문제라고 생각해요\n지워질 때도 조각조각 벗겨지듯이 떨어지고 그게 마스카라 가루처럼 눈 주변에 뭉쳐 있어서 깨끗하게 지워지는 느낌은 아니에요 깔끔하게 그려보려고 눈 주변 밑작업을 했는데 파우더 처리를 꼼꼼하게 하면 그릴 때 뭉치고 파우더 안 바르면 안 그려져요 \n지속력은 좋다고 해야할지 시간 지나면 눈꼬리만 또렷하게 남아있고 눈 중앙 부분은 지저분하게 지워져있어요 수정하려니까 안 지워지고 덧그리면 뭉치는 악순환이라 어떻게 써야 할지 모르겠네요 특히 인공눈물에 약하니까 인공눈물 자주 넣는 분들께는 추천하기 어려울 것 같아요\n위에 적은 단점들 중에서 필름처럼 벗겨지면서 지워지는 점 외에는 웨메 애쉬라이너 쓸 땐 못 느꼈던 거라 클리오 애쉬라이너가 더 안 좋게 느껴졌어요 웨메 라이너는 뭉치지는 않아서 그나마 깔끔하게 지워져요\n원플원 기획으로 샀는데 남은 하나는 어떻게 처리할지 고민돼요 이번에 비교사진 찍을 때 보니까 유수분에 가장 강한 게 샤쏘심 펜슬라이너더라고요 클리오 킬애쉬를 재구매할 생각은 아예 없고 앞으로는 그냥 샤쏘심 쓸 것 같아요",
    "text4": "클리오 아이라이너입니다.\n\n웨메랑 릴바레랑 비교했을때 가장 색이 진한편에 속했습니다. 평소에 한번에 쫙 긋는걸 좋아하면 추천드립니다.\n\n아직 붓 갈라짐 등은 느껴보지 못했습니다. 지속력도 좋은 편이고 딱히 화장번진적은 없습니다. \n\n아이라이너가 다른 제품에 비해 진하다보니 여러번 살살 다시그리면 좀 많이 진해집니다. 호불호가 갈릴거같아요! 실제로보면 애쉬색이고 다른제품에 비해 진한것이지 일반 검정 아이라이너에 비하면 엄청 투명하게 발색됩니다.\n\n타 아이라이너들은 계속 쓰다가 시간지나니까 잉크가 갑자기 완전 뚜렷한 검정으로 나오던데 클리오껀 아직 그렇지는 않았고 타 제품도 좀 오래 쓰니까 그런거라 클리오꺼도 시간지나봐야 할 것 같아요..\n\n도움이 되었다면 도움 눌러주세요 감사합니다.",
    "text5": "클리오에서 애쉬빛 신상 아이라이너가 출시 되었어요!☺️\n두가지 컬러로 출시 되었는데 저는 그 중 1호 애쉬그레이 컬러를 구매했습니다! 🖤\n\n요즘 이런 물 빠진 애쉬 컬러의 라이너들이 많이 출시 되는데 색조 장인 클리오답게 이번 신상 라이너도 컬러감이 너무 예쁘더라구요! ㅎㅎ\n\n색감은 정말 블랙에 물 한방울 탄 것 같은 그레이 컬러입니다! 너무 흐리멍텅해 보이지 않고 적당히 라인을 살려주면서 오묘한 느낌을 내 주는 컬러감이라서 너무 마음에 들었어요 ㅎㅎ \n\n브러쉬 라이너인데 브러쉬가 너무 힘 없거나 하지 않고 적당히 텐션감이 있어서 좋았습니다! ☺️\n\n요즘 유행하는 힙한 느낌의 메이크업을 할 때도 사용하기 딱 좋을 것 같은 색감이라 추천드리고 지금 1+1 기획으로 판매되고 있어서 가성비 완전 만족하는 제품이라 꼭 구매하시길 바랍니다🖤🖤",
    "text6": "색상ㅡ애쉬 그레이\n클리오에서 나온 신상\n\n웨이크메이크  애쉬 아이라이너01. 애쉬블랙\n같이 발색 올렸어요 (비교 도움되세요)\n\n두제품이 색상이 거의 비슷해요\n어쩜이리 비슷한지 \n미세한 제형차이는 있어요\n색상면에서 거의 비슷합니다\n\n취향으로 선택하시면 될듯한데요\n그리기는 웨이크메이크가 슥슥 쉽게 그려지고요\n둘다 사용전에 아래위로 서너번 흔든후. 그리셔야해요\n\n본체도 두제품이 플라스틱 아닌 철제라 견고하고요\n가격이 웨이크메이크가 더 저렴하고요\n\n땀과물에도 비슷하나 개인피부차이 따라 틀립니다\n선호하는 브랜드 쓰시면 되겠네요\n*이색은 남자분들도 데일리에 써도 됩니다\n회색에 가까운 애쉬빛이라 속눈썹사이사이 채우시면 \n깜쪽같이 티안나게 아이라이너 표현됩니다",
    "text7": "클리오에서 애쉬빛 신상 아이라이너가 출시 되었어요!☺️\n두가지 컬러로 출시 되었는데 저는 그 중 1호 애쉬그레이 컬러를 구매했습니다! 🖤\n\n요즘 이런 물 빠진 애쉬 컬러의 라이너들이 많이 출시 되는데 색조 장인 클리오답게 이번 신상 라이너도 컬러감이 너무 예쁘더라구요! ㅎㅎ\n\n색감은 정말 블랙에 물 한방울 탄 것 같은 그레이 컬러입니다! 너무 흐리멍텅해 보이지 않고 적당히 라인을 살려주면서 오묘한 느낌을 내 주는 컬러감이라서 너무 마음에 들었어요 ㅎㅎ \n\n브러쉬 라이너인데 브러쉬가 너무 힘 없거나 하지 않고 적당히 텐션감이 있어서 좋았습니다! ☺️\n\n요즘 유행하는 힙한 느낌의 메이크업을 할 때도 사용하기 딱 좋을 것 같은 색감이라 추천드리고 지금 1+1 기획으로 판매되고 있어서 가성비 완전 만족하는 제품이라 꼭 구매하시길 바랍니다🖤🖤",
    "text8": "엥 일단 진한게 안어울려서 애쉬라이너를 구매했고 원플원인건 좋았습니다만 열었는데 한개가 질질 새요 닦아도 또 새고요.. 결론은 하나를 산 게 되었습니다 손등에 슥슥 그어보니 색감은 원하던 옅은 색감이 맞아요~근데 사진도 찍고 색감도 확인하느라 말랐을텐데 수퍼프루프라 하였으나 물티슈로 슥 닦으니 흔적조차 남지않아서 아쉽네여ㅠ",
    "text9": "킬애쉬. 애쉬그레이\n\n붓끝부분이 아주 얇아요\n얇다보니 내용물이 붓끝으로 바르면 잘안그려 집니다\n그리기 답답해요  \n세워서 그리는데 아이라이너는 붓끝에 내용물이 안나와서 아무리 흔들어도 붓끝까지는 내용물이 전달안되네요\n살짝 붓을 옆으로 뉘여서 그려야 해요\n붓끝은 얇아서 힘이 없으니 참조 하시고 구매하세요\n\n답답한눈 ㆍ아이라인하몃 눈이 더작아 보이는눈\n이런눈은 갈색ㆍ 검정보다\n애쉬 그레이나 애쉬톤 블랙을 쓰세야해요\n\n지속력ㅡ물에는 강하나 유분에는 약한편입니다\n눈끝 꼬리부분은 샤도우 비슷한색 필수 발라주세요\n\n비슷한 제품에ㅡ웨이크메이크 애쉬 블랙이 있습니다\n두제품 색상은 둘다 비슷한 그레이톤인데 웨이크메이크 \n가 미세하게 진하고\n붓끝까지 내용물이 잘나와서 붙끝세워서 그리기도 쉽고 발색도 잘되고\n유분에 잘안지워집니다\n(사진올려 놓았으니 도움되세요)",
    "text10": "번짐 없이 깔끔한 아이라이너로 잘 지워지지 않아가지고 아침에 아이라인을 하면 저녁 집에 올 때까지 지워지지 않아서 너무 좋아요. 사용 전에는 흔들어서 사용을 하면됩니다. 또한 아이라인을 잘 못하는 저에게도 잘 그려져서 수정하기도 좋습니다",
    "text11": "애쉬 그레이라 아이라인만 동동 떠보이는 느낌은 안들어요!\n붓펜이 힘도 있어서 예리하게 아쥬 잘 그려집니다\n1+1으로 산데다, 평소 화장을 아주 안해서 언제 다쓰나 싶지만 다 쓰게된다면 애쉬브라운으로 재구매 하고싶어용",
    "text12": "클리오는 항상 평타는 쳐서 믿고 씁니다\n애쉬 색상이라 자연스러운 화장 추구하시는 분들 좋아요",
    "text13": "애쉬그레이 색이라 블랙은 부담스럽고 그렇다고 생눈으로 다니기는 그래서 자연스러운 색 찾으시는 분들께 추천드립니다",
    "text14": "발색이 엄청 자연스러워요!\n라인이 부드럽게 가늘게 그려집니다\n잘 안지워지구요 이렇게 마음에 드는 라이너\n오랜만에 만났네요 \n클리오 정말 아이라이너 최고입니다 \n왜 추천하는지 알것 같아요! 재구매 의사 있습니다",
    "text15": "붓펜 아이라이너인 만큼 세밀하게 잘 그려집니다. \n애쉬 컬러라 자연스러워서 좋아요. \n아이라이너 치고 꽤 묵직합니다.",
    "text16": "아이라이너 펜슬보다 붓펜을 선호하기도 하고 클리오 아이라이너 유명해서 구매했는데 완전 만족해요!!수퍼프루프가 제품명에 붙는 만큼 픽싱도 빠르게 되면서  화장후에 잘 번지지않아좋고 붉은기 없는 애쉬색상이라 너무 마음에 들어요!제품도 들면 다른 아이라이너보다 살짝더 무게감이있는데 그것도 오히려 그릴때 더 편하고 좋아서 만족하면서 쓰고있습니당",
    "text17": "붓펜은 너무 진하게 발색되고 뭔가 인위적이어서 \n\n별로 선호하지 않았는데 요 제품은 애쉬 색상이어서 \n훨씬 부드럽고 자연스럽게 표현이 돼요\n\n섬세하게 그리거나 얇게 그리고 싶을 때 잘 써줄 것 같아요!!\n워터프루프 제품이어서 번짐도 없었고 지속력도 좋았어요\n\n제품도 무게감이 있어서 훨씬 고급스럽고 더 편하게 그릴 수 있어용",
    "text18": "음.. 클리오하면 발색하고 번짐이 없는 깔끔한 제품이라고 생각했는데, 시간지나면 번지더라고요.  \n원플원이라 구매했는데...다 사용할때까지 존버합니다 ㅠㅠ덧바르면 색깔이 짙어지는 부분이 있더라고요. 자연스럼 애쉬음영 느낌은 아니에요",
    "text19": "브러쉬가 실처럼 녹아요.... 처음에는 그냥 이물질인줄 알고 떼봤는데 계속 나오는 거 보면 브러쉬가 녹는 것 같음. 눕혀서 보관하는데도 잘 안나오고 흔들어도 잘 안나옴 쓴지 이주밖에 안됨\n번지기도 잘 번지고 좋은 걸 모르겠어요 처음 뜯은 게 불량인지는 모르겠지만 원플원인데 하나 쓰고 다른 애쉬라이너 쓰고 있음...",
    "text20": "붓이 새요....사진을못찍었는데  10회넘짓 사용한것같은데 샜어요....\n붓에서도 똥이나오고 그 조그만 구멍두개있거든요? \n거기서도 막나오네요...... 슬퍼요..... 원래이렇게 새나요??;; ㅠㅠ 색은 ㅋㅅㅁ 제품보다 연해서 사용하기좋은데 \n뭉처서 새나오는 바람에 메컵이너무 진해젔어요...",
    "text21": "새로 나온 제품이어서 궁금해서 겟! 필름 타입인데 좀 더 강화되었다 해서 보니 정말 지속력 면에서 많이 개선된 것 같음 필름 타입은 굳고 나서 잘못하면 조각조각 벗겨지는 느낌이 든다 해야하나 그런 제품들이 많았는데 유지력이 나아짐! 색도 자연스럽고 1+1이라 가성비도 좋은듯",
    "text22": "9월 올영픽에서 1+1 기획이라 놓치기 아쉬워서 구매했어요! 이 라이너는 진짜 번짐 없이 오래 가서 하루 종일 깔끔한 눈매를 유지할 수 있어요. 브러쉬 타입이라 라인도 정교하게 그려지고, 초보자도 쉽게 사용할 수 있을 것 같아요. 특히, 킬애쉬 컬러가 너무 예뻐서 데일리 메이크업에 딱이에요. 1+1 기획으로 득템한거 같아 좋아요",
    "text23": "원플원이라 싸게 잘 구매했어요. 묵직해서 그립감이 좋아요. 얇게 잘 그려집니다. 색도 진짜 딱 애쉬그레이라 다른 블랙 아이라이너처럼 너무 뙇 아.이.라.인.스럽진 않게 깔끔 또렷해서 좋아요. 다쓰면 재구매 하려구요. 왼쪽이 애쉬그레이 오른쪽이 애쉬브라운입니다",
    "text24": "매장에서 테스트해보고 홀린듯이 샀는데요,, \n생각보다 연해서 당황했습니다! \n번짐응 없지만 지속력이 진짜 별로에요,, \n다른 리뷰에는 다 지속력이 좋다고 하던데  평소 젤 아이라이너 쓰는 사람이라그런지 이 지속력에 황당했습니다😳😳",
    "text25": "클리오 펜슬 아이라이너 잘 사용중인데 붓팬도 원플러스 원 하길래 시켜봤어요 근데 생각보다도 너무 괜찮네요 펜슬이 너무 가벼우면 삐끗하는 경우가 많은데 적당히 무게감 있어서 쓰기도 편하고 색도 너무 진하거나 연하지 않고 쓰기 딱 좋았어요 지속력도 좋고 너무 마음에 들어요!!",
    "text26": "그레이 색상으로 아이라이너를 자연스럽게 그릴 수 있어요 ~~",
    "text27": "너무 진한 아이라인은 안 어울리고 부딤스럽기도해서 애쉬그레이 구입해봤어요~ 블랙보다 연해서 부담스럽지 않지만 또렷하게 잘 그려져서 좋아요",
    "text28": "원래펜슬쓰는데 이거진자 자연스럽게 너무너무좋네요왜이제 섯을까 진자바보ㅜㅜ너무자연스럽게되서 눈썹에도 살짝써요 굿굿입니다",
    "text29": "얇으면서 약간은 회색빛으로 아이라인을 그릴 수 있어요.\n애쉬그레이라서 좀 더 자연스럽게 표현되요.",
    "text30": "모의 길이도 적당하고 발색이 가장 잘 올라오는 제형이라 구매를 했어요. 번짐도 거의 없어서 좋아요.",
    "text31": "자연스러운 느낌으로 그려져서 좋아요 색상도 마음에 들고요",
    "text32": "위:클리오 브라운\n아래: 해당제품 \n\n제가 구매한것중 가장 애쉬같은 제품이었어요 \n\n근데 은근히 진해서 저한테는 잘 안어울려요\n라이너 쪼금 더 또렷하게할때 살짝만 그려줍니다!",
    "text33": "얇고 탄력있는 브러쉬라 얇게 라인빼기 좋네요\n색상도 넘 진하지않고 자연스러워서\n데일리메이크업때 얇게 그리기 넘 좋네요~~\n아이라인 스킬 없이도 슥슥 넘 잘그려져서\n메이크업이 빨라져 맘에 듭니다\n파워지성인데 전혀 번짐도 없어요 굿",
    "text34": "얇게 그려지는것 같아서 구매했어요 색상도 자연스러운것 같아요",
    "text35": "브러쉬 모가 적게되어있다보니 얇게 잘 그려집니다\n컬러는 리얼 애쉬예요 (애쉬처돌이)",
    "text36": "이전까지는 아이라이너 브러쉬에 묻혀 사용하곤 했는데, 해당 제품은 브러쉬에 묻어나지 않아 아쉬웠어요ㅠㅠ",
    "text37": "원플원이라 싸게 잘 구매했어요. 묵직해서 그립감이 좋아요. 얇게 잘 그려집니다. 색도 진짜 딱 애쉬그레이라 다른 블랙 아이라이너처럼 너무 뙇 아.이.라.인.스럽진 않게 깔끔 또렷해서 좋아요. 다쓰면 재구매 하려구요",
    "text38": "이거 이거 처음 딱 열엇는데 이렇게 새는게 맞나여?? 원쁠원인디 둘다 그러네... 내것만 그런가... 발색이나 다 괜찮긴한데 용기 무슨일ㅠㅠ",
    "text39": "블랙은 너무 진한감이 있어서 구매해봤는데 만족합니다:)",
    "text40": "색상이 애쉬인점이 가장 좋아요. \n펜아이라이너를 블랙으로 샀더니 너무 검은색이라 조금만 삐끗해도 티가 너무 많이 났어요. 근데 킬애쉬는 애쉬빛으로 라인을 부담없이 그리기도 좋았고 첫 발색이 쨍하지 않고 연해서 부들거리면서 그리지 않아도 괜찮았어요. 그래도 덧칠하면 색감이 올라가서 꼬리그리기도 가능해요.\n수퍼프르프라가 워터프루프는 아닌 듯 해요. 손으로 문질렀을 땐 끄떡없었는데 화장솜에 스킨 묻히고 슥 지우니 그냥 지워져요. 너무 짧게 있던것 같기도 한데 번짐없이 싹 지워지긴 했어요.",
    "text41": "너무 진하지 않고 자연스럽게 그려져서\n자주 사용하는 제품이에요",
    "text42": "클리오 아이라이너만 쓰는데 다른 제품에비해서 발색이 확실히 연해서 좋아요 지속력도 좋아요",
    "text43": "붓펜타입을 선호해서 구입했어요.\n1+1이라 구성이 좋아서이기도 하구요.\n검은색 발색만큼 깔끔하게는 안되도 나름 만족합니다.\n발림성 좋고 번짐없네요.\n색 표현만 좀 깔끔하게 되면 좋을 것 같습니다.",
    "text44": "아이라이너 너무 예쁘네요 무게감도 있고 엄청 잘 만든 것 같아요 번짐도 잘 없고 부드럽게 잘 그려져요 지속력도 강하고 액체타입이라 그런지 얇게 발립니다 여름에 특히나 잘 사용할 것 같아요",
    "text45": "붓팬 처음 쓰는데도 뽀족해서 어렵지 않고 그리기 개쉬워요ㅠ",
    "text46": "지속력도 좋고 한번 바르면 연하게 발리는 편이라 초보자분들께 추천드려요 적당한 무게감도 있어서 그립감이 좋아여!!",
    "text47": "평소에 블랙은 너무 진하고 브라운은 너무 연해서 아쉬웠는데 색감이 제가 딱 원하던색이에요",
    "text48": "앞쪽에 있는 구멍 2개에서 라이너액이 흘러나와 불편합니다\n세워서 보관하지 않고 뉘어서 보관하는데 똑똑 계속 떨어지는 것은 아니지만 조금씩 나올 때가 있어 닦아주며 사용해야합니다(타사 붓펜 아이라이너도 다 이렇게 보관중인데 이 제품만 액이 나옵니다)\n\n컬러는 너무 마음에 들지만 처음 사용할 때는 너무 연하게 발색되어 별로였고, 지금은 라이너액이 약간씩 흐르면서 너무 진하게 발색되어 조절하기 힘듭니다",
    "text49": "다른 것들은 다 블랙이나 엄청 노랗고 붉은 브라운들 밖에 없는데 얘는 애쉬라 쿨톤에게 너무 좋았어요 다만 라인 다듬느라 여러번 왔다갔다 하면 그린 거랑 브러쉬에서 나오는 액이랑 지들끼리 뭉쳐서 덩어리져요 ㅠ 그것만 아니면 브러쉬 모도 짧고 얇아서 라인 빼기도 쉬워용",
    "text50": "쓰다보면 팁 끝이 구부러지는? 점점 굵게 나와서 별로인 제품 ㅠ 웨메 애쉬라이너로 다시 갈아탈 예정입니다 모든 애쉬라이너의 공통점이지만 쓰다보면 진해진다는 점 웨메 클리오 둘다 같고, 웨메가 모가 더 탄력이 있다는 장점, 하지만 웨메는 앞부분에서 액이 자주 샌다는 단점이 있어요! 하지만 전반적으로 웨메 추천드립니다",
    "text51": "클리오가 아이라이너 진짜 잘 내는 것 같아요 진짜 만족스러움 기존 블랙이나 브라운은 또렷해서 좋지만 가끔은 메이크업이랑 동동 뜨는 것 같아서 아쉬운 점이 있었는데 이건 애쉬 섞인 컬러라서 진짜 좋음… 그냥 착붙이에요 언더에 페이크 래쉬 그릴 때도 진짜 자연스럽고 점 그리는 것도 자연스러워서 좋음 얇고 잘 번지지도 않고 좋아요 나중에 할인할 때 쟁여야겠어요",
    "text52": "다른 것들은 다 블랙이나 엄청 노랗고 붉은 브라운들 밖에 없는데 얘는 애쉬라 쿨톤에게 너무 좋았어요 다만 라인 다듬느라 여러번 왔다갔다 하면 그린 거랑 브러쉬에서 나오는 액이랑 지들끼리 뭉쳐서 덩어리져요 ㅠ 그것만 아니면 브러쉬 모도 짧고 얇아서 라인 빼기도 쉬워용",
    "text53": "원래 웨메 애쉬라이너 사용했는데 아이라이너 장인 클리오에서도 애쉬라이너가 나와서 구매해봤어요! 웨메는 쓰다보면 입구쪽에서 액이 줄줄 새는 단점이 있지만 클리오는 새지 않아요 하지만 붓이 웨메는 오래써도 휘지않는데 클리오는 끝이 휘어서 뾰족하게 그려지지않아요! 탄력은 웨메가 더 좋아요! 쓰다보면 찐해지는건 둘다 그래서 전 웨메로 다시 돌아갈것 같아요!",
    "text54": "✨️ 무난하고 세밀해서 좋은 애쉬그레이 라이너\n\n👍 브러쉬가 얇고 세밀한데, 용기 자체가 무게감이 살짝 있어서 안정적으로 그릴 수 있더라고요. 처음엔 생각보다 무거워서 뭐지 싶었는데 써보니까 이유를 알겠어요. 컬러는 딱 애쉬그레이 그 자체인데 덧그릴수록 잘색이 잘 올라왔어요. 시간이 지나도 지워짐이나 가루로 변하는 현상 없이 잘 유지됐어요.\n\n👎 아쉬운 점은 없습니다!",
    "text55": "올 여름에 애쉬라이너에 꽂혀서 이것 저것 써보다\n클리오 애쉬 아이라이너도 구매해봤습니다\n\n사용해본 라이너중에 제일 안번지고 얇아서 꼬리 빼기도 좋았습니다!!\n\n다만 사용을 하다보니 구멍? 에서 잉크가 세더라구요ㅠㅠㅠ 그 부분 제외하면 무조건 추천드립니다",
    "text56": "러브라이너 엄청 좋아하는데 그거랑 좀 20% 비슷한..??느낌\n색상도 물탄 색상에 예쁘고요 붓이 탄성이 러브라이너랑 비슷해요 그렇다고 러브라이너 이길 정돈 아니구.. 올영에 마침 러브라이너 들어왔으니 진짜 추천드립니다....",
    "text57": "클리오의 수퍼프루프 브러쉬라이너 킬애쉬는 세밀한 브러시 팁을 사용해 정교한 아이라인 연출이 가능한 제품입니다. 애쉬그레이 컬러는 부드러운 인상을 주며, 강력한 워터프루프 기능으로 하루 종일 번짐 없이 유지됩니다. 1+1 기획 구성으로 제공되어, 실용성 높은 구성이 특징입니다. 자연스러운 컬러감과 지속력을 원하는 분들에게 추천할 만한 아이라이너입니다.",
    "text58": "클리오가 클리오 했다… 클리오에선 매번 펜슬 아이라이너만 쓰다가 처음으로 리퀴드도 사봤는데 역시 너무 좋아요 무엇보다 색상을 진짜 예쁘게 뽑아서 좋아요 메이크업은 작은 디테일들이 모여서 분위기를 만드는 건데 이것만 있으면 나도 분위기 있는 소녀…",
    "text59": "인생 라이너 찾았습니다..\n진한 라이너 별오 안좋아해서 애쉬빛 라이너 찾다가\n찜해둔 타 브랜드꺼 매장가서 테스트했더니.. 번짐이\n너무 심해서 다른거 찾다가 이거 테스트해보고 일단 번짐른 없어 반인반신하는 마음에(신상이라..) 사왔는데 왠걸 대박 인생템으로 등극.. 번짐 일도 없고 라이너한건 티가 나지만 자연스러운 티남이라고 해여하나? 진한라이너도 아니여서 완전 자연스럽게 색이 남는 그런 라이너.. 지속력도 좋고 딱 저처럼 꼬리만 그리는 메이크업하는 사람한테 진짜 인생템입니다.. 브라운도 나중에 살려고요..\n그리고 외관도 완전 새련된 은색이 딱! 무게감이 약간있어서 그리기도 편하고 발림성도 좋아요!!",
    "text60": "타브랜드 애쉬라이너 2년째 쓰고 있다가 바꾸고 싶었는데!!! 딱 신상이라길래 사봤습니다 일단 묵직하고 그 애쉬라이너 특유의 무게감이랄까요 근데 이건 별로 상관없었구 지속력 짱짱하고 번짐이 없어서 좋았어요 진한 색이 아니라 은은해서 더 맘에 들어용",
    "text61": "펜아이라이너 쓰면 번짐도 없고 날렵하게 잘그려지니까 이것만 쓰게되는거같아요!! 완전 색감도 은은하고요 진짜 잘그려지네요 넘 좋고 자주쓰게될것같아요~",
    "text62": "색은 정말 자연스러워서 좋은데\n사용하다보면 고르게 발리지가 않는 경우가 생겨요\n여러번 덧바르면 얼룩지고..ㅠㅠ 뭔가 수채화처럼 발립니다 한번에 잘발리면 정말 좋은데…",
    "text63": "너무 연해서인지 발색이 또렷하게 안 되고 잘못 마르면 조각조각 떨어지는 감이 있음(이건 펜라이너 중 애쉬 계열들은 다 그런 것 같음) 이것만 개선해주면 컬러 자체는 괜찮고 좋은 것 같아요 그레이랑 브라운 둘 다 써봤는데 여쿨에게는 그레이가 확실히 잘 받습니다! 브라운도 나쁘진 않음",
    "text64": "부드럽게 그려지고 자연스러운 애쉬 그레이 컬러로, 데일리 메이크업에 잘 어울리는 아이라이너입니다. 브러쉬 팁이 얇아 정교한 라인을 그리기 쉽고, 워터프루프 효과로 번짐 없이 오래 유지됩니다. 특히 섬세한 아이라인을 선호하는 분들께 추천합니다.",
    "text65": "색감은 굉장히 애쉬빛이 돌면서 첫 발색을 했을때 절대 흐릿하지는 않은 애쉬빛 그레이 아이라이너이고요🥹💗 두께감은 끝부분이 매우 얇아서 앞트임하기에도 아쥬 아쥬 딱이에요!!! 앞트임 아이라이너 필요하신 분들 너무 추천드려요!!👌❣️❣️",
    "text66": "클리오는 워낙 유명하지만 사용해본적은 없어 걱정했는데 유명한 이유가 있었네요 🙋‍♀️\n애쉬빛이 있으면서 브라운끼가 없는 컬러로 색상이 너무 마음에 들었어요👍\n브러쉬가 얇아 섬세하게 그릴수 있고 덧그릴수록 농도 조절이 가능해 좋았어요.\n자연스러운 메이크업을 선호하시는 분들에게 추천해요 🥰",
    "text67": "클리오에서 애쉬 붓펜 나왔다고 해서 바로 사봤습니다!!\n평소에 샤쏘심 잘 쓰는데 개인적으로 붓펜이 더 마음에 들었어요 끊김 없이 잘 그려지고 번짐도 적음!!\n\n다른 붓펜 라이너랑 다르게 살짝 무게감이 있어서 신기했는데 오히려 그립감이 좋아서 눈꼬리 뺄 때 편했어요\n하나 아쉬운 점은 1+1 교차 선택이 안된다는것 ㅠㅠ",
    "text68": "색도 자연스럽고 발림성도 맘에들어여 더 써보고 한달리뷰올리겟습니당",
    "text69": "눈가에ㅜ기름기가 좀 잇는 편이라 그런지 지속력이 그렇게 좋진 않네요. 연한 거 좋아하시면 살 만 합니다. 덧바르면 진햐지기도 해요. 근데 쓰면 쓸 수록 이게 잘 안나와서 손등에 발라보고 물티슈에 닦아보고 별 난리를 다 쳐요. 그래서 평소에도 물티슈로 잘 닦아주면 좋을것 같아요.",
    "text70": "원래 아이라이너 대신 아이브로우로 눈꼬리를 살짝 연장하듯이 그렸었는데 최근에 또렷한 눈이 예뻐 보여서 구매하게 되었어요! 붓펜 라이너는 잘 사용하지 않아서 사용법이 어려울까 했는데 브러쉬 모가 단단해서 그리기도 쉽고 색상도 애쉬빛이 돌아서 자연스럽고 좋은 제품인 거 같아요 아이라이너 치고 조금 무겁긴 하지만 그런 점이 신경 안 쓰일 정도로 제품력이 너무 좋아서 괜찮을 거 같아요 😵",
    "text71": "되게 자연스러운 애쉬 빛이나는 아이라이너 입니다. 눈 화장을 진하게 하면 안어울리는 눈이라서 블랙 아이라이너를 사용하기에는 조금 많이 부담스러웠던 점이 많았었는데요. 이 아이라이너는 발림성도 굉장히 부드럽고 색깔도 굉장히 자연스러워서 손이 많이 가는 제품입니다.",
    "text72": "부드럽게 잘 발려서 얇고 깔끔하게 한번에 그리기 좋아요 \n지속력도 좋고 번지지도않아서 자주 구매하는 제품입니다\n애쉬컬러라 자연스럽게 눈화장하기 좋네요",
    "text73": "애쉬컬러라서 자연스럽고 그윽해보이고 눈이 또렷해보여요 번짐없이 지속력이 오래 유지되고 브러쉬가 탄성있고 얇아서 그리기 편하고 섬세하게 그릴 수 있어요",
    "text74": "아이라인 진짜못그리는데 이건 좀 그릴 용기 남 발색 그래도 잘됨 회색 아님 깜장색이 아닐뿐이지 너무 연할 걱정은 안해도됨 흔들고그리면 잘나옴",
    "text75": "메이크업 초보 (특히 아이라인은 더더욱!!!ㅜㅜ)이라 아이라인 넘 어려웠는데 이건 얇고 연해서 쉽게 그려져요!! 그리고 너무 티 안나는 편도 아님! 번짐도 거의 없는 것 같아용",
    "text76": "색은 연한데 자연스럽게 잘 그려지고 발림성도 좋아서 행사도 원쁠원",
    "text77": "묽어서 주름에 번지네요.  색이 연해서 섀도우에 조금 묻힙니다.  펜 자체도 무거워요.   원래 펜슬을 선호하는데 세일하기에 사봤습니다.  눈이 작아 브러쉬 보다 펜슬이 그리기 낫네요.",
    "text78": "발색 너무 찐하지 않은 걸로 사고싶어서 테스트 해보다가 마음에 들어서 샀어요 나쁘지 않구 잘 쓰고 있어요 ㅎㅎ 번짐른 약간 있는데 제가 무쌍이라 그런 것 같기도 하고..? 그래도 그릴 때 잘 그리면 지속력 밤까지 좋아요 !!",
    "text79": "너무 진하게 발색되지도 않으면서 지속력은 오래 유지되는 아이라이너를 찾고 있었는데 딱 찾은 것 같아요! 부담스럽지 않고 자연스럽게 라인을 그릴 수 있고 되게 촉촉?한 느낌이 들어요ㅎㅎ",
    "text80": "다른 후기처럼 발색이 안되는건 아닌데 좀 묽어요.  번짐이 있군요.  브러시는 작고 짧은 편이에요.  무게감있고 디자인이 예쁘네요.  펜슬이 나은 것 같긴해요.",
    "text81": "발림성 너무 안좋고요\n발색도 약해요\n1+1이라 싸서 샀는데 하나는 계속 흘러요\nㅠ\n\n발색칠 10번해야 이색나와요\n칠을 많이 해야해요\n그리는게 아니고 칠해야해요 ㅠ",
    "text82": "다 만족했는데.. 사용한지 3일만에 잉크가 터져버렸습니다.. 딱히 험하게 들고 다닌것도 아닌고, 집에서만 사용했는데 어느날 갑자기 슬슬 새더니 사용 불가할 정도로 터져버려서 버렸습니다..ㅠㅠ 그래도 1+1 상품으로 구매한거라 나머지 하나로 지금 잘 사용하고 있습니다:)",
    "text83": "마녀공장은 워낙 클렌징제품으로 유명해서 원쁠원 세일 할때 구매했습니 다. 기존에 오일도 괜찮았던 기억이여서 폼클렌징도 괜찮을것 같았어요.\n거품은 쫀쫀한 편이고 큰 자극은없구 제품이 엄청 좋다기보다 무난한 편이 고 원쁠원이라 양도 넉넉해서 쓰기 좋아요~~",
    "text84": "너무 잘 지워져요ㅜㅜ 일단 여러번 덧바르면 뭉쳐서 보기 너무 안 좋아지기 때문에 한 두번만에 완벽하게 그려야 하고, 다 그리고 나서도 너무 잘 번져서 수정은 기본임미다... 이런 연한 애쉬빛 아이라이너가 별로 없는 것 같아 사긴 한 건데 제품력 좋은 걸로 많이많이 나왔으면 좋겠어요...",
    "text85": "진하지 않아 자연스러워서 좋았어요. 그레이색으로 아이라이너도 되지만 사진상에는 안했지만 눈썹라인정리도 깔끔하게 해준답니다. 미리 해보고 산건데 만족해요. 매트하게 눈주변을 해주지않으면 당연히 번짐이 있습니다만 번짐이 크지 않아요~ 추천드립니다!재구매 의사 있어요!! 브러쉬 특성상 넘 뭉게지거나 두껍게 발리면 비추인데 어느정도 조절되는 정도라 더 좋아요!!!",
    "text86": "블랙이 너무 진해서 잘 안사용하는데 그림자 같은 색감이면서도 아라그렸다 느낌이라서 너무 좋아요 근데 가꿈 똥(?)이 나와서 정리해주고 사용해야합니다 무게감이있어서 저는 오히려 좋았아요. 더 잘 잡아주는 것 같아서 깔끔하게 그려지고요",
    "text87": "원래 눈에 눈물이 많아서 항상 워터프루프만 쓰는데 친구가 지베르니 좋다고 사라했는데 청개구리심보 들려서 그냥 클리오 샀는데 계속 뭉치고 눈가 가까이 있는 부분은 바른지 5분도 안되서 지워져요. 안맞는 느낌 그냥 다름 아이라인 살라고요. 색은 맘에 들어요 딱 아이라인인지 그림자인지 사람 햇갈리게 할 수 있는 요물이긴해요.",
    "text88": "한번씩 아이라인이 좀 뭉치더라고요ㅠㅠㅠ 그래서 못씀 ㅠㅠ 뭥가 좀 아닌것 같아요..잘 굳고...ㅎㅎㅎ",
    "text89": "색상이 블랙이 안보여 애쉬그레이로 사봤는데 너무 발색이 약해서 어찌 써야할지ㅜ\n그것도 1X1 괜히 산것같아요ㅜ",
    "text90": "재가 원한색은 약간 엄청 연한 허ㅣ색이였는데 생각보다 진해서 놀랏음 그래도 잘 쓰고는잇음",
    "text91": "처음 사용해봤는데 자연스럽게 연하게 그려져서 만족합니다!",
    "text92": "괜찮운듯해요 촉촉하게졸어요 잘 그려지고 부드럽게 잘그려짐",
    "text93": "제 눈에 유분이 많은건지 발색도 잘 안되고 잘 지워지네요 그래도 잘 쓰고 있어요",
    "text94": "똥손이 저도 자연스럽게 라인을 만들수 있어 좋아요~\n하루정도는 번짐없이 지속되요",
    "text95": "조아요 지속력 좋고 슥슥 얇게 잘 그려집니당 9시간 지나도 안 지워져요 사진 속 아이라인이 요걸루 그런 겁니댜😽❣️",
    "text96": "클리오매니아로서 완전히 추천합니다ㅋㅋ\n블랙만 쓰다가 컬러가 오묘해서 주문했는데 마음에 들어요",
    "text97": "브러쉬가 다른 라이너에 비해 가늘고 짧은 편이어서 그리기 쉬워요! 여러 번 덧칠하면 진하게도 그릴 수 있는 게 장점입니다 브라운 컬러도 사고싶네요",
    "text98": "공홈엔 없는데 올리브영에선 1+1 행사해서 사봤어요 무난템으로 꽤 괜찮아서 더 쟁이고 싶네요 😃😃",
    "text99": "항상 쟁여두는 제품이에요!! 피부타입 상관 없이 사용하기 좋은 것 같아요!!",
    "text100": "자연스럽고 촉촉하거 발림성 완전 굿 찐한 아이라이너 안어울려서 사봤는데 만족!",
    "text101": "블랙은 좀 부담스러워서 애쉬그레이로 샀는데 생각했던것보다 더 블랙(?)인 느낌? 그래도 발림성이너 지속력은 좋은편입니다",
    "text102": "잘 안지워지고 갠찮은듯 합니다 월플행사해서 쟝겨놓었냉ㅎ",
    "text103": "번지지도 않고 너무 조아여! 클리오 첨 써봣는데 잘 마르지더 않고 좋슴니더 ㅎㅎㅎ",
    "text104": "붓펜 아이라이너 잘 못 써서 걱정했는데\n이건 색도 진하게 잘 나오고 그리기에도 편해요~\n다만 눈에 유분기 있거나 섀도우 때문인지 좀 지워질 때도 있어요 ~",
    "text105": "부드럽고 엣지있게 아이라인 잘 그려집니다. 애쉬 그레이 색상 세련되고 예뻐요.",
    "text106": "평소 화장 연하게 하는 사람들에게는 정말 추천하는 애쉬 컬러 ! 그런데 섀도우 올리고 바르면 색이 갑자기 확 탁해지고 연해짐ㅜㅜ 그래서 한 세 번 정도 그어야지. 겨우 발색이 되는데 빨리 쓸 거 같아서 많이 아쉬움.ㅋㅋㅋ",
    "text107": "쿨톤이랑 애쉬색 아이라이너 갖고 있었는데 마침 원플원 하길래 하나 쟁여 놨어요 색깔 독특하고 예뻐요",
    "text108": "원플원행사해서 구매했어요\n딱 내가 원하는 붓펜타입의 색상까지 완벽\n자연스럽고 얇게 그려져서 넘 좋아요",
    "text109": "발림성 좋아요\n지속력도 무난합니다\n수정 하기도 편하고 두께감도 적당합니다",
    "text110": "뮤트 컬러가 맞아서 구매해뵜는데\n덧칠하면 진하게도 가능해서 맘에들어요\n똥손인 분글에게도 좋고 요즘같은 뮤트 메컵에 딱이에요\n펜 자체가 무거워서 들고 그리기 안정감 있어요",
    "text111": "진한 컬러가 아니라 은은하게 발려서 엄청 자연스러워요! \n우연히 올리브영 갔다가 1+1하길래 샀는데 너무 만족하고 앞으로 아이라이너는 이것만 구매하려구요 ㅎㅎ",
    "text112": "아이라이너는 클리오 제품만 쓰는데요! 신제품 같아서 사봤어요. 블랙 색상이아닌 점이 더 마음에 들었고 역시 지속력도 넘 좋았어용",
    "text113": "깔끔하게 발려요! 지속력도 좋고 부드러워서 발림성이 좋고 초보자들도 그리기 쉬운 아이라이너같네요!!",
    "text114": "더블기획 행사중이라 샀어요 색도 이뿌구 좋네용\n클리오는 제품이 다 무난무난 해서 좋아요",
    "text115": "슥슥 잘 그려져요! 약간 무겁긴 한데 괜찮아요! 컬러가 애쉬라 예빠요",
    "text116": "블랙은 너무 진해서 부담스러운 분들께 추천해요\n애쉬색이라 ㄹㅇ 좋아요",
    "text117": "라이너 사고 싶었는데 1+1이어서 구매해봤던건데 \n두개가 색이 달랐어용 ,, ㅋㅋ \n하나는 엄청 연하고 자연스럽게 발색되는데 \n다른 건 찐하게 나와가주고 뭐가 찐 발색인지 모르겠지만 \n전 등교할땐 연한거 쓰고 놀러갈때 찐한 거 사용해서 \n이런 점까지도 만족스러웠어요 👍\n색 예쁘고 잘 그려져요 \n지속력은 그닥이지만 만족햐요",
    "text118": "섀도우 위에 그리려니까 섀도우가 벗겨져요 이게 무슨...\n손등 발색 했을 때 색이 연하길래 언더 라인 그리려고 샀는데 그러기엔 또 너무 진하네요..^^ 단독 언더라인은 좀 무리 같고, 연한 걸로 먼저 그리고 아랫 속눈썹 점막 부분만 얘로 채워줘요",
    "text119": "구매하고 사용하면서 만족이 높았는데 \n갑자기 어느 날 부터 색이 진해졌어요 \n떨어뜨린 기억도 없는데 발색이 확 진해지니깐 ,, 당황스럽고 좀 제가 뭔가 보관을 잘 못 해서 그렇게 된 건지 ,, \n손이 잘 안 가더라고요 ,,\n그래서 그냥 기획으로 하나 더 받은 거 쓰면서 \n만족 하고 있는데 좀 잘 지워지더라고요 많이 웃어서 그런가",
    "text120": "세일도 자주 하고 무엇보다 물건이 많아 올리브영 자주 이용해요😽 단품이 아닌 기획 상품들이 많은 점도 좋은 거 같고 매장 수와 오늘드림 서비스가 있어 편하게 물건을 구입할 수 있는 거 같아요🩷",
    "text121": "세일도 자주 하고 무엇보다 물건이 많아 올리브영 자주 이용해요😽 단품이 아닌 기획 상품들이 많은 점도 좋은 거 같고 매장 수와 오늘드림 서비스가 있어 편하게 물건을 구입할 수 있는 거 같아요🩷",
    "text122": "딱 의도한대로 그려지는 아이라이너라서 잘쓰고있습니다 클리오 아라는 진짜 알아주그등요",
    "text123": "클리오 애쉬라이너가 번짐이 제일 덜한 거 같아서 샀는데 너무 좋아요",
    "text124": "번짐없었고 부드럽게 그려져요! 컬러도 제가 원하던 색으로 발색됐어요",
    "text125": "원쁠원에 잘 샀어요 아라 잘 안 그리는데 연한거 쓰니까 포인트같고 좋아오",
    "text126": "색이 너무 예뻐요 1+1 자주 했으면 좋겠어요 한개만 사기엔 비싸요",
    "text127": "붓펜 특성인지 너무 자주 막혀서 그릴때마다 물티슈로 닥아내고 그려야해요 색은 정말 마음에드는데ㅜ 그리고 눈 꼬리 그릴때 가끔 뭉쳐서 계속 발라도 가루처럼 떨어져나가는..?게 있어요",
    "text128": "애쉬제품으로 사고 싶어서 알아보다가 구매했는데 안 번지고 좋아요",
    "text129": "아이라이너 연한 제품을 찾고 있얶는데 이게 딱이네요 번짐이 진짜 적어요",
    "text130": "번지지않고 발색 잘되고\n색상도 자연스럽습니다\n여러번 구매해서 사용중",
    "text131": "계속 꾸준히 재구매하고있는 제품이에요 가성비가 좋아서 부담없어요 질좋아요 아니근데그레이브라운으로잘못온듯",
    "text132": "색감 이쁘고 심이 얇아서 좋아요\n근데 펜이 계속 마르는건지 잘 안그려지고 덧바르면 지워져요 지속력이 좋은지도 모르겠어요..",
    "text133": "뭔가 애매합니다. 뭘 어떻게 말해야 할지 모르겠습니다만 약간 애매합니다. 그렇지만 색이 안 예쁜 것도 아니고 나쁜 재질은 아닙니다. 하지만 뭔가 그러하기 때문에 테스트를 해보고 사보시는 것을 추천합니다",
    "text134": "색상도 너무 예쁘고 번짐도 없습니다. \n색상이 생각보다 연한 편이라 자연스러운 메이크업에 좋아요.",
    "text135": "번짐이 살짝 있지만 타사 그레이 라이너보다 투명감이 느껴져서 좋아요",
    "text136": "너무 진하지도 않고 너무 안보이지도 않게 자연스럽게 그려져서 굉장히 마음에 듭니다!",
    "text137": "존느 느좋 검정 아이라인은 부담스러운데 브라운은 아인거같아서 샀습니다 다 좋은데 섀도우랑 유분기때문에 자주 막혀서?  쪼금 귀찬아요 그래도 좋아요~",
    "text138": "애쉬라서 진하지 않게 사용할 수도 있어서 너무 좋아요!!!",
    "text139": "뭐 일단 음... 원플원에 애쉬 색상을 만원대이 샀으니 불만은 없습니다 근데 뭔가 덧바르기도 애매하고 좀... 일단 테스트해보고 사세요 나쁘진 않습니다",
    "text140": "발색력이 아주아주아주 약한 편이라서 진짜 아주 연한 아이라이너 선호하시는분 추천해요",
    "text141": "아이라이너가 필요해서 급하게 주문했는데, 생각보다 유용하게 쓰고 있습니다",
    "text142": "원플러스원 기획 판매종료더니 운좋게 재고 있는 매장에서 구매했어요 안 번져서 좋아요",
    "text143": "발림성 발색 모두 좋아요\n번짐도 없고\n색상도 원하던 색이라 만족합니다",
    "text144": "자연스럽게 화장할 때 완전 조아요\n진하게 화장하려면 여러번 칠하면 하면 돼용",
    "text145": "무겁다길래 얼마나 무겁나 해ㅛ는데 진짜 무거워요 ㅋ ㅋㅋㅋ 색상은 만족합니다",
    "text146": "한달사용 해보니깐 너무너무 좋고 완전 재구매 각입니다 추천드려요!",
    "text147": "애쉬그레이색이여서 발색이 자연스러워요\n여쿨인데 만족합니당",
    "text148": "컬러감 매우 마음에 들지만 촉촉한 피부 메이크업 후에 섀도우나 파우더 처리하지 않으면 아이라이너의 컬러가 균일하게 나오지 않았어요 가루타입을 얹어주고 나서 사용했을 때는 컬러감, 지속력, 발색 모두 좋았습니다",
    "text149": "검정색보다 갈색이 더 예쁜듯\nㅠㅠ 다른 아이라인에 비해 좀 연하게 그려져요",
    "text150": "애쉬치고는 좀 진한 편인 것 같기도 하고 블랙이 안 어울리신 분들ㄹ이 사용하기는 좋을 듯 합니다",
    "text151": "✨️ 물빠진 색감은 좋은데 레이어링은 안됨\n\n👍 색감이 예쁘고 무게가 가볍지 않아서 안정적으로 그릴 수 있어요. 지속력도 좋아요.\n\n👎 덧바르면 벗겨지면서 지워지고 지저분해져요. 한 번에 깔끔하게 그려야 할 듯ㅜ",
    "text152": "그리기너무어렵다...덧그리면지워지고...색이진해져서안예쁘고...스킬있는사람만구매하시긔..",
    "text153": "웨이크메이크가 애쉬 라이너 똥생김 이슈가 있어서 클리오를 써볼까했는데 얘도 생겨요.... 아쉬워요 가격은 좋았는데",
    "text154": "부드럽게 발려서 좋아요 브러쉬에 힘이 있어서 라인을 그리기 쉬워요 지속력은 보통 이상인 것 같아요! 건들지 않는 이상 번짐은 거의 없을 것 같아요",
    "text155": "번짐없이 잘 그려지고 지속력 좋아요! 수영장 갔을때도 안지워졌어요",
    "text156": "블랙이 아니라 애쉬그레이라서 ‘나 아이라인이야’가 아니라서 좋은것 같아요\n펜의 무게가 있어서 그립감이 좋고 질 번지지도 않아서 좋아요",
    "text157": "일단 클리오 아이라이너는 다 평타는 넘어가기 때문에 이것도 그랬고 애쉬라서 아이라인 잘 못그리는 분들이 그리기 편할 것 같아요",
    "text158": "매장에서 테스트 해보고 산건데 테스터보다 발색이 많이 진하더라구요ㅠㅠㅠ\n조금 아쉬웠어요\n너무 진하게 나오니까 애쉬가 맞는지 헷갈림..가늘게 잘 그려지는 건 좋아요",
    "text159": "부드럽게 잘 발리고 애쉬계열이라 부담스럽지 않고 좋았어요, 근데 너무 기대했는데 지속력이 그렇게 오래 가지는 않아서 살짝 아쉽네요",
    "text160": "요즘 아이라인을 진하게 그리기 싫어서 이걸로 구매해봤는데 연하게 그리기 너무 좋은 것 같아요",
    "text161": "덧바르면 진해지긴 하는데\n지속력이 미쳤어용..\n자고 일어나서 눈 비볐는데도 멀쩡함 ㅠ",
    "text162": "색상이 너무 좋아서 만족합니다\n번집도 잘 없고 한 번에 잘 나와서 좋아요",
    "text163": "애쉬컬러라 너무 강한 발색도 아니라 좋고 페이크래쉬 그리기에도 좋어요",
    "text164": "부드럽게 잘 그려지고 진하진 않은 것 같아요\n뚜껑 열리진 않을듯",
    "text165": "얇게 발리고 잘 지워지지 않아서 너무 만족하며 사용했어요 아이라인은 클리오가 최고입니다",
    "text166": "애쉬컬러라 부담업ㅎ이 사용하기 좋고 유지력도 좋아요~ 추천해요",
    "text167": "오 3번 정도 덧칠하면 원래 아이라인 느낌이고 1-2번은 연하게 잘 발색돼요",
    "text168": "1+1이라서 구매했는데 그냥 쏘쏘 합니다 웨메가 똥찌끄래기 생겨서 얘로 구매햇는데 얘도그래요 애쉬라인은 다이런것일까",
    "text169": "원쁠원할 때 싸게 잘 샀어요.. 애쉬라서 데일리로 사용하기 부담없습니다.",
    "text170": "믿고 사는 클리오 제품 이번에도 믿고 구매 했습니다~~~~",
    "text171": "완전 어두운 블랙이 아니여서 만족해요\n브라운 쓰다가 갈아탔어요",
    "text172": "이거 진짜 대대만족 ㅜㅜ 저는 브러쉬 라이너는 너무 찐하고 쨍하게 그려져서 안썼던 사람인데 이거 딱 적당히 자연스럽게 여리여리 그려져서 대박 조음요",
    "text173": "사용 전에는 흔들어서 사용을 하면됩니다. 또한 아이라인을 잘 못하는 저에게도 잘 그려져서 수정하기도 좋습니다",
    "text174": "정말 물탄 그레이? 그 옛날에 미술 수업 할 때 붓으로 회색깔 거의 다 쓰고 물에 겁나 적셔져서 나오는 색 같음\n너무 블.랙 같은 거 잘 안 써서 적당히 발색 올라옴\n근데 발림성이나 지속력은 타 브랜드에 비해 모르겠음..",
    "text175": "애쉬컬러의 아이라이너 + 얇은 촉 + 부드러운 발림성 = 최고의 조합",
    "text176": "인위적인 애쉬 아니고 약간 사람 몸에 있을 법한 자연스러운 애쉬라 아이라인 진하면 사람이 세보여서 나같은 사람한테 좋은 아이라이너!",
    "text177": "브러쉬가 얇고 탄탄해서 정교하게 그리기좋아요\n파워지성이라 아이라인 맨날 번볐는데\n이 제품은 번짐조 전혀 없어 편합니다",
    "text178": "원픙원에 저렴하개ㅜ구먀럈어요 멈에듭니다 되개싸요~~",
    "text179": "색상이 너무 진한 색상이 아니어서 좋아요. 자연스러운 아이라인을 그릴수 있어서 데일리 화장할때 좋아요",
    "text180": "색상이 진하지 않아서 너무 맘에들어요! ㅎㅎ 아이라인 안 어울리는 저도 연하게 발라주면 은은하게 또렷하고 좋아용",
    "text181": "내가 찾던 눈꼬리 아이라이너 요즘 유행하는 갈색쌍꺼풀붓펜? 이런걸로 눈 꼬리 그렸었는데 너무 부족한 느낌,, 근데 그냥 아이라이너는 너무 띡 하고 그린것 같은 느낌이라 뭔가 부족했는데 내 니즈를 딱 파악한 아이라이너 입니당",
    "text182": "일본 러브라이너 좋아하는데 그런 물탄 애쉬 색감에 붓도 탄성있고 세밀하게 엄청 잘 그려져요 진짜 오랜만에 맘에 드는 한국 붓펜 아이라이너입니다. 가격도 저렴하고 강추",
    "text183": "진한 아이라이너 말고 애쉬느낌의 아이라이너를 찾고있었는데 마침 원쁠원 기획이여서 잘산거겉아요",
    "text184": "원쁠원해서 싸게 잘 구매했어요. 똥손이지만 계속 연습해보려고요",
    "text185": "펜 자체가 조금 무거운 편이긴 한데 색상이 딱 원하던 색상이라 좋아요. 지속력이 좋은 지는 아직 잘 모르겠어요",
    "text186": "아직 눈에 발색은 안 해봄\n애쉬블랙,물탄 블랙,블랙브라운,그레이 등등 여러 브랜드 꺼 지금\n아이라이너 모으는 중임 ㄷ ㄷ ㄷㄷㄷ\n색상은 마음에 들었고 클리오라 지속력 기대됩니디ㅏ.",
    "text187": "자연스러운 음영을 원하거나\n아이라인을 한번에 그리기 힘든 사람한테 추천\n아무래도 애쉬라이너다 보니 다른 색상들만큼 진하지는 않지만\n\n그리다가 망할 확률이 낮아서 좋습니다",
    "text188": "자연스러운 애쉬블랙 컬러에요. 매장에서 테스트 해봤을 때 정말 안 지워져서 바로 구매했어요",
    "text189": "저는 진한 아이라인이 잘 안 어울리는 눈인데 눈에 은은한 또렷함 줄 때 쓰기 딱이에요! 엄청 진하지 않아서 너무 좋아요 ㅎㅎ",
    "text190": "아이라인 없이 메이크업 하고싶어서 구매했습니다 애쉬색상이여서 자연스럽고 좋아요",
    "text191": "미 췃 2024 최고의 아이라이너.. 완전 부드럽고 깔끔하게 그려지는데 애쉬 빛이라서 자연스럽고 걍 데일리용으로 최고에요 완전 추천 ❤️💙🌿🙆‍♀️😇",
    "text192": "한듯 안한듯 제가 찾던 아이라이너입니다 정말 대체불가 너무좋아요",
    "text193": "한듯 안한듯 한 아이라이너를 찾고있었어요.. 저에겐 정말 최고 아이라이너",
    "text194": "연한 메이크업 할 때와 파데프리에 많이 사용해요. 화장 확실히 한 느낌보다는 자연스러운 아이라이너라 너무 만족스러워요. 지속력은 나쁘지는 않은 정도였어요. 그리기 쉬워서 좋았네요.",
    "text195": "섬세하게 눈썹 그릴때 좋은것 같습니다. 약간의 기술이 필요해요",
    "text196": "지속력도 너무 좋고 그려질 때 발색도 잘 되고 너무 예뻐요! 두께도 얇아서 길게 빼기 좋아여",
    "text197": "생각보다 그렇게 애쉬는 아닌데 그래도 완전 둥둥뜨진 않아서 잘쓰는중",
    "text198": "검정 아이라이너는 진하다고 느끼시면 구매하새요 덧그림도 괜찮고 지속력도 낫밷",
    "text199": "애쉬 컬러여서 진하지 않고 음영컬러로 잘 쓰면 잘 그려져서 좋습니다 1",
    "text200": "클리오 펜라이너 잘 쓰다가 애쉬 컬러 쓰고 싶어서 타사 아이라이너 썼었는데 잉크가 자꾸 터지더라구여 드디어 클리오에서도 애쉬펜라이너가 나왔는데 원플원 기획이라 사봤어요 발색 잘되고 덧칠해도 필름처럼 떼지거나 일어나는거 없어요 올려그리든 내려그리든 꼬리도 짱짱하게 유지됩니당 앞으로 쭉 이거 쓸 것 같아요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 수퍼프루프 브러쉬라이너 킬애쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020982113ko.jpg?l=ko",
    "review_name": "002 애쉬브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209821",
    "text1": "비추합니다 구매하지 마세요 자연스러운 아이라이너 원해서 구매했는데 이건 자연스럽다 못해 안 나와요 제품이 ㅋㅋㅋㅋㅋ 흔들고 물티슈로 닦아서 써보고 별짓을 다 해도 발색이 안됩니다 마치 다 쓴 제품처럼 그냥 안 나옵니다 계속 칠하다가 베이스가 벗겨지는 참사까지 ㅠㅠ 아니면 제가 불량제품을 받은 건지 정말로 화장이 전혀 안 되는데 반품하기 귀찮아서 그냥 냅뒀어요",
    "text2": "자연스러운 아이라이너 원해서 구매했는데 이건 자연스럽다 못해 안 나와요 제품이 ㅋㅋㅋㅋㅋ 흔들고 물티슈로 닦아서 써보고 별짓을 다 해도 발색이 안됩니다 마치 다 쓴 제품처럼 그냥 안 나옵니다 계속 칠하다가 베이스가 벗겨지는 참사까지 ㅠㅠ 아니면 제가 불량제품을 받은 건지 정말로 화장이 전혀 안 되는데 반품하기 귀찮아서 그냥 냅뒀어요",
    "text3": "눈화장이 진하면 안어울리는편이라 아이라인도 연한 색상을 선호하는 편인데 클리오에서 신상이 나왔네요!! 물탄듯한 애쉬 느낌이 제 눈에는 자연스럽고 좋았어요 ㅎㅎ 번짐 없고 지속력 좋아요! 두개 기획이라 오래 사용할거 같아요 👍🏻",
    "text4": "아이라인 눈꼬리 연하게 빼줄 기존에 라이너를 다 써서 사봤어요\n일단 첫인상은 펜슬 재질이 독특하다는거\n여태까지 라이너들중에서 처음 접해보는 재질인데 무게감이 꽤나 묵직합니다 고급져 보이는 효과도 있었어요🫢\n\n발색같은 경우에는 어떨때는 잘 나오는데 어떨때는 나오는게 영 시원치 않은🤔..?\n그러니 무조건 눕혀서 보관하시고 사용 전에 심 몇번 흔들어줘야지 잘 나오더라고요\n색은 딱 물 탄 연한 애쉬 브라운 그 자체입니다\n붉지도 노랗지도 않은 그 중간 포인트를 잘 찝어낸 색상🤎\n진한 아이라인 안 어울리거나 내추럴한 메컵 하고 싶을 때나 눈꼬리 부분만 날렵하게 빼줄 때 너무 좋아요🥹\n가끔 액 나오는거 상태가 오락가락할 때 빼고는 만족해요",
    "text5": "아이라인 눈꼬리 연하게 빼줄 기존에 라이너를 다 써서 사봤어요\n일단 첫인상은 펜슬 재질이 독특하다는거\n여태까지 라이너들중에서 처음 접해보는 재질인데 무게감이 꽤나 묵직합니다 고급져 보이는 효과도 있었어요🫢\n\n발색같은 경우에는 어떨때는 잘 나오는데 어떨때는 나오는게 영 시원치 않은🤔..?\n그러니 무조건 눕혀서 보관하시고 사용 전에 심 몇번 흔들어줘야지 잘 나오더라고요\n색은 딱 물 탄 연한 애쉬 브라운 그 자체입니다\n붉지도 노랗지도 않은 그 중간 포인트를 잘 찝어낸 색상🤎\n진한 아이라인 안 어울리거나 내추럴한 메컵 하고 싶을 때나 눈꼬리 부분만 날렵하게 빼줄 때 너무 좋아요🥹\n가끔 액 나오는거 상태가 오락가락할 때 빼고는 만족해요",
    "text6": "브러쉬가 얇아서 섬세하고 날카롭게 그릴 수 있어요. 여러번 쌓으면서 색을 조절할 수 있지만 웬만하면 2-3번 안에는 끝내는 게 좋아요. 그 이상은 뭉치듯 잘 안되더라구요. \n\n자연 흑모지만 개인적으로 블랙보다는 브라운이 조금 더 자연스러운 것 같아 아이라이너와 브로우는 늘 살짝 어두운 브라운 컬러로 주문하는데 애쉬브라운 이질감 없이 잘 어울렸어요.",
    "text7": "✔️일단 1+1 가성비 만족.. 쟁여두니 든든해요\n✔️ 펜끝이 뾰족해 똥손도 원하는 셰잎으로 그릴 수 있어서 편해요\n✔️ 지속이 좋아요 눈에 유분기 있어 잘 지워지는 편인데 아이라인 끝까지 남아있습니다\n✔️ 다른 아이라인들도 섀도우하고 바르다보면 좀 안나올 때가 있는데 이 제품은 유독 더 빠르게 안나오는 느낌..? 그래서 연해진 느낌..ㅠㅠ 그래도 다른데 좀 닦아내면 되긴해서 잘 쓰고 있어요",
    "text8": "브로우가 무게감이 있어요. 사용해 보니 이게 은근 안정적인 느낌입니다.\n\n굉장히 가늘고 연하게 그려져요. 덧바르면 점점 진해지는 타입인데 살짝씩 수정하면서 그릴 수 있어서 오히려 편했습니다. 근데 피부가 어두워서 그런지 좀 많이 덧발라야 했어요. 대신 섬세하고 자연스럽게 아이라인을 그릴 수 있어요. 그동안 칼같이 그려지는 것만 사용해서 이런 타입은 처음인데 아주 만족스러워요.",
    "text9": "파우더처리한 상태에서 아이라이너 그리고 하루종일 돌아다녔는데 번짐 1도 없이 멀쩡했어요! 유지력 진짜 좋음👍🏻 다만 계속 쓰다보니 그릴때 한번에 싹 안빠지고 여러번 그려야 되더라고요ㅠ 처음 쓸땐 잘 나왔는데 흠… 색 자체는 완전 마음에 들어요! 선명한 블랙이나 브라운 안좋아하는데 이건 애쉬컬러라 조금 더 자연스럽고 블렌딩하기 편한 무드여서 만족합니당",
    "text10": "색감도 자연스럽게 연출되어서 좋았고 붓펜같은 느낌인데 얇게 잘 그려져서 좋았습니다!!\n워터프루프 제품이라 그런지 번짐도 없었고 물에 닿아도 멀쩡했고 지속력도 굉장히 좋았습니다:)\n1+1 구성이라 가성비도 있게 잘 사용할 것 같습니다~!!",
    "text11": "✔️수퍼프루프답게 번지지도 않고 지워지지도 않아요 더운 여름에 후기 쓰려고 손에 테스트 한 것도 안지워짐,,\n✔️붓펜이 날카롭게 생겨서 아이라인을 편하게 원하는대로 그릴 수 있습니다!\n✔️합리적인 가격에 올영 단독 기획으로 1+1 겟할 수 있어서 너무 좋았어요,,❤️",
    "text12": "아이라이너는 붓펜타입 좋아해서 구매했어요 \n붓펜 타입이라 얇게 섬세하게 그리기 쉽고 색은 애쉬브라운이라 너무 튀지않고 눈에 자연스럽게 표현되요\n이름처럼 슈퍼프루프 라이너라 안번지고 지속력이 오래가서 좋아요 \n얇고 안번져서 눈썹 결 살리는 용으로 그리는 것도 좋아요",
    "text13": "평소에 눈화장할 때 아이라인만 띡-하고 그려져 있는게 어색해보일 때가 많았는데, 클리오에서 애쉬 색상으로 신제품이 나왔다고 해서 구매해봤어요.\n우선 제품 외관이 꽤나 고급스러워요! 아주 살짝 무게감이 느껴져서(엄청 가벼운 플라스틱 느낌은 아니에요) 그립감도 좋아요.\n브러쉬촉도 엄청 날렵해서 섬세하게 그릴 수 있고, 여러번 반복해서 그었을 때 때처럼 밀리는 현상도 없었어요.\n가장 중요한 색상! 애쉬브라운이라고 해서 너~무 연하면 화장한 티가 안 날까봐 걱정했는데, 생각보다 엄청 물탄 느낌은 아니라 더 좋네요! 적당히 티는 나면서 눈화장에 자연스레 어울릴 수 있는 색상이에요.\n자기주장 강한 아이라인을 좀 더 자연스럽고 화장에 어우러지게 그려보고 싶으신 분들 강력 추천드려요~!",
    "text14": "웨메 애쉬브라운보다 좀 더 짙어요. 그리고 이것도 역시나 필름처럼 벗겨집니다...붐따🥹",
    "text15": "얇고 잘그려지고 ~ 잘지워지지도 않아서 너무 좋아요 ~~☺️",
    "text16": "웨메 애쉬브라운 컬러는 넘좋은데 필름처럼 벗겨지는것때매 아이라인명가 클리오제품 구매해봤어요. \n이것도 애쉬브라운인데 웨메거보다 좀더 진해요. 선명하게 그려지지만 덧바르면 웨메처럼 필름처럼 벗겨집니다...",
    "text17": "1+1 구성이라 좋아요 \n애쉬브라운 색상인데 자연스럽고 이쁩니다 \n워터프루프라서 번짐없고 지속력도 좋은편이네요\n만족스러워요",
    "text18": "아이라이너는 역시 클리오! 믿고 사는 클리오 아이라이너입니다 원플원 행사로 착한 가격에 사서 기분이 좋네요 양조절도 잘되고 손으로 쓱 문질렀는데도 번짐이 없고 안지워져요 지속력도 좋네요 굿굿",
    "text19": "연한 메이크업 하시는분들, 아이라인만 진해서 튀어보인다 하셨던 분들 추천드려요 티 안나게 연하게 그려져서 좋아요ㅎㅎㅎ 펜슬통도 뭔가 고급스럽게 단단한 느낌이라 예쁩니다 잘 쓸거같아요!!",
    "text20": "얇게 잘 그려지고 색상도 맘에 들어요. 워터프루프 다른 제품 샀었는데 별 효과가 없었어서 구매 안하다가 여름 다 끝날 무렵에 또 물놀이 약속이 있어서 구매해 봤는데 얘가 진짜였네요ㅠㅠ\n물 진짜 엄청 세게 틀어서 손 아플 정도로 나오는 수도꼭지에 대고 있었는데도 하나도 안 지워졌어요...\n진짜 대박상품 감사합니다",
    "text21": "앞으로 이거만 쓸거에요 연한데 진짜 잘 그려지고 딱 제가 원하는 농도랑 색이에요 유명한 타사 갈색 아이라이너가 너무 진했다면 이거 정말 추천드려요.. 데일리로 너무 좋고 패키징도 이뻐요 그냥 플라스틱몸체아니고 약간 무광+유광..? 다 맘에 들어요",
    "text22": "아이라이너는 클리오가 제일 좋더라구요. 펜슬 타입도 잘 썼는데 여름이고 해서 지속력 좋은 붓펜 타입으로 구매해 봤습니다. 전 블랙 아이라인 그리면 쓰면 확 촌스러워지는 타입이라 브라운 컬러로 초이스했어요. 이름부터가 수퍼프루프라 그런지 아이 프라이머 깔고 그려주니까 하루종일 짱짱하더라구요. 색상도 부담스럽지 않으면서 또 너무 연한 브라운은 아니라 깊이감 있어 보여요. 1+1이니 한번 구매해 보시는 거 추천합니다!",
    "text23": "유분이 많은 눈이여서 아이라이너가 자꾸 번지는게 고민이었는데 이거는 번짐이 없고 지속력이 좋더라구요. \n얇은 아이라이너여서 아이라이너를 하는데 사용하기 좋았어요.\n사용할때는 흔들어서 사용하는게 좋고 수평보관을 해야 좋다고해요!!",
    "text24": "원플원이라 싸게 잘 구매했어요. 묵직해서 그립감이 좋아요. 얇게 잘 그려집니다. 색도 진짜 딱 애쉬그레이라 다른 블랙 아이라이너처럼 너무 뙇 아.이.라.인.스럽진 않게 깔끔 또렷해서 좋아요. 다쓰면 재구매 하려구요. 왼쪽이 애쉬그레이 오른쪽이 애쉬브라운입니다",
    "text25": "원플원이라 싸게 잘 구매했어요. 묵직해서 그립감이 좋아요. 얇게 잘 그려집니다. 색도 진짜 딱 애쉬그레이라 다른 블랙 아이라이너처럼 너무 뙇 아.이.라.인.스럽진 않게 깔끔 또렷해서 좋아요. 다쓰면 재구매 하려구요. 원쪽이 애쉬그레이 오른쪽이 애쉬브라운입니다.",
    "text26": "2개 다 뜯자마자 안 나와서 버렸어요...;; 웨메 리퀴드라이너랑 같이 사서 사용했는데 얘만 그럽니다ㅠ 비추",
    "text27": "할인을 너무 많이 해서 품질이 별로일까봐 걱정했는데 생각보다 되게 만족스럽습니다. 찐한 아이라인 잘 안 어울렸던. 사람들이 꼭 써 봤으면 좋겠어요.",
    "text28": "색도 맘에들고 브러쉬가 세밀하고 무게감있어서\n좋아요. 원래 사용하던 아이라이너 보다 좋은거\n같아요",
    "text29": "연하게 발색되는 라이너를 찾아 다녔는데 이번에 신상 상품을 경험해 보니 정말 만족스러워요",
    "text30": "엄청 자연스러워요 연한 메이크업할때or아이라인 가이드 잡을때 좋습니다",
    "text31": "진짜 부드럽고 잘 그려져서 좋아요!\n펜타입인데도 그리기 어렵지 않아요. \n아침에 그리고 나가서 파우더처리 한 번 해주니까 집에 돌아올 때까지도 멀쩡했어요! 추천합니당~",
    "text32": "이번에 세알때 구매해 봤어요. 연하게 발색되는 라이너를 찾았는데 딱인것 같아요",
    "text33": "첫인상은 메탈이라 고급스럽게 느껴져서 좋았어요.\n제품 디자인 아이라이너중에 제일 예쁜 것 같아요. 너무 진하지 않은 갈색 좋아해서 평소에 잘 쓸 것 같습니다. 얇게 그려지는데 컨트롤 편해요 수퍼프루프 좋아요~~",
    "text34": "속쌍에 유분이 많은 눈이라 아이라인은 안번지는 거 찾는게 항상 1순위인데 클리오 제품은 진짜 아침에 화장하고 나가고 수정화장없이 버틸 수 있어서 좋아요.블랙으로 라인을 그리면 인상이 세보이는 편인데 애쉬컬러라 자연스럽게 보여서 마음에 듭니다",
    "text35": "웨이크메이크랑 고민하다가 그립감이랑 그릴 때 붓 느낌이 묘,,하게 클리오가 더 좋길래 구매했어요 워낙 클리오 아이라인 라인들은 다 유명하고 잘 쓰고 있어서 믿고 구매했는데 너무 만족스럽습니다 아이라인 강조되는게 어울리지 않으시는 분들 추천해요 점막도 잘 채워져요!",
    "text36": "처음에는 잘 안나오는데 열심히 사용하다보면 잘 나와요\n클리오 브러쉬라이너보다 얇아서 더 섬세하게 그릴 수 있어서 좋아요",
    "text37": "아이라인이 완전 깔끔하고 얇게 그려져서 좋아요~\n번짐도없고 눈화장이 완전 깔끔!\n애쉬브라운색이 웜톤에도 잘어울려요",
    "text38": "아이라인 그리기에 진심녀로써 너무너무 만족합니다 !!! 워낙 얇고 길게 그리는 걸 좋아하는데, 색상도 딱 애쉬 느낌 낭낭한 브라운이라 마음에 들고 부드럽게 잘 그려집니다... 역시 아이라인은 붓펜🤭",
    "text39": "아이라이너이지만 아이브로우 끝쪽에 사용하려고 구입합니다.  아이라이너로는 희미하겠으나 아이브로우로는 은은해서 좋습니다.",
    "text40": "아이라인이 진하면 이목구비가 세보이고 라인만 보여서 진하지 않은 아이라이너로 구매했어요. 애쉬 섞인 물탄듯한 브라운이라 자연스럽게 그려져서 이질감이 없어요. 한번만 그으면 연하고 여러번 덧칠하면 진하게 그릴 수 있어 어울리는 방식으로 그리면 될 것 같아요. 지속력도 괜찮고 브러쉬 타입이라 섬세하게 그릴 수 있어 좋습니다.",
    "text41": "여러번 그어야 진하게 그려지는데 진하다 한들 별로 안 진해서 생얼처럼 보이고 싶은데 아이라인 포기 못 하겠다 하시는 분들 쓰세용",
    "text42": "아이라인이 번지지않고, 지속력도 너무 좋은데~~\n바르기가 영.. 왜이렇게 세는지.\n잘 나오지도 않고, 금방 굳어요.\n진짜.. 상품상태가 별루임.?",
    "text43": "1+1 기획상품이라 샀어요^^\n평소 펜슬타입보다 붓펜타입을 선호해서 사용하거든요.\n발림성도 좋고 살짝 뉩히면 잘 그려지고 번짐도 없어서 \n마음에 듭니다. 자연스러운 브라운이라 눈매 표현하기 좋네요",
    "text44": "붓펜 타입인데 발색이 너무 진하지 않아서 막 부담스럽게 발색되지 않아서 좋아요 대신 좀 여러번 그려야 되긴 합니다\n픽싱도 빨리되는 편이라 잘 안번지고 클렌징도 쉬운 편이에요",
    "text45": "우선 애쉬브라운 색이 예뻐요. 애쉬그레이, 애쉬브라운 두가지 색이던데 진하지 않아 사용하기 좋네요. 제 세번째 리뷰 사진 아래는 1번 그린거고 위는 3번 정도 그린건데 3번도 과하지 않아 저 같은 똥손도 그리기 편한 아이라이너 입니다. 이런 브러쉬 라이너는 액체가 금방 마를까 걱정되는데 뚜껑이 꽉 닫히는 편이라 금방 마르지 않을 거 같아 더 좋아요!",
    "text46": "평생 키스미만 쓰다 연한 색 쓰고싶어서 새롭게 사봤는데 오우 몇번 쓰니까 막혀서 안나와요 ..^^..",
    "text47": "발림성 좋고 번짐없어서 오래쓰고 잇어요! 근데 저녁되면 좀 지워져있긴 하더라구요ㅠ",
    "text48": "연한 붓펜 아이라인을 찾고 있었는데요. 요게 딱 그런 느낌이라 더블기획일때 쟁여왔습니다. 한달사용 리뷰...\n결론은 다시은 안 살 제품... 처음 한두번은 괜찮게 나온다 싶었은데 정말 딱 4번째 쓸 때 부터 아예 안 그려지기 시작하고.. 다썼나 싶어서 휴지에 닦아보면 또 뭍어나오긴 한단 말이죠... 근데 이제 얼굴엔 안그려지는... 답답해서 한동안 안쓰고 거꾸로 세워뒀다가 쓰면 또 잘 나와요. 황당한 제품.\n번짐은 거의 못느껴서 좋긴 했으나 굳이의 제품이었어요. ㅋㄹㄱㄹ쪽 제품이 훨씬 연하게 발색돼서 자연스러운 물탄 아라 찾으시면 그쪽이 난 느낌.",
    "text49": "원뿔원이라 삿는데 하나 뜯어서 썻는데 아예 색이 안나와요. \n한개가 불량인가 싶어서 나머지 하나도 뜯엇는데 이것도 그러네요. 엄청 힘줘서 펜끝에 아니라 펜중간부분으로 그리면 그나마 조금 색이 나오는데 아이라인을 누가 그렇게 그리나요. \n흔들어보고 다 햇는데 못써요. \n그녕 돈 날렸어요.",
    "text50": "아이라인을 아주 연하고 은은하고 얇게 하시는 분들 사면 너무 괜찮은 아이라이너입니다 ㅎ \n\n저희 엄마는 불만족하셔서 다0소 꺼로 다시 가셨고, 저는 아직 만족하며 잘 쓰고 있오요! 다만 금방 안나오는 거 치고 가격이 비싸요 흑흑 그래도 제품력은 좋아요 왜냐면 전 원래 두껍게 그려지는 게 싫어서 점막을 못채웠는데 이건 부드럽게 잘 그려지고 매우 얇아서 저같은 똥손도 예쁘게 점막 채우기 핵가능",
    "text51": "나 이거 불량품 받ㅇ은건 아닍..나오짐도않고 잦ㄹ.. 연해서 그냥 나오지도않아요 용량이 ㅇ없는건가 게다가 지속력 절대 없고 그냥 지워짐 눈썹꼬리 그리는용으로 샀는데 절대 꼬리가 그려지지 않음 다시 안사. 원플원인 이유가 있으 ㅁ..재고 ㄲ떨이 하려고하나 암튼 진짜 별로입니다 다신 안사묰ㅋㅋ",
    "text52": "러브라이너 엄청 좋아하는데 그거랑 좀 20% 비슷한..??느낌\n색상도 물탄 색상에 예쁘고요 붓이 탄성이 러브라이너랑 비슷해요 그렇다고 러브라이너 이길 정돈 아니구.. 약간 가끔 액이 잘 안 나올 때가 있어요\n올영에 마침 러브라이너 들어왔으니 진짜 추천드립니다....",
    "text53": "촉이 정말 얇고 세밀해서 날렵하게 꼬리 빼기에 좋아요. 다만 색이 많이 연해서 원래 써오던 진한 브라운 아이라이너에 더 손이 가게 되는 것 같긴 해요. 자연스러운 쌩얼 메이크업 자주 하시는 분들껜 좋을 듯한데, 저는 좀 진한 화장을 즐겨해서요. 그래도 색이 연하다보니 페이크래쉬나 눈썹 결 살리기 등 여러군데 사용할 수도 있어서 좋아요.",
    "text54": "진짜 최악의 아이라이너.. 번짐? 진짜 심하고요.. 무겁기도 하고 양이 안에 있나? 할정도로 안나와ㅣ요 .. 지속력 진짜 마이너스구요 원플원인데 ..하나는 걍 안쓸거같아요 그리고 뭔가 덩어리 지게 발색되눈데 ..이상해요 ㄱ제가 불량품을 받았나?이생각들정도로.. 발림성 최악에 지속력마이너스 입니다 진짜..색은 연해서 자연스럽게 ㄷ그려져서 좋긴한디...아이라인이 지워지니까 차라리 안그리는게 나을정도로 뚞뚞 끊기고..진짜 실망적이라 다신 재굼매 안할 제품입니다,.",
    "text55": "원래 쓰던 샤프쏘심플 펜라이너보다\n괜찮은 거 없나 싶어 새로 나왔길래 구매했어요.\n색은 물탄 색이라\n선명한 거 기대하면 좀 실망하실수도..\n대신 탄력있지만 섬세하게 그리기 좋은 브러쉬가\n정말 마음에 들었고\n자연스럽게 꼬리 빼기 좋았어요.",
    "text56": "우선 저는 평소 갈색 아이라이너만 쓰는 사람인데 애쉬 그레이도 예뻐서 오래 고민하다가 브라운 샀어요. 색감이 붉은기없는 갈색이라 좋아요. 약간 메탈느낌..?이라 다른 아이라이너보다 무게감이 있네요. 위에 자국은 그렸다가 물로 문질러 씻어서 지운 자국이에요. 슈퍼푸르프라더니 방수가 꽤 잘 돼요.",
    "text57": "새 제품인데 이렇게 발색 안되고 안그려지는 아이라이너 처음 봐요. 이게 불량인지 아니면 원래 이런 제품인지.. 아예 액체가 안묻어 나와요.",
    "text58": "일단 1+1이라고 해서 2개를 구매를 했는데... 뜯은 두가지 상품이 솔이 몇번 안썼는데 다 망가지고 심지어 잘 나오지도 않아요... 뭐가 묻었나? 싶어서 티슈로 닦고 눕혀서 보관해도 그러네요..;;; 모처럼 눈동자색이랑 잘 맞는 아이라이너 찾아서 좋았는데;;; 불량품을 받은건지 많이 아쉽네여",
    "text59": "손등발색때 애쉬 색상이 이뻐서 샀는데\n이거 뭔  돈주고 쓰레기를 샀어요^^. 발림성 최악이고요 ㅠ 그려지지도 않는데 아이라이너 똥? 이라해야하나 자꾸나와용 붓도 쓰레기같구용 눈에 그릴수록  그냥 눈화장 망치는 꼴이됩니당!\n어떻게 이렇게 쓰리기같은 제품을 만들었을까용??",
    "text60": "디자인이 고급지고 엄마랑 둘이 나눠 가졌는데 가성비 있는 것도 마음에 쏙 들어요 ㅎㅎ 얇게 그려지고 색감도 부드럽게 예쁩니다 !!",
    "text61": "번짐없이 발라져서 만족스러워요 \n발색도 자연스러워서 기존 제 눈이 자연스럽게 커집니다\n아이라인이 자연스러워요~ \n번짐이 적고 지속력이 좋아서 재구매의사 있습니다",
    "text62": "생각보다 너무 얇게말이너라구요 그리고 갈색으로 샀는데 진다 안진하고 엄청 자연스러워요 그래서 진하게 그리고 싶은 분들은 검은색 추천드리빈다",
    "text63": "맨날 화장해야하는 입장에 눈화장은 필수라 어떤 제품을 사용햐야할지 모르는 유목민 그자체인데 ..  펜슬 쓰다가 붓펜으로 바꿔봤습니다 ~! 발림성도 좋구 색도 원하는 색이네용",
    "text64": "그리기 넘 편합니다!! 약간 무거운감있는데 그래서 오히려.균형잡기좋앗어요 2개들어있고 세일할때 잘산거같아요\n애쉬브라운인데 연한 브라운계열이고 웜톤이라 잘맞아요",
    "text65": "처음 개봉했을 때는 발림성이 좋고 잘 그려졌는데\n3번째 쓸 때쯤 되니까 사진에 보이는것처럼 무슨 검정때? 같은게 나오는데 휴지에 닦아내도 계속나와요...\n그리고 섀도우 바르고나서 사용하는데 섀도우 가루때문인지 잘 안발려서 여러겹 발라야지 나와요\n연한화장 좋아해서 색상 딱좋고 지속력도 괜찮은데 \n잘모르겠어요",
    "text66": "딱히 뭐 사야될 지 모르겠으면 저는 그냥 클리오 삽니다. 무난하고 색감도 좋고 이보다 나은 상품 찾기도 어렵거든요. 잘 사용할게요",
    "text67": "클리오 펜슬 아이라이너만 사용하다가 아이라이너 끝부분을 얇게 빼고 싶어서 붓펜타입으로 구매해봤습니다. 확실히 붓펜타입이라 아이라이너 끝부분을 얇게 빼기 좋더라구요~ 특히 붓펜이 날렵하게 빠져있어서 만족했습니다.  붓펜아이라이너들중에 끝이 뭉툭한것들이 있는데 얘는 그렇지 않아요! 사용도 편리하고 지속력도 좋고 역시 아이라이너는 클리오!!",
    "text68": "쿨톤입니다. 하지만 애쉬 그래이는 색상이 잘못하면 옛날 아이라인 문신느낌날까봐, 진하게 쓰고 싶으면 섀도우로 덧칠할 생각으로 브라운 구입했는데 완전 그동안 원해왔던 딱 그 색과 농도예요\n\n색상 - 약간 묘하게 노란빛이 있어서 애쉬브라운보다는 뮤트브라운에 가까운듯요\n지속력 - 손등에는 그리고 슥 밀었을땐 안지워지지만 대충 벅벅 문지르니 때 밀리듯 지워지네요. 눈에는 파우더 처리 안한채로 그려놓고 5분뒤 손으로 문질러 밀어내니 흔적없이 지워졌어요.\n\n그럼에도 만족. 색상이 너무 마음에 들었고 데일리로는 잘 쓸듯. 하지만 행사가가 아니면 비쌈...\n\n((사진))\n노xx 듀얼 아이라이너 브라운색상 브러쉬쪽과 비교\n(맨 위 베이지 색상은 무시)\n진한거 두개가 노xx, 연한게 클리오\n두번째 사진은 손으로 문질문질 후\n(새삼 노xx 강력...)",
    "text69": "자연스러운 색감을 선호해서 애쉬브라운으로 구매했어요. 살짝 물 빠진 브라운인데 그렇다고 너무 흐릿하지도 않아요. 손으로 문질러도 그대로고 지속력도 좋네요. 브러쉬가 얇은 편이라 정교하게 그리기 좋을 것 같아요.",
    "text70": "색은 맘에 쏙드는데\n왜케 잘 안나오는지 보관방법이 잘못된거지\n어쩔땐 잘 나오다가 한번씩 안 나와요\n지속력이 막 좋진 않아요",
    "text71": "두께는 정말 맘에 드는데\n왜 잘 안나오는지 여러번 덧바르면 뭉쳐서 지워지네요",
    "text72": "생각보다더연하게발색되서 여기저기활용하기는좋은거같아요~~끝까지다써볼수있기를...",
    "text73": "배송빠르네요 제품이 살짝 무게감 있어서 안정적이고 고급스러워요 발색도 좋습니다 잘 지워지지 않아서 언제 써도 좋을거같아요 거의 번지지 않아요 얇고 부드럽게 발립니다",
    "text74": "분명 새걸 샀는데 발색이 안되고 일단 그려지지 않아요\n너무 흐리게 그려집니다\n올리브영 테스트 할땐 테스트용이라 그런줄 알았는데\n제품이 너무 심하네요 라인자체가 안그려집니다\n브랜드믿고 구매했는데ㅠㅠ\n\n손등에는 아주 연하게 라인이 끊어지듯 그려지고\n여러번 아주 세게 흔들어 사용해야합니다\n아이라인에는 절대 그려지지 얺는 클리오 아이라이너입니다\n고객센터에서는 이틀정도 아래로 향하게 두었다 쓰라고 하네요\n아 정말 돈 아깝다 진짜",
    "text75": "이 리뷰를 쓰려고 기다렸습니다.... 붓펜 끝이 계속 마르고 처음 열어서 사용하는 데도 마른 느낌처럼 잘 안나왔음 새 거 또 깠는데 마찬가지..... \n좀 쓰다보니까 붓펜과 플라스틱 이음새랑 밑에 구멍??에서 잉크가 줄줄 새고 그 와중에 펜은 다 마르고 개환장입니다 \n클리오 실망입니더..... ㅠ\n\n결론: 발림성 엉망. (새상품 마저도) 온갖 구멍으로 액체 다 샘\n\n그래도 펜? 자체는 무게감 있고 고급져요.. 딱 그정도... 근데 제품력은 왜 그럴까요..? 단가를 3배는 더 낮출 수 있었을 듯 이정도 제품성이면^^",
    "text76": "진짜 좋아요 진한 아이라이너가 안 어울려서 ㅜㅜ 애쉬 계열 찾아보다가 기획세트가 좋길래 클리오 걸로 구매했는데 색 연하게 나오는 것도 좋고, 좀 더 진하게 발색하고 싶으면 알아서 몇 번 덧바르면 되는 것도 좋았어요 🫶🏻🫶🏻 근데 이건 제 보관의 문제인지 붓펜라이너 수명이 원래 이런건지… 눕혀서 보관하라길래 그렇게 햇는데도 한달? 한달반? 정도 쓰니까 펜 끝까지 잉크가 안 고여있고 펜 위쪽에 볼펜 똥처럼 잉크가 뭉쳐있더라구요 ㅠ… 두 개 샀으니까 일단 나머지 하나를 조심히 쓰면서  어떻게 하면 해결할수잇을지 고민해보려구요",
    "text77": "용기가 생각보다 되게 무거워서 그립감이 좋아요 !\n\n근데 뭔가 바를수록 뭉쳐서 잘 안 그려지는 느낌?이 좀 있고\n붓도 엄청 얇아서 그리면 눈에 티가 별로 안나요\n\n붓이 너무 얇아서 그런가 그려지는 느낌이 없고 끝이 뭉쳐져서 아쉽긴해요…. 다시 구매할지는 모르겠네여",
    "text78": "잘 사용하고 있어요~\n우리딸이... 집에서만 하지만...\n\n처음에 그리는 걸 어려워했지만\n한결 잘 그리네요~",
    "text79": "부쩍 화장품에 관심 많은 아이가 매번 화장품을 사가지고 오네요...\n번짐없이 발색도 잘 된다고 하네요.\n살짝~ 무게감이 있는 것이 고급스러워 보여요~",
    "text80": "번짐도 좋고 발림성도 진하지 않아 애용하는 제품 이에요~~~",
    "text81": "저렴한건 저렴한 이유가 있네요 잘 발려지지도 않고 새 제품인데도 불구하고 엄청 뻑뻑하고 굳어있어요 한번 발리면 지속은 오래되지만 잘 발려지지않아서 모양을 잘 못잡아요 1+1이라서 두개 받았는데 받자마자 둘 다 버렸네요",
    "text82": "덧질하면 할수록 가루날림 심합니다\n제가 써던 아이라이너 중 가장 별로네요\n\n색도 연합니다",
    "text83": "아이라인 진하면 별로라고 맨날 애들이 그럈는데 이걸로 아이라인 그리고 나서부터 애들이 아이라인 이상하다고 말 안하구 적당히 예쁘게 그려저서 너무 좋아요!",
    "text84": "그릴 때는 깔끔하게 그려질 것 같은데\n잘 안 나와서 아쉬워요\n엄청 흔들어도 사인펜 다 쓴 것 처럼 안 나와요\n그래도 펜만 잘 나오면 잘 그려지긴 해요\n초보자인데도 불구하고요",
    "text85": "지속력 오래가고 번짐 없어서 좋은데 발색이 잘 안돼요 잘 안나온다고나 할까.. 첫 사용인데도 잘 안나오면 흔들어서 쓰면 되는건가요..?",
    "text86": "에쉬브라운 컬러 진하지 않게 잘 그려집니다. 강하지 않는 약한 라인을 선호하면  잘 맞을것 같네요.",
    "text87": "어이가없네요\n준비하고 나가야하는데 안나와요\n화장이 아니고 환장합니다\n반품",
    "text88": "아이라이너 진하게 안그리고싶은 사람들 이거 진짜 꼭써야해요 아이라이너 안어울리는데 절대 포기못하능 사람으로써 이제품은 혁명입니다",
    "text89": "애매함\n지속력은 나쁘지 않은 거 같은데 긁거나 하면 잘 지워지고 좀 벗겨지는 느낌?\n그리고 양이 너무너무 적음\n몇 번 사용 안 했는데 금방 안 나옴,,,",
    "text90": "엄 색은 자연스럽고 좋은데 파우치에 넣어놨더니 뚜껑이 열려서 한개가 말라서 한번 써보고 못 씀....",
    "text91": "자연스러운 아이라인 표현하기에 좋은 색상이고 번짐이 정말 없어요~",
    "text92": "컬러가 마음에 들어서 구매했고 원쁠원이라 좋았어요.\n눈꼬리 끝을 뾰족하게 빼는걸 좋아하는데 적합한 아이라이너예요.",
    "text93": "아이라인 끝부분을 날렵하게 뺄 수 있어서 좋아요. 부드럽게 쓰윽 잘 그려지구요,  애쉬 브라운이라서 블랙과는 다른 느낌으로 눈매가 예뻐보여요. 실러를 사용해서 그런지 모르겠지만 지워지지도,  번지지도 않았어요.",
    "text94": "아이라인 앞으로 이걸로 정착할 거 같아요\n얇고 잘 그려지고 색도 자연스럽고 뭐 하나 빠지지 않아요!!!!\n제잘 단종시키지 말아주세요,,",
    "text95": "펜이 무게감이 있어서 그리기 편했고 발색력도 좋았어요!\n눈꼬리 그리기 좋은 것 같고 색이 예뻐요~!!",
    "text96": "얇게 그릴 수 있고 자연스럽고 부드럽게 라인이 표현됩니다~",
    "text97": "세일기간 맞이해서 사고 싶었던 거 구매했어요~\n팬슬 쓰다가 마지막 꼬리 부분이 아쉬웠는데 이건 꼬리\n그리기 편해요~",
    "text98": "저는 펜슬아이라인으로 그리고 위에 꼬리덧칠하려고 구매했어요\n한두번으로는 발색이 약해요\n하지만 은은하게 꼬리 빼고싶은 분들에게는 좋을거같아요",
    "text99": "아이라인이 진하면 안어울리는데 자연스럽게 발려서 넘 좋아요",
    "text100": "아이라인을 진하게 그리면 잘 안 어울리는 타입임. 그래서 아이브로우로 그리곤 했는데.. 이게 짱입니다. 한번 바르면 그림자 같고, 한 두 세번 그으면 딱 자연스러운 색상이 됩니다. 지속력도 오래가는 편이에요. 그리고 색상이 연하니까 번져도 크게 티가 안 남!! 라이트톤 추천",
    "text101": "이 아이라이너는 초보자도 쓰기에도 좋고 한번에 잘그려져요 그리고 1+1이라서 완전 가성비 입니다 이거 완전 색이 자연스러워서 너무 이쁘고 색도 완전 마음에 들어도 재구매 가능성 유 입니다 그맘큼 마음에 든다는 뜻입니다사실 제가 시내님 ㄸ라서 페리페라 꺼 아이라이너를 싸서 썼는데 그게 너무 잘 굳어서 아이라이너 사고나서 한 1~2만 썼는데 아이라너 가 안나오더 라고 요 ….그래서 클리오로 구먀했습니다 그리고 페리페라 아이라이너 붙이 너무 길어서 초보자들 한테는 좀 어려워요",
    "text102": "유분기 조금이라도 있으면 안 그려짐\n눈 먼저하고 베이스하는데 안와까지 아이라인 길게 뺄 때 유분기 때문에 안 그려지는 게 너무 거슬리고요,,\n블렌딩 안해도 어색하지 않고 또렷한건 맘에 들었는데 제품 복불복의 문제인건지 흔들고 손등에 그은 다음 사용해도 제형 잘 안나올 때 많아요.....\n뭔가 전체적으로 애매함ㅠ",
    "text103": "자연스러운 발색이라서 화장 연하게 하는 사람한테 추천하는 제품",
    "text104": "안번지고 자연스럽고 인위적인 느낌 안나서 너무 좋아요\n눈물 흘려도 안지워지고 솔도 얇아서 꼬리빼기 너무 좋아요",
    "text105": "색깔이 아주만족스럽네요 클리오 라이너제품들읁 다 대만족이에영",
    "text106": "클리오 라이너는 스테디셀러죠~ 검증된아라~~강추합니다",
    "text107": "한달전에 구매했을때부터 지금까지 정말 만족하면서 썼어서 재구매 의사 완전 있습니다 고민하시는 분들은 강추해요!!",
    "text108": "완전 최악 입니다. 1+1하는 이유가 있음... 진짜 안 그려져요. 잉크가 너무 흐려요.",
    "text109": "처음에 사용할 때는 지속력도 좋고 번짐이 아예 없어서 인생 아이라인이 될 줄 알았는데 좀 만 사용하면 아예 컬러가 안나오고 브러쉬가 녹듯이 자꾸 똥같은게 나와요ㅜㅜ",
    "text110": "키스미 쓰다가 사봤는데\n얇게는 그려지는데 발색이 너무 연해요ㅜㅜㅜ\n끝에 덩어리 같은 뭉침도 다음날 생겨요ㅜㅜㅜ\n저는 별로네용ㅠㅠㅠ\n너무 티가 안나용\n이런거 좋아하시는 분들만 쓰셔야 할듯ㅜㅜ",
    "text111": "음영 쉐도우 하나만 바르고 이거 아이라인 해도 어색하지 않음 딱 자연스럽고 좋아요",
    "text112": "아니 색도 좋고 얇은 것도 좋은데 똥이 자꾸나와여 바를때 마다 똥나옴 색도 잘 나오다가 안나와여 생각보다 잘 번지는데 진짜 번지기 보다 지워져여 또 잘 안발려여",
    "text113": "지속력 대박이에요 번짐 없이 유지됨!!! 하루종일 밖에 있어도 멀쩡했어요 컬러도 딱 마음이 들어요 다만 쓰다가 한번씩 손등에 그어서 잘 나오게 만들어줘야함",
    "text114": "색이이뻐요 저는 뭘발라도 잘번지는 눈이라 워터프루프 기능은 잘모르겠네요",
    "text115": "한달동안 정말 만족하면서 썼어서 재구매 의사 완전 있습니다 고민하시는 분들은 강추해요!!",
    "text116": "기존 제품보다 ~~ 더 얇아서 그리기는 쉬운데 잘 부러져요 ㅠ",
    "text117": "깔끔하게 그려지는 아이라인을 원하는데 붓펜은 너무 선명한게 요센 과해보여서 연한 아이라인을 찾고 있었는데요. 요게 딱 그런 느낌이라 더블기획일때 쟁여왔습니다.",
    "text118": "지속력도 나쁘지 않고 무엇보다 번짐이 진짜 없어서 괜찮운데 브라운 샥이 너무 안예쁨ㅠㅠ",
    "text119": "애쉬브라운 색상이 새로 나왔길래 구매해봤는데 뭔가 좀 아쉬워요 발림성이 괜찮았다가 안괜찮았다가 반복해요 세일할 때 구매해야 괜찮은 가격인듯해요",
    "text120": "방수가 잘되서 좋았고 화장하기 편해서 손이 잘갔습니다~!",
    "text121": "브러쉬라서 끝이 조금 뭉치는 것 빼고는 ㄱㅊ아요ㅜ섀도우로 빼주고 덧칠하니 좋아요",
    "text122": "진하게 그려지는 아이라인은 싫은데 지속력은 또 중요해서 쉐도우로 그리고 픽서 뿌리거나 진짜 힘빼고 붓펜으로 그렸는데 클리오에서 연한 아이라인이 나와서 너무 좋아요",
    "text123": "직각으로 세워서 바르면 잘 안그려져서 눕혀서 그려야 한다는 점이 불편해용",
    "text124": "아이라이너 진한거 그리면 안어울리고 그렇다고 안그리기엔 밋밋해서 심각하게 고민하고 잇엇는데 색더 그렇고 완전 맘에들어용❤️❤️ 근데 살짝 비싸염",
    "text125": "최악의아이라이너\n다신안삼\n붓 실이 제멋대로고 문제는 안나옴\n1+1으로 산 두개 모두 안나옴 제품 문제 아닌지\nㄹㅇ 3번쯤 썼는데 잉크가 마르듯이 안나오는제품은 처음\n클리오 좋아했는데 다신 안살듯 돈아까워",
    "text126": "브라운 색상이 조금 진하다는 생각이 들던참에 애쉬 브라운 색상이 나왔길래 구매해봤어요\n브라운보다 연해서 색감은 좋은데 뭔가 발색이 잘 되는 것 같으면서도 아닌 것 같아요\n세일할 때 구매해야 만족스러운 가격인 것 같습니다",
    "text127": "라이너 색상도 괜찮고 섀도우로 라인 빼주고 그 위에 그려주면 지속력 좋아서 잘 애용해야",
    "text128": "여자친구 사용하는 제품으로 쿠폰 적용후 잘 산 듯합니다 굿굿",
    "text129": "번짐이 있어야 하는데 번짐이 없는게 문제입니다 \n지속력은 아주 좋아요 하루종일 안지워짐",
    "text130": "애쉬컬러라 너무 강한 발색도 아니라 좋고 페이크래쉬 그리기에도 좋어요",
    "text131": "잘 발리거 색도 연해서 진한 아이라이너 안 어울리시는 분들은 무조건 이거 추천드려용",
    "text132": "얇게 잘 그려져서 좋아요\n색이 연하게 예쁜 브라운이라 애용하고 있어요",
    "text133": "많이 쓰니까 아이라인 모에 섀도우릉 뭉쳐서 불편해욤.. 근데 매우 좋음",
    "text134": "눈꼬리 마무리 해줄때 사용하고 있는데 제법 깔끔하게 잘 발리네요ㅎㅎ 다만 브러쉬 타입이라 그런지 잉크가 살짝 뭉침 정도 있다는 것을 감안해주셔야 합니다",
    "text135": "얇아서 눈꼬리용으로 쓰는데 좋습니다\n번짐도 타제품보다 덜하네요",
    "text136": "브러쉬 부분이 제가 본 것 중에 제일 얇은 것 같아요!! 너무 좋아요",
    "text137": "얇은 아이라이너여서 아이라이너를 하는데 사용하기 좋았어요.\n사용할때는 흔들어서 사용하는게 좋고 수평보관을 해야 좋다고해요!!",
    "text138": "지속력이 좀 아쉬워서 손이 잘 안가요,,,ㅠㅠ그래도 아이라인 너무 진한게 안어울리고 아이라인 망할까봐 걱정되시는 분들은 사용해보셔도될듯",
    "text139": "애쉬컬러의 아이라이너 + 얇은 촉 + 부드러운 발림성 = 최고의 조합",
    "text140": "잘 안번지고 애굣살로 그리기에도 연해서 만족한 제품이에요",
    "text141": "진한 아이라이너 안 어울리는 사람들한테 강추해요!!\n색도 자연스럽고 너무 이뻐요",
    "text142": "색깔이 맘에 들어서 샀는데 가끔 잘 안 나올 때도 있어요 저렴해서 나쁘지 않아요",
    "text143": "아이라이너 필요해서 샀습니다! 이렇게 예쁜 아이라이너 디자인 처음봐요 ㅋㅋㅋ",
    "text144": "물탄느낌의 색이라 자연스러워요\n또렷란 발색은 아닌데 실패없이 그리긴 좋아요",
    "text145": "일본 러브라이너 좋아하는데 그런 물탄 애쉬 색감에 붓도 탄성있고 세밀하게 엄청 잘 그려져요 진짜 오랜만에 맘에 드는 한국 붓펜 아이라이너입니다. 가격도 저렴하고 강추",
    "text146": "처음에 내용물이 안니오는 것 같아 흔들어주니 아주 잘 그려집니디",
    "text147": "팬라이너 정착템 진짜 컬러랑 가격 패키지 므ㅓ하나 빠지는것없이 맘에들어요",
    "text148": "원플원이라 좋아요 붓크기가 적당해서 번짐없이 잘 그려지네요",
    "text149": "색이 자연스러워서 데일리 메이크업용으로 추천해요\n얇아서 섬세하게 그리기 가능해서 좋아요",
    "text150": "누워서 발라여 하는 불편함이있는데 색이 자연스러워서 라이트톤분들한테 추천합니다",
    "text151": "그냥 무난해요 뭔가 딱히 특별하개 지속력이 좋다거나 발색이 좋다거나 그러지는 않고 그냥 무난하게 1+1할때 한번쯤 사용해보기좋아여",
    "text152": "새로 나왔길래 한 번 사봤어요! 색감이 연해서 마음에 듷어요",
    "text153": "애굣살이나애쌍가풀 라인 연장으로 그리기 좋고 아이라이너를 연하게 그릴수 있어서 만족하게 쓰고 있는중이에요",
    "text154": "아이라이너찐하면 안어울리는데 이거는다행히 연해서 어울려요",
    "text155": "완전 고급스럽고 예쁜 디자인의 아이라이너예요 ㅋㅋ 클리오 아이라이너는 늘 잘 써용",
    "text156": "바를때 아이라이너가 너무 잘 끊어져요 뭐라고 해야 될까 선이 잘 끊어져요. 그리고 가끔 말라서 못 쓸 때도 있어요. 눕혀서 보관 했는데도 그래서 다 쓰면 다른 것을 살 것 같아요.",
    "text157": "제가 산 게 불량인지 모르겠지만 몇 번 쓰지도 않았는데 안 나와요",
    "text158": "색은 은은해서 참 이쁜데 자꾸 막혀서 아예 안나올때가 있어여",
    "text159": "이 제품 단종된건가요?? 잘 나오지도 않아가지고;;;\n색은 정말 마음에 들어요~ 제 눈동자 컬러하고 맞아서\n너무 좋은데.. 새 제품인데도 불구하고 잘 안나와요;;;",
    "text160": "지슉력 드 괜찮은데 시간 지나면 라이너가 진해져오..ㅠㅠㅠ",
    "text161": "아이라인 특유에 뚜렸한 느낌을 별로 안좋아해서 팬슬이나 섀도우로 하는데 연한 아라라서 사봤는데 쫌 막혀서 아예 안나오는 경우도 있어서 아쉬워요",
    "text162": "발색이 너무 너무 약해서 아쉬워요….결국에는 우ㅗㄴ래 쓰던 아이라이너로 돌아가게 되는..",
    "text163": "발색이 그닥 애쉬느낌은 아닌 거ㅛ 같아서 아쉬움 ㅠㅠㅠ😭👍",
    "text164": "리뷰귀찮아서 안쓰는 편인데 이건 너무 심해서 써야겠어요...\n매장에서 테스트할 땐 괜찮았는데, 집와서 테스트해보니까 발색도 안돼, 여러번 겹쳐그리면 뭉쳐, 그냥 손으로 슥슥하면 밀려서 지워지고...\n그냥 아이라이너의 기능을 상실한 제품이네요. \n만원 돈 날렸습니다.",
    "text165": "너무 별로에요 섀도우로 라인 그리는것보다 발색이 안나와요.. ㅠ 색 연한거 감안하고 샀는데 생각보다 훨씬 연해서 실망이에요",
    "text166": "원래 쓰던 클리오 브러쉬 아이라이너보다 엄청 얇아서\n섬세하게 그릴 수 있어요\n처음에는 연하게 나오는데 쓰면 쓸수록 잘 나와요",
    "text167": "딱 제가 원하는 너무 잔하지 않은 색이라 항상 잘 쓰고 있어요 잘그려져요!",
    "text168": "발색이 너무 약하고 잘 지워져요..😭 생각했던 것보다는 아쉬움",
    "text169": "클리오 아이메이크업 제품은 다 품질이 좋은 듯~ 만족합니다!",
    "text170": "너무 잘 번지고 눈물에 잘 지워져요 색도 너무 연해서 아이라이너보단 음영라이너가 더 적합해요",
    "text171": "처음에는 잘 그려지다가 4번 쓰고 나서 부터 너무 안그려져요 ㅠㅠ",
    "text172": "제가 클리오에서 산 라이너 중에 가장 쓰레기 템.\n붓이 얇은 만큼 금방 마르고요... 나오질 않네요.\n기껏 그려놓은 것도 다 사라지게 만드는 붓 ㅋㅋ\n점막 채우기 용으로 사도 나쁘지 않을 것 같긴 한데\n붓이 얇은 만큼 금방 말라서 그려지지도 않을걸요? 굳이 이 상품 안 살 듯 ;;",
    "text173": "색이 많이 연해요 이게 진짜 물 빠진 색 라이너 같아요 근데 너무 연하고 지속력이 완전 꽝이라 굳이 추천드리진 않아요",
    "text174": "진짜 다 좋은데 제가 아직 붓펜 아이라이너에 적응을 못해서 ㅠ",
    "text175": "지속력은 우수한 편이고, 파우더 처리를 하고 그 위에 아이라이너를 그리면 다소 뻑뻑하게 그려지긴 하지만, 얇고 정교하게 그릴 수 있다는 게 확실히 붓펜의 장점인 것 같아요\n색상이 특히 마음에 듭니다!!!",
    "text176": "너무 진하지 않게 동동 뜨지 않게 너무 자연스러워서 만족해요!!! 연하게 그리고 싶어서 산건데 너무 만족스러워여ㅜㅜ 쓸때 휴지로 가끔 펜촉 정리해주면서 쓰면 더 잘 나와요!",
    "text177": "얇게 잘 그려집니다. \n색상도 원하는 만큼으로 잘 표현됩니다.",
    "text178": "물빠진 라이너 좋아하시면 추천합니다!! 지속력은 쏘쏘입니다 무난하게 잘 쓸 수 있는 그런 템",
    "text179": "아직 안 써보긴 했지만 트위터에서 좋다길래 사봤어요 붓펜이라 지속력은 좋을듯",
    "text180": "부드럽고 잘 발려요\n간편하게 사용하기도 좋고 휴대하기도 좋아요\n색상도 맘에 듭니다",
    "text181": "너무 브라운이진 않을까 애쉬살까 정말 많은 고민끝에… 브라운샀는데 엄청 자연스럽고 좋아요 애쉬샀으면 약간 아쉬움있었을듯 ㅠㅠ 뚜껑이 잘 열릴것같지 않아서 너무좋구요  전에 쓰던 아이라이너는 뚜껑도 혼자열리고 닫을때 붓이 휘는경우가 있어 색이예쁜데도 불구하고 큰맘먹고… 바꿔봤어요 심지어 기획이라 싼가격에 두개 너무좋구요 이제 여기 아이라이너에 정착하기로함 ㅠ",
    "text182": "하하 ... 한번 쓰고 영원히 모셔둔, 다신 쓸 수 없는템 ㅠㅠ 저 꽝 걸린 거 아니죠?",
    "text183": "부드럽고 발색도 잘되게 얇게 잘 발리는것 같아요. 좋습니다.",
    "text184": "블랙이나 브라운이 너무 안어울려서 애쉬라이너 구매해봤는데 자연스러워서 조아요",
    "text185": "매장에서 사용했을 땐 잘 나오던데 구매한 제품으로 사용해보니 그냥 안나옴 색이 나오질 않음\n손등 발색하면 좀 나올랑말랑하는데 눈에 그릴라하면 아예 안나옴 이것 뭐예요?",
    "text186": "번짐 없고 너무 진하지 않아서 좋아요 자주 쓸 듯 합ㄴ니다ㅏㅏ",
    "text187": "발색 잘 되는 것 같아요 아이라인 안어울리는 사람인데 연해서 자연수러워요",
    "text188": "음 발색이 너무 연해서 저에겐 쏘쏘합니당\n다음엔 블랙으로 사야겠ㅇㅓ요",
    "text189": "발림성 나쁘지 않고 두께도 적당한거 같습니다. 데일리로 나쁘지 않아요.",
    "text190": "펜슬을 잘 안 써봤지만 점막 채우려고 샀어요 아직은 살짝 쓰기 불편하네용",
    "text191": "사용 전에 꼭 흔들어줘야 잘 나오더라구요 아니면 잘 안나와요 색이 너무 진하지 않고 지속력은 좋아서 마음에 듭니다",
    "text192": "색상,번짐,유지력 진짜 다좋거든요.\n근데, 제품상태가 불량인건지, 계속 세구요,\n덧바르면, 오히려지워지고,\n몇번사용하지않았는데, 안나옵니다.\n연한게아니라 안나와요ㅠ",
    "text193": "한달 정도 사용했는데.. 브러쉬 끝부분이 잘 굳네요 ㅠㅠ 그래서 좀 발색이 안돼요",
    "text194": "생각보다 너무 연하네용 ㅠㅠ\n일단 열심히 사용해보겠습니다..",
    "text195": "번짐도 거의 없고 색도 마음에 들어서 무난하니 잘 쓰고 있습니다",
    "text196": "기대 이하에요......ㅠ\n다른 애쉬라이너보다 발색이 약하고 이건 애쉬니까 음영처럼 그릴 수 있어서 괜찮은데 자꾸 벗겨져요ㅠㅠ",
    "text197": "색상이 너무 진하지 않아서 좋고 지속력도 좋습니다 근데 사용하다보면 붓이 갈라질 거 같아요",
    "text198": "색이 눈에서는 생각만큼 연하지는 않는데 눈썹에 쓰면 또 엄청 자연스러워서 주로 눈썹끝쪽에 사용해요",
    "text199": "생각보다 연하지는 않은데 번짐은 없어서 만족해요 좀 더 연한 애쉬나오먄 좋겠어요",
    "text200": "꾸준히 사용하고 있는 제품입니다! 브러쉬 라이너 제품은 오래 쓰면 빨리 굳거나 양이 얼마 안되는 제품들도 있는데 이 제품은 색상, 지속력 모두 갖춘 제 인생템입니다😃"
  }
]