[
  {
    "brand_name": "스틸라",
    "product_name": "[애교살필러/라이너] 스틸라 스테이 올데이 아티스틱 그래픽 라이너",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020036407ko.jpg?l=ko",
    "review_name": "발레",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200364",
    "text1": "스틸라는 정말 글리터 맛집입니다..\n요거 애굣살에 해주면 너무 반짝반짝 빛나요\n스틸라 리퀴드 글리터가 원래 유명하지만 그건 팁이 크고, 바르기가 번거로워서 조금 불편하더라고요ㅜ\n그래도 글리터만큼은 다른제품 말고 스틸라를 쓰고싶었는데\n이 글리터 스틱이 바르기도 간편하면서 엄청 빛나서 포인트가 제대로 됩니다! 너무 조아효",
    "text2": "눈 앞머리에 포인트 빡 주고 싶으면 무조건 사세요 이뻐요\n전 제가 좋아하는 유튜버 분 보고 샀어용 ㅎㅎ 대만족",
    "text3": "좋아요 스틸라 다른 스틱 나온 건 이쁘긴한데 너무.. 번지고 난리나는데 이건 픽싱력이 꽤있어서 눈 앞머리에 바르기 좋습니다",
    "text4": "눈밑에 양조절 잘 해서 올려주면 짱이뻐요!! 요즘 매일 쓰고 있어요",
    "text5": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text6": "얼굴은 전체적으로 건성인데 눈두덩이 쪽은 유분기가 많아서 눈화장을 잘 안하는 편이예요\n시간이 조금만 지나면 유분기 때문에 뭉쳐있거나 아예 없어졌거나 그렇게 되는데 다른것들에 비해 이건 시간이 지나도 전혀 그런게 없어요~\n지속력이 좋아서 제가 사용하기에도 너무 충분하네요\n일단 발림성이 좋아요\n스틱으로 긋고 손으로 쓱쓱 발라도 충분히 잘 발리구요\n뭉침도 전혀 없어서 대충 발라도 예쁘게 되는 것 같아요^^\n반짝임이 과하지 않고 은은하게 빛이 나더라구요\n화장을 진하게 하지 않아서 인지 기초 화장 하고 이것 하나만 발랐는데도 화장 제대로 한듯 한 느낌이네요^^",
    "text7": "지속력도좋고 색상도이쁘고 빤짝임이 너무 이뻐요\n눈이 초롱초롱해보임",
    "text8": "입고되자마자겟햇습니다\n지속력좋고 발색좋습니더 강추~!",
    "text9": "- 다른 애교용 제품보다는 좀 금액대ㄱㅏ 있는 편이라 고민했어요\n\n- 뭉치지않고 발색 잘나와요",
    "text10": "눈밑에 너무 부드럽게 잘 발려요 ㅎㅎ\n다른 제품도 사용해봤는데 시간지나면 다 번지던데\n이 제품은 깔끔하게 그대로라 넘 좋아요\n애교살 메이크업 제품으로 추천합니당",
    "text11": "인생템입니다~~ 이거 안해주면 화장한 것 같지두 않고 허전해용",
    "text12": "발림성과 발색이 매우 마음에 들었습니다. 우선 추천받아서 구매한 제품인데 너무 많이 바르면 조금은 과하지만 이만큼 발색력과 반짝임이 예쁜 애교살 라이너는 오랜만입니다! 가격대가 조금 있기는 하지만 그걸 무시하고서라도 재구매할 거 같아요!",
    "text13": "🎀지속력최고🎀\n저는 이 발레 사고난뒤로부터 이거만 발라요\n이거위에 스틸라 메탈글리터 다이아몬드 더스트 톡톡 바르구요ㅎㅎ어느날부터 섀도우 연하게하고싶어져서 노주중인데 요 발레 발라주면 그냥 예뻐요 피부 하야신분들이 특히 잘어울리는거같고 워터밤갈때도 발레 말고 다른색도 사려고 왓어요ㅎㅎ혹시 망설이신다면 그냥사세요 절대 후회안해요 근데 원래 전 글리터바를때 브러시로 발라서 불편하지는않은데 후진이 안되는 제품이라🥲 이건진짜 아쉽네요 그래도 지속력 좋으니 잘쓰고있습니다🩷",
    "text14": "앞트임이나 애교살용도로 좋아요. 얇게 발리고 펄땡이 안날리고 지속력 짱입니다. 찜해둔 제품 좋은 가격에 샀어요\n단점이라면 내용물심이 후진되지않아 조금씩만 올려야하고\n색상이 좀 쿨하고 밝은편이라 은갈치빛?  웜톤에는 살짝 떠보일수도 있어요. 미세펄이라 블링블링펄감화려한걸 원하시면 약하다고 생각하실수도 있구요. 전 만족합니다.\n무엇보다 저렴한 제품보다 지속력",
    "text15": "일단 색이 웜쿨안타고 다 잘 쓸수 있는 색이고요, 발림성하고 밀착력은 그냥 미쳤고 그냥도 작아서 걍 눈 앞머리에 바르면 아이돌 쌉가능해요👍👍 뒤로빽이 안되기는 한데 크게 불편하지는 안고요. 제 목표는 스틸라 반짝이 다 모으는 겁니다. 스틸라 반짝이 밀착력하고 발색 빠지는거 없이 너무 완벽해요😚😚",
    "text16": "이거 리뷰쓰려고 심 돌리다 큰일날번 ^^\n뒤로 안들어가니 쪼매만 꺼내서 쓰세요 ㅠㅠ\n펄땡이 없는건 알았고 유튜버가 사용하는거 보고\n아주 예쁘길래 요즘엔 애교살 살짝만 포인트 주고싶어서\n글리터로 유명한 스틸라 키튼으로 구매햤는데\n번짐은 진짜 없어요 !!!!!! 근데 좀 화이트 느낌이 있어서\n애교살에 색감 주고 살짝만 얹어야할듯",
    "text17": "각도에따라 광채가 미쳤네요\n한번 나오면 후진이 안된대서 조심히 돌려써요\n발림은 엄청 부드러운데다 색감 미쳤어요...!!\n번짐도 없고 글렌징 워터로 지우려는데 3번정도 문질러야 슥삭 지워지네요\n이것만 봐도 지속력 간접체험!!\n고민을 왜했나 싶습니다",
    "text18": "저는 이 제품을 바르고 조금 과하다는 생각을 했거든요.. 아무래도 회사나 학교에서는 이렇게 세게 발색이 되는 제품은 조금 엄하다고 생각했는데 나쁘지 않아요! 우선 눈가에 양조절을 잘 해서 발라주면 눈에 확 띄이는 그런 효과가 납니다!",
    "text19": "눈의 확실한 존재감을 보여주기에 딱 좋은 제품입니다. 발색이 진짜 짱입니다",
    "text20": "발레색상으로 구매했고 역시 스틸라입니다!!\n맨마지막에 포인트로 애교살에 손에힘빼고 싸악 지나가주면 진짜 열롱 그잡채><진짜이뻐요",
    "text21": "유튜버 인씨님의 추천 받았습니다.\n오특으로 가격 좋은 듯 하여 구입했습니다.\n만족하며, 사용할 듯 합니다.",
    "text22": "펜슬 타입으로 슥슥 가볍게 그려도 발색이 충분히 잘되고\n펄감이 너무 예뻐서 애교살, 눈 앞머리에 살짝 그어주면 눈매가 확 살아나요!! 샴페인 컬러라 부담스럽게 튀지 않아서 톤 가리지 않고 잘 쓸 수 있을 것 같아요.\n\n제형은 부드러운 편이라 눈가에 자극 없이 사용 가능했어요.\n슥슥 그어주고 손가락으로 살살 문지르니 뭉치지 않고 쉽게 블렌딩되었어요. 픽싱 된 후에는 완전 밀착되서 번지지 않고 잘 남아있어요.\n\n펜슬이라 사용은 쉬운데, 한번에 조금씩 돌려서 써야 할 것 같아요! 한번 나오면 뒤로 안들어가지니까 조심하세요..!",
    "text23": "완전 크리미하게 슥 잘발려요\n펄땡이가 아주 고와서 그냥 진짜 애겨살 만드는 느낌 ? \n고정력도 빡세서 외출전에 한번 발라주면 지속력 오래감 !",
    "text24": "맘에 들어요\n개인적으로 애교살은 너무 펄감이 들어가면\n안어울리는 자연스러운 메이크업을 하는데요\n픽스도 빠르고 너무 좋아요 :-) 자연스러워요",
    "text25": "너무좋아서친구도시켜줌\n안밀리고 안지워짐 하지만 아이리무버로는 잫지워짐 굿",
    "text26": "스틸라 너므 맘에듬 잘안지워지고 지속력미쳣음\n지금까지 그매했던 애굣살쉐도우중에짱이",
    "text27": "되게 찐하게 발색돼요 지속력도 오래가고 애교살을 완전 창조시켜줘요",
    "text28": "펄이 장난 아니어서 좋아요! 애교살을 완전 탄생 시켜줘요! 단독은 너무 웜해서 다른 펄이랑 섞으면 더 예뻐요",
    "text29": "발색정말잘되고 이뻐요!! 애교살이 1도없는 얼굴이라 애교살필수인데 발색좋고오래가서좋네요ㅎ\n위아래다써도넘나이쁨... \n애교살부분이 기름끼도많고 자주눈을사용해서\n잘사라지는데 요거 지속력좋고 정말오래가요!\n하루종일 안지워짐ㅋㄱ번짐두없어요!",
    "text30": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text31": "발색이랑 유지력진짜좋아요!!\n반짝이는 아이라이너는 유분끼가많은 눈주변은\n특히 잘날아가서 신경쓰이는 경우가많은데요\n요거진짜오래가요!! \n하루종일 신경안쓰고 발색 잘나타내고있어요ㅎㅎ\n사용감도부드럽고 발색색 너무이쁨...\n언더도잘되고 위도잘되고! 유분많은부분인데\n발색도잘되용",
    "text32": "눈 쪽이 유분기가 많다보니 파우더로 잘 덮고 화장해도 잘 번지는 편이었는데 이제품은 사용 후에 퇴근할 때 까지도 괜찮더라고요 파레트가 아니라 스틱형이라서 저처럼 화장을 못하는 사람도 쉽고 편하게 화장하기 좋습니다\n무난하게 쓰기 좋아서 기본템으로 짱인듯해요\n애교살을 만드니까 확실히 눈이 커보여서 마음에 들어요",
    "text33": "발색 아주 잘됨!!!\n컬러 너무 예쁨!!!\n눈밑 바로 반짝반짝해짐\n말랑뽀용한 느낌은 아니고 또렷화려한 느낌",
    "text34": "스틱형이다보니 가루날림 없고 발색 선명하고 지속력도 좋아서 완전 만족이요!!",
    "text35": "예상대로 발림성 좋고 얇아서 그리기 편해요 마르고 나서 픽싱도 잘 되고요 추천합니다",
    "text36": "스텔라 아이스틱을 사용해본 결과, 아이섀도우가 번짐 없이 보이는 그대로 발색되어 매우 만족스러웠습니다. 심지어 다른 아이섀도우보다 심이 얇아서 원하는 범위를 조절하기에도 용이했습니다. 다만, 아이섀도우가 빠르게 픽싱되므로 이 점은 유의할 필요가 있습니다.",
    "text37": "유명한 제품인데 저한텐 생각보다 화려해서 데일리로는 잘 못 쓸 거 같아요ㅠ",
    "text38": "인생템!! 이거로 애굣살 그려줘야 완성이에요 짱짱짱\n예쁨 ㅎㅎㅎ",
    "text39": "애교살 표현하기 제일 좋은거 같아요. 워낙 똥손에 센스 제로여서 메이컵은 정말 자신 없었는데 라인이 정교하게 그려져서 여러번 덧바르지 않아도 예쁘고 최고 만족이예요. \"내추럴한 라이너가 진짜 되긴되네?\" 하면서 저도 화장하는 법에 자신감 상승했어요. 물, 유분, 습기에도 강해서 번지는거 없이 유지되더라구요. 오전에 화장하고도 오래도록 번짐없이 깔끔하게 남아 있어서 수정도 거의 한적없구 좋아요 좋아~~  눈 앞머리랑 애교살 라이너로 자연스런 발레색상 선택하길 잘한거 같아요.",
    "text40": "봄이오니 화장을 할때도 좀 더 화사한 느낌으로 하고싶고 어려보이고 싶은 이 마음..ㅎ 애교살 이런거 안했었는데 어려보이고 싶은 마음에 시도 ㅋㅋ 스틸라 제품 워낙 발색 좋은걸로 유명해서 고민1도없이 골랐네요ㅋㅋ 3mm라 얇게 그릴 수 있고 그리면서도 부드럽게 그려져서 그리기 수월했어요! 바르자마자 눈밑 애교살이 블링블링..ㅎ 발색력 진짜 대박이예요 ㅋㅋ 왜 스틸라 제품이 인기있는지 알겠어요! 그리고 워터푸르프라서 제 기준 유,수분기에 강하네요! 화장 쉽게 번지지도 않고 구웃!! 한층 어려보이는 느낌이 들게해주는 아이라이너 ㅋㅋ 다른 컬러도 구매해서 레이어드 해주면 정말 예쁠꺼같아요! 포인트 줘야할 부분에 그리기도 쉽고! 퇴근쯤 거울보면 애교살은 그대로 유지되고~ 다른건 다 필요없고 이 라이너하나면 되네요!! 친구생일선물로 하나 더 사야겠어요!",
    "text41": "애교살 스틱 제품을 고민하시는 분들은 다른 거 둘러보지 마시고 무조건 이 제품을 구매하세요. 제가 적어도 5가지 이상의 브랜드에서 출시된 애교살 스틱 제품을 사용해봤는데요.. 제가 완벽하게 만족한 제품은 없었습니다. 정도는 조금씩 다르지만 대부분 같은 자리에 반복해서 바르면 힘조절을 아무리 잘해도 원래 발랐던 게 벗겨지고 뭉칩니다. 이 제품은 같은 자리에 반복해서 발라도 절대 벗겨지지 않고 애교살 볼륨에 최적화된 쉬머 타입입니다. 다른 색깔도 구매할 거 같아요...",
    "text42": "유명한 제품이라 벼르다가 샀어요. 애교살 메이크업템들이 많지만 스틸라가 제일 좋아요.",
    "text43": "올리브영 구경갓다가 애교살라이너 추천해줘서 발라봤는데 자연스럽고 발림성도 좋아서 살까말까하다 그냥 집에왔는데 자꾸 아른아른거려 주문했어요 \n지속력도 좋고 가루남림도없고 피부에자극도없어서 좋아요!! 발색력도 좋아요^^ 강추!!",
    "text44": "스틸라 제품은 섀도우 선물 받아본 이후로 항상 사용 중인 제품이라 믿고 구매했어용\n역시나 발색력 진짜 좋아서 살짝만 쓱 부드럽게 그어줘도 그대로 발색돼서 그리기 너무 편해요\n눈에 유분기가 없는 편이긴 한데 아침에 화장하고 저녁 지나도 그대로 유지되서 유지력도 좋음\n샴페인 골드 색상이라 딱 제가 선호하는 색에다가 눈 언더 애교살 글리터로 사용중인데 아주 만족합니다 굿굿",
    "text45": "제가 좋아하는 뷰티 유투버가 내돈내산 해서 사용해보고 추천하는 아이템이라고 해서 저도 바로 구매해봤어요 ! 일단 화알못인데도 불구하고 사용하기가 편해서 좋았고 밋밋했돈 아이 메이크업에 포인트 주기 좋아요. 과한 느낌이 아니고 그렇다고 티가 안 나는 것도 아니라 좋았어요 ! 스윽 그려주기만 하면 끝이고 펜슬 형태라 휴대하기도 좋아서 굳굳입니다 :) 다른 컬러도 다 쟁이고 싶네요 ㅎㅎ",
    "text46": "스틸라 라이너 진짜 유명하던데 드디어 구매해서 써보네요! 컬러 고민하다가 발레 컬러로 선택했는데 완전 탁월한 선택이였습니다. 컬러 너무 예쁘고 발색 제대로 되서 완전 만족해요. 지속력도 짱짱해서 출근길에 발라도 저녁 퇴근길까지 멀정하고 스틱 형태라 사용하기도 편해서 자꾸 손이 가네요. 다른 쉐도우들 처럼 따로 브러쉬 사용하지 않아도 되서 진짜 편해요 :)",
    "text47": "스틸라 라이너 발색력에 지속력 미쳤네요..\n저는 눈 밑 애교살 부분에 발라주려고 구매했는데, \n제가 지성 피부에 눈에 유분기가 번들번들해서 무조건 워터프로프 제품 사용 안하면 다 지워지거든요? 근데 진짜 퇴근 후 모습인데 지속력이 그대로에요.\n\n그리고 넘 예쁘고 영롱해요 ㅠㅠ\n펄이 얇~~게 깔려서 반짝반짝.\n넘 여리여리해보고 예뻐요. 애굣살이 도톰해보이고 딱 포인트 되어서 좋아요!\n\n부드럽게 잘 발리고 얇게 발려서 자연스럽게 아이 메이크업 할 수 있어요. 넘 예쁘고 맘에 드네요. 눈에 포인트 주기 최고에요!",
    "text48": "오 진짜 부드럽네요 한번 쓱 했는데 너무 발색력도 좋아서 깜짝 놀랐어요\n그러면서도 빠르게 말라서 손으로 문질러도 번짐 없고 물에 닿아도 잘 안지워져서 요거 진짜 대박이에요\n그렇다고 너무 부담스러운 느낌 아니라서 은은하게 펄감이 도니까 데일리 메이크업으로도 딱이더라고요~\n간편하게 애교살 만들이게 아주 그만입니다\n그리고 확실히 픽싱력이 좋아서 그런지 오후에 따로 수정할 필요가 없더라고요~\n보통은 번져서 펄이 좀 떨어지기 마련인데 이건 그런게 없어서 깔끔하게 메이크업 유지 가능해서 좋네요\n한 번만으로도 색감 잘 나와서 아침에 메이크업이 편해요!",
    "text49": "스틸라가 글리터 잘 뽑는건 알고 있었는데 이건 진짜 사기캐인듯 싶네여?? 전에 리퀴드 타입을 넘 잘 썼던터라 이번에 오토 아이라이너 형식으로 나왔다고 했을때 바로 구입해봤는데 지속력이 진짜 짱짱합니다. \n\n샴페인 골드색상으로 눈두덩이 어디에 발라도 손색없고, 글리터가 크지 않고 영롱한 느낌이라 그런지 뭉치지 않고 발색이 넘 잘되는 편이에요. 또 얇은 팁이다보니 얇게 슥슥 잘 발려서 좋더라구요! \n\n무엇보다 제가 눈가에 물기가 많은편임에도 절대 안지워져요!! 최근 구매한 쇼핑템 중에 제일 마음에 듭니다 *_*",
    "text50": "코덕 친구가 강추해서 구매했는데 기대이상입니다 ㅎㅎ\n펜슬타입에 부드러운 발림성이 가장 큰 특징이고 저는 주로 애교살쪽에 발라주곤 하는데 눈밑 밝히는데 짱이고 은근한 펄들이라 그런지 과하지 않고 데일리로 쓰기 딱이에용!\n요정도 색상과 반짝임이면 다른색상들도 쟁여야겠네용 !><",
    "text51": "부드럽게 발리네요. 눈밑이 좀 푹 꺼져있어서 살짝 애교살 있어 보일려면 라이너가 꼭 필요하거든요. 이거는 밑에 발라주기만 하면 눈이 훨씬 볼륨있어 보여요. 이젠 날도 따뜻해져서 화사하게 많이들 꾸미고 다닐텐데. 이 라이너로 베이스 잡아주면 훨씬 화사하면서도 예쁘게 하고 다닐 수 있을 것 같아요. 유분에 강한지 번지지도 않고 사용하기 좋아요. 발림도 좋고 지속성도 좋아서 다른 색상도 구입해서 레이어드해서 사용해야겠어요",
    "text52": "눈번짐이 워낙 심해서 라이너를 잘 안쓰는데 친구가 이거 좋다면서 소개해주더라구요. 번짐 없다고… 안믿었는데… 친구꺼 얻어 발랐다가, 집에갈때까지도 안지워지고 안뭉쳐서 좋겠다 싶어서 집에가는길에 바로 구입했어요. 배송도 빠르고! 도착하자마자 바로 사용해봤는데 애교살 표현도 잘 되고 훨씬 화사해보여서 좋으네요",
    "text53": "항상 손으로 바르면서 사용했었는데… 손씻는것도 일이기도 하고 눈두덩이에 넓게만 발려서 쉽게 바를 수 있는 제품 찾다가 구입했어요. 이건 펜 처럼 되어 있어서 쓱쓱 바르기만 하면 되니깐, 편하게 발리니 좋더라구요. 발색력도 좋고!! 아침에 싹 바르고 나가면 퇴근할때까지 유지되어 지속력도 좋아요!! 편하게 쓸 수 있는 제품이에요",
    "text54": "크리미하게 발리는 제품이예요.\n힘을 조금만 줘서 사용해도 충분히 잘 발려서 좋았구요.\n처음엔 손으로 살살 문질러서 눈가에 발라도 잘 발리는데 조금 지나면 그대로 유지되는거같았어요.\n가볍게 비벼보니 유지~ 번짐없이 잘 유지되었어요!\n일단 무난하게 쓰기 좋아서 전 만족하네요\n잘쓸게요",
    "text55": "눈 밑 애교살 부분에 살짝 터치할 라이너를 찾고 있던 중 유투브 좋은 후기를 많이 봐서 구매하게 되었어요\n퇴근길 확인했을때 번짐이 적어 너무 만족스러웠고\n부드럽게 발리는 발림성이 좋아 눈화장에\n자극없이 터치가 되서 좋았습니다. 눈 밑 표현에 좋은 제품 유목민들 정착하세요 ! 맘에듭니당",
    "text56": "배송은 주문하고 다음날 도착했어요\n\n단단하지않은 제형이다보니 돌리면 아주 조금씩 나와요. 많이 나오면 부러질것 같아요. \n날림없고 블링블링하게 애굣살에 펄감줄때 너무 좋아요.\n번짐없고 픽싱이 빠르기때문에 섀도우처럼 사용하기는 힘들어요.\n지속력도 완전 좋아서 아침부터 저녁까지 그대로 있어요.\n색감은 상세페이지와 완전히 같아요. 영롱합니다~~",
    "text57": "데일리로 사용하는 글리터/펄 스틱은 일단 투쿨포스쿨 프로타쥬지만, 좀 서걱거리는 느낌이 슬퍼서 믿고사는 스틸라로 구매해봄. 나에겐 너무나도 촘촘한 꽉찬 펄+밝은 컬러 - 완전 아이돌 메컵이 잘 어울리는 분들에겐 강추.. 자연스러움이 생명인 내겐 좀 과함,, 픽싱 굉장히 빨리되고 엄청 부드럽게 잘 발림. 지속력 디져버림.. 암튼 제품력은 댕좋음",
    "text58": "화장을 진하게 안하는 편이다 보니 펄감이 많이 진해서 살살 조금만 사용해야해요~ 눈에 들어가면 따가워서 막상 사용을 잘 안하게 되요 ㅠ",
    "text59": "글리터 제품이 너무 궁금했던 브랜드 인데 과하게 화장하는 편이 아니라 고민하다 이 제품으로 구매했어요 ~ 두껍지 않고 얇고 부드럽게 발려 좋아요 ~",
    "text60": "매일매일 사용하기에 좋은 데일리템으로 떨어지기 전에 미리 구매",
    "text61": "와 너무 맘에 들어서 리뷰를 안쓸수가 없네요\n얇아서 그리기도 쉽고 반짝반짝 최고 예뻐요!!!",
    "text62": "상상찰씁니다 벌레색깧예쁘고쟁어놓아야됨ㄱㆍ댄치2ㅎ습ㄴㄷ",
    "text63": "물 놀이 갔을 때 사용했는데 얘만 안 지워지고 남았어요 애교살 전체에 바르긴 조금 부담스러워요",
    "text64": "드디어 애교살 스틱 섀도우 정착했어요!\n여러 뷰티유튜버 님들이 보면서 서치한 노력이 결실을 맺는 것 같아요! 단종시키지마시고 영원히 판매해주세요 🤗 🧡",
    "text65": "눈 앞머리에 하이라이터 넣을 때 좀더 확실한 존재감 넣고 싶어서 구매했는데 역시나 스틸라라서 그런지 한번 쓱 긋자마자 발광하는 게 장난 아닙니다! 덧칠할 필요도 없이 오래 유지되기 때문에 화려한 메이크업 좋아하시면 도전해보세요 다만 계속 돌려서 써야되는데 잘 안나와요",
    "text66": "무보정 플래시 터트린 사진 같이 업로드해요! 제가 잘 쓰고 있던 스틸라 키튼이랑 비교해보았는데 키튼은 핑크가 가미된 핑크골드 느낌이고, 발레는 샴페인골드 느낌? 웜쿨 안가릴 것 같은데 웜톤에게 좀 더 잘 어울릴 것 같아요.\n\n은갈치색 절대 아니고요 흰끼 전혀 없어요! 저는 흰끼 더 있길 바라긴 했는데 ㅎ.. 그래서 별 하나 뺀거고, 제가 웜톤이라 저에게는 잘 맞을 것 같네요 ㅎㅎ\n\n와 근데 발림성이 진짜 역대급 부드럽고 지속력이 너무 놀랏어요 손으로 문질럿는데 번짐 1도 없어요 진짜 세게 문질러야 조금 지워지는 정도 입니다 과장아님..; 그래서 맘에 듭니다! 두께도 얇아서 새심하게 메이크업 가능하니 일석이조예요! 추천드립니다 ㅎㅎ\n\n+ 사진추가 했어요! 3~4시간 뒤 지속력차이 보실분 역대급 ㄷ ㄷ 손으로 계속 문지르기도 하고 돌아다니기도 했습니다 결과는 키튼은 거의 다 지워졌고 발레는 아직도 짱짱.. 그냥 사세요 여러분 후회 안합니다 이정도 반짝이 지속력은 스틸라가 갑인듯;",
    "text67": "스틸라 제품은 저도 처음 사봤는데 워낙 유명한 브랜드라서 스틱으로 믿고 사봤어용 !! 리뷰에 지속력도 오래가고 색도 예쁘다해서 구매해봤는데 사용해봐야 지속력은 알겠지만 색상은 정망 맘에 들고 애굣살에 바르면 예쁠 것 같습니당 !! 너무 맘에들어요",
    "text68": "눈밑 애교살 섀도우로 딱 좋아요! \n너무 과하지 않고  자연스럽게 입체적인 눈매를 만들어 줘서 너무너무 만족합니다! 이거 쓰면 친구들이 눈밑에 뭐 바른거냐고 꼭 물어봐요! ㅋㅋ 완전강추ㅋㅋ 번짐도 없고 휴대하며 간편하게 사용하기도 좋구요ㅋㅋ 애교살 섀도우로 정착합니다!!",
    "text69": "케이스도 깔끔하고 실제로 사용했는데 사용감도 좋다구하네요.\n친구에게 선물로 줬는데 좋다고 사용다하면 재구매 하고싶다고 합니다. \n오랜만에 스틸라 제품 구매해서 선물했는데\n좋은 제품 만들어 주셔서 감사합니다.\n만족도 👍👍👍",
    "text70": "매번 투쿨포스쿨 애교살라이너 쓰다가 뭔가 더 또렷한게있으면 좋겠다 생각해서 찾다가 친구가 하도 추천하길래이번에 스틸라로 겟해봤네요 \n\n일단 발림성, 부드럽고 대신 무르지 않아 좋아요! \n색감, 과하지 않고 은은하게 애교살만 딱 잘살려줘서 맘에들어요 샴페인골드베이지 정도로 생각하시면 될거같아요 \n지속력, 번짐없이 밀착되서 유지력이 좋아요 눈에 유분기가 많은데도 만족스럽네요 \n\n다만 쓸만큼만 돌려서 사용하셔야해요 ㅠㅠ 후진이.. 안되요 노빠꾸.. 이 점만 조심하시면 다른건 단점이 없네요 \n\n누가 추천해달라면 자신있게 해줄수 있을만큼 괜찮은 제품이네요 다들 고민말고 사세요~~",
    "text71": "항싱써요 없음 뷸안해요 쟁여두고 쓰는템임 한번 주문 할때 듀세개씩 주문함",
    "text72": "반짝반짝 애교살에 딱이에요!\n저는 겨울쿨이라 살짝톤그로이긴 하지만 웜톤 메이크업할때 유용하게 사용하고 있습니다.\n봄 가을에 발라주면 사랑스러운 느낌으로 표현 가능해요! 심도 얇아서 초보자에게도 추천해요",
    "text73": "대체로 만족스러워요!!\n우선 색상이 너무 예쁘고 발림성도 좋고 \n번짐도 없어요 :) \n뒤로 다시 들어가지 않아요!!",
    "text74": "발림성도 좋고 발색도 좋아요\n사기전엔 가격대가 있어서 살까말까 고민하다가 후기가 너무 좋아서 사봤는데 후회없고 이제 애교살은 무조건 이거에요!",
    "text75": "아직 사용하진 않았지만 리뷰가 너무 좋아서 기대하며 구매했어요!! 발색을 기대합니다~~~",
    "text76": "심 얇아서 조아요 조금 비싸도 애교살 원조는 다릅니다 굿 고정력 조음",
    "text77": "사다마자 푼절되어서 다행이다 싶었음 한달 후기로 돌아오겟다",
    "text78": "애교살 무조건 그려야하는 사람이라 애교살템으로 유명하다해서 구매해봤어요 발색도 잘되고 포인트에 하이라이트 주기도 좋아요",
    "text79": "다 좋은데 별은 많이 뺐어요..세상에 한번돌려꺼내면 들어가질않는데요!!! 헐!!  2센치나 버렸어요ㅜㅜ",
    "text80": "번짐이 진짜 없는데 너무 없어서 바른 직후에도 스머징이 안돼서 바르기가 어려워요 선 하나 딱 생기는 느낌...",
    "text81": "애교살은 스틸라 펜이 좋다고해서 구매해봤어요\n펄감도 너무 마음에들고 발임성도 엄청 부드러워서 \n바르기 쉽네요!!ㅎ",
    "text82": "너무 핫한템이라 고민하다가 구매했는데 진짜 예뻐요ㅠㅠ\n키튼색상도 구매할걸 그랬네요ㅠㅠ \n애굣살에 바르면 진짜 너무 예뻐요",
    "text83": "더운 날씨에 손쉽게 메이크업하고 여행시 휴대 파우치도 가벼워지고 싶어 구매해봄.",
    "text84": "눈가에 자극없이 스르륵 미끄러지듯 발립니다 펄감 짱짱하고 존재감 강해요 번짐이나 날아감도 못 느꼈어요",
    "text85": "더워지는 날씨에 손쉽게 메이크업하고 휴대 파우치도 가벼워지고 싶어 구매해봄.",
    "text86": "오랜만에 구입 늘 만적입니다\n컬러 발색력 모두모두 민족합니다",
    "text87": "우리나라 제품과는 다르게 돌려서 나오면 다시 내려가지 않아 사용하는데 굉장히 조심스럽고 발색이 진해 그것도 조절해야 돼서 사용감이 편하지 않는 제품입니다.하지만 발색 만큼은 확실해서 포인트 주기에 좋습니다.",
    "text88": "너무 좋은제품. 번짐 없고 부드럽게 잘 발리고 시간지나도 푸석해짐없고 컬러이쁘고 단점이 없습니다",
    "text89": "제품 받아보니  색상도 좋고\n유통일자도 좋았습니다\n\n또한 제품도 부드럽게 잘사용할수 있어서 좋았습니다",
    "text90": "역시 스틸라 발색력은 대단합니다.그래서 힘조절을 하면서 발라야겠습니다.사진으로도 보고 매장에서 테스트도 했는데 새 제품으로 와서 그런지 실제 색이 더 예쁩니다.하나 단점은 돌려서 올려 놓으면 다시 내려가지 않습니다.",
    "text91": "선물용으로 규매라였는데\n사용감 및 색상,발색이 좋고 지속이 특히 더 좋습니다\n번짐이 적어 안정적으로 사용하기 좋을꺼같습니다.",
    "text92": "눈밑 애교살용으로 구입했어요 \n발색력 좋고 원하던 색상이에요 물이 묻어도 잘 지워지지 않아요 문안하게 쓰기 좋아요~~",
    "text93": "이뻐요! 특히 눈 앞머리나 애교살에 바르면 진짜 너무 이뻐요.",
    "text94": "최고예요...S2 발색력, 번짐제로, 지속력, 글리터크기적당, 부드러운텍스쳐 완전 육각형 글리터라이너입니다.\n애굣살에 이거만 쓰려구요.",
    "text95": "진짜 재재구매템이에요 ㅋ말해뭣하겠어요 너무좋습니다!",
    "text96": "스틸라 성능은 말하면 입아프죠 진짜 펄감도 은은하니 좋고 샤프해서 바르기 수월해요 타 다른 제품들은 너무 뭉툭하서 애굣살에 정확히 바르기 어려웠는데 스틸라는 삐져나오는거 없이 잘 쓰고있어요",
    "text97": "발림성도 부드럽고 좋은데 거기에 발색이랑 지속력도 받처주니까 장난아니에요 너무 좋아요",
    "text98": "스틸라는 펄맛집으로 유명하잖아요 ㅋ역시 실망시키지않습니다",
    "text99": "워터프루프인가? 물에도 안지워진다. 색감 진짜 너무 예쁘고 영롱보스 앞으로 내 애굣살 화장은 너로 정했다",
    "text100": "완전 애굣살 정석 컬러 인데 그렇게까지 유명한 거 같지 않아서 의아한 제품! 너무 예뻐요",
    "text101": "펜슬이 딱 애교살에 그리기 좋은 사이즈에요 이곳저곳 반짝이 넣어주기 좋습니다",
    "text102": "지속력도 꽤 길고 컬러도 예뻐요 애굣살에 포인트로 주기 좋아여",
    "text103": "심이 얇아서 딱 애교살 크기. 엄청 힘빼가면서 사용하면 꽤 자연스럽게 연출도 가능해요 첫인상은 이 퀄에 이 가격..? 흠.. 이었는데 생각보다 손이 자주가서 재구매했습니다",
    "text104": "엄청부드럽고 확실하게 표현가능하지만 여리여리화장을 좋아하시는분들한테는 조금 부담스러울수있습니당!",
    "text105": "진짜 부드럽게 발려서 살짝만 스쳐도 바로 발색이 됩니다 엄청 화려해요",
    "text106": "세일할때 사서 좋아요~항상 품절이었는데 애교살 중간에 포인트주면 아주 포인트가되고 반짝거려서 좋아요",
    "text107": "저는 존재감 화려한 걸 좋아하는데 생각보다는 덜 반짝이는 느낌이었지만 심이 얇아서 쓰기 좋고 반짝임도 일반적인 펜슬에 비해서는 좋은 편이예요",
    "text108": "제품이 얇게 나와서 세밀하게 바르기 좋은건 인정. 그런데 유투브에서 광고 때린거만큼 막 엄청나게 사야한다 하는 제품은 아님.",
    "text109": "팁의 크기가 애교살 보다 살짝 작아서 애교살을 벗어나지 않고 잘 바를수있어서 좋아요~ 항상 품절이다가 재입고여서 마침 딱 잘 샀어요~",
    "text110": "조금 더 물렀으면 더 화려하게 발렸을것 같아 아쉬워요 스틸라의 글리터 라인 중 가장 자연스럽습니다 !",
    "text111": "광고 엄청 때리고 한동안 계속 품절이길래 궁금해서 품절 풀리자마다 구매함.. 근데 이 제품만의 큰장점?? 딱히 모르겠음. 평범하고 몇달 존버해서 살만한 제품은 아닌듯",
    "text112": "진짜 보이는 발색그대로 반짝반짝하게 발색되는 제품입니다 완전 추천하고 다니는 제품중 하나입니다",
    "text113": "진짜 너무 만족하는 제품입니다!! 지속력 진짜 오래가요!!",
    "text114": "발림성 좋고 색 예쁘고 지속도 어느정도 괜찮은데 생각보다 어플리케이터가 정확히 예쁘게 바르기 어려웠어요",
    "text115": "발색이 좋아요 추천합니다 하나쯤은 있어도 좋을꺼 같아요!!!",
    "text116": "역시 글리터는 스틸라인가봐요... 휴대하기도 편하고 한번에 슥슥 그려주면 되니 너무 편합니다! 하지만 지속력이 강해서 딱히 휴대해야할 필요는 없어요! 펄도 너무너무 예뻐요~ 다양한 컬러로 많이 출시되면 좋겠습니다~",
    "text117": "반짝이가 화려하고 좋습니다 발림성이 부드러워요!!!!!!",
    "text118": "일단 이건 사야해요 애굣살 완전 블링블링하게 만들어주고 발림성 굳",
    "text119": "애굣살 이것보다 이쁜거 못봄 일단 초보자도 사용 할 수 있게 얇음",
    "text120": "음... 너무 기대했나봐요. 생각보다는 펄감이 많지 않고, 생각보다는 픽싱이 빡 되진 않아요. 그래도 예쁘긴합니다.",
    "text121": "사길 너무 잘했다 셀프칭찬 생각이 드는 제품이에용 추천합니당",
    "text122": "사길 너무 잘했다 셀프칭찬 생각이 드는 제품이에용 추천합니당",
    "text123": "번짐이 그냥 없어요\n밀착이 진짜 잘 되는 제품 특성 때문인지 지속도 똑같이 엄청 오래가요\n바를 때 양조절 하기가 조금 어려울 수도 있어용 은갈치 말고 금갈치마냥 빡세게 발색돼요 그래도 아주 살살 하면 적당히 잘 되긴 해요\n바를 때 뻑뻑할 줄 알았는데 진짜 부드러워요",
    "text124": "눈밑애교살 인기많아서 삿어요 가격대가 있는데 이유가 있네요 반짝이가 확실해요",
    "text125": "많이 화려해서 애교살 전체에 바르기보단 애교살 중앙부분에만 포인트로 발라주면 아주 예뻐용",
    "text126": "세일 가격에 아주 잘산것 같아요\n제품이 너무 마음에 들어서 \n데일리로 계속 구매하고 싶어요",
    "text127": "애교살 전체에 바르기는 부담스러워서 눈동자 밑 중심으로 포인트 줄때 잘사용하고있어요",
    "text128": "잘 그려지고 발색도  잘되요\n지워짐도 덜하고 컬러도 고급스럽게 나와요",
    "text129": "눈가 포인트 주기 넘 좋고 발림성도 좋아 자극없이 슥슥 그려지네요\n무엇보다 펄감이 넘 맘에 들어요\n여전히 손이 제일 많이 가는 애교살 최애템이에요",
    "text130": "발색도 너무 이쁘고 애교살에 바르기 딱 좋은것 같아요.\n번지지도 않고 넘 편합니다.",
    "text131": "광이 미쳤어요 .. 애교살에 발랐는데 급 뿜뿜되가지고 놀랬네요 애교살엔 약하게 바르고 눈앞머리쪽에 바르는게 좋을 것 같아요",
    "text132": "화려한거 좋아하시는 분ㄴ께 추천드립니다 제가 바르기엔 너무 자기주장이 세서 저는 이거 말규,, 조금더 두꺼운 스틸라로 바르고 있어요 두개 세트 존ㅇ ㅖ!!",
    "text133": "어우 이거 펄감이랑 지속력이랑 너무 좋아요\n다만 밑색이 제가 좋아하는 색은 아니지만\n여름에 너무 잘 쓸것 같아요",
    "text134": "리퀴드형만 써보다가 스틱도 있길래 구매했어요 스틱도 펄감 최고",
    "text135": "매일 바르구 제일 잘 쓰는거 같아용\n픽싱이 빠르게 되구 발색력이 넘 좋긴 해서\n잘 발라야해요!",
    "text136": "지속력 괜찮고 데일리로 잘 사용하고있어요 펄감 굿 ㅎ 간편해요",
    "text137": "애교살에 바르면 너무 예쁩니다..!!! 만족합니다~~~",
    "text138": "제가 지금까지 써본 애교살 스틱 중에서 가장 지속력이 좋은 제품입니다 지속력 좋은 거 찾으시는 분들께 추천드려요 살짝 뻑뻑한 감이 있는데 그래서 지속이 잘 되는 것 같아요",
    "text139": "발레 색상이 예쁘다고 들어서 구매하고 싶었는데 그땐 품절이라 못사고 기다리다가 이번에 드디어 구매했습니다..! 예뻐요~",
    "text140": "정말 애교살 필러 그자체예요 엄청 통통해져요 다만 조금 뻑뻑하고 펄이 눈에 잘 들어가요ㅠ 그래도 지금까지 써본 것중에 최고 애교살 라이너입니다",
    "text141": "완전 픽싱되어서 지속력 대박 좋아요. 발색이 세서 처음엔 살살 쌓는게 좋습니다",
    "text142": "발림성도 부드럽고 진짜 번쩍거려요. 픽싱이 빨라서 좀 조심스럽게 발라야 해요",
    "text143": "부드럽게 잘 발리고 발색력이 좋아요 얇은 촉이라서 애교살에 바를 때 좋아요",
    "text144": "스틱이 두껍지 않아서 애교살 부위에 그리기 편해요 매트하지 않고 부드럽게 그려지는데 지속력은 길지 않았어요",
    "text145": "펄감도 이쁘고 애교살에 슥슥 바르면 포인트되고 좋아요. 픽싱도 잘되구요.",
    "text146": "라이너 두께가 얇은편이라 애교살 정교하게 그리기 좋아요 발림성도 부드러워서 그리기 편해요",
    "text147": "색이 생각보다 웜웜 해요 쿨톤인 저에겐 조금 어두운 제품 그래도 밝아요",
    "text148": "펄감이 화려하고 색감이 이뻐요. 잘 번지지 않고 슬림해서 세밀하게 사용하기 좋아요",
    "text149": "애교살에 바르기 좋아요\n발색도 잘 되고 지속력도 좋아서 매일 쓰고있어요",
    "text150": "발림성 너무 좋고 지속력 좋아요 ㅠㅠㅠ 너머 영롱하네요 이쁩니다",
    "text151": "계속 품절되어서 기다리다 재고들어와서 샀어요\n부드럽고 과하지않게 발색되어서 좋아요",
    "text152": "되게 좋아요 고급스러운 색이구요 빤딱빤딱 되게 잘 올라가네요",
    "text153": "발림성&발색 진짜 장난 아님.. 어떻게 발라야하지? 싶을 정도로 발색력 장난 아님",
    "text154": "처음부더 이제품을 사야했는데 앞전에 스틸라에 다른제품을 구매해서 사용한다고 애먹었어요 ㅠㅜ\n스틸라 글리터는 워낙 유명제품이니 설명은 필요없을것 같구 지속력 진짜 대박이에요~\n오랜만에 화장하려고 들떠서 눈앞 포인트로 발랐는데 몇초만에 바로 말라버려서 깜짝놀랐어요!!(지우지 못하는상황😅🥺) \n외출을 오래하시는분 메이크업을 길게 유지해야하시는분들 강추드려요~",
    "text155": "이 스틱은 은은하면서도 따뜻한 느낌의 베이지 혹은 피치 톤 베이스에 미세한 펄이 총총 박혀 있어요. 그래서 애교살에 발랐을 때 자연스럽게 혈색을 더해주면서 은은한 볼륨감을 연출해주더라고요. 과한 펄감보다는 차분하고 고급스러운 느낌이라 좋았습니다.\n\n특히 이 컬러감은 가을, 겨울 시즌에 정말 예쁘게 활용될 것 같아요. 차분하고 그윽한 메이크업에 포인트로 더해주면 전체적인 분위기가 훨씬 따뜻하고 포근해 보입니다. 스틱 타입이라 바르기도 쉽고, 밀착력도 좋은 편이라 지속력도 괜찮았어요. 가루 날림 걱정 없이 편하게 사용할 수 있다는 점도 장점입니다.",
    "text156": "발색력좋고 지워지거나 번짐없이 바른 즉시 그대로 핏되는데 그리고 왠만해서 물티슈로도 잘 안지워지고 바로 굳어요 \n근데 발림성은 부드러운데 문제는 제 눈에는 이런 스틱제형 팬슬제형은 펄 바르기엔 어렵고 자연스럽게 안되고 안어울리더라구요. \n\n저는 가루타입ㅇ 자연스럽게 발리는구 같아 그게 더 잘 맞는듯 합니닽 ㅜ",
    "text157": "촉촉하고 부드럽게 잘 발려요\n항상 품절이라 못사다가 우연히 보니까 풀려있어서\n구매했는데 생각보단 그냥 그랬어요!\n엄청 유명한 제품이라길래 기대하고 샀는데\n그렇게 막 우와미쳤다 이건 아닌데,\n색감이 딱 올라가서 예쁘긴 해요\n영롱합니당",
    "text158": "이것보다 두꺼운 팬슬 제품을 애교살용으로 사옹했는데\n얇은게 나와서 궁금해서 구매해 봄. 둘다 화려하지만 \n두꺼운게 역시 더 화려함. 발림성도 두꺼운게 더 좋음.\n그래도 얇은게 영역좁게 바르기 편해서 나쁘지 않다.\n색상 취향대로 구매하면 될 듯",
    "text159": "생각버다 엄청 많이 반짝거리는 제품이라서 조절하면서 발라야할 것 같아요 좋아요",
    "text160": "펄이 생각버다 쿨하고요 애교살에 펄 올리기에 좋아요~!~!~!",
    "text161": "발림성 지속력 장난아니네여 글리터 엄청 반짝거리고.. 갠취로는 저한테 너무 밝았어여",
    "text162": "품절 자주되어서 겨우 사서 써봤는데 너무 예쁘고 하나도 안번져요",
    "text163": "발레 컬러가 계속 품절이다가 재입고 되었을때 호다닥 구매했는데 너무너무 만족합니다! 한번의 터치로도 양감이 확 살아서 편하고 좋아요ㅎㅎ번쩍거리는 사이버빔도 아니고 눈앞머리 콧대 애교살 어느 부위에 발라도 예뻐요",
    "text164": "정말 너~무 예뻐요 애교살에 발라주는데 지속력이 미쳤고 발색이 최고에요 눈 앞머리는 안바르는게 좋을거같아요 눈꼽 꼈다는 소리를 들었어요ㅠ",
    "text165": "지속력 좋다고 해서 샀는데 진짜 좋아요! 하루종일 남아있어요",
    "text166": "너무 부드러워서 바를때 이쁘게 발리는게 아니라 끼듯이 발색이 되네요 퍼석퍼석 하면 더 좋았을거 같아요",
    "text167": "계속 품절이던 발레 재입고 되자마자 구매했어요! 컬러도 지속력도 너무 좋아요",
    "text168": "발색해보니 샴페인 골드 느낌이에요. 발림성 부드러워서 자극없고 얇아서 좋아요! 좀 더 핑크빛의 색도 나오면 좋겠어요.",
    "text169": "너무너무 좋아요 재구매 추천합니다!! 발림성ㄷㅎ 되게 좋아요",
    "text170": "지속력도 너무너무 좋고 아주 마음에 들어요 추천합니다요 ㅎㅎ",
    "text171": "지속력 짱좋아요! 눈앞머리에하면 술먹어도 안지워짐 벅벅지워도 안지워져요;;",
    "text172": "아주아쥬 좋아요˚✧₊⁎❝᷀ົཽ≀ˍ̮ ❝᷀ົཽ⁎⁺˳✧༚",
    "text173": "지속력 진짜 미쳣는데 생각한 색상이 아니라 아쉽.. 쿨톤색은 아닌듯",
    "text174": "라식한 눈이고 원래 눈화장을 안좋아하는 편인데 너무 심심해서 포인트 용으로 주문해봤어요. 후기가 워낙 좋던데 정말 발림성, 유지력, 발색 무엇하나 흠없이 두루 만족스럽습니다~",
    "text175": "아주아주 좋아요 잘산탬˚✧₊⁎❝᷀ົཽ≀ˍ̮ ❝᷀ົཽ⁎⁺˳✧༚",
    "text176": "세일 시작하자마자 10분정도 안되서 품절이요~ 언눙 2개구맿했는데 자연스럽ㄱㆍ 좋아요",
    "text177": "리뷰가 좋고 컬러가 예뻐서 구매했는데 만족해요.재구매 의사 있습니다",
    "text178": "제품 너무 좋아요 후회없는 선택이고 잘 사용하고있습니다.",
    "text179": "케이스에 비해 심지는 얇더라구요. 애굣살에 얇게 발라주기 좋은 크기에요. 존재감 확실한 발림성이라 살살 발라주고 있어요",
    "text180": "유명한거라 사봤는데 너무 이쁘고 눈밑에 포인트주기 너무예뻐요 부드럽게발려요",
    "text181": "케이스에 비해 심은 엄청 얇아서 애굣살만 딱 밝혀주기 좋아요. 그리고 스틱타입들 중엔 글리터 존재가 확실한듯. 후진은 안되니 참고하세요",
    "text182": "펄이 은은하고 지속력도 좋아서 데일리로 잘쓰고 있어요:)",
    "text183": "친구꺼 써보고 너무 예뻐서 구매했오요, 배송도 무척 빠르고 케이스,발색 다 예뿌고 스틸라는 다 예쁘네요><",
    "text184": "색이 너무 예쁘고 영롱해요\n제가 지금까지 썼던 애교살템중에 제일 지속력도 좋고 안 번져요 애교에 얹으면 확 살아나면서 빛나요\n이거 진짜 강추..",
    "text185": "번짐 없이 지속력 좋습니다!! 완전 빤짝한 영롱함이라서 세게 바르면 사이보그처럼 보일 수 있습니다! 살짝살짝씩만 필요할 때 바르고 있어요ㅎㅎ",
    "text186": "개좋아요 진짜 ㅁㅊ거가틈 여태쓴거중1등이에요진짜 \n개좋음",
    "text187": "정말 부드럽게 잘 발려요!! 포인트 주기 좋은 반짝임이에요ㅎㅎ 다른 색상들도 많이 나왔으면 좋겠어요!!",
    "text188": "아니 무띤 이게뭐에요 픽싱이 ㄹㅈㄷ 안번짐 \n대레전드 색많이내주새여",
    "text189": "인스타에서 보고 처음 사용해봤는데 펄 진짜 이쁘고 지속력 좋네요",
    "text190": "이쁘긴한데 전 28000원에 샀는데 사고 나서 바로 10000원이나 세일이라뇨..ㅠㅠㅠ",
    "text191": "눈밑에 바르면 블링블링하고 지속력도 좋아서 수정화장도 안해도 될꺼같아요~",
    "text192": "애교살에 바르려고 샀는데 매일 바르고 아이메이크업이 눈에 띕니다.",
    "text193": "인생템! 이거로 애굣살 그려줘야 중안부 커버돼요 근데 은근 잘 뭉치고… 컨트롤이 쉽진 않은듯 지속력도 더 길면 좋을텐데 ㅠㅠ",
    "text194": "예전부터 사고싶었는데 계속 품절이라 품절 풀렸을 때 바로 겟함 픽싱이 빠름",
    "text195": "괜찮은데 지속력 생각보단 좀 덜해요 ㅠ 음.. 글고 은근 펴발라주기 힘들어서.. 그대로 놔두기엔 좀 띡 있는 느낌이기도 하고.. 그래도 예쁘긴 해오",
    "text196": "유툽보고 눈여겨 보고있었는데 계속 품절이였어서 재입고 뜨자마자 구매했어요",
    "text197": "한번 빼면 후진 안 돼서 뚜껑 닫을 때 좀 불안하긴 한데 그거 빼곤 발색도 잘 되고 색도 예쁘고 잘 쓰고 있어욤",
    "text198": "항상 구매하고 싶었는데 품절이라 기다리고 있다가 재입고 뜨자마자 구매했어요 발색도 잘 되고 부드럽게 잘 발려요 지속력도 좋아요👍👍👍",
    "text199": "다 좋은데 정말\n묘한 눈시림 있어요 눈약하신분들 참고하세료ㅎ",
    "text200": "와 이건 진짜 제가 이걸루 화장하거 남동생 군입대 따라갔다가 진짜 질질 울고 왔습니다..ㅋㅋ 눈밑에 이아이만 살아 있는거 보고 깜짝 놀랐습니다...걍추함니다."
  },
  {
    "brand_name": "스틸라",
    "product_name": "[애교살필러/라이너] 스틸라 스테이 올데이 아티스틱 그래픽 라이너",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020036407ko.jpg?l=ko",
    "review_name": "삼바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200364",
    "text1": "스틸라 아이 스틱은 발색이 정말 예쁘고 눈 가까이 사용해도 아프지 않고 부드럽게 잘 그려져요.\n보이는 그대로 발색도 잘되고 뭉치거나 갈라지지 않아서 좋아요.\n라인을 여러번 덧 칠해도 부드럽게 잘 그려지고 한번만 그려도 발색이 잘 나옵니다.\n아이라인 끝 부분까지 자연스럽게 잘 그려져요~\n두께도 적당해서 아이라인 꼬리부분까지 뭉뚝하게 두껍지 않고 자연스럽게 잘 빠지게 그려져서 편해요.\n무엇보다 눈부분에 자극이 없어서 너무 잘 쓰고 있어요.\n펄감도 과하지 않아서 아이셰도우랑 같이 써도 예쁘네요.\n\n돌려서 사용하는 아이스틱인데 한번 올리고 나면 내려지지 않아서 조금씩 올려서 사용해야 합니다.",
    "text2": "역시 스틸라입니다.\n워낙 발색도 좋고 번짐도 없고 싹~ 잘 그려져요.\n펄감이 없어서 라인이 뭉치면 티가 나는데 스틸라는 한번에 부드럽게 그려져서 뭉치거나 하지 않아요.\n발색도 좋고 라이너가 가늘어서 눈 가까이 그리기에 좋아요.\n하루종일 번지지 않아 편하게 사용 중입니다.\n다만 아쉬운 점은 라이너를 돌리면 심이 나오는데 반대로 돌려도 내려가지 않네요 ㅜㅜ\n그래서 조금씩 돌려서 사용해야 사용후에 뚜껑을 닫아도 심지가 부러지지 않아요.\n조금씩  라이너가 올라오게 사용중인데 아직 뭉그러지거나 부러짐은 없어요.",
    "text3": "첫 사용에 감탄하게 되는 스텔라 펄라이너\n부드럽게 한줄 스윽 그려주는걸로 \n고운 반짝이 펄에 삼바 특유의 고급진 오묘함으로 언더라인이 완성되네요\n\n펜슬 돌릴때 생각보다 조금씩 올라오는데 아마\n알맞게 부드러운 제형이라 그런거 같아요.\n발림이 정말 스무스하고 지속력 진짜 최고~\n땀이나 하품눈물에도 번짐이나 묻어나는게 없어 \n퇴근까지 유지도니까 편하고 좋아요",
    "text4": "다 좋은데\n조금씩 돌려서 써야되나봐요\n한번 꺼내면 후진이 안됨ㅋㅋ\n그게 좀 아쉽네용~~",
    "text5": "색상이 생각보다 많이 화려해요!\n타사 제품에 비해 고정력이 좋아서\n유지가 잘되어요^^",
    "text6": "평이 좋아서 구입해봤어요~\n웜톤 삼각존에 유지력 좋구 갠찮다 해서요~",
    "text7": "올리브영 매장에 방문해서 한참 써보고 설명 듣고 결정하고 바로 구매 했네요~\n지금까지 많은 제품을 써봤는데 이렇게 부드럽게 발라지면서 번짐이 없어서 깜짝 놀랐어요. 정말 부드럽게 잘 발라지네요. 색상도 고급스럽게 표현 되어서 마음에 들구요. 지속력도 정말 좋네요~ 다른 색상 2개 더 구매 해야겠어요^^",
    "text8": "라이너 여러 제품 써 봤는데 이제야 맘에 드는 제품으로 잘 구매했어요.\n\n일단 발림성이 가장 좋아서 라이너 그리는데에도 불편함이 없어서 대만족이었어요.\n색감도 제 얼굴에 잘 맞아서 확실히 눈을 또렷하게 잘 만들어주네요.\n성분도 괜찮아서 그런지 피부 자극도 없고 이제는 이 제품으로 안그리면 뭔가 허전할 것 같아요 ㅎㅎ\n\n휴대하기도 편해서 가방에 넣고 다니면서 장소에 구애없이 그릴 수 있어서 굿!!\n이 제품으로 사길 잘 했네요.\n\n다 쓰고 또 주문해보려구요. 이제 제 인생 제품이 되어버렸네요 ㅎㅎ",
    "text9": "바르고 나서 거울 보니까 살짝 펄이 은은하게 들어있어서 아주 좋네요~ ㅎㅎㅎ\n게다가 워터프루프라 더 지속력도 좋고 오래 쓸수 있는거 같구요~~ ㅎㅎ \n이 컬러감이 너무 좋아서 다른 라이너는 안 쓰고 이거만 쓰고 있구요~~ ㅎ \n아이라이너 지속력이 좋고 번짐이 없는것도 좋아요~ ㅎ\n2WAY로 애교살 메이크업 할때도 쓰고 있고 삼바 컬러감이 좋아요~ ㅎ \n메이크업 잘 못해서 여러 화장품들 써보는데 최근에 사본것중에 제일 마음에 들어요~~~ ㅎ\n올영에서 구매하는것들 늘 성공하지만 최근에 사본것중에 가장 맘에 드네요~~\n지속력이 좋아서 출근전에 한번만 터치해주면 되니까 편해요~ ㅎ",
    "text10": "와 스틸라 색상 장인!\n예전에 스틸라 블랙 라이너를 너무 잘 썼던지라\n고민 없이 구매해 봤는데 진짜 발림도 좋고 무엇보다\n오묘하고 예쁜 반짝이! 너무 사랑스러워요.\n보통 피그먼트가 많이 있으면 가루가 떨어져 \n눈밑이 지저분해 보였는데 요건 빠르게 픽싱 되어 \n눈 밑이 지저분해지지 않아요.\n그래서 요즘은 진한 아이라이너보다 \n이것만 사용해서 가볍게 화장하고 있는데 \n사람들이 요즘 예뻐진 것 같다고.. ㅋㅋ\n그런 소리 들으니 더 마음에 들고 좋아서\n발레 색상도 구매할까 해요. ㅎㅎ",
    "text11": "아이메이크업 화장품 스틸라꺼 좋아하는데 이번에 신상으로 라이너 나와서 써봐요\n색고민하다가 웜톤이지만 제가 좋아하는 색인 삼바로 픽픽(쿨톤 추천 색상)\n위에랑 언더랑 다 써봤는데 오묘하면서도 레드계열 느낌의 색이 예쁘더라구요 \n부드럽게 슥슥 잘 그려지고 포인트메이크업으로 전 색상 만족해요\n지속력도 길고 번짐 없어요",
    "text12": "포인트 섀도우가 필요해서 구매하였고 받자마자 사용해보니 \n아주 부드럽게 발리고 색상이 고급스러워서 너무 이뻐요\n워터프루프여서 물에 잘안지워지고 저녁늦게꺄지 아이라인은 번저도 이건 안지워지고 고대로더라구요 ㅋㅋㅋㅋㅋ\n너므 좋습니다 다른색상도 사볼까합니당 ㅋㅋㅋ",
    "text13": "생각보다 발림이 아주 좋아요\n뻑뻑하면 스머지가 안되고 무르면 날이 안사는데\n딱 그 중간입니다 아주 맘에 들어요",
    "text14": "컬러라이너도 되면서 스머징하면 새도우로도 손색없는 제품\n지속력 정말 좋고 쌍꺼풀 끼임 현상도 없어요\n클렌징도 오일이나 리무버로 한번에 바로 녹아 눈자극도 없고\n무엇보다 오묘한 컬러감이 너무 마음에 들어요\n매일 비슷한 브라운톤 메이크업만 하다가 삼바쓸때는 뭔가 분위기가 바뀌는것 같아요. 저는 하나만 샀지만\n컬러가 여러개라 2-3가지 믹스해서 사용해도 좋을 것 같네요.",
    "text15": "역시 빤짝이 맛집 스틸라\n펄감이 곱고 너무 부드럽게 그려져서 대 만족!! 입니다!!\n부드럽게 쓱~ 그려지는 느낌이 너무 좋아요\n전진이 쪼끔씩 밖에 안돼서 나온거 맞나? 하면서 돌려쓰는데, \n부드러운 제형이라 딱 좋게 나오는 것 같아요 (신중 신중)\n퇴근시간까지 펄이 반짝 반짝 합니다",
    "text16": "스테디셀러인 이유가 다 있더라구요. 재구매 의사있어요!",
    "text17": "더운 날씨에 손쉽게 메이크업하고 여행시 휴대 파우치도 가벼워지고 싶어 구매해봄.",
    "text18": "더 나이 들기 전에 예쁜 메이크업 제품을 쓰고 싶어서 구입했어요!",
    "text19": "더워지는 날씨에 손쉽게 메이크업하고 휴대 파우치도 가벼워지고 싶어 구매해봄.",
    "text20": "세일 가격에 아주 잘산것 같아요\n제품이 너무 마음에 들어서 \n데일리로 계속 구매하고 싶어요",
    "text21": "좋아요\n컬러별로 꾸준히 사용중입니다\n추가 구매 의사 있구요\n너무 고급져요",
    "text22": "살짝 뻑뻑하게 발리나 싶은데 그만큼 지속력은 좋어요!! ㅎㅎ",
    "text23": "스틸라는 어릴때부터 잘 사용해서 스틱도 사봤는데 이뻐요! 지속력도 좋아요",
    "text24": "지속력, 발색력 모두 좋아요.  애교살 포인트 주면 예쁜 것 같아요",
    "text25": "발색도 잘되고, 색상도 자연스럽게 이쁩니다~~구매하길 잘한것 같아요",
    "text26": "스틸라 아이 제품은 워낙 믿을만해서 발림성이나 지속력에는 불만이 전혀 없어요. 다만 색감이... 제 피부톤에 비해 쨍한 느낌이 들어서 테스트 꼭 해보시길 추천해요 (좋아하는 분은 엄청 빠져들 색감이긴 해요)",
    "text27": "예전에 스틸라 듀얼아이라이너 썼던 기억으로 구매했는데, 색이 제 피부에 비해 다소 튀는 것 같긴 하지만 지속력이나 색감 자체는 좋아요.",
    "text28": "색이 좀 저와 안 맞아서 그렇지 발색, 발림, 지속 모두 좋습니다.",
    "text29": "넘 좋아요 저렴하게 구매해서 잘 쓰고 있어요! \n나중이 할인하면 또 살거같아용",
    "text30": "와 처음 쓰고 최근에 다시 쓰려고 하니 한달이 안되었는데도 발색이 전혀 안되고 굳은 느낌이라 힘줘서 그리려하니 부러졌어요...\n이럴 거면 굳이 이 제품을 쓸 이유가.. 릴바레가 훨씬 나은 듯.. 사지마세요.."
  },
  {
    "brand_name": "스틸라",
    "product_name": "[애교살필러/라이너] 스틸라 스테이 올데이 아티스틱 그래픽 라이너",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020036407ko.jpg?l=ko",
    "review_name": "허슬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200364",
    "text1": "연한색 발레가 넘 맘에 들어 품절 풀리자마자 허슬색도 구입했어요. 심을 빼면 다시 넣을 수 없는 제품이라 조금씩 빼서 쓰고 있습니다. 발림과 지속력은 원래 좋은 제품이라 수정안해도 오래가는 편입니다.\n허슬은 진한색이라 라인풀거나 라이너대용으로 쓰려 했지만\n보기보다 발색은 좀 연하게 나요. 펄감때문이지 그렇다고 펄땡이 날리는 글리터아니고 쉬머라 눈예민한 저에건 좋습니다.",
    "text2": "이렇게 부드러운데 번짐이 없다니.. 너무 신기하네요 \n발림성이 좋아스 쓱쓱 긋기만 해도 충분! \n굉장히 부드러워서 피부에 자극이 하나도 안 돼서 좋았어요 \n아이라이너로 사용해도 되고 애교살에도 올려주니 \n굉장히 고급스럽게 표현되더라고요 \n요거 하나만 있어도 눈화장 완성할 수 있을 정도~ \n색깔별로 다 구매하려구요 너무 만족합니다",
    "text3": "역시 스틸라 ㅎㅎ\n제가 요즘 푹 빠져있는 펄라이너 추천해여\n색감도 진짜 예쁘고 펄감이 대박입니다\n저는 언더에도 살짝 발라주고\n아이라인에도 포인트로 해주는데 데일리인듯 약간 화려한듯 \n완전 마음에 듭니다 특히 웜톤분들에게 대추천\n발림성도 엄청 부드러워서 슝~ 발리는 느낌이 좋아요",
    "text4": "진한 갈색으로 펄감이 도는 아이라이너입니당!\n펜슬이 부드럽게 발리며 \n눈라인과 언더에 발라주면 찰떢!\n사용감이 자연스럽게 밀착되어서 사용하기 편했습니다\n갈색 계열의 컬러는 눈썹과 잘 어울리고\n데일리 일상 메이크업에 자주 사용하기에 딱 좋아요!\n또한, 펄이 섞여 있어 눈을 화사하게 연출할 수 있었습니다",
    "text5": "한줄만 쭉 그어내도 발색이 너무 잘되니까 화장이\n이렇게 쉬울수가 없어요 ㅎ \n원래 아이 메이크업이 제일 어려운데 번짐없이\n스무스하게 연출되니까 정말 편하고 눈매도\n이뻐지는거 같아서 대만족입니당 \n부드러운건 말할것도 없고 라이너 하나로 \n세미 스모킹도 가능 ㅋㅋ 웜톤에게 허슬 너무\n찰떡이에요 ㅎ",
    "text6": "일단 발색이 미쳤어요 컬러감도 엄청 고급진데 반짝반짝 펄감이 잔잔하게 장난아니에요 형광등 아래에서도 엄청난데 조명아래에선 더 장난아닐거같아요\n그리고 촉감이 굉장히 부드럽고 크리미한데 발림성이 진짜 죽입니다..ㅋㅋ 근데 이게 픽싱된 순간부터 손으로 아무리 문대도 번지지않고 지워지지않아요 근데 리무버로 슬쩍 지우니까 감쪽같이 지워지더라고요 진짜 지속력 장난아니라서 저는 무조건 재구매합니당ㅋㅋ",
    "text7": "삼바에 비해 좀더 강한색감에\n존재감 빡~이에요~\n가을에 아이라이너로 잘 사용할듯요^^",
    "text8": "허슬색상은 보자말자\n삼각존에 딱 맞지 싶어 샀습니다^-^",
    "text9": "요거아주 요물 사이판 여행와서 섀도우 요고 하나만 주구장창 사용했어요 땀나고 습해도 번지거나 지워지는거 1도없이 고대도 있어요 언더랑 눈두덩이에 스머징해서\n펴바르면 음영+글리터 효과 뿜뿌 대만족",
    "text10": "색상이 너무 제 스타일이어서 구매했는데\n너무 만족해요~~~~\n아이라이너 겸 섀도우로 활용 가능한 멀티 라이너인듯 ㅋㅋ\n애교살에 사용해도 좋을 것 같아요\n부드럽게 발리고 색도 선명함!!!!!!\n스머징 후 픽싱이 빠른대신 그만큼 지속력도 좋아요\n펄도 과하지 않고 잔잔해서 너무 예뻐요~ 스틸라 굿",
    "text11": "안번지는 아이라이너라고 광고해도 막상 써보면 번지거나 지워지는 경우가 많은데 일단 안번져요! 아무리 문질러도 지워지지 않는 강력한 고정력 덕분에 아침에 그려놓으면 저녁까지 그대로 유지되네요 눈화장하면 팬더되는 저같은 사람에게 딱인 제품인것 같아요 선명한 발색력과 깔끔한 라인표현이 가능해서 자연스럽게 또렷한 눈매를 연출할 수 있어요",
    "text12": "잘 사용하고 있어요. 오후까지 지속력도 괜찮고 다른색도 사고 싶어요",
    "text13": "오~  발림성 좋네요. 펄감도 맘에들어요.색상이 다양했으면 좋겠어요.",
    "text14": "아이라이너 겸 섀도우로 사용하려고 허슬 색상 구매했습니다.\n\n브론즈 골드 색상이 웜톤에 딱 맞는 색상이었고, 펜슬 두께가 얇아 라이너로 사용하기에도 좋습니다.\n\n펄 섀도우가 정말 부드럽게 잘 발리고, 펄 입자도 크지 않아 은은하게 반짝거림을 느낄 수 있고 무엇보다 손으로 강하게 누르거나 만져도 펄 날림이 전혀 없어서 번짐 걱정없이 오래 지속되었습니다.\n\n색상도 데일리 메이크업으로 사용하기 좋고 눈매를 반짝이고 또렷하게 만들어주어서 매일 사용하고 있습니다.",
    "text15": "역시 스틸라예요. 오랫 동안 스테디셀러인 이유가 있어요!",
    "text16": "부드럽게 잘 발립니다.\n펄이 많아서 라이너 혹은 포인트로 쓰기 좋아요.\n잘 지워지지 않아서 추가 수정이 많이 필요하진 않은데\n한 번 눌러서 나오면 다시 들어가지 않으니 주의하고 사용하시길!",
    "text17": "더운 날씨에 손쉽게 메이크업하고 여행시 휴대 파우치도 가벼워지고 싶어 구매해봄.",
    "text18": "더 나이 들기 전에  예쁜 메컵 제품 써보려구해요ㅎ 그런데 노빠꾸라서 많이 안 빼야겠네요ㅎ",
    "text19": "더워지는 날씨에 손쉽게 메이크업하고 휴대 파우치도 가벼워지고 싶어 구매해봄.",
    "text20": "섀도우용으로 쓸려고 샀어요~! 부드럽게 잘 발리고, 번짐없이 오래 가서 좋아요~\n애교살용도 한번 사봐야되겠습니다\n잘사용해볼께요!",
    "text21": "발림이 부드럽고 음영 메이크업 하기 딱 좋은 색상이에요.\n스윽 그리고 한번 문질러주면 섀도처럼 넓게 잘 발리면서도 마르고 나면 번지지 않아요. 하이라이터용으로 환한 색상도 하나 더 구매하려구요~",
    "text22": "스틸라 처음 구매해서 쓰는데\n애교살 메이크업으로 딱이네요\n지속력도 좋고 허슬 컬러도 너무 만족스럽습니다~~!!!",
    "text23": "이번이 2번째 구매예요\n발색도 좋고 평소에 번짐이 심한편이라\n펄감있는 제품은 꺼리게 되는데\n이제품은 지속력이 좋아서 만족스러워요\n\n\n바로 문질러봐도 피부에 촥 밀착되요\n물묻혀서 문질러 봤는대 지워지지 않더라구요",
    "text24": "스틸라는 아이섀도우 펄 이런걸 참 잘하는거같아요 맘에들어요",
    "text25": "스틸라는 펄맛집으로 유명하잖아요 ㅋ역시 실망시키지않습니다",
    "text26": "절대 지워지지않어요 지속력이 미쳐버렸어요 잔잔한 음영 주기 너무너뭊 좋아요!",
    "text27": "화장품 진짜 많은데 진짜 잘쓰는 제품중 하나 입니다 발색이 보이는 그대로 부드럽게 되어서 완전 강추!!",
    "text28": "생각보다 색이 진하네용? 저는 언더에 쓸려고 샀는데 색이 진해서 놀랐어요 저한테는 애굣살 용으로 적당한데 보통은 섀도우로 쏘야할거같아용",
    "text29": "원하는데로 발색이 빡 되고 진짜 이뻐서 만족하는 제품입니다 다쓰면 재구매 의사 완전 있고 넘 만족해요",
    "text30": "허슬 좋은데 바를때 자꾸 속눈썹에 펄이 껴서 당황스럽지만 최대한 거리두고 바르려고 해요. 아이라이너처럼 바르고 싶은데 그건 쉽지 않더라구요",
    "text31": "브러쉬 안쓰고 발라도 되서 너무 편하고 좋아요 아리아니너 대신에 후루룩 써요",
    "text32": "눈밑 삼각존에 자연스럽고 음향이 답답하지 않아서 너무 예뻐요",
    "text33": "지속력이 좋고 색조는 스텔라 제품은 믿고 쓰는 편입니다. 추천해요.",
    "text34": "은은한 갈색이 선명하고, 아주 부드럽게 잘 그려집니다. 약간의 번짐은 있으나 자연스러운 범위 내에서의 번짐이라 크게 신경 쓰이지 않고 수정하기에도 손쉽습니다. 꼭 사용해보세요. 추천합니다.",
    "text35": "굉장히 부드럽게 잘 발립니다. 반짝반짝 펄감이 너무 예쁘고 아이라이너 그리기 전에 바르면 아이라인도 덜 번져요.",
    "text36": "한번돌리면 다시넣을 수 없다 안좋습니다   저는 비추천합니다",
    "text37": "엄청 부드럽게 발리는데 번짐은 있어요 \n그리고 펄이 들어가있어서 좋아요",
    "text38": "펄이 들어가 브라운인데 눈매를 그윽하게 만들어줘요..잘발리는데 살짝 번짐이 있는듯"
  }
]