[
  {
    "brand_name": "머지",
    "product_name": "머지 더 퍼스트 슬림 젤 아이라이너세트",
    "price": "12400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017775601ko.jpg?l=ko",
    "review_name": "GS1.블랙오닉스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177756",
    "text1": "번지지도 않고 부드럽고 잘 그려지고 얇아서 점막채우기 좋아요",
    "text2": "전 이런 젤 펜은 처음 써봅니다 그간 써보지 않은 이유는 잘 안그려질까봐 날렵하게 끝마무리가 안될까봐 인데 체험단 당첨되고 머지꺼라서 한 30프로는 믿음이 갔어요 지금 쓰고 있는 라이너 붓펜도 머지껀데 한번 써보고 넘 좋아서 계속 재구매하고 주변 지인들에게도 추천해 주고 있거는요^^\n\n@발색~제가 받은색은 다행히 짙은 커피색?밤색?갈색인데 머지펜스라이너에서도 동일색을 쓰고 있기때문에 동일색상이 와서 좋았습니다 갈색 계열이라해서 나 갈색이야가 아니라 검정보다는 톤다운이고 브라운보다는 검정에 가까워서 오히려 은은하고 자연스러워요 저처럼 검정 라이너가 안어울리는 브라운눈동자거나 검정이 넘티는데 좀 자연스런색이 좋으신분들에게 추천해요 밝은 브라운이 아니라서 오히려 어색하지 않고 자연스럽습니다\n\n@디자인~생각보다 엄청 얇아요 그래서 그립감이 안정적인 부분에서 조금 아쉽네요 돌리면 내용물 심이 나오고 다시 반대반향으로 돌리면 쏙들어가는 펜슬 타입입니다 \n\n@휴대성~얇고 작아서 핸드백에 쏙 넣고 다니기 좋아요 전 여름엔 땀때문에 눈꼬리 끝 수정이 가끔 필요한데요 그럴때 여분으로 하나 가방에 넣고 다니거든요 두개 들은 구성이라 하나씩 용도맞게 휴대해도 좋을듯 보입니다\n\n@발림성~전 무지 뻣뻣해서 안그려질줄 알았는데 편견이었네요 크리미하게 쓱 잘 그려져서 놀라웠어요 젤라이너의 편견을 확 바꿔 놓았습니다 그리자마자 오!!!괜찮은데 했다니깐요^^;;\n\n@마무리가 깔끔한지~끝이 날렵하게 빠지는건 좀 아쉬워요 이건 같은회사 붓스타일 라이너와 비교시 당연 붓타입이 더 깔끔하고 날렵하게 빠집니다 그래서 사용후 끝부분은 면봉으로 살짝 마무리 해줘야합니다\n\n@유지성~전 눈가에 유분기가 좀 있고 눈두덩이가 살이 있어서 아이 화장이 잘 지워져요 그래서 오리파우더나 팩트를 아이전용으로 기초공사?를 하고 아이 화장을 늘하는데 역시나 이제품 바르기전에도 기초공사?를 하고 그렸는데 하루종일 지워짐이나 범짐없이 유지 됐어요\n\n@좋은점~사용시 속눈썹라이 가까이 채워넣기 편리해요 어짜피 저는 섀도우가 진한편이라 요런스타일이 필요했는데 어느정도 두께도 있고 펜슬심이 한번에 채우긴 어렵지만 붓스타일 아이라인보다는 오히려 채우려고 하지않아도 자연스레 채워지는게 좋았어요 그리고 눈가가 자극없이 스물스하게 쓱쓱 부드럽게 그려지는것도 좋았습니다\n\n@아쉬운점~좀 빨리달아서 중간에 조금씩 자주 빼야는데 조금만 길게 뺏다가 힘없이 부러져서 당황했어요 생각보다 심이 무른편이니 한번에 너무 많은 심을 빼지는 마세요 그리고 끝을 전 길게 날렵하게 빼는데 그게 어렵습니다 수정은 필수 인점이 살짝아쉬워요",
    "text3": "✅ 무쌍 리뷰어의 솔직리뷰\n저는 모든 눈화장이 극강으로 잘 번지는 무쌍 눈이에요^^\n눈도 잘비비는 타입이라 더더욱,,🥲\n\n✅ 컬러는 굿!\n첫번째 사진의 \n맨 위 - ㅋㄹㅇ 펜슬 02브라운\n중간 - ㅋㅅㅁ 브라운\n맨 밑 - 머지 아이라이너\n\n브라운 컬러들 사이에서도 붉은기가 없는 브라운이라서 이점이 가장 마음에 들었어요\n\n블랙처럼 또렷하게 눈을 만들어주지만\n검정은 아니라서 브라운만 가진 특유의 은은함이 있어요\n\n✅ 발림성은 평균\n하지만 이건 제형특성이기도 해요\n너무 리퀴드같이 발리면 번질 가능성이 높다는 거니까요\n\n🫶 이런점이 좋았어요\n- 얇은 펜슬이라서 따로 아이라인 붓으로 라인을 빼지 않아도 됨\n\n두 번째 사진은 화장하고 직후\n마지막 사진은 8시간 근무 후 (눈 몇번 비빔) 찍은 사진입니다 :)\n\n붉은기 없고 얇은 브라운 아이라인 펜슬을 원하시면 추천\n강한 지속력을 원한다면 쏘쏘입니더\n\n솔직한 리뷰가 도움되셨기를 바라며\n그럼 굿 소비하세용~ ෆ",
    "text4": "기존에 구매해서 잘 쓰고 있던 제품이에요\n저는 점막만 펜슬 라이너로 채우고 꼬리는 붓펜으로 그리는데 어느 순간 부터 붓펜 라이너가 인위적으로 보이더라구요 어두운 섀도우로 블렌딩 해도 자연스럽게 섞이지 않고 ..\n\n그래서 찾다가 쓴게 머지 라이너에요 !!\n슬림라이너라 다른 아이라이너에 비해 펜촉(?)이 슬림해서 얇게 선을 뺄 수 있어요 !!\n\n그리고 무엇보다 번짐 .. 번짐이 없어요\n펜슬라이너로 점막을 채우면 잘 번지는 라이너들은\n다 번져서 눈밑이 까매져요\n근데 머지 라이너는 몇년째 쓰면서 단 한 번도 번진적이 없어요 !!\n\n원플원 기획이라 하나는 엄마 드렸는데\n엄마도 아주 잘 쓰고 있다고 하시네요\n사실 저는 화장이 잘 안번지는 눈인데요\n저희 엄마는 눈화장이 엄청 잘번지셔서 올리브영에서 ㄱ 매한 라이너만 한트럭에 ㅋㅍ같은 곳에서도 여러개 구매해서 사용하시는데\n이 라이너 쓰시고 안번진다고 너무 좋아하셨어요 !‘\n\n저랑 엄마는 앞으로 이 라이너만 계속 사용할 것 같아요 ㅎㅎ",
    "text5": "색상 : 다크브라운색이에요. 블랙브라운..? 여튼 그런 진하고 어두운 브라운색입니다.\n\n발림성 : 기존에 코스노리, 클리오를 잘 쓰고 있는데 걔네랑 비교한다면 이건 조금 덜 부드러웠어요. 눈가주름이 많다면 비추합니다.\n\n번짐 : 제눈에는 번지고 이런 건 모르겠어요. 점막에 그려도 괜찮았어요!\n\n지속력 : 지속력도 좋았어요. 처음 그렸을 때와 거의 똑같았어요!\n\n두께 : 매우 얇은두께입니다. 잘 부러질 것 같아서 조금만 빼서 사용합시다..ㅠㅠ\n\n\n머지는 브러쉬라이너를 평소에 잘 사용하고 있었어서..\n젤로 된 아이라이너는 처음 써봤는데, 젤 아이라이너도 잘 만드는군용 홍홍\n그리고 가성비도 괜찮아요.\n근데 색상이 다양하지 않아서 아쉽습니다..\n저는 봄웜라라 아이라이너를 연한 브라운으로 그리는 걸 좋아하는데, 제 눈에는 너무 진한 아이라이너였어요 ㅋㅋ ㅠㅠ\n\n++ 2023.03.28\n계속 이 아이라너를 쓰는데, 처음에는 잘 느끼지 못했던\n아이라이너 똥(?)이 잘 생겨요.. ㅜㅠ",
    "text6": "개인적으로 마음에 든건 색깔입니다. 너무 까만 것도 너무 밝거나 붉은기가 도는 브라운도 잘 안 어울리는편인데 적당히 짙은 갈색이라 좋아요. 작고 심이 얇아 잘 부러질 것 같아서 조심히 쓰고 있는데 발림성은 꽤나 부드러워요. 같이 써본 혈육도 좋다고 극찬을 합니다. 메이크업을 지울때 아이라인 같은 경우 가루가 되어 눈에 들어가는게 신경쓰였는데 이 아이라이너는 리무버에도 깔끔하게 지워져서 마음에 듭니다.",
    "text7": "원래 사용하던 제품인데 다 써갈때쯤\n올영 체험단에 나왔길래 신청했어요!\n원래도 좋아서 꾸준히 재구매해서 쓰던 아이라이너에요!\n\n펜슬은 흐리멍텅 잘 번지고 붓펜은 좀 빢쎄다?\n딱 그사이의 느낌의 아이라이너에요\n젤타입이라서 엄청 부드럽게 발리고\n근데 또 크림타입이다보니 엄청 선명해요\n\n초슬림이라 점막사이즈에 딱이라서 점막채우기\n좋아요, 타브랜드들꺼는 점막에 잘 안그려지는\n제품들이 많은데 머지는 점막에 진짜 엄청\n잘그려져요 점막 채우는 용도로도 많이 써요!\n그리고 지속력도 엄청 선명해서\n하루종일 수정필요없어요\n머지가 워낙 아이라이너 잘만들어서 뭐.. 인생템으로\n쓰시는분들 많지 않을까 싶어요\n개인적으로 무펄컬러라 데일리로도 좋고\n진짜 만족해요 . 블랙색상 안써봤는데 다음에는\n블랙도 구매해봐야겠어요",
    "text8": "머지 아이라이너 오래전에 사용해보고 안해봤는데..! 올영체홈단 기회를 통해 사용해봤어요!\n근데 진짜.. 제품이 더더 좋아진 거 같은데요..?\n\n우선 진짜 얇아서 눈 점막 채우기 + 눈 앞라인 그리기 너무 편했고 (꼬리는 붓펜으로 그려서 패스..ㅎ)\n처음 사용한 날이.. 저에게 되게 중요한 날이어서 번지지 않을까ㅜㅜ 고민을 했지만 믿고 사용했거든요?? 근데 정말로!! 몇 시간을 버텨서 집 올때까지 멀쩡히 살아있었습니다.. \n그냥 번짐이 아예 없었어요..\n그릴 때도 빠르게 굳는 편이구요!\n아니 그냥.. 번지게 할 타이밍을 안주는 것 같네요\n\n색상도 너무 마음에 들고.. 번지지고 않고. \n얇고. 그냥 잘 그려지기도 해서 너무 마음에 들어요!!\n사용하던 아이라이너가 있었는데 이걸로 마음이 더 굳혀지는 것 같아요 :)\n\n전체적으로 다 마음에 드는 제품이었습니다",
    "text9": "머지 바이트 더 비트 아이라이너를 너무너무 잘 쓰는 사람으로서, \n머지의 새로운 펜슬 아이라이너가 나왔길래 엄청 기대하면서 올영 체험단 신청했습니다. \n게다가 1+1이라니까 엄청 기대했는데...음 이번건 사용하기 영 불편하네요ㅠㅜ\n\n1. 발림성이 정말...최하...\n진짜 너무 뻑뻑해서 잘 그려지지도 않구요, 엄청 두껍고 뭉게지고 떡지게 그려져요\n이쁘게 바르기 정말 너무 힘들어요\n초보들에게는 절대절대 비추천입니다. \n발림성이 너무 안좋아서 성질 더러워 질 것 같아요 \n\n2. 아무리 슬림이라지만 너무 대충 만든 듯 한 외관...\n엄청 작고 얇아서 만들다 만 것 같아요... 옛날 엄마 화장대에서 뒹굴던 립펜슬 눈썹펜슬 같아요;;\n질감도 금방 손떼 타는 플라스틱이네요 \n\n전체적으로 넘 아쉽구요ㅠㅜ 머지는 바이트더 비트 펜 아이라이너가 최고입니다. \n그거는 진짜 아이라이너 중에 최고로 쉽게 잘 그려지고, 안 번지고,  오래가요 \n다들 그냥 그거 사세요 <머지 바이트 더 비트 펜 아이라이너 플렉스>",
    "text10": "머지 라이너를 기존에 사용하고 있었는데\n슬림라이너가 나온지 몰랐네요ㅎㅎ\n\n깔끔하고 연한 눈화장을 좋아하는편이라\n제 화장법에는 슬림라이너가 더 찰떡같아요!!\n\n블랙이랑 브라운 더블기획세트라 그 날 분위기에 따라\n골라서 화장할 수 있어서 일단 이게 정말 베스트구요\n\n머지 라이너 제품이 워낙 번짐없이 오래가서 유명하잖아요\n슬림라이너도 마찬가지에여ㅎㅎ\n발림성도 진짜 부드럽게 샥~ 발립니당\n\n아직 실패한적은 없는데 젤라이너 특성상\n그렸을때는 바로 수정이 가능해서 요것도 마음에 들고\n마른후에는 지속력 짱짱이라서 요거만 쓰고 있네여ㅎㅎ",
    "text11": "저는 기존에 머지 붓펜도 아~~주 잘 사용 하고 있어서\n이번 체험단으로 머지 슬림젤펜을 받아봤어요 ! \n 붓펜은 집에서 한올한올 그리기 좋은데 오토 펜슬의 좋은 점은 아침 택시 안에서도 슥슥 그리기 편하다는 장점이 있어요..^^ \n 실제로 아침에 택쉬에서 부랴부랴 그렸는데 저녁까지,,, 섀도우는 날라가도 또렷한 라인이 살아있네요,,? \n역시 머지 초창기에 클x오 대적할만한 아이템이라는게 ,, 명불허전^^ 또-렷\n\n 그리고 일단 얇고 짧은 바디라도 손에 잡기 쉬운 길이감, 큰 힘 안 들여도 부드럽게 잘 발리는 세필이라 기존 붓펜마냥 가볍게 쓸 수 있어서 좋아용ㅎㅎ \n\n 제가 가진 제품중에 가장 슬림한 아이브로우와 비교해도 정말 슬림하고 짧아서 들고다니기에 좋네요 ^^ \n 집에 잘 안꽂아두면 잃어버릴 것 같지만 ,, 기존 브라운 붓펜과 비교해도 컬러감이 부드러운 브라운톤이라 데일리로 아주 잘 쓸 수 있는 아이템입니다\n얇은 펜선 좋아하시는 분들, 라인 세밀하게 뽑는 거 좋아서 공들이시는 분들 무난하게 잘 사용할 수 있는 제품입니다 :)",
    "text12": "초슬림이라! 얇고 정교하게 눈꼬리 빼기 좋아요~~\n평소 클**제품꺼 젤얇은거로 꼬리빼고, \n굵은거로 점막 채웠는데~ \n그것보다 더 얇은것같아요!\n초보자분들도 꼬리 그리기 쉬울것같아요\n\n컬러도 딥한 브라운이라 \n평소 블랙을 선호하는저지만\n넘 만족스러워요!\n손으로 일부러 뭉개지않는이상 번지지않고\n오래 유지되요.\n\n머지 제품 펜라이너도 유명해서 궁금했는데\n좋은 기회로 먼저 써보네요~\n다쓰면 무족건 재구매할것같아요",
    "text13": "🤍\n여쿨라 11-13호\n화장을 옅게 하는 편\n아이라인 초보\n기름이 눈에만 많은 편\n눈꼬리 삼각존이 늘 촉촉한 편\n눈 시림, 뻑뻑함을 잘 느껴요\n피부 자극에 민감한 편\n\n눈 모양도 번지기 쉬운 모양인데 점막이 잘 보이는 눈이라 안번지는 아이라이너 찾아 이것저것 사용해보고있어요\n\n🥰두께\n매우 얇은 1.5mm로 섬세하게 그리기 편하고, 눈알 가까이 무언가를 대는게 불안해서 눈을 깜빡이게 되는데 가늘어서 덜했어요\n케이스에 딱 붙어있어서 흔들림 없이 그려져요\n\n🤔컬러\n손등 발색은 많이 어두운 고동색 눈동자 컬러랑 비슷해 보여요\n눈에 라인 그렸을때 많이 어두운 고동색이라 검정색에 가까운 컬러에요\n제가 쓰기에는 많이 어두워서 아쉬워요\n\n☺️손등\n막 발랐을때는 문지르면 번져요\n10초정도 후에 픽싱돼서 안 번져요\n\n로션, 토너로 쎄게 비벼도 번지거나 갈색물이 흐르거나 지워지지 않았지만 그 상태로 휴지로 닦아내니까 지워졌어요\n\n☺️점막\n꼼꼼하게 다 채우는건 역시 무리였고 속눈썹 뿌리쪽 점막 부분은 잘 그려져요\n점막에 기름이 많아서 면봉으로 닦고 해도 발색이 안되거나 픽싱되기 전에 지워지는데 이 제품은 잘 그려지더라구요 \n\n🤔눈꼬리라인\n번지거나 지워지지 않았어요\n\n🥰언더에 번짐\n눈 꾹 감았다 떴을때 안번졌어요\n하품하고 눈을 많이 깜빡이고 확인했는데 미묘하게 삼각존에 갈색이 번졌나? 싶은 정도 였어요\n코ㅅㄴㄹ 젤라이너랑 비교하면 확연히 괜찮았어요\n\n제 눈은 진짜 엄청 잘 번지는 눈이라 안 번지는 경우가 없어서 아이라이너를 사용할 수 없었는데 이 제품은 사용 가능👍\n\n🙂그릴때 자극\n민감한 편이라 부드러운 피부에 뻑뻑한걸 바르니 땡길때 자극이 있긴 하지만 크게 신경쓸 정도는 아니에요\n\n☺️눈시림, 뻑뻑함\n괜찮았어요",
    "text14": "더블기획이라닛 대박적 ㅎㅎㅎ\n받고 생각보다 더 슬림해서 놀랐어요!! \n심이 얇아서 엄청 섬세하게 그릴 수 있더라구요\n\n제일 큰 장점은 정말 부드럽게 그려져요🥹\n테스트 해보면서 감탄했네요\n손등에 테스트한뒤 문질러도 픽싱 되어서 안 번져요\n얇고 부드럽게 그려지고 안 지워지는 라이너예요!\n\n가격도 저렴해서 다 쓰면 구매의사 있어요\n추천합니다 👍🏻👍🏻",
    "text15": "원래 클리오꺼 유명한 아이라이너 썼었는데 이거 받아보고 놀랬어요;\n일단 되게 얇아요\n그런데 되게 잘 그려져요 쓱 그려져서 너무 놀랐어요\n그리고 번짐도 없고요\n체험단으로 받았는데 이거 다 쓰고 나서 제 돈 주고 사서 쓸 것 같아요\n제품력도 가격도 이게 훨씬 나아요\n아이라이너 고민하시는 분들 이거 강추에요\n체험단으로 받아서 하는 말이 아니라 찐으로 좋아서 놀랐어요\n원래 귀찮아서 사진 첨부 안하는데 찐으로 좋아서 ;; 얇게 잘 그려지는거 보시라고 사진 첨부해요",
    "text16": "처음에는 큰 기대 안하고 받아봤는데 너무 좋아요!\n\n젤 라이너라서 발색이 되게 선명하고 부드럽게 잘 그려져요\n처음 발색할땐 아픈게 대부분인데 이건 부드러워서 안 아프더라구요\n\n그리고 지속력이 좋아요\n그린 다음에 몇초 뒤에 문질러봤는데 안 번졌어요\n물티슈로 빡빡 지우거나 1차 클렌저 따로 써야 지워져요\n\n그리고 심이 얇아서 눈꼬리 빼기 좋았어요~\n\n펜슬의 간편함과 젤라이너의 발색력의 장점만 모아있는 듯 해요\n\n색상은 저는 브라운 써봤는데 생각보다 색상이 진해요\n블랙보다 자연스럽되 발색은 잘되는걸 찾는 분들한테 브라운 색상 추천해요~",
    "text17": "머지 아이라이너 이번 올영체험단을 통해 직접 사용해봤습니다. 더블기획세트로 2개나 들어있어서 넘넘 좋더라구요.\n색상은 브론즈오팔로 브라운컬러예요!! 아이라이너는 브라운컬러 사용하는편인데 색상은 맘에 들었습니다~^^\n뚜껑을 열고 아이라인그릴때는 딱 1mm만 돌려줘야해요. 저도 손등발색했을때 조금만 돌려주었는데 아주 선명히 잘 그려지고 끝까지 돌려주니 어느정도 충분했던 양이더군요. \n(쉽게 잘 부러질거같아서 조심조심 돌려주었다는.....ㅋㅋ) \n발색후 지속력테스트해보니 꽤 오래 지속되고 빡빡 문질러줘도 끄덕없어요. 물에도 강하고 클렌징시에는 클렌징오일 혹은 클렌징워터로 해주면 쉽게 잘 지워집니다!!\n가격도 막 안비싸서 세일기간때 구매하시면 더 저렴하게 쟁일수 있을것같아요! \n\n#가성비아이라이너추천",
    "text18": "📍머지 아이라이너 첫 사용자의 솔직후기\n \n결론만 먼저 말하자면 유명한 이유가 있다! 라는 생각이 들었어요. 아이라이너는 무엇보다 번짐정도가 제일 중요한 부분이라고 생각하는데 이렇게 안번질수있나 싶을 정도로 아침에 그린 그대로 수정한번 안하고 밤까지 그대로 유지됐어요! 눈이 건조해서 눈물이 자주 나는데도 끄떡없었어요👍🏻  예전에 쓰던 타사 아이라이너도 픽싱력은 정말 좋았지만 화장지울때가 너무 힘들었는데  머지 아이라이너는 클렌징제품 사용하면 힘들이지 않고 잘 지워져서 전 이제 이 제품으로 갈아탈거같아요!\n\n\n단, 상품설명에 나와있듯이 심을 조금만 꺼내서 사용해야해요!! 처음 개봉하고 손목 발색 사진 찍으려고 긋자마자 심이 부러져버렸ㅠㅠ  이점만 주의한다면 번지지않고 지속력 좋은 완벽한 아이라인이라 너무너무 잘 사용할 수 있을거같습니다❣️\n\n\n+ 제 리뷰가 도움/공감 되셨다면  ‘👍🏻’ 부탁드려요💚",
    "text19": "슥슥 부드럽게 잘 그려져요\n색상도 브라운과 블랙의 딱 중간쯤이라\n겉돌지않는 자연스러운 색상이라 좋네요\n세게 여러번 문질러보니 지워지긴하는데\n번짐없이 깨끗하게 지워져서 만족입니다\n머지펜슬 좋은건 너무 많이 들어서 유명하죠\n단점이라면 쓰는데로 닳아서 짧아지는게\n보여서 소비속도가 빠를것같은데 더블구성이라\n단점이 보완된 느낌이에요ㅋㅋ\n뚜껑도 야무져서 잘 안깨질거같고\n돌려쓰는 펜슬이라 뒤로감기?도 가능해서\n펜슬 부러지는 사고도 덜할것같네요\n슬림하고 짧은편이라 파우치에 넣고다니기 너무 \n좋아요 부피안차지함",
    "text20": "잘 쓰겠습니다 항상 사용하는 제품이예요 !!!\n항상 번창하세요",
    "text21": "데일리 메이크업 에\n아주\n편한 스타일,\n얇아서 그리기 좋음.\n자연스럽고\n연하면서 부드러운\n브라운 썼는데 넘나 만족중 입니다.\n강~~추♡",
    "text22": "우선 배송 받았을 때 포장 부터 꼼꼼하게 되어 았어서 신뢰가 갔어요! 사용해본 결과 지속성 좋았고 섬세하게 바르기 좋았어요! 발림성도 좋았고 기본적으로 무난하고 괜찮다는 생각이 들었던 제품입니다 ㅎㅎ",
    "text23": "부드럽게 그려지고 지속력도 오래가서 좋아요.\n펜도 되게 슬림하게 나와서 세밀하게 그리기 좋은데 너무 얇아서 그런지 양이 슉슉 줄어드는 게 보여서 고건 조금 아쉽네요. 이번처럼 1+1기획할 때 쟁여두는 게 좋을 것 같습니다.",
    "text24": "부드러운 발림성에 슬림해서 좋아요\n너무 얇아서 잃어버릴 가능성이 있는게 단점이라면 단점이지만 슬림한 제형으로 초보자들도 싑게 사용할 수 있어요\n번짐없이 지속력도 좋아요",
    "text25": "머지 라이너 궁금해서 체험단 신청해봤어요\n자세히 안봐서 몰랐는데 더블기획이라 2개나 들어있더라구요! 붓펜아니고 펜슬라이너에요",
    "text26": "머지 슬림펜슬 라이너 여기저기서 워낙 많이 구매해서 궁금했었는데 생각보다 조금 아쉽습니다. \n저는 평소에 ㅋㄹㅇ 펜슬라이너를 사용하는데 제 눈 자체가 워낙 번짐 없는 눈이고 지금까지 ㅋㄹㅇ를 사용하면서 한 번도 번지고나 수정화장을 해본적이 없는데 머지는 삼각존에 굉장히 번져 있어서 당혹스러웠습니다….\n그리고 발림성이 뭔가 뻑뻑하달까요…\n매끄럽게 슥 발리는게 아니라 마찰력이 생겨서 쭉 빠지지가 않습니다… \n컬러 자체는 좋으나 너무 아쉬웠습니다 ㅠㅠ\n사진은 펜슬 자체로는 예쁘게 안그려져서 제가 브러쉬애 묻혀 그린 사진이니 색감만 참고 부탁드립니다 \n이번에는 체험단으로 사용해본거라 재구매는 없을듯 합니다..",
    "text27": "머지 펜 아이라이너는 자주 썼는데 젤 아이라이너는 처음 써봐요! 슬림해서 얇게 꼬리 그리기 좋고 부드럽게 잘 그려져요 아침에 메이크업하고 퇴근하고 집 올때까지 지워지거나 번짐없이 잘 남아있더라구요 젤 아이라이너 한번 써보니까 못빠져나올거 같은 느낌ㅎㅎ",
    "text28": "슬림해서 아이라인 뺄 때 쓰기 좋은데 더 신경써서 그려야해요",
    "text29": "올영체험단을 통해 받은 제품을 사용해본 후기를 솔직하게 적어보겠습니다. 길줄 알았는데 제가 갖고 있는데 라이너의 반토막 정도 되는 크기여서 좀 놀랐지만 두개니 한개랑 똑같다 싶어서 별 신경이 쓰이진 않았어요. 오전에 바르고 저녁까지 하루종일 돌아다녔는데 정말 안번지더라구오 더욱이 제가 바른곳은 눈앞 점막이었는데 유지가 길어서 정말로 놀랐습니다. 제가 눈이 건조해서 눈이 항상 촉촉한편이고 눈물을 많이 흘리는대 끄떡없더라구요! 그점을 정말 맘에 들었습니다. 하지만 몇번 바르니 슬립이라지만 쓰면 쓸수록 무뎌져서 그런지 얇게 바르기가 어렵더라구요. 그부분이 참 아쉬웠지만 오래가는 지속력과 \n자연스럽게 음영주기 쉬운색이 맘에 들어수 동생과 하나씩 나눠 가졌는데 동생 또한 저처럼 만족했는지 지금은 이것만 씁니당",
    "text30": "아이메이크업을 진하게 하는 편이 아니라서 진한 블랙 보다는 브라운 계열을 선호하는데요 브론즈 컬러라 넘넘 맘에 들었어요 \n\n기획세트 패키지여도 제품 자체가 정말 슬림해서 두 개란 생각이 안 들 정도였어요 휴대하기 편했음 근데 굳이 수정이 필요 없었네요ㅎ\n\n색감은 제 카메라에 잘 안 담겨져서 스킵했는데 박스보다는 딥한 느낌이고 일반적인 브라운 컬러에 블랙 한 두 방울 들어간 것 같았어요 가늘게 표현되지만 색은 잘 올라와요\n\n속눈썹 뿌리쪽에 그리면 살짝 뭉침이 생길 수 있어서 핸들링하면서 잘 그리면 깔끔해져요 전 지속력을 위해 미리 노세범도 하고 나중에 섀도우로 마크해서 아이라이너 유지가 좋았는데 슬림 타입이라 깔끔하고 색이 같이 쓰기 좋아서 만족도 높았네요 깨끗하고 흐릿해보이지 않아서 장점이 많았어요\n\n너무 많이 빼서 쓰면 부러질 수 있을 것 같은데 조금씩 빼면 상관없을 듯.\n\n스윽 그리면 크리미하고 픽싱 보면 또 금방 파우더리하기도 하고 뻑뻑함은 덜 해서 아이메이크업 스타일따라 텀은 알아서 하면 되니까 쓰기 적당한 슬림 아이라이너 같음 :)\n\n2개라서 좋아용.  세트구매 추천해요 '-'",
    "text31": "발림성 좋네요 부드럽게 잘 그려져요\n화장하고 라인 그려주면 꼬리 빼는 것까지 자연스럽고 좋아요\n\n그런데 저는 너무 번지네요 ㅎ \n뷰러나 마스카라를 사용하지 않아서 그럴수도 있을 것 같아요 \n뷰러 마스카라 사용하고 다시 한번 사용해볼게요 \n일단 그 전에는 눈밑에 많이 번져서 \n내가 왜 이런 형태라이너를 사용하지 않았는지 번뜩 생각났어요 \n\n아주 얇고 다른 라이너보다 짧아 휴대하기 좋을 것 같아요 \n평소 사용하는 제품이랑 같이 찍어보니 확실히 작고 얇네요 ㅎㅎ",
    "text32": "일단 진짜 슬림 그 자체에요ㅋㅋ\n손등에 한번 발라봤는데 발림성이 너무 좋아서\n아니 지속력 별론거 아냐? 번짐 쩔겠다 했는데\n이게 웬걸??? \n전혀 아니네욬ㅋㅋ\n신기할정도로 지속력이 좋았어요\n손등에 한것도 생으로 비누로 해도 지워지지 않네요\n너무 좋아요ㅋㅋㅋ처음 들어보는 제품이었는데\n아주 자주 손이 갈 제품이에요",
    "text33": "지속력 역시... 좋네여\n얇아서 세심하게 그릴수 있어서 좋아요 힘조절 미숙하신 분들은 잘 부러질거에유\n자연스러운 발색으로 데일리 화장에 아주 찰떡... 클렌징도 어렵지 않습니달",
    "text34": "부드럽게 잘 그려지고 스머징도 잘 됩니다!\n픽싱이 된 이후에는 번짐없이 좋아요\n색깔도 너무 진하지 않아서 부담스럽지 않게 사용가능한 데일리템이라 넘 좋아요",
    "text35": "올영체험단 리뷰입니다! \n작고 짧아서 들고다니기 편해요! 타사 제품보다 더 얇은 것 같습니당 색도 진하지 않아 부담스럽지않고 좋아요",
    "text36": "머지 아이라이너는 처음 써보는데 마음에 들어요 ㅎㅎ 색도 깔끔하게 잘 나오고, 잘 번지지도 않아요! 은근히 다른 아이라이너들보다 라이너 케이스? 굵기도 가늘고 길이도 짧아서 휴대하기 좋겠더라구요 추천합니다!",
    "text37": "원래 쓰다가 잃어버려서 또 산건데요 붓펜아이라이너?도 제 눈에는 번져서 이거 아니먄 안되네요",
    "text38": "늘 쓰던거라 어차피 또 살건데 하면서 더블기획 주문했어용 발림성이나 지속력이나 여러모로 만족해요",
    "text39": "젤라이너만 쓰는데 슬림해서 라인 얇게 잘 그려져서 재구매해요",
    "text40": "번지지도 않고 부드럽고 깔끔하게 잘 발려서 좋아요\n슬림해서 점막 매꾸기 좋아요",
    "text41": "슬림한타입이라 아이라이너도 부드럽게 잘그려지고 번짐도 많지 않아요~",
    "text42": "번짐도 없고 부드럽게 섬세하게 잘 그려지고 좋아요~ ~~~",
    "text43": "아이라이너를 눈꼬리만 그리는데 미세하게 점막채우기 좋아요~깔끔하고 번짐없이 잘 그려져요",
    "text44": "잘 번지지도 않고 슬림한 타입이라 점막에 그리기 좋아요~\n가격도 할인하니 더 가성비 좋네요",
    "text45": "이 제품 정말 정말 추천해요🫶🏻🫶🏻\n머지는 사실 한번쯤 들어보긴 했지만 사용해본적은 없었는데, 체험단으로 받은 날부터 항상 머지만 사용하면서 제품력이 좋아서 상당히 놀랐어요 :)\n\n발림성: 얇고 부드럽게 잘 그려져요 눈에도 잘 그려지고 원하는 모양도 잘 잡아주고 슬림 라인이라 초보자 분들도 쉽게 사용하실 수 있을 것 같아요\n\n발색 및 색상: 펜슬이지만 젤라이너라서 그런가 선명하게 잘 발색돼요 브라운이었지만 쿨톤 화장에도 잘 어우러져서 피부톤 상관없이 사용할 수 있을 것 같아요\n\n더블기획세트라서 2개가 있는데 저는 다 사용한다면 내돈내산으로 재구매 하고 정착해서 사용할 것 같아요\n그만큼 추천하는 제품이에요 ❣️❣️",
    "text46": "부드럽고 자극없이 그려지고 가성비 짱짱한 머지 아이라이너 이전에 메이트 근무할적에 요거 손등발색 보여드렸다가 하루종일 손씻고 별짓 다해봐도 안 지워졌던 기억이 있네요ㅋㅋㅋ 립앤아이리무버에만 반응하던 요아이 그래서 더더욱 호감이에요\n\n=========리뷰는 수정될 예정입니다 =========",
    "text47": "⭐️X4 : 그럭저럭 만족템 ! \n\n개인적으로 머지 제품들은 \n객관적으로 제품 자체가 엄청 좋다기엔 살짝 아쉽고,\n가성비를 고려했을 때는 좋은 제품들 ! \n이었는데 이번에도 그런 듯 합니다 ㅎㅅㅎ \n\n기본적으로 색감도 마음에 들고, 얇게 얇게 그리고 부드럽게 잘 그려지는 편이라 마음에 들어요. 저렴한 제품들 중에 간혹 얇으면 살에 잘 안그려지고 뻐그덕 거리는 것들도 있어서 걱정했는데 , 머지는 얇으면서도 부드럽게 잘 그려집니다 :) \n\n그치만 지속력 부분에서 좀 아쉬워요ㅠ 제 눈에는 잘 번집니다 ㅠ 막 그렇게 모든 라이너가 번지는 그런 눈은 아닌데 , 오후쯤 되면 눈 모양 따라 아래쪽으로 번져있어요 \n\n종합하면 초보자들이 라인 그리기 편할, 무난한 펜슬라이너 정도? 지속력은 가성비 생각해서 눈감아주기 가능,,\n\n~ 나의 리뷰가 도움이 되길 바라며 ~ 👼🏻🤍",
    "text48": "약간 뭐랄까  조금 뻑뻑하기는 한데 \n그래도 잘 그어져서 좋았어요.\n블랙보다 브라운계열을 좋아하는데,\n눈매가 자연스럽게 그려지네요!! \n약간의 번짐은 좀 있습니다.\n\n얇아서 잃어버리지 않게 조심해야 할 것 같고!! \n다음에도 또 사용 할 듯 합니다🧡🧡\n\n추천합니다!!",
    "text49": "일단 엄청엄청 얇은 제품에 깜짝 놀랐어요\n슬림해서 여기저기 쏙쏙 들어가고 휴대성 넘모 좋습니다\n\n아이라이너를 얇게 그리는 분들에게 매우 좋을 것 같고\n특히 점막 채우는 용으로는 얇음 + 발색이 또렷해서\n아주 최적화라고 생각됩니다\n\n뻑뻑하지 않고 부드럽게 그려지는 편이고, 클렌징 오일에 쉽게 지워지는데 1차 세안으로는 잘 안지워져서\n전용 리무버가 필요해요!\n\n여행갈때 가볍게 쓱쓱 너무 잘 썼구요, 한번 그리면 지속력도 매우 오래가서 따로 수정화장 필요없을 정도!\n\n다만 너무 작아서 수납할때 조심하셔야 합니다 ㅎ.ㅎ\n저는 매우 만족 ♥ 요런건 진짜 세일때 1+1 으로 쟁여야해요",
    "text50": "올영 체험단으로서 제품을 제공받은 후 사용한 후기 남깁니다.\n\n피부타입 : 피지 과다분비, 하루에 한 번씩 각질제거를 할 만큼 각질이 자주 쌓이는 편, 코와 나비존 블랙헤드 심함, 턱밑 화이트헤드\n\n저는 화장을 매트하게 하는 편이고 아웃라인 쌍꺼풀이라서 유분에 라인이 번지거나 지워지는 것 같은 느낌은 없었어요\n일반 아이라인보다 얇은 심이고 본체도 얇아서 살살 조심히 써야 할 것 같아요 반대로 얇은 심이라서 자연스러운 메이크업용으로 얇은 라인 그리기에는 좋은 것 같습니다",
    "text51": "머지는 워낙에 유명한 제품이잖아요 ! ㅎㅎ\n아이라이너가 번짐이 거의 없어서 너무 좋은 것 같아요!!\n\n화장하고도 하루종일 유지력 좋습니다!\n게다가 '브라운' 색이어서 \n번지더라도 티가 덜 나는 것 같아용 ㅎㅎ\n\n더블 기획이라 가성비도 좋구\n은근히 펜슬이 빨리 닳는데.. 요건 두개씩 있으니깐\n두고두고 쓸 수 있을 거 같네용!",
    "text52": "저는 원래 잘번지는 눈이라서 펜슬 타입은 안쓰고 붓펜 타입만 쓰는데 이번에 오랜만에 펜슬을 사용해보게 되었어요. 일단 엄청 얇아서 (클리오 펜슬보다 얇아요) 부서질까봐 쓰는데 조금 무서웠달까 🥹 발림은 엄청 부드러운 느낌은 아니고 딱딱한 부드러움..? 색은 진하게 잘 발색되어요. 근데 이제 제 눈에서는 역시나 번짐 현상이 있었어요ㅠㅠ 물론 막 번지는게 아니고 삼각존에 번지는 그런 정도..? 원래 펜슬 잘 쓰시는 분이라면 괜찮을지도 !!",
    "text53": "머지는 가성비가 좋은 제품으로 이미 써봤던 제품이에요 펜라이너도 지금 쓰고 있는데 펜슬라이너도 세트로 갖게 되어서 눈화장 할 때 잘 사용하고 있습니다 발림성도 부드러운 편이며 자연스럽게 그리기 쉽고 번짐도 적은 편이에요 이번에 받은 제품은 더블기획세트라 오래 사용할 수 있겠어요 너무 좋네요👍",
    "text54": "늘 쓰던더라서 좋고 발색도 잘되고 번짐도 없어서 잘 사용해요.",
    "text55": "브라운 컬러를 받아 사용해봤어요 :)\n일단 얇아서 너무 만족했어요!\n살짝 두꺼운제품들은 \n아이라인 끝을 뾰족하게 그리거나\n촘촘히 채워넣을 때 조금 어려웠는데\n머지 슬림 젤 라이너 제품은\n얇아서 부담없이 그리기 좋았어요!\n번짐이 아예없지는 않지만\n짜증날정도 아니었고 \n눈매 그윽하게 표현하기 좋은 컬러예요♡",
    "text56": "요 재품 머지... 너무 좋습니다!! 자연스러운 아이라인이 어울리시는 분들게 강강추!! 그럼 솔직한 장점과 단점 그리고 꿀팁 순서로 리뷰 시작합니다. \n\n❤️장점❤️\n얇아서 컬트롤하기에 좋습니다.\n팬슬라이너라 두꺼우면 이상한 곳에 잘못 찍히는 경우가 많은데 요 제품은 얇아서 아주 편했습니다.\n컬러감이 너무 좋습니다.\n저는 브라운 컬러를 받았는데 연한 브라운이 아닌 다크브라운에 가까워서 너무 좋았습니다.\n지속력이 미쳤습니다.\n제품을 받자마자 손등에 발색해보고 설거지를 했는데 안 지워지고 손등에 남아있었습니다.\n휴대성이 좋습니다.\n얇은 모양이라서 일반 팬슬라이너보다 휴대성이 좋습니다.\n\n💙단점💙\n발림성이 조금 뻑뻑한것 같습니다.\n말그대로 좀 뻑뻑한 감이 있어 뚝뚝 끊기듯이 그려집니다.\n\n💛꿀팁💛\n아주 앏게 아이라인 꼬리를 그릴때 사용하는것을 추천합니다",
    "text57": "세상에 내가 사랑하는 머지 젤 아이라이너가 더블 기획ㄹ을 한다면 당영히 사아죠 ㅁㅊ",
    "text58": "좋아요 아이라이너를 빨리쓰는 편인데 저렴해서 잘 쓰네요.",
    "text59": "근래엔 펜타입 아이라이너만 사용했는데 펜슬타입 사용해보고 싶어서 구매했어요. 작고 휴대하기 좋을 것 같아요.",
    "text60": "상품받자마자사용해봤는데 하루종일오래가고 좋아요눈꼬리부분사용",
    "text61": "부드럽게 잘 발려서 매번 사용하는 제품입니다~\n행사할때 쟁여두면 좋아요",
    "text62": "항상 애용하고있어요.\n오래니간지나면 살짝번짐있지만 부드럽게 발리는 부분이 매우 만족합니다",
    "text63": "번짐도 좋고 얇게 또는 두껍게 제가 원하는 대로 바를 수 있어서 좋아요\n부드럽게 완전 잘 발려요~",
    "text64": "리뷰가 좋아서 구매했어요\n번짐없고 지속력이 좋다고 해서요",
    "text65": "얇은데 또렷하게 잘그려지고 지속력도 좋아서 항상 구매합니다",
    "text66": "피부 자체는 건성인데 눈쪽에 유분이 많은편이예요\n또 여름이라 땀 흘리고 번들번들해지고 하면서 \n자주 번지는 것 같네요 ㅠㅠ 발림성이 부드럽고 지속력이 엄청 좋고 그런 제품은 아닌 것 같아요 ㅠㅠㅠ",
    "text67": "또 구매했어요 발색 잘되고 저렴하고 가성비 정말 좋아요 또살꺼에요",
    "text68": "행사 자주ㅏㅈ주 부탁해요! 앞으로 종착할 예정입니당 ㅋㅋ",
    "text69": "잘그려지고 안번진다고해서 샀는데\n손만대도 다 지워져서 진짜 별로에요 ㅡㅡ",
    "text70": "세일할때 득템 했어요~ 가성비 만족도가 너무나 괜찮은 제품이네요..",
    "text71": "얇아서 좋아요\n조금 많이 돌려쓰면 부러지는데 그럴때마다 마음이 아프네요ㅜㅠㅡ 아껴써야징..",
    "text72": "유튜브에서 추천해주는 영상을 보고 구매했어요 발색력도 마음에 들고 지속력도 괜찮아요",
    "text73": "제가 좋아하는 유×버가 머지 젤 아이라이너를 잘 사용하더라고요 그래서 필요하기도 했고 해서 구매했습니다",
    "text74": "키스미나 클리오 잘 안번진다는 모든 붓펜 라이너를 다 사용해봤는데도 제 눈에는 몇시간 뒤면 다 번져서 안쓰는데 이건 다름\n이건 진짜 잘 안번지더라구요, 그리구 당연하겠지만 지울때 열심히 지워야함 ㅎㅇㅎ~",
    "text75": "약간 번지긴 해듀 이만한건 없는거같아요 ㅜㅜ 이거보다 더 좋은거잇나욤",
    "text76": "넘 조아요 이거 진짜루 17년도 부터 꾸준템이라 좋네요 ㅜㅜ",
    "text77": "발림성이 조금 거칠어요 부드럽게 발려졌으면 좋겟어요 파우더링 하면 좀 그리는게 부드럽게 발리지 않을까 쉽고 유튜브 영상으로 보고 별 짓을 다했는데 그리는게 조금 고칠어요! 머지라는 제품은 어릴때? 옛날에도 쓰고 종종 생각나면 쓰는 제품이라 믿고 보는 브랜드라 샀어요! 다만 똑같은 색상 원플원 말고 다른색상 교체로 1+1됐으면 좋겠어요 브라운 계열 아이라이너 쓰다가 눈 선명하게 햇으면 좋겠어서 블랙 쓰기도 하는데 너무 진하고 블랙말고 브라운 샀을걸이라는 생각이 듭니다! 그거 빼곤 일단 좋아요! 그리구 아이라이너 작은건 첨봐유 미니미 하게 귀엽네요",
    "text78": "머지 라이너는 지속력도 좋고 정말 무난하게 사용가능합니당 !! \n클리오랑 머지로 번갈아가며 사용중인데 저는 머지가 조금 더 자주 손이 가는거 같아용",
    "text79": "머지는 브러쉬라이너를 평소에 잘 사용하고 있었어서..\n젤로 된 아이라이너는 처음 써봤는데, 젤 아이라이너도 잘 만드는군용 홍홍\n그리고 가성비도 괜찮아요.\n근데 색상이 다양하지 않아서 아쉽습니다..\n저는 봄웜라라 아이라이너를 연한 브라운으로 그리는 걸 좋아하는데, 제 눈에는 너무 진한 아이라이너였어요 ㅋㅋ ㅠㅠ",
    "text80": "발림성이나 색이 진해서 좋은데 장시간 사용하니까 언더에 묻어나오는게 약간 불편했어요. 원래 펜 아이라이너를 주로 사용해서 사용감을 익힐 필요는 없었고 그리기 쉬웠는데 아무래도 액체가 아니다보니까 번지는건 있는거 같아요. 저도 최대한 안 번지는 워터프루프로 알아보고 구매했는데도 시간지나니까 어쩔 수 없더라구요. 일단 더 사용해보고 나머지 하나도 사용하고 재구매 결정할 거 같습니다!",
    "text81": "ㅜㅜ 심이 너무 가늘어서 열자마자 부러지고\n발림이 너무 부드러워서 디테일한곳에는 노노입니다.\n차라리 브러쉬로 사용하는 타입의 제품이 훨씬 좋겠어요.\n두개 가격이 아니였음 너무 아까울뻔.\n그냥 면봉으로 그라데이션 주면서 써야할것 같아요.",
    "text82": "정말 정말 정말 얇아요!\n어느정도만 빼서 사용하면 부러질 이유도 없고 오히려 얇게 그리기 좋아서 만족해요!\n\n발림은 부드럽게 스윽 그어지는 게 아니라 조금 퍽퍽한 감 있으니 이점은 알고 구매하시면 좋을 거 같아요\n\n하지만 그만큼 유지력은 좋다는 거!\n\n붓펜만 오래도록 사용하다 경계가 나는 게 너무 싫어서 젤라인으로 바꾼지도 좀 되었다가 이번에 얇은 거로 바꾸었더니 훨 좋네요!!\n\n구성품도 좋고 얇이도 맘에들고 번짐도 없다싶고 만족!!",
    "text83": "매번 올영세일 때마다 쟁이는 제품입니다 .. 라인이 굉장히 얇게 그려지면서도 잘 안 번져서 좋아요 발림성도 좋습니다 추천추천!",
    "text84": "이건 도대체 몇통째인가.. 다른거 좋다고 해도 결국 다시 돌아오고.. 절대 지존",
    "text85": "말해뭐합니까.. 이걸 왜 안쓰나요.. 완전 얇게 번지지 않게 예쁘게 쌱 발리고 지속력 짱",
    "text86": "해외사시는 이모가 이 제품만 사용하셔서 한국 나온김에 구매하고 사용해 봤는데 부드러운 발림성으로 번짐없이 사용하기 좋은 제품 같은데 제품의 최대 단점이 너무 얇아서 아기 다루듯 조심해서 사용해야 하는 제품...",
    "text87": "쟁겨두고 사용중인 아이라이너 인데요.번짐도 없고 얇아서 좋아요.",
    "text88": "쟁겨두고쓰는 아이라이너예쇼.번지지도않고 심이 얇아서 자연스러워요.",
    "text89": "블랙이라 좀 진해서 눈이 엄렁 또럇해보여용 \n브라운이 좀더 자연스러워서 원하시는 화장에 따라 쓰고있어요!",
    "text90": "다 좋아뇨 발색 블림성 두께 모두 만족이용 원래 브론즈오팔 쓰다가 블랙사버렀는데 눔 진해서 .. 다음잉 다시 즈론즈 거팔 사야겠우용",
    "text91": "친구에세 선물을 줬는데 엄청 좋아했었어요~~!! 감사합니다ㅎ",
    "text92": "세일 할 때 꼭 쟁기는 제품인데 완전 좋아요! 그만큼 유지력과 효과도 굿!",
    "text93": "펜슬이 얇아서 똥손도 그리기 아주 편해요 조금 번지는건 있어요",
    "text94": "시간 너무 지나니까 좀 두껍고 진하게 그렸을때는 밑에도 한 번씩 묻고 하더라구요. 그래서 다른 제품으로 바꿀까 요즘 고민이ㅠ 돼요",
    "text95": "살짝 번짐은 있지만 슬림해서 잘 못 그리는 똥손이 그리기 편해요",
    "text96": "워낙 유명해서 잘 쓰고 있습니다 부드럽게 잘 발리고 아주 좋아요",
    "text97": "이거 하나 잃어버려가지구 사려고 하는데 품절이라 못 사는게 너무 아쉬워요.. 물랴\nㅇ 빨리 풀어주세요",
    "text98": "와오어우우 이거 진짜 엄청 좋네요 !!! 계속 구매할 의향이 생기네요 \n꾸준히 쓸게요 ~~ㅣ~ 많이 판매하세여ㅕ! >< \nㅎㅎ",
    "text99": "발림성 가격측면에서 매우 조아요 \n근데 어쩔수 없이 번지긴해요",
    "text100": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text101": "되게 얇ㄱ고 금방 부러질 거 같지만 저렴하고 원플러스원이라 좋아요",
    "text102": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text103": "얇고 발림성좋고 색상 선명해요 \n하지만 제눈엔  얼마후 바로  번지네요ㅜㅜ",
    "text104": "머지 아이라이너 저렴하고 발림성 좋고 번짐도 별로 없어서 잘 사용하고있어요",
    "text105": "완전 가늘게 그려지고 발색도 선명해서 좋아요 근데 점막까지 그려주면 얼마 못써서 아쉬워요"
  },
  {
    "brand_name": "머지",
    "product_name": "머지 더 퍼스트 슬림 젤 아이라이너세트",
    "price": "12400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017775601ko.jpg?l=ko",
    "review_name": "GS3. 브론즈오팔",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177756",
    "text1": "머지 아이라이너 몇년째 계속 사용중입니다\n잘 그려지고 번짐없고 정말 좋아요",
    "text2": "몇년째 쓰고있어요\n번짐도 거의없고 지속력도 좋은편이에요",
    "text3": "유명템이라서 구매하게되었어요 이쁜거닽아요 잘 써볼게요",
    "text4": "제가 아는 아이라이너 중 가장 심히 얇은 아이라이너예요. 번짐도 없고 그릴때 정교하게 그릴 수 있어서 정말 좋아요.",
    "text5": "가늘게 잘 그려지고 지속력도 좋습니다. 사용중 잘 부러져서 끝까지 쓰기는 힘듭니다.",
    "text6": "예전부터 오래 사용하던 제품인데 1+1기획제품이라 보자마자 바로 구입했어요\n항상 쓰던거라 역시 만족합니다",
    "text7": "꼬리빼기 편하고 번짐도 없고 좋아요 용량만 좀 더 있음 좋을 듯해요",
    "text8": "가격도 아주 저렴하고 가격대비해서 가성비가 아주 좋아요 품질도 좋은것같습니다 맘에 쏙들고 재구매 예정이에요 머지제품이 색상 내기는 아주 좋은것같습니다 최고네요 굿",
    "text9": "맘에 쏙들어요 좋습니다 발림성이 우수하고 가격저렴하네요 평생각입니다",
    "text10": "항상쓰던제품이예요 얇아서 너무 좋아요 섬세허게 그리기좋아요",
    "text11": "원래 쓰던건데 싸게 구매해서 너무 좋아요\n머지아이라이너 쟁임템\n몇통을 쓴 지 모르겠어요 최고\n단종되면 안돼요 ㅠㅠ",
    "text12": "부드럽게 그려지고 픽싱 빨라요.\n얇아서 꼬리부분 얇게 빼기 좋은 것 같아요.\n번짐 없어서 좋네요",
    "text13": "부드럽고 번짐없고요\n밀착력이 너무 좋은거같아요\n담에또 구매할께요",
    "text14": "부드럽게 너무 잘그려져서 너무 만족해요\n계속행사했음 좋겠어요",
    "text15": "아주 잘 사용하고있습니다\n가격 저렴하고 품질 좋고 넘 좋으네요",
    "text16": "마음에 쏙 드네요 배송도 빠르고 제품 품질 아주 좋아요 또 구매예정에요",
    "text17": "젤 아이라이너는 처음 사용해보는데 예상보다는 발림성이 부드럽지는 않았어요",
    "text18": "더블기획이라고 되어 있는데 패키지가 하나만 와서 놀랬는데 한 패키지 안에 두 개가 들어있었어요!ㅋㅋㅋ",
    "text19": "가격이 저렴한데 발릴 때 눈에 자극 없이 부드럽고 지속이 잘되어서 꾸준히 사용하는 제품입니다 :)",
    "text20": "다른제품 쓰다가 다 시 돌아와서 쓰게 되는\n 아이라이너 입니다.\n 일단 발림성이 좋아요.\n 한번  그리고  눈꼬리 끝만 면봉으로 잘 살려주면 오래 지속되고 잘 안지워져요",
    "text21": "점막 채우기 용으로 쓰고 있는데 얇고 잘 그려져서 좋아요 가격도 저렴하고요 ㅎㅎ",
    "text22": "늘 쓰던 거라 삿어요!\n아이라이너가 얇아서 쓰기 좋고 지속력도 좋습니당",
    "text23": "체험단으로 제품 처음 접해보고 너무 만족스럽게 잘 사용해서 이번엔 내돈내산으로 재구매했어요!!\n\n그정도로 여러방면에서 마음에 들었던 아이라이너예요\n번짐이 진짜 없고 지속력도 오래가서 점막에 그려도 문제없어요!\n\n심이 얇아서 섬세하게 그리기도 편하고 거기에 가격도 좋고! \n정말 완벽한 아이라이너! 별다섯개 강추!⭐️",
    "text24": "늘 쓰던거라 좋고 발색도 잘되고 번짐도 많이 없어서 좋아요.",
    "text25": "번짐은 있지만 발림성이 좋고 지속력도 좋아서 머지 재구매했어요:)",
    "text26": "번지기는 하지만 발림성도 좋고 지속력도 좋아서 재구매했어요!",
    "text27": "머지 아이라이너는 꾸준히 이용하는데 짙은 색상은 발림성이 너무 나빠요 대신 지속력이 좋음. 이 색상(브론즈오팔)은 발림성은 진짜 좋아요! 그렇게 뚝뚝 끊기지도 않고 부드럽게 발립니다. 대신 번짐 있습니다. 발림성이 좋으면 번짐이 있는 것도 당연하다고 생각하고 쓰고 있어요. 닦으면 되니까요 ㅋㅋ",
    "text28": "몇통째 사용중!!! 넘 얇아서 빨리쓰긴 한데 이만한데 없어요",
    "text29": "좋아요 아이라이너를 빨리쓰는 편인데 저렴해서 잘 쓰네요.",
    "text30": "얇아서 그리기도 편하고 번짐도 잘 없고 지속력도 좋아요 잘쓰고 있어요",
    "text31": "부드럽게 잘 발리고 얇아서 그리기가 쉬워요 아이라인 잘 못그리는데도 편해요",
    "text32": "아이라이너로 몇통째인지 머르게 많이 쓴제품입니다 제발 단종되지 않기를 .. 사실 제형이 무르고 많이 얇아서 조심조심 써야하긴 해요 하지만  컬러도 좋고. 번젔을때 예쁘게 스머징 되면서 번지기 때문에  아이라이너로 탁월한 제품이라고 생각합니다 .",
    "text33": "사용하다보니 조금 뻑뻑함을 느낌니다🥲 \n얇아서 점막 채울 때는 꼼꼼히 잘 발리는데  꼬리를 그릴 때 무슨이유에서인지 살이랑 같이 밀리는 느낌을 자주 받았습니다😅😅😅 지속력도 길고, 번짐도 없는 건 아주 마음에 들어요👍👍 얇은데 잘 부러지지도 않네요 ㅎㅎ",
    "text34": "good quality, fair price, nice packaging",
    "text35": "얇게 잘 그려지고 지속력이나 발색력도 좋습니다. 끝까지 사용하기 전에 자꾸 부러지는게 단점입니다.",
    "text36": "부드럽겨 잘발리고 눈매가 또렸햐보여 커보이는효과도있다",
    "text37": "눈이작아 눈매를 또렸하게 하고싶을때 사용하는데 부드럽게 잘된다",
    "text38": "써본 아이라인 중에 최고입니다.  가늘게 잘 그려지고  지속력도 좋습니다.",
    "text39": "블랙이랑 번갈아가며 사용중입니다\n부드럽게 그려지고 번짐도 적네요",
    "text40": "가늘게 잘 그려지고 번짐없이 지속력도 좋습니다. 몇년째 사용중인 제품입니다.",
    "text41": "가늘게 잘 그려지고 지속력이 좋습니다. 힘조절이 잘 안되면 부러질 수 있어서 살살 그려야합니다.",
    "text42": "가늘게 잘 그려지고 지속력이 너무 좋습니다. 몇년째 사용하는 제품입니다.",
    "text43": "번짐도 좋고 얇게 또는 두껍게 제가 원하는 대로 바를 수 있어서 좋아요\n부드럽게 완전 잘 발려요~",
    "text44": "아직 사용 전이지만 번짐 없으면 계속 써 보려구요\n속쌍에게 제일 중요한 사항이라서요 ㅎㅎ",
    "text45": "무쌍이 접힌 눈에 이만큼 번지지 않는 아이라이너 찾기 힘들어요.다만 0.1미리만 꺼내놓고 사용하다가도 한 번씩 똑똑 부러지는 경우는 있어요.",
    "text46": "약간의 뻑뻑한 느낌은 있지만 워낙 얇고 번지지도 않아서 같은 제품 여러 개째 사용중이네용! 수정도 편하고 애초에 딱 알맞게 얇아서 잘못 그리는 일이 별로 없어요!",
    "text47": "생각보다 양이 적어서 너무 당황스러웠지만 그래도 휴대하며 쓰기 좋아요 아직 많이 써 본게 아니라 지속은 모르겠지만 써보고 좋으면 꾸준히 쓸 생각이 있습니다",
    "text48": "머지 다 쓰면 또 사러 갈꺼에요\n요즘 머지홀릭이에요\n얇아서 자유자제로 그릴 수 있어 넘 좋습니당당",
    "text49": "더블기획할 때 미리 쟁여 놓습니다 \n메컵할 때 없어선 안될 아템 입니당",
    "text50": "얇아서 라인 그리기가 편해요. 생각보다 작아요. 색상이 부드러워요",
    "text51": "발림성이 살짝 아쉽긴한데 저렴한 가격에 번짐도 거의 없어서 이것만 써요. 색깔도 잘빠짐",
    "text52": "두꺼운 아이라인이 안어울리는 눈이라서 항상 얇은 아이라이너만 사용했습니다~ 머지 아이라이너는 처음 사용해봤는데 두께도 만족스럽고 부드럽게 잘 그려지면서 지속력도 최고에요😋😆💕",
    "text53": "가진 아이라인 제품 중 가장 그리기 쉬워요. 얇아서 꼬리 빼기 너무 좋고 아침에 그리면 퇴근 후까지 수정할 필요 없이 하루종일 지속돼요.",
    "text54": "눈 유분기 많은 무쌍 쿨톤, 눈동자 거의 검정색\n\nn번째 재구매템입니다.\n여태까지 써본 아이라이너 중 안 번진 게 없는 사람입니다..ㅠㅠ 얘도 그냥은 번지지만, 아이프라이머+파우더 신경써서 해주면 지속 잘 되더라고요!\n색깔, 발림성, 심 두께 다 만족스럽고요.\n색깔은 ㅃㅇ 재즈 색상보다 아주 살짝 밝은데 딱 예쁜 다크브라운 색상이에요. 또렷하면서도 자연스러워요. 근데 좀 묽은 느낌의 색이에요.\n발림성도 부드럽고 그리기 쉬워요.\n슬림이라서 눈꼬리 빼기에도 좋아요. 저는 붓펜보다 이런 슬림 펜슬라이너로 눈꼬리 빼는 게 더 자연스럽고 예쁘게 잘 빠진다고 생각해요.",
    "text55": "눈 유분기 많은 무쌍 쿨톤, 눈동자 거의 검정색\n\nn번째 재구매템입니다.\n여태까지 써본 아이라이너 중 안 번진 게 없는 사람입니다..ㅠㅠ 얘도 그냥은 번지지만, 아이프라이머+파우더 신경써서 해주면 지속 잘 되더라고요!\n색깔, 발림성, 심 두께 다 만족스럽고요.\n색깔은 ㅃㅇ 재즈 색상보다 아주 살짝 밝은데 딱 예쁜 다크브라운 색상이에요. 또렷하면서도 자연스러워요. 근데 좀 묽은 느낌의 색이에요.\n발림성도 부드럽고 그리기 쉬워요.\n슬림이라서 눈꼬리 빼기에도 좋아요. 저는 붓펜보다 이런 슬림 펜슬라이너로 눈꼬리 빼는 게 더 자연스럽고 예쁘게 잘 빠진다고 생각해요.",
    "text56": "눈 유분기 많은 무쌍 쿨톤, 눈동자 거의 검정색\n\n계속 재구매 중입니다. 더블기획으로 잘 산 것 같아요.\n여태까지 써본 아이라이너 중 안 번진 게 없는 사람입니다..ㅠㅠ 얘도 그냥은 번지지만, 아이프라이머+파우더 신경써서 해주면 지속 잘 되더라고요!\n색깔, 발림성, 심 두께 다 만족스럽고요.\n색깔은 ㅃㅇ 재즈 색상보다 아주 살짝 밝은데 딱 예쁜 다크브라운 색상이에요. 또렷하면서도 자연스러워요. 근데 좀 묽은 느낌의 색이에요.\n발림성도 부드럽고 그리기 쉬워요.\n슬림이라서 눈꼬리 빼기에도 좋아요.",
    "text57": "눈 유분기 많은 무쌍 쿨톤, 눈동자 거의 검정색\n\n계속 재구매 중입니다. 더블기획으로 잘 산 것 같아요.\n여태까지 써본 아이라이너 중 안 번진 게 없는 사람입니다..ㅠㅠ 얘도 그냥은 번지지만, 아이프라이머+파우더 신경써서 해주면 지속 잘 되더라고요!\n색깔, 발림성, 심 두께 다 만족스럽고요.\n색깔은 ㅃㅇ 재즈 색상보다 아주 살짝 밝은데 딱 예쁜 다크브라운 색상이에요. 또렷하면서도 자연스러워요.\n발림성도 부드럽고 그리기 쉬워요.\n슬림이라서 눈꼬리 빼기에도 좋아요.",
    "text58": "브론즈 오팔 색상 정말 마음에 듭니다. 펄감이 있어서 더욱 마음에 들고 발림성도 부드러워요.",
    "text59": "머지 아이라이너 부드러운 발색과 붓 감이 부드러워요.\n표현하기 좋은 그림갑입니다.",
    "text60": "늘 쓰던 것입니다 열 통 넘게 쓴 것 같아요 가격이 조금만 더 썼으면 좋겠어요 세일 때 살려고 했는데 품절이네요 품절 풀어 주세요",
    "text61": "눈꼬리 부분도 세심하게 표현할 수 있으며\n\n선명한 발색력이 마음에 들어요 !",
    "text62": "머지 제품 사용하기 좋고 세밀한 눈 표현 가능해서 구매중입니다.",
    "text63": "얇게 그려지고 번짐도 없고 원뿔원 행사 하고 쎄일할때 사서 계속 사용중입니다.최고에요",
    "text64": "계속 쓰고 있는데 발림도 부드럽고 번짐 없이 잘그려지고 원뿔 원이라 너무 좋아요 쎄일할때 자주 사서 씁니다",
    "text65": "브론지 오팔 주문했어요.\n펄이 들어있어서 반짝이는게 참 좋아요.",
    "text66": "머지의 아이라이너 좋네요.\n번짐도 적고요.\n\n그런데 저는 힘조절이 잘 안되는지 자주 부러져요...",
    "text67": "기존에 클리오 제품 사용했는데 저는 전이 더 나았던 것 같아요 비교적 발림성도 뻑뻑했고 손에 발랐을 때는 아무리 비벼도 멀쩡했는데 눈가 유분기 때문인지 번짐이 좀 있네요 쟈구매는 좀 더 써보고 결정해야 할 것 같아요",
    "text68": "얇아서 꼬리 빼기에도 좋고 잘 그려지고 선명해서 잘 쓰고 있습니다 원뿔원 할때 사면 좋아요",
    "text69": "얇게 그려지면서 부드럽고 지속력도 좋아요 가격도 착해서 쎄일 할때 구매하면 좋습니다\n단점운 간혹 힘을 좀 주면 부러져서 그것만 주의하면 될꺼 같아여",
    "text70": "아이라인 제일 중요한게 번짐인데 제 눈에는 하루종일 있어도 안 번졌어요! 발림성 좋고 지우는것도 리무버하면 힘들지 않게 지워져서 추천~!!",
    "text71": "발림성이 좋아서 그리기 쉬워요 좀 번지기는 하지만 가성비 좋아서 굿",
    "text72": "지속력이 대박인 라이너에요 다른 거 다 지워졌는데 얘만 살아있네요 클렌징은 잘 해줘야 겠지만요 발림성이 엄청 부드럽진 않은 게 살짝 아쉽네요",
    "text73": "재구매했는데 너무너무 잘 부러져요 ㅜㅜ 발림성은 좋은데 계속 부러져서 불편해요",
    "text74": "## 번짐도 크게 없었고 지속력도 좋아서 만족하면서 사용하고 있습니다.\n\n발림성은 부드럽게 잘 발려서 어렵지 않게 바를 수 있었습니다.\n지속력은 꽤나 오래가서 수정하기도 편했습니다",
    "text75": "오토펜슬라이너 중에서는 제일 애정하는 제품입니다\n얇고 부드럽고 지속력 좋고 최고에요!!",
    "text76": "색상도 괜찮고 발색도 잘 되었습니다! \n유지력도 상당히 괜찮았아요! \n잘 사용중이고 선물로도 좋을 것 같아요! \n추가수정은 파우더처리 잘 하면 괜찮았어요",
    "text77": "부드럽게 잘그려지고 번지지 않고 하루종일 지속력이 좋은 제품",
    "text78": "번짐도 없고 발림성도 좋아서 항상 구매하는 제품인데 기획제품으로 나와서 2개를 저렴한 가격에 구매할수 있어 좋아용",
    "text79": "아이라이너는 이게 제일 좋은 것 같아요\n쟁여놓고 쓰려고 구매했어요",
    "text80": "원래 사용하는 색은 브론즈쿼츠인데 오팔로 잘 못 샀네요;; 하핫ㅋ 몇 년째 사용하는지 모르겠어요~\n심도 얇고 밑에 파우더 잘 깔면 지우기전까지 눈밑 번짐 없이 잘 있어요^^ 그릴때도 쉽게 잘 그려지구요. 앞으로도 계속 사용할 생각이예요.",
    "text81": "깍을 필요도 없고 얇아서 기술 없어도 라인 끝 길게 뺄 수 있어요^^ 안지워지는 제품은 아닌데 다른거에 비해선 지속력이 괜찮은거 같기도하고 바른 후 눈 밑 부분 파우더 처리하거나 픽스 얼굴 전체에 뿌린 후면 좀 오래가는거 같아요~\n색상도 더 연해도 좋겠지만 이것도 괜춘한듯요 ㅎ \n2-3년정도? 이것만 사용하고 있네용~~~",
    "text82": "부드럽고 번짐 없어서 좋아요\n재구매템입니다!\n슬림해서 라인 따기도 수월해요",
    "text83": "부드럽게 발리고 컬러감도 좋아서 계속 사용하고 있는 제품이예요.\n할인 마니 해주세요~~",
    "text84": "최고임 ㅋ 원래 클ㄹ오 슬림 아이라이너 쓰다가 갈아탔는데 가성비 갑에 더 얇음",
    "text85": "이거 너무 좋아서 쟁였어요 ㅠㅠ 1.5미리라 엄청 얇고 가성비도 짱",
    "text86": "똥손인 저에게는 안성맞춤인 제품입니다\n부드럽게 그랴지고 얇아서 그리기 쉬워요",
    "text87": "항상 발림성과 번짐은 서로 따라가는 것 같아요... 슬림이 바르기도 진짜 좋고 색감도 잘 나오는데.. 오후되면 너무 번집니다.. ㅜ 밝은 색은 거의 나중에 눈 위에서 눈 아래로 옮겨지는 수준 ㅜㅜ",
    "text88": "많이 번지진 않고 오래지속되요~!\n브론즈오팔 흑갈색인데 검정색보다 자연스럽습니다",
    "text89": "발림성은 살짝 아쉬워요 부드럽지않고 가끔 뻑뻑하게 발리는데 그래서 좀 밀릴때가 있어요",
    "text90": "솔직히 발림성이 좋진않아요 하지만 엄청난 지속력 그리고 한국에서 파는 아이라이너 중에 1.5미리가 별류 없어서 전 이것만 써요",
    "text91": "머지는 가성비 좋은 제품 인정 합니다.\n아이라이너 펜슬 여러 제품 써봤지만 가장 맘에 드는 제품입니다.\n  색상 발림성 지속력  게다가 가격까지 저렴해서 여태 썼던 제품 중 계속 구매하게 되는 앞으로도 쭈욱 구매할 예정인제품입니다.",
    "text92": "부드럽게 발리고  발색도 진하고 번짐없이 오래갑니다.\n하지만 유분이나 수분에 살짝 지워지는게 아쉬웠습니다.",
    "text93": "슬림한 라이너만 추구하는 편인데 아주 슬림하고 미니백에서 넣고 다니기 좋아요 가방에서 많이 흔들리거나 떨구면 안에서 부러질 때도 있긴 합니당ㅜ 좀 부러져도 길어서 계속 사용할 수 있구요 고가가 아니기 때문에 감수해도 괜찮을 부분입니당 스윽스윽 잘 발리고요 얇아서 두껍게 그려지는 문제로 수정할 필요가 없는게 장점입니당 듀오 세트로 겟하세요",
    "text94": "이전에 사용하던게 없어서 이걸로 갈아탔는데 너무 좋아서 색상별로 구매하고 사용하고 있습니당\n얇아서 힘조절을 잘못하면 잘부러지는게 단점이지만, 얇아서 라인그리기 편합니다\n특히 급하게 외출할때 아주좋아요 작아서 들고다니기도 편하고요!\n브론즈 오팔은 검정이랑 브라운의 중간? 느낌이라서  좋았어요",
    "text95": "부드럽게 발라기는 하는데 생각보다 안 얇은 것 같아요ㅠ 라인이 두껍게 그려지는 느낌",
    "text96": "끝이 몽툭해서 저는 샤프하게 꼬리를 빼기는 어려웠어용\n발림성은 쏘쏘, 점막 채울때는 좋을 듯!",
    "text97": "얇아서 깔끔하고 용량이 작아서 1+1기회으로 사면 가성비 갑임",
    "text98": "발림성이 좋아서 슥슥 바를수 있어서 좋아요!!\n아직 장시간 사용한 적이 없어서 유지력은 모르겠지만\n저렴한 가격에 잘 구매했습니다!!",
    "text99": "쟁겨두고 쓰는 아이라이너예오.얇아서 그리기 편하고 지속력도좋고 발색도 좋아요.",
    "text100": "쟁김템입니다.번짐도 별로없고 부드럽게 잘 그려지고 가격도 착해서 좋아요",
    "text101": "번짐도 없고 부드럽게 발림 요새 이런 얇은 심 찾기 힘든데 최고에영",
    "text102": "슬림한 펜라이너 좋아하는데 머지가 젤 조아용 가성비갑!!",
    "text103": "번짐이 있긴하지만 비교적 자연스럽게 번지고.. 이만한 가성비템이 없는 거 같아 몇년째 잘 사용중입니다~~",
    "text104": "몇개째 재구매인지 몰라요ㅎㅎ가성비 너무 좋아서 몇년째 이것만 쓰는중입니다 쓰면서 느낀건 색깔도 자연스럽고 지속력도 오래가는데 발림성 좀 뻑뻑하고 잘 부러집니다.. 근데 가격이 저렴하니까 세일할때 쟁여두고쓰면 문제없음요",
    "text105": "두번째 구매.쓰다보니 넘 얇아 안쓰게됨 ...조금 두꺼운걸 찿게됨",
    "text106": "슥슥  얇게  잘 그려집니다. .상품 리뷰  할말이  정말 없다 ㅠ ㅠ",
    "text107": "얇고 작아서 점막 채우기에 제일 좋아요! 라인도 자연스럽게 그릴 수 있어요",
    "text108": "지속오래되고 얇아서 눈꼬리그릴때\n너무 좋은것같습니다ㅎㅎ",
    "text109": "눈꼬리 아이라이네 제품이라고해서\n구매했는데\n펜슬이 얇아서 너무 편해요♡신세계입니다",
    "text110": "쉽게 번지지도 않고 얇아서 초보자분들이 사용하기도 좋은 것 같아요! 지속력도 좋고 눈가에 유분만 확실히 잡아서 사용하신다면 오래오래 남아있습니당!",
    "text111": "번지지두 않고 점 그릴 때두 짱 조아요\n색두 너무 진하지두 않고 얇아서 점막 채우기두 조음!",
    "text112": "다 맘에들지만 번지거나하지안지만 뭉쵸서 떨어짐은 있는거같아요",
    "text113": "적당히 번져서 자연스러운 표현이 가능합니다~!! 얇아서 세밀하게 그릴수있고 좋아요:)",
    "text114": "늘 쓰는 아이라이너인데 더블기획세트가 있길래 바로 구매했어용 좋습니다",
    "text115": "번짐이 어느정도 있어서 그리고 면봉이나 다른색으로 살살 문질러주면 자연스럽게 표현 가능합니다!",
    "text116": "그동안 단품 이용하다가 더블기획세트가 보여서 이걸로 구매했습니다! 제 기준엔 색상, 발림성, 지속력 등 이거만한거 없는거 같아요 ㅎㅎ",
    "text117": "유튜부 추천으로 샀는데 너무 맘에 들어요.번짐은 없는데 기름 많은 눈이라 끝이 지워지긴 하네요",
    "text118": "머지 상품은 격달로 재구매하고있어용 아이라인 유목민 정착합니다! 품절시키지마라요~~ 번짐없이 좋습니다!",
    "text119": "아이라이너 유목민 머지에 정착합니다! 번짐없이 고정력 조항용",
    "text120": "얇아서 꼬리 빼기에도 좋고 가성비가 좋은 아이라이너입니다",
    "text121": "발림성이 좋고 부드러워요 \n앞으로 계속 구매해서 사용할 것 같아요",
    "text122": "얇아서 좋고 부드럽게 발려요 더블기획이라 더 저렴하게 살 수 있어서 좋았습니다",
    "text123": "아이라이너 조아요!!!\n발색력 유지력 기타 등등 다 조아용 ㅎㅎ",
    "text124": "잘 부러지는것만 빼면은 좋아요 아이라인 그리는거 어려워하는데 이걸로 아이라인 그리면 쉽게 잘 그려져요 눈 막 비비지만 않으면 지속력도 매우 좋습니다",
    "text125": "얇은 펜슬을 항상 사용하는데 원래 쓰던거말고 이걸로 한전 사봤어용 완전 얇아서 세심하게 그릴수있는게 좋았어요. 부러지지 않게 잘 써야될듯 ㅋㅋㅋ\n약간 꼬리 뺘놓고 브러쉬로 문질러주면 자연스러워져서 딱 제가 원하는 느낌이 나와용.",
    "text126": "아이라인 유목민 머지에 정착합니가!! 번짐없이 사용하디 좋아용",
    "text127": "아직 안 써봤는데 저렴해서 좋아요 ㅎㅎㅎ 발색도 좋았으\n면 좋겠네요",
    "text128": "부드럽게 발리고 무난하게 쓸 수 있어요 그리고 크기도 많이 안 커서 휴대하기도 좋아요",
    "text129": "좋은제품이라 항상 잘 쓰고 있습니다 올리브영에서  구매해서 잘 쓰겠습니다",
    "text130": "머지로 아이라인 정착했어요!! 번짐없고 세정도 잘되어서 좋슴다!",
    "text131": "유지력 발색 모두 좋아서 항상 재구매 하고 있어요 ㅎㅎㅋㅋ\n좋앙요 ㅎㅎ",
    "text132": "저렴하고 발림성 좋고 번지지 않고 점막에 최고예요 ㅎㅎ추천해요",
    "text133": "항상 사용하는 제품입니다. 색도 좋고 발림성, 지속성 좋습니다",
    "text134": "지속력 좋고 항상 구매하는 아이라이너 애요유\n발색도 잘 되고 좋",
    "text135": "벌림성이 좋고 지속력도 좋은 편이나 얇아서 그런지 너무 잘 부셔집니다.",
    "text136": "부드럽게 잘 그려지는 무른 제형이라 마음에 들어요 이런걸 찾고있었어요",
    "text137": "항상 쓰고있는 아이라이너 입니다 \n정말 잘 안번지고 얇아서 제일 좋아요",
    "text138": "완전 재재구매템으로 사용중이에요\n가성비갑이고 번짐없음",
    "text139": "몇개째 쓰고  있어요~ 번짐없이 깔끔하게\n잘 그려져요\n2개 구성이라 실속있고 촣네요",
    "text140": "편하게 슥슥 그리기 좋아요 얇아서 잘 그려져요! 근데 시간이 좀 지나면 살짝 번짐 있습니당",
    "text141": "저는 요제품 없으먄 아이라인 못그려요 다른 슬림펜슬보다 꼬리가 정말 얇게 잘 그려집니다",
    "text142": "색감도 예쁘고 얇아서 아이라인을 그리기 좋아요. 다만 좀 잘 부러지긴 합니다.",
    "text143": "데일리로 쓰는 아이라이너는 머지만한게 없는듯 근데 좀 오래 지나고 나면 살짝 번지는 건 있어요 전체적으로는 만족!",
    "text144": "심이 얇아서 점막에 아이라이너 그리기 너무 쉽고 초보자가 사용하기 좋아요",
    "text145": "부드럽게 잘 그려지고 얇아서 그리기도 쉬워요 ㅎㅎ 은근 양도 많은 느낌",
    "text146": "심이 얇아서 사용하기 너무 편리하고 손이 많이 가는 제품이에요",
    "text147": "가격 저렴하고  무엇보다 눈밑 번점 적어요.아이라인 사용시 눈밑 번짐 젤로 신경 쓰이는데 사용한거 중에 제일 괜찮은 거 같아요.재구매해야하눈데 일시품절이라 재입고 알림신청했어요",
    "text148": "제품에 비교적 만족합니다. 세일시 재구매 의사 있습니다~!",
    "text149": "부드럽게 너무 잘 발리고 얇아서 좋아요\n남자친구랑 헤어지고 친구앞에서 계속 울었는데 아이라인 안지워진다고 뭐쓰냐고 물어봤어요 굿\n근데 잘 번지긴해요 발림성은 최고입니다",
    "text150": "지속력이 좋은편이나 제가 지성이라서 그런지 번짐이 조금있어요",
    "text151": "제품에 비교적 만족합니다. 세일시 재구매 의사 있습니다~!",
    "text152": "펜슬 완전 부드럽고 펜슬인데 번짐 1도없음 브러쉬로 하기전 밑그림 그리는데 최고",
    "text153": "아이라이너가 지속력이 좋고 발색도 잘 되서 좋아요!!ㅎㅎ",
    "text154": "부드럽게 잘 발리고 지속력도 좋고 만족합니다~.또한 저렴해서 만족합니다",
    "text155": "발림성은 맘에드는데 잘부서지는 부분이 아쉽다!\n그래도 지속력이나 번짐부분 만족",
    "text156": "발색도 좋고 유지력도 좋아서 재구매했어요~~!\n사용ㅍ하기",
    "text157": "부드럽게 잘 그려지네요\n쉽게 부러지지않는다해서 써봐요\n잘지워지지 않으면 좋겠네요",
    "text158": "가성비좋은 아이라인이고! 얇은 만큼 잘부서진다는 아쉬운 점이있어요",
    "text159": "지속력도 좋고 색도 좋아서 항상 사용하는 제품입니다. 만족합니다",
    "text160": "번짐없고 자연스럽게 그려집니다 항상 쓰는 제품이에요..",
    "text161": "엄청 얇아서 점막 채워주기에 좋아요 단점은 얇은만큼 엄청 빨리 없어져요ㅠㅠ",
    "text162": "라인이 세상 얇아서 과하지않는. 예쁘고 가느다란 라인이 만들어져요 데일리템이고 부드럽게발려집니다. 오래지속되고요 너무너무 맘에 듭니다. 다쓰면 또재구매할거에요~~~",
    "text163": "번짐도 없고 무난하게 사용하기 좋습니당 양도 많아요 ㅎㅎㅎ",
    "text164": ". 붓에 비하면 그려지는 느낌이 덜하지만 안그려지는듯 곧질 그려져요 좀신기방기? ㅎㅎ",
    "text165": "되게 얇아서 점막 채우기에 너무 좋고 발색도 부드럽게 잘됩니다!! 제 눈이 모든 펜슬 아이라이너가 번지는 눈이라 이것도 어쩔수 없이 번지기는 하는데 나쁘지 않아요!!",
    "text166": "엄청 좋아요! 머리  펜슬 아이라이너로 한번 구리구 그 위에 붓펜 아이라이너로 한번 더 그리면 절대 안지워짐",
    "text167": "잘 지워지지도 않고 좋습니당 기획도 너무 좋아요 원플러스원",
    "text168": "색도좋고, 발림성, 지속성 좋습니다. 매번 쓰는 제품입니다",
    "text169": "매번 구입하는 제품입니다 시간 지나면 번져서 눈 아래에 좀 묻긴 하지만 좋아요",
    "text170": "가성비 있는 아이라이너로 번지지도 않고 좋아요~~!!ㅎㅎ",
    "text171": "지속이 오래되고 가격도 저렴해서 매번 재구매해서 사용하고있습니다 점막에 바르면 번져요",
    "text172": "그냥 늘 이것만 씁니다 ^.^  근데 제발 용량 좀 늘려서 팔면 안되나싶은 ..",
    "text173": "매번 구매하는 제품으로 아주 좋아요~~!\n부드럽고 발색도 잘되오 ㅎ",
    "text174": "가장 자연스럽고 부드럽게 발리는 젤 아이라이너인듯요\n얇아서  그리기 너무 편해요\n두가지 컬러가지고 그날 컬러따라 그려요\n다음엔 펜식도써봐야겠다 싶어요",
    "text175": "파우더 처리하고 바르면 거의 하루종일 번짐없어서 좋아요! 제 눈에는 잘 맞네요",
    "text176": "다른제품에비해 번짐이 덜 해서 사용하는데요\n얇고 부드럽게 그려지는점이 좋아요",
    "text177": "아이라이너는 거의 펜슬 제품을 쓰는 사람으로써 너무너무 만족해요! 엄청 슬림해서 번짐이나 잘못 그려도 얇게 수정 가능하고 색감도 예쁩니다.",
    "text178": "심이 얇아서 아이라이너 그리기 너무 쉬워요~ 초보자한테 추천이에오",
    "text179": "나쁘지않게 사용하구있어요 사용감도 좋고 생각했던것보다 향도 좋아서 잘 사용  중입니댜!!  근데 양이 개적음.",
    "text180": "심이 얇아서 쉽고 부드럽게 바를 수 있어요 ㅎㅎㅎ 다만 용량이 작아서 금방 다 쓰는거 같어요 ㅠ"
  }
]