[
  {
    "brand_name": "우드버리",
    "product_name": "우드버리 크리미젤슈퍼슬림",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001393204ko.jpg?l=ko",
    "review_name": "브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000013932",
    "text1": "점막채우기용으로는 아주 좋은 것 같아용 아이라이너 못 그리시는 분들은 비추!!",
    "text2": "2mm로 슈퍼 슬림해서 아이라인 그리기가 참 편하군요. 얇기도 하지만 그릴 때 쓱쓱 크리미하게 발려서 진짜 초보자도 사용하기에 편한 아이라이너입니다. 비건 제품이라 눈 점막에 그리는 게 전혀 부담스럽지 않고, 오히려 안심이 됩니다. \n전진만 가능해서 조금 처음에는 어색하긴 했는데 위생 문제를 생각하면 이게 맞다고 생각합니다. \n\n부드럽게 그려지고 지속력도 좋은 아이라이너를 찾으신다면 이 제품 괜찮은 것 같습니다. \n색감도 자연스럽고 이뻐서 엄청 마음에 드는 제품입니다.",
    "text3": "이거 부드럽게 발라져서 좋아요!\n우선 아이라이너 타입중에 저는 펜슬도 많이 쓰는데요~ \n쉐도우랑 같이 쓰면 아이라이너가 더 자연스럽게 보이더라고요 \n그래서 펜슬로 샀어요~ \n이거 손에 칠하고 물로 해도 안번지고요~ \n색깔도 부드러운 갈색이네요 \n잘쓸게요^^",
    "text4": "우드버리 제품 전부터 좋다고 들었었는데 이번에 바꿀때된김에 사봤어요 슈퍼슬림이라는 이름답게 얇아서 라인그리기가 확실히 수월하더라구요 그리고 정말 부드럽게 슥슥 잘그려져서 눈에 자극도 없어서 좋았어요 다만 이게 돌려서 쓰는 방식이라 소량만 올려서 쓰는것만 유의하시면 될것 같네요 개인적으로는 이런방식이 마르는게 덜해서 좋더라구요 전체적으로 번짐도 없고 유지력도 좋고 컬러도 딱 적당히 선명하면서 부드러운 느낌이라 만족하면서 쓰고있어요",
    "text5": "아이라인 은근 깔끔하기 그리기 어렵잖아요 \n펜슬 타입이 붓펜타입보다 그리기 쉽다보니 \n더 선호하는데 완 전 초슬림 !! \n눈꼬리 부분까지 날렵하게 빼기 좋으면서\n너무 무르지 않아 부러질 걱정 없이 사용하기 좋아요 \n펜슬타입이라 번짐 걱정도 있었는데 \n번짐없이 깔끔한 아이라이너를 그릴 수 있어서 완전 강추 !!\n똥손인 저도 눈매 뚜렷 !! 화장 가능하면서\n지속력까지 완벽하니 쉽게 쉽게 사용하기 편해요오",
    "text6": "우드버리 아이브로우를 만족하면서 써서 아이라이너도 우드버리 제품으로 구매했어요~!\n평소에 팟 타입의 젤 아이라이너를 쓰는데 굳기도 금방 굳고 아이라이너 붓도 가지고 다녀야해서 밖에서 수정메이크업할때 불편하더라구요 ㅠㅠ\n이 아이브로우는 오토 펜슬 타입의 젤 아이라이너라 부드럽게 잘 발리는데 얇은 라이너라 눈꼬리 그려줄때 샤프하게 빼주기 좋았아요\n워터프루프 기능이 있어 물에 안 번지는데 눈가 유분에도 잘 안번져서 물놀이가 많은 여름에 특히 사용하기 좋을 것 같아요!",
    "text7": "우드버리\n네이녀석\n내돈을\n쓸가가는구나\nㅋㅋㄱㄲ하지만\n인정한다\n나 오늘 우리 오늘\n 내가 지금 너무\n 많이 하고 다니는 \n제품이라고잊게 무슨성분이 \n좋다고하셧는데 \n기억은안나요 무튼\n웅 나 오늘 \n좀 더 할인되면 \n너무조을것것갇야ㅡ \n가격은 강하지만 그래도\n 물건은 너무아요 \n너무추천해요 \n조아요 조아요 조아요 🙌 \n앜ㅋㅋㅋ  아 진짜 \n많이 의지하고\n 있다 있는 것으로 \n보인다  이제푸추천한다\n웅 나 내일 우리갓다가\n 다시 한번 확인 \n부탁드립니다 가격이\n싸진안아서\n좀더할인하면\n너무 좋을것같아요 \n그게좀아쉬워요\n발시ㅣㄱ도 갠찬쿠\n번짐도안심해요",
    "text8": "우드버리 워낙 유명하져\n저희 언니가 써보고 추천\n해줘서 저도 따라쎦는데\n워낙 잘번지는 눈이여서\n라이너는 붓만썻엇거든여\n근데 우드버리는\n펜슬인데도\n번짐이심하지않아서\n조아용 ㅎㅎ 😂 \n전 기대한 색상과기ㅡㅌ은 색으로 \n나오는게 너무좋아요 \n진짜 너무 많이 진짜 너무 많이 \n응 😊 😊 부드럽게 잘 되니깐 \n더조아요 발색도\n 잘되어서 저는\n 아주 애정하는 ㅣㄴ짜 \n제품 인데요 아 진짜 많이 \n가격은 좀 더 싸면 조케따\n그런 바람이 바람이 잇습니다\n세일할땐  쟁여두고\n사용하고잇어요\n데일리텀인만큼\n자연스럽고  자연스럽게 샹ㆍ으\n사용할수잇어요",
    "text9": "우드버리 유명한건 다들 알고 계시져?\n머 발림성 좋고 지속력도 좋아서\n다들 마니 쓰더라구여\n제 주위에도 5명정도가 사용\n중에잇ㅇㅓㅇㅕ\n전 ㄱ\n발림성 발시닉익ᆢ 맘에들어요\n얅게그려지진 않는듯해여\n번짐은 제가  수부지라\n사람 마다 차이가잇이ㅣ서 \n좀ㄷㆍㅣ번지는것같아요 \n전 기대한 색상과기ㅡㅌ은 색으로 나오는게\n너무좋아요 진짜 너무 많이 하고 \n다니는  중이랍니다 \n조금만더 안번지면\n진짜 굿 good very very \ngood good so good \n일텐데 여름에는 쓰기긴좀\n힘들거든여ㅜㅜ 그것만\n조금 아쉽답니다\n댖데로 아주 만족해서\n쓰는중이요",
    "text10": "우드버리 쓴지 어느덧 4년차입니다\n눈이 아주 잘번지는 타입인데 그나마 덜 번지고\n발색도 잘되어서 저는 아주 애정하는 제품이에여\n친구들 한테도 추천해서 소문내서 친구들이랑도\n가치 쓰는데 다들 만족하면서 사용 중 이에여\n\n색상도 좋아요 발색이 제가 워한 그 색 그대로라 \n아주만족합니다\n두께감은 좀 두꺼운편이라 저는 일부러 좀 더 연하게그려요 그건 기호인듯해요\n\n저는 번짐은 덜한데 지속력이 길지는 않아서\n수정 화장을 꼭 한번씩은 하는 편이 랍니다\n제 친구는 지속력도 좋다고하더군요 건성 피부인\n친구들은 지속력도 만족해하더라구요\n 우드버리 만족해서 사용중입니다",
    "text11": "사용감이 쉽고 발림성이 좋아서 자주 쓰게된 제품이예요. 컬러도 브라운이 은은하면서 꽤 선명한 편이라 마음에 들구요. 단지 사용 후 시간이 지나면 눈꼬리에는 번짐이 있다는 점이 아쉽긴 하지만 점막에 쓰기에 쉽고 간편하게 그릴 수 있어서 손이 자주가요. 저 같은 경우는 붓펜 아이라이너와 혼용해서 쓰기 때문에 오래 쓰는것 같아요. 단독으로 쓰면 금방 쓸거 같긴 합니다.. 이 제품의 단점이라고 하면 돌려서 쓰면서 꺼낸만큼 다시 안으로 들어가지 않는다는 점이죠.. 하지만 사용법 스티커가 부착되어 있어서 상기하고 쓰게 돼요! 처음 쓰시는 분들은 적응이 필요할듯해요. 만만하게 재구매할만큼 무난한 제품입니다.",
    "text12": "촉촉하게 잘 그려지고 픽싱되면 절대 안 번지고, \n하루 종일 수정 없이 버틸 수 있어서 최고임ㅎㅎ\n슬림한 팁이라 눈꼬리 디테일 살리기도 좋고, 언더라인에도 부담 없이 사용 가능해서 손이 자주 가더라고요.\n진짜 부드럽게 미끄러지듯 발려서 초보자분들도 쉽게 쓸 수 있을 것 같아요.\n색상도 자연스럽고 데일리로 딱 좋아요!\n작고 슬림해서 파우치에 쏙 들어가고, 디자인도 깔끔해서 기분 좋게 들고 다니는 중이에요 :)\n재구매 의사 100%!\n브라운으로 구매했는데 자연스럽게 발려저서 넘넘쥬아요 쟁여놔야겠어요",
    "text13": "✅ 번짐없이 오래가는 워터프루프\n지속력이 좋아서 유분기있는 얼굴에도 또 물놀이에도 적합한 아이라이너에요!\n\n✅ 면봉이나 붓펜 없어도 정교하고 깔끔하게 라인을 그릴수 있어요\n\n✅ 부드러운 젤타입으로 초보자도 쉽게 실수하지않고 그리기 가능해요 \n\n블랙보다 그윽하고 무드있는 브라운을 강추합니다.\n눈과 동떨어보이지않고 자연스럽게 잘 스며들어요!\n비건성분이라 점막에 사용해도 눈에 들어가도 걱정없어요❤️",
    "text14": "아이라이너가 다 떨어져가서 미리 구매!\n유통기한도 넉넉하구 이쁜 브라운 색상이에요!\n이제 여름이라 번짐이나 지속력이 중요한데\n워터프루프 타입으로 확실히 번짐이 덜 해요 :)\n발림성도 부드럽고 뭉게짐도없어\n여름에 걱정없이 사용할수있을거같아요!",
    "text15": "여름까지도 잘 사용할 수 있는 번짐없는 얇은 젤 타입의 아이라이너 찾아보다가 구매했는데 이거 진짜 부드럽게 발리면서 번짐도 없고 땀을 흘려도 눈물을 흘려도 지워지지않아서 대추천 ! !\n후기가 좋아서 선택했는데 색상도 선명해서 눈매가 또렷해보이고 깔끔하게 그려져서 초보자 분들도 쉽게 사용할 수 있을 것 같더라구요\n배송도 빠르고 트임으로 사용하기에도 좋은 컬러감들이 많아서 하나 더 살까싶어요 ㅎ",
    "text16": "진짜스키니하고 섬세하게 잘그려지는게 완전 맘에들어요\n브라운으로했더니 뭔가 눈매가 부드러워보이는느낌이라 좋더라구요\n눈가에 유분기많은편이라 라인그리고나면 무조건번지는데\n요거 번짐없이 지속력진짜좋아요 대박스..\n지금껏써본거중에 제일 번짐없고 지속력짱임",
    "text17": "쓱쓱 잘 그려지고 유분기 많은 눈 인데도 안번져서 여름부터 잘 사용했습니다.\n부드럽게 그려지는데도 심이 무르지않아서 생각보다 오래 사용할수 있을거 같네요\n눈 전체를 다 그리는게 아니라 눈끝쪽만 그려서 다른분들보다 점 더 오래 사용하눈게 아닐까 싶어요",
    "text18": "수년전에 뷰티 박람회에 갔다가 우연히 접하게 된 브랜드예요. 이름그대로 정말 크리미하게 발림성이 부드러워서 아이라이너 잘 못그리는 지인도 써보고 “헐!!” 했던 상품이예요. 수퍼슬림해서 굵기도 적당하게 그려지고 특히 브라운 색상은 너무 튀지 않고 은은하게 쌩얼에도 어울려요. 5년정도 쭈욱- 써온 제품이예요. 돌돌 돌리면 심이 나오고, 한번 나오면 다시 후진은 불가해요. 강추해요!!",
    "text19": "밍ㅇㅇ\n5점만점에 4점\n2020.03.23 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text20": "우드버리 아이라이너는 처음이에요 펜슬타입도 처음인데 붓펜처럼 깨끗하게는 안그려져요 저는 스머징해서 쓰는데 괜찮은 것 같아요",
    "text21": "젤아이라이너 붓형태 사용하다가\n펜슬로 바꿔봤는데 안밀리고 좋아요~~\n펜슬형태로 되서 사용하기도 편하고\n잘그려집니다~\n뭉게짐없이 부드럽게 잘 그려지고 안지워져요!",
    "text22": "저 무조건 펜슬타입만 쓰는데\n부드럽게 잘발리고 색상도 브라운계열이\n제 컬러랑은 잘맞아서 만족해요 ㅎ\n펜슬이라고 잘 번질거같은데\n요거는 문질러도 안번지고\n지속력 오래가서 수정화장도 필요없습니당",
    "text23": "몇 년째 이 아이라이너만 쓰고 있는듯..!\n단종되면 안돼요 ㅠㅜㅠ오래오래 팔아주세요~\n고체가 다 그렇듯 어느정도 번짐은 있는편인데\n그래서 눈가에 파우더로 유분기 잡아주면 어느 정도 오래 지속됩니다! 색상은 브라운보다 조금 진한 다크 브라운 느낌이고 작고 얇아서 공간 차지 안해서 편해요!",
    "text24": "부드럽게 발리고 얇아서 꾸준히 쓰고있어요. 젤과 펜슬의 딱 장점만 가져온 제품인듯해여",
    "text25": "살짝 뻑뻑하긴하지만, 익숙해지면 괜찮을정도에요. 얇기와 색상은 아주 맘에들어요",
    "text26": "부드럽게 잘 발리고 픽싱도 잘되는 편이라 잘쓰고있어요. 그냥 펜슬보단 확실히 지속력있네요.",
    "text27": "다른거 쓰다가도 이걸로 돌아오게되네요. 크리미젤이라 발림성 좋고 일반 펜슬보다 훨씬 지속력 좋아요!",
    "text28": "발색좋고 번짐없어서 잘 사용할듯합니다\n가눌어서 사용허기애도 아주 좋어요",
    "text29": "번져도 이쁘게 번져요~ 색상이 딱 좋아요 잘발려용",
    "text30": "이 아이라이너를 좋아하는데. 좀 비싼거갗아요. 1+1 해주세요 ㅋㅋ",
    "text31": "약간 번지지만 크리미해서 좋아요. 이쁘게 번져요. 행사해줘요",
    "text32": "정말정말 만족하는 최애 아이라이너 입니댜\n번짐 없고 얇고 최애템 🥺",
    "text33": "늘 쓰던 제품이라 믿고 구매!!!제 눈에는 제일 안 번지는 아이라이너라서 이것만 씁니다 ㅎㅎ",
    "text34": "이 또한 항상 사는건데데   번짐이 잘 없고 자연스러워서서좋아오오브라운 브라우니가 좋으요히히히릴",
    "text35": "다 써서 재구매했어요 얇아서 그리기 편하고 색상도 예뻐요!",
    "text36": "요즘은 애기랑 있는 시간도 많고 화장 자체를 할일이 많지 않았어서 막상 화장을 하려니 없는게 많더라구요 오랫만에 아이펜슬 구매했어요 염색을 해놔서 브라운으로 구매했는데 발색도 좋고 부드럽게 잘 그려져서 좋네요 부드럽게 그려지지만 잘 지워지지않아서 더 좋구요 (수정화장을 잘 안해서 번지는거 그정말 싫거든요..ㅋ) 아이라인만 살짝 그렸을 뿐인데 눈매가 또렸해보이고 좋네요 낼부터 매일 아이라인만이라도 하고 나가야겠어요! 얇게 잘 그려지고 지속력도 좋아요 추천합니다♥︎",
    "text37": "아이라이너 바꿔봤는데 대만족이에요~\n점막에 가깝게 라인을 그려서 성분이 안좋은 아이라이너는 눈가렵고 난리나는데 요건 비건제품이라 그런지 무자극이네요 너무 좋아요\n\n한번만 쓱그어도 발림성이 좋아서 선이 예쁘게 그어집니당\n\n아침에 화장하고 저녁에봐도 지워짐없고 눈꼬리까지 잘 그어져있어서 감동햇어요 ㅋㅋ\n\n번짐도 없고 발색도 좋고 만족합니다",
    "text38": "젤 라이너들을 써봤는데 \n대부분 쓰다보면 약간 뻑뻑하게 그려져서\n펜슬 형태는 안썼음\n\n그러다 우연히 봤는데 엄청 자연스럽게 발려서\n그냥 구매해봄\n\n진짜 힘을 거의 빼고 그려도 \n엄청 부드럽게 그려짐\n\n가늘어서 꼬리 빼기도 편한데\n너무 무르지는 않아서 어느정도 강약조절이 됨\n\n완전히 안지워지는 건아니지만\n물티슈로 엄청 열심히 닦아야 좀 지워지는 정도라\n그냥 화장하고 나면 쭉 유지되는 것 같음",
    "text39": "건성이고 쌍커풀라인이 크진 않은데 시간 좀 지나면 눈 밑으로 번지더라구요. 원래 펜라이너 쓰다가 갈아탔는데 다시 펜으로 갈 것 같아요. 요즘처럼 습도 높거나 약간 수분감 있는 제품 바르고 위에 라이너 쓰면 좀 번져요. 그래도 나름 지속력은 있는편 인것 같아요. 색감은 사진상에 보이는 거랑 같은데,, 잠깐 외출용?으로 좋을 것 같아요.",
    "text40": "아이라이너는 이것밖에 안써요 ㅠㅠ 얇아서 잘그려지구요!\n시간 지나면 조금 옅어지긴하지만 지속력 좋은듯!",
    "text41": "유튜버가 쓰는 거 보고 샀는데 평소에 붓펜라이너를\n희망하던 저는… 손이 잘 안가긴 합니다😂\n하지만 부드럽고 색도 딱 고동색으로 예뻐요~~",
    "text42": "슬림한 연출이 가능하나 조금 피부를 촉촉하게 연출하면 더 잘 그려집니다 하지만 뒤로 넣을 수 없어서 새로운 펜슬 또 써볼려구요ㅎㅎ",
    "text43": "✅ 우드버리가 은근히 퀄리티 좋은 브랜드라서 구매\n✅ 붉은기 없는 브라운\n\n- 솔직히 아이라이너는 비싸다고 느껴짐\n- 가격만큼 좋은지 모르겠음 (클리x가 훨씬 경제적)\n- 클리x가 더 부드러움\n- 지속력은 좋고 번짐 없음\n- 얇아서 좋은데 금방 쓸 듯\n- 클리x보다 얇아서 꼬리 빼기 더 좋음\n- 재구매 의사 : 보류",
    "text44": "블랙 아이라인은 저한테는 너무 도드라지고 겉도는 느낌이라\n늘 브라운 붓펜 제품만 쓰다가 요즘 취향이 바뀌었는지\n선명하고 또렷하게 날렵한 라인보다 좀 부드러운\n선 느낌의 아이라인이 이뻐보여서 펜슬타입 찾아보다가\n구매해봣어여\n색감 되게 만족해여 너무 붉은기 도는 브라운도 아니고\n블랙과 별반 차이 없는 브라운도 아니고\n브라운은 맞는데 적당히 어두움도 있고 눈매가 훨씬\n선해지네여 아주 쪼끔 아쉬운건\n붓펜 타입에 비해 번짐은 좀 잇어서 점막 부분 채워화장하면\n두어시간쯤 지나면 슬슬 언더에 번짐이 나타나여 ㅠㅠ",
    "text45": "✅ 우드버리가 은근히 퀄리티 좋은 브랜드라서 구매\n✅ 붉은기 없는 브라운\n\n- 솔직히 아이라이너는 비싸다고 느껴짐\n- 가격만큼 좋은지 모르겠음 (클리x가 훨씬 경제적)\n- 클리x가 더 부드러움\n- 지속력은 좋고 번짐 없음\n- 얇아서 좋은데 금방 쓸 듯\n- 클리x보다 얇아서 꼬리 빼기 더 좋음\n- 재구매 의사 : 보류",
    "text46": "전에 릴바레 제품을 쓰다가 색상이 많이 빠졌길래 다른 제품을 구매해 봤습니다. 수전증이 심해서 붓펜이나 리퀴드 타입은 꿈도 못 꾸고ㅠㅠ 이런 젤펜슬 타입을 제일 많이 쓰는데요, 아무래도 이런 제품은 잘 번지다 보니.. 안 번지는 제품을 찾아 유목하는 중입니다.\n\n정말 얇게 발리고 걱정했던 것보다 부러지거나 하는 문제는 없었어요. 그냥 손에 힘을 다 빼고 슥슥 그리면 괜찮을 것 같습니다.\n\n그리고 가장 중요한 지속력!!★ 출근할 때 하고 갔는데 퇴근 때까지 말짱했습니다.ㅎㅎ 굿 대신 저는 얘를 단독으로 사용하진 않았고요..\n\n1. 베이스 메이크업 후 눈두덩이를 살짝 휴지로 찍어낸다.\n2. 노세범 파우더 처리\n3. 어반ㄷㅋㅇ 아이 프라이머\n4. 쉐도우\n5. 이 제품으로 아이라인\n6. 아이라인 따라서 그 부분에 다시 쉐도우 (진한 브라운 색상)\n7. 마지막 다시 아이라인\n\n이렇게 많은 과정을 거치긴 했습니다..ㅎㅎ\n혹시 아이라인이 잘 번져서 고민이신 분들! 이렇게 해 보세요.ㅎㅎ 정말 덜 번져요!\n\n제품의 단점은.. 메이드 인 재팬이네요.... 큼큼.. 그래서 재구매는..ㅠㅠ 생각해 봐야겠습니다..",
    "text47": "이 상품만 몇개째 사용했는지 기억도 못할 정도로 오랜기간 정착해서 사용 중인 제품입니다! 다른 거 한번 써보자 하고 다른거 사서 써봐도 다시 돌아오게 되더라구요! 그래서 세일 기간마다 몇개씩 쟁여두고 있어요!\n너무 연한 색의 갈색 아이라이너는 좋아하지 않는데 적당히 진한 고동색에 검정은 아니라 자연스럽게 또렷해보이고 \n미끄러지듯 부드럽게 발리는 건 아니지만 적당히 되직하고 부드럽게 잘 발려요! (+점막에도 잘 발려요!!)\n번짐도 제 눈이 원래 번짐이 잘 없는 눈이긴 하지만 정말 번짐 없이 오래 지속되서 수정화장은 정말 거의 하지 않는 편입니다!",
    "text48": "부드럽고 얇게 잘 발려서 눈꼬리 곰손인 저에게는 너무 딱 맞는 제품이에요.\n번짐이나 지속력은 솔직히 제 눈이 뭐 손을 갖다대지 않는 이상 쌍커플이 있는 것도 아니고...\n항상 무난하고 잘 지속되는 편이라 다른 분들이 어떨지는 잘 모르겠네요.\n색도 적당한 색이라 마음에 들어요.",
    "text49": "아이라이너를 쓰면 잘 번지는 눈을 가졌습니다.\n\n우드버리 크리미젤 슈퍼 슬림 이 제품은 다른 펜슬형 아이라이너보다 \n훨씬 빨리 마른다는게 장점인 것 같아요.\n\n아이라인 그리고 마를 때까지 기다려줘야 지속시간이 오래가는데요~\n다른 펜슬 아이라이너들은 마르는데 시간이 걸려서 ㅠㅠ\n눈깜빡거릴 때 외출을 하기도 전애 번지는 불상사가 간혹 생겼거든요.\n\n개인적으로 팬슬보다 액상형 아이라이너가 덜번져서 선호하는데\n펜슬이 주는 느낌을 대체하기엔 어려워서 적절히 섞어서 사용합니다.\n\n다만 아쉬운점은 워낙 부드럽게 발리고 얇다보니 잘부러진다는 점이네요.\n다들 잘맞는 아이라이너 득템하길 바랍니다! \n\n읽어주셔서 감사합니다.",
    "text50": "펜슬 제품은 이것만 사용해요\n얇아서 표현하는 것도 쉽고 펜슬치고 지속력도 좋고 뭉침도 없어서 펜슬 찾는 분들께는 강추하는 제품입니다! 다만 후진이 안되기 때문에 주의해서 사용해야해요!! 검정색 느낌의 날렵한 아이라인 느낌을 싫어하시고 부드러운 눈매 표현을 원하시는 분이라면 구매해보세요!",
    "text51": "벌써 다섯개째 이용중이에요...\n우드버리가 일본제품인지 몰랐는데.. 대체 할 아이라이너를 찾지못했어요..\n슬림하고 잘발리고 ㅜㅜ 번지지도않고  살짝뭉침은 있는데  이만한 라이너 못찾았네요 ㅜㅜ",
    "text52": "유튜버 추천으로 사용하기 시작했는데 요물이에요 이거 없으먄 화정 안한거임 ㄹㅇㄹㅇ 브로우 같은 느낌이라 뷰드럽게 발리지만 지속력은 진짜 대박이고 번지지 않아서 좋았어요!",
    "text53": "다 써서 재구매했어요 얇아서 그리기 편하고 색상도 예뻐요!",
    "text54": "눈가가 엄청 지성이라 그런지 아이라인 그리고 얼마 안 지나서 바로 번지고 눈가 완전 판다,, 그래서 구매했어요 발색도 선명하고 또렷하게 잘 그리지니까 좋더라구요 브라운 컬러라 내추럴하게 메이크업할 때도 잘 사용하고 지속력도 오래 가서 너무 너무 좋네요!! 여름에 진짜 화장 어떡하나 고민했는데ㅠㅠ 여름?? 부담없이 사용 가능할 거 같아서 완전 잘 샀잖아요 브라운이라 부담스럽지도 않고 진짜 번짐이 없는 게 짱짱맨 붓으로 되어있는 건 잘 못 쓰는 편인데 이건 그렇지도 않고 심이 두껍지도 않아서 원하는 연출 가능하니까 좋아요",
    "text55": "발림성 너무 좋아요.\n앏으면서 그립감 좋고 발색이 잘 되니 쉽게 그릴 수 있어서 만족해요.\n데일리로 사용중인데 이것만 쓰게 되고 발색이 잘 되니 쉽게 마무리가 돼요.\n눈도 커보이고 눈매도 깊어 보이니 아주 굿~~\n끊김없이 부드럽게 잘 발라지니 다 쓰고 또 구입해야겠어요.",
    "text56": "번짐없이 정말 잘 그려지네요~\n아이라인 요즘 꼬리만 살짝 그리고 잇엇\n조금 슬림한 아이라인으로 구매햇는데\n진짜 잘 그려져요~\n그리고 아침에 그렷는데\n저녁까지 번짐없이 남아잇어 정말 좋은거 같아요.!~\n깔끔하게 잘 그려져서 좋습니다.!",
    "text57": "어릴 때 우드버리 제품 진짜 자주 썼었는데 간만에 다시 사봤어요. 그때도 번짐이나 지속력 면에서 훌륭했던 거 같은데 이번에도 잘 산 것 같아요. 크리미타입이라 부드럽게 그어지네요. 바르자마자 문지르면 번지는데 이게 조금 말려주면 손으로 빡빡 안돼도 번지지도 않고 필름처럼 벗겨지지도 않아요. 물에도 강해서 눈물에 지워지지도 않더라구요. 그렇지만 클렌징 오일이나 밤 타입으로 세정하면 깨끗하게 녹아서 잔여물이 남거나 착색 걱정은 안해도 될 것 같아요. 진한 브라운 색이라 부담스럽지도 않고 눈매를 적당히 그윽하게 만들어줘서 만족스러워요.",
    "text58": "극찬합니다.. 별 백개도 모자라요..\n전 원래 kat* 꺼로만 쭉~ 써왔는데 일본제품이라 좀 그렇기도 하고 아이라인치고 가격대가 높아서 비슷한 제품이 뭐가 있을까 하다가 직접 테스트 해보고 반신반의하며 구매했어요.\n반신반의 하며 구매한 저를 칭찬합니다..\n발림성이 정말 부드러워요. 화장을 잘 하지 못하는 저 같은 사람들한테는 최!!적의 아이라인이예요. 지속력도 좋습니다. 저는 아이라인 펜슬로 그리고 쉐도우로 풀어주는 편인데 지워졌다는 느낌을 받은 적 없어요. 원래 수정화장을 아예 안하는 편이기도 하지만 눈꼬리가 사라졌다 라는 생각은 한번도 안해봤습니다. 저렴한 제품을 사서 썼다가 뭉치고 안그려져서 답답해죽겠었는데 이건 갖다대면 알아서 그려지고 펜슬이 얇아서 얇게 빼기 정말 좋아요. 자연스럽게 빼기도 정말 좋습니다. 극찬해요. 저처럼 얇고 발림성좋고 지속력좋은 펜슬라이너 좋아하시는 분들은 꼭 꼭 구매하셔서 써보세요.",
    "text59": "저는 원래 케이트 펜슬 아이라이너를 썼는데 가격이 부담되더라구요ㅠㅠ 그래서 비슷한 걸 찾다가 우드버리 아이라이너를 테스트 해봤는데 사용감이 너무너무 비슷해서 속는셈치고 구매했습니다. 결론은 우드버리에 정착할거예요..✨\n아직 오래쓰진 않아서 단점은 잘 모르겠지만 지금까지는 발림성 최고에 잘 번지지않고 자연스러워요. 펜슬 자체가 얇아서 화장 잘 못하시는 분들도 쉽게 얇은 라인을 그리실 수 있을 거 같아요. 발림성은 너무너무 부드럽고 뭉치거나 잘 안나오는 건 전혀 없습니다. 가격도 저렴한데 이 정도라니.. 제가 화장을 잘 하는 편이 아니라서 쓰기에 조금만이라도 무리가 되면 화장 자체가 망하는 편인데 이건 그리기 너무너무 쉬워요. 얇고 자연스러운 아이라인을 그리고싶으신 분들이 구매하시면 잘 쓰실거라고 생각합니다!",
    "text60": "아이라인이 뭐가 좋을까 매장에서 구경하던 참에 우드버리 아이라인이 좋다는 소리 듣고 테스터 해봤는데 역시 좋네요.\n평소에 아이라인을 잘 안그리기도 하고 늘 쓰던 제품을 사려니 제가 갔던 매장에선 그 브랜드를 빼더라고요.(케이*) 일본제품이라서 그런가..? 무튼 라이너는 그 브랜드가 갑이라고 생각 하고 살았는데 우드버리 아주 칭찬 합니다. 얇은편이라 초보자도 쉽게 그리기 쉽고, 날렵하게 점막을 잘 채워주네요. 손등 발색을 하면 잘되는데 눈에 그리면 잘 안그려지는 아이라인도 있는데 우드버리 제품은 입소문 날만 하네요. 번짐도 없고, 잘그려지고 좋습니다. 세일에 좀더 저렴히 구매해서 아주아주 만족하고 잘쓰고 있는 제품이예요. 재구매의사 100%",
    "text61": "부드럽게 잘 발려요 ~ 계속 사용하고 있는 제품입니다 ~~~",
    "text62": "아직 사용해보진 않았지만 잘그려졌음 해요.. 번짐 많이 없길",
    "text63": "부드럽게 잘 그러져서 좋네요\n아이메이크업할때 라이너는\n필수인데 써본 것중 가장 좋은 것 같아요\n번짐도 거의 없고\n매끄럽고 날렵하게 그려져서\n확실히 아이메이크업 완성도가 올라간 느낌이에요\n다쓰면 재구매의사 있습니다",
    "text64": "title:%20%EC%84%AC%EC%84%B8%ED%95%98%EA%B3%A0%20%EC%98%A4%EB%9E%98%EA%B0%80%EB%8A%94%20%EC%A0%95%EB%B0%80%EC%84%B1%3A%20%EC%A0%A4%20%EC%8A%88%ED%8D%BC%20%EC%8A%AC%EB%A6%BC%20%EB%A1%B1%EC%9B%A8%EC%96%B4%20%EC%97%B0%ED%95%84%20%EB%A6%AC%EB%B7%B0%0A%0A%EC%A0%A4%20%EC%8A%88%ED%8D%BC%20%EC%8A%AC%EB%A6%BC%20%EB%A1%B1%EC%9B%A8%EC%96%B4%20%EC%97%B0%ED%95%84%EC%9D%80%20%EC%95%84%EC%9D%B4%EB%9D%BC%EC%9D%B4%EB%84%88%EC%9D%98%20%EC%84%B8%EA%B3%84%EB%A5%BC%20%EB%B0%94%EA%BF%80%20%ED%98%81%EC%8B%A0%EC%9E%85%EB%8B%88%EB%8B%A4.%20%EC%B4%88%EC%8A%AC%EB%A6%BC%20%ED%8C%81%EA%B3%BC%20%EC%98%A4%EB%9E%98%EA%B0%80%EB%8A%94%20%EC%A0%9C%ED%98%95%EC%9C%BC%EB%A1%9C%20%EC%96%B4%EB%96%A4%20%EB%A9%94%EC%9D%B4%ED%81%AC%EC%97%85%20%EC%95%A0%ED%98%B8%EA%B0%80%EC%97%90%EA%B2%8C%EB%8F%84%20%ED%95%84%EC%88%98%ED%92%88%EC%9E%85%EB%8B%88%EB%8B%A4.%20%EC%9E%90%EC%97%B0%EC%8A%A4%EB%9F%AC%EC%9A%B4%20%EC%A0%95%EC%9D%98%EB%B6%80%ED%84%B0%20%EB%8C%80%EB%8B%B4%ED%95%9C%20%EB%9D%BC%EC%9D%B8%EA%B9%8C%EC%A7%80,%20%EC%9D%B4%20%EC%97%",
    "text65": "1. 얇다\n- 우선 이게 얇아서 그리기에도 편하고 색상이 브라운이다보니까 평소에도 부담 없이 사용하기 좋더라구요\n\n2. 부드럽게 발린다\n- 아무래도 화장을 잘 하는 편이 아니다보니까 처음 사 본 아이라이너인데, 부드러워서 슥슥 그리기에도 편하고 틀릴 걱정도 좀 적더라구요\n\n3. 지속력&번짐\n- 오래동안 그리고 있었던 일이 많지 않아서 아직까지는 확실하게 모르겠지만 번짐도 적고 지속도 꽤 잘 되는 것 같았어요 저는 만족하고 아마 이 제품으로 아이라이너는 정착할 듯 싶네요",
    "text66": "생각보다 훨씬 자연스럽고 부드럽게 발려서 정말 만족스럽습니다ㅎㅎ\n펜슬 타입이라 초보자도 쉽게 사용할 수 있고, 뭉침 없이 깔끔하게 라인이 그려져서 데일리 메이크업에 딱이에요!\n따뜻한 느낌을 연출할 수 있어서 부담 없이 사용할 수 있고, 지속력도 좋아서 하루 종일 번짐 없이 깔끔하게 유지됩니다ㅎㅎ\n수정 화장도 거의 필요 없었어요~\n눈가에 자극 없이 부드럽게 그려져 민감한 피부에도 안심하고 사용할 수 있네요!\n갈색 컬러가 자연스럽게 눈매를 또렷하게 만들어줘서 데일리와 데이트 메이크업 모두에 잘 어울립니다.  \n가격 대비 품질이 좋아 앞으로도 꾸준히 사용할 생각이에요.  \n자연스러운 메이크업을 선호하시는 분들께 꼭 추천하고 싶습니다!",
    "text67": "펜슬인데 엄청 얇아서 점막이랑 눈꼬리 디테일 넣기 딱 좋고요,\n발림도 크리미해서 슥슥 그릴 때 너무 부드러움!\n워터프루프라 물이나 땀에도 꽤 잘 버티고,\n무엇보다 번짐이 거의 없어서 하루 종일 깔끔하게 유지돼요.\n처음엔 걍 써보자~ 했는데 지금은 데일리로 정착함ㅋㅋ\n심만 조심히 돌려서 쓰면 단점 거의 없는 아이라이너! ㅋㅋ 추천해요~",
    "text68": "얆은 펜 아이라이너 중에 제 눈에 너무 잘 맞는 제품이에요!\n추천받아쓴 제품도 다 별로고, 결국에 이 제품이 제일이더라구요 ㅜㅠ 브라운 컬러가 자연스럽고 깔끔하게 그려지는게 \n저의 애정템입니다. 평생 정착이에요.. 바꿀수가 없음 ㅜㅠ\n발림성이 엄청 좋고, 얇아서 그리기도 좋아요~\n돌려쓰는 아이라이너는 잘 부러지던데 이 제품은 부러진적이 한번도 없음 ~! 지속력도 오래가 좋습니다. 자주 세일 해줬음 좋겠어오ㅜㅠ",
    "text69": "라이너가 얇아서 좋아요 통에든 젤라이너는 사용하기가 너무 불편해서 돌려쓰는 오토타입 좋아해서 그것만써요\n부드럽게 잘 그려지고 얇아서 \n눈꼬리빼기에 너무 편해요\n라이너 그리고 땀도흘리고 하루종일 돌아다녔는데 번짐도없고 브라운색상이 이쁘네요! \n깨알같이 많이돌리지말라고 다시 못넣는다는 안내문구스티커도 친절해서 좋습니다",
    "text70": "부드럽게 잘 발려요!\n발림성 이렇게 좋은 아이라이너 간만에 봅니다!\n힘 안 주고 슥 긋기만 해도 진하게 잘 발려요\n\n눈에 살집이 많아서 아이라인이 잘 번지는 게 스트레스인데 이건 잘 말리면 잘 안 번져요!\n그래서 지속력도 좋아서 마음에 듭니다\n\n선 두께도 얇게 잘 발려서 면봉으로 끝을 닦아낼 필요없이 날카로운 라인으로 예쁘게 그릴 수 있어요!\n\n브라운 컬러로 했는데 색도 예쁩니다.",
    "text71": "아이라인을 얇게 그리는 걸 좋아하는데 펜슬 부분에서는 마음에 드는걸 찾기 어렵더라구요~\n\n그 중에 얇게 잘 그려진다는 아이라이너로 우드버리 제품을 보고 구매해 봤어요^^\n\n평소 좋아하는 브라운 계열로 했는데 색감도 좋고 부드럽게 잘 그려져서 메이크업 하기도 편해요!\n\n손으로 문질러도 잘 지워지지 않아 번짐 없이 잘 사용할 수 있겠어요♡\n\n지속력도 좋고 예쁘게 그려져서 훨씬 좋네요♡",
    "text72": "펜슬이 얇아서 섬세하게 라인 그리기 좋고, 부드럽게 발려서 눈가 자극 없이 사용할 수 있었어요. 젤 제형이라 번짐 걱정도 덜했고, 하루 종일 깔끔하게 유지돼서 만족스러웠어요. 자연스럽게 음영 주기에도 좋고, 데일리 메이크업에 딱이에요. 슬림해서 파우치에 쏙 들어가고, 돌려 쓰는 오토 타입이라 간편하게 쓰기 좋아요.",
    "text73": "이거 그리기 넘 편해요!\n평소에 브라운컬러를 자주 쓰는데 우드버리는 슬림해서 눈매 채우기에 딱 좋아요. 지속력이 좋아서 지성인데도 외출하고 번지지 않아서 수정화장 안해도 돼요:)\n\n물에도 잘 지워지지 않아서 여름에 물놀이할때도 좋을 것 같아요!  발림성이 부드럽고 자연스러운 눈매 연출하기 좋아요!",
    "text74": "얇아서 속눈썹 사이사이 매꿔주기 너무 좋았습니다.\n라인 빼는것도 붓펜만 쓰다가 자연스러운 펜슬로 해보고 싶어서 구매한건데 넘 잘한 선택이였어요 ㅎㅎ\n라인빼기 쉽고 무엇보다 지속력이 대박입니다.\n번지지도 않고 완전 마음에 들어요!!\n색감도 부담스럽지 않은 브라운인데 그렇다고 연하지도 않아서 이색 완전 강추입니다.",
    "text75": "그동안 아이라인을 얇게 그리는 걸 선호해서 붓 타입만 써왔는데 요 우드버리 젤 펜슬은 심이 얇아서 뭉툭하게 표현이 되지 않아서 마음에 들어용~~\n\n발림성도 부드럽고 지속력도 제가 써본 펜슬 아이라이너 중에 제일 좋아요!\n\n색상도 너무 밝지도 어둡지도 않은 정석 브라운이라서 굿굿!\n\n사이즈도 작아서 파우치에 넣고 다니기 좋지만 전진만 가능하고 후진이 불가능하니 사용하실 때 주의!! 많이 돌려서 꺼내시면 안 돼용 \n\n낮에 더워서 땀이 조금 났는데도 번짐이 없어서 수정화장을 따로 안했네요ㅎㅎ요즘은 이것만 사용 중이에요",
    "text76": "우드버리 아이라이너는 믿고 쓰죠~ 슬림해서 눈 끝라인도 디테일하게 그릴 수 있어서 좋아요. 크리미한 제형이라 부드럽게 슥슥 그려지고 유지력도 좋네요. 브라운 색상으로 구매했는데 너무 연하지도 진하지도 않아서 자연스러운 또렷함인 것 같아요~ㅎㅎㅎ",
    "text77": "꼼꼼한 포장이 만족스러웠습니다. 눈이 먹는 눈이라 이때까지 아이라이너는 너무 번졌는데 이건 번짐이 전혀 없어요! 출근길에 그렸는데 퇴근길에도 그대로 선명하게 남아있는 아이라이너는 처음입니다!! 감동ㅎㅎ그리는 게 어렵지 않고 부드러워서 쓱쓱 그리면 끝! 출근시간이 확 줄었어요. 한번 나온 건 안 들어간대서 조금만 배서 쓱쓱 그립니다ㅎㅎ발림성, 지속력, 색감 전부 맘에 들어서 앞으로 아이라이너는 여기로 정착! 강추해!",
    "text78": "아이라인은 익숙치 않아서 붓타입보다는 펜슬로 우선 사용해 볼려구 구매했어요.. 부드럽게 잘 그려져서 끊기지 않고 라인을 잡을 수 있었어요.. 블랙 컬러보다는 자연스런 연출이 저한테 맞을거 같아 브라운 선택했는데..잘 한거 같아요..\n초보자인 제가 그려도 눈매가 훨 자연스럽고 좋네요… ㅎㅎ\n번짐도 없구..오래 지속되는게.. 넘나 맘에 듭니다\n\n아!! 한번 나온 펜슬은 뒤로 안들어가서 잘 맞춰야되요",
    "text79": "아이라이너 여태 사용해보니 리퀴드는 벗겨지고 펜타입은 잘 안그려지고 번져서 그나마 잘 맞는게 젤라이너라 단지형 젤라이너만 사용했거는요.\n근데 젤라이너는 공기와 자주 접촉하니 금방 마르고 뻑뻑해져서 오래 못쓰더라구요.\n이 제품은 펜타입과 젤타입의 장점을 섞은 느낌이에요.\n부드럽게 잘 그려지고 하루종일 있어도 진짜 안번져요.\n얇게 꼬리 표현도 잘 되고 색상도 자연스럽게 표현되네요.\n라이너 유목민이었는데 이제야 맘에드는 제품을 찾았어요.",
    "text80": "한번 올리면 다시 안들어가니 조심하세용\n스무스하게 올라오는게아니고 미세하게 올라오기때문에 길이조절은 어렵지않았어요\n아이라인 반영구 문신제거중이라 쌩얼일때 눈이 얼룩덜룩해서 보기 흉한데 브라운색상으로 아이라인하면\n인상도 안쎄보이고 딱 좋더라구요\n색상도 붉은기없이 딱 좋아요\n그리고 제가 지성에 광대에 살도있어서\n웃고 반나절지나다보면 언더에 번지기도하는데\n이건 언더쪽에도 안번지고 지속력도 좋아요!",
    "text81": "번짐 없이 지속력 좋은 아이라이너 찾고 있었다가 몇 번 구매해서 실패했는데 드디어 성공했습니다!! 이거 완전 붓 아이라이너 처럼 얇아서 예쁘고 정교하게 그려지는데 지속력도 좋아서 너무 만족해요. 펜슬 타입이라 점막 채우기도 좋고 그냥 꼬리 빼기도 좋고 만능입니다 ㅎㅎ 출근할 때 그리고 퇴근하고 운동까지 하고 오는데도 1도 안 번지고 짱짱하고 선명하게 살아있어요!! 화장 오래 하시는 분들께 완전 추천해요. 스무스하게 그려지는 느낌도 너무 좋아요!!",
    "text82": "예전에 슈에무라에서 이런 아이라이너가 나왔었거든요.\n굵기도 비슷했던가 조금 더 굵었던가 그랬는데 한 번 돌리면  들어가지 않는 그런 아이라이너였어요.\n화장품을 끝까지 잘 못쓰는 타입인데, 그때 그 아이라이너는 끝까지 잘 썻던 기억이 있어서 우드버리 아이라이너를 보고 이거다 싶은 생각이 들어 구입했어요.\n잘은 기억안나지만 슈에무라는 3만원 초반대인데 우드버리는 할인덕분에 만원도 안하는 가격에 구입했네요. \n그런데 슈에무라 퀄리티 못지않아요.\n진하고 크리미하게 발색되고 부드러워서 그리기가 쉬워요.\n특히 아이라인은 주름이 많은 부위인데도 슥슥 잘 그려져서 사용감 대만족이에요.\n파우치에 하나 넣어 다니려고 구입한건데 집에서 쓰고있던 아이라이너보다 색도 더 진하고 크리미하게 발색되니 이게 더 빨리 그려져서 그런가 이전에 쓰던거 손이 안가네요. 한개 더 사와야 할 듯.\n아주 맘에 듭니다.",
    "text83": "진짜 이름값합니다\n발림성은 부드러운데 발색 잘되고 안번지고 물에 강해요\n눈물이 많은편이라 눈화장 지워지는게 스트레스인데 물에 담궜다가 비벼도 안지워져요ㅋㅋㅋ테스트해봄\n색도 딱 웜톤한테 안뜨고 또렷하게 만들어주는 색상\n부드럽지만 잘 뭉개지지않아서 신기하네요ㅋㅋ 앞으로도 쭉 안부러지고 끝까지 쓰면 100점 줄것같아요.",
    "text84": "자연스러운 브라운 아이라이너\n찾다가 구매하게 되었어요\n점막만 채우기 때문에 얇고 발림이\n부드럽게 되는 게 중요했는데\n우드버리제품이 유명하다고 해서\n써보니 진짜 부드럽고 발림이 좋았어요\n자연스러운 브라운톤이 데일리메이크업에\n찰떡이구요 잘 지워지지않아요\n여름이라 땀이 흠뻑 나도 잘 버텨주네요\n당분간 이것만 사용할 것 같아요",
    "text85": "여기 제품은 오랫동안 사용했어요\n10년 가까이 사용했는데, 펜슬부터 오토펜슬로 다양해지면서 거의 다 사용해봤어요. \n원래 사려던 색상은 품절이라 다른 색상으로 샀어요\n\n슈퍼슬림보다 더 얇은데 좋으신 분들은 1,5mm 스키니 젤라이너 추천합니다 \n\n예전에는 무조건 지속력있고 안번지는게 최고라 생각했는데 \n적당히 지속력있고 적당히 번지는게 더 자연스러워서 좋아요\n\n단점은 메이드인재팬이라는 것뿐, 우드버리 안쓰면 아이라이너 유목민되서 쓰긴써요 일부제품은 독일에서 만들고 ..",
    "text86": "일단 사이즈는 작은편인것 같고 아이라이너 그 부분도 역시 얇은 편입니다.\n약간 딱딱한듯하면서도 눈가에 바를때 크게 자극없이 부드럽게 발려요.\n발라줄때 너무 진하지 않아서 여러번 살살 발라주면서 원하는 모양으로 그려주기 좋아요.\n얇아서 점막 채우기나 눈꼬리까지 빼기도 다 좋은데 눈꼬리 끝을 그릴때 완전히 얇게 뾰족하게 그리기는 살짝 어려워요. 그래도 나를 잘 눕혀서 그리면 자연스러운 끝모양을 그릴수 있어서 데일리로 사용하기 정말 좋아요.\n붓펜만 쓰다가 이런 아이라이너는 처음인데 너무 마음에 듭니다.\n지속력도 좋고 발림성 좋고 번짐도 거의 없어요. 아예 없게 하려면 파우더 조금 사용해도 좋을 것 같아요.\n전 진하게 그리는편이 아니라 처음부터 연하게 그리는 편인데도 밤까지 잘 남아있어요.\n색도 자연스럽고 다 좋습니다",
    "text87": "발색력 좋고 일단 얇아서 섬세하기 그리기 좋아요 !\n스치기만해도 바로 발색되니까 여러번 덧그릴 필요도 없구요\n유분기 많은 편인데도 지속력 짱짱해서 여름에 쓰기에도 좋을 것 같아욤",
    "text88": "올영 프라임 매장가서 테스트 해보고 샀어요\n피부예민한데 부드러워서 자극 없고 \n2미리 두께라 얇고 자연스럽게 그려져요",
    "text89": "손에 테스트로 그어 봤는데\n화장급하고싶게 만드는 느낌이라고나  할까요?\n넘 부드럽게 잘나가고요 물어도  강하더라구요\n와우 번짐도 없을것 같아요\n완전 매력에 푹빠졌어요.\n낼 부터  더 이쁜 라인을 그릴수 있겠어요.",
    "text90": "얇고 슬림한 펜슬이라 \n정말 정교하게 아이라인을 그릴 수 있어요\n 부드럽게 사르르 발리는데 밀리지도 않고\n손으로 꽤 세게 문질러도 라인이 그대로 남아있더라고요\n워터프루프 기능도 강력해서 \n하루 종일 번짐 없이 유지돼서 너무 좋아요!!!",
    "text91": "써보니 너무 부드럽게 잘 그려지고 발색도 선명하니 이뻐요~\n번지지도 않고 초보자가 쓰기에도 너무 좋네요~\n색도 브라운으로 샀는데 자연스럽고 눈매가 선명해 보이네요~ 담엔 블랙으로도 구입해서 써보고싶어요~~^^",
    "text92": "부드럽게 잘 발리네요 번짐도 없고 지속이 오래돼서 좋아요\n색감도 자연스러워서 요즘 이 아이라이너만 쓰기 되네요\n똥손도 쉽게 그릴 수 있어요 \n펜도 슬림해서 파우치에 쏙 들어가고 클렌징오일이나 클렌징폼으로 잔여물 없이 잘 지워져요^^",
    "text93": "눈꺼플이 쌍커플하고 다여 번짐이 많이 생기는데 현제 1시간정도 지났는데 번짐이 없어서 좋네요..\n펜슬도 부드럽게 그려져서 큰 어려움 없이 잘 그려져서 더 좋은거 같아요..\n블랙도 구매해야겠어요..",
    "text94": "계속 사서 쓰는 제품인데 다른제품으로 몇번 갈아탔다가\n결국 이제품으로 다시 돌아왔어요\n발색도 좋고 발림또한 좋고  지속력도 지울때까지\n언더에 바르고 있어요",
    "text95": "아이라이너 정착템입니다. 몇개째 재구매인지 모르겠어요. 발림성 지속력 다 맘에 들구요, 색깔도 딱 좋아요. 얇은데 부드럽게 잘 발려요.",
    "text96": "부드럽고 얇아서 너무 좋아요!!! 유명한 인플루언서 따라서 산 건데 아주 만족합니당",
    "text97": "펜슬젤라이너는 우드버리만한게 없어요 부드럽게 잘 발리고 잘 안번지고 좋아요 양은 너무 적은듯",
    "text98": "아이라인 그리는데 잘 안번져서 좋습니다. 가격도 저렴해서",
    "text99": "유튜버 분 추천으로 구매했는데 만족해요!\n번짐이 약간 있긴하지만 나름 괜찮고 펜슬이 얇아서 편해요\n눈 뒷트임, 아이라인 그리기 좋구 눈이 확 트여보여서 만족하고 잘 쓰구 있어용",
    "text100": "좀 잘 지워지는것 같긴합니다 근데 색상은 진한 브라운색이 아니라 좋습니다.!",
    "text101": "부드럽고 얇게  잘 발리고 번짐도 없고 \n지속력도 오래갑니다 눈매가 부드러워 보이는 색산입니다",
    "text102": "얇아서 원하는 부분에만 딱 그려져요!!! 초보자도 쉽게쓸거같아요",
    "text103": "생각보다\n지속이 오래되요 !\n\n색깔도 딱 이쁘고,\n\n언더에도 발라봤는데\n안번져요ㅎㅎ",
    "text104": "아직 안 써봤는데 상품평 남겨요 ㅎ; 손등에 그려봤는데 아예 안번지지는 않네요 눈에 그렷을 때는 안번졌음 졸겟오요",
    "text105": "부러질까봐 조심조심사용하고 있는데요 잘 안번지고 두개짜 너무 잘 사용하고 있어요 매장엔 잘 없어서 온라인으로 구매해요",
    "text106": "심이 얇아서 정교한 선, 눈꼬리 그릴 때 좋아요~ 작년부터 쭉 이것만 쓰고 있어요~ 후진이 되는 아이라이너는 금세 말라 버리기 때문에 후진이 안 되는 것이 더 좋아요~~ 케이트보다 색상은 살짝 진하고, 발림성은 미세하게 떨어지지만 지속력은 더 좋아요~",
    "text107": "케이트 슬림 젤 펜슬 쓰다가 좀 번지는 거 같아서 이걸로 바꿔봤는데요~ 브라운 색상 차이는 살짝 있지만 발림성이나 지속력이나 심 굵기가 거의 유사해요~~ 가격은 좀 더 저렴하고 이게 좀더 덜 번지네요~ 벌써 7-8개 정도 쓰고 있어요",
    "text108": "눈가가 예민해 아이라이너 잘못 사용하면 엄청 가려운데 이 제품은 잘 맞습니다. 몇 년째 이 제품과 국산 클*오 브러시라이너를 같이 사용해요. 성분 변하지 않았으면 좋겠어요. 번짐과 지속력이 살짝 약하지만 부드럽게 잘 발리고 무엇보다 자극이 없어요. 저의 인생 펜슬아이라이너에요.\n물론 타사 제품 브러시아이라이너와 함께 사용해야 또렷하지만요.",
    "text109": "지금 우두버리 크리미 젤 아이라이너 거의 6년 정도 쓴 거 같애요. 이 제품 쓰기 전에는 맥제품 썼었는데 이 제품이 훨씬 괜찮습니다. 아예 안 번지는 건 아니라 예쁘게 번져요. 그리고 다른 제품에 비해 잘 번지지 않습니다. 요즘에 아이라인 두껍게 그리지 않는데 이거 얇게 그려줘서 또 너무 좋습니다. 그리고 눈이 많이 아프지 않아요.그리고 부드러워요~\n구지 단점은 용령이 너무작다 입니다 근데 다른재품들도 용량은 슷해요",
    "text110": "눈이 예인해 자극 적은 아이라이너를 찾다 발견한 제품이에요. 지속력은 보통이지만 부드럽게 잘 발리고 자극 없어 좋아요. 눈가 예민하신 분들께 추천드려요!!\n우드버리 펜슬아이라이너로 그린 뒤, 다른제품 붓펜아이라이너로 한 번 더 그려주면 또렷하고 자연스러운 눈매 완성됩니다. 우드버리 아이라이너로 종류가 많은데 다른 제품은 가려운데 이 제품은 괜찮았어요~",
    "text111": "평소에 연한화장을 즐겨해서  붓아이라이너 보다 펜슬형을 추구하는 편인데 진짜 자연스럽게 잘되네요..!!만족스럽습니다,,펜슬형이 번짐이 심하다 보니 고민이 많았었는데 이 제품은 오전 오후 내내 활동해도 저는 번짐없었습니다.!!!\n재구매 의향 있습니다٩( ᐛ )و 다 쓰면 또 구매할게요~",
    "text112": "제가 이제품을 선택한 이유는 일단! 넘 얄고 가볍게 눈꼬리늘 뺄 수 있다는 장점 때문이었어요~ 아니나 다를까 넘넘가볍게 눈꼬리 빼는게 가능했구요~ 제가 이쪽 뷰티전공이거든요~ 그래서 붓가지고 섬세한 작업을 많이하거든요~ 두께가 확실히 가늘어서  얇게 마치 속눈썹 한  올 한 올 그리듯이 엄청 얇게 잘되요. 또 발색은 말할것두없이 좋아요~ 저는 블랙, 갈색 둘다 써봤는데요~ 눈꼬리쪽만 하니깐, 진한블랙 하기도하구, 갈색하기도해요. 갈색은 데일리로 하는 편이죠~\n지속력은 넘 좋아요~ 그냥 아침에 화장하고 저녁 세수하기 전까지 딱 고정되구요~ 실은 그 위에 얇게 쉐도우 작업을 해서 저는 늘 안 번져요^^\n 부드럽게 잘발려서 처음에는 많이 번질줄알았어요~ 근데 약간 크리미한 느낌있어요~^^ 걍 쉐도우 덧바르는게 최고죠~ 얇은것 만으로도 땡큐요👍👍",
    "text113": "기초가 바뀌거나 기름기가 돌거나 촉촉하면\n잘 번지더라구요...\n예전에는 잘안번지던데 요새는 번지더라구요\n그래도 다른제품보다는 번짐이 덜한편이라씁니다\n\n무엇보다 아이라이너 그릴때 슬림하고\n발림성이 너무 좋아요\n다른제품은 슬림하면 그릴때 부러지거나하는데 \n이거는 돌려쓰는 제품이라그런지 부러질염려가 없습니다\n\n또 색상이 마음에들어요 \n진한갈색이라 머리가 검정색이여도 괜찮고 \n그리고난후 발색?, 번져도 검정아이라이너보다 덜 심한것같습니다 \n\n다소가격이 비싼감은있지만 꾸준히 계속 쓰고있는제품이에요..\n지속력은 날마다 다른데.. 힘든정도 기초제품에따라...다른것같아요 \n\n점막. 눈꼬리 그리기좋은 슬림함이에요",
    "text114": "평소에 주로 사용하던 제품이라 세일할 때 바로 재구매했습니다ㅎㅎㅎ\n여러 제품을 사용해본 결과! \n개인적으로 이 제품이 지속력이나 발림성이 좋아서 이것만 사용하게 되네요 ㅎㅎㅎ \n이전에 스키니 젤 라인도 사용해봤는데, 그것보단 요 크리미가 들어간 제품이 더 사용하기에 편합니다!!! \n조금 번짐있어도 쉽게 그려지고 수정도 잘되서 괜찮더라구요~~~ㅎㅎㅎ\n저는 올리브영 세일할때, 주로 한두개 정도 바로 쟁여두는 제품이에요! ^^^^ \n그래도 사용하면서 불편했던 점은 심이 얇아서 자칫하면 부서질 수 있으니 주의하셔야합니다 ㅠㅠㅠㅠ\n그리고 한번 돌려서 나왔던 심은 다시 들어가지않으니... \n이 점도 참고하고 사용하셔야해요 ㅠㅠ \n그래서 너무 많이 돌리시진 않는게 중요하답니다!!! \n아무튼 개인적으로 가격대비해서는 좋은 제품이라 추천합니다 ㅎㅎㅎ 솔직히 평소 아이라인 그릴때는 이 제품에만 손이가요~~~ ㅠㅠ \n그래서 자주자주 세일했으면 좋겠네요~~~ ㅎㅎㅎ \n다들 세일할때 득템하시길바래요^^ 하하핳",
    "text115": "정말 부드럽게 잘 발리는 젤펜슬이에요\n펜슬이 얇아서 얇게 그려지는 편이에요\n다만 눈가에 유분이 많으신 분은 다른 제품 추천해요 잘 번지는 것 같더라구요 시간 지나면 살짝 팬더..ㅎ",
    "text116": "얇고 후진 노노해서 쬐끔씩 올려야함. 이것만 유일하게 내눈에 안번지는 아라펜슬임. 아무리 파우더, 섀도처리를 해도 속쌍커풀이라 펜슬은 번져서 브러쉬아라를 주로 썼었는데 브러쉬는 삑사리 티가 잘나서 시간없을땐 수정하는데 또열받음. 그래서 바쁠땐 펜슬쓰고 싶었는데 지금까지 20개 이상 버리고 드뎌 광명찾음!!!!!",
    "text117": "저는 아이라인으로 점막만 채워줘서 우선 부드럽게 잘 발리는게 중요했고 번지지 않는게 중요했습니다! 그래서 여러가지 펜슬 아이라이너를 써봤는데 이 제품이 제일 좋네요!\n부드럽게 잘 발리는 제품을 찾다보면 쉽게 부러지거나 금방 물러서 너무 빨리쓰거나 못 쓰게 되는 경우가 많았는데 이 제품은 그런게 없었습니다\n오히려 다른 제품들보다 얇은편인데도 부러지거나 물러지는게 없었어요 그리고 컨트롤이 쉬워서 화장을 못한는 편인데도 그리기가 쉽습니다!\n색상은 밝지 않은 브라운이라서 자연스러우면서도 또렷해보입니다\n아침에 바르고 외출하면 저녁까지 거의 지워지지 않아서 좋았습니다\n지속력이 좋은데도 클렌징은 쉽습니다!!\n여러가지로 인생템을 찾은 것 같아서 기분이 좋아요ㅎㅎ 얇고 지속력 좋은 아이라이너 찾으시는 분들께 추천드립니다!!",
    "text118": "속쌍커풀이라 아이라이너  선택에 까다로운 편으로 우드버리 아이라이너 제품을 사용한지 꽤 오래되었음. 만족도 높음. 아이섀도우  베이스를 살짝 한 후, 아이라이너를 사용하니 하루종일 번짐이 없었음\n블랙 리퀴드를 그 위에 한 번 더 그리면 선명한 눈매 완성.",
    "text119": "첨에 샀을 때 점막 채으기가 어려웟어서 원래 아이라이너 그릴 용도로 쓰려햇는데 쓰다보니까 익숙해져서 점막채우는 용도로도 쓰고 잇어요 좋습니다!!",
    "text120": "제가 라이너로 항상 그렸어서 뭉뚝한 걸로 그리는 건 처음인데 역시나 어려워요..하지만 적응하면 괜찮겠져?일단 점막 아주 편하게 채울 수 있어서 좋은 것 같아요",
    "text121": "데일리로 무난하게 사용 가능한 아이라이너 입니다. 튀지않고, 잘 그려져서 만족스럽습니다. 지속력은 살짝 아쉬운 편이긴 한데, 그래도 오래 지속되는 편인 것 같습니다.",
    "text122": "지금까지 수십개 아이라인은 써 봤지만 제가 써본 아이라이너 중에 최고입니다. 어떤 펜슬도 안 번지는 건 없지만 이 펜슬은 번짐도 적고 번져도 진짜 이쁘게 그라데이션 되듯이 번집니다 그리고 바를때도 부드러워서 좋아요.",
    "text123": "제가 써본 아이라이너 중에 최고입니다. 어떤 펜슬도 안 번지는 건 없지만 이 펜슬은 번짐도 적고 번져도 진짜 이쁘게 그라데이션 되듯이 번집니다 그리고 바를때도 부드러워서 좋아요.",
    "text124": "부드럽게 발리고 발색, 지속력도 좋은데 눈 밑 번짐이 있어 많이 아쉬워요",
    "text125": "펜슬라이너는 번짐이 어느정도 있는 건 어쩔 수 없고 그 외 나머지 발림성 발색 등등은 마음에 들어서 당분간 이 제품으로 계속 사용할 듯 합니다",
    "text126": "몇 개째 쓰는지 알 수 없을 정도로 계속 쓰고 있는 제품입니다. 모든 면에서 만족 해요!",
    "text127": "머지꺼 쓰는데\n그거보다 붉은빛이강하고 더 잘\n지워지는갓같애요",
    "text128": "몇 통째 재구매인지 모르겠어요. 매일 이것만 씁니다. 너무 좋아요.",
    "text129": "몇 통제 쓰는지 모르겠어요. 1번 알게 된 뒤로 계속 재구매 하고 있습니다 부드럽게 잘 발리고 색상도 잘 맞아서 꾸준히 쓰고 있는 제품이에요.",
    "text130": "초슬림이에요. 메이크업에 서툴거나 얇은 라인을 원하면 너무 딱일 듯\n전 너무 잘 사용하고 있어요",
    "text131": "친구가 쓰는거 보고 좋아보여서 구매했습니다\n부드럽게 잘써지고 번짐도 전혀 없어요!!!!!!!!\n너무 좋네여",
    "text132": "완전 진하진 않지만 딱 적당한 농도\n조금 굵은거하지만 저한텐 떡이에요",
    "text133": "명품 아이라이너 안부럽습니다 진짜ㅜㅜ\n벌써 10개 넘게 사용 중인것 같아요",
    "text134": "계속 재구매해서 사용하는 탬 입니다 10개 이상 사용한 것 같아요. 이걸 만나고 나서는 다른 제품 안씁니다. 너무 좋아요.",
    "text135": "우드버리는 사용할 때 조금만 주의하면 오래 잘 사용할 수 있는 제품이요.\n잘 안지워지는 만큼 지울때 꼼꼼하게 지워야하는 번거러움이 있지만 수정화장을 안해도 되서 만족해요",
    "text136": "최애템이에요 ㅋㅋ 얇아서 너무 편하게 잘쓰고 있어요 \n지속성은 적당해요  두개샀어요",
    "text137": "부드렆게 잘그려져요.저에 최애 아이라이너입니다\n지속력도좋구요",
    "text138": "얇고 부드럽게  잘 그려져서 좋아요 이거 쓰고 나서 아이라이너는 무조건 이것만 쓰고 있어요 백화점 브랜드 안 부럽게 최고 좋아요~",
    "text139": "몇년동안 계속 쓰고 있는 라이너에요!\n번짐도 거의 없고 브라운이라 엄청 자연스러워요\n엄청 얇아서 사용하기도 편합니당",
    "text140": "몇 번째 재구매인지 알 수 없을 정도로 계속 이것만 씁니다. 번짐 없이 오래 지속 되어 아주 좋아요. 평생템 될 것 같아요.",
    "text141": "매일 쓰는 제품이에요. 세일 할 때마다 쟁이는 제품인데 이번에는 오늘 드림으로 받아 봤다가 배송이 삼 일 뒤에 나 이루어져 조금 실망 했네요. 얇게 발리는데다가 번지지도 안아서 잘쓰고 있습니다.",
    "text142": "몇번째 재구매인지 셀 수 없을 정도로 애정하는 템입니다.\n적당히 얇아서 쓱쓱 잘 그릴 수 있어요.  번짐도 별로 없고 하루 종일 오래 지속 됩니다. 계속 재구매 예정이에요 :)",
    "text143": "원래 사용하는 아이라이너입니다 젤 바르기편하고 쉽고 무난하고 그래서 늘 이거만 사서써봤어요",
    "text144": "제눈이 어떤 아이라이너를 써도 번짐이 있는 눈인데 그래도 크리미젤은 그나마 덜해서 만족해서 사용합니다.",
    "text145": "우드버리는 늘 언제나 옳습니다.\n잘지워지고 그런데 좀 번지네요 ㅠㅠㅠ이건 좀 실망이구..\n다음엔 다른거 사야겟어요 ㅠㅠ",
    "text146": "우드버리 오리지널을 가장 좋아하는데 깎아써여하는 단점때문에 갈아탔어요 ㅎㅎ 부드럽게 잘발리고 반나절 이상 지속돼요! 너무 부드럽게 잘발려서 놀랠정도임 ㅋㅋ",
    "text147": "캔메이크 1.5 미리 대신에 산건데 좋네요!!2미리라 1.5보다는 그리기 조금 힘들지만 끝에 면봉으로 샥 해주니 길게 얄쌍하게 아이라인 그려져서 만족입니더ㅎㅎ\n번짐1도 없어요~~",
    "text148": "부드럽게 잘발리고 지속력도 세수할때 리무버로 지워야 \n지워지고\n두께는 적당히 가늘고 번짐도 거의 없어서 좋아요\n\n#부드럽게 발려요\n#가늘게 잘발려요\n#지속력좋아요",
    "text149": "리퀴드 아이라이너인줄 알고 잘못 구매했어요. 그래도 점막 채울 때 잘 쓸 수 있을 것 같습니다. 색상도 자연스럽고 크게 번지지 않는 것 같아요.",
    "text150": "올리브영 세일기간엔 무조건 하나씩 쟁여두는 템이에요! \n크리미젤이라 부드럽게 잘 그려진답니다! \n라인그리기에 편하나 힘조절 잘못하면 심이 부러져요 ㅠㅠ",
    "text151": "얇고 부드럽게 발려서 그리기 쉬워요 번짐도 아예 없다 할 순 없지만 이정도면 갠적으로 아주 만족합니다 여지껏 이것만 7개는 쓴 거 같네요ㅎㅎ",
    "text152": "아직 사용 전이라 정확한건 모르겠으나 배송도 빠르고 좋았습니다!",
    "text153": "4,5년 째 계속 사용하고 있는 상품이에요! 너무 좋아요 ㅎㅎ",
    "text154": "아이라이너를 편하게 그리기 쉬워서 만족합니다. 다소 양이 적은 것 같지만, 세일할때 사면 좋습니다.",
    "text155": "세일 한다길래 두개 한꺼번에 쟁여놨어요^^\n번짐없이 가늘고 부드럽게 잘 그려져서 매우 만족합니다",
    "text156": "동생 추천템이었는데 디올, 샤넬 보다 더 만족해요",
    "text157": "이 제품 3번째 씁니다ㅎ엄청 부드럽게 그려지는 타입은 아니지만 그렇다고 너무 뻑뻑하지는 않아요!!색상도 완전 자연스럽고 양도 가격대비 적당합니다.",
    "text158": "항상 우드버리 아이라이너 구매해요 ㅎㅎ\n이번에도 세일할때 미리 샀어요~ \n약간의 번짐은 있지만 그래도 사용하기에 무난하고 나름 괜찮아요^^",
    "text159": "늘쓰는거라 할인할때 몇개씩 사둬요.  발림성 너무 좋고 잘 그려지고 오래가고요. 단점은 너무 빨리쓰는 나 자신 ㅋㅋㅋㅋ 잘쓸게요. 할인계속 했으면 좋겠어요.",
    "text160": "워터프루프보다 자연스럽게 발리는 제품을 선호해요 색상도 자연스럽고 마음에 듭니다",
    "text161": "매번사는거지만 진짜 좋습니다!\n부드럽고 얇게 잘발립니다",
    "text162": "저렴할때 잘구입해서ㅜ쓰고잇어요\n한개로 오래도록 쓸슈있어요 ㅋㅋ",
    "text163": "다른 것 쓰다가 다시 우드버리로 돌아왔어요...! 무난하게 쓰기 좋아서 벌써 5개째 쓰고있습니당 ㅎㅎ 할인도 자주해서 만족해요!",
    "text164": "붓은 컨트롤이 힘들어서 슬림라인 펜슬 선호하는데 다른 슬림라인은 잘부러지는데 얜 안부러져요",
    "text165": "항상쓰던 제품인데 괜찮아요 다만 잘부러져서 조심해야해요",
    "text166": "좋아요 잘쓰고있어요좋아요 잘쓰고있어요좋아요 잘쓰고있어요좋아요 잘쓰고있어요",
    "text167": "기대안하고 썼는데 번지지도 않고 색도 잘 나오고\n무엇보다도 잘 부러지지 않아요",
    "text168": "굵기가 얇아서 잘 그러져요 그리고 자연스러워요",
    "text169": "아이라이너 이것만 씁니다~ 발림성도 좋고 점막 채우기에 딱이네요 양이 적고 다시 돌ㄹ릴 수 없다는 단점은 있습니다",
    "text170": "저렴하게 구입할수있어요 세일할때 구입하는걸 추천해요",
    "text171": "세일할때 만원도 하지않아서 너무 저렴하게 사서 젛아요 ㅎㅎ 강력 추천합니다",
    "text172": "이것밖에 안씀..\n눈물이 잘 나와서 붓아이라이너 쓰면 다 번지는데\n우연히 동생꺼 썼다가 ㄹㅇ 신세계라서 이제 이것만 씁니다!",
    "text173": "발색이나 발림성은 좋은데 지속력이 좀 아쉽네요",
    "text174": "발림성이 좋아서 샀어요 \n번짐도 심하진 않고요",
    "text175": "우선 슬림해서 제가 원하는 라인 완성도가 높음.번짐이 없긴하나 눈꼬리 언더는 시간 지나면 좀 뭉침?! 이런거 있음요 늘 요것만 삽니다",
    "text176": "문질러도 잘안지워져요.. 막 발랐을까 브러쉬로 빗으면 빗어지는데 진짜 잘앉웢는듯 발림성 ㅈ려서 개핵 섬세하게 그려야해욘",
    "text177": "부드럽게 잘 발립니다.\n써본 제품 중에 제일 좋아요.",
    "text178": "테스트시 발색 발림성 번짐 없어서 좋았어요 \n아직 시간을 오래두고 쓴게 아니라서 더 지켜봐야겠지만요",
    "text179": "아직사용전인데 후기가좋아서구매했어요ㅋㅋ\n괜찮으면재구매할께요ㅋㅋ",
    "text180": "평소에 쓰는 제품이라 여러번 재구매해서 사용중얇으면서도 갈색이라 자연스럽고 부드럽게 잘그려지면서도 번짐이 없어 아주아주 애용하고 있는 제품",
    "text181": "세일기간이 아니어서 그런지  배송 엄청 빨랐어요!!정말 얇네요~ 조심조심 그려도 잘 그려져서 부러뜨릴 일은 없을것같아요. 번지지않고 오래 가네요~ 좋습니다",
    "text182": "좋아요. 붓펜은 제가 원하는 느낌으로 스머지 할수 없고 다른 펜슬은 굵어서 항상 면봉 필수였거든요. 이거는 너무 좋아요. 대체품 나오지 않는 이상 계속 이것만 쓸거같아요",
    "text183": "잘 발리고  잘 번지지 않네요~ 얇아서 그리기도 쉽고ㅋ다만 후진이 안 되니까 조심히 빼야되고. .얇으니까 부러지지않게 조심해야하는.. 그정도가 단점이네요.",
    "text184": "심이 가늘고 안 번져서 점막이나 눈꼬리 그리기 좋아요심을 앞으로 빼는 건 되는데 뒤로 다시 넣는 건 안 돼서 쓸 때 조심해야 할 듯",
    "text185": "브라운이라 해서 좀 브라운을 원했는데 그냥 블랙?에 가깝드라구요 살짝 아쉬웠어요 그래도 너무 브라운보단 나을수동 이렇게 얇은거 처음써보는데 너무너무너무 좋아요 얇아서 저같은 속쌍한테 쓰기 편하고요 ㅋㄹㅇ도 써봤는데 너무 번지는데 이건 한번도 안번졌고요 픽싱두 잘되는거같아요 후진이 안되긴하지만 뭐 신경쓰일 정도는 아님 지속력도 나쁘지 않아요 재구매 하려고요",
    "text186": "아이라인을 그릴 때 쉽게 잘 그려지는 펜슬 아이라이너를 꾸준히 사용하고 있는데, 크리미젤슈퍼슬림은 가볍게 잘 그려지는 펜슬 아이라이너의 장점을 가지고 있는 동시에 라인이 얇게 그려져서 좋아요 브라운 컬러라 아이라인이 너무 진하지 않고 자연스러운 점도 마음에 들어요 돌려서 쓰는 형식이라 사용 할 때마다 매번 깎지 않아도 돼서 편리하다는 장점도 있지만 요즘 같이 습도가 높은 여름에는 쉽게 부러져서 정말 조금만 빼서 사용해야 해요.. 발림성과 지속력 모두 마음에 들어서 n년째 꾸준히 사용하고 있는 제품인데 앞으로도 계속 사용 할 것 같아요",
    "text187": "색상은 맘에 드는데 여름이라 날이 더워지니까\n눈가 유분이 생기면서 번지네여 ㅠㅠ잠시\n아껴놧다가 찬 바람 불때 사용할라구여",
    "text188": "몇년째 아이라이너는 이것만써요\n세일할때 쟁여놓는 편,, 유분기 많은 얼굴인데 번짐없고 좋아요!",
    "text189": "얇고 지속력도 좋아요 번짐도 없어서 너무 좋아요 점막 눈꼬리 둘다 사용하고있어요 뻑뻑한 느낌도 없어서 너무 좋아요",
    "text190": "너무 잘 쓰고 있습니다. 와이프가 좋아하는 제품입니다. 기존에 쓰던 것도 있었는데 이것만 쓰네요.",
    "text191": "부드럽고 얇아서 좋아요 번짐도 없고 지속력도 좋아요 점막랑 눈꼬리 둘다 사용하고 있어요!",
    "text192": "펜슬중에 제일 만족해요 번짐없고 지속력 오래가요 꼭사세요",
    "text193": "아주아주아주 발림성 좋고 아이라이너는 이제품 알게된부터 이것만 써요 번짐도 없고 얇아서 잘그려져요",
    "text194": "젤이라 번질까 걱정했는데 부드럽게 발리면서도 강하네요.",
    "text195": "아이라이너 중에 가장 부드럽게 발리는 것 같아요 너무 좋아용",
    "text196": "최근에 접하게된 브랜드입니다. 동생이 계속 쓰길래 저도 한번 사봤어용.",
    "text197": "번지지 않고 부드럽게 그려져서 재구매했어요! 브라운이 자연스러워서 좋아요",
    "text198": "발림성도 좋고 지속력도 나쁘지 않았어요! 가격이 저렴해서 가성비가 있습니다",
    "text199": "부드럽게 잘발리고 지속력도 나쁘지 않았어요 ☺️ \n선명하게 잘발려요",
    "text200": "약간의 먼짐은 있지만 부드럽기 발리고 파우더 처리하면 지속력도 좋습니당"
  },
  {
    "brand_name": "우드버리",
    "product_name": "우드버리 크리미젤슈퍼슬림",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001393204ko.jpg?l=ko",
    "review_name": "블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000013932",
    "text1": "젤라이너류중에서 가장 덜번지는 아이라고 생각해요\n그린 담에 파우더 한번 쳐주면 하루종일가요\n많은 젤라이너를 써봤지만 이게 저한텐 최고였어요\n세번째 사진은 힘줘서 문지른 사진인데 살짝밖에 안 번졌어요!!",
    "text2": "오토펜슬라이너로 굉장히 얇은형태라 초보자들도 라인잡고 그리기 좀 더 수월한 제품이에요. 토너 솜에 발라서 올려놨는데도 지저분한 번짐없고 솜으로 힘좀 줘서 닦아내니 번지는게아니라 연해지는 느낌?\n자칫하면 팬더눈되는게 라이너라 피부가건조한데도 눈가부분은 꼼꼼하게 섀도우며 파우더해야하는데 우드버리사용할때는 그런걱정안해서 좋아요\n한가지 아쉬운점은 여러번돌려서 심이 나오면 다시 넣을 수 없는것 이외 대만족",
    "text3": "일단 돌리면 다시 들어가는게 안되기 때문에\n조금씩 빼서 써야되고 이 제품은..\n써본 결과 눈밑 번짐 있어요",
    "text4": "23호 쓰는 전형적인 구리빛 피부입니다. \n워터프루프라 손등에 칠한게 저녁에 샤워할때까지 지워지질 \n않았다는 ㅋㅋ \n리퀴드 타입으로만 쓰다가 펜슬은 첨인데 너무 얇고 편하게 \n그릴수있어 신세계네요  \n\n슬림한 펜슬에 진한 블랙으로 눈매도 깊어보이고 비건제품\n으로 점막을 채워도 눈시림이나 눈물나지않아 만족!!  \n\n마니아층이 있다는데 이유를 알것같네요  \n고체라이너 번짐 심하다는데 이건 팬더처럼 번지지않고 기\n름기 잡아주면 저녁까지 번짐 없어서 파우더 한번 쳐주는데 \n진짜 만족!!",
    "text5": "아이라인문신을 해도 얇게했다보니 \n좀 더 진한 화장을 원할때는 아이라인을 그리는 편인데\n눈가에 유분기가 많다보니 화장하고 몇시간 지나면\n팬더눈이 되버리는 1인\n친구 추천으로 사봤는 데 슬림해서 그리기 편안한게\n눈꼬리도 잘빠지고 스무스하게 잘 그려지면서 시간이 지나 눈가 유분기가 올라와도 \n번짐이 없어 좋은 데 클렌징도 착색없이 잘 지워지는 게 좋아요\n크기도 적당해 다*소 파우치를 사용하는 데 거기에 넣고 다니면서 급하게 화장할때 사용하기 좋네요",
    "text6": "와 이거 뭐예요? 정말 슥슥 부드럽게 엄청 잘 그려집니다\n제가 똥손이라 이런 발림성 부드러운 펜슬류만 쓰는데 다른곳꺼쓰고 있었는데 이거처럼 가격도 착한건 없었거든요...\n드디어 펜슬 유목민이엿는데 여기에 정착 할 수 있을거같아요\n부드럽게 발리고 번짐이 없어서 눈화장 이거로 하니까 다들 화장 잘먹었다고 합니다 쿄쿄^^\n많이 파세요 다 쓰면 재구매하러올게요",
    "text7": "발림성이 너무 좋아요 진짜 부드럽게 슥슥 잘 그려져요. \n점막 사이사이 채울 때도 따로 힘줄 필요 없고, \n뭉침도 거의 없어요. \n얇은 펜슬 타입이라 두껍지 않고 섬세하게 라인을 그릴 수 있어서, 눈 화장하기 편해요\n크리미한 제형이라 처음엔 살짝 번질까 걱정했는데, 막상 써보니 하루 종일 멀쩡했어요. \n유분이 심한 눈가인데도 번짐이 거의 없어서 덥거나 습한 날에도 무너지지 않아서 요즘 같은 날씨에 쓰기 좋아요.",
    "text8": "크리미 타입이라 힘을 주고 사용하지 않아도~\n발색이 진하게 잘 나와요.\n번지지도 않아서 오후가 되도 멀쩡하더라고요.\n잘 지워지지도 않아서 수정이 별로 필요없어 편안했어요.\n펜슬심이 슬림해서 끝부분도 디테일하게 그려지고~\n쉐도우위에도 부드럽게 잘 되서 좋아요.",
    "text9": "크리미하게 자연스럽세 잘 그려지는 아이라이너에요!!\n쌍커풀이 속쌍이라 맨날 아이라이너 그리면\n복사되듯이... 눈꺼풀에 번짐 진짜 심했는데\n요제품은 번짐1도 없어서 너무 맘에 드네요요!!\n그리는대로 부드럽게 그려져서 그리기도 쉽고\n아이라이너 자체가 얇아서 얇기 잘그려지네요^^",
    "text10": "번짐이 없고 손등에 발색해보니 발색도 잘되면서 부드럽게 잘 그려지는 게 \n손등 발색한게 손을 씻어도 거의 지워짐이 없는 데 또 클렌징오일이나 티슈 이런걸로는 잘 지워지고 \n슬림해서 눈가에 그리기도 편하고 눈꼬리도 예쁘게 잘 빠지는 게 마음에 들어요",
    "text11": "일당 배송 엄청 빠르게 왔어여🥹\n쓰던 아이라이너가 똑!하고 떨어져서 후기 찾아보고 좋다고 해서 구매해봤는데 편하고 좋은 듯?\n눈 윗부분 슥슥 부드럽게 채우기 좋고 라인도 깔끔하게 잘 그려져요! 주말내내 그리고 나갔는데 번짐도 거의 없어서 만족스러워요☺️ 아이라이너도 얇아서 파우치 공간도 차지 잘 안하고 굿~🫧",
    "text12": "엄청엄청 슬림해서 섬세하게 그려주기가 너무 좋아요\n생각했던것보다 더 얇아서 너무 잘 그려지더라구요\n발색도 진하게 잘 나와서 강약 조절 잘 해서 맞게 사용하면 될듯ㅎㅎ\n저는 라인 끝에 따줄 때 사용하고있는데 벅벅 문지르지 않아도, 수정이 가능하니까 좋더라구용~\n라인은 딱 선으로 따는것보단 번지듯 표현하는게 이뻐서\n그려주고 붓으로 문질문질해주면 너무 이쁘게 퍼져있어서 좋아요!\n브라운색도 하나 사서 쟁여놔야겠어요 ㅎㅎ 진짜 마음에들어용",
    "text13": "우드버리 크리미젤 슈펴슬림 아이라이너는 주변친구들 소개로 이번에 처음 사봤는데 마침 세일해서 얼른 샀어요.. 예전에 펜슬타입으로 사용해봤었는데 \n끝이 뾰족하게 발려지는게아니라 뭉툭하게 발려지는것같아 다른제품으로 바꿔서 사묭한기억이 있어요..  지금사용하는것은 붓펜타입이라 자연스럽기보다는 깔끔한느낌으로 계속 사용하고있는데 이번에 우드버리 크리미젤 슈퍼슬림 아이라이너를 사용하고있는 친구를 보고 너무나 자연스럽게 발라지는것같아서 일단 다른사람이 사용한거에는 만족이라 저도 사용해보려고 샀어요.. 발색력도 좋고 끝도 면봉으로 조금 올려주면 딱 좋아요..",
    "text14": "지금사용하고있는제품이 붓으로 되어있는데 액상이라 그런지 조금쓰다보면 액상타입이라 마르는건지 발색력이 약해지는것같은데 주변에서 이제품을 권해서 한번 사봤어요.. 발색력도 좋고 붓펜처럼 아주 얇게 그려지진않지만 자연스럽게 그려지고 잘 지워지지도 않는다고 해서 주변 지인들과 같이 사용하려고 사봤어요.. 세일해서 아주 저렴하게 샀는데 사용할때 한번 돌려서 나오면 다시는 들어가지를 않아서 처음에 조금씩  사용할만큼만 돌려서 사용해야하는게 조금 불편하네요..  돌려서 빼서 쓰는만큼 다시 들어가게 되어있으면 좋겠어요.. 눈밑에는 파우더를 조금 발라주는게 좋을것같아요~",
    "text15": "항상 쓰는 제품인데 우선 지속력이 좋고 얇게 잘 그려집니다~ 전에는 세일을 했었는데 지금은 안해서 좀 아쉬워요",
    "text16": "두께는 얇고 좋은데 한번 돌리면 들어가지 않아서 쓰기가 좀 불편해요\n발색력은 좋지만 번짐은 좀 있어요. 그래도 얇게 잘 그려집니다",
    "text17": "계속 쓰고 있는 제품입니다. 근데 잘 부러지기도 하네요~ 처음부터 그런건 아니고 쓰다보면 거의 끝날때쯤부러지는게 없지않아 있어요. 잘 그려지고 지워지지 않습니다~ 그리고 한번 돌리면 다시 들어가지 않아서 신중하게 돌려써야 합니다",
    "text18": "제품을 거의 다 쓸때 쯤 자꾸 뿌러지네요~ 그래도 발색이 좋습니다. 얇게 잘 그려져요",
    "text19": "크리미하고 좋아요~ 근데 한번 돌리면 원상태로 안돌아가서 조금 아쉽긴 합니다~ 그래도 좋고 잘 쓰고 있어요",
    "text20": "너무 끝이 뭉툭해서 라인 끝부분이 이쁘게 안그려져요~ 그냥 보통입니다",
    "text21": "발림성 괜찮고 오래 지속돼요! \n저렴한 가격에 기대 이상의 제품인 거 같아요.",
    "text22": "일단 박스를 열면 주의사항 놓칠 수 없게 노랑 스티커로 딱!!\n한번 나오면 안들어가는만큼 조금씩 끼릭끼릭하고 나오는 구조도 되어있어요~\n손등에 테스트 해보았는데 부드럽게 잘 그려지고 얇게 그려야 되는 부분도 얇게 잘 표현됩니다\n그리고 워터프루프 테스트도 해봤는데 완벽 그자체!!\n물에 강하고 손으로 문질러도 지워지지 않아요 제일 마지막 사진은 물 뭍히고 티슈로 닦았는데 물만 닦이고 라인은 절대 지워지지 않더라구요\n가격대비 아주 만족스러워요~^^",
    "text23": "부드러운 발림성과 나름 얇게 그릴 수 있어서 이 라인을 주로 구매해요. 블랙은 처음 사봤는데 역시 부드럽게 잘 그려지네요. 그런데 시간이 지나면 번짐이 좀 생겨요. 제 눈이 무쌍이라 그런지 몰라도 4~5시간 지나니 눈 밑이 다크해져 수정이 필요했어요.",
    "text24": "🔜다른제품 사용하다가 처음으로 직원추천 받아서 써봤는데 이거 쓰고 바로 워터파크 갔는데 번짐 없었어요!! 우드버리가 워터프루프 제품은 아니지만 아이라이너중에선 최고같아여😄\n\n✔️장점으로 뽑자면\n1.얇아서 초보자분들도 사용하기 좋다\n2.그리는 그립감이 부드럽다\n3.지속이 진짜 오래가서 클렌징을 하기전에 수정이 필요없다\n4.발색이 진하게 잘된다\n5.번짐이 다른 제품보다 적다\n\n✔️단점은 아직 찾지는 못해서 찾게되면 다시 리뷰를 작성할 예정이다!!\n\n단점보다 장점이 많은 아이라이너라서 앞으로도 계속 이 제품 이용 할 예정입니다~ 우드버리 최고에요~",
    "text25": "얇게 잘발려요 다른제품은 여러번 덧칠해야했는데\n요 라이너는 한번에 쓕. 하고 잘그려지고\n번짐도 없어요.\n지속력도 좋았습니다! 가격도착하고 사이즈도 작아서 공간차지도많이없어요ㅎㅎ\n넘 만족합니댜앙",
    "text26": "와~아이라이너 진짜 물건이에요!!!발림이 너무 부드러워서 눈가에 슥 그리기만 해도 자연스럽게 라인이 딱 그려져요. ^^펜슬이 얇아서 손에 익지 않아도 얇고 섬세한 라인 그리기 쉬워서 초보자분들한테도 완전 추천! 저는 화장 조금만 잘 안 돼도 망한 느낌인데, 이건 진짜 쉽게 잘 돼서 너무 좋았어요. \n번짐도 거의 없고 하루 종일 깔끔하게 유지돼요. 가격도 저렴한데 퀄리티가 좋아서 데일리로 쓰기 딱이에요. 자연스럽고 또렷한 눈매 원하시는 분들, 완전 추천합니다♡",
    "text27": "기존에 젤타입만 쓰다가 최근에 젤타입보다는 조금 촘촘하게 그릴 수 있는 펜슬 타입으로 다시 넘어가고 싶어서 구매한 제품이에요.\n펜슬이 어떤 각도로 그리냐에 따라 얇게도 그릴 수 있고 두껍게도 그릴 수 있는 형태 고요. 검정색인데 오히려 젤 타입보다는 과한 느낌이 들지 않고 속눈썹 사이사이 촘촘하게 그릴 수 있어서 좋아요.\n\n방수 테스트도 해봤는데 그리고 나서 웬만큼 물이랑 손으로 문질러도 쉽게 지워지지 않아요",
    "text28": "번짐도 잘 없고 부드럽게 잘 발리는 것 같아요 싼 가격에 잘 산듯요",
    "text29": "원래 아이라인은 그리기 어려워서 잘 안썼는데\n친구 화장이 너무 예뻐보이더라구요 !! \n역시 아이라이너가 있고없고, 메이크업 느낌이 확 달라져서 초보자도 사용하기 쉬운 아이라이너를 찾다 구매했어요!\n\n● 발림성\n크리미 젤 이라는 이름에 걸맞게 엄청 부드럽고 매끄럽게 발려요!\n\n● 발색\n찐~ 한 블랙컬러가 아닌 부드러운 색감의 블랙컬러에요!\n덕분에 눈매 라인을 또렷하면서도 자연스럽게 연출해줘요!\n\n● 편의성\n원래 아이라인을 잘 못그리는편이라 붓형은 잘 못쓰고 펜슬형만 사용하는데 엄청 얇은 라인도 쉽게 그려지고 좋아요",
    "text30": "회사생활하다보면 3시4시쯤 히터바람에 화장 녹아서\n수정이 필수적인데 이건 번짐없이 오래가더라고요\n화장을 잘 못해도 부드럽게 그려져서 라인 그리기가 쉬워요\n저처럼 덤벙대는 사람은 길게 뽑고 부러트리기가 특징인데\n이건 그럴 일 없어서 오래 다 쓸수 있을 것 같아요",
    "text31": "눈가에 아이라이너 번지면 사람이 그리 추할 수가 없는데, 우드버리는 눈가 번짐도 없고, 물에서도 쉽게 지워지지 않으며, 발색력도 진하고,부드럽게 잘 그어져서 초보자들도 쉽게 아이라인을 그릴수가 있습니다. 눈에 아이라인을 그리기전후 차이는 무시할수없기에..없어서는 안될 화장필수품!!괜찮은 제품 사나 사니, 아주 유용하게 잘 쓰고 있습니다",
    "text32": "펜슬은 너무 굵게 그려지고 붓은 그리기 어렵고 라인이 삐져나가서 이런 젤 타입이 좋아요. 무엇보다 끝이 뭉툭하지 않아서 섬세하게 그려지는게 좋네요. 말 그대로 크리미해서 부드럽게 발리는 발림성도 좋구요. 애쉬빛 나는 회검정 컬러도 나오면 좋겠습니다+",
    "text33": "엄마가 아이라이너 쓰고싶은데 좋은 거 뭐 있냐 하셔서 올리브영에서 직접 테스터 해보고 부드러운 느낌에 발색도 적당한거로 골랐어요. 아무래도 너무 강력하거나 부드럽지 않으면 피부에 자극도 가고 엄마가 클렌징하시기에도 어려울 거 같아서 요제품으로 골라봤습니다. 일단 빨리 말라서 수정이 살짝 어렵지만 빨리 마르는 만큼 눈번짐이 덜하다는게 장점입니다. 부드러워서 ㅋㅋㅋ힘주시다가 부러지기도 하는 거 같아요. 부드러운 눈매를 만들어주는 색상이라 엄마가 너무 화장한티 안나고 좋다고 하셨어요. 얇게 발려서 두껍게 중고딩 화장처럼 되지 않아서 좋은 거 같고 하지만 유분이 나오면 살짝의 번짐은 있어요. 그래도 엄마가 잘 사용하시는 거 보면 제품력은 보통이상은 가는 거 같아요. 전에 다른거 사드렸을때는 잘 안쓰셨었거든요 ㅋㅋㅋ 지금 쓰는거 다 쓰면 저도 사용해볼 계획입니다",
    "text34": "우드버리 아이라이너는 저희 엄마의 몇년째 애정템입니다. 요 제품 아니면 아이라이너를 안 살 정도로 굉장히 좋아하시는 제품이에용 저도써본적이 있는데 번짐도 없는 편이고 발림성이 좋아서 정교하게 그리기 좋더라구요 아주 마음에 드는 상품이에용",
    "text35": "얇은 스틱형으로\n세밀하고, 아찔한 눈매를 연출하기 적합하다.\n솔직히 너무자주 뿌러뜨리는것 빼곤\n요렇게 얇은 제품을 선호한다.\n\n점막을 채우거나\n꼬리를 샤프하게 뺄때 최적의 상품이닷",
    "text36": "눈주변에 유분기가 많아서 그런지 평소에도 아이라이너 바르면 번짐이 유독 다른 사람들에 비해 더 심한 거 같더라고요 그래서 나갈 때 맨날 신경쓰여서 스트레스였는데 이게 진짜 만족스러움!!! 머리색이 어두운 편이라서 블랙으로 사용했는데 브라운도 잘 쓸 거 같고 진짜 부드럽게 잘 발리더라구요!!! 진짜 이름처럼 슈퍼슬림이라 눈꼬리 뺄 때 디테일 살리기도 좋아요 엄청 얇으니까 처음에는 부러질까봐 걱정했는데 소량만 꺼내서 사용하면 되니까 좋더라구요!! 확실히 기존에 사용했던 라이너보다 지속력도 오래 가고 번짐도 없어서 따로 수정 안 해도 되는 점이 마음에 들어요!!!!",
    "text37": "펜슬 아이라이너를 샀다가 잘 안 그려 졌던 기억이 있어서 \n안쓰게 됐는데 이 제품은 친구가 좋다고 \n추천 해서 구매했어요 \n전에 사용했던 것과는 다르게 \n눈에 자극 없이 슥슥 잘 그려지고 \n유분에 강해서 잘 지워지지 않아요! \n친구가 추천한 이유가 있었네요!! 만족!❤️",
    "text38": "눈꼬리라인 그릴려면 면봉으로 여러번 수정해야되는대\n초슬림이라 얇아서 딱그려주면 끝!\n수정필요없어서 편하게 쓰고있어요\n번짐도없다보니 한번그리고나가면 죙일감ㅎㅎ\n요거쓰고나면 재구매할려구요",
    "text39": "발색도 이쁘고 땀이 많은 저에게 번짐이 없어서\n너무좋아요.\n사용하기도 편리해서 자주쓰게되네여\n사람들이 이제품을 자주쓰는 이유가 있네요\n메이크업 수정하기도 편하고\n눈매가 또렷하니 보기좋아요",
    "text40": "지속력도 좋고 쓰기도 쉬움.  다만 한번 돌리면 다시 뒤로 못 집어넣으니 조금씩만 빼서 써야되는데 그래서 뾰족하게 만들기가 어려워서 그냥 뭉툭한채로 쓰고있음. 할인한다면 한번쯤 써볼만함.",
    "text41": "라이너를 꼭 하는편인데 젤라이너는 번짐이 있어서 안해요.\n근데 친구가 진짜 안번진다고 한번 써보라해서 사봤어요.\n눈 두덩이에 유분이 많은편이라 걱정하면서 발랐는데 아침에 그린 라인이 저녁 퇴근시간까지 안 지워졌어요.\n\n부드럽게 슥 발리니까 한번에 그리기 너무 좋고 어떻게 그리느냐로 두껍게도 얇게도 그릴 수 있어서 좋았어요.\n이제 우드버리 젤라이너로 정착입니다.",
    "text42": "발림성이 좋아 예민한 눈가에도 부드럽게 잘 그려지는데요.\n\n성분도 순하여 예민한 눈가에 자극 없이 섬세한 라인을 그릴 수 있어 만족합니다.\n\n더불어 기대했던 것보다도 훨씬 더 지속력이 좋다고 느꼈는데요.\n\n아침에 깔끔하게 그려둔 아이라인이 저녁까지 번짐 없이 잘 유지가 되네요.\n\n별다른 손재주 없이도 라인이 끊기지 않고 잘 그려지는데요.\n\n발색도 선명해서 깊고 뚜렷한 눈매를 만들 수 있어요~\n\n색감도 자연스러운 블랙 컬러라 데일리 메이크업으로 활용하기에 괜찮아요~\n\n클렌징을 할 때에도 오일 타입을 활용하면 잘 지워져 마음에 들어요:)",
    "text43": "붓 타입은 그리기도 어렵고 실수하면 수정하기도 어려워서 저는 보통 펜슬형태 라이너를 사용해요. \n그중에서도 우드버리 제품이 슈퍼슬림형이라 사용하기 편할 것 같아서 구매했어요.\n받아보니 역시나 얇아서 세밀하게 잘 그려져요. 손으로 문질러봐도 번지지 않아서 안심이 되네요. \n다른 재품 중에 펜슬 심이 너무 딱딱해서 그릴때 눈꺼풀이 아픈 적도 있는데 요거는 이름 대로 크리미해서 부드럽게 쓱 바를 수 있고, 눈꺼풀이 주름이 좀 있어도 끊기지 않게 끝까지 그릴 수 있어요.ㅎㅎㅎ \n블랙색상이 진하게 발색도 좋아서 눈매가 또렷하니 정말 마음에 드네요.  \n이 제품 추천합니다!!",
    "text44": "수정화장할 필요가 없을 정도로 번짐없고 지속력이 오래가는 듯 하네요 부드러워서 자극없이 라인그리기 좋고 두껍지 않아서 원하는 만큼 라인빼기도 확실히 편해요 이제 날이 슬슬 더워지는데 이건 워터푸르프라 땀나는 여름에도 무너짐없어서 잘 쓸 것 같아요 물놀이 가서도 맘편히 놀 수 있을 것 같네요~\n지속력 발림성 다 잡았음",
    "text45": "펜슬타입으로 된건 처음써보는데 잘안그려질까봐 걱정햇는데 노~노 부드럽게 잘그려지면서 번짐이없어서 좋네요\n색상두 생각보다 옅지않구요\n지속력두 오래가서 별도로 수정안해두 되니 편하네요\n이젠 리쿼드타입보단 펜슬타입으로 갈아타야겟네요\n강추합니다",
    "text46": "발림성이 진짜 이름처럼 크리미 하게 잘 발려요 ! \n똥손이라 화장 잘 안하고 눈썹이랑 베이스만 하는편인데 날도 따듯해지거 해서 한번 사봤어요 ! \n진짜 부드럽게 발려져서 라인 그리기도 좋고 잘 채워져요 \n저녁에 봐도 번짐이 심하지 않았어요 \n우드버리 아이브로우만 써봤는데 아이라인도 괜찮네여 다른색도 구매해 봐야겠어요",
    "text47": "워낙 눈이 작은편이라서 아이라이너 없으면 존재감없는 눈과 눈꼬리..?\n그래서 아이라이너는 꼭 사용하고 있어요.\n근데 눈두덩이가 좀 두꺼우니까 자꾸 번지고 언더까지 번진게 내려와서 불편하고 계속 수정해야하는데 요 우드버리 제품은 번짐에 최적화 되어있어서! \n정말 안번지더라구요.\n아침에 그리고 나가도 퇴근할때까지도 그대로 있어요!\n\n확실히 얇아서 눈꼬리랑 그릴때 얇게 표현되고 자연스러워요. \n바쁜아침에도 번거롭지 않게 그릴수 있어서 너무 편해요\n수정도 간편하구 텍스처가 크리미해서 좋아요!\n다음엔 브라운도 구매해서 자연스러운 눈매로 글고 다녀보려구요!",
    "text48": "붓아이라이너만 사용했는데 펜슬형 우드버리제품\n사용해보고 맘에 들어 담았어요.\n크리미젤타입이라 부드럽게 그려지니 눈꼬리라인을 \n자연스럽게 잘 표현할수 있어 좋아요.\n슬림한 펜슬심 타입인데 쉽게 부러지지 않고 블랙색상이\n눈매를 또렷하게 표현~\n지속력도 좋고 제 피부엔 번지지도 않아서 팬더 안되니\n좋네요.ㅎㅎ",
    "text49": "사용하던것보다 얇고 손에잘잡히는 사이즈에요\n심자체가 얇아서 라인 부드럽게 잘그려지고\n아침에 화장하고 집에올때쯤에는 팬더가되어있는데\n이건 번짐이 없으니 그게너무좋네요 \n지속력은 강한데 지울때는 잘지워지고 쓰기좋아요\n눈가를 선명하게 만들어주니 굿입니다",
    "text50": "선명하고 깔끔한 블랙 색상의 아이라이너에요.\n이름처럼 크리미한 발림성이 좋네요.\n바르자마자 문지르면 당연히 번짐이 있겠지만 조금 있으면 픽스되서 번짐이 없었어요.\n그리고 아이라인 그려주고 난 다음 위에 짙은색의 섀도우를 살짝 덮어주면 번짐이 더더 없어져요. \n짙은 색상 없으면 투명한 화이트 파우더를 얹어서 덮고 살살 털어내기도 해요.\n얇아서 그리기 쉽고 젤라이너라 그런지 무척 선명하고 예쁘게 그려져서 너무 맘에 드네요.",
    "text51": "라인 그릴 때 심이 넘 무르지도 뻑뻑하지도 않아서\n잘 그려져요\n심이 얇은 편이라 두껍지 않게 표현하기 좋아요\n꼬리를 얇고 정교하게 뺄 수 있음요 최고ㅋ\n파우더하고나 셰도우 위에 하면 하나도 안번져요!!\n번짐도 심하지 않아서 우드버리 좋아해요",
    "text52": "똥손이라 붓펜을 사용해봤다가 완전 망하고 일반적인 펜슬도 두꺼워서 라인이 이쁘고 슬림하게 잘 안되더라고요.\n근데 이 제품은 똥손인 저도 쉽게 그릴 수 있어요.\n얇아서 잘 그려지고 번짐도 없네요. 꼬리도 슬림하게 잘 뺄 수 있고 물이나 유분에도 강해서 땀이나도 잘 지워지지 않아요.\n그래서 출근때 그리고 가면 저녁 퇴근때까지 아이라인이 잘 유지 되고 있어요.\n발색도 완전 맘에 듭니다! 진한 블랙이 아니라 자연스러운 블랙이라 과하지 않아 한듯 안한듯 또렷한 눈매가 완성되고 앞으로 이 라이너에 정착해야겠어요.",
    "text53": "심이 얇아서 점막 채우고 라인 그리는 데 딱입니다!!\n그리고 번짐이 저어어엉말 없어요! 땀이 많은 편은 아니지만 눈가에 번짐이 심해서 늘 스트레스였는데 이 제품은 정말 안 번져요!",
    "text54": "슬림해서 크게 자리 자치하지 않아서 좋고\n많이 번지지 않아요\n펜슬형이라 기대안했는데 얇게 잘 그려지네요\n눈가에 바를때 아프지 않고 부드럽게 잘 그려져요!\n색도 선명하고 마음에들어요❤️",
    "text55": "부드럽게 잘그려집니당\n심이 얇아서 눈꼬리까지 정교하게 그리기 편하고\n한번 픽스되고나면 번짐도 거의 없어요\n뒤에 돌리면 조금씩 나오고 다시 안들어가는 타입이라서\n끝까지 굳지 않게 잘 쓸 수 있을거 같아요\n좋아요",
    "text56": "우드버리 아이라이너 쓰고부터는 다른 제품 갈아탄 적 없이 몇 년째 우드버리만 쓰고 있어요 아이섀도 위에도 쓱쓱 잘 발리고 지속력은 하루종일 가요 아주 굿굿",
    "text57": "실망실망\n크레용처럼 잘 그려지지만\n너무 잘 번져요\n한 번 쓰고 더는 안 씀",
    "text58": "꾸준히 사용하고 있는데 요즘 다른 브랜드들도 많이 생겨서 매장에서도 점점 잘 안보이는거 같아요 계속 나왔음 좋겠어요",
    "text59": "엄마가 이거만 사용해서요 번짐없이 지속력이 아무 좋아서 만족하세요 ㅎㅎ",
    "text60": "지속력이 좋아서 하루종일  번짐이 없고 잘그려져서 사용하기 편해요",
    "text61": "아주  많이  사용하고 잇네요.  써본것중  최고인듯해요.   부드럽게  발리고 번짐도 적어요.",
    "text62": "아주아쥬ㆍ 좋아요 \n번짐 없어요 ㆍ ㆍ  색도 너무 이쁘네요",
    "text63": "항상 사용하고 있답니다. 발림성도  좋고 무엇보다  오래 지속되는   장첨이  있네요.~~",
    "text64": "안으로 말리는 눈이라 리퀴드 제품만 써왔었는데 이번에 큰맘먹고 젤타입을 구매했어요 젤도 잘못 쓰면 판다 ㅎㅎ 늘 그래왔는데 큰기대 안했었는데 오호라 번짐없이 퇴근후 집까지 유지가 되더라구요 컬러감도 또렷해서 눈매도 선명하고 부드러워서 원하는데로 잘 그려져요",
    "text65": "매장에서 손등에 테스트했을때는 번짐이 없었는데 기초에 선크림을 바르고 베이스를 발라서 인지 살짝 번짐이 생기더라구요 제품 자제는 괜찮은데 아무래도 다른 유분 있는 제품으로 그런듯 해요 그리고나서 조금 있다 만져야 되는것도 있고 시간이 지남에 따라 과하지는 않지만 조금 그늘진것처럼 살짝 번짐이 생겼어요 색상은 세련되 보이는 블랙이라 시원해 보이고  얇은 변이라 눈매완성 하기에도 편하더라구요 눈앞쪽에도  자주 그리는 편인데 그럴때면  가끔 메이크업을 확인 해줘야 하는게 필요해요 얇아서 인지 조금만 힘을 가하면 부러지는 경우도 있으니 그건 사용할때마다  조심하면 될거같아 크게 불편하지는  않더라구오  처진 눈매에 직모의 눈썹을 가진 눈이라  진정한 워터프로푸 제품을 만나기는 쉽지 않은데 그래도 가장 마음에 들었어요",
    "text66": "아이라이너 펜슬로 쓰기에 100프로 만족.\n바쁜 저에게 큰 도움이 될 정도로 발림성이 \n좋았고, 빠르게 그릴수 있었어요. 눈점막, 눈꼬리를\n쉽게 사용할수있었습니다. 지속력도 오래갔어요.\n색도 진해서 ...따로 리퀴드 아이라이너로 덧바를 필요가\n없었어요.  번짐이 없다는게 이 제품의 최대장점 입니다.",
    "text67": "점막 아이라이너로 항상 사용하는 제품인데 현재 3개째입니다ㅎㅎ 지성피부라 번지는부분에 대해선 어떻게 할 수 없지만, 일단 눈에 자극이 안갈정도의 부드러운 발림성! 최고에요 아주. 그리고 펜슬자체가 엄청 얇은편이라 원하는 부위에 디테일하게 그려줄 수 있는 최고의 장점이 있습니다. 다만, 가격에 비해 양이 조금 적게 들어있다는 점?.. 얇으니깐 어쩔 수 없겠지만ㅎㅎ 저는 이 스키니 펜슬로 점막부분과 아이라인 베이스를 깔아주는데 펜슬만 발랐을때보다 윗쪽에 붓펜으로 한번 더 그려주면 붓펜이 코팅역할을 해주면서 번짐효과를 방지할 수 있더라구요! 색상은 검정색상밖에 안써봤는데 머리밝으신분들은 좀 밝은색 사용하면 더 자연스럽지 않을까 싶습니다. 아마 이 제품보다 더 부드러운 펜슬은 없을꺼 같네요ㅎㅎ 강추!!",
    "text68": "우드버드 크리미 젤 슈퍼슬림 구매해서 그럭저럭 잘 사용해오고 있습니다. 번짐이 그리 심한편은 아닌거같아요. 유지력도 나쁘지않고‘ 두께는 너무 두껍지도 않고 그렇다고 얇게 표현이 되는건 아닙니당 ㅎㅎ 부드럽게 잘 발리는 편인데 그만큼 부드러워서 그런지 앞에 심지가 종종 부러지는 사태가 발생하기도 합니다. ㄷㅋ 다시 붙여가지고 사용 할 수도 없는 노릇이고 아쉬운대로 시용하고 있습니다 아마도 할인 하길래 그냥 싸게 산거같아요. 그래서 그냥 저냥 별 불만 없이 사용하고 있어요. 돌리는 부분이 고장? 난건지 심지를 올리는건 되는데 밀어넣는다는 또 안되더라고요 어쩔수 없습니당. 아쉬운던 아쉬운대로 그냥 사용하는거지요 ㅎㄹ 다음번에 핳인한다고해도 조금 더 생각을 해 ㅈ볼거ㅛ같습니다. 종종 번지기는 하거든요",
    "text69": "부드러워 편하게 그려져서 화장 후딱할때 편했어요 화장을 많이 안해서 눈매만 또렷이 표현하려고 라이너 많이 사용하는데 쉽게 잘 그려져 편했어요",
    "text70": "재구매 했어요 지속오래 되고 사용 하기 편한것 같아요 눈꼬리 그릴때 표현하기 쉬운듯해요",
    "text71": "발림성이 부드럽고 잘 번지지않아서 너무 좋아요\n두번째 구매입니다.",
    "text72": "가끔씩만 사용해서 그런지 양이 많은건지 오래 잘 사용했어요 얇게 잘 발리고 세안할때는 또 깨끗하게 되서 잘 사용했어요 색감도 부드럽고 좋네요",
    "text73": "일반 사이즈보다 얇아서 디테일하게 그리기 좋아요 부드럽게 나가고  꼼꼼하게 채우기 좋아요",
    "text74": "잘 그려지고 그리기도 편해요 잘 부러지지도 않고 좋아요 얇게 발리고 부드러워요 번짐은 별로 없고 오래가요",
    "text75": "여러가지 사용해봤는데 바를 때 얇고 부드럽게 발려서 사용하기 편해요",
    "text76": "라이너 사용이 간편해서 좋아요\n번짐도 덜해요\n재구매 의사 있음",
    "text77": "얇고 부드럽게 잘 발려요 슥슥 삭삭 사용하기 좋아요 길게 빼보다가 털어트렸는데 안뿌러졌어요 넘나 다행이예요",
    "text78": "얇고 가볍고 자연스럽게 그려져서 너무 좋아요!\n다음에 또 구매할게요 :)",
    "text79": "항상 애용하는 제품이네요. 얇고 부드러운데 눈 앞머리 쪽이 살짝 번지는감이 있긴한데,뭐 이정도는 다른 제품에 비해 훌륭하다 생각해요",
    "text80": "우드버리 좋아서 신제품도 한번. 구매합니다. 화장이 번지지 않아서 너무 좋은 것 같아요 ㅎㅎ",
    "text81": "심이  가늘어서 눈꼬리 그리기  쉽고 좋네요처음 써봤는데 정말 좋아요~하지만  제  눈에는 좀  번지네요ㅜㅜ",
    "text82": "추천 받고 구매한 제품인데 너무 만족스러워요! 재구매 예정입니다",
    "text83": "추천 받고 구매한 제품인데 정말 만족스러워요! 다 쓰면 재구매 예정입니다",
    "text84": "추천 받고 구매한 건데 너무 만족스러워요! 재구매 예정입니당",
    "text85": "친구한테 추천 받고 구매한 제품인데 넘 만족스러워요! 재구매 예정!",
    "text86": "제 최애 아이라이너인데 살짯 리뉴얼되고 지속력이 쪼금 낮아졌는데 그랴도 원탑",
    "text87": "번짐없이 아주 예쁘게 그려지는 아이라이너 너무 마음에 들어요 진짜 ㅠㅠ",
    "text88": "잘 그려지고 잘 안지워지는게 최고 장점이구 컬러감도 진하게 발색되어요",
    "text89": "뷰드럽게 잘 그려지고 컬러도 너무 진하지않아서 자주 즐겨쓰는중입니다",
    "text90": "번짐도 없구 너무너무 좋아요 이거만 쓰고 있네요 ㅎㅎ 좋습니다 !",
    "text91": "번짐도 없구 진짜 무난하게 쓰게 좋음거 같아여 부드랍고 잘그려져요",
    "text92": "번짐도 없도 아주 오래가는\n아이라이너에요 너무 좋아뇨 진심",
    "text93": "엄마가 요기 아이라이너맘 선호 하셔서 늘 이제품만 쓰십니다 부드러워요 ㅎㅎ",
    "text94": "번짐도 없고 완전 최고의 아이라이너 아닐까 시퍼요 너무 좋네요",
    "text95": "엄마가 즐겨쓰시는 아이라이너 십년이상 쓰신거 같아요 번짐이 없다고 좋아하시더라구요 ㅎㅎ",
    "text96": "우드버리만 몇년째 사용하는지 모르겠어요 너무 잘 그려지고 부드럽네요",
    "text97": "아이라인 지워지지도않고 너무 좋고\n부드럽게 잘 발리는게 정말 마음에 들어요",
    "text98": "엄마가 몇념째 이거만 쓰세용 ㅠㅠ 이거 없으면 안쓰시는 정도",
    "text99": "엄마가 여기꺼만 좋아하십니다 몇년째 쓰세요ㅔ최고래요",
    "text100": "Hanabanana\n5점만점에 5점\n2020.01.09 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text101": "Hanabanana\n5점만점에 5점\n2020.01.09 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text102": "슈기슈기슈기\n5점만점에 4점\n2017.11.24\n\n좀 불편해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text103": "부드럽게 발려지고 잘 번지지 않는건 좋은데 안에 얼마나 남아 있는지를 모르겠네요ㅜ",
    "text104": "젤 라이너만 사용했어서 아직 어색하긴 한데 몇 번 더 사용해보면 괜찮을 것 같아요 부드럽게 잘 그려져요",
    "text105": "누나가 사달래서 구매햇습니다 이게뭐라고 좋냐 앙",
    "text106": "얇아서 그리기 편하고 지속력도 좋아요 그만큼 클렌징이 조금 힘드네요 그래도 한번 사용하면 따로 수정안해도 괜찮아서 편하네요",
    "text107": "쪼까 애매한 친구.... 발색은 좋은데 뭉툭해서 아이라인 빼기가 좀 어려워요. 대신에 채우는건 잘 됩니다. 그리고 번짐이 있어요",
    "text108": "인터넷 검색하다 구매했는데 부드럽고 좋아요\n거기다가 굵기도 얇아서 슬림하게 그리기 좋네여",
    "text109": "잘 산거 같아요 너무 잘 쓰고 있어요\n배송도 빠르고 진짜 짱\n다 쓰면 재구매할거예요",
    "text110": "누마즈\n복합성 쿨톤\n5점만점에 4점\n2020.01.10 매장\n\n번짐정도\n보통이에요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text111": "유니니\n5점만점에 3점\n2017.09.07\n\n얇아서 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text112": "오잉???? 손으로 살짝만 건드려도 그냥 지워져요\n\n무슨 아이브로우로 그린 것 마냥..\n\n점막에 칠하려고 잘 안 번진다고 해서 산 건데 제 거만 이상한가요..?허허..? 점막뿐 아니라 아이라이너로 눈꼬리만 그려도  판다가 돼버리네요… 제가 샀던 아이라이너 중 최악…\n\n리뷰 보고 산 건데 다 믿을 건 안되네요..",
    "text113": "이 제품만 벌써 10년쯤 써왔네요 좋다는 타 블랜드 제품 다 사용해 봤는데 전 이제품이  제일 좋더라구요 라인으로 사용중인데 펜슬이 얇아서 사용하기도 편하고 아침에 화장하고 저녁에 지우는데 번짐도 전혀 없고 지속력도 메컵 지우기 전까지 계속 남아있어서 좋아요",
    "text114": "예전에 기억하기로는 우드버리 아이라이너가 유명했던거로 기억해서 구매해 봤는데 너무 실망했습니다 ㅠㅠ...\n\n얇아서 라인 빼는 것이 수월할 줄 알았는데, 발림성이 부드럽지 못하고 좀 뻑뻑한 느낌으로 발려서 오히려 라인이 잘 빠지지 않는 느낌이었어요.\n\n라인이 좀 부드럽게 발렸으면 더 좋았을 것 같은데 그러지 못해서 라인 잡아서 그리는 것도 수월하지 못한 느낌이었습니다. \n\n색감은 기본적인 블랙색상이었습니다.\n\n오후쯤 되니까 눈꼬리쪽만 라인을 그렸음에도 살짝 번지는 감이 느껴졌습니다. 엄청 심하게 번지지는 않았지만 우드버리라는 이름값을 생각해보면 좀 실망이었어요.\n\n요즘 여러 브랜드들도 많은데 이 아이라이너보다는 더 괜찮게 발리고, 라인빼기도 수월한 다른 아이라이너는 많이 있을것 같아요. 굳이 이 아이라이너를 또 사지는 않을 것 같습니다.",
    "text115": "제가 무쌍이라 아이라이너가 정말 중요한데요. 이 제품은 베이스를 깔고 그리면 정말 완벽한 끝라인을 그리실 수 있으세요. 또한 지속력도 12시간이상은 기본으로 되어서 번짐이나 그런것을 걱정할 필요가 전혀 없답니다. 또한 가격면에서도 아주 훌륭한 제품이에요. 색상이 검정인데도 불구하고 세심하고 세밀한 묘사가 되어서 화장을 한듯 안한듯 마음껏 연출하실 수 있으세요.  다만 뒤로가기가 안되어서 길이조절을 마음대로 할 수 가 없다는 점이 조금은 불편하게 느껴지더라고요. 부드럽게 잘 발리지만 조금만 빼고 그릴때에는 눈두덩이를 긁을수 있으니 주의하셔용 ㅎㅎ  무엇보다 정말 얇다는 점! 진짜 진짜 얇아서 라인을 못그리는 저도 쉽게 그릴 수 있었답니다. ㅎㅎ 베이스를 깔지 않을 경우에는 번짐이 있으니 주의하시구요.",
    "text116": "재구매입니다 저는 원래 딱 픽싱 되는 걸 안 좋아해서 번짐이 있지만 다른 점들이 저한테 맞아서 다시 재구매하게 됐습니다 색상이랑 발림성은 진짜 좋아요 두께도 얇아서 꼬리 그리기 쉽습니다",
    "text117": "왜 진작 알지못했을까 안타까운 마음이 들정도네요\n세일할때 무조건 쟁여야겠어요\n부드럽게 그려지면서도 선명한발색에 지속력도 좋고 퇴근시간까지 수정없이 지낼수 있어서 정말 편하고 좋아여\n재구매의사 100%입니다",
    "text118": "무쌍에 화장을 먹어버려서 번질까봐 걱정 많이했는데 하나도 안번지고 지속력도 좋아요^^ 잘그려져서 화장시간도 많이 단축 됬습니다 ㅎㅎ 아이라이너 선택에 많이 고민하는 편인데 이 제품은 재구매 의사 있어요",
    "text119": "부드럽게 잘 그려져요! 지속력도 좋아요.\n 너무 얇아서 잘 부러진다는 단점이 있어요..",
    "text120": "어느 제품을 사용해도 번짐이 심한데 그나마 이 제품이 덜 번져서 사용하고 있어요",
    "text121": "브라운 주문했는데. 직원 실수로 블랙을 주셨네요;;\n일단 사용하긴 해야해서 ㅡㅡ\n부드럽게 잘 그려져요 \n지속력도 매우 좋네요\n가격은 비싸요",
    "text122": "항상 구매하고 있는 상품이에요 ㅋㅋ 항시 구비 필수 ㅋㅋ 다 쓰면 또 구매할 예정입니당 ㅎㅎ",
    "text123": "블랙으로 구매했구요 무엇보다 다른 펜슬보다 잘 부러지지않아서 좋습니다  케이트꺼는 잘 부러져서 금방 쓰는데 이건 그래도 부러지지않고 끝까지쓰네요",
    "text124": "가히 아이라이너 중에 가성비 따져서 최고인 것 같아요 부드럽고 잘 안지워지고 심이 얇아서 그리기 편하고 등등",
    "text125": "번짐이 있어요\n외출했더니 다 번지더라구요 ㅠ\n스무스하게 잘그려지는대신 지속력 꽝",
    "text126": "번짐이 매우매우 심합니다..\n이걸로 아이라인 잡아주고 붓펜 위에 얹어서 그리는데\n붓펜을 지워버림..",
    "text127": "나이드신 분들도 사용하기  편해요. 처음 화장 하시는 분들에게 도움 됩니다",
    "text128": "젤타입은...항상 번짐이 심했는데! 친구추천으로 구입하게 되었는데 번짐이 살짝있지만 오랜시간 지난뒤라♡ 매우만족하고 사용중입니다",
    "text129": "입소문이 넘 좋아서 샀는데 역시좋아요~\n아주 맘에듭니다",
    "text130": "챠ㅐㅐㅐㅐ\n5점만점에 5점\n2020.02.08 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text131": "우드버리는 진짜 오래전부터 저도 써오던 건데 엄마가 매장에 가셔서 제 멤버쉽으로 구매하셨나봐요. 귀여우심..",
    "text132": "현아4618\n5점만점에 5점\n2020.06.01 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text133": "현아4618\n5점만점에 5점\n2020.03.06\n\n번짐정도\n보통이에요\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text134": "현아4618\n5점만점에 5점\n2020.01.09 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text135": "늘쓰는상품  저렴하게잘샀어여 지속력좋아여 굳입니다",
    "text136": "엄마 기존에 쓰시던게 단종되어서 이걸로 한번 사드려봤어요상품은 좋아요 브라운 보다는 블랙이 더 괜찮구요개인차가 있지만 건성이라그러신지 번짐없고 괜찮다하시네요다만 내용물 한번 빼면 다시 넣을 수 없는건  단점,,",
    "text137": "쿠리미한 제형이라 발림성은 맘에 들지만 번짐이 좀 있고 금방 소진되는 느낌이에요",
    "text138": "번짐있는게 아쉽지만 자연스럽게 표현돼서 좋아요. 사용하기 편리해요",
    "text139": "펜슬 라이너가 기존에 쓰던게 번짐이 있아서 고심 끝에 사보았습니다",
    "text140": "정말 부드럽게 잘 그려져서 놀랐어요. 그리기도 쉽고 다 좋은데 조금씩만 돌려서 해야해요! 다시 넣을 수가 없음",
    "text141": "발림성하고 발색은 좋은데 번짐이 좀 있어요 \n그래도 꽤 지속되는 편 입니다",
    "text142": "부드럽게 발려서 좋아요\n번지는감이 있어서 파우더랑 같이 사용해요",
    "text143": "꾸준히 인기있는 제품은 이유가 있는 것 같아요.  좋습니다.",
    "text144": "번짐이 없이 라인이 슬림하면서도 자연스러워서 좋습니다.",
    "text145": "부드럽게 잘 발리고요. 지속력도 괜찮은 편이라 잘 사용하고 있습니다.",
    "text146": "좋아요 ㅎㅎ데일리로 쓰기 좋어요 잘쓰겠습니다 ㅎㅇㅇ우아오너",
    "text147": "적당한 두께로 부드럽게 발리기 때문에 편하게 사용하고 있어요!",
    "text148": "우드버리는 늘 부드러우니까 발림성 믿고 사고 있어요~ 잘 이용하고 있습니다",
    "text149": "항상 사용하는 제품이에요! 붓펜 라이너를 사용하지 못해서 젤 라이너와 펜슬 위주로 사용하는데 번짐이 가장 적어요",
    "text150": "두께도 적절하게 또 부드럽게 발리는 편이라 사용이 편해요. 번짐 또한 거의 없었어요!",
    "text151": "발림성은 부드럽고 좋으나 번짐이 있다 지속력 4시간정도 추가수정이 필요",
    "text152": "얇게 번짐없이 잘 그려집니다. 깔끔하고요 잘 번지지도 않고 재구매의사 있습니다",
    "text153": "번짐 전혀 없는데다 지속력도 좋은 편이라 만족하면서 쓰고 있어요.",
    "text154": "발림성은 좋으나 지속력이 약하고 번짐이 올리브영 매장에 있는 다른 아이라이너 보다 있는편이다",
    "text155": "붓이랑은 다른 매력에 자꾸 구매하게 되네요\n자연스러운 메이크업 할 때 필수",
    "text156": "번지지않고 잘 그려져서 사용하고 있습니다 아주좋아요",
    "text157": "싼맛에 샀다가 정착했어요ㅋㅋ 이거만한게 없는듯",
    "text158": "우드버리 제품 안번지고 부드럽게 잘그려져서 좋습니당",
    "text159": "자연스럽게 잘 그려져서 2개 쟁였어요!! 번짐은 있는편",
    "text160": "매번 이것만 써요 할인 때마다 매번 사놓고 쟁여놓아요",
    "text161": "부드럽고 무른 펜슬이고요. 발색도 맘에들고 그리기도 편하고 너무좋네요",
    "text162": "엄청 좋아요 너무 좋아요 너무 좋아요 다음에도 또 구매하겠습니다",
    "text163": "우선 발림성이 매우 좋구요\n가격도 나쁘지 않아요",
    "text164": "너무 좋아요 안번져요 발림성도 좋고 다 좋아요 근데 양이 너무 적다는거ㅠ",
    "text165": "2sle****\n5점만점에 5점\n2020.06.26\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text166": "발림이나 색상은 나쁘지 않은데\n잘 부러져 빨리 달고..번짐이 많아서 \n잠깐 나갈때에만 사용 가능요",
    "text167": "우드버리~ 구매후 만족하며 사용하고 있습니다. 좋아요",
    "text168": "아아아\n5점만점에 5점\n2020.03.28 매장\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text169": "점막 채우기 좋아요~ 점막이라 그런지 약간의 번짐은 있어요",
    "text170": "늘재구매하고잇어요\nㅋㄹㅇ보다는전이게더발림이좋더라구요",
    "text171": "우드버리 라이너는 점막 채우기 제일 좋아요!!\n잘 굳지도 않아서 좋답니다.",
    "text172": "muffin****\n5점만점에 5점\n2019.10.15\n\n번짐정도\n보통이에요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text173": "항상 쓰는 제품오프라인에선 잘 안보여서 인터넷으로 구매했어요잘 안번지고 생각보다 오래써서 좋아요",
    "text174": "지금  몆개째인지 모르겠지만  뵌지지  않아서 항상 이것만 쓰고 있네요~  얇게 아주 잘 발라지고 있어요~",
    "text175": "hg****\n5점만점에 5점\n2018.01.16\n\n늘쓰는거~~~굿!!!\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text176": "우드버리 아이라이너는 처음사보는데\n\n일단 얇아서 그리기는 좋구요.\n\n근데 한번 빼면 도로 못넣는다는게 좀 아쉽긴합니다.",
    "text177": "ons****\n5점만점에 5점\n2017.06.09\n\n얇아서 사용하기 좋아요~~\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text178": "여러가지 써봤지만 이것만큼 잘 발리는 것도 없는 거 같아요 그래서 몇 년째 쓰고 있습니다",
    "text179": "번짐 없이 오래 지속되어 만족스러운 아이템이에요..! ^ㅡ^",
    "text180": "점막에 바르려고 구매했는데 번짐이 조금 있어요. 그래도 다른 것보단 덜하네요.",
    "text181": "돌아가는 형식이 아니라 한번 펜슬 올리면 못 내리는게 좀 아쉬워요. 그래도 발림성 좋아서 가끔 사용해요",
    "text182": "재구매했어요! 우드버리는 뭐 항상 좋아서ㅋㅋ 시간이 지나도 덜번져서 좋아요. 고정력도 좋습니다.",
    "text183": "언더아라로 발랐는데 6시간 후 다크서클이 되었습니다. 근데 펜슬타입중엔 ㄱㅊ한 듯",
    "text184": "브라운만 몇년 쓰다가 이건 좀 연한 느낌이라 부담 없어서 블랙도 구매해봐요",
    "text185": "원래 다른 제품 사려는데 오프라인 매장에 없는 제품이라 대신 구매했는데 얇게 발리고 부드럽고 좋네요^^번짐은 아예 없는 편은 아니지만 심하게 번지지는 않네요~",
    "text186": "번짐없이 부드럽고 잘 그려집니다. 잘산것 같아요 가격도 굿",
    "text187": "얇아서 라인그리기 편하고 좋습니다. 번짐이 적어서 유지가 오래됩니다",
    "text188": "발림성이 좋아 편하게 그려집니다.\n뻑뻑하지 않아 사용할 때 눈이 아프거나 하지 않습니다. 재구매의사 있습니다.",
    "text189": "몇년째 쓰고 있는 라이너인데 살짝 수정도 가능하고 얇게 발리고 저한테는 딱 맞는 라이너에요. 매우 만족합니다~",
    "text190": "굉장히 부드럽게 발리고 발색도 선명해서 전후 차이가 있어요 번짐 조금 있는편인데 픽싱 잘 되요",
    "text191": "번짐이 약하고 발색은 잘 되서 좋아요 깎아 쓰지\n않아도 되서 넘 조으네요",
    "text192": "부드럽게 발리나 번짐 있어요 \n점막 채우는 용으로 샀는데 아래위로 번져요 ㅠㅠ",
    "text193": "번짐 없이 좋고 지속도 오래되고 아주 잘 사용중입니다. 추천해요",
    "text194": "얇아서 그리기도 좋고\n지속력도 좋은거같아요\n저같은경우 눈아래쪽에사용하기좋네요",
    "text195": "번짐 없이 좋고 지속력도 오래가서 좋습니다. 발림성도 마음에 들구요",
    "text196": "발림성도 좋고 다 괜찮긴한데 번짐이 약간 있는거같아요 그래도 잘 쓰고 있어서 만족해요",
    "text197": "잘발리고좋아요 부드러워서 쓸만해요 가성비좋은거같아요",
    "text198": "번짐없이 평소에 쓰기 좋아요 얇아서 휴대하기도 좋은거같아요",
    "text199": "슬림하니까 정교한 라인을 그릴때 좋아요. 잘 번지지 않고 좋습니다.",
    "text200": "슬림하고 스키니해서 그리기가 좋아요. 밀착력이 좋아요."
  },
  {
    "brand_name": "우드버리",
    "product_name": "우드버리 크리미젤슈퍼슬림",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001393204ko.jpg?l=ko",
    "review_name": "써니브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000013932",
    "text1": "좋아용 가격도 저렴하고 다만 좀뭉개지늠 느낌은 있지만 얇아서 그리기도 좋고 좋아용",
    "text2": "욘요니\n5점만점에 5점\n2020.03.19 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text3": "더미\n5점만점에 5점\n2020.04.27 매장\n\n번짐정도\n보통이에요\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text4": "k2****\n5점만점에 5점\n2020.03.08 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text5": "lhb64****\n5점만점에 3점\n2020.05.30 매장\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text6": "부드럽고 잘 그려져요~ 저는 조심해서 쓰라고해서 살짝만 돌려서쓰고있어요~ 그랬더니 너무 살짝 돌린듯.."
  }
]