[
  {
    "brand_name": "키스미",
    "product_name": "[온라인단독/리뉴얼] 키스미 히로인메이크 롱 스테이 샤프 젤 라이너 N (2 color)",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010613708ko.jpg?l=ko",
    "review_name": "01호 딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000106137",
    "text1": "펜라이너만큼은 아니지만 이정도면 번짐도 적고 훌륭한 것 같아요",
    "text2": "저는 오랫동안 케*트 아이라이너만 쓰다가 최근에 릴*바이*드 아이라이너를 구매해서 이 두가지랑 비교해보았어요! 사진 참고 부탁드려요\n\n우선 굵기는 케*트 꺼랑 거의 같아요 굵기 뿐만 아니라 용기도 거의 같다고 보시면 될 것 같아요 릴*바이*드도 사실 심이 굵은 편은 아니지만 이렇게 보니 차이가 느껴지네요\n\n발림성은 개인적으로 케*트가 제일 부드러운 것 같아요 키스미 꺼는 이제 막 한 두번 써본거라 조금 덜 부드럽게 느껴질 수도 있지만 확실한 건 릴*바이*드은 제 기준에 좀 딱딱하게 느껴졌어요 뚝뚝 끊긴다고 해야하나\n\n지속력은 저는 점막에만 사용해서 평가하기가 애매하지만 셋 다 번짐 없이 오래 가는 건 비슷한 것 같아요\n\n아쉬운 점을 하나 꼽자면 제품 자체는 만족스럽지만 제품에 비해 용기가 투머치한 것 같아요 플라스틱도 많이 들어가고... 제품만 쏙 들어가는 종이 박스로 바뀌면 어떨까 싶네요",
    "text3": "얇게 깨끗하게 잘 발려져서 좋다고 하네요.\n눈매가 더 또렷하게 잘 보여져서 좋다고 하네요.",
    "text4": "어머니가 얇은 펜슬형을 원해서 찾다가 만족한 아이라이너\n이제는 때때마다 구매하고 있어요\n이 제품이 유일하게 눈매에 맞아 잘 사용해요\n번짐도 없이 깔끔하게 잘 발려요",
    "text5": "어머니가 눈매쪽에 얇게 발리는 아이라인을 원했는데\n이 제품이 제일 바르기 편하게 된다고 해서 또 구매했다 😌",
    "text6": "어머니가 쓰기 편하고 얇게 잘 발린다고 해서\n구매하게된 제품!\n너무 뭉게지지 않고 쓰기 좋다고 해서\n추가 구매했네요😌",
    "text7": "장모님께서 필요하다고 하여 구매한 라이너\n얇게 눈의 꼬리쪽 라인을 그릴게 필요해 구매함\n만족스러워하삼☺️",
    "text8": "올영 직원으로부터 추천 받은 템!\n얇은 아이라이너를 추천해달라고하니 이걸 줬었는데,\n내가 써본 역대 아이라이너중에 가장 얇았고, 지속력도 짱짱!\n다만 가격이 비싸 쉽게 구매하긴 어려웠다😭",
    "text9": "예쁘게잘그려져서 항상 찾아요근데 너무 빨리 닳아서아쉬워요 자주사야하네요 ㅠㅠ",
    "text10": "좀만 더 부드럽게 그려졌으면 하지만 이 정도면 발림성 괜찮아요 묽으면 번지기 쉬우니까...",
    "text11": "아이메이크업에 꼭 필요한 키스미 히로인메이크 롱 스테이 샤프 젤 라이너입니다. 가늘어서 얇게 라인 그리기 좋고 부드럽게 잘 그려집니다. 색상도 다양해서 선택지가 넓어요. 홑꺼풀이라 번짐이 좀 있는 편이지만, 메이크업 픽서 뿌리거나 섀도우로 덮어 번짐 방지 작업 하고 나면 픽싱도 잘 되는 편입니다.",
    "text12": "원 플러스 원 행사 덕분에 항상 잘 쓰던 키스미 아이라인 기분 좋게 득템했습니다. 다만 제 실수로 붓펜이 아니라 펜슬로 구매했다는 점 ㅠㅠ 항상 붓펜을 써왔던 터라 적응하는 데 조금 시간이 걸리긴 했습니다! 그래도 선명한 발색과 잘 지워지지 않는 특성 덕분에 깔끔하고 뾰족한 아이라이너 잘 그리고 있습니다. ㅎㅎ 저는 점막보다 꼬리에 그리는 데 주로 사용하고 있고요. 울거나 물이 직접적으로 닿지 않는 이상은 쉽게 지워지지는 않는 것 같아요. 아쉬운 점이 있다면 쉐도우를 바른 눈은 건조하다보니 아이라이너가 잘 그려지지는 않더라구요. 어느 정도는 유분기가 있어야 잘 그려지는 것 같아요. 너무 매트하다보면 그리다가 심이 부러지더라구요. 아까웠어요ㅠㅠ 그리고 한 번 꺼내면 다시 돌아가지 않는다는 점이 장단점을 명확히 가지고 있는 것 같아요! 이건 선호의 영역이니 개인별로 다르겠네요! ㅎㅎ",
    "text13": "세일할때 얼른 쟁여두규 사용중인 제품..다크 브라운과 블랙 모두 구매했었는데요, 두가지 색상응 따로 또 같이 아주 잘 사용 중입니다. \n우선 발림성은 부드럽게 슥슥 잘 그려지구요. 발색도 쨍하게 한번에 잘 되어서 넘 편리해요. 저는 다크 브라운 제품으로 점막부터 가이드라인으류 애라인을 그려주구 그 위에 블랙 색상으로 마무리를 합니다. 다크브라운 색상이 너무 연라거나 밝지 않고 어두운 브라운이라 하나만 사용해도 자연스러운 표현이 가능한데요, 저는 좀 더 또렷한 눈매를 위해 블랙 색상을 함께 사용함니다. 물론 바쁜 아침이나 가끔 여리여리한 메이크업이 하고 싶을 때, 생얼에 약간의 포인트만 주고 싶을땐 다크브라운 제품만 단독으로 사용해요. \n짙은 아이메이크업을 하는 날이면 해당 두 제품 위에 붓펜 라이너까지 써주면 막강한 픽스력이.! 물론 나이가 들어감에 따라 짙은 아이메이크업을 하는 횟수는 줄고 있어서..해당 제품 만으로도 충분한 메이크업이 됩니다만..ㅎ\n단 한가지, 아니 두가지 이 제품의 단점은..한번 돌려거 빼쓰면 다시 돌려놓기가 안됩니다.. 그러니 사용하실 만큼만 딱 돌려 쓰시길 바라구요.. 좀.. 무른 편이라 잘 부러져요. 이것도 조금씩 빼서 쓰면 괜찮을겁니다. 습관적으로 드르륵.!돌리면 건널 수 없는 강을 건너게 됩니다..아까운 내 아이라이너..ㅎ",
    "text14": "세일 기간에 딥블랙과 블랙브라운 두 색상 모두 구입했습니다.\n기존에 붓펜 아이라이너를 애용하고 있었는데, 개인적으로는 젤아이라이너로 가이드라인 잡아준 후에 붓펜 아이라이너로 픽스해주면 지속력이 정말 짱짱하고 발색력또한 올라가서 두 가지 종류의 아이라이너를 모두 사용하고 있어요.\n딥 블랙은 정말 찌인한 검정 색 아이라이너구여, 블랙 브라운은 딱. 블랙과 브라운 사이에 진한 브라운 색상이에요. 진한 고동색이라고 해야하나..여튼 저는 블랙브라운만으로도 충분히 또렷한 눈매 연출이 가능해서 주로 불랙브라운을 더 자주 사용하고 있어요. \n단점이라면 한번 돌려서 뺀 양은 다시 되돌려 넣을 수 없다는것.. 그래서 아주 조금씩 돌려가며 양저잘 해가며 사용하는걸 추천드려요. \n젤 타입이지만 한번 그리고 말린 후엔 워터프루프에 오일 프루프도 제법 되어서 여름에도 쓰기 좋은 제품입니다.",
    "text15": "붓인줄알고 잘못 구매했지만 점막용으로 나름 잘쓰고있는중입니다.\n좀 무르고 너무 얇은편이어서 힘조절 못하면 잘 부러지는데 그만큼 발색은 잘된다는점! \n단점은 한번뺀양은 다시 못넣기때문에 조금씩 빼서 써야하는데 조금씩빼도 쓰다가 부러짐 똑..하구",
    "text16": "브라운 계열 아이라이너를 항상 쓰다가 이번에 블랙으로 구매해봤어요. 일단 제일 중점적으로 본게 얇게 그려지는지, 지속력, 번짐정도를 제일 중요하게 생각했어요. 아 그리고 같은 블랙이더라도 브랜드마다 컬러가 은근히 다르더라구요,,, 몇개 테스트해보고 키스미 이 제품이 블랙 컬러가 가장 딥하고 진했어요.\n얼굴이 복합성이라서 항상 화장하고 나서 파우더 처리를 꼭 해주는 편이에요. 특히 눈가에는 마스카라랑 아이라이너가 번지기 쉬워서 파우더처리를 꼼꼼히 해줘요.\n근데 이건 제품을 떠나서 파우더가 날라가고 유분이 올라오면 아무리 워터프루프 제품이라하더라도 번지더라구요  ㅠㅠㅠ\n그래도 잘 안지워지고 딥한 블랙컬러가 마음에 들었어요.\n저는 꼬리쪽에만 아이라이너를 그려주는 편이라 얇은 펜을 선호하는데 이 제품도 얇게 그려져서 유용했어요.",
    "text17": "키스미 아이라이너 부드럽게 잘 그려져서 좋아요. 홑꺼풀이라 약간의 번짐이 있긴 한데 섀도우로 살짝 덮고 픽서 뿌리면 오래 갑니다.",
    "text18": "얇고 길게 눈꼬리를 빼고 싶다면 이 아이템을 추천해용\n다른 아이라이너보다 확실히 얇은 편이네용",
    "text19": "얇은 아이라이너로 유명하다고 해 \n와이프를 위해 구매했다.\n확실히 눈이 맑고 초롱해보이는데, 난 잘 모르겠다.\n그냥 와이프가 좋아하니 내가 다 좋았다.",
    "text20": "라이너는 키스미가 왔다에요 잘그려지는데 자주써서인지 빨리 닳는게 아쉬워요",
    "text21": "계속 쓰는 제품이예요. 잘 발리고 색도 자연스럽고 눈썹 그리기 편해야",
    "text22": "눈화장을 일년에 몇번 안하는데 일년마다 몇번 안쓰고 버리다보니 가성비 제품 찾는데 이가격에 이만한 제품이 없는듯 하여 항상 세일할때 사둡니다.",
    "text23": "번짐 없대서 샀는데 생각보다 너무 번져서 아쉬운 아이템… 재구매는 없닷",
    "text24": "아주 잘 번져요\n물에도 약한 것 같습니다. 번짐 없는 아라 찾으시면 비추천합니다. 그려지는 것도 스무스하게 안 되고 똥생겨요.",
    "text25": "너무 잘 그려지고\n사용하기 편리해서 좋아요\n다음에 또 구매할 예정이에요",
    "text26": "얇고 잘그려져서 좋아요 항상 리퀴드붓펜만쓰다가첨사봤는데 넘기대를했나..\n번져서 저는 별로ㅜㅜ",
    "text27": "상시 사용하는 제품이에요\n깔끔하게 발라지고 번짐없이 하루종일 기분 좋아요 \n한꺼번에 구입해도 금세 사라지네요\n추천해 주고 싶은 제품입니다",
    "text28": "리퀴드 사려고했는데 급하게 찾아서 사느라 잘못삼ㅠ 눈엔 안해봤는데 손등으로 했을 때 발색 잘됨. 그리고 얇은편이라 좋음. 근데 한번 돌려서 나오면 다시 안들어가니 주의!",
    "text29": "한 번 사용하면 지속적으로 계속 사용하게 됩니다 \n번지지 않고 지속성도 좋고 깔끔합니다 \n연말 할인을 이용해 대량구매 할 수 있어서 든든하네요 \n재구매 의사 있습니다",
    "text30": "부드럽게 그려지는데 발색도 또렷하고 번짐은 하나도 없어요 또 얇아서 그릴 때 섬세하게 그릴 수 있어서 좋아요 진짜 인생템입니다",
    "text31": "두 개 사서인지 귀여운 하트거울이 같이 왔어요 증정품 없이 도 좋은 제품이라 구입할 겁니다 단지 빨리 써 버려서 아쉬울 뿐",
    "text32": "지속도 오래되고 아주 좋아요 ❤️ 한번 얇게 바르면 하루종일 가고 실수로 잘못 그려서 지우려해도 안 번져요 손재주 없어서 진짜 못 그리는데 확실히 돈 더 내고 가장 얇은 거 쓰니까 쓱쓱 그려지네여 근데 단점은 빼고 넣고가 잘 안 돼요 한번 돌려서 나오는 건 잘 나오는데 다시 들어가려고 돌리면 안 들어가서 그대로 뭉개지게 닫을 때마다 마음이 아파요 처음부터 살짝씩만 나오게 하시는 걸 권장합니다😔",
    "text33": "여자친구가 구매했는데 좋다고 하네요 \n잘 발리고 오래 지속되고",
    "text34": "여친이 사용해보니 이것저것 뭐라뭐라하는데 좋다네요 ㅋㅋ",
    "text35": "키스미 제품은 말할꺼 없이 사용하신분들은 여기제품밖에 사용 못하실정도로 마스카라 아이라이너제품  너무 유명해서 아실분들은 이거밖에 절대 사용 못하죠~!!! 마스카라도 몇년째 사용중인데~!! 두말 할 필요 없이 너무너무 좋구여~!! 아이라이너 제품도 너무 좋더라구요~!! 잘그려지고 지속성 도 좋고 번짐 없고  모두 워터프루프제품이라 너무 좋고 얇게 나와서 좋은데 단점은 양이 너무 작아서 금방 떨어진다는거 빼고는 최고 인거 같아요~!!^^쎄일하길래 왕창 주문했어요~!!^^",
    "text36": "다른 라이너에 비해 지속력이 좋아요 늘 사용중인데 윀멬보다 전 이게 더 나은듯",
    "text37": "젤라이너치고 가늘게 잘 그려지고 좋은거같아서 한번 사봤어요",
    "text38": "지금쓰는 라이너로는 앞트임하기 힘들어서 앞트임 하려구 샀어요.\n한번 빼면 다시 못넣는 개얼탱터지는 제품이긴한데 확실히 얇아서 앞트임 잘되고 오래가요\n미샤 아이프라이머 바르고 같이 쓰면 더 짱",
    "text39": "3시간 뒤에 팬더처럼 아래 아이라이너가 번짐이있어요 재구매는 생각해봐야겠어요ㅠㅠ 부드럽게 발리지만 번짐땜에 그게좀 아쉽네요",
    "text40": "리뉴얼되고 더 좋아진 것 같아요\n번지는 게 더 덜하고 좋습니다",
    "text41": "키스미 제품 역시 좋네요. 재구매 각입니다. 득템이예요.",
    "text42": "오래 전부터 계속 쓰던 제품이예요. 터치감이 좋아요. 자주 사용해요.",
    "text43": "점막 채우기 용으로 딱이에요 근데 양이 작아서 너무 빨리쓰네요 한개로 두달 좀 못 쓰는것 같아요",
    "text44": "양이 적긴하지만 상품은 넘나 조음 ㅋ 이 시국에 일본화장품 쓰기싫지만 그래도 조음 색상도 딥한 블랙이라 좋고 엄청가늘고 젤타입에 발림성도 좃숩니다",
    "text45": "👀 좀 뻑뻑한 발림성이 느껴지긴해요… 근데 킷\n미는 언제나 지속력이 오래가서 잘 쓰면 좋아요! \n\nKiss me makes great waterproof products and lasts long. This formula is very dry however. I’d recommend the clio pencil eyeliner over this. Sometimes it’s hard to draw bc it’s so dry\n\n\nIf you found this review helpful, pls hit the like button! 💙",
    "text46": "좀 뻑뻑한 발림성이 느껴지긴해요… 근데 킷\n미는 언제나 지속력이 오래가서 잘 쓰면 좋아요! \n\nKiss me makes great waterproof products and lasts long. This formula is very dry however. I’d recommend the clio pencil eyeliner over this. Sometimes it’s hard to draw bc it’s so dry\n\n\nIf you found this review helpful, pls hit the like button! 💙",
    "text47": "아이라이너는 항상 붓펜만 쓰다가, \n처음으로 키스미 젤 라이너를 샀습니다! \n\n⭐️키스미는 아이라이너들은 지속력이 좋습니다!\n⭐️이 젤 라이너는 얇게 잘 발리는 것 같아요! \n저같은 똥 손들도 쉽게 아이라인을 그릴 수 있게 만드는 것 같습니다. \n⭐️ 번짐은 따로 없습니다!\n⭐️ 얇고 섬세하게 발립니다!\n⭐️ 부드럽게 잘 발리고, 점막 채우는데 용이한 것 같아요!\n⭐️ 잘 지워지지 않고, 눈을 또렷하게 만들어줍니다😀\n⭐️ 단점으로는 잘 무르는 느낌이 들기도 해요!\n\n색은 검정색으로 구매했지만, 다음에 구매할 때는 갈색으로도 구매하고 싶어요! 초보자들도 쉽게 점막을 그릴 수 있는 제품이라 젤라이너 입문템으로 찰떡콩떡일듯〰️합니다!\n\n키스미 제품들은 가성비가 좋아서 계속 구매하게 되는 매직✨이 있는 것 같아요!",
    "text48": "오 이거 괜찮아요!! 저 뭣도 모르고 화장도 못하는 화알못이고.. 어렸을때 그 토니** 백젤 그거 처음 쓰고 너무 딱딱하게 굳고 잘 안발리고.. 아 도저히 아이라이너 못쓰겠다 대체 어떻게 하는거야 이러다가 당시 아이라이너 종류 보니까 붓펜이란게 있더라구여? 그래서 붓펜을 접하고 화장도 잘 하지도 못하면서 붓펜쓰구.. 맨날 삐뚤빼뚤 그리구 먼가 제대로 못그랴서 쭉 선만 그은 느낌에 부자연스러운 화장이었는데 그래도 그게 이쁜줄 알고 하고 다녔는데 흑흑 어느순간 보기 싫더라구여? 그리고 어느날 유* 브를 봨ㅅ는데 초보는 붓펜보다는 이런 젤 라이너를 써야한다하고 요새는 참 얇게 잘 나왔더라구요~ 오랜만에 올리브영 가서 이것저것 걍 정보도 없이 암거나 다 써보고 그냥 에라모르겠다 하고 고른 제품이예요 ㅋㅋ 막상 사고나서 아 잘못샀나? 했는데 블랙인데 비해 생각보다 안찐하고 자연스러운 블랙이구 이거 잘 그랴지구 잘 안번지구 짱짱",
    "text49": "장점\n\n1. 색상이 잘 뽑혔습니다.\n1호 블랙, 2호 다크브라운, 3호 브라운 모두 누구나 사용하기 좋은 색상으로 무난하게 잘 뽑혔습니다.\n블랙 색상은 정말 빡 강하고 선명한 블랙 컬러입니다.\n\n2. 얇아요.\n얇다는 아이라이너 정말 많이 사용해봤는데 이 제품이 정말 엄청 얇아요. 밝은 컬러 같은 경우는 쌍꺼풀 연장에도 사용할 수 있겠더라구요.\n대신 그만큼 얇으니까 부러짐 주의 해야 해요.\n\n3. 발림성\n: 뚝 뚝 안끊기고 부드럽게 잘 이어 그려집니다.\n젤 아이라이너 많이 써봤는데 얇은 것 중에 정말 부드럽게 잘 그려지는 제품이에요. \n\n\n단점\n\n1.지속력\n: 롱 스테이라고 써진 제품인데도 땀에 조금 약한 편인 듯 해서 리퀴드로 끝 부분만 살짝 추가해서 그려줍니다\n\n다만 번지지는 않고 지워지는 거라서 괜찮아요\n\n2. 내구성\n: 아무래도 잘 부러져요.. 진짜 딱 한번 쓸 양만 꺼내서 조심히 써야 합니다 ㅜ",
    "text50": "이 제품은 젤 라이너인데 눈화장에 신경 쓰시는 분들에게 추천이에요!ㅎㅎ 눈매가 살아나고 눈이 더욱 또렷하게 보입니다~~ 화장할때 눈만 잘해도 진짜 예뻐져요\n또 요즘은 마스크를 쓰니까 눈 화장에 공들이는 사람이 더욱 많아지는 것 같습니다! 그런 면에서 키스미 아이 메이크업 제품들이 좋아서 손이 많이 가는 것 같아요\n이십 대 초반에 마스카라부터 라이너 등등 다양한 제품 써봤는데 다른 제품을 써도 키스미로 돌아오게 되더라구요 ㅎㅎ 특히 마스카라는 무쌍에 번지는 눈인 제게 정말 좋은 아이템이었어요!\n말고도 아이브로우, 아이라이너, 또 그안에서 방수, 다른 색상, 여러 기능도 들어 있어서 선택의 폭이 넓다는 점이 정말 좋은 것 같아요 ㅎㅎ 아이 메이크업 제품하시는 분들께 기능 좋고 지속력 좋은 제품으로 추천합니당🥰👍",
    "text51": "빨리 마르고 고정되어 좋으나 눈 끝매처리할 때 얇게 하려면 심을 비스듬하게 한번 깎아줘야해요. 빨리 닳을 것 같아요. 속눈썹을 사이사이 메우기하고 몇시간 후 일하다 거울보면 다크써클처럼 번져있어요. 눈가에 유분이 많아 그런건지 눈물에 워터프루프 효과가 잘 안생긴건지...히로인 펜타입 아이펜슬이 더 좋네요.",
    "text52": "젤 라이너라 그런지 정말 부드럽게 발려요! 슬림해서 꼬리 그릴 때도 날렵하게 표현할 수 있어 좋았습니다. 팬슬형 아이라이너는 조금만 두꺼워도 눈이 답답해 보이게 그려져서.. 사용에 어려웠는데 이 제품은 얇아서 좋았어요!\n\n다만 이런 초슬림 라이너들이 그렇듯.. 심이 얇고 젤 타입이라 뚜껑을 잘못 닫으면 뭉개져 버려서 그것만 주의해서 사용하면 될 것 같아요! \n\n지속력도 좋아서, 다음에는 다크브라운 계열으로도 사용해보고 싶습니다! 꼬리만 그릴 때는 완전 블랙 보다는 살짝 브라운계열 있는게 더 예쁜 것 같아요! 블랙은 너무 강해보이는 느낌,,!",
    "text53": "세개째 쓰는중이에요\n똥손이라 리퀴드타입은 어렵고 펜슬이 자연스러워\n선호하는데 얇아서 그리기 쉬워요\n베이스를 잘 깔면 잘 안번지고요\n단점은 얇아서 잘 부러지고 양이 적은거 같아요 ㅋㅋ",
    "text54": "색상과 두께 모두 마음에 들어요\n행사할 때는 대여섯개씩 한꺼번에 사요 \n매장들이 가서 사려고 시도했는데 제가 원하는 색상이 없어 온라인 구매했어요\n원하는 색상을 집에서 받아볼 수 있어 좋아요",
    "text55": "일단\n발색? 좋음 지속력? 좋음 번짐? 없음\n정말 큰 장점들이라고 생각함\n하지만 그럼에도 불구하고 1점을 준 이유는\n발림성이 개똥임 개 뻑뻑하게 발려서 너무 힘듦\n그리고 픽싱이 너무 빨리 돼서 뭉침\n그 부분이 아주 아쉬움 뻑뻑하게 발려서 부분부분 끊기는 부분들이 생기는데 초보자들에겐 쉽지않음 ㅠㅠ 그냥 돈 낭비 했다고 생각 들고 몇 번이고 사용하려고 재시도 해봤지만 다 실패했다",
    "text56": "아이라이너가 다되서 매장에 들렀다가 직원분 소개로 구입했어요. \n\n생각보다 발림성 좋고\n\n번지지도 않고 \n\n잘 지워지치 않는데다\n\n무엇보다도 얇아서 저처럼 똥손이면서 예민한 사람에겐  넘 좋더라구요!!\n\n가격은 원래 고른것보다 두배나 비쌌지만 ㅠ\n\n그래도 이번에 한번 써보고 결정하려구요\n\n전부터 느낀건데\n\n키스미 제품이 나름대로 실속파에겐 좋은 게 많은거 같더라구요\n\n예쁘게 잘써볼게요!",
    "text57": "뒤늦게 안 유해성분 때문에 사용은 안하고 있어요. 석탄같은 검은색임",
    "text58": "색상이 또렷해서 마음에 들어요 진한 블랙 라이너를 여러가지 써봤지만 이 제품이 가장 선명해서 좋아요\n저는 개인적으로 번짐이 조금 있어서 아쉬웠어요 번짐도 그렇지만 가끔보면 지워져있더라고요 그거 말고는 아쉬운건 딱히 없어요 (픽서사용하면 안 번집니다)",
    "text59": "발림성, 지속력, 번짐 등등 모두 그냥 평범했어요.\n재구매는 할 거 같지 않아요.",
    "text60": "얇게 잘 발리며 발림성또한 좋아요.\n색도 좋구요. 친구들에게 추천했어요",
    "text61": "얇게 잘 나와서 그리기가 너무 쉬워요.\n제 눈매에 정말 딱입니다.\n벌써 두번째 구입입니다.",
    "text62": "매번 면봉으로 눈 아래를 2.3번 닦아주며 하루를 보냈는데 키스미쓰고 그런일이없어여.\n발릴때도 아주 부드럽게 발려서 너무 신나게사용중임니다. 라인이 안번져서그런지 표정이 또렸해보이고 정신든얼굴이예요.아주맘에듬니다.깔끔한 눈매표현 대박.",
    "text63": "저에게는 점막채우기 용으로 사용하는 제품인데요.싸다고 하는것,새로나온 제품들이나 좋다고 하는 것들.여러가지 제품을 써봤는데 발색이 안되거나 지속력이 현저히 떨어지거나 무지하게 번졌습니다.한 5년정도 사용하고 있나?다른제품보다 비싼편이긴 하지만 그만큼 좋다",
    "text64": "예전에도 썼었는데 이번건 뽑기를 잘못한건지 발림성이 다소 아쉽네요. 그래도 타사대비 잘그려지고 발색좋아요",
    "text65": "너무 좋네요❣️❣️❣️❣️❣️❣️❣️❣️❣️부드럽고 번지지않아서 좋아요😻😻😻😻😻😻😻😻",
    "text66": "부드러운 발림성에 얇게 발리고 번짐 없이 지속력 좋은 제품 !!!",
    "text67": "이젠 시켜서 사용템이되었죠.\n안번지고 색도 진한데 발림성이 부드러워서 너무 편하고 좋아요.",
    "text68": "한번 나오면 후진 안되는거 너무 불편하고\n번짐 너무 심하네요\n\n후진안되는거 모르고 샀는데 이미 올리고 다 부러지고",
    "text69": "사진의 볼펜과 비교해서 얇고요. 촉도 아주 가늘어서 아이라인 끝 빼기도 좋고 바르기도 편했습니다. \n번졌을 때 바로 수정되고 시간 지나면 착 붙어요. 문신으로 입힌 느낌이랄까요. \n그런데 밤에 집에 오면 밑에 다 번져있어요. 가루 날림도 있고요. \n지우는 건 리무버로 깔끔하게 잘 지워집니다.",
    "text70": "바르고 한 3분정도 있으면 금세 픽싱되는 것 같구 발림성도 부드러워서 나름 괜찮았던거 같아요. 펜슬 아이라이너 오랜만에 써보는데 재구매 할 정도로 좋은 템이었던 것 같습니당\n(점막 메꿀때 힘을 빼고 그려야 하는데 조금 뻑뻑함이 있었어요! 그리고 가격두 좀 오른것 같구요...ㅠㅠ)",
    "text71": "무조건 추천이에요^^ 나의 인생 아이라이너!! 무조건 키스미 아이라이너만 사용하게 되네요~ 이거저거 다 써봐도 키스미 만한 게 없음! 번지지도 않고 얇아서 그리기 편하고 선명ㅎㅏ고 이쁜 라인을 만들어 줘요!! 올영 세일할 때 무조건 쟁야놔야 할 필수 최애 아이템!!!",
    "text72": "키스미 뤼퀴드 붓 아이라이너 즐겨쓰는데 이건 어떨까해서 신청해봤는데 발림상은 좋은데, 번짐이 좀 있네요 ㅠㅜ 컬러도 선명하고 얇아서 잘 발라지는데, 몇시간 있으니 눈 밑에 시커멓게 번져서ㅠㅠ 거울보고 깜짝 놀람.. ㅠㅠ 번짐 없는 걸로 업그레이드 시켜 다시 만들어 주세여..",
    "text73": "벌써 재구매만 10번이상 된거 같아요ㅎㅎ 저는 리퀴드아이라이너 붓으로 된 아이라이너는 어려워서 잘못쓰겠더라구요ㅠㅠ 이 아이라이너는 그리기도 쉽고 용량도 많아서 오래씁니다 그리고 지워지지도 않아서 좋습니다. 다만 라인이 깔끔하게 그려지지는 않는다는 단점이 있습니다.. 그래도 장점들이 많기때문에 계속 쓰게됩니다. 그리고 가격은살짝 비싸긴한데 세일할때 사거나 할인쿠폰 써서 구입하면 나쁘지 않은 가격선 인거 같습니다 개인적인 생각입니다ㅋㅋ 한번 써보고난뒤로 다른아이라이너는 쓰지 못하겠네요ㅋㅋ 이번에도 잘쓰겠습니다 좋은 제품 만들어주셔서 감사합니다 갈색도 한번 사서 써보고싶네요 다음엔 갈색써보고 리뷰달겠습니다! ! 그리고 다른 색상들도 만들어줬으면 좋겠습니다! 그럼이만ㅎㅎ",
    "text74": "키스미 히로인메이크 롱 스테이 샤프 젤라이너 01호 딥블랙을 사용했어요. 솔직히 말하자면 정말 얇아서 그리기 쉽고 잘번지지는 않았어요. 근데 주의할점은 앞으로 돌리면 뒤로 못간다는 점 !! (다들 잘 아시겠지만.ㅎㅎ)  펜슬은 단점은 말하자면 ㅎㅎㅎ 말그대로 펜슬이기 때문에 또한 이게 슬림해서 잘 부셔진다는게 아주 치명적인거 같아요! 당연히 힘조절이랑 너무 길게 빼면 안되겠지만요... 하지만 저는  힘조절이 잘 안돼서 잘 부셔지는 바람에 주르륵...많이 부셔졌습니다.. 제가 마이너스 손이여서 ㅎㅎㅎ흐 저는 펜슬보다 붓펜이 좋은거 같아요 하지만 펜슬아이라이너는 역시..키..ㅡ스미  다써서 사진은 ㅋㅋㅋ....저거뿐...ㅎㅎ",
    "text75": "이 제품 몇년 전부터 꾸준히 써오고 있는 제품이에요!ㅎㅎ 저는 리퀴드 아이라이너나 다른 아이라이너는 잘 못그리겠더라구요ㅠㅠ  이제품 갈색하고 검은색사서 번갈아 씁니다. 오프라인말고 온라인으로 사면 좀 더 저렴하게 살수있을까해서 찾아봤는데 앱신규가입은 쿠폰을 주더라구요 그래서 저렴하게 살수있었어요 매장에서는 18000원 정도에 구입할수있는데 포인트 긁어모아 4000원 조금 넘게 구입했어요 이거 젤아이라이너 치고는 얇아서 좋아요 아이라이너 잘못그리시는 분들께 강추합니다 잘안버지고 지속력도 오래갑니다!ㅎㅎ 앞으로도 쭉 여기서 재구매 할예정이예요!",
    "text76": "제가 항상 붓으로 된 아이라이너만 쓰다가 펜 형식으로 된 아이라이너는 처음 써봤거든요.. 그래서 걱정이 되기는 했는데 구매를 하고 처음 딱!! 써보니깐 붓보다 그리기 훨씬 쉽고 번짐도 없어서 신세계를 경험했어요 하지만 펜에 안 좋은점..은 한번 돌리면 안 넣어지더라 구요..? 처음 써본거라 좀 심하게 당황은 했지만.. 길이 조절만 잘 하면 그 문제는 괜찮을 거 같습니다ㅠㅠ 우선 발림성은 부드럽게 잘 발려져요 색상도 너무진하지 않은 블랙이라서 부담 없이 휙휙 그리기에 편하고 좋습니다!! 지인들이 옆에서 붓 쓰다가 펜 쓰면 적응 못 해서 잘 못그린다고 그러는데 전 정반대로 훨씬 편하게 그려져서 좋았어요 이젠 붓 말고 펜으로 갈아타려고 합니다 흐흐 눈 아래도 슥슥 그리기 편하고 지우는데도 별 부담 없이 잘 지워져서 좋은 거 같아요! 모두 펜 라이너 하세요~",
    "text77": "피부가 건성이라 유수분 제품을 많이 사용하는데,\n그래서인지 아이라이너 사용시 번짐이 심한 편입이다.\n이로인해 눈밑 번짐을 늘 신경써야 해서 스트레스를 받는차에 키스미 제품을  친구 추천으로 구입하게 되었습니다. \n발림성은 젤 타임이어서 그런지 너무 부드럽고 좋았습니다.  두께도 얇게 잘 표현되고, 특히나 속 눈썹  빈 공간을 메꾸기 아주 좋습니다. 색상은 블랙인데 매우 진하여 또렷한 눈매를 표현하는데 적합합니다. .  번짐이 문제인데 기초 매이크업을 아주 신경써서 많이 두드리고  한날은  그래도  번지없이 잘 지속 됩니다.\n근데 정말 바빠서 급하게 화장을 하고 나간날을 \n두시간 정도 지난면 어김없이 눈 밑 번짐이 생깁니다. \n그래도 다른제품에 비해 번짐이 상당이 적은편이라 계속 이 제품 사용할겁니다. 단점은 한번 나온심이 들어가지 않아 살짝 불편합니다.",
    "text78": "엄마가 사보고 셒다고 해서 오프라인 매장에서 직접 써보고 구매. 난 붓펜형식의 키스미 아이라이너를 선호하는데, 엄마는 눈기에 주름이 있고 눈 피부가 얊아서 오히려 조금 더 뭉툭한 젤라이너가 좋다고 한다. 번짐은 전혀 없다고 해도 좋고 지속력도 굿",
    "text79": "젤이건 샤프건 아이라이너는 무조건 키스미입니다. 눈두덩이 쌍커풀 접히는 부분에 유분?이있는 타입이라 다른브랜드는 잘 그려지지않는데, 키스미는 번짐없이 잘그려지니 대학생때부터 지금까지 잘 사용하고있습니다. 키스미 사랑해요....♡",
    "text80": "아이라인 깔끔하게 잘 그려지고 잘 안번져서 좋아요. 사용하기도 편해서 추천해요. 파우치에 쏙 넣어다니니 좋아요!!",
    "text81": "번짐이 없고~~~~ 지속력이 좋아요~~~~ 저렴하게 구입했어요 ~~",
    "text82": "추천받아서 구입했어요~~~ 아직 사용전이지만 테스트 에서는 잘 번지지않는것 같아요",
    "text83": "키스미 브랜드 자체가 번짐없이 오래유지되는 발색 보증수표인것같아용~~",
    "text84": "발림성이 좋고 펜슬이라서 그런지 사용하기 편한 것 같아요^^ 시간이 지나면 번짐현상은 좀 있지만 나쁘지는 않은 것 같아요^^",
    "text85": "번짐은 어쩔 수 없지만 이정도면 나쁘지않은 것 같아요^^ 지속력도 있고 눈매가 좀 더 선명해져요^^",
    "text86": "인생라이너^^\n세일기간에 쟁입니디~\n산명하게 그려져서 눈매교장에 쵝오~",
    "text87": "키스미제품은 믿고사요~~ 번짐도 없고 발림성이랑 발색도 괜찮은것 같습니다.",
    "text88": "그냥 흘만합니다 가격대비 괜챃아요. 많이 바세요\n그냥 흘만합니다 가격대비 괜챃아요. 많이 바세요\n그냥 쓸만합니다 대비 괜챃아요. 많이 바세요\n그냥 흘합니다 가격 괜챃아요. 많이 바세요",
    "text89": "아주 만족해요 지속력도 괜찮고 번짐도 보통이고 장시간에도 끄덕없어요",
    "text90": "아, 이거 물건입니다~\n다만 아쉬운 건 너무 적게 들어있는거~~",
    "text91": "세일할때까지 기다렸다가 주문하는 제품이에요. 사용해본 펜슬제품중에 번짐없이 지속력 좋구요~ 또 엄~청 펜슬심이 얇아 사용하기 편해요! 단점이 있다면 심지가 생각보다 좀 짧은거….그거 말고는 사용하기 좋아요.",
    "text92": "지금까지 사용한 아이라이너중 제일 마음에 들어요 발림성 지속력 번짐 괜찮아요",
    "text93": "발림도 깨끗하고 오래 이용하고 재구매의사잇어요. 할인때만 노립니다",
    "text94": "한번 빼면 다시는 못돌이킵니당ㅋㅋㅋ살살 조금씩 빼서 써야해요! 제가 지성인데 시간지나니까 밑눈에 찍히더라구요ㅠㅠ팬슬은 다 이런거같아 아쉽숩니당..",
    "text95": "항상 만족해서 구매하는 제품! 재구매햇어요! 할인할때 챙겨놓아요",
    "text96": "무조건 재구매합니다. 저는 이거밖에.안써요. 안번지고 너무좋아요",
    "text97": "믿고 사는 제품이에요! 이번에 할인하는거 보고 냉큼삿죠!",
    "text98": "늘 사용하는 제품이에요. \n발림성 엄청 부드럽고 지속력은 두말하면 잔소리죠~\n펜슬이 엄청 가늘어서 눈 점막부분에 사용하기에도 좋아요!",
    "text99": "워터프루프라고 해서 샀는데\n시간지나면 번짐은 있어요~\n편하게 잘 쓰고있어요",
    "text100": "색상이나 발림성은 만족스러운데, 생각보다 번짐이 심하고 지속력이 덜해서 그건 좀 아쉬운 것 같습니다…\n한달 써보니까 종종 자주 부러지는 것도 좀 아쉽습니다",
    "text101": "사자마자 돌렸는데 안들어가고 툭부러지는 ㅡㅡ 반이상 올렸는데 ㅡㅡ",
    "text102": "심이 슬립해서 좋아요.\n가늘하게 그릴 수 있어서 좋네요.\n지속력은 보통인 것 같아요.",
    "text103": "점막채우기 좋아요 번짐 하나도 없고 부드럽게 잘 발려서 두번째 구매합니다!",
    "text104": "리퀴드타입에 비해서 번짐은 있지만 사용하기에 편리한 듯 해요.",
    "text105": "매장서 테스트후에 구입합니다.\n발림부드럽고좋아요.\n눈매가 또렷해집니다",
    "text106": "아직 많이는 안써봤는데 부드럽고 좋은고같아요\n키스미 유명하잖아요 ㅋㅎㅋㅎ",
    "text107": "무쌍이라서 모든라인이 다번집니다 아무거나쓸수없어서   노메이크업에 매장에서 발라보고 하루종일돌아다니다가 집와서보니 번짐없어요 ㅎ 당장 구매했어요",
    "text108": "늘 사용하는 제품이예요~단종되지 않음 좋겠네요ㅋ",
    "text109": "매장에서 손등에 그리고 집에와서 비누로 씻었는데 그대로에요",
    "text110": "키스미 마스카라부터 쭉 사용중인데\n아이라이너도 번짐 없이 부드럽게 사용하기 좋아요!!",
    "text111": "얇아서 사용이 편하고 자연스럽워서 데일리로 사용하기 좋아요",
    "text112": "뱌송 빠르고 만족합니당~~\n\n사은품도 좋네욤 굿굿",
    "text113": "이것저것 아이라이너 많이 써보고 또 사봤지만 키스미 아이라이너만큼 제 눈에 맞는 제품은 없는 것 같습니다.. 제 눈이 유분기도 많고 꼬막눈이라 잘 번지는 편인데 이건 아침에 한 번 그리면 저녁까지 웬만해선 잘 버티는 녀석이에요 대신 아이라인 위에 진한 섀도우로 더 덧발라주기는 합니다 이렇게 메이크업하면 눈가 유분기도 좀 잡히더라구요 이 제품의 또 한 가지 장점은 바로 얇기입니다 심이 굉장히 얇아서 국소부위에 세심하게 라인 그리기가 좋아요 개인적으로는 아이라인을 좀 얇게 빼주는 걸 선호하는 편인데 이 라이너가 제격이더라구요 마지막으로 색상이 정말 정직한 진한 블랙이에요 블랙 색상으로 라인을 그리면 조금 부자연스러울지라도 정말 눈이 또렷해지거든요 눈매 교정용으로 이것만큼 적합한 색상도 없다고 생각합니다 추천해요",
    "text114": "어떤 아이라이너를 살까 엄청나게 고민하다가 키스미로 골랐습니다. 마스카라도 안 번지게 잘 만드니까 같은 아이 메이크업 제품인 아이라이너도 번지지 ㅇ않게 만들지 않았을까.. 하는 근거 없는 생각으로 구매해쓴데 어느정도는 일치한 것 같아요. 눈 꼬리 부분 같은 부분도 꽤 그리기 쉬워서 손이 자주 갑니다. 또 색상도 진하고 발색력도 좋아서 여러 번 덧바르지 않ㄴ아도 되어서 좋아요. 지속력은 외출 시 큰 수정 화장 할 필요 없을 정도라서ㅏ 이 정도면 괜찮지 않나 하는 생각이 들었습니다. 젤 라이너다보니 발림성도 좋아요. 젤 라이너를 평소에 바르시던 분이라면 한번쯤 선택지에 넣어봐도 괜찮지 않을까 싶습니다. 대단히 좋은 장점은 없지만 그렇다고 대단히 나쁜 단점도 없어요. 그야말로 무난무난해서 크게 끌리는 제품이 없다면 골라보세요..",
    "text115": "잘 번지는 눈인 거 감안해도 너무 잘 번짐\n키스미가 아이 메이크업 제품 유명해서 믿고 샀는데 너무 잘 번지고 체감 한 시간만 지나면 바로 언더에 찍힘\n부드럽게 잘 그려지고 발색도 좋은 편이지만 너무너무 잘 번짐..",
    "text116": "돈까스가 먹고싶은데 요즘은 한동안 마라탕만 먹어서 슬프네요 중국간식은 재가 재일 싫어하는 음식이라 드시지마세요!!!",
    "text117": "너무 좋아요! 사놓고도 이거 좋지! 하고 또 사는템 ㅎㅎ❤️",
    "text118": "1.5미리의 얇은 젤 펜슬 아이라이넝여서 얇게 잘 그릴수 잇어서 좋아요",
    "text119": "잘안번지고 한번 그려놓으면 픽싱이 잘되서 좋아여얇아서 \n날렵하게 그릴수 있어요",
    "text120": "얇은 1.5mm 팁으로 정밀하게 그리기 쉬워요. 지속력도 뛰어나서 하루 종일 번짐 없이 유지되고, 물이나 땀에도 강해요. 자연스러운 메이크업에 잘 어울리는 아이템입니다.",
    "text121": "일본 브랜드인점 빼고는 사용감 다 좋아요 이쁘게 발려요 얇아서 이거만한게 없는듯.",
    "text122": "원래 쓰던거라 구매했구요\n잘 그려지고 안번지는데 잘부러져서 아쉬워요",
    "text123": "가볍고 휴대용으로 들기 다니기에 아주 좋아요!\n지성이라 그런지 번짐은 있지만…. 파우더 처리하면 덜 번져요..! \n살짝 가루날림은 있지만 눈매도 또렷해보이고 잘 사용 중이에요!",
    "text124": "부드럽게 잘발리다보니까 쓱쓱바르다가도 잘뭉개짐 그래서 졸라 잘번짐 하필 블랙사서 졸라 후회중",
    "text125": "후진안됨 주의할것.\n아이라인 슥슥 그리고 싶은데 젤라이너는 번질까봐 무거우셨던 분들 이거 사시먄 돼요.",
    "text126": "제가 유일하게 잘 쓰고 있는 아이라이너라서 하나 더 구매 했습니다",
    "text127": "부드럽게 발리는 만큼 잘 부서지기도 하고 부서지면 끝이 두꺼워져서 라인이 잘 안 그려져요 그래도 써 본 것 중에 제일 좋아요",
    "text128": "저는 젤라이너를 잘 안써서 동생픽으로 매장 테스트 구매! 단단하지만 피부에 올릴땐 부드럽게 잘 그려짐\n부러질일은 딱히 없을듯",
    "text129": "젤라이너 중에는 이것 만한 게 없는 것 같아요 번짐 없지는 않아요",
    "text130": "번짐이 없지는 않아요 그래도 섬세하게 잘 그려 지고 점막 채우기 딱 좋아요",
    "text131": "다른펜슬라이너는 다 너무 두꺼운데 얘는 부드럽고 엄청얇아서 사용하기가 편해요",
    "text132": "전에 사용하던 라이너닝ㄴ데 두께도 얇고 지속력도 좋아서 다시 구입해서 사용하고있습니당",
    "text133": "잘 번지는속쌍 눈이라서 아이라이너는 다 키스미 것만 씁니다",
    "text134": "원하는 색감이라 샀어용\n발림성도 괜찮고 발색도 좋은데\n지속력이 생각보다는? 아쉬운 감이 있어용",
    "text135": "색상 선명도가 좋구요 발림성도 좋아서 초보가 쓰기에도 나쁘지 않을 것 같아요",
    "text136": "부드럽게 발려서 좋아요! 점막채우는데엔 이만한 펜 라이너가 없음!",
    "text137": "검정 브라운 다 써봤는데 둘다 번짐없고 지속력 좋아요! 슬림해서 점막채우기좋음",
    "text138": "조금만 힘을 주면 부서져버림 ㅠㅠ\n이렇게 잘 부러지는 펜슬 처음이에요 ㅠㅠ",
    "text139": "얇고 스윽 그으면 그대로 그려져서 좋은데 클렌징 워터로는 잘 안그려지고 한번꺼낸건 빠꾸가 안되요",
    "text140": "키스미가 명불허전입니다 역시 케이트나 키스미가 제일 발림성 좋고 안지워지고 걍 최고에요 비싼값을 해요",
    "text141": "매장에서 테스트해보고 구매했는데\n그리기 편하고 색도 마음에 들어요!^^",
    "text142": "잘발리고 얇고 지울때도 리무버로 깔끔히 지워져서 좋아요 다만 한번 돌리면 되돌릴수가 없..어요",
    "text143": "처음엔 잘 발리고 좋았는데 쓰다보니 좀 뻑뻑해요.. 그리고 안에 점막채우기에는 좋은데 꼬리 빼기가 화알못한테는 어려운.. 점막용으로 좋아요",
    "text144": "붓 아이라이너가 아닌 건 처음 써보는데 진짜 전혀 안번지고 지워지지도 않고 발색도 진하고 깜짝 놀랐습니다. 저는 너무 좋아요!! 그릴 때 매우 신중하게 그려야하긴 하는데 너무..너무 만족하는 제품입니다...",
    "text145": "항상 키스미 아이라이너만\n사용하는 1인입니다 ㅋㅋ\n오늘도 아이라인이 뚝\n떨어져서 바로 올영가서 구입했어요~!\n얇고 번짐없어서 정말편하게 쓰고있어요~!",
    "text146": "지속력도 좋고 펜보다는 훨씬 자연스럽고 깊은 눈매가 연출됩니다",
    "text147": "말 해 뭐 해 키스미 아이라이너는 국룰이지 쟁여놓르시길자람비낟",
    "text148": "솔직하게 일본 제품인거 빼고는 괜찮은 제품 입니다. 좋다고 소문이 나이지만 저는 안 살 거 같습니다",
    "text149": "음 발림성도 별로 지속력도 별로 그냥 발색력만 좋아여,키스미는 붓펜만,,",
    "text150": "좋은거 같아서 다른색으로 구매 했는데 3가지인데 3가지중 2개만 있어 1가지 컬러도 구매할 생각입니다",
    "text151": "눈 점막을 채우고 싶어서 산 건데 눈점막 기름기에는 죽어도 안그려지는 이 아이를.. 그나마 다른 브랜드들보다는 나은데 ㅠㅡㅠ",
    "text152": "확실히 2mm보다ㅠㅠ 1.5가 훨씬 정교하게 잘 그려지는 거 같아요 짱조음 점막 아주 야무지게 채워짐\n\n눈 점막에 유분이 많은 편인데도 안 밀리고 좍좍 긋어짐",
    "text153": "진짜 개별로임 후기 좋은 거 다 이해 안됨\n진짜 절대 한 번도 잘 발린 적이 없고\n뚝뚝 끊기면서 발리고 뒤로 돌리는 것도 못해서\n불편하고 진짜 이정도로 안 좋은 제품 못봄;;\n사놓고 사용도 못하고잇음 ㅠㅠ\n진짜 에바",
    "text154": "약간 뻑뻑하긴한데 얇고 세밀하게 그리기 좋아요 조금 애쉬빛 도는 컬러도 나왔으면 좋겠어요",
    "text155": "조금 뻑뻑한감 있는거 말고는 단점은 없어요 얇아서 눈꼬리 빼기 좋아여",
    "text156": "얇다.. 한 번 빼면 돌이킬 수 없다.. 근데 진짜 안 번져요 점막용이라 번짐 없는 거 계속 찾다가 그냥 신뢰의 키스미. 하면서 산 건데 진짜 안 번져서 잘 사용하고 있습니다 굿",
    "text157": "발림성, 발색 마음에 들어요 보통 펜슬라이너보다 굉장히 얇아서 자연스럽게 연출할 수 있습니당ㅎㅎ지속성도 나쁘지 않았어요 유분기 잡아주는 팩트랑 같이 사용해서 그런지 오전에 바르고 저녁에 들어왔을때 크게 번지거나 하지 않았습니당 눈꼬리, 점막에 사용하기 좋아용",
    "text158": "진짜 좋어요. 계속 다시 사고 사용하고 있어요. 많이 많이 이용해주세요",
    "text159": "점막채우는용으로 딱이긴한데 번짐이 좀 있구요 ( 시간 좀 지나면 사아아알짝 판다되잇숨) 그리고 부러지지마라고 조금조금씩 쓰는건쥴도 모르고 막 돌리다가 뿌가쟛뜜ㅜ 저처럼 멍청ㄹ한짓하지마새여 ㅜ 그래도 쓸만함!! 펜슬이 얇아서 점막채우눈용으로 진짜 딱이긴해엉",
    "text160": "잘그려지긴하는데 지울때 눈가에 묻어 남고\n잘지워지지않네요..\n눈밑에 자주묻어나서 화장자주 고처야해요ㅜ ㅜ",
    "text161": "키스미는 역시 아이라이너죠... 펜슬은 처음 사보는데 발림성 대박입니당 크레파스보다 좀 뻑뻑한데 쉭쉭 잘 발리는.. 워터프루프도 잘 되구 발색이 좋아요 재구매 의향 있습니당!! 무난하게 안 지워지는 템 찾으시면 이거 구매하세용~~",
    "text162": "안번진다고해서 구매했는디 저는 좀 번지네요ㅠㅠ 그래도 다른거에비하면 나쁘지않아요",
    "text163": "키스미 아이라이너나 클리오 아이라이너나 둘 중에 하나 항상 사용하는 편인데 키스미는 확실히 좀 얇은 편이라 좋아요! 아이라인을 좀 얇게 그리는 편인데 다른 젤라이너의 경우에는 뭐랄까.. 좀 끝부분으로 갈 수록 날카롭게? 뾰족하게? 그리기가 좀 곤란한 경우가 있는데 키스미 아이라이너는 얇은 편이라 끝부분이 날카로운 아이라인을 표현하기 좋아요 ㅎ\n그리고 컬러도 굉장히 무난하고 아무데나 사용하기 좋아서 꾸준히 사용하는 것 같습니다\n그리고 번짐도 없고 눈물 흘려도?ㅋㅋㅋ 그닥 번진 경험이 없어서 그냥 무난하게 사용하는 아이템입니다\n젤라이너는 개봉한 지 오랜 시간이 지나면 점점 딱딱하게 굳어서 사용하기 곤란한 경우가 있는데 키스미같은 경우에는 조금 덜 굳는 것 같아요! 물론 사람마다 느끼는 차이는 있을 것 같습니다",
    "text164": "얅고 단단하면서도 안 부러지고 매끄럽게 그려지고 번지지도 않아요",
    "text165": "평소 머지 슬림 젤 라이너 블랙 사용하는데 \n가격대비괜찮기도 해서 \n근데 이보다 저 얇고 지속력이 좋다고 들어서 키스미 제품을 구매했는데 솔직히 이 가격 치고 살바에 그냥 저렴하고 \n가격대비 머지 제품을 사용할꺼같음 \n키스미껀 용량도 조금이고 잘 부러지고 전 굳이,, 좋은점은 모르겠어요",
    "text166": "키스미야 뭐 워낙 유명하니까 믿고 구매했습니다! 얇아서 꼬리 그리는용으로도 좋아요!",
    "text167": "이전에는 같은 제품 갈색으로 사용하다가 새로 살 때는 딥블랙으로 구매했습니다. 갈색 아이라이너를 사용할 때는 모든 점에서 만족한 반면에 딥블랙 아이라이너는 번짐이 많이 있어서 아쉬웠습니다. 진하게 그려서 그런가 하고 힘을 덜 주고 연하게 그려봤더니 번짐이 조금 덜하긴 했지만 여전히 있긴 합니다.\n그래도 얇은 아이라이너 + 펜슬 아이라이너를 찾고 있다면 이 라이너를 무조건 추천합니다!\n저한테 딱 맞는 아이라이너를 찾느라 이것저것 많이 써봤는데 붓펜으로 그리면 흐물거려서 그리기가 어렵고, 잘못 그렸을 때 지우기도 힘ㄷ글어서 펜슬 아이라이너로 찾았습니다. 그리고 라이너가 두꺼우면 제가 원하는 대로 미세한 조정을 하기가 어려워서 무조건 얇은 아이라이너만 고집했습니다.\n이 두 가지 요건을 모두 충족한 게 이 라이너입니다! 다음 번에는 딥블랙 말고 갈색으로 다시 한번 구매할 예정입니다!",
    "text168": "잘발리구 색두좋구 색연필 같은데 얇아서 잘그려져요. 단점이 두가지 있는데 돌려서 빼는건 되는데 도로 넣는건 안되용.. 그리구 어느샌가 번져있어요. \n비슷한 클리오꺼는 다시 넣기두 되구 번지진 않는데 심이 두껍구;; 누가 두개 장점 합친건 안만들어주나...",
    "text169": "점막 채울때는 얇은 아이라이너를 찾아 쓰게 되는데  유분만 좀 잡고 쓰면 괱찮을거 같아요",
    "text170": "아주 만족하며 쓰는 젤라이너 ㅋㅋ\n오토타입이라 쓰기도 편하고 오래지속되니깐~\n수정메이크업 많이 안해도 되고~\n두께도 얇으니깐 양 조절하기 편하고~\n부드럽게 발리니깐~ 너무 좋음♥",
    "text171": "리퀴드 아이라이너 인줄 알고 잘못샀어요\n잘 안그려지네요ㅠㅠ",
    "text172": "발림성은 좋은데 워낙에 눈이 잘 번져서 소용이 없네요",
    "text173": "아이라인은 얇은걸 선호하는데 쫌 무르고 한번꺼내면 후진이안되는 게 아쉽지만 ,잘뿌러지지않고 부드럽게 그려지는 사용감이 좋은것같아요 쿠폰+포인트써서 정말싸게 샀네용 ㅎㅎㅎ",
    "text174": "붓펜슬라이너보다 펜슬라이너를 더 사용하기를 좋아하는데 진한 컬러의 블랙 라이너를 여러개 써봤는데 이게 가장 선명하고 또렷해보이고 지속이 오래가서 좋았어요 약간의 번짐이 있는데 파우더로 눌러주고 사용하면 안 번지고 오래가요",
    "text175": "아니 엄청 얇아서 잘 그려지고 번지지도 않아요 그래서 엄마가 엄청 좋아하셨어요!!",
    "text176": "얇고 부드럽게 잘 그려져요 사실 엄마 껀데 조금 써봤어요.. ㅎㅎ 얇아서 뭔가 잘 그려지는 거 같아요",
    "text177": "펜슬 타입이라 그런지 부드럽게 잘 발리고 지속력도 좋습니다 컬러도 너무 인위적이지 않고 자연스러워요",
    "text178": "매우 얇아서 저같은 똥손도 쉽게 아라를 그릴 수 있다는 점에 키스미에게 박수를 보냅니다 👏 얇게 그릴 수 있어서 부담 없고 예뻐요 ゝ。∂",
    "text179": "얇아서 그리기 쉽고 번지지 않는 것 같아요 습한 날씨인데도 지속력도 좋은 것 같습니다",
    "text180": "얇고 그리기 쉬운 듯!! 번짐없이 쉽게 그릴 수 있었습니다!!",
    "text181": "Yayah\n건성 웜톤 각질 모공\n5점만점에 4점\n2019.10.24\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text182": "뻑뻑하시다는 분은 왜 그러시지? 베이스 안하고 쌩눈에 해도 생크림처럼 부드럽게 발려지는데?????겁나 부드럽고요..아이라이너로 유명하다는거 다써봤는데 메이크업포에버가 제일 부드러운줄 알았는데 이게 제일 부드럽네여. 너무 부드러워서 번질갓 같았는데 바로 말라서? 번지지도 않더라구요.재구매의사10000000000000",
    "text183": "눈물을 흘려도 안 번진다고 해서 샀는데 밤에 집에 오면 눈 밑이 거뭇거뭇하고 번져 있어요. \n눈이 약간 처지고 많이 웃어서 그런  탓도 있지만 어쨌든 눈물에는 번지는 것으로 생각되네요. \n가늘고 부드러워서 그리기는 편해요. \n그런데 점막 위에 그렸을 때 텁텁한 느낌이랄까요 좀 답답해요. \n워터프루프인건 좋은데 수정할 때 잘 안지워져요.\n재구매는 안할거 같네요",
    "text184": "올영 매장에서 테스트했을 때 손에 써보고 지우려고 클렌징 워터로 지웠는데 첨에 안지워지고 겁나 빡빡 지워야 지워져서 와 이거 지속력 개레전드겠다 했는데 막상 눈에 그리고 사용해보니 눈 살짝 비비면 좀 지워지고 번져서 스모키화장 될 뻔 했어요 ㅋㅋ 그래도 그거 빼고는 진짜 발림성이나 색이나 다 만족스러워서 나름 잘 쓰고 있어요 다만 쓰고 눈비비지마세요!!진짜 스모키화장됩니당",
    "text185": "이거 한번쓰면 절대절대 다른 거 못써요 ㅜ !! 인생템입니다 .! 쓰면서 용량 확인 못하는 건 정말정말 단점이지만 ㅜㅜ 그걸 감수할만큼 진짜 좋네요 .! 리퀴드 아이라이너 안어울리시는 분들은 이거 꼭 쓰길 추천드려요 ! 번짐 절대 없고 수정도 면봉으로 쓱쓱하면 돼서 초보자들 쓰기도 좋아요 !!",
    "text186": "알러지,유분기,눈물이 많은편입니다. 참고해주세요!\n젤타입이라 그런지 생각보다 눈밑에 자주 번짐! \n블랙으로 샀는데 브라운으로 살껄싶음\n쨍함 조금씩 돌리면 나오는 타입이라 한번 나오면 되돌리기 쉽지않음 주의! 재구매 의사는 없으나 쓰긴할듯",
    "text187": "한달 사용- 우선 전체적으로 만족 ! 근데 요즘 화장 좀 연하게 하느라 브라운 아이라이너 다른브랜드 제품 사서 이거 안쓴지 좀 .. 오래오래 되었습니다 ,,, 다시 안쓸 확률 높음 .. 제품은 좋은데 나한텐 다른 브랜드 제품이 더 찰떡인걸 찾았습니당 ..",
    "text188": "생각보다 발림성이 부드러워 좋아요. 발림성이 좋으면. ㅐㄴ슬타입은 번짐이 많은데 또 이건 번짐은없어요. \n지속력이 좋고 펜슬이 엄청 얇아서 속눈썹 사이사이 메꾸는 펜슬로 사용하기 편리해요.\n다소 아쉬운점은 너무 얇다보니 조금만 힘을주거나 심지를 조금 많이 뽑아놓은상태에서 사용하면 부러져요. 그리고 생각보다 심지가 짧은거같아요. 금방 사용해버리니…따로 심지만이라도 리필로 판매하면 좋을것같아요.",
    "text189": "키스미 사실 이거 사려던게 아니었는데,, 여튼 너무 잘 그려지고 좋긴 한데 제 눈엔 너무 번졌어요ㅠㅠ 그리고 워터 프루프 인데 사실 그 기능을 하는지는 모르겠어요.. 그래도 눈가 유분기 없는 분들이나 아이라이너 잘 쓰시는 분들은 쓱쓱 잘 그려지고 색도 이뿌니까 잘 쓰실 수 있을 것 같아요!",
    "text190": "역시 번지지 않는 것은 키스미...\n발림성이 좋으면 번지고 안 번지면 발림성이 너무 뻑뻑하고...\n그래서 아이라이너 이것저것 사용해봤지만\n키스미가 가장 마음에 드네요 ㅎㅎ\n두께가 매우 얇아서 부러질까봐 조심스럽지만\n귀찮게 깎아서 사용하는 것보다\n훨씬 편하면서도 깔끔하게 사용할 수 있어서 두께가 참 마음에 들어요!\n아주아주 조금씩 빼서 사용하니 부러지는 일도 없어서\n잘 사용하고 있습니다\n혹시나 많이 빼면 후진이 안되니 조심하셔야 합니다!\n눈두덩이가 눌리면서 잘 번져서\n평소에 젤라이너보다 붓펜라이너를 더 많이 사용하는데,\n이 제품은 젤라이너 중에 가장 손이 잘 가는 제품입니다!\n지속력이 좋아서 잘 번지지도 않아요\n생각해보니 붓펜라이너도 이것저것 써보다\n키스미로 결국 돌아오네요 ㅋㅋ\n아이라이너계의 원탑... 키스미..",
    "text191": "참 구매 현황을 보면 전 아이라이너 한 달에 1개 이상은 사는거같아요 ㅋㅋㅋ 아이라이너 없이는 못다니는 운명... 이 키스미를 구매한 것도 평소에 들고 다니던 겅 집에 두고와서 급하게 올리브영에서 구매했어요. 키스미는 마스카라만 써봤는데 그냥 왠지 아이라이너도 괜찮늘 것 같더라구요(샘플을 써보고 싶었는데 아이라이너 다 굳어있고...진짜 테스트 해볼 수가 없음) 그래서 구매했는데, 일단 발림성과 색 둘 다 괜찮았어요. 개인적으로 반짝이 있는 아이라이너 싫은데 이건 깔끔하더라구요. 제가 산 건 펜슬이라서 번짐도 좀 걱정했어요. 근데 왠만한 아이라이너는 오후에 유분기 올라왔을 때 번짐이 있거든요. 근데 키스미 아이라이너는 번짐이 많이 없는 편이긴 했습니다. 여긴 아이라이너도 꽤나 괜찮네요 굳 ㄹㄹㅎㅎ",
    "text192": "매번 쓰는 아이라이너 다써서 재구매합니당 눈에 워낙 유분기가 많은 편이라 왠만한 아이라이너는 다 번지는데 키스미 아이라이너가 제일 잘 유지되서 계속 구매해서 쓰고 있어요. 아이라인 그리기전에 노세범으로 유분기 잡고 그리니까 확실히 안번지구 저녁까지 거의 그대로라 계속 사용합니당",
    "text193": "좋아요. 안 번지는 아이라이너 찾느라 벌써 몇개씩 쌓였는데 그중 이게 제일 낫네요. 얇고 잘 발려서 표현하기에도 좋구요 지속력 괜찮아서 자주 바르고 다녀요. 키스미꺼는 마스카라만 써봤는데 그것도 지속력 좋더라고요 아이라이너도 만족스럽네요~",
    "text194": "제가 아이라인 많이 써봤는데 오 진짜 잘 안지워지네용 좋은데요?^^ 이번에 쭉 써보고 괜찮으면 정착해야겠어용 드뎌 인생 아이라인 찾았네요!! 올리브영에서 이것저것 써봤는데 넘 좋은 것 같아용! 번지지 않길 바라며 예쁘게 써볼게요^^힛",
    "text195": "키스미 블랙 컬링 마스카라와 함께 구매한 아이라이너 입니다. 이 제품도 엄마께 드리려고 구매하게 되었습니다.\nKate 아이라이너와 키스미 아이라이너, 둘 제품 중 어떤 것을 구매해야 하나 고민하였는데요, 큰 눈에 쌍커풀을 가지고 계신 엄마가 사용하시기에 번짐이 없는 것과 지속력이 중요하다고 생각하여 이 제품을 선택하였습니다.\n\n먼저 생각했던 것 보다 무지 심이 얇았어요. \n한번 돌려 빼면 후진이 어렵기 때문에 사용하실 만큼만 꺼내서 사용하시는 게 좋을 것 같네요. 뭉침은 거의 없었고 아주 부드럽게 잘 그려졌습니다. 지속력을 테스트 해보기 위해 손등 위에 바른 후 문질러보았는데요 손으로 문질렀기에 당연히 번짐은 있었지만 그럼에도 선은 선명하게 남았습니다. \n블랙말고 브라운이 더 자연스러운 연출에 용이할 것 같네요 :)",
    "text196": "원래 키스미에서 나온 리퀴드 아이라이너만 사용했어요! 검은색 바탕에 살짝 반짝이는 빨간색으로 글씨써진 제품이요 (블랙) 그런데,, 질병이 돌기시작하고 마스크를 쓰면서 점점 화장을 덜게되니까 아이라인을 안그리게 되더라구요~ 그러다가 최근에 다시 화장을 열심히 하기 시작했는데, 오랜만에 화장하니까 아이라인 꼬리를 깔끔하게 빼기가 너무 힘들어서 펜슬로 가이드를 한 번 잡아주려고 슬림하게 나온 제품을 하나 구매해보았어요~ 원래 의도는 살짝 꼬리 가이드만 잡고 그 위에 리퀴드로 그리려고 했는데, 생각보다 펜슬형 제품임에도 불구하고 라인이 선명하게 잘그려지고 번지지도 않아서 요즘 이 제품 단독으로 사용중입니다! 선명하게 빠지는데 젤 아이라이너라서 그런지 부드러운 인상으로 표현돼서 좋아요!",
    "text197": "일단 발색이 엄청 진합니다! 자연스럽기 보다는 아이라인이 선명한 분들이 쓰기 좋을 거 같아요\n제 눈은 인아웃라인인데 눈 앞머리에 아이라인을 그렸을 경우 약간의 번짐이 있었습니다. 그 부분을 제외하고는 다른 곳들은 전혀 번짐이 없었습니다.\n아침에 화장을 하고 나가면 저녁이 되도 그대로일 정도로 지속력이 아주 좋아요! 렌즈를 착용해서 인공눈물을 넣는데도 이정도면 지속력이 아주 짱짱한 것 같습니다.\n아이라인 심이 굉장히 얇아서 세밀하게 그리기 좋아요! 또 심도 부드러워서 그리기 쉽습니다.",
    "text198": "저는 처음 아이라이너를 사용할 때부터 붓펜만 사용한 사람인데요 뭔가 펜라이너만의 깔끔하고 얄쌍한 느낌이 있길래 3개 브랜드 다 테스터 해보고 키스미로 구매했어요 일단 되게 얇고 발색력이 타 브랜드보다 뛰어난 다는 점에서 맘애 들었어요 심이 엄청 얇아서 더 맘에 들었어요 근데 전 붓펜에 너무 최적화되어 있어서 그런가 발리는 거랑 뽀족하게 하지 못 한다는 점에서 너무 힘들었어요ㅠㅜ 그래서 한번 사용해보다가 결국 다시 붓펜으로 그렸어요..ㅎㅎ 아직은 어색해서 그런 거 같기도 한데 그냥 전 평생 붓펜 쓸래요..ㅎㅎ 평소에 펜 라이너 쓰시는 분들한테는 진짜 추천해요!!제품 자체는 정말 좋거든요 또 잘 안 지워지더라구요 픽싱력이 최고에요👍🏻원가는 살짝 부담스러우니깐  세일 하실 때 하나씩 사서 사용해보시는 것도 좋을 거 같아요",
    "text199": "블랙 젤라이너 원해서 골랐는데 넘 좋아요! 거의 모든 ㅇㅏ이라이너가 그렇듯 시간지나면 눈쪽 유분기때문에 살짝 번짐이 있긴하지만 거울보고 번진부분만 슥 닦아주면 되어서 크게 문제없습니다~ 붓펜아이라이너만 쓰다가 뭔가 인위적인느낌이라 바꿨는데 넘 만족해요!! 얇아서 쉽게 그릴수 있었고 부드러워요 추천드려요",
    "text200": "그전에 쓰던 제품에 비해 번짐이 없지만 아이섀도우위에\n그릴때는 약간 거친 느낌이나요\n하지만 눈꼬리그릴땐 굉장히 만족합니다.. ^^\n\n하지만 밑에 돌려서 심이나오는데 다쓰고 나면 반대로 \n돌려 집어넣어야 반대로 돌아가지않아서 쓸대 수시로 \n돌려야하고 남은 심은 뚜껑에 뭉게져서 현재 남은심은 종이에 \n마모시키고 넣고 있어요..  (아깝 ㅠ ㅠ)\n\n붓타입보다 발색력이나 지속력은 좀 아쉽지만 얇아서 \n속눈썹사이사이 촘촘히매꿔주는것고 눈앞쪽과 눈꼬리처리 시 맘에듭니다...\n휴대하기도 편해서 \"이거만한거 없네 \"하면서 가지고다닙니다.. 암튼 만족합니다..."
  },
  {
    "brand_name": "키스미",
    "product_name": "[온라인단독/리뉴얼] 키스미 히로인메이크 롱 스테이 샤프 젤 라이너 N (2 color)",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010613708ko.jpg?l=ko",
    "review_name": "01 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000106137",
    "text1": "10개 넘게 쓴 인생템입니다. 젤 라이너는 무조건 키스이에요.",
    "text2": "열 통도 넘게 쓴 제품이라 제 꿈의템 입니다. 젤라이너 관심이 있으시다면 꼭 이제품 사용해 보세요.",
    "text3": "부드럽게 잘 발리고 발색 잘 되고 좋아요 ☺️ 번짐도 거의 없어용"
  },
  {
    "brand_name": "키스미",
    "product_name": "[온라인단독/리뉴얼] 키스미 히로인메이크 롱 스테이 샤프 젤 라이너 N (2 color)",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010613708ko.jpg?l=ko",
    "review_name": "02 다크 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000106137",
    "text1": "손등에 그었을땐 발림성이나 컬러가 괜찮아서 구매했는데 눈에 그릴 때는 요령이 필요해요..\n아이라인에 그리면 손등만큼 슥삭 잘 그려지지 않고 섀도우 조합에 따라 가루로 뭉쳐나오기도 하고 그래요..🤔\n잘 번지진 않아서 좋은데 가루 뭉침은 좀 크리티컬..",
    "text2": "다좋은데 온 기능만되요ㅜㅜ\n들어가지 않아 열고 닫을때 조심조심..부러지지않게\n감사합니다.",
    "text3": "조금씩 돌려서 쓰세요 여러분\n찔끔 찔끔 돌리기 귀찮아서 좀 많이 뺐다가\n부러진 게 한 두번이 아닙니다ㅠㅠ",
    "text4": "붓펜라이너 쓰다가 갑자기 쓰기싫어서 샀는데 \n눈이 더 자연스럽고 맘에듦 ㅎㅎ \n여름이니 파우더로 눈가 기름 제거해주고 쓰윽 그리면 얇고 자연스럽게 완성 ! \n지속력도 좋고 아직 부러지지도않음 !",
    "text5": "발림성 너무 좋아요 얇아서 원하는데로 샥샥 부드럽게 발려서 똥손한테 좋아요",
    "text6": "두께가 두껍지 않아서  그리기 편하고 부드럽게 잘 그려져요 색상도 원하는 색상이네요",
    "text7": "NN번째 구매템\n유지력이 너무 좋고 색상도 딱 맘에 들어요\n다만 얼마나 남았는지 볼수없어서 항상 아쉽네요",
    "text8": "감사합니다 ㅎㅎ 감사합니다.. 너무 좋아 다른 말이 필요가 없읍니다",
    "text9": "리뉴얼되고구려졌어요..그전은잘부러지는단점은있었어도안번지고안지워지고잘그려뎠는데…. 리뉴얼된건부러지진않는데 잘안그려지고 잘지워져요"
  },
  {
    "brand_name": "키스미",
    "product_name": "[온라인단독/리뉴얼] 키스미 히로인메이크 롱 스테이 샤프 젤 라이너 N (2 color)",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010613708ko.jpg?l=ko",
    "review_name": "02호 다크 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000106137",
    "text1": "키스미 샤프젤 라이너 네추럴 브라운 컬러를 사용한다. \n블랙은 너무 진한거 같고 부드러운 눈매를 만들기엔 네추럴 브라운이 딱이다. 주의해야 할 점은 너무 많이 빼면 팬슬이 잘 뿌러지니까 조금만 빼야 한다. 점막을 따라 얇은 라이너, 얇은 꼬리를 그리기 적합하다.",
    "text2": "맘에 들고 잘 사용 중입니다 다른 거 찾기 귀찮기도 하고 무난하게 잘 사용하고 있어서 계속 이걸로 사용하려고 합니다!",
    "text3": "🫧피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🫧솔직후기\n키스미 아이라이너 다른거 잘 사용했어서 이 제품도 걱정없이 구매해봤어요\n일단 얇아서 정말 세심하게 잘 그려져요 컬러도 제가 원하던 컬러라 정말 괜찮았어요\n그런데 그리고나면 정말 바로 픽싱이 돼버려서 덧칠하면 뭉쳐지면서 지워져요 이 점이 좀 아쉬운거 같아요 픽싱이 빠른건 장점이지만 너무 빨라서 수정하면서 그리기에는 좀 아쉬운거 같아요 픽싱이 빠른만큼 번짐은 없고 지속력도 정말 좋긴합니다",
    "text4": "🫧피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🫧솔직후기\n키스미 아이라이너 다른거 잘 사용했어서 이 제품도 걱정없이 구매해봤어요\n일단 얇아서 정말 세심하게 잘 그려져요 컬러도 제가 원하던 컬러라 정말 괜찮았어요\n그런데 그리고나면 정말 바로 픽싱이 돼버려서 덧칠하면 뭉쳐지면서 지워져요 이 점이 좀 아쉬운거 같아요 픽싱이 빠른건 장점이지만 너무 빨라서 수정하면서 그리기에는 좀 아쉬운거 같아요 픽싱이 빠른만큼 번짐은 없고 지속력도 정말 좋긴합니다",
    "text5": "🫧피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🫧솔직후기\n키스미 아이라이너 다른거 잘 사용했어서 이 제품도 걱정없이 구매해봤어요\n일단 얇아서 정말 세심하게 잘 그려져요 컬러도 제가 원하던 컬러라 정말 괜찮았어요\n그런데 그리고나면 정말 바로 픽싱이 돼버려서 덧칠하면 뭉쳐지면서 지워져요 이 점이 좀 아쉬운거 같아요 픽싱이 빠른건 장점이지만 너무 빨라서 수정하면서 그리기에는 좀 아쉬운거 같아요 픽싱이 빠른만큼 번짐은 없고 지속력도 정말 좋긴합니다",
    "text6": "🫧피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🫧솔직후기\n키스미 아이라이너 다른거 잘 사용했어서 이 제품도 걱정없이 구매해봤어요\n일단 얇아서 정말 세심하게 잘 그려져요 컬러도 제가 원하던 컬러라 정말 괜찮았어요\n그런데 그리고나면 정말 바로 픽싱이 돼버려서 덧칠하면 뭉쳐지면서 지워져요 이 점이 좀 아쉬운거 같아요 픽싱이 빠른건 장점이지만 너무 빨라서 수정하면서 그리기에는 좀 아쉬운거 같아요 픽싱이 빠른만큼 번짐은 없고 지속력도 정말 좋긴합니다",
    "text7": "평소에 쓰던 제품 맨날 품절이라 \n찾고 찾다가 써봤는데 레전드 좋음용 ㅋ\n일단 얇아서 좋고 이거 쓰고 물놀이 했는데도 지속력 좋네염 ㅋ 안지워짐 ㅋ\n한번 올리면 다시 넣을수 없다는점이 살짝 킹받긴하지만\n성능이 좋아서 참아드림 ㅋ 3번째 재구매중 ^.^💜\n뽀뽀 쭈압💋",
    "text8": "저는 아이라인은 키스미 제품만 쓸 정도로 좋아합니다.\n원래 그냥 일반 아이라이너를 쓰다가 얇은 펜슬이 있어 구매해봤습니다.\n키스미 아이라이너는 부드럽게 정말 잘 그려지고, 섀도우로 떡져서 안그려지는 현상이 없어서 정말 좋았습니다.\n대부분의 펜슬라이너들이 섀도우랑 뭉치거나 눈물이 살짝 묻으면 뭉쳐져서 부러뜨리지 않는 이상 그려지지가 않았는데 유독 키스미 제품은 그런 점이 없어서 좋았습니다.\n\n처음에는 약간 불편한 점으로 느껴졌던 점이 하나 있었는데 한 번 돌리면 제품이 다시 들어가지지 않는게 익숙하지 않고 불편했지만 적응하니 별로 불편하지도 않고 오히려 부러짐 방지가 되는 것 같아 키스미 아이라이너 정말 좋아해서 색깔별로 쟁여놓고 사용하는 편입니다.",
    "text9": "번짐 없다더니 너무 잘 번져요.\n재구매 의사는 없어요!!!",
    "text10": "색감도 얼굴과 헤어컬러에 맞춰서 딱이고요\n사용하기도 쉬워 매일 써요",
    "text11": "키스미 히로인메이크 롱 스테이 샤프 젤 라이너\n유명한 이유가 있네요. \n정말 얇고 슬링하게 그려져요..굿..굿..",
    "text12": "키스미 히로인메이크 롱 스테이 샤프 젤 라이너\n유명한 이유가 있네요. \n정말 얇고 슬링하게 그려져요..굿..굿..",
    "text13": "쓸때마다 부러지는 매직… 그래도 잘 썼어요 ㅎㅎ 지속력 좋지 않아요",
    "text14": "빨리 굳어버려서 얼른 발라줘야 함\n돌리면 나오는데\n다시 되돌려도 들어가지 않음\n길게 빼면 부러지니 살짝씩 돌려서 빼야 함\n그린 곳에 덧칠하면 잘 안그려짐..\n부드럽진 않고 뻑뻑함?\n그래서 눈에 주름이 생길거 같음\n좀 더 부드럽게 발리면 좋겠음..\n얇아서 좋긴 함",
    "text15": "펜슬중에서는 이게 젤 얇은거 같아요\n대신 좀 물러서 너무 빼면 부러질 수 있어요\n(후진 안되니까 조금씩만 빼세요)\n그래선지 쎄게 그으면 은근 똥이 나오기도 해요\n브러쉬 라이너는 싫고 아이라인 자연스럽게 그리고 싶으면 추천해요\n제품력은 클리오가 더 좋은거 같긴한데(그리기 더 부드러워요)\n현재로써 젤 얇은 펜슬은 이거입니당!\n클리오랑 펜슬 크기 비교하라고 같이 찍어봤습니당",
    "text16": "아이메이크업에 꼭 필요한 키스미 히로인메이크 롱 스테이 샤프 젤 라이너입니다. 가늘어서 얇게 라인 그리기 좋고 부드럽게 잘 그려집니다. 색상도 다양해서 선택지가 넓어요. 홑꺼풀이라 번짐이 좀 있는 편이지만, 메이크업 픽서 뿌리거나 섀도우로 덮어 번짐 방지 작업 하고 나면 픽싱도 잘 되는 편입니다.",
    "text17": "🖤 구매후기 🖤\n\n1. 구매이유 : 원래 기존에 계속 쓰던 제품인데, 잠시 다른 제품을 사용하다가 다시 요 제품으로 돌아왔습니당.\n\n2. 지속력 : 요 제품을 다시 사용하게 된 이유 중 하나..\n진짜 요즘같은 날씨에도 지속력이 체고에요..🖤\n\n3. 발림성 : 어떤 피부 컨디션이던 부드럽게 잘 발리고, 얇아서 원하는 모양대로 잘 그려서저 좋아요 🖤\n\n4. 색상 : 저는 너무 아이라인이 티나는 제품은 선호하지 않는데, 아주 자연스럽고 적당하게 티나는 색상이라 만족스러워요 🖤\n\n\n재구매의사 있슴😶🖤",
    "text18": "저의 인생 펜슬 아이라이너 , , 지금까지 열개 넘게 쓴 것 같아요 🥹\n\n1.5mm라 얇아서 점막 채우고 꼬리 뺄 때도 편하고 후진이 안 되는 형식이라 끝까지 안 굳어서 좋아요 키스미 라이너 펜타입이 유명하고 펜슬은 덜 유명한 것 같은데 이것도 알아주셨으면 , , 미취급 매장이 많아져서 빠질까봐 슬픕니다 흑흑",
    "text19": "세일할때 얼른 쟁여두규 사용중인 제품..다크 브라운과 블랙 모두 구매했었는데요, 두가지 색상응 따로 또 같이 아주 잘 사용 중입니다. \n우선 발림성은 부드럽게 슥슥 잘 그려지구요. 발색도 쨍하게 한번에 잘 되어서 넘 편리해요. 저는 다크 브라운 제품으로 점막부터 가이드라인으류 애라인을 그려주구 그 위에 블랙 색상으로 마무리를 합니다. 다크브라운 색상이 너무 연라거나 밝지 않고 어두운 브라운이라 하나만 사용해도 자연스러운 표현이 가능한데요, 저는 좀 더 또렷한 눈매를 위해 블랙 색상을 함께 사용함니다. 물론 바쁜 아침이나 가끔 여리여리한 메이크업이 하고 싶을 때, 생얼에 약간의 포인트만 주고 싶을땐 다크브라운 제품만 단독으로 사용해요. \n짙은 아이메이크업을 하는 날이면 해당 두 제품 위에 붓펜 라이너까지 써주면 막강한 픽스력이.! 물론 나이가 들어감에 따라 짙은 아이메이크업을 하는 횟수는 줄고 있어서..해당 제품 만으로도 충분한 메이크업이 됩니다만..ㅎ\n단 한가지, 아니 두가지 이 제품의 단점은..한번 돌려거 빼쓰면 다시 돌려놓기가 안됩니다.. 그러니 사용하실 만큼만 딱 돌려 쓰시길 바라구요.. 좀.. 무른 편이라 잘 부러져요. 이것도 조금씩 빼서 쓰면 괜찮을겁니다. 습관적으로 드르륵.!돌리면 건널 수 없는 강을 건너게 됩니다..아까운 내 아이라이너..ㅎ",
    "text20": "우선 세일 할때 저렴하게 구매해서 좋았구요,\n기존에 사용하던 제품이라 믿고 구매했습니다.\n얇으면서도 부드럽게 발리고 한번 그린 후 잘 마르면 지속력도 오래가서 좋아요. 클렌징 오일로 세안하면 잘 지워지기도 해서 데일리 제품으로 잘 사용 중입니다.\n다만 한번 돌려서 심이 나오면 다시 돌려서 집어넣을 수 없기 때문에 한번 사용할 때 양조절을 잘 하셔야해요. \n근데 좀 길게 나와있어도 제형 자체가 아주 무르진 않기 때문에 살살 뚜껑 닫아놓으면 보관하는데 문제는 없어요.\n블랙브라운, 블랙 두 제품 다 구매했는데 블랙브라운이 딱 브라운과 블랙 사이 진한 브라운 색상이여서 블랙을 굳이 사용하지 않더라도 선명하고 또렷한 아이라인 그리기에 충분해요. \n저는 지속력을 더 올리려고 젤 라이너 위에 붓펜 라이너더 함께 사용중인데요, 땀 많고 개기름 많은 여름에도 오전 메이크업이 밤까지 잘 지속됩니다.",
    "text21": "저는 원래 키스미 아이라인 중에서 이런 돌려서 쓰는 젤아이라이너 보다는 그 유명한 펜 아이라이너만 거의 5년째 스고 있었던 사람입니다. 근데 이번 기회에 어쩌다가 젤 아이라이너를 우연히 사용해보고 생각보다 괜찮아서 구매하게 되었습니다. 젤 아이라이너가 펜 아이라이너보다 원래 상대적으로 세심하게 그리기가 어렵고 두껍게 발리는데, 이 제품은 심의 두께가 얇아서 젤 아이라이너여도 세심하고 얇게 잘 그릴 수 있는 것 같아요. 눈화장 전에 파우더 처리를 하지 않으면 라인이 시간이 지나면 삼각존 부분에 조금 번지기는 하는데, 파우더 처리를 하면 하나도 거의 안번져서 놀랐습니다. 그리고 그리기가 더 편해요",
    "text22": "라인 그리기 좋아요 너무 세게 그리면 부러짐 손에 힘빼고 해야 안뭉쳐요",
    "text23": "케** 아이라이너만 진짜 몇년동안 사용하다가 어느 순간부터 계속 번지더라구요 .. ㅠㅠ 베이스는 분명 그대론데 🫠 이것저것 찾아보다가 다들 키스미꺼 추천해서 사용해봤는데 왠걸 1도 안번지고 너무 좋아요 💗💗 \n\n🪄 한 번 돌리고 빼내면 다시 못넣으니 주의",
    "text24": "키스미 아이라이너는 써본적있어서 할인할때 구매했어요 부드럽게 잘 그려지고 색도 마음에 들어요 얇고 대신 돌리면 다시 못넣으니까 그점은 조심해야할것같아요 근ㄷ 와 정말 배송기다리다가 썩는줄 알았어요^^ 할인이랑 겹쳐서 배송늦는거는 어느정도는 이해하겠는데 문의를 전혀 안보시네요..문의하기는 왜 있는건지 의문이 들정도 하 올리브영 서비스 상태가 아직도 이모양이라는게 신기하네요.. 바로드림이나 매장 외 온라인몰로 절대 안시킬것같아요 불가피하게 매장에도 없고 바로드림도 없는 제품이 있긴하던데ㅜ 여튼 아이라이너는 두께도 적당하고 좋아요 근데 저녁에보니까 지워져있더라구요 지속력이 좋은것같지는 않아요 번짐은 그리고 조금지났을땐 거의없는데 오래지나면 지워지는걸봐서 번짐이 사람마다 있을수도있겠네요",
    "text25": "이런 사진을 원한게 아닐텐데 지금 이 제품을 잃어버려서 ㅠ 구매했을 때 찍은 사진으로 올립니다.. (다시 찾으면 사진 수정할게여!)\n3호로 사고 싶었는데 매장에 재고가 없어서 좀 더 다크한 2호로 구매했어요 블랙은 절대 못쓰는 사람이라..\n그런데 2호도 꽤 괜찮은 것 같아요 제가 워낙 눈화장을 진하게 하는 편이라 그런지 눈에 힘줄 때 좋네요\n펜슬도 슬림하게 나와서 얇게 잘 그려지긴 하지만.. 일단 최대 단점은 젤라이너 표면이 마르면 아예 안 그려져요\n눈만 뻑뻑해지고 발색 전혀 안되는 그거 아시죠 이 제품이 딱 그럽니다 그래서 아깝지만 조금씩 긁어내서 써요ㅠㅠ\n그리고 후진이 안되서 조금씩 돌려 써야 해요 ㅋㅇㅌ 제품이랑 똑같네욥\n젤아라라 그런지 지속력은 좋아서 한 3일 썼는데 ㅋㅋ 잃어버려서 ㅠㅠ 이번 달 내로 못 찾으면 3호로 재구매해보려구요 또 3호 매장에 없으면 ㅋㅇㅌ로 갈아탈 것임..\n가격대가 비슷한 키스미랑 ㅋㅇㅌ 비교해보자면\n발색: 키스미<ㅋㅇㅌ\n번짐: 키스미>ㅋㅇㅌ\n지속력: 비슷함\n뭘 더 중요시하느냐에 따라 구매하는데 차이가 있겠네요 제 리뷰가 선택에 조금이나마 도움이 되셨으면 좋겠어요~",
    "text26": "쓴지 한달 정도 되가는데 가늘어서 아이리인 그리기가 좋아요\n엄청 부드러운게 아니라 선이 좀 깔끔하게 그려져서 좋네요\n한 번도 부러진적 없이 잘 쓰고 있었는데 오늘 꼬리 빼다 살짝 부러졌어요 길게 빼지 마시고 적당히 빼서 그리세요. 그리고 다시 안 들어가는거 알고 계시죠? 쓸 만큼만 빼서 쓰세요~",
    "text27": "오우합격!!!!!! 너무좋아요 ㅋㅋ 펜슬이라그런지 지속력도 오래가구 좋아요",
    "text28": "돌려서 빼고 나면 다시 못 넣음ㅎ;\n쓰고 나서 잠시 시간 지나면 바로 굳어버리니\n얼른 쓰고 닫아야 함ㅎ\n얇아서 좋음\n제 값 다 주고 사기엔 비쌈ㅠ",
    "text29": "얇아서 세밀하게 그리기 좋아요\n한번 나오면 다시 돌려서 넣는건 안됩니다..\n아 비싸다ㅠ\n나오고 난 후 시간 지나면 굳어서 안발라져요\n얼른 발라야 함ㅎ",
    "text30": "키스미 아이라이너 부드럽게 잘 그려져서 좋아요. 홑꺼풀이라 약간의 번짐이 있긴 한데 섀도우로 살짝 덮고 픽서 뿌리면 오래 갑니다.",
    "text31": "제가 정말 몇 통째 구매해서 사용하고 있는 인생템입니다 , , 🥹 다른 키스미 아이라이너들에 비해 덜 유명하지만 꼬옥 한 번 써보세요",
    "text32": "펜슬 젤아이라이너중 가장 부드럽게 원하는라인이 잘그려져요\n제눈이약간 주름이잘지는피부인데 퍽퍽하면안그려져요\n번짐도 많이 없고 좋네요",
    "text33": "부드럽고 섬세하게 잘 발려요! 하나 사서 3주? 정도 쓰니까 끝나버렸지만 펜슬이 원래 빨리 닳으니까 괜찮아용 ㅎㅎ 가격만 좀 내려줬으면 좋겠어용+ 바쁜 아침에 슥슥 넘 편하구 눈물만 안 흘리면 유지력도 짱짱",
    "text34": "단단한 감이 있어 눈 점막 라인 메우기에는 좀 자극이 있을 수 있어요.\n컬러는 무난하고 라인을 그리고 난후 시간이 좀 경과한 후에는 잘 지워지지는 안았어요.",
    "text35": "젤 아이라이너에 입문한지 얼마 안되었는데 자연스러운 컬러와 눈꼬리쪽도 스무스하게 잘 그려지고 번지지 않아\n좋은 것 같아요. 붓펜 아이라이너 쓰다가 점막 메우며 그리기엔 젤 타입이 훨씬 편하네요~~💕",
    "text36": "슥슥 잘 발리고 바른 직후 손으로 문질러도 안 지워집니다! 유지력진짜 최고네요ㅠ 얇아서 그리기도 너무 좋고 수정화장이 따로 필요없어서 좋습니다!!",
    "text37": "개인적으로 펜슬 아이라이너 중에 발림성은 제일 좋은듯 해요",
    "text38": "진짜 얇고 부드럽게 발려서 아이라인 그리기가 쉬워요. 혁명템입니다",
    "text39": "기름 많은 부분에는 잘 안그려지네요 기름기 잘 제거하고 쓰면 잘 그려져요",
    "text40": "점막안쪽까지 채우는 스타일이라 항상 펜슬만 사용해요\n리퀴드보다 펜슬이 잘 번지는 타입이라 그 중에서도 지속력을\n잘 보는편인데 안번지고 좋아요\n색상도 진한 브라운이라 마음에 들고요",
    "text41": "번짐없이 너무좋아요! 속눈썹 사이사이 그리려고 산건데 딱 맘에들어요 이거쓰고 라인을 키스미붓펜라이너로 딱따면 엄청이뻐요",
    "text42": "완전히안번지는건 아니지만 자연스럽게 지워져서 그나마 제일 나은듯 속쌍커플이라 감안하고 씁니다",
    "text43": "생각보다 부드럽게 안 발리고, 갈색보다는 거의 검은색에 가까워요.하루동안 돌아다니다 집에와서 거울보니, 검은 가루 같은것들이 아이라인 주변에 떨어져 있어요ㅜㅜ다른 제품 쓰다가 세일하길래 갈아타보았는데...기존 쓰던 제품이 더 좋네요..",
    "text44": "붓펜만 사용하다가 젤라이너 사용하니 점막도 잘 그려지고 눈꼬리 그리는 것도 선명하게 잘 그려져요! 굵기가 얇아서 제가 딱 찾던 바로 그 제품이에요👍🏻",
    "text45": "발림성이 좋아서 눈에 자극이 적어요! 그리고 얇게 그려져서 아이라인 그리기 아주 좋아요!! 굳굳",
    "text46": "두꺼운 라이너는 싫어서 얇은 제품으로 찾고 있었는데 딱이에요 얇아서 쓰기 좋아요",
    "text47": "얇고 부드러워서 좋아요!! 이거로 아이라인 슥 그리고 어두운 섀도우로 스머징해주면 자연스럽게 아이라인 그릴 수 있어요",
    "text48": "이*스*리 아이라이너 사용하다가 너무 안 그려지고 아파서 구입하게되었습니다 \n진짜 잘 그려져요\n한번은 못지우고 잠이 든적이 있는데 별로 안번졌더라고요 좋아요",
    "text49": "다크브라운 색은 블랙에 가까워요. 부드럽게 잘 그려지고 아래점막 부분 번짐이 약간 있어요. 무난하게 사용할수 있어요.",
    "text50": "얇게 잘그려져요 키스미제품은 진짜 좋아요ㅜ다쓰면 또 구매하게 될 것같아요!! 완전 강추에요!ㅎㅎ",
    "text51": "발색 잘되고 번지지도 않아서 좋아요 얇고\n상품 후진이 좀 됐으면 좋을 것 같아요",
    "text52": "역시 키스미 히로인메이크에요!! 다른 아이라이너를 사용하다가 다시 키스미 히로인메이크 아이라이너로 돌아왔네요 ㅋㅋㅋ \n\n특히 이 롱 스테이 샤프 젤 라이너는 뚜껑을 따면 90프로 이상의 사람들이 당황할만큼 매우 가늘고 얇아요. 모양은 동그랗게 생겼는데 매우 가늘어요. 그래서 속눈썹안의 점막에 바르기에 아주 적합해요. 넓이가 딱 점막에 바르는 넓이라 초보자분들도 한번에 바르실수 있을거에요.\n\n그리고 부드럽게 발려서 바르다가 잘못하면 삐끗할수도 있지만 두깨가 매우 얇아서 바로 지우면 지워집니다.\n\n다른 히로인메이크 아이라이너는 잘 모르겠지만 이 롱 스테이 아이라이너는 지속력이 다일정도로 지속력이 아주 좋고 번짐도 거의 없어요. 중간에 한번은 거울을 봐야하지만 이 정도면 아주 가성비가 있다고 생각이 들어요.\n\n초보자분들에게도 추천드리고 지속력있는 아이라이너 찾으시는 분들에게도 추천드려요!!",
    "text53": "키스미 아이라이너는 리퀴드 제품만 이용하고 있는데, 펜슬도 좋을까 싶어서 구매해 보았습니다.\n저는 겨울쿨딥인데, 딥블랙은 너무 얼굴에서 눈만 동동 떠 보이는 느낌이라 다크 브라운으로 구매했어요.\n딱 자연스러우면서도 화장한 티 나서 좋아하는 컬러입니다.\n일단 이름처럼 샤프해서, 눈꼬리 그리기에 굉장히 최적화되어 있어요. 초보자분들도 잘 사용하실 것 같아요. 저는 맨 눈에 그리면 잘 안 그려지는데 아이프라이머 말린 후, 쉐도우까지 올리고 그리면 살에서도 아주 잘 그려집니다. 점막에도 잘 올라가요.\n\n그리고 키스미답게 눈에서 안 번지고 고정력이 좋아서 굉장히 만족스럽습니다. 여름에도 잘 사용할 것 같아요. 앞으로도 세일 때 구매하면 가성비 챙길 수 있어서 구매할 것 같습니다. 심만 잘 부러지지 않았으면 좋겠어요.",
    "text54": "저번에두 2번정도 구매해서 잘 사용했던 제품입니다. 근데 한번빼면 넣지를 못해서 그점이 좀 아쉬워서 클리오꺼쓰는데 제가 쓰는 제품은 좀 두꺼운감이 있어서 다시 갈아탔습니다.\n발색력좋고 얇아서 꼬리바를때도  좋아요!!♥\n\n근데 좀 사용해보신분들 아니면 그리다가 심이 부러지기도 하니깐 소중히 조심조심 그려줘야해요. 아니면 저는 예전에 꼬리는 이걸로 그리고 점막 채우는거는 굵은 펜슬로 했는데 이 방법두 좋았어요~  하지만 초보분들은 첨에 좀 굵은거로 연습하시다 사보시는걸 추천드릴게요.\n\n색은 블랙이랑 다크브라운있는데 블랙은 넘 진해서 전 브라운으로쓰고있어요. 이게 훨씬 자연스러워보입니당♥",
    "text55": "키스미 아이라이너가 번지지 않기로 유명해서 구매하게 되었어용~ 지속력이 긴편이라서 좋았고, 부드럽게 싹 발려서 좋은거 같아용",
    "text56": "얇아서 좋은데 한번 돌리면 다시 못 넣더라고요. 조금씩 빼서 써야해요. 지속력은 괜찮아요. 근데 약간 뻑뻑한것같아요. 그래도 만족합니다!",
    "text57": "제가 기술이 부족한건지 발림성이 부드럽지않아 꼬리쪽은 리퀴드로 마무리합니다~ 지속력은 괜찮아요~",
    "text58": "키스미 아이라이너는 2번째 사용하고 있는데 정말 좋아요! 발색력도 좋고 번짐도 심하지 않아서 정말 좋은 제품입니다. 하지만 확실히 얇아서 그런가 잘 부러져요. 힘을 잘 조절해서 그려야 하는 제품이에요!",
    "text59": "와이프가 매일 늘 쓰는 제품이에요 가격도 제품 상태도 좋아서 계속 꾸준히 구매하고 있습니다 역시 건조한 날씨에 좋아요",
    "text60": "밀린 리뷰쓰는 중인데 제가 잘 사용하는 제품 중 하나에요\n근데 자주 잃어버려서 또 사요 ㅠㅠ",
    "text61": "전 다크브라운 색상이 제일 마음에 듭니다\n키스미 제품 중에서 손에 꼽는 제품이에요",
    "text62": "1.5mm샤프 젤 페슬 타입으로 섬세하게 꼬릴 라인을 연출 할 수 있구요!\n순간 락성분으로 1초 드라이로 속눈썹에 묻거나 번지지 않아요\n물이나 피지에 강한 슈퍼 가드 폴리머 성분으로 밤가지 눈꼬리가 유지된답니다",
    "text63": "발림성이 엄청 부드럽잔 않은데\n\n대신 심이 단단한 편이라서 잘 부러지지 않는다.\n\n그리다가 미끄러져서 실수할 일도 적고\n\n묽은편이 아니라서 눈꼬리를 뾰족하게 연출이 가능하다.",
    "text64": "발림성 좋고 잘 부러지지도 않고 번지지도 않아서 좋아요ㅎㅎ 재구매각입니다",
    "text65": "유수분에도 잘 번지지 않아서\n\n클렌징이 어려울까.. 싶었는데\n\n립앤아이리무버 화장솜에 듬뿍 적셔준 뒤\n\n눈가에 올려놓고 30초 정도 불려줬다가\n\n지워내주면 자극없이 깔끔하게 지워지네요~",
    "text66": "2호 다크브라운 부터 리뷰를 하자면\n\n슬림한 펜슬타입 젤라이너라\n\n발림성이 스무스 하고\n\n픽스되고 나면 유수분 모두\n\n강력하게 잘 버텨주더라구요",
    "text67": "하지만 너무 얇은 샤프 젤라이너이기 때문에\n\n잘 부러지는 느낌도 있어요 !\n\n그래서인지 이 제품은 잘 부러지는 것을 \n\n방지하기 위해서 후진을 못하게 막아논 것 같더라구요 \n\n아주 만족스러워요",
    "text68": "한통 다 썼네요 !\n아이메이크업장인 키스미 ..\n1.5미리라 얇고 발림성도 좋아서 잘 사용했습니다",
    "text69": "키스미 젤 라이너를\n\n실제로 사용을 해보았는데\n\n지워지는것은 없었지만 아무래도\n\n번지는 것이 아예 없을  수는 없더라구요.\n\n그래도 진짜 미세하게 번집니다.",
    "text70": "두께는 2mm 이고 오토타입 입니다.\n\n우선 지속력 오래되고 번짐이 없습니다.\n\n정교한 화장이 되서 너무 만족하며 사용중입니다.",
    "text71": "색감은 다크브라운인데 따뜻한 \n\n초코브라운? 색상이에요 \n\n그냥 얼핏 보기에는 보통 브라운 라이너랑 비슷하지만\n\n조금 더 진한 느낌이 있어요 !",
    "text72": "키스미 히로인메이크 롱 스테이 스무스 젤 펜슬 라이너는 2mm 슬림 펜슬로 그립감이 좋고,\n손 떨림 걱정없이 눈꼬리 끝까지 또렷, 날렵하게 그릴 수 있어요. 부드러운 스무스 젤 텍스처로 초보자도 쉽고 매끄럽게 그릴 수 있어서 좋아요.",
    "text73": "굉장히 얇은 타입이고 그래서 디테일하게 \n\n깔끔하게 그려져요. \n\n나중에 세정도 잘 됩니다. 너무 좋아요",
    "text74": "항상쓰는거에요 아주좋습니다 세일해서 사서 가격도 아주저렴하게사거 기분이좋네요 소확행이에요ㅎ",
    "text75": "얇고  발색이  잘돼요!!스머징도  잘되구 색깔이  너무  맘에  드네요!!자연스럽게  아이라인을 그리는걸 좋아해서  붓타입  보다는 펜슬타입을 더  좋아하는데  너무  자연스럽고  두께도  얇아서  번지지않고  좋은거  같아요 얇게  발리지만 여러번 그리면 두껍게  되기도  해서  저는 굉장히  만족하면서  사용하고있어요~! 벌써  2개째네요",
    "text76": "엄마가 펜슬라이너를 좋아해서 번짐 없는걸로 사달라 해서 사드렸어요\n저는 펜슬라이너를 안쓰는데 엄마 말로는 발림성이 약하고 발색이 잘 안된다고 하네요ㅠ 번짐도 시간 지나면 살짝 있는 정도이고 유분기가 많은 날에는 꽤 번진대요 ..!\n매장 테스터로 손등에 그려봤을 때는 되게 부드럽고 잘 그려진다고 생각했는데 엄마한텐 별로였나봐용\n발림성이 별로라서 발색도 다소 약하다고 느껴졌다 하네요 !\n\n번짐 없고 그리는 대로 그려지는 건 역시 붓펜이나 펜타입의 리퀴드형 아이라이너가 최고인 것 같습니당 🫡",
    "text77": "🖤 키스미 젤 라이너 N번째 후기 🖤\n\n1. 구매이유 : 평소에 펜 라이너는 뭔가 인위적인 느낌이라 젤 아이라이너를 많이 사용하는 편인데, 지속력이 긴 상품이 별로 없어 떠돌다가 정착하게 되었어요 !\n\n2. 사용감 : 부드럽게 발색이 잘되고 얇아서 모양잡기 쉬워요 😊\n\n3. 지속력 : 아침에 그리고 나면 오후 늦게 모양만 조금 남아있는 상태라 저녁에 약속이 있으시면 한번 더 그려주세요 !\n\n4. 꿀팁 🍯 : 파우더처리해주시면 지속력이 더 오래갑니다 💛",
    "text78": "저는 아이라인은 키스미 제품만 쓸 정도로 좋아합니다.\n원래 그냥 일반 아이라이너를 쓰다가 얇은 펜슬이 있어 구매해봤습니다.\n키스미 아이라이너는 부드럽게 정말 잘 그려지고, 섀도우로 떡져서 안그려지는 현상이 없어서 정말 좋았습니다.\n대부분의 펜슬라이너들이 섀도우랑 뭉치거나 눈물이 살짝 묻으면 뭉쳐져서 부러뜨리지 않는 이상 그려지지가 않았는데 유독 키스미 제품은 그런 점이 없어서 좋았습니다.\n키스미 아이라이너 정말 좋아해서 색깔별로 쟁여놓고 사용하는 편입니다",
    "text79": "얇고 조그마한 펜슬이어서 정교한 라인을 그릴 수 있어요.\n부드러워서 힘을 주지 않아도 끊김없는 라인연출이 가능해요.\n\n저는 라인 위에 섀도우로 덧칠해서 자연스럽게 표현하는 편인데 이 제품은 그리고나서 섀도우를 올리면 제형때문인지 번지고 지워져서 아쉬웠어요.\n\n단독으로만 사용하실거면 추천드리는 제품이에요 😄",
    "text80": "얇고 발림성이 좋은 부드러운 젤라이너 펜슬이에요. 저는 라이너를 하고 섀도우로 브러쉬를 통해 자연스럽게 표현하는 편인데 픽싱되는 제품이어서 그런지 몰라도 섀도우를 위에 덧바르면 깔끔하게 번지지않고 떡이져서 뭉쳐서 번지더라구요. 깔끔하게 라이너로만 쓰는 분들에게는 적합해보여요!",
    "text81": "한번도 안 써본 사람은 있지만 한번만 써본 사람은 없는 키스미 히로인메이크 제품입니다. 저도 이미 여러번 써본 사람으로서 솔직담백하게 한달리뷰를 써보도록 할게요!\n\n일단 이 롱 스테이 샤프 젤 라이너는 사용해본 아이라이너 중에서 가장 작고 슬림한 라이너였는데요, 장점과 단점이 분명히 있어서 사실 재구매를 고민하고 있습니다 ㅠㅠ\n\n일단 장점은, 라이너 심을 원하는 만큼만 돌려놓으면 다시 들어가지 않아서 단단히 고정이된 상태에서 바를수 있다는 점이었어요. 저번에 사용했던 라이너중에서는 눈에 바를때 심이 다시 돌아 들어가는 경우가 있어서 좀 불편했거든요. 그리고 심이 아주 작고 초슬림하기 때문에 눈꺼풀이 얇거나 (저처럼) 얇게 그리고 싶으신 분들께는 완전 최적화된 라이너같아요! 그리고 최고의 장점은 잘 번지지 않아요! 하루에 한번 정도 눈밑에 정리를 해주었는데 그 정도면 양호한것 같아요! 지속력 짱입니다 ㅎㅎㅎ\n\n그럼 단점은, 그런 작고 슬림한 심 크기때문에 손에 힘을 잘못주면 툭 하고 부러집니다 ㅠㅠ 일부러 조금씩만 돌려 사용해도 부러지더라구요. 그렇게 많이 힘을 준것 같지 않은데 아무래도 좀 사용하다 보니 수분기가 빠져서 (심을 얇은게) 그런게 아닌게 싶습니다 ㅠㅠ\n\n저는 6월 말쯤 바르기 시작해서 10월 중순쯤까지 사용했는데 (휴일에는 전혀 사용 안했습니다) 부러진건 3~4번 정도 된것 같고 그정도 기간이면 딱 좋은것 같아요!\n\n도움이 되셨길 바랍니다~",
    "text82": "점막채우는 용도로 발림성도 괜찮고 얇은 펜슬라이너를 찾고 있던중에 키스미 브랜드에서 나온 요 아이가 괜찮아보여서 구매했어요.(키스미브랜드 제품이라 번짐도 덜할 것 같다고 생각.) 사용해봤을때 다른 브랜드 젤 펜슬라이너랑 비슷하긴한데 그래도 더 얇으니까 점막채울때 좀 더 잘 보여서 그런지 채우기가 쉬워요. 단점은 얇은 많은 잘 부러진다는 것..거의 1/3못 쓴것 같아요.",
    "text83": "원래는 리퀴드 아이라이너만 사용했었는데, 어쩌다가 젤타입 써본 이후로 젤타입에 푹 빠져버렸어요 ㅋㅋㅋ\n이전에 사용하던 제이에스티나 아이라이너도 괜찮았는데, 사용하다보니까 저녁되면 다크서클처럼 좀 번지기도 하고 ㅠㅠ(워낙출근시간이 빨랐음) 올리브영 구경하다가 세일할 때 구매했습니다 !\n우선 지속력 너무 좋고 얇아서 모양잡기가 쉬워요 !!\n그리고 그릴 때 느낌이 너무 부드러워서 기분이 좋아요 ㅎㅎ\n머리색이 갈색이라서 브라운 구매했는데, 머리색이랑 딱 자연스럽게 잘어울리고 좋습니당 ㅎㅎㅎ \n아침에 바르고나가면 저녁때까지 잘 유지되고 번짐도 없고, 물에 닿아도 크게 쉽게 지워지지 않는 것 같아요 !\n번짐은 살짝 있는데 내가 내 얼굴볼 때만 티나고 다른 사람들이보기에는 괜찮아보여용 !\n강추합니당.",
    "text84": "붓펜이 너무 좋아서 펜슬로 구매했어요!\n근데 펜슬타입은 기대했던 만큼은 아닌 것 같긴 해요\n발림성이 엄청 좋지는 않았습니다, 붓펜이 너무 좋아서 기대를 더 했던 것 같아요\n색상은 사진과 동일하고 제품은 얇아서 좋네요!\n오전에 바르고 저녁에 운동하고 집에 갔는데도 번져있지는 않아서 역시 키스미 제품이구나 했습니다\n오늘드림 픽업 쿠폰 사용해서 할인 받아서 제품 구매했습니다\n세일기간 시작할 때 샀더니 재고도 많았어요\n근데 처음에 제품 개봉하고 열어보는 중에 아무리 돌려도 드르륵 드르륵 거리고 펜슬이 나오지 않아서 불량인가 싶었는데\n한참 돌리니 나오네요ㅠㅠ 고장인줄 알고 걱정했었어요\n붓펜위에 자연스러운 느낌주려고 사용하는데 만족합니다\n지금처러 습하고 땀 많이 아는 계절에 쓰기 너무 좋을 것 같습니다! 화이팅",
    "text85": "리뉴얼 전 몇년 전에 키스미 얇은 젤 오토펜슬을 썼었는데 그때는 너무 빡빡하게 발려서 뚝뚝 끊어지고 찐득 거리기까지 해서 참 별로였습니다 ㅜㅜ 뭔가 바뀌었겠지 하고 다시 구매해봤는데 우선 발림성이 많이 개선 되었네요!\n부드럽고 선명하게 발색이 빡 잘됩니다 ㅎㅎ \n색상은 블랙과 다크브라운 브라운 등 취향에 따라 선택할 수 있고 저는 선명한 블랙도 좋지만 때에 따라 적당히 부드러워 보이고 싶을 때 사용하려고 다크 브라운 색상도 구매했습니다\n말 그대로 다크한 브라운 색상인데 너무 갈색기가 돌지도 않고 블랙처럼 너무 진하지 않아 자연스럽게 눈화장과 어우러지는 색상입니다.\n지속력도 물론 키스미 답게 정말 오래갑니다\n바르고 나서 시간이 좀 지나면 픽싱 되어 그 위에 덧 바르기가 힘들어요 가루처럼 밀려서 떨어지더라구요 ㅜㅜ",
    "text86": "부드럽게 잘 발려요! \n조금씩 빼서 쓰는 것도 맘에 들고요. \n\n그리고 무엇보다 안번져요!!!!\n그게 제일 장점인것같아요! \n\n삐아 오토젤아이라이너가 진짜 안번지고 그대로 있는데 급해서 대체품으로 샀는데 넘 좋아요! \n\n단점은 발색이 조금 연한게 아쉽네요. 두세번 발라야 진하게 발색되요. 삐아꺼랑 비교하면 삐아는 진짜 진하게 한번에 잘 발리는데 이건 아니라서 좀 아쉬웠어요. 하지만 삐아가 잘 발리는 대신 제형이 조금 잘 뭉개지고 부러져서 이거는 조금 더 안발리는 대신에 딱딱하고 잘 안부러져서 좋은 것 같아요!\n조금 더 써봐야 알겠지만 지금은 만족스럽습니다!\n\n아 그리고 굵기가 얇아서 좋아요. 딱 원하는 지점에만 그릴 수 있어요 정교하게 그리기 좋은 것 같아요. 굵은 것들은 그리고나서 조금 지워줘야하는데 이거는 그럴 필요도 없고 꼬리까지 자연스럽게 그려져서 좋네요",
    "text87": "최근까지 붓펜라이너를 쓰고 있었는데, 붓펜 특유의 뚜껑에 잘 묻고 섬세하게 그려야 한다는 점 때문에 다른 제형의 아이라이너를 구매해볼까 싶었는데, 리뷰 보니까 이 제품 괜찮은것 같길래 구매해봤어요 ㅎㅎ\n일단 젤 라이너라 그런지 확실히 마르고나면 피부에 밀착된듯이 잘 안지워지는 점과 지속력은 좋았어요!! 눈에서 아이라인이 번지는 경우도 거의 없고, 색상도 저는 은은하고 자연스러운  진한 갈색이라 맘에 들어요!! 펜슬도 얇아서 내가 원하는 범위에만 그리기에 유용합니다~~\n\n단점으로는 아이라인을 돌려서 꺼내면 후진이 안된다는 점이에요,,, 가뜩이나 젤 라이너라 그런지 꺼낸 부분은 금방 말라버려서 눈에 안그려지기 마련인데,,, 후진까지 안되니 많이 아이라인을 꺼내버린 날에는 매우 곤란합니다ㅜㅜ 이런 단점만 보완된다면 정말 좋을 것 같아요~~",
    "text88": "아이라이너가 다 떨어져서 올리브영에서 \n구경하다가 정말 얇길래 신기해서 구매해봤어요 ㅎㅎ \n\n일단 아이라이너 뒤쪽을 돌리면 라이너 심이 \n앞에 나오는 형식인데, 넣었다가 뺏다 하는 제품이 \n아니여서 아이라이너를 쓸만큼 조금씩 돌려가면서 써야되요 ㅜㅜ 돌려서 많이 나오게 했다가 다시 안들어가서  당황했네요 ㅜ \n그거 말고는 불편한건 없고, 키스미 하면 유지력이 \n좋다는건 다들 알고 있죠? 마스카라는 물론이고 \n아이라인도 제가 손으로 문질러도 안 지워지네요 ㅎㅎ \n\n젤 아이라이너라 처음에 바르고 바로 문지르면 \n번지는데 라이너 그리고 굳게 만든뒤에 \n눈 비비면 안번져서 놀랬어요 ㅎㅎ \n\n그래도 리무버 사용해서 지우면 자극없이 \n바로 지워지고, 따뜻한 물로도 문지르면서 \n지워주면 바로 지워져서 클렌징할때는 자극 없이 \n잘 지워져서 좋았어요 ㅎㅎ",
    "text89": "눈커풀이 숨겨지는 커풀이라 잘 번져요ㅜㅜ\n그래서 번지지않는 라이너 찾고 있었구\n손 등에 여러가지 발색한 후\n손으로 문질문질 해봤는데\n이 상품만 안 지워졌어요!!!!\n\n얇고 좁아서 눈꼬리 화장하기에도 아주 안성맞춤입니다.\n\n번지지도 않구요\n언더에 살짝 그려도 번지거나 지워지지도 않고 좋네요\n진짜 제가 김연아같은 무쌍에 그런 눈이라\n여러 아이라인 많이 써봤는데\n이게 제일 편하고 좋은것같아요.",
    "text90": "저는 평소에 클리오 제품을 자주 사용 있었기 때문에 키스미 마스카라 이외에는 아이라이너 종류는 사용해 본 적이 없는데요 그래서 약간 걱정 반 기대 반이었습니다 일단은 클리오 에서 나오는 슬림 테크 만큼 얇은 1.5mm의 심이라서 구매했습니다\n저처럼 얇게 라인은 그리는 거 좋아하시는 분들이나 전 막 재욱이형 아이라인 구매하시려는 분들은 이제품 정말 추천 드려요 일단 그리기도 굉장히 쉬워 뿐더러 번 짐도 전혀 없었구요 그리고 아주 부드럽게 발려서 눈가 피부가 예민하신 분들도바르게 좋을 것 같더라구요 다만 거치 살짝 발라서 그리기 전에 휴지같은걸로 1번 닦아 줘야 돼 깔끔하게 잘 그려지더라구요 저는 이걸로 1번 꼬리를 빼 준 후에 면봉으로 라인에 정리 해주고 있습니다 그럼 더 자연스러워요 출근할 때 화장을 하고 퇴근하고 집에 들어와서 더 라인이 그대로 있었어요 아주 얇게 그렸는데도 처음처럼 밀착 되어 있는 거 보고 굉장히 만족 했습니다",
    "text91": "킹쩌는 아이라이너입니다 제 엄마가 붓펜 아이라이너만 사용하시다가 우연히 올리브영에서 이 제품을 테스트해봤는데 놀라시더라구요 발색도 짱짱이고 비치된 리무버로도 쉽게 지워지지않았어요 더군다나 아이라이너 두께가 매우 얇아서 섬세하게 표현이 가능했어요! 색상이 되게 선명한 편이어서 블랙은 약~간 부담스럽길래 다크 브라운으로 pick했습니다 엄마가 요즘 젊은이들은 펜슬로 아이라인 그린다길래 신세대가 되고싶으셨던건지 바로 구매했어요 너무 좋은 제품입니다 원래 키스미가 아이라이너나 마스카라 라인을 되게 잘 만들어서 평균 이상이겠지라고 생각하긴 했는데 정말루 ~~ 좋더라구여 다른 타입도 나중에 재구매 해보겠습니다!! 섬세하고 선명하고 지워지지않고 오래 지속되는 아이라이너가 필요하셨던 분들은 꼭 구매하세요",
    "text92": "평소에 붓펜형태의 아이라이너를 사용하는데 보통 점막은 안채우고 꼬리만 살짝 그리거든요ㅎㅎ 점막 채우기 귀찮기도하고,, 또 붓펜으로는 잘 안채워지는 경우가 많아서요ㅠ.ㅠ\n\n그런데 불현듯 어느날 갑자기 점막 채우는 화장이 하고싶어서 펜슬아이라이너 찾아보다가,,, ㅈㅔ가 붓펜아이라이너는 진짜 십년가까이 계속 키스미 제품만 사용했거든요ㅋㅋㅋ 그래서 펜슬 아이라이너도 키스미 제품으로 구매했어요ㅋㅋㅋ\n\n일단 사용해보니 얇게 그려지는데 하드하지 않고 부드럽게 잘 그려져서 점막 채우기에도 넘 적합하고 꼬리도 잘 빼져요. 물론 꼬리빼는건 붓펜보단 별로지만,,, 지속력도 붓펜 아이라이너 보다 좀 떨어지고 번짐도 좀 있어요ㅠㅠ 그래도 점막이 잘채워지고 확실히 점막을 채우니 눈이 선명해보여 좋네용ㅎㅎㅎ 잘 사용해볼게여",
    "text93": "샤프젤라이너라고 해서 구매를 했는데,젤타입이 아니라 스틱타입이예요.제가 사용방법을 잘 몰라서인지,잘 안그려집니다.사용법을 다시 터특하고 나서 다시 잘 사용을 해봐야할것 같습니다.돌돌 돌리면,안에 심이 나와요.그 심을 사용해서 아이라이너를 그리는 제품이예요.너무 적게 돌렸는지 안그려저서,한번 사용하고 넣어 뒀습니다.다른 후기들을 보니,얇고 가늘게 잘 그려진다고 하니,다시 도전해 봐야겠습니다.돌돌 돌리는 타입이라서,심이 한번 나오고 나면 후진은 안되는게 단점입니다.아직 제대로 아이라이너를 그려보지 않아서 지속력이나,번짐은 확인을 못해봤어요.그래도 믿고 사는 키스미 아이라이너 제품이라서,기대를 하고 구매했습니다.지속력 길고,번짐 없이,얇게 표현되길 바래봅니다.",
    "text94": "히로인메이크 롱 스테이 샤프 젤 라이너 02호 다크 브라운 구매 후기입니다 ♥\n\n이 아이라이너는 1.5mm로 얇게 나와서 꼬리 빼주기 편하고\n워터프루프 기능이 있어 물놀이할 때 좋을 것 같습니다 (물놀이 할 때 사용해 본 적은 없어서 번짐이 있는지는 잘 모르겠어요 워터프루프라고 했으니 믿어보기루ㅎㅎ)\n\n딥블랙-선명한 딥블랙 컬러가 또렷한 인상을 만들어준다고 하네용,\n다크 브라운-진한 다크 브라운 컬러가 부드러운 인상을 만들어 줍니다 이 컬러가 메인 컬러인 것 같더라구요 저도 이 색을 초이스 했습니다,\n내추럴브라운- 이렇게 총 3가지로 나와서 본인 이미지나 메이컵에 맞게 골라서 쓰시면 될 것 같아용\n\n단점이라면 뒤로 다시 넣을 수 없다는 것 사용할 만큼만 조금씩 돌려서 사용하셔야 해요  \n\n세정은 꼭 아이전용 리무버로 해주셔야 자극없이 지우실 수 있습니다",
    "text95": "부들부들하게 잘 발려서 좋아요:) \n다른 제품들과 비교했을 때 이 제품이 좋은 가장 큰 장점은 이런 젤 라이너 종류들 중에서 심이 굉장히 얇은 편이라 뭉치거나 두껍게 그려지지 않고 그리기가 쉬운 편인게 가장 큰 장점입니다!!!  :)\n그리고 항상 느끼는 건데 이 색상이 블랙과 브라운 사이로 블랙처럼 너무 진해서 부담스럽거나 브라운으로 너무 느낌이 연하고 나에게 어울리지 않는 색상이 아니라 자연스럽고 깔끔한 색상이어서 좋습니다 ㅎㅎ 특히 점막을 자연스럽게 채울 수 있어서 굉장히 좋은거 같아요 ㅎㅎ 눈꼬리에 그릴 경우에는 붓펜 제형처럼 날카로운 느낌이아니라 부드러운 느낌을 낼 수 있어서 좋아요 :)",
    "text96": "재재재구매 중인 제품! 아이라이너는 키스미죠~ 너무 블랙은 부담스럽고 어두운 브라운 색이라 자연스럽게 표현됩니다. 두께도 얇은 편이나 끝처리는 붓펜으로 해줘요! 국민 아이라이너 인듯! 만족합니다.",
    "text97": "아이섀도우 위에 바르면 오래되어서 굳은건지 뭔지... 아예 발라지지가 않습니다... 예전에 구매한 동일 제품은 안그랬는데;;; 좀 굳은걸 보내주신듯요... 아이라이너에 섀도우가 묻어서ㅋㅋㅋ 아이라이너를 사용하면 섀도우가 묻어납니다...",
    "text98": "키스미 아이라이너 02, 03 제품은 그냥 쟁여둡니다ㅋㅋ\n점막안쪽까지 채우는 편인데 얇고 부드럽게 그려져서 자극도 없구요 눈가에 유분이 많아서 지속력이 중요한데요 \n수정화장 없이도 번지지 않고 좋아요-!!\n색상은 다들 아시는 다크한 브라운색상이구요 \n저는 블랙은 잘 안써서 거의 블랙느낌으로 진한색 필요할 때면 항상 사용해요^^",
    "text99": "항상 같은거 구매하다가 슈퍼워터루프라길래 홀려서 사봤어요! \n\n얇고 부드럽게 발리는데 안번져서 넘 좋더라고요.\n\n돌려서 미는만큼나오고 다시 들어가진 않으니 조금씩맘 빼서 사용하기! \n\n계속 번짐 없으몀 올여름 라이너 이걸로 정착할래요~",
    "text100": "키스미 젤펜슬라이너가 젤얇고 젤좋은듯 ㅋㅋ 막이래 아니근데 얇아서 진짜 좋아요 잘 뿌사지지도 않는데다가 양도 꽤괜인듯?? 얇아서 진짜 좋은건 속눈썹사이 점막이 자연스럽게 잘 채워진다는것!!!!! 또 뭐랄까 자연스럽게 슥슥 잘그려지는 키스미 특유의 사용감이 너무 좋아요! 게다가 젤펜슬이라 번짐없이 고대로 고정됨 짱조음.. 블랙은 부담시럽고 브라운은 쿨톤이라 에바인것같으신분들께 블랙브라운을 크게추천드립니다요 ~ 뭐 키스미야 아이라이너는 믿고쓰지요",
    "text101": "두꺼운거 쓰다가 얇은거 구매했는데 너무너무 실망이예요:(\n발색이 고르게 되지않아요 어디는 진하고 어디는 색이 안나와요\n키스미 아이라이너는 잘 부러져서 조금 씩 뽑아 쓰셔야해요\n전에 쓰던것보다 잘 번져요 아이라인이 잘 번지는 눈이 아닌데도 나중에 보면 언너에 아이라인이 번져 검게 변해요\n암튼 비추합니다..",
    "text102": "저는 아이라인을 그릴 용도가 아니라 쌍꺼풀 라인 늘릴 목적으로 구매했어요! 평소에 아이라인을 안그려서 이런 제품은 잘 안쓰고 쌍꺼풀 연장도 하드포뮬러 아이브로우로 했는데 아무래도 아이브로우라 그런가 지속력이 ㅠㅠ 아쉽더라구요 근데 그 아이브로우만큼 얇은 오토펜슬이 없길래 헤매다가 올리브영에서 기적적으로 발견한 키스미 아이라이너!! 키스미니까 일단 지속력은 당연히 깔고 가고 얇은 오토펜슬이라 손이 갔어요 보통 펜이 얇지 펜슬은 두껍게 나와서 찾아보기 힘든데 얇은 아이라이너 필요하신 분들한테는 구원템... 사용해보니 지속력 좋구 발색도 좋아서 저는 그린 후에 자연스럽게 살짝 풀어줘요 쌍꺼풀 연장하는거라 살과 살 사이에 끼니까 잘 지워질까 걱정했는데 끄떡없네요 롱 스테이 이름값 합니다... 다만 지속력 좋은만큼 클렌징 시 신경써주세요",
    "text103": "02번만 10개 넘게 사용중입니다 \n검정은 너무 무담스럽고 갈색은 너무 연해서 별로다 \n하시는 분들 딱 입니다 \n발색 엄청 짱짱하구요 \n지속 오래됩니다 무엇보다 얇아서 라인 그리기가 너무 편해요 \n한가지 단점이라면 돌려서 뺀 부분을 다시 집어넣을수 없어요 ㅠ 딱 쓸만큼만 돌려 써야해요",
    "text104": "👁 키스미 히로인메이크 롱 스테이 샤프 젤 아이라이너 후기 👁\n\n키스미제품은 지속력이 오래가기로도, 번짐이 없는 것으로도 유명하죠. 전 붓 타입으로 된 건 애벌레 만들기 쉬워서 전 이 제품같은 타입을 선호합니다.\n\n부드럽게 잘 발렸어요! 1mm여서 굉장히 섬세하게 그릴 수 있었고요. 또한 키스미 제품답게 지속력이 정말 좋았고, 번짐도 없었습니다.\n하지만 제가 산 제품이 이상한건지 돌려서 나오게 만들고, 다시 반대방향으로 돌리면 들어가야되는데 제 제품은 안그러더라고요... 그래서 그게 좀 아쉬웠습니다. 나머지는 다 좋았어요!\n\n색상도 다크브라운이라 자연스러운 눈매 연출 굳😁",
    "text105": "슥슥 그어 보는데 똥이 좀 나오더라구요 . 주욱 그을 때 가루같이 떨어지는 게 발림성은 좀 실망스럽지만 번짐없는 지속력 하나 보고 시킨 키스미라.. 테스트 해본다고 손등에 그어놓고 잠시 뒤 생각없이 손 씻는데 물에 닿고 문질러도 안지워져서 미온수에 문때고 세정제로 마무리 해줬네요 역시~",
    "text106": "번짐없이 부드럽게 잘그려져요 클렌징 오일쓰는데 클렌징도 잘되네여",
    "text107": "진짜 얇고 부드럽게 잘 발려요.점막 채우기에 진짜 딱 인 제품인것 같아요.그런데..눈꼬리 빼는 정교한 작업은 힘들더라구요.\n그래서 점막 채울때만 이 제품을 사용하고 있어요.",
    "text108": "늘 사용하던건데 리뉴얼 될려고 하는건지 주변에 잘 안팔아서 겨우 구했어요",
    "text109": "섀도우로 펴바를꺼라 지속력 번짐은 괜찮고 잫 그려져서  맘에듦",
    "text110": "괜찮아요~아예번짐이 없는건 아니지만 나쁘지않아요, 얇아서 그리기도 편해요",
    "text111": "얇게 발리는 제품을 찾고 있다 발견했는데 지속력 발림성 둘 다 좋아요.",
    "text112": "키스미 제품은 워낙 유명하고 고퀄이라 세일 안해도 구매중",
    "text113": "펜슬 아이라이너만 써서 이것 저것 다 사봤는데 번짐도 심하고 두꺼워서 얇게 그리기 힘들었어요 근데 이건 번짐도 덜하고 얇아서 꼬리 빼는 것도 조금 쉽더라구요 정말 좋아요 번짐은 꼬리는 괜찮은데 제가 눈을 꼭 감는 버릇이 있어서 눈 앞꼬리 그리거나 점막 채운 부분은 조금 번지는 것 같아요",
    "text114": "내용물이 매우 얇아서, 펜슬라이너를 쓸 때마다 매직처럼 그리는 똥손 사람들도 쓰기 좋아요. 오전 메이크업하면서 바를 때는 괜찮은데, 수정 화장 시 대충 베이스 고치고 그리면 뭉치는 감이 없지 않아 있어요. 유분기를 확실히 잡아서 수정화장 베이스한 후 그래면 괜찮을 수도... 그리고 한번 라이너를 용기 돌려서 올려내면 다시 못 넣어요. 노빠꾸임. 아주 조금씩 사용할 만큼만 올리면 대참사를 막을 수 있습니다.",
    "text115": "일단 너무 유명한 키스미 제품인만큼 아이라이너 자체는 너무 좋았어요\n아침 10시부터 밤 10시까지 12시간 동안 수정화장 전혀 없이 하루종일 점막까지 채운 상태로 있었는데 그렇게 티나게 번지지도 않았더라구요\n두께가 얇아서 라인 예쁘게 잡기도 편하고 발림성도 부드러워서 눈가에 전혀 자극 없었어요\n\n근데 단점은 이 제품이 후진이 안돼서.. 어느 정도 남았는지도 가늠이 안되구 실수로 너무 많이 빼는 경우에도 뚝뚝 부러지더라구요..\n초슬림 아이라이너를 다양하게 써봤지만 유난히 키스미 제품이 잘 부러져서 너무 아쉬웠어요ㅠ 몇번 쓰지도 못했는데 하도 많이 부러져서 가성비가 별로인 느낌 ㅠ \n아이라이너 자체는 정말 좋지만 케이스 후진되고 좀만 덜 부러졌으면 최고였을 거 같아서 아쉬웡요 ㅠ",
    "text116": "끊을수 없는 키스미..\n대체품없어요 ㅠㅠ\n키스미중에 유일하게 번짐덜한 아이라이너 에어\n붓펜도 사봐ㅆ는데 안맞더라구여\n가격에 비해 양이 넘 적지만 ㅜㅜㅜㅠ\n대체품 없어서 요것만 씁니다!",
    "text117": "제가 젤펜슬아이라이너만 주구장창 쓰는 사람인데 써본 제품들 중에 가장 많이 구매했었던 제품이에요 일단 키스미 브랜드가 아이라이너나 마스카라를 잘 뽑는 브랜드라는 인식이 있어서 믿고 구매하는 거 같기도 해요 일단 지속력 매우 좋습니다 항상 키스미 지속력때문에 구매하는 거같아요 발색도 좋습니당 저는 항상 브라운 쓰는데 품절이길래 다크 브라운 사봤는데 확실히 더 진하더라고요 근데 젤 아쉬운 점은 ㅠㅠ 잘 부러지고 엄청 부드럽진 않아서 자극이 좀 가는 것 같아요 제가 너무 유분기를 없앤걸까요.... 요 점 말고는 다 만족스러운 제품이었습니다!",
    "text118": "부드럽게 발리나 때로는 묽어서 힘을 살짝주면 뭉쳐지네요\n색감은 좋아요",
    "text119": "발림성이 좋고 유지력도 좋아요\n칼라감이 다소 원하는 브라운이 아니지만 만족합니다",
    "text120": "원래 클리오1.5를 쓰고 있었는데\n단종이 됐는지 사라져서 새로운거를 찾고 있었어요!\n그러다가 발견하게 됐는데 이것도 번짐없이 좋아요!",
    "text121": "이거는 나 죽을때까지나오믄 좋켓어여 \n부드럽게 발리고 얇은팬슬을 욕심내서 꺼내지만안으믄 부러짐도 없어요 이거예전에 단른브랜드에서 49000원정도에 사서써본거같은데 키스미 사랑해요.\n매일화장하고나가면 3시쯤 눈 번저서 면봉으로 닦는시간 있았거든여.이거는막 사람이 깨끗해보여여 깔끔한 라인이 하루종일지속 되요.\n라이너중에 최애.",
    "text122": "원래 제 원픽은 마죠마죠 붓펜 아이라이넌데\n국내 철수했으니 같은 계열사로 쓰고있어요 ㅠㅠ\n\n아무리 써도 원래 쓰던것 만한 제품이 없어 너무 슬퍼요.\n\n아직 절 만족하는 붓은 마죠마죠밖에 없어서\n아이라이너를 아예 펜슬타입으러 바꿔서 쓰고있습니다\n\n붓펜만큼 까다롭지 않아서 그럭저럭 쓰고 있어요\n\n\n다만 너무 얇아서 부러지지 말라고 좀 하드하게 만든것인지\n부드럽게 그려지지 않고 좀 힘줘서 그려야하는데\n이게 좀 아픕니다. 재구매는 글쎄요",
    "text123": "돌고 돌아도 다시 아이라이너는 키스미로 다시 돌아오네요.. 진찌로 이렇게 얇은 심의 잘 그려지는 건 키스미밖에 없어요.. 짜증나는 건 뒤로 돌리는게 안되고 잘 부러지는 겁니다. 제발 좀 고쳐주세요. 심 많이 올려서 그리는 것도 아닌데 툭 부러져요.. 얇아서 그런 건 이해하는데 가끔 한 번에 3번 이상 부러질 때 화나요 용량도 얼마 안되어서 한 달 다 못채우고 다 써버릴 때도 있어요 자주 사는 만큼 내구성좀 탄탄하게 플리즈.. 어차피 계속 꾸준히 키스미 쓰는데 만족도를 높이고 싶습니다 늘 아쉬워요.. 그래도 발색 좋고 얇아서 좋고 가끔 눈 밑이나 삼각존에 번지는 것도 조금 개선해주세요 조금 더 안 번지도록^^.. 잘 번질 땐 또 엄청 잘 번짐.. 애증이란 말이에요 정말 그치만 키스미 아이라이너 최고,, 돌고 돌아 다시 오게 되는 마력..",
    "text124": "저는 이제품의 디자인이 가장 마음에 들었어요. 무엇보다 발림감이 정말 저에게 딱이었어요. 발림감 그리고 디자인 그리고 그려도 정말 티가 안날정도로 정말 이렇게 좋은 제품은 정말 좋아요.  이렇게 좋은 제품을 만들어주셔도 가격이? 정말 놀라웠어요. 지금도 아침에 이거 바르고 출근했는데요. 남들의 보는 시선을 즐기고있거든요. 정말 잘산것같아요. 이렇게 좋은 제품을 만들어주신거 감사합니다. 오늘도 즐거운 화장생활을 하면서 오늘도 출근합니다. 내일의 화장도 더나은 화장이 될것같다는 생각이 듭니다. 즐거운 하루가 될것같아요. 정말 감사합니다.",
    "text125": "그냥 뭐 제 인생템입니다. 마죠리카도 좋지만 이렇게 얇게 발리고 발색 좋은 건 역시 키스미인 것 같아요. 가끔 끊겨서 발릴 때가 있고 번질 때가 있어요.. 그게 조금 아쉽지만 아직 이 친구를 대체할 아이라이너를 만나지 못했기 때문에 감안하고 사용 중입니다. 진짜 어렸을 때부터 사용해오던 거라 늘 2개씩 사요! ㅋㅋ 그런데 그만큼 빨리 쓰기도 하고 빨리 닳기도 해요. 조금만 슥슥 그려도 없어져 있습니다.. 진짜 빨리 닳긴 해요.. 조금 더 용량이 많았으면.. 하는 바램도 있습니다.. 가끔 눈 꼬리 부분이 번지는데 이건 파우더 처리를 엄청하고 아이라이너를 그려주면 그래도 그렇게 심하게 번지진 않아요!",
    "text126": "늘 구매해요! 늘 구매하는 이유는 심이 제일 얇아서 좋아요! 근데 요즘 눈꼬리가 번지더라고요ㅜㅜ 심도 약간 발색이 끊기는 것 같아서 꾸준히 쓰다가 가끔씩 마죠리카썼었는데 마죠리카로 갈아탈까 생각 중입니다. 올리브영에 이제 마죠리카 상품이 안 떠서 그게 조금 아쉽네요ㅠㅠ 그치만 키스미 아이라이너 꾸준히 사용하고 있습니다. 얇은 게 정말 장점이라서 하나 더 사긴 할 것 같아요. 번짐이 더 적었으면 좋겠고 발색이 덧 바르면 살짝 끊긴다? 밀리는 경향이 있는데 그것만 개선되면 정말 좋을 것 같습니다. 눈꼬리가 자주 번지시는 분들은 눈꼬리에 저도 늘 파우더 처리를 하지만 더 많이 파우더 처리하셔야 될 것 같아요. 그래도 번지긴 합니다.ㅠㅠ",
    "text127": "친구 결혼식 간다고 급히 사서써봤는데 괜찮아요~\n6시간지나니 눈가 유분때메 번지는건 쩔수없는듯",
    "text128": "벌써10개는 쓴거 같은데 솔직히 대체할만한 제품을 찾지못해서 그냥쓰고있네요 ㅜㅜ\n이갓저것 시더해봐도 아직 키스미만큼 안번지는 아이라이너는 못찾았습니다",
    "text129": "키스미, 케이트 비슷한 라인 전부 써봤는데\n케이트보다는 발림성이 다소 떨어지는 것 같네요ㅠ\n성분은 키스미가 더 좋고..  번짐도 좀 덜해서 키스미 쓰려구요",
    "text130": "오래가고 무엇보다 안번져서 매번 사용하고 있는데 언제나 좋네요 ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ",
    "text131": "생각보다 너무 빨리  쓰는거같네요.원래 쓴던게 품절되서 샀는데데 색이나 발색은 마음에 듭니다",
    "text132": "오프매장에서 테스트 해보고 구입하고자 했으나 매장에 새 제품이 없어서 온라인 몰에서 주문했어요.심이 얇아서 사용할 만큼 조금씩 돌려 사용해야하고 부드럽게 잘 그려지고 무엇보다 색상이 마음에 들어요.번짐이 아예 없는건 아니지만 모든 펜슬 아이라이너들도 정도차이만 있지 제 눈에는 거의 대부분이 번지는터라 괜찮게 사용하고 있습니다.",
    "text133": "오래전부터 사용하는 아이라이너예요~ \n가격이 좀 비싸긴 하지만 번짐없이 가늘게 잘 그러져요~ 나의 최애 아이템~\n이번에 많이 싸서 쟁겨둘려구요~",
    "text134": "오래전부터 사용하는 아이라이너예요~ \n가격이 좀 비싸긴 하지만 번짐없이 가늘게 잘 그러져요~ 나의 최애 아이템~\n이번에 많이 싸서 쟁겨둘려구요~",
    "text135": "번짐 없고 지속력 좋아서 세일할 때 새거 쟁여놨어요~\n\n부드러워서 잘 부러지니 진짜 조금씩만 꺼내쓰기!!",
    "text136": "써본 펜슬라이너중엔 가장 덜 번지는듯! 부러지니까 진짜 쪼끔만 꺼내서 써야헤여",
    "text137": "부드럽게 잘 발리고 지속력 좋고 얇은데 많이 꺼내지 않아도 되서 부러질일 없고 최고인듯? \n\n싸이 흠뻑쇼할때도 사용했는데 번짐 일도 업서요~",
    "text138": "진짜 안번져서 넘 좋아요...♥\n\n이전에 쓰던거 저렴해서 여러개 사서 막 썼는데 차라리 안번지는거 하나 사서 오래 쓰는게나을듯!",
    "text139": "우연히 매장에서 하나 사보고 좋아서 세일할때 바로 재구매!! \n\n진짜 안번지고 좋아요!!",
    "text140": "데일리로 사용할 브라운 아이라이너 찾고 있었는데 완전 맘에 듭니다~",
    "text141": "번짐없이 지속력은 좋아요   너무 얇아서 작은 충격에 쉽게부러져요 그리고 한번올리면 다시 넣을수없는게  조금불편하네요",
    "text142": "점막 채우는 용으로 구매했는데 발림성도 별로고 바르면 똥 생겨요..😭😭",
    "text143": "젤 라이너 점막 채우기용으로 아주 좋은거같아요 번짐도 없고 지속력도 좋아요",
    "text144": "다른제품 사용해도 결국 이거로 돌아와용 잘 안번지고 부드럽게 잘그려져요 최고",
    "text145": "심이 얇아서 정교하게 라인빼기에 좋은것같아요 번짐없어서 하루종일 판다안되고 수정없이 잘 다녔어요",
    "text146": "키스미 쓰고 항상 만족했으니 이번에도 좋을거라 예상합니다.",
    "text147": "아주 만족합니다. 재구매 계쏙 하고 있어요 자주자주 행사해주세요",
    "text148": "붓펜만 사용하다가  처음으로 젤아이라너를 구입해봤어요 키스미는 워낙 유명해서 좋을것 같아요",
    "text149": "배송도너무빠르고좋아요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "text150": "번짐없이  부드럽게 발리는건 존많\n굳이 일본꺼  쓸필요 업뜸",
    "text151": "늘 사용하던 제품이었지만 전에 구매했던 상품이라 상품평만 작성하고 불매합니다",
    "text152": "붓펜 쓰고 있는데 젤타입도 써보고 싶어서 한번 사봤는데 젛네여조금 묽어서 잘 부러지긴 하지만 쓸만 한것 같아요 잘쓸게오",
    "text153": "오 너무 조은데요! 제가 쓰는거 보고 저희 엄마가 가져가서 쓰시더니 너무 좋다고\n추가로 사셨 더라구요ㅎ.\n부드럽게 잘 그려지고\n잘 안부러져요. 짧게 빼서 써야되요.\n길게 빼서 쓰면 뚝 잘라집니다ㅋㅋ\n번짐은 기름수분 같은 화장품과 병행시 지워 지지만\n워터프루프는 되네요.\n물로만 하면 잘 안지워 져서.\n수영장 이나. 해수욕이나. 땀이 많은분 들\n눈물이  마니 나는 분들이 사용하면\n좋으실 거에요.\n물에는 잘 안지워 져요.\n진한 갈색, 블랙이 이뻐요ㅎㅎ\n왕추천 합니다\n세일할때 꼭꼭 쟁기세요.\n후회  없으실 겁니다ㅎㅎ",
    "text154": "키스미히로인메이크롱스테이샤프젤라이너 아 너무 상품명이 길어서 힘드네요\n점점 길어지네요\n가격도 적당하고.\n번짐없고\n슬림하고 너무 좋아요\n쨍한 다크브라운  만족합니다\n너무 얇으면 잘 부러져서 별론데\n두께감\n적당해서 좋고 지속력  조음ㅋㅋ",
    "text155": "잘 그려지는데좀 꾸덕해서 저는 그리기 좀 어려웠어요ㅠㅠ\n근데 이게 확실히 붓펜보다 안지워져서 저는 틀을 이걸로 먼더 잡고 그 위에 붓펜으로 섬세하게 모양 잡아줘요\n그럼 ㅈㅉ안지워짐 이게 ㄹㅇ 워터프루프다…\n꼭꼭 키스미 붓펜이랑 같이 써보세요",
    "text156": "현명한 소비 판단이 정말 중요한듯해요. .\n유명하다고 아묻따 사지 마시고. .\n저도 반성합니다. .\n건조할때 무난할때 유분있을때 촉촉할때\n단 한순간도 잘 발린적이 없어요\n발림이 끊기고, 그린 형태 그대로 가루로 나와요\n끊긴 라인은 오래갑니다. 지저분해요\n이걸 지속력이 좋다고 체크해야할지. .\n비싸다고 좋은것이 아닙니더. .\n얇은 아이라이너 참 . . 어렵궁. .\n지금까지 쓴 건 태그가 좋았어요!",
    "text157": "여러분 이게 정말 뭉치지 않고 부드럽게 잘 발리나요^_^? 모나미 볼펜 똥처럼 살짝만 그려도 아이라이너에 똥이 생기는데요..? 그리고 30년 살면서 이렇게 뭉치는 아이라이너는 처음봤네요 ㅋㅋ 진짜 짠순이인데 이건 뭐 못쓸물건이라 걍 버리려고요.. 키스미 리퀴드 라이너만 쓰다가 한번 도전해봤는데 역시 쓰던거 써야겠어요~",
    "text158": "평소에도 사용하는 아이라이너 이기도 하고 슬림한 라이너를 원해서 8개 구매했어요! 지속력 좋다는 라이너도 시간이 많이 지나면 지워지거나 번져서 수정하는 편인데 키스미 샤프젤라이너는 한번 그리면 잠들기전까지 그대로이고 발색도 또렷하고 번짐없고 지속력도 최강이라서 매번 구매해서 사용중입니다! 배송도 빠르게 잘 받았습니다!!",
    "text159": "케x트 젤 아이라이너가 발색이 선명하고 부드러워서 좋아하는데 급히 대체품을 찾다가 발견하게 됐어요. 케x트랑 차이점을 찾기 어려울 정도로 색이 짙고 선명해요. 발림성도 부드러운데 번짐은 별로 없고요. 특히 심이 가늘어서 라인 그리기 좋습니다. 가장 큰 단점은 빨리 닳고 양이 아주 적다는 점..",
    "text160": "붓타입에 익숙하지 않아서 늘 이 펜슬 제품을 사용합니다.\n제가 사용한 펜슬형 아이라이너 가운데 가장 덜 번지고, 잘 발라지고 지속력이 좋은 것 같습니다.\n한번 구매할 때 여러개씩 구매하곤 합니다.\n할인이라 다시 한번 쟁였습니다.\n잘 쓰겠습니다.",
    "text161": "❣️피부 타입 : 복합성\n\n❣️피부 고민 : 예민하고 쉽게 붉어짐, 트러블, 잡티\n\n❣️퍼스널컬러 : 쿨톤\n\n❣️구매 이유 : 점막을 채울 젤아이라이너가 필요해서, 자연스러운 메이크업 시 또렷한 붓펜라이너보다 부드러운 젤아이라이너가 필요해서\n\n❣️제품 후기 : 역시 아이메이크업 제품은 키스미라는 생각이 들게 해 줍니다 저는 점막과 자연스러운 메이크업 시 사용하려 구매했는데 너무 또렷해서 자연스러운 메이크업은 조금 힘들었습니다 하지만 뒷부분을 면봉으로 스머징해 주면 괜찮을 것 같습니다 그런데 그렇다고 뚜렷하게 메이크업 할 때 사용하기에는 눈꼬리가 날렵하지 않아서 이때 키스미의 히로인 슈퍼워터프루프 브러쉬 아이라이너로 뒤에만 정돈해 주면 좋습니다 딥블랙 색상과 같아 정말 자연스럽고 지속력도 훨씬 좋아집니당",
    "text162": "얇은 아이라이너 펜슬로 된 제품을 찾고있었스빈다. 평소에 사용하고있던 아이라이너 펜슬제품이 있어서 다 쓰게 되어 새로 구입을 하려고 하였습니다. 평소에 매일 아이라이너를 사용해서 눈에 사용하기 적합하고 지속력이라던가 외출을 하엿을때 사용하기 편리하고 가지고 다니기 편리한 제품이 어떤게 있는지 위주로 찾고 있던 제품이었습니다. 평소에 아이라인을 자주 그리는데 아이라이너 제품은 슥슥 잘 그리기 좋고 발림성이 좋은 제품을 선호하는 편입니다. 아이라이너 타입은 평소에 점막이나 눈꼬리 그리는 용으로 자주 사용하기도 하고 평소에 사용하던 제품이 잘 마음에 들지 않고, 두께감이 평소에 사용하던 거 보다 더 두꺼운거같은느낌이 들어서 이번에 새로 아이라이너를 사려고 하는데 두께감이 얇은 아이라이너 제품 위주로 찾고 있었습니다.",
    "text163": "지속력이나 번짐의 정도는 어떠셨나요? 지속력은 키스미 답게 좋습니다 번짐은 펜슬치고는 없는 편이지만 눈 밑에 살짝 어두워진듯 스머징은 있으나 감수 가능합니다\n부드럽게 잘 발리나요? 네 부드럽게 잘 발립니다 다만 펜슬자체가 아주 무르기때문에 많이 돌려뺀 상태로 그리면 심이 똑 부러집니다. 그리고 펜슬을 역방향으로 돌려도 심이 후진이 안되기 때문에 아주 조심해서 ㅏ쓸만큼만 돌려 나오게 해야합니다\n두께는 어떤가요?얇게 발리는 편인가요? 혹은 두껍게 발리는 편인가요? 두께는 얇은 편이고 부드럽기 때문에 점막에 살살 채워바르기로는 제격입니다. 두껍게 바르려면 심을 살짝 부러트려서 부러진 부분을 세워서 그리면 좀 두껍게 발립니다\n다만 아이라이너 그리고 뷰러를 하면 다시 아이라이너가 지워져서 덧그려야해서 아쉽습니다",
    "text164": "ㅋㅣ스미ㅎㅣ로인메이크롱스태이ㅅㅑ프젤라이너02다크브라운색상을길거리지나다니다가올리브영을발견해서구매하게되었습니다...,,저는리퀴드아이라이너로눈꼬리를그리고오토펜슬이나젤아이라이너로눈점막을그리는데요..~~~이키스미아이라이너는샤프젤라이너라서눈점막을그리는데에사용하고있습니다.....,,다른ㅋㅣ스미아이라이너리퀴드타입으로는눈꼬리를그리고잇습니다~~!!!키스미아이라이너는다크브라운색상이너무튀지도않고자연스럽고참좋은것같아요~~...저는마스카라까지도모두키스미제품을사용하고있습니다!!!...마스카라리무버도키스ㅁㅣ제품인데요~~...다같은브랜드걸로맞추니까합이참좋더라구요ㅎㅎㅎ",
    "text165": "솔직히 이거 발림성이 너무 좋아서 무조건 잘 지워질 것 같았는데 매장에서 손등에 발색하고 조금 있다가 지워보려고 했는데 안지워지길래 구매했어요! 전에 이런거 한 번 사봤다가 진짜 실망하고 다시 안쓰고 있었는데 다시 도전하게 되었는데 진짜 눈에 써도 안지워져요 제가 유분 많고 속쌍인데 눈두덩이 지방도 많은편이라 걱정했는데 좋아요!!전에 쓰던건 딱딱해서 안그려지고 그랬는데 이건 진짜 발림성 너무 좋아요 დ 그래도 끝 마무리는 브러쉬로 날렵하게 빼주는게 예뻐요😊",
    "text166": "키스미 붓 아이라이너 사용하고 있는데 펜슬타입이 궁금해서 한개 구매해봤어요. 아이라이너 다른 여러제품을 사용해봐도 키스미만한 제품을 찾기가 어렵더라구요. 그래서 사봤는데 저한테는 잘 맞는 제품은 아닌것 같아요. 우선 펜슬은 엄청 얇아서 그리기는 괜찮은데 잘 그려지지가 않아요. 나이가 있어서 그런가 라인을 그릴려면 피부가 밀려나서 막상 그려져야 할 라인은 잘 그려지지 않고 두껍게 그려지고 고르게 그려지지도 않아서 한두번 사용했나? 그 다음부턴 안찾게 되더라구요. 잘 사용하시는 분들한텐 제품자체는 번지지 않아서 괜찮겠다 싶은 생각은 들긴 하는데 저는 별로입니다.  다음엔 기존에 사용하던 리퀴드제품으로 다시 돌아갈려구요. 키스미 워낙에 좋은제품이니까 각자 맞는 타입 찾아서 사요아면 될것 같아요.",
    "text167": "아이라이너로 꾸준히 쓰고 있는 제품이예요 아쉬운 점은 라이너 심을 돌려서 나오게 한 뒤 많이 나올 경우 뒤로 넣기가 안되더라고요.. 그리고 잘 부러집니다 \n좋은점 이라면 샤프 젤 라이너 이름처럼 심이 얇고 자연스럽게 그려지고 눈꼬리도 잘 안번져요 쟁여놓고 쓰고 있습니다",
    "text168": "젤 펜슬라이너 중 무엇을 살지 고민하시는 분들을 위해 사진 첨부해드립니다. \n\n사진 가장 위가 본 제품의 다크브라운 색상이고,\n두번째가 클리오의 심플 테크 라이너 \n세번째가 클리오의 쏘 심플 라이너 입니다. \n\n결론은 클리오 심플 테크 라이너와 쏘 심플 라이너의 각 단점을 보완한게 이 제품이라고 보시면 됩니다. \n\n클리오의 심플 테크 라이너는 가장 얇게 그려지긴 하지만, 그리는게 수월하지 않습니다. 뚝뚝 끊기면서 그려져서, 화장이 다소 더럽게 마무리되는 편입니다. \n\n근데 쏘 심플 라이너는, 부드럽게 그려지긴 하지만 미세한 펄감이 있을 뿐더러 너무 두껍게 그려지는 편입니다. \n\n그래서 이 두가지 단점을 보완하기 위해 본 제품을 구매했고, 그 결과 대만족 입니다! \n\n부드럽게 그려지면서도 색상도 적당한 다크브라운 색상에 지나치게 두껍게 그려지지 않아 개인적으로는 가장 사용하기 좋습니다.\n\n번짐면에서는 세 제품이 비슷비슷합니다. 큰 차이 없습니다. 구매에 참고하세요!",
    "text169": "일단 세일을 하길래 관심있게봤어요\n눈 꼬리부분이 좀 붙어있는 눈 형태라 어떤 아이라인을 써도 잘 번져서 로드샵 제품은 일단 거르고 봤거든요 그리고 섀도로 주로 눈화장을 했습니다ㅠㅠ \n이 제품이 세일을 하길래 일단 그냥 한 번 질러봤습니다! 키스미가 워낙 유명하기도 했구요 근데 진짜 잘 안번지더라구요 ! 아주 살짝 아래로 번지긴 하지만 딱 그정도고 지워지지도 않았습니다ㅜㅜ 매우 얇아서 한 번 부러진 적이 있는 거 빼고 굉장히 좋았습니다 ㅎㅎ 점막도 그리기 편했어요 다만 힘 조금만 주면 바로 부러져서 그건 조심해야겠더라구요 그리고 다시 들어가는 제품형태가 아니라 .. 그것도 조심해야겟더라구요 근데 그런 단점 다 보완할 만큼 제품 자체가 진짜 좋아서 아이라이너 유목민 여기에 정착할 것 같네요ㅠㅠ 색도 브라운색보단 검정에 가까운 갈색이라 진하지도않고 연하지도 않고 딱 좋았슴다",
    "text170": "아이라이너는 무조건 지속력과 깔끔한 라인 보고 고르는 편입니다 그런면에서 이 아이라이너는 깔끔함 면에서는 다소 부족하지만...! 지속력은 좋았어요. \n하나 참고 해야할것이 부드러움이 과해서 엄청나게 빨리 써지는  것 같아요. 경제적인 면에서 별3개...?\n이 제품을 사게 된게 스우파 보다가 제트썬님께 반해서 두꺼운 아이라인 그려보고 싶은 맘에 구입했는데 너무 빨리 닳는 심이 아까워서 그렇게 까지 두껍게는 못 그렸어요 ㅠㅠ 어릴때 쓰던 토니모리 백스테이지 젤 아이라인은 정말 양이 많아서 다써본적이 한 번도 없었는데 그걸 생각하니 양에 비해 정말 비싼제품 같아요...! \n그리고 코로나 때문에 오랜만에 화장해서 아이라인 그리는 감각을 잊고 있었어서 눈꼬리를 관자놀이쪽으로 당겨서 그려야 라인이 깨끗하게 끊기지 않고 그려진다는 걸 눈 화장 다 하고 깨달았어요. ^^;;;\n개인적인 평가는 아리따움 슬림 젤 아이라인이 조금 더 딱딱해서 그리기 편하고 안정된 느낌이었고 경제적인 측면에서도 세일가를 비교하면 그 친구가 더 싸요..! 내돈내산이니까 이렇게 솔직하게 남겨봅니다... 부디 다른분들은 이런점 참고하셔서 충동구매하지마시고 꼭 인생 아이라인 만나시기를 바랍니다... 그래도 덕분에 재밌게 놀았네요. 주말인데 갈데가 없어서 아깝지만 연습했다 치려구요 코로나 얼른 끝났으면 좋겠어요 ㅠㅠ",
    "text171": "20살때부터 여태까지 쓰고 있는 제품인데 이걸 따라오는 아이라인은 없다고 봄 울고 불고 눈 막 비비면 지워지긴 하는데 만지지만 않는 이상 지워지지는 않음 지속력은 말 안해도 좋고 하루정도 지나면 번짐이 있으나 하루 정도는 번짐이 없음 그리고 얇아서 눈꼬리 빼기도 좋고 펜슬 치고는 탑 오브 탑이라고 생각됨. 블랙은 생각보다 너무 검정이어서 눈에서 따로노는 경향이 없지 않아 있지만 다크브라운은 정말 자연스러운 색상이라 눈에서 따로놀지 않고 정말 내 눈 크기만 키워주는 자연스러운 색상임 다른 브랜드의 많은 펜슬라이너를 사용해 보았지만 역시 이것만한 제품이 없고 다른 제품을 샀다가도 다시 이 제품으로 결국엔 돌아오게 됨 한마디로 진짜 최고 짱짱 좋음 이건 써봐야 알고 꼭 올영가서 함 테스트 해보시고 사시길 정말 추천드립니다~!",
    "text172": "할인 이벤트 하길래 사봤어요~ \n좀더 내츄럴한 브라운으로 사고 싶었는데 ㅠㅠ\n재고가 없다고 하여 더 어두운 2호 브라운 \n샀습니당 ㅠㅠㅠ \n\n근데 생각보다 자연스럽고 깊이 있어서 \n좋은거같아요~~!! \n붓펜쓰다가 젤아이라이너 써봣는데 \n더 부드럽고 자연스러워서 좋네요 ㅎㅎ \n언더 자연스럽게 열어줄때 ㅇㅠ용합니당!!👍👍 \n\n그런데 아무리 섀도우 짱짱하게 해도 \n좀 지워지긴 하네요ㅠㅠ \n붓펜 하고 그 위에 풀어주듯이 하면서 \n종종 수정 해줘야 할 것 같슴니당 ㅠㅠ😂😂 \n\n나중에 다 쓰면 3호도 한번 사용해보고 싶네요 \n2호는 조금 진해요~\n\n아그럼데 한번 꺼내면 안들어가요 주의하세용",
    "text173": "딸아이가 같은 브랜드 리퀴드로 썼었는데 넘 잘 지워져서 요번엔 펜슬타입으로 샀는데 지워짐도 덜하고 얇게 잘 그려져서 만족합니다. 비슷한 스타일로 한국제품 발견하면 한국제품으로도 쓰고 싶네요.",
    "text174": "평소에 너무 잘 쓰는 제품인데 이번에는 아쉽네요.\n오프라인에서 구매할 때는 한 번도 이런 적이 없었는데..\n이번에 처음으로 온라인에서 쿠폰 써서 저렴하게 구매했는데\n제품 발림성이 너무 실망스러워요... 딱딱해서 잘 발리지가 않네요\n색상도 굵기도 너무 예쁜 제품이라서 평소에 잘 사용했는데!\n이번에 온라인으로 주문하고 너무 실망했습니다.\n포장지를 버리고 한참 뒤에 사용을 해서 제조일자도 확인 못했네요.\n오프라인으로 구매했을 때는 색상도 발림성도 지속력도 너무 만족하고 잘 사용했던 제품입니다!\n은은하면서도 진한 다크브라운 컬러라서 좋은 것 같아요.",
    "text175": "매번 쓰는 상품이라 오프라인 매장에서 사려고했는데 없어서 구매했어요 추천받아 쓰다가  눈에 잘 발리고 번짐도 적은거 같아 잘 사용하고 있어요 아쉬운점은 한번 돌려서 나온것은 다시 들어가지 않아요 그리고 가격에 비해 용량이 좀 부족한거 같아요 그래서 빨리 써요... 리필도 될 수 있게 리뉴얼 됐으면  좋겠어요",
    "text176": "바비브라운 아이라이너를 사용하다가 넘 비싼가격에 저렴하고 비슷한 지속성과 발림성 찾다가 정착했어요.\n펜슬이지만 지속성도 오래가고 펜심에 얇아서 라인이 얇게 잘 그려져서 좋아요.\n바비브라운 보다는 좀 까끌하게 발리지만 부드러운편입니다.\n컬러에 따라 다르지만 아침에 그리면 저녁까지 잘 유지되네요.",
    "text177": "쓰다보니 생각보다 발림성이 좀 별로인거같음.. ㅠ 굳는건가 싶기도하고.. 근데 쓸때마다 사용할양만큼 꺼내쓰는 방식인데 이게 굳는게 맞나? 싶은.... 암튼 첫사용감때랑은 좀 달라져서 쬐끔 실망.. 그치만 지속력 색감은 짱짱임..",
    "text178": "스키니 라이너만 쓰는편이라 예전에 이거에 정착해서 쭈욱 썼었는데 동네 지점은 갈때마다 품절이라길래 걍 짜증나서 다른브랜드로 갈아탐 ;; 근데 몇년동안 잘쓰다가 그 브랜드가 한국에서 철수해버려서 이제 한국에서는 못사게됨 ; 그래서 다시 돌아옴 .. 미안하다 우리 오래가자 너는 철수하지말아주라ㅠ",
    "text179": "가볍게 슥슥 1초만에 아이라인 그리고 싶어서 여지껏 붓펜만 쓰던 사람이 처음으로 구매한 젤 펜슬 아이라이너에용 근데... 붓펜보다 힘듭니다 다만 붓펜보다 지속력이 더 오래가서 물에 묻어도 멀쩡하더라구요 오기가 생겨서 잘 그리는 방법 연습하고 있는데... 어려워요 끝에 꼬리 뭉툭하게 빼는게 어렵더라구요 그러다가 한번 성공하면 얼마나 기쁘던지... 라인만 빼주고 꼬리는 붓펜으로 정리하는 등 이렇게 사용하고 있는데 진짜 좋아요!! 일단 발색도 엄청 찐하고 테스트해보려고 손등에 슥슥 했을땐 진짜 부드럽게 그려지면서 발색이 쨍해서 놀랫어요... \n근데 펜슬 특인지 아무리 얇아도 끝이 뭉툭하게 그려지고 뾰족하게 빼기 어려운 점이 좀 아쉽네요... 물론 그리고 착색이 되기 전 면봉으로 슥 빼주면 잘 되긴 합니다ㅔ",
    "text180": "번져요.... 번집니다 !!!\n누가 좀 좋아요 눌러서 위로 가게 해주세요 ,,, 저 무쌍에 점막 채우는거 엄청 중요하게 생각하는 사람이라 다른건 그냥 이것저것 구매해도 아이라이너 하나 만큼은 정말 번짐 없는 제품좋아하거든요...( 사실 좋아할 게 아니라 그래야함 ㅠㅠ) \n근데 이 제품은 사전에 사기 전에 매장에서 테스트 할 때 그나마 지속력이 제일 괜찮은 것 같아서 구매 했었는데,,!!!\n띠로리 여름이다보니 땀이 흐르고 또 웃겨서 눈물 막 나게되면 번지더라구요.. 손으로 박박 닦을때는 안지워지더니 생각보다\n물에 약한 녀석이였더라구요 ㄸㄹㄹ..\n그래도 이왕 구매한거 사용하고 있고 다음번에는 다른 제품으로 구매 할 생각입니다 ㅠㅠ 케이트 아이라이너 다른 건 안번졌던 것 같은데 이번건 여러므로 좀 아쉬웠습니다,,",
    "text181": "키스미 붓펜 아이라이너를 잘 쓰고 있어서 기대감에 샀는데요..생각보다 넘 아쉬워요 부드럽다는 리뷰가 많았는데 저는 솔직히 잘 모르겠습니다....전에 쓰던 것이 워낙 부드러워서 그런지 몰라도 부드럽게 발린다고는 안 느껴졌어요 하루만 그려봐서 잘 모르겠지만 지속력은 나쁘지 않은 것 같아요 색깔은 맘에 들었어요 저는 늘 어두운 브라운을 쓰는데 색깔은 얅간 밝은 감이 있지만 그럭저럭 괜찮았습니다",
    "text182": "후진안되는 아이라이너로 엄청 부드러워요\n물로 문대지 않는 이상 지속력은 괜찮았고 대신 조금 부러짐이 잦을 수 있다는게 큰 단점이에요..\n컬러도 다크브라운이 있다는게 좋긴해요 너무 블랙이거나 너무 연한 브라운이면 음영감이 좀 떨어지는 느낌일 수 있는데 딱 다크브라운이 적당한 컬러감인 것 같아요",
    "text183": "처음이 제품을 썼을 때는 무엇보다도 아쉬운 점이 있다면은 가격이 약간 비쌌던 거 같아요 어 번짐의 정도가 조금 있다고 했는데 이거는 제 기준이기 때문에 개인마다 차이는 있는 것이라고 생각합니다 그리고 가격을 얘기했을 때 자주 쓰다 보니까  비싸다고 처음에 느꼈지만 지금 사용을함에 있어서 불편함이 없기 때문에 가격에이 정도면은 충분하게 사용할 가치가 있다라고 생각합니다 그리고 마지막으로 상품의 지속력을 꽂을 걷고 싶은데요 상품매칭 성령이라고 하면은 자주 써야 되는 것에 있어서 불편함이 사실 없더라고요 그래서 저는이 제품을 한번 썼을 때 추가적으로 사용할 수 있는 부담이 없다 보니까 오히려 지속성이 좋아서 높은 평가를 주고 가격 대비 충분한 효과를 발휘하는 거 같아서 다른 사람에게도이 제품을 추천하려고 이렇게 글을 남깁니다",
    "text184": "저만 그런가여 저는 발림성이 정말 별로더라구요\n발릴때 너무 끊기면서 발리더라구요 ㅠㅠ\n점막 채우기엔 좋은데 끝에 그리기엔 아쉬워요\n역시 끝에는 붓펜이 답인가 싶네용\n여러모로 뭔가가 아쉬운 제품",
    "text185": "맨날 이것만 써요 후진이 안되는게 제일 단점인데 그것 빼면 다 좋습니다",
    "text186": "부드럽게 잘 그려져요.\n번짐이 없다하여 구입했어요!!!",
    "text187": "지속력 좋고 안 번져서 재구매 계속 하고있어요 추천합니다아~",
    "text188": "첫구매인데 사용해보니 약간번져서 아쉽네요 발색은 마음에 들어요~",
    "text189": "눈에 살이 좀 잇으시거나 하면 두껍게 그려질 수도 있을 것 같아여\n근데 저는 이걸로 그려주고 붓펜으로 빼주니까 너무좋음 ㅠㅠ\n개좋아요사세여 워터프루프 오져",
    "text190": "발림성 좋고 잘 그려져요. 눈 꼬리 빼기에도 편하고 지속력도 좋아서 만족스럽게 잘 사용 중 입니다.",
    "text191": "발림 색상 너무 좋아요\n두께도 적당해요\n지속력도 좋은데 한달도 못쓰고 다 써버렸어요",
    "text192": "발림성? 진짜 별로입니다.\n잘 안그려지고\n잘 안그려져서 힘좀줘서 그릴라치면 부러지고\n돈아까움 ㅠㅠ",
    "text193": "케이트 제품 좋아하는데 특히 아이라이너는 정말 제품이 좋은거 같아 늘 사용합니다. 얇게 잘 그려지고 발색도 잘 되요. 부드럽게 꼬리 빼주기도 좋고 유지력도 좋은 편이예요.",
    "text194": "지속력은 굉장히 우수하고 발색도 좋아요 제가 사용했을 때는 번짐은 없었고 발림성은 그저 그랬어요 점막 눈꼬리 둘 다 사용하기 적당해요 아이리무버나 클렌징티슈 아니면 안 지워져요",
    "text195": "쌍거풀이 짙은데 펜슬이 얇아서 라인 그리기가 아주 좋아요~",
    "text196": "아침에 이 제품으로 아이라인을 그리고 밤에 귀가할때까지 아이라인이 번지지 않았어요! 지속력도 좋고 발림성도 좋습니다",
    "text197": "가늘어서 그리기도 좋고  번짐없어서 좋아요 색도 선명해요 눈시림도 없어요",
    "text198": "발림성 좋고 얇게 잘발리네요\n번짐은없지만\n지속력이떨엊는게  좀 아쉬워요",
    "text199": "부드럽고 자연스럽게 잘 그려져요\n그런데 한번 돌려서 나오면\n다시 안들어가는게 단점이예요\n부러져요 ㅠ",
    "text200": "번짐없이 오래가여 지속력 좋아여~ 그리기 쉬어 자주 구매해요"
  },
  {
    "brand_name": "키스미",
    "product_name": "[온라인단독/리뉴얼] 키스미 히로인메이크 롱 스테이 샤프 젤 라이너 N (2 color)",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010613708ko.jpg?l=ko",
    "review_name": "03호 내추럴 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000106137",
    "text1": "3호 내추럴브라운! 색깔이 너무 자연스러워서 재구매했어요. 아침에 항상 쓰고 외출하는데 다써서 당황해서 퇴근후에 매장가서 구매했어요",
    "text2": "붓펜 아이라이너인 줄 알고 잘못 샀는데 괜찮아요오\n번짐없어서 좋고 유지력도 좋습니다\n사서 손등에 해보고 나갔다와서 세수까지 했는데 그대로네요🥊",
    "text3": "헉 머지\n한국에서 출국하기 직전에 아무 기대없이 그냥 갈색 라이너 필요해서 집어온건데 생각보다 저랑 너무 잘어울려서 만족 ㅋ\n부드럽ㄱㅎ 잘 그려쟈요! 대신에 너뮤 많이 빼면 분질러져서 2mm나 날려먹었어요,, ㅠㅠ \n이렇게 얇은 젤라이너 처음 ㅠ 갬동\n젤라이너 잘 안쓰고 붓펜만 쓰는데 붓펜보다 자연스러워서 청순해보이고 좋네욤! 또사야쥐",
    "text4": "사용하던 펜슬라이너 심이 부러져서 새 펜슬 라이너 찾으러 매장에 갔다가 발견한 제품이에요 여러 펜슬라이너랑 리퀴드 라이너 테스트하다가 자연스러운건 펜슬 라이너 인건 같아서 고민하다 펜슬라이너로 정했는데 이제품이 다른 펜슬라이너보다 심이 얇더라구요 다른제품은 2mm정도하면 이제푸은 1.5mm정도라 얇게 그리기 좋을것 같았고 색도 너무 진하지 않는 자연스러운 컬러여서 좋았구요 또 후진이 안되는 구조라 많이 빼서 쓰는거에 조심하면서 쓸것 같아서 부러짐에도 도움이 될것 같았어요",
    "text5": "키스미 아이라이너는 이미 한번쯤은 써보셨을텐요~\n저도 몇번째 재구매인지 모를만큼 그냥 떨어지기전에 미리 구입해놓는 아이라이너입니당^^\n예전에는 블랙과 브라운 두가지만 있었는데 좀 더 세분화되서 03 내추럴브라운이 생겨서 좋아요!! \n저는 블랙라이너는 잘 번지는 것 같아서 거의 모든 제품의 브라운만 사용하거든요ㅎㅎ\n제가 최근 자주 사용하고있는 머지-슬림젤라이너 브론즈 오팔 제품과 색상 비교샷 올립니당~~ \n사진으로는 잘 안담기지만 머지가 더 진한브라운으로 흑갈색느낌이구요 키스미03내추럴브라운이 딱 정석브라운 느낌이에요!! 그래서 분위기 낭낭한 느낌으로 쵝오👍🏽",
    "text6": "예전부터 꾸준히 사용하고 있는 아이라이너입니다\n저는 전체적인 눈모양의 컨디션이 들쭉날쭉인 편이라ㅋㅋ\n라이너를 여러 브랜드로 쟁여두고 사용하는 편인데요\n그중에서 거의 데일리용으로 바쁘고 시간없을때는 기본적으로 믿고 그릴 수 있는 제품이에요!! \n점막을 꼭 채워야하는 눈매라서 안쪽까지 채우는데 굵기도 적당하고 번지거나 잘 지워지지 않아서 굳:D\n(사진첨부는 02, 03번 색상입니다)",
    "text7": "엄청 부드러운 정석 브라운 색상이에요. \n사진으로만 보지 마시고 꼭 매장 들려서 발색 해보세요. \n손등에 테스트 해봐도 눈에 올리는 거랑 너무 다르네요… \n어차피 밝은 색상이라 번져도 티가 잘 안 나서 좋기는 하지만 재구매는 고민 해 볼 것 같아요.",
    "text8": "매번 키스미 붓펜으로만 썼는데 그때는 아이라인 그리기 어려웠던 것 같은데 이번에 젤라이너 쓰면서 그리는 시간이 단축된 것 같아요!",
    "text9": "리퀴드 보다 눈매가 더 깊어보이고 자연스러워 보여서  좋습니다. 색감도 자연스러운 브라운색이라 예뻐요. 지속력 좋고, 점막에도 잘 그려지고 안번져서 좋아요.",
    "text10": "아이라인 제품은 항상 여기꺼 써요.  그리기도 좋고, 색감 또렷하고, 너무 좋아요.",
    "text11": "부드럽게 잘발리고 오래도록 지워지지않고 좋았어요\n살짝 번지는게 아쉽기는했어요",
    "text12": "점막 채우기에 좋아요! 진한 검정이라 눈매가 살아나요!\n번짐도 많이 없는편!",
    "text13": "아이라인을 못 그리는 똥손이어서 매번 눈화장이 아쉬웠는데 이 라이너는 얇아서 점막채우기 무지 쉬워요!! 내추럴브라운색이 연해서 자연스럽게 그릴 수 있어요. 벌써 4개나 사용하고 있어여ㅎㅎㅎ 아이라인이나 점막 그리기 힘들었던 분들에게 강추에요!!!",
    "text14": "슬림라이너중에 제일맘에듬 \n아침일찍 화장하고 오후에 수정한번정도한거같아요",
    "text15": "돌려서 사용하면 되는데 한번 돌려서 나온 심은 다시 되돌릴 수 없어요.이게 진짜 단점이에요.너무 길게 빼면 부서질 수 있으니 \n조금씩 빼서 사용해주셔야 해요. 진짜 얇고 부드럽게 잘 발려요.\n점막 채우기에 진짜 딱 인 제품인것 같아요.눈꼬리 빼는 정교한 작업은 힘들더라구요.그래서 점막 채울때만 이 제품을 사용하고 있어요.",
    "text16": "제품자체가 얇게 나와서 눈꼬리 뿐만 아니라 점막 그리기에도 너무 간편하거 좋았습니다. 외출하기전에 간편하게 그려지더라구요. 잘못그렸을때도 수정하기 간편하고, 외출하고 들어올때까 지속력도 너무 좋습니다",
    "text17": "벌써 3개째 쓰고있어요!! 내추럴브라운이 색이 제일 연해서 부담스럽지 않게 사용할 수 있어요. 근데 지속력이 살짝 떨어져여 그래두 절대 단종시키지 말아주세여ㅠㅠ",
    "text18": "오래 전부터 계속 쓰고 있는 제품이예요. 터치감이 좋아요.",
    "text19": "항상쓰는제품\n세일하길래 두개더 구매해ㅛ네요~^^",
    "text20": "진짜 부드럽게 잘그려지고 얇아서 샤프한 라인도 잘 그려쟈요! 원래 블랙 붓펜라이너만 쓰다가 메이크업 스타일이 바뀌면서 또렷한 블랙 아이라인이 너무 동동 뜨고 안어울리길래 브라운 아이라이너 사야지 하다 남자친구랑 해외 출국하기 이틀전에 올리브영 가서 테스트 해보고 아무거나 맘에드눈거 골라서 샀거든요..!! 근데 너무 맘에들어요 ㅠ 단점은 너무 얇아서 멍하니 아무생각옶이 2mm정도 뺐다가 툭 부러진적이 두번정도 있어요,,ㅋㅋㅋ ㅜㅜ 후진 안되는거 여러번 써봤지만 쓸때마다 까먹고 맨날 그럼.. 그거 말곤ㄴ 다 좋아요!",
    "text21": "제일 얇고 부드럽게 발리는 제품이라서 좋다. 롱 스테이 샤프젤라이너는 돌돌 돌리면 이렇게 조금씩 돌돌 나온다.한번 돌린다고 많이 나오진 않지만 그렇다고 너무 많이 돌리면 그리다 부러질 수 있기 때문에 이정도만 소량 뽑아 쓰는 걸 추천한다.",
    "text22": "부드럽게 슥슥 발리고 픽싱된 후에는 손으로 빡빡 문질러도 안 묻어나요! 너무 밝지도 어둡지도 않은 브라운이어서 메이크업에 자연스럽게 어우려져요. 심도 매장에서 이것저것 다 비교해 본 결과 이 제품이 가장 가늘었어요!  유용하게 잘 사용하고 있습니다.",
    "text23": "색조화장을 즐겨하는편은아니지만 한번할때 제대로 하고싶어서 아이라인여러 개를 사서 써봤는데요 사실 키스미는 붓펜만써보고 펜타입은 처음이거든요... 근데 펜타입도 기본 2미리가있고 이제품처럼 샤프타입 1.5가있더라구요? 뭐가좋을지 고민하다가 평소에 2미리 펜타입 꼬리는 붓펜리퀴드타입 사용했는데 키스미 샤프펜라이너로 하나만 제대로 쓰자! 생각하고 이상품으로 결정했어요 그리고 이상품은 꼬리부분도 날렵하겟 여러번 터치할거없이 한번에 할수있으니까 너무 편하고 좋네요 그리고 워터프루프답게 번짐 거의없어요.. 지울때 오일은필수에요! 내용물은 한번빼면 다시들어가지않으니 사용시 조금씩 빼서 사용하는걸 추천드립니당! 그리고 제가구매한 3호 네츄럴브라운 붉은기없이 부드럽게 쓱 발려요 !!",
    "text24": "눈꼬리 아이라인을 길게 빼는 화장 스타일을 즐겨하는지라 이렇게 슬림한 아이라이너가 꼭 필요한데 시중에 정말 많은 제품이 있지만 확실히 키스미 제품이 좋긴 하네요 일단 잘 그려집니다 눈꼬리 피부가 예민해서 제품이 조금만 딱딱해도 쉽게 붉은기가 올라오고 애써 했던 베이스 피부 표현이 망가지기 쉽상인데 키스미 제품은 적당히 단단하고 적당히 물러서 눈꼬리 아이라인 샥 뺄 때 너무 좋아요 그리고 여러번 덧말라도 뭉침이나 벗겨짐 현상도 없고 내가 원하는 그 부분과 그 지점에 정확하게 라인을 표현할 수 있어서 좋았습니다 색상은 브라운만 사용중인데 눈꼬리다보니 블랙을 사용하면 너무 답답해보이고 인상도 강해보이는 거 같아서 브라운으로 장착했는데 확실히 인상이 부드러워 보이고 눈매가 그윽해보여서 만족입니다 세일할 때 쟁이세요",
    "text25": "얇아서 아이라인 얇게 그리시는 분들에겐 좋을것 같아요 저는 클리오 펜슬 라이너 쓰다가 넘어왓는데 그거랑 비교가 안되긴 해요..솔직히 클리오 압승인데 이건 눈꼬리 부분 그릴때만 쓰니까 뭐...\n아 그리고 전 마스크 떄문에 맨 얼굴에 화장하는 편인데 잘 안그려져요ㅠㅠ 그리고 너무 얇아서 잘 부러지니까 쪼꼼만 꺼내서 쓰세용 ㅠㅠ 부러지니까 마음 아파유ㅠ 또 이거 후진 안되니까 !!꼭 쪼꼼씩 꺼내쓰세요!!! 솔직히 재구매는 안할것 같아요!! 이거보다 더 좋은 슬림 아이라이너 구할 수 잇을것 같거든요...\n그냥 오 이런것도 잇구나 하고 쓰려구용...",
    "text26": "지속력은 좋으나 펜이 얇아 장단점이 있어요. 힘 조절 못하면 잘 부러지지만 꼬리 그릴 때 정교하게 그려져요",
    "text27": "발림성은 좋아요..다만 심이 매우 얇아서 잘 부러집니다.",
    "text28": "아이라이너 제품은 키스미것만 씁니다. \n왜냐면 안번지니까요~ \n눈에 유,수분이 많아서 안번지는 제품으로는 키스미가 제일 좋은것 같아요. \n일본꺼라 타브랜드로 갈아탔다가도 결국 대체품을 못찾아서 돌아오게 됩니다... \n키스미 브랜드 안에서도 여러가지 아이라이너 제품이 있는데 이건 상당히 얇길래 구매해봤어요\n부드럽게 잘 발려서 점막 채울때 그냥 스윽 지나가면 끝. \n펜슬타입은 바쁜 아침에 편하고 쉽고 빠르게 그릴 수 있어 좋은것 같아요\n게다가 이건 상당히 얇아서 원하는 느낌대로 그리기 쉬워요 \n\n다만 단점이라고 한다면 \n한 번 앞으로 돌려 빼쓰면 뒤로 다시 못넣어요\n게다가 얇은 만큼 잘 부러지니 아주 조금씩 그릴 만큼만 빼서 써야해요 \n또 부드러운만큼 잘 발려서 빨리 써진다고 해야하나 그래요~ \n그래도 단점보다 장점이 더 좋아 재구매의사는 있습니다!",
    "text29": "유분기 있는 상태에서는 번지기도 하지만 부드럽게 잘 발려서 좋아요 하지만 그 펜슬 한번 돌리면 다시 들어갈 수가 없어서 조금씩 조금씩 돌려서 써야 합니답! 두께가 얇게 그릴 수 있어서 좋아요 … ♡",
    "text30": "부드럽게 잘 발릴때도 있고 잘 안 발릴 때도 있음 파데바르고 유분 좀 돌때는 슥슥 잘 발리는데 파우더 바르면 잘 안발림 툭툭끊기고 암튼 발림성은… 왔다갔다했어요 대신 번지는 게 적어서 넘 좋았음 평소에 아이라인 번지는 거 너무 스트레스였는데 좀 덜 번지는거같아서 잘샀다 생각했음. 지속력은 중간에서 좀 더 좋은 정도? 오늘 바르고 갔을때 딱 한번 수정했으니까 좋은편인듯 글고 펜 자체가 엄~청 얇아서 섬세하게 바를 수 있어요 애초에 매장에서 테스트했을때 펜이 엄청 얇길래 샀는데 역시 좋네요 아 그리고 색깔 너무 마음에 들어요!! 부담스럽지않은 밝은 브라운 색깔 잘 뽑힌 거 같아요 아 단점 생각났는데 펜을 한번 돌리면 다시 안들어감 그래서 다 빼면 안된다는 게 너무 불편해요 제가 잘못사용하고 있는건가요?… 전 이런 단점이랑 발림성만 더 좋아지면 몇개 더 사서 쓸 의향 있어요 좋아용",
    "text31": "아이라인 그릴 때 부드럽게 잘 그려지지만 그리다보면 쉽게 부러지는 경우가 많아서 오래 쓰기 보다는 자주 부러져서 너무 빨리 다 썼네요...부드럽게 그려지지만 저에게는 단점이 되어서 다른 제품 사용할 것 같네요...그래도 지속력은 좋았고 번짐도 없었습니다!!",
    "text32": "얇게 발려서 조아욥 부드럽게 잘 발려서 ㄱㅊ은 것 같아욤ㅁ!!",
    "text33": "세일할때마다 쟁여두는 아이라이너 입니다 얇아서 잘그려지고 번지지도 않아서 넘좋아요",
    "text34": "항상 블랙을 사서 3개정도 사용했어요. 이번에도 블랙으로 사려다가 실수로 브라운 구매했는데 너무 밝은 브라운은 아니라 괜찮았어요! 붉은끼는 많은 편이에요. 원래 화장이 번지는 눈은 아니라 지속력은 잘 모르겠는데 자극 없이 얇게 슥슥 잘 발려서 좋아요!",
    "text35": "제주도 여행 갔다가 아이라이너 다 써서 그냥 근처 올리브영가서 샀는데 아 너무 좋아요 급하게 산 거 치고는 정말 만족하는 제품입니다 \n우선 저는 검정색 아이라이너가 안어울려서 브라운 를 많이 쓰는 편인데 브라운색도 정말 자연스러워요 \n숙소 가서 그려 보는데 진짜 부드럽고 자연스럽다 앞으로 이것만 써야겠다 이 말 저절로 나왔다니까요 ㅋㅋ 그려지는 것도 정말 부드럽고 팁이 얇아서 뭉개진 것도 딱히 없는 것 같아요 그렸던 부분이 덧그리면 그렸던게 뜯겨 나가는 게 조금 있긴 한데 1번에 싹 그리면 부드럽고 균일하게 잘 그려져서 좋은 것 같아요\n지속력도 꽤 오래 가는 것 같구요 제가 하루종일 근무 할 때도 있는데 정말 오래 가요 수정화장이 딱히 필요 없을 정도? \n그리고 디자인도 얇고 시원하게 잘 빠져서 손을 잡기도 편하고 예 정말 잘 그려져요 \n지금 똑같은 말만 계속 하는 거 같은 데 좋아요 예 사세요",
    "text36": "저는 진짜 제품을 지속해서 똑같은 거 사서 쓰는걸 선호해요 ~~~! 그래서 20살 때부터 화장이 거의 똑같죠 ㅠㅠㅠ 흙 발전이 없습니다 .! 그래서 자는 이번에 백만년만에 새로운 도전으로 아이라인을 샀습네다 ..! 저는 동공이 갈색이라 친구의 추천으로 원래는 검은색 아이라인만 쓰다가 갈색 아이라인으로 바깠네욤 >_< 동공 색깔에 맞춰서 아이라인 쓰는게 더 잘어울리는 방법인 것 같아요 ! 화장은 또 못하는 제가 아이라인 붓을 사용할 수 없어 펜슬만 쓰게 되는 것 같아요. 키스미 제품이어 워낙 유명하니까 믿고 구매해봤어요 !!!! 키스미 마스카라도 쓰고 있는 김에 펜슬까디 같이 쓰면 시너지효과가 나지 않을까하는 저의 비과학적인 미신입니다 ..! 근데 펜슬도 얇고 해서 잘 그려지고, 번짐도 없고 저한테 잘 맞는 것 같아요 !",
    "text37": "너무 얇고 한번돌리면 다시안들어가니  쬐끔만빼야되고 그러다보니 그리기 불편해요",
    "text38": "발림성은 부드럽게 잘 발림\n점막 부분만 사용하는데 딱히 불편한 점 없음\n다만 다시 들어가지 않는걸 모르고 사서 처음에 꽤 많이 뺐다가 부러뜨려서 닫음 ㅠ",
    "text39": "화장이라하면 쿠션만 바르는 것만 하고 라이너는 오랫동안 안하다가 화장을 해야할 일이 생겨서 고르고 고르다가 선택했는데 만족스럽습니다",
    "text40": "발림 좋구 잘 그려져요\n색도 진해서 너무 맘에들어요\n\n그런데 양이 적게 들어갔는지\n금방 다 써서 또 사야돼요 ㅋㅋㅋ\n맘에들어요",
    "text41": "약간 눈두덩이에 유분이 있어야 잘 발리는거같습니다!\n또한 유분이 너무 많으면 잘지워져여 ㅜ\n잘 발리지만 잘 지워지는?",
    "text42": "컬러가 자연스럽다 앞트임에ㅜ연결해주기 좋다 하지만 재구매는 안할것같다",
    "text43": "저희 언니가 n통째 비우고 있는 템이에요! 좋은가봐요ㅎㅎ",
    "text44": "지속력이 별로에요 하지만 앞트임 하기에 자연스럽고 더럽게 없어지는개 아니라서 (번짐없음)중간중간 수정화장할 생각이 있다 하면 사새요 앞트임아이라이너 원탑인거같아여 짖짜 자연스러움 하지만 지속력도 갖췄으면 좋겠내요",
    "text45": "저희 언니가 맨날 사다달라고 하는템인데 몇통째 비운건지 모르겠네요",
    "text46": "너무 진하지도 않고 똥손인데도 자연스러운 발색으로 잘 쓰고 있어요",
    "text47": "심이 매우 얇은데도 부드럽게 그려 줘서 좋고 눈꼬리 뺄 때 잘 사용하고 있어요",
    "text48": "얇고 색도 이쁘고 지속력도 좋아요 무엇보다 잘 안부러지는 게 진짜 장점",
    "text49": "라인 옅게 그리고 싶을 때 쓰려고 샀는데 진짜 넘 좋아요 얇고 안부러져요 정착템입니당",
    "text50": "얇아서 사용하기 좋아요!\n번짐도 다른 거보다 덜 한것같아요",
    "text51": "펜슬타입 치곤 부드럽고 지속력오래가고\n번짐없어서 붓펜은 별로고 펜슬중에서 찾으시면\n이거 강추",
    "text52": "얇아서 다른 두꺼운 펜슬에 비해 그리기 좋아요! \n살짝 뭉쳐지면서 나올때가 있긴한데 만족합니다",
    "text53": "지속도 오래가고\n번짐없이 좋네요ㅎㅎㅎ\n다음에 또 구매할예정입니당",
    "text54": "얇게 잘 발리고 잘 안 무너져요 역시 키스미 ㅠ 다음에 떠 살데용 ㄹ",
    "text55": "맨날 싼거먄 사다가 원플원 하길래 사밧는데요 얇게 잘 그려져요",
    "text56": "사실 너어무 잘 부러지고 사용하기 힘들긴했어요ㅜㅜ\n얇아서 그런것도있겠지만 반이상은 버린다생각하고 사용했던거 같아요ㅎㅎ 그래도 나머지는 만족합니다",
    "text57": "음 이런 아이라인 제형 첨 써밧눈데 나쁘지는 안쿠 갱찮어욥!! 무난하게 쓰기 조어요 점막채울때 조을듯 부드러워소",
    "text58": "부드럽게 발색이 잘되고 얇아서 원하는데로 그리기 쉬워요\n강추합니다.",
    "text59": "음.....너어무 잘 부러져요ㅠㅠ 얇은건 좋은데 뻑뻑하고 뻑뻑해서 툭하면 부러지는게 제가 사용을 잘 못 하는건지 아쉽습니다ㅠㅜ",
    "text60": "번짐이 좀 생긴 것 같아서요 색상도 제가 생각했던 색상이 아니어서 손이 좀 덜 갔습니다 호수 보다 조금 더 어두운 거 같애요",
    "text61": "메이크업 자연스럽게 연출하는데 도움주는 제품으로 만족스러워요",
    "text62": "눈꼬리를 얇게 빼고 싶을 때 항상 사용합니다 번짐도 없고 지속력도 뛰어나요",
    "text63": "번짐없이 화장 잘되는게 장점입니다\n지속력은 조금 아쉬운거 같아요",
    "text64": "아주 만족스러워요\n발색도 좋고 지속력도 좋아요\n⚠️다만 조금씩 빼서 쓰세요!\n잘 부러집니다.. 사용한 것보다 부러진 양이 더 많아오 ㄹ",
    "text65": "아이라인을 그릴 때 눈꼬리 부분을 날렵하게 잡아줄 때 좋고 할인할 때 사세요",
    "text66": "키스미 아라가 젤 낫더군요 ㅎ\n가격 값 합니다.\n좀 비싼 감 있지만요 ㅎ",
    "text67": "되게 부드러워서 눈가에 자극이 적어요\n대신에 부드러워서 아이라인심이 빨리\n줄어든다는게 아쉽긴 해요ㅠ\n그래도 얇고 발림성 좋아서 추천합니다!!\n의외로 막 번지지도 않구요",
    "text68": "가격값 못하는거같아요 다른제품보다 발림성이 안좋아요,,",
    "text69": "워터프루프라 지속오래되서 좋은데 발림성이 워터프루프 라 그런지 워터프루프 특유에 빳빳함이 있네요 그것빼고는 다 좋은거 같아요 그래도 안부드럽게 발성되는건 아니여서 괜찮은것 같네요",
    "text70": "지워져도 번짐없 지워져서 좋은데 잘 부러져요ㅠㅠ 쓰는것보다 부러지는게 더 많은 느낌...",
    "text71": "키스미 아이라이너인데 설명이 더 필요한가요👍",
    "text72": "예쁘고 자연스러워서 손이 자주가네요 ㅎㅎ\n여러사람들이 좋아하는 이유가 역시 있었어요ㅎㅎ\n다른제품들도 다 구매해보고 싶네요^^",
    "text73": "키스미제품은  진짜다 괜찮은것\n같아요\n비싸지만  재구매의향잇어요",
    "text74": "지속력 좋고 발색 짱짱해요! 라인 한 번 더 또렷하게 잡아주기 좋아용",
    "text75": "두께는 적당한거 같지만 눈에 잘 발리지도 않고 좀만 그려도 부러집니다.. 무슨 그릴때마다 부러져요ㅋㅋ 한번 돌려서 올리면 다시 내려가지도 않구요 최악입니다;; 항상 잉크 아이라이너만 사다가 펜슬 아이라이너 사봤는데 재구매 의사 없습니다",
    "text76": "키스미는 이름만 들어도 이미 완성된 제품력이라 생각해 믿고 사는거라고 생각합니다. 돌고돌아 키스미..",
    "text77": "무의식적으로 높게 뽑으면 정말 잘 부러져요. 명불허전 키스미. 다만 너무 잘 부러져서 고민돼요",
    "text78": "발림성이 좋은거 같은데 또 어느날은 별로인거 같은 \n오른쪽은 부드럽게 그려지는데 왼쪽은 또 삐그덕 거리는 아이라인\n그래도 1.5mm 아이라인은 시중에 잘 없어서 소중해",
    "text79": "역시 올리브영 상품입니다! 품질 부터 가격 그리고 디자인 까지!!!",
    "text80": "발림성 좋다는 리뷰 보고 구매했는데 \n제눈에는 발림성이 그닥 좋지 않아 아쉬웟어용\n하지만 심이 얇아 그리기는 편해요",
    "text81": "역시 올리브영 상품입니다!! 제품의 성능과 가격, 디자인까지 삼위일체네요!!",
    "text82": "생각했던것보다 별로예요 번짐이나 지속력도 예전에쓰던것보다 안좋아요",
    "text83": "손등에 테스터 할 때는 부드러운 것 같았는데 점막에 대고보니 좀 굳은 느낌이긴해요",
    "text84": "처음에 하나도 안 발려서 너무 당황했었어요. 그런데 몇 번 사용하니 무른 제품이어서 그래도 처음보다는 잘 발립니다. 가장 마음에 드는 부분은 색상이에요. 요즘 트렌드에 맞게 자연스러우면서 웜톤 뮤트톤의 피부색과 동떨어지지 않고 잘 어울렸어요. 피부가 어두운데도 밝은 색상인데 이상하거나 튀지 않으면서 자연스럽고 또렷한 느낌이 들어서 이부분이 제일 만족했어요. 젤 라이너라 펜슬보다 지속력이나 번짐 부분이 훨씬 좋은 것 같아요 키스미 제품은 아이메이크업에서 워낙 유명하기 때문에 믿고 구매했는데 역시 제품력은 좋아요 그리고 라이너중에 유해성분이 하나도 없는 제품이 정말 없는 편인데 요 제품은 유해성분이 하나도 없는 점이 마음에 들어서 구매했습니다. 그리고 바르고 나서 굳는다거나 눈이 피곤하다거나 그런 느낌 없이 오래가서 좋았구요 리무버 사용하면 잘 지워집니다",
    "text85": "제가 구매했던 아이라이너 중에 최악이에요...\n그려지지가 않아요.. 손에서는 엄청 샥샥 그려져서 구매한건데 충격ㄴㅇㄱ\n유분기가 있으면 그려지지 않는다는 말에, 기름종이도 써보고 파우더처리도 한 번 더하고 아이라인타고 섀도우도 발라봤는데 그냥 안그려집니다.그냥 안돼요 안돼!!\n힘 좀 줘서 그어버리면, 부스러기가 떨어집니다. 그래야 살짝 그려질까 말까에요. 그냥 포기했어요. 가격이 저렴한거도 아닌데 눈물이 나네요..쓰던 붓펜이나 살껄 괜히 새로운 시도했다가 돈만 날렸어요. 키스미 붓펜은 너무 잘쓰고있는데 이건 아니에요.. 키스미 스무스 젤 라이너는 또 부드럽게 잘 그려지거든요? 얇은걸 제일 중요하게 생각하는 분 아니고는 키스미의 조금 더 두꺼운 스무스 젤로 구매하세요.",
    "text86": "부드럽게 잘 발리고 제가 하나하나 다 비하면서 문질러 봤는데 가장 안지워졌어요!!\n\n엄청 얇게 그려져서 세밀하게 화장할 수도 있구 부드러워서 크게 자극 받지도 않네요 ㅎㅎ\n좋은 제품 할인가에 잘 구매했어요. 다음에도 또 구매했으면 좋겠네요 ㅎㅎ",
    "text87": "키스미 아이라인 추천드립니다 !! 어두운 브라운 색상 구입해서 쓰는듕",
    "text88": "발림성이 부드럽게 바로 그어지는 건 아닌 것 같은 느낌이라 조금 아쉬워요",
    "text89": "라이너는 키스미가 제일 괜찮은것 같습니다 발림성 지속성 다 기대이상이에요 재구매의사 있습니다~!!",
    "text90": "발림성이 엄청 좋지는 않는것같아요\n손이 그렇게 많이 가지는 않구\n얇긴 얇아서\n디자인은 쉬운데\n전반적으로 조금은 아쉬우ㅓ요",
    "text91": "이거 진짜 개좋은데 왜 다 재고가 없어요?ㅜㅜ 그래서 브라운으로 삼ㅁ",
    "text92": "부드럽고 부러지지도 않고 얇고 번짐도 없는데… 왜 종료에요..?ㅜㅜㅜ",
    "text93": "점막 채우려고 구매했는데 너무 만족합니다!! 얇아서 섬세하게 컨트롤 할 수도 있고 굉장히 잘 쓰고 있어요 확실히 붓펜보단 지속력이 더 뛰어나는 것 같습니다",
    "text94": "너무 잘 부러져요…. 발색도 잘 안돼서 힘 줘야되는데 그러면 또 바로 부러지고…..",
    "text95": "두께는 얇지만 제일 최악인 건 섀도우를 칠하고 나서 그렸더니 눈에서 때처럼 밀리듯이 발려요 가격도 비싼 편인데 굳이 이 젤펜슬을 살 필요는 없어보이네요 그리고 좀 잘 벗겨져요 지속력 배드",
    "text96": "눈에 잘 안그려져서 제품을 평가하기가 어려워요ㅠ 재구매는 안할 듯 합니다.",
    "text97": "선물용으로샀어요  아이라인은 키스미가최고죠. 저도 이거 써보려구요.",
    "text98": "얇아서 눈꼬리 빼기 진짜 좋아요? 번짐도 없고 그리기도 쉬워용 히히",
    "text99": "4-5번 재구매해서 사용하는 유일한 아이라이너 ••\n다른 아이라이너들 보다 얇은데 발색력도 좋아서\n점막/앞트임은 물론이고 얇게 꼬리뺄때,두껍게 뺄때 다 너무 잘 쓰고 있어요 ! !\n\n아이라인 안쓰던 제가 쓰고 만족한 처음이자 마지막 제품이라 꼭 꼭 구매해 보시길 … ✨",
    "text100": "제가 찾던 아이라이너에요 ㅠㅠ 슬림하다고 하는 것들 무지성으로 다 사서 써봤는데 눈으로 보기엔 얇아도 막상 눈에다 그리면 너무 두껍게 느껴져서 아이라이너 유목민으로 살고 있었는데 이제 정착템 찾았어요 아이라이너 마스카라 맛집 키스미니까 제품력은 의심하지 마시고 내가 쌍커풀이 얇아서 진짜 초미세 아이라이너 찾으신다 하시면 이거 강추입니다 !",
    "text101": "얇게 잘 그려지고 발림성 좋아서 너무 좋아요 아쉽게 하나 잃어버려가지구 두번째 구매했어요 딱요즘 물놀이에 사용해도 잘 안지워져서 너~무 좋아요 굿굿 워터프루프 찾는 분들 이것 왕 강추입니다 강추추 핫템 여름템 얇은펜 아이라이너\n추천해욘~",
    "text102": "처음 키스미꺼 써보는데   굿이예요  탁월한 선택이였어요  잘그려지고 지속력도 너무 좋네요  꿀팁이 있다면 라이너 그리고 나서 그위에 어두운 컬러섀도우 말고  살색 비슷한 섀도우 발라주고  그위에 리퀴드 아이라이너 가늘게 그려주면 울고불고 해도 안지워져요  \n넘 이쁘게 유지된답니다😘",
    "text103": "점막 채움 용으로 사용 했는데.. 정말 미세하게 꺼내서 사용 했는데도 너무 잘 부러져서 참 사용하기 불편 했어여.\n지속적력은 베이스 하기 나름 이고 습관따라 다르겠지만 저는 오후쯤 되면 꼬리쪽은 잘 지워지더라구요. 수정이 꼭 필요했어요. \n대신 점막 쪽은 잘 유지되는 편이었고. 번짐도 없었어서 그건 좋았어요",
    "text104": "이런 펜슬타입 아이라인 중 가장 얇은 제품같아 구매했습니다.\n실제 사용시에도 얇아서 자연스럽게 바를 때 좋습니다.\n다만, 너무 얇고 부드러워 잘 뿌러집니다.ㅜㅜ\n힘 조절이 필수라 그냥 아이라인 사용시보다 더 신경써서 메이크업해야 한다는 점이 단점이지만 그래도 자연스러운 얇은 아이라인에는 좋은 것 같습니다.",
    "text105": "키스미꺼 다른 제품 너무 잘써서..이번에 요 제품도 구매해 봤어요 ...금데 가격은 더 비싸고 좀 아쉽네요...전에 쓰던거보다 훨씬 꾸덕하구요...덧바르면 엉망진창 됩니다 ㅜ 발림성 별로에요...바르기가 넘 힘든 제형 입니다...",
    "text106": "ㅎㅎㅎ아이라인 그릴려고 구매해ㅛ는데 좋네요 ㅎㅎ 지속력도 좋아요 ㅎㅎㅎ 번짐도 없어서 좋아요 ㅎㅎㅎ 근데 두께는 은근 두꺼워서 얇게 그려지거나 그러진 않니요 ㅎㅎ 좀 두께감이 있습니다 ㅎㅎㅎ 그치만 부드럽게 잘 발라져요 ㅎㅎㅎ 지속력도 강해서 좋구요 ㅎㅎㅎ색상도 찐해서 좋아요 ㅎㅎㅎ 여러분도 눈 화장할때 이 제품으로 구매해보세요 ㅎㅎㅎ 맘에 드실갑니다 ㅎㅎㅎ 진짜진짜 ㅎㅎㅎ완전완전 ㅎㅎㅎ 정말정말 ㅎㅎㅎ 이제품을 강추합니다 ㅎㅎㅎ할망이 늡ㄱ지만 써야해서 그냥 해봅니다 ㅎㅎ 좋다는 소리 입니다ㅍㅎㅎ 사세용 ㅎㅎㅎ 찐해서 젛을겁니자 ㅎㅎㅎ 그리고 가격도 나름 저렴해서 괜찮네요 ㅎㅎㅎ 다 사용할때가지 ㅎㅎㅎ 열심히 사용해봉게요 ㅎㅎ 이번엔 잃어버리지 않게 조심조심 또 조심 하갯숮니다 캬캬컄 조안요",
    "text107": "엄청 잘그려집니다 수정하려고 면봉 가져다대면 바로 지워져버립니다 약간 가루가 일어나듯이 지워진다고 해야할까요.. 지속력은 별로입니다 생각보다. 근데 그냥 화장하기 귀찮으니까 빠르게 그리고 싶어서 샀어요. 셰도우 하고 그릴려고하면 잘 안그려지니까 하기 전에 그리시고, 외출 후에 수정은 종종 필요하다고 느껴지더라구요. 아무래도 펜슬 타입이니까 지속력은 크게 기대 안해서 만족하면서 쓰고 있어요. 세일할 때 사서 괜찮은데 정가 주고 사기에는 요즘 워낙 아이라이너 제품들이 잘 나와서 굳이 사고싶진 않아요. 다른 부위에는 안 해보았고 눈꼬리 그리는 용도로만 사용했습니다! 딱히 불편한 점이나 그런 건 없어서 앞으로도 잘 사용할 것 같습니다. 화장품을 딱히 정착해서 사용하진 않아서 이것도 그냥 이번만 쓰고 말듯!",
    "text108": "발색은 좋은편이나,사용 중이던 타제품(k***)에 비해서 발림성이 아쉬워요,, \n그릴 때 눈 꼬리부분이 아프기도하구요,, \n지속력의 경우 건드리지않으면 지속력이 좋은 것 같은데 \n인공눈물 한번 뿌리고 휴지로 닦으면 지워져요 \n(근데 이건 모든 펜슬 라이너가 갖고있는 단점인 것 같으니 신경쓰이지는 않아요) \n그릴 때 쓰윽 그려지기 원하거나 눈가가 예민하신 분들은 한번 더 고민해보시고 구입하시면 좋을 것 같습니다. \n일본 브랜드로 사용하고자 한다면.. 지극히 개인적인 의견으로는 아이쉐도우, 라이너는 K브랜드를, 마스카라 종류는 키스미를 사용하면 만족도가 높은 것 같습니다. \n두 회사 모두 번짐은 없어서 시간이 지남에 따라 팬더가 되는 일은 없어서 만족합니다. \n그리고 한번 돌리면 돌이킬 수 없으니 길이 조절 잘 하셔서 사용하셔야해요~",
    "text109": "발림 면에서 부드럽게 발리지 않아서 점막까지 채울 때 까다롭고 눈이 아프고 화장 시간이 더 오래 걸리는 것 같아요ㅠㅠ 원래 브러쉬로 하는 젤 아이라이너 사용하다가 해서 그런지 불편했습니다. 그리고 한 번 밀려나온 것은 뒤로 들어가지 않아서 조금씩 빼서 사용중인 것도 불편한 것 같아요ㅠㅠ 좋은 점은 얇고 가벼워서 휴대하기 좋다는 게 있습니다 재구매는 안 할 것 같아요!",
    "text110": "키스미가 붓펜이든 젤이든 아이라이너의 원조격이긴한데 어느샌가부터 너무 좋은제품들이 많이 쏟아져나와서 눈이 높아지니까 잘안쓰게되더라고요 십년전만해도 키스미젤만 주구장창썼는데 어느샌가 다른제품껄로 갈아탔더라구요 ㅎㅎ 그러다가 넘 질려서 오랜만에 키스미 아이라이너 다시 사봤어요 제품력이 역시 떨어지진않았네요 부드러움 발림성도 좋구요 색깔도 진하지않고 자연스러우면서도 또렷허게 보여서 좋아요 너무 블랙이나 다크브라운은 조금 답답해보이더라구요 \n점막채울용도로 얇은두께를 원했는데 딱 좋은것 같습니다 ㅎㅎ 다쓰고 재구매는 잘모르겠지만 일단 구매한제품은 맘에들어요 끝까지 잘쓸것 같아용 ㅎㅎ\n근데 조금더 자연스러운 다양한색상이 나왔으면 더 좋을것같어요 조금더 연하거나 붉은기가섞인 색상이요",
    "text111": "가격\n보통 펜슬아이라이너 보다는 살짝 가격이 높은 편에 속해요. 양에 비해 비싸다면 비싼 것 같기도 하고요. 그 값어치를 하는지는 좀 더 써봐야 확실히 알 것 같습니다. 키스미 제품들은 세일을 자주 하기 때문에 할인가에 구매할 수 있어서 좋아요. \n\n성분\n민감성+지성인 제 피부에는 잘 맞았어요. 예전에 유명하고 엄청 가성비 좋은 아이라이너 쓰고 눈 접촉성 피부염에 걸려 고생했었는데 가려움이나 붓기는 없네요. 사실 받자마자 써본거라 언제 알레르기가 나타날지는 모르지만 피부가 되게 편안했어요. \n\n색\n색이 제가 좋아하는 자연스러운 브라운 컬러라서 네추럴한 메이크업을 즐겨하는 저한테는 되게 만족스러웠어요. 요즘은 정말 다양한 브라운컬러가 출시되는 것 같은데 누구에게나 어울릴 예쁜 갈색이에요. 진한 메이크업을 좋아하시는 분들께는 추천드리지 않습니다.  발색은 굉장히 부드럽게 잘 되는 편이에요. 굉장히 가늘고 부드럽게 발려서 급하게 하는 화장애 확실히 편합니다. \n\n유지\n유지는 보통이에요. 제 눈이 워낙 꼬막눈이라 진짜 수퍼 워터프루프를 써도 눈 아래에 묻어나는.. 그래서 노세범파우더로 유분기를 제거하고 화장 후 메이크업 픽서를 뿌리는 둥 최대한 유지를 위해 철저히 다양한 제품을 쓰기 때문인지 유지력은 나쁘지 않았어요. \n\n여러 방면에서 고려한 결과 일단 저는 합격!입니다. 만족해요",
    "text112": "평소에 아이라이너를 하면 제 눈과 잘 어울리지 않아서 연한 펜슬형으로 찾던 중 구매하게 돼었어요. 브라운 색상으로 구매했는데, 발색이 그리 진하지 않아서 좋았습니다. 발림성은 굉장히 부드러웠구요, 펜슬이라서 그리기도 편했어요. 붓펜은 미세하게 잘못 움직이면 잘 지워지지도 않고 초보자가 하기에 어려움이 따랐는데, 이거는 데일리로 간단하게 메이크업할때 쓰기 좋은것 같아요 :) 두께는 두껍지 않고 그렇게 얇은 편도 아니라 딱 적당해요. 다만 아이라이너 처음 구매해서 뚜겅 개봉했을때 나와있는 부분이 적어서 뒤에 돌려서 아이라이너가 나오게 했더니 다시 들어가지 않더라고요 ㅠㅠㅠ,, 그러고나서 조그만한 글씨로 한번 돌리면 들어가지 않으니 사용할만큼만 돌리세요 라는 주의문구를 보았습니다 ㅠㅠ 그래서 뚜겅에 묻어져 찌그러졌습니다..그리고 번짐이 있어서 다소 아쉬웠습니다.",
    "text113": "몇년째 애용하고 세일때마다 쟁여두는 아이입니다.\n젤라이너다보니 부드럽게 발리고 금방 마르고 안번지는 아주아주 훌륭한 아이인데, 펜슬타입이라 바르기도 쉽고 샤프하다보니 얇게 라인 그리시는 분들에게 아주 강력추천하고싶습니다. \n색상도 내츄럴 브라운은 엄청 밝지 않아서 어느정도 또렸함을 표현해주고\n바르고나면 금방 마르고 번지지 않으면서 오일로 쉽게 지워져서 클렌징도 엄청 유용하답니다\n정말 샤프젤라이너 이정도 굵기도 별로 없긴하지만 있는 거 비교해봤을때 거의 최고의 발림성과 안번지는 아이라이너였어요. 가격대도 너무너무 마음에 들어요\n그리고 젤라이너다보니 많이 빼서 쓰면 안되고 톡 톡 한칸씩 돌려써야해요\n아 단점은 얇아서 그런지 세게 그리면 눈 살이랑 밀리면서 부러져요ㅜㅜㅜㅜ넘나 아까운것...",
    "text114": "처음 써보는데 진짜 번짐없이 좋은 것 같아요\n점막채우기도 좋고 펜라이너로 아이라인 그리기 전에 베이스로 먼저 그려넣기에도 좋아요\n그리고나서 픽스되면 진짜 번짐 없이 오래갑니다\n다음에 또 구매의향 있습니다",
    "text115": "리퀴드 아이라이너만 쓰다가\n블렌딩이 좀 더 잘되는 다른 형태의 라이너 한번 써보고 싶어서 키스미 히로인 메이크 롱 스테이 샤프 젤라이너 사봤어요\n번짐은 확실히 리퀴드 라이너보다 심한 편이고,\n얇아서 섬세하게 그려지는건 좋은데 뭉침이 심하고 발림성도 별로에요\n뚝뚝 끊어지는것도 심하구요\n생각보다 블렌딩도 자유롭지 않아서 면봉 추가로 써야하구요\n제가 스킬이 부족한건 아니에요 뭐 화장 한두번 하는거 아니고 만족하면서 쓰고있는 타 브랜드 라이너들도 있으니까요\n다만 리퀴드 아이라이너에서 느낀만큼의 만족감은 없었습니다\n키스미는 리퀴드 라이너가 최고인걸루~",
    "text116": "2호.\n현존 아이라이너중 최고인것 같음.\n한 상품을 지속적으로 쓰는 경우 드문데\n이건 벌써 꾸준히 몇개째 사용중.\n번짐x, 지속력 good,  부드럽게 잘 발리고, 선명하고, 얇아서 눈꼬리에도 수월.   아주 맘에 듬.",
    "text117": "저는 무쌍이여서 두껍게 발림이나 검정색 계열로 하면 눈이 답답해 보이는 경향이있는데  이 제품은 자연스러운 갈색이랑 되게 얇아서 아이라인 처럼 가볍게 발리는거 같아요!!한마디로 자연스럽고 발림이 좋아서 매끈하고 번집이없어서 요새 자주 애용하고있습니다",
    "text118": "뒤로 빠꾸 안되고 저는 번짐이 있더라구요 눈 꼬리 쪽에 아래에 자꾸 묻어요ㅠ",
    "text119": "되돌릴수없다는게 좀 안좋긴해도 다른것 썻을때보단 덜번지고 더 오래가는거같아요 다시 쓸지는 모르겠어요 싼가격에 더 좋은게 있나 찾아다녀야겠어요",
    "text120": "아주아주 좋아요!! 타사꺼 쓰다가 이걸로 바꿔봤는데 번짐도 없고 오래가고 제일 좋은 건 리무버로 지울 때 알갱이 지지않고 잘 지워진다는 거에요 색도 너무 진하지 않아서 자연스럽고 너무 좋아요🩷🩷🩷💕💕",
    "text121": "펜슬 아이라이너가 그리기 편해서 샀는데 지속력도 오래가고 색도 맘에 들어요",
    "text122": "얇은 펜슬 제형이라 쉽게 꼬리빼기에 좋고 번짐없어 좋아요!!",
    "text123": "뭉침이 있어서 좀 아쉬운데 얇아서 똥손도 그럭저럭 그리기 쉬워요! 좀 더 숙련된 분들이면 더 잘 쓸거같아요",
    "text124": "잘 쓰고있어요. 계속 사용 할예정입니다. 재구매의사있어요!",
    "text125": "얇은 라이너 찾다가 보이길래 반신반의로 사서 사용중인데 발림성 아주 좋아요! 너무 많이 빼면 다시 못집어넣는게 좀 아쉬운데 조금씩 돌려서 사용하면 괜찮아요!",
    "text126": "케이트보다는 뻑뻑한데 얇고 잘 안부러져서 잘 쓸거같아요",
    "text127": "친구 추천으로 할인할때 구매했습니다. 만족합니다. 재구매의사 있습니다.",
    "text128": "친구한테서 추천받아 할인할때 구매했습니다 재구매의사 있습니다",
    "text129": "얇고 발색도오래가고 안번져서 좋아요.. 맘에들어용 &&&",
    "text130": "케이트 제품 쓰다가 잠깐 넘어왔는데 똥손이 쓰기에 다소 굵습니다",
    "text131": "아이라이너 보통 케이트 제품 쓰다가 급하게 구매했는데 잘 쓰고 있어요",
    "text132": "펜슬 라이너는 키스미 라인만 사용해요\n제일 번짐 없고 섬세하게 그려집니당",
    "text133": "발림성은 정말 그닥인 상품이지만 얘만큼 얇고 오래 지속 되는 아이라이너는 못본 것 같아요..\n그래서 항상 얘만 찾습니다. 지속력 짱짱해요\n잘부러진다는게 단점입니다",
    "text134": "얇아서 좋을줄 알고 샀는데\n생각보다 너무 얇고\n얇은데 딱딱해서 잘 안그려져요 ㅠㅠ",
    "text135": "픽싱력이 쎄서 그런가 그릴때도 살짝 뻑뻑한감이 있구\n돌려서 올리면 내려가지 않는 제품이에요\n조심해서 사용해야하고\n얇기는 좋은데 스무스한 발색이 아닌게 아숩 ㅠ",
    "text136": "라인꼬리가 자연스럽지 않아요 짧게 빼서 쓰는데 똑똑 부러지는 이유가 머니..ㅜ 한번에 자연스럽게 그리기가 애려워요",
    "text137": "이거 다 좋은데 너무 얇고 물러서 겁나 잘부러져요ㅠㅠ 사용한거보다 버린게 더 많은듯..",
    "text138": "얇아서 그리기 편하고 지속력도 맘에 듭니다 좋아요!!!!!!!",
    "text139": "매장에서 하나하나 테스트해봤는데 제가 본 펜슬 타입 아이라이너 중에서는 이 제품이 제일 얇았어요! 색상도 진하지 않고 부드러운 갈색이어서 자연스러운 아이라이너 찾으시는 분들께 좋을 것 같아요!",
    "text140": "아 이거 얇고 지속력은 좋아서 좋긴한데 너무 물러서 잘부러져요ㅠㅠ",
    "text141": "부드럽게 그려지는데 두께도 얇아서 그리기도 편한데 지속력도 좋아요",
    "text142": "발색,지속력..별로..꼬리 마무리할때 가루처럼 챠르르 뭉침",
    "text143": "조금더 부드럽게 발리면 좋을것같아요\n잘 부러지는게있네요",
    "text144": "무지얇아서 이거다!!!!!!하고 샀어요^^\n조금더 부드럽게 그려지면 더좋을것같아요",
    "text145": "붓타입 아이라이너 사용하다가 다시 펜슬타입으로 구매했어요~ 근데 너무 잘 부러지는거 같아요. 그리고 한번 돌리면 다시 뒤로 들어가지 않아서 불편해요ㅠ하지만 발림성은 부드럽게 발리고 번짐도 거의 없는거 같아서 좋네여~",
    "text146": "발림성 최고\n지속력 최고\n발색 최고\n번짐 없음\n아이라이너는 이것만 써요\n부드러운 만큼 힘조절 잘못하면 부러지는게 흠이지만\n그래도 얘만한 아이라이너 없는것 같아요.",
    "text147": "다른제품 사용하다가 처음 구매해봤어요~부드럽게 발리고 좋긴한데 뚝-뚝 자꾸 부러져요....ㅡ.ㅡ",
    "text148": "펜슬이 얇아서 점막이랑 눈꼬리 그리기도 너무 편해요! 제형이 부드러워서 슥슥 잘 그려집니다 아주 만족해요!",
    "text149": "번짐 X 지속력 좋음, 발림성 좋음, 발색 굿. 벌써 세번째 구매했습니다 너무 좋아요ㅜ",
    "text150": "세일할때 산다고 샀는데 키스미는 항상 평균이상은 해요 항상 잘써요",
    "text151": "저는 이거 계속 쓰고 있어요!ㅎㅎ 아이라이너는 키스미가 제일 번짐이 없어서 좋아요!",
    "text152": "항삿 사용하는 제품이라 고민없이 구매해요~~~",
    "text153": "번짐없이 오래 지속되는 편이라 좋습니다\n수정하기도 사용하기도 편해요",
    "text154": "무난무난하게 사용하기 좋은 컬러예요 \n번짐도 많이 없는것 같아요",
    "text155": "발림성도 좋고 컬러도 제가 딱 \n원하는 브라운 컬러예요 \n블랙처럼 부담스럽지 않아서 좋아요",
    "text156": "쉐도우랑 뭔가 안맞는지 생각보다 발림성이 아쉬워요 얇은건 좋은데..",
    "text157": "아이라인똥이 생겨서 생걱보다 별류입니다 재구매는 안할거같아요",
    "text158": "생각보다 발림성이 좋진않아서 끝머리 라인강조할때만 그리게 더ㅣㅂ니다",
    "text159": "ㅜㅜ 잘부서져서 아쉽지만 오래 사용해요 쌍커풀진하게그릴때 이걸로눈한번그려줘용",
    "text160": "키스미 아이라이너는 붓펜만 사보고 펜슬은 처음 사보는데 만족스러워요 부드럽게 예쁘게 그려져서 좋아요",
    "text161": "제가안사고저희엄마가사서저로적립한거같은데예뭐 저도 키스미 아라 끄는데 좋ㅇ요",
    "text162": "제가 산게 아닌 것 같는데 일단 키스미 붓펜 아라쓰는데 너무 좋아서 키스미는 믿고사는편",
    "text163": "ㅋㅇㅌ제품 오래 꾸준히 잘 쓰다가 요것도 한번 써봤는데 먼가… 발림이 부드럽지가 않은 느낌이에요,,,",
    "text164": "발림성이 좋고 지속력도 괜찮은 편이에요. 다만 완전히 안 번지는 것은 아니에요. 하지만 만족합니다",
    "text165": "얇고 번짐 없어서 좋고 발림도 부드러워요~~\n꾸준히 사용해볼께요",
    "text166": "엄마가 사신거라 잘 모르겠지만 아무 말씀 없는 걸 보아하니 잘 쓰고 계신 것 같아요",
    "text167": "어머니가 아이라이너가 필요하시다고 하셔서 구매했어요 잘 사용하고 계십니다",
    "text168": "원래 항상쓰던 라이너인데 이번에 뚜껑이 안맞았는지 다 굳어서 와서 안발리네요....",
    "text169": "케이트 쓰다가 갈아탓는데 번짐 덜하고 괜찮아요 발림성은 케이트가 더 부드러운데 지속은 이게 훨씬 오래감",
    "text170": "여러 라이너 제품 사용해도 키스미 제품이 제품력이 가장 좋은 것 같아요",
    "text171": "항상 사는 제품이라 구입합니다 세일 할때 쟁이면 좋습니다 ~",
    "text172": "날렵하게 빼지는 게 아주 만족스럽습니다… 역시 키스미!!!",
    "text173": "필요해서 급하데 샀는데 그럭저럭 쓸만함 얇아서 그리기편함...",
    "text174": "부드럽게 잘 발리고 워터프루프답게 안 번져요 그리고 슬림해서 꼬리 빼기랑 점막 채우기에 좋을 것 같아여",
    "text175": "좋아요 얇고 안번지는거같아요 어렵긴한데 이건 상품 말고 제 문제... 노오력하면 되겠쥬",
    "text176": "너무 좋아서 다른거는 못쓰겠어요 이제품에 정착하려고합니다",
    "text177": "좋아요 다만 살짝쿵 뻑뻑 하네요 하지만 지속력이 아주 좋아서 수정을 안해도 되서 좋아요",
    "text178": "좋아요\n몇개째 쓰늕모르겠어요\n근데 너무 양이 적어요!!! 흑흑",
    "text179": "좋은데 너무 적어요ㅜㅜㅜ\n금방 다허서 아쉬워요",
    "text180": "부드럽게 잘 그려지고 색도 ㄱㅊ고 심이 얇아서 좋았는데 판매종료라뇨..",
    "text181": "너무 잘 뿌러저요ㅠㅠㅠ그리고 아이라인 스머징 할려고 브러싀로 위에 바르면 약간 벗겨지듯이? 돼요ㅠㅠ",
    "text182": "엄청 부드럽게 발리고 엄청 얇아요! 좋긴한데 그렇게 손이 가진 않네요ㅠ",
    "text183": "예전에 구매했던 기억이 있어서 유목민 생활하다가 구매해봣어요 슬림해서 좋어요",
    "text184": "발림성 좋고 얇아서 얇은 아이라인 그릴 때 좋은데 너무 얇다 보니 심이 부러지기 쉬워서 조심하는게 좋아요!",
    "text185": "번짐도 많이없고 지속력도 괜찮아서 다 사용하면 또 살랴구요",
    "text186": "워터프루프가 되는 아이라인 찾고있었는데 써보니 나쁘지않아요",
    "text187": "두번 사 세번 사 얇고 부드럽게 잘 발리고 수정도 잘 돼서 좋아요",
    "text188": "부드럽게 발리는 얇은 펜슬ㅇㅏ라 좋아하는데 ,, 저번에는 잘썼던거같은데?. . ㅠㅠ 이번껀 뚝뚝잘끊기고 안그려지는듯해요ㅜㅜ",
    "text189": "잘 그려지고 조ㅗ아요. 그렁데 잘 번지거 잘 지워져요. 오래씀",
    "text190": "잘발려요~ 색도 이쁘고요.\n근데 좀 번지는거같아요… ㅠㅠ",
    "text191": "얇아서 쓰기 좋고 적당히 부드러우면서 단단해서 좋아요 \n뚜껑 잃어버려서 좀 열어놨더니 금방 굳어서 그건 좀 아쉽긴 해요 \n그리고 번짐은 저녁쯤 가면 좀 있긴 한 것 같아요!\n하지만 전체적으로 만족합니다",
    "text192": "유명한 브랜드여서 기대하고 구매했는데 막상 써보니 잘 부러지네요.\n조금씩 돌려 썼는데도 뚝뚝 부러져서 바닥에 떨어져요\n발림성도 안 좋고요\n장점은 지속력만 좋다는 거?",
    "text193": "진짜 키스미 답게 번지지도않고 지속력도 좋은데 진짜 눈 한쪽 그릴때 3번은 끊어지는듯 \n얇은데 크리미하게 발려서 그런가 진짜 조금만 빼서 써도 계속 끊어져서 쓰는것보다 깨져서 버리는양이 더 많을듯",
    "text194": "아니 이런 물건이!! 여러분 너므 부드럽게 잘 발리는데 잘 안번져요 너무 좋아요!!",
    "text195": "얇아서 그리기 편하고 잘 지워지지 않아서 좋아요",
    "text196": "얇고 지속력 좋아서 항상 쓰고있어요. 유분기없을때 사용해야 발림이 좋아요!",
    "text197": "번짐없이 나쁘지 않아요ㅎㅎ\n지속력도 괜찮아용!!",
    "text198": "자속력도 좋아요 부드럽고 자극없이 화장 할 수 있어서 좋아요",
    "text199": "뒤로 다시 들어가지 않아서 그거만 알고 구매하면 될 것 같아요 잘 부러져요",
    "text200": "조아염ㅁ  좀 얇아ㅅㅓ 그리기도 편하고 잘 쓸 거 갘애염ㅎ ㅅ ㅎ"
  }
]