[
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 무드 온 라인 앤 블렌드 아이라이너 펜슬 8Colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022620205ko.jpg?l=ko",
    "review_name": "블랙 벨벳",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226202",
    "text1": "오프라인 매장 가서 테스트 다 해보구 젤 맘에 들어서 구매해써용\n매장 가서 발색할때보다 좀 뻑뻑하긴 하네요 좀 쓰다 보면 부드러워 지겠져?\n뒤에 브러쉬 달려있는 거 아주 조음",
    "text2": "너무 좋아요! 얇아서 그리기도 쉽고 컬러도 마음에 들어요!",
    "text3": "얇게 그리기 아주 괜찮 ㅡ습니다 .  번짐도 없는 것 같습니다.",
    "text4": "가격대가 조금 있는편이지만 발림성이 부드럽고 그리기 쉽습니다\n두께도 적당하고 두께조절은 직접바르면서 조절하면되요.\n지속력도 좋네요^^",
    "text5": "이거 얇아서 좋고 펜슬이라서 잘 못그리는 분들란테 추천드려요!! 하필 오늘 떨어트려서 부러졌어요..",
    "text6": "살짝 번짐은 있는데 부드럽게 잘 그려지고 잘 부러지지않을것 같아서 맘에 들어요",
    "text7": "아이라이너를 몇년째 연습해도 못그려져서 이거로 연습하는데 점막을 채우는데 좋은거같아요 다만 조금 약해서 잘 부러질까봐 걱정이에여",
    "text8": "뒤에 붓이 진짜 좋아요 미세한 붓이라 라인 긋고 빼기 좋아요 바로 뒤에 달려있어서 너무 좋음",
    "text9": "부드러워서 발샥도 잘되구 뒤에 브라쉬도 달려있네용💗💗❤️",
    "text10": "원래 클xx 샤프쏘심플에 정착했었는데 요즘은 여기로 정착했어요 샤프쏘심플에 비해 더 얇게 그려지고 지속력도 좋아요 다만 .... 샤프쏘심플에 비해 금방 닳는다는 것말고는 단점이 1도 없음\n앞으로도 자주 쓸거임 뒷면에 아주 작고 얇은 브러쉬까지 있어서 섬세하게 수정하거나 교정하는데도 너무 좋으요 이제 절대 단종으로부터 지킬테닷",
    "text11": "번짐없이 사용할 수 있어 좋습니다\n\n광고보고 지속했는데 비슷하게 화장 가능했네요",
    "text12": "두 통짼데 가격도 싸고 발림성도 부들부들 거려서 너무 좋다 자연스러운 느낌",
    "text13": "정말정말 좋은 인생 아이라이너입니다 뒤에 브러시가 너무 좋았어요 블렌딩할 때 너무 좋았어요 근데 문제가 심이 안에서 부러져요ㅠㅠ 갖고 다녀서 그런 것 같지만 쓸 때마다 조심스럽습니다 잘못하면 심 탈출해요..그래도 사용에는 문제가 없어서 다시 구매할땐 조심히 쓰려고 합니다\n검정보다는 옅게 나와서 너무 진하지 않아서 좋아요",
    "text14": "항상 사용하는 제품이고 세일할 때 사서 좋아요~~ 강추~~!",
    "text15": "저번에 갈색 삿다가 이번엔 검정색 삿는데 화장 연하게 하고 싶을때 좋아요",
    "text16": "정말 가늘어서 셈세한 터치가 가능하고 브러쉬가 함께 달려있어서 최고임",
    "text17": "꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱ 한줄 리뷰 ꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱\n\n완전한 블!랙! 은 아님\n약간 연한블랙인데 나쁘지않음",
    "text18": "너무 쉽게 부러짐 ㅜㅜ 픽싱 되는 데에는 ㅋㅅㅁ보단 더 걸림 그래도 ㄱㅊ음",
    "text19": "잘 안번지 얇은편이고 뒷부분에 라인 스머징 가능한 붓이있어서 샀어요",
    "text20": "처음 사보는데 잘 발리고 안번지고 모양 잡기도 좋아요! 만족해요",
    "text21": "번지지않고 좋네요!!!\n다른색도 추추가 구매!!!\n세일해서 너무 좋네요♡",
    "text22": "번짐이 없다는 후기도 적지 않은데, 매장에서 픽싱력을 보고 산 저는 왜 번지는 걸까요🫠 여름이라 유분이 있는 피부 제품들에 더 취약한지 싶어요. 부드럽게 잘 발려서 일단 이렇게 저렇게 쓰고는 있는데.. (사진은 피부 표현 없이 다른 붓펜라이너와 함께 쓴 모습)",
    "text23": "뒤에 붓?같은게 달려있어서 밖에서 수정용으로도 좋아요 근데 심이 좀 더 얇았으면 좋겠어요",
    "text24": "번짐이 없고, 발림성이 부드럽습니다.\n 무엇보다 지속력이 굉장히 깁니다. 아침에 사용하면 수정없이 저녁까지 버텨줘서 고마운 제품입니다",
    "text25": "아이라이너 사용하기 꿀이에여 ㅎㅎ 가성비템이고 쓱쓱 잘발려요",
    "text26": "바닐라코 제품 다 좋아요ㅎㅎ 가격도 괜찮고 좋습니당!!👍",
    "text27": "애초에 블랜딩해서 쓰라고 브러쉬도 붙어있는 타입이라 블랜딩하고 연하게 쓰고 싶은 분께 추천드려요. 화장 과하게 인할 때 눈매 또렷하게 잡을 때 씁니다",
    "text28": "발림성이 가볍고 부드러운느낌이에요. 컬러도 또렷하고 좋습니다",
    "text29": "조금 잘 지워지는 거 같아요 근데 부드러워서 발림성은 좋아요!!",
    "text30": "색상도 좋고 가늘게 잘 발리네요.\n그릴때 좀 뻑뻑하긴 하지만 지속력이 좋아요~^^",
    "text31": "발림성 좋고 부드러워서 좋고 얇아서 좋은데 진짜 너무 번져요 몇시간 후에 번지는것도 아니고 한두시간안에 번지고 아이프라이머 써도 번지고 다른 아이프라이머 써봐도 번지고 맨눈에 해도 번지고 그냥 팬더네요",
    "text32": "브러쉬가잇어서 메리트잇는거같음\n잘발려지는거같음 정교한꼬리빼기가능",
    "text33": "붓이 같이 있어서 여행갈때도 편리할 것 같아욥~~^^발색도 굿",
    "text34": "발림성 부드럽고 쉽게 그려지는 편인거 같아요 처음 사봤는데 꽤괜",
    "text35": "갈색 맘에 들어서 검정으로도 하나 더 사봣어요 근데 진짜 얇긴얇은듯",
    "text36": "브러쉬 내장 되어있고 얇은 펜슬이라 구매해봤는데 넘 만족하며 잘 써서 재구매 했어요 ㅎㅎ",
    "text37": "얇은 아이라이너 계속 부러졌었는데\n이가는 그래도 거의 덜 부러지는편이에요",
    "text38": "얇고 선명해서 좋아요😍😍 다른 색도 구매해서 사용중입니다",
    "text39": "잘그려져요 아라 그리기 힘든데 이건 아니에영 짱 울엇을때 안지워져요",
    "text40": "발림성 ㅈㅉ부드럽고 뒤에브러쉬는힘있는브러쉬임 약간번짐이있긴한데가성비",
    "text41": "지속력 좋고 잘 그려집니다\n아주 까만 블랙 색상입니다 약간 펄있어요",
    "text42": "아이라인 잘 못그려서 펜슬먼 쓰는데 이건 얇아서 그리기 편하고 뒤에 스머징 브러쉬도 있어서 좋아요!",
    "text43": "아이라이너 집에두고와서  급하게 구입했어요.\n너무너무좋아요❤️",
    "text44": "처음에 펜슬로 입문하고 너무 두껍게 그려져서 붓펜으로 갈아탔는데 우연히 매장에서 테스트해봤다가 고정이 너무 잘 되길래 구매했어요 지금 쓰는 붓펜형식이 슬슬 질리던 참이었는데 비싸지도 않고 고정도 확실히 잘되고 얇게 잘 그려져서 바로 샀습니다",
    "text45": "발릴때는 부드럽게 잘 발리고 블랜드를 위해 번짐이 있고 지워지지만, 연하게 화장하는걸 좋아하는 제겐 잘 맞았어요",
    "text46": "잘 그려지고 지금까지 써본 것중에 젤루좋음!! 이거 찐이에요ㅠㅠ 다들 쟁여두세료",
    "text47": "뒤에 블렌딩할수있는 브러쉬가 있어서 너무 좋앙요 \n근데 아쉬운건 가끔 벗겨지듯이 블렌딩돼요\n픽싱이 너무 빨라서 그런지? 잘 모르겟네용",
    "text48": "뒤에 브러쉬 내장되어있어 만족해요! 슬림하게 그려지진 않는데 뒤에 브러쉬로 이용해야 슬림하게 그려져요",
    "text49": "엄마가 잘 쓰고 있는 아이템이에요!! 매번 구매해서 드리고 있습니당",
    "text50": "엄마가 라이너 사다줬는데, 저는 젤 라이너 쓰는데 이거는 과연 얼마나 빨리 심이 부러질까 걱정되서 뜯지도않고 고대로 두고있네요",
    "text51": "환상의조합 항상 휴대용으로 브러쉬 따로 챙겨나갔는데\n이건 두개가 있으니 휴대하기도 편하고 \n브러쉬가 얇고 부드러워서 좋아요\n잘그려지고 색상도 이쁘네요^^\n진작에 나와쥬지이😍",
    "text52": "눈 앞머리부터 꼬리까지 깔끔하게 가능. 뒤에 브러쉬가 같이 있어서 좋아요.브러쉬따로 쓰는게 의외로 정말 귀찮아서,..",
    "text53": "번짐 1도 없고 좋은데 얇아서 그런지 잘 부러지는게아쉬워요 그래도 너무 좋음",
    "text54": "그냥 잘 안 쓰게 돼요. 좋은데 눈 꼬리 자연스럽게 만드는 거는 차라리 걍 면봉 쓰는 게 더 나은 것 같아요. 저는 그렇지만 누군가는 또 잘 맞을 수 있으니까 이건 그냥 취향 차이인 것 같아요. 그래도 지속력이나 번짐은 나쁘지 않아서 점막 채우기용으로 사용하고 있습니다.",
    "text55": "진짜 힘빼고 스윽 그으면 바로 이쁘게 그려져요!! 이 전에 쓰던 타브랜드 제품은 너무 쉽게 번져서 불편햇는데 이거는 물에서도 쉽게 안 지워지는 점이 좋을 것 같아요\n대신에 잘못 그리면 훅갑니다.. 지우기도 빡세고 되게 쉽게 그려져서 늘 숨참고 집중해서 그려용,,ㅎ",
    "text56": "사실 저 쓰려고 산 게 아니라 저희 할머니께서 마음에 드신다 하셔서 사드렸는데 잘 쓰시더라구여~! 나중에 저도 사서 써볼까 싶습니다",
    "text57": "지속력좋고 가선비좋아여 추천합니당 ㅎㅎ 완전굿굿 화장품최고",
    "text58": "다른 제품은 블랙도 아니고 어두운 갈색느낌이길래 찾고 또 찾다가 드디어 원하는 색을 얻었어요 ♡ 완전 블랙이라 좋아요 ㅋㅋ",
    "text59": "정말 좋아요 브러쉬랑 같이 딜린점이 너므 좋아요 단종시키지 말아주세요 제발 ㅜㅜ",
    "text60": "이건 진짜 절대 단종시키지 마세요 ㅜㅜ 뒤에 딜여있는 브러쉬가 요물입니더 색상ㄷㅎ 너무 잘뽑아서 완전 사랑해요",
    "text61": "브러쉬가잇어서 메리트잇는거같음\n잘발려지는거같음 정교한꼬리빼기가능",
    "text62": "지속도 오래되고  번짐도 또한 없어서\n아주 만족해요 아이라이너 눈 옆에 살짝자연스럽게 그리려고. 사봤어요 ㅎㅎ",
    "text63": "올영에서 사서 써본 것 중에선 가장 부드러워요\n심도 얇아서 꼬리 뺄 때 편해요\n뒤에 브러쉬는 저는 잘 안쓰는데 모가 부드러워서 잘 쓰시는 분들은 사용하기 좋아보여요",
    "text64": "그냥 기본 블랙이고 부드럽게 삭 잘 그려져요!\n잘 안 지워져요",
    "text65": "넘 조아용\n유ㅓㄴ쁠원 아쥬 굳굳임 가격도 굳굳 클리오 사라애형",
    "text66": "넘 조아욤 ㅠ\n이거 아님 다른거 못씀요 단종 ㄴㄴ해 절대후 ㅠㅠ",
    "text67": "아이라이너펜슬이 필요해서 기대안하고 산건데 생각보다 좋네요.. 뒤에 브러쉬도 내장되어있고 잘쓸거같아요",
    "text68": "원래 아라는 솔 떨려서 못 썻는데 펜슬처럼 되어 있어서 편하게 그릴수잇오요",
    "text69": "발색력 완전 좋아영 그리고 뒤에 내장된 스머징 브러쉬 너무 유용합니다",
    "text70": "언제 샀는지 기억도 없습니다. 하지만 그만큼 많이 썼단 얘기겠죠..? 만족스럽습니다",
    "text71": "응응 아주마음에들어 바닐라코 팬 할게 앞으로\n파데도 바닐라코만씀",
    "text72": "뒤에 달린 붓이 진짜 킥!!!! 뒤에 달린 붓 아니였으면 그냥 평범한 아이라이너 였을텐데 붓이 와따 입니다",
    "text73": "와우 블렌딩할수있는 붓 있는게 너무 좋은데여?!! 굿굿 이런상품 너무조아요",
    "text74": "얇고, 발림성 좋아서 만족해요! 워낙 얇다 보니 뒤에 있는 브러쉬는 손이 잘 안가서 다른 제품 사용할 때 사용해주고 있어요!",
    "text75": "특석상 약간의 번짐이 있어서 신경을 써줘야되나 발리은 괜찮아요",
    "text76": "일단 블랜딩 브러쉬도 내장도ㅑ이ㅛ어서 너무 좋아용 그리고 안번지거 픽싱잘되구 발색력도 좋네용",
    "text77": "발림성 좋고 얇게 아쥬 촥 잘 그려져용! \n지속력은 사실 잘 모르겠어요! 낫베드?\n근데 손이 잘 안가네용 ㅠㅠ 전 역시 붓펜러인가봐효",
    "text78": "얇아서 쉽게 그릴 수 있고 뒤에 달린 작은 브러쉬도 있어서 좋아요",
    "text79": "우연히 sns보고 구입했어요~ 워터그루프역활은 조금 아쉽네요~ 번지거나 지속력이 오래 갔으면 좋겠어요~",
    "text80": "좀 번지고 끝이 뭉뜩 하긴 하지만 발림성이 좋습니다! 픽서랑 같이 이용하면 좋을거 같아요",
    "text81": "저.. 바닐라코 좀 좋아하는 거 같아요\n무지성 구매 입니다 ㅋㅋ"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 무드 온 라인 앤 블렌드 아이라이너 펜슬 8Colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022620205ko.jpg?l=ko",
    "review_name": "초콜렛 마티니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226202",
    "text1": "매우 부드럽게 발리고 펜슬이 엄~청 얇아서 개봉할 때 신기했음. 포키 빼빼로같달까ㅎㅎㅎ 1-2분 뒤에 휴지로 막 문질렀는데 잘 안지워졌음. 펜슬로 그리고 경계선 흐려줄 때 너무 좋은듯 뒤에 붙어있는 브러쉬도 부드럽고 탄탄하고…주변인에게도 추천함.👍🏻",
    "text2": "발림성도 좋고 다크브라운 색상으로 눈매를 또렷하게 만들어줘서 좋아요! 심이 얇아서 꼬리 빼내기도 좋은데 뒤에 브러쉬가 달려있어서 섬세하게 터치하기 너무 좋네요 바닐라코 라이너 처음 써보는데 마음에 들어요!! 꼬리부분은 번짐 적게 유지돼서 좋은데(뭘 발라도 번지는 타입임다ㅎ) 점막부분은 조금 지워져서 살짝 아쉽지만 전박적으로 굉장히 만족스러운 라이너예요!",
    "text3": "밀착력이 개좋음 번짐도 그래서 절대 없음 근데.. 이런 특성땨문에 뒤에 브러쉬 달린게 의미 없음 블랜딩 안되니까…",
    "text4": "엄마가 여러번 재구매하면서 계속 사용하시는 제품입니다.\n\n✔️가늘어서 그리기 쉽습니다.\n✔️발림성이 좋아 부드럽게 잘 그려집니다.\n✔️지속력이나 번짐 정도는 무난하게 좋습니다.\n✔️색깔은 조금 진한 갈색이라 눈에 이질감 없이 잘 어울립니다.",
    "text5": "엄마가 여러번 재구매하면서 계속 사용하시는 제품입니다.\n\n✔️가늘어서 그리기 쉽습니다.\n✔️발림성이 좋아 부드럽게 잘 그려집니다.\n✔️지속력이나 번짐 정도는 무난하게 좋습니다.\n✔️색깔은 조금 진한 갈색이라 눈에 이질감 없이 잘 어울립니다.",
    "text6": "진짜 얇긴한데 펜슬처럼 꼬리 빼기 쉽진 않아요 근데 뒤에 붓이 있어서 아이디어 좋아효오~",
    "text7": "사용하고나서 다시 뒤로 집어넣을수있어서 좋아요\n부드럽고 사용하기 편해요",
    "text8": "- 눈가 기름기 많은편인데 파우더 처리 없이 사용하면 눈 밑 찍힘 조 금 있음\n\n- 밝은 색이라 아이라인만 동동뜨지 않음",
    "text9": "색이 너무 마음에 들어요. 슬림해서 그리기 너무 편하고 반대편 붓으로 스머징하면 정말 최고에요!!!",
    "text10": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text11": "엄마가 사용해보시고는 좋다고 하셔서 주문해드렸습니다.\n\n가늘어서 그리기 쉽습니다.\n발림성이 좋고 지속력이나 번짐 정도 무난합니다.\n색깔은 조금 진한 갈색이라 눈에 이질감 없이 잘 어울립니다.",
    "text12": "발림성도 좋고 다크브라운 색상으로 눈매를 또렷하게 만들어줘서 좋아요! 심이 얇아서 꼬리 빼내기도 좋은데 뒤에 브러쉬가 달려있어서 섬세하게 터치하기 너무 좋네요 바닐라코 라이너 처음 써보는데 마음에 들어요!! 꼬리부분은 번짐 적게 유지돼서 좋은데(뭘 발라도 번지는 타입임다ㅎ) 점막부분은 조금 지워져서 살짝 아쉽지만 전박적으로 굉장히 만족스러운 라이너예요!",
    "text13": "잘 사용하고 있는 제품이고 리뉴얼 돼서 가격이 올라갔지만 그래도 좋아서 구매했어오 하지만 리뉴얼은 이제 그만되고 가격 인상 없으면 좋겠어옹",
    "text14": "아니 여러뷴 이거 진짜 미X놈이에요(p) 바닐라코. 이거 왜 안 밀어주시나요?ㅠㅠ 개인적으로 앞트임이나 점막, 아이라인 빼려고 하시는 분들 무조건 클ㄹ오 유명한 그 펜슬 말고요 무조건!!!! 이거 사♥세♥요♥ 진짜 ㅈㅂㅜ.ㅜ 그동네 펜슬은 제가 쓰기론.. 너무 잘 뽀사지고 솔직히 그리기 어렵단 생각을 했거든요 근데 이거이거 진짜 혁명템.. 이미 이번 올영세일 때 원플원을 사놨어서.. 쓰기야 할테지만 이제 거기서 펜슬 구매할 일은 없을 거 같아욥 딴 색상들은 어떨지 모르겠습니다먄 저와같은 이유로 구매에 대하여 고민을 하셨다면 지금 당장 주문해요 저랑 같이..🫰🏻",
    "text15": "엄청 얇고 스머지하게 잘 된다고 해야하나? 뒤에 브러쉬가 아주 요물이네요 애교살 하기듀 좋고",
    "text16": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text17": "앞트임하기엔 얘가 제일 좋은 거 같아요 ㅋㄹㅇ보다 더 얇은 심인거같아서유",
    "text18": "얇고 잘 그려지고 안번져요!\n뒤에 블렌딩, 라인 빼주기 편한 브러쉬가 달려있는것도 신의 한수인것 같아요. 이거 진짜 편하거든요.\n컬러도 예쁜데 살짝 더 회끼도는 컬러도 출시해주셨으면 좋겠어요🙏🙏",
    "text19": "무난하고데일리로쓰기좋은느낌\n특별하진않지만자꾸손이가요\n꾸준히사용하기좋은제품이에요",
    "text20": "생각보다 엄청 스무스하게 올라가지는 않아서 오히려 한번에 슥 그리기 편하달까요? 뒤에 브러쉬 굿",
    "text21": "기대안하고 오늘드림으로 되는 거 걍 시켰는데 조아요...\n저 무쌍에 유분폭발이라 2시간만 돼도 눈화장 다 날아가는데 얘만 살아있음.......",
    "text22": "올영세일기간에 구매하여 만족스럽게 사용하고있습니다 재구매의사있음",
    "text23": "색상은 마음에 드는데 약간 제눈에 번짐이 있어요~ 그래도 슬림해서 그리긴 쉬워요",
    "text24": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b\n\n쏘굳!!!!",
    "text25": "쓰기 좋아요 촉촉하고 편합니다. 잘썼습니다.재구매의사있어요",
    "text26": "색상도 맘에 들고 붓달려있는것도 좋은데 이상하게 제 눈에는 잘 안발려요ㅜㅠ",
    "text27": "아직 사용전인데 뒤에 브러쉬가 달려서 너무 유용헐거같아용",
    "text28": "벌써 2번째 구매인데..! 진짜 완전 만족 뒤에 붓있는게\n혁명이라능..아무도 몰라서 슬퍼..",
    "text29": "이걸로 아이라인 그리면 지속력도 오래가고 색도 자연스러워요",
    "text30": "픽싱력, 발색력, 색감 삼박자가 완벽한 아이템입니다\n점막 채우기 정말 좋아요",
    "text31": "처음에는 뻑뻑하다고 느꼈는데 사용하다보니 괜찮고 속눈썹모가 빽빽한 편인데 그 사이에 잘 비집고 들어가서 그리기 좋아요",
    "text32": "아이라이너는 앞으로 바닐라코에 정착 합니다..⭐️\n진짜 너~~무 좋아요!\n늘 클리오 라이너만 사용 했었는데 예전에 비해 \n제 눈에는 자꾸 번지더라구요.. 그래서 이번에 바꿔볼까 하고 \n아이라이너를 보던 중 바닐라코 아이라이너가 좋다는 이야기가 있길래 구매해보았는데.. 생각보다 더 좋아요! \n\n발림성\n-진짜 부드럽게 잘 발려요..! 보통 새제품 사용할 땐 좀 뻑뻑한 사용감이 있는 아이라이너가 있는데 바닐라코 아이라이너는 그런게 전혀 없었어요! 그냥 쓱쓱 잘 발립니다\n\n컬러 : 초콜렛 마티니\n-블랙은 부담스럽지만 또렷한 인상을 줄 수 있는 컬러의 \n아이라이너를 찾는다..? 그렇다면 초콜렛 마티니 하셔요 \n블랙 아이라이너만 썼다 하면 뭔가 둥둥 뜨는 느낌 들어서 \n살짝 브라운끼 돌지만 웜하지 않은 컬러를 찾고 있었는데 \n딱찾았지 모에요..! 카카오 80%이상인 초콜렛에서 나올만한 컬러감 입니다 \n\n브러쉬 \n-아이라이너 반대편에 납작한 브러쉬가 달려있는데 \n이게 라인 정리해주기 너무 좋아요..! \n브러쉬 퀄리티도 나쁘지 않아서 정말 만족합니다!",
    "text33": "할인해서 구매했어요 재구매 여러번 하였고 다음 할인 시 재구매 의사 있습니다!",
    "text34": "브러쉬가 있어서 처음엔 가격만 올라가서 기분이 좋지가 않았는데 막상 사용하니 편하고 좋네요! ㅎㅎ",
    "text35": "브러쉬가 같이 있어서 구매해봤는데 좋네요\n잘 안번지는거 같아서 잘 사용중입니다",
    "text36": "컬러가 진하고 깔끔하게 표현돼요\n붓이 탄력 있어서 세밀한 부분까지 정교하게 그릴 수 있어요\n시간이 지나도 번지지 않고 깔끔하게 유지돼요\n눈매가 또렷하게 살아나서 인상도 부드러워 보여요\n매일 사용하기에 편하고 만족스러워요",
    "text37": "발색이  엄청 빡~되구요\n진해요 ㅋㅋ 붓이 달려있어서 스머징하기 좋은데\n붓모가 넘 적어서 ㅋㅋㅋ  부드럽게 되긴 어려워요",
    "text38": "발림성 상\n유지력 중\n색감 상\n지속력 중\n번짐 중\n만족합니다! 꼬리빼기 수월하고 넘 좋아요~",
    "text39": "클리오꺼랑 투크꺼 기존에 사용하다가 한번구매해봤는데 마음에 들어요 색상도 좋고 특히 뒤에 달린브러쉬가 너무편해요",
    "text40": "진짜 부드럽게 발려서 놀랐어요!\n바닐라코 라이너는 처음인데 퀄 엄청 좋네요!",
    "text41": "브러쉬 있는게 가장 좋은것같아요~\n컬러도 이쁘고 쉽게 잘 그려집니다 \n컬러도 이뻐요 \n근데 유분 많으신 분 평소에 눈 화장이 쉽게 지워지시는분들은 지속력이 애매하다고 느끼실것같습니다 파우더 필수!",
    "text42": "한 줄 리뷰평✨🌟🌟\n좋으면 나중에 수정해서 글 쓸게요~",
    "text43": "얇아서 자연스럽게 그리기 좋을 것 같아서 구매!! 한달 후기 기대해주세여",
    "text44": "바닐라코 아이라이너는 처음사봤는데 진짜 지속력 오래가요!! 추천합니다",
    "text45": "음... 생각보다 자주 손이가지는 않아요\n무쌍보다는 유쌍분들이 쓰기 좋을 것 같은 제품!",
    "text46": "지속략이 나쁘지 않고 눈꼬리 그리기 적합한거같아요 괜차옹",
    "text47": "꼼꼼하게 사용후 한달뒤 상품평 추가하여 남기겠습니다!  \n\n벌써 2개 째 사용하고 있어요. 초코마니티 색은 진짜ㅜ이쁩니다! 으리고 뒤에 붓이있는게ㅜ최고 센스 짱짱짱 다들 많이알아줬으면 ! \n이란인애들 다 안지워지고 좋아요ㅜ",
    "text48": "23호 쿨톤 꼬막눈(눈가에 유분기 많음)\n\n요즘 이거 없으면 메이크업 못합니다… \n발림성👍 지속력👍\n하지만 바르자마자 슥슥 문대줘여해요  그거 말고는 자연스럽게 스머징 됩니다\n아이라린 그리고 점막쪽게 이걸로 채워주면 자연스럽고 좋아요",
    "text49": "발림성 부드럽고 색도 너무 마음에 듭니다. 브러쉬도 내장된 아이라이너라 요긴하게 잘 쓸 것 같아요",
    "text50": "스치기만해도 그려져서\n잘 사용하고있어요\n진한초코색이라 무난하게 사용가능해요",
    "text51": "색상이 자연스러운 초코브라운 색상이어서 무난하게 잘 바르기 좋러요",
    "text52": "솔직히 이 제품이 젤아이라이너 중에 탑인 것 같아요 \n뮤어 모브 컬러 뒷트임에 써보고 발림성이랑 픽싱력이 너무 좋아서 점막 채우는 용도로 초콜릿 마티니 컬러도 구매했는데 번짐이 하나도 없어서 정말 좋네요 :)",
    "text53": "아이라이너 행사하길래 구매했는데 잘 쓰고 있어요! 재구매하려구요ㅎㅎ",
    "text54": "시간이 지나면 좀 번져있다는 게 단점이지만 그래도 바닐라코 아이라이너 펜슬이 좋은 것 같습니당, 색상도 자연스럽고 뒤에 붓이 달려있어서 그리기도 쉽고 살짝 번짐 효과도 줄 수 있어서 눈매를 선하게 만들어주고요, 계속 구매할 것 같습니다 ㅠㅠ 세일 자주 해주세요!",
    "text55": "사실 다른 아이라이너 많은데 이 제품을 선택한 이유는 바로 뒷부분 브러쉬 때문이였습니다 바로 뒤에 스머지용 브러쉬가 있으니 확실히 간편하고 좋아서 손이 잘 가더라고요! 색상도 누구나 다 잘어울리는 브라운이라서 잘 고른것 같아요ㅋㅋ 추천합니다",
    "text56": "원래 아이라이너 펜슬 엄청 어려워해서 붓펜같은 라이너만 썼었는데 엄청 얇은 쌍커풀이 있는 거의 무쌍인 인간으로써.. 항상 시간지나면 번지더라구요\n픽서를 써봐도 파우더처리를 해봐도 그래서 그냥 계속 면봉 들고다니면서 그렸었는데 이거 쓰니까 좀 덜해요\n아예 안 그런다곤 할 수 없지만 그건 제 눈 탓이기에.. 아 그래도 붓만 단독으로 쓰는 것보다 이걸로 그리고 그 위헤 뾰족하게 그리는데 전보다 훨씬 나아요!!\n거의 안 번집니다 \n\n처음에 둥그니까 손등 위에 슥슥 해서 뾰족하게 만든후에 그리세요!! 점막 꼭 채우시긔",
    "text57": "올리브영을 한 달 동안 이용하면서 가장 좋았던 점은 언제나 최신 트렌드 제품을 빠르게 만나볼 수 있다는 것이었어요. SNS에서 화제가 된 아이템도 금방 매장에서 찾을 수 있었고, 할인 행사와 함께 구매하니 합리적인 가격에 신제품을 체험할 수 있었습니다. 덕분에 매번 새로운 변화를 즐길 수 있어 만족스러웠습니다.",
    "text58": "너무 좋습니다! 처음엔 생각보다 라인 그리기가 어려워서 좀 쳐박아뒀었는데 오랜만에 오늘 꺼내서 써봤는데 지속력도 넘 좋고 뒤에 달려있는 브러쉬가 진짜 요물입니다 라인 빼거나 정리할때 좋아용 오늘 이걸로 라인 그리고 운동하고 땀뻘뻘 흘리도 왓는데도 잘 남아있었어요.. 최공",
    "text59": "생각했던거 보다 더 얇구요 브러쉬도 작아요\n라인그릴때 꼬리뺄때 간편하게 잘 쓸것같아요",
    "text60": "부드럽게 그려지고 붓이 있어서 깔끔하게 그려지지만 오후에 번짐은 있습니다",
    "text61": "부드럽게 잘 그려지지 않지만 붓이 달려 있어서 무난하게 꼬리 빼기 편해요 저한텐 진해서 다음엔 헤이즐 색상 구매하려고요",
    "text62": "원래 쓰던 아이라인보다 발림성은 좋은데 이거만 쓰면 눈밑에 자꾸 번져요ㅜㅜ 그래서 손이 자쥬 안가는..?ㅠㅠ",
    "text63": "발임성이 좋구 브러쉬있는게 은근 요긴해요.\n가끔 화장이 잘되면 너무 예쁘게 꼬리가 빠져요!",
    "text64": "얇아서 그리기 편해요 다만 꼬리부분 뾰족하게 빼는건 조금 불편해용 ㅎㅎ",
    "text65": "진짜 부드럽게 발리고 브러쉬있어서 똥손도 금손마냥 쉽게 눈꼬리 그릴수있어요.\n진짜 마음에들어서 평생쓸거가타요..",
    "text66": "약간 딱딱한데 바르고 나서 픽싱력이 좋네요\n뒤쪽 블랜딩은 아직 안써봤어요\n너무 습한 날씨라 블랜딩보단 얇고 깔끔하게\n심이 얇아서 슬림하게 발립니다",
    "text67": "부드럽게 발리고 색상도 너무 어둡거나 밝지않아\n자연스럽고 좋아요\n반대쪽에 브러시가 있는게 좋네요",
    "text68": "아이라인용으로 구매했습니다.\n처음에 바르면 부드럽게 발리고 수정할 수 있는데 시간이 지나면 딱 픽싱이 되어서 잘 번지지 않습니다. 지속력은 애매한데 이 위에 붓 형태의 아이라이너 바르고 픽싱 스프레이 뿌리면 괜찮다고 느껴졌습니다.",
    "text69": "좋은데 브러쉬로 눈꼬리 다듬는거 약간 어려워요ㅠ\n근데 펜슬 치고는 편하고 좋은 것 같아요\n발림성도 좋고 만족해요",
    "text70": "붓펜 제형 주로 쓰다가 오랜만에 펜슬제형 도전해본건데 부드럽게 잘 발리네요",
    "text71": "발림성 괞고 색상도 괜찮고 지속력도 괜찮은거 같아요 테스터했을땐",
    "text72": "원래 바닐라코 아이라이너 잘 쓰는데 듀얼로 된 제품 구매하니 편하고 좋은 것 같아요",
    "text73": "쓱 그려지진 않네요. 저에게는 아이라인이 안 어울려서 안 쓸 것 같아요. 아이섀도우만으로 괜찮은 눈이라 이건 안 쓸 듯 합니다. 연습해 보려고 샀는데 역시나 안 어울려 ㅋ",
    "text74": "발림성 좋고 부드러워요\n색상도 너무 이뿌고 잘 쓰고있습니다",
    "text75": "붓펜으로 아이라인 그리는 걸 잘 못해서 펜슬로 사봤어요 한 번 그리면 잘 안지워져서 좋더라고요 아직 더 연습해야될 거 같아용 근데 색도 자연스럽고 좋아요",
    "text76": "아이라인그리려고 샀는데 너무 진해여ㅠ 점막채우면 너무 촌티나요",
    "text77": "요망한것.. 내가 요물을 발견했다 발림성도 좋고 색 발색도 너무좋고 지속력 좋고 찐하고 번짐은 머 눈에따라 ㅋ 근데 픽싱되면 ㄱㅊ음 뒤에 브러쉬가 진짜킥",
    "text78": "부드럽게 잘 발려요 근데 양이 좀 적은데 뒤에 붓 있어서 수정도",
    "text79": "너무 뻑뻑해서 그려지지도 않네요...\n첨에 일주일 정도는 잘 그려지는데 그 이후로는 아무리 그어도 안 나와요",
    "text80": "가늘고  그려지는건 좀 뻑뻑하긴하는데 안번지고 좋아요~^^",
    "text81": "아주 부드럽게 잘 발리고 뒤에 브러쉬가 달려있어서 블랜딩 하기 편함ㅎㅎ",
    "text82": "약간의 번짐이 있으나 자연스럽게 발리고\n부드럽게 발리네요",
    "text83": "진한 초코 색깔이에요 ! 아래 삼각존 채울때 쓰려고 샀는데 조금 진해서 나중에 점막 아이라이너로 쓰려구용",
    "text84": "번짐이 조금 있는데\n그래도 가방에 넣어다니면서 밖에서 화장하기 좋아요\n뒤에 브러쉬가 달려있어가지고 \n꼬리 얄쌍하게 빼기에도 정말 좋습니다",
    "text85": "발림성이 부드러워요! 힘주면 뭉개지는? 느낌이라 살살 써야될 것 같아요",
    "text86": "스키니 한 아이라이너를 찾다가 온라인은 배송비 때뭉에 부담스러워서 오프라인 매장에서 구매 하였어용!\n라이너가 부드러워서 잘 그려지구 브러쉬로 스머징도 잘 돼용! 근데 한쪽으로만 계속 브러쉬로 하면 뭉침이 좀 있어요\n점막과 눈꼬리 둘다 사용하지 좋아요!\n브러쉬도 작고 부드러워서 쓰기 좋습니다 ㅎㅎ",
    "text87": "붓이 달려있어서 너무 편하고 좋아요 부드럽게 잘그려집니다",
    "text88": "우연히 쇼츠에 떠서 구매하게 됬는뎅 \n저처럼 화잘못인분들한테 진짜 강추.. 색깔도 초콜렛색인데\n부담스럽지 않고 안촌스럽고여 브러쉬 같이 붙어있는게\n신의한수임다 브러쉬로 애교살 라인 그리기도 너무 좋아서\n잘 쓰고 있어요. 매번 아이라인 블랙색상만 그리다가\n이거 그리니까 훨씬 자연스럽고 꾸안꾸 느낌이란 말 들었어용\n(브러쉬로 블렌딩 필수!!)",
    "text89": "요즘 이 제품 덕분에 확실히 삶의 질이 올라간 느낌이에요. 매일 사용하는 데 만족감이 크고, 사소한 부분까지 신경 쓴 게 느껴져요. 괜히 인기 있는 게 아니구나 싶고, 앞으로도 꾸준히 사용할 것 같아요.",
    "text90": "뒤에 붓이 달려있어 눈꼬리 빼기가 좋아요. 블랙도 하나 더 구입해야 겠어요",
    "text91": "이거 발림성 최고에요 지나가다 궁금해서 아무생각없이 구매해본건데ㅎㅎ 너무 좋아서 하나 더샀어요! 가성비도 좋고 발림이 굿굿",
    "text92": "진짜 부드럽게 잘 그려져요ㅜ 최애로 바꼈습니당 ㅎ\n가격도 싸서 더 조아요",
    "text93": "얇고 부드럽게 그려져요~ 이쁘고 다른 젤 아이라이너보다 맘에 들어요",
    "text94": "후기가 좋아 구매했어요\n발림성 좋았어요\n다만 조금 아쉬운건 눈 밑 번짐은 있는것같고\n색감이 살짝 진한편같네요",
    "text95": "펜ㅅ아이라이너 되게 안맞는데 이제품이 그나마 괜찮은듯 다만 번지긴함",
    "text96": "얇아서 파우치에도 쏙 들어가고 브러쉬가 탱탱 하니 좋아요. 죄송력도 좋고 전부 다 만족 입니다. 재구매 의향이 있어요. 굿.",
    "text97": "지속력은 조금 아쉽지만 잘발리구 색상도 맘에들어요!ㅎㅎ",
    "text98": "모델이 마음에 들어서 썼다가 제품이 좋아서 또 구매하는 제품이에요 일본가서 쓰다가 부러져서 몇번 못썼는데 이번에는 조심해서 끝까지 써야겠어요 뒤에ㅜ브러쉬도 달려있어서 꼬리 빼기 좋아요",
    "text99": "얇은데 잘 그려쟈서 진짜 좋거든요..?\n근데 조금만 힘 주면 너무 잘 부러져요ㅠㅠㅠ\n근데 화장 못 하는 사람이 그리기엔 좋음 아이라이너임",
    "text100": "너무 맘에 들고 휴대용으로도 너무 좋습니다!! 부드러워요!!",
    "text101": "생각보다 발릴때 조금 뻑뻑한 느낌이 있는거같지만 그래도 색도 딱 적당하고 잘 그리시는 분들은 만족하실거같아요",
    "text102": "부드럽게 그려지고 뒤에 브러쉬로 스머징 가능해서 좋아요 번짐은 있음",
    "text103": "발림성 좋고 브러쉬 있어서 좋은데 번짐은 쫌 있는 것 같아요 아이라이너 그리고 파우더 올리면 오래가긴 함!",
    "text104": "발림성 좋거 색도 좋아요, 뒤에 붓이 있어서 스머징하기에 좋구요! 근데 지속력이 조금 아쉽습니다",
    "text105": "이친구가 매우 얇다보니 조금만 많이 빼도 잘부러져요!\n\n그치만 얇아서 더 디테일하게 잘 그릴수 있다는점!!\n뒷부분에는 브러쉬도 함께 들어있어서 스머징하기 좋았어요\n추천!!",
    "text106": "뒤에 브러쉬가 달린게 킬포같어요!@ 되기 좋고 잘 그려딥니다",
    "text107": "색도너무맘에들고 초보자도쓰기좋아요 ㅎㅎㅎ 이쁨!!!",
    "text108": "좋은데 빨리 사용 하게 되네요 길이가 짱ㅂ은건가 ㅜㅜ 좋급니다",
    "text109": "이거만 쓰면 아이라인부분이 다 번져있더라구요?! ㅜㅜ 유튜버가 자주 쓰길래 좋은가 했는뎅 저한텐 안 맞았습니다!!",
    "text110": "친구 추천으로 샀는데 번짐도 없고 얇아서 앞트임 할 때도 좋어요",
    "text111": "눈가에 유분이 많아서 붓펜라이너만 쓰는데...요즘에는 붓펜도 번지더라구요....? 이럴 바에 스머징 잘되면서 자연스러운 펜슬라이너를 써보자 하고 구매해봤어요! \n\n결과는 대만족!!\n\n펜슬라이너가 번진다는 고정관념을 깨준 제품이랄까요?\n컬러도 너무 예쁘고 부드럽게 그려져서 눈가 자극 하나도 없어요. 그리고 저는 항상 라인끝을 손으로 다시 잡았었는데 내장 브러쉬가 있다보니까 꼬리 수정하기도 넘 편하고 좋더라구요~ \n\n앞으로는 이 제품으로 갈아타려고 합니다! 너무 맘에 들어요 ㅋㅋㅋㅋ",
    "text112": "아니 진짜 너무너무너무 좋아요!!!!!!!클리오 쓰다가 끝에 브러쉬가 달려있다길래 샀는데 짱짱 좋습니다ㅠㅠ",
    "text113": "발색 좋고 부드럽게 그려져요 뒤에 있는 브러쉬로도 블렌딩 잘 됩니당 너무 블랙 색상이나 너무 브라운은 어울리지 않아서 마티니 했는데 딱 자연스럽고 이뻐용",
    "text114": "뭉침없이 잘 발리고 색상도 예쁘고 픽싱력도 좋고 뒤에 솔 달려서 좋아요~ ~",
    "text115": "솔직히 클리오 펜슬보다 지록력도 좋고 부드럽게 잘 그려져요 심도 더 얇고 브러쉬 까쥐",
    "text116": "베이비몬스터 아현 좋아해서 구매했어요ㅎㅎ\n아이라이너 점막 채울 용도로 샀는데 생각보다 엄청 좋아요 뒤에 꼬리 뺄 수 있는 붓도 있어서 만족해요 \n근데 쉽게 잘 부러져서 벌써 다 썼어요,, 재구매해야겠어요",
    "text117": "아니 진짜 지속력이 너무 좋고 안지워지고 번짐 없어서 너무 편하고 좋아요",
    "text118": "번짐만 없으면 좋을텐디..근데 색감이랑 발림성은 조아요",
    "text119": "발색력 좋아요 ! 초콜렛 색상인데 생각보다 진해서 쉐도우랑 같이 블렌딩 해서 쓰면 좋아요 발림성도 좋구요",
    "text120": "아이라이너 유목민이엇는데 이거 제품력 괜찮다길래 써봣는데 괜찮은것같아요 뒤에 브러쉬달려잇는것도 괜찮아요",
    "text121": "아이라이너로 쓰는데 발림성 좋고 색상도 너무 이뻐요\n잘 쓰고있습니당",
    "text122": "색상도 이쁘고 발림성도 좋은 것 같아요\n쓰기도 편해요 잘 쓰겠습니다",
    "text123": "얇고 발색이 너무 잘 되이ㅓ서 좋아요 정말 슬림해요 색도 예뻐요",
    "text124": "브러쉬가 달려있어 편리해요.\n색감이 은은해서 마음에 들어요",
    "text125": "이거너무 얇은데 색 너무 잘빠져서 2개째구매에요.. 활용도 굿 세일기간이라 2개쟁였습니다",
    "text126": "끝이 자주 뭉그러지고, 모나미펜처럼 찌꺼기가 너무 많이 묻어나와서..만족할 만한 사용감은 아니었네요.\n먼짐도 다소 있구요. 재구매는 없을 것 같아요..",
    "text127": "두께 얇고 좋습니다\n부드럽게 그려지고 제가 무쌍이라서 살짝 있습니다\n쉴더를 사용하면 하나도 번지지 않습니다\n색상도 브라운이라 너무 떠보이지 않도 뉴트럴 톤에 좋습니다",
    "text128": "클리오꺼만 쓰다가 새로 구매했는데\n색상도 이쁘고 잘 그려지고 괜찮네요!!!",
    "text129": "부드러운 느낌은 아님 처음 사면 끝이 뭉뚝해서 좀 뾰족하게 다듬어서 사용중",
    "text130": "색도 괜찮고 굵기도 적당하고 시간 지나도 안번지고 좋은 것 같아요.",
    "text131": "와 딱 내가 찾던거! 얇게 그리고 싶어서 맨날 붓펜만 사용했는데 펜슬에 뒤에 브러쉬 얇게 나왔으면 좋겠다 항상\n생각했는데 있네요? 이런 요물 언제 나왔뎅~\n브러쉬 얇게 있어서 좋았어요 생각한것보다 펜슬로 그리고난듸 바로 브러쉬 해도 잘 퍼지지 않네요ㅠㅠㅋㅋ\n그래도 한몸에 두개가 있으니 휴대하기도 너무편해용~",
    "text132": "이건 진짜... 아이라이너계의 혁명입니다...✨\n\n와씨 발림성이 너무 좋고 부드러워요! 픽싱되기 전까지는 블렌딩도 쓱쓱 잘 돼요! 자연스러운 음영도 만들 수 있고, 손에 힘 풀고 그려도 예쁘게 나와서 초보자도 편안하게 사용할 수 있을 것 같아요. \n\n근데 지워지냐구요? 픽싱되고나면 절.대.안.지.워.짐.\n지속력 미쳤어요… 하루종일 깔끔하게 유지되는 거 실화냐고요ㅠㅠ\n\n그리고 이 라이너 브러쉬, 이게 진짜 레전드 혁명 ㅋㅋㅋㅋ 진짜 대박이에요!!! 원래 점막은 펜슬로, 눈꼬리는 붓펜으로 따로 그리느라 귀찮았는데…바닐라코 아이라이너 하나로 점막 라인 해결 쌉가능!\n\n컬러도 예쁘고, 출시되어있는 라이너 중에 제일 슬림해서 \n언제 어디서나 들고 다니기 넘 편해요!!!!\n조만간 다른 컬러도 추가로 쟁일 예정입니다!\n\n아이라이너 유목민 방황 이제 끝이라 너무 좋아요ㅠㅠㅠ\n진짜 완전 강추해요 💕💕 재구매 의사 100000000%",
    "text133": "유튜브에서 보고 구매했는데 대만족입니다! 색상도 맘에 들고 발림성이 부드러워서 넘 좋아요 그리고 무엇보다 브러쉬가 뒤에 달려있어서 자연스럽게 풀어줄때 넘 좋네융",
    "text134": "리뉴얼 되었나봐요!!? 상품 찾는데 없어서 비슷한걸로 구매했어여 같은 거 같긴 한데 뒤에 솔이 달려 리뉴얼 된 것 같네여!",
    "text135": "발림성 좋고\n유지력 안좋고\n색깔 봄웜라에게 잘어울리고 잘사긴 했는데 재구매는 글쎄요",
    "text136": "저는 펜슬 아이라이너를 좋아하는데 얘는 발림성이 너무 좋아서 깜짝 놀랬어요 색깔도 어두운 고동색 느낌이고 잘 그려져서 완전 추천",
    "text137": "붓펜으로 점막 채우기엔 뻑뻑한 느낌이 있어서,\n바닐라코 아이라이너로 쓱쓱 그려요 \n붓펜은 주로 눈꼬리부분 그릴때 써요",
    "text138": "발림성도 부드럽고\n색상도 여러가지라 선택폭이 있어\n좋았어요\n사자마자 써봤어요\n뒤에 브러쉬까지 있어 좋았어요\n발색은 좋으나 시간이 지나니 조금 번짐은 있어서 조금 아쉬운 느낌이에요",
    "text139": "펜슬은 잘 안그려지는 경우가 많은데 진짜 부드럽게 칠해져서 놀랬어요 색감도 너무 검정이 아니라 좋아요",
    "text140": "붓타입으로 사용하다\n펜슬로 다시 돌아왔어요!\n올영 세일 기간이라 버닐라코 아이라이너제품은 처음인데 구매했습니다",
    "text141": "아니 너무 부드럽게 잘 그려지는데 진짜 하나도 안번져요 얇게 바르고 손으로 문대면 진짜 번짐 1도 없어서 놀람",
    "text142": "자연스럽게 색도 이쁘고 뒤에 붓 달려서 효율적이예요. \n발림성도 좋고  지속력도 좋아요. 아쉬운건 갖고 다니다가 부러져서... 또 사야합니다..  어쩔수없는 펜슬 고질병인거 같아요ㅜㅜ",
    "text143": "브러쉬가 있어서 너무 좋아요 무쌍이라 블랜딩하는 영역이 넓은더 딱임",
    "text144": "부드럽게 발색되고 색상은 예쁜데 시간이 지나면 눈밑번짐있어서 아쉽네요",
    "text145": "부드럽게 발려 피부에 자연스럽게 밀착되고, 하루 종일 촉촉함이 지속되어 건강하고 매끈한 피부결을 느낄 수 있어요.",
    "text146": "친구 생일선물로 줄려고 샀어요 좋아하네요 \n테스트는 해봤는데 부드럽게 발리고 그렇다고 너무 뭉게지지않는 제형이였어요 뒤에 브러쉬가 있어서 편하더라고요",
    "text147": "번지지 않고 지속력 있게 유지 되었으면 좋겠는데, 한번 사용해 보겠습니다",
    "text148": "만족합니다 생각하던 것과 같아요 추천합니다  잘 쓸 것 같습니다",
    "text149": "지속력 괜찮고 좋아요 ㅎㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다",
    "text150": "발림성이나 제품 구성은 좋아요 어떤걸 써도 잘 번지는 타입이라 후기가 좋아서 썼는데 이것도 번짐이 있긴하더라구요",
    "text151": "붓으로 아이라얘블렌딩을  바로해줄수 있어\n편한점이 강점입니다 \n번짐은 좀 있어요..",
    "text152": "발림성 좋고 뒤에 달린 붓도 좋은데 생각보다 눈 번짐이 있어요",
    "text153": "뻑뻑하고 툭툭부러지던데...저한테 온게 불량일까요?\n저는  한달도 안 됐는데 다 부러졌어요 ㅜㅜ\n아쉽습니다",
    "text154": "자극없고 좋아요 ㅎㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다",
    "text155": "지속이 오래된다고해서 할인할때 구매했어요 반대편에 붓도 있어서 좋아요",
    "text156": "마음에 들어요 생각하던 것과 같아요 도움이 되어요 항상 잘 쓰고 있어요",
    "text157": "안 번지는데 잘 부러짐 그 외에는 너무 좋아서 잘 이용하구 있어요 웬만한 분들한테 다 잘 맞을 듯 추천합니다~~",
    "text158": "발색 괜찮 고 ㅎ 사용하기 작당하게 좋아여 지석략더 젛습니당",
    "text159": "발림성은 정말 좋은데 지속력은 좀 아쉬워요ㅠ 뭔가 지워질 것 같은 느낌이,,",
    "text160": "번짐 없고 얇아서 진짜 좋음 발림성도 좋고 뒤에 브러쉬 있어서 더 굿",
    "text161": "클@오만 쓰다가 이걸로 한 번 바꿯는데 괨찮은 것 같아요!! 이쩌요!ㅎㅎ",
    "text162": "엄청 부드럽지 않고 살짝 뻑뻑해서 눈에 살짝 자극이 있어요. 끝에 브러쉬가 있어서 굳기 전에 블렌딩 하기에는 좋아요",
    "text163": "부드럽고 확실하게 발리고\n무엇보다 붓으로 모양잡아주면 진짜 이뻐요",
    "text164": "부드럽게 잘 발리는데 너무 부드러워서 픽싱되는데 시간이 좀 걸려서 아쉬워요.",
    "text165": "뒤에 붓이 요뮬이네요 번짐은 좀 잇는데 브러쉬가 넘 좋아요ㅎㅎ",
    "text166": "픽싱되는 시간이 좀 걸리고 잘 부서지는 것 같아요. 뒤에 있는 브러쉬가 유용해요.",
    "text167": "뒤에 붓이 엄청 부드럽고 좋아요!!펜슬이 조금만 더 부드러워도 좋을것같아요",
    "text168": "이 제품은 정말 부드럽게 발려서 놀랐어요. 펜슬 타입이지만 전혀 뻑뻑하지 않고, 가볍게 쓱 그려도 발색이 확실해요. 특히 블렌딩이 잘 되어서 스머지 메이크업에 유용하고, 픽싱되면 잘 안 번져서 하루 종일 깔끔하더라고요. 컬러 구성도 데일리부터 포인트까지 다양해서 원하는 분위기에 따라 골라 쓰기 좋아요. 저는 특히 베이지 컬러를 언더라인 음영으로 많이 사용하는데 자연스럽고 예쁘게 표현돼요. 다만 뚜껑이 조금 헐거워서 보관 시 주의가 필요해요.",
    "text169": "수정화장 안하는 사람인데 아침 화장 후 저녁까지 번짐없고 지속력 좋은편입니다. 부드럽게 잘 그려지는 편인데, 더 얄상하게 빼고 싶으면 뒤에있는 브러쉬 사용하면 되는데 ... 브러쉬 좀 쓰기 불편해요. ㅎㅎ뭔가 잘 안지워지는 느낌.. 제가 똥손이라 그런가봐요 그외에는 색상 옵션도 다양하고 아주 아주 만족함니다.",
    "text170": "부드럽게 발리면서 번짐이 적고 지속력이 괜찮습니다. 초콜릿 컬러라 또렷하면서도 자연스럽게 눈매를 잡아줘서 데일리로 쓰기 좋아요.",
    "text171": "우선 발림성은 너무 좋아요. 부드럽게 발리고 스머징이 붓이 있어 너무 편하네요\n지속만 오래되면 영원히쓸수도 있을것 같아요",
    "text172": "부드럽게 잘 그려지고 픽싱도 잘되서 안번져요 지속력도 좋아서 강추합니다",
    "text173": "색상도 이쁘고 맘에 들어여 지속력도 좋아서 올 여름에 잘 쓸 것 같아요",
    "text174": "색은 너무 예쁜데 바를때 뻑뻑해서 발림성 부분에서 조금 아쉬워요ㅠㅠ",
    "text175": "가격대비 아주 좋아요 추천합니다 저는 재구매예정이예요 앞으로도 계속 구매할것같아요",
    "text176": "얇아서 정교하게 잘 그려집니다 ! 블렌딩 하는 브러시도 내장되어잇어서 조아용",
    "text177": "가격대비 아주 훌륭한 제품인것같아요 추천합니다!! 또 구매할것 같아요",
    "text178": "부드럽고 좋아요~ 지속력도 오래 가고 점막채우기나 꼬리에 쓰기좋아요",
    "text179": "컬러가 여덟개나 되네요\n다양하게 사용할 수 있겠어요\n자연스럽고 생각보다 빨리 굳어서 빠르게 스머징 해줘야 혀요",
    "text180": "똥손인데 구매해 봤습니다\n생각보다 블렌딩이 잘되지는 않아요",
    "text181": "엄청 부드럽게 발리고 일본에 캔xxx 아이라이너랑 비슷한것 같아요 좋아요",
    "text182": "바를 땐 조금 뻑뻑하고 빨리 말라서 처음 쓰시는 분들은 어려우실 수도 있을 것 같아요! 그래도 지속력도 너무 좋고 번짐도 없습니다",
    "text183": "생각보다 얇고 좋아요\n색도 너무 진하지도 밝지더 않이서 데일리로 굿",
    "text184": "발색력도 좋고 그리기 쉽웠어요 전에 쓴건건 발색이잘안되서 연하게 나와서 티도잘안났는데 이것 티가나서좋아요",
    "text185": "발림성이 좋음 엄청 부드러워요 그리고 뒤에 브러쉬 있는게 진짜 굳",
    "text186": "다 썼는데 리뉴얼됐길래 구매했어요 큰 차이는 없고 더 얇고 길어졌는데 여전히 잘 그려지고 지속력 좋아요",
    "text187": "색이 너무 마음에 들어요 ! 초보자도 쓰기좋고 이뻐요 잘쓰고있어요",
    "text188": "엄청 물러서 안부러지게 잘발라야할듯 지속력은 좋습니다😊",
    "text189": "부드럽게 그려지고 뒤에 브러쉬가 내장되어 있어서 스머징하기도 편해요",
    "text190": "엄청 묽을정도로 부드러워요 번짐없이 지속력은 좋습니다😮",
    "text191": "맨날 붓펜만 쓰다가 펜슬 하나 있으면 좋을 거 같아서 사봤어요\n꽤 괜찮아요",
    "text192": "뒤에 조그만한 브러쉬가 달려 있어서 너무 좋어요ㅠㅠㅠ항상 면봉으로 했었는데 아주 좋습니당",
    "text193": "수 많은 아이라인중에 바닐라코 제일 맘에들어요, 과하지도 않고 딱 적당하게 그려져요",
    "text194": "맨날 붓펜 아이라이너 사용하다가 순한? 인상 가지고 싶어서 사봤어요ㅎㅎ 인상이 쎄게 생겨서 순한 인상은 어렵지만ㅎㅎ 제품도 부드럽고 뒤에 붓도 뾰족해서 날렵하게 그려지더라구요 너무 만족해요",
    "text195": "라인도 부드럽게 선명하게 잘 그려지고 뒤에 붓이 있는지 모르고 삿는데 잘 펴낼수 있어서 좋습니다ㅎ",
    "text196": "부드럽게 발리고 위에 아이라인 스머징 할 수 있는 붓이 있어서 좋아요 !!",
    "text197": "안유명한 제품인데 제가 사용한 펜슬 아이라이너 제품 중에 가장 좋았습니다. \n발림성이 적절하고 뭉개지지 않아서 좋았고, 두께 지속력 굿\n내장브러쉬는 계속 닦아주지 않으면 굳어서 사용이 어렵네요",
    "text198": "엄청 뷰드럽게 잘 그려지고 번지지도 않아요 왜 안유명한건지 모르겟음 ㅠ",
    "text199": "너무 부드럽게 잘 발리고 잘 안지워지고 자연스러운색 원해서 이거 샀는데 진한화장 안어울리시는분들은 이색사면 후회 안할듯",
    "text200": "가격도 이정도면 ㄱㅊ고 아이라이너 그리기에도 너무 좋아서 처ㅣ고.."
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 무드 온 라인 앤 블렌드 아이라이너 펜슬 8Colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022620205ko.jpg?l=ko",
    "review_name": "헤이즐 터치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226202",
    "text1": "발림성도 좋고 브라운 색상으로 부드러운 느낌으로 만들어줘서 좋아요! 심이 얇아서 꼬리 빼내기도 좋은데 뒤에 브러쉬가 달려있어서 섬세하게 터치하기 너무 좋네요 바닐라코 라이너 처음 써보는데 마음에 들어요!!",
    "text2": "정말 얇고 발림성이 좋으면서 뒤쪽에 블렌딩 브러쉬가 같이 붙어있어 정말 편하더라구요!",
    "text3": "눈화장이 그렇게 번지는 눈은 아니지먼 유지력 좋고 무엇보다 뒤에 얇른 브러쉬 달려있는게 최곱니다 개발자님 천재만재",
    "text4": "이런 고체타입?펜슬 아이라이너 중에 발림성 제일 좋아요 뻑뻑해서 눈 아픈 아이라이너들 많은데 얘는 진짜 부드럽게 쓱 발려서 눈 하나도 안 아파요 발림성 너무 좋고 유분기 많은 눈인데 하나도 안 번지고 지속력도 좋아요 가격도 착하고 이거 진짜 추천해요!!",
    "text5": "픽싱력:최고\n발림성:완전스무스하게그려짐\n컬러   자연스러운 초코브라운\n손등에그리고 바로 비벼봤는데 안번짐!!\n뒤쪽에 브러쉬내장되어있어서 라인풀때편함",
    "text6": "클*오보다 좋아요 클*오는 뻑뻑한데 얘는 너무 부드러워요\n클*오는 너무 잘 부러지고 뭉치게 발색되고 눈이 아팠는데\n얘는 진짜 무슨 와 걍 너무 부드럽고 사랑에 빠졌어요\n저는 붓펜 아이라이너 진짜 싫어하거든요 눈이 너무 번지고 너무 안 예쁘게 그려져서 싫어하는데 얘는 너무 제가 원하는 느낌으로 그려지고 너무 부드러워서 사랑해요\n그리고 밖에서 10시간 동안 친구랑 놀다가 들어왔는데 번진거 하나없이 그대로였어요 추천\n뒤에 브러시는 왜 달려있는지 모르겠어서 걍 뒷트임밑트임풀어주는 용도로 썼어요",
    "text7": "누디모카 쓰고 좋아서 재구매했어요 !\n누디모카는 자연스러운 음영을 주는 느낌이였다면 헤이즐터치는 부담스럽지않은 자연스러운 초코브라운이라 데일리로 쓰기 찰떡이였습니다\n뒤에 브러쉬 달려있는게 진짜 요물 요오물이에요\n저는 개인적으로 ㅋㄹㅇ보다 지속력 좋고 발림성좋다고 생각해서 자주쓸것같아요",
    "text8": "발림성, 색상, 발색력은 너무 우수하고 마음에 들지만, 두깨와 지속력은 조금 아쉬운 편입니다. 저는 주로 펜슬라이너를 점막에 사용하기 때문에 지속력이 정말 중요하거든요 ㅎㅎ \n두꺠는 점막에 사용하기 좋은데 꼬리를 빼거나 지속력은 조금 아쉬움이 남았던 제품입니다",
    "text9": "이 제품은 일단 너무 좋았돈 점이 뒤에 블렌딩 브러쉬가 있다는 점과 픽싱력이 좋아서 자속이 오래간다는 점이 너무 좋아요. 이 색상은 뒤트임에 자주 사용하는데 연한 메이크업 하는 날 눈꼬리 빼는 용으로 좋은거 같아요",
    "text10": "얇아서 정밀하게 그리기 좋고 색이 아주 자연스러워서 손이 많이 감",
    "text11": "이렇게 안지워지는 아이라이너 처음이에여..\n바르자 마자 물질렀는데 그대로고 지울려고 지우는걸로 했는데도 몇번이고 해야지 지워지더라고요.. 펜슬 라이너 사고싶었는데 잘 그려지고 라인도 잘 그려지고 제 인생 라이너 입니다 단점이 있다면 초보자분들한테는 어려울 수도 있어요",
    "text12": "추천 후기 영상보고 장바구니 담아두었다가 이번 올영세일에 바로 구매했어요 ㅎㅎ 얇아서 세밀하게 그리기 좋을 것 같ㅇ아요 꾸준히 사용해 보겠습니당",
    "text13": "지속력 발색력 다 괜찮은 것 같아요\n중간에 수정한번 해줘야하는데 괜찮아요",
    "text14": "펜슬 아이라이너는 처음 사용해보는데 자연스럽게 보여서 넘 좋아요 리퀴드는 사용하면 너무 진해보이고 했는데 펜슬이라 자연스러움이 너무 예뻐요",
    "text15": "잘안보이지만.. 일단 잘 안 번져용! 잘 안 번지는데 지속력이 막 엄청 좋다!!까지는 아닙니당 무난해요. 그리고 발림성이 부드럽게 쓱쓱발려서 좋아요 색은 제일 훌륭함니다",
    "text16": "발색 좋아요\n지속력은 아침에 바르면 점심시간에 한번은 수정해야 할 정도인데\n괜찮아요",
    "text17": "붓이 달요있는 아이라인 이어서 꼬리 빼기가 정말 쉬워졌습니다 추천합니다",
    "text18": "편하게 그리기 좋아요~슬림해서 좋은데 약간 번짐이 있어요",
    "text19": "아이라이너 잘못쓰면 눈이 가끔 시린데 이 제품은 안 시려요. \n발림성도 좋고 번짐도 없어서 재구매템입니다!!!",
    "text20": "이 컬러는 아주 만족합니다. 하지만 소모가 너무커서..ㅠㅠㅠ\n펜슬보다 붓펜이 더 좋은거 같아요",
    "text21": "진짜 좋아요ㅠㅠㅠㅠ\n솔직히 지속력은 잘 모르겠지만 아이라인을 은영처럼 자연스럽게 그릴수 있고 뒤에 있는 브러쉬가 정말 사용하기 좋고 아이라인끝을 더 잘 살려줄수 잇는 거 같아요 색도 자연스럽고 발림성도 부드러워서 쉽고 부드럽게 잘 발리는데 지속력이 조금 안좋아서 픽서면봉에 뿌려서 눈가에 발라줍니다",
    "text22": "요즘 매일 손가는 템 \n얇게 그려져서 너무 좋아요 원래 샤프쏘심플만 주구장창 썼었는데 그것보다 얇고 섬세하게 그려져요 \n물론 그것보다 조금 더 단단한 느낌은 드는데 점막메우기에 더 좋고 안번지고요\n끝라인 얇게 빼는데 넘 좋아요 섬세하게 잘 그려짐\n만족템 아주아주 만족템",
    "text23": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text24": "점막 채우려고 구매했는데 의외로 번짐은 거의 없었어요. 가끔 눈 밑에 조금 묻어 나오긴 하지만 픽서 바르면 또 괜찮아요. 무엇보다 손눈썹 사이사이 채우기에 부드러운 제형이라 좋았어요. 꼬리는 브러쉬로 빼는게 더 깔끔해요! 이 제품은 심이 좀 두꺼운 편이라서요",
    "text25": "뒤에 달린 브러쉬 덕분에\n꼬리까지 해결할수 있고\n그린 뒤 브러쉬로 풀어줄수도 있어서\n편리합니다 \n붓이안달렸다면 그저 그랬을템입니다\n색은 초코초코하며 너무 진하지도 너무 연하지도 않은\n라이너 색입니다\n언더라이너를 사용하기엔 진해서 \n다른색도 구매했어요",
    "text26": "끝에 브러쉬가 있는게 마음에 들어서 샀어요\n색깔이 예쁘네요",
    "text27": "진짜 여태까지 써봤던 펜슬 중에서 역대급인 발림성이에요\n정말 부드럽고 스무스하게 그려져요🥹\n펜슬도 얇아서 정교하게 그리기도 좋아요\n\n정석적인 브라운 색상 보다는 연하고 내추럴한 브라운 색상이에요🤎\n위가 바닐라코 아래가 클ㄹ오 다크 브라운입니다\n발색은 잘 되기는 하는데 파우더 처리 부위에서는 잘 안 그려지더라고요 그리고 뒤에 달려있는 브러쉬는 부드럽기는 한데 솔직히 펜슬이랑 궁합이 잘 안맞다는 느낌이 들었어요😅\n픽싱이 빨리 돼서 빠르게 브러쉬 안 써주면 블렌딩 진짜 1도 안됩니다\n그리고 파우더 처리 한 곳에는 잘 안 그려져요\n\n여름에 밖에서 땀 뻘뻘 흘리면서 출퇴근하다 보면 쬐끔 연해지고 지워지는 거 같기는 한데 그렇다고 막 번지거나 하지는 않았어요\n약간의 음... 싶은 점도 있지만 발림성이 역대급으로 부드러워서 약간의 흠결은 그냥 압살하는 수준입니다\n이 정도 가격에 이 정도 퀄리티면 충분히 살만하다고 봐요👏🏻",
    "text28": "진짜 여태까지 써봤던 펜슬 중에서 역대급인 발림성이에요\n정말 부드럽고 스무스하게 그려져요🥹\n펜슬도 얇아서 정교하게 그리기도 좋아요\n\n정석적인 브라운 색상 보다는 연하고 내추럴한 브라운 색상이에요🤎\n위가 바닐라코 아래가 클ㄹ오 다크 브라운입니다\n발색은 잘 되기는 하는데 파우더 처리 부위에서는 잘 안 그려지더라고요 그리고 뒤에 달려있는 브러쉬는 부드럽기는 한데 솔직히 펜슬이랑 궁합이 잘 안맞다는 느낌이 들었어요😅\n픽싱이 빨리 돼서 빠르게 브러쉬 안 써주면 블렌딩 진짜 1도 안됩니다\n\n여름에 밖에서 땀 뻘뻘 흘리면서 출퇴근하다 보면 쬐끔 연해지고 지워지는 거 같기는 한데 그렇다고 막 번지거나 하지는 않았어요\n약간의 음... 싶은 점도 있지만 발림성이 역대급으로 부드러워서 약간의 흠결은 그냥 압살하는 수준입니다\n이 정도 가격에 이 정도 퀄리티면 충분히 살만하다고 봐요👏🏻",
    "text29": "아이라이너 굵긱도 얇아서 그리기 편하고 수정하기도 편합니다",
    "text30": "두께는 적당한데 너무 잘 부러져요 하지먼 색은 예쁩니다. 추천드려요",
    "text31": "항상 라인을 그리고 꼬리 정리를 해야해서 펜슬과 면봉을 같이 챙겨다녔는데, 뒤에 브러쉬가 붙어있다니 안 살 수가 없었어요. 유명한 클땡5 펜슬라이너를 써도 번지는 눈으로써 뭘 써도 번짐이 있는건 똑같기에 이왕이면 브러쉬가 붙어있는 바닐라코가 좋은 거 같아요. 부드럽게 잘 그려지고 쓰던것과 비슷하게 얇아서 좋아요",
    "text32": "붉운 느낌위 아이라이너로 나쁘지 않은 것 같네요 가을웜톤들에개 추천드려요",
    "text33": "번짐이 조금 있기는 하지만 색상이 딱 적당히 진해서 마음에 들고 (갈색보다는 고동색 느낌으로 생각보다 진해요) 무엇보다 발림성이 정말 미끄러지듯 잘 발려요!!",
    "text34": "상품은 좋아요 올영 배송은 ^^..... \n재구매는 할 예정입니다",
    "text35": "무난하게 사용하기 좋아요!!\n무난하게 사용하기 좋아요!!",
    "text36": "꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱ 한줄 리뷰 ꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱\n\n연하게\n아이라인 그릴때 이쁘오",
    "text37": "뒤에 붓이 있어서 블렌딩하기 좋아요. 날렵하고 지속력 좋은 아이라이너를 좋아해서 펜슬보다는 붓펜 아이라이너를 더 선호하는데 섀도우랑 연결해서 부드럽게 사용하기는 좋은 것 같아요.",
    "text38": "발림성도 좋고 브라운 색상으로 부드러운 느낌으로 만들어줘서 좋아요! 심이 얇아서 꼬리 빼내기도 좋은데 뒤에 브러쉬가 달려있어서 섬세하게 터치하기 너무 좋네요 바닐라코 라이너 처음 써보는데 마음에 들어요!!",
    "text39": "컬러도 봄웜즈 찰떡 컬러고 뒤에 브러쉬 달려있어서 펜슬로 꼬리빼기 힘들어하시는 분들한테 완전 추천\n꼬리 빼려고 면봉도 필요없고 아이라인 풀어주기 위해서 섀도우도 이 브러쉬로 바를 수 있음 \n만든분 천재만재 최고",
    "text40": "잘 부러지긴한데 발색 지속력은 다 좋아요\n재구매 의사도 있습니다",
    "text41": "연한 아이메이크업이 하고 싶어서 구매했는데 컬러가 너무 예뻐서 잘 사용중입니다",
    "text42": "색상이 자연스럽고 예뻐서 구입했는데 발색도 잘되고 지속력도 좋아요. ㅋㄹㅇ제품이랑 비슷하게 좋은것 같아요",
    "text43": "다른 타사 아이라이너 썼을 때는 매번 눈에서 잘 번져서 금방 사라지곤 했는데, 이건 ㄹㅇ 오래가서 너무 좋아요 ㅠㅠㅠ 심한 지성이라 그런가ㅜㅜ 바닐라코 쿠션부터 섀도, 아이라이너까지 저한테 너무 잘 맞아서 잘 쓰고 있습니다!!",
    "text44": "얇아서 그리기 편하더라구요 컬러도 예뻐요 추천합니다 잘 안부러짐",
    "text45": "슬림한 펜슬에 브러쉬가 달려있어서 꼬리 빼기 딱 좋아요~~",
    "text46": "유튜버 영상에서 추천하길래 매장에서 테스트 해보고 구매했어요. 반대쪽에 붓이 있어서 아이라인 꼬리 빼거나 블렌딩해주기 좋아요. 픽싱이 빨리 되는 편이라 그리고나서 바로 터치해줘야해요. 슥슥 잘그려지는데 픽싱이 잘돼서 지속력 좋은 것 같아요.\n\n가운데가 헤이즐터치고 왼쪽 진한컬러가 초콜렛마티니, 오른쪽 연한컬러가 모카~에요.",
    "text47": "바닐라코 아이라이너가 이렇게 좋은줄 몰랐어요..!\n거의 몇년을 클리오 아이라이너만 사용 하다가 \n예전만큼 사용감이 좋은지 못느껴 이번에 다 사용한 김에 \n다른 아이라이너를 찾던 중 알게 된 바닐라코 아이라이너! \n올영세일 때 구매해서 사용해봤는데 너무 좋아요..! \n\n\n발림성 \n- 너무 부드러워요.. 새제품임에도 불구하고 그냥 부드럽게 \n슥슥 잘 발려서 예민한 눈가에 무리없이 잘 발려요! \n\n두께감\n- 얇은 펜슬제형이라 라인을 얇게 빼주는데 무리 없고 \n라이너 반대편에는 브러쉬가 내장되어 있어 펜슬로는 잡기 힘든 날렵한 아이라인을 만들 수 있어요!\n\n지속력\n- 한여름에 땀에 무너지는지는 더 사용해봐야 알겠지만 \n6시간 이상은 끄떡 없어요! \n\n컬러감 : 헤이즐 터치\n- 연한 메이크업을 즐겨하시는 분들께 추천 드려요! \n아무리 연한 아이메이크업을 한다하더라도 아이라이너를 포기 못하는 저에게 아주 만족스러운 컬러 였습니다! \n붉은기없이 밝은 브라운인데 톤다운 된 컬러 랄까요..? \n전체적으로 다 만족스러운 아이라이너에요!",
    "text48": "색상도 넘 이쁘고 뒤에 솔로 슥슥 문질러주니 더 자연스럽게 발리고 잘 안번져요",
    "text49": "잘 쓰고 있어요오~~~ 재구매도 생각중 입니다 구구우웃!!!!!",
    "text50": "이거 너무 좋은ㄷ 부러졋어용 ㅠㅠ 하 다시 사야겟다 ㅠㅠㅠ 관리 조심하새요",
    "text51": "음... 번짐도 있는것고 바를때 쉽게 발리는건 좋아요 근데",
    "text52": "사실 아직 안써봣는데 바닐라코 믿고 샀습니다 잘안번지길,,,,",
    "text53": "확실히 고급지네요 얇은 브러쉬로 블렌딩 해주기에도 너무나도 좋아요",
    "text54": "아직 안써보고 발색만 해봤는데 너무 괜찮은고임 ㅎㅎ 만족스러워요!",
    "text55": "올리브영에 있는 펜슬 아이라이너 거의 다 테스트 해보고 뻑뻑하지 않고 부드럽게 발리는 제품이 2개정도 있었는데 그 중에 하나가 얘에요. 뻑뻑하게 발리면 눈가에 주름 생길 것 같고 그릴 때도 아픈데 얘는 그런 거 하나도 없고요. 제가 건성이라 눈가에 크림을 좀 바르는데 잘 번지지도 않아요. 아 근데 약간 까지듯이? 벗겨지는 느낌이긴 한데 그래도 잘 안지워지는 편이기는 해요. 뒤에 붓도 달려있어서 날렵하게 그릴 수도 있어서 넘 좋아요. 근데 가끔 부러지긴 하더라고요... 부드럽게 발리는 애들은 어쩔 수 없나봐요",
    "text56": "발림성, 지속력 다 좋아요 뒤에 붓이 있어서 펜슬의 특유 뭉툭한 마감을 붓으로 깔끔하게 처리 가능합니다 근데 너무너무 얇아서 너무 쉽게 똑,,, 부러져요 저는 그리다가 펜슬 안에 있는 아이라인이 그리는 힘으로 인해 부러졌더라구요 그거빼곤 다 만족입니다",
    "text57": "발림성 좋고 똥손인데 잘 그려지고 그러나 번짐이 있어요\n화장은 많이 안하긴 하는데 한번 오랜만에 해보려고 샀어요\n번짐이 있어서 파우더 한번 톡 하고 다시 해보려구요\n쉽게 그릴 수 있어서 좋아요",
    "text58": "부드럽게 그려지고 붓이 있어서 깔끔하게 그려지지만 오후에 번짐은 있습니다",
    "text59": "발림성이 너무 좋고 색상도 이뻐서 좋아요! 근데 좀 잘 부러져서 아쉬워요ㅠ",
    "text60": "금방 마르긴하지만 처음 써보는데도 어려움 없이 편하게 잘 쓰고 있어요",
    "text61": "생각보다 뻑뻑하게 발리긴하지만 발색이나 지속력면에서 좋음",
    "text62": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text63": "무난하게 사용하기 좋아요!!\n무난하게 사용하기 좋아요!!",
    "text64": "머에요 지속쳑갸조틈 손에밫색한번해봣는디 리무버로지워도 잘안지워짐 긏로 얇아서 아라그리기딱티테톰!",
    "text65": "번짐은 조금 있어요ㅠ 발림성이랑 발색력은 나쁘지않아요! 파우더 처리 잘 해줘야해요!",
    "text66": "가늘고 발림성 좋은 제품 찾다가 요거 구매해봤는데 컬러도 예쁘고 자연스럽게 잘그려져서 맘에들어요. 지속성은 좀 떨어지고 번짐도 있지만 부드럽게 잘그려져서 좋아요.",
    "text67": "지속력은 좋지 않아요 부드럽게 나오나 눈 아이라인 그릴땐 명확하게 안나와요.",
    "text68": "잘 그려지고 안 번져서 좋아요 굳굳 재구매 템인듯 추천합니드앙",
    "text69": "진짜 좋아요 두번 샀어요\n부드럽기 잘발리고 뒤에 있는 붓이 자연스럽게 스머징 해줘요\n색도 다양해요 지속력은 보통인거 같은데 그래도 초보들이 그리기 간편한거 같아요 \n손이 자주 가요",
    "text70": "색감이쁘고 부드럽게 그려지고 색유지력좋아요 바닐라코짱👍🏻",
    "text71": "와진쯔 대만족 너무 발림성 부드럽고 잘 번지지도 않음 뒤에 부러쉬 달린 것도 넘 편함",
    "text72": "처음 구매해보았는데 무난무난합니당. 다행히 쉽게 번지는 편은 아니에요!",
    "text73": "부드럽게 발리고 뒤에 붓으로 스머싱? 할 수 있어서 좋아가지고 다음에 또사려고요",
    "text74": "번짐도 별로 없고 부드럽게 잘 발립니다 얇아서 그리기 어렵지 않아요",
    "text75": "이거... 너무잘 지워져요 그것만 좀 어케 하면 진짜 예쁠 것 같은데 너무 잘 지워지니까 손이 잘 안가요:) 리뉴얼 한번 하면 진짜 ㅈㅎㅎ을것 같은데..",
    "text76": "가끔 뻣뻑함 근데 ㅈㅎㅎ음 뒤에 브러쉬 짱 좋아 꼭 사셈~~~~",
    "text77": "번짐이 좀 있어요!! 색은 저한테 너무 잘 어울리고, 지속력은 잘 모르겠습니다..자꾸 번져서 지웠다 그렸다",
    "text78": "간단하게 그릴수 있어서 만족합니다.\n자연스럽게 발리네요.",
    "text79": "아이라인 그릴려고 삼 부드럽게 잘 그려져용 무난템이고 아주 좋음",
    "text80": "상품평이 좋아 구매했습니다\n사용하는데 불편함이 없고 좋네요",
    "text81": "연한 색상일줄 알고 구매했는데 생각보다 또렷한 색이예요\n그냥 여느 브라운 아이라이너랑 같은 브라운컬러예요\n한번만 그어도 잘그려지고 발림성도 좋아요\n하루종일 번짐도 없고 지워짐도 없이 유지잘됐어요\n몇년동안 쓰던 펜슬이 요즘 번져서 유목중이었는데 정착해도될거 같아요\n좀더 연한 색상으로도 사보려구요",
    "text82": "색감좋고 발림성이 진짜 부드러워요 유지력도좋아서 번짐없어요",
    "text83": "진짜 부드럽게 잘 그려져요ㅜ 최애로 바꼈습니당 ㅎ\n가격도 싸서 더 조아요",
    "text84": "너무좋아요 색이 예쁘고 진한 아이라이너 안어울리는 강추천합니다",
    "text85": "약간 붉은 빛 도는 갈색이어서 아이라이너로도 사용하고, 연하게 칠하면 밑트임으로도 사용이 가능하더라구요! 잘 번지는 눈인데 안 번지고 적당히 남아있는 것 같아요ㅎㅎ",
    "text86": "지속력도 좋고 발림성도 좋은데 붓이 일체형으로 딸려있어 그게 가장 좋아요",
    "text87": "잘 쓰고 있어요~ 지속력도 좋고 뒤에 브러쉬 달려서 블렌딩\n하기 좋아요",
    "text88": "바닐라코 아이라이너 처음 구매해봤는데 발색도 잘되고 그리기도 쉬워요",
    "text89": "아이라이너 뒷 부분에 브러쉬가 달려있어서 눈꼬리 뺄 때 편해서 좋았어요.",
    "text90": "얇아서 그리기 편하고 브러쉬가 달려있어서 너무 편해요!! 여행 갔을 때도 따로 브러쉬 챙기지 않고 이거 하나만 있어도 되니까 좋아요",
    "text91": "촉촉+단단한 펜슬이고요.. 너무 많이 빼서 그리면 부러지더라구요ㅋㅋㅎ\n저는 눈뜨면 쌍커플라인이 잘 안보이는 속쌍이여서 펜슬아이라이너를 쓰게 되더라구요~~ \n그리고 굳기 전에 뒤에 브러쉬로 슥슥 블렌딩 하면 됩니당.\n손등 발색에선 안 번지고 오래 가길래 구매했는데 또 눈에 바르니깐 약간의 번짐이 있어요. \n제가 눈물이 많은편인데 지속력은 좋습니당.",
    "text92": "애교살 그리려고 샀다가 너무 맘에 들어서 라이너 용으로도 샀습니당!\n점막에 채워 발라도 픽싱빠르고 번짐 없어서 저같은 지복합 피부도 잘 맞네요 ㅎㅎ 오후까지 라인이 살아있고 특히 눈 밑에 묻지 않아요~ 컬러도 붉은기 빠진 브라운이라 더 자연스럽고 이쁘네요! 누디 모카도 사고 싶어요ㅠㅠ",
    "text93": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text94": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text95": "펜슬 아이라이너가 필요해서 구매해봤어요 아이라이너인데 뒤에 브러쉬가 달려있어서 눈꼬리 블렌딩하기 좋은게 장점이고 색깔도 제가 원하던 브라운컬러라 맘에들었습니다!! 가끔 좀 뻑뻑하게 그려지는 거 빼놓고는 좋아요",
    "text96": "색감 표현이 잘되고 사용하기 편해서 손이 자주가네요.  재구매 의사 있습니다",
    "text97": "색감 표현이 잘되고 사용하기 편해서 손이 자주가네요.  재구매 의사 있습니다",
    "text98": "이거 아이라인 전에 가이드라인 미리 잡기도 좋고 스머징하기에도 좋음",
    "text99": "지속력도 좋고 발색도 마음에 드는데 발림성이 좋진 않은듯... 뻑뻑한 느낌임",
    "text100": "왠만한 물티슈로 잘 지워져서 당황했어요ㅠㅠ발색도 좋고 색도 예쁜데 건드리면 번져요",
    "text101": "조금 뻑뻑한감이있지만 뒤에 브러쉬 달린 거 진짜진짜 너무 맘에 들고 ㄷㅌㄹ 브러쉬 조금 두꺼운 버전(얇게그려짐정도는똑같고 발색 조금 더 연하게 나오느뉴ㅓㄴ) 너므 사랑합니다 이제 색 별로 다 사겟슴다",
    "text102": "뒤에 솔이 있는거 보고 바로삼\n스머징솔을 내장하다니 진짜 미쳤..\n게다가 솔사이즈 좋고 부드럽다\n색감은 넘어둡지도 밝지도않아서 딱이고\n부드럽게나온다\n그런데 좀 똥이랑 같이나와 그래서 첨이라그런가\n마구 긁었는데 그러니좀 낫네 \n첨쓸때 바로 눈에 그리지말고 손등에 똥빼고 그리기!   그ㆍ리ㆍ고\n손에마구 긁고 샴푸하고왔는데 픽싱력 무엇.\n하나도 안번지고 그래로임ㅎㅎ두번째사진 ㅎㅎ\n 물놀이가고 울어도 끄떡없겠닷",
    "text103": "갈색머리인 사람은 이 색깔이 베스트인 것 같고\n픽싱력이 대박입니다",
    "text104": "아이라인 그리기 좋아요 번짐도 없고 색도 선명해요 오래 지속돼요",
    "text105": "번짐은 좀 있는것같은데 색이 맘에 들어서 샀어요!! 밑트임할때 좋은것같아요",
    "text106": "얇게 그려져서 좋은 거 같아요 안 번지고 깔끔하게 그려져요 뒤에 브러쉬 있는게 존좋",
    "text107": "내추럴 소프트브라운 색상이고 지속력좋고 부드럽게 잘발려요",
    "text108": "펜슬은 번진다 생각하고 몇 년 안썼는데 얘는 거의 그런게 없어요!! 짱이에요",
    "text109": "마티니 사고싶었는데 품절이라 이거 골랐어요\n좀 당황스러운게 아라 그리고 뷰러로 속눈썹 찝으니까..\n아라가 지워짐;;",
    "text110": "아이라이너 여러개써봣지만 이제품이 가장 부드럽게 발리고 지속력좋앗던거 같아요",
    "text111": "얇고 발색이 너무 잘 되이ㅓ서 좋아요 정말 슬림해요 색도 예뻐요",
    "text112": "스머징 브러쉬있어서\n여태 써본 아이라이너중에 젤 잘써요\n색도 자연스러워요ㅛ",
    "text113": "아이라인 잘 못 그리는 사람도 대충 쓱 그리고 뒤에 달린 브러쉬로 싸악 빼주면 완벽함",
    "text114": "이거 왜 안 유명해..? 얇고 색깔도 예쁘고 지속략 좋음 안 지워쟈 라인이👍🏻",
    "text115": "얇아서 잘 그려지고 많이 번지지도 않아용 색도 아이라인 그리기에 딱 좋은색인 것 같숩니당",
    "text116": "잘 발리고 좋습니당 뒤에 브러시 달린 게 맘에 들어요~~~~",
    "text117": "후기보고 구매했구요 만족합니다! 괜찮은것 같아요!! 강추해요",
    "text118": "발림성이 좋아요 부드러워요 \n색상도 진해요 \n지속력이 길어요 \n라이너에 같이 있는 브러쉬가 맘에들어요 \n브러쉬있는건 처음인데 엄청 잘쓰일듯해요",
    "text119": "이것도 만족만족스러움\n다른색상도 다 만족스러워서\n더 구매하려구여",
    "text120": "젤아이라너 같은 질감이네요\n잘그려지고 진해요\n아이라너로쓰기 무난해요\n특히 얇아서 꼬리나 점막 채우기 수월해요",
    "text121": "1. 발림성 좋다\n2. 한번 밀착되면 물에도 안지워지고 진짜 빡빡 닦이야 없어짐. 지속력 최고 - 다만 금방 밀착되니 스머징 하려면 빠르게!\n3. 뒤에 얇은 브러쉬가 있어서 스머징할때 유용하다\n4. 색상이 너무 이쁘다 - 타사 트임라이너가 너무 진하고 붉어서 티가 너무 나니까 별로였는데 딱 적당함",
    "text122": "오늘드림으로 빨리 받아서 좋았구요\n발색 좋고 얇아서 바르기 좋아요",
    "text123": "너무 이쁘고 무엇보다 거의 안번졌어요!!\n그리거 색깔도 전나 이쁨ㅎㅎ",
    "text124": "젤 타입은 쓰기 어려워서 오랜기간동안 펜슬타입으로 사용중이에요! 얇은 펜슬 찾고 있었는데 바닐라코 아이라이너 펜슬 구매하길 잘한 것 같아요! 컬러도 예뻐서 넘넘 만족합니다",
    "text125": "메이크업하기 편하게 반대편에 브러쉬가 있어서 \n편하게 사용할수있어요",
    "text126": "진짜 힘 빼고 그려도 너무 부드럽게 잘 그려지는데 색도 진하고 전혀 안번져요 진짜 신기할정도",
    "text127": "아니 너무 부드럽게 잘 그려지는데 진짜 하나도 안번져요 얇게 바르고 손으로 문대면 진짜 번짐 1도 없어서 놀람ㅜ",
    "text128": "너무 좋아요 이렇게 부드럽게 한번에 그려지는 아이라이너는 처음이에요, 선명한듯 자연스러운 발색 미쳣음,, 원탑 아이라이너❤️",
    "text129": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n나한테 매우 잘 맞음",
    "text130": "부드럽게 발색되고 색상은 예쁜데 시간이 지나면 눈밑번짐있어서 아쉽네요",
    "text131": "너무 안그려져요ㅠㅠ 손등에 그리면 잘 그려지는데 눈에 그면 너무 뻑뻑하고 점막에도 잘 안그려져서 아쉬워요 얇은데 잘 안부러지고 컬러도 자연스러운건 마음에 들어요",
    "text132": "힘줘서 쓰면 부러질 것 같아 조심조심 쓰고 있어요\n지속력 발림성 좋아요",
    "text133": "지속력 괜찮고 좋아요 ㅎㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다",
    "text134": "부드럽게 잘그려지고 번지거나 지워지는 것도 없어서 요즘 너무 잘쓰고있어요\n좀더 연한 색도 사볼까 합니다",
    "text135": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n굳 뒤에 브러쉬넣은거 누구생각임ㅁ???? 돈많이버세요",
    "text136": "오늘드림 배송으로 바로 받아 쓸 수 있어 좋아요\n일단 한달 써보고 다시 리뷰 남길게요!",
    "text137": "음 처음엔 손이 잘 갔는데\n끝이 뭉뚱해질때마다 정리하는거도 귀찮아서ㅠㅠ\n요즘엔 안쓰는중... 그냥 아라펜 쓰고 있어요",
    "text138": "손등에 그렸을땐 테스트 해본 제품들 중에 젤 부드러워서 골랐는데 생각보다 점막 채우는게 뻑뻑하게 그려지고 꼬리도 부드럽게 잘 안그려져요ㅠㅠ 컬러는 무난한 초코브라운이라서 마음에 드는데 발림성만 아쉽네요 지속력도 좋아요!",
    "text139": "자극없고 좋아요 ㅎㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다",
    "text140": "무난한 브라운 컬러의 아이라이너인데 얇아서 너무 좋아요!!",
    "text141": "좀 더 진한 색상이랑 이거랑 고민하다가,,\n진한게 며칠동안 계속 품절이길래\n재고 있는 헤이즐 터치로 구매했어요 \n뒤에 브러쉬 달려 있어서 좋고\n색상도 너무 괜찮네용ㅎㅎ\n만족템~",
    "text142": "컬러도 예쁘고 잘 사용할게요 아이라이너는 무조건 브라운 사용해요",
    "text143": "번짐없어서 너무너무 즇아요 뒤에 브러쉬 달린 것도 너무 좋음 ㅠㅠ",
    "text144": "파우더처리하면 잘 고정되는 편이엥ㅅ 브러쉬달려있어서 세밀하게 표현하기 좋아요",
    "text145": "뒤에 브러쉬가 달린게 너무 맘에 들어서 샀는데 제품 자체도 마음에 들어요 색도 예뻐요",
    "text146": "Shhdncmglgorueieplhkhptjxnspu",
    "text147": "붓펜이 있는게 포인트입니다 진짜 자연스럽게 그리고 블렌딩 가능해요💛",
    "text148": "무난하게 이용 가능합니다. 딱히 기억에 남는 장단점 없네요",
    "text149": "Whudkfnvmvlylypgiguxhzvanakgi",
    "text150": "리뷰가 별로 없어서 고민하다가 끝에 브러시 달려있는 게 맘에 들어서 구매해봤는데 너무너무 만족합니다. 평소 클리오 샤쏘심만 썼는데 맨날 시간 지나면 건조해져서 그리기 어렵고 뻑뻑한 느낌 때문에 아이라이너 유목민이었는데 이제 정착합니다. 어두운 라이너 좋아하는데 실발색 해보니 초콜렛마티니보다 헤이즐터치가 데일리메이크업하기에 딱 좋아요. 끝부분이 얇고 (생각보다) 잘 부러지지 않아서 그리기가 너무 편하고, 특히 끝에 달려있는 스머징 브러시가 최고입니다. 아이라이너 스머징, 뒷트임 블렌딩, 애교살 그리기까지 이거 하나로 끝내요. 브러시가 힘이 있고 아주 작고 얇아서 그동안 쓰고 있던 스머징 브러시 쳐박아둔지 꽤 됐습니다. 키스미 클리오 릴바레 웨이크메이크 다 써봤는데 얘가 사용감이 제일 좋아요. 무쌍이라 번짐에 예민한데 지속력도 좋음.",
    "text151": "너무 좋아요 이렇게 좋은 걸 어쩜 혼자 써요.. 다들 같이 써요.. 좋아서 깜짝 놀랐어요 친구들 추천해 주려고요 그냥 이걸 왜 이제 알았을까 하면서 생각 중이며 추천해 주면서 기뻐할 예정입니다.. 내 친구들 다 저 따라 이거 써요.. 저희 가족듀 추천해 줄래요",
    "text152": "와 이거 너무 좋아요! 다이소 꺼 쓰다가 너무 뻑뻑하고 잘 지워져서ㅜㅜ 발림성 좋은 거 찾고 있었는데 오프라인에서 써보고 좋아서 샀어요!! 올영에서 발림성 좋은 건 많았는데 얘는 뒤에 붓이 있어서 라인 다듬는데 좋았어요. 세일할 때 사서 8천원 대에 샀는데 개이득인 것 같아유",
    "text153": "얇아서 정교하게 그리기 좋어요 브러싀도 스머징 도움되느즉",
    "text154": "이거는 너무 조아 잘쓰고잇습니다 앞으로도 마니 파세야 굿굿",
    "text155": "부담스럽지않고 변하게 지속력은보통 번짐도 살짝있지만 신경쓰고 메컵하면 ㄱㅊ",
    "text156": "지속력도 좋고 사용하기 편해서 처음하시는 분들도 쉽게 사용할 수 있을 것 같아요.",
    "text157": "생각보다 너어어무 얇아서 아라만 바르는 날에는 오후 되면 좀 시커멓개 번져일음",
    "text158": "부드럽게 잘 그려져서 초보자도 쉽게 그릴 수 있을 것 같아요.",
    "text159": "여행 때문에 급하게 산건데 좋아요 개운하고 쉬원해요 용량도 큼",
    "text160": "펜슬형식이라 바르기 편리하고 뒤에 붓형식이라 간편하네요",
    "text161": "발림성 좋은데 지속력 번짐에선 좀 아쉬움 그대신 뒤에 브러쉬가 잇다는거에 진짜 천재같다고생각함",
    "text162": "정말 부드럽게 발리지만 약간 잘 번짐… ㅜ 그리고 뒤에 얇은 브러쉬가 잇어서 정말 정말 좋음 생각보다 노란끼가 돌지만 너무 좋음",
    "text163": "상품평이 좋아 구매했습니다\n사용하는데 불편함이 없고 좋아요!",
    "text164": "진짜 너무 얇아서 좋고 번짐이 없고 학교 가 있는 시간동안에도 안번져있고 신기해여!",
    "text165": "색상이 너무 예쁘고 발림성이 너무 좋아요!! 아이라인 블랙이나 블랙에 가까운 브라운 안어울리시는 분들+뮤트분들 이걸로 써보세요!! 인상이 부드러워져요",
    "text166": "눈 아래 점막 채워주는 용도로 구매했는데 번짐도 없고 만족해요.",
    "text167": "얇게 잘 그려지고 뒤에 브러쉬 달린게 너무 좋아서 구매했어요",
    "text168": "눈밑 점막 채우기 좋은 색인데 발림성이 그렇게 좋지는 않아요.",
    "text169": "가을웜인 저에게는 메이크업에 이 톤이 딱 잘 맞아요 뒤에 브러쉬도 괜찮아요",
    "text170": "브러쉬가 좋은듯 안좋음.. 뾰족한 블렌딩을 원해서 재빨리 쓱쓱 문질러도 내 눈꼬리만 쓰리지 변화는 없었음… 그래서 그냥 뾰적한 모양을 만들어야댐.. 색은 넘 예쁘고 애교살에도 힘빼고 슥 하면 좋아요",
    "text171": "브러쉬 있어서 좋을거 같아요 붓펜만 쓰다가 처음 사봄 컬러 연해서 좋을듯",
    "text172": "처음 구매해서 사용해보는데 발림성도 좋고 발색력도 좋고 유지도 잘됩니다",
    "text173": "얇아서 섬세하기 그리기가 좋아요! 다만 잘 지워져서 지속력이 ㅜ",
    "text174": "일단 발림성이 너무 좋아서 초보도 쉽게 사용가능해요 진짜 맘에들어요!!",
    "text175": "괃루고대차느ㅡ넉가ㅏ으니너거아나ㅠㄱ릘드누다라디웅라",
    "text176": "부드럽고 색감 이쁘고 얇아서 그리기 편하고 뒤에 브러쉬 있고 지속력 좋고",
    "text177": "색도 예쁘고 발림성도 엄청 부드러워요 지속력은 그냥저냥하고 나중에 다른 색도 살거같아요",
    "text178": "일단 부드롭게 발리고 약간 두게감이 있는데 그것도 나름 분위기 있고 예뻐영",
    "text179": "할인할 때 구매해봤는데 좋은 것 같아요. 심이 얇은 편이라 그리기편하고 지속력도 나쁘지 않아요.",
    "text180": "많이 웃으먄 눈물나는 1인. 붓펜으로 그리는 다 지워짐 이거? 발림성 굳. 눈물에 잘 안 지워짐.👍🏻",
    "text181": "아주 맘에 듭니다.\n아이라인 뿐만 아니라 쌍꺼풀 라인 진하게 넣고 싶을 때 쓰기 좋네요 얇아서 섬세하게 그리기 좋고 뒤에 달린 붓으로 라인을 자연스럽게 빼기도 좋아서 자주 쓰고 있습니다.",
    "text182": "진하고지속력높아서너무맘에들어요!뒤에브러쉬가달려있어편해요",
    "text183": "브러쉬내장되서좋은데 약간뻑뻑함은 조금 느껴져요 펜슬중에좋은편",
    "text184": "바닐라코 요즘 너무 잘하는 것 같아요… 다른 유명 제품 쓰고 다 번지고 난리 났었는데 지속력 미침..",
    "text185": "쓰다보니 손이잘가네요 ㅋㅋ\nㅋㅅㅁ쓰다가 어색해서 적응하는데좀 걸릴뿐\n나쁘지않아요~~",
    "text186": "색깔이 좀 안맞아요 확신의 웜톤색이라 봄가을 분들이 잘쓰실것같아요",
    "text187": "세일해서 처음 사봤는데 사용하니 번지지 않고 블랜딩하는 부드러운 솔까지 있어서 좋아요!",
    "text188": "문지르고 비비고 해도 안지워짐 물닿아도 안지워짐 워터프루프의 기능이있는듯",
    "text189": "괜차느거가틍오아오 다음에또재구매할기오오이뉼라이눈",
    "text190": "너무부드럽게그려지고색도이뻐요우ㅜㅜ진짜사세요제발..",
    "text191": "지속력 진짜 좋음! 땀 흘리고 인중에 기름 돌아도 눈은 멀쩡했어요 발림성 부드럽고 끊김 없이 잘 그려져요. 초보자도 금방 적응 가능! 색감 선명한데 너무 진하지 않아서 데일리로 딱임.",
    "text192": "부드럽게발리고 뒤에브러쉬가있어서좋아요~!가격대비좋은것같아요",
    "text193": "발림성 좋다고 해서 구매해봤는데 진짜 좋아요 \n발색도 진하고 지속력도 괜찮은거 같아서 맘에 들어요",
    "text194": "귯귯. 꼬랑지에 브러쉬 달려잇어서 수정 편함! \n색도 이쁘고 아이라인 원래 잘못그리는데 이건 잘 그려져서 ㄴㅇㅅ임 !!!! 이쁘고 조음",
    "text195": "붓이달려서좋긴한데 살짝 뻑뻑하게느껴져요 다른펜슬에비해",
    "text196": "얇고 부드럽게 잘 그려져요. 얇은 펜들은 나중에 잘 부러지던데 오래 갔으면 좋겠어요",
    "text197": "생각보다손이안가요 다루기어려워요\nㅋㅅㅁ가 더편한거같어요ㅠ",
    "text198": "색깔은 이미지랑 똑같아요 생각보다 가루날림같은게 있어요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 무드 온 라인 앤 블렌드 아이라이너 펜슬 8Colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022620205ko.jpg?l=ko",
    "review_name": "누디 모카",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226202",
    "text1": "선같은 아이라인 말고 섀도우로 한거같은 청순 분위기 만들고싶어서 연한데 음영은 주는 라이너 찾던 중 발견한 템!!\n\n🤎먼저 원한 색상은 정말 내추럴•소프트한 브라운이었어요 너무 옅으면 오히려 희게 발색되고 다른 내추럴 브라운 \n이름위 아이라이너들은 아이라인! 느낌이 강하더라구요 \n처음에 이름이 누디 모카라 애굣살 용인가? 싶었는데 \n발색해보니 생각보다 진해서 제가 원한 명도 였어요\n부드러운데 음영은 들어가는 브라운입니다‼️\n\n🤎제형이 하드~무른 제형에서 고르면 중간에서 약간 무른제형이에요! 그래서 발색 시원하고 부드럽게 잘돼요!\n대신 부드러운 라이너 특성상 부러지지 않게 조금씩 빼서 쓰는걸 추천드립니다!\n지속력도 부드럽지만 한번 픽싱되면 리무버로도 불려준후에 지워야 지워질 정도로 픽싱력•지속력이 좋습니다\n\n🤎이 제품의 킥인 브러쉬! 브러쉬가 따갑지도 않고 꼬리 빼주거나 뒷트임 풀어주기 너무 좋았어요!!\n\n도움이 되셨다면 도움이돼요 부탁드려요🥺❤️",
    "text2": "선같은 아이라인 말고 섀도우로 한거같은 청순 분위기 만들고싶어서 연한데 음영은 주는 라이너 찾던 중 발견한 템🎁\n\n🤎먼저 원한 색상은 정말 내추럴•소프트한 브라운이었어요 너무 옅으면 오히려 희게 발색되고 다른 내추럴 브라운 이름위 아이라이너들은 아이라인! 느낌이 강하더라구요\n처음에 이름이 누디 모카라 애굣살 용인가? 싶었는데 발색해보니 생각보다 진해서 제가 원한 명도 였어요\n\n부드러운데 음영은 들어가는 브라운입니다♡♡\n\n🤎제형이 하드~무른 제형에서 고르면 중간에서 약간 무른제형이에요! 그래서 발색 시원하고 부드럽게 잘돼요!\n대신 부드러운 라이너 특성상 부러지지 않게 조금씩 빼서 쓰는걸 추천드립니다!\n\n🤎지속력도 부드럽지만 한번 픽싱되면 리무버로도 불려준후에 지워야 지워질 정도로 픽싱력•지속력이 좋습니다\n\n🤎이 제품의 킥인 브러쉬! 브러쉬가 따갑지도 않고 꼬리 빼주거나 뒷트임 풀어주기 너무 좋았어요!!\n\n도움이 되셨다면 도움이돼요 부탁드려요오♥♥",
    "text3": "연한 갈색 아이라이너 찾았었는데\n잘 지원지는 눈인데, 손에 테스트해보니,\n땀에는 잘 지워지지않을 것 같아 기대됩니다",
    "text4": "진짜좋어요! 아이라인이거로 대신그리면 자연스럽구요 애굣살은 빡 살려주고!!! 진짜 너무너무너무 좋아요",
    "text5": "얇게 그려지고 좋아요\n아이라인으로도 쑤고 눈썹 채워줄때도 사용중 입니다",
    "text6": "색이 마음에 들어서 샀어요 연해서 애교살 그림자 그리기에도 좋아요",
    "text7": "생각보다 더 잘 발리구요. 역시 컨실러와 색조는 바닐라코와 더 샘인 것 같아요. 너무나 좋아요. 앞으로도 계속 사용하고 싶어요",
    "text8": "좋아요 조아요 생각보다 색깔이 연하지가 않아서 오히려 좋아요",
    "text9": "진짜 잘 그려져요!! 저녁까지 하나도 안 번지고 짱짱하게 남아있어요. 물로 박박 씻어도 잘 안 지워져요.",
    "text10": "제품의 가장 좋은 점은 브러쉬가 있어서 눈꼬리 빼서 정리하기 일단 너무 편하고 픽싱력이 좋아서 잘 안번진다는 점이 너무 좋은거 같아요.",
    "text11": "점막 너무 ㅇ이쁘게 잘 채워져요 이걸로 아라도 그리고 뒷트임도 해줌",
    "text12": "아주 부드르르르 발림성.. \n손만 대도 아주 부드럽게 발리는데 또 지속력 좋더라구요 ?\n근데 조금 건조되는 시간이 필요하기는 할듯해용\n다른 아이라이너 쓰다가 이거쓰니까 무슨 파스텔 그리는거마냥 부드러워서 눈가자극 적은 느낌들고 좋슴다\n\n글고 이 모카색상 아이라이너 안어울리시거나 연한 화장 추구하시는 분들에게 매우 강추~ 찰떡콩떡입니다아",
    "text13": "하나도 안번져서 놀랐어요 너무 좋아요 단점은 두꺼워요 2mm여서요... 하지만 좋다",
    "text14": "아이라인으로 쓸려고 샀는데 색이 너무 연해서 아이라인으로 쓰기 힘듭니다",
    "text15": "아이라이너로 쓰실거면 추천드리지만\n트임용으로는 타사제품이 더 낫네여",
    "text16": "산지 얼마 안돼서 번짐이랑음 모르겟지만 색감이나 발림 봤을때 좋았어용",
    "text17": "생각보다 색상이 회끼가 좀 있었고(봄웜 기준) 발림성이나 지속력은 괜찮았던거 같아요 사실 몇 번 못 쓰고 버스에서 잃어버려서 재구매하려구요",
    "text18": "스머징 브러쉬 있어서 좋고 발색도 잘되고 유지력도 굿이에여",
    "text19": "헉 . . 최고에요 !! \n너튜브 보고 구매한건데 벌써 3개째 사용중이에요 \n처음껀 너무 부러져서 짜증났는데 그뒤로는 특이사항 없이 좋아요 \n끝에 달린 붓으로 눈꼬리 망쳤을때 수정하기도 좋아요 \n\n부드러운 눈매를 만들어줍니다",
    "text20": "누디 모카 컬러 진짜 데일리템이에요 🤎 부드럽게 발리고 번짐도 거의 없어서 학교나 알바 갈 때도 딱이에요. 펜슬인데도 선명하게 그려지고 그윽한 눈매 만들어줘서 요즘 메이크업할 때 매일 써요! 8컬러라 다른 색도 하나씩 모으고 싶어요 ㅎㅎ",
    "text21": "아이 트임 메이크업하기 너무 좋아요. 뒷면에 브러쉬도 달려있어서 짱편해요.",
    "text22": "바닐라코 요즘 너무 열일하는듯 제품 질에 비해 홍보가 덜 되는 것 같아 아쉽 진짜 좋은 한 3-4년 정착했던 샤프쏘심플에서 갈아탈정도임 조금만 라인 굵게 그려져도 답답해지는 눈인데 심이 너무 얇고 단단해서 잘 안부러짐\n삼각존에 그리면 번짐없이 오래감 뒤에 섬세한 브러쉬로 정리하기도 좋음 좋은 가격 보이면 또 바로 쟁이겠음",
    "text23": "딱 이런 연한 아이라이너 찾아다녔는데 발견!! 아주 만족해용 근데 조오금만 더 진해도 좋겠는…..🥹",
    "text24": "이거 너무 좋아요 뒤에 브러쉬 달란것도 신의 한수이고 색감도 잘뽑아서 이건 절대 단종시키지 말아주세용",
    "text25": "자연스럽게 화장하는 거 좋아해서 삿는데 너무 조아요 뒤에 브러쉬도 좋습니당",
    "text26": "얇아서 좋아요\n뒤에 브러쉬 달려있는것도 좋아요\n색도 딱 만족해요\n여뮽에게추천",
    "text27": "누디모카 색상을 구매했는데 생각보다 연해서 아쉽긴하지만 섀도우로 블렌딩 잘해주면 또 예쁘답니다..! 이제품의 큰 장점은 뒤에 블렌딩해주는 브러쉬가 있다는 점..! 무난템이라 구매 추천드려용",
    "text28": "성분도 순하고 제 피부에 잘 맞아서 앞으로도 계속 쓸 수있을 것 같아요!!",
    "text29": "애굣살 대용으로 그리는데 좋아요 쓸 때마다 안 번지고 깔끔하게 그려집니다 뒤에 브러쉬도 탄탄해서 좋아요",
    "text30": "괜찮아요\n택배박스가 뜯어져서왔어요\n다음에는 꼼꼼포장해주세요",
    "text31": "밑트임 하려고 샀는데 심은 얇은데 뭔가 딱딱한 느낌이 아니라 얇게 그리기가 힘들어요",
    "text32": "부드럽게 잘 잘려요. 유지력도 좋습니다. 다만 색상이 조금 더 다양했으면 합니다 ㅎㅎ",
    "text33": "컬러 너무 예쁘고 브러쉬 달려서 너무 편함 ,, 바닐라코 제품 대부분 손 잘가는 듯",
    "text34": "저렴한 제품은 아니지만 좋을 것 같아서 구매해보았습니다.!!! 가격이나 다 무난한 편이고 아직까지 특이점은 모르겠어요!!! 다쓰고 좋으면 재구매할 것 같아요 ㅎㅎㅎ 더 자세한 리뷰는 다른 탑리뷰어들 리뷰 참고하시면 좋을 것 같습니다 ㅠㅠ 정가주고s 사기는 저렴하지 않아서 세일하거나 올영 세일을 노려서 저렴하게 구매하시면 좋을 것 같아요 ~~~ 서울사시는 분들은 오늘드림하면 오늘 내일 새벽중으로 받아보실 수 있어서 그렇게 하셔도 되요 ㅠㅠ 경기도나 다른 지역은 오늘드림 서비스가 안되더라고요 !!!! 서비스 지역 늘려주시면 좋을 것 같아요 가끔 급하게 올영에서 구매해야 될 때가 있거든요 ㅎㅎㅎ 그래도 올영 세일때마다 아주 잘 애용하고 있습니다 ㅠㅠ 무난무난한 제품입니다 세일 많이 하면 좋을 것 같아요!!! 강추해요",
    "text35": "아직 사놓고 안썼어요.. 펜슬이 여러개라 붓이 있어서 편해보여서 구매핬어요",
    "text36": "이거 완전 좋아요\n딱 붉은기 없는 이상적인 라이트톤 브라운\n너무 밝지도 어둡지도 않고 \n안번져요 진짜 굿",
    "text37": "진한 아이라인이 어울리지 않고 부드럽게 잘 그려지고 얇은 거 찾다 구매했는데 세가지 조건이 충족되어 만족해요 !!",
    "text38": "자연스러운 발색이고 색이 진짜 이쁩니당 뒤에 달린 브러쉬로 스머징하기조아여",
    "text39": "연한 아이메이크업이 하고 싶어서 구매했는데 컬러가 너무 예뻐서 잘 사용중입니다",
    "text40": "애교살 그림자용으로 그리고 뒤에 달린 브러쉬로 블렌딩하면 자연스럽게 딱 좋아요",
    "text41": "아니 발색 잘되고 발림성 좋고 지속력 좋아서 개좋아랫드니만\n개!!! 잘 부러지네 쓴지 얼마나 됏다고 다 부러져버리냐 정확히 한달하고 일주일 지나서 심이 없어짐 조금씩 전부 부러져버려서 ㅋㅋ",
    "text42": "생각보다 색이 진해서 사용을 몬하고 있어요ㅜㅜ 원래 ㅋㄹㅇ 6호 썼는데 걔조다 진해서…🥲 근데 뒤쪽 브러쉬는 잘 사용중이에요! ㅋㄹㅇ 쓸 때 같이 조합해서 쓰면 기깔난 아라 그리기 ㅆㄱㄴ!!",
    "text43": "언더 삼각존에 쓸려고 샀는데 제가 생각했던 것 보다는 좀 연했던거같아요!! 근데 색상 자체는 딱 붉지도 노랗지도 않은 정석 브라운이라 좋았습니다! 다만 손에서는 분명 잘 그어졌던거같은데 눈가쪽에선 자꾸 뻑뻑하게 발리긴했어요ㅠㅠ",
    "text44": "쬬아요 또 재구매템이에요 지인들한테도 추천하는 아이템입니다",
    "text45": "다른펜슬에 비해 발색이 잘 되고\n연한색상이라 부담없이 사용할 수 있어요",
    "text46": "발림성 뻑뻑해요ㅠㅠ 발색은 잘 되는데 블렌딩이 진짜 안됨.. 애교살 그리려구 삿는데 못 쓰고잇어요ㅠㅠ",
    "text47": "재구매의사 완전 있음..\n색감도 너무 자연스럽고 .. 잘 나와요",
    "text48": "얇아서 좋은데 생각보다 부드럽지는 않아서 자극이 조금 있는 것 같아요",
    "text49": "처음사본 바닐라코 펜슬아이라이너. 다른 제품들 꾸준히 써서 구매해봤어요.",
    "text50": "브러쉬 달린거 넘좋 .. 색상도 예뻐요 ㅠ 자연스러운 아이라인 추구하시는 분들 추천합니다",
    "text51": "저렴한 제품은 아니지만 좋을 것 같아서 구매해보았습니다.!!! 가격이나 다 무난한 편이고 아직까지 특이점은 모르겠어요!!! 다쓰고 좋으면 재구매할 것 같아요 ㅎㅎㅎ 더 자세한 리뷰는 다른 탑리뷰어들 리뷰 참고하시면 좋을 것 같습니다 ㅠㅠ 정가주고s 사기는 저렴하지 않아서 세일하거나 올영 세일을 노려서 저렴하게 구매하시면 좋을 것 같아요 ~~~ 서울사시는 분들은 오늘드림하면 오늘 내일 새벽중으로 받아보실 수 있어서 그렇게 하셔도 되요 ㅠㅠ 경기도나 다른 지역은 오늘드림 서비스가 안되더라고요 !!!! 서비스 지역 늘려주시면 좋을 것 같아요 가끔 급하게 올영에서 구매해야 될 때가 있거든요 ㅎㅎㅎ 그래도 올영 세일때마다 아주 잘 애용하고 있습니다 ㅠㅠ 무난무난한 제품입니다 세일 많이 하면 좋을 것 같아요!!! 강추해요",
    "text52": "이 가격에 라이너 퀄리티 + 브러쉬까지?\n다른 색상도 구매의사 있습니다\n누디모카는 진한 화장했을때는 뒷트임용으로 괜찮은데 \n화장 연하게 하는 날에 쓰면 너무 진한 느낌?? 라이너로 쓰기엔 연함 테스트 꼭해보세요ㅔ",
    "text53": "엘리자베스 아덴 단종되고 대체품을 찾아 헤매다가 드디어 발견!!!\n브러쉬가 스머징하기 좋고 발색이 생각보다 진해서 생각한 색상보다 하나 연한 색상 구매하면 원하는 색상이 될 것 같아요\n전 매장테스트 후 구매!",
    "text54": "부드럽게 잘 그려지는데 생각보다 고정력이 엄청 강해서 진짜 안번져요",
    "text55": "이건 진짜 저만 알고 싶은 꿀 탬 입니다. 제발 단종 시키지 말아주세요 평생 팔아 주세요. 그리고 색상 더 많이 내 주세요.",
    "text56": "아직 쓰기 전인데 라이너 반대편에 브러쉬 스머징 하는거 있어서 너무 좋아서 구매 했어요",
    "text57": "애굣살 그려도 될 정도라는 평이 많았는데\n그정돈 아닌 거 같아요,. 조금 진합니다!!\n블렌딩해도 조금 과해요ㅜ\nㄹㅏ인그리기에는 아주 좋습니다",
    "text58": "헤즐럿 컬러랑 두개 구매했는데 아이라인으로 그리기엔 좀 연한편이지만 생얼인듯 자연스런 눈매 원하면 컬러 예쁘고 좋습니다. 가늘고 부드럽게 잘그려져요.",
    "text59": "엄마드렸는데 좋아하셨으면좋겠어요 잘쓰는지는 모르겠어요ㅠ",
    "text60": "픽싱 빠르고 진짜 안번지고 자연스러워서 좋아요..!!!",
    "text61": "이거 생각보다 번지지도않고 생얼에 쓰기에도 좋아서 자주쓰고있습니다",
    "text62": "부드럽게 발리는데 잠깐 뒀더니 그새 픽싱돼서 브러쉬로 블렌딩 해봐도 안되더라구요ㅋㅋ 빠르게 해줘야 할듯 색감이 딱 웜하거나 쿨하지 않고 부드러워서 쌩얼 메이크업이나 자연스럽게 메이크업할 때 쓰려고요",
    "text63": "브러쉬가 따로있어서 애교살용으로도 쓰고있어요 너무 편해요",
    "text64": "음영메이크업이랑 애굣살 메이크업 하려고 샀는데 급하게 화장할때 후다닥 사용하기 좋음",
    "text65": "트임용으로 샀는데 생각보다 진해서 아라로 그리는데 발색이 진해서 좋아요",
    "text66": "잘 ,, 모르겠습키다,, 보통이에여 그냥 발색이 잘되는 것도 사실모르겟삼",
    "text67": "연해서 생얼메이크업하기 넘  좋아요 !! 부드럽게 잘발리고 지속력도 조아요",
    "text68": "배송도 빠르고 가격도 합리적이라 너무 좋았어요 다음에도 재구매할 예정입니다 🥰 번창하세요!",
    "text69": "발림성이 조금 더 부드러웠으면 좋겠어요 브러쉬가 내장되어 있어서 좋습니다",
    "text70": "애교살 그림자용으로 사용하고 있었는데 아주 잘 쓰고 있어요~!",
    "text71": "너무 좋아요!! 다음에도 재구매 할거같아요 ♥ 휘뚜루마뚜루 사용하기 좋음 그리고 지속력도 굿",
    "text72": "브러쉬가잇어서 메리트잇는거같음\n잘발려지는거같음 정교한꼬리빼기가능",
    "text73": "색상이 예쁘고 부드럽게 잘 그려집니다 엄청 얇게 그리긴 힘들지만 스머징하는 느낌의 라인 그리기 좋음 지속력 무난",
    "text74": "23호 피부에 애교살 그리기 적합한 제품인거같아요 뒤에 브러쉬도 달려 있어서 블렌딩하기 좋아용",
    "text75": "미쳔네 색감 지속력 발림성 등 놓친게ㅜ하나도 없어 약간 노란끼 빠졋으면 더 좋앗을 거 같지만 지금도 좋름 눈썹탈색 살짝한 눈썹에 개찰떡",
    "text76": "뒷트임 해줄 때 쓰는데 지속력은 무난하고 근데 진짜 잘그어져서 기분좋음",
    "text77": "전에 구매했다가 너무 잘 써서 재구매했어요 애교살 그리기에 새 거 쓰면 처음엔 너무 진하게 나오긴 하지만 뒤에 있는 브러쉬로 풀어주면 되긴 해요",
    "text78": "아이라이너말고 애교살 그리는 용도로 사용하는데 매우 좋아요 발색이 부드럽게 잘 나오는 편이라 손에 힘을 빼고 그려줘야 해요 뒤에 브러쉬가 달린 것도 좋아요",
    "text79": "바닐라코 아이라이너 펜슬, 색상이 무난할거 같아서 호기심에 한번 사봤어요",
    "text80": "언더라인 사용하려고 구매했는데\n조금 진한편이라 애매함\n애교살 그림자부분 살짝만 칠해서\n뒤에 브러쉬로 풀어 그려주는 용도도 괜찮네요\n색상은 연한 나무색 계열이였으면 좋았을것 같아요\n브러쉬가 부드럽고 편리합니다",
    "text81": "상품은 무난한데 뒤에 달려있는 붓이 신의 한수입니다. 이거가 짱",
    "text82": "완전 부드럽게 발리고 지속력도 좋아요 그리고 무엇보다 뒤에 브러쉬 있는게 진짜 너무 좋은 거 같아요 !! 다른 제품들은 손으로 비벼서 블랜딩 하느라 번거로웠는데 브러쉬도 작아서 완전 굳",
    "text83": "오마갓 완전 굿 ~ 입니다 ~ \n뷰티유튭보고 구매했는데 무쌍인데 라인 잡는용으로 너무 좋아요 !\n겨쿨인데 색상 좋네요 !\n시간없어서 급할때는 섀도우대신 이걸로 라인 풀어요 \n\n뒤에 얇은 붓 달려있는것도 라인빼거나 정리할때 좋아요\n근데 느낌이 금방 쓸것 같긴해요 . .바로 재구매 할거에요",
    "text84": "바닐라코 이번에 신상들이 다 너무 좋더라구요!!\n특히 이 펜슬라이너 !!\n투쿨 트임라이너처럼 뒤에 브러쉬가 있는데\n투쿨은 블랜딩용 총알모양이라면 이건 살짝 납작한형태에요\n투쿨은 트임용 바닐라코는 라인용인듯?! 브러쉬로 날렵하게 뺄수있어요\n누디모카는 진한화장할때는 뒷트임용으로, 꾸안꾸메컵 할때는 라인용으로 잘쓸거같아요\n왠만한 매장에 다 입점되어있는것도 좋아요!",
    "text85": "블랙으로 사용해봤는데 번지지 않고 얇은 펜슬로 그린 후 내장된 브러쉬로 꼬리 뺄 수 있어 만족했던 제품이라 다른 컬러로도 구매해봤어요!",
    "text86": "이 제품이 제일 유명해서 구매해보았습니다 잘 사용했습니다",
    "text87": "발림성도 좋고 다 좋아요\n그림자로 쓰려고 샀는데 그러기엔 좀 진하네요!\n더 연한 컬러 제품 다시 샀어요",
    "text88": "발림성이 좋은 만큼 \n무른타입이라 번짐이 좀 있어요\n하지만 색깔은 완벽해서 좋습니다",
    "text89": "아이라인 가이드 그리기도 좋고 앞트임 뒷트임 애교살 그림자 만능템 라이트톤은 걍 쟁이세요",
    "text90": "적당한 어두운 컬러라서 사용하기도 편하고 뒤에 브러쉬도 있어서 좋아요",
    "text91": "조아요 색이 저랑 딱 맞어요 저 봄웜인데 이 색이 최애라 맨날쓰고잇어요",
    "text92": "펜촉이 부드러워서 원하는 라인을 자유롭게 연출 가능해요\n펜촉이 부드러워서 원하는 라인을 자유롭게 연출 가능해요",
    "text93": "만족해서 재구매했어요 마음에 들어요 추천해요 써보세요 \nㅎㅎㅎ",
    "text94": "만족해서 재구매했어요 마음에 들어요 추천해요 써보세요 \nㅎㅎㅎ",
    "text95": "다른 제품 쓰다 너무 잘 부서지는 제형이라 이제품으로 다시 구매해봤는데 정말 마음에 들어요 잘 번지지 않고 바로 픽스되네요 굿이에요",
    "text96": "애굣살 그림자로 사용하려고 샀는데 만족해요!!\n뒤에 브러쉬도 있어서 가지고 다니면서 사용하기 아주 좋아요\n밑트임용으로 써도 예쁠 듯!ჱ̒ ｰ̀֊ｰ́ )",
    "text97": "아이프라이머랑 함께사용했더니 언더에 잘 남아있었어요 언더 엄청 번지는 편인데도요!!",
    "text98": "와 이거 진짜 최고에요\n왜 이제야 이 아이라이너를 알게된건지\n똥손인분들 무조건 사세요ㅎㅎ",
    "text99": "아이라이너 색감이 생각보다 진해서 좋아요\n부드러운 브라운 아이라이너라 너무 마음에 들어요ㅎㅎ",
    "text100": "한달 동안 손이 잘가는 아이템이라 재구매 하려구요\n번지지 않고 또력하게 발색되서 좋아용",
    "text101": "데일리로 사용하기 무난하고 뒤에 브러쉬로 스머징하기 좋아요",
    "text102": "애교살이랑 삼각존 용으로 샀는데 생각보다 본품용기가 엄청 얇아서 놀랐고, 뒤에 달린 브러시로 잘 블렌딩 되어서 좋습니다!",
    "text103": "진짜 진짜 얇고 부드럽게 잘 발립니다!!\n생각보다 발색도 너무 연하지 않아서 좋았구요\n번짐도 없이 지속력도 나쁘지 않았습니다.\n그리고 라이너 반대편에 블렌드할 수 있는 툴이 들어가있어서 가성비 좋다고 느꼈어요ㅎㅎㅎ",
    "text104": "색상이나 발림성 너무 괜찮은 제품이고 뒤쪽에 작은 브러쉬가 있어서 편하게 쓰기 추천해요!!!",
    "text105": "눈 밑 점막,삼각존 아이라인 용으로 구매했는데 조금 어두운 느낌이지만 지속력은 좋아요",
    "text106": "자연스럼고 부드럼게 잘그려져서 좋아요 지속력도 좋고 추천이요",
    "text107": "지속력도 좋고 처음에 그릴때 단단하지않고 무르게 발색되어좋음",
    "text108": "이거 사서 뒷트임하고 블렌딩 하잖아?\n너무 분위기 잇는 여성이되자나",
    "text109": "색감 연하고 자연스러운 아이라이너 찾다가 세일 기간에 사봤는데 지속력도 좋고 색도 자연스러워서 쌩얼에 사용하기 좋은거가타요",
    "text110": "엄마드렸는데 좋아하셔서 다행이네요 잘쓰셨으면 좋겠어요!",
    "text111": "배송도 빠르고 가격도 합리적이라 너무 좋았어요 다음에도 재구매할 예정입니다 🥰 번창하세요!",
    "text112": "브러쉬도 달려있고 얇아서 그리기 편리해요! 픽싱이 빨라여",
    "text113": "색이 생각보다 더 진하지 않아서 오히려 좋아요 트임할때 해주고 있어요",
    "text114": "'누디 모카'는 진하지 않고 자연스러운 아이라인을 그리기에 좋은 컬러 같아요!\n\n번짐도 없어서 잘 썼습니다 :)",
    "text115": "한쪽으로 그리고 한쪽으로 연장할수있어서 따로 안챙겨도되서 좋아요",
    "text116": "상세페이지 보고 기대한 것 보다 발색이 진하네요 ㅋㅋㅋ\n용도를 바꿔서 사용해야겠지만 발색도 좋고 부드럽게 잘 그려져서 좋아요.\n연하게 갈색 아이라이너로 쓰려구요",
    "text117": "발림성 좋은 편이구 색도 예뻐요! \n트임용이지만 연한 아라로 써도 좋습니당",
    "text118": "맨날 검정색 아이라이너만 사용하다가 갈색쓰니까 더 자연스럽고 이뻐요",
    "text119": "누디 모카 컬러는 은은하면서도 적당히 진한 브라운 컬러라 애굣살에 쓰기도 좋고 뒷트임 하기도 좋아요.",
    "text120": "부드럽게 잘 발리고 땀나도 잘 안번져서 너무어무 좋아용 ㅎㅎ",
    "text121": "부드럽게 그려져서 자극감이 적었고, 지속력도 괜찮았습니다.",
    "text122": "브러쉬는 생각보다 뻑뻑한데 색 너무 예쁘고 지속력도 좋고 세밀하게 그릴수 있어서 좋음",
    "text123": "컬라 예빠요~~^^ 굿굿 색상도 너무 진하지않아서 좋아요 굿굿",
    "text124": "진짜 다른 펜슬 ㅇ라이너에 비해 엄청 부드럽고 뒤에 브러쉬도 좋아요",
    "text125": "발릴때 조금 건조해서 다소 뻑뻑하게 발리는 감은 있습니다 하지만 발색도 진하지 않고 은은하게 발려서 데일리 메이크업으로 너무 좋고 뒤에 브러쉬가 달려있어 편합니다",
    "text126": "지속력이 좋아서 수정 없이도 하루 종일 유지돼요.\n\n지속력이 좋아서 수정 없이도 하루 종일 유지돼요.",
    "text127": "밑트임하기 너무 좋아요\n유툽보고 구매한건데\n만족스럽슴당",
    "text128": "이햐 브러쉬가 내장된 라이너라니 정말 너무 편해요\n\n공들인 메이크업에 라인 잘 못 그리면 다시 지우고, 섀도우 벗겨지고, 쿠션 다시 하고 여간 귀찮은게 아니었는데\n펜슬로 스윽 그리고, 브러쉬로 싹 펴주니까 시간도 단축되는데 라인까지 예쁘니 일석이조에요\n\n번짐도 없어서 정말 좋아요",
    "text129": "23~25호 쓰는데 애교살+뒷트임용으로 너무 잘쓰고 잇어요!!!!! 픽싱력도 좋아요 근데 엄청 빨리 픽싱 돼서 후다닥 스머징 해야돼요",
    "text130": "진심 개꿀템 하나 꼭 사세요!! 가격도 싸고 뒤에 브러쉬로 스머징 하기도 좋고 컬러도 애굣살 그림자 살짝 넣기도 괜찮고 아이라인이나 뒷투임 컬러로도 딱!!",
    "text131": "색 맘에 듭니다.  나이들어 잘 모르지만 자연스럽게 보일려면 연습이 필요할꺼 같네요",
    "text132": "좀 뻑뻑하게 그려집니다! 그래두 손등에 한 번 문대고 그리면 괜찮아요 자연스럽고 언더 음영 주기에도 너무 조아요",
    "text133": "처음에 사용할때도 부드럽게 잘 그려져요 지속력도 진짜 조아여 진한 아이라인 그리기 싫어서 구매한건디 아주 조은 선택",
    "text134": "엄청 가볍고 맑은 메이크업을 할때 사용하면 너무 좋을것 같은 컬러의 아이라이너에요!!",
    "text135": "색상 자연스럽고 좋아요. 잘 쓸 것 같아요!!!!!!!!",
    "text136": "삼각존이랑 꼬리음영으로 잘쓰구잇음 가격은 좀 비싼듯; ㅜ",
    "text137": "옹 생각보다 발색이 진하게 돼서 당황ㅋㅋㅋㅋㅋ 클ㄹ오 6호랑 비슷할 줄 알았는데 훨 진함 그래두 번짐없어서 더운 여름엔 강츄",
    "text138": "삼각존음영넣기좋아요 얇고 브러쉬달려잇어서 애교살도 한번에가능",
    "text139": "빠르게 블랜딩해주면 아이라인 그리는 것도 어렵진 않운에 전 붓펜이 더편한것 같긴해여 자연스럽게 그리고 싶은 분들 추천",
    "text140": "붉은기 없는 연한 브라운이라 파데프리 할때도 쓰기 좋음 픽싱력이 좋아서 뒤에 붓이 있어도 금방 안 풀어주면 잘 안되긴 함 지속력은 아주 좋음",
    "text141": "다른 펜슬보다도 부드럽게 잘 발려서 다른색으로 구매했어요",
    "text142": "평소 클리오 펜슬을 잘 쓰는데 이건 똥도 생기고 발림성이 너ㅓㅓ무 부드러워서 잘 번지는 느낌..",
    "text143": "성분도 순하고 제 피부랑 잘 맞아서 꾸준히 쓸 수 있을것같아요 !!",
    "text144": "쬬아요 또 재구매템이에요 지인들한테도 추천하는 아이템입니다",
    "text145": "뒤에 브러쉬도 있어서 좋아요 픽싱되기 전에 빠르게 풀어줘야할 것 같아요",
    "text146": "뒤에 브러쉬 달려있어서 너무 편해요!! 엄청 가늘어서 그리기도 쉽습니당",
    "text147": "아이라이너 요즘 제품이 너무 많아서 이걸로 구매해봤는데 번짐없이 좋습니다",
    "text148": "부드럽게 잘 발리고 손가락으로 문질러도 번지지않네요 색감 예쁩니다",
    "text149": "맨날 젤아이라이너만 쓰다가 한번 구매해봤는데 저는 항상 얼굴에 유분이 많은편이라서 젤아이라이너 썼을때는 항상 번지고 지워졌었는데 이 제품 사용하고 난 후 부터는  눈물을 흘리지않는이상은 안지워집니다.굉장히 만족하며 사용중입니다.재구매 할것같습니다",
    "text150": "이거 애교살에 쓰면 요물이에요ㅜㅜ \n이거 쓴날 메이크업 칭찬 완전 많이 받았어요 !!ㅎㅎ\n컨실러 펜슬로 애교살 밝힌 뒤에 이 제품으로 음영 넣어주면 \n그냥 인절미가 생겨요🥹🥹 뒤에 브러쉬도 있어서 너무 편리하고 좋더라고요 !! 통통한 애교살 좋아하시면 꼭 써보세요!!",
    "text151": "한줄 요약 : 뭘로 그려도 너무 화려해보여서 아이라인 못그렸던 분들께 강추입니다!!\n\n눈이 펜슬이던, 펜이던 뭘로 그리던간에 아이라인만 그리면 너무 화장 세게 한 사람처럼 화려해지는 얼굴입니다...\n추구미는 수수, 청순이라 항상 아이라이너 샀다가 버리고를 반복해왔는데...\n\n바닐라코 누디모카 컬러 진짜 강추합니다... 붉은기 없는 연한 갈색에 발색 강하지 않고 적당해서 딱 섀도우로 그린 느낌으로 연출되고요!\n\n무엇보다 꼬리 못빼는 사람들을 위한 뒤쪽 작은 일체형 브러시가 진짜 요물입니다... 이거 하나 있다고 이렇게 편할 수가 없습니다...\n\n다른 컬러 애교살 언더용으로 또 사러 갑니다",
    "text152": "이거이거 요물입니더.. 색 예쁘고 뒤에 달려있는 블렌딩 브러쉬가 걍 꼬리 쓱 빼주기 너무 좋아요 다른 색으로도 장만 하려고요 진짜 추천",
    "text153": "아이라이너에 스머징 하기 좋게 브러쉬가 달려서 쉽게\n사용가능해요. 색상도 예쁘네요",
    "text154": "우히히 아이라이너 펜으로 그리기 어려운 사람 사보세요들 이거 완전 광명템이양😻 눈에 찍 그리고 점막 살살 채워주고 뒤에 딸린 붓으로 슬슬 꼬리 풀어주면 기요미 아이라인 완성이요~! 발림성도 조아요!!😻🥵",
    "text155": "정말 부드럽고 잘 그려집니다.. 저는 애굣살 그릴때 쓰는데 이만한게 없어요ㅠ.ㅠ 펜 부분으로 그리고 브러쉬로 블렌딩 하면 애굣살 뿅 하고 생겨요😳",
    "text156": "색상도 좋고 여전히 발색력이랑 지속력 다 너무너무 좋습니당 ㅎㅎ",
    "text157": "브러쉬가잇어서 메리트잇는거같음\n잘발려지는거같음 정교한꼬리빼기가능",
    "text158": "너무 조아요ㅠㅠ 아이라인에 쓰기에는 좀 색이 연하고 저는 애교살 그리는용으로 사용하고 있습니다// 브러쉬가 정말 좋아요(•̀ . •́)",
    "text159": "언더 삼각존 채우는 용도로 샀어요 ㅎㅎ 막 부드럽게 발리는 편은 아닌 것 같은데 뒤에 바로 블렌딩 브러쉬도 있어서 편한 것 같긴 해용 ㅎㅎ 좋습니다 !",
    "text160": "이걸로 애교살 그리면 자연스러웋!!! 붓 같이 있능거 개좋",
    "text161": "번짐없고 부드럽게 발리고 뒤에 달린 브러쉬 너무 조음ㅠㅠㅠㅠ",
    "text162": "발림성도 좋구요 무엇보다 브러쉬팁이 달려있는게 사용하기 편리해요! 브러쉬팁 때문에 편하게 \n점막이랑 눈꼬리에 사용하기도 적합하고, 지속력은 추가 수정 없이 좋았습니다~",
    "text163": "너무 좋아요!! 다음에도 재구매 할거같아요 ♥ 휘뚜루마뚜루 사용하기 좋음 그리고 지속력도 굿",
    "text164": "좋아요 구매하길잘함 가격좋습니다 나쁘지않아요 굿이예요 꽤괜 괜찮아요좀번지긴함 근데이쁨",
    "text165": "자연스럽게 잘 그려지고 브러쉬가 내장되어 있어서 사용하기 편하고 좋아요!",
    "text166": "쓸까말까 고민했는데\n써보니깐 너무 좋네요\n다음에도 구매할게요",
    "text167": "애교살에 바르기가 진심 너무 좋고 붓이 진짜 너무 좋음!! 제발 조금만 더 연해서 자연스럽게 애교살 만들 수 있는 컬러 나왔으면!!",
    "text168": "부드럽게 발려서 좋은데\n살짝 심이 굵어서 얇은 면봉으로 정리해줘야해요.\n뒤쪽에 달린 브러시로 정리해도 좋을 것 같아요.\n누디모카는 언더에 쓰기는 진하고\n연한 아이라이너로 쓰기 딱 좋은 컬러예요.",
    "text169": "좋아요 구매하길잘함 가격좋습니다 나쁘지않아요 굿이예요 꽤괜 괜찮아요 이쁨",
    "text170": "부드럽게 그려져서 좋아요 뒤에 솔이 있어서 솔로 블랜딩해주면 자연스럽게 메이크업이 되서 좋아요",
    "text171": "무난한 아이라이너 아직까지 심 안 부러져서 고마운 아이라이너",
    "text172": "발림성은 괜찮은데 제갘ㅋㅋㅋ 똥손이라 잘 사용을 못하는거 같습니다",
    "text173": "번짐도 없고 색상도 사진이랑 같아서 좋습니다 잘 쓰고 있어요~",
    "text174": "애굣살이랑 뒷트임에 딱이에요 좋아요 안 번지고 지속력이 좋음",
    "text175": "뒤에 브러쉬가 같이 있는 게 좋았고 발림성도 부드럽고 좋은데 잘 부러지는 편 인 것 같아요 조심해서 쓰면 좋을 것 같습니다",
    "text176": "발림성 굿, 뒤쪽에 브러쉬 아주 굿!\n근데 유분에 번짐 살짝 있고 지속력이 막 엄청 좋지는 않아용 \n컬러는 아주 좋습니다! 자연스러운 (화장한 것처럼 너무 진하지 않음) 브라운입니다",
    "text177": "애교살에 그리니까 자연스러움 끝판왕입니다..지속력도 좋고 뒤에 브러쉬도 달려 있으니까 넘 편해요 브러쉬로 애교살 블렌딩하기 넘 좋았어요",
    "text178": "아니 이거 애교살 그리기에 너무 좋아요 만족 스머징까지 만족",
    "text179": "부드럽게 잘그려지면서 지속력도 좋은거같아요! 색도 자연스러워요",
    "text180": "색이 연해서 쓰기좋아요 부드러움 가이드따기 적합함 찜한 황토색이에요",
    "text181": "애교살 그리기도 좋고 아이라인은...ㅎㅎ 아직 기술이 없어서 그리기 힘들지만 좋을 것 같아요",
    "text182": "얇고 발림성이 좋아요 색이 연하긴 한데 자연스럽고 예쁩니다",
    "text183": "지속력이 괜찮고 발림성은 그냥 그래요!!!!!!ㅋㅎㅇㄴㅎ",
    "text184": "뒤에 브러쉬가 달려 있어서 블렌딩도 쉽고 컬러도 예뻐서 만족합니다",
    "text185": "발색 잘되고, 고정되면 잘 안번져서 여름에 사용하기 좋았습니다.",
    "text186": "뒤에 붓이 킥인 것 갘아여 이거 없으면 그냥 평범한 아이라이너인데 붓이 진짜 조아여",
    "text187": "아이라인 연하게 그리시는 분들한텐 너무 좋을거 같아요 부드러우어ㅛ",
    "text188": "번짐도 별로 없고 색상도 예뻐서 만족합니다~ 좋아요~!!!!",
    "text189": "번짓ㅇ도 별로 없고 애교살 그리기도 좋고 브러쉬가 붙어 있어서 그냥 혁명템",
    "text190": "애교살에 바르기 진짜 좋아요 브러쉬가 내장되어 있어서 들고다니기 짱 편함",
    "text191": "은은하이 아주 엡버요 아이라이너랑 밑틤용으로 조아요 부드러버요",
    "text192": "연해서 눈밑에 삼각존에 바르기도 좋구요 언더라인에 발라도 좋아요 은은하게 눈이 커지는느낌입니다",
    "text193": "번짐 없고 지속력이 좋아요!! 전 뒷트임이랑 애굣살 그릴 때 쓰는데 뒤에 브러쉬거 있어서 아주 편해뇨",
    "text194": "뒤에 브러쉬가 요물템! 갖고 다니면서 수정하기도 좋어요 붓 덕분에 근데 그냥ㅇ 아이라인 자체만 두고보면 평범",
    "text195": "자연스러운 색까링고요 맘에드러요 음영넣기 딱조아요!\n화장을 잘 못하기에 편하게 쓸수있습니자",
    "text196": "너무 좋은데요…? 뒤에 블렌딩 시켜주는 브러쉬가 얇고 단단해서 섬세하게 가능하구요 색상에 따라 뒷트임,자연스러운 아이라인 연출에도 너무 좋은 것 같아요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 무드 온 라인 앤 블렌드 아이라이너 펜슬 8Colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022620205ko.jpg?l=ko",
    "review_name": "뮤어 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226202",
    "text1": "삼각존 채우기 너무 좋은 컬러고 부드럽게 그려지는게 최대 장점인 것 같아요~ 뒤에 브러쉬도 눈꼬리 살살 풀어줄때 쓰기에 좋아요",
    "text2": "진짜 잘 그려져요!! 완전 부드럽고, 색상도 이쁜 것 같아요.",
    "text3": "짱임 울먹눈 가능 헤헤 지속력도 좋음 짱 추천함!!\n없으면 안됨",
    "text4": "너무 잘 돼요 한번 더 샀어요\n사용 후 또 사려구요!!!\n애정템 등극 입니다",
    "text5": "와 이거 번짐 하나도없어요!!! 그래서 무조건 아이리무버로 꼼꼼하게 지워줘야해요",
    "text6": "왼ㅡ투크 쿨티어\n오ㅡ바닐라코뮤어모브\n사실 모브색??인지는 잘모르겟구 와인자주컬러인 쿨티어랑  다르게 다홍+핑크+레드 컬러 입니둥 근데 큘티어보다 부드럽고 밝은색이라 자연스러운 트임 원하시면 바닐라코!지속력은둘다 문질럿을때 안지워지구좋앗습니당",
    "text7": "좋아용 눈썹 잘 언그리지만 가끔 사용할 때 좋아요 굿굿잡잡잡",
    "text8": "발색력 좋고 부드럽게 그려져서 좋아요~ 뒤애 있는 스머징 팁도 유용해서 자주 사용하고 있습니다",
    "text9": "색깔완전이뻐요 펜 대가 얇아서 부러질것같긴한데 조금 두껍게 만들었으면 더 편했을것같네요 암튼 색상은 굿굿",
    "text10": "언더에 바를려고 뮤트한 핑크로 샀습니다. 얇아서 다루기 편했습니다. 발림성도 슥슥 발리고 좋았네요. 눈꼬리에 바르기에는 색감이 맞지 않을 것 같아요. 언더에 바르면 이뻐요. 지속력은 밖에 세시간정도 있었는데 번지지않고 그대로 있었어요",
    "text11": "뒤에 달린 브러쉬가 얇아서 정교하게 그리긴 좋아요 근데 투쿨보다 조금 발색이 덜 되는 느낌",
    "text12": "금방 픽싱되는 타입이라서 처음에 익숙해지는데 애먹었어요. 그래도 색상이 너무 마음에 들어요!",
    "text13": "색이 예쁘고 부드럽게 잘 그려지네요.\n뒤에 붓으로 스머징하면 붉은기가 자연스럽게 표현됩니다.\n지속력은 보통인 것 같아요.\n다른 색상도 구매해야겠어요.",
    "text14": "눈밑 삼각존에 발라도 반짐없이 깔끔하게 잘 그려져요! 투쿨보다 요새 잘 쓰고있습니다",
    "text15": "올영 매장 갔다가 별 생각 없이 구매했습니다.\n원래 타브랜드 펜슬 구매하려고 했는데, 아쉽게도 매장에 해당 제품이 없더라구요....\n\n바닐라코 매대 제일 밑에 이 제품들이 있었는데,\n세일하는거 보고 궁금해서 테스트해봤습니다.\n근데 딱 제가 찾던 컬러!\n\n너무 연하지 않고, 그렇다고 지나치게 붉지 않은 색상.\n\n대박인건 픽싱력입니다.\n손등에 저렇게 그리고 아무리 문질러도 안지워짐.\n다만 픽싱력이 좋다보니 빨리 말라서 수정이 어려워요.\n\n초보들이 다루기 쉽지 않긴 하지만,\n뒤에 내장된 브러쉬로 빠르게 펴바르면 괜찮아요.\n다음에 다른 색상도 구매할 예정입니다.",
    "text16": "어어어엄청 부드러움요.. 솔직히 섀도우 위에 바르면 뻑뻑한거도 몇개 있는데 얘는 그냥 어디다가 발라도 완죤 부드럽게 발림 빡빡빡 문질러도 안지워짐ㄷㄷ",
    "text17": "밑트임하기 넘 좋아요. 얇고 잘 발립니다. 브러쉬도 좋아요",
    "text18": "쿨티어 쓰다가 이거 사봤는데 심이 너무 물러서 부셔짐....다음 재구매는 없슴",
    "text19": "저는 삼각도에 사용을 하는데 아주좋아요. 지속력도 좋은거같아요. 핑크색이 울먹색하기 좋은거 같아요.",
    "text20": "발색, 지속력, 무딘 정도 모두 만족해요. 반대쪽에 미니 브러쉬가 있어서 요긴하게 사용 중 :)",
    "text21": "조아용 잘 쓰구 있어용 넘넘 추천드립니당 다들구매하세요오요",
    "text22": "너무 예뻐요 만족하면서 사용 중입니다 다 쓴 후 또 재구매할 예정이에요! 완전 굿굿",
    "text23": "들뜸 없이 차분히 잠재워 주어 스타일링이 한결 쉬워져 만족도가 확실히 높아요",
    "text24": "색감 보이는 그대로이고 너무 이뻐요 지속력 너무 좋아서 추천합니다",
    "text25": "뒷트임 컬러로 아주 요긴하게 잘 쓰고 있습니다!! 사실 뒤애 달린 브러쉬가 그렇게 좋은지는 몰르갰네요 헤헿",
    "text26": "썬크림에 쿠션만으로 간단히 외출할 때 자연스러운 메이크업으로 좋아요",
    "text27": "뒷트임라이너 찾고잇엇는디 발색 잘됨 근데 뒤에있는 붓은 잘 안쓰게됨 그래도 좋아욤",
    "text28": "쟁여템이에요. 발색, 부드러움, 유지력 모두 마음에 들어요.",
    "text29": "매장에서 발색해보고 트임라이너로 사용하려고 구매햇어요\n발림성 진짜 좋고 지속력도 나쁘지않은 것 같애요",
    "text30": "발림성이 너무너무너무 좋아서 자극이 없어요 그냥 오일처럼 그리는대로 슥슥 발림",
    "text31": "삼각존 트임 메이크업 하기에 좋은 색감과 지속력을 가지고 있어요",
    "text32": "언더라인에 사용할 쉐도우 없을까 찾다가 컬러가 마음에 들어서 샀는데 좋아요! \n다만, 제가 피부가 예민해서 그런지 같이 있는 브러쉬는 좀 거칠어서 사용하면 살이 아파요ㅠ",
    "text33": "색깔 너무 잘발리고 이뻐서 만족합니다! 다만 너무 펜대가 얇다는게..파우치 넣다가 부러질것같은? 그래도 사용하기 편해서 잘 쓰고있어요!",
    "text34": "그냥 나쁘지않긴한데 초콜렛컬러 살걸 약간 후회중입니다...\n언더라이너는 시중에 좋은제품이 워낙 많아서요ㅜ",
    "text35": "진짜 이쁘고 지속력도 좋고 색이 시간변하면 어두워지고 그런건 없었는데요,, 한번 떨궛는데 뿌서져서 업어져버림,,,ㅠㅜㅜ 진짜 색은 너무 이쁜데 얇아서 그런지ㅜㅜ 너무 금방 부러져요ㅜㅜ",
    "text36": "평소에 ㅌㅋㅍㅅㅋ꺼 쓰다가 지속력이 너무 약해서 이걸로 새로 샀는데 색깔도 넘 이쁜데 지속력도 훨씬 좋아요..꼭 사시길",
    "text37": "엄청 부드럽게 발리는데 발색도 좋고 지속력도 좋네요 웜톤인데 색도 잘 어울리는 거 같아요",
    "text38": "엄청 부드러운데 픽싱되고나면 빡빡 문질러도 하나도 안 벗겨짐ㄷㄷ 뒷트임하려고 샀는데 색감이 사알짝 애매하긴한데 섀도우랑 같이 쓰면 그럭저럭 나쁘지 않음",
    "text39": "립라이너 대신 사용한다고 구매했는데 색이 예뻐서 만족합니다",
    "text40": "발색 발 되고, 지속력도 좋고, 브러쉬 내장형인데 탄력 있고 쓰임새에 맞는 크기라 너무 좋아요.",
    "text41": "너무 예뻐요 만족하면서 사용 중입니다 다 쓴 후 또 재구매할 예정이에요! 완전 굿굿",
    "text42": "사용하면서 특별히 눈에 띄는 단점은 없고, 은근한 만족감이 계속 쌓이는 것 같아요.",
    "text43": "23호 쿨톤 꼬막눈(눈가에 유분기 많음)\n\n요즘 이거 없으면 메이크업 못합니다… \n발림성👍 지속력👍\n하지만 바르자마자 슥슥 문대줘여해요  그거 말고는 자연스럽게 스머징 되고 삼각존 그리기 색도 너무 좋아요",
    "text44": "핑크 메이크업을 좋아하는데요 눈 뒷트임 삼각존이랑 애교살 언더 음영까지 너무 자연스럽고 예쁜 분위기로 연출 가능해서 만족합니다 아 그리고 발림성도 좋은데 조금 아쉬운건 지속력이 좀 부족해서, 개인적으로 쏘내추럴 브랜드 픽서로 고정해주면 좋았습니다\n\n도움이 되셨다면 👍눌러주세요!",
    "text45": "발림성,지속력 좋아요 할인할때 저렴하게 잘 구매한것갘습니드",
    "text46": "색 존예!! 뒷트임 메이크업용으로 샀는데 뒤쪽에 브러쉬가 내장되어 있어서 스머징하기에 좋고 색도 너무 튀지 않게 좋은 것 같아요! 어떨 때 살짝 뻑뻑하게 발리긴 하는데 대체적으로 살살 바르면 자연스러운 뒷트임메이크업 완성입니당",
    "text47": "가장쿨한 컬러라 샀는데 여쿨라한테 많이 웜하네요 잘 손이 안가게돼요",
    "text48": "제 눈에 가장 맞는 색같아 구매했습니다 바르고 좀 지나면 색이 조금 변해요",
    "text49": "자연스러운 눈 화장할 때 음영주기 좋은 것 같아요 발림성 발색은 보통",
    "text50": "번짐 없고, 지속력 좋고, 얇은데 부러짐 없이 잘 그려져요. 재구입 했어요 :)",
    "text51": "원래 투쿨꺼 쓰다가 처음 봐서 이거도 사봤는데 이거도 너무너무 좋아요 뒷트임 할때 쓰면 진짜 이뻐요옹",
    "text52": "발림성 좋지만 번짐이..엄청 심하네용 ㅎㅎ 그래도 이뻐서 잘쓰고잇어요",
    "text53": "아 눈이 꼬막눈이다? 바로 구매 진짜 \n이거 사용한 뒤로 화장하고나서 다들 이쁘다고 해요\n\n뒷트임에 진짜 필수템\n제발 써주세요..\n진짜 이쁘고 진짜 자연스럽고 진짜 오묘하게 잘 돼서 진짜 마음에 들어요",
    "text54": "이고 완전 딱 픽싱되어ㅛㅓ 생각보다 좋아요 붓도 작아서 블랜딩하기조음",
    "text55": "일단 잘 안번지고 안자연스러워보이는데 생각보다 되게 색도 이쁘고 자연스럽고 ㄱㅊ아서 놀람! 그리고 얇아서 섬세하게 그리기 좋음!",
    "text56": "오늘사서 제대로는 모르지만 저번에 유명한거 다른거 샀다가\n색 실패해서 이번에 제대로 샀는데 진짜 맘에들어용 ㅠㅠ!\n지속력은 아직 잘모르겠는데 더써보면서 후기남길게용",
    "text57": "색도 이쁘고 지속력도 나름 만족하는데 역시 뿌러지는 건 어쩔 수 없네요..",
    "text58": "밑트임 쫘악 하기 좋아요\n그윽한 눈매\n깊은 눈매\n큰 눈\n그림자영역",
    "text59": "아이라이너 이 제품 처음 사용해보는데 너무 만족합니다 추천",
    "text60": "1. 발림성 좋다\n2. 한번 밀착되면 물에도 안지워지고 진짜 빡빡 닦이야 없어짐. 지속력 최고 - 다만 금방 밀착되니 스머징 하려면 빠르게!\n3. 뒤에 얇은 브러쉬가 있어서 스머징할때 유용하다\n4. 색상이 너무 이쁘다 - 타사 트임라이너가 너무 진하고 붉어서 티가 너무 나니까 별로였는데 딱 적당함",
    "text61": "매일 아침마다 아이라인 그릴 때마다 긴장하는 1人이에요 😅\n\n✔️ 부드러운 발림성\n힘 안 줘도 슥슥 그려지고, 눈에 자극 없이 진짜 부드러워요.\n예민한 눈가인데도 안 따갑고, 안 뻑뻑해요.\n그래서 초보 분들도 부담 없이 쓸 수 있을 것 같아요!\n\n✔️ 섬세한 블렌딩 가능!\n뒤에 달린 블렌더 팁 완전 유용해요.\n언더라인이나 음영 넣을 때 진짜 자연스럽게 스머징돼서\n급하게 그려도 “어쩌다 그린 음영 메이크업”처럼 연출돼요 😂\n\n✔️ 지속력도 GOOD\n오후에 거울 보면 아이라인 반 사라져 있는 경우 많았는데\n이건 웬만한 땀이나 유분에도 잘 버텨줘요.\n마스크 써도 번짐 거의 없었고, 워터프루프도 만족!\n\n✔️ 컬러감도 무드 찰떡!\n저는 [사용한 컬러 기재, 예: 로지 브라운] 썼는데\n막 진하거나 텁텁한 갈색 아니고, 부드러운 무드 컬러라\n쌩눈에도 잘 어울리고 데일리로 쓰기 너무 좋아요 🥺",
    "text62": "진짜 힘 빼고 그려도 너무 부드럽게 잘 그려지는데 색도 진하고 전혀 안번져요 진짜 신기할정도ㅜ",
    "text63": "생각보다 부드럽게 잘 발리는데 픽싱 정말 빨리 되는 편이라...",
    "text64": "발림도 부드럽고 색도 이뻐용! 뒤에 브러쉬 있어서 좋고 번지도 심하지 않아용",
    "text65": "트임라이너 필요해서 급하게 샀는데 솔직히 발색이 잘 안되는 거 같아요 저는 좀 더 진한기 좋은데!! 그래도 잘 쓰고 있습니다",
    "text66": "발림성 부드럽고 뒤에 브러쉬가 블렌딩 잘 되서 좋은긋 클렌징도 잘 되는 편같움",
    "text67": "나뿌지않은 제품인거같아용 ㅎㅎㅎ다음에도 한 번 구매해보겜ㅅ습니당",
    "text68": "바닐라코 색도 잘 나오고 아주아주 에쁜디럴 !!조아룡 ㅎㅎ",
    "text69": "얇고 발림성 좋고 지속력도 좋아요 !! ♥ \n언더에 바르고 뒤에 있는 브러쉬로 블렌딩해주면 \n진짜 자연스러워요 //",
    "text70": "트임라이너 처음 사봤는데 좋아요!\n반대에 브러쉬 작은거 달려있어서 굿입니다",
    "text71": "정말 좋아요 브러쉬랑 같이 딜린점이 너므 좋아요 단종시키지 말아주세요 제발 ㅜㅜ",
    "text72": "이건 진짜 절대 단종시키지 마세요 ㅜㅜ 뒤에 딜여있는 브러쉬가 요물입니더 색상ㄷㅎ 너무 잘뽑아서 완전 사랑해요",
    "text73": "잘사용하고 있습니다. 번지지 않고 잘 그려지는 편이라 데일리로 \n사용중에 있습니다.",
    "text74": "무난하게 바르기 좋은 제품입니다. 잘바르고 있습니다.  감사",
    "text75": "색상이 너무 예쁘고 발림성이 너무 좋아요!! 기존에 투쿨거 썼는데 진해서 눈이 더 답답해보이고 뻑뻑해서 별로였는데 이건 저처럼 뒷트임 진한거 안어울리는 사람한테 너무 좋을 것 같아요.",
    "text76": "아이라인이지만 립펜슬로 사용하고 있어요 색이 예뻐서 만족해요",
    "text77": "트임용으로 구매했는데 색상도 발림성도 다 마음에 들어요!!",
    "text78": "발림성이 좋은데 먼가 컬러가 그전에 쓰던거보다 흰끼가 돌긴한데 그래도 잘쓰고있어요",
    "text79": "뒷트임 용으로 샀는데 너무 좋아요 색도 적당하고 확 트인 느낌이라 추천드려용",
    "text80": "음영으로만 샀었는데 아이라이너로도 한번사보려구요!!기대",
    "text81": "좋아요 완전 굳 입니다 짱좋아요 아이라이너 눈 꼬리쪽에 슥 그려주면 말해모해",
    "text82": "이거 진짜 쓱쓱 잘 그려져요\n그릴때는 발림성이 좋은데 스머징하려고 하면 잘 안돼요\n그래도 지속력 나쁘지 않아서 무난하게 잘 써요",
    "text83": "다 좋은데 색도 예쁘고 발림성도 좋은 편인데 왜케 잘 부러져요",
    "text84": "그냥 충동적으로 구매했는데 잘 사용하고 있어요. 신기하네요",
    "text85": "트임용으로 산 제품인데 색감이나 발림성은 확실히 마음에 들어요 다만 브러쉬로 스머징하는게 잘 안되는 느낌.? 금방 굳어서 그런건지 브러쉬는 잘 애용하지 않는거 같아요ㅜ",
    "text86": "색깔이 제가생각한거보다 좀 연하고 흰끼도는데 저렴히잘삿어용",
    "text87": "아이라이너 치고는 조금 살짝 지속력이 떨어지나 발림성이 너무 좋네요.",
    "text88": "ㅌㅋ, ㅌㅋㅍㅅㅋ 처럼 가만히 냅두어서 부러지진 않아 만족했지만, 제가 힘이 센 건지 바를 때마다 또각…ㅜ",
    "text89": "너무부드럽게그려지고색도이뻐요우ㅜㅜ진짜사세요제발",
    "text90": "발림성 좋고 색 이쁘네여 트임 잘 되구 강추 드릴게요!  굳굳 ㅎㅎ",
    "text91": "ㅌㅋ, ㅌㅋㅍㅅㅋ, ㅋㄹㅇ 등만 쓰다가 얘로 왔는데 뭐 나쁘지는 않아요",
    "text92": "이거 눈밑에 바르면 진짜 청순해보여요 꼭 사세요!! \n묘하게 분위기가 달라보인달까 번짐도 거의 없어서 요즘 맨날 그리고다녀요",
    "text93": "진짜 쓰고나서 눈 두배 이벤트🤩🤩 너무너무 좋아요~!~! 이걸 왜 이제 샀나 생각도 계속 들어요!ㅜㅜ 꼭 사세요 무조건",
    "text94": "색감이 진하지 않아서 좋고 무엇보다 부드럽게 발리는 감이 사용할때 만족했습니다"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 무드 온 라인 앤 블렌드 아이라이너 펜슬 8Colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022620205ko.jpg?l=ko",
    "review_name": "크리미 살몬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226202",
    "text1": "애굣살 그릴 때 진짜 유용해요. 크리미 살몬 컬러가 피부 톤이랑 자연스럽게 어울려서 붉은기 없이 은은하게 포인트 주기 딱이에요.\n펜슬이 부드러워서 세밀하게 그리기 쉽고, 번지거나 뭉치지 않아서 초보자도 사용하기 편해요. 블렌딩하면 자연스럽게 스며들어서 애굣살 음영 연출이 완전 예쁘게 돼요.\n\n은은한 눈매 포인트 주고 싶은 날이나, 데일리 메이크업용으로 완전 추천템이에요.",
    "text2": "분위기 있는 립중에서 지속력이 긴 립이 잘 없는데 지속력이 있어서 좋았어요!! 색감도 존예!! 향도 달달한 향이나서 좋아요! 튜브형이어서 끝까지 잘사용할 수 있을 것 같아요",
    "text3": "뒷트임하기 넘 좋아요 ㅎㅎ 힘줘서 그리면 부러짐주의!! 부드럽게 그려지긴 하는데 넘 약함 ㅜ",
    "text4": "엄청 얇은 펜슬이라 무게감 거의 없고 삼각존이랑 눈꼬리에 은근히 화장한 느낌내기 좋아요 그게 요즘 말하는 울먹한 느낌이려나요? 뒤에 달링 브러쉬로 블렌딩하는 게 좋아보여서 샀는데 실상은 귀찮아서 잘 안하고 그냥 슥슥 바르고 맙니다 ㅋㅋㅋ 색도 적당히 차분하고 음영 있으면서 붉은기도 있어요",
    "text5": "바닐라코 무드 온 라인 앤 블렌드 아이라이너 펜슬의 크리미 살몬 색상을 애굣살을 그리기 위해 구매했는데, 생각보다 붉은 톤이 좀 강해서 원래 계획과는 달리 립펜슬로 사용하기로 했어요. 애굣살 음영을 주기에는 붉은 느낌이 다소 강하게 올라와서, 제가 원하는 내추럴한 음영보다는 조금 과하게 보였거든요. 그래서 립펜슬로 활용하는 게 더 낫겠다 싶었어요.\n\n그렇다고 이 제품이 나쁜 건 아니에요! 발림성은 정말 부드럽고 크리미하게 잘 발리며, 블렌딩도 잘 되어서 눈에 자연스럽게 밀착되는 점은 여전히 마음에 들어요. 다만, 애굣살처럼 섬세한 부위에 사용하려니까 색이 너무 선명하게 발려서 원래 의도한 대로 음영을 주기엔 조금 과하더라고요. 대신 이 색상이 립펜슬로 활용하니까, 입술에 발랐을 때 정말 예쁘고 자연스러워서 만족했어요. 부드럽게 발리고, 입술에도 잘 밀착되면서 색상이 너무 과하지 않게 조화롭게 어울리더라고요.",
    "text6": "애굣살이나 뒷트임 쪽에 그려주고 뒤에 달린 브러쉬로 살살 블렌딩해주면 너무 예쁘게 눈 화장이 완성되고 잘 번지지 않아서 너무 좋아요",
    "text7": "유튜브보고 ㄱ구매했어요 바르기에 부드럽고 괜찮은것 같아요",
    "text8": "눈밑에 바짝 그려주고 있어요. 물론 잘 펴발러서요ㅎㅎ 잘쓸게요",
    "text9": "헤이즐넛 컬러는 아주 마음에 듭니다. 하지만 크리미 살몬은 써보니까 저랑 안어울리고 취향이 아니네요",
    "text10": "음.. 제가 써본 라이너 펜슬 중에 제일 좋아요👍👍\n유지력이 이렇게 좋은건 처음 써봐요!! 한쪽은 펜슬이고 다른 한쪽은 브러쉬가 달려있는데, 제품 다 쓰고 나서 브러쉬는 섀도우 브러쉬로 사용해도 좋을 것 같아요!! 진짜 단종이 안됐으면 좋겠습니다..",
    "text11": "원래 투크꺼 쓰다가 궁금해서 사봤어요\n제가 가을 웜에 그나마 가까운 뮤트라 ㄱㅊ을줄 알고 샀는데\n이게 웬걸 \n너무 안어울려요 피부가 한순간에 누르렁 돼요..\n픽싱은 바로 팍 되는건 아니고 적당히 스머징할 정도의 시간은 됩니다 뒤에 브러시 내장된것도 잘만 활용하면 잘 쓸것같어요 근데 그냥.. 색상이 저한테 개에바라 친구줘야할듯요",
    "text12": "그냥 쟁이세요 밑트임 잘 못하는데도 이 색상으로 아래쪽 삼각존 대충 그려주니 자연스럽게 음영들어가지네요\n얇아서 섬세하게 그리기 좋고 뒤에 작고 미세한 브러쉬로 정리하기에도 너무 좋아요 심이 너무 얇으면 잘 부러지는 단점이 있는데 이건 적당히 단단해서 잘 부러지지도 않고 잘그려져요",
    "text13": "잘 뭉개지는 거 빼면 만족하면서 잘 쓰고 있어요! 착색이 빨라용",
    "text14": "브릭 색 도는 라이너에요 밑트임할 때 사용해요 정말 마음에 들고 저는 초콜렛 마티니 사서 연한 아이라인 그리는데에도 사용해요",
    "text15": "지속력 좀 아쉬워요ㅜ 그리고 힘 조금만주거나 떨어트려도 안에서 지 맘대로 뿌서져잇어요ㅜ",
    "text16": "눈 확장 효과주려고 유튭보고 샀어요. 화장기술이 없어서 좀 더 노력해야겠지만 색상은 만족해요~지속력도 괜찮은데 워낙 잘 지워지는 눈이라 좀 없어지는데 날이 좀 서늘해지면 지속력이 좀 더 나을거같아요",
    "text17": "부드렂게 발리고 지속력도 짱인데 좀 지나면 색이 하얘짐..?",
    "text18": "유명한 이유가 있다\n다른 색상 3-4개 있는데 이 색상이 나오자마자 유명해져서 사용해봤어요\n입술 색이 붉은 편이라 뭘 발라도 더 붉게 올라오고 테두리만 진해졌는데 얘는 커버하면서 오버립도 되니까 너무 좋아요 바르는 김에 립 베이스로도 쓰는데 좋습니당",
    "text19": "뻑뻑하게 발리는 느낌이라 스머징 하려면 눈가에 자극이 너무 많이 가요..",
    "text20": "살짝 뻑뻑하고 발색도 선명하진 않은데 색이 이뻐서 사용하고 있어요!",
    "text21": "색이 갈웜도 쓸수있는 색인것같아요 울먹메이크업느낌으로 써볼려고 샀는데 저한텐 사알짝 찐했어요!! 뒤에 브러쉬 진짜 유용합니당 발리는거 부드럽긴한데 자주 뿌러져서 잘 쓰셔야할것같아용.",
    "text22": "블렌딩 하기가 어려워오\n다만 밀착력만큼은 짱입니다….\n그래서 아이라인으로 쓸수잇는 컬러라면 최고일거같아요",
    "text23": "아직 안써보고 발색만 해봤는데 너무 괜찮은고임 ㅎㅎ 만족스러워요!",
    "text24": "트임라이너로 썼는데 생각보다 금방 지워졌어요🥲 평소에 수정 잘 안하는데 금방 지워져서 계속 그리고 덧그리고 했어요ㅠㅠ 근데 위에 섀도우나 가루로 한번 코팅해주면 훨씬 오래가요😉 단독으로 쓰면 눈가의 유분기때문에 금방금방 지워지나봐요.. 눈 비비거나 하지도 않았습니다😞",
    "text25": "카카오색 사고 뒤에 달려잇는 스머징 브러쉬가 너무 편하고 유용해서 뒤트임 용 라이너도 하나 샀어요",
    "text26": "유튜버 보고 사봤는데 괜찮음 근데 살짝 색이 저 진햇으면 좋앗을 듯",
    "text27": "발림성이 뭔가 매끄럽진않지만 색상은 예뻐요 뒤쪽에 브러쉬도 있어서 풀어주면 더 예쁩니다 다만 너무 쎄게 사용하면 부러져서 아쉬워요ㅠ",
    "text28": "오버립 하려고 삼\n뒤에 달린 브러쉬가 얇아서 너무 편함 ㅋㅋㅋ\n좋습니당",
    "text29": "촉촉하고 건성에 좋아요 떨어지기전에 쟁여두고 사용하고 있어요 완전 추천",
    "text30": "브러쉬도 같이 붙어있어서 언더에 바르고 블렌딩하면 자연스럽고 예뻐요",
    "text31": "투쿨꺼 샀다가 너무 진해서 샀는데 연해서 더 좋아요 브러쉬도 맘에들음",
    "text32": "아이라인을 잘 써서 샀는데 나쁘지 않아요 적당한 살몬컬러 발색",
    "text33": "발림성 좋아요\n다반 트임 메이크업 용으로는 넘 밝아요\n피부 밝은 쿨톤만 트임으로 쓸 수 있을듯요",
    "text34": "눈밑에 점막 부분에 사욤하려고 한건데\n제 피부색하고 잘 어울어져서 좋았어요!!\n발림성 진짜 좋았고 뒤에 붙어진 붓도 퀄리티 좋았어요!!",
    "text35": "뒤에 있는 브러쉬가 진짜 킥이네요 얇고 스머징 하기 너무 좋네요ㅎㅎ 아이라인은 그냥 평범했지만 브러쉬 때문에 또 구매할거 같아요",
    "text36": "완전 웜한색은 아닌듯 근데 뒤에 브러쉬가 내장되어있는줄몰랐어요 브러쉬맘에듦",
    "text37": "컬러 예쁘고 발림성도 좋라요~~^^ 굿굿 뒤에 브러쉬도 있어서 좋아여",
    "text38": "살짝 뻑뻑한 느낌이 있지만 눈 언더에 바르면 그냥 완전 이뻐요 뒤에 브러수ㅏ도 달려있어서 굿",
    "text39": "반대편에 스머징 브러쉬가 함께 달려있는 아주 똑똑한 구성입니다 브로우펜슬에 샤프너 내장된 것도 그렇고 바닐라코가 색조 낼 때 멀티로 잘 활용할 수 있게 신경쓰는 것 같아요 눈밑 삼각존 채워주면 은은하게 색감 넣어주면서더 언더메이크업 간편하게 할 수 있어서 좋아요",
    "text40": "브라운 컬러 아이라인으로 너무 잘 써서 언더로 쓰려고 샀어요",
    "text41": "발림성이 최악이던데…애교살에 바르랴고 하면 그려지질 안았어요 ㅠ…아픔",
    "text42": "애교살 음영 넣을 때 색감 추가하려고 샀어요~ 무난하게 쓰기 좋은 것 같습니다! 투땡쿨 펜슬 보다 얇아용",
    "text43": "눈 아래가 그윽해 보이고 싶어서 약간 핑크,붉은 느낌으로 사봤어요 확실히 그윽해 보이는 효과가 있는 거 같아요!!",
    "text44": "아주 조차나 \n너무 조차나\n바닐라코 아이라인 다 조차나\n하나 사면 될것 같자나",
    "text45": "애굣살용으로 사봤는데 가성비 좋아요 브러쉬 쓸 일은 많이 없지만 섀도우용으로 써도 됩니다",
    "text46": "생각보다 더 색이 연해요\n눈 밑 트임 하려고 했는데 넘 뽀용하고 밝은 느낌;\n그래서 아이섀도우랑 어찌저찌 섞어서 사용중이에요\n발림성은 좋고 밝음 톤 피부면 더 잘 어울릴 느낌!\n제품 자체는 유지력도 좋고 다 좋습니다~",
    "text47": "지금까지 써본 트임 라이너 중에 가장 색상도 자연스럽고 지속력도 만족스러워요",
    "text48": "굿굿 색상도 예쁘고 너무 진하지않아서 좋아요 굿굿 마음에 들어요",
    "text49": "오버립 자연스럽게 하기도 좋고\n입술 라인 착색 커버도 잘 됩니당",
    "text50": "조아요 잘 발리고 색깔도 마음에 들어용\n뒤에 브러쉬가 있는줄 몰랐는데 젛내요",
    "text51": "뒷트림 할때 쓰랴고 샀어요 제 눈이 뻑뻑해서 그런지 잘 부러져요 ㅠㅠㅠㅠ뒤에 브러쉬도 있어서 죠아요",
    "text52": "싼 값에 잘 산 거 같아요 색이 좀 연해서 뒷트임에 살짝 아쉽긴 한데 그래도 잘 쓰고 잇음",
    "text53": "1. 발림성 좋다\n2. 한번 밀착되면 물에도 안지워지고 진짜 빡빡 닦이야 없어짐. 지속력 최고 - 다만 금방 밀착되니 스머징 하려면 빠르게!\n3. 뒤에 얇은 브러쉬가 있어서 스머징할때 유용하다\n4. 색상이 너무 이쁘다 - 타사 트임라이너가 너무 진하고 붉어서 티가 너무 나니까 별로였는데 딱 적당함",
    "text54": "얇아서 바르기 좋아요\n발색도 좋은 편이고 색도 은은해서 좋아요",
    "text55": "생각보다 얇아요  픽싱력이 좋고요\n정교하게 발릴것 같아요 뒤에 붙어있는 브러쉬도 작아서 잘 사용 할것 같아요",
    "text56": "제가 써본 아이라이너 펜슬 중에 지속력이 최고인 것 같아요! 저는 눈밑에 발라주는데, 항상 번졌거든요?? 근데 바닐라코 제품 쓰고나서 한번도 안번졌구.. 뒤에 브러쉬가 있어서 스머징 하는데, 너무 좋습니다!!!",
    "text57": "아주 굿굿 너무 좋아요 세일 많이 햇으면 좋겟어오ㅠㅠ 재구매 의사 있어용",
    "text58": "색 맘에 듭니다.  나이들어 잘 모르지만 자연스럽게 보일려면 연습이 필요할꺼 같네요",
    "text59": "발림성 좋고 뒤에 브러쉬달린게 스머징하기 너무 좋아요 ㅎㅎ",
    "text60": "발림성 진짜 좋고 부드럽고 매끄러워요\n빨리 화장하고 싶어짐\n이런 컬러는 처음인데 삼각존 채우기 자연스럽고 좋아서 다른 컬러도 사보려구요 💚",
    "text61": "크리미 살몬 컬러 언더속눈썹 밑에 여리여리하게 바르려고 샀는데 부드럽게 그려지고 픽싱되면서 번짐이 하나도 없어 좋아요! 여름에 땀나고 유분 많고 번지고 이런 게 고민이었는데 아침에 한 메이크업이 저녁까지 지속되네요?! 컬러도 약간 누디한 여리여리 핑크 컬러라서 도화살 메이크업처럼 연출돼요 ㅋㅋㅋ 지속력 좋은 펜슬라이너 찾으시면 강추입니다",
    "text62": "색상만 빼면 다 마음에 드는 제품 ㅠㅠㅠ\n제 입술이 생각보다 어두운건지 립라이너로 바르기엔 살짝 밝은 감이 있어요\n그래도 지속력도 좋고 잘 안번져서 체고.. 다른 색상으로 구매해보겠습니다ㅠ",
    "text63": "부드럽게 잘 그려지고 트임라이너로 쓰기 좋아요 뒤에 브러쉬도 내장되어있어서 블렌딩하기도 좋습니다! 눈아래부터 앞머리가 살살 그려주면 울먹하게 그려주기 좋고 웜톤분들에게 추천하는 색상입니다! 지속력도 나쁘지 않은 편이고 전 벌써 두번째 구매입니다! 거의 매일 화장을 해서 막 오래쓰는 느낌은 별로 없었지만 계속 구매해서 사용할 예정입니다!!",
    "text64": "설명 잘 못하고 약간 흥분 상태에서 쓰는 거라서 양해 부탁 드려요\n개굿이에요 솔직히 유분 아예 없는 상태에서 바르면 뻑뻑하긴 한데 안 지워져요 그냥 안 지워집니다. 여름에 섀도우 다 날아가잖아요 뒷트임 지워지는거 개빡쳐서 이걸로 했는데 색도 적절하고 블렌딩도 잘 돼서 좋아요 블렌딩 브러쉬가 진짜 편해서 요물입니다 아침 7시에 화장하고 뮤지컬 보러 가서 오열했는데 밤 10시에 집에 도착할 때까지 안 지워졌습니다 그 유명한 머지, 클리오, 릴바레, 다이소 뚱뚱이까지 얼마 안 가서 다 지워졌던 저에게도 드디어 지워지지 않는 라이너가 생겼어요 바닐라코 만세 사랑합니다 선생님들 앞으로도 이런 거 많이 많이 내주세요 저 진짜 번지지도 않고 지워지지도 않지만 채도 높지 않은 이런 라이너를 찾아 헤맸습니다 사랑합니다 다른 컬러는 매장에서 테스트만 해봤는데 누디모카는 애교살 라인 잡기 딱이고 초콜렛마티니는 다이소 뚱뚱이 아라 브라운 컬러랑 비슷했어요 전 크리미 살몬 샀는데 딘토 제인오스틴 팔레트 밑에 줄 가운데 컬러랑 비슷해요 뉴트럴 톤 좋아하시는 분들 이거 사십시오",
    "text65": "발림성은 좀 뻑뻑한데 색이 너무 예뻐서 사용합니당 봄라이트에게 추천해요",
    "text66": "발샥은 너무 맘에 드는디 지속력이 짧은데 갑지기 보면 지워져 있음ㅠㅠ",
    "text67": "부드럽게 잘 발리는데 너무 부드러워서 픽싱되는데 시간이 좀 걸려서 아쉬워요. 색상이 트임 하기에 좀 밝은 것 같아서 아쉬워요",
    "text68": "지금 입원 중이라 써보지는 못햇는데 색 자체는 너무 마음에 들어요",
    "text69": "픽싱되는 시간이 좀 걸리고 잘 부서지는 것 같아요. 색이 좀 애매해서 트임에 좋은지는 모르겠어요. 뒤에 있는 브러쉬가 유용해요.",
    "text70": "수정화장 안하는 사람인데 아침 화장 후 저녁까지 번짐없고 지속력 좋은편입니다. 부드럽게 잘 그려지는 편인데, 더 얄상하게 빼고 싶으면 뒤에있는 브러쉬 사용하면 되는데 ... 브러쉬 좀 쓰기 불편해요. ㅎㅎ뭔가 잘 안지워지는 느낌.. 제가 똥손이라 그런가봐요 그외에는 색상 옵션도 다양하고 아주 아주 만족함니다.",
    "text71": "아이라이너 잘 안그려지는 제품 은근 많은데 부드럽게 잘 그려져서 좋았어요. 살몬은 삼각존 뒤트임하기 좋았고, 초코마티니는 아이라인그리기 좋았습니다. 좀 두껍게 그려진다 싶으면 뒤에 브러쉬로 슥슥 지우면 되서 너무 편해요 ! \n유튜버 손민수 한건데 만족합니다.",
    "text72": "지속력 ㄹㅈㄷ 개조아요 근대 오늘뜯엇는데 오늘 부러져서 버림요 .. 샤갈.. 또 사려구요..ㅠㅠㅐ",
    "text73": "눈에 발랐을 때 조금 뻑뻑한 감이 있는 것 같음. 대신 얘는 눈물이나 땀을 한바가지 흘려도 멀쩡했음.",
    "text74": "손에 발색하고 비누로 몇번을 빡빡 닦아도 안 지워짐. 아이리무버로만 지워지겠다는 것을 강력하게 어필함. 색 마음에 듦.",
    "text75": "색상이 너무 예쁘고 발림성이 너무 좋아요!! 기존에 투쿨거 썼는데 진해서 눈이 더 답답해보이고 뻑뻑해서 별로였는데 이건 저처럼 뒷트임 진한거 안어울리는 사람한테 너무 좋을 것 같아요.",
    "text76": "굳굳!!!!!! 앞으로 여기 제품만 구매할랑게~~~\n넘 죠앙",
    "text77": "좋아요 잘 산 거 같아요 앞으로도 재구매 할거어요 세일 많이 해주세여",
    "text78": "지속력은 정말 좋은데 너무 잘 부러집니다\n한 번 부러지면 계속 부러져서 자꾸 내용물을 조금씩 버리게 되고 그와중에 지속력은 좋아서 바닥에 묻으면 클렌징워터로 빡빡 문대야 지워져요\n이 외에는 발림성, 휴대성, 발색력 등 너무 좋았어요",
    "text79": "그리기 편하고 색감도 이쁜거 같아서 무난하게 잘 쓰고있어용",
    "text80": "틔임하기 좋은 색깔입니다ㅎㅎ 발림도 니쁘지 않고 좋아요! 뒤에 달린 붓이 짱"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 무드 온 라인 앤 블렌드 아이라이너 펜슬 8Colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022620205ko.jpg?l=ko",
    "review_name": "베어 누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226202",
    "text1": "발림성도 좋고 애교살 밝혀주는용도로 사용하기 좋아요!  뒤에 브러쉬가 달려있어서 색 풀어주기도 좋고 만족해요",
    "text2": "시중에 나와있는것중에 가장 얇게 바를수 있어서 너무 좋아요!! 그리고 몰랐는데 뒤에 얇은 브러쉬가 내장되어있어서 블렌딩하기도 넘좋아요!! 이렇게 작은 사이즈 브러쉬는 잘 없는데 너무 유용합니당",
    "text3": "부두럽게 그려지진않았어요ㅠㅠ 손이 잘안가김합니다ㅠㅠ",
    "text4": "제가 어두운 톤이라서 살몬이라도 발색해보는게 가장 좋은데 제겐 돔 아쉬워요",
    "text5": "좋아요. 추천합니다. 몇 통 째 사용 중입니다.  좋아요. 추천합니다. 몇 통 째 사용 중입니다.",
    "text6": "엄마가 사줬는데 마음이 들어요\n엄마는 제가 지나가는말로만 하는것도 다 기억했다 해주는데 전 화장품만도 못하네요😭\n그래도 바닐라코 애교살 이거 리뷰 뒤지다가 산건데 발림성은 약간 뻑뻑함이 없지않아 있지만 지속력은 굳이에요 강추 !!",
    "text7": "밀착 ㄹㅈㄷ니깐 재빠르게 발라야 합니다ㅋㅋ 안 그럼 그대로 남아서... 아무튼 너무 좋아요😘",
    "text8": "성분도 순하고 제 피부에 잘 맞아서 앞으로도 계속 쓸 수있을 것 같아요!!",
    "text9": "뻑뻑하게 발리는 느낌이라 스머징 하는 것도 눈에 너무 자극 가고 손이 잘 안 가는 제품..",
    "text10": "발림성도 좋고 애교살 밝혀주는용도로 사용하기 좋아요!  뒤에 브러쉬가 달려있어서 색 풀어주기도 좋고 만족해요",
    "text11": "샘플 발라봤을때보다 발색이 덜돼서 손이 잘 안가요.. 애굣살에 그으면 진짜 아프게 쭉 긁고가는 느낌이라 별로에요",
    "text12": "펜슬 중에 탑 아닌가 싶어요,, 처음에는 사용하기 어색하실 수도 있어요! 발색이 진하고 지속력이 좋은 만큼 스머징이 어렵긴 합니다만, 몇 번 쓰니 저는 적응했어요.",
    "text13": "아직 안써보고 발색만 해봤는데 너무 괜찮은고임 ㅎㅎ 만족스러워요!",
    "text14": "발색, 지속력, 무딘 정도 모두 만족해요. 반대쪽에 미니 브러쉬가 있어서 요긴하게 사용 중 :)",
    "text15": "발림성이 부드럽고 괜찮은거같아요 ㅇㅅㅇ 더사용해봐야 장단점 알듯",
    "text16": "너무 예뻐요 만족하면서 사용 중입니다 다 쓴 후 또 재구매할 예정이에요! 완전 굿굿",
    "text17": "애교살 그릴 용도로 샀는데 너무너무너무 좋아요\n지속력은 좋았고 부드럽게 발려용\n제가 생각한정도로 얇게발려용 딱 좋아서 다들 사보시길",
    "text18": "색상도 괜찮아여 가격도 할인하면 저렴하고 한달정도 사용하는거같아여",
    "text19": "발색이 자연스럽고 컬러 지속력도 괜찮아서 데일리 메이크업에 쓰기 딱 좋아요.",
    "text20": "발림성이 좋은데 한 번 픽싱되면 고정도 잘 돼서 좋아요 애교살 메이크업에 딱",
    "text21": "색상 만족. 지속력도 좋고 발림성도 만족해요\n재구매합니다~ ㅎㅎ",
    "text22": "두께가 얇고 부드럽게 잘 발려서 좋아요! 색은 생각보다 밝았어요.",
    "text23": "이거 색 테스트 해봣을땐 너무ㅜ예뻐서 샀는데 발림성도 좀 안좋구 지속력이 안좋아요..쩝 ㅜㅜ 나중에 ㅜ먼가 눈이 더러워져있다해야되나",
    "text24": "블렌딩은 예쁘게 잘 안되더라구용...\n처음 사용해보는 제품이라 아직 낯설지만 발색은 아주 잘 됩니다!",
    "text25": "애교살 그리는 용도로 샀는데 생각보다 잘 번짐 쩝...~~",
    "text26": "처음에 썼을 때 아주 만족했는데\n뻑뻑한 감이 조금 있고 지속력은 좋지만 픽싱때문인지 블렌딩이 잘 안 되는 제형이라 반대쪽 브러쉬로 블렌딩을 하기엔 맞지 않는 제품이였당.\n브러쉬는 아이라이너 컬러(브라운, 블랙 등)로 아이라인을 그리고 꼬리를 날렵하게 빼주는 용도로는 조을 것 같다만...\n애굣살 컬러는 블렌딩을 하다보니 브러쉬 떡짐+내 눈에 자극와서 아픔ㅠ \n하지만 픽싱이 빠르고 다른 애굣살 컨실러 펜슬 등등~~ 에서 제일 지속력이 좋아서 만족하면서 썼습니당",
    "text27": "오 이거 진짜 요물임요\n보통 아무리 지속력 좋다해도 지워지거나 애초에 눈에 잘 안 올라가거나 색이 너무 이상함 티남;\n지이인짜 많이 써봄^-^ 워터프루프며 여러브랜드 써보았지만\n\n이거 진짜 굳굳\n점막에도 잘 올라가고 내장 브러쉬로 잘 펴지고 색도 안 어색하게 어울리고 근데 커버가 잘 됨 그래서 눈화장 번진 거 수정용으로도 좋음 가격도 안 비싸고 이거 진짜 좋음!!!",
    "text28": "ㅌㅋㅍㅅㅋ 제품을 엄청 많이 구매했었는데 항상 부러져서 이번에 비슷하게 바닐라코에서 나왔길래 사봤어요\n제발 뚝뚝 안 부러지고 튼튼하면 좋겠네요 ㅜ\n+ 오늘 써봤는데 \n외관 케이스는 부실합니다 그냥 플라스틱 케이스 (뚜껑 금 가면 날아가는 그 특유의 얄궂은 아이브로우/펜슬라이너 특유의 케이스)\n근데 펜슬 자체는 발랐을 때 주름끼임 일체 없고 뭉침도 없었고 뒤에 브러쉬는 납작 브러쉬여서 펴바르기엔 수월했어요 \n+쓰다보니까 브러쉬 떡짐 심해져서 잘 안 펴발라짐 ㅜㅜ\n모질은 짧아서 그런지 조금 빳빳하게 탄력이 있는 편 부들부들한 재질은 아니였습니당\n그래도 세일 때 가격도 착하고 바닐라코가 요즘 립펜슬도 그렇고 잘 하네요!",
    "text29": "애교살 빈약하신 분들! 너무 추천드려요 ㅎㅎ 컬러가 피부 톤에 자연스럽게 얹혀져서 도톰하고 입체적으로 표현해줘서 진짜 예뻐요!\n브러쉬도 달려있어서 애교살에 쓱쓱 그리고 블렌딩 해주면 필러 안 맞아도 애교살이 바로 만들어 집니다 ㅎㅎ 저는 눈 앞머리에도 살짝 트임해주는데요 확실히 눈이 시원시원 커보여용!\n브러쉬도 부드러워서 눈에 사용해도 자극 없구요, 저는 한 세번정도 사용하고 물티슈로 닦아서 관리하고 있어요!",
    "text30": "트임용으로 주문 했는데~ 딱 좋아요. 같은 라인 다른 색들이 워낙 잘 나와서 주문해 봤어요.",
    "text31": "너무 예뻐요 만족하면서 사용 중입니다 다 쓴 후 또 재구매할 예정이에요! 완전 굿굿",
    "text32": "부드럽게 잘 발리고 뒤에 있는 브러쉬로 블렌딩도 잘 되는 편이라 자연스럽고 편하게 사용할 수 있어요!!\n\n뒷트임이랑 애굣살에 사용하기 좋아서 추천해뇨",
    "text33": "애교살용이 필요해서 사봤는데\n얇고 고정력이 대박인 것 같아요",
    "text34": "발림성이 최악이였어요ㅠ 좋다고 산거였는데 애교살에 하나고 안그려지더라고요 이유가머죠 ㅠ?..",
    "text35": "무난하게 사용하기 좋은 제품이예요! 번짐이 심하지도 않고 색상도 예뻐요",
    "text36": "개처뻑뻑한데 어케쓰는거임??? 너무 뻑뻑해서 잘 그려지지도 않고 다 뜸 심지어 지속력도 똥이에여",
    "text37": "애굣살용으로 사봤는데 가성비 좋아요 브러쉬 쓸 일은 많이 없지만 섀도우용으로 써도 됩니다",
    "text38": "분은왜있는지모르겠습니다\n붓이 너무작아서 사용하기힘들어요",
    "text39": "앞트임 할때 쓰는데 컨실러로 써도 될만큼 발색도 좋고 지속력도 좋아요",
    "text40": "부드럽게 그려져서 자극감이 적었고, 지속력도 괜찮았습니다.",
    "text41": "진짜 이렇게 지속력 좋은 라이너는 처음 봐요 한번 바르면 픽싱력이 진짜 빨라서 딱 고정되고 픽서 바른 것 같이 번짐 하나도 없어서 깜짝 놀랐습니다 그래서 한번 잘못 바르면 수정하기 어렵다는게 단점으로도 좀 있어요 그래도 진짜 발색 부드럽게 잘되고 색깔도 엄청 이버요 애교살 밝히는 용도로 딱입니다!!  잘색 잘 되고번짐 없이  지속력 진짜 좋은 라이너 찾으신다면 완전 강추입니다!!!!!👍🏻",
    "text42": "픽싱이  잘되요~ 뒤에 붙어있는 브러쉬가 정말 좋네요  애교살에 잘 사용할것 같아요",
    "text43": "이런 애교살제품은\n1. 부드럽게 자극없이 발린다? 조금 지나면 뭉치면서 날아감.\n2. 자극적이지만 확실한 발색? 경계 잘풀어줘야하는데 브러쉬타는편.\n둘중하나인것같아요.... 아쉽네요 1번 제품사용하다가 불편해서 이제품구매했는데 와ㆍ전2번입니다",
    "text44": "투X, 투XXX쿨 제품보다 지속력이 좋아요!\n뒤에 달린 브러시도 좋아요.",
    "text45": "투X, 투XXX쿨 제품보다 픽싱력이 좋아요!\n그래서 지속력도 가장 좋았어요.",
    "text46": "성분도 순하고 제 피부랑 잘 맞아서 꾸준히 쓸 수 있을것같아요 !!",
    "text47": "솔직히 색은 제가 정말 맘에 들고요 근데 정말 아쉬웠던건 바림성이였어요 뻑뻑하고 그린게 너무 티나서 좀 뭉친거 풀고싶어서 뒤에있는 브러쉬를 사용했는데 아무런 소용도 없었고 눈만 아프더라고요 딱히 그렇게 많이 안쓸거같네요",
    "text48": "컬러는 밝은편입니다 살짝만 사용해도 존재감 뿜뿜\n지속력괜찮은데 발림성뻑뻑해요 상관관계인듯",
    "text49": "애굣살 그리려고 구매했어요 다른 애굣살 라이너 다 실패했는데 이건 마음에 들어서 가지고 다니면서 쓰려구요",
    "text50": "그냥 무난하게 컨실러 색깔의 기능을 해요 얇아서 정교하게 하기 좋아요",
    "text51": "애교살 베이스로 쓸려고 구매했는데 발림성은 좋으나 좀 고르게 안발려지는 경향이 있음..",
    "text52": "자연스럽고 조아요~ 잘르고있습니다 발림성도 컬러도 굿굿",
    "text53": "엄청 부드럽게 발려서 애굣살, 뒷트임에 사용하기 편해요!\n뒤에 있는 브러쉬로도 잘 발려서 자연스럽게 사용할 수 있고, 화장 잘 못하시는 분들도 쉽게 사용가능한 것 같아서 추천합니다!",
    "text54": "애굣살 용으로 구매했는데 얇고 밝고 선명하게 잘 발색돼용 부드러워서 조음",
    "text55": "음..뭔가 색상이 좀 한번에 입혀지는 느낌이 아니라 아쉬움..",
    "text56": "지속력은 좋은데 발림성이 너무 아쉬워요.. 진짜 뻑뻑해서 그냥은 못쓰겠어요",
    "text57": "좋은데 좀 뻑뻑하고 블랜딩이 안되여 ㅜ 넘 빨리쓰구 아쉽네여",
    "text58": "발색 잘되고, 고정되면 잘 안번져서 여름에 사용하기 좋았습니다.",
    "text59": "저 애굣살에 하이라이터만 바르다가 한번 사봤는데 진짜 바르고 깜짝놀랐어요 애굣살 라이너를 따로 쓰는 이유를 알았어요 진짜 ㅁㅊ어요 애굣살 너무 예뻐져요 무족권 사야되",
    "text60": "좋은제품을 합리적인 가격에 구매할수있어 좋았습니다. 번창하세요",
    "text61": "잘 사용하고 있어요\n지속력도 좋고 앏게 잘 발려요\n재구매 의사 있어요 ㅎㅎ",
    "text62": "세일해서 구매했어용 가성비 좋은거같아요 굳굳 무난합니당",
    "text63": "뻑뻑하게 그려지는 느낌이 있어요 뒤에 내장되어 있는 브러쉬도 브러쉬 역할을 잘 하지 못하는거같아요",
    "text64": "자연스러운 색깔이여서 그릴때 똥손이여도 자연스러워요 색감이 하얀색이몀 이상할걱즌요",
    "text65": "와 제 생각보다 훨씬 얇아서 좋아요! 근데 발릴때 약간 뭉치는게 있어서 아쉽네요...",
    "text66": "뒤에 브러쉬 있어서 너무 좋아요!₩ 색도 이쁘고 애교살 포인트 주기 좋은거같아요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 무드 온 라인 앤 블렌드 아이라이너 펜슬 8Colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022620205ko.jpg?l=ko",
    "review_name": "크림 플러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226202",
    "text1": "잘 사용하고 있어오 리뉴얼 이제\n그만 돼서 가격 정착했으면 하는 바람이에요 ㅎ",
    "text2": "눈밑 속눈썹쪽 밝혀주는 용도로 샀는데 너무 잘 쓰고 있어요\n얇아서 굿굿 근데 아무래도 눈,속눈썹쪽이다보니까 처음한 상태 그대로 유지 되지는 않는듯 해요 그래도 잘 쓰고 있습니다",
    "text3": "처음 사용해 보는 제품이며 아직 사용 전이지만 기대해 봅니다!",
    "text4": "눈 밑(삼각존?)이 어두운 편이라 그부분을 밝게 할 용도를 찾고 있었어요\n매장에서 테스트 해봤는데 좋아서 구매했어요! \n특히 얇아서 너무 좋네요!!",
    "text5": "블렌딩 하기가 어려워오\n다만 밀착력만큼은 짱입니다….\n그래서 아이라인으로 쓸수잇는 컬러라면 최고일거같아요",
    "text6": "조금 빨리번지기는하는데 색도 맘에들구 다시구매할거같아요!",
    "text7": "발림 조아요 \n색상 조아여 굿굿 \n발림성 조아여 얇아여 굿 좋네여",
    "text8": "너무 강하게 눌러서 하거나 덧칠을 많이하면 하얗게 되서 별로에요 은은하게 하면 진짜 이쁘게 돼요",
    "text9": "너무너무 ㅈㅎㅎ아요!!이번에 처음으로 사봤는데 더살거에요",
    "text10": "손등에 테스트할때는 쓱 잘발리고 번짐없고 지속력 미쳤길래 바로 샀는데 애교살로 그리려니 아예 발림이 안되네요ㅜ 다른데는 어따써야될지 모르겠어서 못쓰고 있습니당..제가 잘못 쓴걸까요ㅜㅜ",
    "text11": "지속력좋은거같아요\n그리자마자 브러쉬로 슥해줘야 자연스러워요\n빨리안하니 굳어버리더라구요",
    "text12": "약간 뻑뻑해서 눈가에 자극갈거같긴한데\n녹여서 사용하면 되여",
    "text13": "아이라이너 & 트임라이너 세트로 구매했는데요 !\n\n✔️ 납작 브러쉬가 있어서 블렌딩하기 편해요\n✔️ 부드러운 발림성 대비 발색이 좋아요",
    "text14": "지속력 유지력 다 좋고 발색도 짱짱 한데 너무 잘 부러지고 무름;; 바르기가 넘 힘듬 이것만 어떻게 하면 계속 사서 쓸듯",
    "text15": "발림성이 뻑뻑함.\n얇아서 애굣살 얇게 그리는 나한테는 매우 좋았음.\n부드럽게 발리진 않고 뻑뻑함.",
    "text16": "저한테는 안 맞았어요\n발림성도 별로였고 잘 티나지도 않아서 굳이? 싶어요",
    "text17": "일단 대략 한 달 정도 써봤는데요… 쓰기엔 좋지만 그냥 그저 그런 느낌 입니다 애굣살 하이라이터까지 잇어서 좋긴한데 그릴때 그냥 뒤지게 아프고(제가잘못그린걸수도잇어요) 붓은 한 두번 쓰면 끝… 되돌릴 수 없는 다리를 건넌 느낌이에요. 두께는 되게 얇고 부드럽게 발리는 느낌은 아니에요 엄청 뻑뻑한 느낌? 지속력은 ㄱㅊ했습니다 그래도 제 애굣살을 지켜주셔서 감사합니다 편하긴한데 너무 얇아서 아쉬워요",
    "text18": "애교살부분에 음영넣기전에 위에 발라주고 있는데\n깔끔하게 발려서 좋고 뒤에 팁이 달려있어서 블렌딩하기 편해요",
    "text19": "엄마가 필요해하셔서 구매하게 됐네요 색상이 맘에 들어서 나중에 엄마 사드릴려구요",
    "text20": "짱좋아요 부드럽게 잘 그려져요 갈색으로 하나더살예쩡이야여",
    "text21": "그리기 편하고 색감도 이쁜거 같아서 무난하게 잘 쓰고있어용",
    "text22": "발림성이 너무 안좋아요. 그리고 발르고 난 뒤에 저렴튀가 나요.",
    "text23": "뭉침없고 자연스럽게 앏게 잘 발려서 좋아요\n색상도 딱 자연스럽네요",
    "text24": "발림성이 다른 색과 달리 뻑뻑하고 이상하게 발림 브러쉬로 펴줘야 좀 자연스러움",
    "text25": "이게 바세린광 이런 느낌 아니고 좀 퍼석한 느낌이에요 잘 안씁니다",
    "text26": "잘 사용했어요. 재구매 의사 있습니다. 세일 기간때 또 구매할게요",
    "text27": "살짝 뻑뻑한감이있긴한데 뒤쪽에 편리하게 쓸수있는 브러쉬가있어굿",
    "text28": "유튜버 보고 샀음 바르고 나면 좀 가루처럼 떨어지는데 색은 이뻐서 그냥 씀",
    "text29": "마침 필요했었는데 맞는 예산에 포장도 좋게 있어서 바로 구매했습니다",
    "text30": "표면 손에 녹이고 눈에 발색해도 서걱거리는 발림성이에요 근데 지속력은 미쳤어요 밝히는 게 목적이시면 추천 하이라이터 광 느낌까지 내고 싶으시면 비추요",
    "text31": "후기가 많아서 그냥 구매해ㅛ는데\n기대가 됩니다! 함번 잘 사용해볼게요",
    "text32": "뒷쪽에 브러쉬는 약간 뻑뻑 해요 발림성이좋습니다 색감은예뻐요"
  }
]