[
  {
    "brand_name": "우드버리",
    "product_name": "우드버리 파워업그레이드아이라이너펜슬",
    "price": "9700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000749203ko.jpg?l=ko",
    "review_name": "01.매트블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000007492",
    "text1": "진짜 쓱쓱 닿기만해도 그려져서 너무 좋은데 엄청 번져요ㅠㅠ 요즘 여름철이라 특히 에바입니다ㅠㅠ 근데 발림성은 최구에용 근데 지속력이랑 번짐은 꽝입니다ㅠ",
    "text2": "부드럽게 발리고 색도 잘 나오며 번짐이 없어서 좋았어요! 아침에 하고 나갔다가 저녁에 지우려고 보면 그대로 있었어요!",
    "text3": "배송 빠르고 제품 좋아요. 만족합니다. 싸고 좋은 상품을 구매해서 아주 좋아요. 잘 샀어요.",
    "text4": "펜슬 필요해서 찾다가 할인하길래 구매했어요 아직 안써봤지만 괜찮길 바라며 ㅎㅎ 배송도 빠르고 좋이용~",
    "text5": "우드버리 제품 좋다길래 사봤어요.  거기에다  세일까지해서 진짜 싸게 구입했어요. 잘 써볼께요.",
    "text6": "부드럽게 잘그려지고  색도 진해서 좋네요페어리드꺼랑  두개 구입해서 어제 오늘 각각 테스트해봤는데 요게 번짐도 덜하고 더좋네요",
    "text7": "부드럽게 잘 그려지고 진해서 좋아요~\n지속력도 괜찮고 대부분 만족입니다\n배송이 좀 늦어서 아쉬웠습니다\n어쨌든 자주 잘 쓸 것 같아요~",
    "text8": "욘요니\n5점만점에 5점\n2020.03.11 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text9": "하얀세상\n5점만점에 5점\n2017.10.26\n\n우드버리 항상쓰는데~ 세일이용해서 득템!\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text10": "SYNY\n5점만점에 5점\n2017.08.25\n\n색도 진하고 부드럽게 잘 그려져서 애용할거같아요!\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text11": "쌍커플이 없어서 아이라인을 보통 굵게 그리는 편인데요~~ 보통 어떤 아이라이너를 쓰던 시간이 지날수록 팬더가 되는게 아쉬웠는데 이건 그게 없어요~~ 리터칭도 안하고 열시간은 가는듯해요~ 열시간쯤 지나니 약간 팬더 되더라구영 ㅎㅎㅎㅎ 다른색도 또 구매하려구영! 이걸 왜 이제 발견한건지 아쉬울 따름입니다 ㅎㅎ 😀",
    "text12": "우드버리 펄브라운은 이젠 없으면 안되는 템이에요. 스머지 하기좋아서 굳이 워터안쓰고 몇년째 이것만써요.",
    "text13": "예전에 쓰던게 단종되고 이거저거 써보다 드디어 정착할 제품을 찾은거 같아요 발림성 부드럽고 색도 은은하니 너무 이뻐요",
    "text14": "행사하길래 사봤는데 그냥저냥 만족스럽지고 않고 별로도 아니에요~~",
    "text15": "artistt****\n5점만점에 3점\n2018.08.27\n\n좀 무르나 만족\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text16": "항상 쓰던 제품인데 세일하길ㄹㅐ 바로구매했어요\n점막 메꾸는 용도로 쓴느데 안번지고 좋아요 추천해용",
    "text17": "빠른 배송 만족합니다. 가격대비 상품 만족합니다. 가볍게 잘 발리지만 수분에는 생각보다 쉽게 지워지는것 같아요.",
    "text18": "펜슬이 좀 딱딱하긴 해도 잘 그려지고 좋아요.완전 오래 쓸거 같아요.만족합니다.넘 아프단 말도 있던데 전 무난무난",
    "text19": "가루 떨어지고 저녁때도 아니고 오후만 되도 눈 아래에 엄청 번져요 제 눈에는 별로 안 맞네요 동생이나 줘야겠어요",
    "text20": "lemonpo****\n5점만점에 5점\n2017.12.01\n\n잘삿어요~~\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text21": "mi****\n5점만점에 4점\n2017.11.28\n\n아직써보진않았지만 좋은듯 하네요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text22": "번지지 않고 좋아요 슥슥 잘 그려져서 아침에 화장할 때 편합니다. 한 동안 붓펜라이너만 쓰다가 이 제품으로 라이너만 바꿨는데도 눈화장이 깊어졌네요 ㅎ",
    "text23": "색상이 아주 진해요번짐이 있는게  젤 아쉽...ㅜ.ㅜ생각보다 번져서  신경많이 써야할듯..",
    "text24": "부드럽게 발려서 좋네요 근데 검정색이 아주 진한 블랙이 아니라 좀 아쉽지만 저렴한 가격에 득템해서 좋습니다ㅎㅎ 용량도 크네오"
  },
  {
    "brand_name": "우드버리",
    "product_name": "우드버리 파워업그레이드아이라이너펜슬",
    "price": "9700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000749203ko.jpg?l=ko",
    "review_name": "03.펄리브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000007492",
    "text1": "날카롭게 컷하고 칠하면 괜찮을듯 한데, 뭉툭한 상태에서 바르면 좀 아쉬워요 그래도 간소한 메이크업할때는 자연스러워요",
    "text2": "1️⃣두께\n\n솔직히 다른건 다 좋은데 두께가 조금 아쉽긴해요.\n그래서인지 정교하게 그려야하는 눈꼬리 부분은 약간 두껍게 그려진다는..\n개인적으로는 슬림한 펜슬 라이너도 나왔으면 좋겠습니다~\n\n2️⃣번짐\n\n번짐 없는 편이예요. \n중간에 수정 메이크업을 할 필요도 없을정도로 번짐은 거의 없다고 보시면 됩니다👍\n\n3️⃣지속력\n\n번짐도 없는데 지속력까지 최고~👏👏\n오전에 사용해도 메이크업 지우기 전까지는 발색이 유지되더라구요~\n\n4️⃣발림성\n\n너무 부드럽게 발리는 크레용 같은 아이펜슬이라 눈에 자극없이 사용 하실 수 있습니다.\n진짜 부드럽게 발리는듯~💜\n\n5️⃣색상\n\n제가 주문한 컬러는 펄리브라운인데요~\n내츄럴한 브라운빛에 은은한 펄감이 있다고 생각하심 되구요\n은은한 펄이 있어서 반짝거리는 효과까지 있어요~\n\n리뷰가 도움이 되셨는지 모르겠네요~\n이상 솔직하게 적어본 리뷰였습니다🤗",
    "text3": "펜슬라이너 가지고 있는게 클OO뿐이라 비교한 결과!\n\n아주 부드럽게 발리나 뭉침이 살짝 있어요\n\n완전 건조한 뒤 문질렀을때 살짝의 번짐이 있어요\n\n일반물티슈(클렌징티슈x)로 박박 닦았을때 거의 지워져요\n\n이렇게만 보면 안좋은 제품같지만 휘뚜루마뚜루 그리기 좋은제품이에요! 지속력이 좋은제품은 빨리 픽싱이되어 수정하기가 어려운데 우드버리제품은 뭉쳐발라도 브러쉬로 살살풀어주어 픽싱되길 기다리면 정말 이쁘게 마무리되요! 잘못 그렸을때 싹 지울 필요없이 브러쉬로 잘 문대주면 수정완료! 깍아쓰는 제품이다보니 깍음정도에따라 굵기 조절 가능해요 그치만 매번 깍기는 조금 귀찮아요!",
    "text4": "찐템 인증★★★\n우드버리는 중학생 때 부터 써온 브랜드라 걍 믿고 사는 브랜드 중 하나에요 ㅋㅋㅋ\n특히나 펜슬맛집이라 거의 모든 컬러 구비하고 있는 듯,,,\n발림성 너무 좋고 스머징도 잘 되고 한번 레이어링 하면 번짐 없이 고대로 픽싱돼서 넘 좋아요!!!\n진짜 완전 만족하는 제품 중 하나 ㅎㅎㅎ",
    "text5": "#구매 이유\n속쌍꺼풀이 있는 눈이라 살짝 두껍게 아이라인을 그리는 메이크업을 주로 하는데, 우드버리 아이라이너를 꾸준히 사용하고 있어요! 요새는 깎아쓰는 아이라이너가 종류가 많지 않아서, 좋은 제품을 찾다보니 우드버리 브랜드를 선택하게 되었네요.\n\n#제품 특징\n우선 펄리브라운이라는 색상에 맞게 초코브라운 색상에 작은 펄이 들어가있는 색이에요. 아이라인을 두껍게 그리다보면 검은색 라인은 부담스러울수가 있어서, 주로 브라운 색을 이용하고 있어요. 펄리브라운은 제가 평소에 하는 음영 메이크업이나 복숭아빛 메이크업과 잘 어울려서 데일리 메이크업에 딱이에요!\n\n우드버리 아이라이너의 가장 큰 장점은 부드러운 발림성인데요. 약한 눈 주위 피부에 사용해도 전혀 자극감이 없네요.\n\n지속성은 인공눈물을 쓰다보니 그렇게 오래 지속되지는 않지만, 쉽게 수정화장이 가능해서 편하게 사용중이에요:)",
    "text6": "아이라이너 정착템이에요\n아주부드럽고 자연스러워서 계속구매해요",
    "text7": "엄청 부드럽게 발리는 펜슬 아이라이너를 찾았어요!\n펄감이 있어서 은은하게 반짝거리는게 예쁘네요~\n지속력과 번짐 정도는 쏘쏘합니다.",
    "text8": "색상도 이쁘고 발림성이 부드러워서 좋아요 \n딱 제가 원하던 색상이라 더 좋네요\n약간 펄이 들어있는 발색도 넘 이쁘구\n특히나 번지지 않아서 좋아요\n아침에 화장하고 따로 수정하지\n않아도 지속력이 좋아서 잘쓰구있어용",
    "text9": "부드럽게 잘 발리는 아이라이너~!\n\n꼬리를 빼는 용도는 아니고 눈 앞머리나 언더 동공쪽 포인트 그리고 포인트음영을 줄 때 사용하려고 구매했습니다!!\n\n컬러감은 너무 딥하지 않은 초코 브라운이고 펄이 있는 아이라이너여서 텁텁해보이지 않는 장점이 있습니다.\n\n발림성이 매우 부드럽고 블렌딩이 잘 돼서 여러 용도로 사용하기 좋습니당😘\n다만 픽싱되기까지 시간이 오래걸리고 번짐이 있는편이에요ㅠㅠ\n눈에 유분기가 있는분은 비추입니당\n\nㅋㄹㅇ 다크브라운과 비교샷있습니당",
    "text10": "펄감 진짜 오묘하고 예쁘네요\n우드버리 펜슬은 처음 사용 해보는데 컬러감이 너무 예쁘고 오묘하네요 \n각도에 따라서 쟈르르 펄이라 너무 예쁘고 포인트 주기에도 딱이에요\n마지막 사진은 두번 손으로 문지른건데 거의 번짐 없이 고대로 착색되어 있어요\n정말 예쁘고 퀄리티 좋습니다 ^^",
    "text11": "블랙 아이라이너가 안어울려서 이것만 쓰는데 깎아써야 하는 불편함이 있지만 그리기 편하고 발색도 예뻐요.",
    "text12": "발림성이좋아요\n룩스브라운?조금더 전체적으로 펄감이있는 브라운이라면 펄리브라운이 좀더 어두운 브라운인데 \n정말 미묘해서 매장에서 손등에 여러번비교해보고\n구매했어요\n펄리브라운은 다크브라운에 글리터가 총총 박힌\n그런데 튀지않고 예뻐서 구매했어요\n\n어떤. 펜슬타입도 번짐은 있는것같아요\n어차피 파우더로 고정후 사용할거고\n아이라인을 부드럽게 빼주는용도라\n크게 걱정안해요ㅎㅎ\n 그래도 번짐은 덜한편이에요",
    "text13": "어떤 영상을 보다가 우드버리 아이라이너인  펄리브라운으로 눈화장을 하는 걸 보았는데 너무 예쁘게 발색이되고 발림성도 너무 좋아보여서 매장가서 색상 보자마자 바로 샀네요 무엇보다 발림성이 뻑뻑하지 않은데 바르고나자마자 바로 눈에 픽스되면서 절대 번지지 않더라고요 저는 눈이 속쌍이라 이런 펄있는 아이라이너쓰면 무조건  번지기 일쑤였는데 우드버리는 워낙에 아이라이너가 번지지않는다고 소문이 자자해서 한번 써봤는데 진짜 지속력 최고 좋아요 지금 4일간 세일 기간이라 정가보다 세일하는 가격으로 샀는데 아주 만족합니다 일단 펄리브라운은 아주 밝지도 않은 펄이 들어간 갈색인데 저는 쿨톤이어도 너무 검정색상 라이너로 하면 번질때 팬더가 되기 일쑤인데 이건 전혀 그렇지 않고 이걸 바르고 위에 다른 색상으로 블렌딩 해주면 딱 좋아요",
    "text14": "🛍\n우드버리 파워 업그레이드 펜슬 구매했습니다!\n\n펄이 들어간 브라운라이너를 늘 사용하는 사람입니다. 특히 펜슬 타입만 고집하여 사용하고 있는데, 개인적으로 그냥 무펄 라이너 보다 펄이 가미된 타입이 좋더라구요!\n사실 라이너를 풀어주느라 의미가 있나 싶지만,, 신상 라이너들이 출시되면 펄브라운이 있나 먼저 살피게 되더라구요ㅎㅎ\n사실 나름 정착한 라이너도 있긴 한데, 욕심은 끝이 없잖아유..? 얼마전에 sns 메이크업 릴스에서 메이크업 해주시는 분이 요 제품을 사용하시는 걸 보고 관심이 생겼어요. 운 좋게 픽업 매장에 재고가 있어서 구매할 수 있었습니다.\n\n☑️ 부드럽게 발리고, 약간 건조한..? 발림성입니다.\n손등 테스트를 했을 때 부드럽게 발렸고, 뭔가 가루 섀도우를 스틱으로 바르는 듯한 마른 느낌이 있었어요.\n\n☑️ 펜슬 사용 직후 완벽한 번짐이 있었습니다.\n후기에서도 왕왕 보였던 '번짐'에 대한 포인트인데요. ~프루프 들은 도포한 후 아예 번짐이 없거나 가장자리 부분이 살짝 뭉개지는 현상이 있는데, 이 제품은 순식간에 섀도우로 둔갑이 되는 것 처럼 퍼트려지더라구요. 뭔가 신기하면서도 한편으로는 지속력이 걱정이 되는 부분이었습니다.\n그러나 그 번짐마저도 장점으로 말씀하시는 후기들이 많아서 저도 기대감을 가지고 써보려구요!",
    "text15": "발림성은 좋은데 되게 좀 번지는 것 같더라고요 대신에 금방 굳을 것 같진 않아서 괜찮은 것 같아요. 제가 에스쁘* 초코청크 대체품 찾다가 찾은건데 색은 완전 다르지만 ㅠㅠ 비슷한 느낌이라 쓸 수 있을 것 같아요.. 펄도 엄청 촤르르하진 않습니다 ㅠㅠ 그래도 발림성 좋고 따뜻한 컬러라 마음에 들어요!  사진에서 두번째 입니다!",
    "text16": "개인적으로 인생템이에요.\n\n10년 정도 사용 중입니다.\n\n같은 제품을 잘 쓰고 있었는데 잃어버려서 재구매했어요.\n\n차 안에서 잃어버려서 차 어딘가에 있을텐데\n청소를 해도 안나오네요.\n\n귀신에 홀린 것 같아요.\n\n개인적으로 짝눈이라 발색이 좋은 아이라이너를 사용하면 짝눈이 부각되어 보이는데요.\n\n이 제품은 섀도우를 사용한 것 처럼\n은은하게 발색되서 양 쪽 눈 크기 맞추기 좋아요.\n\n양쪽 라인 크기를 다르게 그려도 티가 안나고\n눈 앞머리에 살짝 그리면 앞트임 효과도 있어요.\n\n그릴 때 손으로 슥슥 수정하기 좋은데\n막상 그려놓은게 막 번지고 지워지지는 않아요.\n\n쌍커풀 유분에 살짝 날라가기는 하지만\n말그대로 그냥 살짝 날라간다 정도에요.\n\n막 번지는게 아니라서\n수정하는데 크게 신경쓰지 않아도 괜찮아요.\n\n아 그리고 펄이 있기는 한데 크게 부각되는 펄은 아니에요.",
    "text17": "#속쌍꺼풀 있는 분들한테 쓰기 아주 적합한 아이라이너!\n\n우드버리 파워업그레이드아이라이너는 자동이 아니라 직접 깎아쓰는 제품으로 요새 이런 특징을 가진 제품들이 많이 안나와서 이것저것 브랜드를 찾아보다가 발견한 제품이에요.\n\n우선 발림성이 아주 부드럽고 펄리브라운의 경우 아주 살짝 펄감이 있는 브라운색으로 검정색 아이라이너보다 더 무난하게 쓸 수 있는 제품입니당! 저같은 경우엔 속쌍꺼풀이 있어서 검정 아이라이너로 화장을 하면 인상이 조금 세보이더라고요ㅠㅠ \n\n속쌍꺼풀 있는 눈은 피곤하면 쌍꺼풀이 선명해지지만, 눈이 붓거나 보통 상황에서는 쌍꺼풀이 잘 보이지 않아서 아이라인을 조금 굵게 그려주게 되는데요. 그럴때 우드버리 아이라이너의 특징들이 장점으로 적용되는 것 같네요:) 지속력도 좋고 색도 예쁜 제품입니다.",
    "text18": "3-4년째 그냥 최애템.🤎🤍🤎🤍\n우드버리를 처음에는 그냥 아무생각없이 샀다가,\n진짜 몇년째 최애 아이라이너로 등극한 제품입니다 😁😁\n\n일단 잘 안번져요, 그래서 진짜 좋고 \n가장 좋은 점은 번져도 섀도우 한것처럼 번져요😆😆\n그러니까 정말 예쁘게 번진다고 할까요..? \n\n그리고 정말 색이 자연스럽고 예쁩니다! \n펄도 은은하게 있고, 개인적으로 나 화장했다!!!! 하는 아이라이너를 별로 선호하지 않아서 늘 펜슬을 사용하는데 \n이제품이 정말 최고에요ㅠ 돌고 돌아 늘 정착합니다 \n다만 한가지 아쉬운건 쉽게 물러서 자주 깎아줘야한다는 점, \n조금 두껍게 그려진다는 점! \n\n하지만 그냥 최고에요ㅠ 2-3개씩 쟁여둬야 마음이 편한 제품 ㅠ 그냥 최애 🤎🤎 ㅎㅎ 그리고 부드럽게 발색되어서 자극도 없고 최고입니다!",
    "text19": "엄마가 고른 아이라이너인데 생각보다 너무 괜찮아서 글을 남깁니닿ㅎ 펄이 들어있고 브라운 색상도 딱 예쁜 브라운이라서 쓰기가 너무 좋네요 펄도 엄청 과한 정도도 아니고 딱 섀도우 쓴 것 같은 펄이라서 부담스럽지 않아요 그래서 아이라이너 사시고 싶은 분들은 사셔도 정말 부담스럽지 않게 쓰실 수 있답니다 눈꼬리보다는 점막에 잘 사용할 것 같고 살짝 두꺼운 편이라서 붓으로 발라서 그려도 정말 좋을 것 같네요 눈꼬리에 쓰기에는 두꺼워서 별로 예쁘게 안그려질 것 같아요 지속력은 워터프루프라서 그에 걸맞게 안지워집니다!! 잘 사용할게요 또 사러 오겠습니당",
    "text20": "우드버리  아이라이너 유명해서 펜슬,붓펜 등 여러타입사용중이에요ㅎㅎ 많이 써서 벌써 짧아졌어요ㅎㅎ무쌍이라서 아이라인그릴때 힘든데 이건 편해요 약간 펄있고 무난한 브라운계열이라 잘쓰고 있어요:-)",
    "text21": "1. 발림 : 부드럽게 잘 발립니다.\n-눈에 그릴 때 아프지도 않고 스윽~ 하고 발려요.\n2. 지속력 : 저는 속쌍이라 잘 번지는 타입입니다만 저녁까지 잘 안번지고 살아있습니다.\n3. 색 : 펄리브라운 구매했습니다. 색도 자연스럽게 발색되고 펄이 있어서 화려해서 좋아요.\n4. 섬세함 : 펜 끝이 뭉뚱한 편이라 섬세한 아이라이너는 못합니다.\n하지만 저는 뭉뚱한 펜 형식 좋아해서 구매했어요.\n브라운으로 크게 아이라이너 편하게 그리고, 섬세한 표현은 블랙으로 합니다. 그래서 좋아요.\n\n우드버리라는 제품을 처음 사용해보는데, 자주 사용할 것 같습니다,\n우드버리가 슈에무라 만드는 공장?과 같다는 친구의 말이 있더라구요. 그래서 구매해보았는데 대성공입니다.\n릴리바이드->우드버리 정착할랍니다.\n\n사진은 왼쪽 우드버리 / 오른쪽 캔메이크 제품 입니다.",
    "text22": "점막에 바를 펜슬 아이라이너를 찾다가 점막에 잘 그려진다는 리뷰를 보고 주문했던 아이라이너예요\n점막에 안 그려집니다\n컬러 자체는 참 자연스럽고 예쁜 브라운인데 아쉬워요 활용법 더 고민해보려구요",
    "text23": "이 제품만 몇년째 사용중이에요\n지속력은 좋은 편이에요\n다만 그리기에 무른 편이고 뭉툭해서 아이라인 끝부분도 뭉툭하게 그려져요\n펜슬타입이라 자주 깎아서 사용해야한다는 점이 조금은 불편하지만 번지지 않아 오랜 기간 사용했습니다\n예전엔 번지지 않아서 좋았는데 제 눈이 속쌍이라 그런건지.. 요즘엔 좀 눈 아래에  번지네요 ...또르르 \n그래도 그 점을 제외하고는 좋은 제품입니다요",
    "text24": "펜슬아이라이너를 사고싶어서 여기저기 로드샵매장에 다 가보고 해도 요즘은 거의 다 오토아이라이너만 있더라구요. ㅠㅠ\n오토아이라이너는 꼭 중간에 고장이나서... \n깎아쓰는 펜슬아이라이는 찾아 헤매다가 올리브영 매장에서 우드버리 아이라이너 펜슬을 예전에 구매한 기억이 있어서 다시 방문하여 구매했습니다.\n\n어렵게 발견한 펜슬아이라이너라도 백퍼 만족스럽진 않지만 그냥 사용하고 있는데 펜슬이라 아무래도 한 번 부러지면 발색이 잘 안되더라구요.ㅠ 지금 부러질랑말랑한 상황이어서 발색이 그닥 잘되진 않아요..\n\n눈꼬리에 길게 빼는데 사용하고있는데 처음 발색했을 때는 지속력도 좋고 부드럽게 잘 발렸는데 한번 깎고나니 발색력이 뚝 떨어지더라구요.\n\n그래도 아직까지 펜슬아이라이너를 사용할 수 있어서 그걸로 만족합니다.",
    "text25": "평소 쓰던 아이라이너 펜슬을 다 써서 새로운걸 써보려고 찾으려다가 알게 된 제품입니다. \n우선 색상이 다양해서 그날그날 하고픈 화장에 따라 필요하신 제품 구매하시면 될 것 같습니다. \n저는 브라운 계열 화장을 자주 하는 편이라 언더에도 바르고 점막도 채우려고 브라운 계열 색상을 구매했어요. \n다른 아이라이너 펜슬 써본적이 있는데 시간이 지나면 딱딱하게 굳어서 쓸 때 불편하더라구요. 그런데 이 제품은 엄청 부드럽게 그려져서 그렸나? 싶을정도에요.\n발색력도 눈에 바르면 뚜렷하게 티가 나구요. 펄도 있어서 화려함을 더욱 잘 표현해주는것같아요. \n다음에는 또 다른 색상 구매해서 써보려고 합니다.",
    "text26": "부드럽고 발림성이 좋아요\n적당히 진한 느낌의 브라운이라서 활용도가 좋습니다\nㅎㅎㅎ",
    "text27": "원래 쓰던거예요ㅎㅎ\n펄이 부담스럽지 않고 무쌍도 쓰기 좋아요",
    "text28": "배송도 빠르고 번짐 지속력 좋아요 디자인도 예뻐서 쓸때마다 기분좋아요 부드럽게 발리는 편입니다",
    "text29": "스머징할 때 너무 예쁨 ㅠㅠㅠ\n우드버리보다 색감 예쁜데 아직 못찾았어요",
    "text30": "번짐 적고 부드러워요 우드버리\n자연스러운 색상이라 꾸준히 사용하고 있어여",
    "text31": "부드러워요 지속력도 괜찮고요\n무쌍인데 편해오ㅎㅎㅎ 우드버리 항상써요",
    "text32": "이거 사용한지 10년은 넘은것 같아요 \n다른거 써봐도 다시 또 이걸 찾게 되는!\n완전 추천해요",
    "text33": "발림성이 부드럽고 지속력이 좋아요~!\n색상도 자연스러운 편입니다",
    "text34": "펄이 들어있는데 색깔이 예뻐서 마음에 들어요\n바르고 조금있으면 고정돼서 잘 안번져요",
    "text35": "부드럽고 계속 쓰는 우드버리 아이라이너예요\n색깔도 자연스러움",
    "text36": "만족하며 잘 쓰고 있고 발색도 잘 되는편이고 지속력도 있는 편이라 좋네요",
    "text37": "펄브라운,..펄이과하지않아서좋고\n발색력이 좋습니다",
    "text38": "번짐없이 잘 그려지고 쓰윽 한번 그리고 수정액으로 지우면 깔끔해져서 더 빨리 그려져요 만족",
    "text39": "부드럽게 잘 그려져서 좋운데 지속력까지 왜 좋은거야\n색도 은은할 펄까지 있어 좀더 부드러운 라인 만들수있어요",
    "text40": "몇년째 꾸준하게 사용하고 있어요\n너무 만족하는 제품 \n아이리이너 펜슬 중에 왕",
    "text41": "매일 쓰는 제품이에요 완전 좋아요:)!! 번짐없구 지속력 좋구 발림성 좋아영ㅎ",
    "text42": "부드럽고 계속 쓰던 거라 재주문했어요\n자연스러운 색상 입니다",
    "text43": "부드럽게 그려짐ㅋㅋㅋ\n너무 진한 브라운 아니라서 좋아요~~~",
    "text44": "눈에 기름이 많이껴 아이라인이 잘지워지는데 이제품은지속력도 길고 발림성이 아주좋아요",
    "text45": "항상 이것만 써요 펄리브라운이 색이 딱 너무 진하지 않은 브라운이라 예뻐요 깎아써야하는게 좀 불편하긴 해요",
    "text46": "계속해서 우드버리 제품을 쓰고 있은데 제품의 발림성이 좋습니다",
    "text47": "3개째 구매!!! 색이 너무 예뻐요!! 음영메이크업한 제품!",
    "text48": "2번째 구입!! 자연스러운 브라운칼라!여름이라 눈밑 약간 번짐이 있지만 그래도 좋아요!",
    "text49": "눈썹 숱이 많이 없어서 바르는데 발색이 좋고 이뻐지네요\n슥삭슥삭 금방 하고 자연스럽게 잘되네요\n들고다니기도 좋고 가격도 합리적이라 만족합니당",
    "text50": "우드버리 아이라이너는 예전부터 쓰던 제품인데 발림성이 뛰어나요! 엄청 부드럽게 그려지고 무엇보다 지속력이 좋습니다! 테스트 할겸 손등에 발라봤는데 물로는 잘 안 지워지고 클렌징 오일로 여러번 문질러야 지워지더라구요. 다만 끝이 샤프하지 않아서 조금 뭉뚝한 감이 있지만 쓰기에 나쁘지 않습니다! 추천합니다!",
    "text51": "깎아쓰는 펜슬아이라이너라 넘넘 좋아요^^발색력도 좋아요",
    "text52": "믿고쓰는 우드버리\n지속력 탑이라고 유명해서 늘 사용해요\n유명세에는 이유가 있습니당 !!!!\n번짐없도 더더욱이 펜슬타입이라 제스타일이에요!\n오래쓰기에도 좋아가성비듀 좋은것 같아요",
    "text53": "몇개째 쓰는지 몰라요\n다른거 쓰다가도 항상 우드버리 펜슬은 기본으로 쟁여놓구 가지구 있어요 저에겐 기본템!!\n계속 계속 사용할거에용 :)",
    "text54": "사실 유분기가 많은편이라 지속력이 길진않지만 발림이 너무 부드럽게 발려서 좋아요",
    "text55": "색감이 은은하고 부드러워서 데일리로 쓰기 딱 좋아요. \n펄감도 과하지 않아서 자연스럽게 눈매를 또렷하게 만들어줘요.\n지속력도 좋아서 하루 종일 번지지 않고 깔끔하게 유지돼요!",
    "text56": "제얼굴에는 블랙보다 브라운이 잘 어울린다고해서\n찾아보다가 펜슬타입이 그리기 쉬울것같아서\n구매했습니다!\n배송받자마자 그려봤는데\n넘부드럽게 그려져서 놀랐네요\n그리고 살짝 말렸더니 지속력까지 장난아니네요\n은은한 펄까지되어있어서 고급스럽고 좋네요\n만족합니다!",
    "text57": "옛날에 여기꺼 써보고 브라운계열은 무펄라이너가 없어서 한동안 안쓰다가 매장에 펄없는 브라운색상만 세일하길래 테스트해보고 집어왔네요~~ 이거랑 코스노리랑 두가지 라이너를 산게 브라운인데도 명도가 달라서 두가지써보고 좋은걸로 장착해야겠어요~~",
    "text58": "5년넘게 몇개째인지 모르게 오랜동안 써온 제품이에요\n세일폭 크게 자주하면좋겠어요\n발림성도 좋고 무쌍과 속쌍사이의 눈인데 그리 쉽게 번지지않고 쨍하지않고 자연스럽게 그려져서 좋아요\n재구매의사있어요",
    "text59": "원래 사용하던 타브랜드 아이라이너가 단종돼서 펜슬형 아이라이너 찾다가 구입했어요.\n색상이 다양하면 좋을 것 같아요ㅠㅠ",
    "text60": "우드버리는 인생 라이너에요ㅜㅜ\n이젠 이거없으면 메이크업 못함",
    "text61": "아이라이너 펜슬은 역시 우드버리!\n펄리브라운으로 구매했는데 색깔이 너무 예쁘네요\n갈색에 펄이 들어가 있어서 맘에 들어요\n라인 그릴 때 부드럽게 잘 그려져요\n발림성 굿!\n워터프루프라 그런지 라인이 번짐 없어요~\n아침에 그리면 오후까지 또렷한  아이라인이 오래 지속되어서 좋습니다!",
    "text62": "부드러운 아이라인 찾다가 후기보고 구매해봤어요 발림성 너무 부드럽고 지속력 오래가네요 눈 밑 언더용으로도 좋아요 펄감이 있어서 눈에 은은하게 발색되는게 너무 예쁘네요 잘쓸듯요!",
    "text63": "손등에만발랐어요,리뷰쓰기힘드네 색상은 사진과같습니다.",
    "text64": "우드버리 펄리브라운 색상 사용해 본 후기입니다.\n살짝 미세하게 펄이 들어가 있어요. 펄 섀도우나 펄 아이라이너 싫어하시는 분들은 펄있으니 참고해주세요.\n펄 입자 크지는 않으나 자잘한 펄 입자들이 그렸을 때 막 튀지는 않아도 가까이서 보면 보이는 정도에요.\n\n이것도 엄청 발림성이 좋습니다. 머지 아이라이너 주로 쓰는데 우드버리도 넘 좋아서 한번씩 애용합니다.\n다만 한번씩 애용하는 이유는 가격이 좋지가 않아서 가성비가 안좋은 편이라 그렇습니다.\n\n일단 얇게 발리는 편인 건 아닌거 같아요.펜슬류라 깎아줘야 심이 뾰족해지고 너무많이 깎으면 심이 너무 얄쌍해지고 버리는 부분이 많아서 너무 자주 깎아서 사용하진 않아요.\n\n지속력 좋은 편이었고, 번짐 정도는 언더라이너에 그린거 조금? 아주조금 번진 정도로 거의 번짐이 없는 건 아니지만 이만하면 괜찮다고 생각되요.",
    "text65": "우드버리 아이라이너 한번만 쓴 사람 없을정도로 발림성 진짜 끝내줍니다. 완전 미끄러지듯이 발리고 그런데 또 무르거나 해서 잘 부러지거나 하지도 않아요. 엄청 잘 만들어진 아이라이너 제품 같아요. 잘 그려지고 부드러운데 그렇다고 심이 무르거나 잘 부러지지는 않으니 엄청 견고해요. 오히려! \n\n사용하기 좋고 잘 못그리는 분들도 이 제품으로는 쉽게 그릴 수 있을 거에요. 이 컬러는 펄리 브라운이라는 이름처럼 펄이 좀 들어가있어서 약간 튄다고 생각하실 수도 있으나 매트한 아이섀도우 깔아주고 이 아이라이너로 포인트 주면 세상 이뿝니다.\n\n그리고 아이라이너 기본 브라운 컬러는 대중적으로 많이 쓰지만 펄이 좀 들어간 건 또 재미가 다르거든요. 훨씬 눈에 포인트 줄 수 있고 이쁩니다. 우드버리 아이라이너 저렴한 제품은 아니라고 생각되지만 한번씩 사용하기엔 좋아요! 세일할 때 잘 노려야함!",
    "text66": "우드버리 정말 오랜만에 사용해요! 한 10년만인가,, \n예전에 갑자기 발림성이 좀 안좋아져서 안썼었는데 이번에 써보니까 다시 좋아졌더라구요 :) \n\n우드버리는 예전부터 지속력은 최고였어서 ㅋㅋ 만족스럽습니다\n이거 바르고 밤새 놀아도 담날 아침에 눈이 또렷하게 살아있어요ㅋㅋㅋ",
    "text67": "#구매 이유\n평소 아이라이너를 오토 타입보다는 깎아쓰는 타입을 선호해서, 우드버리 브랜드를 알게되었어요. 깎아쓰는 타입의 제품이 다양하지 않은데, 우드버리 제품은 예전부터 유명했다고 해서 사용해봤는데, 색상, 발림성, 지속력 모두 마음에 들어서 계속 사용하고 있어요!\n\n#제품 특징\n속쌍꺼풀을 가지고 있는 편이라, 블랙 색상보다는 브라운 컬러를 선호하는데 해당 제품의 '펄리브라운'색상이 웜톤에 어울리는 자연스런 색이라 추천드려요. 부드러운 브라운 색에 은은하게 펄이 들어가 있어서, 아이라인을 그리면 인상이 세보이지 않아서 좋아요ㅎㅎ\n\n발림성도 매우 부드러워서 눈가에 자극이 되지 않아서 좋고, 지속력은 인공눈물을 사용하면 조금 번지는 정도에요. 살짝 번져도 손으로 스머징 해주면 아이쉐도우 바른 느낌으로 퍼져서 자연스런 메이크업을 원하시는 분들께 추천드려요:)",
    "text68": "저는 이제품을 거의 10면정도 사용들인가같아요\n사실 이제품을 구하기가 처늠에는 어려웠어요\n유명하지않을때도 올리브영이러 보통 구매를 했었는데\n그때당시반해고 제고가없거나 색상이 몇가지없엇던거같앙ㅎ\n근데 이제품에 정착하게 된 아주 중요한 요인은 번짐립니다\n정말 번지지않아요\n단한전도\n그냥 워터파크가도 안지워지고 수영하고 난리를 처도 \n아이리무버로 지우지않는이상 지워지지않슺니다\n깎아스는 타입을 좋아하지않는분들도 있겠지만\n용량을 생각해보면 가성비가 진짜 좋은제품이에요\n돌려쓰는타입의 겅우는 얼마못쓰거 또사야대거나 중이간에 부러지거나 하는 개참사가 이러나지만\n깎아쓰눈거는 오래사용가능하고 뭉뚝해지면 조금씩 깎으면 제게때믐에 몽땅연필읻될때까지쓸수딧어옹\n우드버리 번창핫영!!",
    "text69": "인스타에서 우연히 무쌍 메이크업을 해주는 아티스트 분이 이걸 사용하는갈 보고 한번 써보고 싶어서 구매했습니다\n\n진짜 완전 부드럽게 쓱쓱 잘 발리고 스머징도 섀도우로 잘 풀어져서 무쌍이거나 음영메이크업 하시는 분들에게 완전 추천드립니다\n눈 꼬리쪽으로 번짐은 좀 있는거 같네요\n약간 펄이 들어있어서 경계를 풀어줄때 펄감섞인 섀도우로 해주시면 더 좋구여\n\n돌려서 사용하는 제품이 아니다보니 깍아주는 펜슬깍이가 필요해요! 처음에는 칼로 깎다가 너무 부드러워서 날에 라이너가 찍히더라구요ㅜ 그래서 하나 구매해서 사용중입니다 다이소에서 살수 있어요\n\n무쌍이신 분들은 베이스 새도우 먼저 발라주시고 이걸로 라인 따라 그린 뒤 갈색 새도우로 살짝 풀어주면 엄청 빨리 라이너를 채울수 있어요!\n두께가 완전 얇지는 않아서 꼬리그릴때는 얇게 빼기 어려울수 있어서서 저는 꼬리는 붓펜으로 잡아줍니다",
    "text70": "이제 뭐 한 네다섯개 사서 ,, 후기 또 쓰기에 민망할 정도 ㅋㅋㅋ 근데 진짜 그정도로 제 찐 애정템 ㅠㅠ 아마 대학생때부터 쭉~ 써서 거의 8년넘게 사용하는 아이템 🙆🏻‍♀️🙆🏻‍♀️🙆🏻‍♀️💜💜💜 \n진짜 번져도 예쁘게번지고ㅠㅠ 이만한 아이템이 없어요 ㅎㅎ 😎😎 완전 사랑하는 ,, 우드버리,,🤍🤍🤩🤩 평생 단종은 없어야할것 ,,,  진짜로 너무 좋아요!!! \n\n근데 가격이 할인하고 안하고 좀 차이가 있어요ㅠㅠ ㅎㅎ 그래도 양도 진짜 많고 아시죠?,,, 깎아쓰는 제품이 양이\n진짜 많다는것! 😙😙 ㅎㅎ 그냥 대만족인 아이템만 계속 재구매하는데, 그러다보니 제가 늘 사는 제품이 정해지는거같아요 ㅎㅎ 그중 하나인 우드버리 아이라이너🌟🌟💛 펄리브라운 최고에요!!",
    "text71": "진짜 우드버리 대학교 1학년때 사용하고 신세계를 맛봤어요\n다른애들은 아침에 화장하면 저녁에 술먹을때 되면 팬더되있거나 아이라인 사라져있을때 저는 수정화장 한번 안하고 끝까지 멀쩡한 얼굴로 집에갈수있었던 일등공신입니더\n십년넘게 사용하고있눈데 깎아쓰는 타입이기 때문에 몽땅연필될때까지 사용할수잇고 돌려서 심이 나오는 타입의 아이라인보다 최소 3배 이상은 오래사용할수잇어요\n우드버리 아이라이너 진짜딘짜 좋은데 왜 안유명한지 모르겟어요\n억울해용\n무엇보다 번짐 절대없어요\n눈물이나 유분이 많은 친구들도 이거 사용햇늘때는 절대 번지는 법이 없엇어요\n추가 수정화장 절대절대 필요없습니다\n그리구 점막 채워넣을때 사용해도 밑에 번지거나 조금이라도 시커맣게 되는 경우 없어요! 제에에발 사서써보세옹",
    "text72": "우드버리 제품 아이라이너 예전에 써봤던 기억으로 재구매했는데요. 이제품은 펄이 조금 들어가 있어서 그런지 매트 브라운 제품보다 좀더 잘 안그려져요. 아이섀도우 위에 잘 안그려져서 아쉬웠던 제품입니다. 펄이 있어서 매트하게 아이섀도우 가볍게 발랐을 때 라이너로 쓰면 좋을 것 같아요. 펄 섀도우 위에는 잘 안그려지는 느낌이라 굉장히 아쉬운 제품이었네요. 매장에서 구매했는데 테스터 제품이 없어서 아쉬웠는데, 직원분께서 테스터 제품 만들어주시고, 그게 마지막이라고 해서 그제품으로 그냥 사왔어요. 재고가 더 많았으면 새 제품을 받을 수 있어서 좋았겠다라는 아쉬움이 있었지만 매장 직원분께서 테스터 해주시고 잘 응대해주셔서 그냥 한번 뜯은 제품이었지만 업어와서 잘 쓰고 있네요. 잘 그려졌더라면 더 좋았을 제품인데 컬러는 맘에 들어요.",
    "text73": "몇개째 사는지 모르는 인생 아이라이너 ㅎㅎ!\n얇지 않고 두꺼운 편인데, 얇은 아이라이너와 완전히 다른 매력을 가진 아이라이너에요 ;) 진짜 최고좋음!\n\n번져도 정말 섀도우 한것처럼 예쁘게 번지고😎😎 증말 완전 좋습니다!!\n\n그리고 무엇보다 잘그려지는데 쉽게 무르지 않아서 진짜 좋아요ㅠ ㅠ!! ㅎㅎ 몇개째 쓰는지 모릅니다,,〰️〰️♥️👍🏻👍🏻 \n그만큼 정말 애정하고 좋아하는데 뭔가 요즘에 없는 매장도 많아서 ㅜㅜㅜ 온라인으로라도 쟁여둡니다!! ㅎㅎ \n색은 여러가지가 있겠지만 저는 늘 펄리브라운 써요!\n지속력이 무척 좋은편은 아니지만, 저는 그래서 더 자연스럽고 완전 좋아요ㅠ 최고,,,❤️‍🔥❤️‍🔥〰️🤎 리뷰쓰는김에 하나 더 사야겠네요 ,, 후후,, 우드버리 최고 ㅠ ㅠ",
    "text74": "갑자기 제가 평소 쓰던 아이라이너가 두동강 ㅠㅠ(맴찢) 나는 바람에 화장은 해야하는 날이었어서 근처 올리브영 찾아서 급하게 구매했습니다. 코로나때문에 테스트도 못해보고 그냥 괜찮아보이는 제가 좋아하는 색으로 잡아 구매했고, 바로 사용 해보았는데요.. 진짜,,! 제가 평소 쓰던 아이라이너 이제 사용 안합니다..! 저 이 템에 정착했어요 ㅋㅋㅋ 색깔도 약간 로즈브라운톤에 티날락말락한 글리터 있어서 너무 예쁘고요,,! 저 처럼 진한 검정 아이라이너보다 브라운 계열 선호하시는 분들께 완전 강추입니다!! 아 그리고 발림성 너무 좋아요,,! 그리고 잘 안번집니다!! 다만 단점은 깎을때 따로 도구가 필요한건데, 이건 아무거나 작은거 구매하셔서 가지고 다니면 날카롭고 부드럽게 잘 깎여서 라인도 예쁘게 따실수 있습니다..! 진짜 저는 너무 맘에 들어요 ㅠㅠㅠ 다쓰면 바로 다시 구매하러 가렵니다",
    "text75": "제가 좋아하는 딥브라운색상입니다. 블랙보다 브라운을 사용하는게 인상이 더 순해보이고 어울리더라구요. 역시 펜슬타입이라서 눈꼬리 날카롭고 가늘게 빼기 힘들긴해요 붓타입보다ㅋ 발림성은 부드럽습니다. 자잘한 펄이 미세하게 들어있어요. 색상 예뻐요. 아침에 사용하고 오후에 퇴근하고 세안할때 보니까 번짐이나 지워짐은 없는것같더라구요. 근데 눈꼬리 가늘게 빼기가 좀 힘들어서 펜슬깎기로 자주 가늘게 다듬어서 사용해야할것같아요ㅋㅋ 아니면 뭉툭하게 아이라인이 빼져요ㅋㅋ 전반적으로 세일할때 사서 가성비 대비 만족합니다. 특히 색상! 다음번에 세일하면 블랙색상도 구입해봐야겠어요. 펜슬아이라이너 좋아하시는분들 사용해보세요 너무 약해서 부셔지거나 짓눌러지지않고 적당히 강도 있어 좋아요.",
    "text76": "애굣살, 언더화장을 정말 영혼갈아서 하는 사람으로서 이거 진짜 제발 사주세요 다들. 왜..? Why?? 구매안하시는 거죠? 왜? 이 제품을 몰랐다면 안사는게 이해가 가는데 봤는데 안사는 건 있을 수 없는 일 입니다. 이때까지 그냥 아이라이너로 밑 언더아라 그렸었는데 번짐이 있어요. 쓰던 아이라인도 눈꼬만 그리면 번지는 타입 절대 아닌데 유독 언더에는 잘 번지더라고요 화장이ㅜㅜ 근데 이 제품 구매해서 언더아라 그린 후 부터는 진짜 안번져요. 사주세요... 꿀템 다만 깎아써야 하기 때문에 저금 불폄할 순 있어도 그 정도는 참고 버팁시다",
    "text77": "색감이 예뻐서 구매했어요. 펜슬형이다보니까 약간 물러서? 아주 정교하게 그려지진 않지만 애초에 살짝 스머지해서 그리는 게 예쁜 컬러 같아요. 지속력은 오래 하고 나간적이 없고 잠깐이었어서 확신할 순 없지만 나쁘지 않은 것 같아요. (다만 전 원래 잘 번지는 형태의 눈은 아니고 섀도우로 항상 위에를 덮어줘서 번지는 일은 거의 없어요) 너무 또렷한 브라운은 아니어서 블랙브라운을 원하시는 분은 케이트 아이라이너가 더 나을 것 같고, 이 제품은 은은하게 예쁜 색이라 브라운 계열이나 코랄 등 조금 전체적으로 부드러운 느낌의 메이크업할 때 쓰기 좋아요.",
    "text78": "저렴하고 완전 좋네요! 컬러도 딱 제가 원하던거에요! 간만에 펜슬라이너 좋은거 찾았어요 ㅎㅎ\n두께나 무른 정도도 딱 적당해요. 슥슥 잘 발리는데 너무 물러서 뭉개지고 뭉치지도 않고, 그렇다고 너무 딱딱해서 겉돌지도 않고 발색이 고르고 선명하게 잘 됩니다. 얇게 딱 붙으면서 발색도 잘 되네요.\n컬러도 딱 제가 좋아하는 원하는 컬러에요. 적당한 갈색인데 너무 채도 높아서 둥둥뜨지 않고요, 살살 연하게 하면 언더 삼각존에도 쓸수 있고, 물론 적당히 진해서 아이라인으로 쓰기도 좋구요. 금펄이 촤르르한게 아니라 콕콕 박혀있어서 부담없이 포인트가 되고 좋아요.\n엄청 잘 그려집니다. 근데 번지거나 잘 지워지지도 않아요. 더운데 걸어다녀도 전혀 안무너지네요.\n부담없게 아이라인으로 쓰기도 좋고, 언더에 살살 칠하기도 해요.\n펜슬도 깔끔하고 보기좋고 고급스럽네요. 저렴하게 샀는데 싼티도 전혀 안나요. 그리고 나무부분이 검은색이라 좋아요. 살색 나무면 잘 더러워지거든요ㅜㅜ 뚜껑도 탄탄하고 펜슬도 길어서 양도 많고가격도 저렴해서 너므 좋아여. 한번 사봤는데 잘 건졌네요 ㅋㅋ\n제가 항상 쓰던 백화점 브랜드꺼만 썼던게, 저렴하고 유명한거 써봐도 다 별로더라고요ㅠㅠ 잘 굳거나 너무 두껍고 둔탁하게 올라가거나 너무 뭉개지거나하고 왜인지지속력도 별로였는데 진짜 좋은거 하나 찾아서 넘 좋네요 ㅎㅎ",
    "text79": "브라운색감에 펄이 가미되어서\n은은한 발색이고,\n깊은 눈매, 자연스럽게 또렷해지는 눈매\n그윽하고, 우아한 느낌의 눈으로\n만들어준다.\n\n펄도 과하지않아 \n언더에 사용해도 예쁘다.! \n아이라인으로 사용하면서\n두껍게 그려도 은은해서 이쁠듯\n무쌍인 사람에게 추천하고싶다.\n\n그리고\n맨살에도 부드럽게 그려져서 너무좋다\n슥슥 원하는데로 쉽게 그릴 수 있다.\n부드러워 쉽게 번질것 같지만\n사용후 바로 문지르지만 않는다면\n고정력도 좋고, 지속력은 더좋다!!\n\n수정화장이 필요 없음\n다만, 펄감때문에  쉽게 메이크업이 질릴수 있다.\n장소, 상황에 따라 색감은 이쁘지만 펄감때에\n약간..사용에 제한이 있다.\n\n.",
    "text80": "무쌍으로 아이라이너 사용에 늘 고민이신 분들 여기 좀 봐주세요 ^0^...!\n\n[나만의 사용법]\n무쌍의 눈에 늘 펜 아이라이너를 그리고는 경계를 부드럽게 하고자 우드버리 아이라이너를 위에 덧 바르고 있습니다. \n\n이것은 신세계에요 여러분...! 🤭\n\n펜 아이라이너+우드버리 아이라이너 조합은 영원히 함께 할 거같아요 ㅋㅋㅋㅋㅋㅋ 무쌍이라 작은 제 눈에 한 줄기 빛이 되어주는 조합입니다.. \n\n[장점]\n1. 훨씬 눈이 커보이고 아이라이너 라인도 부드럽게 그러져서 대만족.\n2. 발림성이 장난아님.\n3. 점막, 눈꼬리 어느부분에나 유용하게 쓰임.\n4. 지속력 말해모해 입 아픔..\n5. 1개 사면 꽤 오래사용함 굿~~~~❣",
    "text81": "우드버리 펜슬 후배가 좋다해서 사려고 하다가 화장할 일이 없어 망설이다 이번에 세일때 구매해 봤네요 \n아이라인은 번짐이 없어야 하고 발림성도 좋아야 하는데 두가지다 만족을 주는 펜슬이군요 왜 우드버리 우드버리 하는줄 알겠네요  담에 다른색상에 도전해 볼랍니다",
    "text82": "몇년째 우드버리 펜슬만 쓰는 중이에여! 물론  펜슬타입이라\n깎는게 살짝 귀찮고 번짐이 아예 없는 제품은 아니지만\n발색도 좋고 섀도우와 같이 사용하면 번짐이 줄어서 좋아요\n단종안됬으면 좋겠어여",
    "text83": "데일리로 쓰는 아이라이너예요!\n우드버리 펄리 브라운 색감이 너무 예쁘고, 펄이 은은해서 눈이 또렷해 보이면서도 부드러운 인상이 돼요.",
    "text84": "조은데 더 잘 발릴라면 뜨순곳에 냅두셔야할듯 온도 좀만 차가운것도 아니고 시원한곳에 보관하면 눈을 눌러야 그려짐 그치만 색이 정말 예쁘다\n\n아니 근데 판매할때 연필깎기랑 좀 같이 판매해주면 덧나나... 칼로 깎으려니까 뭔 쿠크다스마냥 픽픽 꺾여서 거의 반절을 날려먹었네",
    "text85": "🧤어느 부위에 사용하기에 적합하셨나요?(예, 점막, 눈 꼬리 등)\n- 전체적으로 라인 그릴 때 사용하는데, 편리하고 괜찮습니다.\n\n🧤 지속력은 어떠셨나요?\n- 무난합니다. 많이 습한 날에는 눈 꼬리가 약간 지워져 있더라고요. 하지만 일상에서는 거의 보기 어렵습니다.\n \n🧤 외출 전 사용한 뒤, 추가 수정이 필요하셨습니까?\n- 아니요. 일상에서 수정할 필요까지는 못 느꼈습니다.\n번짐이 펜슬치고는 덜 하거든요.\n\n🧤아이라이너 타입은 사용하기에 적합하셨나요?\n(예, 펜슬, 브러쉬, 펜 등)\n- 붓펜만 사용하다가 펜슬은 처음입니다만, 명성대로 유지력 좋고 발색력 좋은 상품이네요.\n\n🧤총평\n- 네추럴한 메이크업에는 괜찮으나 여름에는 발색이 깔끔하고 진한 붓펜 아이라이너가 더 좋은 것 같습니다. \n번짐이나 색상의 문제라기보다 취향차이입니다.",
    "text86": "상품의 번짐은 어느정도 인가요? : 워터프루프 아이라이너라고 하기엔 밑에 번지기도 하고 아예 안 번지는 타입은 아니에요! 상품의 발색력은 마음에 드세요? : 손 쉽게 그려지는 타입이고 면봉으로 꼬리 수정하기 편해서 아이라인 잘 못 그리시는 분들에게도 좋을 것 같아요! 상품의 지속력은  어느 정도인가요? : 어느정도 시간이 지나면 좀 지워지는 편이에요 번지기도 해서 엄청 좋은 워터프루프 기능은 아닌 것 같아요! 상품의 발림성이 마음에 드시나요? : 부드럽게 발려서 눈이 아프거나 그러지 않아서 좋아요 부드러워요! 두께는 계속 쓰다보면 두껍게 발리는데 깎으면 딱 좋아요 워터푸루프 기능보다는 발림성, 색상 때문에 손이 가는 스타일이에요 나름 만족하면서 잘 쓰고 있어요! 은은한 펄때문에 눈이 더 예뻐보여요 좋아요!",
    "text87": "발림성도 좋고 브라운이라 자연스러워서 점막 채우는 용도로 꾸준히 재구매중이에요 만족합니당",
    "text88": "발림성도 좋고 점막 채우기 쉬워서 몇년째 사용하고 있어요 만족합니당",
    "text89": "같은 우드버리 제품인데 비교해보니 펜슬용 발색력이 조금 아쉬워요 진하지 않고 옅게 그려져요",
    "text90": "번짐 없이 좋아요~~ 얇게 잘 그려지고 딱 원하는 색상이에요 다음에 또 재구매 할거에요!",
    "text91": "할인 해서 6,700원에 샀어요 매장에 한 개 남은거 가져왓답니다 ! 돌려서 쓰는 펜이 아닌 직접 깍아서 써야돼요! 색상도 펄 들어잇어서 이뻐요",
    "text92": "우드버리 펄리브라운 펜슬타입 아이라이너인데\n아침에 바쁠때 빠르게 그리기 좋고\n펜슬타입인데 굳거나 하는게 없어서 그리기 더 좋아요\n발림성도 부드러워서 바쁜 이침에 후다닥 그리기 편하고 컬러도 이뻐요💗😊",
    "text93": "우드버리 펄리브라운 아이라이너\n발림성 좋고 번짐도 적어요 펜슬타입이라서 쓰기 편하고 미세한 펄도 있어서 칙칙하지 않게 쓸 수 있습니다",
    "text94": "점막 채우는 용도로 사용하고 있어요 브라운이라 과하지\n않게 채워져서 만족해요 꾸준히 재구매 중이에요",
    "text95": "순하구  부드럽게 그려지고 발색이 연하게 됩니다.\n베이스로 하기 좋습니다.",
    "text96": "발림성이 좋고 부드러워서 점막 채우기 좋아요 번짐은 크게 없는데 살짝 지워지긴 해요 만족해요",
    "text97": "점막 채우는 용도로 꾸준히 재구매해서 사용하고있어요 발림성도 좋고 블랙보다 자연스러워서 만족해요",
    "text98": "점막채우는 용도로 사용하는 제품이에요\n발림성이 부드럽고 펄이 살짝 들어간 브라운인데 과하지 않고 자연스러워서 다쓰면 재구매하고 벌써 2년정도 꾸준히 쓰고있어요!",
    "text99": "늘 쓰던거라 만족해요!! 단종되지 않았음 좋겠어요",
    "text100": "아이라이너 급하게 필요했는데 원래 ㅅㅏ용하던 우드버리 스테이24가 품절이여서 후기보고 구매해봤어요ㅎㅎ\n발림성은 이 제품이 더 부드러운 것 같아요.\n쓰다보면 굳는 느낌도 이 제품이 덜하구요! \n근데 역시 번짐이나 지속력은 스테이24가 더 뛰어난 것 같아요ㅠㅠ 오후되면 번져있네용",
    "text101": "몇개째 쓰는지 모르는 아이라이너\n아는 사람만 아는 아이라이너입니다\n갈색으로 너무 이쁘게 표현돼요 \n자연스러운 갈색 음영 메이크업 느낌 나게 할수 있고 \n아 구냥 이거 왜안사? 거짓말 안하고 몇년전부터 쓰던거라 \n스무개는 쓴듯..\n다만 좀 잘 지워지고 어느새 반절정도 없어져있긴한데\n발림성이 워낙 좋아서 저정도야 뭐 다시 그려주면 되니까 헤헤",
    "text102": "색은 예쁜데 바림이 별로\n뻑뻑해서 아이라이너 그리기 어려움",
    "text103": "진짜 마음에 드는 아이라이너 찾았네요~!!\n초코 브라운이어서 이미지도 더 잔잔하고 부드러워지네요 \n마스카라도 브라운을 선호하는데 지금 쓰고있는 마스카라 \n색상이랑잘 어울려요 쉽게지워지지않아요! \n바르고 입바람 한번불고 문질러봤는데 안지워집니다 \n유지력최고라서 마음에들어요!",
    "text104": "우드버리 제품은 정말 알아주죠~\n 펜슬은이 제품을 많이 사용하는 편입니다.\n 그만큼 발림성도 너무 좋구요.\n 그리고 지속력도 너무 좋습니다.\n갈색에 미묘하게 펄이 들어가 있네요.\n그리고 갈색이 조금만 고급진 갈색입니다. 그래서 더욱더 맘에 듭니다. 발림성은 정말 끝내주구요 번짐 없이 잘 그려집니다.\n역시 우두머리 제품은 좋네요.\n믿고 구매합니다 최고~~~",
    "text105": "우연히 알게 된 아이라이너 \n후기가 좋아서 궁금했는데 실제로 사용해 봤더니 왜케 다들 칭찬이 가득했는지 알 것 같아요.\n일단 전 머리카락색도 완전 검정이 아니고 눈동자도 갈색이라 브라운계열로 했는데 펄이 있더라구요.\n펄은 저를 반짝반짝 빛나게 해줘서 너무 맘에 들어요.\n브라운 색이 잘 받아서 맘에 들기도 한데 \n더 맘에 드는 건 저는 그림을 잘 못 그리기에 제가 원하는 선을 그렸을 때 한번에 잘 그려져줘야는데  이 제품은 쓱쓱 지나가면서 라인을 채워주기에 정말 마음에 쏙 듭니다.\n그러면서 또 라인에 펄이 반짝반짝~☆\n그리고 어떤 것들은 번지는 것 땜에\n팬더가 되는데 이 제품은 바르고 문질렀는데 대박\n번짐이 없어요.\n너무나도 만족스러운 제품입니다.",
    "text106": "터치가 부드럽고 발림성이 좋은편이라 라인이 참 잘그려집니다. 저는 그리자마자 바로 포인트브러시로 블렌딩해서 쓰는데요, 리퀴드보다 훨 자연스럽고 또렷해보여서 좋네요. \n이렇게 하면 잘 번지지고 않아요. \n펄이 들어있어가지고 살짝 반짝이는 느낌이 입체적으로 보여서 요즘 참 잘쓰고있습니다.",
    "text107": "항상 사용하는 아이라이너는 우드버리 제품이에요.\n보통 붓 아이라이너를 많이 사용하시던데,\n제가 라이너를 잘 그리지도 못해서 연필로 된 제품만 써요.\n\n붓 아이라이너는 눈가 착색이 되어서 별로인데,\n이건 연필로 되어 있어서 잘 지워지니좋아요.\n\n뻑뻑하지 않고 잘 그려집니다.",
    "text108": "항상 사용하는 아이라이너입니다.\n붓펜은 그리기가 너무 어려운데요.\n\n우드버리에서는 연필로 나와줘서 잘 깎아서 쓰기만 하면 되요.\n발림성도 좋고, 눈에 그릴때 빡빡하지 않아요.\n\n지속력도 펜슬아이라이너 다른 제품에 비해서는\n괜찮은 편이였구요.\n\n눈이 선명하게 보여서 만족하고 있어요!!",
    "text109": "아이라이너 유목민이기도 하고 사실 자주 사용하는 것도 아니라서 별로 신경 안 쓰기도 했는데, 이 제품으로 정착했어요. 유명템이라 매장 가서 발색 직접 해 보고 샀는데, 색상 마음에 들고 발림성도 좋아요. 섀도우랑 같이 자연스럽게 번지게 연출하면 딱 좋아요.",
    "text110": "화장을 잘하지 못해서 펜으로 된 아이라이너를 사용하지 못하고 있어요. 붓펜으로 그려야 아이라이너가 자연스럽게 보인다고 하지만요. 손기술이 없어서 그런지 붓펜으로 화장하는게 너무 어렵더라구요. 오토 아이라이너도 사용해봤는데,뭉쳐져서 나오거나 자꾸 부러져서... 눈 화장을 했다가 지웠다가 몇번을 반복하다보니 화가 나더라구요. 화장하는데 시간을 너무 잡아 먹어서 눈 화장을 포기하고 있었다가... 우드버리 아이라이너를 알게되었어요.\n저처럼 화장을 잘 안하고(못하고), 화장 새내기이신 분들에게 추천하는 아이라이너입니다. 연필로 되어 있어서 연필깎기로 원하는 굵기만큼 깎아쓰면 되구요. 바로 쓱쓱 그려보는데 피부에 긁힘없이 부드럽게 잘 그려져요. 아이라이너를 지속력이 중요하다면서 잘 안지워지는게 선호되는것 같은데요. 저는 진한 화장을 즐기지 않아서 \n이런 연필 아이라이너가 딱! 좋더라구요. 잘 그려지는데, 또 잘지워져서 착색이 덜되는게 큰 장점이네요. 펜보다는 당연히 지속력이 떨어지지만 저처럼 자연스러운 화장을 추구하시는 분들은 우드버리 펜슬 아이라이너 만족하실꺼에요. 연필이여서 떨어뜨렸을 때 잘 부러진다는 단점이 있기에 세워서 보관을 잘 해주셔야 끝까지 사용할 수 있을 것 같아요. 피부가 상하지 않고 부드럽게 잘 그려져서 너무너무 만족스러운 아이라이너네요. 이거 검정색은 왜 맨날 품절인가요 ㅠㅠ 검정색이 없어서 브라운만 계속 사고 있어요. 검정색 빨리 입고했으면 해요1!",
    "text111": "다른 아이라이너 많이 써보고 붓펜도 많이 써보고 지금까지 다양한 브랜드의 아이라이너를 많이 써봤는데요. 발림성과 발색 부분에서 우드버리 아이라이너를 따라 올 아이라이너가 없어요!! 살짝 펄이 들어가있는 브라운 색상인데 색상이 너무 찰떡이라서 이 제품만 사용합니다! 아이라이너도 부드럽게 잘 발려서 너무 좋아요\n살짝 번지는 느낌이 없진 않지만 살짝 번져서 더 이쁜것같은 느낌이예여 저는 올리브영에서 펜슬 깎는것도 같이 구매해서 깎아서 잘 사용 하고있어요 물론 펜슬로 깎아야해서 귀찮을때가 있긴 하지만 그래도 오래오래 사용할수 있기때문에 저는 잘 쓰고 있습니다 가격도 가성비 괜찮아서 세일할때마다 꼭 하나씩 사고 있어요 우드버리 아이라이너를 4년째 사용하고 있는데 벌써 몇개씩 샀는지 모르겠네여 여튼 강추 합니다 ㅎㅎ",
    "text112": "벌써 다섯개 넘게 사용 했고\n점막 채울때 늘 사용 하고있는 제품이예요\n부드럽게 잘 그려지구 과하지 않고 자연스럽게\n잘 그려져요 깎아서 써야하는게 조금 귀찮긴 하지만\n그래도 이만한 아이라이너가 없네요",
    "text113": "믿고 쓰는 우드버리!!\n펄이있는 색감자체를 원래 워낙좋아하긴하는데\n펄리브라운 색상 너무 마음에 들어요ㅎㅎ\n검정색은 쎄보이고\n갈색은 또렷하지않아 늘 고민이었는데\n펄리브라운은 쓰기 딱 좋아요!!",
    "text114": "우드버리 아이라이너 적당히 부드러워서 아이라인 그리기가 좋아요!",
    "text115": "우드버리 라이너 색상이 맘에 들어요~ 라이너 두께가 있지만 발림성이 좋아서 꼬리까지 한번에 그리기 좋아요!",
    "text116": "우드버리 라이너 색상이 맘에 들어요~ 펜슬 두께가 있는데 꼬리까지 쉽게 그릴 수 있어서 좋아요!",
    "text117": "우드버리 아이라이너 펜슬로 구매했어요~ 색상 발림성 맘에 들어요!",
    "text118": "조금은 번짐이 있네요!! 근데 쉽게 잘 발려서 라인 그릴 때마다 써요",
    "text119": "무른편\n무르다보니 발림성 좋음 번짐 있음 빨리닳음\n데일리로 막 사용중",
    "text120": "아주 부드럽고 잘 그려져요 ㅎ그리기 쉽고\n잘 안지워져요 ㅎㅎ 가격도 착하고 이만한게 없는듯 ㅎㅎ 잘쓸게여 ㅎㅎ",
    "text121": "부드럽게 잘 그려져서 아이라이너 꼬리 빼기 좋아요! 색깔도 평소 어두운 브라운 사용하는데 딱 맞고 번짐도 없고 지속력도 오래가서 데일리로 쓰기 좋아요!",
    "text122": "독일에서 만들어졌네요? 대박...\n그래서인지 되게 부드러워요. \n점막까지 잘 칠해지고 눈꼬리쪽도 이쁘게 빠져요.\n펜슬을 눕히면 그라데이션도 자연스럽게되서 조아용",
    "text123": "발색감이 좋은 아이라이너네요~\n한번도 안써본사람은 있어도 한번만 써볼것 같지 않은\n발색력 좋고 번짐없이 화장이 아주 쉽고 빠르게 해주는 아이템입니다~\n아침시간을 절약하게 해주는 찐템으로, 추천합니다!",
    "text124": "부드럽게 발리면서 뭉침 없이 깔끔하게 그려지고, 브라운 컬러가 은은하게 반짝여 자연스러운 눈매를 완성해줘요.",
    "text125": "화장을 잘못하는 제게 희망을 주는 아이라이너입니다.\n펜슬이여서 깎아써야하는 불편함이 있지만,\n젤라이너보다 그리기 쉬워서 항상 사용하고 있어요.\n그려놓으면 자연스럽고 발색도 좋습니다.",
    "text126": "진한 화장을 좋아하지 않아서 사게 되었어요! \n잘 지워져서 착색없는게 좋아요..",
    "text127": "ㄹㅇ 펜슬라이너 인생템\n오눌 첨 사봤은데 진짜 개부드러워요\n클*오  아이라이너는  저한테  번졌는데  이건 1도 안번지고  지속  개오래되요",
    "text128": "항상 믿고 쓰는 우드버리 아이라이너입니다\n펜슬이라 더 만족해요",
    "text129": "항상 세일하면 구매하는 제품입니다 좋습니다 발림성은 부드럽진 않아요",
    "text130": "moonjiba****\n5점만점에 5점\n2020.01.21 매장\n\n부드럽게쓷쓱\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text131": "몇년동안 사용중인데 괜찮아요 발림성이 부드럽고 다른 펜슬에 비해 많이 번지지 않는거같아요 펜슬라이너는 역시 우드버리~~!",
    "text132": "항상 쓰는 아이라이너입니다.\n맨날 품절나서 한번에 많이 주문했어요.\n물량확보해서 계속 주문할 수 있도록 해주세요 ㅠㅠ",
    "text133": "부드럽게 잘 그려지는 우드버리 아이라이너.\n펄이 있어서 섀도우가 없어도 은은하게 이쁜 눈매가 완성됩니다.\n잘 지워져서 눈에 착색도 덜되고 너무 좋아요,",
    "text134": "펜슬아이라이너가 요즘 찾기 쉽지 않은데, 우드버리 펜슬 강추헤요. 눈이 아프지 않게 쓱쓱~ 잘그려져서 초보자들에게 추천합니다.",
    "text135": "잘 받았습니다.\n워낙에 잘 사용하고 있는 독보적인 제품인데 정가로 사기에는 조금 돈이 아깝더라구요 매일 사용하다 보니 금방 떨어지는 느낌이다 두세개씩 더 쟁여 두어야 안심이 되는 제품입니다. 물러서 잘 그지는 만큼 빨리 닳는 것 같기도 해요. 점막 말고 바깥 아이라인 쪽에 그려 주기 좋아요",
    "text136": "벌써 몇 개째 쓰고 있는지 모르겠네요. 쿠팡에서도 판매하고 있어서 쿠팡과 올리브영을 가격 비교해가면서 번갈아서 사고 있는 것 같아요. 전 막 채우는 용도가 아니고 라인 쑥스 발라줄때 씁니다. 잘 발리고 눈에 자극이 심하지 않아서 좋습니다. 다만 주의할 점은 그만큼 잘 그려 지니 번 짐도 있기 때문에, 투명 구운 아이섀도로 눈 두덩이 발라 주는 거 잊으면 안 됩니다",
    "text137": "벌써 몇 개째 사서 쓰고 있는지 모르겠습니다. 올리브영하고 쿠팡하고 가격 비교해가면서 번갈아서 사고 있는 것 같습니다. 점 막 채우는 용도 말고 것 라인 쑥스 바르기의 발림성도 좋고 자극이 별로 없는 것 같아요. 다만 번짐이 심해서 투명 컬러 구운 아이섀도로 눈 두덩이 발라 주는 거 잊으면 안 돼요. 잊었다 간 팬더 돼서 돌아옴.",
    "text138": "예전에 행사하길래 어떤거 살까 하다가 그냥 우연히 그냥 사서 구매해한 제품을 몇년째 사용중이네요 ㅎㅎ\n처음써보고 너무 좋아서 늘 쓰고있고 여전히 잘쓰고있습니다\n아이라인 진하게 그리는걸 별로 안좋아해서 이걸 구입했는데\n딱 제 취향에 맞게 예쁘게 그려집니다 일단 너무 진하지 않아서 좋아요 미세한 펄도 약간 있구요 아예 검정색은 개인적으로 안좋아해서 이걸 구매했구요 다만 그릴때 좀 뻑뻑해서 눈이 아플떄도 있어요 조금 더 부드럽게 발렸으면 좋겠어요\n진한색상의 아이라인을 원하시는분이면 안맞을꺼같고 저처럼 자연스러움?을 추구하시는 분이면 이거 추천해요 그리고 펄도 너무 크지않고 아주 미세하게 있는거라 크게 신경 안쓰셔도 될꺼같아요 조금이나마도 싫으신분은 어쩔수 없지만요ㅠㅠ\n뒤에 깎는게 없어서 좀 아쉽지만 그래도 만족하며 씁니다\n재구매의사 또 있습니다 잘 사용할께요 번창하세요!",
    "text139": "예전에 행사하길래 어떤거 살까 하다가 그냥 우연히 그냥 사서 구매해서 썼었는데\n처음써보고 너무 좋아서 늘 쓰고있고 여전히 잘쓰고있습니다\n아이라인 진하게 그리는걸 별로 안좋아해서 이걸 구입했는데\n딱 제 취향에 맞게 예쁘게 그려집니다 일단 너무 진하지 않아서 좋아요 미세한 펄도 약간 있구요 아예 검정색은 개인적으로 안좋아해서 이걸 구매했구요 다만 그릴때 좀 뻑뻑해서 눈이 아플떄도 있어요 조금 더 부드럽게 발렸으면 좋겠어요\n진한색상의 아이라인을 원하시는분이면 안맞을꺼같고 저처럼 자연스러움?을 추구하시는 분이면 이거 추천해요 그리고 펄도 너무 크지않고 아주 미세하게 있는거라 크게 신경 안쓰셔도 될꺼같아요 조금이나마도 싫으신분은 어쩔수 없지만요ㅠㅠ\n뒤에 깎는게 없어서 좀 아쉽지만 그래도 만족하며 씁니다\n재구매의사 또 있습니다 잘 사용할께요 번창하세요!",
    "text140": "지속력 갑 ! 올해 6월에 구매했는데 또 새 제품 쟁겨놓는다고 구매했어요.. 요즘 우드버리 펄리브라운제품 매장에서 잘 안보여서 단종 될까바 무서워요ㅜㅜ 제가 좋아하는 제품은 왜 다 단종인 걸까요ㅜㅜ 우드버리 펄리브라운 !!!! 절대 단종 안되게 해주세요! 눈이 크고 매서워서 붓으로 된 아이라인은 선호 하지 않는 편인데 펜슬로 된 우드버리 제품은 발림성부터 최고 인 것 같아요! 순하게 잘 그려지고 눈도 한 층 순하게 만들어주는 것 같아요! 은은한 펄도 있어서 펄 화장 하는 저한테 잘 맞는 제품 같아요! 눈주위에 물기가 있어도 잘 그려지는 편이고 부드러워서 자극도 없습니다. 사실 이게 발림성이 좋고 부드럽다보니 번짐은 어느정도 있어요. 저는 그 부분 감수하고 사용 할 만큼 좋은 제품 인 것 같아요. 그리고 번져도 스윽 닦으면 잘 지워진답니다~",
    "text141": "눈이 크고 눈이 쎄보인단 말을 많이 들어서 솔직히 붓으로 된 아이라인은 눈을 더 매섭게 만드는 것 같아서 펜슬을 선호하는 편이라 매장에서 테스트 후 구매 해본건데 몇년째 잘 쓰고 있어요. 땀이나도 물이 묻어도 잘 그려져서 발림성이 갑 오브 갑 인듯 합니다. 지속력은 솔직하게 좋은 편이긴 한데 잘 번지는 편이긴 한거 같아요. 아침에 화장하고 나갔다오면 아이라인 그대로 남아있으나 낮에 보면 애굣살 부분에 조금 번져 있긴 해요. 그래도 저는 그런 부분 다 감수 할 만큼 좋은 것 같아요. 그리고 깎아서 써야하고 쓸 때마다 뭉뚝해져서 꼬리 빼는건 힘들긴 한데 그래도 저는 면봉으로 정리 해주면 예뻐보여서 그렇게 하고 있습니다. 부드럽게 발려서 약한 눈가 피부에 자극이 없어서 좋고 아이리무버로도 잘 지워져서 좋습니다 ! 오래 사용 할 것 같아요",
    "text142": "제가 대학생때부터 쭉~ 쓰고 있는 아이라이너입니다\n거의 10년정도 된듯요 ㅎㅎ 예전에 뷰티 블로거분한테 추천받아서 쓰고 있는데 제 인생템이에요\n색상도 너무 자연스럽고, 지속력도 너무 좋아서 항상 쟁이는 아이라이너에요\n펜슬 타입이라 오래 쓸 수 있어서 너무 좋습니다!\n깎아서 써야하는 귀찮음은 조금 있지만 이 정도 가격에 퀄리티면 훌륭한 것 같아요",
    "text143": "쌍꺼풀 라인도 연장하고, 애굣살도 만들고, 요새 유행하는 뒷트임 메이크업도 하고싶다?? 그럼 이 제품 3호 펄리브라운 강추합니다. 제가 원래 깎아쓰는 아이브로우로 이 3가지를 해왔었는데… 우연히 이 제품을 구매하고 나서 계속 이거만 쓰고있어요 벌써 2번째 구매 !! 텍스쳐 부드러운데 은근 단단해가지고 라인그리기에도 좋아요., 힘 빼고서 쓱쓱 하고 면봉으로 그라데이션 좀만 해주면 자연애굣살도 완성~~~ 저 미용전공인데요 여러분,,,이거진짜 강추합니다,,,저만 알고있고 싶었는데 이번 한번만 꿀템 공유해드릴게요…",
    "text144": "아이라이너 펜슬치고 나쁘지 않은거같아용 유분기 있는분들은 지속력 안좋다고 느끼실수도 있어요 저는 지성이고 유분기가 많아서 조금 번짐이 있다고 느꼈지만 건성이신 분들한테는 괜찮을거같아요ㅎㅎ 발림성은 좋은편인거같아요 그리고 리퀴드나 붓펜보다 확실히 잘그려지고 섬세한 작업이 필요하지 않은 점막이나 눈두덩이에 괜찮은거같아요 눈꼬리에 하기에는 조금 둔탁한 느낌이 있어요.... 눈두덩이 메이크업 하시는분들한테 좋을거같습니당!! 가격도 적당하고 컬러도 무난하니 괜찮아서 무난하게 사용하실 분들이 구매하시면 좋을거같아용 ㅎㅎㅎ 외출 후 수정화장은 ,, 굳이 필요없다고 생각해요 제 기준으로는.. ㅎㅎ 예민하신 분들은 번짐이 없는 리퀴드나 붓펜같은 아이라이너 사용을 추천드려용 암튼 이 제품도 무난하니 괜찮은거같습니다!!",
    "text145": "부들부들하게 잘발리고 지워질때 지저분하지 않아서 몇년째쓰고 있어요 세일할때 구입해서 쟁겨두고 쓰고 있습니다 간혹 펜스로ㅕㅇ태라 깍이에 넣으면 부러질때가 있어서 좀 아쉽긴한데 그런데로 정말 잘사용중입니다\n갈색쓰면 자연스럽고 좋아요",
    "text146": "제가 정말 좋아하는 펜슬 아이라이너입니다\n10년넘게 다른 제품들과 비교하여 사용해봤지만\n우드버리 펜슬 아이라이너보다 좋은 제품은 없는 것 같습니다\n일단 저는 평소에 무난하고 데일리로 사용할 수 있는 색상은 무엇일까 고민하다가 브라운 계열로 정착했는데 만족합니다\n눈화장이 자연스럽게 연출되고 예뻐보입니다\n그리고 번짐이 없다는 점이 큰 장점인 것 같습니다\n물놀이를 해도 안지워졌고 리무버로 지운다는 것을 깜빡하고 세수를 했을때도 지워지지 않았습니다\n실수로 손으로 눈을 비볐을 때도 지워지지 않았습니다\n그 어떤 제품보다도 지워짐이 없고 번짐이 없는 아이라이너입니다\n그래서 지금까지도 계속 쭉 사용하고 있습니다\n앞으로도 우드버리 펄리브라운만 사용할 것 같습니다\n올리브영에서 매번 세일가격에 판매를 해서 더 구매를 하게 되는 것 같습니다",
    "text147": "제가 제일 좋아하는 아이라이너입니다\n20대부터 사용하기 시작해서 어느덧 30대까지 사용하고 있는 제품인데 10년 넘도록 만족하며 사용중입니다\n일단 물에 닿아도 손으로 문질러도 번짐이 가거나 지워지지 않고\n지속력이 오래가는 점이 장점이에요\n색상도 무난하니 봄, 여름, 가을, 겨울 사계절내내 사용해도 잘 어울려요\n데일리로 화장하기에 딱 어울리는 색상입니다\n출근할 때, 친구들 만날때 등등 일상생활에 잘 어울려요\n그리고 발림성이 뛰어나서 잘 그려집니다\n메이크업에 어려워 하시는 분들도 사용하면 누구나 쉽게 그릴 수 있는 장점이 있어요\n가격도 타제품들 보다 저렴하다고 생각합니다\n그런데 펜슬 제품이다보니 역시 빨리 쓰게 되네요\n하루에 한 번씩 깍아서 사용해서 그런지 금방 달아서 아쉬움이 있는 점이 단점입니다\n그래도 펜슬깍기로 깍으면 잘 깍여서 사용하기에 편리합니다",
    "text148": "우드버리 펄리브라운 5년째 애용해요\n세일하면 6천원대로 파는데\n단종되면 울지도 모름😭😭\n\n무쌍에게 최고의 아이라이너 입니다 진짜로\n펄리브라운으로 섀도우 대신 굵게 그려주고\n펜 아이라이너로 라인 깔끔하게 빼주고 다녔는데\n친구들 모두 저 쌍커풀 있는 줄 알았대요\n\n절대 안번져요 \n오히려 번지는건 펜 아이라이너나 마스카라입니다..\n문지르지 않는 이상 안번져요\n5년썼다니까욤?! 진짜 지속력 개미쳤음👍🏻👍🏻\n화장 다지워져도 얘만 남아있어요\n\n\n아 심이 좀 두꺼워서 깔끔한 라인 따겐 어려울 수 있어요\n손톱이나 면봉으로 싹 도려내면 되긴하는데\n그건 저도 잘 안될 때가 많아요 ㅎㅎㅋㅋㅋ쿠ㅜ\n\n그래서 펜도 중요한데.. 에.. 그냥 얘로 하는데 나아요\n색이 진한 고동색이 아니라 진짜 \n말 그대로 브라운이라 부담스럽지 않아요",
    "text149": "아이라이너 중에 펄이 있는 제품을 좋아해요 원래는 화장할 때 눈꼬리만 그렸기 때문에 항상 붓펜 아이라이너만 사용했어요 요새는 점막도 살짝씩 그리고 외출하는데 붓펜 아이라이너로 점막을 채울려하니 힘들어서 직원 분 추천 받아서 요 우드버리 아이라이너 구매해봤어요! 펄이 있어서 확실히 화장한 느낌도 나고 이쁘다고 하셔서 구매했습니다 이 제품 ..! 번지지도 않고 발색도 너무 잘되고 좋아요 그리고 발림성도 엄청 좋아서 점막을 잘 못그리는 제가 쓰기에도 엄청 슥슥 그려져서 좋았어요 자연스럽고 또렷하게 그려져요! 지속력도 좋아요 재구매 의사 만땅입니당",
    "text150": "8년째 쓰고 있어요. 전문 메이크업샵에서 아티스트 분들도 많이 쓰시구요. 저는 보통 5개씩 사서 쟁여놓고 쓰는 편이에요. 어떤 것도 대체할 수 없는 상품!!!  제가 너무너무 사랑하는 제품입니다.",
    "text151": "하도 유명하다고 들어서 세일하는 김에 구입했어요!\n\n입구 부분이 플라스틱처럼 되어있고 뒤에 돌리는 것도 없길래 안 깎아지나 했는데 다행히 연필깎이로 깎아가며 쓸 수 있더라고요ㅎ\n\n자연스럽게 잘 발리긴 하는데 생각보다 발색이 진했어요.저는 좀 더 연한 브라운을 원했거든요. 손에 발라보는 것돠 역시 다른 것 같아요.\n\n아쉬운 점은 브러시가 없어서 펜슬로 그리고 나서 손이나 다른 브러시로 문질러줘야 한다는 점이에요. 한번에 붙어있음 좋으련만 없어서 싼가 봅니다ㅎ\n\n암튼 가격 대비 한번 테스트해보기에는 좋은데 사용하기에 불편한 감이 있어 재구매는 잘 모르겠습니다^^;",
    "text152": "항상 사용하는 아이라이너예요 두께는 적당하고 대신에 한 몇번쓰면 라이너 깎이를 사용하셔야 해요. 사용하시면 부드럽고 얇게 잘 발립니다. 가장 좋은 점은 지속력인 것 같아요. 요새 마스크 때문에 아이 메이크업만 제대로 보여줄 수 있잖아요. 그만큼 아이라이너가 중요한데 자주 손이 가는 제품인 덧 같아요. 대신에 번짐이 약간 있는데 그 번짐이 지저분하지 않고 예쁘게 번져져서 좋아요. 눈 밑에 파우더를 살짝 바르면 괜찮을 것 같아요. 항상 쓰는 우드버리 믿고 이번에도 잘 써보겠습니다. 브라운을 원하시면 펄리브라운 색 강추해요 완전 이뻐요ㅎㅎ",
    "text153": "세일할때마다 한두개씩은 쟁여놓는, 10년동안 꾸준히 사용하고 있는 아이라이너에요!! 펜슬이라 번짐이 아예 없진 않지만 비교적 지속력 좋은 편이고 번짐이 덜해서 진짜 맘에 쏙드는 아이라이너에요 ㅎㅎㅎ",
    "text154": "우선 아이라이너로 재구매 한 제품은 지금껏 우드버리 요 제품이 처음인 것 같습니다~ 발림성도 좋구요 색상도 부담스럽지않고 예뻐요^^  물론 아예 안번지는건 아니지만 그래도 타제품들 보다는 개인적으로는  덜 번지는것 같아서 만족합니다~!",
    "text155": "원래 사용하던 제품이 hd aqua gel 인데 다른 세일 하는 상품 어떤가 해서 구매했는데 괜찮네요. 반짝거림이 심하면 어쩌지 고민했는데, 그렇지 않아서 사용하는데 무리가 없었고 발림은 이전 상품보다 좋았습니다. 다만 깎아쓰는 상품이라는게 좀 아쉽지만 이전꺼는 뒤로가 안되서 그것보단 사용하기 좋고 뚜껑 있어서 좋네요! 아이라이너는 우드버리로 정착할 것 같네요.",
    "text156": "점막 메꿔주는 용으로 구입했어요. 항상 붓펜 아이라이너만 사용해서 화장을 했는데 붓 펜은 꼬리 그릴때는 편해도 점막을 메꾸거나 그럴 때는 적합하지 않더라구요. 우드버리 제품 괜찮다 듣기도 했고, 번지는거 싫으면 펄 브라운을 구매하라는 이야기를 들어서 이 제품을 골랐는데 정말 번지지도 않고 발색도 너무 잘 돼서 만족하고 있어요. 이걸로 점막 채워주고 약간 꼬리 그려준 다음에 끝에만 펜 아이라이너로 꼬리 그려주는데 진짜 확실히 화장하는 것도 편하고 자연스럽게 또렷한 느낌이에요. 지속력도 뛰어나서 번짐 없이 밤까지 짱짱해요. 저 진짜 똥손인데 제가 사용해도 문제 없어요.",
    "text157": "이번에 올리브영에서 세일할 때 가성비있는 금액으러 구매해버렷네요",
    "text158": "너무 잘 써서 몽땅 연필 됨.\n\n잘 그려지고 컬러도 자연스럽고 좋은데\n\n그만큼 잘 묻어나요.\n\n그래도 눈꺼풀 주름은 안 되니깐 차라리 잘 그려지는 걸로 택!",
    "text159": "부드럽게 잘 발려요 그런데 예전보단 좀 번지는 느낌이에요\n그래도 잘 쓰고있습니다",
    "text160": "몇개째 재구매에요 색상은 은은한편이지만 좋아요 자즈 손이가요",
    "text161": "이번에 세일 크게할때 저렴하게 구매했는데 나쁘지않았습니다",
    "text162": "잘 발리는데 시간 지나면 밑에 잘 묻고 번지는거 같아요 \n펜슬 깎으면 잘 부러져요",
    "text163": "두께가 좀 있고 발림성이 좋아서 점막 매꾸기 수월해요 잘 쓰고 있어요",
    "text164": "우드버리제품 부드럽고 자연스럽게발색되어 애용하는 라이너에요",
    "text165": "요 제품사용한지 오래되었구 재재재구매에요^^\n부드럽게 잘 발려서 넘좋아요\n완전취저에요 강추",
    "text166": "요 제품사용한지 오래되었구 재재재구매에요^^\n부드럽게 잘 발려서 넘좋아요",
    "text167": "적당한 발림성에 크게 번지지않아서 좋아요. 다만 금방 뭉툭해져서 꼬리 얇게 빼긴 어렵습니다",
    "text168": "이것만 쓴지 오래되었어요\n리퀴드타입으로 그려지는거보다 부드럽게 쓰윽\n그려지는 펜슬타입을 좋아하는데\n자연스럽게 잘 그려져서 좋아요",
    "text169": "이것만 쓴지 오래되었어요\n리퀴드타입으로 그려지는거보다 부드럽게 쓰윽\n그려지는 펜슬타입을 좋아하는데\n자연스럽게 잘 그려져서 좋아요",
    "text170": "제품은 늘 쓰는거라 구매했는데\n배송이..펜슬 상자 위아래가 다 열려있어서\n펜슬이 상자 밖으로 나와있네요\n검수안하시나요",
    "text171": "자연스러워서 출퇴근용으로 써용 색도 자연스럽고, 완전번짐이 없는건아니지만 만족합니다",
    "text172": "깍아쓰기 귀찮지만 발림성 슥슥 좋습니다!!///~~~굳굿",
    "text173": "부드럽게 발색되고 번짐도 꽤 없는편 같아서 쟁여놓고 무난하게 쓰는 제품입니다. 다만 사용하다보면 뭉툭해져서 깍아야하는데 전용샤프너가 없다보니 궁합이 좋은 샤프너 찾기까지 오래걸렸네요",
    "text174": "우드버리 아이라이너는 최애네요 슥슥 정말 잘 그려져요 가성비 너무 좋구요",
    "text175": "부드럽고 가볒게 잘 발라용 약간 펄도 있네용 자연스러운거 찾는 분들께 젛울듯",
    "text176": "눈이 예민한데 트러블도 없고 아주 순해요 발림성도 편하고 데일리용으로 최고예요 블랙 사고 싶어요",
    "text177": "대학생때부터 꾸준히 쓰는 아이라이너에요! 개인적으로 제일 좋아요",
    "text178": "매장에 없어서 당일배송 찬스로 인턴넷에서~~\n약간의 펄감 부담없이 데일리로 좋아요~~",
    "text179": "10년 넘게 쓰고 있는 제품입니다\n홑꺼풀에 굵게 라인 그리는데 색이 자연스러워서 부담없이 쓰기 좋아요",
    "text180": "잘그려지는데 번짐이 있어서 아쉬워요.\n색상도 다양하지 않아서 재구매의사는 없어요.",
    "text181": "10년 넘게 쓰고 있는 제품입니다\n색이 딱 적당해서 다른 아이라이너 써봤다가도 되돌아오게 되더라구요\n세일때 사면 저렴하고 좋아요",
    "text182": "첫구입해본 내돈내산 부드러운발림을원했어요 부드럽긴한데 색상이 생각했던것보다 안나는것ㄱᆢㅌ구요 깍는걸안사서 깍아써야되용ㅜ",
    "text183": "항상 쓰는 제품이에여 부드럽게 발리고 번짐은 많지 않아요.\n수정은 오후에 한번정도이고\n문제는 가루가 좀 날려요 두껍게 바를시",
    "text184": "발림성도 좋고 촉촉하고 색도 맘에듭니다 추천해요 굿입니당",
    "text185": "발림성이 좋아서 샀어요 브라운에 촉촉해서 맘에듭니다 발색 궁",
    "text186": "재구매입니다\n발림성 좋은데 지속력은 그닥이고 잘 번져요\n근데 색상은 펄이 살짝있어 은은하고 부담스럽지 않아요",
    "text187": "이렇게 빨리 닳을 지 몰랐아요 흠 특이하네요 재구매의사는 없어요",
    "text188": "사진 컬러와 실제 컬러가 동일하고\n배송빠르고 너무 감사합니다 ^^\n이 제품으로 쭈~욱♡",
    "text189": "몇년째 사용중입니다\n단독은 아니고 아이라이너 부드럽게 펴줄때 쓰는데\n번짐없고 좋아요",
    "text190": "엄청 부드럽게 발리네요. 다소 크기는 작은데 색깔도 만족하고 좋아요. 반짝이는 정도가 더 많았음 좋았을텐데 그점이 아쉽네요.",
    "text191": "예전에 써보고 좋아서 재구매 했어요. \n음영넣기 좋아요. 발림성 좋고 펄도 은은하고 세정할때도 잘 지워져요.",
    "text192": "항상 써오는 제품이에요 깎아서 쓸 수 있어서 참 편리하고 좋아요~ 발림성도 좋고 부드러워서 자극이 별로 없어요!",
    "text193": "발림성도 좋고 자극없이 잘그려져요 펄도 있어서 맘에들어요~",
    "text194": "펄리브라운 예전부터 좋아해서 쭉 쓰고 있어요.\n부드럽게 잘 그려지고 펄이 은은하게 반짝거려서 예뻐요.",
    "text195": "정말 오래 쓰는 제품이에요 펜슬이라 사용하기 편하고 번짐 적어요",
    "text196": "이런 펄 들어간 브라운 쓰던제품이 단종되서 유목민이되어서 찾고있었어요. 마침 만족스러운거찾아서 좋아요",
    "text197": "부드럽구 색도 맘에들어용 은은한펄이라서 부담스럽지 않아용 ㅎㅎㅎ",
    "text198": "항상 쓰던거라 이번에도 주문해서 쓰고 있어요~ 팬슬이라 번짐은 있지만 발림이 너무 좋고 장점이 더 많아 꾸준히 사용중이에요",
    "text199": "발색력이 좋은데 너무 색이 진해요\n옅은 갈색을 찾았는데",
    "text200": "가격도 좋고 퀄리티도 좋아서 재구매할예정입니다!"
  },
  {
    "brand_name": "우드버리",
    "product_name": "우드버리 파워업그레이드아이라이너펜슬",
    "price": "9700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000749203ko.jpg?l=ko",
    "review_name": "04.폴인아이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000007492",
    "text1": "잘받았습니다 색도 마음에들고 부드럽게 잘 그려지네요 번지지만 않으면딱좋을거같습니다 다른 색도 구입하고싶어요",
    "text2": "좋아요!!!!!몇년째 이것만 쓰는데 좀 번지긴하지만색도 오묘해서 좋고 발림성도 좋아요.조금 빨리 줄어든다는게 단점ㅠㅠㅠ?세일하길래 쟁여놨습니다!",
    "text3": "fl****\n5점만점에 4점\n2018.03.01\n\n펜슬이 거의다 떨어져 구매헜습니다 좋습니다\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text4": "우드버리 아이라이너가 잘번지지 않는다고해서 샀는데 저는 진짜 잘안번지는데도 불구하고 많이번져있는모습보고 진짜깜놀했습니다 ㅜㅜ 아쉽네요",
    "text5": "톤 다운된 진한 색이라 카키로 딱 보이지는 않는데요보색감을 강조하기보단 블랙이 부담스러운 경우 은은하게 표현하기 좋은 색상입니다. 잘 그려지고 잘번지는 무쌍눈인데 진짜 안번지네요.",
    "text6": "jangyunh****\n5점만점에 5점\n2017.09.07\n\n우드버리는 5년만에 사용하는건데 전에는 번짐이 심했는데 번짐이 거의 없네요ㅎ\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text7": "펄블랙은 무쌍인 저한텐 번짐도 덜하고 진그레이느낌이라 과하지도 않아요~~~ 항상 쓰던거라 만족합니다"
  },
  {
    "brand_name": "우드버리",
    "product_name": "우드버리 파워업그레이드아이라이너펜슬",
    "price": "9700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000749203ko.jpg?l=ko",
    "review_name": "05.샴페인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000007492",
    "text1": "다른 옵션 2가지 샀는데 상품평은 하나만 되네요. 늘 써오던 제품으로 세일해서 잘 샀습니다. 부드럽게 잘 그려지고 번지지 않아요. 샴페인 색은 처음 사봤는데 생각보다 분홍느낌은 거의 없는 더 밝은골드에 가까운 색이네요.",
    "text2": "마음에들어요ㅋㅋ잘그려지고 지속력도 최고네요~~^^오일로 지우면 깨끗하게 잘 지워져요~가성비 최고입니다!",
    "text3": "번짐도 없고 좋아요 애굣살에 바르면 좋아요 ㅎㅎ!!!",
    "text4": "눈 밑 애교살에 사용할려고 구매한 상품이에요 색상이 은은해서 자연스럽게 사용하게에 만족하지만 펄감이 강하지 않아서 하나만 쓰기엔 너무 자연스러워요 다른 펄감있는 상품 쓰기전에 사용하는 용도로 추천합니다.",
    "text5": "눈밑에 반짝이로 줄 수 있는 펜슬 제품을 보고 있었는데 매장 직원분이 더 저렴하다고 추천해주셔서 구매했어요! 세일중이라서 가격이 정말 저렴해서 우선 만족했구요, 집에와서 발색도 해보았는데 힘 주지 않아도 발색이 잘 되어서 좋은 것 같아요!",
    "text6": "샴페인 아이 라이너 애교살 그리고 넘 넘 이쁜 색상이에요.  사용해보고 넘 이뻐서 세일 할때 추가 구입했어요. 잘 지워지지 않아 만족!!!",
    "text7": "색상 딱 보고 애굣살에 바르면 딱이겠다 싶어서 구매했어요ㅎㅎ\n세일도 엄청 하길래ㅎ\n지속력 완전 좋을거 같아서 구매했는데 생각보단 짧네요\n애굣살 뿐만 아니라 콧대에서 연하게 슥 발라주면 하이라이터 대용으로도 쓸 수 있어요ㅎㅎ 잘쓰고 있습니당",
    "text8": "애교살에 발라주면 지속력도 좋고 예쁩니다! 대신 티가 많이 나지 않아서 미미해보일지도 몰라 덧발라야해요ㅠ",
    "text9": "제가 너무 반짝반짝 한건 안 좋아해서 자연스러운걸 좋아하는데 딱 자연스러워요 펄도 잔잔해서 마음에 듭니다",
    "text10": "매장에가서 색상보고 마음에 들어서 온라인으로 샀어요.. 처음에는 글리터 제품으로 보다가 잘 뭉칠꺼 같아서 그냥 이걸로 샀어요 . 색 이쁘고 눈 밑에 하리라이트 주기에 좋아요!",
    "text11": "굳이재구매는 절대 안할래요 잘그려지긴해요 부드러워요 ㅋㅋㅋ 뭐 괜찮은겅 같애요 ㅋㅋㅋㅋㅋㅋ",
    "text12": "부드럽게 눈에 자극없이 잘 그려져요. 매장에서 써보고 온라인몰에서 겟잇~~ 겟한세일기간 너무너무 좋아요",
    "text13": "아이펜슬은 우드버리만 써요부드럽고 지워지지 않고 세일때 왕창 구매했네요 ㅋㅋㅋ부자된 기분이요ㅋ",
    "text14": "언더에 그리기 너무 좋어용 색도 이쁘고! 지속력도 좋아용",
    "text15": "플로kim\n건성 웜톤 주름 탄력\n5점만점에 4점\n2020.03.09 매장\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text16": "아이라이너 펜슬 우드버리 꺼는 처음이라 어떨지 고민 좀 했었는데 생각보다 괜찮아요 전 하이라이터 용으로 쓰고있어요",
    "text17": "눈밑 애굣살이나 하이라이터, 언더점막에 쓰기에 딱좋아요! 잘 안번지기도 하고 바르면 펄이 은은하게 반짝반짝한게 정말 예뻐요! 제품특성상 다소무른감은 있어요",
    "text18": "10개는 쓴거 같은 우드버리 아이라이너에요\n샴페인 색상은 처음 사봤는데, 색상도 예쁘고! 좋네여!",
    "text19": "약간 무르긴 한데 색깔이 은은하게 발리면서 잘 안 지워져요 신기함",
    "text20": "sc****\n5점만점에 3점\n2018.12.13\n\n깎아 쓰기 번거롭지만 지속력 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text21": "색감도 이쁘고 부드럽게 발색되고  원하던제품이라 만족했어요 근데 깎으면서 쓰는데 자꾸 심이 부러져서 그부분이 좀 불편해요",
    "text22": "우드버리 아이라이너 펜슬 중 가장 추천하는 제품이에요!가장 안번지고, 그리기도 쉽고. 색상도 예뻐요! 아이라이너 펜슬 제품 고민하시는분. 요제품 추천합니다 :)",
    "text23": "아이라이너쓰다보면 종종 굳거나 발리지않아서 중간에 버리는경우가많은데 이제품은 그런부분에선 확실히 좋아서 끝까지쓸수있어요 ㅎ",
    "text24": "색상도 예쁘지만, 가루 섀도우 베이스 개념으로 사용하니 너무 좋아요~",
    "text25": "지성 눈에는 별로네요 번짐있어요! 부드럽게 발리긴해여",
    "text26": "qortjdbs****\n5점만점에 5점\n2020.05.30 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text27": "세일하길래 샀어요 애교살쪽에 바르면 이쁠것같아요",
    "text28": "완전 좋아요ㅠㅠ 색깔 대박이에요 꼭 사세여 꼭꼭",
    "text29": "ㅂㆍ부드러워서 좋아요~ 뭉침이 아예없진 않지만 눈 앞머리 눈물효과하기엔 색이 딱이라 이것만 씁니다",
    "text30": "dmsghk****\n5점만점에 2점\n2018.03.08\n\n안...발려요..?!! 눈밑 애교살에 바르려고 샀는데...발림성이 안 좋아요...ㅠㅠ\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text31": "roy****\n5점만점에 5점\n2017.12.07\n\n기대합니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text32": "gpdnjs****\n5점만점에 5점\n2017.10.30\n\n배송빠르고 상품도 만족합니다\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text33": "lun****\n5점만점에 4점\n2017.05.23\n\n애교살 메이크업을 위해 샀는데, 저한테는 별로 안 어울렸어요. 상품 자체는 괜찮아용^^\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text34": "prada****\n5점만점에 5점\n2017.04.27\n\nㄱㄴㄷㅅㅈ\n이 리뷰가 도움이 돼요! 0\n신고하기"
  }
]