[
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 워터프루프 라이너",
    "price": "56100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012392104ko.jpg?l=ko",
    "review_name": "블랙 스모크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123921",
    "text1": "j2e****\n5점만점에 4점\n2019.06.02\n\n번짐정도\n보통이에요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 워터프루프 라이너",
    "price": "56100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012392104ko.jpg?l=ko",
    "review_name": "블랙 초콜릿",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123921",
    "text1": "펜슬 라이너 유목민이라 여기저기 찾다가 후기가 좋아서 한번 사봤어요.\n원래 라인을 그릴때 펜라이너만 하면 너무 인위적인 느낌이 나서 가볍게 펜슬한번 그려주고 펜라이너를 그리거든요.\n그래서 너무 무르지 않고 젤처럼 진하게 나오는것 보단 좀 단단하고 부드럽게 자연스럽게 그려지는 펜슬을 찾아다녔어요.\n현재 케이x제품을 쓰고 있었는데 너무 얇아서 잘부러지고 한번 뽑으면 후진이 되지 않아 불편했어요.\n이 제품은 약간 단단한것 같으면서도 부드럽게 그려져서 마음에 들어요.\n색도 아주 블랙이 아니라 다크 브라운 정도여서 눈색깔에 잘 맞구요.\n평소 쓸때 길게 내서 쓰는편도 아니고 2mm만 빼서 쓰는데 후진도 돼서 편하구요.\n단 경도가 아주 단단한 편이 아니라 좀 길게 빼서 쓰면 잘부러집니다. 저도 한번 부러졌어요.\n금액이 있는 편이라서 한번 부러질때마다 너무 아깝더라구요.\n짧게 꺼내쓰고 떨어트리지 말아야 겠어요.\n그외에는 전부 맘에 들어요.",
    "text2": "처음 써보는 제품인데 후기도 좋고 가격값을 하지 않을까 해서 구매해봤어요.\n아이라인을 그릴때 보통 부드러운 펜슬타입으로 그리고 눈꼬리나 점막은 펜라이너로 채우는 화장을 합니다.\n전에 사용하던 펜슬은 아주 무르거나 좀 단단하거나 해서 마음에 쏙 드는게 없었어요. 그래서 다쓰면 다른 브랜드로 바꿔써보고 했어요.\n이제품의 가장 마음에 드는점이 바로 경도입니다. 물러서 조금만 힘줘도 부러지거나 뭉개지지도 않고 딱 적당하네요.\n그리고 어떤제품은 후진이 안돼서 조금씩만 꺼내써야하는데 이건 후진 가능하구요. \n대신 굵기는 조금 있어요. 스킬부족하면 너무 두껍게 그려질거 같습니다.\n초콜릿이라는 이름답게 다크 브라운 정도로 자연스런컬러라 무난하게 어디에나 어울릴듯 하구요.\n워터프루프라고 하는데 손등테스트에서는 물티슈로 가볍게 지워지더라구요. 눈에 그렸을땐 번짐은 거의 없지만 눈물이 자주나는 눈꼬리부분은 좀 지워지겠더라구요.\n전체적으로 그려주고 꼬리를 펜타입으로 그리는게 제일 좋을거 같아요.",
    "text3": "배송 빨라요 저렴해요 두껍게 잘 팔려요 아침에 발라도 지속력 좋아요 부드럽게 잘 그려져려요 번짐은 없어요",
    "text4": "#바비브라운 블랙초콜릿\n\n\n아이라인의 최강자\n젤라이너와 맞먹는 지속력과 손으로문질러도번짐없음\n\n\n비싼값어치를 너무너무 하는 바비브라운이예여\n10년넘게 젤 라이너만사용했는데\n요즘들어 구매하기가 너무어렵더라구여\n\n\n사용하고있는 세피아색이 다 사용해가는데 구할수가없어\n펜슬 처음으로 도전\n둘다 브라운 계열이라 미묘한 색차이가있긴하지만\n언뜻보면 같은색같아여\n\n\n팔뚝에 똑같이 그린후 3분정도후 손바닥으로 문질문질\n하나도 번짐없이 그린그대로 남아있어여\n역시 바비브라운 ㅜㅡㅜ 이러니 다른제품 구매못해여\n\n\n이제 펜슬로 정착할것같아여\n대신 젤 라이너보다는 쓰임이 많이 닳을듯하긴한느낌 \n붓이 벌어지거나하면 정교하게 그릴수없는 젤보단\n한결같이 부드럽게 그릴수있어 좋네여\n\n\n도전을 해봤는데 너무 만족스러워여\n(젤 라이나보다 더 안번지고 안지워지는것같아여) 굿굿",
    "text5": "✔️ 구매이유 ✔️\n\n👉 이미 이전에 한 번 구매를 해서 사용해보았는데 너무 마음에 들더라고요~🤗 특히 색상이 너무 어둡지도 밝지도 않아서 자연스럽게 사용하기 너무 좋았어요~👍👍 블랙초콜릿 색상이 자주 품절돼서 구매하기가 어렵더라고요~🤣 그래서 미리 미리 쟁여두려고 구매했답니다~😄 생각보다 용량도 넉넉해서 오래 사용할 것 같긴해요~ 그래도 아이라이너다 보니 사용할수록 앞 쪽이 뭉개져서 양이 많이 줄긴하더라고요~😢  그 점이 좀 아쉽지만 전반적으로 만족하며 잘 사용해서 재구매했답니다~☺️ 유통기한도 2024년으로 넉넉한 편이었어요~🙂\n\n✔️ 사용감 ✔️\n\n▶️ 발색력 - 먼저 발색력이 정말 좋더라고요~👍👍 색상 자체도 고급스러운 고동색이여서 누구나 부담없이 사용가능할 것 같아요~😉 테스트해보려고 맨 살에 발색해봤는데 맨살과 메이크업 후 발색은 확실히 차이가 있더라고요. 그러니 꼭 메이크업 후 발색해보시면 만족스러운 발색력이 될 것 같아요~👍👍 블랙아웃 색상도 사용해보았는데 너무 새카맣게 느껴져서 인위적인 느낌이 살짝 들더라고요~🤣 물론 케바케이겠지만 눈동자가 검은편이고 또렷하고 진한 아이라이너를 원하신다면 블랙아웃을 추천드리고, 조금 더 부드럽고 자연스러운 아이라이너를 원하신다면 블랙초콜릿을 추천드려봅니다~😆❤️\n\n▶️ 발림성 - 발림성은 생각보다 퍽퍽할 줄 알았는데 눈에 사용하니 부드럽게 잘 발리더라고요~😆 당연히 맨살보다는 메이크업 후 피부위에 더 잘 발리기 때문에 메이크업 후 사용해보시는 걸 추천드려요~😁 처음 사용시에는 잘 안 그려지는건가 싶지만 막상 눈에 사용하니 잘 발리더라고요. 사용하다보면 아이라이너 앞쪽이 뭉겨지기도 해서 처음의 날렵함이 없어져서 아쉽지만 다른 아이라이너보다는 단단한편이어서 사용하기 괜찮았어요.\n\n▶️ 지속력 - 이름 자체가 롱웨어 워터프루프인 만큼 지속력이 진짜 좋은 것 같더라고요~😄👍👍 눈같은경우 자주 깜빡거리며 움직여서 유분에 취약한 부위인데 아침에 한 메이크업이 잘 유지돼 있더라고요~ 아직 무더운 여름이 아니여서 땀과 물에는 얼마나 강할지는 모르겠지만 그래도 눈두덩이가 접히는 부위에 찍힘도 없고 눈 밑으로 번짐도 없어서 만족하며 잘 사용하고 있답니다~☺️",
    "text6": "✔️ 구매이유 ✔️\n\n▶️ 원래 블랙 초콜릿 색상을 원했기 때문에 다시 구매를 했어요. 워낙 발림성도 좋고 발색도 좋아서 아주 잘 사용했어요. 그런데 블랙색상은 너무 인상이 강하게 느껴지더라고요. 다크브라운 색상을 원했는데 블랙초콜릿이 딱이더라고요~😍 거기다 유통기한도 2024년으로 넉넉해서 좋았어요.\n\n✔️ 사용감 ✔️\n\n▶️ 발색력\n\n우선 발색력이 아주 좋아요,  색상도 진하고 갈샙이여서 부드럽지만 또렷하 인상을 주고 지속력도 좋아서 땀이나 유분에도 강하더라고요. 심도 딱딱해서 잘 부러지지않고 잘 그려져서 아주 잘 사용할 것 같아요. 굿굿 다른 분들에게도 꼭 추천합니다. 아이라이너 유목민이었는데 바비브라운 제품에 잘 일착할 것 같아요. 가격이 비싸서 그렇지 계속 재구매해서 잘 사용할 것 같아요.",
    "text7": "아이라이너는 필수로 사용하는편이라 발림성 지속력 모두 좋고 사용하기 편한 제품으로 손이 자주가는데 바비브라운 롱웨어 워터프루프 라이너가 딱 그런 아이라이너에요!\n컬러도 블랙초콜릿 자연스럽고 적당히 진한 브라운이 너무 맘에들고,\n오토타입이라 정말 너무 편한데다가, 다른 펜슬 아이라이너에 비해 정말 가늘어서 그리기도 좋고, 눈꼬리 마무리에 탁월해요ㅋㅋ\n가격대가 좀 있지만 강력 추천하는 아이라이너에요!",
    "text8": "#바비브라운 블랙초콜릿\n\n\n재구매입니다\n\n\n요즘 타제품도 비슷한 젤 라이너부터 펜슬까지 비슷하게\n나오지만 아이라인의 원조 바비는 그 누구도 못따라올듯해요\n\n\n10년넘게 아이라인은 무조건 바비만 씁니다\n이것저것 저렴한제품 많이 사용해봤지만\n결국 비싼돈 주더라도 돌아오게 되더라구요\n\n\n젤 라이너만 사용했다가 요즘 구매하기가 힘들어서\n펜슬로 구매했는데\n아직 많이 남아있지만 여분으로 하나더 쟁여놨어요\n\n\n오전에 화장하고 출근후\n점심때 살짝수정하면 퇴근전까지 유지되어있어요\n제가 유분기많은 제품들만 사용중인데\n그제품을 사용한다쳐도 지워짐이나 번짐이 아주 작습니다\n\n\n돌려사용하는거고 \n얇기도해서 눈꼬리 올리기 얇게 잘그려지고 \n너무 많은양을 빼지않고 살짝만빼서 그리면 뿌러짐은\n없습니다\n많은양을 길게빼서 그렸더니 바로 부러져서 놀래서\n그대로 손가락으로 눌러 넣어놓고 약간씩 돌려 사용중입니다\n\n\n너무 만족스런제품입니다",
    "text9": "아이라인은 빼먹지 않고 해서 꼭 하는데 거의 다 번지고 가렵고 해서 정착한 제품이 맥!!! 이것도 싸봐야죠",
    "text10": "바비브라운 하이너는 사용해 보지 않아서 이번에 사용해 봉 수 읶어 좋아요^^",
    "text11": "최애 아이라이너펜슬!\n블랙초콜릿 품절이라 너무 사기 힘드네여 ㅋㅋ\n입고되고 바로 구매했어요!\n부드럽게 잘그려지고 지속력도 좋아요! 컬러는 물론이구요!",
    "text12": "워터프루프라 땀이나 눈물에도 쉽게 지워지지 않고 색상도 선명해요. 샤프 타입이라 세밀한 라인 연출이 편하고, 꾸준히 사용하기 좋은 제품이에요",
    "text13": "색상 블랙초콜렛으로 구매헀고 후기에 헤이지브라운을 찾던 사람들이 많던데 그 색상은 없어서 브라운색으로 구매했어용 \n보통 아이관련된건 다 브라운 색상 사용합니다!!\n\n젤라이너를 제일 선호하는데 바비가 아이 메이크업 제품은 정말 잘만드는것 같아서 한번 펜슬라이너로 구매해봤어요\n아무래도 펜슬타입이라 사용하기 편리하고 번짐이 살짝 잇긴한데 제가 눈을 자주 만지는 편이라 이정도면 만족햇어요\n\n발림성은 좀 뻑뻑한 편이라 눈화장을 꼭 해주고 발라야 잘 발려요 그냥 쌩눈에는 잘 안그려집니다 \n얇게 잘 그려지고 그리기도 쉬워서 초보자분들한테도 추천해용\n가격대가 있긴한데 바비브라운 아이메컵 제품은 진짜 후회없으실거에요 예전에 아이브로우도 삿다가 정말 인생템 되었거든요ㅋㅋㅋ약간 바비는 믿고 씁니다! 이것도 오래 잘 써볼라구용",
    "text14": "샤* 펜슬 아이라이너를 쓰다가 올리브영에 입점 되어있길래 한 번 써본 후로 완전갈아타게 됐어요. 예전에 헤이지브라운 제품이 있을 때는 블랙초콜릿 제품이랑 같이 구매해서 그날 메이크업에 따라 번갈아 가면서 사용해서 좋았는데 이제 단종이 되었는지 안나와서 너무너무 아쉬워요. 헤이지브라운 컬러 다시나왔으면 좋겠어요. 무튼 바비브라운 펜슬 아이라이너는 발림성이 좋아서 메이크업 하는데 편해요. 번짐도 많이 없는 편이라서 메이크업 지속력도 좋구요. 외출시 수정화장은 거의 안해도 될 정도 입니다. 그리고 무엇보다 이 제품을 가장 좋아하는 이유는 컬러가 마음에 들어서입니다. 너무 블랙 초콜릿 컬러는 진하지도 않으면서 또렷함은 줘서 자연스러운 브라운 컬러로 메이크업을 할 수 있어요. 점막부분에 베이스로 이 제품을 사용하고 브러쉬 제품으로 마무리하면 깔끔하게 표현돼서 잘 사용하고 있습니다.",
    "text15": "헤이지브라운 컬러를 즐겨썼었는데 이제 안나오는게 아쉽긴 하지만 블랙초콜릿컬러도 예쁘게 발색되어서 세일때마다 쟁여놓고 잘쓰고 있습니다. 발림성이 매우 좋은편이어서 메이크업할 때 편합니다. 그래서 다른제품 쓰다가 갈아타게 되었네요. 번짐은 아예 없지는 않지만 거슬릴 정도는 아니구요, 발림성이 좋아서 삼각존까지 자연스럽게 메이크업 하기 좋아요.\n저는 전형적인 쿨톤으로 아이브로우를 헤어컬러보다 밝은브라운 컬러를 쓰고 있어요 아이브로우 역시 바비브라운 제품으로 팔레트 제품은 시멘트 컬러, 펜슬은 마호가니가 어울리는데 아이라인 블랙초콜릿도 또렷하고 예쁘게 표현되네요 \n올리브영에 입점되어서 있어서 써보게 된 제품인데 사용해 보니깐 만족스럽네요. 앞으로도 계속 입점 되어있으면 좋겠어요",
    "text16": "원래 바비브라운 롱웨어 젤라이너를 몇년 동안 썼던지라.. 펜슬 타입도 믿고 구매해봤어요. 세일 때 할인하길래 득템 했네요~ ^^\n일단 펜슬 심지가 엄청 얇아요. 세세하게 그리기에 편하긴 한데 워낙 부드럽고 얇다보니 조심하지 않으면 엄청 잘 부러질 것 같아요 ..... ㅠㅠ\n색상은 블랙초콜릿으로 샀고 약간 어두운 고동색 정도에요. 블랙보다는 좀 더 부드러워 보이고 웜톤에 잘 맞아요.\n바비브라운답게 번짐은 거의 없고 유지력도 좋아요. 다만 완전 펜슬이 아니고 젤펜슬? 이어서 마르지 않게 조심해야 오래 쓸 수 있을 것 같습니다~",
    "text17": "매일매일 사용하는 필수 데일리템 \n자연스럽게 잘 발리고 부드러워요",
    "text18": "번지지않고 지속력 좋고 이것도 엄청난 재구매템이에요 \n품절시키지말아조요..",
    "text19": "바비브라운 제품 너무 좋아하고 특히 젤아이라이너는 아주 오랫동안 사용했던 제품이에요. 근데 같이쓰던 브러쉬가 단종이라서 젤아이라이너를 제대로 못그리고 있던 터에 펜슬 타입에 꽂혀서 여러 브랜드의 펜슬 아이라이너를 사용해봤는데 완벽한 제품은 없었어요.\n\n번짐이 없으면 바를때 너무 뭉툭해서 라인이 예쁘게 빠지지 않고, 부드럽게 잘 그려지면 지속력 없고 번지고... 무엇보다 펜슬 타입으로 아이라인을 그리면 젤타입과는 다르게 아이라인을 그린 티가 나더라구요 ㅠㅠ\n\n결론은 이 제품도 완벽함까지는 아니에요\n펜슬이 약간 딱딱한 느낌이 있어서 눈가가 건조하면 잘 안그려질 느낌?\n그런데 굵기나 색감 그리고 지속력은 아주 좋아요\n좀더 부드럽게 그려지기만 하면 완벽할 것 같아요!!\n번짐 없이 아주 깔끔하게 그려지는게 엄청 장점이에요!",
    "text20": "이 제품은 이전의 바비브라운 펜슬타입의 다른 제품을 사용하다가 우연한 기회에 매장의 직원분이  주천 해줘서 블랙 색상을 한번 사용해봤습니다. 피부가 원래 지성피부에 피지도 좀 많은 편이고 알레르에 눈물이 좀  잘나는 피부라서 아이라이너를 사용하는데 신중을 기하는 편입니다. 잘번지고, 지워지고 해서 정말 아이라이너는 이런 제품, 저런 타입의 제품 여러가지를 아주 많이 사용해봤습니다. 이 제품은 펜슬과 리퀴드 타입의 장점을 모아서 만든 제품 같습니다. 리퀴드 타입은 잘발리지만 그리기 힘들고  번지기 쉽고, 펜슬 타입은 그릴때 뻑뻑할수 있고 펜이 굳어지고 번지기 쉽지만 이 제품은 부드럽게 발리면서 얇고 번지지 않아서 너무너무 좋습니다. 이제까지 펜슬 타입의 제품 중에서 정말 갑중에 갑이 아닐까 싶어요. 쇼핑몰의 이 제품 설명에 No.1 이라고 붙어 있는 이유를 알거 같더라구요^^  그릴때도 아주 부드럽게 잉크가 미끄러지듯 스윽~ 그려지면서 바로 굳는다고(?) 표현해야 하는지 몰라도 분몀 부드럽게 스윽 발림성으로 그렸는데 문질러 보면 번짐이 거의 없습니다. 전혀 없다고 하면 거짓말 같고요..거의 전혀 없다는 표현이 맞는거 같습니다. 사용 후 메이크업 리무버로 지우면 자국없이 깨끗이 지워지고 착색이 남거나 하지 않습니다. 정말 잘그려지면서, 번짐도 거의 없어서 특히 날씨가 덥고 땀흘림 많은 여름에 사용하기 너무 좋고,  외출 후 메이크업을 지울때 잘지워지고..정말 이만한 제품이 없는거 같습니다. 옵션에 다른 색상들도 많은데 모두 품절인지, 아니면 색상들이 단종된건지..쫌 안타까워요. 여러 색상들이 좀 더 있었음 합니다. 그리고 요즘처럼 환경을 생각하는 만큼 이 제품도 리필 제품이 나왔으면 합니다. 사용하는 심 부분을 리필 구입해 교체할수 있으면 불필요한 많은 비용 지출이나 그 이외에 플라스틱 등 낭비를 좀 줄일수 있지 않을까 생각해 봅니다. 높은 가격에 비해 펜슬심의 양은 그렇게 많지는 않아요. 어쨌든 이 제품을 평가하면 10점 만점에 9점 입니다. 1점은 리필없는것",
    "text21": "바비브라운아이라이너 믿고 씁니다~ 벌써 두번째에요! 발림 좋고, 번지지 않아서 좋아요!",
    "text22": "워낙 잘그려지고 번짐이 없어서 좋아요.  정말 만족합니다.",
    "text23": "엄마가 너무 좋아해요\n가격은 거의 저렴이의 6배인데;;\n엄마가 이것만 쓰요",
    "text24": "엄마가 바비브라운제품을 엄청 좋아해요.\n올영에서 사니까 저렴하게 살 수 있어 좋네요",
    "text25": "비싼건 그만한 값을 하는듯.\n엄마가 좋아함\n나는 비싸서 엄두가 안나유",
    "text26": "평소에 아이 프라이머 바르지 않는 속쌍+무쌍 가진 짝눈이에요. 속쌍꺼풀 눈이 정말 잘 번집니다...ㅠㅠ 지속력 좋다는아이라이너 웬만한거 다 써봤는데 이 제품만 유일하게 안번졌어요!! 프라이머도 안발랐는데!! 인생템 정착했고 여느 펜슬처럼  조금이라도 길게 빼서 쓰면 잘 부러지고 섀도우 위에 바르면 뻑뻑합니다 ㅋㅋ",
    "text27": "선물용으로 구매했는데 받는 분이 만족해하십니다. 믿고 사는 제품이어서 호불호 없이 모두 좋아하는 것 같습니다. 추천합니다.",
    "text28": "선물로 구매했는데 받는분이 만족합니다. 감사합니다. 재구매 의향있어요.",
    "text29": "아직 써보진 않았는데 바비브라운 아이라이너 궁금해서 샀숨니당",
    "text30": "아이라이너 제품... 사보고 써본 제품이 굉장히 많은데\n그 중에서 평하자면 상위권의 제품이라고 할 수 있습니다.\n물론 가격도 상위권...ㅋㅋ\n\n엄청 물광으로 유분수분기있게 피부화장을 하지 않고,\n눈 밑에 파우더처리좀 해주면\n왠만해선 거의 번지지 않아요.\n속쌍커풀인데도 잘 안번졌어요!\n젤이 아닌 펜슬형이라 그리기 쉽기도 하구요!\n붓펜형이 제일 그리기 쉬운 데 그런 제품도 나오면 좋겠네요.\n\n특히 블랙초콜릿 색상이 완전한 블랙이 아니어서\n어색하지않은 컬러라 추천합니다.\n\n지속력도 나쁘지 않구요~ 잘  안굳고 스무스하게 잘 그려져요!\n밖에서 수정 화장은 거의 안했던 것 같아요!\n근데 아무래도 뭉툭한 마무리라...\n눈꼬리 쪽은 붓펜으로 마무리해주거나, 손 끝으로 빼야해요~!\n다 쓰면 재구매 하려고 합니다~",
    "text31": "아이라이너 마스터인 친구의 말에 의하면 (참고로 친구는 쌍커풀이 있는 악건성의 트러블 없는 피부타입 입니다.) 발림성이 너무 부드러워서 사용하기에 좋고 자기 눈 구조에서는 번짐이 거의 없이 지속력도 좋다고 해서 선물을 또 하게 되었네요.",
    "text32": "색도 예쁘고, 지속도 괜찮은데, 발림성이 영 안좋아요. \n가격만큼의 기능을 하지 못하네요. \n다음부터는 사용 안할 듯 싶어요.",
    "text33": "아이라인 유목민분들 진짜 제발 한번 사용해 보세요!!\n일단 저는 눈에 뭘 바르든 잘 번지는 타입이여서 리퀴드 타입 말고는 다 번지는데 리퀴드는 브로쉬랑 써야해서 아침마다 쓰기 좀 본거로워서 늘 안번지는 아이라인을 찾아 다녔어요 안 번지고 지속력 좋다는 아이라인 다 써봤지만 제 눈에는 다 번져 늘 거울을 보며 번졌나 안 본졌나 확인해야하고 그게 너무 싫었는데 바비브라운은 비싸지만 돈 값을 확실히 하는 것 같아요 일단 제가 썼던 아이라인은\n토xxx 백젤 아이라이너는 너무 번져서 판다 같아 보이고\n클xx 아이라인도 잘 번지고 키xx 아이라인은 번지지는 않지만 지워져서 매일 수정 해줘야 했는데 바비브라운 아이라이너는 번짐도 없고 지속력이 좋아 지워지지도 않아요 혹시나 저처럼 잘 번지시는 분들은 꼭 한 번 사용해 보세요 진짜 이걸로 정착하게 됩니다!!",
    "text34": "바비브라운은 젤타입으로 오래 썼던 기억이 있어 이번이 펜슬로 구입 했어요 번짐은 없진 않고 오후 되니 눈 밑에 묻어나네요 그래도 이정도면 오래 유지 되는거 같아요 클리오 샤프쏘심플라이너와 번갈아 쓰는데.. 유지력 번짐 없는건 클리오가 역시 짱이네요 ㅠ",
    "text35": "바비브라운 아이라이너 스틱은 처음 써 보는데 잘 번지지도 않고 좋네요^^ 피부에 유분이 많아서 화장 잘 번지는데 마스카라는 번져도 요건 지워 지지도   번지지도 않고 딱 좋아요^^ 잘 발리기는 하지만 붓 으로 그린 만큼 잘은 아니지만 그리기도 쉽고 안번지고 좋아요~~",
    "text36": "흠 역시 바비브라운도 브랜드값만 하는건가요ㅠㅠ\n신행때 물놀이용으로 구매했는데 생각보다 빨리지워져서 좀 당황했어요ㅠ",
    "text37": "발색도 좋고 발림력도 좋고 방수도 좋습니다. 만족합니다.",
    "text38": "기존에 쓰던제품이 단종되서 찾던중 구매해서 썼는데 약간의 번짐이 있는것말고는  발림도 좋네요",
    "text39": "두께는 좀 있어서 얇게 발리진 않고, 부드럽게 잘 발리긴하는데 번짐이 좀 있는듯 함 그래도 지속력은 보통 정도는 가는듯..",
    "text40": "너무너무 좋아요 다음에 재구매 하게욬ㅎㅋㅎㅋㅎㅋ",
    "text41": "번지지 않고 사용감도 좋아요\n이거만한 제품이 없어서 수십번 재구매했습니다^^\n강력추천해요!",
    "text42": "사용할수록 만족스럽고 주변에도 추천할 수 있는 제품이에요\n여러번 재구매 했는데 또 이걸로 돌아옵니다",
    "text43": "그리기 쉽고 지속력 좋아서 사용하고 자신있게 주변에 선물도 하는데 선물받은 분들도 만족도 높아요",
    "text44": "리퀴드아이라이너보다 그리기 쉽고 지속력도 좋으면 아이라인이 또렷해지는 제품이예요",
    "text45": "피부타입 수부지 건성\n선호하는 타입 안 번지는 타입\n총평 확실히 안 번짐 픽싱 빠른편은 아님",
    "text46": "무난하게 쓰기 좋아요! 데일리로 잘 쓰고 있어요. 가격값 합니다. 번짐도 없고 단점이라면 색이 좀 진해여",
    "text47": "번짐없이 잘 그려지고 지속력도 좋습니다 색도 자연스럽고 지울때도 어려움이 없습니다",
    "text48": "얇게 잘 그려지고 잘 부러지지않고 유분에 쉽게 번지지않은 최고의 아이라이너입니다",
    "text49": "매장에서 테스트해보고 구매했어요 좋네요 너무 부드럽게 그려지는것같아 저는 사용하기 딱좋아요!",
    "text50": "지속력이 좋다ㅜ하길래 구매했네요..  하지만 제\n눈에는 다른 제품들과 크게 다르지\n않네여;;;; 발림성은 좋아요…",
    "text51": "솔직히 유지도 좋고 번짐도 거의없어서 좋은데 라인꼬리 바를때 잘 안발려요 그거 빼고는 추천",
    "text52": "부드럽게 잘 그려쟈요 꼬리 날렵하려면 붓타입으로 써야하고 이건 간편하니 좋습니다\n다만 유분이 많은 눈에는 다다 번져서 전 프라이머 사용 하고 써요~ 손등에 했을땐 하나도 안번져서 순전히 제 눈이 문제인걸로...",
    "text53": "속쌍에 바르는 펜슬아이라이너는 바비브라운이 최고라고 생각합니다. 번짐없고 얇고 자연스럽게 발립니다.",
    "text54": "너무 좋아요 좀 번지기는 하는데 발림성 좋고 얇아서 화장하기가 너무 편하네요 재구마할듯",
    "text55": "속쌍커플 뭍어나는 라인이면 강추드립니다. 믿고쓰는 바비브라운 아이라이너입니다. 지속력이 좋고 발림이 부드러워요",
    "text56": "일단 로드샵에 비해 지속력이 너무 좋고 컬러도 딥하게 흔하지 않아서 좋아요",
    "text57": "아이라이너 정착템으로 사용하고있습니다. 번짐없는 아이라이너 필요하신분들께 강추합니다.",
    "text58": "너무나 좋아요 일단 컬러가 세련되고 고급스럽고 적당한 강도랑 굵기가 너무 좋아요! 잘 번지지도 않아요",
    "text59": "젤아이라이너 붓만사용하다가 구매해봤는데 맘에들어요 굿",
    "text60": "타사 제품 대비 번짐이나 뭍어남이 절대적으로 적고 부드럽게 발립니다 얇은 펜슬이라 꼬리까지 자연스럽게 그리는것이 가능합니다.",
    "text61": "솔이 달려있고 무난하게 사용할 수 있는 제품이어서 재구매하였습니다.",
    "text62": "믿고쓰는 바비브라운 아이라이너입니다. 유수분에 강해 번짐이 거의 없고 부드러운 텍스쳐에 자연스러운 색상입니다.",
    "text63": "좀 비싼편이에요. 이런건 저렴이 브랜드 사도 되긴 하죠 2~",
    "text64": "색이 예쁘고, 사용하기 편해요.\n세일 기간에 잘 구매했어요.",
    "text65": "사용 시 번짐이 적어서 맘에 들어요~\n색깔도 원하는 색상이고 지속력/발림성 우수해서\n계속 사용할거 같네요",
    "text66": "처음 사용할 때 심이 약해 몇 번 부러져 돈 아깝고 아쉬웠었는데 번지지 않고 지속력도 좋아 꾸준히 사용하고 있습니다.",
    "text67": "발림성은 뻑뻑하고 지속력은 좋아요 초콜렉색이 자연스러워서 자주 많이 쓸 것 같아요",
    "text68": "아이라인은 몇년째 요 제품만 써요 너구리 안되고 좋아요",
    "text69": "화장 잘안하고 다니는데 기분 전환도 할꼄 주문햤는데\n넘 좋네요. 리퀴드 형태만 섰었는데 이건 리퀴드 못지않데 번짐도 적고 부드럽게 잘 그려져요. 좋아요~",
    "text70": "리뷰보고 샀어요 일단 믿어보고 써보려구요 아직 안써봤는데 써볼만했름 좋겠어요",
    "text71": "배송이너무빨라좋았어요~~자꾸구매하는것같아요~~",
    "text72": "지속력이 좋은 편은 아니지만 발림성이 좋고 사용하기 좋습니다.",
    "text73": "와 진짜 물에도 잘 안지워지고 쓱 잘그려지고 너무 좋네요!!",
    "text74": "바비브라운 아이라인 개인적으로는 너무 좋아요\n떨어지면 바로바로 사는 제품이예요",
    "text75": "젤타입은 브러시를 따로 새척해줘야해서 불편했는데 이건 부드럽게 그려지면서도 유지력이 좋아서 이걸로 갈아탔어요!",
    "text76": "부드럽게 잘그려집니다\n클렌징도 간편하고 색상도 마음에 듭니다",
    "text77": "몇 년째 쓰고 있는 제품입니다~ 번짐도 없고 부드럽게 그릴 수 있어서 만족해요!",
    "text78": "miraelee****\n5점만점에 5점\n2020.06.08\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text79": "gpwjd****\n5점만점에 5점\n2020.05.21\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text80": "최애템 !!\n맨날 쓰는 거예요 헤이즈 브라운이 떨어져 이번에는 초코블랙 샀는데 진하지 않고 좋아요"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 워터프루프 라이너",
    "price": "56100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012392104ko.jpg?l=ko",
    "review_name": "헤이지 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123921",
    "text1": "원래 썼던 제품이고 좋아서 또 구매합니다 무난무난하고 쓰기 좋아요 쓰다보니까 글씨가 다 지워졌네요",
    "text2": "웜톤보단 쿨톤이신분들이 사용하시기에 좋을듯해요.  발림성은 살짝 뻑뻑하다고 느껴졌어요. 그리고 여러번 덧바르면 좀 뭉치기도 하고요... 그래서 그런지 시간지나고 손으로 문지르면 덩어리째 벗겨진다고 해야할까.....? 하지만 번짐은 없어서 좋네요.",
    "text3": "ans****\n5점만점에 5점\n2020.01.05\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text4": "바비브라운 짱 !!\n저 너구리 잘되는 눈인데 제 인생템"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 워터프루프 라이너",
    "price": "56100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012392104ko.jpg?l=ko",
    "review_name": "블랙 아웃",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123921",
    "text1": "✔ 구매이유 ✔\n\n👉 바비브라운 아이라이너가 좋다고 유명하길래 구매해서 사용해보고 싶었어요~😊 그런데 블랙아웃 색상만 판매하길래 계속 기다렸는데 결국 브라운색상은 입고가 안되더라고요~😭 그러다 아이라이너가 급하게 필요하게 돼서 블랙아웃 색상이라도 구매했는데 구매하고나니 브라운색상이 입고가 되었네요~🤣 색상 선택이 아쉬웠던 점 빼고는 만족스러운 구매였어요.\n\n✔ 사용감 ✔\n\n▶️ 제품 - 사이즈가 크지 않아서 파우치에 넣어두고 휴대하며 사용하기에도 좋더라고요~☺ 제품도 조금씩 돌려서 살짝씩만 빼서 사용할 수 있어 좋았고요. 간혹 뒤로 후진이 안돼는 아이라이너도 있는데 바비브라운 아이라이너는 그런 것 없이 필요한 만큼 꺼내 사용하고 다시 안으로 집어 넣을 수 있어서 좋았어요~😉 첨부된 사진을 보면 최대로 길게 뺀 길이 모습이에요. 생각보다 양이 많아서 꽤 사용할 수 있을 것 같더라고요. 그리고 유통기한도 2024년 8월 1일 까지로 넉넉해서 좋았어요~👍👍\n\n▶️ 발색력  - 블랙아웃 색상으로 다크한 블랙색상이에요. 블랙의 정석같은 색으로 진짜 진한 블랙색상이에요. 그래서 진하게 사용하면 인상이 강하게 보일 수 있어서 힘조절이 필요하더라고요~😅 그래서인지 블랙아웃 색상이 진한만큼 발색도 진하게 되더라고요. 아이라인 부분과 눈 점막 부분에도 발색이 잘되는 건 좋았어요. \n\n▶️ 발림성 - 제품이 단단해서 발림성이 퍽퍽할거라고 생각했는데 직접 사용해보니 부드럽게 잘 발리더라고요. 특히 아이라이너 심이 얇아서 원하는 부위에 원하는 만큼의 두께로 바를 수 있어서 참 좋더라고요~😄👍👍 아이라인은 늘 그리기 어려운 것 같아요. 그래서 이럴땐 얇은 심의 아이라이너를 사용해서  눈꼬리를 그리거나 아이라인을 그리는게 편하고 좋더라고요.\n\n▶️ 지속력 - 워터프루프 아이라이너답게 지속력도 좋더라고요. 저는 눈쪽 메이크업이 유독 잘 지워져서 워터프루프 제품이나 롱웨어 제품을 꼭 사용하는 편이에요~😆 그래서 바비브라운 롱웨어 워터프루프 아이라이너를 사용하니 너무 좋더라고요~👍👍\n\n▶️ 클렌징 - 워터프루프 제품이기 때문에 아무래도 클렌징을 더 신경쓰는 편이에요. 그렇다고 클렌징이 어려운 것은 아니지만 저는 꼭 2중 세안을 해주고 있답니다~🤗 일반적인 아이리무버를 사용해도 클렌징을 수월하게 할 수 있어서 크게 번거롭거나 하진 않아요. 워터프루프이기 때문에 좀 더 클렌징에 신경쓰게 되는 점이 있는 것 같아요.",
    "text2": "쓰던 라이너 떨어져서 보던중에 \n바비브라운제품 사봅니다.\n번짐없고 지속력이 오래가고 \n색이 까지거나 연해지는거 없이 진하게 \n선이 오래유지되고 발색이 오래가요.\n꼬리부분이 길고 날카롭게 잘 표현되요.\n점막부분도 잘 채워져요.\n그립감도 얇아서 좋아요.\n긴편이라 손이 좀 큰 저에게 \n한손에 딱 들어오는 사이즈에요.\n수정할때도 편해서 브라운 색상으로 하나더 \n사서 가지고 다니고 싶네요~\n부드라운 발색력이 맘에들어요.\n아침에 그리면 오후 이상 가고 \n수정 한번딱 덫칠해주면 집에갈때까지 \n문제없었던것 같습니다.\n워터프루프라서 제가 하품도 자주하고 \n아니더라도 그냥 눈가에 수분이 많은 피부라서 \n워터프루프 기능에 민감한편인데 \n꼼꼼히 따져보고 후기도 좋아서 구매했는데 \n후회없었습니다.\n진짜 번짐없이 잘 표현됩니다~^^!",
    "text3": "#바비브라운 워터프루프라이너 블랙\n\n\n\n4번째 구매인것같아요\n\n\n\n원래 바비브라운 젤라이너를 사용했는데 요즘 너무\n판매하는곳이 없어서 ㅠㅠ 펜슬타입을 구매하기 시작했는데\n솔직히 처음 사용 두번째사용에서는 너무 만족하긴했어요\n\n\n\n그러나 젤 라이너를 따라오지는 못하는것같아요\n(사람이 계속 제품를 몇개월사용하다보면 단점이 보입니다)\n\n\n\n오후쯔음되면 약간의 번짐이 요즘 눈에 보여요\n봄이 다가와서 그런지\n겨울동안에는 못 느꼈는데 .. ㅠ \n유분기가 활성화되는 시기이다보니 그런것같아요\n젤 라이너는 그런거 없어요 \n\n\n사진상은 오전 9시경 화장후 오후 5시경 사진인데\n약간의번짐 흐릿함이 느껴집니다 또렷함이 없어져요\n\n\n\n하나의 펜슬을 더 구매하긴했는데 일단 킾하고 가을쯤 \n사용할까 싶습니다\n다시 젤 라이너를 구매하러 백화점가야할듯 ..\n\n\n\n그러나 타제품보다 지속력이 좋은건 이펜슬도 \n엄청나긴합니다",
    "text4": "#바비브라운 워터프루프 샤프너 라이너\n\n\n\n비싸긴 엄청 비싸지만 이름값하는 라이너\n돌려서 사용할수있고 휴대가 간편해서 애용중입니다\n\n\n기존엔 두번다 갈색빛이 나는 색을 사용했는데\n품절이 풀리지않아서 블랙으로 구매했어요\n브라운색은 눈매를 부드럽게 보이게해주더라구요 ㅋㅋ\n\n\n쿠폰사용해야해서 이미 아직 두달은 더 사용할수있지맘\n미리 쟁여둘려고 구매했어요\n하루에 두번정도 사용합니다\n출근전 한번 점심먹고 수정화장겸한번\n\n\n물광 메이크업을 좋아라 하기에 매트한 화장보단 지워지는\n감이있지만 ( 아무래도 오일리함 때문에)\n번지는게 아니라 그냥 지워짐.. ㅋㅋㅋ\n\n\n좋긴 너무 좋은데 단점이 가격에 비해 \n사용할수있는 기한이 짧다는것\n젤 라이너는 보통 1년정도 사용했거든요\n\n\n일단은 이번까지만 구매하고 젤 라이너로다시 돌아가야할듯",
    "text5": "예전에 부러진다 발색이 번진다 했던게 죄송할정도임\n현재. 다시 재판매가되고 발색도 부러짐도없구요.\n번짐도 없어져서 이게뭐지 할정도입니다\n정말 이전에 구매한 제품 과 동일 제품이 맞는지 궁금할정도로\n업그레이드되었어요\n\n지금 판매하는제품은 사제기하고싶은 심정이예요!",
    "text6": "안녕하세요 구매후기 썻는데 지워져서 다시써요.\n\n큰맘먹고 샀는데 바르자마자 부러짐\n세게했나 살살해도 부러지고\n\n발림성 부드럽지않아요\n손으로지워도 지워져요 \n번지고요\n부러지니 열받고요",
    "text7": "지속력 좋고 번짐이 적어요~\n사용하기 편하고 색상도 맘에 들어요",
    "text8": "색상, 발림성 , 지속력 다 좋아요!\n워터프루프 기능이여서 더 좋네요",
    "text9": "메이크업의 마무리는 라이너죠 그중에서도 저는 이걸애용하고있습니다",
    "text10": "염소언니\n5점만점에 5점\n2020.03.04\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text11": "생각보다 맨 눈에는 잘 안 발리고, 화장을 눈에도 해줘야 발색이 됩니다. \n\n지속력은 다른 쉐도우를 위에 하면 오래 가는 편인데, 라인만 그릴 때에는 조금 번짐이 있고 지속력이 떨어지는 편입니다. \n\n생각보다 얇게 발리길 원햇는데 제 눈에 살이 많은편이어서인지 두껍게 그려집니다ㅠㅠ \n\n발림성 자체는 부드러운 편입니다!",
    "text12": "비싸면 다 이유가 있음  매우  좋음 ㅋㅋㅋㅋ",
    "text13": "브랜드믿고구입합니다.\n라인부드럽게잘그려지고유지력도좋음",
    "text14": "배송도 빠르고 좋은제품인것같네요 만족합니다 감사합니다",
    "text15": "항상 쓰던 아이라이너라서 좀 비싸지만 계속 쓰는데 번짐이 아예 없지는 않지만 원래 잘 번지는 눈이라서 안 번지는 편이예요 얇게 잘 그려지고 똥손에게 딱입니다 ㅎㅎ",
    "text16": "배송도 빠르고 좋은제품인것같네요 만족합니다 감사합니다"
  }
]