[
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 잉크 씬씬 브러쉬 라이너",
    "price": "6500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015718608ko.jpg?l=ko",
    "review_name": "01 블랙느와르",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000157186",
    "text1": "쨍한 블랙으로 나타나서 넘 좋아요\n브라운 쓰다가 지겨워서 갈아탔는데 맘에 들어요\n잘 발리는 편이라 그릴때 한번에 싹 잘 그려야 하긴해요\n실슈하면 번짐 수정하기 어려움",
    "text2": "얇게 잘 그려져서 구매했어요~ 번짐도 확실히 적은 느낌이 들어서 잘 쓸거 같아요! 펜슬타입이랑 같이 샀어요~",
    "text3": "어머니가 필요하다고 해서 사드렸어요 ㅎㅎ 잘 사용하고 계신다고 합니다",
    "text4": "엄마 아이라인 다 썼다고 해서 잘 안지워지는 거로 샀는데 좋대요",
    "text5": "쨍한 블랙이구여 가격두 좋고 지속력도 좋아서 나쁘지 않아요",
    "text6": "어머니가 계속 사용하시던 제품 새로 사드렸어요 ㅎㅎ 좋다고 하십니다 항상 이 컬러를 사용하셨었어요",
    "text7": "붓타입 아이라이너 굉장히 많이 소모하는 편인데 이 제품은 잘 발리고 유지도 좋고 색상도 만족하지만, 단하나 화장지울때 엄청나게 팬더곰처럼 검게 퍼지는게 아쉬워욤",
    "text8": "오늘 저녁쯤에 와서 화장 다 지우고 새로 화장하고 아이라이너 그렸는데 엄청 얇고 이쁘게 그려져서 좋았어요 발색도 좋았고 지속력은 아직은 잘 모르겠지만 지속력이 좋은거 같다 번짐은 써보면 알갰지만 거이 없는거 같아요 완전싸고 좋아서 행복 해요",
    "text9": "아이라인 그리기 넘 좋아요...가성비 좋은 제품입니다...",
    "text10": "생각보다 묽지만? 그만큼 수정도 쉬어서 간편합니다 ㅎㅎ 그",
    "text11": "제가 잘 번지는 타입이라 그런지 아주약간 번짐이 있지만 만족합니다",
    "text12": "페리페라 납작브러시라 잘 그려지고 넘 좋아요 지속력도 꽤 됨",
    "text13": "브러쉬 아이라이너를 사용한지 오래되지 않아서 \n아직도 그리는게 어색하네요.\n그릴때 얇게 그려야 되서 더 자주 수정도 해야 되고 그르네요.\n근데 얇게 그려져서 잘 그려질때 되게 좋고 \n컬러를 블랙이 하나밖에 없어서 세일때\n그냥 브라운으로 하나 더 샀는데 \n한번까서 쓰다보니 \n브라운으로 첨에 첫 라인으로 그려서 모양을 잡아주고 \n블랙 라이너로 또 위에다 그려줘요. \n아직도 미숙하기에 더. \n그러면 너무 꺼먼선만 있는게 아니라서 자연스럽더라구요. \n\n그래서 라인그릴때 자꾸 이 두개를 다 사용하고 있답니다.",
    "text14": "오 의외로 좋았던 꿀템.\n가성비 좋은 라이너.\n오.. 잘 쓰고 있습니다. 근데 거의 다 쓴줄알고 하나더 구매했는데 아직 남아는 있떠군요. ㅠㅠ\n아 몰랐네. \n브러쉬라이너 사용한지 최근에 얼마 안되어서 \n익숙친 않은데 \n또렷하게 얇게 그릴수 있어서 좋아요. \n아직은 잘 못그려서 지우고 다시그리고를 반복할때가 많은데 \n그냥 그리고 지울려하면 안지워져.\n꼭 리무버 사용해줘야 되고 \n지속력도 오래가는 편. \n난 이상하게 코스노리보다 이거 더 오래가는것 같다.\n\n이런 6개월쓰고 버려야 되는 제품은 가성비 좋은 게 최고. \n이런게 최고!",
    "text15": "한달안됐는데 잘 안나오는 것같아 부랴부랴 올영가서 사려는데 \n역시나 세일기간이라 그른가 왜 까만색이 하나밖에..ㅠㅠ\n하나는 브라운색으로 그냥 구입. \n\n코스노리좋다해서 쓰다가 \n이걸로 왔는데 \n이게 더 오래가는데?\n머야. 싼데 좋네~\n먼가 또 날렵하게 그려지고 \n근데 한달정도 쓰니 모가 벌어지는지 먼지\n\n브라운이랑 같이 사용해봤는데\n약간 통통해진느낌 머지.\n\n하여튼. 되게 잘 써여. \n안나오는줄 알고 써보니 또 은근 또 나오고 있어서\n새거는 안까고 새 브라운은 깠어요. ㅎㅎ",
    "text16": "생각보다 되게 얇게 그려지고 좋아요!\n\n코스노리 한창 쓰다가 블랙브라운썼었는데 아 좋은데 \n뚜껑이 스스로 열려서 속이 다 굳어져 있는거 있죠?\n그래가지고 아주 … 닫아가지고 거꾸로 한참 해노니 .. 다시 돌아옴… 좀 걸려서 이거 함 사봤는데 \n지속력도 괜찮고 번짐도 없고 좋아요. \n다만 너무 블랙으로 샀나 싶긴 한데 \n더 얇게 잘 그려지는 것 같아요. \n코스노리가 제일 오래간다는 이야길 어서 들어서 산건데\n그렇게 롱라스팅인지는 모르겠고 \n이아이도 비슷한거 같은데 까만색이라 그런가 더 오래가는 것 같은 느낌. \n코스노리보다 얇고 짧아 그리기 더 편한 느낌. \n나름 맘에 들어서 잘 써보겄습니다!",
    "text17": "가성비 아이라이너로 너무 좋아요!! 다들 왜안사?? 웨이크메이크 1+1쓰고 성격 더러워졌는데 이거 쓰고 광명 찾았습니다~~ 일단 얇게 그려지고 제눈에선 번짐도 없었어요!! 단점이라곤 잘 마르고 뚜껑의 부실함..? 뚜껑땜에 마른적이 한번 있어서 조금 아쉬웠습니다... 이것만 잘 관리하면 아주 좋은 아이라이너예요 다들 트라이 해보십쇼 마지막 사진은 같은제품 브라운과 비교한겁니다",
    "text18": "싸고 안번져서 조아여 이것만씀ㅋ핑크공주여서 뚜껑핑크인것두맘에드러여",
    "text19": "아주아주 좋아요\n예민하게 잘 발리고 잘 지워지지도 않아요\n아주아주 맛집입니다",
    "text20": "라이너는 돌고돌아 페리페라로 오네요 좋아요 추천해요 ㄱㄱ하세요",
    "text21": "얇고 또렷하게 잘 그려져요\n블랙 아이라이너 잘 안 쓰는 분은 브라운으로 사시길\n엄~청 진한 블랙이에요\n지속력도 나쁘지 않고 괜찮습니다",
    "text22": "붓펜이 얇아서 그리기 편해고\n또 언더래쉬 그리기에도 얇아서 잘 그려져요",
    "text23": "아직 라이너가 익숙하지 않아서 연습만 해보고, 장시간 동안 사용해 보진 않았지만 가성비 좋은 거 같아요.",
    "text24": "엄마가 붓펜 아이라이너가 필요하다고 하셔서 사드린 제품이에요\n\n번짐없이 잘 그려진다고 하는데, 처음엔 잘 나오더니 쓰다보니까 양이 줄어서 그런지 살짝 발색이 연해진 기분이라고 하시네요",
    "text25": "저는 펜슬형 아이라이너를 선호하는데 엄마는 붓펜형 아이라이너를 선호하세요\n이번에 붓펜아라를 다 써서 하나 필요하다 하시길래 구매했습니다\n오천이백원에 구매했어요\n\n닫을 때 보니까 벌써 뚜껑에 묻었길래 조심하면서 닫아야 할 것 같아요",
    "text26": "한 번에 또렷하게 그려지고 색감이 깔끔해서 초보자도 쓰기 좋아요",
    "text27": "가성비 좋은거 같아요 저렴하게 구매 했고 무난한 검은색 아이라인",
    "text28": "잘 안 지워지는데다가 가격이 너무 착해서 매우 만족중입니다!!",
    "text29": "아이라이너 안 번지고 지속 잘 되는 제품 찾고 있었는데 페리페라 가성비도 있고 잘 안 번지고 얇아서 그런지 엄청 한번에 잘 그려져요!",
    "text30": "눈매를 깨끗하고 얇게 그려줘요\n패리페라잖아요\n설명 필요없지요",
    "text31": "일단 가격이 저렴한 편이라서 좋았고 가격이 저렴해서 번지거나 지속력이 좀 떨어질 줄 알았는데 전혀 그렇지 않았어요 이 상품 진짜 강추해요😁!!!",
    "text32": "가격 싼데 끝에 붓펜이 얇기도 얇아서 좋아요!! 아니 그라고 원래 제가 쓰던 아이라인들은 다 뚜껑이랑 케이스 부분이 안 맞는지 뚜껑이 덜 닫인채로 굳어서 쓰지를 못했는데 얜 케이스가 ㄹㅇ튼튼한지 막 닫아도 붓펜이 갈라지거나 그런것도 없고 좋아요",
    "text33": "처음에 화장할땐 잘그려지고 발색도 좋은데 여름에 쓰니까 번져요 ㅠ\n예전에도 써봤는데 이번에는 왜이렇게 붓도 두꺼워진 것 같고 번지는거죠? \n저녁되면 뭔가 눈 밑이 칙칙해져서 마스카라도 안해보고 섀도우도 안해보고 여러 확인 절차를 했는데 이 아이라이너가 범인 맞네요 ㅠ 그래도 가성비 좋아서 가을겨울엔 쓸 의향 있어요 \n그래서 찾은 해결법⭐️ 점막은 안채우고 꼬리만 그립니다!",
    "text34": "와아ㅏㅏㅏ 이거 요물입니다 가성비 좋고 싸서 그냥 휘뚤마뚤로 쓰려고 샀는데 오머나 이게 웬걸?! 일단 싹 그리고 2초만 지나면 그냥 타투가 되어버리는 매직 저는 평소에 눈가에 수분이 많아서 되게 잘 번지고 지워지는 요놈자식은 진짜 벅벅벅 비벼도 안 번지고 고대로 있어요 아 페리페라 입술만 잘 만드는 게 아니었네...",
    "text35": "말모말모\n편하게 그려지는데 가격이 너무 착해요 가성비 최고\n눈 밑에 있는 점 베이스 하면 지워져서 콕 찍었을 때 균일하게 찍혀야 하는데 발림성이 넘 좋아서 햄볶해용..🍥🍀\n\n평소에 ㅁㅓㅈ1 오레오 사용하는데\n솔이 자주 망가져서 한 번 새로운 제품 도전해 봤는데\n가성비 부분 1위임니덩...♡ \n\n수정화장 안 하는데 지속력도 좋았고 저는 너무 만족해요\n아직까지 망가짐도 없구요!\n저렴하고 퀄 좋은 아이라인 감사함니도...♡ \n\n🍥🍀\n\n\n\n\n༼ つ ◕◡◕ ༽つ 🍀 저의 리뷰가 도움이 되었다면 •도움이 됐어요• 버튼  꾸욱~ 부탁드려요 🍀",
    "text36": "매끈하게 잘 발리는 라이너네요.\n위로 향해서 보관하지 않으면 잉크가 너무 많이나와서 주의가 필요해요~\n마르기 전에는 움직이지 않는게 꿀팁... \n덧바르면 조금 가루랑 섞여서 지저분해지기 쉬워서 수정할 때는 완전히 지우고 다시 그리는게 좋아요!!",
    "text37": "한달동안 꾸준히 사용해본 후 작성했습니다\n우선 컬러 발색은 참 좋아요!! 붓펜이라 정말\n정교하고 섬세하게 아이라인을 그릴 수 있어서 좋아요\n아쉬운점은 붓이 너무 길어서 컨트롤이 쉽지않아요...\n잘지워지지도 않아 수정도 어렵고 어려워요ㅠㅠ\n초보자분들은 비추하고 지속력이 좋아 잘그리는 분들 추천이용",
    "text38": "새 상품 상태로 화장대 꽂이에 꽂아놨는데 \n몇주동안 안써서 그런지 붓이 말라버렸어요… \n저는 이런 경험은 처음이라서 매우 당황했어요 ㅠㅠ \n일단 용액이 붓에 묻도록 손등에 몇번 그리고 붓이 아래로 가도록 꽂아두었습니다 ㅠㅠ 그래서 한번에 울컥 나오는 감이 잇긴 한데 사용 전에 잘 양조절 해서 발라보려구요! \n\n사진과 같이 필름형 아이라이너 이고, 잘 안번지다도 해서 유튜브 추첨 보고 구매했는데요, \n사용후기는 조금 더 써봐야 잘 알 수 잇을 것 같아요..!\n다들 화장품 관리 잘 하시길 바라요ㅜ",
    "text39": "항상 블랙 붓펜 아이라이너만 쓰는데 이 제품도 무난해서 좋았어요 ㅎㅎ 정석 쿨블랙 이에요➰ 눈꼬리 날카롭게 빼는 걸 좋아하는데 빡집중하면 잘 그려집니다... 지속력도 나쁘지 않았고 비비지만 않는다면 번질 일은 없을 것 같은...\n블랙 라이너만 있으면 튀어보이는데 어두운 섀도우로도 어느정도 풀리더라구요! 완전히 마르기 전에 블렌딩해주면 더 좋을 것 같아요.",
    "text40": "아이라이너 거의 다 쓴 것 같아서 아무거나 산 제품인데 전반적으로 좋은 것 같아요. 발림성은 부드럽게 잘 그려져요. 근데 펜슬 촉이 다른 브랜드 제품들에 비해서 좀 탄성이 없었어요. 번짐은 거의 없었던 것 같아요. 지속력도 좋았어요. 한번 그리고 따로 수정을 하지는 않았어서 지속력은 좋은 것 같아요. 펜슬 촉이 탄성이 없고 좀 얇아서 점막에 쓰기에는 별로에요. 눈꼬리 빼기에는 얇아서 좋기는 한데 이것도 펜슬 촉 탄성이 약해서 한번에 긋기에는 좀 힘들 수 도있을 것 같아요. 발색은 딱 정석 블랙 컬러에요. 예전에 쓰던 키스미랑 비교해보면 다른 점이 브러쉬 탄력 정도라고 느꼈어요. 가격이 좀 싸서 별로 일려나 했는데 펜슬 촉 빼고는 다 좋았었던 제품이에요. 그냥 싼 가격에 대충 대충 쓰는 용으로 좋은 것 같아요. 펜슬 촉 탄력 없어도 괜찮으면 추천",
    "text41": "씬님 유투브보고 마침 어머님이 라이너가\n똑 떨어졌다고 해서 바로 구입했어요ㅋ\n엄마는 라이너를 블랙색상만 쓰시거든요\n저는 브라운만 쓰구요ㅋ 마미는 쿨톤인듯합니다\n블랙옷이나 블랙색상이 정말 잘어울리세요ㅋ\n늘 마미가 라이너떨어졌다고하면 키스미제품만\n계속 사서드렸는데 다른거 드리면 영 별로라고\n하셨거든요 근데 이번에는 키스미거 사기싫어서\n서칭하고있다가 씬님이 테스트 대신 해준거\n보고 얼마나 감사했는지요ㅋ 가격도 착하고\n성능도 좋고 안살 이유가 없잖아요?ㅎ\n물론 팔뚝발색이랑 굴곡이 있는 눈가발색후\n지속력은 조금은 차이가 날거 같긴한데\n그래도 최고는 최고니까요ㅎ 어머님이\n쓰시고 만족하셨으면 좋겠어요\n그래야 한국제품도 쓰고 제 지갑도 굳고ㅋ\n너무 좋을거같거든요ㅋ 씬라이너답게\n브러쉬도 얄쌍해서 일단은 잘 사용하고\n계신답니다ㅋ",
    "text42": "💖 페리페라 아이라이너\n\n(1) 팁\n다른 브랜드에서는 스펀지 팁으로 된 아이라이너도 있었는데, 그런 팁보다는 이렇게 붓으로 된 게 꼬리 그리기 쉬울 거 같아서 선택함. 페리페라는 개인적으로 퀄리티 평타 이상이고 가격도 비교적 저렴해서 아주 잘 이용하고 있는 중 !\n\n(2) 지속력\n밖에서 눈에 자극이 덜 되고 잘 비비지만 않는다면, 지워질 일도 없는 거 같았음. 생각보다 엄청 잘 그려져서 오히려 그릴 때 신중을 기해야할 정도? 그래도 사용하는 립앤아이 리무버에는 한 번에 깔끔하게 지워짐 !\n\n(3) 번짐의 정도\n위에서 말한 거에 연장선이라고 생각하면 될 듯. 번짐의 정도도 지속력에 들어가기 때문에 지속력이 높으니 번짐의 정도도 당연히 거의 없었음. 펜슬을 사용할 때는 어느정도 고정될 때까지 기다렸어야 했는데, 이건 바르자마자 픽싱되는 기분이라 대기 시간도 적었음 : )",
    "text43": "가장먼저 보고산거는 가격이에요~~ 금액 채우려고 뭐사지 하다가 아이라이너 끝이 망가져서 구매했어요~ 일단 할인도 하고 금액적인 부분이 만족이에요~ 거의 눈 끝부분만 그려주는 스타일이라서 붓 끝이 망가지지 않았으면 좋겠다 했는데 그 점은 괜찮은거 같아요~ 전에 쓰던거는 쓰다보니 끝이 뭉개지면서 납작해지고 힘이 없어지던데 이건 아직까진 쓰는데 지장없네용~ \n지성이라서 완전 안번짐을 기대하지만 완전까지는 아니고 어쩔수 없는 시간지남의 번짐은 있지만 심하다 이정도는 아니었어요~ \n눈꼬리 사용하는데 용이하고 다 쓰고 할인하면 또 살 의향은 있어요~아직 아이라이너 정착 템이 없어서 이거저거 써볼거같긴한데 고민하시는 분들 계시면 써보시는거 추천드려요~~ 쌍카풀 없는데 번짐이 그렇게 심하지 않았습니당",
    "text44": "오늘 드림 배송비도 무료로 받고 싶기도 하고 뭐 이마넌 넘기면 할인도 해준다길래.. 겸사겸사해서 이거 신상이라길래 ㅎㅎ 하나 담아봤답니당!! 일단 뭐 저는 요즘 코로나로 인해서 화장을 마니 안 하는데 그래도 가끔 눈화장은 합니다.. 블러셔 같은 거나 섀딩은 절대 안 하는 쪽에 가깝구여~ 보이는 부분들 위주로 해주는데.\n일단 가장 중요한 발색은 그냥 까망색! 으로 생각과 같아서 보통이었는데 (사실 그냥 브라운 살 걸하며 후회함) 제 눈에서는 번지네여. 원래도 눈 주변에 기름기가 많아요 섀도우 바르면 오후되면 언더쪽이 뭉쳐있기도 하고든여 늘..\n에효 그래서 이것두 몇시간 지나니 지워있고 번지고 그래여 그래도 뭐 얇게 꼬리 빼는 거까지는 쉽게 가능하답니다~\n저렴하게 하나 사기엔 괜찮을 듯한데. 키스ㅁ 제 눈에서 번지고 삐ㅇ도 번지고 뭘 써야할지..",
    "text45": "눈에 유분이 많아서 무조건 펜슬만 쓰는데 지속력 좋고 발색도 좋아요",
    "text46": "대체적으로 만족하는데 발림성이나 지속력이 아주 좋은건아니예요 그래도 괜찮은편입니다^^",
    "text47": "오늘드림으로 바로 받자마자 개봉해서 사용해보았습니다. 발림성 좋고, 손등에 사용 후 문질러 봤을때 번짐이없었습니다!  브러쉬가 얇아서 자연스러운 화장이 될거같네요. 가격도 좋아서 만족스러운 아이라이너 입니다~😊재구매의사 100%입니다!!👍",
    "text48": "하… 이렇게 내구성이 안 좋은 건 처음보네요.. 붓이 사방팔방으로 퍼져서 진짜 그리기 힘듬.. 그래도 발색은 잘 되고 제가 원하는 쉐입으로 잘 그려지긴 해요ㅜㅜ 그리고 번지긴 하지만 엄청 지속력이 안 좋다는 건 아니에용 대신 저렴한 값을 하네용…",
    "text49": "음 일단 가성비 치고는 좋은 제품인데 써보니깐 살짝 아쉬운 점이 있네영.. 먼저 유분에 너무 약한 것 같아요. 아라 그리고 나서 새도우로 덧칠해줘도 좀 지나면 눈 아래에 번져있더라고요 지속력이 안 좋다는 점이 아쉽고 나머진 다 좋습니당. 그리고 산 지 얼마 안 됐을 때는 붓촉이 흩어져있길래 물티슈로 모양 잡아주니 다시 괜찮아졌어용 혹시나 촉이 흩어졌으면 이렇게 해보세용\n\n+ 시간 지나고 나니까 붓이 너무 퍼짐…. 붓 모양이 너무 뻣쳐서 산 거 후회중..^^",
    "text50": "음 얘는 유명 유투버 보고 왕중왕전인가 보고 구매했는데\n영화보고 나왔더니 키스미 제품과 함께 눈물에 다 번져서 남친이 식겁한 제품입니다\n저는 보통 화장할때 눈화장 날아가고 번지는거 너무 싫어서 프라이머를 발라도 아이프라이머를 또 발라서 아이섀도우로 번지지 않게 눌러주는데요\n그럼에도 눈물앞에는 아무소용 없더라구요\n무슨 정주리씨 짤같이 되어버려서 남친이 진짜 식겁했어요\n메이크업 픽서를 뿌렸으면 좀 나았으려나 모르겠지만 눈물 많으신 분에게는 비추입니당",
    "text51": "마음에 들어서 잘 안나오길래 이번에 또사긴했어요. 이건 처음샀을때인데 검은색이랑 브라운이랑 막상 바르면 큰 차이는 안나요. 덧바르니까. 가늘어서 섬세하게 그리기에 좋고 발림도 키스미보다 좋은거 같기도 하고. 키스미는 지우는게 힘든데 이건 잘 지워져요. 근데 둘다 빨리 소진되는 경향이 예전보다 심해졌어요. \n가격면에서는 패리페라가 승",
    "text52": "좋은 것 같아요 잘 쓰고 있습니다~!!재구매는 잘 모르겠어요",
    "text53": "구매만 하고 아직 안 써봐서 모르겠는데 좋길 바랍니다~!!",
    "text54": "라이너 선명하게 \n스윽 잘 그려짐 날렵하게 꼬리 그리기~~\n깔끔쓰!! ㅎㅎ",
    "text55": "너무 좋아요 근데 중간에 뚜껑이 헐렁해져서 다 말라버렸어요 ㅜㅜㅜ 그래서 재구매하긴했는데 뚜겅 안헐거워지게 조심하세용",
    "text56": "하.. 진짜 발림성 발색력 지속력 번지지도않고 (원래 화장 잘 안번지긴함) 가격도 좋고 다 좋은데 붓 끝이 너무 갈라져서 눈꼬리 뺄때 시간 너무 오래걸림,, 휴,, 붓 끝 갈라지는것만 개선하면 다시사야지,,",
    "text57": "무쌍이라서 잘 어울리는지는 잘 모르겠지만 저는 나름대로 만족했어요~",
    "text58": "조금 번지는거 말고는 괜찮은 제품인 것 같아서 나름 만족합니다~",
    "text59": "아직 사용은 안해봤는데 좋다는 후기보고 구매했어요 일단 사용해봐야할 것 같아요:)",
    "text60": "지성이라  시간이 지나면 눈밑번짐이 조금생겨 아쉽지만 발림성은부드럽게 잘 되어 잘 사용중입니다",
    "text61": "색감은 만족하나 지속력이 조금 아쉬워요.\n발색도 그리 많이 사용하지않았는데 벌써 색이 나오지 않아요",
    "text62": "가성비 장난 아님!! 씬님이 인정하심!! ㅋㅋㅎㅋㅎ 색 이쁘고 얇고 좋아요오엉",
    "text63": "저 웨이크메이크랑 같이 구매했는데 웨이크메이크는 단단하다면 여기는 진짜 부드럽네요~ ㅋㅋ 전 요쪽이 좀더 취향!!",
    "text64": "진짜 쓰기 편하고 색도 진해요 ㅠㅠ 똥손도 쓰는 거 너무나 가능합니다 ..",
    "text65": "지속력이 아주아주 조아요 가성비가 매우매우 조아여 저렴하게 잘 샀어요",
    "text66": "아이라이너 그리기도 너무 쉽고 발림성이 너무 좋아요!\n아이라이너 두껍게 그리면 나중에 번지는데 요 아이는 번짐도 없고 아침에 바르면 저녁까지 그대로 남아있어서 지속력도 좋은거같아요ㅎㅎ",
    "text67": "워낙 잘 안 지워지는 제품이라고 해서 구매하게 되었습니다! 생각보다는 지속력이 오래가진 않는데 발림성이랑 발색은 좋아요~",
    "text68": "발림도 좋고 번지지가 않는게 제일 좋은 것 같습니다!! 색상테스트 한다고 손에 사용했는데 하루종일 남아있었어요",
    "text69": "발림은 엄청 좋지는 않았지만 가격이 저렴하니 용서할 수 있는정도 가성비 굿!",
    "text70": "너무 뭉툭하면 끝을 날카롭게 빼기가 불편한데 씬씬이라는 이름답게 가늘고 길게 그리기에 편하고 좋을 것 같아요.",
    "text71": "이 가격에 이런 제품이 말이 되나요??!!!\n저는 원래도 눈에 유분이 많이 없는 편이긴 하지만, 울어도 아이라인 번진적 한번도 없었어요\nㅋㄹㅇ, ㅋㅅㅁ 유명한 제품 다 써봤는데 \n오히려 이제품이 가장 안 마르고, 똥도 안 생겨서 앞으로 요 제품으로 정착하려고 합니다ㅎㅎ!! 최고에용 \n이제품 위에 얇은 브러쉬로 다크아메리카노 얹어주면 우주 최강 지속력😻😻",
    "text72": "씬님이 추천하시기도 했고 가성비도 워낙 좋아서 부담없이 구매! 브러쉬가 얇아서 섬세하게 그리기 좋아요 나비존에 점 찍을 때는 번짐 있었는데 아이라인 그렸을 때는 안 번지고 지속력 좋았어요 브러쉬에 탄성이 부족한 건 아쉽지만 저렴하니까.. 참고로 점 찍는 건 힘듦 ㅎㅎ..",
    "text73": "안녕하세요. 재구매 의사 있습니다아아\n좋으니까요오옹 ^__",
    "text74": "아주 좋은\n페리페라는 항상 믿고 구매함요\n바르고 얇은 면봉으로 수정도 가능함\n지속력 좋음\n발색도 좋음",
    "text75": "재구매 의사 있습니다\n좋네요 아이라인은 저의 생명 ㅎ 좋아요",
    "text76": "클리오는 제품력도 좋은것 같은데 가격도 딱 좋구 눈썹이랑 아이라인은 늘 클리오를 사용하는것같아용",
    "text77": "번짐없고 발색 잘 됩니다~ 또렷하게 라인도 잘 빠져서 잘 쓰는중이에여",
    "text78": "유분기 있는곳에 아이라인이 안 그려져요 ㅋㅋㅋ \n그리고 굉장히 잉크가 빨리 말라서 잘 안나오네요🥲\n저렴란 값 하는거같아요",
    "text79": "유분기 있는 화장에는 잘 먹히지 않아요.\n그외에는 번짐없이 잘 먹혀요. \n저렴한 가격에 그냥 한번 구매 추천입니다",
    "text80": "그냥.. 쓰기 어려움 잘 번지구... 제가 아라를 잘 못그리긴하는데 그래도 너무 별로에여 뭔가..",
    "text81": "예뿌고 또렷하게  잘 그려집니당 번짐도 없꼬요~ 지속력도 굿굿임",
    "text82": "뚜껑 한 번 잘못 닫으면 브러쉬 여기저기로 흩어져서 난리나고ㅠㅠㅠ 생각보다 잉크가 빨리 닳아요\n닳는 건지 마르는 건지..",
    "text83": "좋긴 한데 색이 조금 연하게 발색되고 손으로 쓱 문지르면 잘 지워져요. 그냥 가장 싼 거 샀는데 생각보다는 괜찮아요 힘 조절만 잘하면 애교살 그릴 때 써도 좋을 거 같아요!!",
    "text84": "제가 써봤던 아이라이너 중에서 제일 안 지워져요\n거의 하루 종일 유지됐어요👍🏻 짱",
    "text85": "발림성 좋고 피부에 쉽게 잘 그려져서 수정화장하기도 좋고 점 찍는 용도로도 좋아요",
    "text86": "잘 쓰고있어요 페리페라는 뭘 사도 웬만해선 다 괜찮은거 같아요",
    "text87": "페리페라 아이라이너 처음 써보는데 생각보다 좋아서 놀랐어요ㅎㅎ 무엇보다 페리페라는 지속력 믿고 씁니다\n붓팬이라서 초보자 분들은 어려우실 수 있어요 그런분들은 이 제품과 함께 어두운 쉐도우로 라인 잡으셔도 좋을 것 같아요!!!",
    "text88": "다른것도 써봤지만 이게 가장 가성비가 좋은거 같음 유분 많으면 잘 지워지",
    "text89": "그냥 저렴한가격에 무난? 가아아끔 또!렷!한 느낌 내고싶은날 꼬리에만 씁니당",
    "text90": "특별히 흠 잡을 때 없음 세일을 좀 더 자주 해줬으면 하는 바람 굿굿",
    "text91": "브라운이랑 블랙이랑 그날 기분따라 선택해서 사용하는데 브라운이 좀더 자연스럽게 마무리되는 느낌이에요",
    "text92": "붓 타입 아이라인 똥손이라 정말 잘 못그리는데 붓이 너무 흐물거리지 않고 적당히 탄탄해서 샤샥 그리기에 좋더라고요!\n적응하니까 전보다 훨씬 잘그려짐..\n가격도 착하고 넘 조아용",
    "text93": "완전 물 타입이여서 바르고 나서 눈 깜빡이면 좀 번지긴 하는데 가격도 저렴하고 무난하게 쓰기 좋아서 잘 쓰고 있습니당",
    "text94": "씬님 예전영상 보고 샀어요.\n좋은 녀석입니다 \n작은 글씨도 잘 써지고 얇게 나오고 \n(이건 본인 능력도 필요하겠지만)\n부드럽게 발리고\n\n그렇지만 저에게는 부족했습니다.. 프로눈물러거든요\n근데 여러분 이거 아셔야해요\n\n>>번지진 않아요<<\n지워지긴 해요 \n\n지워지긴 기대보다 잘 지워지더라고요? 근.데.\n\n안 번지잖아    전 이걸로 만족합니다 ;>",
    "text95": "진하게 발려요. 눈 안 건드리면 괜찮은데 눈 두덩이에 기름기 많거나 조금이라도 눈 비비거나 만지면 바로 지워져요. 또 살 것 같진 않아요.",
    "text96": "잘 발리고 색이 진해요. 잉크가 두껍게 발리는게 좀 조절하기가 힘든데 그래도 지속력은 괜찮았어요",
    "text97": "붓펜 라이너만 끄는데 얇게 잘 그려지고 \n바르고 바로 문질러도 번짐이 없어요!\n지속력도 물론 좋을 것 같아요\n가성비도 좋아서 쟁여도 좋을 것 같아요",
    "text98": "브러쉬가 세밀하고 얇아서 섬세하게 그리기에는 좋은데 그만큼 잘 망가져요 ㅠㅠㅠ 그리고 얇아서 점 찍기에는 부적합해요 그래도 가격이 엄청 저렴한데 기능은 좋아서 추천합니다",
    "text99": "다 좋은데 뚜껑 너뮤 잘깨져요 ㅎ\n산지 이주만에 뚜껑 깨져서 파유치 안에서 뚜겅 벗겨지고 난리나서 다른 웨이크메이크꺼 규매했답니다^_^",
    "text100": "속쌍이라 아이라인 잘 안그리는 편인데 스모키메이크업하고싶어져서 구매했어요! 초보자인데도 라인그리기 너무 수월합니다💓 브러쉬가 딱 적당한 크기!\n다른색상도 구매의사 있습니다 만족해용!!",
    "text101": "가성비가 미쳤네요\n원래 클리오 붓펜 사용했었는데 점점 번짐이 심해져서\n갈아탔는데 이 제품운 번지지 않고 좋아요!",
    "text102": "얇아서 마음에 들어요. 꼬리만 빼는 편이라 붓펜을 애용합니다. 이 가격에 이 퀄이면 진짜 맨날 살 듯 ㅜㅠ 정착할 듯 싶어요. 근디 제가 브라운을 살라 했는데 블랙을 사버려서 ㅋ쿠ㅠ.. 다음에 브라운으로 재구매 의사 있습니다~",
    "text103": "가격이 착해서 선택했는데 발색이나 지속력도 괜찮은 편이예요",
    "text104": "조아욯ㅎㅎ  췌고여오ㅎㅎ 다읨어ㅢ도시람  추천합니나아ㅇ",
    "text105": "눈화장할때 쓰기에무난해요 색이진해서 다른것도써봤는데 좀진한편이에요 날렵하게 꼬리뺄때도 좋아요",
    "text106": "이 정도 제품력에 이 가격이면 가성비 진짜 좋은 것 같아요! 퀄 좋습니당",
    "text107": "동생님이 쓴다고 사줬어요 \n색도 진하고 번짐도 없대요 \n좋은거같아요",
    "text108": "아이라이너가 없어서 급하게 구매했는데, 물 맞아도 안 지워져서 괜찮은 것 같습니다",
    "text109": "페리페라 모델언냐의 키치한 아이라인을 보고 구매했어요\n물론 가격도 저렴했고 가성비 좋은 브랜드여서도 있구요!\n001 블랙느와르와 002 브라운 필름 두가지 구매해써용\n색상은 크게 특별할 것 없이 검정색 진고동색이에요ㅋㅋㅋ\n브러쉬는 두껍지 않고 얇쌍하게 빠져서 꼬리그리기 편리해요\n발색도 잘되고 부드럽고 선명하게 잘 그려져요^^\n한번에 액이 새거나 흐르지 않고 균일하게 잘 나와요\n지속력도 좋은 편입니다 당연히 어떤 아이라이너를 구매해도\n유분기 제거 안해주면 번질 수 밖에 없잖아요?!\n초반에 그리기 전 파우더 처리만 얇게 해주면\n지속력은 흠잡을데 없이 아주 만족스러웠습니당\n출근할 때 그렸는데 퇴근 때까지 번지지 않고 말끔했어요\n약간의 지워짐은 있어서 추가로 한번 더 그려주긴했슴당!\n솔직히 크게 기대를 하지 않았는데 너무 괜찮았고\n입문자분들도 그리기 쉬운 제품이어서 추천드리구\n가성비면에서 너무 좋았기 때문에 재구매할 듯 해요!",
    "text110": "발림성 괜찮고 잘 지워지지 않아서 만족스럽습니다^^ \n좋은 가격에 구매했네용😊",
    "text111": "Mình dùng 1 tháng liên tiếp mà vẫn còn . Nhưng mỗi tội mực hơi nhạt. K đậm nét khi vẽ lên mắt nhưng dùng cũng ok",
    "text112": "Vì mất bút đang dùng nên trong đợt sale lớn của Oliver young tôi đã mua loại này.   Bút màu đen vẽ nét mảnh",
    "text113": "번짐없고 지속력 좋고 색이 쨍해서 마음에 들어오.\n펜촉이 얇아서 원하는 두께로 조절 가능해요.",
    "text114": "붓이 좀 얇아서 얇게 발리는 것 같은데 얇게 그리는 거 좋아서 너무 만족하고 한 번 그리고 나가면 안 지워져요",
    "text115": "✅ 펜 라이너보다 좀 더 세밀하고 부드럽게 그려지는 브러쉬라이너를  알아보다가 구매한 제품\n가격대도 할인할 때 구매하면 저렴한 편이고 완전 오징어 먹물같은 블랙색상이라 눈꼬리 빼기에 좋아요\n지속력도 나쁘지 않았고 번짐도 심하진 않은 편인 것 같아요",
    "text116": "항상 타사 브랜드가 좋아서 그냥 그 제품만 꾸준하게 사용해서 다른 브랜드 제품의 사용 필요성을 느끼지 못하다가 사려는 제품이 할인을 하지 않길래 할인하는 상품중에서 유튭 봐가면서 뭐가 제일 좋은지 보다가 이 제품이 가성비 갑이라고 해서 아이라인도 많아서 딱히 큰 돈을 들이고 싶지 않아서 이 제품 구매했습니다! 네, 갈아탔습니다. 솔직히 기존 사용했던 제품도 만족했고 발림,색감,가격,번짐 등 문제가 없었어서 꾸준하게 사용했는데 기존 제품보다 더 한 제품이 나타났습니다. 기존 사용했던 제품은 클랜징할때 진짜 티슈로 스윽 해도 지워졌는데 이 제품은 클랜징으로 쓰으윽 해야 지워져요!! 그런 부분에서 느낀거지만 뭔가 그 예전에 눈썹타투 하는 젤리? 같은 제형 뜯어낼때 같은 그런 느낌 그래서 그런지 번짐등이 확실히 덜 한 느낌이였습니다!",
    "text117": "처음에 배송와서 손등에 발색을 해봤을 때 생각보다 번짐이 조금 있길래 여름이나 눈, 비가 올 때 조금 걱정됐는데, 막상 사용해 보니까 금세 말라서 번짐이 거의 없어서 좋아요. 그리고 지금까지 써본 아이라이너 중에서 제일 슬림하고 얇게 연출되서 좋아요. 그런데 뚜껑을 열거나 닫을 때 싸인펜 잉크가 튀는 것처럼 뚜껑에 묻거나 조금 튀어서 불편한 것 빼고는 다 좋아요. 그리고 지속력도 좋아요. 아침에 화장해서 밤에 집에 들어왔을 때 까지 지워지거나 번지는 부분들이 없어서 좋아요. 그리고 아이라이너의 브러쉬가 거칠거나 갈라지지 않아서 좋아요. 그리고 되게 자연스럽고 쉽게 그려져서 초보자들한테도 좋은 제품인 것 같아요. 그리고 가격도 제일 저렴해서 가격부담이 없어서 다 쓰게 되면 새로 하나 더 사게될 것 같아요. 좋아요.",
    "text118": "항상 타사 브랜드가 좋아서 그냥 그 제품만 꾸준하게 사용해서 다른 브랜드 제품의 사용 필요성을 느끼지 못하다가 사려는 제품이 할인을 하지 않길래 할인하는 상품중에서 유튭 봐가면서 뭐가 제일 좋은지 보다가 이 제품이 가성비 갑이라고 해서 아이라인도 많아서 딱히 큰 돈을 들이고 싶지 않아서 이 제품 구매했습니다! 네, 갈아탔습니다. 솔직히 기존 사용했던 제품도 만족했고 발림,색감,가격,번짐 등 문제가 없었어서 꾸준하게 사용했는데 기존 제품보다 더 한 제품이 나타났습니다. 기존 사용했던 제품은 클랜징할때 진짜 티슈로 스윽 해도 지워졌는데 이 제품은 클랜징으로 쓰으윽 해야 지워져요!! 그런 부분에서 느낀거지만 뭔가 그 예전에 눈썹타투 하는 젤리? 같은 제형 뜯어낼때 같은 그런 느낌 그래서 그런지 번짐등이 확실히 덜 한 느낌이였습니다!",
    "text119": "기존에 쓰던 것보다 좀 잘 번져서 썩 맘에 들지는 않네요.. 그리고 그려지는 것도 좀 잉크(?)처럼 그려져요\n\n+좀 지나니까 붓펜 끝이 너무 뭉특해져서 삐뚤빼뚤하게 그려지고 되게 두껍게 그려져요.. 잉크액은 많이 남았는데 더 이상 못 쓸 것 같습니다. 싸서 샀는데 오히려 돈낭비한 느낌이에요ㅠ",
    "text120": "아이라이너가 급하게 필요한 지인이 있어서 구매해주었는데요\n가격이 저렴해서 일단 구매해보았고\n무료배송이나 쿠폰때문에 가격 맞춰 구매하기 좋은 아이템 같아요\n\n일단 제품력은 아주 좋습니다\n가성비갑인데도 가격 떼고 봐도 좋은 제품입니다\n저도 나중에 구매하려구요!! 저는 브라운을 사용하지만\n지인이 블랙을 사용해서 구매해봤는데\n번짐도 잘 없고 밀착도 잘되는 느낌이더라구요\n\n색상도 뚜렷하게 잘 나오는것 같더라구요\n두께도 너무 굵지도 얇지도 않아서 딱 좋았고\n모가 탄탄해서 사용하기에도 편리해 보이더라구요\n\n가격도 마음에 들고 색상도 마음에 들고\n부드럽게 잘 발리고 번지지도 않고\n1부터10까지 모두 마음에 드는 제품이라고 하더라구요\n\n저는 항상 키*미 제품만 사용했는데\n이 제품도 나중에 구매해서 사용해봐야겠네용",
    "text121": "예전에 브라운으로사서 잘 썼는데 그때 뚜껑이 아무이유없이 막 깨지고 열리고 해서 다 말라서 블랙으로 사봤는데 뚜껑은 말짱한데 한번쓰니까 끝이 거진 몇달 쓴거마냥 뭉쳐버렸네요. 그냥저냥 쓰는중.. 지속력은 개인적으로 짱인듯 물에만 안들어가면",
    "text122": "아이라이너 이거저거 사용하다가 다른 종류 사용해 보고 싶어서\n저번에 블로그에서 코덕 분이 이거 추천하길래 가족 중에 필요한 사람이 있어서 구매해보았습니다\n\n평소에 붓펜라이너가 가장 그리기 쉬워서 잘 사용하고 있었는데\n그래서 이걸 구매한것도 있고요\n\n가격도 세일 안해도 저렴하지만 세일하면 더 저렴해져서 너무 젛아요\n\n근데 오프라인 매장에도 입점되었으면 좋겠어요ㅠㅠ\n이거 때문에 매번 다른거 살 때 사야하니까 좀 불편해욤 ㅠㅠㅋㅋ\n\n색상도 진하고 또렷해서 너무 마음에 들었던 제품입니다\n\n저는 평소 브라운 컬러를 항상 사용해서 브라운도 나중에 제꺼 필요할 때 구매해보아야겠어요\n\n번짐은 심하지 않은것 같고\n딱히 문지르지 않으면 번지지는 않는것 같습니다\n\n점막이나 눈꼬리 어디에도 다 사용하기 적합합니다!\n\n아이라이너 찾으시면 가성비 요거 추천드려요",
    "text123": "이 제품은 올영세일기간에 웨이*메이*제품과 거의 동시에 구매했던 제품이에요. 유튜브에서 추천 영상을 찾아보고 한 번 사용해 보고 싶어서 구매하게 되었습니다.\n\n아시다시피 세상에 같은 색상의 립이 없는 것처럼 같은 블랙아이라이너도 없습니다. 이 제품은 블랙이긴 한데 약간 회색이 섞인 느낌이 드는 색상이에요. 그래서 조금 신비로운(?) 느낌이 든다고 저는 느꼈습니다.\n\n아주 검은색으로 발색이 되면 저는 너무 센 이미지가 만들어지고 제 피부톤인 여름쿨라이트 톤에도 맞지가 않더라고요. 그래서 이 색상이 마음에 들었습니다.\n\n그리고 무엇보다도 제가 웨이*메이*제품을 사용하면서 느꼈던 아쉬운 점은 눈꼬리를 정교하게 뺴기가 어렵다는 점이었는데요. 이 제품은 그 점에 있어서 제 니즈를 완벽하게 채워주었습니다. 정말 편하고 쉽게 정교한 라인을 그릴 수가 있어요.",
    "text124": "페리페라 아이라이너는 처음 사용해봤습니다. 저렴한 가격에 붓 자체도 부드러워 구매하게 되었습니다 브라운 컬러를 구매 희망하였으나 품절이여서 블랙으로 구매하였습니다 블랙 컬러 자체가 진한 블랙이 아니고 연하게 발색되어 크게 라이너가 튀어 보이진 않을 것 같습니다 붓이 정말 끝부터 얇고 섬세하여 아주 얇은 라인까지 가능하며 원하는 라인을 그대로 그릴 수 있습니다 두꺼운 라인을 선호하시면 여러번에 걸쳐 두껍게 그려야될 것 같습니다 지속력도 중요해서 손등과 눈에 직접 그려본 후 문지른 결과 지워지는건 조금 아쉬웠습니다 얼굴이 건성인 편인데도 쉽게 지워져서 수정하기엔 좋을듯 하지만 유지력이 조금 아쉬웠네요 그래도 붓과컬러가 너무 진하지 않은게 마음에 들어 브라운 컬러도 구매의사 있으며 본 제품도 재구매의사 있습니다",
    "text125": "기존에 사용하던 아이라이너가 단종되어서 유튜브 리뷰 보고 샀는데 아주 만족스러워요. 정착해도 될 것 같아요. 저는 라인이 진한 걸 선호해서 검정만 사는데 이건 브라운도 궁금해서 세일할 때 사러갈려구요. 두께는 쓰던 것에 비해서는 조금 두껍지만 길들여서 라인 얇게 그리는 연습하면 될 것 같아요. 페리페라꺼 브로우 써봤는데 가성비 좋더라구요. 아이라이너도 기대만큼 가성비 좋았습니다. 눈물에는 번짐도 없고 잘 안 지워지고 리무버에는 잘 지워졌어요. 초보는 조금 사용이 힘들 것 같은데 기존에 붓아이라이너로만 사용하시던 분들은 금방 적응할 듯 합니다 ㅎㅎ겉에도 쨍한 핑크로 나 아이라이너예요~~~ 존재감 보여줘서 헷갈릴 일 없이 잘 사용중입니다. 이미 가격이 좋긴하지만 세일하면 더 좋으니 많이 세일하면 좋겠어요 ㅎㅎㅎ",
    "text126": "피부톤은 여름라이트\n평소 사용하던 제품은 케이트였어요\n한 5-6년 정도 한 제품만 사용했습니다.\n해외 생활을 오래 하다가 K-뷰티의 열풍을 알았고\n반갑고 신기하고 궁금한 마음에 한국에 들어와서 한국 제품들을 사서 써보고 있어요.\n이전에 인기가 많던 제품들은 아직도 살아남은 제품들도 있고 업그레이드된 제품들이 많더라고요.\n\n이 제품은 유튜브에서 여름뮤트톤 추천제품으로 보고 올영세일기간에 구입을 하게 됐어요\n(이 제품 구입 이후에 다시 받은 퍼스널 컬러 진단에서 여름 라이트로 바뀌었다는 것이 단점)\n브라운을 썼을 때 노란기가 올라오는 제품이 많아서\n어쩔 수 없이 블랙을 쓰는 경우가 있었는데요\n이 제품도 그런 경우였어요\n\n제가 여름뮤트였다면 찰떡이었을텐데\n여름 라이트인 걸 알게 된 이후로는 너무 강한 인상이 만들어져서 아쉽네요",
    "text127": "올영에서 아라 구경하다가 우연히 발견한 제품인데\n가격이 저렴해서 혹해서 샀어요\n색상이 좀 흐릿한게 단점..이지만\n스무스하게 잘그려지고 씬씬이라는 이름답게 정교하게 그리기는 좋아요.\n어떤날은 잘지워지고 어떤날은 안지워졌던..\n저에겐 복불복인 제품이네요.\n그리고 바로 손부채질하고 픽싱하면 좋아요~\n저는 매우매우 아라가 잘지워지는 피부이기때문에..\n새도우하고 파우더까지했더니 좀 나았네요..\n나아지는법은 알았지만..색상이 또렷하지않은건 아쉬워요. 픽싱력 더 좋은 더 강한 제품 찾아보고싶어요\n일단 있는거니 어떻게는 더 잘써보려구요..ㅎ",
    "text128": "유튜브 보고 샀는데 일단 매우 싼 가격이 너무 좋더라고요 그리고 발색도 다른 아이라이너의 비해 조금 연해서 학생분들이 쓰기에 더 좋았어요!",
    "text129": "번짐이 정말 없어서 좋아요\n올리브영에서 다른 아이라이너들이랑 비교 꼼꼼히 해봤는데\n가격도 너무 저렴한데 번짐이 제일 없는 편이어서 구매했어용\n만족스럽습니다 담에도 살 것 같아욤",
    "text130": "유튜브 보다가 우연히 올리브영간김에 삿는데 좋아요 일단 너무 얇지도 두껍지도 않아서 쓱싹 그릴수있어욤",
    "text131": "진짜 짱 잘 그려지는데 가격도 넘 좋아서 재구매 계속 하고 있어용",
    "text132": "선물로 샀는데 아주 좋다고 하네요.\n예쁘다고도 하고요. 기분 좋게 줬어요.",
    "text133": "좋아요 거의 아이라이너는 비슷 하긴 한데 가격도 착하고 해서 좋아요",
    "text134": "한번에 잘 발리는\n아이라이너 입니다 가성비 굿 자주 사용할곳 같네요",
    "text135": "저몇년째이거만ㅆㅓ요 아이라이너원탑이에영~~ 🙏🏻😙🪽",
    "text136": "아이라이너는 펜슬타입만 쓰다가 더 세밀하게 그리고싶어서 붓타입으로 구매함.\n가성비템으로 좋음.",
    "text137": "올영세일기간에 4000원대라서 샀는데 너무 잘 번져요..ㅜㅠ",
    "text138": "원래도 썼던거라 올영 세일에서 싸게 사서 더 좋아요 !!\n진짜 좋구..가격도 좋고 솔직히 이게 너무 좋고 가성비도 좋아서 그냥 모르겠어요 너무 좋아요",
    "text139": "다좋은데별2개준이유는\n장점이정말많긴하지만일단가격착해서너무좋음\n브러쉬갈라지지않음\n그라데이션너무얇게잘그려짐\n색상선명하고진하게나와서너무좋음\n구매할때2개을구매하였음2달정도써본결과\n지금눈아이라인부분색소침착으로인해세안하고저맨얼굴을보면눈위아이라인부분이붉은색으로변해버렸음\n아주큰단점이죵\n그래서별2개줬습니다\n이거어떻게해야할지난감저피부색상으로돌아오지않음\n아주심각함\n이걸어떻게수습해야할지...ㅠ",
    "text140": "엄청 얇게 그려지고 약간 힘이 있어서 초보자도 쉽게 그릴 수 있고, 무엇보다… 무쟈게 저렴해서 진입장벽이 매우! 낮다는점!\n전 눈이 좀 촉촉해서 눈꼬리가 쉽게 지워지는 탓에 지속력이 짧다 생각했지만, 애초에 전 아이라인 별로 안 어울리는 눈(점막 안 보임. 속쌍과 겉쌍 사이 어딘가+빽빽한 속눈썹)이고, 단 한번도 제 눈에서 살아남은 클ㄹ오 펜슬라이너를 본 적이 없어요. 붓펜 라이너 쓰고 싶은 광기로 사서 썼구요, 가격대비가 아니라 진짜로 다른 라이너들에 비해 안 번지고(올영에서 유명템들이랑 같이 비교해봄) 워터프루프는 뭔가 아닌듯 한데, 광고하는 것 처럼 윙크프루프는 되는듯 해요! \n싸게 입문하고 싶으신분, 평소에 눈을 자주 깜빡이시는 분들께 추천해요",
    "text141": "아직 사용전이에요...\n조만간 사용해보고 등산을 갈 예정이에요...\n평소 진한 쌍꺼풀과 유분기가 많은 편이라서...\n리퀴드타입의 아이라이너를 사용해도... 시간이 지나면 굳은 아이라이너가 그린 모습그대로 속눈썹을 타고 흘러내리는데.....ㅋㅋㅋㅋ 생각만해도 웃기죠?? 저는 아이라인그릴때마다 그랬네요...ㅋㅋㅋ\n이번에는 어떨지 지켜봐야겠어요...ㅎㅎㅎ\n\n사용해보니...\n두께는 굉장히 가늘어요^^\n우선 사용후 3시간정도 등산을 다녀왔는데...\n번짐 전혀 없었어요...\n씻을때 오일로 씻어내니 번지면서 펜더되는 그런거 아니고... 깔끔하게 조각조각 떨어진다고 보는게 맞을것같아요^^\n손등에 테스트해보고 손물비누로 손등을 씻었는데...\n번짐 전혀없이 역시나 조각조각 떨어지네요..ㅎㅎ\n유분기 많은데도 번짐이 없는게 너무 맘에 들었네요^^",
    "text142": "잘 안굳네 이거 그리고 색은 찐한 블랙 가격도 착한데 이정도 퀄리티? 너무 좋다 용량도 많은 거 같고 얇고 세밀하게 잘발리고 지속력도 괜찮은편? 근데 생각보다 잘 지워지고 약간 갈라짐? 이 있어요 번짐도 살짝있는편 ? 영화보다가 쳐울었더니 살짝 판다됨 ㅋㅋ",
    "text143": "워터밤때에도 살아남아있었던 아이라이너입니당,, 지속력도 좋구 완전 블랙이라 선명해요 그리고 생각보다 엄청 오래 사용해요 이번에 새로 산 것도 뚜껑을 잘못 닫아서 ㅜㅜ 파우치 안에 굴러다녀서 끝이 좀 갈라져서 새로 구매했던 건데 너무 잘 쓰고 있어요 앞으로도 블랙 라이너는 이거만 살거에용 ㅎㅎ",
    "text144": "씬님 추천템으로 샀던 건데 생각보다 너무 좋아서 재구매도 했어요 워터밤 흠뻑쇼 가서도 살아있었어요,, 물에 젖더라도 비비지만 않으면 안 지워지는 것 같아요 색상도 선명해서 좋고 저는 눈 중간부터 꼬리만 그리는 편이기더 하고 위로 그리는 편이라 더 안 번졌던 것 같네요 ㅎㅎ 추천합니당~~",
    "text145": "아이라인을 어떤 걸 살지 고민을 하다가 유튜버 가장 추천한 이 페리페라랑 잉크 씬씬 브러시라이너를 추천을 하길래 바로 샀습니다. 심지어 가격도 다른 아이라이너 비해서 굉장히 싼 편이라 구매 가격에 대한 아쉬움은 전혀 없습니다. 그리고 저는 블랙을 샀는데 블랙은 좀 튀는 감이 있어서 브라운을 살 걸 후회한 점은 있습니다... 유튜브가 추천 할 만한 정도로 발색이나 지속력도 되게좋고 붓 타입이라 라인이 깔끔하게 잘 빠짐니다.   제품과 별개를 하고 싶은 말이 있는데,,, 여러분들은 아이라이너를 사용하고 딸깍소리가 날 때까지 꼭 잘 닫아주세요.... 저는 아이라이너를 산 뒤로 세 네 번밖에 사용하지 못했는데 뚜껑이 잘 닫혀지지 않았다는 것을 확인했을 땐 이미 늦었습니다 결국 몇번 쓰지도 못하고 버리게 됐어요....ㅠ",
    "text146": "유튜브에서 씬님 추천템인 거 보고 구매해봤습니다 ! 원래는 브라운 아이라이너 사용했는데 친구들이 블랙이 더 잘 어울린다고 해서 바꿔봤는데 바꾸길 잘한 것 같아요 ㅎㅎ 그리고 생각보다 지속력이 좋아서 놀랐어요 물로 지워도 잘 지워지는 아이라이너는 맞는데 그릴 때 유분기 확 죽이고 하니까 지속이 잘 되는 것 같아요 저는 파우더로 유분기 죽이고 새도우 발라서 엄청 건조한 상태에서 그립니다 ! 그리구 라인 자체도 위로 그리는 편이라 더 지속이 오래 되는 것 같아요 ! 아무래도 눈꼬리 쪽은 좀 유분기도 많이 생기고 촉촉하니까 잘 지워지겠죠?,, ㅎㅎ 저는 아주 아주 만족합니다 원래도 붓펜 라이너만 쓰는데 잘 그려지기도 하고 색상도 선명해서 마음에 들고 가성비도 좋은 편이라 저는 계속 사서 쓸 것 같네요! 마스카라도 그렇구 아이라이너도 괜찮네여",
    "text147": "항상 아이라이너를 사용하는 사람으로서 사람으로서 특히 눈꼴을 뺄 때는 펜슬 아이라이너보다 부 팬타입으로 된 아이라이너를 선호하는데요 특히 이때 여름 땐 특히 지속성이 떨어지는 제품들이 많아 특히 고심 끝에 고른 이 제품을 추천드립니다.\n\n 먼저 일단 발색력이 굉장히 좋습니다 굉장히 잘 걸리고 또 발생 력이 굉장히 뚜렷하여  한 번의 터치로 뚜렷한 아이라이너를 그릴 수 있습니다.\n\n 또한 여름철에 가장 신경 쓰이는 번짐에 대해서도 말씀드리자면 바에 범 짐도 크게 없는 거의 워터프루프 제품에 맞먹는 제품이라고 생각이 들었습니다.\n\n 그리고 피부가 민감한 편이라서 조금만이라도 안 좋은 화학물질 성분이 들어 있는 마이너를 사오게 되면 눈 주위의 화학 느낌이 들어 사용하기 어려운데 이 제품 같은 경우에는 그러한 화한 느낌을 전혀 느낄 수 없었습니다%!",
    "text148": "할인할 때 사서 정가는 6500원이지만 훨씬 싸게 구매했어요!! 5000원도 안되는 가격에 붓펜 아이라이너 득템😎😎\n저는 붓펜 아이라이너만 쓰는 사람이라 여러 브랜드 아이라이를 다 써 본 것 같은데 페리페라 씬씬라이너는 그 중에서도 색상이 가장 선명한 편이라 좋았어요\n붓펜 모는 짧은 편이고 조금 흐물거리는 느낌이 있었습니다 그리고 한 달 정도 사용하니까 끝이 갈라지고 뭉툭해져서 얇게 안그려지더라구요 딱 가격 정도의 모질입니다 아쉬웠어요\n지속력은 좋습니다 키x미 아이라이너, 클x오 아이라이너 둘 다 제 눈에서 번졌었는데 페리페라는 제 눈을 견뎠어요🔥🔥 아침에 그리고 나가면 점심 때까지는 아예 번짐 없고 저녁쯤 되면 약간 번져있는 정도? 적당히 수정화장 하는 분이라면 문제 없을 것 같아요~~!! 암튼 가성비 하나는 최고입니다",
    "text149": "생각보다 잘 번져서 아쉬워요ㅠㅠ 아이라이너 그리고 나갔는데 번져서 밑에 다 찍혔어요 눈 생김새에 따라 잘 찍히는 사람이 있다고 하는데 전 다른 제품 쓸 때는 번진 적 한 번도 없었거든요 잘 번지는 편 인거 같아요 그리다가 망쳤다 싶으면 면봉으로 슥슥 문지르니 잘 지워져서 좋지만 지속력 관해서는  되게 아쉬움이 많아요 얇게 그려지는 아이라이너 선호하는 편인데 그릴 때 얇게 그려져서 좋았어요 또 부드럽게 잘 그려져서 편했어요 잉크 양은 적은 편인 거 같아요 아직 10번도 안 썼는데 잘 안 나와서 조금 많이 당황했어요 그래서 손등에 몇 번 덧칠 해서 잘 나오게 한다음에 그리고 있어요 그래도 세일 할 때 싸게 사서 잘 쓴 거 같아요 펜으로 된 아이라이너 입문하는 분께 추천 드리고 싶어요 수정이 쉽게 가능해서 아이라이너 연습하기에 좋은 제품 같아요",
    "text150": "저는 항상 꼬리 부분에만 아이라인을 그려서 한번 아이라이너를 사면 최소 1년 정도를 쓰는 편 입니다\n그래서 굉장히 오랜만에 아이라이너를 구매해 보았는데\n만족스럽네요!!!\n무엇보다 아이라이너에게 생명인 번짐이 없어요! 저는 이것만 잘되면 되는 편이라 굳이 가격이 비싼 아이라이너를 사지 않는데 이번에도 잘 구매한 것 같아서 다음에도 또 이 제품을 구매할 것 같아요 또 저는 무조건 붓펜 라이너만 고집하는 편인데 이건 끝이 갈라지지도 않고 얇게 잘 발려서 너무 좋은 것 같습니다\n스폰지 아이라이너가 요즘 많이 보이길래 구매하려고 봤더니 꽤? 비싼 편이더라구요 굳이 두배 정도 차이나는 가격주고 사느니 차라리 안갈라지는 이 아이라이너 제품을 사면 좋을 것 같습니다\n뻑뻑하게 발리지도 않고 부드럽게 잘 발리고 너무 만족스럽습니다",
    "text151": "아이라이너가 급하게 필요해서 올리브영에 가서 구경했는데 페리페라에서 아이라이너가 신상으로 나왔다고 해서 궁금하고 페리페라에서 아이라이너는 처음 나오는것같아서 구매해봤어요!! 일단 너무 마음에 들어요 땀을 많이 흘렸는데도 번지지않고 아침에 그리고 저녁에 씻을려고 봤는데 하나도 안지워져있고 아침에 그렸던 그 모양대로 있었어요 이가격에 이 퀄리티면 재구매 의사 백프로 있습니다 브라운도 한번 사보고싶네요!! 너무너무 추천드립니당 얇아서 쓰기도 편하고 좋아용",
    "text152": "어머니가 사용 중이신데 괜찮다고 하십니다 가격도 이정도면 저렴하구요 ㅎㅎ",
    "text153": "어머니가 필요하다고 하셔서 사드렸어요 지속력이 그냥 그런 거 같긴 함",
    "text154": "저와는 리퀴드 타입은 안맞는거 같아요 그리기도 어렵고 잘 묻어나는거 같아여",
    "text155": "아이라이너 중에 젤 오래간다해서 사보았는데 살짝 번짐이 있어요 한번씩 써보려합니다",
    "text156": "발림성좋고 쉽게 그릴수있어좋아요 완전 가성비템입니다. 안번져서 좋아요",
    "text157": "가성비도 좋고 붓펜 아이라인 중 가장 잘 쓰는 것 같아요. 굳이 단점을 뽑자면 유분기에 잘 번져서 종종 확인이 필요합니다",
    "text158": "디렉터파이 픽으로 데일리로쓰기 좋대서 구입했네요. 발색잘됩니다.",
    "text159": "바른 것을 깜빡하고 눈을 마구 비볐었는데 기존에 쓰던 것과 달리 거의 번지지 않았고 그릴때도 깔끔하게 잘 그려집니다",
    "text160": "'머O' 아이라이너를 오랫동안 사용중인데  잘 지워져서 이 제품은 괜찮은지 싶어서 주문했어요\n색상도 적당하고 아이라인 그려지는 것도 편하네요\n번짐도 이전 사용하던 제품보다 나아요",
    "text161": "가성비 느무조아요 회사에 아이라이너 두고놀때마다 사오는건데 진짜 최고네욜",
    "text162": "아직 사용하기 전이지만 그래도 세일 기간에 저렴하게 잘 산 것 같아요",
    "text163": "데일리로 사용하기 좋아요! 발색도 괜찮고 컬러도 진해서 좋네요",
    "text164": "워터프루프라 하루종일 번지지 않고 유지돼서 만족스럽고, 얇게 발려도 블랙 발색이 또렷해 사용감이 좋아요.",
    "text165": "너무 맘에 들어요! 좋아하는 아이템인데 왕 좋은 가격에 구매했어요 추천입니당🩷˚✧₊⁎❝᷀ົཽ≀ˍ̮ ❝᷀ົཽ⁎⁺˳✧༚",
    "text166": "이 가격에 제일 좋은 퀄리티인 것 같아요! 제품력 좋아서 추천입니다",
    "text167": "약간 점막 채우기용으로는 무리ㅜ 좀 번져요ㅠㅠ 그래도 색깔 진하고 잘 그려짐 ㄹㅇ",
    "text168": "아이라이너 가성비템 찾고있었는데 이게 찐 가성비템인거같아요 ㅎㄷㄷ 만원안되게산거같은데 진짜 안번지고 발림성도 좋아요 ! 물에는 안지워지는데 또 클렌징폼에는 잘지워져서\n좋은거같아요!! 아이라이너 엄청 좋은거 찾고 그러신분 아니면 그냥 이거 쓰세요 다른 비싼거랑 다를거없음",
    "text169": "브러쉬 타입이라서 세밀하게 그리기에 편하고 눈꼬리를 얇게 뺄 수 있어서 좋아요. 개인적으로 펜슬 타입보다 브러쉬 타입이 훨씬 여러방면에서 편하더라고요.\n픽싱이 빠르기때문에 잘못 그리면 픽싱되기전에 면봉으로 빠르게 수정하는게 좋아요. 진짜 빨리 해야돼요!!\n\n눈두덩이에 살이 많고 속쌍이라서 번짐이 늘 걱정인데 이건 딱 픽싱되고나서 번짐이 거의 없어서 좋았어요. \n아침에 아이라인 그려도 밤까지 지속력이 좋고 번지지도 않아서 수정화장할때 아이라인은 잘 안 건들여요.\n아 근데 아이라인을 삼각존 근처까지 좀 꽉차게 그린 날은 확실히 빨리 지워지긴했어요. 눈웃음이 있는데 피부에 유분도 좀 있다 하는 사람들은 아이라인을 가늘게 그리는게 좋겠더라고요.",
    "text170": "브러쉬 타입이라서 세밀하게 그리기에 편하고 눈꼬리를 얇게 뺄 수 있어서 좋아요.\n픽싱이 빠르기때문에 잘못 그리면 픽싱되기전에 면봉으로 빠르게 수정하는게 좋아요. 진짜 빨리!!\n눈두덩이에 살이 많고 속쌍이라서 번짐이 늘 걱정인데 이건 필름형태로 딱 픽싱되고나서 번짐이 거의 없어서 좋았어요. 아침에 아이라인 그려도 밤까지 지속력이 좋고 번지지도 않아서 수정화장할때 아이라인은 잘 안 건들여요.",
    "text171": "유튜브에서 찾아보다 이 아이라이너가 좋다는 영상을 보게돼서 접하게됨.\n발색 너무 좋음 깔끔 👍🏻👍🏻👍🏻\n번짐 다른 아이라이너보다 매우 덜하다 느낌 \n(눈에 눈물?닽은게 잘 흘러 나오는 편인데 번짐 없었음 👍🏻👍🏻\n지속력 아주 굳👍🏻👍🏻 but 한번 화장 안지우고 잔적있는데 그땐 좀 많이 지워짐 (이건 어쩔 수 없을듯)\n재구매의사 100000%\n가격도 저렴하고 가성비굿이니깐!",
    "text172": "가격대비 품질도 좋고, 기본 아이라이너 원하시는 분들께 추천합니다!\n\n⭐️컬러 및 발림성\n\n페리페라 잉크 씬씬 펜슬라이너 컬러는 블랙느와르 입니다.\n기존의 갈색 아이라이너가 있어서 검정색을 원해서 검정색 으로 구매했어요. 우선 발림성은 타사와 비교했을 때, 무난하게 잘 그려지는 편 이고요.\n가지고 있는 컬러는 발색 했을 때 조금 진한 편인데, 조절 해가면서 하면 좀 더 연하게 가능할 거 같아요. 저는 개인적으로  좀 진하게 잘 발려지는 걸 선호해서 더 잘 맞고 좋아요!\n\n⭐️지속력\n\n아침에 화장했을 그대로 유지가 잘 되는 편에 속합니다!\n수정 화장를 거의 따로 해본적이 없어요~\n\n⭐️총평\n\n가격도 괜찮고 제품이 어디에든 쓰기 무난하고, 기본템 으로 사용하기 좋아요. 본인의 피부톤과 선호하는 색상에 맞춰 구매해서 사용하시길 추천합니다!",
    "text173": "페리페라 블랙 아이라이너\n\n원래 초코 브라운 컬러만 사용했는데 보다 선명한 눈매를 연출하고 싶어 구매했습니다!\n\n💙가격 - 5200원\n이란 저렴한 가격이 가장 매력적이었습니다. 다른 후보들도 많았지만 그 중에서 가장 저렴한 편에 속해 구매하게 되었습니다.\n\n💙두께 및 발림성\n부드럽고 끊김 없이 그려집니다. 다른 제품들의 경우 섀도우 위에 사용하면 잘 안 그려지는 경우가 많은데 이 제품은 안 그래서 좋았습니다.(한 달째 사용중)\n붓펜의 두께도 적당히 얇아 섬세한 라인 표현이 가능합니다. \n붓펜 갈라짐도 없어 라인이 깔끔하게 그려지는 게 만족스럽습니다.\n\n💙지속력\n미쳤습니다.\n굉장히 빠르게 마르기 때문에 한 번 그리면 맨 면봉으로는 수정이 어려울 정도입니다.\n눈이 건조해 인공눈물을 자주 넣어주는 편인데 인공눈물에도 하나도 번지지 않습니다!\n발림성 테스트를 위해 손등에 그려본 적이 있는데 물로는 지워지지 않습니다.\n립앤 아이 리무버를 이용해 지우시길 추천드립니다\n\n💙재구매 의사\n100프로!\n\n가격이 저렴해 구매했지만 정말 만족하며 잘 사용하고 있습니다.",
    "text174": "키스미 아이라이너만 쓰다가 페리페라 처음 쓰는데 엄청 매우 얇고 잘 그려져요. 너무 얇게 그려져서 조금 불편했는데 여러번 왔다갔다 하면 되니까요^^... 지워지지는 않더라구요. 한 번 입문용으로 쓰는 것도 나쁘지 않을듯? 가격도 비싼 편은 아니라...",
    "text175": "저는 가장 먼저 아이라이너의 중요한 부분이라고 생각하는게. 얇고 부드럽게 발리는 발림성 인데요! 엄마가 사용하기에 어렵지 않았고, 쉽게 아이라인을 슥슥 그을 수 있어서 좋았어요. 라이너 끝이 갈라지고 벌어져서 그릴 때 어려움이 없어서 좋아요.\n발색이 블랙으로 깔끔하게 그어져서 아이라인을 그릴 때 여러번 칠 하거나 그릴 필여 없이 쉽게 그릴 수 있어서 좋아요~~!\n엄청 얇게 그려지는 타입은 아니에요. 그래도 저는 아이라인이 어느정도 두깨감 있게 그리는걸 좋아해서 너무 얇게 발리는 것 보다 좋았어요. 지속력은 좋은 편 이었고 쉽게 번지가나 벗겨짐이 없어서 좋았습니다!!! \n진짜 저렴한 가격으로 편하고 쉽고 데일리하게 그릴 수 있는 아이라이너를 구매해서 만족합니다! 아이라이너 찾고 계신 분들 저렴하게 사용해보시면 좋을 것 같아요!!",
    "text176": "되게 부드럽게 발리고, 번짐도 많이 없었어요! 섀도우로 아이라이너 블렌딩 해줄때도 번지지 않고 벗겨지지도 않아서 되게 놀랐어요.\n\n이거 디자인도 되게 예쁘고, 가격도 진짜 저렴해서 아이라이너는 이걸로 꾸준히 사용할 거 같아요 🙋🏻‍♀️💖\n\n근데 이거 점 그릴때 아주 좋아요.. ㅠㅠㅠㅠ!!!! 가끔씩 붓펜라이너여도 점 그리기가 힘들었었는데, 얘는 점 그리기 아주 좋았어요, 아이라이너 색이 너무 진하지도 않고, 너무 연하지도 않고 붓펜이 두껍지도 않아서 점이 되게 자연스럽고 예쁘게 그려져서 완전 좋았습니다.\n\n아이라이너 뭐 살까 고민되신다면 이거 한번쯤 구매 하셔서 사용해보셔도 좋을거 같아요!! 😊 가격도 저렴해서 학생분들이 사셔도 좋을 거 같고, 완전 만족스러운 제품입니다,, 🥺❤️ @@",
    "text177": "브러쉬가얇아쓰기좋으며잘그려짐\n색상또렷하고선명함\n올영에서브러쉬중에세일가에가격대착한편",
    "text178": "잘받았습니다.색상이 잘 표현되면 좋겠네요. 화사하니 이뻐요.처음 써보는거라.",
    "text179": "다좋은하나큰단점있음\n색소침착이너무심함\n저피부가약해서그런건지는모르겠지만다라인라인그렸는부분지우고남빨갛게자국아이라인그렸던부분자국남ㅇㅏ있음\n진짜심각함\n그래서별두개뺌",
    "text180": "세일가에저렴해서가격착함\n색상선명하게잘나옴\n브러쉬가예쁘게잘그려짐\n만족",
    "text181": "점막에 쓸려고 추천 좀 해달라고 해서 사서 써 보았는데 완전히 실망 스러운",
    "text182": "일단 너무 잘 그려지고 얇게 그리려고 애쓰지않아도 얇게 잘 그려져요\n눈에 유분이 있으면 잘 안그려지지만 유분이 있으면 어떤거든 잘 안그려지기 때문에 유분 잘 잡고 그리면 잘 그려지네요",
    "text183": "장점: 가성비 굿,얇게 잘 나옴, 부드럽게 잘나온다\n단점: 없음",
    "text184": "아이라인 잘 못 그리는 초보자인데 썼다가 잘못 그리면 바로 손으로 슥슥 지워서 다시 그릴 수 있어서 좋아여 무엇보다 되게 부드럽게 잘 발림..!!!",
    "text185": "젤아이라이너로 점막채우고, 꼬리를 페리페라로 그리면 정말 예뻐요^^\n깔끔하게,얇게 잘그려져서 너무 좋아요^^\n페리페라는 굉장히 가늘어서 몇번 덧발라도 괜찮아요^^",
    "text186": "붓펜 아이라이너는 처음인데 정말 사용하기 쉬웠어요. 얇아서 예쁘게 그려졌고 번짐도 없어요!",
    "text187": "발색이며 번짐이며 다 좋아요!! \n우선 저는 속쌍이라 무조건 리퀴드 아이라이너 쓰는데 가격도 좋고 제품도 좋고 다 만족합니다",
    "text188": "동생 주려고 산 거라 동생이 대신 리뷰 씁니다.\n\n이 가격에 이 퀄리티? “외않사?”\n일단 얇아서 속쌍 아이라이너로 완전 추천이에요.\n꼬리만 빼기 너무 좋고 아쉬운 건 빨리 말라서 수정이 어렵다는 건데, 그만큼 지속력은 좋단 뜻이겠죠?\n실제로 저는 건성이라 파우더칠도 안 하는데, 5시간 정도 놀고 난 뒤 하나도 번짐이 없었어요.\n브라운도 살래요 엉엉 이거 단종되면 울 거임.\n\n첫 번째 사진에서 올영 하트랑 그 밑 선이 페리페라 아이라이너입니다. 두 번째 사진은 물 묻히고 문질렀을 때",
    "text189": "페리페라를 원래 잘 사용하고 애용하는 브랜드인데 이번에 아이라이너가 다 떨어져서 사봤어요 완전 블랙 색상이고 잘 나와요 예전에 쓰던 건 쓰다보면 자꾸 말라서 그리기 함들 었는데 얘는 전혀 그런 거 없었고 픽싱도 빨리 되는 편이라 번짐은 땀 많이 흘릴 때 빼고눈 없던 것 같아요 그리고 점 찍기에 정말 좋습니당 점 찍는 걸 좋아하는데 예전에 쓰던 건 금방 금방 말라서 점 찍는 게 안됐는데 이 제품은 선명하고 자연스럽게 잘 돼요 지속력도 정말 오래가요 수정안해도 선명하게 남아있어요 근데 제가 운동을 해서 땀이 나고 가끔 눈 주위 화장품 때문에 눈에 눈물이 좀 나는데 어쩔 수 없이 지워지더라구요.. 근데 팩트로 한 번 두들겨 주면 딱 잡아줘서 크게 신경 쓰이진 않았어요 눈꼬리 빼기도 너무 좋고 점 찍을 때 진짜 좋아요 브러쉬 타입에 촘촘해서 정말 그리기 편해요 추천합니당",
    "text190": "키*미 만 사용해 오다가 올영 구경했을때 세일하는거 보고 구매해봤어요. 발림성 굉장히 좋고 원하는 모양대로 잘 그려집니다. 근데 퇴근하고나면 아이라인 눈꼬리 부분이 좀 지워져있어서 유분에는 좀 약하지않나 생각이 들어요. 그래도 사용하는덴 큰 불편함이 없어서 두개 더 쟁여놨어요!",
    "text191": "얇게 잘 그려지고 용액도 잘 나오고 금방 마르나…\n섀도우로 덮어주지 않으면\n굳어서 가루로 변해 눈 밑으로 가루가 한두개씩 떨어져요. \n그럼 그게 눈 깜빡이다보면\n나중엔 팬더가 돼있어서 개깜놀\n이 라이너 사용하면 꼭 섀도우로 위에 덮아줘야대서\n번거롭고 샤프한 라인 원할땐 못 써요.. ㅠ",
    "text192": "잘 그려져서 좋으네요...붓 넘 좋아요...가늘게 그려져서 굿!!",
    "text193": "페리페라 라이너 처음 구매했는데 뚜껑이 불량이여서 파우치에 다 물들고 말라서 버렸어요ㅠㅠ",
    "text194": "펜슬 라이너만 써보다가 처음으로 붓펜라이너를 사봤는데 제가 못그리는건지 저한태는 안어울리는 것 같아요ㅜㅜ",
    "text195": "페리페라 라이너 구매했는데 뚜껑 불량으로 굳어버렸어요..",
    "text196": "색이 제가 원하던 선명한 블랙이어서 마음에 들어요!! 지속력도 좋고 깔끔하게 그려져요",
    "text197": "가성비용으로 산건데 색도 연하고 쓰기 어려워요 그냥 그럽니다 아이라인 잘 그리는 사람만 사세요",
    "text198": "물에서도 안지워져요 그리고 촉이 얇아서 쓰기 좋은것같아요 가성비도 좋고요",
    "text199": "기본템 으로 정말 좋아요~ 재구매템 인데, 깔끔하게\n잘 발리고 초보자용 입문템으로도 좋아요!",
    "text200": "자연스럽게 그리기 좋은 거 같아용 진하지 않아서 좋아요!!"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 잉크 씬씬 브러쉬 라이너",
    "price": "6500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015718608ko.jpg?l=ko",
    "review_name": "02 브라운 필름",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000157186",
    "text1": "아주 맘에 드네요 요걸로 정착할것같아요\n배송도 빠르게 잘왔습니당",
    "text2": "필름 스타일이라 안번지고 떨어지는 타입\n브라운컬러지만 다크하고 선명한 편입니다",
    "text3": "올영에선 좋았는데 일상에선 손이안가요ㅜㅜ 색이 예쁘고 펜으로 라이너 끝부분 따기도 쏘쏘한데 뚜껑이자꾸열려서 결국 버려진ㅜㅜ비운의 아이라인입니다.",
    "text4": "아이라인 할때 조금 뭉치고 조금씩 지워지는거 말고는 만족 ㅎㅎ",
    "text5": "눈끝 정리로 구매합니다 \n그냥 무난하게 거격대비 괜찮은 제품이예요 \n브라운 색상 좋아요",
    "text6": "아라 진짜 유목민이었눈데 \n이번에 정착할 것 같아요\n\n일단 이거 전에 사용하던 아이라이너는 너무 좋아서 정착할 뻔 했지만 가격이 약 이만원 정도라 부담이 되더라구요\n\n근데 이건 가격이 진짜 최고 장점!!!!\n두께도 꽤 괜찮은데 조금만 더 얇아지면 완전 좋을 것 같아요 ㅜㅜ 아라 초보분들은 살짝 힘드실지도?\n전 구냥 두껍진 않아서 아침에 쓱쓱 그리고 갑니다!\n\n그리고 지속력도 진짜 무난하게 좋아요\n\n다 무난하게 좋고 무엇보다 가성비 있는 아이라이너를 원하시는 분등은 진짜 추천드립니다!!!!",
    "text7": "가격도 착하고 좋은데 양이 좀 적은거 같아요 정말 금방 쓰네요",
    "text8": "가격도 저렴하고 잘 그려져요 근데 양이 적어요 뚜껑이 좀 약하고",
    "text9": "전에 쓰던게 갑자기 잉크가 막 쏟아져나와서 새로 구매했습니다. 가성비 좋은 아이라이너예요ㅎㅎ 번짐도 없고 그리기 쉬워요!",
    "text10": "지속력 완전 최고 진짜 아이라인 한달동안 한가지 못쓰는데 이건 진짜 한달동안다 사용한 처음 아이라인! 와쩐다 강추합니다~",
    "text11": "제품의 용량이 엄청 많은 거 같지않긴 한데 저렴해서 잘 쓰고 있습니다. 벌써 두통째예요.",
    "text12": "지속력 발림성 모두 저에게 찰떡이라 N통째 사용하고 있습니다! 다만 너무 아쉬운 점이 어느 정도 사용하면 뚜겅이 맛이가요... 뚜껑이 안닫히고 튕겨져 나갑니다.. \n이점만 빼면 너무 가격도 착하고 제품성도 좋아 꾸준히 사용하는 것 같아요!",
    "text13": "지속력도 좋고 발색도 잘되는데 뚜껑이 너무 잘 깨져요 가격대비 좋습니당",
    "text14": "끝이 가늘게 표현되서\n힘조절만 잘한다면 잘쓸것같아요\n\n\n색깔도 낟배드ㄷㄷ",
    "text15": "눈이 팬더되는 바람에 길가다가 급하게 샀는데 발색이 엄청 진하지는 않아서 좋아요",
    "text16": "믿고구매하는 페리페라 제품들 ㄹ이번에도 저렴한가격에 잘 구매합니다",
    "text17": "잘 안나올 때가 있긴한데 그 때는 다른 아이라이너처럼 물티슈로 슥슥 닦아주면 쌔거처럼 나오고, 나머지는 갓성비로 만족합니듀",
    "text18": "마지막사진은 위가 검정, 아래가 브라운이에요.\n부드럽고 데일리로는 브라운이 자연스럽고 좋아요.\n생각보다 잘 안 지워지고 부드럽게 잘 그려지고 번짐이 잘 없어요.\n손에 올리는 것보다 눈에는 좀 덜 올라가서 선명하길 원하시면 블랙, 자연스럽게 그윽한 느낌은 브라운 추천드려요",
    "text19": "요새 이 두개를 가지고 라인을 그리고 있어요. \n브라운 라인으로 먼저 선을 잡아줘서 그리고 \n그위에 블랙으로 라인을 그리면 \n전 블랙으로만 그랬을때보다 자연스럽더라구요. \n그래서 두가지를 다 쓰고 있습니다.\n지속력도 괜찮고 \n가격도 싼편이고 \n라인도 얇게 잘 그려져서 좋아요. \n\n세일때 올영갔다가 블랙이 하나밖에 없어서 하나는 블랙사고 하나는 브라운으로 사본건데 \n뜻하지 않은 득템을. ㅋㅋㅋㅋ\n잘 쓰고 있고 또 조만간 또 구매할것 같음. \n\n되게 완벽한것은 아니지만 정말 괜찮은 제품. \n되게 오래가진 않지만 잘 가는 편.",
    "text20": "지속력도 괜찮고 컬러도 좋아요. \n그렇게 안밝지도 않고 \n너무 흐릴까 괜히 사봤나 했는데 생각보다 \n자연스런 라인인데 너무 까맣진 않지만 너무 흐리지 않은..\n요점이머니, 괜찮은 진해보이는 갈색이에요 제눈에는요. \n\n약간 약하게 눈매에 힘줄떄 좋을듯. \n\n최근에 하두 엄마가 너~~어는 눈꼬리를 블랙으로 길고 얇게 뽑아~~너어느는.. 하면서 볼때마다 이야기하시길래\n(또 물어보면 생각안난다 하시겠지?)\n하여간 안목뛰어나신분이 이야기하니 안들을수 없지..\n함 했는데 내가족뺴곤 좋다고 하네요. \n제눈에도 먼가 동그란 눈의 보완이랄까. \n본인이 맘에 들었으면 됐죠머. ㅎㅎ\n\n생각보다 오래가요.\n근데 아라가 자고 났을때 버티는게 얼마나 있겠어요?\n혹시 있으면 알켜 주십쇼. \n블로그나 인스타에 오셔서.. 알켜주세요. ㅠ\n자고 나면 지워져 있는건 다 똑같았음. \n\n블랙으로 쓰다가 가격대비 너무 좋아서 \n잘 안나오길래 올영갔다가 블랙하나밖에 없어서 \n브라운도 구매했는데 \n아주 괜찮네요.",
    "text21": "가성비 만족스러워요 ! 오천원 정도에 구매했던 것 같은데\n지속려도 괜찮고 번짐도 별로 없어서 다음에도 재구매할 것 같아요 ㅎㅎ\n브라운 색상도 자연스러워서 아이라인 그리기 좋고 역시 페리페라가 색조는 잘하는 것 같네요❤️\n고민 중이신 분들은 우선 구매해보세요!!",
    "text22": "잉크씬씬 브러쉬라이너는 일단 세일기간에 구매하니 가격이 더욱 저렴해서 가성비가 좋다는 생각이 큰 제품이었고,\n\n붓펜부분이 얇으면서 적당한 탄력이 있어 라인 굵기조절도 쉬워서 활용하기가 편해요.\n그리고 번짐이 거의 없고 눈 자극도 없어서 사용하며 만족스러웠어요.\n컬러도 브라운톤이 예쁘게 잘 나와서 만족해요.",
    "text23": "왼: 페리페라\n오: 클ㅇ오\n씬씬브러쉬라이너 답게 타브랜드보다 좀 더 얇네요. \n\n제가 이 제품을 2년만에 재구매 했는데, \n당시 지속력이 너무 없어서 별로였거든요. \n(그냥 필름처럼 떨어져나갔음....)\n\n근데 제가 눈 화장을 젤아이라이너로 하고, 붓펜 아이라이너로 덧바르고 꼬리를 빼기 때문에 \n붓펜은 늘 가성비 제품으로 고르다보니 다시 사게 됬네요.. \n\n근데 뚜껑이 여전히 좀 잘 안닫히는 것 같아요?? \n파우치에서 열렸다가 마르면 버려야하는데 그게 좀 염려되네요",
    "text24": "촉촉한 필름 형태라 지우기에 편해요 저같이 눈물 많으신 분은 지속력이 좋을 때도 있고 다 지워질 때도 있을 거 같아요 그래서 저는 요즘 아이라인 그리고 그 위에 짙은 고동색 아이섀도우를 바르니 지속력이 더 높아지더라구요 팬더같이 번지는 아이라이너보다 아예 깔끔하게 지워져버리는 아이라인 선호해서 손 자주 가요",
    "text25": "가끔 번져요. 처음 그릴 땐 잘 나오고 깔끔하지만,, 시간이 지나면서 가루처럼 조금 떨어진다거나 유분에 지워져요. 그래도 가격도 저렴하고,, 그냥 데일리로 수정할 시간이 있다면 무난하게 사용하긴 좋아요. 잃어버려도 타격없어서,,",
    "text26": "어 뭐야 5200원이고 할인가로도 되게 싸게 살 수 있어 가지고 너무 괜찮아서 사봤는데 맘에 드네요 꽤나 좋은 거 같애요 제품 자체가 저 사실 씻는 아이라이너 비교를 했을 때 괜찮아 가지고 산 거고 브라운 아이라이너 상수해 가지고 샀는데 너무 맘에 드네요 막 엄청 잘 지워지는 스타일도 아닌 것 같고 그리고 얇게 달리고 일단 무엇보다 가볍고 싸**고 좋고요 괜찮은듯해요 앞으로 잘쓸게요이 제품 제품 좀 사치면 좋아 보이고 페리페라 와가지고 립스티커 같이 샀어요",
    "text27": "색조 메이크업 치곤 성분이 무난하고 가격이 부담스럽지 않은 제품입니다. 발림성이 부드러우며, 또렷한 브라운 컬러가 매력적인 제품입니다. \n\n립앤아이 리무버로 쉽게 지울 수 있습니다. 또한 지속력이 나쁘지 않습니다.\n\n개인적으로 검정 컬러 보다 브라운 컬러를 추천드립니다. 브라운 컬러가 부드러운 느낌이 나기때문이지요. ^^",
    "text28": "맨날 키스미 아이라이너 사다가 큰맘먹고 페리페라로 구입해보았습니다.\n그릴때 한번에 선명하진 않지만 두번 그으면 선명하고\n예쁜 브라운 색입니다.\n지우는것도 립앤아이로 지우면 아주 말끔하게 지워집니다.\n번짐은 없어요, 말그대로 테이프처럼 떨어져 나가는 타입입니당~ 두께도 아주 얇아용 ㅎㅎ 양도 많은거 같아요\n흔들어서 사용하는 타입입니다",
    "text29": "※성분 분석표는 화해 어플을 참고했습니다.\n\n*좋았던점: 붓펜 타입의 브러쉬가 참 부드러웠습니다. 무엇보다도 총 17가지의 성분 중에서 20가지 주의 성분 딱 1개만 포함되어 있다는 것이 마음에 들었습니다. 메이크업 제품은 유해한 성분이 0인 경우는 정말 드물기에 이 브러쉬 라이너의 성분은 놀라울 뿐입니다. 그리고 할인가 기준 5천원대에 구매 가능하여 가격적인 면이 부담스럽지 않다는 것입니다. \n\n*아쉬웠던점: 구매 후 배송 받지도 않은 상태인데 가격이 더 떨어졌습니다. 온라인몰의 특성상 오늘 가격 내일 가격 시시 때때로 가격이 변동적인 것은 알지만, 막상 제가 구매해서 아직 배송 받지도 않은 제품의 가격이 뚝 떨어지니 속이 상했습니다.\n\n*총평: 눈에 바르는 제품은 눈 피부가 연약하기에 특히 신경을 쓰고 있습니다. 성분, 사용감, 지속성, 가격 등 메이크업 제품은 신경쓸 것이 많지요. 이 브러쉬 라이너는 전반적인 모든 것을 만족시키는 제품이라고 말씀드릴 수 있습니다.",
    "text30": "가끔가다가 가루가 되어 눈 주변이 조오금 지저분해지기는 하지만,, 그거만 뺴면 정말 다 마음에 들어요.\n일단 저는 펜슬 타입으로는 꼬리를 잘 못 그려서 이렇게 붓펜 타입으로 눈꼬리를 쭈욱 뺴서 그리고 있답니당\n근데 이게 시간이 지날 수록 ㅠㅠ 점점 안 나오기 시작하고 새로 사야하는 순간이 온답니다\n그래서 저는 늘 올영세일기간에 미리 하나씩 더 사두곤 하는 거 같아요.\n할인 안 해도 뭐 저렴하게 살 수 있긴 합니당 ㅎㅎ\n이거만큼 저렴하면서 좋은 거 아직 못 찾았어요\n컬러도 부담스럽지 않고 나름 또렷한 브라운(?)이거든요 ㅎㅎ\n점막은 잘 안 채우는 편인데 가끔 화장 오늘 좀 열심히 해야겠다!! 하는 날에는 타브랜드 거 펜슬같은 거로 해줍니다\n이거로 해줘도 되긴 하는데 점막은 그냥 펜슬로 해주는 게 빠르고 쉬워요\n언제 그려도 꼬리는 실패하지 않는 아이라이너!",
    "text31": "쓰다 보면 발색도 좀 약해지고 뭔가 가루처럼 되기도 하는 현상이 나타나지만.. 유명한 아이라이너 다 써봐도 (키스미, 클리오, 삐아) 이거만큼 가격도 저렴하면서 붓 갈라짐도 없고 지속력까지 좋은 건 못 찾겠더라고요\n컬러도 아주 적절하고 꼬리 그리기에 아주 좋아요\n그래서 계속 재구매하게 돼요\n벌써 5갠 산 거 같아요\n할인할 떄 사면 훨씬 더 저렴해서 미리 쟁이기도 한답니다\n컬러는 브라운인데 꼬리를 그려주면 눈이 뭔가 더 또렷하게 만들어주는 브라운이면서 부담스럽지는 않고 똥손인 저도 그리기 쉬우니 맘에 들기만 하네요\n눈꼬리 뻬기에는 요 페리페라 제품만한 게 없더라구요\n앞으로도 계속 여기 제품 거 쓸 거 같아요 ㅎㅎ\n워터프루프 그런 기능은 모르겠네요\n저는 그냥 평상시에만 사용을 해서\n눈 주변 유분 많은 편인데도 번짐이 없어 괜찮아요!",
    "text32": "어떤 날에는 별이 5개,, 근데 어떤 날에는 3개 주고 싶을 때가 있어서 4개로 입력을 해놨어요.\n정말 잘 그려지는 날에는 뭐 처음부터 끝까지 가루같은 거 없이, 끊기는 거 없이 다 잘 나오면서 하루종일 뭐 번짐도 거의 없고 필름?처럼 떨어지는 현상도 없어요.\n하지만 또 어떤 날에는 그릴 때 부터 느낌이 안 좋더니,, 다시 덧칠을 해줘도 깔끔하게 안 그려지니 가루처럼 떨어지고 오후에 오면 눈가가 좀 지저분해진 거 같고 그렇더라고요.\n근데도 지금 1년인가,, 계속 여기 거 쓰고 있긴 해요 ㅋㅋ\n아니 이 가격에 이런 컬러에 이 퀄리티 나오는 거 없더라고요,,ㅎ\n할인해서 이번엔 심지어 더 저렴하게 사가지고 🙃\n아이라이너 안 그리면 자신감 엄청 떨어지는 편이라 출근할 땐 꼭 그리는데 뭐 매일 이거로만 그리네요 ㅋㅋ\n꼬리도 얇게 잘 그려지면서 컬러도 적당해요.",
    "text33": "페리페라 아이라이너는 요 제품만 계속 사용하게 되네요~~~\n확실히 가격도 타 브랜드들에 비하여 엄청 저렴하게 나오고, 패키지도 예쁘고, 품질도 좋아서 더욱 좋습니다!\n\n색상은 진한 다크브라운 컬러로 블랙보다 덜 부담스러우면서도 예쁘고 딱 적당한 깊이감이 느껴지는 컬러예요.\n\n평소 눈이 건조해서 그런지 아이라이너를 그리면 대부분 가루처럼 떨어져 나중에 지저분해지는 현상이 발생하더라구요.\n\n근데 요  페리페라 필름 아이라이너는 오랫동안 길고 깔끔하게 발색이 유지되었어요.\n\n평소에 저처럼 깔끔하고 날렵하게 아이라이너 빼시는 분들이라면 이 제품 만족하실 것 같아요.\n\n두께도 적당한 두께감이 있어서 아래로 빼기에도, 위로 빼기에도 꼬리가 적당해요~\n다만 점막에 사용하는 것 보단 꼬리에 사용하는 게 훨씬 편하규 예뻐요 ㅎㅎ",
    "text34": "요즘 펜슬타입 아이라이너만 사용하다가 오랜만에 붓펜 타입 아이라이너를 구매해봤습니다!\n\n붓펜 아이라이너의 장점이자 큰 특징은 선명하고 깔끔하게 발색 되는 것 같아요!\n\n이 제품 역시 그런 점들이 보여서 좋았고, 페리페라 제품 중 베이스, 립 제품은 잘 사용해봤는데 유일하게 섀도우랑 아이라이너는 개인적으로 처음인데 역시는 역시네요!\n가격도 착하고 선명하게 잘 발색되어서 앞으로는 이 제품만 찾을 것 같습니다ㅎㅎ\n\n일단 부드럽게 슥슥 잘 그려지고, 얇게 스윽 잘 그려집니다!\n그래서 조금 신중하게, 정교하게 아이라인을 그릴 수 있어요!\n\n와,, 여기서 칭찬할 점이 지속력!!! 장시간 외출 시 한 8시간 정도 지났는데도 그대로 있어요! 안 지워져서 좋고, 눈에 눈물이 잘 맺히는 타입이라 아무리 워터프루프 제품이라도 잘 지워지는 편인데 이건 제 눈물에도 견뎌낸 친구라 만족했습니다!",
    "text35": "키스미, 클리오, 삐아 나름 로드샵에서 유명한 붓펜 타입 아이라이너는 다 사용해본 거 같아요. 아 에뛰드 것도 써봤고요 ㅎㅎ\n근데 뭐 다 그냥저냥하더라구요..\n아 그 어디더라 일본 제품인데 갑자기 브랜드명이 잘 기억이 안 나는데 ㅜㅜ 그 까만색 아이라이너였는데 와 그거는 겁나 번지는 거예요,, 충격.. 제 눈에서 그렇게 번지는 거는 그거 처음이었어요. \n여러가지 써보다가 1년?정도 이거 몇 통을 사용하고 있는데 가끔씩 뭐 슬슬 안 나오는 현상이 생기기 시작하여,, 새로 사주고 있긴 하지만 그래도 이거만한 게 없더라구요 ㅎㅎ\n\n컬러도 브라운인데 또렷하게 만들어주는 브라운이면서 부담스럽지는 않고 그리기 쉽고요 \n눈꼬리 뻬기에는 요 페리페라 제품만한 게 없더라구요?\n앞으로도 계속 여기 제품 거 쓸 거 같아요 ㅎㅎ\n여름에도 좋으니 겨울에는 뭐 잘 사용합니다!\n\n제 리뷰가 도움이 되셨다면 좋아요 하나만 부탁드려요,,!",
    "text36": "붓펜 타입이라서 눈꼬리 얇게 길게! 쭈욱 뺴서 그리기에 아주 적합하답니다.\n근데 이게 시간이 지날 수록 ㅠㅠ 점점 안 나오기 시작하고 새로 사야하는 순간이 온답니다\n저렴하게 세일한 기간에 샀으니까 그냥 아쉬워하면서 다시 사고 있어요 늘\n이번에 아마 3-4번째 구매인 듯합니다\n아이라이너는 뭐 화장을 하는 날이면 꼭 그려주는 편이니 그러려니 합니다 ㅠㅠ\n컬러는 전 이거만 사용해서 블랙은 잘 모르겠지만 맘에 들어요\n부담스럽지 않고 나름 또렷한 브라운(?)이거든요 ㅎㅎ\n점막은 잘 안 채우는 편인데 가끔 화장 오늘 좀 열심히 해야겠다!! 하는 날에는 타브랜드 거 펜슬같은 거로 해줍니다\n이거로 해줘도 되긴 하는데 점막은 그냥 펜슬로 해주는 게 빠르고 쉬워요 ㅋㅋ\n시간 지나면 약간 가루로 되기도 하는데.. 가끔씩 거울 좀 봐주면서 정리해주면 나름 괜찮았어요. 이거보다 좋은 거 못 찾아서 계속 요거 씁니다.\n\n제 리뷰가 도움이 되셨다면 좋아요 버튼 부탁드려요..!",
    "text37": "일단 전 무쌍이구요. 무쌍 소유자분들의 고충을 저도 많이 느꼈죠. 펜 아이라이너로 그리고 눈 한번 감으면 바로 위에 자국 생기고 잘 안보이고 그리기 어렵고. 그래서 저는 이때까지 늘!!! 젤 아이라이너로 그리고 그 위에 펜으로 한번 더 덮고, 꼬리도 빼요. 그래서 이번에도 그럴 용도로 사서 저렴이로 찾아봤어요. 이게 지금 올리브영에서 가장 저렴하더라구요. \n일단 배송받고, 화장안한채로 바로 그려봤는데, 이름 씬씬 답게 엄청 얇고 번지지도 않고 스르륵 잘 발려요\n((사진 보시면 페리페라가 기존 쓰던 오른쪽 보다 훨씬 얇고 길죠))\n🙄그런데....... 1시간뒤에 거울봤는데.. 눈을 의심 했어요. 읭..?? 아이라이너가 없어졌고 말라서 가루가 다 떨어져있더라구요 눈옆에... 밖에서 이러면..... 얼마나 당황스러울지. \n놀라서 휴지로 슥 닦았는데 완전 다 닦아없어지네요. 지속력이 1도 없다는 말이죠..? ㅠㅡㅠ",
    "text38": "싼맛에 샀다가 나쁘지않아서 몇통째 쓰는 녀석..\n진짜가성비대박라이너 \n좋습니다 다만 땀에 좀 지워져서 실러랑 같이 써요",
    "text39": "색감 초코브라운느낌 번짐없이 너무 좋아요\n에뛰드 제품은 언제나 만족합니다",
    "text40": "얇고 섬세하게 아이라인을 그릴수 있어서\n편하네요.부드러워요",
    "text41": "가성비 너무 좋아요 역시 페리페라다 부드럽게 발리고 색감도 적당한 온도감의 브라운이에요",
    "text42": "평소에 펜슬형만 쓰다가 붓펜라이너가 더 편할거같아서 구매해봤는데 가성비템으로 넘 좋네요 근데 항상 쓸 때마다 뚜껑 연 채로 조금만 있어도 말라서 손등에 몇번 터치를 해줘야 나와서 살짝 불편하긴해요 번짐은 거의 없는편이고 지속력도 좋은편인듯!",
    "text43": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text44": "얇아서 컨트롤하기가 편하고 좋습니다 그리고 눈에 유분기가 많은데도 번짐없이 잘 그릴 수 있어서 좋아요 굿",
    "text45": "여행 가서 아이라이너가 없어서 급하게 구매했는데 가성비도 좋고 번짐도 없어서 너무 마음에 들어요 추천합니다",
    "text46": "번지지 않고 좋아요\n지속력도 좋고\n발색도 이뻐서 잘 쓰고 있습니다❤️",
    "text47": "가성비 좋아서 두 번 째 구매했어요!\n브라운이라 자연스럽게 메이크업할 수 있어옹",
    "text48": "가성비 좋은 아이라이너입니다!\n브라운 색이라 자연스럽게 아이라인을 그릴 수 있어서 좋아요!\n깔끔한 붓펜이고 지속력도 나쁘진 않아요\n2번째 구매입니닷",
    "text49": "가성비 좋은 아이라이너입니다\n얇게 그릴 수 있어서 좋아요!",
    "text50": "펜촉이 긴편이라 생각보다는 그리기 어려워요 눈물 많은 분들은 무조건 번져요 ㅠㅠ 그리고 눈에 그리면 브라운이 아니라 거의 블랙에 가까워요! 전.. 차라리 클리오 브러쉬라이너 쓸래요.. 싼맛에 쓰는듯..",
    "text51": "가성비 최고여서 다시 구매했습니다.. 날마다 지속력 달라요 안 지워질 때도 있고 깔끔하게 다 지워질 때도 있어요 워터프루프는 안 되는 거 같아요 ㅠ",
    "text52": "지속력이 정말 좋아여!!! 오늘도 잘썼었습니다!!!\n\n가격도 정말 괜찮고 많이 싸놓을까 고민중입니나!!!",
    "text53": "두세개째?사용중이에요\n저는지속력을 많이보지않아서 그냥잘쓰고있어요",
    "text54": "두세개째?사용중이에요\n저는지속력을 많이보지않아서 그냥잘쓰고있어요",
    "text55": "가성비가 최고라서 가끔 급할 때 써요 눈물이 많은 타입이라 번지는 건 있습니다 ㅠㅠ",
    "text56": "파우치 필수템 아이라이너,, 화장할 때 아이라이너 필수인데 꼬리 그리기 쉽고 가격 저렴해요!",
    "text57": "가격 대비 성분, 사용감, 발색력, 지속성 등이 좋은 제품입니다. 블랙 보다 분위기 있어 보이는 다크 브라운에 가까운 색상입니다. 재구매 의사있습니다. ^^",
    "text58": "발림성 하나는 엄청 좋아요 근데 쓰다보니 잘 지워지고 색이 거의 검정색이어서 브라운 원했는데 조금 아쉬워요",
    "text59": "얇고 섬세하게 그릴 수 있어서 아주 만족하며 사용중이에요 사용시 눈에는 파우더를 얇게 올린 뒤에 사용하는 게 지속력에 훨 좋구요 물놀이 시에는 벗겨짐이 심해서 다른 거 사용하시는 게 좋습니다",
    "text60": "펜촉이 얇아서 눈꼬리 그리기 정말 편해요. 하루 종일 번짐 없고 발색도 진해요.",
    "text61": "가설비 좋은 펜 아이라이너인데 통 투껑이 너무 잘 깨져요ㅠㅠ",
    "text62": "색깔이 너무 연하지도 진하지도 않고 슥슥 잘그려지고 양도많아요",
    "text63": "좋아요 언니가 샀는데 맨날 이것만 사용해요 번짐없고 초보자에게도 좋아요",
    "text64": "진짜 제 인생 아이라이너에요\n원래 키스미제품 쓰다가 급하게 사느라 저렴하길래 구매했는데 생각보다 넘 좋아서 그이후로 이것만 쓰고있어요\n\n💜장점\n- 지속력 진짜 최고에요 아침에 화장하고 저녁에 봐도 아침상태 그대로에요\n- 번짐도 전혀 없어요 \n  원래 아이라인 잘 번지시면 파우더처리 하고 바르시면 진짜 \n  절대 안번져요\n- 브라운인데도 컬러 진해서 좋았어요 \n  (혹시나 진짜 연한 브라운 찾으시는거면 별로이실수도 \n  있을것같아요)\n- 발림성도 진짜 좋아요..\n- 가격\n  무엇보다 가격이 너무 착해요 ... 이가격에 이정도 퀄리티라뇨..\n\n💜단점\n- 위에서 말한거처럼 저는 원래 브라운을 써서 브라운 구매했는데 블랙처럼 진했어요. 그래서 원래 연한 브라운 찾으시던 분들한텐 너무 진할수도 있을것 같아요\n\n- 브라운치고 진한거 빼고는 단점 없는거같아요 ..",
    "text65": "배송: 결제 후 2일 걸림\n구매가격: 4,160원 (세일)\n\n아이라이너 가격이 왜이리 싸요? ㅋㅋㅋ(싸도 뭐라하는 사람?) 아니 이 가격에 붓펜라이너... 세일해서 4천원대라니 \n너무 오랜만에 붓펜 구매라 그런지 세일해도 가격에 놀랐어여\n\n씬님님 유튜브 보고 마스카라랑 붓펜이랑 구매했어요 \n씬님님 페리페라에서 상줘야 할듯 \n(아니 사실 의도를 가지고 1등을 준건 아니시겠지만 ^^\n마스카라 붓펜 모두 1등한거보고 틴트도 좋은데 페리페라가 물건을 참 잘 만드는구나 생각 함)\n\n가격도 가격이지만 \n핑크로 포인트 되는 페리페라만의 뚜껑들이 마음에 듭니다! \n(핑크처돌이 아님 ㅋㅋ) \n눈에 띄고 포인트 되니 좋네요 ㅎ\n\n필름형으로 되어있어서 마르면 벗겨지는 스타일이지만 \n눈꼬리에만 쓸 예정이라 큰 번짐은 상관없지만 \n벗겨져서 없어지면 좀 곤란한데 \n이게 문대면 사라지는 느낌이라 실제로 쓸때 어떨지 싶어요\n\n손가락으로 문대서 사라지고 벗겨지지만 물에 닿거나 땀이나 유분에 테스트는 실제로 더 써보고 추가후기 올릴게요 우선 \n그냥 팔에 해보고 손가락테스트는 사진과같이 참고 해주시면 될 것 같습니다! ㅎㅎ \n\n물로 문대면 크게 힘주지않아도 사라지는 점은 많이 아쉽네요 ㅠ\n\n단점중 하나는 너무 묽은편이라 열때 뚜껑에 묻어요 ㅋㅋㅋ\n당황쓰 조심해서 여닫아야겠습니당\n\n\n+물에닿으면 벗겨지는게 나은거였네요...ㅎ \n다른제품 나름 안지워지기로 유명하다고 쓴 제품은 녹아서사라지는 경험을 하고 바로 뺀 별하나 추가했습니다 ㅎㅎ\n오랜만의 붓펜 쇼핑이라 감이없었나봐요\n페리페라가 짱이에요 다들 페리페라 하세요",
    "text66": "처음에 한 줄 쓱 그을 때는 얇게 발리는데 그 위에 덧붙여서 한 두세 번 정도 그리면 두껍게 그려지는 편이고, 발림성은 부드러워서 한 번에 쓱 그어도 색깔이 잘 보이도록 그어지는 제품이어서 발림성이 아주 좋습니다!! 그리고 지속력은 생각보다 너무 짧아서 좀 놀라울 정도였어요.. 브러쉬 라이너가 처음인 저한테는 한 번 긋고 실수하면 손으로 문질러서 지운 다음에 다시 볼 수 있어서 좋은 제품이었는데 생각보다. 다른 제품에 비해서는 지속력이 짧은 것 같아서 아쉬웠습니다😭 그치만 지속력이 아쉬운거에 비해 번짐 정도가 조금밖에 없어서 너무 기뻤답니다!😍💜",
    "text67": "이 아이라이너 진짜 가성비 끝장입니다. 얇으면서도 확실하게 잘 그려지고 번짐도 없어요. 필름형이라 호불호는 있을 듯하지만 클렌징이 쉬워 오히려 편해요. 펜 끝이 잘 갈라진다는 후기가 있던데 전 괜찮았어요. 저번에 블랙 썼었고 이번에 브라운 구입했어요.",
    "text68": "와 싼 가격에 키*미 저렴이 버전을 드디어 찾았습니다\n\n이 아이는 보니까 브러쉬 발림성 좋긴한데 액체이고 필름?형 그런 거라 잘못하면 똑 벗겨져서 없어지는 그런 아이라이너예요\n\n근데, 제가 나름 이 방법 저 방법 해봤는데\n제일 유지력 좋고 깔끔하게 번짐없이 그리는게\n화홍 브러쉬에 묻혀서 얇고 길게 빼주는게 제일 실패 없이 깔끔하게 딱 그릴 수 있어요\n(근데 그냥 브러쉬로 그려도 번짐은 크게 없눈 거 같아요)\n\n이 가격에 이 가성비면 저는 훌륭하다고 생각됩니다\n다만, 너무 금방 새서 보관을 잘 하셔야되는 단점이 딱 하나 있습니다\n\n제가 1시에 바르고 저녁 10시에 운동까지하고 찍은 사진인데 \n위에 아래 다 브러쉬로 바른 거예요\n(번짐 없어용)",
    "text69": "저렴하지만 품질은 어떤 상품과 견주어도 부족하지 않은 페리페라 라이너 !! 페리페라는 가성비가 좋은 브랜드라서 자주 사용하고 있는데 라이너 정말 꿀템입니다 💕 여태까지 왜 이 제품을 안썼는지 모르겠네요 ㅎㅎ\n\n저는 브라운 필름을 구매했는데 브라운보단 다크브라운에 가까운 컬러라서 또렷하게 눈화장을 하기 좋았어요 ! 블랙이 너무 부담스러운 분에게 추천합니다 ㅎㅎ \n\n라이너가 얇은 브러쉬로 되어있어서 얇게 라인을 빼기 좋았구여 ! 초보자들도 쉽게 사용할 수 있을 거 같아요 ~ 저는 라이너로 꼬리만 살짝 빼는데 그리기 쉬워서 바쁜 아침에도 편하게 쓸 수 있었어요\n\n지속력이 좋아서 눈가 유분에도 라인이 지워지거나 번지지 않았구요 하루종일 또렷한 라인이 지속되서 따로 수정화장을 하지 않아도 됐습니다 ㅎㅎ 가성비 좋은 꿀템으로 강추합니다",
    "text70": "지속력과 가성비 두마리 토끼를 한번에 잡은 페리페라 브라운 필름 ! 아이라이너를 사야해서 페리페라를 구매했는데 정말 잘 산 거 같아요 ㅎㅎ 블랙과 브라운이 있었는데 저는 브라운 컬러를 구매했습니다 ! 연한 브라운 컬러가 아니라 다크 브라운 정도의 컬러여서 눈을 또렷해보이게 만들어주네요\n\n브러쉬 라이너라서 모가 정말 얇았구요 ! 저처럼 꼬리를 얇게 빼거나 세밀한 라인을 그리는 분에게 적합한 제품이였습니다 ☺️ 브러쉬가 힘이 없어서 초보자들에겐 살짝 어려울 거 같네요\n\n이 제품을 사용한 날 아침에 걸어서 출근을 하고, 비도 맞고 격렬한 운동을 했음에도 라인이 전혀 지워지지 않았어요 ! 지속력이 너무 좋아서 여름철 사용하기 너무 좋아요 ! 번짐도 전혀 없이 처음 그린 그대로 픽싱되는 제품이라서 라인이 하루종일 유지되네요",
    "text71": "케이트꺼 브라운색상으로 눈밑점 찍어주다가 다써서 싼맛에 사서쓰는 중인데 확실히 번짐은 있더라고요 그대신 색상이 아주 자연스러워서 좋아하는 브라운 펜라이너중에 하나입니다 요거도 발림성은 아주 좋아요 대신 발라주고 좀 기다려줘야돼요",
    "text72": "가성비가 좋다고 유명해서 구매해봤는데 아주 잘 사용하고 있습니다-!! 발림성이나 지속력 다 마음에 드는데 아쉬는건 생각보다 금방 마르는것 같아요.. 저는 매일 화장을 하는 입장으로 상관없지만 화장을 자주 하지 않는 사람이라면 아까울 것 같아요-!! 물론 가격이 착해서 크게 아깝다는 생각은 안 들 수 있습니다~ 가격 빼고 생각해도 상품은 매우 좋은 것 같아요",
    "text73": "진짜 이거 미쳤어요 아니 가갹이 이렇게 싼데 안번지고 걍 이거 사세요 와 진짜 제가 썼던 어떤 라이너보다 안번지고 그리기도 편해요 어느정도로 안번지냐면 제가 화장하고 귀찮아서 안씻고 그냥 잤단 말이죠 그렇게 했는데도 다음날까지 멀쩡했습니다",
    "text74": "원래 펜슬타입 아이라이너를 사용 중 이었는데 자꾸 번지는거 같고 펜슬타입이라 사용할수록 뭉툭해져서 그리기가 힘들길래 붓펜타입 아이라이너로 바꿔봤어요.\n예전에 키스ㅇ제품을 사용 했어서 이걸 살까?하다가 유트ㅇ찾아보다가 페리페라 가 가성비 좋고 번지지도 않는다길래 샀는데 좋은거 같아요.ㅎ\n✔️ 붓펜타입이라 라인 그리기도 쉽고 부드럽게 그려져서 좋았어요.펜슬타입은 점점 쓸수록 뭉툭해지고 그릴때 좀 아팠는데 붓펜은 그런게 없어서 편해요.\n✔️ 젤 중요한게 지속력인데 손등에 바르고 강하게 문질렀는데도 안번졌어요.ㅎ지방이 많은 눈두덩이라 항상 눈화장이 번지고 지워졌는데 페리페라 번짐도 덜하고 오래가네요.\n✔️ 검정은 너무 진할거 같아서 브라운으로 구매했는데 부드러운 색감이라 자연스럽네요.",
    "text75": "생각보다 번지듯이 그려지는 제품이더라구요..!\n손등에 테스트 했을 땐 많이 번져보이는데 눈에 그렸을 땐 별로 안 그런 것 같아요 그래도 번진것처럼 보이긴 해요! 하지만 덕분에 스머징 안 해도 꽤 자연스러워요 :)\n\n✔️지속력\n지속력은 진짜 좋은 것 같아요.. 문질러도 안 지워져요\n\n✔️두께감\n얇게 발리는 편이에요! 개인적으로 얇게 발리는 게 좋아서 제 취향이에요\n\n✔️워터프루프\n얇게 발리는 거에 비해서 은근 물에 강한 것 같아요 물에 닿았을 때 새게 문지르지 않는 이상 잘 안 지워지는 것 같아요! 물놀이 가 때도 쓸 수 있을 것 같아요\n\n✔️발림성\n부드럽게 발리고 발색 잘 돼요! 이전에 쓰던 아이라이너는 자꾸 눈꼬리 그릴 때 끊기듯이 그려져서 이상하게 그려졌는데 페리페라는 전혀 없어요 정말 마지막꼬리까지 끊기지 않고 잘 발려요!",
    "text76": "평소 붓펜 아이라이너로 펜슬로 그린 아이라이너를 섀도우로 조금 풀어주고 난 뒤에 조금 더 나 여기 아이라인 있다..!!라고 또렷하게 강조해주고 싶을 때 한줄 그어주는 식으로 쓰고 있었습니다!! 확실히 펜슬 아이라이너보다 꼬리를 날렵하게 뺄 수 있는건 잉크 붓펜 아이라이너가 확실히 최고인 것 같아요..!!! 페리페라 잉크 아이라이너는 펜 촉 끝이 얇으면서도 갈라짐 없이 통통하게 잘 버티고 있어서 흐물거리지 않고 원하는대로 잘 그려져서 너무 좋아요..!! 씬님 유튜브 아이라이너 비교 영상에서 1등으로 뽑힌 라이너길래 좋아보여서 샀는데 아주 만족스럽습니다아아,,!!♡♡ 색상도 너무 블랙도 아니면서 브라운인데 또렷하게 잘 잡아줘서 너무 좋아요ㅠㅠ 가격도 너무 저렴하고 너무 만족스럽네요..♡♡",
    "text77": "저는 항상 붓펜라이너 사기가 까다로웠는데요.\n그동안 좋다는 붓펜라이너 제품 다 써봤지만 금방 마르고 자꾸 가루가 떨어지게 발려서 만족하지 못하고 버린 돈이 흑...꽤 된답니다 \n한 유튜버의 추천으로 이 제품을 접하게 되었는데 선명하게 발리고 마르지 않아요. 그동안 그렇게 비싼 제품들 다 써봤는데 허무할 정도...선입견 때문에 그동안 선택하지 못했단 생각이 드네요. 앞으로 정착할 예정! 좋아요",
    "text78": "예전같은 때는 비싼 브랜드 혹은 일본 브랜드 아이라이너가 좋게 나왓다고 생각했는데\n요즘에는 로드샵 저가형 브랜드도 너무너무 좋은 제품이 많이나오는거같아요\n그중에서 가성비 짱인게 페리페라 같단 느낌입니다.\n화장을 잘 안하다가 사진찍을일이 생겨서 아이라이너가 필요하더라고요(아무래도 눈이 강조되어야 사진에서 좀 뚜렷하게 나오니까요 ㅠㅠ)\n\n그래서 여러제품을 올리브영에서 대충 테스트해봣는데 \n다들 제품력도 좋고 굳이 일본꺼 쓸필요도 없이 좋아서 얼른 집어왔어요\n\n일단 붓펜 아이라이너는 눈꼬리랑 눈썹사이 채우기 좋고\n얇게 잘 발려서 만족스러운데,\n아무래도 번지지도 않고 제가 그리고 나서 집에와서 물로 씻어도 안지워지다가 수건으로 문지르니 쌱 없어지더라구요. 아이라이너는 성분이 거의 비슷비슷 한것 같아요! \n그래서 간단하게 쓸용으로는 강추강추입니다.\n전 브라운으로 구매했어요!",
    "text79": "블랙색상보다 평소에 브라운 아이라이너 색상을 더 좋아합니다.\n기존에 자주 사용하건 제품은 키스미 제품이었는데, 갑자기 급하게 저렴하게 구매할 제품이 필요해서 구매하게 되었어요.\n매장에서 품절된 제품들이 많아서 선택의 폭이 작았는데, 그 중에 페리페라 브랜드가 친숙하고 괜찮아보이더라구요.\n손등에다가 테스트로 그려보니 발림성이 나쁘지 않았어요.\n얇게 잘 그려지고, 저렴한 가격에 가성비 괜찮은 것 같아요.\n그런데 메이크업 할 때 눈 두덩이에 그려보니까 생각보다 번짐이 좀 심해서 계속 눈 두덩이를 면봉으로 지워줘야했어요ㅠㅠ\n번짐이 왜 이리 심한지 좀 실망스럽더라구요. 기름기도 그렇게 많지 않았는데 번짐때문에 이 제품을 사용할 땐 면봉 필수로 챙겨서 수시로 거울보고 확인해야하는 번거로움이 있습니다ㅠ 다 사용하면 재구매는 안할 생각이에요.",
    "text80": "어쩌다가보니까,, 3개째 사용하고 있습니다\n사실 이번에는 재구매하지 않아도 되었었는데 이게 갑자기 파우치 안에서 뚜껑이 깨져가지고 뚜껑이 열린 상태에서 말랐더라고요 ㅋㅋ\n진짜 어이없어가지고 ㅠㅠ 하루 만에 그렇게 바싹 말라버릴 줄은 진짜 몰랐는데 말입니당,,\n그래서 급하게 집에 있던 전에 쓰던 타사 거로 그렸더니 엄청 번지길래 결국 얘로 다시 돌아왔어요\n그래도 나름,, 할인 기간 떄 재구매해서 다행이네여 하하,,\n일단 이거로 꼬리 빼기 너무 쉽고 얇게 그려져서 좋은 거 같아요\n그렇다고 해서 브러쉬가 너무 힘이 없다던가 그런 것도 아니고 탱탱합니다\n근데 가끔가다가 좀 쓰다보면 끝이 조금 갈라진다던가 똥이 나온다던가,, 가루처럼 아이라이너 그린 부분이 날린다고 해야 하나 그런 게 좀 있긴 한데 날마다 다르긴 해서,, 매일 그런 것도 아니고,, 그래서 다른 거 찾을 떄까지는 얘만 쓸 거 같아요",
    "text81": "사실 큰 기대하고 산 제품은 아닌데 가격도 저렴하고 ㅍㄹ파레 제품이라 믿고 구매하였습니다! 홑꺼풀 눈이라서 눈 화장을 하면 잘 번지곤 합니다 ㅠㅠ 그래서 아이라이너는 지속력을 중요하게 생각하고 고릅니다! 그런데 가격 대비 지속력이 좋아서 놀랐습니다 ㅎㅎ 화장을 잘 못하는 탓도 있긴 하지만 항상 반 되면 지워지는 아이라인이 원망스러웠는데 많이 번지지 않았습니다 ! 브러쉬 라이너다보니 힘을 주고 그리면 두껍게 발려서 살짝 힘을 빼고 그립니당 부드럽게 잘 발리는 편이구요! 제가 삼각존이 뚜렷한 편이라 삼각존에 아이라인 꼬리를 남기는데 제가 원하는 모양대로 잘 그려져서 흡족했습니다 ㅎㅎ 눈 화장에 서투른 저 같은 분들 ,, 아이라이너 입문 제품으로도 좋은 것 같습니다 !! 화장을 자주 하는 편은 아니라서 상세히 설명하기 힘든 게 아쉽네요 ㅎㅎ 만족하는 제품입니다 !",
    "text82": "아이라이너는 요즘 이걸로만 그려요👀\n근데 진짜 단점부터 말하자면,,\n몇 달을 쓰다가 보면 갑자기 이게 굳은 건지 날이 추워서 그런 건지(추워서 그런 건 아닌 듯 새로 구매하니 이건 아주 잘 나오는 걸 보니까) 손등에 슥슥 그어도 아예 나오지를 않아요 ㅜㅜ\n진짜 오래 쓴 것도 아닌데 억울..\n아이라이너 맨날 그리는 것도 아니고 이거 낮에 엎드려서 낮잠 자는데도 (ㅋㅋ)  지워진다거나 그러지도 않아서 전 아이라이너는 수정 화장도 안 하거든요..\n근데 그렇게 갑자기 안 나와버리니까 그냥 맨날 종이에 붓 부분을 막 문질러대다가 좀 나오면 쓰고.. 다시 안 나오고을 반복하다가 결국 샀더니 맘이 편해요 헿\n브라운 컬러가 젤 자연스러운 거 같아요 블랙도 써봤는뎅\n꼬리까지 얇게 잘 그려지고요.\n예전엔 눈 주변에서 번지긴 했는데 요즘엔 아예 안 번져서 12시간은 무조건 버텨요!!💖\n사진에선 잘 안 보이는 거 같긴 하지만,, 나름 인증샷 남겨봤어요\n\n제 리뷰가 도움이 되셨다면 좋아요 부탁드려요♥️♥️",
    "text83": "그렇습니당.. 재구매입니다.\n전에 이거 블랙 사고 사실 좀 실망을 해서 별 3개인가 줘놓고는 또 샀어요 ㅋㅋ\n나도 안 사 ㄹ줄 알았는데 아니 진짜 처음엔 막 번지고 그랬는데 어느순간부터 이게 막 처음처럼 눈에서 잘 버닞지는 않더라고요?\nㄱ그땐 너무 초창기라 그런가 묽어서..? 라인을 그려놔도 유분 좀만 생기면 번지고 그랬는데 이젠 좀 지나니 그렇지는 ㅏㅇㅎㄴ더라고요\n그래서 하나 더 사보자 하고 브라운을 샀는데 전 브라운이 더 제 취향입니다\n블랙브라운 컬러를 원래 가장 선호하는데 이거에는 없는 거 같길래 처음부터 블랙을 산 거여쓴ㄴ데 브라운이 블랙브라운 느낌이 납니다\n근데 아직까지도 짜증이 나는 건 겨울이라 그런 건지 가끔 가닥 아예 눈 주변에서 안 나옴.\n그럼 또 손등에 슥슥 하다가 보면 나오고요,,\n에휴 쨌든 뭐 예쩐전만큼 번지지는 않아서 재구매까지 했네요 ㅋ,,",
    "text84": "메이크업아티스트가 페리페라 라이너 쓴다고 해서 사봤는데 삼만원 넘는 타브랜드 라이너보다 좋아요... 안번지고 벗겨짐도 없아용",
    "text85": "가성비도 좋고 발색이 그렇게 진하지 않아서 좋아요 색은 완전 브라운은 아니고 브라운이랑 블랙 사이에여",
    "text86": "페리페라 잉크 라이너 진짜 쓸만해요! 브러쉬가 부드러워서 라인 그리기 너무 쉬워요~ 색도 선명하고 잘 번지지 않아서 하루종일 잘 유지되어요. 메이크업 끝날 때까지 눈썹 라인 예쁘게 유지되는게 너무 좋아요💖",
    "text87": "저렴해서 이거 써요 두통 째임 아라는 실력이 중요하지 장비는 거의상관 ㄴㄴ임",
    "text88": "진짜 느무!!! 만족해요!!!!! 이거 쓰기 전에 삐아 라스트 젤 아이라이너 썼었는데 번짐이 너무 심해서(그냥 외출하면 30분만에 번질정도) 스트레스 받았었는데 \n\n이거는 번짐 1도 없고 지속력 짱 ㅜㅜ 특히 유분이 많은 파워 지성임에도 불구하고 진짜 안 번져요... 그리는것도 슉슉 얇고 쉽게 잘 그려지는데 이 가격?? 걍 무조건 아이라이너는 이걸로 정착할게요... 안 살 이유가 없습니다",
    "text89": "이거 진짜 진짜 좋아요. 뷰티 유튜버님 영상 보고 구매했던 제품인데 진짜 1000% 만족하는 제품입니다. \n가격도 정말 저렴하거든요? 근데 심지어 할인 들어가면 5,000원대까지 내려가는 착한 아이예요!!!! 제가 얼굴에 땀이 정말 많아서 겨울에도 실내에서 좀만 더워지면 얼굴에서 홍수가 내리는데 그럼에도 번짐 하나 없이 잘 버텨주는 제품입니다! 아침에 한 번 그리고 나가면 수정할 필요 전혀없어요. 베이스 화장 후에 파우더로 유분기 없애고 잉크씬씬라이너 그리면 오전 7시에 화장한 게 퇴근하고 집 가서 화장 지울때까지 짱짱하게 남아있습니다. 사진이 퇴근하고 집 가서 찍은 사진이에요 :) 가격 저렴한데 지속력도 좋아서 최고인 제품이에요 강추합니다",
    "text90": "슥슥 잘 그려 지고 눈물에 안 번지는 게 진짜 최고인 점입니다... 키스미도 눈물에 줄줄 녹던데 페리페라는 끄덕 없습니다.. 덕분에 뷰러 하기 전에 아이라인 그리고 눈물 찔끔 흘려도 안 번집니다.. 손으로 살살 부채질 해서 눈물 말려주면 진짜 깔끔..",
    "text91": "제 인생 라이너입니다. 제가 라이너나 브로우는 사용해보고 저랑 잘 맞는다는 생각이 들면 꾸준히 그것만 사용하는 편이라 키** 라이너를 5년 넘게 사용해왔어요. 그런데 키** 라이너가 번짐은 없는데 시간이 지나면 껍질 벗겨지듯이 지워져서 지속력면에서 아쉽더라구요. 그래서 다른 걸 한 번 써볼까하고 유튜브에 검색해봤는데 이게 좋다더라구요?! 그래서 구매한 이후로 꾸준히 사용하고 있는데 정말 너무 너무 좋아요. 선명하게 잘 그려지고 번짐도 없습니다. 번짐이 정말 없어요. 얼굴에 땀이 많은 편이고 오후되면 얼굴에 유분기가 번들번들 올라오는 편인데 번진적 없습니다. 사진은 오전 7시에 화장해서 오후 5시쯤 찍은 사진이에요. 지속력 정말 좋죠? 저는 라이너 그리기 전에 눈부분에 파우더 처리해주는데 그래서 더 오래가는 것도 있는 것 같아요. 가격도 저렴하고 지속력도 좋고 앞으로 꾸준히 이것만 쓸 거예요. 제발 단종시키지 말아주세요!",
    "text92": "페리페라 아이라이너 처음 사용해보는데 개봉 후 사용한지 꽤 됐는데도 처음 개봉했을 때처럼 발색이 잘되고요 건조함없어서 사용하기 좋네요. 색조는 역시 페리페라네요. 아이라이너 맛집입니다. 세일 할 때 재구매의사 있습니다. 좋아요.",
    "text93": "장단점이 분명한 아이라이너입니다. 눈에 띄는 장점은 저렴한 가격, 적지 않은 용량, 제기능은 하는 라이너라는 점입니다.\n\n유사한 가격대의 올리브영 입점 제품을 몇 가지 써보았는데 이 제품이 용량, 기능 면에서 가장 마음에 들었어요. 저는 눈화장을 진하게 하는 편이 아니라서 색조 화장품에 큰 금액을 지불하고 싶지 않았고 다만 어느 정도의 지속력과 발색력은 가진 제품을 찾고 있었어요. 이 제품이 그러한 니즈를 충족해주었습니다.\n\n그러나 단점도 분명합니다. 덧바르거나 라인을 살짝 두께감 있게 그릴 때 가끔씩 기존 라인이 지워지는 현상이 발생합니다. 구매 결정요인으로 제품력에 가격 메리트가 더해지기 때문에 구매를 고려하는 가격대가 넓어지고 비교군이 늘어나면 이 제품의 경쟁력이 줄어든다고 생각합니다.",
    "text94": "유튜브에서 보고 좋다고 해서 구매했는데 일단 결론적으로 너무 만족합니다!!\n\n😊[장점]\n- 번짐이 없다\n번짐이 진짜~ 없어요 이렇게 번짐 없는 아라는 처음,,,\n-발색력 굿\n1번만 터치해도 예쁘게 잘 그려져용\n-촉이 예리해서 좋아요\n붓이 얇아서 아라 얇게 그리는 거 좋아하시면 추천드려요\n근데 단단하기도 해서 균일하게 잘그려집니다\n-지속력 좋다\n번짐이 없는 만큼 지속력도 좋습니다 전에 쓰던 아라는 나갔다 들어오면 지워져있던데 페리페라는 아침에 나갔다 저녁에 들어와도 그대로더라구요!\n\n☹️[단점]\n-뚜껑이 닫힌건지 잘 모르겠음\n딱! 하는 닫히는 소리가 안나서 그런지,,, 제대로 닫힌건지 꼭 2번 확인하게 만드는 케이스ㅜㅜㅜ\n\n사진은 아래는 2번 그렸구요 위에는 1번 그리고 손으로 문지른 모습입니다",
    "text95": "검은색 쓰는데 부라운으로 추가구매\n근데 쓰면 쓸수록 금방 닳아지고 잘 나오지 않아요. \n너무 빨리 안나오기 시작하니까 쫌 그러네. \n주3~4회 사용하는데 몇달 안되서 안나온다는게 흠..\n키쓰미 쓰다가 그것도 안나오는 속도가 빨라지길래 우연히 페리페라 발견하고는 가늘어서 맘에 들었은데. 가격도 흐믓하고. 좀 잘나오게좀 만들어줘요",
    "text96": "올영 온라인몰보다가 페리페라에 아이라이너도 있길래 구매해봤습니다\n가격이 워낙 싸서 뭐 제대로 보지도 않규 그냥 브라운색으로 구매했어요\n받아서 보니 붓펜이더리구요\n약간의 탄성이 있는 붓이였는데 너무 가는거보다 받쳐주는 힘이 있어서 오히려 그리기 편하더라구요\n초보자분들이나 펜아이라이너 이용안해보신분들이 입문용으로 쓰기 좋은거같아요 가격도 싸서 구매해서 써보는데 무리가 없을거같습니다\n액도 일정하게 잘 나오고 끝으로만 살짝그리면 가늘게듀 표현가능하고 살짝 힘주면 두껍게듀 그려져서 잘쓸거같아요\n너무 가는거 뚜껑 끼우다가 잘못끼우면 갈라져서 못쓰게된느데 얘는 그래도 어느정도 두께가 살짝잇어서 그럴일 없을듯\n가성비가 정말 좋은 아이라이너인거같아요\n다쓰면 재구매 또 하려구요\n색도 적당히 진해서 좋아요",
    "text97": "한 4번정도 구매한제품이에요. 여러제품써봤는디 가루번짐도없고 좋아요. 오일에도 잘지워집니다. 물론 깔끔하게지울라면 아이라이너뭐든 리무버써야하죠 암튼 무리해서 안지워도 잘지워지는 제품이에요. 브라운만 그렇고  검정은 지울때도 어렵고 그래요. 브라운이 진해서 브라운만으로도 아주만족합니다.",
    "text98": "몇개째인지 모르겠음 세네번되는거같은데 저렴하고 잘 그려지고 유지도좋음",
    "text99": "물놀이 하고 왔는데 아이라인만 남아있어서 놀랐어여 ㅋㅋ\n지성이라 다른거 유명한거 다 써봐도 번지는데 이건 진짜 안번져요\n팬더눈 안돼서 조아여 ~~",
    "text100": "페리페라 브러쉬 라이너를 첫 구매했습니다.\n매장에서 직접 발라보면서 그레이 브라운 필름 색상이 마음에 들어서 할인된 가격에 구매했습니다.\n유지력이 좋습니다.",
    "text101": "걍 제일 좋아요\n저녁되면 아이라인 다 번지는 지성분들 계시죠,,\n제가 딱 그런데 다른거 쓰면 번지는데 이건 진짜 안번져요\n비싼거 좋다는거 다 써봤는데 이게 짱이에요",
    "text102": "몇개째인지 모르겠음 세네번되는거같은데 저렴하고 잘 그려지고 유지도좋음",
    "text103": "얇게 바를 수 있어요. 지속력은 워터프루프는 아니라 물기에 금방 지워져서 좋은 것 같진 않아요. 재구매는 안할 것 같습니다.",
    "text104": "발림성이나 사용감 만족해요\n번지거나 컬러감이 지워지지 않는 아이라이너",
    "text105": "얇게 그려지고 문지르면 잘 안번지는 편이에요. 물에는 잘지워져서 지속력이 좋진 않아요.",
    "text106": "브러시나 펜 타입 제품은 사용이 간편하고, 초보자도 쉽게 사용할 수 있다는 평가가 있습니다.\n   - 특히 얇은 팁 디자인으로 섬세한 라인을 그리기에 적합합니다.",
    "text107": "가격도 착하고 지속력도 좋아 잘쓰고 있어요 선명해서 더 좋은거 같아요",
    "text108": "브러쉬라이너중 제일 부드럽고 매끄럽게 잘 발리며 수정도 쉽고 픽싱되서 마르면 유지력도 꽤 괜이고 거기다 제일 메리트있는건 가격인거 같아요 세일안해도 원픽입니당",
    "text109": "가격도 착하고 지속력도 좋아 잘쓰고 있어요 선명해서 더 좋은거 같아요",
    "text110": "발림성도 좋고 번짐도 없어서 지속력이 좋은것 같아요 가격도 그렇고 가성비 좋아서 세일할때나 안할때나 계속 재구매중",
    "text111": "발색과 가성비가 마음에 들어서 재재구매하는 템이에요! 다만 눈물흘리고 닦으면 바로 닦이긴하는데 ㅜㅋㅋ 실생활에서는 끄떡없는 지속력입니다!",
    "text112": "새도우 얹은 눈위에 거의 안그려짐\n->개빡쵸서 긋다보면 뭉치듯이 부분부분 그려짐\n->결국 지움 \n\n컬러는 맘에 들었는데 발림성이 거지같음",
    "text113": "확실히 엄청 깔끔하게 발색되서 너무나도 좋네요 여름에 특히 더 바르기 좋을거같아요",
    "text114": "라이너가 얇고 깔끔하게 그려지고 마르면 손으로 막 비비지 않는이상 번지지도 않아서 넘 좋아요 그리고 무엇보다 가성비가 너어무 좋아서 쟁여템으로 매번 쟁이고 있으니 그냥 사세요~",
    "text115": "그렇다고 합니다!!\n제가 안 써봐서 자세히는 못 물어봤어요",
    "text116": "발림성 좋지만 급할때 가성비템으로 쓰기만 합니다 좀 잘 지워지고 번짐있어서요",
    "text117": "가격도 저렴하고 색상도 딱 기본 브라운이라 잘쓰고 있어요!",
    "text118": "얇고 부드럽게 그려져서 좋고 무엇보다 가격이 좋고 가성비면에서 아주 왓따예요",
    "text119": "내 인생 아이라이너 진짜 잘 안지워지고 얇아서 앞틈,뒷틈 둘다 너무 잘 그려짐😻❤️❤️",
    "text120": "이거 한 4번째 구매한 것 같아요. 이 제품 진짜 좋아요. 가격도 저렴하고 물 묻혀서 비비지 않는이상 번지지도 않고 발색도 또렷하게 잘 되서 좋아요.",
    "text121": "여러분\n붓아이라이너는 단언컨데 페리페라 입니다 진짜\n이것만큼 얇게 그려지는 붓 아이라이너 없음\n진짜 ;; 제발 사세요 제발 갈색 대추천",
    "text122": "페리페라 아이라이너 너무 좋은데 항상 뚜껑이 가만히 놔둬도 갈라지듯이 깨져요.. 그래서 막 테이프로 감아서 쓰고..ㅋㅋ 이번에는 그냥 말라버려서 새로 구매했습니다ㅎㅎ 지속력 좋고 잘 그려져요!",
    "text123": "역시 페리페라가 발색 착색에선 굿인 거 같아요 지금까지 쓴 라이너중에 제일 잘 발리고 쓰기 편합니당",
    "text124": "블랙에 비해 브라운은 발색이 잘 안되네요. 붓 크기도 똑같은데 뭉툭하게 그려져요",
    "text125": "친구가 싼데 번짐도 거의 없고 좋다길래 바로 올영가서 구매했어요. 마침 세일도 해서 싸게 잘 샀는데 괜찮은 것 같아요!",
    "text126": "친구가 싸고 번짐도 많이 없다고 괜찮다길래 구매했었는데 좋아서 또 세일할때 하나 더 쟁여놨어요ㅎㅎ",
    "text127": "얇게보단 두껍게 발리는 제품이였고 생각보다 부드럽게 잘 발리고 지속력 짱 번짐 없음",
    "text128": "브라운 컬러 자연스럽게 좋아요!! 번짐도 없고 지속력도 좋습니다!! 세일하면 가격도 착해서 부담없이 사용하기 좋아요!!",
    "text129": "생각보다 좋았지만 다른 것에 비해 번짐이 꽤 있었고 두껍게 발리는 편이였던 것 같았어요.. 노무 아쉽습니다",
    "text130": "잘 발리지도않고 무엇보다 지속력이 최악이에여ㅠㅠ그린지 한시간도안돼서 지워지는거같음",
    "text131": "저렴하지만 가격을 뛰어넘는 퀄리티예요\n재구매 여러번 하는 제품이예요!! 강추",
    "text132": "가성비 갑,,, 세일하면 4천원대에 구매할 수 있는데 발색도 선명하고 번짐도 없어요!!",
    "text133": "다른 유명제품과 큰차이 없이 발림성 부드럽고 유지력도 좋아요 가성비 갑 입니당",
    "text134": "두번째 구매예요\n다른 제품 브라운색을 사면 희멀건건하는데\n이건 딱 좋은 브라운이예오 힘있고 ㅋㅋ",
    "text135": "이건 가격도 착한데\n너무 좋아서 엄마한개 드리고 다시 또 샀어요\n안번지고 진해서 넘나 좋아요!!!",
    "text136": "진짜 얇게발리고 발림성은 좋은데 지속력이 너무 아쉬워요 클리오쓰다가 쓰니 아쉬움",
    "text137": "2번째 구매예요. 진하게 잘 그려집니다! 가격도 저렴해서 만족해요.",
    "text138": "성분이 무난하고 가격 부담스럽지 않은 잉크젤라이너를 찾다가 알게 되었습니다. 번짐은 심하지 않으나, 지속력은 아주 좋은 편은 아닙니다.",
    "text139": "유튜브 추천영상 보고 구매했는데 발림성도 우수하고, 지속력 아주 좋습니다! 다만 색이 좀 짙어서 브라운인데 브라운 같지 않아요ㅋㅋ 이것보다 조금 옅은 색 하나만 더 출시해주시길 바랄 뿐입니다!",
    "text140": "페리페라는 선명하게 잘 그려집니다. 붓결도 강한편입니다. 지속력 좋아요.",
    "text141": "저는 앞으로 요건만 쓸려구요\n정말 좋아요\n그냥 한번 구매한번 구매해본건데\n번지지도 않고 두껍지도 않아서 휘리릭 그리면 잘 나와요\n화장똥손인데 정말 편하고 추천해요!\n당근 재구매할거예요!!",
    "text142": "잘 번지지 않고 지속력도 좋아요!! 할인하면 가격도 엄청 괜찮아서 주기적으로 교체해주기도 좋아요!!",
    "text143": "어차피 사용가능한 유통기한 6개월이니 싼맛에 사용학 좋네요",
    "text144": "아이라이너 처음 써보는데 저처럼 초보자도 쓸 수 있을 만큼 편하고 괜찮아요!! 발림성도 좋고 짱입니당",
    "text145": "저는 정말 좋습니다\n딱 제가 찾던 컬러 그리고 너무 진하지 않는 색깔\n너무 만족합니다\n한달 써보고 후기 재인증할게요\n단종시키지 말아주세요ㅠㅠ 드뎌 찾았다 내 최애탬",
    "text146": "한달째 사용 중 인데 잘 쓰고 있어요.\n발림성도 좋고 발색도 나쁘지 않고 가성비가 좋아요.",
    "text147": "잘 사용해봅니다 배송 감사합니다~ 또 사용해볼게요ㅎㅎㅎ",
    "text148": "슥 슥 잘 그어져서 화장할맛 납니다ㅠㅠ\n제가 아이라인이 잘 안어울려서 살짝만 그리고 다니려고 구매해봤는데 번짐도 없고 너무 잘 그려지고 색상도 이뻐서 너무 잘쓰고 있어요!!\n페리페ㄹㅏ 진짜 열일하시눈거 감사해요ㅠㅠㅠ",
    "text149": "지속력도 좋고 번짐도 거의 없어서 여러통 재구매하고 있는 라이너입니디",
    "text150": "발림성 진짜 좋고 색도 진한 브라운이라서 더 자연스러운거 같아요",
    "text151": "웬만한 아이라이너보다 좋아요~\n할인해서 샀는데 너무 괜찮아서 재주문했어요!\n얇고 부드럽고~ 지속력 좋고 붓 갈라짐 없음",
    "text152": "브라운 색도 예쁘고 잘 번지지도 않고 지속력도 좋습니다. 바르고 나면 립앤아이리무버로 지우지 않는 이상 안지워져요",
    "text153": "엄청 얇게 발리고 슥슥 잘 발려용\n손등에 그리고 문질러서 지워봤는데 안 지워지고 버티네용! 👍",
    "text154": "펜촉이 얇아서 원하는대로 잘 그려지는데 약간 더 힘이 있었으면 좋았을것같아요\n그래도 컬러도 적당하고 부드럽게 발색도 잘 돼서 저렴한 가격에 잘 샀어요",
    "text155": "재재재 구매템인데 지워질때 번지면서 지워지지않고 덩어리째지워져서조움",
    "text156": "무난하게 쓰고 있아요. 지속력도 그냥 평범한 것 같고 부드럽게 잘 그려져여",
    "text157": "오래 쓰다보면 가는 브러쉬가 뭉툭해지지만 \n그건 오래 써서 그런것같고 거의 다 써갈때쯤\n그런증상이 있으니 교체해줍니다. \n\n가끔 브러쉬 일부가 삐져나와 잘라서 쓰긴하지만 \n\n가격도 저렴하고 색이나 지속력 모두 좋아서\n눈꼬리 뾰쪽하게 할때 잘 쓰고있어요\n\n벌써 몇통째 쓰고 재구매인지 모르겠습니다\n붓펜은 페리페라 이 핑크뚜껑만 쓰는데 \n부디 단종없이 롱런했으면 좋겠어요",
    "text158": "제가 펜아이라이너 여러브랜드 다써봤는데\n페리페라 립이 좋다보니 싸서 한번써보니\n얘는 끝까지 붓끝도 안갈라지고\n선명하고 지워지는것도 잘없고 잘발리고\n역시 페리페라 다 잘만드는거같아요.\n아이브로우도 얇은거 여기꺼만 쓰고요ㅋㅋ\n다른거 뭘사도 다실패안하는듯해서\n페리페라꺼 또뭐있나 보고 다한번씩 사봐야겠어요.\n집에도 새거 쟁이고 항상 가지고다녀요.\n여분2개씩은 쟁입니다.",
    "text159": "펜슬 아이라이너만 사용하다가 가격이 괜찮길래 페리페라 꺼 사봤어요. 생각보다 번지지도 않고 장점인지 단점인지 모르겠는데 물티슈로도 잘 지워져요. 저는 잘 지워지는 제품을 좋아해서 저는 만족했어요. 그리고 뚜껑 열 때 뚜껑에 잘 묻으니 신경 써서 열어야 되더라구요.",
    "text160": "하드렌즈를 쓰게 돼서 가루 잘 떨어지는 펜슬아라에서 갈아탔어요 가루도 안 떨어지고 잘 고정돼서 하드렌즈에 적합한 아라입니다!\n번짐 없고 깔끔하게 잘 그려지고 검정색은 부담스러운데 이건 진한 고동색이라 검정보단 나은 거 같아요ㅎㅎ\n퇴근할 때까지 수정 필요 없이 잘 지속돼요!\n아아라이너는 이걸로 정착해서 이번이 두 번째 구매입니다 ㅎㅎ",
    "text161": "원래 붓펜을 그리기 불편하고 부자연스러워서 안썼는데 하드렌즈를 끼게 되어 어쩔 수 없이 붓펜 아라를 써야해서 찾아보다가 저렴해서 샀어요 \n\n이거는 그리기도 쉽고 얇고 부드럽게 잘 그려지구요\n색상은 엄청 진한 브라운이긴 한데 이정도면 만족해요\n출근할 때 그리면 퇴근 때까지 잘 남아있구요 번짐 없어요!",
    "text162": "진짜 한마디로 말하면 완전 추천해요!\n제가 항상 키스미 핑크색 아이라이너만 사용했는데요\n평소에 아이라이너를 이렇게 돈 주고 사야하나 싶어서\n믿을만한페리페라에서 한번 사봤는데 전 진짜  너무 추천해요 색상때문에 키스미로 갈순 있겠지만 그리는것도 너무 쉽고 번지지도 않고 진짜 안지워져요 개존즇!!!\n그리고 이가격이면 키스미 안사고 당연히 이거 사죠 \n저는 항상 키스미 브라운 쓰던 사람으로서 이 페리페라\n브라운은 조금더 어둡김 한데요! 그래도 \n그냥 저냥 사용해요 막 너무 진한건 또 아니여서\n그리고 디자인도 샹각보다 귀엽고\n가서입 갑이고 눈꼬리 그리기도 너무 쉽고\n근데 다만 잘 안지워져서 잘못그리먄\n수정하기가 조금 어려웠어요\n다음에는 페리페라에서 나온 펜슬도 사보고싶어요\n앞으론 페리페라 라이너만 사용할것 같네요!",
    "text163": "세일하고\n가격도더렴하길래\n구매해봤습니다\n\n처음엔좀묽게나와서\n손에몇번긋고\n흔들어쓰니까\n라인도얇게잘따지고\n브러쉬도부드럽고\n색도잘나와요\n\n다만좀묽어서\n흔들어서뚜껑열때\n좀묻어나요\n\n가격생각하면\n완전괜찮은상품인거같아요\n추천합니다",
    "text164": "정말 너무 만족합니다! 이 가격에 이 퀄리티라니 안 살 이유 x  초보들도 쉽게 그릴 수 있을 정도로 잘 그려지고 번짐이 진짜 없어요!! 그리고 색도 브라운이라 자연스러워서 좋아요! 앞으로 아이라인은 이걸로 정착할려고여",
    "text165": "번짐없이 괜찮아요! 무쌍에도 안번져서 잘 쓰고 있어요 재구매템이에요~",
    "text166": "잘 쓰다가 끝에가 벌어져서 재구매했어요! 싼 가격에 괜찮아요~",
    "text167": "와 이거 숨을 꿀템이네요\n심 얇아서 깔끔하게 그리기 좋고\n색감도 딱 정석 다크브라운\n바르고 바로 문질렀는데도 안번져요 도오랏맨..",
    "text168": "눈꼬리 낼때 붓펜 타입 쓰는데 무난하게 발색 잘돼요~ 잘 쓰고 있어용",
    "text169": "전체적으로 다 무난한 아이라이너 입니다...엄청 특출나게 좋은건 없어요...",
    "text170": "할인해서 저렴하게 구매했어요! 부드럽게 잘 발리고 번짐도 적은거 같아용",
    "text171": "아이라이너 테스트를 해보고 제일 안번지고 잘 있는 제품을 구매했습니다! 브라운보다는 블랙에 가깝지만 잘 쓸거 같아요!",
    "text172": "키스미에서 갈아탐 이게 더 좋은 거 같음\n색상 예쁘고 발색 좋아요",
    "text173": "친구추천으로 샀었는데 만족해요\n지속력도 뛰어나고 발색도 진하게 나오고 얇은 붓펜이라 꼬리도 잘 뺄 수 있습니다\n가성비 좋은 제품이고 웜톤분들이 사용하면 좋을 것 같아요",
    "text174": "가성비 좋은 거 같아요! 다 사용하고 재구매 의사 있습니다!!",
    "text175": "진짜 가성비 대박 안번지고 너무 좋네요  맘에 들어요 !!!!",
    "text176": "지속력도 좋고 번짐도 없어요 색상도 마음에 들어요 발림성도 부드럽게 잘발려요!",
    "text177": "컬러감도좋구 잘그려져요 그리고 일단 핑크캡 뽀인트가 이쁘네요\n잘쓸께요~",
    "text178": "저렴해서 구매 했는데 데일리 용으로 사용하기 좋아요\n다른 컬러도 사용해 보고 싶네요",
    "text179": "예전부터 좋아서 이건로만 아이라인 그려요\n잘 말리고 나면 하루종일 수정화장 안 합니다",
    "text180": "진짜 재구매 많이한 꾸준템입니당. 안번지고 얇고 좋아요!",
    "text181": "진짜 거의 10개 넘게 썼을 것 같아요. 지속력 좋구 얇아요! 거의 다쓸때쯤엔 붓이 좀 두꺼워지긴 하는데 컨트롤 잘 하면 돼요",
    "text182": "부드럽고 발색 너무 잘돼요 완전 강추입니다 조아요 ! 지속력도 갠춘",
    "text183": "발색이 선명하고, 붓펜이라서 깔끔하게 발려요! 근데 시간이 지나면 약간 번지고 눈꼬리 쪽이 가루처럼 벗겨져서 좀 아쉬워용",
    "text184": "붓펜 아이라이너 필요해서 구입했어요\n브라운 선택했는데\n물 탄 잉크 느낌?\n고르게 발색되지 않더라고요\n\n여러 번 그어줘야 선명해지는데\n필름 타입이라\n첫 터치에 여러 번 그으면\n색상이 쌓이지 않고 벗겨져요\n\n무조건 마른 뒤에 그어야하는데\n시간이 좀 걸리는게\n바쁜 아침에는 귀찮을 수 있겠더라고요\n\n일단 구입했으니\n꾸준히 써보려고요\n\n케이스가 눈에 띄는 색상이라\n화장대에서\n아이라이너 찾기 쉬운 건 좋았어요",
    "text185": "붓펜 아이라이너 필요해서 구입했어요\n브라운 선택했는데 \n물 탄 잉크 느낌? \n고르게 발색되지 않더라고요\n\n여러 번 그어줘야 선명해지는데\n필름 타입이라\n첫 터치에 여러 번 그으면\n색상이 쌓이지 않고 벗겨져요\n\n무조건 마른 뒤에 그어야하는데\n시간이 좀 걸리는게\n바쁜 아침에는 귀찮을 수 있겠더라고요\n\n일단 구입했으니\n꾸준히 써보려고요\n\n케이스가 눈에 띄는 색상이라\n화장대에서\n아이라이너 찾기 쉬운 건 좋았어요",
    "text186": "페리페라는 모든 제품들이 정말 가성비가 좋은 것 같아요. 갓성비라 할만 합니다.\n아이 제품은 다른 브랜드 제품들보다 뭔가 쨍쨍한 느낌이 더 많이 드는 것 같아요. 마스카라도 두번 세번 바른 것처럼 선명하게 표현되고 아이라이너도 색깔이 아주 진해요. \n제가 가장 만족스럽게 사용하고 있는 아이라이너 제품은 에스**브라운 컬러인데 그것에 비하면 페리페라 제품은 좀 더 색이 진합니다.  그래서 자연스럽게 연출 하고 싶을 때는 에스** 제품을, 좀 더 선명하고 화장했네라고 표현 하고 싶을 때는 페리페라 제품을 사용 하는 편입니다. \n예전에는 펜슬 타입이 자연스럽고 그리기도 편한것 같아서 주로 펜슬을 사용했는데 요즘은 붓펜타입 리퀴드만 써요. 너무 선명해서 부담스러울땐 섀도로 블러링 햐주시면 예뻐요. \n브러쉬도 잘 모아져있어서 삐침없어요.",
    "text187": "퀄리티는 가격 따라 간다고 생각했는데 이 가격에 이 퀄리티라니 다른 브랜드들은 왜 이 퀄리티를 못 따라오는 거죠? 저는 붓으로 그리는 젤타입을 선호하는데 날카로운 꼬리라인을 빼기에는 불편한 감이 있고 붓을 관리하는 것도 조금 귀찮아서 구매해 봤습니다. 발색이 진하게 잘 되어 눈이 아주 또렷해 보여요. 액이 금방 픽스되는 편이라 쉽게 번지지도 않고 아주 만족스럽습니다.  가격도 저렴해서 학생 분들도 부담없이 사용할 수 있을 것 같아요. 붓도 부드럽고 탄력있어서 부드럽게 잘 그려집니다. 그리고 픽스된 후 바로 손으로 문질러도 번지지 않을 정도로 고정력과 유지력이 우수합니다. 지울 때는 클랜징 워터 만으로도 깔끔하고 부드럽게 잘 지워집니다. 그리고 나서 바로 픽스되기에 블렌딩을 하거나 번지듯 마무리하는 건 어려울 것 같아요.",
    "text188": "세일해서 좋은 가격에 득템했습니다! 블랙이랑 브라운 각각1개씩 구매했는데, 저는 브라운 색상이 생각보다 진하다고 느껴졌습니다. 손등에 사용 후 문질러봤을때 둘다 지워지지 않아서 만족스럽습니다. 나중에도 재구매의사 100% 입니다ㅎㅎ🤭",
    "text189": "일단 세일기간에 구매를 해서 5200원으로 구매했습니다!!!!!아이라이너를 다 써가서 뭘 사지 했는데...사실 화장을 잘 할 줄몰라서 암것도 모르고 그냥 아무거나 샀거든요.....근데 저는 브라운을 원했는데 넘 어두워서 이번엔 좀 찾아보고 구매를 해야겠다 싶어서 유튜브에 화장품 추천영상 같은걸 많이 찾아봤어요!! 그러다가 페리페라 아이라이너를 보게됐는데 주변 친구들도 쓰는거 봤고 지인들도 쓰시는 걸 본적이 있는거 같아서 세일기간이니까 한 번 구매를 해봤습니당!! 학교갈 때 며칠 써봤는데 지속력도 좋구 색도 제가 원하던 브라운 색이였어요!!ㅜㅜ 눈에 하기전에 손목에 먼저 해보고 좀 있다가 문질러봤는데 번지는 것도 없구 물을 묻혀서 문질렀을때는 살짝 지워지는데 이정도면 만족해요!이것보다 가성비 좋은거 찾지 않는 이상 이 제품으로 계속 쓸거같아요!\n\n사진은 물 묻히고 지웠을때 입니다!!",
    "text190": "아이라이너 유목민인데 페리페라 라이너 써보니 좋은 거 같아요 다른 타사 아이라이너는 색상이나 지속력 중에 하나만 좋아서 쓰기 힘드렁ㅆ는데 여기는 둘다 제품력 상이어서 좋아요 가격도 착해서 쓰기 좋네요 키스미 제품도 많이 써보고 머지도 써봤는데 키스미는 너무 비싸고 머지는 너무 금방 굳어서 힘들었거든요 이거는 가격도 저렴한데 좋아서 너무 좋아요 한번에 진하게 그려지는 건 아니고 몇ㅈ번 덧칠하면서 그릴 수 있어서 장단점이 있어요 번짐도 적어서 워터프루프 제품이랑 맞먹는 정도에요 그리고 피부가 민감한 편이라서 조금이라도 안 좋은 화학물이 있으면 사용하기 힘든데 이 페리페라 꺼는 좋아서 화한 느낌이 없었어요 근데 펜슬 촉에 탄성이 없고 좀 얇은 편이라 점막에는 쓰기 별로인 점 참고 하시길 바랍니다 싼 가격에 괜찮은 제품이네요",
    "text191": "돈값만큼 하는 아이에요. 저는 아라 조그만 막대기에 만원씩 들이고 싶지 않아서 이거만 써요. 아라는 제품보다는 그리는 실력차이라 생각하기도 하고요.",
    "text192": "자연스러운색이고 지속력이 정말 좋아요 추천이에요 ㅎㅎㅎ",
    "text193": "부드럽게발리고 지속력과 픽싱력이 정말좋아요 추천이에요",
    "text194": "n번째 구매합니다. 지속력, 발림성 좋습니다. 붓펜이 비교적 빠르게 마르는것 같긴 한데.. 그래도 가성비 좋게 잘 사용하고 있습니다.",
    "text195": "음 섀도우가있으면 좀 잘안그려지지만 지속력은좋아요 팁이좀 문제인가싶네요",
    "text196": "좋아ㅛ용 또 살거에요\n가성비 좋고 유용하네용 정착할려구용!!",
    "text197": "세밀하게 잘그려지고 지속력도 괜찮아요 추천 페리페라는 거의다좋음",
    "text198": "부드럽게 잘발리구 브라운 잇어서 좋엇어요\n가격도 엄청 싸고 조아용!!다사세용",
    "text199": "생각보다 블랙에가까워서 조금 아쉽\n쨍하지않은 블랙느낌???",
    "text200": "할인하는 제품 중에 구입했는데 맘에 들어요. \n가격도 저렴했고 자연스럽게 마무리 됩니다. \n두 개째 구입해서 사용중입니다~"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 잉크 씬씬 브러쉬 라이너",
    "price": "6500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015718608ko.jpg?l=ko",
    "review_name": "03 울먹로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000157186",
    "text1": "울먹메이크업에 맞춰서 나온 제품인 거 같은데 저는 입술라인에 그려주려고 구매했어요 ! \n\n애교살에 주로 잘 쓰는 맥 파라디스코랑(첫번째 사진) \n립베이스로 잘 쓰는 비트윈어스랑 같이 비교발색 해봤습니당 (두번째 사진)\n컬러는 파라디스코보다는 좀더 채도가 있는 편이고 \n비트윈어스보다는 훨씬 코랄기가 느껴졌어요 ! \n\n픽싱이 금방 되면서 짝 피부에 달라붙는 편이어서 수정하려면 마르기 전에 얼른 수정해줘야 할 거 같아요 \n\n제가 활용하려고 했던 립라이너로 쓰기에는 나쁘지않았어요! 입술라인에 그려도 은은하게 발색 잘 되는 편입니다 그런데 제품 제형자체가 물타입?이라서 마르면서 살짝 건조한 느낌이 나서 손이 잘 안가긴 하더라구요 \n립라인에 있는 착색을 쿠션으로 잘 누른 다음에 은은한 립 컬러 쓸 때는 아주 유용해요! \n\n눈 밑에 쓰기에는 살짝 부담스러운 감이 있더라고요 \n화장 좀 진하게 하시는 분들이 더 활용 잘 하실 거 같아요!",
    "text2": "이번에 최고심 캐릭터랑 콜라보해서 넘 귀엽게 나왔길래 급 이 제품에 대해 궁금해지면서 다른 타제품의 애교살 그림자 라이너를 잘 사용하고있어서 이번에는 핑키핑키한 3번 울먹로지로 눈 아래 삼각존에 울먹한 느낌을 내주고 싶어서 구매해봤습니당\n\n일단 너무 패키지가 귀엽습니당..ㅠ\n애기 장난감같이 컬러에 깜찍합니다\n팔 안쪽에 위에서 부터 한번, 두번, 세번 발색을 한 사진입니다!\n음.. 색깔이 많이 물에 탄 색이라 저는 2~3번정도는 발색해야 이 제품의 색이 잘 나오면서 은은하게 색이 올라오는거 같아요\n(많이 발라도 튀지않습니다)\n\n썬크림 바를때는 거의 색이 안올라오는 편이고 파데,쿠션으로 화장을 할 경우에는 2~3번정도하면 적당한거같아요!\n컬러가 오래가진 않고 잘 지워지는 편이에요..ㅜ 이게 가장 아쉬운 점입니다ㅠ\n재구매는 없을거같아요~",
    "text3": "03호 울먹로지는 언더 뒷부분 삼각존 부분에 사용해주면 자연스러우면서 트임이 가능해요 한번만 하면 조금 연하고 두번정도 발라줘야 좀 보이드라구요 그리고 지속력은 9시간 정도는 거뜬했어용 저는 4호 베이지랑 같이 사서 쓰는데 베이지로 언더 밑라인 그려주고 삼각존에 발라주면 더 자연스럽게 할 수 있서여",
    "text4": "최고심x페리페라 콜라보 아자뵤~! \n너넘 긔엽습니다 •• 내 마음을 뻐렁치게 하기 아주 딱 조우아 \n다만 쪼금 ..^^ 열받는 점 먼저 말하자면 \n1. 웜톤은 개무시한 .. 컬러선택.. 미지근한 톤이라도 내주덩가.. 확신의 쿨톤만 출시한 당신들.. 후회할거야 잉크러쉬로 회사 세운 살암들이 웜톤을 잊어..? \n2. ㅋㅋ 아니 아무리 랜덤이라지만 부적 5개를 다 똑같은거 주는건 ^^ 랜덤이 아니지 않읆가요~?~??^^ \n\n정도가 되겟읍니다 ^^ 파우치귀여워서 한 번 참음 \n이제 제품에 대해 설명드릴게요 \n\n우선~ 뭐 대부분 이 제품 구매하신 분들 최고심에 꽂혀서 구매하신걸테니 패키지 먼저 말씀드리자면 케이스부터 고덕의 마음을 뻐렁치기에 딱 좋은 초절정귀욤스~ 케이스구요 제품을 개봉해도 넘넘 귀엽게,, ㅜㅜ 고심이들이 들어잇어요,, 도랏맨\n손바닥에 위에서 아래로 1,2,3회 발색했는데 색이 점점 진해지는.. 컬러감은 아니더라구요..? 그래서 빠짝 말린 후 다시 올려봤더니 !!!! 충격!!! 거의 그대로임 ㅋ 그래서 몇번 더 칠해서 더 진하게 써야지~ 라는 마음으로 구매하시면 실패입니다ㅠ 여기서 더 진해지진 않아요 .. \n\n픽싱은 금방 되는 편이고, 어느정도 다 마르고 나면 손가락으로 문지르는 것 정도로는 번지지 않지만, 아무래도 아이 메이크업 제품은 보통 눈가 유분때문에 번지는 경우가 많아서.. 크림 미스트를 뿌린 후 문질러봤는데!! 색이 상당히 연해지지만 다 날아가지는 않네요! 워낙 여리하게 나온 컬러다보니.. 어쩔 수 없을 거 같아요^^,, \n할튼 이런 브러쉬타입이 좀 더 세밀한 곳 그리긴 좋아서 잘 사용해보려고 합니다! \n\n근데 아무리 생각해도 처음 말 한 두개는 진짜 빡쳐\n\n+아니 리뷰 보니까 다른 리뷰어 분들도 다 부적 똑같ㅇ이 줫네 ㅡㅡ 진자... 이거 담은 분 .. 님도 술집가서 랜덤안주4종세트 시키면 계란말이만 4개 받으시길 간절히 기도합니다 ㅡㅡ",
    "text5": "❤️총평\n\n진짜 이뻐요ㅋㅋㅋㅋ 잘샀다템!\n울먹울먹 메이크업 좋아하시는분들\n자연스런 언더트임을 좋아하시는분들 추천해요!\n\n⭐️컬러\n\n페리페라 잉크 씬씬 펜슬라이너 컬러가이뻐서 발림성 진짜 뻑뻑한데 억지로 쓰고있었는데 이번 울먹로지가 정말 이뻐서 울먹로지로 정착할려구요ㅋㅋ\n팔뚝에 발색할때 너무연해서 솔직히 기대안했는데 언더에 바르니 진짜 울먹울먹한 느낌이예요!\n시간이지나면서 컬러가 올라오는 느낌!\n\n너무 핑크핑크 하지도않고 그렇다고 너무코랄코랄하지않아요 톤 상관없이 울먹느낌 내고싶을때 쓰기좋아요!\n\n언더 트임용으로도 넘 이쁘고 펄섀도우랑 만나면 오묘한 컬러가 되용!\n\n⭐️지속력\n\n 개인차 있겠지만 저는 컬러가 안날라가고 오래유지되었습니다!\n\n⭐️발림성\n\n펜라이너라 진짜 부드러워요 씬씬 펜슬라이너쓰다가 이거쓰니까 진짜 ㅜㅠ 자극 하나도없이 좋아요ㅜㅠ!",
    "text6": "애교살 메이크업할 때 포인트로 은은하게 해주기\n너무 좋아요!💓 이름처럼 진짜 울먹울먹한 느낌으로\n메이크업 연출 가능한 듯?! 너무 쨍한 핑크가 아니라 정말\n은은하게 도화살마냥 발색돼서 너무 마음에 들어욥\n라이너도 부들부들해서 사용하기도 편하구요!!",
    "text7": "한달 사용해보니 아쉬움이 있는 제품이지만\n여기저기 조합하기 너무 좋은 제품이에요!!!\n색이 진하지 않아서 우선 자연스러워서 데일리로 사용하기 정말 좋아요💖\n\n( 단 점 )\n\n- 펜인데 잉크라서 자칫 하면 마를수 있다.\n- 붓 끝이 갈라질 수가 있으니 닫을 때 조심해야 한다.\n- 잉크가 갑자기 안나오거나 갑자기 많이 나오는 경우가 발생하여 당황스럽다.\n\n( 장 점 )\n\n- 일반 펜슬로는 낼 수 없는 자연스럽고 인위적이지 않은 메이크업이 가능하다\n- 컬러도 펜슬로는 내기 힘든 예쁜 물광로즈 컬러 이다.\n- 삼각존이나 애교살 어디에나 써도 예쁘다\n- 발색이 자연스러워서 초보자가 쓰기도 좋고 쉽다.\n\n핑크 & 코랄 컬러 섀도우랑 조합이 정말 예쁘고 페리페라 최고심 콜라보 제품들과도 조합이 정말 좋아요",
    "text8": "울먹로지 진짜 예뻐요 울먹 그 잡채💖💕👍🏻👍🏻👍🏻\n근데 약간 떼 벗겨지듯(?) 벗겨지는 느낌이 좀 단점이에요 지속력도 정말 짧아요\n\n그래도 컬러가 너무 만족스럽고 청순 여리 러블리 그 자체에요\n번짐은 없고 두께도 나쁘지 않아요\n그러나 애교살에 쓰기도 애매하고 라이너로 쓰기엔 발색이 너무 안되고 조금 절충이.\n되어서 나왔으면 훵씬 좋았을거 같아요\n\n두께는 얇게 발리고 부드럽게  발립니다👍🏻👍🏻\n최고심 콜라보라 패키지 너무너무 귀엽구요💕👍🏻👍🏻\n\n지속력도 아쉽고 제품력 자체는 두루두루 아쉬우나 컬러가 너무 예뻐서 조금만 단점 보완해서 여러 컬러로 다시 나왔으면 좋뎄어요\n\n그렇다면 재구매 의사 백프로 있어요\n한즛 안한듯 한 느낌 즐기신다면 추천드리고\n티가 나길 원하신다면 비추해요",
    "text9": "♥패키징\n너무 귀여운 최고심 콜라보 아이라이너! 패키징 자체는 일반 아이라이너와 같지만 귀여운 고심이가 있어서 꼭 사야만 했습니다!\n\n♥색상\n너무 핑키하지도 않고 너무 코럴하지도 않은 그 중간쯤 어딘가! 여배우들이 아련하고 그윽한 눈 표현할 때 눈아래 한듯 안한듯 화장해 놓은 느낌도 나는 것 같아요!\n\n♥발림성\n아래 점만 속눈썹 바로 밑에 바른 듯 안바른듯 스윽 그려주기! 매우 부드럽게 잘 발려서 초보자도 쉽게 사용할 수 있어요. 얇고 예쁘게 한 듯 안한 듯 잘 발려요!\n\n♥지속력\n화장하고 6-8시간 있어도 물과 기름에 강한지 잘 살아남아 있었어요! 근데 바로 화장하지 않고 다시 수정화장 덧칠할 때는 처음처럼 표현하기 어려웠어요 기름과 닿아서 따로 노는 느낌적인 느낌!\n\n♥총평\n여리여리 눈물을 머금은 듯한 아련함을 표현할 수 있어요!",
    "text10": "최고심이라는 캐릭터도 몰랐고, 이렇게 제품으로 나와서야\n알게되었지만, 모아놓고 보니 이렇게 예쁘고 각각봐도\n예쁘고 귀여운거 좋아하시는 분들이라면 절대 못참을만한\n상품이니 당연히 저도 다 모아야죠 ㅠㅠ\n세상에나마상에나 모아놓고보니 더더이쁜거있죠?\n진정한 으른이 보기에 또 갖기에\n유치하기 짝이없는 컨셉이지만,누구에게나 나이가 들어도\n품고가는 동심은 있잖아요?ㅋㅋ 메모지랑 부적.정말\n신의한수. 그냥 1회성이더라도 받고 나니까 너무 기분이\n좋더라구요ㅠㅠ 한가지 아쉬운 점은\n어떤거는 올영에서 사고 어떤제품은 클리땡 공홈에서\n구입했는데 클땡에서 온 부적은 나름 각각이라서 전 부적이\n종류별로 왔는데, 늘 올영사은품은 섞어주기보다 그냥\n순서대로 중복사은품으로 지급되는 것 같은 느낌이라는거?\n그래도 눈요기용으로는 이쁘니까, 잘 사용해보겠습니다",
    "text11": "💖울먹여리메이크업 최고봉💖\n\n어릴 적 한 때 꿈 꿨던 아리따운 공듀님,,이 될 수 있는 필수템입니다. 요 제품을 처음 사용해보았는데 너무 만족한 제품입니다.\n그냥 강추하는 제품이니 한 번 봐주세요!!\n\n\n💖장점💖\n\n- 삼각존에 스윽 발라주면 울먹울먹한것 같은 그렁그렁한 눈 연출 성공,,\n- 핑크빛이라 뭐지? 싶었는데 발라보니 아주 그냥 찰떡콩떡 아이템이에요\n- 매우 부드럽게 잘 발려서 저와 같은 초보자분들도 쉽게 잘 사용하실 수 있어요!\n- 눈물을 흘리지 않는 이상 번짐이 심하지 않고 지속력도 짱짱해서 아주 강추템이 되었습니다!\n- 얇게 예쁘게 잘 올라가서 만족스러워요💖\n- 패키지가 너무 예쁩니다 미쳤어요 콜라보 진짜 짱짱 🙌 \n\n💖단점💖\n\n- 울먹베이지 제품도 살걸^^ 왜 안 샀죠? 당장 구매하러갑니다 저는!\n\n완전 강추입니다💖 여리울먹한 눈 메이크업을 완성시키고 싶은 분들께 아주 강추드립니다,, 공주님,, 사랑해요",
    "text12": "평소에 눈 밑에 붉은 컬러를 얹는 걸 좋아하는 사람으로서 이런 컬러가 라이너로 나오니까 넘 신기하고 편할 거 같다 생각했는데 진짜 편하긴 해요 제품력도 괜찮은데 최고심이라소 산거임 그냥 ㅎ,,ㅎ 지속력은 그저 그렇고 발색력은 이쁨 다들 울먹로지 사고 깜찍이 되세요〰〰❤️",
    "text13": "색이 연해서 자연스럽게 그리기 좋아요 \n핑크빛이에요 이뻐요~",
    "text14": "한달 사용 후기인데요!\n울먹로지는 삼각존에 채워주고나 뒷트임 하기에 잘 사용하고 있었는데!\n\n사소한 거 하나로 인상이 달라보이거나 메이크업의 마무리가 달라지잖아요?\n\n그게 저에요😎\n\n지속력도 최고인데! 그냥 부드럽게 잘 발리고 얇게 발리는 편이에요",
    "text15": "붉은색이 울먹 로지 입니다!\n\n페리페라에 울먹로지가 있다면! 홀리카홀리카에 로즈틴팅이 있잖아요?\n색이 비슷하거나 같을 거라고 생각했었는데! \n착각이었나봐요! 다릅니다!\n그리고 페리페라가 더 귀엽잖아요..!\n\n원래는 구매 안하려고 했던 아이인데\n삼각존이 하면 이쁘다고 해서 구매했는데요!\n\n지속력이 나쁘지 않고요! \n추가 수정해야 겠다라는 생각이 들진 않았어요!\n그리고 무엇보다 울먹 매이크업을 할 수 있어서 좋아요!\n\n베이지랑 같이 아이메이크업 애교살 해주면 진심 이쁘답니다",
    "text16": "귀여워서 심장 아파요 내 심장 책임졍 ㅠㅜㅠㅜ\n근데 이거 부적 랜덤인데 똑같은거 4개 와써용\n센스없똥 ㅜ",
    "text17": "..^^.. \n처음 썼을땐 고심이에게 한눈팔려 점수를 후하게 줬네요..\n\n쓰다보니 발견하게 된 큰 단점=바르나 마나 싶은 컬러감.. ㅎ \n특히 섀도우같은 다른 컬러들을 올린 화장을 하면 이 친구의 존재감은 거의 제로에 당도하게 됩니다•• \n어떻게 사용해야 할까요 마음이 심란하네요",
    "text18": "컬러감 자체가 일단 너무 맘에 들었구요 \n제형은 옅은 물틴트같다고 느껴졌습니다\n입술 외곽 착색부분에 활용하려고 구매했던 건데 입가에 쓰기보다 아이메이크업으로 쓰는게 확실히 좋은 거 같아요😝 \n번짐이 살짝 있는데 자연스럽게 스머징 되는 정도이고 밀착도 좋았어요! 아주 얇게 그려집니다 \n\n그리구 최고심 콜라보 디자인이 너무 귀여워서 쓸때마다 기분좋아져요!!",
    "text19": "💖 21호 봄웜 라이트 - 여름 라이트 타입 추정 💖\n\n이만큼 귀엽고 가성비 좋고 제품력 좋은 음영라이너 또 있나요?\n울먹울먹 메이크업 도전해 보고 싶었는데 라이트 톤이라 삼각존에 붉은기 있는 섀도우를 바르면 오히려 더 답답해 보이고 이상하게 느껴졌던 분들!! 이 제품이 문제를 시원하게 해결해 주었어요...☺️\n밝고 뽀용한 컬러들로는 티가 안 나서 성에 안 차는데 붉은기 있는 섀도우들은 전부 음영스러워서 이상했거든요 이 제품은 딱 맑고 예쁜 분홍분홍한 색감이고 자연스러운 울먹거림을 연출해 줘서 너무 너무 만족스럽습니다!!!\n개인적으로 여리여리한 쿨톤 색조로 메이크업 했을 때가 더 여리해 보이고 잘 어우러지는 것 같았어요!\n\n원래 가격도 저렴한데 귀여운 최고심이 그려져 있는 데다 단상자까지 귀여운 브러쉬 라이너...! 품절되기 전에 산 나 자신 칭찬해 🥹",
    "text20": "좋아요!! ㅠㅠㅠ 요즘 메컵 트렌드가 울먹.. 울먹한 느낌의 메컵이 요즘 트렌드잖아오!! 많이 덜어내고 자연스럽게 청초하면서 운듯한 느낌을 낼수있는 좋은 아이템 입니닼ㅋㅋ 저는 너무너무 잘쓰고있어요 근데 확실히 잘안나오니까 발색이 좋지가않아서 오히려 양조절 잘되고 좋아요 이런제품들 양조절 실패하면 진짜 이상한거 아시죠.. 근데 오히려 연하게 살짝 발색되서 정말 운듯한느낌… 진짜 청초 청순 딱 잘맞아요!! 너무예쁘네요 ㅠㅠ 이것도 최고심 패키지 귀여워서 샀는데 그냥 암생각없이 구매했던 제품인ㄷ 생각보다 너무예뻤고 부드럽고 얇게 발라서 너무 좋았어요 ㅠㅠ 번짐도 벌루 없고 진짜 기대이상인듯 오즘 제 메컵에 없으면 안되는 제품 존좋이에요!!! 이 제품 추천합니다아앙!! 너무예뻐여!! 완전 요즘 트렌드!’",
    "text21": "삼각존 연장에 최고에용 평소 눈화장 핑크로 하시는 분들이라면 강추합니다 \n저는 아이라인 밑그림으로도 사용하는데 뭔가 포인트 새도우 바른 느낌이어서 마음에 들더라구용 삼각존도 예쁘게 채워지고 발색이 너무 과도하지 않아서 아주 좋아용 섀도우로만 하다보면 너무 건조할 때가 있는데 요 라이너는 굉장히 촉촉하고 발색이 여리여리한데 브러쉬 타입이라 세밀하게 잘 그릴 수 있어서 아주 만족스러워요\n꼭 필요한 제품이라고 할 순 없지만 있으면 눈화장 디테일이 굉장히 올라가는 느낌이라서 여기저기 활용하기 좋았습니당!!\n패키지는 최고심콜라보다보니 장난감 같은 느낌이 있지만 저는 너무 좋았어요 짱귀여움ㅋㅋㅋ\n지속력도 좋은편이라서 막 눈을 비비지 않는 한은 계속 유지되는 편입니당 콜라보 끝나고도 계속 온고잉해줬으면 하는 컬러인데 어떻게 될지 모르겟네용..ㅎ",
    "text22": "이 친구도 4호 베이지 컬러와 동일하게 사은품 금액 맞추려고 어쩔 수 없이 구매한 제품입니다. 사실 이런 제품이 저한테 필요할 거라고 생각을 못했기 때문에…🥲 사놓고 한동안 쓸 일이 없었는데 베이지 컬러 쓰면서 같이 이용해 봤어요.\n\n저는 제품설명에 나와있는 것처럼 삼각존 채우는 용도로 사용했는데요. 평소에 눈 화장을 거의 안하고 다니는 초보인 탓에 제가 제대로 발랐는지는 모르겠지만,, 티가 거의 많이 나지 않았어요.. 제가 뭘 잘못한 걸까요? 🥺\n\n색상은 조금 아쉽기는 하지만 붓펜이 얇고 섬세해서 그리는 데 어려움은 딱히 없었고, 붓이 부드러워서 특별하게 이상하게 느껴지는 부분은 없었습니다. 지속력이나 번짐도 보통 정도인 것 같아요.\n\n제품 자체는 만족스러운데 제 개인적인 성향 때문에 다시 구매는 안할 것 같은 제품입니다..",
    "text23": "점막에 하면 눈다래끼나기 직전의 눈처럼 보이질않나 이쁜 컬러감도아니고 뭔가 너무 빨간끼가 많이섞인 ...?틴트 착색 컬러만 뽑아다가 라이너를 만들면 딱 이런 색깔이까..?싶은 이런컬러감의 상품은 처음이라 처음에도 별로라 생각했던게 사용핤록 너무 저랑 안맞아서 한두번쓰고는 정혀 손이안가더라구요,,,,ㅠㅜ그래서 저는 혼자 집에서 그림그릴때가 많은데 수채화붓마냥 그림그릴때 가끔 이용하기도 한답니다..허허 전혀 화장 못한다고 소리는 들어본적도 없고 뭐쓰냐고 항상 추천해달라는 소리 많이 들을정도로 화장을 나름 잘하는 편이라 생각했는데 이거쓰고 난 화장 똥손이 아니였을까..?이쩜 이렇게 활용했던거지..?하면서 저이 손까지 의심하게 만들어주던 속상한 이녀석..잘맞는 분들이 그저 부러울 따름입니다..",
    "text24": "💖 21호 봄웜 라이트 - 여름 라이트 타입 추정 💖\n\n이만큼 귀엽고 가성비 좋고 제품력 좋은 음영라이너 또 있나요?\n울먹울먹 메이크업 도전해 보고 싶었는데 라이트 톤이라 삼각존에 붉은기 있는 섀도우를 바르면 오히려 더 답답해 보이고 이상하게 느껴졌던 분들!! 이 제품이 문제를 시원하게 해결해 주었어요...☺️\n밝고 뽀용한 컬러들로는 티가 안 나서 성에 안 차는데 붉은기 있는 섀도우들은 전부 음영스러워서 이상했거든요 이 제품은 딱 맑고 예쁜 분홍분홍한 색감이고 자연스러운 울먹거림을 연출해 줘서 너무 너무 만족스럽습니다!!!\n개인적으로 여리여리한 쿨톤 색조로 메이크업 했을 때가 더 여리해 보이고 잘 어우러지는 것 같았어요!\n\n원래 가격도 저렴한데 귀여운 최고심이 그려져 있는 데다 단상자까지 귀여운 브러쉬 라이너...! 품절되기 전에 산 나 자신 칭찬해 🥹",
    "text25": "이번 페리페라x최고심 콜라보 상품중에 가장 만족스러웠던 상품입니다! (큰 기대안했는데 진짜 만족스러웠어요 ㅎㅎ)\n진짜 왜 울먹로지 라이너 한정판매인거죠? 이거 진짜 꿀템인데 말이에요!\n\n처음에 이거 너무 핑크핑크하게 올라오는거 아닌가 싶고 눈화장에서 너무 겉돌거나 너무 강하게 티나서 촌스러워보이는건 아닐까하고 걱정했는데 블렌딩만 해준다면 정말 딱 예쁘게 삼각존을 채워주는 색상이더라구요!\n\n섀도우로 삼각존 채워줬을 때보다 오히려 자연스럽게 음영이 생기고, 딱 예쁘게 혈색이 올라와서 넘 좋았어요!\n\n근데 핵심은 블렌딩을 꼭꼭 잘해주셔야 한다는 건데요~ 이 라이너 사용한 다음에 그냥 냅두면 너무 티가 나니까 손이나 면봉으로 슥슥~ 잘 풀어주셔야 해요!\n\n그리고 너무 삼각존 부분에만 그리지마시고, 눈 아래부분의 라인을 따라서 자연스럽게 이어지도록 그려주시는게 좋아요!",
    "text26": "😮 삼각존을 은은하게 혈색돋는 색상으로 채워주기 좋은 라이너 😮\n\n우와! 항상 섀도우로 삼각존을 채워주었지... 이런 로지핑크 계열 삼각존 라이너는 처음 사용해보는데 정말 좋네요! ㅎㅎㅎ\n(최고심 콜라보 사은품 받으려고 필요하지도 않은 상품인데도 구매했는데 요즘 마치 필요했던 상품인거처럼 잘 사용하고 있습니다!)\n\n🌸 로지핑크 색상 🌸\n❤ 삼각존을 예쁘게 채워주는 색상\n- 저는 핑크색상이라서 오히려 둥둥떠보이면 어떡하나 걱정했는데, 진짜 혈색올라오는 여리여리한 느낌으로 표현해줘서 좋았어요!\n\n🔎 삼각존 발라줄 때 주의할 점 🔎\n✅ 너무 삼각존 부분만 바르지마시고 눈 앞머리에서 부터 라인따라서 은은하게 이어지도록 발라주세요!\n✅ 바르고 끝나지 마시고, 손으로 풀어지도록 슥슥 블렌딩해주세요!",
    "text27": "케이스 너무 귀여워요...\n수많은 아이라이너들 속에서도 \n이 상품은 독보적으로 잘 보일 것 같아요 ㅎㅎ\n디자인이 워낙 화려해서...\n\n들고 다니기에는 너무 부담스러운 디자인이긴 하지만...\n그래도 귀여워서 들고 다니고 싶은 그런...\n\n종이 케이스(단상자)도 잘라서 책갈피 같은 걸로 쓸 수 있어요!\n\n증정으로 온 파우치나 부적은 사실 활용할 일은 많이 없어요.\n파우치는 쿠션이 잘 되어 있고 수납공간도 넓은데\n우선 노란색이라 때 타기도 쉽고 무엇보다 너무 귀여워서 ㅎㅎ\n들고 다니기에는 저는 살짝 부담스럽네요...\n\n부적은 여러 개가 왔는데 다섯 장 전부 같은 디자인이라 놀람...\n좀 섞어서 보내주셨으면 좋았을텐데...\n너무 아쉽습니다...\n\n다른 색깔로 울먹베이지도 있던데...\n울먹베이지 컬러도 구매해보고 싶습니당 ㅎㅎ",
    "text28": "워낙 좋아하는 일러스트 최고심!!이 페리페라와 콜라보한 사실을 sns에서 보게되자마자 올리브영 선런칭날만을 기다려서 아침이 밝자마자 제일 먼저 찜콩해둔 아이라이너 2종을 바로 샀습니다!ㅎㅎ울먹로지는 펜촉부터보면 어릴때쓰던 형광펜잉크터진거마냥 촉촉하게 필크빛액체가 적셔져 있었는데  저언더에 그려지기는하나..제눈에서만 그런건지 아닌건지 몰라도 언더에 슥 그리는데 제애굣살에 누가 방수처리라도 한거마냥 펜촉 내용물이 또골또골뭉치기만하고 이쁘게 색이 잘 먹지는 않더라구요!ㅠㅜ그렇게 써보고 너무 실망을 해서 이걸 어떻게 써볼까 하다가!! 립라이너대신 써봤는데 틴트바르고 얼마안있다가 닦아버리면 남는 핑크색마냥 남는것이 너무 이쁜거 아니겠어요!?ㅋㅋ 대실 립색바를때 어울릴법한 핑크나 레드 계열에 라이너를 쓰면 이쁜데 쌩립이나 다른 안어울리는 색립스틱이였다면 아마 립라이너 역할이아닌 부르튼입술같아 보이니까 ㅋㅋㅋ조심해서 해보시길!ㅎㅎ",
    "text29": "페리페라가 최고심이랑 만났다! 귀여운거랑 귀여운거 만나면 더 귀여운거 알죠? 페리페라에서 최고심 콜라보로 여러가지 제품을 출시했는데 너무 귀여워요 요즘 이런 연한 펜슬라이너가 유행인데 홀리카홀리카의 로즈틴팅이랑 비슷해보여서 구매했는데 살짝 다른 느낌이에요 역시 하늘 아래 같은 색조 없다는 말이 맞아요 삼각존에 붉으리붉으리 메이크업 하기 좋은 분홍분홍 색상의 아이라이너 입니다 페리페라가 지속력이 좋다고 해서 구매해보고 싶었는데 이렇게 한정판으로 구매하게 되어서 너무 좋네요 브러쉬는 탄성이 있는 느낌이라 사용하기에 좋았습니다 페리페라 답게 지속력은 정말 최고였고 사용하기에도 편했어요 다만 센스없게 부적 다 똑같은 색상으로 주신거 너무해요 엉엉 그래도 떡메모지랑 파우치 너무 귀여워서 마음에 들어요",
    "text30": "완전 요즘 울먹메이크업 트렌드에 맞게 진심 예뻐요 ㅠㅠ 삼각존에 컬러넣는거 좋아하는디 ㅎㅎ 섀도우로 하면 그 좁은 구석 아무리 브러시로 세밀하게 바를려고해도 좀 어렵더라구요 ㅎㅎ 이런 펜슬 같은 라이너 진짜 편하구 너무좋아용!!! 클럽클리오는 벌써 품절이라던데 그 이유를 알겠어요 무엇보다 편하고 색깔이너무 예뻐여 예전에는 이런 제품많이없어서 립스틱으로 바르고나 섀도우로 발랐던것같은데 확실히 라이너 컬러가 다양해지니까 넘넘 좋네요 🤍🤍 진심 색도 완벽하고 가격도 저렴해서 좋긴한데 ㅠㅠ.. 저만 느끼는지 모르겟는데 이런제품들은 양이 진짜적은것같아요… 금방쓰고 버릴거같은 느낌 ㅠㅠ?? 그리고 쓱쓱 바르고 나중에 보니까 볼펜똥처럼 ?? 살짝 생기더라고요.. 그게 좀 아쉽지만 아무튼 너무에버여!!",
    "text31": "한달 사용 리뷰입니다.\n울먹로지 정말 마음에 드는데 온고잉 안되는건가요?\n꼭 최고심으로 아니더라도 요 제품만 따로 내주세요 ㅠㅠ\n핑크 메이크업을 좋아하는 사람들에게 딱입니다!!\n너무 진하게 발색되지 않고 여리여리하게 물 탄것 처럼 발색돼서 눈 밑이나 삼각존에 자연스럽게 바를 수 있고 울먹한 느낌으로 연출할 수 있어요. 저는 삼각존에 잘 사용 중이에요.\n최고심 콜라보가 주로 쿨톤을 타겟으로 했는데 요 제품은 웜톤도 사용 가능해서 웜톤인 저도 잘 사용 중입니다 ㅎㅎ\n패키지도 너무 귀여워요 ㅠ 핑크색 뚜껑에 노란색 통이라 장난감 화장품 같고 쓸때마다 마음에 들어요!!\n귀여운 디자인의 화장품 좋아하는 사람들에게 최고심 콜라보 정말 좋았는데 ㅠㅠ 자주 자주 콜라보 해주세요! \n다음번에는 웜톤으로도 부탁해요 ㅎㅎ",
    "text32": "최고심 아이라이너!\n일단 귀여워서 구매했어요 ㅎㅎ 최고심의 귀여운 디자인을 좋아하는 저로써는 어쩔 수 없이 구매하게 되었답니다.\n핑크색 화장을 즐겨해서 핑크색 아이라이너로 구매했습니다.\n\n발색은 물처럼 되는데 그렇게 진하지도 그렇다고 티가 안날 정도로 연하지도 않아요. 딱 적당한 발색과 농도입니다. 아무래도 아이라이너 제형이라 너무 진하면 섀도우와 이질감이 들고 어색할거같은데 적당히 연하고 묽어서 화장과 자연스럽게 어우러지는 점이 큰 장점이에요.\n\n핑크 메이크업을 할 때 삼각존과 눈 밑에 주로 발라주고 있는데 이름처럼 울먹한 느낌을 낼 수 있어서 넘 넘 좋아요!\n\n지속력은 피부에 스며드는 느낌이라 제 눈에서는 오래 지속되었는데 연하게 발색되는지라 다른 분들은 어떻게 느끼실지 모르겠네요.\n\n꼭 최고심 패키지가 아니더라도 온고잉 해주셨음 해요!",
    "text33": "아니 무냐고,, 진짜 이런 아이라이너를 너어무 원하고 있었는데 타이밍 좋게 페리페라가 이런 가성비갑인 아이라이너를 출시해주시다니.. 그것도 최고심 콜라보 ㅠㅠㅠ 넘 감사합니다 증말 눈물이 다 나오네요 감동의 눈물입니다 사실 홀o카 제품 사용하고 있었는데 정말 안 나오더라구요 처음부터 불량이었는지 아님 색이 정말 연해서 원래 이런 건지.. 진짜 거의 안 나와서 돈 버렸다 생각하고 다른 거 찾고 있었는데 (절대 포기 못함) 출시된 거 보고 이건 진짜 안 살수가 없겠다 싶어 바로 구매했습니다.. 진짜 기대 이상이에요 제가 사용하던 제품보다 가격도 저렴한데 발색은 더 잘 되고 유지력도 너무 좋아요 언더에 바르고 잤는데 자고 일어났는데도 그대로였어요 정말,, 너무 만족합니다 가격도 저렴해서 부담스럽지 않게 구매하기도 좋을 것 같아요! 무엇보다 패키지,, 나 정말 깜찍이가 된걸까",
    "text34": "이번에 최고심 시리즈로 나온 003 울먹로지 라이너 구매해봤어요! 최근에 유튜브 영상으로 울먹 메이크업이 많이 올라오더라구요. 사실 이걸 살 생각은 없었는데 가격 맞추려고 겸사겸사 샀는데 생각보다 좋아서 요즘 너무 잘 쓰고 있어요. 평소보다 메이크업을 살짝 연하게 하고 포인트로 해주기 좋은것 같아요! 색감도 자연스럽고 지속력도 생각보다 좋았어요. 아무래도 라이너 제형이다 보니까 펜슬 보다는 지속력이 좋지만 발림성이 덜한건 당연한거겠죠?? 각자의 장점이 있는거니까 취향에 따라 구매하시면 좋을 것 같아요. 그런데 색이 옅고 여리여리한 색이라서 피부톤이 어두운신 분들한테는 발색이 잘 안되거나 좀 탁하게 올라갈 수도 있을것 같다는 생각이 들기도 했어요!\n저같은 경우에는 호였습니다. 평소랑 조금 다르게 쓰기 좋아서 앞으로도 자주 쓸것 같아요.",
    "text35": "페리페라가 지속력이 좋다고 해서 구매해보고 싶었는데 이렇게 한정판으로 구매하게 되어서 너무 좋네요 브러쉬는 탄성이 있는 느낌이라 사용하기에 좋았습니다 페리페라 답게 지속력은 정말 최고였고 사용하기에도 편했어요 다만 센스없게 부적 다 똑같은 색상으로 주신거 너무해요 엉엉 그래도 떡메모지랑 파우치 너무 귀여워서 마음에 들어요. 페리페라가 최고심이랑 만났다! 귀여운거랑 귀여운거 만나면 더 귀여운거 알죠? 페리페라에서 최고심 콜라보로 여러가지 제품을 출시했는데 너무 귀여워요 요즘 이런 연한 펜슬라이너가 유행인데 홀리카홀리카의 로즈틴팅이랑 비슷해보여서 구매했는데 살짝 다른 느낌이에요 역시 하늘 아래 같은 색조 없다는 말이 맞아요 삼각존에 붉으리붉으리 메이크업 하기 좋은 분홍분홍 색상의 아이라이너 입니다",
    "text36": "페리페라랑 최고심의 콜라보!!! 진짜 티저사진??? 보자마자 너무너무 기대돼서 기다렸다가 바로 산 제품이에요.. 일단.. 솔직히 페리페라의 제품력은 말 할 것도 없고 최고심 캐릭터.. 넘 귀엽잔아요.. 진짜로..!! 그래서 파우치 안에 있으면 넘.. 걍 귀여워가지고.. 행복해요..ㅋㅋ 진짜 너무너무너무 귀여워요…!!! 그리고 씬라이너?? 솔직히 기대 안하고 샀는데 완전 만족스럽게 사용중이에요~~ 붉은 색은 뒷부분 삼각존에 사영하니까 붉은 느낌이 먼가 청초한 느낌이고 음영라이너는 애굣살에 사용하니까 그냥 최고..ㅋ 진짜 너무 만족해요.. 온고잉으로도 나와줬으면 해요 진짜루.. 너무 귀여워서 친구들한테도 자랑했어요.. 내 나이 25.. 한창 귀여울게 좋은 나이.. 정말 만족합니다><",
    "text37": "울먹로지답게 색은 붉은색이고 눈에 발랐을땐 과하지않고 연하게 올라와요. 연하고 덧칠하면 진해져서 조심해야합니다.\n최고심 너무 귀여워요~~~~",
    "text38": "붉은끼없는 라이너 찾았는데 딱이예요 ㅎㅎ\n색이 정말 이뻐용~~",
    "text39": "디자인 짱귀여워요. 울먹로지 컬러 넘 맘에 드네요. 삼각존에 딱 입니다!",
    "text40": "발림성 좋고 자극 없는데 뭔가 연해서 티가 잘 안 나서 아쉬운 느낌..? 근데 또 진했으면 별로였을 거 같아요 ㅋㅎ",
    "text41": "아직 써보지는 않았는데 귀여워서 바로 구매했어요!!!!",
    "text42": "ㅋㅋㅋ 고심이때매 산건데 ㅋㅋㅋㅋ이게 뭔가요 ㅜ 이해가 안되네 랜덤이여도 그렇지 이건 좀 아니지 않나요?ㅋㅋㅋ",
    "text43": "유치한 듯 키치한 케이스가 귀엽네요.\n저는 잘 활용하지는 않으나\n그래도 예쁩니다.",
    "text44": "발색이 여리여리해서 눈 밑에 쓰기 딱 좋아요~ 완전 물드는 느낌이랄까",
    "text45": "마르면 좀 갈라지긴하지만 그래도 애굣살 강조하기에 좋네요 ! 쿨톤 분들 추천합니다",
    "text46": "색감은 진짜 울먹하면 생각나는 핑크라서 이걸로 언더 삼각존 채우면 완전 울먹 그 잡채",
    "text47": "사실 최고심파우치 갖고싶어서 가격 맞추려고 기대없이 산 제품인데 굉장히 마음에 듭니다. 일단 삼각존에 쓰기 너무 좋습니다. 보통 많은 분들이 삼각존 채울때 브라운계열의 컬러를 많이 사용하시던데 저는 그런컬러올리면 정말 안어울립니다.. 그래서 나는 그냥 삼각존 메이크업이 안어울리나보다 싶었는데 이 제품으로 삼각존을 채워주면 눈이 갑자기 트여보이면서 청순해보입니다ㅋㅋㅋ 유튜브보니까 언더라인전체에 채워 울먹메이크업으로 쓰시던데 그 방법도 좋지만 데일리로 하기에는 조금 부담스러운감이 있더라고요. 한가지 단점은 수분감이 많은 제형이라 터치를 많이하면 베이스를 벗겨내는 느낌이 있습니다.그리고 립에 쓰기에도 너무좋아요 입술 라인쪽에 자연스럽게 얹어서 립라인을 정리하기에도 좋고 오버립을 만들기에도 좋아요. 지속력도 꽤 좋아서 생각보다 유지가 잘 됩니다.",
    "text48": "색이 연하게 발려져요. 원한대로 ㅇㅅㅇ 베이스메이크업 위에 바르는거라 붓에 자꾸 묻어나긴하는데 사용하는데에 큰 불편함은 없어용. 잘 발려서 좋아용",
    "text49": "가끔 눈 밑에 사용해주면 울먹울먹한 느낌!! 뭔가 메이크업에 변화를 살짝 주고 싶을 때 사용하면 좋아요",
    "text50": "삼각존 채우기엔 약간 채도가 높긴 한데\n흔치 않은 색상이라 구매했고 잘 쓰고 있어요~",
    "text51": "이거 더만들어주시면안되나요? 너무좋은데 \n진짜 언더에 그리기 너무좋습니다",
    "text52": "뒷트임용으로 샀어요 잘번진다고 느꼈고\n잘 번지니 지속력도 아쉽다고 느꼈습니다",
    "text53": "너무 만족해요! 사용감도 좋고 항상 쟁여놓는 템이에요!!",
    "text54": "최고...... 울먹 베이지도 좋았지만 울먹 로지가 정말 손이 자주 가는 제품인 것 같아요 눈가에 바르면 정말 울먹 울먹 반짝이는 게 살짝 눈물 맺힌 것 같기도 하고 ㅠㅠ 눈가 부담스럽지 않게 발그레해지는 게 너무 예뻐요 고심이 덕에 라이너 몸통 디자인 귀여운 건 말할 것도 없구요!!! 가지고 다니면서 나 고심이 있다 자랑하기도 좋은...... 아이라인 그리기 전에 베이스로 가이드 라인 그릴 때 활용하기도 좋아요 오묘한 느낌은 덤이구요!! 브러시 라이너는 평소에 잘 사용하지 않는 편인데, 이렇게 낯선 제품도 접하게 해 주는 게 정말 콜라보의 순기능인 것 같아요 바르는 과정도 부드럽고 시원해서 만족스럽습니다!! 두께도 얇게 올라가요! 바르고 바로 문지르면 자연스럽게 퍼지는데 손으로 바람 쐬어주면서 고정 시켜 주면 모양대로 꽤 잘 잡히는 듯해요",
    "text55": "발림성 좋아요. 삼각존 아래에 바르려고 샀는데, 근데 이게 색이 상당히 물탄 색이라서 자연스러워서 좋기는 한데 눈가가 어두우신 분들은 티가 안날거에요. 제가 그랬습니다.\n특히 다크써클 있거나, 애초에 눈가가 좀 어두우면 티가 정말 안나기 때문에 눈가를 좀 밝히시고 사용하시는 것을 추천드립니다. 그래도 발림성은 나쁘지 않아서 아이라인 연습용으로 사용해도 좋을 것 같아요!\n\n저는 애교살 부분에 분홍끼를 넣고 싶어서 구매했는데, 생각보다 핑크핑크하게 티가 나지는 않았습니다. 좀 더 연습을.. 하기는 해야겠지만, 아무튼 발색이 상당히 연하다는 점 아시면 좋을 것 같아요. 휴지에 하면 정말로 선명한 핑크!!!!인데 피부에 하면 흘렁 안녕 나는 핑킇...? 이런 느낌입니다.",
    "text56": "진짜 운듯한 느낌! 발색력도 좋아요 매일 쓰고\n있어요!!!",
    "text57": "색감이 생각보다 너무 연해서 잘 티가 안나서 아쉬웠어요ㅠㅠ",
    "text58": "너무 귀여워요~~~ 콜라보 계속 해주세요. 예뻐서 쓰기 아까워요 ㅠㅠㅔ",
    "text59": "삼각존 채울 때 써용 핑크핑크 맘에 들어요! 발색 잘 되고 좋아요!",
    "text60": "발림성은 좋은데 덧바면 점? 같은 그런게 생기고 발색도 조금 아쉬워요. 귀엽지만 재구매의사는 적어요",
    "text61": "음영컬러로 삼각존채우면 눈이 작아보이는 사람들에게 최고의 제품..",
    "text62": "부드럽게 발색되나 펜슬 제품들보다는 색이 옅고 여러번 발색 시 균일하지 않게 발색됩니다. 친구한테 눈에 피났냐고 들었던 적도 있습니다… 따라서 여러 번 바르는 건 추천드리지 않고 1~2번 발라주시는 것을 추천합니다. 색은 예뻐요",
    "text63": "제품도 괜찮고  가격대비 넘넘 만족합니다 ㅎㅎ 재구매의사 있습니다 ㅎㅎ",
    "text64": "제품마다 조금씩 다른 고심이 디자인이라서 정말 다 사버렸어요ㅠ 제 통장 책임지세요",
    "text65": "최고심 시리즈중에 가장 기대안했는데 가장 많이쓰고 있어요 편합니다",
    "text66": "언더 삼각존에 채우기 정말 좋아요 울먹한 느낌 내기 딱입니다",
    "text67": "색은 팝팝하니 예쁜데..! 여름 뮤트~가을 뮤트에게는 역시 튀는 색ㅎㅠ 여름 쿨 라이트 분들 예쁘게 쓰실 수 있을거 같아요",
    "text68": "코로나때문에  한동안 화장품을 안샀는데 오랜만에 색조제품샀어요 핑크빛이라 더 생기있어보이네요 잘쓸게요",
    "text69": "입꼬리 그릴 때 쓰는데 지속력 괜찮고 컨트롤하기도 편해요 ~~",
    "text70": "발림성 너무 좋고 막힘없이 잘나와요\n색상은 로즈보단 코랄한방울 석인 핑크같고\n전 눈밑하고 입술라인 가이드 잡는데 쓰는데\n아주 요긴하게 잘씁니다:)",
    "text71": "제품도 괜찮고  가격대비 넘넘 만족합니다 ㅎㅎ 재구매의사 있습니다 ㅎㅎ",
    "text72": "지속력이 좋지는 않은 것 같음\n피부가 어두워서 색이 티가 잘 안남",
    "text73": "딸아이에게선물했어요..좋아하네요~~감사합니다."
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 잉크 씬씬 브러쉬 라이너",
    "price": "6500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015718608ko.jpg?l=ko",
    "review_name": "04 울먹베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000157186",
    "text1": "🐰최고심 씬씬하이너 물먹베이지 후기!\n\n최고심이랑 콜라보를 해서 구매했는데, 생각보다 넘 제품력이 좋아서 잘 사용하고 있는 제품입니다!\n\n🐰일반 아이라이너는 블랙/브라운으로 이루어져 있는 데 이 제품은 연한 카키베이지 색상입니다! ! !!\n\n🐰그래서 쌍커풀라인 연장이나, 애교살 그릴 때 좋아요💗💗 요즘 제 파우치에서 없어서는 안되는 아이템입니다!\n\n🐰처음에 바를 때 애굣살 라인이 살짝 부자연스러울 수도 있는데, 마르기 전에 번지게 해주면 자연스러운 음영감이 완성되어요!\n\n🐰지속력은 엄청좋다! 역시 아이라이너!!! 지만 밖에서 쿠션으로 수정화장을 해주면 덮이더라구요 ㅎㅎ …\n\n🐰이런 분들께 필요한 제품인 것 같아요!🐰\n💗애굣살 볼륨감을 원하시는 분들\n💗쌍커풀라인을 연장하고싶으신분들\n💗곰손이신분들",
    "text2": "04호 울먹베이지는 자연스럽게 언더라인을 트여주는데에 좋아용 저는 화장 후에 쌍거풀라인 연장이랑 애교살 음영에도 써용\n03호 울먹로지랑 같이 구매했는데 언더라인 베이지로 그리고 로지컬러로 삼각존 해주면 자연스럽게 눈이 커져보이면서 트임효과가 있어서 잘 사용하고 있습니당",
    "text3": "애교살 라이너용으로 사용하려고 구매했는데 진하기도 딱이고 지속력도 오래가서 좋았어요",
    "text4": "애굣살 라이너 그리기 딱 좋아요 색이 막 엄청 진하지 않아서 자연스러워요",
    "text5": "최고심이 너무 귀여워서 구매했는데 제품 기능도 좋고 \n마음에 들어욥!!🖤 애교살 라이너가 너무 진하면 인위적인 느낌이 들고 별로였는데 정말 그림자처럼 자연스럽게\n발색돼서 부담스럽지 않고 자연스러운 애교살 만들기 가능!\n근데 생각보다 더 엄청 연하게 나오고 금방 지워져서 조금 아쉬워용",
    "text6": "물론 공홈과 올영의 합작으로 모은 드래곤볼들이지만,\n모아놓고 보니 너무 이쁘지 않나요? 화장품인데\n마치 학창시절로 돌아간 것 같은 느낌이랄까?\n아까워서 어떻게 쓸지모르겠어요 ㅠㅠ\n최고심라인을 전부 저 귀여운 파우치안에 쏘옥\n담고 나니, 정리도 잘되고. 가끔씩 나오는\n페리페라와 브랜드의 콜라보제품들이 가만보면\n파우치를 꼭 만들어주시더라구요. 어느새부터\n그 파우치안에 그 컨셉의 제품들을 다 담기 시작하면서\n모으고 있어요!ㅋㅋ 그럼 재미가생기는 부분은,\n생각날때마다 하나의 파우치만 꺼내서 그날 기분낼 수 있거든요 사람들이 좋아하는 캐릭터를 어찌나 잘 간파해서\n브랜드와의 협업 작업을 잘하시는지, 페리페라는 정말\n센스 오만둥이인것같네요. 아직도 못쓴 화장품이 많지만,\n콜라보는 특히 이렇게 귀여운 합작은 절대 못참습니다!",
    "text7": "사실 애교살 라이너가 정말 여러 브랜드에서 나왔잖아요..? 항상 애교살 라이너를 바라보기만 하다가 ㅋㅋㅋ 살지말지 매번 고민했었는데!! 아무래도 브러쉬 제품이 있으면 좋을 것 같아서 호다다닥!! 구매해봤습니다 ㅎㅎ 마침 패키지도 너무 귀엽게 나와서 안 살 수가 없었어요ㅠㅠ 일단 포장이 너무 예쁘니까 만족.. 그리고 정말 은은한 베이지? 느낌이라 애교살이 아주 자연스럽게 그려집니다!! 저는 평소에 화장을 진하게 하는 편이 아니라 한번만 그어도 괜찮은데 좀 더 확실하게 애교살을 강조하고 싶으신 분들은 두세번씩 그어도 괜찮을 것 같습니다!! 제가 올린 사진에서 위에가 1회 발색, 밑에가 2회 발색입니다 정말 자연스러워서 부담스럽지 않은 애교살 만들기에 제격이에요!!ㅎㅎ 역시 페리페라는 색조 맛집이네용",
    "text8": "개인적으로 요즘에 많은 애교살 제품이 나오고 있지만 펜라이너가 가장 편한 거 같아요 손도 제일 많이 가고 지속력도 더 좋고 생각보다 더 좋음 !!!!! 진짜 최고심은 어떻게 이렇게 귀여운지 이렇게 귀여운 걸 페리페라는 어떻게 콜라보 할 생각을 했는지 넘 칭찬하고 싶댜,,,다들 울먹베이지 쓰고 귀염둥이 되세요〰〰❤️",
    "text9": "애교살 용으로 그리면 부담스럽지않고 자연스럽게 이쁘게 그려져요~",
    "text10": "눈꼬리쪽이랑 애교살 그릴려고 구입했어요 지속력도 생각보다 좋네요 ~ 색상도 연해서 애교살그리기도 좋아요 자연스러워요",
    "text11": "사은품 파우치도 너무 귀엽고 \n연해서 애교살용으로 그리면 자연스럽고 이뻐요",
    "text12": "한달 사용후기 입니다ㅓ\n울먹베이지는 홀••랑 비슷한데요!\n그래서 그런지 색도 거의 비슷해요\n\n저가 보기에 울먹베이지가 더 연한 거 같지만\n그냥 차이점이라고 보기에 어려운 편?\n\n그래도 페리페라 최고심 콜라보라서 귀여워서\n좋아요\n\n지속력도 좋고 얇게 발려서 좋아요",
    "text13": "최고심과 페리페라와의 콜라보라니~~\n이건 그냥 지나칠래야 지나칠 수가 없는 콜라보죠!!>_<\n평소 아이브로우나 쉐딩 컬러로 브러쉬 이용해서 애굣살 음영을 주는 편인데 아이브로우는 너무 딱딱해서 자극이 가고.. 쉐딩 이용해서 브러쉬로 발라주면 가루날림때문에 다크서클까지도 번져가는게 음영 주기 너무너무 힘들었습니다ㅠㅠ!\n\n하지만 이런 제품은 둘 다의 단점들을 보완시켜줄 수 있기 때문에 너무 좋은 재품이라 생각하는데용\n전에 타브랜드에서 음영브러쉬 제품을 사용해본 결과 고작 1주 쓰고 안 나오는 경우가.. 발생..!!..ㅠ\n페리페라는 1일밖에 못 써봐서 .. 잘 모르겠으나 페리페라 믿겠습니다!!♡\n\n자연스럽게 음영이 그려지고 쌍커풀 연장하기에도 좋더라구요~~ ☆★부드럽게 발려집니다★☆",
    "text14": "베이지한 색상이 울먹 베이지입니다!\n\n홀리카홀리카 쌍테라이너 오리지널을 사용하고 있었는데! 색상이 비슷하거나 같지 않을까! 생각했지만\n비슷하긴 한거 같아요!\n\n울먹베이지로 애교살부분에 경계선을 그어주면 애교살이 생기면! 울먹 로지 색상으로 삼각존을 그어주고!\n애교살을 뒷받침을 해줄 만한 아이로 쓱쓱해주면!\n애교살이 생길 거 예요!\n\n지속력은 나쁘진 않았습니다!\n하지만! 가격 등을 고려한다면!\n저라면 홀리카홀리카 쌍테라이너를 쟁여서 이용하지 않을까! 합니다..\n\n울먹로지랑 울먹 베이지 둘 다 구매 ㄱ ㄱ",
    "text15": "패키지가 예뻐서 일단 손이 자주 가기는 해요 색상도 무난해서 부담스럽지 않게 잘 사용하고 있어요 제가 애교살을 매일 그리는 편이라 자주 사용하는데 양도 괜찮은거 같아요 브러쉬도 튼튼한 편인거 같고요 애교살 그리는가 어려워하시는 분들도 무난하게 사용하기 좋은거 같아요 가격은 저는 저렴하게 사서 괜찮은데 다른 분들은 어떻게 생각하실지 모르겠네요 저는 전체적으로 괜찮은거 같습니다",
    "text16": "최고심 콜라보 제품은 아이라이너로 사용할수는 없었지만 전 울먹베이지 컬러를 애굣살그릴때나 언더 뒤트임용으로 사용했어요! 발색도 연하게 나와서 섀도우 처럼 사용할수있었습니당! 무엇보다 패키지가 넘넘 이뻤어요🫶🏻🫶🏻",
    "text17": "일단 패키지가 예뻐요 솔직히 패키지 보고 너무 귀여워서 산건데 만족합니다\n제품 자체는 부드럽게 잘 발리고 바르고 나서도 약간 블렌딩 해주면 엄청 자연스러워요\n붓펜 타입이다보니 세심하게 그릴수 있는거 같아요 두께가 적당하더라고요\n지속력은 나쁘지 않은거 같아요 번짐은 딱히 없던거 같고 전체적으로 만족스러운 제품이었어요",
    "text18": "💖 21호 봄웜 라이트 - 여름 라이트 타입 추정 💖\n\n이만큼 귀엽고 가성비 좋고 제품력 좋은 음영라이너 또 있나요?\n애굣살 메이크업이 유행하면서 여기저기 브랜드에서 음영라이너를 꽤 많이 출시하는데요! 개인적으로는 펜슬 타입의 음영라이너보다 이런 브러쉬 타입이 메이크업 초보자 분들께도 그렇고 화장이 짙어지면 안 어울리는 라이트톤 분들께 적당한 아이템이라고 생각이 들어요\n브러쉬는 흐물거리지 않고 탱글탱글 힘있는 모의 브러쉬여서 힘조절이 더 쉬웠어요!\n색상은 딱 그림자 색상의 베이지 색상이라 웜톤 메이크업, 쿨톤 메이크업 모두 자연스럽게 어우러져서 만족했어요 :-)\n애굣살 그림자는 물론 쌍커풀 연장선, 뒷트임 음영 주기에도 자연스럽게 발색되어서 좋았구요!\n\n원래 가격도 저렴한데 귀여운 최고심이 그려져 있는 데다 단상자까지 귀여운 브러쉬 라이너...! 품절되기 전에 산 나 자신 칭찬해 🥹",
    "text19": "애굣살 메이크업의 ㅇ자도 모르는 저에게,, 최고심 콜라보가 어느 날 떨어졌고,, 웜톤으로 추정되는 저는 살 물건이 정말 없어서 어쩔 수 없이 구매하게 된 잉크씬씬브러시라이너 4호입니다.\n\n사놓고 한동안 안 쓰고 있다가 어제 처음으로 사용해봤는데, 확실히 초보 분들도 애굣살 메이크업 하기 좋다고 하는 덴 다 이유가 있다는 생각이 들었습니다. 붓이 얇고 섬세한 편이라 그릴 때 비교적 쉬웠고, 부드러워서 그릴 때 특별한 이질감이 느껴지지는 않았습니다.\n\n색상은 조금 진한? 편이라고 생각했어요. 그리고 나니까 애굣살 부분이 조금 이상해 보여서 살짝 문질렀더니 조금 연해지면서 자연스러워지더라고요…😇 이건 제가 아직 메이크업을 잘 못하는 탓일 수도 있습니다.\n\n손으로 문지르면 살짝 연해지는 걸 보니 지속력/번짐은 보통 정도인 것 같아요.\n\n그렇지만 초보 분들에게 왕 추천합니다. 일단 저도 애굣살 메이크업이라는 걸 할 수 있게 해준다는 점에서…! ㅎㅎ",
    "text20": "흐음...뭐라설명해야할까요 어디서부터 이아이를 서울해줘야 할까요..애초에 그림자용으로 나온 아이인건 맞지만 너무나 연해서 한건가 만건가 계속 덧칠하는바람에 뮤지컬배우화장이 뒤틀린거같이 뽀샵하다가 클릭잘못해서 일그러져 보이던 저의 그날의 이목구비..또는 눈썹타투잘못해서 눈썹이 2개정도로 보이던 실수를 한 사라머처럼 보이기도했던  ..애매모호하단 표현이 딱맞는 이녀석이란..?\n매우 귀엽고 깜찍한 제품인건 맞는데 너무 연하고 괜히 멍때리고 슥슥하면 화장만지워지고 어딘거 보르게 둥뜨는 컬러감같이 보이는건 저만 그런걸까요 ㅠㅜ 그래서 그냥 저는 입꼬리 올라가보이는 명암주는용이나 콧구멍쪽이 콧볼쉐딩 넣은것처럼 오똑해보이게 그림자 그리는 용으로만 그릴려구용ㅋㅋ 물론잘맞았던 분들도 있었겠지만 저에겐...그저귀여운 플라스틱정도..?",
    "text21": "💖 21호 봄웜 라이트 - 여름 라이트 타입 추정 💖\n\n이만큼 귀엽고 가성비 좋고 제품력 좋은 음영라이너 또 있나요?\n애굣살 메이크업이 유행하면서 여기저기 브랜드에서 음영라이너를 꽤 많이 출시하는데요! 개인적으로는 펜슬 타입의 음영라이너보다 이런 브러쉬 타입이 메이크업 초보자 분들께도 그렇고 화장이 짙어지면 안 어울리는 라이트톤 분들께 적당한 아이템이라고 생각이 들어요\n브러쉬는 흐물거리지 않고 탱글탱글 힘있는 모의 브러쉬여서 힘조절이 더 쉬웠어요!\n색상은 딱 그림자 색상의 베이지 색상이라 웜톤 메이크업, 쿨톤 메이크업 모두 자연스럽게 어우러져서 만족했어요 :-)\n애굣살 그림자는 물론 쌍커풀 연장선, 뒷트임 음영 주기에도 자연스럽게 발색되어서 좋았구요!\n\n원래 가격도 저렴한데 귀여운 최고심이 그려져 있는 데다 단상자까지 귀여운 브러쉬 라이너...! 품절되기 전에 산 나 자신 칭찬해 🥹",
    "text22": "삼각존 채우기나 애굣살 그리기 용도로 아주 좋아요 20프로 할인 할 따 구매했는데 며칠 지나니까 거의 40프로 세일하도라구요^^ 잘 맞춰서 싸게 사시길 바랄게요 저처럼 최고심에 미쳐서 사지 마시구요.. 패리페라 제품력 아주 우수하고 넘 좋아요 아이라인은 살짝 부담스럽고 아이브로우로 아이라인이나 애굣살 그릴때가 많았는데 이거 있으니까 넘 좋아요~ 근데 두개나 사서 하나 동생 샀는데 쿨톤 피부에는 별룬가봐요 저는 21호 웜톤 기준으로는 애굣살 아주 좋았습니다 아이라인 연장할 때 써도 부드럽게 잘 발리고 발색 너무 진하지도 않고 좋았어요 하지만 재구매 의사는 없습니다 ㅎㅎ 솔직히 최고심이랑 콜라보 안 했으면 구매 안 했을 거 같아요 ㅎㅎ 가격 ㄱ맞추려고 그냥 구매한 거거든요 ㅎㅎ 잘 번지고 지속력.. 거의 없어요",
    "text23": "최고심 콜라보라는걸 sns에서 확인한뒤 역시나  쏟살같이  올리브영 온라인몰에서 두가지 신상품을 주문하였고!ㅎㅎ 울먹로지도 방금 리뷰를 썻지만 의외로 립라이너처럼 입술에도 나름 활용해서 지금도 눈이아닌 입술에 잘쓰고 있는 저라서 햄볶하구요!ㅋㅋ 울먹 베이지는 이미 이런계열  옅은 수채화물감같은 물먹은 황토물같은 아이라이너도 집에 이미 많아서 안사도 됬었지만..! 너무 귀여운건 못사면 병에걸릴꺼같아서..결국 또사버렸습니다!ㅋㅋ  제가 기존에 가지고있는 애굣살라이너랑도 비교해봤을때 확연히 더 옅다는걸 확인했고 그덕에 애굣살그림자를 그릴때도 엄청 자연스럽더라구요! 물로 힘빼고 한번에 샥! 그렸을때말이죠!ㅋㅋ 너무 왔다갔다 슥슥하다보면 너무 진해져서 사람눈이 2D만화눈마냥 그린눈같아지는건 한순식간이죠...!하지만 울먹베이지는 생각보다 옅어서 대충 슥!해도 이쁘게 잘그려진단사실!ㅋㅋ 입꼬리 올라가보이게 그림자 그려주는용으로도 가끔쓰는데 다들 활용 잘해보시길!!ㅎㅎ",
    "text24": "음... 약간 바르고 나서 뭉침?같은게 있어요! 제가 제대로 바를 줄 모르는거 일지도 몰라요. 그리고 생각보다 더 색이 연해요!",
    "text25": "애교살 언더에 자연스럽게 그려져서 아주 만족합니다 그림도 귀여워요",
    "text26": "정말 다양한 용도로 활용이 가능해서 너무 좋았어요\n눈 밑에 애교살 뿐만 아니라 쌍커풀 라인, 입꼬리 등등\n에 칠해도 되더라구여 근데 사실 저만 그런지 애교살 밑에 마르면 너무 다크써클 있는 것 처럼 보여서.. 요즘은 잘 안써요 근데 최고심 디자인이 너무 귀야워서 샀던건데 처음에 열어봤을때 프린팅이 되어있는 게 아니라 스티커 처럼 붙여져 있더라구요 그래서 조금 그랬지만요 괜차나요 지속력은 오래 갈 것 만 같지만 그렇게 어래오래 가지는 않고 부드럽게 적당하게 발려요 바를때마다 느낌이 좋아서 좋아요 첨에 잘 안나와서 당황했는데 뚜껑닫고 흔들어재끼면 잘 나와요 그리고 잘 번지지는 않은 것 같아요. 바르고 나서 10초 내에 블랜딩 해 주어야 합니다. 피부가 어두워서 두 세번 정도 덧 발라야했어요. 만약 그러지 않다면 한번만 쓱 끝.",
    "text27": "최고심 러버녀는 바로 샀어요!!\n패.키.지 넘무 귀엽자나~\n\n요즘 또 애굣살 메이크업이 유행이고 트렌드잖아요!!\n\n원래 다양한 애굣살 라이너 / 애굣살 메이커 / 스틱 섀도우 등...\n다양한 브랜드의 제품을 쓰고 있었는데!\n원래도 타 브랜드의 애굣살 라이너를 사용하고 있었어요 (붓펜 타입의...)\n근데 제법 진한거같구 조금 과하게 메이크업이 (진한 느낌 되는...)\n그래서 데일리 메이크업에는 사알짝 부담스럽구..\n(그리고 혹시 착색되면 어카나..싶기도 했어요ㅠㅠ)\n\n근데 페리페라 제품은\n여리여리한 발색에 조금 더 밝은 느낌의 브라운 타입이라\n자연스럽게 애굣살에 음영이 들어가서 정말\n내것!! 같은 애굣살을 만들어주더라구요!\n(심지어 패키징도 기여븜ㅎㅎ)\n\n전 그래서 너무 만족스러워용!!\n조금 더 발색이 여리여리해서",
    "text28": "아묻따 최고심은 그냥 사야죠,,,,,진짜 우주 최강 귀여워요 파우치 진짜 너무 귀여워요 파우치만 따로 돈주고 팔면 살정도로 가치있어요ㅠㅠ 요거는 애교살 그림자로 사용할수있을거같아 질러보았습니다! 역시나 애교살에 사용하기 넘 좋더라구요 ㅎㅎ 어느 눈에 발라도 애교살 생성 완료예요 ㅎㅎ 색상도 엄청 옅어서 완전 자연스럽게 잘 그려지고 한번만 터치해도 자연스럽게 잘 나옵니다 !! 근데 같이 주신 부적은 세개 구매했는데 세장 모두 동일한 종류로 왔어요...ㅠㅠ랜덤증정이라고 하셨는데 랜덤이 아니고 동일증정....그래도 귀여우니까 괜찮아요 세장 모두 귀엽습니다!!! 울먹로지도 질러야겠어요 아니 울먹베이지도 쟁여놔야겠어요 최고심 콜라보 종료되기전에ㅠㅠ 귀여운것이 세상을 구한다!!! 아자!!!",
    "text29": "최고심 러버녀는 바로 샀어요!!\n패.키.지 넘무 귀엽자나~\n\n요즘 또 애굣살 메이크업이 유행이고 트렌드잖아요!!\n\n원래 다양한 애굣살 라이너 / 애굣살 메이커 / 스틱 섀도우 등...\n다양한 브랜드의 제품을 쓰고 있었는데!\n원래도 타 브랜드의 애굣살 라이너를 사용하고 있었어요 (붓펜 타입의...)\n근데 제법 진한거같구 조금 과하게 메이크업이 (진한 느낌 되는...)\n그래서 데일리 메이크업에는 사알짝 부담스럽구..\n(그리고 혹시 착색되면 어카나..싶기도 했어요ㅠㅠ)\n\n근데 페리페라 제품은\n여리여리한 발색에 조금 더 밝은 느낌의 브라운 타입이라\n자연스럽게 애굣살에 음영이 들어가서 정말\n내것!! 같은 애굣살을 만들어주더라구요!\n(심지어 패키징도 기여븜ㅎㅎ)\n\n전 그래서 너무 만족스러워용!!\n조금 더 발색이 여리여리해서",
    "text30": "발림성 좋고 발색도 눈아래 음영넣기 딱 좋을 정도로 연하게 되는데 번짐 심하네요. 판다 되게 생김ㅋ",
    "text31": "페리페라랑 최고심의 콜라보!!! 진짜 티저사진??? 보자마자 너무너무 기대돼서 기다렸다가 바로 산 제품이에요.. 일단.. 솔직히 페리페라의 제품력은 말 할 것도 없고 최고심 캐릭터.. 넘 귀엽잔아요.. 진짜로..!! 그래서 파우치 안에 있으면 넘.. 걍 귀여워가지고.. 행복해요..ㅋㅋ 진짜 너무너무너무 귀여워요…!!! 그리고 씬라이너?? 솔직히 기대 안하고 샀는데 완전 만족스럽게 사용중이에요~~ 붉은 색은 뒷부분 삼각존에 사영하니까 붉은 느낌이 먼가 청초한 느낌이고 음영라이너는 애굣살에 사용하니까 그냥 최고..ㅋ 진짜 너무 만족해요.. 온고잉으로도 나와줬으면 해요 진짜루.. 너무 귀여워서 친구들한테도 자랑했어요.. 내 나이 25.. 한창 귀여울게 좋은 나이.. 정말 만족합니다><",
    "text32": "아무리 부적이 랜덤이라지만 너무하신것 같아요…\n물건을 사고도 기분이 나쁘달까요 ㅠ",
    "text33": "ㅋㅋㅋ 고심이때매 산건데 ㅋㅋㅋㅋ이게 뭔가요 ㅜ 이해가 안되네 랜덤이여도 그렇지 이건 좀 아니지 않나요?ㅋㅋㅋ",
    "text34": "애굣살 조금 더 두툼하게 그려줄 때 사용하려고 구매했습니다,,\n색이 연하고 너무 어둡지 않아서 잘 사용하고 있어요! 아이라인으로도 사용 가능할까 했는데 그렇게 사용하긴 너무 연한것 같아요! 언더로 사용하기에도 괜찮을 것 같습니당",
    "text35": "브러쉬인데 부자연스럽지 않게 잘 쓰고 있어요 용량도 많은데 온고잉 안 되는 것 같아서 아쉬워요 ㅠㅠ",
    "text36": "이거 진짜 좋아요!! 애교살 그릴때 맨날 쓰고 있습니다 애교살 그리고 안 그리고가 완전 달라용",
    "text37": "똥손한테 좋아요 애교살 라인 잡기 무난하고 손으로 스머징해 주면 자연스럽게 올라가요 근데 이제 안 파나요? ㅜㅠ",
    "text38": "어디에다가 쓰나 고민했는데 애굣살 좀 두툼하게 그려줄 때가 제일 예쁜 것 같아요!! 색도 엄청 연한편이라서 자연스러워요..! \n지속력은 조금 약한편입니당",
    "text39": "이제품으로 뒤트임하고 다닌지 거의 두달? 된갓같네요!!\n색상도 연해서 과하지 않게되어서 너무 좋아요 ㅠㅜ",
    "text40": "맨날 연란 아이브로우로 뒤트임했었는데 .. 이런 제품이 있다는걸 보고 구매해봤습니다! 진짜 연해서 자연스럽게 뒤트임 메이크업 할 수 있어요!",
    "text41": "유용하게 사용하지는 않아요.. 제가 피부가 다소 어두워서 그런지 여러번 발라도 시간이 지나면 티가 안나더라구요 피부 화장을 하고 나서 쌍커풀 연장이나 애굣살 그릴때 요긴하게 쓰기는 한데 나중에 번지거나 안보이더라구요 최고심 디자인 때문에 구매한거라 딱히 기대는 안했어요 다시 구매할 일 없을듯 해요오",
    "text42": "색감이 타사제품과 비교 했을때 페리페라가 더 마음에 들어서 재구매하려구요",
    "text43": "이런 색상 브러시 라이너는 정말 처음으로 구매해 봐요! 근데 여기저기 활용하기 굉장히 좋은 색상이더라구요 :) 고심이와 페리페라 덕에 메이크업의 폭이 넓어진 것 같아서 좋아요 ㅎㅎ 상세 설명에 나오는 것처럼 애교살 밑에 발라 그림자를 강조해 주기도 좋고, 삼각존 채울 때나 입꼬리, 입술 밑에 이용하기도 좋네요!! 고심이랑 콜라보한 제품이라 디자인도 너무 귀엽고 마음에 들어요 ㅠㅠ 워터리한 제형이라 텁텁하지 않게 바르기 좋고 바른 뒤 바로 문지르면 자연스럽게 퍼지면서 더 고급스러운 메이크업이 돼요! 처음에는 펜슬 라이너가 아니어서 아쉬웠는데 브러시는 브러시대로의 매력이 있네요! 전부 사용하면 더 짙은 색으로도 구매해 보고 싶어졌어요 :) 울먹베이지라는 색상 명도 정말 잘 지은 것 같아요 앞으로도 애용할게요!",
    "text44": "여러브랜드에서이런제품많이나온거같은데최고심패키지갖고싶어서페리페라에서구매해봤어요 일단색깔은베이지가맞는거같아요 근데웜톤인저에게는인ㆍㄱ간회색처럼느껴져서 별ㅅ노엿던거같아요ㅜ 웜톤분들은구매를다시한번생각해보시는게촣을거같아요 다른색깔중에핑크도있는거같은데그색은쿨톤에게완전추천합니다 내가쿨톤이었으면그거무조건샀을듯ㅜ 웜톤한테어운리는붉은기없는갈색으로도하나만들어주세요 색이진하게발색되는편이아니라서지속력이나번짐은잘모르겠는데 언더에사용시외출하고돌아오면거의안남아있더라구요^^ 최고심프로모션아니ㅁ넌구매안할거같아요ㅜㅜ부드럽게잘발ㄴ리긴해요근데뭐굳이. ..다시살거같진않마요차라리홀리카꺼기더조음",
    "text45": "화장을 다하고 애굣살용 으로는 정말 최강 아이템..!!!!!\n애굣살 용으로 이것저것 사용도 많이 해보고 펜슬용 제품을 많이 사용 했는데.. 확실히 대세는 괜히 대세가 아니겠죠!\n붓펜이 제일 적합하다고 느낍니다. 특히 페리페라 최고심 에디션으로 나와서 구매했는데.. 오ㅏ아우★솔직히 큰 기대는 안했는데 발색도 정말 자연스럽게 잘 빠졌고요. 과하지 않아서 자연스럽게 그리기도 가능합니다. 피부톤 상관없이 누구나 편하게 쓸만한 색상!! 지속력은 손으로 좀 거세게 문지르면 지워 지는데.. 뭐 화장 하시고 지우지 않는이상 지워질 일은 없을듯 합니다. 붓펜이라 화장 어려우신 분들도 쉽게 사용가능..\n눈 언더용에도 괜찮고 눈꼬리용에 아이라인과함께 자연스럽게 이용 가능합니다! 애교살은 눈동자 기준 너무 길지 않게 두번 정도 슥슥 해주면 자연스럽게 표현 가능해요!! 정말 잘 쓰고있습니다♥",
    "text46": "촉촉하고 발색도 잘되고 제가 생각했던 느낌이랑 정확히 맞아서 후회없어요",
    "text47": "애교살만들어줄때 너무 좋아요! 이런 붓펜으로 된게 저는 가장 쓰기 쉽더라구요 ㅎㅎ",
    "text48": "애교살 그릴 때마다 써요! 쌍커풀 라인 진하게 하고 싶을 때도 쓰고 좋아용",
    "text49": "개인적으로 진짜 은은하게 아련한 눈을 .. 만들어주는 제품?",
    "text50": "자연스럽게 그려집니다! 아이라인 안어울리는 분들 아이라인 대용으로 써도 될 것 같습니다.",
    "text51": "쌍꺼풀 라인 뺄때 사용하려고 구매함\n생각보다 색이 노란끼가 많음\n주름 사이사이 이쁘게 스며드는 타입이라 좋음",
    "text52": "글로시 베이스를 하면 티가 잘 안나용\n다크써클 있으신 분도 티가 잘 안날듯",
    "text53": "애교살 그림자 그릴 때 진짜 좋아요 컬러도 딱 그림자 컬러라 확확 긋기 좋아요",
    "text54": "애굣살 만들기에 적절한 라이너 같아요 삼각존 채워줄 때도 유용하게 쓰인답니당",
    "text55": "코로나때문에  한동안 화장품을 안샀는데 오랜만에 샀어요\n잘지워지고 번지는것같지만 매트하게화장하면 될것같아요 잘쓸게요",
    "text56": "애교살에 음영 주기 편한 듯\n지속력이 좋지는 않은 편인 것 같음",
    "text57": "붓펜이여서 그리기 쉬웠고 무엇보다 신기했고 눈이 커보이는 효과가 있어서 마음에 들었습니다!",
    "text58": "애교살 그림자 그리기도 좋고 음영라이너로 쓰기 좋네요 잘 번지는 느낌이라 셰도우처럼 사용가능할거같아요",
    "text59": "고심이+ 새로운 색상이길래 구매해봤어요 너무 귀엽공 색도 괜찮네요!"
  }
]