[
  {
    "brand_name": "스틸라",
    "product_name": "스틸라 스테이 올 데이 듀얼 앤디드 워터프루프 리퀴드 아이라이너",
    "price": "23800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015169610ko.jpg?l=ko",
    "review_name": "인텐스 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151696",
    "text1": "상품평에 번짐없어 좋다고해서 구매했는데\n번져요 ㅠㅠ \n색상은 진하고 브러쉬가 굵기도 두 종류가 있어 좋긴한데 \n번져요 안 쓰게 되네요",
    "text2": "위아래로 쓸 수 있고 크기도 달라서 원하는 굵기 및 스타일로 그릴 수 있어서 편한거같아요\n얇은 부분으로 먼저 선 따고 굵은 부분으로 마무리하거나\n연하게 화장할땐 얇은부분으로만 해도되서 간편하고 좋은거같아요\n픽싱이 빠른편이라서 선따기엔 편해서 아라 실패 할 일은 없어서 나쁘지않아요",
    "text3": "✔️픽싱력\n눈에 그리자마자 빠르게 마른다고 해야할지 느리다고 해야할지... 애매한거같아요\n라인 그리고 난 후 면봉으로 살살 누르면 어느부분은 빠르게 마르고 어느부위는 면봉에 묻어남이 심하고\n라인 그리고 눈 떳다가 상꺼풀라인에 아라가 묻어서 면봉으로 지우려했다가 겁나 빠르게 픽싱되서 안지워지더라구여;;\n빠르다고 해야할지 느리다고 해야할지 애매한 부분이에요\n\n✔️효율성\n흔히들 보이는 아이라이너 재품들은 1개짜리인데\n이 제품은 듀얼제품으로 앞뒤로 서로 다른 스타일의 붓이 있어서 어느부분을 어떻게 사용할지 선택권이 넓어서 마음에 들어요\n스타일로 다양하게 연출 할 수 있구요\n얇게 두껍게 다방면으로 사용하기 좋은 제품이에요\n\n✔️지속력\n지방에 예식이 있어서 새벽부터 화장을 했었는데\n새벽부터 집에 돌아온 밤시간까지 번짐이나 지워짐없이\n오래 유지가 되었어요\n\n✔️잘 지워지는가\n워터프루프에 지속력도 좋아서 지울땐 힘들꺼같다 생각했는데\n지워지는건 생각보다 잘 지워지더라구요\n(저는 아리0 리무버 사용합니다)\n잔여감없이 바로 쓱 지워져요",
    "text4": "안번지는 아이라이너 사용해 보니 좋네요 추천합니다.😍\n\n지금까지 잘 사용하고 있습니다.\n 스틸라 워터프루프 리퀴드 아이라이너.\n\n어떤 눈매를 갖고 있든 내가 원하는 스타일에 맞게\n쉽고 빠르고 정확하게 자유자재로 드로잉하며 그릴 수 있는 부드럽게 그릴 수 있는 이이라이너입니다.\n\n뭐 아시는 분들은 벌써 다들 알고 있겠지만 저는 이제서야 이렇게 좋은 아이라이너를 만났습니다.\n특히 리퀴드 아이라이너로 그리는게 어렵다고 하시는 분들도 주목해서 보시면 좋을것 같아요\n\n아이라이너의 유목민들의 종착템이라고 하는 이유를 제가 직접 사용해 보니 잘 이해가 되고 알겠드라고요^^👍🏻\n\n물론 스틸라가 아이메이크업 제품들을 잘 만들지만 역시 아이라이너도 👍🏻굿입니다.\n\n\n스틸라 듀얼 앤디드 아이라이너는 얇고 섬세한 마이크로 팁과 유연한 탄성을 지닌 오리지널 팁 이렇게 두가지로 되어 있어 듀얼 라이너입니다.\n두 가지 팁의 장점을 결합한 탄력 있는 잘 그려지는 붓펜 타입으로 초보자도 섬세하고 정교한 아이라인을 잘 쉽게 그릴 수 있어요\n\n색상도 깊고 선명하서 눈매를 편하고 빠르게 연출 할 수 있고요\n\n가장 좋은점은 스틸라만의 독자적인 퀵 드라이 타입으로 번짐이 최소한으로 번짐이 없다는 점입니다.\n또한 물이나 유분 습기에 강한 워터프루프라이너라서 안심하고 비오는 날이나 여름에 아주 딱 좋습니다.\n너구리 잘 되는 눈이였는데 이 제품 사용 후 너구리 안 됩니다.\n\n\n❤ 한가지 팁을 드리자면 라이너가 초보인 분들은 마이크로 팁으로 라인의 밑 바탕을 먼저 그린다음에 오리지널 팁으로 점막을 채우시면 쉽고 빠르게 이쁜 눈매를 만들 수 있어요",
    "text5": "안번지는 아이라이너 추천합니다.😍\n\n이번에 구입해서 사용하게 된 스틸라 워터프루프 리퀴드 아이라이너는 요\n\n어떤 눈매를 갖고 있든 내가 원하는 스타일에 맞게\n쉽고 빠르고 정확하게 자유자재로 드로잉하며 그릴 수 있는 부드럽게 그릴 수 있는 이이라이너입니다.\n\n뭐 아시는 분들은 벌써 다들 알고 있겠지만 저는 이제서야 이렇게 좋은 아이라이너를 만났습니다. \n특히 리퀴드 아이라이너로 그리는게 어렵다고 하시는 분들도 주목해서 보시면 좋을것 같아요\n\n아이라이너의 유목민들의 종착템이라고 하는 이유를 제가 직접 사용해 보니 잘 이해가 되고 알겠드라고요^^👍🏻\n\n물론 스틸라가 아이메이크업 제품들을 잘 만들지만 역시 아이라이너도 👍🏻굿입니다. \n\n\n스틸라 듀얼 앤디드 아이라이너는 얇고 섬세한 마이크로 팁과 유연한 탄성을 지닌 오리지널 팁 이렇게 두가지로 되어 있어 듀얼 라이너입니다.\n두 가지 팁의 장점을 결합한 탄력 있는 잘 그려지는 붓펜 타입으로 초보자도 섬세하고 정교한 아이라인을 잘 쉽게 그릴 수 있어요\n\n색상도 깊고 선명하서 눈매를 편하고 빠르게 연출 할 수 있고요\n\n가장 좋은점은 스틸라만의 독자적인 퀵 드라이 타입으로 번짐이 최소한으로 번짐이 없다는 점입니다.\n또한 물이나 유분 습기에 강한 워터프루프라이너라서 안심하고  비오는 날이나 여름에 아주 딱 좋습니다.\n\n\n❤ 한가지 팁을 드리자면 라이너가 초보인 분들은 마이크로 팁으로 라인의 밑 바탕을 먼저 그린다음에 오리지널 팁으로 점막을 채우시면 쉽고 빠르게 이쁜 눈매를 만들 수 있어요 \n\n확실하게 또렷하고 선명한 라인 쉽죠~❤",
    "text6": "듀얼 아이라이너라서 신기해서 구매해봤어요!! 근데 너무 좋네요! 두꺼운쪽 얇은쪽 둘다 있어서 두꺼운쪽으로 대충 그린후 얇은걸로 꼬리를 빼주니까 편하고 예쁘게 그려지더라구요!! 항상 꼬리를 뾰족하게 빼주는게 힘들었는데 얇은아이라이너 부분으로 그리니까 진짜 그리기 쉽네요! 아이라이너 그리기 어려우신분들에게 추천해요!! 마르는것도 빨리 마르고 번짐도 없어서 너무 좋아요!! 시간이 지나면 아이라이너가 흐려져서 꼭 중간에 수정해야 했는데 이거는 한번 그려놓으면 색이 쨍쨍하게 가서 수정할 필요도 없어요!! 또 시간이 많이지나도 번지지 않아요!! 지속력이 좋고 유분 수분에 모두 강한것 같아요 하지만 지울때는 아이리무버로 지워줘야지 잘지워지네요!! 안맞는 아이라이너 사용하면 눈끝부분이 빨개지고 간지러운데 이거는 저랑 잘 맞는지 빨개지거나 간지럽지 않아요! 원래 사용하던것보다 훨씬 마음에 들어요!!",
    "text7": "✅라이너를 그동안 머리색때문에 브라운만 사용하다가\n톤다운으로 염색해서 블랙 라이너로 뭘 사야할까 고민하다가 이사배님 영상보는데 점 그릴때 좋다고해서 구매해봤어요 (요즘 점찍는거에 빠져서ㅋㅋ)\n✅ 한쪽은 굵은펜 반대쪽은 아주 얇은펜으로 되어있어서 \n속쌍꺼풀이거나 라이너 꼬리 미세하게 그릴때 또는 점찍을때 아주 유용하게 사용할수 있어서 너무 좋았어요\n✅지속력도 오래가고 한번 사용하고나서 수정할 필요없이 오래갔어요 굵은펜으로는 눈점막 찍으면서 채울때 사용했고 얇은 펜으로는 점찍거나 꼬리뺄때 사용했습니다\n✅가격은 요즘 나온 아이라이너에 비해 좀 나가지만 굵은펜 얇은펜 두개 사용해야하는 점을 봤을때 한개로 두개를 같이 사용할수 있으니 비싼거같진 않았어요\n✅점찍을때도 자연스러워서 좋았습니다 여러가지 다 사용해봤지만 스틸라가 라이너도 잘만드는지 이제 알았네요\n✅두껍게 그리지는 않아서 오래 사용할것 같아요\n✅아쉬운점을 궂이 뽑자면 펜이 좀커서 휴대하기에 살짝 불편하다는점??? 말고는 없었어요 지속력이 워낙 좋아서 휴대할 필요성은 못느끼긴합니다\n✅고민하고 구매했는데 잘 구매한것같아요",
    "text8": "#지속력 좋은 붓펜 아이라이너\n#한개의 아이라이너로 다양한 스타일 연출\n\n🖤 듀얼 팁 :  제품의 가장 큰 특징인데 양쪽에 듀얼 팁이 달려 있어서 살짝 굵게도 연출할 수 있고, 미세하게 속눈썹 사이사이 채워줄 때도 쓸 수 있고, 꼬리만 얇게 뺄 때도 쓸 수 있고 이렇게 다양한 스타일을 연출할 수 있어서 좋은 것 같아요 그리고 생각보다 마이크로 팁이 훨씬 쪼끄맣고 얇아서 귀여워요ㅋㅋㅋ (사진 첨부해놨어요)\n\n 🖤 발색 :  딱 선명한 블랙 색상이라서 평소 블랙 아이라이너 쓰시는 분들은 호불호 없이 무난 무난하게 잘 사용하실 수 있을 만한 그런 컬러입니다!!\n\n🖤 번짐 :  처음에 손등 발색 해봤는데 조금 피부결 따라 확산되는? 그런 현상이 있었는데 눈에 직접 그려보니까 거의 안 지워구 흘러내리는 현상 같은 것도 없어요!!!! 만족만족..\n\n🖤 지속력 :  지속력 별로인 아이라이너들은 막 시간 지나면 꼬리 쪽만 남고 뭐 중간중간 끊기고 이러는데 얘는 하루 종일 그리고 밖에 있어도 유분기 올라와도 계속 유지돼서 좋아요!!👏🏻👏🏻\n\n\n\n🦋  우선 전체적으로 다 평균 이상은 하는 무난한 붓펜 아이라이너라서 웬만해서는 실패 할 일이 없을 거 같아요!!! 그리고 워터프루프 기능까지 들어 있어서 곧 다가오는 여름철에도 잘 사용할 수 있을 것 같은 그런 제품입니다👍🏻",
    "text9": "친구가 사달라고 해서 선물했어요\n이게 젤 좋다고 하더라고요",
    "text10": "픽싱이 빠른편이에요\n수정해야할꺼같으면 빠르게 해야해요\n번짐도 없는편인데\n눈물에는 약한지 지워지네요",
    "text11": "안번져요 진짜 최고 앞뒤로 붓 크기도 달라서 취향껏 또는 라인만 대충 잡기에도 좋구요\n\n결혼식날 샵에서 화장 받다가 아이라이너는 제꺼 챙겨가서 제꺼로 해달라해서 제껄로 썼는데\n메컵 당담자분도 이거 어디서 샀냐 라인 딸때 좋다 발림성 좋다 하시면서 만족해하시더라구요 어쩌다보니 영업하고 옴\n\n결혼식날에도 울었는데 아라는 안지워졌어요",
    "text12": "배송: 주문한 다음날 바로 출고되고 배송도 박스 하나 파손 없이 왔어요 \n\n포장:안에 충전재 같은것도 같이 넣어주셔서 흐르거나 터진거 없이 잘 받았어요 \n\n제형: 처음 바르면 생각보다 엄청 묽어요 그래서 아이라인 그어 주시고 바로 눈 깜박이면 안되고 조금 부채질 같은거 하서 말려주셔야 해요 \n\n번짐 /지속력 :먼저 지속력은 진짜 좋아요 제가 눈이 간지러워서 한번 아무생각없이 눈을 비벼서 지워지거나하고 번졌겠다 싶어서 거울 봤는데 하나도 안번지고 고대로고 수영장갔을때고 썻는데 전혀 떨어짐 지워짐 없이 잘 유지되요 \n다만 땀이 소금기가 있어서 그런지 모르겠는데 땀에는 좀 \n번지 더라구요 아이라인위에 파우더 같은거 얇게 발라주면 괜찮을거 같은데 아직 안해봐서 잘모르겠지먼요! \n\n전체적으로 유지력이라던가 가격도 좋은데 \n음...생각보다 제형으도 묽고 저는 아이라인 그리기가 조금 힘든거 같아요 ㅠㅠㅠ",
    "text13": "발색도 괜찮고 비교적 오래 가는 편입니다.\n\n완전 속쌍커플에다가 눈웃음도 있는 편이여서 진짜 그냥 사라져 버리는 경우가 많은 사람입니다.. 아주 없어져요 걍 \nㅋㅋㅋ 근데 이거는 괜찮네요 비교적 오래가요!\n하지만 결국 사라지는 것이 인지상정 .. 어쩔수는 없네요.\n그래도 물에 잘 버티는 편인것 같습니다. 올여름은 워터파크에 갈 수 있을 것 같은데 갈때 한번 잘 발라보겠습니다.\n발림성도 좋아요. 그리고 펜 두께가 두개로 나뉘어 있어서 세심하게 그릴 수 있다는 점이 좋아요.\n근데 얇은것만 손이 갈것 같다는 느낌은 있습니다☺️\n특이한점은 유통기한 스티커가 사진과 같이 붙여져서 왔네요. 급하게 붙인것 처럼 ㅋㅋ 스틸라 제품 처음사봐서 잘 모르는데 다른것도 그런가요? 일단 유통기한은 23년12월까지입다!😊😊",
    "text14": "스틸라 워터프루프 아이라이너 블랙 \n\n스틸라 아이라이너는 이번이 처음인데 만족도가 높네요. \n늘 kissxx 제품만 사용하다가 한번 바꿔볼까 싶어서 바꿨는데 한동안은 이 제품만 사용 할 것 같아요.\n\n제가 느낀 장단점 소개 할께요. \n\n장점/맘에드는점 \n브러시가 듀얼로 되어있고, 한쪽은 초 슬림, 다른 한쪽은 일반 오리지널 두께로 되어있어요. 그래서 처음에 사용할때는 초슬림으로 밑 그림 그리고 나서 양쪽 짝짝이가 되는지 안되는지 보고 나서 맘에드는 라인이 나오면 오리지널 브러쉬로 과감하게 라인을 그릴 수 있어서 실패가 적은 아이라이너에요. \n\n매번 저는 꼬리부분에서 양쪽 높낮이가 달라서 2~3번 수정하는데 이거는 초슬림 브러쉬가 있어서 실패 해도 수정이 쉬워요. \n\n단점은 액체가 마를때까지 손으로 부채질 해서 말려주시거나 해야지 안그러면 다른곳에 쉽게 묻더라구요. \n팁으로는 아이라인그리고 한 3초동안 손바람 만들어주면서 눈 살짝 감는거에요. 그러면 라인 그린거 그대로 말라요 \n\n\n블랙 컬러 색도 선명하고 깔끔하게 잘 그려져요",
    "text15": "👉구매이유\n스틸라 아이라이너 유명해서  그전부터 엄청 구매하고 싶었거든요.\n가격이 좀 있는데 그만큼 좋다고 해서 구매해 봤어요\n\n👉한개만 주문해서 그런지 배송 짱 빨랐어요!\n\n👉가격\n이번에 탑 쿠폰이 있기도 하고 30프로 자체 세일하고 있어서 23800원일 때 구매하게 됐어요!\n\n👉너무 만족해요!\n결론적으로는 저는 진짜 만족해요.\n저는 매일매일 화장하면서 아이라이너를 꼭 하는 사람인데 번지는 걸 엄청 싫어 하기도 하고 꼼꼼하게 하는 타입이라서 이런 아이라이너를 브랜드마다 사서 쓰고 있거든요 \n\n스텔라가 잘 안 번진다고 하는데 정말 잘 번지지 않아요!\n저는 양쪽 다 속쌍커풀인데 눈이 작지 않은 눈이기도하고\n아이라인을 했을 때 또 잘 번지는 눈은 아니거든요 \n\n그래도 신경 써서 하는 메이크업이다 보니까 한번 하면 오래 지속되는 걸 원하는데 정말 꼼꼼하게 잘 발라 지고 발림성이 진짜 좋아요\n\n부드럽게 발리고 스킬이 조금 필요하긴 하지만 저는 만족해하고 있어요 잘 번지지 않으니까 수정하지 않아도 돼서 진짜 편하구요 \n\n👉보통 아침에 하면 점심에 한번 더 만져줘야 하는데 저녁까지 수정이 필요가 없어요 \n그 점이 제일 마음에 들구요 다만 그만큼 한번 그리면 지우기 힘들어요 집에 와서도 아이 리무버 전용 세안제로 닦아내야 돼요 \n이건 늘 하던 거라서 귀찮거나 그렇진 않더라구요\n다른 것보다 가격이 비싸서 얼마나 좋을까 싶었는데 양쪽팁이 두개가 달려 있어서 한쪽은 라인 그리는데 좋고 한쪽은 채울 때 좋더라구요 \n이런 편안한 게 진짜 필요했는데 너무 좋아요\n\n👉전체적으로 발림성,지속성,발색력 상상상이에요!\n👉탑쿠폰 적용해서 구매했는데 다 쓰면 또 재구매 할거에요\n👉처음 사용하시는 분들은  조금 어렵다고 느껴질 수 있는데 그만큼 전문성이 있는 아이라이너에요 \n번짐도 없고 진짜 깔끔해요",
    "text16": "스틸라 제품은 처음 사용해 보네요.\n줄곧 젤 아이라이너만 사용하다가 10년만에 바뀌보네요\n시간이 너무 없어서 어떤걸 살까 하다가 아이라이너 검색후 붓펜 스타일 중에 후기점수 높을걸로해서 그냥 구입했어요.\n\n기다리면서 후기 읽어보니깐 괜찮은 제품같아 안심하니깐 온영 일반 배송같지않게 일찍 3일만에 도착했네요. 다행히 지방출장가는 가방안에 넣어서 출발할 수 있었어요.\n\n아이라인을 볼드하게 그리는 편이라서 항상 젤아이라이너 썼었는데 나이도 들고 눈꺼풀이 점점 쳐지니깐 기껏 그리고는  번져있네요.\n\n그래서 이번에 처음으로 붓펜써보네요. 오리지널 부분은 눈매꼬리 빼는것이 아직 숙달이 되지않아서 서툴어요. 그래서 반대쪽 마이크로 부분으로 뺐더니 조금 자연스럽네요.\n\n속눈썹 붙이고 끝부분 어색할때 덧발라주면 좋네요\n요긴하게 잘 쓸것같습니다.",
    "text17": "듀얼로 사용가능한 아이라이너라니 신박해서 바로 구매했어요. 마이크로 브러쉬 쪽에는 정말 얇디 얇은 미세 붓이 있어서 정말 섬세하게 그려져요. \n다만 빠르게 마르지 않아서 좀 말려주는 시간이 필요한 제품 같아요. 기존 사용하던 아이라이너 생각하고 만졌다가 번져서 깜짝 놀랬어요. 그럼에도 섬세하게 그려지고 밀착되고 나면 지속력도 좋아서 하루종일 유지가 되었습니다. \n그리고 블랙 컬러 자체도 선명하게 깔끔하게 잘 표현되서 만족스러워요. 사용해보니 브라운 컬러도 구매하고 싶어졌습니다. \n아이라이너 패키지 자체도 예쁘고, 동물실험 안하는 브랜드라    구매할 때 시원하게 구매할 수 있었습니다. 다만 가격대는 제품 성능을 생각하면 좀 있는 편인거 같긴 합니다. \n듀얼 타입으로 미세 붓으로 섬세하게 메이크업 해보고 싶은 분들에게 추천합니다.",
    "text18": "리퀴드 아이라이너는 다른 아이라이너보다는 번짐이 없다고 생각했는데 정말 스틸라 아이라이너는 지금까지 써본 아이라이너 중에서 번짐이 가장 없었어요! 양쪽으로 붓이 달려있어 한쪽은 보통 붓 다른 한쪽은 매우 얇은 붓이 붙어있어 기호에 맞게 또 사용할 때에 맞게 쓰면 되어요! 다른 아이라이너와는 다른 얇은 붓이 달려있어 사게되었는데 (저는 매우 얇고 자연스러운 선을 좋아하기때문에..) 정말 다른 아이라이너 썼을 때보다 편하고 얇게 나와서 색다른 기술없이도 얇게 쓸 수 있어서 좋았어요! 유통기한도 넉넉했어요!! 같이 온 펄도 포인트 줄 때 한 번 씩 써주면 좋을거같아요~~",
    "text19": "올리브영에서 스틸라 론칭했다는  소식을 듣고  아이라이너는 어떤지 궁금해서  구매를  했습니다. 상품이 도착하자 마자 사용해봤습니다.  스틸라 제품 중에서 아이라이너는 처음 사용해 봤는데. 생각했던데로  너무 만족스럽습니다.  발색력도 좋고  눈매가 또렷해 보입니다. 솔직히  아이라인  그리는게 쉽지않은데  이 제품은 쉽고 빠르개 그려지네요. 그리고 지속력 또한  마음에  듭니다.  바른지 한참 후에도  지워지지않고 그대로 입니다.  그리고 이 제품에서 가장  마음애 쏙 드는 건  번짐이 거의 없어요.  만족스러운 부분이 많아서  다음에 재구매할 의사가   100% 있습니다.",
    "text20": "유튜버 추천으로 벼르다가 샀어요 처음 붓펜써보는거라 처음에는 안 익숙했어요 특히나 얇은건 더 못쓰겠더라구요\n오리지널팁도 충분히 얇아서 저는 눈꼬리까지 그냥 오리지널팁으로 그려요 마이크로 팁은 아주 가끔 점 그릴때 써요 \n픽싱되기까지 시간이 좀 걸리는 편이어서 처음에 라인 잘못그리면 수정하기 쉬워요! 이제는 펜슬라이너보다 붓펜라이너가 더 그리기 편해졌어요! 그리고 마르면 진짜 딱붙어있고 눈 앞머리쪽아니면 아침부터 밤까지 거의 붙어있더라고요 지속력 진짜 좋아요 ㅎㅎ \n키스미 라이너는 검정색상이라고 해도 막상 그리면 고동색? 갈색? 느낌이던데 이건 진짜 찐블랙이라서 아이라인 너무 티나는거 싫어하면 다른거 쓰는게 나아요! 사진만큼 실제로도 라인 티나는 것 같아요\n지속력 좋은데 클렌징오일만으로도 잘 지워져요 워터는 안써봐서 모르겠어요",
    "text21": "여름에 물어 들어 갈일이 있어서 구매를 하게 된건데 \n지속력 엄청 좋아요 진짜 갑 와 👍🏻\n다만 전 이 펜이 조금 그리기 힘들더라구여 ㅠㅠㅠ \n근대 붓펜 익숙한 분들은 잘 쓰실거 같아요~~",
    "text22": "여러붓펜아이라이너제품ㅈ을 사용해봤는데 그중최고라는생각이듦",
    "text23": "번짐이 심한 편이라\n스틸라 제품으로 갈아탔어요\n저한테는 잘 맞는 것 같아요",
    "text24": "완전 선명한 블랙 컬러입니다. 선명한 라인을 그리기에 좋았어요. 또한 두가지 브러쉬로 좀 더 섬세하게 사용하기 좋았습니다. \n\n * 주광색 등 밑에서 찍은 사진입니다.",
    "text25": "한 유투버분이 추천하는거보고 구매했어요!\n브라운블랙인가? 무튼 그 컬러랑 블랙이 있었는데 브라운블랙도 일반 브라운보다는 진하다고해서 브라운 살까하다가 다른제품도 항상 브라운으로 썼었거든요.\n이번에는 블랙한번써보자 생각해서 블랙으로 구매했브니다~\n아무래도 블랙이다보니 선명하고 또렷하면서도 시크한 분위기가 나더라구요~\n역시 아이라이너는 블랙이란 생각이 들었어요.ㅎㅎㅎ\n원래 브라운이었지만 앞으로 블랙으로 갈아타려구요!\n붓펜이 단단하면서도 유연한 탄성을 가져서 그리기에도 크게 어렵지 않았어요.\n저같은경우 눈꼬리 그리기가 넘 어렵더라구요.ㅜㅜ\n눈매 앞부분이랑 중간부분은 그냥 저냥 쓰윽 그어주면 되지만 눈꼬리를 어떻게 그리냐에따라 인상이 달라져서..\n근데 아무래도 팁이 얇고하다보니까 눈꼬리 그리기가 진짜 좋아요~\n얇기도하고.ㅎㅎㅎ 무튼 지속력도좋고 잘 그려져서 강추합니다!",
    "text26": "2번째 구매에요 \n\n-둘다 스펀지 팁\n-블랙 색상 \n\n팁이 양쪽으로 달려서 더 편리하고 양도 많아 보였어요.원래는 팁 하나만 달린 상품을 구매할려고 했었는데 이게 더 좋아보여서 ㅎㅎ 각 팁의 크기도 달라서 섬세한 눈화장이 완성될꺼 같은 느낌이였어요.원래 붓펜은 편리하지만 펜슬보다는 그리기 어렵다는 단점이 있었지만 뭉툭한 펜으로 먼저 그리고 얇은 팁으로 꼬리를 섬세하게 연출가능했어요 ! 지속력은 요즘 좋은 아이라이너가 많이 나와서 ㅎㅎ 대신 워터프루프고 기본 상품력은 괜찮다고 봐요 !! 진한 블랙이고 점찍을때 얇은 라이너로 콕 찍어보세요.. 섬세함이 남달라요",
    "text27": "펜 굵기가 두가지라 좋긴 한데 번저요ㅠㅠ\n펭귄되서 깜놀 !!!\n평이 좋아서 구매했는데 아쉽네요 ㅠ",
    "text28": "엄마가 사용하시는데 이것만 쓰신다고 합니다 팔 세기 엄청 잘 되고 좋아용",
    "text29": "쓰던제품\n갈색사용중 블랙도 구입\n할인하여 저렴히 구입하였음",
    "text30": "한번 좋으면 잘 바꾸지 못하는 성격때문에 어렵게 스틸라로 갈아탔는데 \n너무 좋아요!!번짐이 거의 없어요. 그래서 한번에 쓱 잘 그려야해요^^",
    "text31": "바비브라운 젤 아이라이너도 너무 번져서 찾다가 스틸라께 지속력이 좋다고 해서 구매했어요. 할일할때 키스미꺼하고 스틸라꺼 두개 같이 샀는데 스틸라 너무 좋습니다. 키스미는 번짐이 심하더라고요ㅠ 저 무쌍인데 번짐 없고 지속력 너무 좋습니다. 적극 추천이요!^^",
    "text32": "원래 한가지 팁이 있는걸 썼는데 이거 쓰고 그걸로 못 돌아가게 생김…얇은건 섬세하게 앞쪽 그리기 좋고 두꺼운건 눈꼬리 마무리 하기 완벽한 쉐입…진짜 거짓말 안하고 원래버젼 열자루 정도 썼고 앞으로도 더 쓰지 않을까 ㅠㅠ 절대 단종되지 말아주세요",
    "text33": "아이라이너를 늘 구매하면서 정착하지 못하고 계속 여러 제품을 구매해 왔었는데요. 이제 이 제품으로 정착해도 좋을 만큼 이 제품은 좋은 제품이여서 구매한 후에 크게 만족했던 제품입니다. 아이라이너를 수없이 사서 항상 아이 메이크업을 해왔지만 그래도 메이크업에 서툰 만큼 저는 아이라이너를 좋은 제품을 구매해야겠다 생각해 왔는데요 이 제품은 제품 자체가 좋아서 초보자인 제가 아이 메이크업을 하기에 편하고 좋았습니다. 저는 주로 메이크업을 할 때 눈꼬리를 그려주는 메이크업을 사용하기에 가장 좋았다고 생각합니다. 그리기가 편해서 좋았어요. 휴대용으로 좋아서 간단한 수정 메이크업을 하기에도 적합하고 좋은 제품이라고 생각합니다. 아이라이너를 사용하면서 메 메이크업 하기 편하고 좋았어요. 좋은 제품이에요.",
    "text34": "속쌍이라 다른 아이라이너는 죄 번져서 항상 리퀴드 아이라이너를 쓰는데 리퀴드 중에서도 시간이 지나면 번지거나 가루가 떨어지거나 그런 제품들이 있는 거에 비해 잘 번지지도 않고 붓도 두 종류로 달려있다보니 섬세하게 눈꼬리 그리기 편하고  좋아요! 아직까지는 붓이 갈라지거나 망가지거나 그런 현상은 없네용",
    "text35": "워낙 유명한 제품이라서 구매했는데 정말정말 만족합니다!!",
    "text36": "워낙 유명한 제품이라서 만족하면서 사용했어요!!!!!!",
    "text37": "잘 안 번지고 지속력도 괜찮아요! 발림도 부드럽고 두껍게 안발려요",
    "text38": "스틸라미국에서도자주써서 씁니다 번지지도않고좋아요 눈에도 성분이나쁘지않을거같아구입했어요",
    "text39": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text40": "향이 너무 좋아서 매일 사용하고 싶어요. 기분 전환에 딱이에요. ㅎㅎ추천 드려요!!",
    "text41": "냄새가 상쾌해서 사용하기 좋아요. 하루 종일 기분이 좋아요 추천 드려요 ㅎㅎ!!",
    "text42": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text43": "쓰던 상품이에요~~ 아주 좋아요 얇아서 길게 빼기도 좋고 아주 좋아용 눈꼬리용입니다! 지속력도 조아요!",
    "text44": "양쪽 다른타입의 라이너로 되어있어서 세밀하게 그리기 좋아요",
    "text45": "유분기를 잡아줘서 하루 종일 뽀송해요. 번들거리지 않아요 추천 드려요 ㅎㅎ!!",
    "text46": "아주 좋아요~! 번짐없고 발색도 진하게 잘 나와요 추천합니당",
    "text47": "브러쉬타입인줄 알았는데 펜 타입이라 그리기는 편한데 살짝 세밀한 표현은 좀 어려워요",
    "text48": "겁나 번짐ㅡㅡ 짜증나;;\n겁나 번짐ㅡㅡ 짜증나;;\n겁나 번짐ㅡㅡ 짜증나;;",
    "text49": "스틸라 워터프르프 리퀴드 아이라이너 오래가고\n안지워지고 괜찮네요",
    "text50": "다른 데 썼는데도 결국은 스틸라로 돌아옵니다~ 비싸긴 해도 이거만한 어 없는 것 같아요",
    "text51": "발림이부드럽게 잘되고 지속성이 탁월해\n연속 사용합니다 ㆍ",
    "text52": "다른제품이랑 사용시 발림성, 지속력이 너무 좋습니다.\n그리고 섬세하게 표현할수 있는 너무 좋아요.",
    "text53": "스틸라 아이라이너 너무좋아요\n워터프루프라서 더 좋아요\n품절되는경우가 있어서 미리 샀어요",
    "text54": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text55": "돌고 돌아 스틸라로 다시 왔어요~ 이것만큼 이쁘게\n잘 발리는 것 없는 거 같아요",
    "text56": "많은 아이라이너 쓰기는 하는데 이 아이라이너는 번짐이 없네요\n부드럽게 잘 발리고, 얇게도 바를수도 있어요 앞 뒤로 굵기가 달라서 기호에 맞게 그리면 됩니다 지속력도 아주 굿굿",
    "text57": "리퀴드아이라이너 발림성도 좋고 배송도 빠르고좋네요 이것만 사용하게 되네요",
    "text58": "두꺼운것도 잘 발리고 얇은것도 잘 발리고 좋아요!! 얇은곳으로는 점도 콕콕콕 찍어서 메이크업 연출하는것도 봏네여 굿",
    "text59": "정말 좋아요. 다 쓰면 다른 색상도 또 구매하려고 합니다. 좋아요.",
    "text60": "제가 쓰던건데 번짐이 없어서 좋더라구요 가격은 조금 나가지만 ㅎㅎㅎ 그래서 언니 사줬더니 무쌍인데도 안번져서 좋다네여!",
    "text61": "사용하는  제품이라재구매 했어요~~부드럽게 잘 그려지고  번짐없이 지속력도 좋아요~~",
    "text62": "스틸라아이라이너 워터프르프 쉽게 지워지지않아서 좋네요",
    "text63": "좋아영 괜찮은거같아용 번지지않아셔 좋아요~~~~ 다음에도 ㅋ도 구매하겠습니다",
    "text64": "배송도 빠르고 좋네요\n배송도 빠르고 좋네요\n배송도 빠르고 좋네요",
    "text65": "배송도  빠르고  좋네요\n배송도 빠르고 좋네ㅛ\n배송도 빠르고 좋네요",
    "text66": "발림성은 좋고 일단 번짐이없어야하는데 기대해봅니다"
  },
  {
    "brand_name": "스틸라",
    "product_name": "스틸라 스테이 올 데이 듀얼 앤디드 워터프루프 리퀴드 아이라이너",
    "price": "23800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015169610ko.jpg?l=ko",
    "review_name": "다크 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151696",
    "text1": "아이라이너는 원래 키스미 제품만 쓰다가 국내제품중에 괜찮은게 없나 찾아보다가 구입하게 되었어요. \n\n- 붓펜인데 모끝이 갈라지는 형태의 붓펜이 아닌, 스펀지로 되어있는 붓펜이예요. 키스미처럼 뚜껑닫을때 모끝이 갈라지면 아예 갈라져버리는 제품도 많은데 이거는 모끝이 갈라질일은 없을것같아요! \n\n- 스펀지형태의 붓펜중에 중간에 금방 발색이 잘 안되는 경우도 있는데 스틸라제품은 발색도 고르게 잘되고, 금방 마른다는 느낌은 없었어요!\n\n - 붓펜이 너무 흐물하지않고 약간 단단한 느낌의 제형이예요. 그래서 눈에 그릴때 조금 딱딱하다고 느낄수도 있을것같아요. 저도 그릴때 조금 단단하다고 느꼈지만 크게 거슬릴정도는 아니어서 괜찮았어요. 얇은쪽은 그래도 많이 단단하지는 않아요!\n\n - 얇은쪽, 굵은쪽 듀얼로 되어있어서 섬세하게 그릴수 있어서 좋고, 굵은쪽만 사용해도 평소에 쓰던 크기정도라서 슥슥 그리기 좋더라구요. 얇은쪽은 좀더 세밀하게 표현하고싶을때나 자연스러운 화장할때 좋을거같아요! \n\n - 지속력도 나쁘지않았어요. 저녁까지 번짐없이 잘 유지되어요. 처음 바를때도 금방 마르는편이라 눈감았다 떴을때도 묻어남이 거의 없었어요.",
    "text2": "듀얼이라서 기본팁(오리지널팁), 얇은팁(마이크로팁) 두가지가 있어요. 두가지 다 자유자자재로 그려져요. 마이크로팁도 잘 그려지지만 오리지널팁도 힘조절만 잘하면 충분히 섬세하고 얇게 잘 그려져요. (📷사진첨부)\n\n 깨끗하게 닦고 건조시킨 맨살 피부에도, 스킨+앰플+수분크림+쿠션+파우더 위에도, 맨피부+앰플+파우더 위에도 테스트해봤는데 발색도 진하게 잘되고 잘 그려지고 밀착&고정이 잘 돼요!  \n 예리한 표현이 잘 돼서 눈꼬리 빼기도 좋아요. (📷 사진참고해주세요.)\n 파우더처리한 위에 그리는게 번짐이 없으면서 지속력이 \n오래가고 좋았어요.\n\n 팔에 테스트해봤는데 그냥 손으로 문질러서는 지워지지않아요. 흐르는물에도 지워지지않았어요. 하지만 물을 틀어 흘려보내면서 손으로 문질렀을때엔 어느정도 착색난 남기고 많이 지워졌어요. (📷 사진 첨부)\n 아무래도 고정력좋은 아이라이너니까 립앤아이리무버를 사용해보았고, 착색없이 잘 지워지더라구요. 화장솜에 리무버를 충분히 적셔서 얹어둔다음 부드럽게 살살 문질러 지워봤는데 쉽게지워지는편은 아니였지만, 착색이 남지않고 깨끗하게 잘 지워졌어요. 립앤아이리무버 뚜껑에 덜어서 면봉으로 촉촉하게 적셔서 흐르지않게 털어낸다음(리무버가 눈에 들어가지않도록하기위함) 눈앞머리,속눈썹사이사이,눈꼬리까지 힘을빼고 자극이느껴지지않도록 세지않게 문질러 지워주면 깨끗하게 지워집니다. (📷 사진 첨부)\n\n🧐 그런데말입니다. \n오리지널팁은 다크브라운으로 발색이 되는데,  마이크로팁은 검은색으로 발색이 돼요. \n왜일까요? 🤔\n 실제색상도, 사진상으로 봐도 티가나네요. 🤔\n 두가지팁으로 중구난방으로 그리고 리무버로 묻힌 화장솜에 묻어난 색상에서도 차이가 나요..\n📷사진첨부 했으니 구매시 참고해주세요. 이 제품, 다른분들께서도 후기 많이 올려주셨으면 좋겠어요. 혹시 제것만 발색 불량인지,,\n\n 그래서 아쉽게도 평점에서 별을 하나 뺐어요. \n\n 솔직하게 작성한 후기이니 구매시 참고가되었으면 좋겠고, 도움이 되셨다면 리뷰 추천 꼭 눌러주세요😊👍",
    "text3": "✔️눈번짐\n펜슬이나 젤 아라를 사용하면 번지는 눈인데\n이 제품은 번짐이 없어요\n\n✔️지속력\n눈물을 흘리지 않는이상 지워지진 않아요\n수정은 필요없어요\n\n✔️사용하기 좋은 부위\n어떻게 사용하냐에따라 다르겠지만\n전 눈꼬리부위 그릴때 편했어요\n듀얼 제품인데 굵은부분 얇은부분 나눠져있어서\n눈꼬리 그리기엔 적합한 제품이에요\n\n✔️사용하기 편한가\n화장스킬 및 그립감에 따라 디르겠지만\n전 펜슬,붓은 그립감도 별로고 그리기엔 어렵더라구요\n\n🤣유통기한이 23년까지인데\n20년으로 보여서 냅다 문의했더니\n표기의 ㅣ에 3이 겹쳐져서 20년으로 보였더라구요\n날짜표기할때 쫌만 더 신경써주세요ㅠ",
    "text4": "스틸라 아이라이너 디자인부터 넘 영롱하자낫,,✨🤎 ?̊̈ \n매장에서 테스트 해보고 넘 좋길래 반했다용 !̤̮ !̤̫ \n\n다크 브라운 색상이 눈 화장과 자연스러우면서도 \n깊이있는 눈매 연출이 가능해요 검정은 넘 진해서\n손이 잘 안 갈거 같아 브라운으로 구매했어요 !〰️\n\n사진으로도 보이시죠 ! 😉 두 가지 팁으로 얇고 섬세한 마이크로 팁과 오리지널 팁의 콜라보로 원하는 스타일에 맞게 사용할 수 있는게 장점 아닐까 싶어요 ! 😍🥰\n\n저 아이라인 잘 못 그리는데 붓펜이 탄력 있어서 그리는데 어렵지 않았어요 ㅎ̌̈ㅎ̌̈ \n\n비싼 아이가 좋긴 하네요 ㅋㅋㅋ그동안 구매했던 만원템이랑은 확실히 다른게 느껴져요 ㅎ\n워터프루프로 외출 하는 동안에 오랜시간 지속력도 만족했구요 !̤̮ !̤̫ 저는 앞으로 요 아이에게 정착할 거 같아요♥️",
    "text5": "쌩얼에 시험삼아 아이라인을 해봤어요 그러다가 낮잠을 잠깐 자고 일어났더니 그대로 있더라구요 \n손으로 쎄게 문지르면 당연히 갈라지고 지워지겠죠 그냥 살짝 살짝 문질 문질 해봤는데 안지워지네요? ^0^\n기존에 키XX 제품을 컬러별로 가지고 있었어요 상황에따라 사용하려구요 그러다가 브라운 컬러가 끝나버려서 스틸라의 듀얼을 보고 바로 주문을 ~\n우선 컬러가 맘에 드네요 *^^* 블랙과 브라운 사이의 컬러~ ㅋ 점 찍기에도 자연스런 컬러군요 ㅋ\n그리고 양쪽 펜 부분이 또 좋았어요 \n막 그리기 편한 부분과 섬세하게 꼭 샤프심같은~~~\n굵은 부분은 속눈썹 안쪽 하얀 라인을 눕혀서 눌러줘가며 컬러를 채워주기에 좋더라구요 점 찍기도 👍\n얇은 부분은 아이라인은 말할것도 없고 언더 속눈썹 빈곳을 눈썹 한올 한올 있는것처럼 그려주기 좋았어요",
    "text6": "스틸라의 스테이 올 데이 듀얼 앤디드 워터프루프 리퀴드 아이라이너가 얇은 팁과 보통 사이즈의 팁 모두 있어서 여러 연출을 하기에도 좋고 눈 꼬리 부분도 얇게 살리기 좋을 것 같아서 독특해서 구입해봤어요!!\n아이라이너 팁은 살짝 스펀지 타입으로 완전 붓펜 타입은 사용하다보면 잘 갈라져서 불편했는데 이 제품은 그럴 걱정은 없어서 좋았어요!! 게다가 얇은 쪽이 힘없이 얇은 타입이 아니라 힘이 있으면서도 너무 단단하지는 않아서 눈꼬리를 빼거나 눈 앞을 채울 때 사용하기 좋았어요!!\n다만, 지금 사용 초반이라서 그런지는 모르겠는데 발릴 때 양이 조금 많이 나오다보니 말리는데 시간이 살짝 걸려서 바른 후에 바로 눈을 뜨면 묻을 때가 가끔 있어서 그 부분이 살짝 아쉬웠지만 그래도 사용 초반이라 그런 것 같고 사용하다보면 적당히 나올 것 같아요!!! \n지속력은 꽤 긴 편이고 지울 때 가루날림이 있는 제품이 아니라 쓱하고 지워지는 편이라 좋았어요!!",
    "text7": "✨스틸라 제품은 타 브랜드에 비해\n다소 가격이 높지만\n그만큼의 값어치를 하는 것 같아요.\n\n✨요즘에 나오는 리퀴드 아이라이너는\n대부분 발색도 좋고 번짐도 없다고는 하지만\n제가 사용해 본 제품 중에는\n시간이 지나면 약간씩 번지기도 하고\n무엇보다 펜이 뭉뚝해져서\n원하는 라인 그리기가 어렵고 그렇더라고요.\n\n✨그래서 스틸라 듀얼 리퀴드 아이라이너를\n구매해 보았어요.\n한 쪽은 오리지널 팁이 장착되어 있고\n다른 쪽은 마이크로 팁이 장착되어 있어\n보다 손쉽게 원하는 라인 표현이 가능합니다.\n\n✨색상은 다크브라운으로 선택했는데\n솔직히 브라운 톤보다 블랙톤에 \n더 가까운 듯 해요.\n색상이 조금만 더 밝았으면 좋았겠다는\n약간의 아쉬움이 있지만\n크게 거슬릴 정도는 아닙니다.\n\n✨아침에 메이크업하면\n진짜로…\n저녁에 클렌징할 때까지\n뭉치거나 번짐없이~\n그대로 유지가 되서\n종일 깔금한 눈매를 연출할 수 있어요.\n\n✨다만…\n아이라이너를 그리고\n건조되는 속도가 엄청 빠르지는 않은 것 같아요.\n요즘 빠르게 건조되는 제품이 많잖아요.\n그런데 이 제품은 건조되기까지\n약간의 기다림이 필요한 듯 해요.\n\n✨그렇지만 메이크업 기술이 없는 저같은 사람들에게\n진짜 손쉽고도 예쁜 눈매를 선사해주는\n제품인 듯 합니다.\n\n✨사용 후 눈에 별다른 자극감도 느껴지지 않아요.\n\n✨저는 오리지널 팁으로\n아이라이너 쓱 그려준 다음에\n마이크로 팁으로 눈꼬리만 살짝\n빼주듯 그려주었는데 자연스러운\n메이크업이 되어 정말 만족하고 있습니다.👏👏👏",
    "text8": "평소에 늘 붓펜 아이라이너를 사용하는 사람입니다! \n\n붓펜 아이라이너를 사용하는 이유는 섬세하고 깔끔한 표현 때문이잖아요~ 그 목적에 이 스텔라 제품이 아주 적합하다고 생각합니다! \n\n색상도 적당히 어둡고, 너무 어둡지도 않고 적당히 예쁜 브라운 컬러라서 눈매를 부담스럽지 않고 예쁘게 연출할 수 있어요. \n\n그리고 특히 지속력이 가장 중요하죠? 이름부터가 “올데이” 이다보니 저는 아침 일찍 그리고 나가서 밤 늦게 집 들어올 때까지 수정이 필요 없었습니다.~~!! \n\n눈 점막 부분은 조금 지워지긴 했지만, 확실히 타 아이라이너에 비하면 그린 그대로 잘 남아있었어요. \n\n게다가 저는 번짐이나 사용 후 가루처럼 떨어지는 현상도 없었어요! \n\n특히 이 제품은 듀얼 타입이라는 게 너무 큰 메리트인데, 개인적으로 두꺼운 부분으로는 아이라인 그릴 때 사용하고 얇은 부분은 언더에 페이크레쉬 그러줄 때 좋더라구요~",
    "text9": "제일 아래쪽에 제품은 타사 제품이고 위에 드개가 슬림이랑 일반인데 슬림이 확실히 까망까망인데요??\n리뷰에서 처럼 진짜 그리자마자 이건 진한 부라운도 아니고 그냥 깜장이 나와서 당황햇어용…\n근데 그래도 저한테는 여름에 물이랑 기름 유분기에 안번지는게 엄청 중요해서 만족스러워요!!!\n\n타사지품이랑 비교해봤눈데 타사제품도 엄청 안지워지기로 유명한데 물에는 둘다 강하지만 유분에는 어떨지 궁금해서 크림으로 빡빡 문질러봣어요!!\n그랫더니 타사제품은 기름으로 번지듯이 흩어지는데\n이건 번지듯이가 아니라 그냥 제가 힘줘서 벗겨지듯이 지워지더라고요 심지어 잘안돼요😗\n 여름에 너무 잘 사용할거같아요 저처럼 눈이 잘 지저분햐지고 자주 지저분해보이는 분들에게 추천",
    "text10": "저는 무쌍이라서 아이라인 그려도 잘 보이지 않거니와 그려도 눈 두덩이에 찍혀서 번지기 쉽더라구요ㅠㅠ 그래서 늘 그냥 펜슬 아이라이너로 대충 그리거나 짙은 브라운 섀도로 음영주듯 아이라인 있는듯마는듯 그리거나 좀 더 선명하게 그리고 싶으면 젤 라이너+ 짙은 섀도로 꾹꾹 덮어서 번지지 않게!! 하는 편입니당\n그래서 늘 안 번지고 선명한 붓펜형 아이라이너가 있었음 했는데 마침 매장 구경갔을 때 스틸라 아라가 70프로나 할인해서 마감 세일??을 하고 있더라구요 ㅋㅋ 그래서 바로 사보았습니당!\n아직은 새거라서 그런가 잘 나오고 잘 그려지네요 ㅎㅎ 양쪽으로 오리지널 두툼한 붓이랑 얇은 붓이 있어서 원하는 굵기?로 그릴 수 있어서 좋구요 그리자마자 손 대면 바로 묻어나고 지워지지만 그리고 손바람으로 말리거나 쪼끔만 있으면 바로 픽싱되어서 하루 종일..까지는 아니지만 반나절 이상은 그래도 있어요!! 좋음 ㅎㅎ\n할인 많이 받고 득템해서 좋네요!",
    "text11": "블랙을 브라운으로 잘못샀어요\n블랙만 쓰는 사람이라 그런가 손은 잘 안가는데 지속력 최고구요 번짐 없어요 울어도 안지워지고 눈물 닦는다고 휴지로 톡톡톡 해도 안지워져요",
    "text12": "매장에서 구입했는데 양쪽에 다 있어서 너무 좋고 발색도 잘되요",
    "text13": "얇게 잘 그려지고 물에 잘 안 지워져요 색상도 맘에 듭니댱 눈꼬리 얇게 그리기 힘들었는데 이건 괜춘👀",
    "text14": "사용전이라 모르겠지만 할인할때 저렴하게 구매했어요\n추석 겹쳐서 배송이 엄청 늦었고 배송이 엄청 큰 박스에 왔어요ㅋㅋㅋㅋㅋ",
    "text15": "완전 선명한 브라운 컬러입니다. 선명한 라인을 그리기에 좋았어요. 또한 두가지 브러쉬로 좀 더 섬세하게 사용하기 좋았습니다. \n\n * 주광색 등 밑에서 찍은 사진입니다.",
    "text16": "점막을 채울 필요가 없는 눈이라서 꼬리에만 사용해주었습니다. 펜슬라이너만 계속 사용하다가 붓펜을 써보니 깔끔하고 예쁘게 그리는 게 상당히 어려웠습니다. 어려워서 손이 자주 가지는 않아요🥲\n지속력은 아주 좋습니다. 이거 바르고 하루종일 워터파크에서 놀았는데 안 사라졌습니다.",
    "text17": "스틸라 아이라이너는 요 제품만 계속 사용하게 되네요~~~\n확실히 듀얼 타입이라 그런지 매일매일 원하는 메이크업 느낌이 다른 제게는 확실히 제격이었어요!!!\n\n색상은 진한 다크브라운 컬러로 블랙보다 덜 부담스러우면서도 예쁘고 딱 적당한 깊이감이 느껴지는 컬러예요. \n\n평소 눈이 건조해서 그런지 아이라이너를 그리면 대부분 가루처럼 떨어져 나중에 지저분해지는 현상이 발생하더라구요. \n\n근데 요 스틸라 리퀴드 아이라이너는 오랫동안 길고 깔끔하게 발색이 유지되었어요. \n\n평소에 저처럼 깔끔하고 날렵하게 아이라이너 빼시는 분들이라면 이 제품 만족하실 것 같아요. \n\n두께도 적당한 두 타입이 있어서 아래로 빼기에도, 위로 빼기에도 꼬리가 적당해요~\n다만 점막에 사용하는 것 보단 꼬리에 사용하는 게 훨씬 편하규 예뻐요 ㅎㅎ",
    "text18": "지속력 킹왕짱갓 짱짱 아이라이너입니다\nㅋㄹㅇ나 ㅋㅅㅁ 제품 사용해도 약간의 내려옴은 있었는데 얘는 없어요 아 있었는데? 아니 그냥 없어요 그냥 아침 그대로입니다ㅜㅜ 그저 빛과 소금 같은 아이라이너 전 이제 여기 청착하기로 마음먹엄ㅅ어요 있는거 다 쓰면 바로 살 생각입니다... \n아 근데 클렌징 꼼꼼히 해주셔야해요ㅎ..... 오일로 문질렀을때 남아있었거든요! 유화 해주고 폼클로 닦으니까 잘 지워지기는 했습니다! 심지어 위아래 듀얼이라 점찍기도 괜찮을거 같더라구요 저는 정말 진짜 너무너무 만족스러운 아이라이너 찾았습니다 단점이라면 가격...? 근데 가격값해요ㅠㅠ",
    "text19": "스틸라광 \n\n스틸라에 아이라이너가 있다고 들었는데 이렇게 듀얼 아이라이너 인지 몰랐어요 ! 여러분 아이라이너 금방 떨어지고 그러는데 이거 사서 오래 쓰세욤.. 스펀지 팁이라서 붓펜보다 관리 하기 쉽고 초보자가 그리기 좋아요 붓 굵기가 2가지라서 아찔하게,다른 하나는 뭉툭하게 그릴수 있다는 점이 너무 좋네요 !! 일단 배송 진짜 빠르고 올때 구성 자체가 너무 예뻐요... 인스타 갬성 지속력도 좋고 요즘 웬만한 아이라이너는 잘 안지워지고 그러니까 기본적인 아이라이너 같아요 ! 저는 성능보다는 듀얼인게 너무 맘에 드러요 ! 색상은 다크 브라운 샀는데 옅은 갈색도 아니고 검정색이랑 비슷한 느낌 ㅎㅎ 큰 이질감은 없습니다",
    "text20": "한달 리뷰입니당\n올영 우연히 갔다가 세일 70프로나 하길래 사서 써본지 벌써 한달이 넘었나봐요\n그동안 매일 출근할때 약속있어서 나갈때 등등 이 아이라이너로 줄기차게 쓰고 다녔는데 진짜 번짐없이 그대로 있는게 젤 만족스럽습니당…!! 발림도 좋고 얇은 편 굵은 편 두개나 있어서 샤프하게 그리기도 좋고 도톰하게 그리기도 좋은 것 같아요~~",
    "text21": "마침 아이라이너가 다 되어서 어떤걸 살까 고민했는데 스틸라 제품이 요즘 눈에 잘 보이더라구요..\n\n가격은 좀 나가지만 그래도 좋은 제품임에는 틀림없는 것 같아서 기대하는 마음으로 구매해봤어요. \n\n발림성이나 지속력 너무 좋고 번짐도 없어서 너무 편하네요! 여름철에 딱 사용하기 좋을 것 같아요. 특히 눈이 잘 번지는 편이라면 더 만족할만한 제품이예요💕\n\n아이라이너도 큰 차이가 없을거라 생각했지만 두께나 색감 등등 전부 만족이었어요! 👍🏻\n\n앞뒤로 사용이 가능해서 원하는 스타일에따라 이쪽 저쪽 번갈아가면서 잘 사용중입니다🥰\n\n아이라이너 유목민이시라면 한번 사용해보시길 추천합니다! 부디 양이 많아서 오래오래 사용 가능하면 좋겠네요 ㅎㅎ\n\n저는 세일할때 이벤트가로 사서 더 저렴하게 구매할 수 있었어요💪🏻",
    "text22": "아이라인이 잘 번지는 눈 구조라 오랜 검색끝에 정착했어요~사이즈 다른 붓펜이 유용하게 잘 쓰인답니다. 색상도 다크브라운이 연하지 않아 적당히 눈매를 또렷하게 만들어 주네요",
    "text23": "너무뾰족하고 딱딱해서 아퍼요 ㅠㅡㅠ 솔이 부드러우면 좋으련만....",
    "text24": "브라운으로 시켰는데 생각보다 찐했어요! \n연한편은 아니고 진한 갈색으로 생각하면됩니다!  보통사람이 보면 이게 브라운인가? 싶다고 주변지인의 왈입니다. 발림성은 일단 개인작인 의견으로 얇은쪽은 브러쉬가 짧아서 좀 쓰기 힘들지만 엄청 얇아서 라인따기 좋아요 \n굵은쪽은 음 ..먼가 생각보다 좀 딱딱해서 맘대로 잘안될때가 있어 초집중하고 그려야해요! 사진보면 알겠지만 쌍겹풀이 있지만 여려겹있어서 안그래도 그리기힘든대 ㅋㅋㅋ...ㅜㅜ 더.집중해서 하니까 잘되긴되더라구요!  \n아침 9시반에 화장하고 지금 12시 조금 안됐는데도 번지지도 않고 꽤좋습니다! 조금 아쉬운 부분들이 있지만 꽤나 만족하고 쓰고있습니다.  다만 개인적으로 이거보다 더 연한 버전도 나온다면 좋을 것 같습니다. \n일주일동안 써보고 리뷰작성한겁니다.",
    "text25": "너무너무너뭄ㅁㅁ좋아요제최애아이라이너됐어요저번엔친구생일선물로암청싸게싰는데이번에올영갔는대남아이씩ㄹ래제것도그냥바로사버렼ㅅㄹ럴요ㅋㅋ지속력훌륭하고일단패키지가제일거ㅐㄴ찮은거같아요패키지를신경ㅇ많이쓰는편린데제기준에너무너무만족스러웠고저희매장에서만원정도로할인해서팔길래그냥바로또사버렸어요근데진짜색도진하게잘나오고지속력너누너무훌륭한거같아요펜슬만썼어서붓펭은진짜오래가는것처럼느껴져요붓펜이라서좀더섬세하게그릴수맀는건진짜좋은거같애요뾰족하게뺄수있어서진짠좋았어요발림성도펜슬은도ㅔ게뻑뻑해서싫었는데이건브드럽게슥하고발려서너무만족스러웠던거같아요저막은펜슬로하고꼬리뺄때이거아용하시는거추천해용",
    "text26": "듀얼 팁이라서 얇거나 굵게 쓸 수 있어 좋아요. 속눈썹 사이사이는 굵은 팁으로, 아이라이너 끝은 얇은 팁으로 슉 빼기 좋아요. 오랫동안 잉크젤 라이너를 쓰다가 오랜만에 붓펜을 쓰게 됐는데 색상도 다크 브라운이라 데일리로 쓰기 좋고 유분기에 강해서 좋아요.",
    "text27": "저릐 동네에 있는 매장에서 만이백원에 팔길래 바로 사왔어요ㅋㅋ친구 생일 산물 주려고 산건디 친구고 말고 제것도 사려고 오늘 올리브영에 다시 가야겠어요ㅋㅋ 친구가 너무 좋아애요 친구가 스틸라 브랜드 자체를 엄청 좋아하기도 하고 원래 바비브*운 아이라이너를 썼는데 다 썻길라 아이라이너로 사준건데 고맙다고 이쁘다고 진짜 잘 쓰겠다고 그러더라구요ㅋㅋ 기붕이 넘 좋았오요 친구 쓰는거 봤는다 번짐 없어조이도 발색이 되게 진하가 돼서 만족스러웠어요 친구 같은 경우에는 얇은브러쉬로 어두운섁도우로 아이라이너처럼 그리고 그 위에 바르는데 되게 괜찮아 보이더라규요 지속력도 괜찮았던거 같아요 물에 닿아도 막 빨리 안 지워져서 좋았어요 발림성도 되게 부드럽게 발리더라구여 제가 친구거 한 번 써봨ㅅ는데 진짜 너무 괜찮았어요",
    "text28": "수영장 가서 쓰려고 하나 구매했어요. 워터프루프라길래 어느 정도 유지는 되겠지 싶었는데 웬걸 물에 담그고 한번 슥 닦으니까 아주 잉크번지듯 좌르륵 번져요 워터프루프의 기능이 이게 맞나 싶은데 색상은 딱 원했던 거라 그냥저냥 평소에 쓰려구요. 수영장에선 다른 거 써야겠어용",
    "text29": "워터파크가서 아침부터 저녁까지 물놀이 할 때 아이라이너 사용하고 갔는데 정말 안 지워져서 놀랐고 좋았어요. 펜슬 아이라이너만 쓰다가 붓펜 타입을 써보니 아직 깔끔하게 그리기는 어렵지만 적응되면 아주 좋을 것 같습니다!",
    "text30": "가격은좀비싸지만2개를한꺼번에사는가격과똑같아요~왜냐하면앞뒤로쓸수있는아이라이너가구비되있거든요",
    "text31": "일단 지속력이 너무 좋구요~ 제가 좋아하는 갈색이고요 얇은 거 찾고 있었는데 얇아서 정말마음에 드네용",
    "text32": "지금까지 사용한 아이라이너 중 최고입니다 👍 번지지안아오",
    "text33": "좋아요. 비싸지만 아이라이너는 늘 비싼 수입 물건을 사용하게 되네요",
    "text34": "적응하니 더 잘 그려지네요. 초반엔 삐뚤빼뚤 난리도 아니었음ㅋㅋ",
    "text35": "진짜 인생탬입니다\n유명한 타브랜드 아이라이너 제품들도 써 봤지만 제 눈에서는 다 번짐, 찍힘 많이 있었는데요\n이건 그런게 거의 없다고 볼 수 있어요\n듀얼이라서 원하는 느낌으로 그리기도 편해요\n착한 가격은 아니지만 돈 값하고요 재구매할 의향 1000%입니다",
    "text36": "스틸라 아이라이너 이 제품은 듀얼팁이라 아주 편해요! 원래 제가 리퀴드 아이라이너를 선호해서 여러브랜드꺼를 써보았지만 왜 이제야 스틸라 제품을 알아차렸는지 모르겠어요! \n먼저 완전 얇게 그릴수 있는 제품을 마침 찾고있었는데 매장에서 테스터를 보고 바로 구매하게 되었는데요, 아주 얇고 길게 아이라이너를 뺄때 아주 유용해요. \n먼저 번짐이 없어서 편하고, 지속력도 상당히 오래가요. 가방에 그냥 넣어서 가끔가다 터치업정도 해주면 진짜 제일 좋구요 터치업 못하더라도 뭐 아이라이너가 아침에 있었다가 저녁에 사라지는 그 정도는 아니니까 괜찮은것 같아요. \n\n단지 리퀴드들은 마르면 색이 연해지면서 버려야되는데, 아직까지는 뭐 마를걱정 할 정도로 오래 써보지는 않았지만, 블랙이 있었다면 블랙도 진짜 재구매 의사 100프로 입니다.",
    "text37": "기존에 모 브랜드 아이라이너를 줄곧 사용하고 있었는데 유독 화장이 너무 번지고 지워지는 느낌이라 서치 끝에 해당 제품 찾아 구매했어요.\n솔직히 아이라이너 치고 값이 저렴한 편은 아니라 구매하기가 망설여졌지만 세일하는 김에 구매했고\n생각보다 제품이 너무 괜찮아서 놀랐습니다.\n펜 두께도 오리지널이랑 얇은 두께 나뉘어저 있어서 좋았고(사실 얇은건 잘 안쓰겠지만) 액도 적당히 나와서 좋았습니다.\n색도 무난하고 라인 그리고 빼는것도 스무스하게 잘 그려져서 좋더라고요.\n무엇보다 걱정했던 지속력이 생각보다 짱짱해서 다음번에도 구매할 것 같아요",
    "text38": "원래 아이라이너를 잘안했는데 요즘 하고 싶어서 오프라인에서 여러개 비교해보고 있다가 신기하게 양쪽으로 섬세한 브러쉬가 있어서 좋네요 잘 그려지고 아직은 처음이라 색도 진하게 발색 잘되고 괜찮네요 끝까지 쓸때가지 브러쉬가 갈라지지않고 탄력있게 잘 됐으면 좋겠어요 지속력이나 번짐은 별로 없는것 같았고 지속력도 좋았어요",
    "text39": "얼굴 점 강조할때 잘 쓰구 있어용 워터프루프라 안 지워지고 얇은쪽 두꺼운쪽 나뉘어져 있어서 좋아요 얇은쪽으로 점 강조하기 초ㅣ고 ㅎㅎ",
    "text40": "양쪽으로 모두 사용할수 있는 팁이 있다는게 좋네요~ 라인도 잘 그려져요",
    "text41": "번짐 없는걸 원해서 구매해봤습니다 무난하게 사용하기 좋아요",
    "text42": "계속 쓰다 보면 잘 나오다 안 나오다 해서 빡치긴 하는데 웬만하면 안 번져서 좋아여",
    "text43": "지속력 발색 둘다 너무 좋고 시간이 지나도 번짐이없어서 너무 좋아요 재구매 의사 있습니다",
    "text44": "잘 그려지고  자연스러운 갈색. \n양쪽이 약간다른 싸이즈라 더 좋음",
    "text45": "비산값해요 안지워지고안번지고고정지림 더운여름에도끄떡없다",
    "text46": "양쪽 펜슬 크기 다른것도 너무 좋았고 발색력 지려요.. 원래 쓰던 아이라인이 많이 밀리는 감이 있었는데 이건 하나도 안밀림.. 너무 좋아요🥰",
    "text47": "번지지않고 진하게 그려지고 붓이 얇은것도잇어서 촘촘히 채우기 좋네요",
    "text48": "엄마께서는 얇은 붓을 항상 찾으세요. 그런데, 요즘 워터프루프는 얇은 붓펜이 잘 안나오네요.",
    "text49": "색상도 마음에 들고 잘 지워지지 않아 지속력도 좋은 제품인거 같아요",
    "text50": "할인할 때 잘 샀어요. 가격대가 좀 있더라구요. 또 살 예정입니다",
    "text51": "올리브영에선 생산지가 미국으로 되어있는데 제품 보니 메이드 인 재팬 일본꺼네요 샀으니 어쩔 수 없이 사용합니다",
    "text52": "만족스럽습니다 다음번에 또 재구매할려구요 ㅎㅎ 좋아용 ㅎㅎ",
    "text53": "원래 사용하던 색상이 있었는데 단종인지 팔지 않네요 블랙은 선호하지 않아 브라운 구매했어요 잘 그려지고 편한데 워터프루프?그건 잘 모르겠어요",
    "text54": "색상이 진한편이고 리퀴드라서 지속력 괜찮아요\n스틸라 글리터만 써봤는데 앞으로 좀더 써봐야겠어요",
    "text55": "항상 스틸라 아이라이너만 썼는데\n\n이건 팁이 두 개라 더 좋아요!",
    "text56": "미국 생산 제품인걸 확인하고 주문했는데 일본에서 생산한 제품이 왔네요",
    "text57": "아직 사용전인데 오래전에 쓰던 스틸라제품이 괜찮았던 기억으로 저렴하게 세일중이길래 구입했어요.",
    "text58": "배송도 빠르고 좋네요\n배송도 빠르고 좋네요\n배송도 빠르고 좋네요",
    "text59": "무쌍에게 최고의 아이라이너\n단단하고 얇은 펠트라 꼬리 빼기 쉬워요\n한번 찍으면 이쁘게 라인이 잘 빠져있습니다\n듀얼이라 더 좋네요 더 얇게 뺄 수도 있고"
  }
]