[
  {
    "brand_name": "네이밍",
    "product_name": "[품절대란/멀티라이너] 네이밍 퍼펙테일 아이 디자이닝 펜슬 듀얼 라이너 0.2g*2 3 colors",
    "price": "14540",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023269909ko.jpg?l=ko",
    "review_name": "피오니 핑크(PEONY PINK)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232699",
    "text1": "살짝 뭉치듯이 발리는데 번짐이 없어서 좋더라구요 ㅎㅎ 굿굿입니다",
    "text2": "와와와ㅏ이거 진짜 너무 좋은거같아요\n핑크뽀용메이크업 원하는 여쿨라들은 무조건 사세요 저도 여쿨란데 넘 만족해요…!!!\n그냥 애굣살 밝히는 용으로 바로 발라도 괜찮고 너무 핑크라 부담스럽다 하면 베이지색애굣살 라이너 바르고 바르면 될 거 같아요 지속력도 괜찮은 거 같아요 이거 진짜 아무생각 없이 배송비 채우려고ㅠ산건데 넘 만족해요\n사진은 베이지색애굣살라이너 바르고 위에 네이밍 덧바른사진 입니당",
    "text3": "매장에서 발색 해보고 너무 마음에 들어서 구매했습니당 듀얼이라 굿",
    "text4": "써본 애굣살 제품 중에 제일 별로,,\n발림성도 퍽퍽하니 안 발리고 다 끼임 ㅋㅋㅋ\n그렇다고 발색이 좋냐.? 양쪽 색상 다 티가 안 남 ㅠㅠ\n다른 제품들보다 비싸도 함 사봤는데 돈 버렸네요 🥲",
    "text5": "한달사용후기\n여쿨라 13-17호 평소 뽀용한 핑크 메이크업을 즐겨하는데 최근에 화장해야 되는 일이 많아져서 화장시간을 줄이려고 스틱형 섀도우를 구매했어요\n\n장점은 뚜렷하게 발색되고 유지력 미쳤습니다 개인적으로는 펄 없는 쪽으로 애교살 만들어주면 울먹한 느낌 생기면서 뭔가 분위기 있는 느낌 만들어줍니다 펄있는 쪽은 무대 메이크업이나 뭔가 힘줘서 메이크업할때 포인트 주기 좋았습니다\n\n단점은 발림성이 조금 뻑뻑하고 건조했어요 그리고 펄없는 쪽 핑크 섀도우가 생각했던거만큼 연한 핑크느낌은 아니였어요 그래서 한듯 안한듯 자연스러운 애교살이 취향이신 분들은 비추합니다!\n그리고! 잘 부러지니까ㅜㅜ 조심하세요",
    "text6": "여쿨 애교살 필수템이에요 입체감이 살고 생기도 생겨서 자연스럽고 예쁘게 애교살이 생겨요~~",
    "text7": "색감이 예뻐서 자주 사용하고 있어요 다른 색감도 써보고 싶습니당",
    "text8": "13~17호 여쿨라 평소 핑크핑크한 쿨톤 화장을 하는 편인데 예체능 고3이라 콩쿨 입평 화장하고 무대 서야 하는 일이 몰려서 짧은 시간에 퀄리티 높은 화장하고 싶어서 뽀용한 핑크톤 스틱 섀도우 찿다가 베이스 맛집 네이밍에 스틱 섀도우 있는거 보고 바로 구매했어요..!!! 생각보다 발림성이 부드럽진 않고 뻑뻑한 느낌이 있긴했고 색도 진해요 근데 유지력이 너무 좋고 울먹한 느낌은 여태써본 섀도우 중 제일 잘 살려주는거 같아요 핑크펄도 과하지 않게 예뻐요 유지력이 중요하신 분들은 무조건 사세요!!!!ㅜㅜㅜㅜ",
    "text9": "발림성 굿 컬러감 굿 다 좋은데 손바닥 발색에서는 엄청나던 녀석이 왜 눈에만 올라가면 티가 안나는지..",
    "text10": "듀얼 제품이라 완전 유용하고 꽤 부드럽게 잘 그려진답니다.",
    "text11": "색이 너무 예쁘고 여쿨겨쿨 다 쓸수있을거같아요 다쓰면 재구매 예정이에요",
    "text12": "색깔이면 발림성 다 좋긴 한데 그만큼 물러서 그런지 잘 부러지는 것 같아요 ㅠ",
    "text13": "좋기는 합니다 부드럽게 잘 빌려요 근데 좀 화장 진해지는느낌이잇으",
    "text14": "애굣살에 발색이 잘 안올라옴 근데 밝히는 용으로 쓰면 좋을듯",
    "text15": "색 넘 이뿌고 여쿨추천합니다 핑크핑쿠해서 넘 이쁜데 흔한 깔이기도 함",
    "text16": "테스터해보고 너무 예뻐서 쟁겨왔는데 잘산듯 ㅜㅜ 다른컬러도 구매하규 싶을정두",
    "text17": "좋아하는 상품입니다 잘 쓰고 있어요\n할인할 때 구매해보세요",
    "text18": "봄웜에 걸친 여쿨라인데 좋아하는 유튜버 올영 추천제품 보고 구매했어요 ㅎㅎ 이쁘네요",
    "text19": "발색력도 좋고 발림성이 좋습니다. 그리고 픽싱력이 아주 좋아요. 지속력이 좋아요.",
    "text20": "예뽀요ㅠㅠㅠㅠ 애굣살에 바르면ㅊ미르스팀….진짜 쿨ㅊ톤무조선 ㄱㄱ",
    "text21": "좋아하는 상품입니다 잘 쓰고 있어요\n할인할 때 구매해보세요"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[품절대란/멀티라이너] 네이밍 퍼펙테일 아이 디자이닝 펜슬 듀얼 라이너 0.2g*2 3 colors",
    "price": "14540",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023269909ko.jpg?l=ko",
    "review_name": "베이비 피치(BABY PEACH)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232699",
    "text1": "컨실러처럼 쓸 연한 부분이랑 포인트로 쓸 피치색상이 예쁘게 들어가있어요. 적당한 펄감이 살짝 있어서 여리한 애교살표현에 좋아요. 근데 저한텐 좀 연하게 표현돼서 다른 섀도우바르고나서 덧발라주거나 외출시 수정용으로 더 좋아보여요. 애교살펜슬들 많이 써보는데 발색이 확 와닿는 제품이 아직없네요. 허옇게 표현되지않고 딱 고 색상그대로 표현되는 제품 찾고있는데 어렵네요. 이 제품은 그래도 중간은 되는거 같습니다. 살짝 비싼감도 있었는데 립펜슬을 증정해주셔서 넘 좋았습니다.",
    "text2": "태연웅니.. 추천으로 영상 올라온 날 바로 구매했어요 🦋\n\n세번째 오른쪽에 있는것니 투쿨 9호인데요. 색상 비교해보시라고 가져왔습니다✉️\n\n그리고 오른쪽 사진은 모냐고요? 손으로 박박 한번 문질르니까 투쿨은 다지워졌는데 이 제품은 일도 안닦여서 놀라서 호다닥 찍은 사진입니다 ^^* 실제로도.. 이제품 바르니까 지속력 장난아니에요. 하루종일 남아있고... 진짜 강추입니다  .. 인공눈물 자주쓰는데도 잘 남아있어요 \n\n이 제품을 추천해준 태연님에게 감사드리며... 이상 이렇게꺼지 리뷰 안남기는 일인 이었습니다.. 이상",
    "text3": "애굣살 밝혀주는 용으로 사용하고 있어요 너무 허옇지 않고 적당히 피치 색감이 들어가 있어서 자연스러워요 딱 달라붙어서 지속력이 좋아요",
    "text4": "옴브레누디도 잘쓰고 있어서 베이비피치도 구매했어요\n밝은 피치 컬러에 펄은 생각보단 데일리해서\n평소에 사용하기 좋습니다\n\n컬러쪽이 꾸덕해서 지속력이 좋은편이에요\n하루종일 붙어있습니다",
    "text5": "펄이 유명 쉐도우보다 반짝임이 예뻐요\n이제\n이걸로 정착하려고요 맘에 듭니다",
    "text6": "d=(´▽｀)=b한줄 리뷰d=(´▽｀)=b\n펄이 별루임 ㅠ",
    "text7": "허거덩스 이거 너무 예뻐뇨 물론 살짝 뻑뻑한 감이 없지 않아 있긴하지만 … 좋습니다 굿",
    "text8": "꺄아 너무 마음에 들어서 행복 뿜뿜이에요💗 볼 때마다 두근두근 설레고 사랑스러워서 또 재구매할 거예요(ू•‧̫•ू❁)",
    "text9": "듀얼이라서 완전 좋고 발림성이 나쁘지 않아서 만족합니다.",
    "text10": "생각보다 흰끼가 많이 돌아요! 물에 즐 안지워져서 잘사용할듯해요",
    "text11": "알록달록 예쁘게 마음이 두근두근해요💖 너무 만족스러워서 자꾸 쓰고 싶어지는 행복 후기예요✨🌈",
    "text12": "웜톤애교살만드는데 너무좋은 아이템이에요 좋은 신상임!",
    "text13": "절대 단종되지 말아주세요 ㅠㅠ무난하고 딱 바르기 좋아요 ~",
    "text14": "태연 유튜브보고 구매했어요!\n발색이나 컬러감은 너무 마음에 들어요\n근데 아직 실제로 사용해본 것은 아니라 지속력은 써봐야 알 것 같아요\n그래도 컬러가 너무 예뻐서 자주 쓸 것 같습니다!",
    "text15": "봄라걸친 여쿨라인데 좋아하는 유튜버 추천으로 구매해서 잘쓰고 있어요."
  },
  {
    "brand_name": "네이밍",
    "product_name": "[품절대란/멀티라이너] 네이밍 퍼펙테일 아이 디자이닝 펜슬 듀얼 라이너 0.2g*2 3 colors",
    "price": "14540",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023269909ko.jpg?l=ko",
    "review_name": "옴브레 누디(OMBRE NUDY)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232699",
    "text1": "택배가 너무 빨리 와서 기분이 좋앗슨…\n뚜껑을 열고 핑크색을 발라봣슨\n너무 예뻣슨\n반대쪽 베이지도 열고 돌렷슨\n손에 대자마자 부러졋슨\n눈물이 낫슨…\n굉장히 오랜만에 쇼핑을 한 거라 마음이 너무 아팟슨\n살 사람은 참고하슨\n사진은 어떻게든 수습하려는 저의 노력이슨…",
    "text2": "발색샷을 따로 찍진 않아서 올릴 수는 없지만...! 제가 평소에 투크 도화살몬을 애교살에 깔고 그 위에 애교살 음영 컬러를 올려서 살짝 스모키하게 눈화장을 하는 편이었는데, 옴브레누디에 있는 분홍컬러가 투크 도화살몬보다 살짝 쿨하면서 색이 좀 더 탁해서 애교살 음영을 한 방에 주기 좋습니다! 뽀용 애교살말고 그윽하게 음영주는 스모키st 애교살로 하는 화장 스타일에 잘 어울릴 색깔이라고 생각합니다!\n\n그리고 다른쪽 베이지컬러로 아이라인 그리고 삼각존에 살색으로 트여줄때 쓰기 좋아요! 이게 이런데 쓰는 살색이 너무 허여둥둥하면 살색으로 일부러 그려서 트인 티가 많이 나서 별론데, 옴브레누디 베이지부분은 어느정도 탁기가 있어서 삼각존 트임용으로 써주기 딱입니다! 너무 인위적이지 않아서 좋았어요!",
    "text3": "핑크색은 언더 삼각존 채우고 점막 확장용 컨실러처럼 쓰기 괜찮았음\n근데 베이지 컬러는 너무 붉은기 돌아서 거의 오렌지빛 발색임\n\n+내가 잘못 쓰고있는건가? 해서 공동개발 유튜버님 영상 들어가서 사용법을 보니 음영을 넣는다기보다 영역 확장용으로 넓게 바르라고 함 (베이스 섀도우 대용인듯?)\n그래서 똑같이 따라해봤고 그 후기는\n컨실러 제형 두꺼운 거 바르면 생기는 주름부각, 끼임, 누가봐도 텁텁하게 올라간 느낌이 그대로 남..(다이소 컨실러펜슬 제형)\n영상에선 따로 신경쓰며 블렌딩하는 장면도 없어서 풀어주면 괜찮은가 하고 풀었는데, 거의 다 지워버리다싶이 하니 자연스러움 ^^.....\n눈가주위 착색커버도 안되고 오히려 부각되는 느낌에, 거의 지우다 싶이 블랜딩 후 섀도우 발라서 가릴거면 왜 쓰는지 모르겠는 제품\n양도 적은데 금방 닳아 없어짐",
    "text4": "색상이 두개로 나눠져있어서 넘 좋아요 아직 제대로 사용해보진않았지먼 잘 쓸거같아요",
    "text5": "애교살에 펄올리는게 안어울려서.. 그리고 밝히는것보다 음영이 더 나아서 골랐어요! 뉴트럴해서 어느 메이크업에나 깔끔하게 잘 어울려용 근데….. 이게 진짜 안 밝아요…?! 진짜 이게 음영이라고??! 다들 대체 피부톤이 얼마나 밝은거여요.. 부럽다 진짜",
    "text6": "확실히 다른 펜슬타입 제품에 비해서 묽은 느낌이긴해요\n그래서 더 발림성이 좋고 얇게 발리기도 하고 색이 잘 쌓여서 좋더라구여\n그리고 픽싱되면 잘 안번지는 것 같아요\n근데 묽다보니까 힘조절 잘못하면 잘 뭉게질 것 같긴해여 😅\n누드컬러가 생각보다 더 코랄 느낌인데 \n전 잘쓸 것 같아서 만족스럽습니당\n그리고 트임할때 잘쓸 것 같아용",
    "text7": "너무 좋아서 재구매의사있습니다 \n친구한테도 추천해줫는데 아주 만족중",
    "text8": "ㅎㅎ은근히 잘씀\n뮤트해가지구 분위기 내기 좋음\n딱 자연스러운 느낌",
    "text9": "애교살 밝혀주는 거 안 어울리는 타입이라 무조건 언더에 음영 주는데 너무 어둡지도 뽀용하지도 않아서 좋음",
    "text10": "색감 특이해서 구매했는데 돌리자마자 케이스가 분리??가 돼서 당황",
    "text11": "조금 어두운 감이 있지만 활용도가 높아서 사용하기 좋아요!!",
    "text12": "아직 바르고 나가지 못해서 지속력이나 번짐은 모르겠지만\n색깔이 맘에 들어요 \n애교살에 칠하기에는 다른 제품보다 약간 어두워서 \n뽀용한거 부담스러울때 좋을거 같아요\n립라인이나 음영 넣는데도 써볼수 있을듯 합니다",
    "text13": "색상도 데일리로 사용하기 좋고, 민감한 눈가에도 자극없이 부드럽게 발려요~~ 애교살 사이즈에 딱 맞아서 너무 쉬워요!",
    "text14": "애교살 사용하기 엄청 만족스러워요 딱 원하던 느낌이었습니다",
    "text15": "쓰기도 편하고 색상도 과하지 않고! 여러모로 다용도로 쓰기 좋은 제품!",
    "text16": "내용물 선분도 좋고, 어떤 피부 타입에 사용해도 좋을 것 같습니다! 강추드려요",
    "text17": "색깔 진짜 예뻐요 원래 피치 사려고 했는데 옴브레누디한테 반함!! 하나도 안 흔한 색김이에요",
    "text18": "올리브영에서 테스트해보고 너무 마음에 들어서 바로 구매했어용ㅎㅎ 양쪽으로 사용할수있어서 편리했고 색상도 요즘 유행에 맞게 다양하더라구요🤔색도 맘에 들구 밑트임 그릴때 사용하는데 좋습니더!!",
    "text19": "색깔이 예뻐요 발림성도 좋아요 애교살도 예쁘게 잘 그려져요\n지속력도 좋아요 되게 부드럽게 잘 발려져요",
    "text20": "저는 꽤만족하면서 쓰고 있어요. 너무 무르지도 딱딱하지도 않고 립라이너로 사용해도 괜찮더라고요",
    "text21": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text22": "색감 고트 지속력 고트... 심지어 듀얼이라 넘 좋아요\n눈화장 간단히해도 잘 어우러져요",
    "text23": "애교살에 그리니까 너무 좋아요 원래 하얀 애교살은 잘 안어울려서 항상 붉은기 있는 색을 발라주는데 이거 바르니까 넘 좋아요",
    "text24": "언더 밝게 하는 것보다 음영 주는 게 어울리는 분들한테 꼭 추천하고 싶어요!! 한 쪽은 약간 로즈 색 느낌이고 한 쪽은 음영주기 딱 좋은 약간 어두운? 베이지색 느낌인데 언더음영주기 딱 좋은 색들이라 너무 맘에 들어요!",
    "text25": "부드럽게 발색되는 편은 아닌 듯 살짝 뻑뻑한 느낌... 눈밑에 건조한 거 바르면 주름생기는 타입인데 이거 바르면 주름생김 ㅠㅠㅋ대신 건조한만큼 지속력은 조아요",
    "text26": "너무 이뻐요 .. 컬러도 맘에 들고 부드럽게 잘 발립니덩 !!",
    "text27": "요즘 유향하는 색감 있는 애교살 만들기 좋아요\n채도뱉음이한테는 꽤나 튀는색감으로올라옴..",
    "text28": "아 이거 ㄹㅈㄷ임 진자 예쁜데 지속력 좋음 색감이 미침 진짜 딱 내가 원하던 거 사세요 제발베ㅏ제발 단종 절대 안더ㅐ"
  }
]