[
  {
    "brand_name": "힌스",
    "product_name": "[10/28 하루특가/10월 올영픽] 힌스 뉴 뎁스 듀얼 컬러 스틱 4 Colors",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022668212ko.jpg?l=ko",
    "review_name": "01 웜애교트임",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226682",
    "text1": "요즘 화장 귀찮아서 애굣살 듀얼로 화장하는데 지속력이 좋다길래 구매했어요. 음영 컬러도 애굣살 언더 아이라인 다 가능하고 펄도 화이티쉬해서 자연스러워요. 금색 펄만 빠졌으면 딱일텐데 그건 아쉽네요ㅋㅋ 어쨨든 지속력 좋은지 테스트 해벌게요",
    "text2": "큰 기대 없이 구입했는데 밀착도 잘 되고, 발색도 잘 되고, 슥슥 그리면 유지력도 좋아요! 음영 펜슬도 생각보다 발색이 너무 잘 되어서 힘 조절 잘 해서 그려야 할 거 같아요.",
    "text3": "애교살어려보이고 싶어서 샀어요 여러개 봤는데 이게 제일 나은거같아요",
    "text4": "웜쿨 다 샀는데 쿨이 훨씬 맘에 들어요 글리터가 진짜 예뻐서 다른거 써도 마무리는 얘로 하게됨",
    "text5": "발색이 잘 안되고 지속력도 아쉬워요.. \n더 좋은 제품이 많으니.. 테스트를 해보고 잘 맞는 제품이면 구매하시길..",
    "text6": "무난하게 사용하려고 삿는데 잘산거 같아용 예쁘게 잘사용할게용",
    "text7": "야 이거 편하더라 색은 무난하더라 자주 손가더라 ㅇㄸㄷ비슷한거 썻었는데 것도 좋지만 난 이게 더 맘에들더라",
    "text8": "은은하게 꾸안꾸가능템입니다 처음음영해보는데 너무좋네요.",
    "text9": "색상이 무난해서 자주 손이 갑니다~ 지속력도 나쁘지 않았어요",
    "text10": "자연스러운데 번짐이 없어요~ 일단 잘 부러지기는 하는데 애교살이 살아있어요~",
    "text11": "펄이 촤라락인 느낌이라 애굣살에 중점을 주고 싶으시면 쓰시면 될 것 같아요",
    "text12": "잘 사용허고 있습니더 - ! 다 쓰면 또 구매하려궁ㅎㅇ —!!",
    "text13": "한 달 정도 사용해봤는데, 사실 자주 사용하지 않아 잘 모르겠어요ㅠ 💦 자연스러운 음영을 좋아하는 편인데, 음영 펜슬이 생각보다 진해서 사용이 잘 안 되네요. 그래도 컬러나 질감 자체는 괜찮은 편이라, 취향에 맞게 활용하면 좋을 것 같아요.",
    "text14": "요즘 화장하면서 가장 중요하게 느끼는 게 바로 애굣살이에요! 😊 애굣살이 통통하면 눈이 훨씬 또렷하고 커 보이잖아요?\n\n그런데 이 제품! 매장에서 테스트하자마자 “애굣살 그리기에 완전 찰떡!”이라는 말이 저절로 나왔어요. 💖 웜톤, 쿨톤에 맞춰 컬러를 선택할 수 있는 센스도 좋고, 요즘 트렌드에 딱 맞는 제품이에요.\n\n특히 하나는 자연스러운 음영 펜슬, 하나는 반짝이는 펄 펜슬로 구성되어 있어 애굣살을 쉽고 간편하게 표현할 수 있다는 점이 최고입니다✨",
    "text15": "휴대할 애교살 라이너가 필요한데 듀얼 제품이라 쿨애교 웜애교 두가지 다 사봤어요 생각보다 괜찮아요 특히 쿨애교 글리터 부분이 비마이얼루어라서 눈두덩이에 슥슥 발라도 예쁩니다 음영 부분도 괜찮아요",
    "text16": "일단 발색이 너무 마음에 듭니다. 그리고 번짐없이 깔끔하구요.",
    "text17": "번짐없이 깔끔하게 바를 수 있어서 좋습니다. 색도 이뻐요.",
    "text18": "생각했던 것보다 발색이 잘 되지 않아 손이 가지 않는 제품이에요ㅠ. 어떻게 사용해야할지 고민이네요",
    "text19": "엄청 부드럽게 발리진 않고요 잘 부러질 거 같아요ㅠ 그래도 애굣살 만들기 나쁘지 않은거같아요",
    "text20": "제가 보는 유튜버가 아주 강추해서 구매했는데 좋았어요! 다음에도 살게요",
    "text21": "일단 발림성이 부드럽다 해서 사게 되었어요! 좋아하는 유튜버가 극찬했네요 한 달 후에 후기 꼭 써볼게요",
    "text22": "부모님이 사셨는데 그냥 그런거 같아요 따로따로 구매 하기 번거로우신 분에게 추천 드려요",
    "text23": "중딩 조카가 매장에서 발라보고 구매했어요 \n워낙에 화장품에 관심많고 좋은제품 잘찾아서 쓰는아이라 \n잘 샀겠죠",
    "text24": "색깔이 생각보다 너무 진해서 엄청 살살발라야하긴하지만 펄이랑 같이쓰면 넘 예뻐여",
    "text25": "잘 쓰고 있어여~ 다음에도 구매하려구요 추천합니다!!!",
    "text26": "애고살이 예쁘고 자연스럽게 생기게 도와주는 제품입니다!!",
    "text27": "색깔도 예쁘고 웜톤에 찰떡이에여 또 구매하려구여~추천합니당"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10/28 하루특가/10월 올영픽] 힌스 뉴 뎁스 듀얼 컬러 스틱 4 Colors",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022668212ko.jpg?l=ko",
    "review_name": "02 쿨애교트임",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226682",
    "text1": "이거 걍 사세요 \n그냥 펄이 너무 이뻐요 \n진짜 뽀용하고 걍 이쁜 피치색펄이에여 \n쿨톤에 안어울릴겉아도 어울려요",
    "text2": "애교라인에 쓰기위해 추천 받고 구매했어요 :)\n발림성도 너무 좋고, 무엇보다 글리터가 너무 예뻐요!",
    "text3": "처음 열자마자 뽑혀서 날아가서 앞이 뭉개짐.\n손으로 밀어 넣으니 들어가서 교환이 귀찮아\n 그냥 씀.  발림성이나 색은 예쁨 \n만듦새에서 화났지만 색이 예뻐서 참음",
    "text4": "간편하게 애교살 메이크업 하고싶다면 추천, 눈에 유분기 꼭 제거하고 펄 발라야할듯 안그러면 무조건 번져요",
    "text5": "애교 및 포인트 메이크업에 좋아요~^^\n어려보이고 과하지 않게 하고 다님 나리상관 없는 아이템 이네요",
    "text6": "이거 최고 ㅋㅋㅋ  힌스에서 역대급 일낸거같아여 넘 조아요 펄 너무 멀멀하니 예쁘구 음영라이너가 미쳐뚬... 애교그리기 딱",
    "text7": "포장뜯고 뚜껑 열자마자 빤짝이가 통째로 튀어나온거만 빼면 괜찮아요",
    "text8": "아직 사용전인데 하나로 두가지 효과에 맘에들었어요\n속쌍꺼풀인지라 지속력이 궁금해지네요",
    "text9": "약속 갈때 써보려고요 아직은 괜찮은지 모르겠네요 써볼게요 일단",
    "text10": "참 마음에 드네용.\n맨날 섀도우로 애교살 그리려니 잘 그려지지도 않고 시간도 오래걸렼ㅅ는데, 얘는 그냥 숙슉 그으면 돼요.\n반짝이도 별 박은 거 마냥 옘버여.\n손등 발색해보면 살짝 웜한가 싶은데 눈에 올리면 아니에요.\n쿨한데 너무 쿨하지도 않고 예뿜.\n부드럽게 발려요. 지속력도 괜찮은 듯",
    "text11": "웜쿨 다 샀는데 쿨이 훨씬 맘에 들어요 글리터가 진짜 예뻐서 다른거 써도 마무리는 얘로 하게됨",
    "text12": "휘뚤마뚤 빨리 나가야할때 이만한 꿀템이 없어용!! 새도우로 할시간에 얘 하나면 슥샥 만능애교살템",
    "text13": "번짐없이 깔끔하게 바를 수 있어서 너무 좋네요. 애용할 듯 ㅎㅎ",
    "text14": "매장에서 테스터하고 예뻐서 바로 구매했어요 간편하고 펄 부분 존예",
    "text15": "발림감 부드럽고 잘그려짐 펄도  과하지안코\n딱 맘 에드로용\n펄없는걱  구입햇다 펄도구입함^^",
    "text16": "좀 발색이 칙칙하고어두워서 생각했던거랑 달랐음 음영이 너무 시커매서",
    "text17": "기대 안하고 샀는데 너무 이뻐요 \n쿨이라기에는 약간 주황빛 돌지만 이뻐요",
    "text18": "이 애교살 조합은 매일 다른 새도우팔레트에서 발라서 매일 귀찮았는데.. 드디어 제가 원하는 색의 애교살라이너를 찾아서 해피해요..... 라이너부분도 살짝 두꺼운감은 있지만 그래도 조아요..",
    "text19": "색도 이쁘고 지속력도 좋아서 꾸준히 잘쓰고있음 재구매의사있음",
    "text20": "색상 예뻐요 살 생각 없었는데 테스터 해보고 바로 사버렸습니다",
    "text21": "이거 직잭에서 처음 선런칭할때 1+1할때 사서 썼었는디 올영에도 드디어 나와서 샀어오 이거 좋아여 발림성도 좋고 지속력도좋아요",
    "text22": "생각보다 발색도 잘되고 예뻐요!!!\n요즘 애교살 그리는데\n재미들렸어여ㅎㅎ",
    "text23": "손쉽고 편하게 아이쉐도우도 할 수있고 빌드온 색 라이너는 음영트임에도 하기 좋다.",
    "text24": "아이라이너 타입 원래 딱딱해서 안좋아하는데 이제품은 부드러워서 좋아요",
    "text25": "부드럽게 발려서 좋은데 그만큼 잘 지워짐 불량인지 원래 그런건지  글리터쪽 뚜껑열기가 너무 힘듦",
    "text26": "우선 저는 24호의 겨울 쿨톤 스트롱 타입의 피부입니다!\n\n눈밑에 바르기 딱 좋슴다.완전 만족스러워여",
    "text27": "올영에서 테스트하고 집가는데 너무 좋아서 드림 신청해서 사봄 ㅎㅎ",
    "text28": "힌스 항상 블러셔 이런거에 ㅁ자주 썻는데 이게웬걸 이 라이너마저도 나쁘지않게 잘 쓰고잇다. 발림성도 괜찮음",
    "text29": "쿨애교트임이긴 한데 가을뮤트인 제가 써도 괜찮은 것 같아요~~",
    "text30": "펄 들어있는게 동일 라인 무펄라인보다는 아쉬웠어요.무펄라인 색강 많이 내주세요!",
    "text31": "힌스새도우 사용중이고 애교살에도 사용해보려고 이제품 구매했어요 좋을것같아용",
    "text32": "휴대할 애교살 라이너가 필요한데 듀얼 제품이라 쿨애교 웜애교 두가지 다 사봤어요 생각보다 괜찮아요 특히 쿨애교 글리터 부분이 비마이얼루어라서 눈두덩이에 슥슥 발라도 예쁩니다 음영 부분도 괜찮아요",
    "text33": "제품은 너무 좋거든요 펄감도 이뿌고 근데 아쉬운게\n라인 그리는 라이너 부분이 너무 두꺼워요ㅠ\n브라운 라인을 얇게 뺐으면 좋았을듯 합니다",
    "text34": "컬러도 발림성도 너무 좋아요 근데 그림자그리기에\n브라운컬러 부분이 너무 라이너가 두꺼워서 그게 아쉽네요",
    "text35": "듀얼이라좋고 두 색상 다 사용하기도좋아요 지속력은 쏘쏘 !!",
    "text36": "힌스 제품 좋아하는데 듀얼 스틱이 나왔다길래\n쿨애교트임 구매했어요 글리터 쉬머보다 입자가\n큰 타입이고 펜슬라인 컬러 너무 붉지 않고 딱\n자연슬럽게 뒷트임용으로 좋습니다 잘그려져요",
    "text37": "너무 부드럽게 발려요 글리터 핑크 색은 생각보다\n색상이 어두운데 입자 크기가 눈에 확 띄네요\n라인 그리는 부분 얇은 편은 아니지만 부드럽게\n그려지고 컬러가 너무 이뻐요 펜슬만 따로 나오면 좋겠어요",
    "text38": "애교살에 쓰기 좋아요~ 핑크 색감 이쁘고 펄감도 딱 좋아요~",
    "text39": "부드럽고 발림성이 좋아서 눈가에 자극 없이 쓰기 좋았습니다",
    "text40": "부드럽게 발리면서 자연스럽게 색상이 블렌딩됩니다. 한 제품으로 음영과 포인트 메이크업을 동시에 완성할 수 있어 편리하며, 지속력이 뛰어나 하루 종일 화사하게 유지돼요. 텍스처가 부드럽고 밀착력이 좋아 뭉침 없이 자연스러운 표현이 가능해 만족스럽습니다.",
    "text41": "발림성이 부드럽고 컬러 조합이 조화로워 자연스러운 음영 표현에 탁월해요. 텍스처가 크리미해서 블렌딩이 쉽고 밀착력도 좋아 하루 종일 무너지지 않아요. 포켓에 쏙 들어가는 사이즈로 휴대성이 뛰어나 수정용으로도 유용한 실용적인 제품입니다.",
    "text42": "쿨 음영트임이랑 같이 사서 쓰면 좋아용 발림성은 그냥 그래요ㅠ",
    "text43": "에ㅖ뻐요!! 역시힌스짱이에여 감성잇고 질이 좋네여 매일쓸듯",
    "text44": "음영이랑 포인트가 제품 하나로 되서 넘 좋아요 상품설명에 있는 이미지들 처럼 메이크업 하니까 넘 좋네여 쿨톤에 잘맞아여 힌스 좋음..",
    "text45": "생각보다 잘지워짐ㅜㅜ\n연해서 막 그리기는 편함...\n다시 사진 않을듯",
    "text46": "요즘 다 너무 쉬머한 펄만 나와서 아쉬웠는데 이건 딱 적당히 화려해보이고 예뻐서 좋아요"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10/28 하루특가/10월 올영픽] 힌스 뉴 뎁스 듀얼 컬러 스틱 4 Colors",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022668212ko.jpg?l=ko",
    "review_name": "03 웜음영트임",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226682",
    "text1": "메이크업 아티스트 홀현정 님이 쿨음영트임을 추천해주셨지만 전 웜톤이라서 웜톤음영으로 선택했씁니다. 무엇보다 제가 이 스틱의 가루 파우더 형태의 아이섀도우 색상을 가지고 있어서 같이 사용하기 좋을 것 같았거든요. 같이 사용하니 발색력이 더 좋아지는 느낌입니다.",
    "text2": "너무 예뻐 제발 사세요 이거 사고 너무 좋아요 쿨버전도 샀어여",
    "text3": "너무 실용적인 색깔이예요\n정말 이쁩니다!웜톤들 꼭 사세요",
    "text4": "힌스 싱글 리뉴얼 되기전 어니스티랑 얼인모 컬러를 살까말까 끝까지 고민하던차에 리뉴얼 됐대서... 스틱타입으로 구매해봤습니다 쿨음영은 제가 원하던 것보다 라인컬러가 진한 느낌이어서 웜음영으로 루매했는데, 힌스가 잘 하는 자연스럽고 분위기 있는 컬러감이에요~~ 스틱섀도우라 슥슥 바르기 좋음",
    "text5": "편리하고 좋아요 발색도 부담스럽지않고 딱 제가 찾던 제품 ㅋ",
    "text6": "진짜 발림성 역대급!!! 너무 부드러워서 미칠것 같아욯ㅎㅎ\n지속력도 손발색 해보고 다음날 자고 일어났는데도 그대로 남아있었어요",
    "text7": "일단 발림성이 너무 좋아서 급할 때 바르기 정말 좋음\n색감도 너무 진하거나 흰끼 많이 돌지 않는 자연스러운 색감인데 약간의 펄감이 있는 듯 뒷트임 컬러가 좀 연하고 약간 두꺼운 편이라 아주 얇은 뒷트임은 좀 어려울 듯하고 대신 삼각존 채우기 좋음 지속력은 중상 정도",
    "text8": "유부트보고 샀는데 제가 똥손인지..예쁘게 화장이 되지 않네요..그래도 색은 연한게 괜찮아요 얇은 펜슬 두꺼운 펜슬 다 사용가능해서 좋아요",
    "text9": "스머징 한 사진입니다! 아이메이크업 엄청 빠르게 하기 좋아요! 여행갔을 때 저거 하나랑 섀도우로 다 해결했는데요, 생각보다 좋았습니다! 그런데 저 두 색만 보면 엄청 어울리지는 않는다 싶어서 별 하나 뺐어요😚",
    "text10": "색 너무 이쁘고 애굣살 그냥 재창조해버리는 것 같아요! 너무 좋습니다 ㅎ",
    "text11": "요즘 간편하게 사용하는 애교살 스틱에 빠져서 구매했어요. 살짝 두께가 뚜거운 편이지만 발림성은 무난하고 색감도 적당히 웜해서 나쁘지 않아요.",
    "text12": "필요하던건데 다른매당에 없엇는데 두번째 간곳에서 잘구매햣어요",
    "text13": "신상인것 같은데 색을 넘 잘뽑아서 매장서 테스트 해보고 홀린듯이 구매했네요. 광고나 화보사진으론 감잡기 어려우실것 같은데 꼭 매장서 테스트 해보세요. 진짜 음영이나 애교살 삼각 채우기 좋아요.",
    "text14": "유투브픽으로 구매했는데 제가 똥손이라그런지 예쁘게\n잘 ㄷ안되네..두께는 얇은 두께 두꺼운 두께 두가지라 음영넣기는 좋습니다~이왕 구매한거 잘 사용해볼게요~",
    "text15": "무난하게 쓰기 좋은 구성입니다!! 컬러감도 마음에 들어요!!",
    "text16": "펄감이 은은하게 있어요! 편하게 슥슥 바르기 좋아요~~~",
    "text17": "제품 정말 좋아요 재구매 의사 1000% 입니다!ㅎㅎㅎㅎ",
    "text18": "매장에서 테스터 써보고 너무 부드러워서 바로 구매했어요 색상도 너무 맘에 들어요",
    "text19": "웜톤이 딱 쓰기 좋고 다른 애굣살 라이너들은 색이나 글리터가 심하게 들어가있아사 못 썼는데 이건 딱 자연스러워요",
    "text20": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text21": "발림성이 좋아서 살짝톡하고 스머지하면 좋을것같아요\n그리고 23호를 위한 애교살 스틱입니다\n다른건 너무밝아 부담스러웠는데 웜음영트임으로 나와\n색이 좀 어두워서 그런지 23호인 저에게 적당히 밝고 도톰하게 만들어줘서 만족이에요",
    "text22": "뒷트임 그리고 애굣살 밝히기 조아요! 뽀용뽀용하고 야굣살 두품",
    "text23": "무지 부드럽게 발리고 항상 쓰던것만 쓰다가 신상 나와서 구매해봅니다",
    "text24": "원래 한번쓴 상품은 잘 안쓰고 새거 써보고싶어서 새거쓰는데 이것만한 대체품 못찾아서 두개나삼",
    "text25": "조아용 뒷트임용으로삿는데 편하고 듀얼이라 더 편해용 추천합이당",
    "text26": "입술착색가리기에도좋고 발림성도 엄청 잘발리는데 눈가주름 심하면 비추...그리고 지속력이 엄청 높지도 않아서아쉽",
    "text27": "다 좋아용 자연스럽고 두개가 한번에 있어서 편한데 애교살 그릴때 첫번째에는 괜찮지만 두세번째 수정하거나 덧바를때 눈밑 끼임이 지인짜 심해요ㅠㅠ 아쉽..",
    "text28": "동네 매장에 없어서 온라인에서 샀는데 오늘 당일에 주문하자마자 저녁에 바로 온건 첨이예요. 한쪽 라이너가 두꺼워서 양조절이 필요하고 애교살 그릴때 그렇게 나쁘진 않은데 근데 신상이라 유통기한이 1년짜리라 짧네요....",
    "text29": "언더 바르는 색상이 좀 아쉬웠을 뿐.. 그리고 시간 지나면 위에 바른 섀도우가 아래로 번져서 밝게 한 부분이 어두워지는게 좀 아쉽.. 근데 이건 이 제품의 문제라기보단 내 눈의 문제같기도 함. 뭘 발라도 언더가 어두워짐",
    "text30": "간단히 사용하기 좋아요 그리고 스틱인데 양쪽 사용이 가능하고 블렌딩이 잘되어용",
    "text31": "저는 애교살이 하나도 없고 눈밑 주름 끼임이 심해서 촉촉하게 발리는 걸 찾았는데 요제품이 엄청 촉촏하고 부드럽게 발려서 자연스러운 애교살 만들기 편했어요!@ 다만 넘 촉촉하다보니 그롷게 지속력이 좋은 것른 아님니다",
    "text32": "사고 안 쓰다가 하루 뒤에 뜯고 봤는데 색 나오는 부분 고장나서 나오지도 않아요 진짜 화나네요",
    "text33": "저 진짜 이 제품 없으면 못 살아요 언더에 펄 바르는 거 별로 안 좋아하는데 너무 예쁘고 차분한 매트 핑크라서 분위기 있습니다 지속력도 진짜 좋아용",
    "text34": "구매할때마다 만족하며 잘사용하고 잇어요 저ㅏㄹ산듯해요",
    "text35": "화장품파우치를 잃어버려서 기억을 더듬으며 사봤는데 이것도 괜찮네요^^",
    "text36": "주변평이 좋아서 구매해봣는데 제화장이랑 잘맞는발색인듯해요",
    "text37": "엄청 부드럽게 발려요 양 조절하면서 사용해야 할거 같고 \n날씨때문에 녹아서 온건지 끝쪽이 뚜껑에 닿아서 그런건지 끝쪽이 눌려서 왔어요 ㅠㅠ \n그래도 출근할 때 데일리로 잘 쓸거 같아 맘족합니다!",
    "text38": "음영 애교살 만들고 싶을 때 써요 지금까지 음영 애교살 중 이게 젤 좋아요",
    "text39": "지속력 좋고 애교살에 펄 대신 음영 넣는 거 좋아하면 만족하실 거예요",
    "text40": "제형 자체가 너무 물러서 잘 못쓰겠어요 매장에서 테스트 했으면 안샀을텐데 아쉬워요",
    "text41": "발림성 좋고 색상도 데일리해서 좋아요!! 파우치에 넣어놓고 외출해서 수시로 필요할 때 써요!",
    "text42": "애교살 바르려고 샀는데, 색깔이 생각보다 웜한 갈색이어서 조금 당황했어요 너무 튀어서 괜찮을까 생각했는데 살짝 바르니 괜찮네요",
    "text43": "발색력은 좋은데 지속력이 너무 안좋고 생각보다 별로 안예뻐요",
    "text44": "웜애교트임이랑 같이 쓰고 있는데 발림성은 괜찮은거 같아용",
    "text45": "색감이 넘 웜해서 트임컬러는 거의 못 썼어요 ㅠㅠ 아쉬운제품",
    "text46": "애굣샇 밝혀주기 너무 조아여 살짝 핑크끼 돌아서 더 이쁜듯 굿",
    "text47": "섀도우 대신에 쓰려고 구매 근데 밝은 넓음 색상 생각보다 밝아서 트임용으로 잘 못씀",
    "text48": "무난무난해요 색상이 이뻣 데일리로 잘 쓰고 있는 중입니다 ~~",
    "text49": "친구 선물로 줬음 시간 없고 바쁠 때 대충 슥슥 바르기 좋고 색도 꽤 이쁜 것 같아서 잘 줫다고 생각 중",
    "text50": "애교살에 바르는 제품중 최애에요 지속력도 오래가고 발림성 좋아요",
    "text51": "발림이 나쁘지 않아서 구매했어요 색은 쿨톤하고 조금 섞여있었으면 더좋았을듯",
    "text52": "친구 선물해줌\n수정화장이나 아침에 시간없을때 슥슥하기 좋을듯? 학생이나 유독 바쁘게 사는 사람들 추천드림",
    "text53": "매우 좋아요 짱 좋은것 같아요 아주 좋습니다 굿 재구매 할거같아요 굿이에요",
    "text54": "부드럽게 잘발리고 립라인 착색가리는 용도로 더 잘쓰는듯 왜냐면 눈에는 주름끼임 좀 있고 지속력이 그리 좋진 않아요",
    "text55": "매우 좋아요 짱 좋은것 같아요 아주 좋습니다 굿 재구매 할거같아요 굿이에요",
    "text56": "발림성 너무 좋은데 번짐도 없어요! 힌스 아이제품들 다 좋은 것 같아요! 완전 추천",
    "text57": "바르기도 쉽고 색상이 예쁘네요\n다른색도 구내하고싶습니다",
    "text58": "발림성 너무 부드러워서 눈가에 자극없고 지속력 오래가서 좋아요. 다만 저에겐 애교살 밝혀주는게 더 잘어울리는 듯 합니다ㅜ"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10/28 하루특가/10월 올영픽] 힌스 뉴 뎁스 듀얼 컬러 스틱 4 Colors",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022668212ko.jpg?l=ko",
    "review_name": "04 쿨음영트임",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226682",
    "text1": "언더 메이크업 잘 안하고 다녔는데 조금 생기있업ㅎ이고 싶어서 구매했어요. 근데 확실히 하고 안하규의 차이가 크네요. !! 첫인상은 맘에들어용",
    "text2": "테스트해봤을때 너무너무 부드럽고 색도 예뻐서 사봤는데 너무 부드러운데 두께가 좀 있어서 조절하면서 발라야할것같아요! 처음쓸땐 수정을 엄청 많이 했어요…\n예쁘긴한데 좀 어두워서 애매하긴한데 쓰는방법을 좀 더 익혀야할것같아요! 지속력은 엄청 좋은진 모르겠으나 색이 예쁘고 써본 애교살스틱중에 제일 부드럽게 발렸어요 (제 눈에는 다른 애교살스틱류는 좀 뻑뻑하게 느낀게 많았어요!)",
    "text3": "여쿨라 19호톤 입니당\n너무 탁하지 않고 적당한 뽀용함 + 채도라 후뚜르마뚤 넘 잘 쓰고 있어요. 이거보다 좀 더 뽀용하면 더 좋겟지만 (많이 바름 확 불그리 해져요) 뒤에 달린 레드브라운 펜슬도 컬러 잘 나와서 하나만 있어도 데일리 메이크업 가능해요~! 근뎅 지속력은 좀 약한 것 같아요. 8시에 메컴하고 12시간 뒤에는 좀 날아가 있었어용.",
    "text4": "매장에서 우연히 발견했는데 넘 잘 샀어요 색상별로 다 사고싶네요 발색 좋아요",
    "text5": "부드럽게 잘 발리고 지속력 좋아서 자주 쓰고 있어요~다른 색도 또 주문하려구요",
    "text6": "웜 음영 먼저 샀다가 너무 예뻐서 쿨음영으로 재구매했어요ㅎㅎ 발림성 완전 좋고 지속력 역대급",
    "text7": "부드럽게 잘 발리고 지속력도 컬***보다는 긴 듯요. 컬러가 있는 편이라 화장 진하게 하지 않는다면 손으로 잘 펴야 할듯요.",
    "text8": "요즘 출근하면서 화장하느라 귀찮아서 최대한 음영 다 챙길 수 있는 스틱같은 거 찾고 있었거든요\n근데 그냥 투*이 젤 낫구나 이런 생각했는데\n힌스는 후기가 많지는 않은 편? 이고 저는 뒤트임보다는 애교살 그림자+음영 컬러 조합을 더 선호해서 이거는 좀 색상이 아쉬워서 고민했어요\n근데 발림성도 부드럽고 진짜 편하네요..\n다음에는 음영+애교그림자 조합으로 딱 애교트임/음영트임이 반반 섞인 컬러 조합으로 또 나왔으면 좋겠습니다.. ㅠㅠ두 개 들고 다니기엔 직장인한텐 글리터는 없어도 괜찮아요..",
    "text9": "발색도 짱짱하고 완젼 뷰드렂게 슝하고 그려져서 놀랏어요 근데 픽싱이 빨리 되가지고 블랜딩 잘해야할듯",
    "text10": "발색도 맘에 들고 잘 그려져거 좋아요!!\n쿨음영에 딱 맞는거 같아요",
    "text11": "가루날림없고 바르기 편해여\n색상도 은은하고 발림성도 부드러워서\n만족합니다",
    "text12": "힌스 뉴 뎁스 듀얼 컬러스틱 쿨음영트임은 쿨톤 피부에 자연스럽게 어우러지는 음영과 트임 컬러가 한 번에 담긴 제품이에요. 한쪽은 그레이시한 쿨 브라운, 다른 한쪽은 은은한 핑크빛 베이지로 구성되어 있어서 눈매에 깊이감과 생기를 동시에 줄 수 있어요. 컬러 조합이 과하지 않고 자연스러워서 데일리 음영 메이크업에 딱 맞고, 트임 효과도 부담 없이 연출돼요. 발림성은 부드럽고 크리미해서 눈가에 자극 없이 스르르 그려지고, 손가락이나 브러쉬로 블렌딩하기도 쉬워요. 특히 눈 앞머리나 언더라인에 트임 컬러를 살짝 얹어주면 또렷하면서도 은근한 분위기가 살아나요. 지속력은 중간 정도로, 유분 많은 눈가에서는 살짝 밀릴 수 있지만 픽서와 함께 쓰면 훨씬 오래가요. 스틱 타입이라 휴대가 간편하고, 수정 메이크업 시에도 빠르게 사용할 수 있어요. 무펄 컬러라서 깔끔한 음영 표현이 가능해서 너무 유용하게 사용중 입니다.:)",
    "text13": "너무 부드러운데 지속이 엄청 잘돼서 잘 사용중입니다 색 이뻐용",
    "text14": "발색도 좋고 지속력도 오래가고 색도 요즘 날씨와 어울리는 가을빛이 나네요~",
    "text15": "이거 하나만 있어도 아이 메이크업하기 좋아요! 두 컬러 다 잘 쓰고 있어서 만족 하는 제품입니다",
    "text16": "사진에서\n아임미미 스틱섀도 하트로지랑 테디에프리콧 은 아래/ 힌스4호는 위에\n쿨한 것을 좋아하는데 테디에프리콧이 너무 웜해서 결국 힌스스틱섀도도 샀어요\n듀얼이라는점이 최대장점!!!!!!\n섀도브러쉬도 필요없고 빠른화장 가능♡!!!\n발림성 부드럽고 블랜딩도 잘돼요\n저는 진한색은 삼각존이랑 아이라인푸는 색으로 쓰는데 좋아요. 근데 눈에하면 붉은기가 더잘보이는 느낌이예요 . 붉은기없는 쿨한 갈색?밤색? 암튼 진한색도 나오면 좋겠어오😇\n사진두번째는 블랜딩했을때\n 아임미미는 좀더 밀착력이 강해요. 그래서 힌스보다 섀도우가 좀 진하게 발생되는 편이에요",
    "text17": "발림성 좋고 색감이 미지근하니 로즈베이지 색상 참 예뻐요\n다만 아이라이너? 색감은 조금 진해서 살살 발라야해요",
    "text18": "신상인것 같은데 색을 넘 잘뽑아서 매장서 테스트 해보고 홀린듯이 구매했네요. 광고나 화보사진으론 감잡기 어려우실것 같은데 꼭 매장서 테스트 해보세요. 진짜 음영이나 애교살 삼각 채우기 좋아요.",
    "text19": "부드럽게 잘 발려서 좋은데 발색이 원하는 색은 아니여서 조금 아쉽지만 잘 쓸 것 같아요~",
    "text20": "이거 언더라인에 칠할 때 되게 좋은 거 같아요 만족합니다 재구매할거예요",
    "text21": "쿨애교트임 잘 써서 쿨음영트임도 샀는데 그릴땐 부드럽게 자극 없이 그려지고 픽싱되면 번지지도 않고 오래가서 좋아요",
    "text22": "아주 좋습니다 진ㅋ자 그 그림 잘 그려지는 크레용 아시나요 딱 그느낌 안 뻑뻑해서 좋아용",
    "text23": "투크 쿨티어 쓰다가 부러져서 비슷한걸로 사봄. 평소 아이섀도로 눈밑 음영에 밑트임 라이너까지 하는데 이게 평소 쓰던 색이랑 제일 비슷함.",
    "text24": "꼬막눈에 눈작고 쌍커풀 없는 누가봐도 작은눈인데 힌스 스틱으로 뒤트임 할따마다 주변에서 눈 커졌다고 이쁘다고 해줬어얌 ㅎㅎㅎㅎ 강추강추 근데 두께가 아주 살짝 두꺼워서 잘 발라야되여",
    "text25": "다른컬러 재구매함\n\n역시 발림감 색감조아 구매햇지요 \n아주자주쓴답니다",
    "text26": "다른건 그냥 다른 라이너들이랑 비슷한데 ㄹㅈㄷ로 지속력 개좋아요!ㅠㅠ 지금까지 썼던 라이너들은 이뻐도 지속력이 너무 안좋아서 자주 안쓰게 되었는데 지속력 하나는 힌스가 짱입니다.. 다들 구매 하세여",
    "text27": "발림성이 좋아서 지속력이 오래 안갈줄 알았는데 픽싱도 좋고 듀얼이라 활용도가 좋아요",
    "text28": "생각보다 뉴트럴한 핑크 색상으로 올라와요 엄청 부드럽게 발리는 제형이예요",
    "text29": "발림성 나쁘지않고 지속력은 그닥 좋진않긴한데 쿨톤들이 가을억 쓰기 좋을거같아요",
    "text30": "언니 대신 구매해준거라 제품성은 잘 모르겟지만 괜찮은것같",
    "text31": "생각보가 핑쿠끼가 심해서 데일리로 쓰기엔 좀 애매함.......",
    "text32": "발림성이 대박이에요 진짜진짜 부드러움 근데 기분탓인지 시간 지나면 너무 어두워져요ㅠ",
    "text33": "부드러운데 잘 그려지고 연한 색인데도 오래가요! 너무 마음에 드네요",
    "text34": "예사롭지 않은 컬러들\n애교살 그림자랑 트임 컬러로 모두 활용 가능해보여요",
    "text35": "발색이랑 발림성이 너무 좋아요! 생각했던 것보다 발색이ㅜ더 잘 나오네용",
    "text36": "타사 트임라이너 써보다가 구매했어요!! 트임라이너도 애교살 밝혀주는 색도 너무 예쁘지만 주름 끼임이 조금 부각되는 느낌입니댜 .. 애교살 원래도 통통하신 분이 하면 더 예쁠 것 같아요!",
    "text37": "원래 한번쓴 상품은 잘 안쓰고 새거 써보고싶어서 새거쓰는데 이것만한 대체품 못찾아서 두개나삼",
    "text38": "이거 사용하면 음영애굣살 완전 가능입니다 편하게 슥바르면돼서 시간절약할수잇음",
    "text39": "비싸긴 하지만 비싼 값을 함 진짜 진심 뒤트임라이너 내 최애임",
    "text40": "생각보다 훨씬더 부드럽게 발리고 멜팅되듯이 녹으면서 발색돼요",
    "text41": "발색이 너무너무 예쁘고 색조화장 특유의 얼굴에 바르면 기분 좋아짐이 참 좋네요…",
    "text42": "얇게 잘 발리고 부드럽게 발리는데 색이 생각보다 더 빨개서 조금 아쉽지만 잘 써볼게요~",
    "text43": "쿨음영이라고는 하는데 미지근한 웜톤에게도 괜찮은 느낌임 멀멀한 쿨톤까지 쓸 수 있는 사람에게 추천함 색이 진짜 맘에 들음 눈 밑에 바르니까 울먹울먹한 느낌임 지속력도 좋고 언더에 바르는건데 잘 안번졌음",
    "text44": "펄들어 있는 라인보다 음영라인이 더 마음에 들었음 훨씬 제형이 조아요",
    "text45": "진짜 괜찮아요.. 지속력 ㄱㅊ고 번짐 없는데 밑트임 바를때 조금 뭉치는 듯한 느낌은 있어요. 근데 타사 밑트임 라이너랑 비교했을때는 훨좋고 듀얼 스틱인게 ㄹㅇ 좋아요.. 이거로만 메컵해도됨",
    "text46": "번짐이 조금 잇는데 좋아요 근대 색이 좀 진해요 브러쉬로 블렌딩 해야할것같아요 !",
    "text47": "미 ㅊ ㅣ ㄴ 놈 진짜 맨날쓰고잇음 트임컬러가 너무 잘빠져서 눈 진짜 커보이고 섀도우도 지속력좋고 색 이뻐서 맨날쓰는중",
    "text48": "색상이 두 가지라 베이스 컬러와 포인트 컬러로 아침에 빠르게 화장하기 좋아요 그리고 발림성이 부드러워서 좋습니다",
    "text49": "헉 너무 핑크핑크해요!!! 충격.ㅡ. 매장에서 테스트했을때도 핑크핑크했는데 그래도 눈에 좀 테스트해보니 적당히 울먹메컵 가능할거 같아서 샀는데 정작 다음날에 메컵 하고 올리려니 쌩얼 메이크업, 자연스러운 울먹 메컵 하는 저에겐 너무나도 과한 핑크엿습니다ㅠㅠ 그래서 웜음영트임으로 다시샀는데 엄청 좋아용. 제품 자체는 짱임 발림성도좋고!!! 약간 끼이지만 감안할만큼 지속력도 좋고 편합니당",
    "text50": "부드러워서 눈가에 끼거나 이런게 없어용. 나중에 웜트임도 꼭 살거에요 쿨트임만 애교살에 그어주고 약간 번지면 좀 핑크다크서클(?)이 생긴 느낌이 들기도 하지만ㅠㅠㅠ\n웜트임 사서 좀 그 핑크끼를 중화시켜볼 예정입니다ㅎㅎ\n근데 너무 편하고 이뻐요 핑크색 발색이 은근 강해서 섀도우로도 잘 쓸 거 가타여",
    "text51": "발림성 굿 발색 굿\n다만 유분 많은 피부엔 비추..! 당연하지만 좀 번질수있어요 파우더로 마무리하면 좀 낫습니다\n컬러조합 좋고 귀찮을땐 슥슥 이걸로 아이라인까지 다 해버려욧 아이라인쪽은 좀 많이 붉은컬러라 다 그리기엔 부담스럽고 약간의 라인만 잡아줍니다 다른 아이라인 쓸땐 눈꼬리 언더쪽 살짝 해주면 생기 있어보여요 도화살 느낌 내는 메이크업 좋아하시는 분들은 추천~~",
    "text52": "이거 진짜좋아요 은근 꿀템이고 매일 써주고 있어요 두개 더 쟁여늏고싶음",
    "text53": "와이거진짜좋아요 발림성도 좋고 컬러도 마음에 들고 힌스 제품 중에 제일 좋은거 같아요",
    "text54": "좋아요 가성비도 괜찮고 발림성도 괜찮네요 화장할 때 애용하고 있어요",
    "text55": "발림성은 그냥 그래용 지속력은 꽤 좋습니당 ㅎㅎ 저는 뒷트임이랑 밑에 애굣살 용으로 써용",
    "text56": "컬러 예쁨, 눈물이 많은데 잘 안번짐 > 오래감, 발림성 부드러워서 잘 그려짐, 제품 양이 많음. 단점은 끝이 너무 뭉툭해서 두껍게 그려짐 > 면봉 필수…",
    "text57": "자연스럽게 잘 표현됩니다. 가지고 다니기도 편합니다. 색도 예뻐요",
    "text58": "자연스럽게 잘표현됩니다.  아이가 화장에. 관심많아서 샀어요",
    "text59": "섀도우로 뒷트임하거나 하면 안 이쁘게 되는데 이건 깔끔하게 올라가서 쓰기 좋아요",
    "text60": "겨쿨딥을 위한 눈트임템임 음영라이너쪽 엄청 진해서 다른 톤은 아이라이너로 쓰는거 추천하고 딥톤은 살짝씩 터치해서 눈트는데 쓰면 눈 진 짜 커보임 진 짜 임 \n 그리고 너무 진하면 섀도우 부분으로 커버해주면댐 굳~~",
    "text61": "엄청부드럽게 발리지는 않는것같아용\n그래도 발색은 좋아용 잘 번지지도않는거같공",
    "text62": "부드럽게 잘 발려요, 발색은 잘되는데 지속력은 잘 모르겠어요\n근데 잃어버린줄 알고 또 살만큼 좋긴해요",
    "text63": "색진짜맘에들어요🥹🥹\n근데 연하게 바르는게 어려워서 힘조절?필수인듯함니당"
  }
]