[
  {
    "brand_name": "3CE",
    "product_name": "3CE 소프트 뮤트 펜슬 라이너",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018804614ko.jpg?l=ko",
    "review_name": "아콘 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188046",
    "text1": "*소프트 뮤트 펜슬 라이너 아콘브라운*\n\n신상티켓팅 당첨되어 사용해보고 리뷰 남겨요.\n\n손등에는 부드럽게 발리는데 눈에 바를 땐 덜 부드럽게 발려요. 바르면 빠르게 픽싱되고, 손으로 문질러도 쉽게 지워지거나 번지지 않아요. 눈에서도 번짐 없이 오래 지속돼요.\n\n아콘브라운은 붉은기가 살짝 있는 브라운 컬러예요. 진하지도 연하지도 않은 적당한 브라운이에요. 컬러가 자연스러워서 데일리 메이크업 하기 좋아요.\n\n💬 아쉬운 점\n쉽게 부러져요. 조금만 꺼내서 그려야 해요.",
    "text2": "아콘 브라운 색상입니당\n\n전 펜슬 라이너 잘 안쓰는데 생각보다 발림성이 좋았어용\n제형감이 살짝 묽은거 같아요 근데 밀착력이 좋아서 잘 안번지고 지속력도 좋았어용\n색상은 다른 브랜드 브라운 펜슬이랑 비교해 보니깐 살짝 붉은기가 있더라구요 웜톤분들이 더 잘 어울릴거 같아용\n\n근데 다른 리뷰에서도 보이던데 저도 조금 힘줘서 사용했더니 바로 부러지더라구요ㅠㅠ 아무래도 제형이 단단한 타입이 아니라서 더 그런거 같아용\n\n그래서 제가 느끼기엔 아이라이너용보다는 애굣살 컬러로 사서 쓰면은 더 만족감 느낄 제품이라고 생각합니당 발림성 좋고 밀착력 좋아서 오래 지속될거 같아용\n너무 힘 안주고 써도 잘 발려서 그 점만 주의해주면 만족하면서 사용할거 같습니당",
    "text3": "부드러운 제품이라 손등 발색할 때에는 잘 발리는 편이에요\n근데 눈에 올리려면 힘이 들어가서 잘 안발리더라구요 저는 그랬어요ㅠ \n제품이 부드러워서 조금씩 빼서 쓰고 있었는데도 부러졌어요 다른 후기들 보니 부러졌다는 얘기 많은데 고민해보시고 구매하세요 \n색은 마음에 들어요! 바르고 나면 크게 번짐도 없고 지속력도 짱짱해서 바를때 빼고는 괜찮은 제품입니당",
    "text4": "아콘 브라운 사용후기입니다.\n\n색상이 자연스러운 브라운 색상이라 사계절 내내 사용하기에 좋아요. 발색도 잘 되고, 색상도 넘 예뻐서 만족합니다.\n\n저는 지성 피부라 아이라이너 사용하면 잘 번지는데, 3CE 아이라이너는 번짐이 없었어요👍지속력도 좋았습니다.\n\n또 개인적으로 좋았던 점은 그립감입니다. 플라스틱같은 소재가 아니라 약간 미끄럼방지가 되는 소재같은 거라 손에 땀 많으신 분들이 사용하기에도 좋을 것 같아요.\n\n아쉬웠던 점은 처음 사용했을 때 아직 새제품이라 그런지 뻑뻑한 느낌이 들어서 좀 더 세게 발랐더니 부러졌어요😭 번짐이 없어서 좋긴한데, 발림성이 조금 뻑뻑한 편인 것 같아요. 제가 그동안 사용한 라이너는 번짐은 심한데, 발림성이 엄청 부드러웠던 제품이라 더 뻑뻑하다고 느끼는 부분도 있는 것 같아요. 사용하 실 때 설명처럼 1mm씩 조금만 빼서 사용하세요! 후진도 가능한 타입입니다.",
    "text5": "눈가 번짐이 심해서 평소에도 눈화장은 잘 안합니다. 결론부터 말하자면 가장 중요한 번짐 만족도는 중상이었습니다. 워낙 눈 화장은 잘 번져서 지금까지 사용했던 제품들 중 안 번진 라이너가 없었습니다. 쓰리씨이 라이너 제품은 이번에 처음 사용했는데 뮤트 펜슬은 잘 안번지는 편에 속했습니다. 전혀 안 번지는 건 아니고 그래도 눈 번짐이 심한 사람도 사용해 볼 만은 하다 정도였습니다. 색상은 아콘 브라운 사용했는데 21호 웜톤에 잘 맞았고 데일리로 사용하기 좋았습니다. 발림성은 부드러운 편이고 발색도 괜찮고 지속력도 중상이었습니다. \n케이스도 깔끔하고 재질도 세련된 느낌이어서 맘에 들었습니다. 사용기한은 2026년 6월 15일까지입니다.",
    "text6": "올영체험단에 당첨되어 사용해보았습니다💚\n\n색상은 아콘브라운으로 너무진한검정도 연한갈색도 아니라 딱좋았어요!\n첨부된사진보면 손에 발색후 3-5분뒤 진짜 손으로 벅벅 문질러 봤는데 약간 색이 연해지고 가루같은게 살짝 나왔지만 번짐은 거의 없었어요\n하지만 저거 그리는데 너무쉽게 부러졌어요😭\n길이를 많이빼지도 힘을 많이 주지도않았는데..\n눈은 더 예민하고 약한부분이라 더 조심해서쓰고 길이도 아주아주 약간만빼서쓰면 괜찮을거 같아요!\n\n그리고 눈에도 사용해봤는데 스킬이 부족한건지 잘 안그려지더라구요.. 파우더로 유분좀 잡고 그렸는데 그래서 그런건지 뭔지ㅜㅜ 전 좀더 연습이 필요할거같아요~!",
    "text7": "솔직히 색깔은 엄청엄청 예쁩니다!!\n그리고 무엇보다 방수 지속력도 좋구요!!\n\n다만 다른분들도 하시는말씀이지만 너무 약해요 ㅠㅠ\n소프트여서 그런지 모르겠지만 조금 힘있게 그리시는분이라면 잘 부서질거같아서 비추합니다…\n\n꼭 한번 주변 매장에서 사용해보시고 이용해보세요!!",
    "text8": "아주 살짝 붉은기가 있는 브라운인데 붉은기 안어울리는 쿨톤이 사용해도 괜찮은 컬러고 발림성도 좋은편인데 펜슬이 얇아서 눈꼬리 그리기 괜찮았어요~ 픽싱되고선 맨살에 벅벅 문질러 보고 물에 묻혀서 해봤는데도 번지지 않는 고정력이라 눈이 잘 번지는 사람이 써도 되겠다 싶더라구요👍 그리고 라이너가 딱딱한 제형이 아니라서 살살 그려야 부러지지 않고 오래 사용할 수 있겠더라구요😅",
    "text9": "흠 얇다 얇은심이다 하는데 그냥 다른브랜드도 이정도 굵기에요 평범합니다 (오히려 굵은듯,샤프쏘심플이랑 같은듯)\n\n손등에 그려봤을때 슥슥 부드럽게 잘 그려집니다\n그리고 바로 티슈로 문질러보았는데\n픽싱력이 상당하네요 안지워져요 ㅎㅎ\n색상도 이쁘게 잘 빠졌네요\n저에겐 얇지않은심인데 그리기 불편하진 않았어요\n다른색상도 궁금하긴한데 가격이 비싸요",
    "text10": "데일리로 사용하기 좋은 진하지 않은 브라운이라 평소 브라운 색상으로 자연스럽게 라인 그리는 걸 선호하시면 만족하며 잘 사용할 수 있는 제품이에요\n전 진하게 라인을 그리는 편이라 주로 언더라인쪽에 사용하고 있어요\n발림성은 손에 테스트해 봤을 때는 부드럽게 잘 그려졌는데 막상 눈에 그릴 때는 손에 그릴 때보다는 부드러움이 덜 하더라고요\n그래도 큰 자극 없이 잘 그려지는 편이고 한 번 픽싱되면 번짐이나 지워짐이 없어 마음에 들어요\n다만 사용할 때 사용할 만큼만 빼서 사용해야지 조금이라도 길게 빼서 사용하면 부러지기 쉬워 조심해야 해요.\n벌써 두 번이나 부러뜨렸어요;;\n부드러운 심이라 부러짐은 어느 정도 감수해야하는 것 같아요\n심이 잘 부러지는 건 아쉽지만 색상이 자연스럽고 번짐이 없으며 지속력도 좋아 잘 사용 중입니다\n나중에 다른 색상 구매해 보려고요",
    "text11": "아콘브라운으로 라인을 그려봤는데 눈동자색이랑 맞추면 될거같애요\n라인 그리고 바로 문지르면 지워지니 수정하려면 재빠르게해야되요\n번짐은 없고  색도 선명해서 좋았어요\n선 그릴때약간 제품 뭉치이 있어서 면봉으로 문질러 줬어요\n단단하지 않다는건 알고있었는데  스틱이 많이 물러요\n눈에 하는거라 힘을 많이 준것도 아니었는데도  툭하고 부러져서 눈에 들어갈뻔...\n살살 그려주세요~~",
    "text12": "✔️ 발림성\n일단 발림성이 좋아요. 슥슥 발라져요👍\n\n✔️색상\n아콘브라운 색상! 원래 화장을 연하게 하는 편인데 자연스러운 브라운 색이라서 좋았어요. 손목 발색보다 연해요!\n\n✔️주의사항\n심을 많이 빼거나 힘줘서 그리면 부러져요..😥",
    "text13": "3ce의 소프트 뮤트 펜슬라이너 너무 기대가 됐습니다 3ce 제품이 좋은거는 워낙 유명하고 많은 사람들이 알고 있으니까 저 역시도 굉장히 기대를 많이 하고 사용해봤습니다 올영 체험단을 통해서 이렇게 직접 사용해볼 수 있다니 너무 좋았어요....! 이름부터 소프트 뮤트 펜슬라이너는 이름처럼 부드럽게 발리고 뮤트한 색감이라서 전혀 인위적이지 않은 느낌이라서 자꾸 슫슥 그리게 되는 중독감이 있더라고요!! 3ce는 명성답게 장말 색감도 예쁘고 무엇보다 지속력이 정말 미쳤어요.....한 번 바르고나니 잘 안지워져요...정말 감탄했습니다!! 워낙 유분기가 많은 피부인데도 안지워지는걸 보니 진짜 좋다는 말입니다...지성처럼 유분기가 많은 사람들에게 강력추천합니다!! 꼭 한 번 사용해보세오!!!",
    "text14": "제가 사용해본 컬러는 아콘 브라운입니다🤎\n\n엄청 부드럽게 그려지는 발림성 좋은 라이너예요!\n발림성이 좋은 펜슬라이너라 핑크톤 컬러로 언더에 칠하는 용도로 사용하면 좋겠다 싶더라구요.\n\n🎨 아콘 브라운 컬러는 화장을 연하게 하시는 분들에게 추천드리는 컬러예요. 눈에 올리면 약간 황토끼가 보이는 것 같기도 하고, 붉은기 한 스푼 추가 된 채도 낮은 브라운 느낌?\n\n제가 사용했을 때는 눈에 올리면 손목발색 보다 연한 느낌이었어요! 자연스러우면서도 딱 부드러운 인상을 주기에 좋은 브라운 컬러예요.\n\n저는 개인적으로 좀 더 진한 컬러로 꼬리 빼는 걸 좋아해서, 오히려 언더쪽에 써볼까 생각 중이에요! 누가 사용해도 괜찮을 무난한 컬러인 것 같아요.",
    "text15": "🩵올영 신상 티켓팅에 성공해서 해당 상품을 받아 써보았는데요.🩵\n결론부터 말하자면 완전 대만족이에요.\n다른 색상 무조건 재구매 할 예정이구요.\n\n이미 정착해서 잘 쓰고 있는 라이너가 있었는데 이번에 해당 제품 써보고 갈아탔어요.\n\n좋은 점 두가지를 꼽아봤는데요.\n\n💙첫번째로는💙\n발림성이 굉장히 좋아요. \n부드럽게 쓱쓱 잘 발려요. 진짜 써봐야 알아요.\n완전 부드럽고 깔끔하게 쓱싹 발리는데 그 느낌이 좋아서 손등에 몇번 그려봤네용..!!\n\n🤍두번째로는🤍\n유지력이 굉장히 좋아요.\n물티슈로 몇번 박박 문질러봤는데 약간의 미세한 차이만 있을뿐 번지는거 1도 없어요.\n처음 그린 그대로에요.\n맹물로 절대 지워지지 않구요.\n꼭 오일이나 리무버 사용하셔야 돼요.\n\n❗️굳이 단점을 뽑자면❗️\n소량만 꺼내서 사용하셔야해요!\n까딱 잘못하면 툭 부러질것 같아요.\n\n그 외엔 없네용\n\n🌻마지막으로 디자인 귀여워요🌻\n라이너 자체도 그립감이 좋구요. 뭔가 좀 부드럽달까\n손에 착착 감겨요\n\n꼭 써보세요!",
    "text16": "손등에 발색해봤을 때는 진한 브라운이라고 생각했었는데 막상 눈에 그려보니 자연스러워서 너무 만족스러웠어요 ^^\n삼각존에 사용하기엔 너무 진해서 라인그릴 때 사용해줬는데 붓펜사용 전 라인 가이드 용으로 사용할 정도로 자연스러웠어요! 라인 진한 게 싫거나 안어울려서 섀도우로 그리시는 분들이 사용할 펜슬로 추천드려요 😊\n발림성도 아주 좋아서 힘주지 않고 살살 그려도 너무 잘 그려지고, 자극도 없네요~\n저는 라인그려주고 눈 화장 마무리에 붓펜으로 한 번 더 그려주다보니 이 제품만의 지속력은 잘 모르겠지만 손에 발색테스트한다고 그려놓은 게 잘 고정되어 남아있는 걸 보니 지속력도 나쁘지는 않은 것 같아요 :)\n\n제가 가지고 있는 브라운 계열 펜슬라이너들로 색상비교 한 사진 첨부하니 색때문에 고민하시는 분들께 조금이나마 도움이 됐으면 좋겠어요 😊\n위부터 차례대로 클ㅇ오-다크브라운/쓰리씨이-아콘브라운/릴ㅇ레-카라멜브라운/에ㅇ프릴ㅇ킨-밀키라떼 입니다 :)",
    "text17": "원래 펜슬아이라이너 보단 붓펜아이라이너를 선호하는 편\n\n손등에 발색했을때에는 적당히 부드러웠는데 눈에서는 뭉툭해서 그런지 섬세하게 그리기 어려웠습니다 \n\n픽싱이 정말 빨리되는 편이라 빠르게 수정해야했고\n한번 그리면 케이스? 펜슬 겉에 묻어서 조금 불편했습니다 \n\n22호 겨울쿨톤한테는 \n색이 연했는데 지속력이 좋아서 밑그림 아이라이너로 사용중 입니다!",
    "text18": "✔️부드럽게 발리고 지속력 좋아요 평소 브라운 라이너 쓰신 분들은 잘 쓸만한 데일리로 쓰기 좋은 연한 브라운색상입니다\n\n✔️다만 펜슬심이 얇고 묽은편이라 부서질까봐 불안해요 \n\n✔️제품력자체는 좋으나 더 저렴하고 제품력 좋은 제품들이 많아서 굳이 재구매로 이어지지는 않을 것 같아요",
    "text19": "밝은 브라운 컬러로 진한 아이라이너 싫어하시거나 웜톤인 분들이 좋아하실것 같아요. 평소 잘 쓰고 있는 다른 아이라이너랑 비교해봤는데 3ce제품이 밝고 붉은 느낌이에요. \n\n발림성은 부드러웠는데 힘을 많이 주면 부서지는 느낌이 있어서 힘조절이 필요한것 같아요. \n\n팔에 바르고 픽싱된 후 문지르거나 물에 묻혀봤는데 지워지거나 번짐이 없어서 지속력은 좋았어요. \n\n가볍게 화장하고 싶은날 연하게 하고 다니기 좋은 아이라이너 같아요.",
    "text20": "부드럽고 발색력이 좋아요! 사용감이 좋아서 마음에 들어요. 저는 두번 그어서 진해보이는데 갈색이라 색이 부담스럽지 않아요. 데일리로 사용하기 좋을 것 같아요. 다만 제품이 부드러운만큼 무른편이라 라이너를 조금만 빼서 사용하는 게 좋아요! 조금 길게 뺏더니 부러졌어요.\n\n지우려고 휴지로 정말 세게 문질러 봤는데 사진처럼 번지지도 않고 잘 안 지워지더라고요. 닦으면서 물에서 문질러도 안 번졌어요. 진짜 번질 일은 없을 것 같아요. 지속력 좋아요!",
    "text21": "라이너 팬슬로 나온 제품중 정말 지속력이 좋아요\n왠만한 물이나 땀에 강하더군요\n대신 바르기전 바를곳 부분에 유분기 확실히 제거 하고 바르는게 더 잘 그려지고 지속력도 오래가요\n색상은 진짜 무난하게 데일리로 쓰기 좋은 색상이 에요\n어두운 눈매를 원하시면 다른 칼라 본인에게 맞는걸로 픽! 하시면 될듯 합니다\n단점 이라면 용량이 적어 진짜 빨리 쓸것 같아요",
    "text22": "쓰리씨이 소프트 뮤트 펜슬 라이너 이벤트 당첨되어 사용해봤어요. 일단 발림성이 너무 좋아요. 힘 조절 잘해야 되긴한데 발림성이 부드러워요. 컬러감은 아주 예뻐요. 지속력도 좋은 편인데 아무래도 여름이고 제가 피지가 많이 나오는 편이라서 시간 지나면 조금 번져요.",
    "text23": "🤎 지속력이 좋은 아이라이너 추천 🤎\n\n지속이 오래 가고 색상이 웜톤에게 딱 맞는 색 같아요!! 그런데 발림성이 그렇게 좋은 편은 아닌 거 같아요! 화장 후에 아이라이너 할 때는 잘 그려졌지만 맨 얼굴에 그리니까 부러졌어요ㅠㅠ 그래도 색이 예뻐서 다른 색상도 구매하고 싶네요!",
    "text24": "세상 부드럽게 발리는 아이라이너에요!\n손등에 스쳐도 쓱쓱 잘 그려져서 깜짝 놀랬어요.\n손등 테스트 하고 며칠 있다가 눈에 그리는데 부드럽다는 걸 깜빡하고 힘줘서 그리다가 조금 부러트렸어요. 아깝ㅠㅋㅋㅋㅋ\n엄청 부드러운데 픽싱로 바로 되는 편이고 아이라이너 대신에 진한 섀도우로 마무리 하는 저한테도 딱 맞는 색상이라 완전 맘에 들었어요ㅎㅎ\n앞으로 눈화장 할 때 마다 쓸 거 같아요.",
    "text25": "펜슬이 얇고 부드러운 발림성이라서 \n테스트하다가 윗부분 똑 부러졌어요,,\n최대한 조금만 돌려서 사용하시고 조심하세요ㅠㅠ\n\n일반 브라운보다는 채도와 농도가 낮은 갈색이에요\n픽싱이 빠르지만 픽싱 된 후 위에 한번 더 덧바르면 \n가루가 떨어지더라구요\n대신 워터프루프라서 문질러도 번짐이 없어요\n지속력도 좋아서 데일리로 사용하기 좋을 거 같아요\n\n⭐️추천타입⭐️\n🤎 펄 없는 뮤트톤을 찾는 분\n🤎 번짐없고 지속력 좋은 아이라인 찾는 분\n🤎 진한 화장이 안어울리는 분\n🤎 한듯 안한듯 꾸안꾸 메이크업을 선호하시는 분",
    "text26": "3CE 소프트 뮤트 펜슬 라이너\n\n발림성이 좋고 색도 진한데,\n문제는 잘 부셔져서\n힘조절을 잘 해야할 것 같습니다.\n\n묽은 재형이어서 힘조절이 힘들고\n미세하게 힘조절하면서 쓰시는 분들께는\n쓸만한 제품이 될 것 같아요.\n\n다른 제품 대비해서도 심이 묽은 편입니다.",
    "text27": "아콘브라운 색상으로 받아보았습니다ㅎㅎ 살짝 붉은 기가 도는 브라운 색상으로 가을에 잘 어울릴 것 같아요. \n부드럽게 잘 그려지고 손등에 테스트 해봤을 때 막 문질러도 번지지 않았어요. 근데 펜슬이 조금 무른 느낌 때문인지 잘 부러질 것 같아 조금씩 빼서 사용하는 게 좋을 것 같아요!",
    "text28": "향은 크레용 냄새가 나는 것 같고 색은 연하지 않아서 마음에 들었어요. 근데 손에 테스트 해볼 때 조금 나오게 해서 엄청 살살 그었는데도 많이 부러졌어요ㅠㅠ 양도 많이 없는데 거의 1/5을 부러트린 것 같아서 슬퍼요. 부드러워서 잘 그려지기는 한데 잘 부러지는 것 같아서 또 부러지지는 않을지 좀 걱정돼요.",
    "text29": "외관부터 이미 이번 가을과 찰떡 패키징입니다👍\n그냥 플라스틱 소재는 아니고 약간 고무? 같이 동그르르 굴러가는 걸 막아줄것만 같은 ☺️\n두께도 너무 얇지도 두껍지도 않아서 그립감이 딱 좋아요!\n발색은 위에는 3ce고 아래는 홀리카홀리카 제품입니다\n역시 픽싱력이 동시에 옆으로 그었는데 3ce는 굳건하네요 ㅎㅎ\n조금 아쉬웠던 점이 눈에서 발색이 생각보다 약해요\n점막쪽은 거의 안 보이고 그나마 꼬리 부분에서는 존재감을 나타내는 정도~ 그냥 자연스러운 민낯 메이크업에 포인트 주기에 적당한 것 같아용",
    "text30": "발림성이 장난 아니네요\n힘조절이 정말 중요할것 같습니다\n아콘 브라운 컬러가  진하고  예뻐서 검은 눈썹에도 자연스럽게 잘 어울렸습니다\n제형이 묽고 진해서  눈썹이나 눈에 사용해도  무리가 없어서 좋습니다\n그리고 일단 워터프루프가 되서  무더운 여름 외출시에도 문제 없고 물놀이때도 안지워질듯합니다\n신상티켓팅으로 받아서 써봤는데 너무 마음에 들어서 다른색도 구입해보고 싶네요",
    "text31": "아콘 브라운 컬러🤎\n다크 브라운 컬러의 아이라이너를 갖고 있어서 그런지 생각보다 밝게 느껴졌어요.\n색이 튈 정도의 밝음은 아니어서 자연스럽게 사용할 수 있어요.\n발림성 되게 좋아요.\n힘을 크게 주지 않아도 부드럽게 라인이 그려져서 좋았어요.\n제대로 그려지지 않는 아이라이너도 많아서 걱정했는데 다행히 3CE 제품은 넘 좋네요!\n흐르는 물에 씻어도 거의 그대로 유지됩니다.\n다만 힘이 가해지면 지워져요(당연한 건가?ㅋ).\n사진은 진짜 벅벅 문지르고 난 후 찍은거에요.\n세게 눈 비비는 습관이 없다면 지워질 걱정은 덜해도 좋을 것 같아요.\n아이 프라이머나 메이크업 픽서 사용하면 지속력 올라가요.",
    "text32": "라방 보고 쿨톤인 저에게도 잘 어울릴 것 같아서 신청해봤어용!\n배송도 꼼꼼하게 종이 포장재로 잘 포장되어 와서 분리수거도 편하게 할 수 있도록 왔어요 🥰\n\n컬러는 🤎아콘 브라운🤎 입니당! \n\n🫶🏻발색🫶🏻\n연하지 않은 갈색이라 쿨톤인 저도 잘 쓸거 같아요!\n이름 그대로 진한 도토리 색이에용🤎\n발림도 부드럽게 잘 발렸어요 :)\n하지만 발림이 부드러운만큼 무르기 때문에 아주 조금만 빼서 조심히 발라야 할 것 같아요ㅠ\n부러진 다는 후기가 많아서 아주 조심조심 그렸답니다🥹\n\n🫶🏻워터프루프🫶🏻\n흐르는 물에는 지워지지 않았구, 살살 문질렀을 땐 지워진다는 느낌을 못받았어요!\n조금 더 욕심 내서 박박 문질러 봤는데 약간 때? 처럼 밀리구 살짝 연해진 것 빼고 형태는 그대로 남아있더라구요👍🏻👍🏻 피부가 빨개질 정도로 문지른거라 이정도면 워터프루프는 합격입니다🩷🩷🩷\n\n조금 더 사용해보고 부러짐이 없다면 다른 색도 사보고싶어요🥰🥰\n\n⭐️총평⭐️ (별 3개 만점 기준)\n\n발색 : ⭐️ ⭐️\n색감 : ⭐️ ⭐️ ⭐️ \n번짐 : ⭐️ ⭐️ ⭐️ \n워터프루프 : ⭐️ ⭐️ ⭐️ \n\n1,2 제품 사진\n3 발색 사진\n4 흐르는 물에 씻었을 때\n5 문지른 후\n\n“도움이 돼요” 눌러주시면 감사하겠습니다💘",
    "text33": "토니모리 젤 아이라이너 항상 이용하다가 이 제품 사용해봤는데 아직 적응이 안되긴한데 색상이나 발색력들은 만족합니다",
    "text34": "색상 너무 이뻐요!데일리로 톤 구분 없이 무난하게 매일 사용하기 좋은 컬러입니다👍발림성도 부드럽게 잘 발리고 번짐도 없고 지속력도 좋아요!!!!근데 심이 너무 약해서 부러지지 않게 조심해야 해요.",
    "text35": "발림성은 좋은데 조금씩 돌려서 쓰세요!\n많이 돌렸다가 부러집니다\n발색은 예쁘게 잘 올라오고 번짐 없었습니다\n끝까지 다 돌린 용량은 2번 사진 참고하시면 돼용!",
    "text36": "아콘 브라운 컬러 입니다 !\n검정색 아이라인은 안어울리는데 브라운 컬러라 좋아요\n발림성도 부드럽고 워터푸르프 최고…👍🏻\n물 틀고 문질렀는데 그대로여서 계속 문질렀더니\n저정도 남아있어요 물놀이할때도 넘 좋을거같아요 !",
    "text37": "랜덤이었는데 정말 원하는 색상이 와서 너무너무 행복했어용!!\n저같은 무쌍들이 아이라인을 그리기에 너무 부담스럽지도 않은 딱 적당한! 매트한 브라운이에요 붉은기가 없는!!\n근대 그리다가부러졌어요ㅠㅠ\n다들 조심하세요!",
    "text38": "완전 부드럽게 발리고 색상도 자연스럽고 너무 튀는색상이 아니라서 좋았어요\n근데 땀이많은 저한테는 약간 지워짐이 있기는해요ㅠ\n근데 거의 모든게그랴서 괜찮아용",
    "text39": "사용해보니 더운 날씨에도 많이 번지지 않았고, 색상도 톤 상관 없이 사용할 수 있을 정도로 자연스러워서 마음에 들었어요. 발림성도 부드럽고 다 좋았는데 얇아서 그런지 되게 잘 부러져요. 힘 조절을 잘 해주셔야 할 것 같아요.",
    "text40": "케이스?가 부들부들👍\n잘그려지지만 약간 뭉쳐져서 그려짐\n그리고나서 바로 문지르면 지워지고\n어느정도 시간지나면 잘 안지워짐.\n색도 데일리로 쓰기 적당.",
    "text41": "<<쓰리씨이 소프크 뮤트 펜슬 라이너 - 아콘브라운>>\n\n🔅요 라이너는 가장 큰 장점은 ’부드러운 발림성‘, '인위적인 색상’이라고 생각하는데요!  부드럽지만 전혀 인위적이지 않은 연한 브라운 색상이라서 자연스러운 음영 메이크업을 하고 싶으신 분들이 사용하시면 좋을 것 같아요!\n\n📌 😢 \n1) 정말 너무 부드러운 발림성을 가지고 있지만 그만큼 부러질 위험이 큰 것 같아요 ㅜ(하지만 이 점은 부드러운 대신 잘 발리는 것이기 때문에 어떤 부분을 우선 순위로 두시냐에 따라서 의견이 많이 갈릴 수 있다고 생각해요!!)\n2) 그냥 손에 발랐을 때는 괜찮은 지속력을 보였는데 물을 바르고 난 뒤에는 얇게 바른 부분은 금방 지워져서 이 부분이 조금 아쉽게 느껴졌어요 !\n\n2번 사진 - 물 바르기 전\n3번 사진 - 물 바르고 문질렀을 때",
    "text42": "펜슬라이너는 잘 사용하지 않는데 이번 기회에 사용하면서 만족스러웠어요.\n\n-생각보다 미세한 컨트롤을 하기 쉽다!\n꼬리빼기 힘들거 같았는데 사용하기 쉬웠습니다.\n\n-색상이 예쁘다\n아이라인 색이 먼저 보일 정도로 강하지 않아서 좋았어요. 눈의 또렷함은 주지만 아이라인 그자체의 뚜렷함이 먼저 들어오지 않는다는 점!\n\n지속력은 펜슬라이너 치고 오래 지속되는 거 같았지만 잘 번지는 눈이라 지워지기는 하더라고요ㅜㅜ 유분이 덜 나오는 가을, 겨울에 더 사용해봐야 할 거 같아요.\n\n그리고 너무 힘을 주면 부러지더라고요. 힘조절 꼭! 해주세욤",
    "text43": "3CE 제품을 처음 써보지만 재구매의사 100%입니다🙋‍♀️\n\n저처럼 내추럴한 눈매를 연출하고 싶다면 강추입니다👍\n\n색상도 7가지인데다가 2mm의 슬림한 형태라 그런지 라인의 두께와 길이를 조절하는데 편리하고 발색과 지속력까지 다 있는 제품이더라구요 ☺️\n\n손으로 여러번 문지르거나 물에도 지워지지 않아 여름에 쓰기에도 좋을 것 같아요 😆",
    "text44": "아콘 브라운 컬러 사용했습니다!\n\n평소 또렷한 눈매보다 자연스럽게 표현하는걸 좋아하는 편이라 데일리하게 잘 사용했습니다\n\n발림성은 부드럽게 미끄러지듯 잘 발리는 타입이라 좀 뻑뻑하게 발리는 제품은 눈꼬리 끝쪽을 잡아서 고정해준 뒤 사용해야 했는데 이 제품은 따로 살을 잡고 사용하지 않아도 원하는 라인대로 잘 그려져서 좋았어요\n\n대신 그만큼 심이 묽은 편이라 부러지지않게 잘 사용해야 할 것 같습니다..!\n\n워터프루프라 한번 바른 뒤 픽싱이 잘되서 너무 좋았어요\n눈가에 유분이 많은 편이라 아침에 메이크업하고 저녁되면\n눈 밑으로 항상 번져있었는데 이건 번지지않아서 좋았어요👍🏻\n\n손에 바르고 흐르는 물에 문질러서 씻어봤는데 살짝 벗겨진것 외에는 그린 모양 그대로 많이 남아있어서 물놀이 할때 사용하기에도 좋을 것 같아요!!",
    "text45": "체험하게 해주신 올영, 3ce 감사드립니다\n\n제가 받은 색상은 아콘브라운입니다\n\n먼저 패키지도 상당히 깔끔하고 크기도 딱 적당했어요\n\n처음 사용할때 촉이 완전 원통형태라 발색 몇번하고 나면 날렵해져요\n\n또 촉이 너무 샤프심부러질듯이 아슬아슬해 보였지만 발색이 넘 이쁘게 잘되요\n\n붓타입 라이너 보다 쓰기는 훨씬 편하고 메이크업 초보자분들에게 딱일 것 같아요\n\n쉽게 지워지지않고 지속력도 이정도면 만족해요!",
    "text46": "펜슬 아이리이너는 오랜만이네요!!\n얇게 발리는 걸 좋아해서 펜 라이너를 사용하고 있어요. 그런데 신상티켓팅을 통해 펜슬라이너를 사용해보게 되었네요~\n 3ce의 아이라이너는 처음이라 궁금했는데..진짜 컬러가 넘 예쁘고 부드럽게 잘 발려서 넘 맘에 들었어요~\n앞으로 펜 라이너와 병행해서 쓰려고요!!",
    "text47": "부드럽고 뭉치지않게 발려요\n사용감은 만족스러워여\n근데 체험단으로 온 아콘브라운 컬러는\n속눈썹이 까맣게 짙은 저하고는 색이 약간 안맞네여!\n더 진한컬러로 사용해볼 의사 있어요 ㅎㅎ",
    "text48": "눈꼬리 그리기 괜찮은 슬림한 아이라이너\n슬림한 만큼 부러지기 쉬우니 조심히 다뤄야 하는데요\n부드럽게 그려지면서도 살짝은 뭉치는 감이 있어요\n픽싱이 잘 되고 번짐은 적다는 점?\n\n색상이 무난하니 데일리로 써도 괜찮을 것 같아요",
    "text49": "너무 어둡지도 너무 밝지도 않은 중명도, 중채도의 아콘 브라운 컬러예요! 블랙 컬러의 라이너는 또렷한 인상을 주지만 피부 톤에 따라서 너무 동떨어진 느낌을 주기도 하는데, 아콘 브라운은 자연스러운 뮤트 컬러로 인상을 부드럽고 또렷하게 만들어주기에 좋은 것 같아요. 정말 부드럽게 발려서 끊김 없이 쉽고 깔끔하게 라인을 그리기에 좋았어요. 그리고 나면 빠르게 밀착되는데 컴포트 피팅 텍스처로 건조하지 않고 편안한 사용감이 느껴졌어요. 케이스가 얇아서 그립감이 좋아 편하게 쥐고 그릴 수 있었고, 케이스가 매트한 재질이어서 미끄러질 걱정 없이 그리기에 좋았어요. 라이너의 두께감이 매우 얇아서 라인을 섬세하게 그리기 좋았어요! 땀이나 물, 번짐 걱정 없이 오랜 시간 유지되는 강력 3중 프루프로 라인을 그리면 하루종일 지속돼서 만족스러웠어요. 저는 아이라이너만 사용해 봤지만 다른 컬러들은 애교살과 언더에 사용하기 너무 좋을 것 같아 다른 컬러도 구매해서 사용해 봐야겠어요!",
    "text50": "먼저 개인적으로 인상이 너무 강해보이는게 싫어서 아이라이너를 잘 사용하지 않는편(어릴때부터 쌍꺼플 수술했냐는 말 들러왔음)이라 아이라인을 내눈처럼 또는 문신처럼 하시는분들께는 시원한 리뷰는 못될거같아 죄송합니다.. 그래도 솔직 리뷰한번 해보겠습니다^^\n\n번짐정도 : 손등에 그어두고 바로 두번정도 손가락으로 슥슥 문질렀는데 아주 살짝 번지는 정도였어요~ 몇분후 다시 문질렀을땐 1도 번지지않네요ㅎㅎㅎ 물로 문질러도 잘 안지워지고 아무생각없이 지운다고 휴지로 문대어봤지만 피부만 빨갛게되었네요ㅎ\n리무버나 클렌징오일 사용시 잘 지워집니다!!^^\n\n발림성 : 발림성은 엄청 부드럽다못해 펜슬 돌려서 손등에 살짝 그었는네 똑하고 부러졌어요ㅠㅠ 속상해~\n부러진 부분으로 손등에 그어봤는데 엄청 부드럽게 잘 발려요~ \n그리고 부러진라이너를 종이에 올려두고 손으로 누르니 크림마냥 그냥 뭉그러지네요ㅎㅎ 진심 엄청 부드러워요~~ 그럼에도 신기하게 바르고난후 바로 손으로 문지를 경우 약간 뻑뻑한 크레파스 느낌? 같았어요 물론 1-2분후 완전 마르면? 굳으면? 내피부? 문신? 같이 아무느낌 없어요^^\n눈꼬리를 그려봤는데.. 손등에 그리는것만큼은 잘 그려지지는 않았어요ㅠㅠ 약간 뭉치듯 뻑뻑하니 꼬리빼는것도 힘들고ㅠㅠ 제가 잘 못해서 그럴수도 있어요~\n\n발색 : 사실 신상티켓때 헤이즐넛색보고 이뻐서..이벤트 당첨이니 선택의 여지가.. 제가 받은건 아콘?인데 좀 진한색 좋아하시는분 좋을거같아요 갈색보단 고동색에 가까운거같아요 \n\n저는 개인적으로 맨처음 아이라이너를 펜슬로 시작했어요~\n워터프루프라고 샀는데도 번지더라구요ㅠㅠ\n제가 눈도 잘 비비는 편이기도하지만 라식전부터 눈에 항상 눈물이 고여있는편이라 눈이 촉촉하네라는 얘기를 자주 들었거든요.. 그래서인지 예민해서인지 그리기만하면 눈물때문에 번지고 그리는거조차 좀 힘들었어요.. 펜끝이 그리 딱딱하지도 않았는데 그릴때마다 아픈거같고 결국 리퀴드 타입으로 바꿨는데 펜슬보단저랑 생각보단 잘맞더라구요ㅎ 제가사용하는 리퀴드가 붓타입이라 눈꼬리가 아프지도 않고 그렇지만 점막을 채우기란 쉽지않았어요.. 제가 원래 겉쌍이라 속눈썹이 바로 딱! 보이니 눈꼬리만 그리면 먼가 허전할때가 있어서 점막울 채워야하더라구요ㅠㅠ 리퀴드는 그게 아쉬웠어요ㅠㅠ \n그런데 이건 점막채우긴 좋을거같아요 부드러워서ㅎㅎ 단지 얇게 그려야할 눈꼬리는 저같이 잘 안그리는분들은 늘 그리는 분들돠 달리 눈꼬리길이 안보여서 좀 힐들거같다는ㅎㅎㅎ\n(아이라인 자주 그리는분들은 길이 보이는건지 한번에 쓱 잘 그리시길래 눈꼬리길이라는 표현을 사용했습니다",
    "text51": "✅ 색\n아콘브라운 색상으로 진한색이 안어울리거나 부담스러운 사람한테 좋을 것 같은 색이에요\n\n✅ 지속력\n아직 화장할때 써보진 않았지만 손에 그리고 피부가 빨개질정도로 문질러 봤는데 안지워졌어요\n\n✅ 재구매 의사\n잘 부러진다는 점만 빼면 맘에 들고 다른 색상도 궁금해서 재구매의사 있어요",
    "text52": "정말 부드럽게 발리고 색깔도 정말 부담스럽지 않은 브라운색상입니다! 다만 펜슬형이라 아주 짧게만 빼서 써야합니다 하하 전 어쩌다보니 쪼끔 뺐다고 생각했는데 부러져버렸어용 ㅠㅠㅠ 하하 ㅠㅠ 남은거 아껴서 써야겠습니다 ㅠㅠ 고정력 굳굳!!",
    "text53": "아콘 브라운 색상인데 웜톤인 저는 너무 마음에 들어요! 블랙보다 브라운이 어울려서 화장할 때마다 만족합니다ㅎㅎ 아이라인 잘 그려지고, 눈 주위가 잘 번지는 편인데 이건 괜찮더라구요?\n\n다만, 무른 타입이라 힘주면 부러질 것 같아요,, 많은 분들이 리뷰에 써놓으셨는데 이건 좀 개선되야 할 것 같네요ㅠㅠ",
    "text54": "부드럽게 잘 발리고 발색력도 좋은 편에 속하는 제품이랍니다. \n색상은 그냥 상세페이지에 나와있는 색이랑 거의 똑같다고 생각하시면 될 것 같아요. \n\n점막에도 부드럽게 잘 발렸구요. \n대신에 다른 분들도 많이 언급하셨을 거 같은데 좀 조심히 사용해야 안 부서지고 계속 쓸 수 있답니다!\n\n- 제품 장점\n(1) 부드럽게 잘 그려진다\n(2) 점막에도 부드럽게 잘 그려짐\n(3) 발색력도 좋은편\n(4) 상세페이지 색이랑 거의 유사 \n\n- 제품 단점\n(1) 잘 부서질수도..\n\n그거 외에는 가격도 그렇고 다 만족스러운 제품이랍니다.",
    "text55": "색상 진짜 마음에 들어요! 평소 데일리로 그리고 다니기에 적당한 색이라고 생각합니다.\n\n발림성은 솔직히 점막채우기엔 괜찮았는데 꼬리그리는데에는 살짝 힘듭니다. 꼬리를 좀 빼고싶은데 잘 안그어져요ㅠㅠ 선크림만 바르고 화장하려는데 힘든게 아쉬웠어요.\n\n지속력은 물, 땀, 번짐 3중 철벽프루프라한다지만 물, 번짐은 정말 인정해요!! 땀은 조금 지속력이 떨어지네요. 더운날 실내로 위주로 다니다가 집에 6시간만에 오니 꼬리가 없어졌어요ㅠㅠ\n\n발색 확인하려고 손에 처음에 긋자마자 뚝하고 부러져서 놀랐어요. 그래서 조심히 화장했는데 화장할 땐 안부러졌어요!! 발색은 잘 나와서 만족스럽습니다.\n\n두께가 적당해서 화장하기에 간편하게 쓱 그려줄 수 있어요!\n\n일주일은 사용해봤지만 총평으로는 데일리 색상으로 알맞게 잘 나오고 발색도 잘되서 나쁘진 않다라는 생각을 했습니다.",
    "text56": "3ce 제품은 항상 믿고 쓰는데 이번 제품도 정말 좋네요!\n원래부터 펜슬 라이너를 선호해서 타 제품 꾸준히 이용하던게 있었는데 이 제품으로 갈아탈 것 같습니다.\n\n발색력이나 지속력은 물론 시간지나면 매번 번지는 제 눈에도 번짐도 정말 덜해요!! 색도 딱 라이너용으로 쓰기 좋고 얇아서 그리기도 편합니다! 무른 느낌이 살짝 있지만 펜슬 라이너는 조금씩 꺼내쓰면 괜찮더라구요✨",
    "text57": "3ce 소프트 뮤트 펜슬 라이너 ‘아콘 브라운’ 색상 체험단으로 사용해봤습니다! \n\n✔️저는 인상이 강한편이라 검정 아이라이너보다는 브라운라이너를 선호하는 편입니다! 그래도 헤어가 자연모라 고동색에 가까운 브라운을 좋아하는데 딱 아콘 브라운 색상이 그렇더라구요👍🏻 상품설명에 나와있는 색상과 동일했습니다!\n\n✔️라이너 자체는 부드럽고 발림성이 좋았어요! 점막에도 바르기 쉬웠습니다👍🏻 라이브에서 본 것처럼 막 문질러도 잘 번지지 않았어요 픽싱도 바로 됐구요!\n\n✔️다만 라이너가 얇고 또 제형이 묽어서 부러지기 쉬운타입이라, 조금씩 올려서 사용하는걸 추천드려요~ 저도 쉽게 부러져서 살짝 당황했네요..! \n\n❤️잘 번지지않고, 자연스러운 펜슬 아이라이너 좋아하시는 분들께 추천합니다! 저는 다음에 애굣살용으로 밀키누드 색상 구매해보려구요~\n\n☺️도움이 되셨다면 아래 ’도움이 돼요‘를 눌러주세요~!",
    "text58": "발색이 정말 진하고 또렷해요 너무 예쁜 브라운 컬러!\n발림성은 너~~~무 부드러워서 오히려 심이 잘 부러져요 ㅠㅠ\n사실 발색샷 찍을 때도 한 번 부러졌어요..ㅎ\n지속력은 대박이에요 손목에서 빡빡빡!! 문질러야 겨우겨우 때처럼 벗겨져요 얼마나 빡빡 문질렀는지 제 손목 빨개진 거 보이시죠?? 예쁜 브라운 빛 아이라이너 찾고 있으신 분들 추천!",
    "text59": "3CE 소프트 뮤트 펜슬 라이너 아콘브라운\n\n신상티켓팅으로 제품제공받았는데 아콘브라운 색상으로받았습니다 \n색상이너무진하지도 연하지도않아서 가을에 잘어울릴꺼같아요\n부드럽게발리지만 픽싱되면 번짐도 없고 발림성이 좋은데다 색도 진하지않아서 마음데드는데,\n문제는 잘 부셔져서 힘조절을 잘 해야할 것 같습니다.\n(조금씩 돌려서 조금씩나오게해서 쓰셔야될꺼같아요)\n그대신 그만큼 부드럽게 잘그려져서 좋은점도있어요!\n지속력도 픽싱되니까 오래가서 마음에 들었습니다",
    "text60": "⭐️신상티켓팅에 당첨되어 사용한 후기입니다⭐️\n\n✔️피부타입(퍼스널컬러_여쿨라)\n나비존, T존은 유분감있는 수부지입니다\n예민한 피부라서 자극적인 화장품 사용하면 트러블이 올라와요\n\n✔️화장스킬\n극극초보\n매번 하는 화장만 할 수 있는 초보인데요\n그치만 화장품에 대한 관심은 많고 메이크업 영상도 자주 봅니다\n\n✔️용기\n베이지톤 플라스틱이지만 뚜껑이 짱짱한 편이에요\n\n✔️지속력\n번짐이 심하지 않고 유분 정리만 잘해준다면 8시간은 거뜬해요\n\n♦️한줄평\n자연스러운 눈매연출을 위한 제품을 찾고 있었다면 \n추천",
    "text61": "자연스러운 화장을 선호하는 편이라 저한테는 색이 잘 맞았어요. 그런데 화장한 느낌을 내고 싶을 때는 좀 부족할 수 있겠다는 생각이 들었어요. 정말 가볍게 화장하거나 이것 이외에도 다른 제품을 더 올려서 쓸 생각이라면 추천하고 싶어요. 이전에 쓰던 것 보다는 무른 느낌이 있긴 하지만 그래도 쓸 만 했어요.",
    "text62": "부드럽게 발려 잘 지워질 것 같지만 전~~~혀요!\n손등에 글자 그린게 밖에 나갔다 와서도 그대로더라구요 !\n스친 곳이 많을 텐데도 그대로...!\n유분이나 습기에도 강해서 지속력이 미쳤습니다 ..!\n손으로 문질문질해도 끄떡없네오 ㅋㅋ \n\n잘 부러져서 힘조절 정말 잘하셔야 합니다 !\n색이 웜쿨타지 않아 정말 데일리로 쓰기 무난해요!",
    "text63": "21호 노란 여쿨라입니다!!!\n저는 강경 리퀴드 아이라이너파인데요! 왜냐면 어떤 펜슬을 쓰더라도 눈 밑에 번지기 때문이죠… 저도 펜슬로 자연스럽게 하고 싶지만 어쩔 수 없더라구요 근데 3ce에서 아이라이너? 이것도 생소했는데 제품력이 꽤나 좋더라구요? 아침 8시부터 거의 12시간 정도 놔뒀는데 삼각존에 번진게 거의 안보일 정도더라구요! 거울로 자세히 보지 않는 한 모를정도로 타사 펜슬보다 제눈엔 거의 번짐이 없었어요 다만 눈에서 조금 더 부드러웠으면 좋겠는데 손등만큼은 아닌 것 같아 그점은 아쉬웠구요 조금씩 빼서 사용하세요! 리퀴드 쓰다가 오랜만에 펜슬 써서 좀 빼서 했더니 똑 뿌러지더라구요 아주 소량씩만 빼서 쓰면 좋을 것 같아요 색상은 조금 노란빛이 도는 밀크초콜렛 색이라 봄라이트분들께 찰떡일 것 같아요 전 좀 따뜻한 메이크업할 때 손이 갈 것 같아요!\n그리고 제일 좋은 점!!!!\n클렌징이 클렌징 워터만으로도 가능해요! 워터 쓰시는 분들 참고해주세요(바이*더마 클렌징 워터 사용했습니다)",
    "text64": "다른 분들 후기를 보니 잘 부러진다는 평이 많아서 조심조심 써야겠네요.\n\n발색은 파우더바르고 올려보니까 연하지도 않고 진하지도 않아요! 자연스운 정도!\n지속력은 아직 그리고 안나가봐서 잘 모르겠지만 손으로 문질러 봤을땐 쉽게 지워지지 않더라구요!\n\n색상은 예뻐요ㅎㅎㅎ 잘 써보겠습니다!",
    "text65": "케이스가 무광이고 촉감도좋았습니다. 펜슬은 슬림해서 얇게 그릴수있었습니다. 그리고 번짐없고 지속력이 좋았습니다. 클레징 티슈로 열심히 닦으니 잘지워집니다.일반브라운보다 채도와 농도가 낮은 갈색인데 부드럽게 잘그려져서 민족했습니다. 펜슬에 펄이 들어가 있지않아서 한듯안한듯 꾸안꾸 스타일이에요 앞트임 과 애굣살연출에도 딱입니다\n길이도 섬세하게 조절할수도있고 드로잉도 어렵지 않아서 초보자들도 이쁘게 잘할거같아요 색상도 다양해서 여러색을 구입해 사용해볼생각입니다",
    "text66": "🤎3CE  소프트 뮤트 펜슬 라이너🤎\n\n✔️ 본 제품은 신상티켓팅으로 제공받아 작성되었습니다.\n\n일단 제가 똥손..이라..\n평소 붓펜 아이라이너로 꼬리만 그리곤 하는데..\n요즘 들어 펜슬로 눈매를 또렷하게 그리고 싶은 거에요..\n어떤 아이라이너가 좋을까 하다가 마침 좋은 기회가 와서\n사용하게 되었습니당!\n\n일단 #ACORN BROWN 색상이구요\n약간 고동색? 느낌이에요\n(사진 참고해주세용)\n부들부들하게 잘 그려지고 진하게 발색됩니다\n막 문질러도 번지지 않구, 물로 닦아도 지워지지 않았어요\n(손등에 사용한 경우!)",
    "text67": "3CE 펜슬 라이너 처음 써보는데 브라운 색상이 생각보다 진하게 발색되네요. 제가 기대한 색상보다는 좀 달라서 아쉬웠어요. 그리고 처음에 발릴때 조심히 힘조절해서 발라야될거같아요. 세게 힘줬더니 금방 부러지네요. 저는 펜슬라이너보다는 붓펜라이너를 주로 자주 사용하는데 자연스럽게 화장할때 그려주면 좋을거같아요. 지속력은 좋은편이에요.",
    "text68": "힘줘서 썼다가 부러뜨려먹었어요ㅠ\n어차피 부러진거 손으로 뭉개서 팔에 넓게 칠해봤어요. 손에 있는 열때문인지 잘 뭉개졌고 부드럽게 잘 발렸어요\n\n바를 때는 쉽게 번질 것 같았는데 시간 좀 지나고 픽싱된 후에는 문질러도 안사라지고 물에도 잘 버텼어요\n\n색도 뮤트한 브라운이어서 부담스럽지 않게 잘 쓸 것 같아요\n\n힘조절만 잘 해서 쓰면 될 거예요",
    "text69": "진한 라인은 어울리지 않아서 갈색 아이라이너로 끝 부분만 그리거나 진한 갈색의 섀도우로 풀어주는데 뮤트한 색상이라서 살짝 그리기 좋아요 제 눈에는 부드럽게 그려지고 번짐 없었습니다",
    "text70": "펜슬이 슬림하고 부드러워서 자극없이 사용 할 수 있어요\n픽싱은 빨라서 바로 밀착돼요 근데 약간의 뭉침이 있어요\n하루종일 번짐은 없어서 좋았어요",
    "text71": "올리브영 신상티켓팅으로 3CE 소프트 뮤트 펜슬 라이너 사용해 봤어요.\n아콘 브라운 제품을 받았는데 붉은끼가 많은 브라운 이였어요. 브라운 중에는 밝은 브라운이라고 봐도 될거 같아요.(제 사진에는 조금 어둡게 나왔는데, 실제로 보면 붉은기가 있는 밝은 브라운 입니다.)\n제품명에 소프트라는 말이 있듯이 부드럽게 잘 발리네요. 그런데 심이 얇아서 그런지, 제가 힘을 세게 줘서 그런지 몇번 심을 부러뜨렸네요. 얇아서 표현하기엔 좋은데 제 기준에서는 잘 부러지는게 안좋았어요. 다 쓸때까지 힘을 최대한 빼고 사용해야될거 같아요.\n제가 얼굴 전체에 유분이 많은편이예요. 눈에도 유분이 많은데, 조금 번지긴 하네요. 라이너 사용하고 피니쉬 파우더나 노세범 파우더로 살짝 마무리 해주니 많이 안번졌어요. 눈에 유분이 많아서 그렇다고 생각합니다. 손등에 그리고 물로 지워지나 테스트 해봤을땐 안지워지고 괜찮았어요.",
    "text72": "3CE 브랜드를 평소에 너무 좋아하는 코덕인데 이 제품은 개인적으로 그렇게 마음에 들지는 않았어용..😿\n\n그냥 무난무난한 아이라이너 같아요! 장점은 색상이 다양하다는 것?\n\n개인적으로 저는 섀도우를 좀 진하게 바르는 편이라서 부드럽게 발리는 아이라이너를 선호해요! 섀도우 위에서 매끄럽게 발려야 메이크업이 깨끗하게 느껴지거든요 ㅜㅜ 근데 제가 섀도우를 많이 발라서 텁텁해서 그런지 매끄럽게 그려지지는 않아서 아쉬웠어요..ㅠ 그냥 가볍게 화장했을 때 사용하면 좋을 거 같아요!",
    "text73": "- 좋은점\n ⭐️발림성이 좋아 눈에 아이라인을 그릴 때 누구나 그리기가 좋았어요 저처럼 똥손도 잘 그릴 수 있는 라이너네요\n ⭐️ 번짐이 없이 오래가서 아침에 화장하고 저녁까지 번짐이 없네요 너무 좋아요\n\n- 안 좋은점\n ⭐️ 라이너가 조금 약해서 잘 부러지는 단점은 있네요",
    "text74": "일단 색상은 제가 쿨톤이라서 붉은기가 돈다는 느낌은 들었지만 브라운 베이스이기 때문에 발랐을 때 엄청 뜨는 느낌은 못 받았어요! 가을에 쓰기는 괜찮을 것 같아요. \n\n발림성은 정말 부드럽고 쉽게 그릴 수 있었어요. 번짐도 거의 없는 편이고 지속력도 생각보다 오래가서 좋았어요!\n\n근데 진짜진짜 잘 부러져요…. 이것 때문에 다른 색상 구매가 약간 고민됩니다… 부드러움을 선택하면 부러짐을 안고가야하는 건 맞지만 조금만 길게 빼도 바로 부러져요… 진짜 조심해서 써야할 것 같아요!!! 그래도 부러지는 것 빼고는 다 만족한 제품입니다.",
    "text75": "🤎올영 신상티켓팅으로 제공받았습니다🤎\n\n♥︎ 피부타입 수부지\n♥︎ 겨울쿨톤 브라이트\n\n3ce 아이라이너는 처음 사용해봤어요.\n\n색상은 웜쿨 안가리고 사용 가능하지만 굳이 따지자면 웜톤 분들이\n사용하시기 좋은 컬러입니다.\n\n부드럽게 잘 발리고 지속력도 괜찮아서 저도 요즘 잘 사용중입니다😊\n\n점막채우기, 꼬리빼기 다 괜찮아요!\n\n살짝 힘주면 심이 조금 부러지는데 손에 힘조절해서 사용해주시면 안부러지실거에요♥︎\n\n부드럽게 그려지는 아이라이너 찾으신다면 추천드려요!",
    "text76": "3CE 소프트 뮤트 펜슬 라이너 신상티켓팅에 당첨되어 사용해보고 남기는 후기입니다!\n도토리컬러 아콘브라운을 사용했는데 발림성이 좋고 색감도 예뻐서 만족했어요. 뒤트임 효과를 낼 수 있는 색상이라 사용도가 더 높았습니다.\n땀에도 강한 라이너라 지속력이 마음에 들었는데, 제형이 조금 묽어서 힘을 빼고 사용해야될 것 같아요.\n데일리로 아주 잘 사용할 수 있는 제품이라 추천드립니다!",
    "text77": "무난하게 사용하는데 문제없는 제품이라 생각됩니다. 다만 곰손의 경우 라인을 얇게 빼는 건 조금 어렵더라고요. 끝부분이 매번 뭉뚝하게 돼서 조금 아쉬웠어요. 그리고 심이 가늘면서 연약해서 잘 부러지더라고요. 발림성도 괜찮고 번짐이 심하다고 느껴지진 않아 데일리로 잘 사용하고 있습니다. 지속력은 울지않으면 괜찮은 것 같아요. (눈 비비면 지워집니다.) 컬러는 초코 파우더 컬러입니다.",
    "text78": "arcon brown은 너무 연하지도 진하지도 않은 적당한 brown인것 같습니다.\n손등에 그려 봤을때 진짜 부드럽다는 느낌이 듭니다. 그런데도 손가락으로 아무리 강하게문질러도 잘 번지지 않습니다. 물을 묻히고 문질러도 잘 번지지 않았습니다!!!\n부드럽게 그려지는데 잘 번지지 않는다는것이 신기했습니다.\n다음엔 더 진한 색상인 Ash gray 색으로 구매해 봐야겠습니다.",
    "text79": "기대 별로 안 하고 딱 아이라인 그렸는데 부드럽게 그려져서 1차 놀람, 약 6시간 뒤에 아이라인 확인했는데 눈 밑 번짐도 없고, 지워짐도 없어서 2차 놀랐어요! \n\n손등에 아이리이너 그리고 가볍게 쓱 문지르면 지워짐 전혀 없어요(빡빡 힘줘서 지우면 살짝 지워지긴 합니당) \n컬러도 자연스러운 브라운 색깔이라 진한 컬러 싫어하는 저한테 부드러운 느낌으로 자연스럽게 잘 어울렸어요~! \n\n저는 체험단으로 받아서 사용했지만 애교살 컬러인 밀크누드나 밑트임 컬러인 페일로즈우드도 내돈내산으로 구매하고 싶은 의향 100%로 너무 만족하면서 사용했습니다~",
    "text80": "펜슬라이너는 오랜만에 써보는데 사진찍다가 바로 조금 부셔졌습니다.. \n힘조절을 정말 잘해야될거같아요~ \n손에 그려보고 지워볼려고 문질렀는데 잘 안 지워지더라고용 꽤 오래 가는거같아서 좋아요!!\n\n다만 아쉬운점은 눈에 그렸을때는 발색력이 생각보다 약했습니다ㅜㅜ",
    "text81": "요즘 연한화장을 주로 하는 편이라 검정색 아이라이너가 아닌 따른 제품을 찾던 와중에 신상티켓팅을 통해 사용해보게 되었습니다!\n\n'아콘 브라운'컬러는 너무 진하지 않은 브라운색이라 좋았어요\n발림성이 부드러워 눈가에 자극없이 사용하기 좋았어요!\n픽싱되는 시간이 길지 않아 면봉으로 빠르게 눈꼬리 모양을 빼주는게 좋아요!!\n\n픽싱된 후에는 아무리 문질러도 번지지 않아요!!\n진짜 빨게질 정도로 문질러야 번지지 않으면서 지워졌어요\n\n아무래도 부드럽게 그려지는 타입이다보니 조금이라도 길게 빼고 사용하면 바로 부러진답니다ㅜㅜ 이 점만 주의하며 사용하면 만족도 높은 제품이 될거 같아요!",
    "text82": "손에 그려봣을때도 슥 그려지고 너무 발림성이 좋아요,,,,,,;;; 3ce는 제품들이 하나같이 다 좋다는 생각이 또들엇어요 ㅎㅎㅎ 라이브에서 본것처럼 물뿌리고 문질럿는데 그대로인거에요!! 만족도 심하게 높아졋고 다른 색상도 써보려고합니다 펜슬라이너 유목민은 여기에 정착합니다",
    "text83": "💛손등에 그려놓고 문질러봤을때 \n번짐 없었어요\n💛평소에 아라 그릴때 점막은 안채우는데\n연습해놔야겠어요\n\n💙점막에 그리다가 눈에 발라논 수분크림 때문인지 심이 부러져서 많이 아까웠습니다 😭\n💛검정보단 갈색이 자연스럽고 어울리는것같아요\n\n💛확실히 점막 채우니까 눈이 또렷해지네요\n💛초보자분들은 점막 아라 그리는법 유튜브 참고하시면 좋을것같습니다 (저도 보려구요..ㅎㅎ)\n\n꼬리 뺄때 발색이 잘 안될때는 눈꼬리에 손을 대서 귀쪽으로 당기면 잘 그려져요!",
    "text84": "저는 아콘브라운 색상을 사용했습니다!!\n살짝 붉은기있는 브라운입니다 :)\n\n심이 부드러운 편이라 힘이 살짝 들어가면 뭉개지더라구요\n힘 조절이 좀 필요할듯해요!!",
    "text85": "브라운이라 눈매가 부드러워 보여요.\n디자인이 예쁘고 부드럽게 잘 그려지고 지속력도 좋아요.\n다만 두꺼운 편이라 아이라인 뒤로 뺄 때 조금 힘들것 같아요.",
    "text86": "리뷰 보니까 잘 부러진다는 얘기가 있는데 조심조심해서 사용해야할 거 같아요 색깔은 누구나 다 쓸수있는 색상입니다 잘쓸게요",
    "text87": "힘조절잘못하면 부러져요🥲살살 애기다루듯이 발라줘야됨…ㅋㅋ대신발색력 너무잘나오고 컬러도 예뻐요 픽싱나름잘되는편",
    "text88": "평소에 아이라인을 그리지 않아서 다른 제품과 비교해 볼 수는 없지만 일단 컬러가 마음에 들어요. 번짐이나 지속력도 괜찮고 다만 다른 후기들처럼 묽어서 조심히 사용해야 할 거 같아요.",
    "text89": "편하고 슥슥 잘 그려지면서 자연스러운 컬러감에 발색까지 짱짱하니깐 곰손도 쓰기 편한 아이라이너 추천!\n무엇보다도 번짐이 진짜 없어요!!",
    "text90": "일단 색상이 너무 자연스러워서 좋아요ㅎㅎ \n그리고 진짜 부드럽게 한번에 깔끔하게 잘 그려지는게 너무 좋아서 잘 사용하고 있어요!!!",
    "text91": "똥손인 저한테도 부드럽게 잘 발색이 되서 좋았습니다 ㅎㅎ\n\n항상 눈 부분을 그리면 그려지다가 살이 삐끗하고 했는데 이제품은 부드럽게 발려서 좋았습니다!! \n\n색도 살짝 갈색 느낌나서 자연스럽게 화장이 되서 추천합니다👍🏻👍🏻",
    "text92": "부드럽게 잘발리는 편이에요!\n색상도 좋고 자연스럽게 그려져서 정말 좋은거같아요👍👍👍\n앞으로도 자주 사용할거같습니다!!",
    "text93": "올리브영 신상티켓팅을 통해서 사용해보게 되었어요\n\n색상은 아콘 브라운! \n\n✔️색상 : 붉은기 도는 고동색! 가을에 쓰기 딱 좋은 컬러에요\n\n✔️발림성 : 무른 제형이라 발림성은 좋은데 부러질 것 같은 무른 느낌..! 조금씩 빼서 사용해야할 것 같아요\n\n✔️지속력 : 펜슬임에도 번짐이 덜하고 지속력도 괜찮은 제품이에요ㅎㅎㅎ",
    "text94": "지속력이 약하다고 해서 걱정했는데 생각보다 괜찮았어요\n제 눈은 뭘 발라도 일정시간 지나면 번지는 눈인데도 어느정도 만족 했습니다\n그리고 잘 부러진다는 리뷰가 있어서 아주 조금만 빼서 사용했어서 부러진 적 없었구 발림성도 굉장히 부드럽고 색도 마음에 들었습니다!\n3ce 아이라이너는 처음 써봤는데 만족입니다!",
    "text95": "제품을 사용하고 가장 마음에 들었던 점은 픽싱력이 좋아 쉽게 번지지 않았다는 점입니다. 타브랜드의 라이너 펜슬을 사용했을 때는 오래되면 자체로 굳어져 가루처럼 떨어지거나 눈가에 묻어나는 경우가 있었는데 이건 그런게 없어서 너무 마음에 들었습니다! 또한 번짐없이 바로 찹! 붙어서 더더 좋았어요!\n아주 조오오금만 더 얇았으면 더 좋았을 것 같아요!",
    "text96": "신상티켓팅으로 받아서 사용해보았습니다.\n아이라이너는 평소에도 블랙보다 브라운을 사용하는 편이라 3CE 뮤트 라이너 색상이 마음에 들었어요💙\n번짐과 지속력은 유분을 잘 잡아주면 괜찮은 편이라서 저에게는 중간중간 아이메이크업 확인해주는 정도였어요.\n아이라이너가 부드러운편이라 길게 나오게 해서 그리는 것만 주의하면 저는 괜찮았습니다💕\n기존의 블랙과 브라운이 아닌 다른 색상을 시도해보고싶으신 분들이 사용해보시면 좋을 것 같아요~",
    "text97": "색이 선명하면서 부드럽게 잘 그려져요. 두께가 얇아서 정교하게 잘 그릴 수 있는 것 같아요. 특히 지속력이 오래가면서 잘 안지워져서 더 좋은 것 같아요. 번지는 것도 없어서 만족해요. 특히 색깔이 다양하게 나와서 골라쓰기에도 좋아요~~~",
    "text98": "👀 좋은 기회로 제품을 사용한 후기입니다.\n\n발색이 좋고, 번짐이 거의 없었어요~ 지속력도 👍🏻 얇아서 라인 그리기도 편했어요. (다만, 라인 그릴 때 힘 조절이 필요할 거 같아요.)",
    "text99": "아콘 브라운 사용 후기입니다!\n진하지 않은 브라운 컬러(도토리 색상)라 자연스러운 눈매를 그릴 수 있어 좋았어요. \n땀이 많은 편인데 이 제품은 번짐도 없고 지속력도 좋아서 물놀이 할 때 사용해도 괜찮을 것 같아요. \n맨 살에도 부드럽게 잘 그려져서 좋은데 무른 제형의 펜슬이라 그런지 정말 잘 부러져요… 힘을 살짝이라도 주면 똑 하고 부러지니 펜슬을 조금만 빼고 살살 그려야 합니다.\n그래도 색을 예쁘게 뽑아서 음영이나 애교살 용도로 다른 색상도 구매하고 싶어요.",
    "text100": "우선 번짐이 없어서 너무 좋았어요. 얼굴에 유분과 땀이 많아서 아이라인 그릴 때 마다 번지거나 잘 지워지는 편인데 이 제품은 더운 날씨에도 번짐이 없습니다.\n 빡빡 문질러도 전혀 번짐이 없었어요. 발림성은 무난하게 부드러웠고 봄웜인 저에게 찰떡인 색상입니다! 쿨톤인 분들도 잘 어울릴 것 같아요! 두께 조절도 쉬워서 초보자분들이 사용하시기에 좋을 것 같아요!!😊😊\n다만 아쉬웠던 점은 처음 발색할 때 힘을 약하게 주었는데도 불구하고 바로 부셔지더라고요...🥹🥹 힘조절 잘 하시는 것을 추천드립니다!!!",
    "text101": "3CE 라이너는 처음 사용해봤는데\n발림성 하나는 너무 좋네요~\n근데 힘조절 잘 못하면 쉽게 부서질 거 같아요ㅠㅠ\n\n색상은 아콘브라운인데\n약간 붉은기가 있는거 같아서 호불호가 있을 거 같아요\n신상티켓팅 덕분에 새로운 브랜드 제품\n써볼 수 있어서 너무 좋아요! 감사합니다",
    "text102": "아콘 브라운 색상을 사용해 보았는데 부드럽게 잘 발리고 지속력이 좋아요! 처음에 사용하다가 부러져서 힘 조절 잘해서 사용해야 할 것 같아요! 데일리로 사용하기 좋고 웜톤한테 잘 어울릴 것 같아요! 라이너하고 브라운 계열 섀도우를 발랐는데 너무 예쁘더라구요:-) 가을에 잘 사용할 것 같아요🤎",
    "text103": "신상티켓팅에 당첨되어 아콘브라운 컬러를 받았습니다. \n무난하게 매일 쓸 수있는 자연스러운 갈색이라 마음에 듭니다. 심이 무르다는 후기를 많이 봐서 조금만 빼서 조심히 사용 중입니다. \n부드럽게 눈가에 자극없이 잘 그려지는 점이 좋습니다.\n‘3CE 소프트 뮤트 펜슬 라이너’ 추천합니다.",
    "text104": "신상 티켓팅에 당첨되어 작성한 리뷰입니다.\n\n저는 원래 아이라인은 붓펜으로 그리는데 이번에 펜슬 형식이 당첨되어 사용해보게 되었습니다. 생각했던거 보다는 잘 안 그려지더라고요...? 제가 아직 익숙하지 않아서 그런걸 수도 있지만 앞으로 더 사용해보면 익숙해 질 것이라 생각하면 앞으로 도전을 많이 해보겠습니다!! 색은 원래 블랙, 브라운 사용하는데 브라운 컬러가 와서 색은 굉장히 마음에 듭니다!! 약간 심이 무른 부분이 있어서 처음 사용하는 날 힘 조절을 잘 못해서 부러졌습니다,,,ㅋㅋㅋㅋ 그래도 무난하게 사용하기 좋은 것 같아서 앞으로 자주 사용해볼 생각입니다!!",
    "text105": "아콘 브라운 컬러가 너무 어둡지도 않고 너무 연하지도 않은 딱 적당한 브라운 컬러라서 아이라인 그리는 용도로 찾는 분들께 이 색상을 추천합니다. 발색도 잘 돼고 부드럽게 잘 그려져서 좋았어요. 제형이 약간 무른 편이라서 펜슬을 조금만 꺼내서 라인을 그리는게 좋을 것 같아요. 시간이 지나면 바로 픽싱돼서 지워지거나 번지지 않았어요.",
    "text106": "발림성이 굉장히 부드럽고 지속력이 좋아요. 그리고 심이 얇아서 꼬리빼기도 좋은 것 같아요 그런데 개인적으로는 컬러가 저한테는 붉고 밝아서 아이라이너로 사용하기는 부족한 것 같아요! 삼각존용으로 잘 쓸 것 같습니다. 그리고 부드러운 대신에 잘 부러질 것 같아서 조심히 사용해야겠어요",
    "text107": "3ce 제품 사용해보고 싶었는데 올라이브러 체험할수있게 되었어요\n자연스러운 브라운 컬러로 데일리로 사용하기 너무 좋고 부르러워서 발림성이 좋았어요\n다만, 라이너가 얇은 편이여서 잘 부러질것 같아요ㅜㅜ\n유분기만 잘 제거하면 지속력도 좋을것 같아요",
    "text108": "신상티켓팅 당첨되어 써보았습니다\n일단 라이너 검정색 보단 갈색을 선호하는편이라 색상은 만족합니다\n얇고 부드럽게 선명하게 잘 발리고 \n바르고 난뒤 문질러도 번짐이 없어 아주 만족합니다\n부드러워 그런지 조금만 길게 라이너를 빼내면 부러지는 단점이 있습니다 길이조절만 잘 하면 아주 좋을거같아요",
    "text109": "쌍커풀이 얇고 덮인 눈이라 아이라인 그리고 난 뒤에 눈 뜨면 쌍커풀 위로 묻는 편인데 이 제품은 픽싱이 빨라서 묻어 나오는 거 없이 아주 좋았어요!\n두께는 1mm조금 넘은 정도네요 얇은 제품 사용하니까 아이라인 그릴 때 컨트롤이 쉬워서 이제 주구장창 쓸 예정입니다ㅎㅎ",
    "text110": "평소에도 브라운 색상의 아이라이너를 사용하기 때문에\n무난하게 사용 할 수 있는 아콘 브라운 색상이 마음에 들었어요\n\n처음 아이라이너를 손에 쥐었을때 적당한 두께여서 그립감이 좋다는 느낌을 받았어요\n\n라이브 방송에서 볼 때 제형이 묽어 보여서 조심해서 사용 해야겠다는 생각을 했기 때문에\n더 신경써서 사용해 보았는데도 많이 묽은게 느껴졌습니다!\n쉽게 부러질 것 같아서 심을 아주 조금만 빼서 잘 사용해야 할 것 같아요\n\n그리고 실제로 사용해보니 번짐이 없는 편이라서 앞으로 잘 사용 할 수 있을 것 같아요!",
    "text111": "신상티켓팅으로 3ce 소프트 뮤트 펜슬 라이너 아콘 브라운 체험해보게 됐는데요\n컬러가 자연스럽고 예뻐서 좋았고 얇은 펜슬형이라 얇게 그리기 편했어요!\n다만 얇아서 처음 쓸 때 두 번은 그냥 부러져서 쓸때 펜슬을 아주 조금만 빼서 사용하는게 좋을것 같아요",
    "text112": "💛컬러: 아콘 브라운\n\n다른 후기들에서 손등발색할때 부러진다는 후기가 많이 보였는데 조금씩 빼서 쓰니 부러지지는 않았어요\n\n색상도 붉지 않은 예쁜 브라운 색상이고 아이라인만 눈에 띄지 않는 자연스러운 색상이라 맘에 들었습니다\n\n빡빡 문질러도 지워지지 않는 고정력도 좋았어요\n\n다만,손목에서는 부드럽고 끊김없이 발색이 잘되었는데 눈에서는 조금 끊김이 있어 아쉬움이 살짝 있었습니다\n\n사진에 눈사진은 화장한지 10시간 뒤 사진입니다🫶",
    "text113": "얇아서 좋은 것 같아요! 잘 부러진다는 평이 많아서 걱정했는데 살살 그리면 괜찮은 것 같아요! 진짜 부드럽게 잘 그려지긴 해요:) 펜슬타입은 여러번 그리면 밀리고 덧칠하면 이상해지는데 한번에 깔끔하게 그릴 수 있어 좋아요! 번짐은 살짝 있는 것 같습니다!",
    "text114": "심이 슬림한 편이고 제품 바디가 짧은 편이에요. 내장된 스크류 브러쉬가 없습니다. 약간 붉은빛이 도는  브라운인 것 같은데 자세히 보면 붉은 것 같진 않고... 약간 웜한 브라운이에요. \n손등에 발랐을 때 선크림 안 바른 쪽이 잘 발색이 안됐는데 눈썹에 할 땐 기초 제품이랑 상관없이 발색이 엄청 잘 됩니다.ㅋㅋㅋ 거의 크레파스 수준이라 깜짝 놀람. 부드럽게 발려서 심 부러지지 않게 조심해야 될 거 같아요. \n얇은 편이라 깔끔하고 발림은 부드러운 색연필이나 크레파스 느낌이에요. 그래서 발색도 진하게 잘 됩니다. 그래서 풀어주는 게 필수인데 브러쉬가 없어서 아쉽... \n또 하나의 특징은 고정력이 좋다는 점이에요. 브로우  펜슬에 고정력을 기대해 본적이 없어서 고려사항이 아니었는데 시간이 지나도 지워지지 않아서 고정력 좋은 브로우도 있다는 걸 알게 됐어요.  시간 지나면 눈썹 끝머리 부터 없어지는데 시간 지나도 또렷해요. 그래서 잘 안 풀어주면 뭉침도 좀 있는 것 같습니다.",
    "text115": "발림성 좋고 색상도 너무 마음에 들어요!! 원래 사용하던 아이라이너보다 더 마음에 들어요. 지속력은 그냥 비슷비슷한거같아요.",
    "text116": "평소 블랙 아이라이너를 즐겨 사용하는데 올라이브 당첨을 통해 브라운 아이라이너를 사용해보게 됐어요 부드럽고 얇게 발리고 지속력도 나쁘지 않았어요\n다만 너무 얇아서 사용중에 부러져 조금 조심해야할것같아요",
    "text117": "오 이거 생각보다 좋아여 후기보면 잘 부러진데서 걱정했는데 써보니까 약한느낌이긴한데 그렇다고 툭툭부러지지는 않더라구요!",
    "text118": "진짜 얇아요 그래서 라인 빼기가 너무 편해요 사용감도 부드러워서 자극없어요 눈 유분기 없애야지 사용할때 뭉침없이 그릴수 있어요 지속력도 나쁘지 않은거 같아요",
    "text119": "번짐은과 지속력은 나쁘지 않았어요!  부드럽게 발리고 발색이 엄청 잘되요!! 심이 생각보다 얇고 단단한심이 아니라 쓸때 조금씩 빼서 써야할거같아요!! 심에 비해서는 두껍게 발려서 얇게 아이라이너 빼시는분들은 안좋을거같아요! 반대로 아이라인 두껍게 그리는분들은 좋을거같아요~~",
    "text120": "🤍상품명: 3CE 소프트 뮤트 펜슬 라이너\n\n🤍색상: ACORN BROWN\n\n🤍발림성: 일단 엄청 부드럽게 잘 발려요 일반 젤 아이라이너와 동일하게 발리는 타입입니다!\n\n🤍발색: 기본 브라운 컬러보단 연하면서 퍼스널 컬러에 영향을 받지않는 쌩얼에 발라도 무난한 컬러입니다!\n\n🤍번짐: 번짐은 따로 없었어요! 하지만 이러한 펜슬타입은 파우더 처리가 필수! 하시죠?\n\n🤍기타: 저는 부러짐 없이 탄탄하게 잘 발렸으며 클리오 젤 아이라이너를 잇는 젤 라이너라고 말씀 드리고 싶어요!!\n\n🤍한줄평: 고민된다? 매장에서 발색해보고 컬러가 마음에 든다? 바로 구매 갈겨⭐️",
    "text121": "적당히 또렷하고 선명해서 데일리 라이너로 추천해요~\n번짐 없이 지속력도 정말 좋아요 :)",
    "text122": "✅️ 저 왕손인데 제품 바디가 적당히 두툼해서 그립감 좋음 \n✅️ 묽어서 발림성이 좋고 얇아서 섬세하게 그릴 수 있음\n(힘 조절 필수! 조금만 꺼내서 쓰세용)\n✅️ 물 뿌리면서 박박 문대도 안 지워짐! 워터프루프 인가?\n✅️ 세게 발색하거나 두세 번 덧그려서 농도 조절 가능함!(더 안 지워짐...!)\n✅️ 오일리 하지 않고 산뜻한 클렌징 티슈로 지워봄!\n 박박 문질러야 지워짐\n✅️ 클렌징 밀크보다 오일류나 립앤아이 리무버가 필수인 듯\n✅️ 안 번지고 짱짱한 지속력 찾는 분들에게 적합함\n✅️ 이지워시 제품 찾는 분들은 비추\n\n🫶 자극 없이 지우려면 립앤아이 리무버 꼭 사용하세요!\n색 비교차 밑에 진한 클ㄹㅇ 다크 브라운 발색했습니당",
    "text123": "헤어 색깔도 갈색빛이고, 진한 블랙 보다는 부드러운 느낌도 있어,  뮤트톤 컬러가 아주 마음에 들어요! \n\n◆박박 문질러도, 비누로 닦아도 지워지지 않고 폼클렌징으로는 잘 지워져서, 제형이나 지속력도 꽤나 마음에 들구요! 유분, 물에도 강력해서 물놀이 갈때도 딱이네요. \n◆다만! 워낙 얇은데 제가 심을 길게 빼서 그려서 그런것도 같지만,  팔목에 스윽~그리는데 똑.. 부러지네요^^; 부드럽게 잘 그려져서 좋긴한데 좀 약한듯 한 점이 아쉽네요. \n◆그럼에도 불구하고 눈 화장이 잘 번지는 곰손의 입장에서는 장점이 더 많은 제품이라 다 쓰면 구매하게 될 것 같아요! \n\n**여러모로 마음에 듭니다~!!",
    "text124": "아콘브라운 색상 사용해보았습니다\n심이 굉장히 얊아서 힘조절을 살살 해서 바르면\n부드럽게 잘 발리는데 조금만 힘조절 실패하면 바로 \n부서져서 그부분이 조금 아쉬웠고\n색상은 자연스럽게 사용하기 괜찮은것 같습니다",
    "text125": "뚜껑을 열지 않아도 펜슬라이너 하단에 컬러가 나와있어서 편리했어요! 펜슬 자체는 가는 편이라 디테일하게 그릴 수 있어서 좋았습니다. 특히 날이 더워서 눈화장 번질 때가 많은데 이건 워터프루프라서 여름에 쓰기 딱 좋아요~",
    "text126": "발색이 뛰어나서 마음에 들어요. \n지속력이 뛰어난 편이라서 마음에 들어요. \n자연스러운 색상이라 마음에 들어요. \n피부에 자극적이지 않아요.",
    "text127": "돌릴때 아래로 안내려가는 아이라이너도 있는데 이건 위아래로 다 내려가서 좋아요 얇게 그려지는 부분도 좋고 그리고 픽싱이 빨리되서 문질러도 번지지 않는점이 너무 좋네요",
    "text128": "좋은 정보 감사합니다! 신강타겟팅으로 퍼음 써보았는데 좋은거같아요 신상이라그런지 아주좋아요 앞으로도 잘쓸게요",
    "text129": "🙆🏻‍♀️ 올영체험단 🙆🏻‍♀️\n\n지속력좋다는제품을 사용해도 금방번지는 유분기가득한 눈이예요.\n그래서 눈화장은 붓펜타입아이라이너만 사용해요. 펜슬타입은 진짜 오랜만에 사용했는데 우선 발림성은 아주아주아주 부드럽구요, 컬러도 자연스럽고 이뻐요ㅎ 지속력은 3시간쯤..? 제가 워낙 얼굴에 열이많고 땀을많이흘려서 지속력이 짧은거같아요🥲",
    "text130": "✔️펜슬아이라이너 초보분들 추천! 가볍게 사용하기 좋아요\n3ce 제품 좋아하는데 펜슬라이너는 처음이에요! 평소 붓펜만 사용해서 어려울줄 알았는데 굉장히 심플하고 간단합니다\n\n✨장점\n부드러운 발림성이 장점이고 특히 뭉치거나 쉽게 번지지않아요! 지속력도 오래 유지되는편이라 지성분들에게 추천드립니다 :) 색상도 체험단 통해 랜덤으류 받았지만 웜톤인 저에게 잘 어우러져서 만족 ㅎㅎ",
    "text131": "무쌍이라 아이라이너가 쉽게 번져서 자주 쓰는 편은 아니었는데, 이 펜슬 라이너는 아주 짱짱하게 잘 버텨주네요. 물에 안 지워지고 비벼도 안 지워져서 꼭 전용 클렌징을 사용해야 깨끗하게 지울 수 있어요. 발림성은 손등에는 잘 발리던데 눈에 하니까 뻑뻑해서 처음에 쪼금 부러졌어요 ㅠㅠ.. 스킬이 필요할 듯 합니다",
    "text132": "신상티켓팅 라이브 방송을 보면서 발림성이 정말 좋다고 생각해서 사용해보고 싶었는데 당첨이 되어서 사용해보게 되었어요. 색상은 아콘브라운 색상이고 검정색 아이라인은 진해서 답답하게 보일 수 있는데 브라운 컬러라서 부담없이 사용 가능하고 발림성, 지속력도 좋았어요. 대신 얇다 보니 잘 부러질 수 있어서 조심하는 것 말고는 제품 자체는 추천해요!",
    "text133": "3ce 부드러운 발림성이 최고인 제품 뮤트 펜슬라이너\n\n저는 뒷트임 점막 채울때 사용중인 요즘 최애제품입니다❤️\n\n여름철에 유분기땜에 지워지는 아이라인 걱정에 찰떡인 펜슬라이너에요 ~ 무엇보다 부드러운 발림성때문에 아이라인이 너무잘그려진다는!̆̈",
    "text134": "부드러운 발림성인데 안번져서 놀랐어요.... 정말 너무 안지워지더라구요 리무버로는 지워지네요 ㅎㅎㅎ 컬러도 봄웜인 저랑 되게 잘맞아요 브라운컬러인데 되게 예쁜 브라운 컬러에요! 저는 이컬러말고 다른컬러도 사용해보았는데 얇아서 그리기도 좋고 수정하기도 쉬워요 ㅎㅎㅎ 휴대하기도 좋구요!  아이라인그리기 어려워하시는 분들께 추천드려요 ㅎㅎㅎㅎ",
    "text135": "색상은 연한 브라운 색상이라 자연스러운 아이라인 그리기에 좋은 것 같아요! 심이 얇아서 부러질 위험이 있긴 하지만\n조금씩 빼서 사용하면 될 듯 합니당\n일단 부드럽게 그려져서 좋았고 번짐이 심하진 않았지만\n다른 아이라이너들에 비해서는 굳는 (?) 게 덜한 것 같았어요!",
    "text136": "부드러웅 발림성 컬러도 자연스럽고, 가을에 딱 맞는 아콘 브라운 컬러에여 자연스럽고 스무스한 발색이 매력적이네요!😍\n부드러웅 발림성에 브라운의 컬러도 자연스럽고, 가을에 딱 맞는 아콘 브라운 컬러에여 자연스럽고 스무스한 발색이 매력적이네요!😍",
    "text137": "3ce 제품은 늘 믿고삽니다 ! 아콘브라운 컬러는 눈에 올렸을때 딱 아이라인 브라운 색상으로 정말 좋아요 !!! 🩷 자연스럽습니다 아이라인 스머징용으로도 좋을 것 같아요\n발림성은 손등에서는 부드럽지만 눈에서는 부드럽지는 않아요\n색상이랑 디자인이 정말 예쁩니다 👍🫶🫶",
    "text138": "리뷰에 부러진다는 말 많아서 약간 쫄리면서 테스트 해봤는데 다행히 괜찮더라구요 그리고 부드럽게 잘 발려요 !! 색상은 평소에 잘 쓰는 색은 아니지만 꼬리쪽에 사용해주면 좋을거같아요!! 라방에서 워터프루프가 정말 잘되고 지속력이 길던데 이번 물놀이에서 사용해보고 워터프루프 테스트 해보려구요!",
    "text139": "아주 부드럽게 슥슥 발리네요\n유지력도 보통이고 번짐도 잘 모르겠어요\n\n아주 다크한 브라운보다는 살짝 밝아요\n그래서 검정을 사용하시는 분은 호불호가 갈릴 것 같네요\n\n색이 다양하니\n원하는 색에 맞춰 구매하시면\n무난하게 잘 사용할 템이에요",
    "text140": "원래 ㅋㄹㅇ 브라운색 펜슬라이너 사용하고 있어서 ㅋㄹㅇ제품이랑 비교해보면 지속력은 비슷한거 같아요..! 색감은 3CE 브라운 색상이 좀 더 찐한 브라운색이었어요!! 펜슬라이너로 밑그림 그려주고 리퀴드 아이라이너로 한번 더 그려주고 있는데 밑그림 그릴 때 편하구 좋습니당 단점은 펜슬라이너 단독으로 사용했을 때 눈 밑으로 번짐이 좀 있습니다ㅜ 유분기 짱짱하게 잡아주고 그려야 될 것 같아용ㅎ",
    "text141": "원래 브라운 계열의 아이라이너를 사용해서 이 컬러를 받을 수 있어서 너무 좋았어요!\n\n붉은끼가 살짝 있는 브라운 컬러로 다가오는 가을, 겨울에 쓰기 딱 좋은 컬러같아요\n\n부드럽게 잘 그려져서 메이크업 할 때 편해요\n근데 이 펜슬 자체가 부드러워서 부드럽게 잘 그려지는 느낌이라 아주 소량씩만 빼서 쓰고 너무 힘주면서 사용하면 안될거같아요\n(저는 이미 한번 부러뜨렸어요ㅠㅠ)\n\n워낙 아이 메이크업이 잘 번지는 스타일이라 걱정했는데 번짐이나 지속력 나쁘지 않다고 느꼈어요\n\n얇게 그려지는 제품은 아닌거같아서 디테일한 연출를 원하시는 분은 잘 조절하시면서 사용하셔야 할거 같아요\n\n무난하게 쓰기 좋은 제품같아요",
    "text142": "외국브랜드의 발림성 좋은 아이라이너 딱 그 제형인데 이런제품은\n슬림하면 정말 잘부러지는데 이게 그래요.. 뚜껑 열때도 조심해야하는 그.. 조금씩 꺼내쓰다가도 부러지면 회생불가인.. \n최대한 조심해서 쓰는 방법은! 눈가에 유분기 있으면 잘 안그려져서 부러질확률 높아용. 파우더처리하고 그리면 좀더 괜찮은거 같네용",
    "text143": "이번에 처음으로 3CE 뮤트 펜슬 라이너를 사용해보았는데 첫느낌은 굉장히 부드럽게 발린다는거였어요 그리고 조금 시간이 지나면 픽싱되어서 번짐은 거의 없는 제품인거같습니다 지속력도 좋아요 한가지 단점은 부드럽게 발리는만큼 단단한 느낌은 아니여서 잘 부러지더라구요ㅠㅠㅠ 첫 사용에 부러져서 맴찢,,, 사용할 때 손에 힘을 최대한 빼고 사용하셔야합니닷!!! 저는 acorn brown색상을 사용해 보았는데 색상 자체가 웜톤, 쿨톤에 상관없이 사용 할 수 있는 색상같아서 좋았습니다!!!",
    "text144": "✔️ 제형 : 엄청 부드럽게 발려요 단단한 제품은 눈가 피부가 얇다보니 자극이 가는데 이건 자극없이 스으윽 잘 그려져요!\n\n✔️ 색상 : 제가 사용한 제품은 아콘브라운 컬러이고 무난한 브라운 컬러라 웜톤 쿨톤 분들에게 다 잘 어울릴듯해요!\n\n✔️ 빠르게 픽스 되고 흐르는 물에다가 대고 벅벅 문질러봤는데도 안 지워져요..👍🏻 수영장 갈 때도 이걸로 아이라인 그리면 좋을 것 같아요\n\n✔️ 총평 : 꼬리를 뾰족하게 빼기엔 어려워서 이 제품으로 아이라인 채우고 붓펜으로 꼬리만 빼주면서 쓰는데 발색도 괜찮고 지속력도 좋아서 전체적으로 만족스러운 제품입니당 단점은 너무너무 부드럽게 그려지다보니 많이 빼놓고 쓰면 부러져요 아주 쪼끔씩 빼서 사용하는걸 추천드립니다!",
    "text145": "색이 자연스러워서 마음에 들어요!! 발림성도 부드러워서 눈에 무리가 가지 않고 잘 그릴 수 있습니당 마음에 들어요ㅎㅎ",
    "text146": "쓰리씨이 아이라인은 처음써보는데요\n얇고 부드러워서 점막채우기도 꼬리그리기도 좋더라구요ㅎㅎ\n색상은 진하지않아서 데일리로 쓰기 좋아요",
    "text147": "아주 부드럽게 발려서 좋았어요\n생각보다 픽싱력도 좋아서 번짐정도는 괜찮을것 같아요\n색도 뮤트뮤트해서 자연스럽게 그리기 좋았습니다",
    "text148": "와! 진짜 번짐 0.1도 없어요! 제형은 너무 무르지도, 딱딱하지도 않아서 그리기 편했습니다.\n제가 인공눈물을 많이 넣어서 그런지, 번짐이 적다는 유명한 아이라이너는 다 써봤거든요 근데 제 눈에는 다 번지더라구요 .. 항상 아이라인이 눈밑으로 번지면 지저분해보여서 아이라인을 생략하는 날도 많았습니다. 근데 이제품은 12시간 외출하고 돌아와도 번짐 아예 없어요. 진짜진짜 좋아요. 다른 색상도 다 쟁일려구요!!! 손등에 바르고 마르기 전에 이리저리 비벼도 안지워집니당 물론 클렌징할 때는 말끔히 씻겨요 ! 저처럼 아이라인 유목민들에게 추천드립니둥",
    "text149": "이 제품 언젠간 내돈내산해서 꼭 써봐야지 했던 제품이였는데 좋은기회에 접할 수 있게 되었네요 \n\n저는 원래부터 펜슬 라이너를 선호해서 클리오 심플라이너를 애용하고 있었서 비교해 볼 수 있었어요\n\n3ce제품이 다른분들 리뷰에서도 볼 수 있듯이 조금 살살 다뤄줘야 해요 저도 조금 부러뜨려서 속상했습니다🥲\n그리고 클리오보단 발림성이 아주조금 미세하게 빡빡하다? 눈에 그렸을때 조금 빡빡한? 느낌이 있더라구요\n그렇지만 지속력은 진짜 👍👍\n색상이 다양해서 언더에 바를 라이너 한개 더 구입하려구요\n\n사진설명 \n3 = 3ce Acorn brown\nC = 클리오 2호\n\n보이실 지 모르겠지만 빨게질 정도로 문질렀는데 한개도 번지지 않았죠",
    "text150": "펜슬라이너를 구매하려고 했는데 운좋게 품평단에 당첨이 돼서 사용해봤습니다ㅎㅎ먼저 너무 부드러워서 부드러운 만큼 힘조절을 잘못하면 부러져요😭힘조절 필수입니다..펜슬이라 지속력이 별로일 것 같은데 지속력 좋아요!!!!!! 화장할 때 유용하게 잘 쓸 것 같아요ㅎㅎ다른 색도 써볼 의향 있습니다~~",
    "text151": "3CE 소프트 뮤트 펜슬 라이너 #ACORN BROWN 올영 라이브 신상 티켓팅에 당첨이 되어 사용해 보았어요🧸\n\n🐶발색력\n  -부드럽게 잘 발색이됨\n\n🐻발림성,번짐\n-소프트 하게 잘 발리고 번짐이 없음\n\n단점\n부드럽다 보니 조금만 그리다 보면 잘 부러져요 ㅠㅠ",
    "text152": "신상티켓팅 방송 볼때 심이 얇다보니 부러질수 있다 라는 경고 듣고 조금만 열어서 써야지 생각했는데 처음 쓰자마자 부러뜨리기ㅋㅋㅋㅋ..여러분 정말 조시하세요 제 부주의빼고는 \n\n색상도 자연스러운 브라운이고 부드럽게 발려 좋아요 \n\n케이스도 맨질맨질 느낌 좋고 매일 손이 가요 :)",
    "text153": "발림성 굳 색상 굳 지속력 굳ㅎㅎ\n본래 모색과 눈동자색이 밝은 갈색톤이라 항상 아이라인도 블략을 못쓰고 브라운만 썼는데 요건 색감이 아주 찰떡이라\n좋았습니다. 무엇보다 이번에 색 다양하게 뽑아주셔서 너무 좋네요ㅋㅋ 발림성도 힘 안들이고 부드럽게 잘 그려지고 지속력도 괜찮아요! 다만 무쌍눈이라 그런지 저녁에는 피부 유분때문에 약간의 날아감..?번짐..?이 있었습니다. 하지만 라이너 그리고 위에 쉐도로 살짝 칠해주니 이 부분도 걱정 없었습니다. 일반적으로 오일로도 잘 지워졌어서 클렌징 부분에서도 마음에 들었네요 :))",
    "text154": "아콘브라운 색상으로 받았습니다! 굉장히 부드럽게 발리고 참 좋은데 리뷰보면서 설마 나도 부러지겠어? 했는데 토옥.. 부러졌네요 ㅋㅋㅋ ㅠㅠ 아까워라..\n암튼 색상은 정말 도토리같이 부드럽고 예쁜 브라운 색상입니다! 자연스러운 화장할 때 정말 잘 사용할 것 같아요 ㅎㅎ",
    "text155": "라이브방송에서 받은제품인데요\n한번 사용해봤는데. 번짐이 덜해서 좋았어요. \n속눈썹빠짝올리고 라인 눈매에 맞춰그리면 이쁠거같아요. \n저는 추천드려요",
    "text156": "부드럽게 잘발리고 색상도 뮤트한 브라운 색이여서 넘 좋아요~! 픽싱될때까지 기다리면 아무리 문질러도 안지워져요 ㅎ 케이스도 보들보들해서 손에 챱 감기네용",
    "text157": "아이브로우가 잘못 왔나? 하는 생각이 들 정도로 얇고 딱딱하게 생겨서 솔직히 잘 그려지지 않을 것 같았는데요.\n힘 빼고 가볍게 스윽 긋기만 해도 발색이 정말 잘 됩니다. 딱딱보단 단단한 제형인데 잘 그려지니까 아프거나 자극되는 느낌이 없어요. 무른 제형보다 컨트롤이 쉬워서 초보자가 사용하기 좋을 것 같아요.\n얇지만 딱 적당한 굵기로 그려지고 그린 뒤 열심히 문질러도 번짐이 하나도 없어서 놀랐네요.\n컬러도 너무 어둡거나 밝지 않은 브라운 컬러라 자연스럽고 정말 예뻐요.\n전체적으로 만족도가 높았어요.",
    "text158": "올영라이브 신상티켓팅에 당첨되어 작성합니다\n\n🤎색은 화면이랑 동일하고 덧바르지 않아도 한 번에 뭉침 없이 선명하게 발색되어 만족합니다\n🤎원래 다른 브랜드 라이너를 사용 중인데 3ce는 훨씬 부드럽게 그러져서 눈가에 자극이 적어서 좋았어요 대신 심이 약간 무른 건지 길게 빼서 그리면 부러질 수도 있어서 조심해야 될 거 같아요\n🤎심은 2mm로 현재 사용 중인 제품과 두께가 동일한데 조금 더 두껍게 그려지는 거 같아서 손에 힘을 빼고 사용하고 있어요\n🤎아침에 사용하고 외출해도 저녁까지 번짐 없이 유지되어 만족합니다👍🏻",
    "text159": "올라이브 티켓팅으로 상푼 사용해보았습니다:)\n\n브라운 색상으로 색감 자체도 데일리 하게 사용하기 좋았고, 부드럽게 발색도 잘 되었습니다! \n무쌍이라 화장을 하지 않은 날에도 가볒게 선크림과 아이라인은 사용해주는 편인데, 색상도, 두께도 적당하여 부담스럽지 않게 사용할 수 있었습니다! \n또한, 운동 후 번짐이나 지워짐을 확인해보니, 유지력도 좋더라구요ㅎㅎ\n\n다만, 조금만 힘주면 부러지기 쉬울 것 같으니 이 부분만 조심해서 사용하몀 좋을 것 같습니다!",
    "text160": "원래도 펜슬 아이라이너를 좋아해서 자주 사용하고 있었는데 3ce에서 나온 아이라이너라니 한번 사용해보고 싶었어요! 색상은 아콘브라운 색이고 갈색 아이라이너라서 자연스럽게 그릴 수 있었습니다 부드럽게 발리고 지속력도 괜찮았어요 하지만 펜슬라이너의 단점이 심이 잘 부러질 수도 있다는거라서 3ce 펜슬라이너도 조금씩 빼서 사용해야 될 거 같아용",
    "text161": "뮤트 펜슬라이너 궁금했는데 써보게 되어서 좋았어요. 제가 받은건 아콘 브라운 색상이었는데 마음에 들었어요. 진하지 않은 자연스러운 메이크업을 선호하는데 너무 진하지도 연하지도 않은 브라운이라 잘 어울리더라구요. 발림성은 아주 부드럽게 잘 그려졌어요. 주로 쓰던 붓펜라이너가 아니라 처음엔 약간 어색했는데 펜슬라이너만의 매력이 있네요. 저는 건성에 눈화장이 잘 지워지지 않는 타입이라 지속력은 객관적으로 평가하기가 어렵네요. 처음에 그렸을때 픽스되는것은 비교적 빨리 픽스되는것 같은데 제형 특성상 지속력이 엄청 좋은것 같지는 않아요. 색상이나 발림성이 만족스러워서 언더라이너 용을 구매해서 사용해보려구 합니다.",
    "text162": "펜슬 라이너 심이 얇다 보니 쉽게 부러지겠구나 하는 걱정을 했어요. 근데, 생각보다 잘 안 부러져요!!!!! ㄴㅇㄱ\n심이 얇다보니 라이너도 얇게 그려지고 발림성이 부드러워서 좋았어요. 자주 사용할 것 같아요 ㅎ\n웜톤 쿨톤 상관없이 사용할 수 있다고 생각했습니다.\n발색력이며 지속력 다 좋습니다\n역시 3CE…",
    "text163": "평소에 펜슬라이너를 주로 사용해서 이번에 3CE 신상 펜슬라이너가 나왔다고해서 엄청 기대했어요 !!!!! 솔직히 체험단 당첨안됐어도 디자인도 깔끔하고 색상도 다양해서 하나구매하려 했는데 당첨되서 기쁜마음으로 사용해보았어요:) 그런데.. 눈에 잘 안그려져요…손등에는 잘그려지는데 눈에는 세게 누르면서 그렸는데도 잘 안그려져서 색상은 예쁜데 아쉬웠어요.",
    "text164": "올영라이브 당첨으로 이 제품을 사용해보게 되었는데 방송에서 봤던거처럼 부드럽게 그려져서 가장 좋았어요 이런 펜슬형 아이라이너는 뚝뚝 끊기면서 발라져서 잘 안사용하게 되었는데 이 제품은 잘 사용할거 같아요 발림성도 좋고 번짐 이런거 거의 없고 물에도 안지워져요!",
    "text165": "일단 외관이 예뻐요. 가을가을한 느낌! 아콘브라운 색상은 붉은기가 없는 고동색으로 브라운 메이크업을 하는 제가 잘 사용할 수 있는 컬러였어요. 가을이 다가오는만큼 앞으로 더 잘 사용할듯해요. \n\n바른 후 어느정도 시간이 지나면 픽싱이 잘 되었고, 원래 지속이 잘 되는 제게 지속력도 괜찮았어요. \n\n제형은 부드러워서 잘 그려져요! 하지만 그만큼 심지가 잘 부러질 수 있어서 정말정말 조금만 나오게한 후 사용했어요. 조금 번거로울수는 있어도 심지가 부러지는 것보다는 낫기에 앞으로도 이렇게 사용할 듯 해요!",
    "text166": "3CE의 신상 아이라이너라 너무너무 기대하며 써보았어요:)\n소프트 뮤트 펜슬 라이너는 일단 패키지도 깔끔하니 예쁜데 아콘 브라운 컬러가 정말 예뻐서 보자마자 마음에 들었네요!\n부러질까봐 조심조심 그려보았는데 확실히 펜슬심이 가늘어서 라인을 그리기는 쉽네요!\n번짐없이 지속력도 좋아요♡\n다른 컬러들도 예뻐서 구매할 의향이 완전 있어요!",
    "text167": "색도 마음에 들고 발림성도 좋아요! 근데 펜슬라이너 특성상 조금만 길게 빼거나 힘을 주면 금방 부러져버리네요ㅠㅠ\n또렷하게 라인을 그려야하는 메이크업을 할때 보단 자연스럽게 눈꼬리만 살짝 빼야할때 잘 쓸거 같아요!",
    "text168": "색도 너무 맘에들고 발색도 잘되서 너무 좋아요!\n끊김없이 부드럼게 슥슥 잘 그려지는게 정말 맘에드네요~ 다른 색도 구매해보고 싶다는 생각이 들었습니다~",
    "text169": "깜빡하고 발색샷은 못찍었은데 너무 예뻐요!\n라이브로 봤을때는 약간 연한가 싶었는데 막상 피부에 올리니까 은은하니 예쁘네용! 다른색도 궁금해졌어요…!",
    "text170": "아콘 브라운 색상으로 사용해 볼수 있었는데요 \n색상은 자연스럽고 부드럽게 잘 발려서 너무 좋아요 \n지속력이 (날이 더워) 아주 조금 아쉽지만 대체적으로 만족스럽네요",
    "text171": "3ce 라이너 처음써보는데 일단 디자인이 깔끔해서 좋아요. 부드럽게 발리고 색도 적당함! 다만 부드럽다보니 살짝물러서 조금씩 꺼내서 살살써야할거같아요",
    "text172": "평소에 사용하던 아이라이너보다 밝은 색상이라 더 자연스러운 느낌이네요. 지속력 괜찮고 발림성도 좋아서 부드럽게 잘 그려집니다! 근데 얇아서 그런지 많이 약해서 소량씩만 꺼내서 사용해야 할 것 같아요. 그리다가 부러졌어요ㅠ",
    "text173": "상품 받은 후 바로 사용해보았는데 번짐 없이 잘 그려지고 \n지속성도 우수한거 같습니다 좀 더 사용해보아야 정확히 알겠지만 만족이에요!",
    "text174": "아콘브라운은 눈매를 자연스러우면서도 또렷하게 보이게 해주는 색상이에요. 제형은 무른편이고 심이 잘 부러져서 손에 힘을빼고 살살 사용해줘야해요. 라인이 가루가 번진듯 뭉치는 느낌으로 표현되는 것 같아 아쉬워요.",
    "text175": "올영라이브에서 발림성이 좋아보여서 기대했는데 역시 좋았어요!! 애교살 그릴때 너무 좋아요! 다른 색상도 구입해서 사용해보고 싶어요",
    "text176": "평소 브라운 아이라이너를 선호하는 편인데 색상이 자연스러운 이쁜 갈색이라 너무 마음에 들었습니다! 데일리 메이크업에 딱 좋을 것 같아요.\n정말 부드럽게 잘 그려지고 번짐 없이 지속력도 좋아서 만족하면서 잘 사용할 것 같습니다!",
    "text177": "펜슬라이너의 발림이 제 눈에\n잘 안맞아서 거부감이 있었는데 이 제품은 지금까지 쓴 펜슬라이너 중에는 발림이 괜찮더라구요\n처음 사용할 때 사진처럼 빼서 사용한건 절!대! 아니구요\n용량체감을 위한 사진 참고해주시구요\n약간만 돌려서 아이라인그리기\n도전했는데 쉽게 부러지더라고요,,\n당황했습니다 다들 조심히 사용하세요!",
    "text178": "색은 무난하게 어디든 어울릴듯한 브라운색이고, 두께는 적당히 얇습니다. 손등에 발색하고 손으로 문질렀더니 절대 지워지지 않더라고요! 그런데 눈에 그릴 때는 힘을 줘서 그리지 않으면 발색하기 조금 힘든 것 같아요. 그리고 생각보다 잘 부러지는 것 같습니다",
    "text179": "색감은 정말 마음에 들어요\n자연스러운 메이크업에 어울리는 색상입니다\n\n눈에는 잘 그려지는 건 잘 모르겠어요 ㅠ 펜슬라이너 스킬도 부족하다고 볼 수도있지만 힘빼서 손에 그릴때는 발림성이 좋다고 생각했는데 눈에는 조금만 힘줘도 부러지고 힘을 안주면 안그려지고 그러네요 😂\n재구매한다면 언더용펜슬을 사볼 생각은 있습니다 :)",
    "text180": "저는 솔직히 지속력 때문에 붓펜 아이라이너만 쓰던 사람인데 이거 지속력 좋아요!\n\n펜슬 타입은 지속력 안 좋을거라는 편견이 있었는데 번짐도 없고 좋습니다~~ 색도 붉은빛 도는 브라운이 아니라 완전 정석 브라운 색상이라 자연스러운 아이라인 그리고 싶으신 분들께 딱일 것 같아요 :)\n\n발색 사진에서 위에 있는게 제가 평소에 쓰던 붓펜 아이라이너고 밑에 있는게 3ce 아이라이너 입니다!",
    "text181": "3CE 소프트 뮤트 펜슬 라이너 신상 티켓팅에 당첨되어 사용해 보고 작성한 후기입니다.\n\n🫧가격\n-현재(2023.09.02) 기준으로 12,600원으로 판매 중입니다.\n\n🫧사용감\n-부드러우면서도 하드하게 피부에 올라갑니다. 생각했던 것보다 색이 더 진한 갈색으로 느껴졌습니다.\n\n🫧좋은 점\n-크게 힘을 주지 않아도 자연스럽고 예쁘게 그려집니다.\n\n🫧아쉬운 점\n-펜슬이 그리기 쉽게 처음 부분은 살짝 원형으로 돼 있으면 그리기 더 쉬울 것 같아요.",
    "text182": "얇고 부드러워서 눈가에 자극없이 라인을 그릴 수 있는 점이 좋았지만 너무 부드러워서 손등에 테스트하다보니 쉽게 부러지는 점이 또 단점입니다.\n아콘브라운 색상이 밝은 갈색이라 자연스럽게 깊은 눈매를 만들어주고 클렌징도 쉬운 편입니다.",
    "text183": "“3CE 소프트뮤트펜슬라이너”\n신상티켓팅 당첨되어서 써보고 싶었던 제품을 사용해볼수 있게 되었다:)\n\n사용한 제품은 #ACORNBROWN 평소 초코브라운계열을 주로 쓰는 데 코코아색 비슷하게 발색되어서 개인적으로는 마음에 들었다.\n\n*사용후기: 처음에는 다소 뻑뻑해서 부러지지 않도록 조심해야함.\n부드럽게 그려지고 얇아서 라인그리기 괜찮음.\n색 발색 잘되고 눈시림이나 뭉침현상이 없고 퇴근할때까지 번짐현상이 없어서 좋음 가루날림없음. 얇고 부드러운 만큼 잘 부러지는 것 같아서 조금씩 돌려서 짧게 빼 쓰는 것을 추천. 리무버로 잘 지워짐.",
    "text184": "색깔같은 경우에는 일단 무난한 갈색이라서 데일리용으로 쓰기에 좋아요\n발색은 번지지도 않고 오래 가는게 괜찮은거같아요\n저는 아이라인을 잘 못그리는 편이라 최대한 얇은 펜슬로 해서 쓰는데 해당 상품같은 경우에는 얇아서 쓰기에도 편하고 수정할 때 금방 면봉으로 쓱쓱 지우는게 편해요~",
    "text185": "발림성도 좋고 색상도 너무 마음에 들어요!!\n아이라인 잘 번지는 눈인데 아침에 화장하고 오후인 지금까지 멀쩡하네요!\n발림성이 좋은 만큼 많이 약해서 ㅎㅎ .. 유분기 제거한 눈가에 살살 ! 하셔야 할 것 같아요!\n저는 아무 생각없이 그리다가 조금 부러트렸네요🤣",
    "text186": "자유로운 뮤트톤 컬러라서 누구나 사용하기 좋을 색상인 것 같아요.\n발림성은 보통이였어요.\n테스트할 때 부러짐이 있다는 후기를 보고 조심스럽게 사용해봤는데 다행이 부러지지는 않았어요. \n워터프루프인 것 같아요. 지속력이 괜찮았고 클렌징도 깔끔히 지워져서 좋아요.",
    "text187": "생각보다 펜슬이 다른 펜슬라이너도 짧은 느낌이 있지만 얇은 만큼 날렵하게 눈꼬리를 빼내기 너무 좋아요!!!\n그리고 색도 너무 진하지도 않아서 데일리도 무난하게 사용할 수 있어요. 얇은 만큼 살짝만 빼고 그려야지 뿌리지지 않고 딱 좋아요!!!\n언더 삼각존도 은은하게 칠하기 좋아요!!!",
    "text188": "아콘브라운 후기\n일반적으로 접할 수 있는 부드럽게 잘 그려지는 펜슬 라이너입니다. 당연히 붓펜라이너보다 번짐과 지속력은 아쉬워요. 붓펜처럼 강력한 고정을 원하는 분은 아쉬울 것 같아요. 색상은 예쁜 고동색이에요. 샤프하고 진하게 라인 그리는 분보단 자연스럽게 스머징해서 라인 그리는 분들한테 추천해요.",
    "text189": "리뷰쓴다고 손등발색하다가 바로 부러지네요ㅎㅎ..  부드럽게 그려지긴하는데 넘 약하네요 ㅠㅠ 아이라이너용으론 진짜 잘부러질것같아 비추하고, 언더음영 or 핑크톤음영 으론 세일할때 이용해보세요! 컬러는 예쁘긴함 재구매는 고민해볼것같습니당",
    "text190": "손에는 부드럽게 잘 그려지는데 눈에는 잘 안그려져요. 심이 좀 두꺼운 편이라 얇게 라인을 빼기 어려웠어요. 색과 지속력은 좋지만 그리기 불편해서 손이 잘 안가요.",
    "text191": "제형이 부드러운 편이라 부러지기 쉬운 제형같아요 그래서 너무 많이 빼서 쓰지 않으시면 될거같아요😉 그래도 워터프루프라 물 묻혀서 비벼도 잘 안지워져요! 활영 잘 하실 분들에게는 좋은 제품입니다",
    "text192": "예전에 어두운 브라운컬러 아이라이너 잘 썼었는데 요건 조금 더 밝네요. 펜슬이라 붓에 익숙한 저같은 사람은 사용하기 좀 더 어렵고 부러질까봐 조마조마 하네요ㅎㅎ",
    "text193": "제가 직접 쓰진 않고 가족에게 주었는데, 번짐이 거의 없고 지속이 오래된다고 해서 추천 합니다. 색깔도 무난해서 자주 쓸수있겠다고 하네요.",
    "text194": "색상은 평소에도 브라운으로 라인을 그려서 마음에 들고 부드럽게 잘 그려지고 눈에 부담없이 발림성도 좋아요\n근데 끝이 뭉툭해서 날카롭게 빼기 어려운게 아쉬워요",
    "text195": "이번 기회에 체험해 볼 수 있어서 좋아요 일단 발림성은 부드러워요 힘주면 부러질 거 같긴 해요ㅠ 색상은 브라운이라 가을에 더 손이 갈 거 같아요",
    "text196": "올라이브 이벤트로 받은 상품인데 색상도 이쁘고 발림성, 지속성도 괜찮아서 자연스럽게 그리고 싶을 때 사용하기 좋을 것 같아요 :)",
    "text197": "색이 정말 예쁘네요~ 누구에게나 잘 어울릴 색상이라서 모두 추천합니다!! 무난하니 데일리로 딱이에요~~ 잘 쓸게요",
    "text198": "한번에 너무 마니 쟁여서 써보지 못 하고 사진만 남깁니다\n부디 안 번지기를..\n사진만큼 이쁜색이기를.\n다시 살 수 잇길 바래요",
    "text199": "• 부드럽게 잘 발리고 얇아서 점막, 삼각존용으로 쓰기 좋아요. 많은 분들이 말씀하셨 듯이 잘 부러져서 그 점이 조금 아쉬웠어요.\n\n• 진한 갈색이 아니라서 활용도면에서 더 좋았어요. 자연스러운 메이크업 선호하시는 분께 추천합니다💗\n\n• 세게 문지르지 않는 이상 잘 고정되고, 지속력도 좋았습니다.",
    "text200": "발림성이 완전 좋아요! 색도 잘 나오는 편이고, 블랙보다 더 부드러운 인상으로 표현되서 마음에 들어요. 약간 무른 느낌이 있어서 금방 사용할 것 같아요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 소프트 뮤트 펜슬 라이너",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018804614ko.jpg?l=ko",
    "review_name": "밀크 누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188046",
    "text1": "발림성은 크레용처럼 넘 잘 그려집니다. 다이소에 있는 것과 컬러가 비슷하다고 생각됬는데, 클렌징워터로 슥 지워봤는데, 3CE는 살아있네요! 3CE는 오일 리무버로 지워지네요. 꽤 오래 버틸거같아요",
    "text2": "애교살 매장에서 다른 제품 사려했는데 그건 재고가 없어서 직원 분께 추천 받아서 산 제품인데 맘에 들어요! 우선 저는 애교살 첨 써보는 사람인데 발림성은 나쁘진 않아요 얇게 발리는 거 같고 픽싱이 좀 빨리 되는 느낌이라 브러쉬랑 애교살 둘다 손에 잡고 있다가 애교살 그리고 브러쉬로 슥삭슥삭 해주셔야 될 거 같아요 파우더도 필수로!\n지속력은 제가 리무버가 있긴한데 엄청 예민한 피부라서 리무버 사용으로 클렌징을 하지 않아서 그런지 며칠동안 지속 됐는데 놀랬어요 ㅋㅋ 자연스러운 애교살 찾고 계시는 분들 강추 드려요 제가 체육대회 때 이걸 하고 갔는데 제 친구도 애교살한 지 모르더라구요 그만큼 자연스러워서 좋았습니다!!",
    "text3": "무펄이라 맘에 들고 지속력도 좋고 잘 그려져요 픽싱이 빨리 돼요",
    "text4": "좋아요 번짐 없어서 계속 이 제품만 사용중입니다! \n지속력도 좋아 물놀이갈 때 써보려구요!",
    "text5": "좀 뻑뻑하게 그려져요\n애굣살에 그려도 너무 안 그려져서 눈 밑에 지렁이 있는거 같음..;;",
    "text6": "테스트 해보고 바로 샀어요><\n슥슥 잘발려요!!\n다만 잘 지워짐",
    "text7": "사고나서 쓴적이 없음\n개　fuckfuck함\n슬슬 그리면 ㄱㅊ게 그릴수 있긴 한데\n이 돈주고 사야하나 싶긔\n다이소 드롭비가압승이긔",
    "text8": "애굣살에 그리기엔 뻑뻑해서 쫌만빼서 그려도 바로 부서져요\n픽싱이 넘 빨리돼서 바로 블렌딩 안하면 걍 선하나 띡 그여서\n이런\nㅅ",
    "text9": "진짜 궁금한점 이거 정말 잘쓰는데 왜 이색만 !!!! 부숴지고 발림성도 구려지고 혼자 블랜딩도 안되고 ........ 이유가 너무 궁금함 블랜딩이 너무 안됨.. 브러쉬로 발라봐도 구려... 다른색들은진짜 너무너무 좋은데 얘만... 혼자 하얀색 선이 생김.. 왜일까.. 다른색은 진짜 좋은데 지속력만 괜찮음",
    "text10": "애교살에 그리니까 더 눈이 커보여요 지속력도 오래가요!!",
    "text11": "얇아서 그리기 너무 편하네여 아주 좋아요오 이뻐요!!!!",
    "text12": "아니 이거 저만 그런건지는 모르겠다만… 매장에서 테스트할때 손등에다 해봤어요, 부드럽게 너무 잘 그려져서 샀는데\n!!!눈에서 안 그려짐!!! 애교살 밝히려고 딱 칠했는데 아무리 그어봐도 안 그려지고 아프기만해요… 또 손등에선 잘 그려지고ㅠㅠ 진짜 돈아까워 미치겠어요 애교살 섀도우도 해서 유분감 있는 상태도 아니고 다른 펜슬은 잘만 그려지는데 얘만… 정말 다시는 사지 않을 것 같아요ㅜ 가격도 비싸고…",
    "text13": "블렌딩이 안되고 바로 픽싱됨\n얇게 올리기 개인적으론 어려웠음",
    "text14": "발림성이 너무 아쉬워요 너무 딱딱해서 눈이 다 아픔\n잘부러지고.. 근데 지속력이 대박이애요\n절대 안지워지네염",
    "text15": "쓰리씨이 양 너무 적어 구라 아니고 한 달도 안 썼는데 다 씀ㅗ 클리오 써 볼게요",
    "text16": "안지워지는거 일등 발림성 그져그럼\n너무 얇다고 해야하나 뭉대지지가 않아서 장점이자 단점",
    "text17": "아이라인 못 그리는 사람도 쉽게 그릴 수 있는 라이너의 끝 >> 이런 젤 아이라이너라고 생각",
    "text18": "눈밑에 애굣살 그리는 용도로 샀는데 잘만 바르면 이쁘게 그려지긴한데, 잘못 바르면 살짝 뭉치듯이 발린달까요 ,,, 조금 아쉽습니다요 ㅠ̑̈",
    "text19": "색상이 자연스럽게 표현되고 제형도 괜찮아요! \n부드럽게 슥슥 발리고 지속력도 괜찮습니당",
    "text20": "색상이 자연스럽게 표현되고 제형도 괜찮아요! \n부드럽게 슥슥 발리고 지속력도 괜찮습니당",
    "text21": "뭔가 또렷이 잘 그려지는데 지속력은 엄청 또렷이 지속되진 않지만 펜슬타입 중에서 색이 제일 밝게 이쁘고 번지기 전까지 너무 이뻐서 만족해요 컨실러펜슬들 보단 훨씬 예쁘게 그려줘요",
    "text22": "색 지속력 번짐 1000점\n발림성 -970점\n총 30점 다른색은 ㄱㅊ은데 왜얘만 이러는지머르겠음",
    "text23": "눈밑트임하려고 구매헤봤는데 \n발림성이 부드러워서 좋습니다!",
    "text24": "은은한 발색으로 자연스럽고 세련된 눈매를 만들어줘요. 부드러운 사용감으로 데일리 메이크업에 적합합니다.",
    "text25": "나는 트와이스 애교살 만들고싶다. 애교살 강조 확실하게 하고싶다. 이 컬러 구매하시면 됩니다!!",
    "text26": "애굣살이 선명하게 그려지는 느낌이에요. 색상이 밝은 편이라서 도톰한 애교살 연출하고 싶으신 분들께 좋을 거 같은 제품입니다.",
    "text27": "부드러운 발림성과 적당한 지속력으로 데일리 메이크업에 활용하기 좋아요.",
    "text28": "그냥저냥 적당한 라이너 같아요 ! \n사은품 미니어쳐가 탐나서 삿사요",
    "text29": "번짐 없고 지속력 오래가고 픽싱 잘되고 발림이 진짜 미쳐씁니다!!! 저는 눈밑에 꼭 베이지색으로 트임해주는데 여러개 써봤지맘 번짐 지속력 발림성 다 만족시키는 건 이거였어요!! 다만 사고 나서 일주일 만에 부러짐 ㅎㅎ.. 조심하세요",
    "text30": "색상이 예뻐서 구매했어요! 발림성도 좋고 마음에 들어요~!",
    "text31": "와 진짜 별로… 발림성도 안 좋고 색깔이 그렇게 이쁜 것도 아닌데 내가 왜 이 가격에 이걸 삿는지 ㅋㅋ… 차라리 다이소에잇는 이삼천원 라이너가 더 좋을 것 같음 눈만 개아프고 그려지지도 않아요",
    "text32": "너무 아파요 발림성이 별루에요..근데 얇아서 파우치에 넣긴 좋은긋",
    "text33": "은은하게 발색돼서 데일리로 좋아요. 번짐 없고 자연스럽게 눈매 정리돼요.",
    "text34": "언니가 샀는데 만족해하명서 잘쓰는거같슺니다 굳굳이네요",
    "text35": "발림성 좋은 줄알고 구매했는데 하루만에 굳어버려서 피부가 쓸려요ㅜㅡㅜ",
    "text36": "눈밑에 삼각존 채울려고 샀는데 애굣살 밝히기에도 좋은거 같아용 근데 발림성이 ㅌㅋ보다 ㅂㄹ인듯 뻑뻑해서 똥?나오는거 처럼 발려요 ㅠ",
    "text37": "지속력+발림성+발색 다 짱짱해요 엄청 스무스하게 발리고 불투명한(?) 표현이랄까 피부 안 비치게 커버가 엄청 잘돼요 애교살에 짱",
    "text38": "색은 마음에 드는데 손등에 발랐을때랑 눈 밑에 발랐을때 발림성이 너무 달라요 눈 삼각존 안에 밝힐려고 샀는데 뻑뻑하게 발리고 가루 같은게 생겨서 별로임",
    "text39": "와우 아주 트임하기 좋은 색입니다~~\n라이너로 써도 이쁠 거 같네요옹",
    "text40": "색깔있는 섀도우 올리기 전에 쓰기 좋아요!\n애교살에 딱이에용",
    "text41": "제가 너무 많이 빼서 썼는지 자꾸 끊겨서 한 달도 안됐는데 다 써버렸네요… 지속력이 좋은데 그래서 그런지 약간 뻑뻑한 느낌이 있어서 엄청 부드럽게 발리진 않았어요.",
    "text42": "지속력은 손등에서는 정말 좋았는데 눈에서는 잘 모르겠어용 ㅠㅠ",
    "text43": "애교살 용도이긴 한데 저는 다크서클 컨실러로 사용하고 있어요! 요철때문에 조금 뭉쳐보이긴 하지만 심하지 않고 발림성도 좋아서 잘 사용할 갓 같습니다.",
    "text44": "처박템 되었답니나~~~ 손으로 발색했을 때에는 부드럽고 넘 좋아서 구매했었는데\n눈에 올리니 발라지지도 않고 뻑뻑해서 눈을 긁기만 해요ㅠㅠㅠ\n섀도우 얹어서 그런가 거진 안 바른 눈에 아무리 해도 넘 아파요… 흑흑",
    "text45": "낫배드에여 펄 없는 아이보리가 맘에 들어서 샀어용 꽤 굿이에여",
    "text46": "나만그런진모르겟는데발림성이너무….그냥그럼…뻑뻑하니까자꾸부러짐",
    "text47": "제가산것만그런지는모르겟는데발림성이좀별로예여……그래서자꾸부러뎌요",
    "text48": "발림성에서는 부족한 점이 없는데, 발색 부분에서는 너무 진하게 발색됩니다. 애교살 볼륨용으로 구매하였는데 애교살에 사용하면 너무 진하게 발생되어 개인적으로 애교살용으로는 비추입니다.",
    "text49": "발림성이나 발색은 좋은데 너무 쉽게 부러져요. 애교살 그릴 때 사용하면 좋아요.",
    "text50": "그 전에 너무 좋은 애교살라이너를 써서 그런지 새로 바꾼 제품은 영 맘에 들지 않네요 급하게 바꾸느라 대충 색상 정도만 보고 구매했는데 역시나 대실패였어요 산지 한달?만에 다 썼어요 그냥 긋기만하면 부러져요 그어도 찐하게 발리고 연하게 하고 싶어서 붓이나 손으로 문지르면 끼임이라고 해야되냐요? 되게 지저분하게 화장된 느낌?이 나요 잘지워지지도 않아요ㅎ 사람마다 다른 의견일 거 같은데 저는 돈 버린느낌?",
    "text51": "애굣살에 그리려고 삼\n\n액상타입 컨실러를 안 써서 \n가끔 얘로 다크서클 가려주기도 함\n\n문제는 여러 개 있는데\n1. 잘 부러짐\n2. 잘 끼임\n\n애초에 눈밑에 선이 있는(주름이 있는) 그런 눈인데\n그쪽 위를 얘로 그으면 거기에만 주름따라 선명한 줄이 생김\n\n발색도 바르는 대로 올라오는 편이라\n아~주 살살살 하고 손가락에 열 올려서 블렌딩하세요",
    "text52": "제가 피부가 조금 밝은 편이기도 하고 화장을 밝게 하는 걸 좋아해서 이런 컨실러 살 때 제일 중요하게 생각하는 게 밝기인데 올리브영에 있는 모든 컨실러 펜슬 테스트해본결과 이게 제일 밝았고 픽싱이 강해서 문질러도 안 번지고 안지워지더라구요. 물론 발림성이 별로 안 좋아서 조금 뻑뻑한 감이 있긴 하지만 픽싱이 좋은 건 어쩔 수 없죠 아무튼 잘 쓰고 있습니다",
    "text53": "발림성 좋고 뒷트임할 때 좋지만 지속력이 너무 짧은 거 같아요",
    "text54": "발색이나 지속력이 너무 안 좋아요 재구매 의사는 없습니다.",
    "text55": "제가 써본 베이지? 아이보리 라이너 중에 젤 만족스러워요 애굣살 밝힐때 쓰고 있습니다!",
    "text56": "뻑뻑하지 않아서 좋아욤 근데 약하고 잘 부러지는거 같아요 조심해서 써야해여",
    "text57": "애교살에 하면 입체적으로 보여서 샀어용ㅎ 지속력은 낫배드",
    "text58": "블렌딩이 잘 안됩니다… 그만큼 지속력은 구웃 입니다. ~~",
    "text59": "좋와용 됴아요 조와용 좋하여 조아요 좋아용 조와여 좋하요 조와용",
    "text60": "얇아서 좋아요! 애교살이랑 트임 할 때 사용하려고 구매했어요",
    "text61": "눈가에는 뻑뻑해서 잘 발리지 않지만 입가주변이나 다른 쪽은 잘 발립니다. 제형이 딱딱하고 심이 가늘어서 국소부위 커버하기 좋아요",
    "text62": "손등에선 너무 부드럽게 잘 그려지는데 눈에는 잘 안 그려지고 아파서 놀랐어요.. 녹여서 써야 하는 걸까요..??",
    "text63": "삼각존에 쓰고있는데 번짐없이 착 밀착되어서 지속력이 너무 좋라요",
    "text64": "픽싱력이 좋아서 빡 고정되구 지속력이 좋아요\n대신 쓱 그리고 바로 스머징 해줘야해영",
    "text65": "색은 예쁜데 주름 끼임이 조금 있고 지속력이 좀 안 좋은 것 같아유 ㅠ",
    "text66": "지속력이 좀 짧은 편이고 발림성은 좋아요 금방 사라지는 듯합니다",
    "text67": "음.. 난 애굣살에 쓰려고 샀는데 너무 별로였던.. 애굣살에 쓰려고 사신다면 이걸로 말고 다른거 사세요 ㅜㅜ",
    "text68": "이거 일단 애교살에 쌓아놓고 다른 섀도우하면 확실히 애교살이 오래가서 좋은데 뻑뻗해서 잘 부러져요",
    "text69": "발림성 좋고 픽싱력 좋고 컬러 좋고👍🏻 처음 살 때 매장에서 애교살 펄 없는 제품 전부 테스트 해봤는데 가장 좋아서 샀고 네번째 재구매 중입니다",
    "text70": "애교 밝히기 좋고 지속력 좋고 괜찮은데 좀 뻑뻑해요.. 그거 빼면 ㄱㅊ",
    "text71": "한 매장에 있던 펄 없는 애교살 제품 전부 테스트 해봤는데 가장 부드럽게 발리고 번짐도 없어서 구매했어요 앞으로 계속 사용할듯!",
    "text72": "생각보다 되게 뻑뻑하게 발리고 조금만 힘읗 줘도 바로 부러져요",
    "text73": "애굣살 밝하려고 샀는데 너무 뻑뻑하게 발리고 뭉치고… 파우더 위에 발라도 똑같고 얇아서 자꾸 부러지고… 완전 비추",
    "text74": "애교살 그릴 때 쓰려고 구매했어요! 이런 거 처음 써봐서 아무것도 모르고 힘줘서 그렸다가 망했어요ㅜㅋㅋ 살살살 그려주면 자연스럽게 애교살이 생깁니당",
    "text75": "약간 발릴 때 많이 뻑뻑하고… 스머징도 안 되고… 그래도 색은 예쁨",
    "text76": "그냥 쓰기에는 저한테는 좀 밝았고 살짝 블랜딩해주면 괜찮았던거같아요",
    "text77": "눈에 바르기에는 다소 뻑뻑하고 블랜딩이 힘들다는 단점이있지만 파우더 바르기 전 눈에 빨리 쓱쓱 바르고 문지르면 편해요 지속력도 매우 좋습니다! 이거 바르고 애굣살에 쉐도우 올리면 지속력 좋아용",
    "text78": "발림성도 좋고  지속력도 나름 괜찮아서 자주 사는 아이템이에요",
    "text79": "애굣살 그릴때 최고 근데 너무 많이 빼고 바를려고 하면 뚝! 부러질 수 있으니 조심하세여🥲",
    "text80": "부드럽게 발리는게 아니고 뻣뻣하게 발려서 사용허기 힘들고 블랜딩 하기 힘들어요",
    "text81": "너무 픽싱이 빨라요 ㅜㅜㅜ 그리고 약간 두꺼워요 \n지속력은 진짜 개좋은데 좀 뻣뻣하게 바를때 사용감이 별로에요 그리고 번짐이 없어서 좋긴하지만 너무 없어서 바르자마자 펴바랄도 그대로라서 너무 부자연스러워허 손이 잘 안가요",
    "text82": "지속력 나쁘지 않고 굳굳이긴해요 근데 잘 부러짐 브러쉬로 한 번 풀면 좋음",
    "text83": "지속성도 좋고 부드럽게 발려서 좋으네요 다음번에도 재구매각",
    "text84": "발색 잘되고 좋은데 너무 뭉치고 발림성이 별로에용.. 눈 애굣살에 바르다가 주름 생길거같아요",
    "text85": "애굣살 그리려고 샀는데 만족해요 살짝 끼임 있긴 한데 섀도우로 잘 풀어주면 좋아요",
    "text86": "발르는건 겁나 힘든데 그거 빼고는 다 좋아요 나중에 또살거임 큐큐큨큐큐",
    "text87": "음음 잘 안 지워지고 애교살에 딱이에요 다른 색도 구매해야겠어요",
    "text88": "처음에 발색해봤을때 완전 뽀얗고 이쁘게 발색되서 놀랐는데 살짝 블랜딩해서 쓰면 자연스럽게 쓸수있어요!!",
    "text89": "발림성은 나쁘지 않은데 너무 잘 부러져요. 눈썹 뼈에다가 사용하기 좋아.",
    "text90": "애교살에 그릴 용도로 샀는데\n색상은 맘에 들지만 제형이 건조하고 뻑뻑해서 아쉬워요.",
    "text91": "색도 괜찮고 다 좋은데 제 눈이 이상한건가요..? 먼가 밀려요 ㅠㅠ",
    "text92": "눈에 발랐을 때 발림성이 부드럽지 않고 뻑뻑해서 손이 잘 안가요",
    "text93": "항상 재구매하는 제품인데 제품력도 좋고 주변사람들한테도 추천 많이했어요!! 좋습니다ㅎㅎ",
    "text94": "부드럽게 발려요 뒤에 브러쉬가 아주 잘쓰여요 작아서 근데 좀 잘 지워졍ㅇㅇ",
    "text95": "올리브영에서 테스트 해봤는데 발색이 부드러워서 구매했습니다",
    "text96": "초보자들도 그리기쉬워요 몇번연습했는데 편하게잘그려져서좋습니다",
    "text97": "항상 재구매하는 제품인데 제품력도 좋고 주변사람들한테도 추천 많이했어요!! 좋습니다ㅎㅎ",
    "text98": "발림성이 너무 아쉬워서 손이 잘 안가더라구요..\n애교살에 잘 발리지도 않고 뭉쳐져서 발려요ㅠㅠ",
    "text99": "테스트할때 엄청크리미하고 부드럽게발려서 구매했는데 막상제 눈에 바르니까 좀 끼이더라구요..ㅠㅜ",
    "text100": "색감이 쨍해서 좋아요 뚜껑을 안닫으면 빨리 굳어요 잘부러져요 애굣살에 쓰기 좋아요",
    "text101": "누구나 그리기 편하구요 잘그려집니다 화장하기 편해요 잘산거같아요",
    "text102": "바르고 살짝 블랜딩 해주면 진짜 내 애굣살같은느낌? 근데 시간이 지나면 지워지는거같아서 조금 아쉬워요ㅠㅠ",
    "text103": "애굣살 하이라이터 용도로 구매했어요.\n색상은 좋은데 제형이 건조한 편이라 주름이 약간 강조 되긴 하는데 고정력이 좋아서 잘 쓰고 있어요.\n길게 빼면 잘 부러지니 조심해야합니다!",
    "text104": "발림성이 너무 아쉬워요..\n애교살에 바르려고 해도 잘 안 발리고 뭉쳐서 손이 잘 안가요..😭",
    "text105": "손발색은 잘됐는데 막상 눈에 올리면 많이 뭉치고 잘 안됨 너무 꾸덕하게 올라가서 눈만 둥둥떠보임ㅠㅠ 그냥 쳐박템이 되어버렸다.......",
    "text106": "이거 뭔 크림마냥 개잘발림 하 이래서 3씨이 사랑한다고요;; ㄹㅇ너무 좋앙ㅇ!!",
    "text107": "친구가 사달라고해서 선물해줬는데 아주 마음에 든다네요 굿굿",
    "text108": "너무너무 좋아요 !! 동생 따라서 산 제품인데 ㅋㅋ 이제는 제가 더 좋아해여 ㅋㅋ 고정력이 최고임미다",
    "text109": "뭉치고 잘 안나와요..아쉬웠어요 두껍게 올라가는 느낌이고 저한텐 안맞았어요ㅜ",
    "text110": "발림성좋구 지속력 너무좋아요 한가지 단점이잇다면 너무 빨리픽싱되서 주의해야해요",
    "text111": "늘 이 제품만 써요 !!!! 벌써 5개째 ㅎㅎㅎ너무 좋아서 주변 친구들한테도 추천했습니다 !",
    "text112": "제일 밝은 색상 찾으려고 매작에서 테스트 다해봤는데 지속력이랑 색 마음에 들어서 샀어요\n그런데 넘 무른거 같기도해서 바르기가 아직은 어렵네요 익숙해지면 ㄱㅊ을듯",
    "text113": "펜슬 라이너는 처음 써보는데 확실히 틴트만 바른 입술보다 훨씬 이뻐요",
    "text114": "개짜증.. 걍 말라옴 다른건 괜찮았는데 이거 눈에 얹자마자 바스라지고 발림 1도 없고 뭐 이딴걸.. 아쉽네요.\n기대했는데 랜덤 걸리시는 분 혹여나 조심하세요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 소프트 뮤트 펜슬 라이너",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018804614ko.jpg?l=ko",
    "review_name": "페일 로즈우드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188046",
    "text1": "트임 메이크업용으로 좋아요 색도 예뻐서 매일 사용하고 있어요",
    "text2": "다른색 쓰다가 더 밝은색이 가지고 싶어서 구입했어요 역시 번짐없고 좋아요",
    "text3": "번지거나 하는 것 없이 얇고 세밀하게 발리는 것도 좋고 밀착이 잘 돼요 이름도 페일로즈우드인것처럼 로지하면서 브라운같기도 하고 오묘해서 삼각존 밑트임 용으로 쓰면 딱 좋을 컬러입니댱",
    "text4": "삼각존 음영이나 언더라인 트임 용도로 정말 좋아요~\n번짐 없이 지속력도 최고입니다 :)",
    "text5": "*부러졌어요!많이 빼고 쓰지 마세요*\n\n지속력 좋고, 픽싱이 빠르니까 빠르게 블렌딩 해주셔야 돼요! 언더 점막용으로 샀는데 다른 제품은 안 써봤지만 색상도 예쁜 것 같아요 다만, *좀 뭉치는 느낌*이예요! 그리고 단독으로 언더에 쓰기엔 저한테는 사알짝 어색했어요! 제가 봄소프트 톤이라서 자연스러운 색상만 쓰거든요 그래서 다른 브라운 섀도우나 아이라인이랑 섞어쓰면 좋을 것 같아요 눈앞머리에 쓰기에는 딱 좋아요",
    "text6": "너무조아요이거없으묜못살아개꿀띠너무예뻐링어ㅏㅇ랴",
    "text7": "오늘 첨사용하고 한시간지나니 번져요 ㅜㅠ색감은 너무이쁜뎅 번짐에심하네여",
    "text8": "우선 저는 이 제품을 계속 구매할까 말까 고민하다 세일할 때 기다렸다 구매해봤어요 🫢근데 우선 색감이 너무 분위기 있으면서 무겁진 않고 적당 히 생기도 있어서 너무 예쁘구요🤩🤩🥰은은한데 답답하진 않을 정도로 적당히 발색되어서 양 조절하는데에도 어려움 이 없더라구요😮😮별 다른 도구 없이도 고르게 잘 발색되고 컨트롤 하는게 힘들지 않아서 초보자 분들도 어렵지 않게 예쁘게 잘 사용하실 수 있을 것 같습니다🤠👍👍 톤을 크게 타는 컬러는 아니라서 나머지 색조 메이크업 톤만 잘 조합해서 맞춰주신 다면 조화롭게 잘 쓸 수 있을 듯합니다😉😉 이 브랜드 상품들의 가격대가 별로 부담스럽지는 않은 가격인데 왠만하면 가격 대비 퀄리티가 꽤 괜찮아서 항상 애용하고 있어요 대체적으로 진하지 않은 데일리 메이크업에 찰떡 어울리는 컬러들이라 항상 예쁘게 쓰고 있습니당 이 브랜드는 가성비 있으면서 퀄리티도 좋아서 자주 구매하고 제품 사용하고 있습니다😄",
    "text9": "용량이 작아보여요 가격이 비싸게 느껴짐 하지만 색은 너무 튀지않고 딱 적당해서 좋고 케이스도 맘에 듬 제일 좋은 점은 부드럽게 잘 발리고 지속력도 괜찮다는 점 근데 진짜 잘 부러져요 아까워라",
    "text10": "색깔 있는 아이라이너 처음 사봤는데 발색이 넘 좋아요!! \n잘 안지워지는거 같고 아직 하루 안써봐서 지속력은 아직 모르지만 잘 쓸거 같아용!! \n\n그리고!! 증정으로 온 아이스위치!! 미니사이즈라서 넘넘 귀여워요!! ㅎㅎ\n반짝이가 아주 예뻐서 마음에 들어요 ㅠㅠ!!",
    "text11": "다 좋은데 진짜 심각하게 잘 부러짐. 리뷰 귀찮아서 거의 안쓰는 편인데 빡쳐서 씀. 12/22 구매 한달도 안돼서 다 씀ㅋㅋ 0.1mm씩 빼놓고 쓰는거 아닌 이상 부러짐. 내가 사용한 거 보다 부러져서 버려진게 더 많음. 0.2mm 꺼내도 부러짐. 그정도로 부드러워서 발림성은 좋음. 눈가 건조해서 트임용 아이라이너 써서 살 안아픈적 처음이긴함",
    "text12": "가루날림 없고 달 부러지지도 않아요 앞트임하기에 좋습니더!",
    "text13": "펜 사용하기 너무 편해서 구매\n고고 \n가격대가 그만 큼 좀 있음\n색감 발림성 맘에듬",
    "text14": "3ce 제품 많은데 이거는 너무 잘 부러짐…. 이미 핑크색은 부러져서 버림… 이 제품은 비추천",
    "text15": "바로 부러졌어요. 힘을 세게 준거도 아닌데 ㅜㅜ 놀랬어요 재구매는 생각 좀…",
    "text16": "제가 눈 언더 그리기 위해서 구매했는데요. 생각보다 매트하고 잘 그려지지 않아요. \n아직 익숙지 않아서 그런가 싶기도 하지만, 아직까지는 드라마틱한 사용감이 들지 않고 아쉬워요 ㅠㅠ",
    "text17": "3ce 제품 광팬이어서 눈밑에 애교살좀 살려보려 구입했는데 생각보다 안 어울려서 눈꺼풀 위에 발라야겠네요",
    "text18": "다 좋고 ㄱㅊ은데 뭔가 색이 부자연스럽달까 눈밑에 쓰기어려운색이다",
    "text19": "이색도 예쁘다 솔직히 좀 과해지기 쉬운색이긴한데 잘만바르면 지속력도 좋고 예쁜눈됨",
    "text20": "쓸만해요 다만 좀 비싸고 색상이 단독으로 쓰기에는 저에게 조금 안 어울렸어요 다른 갈색 섀도우나 펜슬과 섞어 써야함",
    "text21": "엄청 얇아서 잘 부러지니까 조금씩만 빼서 써야해요!\n저는 뒷트임용으로 삼각존에 쓰려고 산건데\n딱이에요\n번짐없고 밀착력 좋고 얇아서 그리기 쉬워요\n약간 인디핑크+로즈브라운 색상이라 엄청 자연스럽습니당",
    "text22": "너무 얇아서 잘 부러질 것 같아서 조심조심 사용하는 중이에요 ㅜ\n뮤트한 로즈 색상이라 언더 트임 할 때 딱이구요\n쿨톤 로즈,플럼 메이크업에 안성맞춤이에요 !",
    "text23": "좋아요!!! 색도 이쁘공 발림성도 좋은데 먼가 미끄러지듯이 발리는거같아용",
    "text24": "친구 생일선물로 줬는데 색이 너무 이쁘고 자극없이 잘 발려요!!",
    "text25": "색이 너무 예쁘고 발색이 너무 부드럽게 잘 됨\n3CE치고는 가격도 괜찮게 잘 나옴",
    "text26": "색이 너무 예쁘고 발색이 너무 부드럽게 잘 됨\n3CE치고는 가격도 괜찮게 잘 나옴",
    "text27": "부드럽고 지속도 오래가용 근데 잘 부러져서 조심해서 써야 해요",
    "text28": "살짝 빡빡하게 그려지는 건 있지만 색도 오묘하고 예뻐요 트임메이크업용으로 쓰기 조음",
    "text29": "항상 삐아로 뒤트임 하다가 3CE가 보여서 구매 했어요 뒤트임 만족합니다",
    "text30": "뒤트임 하려고 구매했어요 부드럽게 잘 발려요 다른 색상도 구매하려고요",
    "text31": "발림성 좋고 얇아서 그리기 쉽고 색도 딱 적당히 원하던 그대로예요 가격값 이상 하는 사기템이고 만족템입니다 추천가능",
    "text32": "세개째 사용하고 있어요. 눈 언더에 그려서인지 조금 번져요. 언더에 그리기에 자연스러운 색상이라 마음에 들어요. 지속력은 조금 짧고 양도 적은 것 같아요. 다 쓰고 나면 밑에 더 있는데 돌려도 안나와서 좀 아까운 생각이 들어요. 컬러가 정말 마음에 들어서 꾸준히 쓸거에요.",
    "text33": "아이라인도 좋지만 언더 점막 부분에 튀지않고 무난하게 그리기 좋아요. 조금 잘 번지는 것 같아요. 묘하게 오후시간되면 번져있는게 느껴져요. 부드럽게 발려요. 펜슬타입양이 아쉬워요. 돌려도 돌려도 끝이라 안나오지만 다 분명 아래에는 좀 남아있는데 아무리 돌려도 더 나오지 않아서 아깝네요……",
    "text34": "여러분. 수정 불가능 합니다. 근데 한번 재대로 그리면 너무 예쁩니다. 애굣살에 쓰고 있는데 오히려 쿨톤 분들, 보통 애굣살 그릴때 그림자 컬러다 하면서 피부색더 어두운 컬러 쓰시잖아요, 오히려 좀 붉은 색이 있는 색을 쓰면 더 자연스럽고 전체적인 쿨톤 화장과 더 잘 맞아요. 하지만 또 너무 붉지 않고 적당히 붉어야 한다는점...그런 의미에서 이 제품 정말 로즈빛이라 적당히 어둡고 붉어서 정말 강추합니다. 정말 쿨톤 분들, 애굣살 둥둥 뜨는 느낌 받으신 분들은 강추합니다!",
    "text35": "처음에 구매할때 리뷰가 없어서 망설였는데 색깔이 너무 이쁩니다. 언더에 하려는 목적으로 구매했는데 발림성도 좋고 그윽한 색깔이 미칩니다. 타사 핑크색은 너무 밝거나 너무 핑크핑크한데 인디핑크색깔로 너무 이뻐요. 사길 아주 잘했어요.",
    "text36": "가벼운 아이라인 그릴 때 사용하기에 좋은 것 같아요! 꽤나 마음에 들었어요 ㅎㅎ",
    "text37": "가벼운 아이라이너 그릴 때 적합해요 잘 번지지도 않아서 좋아요",
    "text38": "언더라인과 삼각존 부분에 사용하면\n울먹한 느낌 내기 좋아요 :)",
    "text39": "색감도 맘에들고 제형도 맘에 드는데 부러지기 쉬운 것 같아용",
    "text40": "손이 잘 안가네요 .. 발림성도 지속력도 그닥\n잘 부러질것 같은 느낌",
    "text41": "딸아이가 원하던 펜슬인데 부드럽게 잘 되네요\n너무 만족하며 잘 쓰고 있어요~~",
    "text42": "번짐 없고 급하개 구매한건데 꽤 괜찮네요 써볼만해요 색도 이뻐요",
    "text43": "딸아이가 갖고 싶다해서 구입했어요~\n요즘 외모에 관심이 많은 나이라 잘 사용할듯 합니다",
    "text44": "쓰면 눈트여보여요 근데 그 돌리면 다시안들어가고\n잘 부러져서 다시샀어요 ㅠㅠㅜ\n그것만 개선하면 될거같아용 다시안부러지게",
    "text45": "언더에 바르면 예뻐요 지속력도 좋고 수정도 별로 필요없어서 좋아용 펜슬 타입으로 돌려서 나오는거라 안부러지게 조심해야겟어요",
    "text46": "맘에들고 질이좋았습니다 또 샀어요맘에들고 질이좋았습니다 또 샀어요",
    "text47": "앞트임하고 좋아요!! 그렇개 붉지 않아서 부담스럽지 않게 잘 올라가요",
    "text48": "부드럽개 발리고 블랜딩도 아주 잘 되어서 울망울망 눈을 연출할수이ㅛ사와요..",
    "text49": "생각보다 찐해서 놀랐어요 그리고 발림성이 좋더라고요 찐한 화장 좋아하눈 분이라면 추천합니다",
    "text50": "정말 잘 쓰고이써요. 자연스러운 눈을 표현하고자해서 한듯안한듯 조아요!!",
    "text51": "한달 사용후 리뷰 입니당!! \n  \n발색도 너무 좋고 지속력 짱짱!!\n사용하기도 너무 편해서 아주 좋았습니다!!  \n다 쓰면 또 구매 해야되겠어요!!",
    "text52": "색은 자연스럽고 예쁜데\n너무 잘 부서져요,,,\n진짜 쓰면서 부서질까봐 걱정하면서 써요\n이부분빼고는 이쁨",
    "text53": "어떨까 싶어서 구매한건데 너무 잘 부러지고 용량도 넘 작아요. 가격대비 그닥 다시 재구매하고 싶지는 않네요",
    "text54": "엄청 잘 부러져오 이렇게 잘부러지는건 처음.. 색은 잘 발리는데 지속력이 별로에요",
    "text55": "눈화장 진하게 하면 안되는 여쿨뮤트에 찰떡이에여.\n삼각존이랑 언더에 색조와 맞춰 얇게 바르면 분위기 끝장납니다. 다만 조금씩 위로 올려서 끊어지지않게 조심하세여.",
    "text56": "좋은데 좀 붉어서 삼각조에 많이하면 부담스러워서 언더에 아랫쪽에 사찍만 하며 예뻐여",
    "text57": "발색이 좋아요 뒷드팀이랑 앞트임에 쓰면 자연스러워요 부드럽게 잘 발리는데 쉽게 굳어요 쉽게 부서져요",
    "text58": "제품은 좋은데 제가 아직 사용이 미숙한것같아서 색은 진짜 예쁩니당",
    "text59": "지속력이랑 발색은 다 마음에 드는데\n너무 잘 부러져서 실제 양의 절반은 부러져서 버린거 같네요..",
    "text60": "발색 좋고 정말로 다 좋은데 심이 자주 부러져요.\n부드럽게 그려지는 대신 잘 부러지는건 어쩔 수 없다고 생각해요. 색상도 이뻐서 너무 만족해요.",
    "text61": "부드럽게 점막색으로 채워줘서 좋아용 자연스럽게 잘 그려지는것 같아영",
    "text62": "색감 너무 만족입니다 ㅠㅠ\n갈색으로 뒷트임하기에 부담스러우신분들 사보시면 너무 좋을 것 같아요",
    "text63": "발림성과 발색은 맘에 들지만 지속력이 다소 아쉽습니다. 제 눈엔 그렇네요",
    "text64": "발림성 색 다 만족하는데 지속력은 조금 아쉽네요.. 하지만 색깔은 너무 만족",
    "text65": "제인생템입니다!! 앞으로 이것만 구매해서 써야겠어용\n너무 좋아용",
    "text66": "색감이 완전 붉지도 않고 딱 좋아요 뒷트임해주기 좋음 발림성도 부드러워요",
    "text67": "좀 진해서 부담스럽긴한데, 블랜딩 잘 해주면 너무 이뻐용\n지속력도 너무 좋아용"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 소프트 뮤트 펜슬 라이너",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018804614ko.jpg?l=ko",
    "review_name": "오트밀 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188046",
    "text1": "리뷰쓴다고 손등발색하다가 바~로 부러짐 ㅎㅎㅎ.. \n부드럽게 그려지긴하는데 넘 약하네요 ㅠㅠ\n\n아이라이너용으론 진짜 잘부러질것같아 비추하고,\n언더음영 or 핑크톤음영 으론 세일할때 이용해보세요!\n컬러는 예쁘긴함\n\n재구매는 고민해볼것같습니당 🥹",
    "text2": "색은 진짜 애굣살 그리기에 너무 자연스럽고 좋은데 지속력이 좋은 만큼 뻑뻑해서 잘 안그려지거나 가끔 뭉치기도 해요 그리고 그리다가 부서지는 일도 많아서 조심해야할 것 같아요ㅜㅜ 그래도 섀도우로 화장하고 시간 지나서 지워졌을때 위에 수정용으로 쓰기 좋은 것 같아요 겉에가 무광인게 고급스러워보여서 좋아욥",
    "text3": "🩷단종 진짜 절대 금지!!!!\n🩷지속력 최고\n🩷애교살 그림자로 진짜 최고\n진짜 단종 절대 안됩니다. 단종시키시면 무슨무슨 법으로 고소미 우유에 찍어먹을겁니다!!\n애교살 그림자로 유명한 모든 제품을 써봐도, 아무리 힘을 빼고 그려고 부자연스러웠어요. 우연히 진짜 웃었을때 그림자 색이랑 비슷한 색상을 사볼까? 생각하고 구매한 제품이에요. 그랬더니 진짜 너무너무너무 자연스럽고 예뻐요!!!! 대충 찍 그어도 해맑게 웃는 애교살 완성이에요. \n번짐 없고 지속력도 아이라이너 답게 최고여서 수정 필요 없이 좋았어요. \n이렇게 좋은 제품 만들어주셔서 감사해요. 진짜 절대루 단종 네버 금지.",
    "text4": "감사합나다. 더블노트 n년째 쓰고있는데 더블노트라니! 기대도안했는데 진짜 감사합니다. \n애교살 그림자로 유명하다는 제품 진짜 많이 사봤어요. 올영뿐만 아니라 유명 인플루언서분 제품도요. 근데 다 안어울리더라구요! 색의 문제인가해서 최대한 제 다크서클;색과 비슷한 제품으로 골랐는데 이게 정답이였어요!!! 진짜 자연스러운 그림자 가능이에요! 이건 정말 부드럽게 발색이 잘돼서 애교살용으로 완전 강추에요. 전 지속력도 좋았어요.",
    "text5": "발림이 좋지 않은대신 지속이 좋아요\n컬러가 뭔가 아이라이너로 쓰기엔 엄청애매하고 섀도우로 쓰기에는 스머징이 안되고… 눈밑에 애교살 만드는 용도로 써도 샤프하지 않아서 …. 뭔가 다 애매한 느낌\n구색용 색깔인가 싶은데 ㅠㅠ 활용법을 더 참고해봐야겠어요 다소 아쉬운 제품",
    "text6": "애교살 그림자나 음영 용도로도 좋지만\n여리한 아이라인 연출하기 정말 좋아요 :)",
    "text7": "진짜 부드럽게 그려져요!!!!!!!! 삼각존 채우는 펜슬 다 채도있고 붉은기 브라운이라 아쉬웠다면 이걸 들이셔야합니다,, 다른 애굣살 채우는 펜슬들보다 라이트해요 정확히는 회끼 그득그득이라 진짜 자연스러운 그림자처럼 삼각존 채우기 가능!! 대신 애굣살 음영 주기에는 픽싱이 너무 빨라서 부적합하고 삼각존라이너로 ㄹㅇ 강추입니다 쿨톤삼각존이라고 시뻘건색들 쓰지 말고 이거 써보세요 존예에요",
    "text8": "✅ 장점 \n#발림성\n굉장히 부드러운 발림성이라 눈가 자극 없이 애교살 음영감을 표현하기 좋습니다.\n\n#픽싱력 & 유지력\n바르자마자 밀착픽싱 되어서 번짐 없이 하루종일 유지됩니다\n\n#색상\n눈밑 애교살을 자연스럽게 표현가능한 내추럴 음영컬러로\n웜/쿨톤 구분 없이 사용하기 좋습니다\n\n✅ 단점\n#무른사용감\n살짝만 힘을 줘도 바로 부러지기 때문에 정말 소량씩만 토출하여 발라주세요",
    "text9": "흠 음영라이너 다 써서 새로운걸로 사봤는데 클*오가 더 좋은거 같아욤..ㅎㅎ",
    "text10": "아주 만족 그냥 본인이 음영라이너 다 썻다? 하면 ㄹ그냥 휘뚤마뚤 쓸수 잇는 음영펜슬",
    "text11": "타제품 사려고 했는데 테스트 해보니까 맘에 안들어서 얘로 샀어요 넘넘 잘한 선택인득 생각보다 너뮤너무 예쁘고 딱 원하던 느낌으로 잘 발색돼서 넘 좋아욤",
    "text12": "발림성 좋고 지속력이 좋아요 디자인도 예쁘구요 다쓰면 또 구매할게요",
    "text13": "리뷰가 좋아서 구매했는데 발림성도 좋고 발색도 맘에 들어요",
    "text14": "하나는 라이너로 하나는 애교살 그림자로 사영하면 너무 좋아여",
    "text15": "좋아요! 연해서 수정하기도 쉽고 부드럽게발려요 얇나서길게ㅜ바르기도 좋아요",
    "text16": "번짐 하나도 없고 진짜 안지워져요 술먹고 세수도 못하고 그냥 잤는데 눈떠버니까 번지지더 안고 그대로 ,,",
    "text17": "애교살 그림자나 뒤트임 하려고 샀는데\n스머징이 잘 안되고 힘조절도 어렵고 뭉침도 있습니다\n제가 삼각존 피부색이 좀 짙은 편이긴 한데 생각보다 색이 옅어서 뒤트임으로 그리면 티가 하나도 안 나요.",
    "text18": "부드럽고 진짜 잘 그려져요 피부톤 밝고 뮤트톤 화장 좋아하시면 밑트임 라이너로 진짜 추천하요",
    "text19": "색상이 자연스럽게 표현되고 제형도 괜찮아요! \n부드럽게 슥슥 발리고 지속력도 괜찮습니당",
    "text20": "진짜 부드럽고(레알 개부드러움) 예쁘게 그려치고 채도낮고(중요) 명도 딱좋아서 한달만에 다쓰고 또삼ㅜ 페일/라이트톤이 이질감없이 삼각존채울때 좋음 단점은 엄~청 부드럽게 그려져서 금방 닳고 잘 부러짐 이번엔 좀 아껴 쓰려구요",
    "text21": "색도 예쁘고 다 좋은데 너무 금방써요ㅜㅜ 한달사용 리뷰 쓰기 전에 다써버렸움.. 너무 부드럽고 미끄러지듯 발려서 금방 쓰는듯 ㅜㅜ",
    "text22": "색상이 자연스럽게 표현되고 제형도 괜찮아요! \n슥슥 발리고 지속력도 괜찮습니당",
    "text23": "딱히 다른 시중 세품들에 비해서 좋은지는 모르겠어요ㅠㅠ..",
    "text24": "너무잘산템 유명한것들 맨날 지속력 10분 이러거나 리퀴드라서 부자연스러웠는데 이건 지속력 발림성 최고 하나도 안번짐",
    "text25": "색도 발림성도 다 ~~~ 괜찮고 지속력이 나무너무 좋고 이건 평생 쓸생각도 있는데 이색만 그럼.. 왜일까",
    "text26": "색조맛집 3ce 신상이러 기대하고 샀지만\n1.약하다 두번이나 부러짐\n2.언더음영용으로 샀는데 이거쓰면 마스카라 번진다\n3.부드럽게 그려지는 편도 아님\n\n🥹🌧️",
    "text27": "발림성이 좀...아쉬운점이 많아요 자주 뭉치고 색이 고르게 안나와요 ㅠ",
    "text28": "부드럽게 발리는게 제일 좋아요\n웜끼 없이 밝고 부드러운 브라운이었고요,\n사실 피부 어두운 편인 저한테 삼각존에 쓰기에는 좀 밝다고 느껴졌지만,\n자연스럽게 애교살 음영주기는 딱 좋은 색상이었어요",
    "text29": "쓰리씨이 제품 되게 좋아해서 그냥 보이자마자 바로 샀는데...약간 아쉽네용 제품력으로 따지면 그저 그래요 나쁘지도 좋지도 않은.?",
    "text30": "컬러는 예뻐요. 다만 잘 그려지지 않아서 아쉬워요. 그래도 가성비는 괜찮은거 같아요.",
    "text31": "잘 그려지지 않아요. 색상은 부드럽고 좋습니다. 꾹 눌러서 사용해야 해요",
    "text32": "생각보다 손이 안 감. 생각보다 진하게 나와서 가끔 다크서클됨. 그치만 손이 잘 움직여준다면 최고의 애교살 그리기 됨. 양날이랄까",
    "text33": "다 좋은데 개잘부러짐. 발림성 부드러워서 좋은데 좀 더 세게 힘 주면 부러짐. 그래서 금방 쓰게됨.",
    "text34": "애굣살 라이너 용도로 사용하고 있는데 부드럽게 잘 발리고 자연스러워서 만족합니당",
    "text35": "트임 메이크업하기 좋은 것 같아요! 무엇보다 번짐없이 고정이 잘돼서 만족합니다",
    "text36": "은은하고 여린 컬러감이라\n자연스러운 음영용으로 잘 어울려요 :)",
    "text37": "색상 자연스러워서 만족 스럽고 발림성도 부드러워서 잘 사용하고 있어요!",
    "text38": "발림성 부드럽게 잘 발리고 사용하기 편한 거 같아요 색감도 이뻐요",
    "text39": "좋아요 이거 쓰면 애굣살 빵빵해보임 근데 너무 잘 부러져서 슬픔",
    "text40": "넘넘 좋은데 진짜 잘 부러짐 그것만 빼면 좋아요 재구매한 거의 유일한 상품",
    "text41": "조아요 근데 잘뿌러져서 조심히 써야됨 그외에 지속력도 길고 애교살이 예쁘게 잘 창조돼서 넘 만족",
    "text42": "트임 메이크업 하려고 샀는데 완전 좋아요!! 찰떡입니당 색이 엄청 진하지 않아서 좋아용",
    "text43": "뒷트임 메이크업 하고 싶어서 샀는데 자연스럽게 그려져서 너무 좋아요!",
    "text44": "지속력 진짜 좋구 수정할 필요도 없어요 발림성도 너무 좋아요",
    "text45": "양조절만 잘하면 음영 자연스럽기 잘 넣을수 잇고 지속력도 되게 조아여",
    "text46": "지속력도 ㄱㅊ고 맘에 드는데 너무 잘 부러져서ㅠㅠ 짜증나요 그렇게 길게 빼서 그린것도 아닌데 앞에가 뚝뚝 부러져요",
    "text47": "애교살 라이너로 쓰는데 좀 바를때 번짐이 좀 있어서 잘노솨면 다크써클 같아서 짜증나긴해도 잫 나오고 발색력은 좋아서 계속 쓰고 있어요",
    "text48": "가격대가 좀 높지만 그래도 애교살 그리는거 하나는 너무 이쁨",
    "text49": "제형이 너무 무른지 조금씩 꺼내서 살살 그려도 쉽게 부러졌어요 ㅜㅜ 컬러가 진하지 않아서 자연스럽게 발색되는 점은\n좋았으나 재구매는 안할듯요",
    "text50": "솔직히 이런 팬슬은 다이소만 가도 거의 떡같은 색으로 파는데 이건 지속력이 미쳤오요 이골로 애교살 그리면 종일가요 밑트임듀 아걸로 햐줌 긍데 진짜 다른 리뷰처럼 잘부러져서 개빨리다씀",
    "text51": "음영 그릴 때 잘 쓰고 있고 부드럽고 발색 좋아서 요즘 애굣살은 이거로 그리고 있음",
    "text52": "오트밀그레이 웜끼없는 회색 빛이라 쿨톤이 사용하기 좋은 것 같아요!",
    "text53": "많이 번지지 않는다면 과장이고요.. 조금은 번지기도 해요 근데 발색 맘에 들고요 좋습니다",
    "text54": "걍 딱 무난무난 합니다 서실 응모때매 돈 차울겸 엄마 필요하대서 산거라 잘 모르겠디만 잘 쓰고계십니다",
    "text55": "눈 밑 애교살 그릴려고 구매했는데 너무 잘 부러져서 순식간에 다 썼어요. 용량도 작아요 재구매는 안할듯해요",
    "text56": "애교살 메이크업 용으로 사용중입니다.\n애교살 아래 음영에 찰떡 컬러! 발림도 부드러워서 피부 얇은\n눈주변에 사용해도 자극 되지 않고 좋아요!!",
    "text57": "눈 끝 아래에 음영 주는 용도로 오트밀그레이 샀는데 생각보다 색상이 덜 어두워서 애굣살 그림자 주는 용도로 쓰고 있어요!\n고정력은 좋은데 길게 빼면 잘 부러집니다.",
    "text58": "발림성과 발색은 맘에 들지만 지속력은 아쉽습니다. 제 눈에는 그렇네요.",
    "text59": "발림성 색 다 만족하는데 지속력은 조금 아쉽네요.. 하지만 색깔은 너무 만족",
    "text60": "처음에 구매할때 리뷰가 없어서 망설였는데 색깔이 너무 이쁩니다. 언더에 하려는 목적으로 구매했는데 발림성도 좋고 그윽한 색깔이 미칩니다. 사길 아주 잘했어요."
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 소프트 뮤트 펜슬 라이너",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018804614ko.jpg?l=ko",
    "review_name": "헤이즐 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188046",
    "text1": "네? 처음 손목에 살살 발색하고 나서\n눈에 쓰려니까 \n바로 뚝! \n하고 뭉탱이로 부러져요 \n쓸 때마다 이래요ㅠㅠ\n\n색은 눈에 바르니까 좀 더 진해 보여요",
    "text2": "진짜 원래 생각하던 아이라이너색감 보려고 올리브영 갔는대 이게 훨 이뻐서 이거루 삼 ㅇㅇ 지속력듀 조타 ㅜ",
    "text3": "부드러운 브라운 컬러라 라이트 톤에게 잘 어울려요~\n데일리로 자주 손이 가는 제품입니다 :)",
    "text4": "립제품으로 유명한 3ce의 아이라이너는?!! \n어떨까라는 생각을 가지신 분이 많으실거 같은데요\n저의 결론은… ❗️예상보다 매우매우 뛰어남❗️\n✅색감 예쁘고 지속력 좋은 아이라이너 찾으시는 분들 강추\n우선 색감이🥵⭐️🥵⭐️\n봄라이트로 아이라인이 너무 찐하면 오히러 눈이 더 작아보였는데 3ce 아이라이너의 특유의 부드러운 색감이 눈을 작지 않게하면서 연장하기 아주 좋습니다\n게다가 지속력⭐️❤️⭐️❤️\n 매우 좋아요 ㅎㅎ 뒷쪽이 막혀서 전 ㄹㅂㄹ의 아이라이너도 번졌는데 이건 괜찮더라구요? \n제형이 처음엔 부드럽게 젤처럼 발렸다가 나중엔 굳어서 피팅되는 제형이라서 안번집니다! 피팅되는 시간도 매우 짧으니까 걱정 노노!! 저희 언니도 잘 쓰는중!!\n다만… 좀 잘 부러집니다ㅜㅜㅜ 생각보다 물러서 잘 부러져요.. 하지만 이만한 색감, 지속력이 잘 없어서 쓰는중\n결론은 색감 예쁘고 지속력 좋은 아이라이너 찾으시는 분들 강추!!",
    "text5": "색상도 이쁘고\n번짐도 없으나\n많은 리뷰에서 본..잘 부러진다는게\n정말로 맞네요 ㅜㅜ\n힘도 안줬는데 툭 부러집니다",
    "text6": "발림성도 부드럽고 색감도 원하던 가벼운 브라운 색이라 만족해요",
    "text7": "사용감 좋고 잘그려지고 잘부러지지 않고 너무 좋아여 굳 ㅎㅎ",
    "text8": "더블노트 글리터를 사려다가 발견한 기획구성이에요. 펜슬라이너 색이 다양해서 고민하다가 헤이즐브라운 선택했어요 부드러운 브라운 색.. 힘을줘서 그리면 좀더 진하게 발색되네요. 쉽게 지워지거나 번지지않아서 좋아요",
    "text9": "좋아요! 연해서 수정하기도 쉽고 부드럽게발려요 얇나서길게ㅜ바르기도 좋아요",
    "text10": "3ce 제품 많은데 이거는 너무 잘 부러짐…. 이미 핑크색은 부러져서 버림… 이 제품은 비추천",
    "text11": "바로 부러졌어요. 힘을 세게 준거도 아닌데 ㅜㅜ 놀랬어요 재구매는 생각 좀…",
    "text12": "뚝뚝 빼빼로 부러지듯이 부러져오 ㅠㅠ\n넘 약한 듯 색은 예ㅂ뻐요",
    "text13": "펜슬라이너 필요해서 구매했어요!! 발색 잘되고 좋은 것 같아요!!",
    "text14": "아주만족해요 지속이 오래돼요 번짐없이 좋은 것 같아요 ㅎㅎ 좋습니당",
    "text15": "컬러가 너무 예쁩니다 \n아이라이너+트임라이너 컬러의 중간 조합이랄까\nㄹㅇ 꾸안꾸 가능",
    "text16": "밑트임에 쓰기 좋아용 두 개째 쓰고 있는 제품입니다 잘 끊어지긴 해요",
    "text17": "부드러운 브라운 컬러라 데일리로 사용하기 좋아요 :)\n조금 쉽게 부러지는 점..ㅠㅠ 빼고는 만족해요ㅎㅎ",
    "text18": "지속력은 엄청 좋진 않지만 언더 음영에 짱임 두 번째 사는 거에요",
    "text19": "이거 진짜 진짜 좋아요 이거 산 뒤로 화장이 더 맘에 들어졌어용",
    "text20": "언더 아이라인으로 진짜 강추!!! 이거 진짜 좋아요 완전 짱임",
    "text21": "진짜 개 잘 부러져요…….. ㅠㅠㅠㅠ 전 재구매는 안 할 거 같아용..",
    "text22": "정말ㅈㅈ하게 뒷트임잘해주는 원탑트임라이너\n30퍼센트그런것도써뫗는데 이게짱이에요…\n근데너무잘부러지 이거좀어떻게해주세요 쓴것보디\n부러진게더많우면어떨해요",
    "text23": "진짜너무너무너무좋아요ㅜㅜㅜ\n근데잘부서짐\n벌써세개삿어요…….",
    "text24": "진짜 부드럽게 발려서 좋아요 컬러 예쁩니다 이번에 또 재구매 했어요",
    "text25": "지속력 좋고 번지지 않아서 좋아요 연한 컬러라 부담스럽지 않아요",
    "text26": "뻑뻑하면 눈가 너무 아팠는데 스르륵 발리는게 조아용 이렇게 적당히 연한 색 찾기 어려웠는데 정착할거에용",
    "text27": "뻑뻑하면 눈가 너무 아팠는데 스르륵 발리는게 조아용 이렇게 적당히 연한 색 찾기 어려웠는데 정착할거에용",
    "text28": "이제까지 샀던 라이너중에 젤 굳\n뒷트임그리기최고입니다😁😁\n근데 힘 좀 쎄게 주면 잘 부러져요 ㅡㅜ 글고 좀비쌈",
    "text29": "뒷트임 그릴때 쓸려고 구매했어요\n자연스럽고좋아여 근데 그릴때 넘 잘부러져요",
    "text30": "픽싱이\n엄청 잘돼서 바로 안 풀어주면 그냥 착색돼요\n그리고 저는 애굣살 음영용으로 산건데 진짜 너무\n잘부러져서 오래 사용 못 할 것 같아요",
    "text31": "색상좋구 잘 그려지고  좋아요\n쓰리씨 대만족템 입니다\n가격도 적당함",
    "text32": "가격이나 전체적인 부분에서 모두 만족스러운 제품입니다 ㅎㅎ",
    "text33": "화장을 잘 못하는 똥손인데 사용하기 편하고 발색도 좋으네요",
    "text34": "적당하게 잘 사용하고있어요 번짐은 조금 있지만 그건 눈바눈일듯",
    "text35": "추천받아 구매했는데 발색이 연해서 좋고 따로 크게 신경 안써도 되서 편해요",
    "text36": "여기 브랜드 제품은 믿고 구매해서 사용하는 제품이에용~~많이 파세용ㅎㅎㅎ",
    "text37": "너무 부드러운탓일까요?\n부러지고..또부러지고 \n조금뺏어도 또 부러지고\n결국..부러지다 끝났습니다ㅜ"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 소프트 뮤트 펜슬 라이너",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018804614ko.jpg?l=ko",
    "review_name": "애쉬 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188046",
    "text1": "잘 사용하고 있어요 좋아요 할인 자주해주세여 굿굿ㅎㅎㅎ!!",
    "text2": "컬러는 애쉬 그레이를 고르긴했는데 색이 오묘하네요 번짐은 심하진 않아도 지속력이 좋은편은 아닌듯.",
    "text3": "스머징이 잘돼서 아이브로우로도 써요! \n잘 그려지고 색이 골고루 온화하게 발라집니다. 저는 애쉬그레이 선택했는데 생각보다 갈색기가 있더라고요.\n\n지속력은 괜찮아요! 근데 무쌍이라 그럼지 눈주변은 잘 번지더라고요. 선명하기 보다 부드러운 메이크업에 적합할 것 같아요.",
    "text4": "그냥그래요..잘 안 그려져서 제가 펜슬 아라를 잘 못 쓰는건가 했는데 타사 제품은 잘 그려짐요\n초보면 비추",
    "text5": "제가 예전에 클리O 제품의 애쉬그레이를 구매했었는데 눈에 동동 뜨는것이 별로였거든요 \n\n블랙은 좀 안어울리고 겨울쿨톤이라 브라운도 안맞다고 해서 클리O 다크 브라운이 정착템이였는데,\n이 제품은 동동 뜨지도 않고 회색인데 회색아닌 . . 뭘라까 ? ? 그냥 내 눈에 자연스럽게 스며드는 색이였어요 \n\n재구매 할것 같아요 \n\n+)) 같이 온 사은품은 어렸을때 써봤었는데 사은품은 팁이 립브러쉬 ? 마냥 두꺼워서 뭉텅이로 발려서 아쉽 + 접착제냄새 강함 \n본품처럼 붓펜형태였으면 좋았을 것 같아요 \n그래도 작아서 휴대하기 좋아요 ~ 사은품이니까 불만 X",
    "text6": "원래 쓰던게 품절되어 사봤는데 엄청 부드럽게 쓱 팔리네요\n\n그리고 잘 안번져요!!\n\n잘 부러진다는 후기가 있어서 조금씩 빼서 사용하면 좋을 것 같아요!\n\n블랙은 너무 진해서 안쓰는데 이 색상은 자연스러워요!!",
    "text7": "몇번 사용했는데 부러져서 손이 안가네요. 재구매는 안할거 같아요.",
    "text8": "쓰리씨이 양 너무 적어 구라 아니고 한 달도 안 썼는데 다 씀ㅗ 클리오 써 볼게요",
    "text9": "아이라인 못 그리는 사람도 쉽게 그릴 수 있는 라이너의 끝 >> 이런 젤 아이라이너라고 생각",
    "text10": "두께가 좀 있어서 그리기가 어려워요 ㅠㅠ  파우더 안 바르고 그리면 번짐이 있어요",
    "text11": "얇게 그려져서 점막에 그리기는 정말 좋은것 같아요. \n눈이 조금 더 깊게 보였음 해서 구입했는데 조금 진하게 그려야 보일정도?",
    "text12": "애쉬그레이 색이라서 쿨톤한테 딱 잘 어울리는 색이라서 좋았어요!",
    "text13": "타 제품의 2mm펜슬 라이너보다 두꺼운 느낌 .. ? \n\nbut 색상은 마음에 듭니다 \n다른곳 애쉬그래이는 눈에 둥둥 뜨는데 \n이 제품은 블랙에 가까운 애쉬그레이라 마음에 들어요",
    "text14": "시간이 지나면 조금 번지지만 그래도 색이랑 발림성은 마음에 듭니다",
    "text15": "색도 마음에 들고 다 좋은데 좀 더 얇은 버전이 나왔으면좋겠어요.",
    "text16": "부드럽게 그려지고 색상도 마음에 들어요. 재구매인데 다음에 계속 구매할 거 같아요.",
    "text17": "발림성 좋고 색상도 동 떨어지는 검은색이 아니라 더 자연스러워요.",
    "text18": "번짐도 없고 색도 완전 부드럽게 그려집니다 다음에 재구매 할 거 같아요",
    "text19": "부드럽게 잘 발리고 색도 블랙보다는 자연스럽게 나오지만 맹해보이지 않아요 또렷하게  보이는 색이에요",
    "text20": "이미 하나 다 쓰고 새로샀어요 ! 색이 제 눈썹 색이랑 가장 자연스럽고 잘 그려져요. 물론 발림성과 그려졌을때 느낌은 ㅂㄴㅍㅌ 가 더 좋지만 두세배 가격 차이가 나니.. 가성비 템으로 괜찮은 듯 싶어요",
    "text21": "발림성 낫밷인데, 번지는거 살짝 있네요 쓸만은함 !! 색 맘에 들어요",
    "text22": "샘플은 눈가에 부드럽게 발색이\n잘 됐는데\n이번에 주문한건 두 색상 다\n뻑뻑하고 밀려요. 아예 발색이 안 되는 정도..\n전에 주문한 타브랜드 제품도 이랬는데\n왜 이런걸까요..\n눈가가 건조해서 그런건 아닌지 \n테스트 해보려고\n버리진 않았어요..",
    "text23": "한번도 리뷰써본적 없는거같은데\n진짜 너무 별로라서씀 ㅜㅜ\n색상 너무예뻐서 샀는데 컬러는 똑같음 예쁨\n근데 그냥 아예 안그려짐\n그리면서 뭉개지고 또 그리면서 뭉개지고\n그냥 눈에 아예안그려짐;; 돈날림\n메이크업 12년차에 이런제품 처음봄…휴",
    "text24": "좀 뷰드럽게 발리는 느낌은 아님요..제가 펜슬 아라를 첨 싸보긴하는데 진짜 뻑뻑하긴한듯 \n그치만 이정도면 ㄱㅊ아요",
    "text25": "번짐없고 발색도좋음\n너무 두껍거나 얇지도않고 잘그려집니다",
    "text26": "애쉬그레이보단 블랙에 가깝긴하지만\n잘그려지고 번짐없네요",
    "text27": "붓펜 말고 펜슬 중에 이때껏 구매했던 것 중에 가장 만족해요! 시간 지나도 번짐 적고 색상도 오묘한 느낌이라 더 만족합니다ㅎㅎ",
    "text28": "할인할때 구매했는데 큰 아쉬운 부분 없이 무난하게 잘 사용중입니다! 번짐이 적어서 특히 만족해요",
    "text29": "부드럽고 예쁘게 잘 그려져요^^ 재구매 하려구요~ 조금만 길게 빼서 쓰면 부러지니까 아주 조금만 꺼내서 써야하지만. 적응하니 괜찮아요 ㅎㅎ 맘에 듭니다!!",
    "text30": "번짐이 심해서 팬더눈이 되버리네요 발림성은 좋아요~ 할인할때 2개 구매했는데 한개만 구매할걸 후회합니다.",
    "text31": "아이라인 그리면 번지기 마련인데 이 제품은 크게 잘 안번지는거 같아서 좋아요.",
    "text32": "잘 안번져서 좋았어요\n나중에 다른 색상으로 재구매하고 싶어요",
    "text33": "급하게 아이라이너가 필요해서 구매했는데 너무 좋아서 이것만 사용중이에요",
    "text34": "심이 얇아서 쉽게 부서지는 거 같아요. 재구매 의사 없어요.",
    "text35": "애쉬그레이인데 색이 생각보다 더 어두워서 너무 잘 사용하고있습니다!",
    "text36": "펜슬이 너무 뭉 툭 해서 꼬리같은거 그리기 너무 어려워요. 뻑뻑해서 발림성도 별로 안 좋아요.",
    "text37": "완전 부드럽게 슥슥 잘 발려요!!!\n수정하고 싶을 때는 면봉이나 휴지 같은 걸로 쓱 닦으면 바로 가능🥹🥹 지속력이나 번짐은 그냥 그럭저럭 했는데 발색이 너무 예쁘고 자연스러워서 다 용서됏어요🤍",
    "text38": "쓰리씨이 이 펜슬라이너는 가격이 조금,, 사악해요 🤦‍♀️\n하지만 ,  요 애쉬그레이 색깔이 엄청 블랙처럼 어둡지도 않고 오묘하게 그레이라서 너무 이뻐요 o(^o^)o \n발림성은 부드럽게 발려요오",
    "text39": "엄 확실히 얇아서 발리기도 편한데\n원래 펜슬 자체가 좀 잘 마르는 편이잖아유\n근데 얘는 ㄹㅇ 안 말라용\n애쉬 그레이 색깔 좋습니당~~",
    "text40": "발색은 애초에 애쉬그레이라 그냥 이름처럼 되고 잘 부러져요 지속력은 괜찮아요",
    "text41": "뮤트 그레이,, 엄청 진한 색도 아닌 미지근한 검정 같은 느낌입니다🤭 발림성도 좋아요 \n\n하지만 단점은 잘 부러진다는것과 가격이 사악하다는것🤦‍♀️",
    "text42": "생각보다 더 잘 그려지고 지속력도 좋아서 무난하게 잘 사용하고 있습니다 :)",
    "text43": "이걸로 맨날 화장하는중 ㅎㅎ 좋아용~ 많이 번지지두 않구 ㅎㅎ 꿀탬임",
    "text44": "발색 컬러는 너무 예쁜데 라이너가 너무 뭉 툭 해서 그리기 힘들어요",
    "text45": "점막 채우는 용도로는 조금 두꺼운 것 같아요 점막보단 꼬리 그리는게 나을 듯 근데 꼬리는 주로 붓펜으로 그려서 아직 안 그려보긴함",
    "text46": "부드럽게 안발려지고 끊겨요 ㅠ 눈에 바르면 좀 아프다고 해야되나 ㅠㅠ 발림성이 좀 아쉬워요",
    "text47": "아이라인 그리기가 살짝 어렵습니다..살짝... 그래도 만족",
    "text48": "세일금액과 사은품증정까지\n완전 굿이네요 번짐은 살짝있지만 부드러운 발림이\n너무 좋습니다 잘사용할께요",
    "text49": "발림성은 좋은데 지속력은 잘 모르겠어요.. 다소 아쉬운 점이 있네요",
    "text50": "지속력 좋은 건 모르겠으나 발림성과 색은 맘에 들어요!! 지속력만 좀만 더 좋았으면 하는 아쉬움..",
    "text51": "그냥 이거로 선만 따고 붓펜 라이너로 그리는 게 더 편한 것 같아용",
    "text52": "처음에 구매할때 리뷰가 없어서 망설였는데 색깔이 너무 이쁩니다. 다만 그라데이션하려는 목적으로 구매하는분 외에 지속성으로 구매하시려는 분은 한번 더 고민해보셔요.",
    "text53": "아이라이너 필요해서 샀는데 나쁘지 않아요 액상보다는 훨씬 편함",
    "text54": "발림성도 안좋고 지속력도 오후되니 번지고 없습니다ㅡㅡ 일주일정도 사용해본결과 버리고 싶네요;;"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 소프트 뮤트 펜슬 라이너",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018804614ko.jpg?l=ko",
    "review_name": "마일디 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188046",
    "text1": "생각보다 두꺼워서 잘 못하겠어욤.. 잘 부러지고 근데 아주 주드럽게 잘 발리고 지속력도 짱입니듀",
    "text2": "색상 : 고동색, 똥색과 검정색의 어딘가 애매한 그 중간 사이 지점 쯤..? 평소 블랙 아이라이너를 쓰면 눈만 동 떨어져진 것 같아 사봤는데 오히려 이 색상이 더 애매하고 별로입니다.. 뮤트 블랙이라기보다 진짜 색상이 좀 애매해요 ㅠ\n저는 여름 쿨 뮤트이고 평소 화장을 진하게 하는 편이 아닌데도 색상이 엄청 안 맞았습니다. \n\n발림성 : 발림성은 부드럽고 좋은 것 같긴 한데 정말 쉽게 으스러지고 부러집니다. 보통 섀도우를 하고 아이라이너를 그리기 때문에 힘을 좀 세게 잡고 그리면 바로 뽀각나요. 테스트 할 때도 두 번이나 부러지고 자꾸 으스러졌습니다 ㅠ \n\n지속성 : 손등에 테스트 해봤을 땐 손으로 문질러도 번짐은 없었는데 눈에 그리고 나가본 적이 없어서 아이라인 그렸을 때 어떨진 잘 모르겠습니다. \n\n총평 : 가격에 비해 제품이 전체적으로 너무 별로입니다. 평소 블랙 아이라이너를 쓰시는 분들은 그냥 쓰던 거 쓰시길 추천드리고  , 저처럼 블랙 아이라이너가 부담스러워서 구매하려고 하시는 분들은 다른 제품 더 알아보셔서 사시길 추천드립니다.. \n뮤트 톤에 맞춘 마일드한 블랙이라고는 하는데 저는 잘 모르겠고 색상이 너무 애매합니다.. 저는 안 쓸 것 같네요..",
    "text3": "최근 구매한 아이라이너 중에 제일 만족스러워요💙\n원래 쓰던 블랙 라이너 버리고 이거로 갈아탈라구요 ㅋㅋ\n색이 진짜 넘 이뻐요 그리고 써봤을때 지속력도 좋아서 굿\n발림성이 좋아서 조금씩 빼서 쓰는걸 추천합니다!\n\n컬러: 기존에 쓰던 블랙이 안어울려서 애쉬 그레이랑 고민하다 마일디 블랙으로 샀습니다 다른 후기보고 걱정했는데\n다른 곳에서는 문신 물 빠진 색깔 + 회끼 도는 칙칙한 색깔이라 실패했는데 이건 답답한 블랙이 아니고 자연스럽게 농도만 빠진 느낌이라고 해야하나 컬러 진짜 마음에 들었어요 ㅠ 실제로도 동동 떠보이지 않아서 대만족!!!\n\n사용감: 부드럽게 그려지는거 짱.. 세상 부드러워요 아프게 그려지지않아서 아주 휘뚤마뚤 그리기 좋음\n뻑뻑하게 올라가는 라이너 많은데 피부 밀리지않고 잘 그려져요\n\n지속력: 그릴땐 부드러운데 픽싱되면 손으로 문질렀을때 진짜 안지워집니다;; 대신 픽싱이 되고난후 그 위에 덧바르니 부러질것같아 저는 조금씩 빼서 살살 썼어요\n원래 라이너 잘 번지고 지워지는데 밤에 늦게 들어가도 안번지더라구요 최근 구매한 라이너 중 젤 오래가요\n재구매 의사 있습니다!",
    "text4": "소프트한데 픽싱력 좋고 \n발색 완전 선명한데\n한가지 아쉬운건 \n매트한 피부에서도 금방 번져요",
    "text5": "매장에서 테스트해보고 바로 구매\n일단 발림성이 넘사로 부드럽고\n바르자마자 픽싱돼서 그냥 안지워지세요,,",
    "text6": "네 한지훈보고바로샀습니다. 처음엔 쓸줄도모르고 지훈이만 보고샀는데 생각보다 좋아서 계속쓰고 있네요 ㅎㅎ",
    "text7": "발림성이 좋지만 쉽게 번지네요.잘 부러지니 금방 쓰는것 같아요 별로에요",
    "text8": "발림성은 좋으나 유분이 있는 저에게는 심하게 번지네요ㅠ\n리뷰 좋아서 구매했지만,저에겐 맞지않네요",
    "text9": "늘 쓰던제품입니다\n계속 구매 중입니다\n따라갈제품이 없어요",
    "text10": "친구꺼 사용해보고 좋아서 구매했어요 잘 부러지는거 빼고는 맘에 듭니당",
    "text11": "펜이 잘 부러져요. 잘 번저요 심이 잘 부러저 살살 칠하니까 여러번 반복해야해요",
    "text12": "할인할때 쟁여둠요\n늘 쓰던 제품입니다\n감사합니다 \n근데 양이 좀 적어요",
    "text13": "몇개째 쓰는지 모르겠네요\n너무 좋은데\n양이 작은게 아쉽긴해요",
    "text14": "좋아오\n재구매의향 이백프로 있어요\n감사합니다 \n마니파세요",
    "text15": "이제품너무늦게알았어요\n좋습니다\n잘쓸께요 감사합니다\n마니사둠요"
  }
]