[
  {
    "brand_name": "삐아",
    "product_name": "[NEW컬러] 삐아 라스트 젤 아이라이너 미니 3종 기획 7종 (미니북)",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021505819ko.jpg?l=ko",
    "review_name": "[NEW][미니3종]EP7 라떼음영개론",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215058",
    "text1": "일단 크기가 미니미니해서 가지고 다니기 너무 편하고 발색도 잘돼요!!",
    "text2": "자연스럽게 그려줘요 색깔 구성이 만족스러워요 펜슬뒤에 뚜껑 같은 거 열면 펜슬깎는게나와서 오래 쓸 거 같아요",
    "text3": "It's you and me in this world\n내게로 다시 와 tie me\n날 구원할 거라면\nJust come kiss me and bite me\n\n혈관 속 memory\n널 찾던 내 세포는 scream\n이젠 알아 what I had to be\n운명은 우릴 다시 발견했지\n\nGot me bad bad bad 나를 괴롭힌\n뭔갈 찾아 헤매는 dreams\n떠올랐어 when you next to me\n잠시 잊혀진 나의 이름이",
    "text4": "생각보다 더 작아서 놀랐어요.. 색은 진짜 너무 이쁘고여 발색도 나쁘지 않은 것 같아요",
    "text5": "피부 명도 낮으신 분들은 사지마세요 돈을 아끼세요 제발... 23호인데 눈가에서 발색이 정말 안됩니다 손등 발색 사진 보시면 아시겠지만 중간 컬러인 메이플 베이지는 거의 제 원래 피부색이랑 비슷해요 ㅎ;; 제일 어두운 모카번 컬러도 생각보다 채도가 너무 낮고 흰기가 돌아서 노랗고 어두운 편인 제 피부에선 칙칙해 보이기만 하고 의미있는 발색이 안돼요 밝은 컬러 하나 쓰려고 이걸 산 건 아닌데... ㅠㅠ 하 후회됩니다 글고 손으로 문대니까 다 지워져요 그래도 발림성은 부드럽고 좋았어요",
    "text6": "쓰다보니까 너무 뭉툭해져서 어찌할지 고민이에요..\n색은 정말 너무 만족",
    "text7": "부드럽게 발리고, 픽싱되면 번지지 않아서 좋아요!\n컬러도 데일리로 자주 쓸만한 컬러들이라 마음에 들고\n미니 사이즈들이라 기한 내 잘 쓸 수 있을 것 같아요ㅎㅎ",
    "text8": "손에 발색해봤을땐 진하게 잘 되었는데 눈에 하니까 생각보다 발색이 잘 안더ㅐ요..! 눈 살을 쫙 피고?하면 괜찮긴한데 제일 진한 색 제외하곤 좀 연해서 스킬이 필요할 것 같아요! 색이나 크기는 딱 좋고 예뻐요",
    "text9": "크기가 작아서 휴대하기 용이하고, 가격이 저렴해서 좋아요.",
    "text10": "이거 사람들이 엄청 극찬하고 리뷰가 좋길래 색도 이뻐서 샀다가 돈 날림.. 내 피 같은 돈 14000원..ㅜㅜ\n애교살에 제일 밝은 색 올렸는데 너무 뻑뻑하게 올라가고 섀더우 베이스 다 밀림.. 레전드 뻑뻑함 그리고 음영은 음영이 아닌 거 같음 음영도 잘 안되고 애교살 만들려고 했는데 발색도 안 됨....펜슬 타입 처음 써보는데 ㅋㅋ 진짜 이건 아님 손목엔 발색 잘만 됐는데 눈 위에 하니까 베이스 다 밀리고 까짐 이건 진짜 똥템 내가 여태껏 샀던 것중에 젤 후회하는.. 돈 아까워요 이거 사지마세요",
    "text11": "가을웜톤 찰떡! 넘 만족 다음에 다른 세트도 구매 할 예정 ㅎㅎ 좋아요 ^^",
    "text12": "모든 부분에서 조금씩 아쉬운 부분이 있지만 나름 잘 쓰는 중 소프트톤이라 너무 진한 건 안 어울리는데 가운데 색상으로 애굣살 그리고 밝은 걸로 위에 해준다음 자연스럽게 풀어주기만 하면 나름 예쁨 근데 지속력이 오래가는 건 아닌 것 같아서 미니니깐 들고다니면서 조금씩 해주는 게 나을 듯",
    "text13": "삐아 음영라인개론으로 나온 색상들을 미니버전 아닌 본품으로 기존에 잘 쓰고 있었는데, 미니 버전으로 새로운 색이 나왔다기에 한번 구매해봤습니다.\n자연스러운 색이라 부담없이 쓰기 좋고 미니버전이라 파우치에 잘 들어가는게 너무 마음에 듭니다!\n할인 없이 원가에 사는건 조금 부담이지만...? 할인 할때 다른 색상도 종종 살 듯 합니당.",
    "text14": "미니 아이라이너 기획은 언제나 옳다고 생각해요 애굣살 그리기에 딱 좋은 세트여서 더 조흠",
    "text15": "밝은색만 쓰고 나머지는 두꺼워서 쓸곳이 엄ㅅ아요\n그래도 밝은색은 이뻐서 애교살에 그리기 조앗요",
    "text16": "라떼 시리즈 너무 맘에 들어서 다 매수했어요 발림성은 살짜ㄱ 부드럽지 않아도 발색은 죽여줍니다",
    "text17": "늘 사용하던 제품인데 진짜 넘 좋아요\n저렴하게 구입해서 잘쓰고있어요!!\n배송도 빨라서 좋습니다!!",
    "text18": "3개가 조롱보롱기여워요 이런거 마니내주세요 제발 기엽자나여",
    "text19": "라떼음영~ 시리즈 ㅎ 굳 넘 좋아요 가을 웜톤 강추합니다 ㅎㅎ 다음엔 다른 색상 구매 해야겠어요 ㅎ",
    "text20": "미니 버전이라 챙겨 다니면서 수정하기도 좋고 발색도 잘 되어요~",
    "text21": "색도 좋고 조합도 괜찮은데,, 발림성이!!! 너무너무 안 좋아요!! 그래서 중간색으로 애굣살만 그립니당",
    "text22": "번지지도 않고 지속력도 좋은데 바를때 너무너무 뻑뻑해요\n바르기 전에 손등에도 굴려보고 입김으로 녹여도봤는데 뻑뻑해요ㅠㅠㅠㅠ 아이라인으로는 좀 뻑뻑해도 블렌딩하면 되는데.. 애굣살은 좀 어려울듯.. 밑트임 라인은 또 잘그려짐ㅋ \n연한 아이라인 그릴때는 정말 좋아욤 자연스럽고 이뻐요\n근데 베이지색 얘는.....후.. 걍 다이소꺼 사는게 젤 나은듯",
    "text23": "삐아 라스트 젤 아이라이너 되게 좋아하는데 이런 미니 북 조합이 항상 애매해서 안 샀었는데 올영에서 지나가면서 보고 이건 내꺼다 하고 바로 데려왔어요. 딱 음영 조합이라서 쓸 만한 것 같아요. 그런데 제일 밝은 컬러는 23호에서 24호인 제 피부에는 살짝 많이 밝았어요. 나머지 두 컬러는 둘 다 명도가 비슷해서 그냥 둘 중에 하나만 있어도 될 텐데라는 생각이 들긴 했어요. 나머지 음영 컬러 둘 중에 하나가 아예 아이라인 컬러였으면 오히려 나았을 수도 있을 거라고 생각했어요.",
    "text24": "사용감 관련 질문\n펜촉(또는 브러시)이 부드럽게 그려지나요?⭕️\n색상이 자연스럽게 발색되나요?⭕️\n뭉침이나 번짐 없이 잘 그려지나요?⭕️\n한 번에 원하는 모양으로 표현되나요?⭕️\n다른 메이크업 제품이랑 같이 써도 잘 어울리나요?⭕️\n\n지속력 관련 질문\n시간 지나도 번지지 않고 유지되나요?❌\n땀이나 유분에도 오래 가나요?❌\n하루 끝까지 애교살이 살아 있나요?❌\n수정 화장이 필요했나요?⭕️\n\n발림성,부드러움은 스킨케어를 한뒤에 사용감은\n좋았으나 지속력이 정말 짧고 잘 지워진다..근데\n진짜 자연스러움!\n1번사진:블렌딩 안한거 2번사진:블렌딩 왼쪽함\n[Chat gpt가 만들어준 질문입니다:)]",
    "text25": "저는 화장을 안해서 화장품이 없었는데 미니미니해서 그냥 사봤던건데 너무 만족한 제품이에요 우선 부드럽게 발리고요 지속력은 앞에 두 색은 잘 지워지지만 마지막 제일 진한색은 지속력이 좋았어서 힘을 줘서 지워야 지워지는 정도. 두번째 색으로 음영 넣어주고 첫번째 색으로 밝혀주고 세번째색으론 아이라인자리에 그려주면 완성..ㅋㅋㅋ 암튼 요긴하게  잘 쓰고 있어욬ㅋ 저처럼 화장품 없으신 분들은 이거 하나면 코쉐딩 애굣살 아이라인 다 가능합니닼ㅋㅋㅋ",
    "text26": "삐아 미니 시리즈 신상이 ㄴㅁㄴㅁ 귀여워서 못 참고 질렀어요 팔레트랑 같이 샀는데 느좋력 ㄹㅈㄷ",
    "text27": "지금까지 나온 미니 기획 세트중에 이게 누구나 무난하게 다 잘쓸수있는 색상으로만 구성된거 같아용. 부드럽게 잘 그려져요",
    "text28": "튼튼한 편이 아니지만 여행용으로 들고다니기도 좋고\n저렴한 가격이라 나쁘지 않아요",
    "text29": "손등에 그려봤을 땐 나름 잘 발리는데 눈 아래에 그릴 땐 생각보단 잘 안 발려요!! 그래도 여러번 슥슥 그리다보면 티가 나고 안 하는 것보단 훨씬 분위기 있어 보입니다!",
    "text30": "평소 연한 화장을 즐겨하는데 딱 음영 넣기 좋은 색이라 급하면 이것만 써도 충분할 정도로 완벽해요\n제일 밝은 색으로 눈 앞머리 칠해주면 시원해보여서 좋아요\n부드럽게 발리는데 크게 번지지는 않아요 특히 35도에 육박하는 여름 도쿄여행에서도 하루종일 버텼어요\n대신 크레용같이 무른 타입이라 좀 두껍게 발리는 감이 있어요",
    "text31": "좋아요 딱 애굣살, 뒷트임에 쓰기좋은 색상이라 애용할것같아요",
    "text32": "잘그려지고 지속력 좋음 근데 이정도사이즈에 이 가격은 좀아니지않나요",
    "text33": "부드럽게 발림성이 좋음.하양은 살짝 발색이 약함.진한갈색은 애교살 다 그리고 위에 살짝 더 올려주기 조음",
    "text34": "음영 넣기 너무 좋아요! 특히 애교살 용으로 나온 색상이 좋아요!!",
    "text35": "제품이 발색도 애매하고 색도 저에게는 너무 진하고 탁해서 잘 사용하지 않게 되는 것 같습니당..ㅠㅠ",
    "text36": "색 조합은 진짜 좋은데, 밀크티 컬러가 유독 지속력이 정말 약하네요 금방 날아가는 것 같아요 아쉽습니다🥲",
    "text37": "너무 귀여움 작아서 가지곧 ㅏ니기도 좋고 섀또우 품절로 아쉬운 마음에",
    "text38": "진짜 너무 귀엽습니당!! 잘 그려져서 너무 이쁘게 표현돼용ㅎㅎ",
    "text39": "미니에다가 색감도 잘 슬수 밖에 없는 색상이라 바로 구매햌ㅅ어요",
    "text40": "친척어른 선물로 사 드렸어요! 원래 쓰던 제품이라 추천해드렸는데 좋아하시네요 굿~",
    "text41": "색조합이 진짜 좋아요 시간 없거나 화장하기 귀찮을 때 이거만 쓱 바르면 되서 너무 편함 갈웜분들 정말 유용하게 쓰실듯 합니다",
    "text42": "지속력이 긴 편은 아니지만 가격대비 퀄리티가 좋아요.\n데일리 메이크업 때 사용하기 좋아요.",
    "text43": "메이플베이지는 생각보다 연해서 음영주기엔 애매할거같았어요! 의외로 모카번이 컬러가 되게 예뻤어요. 채도 빠진 뮤트한 그레이쉬 브라운?느낌이 코 음영줄때 사용하기도 좋을 거 같더라고요. 19-20호 기준 밀크베이지는 피부톤과 거의 똑같다고 느꼈습니다.",
    "text44": "전부터 이 미니북 버전 살까 말까 고민하다가 이번에 신상으로 무펄로 나왔길래 궁금해서 샀어요\n진짜 쪼만해서 파우치에 쏙 들어가고 작아서 찾기가 어려움... 발색은 괜찮은데 애교살 그리면 좀 뻑뻑한 느낌이 없잖아 있음 부드러움 번짐 조금 있고 지속력은 좋은 편은 아님 더 써봐야 알 거 같아요",
    "text45": "삐아 좋아해서 이번에 새로 신상 나왔다고 해서 봤는데 음영라이너가 있더라구요? 마침 제가 애굣살라이너를 잃어버렸던 참이었거든요 \n참지않고 바로 질렀습니다... 솔직히 화장을 그렇게 많이 하진 않아서 라이너 하나를 사면 오래써서 이렇게 오랫동안 써도 되나 했었는데 요건 좀 더 작은 사이즈로 다른컬러 3개라서 전에 쓰던것보다 가성비가 더 좋은거 같아요\n손등에 발색했을땐 색도 잘 나오고 번짐도 없었어용\n오히려 그래서 눈에 썼을때 진한데 번짐없어서 자연스럽지 못할까봐 걱정했는데 눈에 발라도 그리 진하진 않더라구요\n앞으로도 잘 쓸거같아요",
    "text46": "생각보다 작고 너무 귀여워요 진짜 보자마자 기분이 너무 좋아졋어여 \n모카번은 발색이 너무 티가ㅜ안나서 조금 힘을 주자마자 뿌셔졋어오 ㅠㅠㅠㅠ근데 밀크 베이지랑 메이플 베이지는 ㄹㅇ 너무 예쁨 ㅠ 애굣살 바로 창조 진짜 제발 사두세오 나 혼자 알기 아까웡 ㅠㅠㅠ",
    "text47": "넘 귀엽고 좋음 ㅜㅠㅠ제발 다른컬러도 내주세요 쿨톤은 웁니다",
    "text48": "아니\n발색이 아에 안 돼요…\n삐아 진짜 좋아해서 베이스 색조 가리지 않고 다 잘 썼는데\n제가 뽑기를 잘못한 걸까요?\n원래 미니 아닌 본품 라이너 너무 잘 써서 믿고 구매했는데\n미니는 정말 발색이 하나도 안 돼요",
    "text49": "제 눈에는 조금 뻑뻑하다는 느낌이어서 아쉬운 제품입니다...",
    "text50": "제가 23호에 다크가 있는 편인데, 애교살 컬러 말고 나머지는 쓸 수기 없었어요...넘 아쉬워요",
    "text51": "예쁜데손이잘안감굳이템이니까사지말고딴거사라걍애굣살밝히는여성아니면",
    "text52": "처음 써보는데 좋아요 생각보다 조그만해서 놀랐지만 가지고다니기엔 편함",
    "text53": "요즘 삐아 왜이렇게 내 취향이세요?? 내가 요즘 라떼 메이크업에 빠진걸 또 어찌 알고 애굣살 컬러가 걍 내취향..주름에 안 끼고 섀도우 사용해도 문제 없고 왜 안삼?",
    "text54": "같이 나온 미니 팔레트 사고 맘에 들어서 아이라이너랑 틴트도 사버렸어요! 완전 가을느낌이고 작아서 갖고 다니기 좋아요!!!",
    "text55": "개좋음 쌰갈 배송상태 그지같이와서 개빡쳣엇는데 테스트 발색하자마자 화가 사르르 녹음 ㅈㄴ 부드럽게 발리고 색깔 쥰내이쁨 심하게 번지지도 않음 걍 사세여",
    "text56": "요새 애교살 꼭 그려줘야하는 트랜드인데 아무리 해봐도 잘 안돼서 사봅니다 ㅋㅋㅋ 삐아에서 3개 세트로 나오니 편하네요! 다 잘 그려지고 붉은기 없는 음영 구성이라 좋아요!!",
    "text57": "아니 삐아 이렇지 않았는데 미니라고 차별하는건가\n원래 기본사이즈로 진저번 쓰고있는데 개부드럽게 발려서 좋았거든요 그래서 좋았던 라인으로 미니사이즈길래 걍 사버렸는데 발색이며 발림성이며 다 개망함 아이라이너 그리라고 나온 색으로 애굣살 음영 겨우 하는데 그 애매한 회색 음영 걔는 진짜 어따 써야할지 모르겠습니다",
    "text58": "제일 연한 살색 사자마자 부러짐\n무르구나 해서 써보는데 무른질감도 아니고 겁나 뻑뻑해서 애교살 바를때 긁히듯이 발림\n마찰로 인한 눈 붓기로 애교살이 만들어지나 싶음 \n도대체 질감이 왜이러는지? 꼭 매장에서 테스트 해보고 구매하세요\n구매한지 좀 되었는데 오늘 써보다 또 열받아서 작성합니다",
    "text59": "라이너 이것저것 사용해봤는데 삐아가 제일 지속력도 좋고 발림성도 좋은 것 같아요",
    "text60": "화장을 잘 안 하는 편이라 간단하게 음영만 주려고 산 건데, 확실히 여러 번 덧칠하지 않는 이상 티가 잘 안 나네요. 제가 연하게 칠해서 그런 것도 있겠지만 그냥 기분만 내기 좋은 듯",
    "text61": "그냥저냥 무난하고 좋은것같아요! 음영메이크업 좋아하시는분들함테 추천",
    "text62": "너무 진할끼봐 고민하고 구매힌건데 전혀 안진하고 너무 예뻐요 굿굿",
    "text63": "아 이거 애굣살 제대로 살아나는디요 너무 만족 진짜 여기 애굣살 맛집",
    "text64": "액상과당 증정 받으려고 샀어요 근데 뭐 애교살 그리기 눈 밑 트임 주기 좋은 색깔 많은 거 같아서 괜찮아요",
    "text65": "미니인데 본품이랑 큰 가격 차이가 나지 않아서 무척 좋습니다.. 찍먹해볼 수 있어 좋아요",
    "text66": "생각보다 음영 발색이 잘 된다고 느끼기는 어려움\n내가 피부색이 짙은 걸 수도 있지만 1번말고는 사실 활용도가 좋지는 않음",
    "text67": "솔직히 제일 밝은 컬러만 쓰고있어요 \n나머지 어두운 컬러들은 심이 두꺼워서 안써요",
    "text68": "부드럽게 발리고 번짐이 적어서 데일리로 쓰기 좋아요 EP7 라떼음영개론은 은은한 브라운 계열이라 자연스럽게 음영 주면서 또렷한 눈매 연출에 딱이에요",
    "text69": "살말 고민했던 나 매우반성 개이쁘잔아,,잘햇어 짝짝짝,,",
    "text70": "애굣살, 음영 뒷트임 등에 사용할려고 샀는데 뒷트임에 사용했더니 생각보다 조금은 탁하게 느껴져서 뒷트임보다는 애굣살 그림자 같은 곳에 잘 사용할 것 같아요!",
    "text71": "바를때 조금 아파요ㅠ \n애교살 빼고 다른건 쓸 일이 별로 없어요 \n차라리 애교살 그리는걸 단독으로 사세요",
    "text72": "사실 너무 귀여워서 샀어요\n미니제품 많이 내주세요 어떻게든 쓸게요",
    "text73": "굳이 싶은 제품 구성은 좋은데 발림성이 그닥입니다 눈이 살딱 아품",
    "text74": "다 써서 재구매 한 상품이에요!.ᐟ.ᐟ 너무 좋아용 할인 자주 하면 좋겠어요~~",
    "text75": "발림성 좋구요 진짜 자연스럽게 그려져요♡♡\n색상도 진짜 이름 그대로 라떼 생각나는 색감인데 가을 뮤트로서 사랑해요 진짜 앞으로 너무 잘 쓸듯",
    "text76": "평소에 잘 쓰던 게 미니시리즈로 귀엽게 나왔길래 구매했습니다!! 발림성이 미니가 더 좋은거같아오",
    "text77": "여행갈때 갖고 다니기 너무 편해요!\n쓰던거 잃어버려서 산거였는데 이게 더 가성비 좋고 쓰기 편한거 같아용",
    "text78": "올영 세일 때 구매한 제품인데 처음 써보는 건데 좋아요 근데 아쉬운 점은 발색이 약한 것 같아요!",
    "text79": "기획세트라 사봤는데 좋아요 어두운 색 있는게 마움에 들었습니다 ㅎㅎ",
    "text80": "아이라이너로 쓰기엔 너무 연하고 음영을 주자니 진함 애매함 많이",
    "text81": "생각보다 손이 가지는 않네요 미니라 귀여워서 사봤는데 발색도 잘 되는 편인지 모르겠어요 힘 주고 그려야됨",
    "text82": "눈을 건드리지만 않으면 잘 번지지도 않고 좋은 것 같아요! 자연스럽게 애교살 만들기 좋은 것 같습니다",
    "text83": "원래 삐아 아이라이너 잘 써서 산건데.... 왜 안발리나요 발림성 너무 구림 ㅠㅠㅠㅠ",
    "text84": "쪼금 애매하긴해요 ㅎㅎ 좀 뻑뻑한느낌… 그리고 하루만에 부러졋어요 ㅎㅎㅎㅎ 괜찮긴해용",
    "text85": "엄청 부드럽게 잘 발려요 이걸로 애교살 삼각존 아이라인(밑그림)다 끝낼 수 있음 너무 편래!!",
    "text86": "넘 작고 귀엽고 소중하고🥹\n정말 귀여워요 다들 하나 장만해요!!",
    "text87": "좋긴한데 그냥 아이브로우로 그리는게 훨 편해여~^^ 그치만 색예쁘고 활용할만함",
    "text88": "23호 이상의 피부에다 다크서클 진한 분들!! 다크 안 가리고 그리면 가장 진한 모카번 색이 흰끼돌게 발색됩니다!!! 다크 컨실러나 아이프라이머로 잡고 그리세요!!",
    "text89": "지속력도 ㄱㅊ고 주름끼임도 없어서 조은데 왜 다 잘 부러질까요 ㅠㅠㅠ 두개 부러져서 보냇스1니다..",
    "text90": "사실 딱히 필요없지만 미니 메이크업에 빠져서 삿어요 그냥 귀여움",
    "text91": "뭉치게 발립니다 다들 좋다는데 저는 좋은지 잘 모르겠어요ㅜㅜ",
    "text92": "외출용으로 샀는데 사이즈가 딱 맞아서 잘산템이에요\n눈밑 번짐 수정용으로 좋아서 왕왕추천",
    "text93": "귀엽고 좋아요!! 세가지나 있어서 넘 좋고 여행용으로도 조음",
    "text94": "색감이 조금 쿨해서 오히려 마음에 들어요!! 이런 색감의 애교살 라이너를 찾고 있었는데!",
    "text95": "색상을 참 잘 뽑았어요 애굣살 그리기도 좋고 음영 주기도 딱 조아요ㅔ",
    "text96": "이거 진짜 요물. 이거면 아이 메이크업 뚝딱임더... 딱 애교살 포인트 컬러 코랄 핑크만 쓰고 나머지는 이걸로만 써요",
    "text97": "삼각존에 음영 컬러 칠하려고 샀는데 예뻐요 본품 사이즈로도 나오면 좋겠어요",
    "text98": "가성비짱짱 완전 귀엽게 생겨서 보자마자 만족햇는데\n지속력이 너무 별로임 ㅠ",
    "text99": "작게나와서 너무 좋아요 휴대성 편리하고 상ㅎㅇ법도 편해요",
    "text100": "음영 주기에 노뮤 좋아요! 애굣살도 만들고 뒷트임까지 하묜 확실히 눈에음영이생겨욤",
    "text101": "3종 기획이라 너무 만족스럽고 필요한 곳에 음영넣기 딱 좋습니다",
    "text102": "3가지 색상으로 사용하기 너무 좋은 제품인것 같아용\n자연스러웅 화장하기 좋습니당",
    "text103": "색감이 이쁘고 작아서 들고다니기편한데 발림성이 안 좋아서 조금 실망이에요",
    "text104": "삼각존에 바르면 가루처럼 떨어져서 걍 애굣살에만 발라요 별로 안 뻑뻑하고 괜찮아요",
    "text105": "솔직히 잘 모르겠어요 쓸만한것 같기도 하고 쓸데없ㄴ느거같기도하고",
    "text106": "발림성은 좋으나 색감이 연해서 개인적으로 별로 손이 안갔어요",
    "text107": "색상이랑 조합은 참 좋은데 미니버전 발림성이 이상하게 너무 별로예요ㅠ",
    "text108": "애교살 음영 할 때 좋은 색상들이에요 발림성도 좋고 지속력도 나쁘디 않아용",
    "text109": "오 이거 진짜 중간색은 붉은기가 좀 있긴한데 나머지 두개가 ㄹㅈㄷ임요 붉은기 노란기없고진짜 라떼같아요 색이\n이걸로 애굣살해야징헤헿ㅇㅋ",
    "text110": "같은 라인 큰 크기랑 똑같은데 색깔을 기대하고 사지마시오 생각보다 매우 평범함",
    "text111": "진짜 멀멀한 색감이라 라떼같은 부드럽고 연한 음영메이크업할때 잘 쓰고 있어요 좀 많이 연해서 티가 잘 안나는게 아숩 ㅜㅜ 그래도 데일리용으로 좋아서 추천해용",
    "text112": "음영용도로 쓸 미니 아이라이너가 필요해서 구매했습니다~",
    "text113": "너무좋은데 발색이 너무 안돼요 제가 21호인데도 불구하고 색이 너무 연해요 지송력도 쩗은걱 같아요 다시구매는 안할듯 근데 다룬색으로는 사볼 생각 있어요 아자스!",
    "text114": "투크제품이랑 비슷한데 발림성은 삐아가 좋고 유지력은 투크가 좋은것같아요",
    "text115": "친구 생일선물이라 더 잘 모르겠지만 우선 색이 여러개라 좋고 크기가 생각보다 작아서 좋았습니다",
    "text116": "발림성 다 괜찮은데 생각보다 발색이 안 좋은 느낌? 유지력도 나쁘지 않아요",
    "text117": "색이 다 무난해서 데일리로 쓰기 좋아요 자연스럽고 학교 갈 때 맨날 써요",
    "text118": "저만 느끼는건지 모르겠는데\n모카번?이 제일 뻑뻑하고 \n밀크베이지?는 지속 약했어요ㅠ\n생각보다 기대이하...",
    "text119": "가을이라 음염 메이크업하여고 구매했어오 ㅎㅎ\n그욱한 눈매가  되었어요ㅠㅎ",
    "text120": "휘뚤마뚤 출근 시간에 간단하게 쓸 수 있어서 좋아요! 매일 사용 중입니다",
    "text121": "댜른 색상을 본품으로 구매해서도 사용중인데 그립감이나 발색 면에서 본품이 훨씬 좋은 것 같아요",
    "text122": "너무 뻑뻑해서 놀랬.. 컬러는 다 좋았는데 발림성이 생각보다 별로 ㅜ",
    "text123": "삐아 라이너는 처음 써봤는데 발림성이 진짜 너무 좋네요 주름끼임 하나도 없고 부드럽게 슥슥 잘 발려요 지속력은 말할 것도 없습니당",
    "text124": "생각보다 안 얇긴한데 부드럽게 디자인 발려서 좋고 색도 음영 넣기 딱임",
    "text125": "작아서 수납력이 좋다는 점이 제일 장점인 것 같아요 근데 굳이...? 살 필요까지는 못 느낀 제품입니다 ㅜ",
    "text126": "색 너무 예쁜데 단품으로도 나오면 좋겠습니다ㅠㅜ 애교살에 사용하기 좋아요",
    "text127": "색 정말 모카, 라떼색이고 넘 좋은데 엄청 뻑뻑함 그래서인지 잘 안번지는듯함",
    "text128": "색상이 전부 다 자연스러워서 데일리로 쓰기 좋아요!!! 굿굿",
    "text129": "다좋아요 나중에 또 사고싶어여 이가격이 이렇게 주는게 말이 앙되뮤ㅠ",
    "text130": "지속력은 좋아요!! 아이라이너 타입도 사용하기에 적합한 타입같아요 좋습니당",
    "text131": "넘 딱딱해용 ㅎㅎ ㅠㅠ부드롭게 발리진 않네요\n좀 아쉬움이 많이 느껴지네요",
    "text132": "진짜 생각보다 작아서 당황했지만 ; 컬러감들이 자연스러워서 맘에 들어요",
    "text133": "애교살 아이라인 가이드잡기 딱 좋어요 긴걸로 다시 사고싶내요",
    "text134": "색감이나,발색 후 지속력과 두께감은 어떤지 알려주세요\n메이크업",
    "text135": "발색이 잘 안돼요 제취향은 아녔어요 작아서 들고 댕기기는 젛은거같아요",
    "text136": "예전에 쓰던건 미니가 아니었는데 미니로 3가지 색 있는거 보고 구매해봤어요! 색도 무난하게 쓰기 좋은거같아여 저는 애굣살때문에 구매했습니다",
    "text137": "완전 잘그려져서 좋았어요 그리고 되게 작아서 들고 다니기 편했어요",
    "text138": "이가격에 3개의 제품이 들어있고 발랐을때 지속력이 좋아요",
    "text139": "친구 생일선물인데 다 미판매여서 앱으로 시켰어야했는데 재고딱하나있는데있어서 다행으로 삿어염!",
    "text140": "이걸로 아이라인을 그리긴 너무 어려운 것 같아요.. 잘 안구려져서 그냥 애교살 만드는 용으로 쓸 것 같아요",
    "text141": "볼륨펜슬은 좋은데 음영펜슬이 좀 별로임 애굣살에 그리면 약간 회색으로 발색 된다고 해야하나.?",
    "text142": "애교살 잘 못그리는데 이건 한번 그리면 적당하게 발색돼서 초보자가 쓰기 좋아요! 다만 3가지 구성인데 안 쓰는 색도 있어서 아쉬워요 ㅠㅠ",
    "text143": "흠 본품보다 좀 뭉치고 애교살그리면\n좀 번지듯이발려요 볼륨은 좋아오",
    "text144": "부드럽게 잘 발리는데 어두운거도 두꺼워서 약간 아쉬워요.",
    "text145": "은은한 색상들로 이루어진 세트라 좋아요. 작은 사이즈로 다양한 색상을 사용해볼 수 있어서 좋습니다.",
    "text146": "음 모든게 애매한느낌 색도 애매 사용감도애매 한가지좋은점이있다면 지속력이 좀 좋았어여 색도 음영만 애매해요 근데 진짜 작아서 들고다니기 넘 좋아요 미니를 좋아해서 ㅎㅎ",
    "text147": "미니라서 들고다니기 편하고 가격도 저렴해서 좋아요! 발림성은 그냥 그래요 잘 뭉침..",
    "text148": "색이 너무 예뻐서 좋은데용 생각보다 지속력이 약해서 아쉬워여",
    "text149": "Nice product!\nKeep using everyday \nReally like it",
    "text150": "올영에서 테스트할땐 발색잘돼ㅛ는데 사고 집에서 써보니 발색이 진짜 안돼요..",
    "text151": "발림성이 조금... 안 좋은 거 같지만 컬러감이나 이것저것 다 젛아서 나름 가끔 써줘요",
    "text152": "무난하게 톤 안타고 편하게사용하기 너무 좋아요 긴버전도 궁금하네요!!",
    "text153": "데일리로 사용하기 좋은 3가지 색상이라서 너무 좋고 크기가 작으니까 오히려 파우치에 넣고 다니기가 너무 좋은 것 같습니다",
    "text154": "발림성 좋고 컬러도 예쁜데 케이스가 약간 장난감...? 조잡한 느낌이 있고요\n아이보리 색 컬러는 한번 긋고 보관해뒀는데 하루만에 중간이 부러져서 반절로 줄었어요...",
    "text155": "평소에 애교살 특별히 관심없고 잘 안그리는 분은 사지마세요. 그냥 투쿨포스쿨 프로타주 사십셔",
    "text156": "만족합니다 애교살에 아주 구웃 부드럽진 않아요 아픔 ㅠㅠ ㅍ",
    "text157": "비추. 아이라이너역할 일도못함 ㅜㅜ 애겻살이랑 음영은 ㄱㅊ은데 아이라이너 진심 비추",
    "text158": "발색이 그다지 강한것 같지가 않아요. 제 피부가 22호라 그런걸수도",
    "text159": "생각보다 진짜 연해서 음영용이 맞는것 같아요ㅠㅠ\n삼각존엔 티가 안나더라구요",
    "text160": "부드럽게 잘 발리고 지속력은 어느정도까지는 가고 땀나면 살짝 번짐이 있어요 애굣살 좀 진하게 그리는 편인데 색감이 살짝 연하게 느껴졌어요",
    "text161": "솔직히 잘 모르겠어요 얼굴에 발색이 잘 되는 느낌은 아니에요 가장 밝은 컬러 빼고는 좀 실망스러워요",
    "text162": "이걸루 애굣살 음영 잡아준 다음에 비슷한 색상인 섀도우로 한번 더 위에 그려주면 그 날 그냥 내 애굣살에 모든 남자들이 죽어남..ㅋ",
    "text163": "뻑뻑하고 가루 떨어져용 ㅎㅎ 색깔 다 맘에 들고 좋은데 가성비 떨어지고 부러질까 쫄려요",
    "text164": "지속력이 짧었고 제 피부에 올리니깐 회색으로 올라오더라구요(어두운23호,여쿨라~핑잘봄)",
    "text165": "저한테는 생각보가 발색이 안나오는 것 같아요 그래도 작고 귀여워서 여행갈때 들고나가기 편할 것 같아요",
    "text166": "펜슬형 색조는 끝까지 다 쓸 일이 없어서 미니 구성 너무 좋은 것 같아요 발색 자연스러워요",
    "text167": "미니미니해서 수정용으로 가지고다니기 좋습니다 세트라좋아요",
    "text168": "작게나와서 너무 편하고 좋아요 그것도 세트로 기획해서 아주 잇템입니다",
    "text169": "딱 무난한 정도 되게 좋지도 나쁘지도 않아요 애교살 그릴 때 좋을 것 같아여",
    "text170": "이것도 전에 사용해보고 다른 색으로 사보는 제품입니다 발림성 좋고 두께감도 딱 좋아요",
    "text171": "3개 세트라 가성비가 좋고 휴대성도 좋은거 같아요 애교살이랑 음영 한번에 다 할수있어서 좋아용",
    "text172": "아직 안써봤는데 넘 기댜되는 제품 이에요 ㅎㅎ 인플루언서 인스타 보구 구매함 ㅋㅋ",
    "text173": "친구 선물로 구매했어요 대체적으로 색깔이 자연스러워서 선물하기 좋은 기획세트 같아요!",
    "text174": "부드럽게 발리고 손이 잘가는 사용감임 두번째 컬러가 제일 기대됐었는데 생각보다 쏘쏘했은 데일리 애교살 음영으로 쓰기 좋아용",
    "text175": "생각보다 더 작아서 놀랐지만 넘모 귀여움.. 컬러 진짜 잘 뽑은듯 애굣살,뒷트임 음영넣기 너무 조흠 ㅎㅎ",
    "text176": "너무뭉뚝해서 애굣살 그리기 넘 별로에오ㅠㅠㅠ..그냥 딴거 사세요",
    "text177": "이고 완전 추천ㅠㅠ 삐아 진저번 본품 쓰다가\n넘 좋아서 이번에 미니 신상나왔길래 구매했는데\n발림성 똑같고 볼륨주는거 넘좋고 연한음영은 어떻게\n그리든 잘그려짐",
    "text178": "아직안써봣는데 너무너무 귀여움.. 애굣살 그릴 때 써야징!!!",
    "text179": "색감이 애교실용도 외에 다용도로 두루두루 사용하기 좋아요 크게나와도 좋을것같음!!",
    "text180": "가을에 쓰려고 구매했어요\n미니라 귀여움 .. 색감도 다 무난무난해서 음영 넣기 좋을 거 같아요",
    "text181": "부드럽게 그려지고 작아서 휴대성 조아용. 삐아 미니 시리즈 계속 내주길.. 이번 구성이 제일 활용도 높게 나온듯 아이라인, 애굣살 두루두루 사용가능",
    "text182": "지속력은 그렇게 좋진 않지만 색감이 너무 예뻐요 진찌 라떼 느낌….",
    "text183": "긴거는 휴대용 안 좋은데 이거는 휴대용도 좋고 색도 3개라서 좋음",
    "text184": "본품이랑 제형이 완전 다르네요 무슨 크레용처럼 뻑뻑하고 미끌거리기만 해서 색이 잘 올라가지 않아요.. 본품은 잘써서 재구매까지 했는데 미니는 왜이러는지..😓 여행용, 파우치용으로 구매한건데 그냥 본품 들고 다니는게 나을듯요",
    "text185": "부드럽게 잘 발리고 똥손인 사람들이 쓱쓱 바르기 너무 좋음.",
    "text186": "뭉침,끼임 대박ㄷㄷ;; 그나마 메이플 베이지는 쓸만함..",
    "text187": "공식홈페이지 보면 무슨 파우치 주는 것처럼 해놨으면서 알고보니까 인플루언서들에게맘 뿌리"
  },
  {
    "brand_name": "삐아",
    "product_name": "[NEW컬러] 삐아 라스트 젤 아이라이너 미니 3종 기획 7종 (미니북)",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021505819ko.jpg?l=ko",
    "review_name": "[미니3종]EP1 애교살개론",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215058",
    "text1": "애교살에 진심녀라서 구매했습니다 크기가 너무 귀여워서 가지고 다니기 좋고 색상 전부 다 너무 잘쓰고잏ㄹ어요!!",
    "text2": "누구나 잘 어울릴 컬러로 구성된 제품 ✨\n애교살 유목민이 정착한 제품!!\n\n💛 발림성&색감\n슥슥 잘 그려지고 바르기가 쉬워요! \n특히, 문샤워 컬러는 말해 뭐해 너무 예쁩니다 ㅠㅠ\n미니북에는 저렴한 가격으로 세 가지 색상을 만나볼 수 있어 강추.. !\n(문샤워 컬러는 이후로 낱개로 구매해서 사용 중!) \n\n💛 지속력\n지속력도 나쁘지 않아요! 펄 자체 때문에 뭉침이 조금 잇는 편이지만, 이 가격에 이 정도 퀄리티면 매우 훌륭하다고 생각합니다.\n\n🍯 리넨 베이지 컬러로 슥슥 애교살을 창조해 낸 뒤 가운데 쪽부터 살살 문샤워 컬러를 올려주면 애교살 부자 완성 ✨",
    "text3": "린넨베이지 누무 우둡네요 딴건 마음에드는데ㅜㅜ작아서휴대옹조음",
    "text4": "장점:-색이 자연스럽다\n          -샤프너가 뒤에 달려있다\n\n단점:-살짝뻑뻑하다\n          -여러번 칠할 때 벗겨짐이 있다",
    "text5": "애굣살을 그리고 싶은데 몰 사야할지 모르겠다?\n아뭄따 이거입니다 발림성도 좋고 3색이 미니로 들어있어 그리기도 정말 편해요",
    "text6": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text7": "미니여서 빨리 쓰진 않을까 걱정했는데 생각보다 오래 쓰고있어요! 린넨베이지는 발색이 좋은데 피넛베이지는 음영에 쓰다보니까 좀 두껍게 그려지는 편인 것 같아요ㅜ 문 샤워는 글리터인데 글리터를 잘 안 써서 차라리 로지 계열 쪽 펜이 들어있었다면 훨씬 잘 사용했을 것 같아요!",
    "text8": "아 저 리걸로 화장했거듬요? ?ᩚ  진짜 잘 안지워지고 유지력 미쳤어요",
    "text9": "애교살 그리는게 필요해서 세트로 한번 사봤어요\n조은거같아요",
    "text10": "펜슬은 넘 길어서 휴대하기 불편한데 이건 휴대용으로 간단히 파우치에 넣어 들고다니기 너무 좋아요!\n발림성은 뻑뻑해서 살짝 아쉽지만 휴대성 간편함 가성비에 만족해요",
    "text11": "3개 세트를 저렴한 가격에 살 수 있어서 좋아요\n부드럽게 잘 발려요",
    "text12": "dried out so fast...buy the full version, not the mini ones",
    "text13": "딱 필요한 색상 세트가 있어서 좋아요 특히 애교살 그리는 색이 자연스러워서 데일리로 쓰고있어요",
    "text14": "리넨베이지가 제 피부랑 색이 거의 똑같아서\n자연스럽게 살 채워주기 좋습니다\n애교살 초보자인데 뭘 사야할지 잘 모르겠다면\n요 미니북 세트가 갓성비라고 생각해요\n막 엄청나게 다른 라이너에 비해 좋다기보다는\n합리적인 가격에 좋은 조합, 초보자분들께 혹은\n원래 이 제품을 쓰시던 분들께 좋은 선택이 될 거 같아요!",
    "text15": "nice packaging, fast delivery, good quality",
    "text16": "컨실러 바르고 그 위에 바르면 안발립니다...손발색도 안되는 편이라 좀 걱정하며 사긴했는데 실제로 잘 안발려요...같이 있는 펄보다는 음영이랑 밝혀주는 용도로 많이 사용하긴하는데 그래도 너무 안발려서 여러번 덧발라야하고 덧바르다보면 다른ㅎ 화장이 벗겨집니다ㅠ",
    "text17": "작지만 강하다 세가지 로 연출하는 애교살 ㅎㅎ 아주활용도가 좋으네요 양이 작아 아쉽지만 젛네요",
    "text18": "세가지\n꼭 필요한 젤 라이너 입니다 너무 양이 작지만 쪽 버러트리지 않고 잘 써볼게요",
    "text19": "초보자분들께 강추하는 애교살 세트에요\n뭘 사야할지 잘 모르신다면 요 제품 추천드립니다",
    "text20": "색은 맘에드는데 생각보다 용량이 작네요.  펄은손에 바를땐 이쁜데 눈에는 잘 안그려져요",
    "text21": "예쁘게 쓰고있긴함 애굣살 그리기 편해서 잘 쓰고있어여! 3 개라 굳이 다른거 살 필요없읍",
    "text22": "생각보다 더 쪼그만해용 세개가 한번에 들어있으니까 너무 좋아요",
    "text23": "부드럽게 엄청 잘발리고 큰거사도 다못쓰는데 딱 이쁜색깔로 3가지조합 미니사이즈라서 너무좋아요",
    "text24": "매장에서 우연히 보고 이끌려 구매했는데 나름 자연스럽게 표현 잘 되고 예뻐요 ㅎㅎ 크기가 작다는 게 함정...",
    "text25": "지금 너무 만족 상태입니다\n사실 애교살에 그래 관심없던 사람이였는데 릴스에서 이 제품을 보고 샀거든요. 근데 아니 하 크기도 미니미 딱좋고 발색도 내가 원하는 대로 딱 나오더라구요. 더 대박인건 글리터가 하.. 저 한 평생 글리터 써보면서 이래 이쁘다 느낀거 처음이예요.. 얼른 사세요..",
    "text26": "지속력 좋고 예쁘고 최고 미니 세트로 나와서 귀엽고 너무 좋아용 이미 본품 있는데 수정용으로 들고다니기도 좋은 사이즈임 다쓰면 재구매할거임",
    "text27": "생각보다 연하긴한데 지속력도 좋고  생얼에 바르기엔 괜찮을것 같아요",
    "text28": "발림성도 좋고 발색도 좋은데 지속력은 생각한거보다 좀 약한거같아서 아쉬워요 그래도 작아서 들고다니기 편해서 수정하기 좋음",
    "text29": "제가 좀 쓰다가 동생줬어요 동생이 더 잘 쓰는 것 같습니당ㅎㅎ",
    "text30": "생각보다는 손이 잘 안 가긴 해영ㅎ 제가 활용을 잘 못 하는 걸수도 ㅠ",
    "text31": "삐아 좀 실망 ㅠㅜ 발림성이 너어어어무 안좋음 진짜 거의 없는 수준 그나마 유분기 있으면 발리긴 함 발색도 잘 안되고 재구매 안할듯",
    "text32": "이거 작아서 들고 다니기에 편해서 조와요!\n색감도 이쁘고 쿨톤에 딱이에용",
    "text33": "3가지 색상이 다양하게 있는 점은 너무 좋고 사이즈도 작아서 휴대하기 좋은 편인데, 발색이 잘 안 되어서 표현하는데 굉장히 아쉽습니다. 발색이 너무 안 보여서 여러번 그리는 편이고 지속력도 그만큼 짧은 것 같아요",
    "text34": "사이즈도 좋고 발색도 나쁘지 않아요 가성비 괜찮고 똥손이시라면 입문용으로 선택하셔도 나쁘지 않습니다",
    "text35": "3가지가 다 들어있다는 점은 너무 매력적인데요!!\n잘 안발리고, 너무 잘 안보인다는 점이 아쉬워요 ㅠㅠㅠ",
    "text36": "적당히 사용할 수 있습니다. 사이즈는 작아요.. 번짐은 없어요.",
    "text37": "이거 제가 애굣살 못그려서 삿은데 개조아요 진짜 애들이 왜케 잘그리녜요",
    "text38": "펜슬로 데일리에 다 써보고 싶어서 세트로 가볍게 일단 시작해보려 샀는데 이게 뭐죠? \n\n너무 좋 잖 아 요!!!\n다쓰면 저 다시 살꺼에요 긴걸로 너무 편해졋어요 화장이",
    "text39": "기획이라 사봤는데 얘쁘게 잘 그어져서 좋아요! 좀 작은 사이즈…",
    "text40": "여행갈때 많이 들고가기도 그렇고 간편해보이기도하고 펜슬이라 편할꺼같아서 구입했어요 배송도 빨리와서 좋네여! 미니미해서 들고다니기도 너무 좋아요!! 써보고 좋으면 큰걸로 살꺼같아요",
    "text41": "여러색상을 작게 다양하게 즐길수있어사 좋아요 구성도 타입별로 있는게 좋습니다",
    "text42": "잘안발리고 손등에 한것보다 발색이 안나옴 잘안쓰게됨;;;",
    "text43": "꼭 필요한 것만 모아둬서 넘 조으네요^^쪼꼬만해서 가꼬다니기도 좋구",
    "text44": "펄 지속력이  진짜 지울때 애굣살 집중적으로 지워야 할 정도로 좋아요 ㅋㅋㅋ\n너무 예뻐서 포인트로  잘사용중입니다!",
    "text45": "애굣살 그리기에 적합하고 이 제품을 사용해보니깐 색도 너무 이뻐요",
    "text46": "색감은 괜찮은데 한 번 바르고 나면 눈가에 잔여물? 같은 게 묻어요 ㅜ 손이 잘 안 가네요.",
    "text47": "번짐이 적고 지속이 오래가지만 한가지 그림자색상은 잘 티가안나요 그려지지가않네요 ㅠㅠ 좀더 베이스를 잘 해서 발라야겠습니다 ㅎㅎ\n그래도 3가지 구성이라 넘 좋아요! 화장법이 달라진걸 지인들이 바로알고 예쁘다하네요",
    "text48": "하하하 만족스러워요 화장을 자주 하지 않는 사람으로서 3개를 단독으로 사자니 아깝고 무슨 색상응 사야하는지 헷갈렸는데 이렇게 나와주니 좋아요 단점은 발림성이 조금 떨어진다는 거…티가 잘 안 남",
    "text49": "삐아 라이너 리넨베이지 정말 잘 써서 미니도 갖고다니면서 쓸려고 구매했어요!",
    "text50": "펄이 진짜 오래동안 유지됨  근데 눈에는 잘 안 발려짐 아마 유분기다 조금 있어야할득",
    "text51": "일단 미니기획 상품이라 너무 귀엽더라구요\n애교살 그리기에도 잘 그려지고 발리는 건 얇게 발리는 것 같아요 수정용으로 가방에 들고 다니기에 좋아용!",
    "text52": "원래 사용하던 색상들이 기획으로 나와서 구매했어요 ! \n애교살 그리기 좋아요",
    "text53": "잘 모르겠네요.. 한두번 쓰고 발림성이랑 발색 때문에 처박템 되기는 했어요..",
    "text54": "발림성도 좋고 색도 아주우 맘에 드는데요.. 넘 잘 부러져!! 너무넘무 쉽게! 부러져!!!!!!! 자꾸 부러져서 별로 안썼는데 애 크기가 쥐똥만해졌음;;🫨🫨🫨\n그 외에는 너뭄나 만족스러워용🥵",
    "text55": "반짝이는 시간 지나면 뜨는데 다른거는 좋은것 같아요 땀나도 잘 번지거나 지워지지 않고 그리는 거라 너무 편해요",
    "text56": "애교살 안 그리면 안 되는 사람으로써 사봤는데 기대한 것 보다 좋앗어요 불륜 잇어보여요",
    "text57": "눈이 많이 커보임 동생도 좋아서 계속 쓰는데 그냥 또 샀으면해요  ㅈㅉ너무좋아요",
    "text58": "다 좋은데 너무 잘뿌러져요 그래도 내 애교살지킴이 없으면 너무 허전해",
    "text59": "눈에바를때 너무아파요잘 발리지동도않거발색이 너무 연해요 ㅠㅠㅠㅠㅠ",
    "text60": "한달간 너무 잘사용했습니다:)\n재구매 하고싶어용ㅜㅜㅜ",
    "text61": "음영이랑 컨실러 컬러는 예쁜데 글리터는 어떻게 써야할 지 모르겠어요..",
    "text62": "친구 생일선물로 사줬는데 아주 만족합니다. 자주 쓰고 다니더라고요. 선물용으로 나쁘지 않습니다!",
    "text63": "음 뒷트임 하랴고 삿는데 뒷트임보단 아라에 더 적합한거깉아요",
    "text64": "부드럽게 발색이 나오고 애교살 그리기 좋아요!!\n펄감도 이뿌고 은근 오래쓸 수 있습니다!",
    "text65": "애교살 강조용으로 구매했는데, 나쁘지 않은데 어두운 컬러는 좀 두꺼워서 애교살 그림자 그리기에는 좀 많이 깎아야 될 것 같",
    "text66": "화장 잘 못하는 똥손은 활용하기 어려운 것 같아서 아쉬워요.",
    "text67": "가격이 괜찮아서 사봤는데 생각보다 기대이상이였습니당\n친구가 쓰는 거 보고 한 번 사봤는데 애교살애 필요한 그림자컬러,밝혀주는 베이지컬러,자글자글한 펄로 딱 필요한 컬러만 압축해놓은 느낌이라 사용하기 편리했어요!!\n발림성도 부드러운 편이고 크기가 작아서 들고 다니기에 편합니당ㅇ 다른 컬러도 한 번 사보공 싶어요!!",
    "text68": "아이라이너 수채화 에디션 애교살 기획세트 있어서 구매했어요 미니라서 편하고 유용한 구성이네여",
    "text69": "원래 피넛베이지 애용했는데요 애교살에 진심인 저에게 피넛베이지를 포함한 애교살세트?? 뭐 그런 게 나와서 바로 질렀어요 그 리넨베이지?는 완전 데일리로 쓰기도 좋고 발색 쩔고요 살짝만 해도 될 거 같은데 저는 진한게 좋아서 여러번 바르다 보니 살짝 지저분해 보일 때도 있어요 근데 발색 쩔어서 살짝만 하면 별로 뜨지도 않을 거 같아요 그리고 저 반짝이는 포인트로 하면 좋은데 이거 쓰고 애교살이 과하다는 소리 들어버렸어요 발색도 진하고 색깔도 제 마음에 드는데 저의 화장법이랑 잘 안맞는 것 같아서 아주 연하게 살짝만 써야겠어요ㅜ 그리고 미니인데 모양이 약간 색연필모양이라서 너무너무 귀여워요 미니로 단품도 나오면 좋겠어요ㅜ",
    "text70": "기존 잘 쓰던 삐아 아이라이너가 미니사이즈로 나와서 구매해봤습니다. 휴대용으로 좋아요",
    "text71": "생각보다 크기가 작아서 당황했오요.. 부드럽게 잘 발리는데 애굣살에 발랐을 때 발색은 조금 연한 것 같더라구요! 그래도 편하게 잘 쓰고있어요! 글리터 들어간 거는 잘 안 쓰게되어서 차라리 다른 색 조합으로 나오면 더 좋을 것 같아요!",
    "text72": "발림성이 미니버전보다 본품이 더좋습니다 작고 얇아서 잡기도 어려워요 그래도 여러색을 사용할수있어서 좋아요\n세가지 다 본품으로 살듯",
    "text73": "애굣살 그릴 때 필요한 것들만 있어서 좋은 것 같아요 자주 써요",
    "text74": "발림성이 좋고 바쁠 때 슥슥 바르기 좋습니다.\n잘못바르면 뭉칠 수 있습니다.",
    "text75": "우선 애교살에 바르기엔 너무 두껍고 제대로 픽싱도 안되는 느낌입니다 차라리 붓펜형을 쓸듯해요",
    "text76": "그냥 별루임.. 완전 별루…사지마세녀…. 개뻑뻑하고 발색도 ㄹㅇ개별로",
    "text77": "여행갈때쓰기좋아요 부피가 작아서 챙겨가기도 쉽고 유통기한도 짧은편아라 더 좋아요",
    "text78": "부드럽게 발리고 오히려 본품보다 더 뭉툭해서 애교살이 원래 좀 통통한 저한텐 좋았어요!",
    "text79": "아 이거 너무 편하고 여행갈때 특히 좋은것같아요 다 좋은데ㅜㅜ 부러져서ㅜㅜ",
    "text80": "다크서클 가리고 파우더까지 한뒤 애굣살에 발랐는데 첨에 안발려서 놀랐지만 조금 두껍게 바르면 다시 다크서클이 생겨서 가끔 급할때만 사용합니다 그치만 색도 너무 이쁘고 펄이 진짜 레전드입니다",
    "text81": "애교살 처음 그려보는거라 뭐뭐 써야될지 잘 몰랐는데 이렇게 내줘서 편하고 좋았어요",
    "text82": "발림성이 그리 좋지도 않고 그냥 가성비?랑 휴대용은 좋아여 그거 말곤 딱히 모르겠어요",
    "text83": "좋은데 조금 아쉬운게 뻑뻑한거랑 굵은거..? 잘 써서 좋았지만 다시 살 것 같진 않어",
    "text84": "사실 왜삿는지 모르겟구여 그냥 큰거 사는게 더 나을듯해요 제 기준으로는",
    "text85": "잘그려지고 작아서 휴대성이 정말 좋아요!!\n그래서 지워질 때 수정하기 정말 좋습니다!\n그리고 글리터가 참 요물이에요!! 너무 상아빛도 아니고 너무 핑크빛도 아니라서 얘네들을 처음 써보는데 테스트하고 싶으면 이렇게 사봐도 좋을거 같아요!",
    "text86": "흠... 다 좋은데 이 글리터는 진짜 아닌거 같아요ㅠ 발림성도 이상하고.. 글리터가 올리고 싶은 위치에 안올라가용.... 그리고 그냥 글리터가 안이뻐욥.... ㅠㅠㅠㅠㅠ 나머지는 좋아요 차라리 다른 시리즈 사용 여러분... 갈색이랑 흰색은 예상대로 좋아요! 미니미니해서 가지고 다니기두 좋고 ~!!",
    "text87": "첫번째 사진은 손이고, 두번째는 뺨입니다. 쿠션은 평소에 21호 바릅니다. 봄웜이랑 여쿨에 걸쳐있는 타입이고요, 굉장히 자연스럽게 발라집니다. 눈 뒤쪽에 발라도 뭉침없이 잘 발리네요. 문샤워는 두껍게 바르면 뭉치는 경향이 보였습니다. 그래도 예쁘네요. 피넛 색도 애굣살에 그리니 자연스럽습니다. 근데 웜톤 화장할 때 더 잘 어울릴 것 같아요.",
    "text88": "일단 애굣살 그림자 만드는 용으로 나온 브라운색 라이너는 며칠 안 가 부러져서 사라졌습니다… 그나마 다행인 건 애굣살 그리기엔 별로였음.. 색도 살짝 웜톤용이고 제가 원하는 곳에 정확히 그리기가 어려워요ㅠㅠ\n근데 펄 라이너랑 애굣살 밝히는 용은 진짜 유용!! 펄 라이너가 특히 이쁨..",
    "text89": "애쉬라인 구매하고 너무 마음에 들어서\n애교라인  구매했어요\n미니 사이즈라 파우치에 넣어 다니기 좋아서 구매하게 됬어요\n미니멀하고 3가지 컬러가 들어있어서 너무 좋아요다 쓰고나면 재구매 할듯 합니다\n데일리로 쓰면 금방 쓸것 같은데요\n외출시 휴대해서만 쓰려구요",
    "text90": "good quality, fair price, nice packaging",
    "text91": "잘 못그리는 사람은 역시 도구를 가지고 있어도 활용을 못하네요 ㅠㅠ",
    "text92": "저렴한 가격에 무난하게 쓰기 좋아요!\n기획 상품 많이 개발해주세요!",
    "text93": "님들아? 진짜 이거 겁나 좋음 미니긴한데 제가 궁금햇던 색들을 이랗게 미니로 한번 써볼 수 잇더서 ㅎ",
    "text94": "두개째 이어서 써요. 미니 버전 들고 다니디 편해요. 잘 사용할게요.^^",
    "text95": "피넛베이지와 리넨베이지입니다\n사긴 했는데.. 초보라서 쉽지않아욤",
    "text96": "사이즈가 작아서 일단 맘에들고 자연스러운 색깔이에요\n발림성은 좀 딱딱해서 별로이지만 3개 궁합이 좋아서 자주 손이 가는 제품\n가성비 좋게 잘 산듯",
    "text97": "눈화장을 잘 못해서 연습중이라 좋은지 나쁜지 모르겠어요 ㅋㅋ",
    "text98": "애교살 그릴때 짐짜 좋아요 그리고 사이즈도 작아서 가반에 넣고다닐때 딱이예요",
    "text99": "작아서 휴대성이 좋은거 같아요 근데 손에 발색했을땐 잘 되는데 눈에 하려니 좀 뻑뻑한 감이 있더라고요 그래도 색깔이 이뻐 만족합니다",
    "text100": "생각보다 작았지만 똥손도 정말 쉽게 잘 쓸수있고 가지고 다니기 너무 좋아요",
    "text101": "친구꺼 사용해보고 키트 구성 괜찮아서 구매합니다 ㅎㅎ\n진하지 않아서 좋고 애교살 만들기 좋아요",
    "text102": "발색도 발림성도 좋아여. 다만 평대로 지속력은 짧아요. 그래도 굳",
    "text103": "애교살용으로 사봐요~ 색이 조금 겹치긴하지만 포인트용으로 쓰기 좋을꺼같아요",
    "text104": "두번째 구매입니다\n미니 사이즈로 가자고 다니기 좋습니다\n다 쓰기도 전에 잃어버리고 해서 재구매했어요\n잘 그려지고 미니라서 좋습니다\n강추합니다",
    "text105": "색상 맘에 듭니다. 자연스럽게 애교살 그리기 좋은 것 같아요.작아서 휴대하기도 좋아요",
    "text106": "10년만에 화장해볼려고구매했어요ㅎ\n매장가서 보면 잘모르겠던데 인터넷으로보니 설명도 잘나와있고 좋았어요",
    "text107": "생각보다 작아서 놀랐어요..그치만 너무 귀엽고 부드럽게 잘 발리는 것 같아요",
    "text108": "애교살 표현하는데 너무 적당히 예쁘게 되네요. 이것만 있으면 간편하고 예쁘게 표현하기 딱 좋아요. 더구나 미니사이즈라서 가격도 너무 착하게 구매해서 좋네요",
    "text109": "기획세트로 나와서 3가지 다 써볼 수 있어서 좋은 것 같아요 피넛베이지랑 문샤워는 부드럽게 잘 발리는데 리넨베이지는 좀 뻑뻑했어요 문샤워 중말 예쁩니다",
    "text110": "미니라서 휴대하기 좋구요\n잘 쓰고 있습니다\n자연스러운 애교 메이크업이 되네요\n미니미니해서 너무 좋습니다\n발색도 잘되고 잘 그려집니다",
    "text111": "미니 사이즈라 너무 좋습니다\n재구매입니다\n컬러 구성도 좋고\n미니미니해서 휴대용으로 딱입니다\n발색도 잘 되고\n부드럽고\n자여스러운 애교살 되네요",
    "text112": "발색 진짜 이쁘고 생각보다 작고 특히 펄이 진짜 이뻐요 짖짜 개이쁨 다들 사세요",
    "text113": "아직 사용 전 입니다.애교살 그릴 때 좋을 것 같아 구매했어요.배송 빨라서 좋네요.",
    "text114": "들고다니기에도 좋은 크기라 마음에 들고\n색조합도 찰떡인 것 같아요",
    "text115": "전부터 피넛베이지랑 리넨 베이지 둘 다 사고 싶었는데 미니 버전으로 둘 다 살 수 있어서 사봤어요! 엄청 부드럽게 발리구 바로 뒤에 샤프너도 내장 되어있어서 좋아요 😍",
    "text116": "삐아 10년전에 한번 사보ㅏㅆ다가 너무 잘 부러지고 번져서 안샀었는데 오랜만에 좋은 구성이 싼값에 나와서 구매해봄\n근데 역시나 ^^,,싼 값을 하는듯 일단 발색이 부드럽지도 않고 거의 안됨.. 펄도 뭉쳐서 눈꼽처럼보이고...ㅠㅠ 피부톤이 어두운 탓인지는 모르겠지만 그래도 21~22호 쓰는데 애굣살 라이너? 저거는 색도 거의 안남 정말 연해서 말해줘야 다른 사람은 알까 말까..",
    "text117": "세개 들어가잇고 미니지만 ㅇㅇ 그래도 젤펜 큰거 다쓰는 거 드무니까 이게 더 나을지도 모름",
    "text118": "지속력도 좋고 작아서 파우치에 넣어 다니기 너무 좋어요\n여행갈때도 무조건 가저감",
    "text119": "산리오 버전으로 못 사서 너무 아쉽긴한데 색깔 3개 다 쓸모 있고 특히 린넨 베이지늨 왜 유명한지 알겠어오",
    "text120": "미니라서 휴대가 매우 편해여 발색은 샌각보다 연해요 ㅠㅠ!",
    "text121": "..유명하다케서삿는데좋은지모르겟어요떡지고지저분하고",
    "text122": "하 삐아 너무해요 저 미니 기획 산지 얼마 안더ㅐㅅ는데 갑자기 산리오 콜라뷰 나옴 ㅠㅠ 그래도 예ㅡㅂㅁ",
    "text123": "할인해서 저렴하게 구매했습니당 조아요 추천합니다!! ㅎㅎ",
    "text124": "가성비는 너무 좋은데\n발색이 약해서 아쉬워여ㅠㅠ 컨실러컬러는 너무 뻑뻑해여ㅜ",
    "text125": "애교살펜슬 저을 것 같앗는데 너무 작아서 그렁가 잃어버림 하 그래도 남은 거라도 써뵛는데 머기조은건지모르겟음걍 엄청 떡짐 지들끼리",
    "text126": "지속력은 나쁘지 않은데 좋은 구성에 비해 발색이 진짜 너무 약해요ㅠㅠ 비추합니다",
    "text127": "미니 3개나 들어있어서 쓰기 좋아요 발색도 마음에들어요!!",
    "text128": "크기가 작아서 휴대하기 좋고 그림자컬러 잘쓰고 있어요 반짝이는 발색이 좀 별로",
    "text129": "일단 구성이 너무 좋아요 !! 그리고 작아서 휴대성도 좋고요 애교살그릴때 이것만있으면 그리기 겁나 쉬워요",
    "text130": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text131": "너무 잘 부러져서 아쉬워요ㅠㅠ 생각보다 별로였습니다!ㅠㅜ",
    "text132": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text133": "저랑은 너무 안맞아요 약해서 아쉬워요 ㅠ ㅠ 잘못구매한것 같아요",
    "text134": "발색이 잘 되는 편은 아닙니다. 무난하게 발색되는 편입니다.",
    "text135": "유명세에 비해 별로에요 사실 실망스러울 정도였어요 발림성도 별로고",
    "text136": "they are so bad like clumpy idk why because the full version is so good",
    "text137": "발림성도 부드럽고 색감도 너무 예쁩니당\n사이즈가 아담해요 !!",
    "text138": "3개에 만원대에 구매해서 처음 화장하시는데 뭘 사야될지 모르시는 분들에게 추천드립니다 그러나 생각보다 18번 문샤워는 펄 입자가 두꺼워 잘 사용하지 않고요 지속력이 은근 짧고…그치만 또 부드럽게 번지면서 잘 발려서 계속 쓰고 있어요\n참고로 미니버전이 두께가 조금 더 두꺼운 것 같아요",
    "text139": "3가지 들어있어서 유용하게 사용하고 있어요 여기저기 막 쓰기 좋아요",
    "text140": "생각보다 자연스럽지 않아서 음영 컬러만 사용중이고 나머지는 잘 손이 안가요 ㅜㅜ",
    "text141": "일단 발랐을때 커버력도 좋고 무엇보다 지속력이 진짜 좋아요 파데프리에선 절대 볼 수 없는 제품력 입니다\n퍼프 사용 안 하고 손으로 대충 발라도 발림성이 좋고 양조절 해서 자연스럽게도 발립니다 하지만 저에겐 성분이 잘 맞지 않았는지 좁쌀여드름이 나고 피부결이 나빠지더라구요ㅠ\n피부 많이 예민하지 않으신 분들이 쓰면 인생템이 될것같아요",
    "text142": "두 세트 다 샀는데 두개 다 좋아요. 부드럽게 잘 발색됩니다!!",
    "text143": "그림자부분은 티 많이 안나고 자연스런 발색이라 맘에 드는데 나머지 밝은 부분이랑 반짝이 있는 부분은 발색이 잘 안되네요,,,",
    "text144": "세 가지 제품 써볼 수 있어서 좋아요 휴대용으로 잘 쓰고 있습니다",
    "text145": "애교살 이거밖에 안쓰긴 하는데요 일단 너무 좋지만 펄은 너무 과하다고 해야하나 저한테는 살짝 부담이되긴 했어요 하지만 음영라이너 정말 좋고 볼륨 넣어주기도 적합하긴 해요 다만 자끄 제 애교살 주름?인지 살인지에 껴요ㅜㅜ 그래서 무보건 바르고 블랜딩하는 거 같아용..ㅜㅠ",
    "text146": "파우치에 수정용으로 넣어다니기 딱 좋은 크기에요 세 가지 사용해볼 수 있어서 좋아요",
    "text147": "자연스럽게 눈 화장 할 수 있어서 좋아요 발림성도 부드럽고 좋어요",
    "text148": "삐아에서 기획세트로 나와서 구매함 원하는 색상 구성이라 좋음",
    "text149": "생각보다 별로.... 잘안그려지고 눈가 자극가고 모르겠어요 후회템",
    "text150": "기대보다 못한것 같아요 ㅠㅠ 손도 잘 안가고... 굳이템ㅜ",
    "text151": "휴대용으로 들고다니면서 수정하기 너무 좋아요!\n보통 펜은 다 못쓰고 유통기한 지나 버려서 아까웠는데\n본품 살 돈으로 미니 세개를 살 수 있어서 너무 가성비 짱임",
    "text152": "이제얘네없으면제애굣살은없습니다없어요그냥어뵤어요부드럽고좋아요추천",
    "text153": "ㅠㅜ왜손이 안갈까요 잘안그려져...\n눈밑살이 아파질것 같아요",
    "text154": "애굣살이 너무 필요해서 구매했어요 발색력도 괜찮고 그리기도 쉬운데 지속력이 살짝 아쉬움ㅠㅠ",
    "text155": "생각보다 눈 아래 잘 안발리고 색도 안얹어져요,, 사볼만하긴햇는데 재구매는 안할듯",
    "text156": "엄청 좋다! 이건 아니고 걍 무난무난해요\n3색 구성이 맘에 듦",
    "text157": "발림성 좋고 발색도 잘되서 요즘엔 애교살 이걸로만 그리고 있어요.",
    "text158": "3색 구성이 마음에 들어서 샀는데\n본품에 비해 유격? 이 심해서 아쉬워요 ㅠ\n제품이 케이스 안에서 덜컹거려서 바를 때 불편함",
    "text159": "진짜 너무 좋아요. 없던 애교살도 생겨납니다.\n애교살 그리기 어려우시면 이거 사세요.",
    "text160": "입문용으로 초반에 쓰기좋아용 ~~ 무난하게 학생들이 쓰기 좋을 듯해용",
    "text161": "최고의 팬슬.. 근데 진짜 이게 없는 애교살 만들어주는데 가루로는 만들 수 없는 제품임 개좋아유",
    "text162": "발림성,색감 다 괜찮은데\n아쉬운건 지속력이네요ㅠㅠ\n이전거는 사이즈가 커서 파우치에 넣긴 힘들었는데 요건 괜찮아용",
    "text163": "헐 이거 애교살 메이크업 입문자에게 너무 좋은 아이템! 가성비굿!",
    "text164": "진짜 애정하는 제품인데\n지속력이 진짜 너무 너무 아쉬워요ㅠ\n그거만 아니면 진짜 좋을텐데,,,ㅠㅠㅠ",
    "text165": "와 진짜 이거 대박이에용 진짜 이거 쓰먄 애굣살 여깄다!! 라고 말하는것 같아용 다들 꼭 사세요!!!",
    "text166": "개아픔 ㅠㅠㅠ 눈에 써도되는거맞나요 진짜 너무뻑뻑함\n다이소가 나음",
    "text167": "세트구성이라 너무너무 좋아용 ! 발림성도 너무 부드럽고 무엇보다 애교살 그림자가 자연스러우면서도 드라마틱한 효과라서 시간절약 + 고퀄이에여 \n애교살 그리는 것에 진심이시거나 어려우신 분들은 요 제품 사용해보시면 좋을 것 같아요 .ᐟ ⭐️",
    "text168": "사이즈가 작아서 들고 다니기 편해요.\n사이즈가 작지만 세가지의 펜슬로 구성 되어 있어서\n가성비가 좋은 것 같아요.✨ 두께는 쓰다보면 두껍게 발리지만 이런 펜슬타입은 어쩔 수 없다고 생각해요.\n다른 브랜드 제품보다 더 자연스럽게 연출 되는 것 같고\n매우 만족합니다.",
    "text169": "삐아 제품은 진짜 지속력도 좋고 번짐도 없는데\n미니로 나와서 가지고 다니거나 여행용으로 쓸수있어서 너무 좋네요. 미니 그냥 따로 색사서 쓰고싶어요. 리넨이랑 피넛은 다른셋트에도 들어가버리니까..\n그게 아쉽.ㅜ 제품 항상 만족해요. 가격도 좋은데 제품도 좋음.. 다만 잘 굳는거 같아서 ..ㅜ 그래도 좋음 ㅎㅎ",
    "text170": "그냥 파우더만 한 눈에 발라야 그나마 부드럽게 발색되고 섀도우 올린 눈에 올리면 절대 안올라감",
    "text171": "발림성이 막 엄청 부드럽지는 않아요 근데 저같은 똥손도 쉽게 사용 가능",
    "text172": "친구들이 애교ㅅ살 왜케 못 그리냐고 맨날 뭐라햇는데 이젠 칭찬해줘요",
    "text173": "잘 부서지고 다른 제품들에 비해서 발림성이 그리 좋은 것도 아니라서 재구매는 안할듯. 특히 음영 넣는 부분이 너무 두꺼워서 다크써클처럼 됨",
    "text174": "막상 사고나니 손이 잘 안 가는 게 흠이긴 한데 애교살 메이크업 좋아하시는 분들이면 잘 쓰실 것 같아요 기획인데다 미니로 내줘서 좋습니다",
    "text175": "발림성 좋고 휴대용으로 들고 다니기 너무 좋아요~~ㅎㅎㅎ",
    "text176": "제품에 세개가 있었는데 거기에 빤짝이 펜슬이 정말 이쁘게 발생이되었어요 발림성은 괜찮았고 조금 뭉침이 있을 수 있었어요",
    "text177": "애교살 밝히기에 좋아요. 조금 뻑뻑하긴 하지만요... 종종 손이 가요",
    "text178": "발림성이 너무 그리기 어려워요 그려지기는 하나\n너무 딱딱한편이라 여러번그려야합니다",
    "text179": "확실히 애교살이 그려져요. 근데 좀 뻑뻑해서 자연스럽게 그리기 어려워요",
    "text180": "없던 애교살을 만들 수 있음😍😍\n근데 미니라서 오래 못 쓸 거 같았는데 생각보다 오래 쓰고 있으요👻",
    "text181": "지속력은 좀 떨어지는 것 같은데 색이 예쁘더라구요 사이즈는 완전 미니라 휴대용으로 좋아요",
    "text182": "맘에듭니당 눈이 부어보이지않아서 좋아요\n너무 진하게 발색되는게 아니라서 굿",
    "text183": "3개의 색상이 있다보니까 활용도가 좋아요 작은 사이즈라 휴대하기도 좋아요",
    "text184": "조금 뻑뻑하긴 한데 그래도 바르면 이뻐서 좋아요 글리터 스틱은 잘 안쓰게 되는 것 같긴 하지만 음영이랑 볼류머는 좋습니다 모브빛 섀도우 같이 써주면 좋아요",
    "text185": "여러개 사는 것 보다 이렇게 작은거 3개 있는게\n너무 좋은 것 같아요 색도 너무 이쁘고 마음에 들어용",
    "text186": "ㄹㅇ 쟁여놔야 되는 템임 이것만 있으면 눈이 엄청 트여서 좋음",
    "text187": "없던 애교살을 만들수있음\n생각보다 양이 적지만 아주 만족스럽게 사용중임😋😋😋",
    "text188": "지속력은 조금 떨어지긴하는데 제가 몇년째 쟁겨두고 쓰는 애교살 재품들이예요!!",
    "text189": "이름 보고 개비웃었는데 최곱니다. 세트라서 좋아요. 그리고 본품이면 어차피 다 못 쓰는데 미니라 굿",
    "text190": "유명해서 사봤다가 무난하게 데일리 화장으로 맨날 쓰는 제품이에요!좋아요",
    "text191": "지속력은 좀 떨어지는 것 같은데 색이 예쁘더라구요 사이즈는 완전 미니라 휴대용으로 좋아요",
    "text192": "조아용!! 가성비잇게 잘 삿어용 이렇게 미니로 여러샥 잇는거 조음",
    "text193": "애교살 제품 중에 가격이 싸서 구매했는데 가격대비 퀄 좋네요 음영라이너는 솔직히 다이소랑 비슷한데 볼류머가 엄청 부드럽고 이쁘게 잘그려져요",
    "text194": "맨날 쓰던거라 구매했는데 한개 색상 추가되고 더 미니미니해졌어요!!",
    "text195": "뻑뻑하게 발린다는 말이 있길래 걱정했지만 전 부드럽게 잘 발색되더라구요 색조같은건 잘 질리는편이라 미니사이즈여서 너무 만족스러워요~!",
    "text196": "좋은데 제발 매장에도 판매해주세요 매장 입고 간절히 원해요~",
    "text197": "좋습니다  화장초보도 쓰기 아주 좋아요 부드럽게 잘 발립니다",
    "text198": "너무조어용ㅎㅎ 미니사이즈로 3개들어잇는거ㅠㄹㅇ 개좋",
    "text199": "음 무난템 ….? ㅎㅎㅎ 펄은 근데 진짜 못써먹겠어요 펄 없는 구성으로 사세요ㅠㅠㅠ",
    "text200": "허허허 혹해서 샀다만 하하하\n막그렇게 좋은진 모르겠달까\n지속력이 그렇게 좋진않아요"
  },
  {
    "brand_name": "삐아",
    "product_name": "[NEW컬러] 삐아 라스트 젤 아이라이너 미니 3종 기획 7종 (미니북)",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021505819ko.jpg?l=ko",
    "review_name": "[태닝 산리오캐릭터즈] EP4로지트임개론",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215058",
    "text1": "ㄴㅁ맘에 들어요 굳이 섀도우 안 꺼내도 되고 무엇보다 쭉쭉 그리기만 되는 게 편해요",
    "text2": "일단 한개 빼곤 다 별로였어요\n안 팔려서 기획세트로 묶어서 보낸건지…\n트임을 하기엔 색도 너무 밝았고 덧칠하려고 하면 다 밀리고 그나마 애굣살 음영만 쓸만해서 그것만 다 쓴 것 같아요\n만약 구매하신다면 음영라이너만 여기서 구매하시고 트임라이너는 조금 더 생각해보셧음 좋겠어요\n지속력은 꽤 괜찮았던 것 같아요\n음영라이너는 추천해요",
    "text3": "ㅋㅋㅋㅋ 아… 원래 쓰던 거 아직 남아서 이거 산 줄도 까먹고 있었음 리뷰 쓰는 김에 발견해서 오좋입니다~~ 이거 진짜 너무 좋아요 브라운으로 애교살 그림자 라인 싹 그리고 붉은 걸로 트임 싹 그리고 밝은 핑크로 애교살 싹 밝히면 끝장이에요 싹싹김치~~",
    "text4": "정말 솔직히 말하면 잘 안사용합니다 .. 평소 사용하던 제품들을 다 사용해서 쓸만한게 없거나 안 가져왔을때만 사용하는 것 같아요 . 색상은 정말정말 마음에 들고 예쁩니다 ! 하지만 바를때 너무 뻑뻑해서 기초 화장이랑 셰도우가 밀려요 ㅠㅠ 그리고 얹었을때 좀 둥둥 뜨는 느낌이 들어요 . 그래서 잘 사용하지는 않지만 셰도우를 사용하지 않고 미니멀하게 하고 싶을 땐 사용하기 좋을 것 같아요 ! 첫번째 사진은 다른 제품과 사용하고 이 제품을 좀 얇게 한거구 두번째는 사용 직후지만 연하게 해본거에요 ! 진하게 했을때는 셀카를 안찍었어서 ㅎㅎ",
    "text5": "제품이 없는 경우도 있나요?\n보낼 때 제품 검수도 제대로 안하고 보내나봐요?",
    "text6": "너무너무 맘에 들어요...＼(^^)／❤️❤️\n원래 ㅌㅋㅍ 퍼지만 사용하고 있었는데 패키지 넘 귀여워서 사봤어요\n색 진짜 완전 이쁘고 로즈 메이크업에 넘예뻐여 특히 쿨톤분 강추 ㅈㅉ 제발 이정도 가격에 이정도면 혜자인 것 같음\n섀도우 하나하나로 칠하기 귀찮았는데 저거 사고 그냥 슥슥 그리기만 하면 되니까 너무 편해요 다른 시리즈로 재구매 의향 있음\n요새 미니 화장품 유명하는데 이런 거 더 색 많이 내주셨으면 좋겠어요\n\n아쉬운 게 있다면 그냥 라인 스스로 자연스럽게 따거나 브러쉬로 살살 문질러줘야 좀 더 자연스럽고 음영됨\n번짐은 거의 없고 저처럼 조절 못하면 루피일진메이크업 되니까 조심하세요",
    "text7": "은근 뻑뻑해서 라이너로 그리는게 더 편해서 손이 잘 안가네요",
    "text8": "미니 사이즈라서 여행에서도 잘 썼어요 아주 마음에 들어요 굳 근데 깎아도 금방 뭉툭해짐",
    "text9": "미니 펜슬라이너가 갖고 싶어서 구매하게 되었어요 만족합니자",
    "text10": "크기가 작아서 너무 귀엽고 들고 다니기 좋아요!\n피넛베이지 색상이 애굣살 그리기 너무 자연스러워서 좋아요ㅠㅠ😍 진짜 블렌딩 안해도 자연스러움!! 완전 진하게 그리시는 분들은 아쉬울수도… 위에 섀도우로 진하게 올리면 좋을듯🥰 로지파스텔은 작은 실버펄이 들어있어용. 귀여움 ㅋㅋ 밑트임에 쓰면 괜찮을듯 하네요. 핑크 파스텔 색상도 딸기우유같고 귀여워용",
    "text11": "항상믿고보는 삐아!!\n양도 많고 그냉 안지워져요\n게다가 색상은 우찌나 많은지 개인적으로 트임 애굣살메컵은 삐아가 최고입니다ㅠ\n넘 젛아요",
    "text12": "펜슬 하나 사서 끝을 보기 어려운데 저렴한 가격으로 여러 색상을 쓸 수 있어서 좋았어요 굿 깎는것도 있어요!",
    "text13": "애교살 만들기에 유용한 제품이에요! 로지트임개론으로 세트 상품을 구매해서 더 어렵지 않게 조합을 할 수 있었어요. 다른 브랜드의 여러 제품을 가지고 있지만, 다른 제품을 사용하면서도 로지트임개론 제품을 한번씩 더 올리게 되더라고요. 진한 애교살보다 자연스럽게 애교살 그리기 원하시는 분들에게 추천드릴게요!",
    "text14": "좋아하는 제품이라 샀어요 근데 잘 안 쓰는 색상은 계속 안 쓰게 되네요ㅠ",
    "text15": "진짜 이거 너무 돈아까워요 진심 초딩때 쓰던 형광 싸인펜 색처럼 올라와요 하……",
    "text16": "삐아 젤아이라이너 잘 쓰는데 궁금했던 컬러들 미니로 나와서 좋아요",
    "text17": "음 그냥 그랬음 부드럽긴 한데 엄…..굳이 이걸 써야하나 라는 정도..?",
    "text18": "작아서 가지고 더니기 좋고\n지속력도 나쁘지않았어요\n밖에서 수정화장할때 사용하는 완전 굿굿 입니다\n너무 간편하게 화장할수있습니다!!!‘",
    "text19": "그냥 대충 바를려고 구매했는데 그냥 막 바르기 좋은것 같아요",
    "text20": "애교살 음영이랑 뒤트임 편하게 하려고 샀어요. 근데 음영 색상은 생각보다 더 연 해요. 그래서 쉐딩으로 그림자를 넣고 그 위에 덧칠 해 주고 있어요. 애교살 하이라이팅 컬러는 밝고 예뻐요.",
    "text21": "평상시에  잘써서 귀여워서 또 샀어요~ 지속력도 좋고 밑트임하기 좋아여",
    "text22": "좋아요 조아요 마음에들어요 항상 갖고 다니네요! 만족하는 제품입니다",
    "text23": "미니로 나와서 여러색을 써볼 수 있어 좋았지만 발림성이…손등은 잘 발리는데 눈에 계속 사용하다보면 뭉침이 있어여",
    "text24": "생각보다 크기가 작다 생각했는데 은근 양 많이 들었음 한 번 사보는거 추천!! 발색도 좋음 저거 중간 컬러는 맘에 들어서 긴걸로 또 삼ㅋㅋ",
    "text25": "생각보다 끼임이 심해오\n귀엽김 짱귀여워오ㅠㅠ 그냥 보관용으로만 쓸듯",
    "text26": "발림성은 좋고 색상도 예뻐요 근데 지속력이 막 엄청 좋다는 아닌데 일반 팔레트로 했을때보단 그래도 지속력이 괜찮은 편이에요. 색깔도 딱 눈화장할때 다 쓸만한 색상들이고 미니라서 파우치에 들고다니기도 편해요.로지파스텔은 진짜 은은한 펄감이 있어서 과하지않고 예쁩니다. 리뷰사진이 좀 어둡게 나와서 그렇지 실제로 보면 좀 더 밝아요.",
    "text27": "여뮽 17-19호\n\n제 기준 뒷트임 색이 없어서 아쉽긴 한데\n가장 밝은걸로 애교살에 넓게 칠해준 뒤에 갈색으로 라인 잡고 핑크색으로 뒷트임이랑 애교살 뒤쪽에 음영 잡는게 가장 좋더라구요 그리고 브라운으로 뒷트임 한번 더\n블랜딩이 잘되는 만큼 만지면 잘 번지고요 지속력이 막 좋다는 아닌거 같아요\n근데 전 그냥 조그매서 파우치에 넣고 지워질 때마다 그리는 편이에욤",
    "text28": "좀 빨리 지워지는 감이 있어요 작아서 좋을줄 알았는데 오히려 작아서 손이 안가는 느낌 이었어요 ㅜ",
    "text29": "삐아 로지트임개론 상품 자체가 좋다는 말은 주변서 많이 들었어요! 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text30": "로지 굳잡입니다 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다!!",
    "text31": "아이라이너 귣 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다!!",
    "text32": "로지트임개론 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드려용!!",
    "text33": "별로에요 발림성도 색마다 다르고 지속력도 별로입니다 잘 그려지지도 않아요",
    "text34": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text35": "지금까지 너무 잘 쓰고있어요! 재구매할거같아요! 징짜 짱짱좋음",
    "text36": "삐아 글리터 애교살 라이너를 잘 써서 기대하고 구매했어요. 근데 얘네들은 뻑뻑하게 발려요 ㅠㅠ 눈 아래 피부기 엄청 얇고 잔주름이 많은 편인데 피부가 막 밀리면서 발려서 자극감도 있고 발색도 잘 안됨.. 블렌딩도 잘 안되구요. 그래서 후기쓰려고 한번 써보고 나서는 창고템. 이번에 한달 후기 쓰려고 다시 꺼냈는데 여전히… 이거 쓰고 바로 쓰레기통입니다..ㅎㅎ \n여러분 삐아 라이너는 글리터 라인으로 사세요..",
    "text37": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️Review \n훔.. 잘 모르겠어요.. 일단 음영 컬러와 하이라이팅 컬러는 색이 나쁘지 않은데 삼각존 컬러가 겨쿨 아이메이크업 기준 너무 밝아요..ㅎㅎ 삼각존이 전혀 어두워지지 않아요. \n그리고 발림성이 별로에요. 살이 밀리면서 뻑뻑하게 발리고 밀착력이 떨어져서 뭉쳐요. 손으로 블렌딩도 예쁘게 안되구요. \n색상도 발림성도 그닥 마음에 들지 않아서 잘 안쓸거 같아요..ㅎㅎ",
    "text38": "귀엽고 작아서 좋아요 다만 발림성이 약한 느낌이라 손이 잘 안갑니다 ㅠ.ㅠ",
    "text39": "로지트임 개론 구매했어요 애교살 그리기 좋고 채우는 색상도 발색력 좋아서 만족합니다",
    "text40": "nice packaging and good quality",
    "text41": "지속력도 생각보다 좋은데 제가 피부가 너무 까매서 발색이 연한데 피부 하얀사람들은 티날정도로 잘 발릴것 같고 부드럽게 발려요",
    "text42": "예전에 삐아 아이라이너 썼었는데 제가 똥손이기도 하고 유분 제거를 잘 못했던 시절이여서 금방 팬더가 되서 손이 안갔었어요\n지금은 눈가 유분만 잘잡아줘도 잘그려지고 지속력도 좋아 처음에 블랜딩을 빠르게 샥샥 해줘야해요\n발림성이 좋아졌어요",
    "text43": "미니 사이즈라 실용성 갑에 활용성 갑!! 여행갈 때 챙겨가기 좋아요",
    "text44": "일단 아직 안 써봤는데 사이즈부터 합격... 미니 사이즈 라이너가 없어서 찾고 잇엇는데 삐아 짱",
    "text45": "미니 사이즈에 깜찍한 디자인이라 바로 샀고 맘에 들어요 휴대성 좋아요",
    "text46": "너무 귀여워요 사이즈도 귀엽고 산리오 그려져있는 거도 귀여워요 휴대용으로 딱입니다ㅎㅎ 부드럽게 잘 발리고 발색도 은은하니 좋아요",
    "text47": "뻑 뻑 해,, 피넛베이지 본품이 있는데 둘이 비교해보니깐 미니가 좀 더 발색이 잘 안되는 느낌ㅜㅜ? 본품 추천드려요 본품들 색도 다 예쁘고 괜찮아요 파우치에 넣어다니려고 햇는데… 관상용이되",
    "text48": "발림성도 좋고 미니로 3가지가 들어있어서 그리기도 편하고 휴대하기도 편해서 만족합니다",
    "text49": "발림성 부드럽고 좋은데 대신 라인 두께감이\n좀 두꺼운거 같아요 그래도 컬러는 이뻐요",
    "text50": "진짜귀여워서소장만해도 너무귀여워요!\n잘쓰고있습니다!ㅎㅎ",
    "text51": "투크 쓰면서 이것도 한번 사봤는데 일단 포차코여서 귀엽고 미니라서 파우치에 쏙 들어가서 좋아요",
    "text52": "미니라서 들고다니기도 편하고 자주 쓰는 색상이라 좋아요 \n삐아에서 나오는 색상은 믿고 씀",
    "text53": "생각보다 손이 잘 안가요 색 조합은 진짜 좋긴 해요 가성비 미침",
    "text54": "자주 쓰는 색만 미니사이즈로 구성되어 나온 상품이라 좋아요",
    "text55": "흠 기획세트라 가성비 있다고 생ㅇ각해서 구매했는데 잘 안 쓰게 됨 생각보다 뻑뻑해요",
    "text56": "확실히 귀욤귀욤하니 휴대성이 좋고\n발림성도 생각보다 좋고 오래가서 너무 좋아요",
    "text57": "저번에 미니사이즈가 나왔길래 너무나도 찾고있던 사이즈,기획,가격이여서 구매했다가 산리오 기획아 나왔길래 구매! 요즘 가방사이즈 줄이고 다니면서 파우치도 자연스레 작아지는 바람에 색조제품들도 미니로 들고다니는데 얘가 딱이에요! 아이라이너, 애교살, 트임까지 야무지게 하고 다닌답니당",
    "text58": "지속력은 잘 모르겠으나 발림성만큼은 진짜 좋다고 볼 수 있겠습니다 굿굿",
    "text59": "애교살 그림자 컬러 말고는 맘에 드는 컬러가 없어요 넘 밝아요",
    "text60": "개인적으로 기대하고 샀는데 제가 활용을 잘 못하는 건지 색이 애매해서 사용을 못 하고 있ㄷ어요 ㅠㅠ",
    "text61": "여행가서 쓰려고 구매했습니다! 휴대하기에\n좋아서 추천드려요",
    "text62": "3가지 색 세트라서 좋은데 다 너무 흰끼가 돌아요 음영 느낌을 생각했는데",
    "text63": "진쩌 후회템이에요 발색도 이상하고 진짜 엥슨..그냥 귀여우니까 소장할게요..",
    "text64": "전부터 썼던거라 세트로 나와서 샀는데 좋아요 패키지도 귀여워요",
    "text65": "두께는 여기저기 그리기 편한 두께고, 발림성은 솔직히 별로…? 좀 뻑뻑하게 그려지고 바르고 바로 블렌딩해도 잘 안되는 느낌🥺 피넛 베이지는 왕굳!!! 애굣살하면 자연스러운 애교살로 딱 만들어줘요 색도 은해서 진짜 좋아요. 근데 트임때문에 이걸 샀는데 트임 색이 너무 밝아요. 제가 21호인데도 애교살에 해도 될 정도로 밝아요 애교살 밝히는 라이너가 제일 뻑벅한 느낌 손에 하면 다 부드러운데 눈에 하면 발색은 잘 되지만 살짝 아픈 느낌😰",
    "text66": "다른 제품 써보려고 해도 매장에서 발라보고 오 이쁘다하고 보면 다 삐아라서 삐아밖에 안 쓰는 것 같아요! 발림성도 좋고 발색도 너무 잘되서 손이 자주 가는 것 같고 핑크 파스텔 색깔이 진짜 애굣살에 바르면 너무 뽀용! 하게 올라가서 산 이후로 이거만 사용하는 것 같아요!!",
    "text67": "쭉쭉 잘 발색되고 미니라서 파우치에 잘 넣고 다녀용!! 픽싱도 잘되서 만족합니당!!",
    "text68": "발림성은 썩 좋은편은 아닌데 사이즈도 작고 이 키트하나로 메이크업이 끝이라서 넘 편해서 요즘 애용하고 있습니단",
    "text69": "삐아 라스트 젤 아이라이너 너무 귀여워요 두개는 눈밑 애교살에 딱 어울리는 핑크와 로즈 색깔 이구요 하나는 브라운이라 애교살 선그리기 딱좋아요 너무 깜찍하구 산리오캐릭터라 고민없이 샀어요",
    "text70": "미니 사이즈에다가 3가지 색상이나 들어있어서 너무 맘에 들어요!! 휴대하기도 짱 좋아요!",
    "text71": "발림성이 뻑뻑해요 휴대용으로 수정용으로 구해한건데\n눈가 건조한 40대는 뻑뻑하고 아프구 발색력이 다소 약해요 재구매의사는 없어요",
    "text72": "발색이 잘안되고 생각보단 별로에요 실망템,,,\n근데 미니미해서 회사에서 두고 수정용으로 쓰고있어료\n재구매는 안할듯 투크가 이방면에선 낫네요,,\n그래도 피넛컬러는 좋아여",
    "text73": "색감은 쿨톤 핑크 그자체고요. 겨쿨보다는 여쿨 브라이트 분들이 더 잘 어울릴 것 같네요.",
    "text74": "충동구매로 산거라\n뭔가...잘못산 느낌이...\n그냥 쏘쏘입니다 발색력 이런거 다",
    "text75": "번짐없고 크기가 작아 휴대하기도 좋을 거 같아요 잘 쓸게요~~",
    "text76": "아트클래스 애교살은 건조 파우더처럼 직접 눌러서 만든 제품으로 매우 실키하고 발색력이 좋아 눈꺼풀에 바를 때 눈꺼풀을 잡아당기지 않고 자연스러운 애교살을 쉽게 그릴 수 있어 초보자와 잔손가에게 매우 좋습니다.",
    "text77": "애굣살 초보자들에게 추천하는 아이템입니당\n발림성이 좋아서 추천해요 과하지않아서 데일리템으로 완전 찰떡",
    "text78": "화장밀리고요 바르기 힘들어요...단지 색은 이쁜데 어케 써야될지...",
    "text79": "일단 태닝 산리오 콜라보라 무지성으로 구매하긴 했는데\n같은 삐아 아이라이너 기획 중 폼폼푸린 음영 세트에 있는 피넛 베이지가 중복인 게 살짝 아쉽지만\n미니 사이즈라 들고 다니기 좋고 미니 사이즈임에도 불구하고 본품 사이즈와 같이 뒷면에 샤프너가 있는 것도 마음에 들어요.\n제일 밝은 컬러는 저한테는 좀 과한 느낌이라 잘 안 쓰게 됩니다.",
    "text80": "저는 이거 기획 세트 색상 구성이 잘못됐다고 생각해요…\n피넛 베이지 컬러는 이미 1+1 폼폼푸린 음영 라이너에 들어있는 중복 컬러인데다가\n로지 파스텔은 밑트임 확장용으로 쓰기에 너무 밝은 색상입니다.\n애교살용 핑크 파스텔도 마찬가지로 너무 밝고 핑크 컬러라 자연스러운 애교살이 아니라 애교살 빡! 느낌이에요…\n\n아무튼 저는 이거 안 쓸 것 같습니다… 하하…\n근데 이거 미니 사이즈인데도 뒤에 샤프너가 들어있네요",
    "text81": "트임 할 때 너무 좋은 구성이에요!\n저는 살짝 꼬막눈이라 트임 필수라서 아주 요물이에요\n가성비도 괜찮고 구성도 정말 괜찮아요!",
    "text82": "한 유튜버분의 리뷰를 보고 구매했는데 너무 괜찮더라구요! 발림성도 괜찮고 색상도 이뻐용",
    "text83": "생각보다 쿠션한 얼굴에는 잘 안올라가는거 같은데\n중간 핑크빛 나는게 너무 이뻐서 최대한 쓰는중이예여~~!!",
    "text84": "갈색은 좋은데 핑크색들은 그닥 별러라 잘 안씀 그림자만 씀요",
    "text85": "솔직히 손이 잘 가는 편은 아닌 듯ㅠㅠ 발림성도 그렇고 지속력도 좋은 편은 아닌 듯",
    "text86": "이 기획제품은 그냥 계속 판매했음 좋겠어요 가성비가 너무 좋아요",
    "text87": "발림성 발색력 모두 아쉬워요 .. 여러번 덧발라야하는데 너무 아파요 ㅠ ^ ㅠ 눈가 피부 약하신 분들한테는 추천 안 드립니다",
    "text88": "예상 외로 그다지 손이 잘 가지 않음 발림성도 발색도 보통 정도임",
    "text89": "세가지로 눈화장하는데 편리하고 색깔도 이쁜데 발림성도 좋긴한데 뭔가 쭈왁 나오는게 아니라 덧그림? 을 하게되는 거 같요 조금 찐했으면 좋겠다?? 그치민\n대만족",
    "text90": "발색도 지속력도 다 별로에요 ㅠㅠ\n괜히산듯해요 저렴한이유거있음",
    "text91": "들고 다니면서 쓸 수 있어서 좋아요 간단하게 가방에 넣고 다니기 굿",
    "text92": "색감은 괜찮은데 한 번 바르고 나면 눈가에 잔여물? 같은 게 묻어요 ㅜ 손이 잘 안 가네요.",
    "text93": "친구 추천으로 산건데 좋은거 같아요 ! 재구매 의향 있어요 !!",
    "text94": "바알림서엉이 조옴 뻐억뽀옥하아지만 맘에\n드렁요 좋아요 사세요",
    "text95": "음…. 솔직히 트임용으로 강추!는 아니고 그냥 궁금한 사람은 한번 사봐도 될듯~ 이정도 왜냐면 부드럽게 발리지가 않음 ㅠㅠ 눈에 바르고 손으로 스머징하면 다 갈라지는..? 그런 표현이 나옴 아숩",
    "text96": "너무 좋아서 또 재구매했어요!\n고민하신다면 추천합니다~!",
    "text97": "애교살은 그냥 완전 쉽게 만들어주고 발색력 완전 좋아요!!",
    "text98": "삐아 라스트 젤 아이 라이너 정말 좋아요! 잘 그어지고, 물에 젖어도 잘 지워지지 않아서 하루 종일 신경 쓸 필요 없어요. 색도 선명하고, 미니 사이즈라 휴대하기도 편해서 좋아요♡",
    "text99": "너머귀여워\n사랑스러웟\n패키지때매 산거임..\n효과는 그저그래용",
    "text100": "바를때 좀 뻑뻑하고 건조해요....근데 그만큼 지속력은 좋아요",
    "text101": "본품 사셔요… 본품 쓰시는 분들은 문제 없다고 하시는데\n저한테는 다 뭉치고 너무 뻑뻑하고ㅜㅜ\n언더에서 특히 그랬어요… 손등 발색은 괜찮은데🥺\n본래 용도로 사용할 수가 없어서 립라이너처럼 쓰는 중인데\n괜찮은 것 같지만… 굳이? 싶어요!!\n미니 사이즈임에도 뒤에 샤프너도 달려있고 가격도 정말 착한 점은 좋았어요… 근데 쓰질 못해서 슬퍼 죽겐네",
    "text102": "미니버전말고 본품으로 린넨베이지와 피넛베이지를 몇년째 쭉 사용 중!! 로지트임개론 색상이 너무 이쁜데 본품사이즈까진 필요없어서 미니버전으로 구매했슨\n\n본품에 비해 발림성이 아쉽다….애굣살에 좀 끼임+뻑뻑함 브러쉬나 손으로 살살 문지르거나 경계를 풀어주려고하면 뭉친게 떨어져나가서 바른게 사라짐\n\n손에 발랐을 땐 괜찮았던 걸 보면 파우더 처리한 뻑뻑한 피부에 올려서 더더욱 발림성의 단점이 돋보인 것 같음!!!!!",
    "text103": "색 조합이 좋아서 화장 잘 못하는 저한테 좋았아요 슥슥 긋고 슥슥 채우면 완성 살짝 두껍게 발리는 편입니덩",
    "text104": "딸이 사달라고해서 주문했는데\n애교넣기 좋은거 같아요.\n그리기 쉽네요",
    "text105": "ㅠ퍼컬 생각 못하고 잘못구매했어요…..그래도 귀여워요",
    "text106": "이번에 산리오에디션이 너무 귀여워서 사게되었는게 생각보다 색상도 뒷트임하기 좋은색에 애굣살까지 부드럽게 잘 그려져서 만족합니다!!",
    "text107": "트임할땨 좋은데 더 부드러우면 좋을거같아요 눈이 아파요 ㅠ",
    "text108": "흠…색은 예쁜데 분명 손등에는 잘발리는데 막상 눈에다가 바르면 잘 안발려요;;;",
    "text109": "생각보다 중간 색이 사용하기 애매함\n뒷트임할 색상까지는 안진함",
    "text110": "색상이 예쁘고 짧아서 갖고 다니기 편해요 ㅎㅎ 삐아라서 지속력도 좋습니다",
    "text111": "색상이 너무 이쁘고 발림성도 부드럽게 잫 발랴요 \n메트타입이에옹~~.ᐟ.ᐟ",
    "text112": "진짜 너무 별로입니다\n웬수의 어머니에게 추천하고 싶습니다",
    "text113": "발림성이나 색은 예쁜데 지속력은 잘 모르겠어요 더 써봐야 알 것 같아여",
    "text114": "ㅕ애굣살음이걸로그리세요 ㄹㅇ 없던 애교살도 생김 너무 좋아요",
    "text115": "부드럽게 발리긴 하는데 색이 너무 연해서 티가 잘 안나는 게 아쉬워요ㅠㅠ",
    "text116": "지속력이 엄청 좋다는 아니지만 자주 쓰고있어서 좋은 점수 줬어요. 애굣살 그림자 쓸 때 특히 갈색 자주 쓰고 있습니다. 나머지는 그닥… 자주 쓰진 않아요 제가 곰손이라",
    "text117": "피넛베이지/핑크파스텔/로지파스텔 순서로 발색해봤어요.\n손등에서는 비교적 잘 그려지는데 눈에서는 살짝 뻑뻑한 느낌은 있어요.",
    "text118": "어울리는 색감끼리 있어서 활용도 굿굿 삐아아이라이너 발림성도 좋고 지속력도 굿인데 마르는 것도 금방 말라서 관리 잘해야함 이건 작아서 더 금방마를듯ㅋ",
    "text119": "올영 세일해서 구매했었는데 너무 예뻐요 항상 팔레트만 사용하다가 구매 해본건데 잘 발리고 발색도 예쁘네용",
    "text120": "컬러감 너무 예쁘고 좋아요!ㅎㅎ 미니미해서 파우치에 넣어다니기도 좋습니다",
    "text121": "색도 예쁘고 이 가격에 궁금했던 색을 다 써볼 수 있어서 참 좋았어요!!",
    "text122": "모브 컬러 너무 예뻤는데 운 거 같아서 안쓰고 있어요. 쿨톤이면 잘 어울릴 듯",
    "text123": "애교살 만들기에 유용한 제품이에요! 로지트임개론으로 세트 상품을 구매해서 더 어렵지 않게 조합을 할 수 있었어요. 다른 브랜드의 여러 제품을 가지고 있지만, 다른 제품을 사용하면서도 로지트임개론 제품을 한번씩 더 올리게 되더라고요. 진한 애교살보다 자연스럽게 애교살 그리기 원하시는 분들에게 추천드릴게요!",
    "text124": "디자인 이쁘고 귀엽고 딸아이가 파우치에 꼭 담아가지고 다니더라구요^^",
    "text125": "삐아 트임라이너 워낙 잘 쓰고 있어서 구매했어요 귀여워요 포차코 기획",
    "text126": "디자인이귀엽고 가지고 다니기에도 넘 편하고 발색도 잘되고 컬러도 이뻐요^^",
    "text127": "BBIA와 산리오의 콜라보 제품이 너무 귀여워요! 받자마자 포장에 반해버렸습니다. 한 개 한 개가 작고 아주 세련됐어요. 사용하기도 아주 쉽고, 발색도가 적당해서 너무 많이 발색하지 않습니다. 그리고 세트에 여러 가지 색상이 있어 다양한 메이크업과 기분에 맞게搭配할 수 있어 가성비가 아주 높아 너무 좋아요!",
    "text128": "미니라서 귀엽고 휴대가 좋아요 픽싱도 잘 되는 느낌? 근데 금방 뭉툭해져서 아쉬워용",
    "text129": "크기가 작아서 가지고 다니기 편해요 간편하게 애굣살 그리기 좋아요",
    "text130": "뒷트임라이너가제눈색깔보다밝아서그냥애굣샇에씀니다",
    "text131": "이제 판매안해서 아쉬워요 미니여서 귀여워요! 지속력은 좀 아쉽",
    "text132": "좋아요 친구에게도 추천했어요 다 쓰면 재구매할 것 같아요! 추천합니다~!",
    "text133": "색깔은 참.. 아주 이뿐대 약간 여러번 바르면 개 밀려요 그게 좀.. 그리구 좀 빡빡?하달까..",
    "text134": "좋아요~~귀여워서 파우치에 넣고 다니기가 최고인 듯!!",
    "text135": "진짜 부드럽게 발리는데 지속략이 ㅈㅉ 좋으심\n제 주변 친구들도 다 이거 쓰더라구요 ㅎㅎ",
    "text136": "부드럽게 발리고 가격도 괜찮은데 세가지가 들어있어서 너무 좋습니당!!",
    "text137": "삐아답게 발색 잘되고 지속력도 짱짱해요!!!쿨톤들 강추입니다!!!",
    "text138": "산리오 콜라보ㅠ너무 귀엽고 예뻐요 세트구성도 좋아서 잘 쓰는중이에요",
    "text139": "좋아요 근데 제가 초보라서 쓰기 어려운감이 있네요..ㅠㅠ 색깔이뻐요",
    "text140": "삐아아 투스포스쿨이 좀더 나은데요 귀여운 산리오 에디션이라 샀어요 여행용으로 쓰기 좋아요",
    "text141": "들고다니기에 너무 조아서 수정용으로 들고다녀여 발림성 좋아서 안 아파용",
    "text142": "작아서 구ㅏ엽고 포챠코도 귀여워요 근데 컬러 선택폭이 좁아서 아쉬움",
    "text143": "지속도 오래 되고, 색감도 예뻐서 좋아요. 화장할때 필수품이 되어버렸어요.",
    "text144": "언더그릴때 좋은 색 배합이네요 \n미니 사이즈라 파우치에 쏙 들어가고 \n발림성도 부드럽고 발색도 예쁩니다!",
    "text145": "원래 애굣살 그릴때 쓰려고 샀는데 밑트임 하기도 좋고 청순메이크업 할때 예뻐요",
    "text146": "픽싱이 좋아서 그런 건가 아이라이너로 쓰기엔 좋을지 몰라도 트임이나 언더, 애굣살 용으로는 진짜 비추합니다\n그냥 하나도 스머징이 안 돼요\n색은 예쁘지만 쓰기가 힘들어서 괜히 산 템 ..",
    "text147": "애교살이랑 사용하고 있는데 미니 사이즈로 세가지 컬러 마음에 들어요 ㅠㅠ",
    "text148": "미니미니해서 갖고 다니기도 편하고 귀여워요!! 완전 잘쓰는중 세일할때 기획으로 사면 가성비도 좋고 확실히 저는 다이소보단 좋았어요. 근데 아이라인 할 게 없어서 아쉽ㅠ",
    "text149": "개좋음 화장 초보면 걍 사셈 뒷트임듀 개이쁘고 용랑도 적당히 있고 색도 필요한것만 있어서 좋음",
    "text150": "친구생일선물로 사줫는데 엄청 좋아하네여 애교살은 삐아가 짱이에용",
    "text151": "발림성이나 휴대성이나 발색이나 다 좋은데 봄웜분들이 쓰기엔 색이 좀 떠보이는 듯한 느낌 ㅜㅜㅜ 다시 다른 색으로 사야겠어요 ,,,,",
    "text152": "너무너무너무 좋아요\n색깔도 딱 눈화장 간단히 할수있는 좋은 색이구요\n애교살 그려도 너무 예쁘고\n지속력도 짱짱입니다",
    "text153": "잘 쓰고 다니고 있습니다 가방에 넣고다니기 좋아요 ㅎㅎ 예뻐용",
    "text154": "손에 테스트했을 때보다 눈에 했을 때 좀 더 번지긴하는데 얇아서 좋아여",
    "text155": "제품 정말 좋습니다. 나중애 또 구매할 생각입니다. 추천합니다.",
    "text156": "산리오랑 콜라보 한 제품에 포차코랑 폼폼푸린까지 그려져 있어서 좋아요",
    "text157": "눈 밑에 바르기에 뻑뻑하고 주름에 잘 끼입니다\n대신 입술 라이너로 사용하니 훨씬 부드럽고 지속력이 좋아서 그렇게라도 쓸 순 있었습니다\n후회템입니다",
    "text158": "그냥저냥 쓸만한 템... 음영 컬러가 너무 노래서 아쉬웠어요 나머지는 굿굿",
    "text159": "생각보다 더 작은거 같긴한데 뭐 들고다니기 편한거 같음 \n완전 귀엽고 부드럽게 잘 발리고 발색도 굿 근데 지속력은 좀 별로..?",
    "text160": "정말 솔직히 말하자면 별로 손이 안갑니다 그리고 눈에 햇을때 이쁜지도 잘 모르겠어요 안 어울릴수도 있는데 발림성도 너무 뻑뻑하고 지속력도 딱히 오래간다고는 못 느끼겟어요 그냥 산거 좀 후회돼요 친구 권유로 삿는데 음 ... 그냥 사지마세요",
    "text161": "하루특가로 산 베아 젤리머너… 너무 귀여워서 울컥했어요🐰! 미니 사이즈라 가방에 넣기 딱 좋고, 3종 다 모아서 사용해보니 각자 특색있는 향과 효과가 있어요. 특히 EP4로지트임개론은 촉촉함이 오래 유지되어서, 소품으로 쓰기 최고에요. 산리오 캐릭터즈 패키지도 예쁘고, 가격도 11,900원이라 착해서 뿌듯해요. 올영팍&하루특가 할인 타이밍 꼭 체크하고 싶은 제품이에요~",
    "text162": "작고 귀여운 라이너 3개.. 가볍게 찍먹해보기 좋은 상품인것 같습니다. 다만 아이라이너 용도를 제외한다면 다소 뻑뻑한 발림성에 스머징이 잘 안되는 단점이 있는것 같습니다.ㅠ. 비슷하게 장점이라고하면 뻑뻑한 덕분에 확실하게 올라오는 발색이라고 생각하시면 좋겠네요.",
    "text163": "너무 별로에요.. 실용적일 것 같아서 산 건데, 너무 뭉치고 잘 발리지도 않아요. 손등 테스트 색은 예쁜데 눈에 실사용시에 잘 안 그어지고 끼임도 심합니다. 리뷰들 보면 괜찮다는 사람들도 있으니... 손등 말고 눈에다가 한 번 테스트 후에 구매하시는 걸 추천드려요.",
    "text164": "이거 진짜...너무 실망이네요 \n발림성이 너무 안좋고 다 끼여요ㅠㅠ\n그래서 사놓고 한번도 쓰고 나간적이 없어요ㅠ\n다른거 추천합니다..",
    "text165": "크기가 생각보다 작고 가벼워요 그리고 뻑뻑하게 발리는 대신 지속력이 좋아요",
    "text166": "죠아요 미니라서 가지고 다니면서 급하게 화잘흘때도 조아용 !",
    "text167": "이거 발림성이 너무 별로예요ㅠ\n쓰면 다 밀리고 너무 뻑뻑해요ㅠ",
    "text168": "애교살 짱짱하고 3개나 잇어서 너무 좋아요 작아서 들고 다니기도 좋어요",
    "text169": "부드럽게 발리고 색이 너무 예쁨\n지속력도 오래감!!!! 안번져서 좋구 얇게 밀착됨!!패키치 너무 귀여움ㅋㅋ 바닥 밑면에 있는 샤프너 진짜 완전 아이디어 굿 센스쟁이임",
    "text170": "아직 사용전이긴한데 구경하다가 미니도있어서 이번에여행갈때쓰려고 구매했어요",
    "text171": "패키지가 아주 귀여워요. 작은 휴대용 미니펜같은 크기이고 얇아서 휴대하기 좋아요.",
    "text172": "진짜 너뮤ㅠㅠ귀엽고 이뻐여 크기가 진짜 귀여움 가방에 들고다니기 좋을거같어서 샀어요 3개 색조합도 너무 좋고 발색도 넘 이쁨 ㅠㅠ 꼭 사세요",
    "text173": "뜨지않아서 좋지만 뒷트임라이너색상은 생각했던것보다 밝아서 테스터해보시는게 좋을거같아여",
    "text174": "포차코 기획으로 제 펄스널 컬러도 잘 모르면서 포차코만 막 담았어요... 안쓰고 보관할 예정입니자",
    "text175": "좋아요 무난하게 쓰기 괜찮은것 같아요 어차피 이런 제품 끝까지 잘 못써서 미니로 사봤어용",
    "text176": "귀욤귀욤 콜라보템인데 컬러까지 3개라 너무 가성비가 좋아용",
    "text177": "컬러감 이뿌고 미니라서 귀여워요\n근데 라인두께가 더 얇았음 좋겠어요\n물론 뒤에 깍는거 달여있긴합니다ㅋㅋ",
    "text178": "생각보다.진해서 조금아쉬워요ㅜㅜ 그치만 지속력이나 휴대성이나 너무 좋음 립라이너로 써도 좋음",
    "text179": "세가지 색이 들어있어서 사용하기 좋아요 ~~ 발림성도 굿굿",
    "text180": "부드럽게 잘발리고 번짐도 없고 지속력도 좋았어요 두께는 많이 두껍진 않게 발렸어요!",
    "text181": "미니로 3개 들어있어서 너무 좋아요 ~~!! ㅎㅎ 색도 이뻐요",
    "text182": "미니로 들어가 있어서\n파우치에 넣어다니기 좋아요!\n역시 삐아",
    "text183": "미니버전으로 귀엽고 귀여운 캐릭터들과 있어서 깜찍합니다",
    "text184": "너무 마음에 드는 기획이에요 어차피 한컬러만 많이 안써서 미니로 충분하고 무엇보다 컬러 구성이 진짜 알차서 좋습니다!! 자연스러운 음영 주기에 좋고 트임 컬러 애굣살 컬러 다 좋아요",
    "text185": "컬러는 너무 이뿐데 얇지는 않아서 깍아서\n쓰면 되지만 또 그건 불편하더라구요 컬러감은 진짜 최고",
    "text186": "사이즈도 미니미하고, 귀여워서 구매해봤어요.ㅎㅎ\n가격도 적당했어요 !! ㅎ",
    "text187": "진짜 대박 귀엽네요 작지만 뒤에 깍는부분도\n있고 그림이 이뿌고 부드럽게 올렸다 내렸다\n가능합니다 잘그려져서 발색력 굳",
    "text188": "여행용으로 좋은것 같습니다.\n쿨톤이다 평소에 핑크핑크한 메이크업 즐겨한다\n게다가 산리오 좋아한다 쟁이십쇼!",
    "text189": "그냥 그래여 쿠션 바른 눈쪽에 바르면 발색 티 1도 안나는데 손등에 바르면 티나요 그리고 섀도우 올리고 그 위에 뒷트임 할라하면 뭉침 그냥그럼…",
    "text190": "미니 버전으로 새트로 나와서 너무 귀엽고 산리오랑 콜라보까지 해서 바로 구매했습니다",
    "text191": "용량 작게 해서 3가지 들어있는 기획이라 저는 너무 만족해요",
    "text192": "3가지 색상 들어있어서 골라가면서 사용할수 있어서 좋아요 !",
    "text193": "발림성 괜찮고 패키지도 누무 긔여워서 만족입니닷\n그치만 더 좋은 펜들 많으니까 ㅎㅎ 다음엔 딴거 쓸 것 같긴해오",
    "text194": "미니인로 용량은 줄여서 간편하게 사용할 수 있는 점이 매우 좋았음",
    "text195": "세가지 색깔 중에 버릴 색깔이 없어서 이거만 있어도 데일리 메이크업은 가능한것 같아요 !! 가성비도 좋아서 진작 살걸 후회했너요 ㅜㅜ",
    "text196": "크기가 작아서 작은파우치에 가볍게 넣을수있어 조아요!!",
    "text197": "아주 좋아용 나중에 또 살게염 할인 마니 해쥬세욘~~!!!",
    "text198": "너무 뻑뻑하고 바르고 약간 블랜딩할때ㅜㅜ 때 처럼 밀려요ㅜㅜ 그점만 보완하면 괜찮아여",
    "text199": "귀여운 건 무조건 사고보는 본능에 이끌려서 샀어요… 무난템",
    "text200": "늘 먹던 그맛 늘 쓰던 그것 늘 화장할때 필요한 그것입니다..!!!!"
  },
  {
    "brand_name": "삐아",
    "product_name": "[NEW컬러] 삐아 라스트 젤 아이라이너 미니 3종 기획 7종 (미니북)",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021505819ko.jpg?l=ko",
    "review_name": "[미니3종]EP2 애쉬라인개론",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215058",
    "text1": "간편하게 바를 수 있는 라이너 찾고 있었어요 작아서 들고다니기 편할것 같긴한데 생각보다 두껍기도 하구 제 눈두덩이가 살이 많아서 그려지는것보다는 살이 딸려가서 잘 안그려지는 감이 없지않아 있어요ㅜㅜ\n그것만 제외하면 너무 좋은데 이건 뭐 제 눈두덩이 잘못이니...",
    "text2": "구성이 좋아서 세가지 색상 다 잘쓰고 있습니다. 라이너 종류는 빨리 굳어서 미니가 좋더라구요.",
    "text3": "🤍🩷🤎 자연스럽게 애교살 만들어주기 좋은 삐아 젤 아이라이너🤎🩷🤍\n미니버전으로 들고 다니기에도 편리할 거 같아서 구매를 했어용!\n\n전 애쉬라인개론으로 구매했구요,\n자극없이 잘 발색되는 장점!\n구성도 3가지로 자연스러운 애교살을 그릴 수 있어서 강추ㅎㅎ\n\n+++발색이 잘 되서 연하게 여러 번 레이어드해서\n그리면 자연스러운 애교살과 눈매교정이 되요! :)",
    "text4": "🤍🩷🤎 자연스럽게 애교살 만들어주기 좋은 삐아 젤 아이라이너🤎🩷🤍\n미니버전으로 들고 다니기에도 편리할 거 같아서 구매를 했어용!\n\n전 애쉬라인개론으로 구매했구요,\n자극없이 잘 발색되는 장점!\n구성도 3가지로 자연스러운 애교살을 그릴 수 있어서 강추ㅎㅎ",
    "text5": "구성이 좋아서 세가지 색상 다 잘쓰고 있습니다. 라이너 종류는 빨리 굳어서 미니가 좋더라구요.",
    "text6": "이번에 라이브때 구매했어요!\n구성이 너무 좋아서 완전 대만족입니다!!\n발색도 부드럽게 잘돼서 자극없이 잘 발색돼요 \n완전 대 만족이에요!! 무조건 재구매할거에요!",
    "text7": "생각보다 손이 잘 안가는 너낌..ㅠ 그래도 잘 쓰시는 분들은 잘 쓰실 듯",
    "text8": "아이라인으로 받은 진한 펜슬은 아이라인 용으로 유지력이 아쉬워 손이 잘안가는데 나머지 음역색상 애굣살 색상은 잘사용하고있습니다!",
    "text9": "삐아 아이라이너는 말해뭐해죠 좋아요 글고 휴대성 발림성 지속성 다 굿",
    "text10": "뮤트브라운은 사용해보니 금방 번져서 아쉬웠는데\n색감은 부드러워서 만족스러웠습니다\n나머지 색깔도 활용도 좋고 들고다니기도 편해용!!!!",
    "text11": "너무 잘쓰고 있는데 하나는 어디갔는지 모르겠네요 크기도 작아서 휴대용으로 들고디니기도 좋습니다",
    "text12": "애교살 색이 너무 웜해서 쿨톤은 셍각해보싱와요..하핫 저는 좀 웜하다고 느꼈어요",
    "text13": "아이라이너 용량은 작아도 휴대성도 좋고, 요렇게 기획으로 나오니께 좋아요 추천합니다",
    "text14": "조합이 되게 좋은 것 같아요 애교살 간편하게 그리기 좋은 것 같아요",
    "text15": "애굣살은 다크서클 같음\n글리턴 예뻐여\n아이라인은 산지 얼마안되 뽀개짐",
    "text16": "부드럽게 잘 발려요! 색깔도 예쁘고 맘에 들어요!!!!!!!",
    "text17": "작게 휴대성 있게 나와줘서 너무 좋아요 휴대하기 편리한거같아요",
    "text18": "특정 색조를 테마로 하여 묶어 판매하는 기획이 구매하는 입장에서도 편하고 좋다고 생각합니다. 종류도 다양하고 예쁜 색상들이 많아요. 아이라이너 초보에게 최고입니다.",
    "text19": "발림성은 부드러운데 색이 별로 안이쁘고 연한것같아요 안쓰게돠네요",
    "text20": "아이라인 아무짓도안햇는데 부러짐\n아이라인빼고 지속력 별로고 글리터도 발림성 안조아요 피부화장 다밀림ㅜ",
    "text21": "주로 아라용맠 쓰는 거 같아여 빤작이더 가끔 쓰고.. 애교살 만드는 건 거의 안 쓰는듯",
    "text22": "사실 크기가 쪼꼬매서 가방에 쏙 넣고 다니기 좋지만 내용물이 너무 적게 들어있을까봐 고민하고 구매했는데... 이게 웬걸? 생각보다 많이 들어있음ㅋㅋㅋ 글리터 발색력도 좋고, 이거 3개면 아이라인 애교살 삼각존 다 할 수 있어서 가성비도 좋은데다가 심지어 글리터 제외하고 번짐도 없다는 게ㅋㅋㅋㅋ 이게 말이 되나?? 역시 삐아 사랑함ㅠ 갈뮽 갈솦 갈딥 제품 많이 만들어줘서 너무 애정하는 브랜드임ㅠㅠㅠ",
    "text23": "이쁘긴 한데 애굣살 그리는것도 잘 안그려지고 펄도 저한텐 너무 많았뜸..ㅠㅠ",
    "text24": "삼각존 및 애교살 수정용으로 구매.\n발림성이 조금 뻑뻑한 감이 없잖아 있으나 쓸만함.",
    "text25": "색 구성은 다 좋은데 발림성이 아쉬워요\n에굣살 그릴 용도일때는 잘발려서 괜찮는데 아이라이너 그릴 용도이면 기대하지 마세요…아이라이너 용도로 쓰면 잘 안발립니다",
    "text26": "색감이 예쁩니다. 맘에 들어서 아주 잘 쓸것 같아요. 좋아요",
    "text27": "번지지 않고 발색도 뚜렷해서 좋아요! 피넛베이지가 퓌뚜루마뚜루 샥이라 가장 손이 많이 가네요! 코 쉐딩하기에도 좋아요ㅎㅎ",
    "text28": "이거 기획 좋은거 같아요!! 번지지도 않고 지속도 오래되고 휴대하기도 편해요! 전 특히 피넛베이지가 마음에 들어요ㅎㅎ 문샤워는 생각보다 펄 입자가 큰거 같아요.!",
    "text29": "젤라이너 찾던중 미니 기획으로 그림자, 애굣살까지 기획으로 있어 바로 주문했는데 너무 만족~\n우선 작아서 좋고 발림성 지속력 우수합니다\n두번째가 박박 문지른 사진인데 살짝 연해지기만하고 잘 살아있죠?\n담에 본버전도 써보려구여",
    "text30": "메이크업에 공을 들다보니 이것저것 필요한게 많아졌고 세트구성이라 메이컵에 균일함을 줄 수 있을거 같지만 너무너무 좋다는 아니고 그런대로 괜찮다.. 정도 같아요",
    "text31": "애굣살에 바르는게 정말 좋았어요~~ 과하지 않게 돼서!! \n항상 붓펜라이너만 쓰다가 펜슬타입도 이걸로 도전해봤는데, 사실 미니라 그런지 쓰다보면 뭉툭해져서 아이라인 그리는거는 쉽지 않더라구요,, 전 무쌍이라 블랜딩 하는 느낌으로 썼는데 꼬리 확실하게 뺄라면 위에 붓펜라이너로 한번 더 그려야할 것 같아용",
    "text32": "삐아가 올영 입점한지 몰랐어요. 접근성이 편해져 좋아요. 아주 부드럽게 그려지고 색상도 만족스러워요. 3가지 색상을 한꺼번에 써볼수 있어 좋아요. 손등발색 후 시간이 좀 지난 다음에 세게 문질러봤는데 살짝 지워졌어요. 눈에 올릴땐 가루섀도로 한번 더 덮어서 지속력을 높여줄 생각이에요. 다음엔 본품도 구매의사 있어요.",
    "text33": "진짜 가격대비 좋고 생각한 것보다 괜찮았는데 저한테는 빤짝이 라이너가 너무 안 맞아서 ㅠㅠ 조금 더 입자가 굵지 않았다면 좋았을 것 같아오",
    "text34": "아직 사용전이지만 추천 받아 구매를 했습니다!\n구성도 나쁘지 않고 잘 사용할게요~",
    "text35": "미니 제품이라 여행이나 파우치에 챙겨다니기 좋은 사이즈예요",
    "text36": "세트 활용도도좋고 이걸로 여러표현 가능하고 휴대성도 좋아요",
    "text37": "미니미니한게 너무 귀엽네요.  잘발리고 발색도 좋아요. 색상구성도 좋은거 같아요",
    "text38": "미니미니해서 수납력 짱이에요!! 특히 문샤워는 케이스에 은은한 펄이 돎,,,\n\n첫 번째 사진이 원래 라이너랑 미니 버전 비교샷이에요\n\n두 번째 발색 사진은 위에서부터 (24로지파스텔, 4아몬드베이지, 21뮤트브라운, 13피넛베이지, 18문샤워) 순이에요. 아래 3개가 미니 세트 구성입니당\n\n제일 어두운 뮤트 브라운은 아이라인용으로 쓰려 했는데 발림성이 별로라 막 추천드리진 못해요.\n피넛 베이지는 연한 갈색이라 애굣살 그리고 브러쉬로 블랜딩 해주면 자연스러워서 마음에 들어요.\n문샤워는 펄이 생각보다 커서 은은한거 좋아하는 저에겐 손이 잘 안 가요.\n\n결론적으로는 유용한거 위주로 따로 사시는거 추천드려요.(아몬드베이지 밑트임, 로지파스텔 애굣살 더하기 잘 쓰고 있음!!)\n\n좋아요 please please please🤩",
    "text39": "평소 삐아 오토젤 아이라이너 린넨베이지 컬러 즐겨 사용하고 구매해야해던 타이밍에 미니 키트가 나와서 뮤트 컬러 아이라인이 포함된 재품으로 구매해봤어요. 아이라인 컬러로 사용 해 봤는데ㅠㅠ질감은 괜찮으나 제 동공 컬러랑 살짝 안 맞아서 오히려 애매한 느낌이 나네요ㅎㅎㅎ눈 꼬리에만 컬러를 쓰거나 다른 사용을 고민해봐야겠어요. 사이즈는 작아서 파우치에 넣어다니기 좋습니다.",
    "text40": "저는 발림성은 아주 괜찮았어요! 부드럽게 발리고 발색도 잘 되어서 뻑뻑한 건 잘 모르겠어요.\n지속력은 아직 테스트를 못 해봤는데\n픽싱 후에 손으로 박박 문질렀을때 피넛브라운 빼고는 어느정도 잘 유지 되더라고요..? 근데 피넛브라운만 너무 잘 지워져서 당황스러웠어요..",
    "text41": "이제품은 발림성만 좋습니다. 생각보다 많이 작고요... 생각보다 훨씬 번짐이 심합니다. 손등발색이나 이런 유.수분없는 곳에는 괜찮을지 모르겠으나... 기초섀도까지 다한 눈에 올라갔음에도 얼마 안되서 바로 번짐이 있고 라인 뭉개지더라고요. 진심 호기심에 미니로 구입한게 다행입니다;;; 다신 안쓸꺼 같아요;;;",
    "text42": "피넛베이지가 제일 쓸만해서 얘만 따로 구매하는거 추천드려요. 미니버전 갖고싶으시면 ㅊㅊ\n\n뮤트 브라운은 아이라인용으로 쓰려 했는데 발색이 ㅂㄹ였어요!!!",
    "text43": "올리브영 한정기획이라 망설임없이 구매했어요. 삐아 제품 좋은거야 말모고 구성이딱 좋아요. 귀여운 사이즈도 좋아요",
    "text44": "good quality, fast delivery,nice packaging",
    "text45": "구성이 너무 좋고 올영단독이라 헐레벌떡 구매했어요 삐아 아이라이너 품질은 말모ㅎㅎㅎ",
    "text46": "good quality, fast delivery,nice packaging",
    "text47": "단품보다 굵고 짧아서 파우치에 쏙 들어가서 맘에 들고 색상 구성도 너무 좋아요 연한 화장 자연스럽게 쌉가능!",
    "text48": "인스타에서 금손님이 추천해주셔서 구매했어요 좋은지 어쩐지는 \n초보자라 잘 모르겠어요",
    "text49": "부드럽고 번짐이 거의 없습니다 아주 잘 구매했다고 생각한 제품중에 하나예여",
    "text50": "두번째 구매입니다 \n미니 사이즈로 가자고 다니기 좋습니다\n다 쓰기도 전에 잃어버리고 해서 재구매했어요 \n잘 그려지고 미니라서 좋습니다",
    "text51": "딸아이가 잘 사용하고 있습니다. 작아서 휴대하기 좋은 것 같습니다.",
    "text52": "음영도 잘디고 활용성이 큰 제품이예요\n미니 사이즈로 컬러구성도 좋고\n매우 만족합니다\n계속 구매할 듯 합니다",
    "text53": "잘받았습니다\n쓰기무난하고 좋아요\n미니지만 세가지써볼수있어서 좋네요",
    "text54": "아직 사용 전입니다. 사용해보고 괜찮으면 재구매하려고 합니다.",
    "text55": "색도 자연스럽고 조아요 !! 크기도 작아서 휴대하기 좋음 다른 기획도 써보고싶어요",
    "text56": "부드럽게 잘 발려요 큰거 쓰다가 미니는 들고다니면서 쓰기 좋을것 같아요",
    "text57": "휴대성도 좋구요 색상도 다 이쁘고 구성도 좋고 가성비도 조아여",
    "text58": "아이라인 별로 안써서 작은 크기 세트로 나온 점이 아주 좋네요 ㅎㅎ",
    "text59": "본품 쓰던거 심이 부러져서 미니가 들고 다니기 좋아보이길래 구매했어요 작으니까 더 좋아여",
    "text60": "미니 사이즈라 여행갈 때 아주 유용하게 잘 들고 다녔어요!\n이런 미니제품 너무 좋어요",
    "text61": "발림성 좋은편\n자연스럽게 음영처리 가능\n너무 진하지 않아서 튀지 않음\n단점은 살짝 번지는 느낌과 사라지는 느낌",
    "text62": "미니라서 사이즈가 너무 귀여워요\n여행용이나 휴대용으로 딱입니다",
    "text63": "무난하니 자연스러운 메이크업에 좋아요. \n부드럽고 자연스럽게 발립니다",
    "text64": "부드럽게 잘 발리고 세가지가 사용하기 좋은 조합이라 만족스러웠어요",
    "text65": "써본건데 부러진 김에 삼종세트 샀네요 ㅋㅋ 미니라서 들고다니기 좋긴한데 제발 부러지지 말자",
    "text66": "삐아 아이라이너 용량은 작은데 기획세트로 잘 구성되어 있어 좋아요",
    "text67": "작은 사이즈라 파우치에 넣어 다니기 편하며 발림성이 좋아요.",
    "text68": "미니사이즈라 휴대하기 좋으며 색 조합이 예뻐서 추천해요.",
    "text69": "기획세트 하나로 언더트임, 눈메이크업까지 할수 있고 입체적으로 해주는데 색의 구성이 좋아요",
    "text70": "생각보다 발색이 좋진 않아요. 그리고 뚜껑이 너무 쉽게 열러서 파우치 속에서 저절로 열려있기도 해요. 애굣살은 색이 이뻐서 만족스러워요",
    "text71": "사용하던 제품들이 다 부서져서 기획세트로 재구매 했어요 !! 작아서 더 좋아요",
    "text72": "미니사이즈라서 휴대성이 좋고 발림성 및 발색이 좋습니다.",
    "text73": "발림성이 부드러운 편이며 휴대하기 편해서 좋은 것 같아요.",
    "text74": "기존에 사용하던 것보다 얇고 너무 부드러워서 원하는 색을 표현하기 좋아요.",
    "text75": "크기가 작아서 휴대하기도 너무 편하고 발색도 너무 좋고 색상도 딱 필요한 색상만 들어 있어요 화면하고 색상이 똑같아요",
    "text76": "두개 모두 구매했는데 두 세트 다 좋은것같아요!! 발색도 부드럽게 잘돼요",
    "text77": "미니사이즈로 더나왓음녀좋겟어요 아쉬운건 아이라이너로쓰기에는 좀두꺼워서..애교살라이너로활용하기에좋을듯",
    "text78": "발림도부드럽고 디자인이너무귀엽다 이렇게짧은시리즈가 다양한색상나오면좋겟당.",
    "text79": "미니미한 사이즈라 휴대성이 너무 좋아요!! 길다란 거는 집에서 쓰고 작은 사이즈는 휴대하면서 수정하면서 쓰고 있어요~",
    "text80": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text81": "발림성 너무 구림…. 크기는 작아서 휴대성이 좋으나 너무 굵게 그려짐",
    "text82": "아니 이거 진짜 가지고 다니기 편하고 버리는 색없이 들아있어요 사세요 근데 쓰다가 부러짐 제잘못이그용 너무 아까워서 남겨봄 ㅠㅠ",
    "text83": "다른색이 괜찮은데 애쉬라이너는 발림성이 좀 뻑뻑한 것 같아요",
    "text84": "언제나 잘 쓰고 있는 제품입니다.\n단종시키지 말아주세요!!",
    "text85": "너무 좋아여 특히 애겻살에 바르는 애굣살 글리터 라이너가 짱",
    "text86": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text87": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text88": "좋아요~ 아주 만족하면서 사용하고 있습니다~\n다음에 재규매도 하려규요~",
    "text89": "이거 너무 기요움 그리고 색도 다 괜첞네요 잘 안지워지고 좋아요 파우치에 쏙들어감",
    "text90": "갖고 다니몀서 애굣살 부분 수정하기에 좋은 것 같습니다 최고",
    "text91": "좋아요 만족하면서 잘쓰고있어툥! \n재구매 꾸준템입니다~!",
    "text92": "요즘 애교살, 트임 메이크업이 트렌드라고 하답디다. 하지만 메이크업 똥손인 저는 혼자 이것저것 눈에 찍어바르면 더 답답하고 색조합이 이상해지더라구요.. 셰도우는 번짐도 심하고,,\n그런데 삐아에서 저같은 똥손들을 위해 아예 색을 조합해서 세트로 팔고있으니, 이건 안살수가 없었습니다.\n적당히 애교살에 펄을 넣을 수 있고 아이라인을 그릴 수 있습니다..\n다만 그림자가 제대로 되는지는 의문이에요,,\n저만 그런걸 수 도 있지만,,",
    "text93": "사이즈가 작아서 콤팩트하고 파우치에 넣기 좋아요 콜라보패키지 전에 구매해서 아쉽네요",
    "text94": "뮤트브라운 써보고싶어서 작은거로 샀는데 여행갈때 좋을거같아요",
    "text95": "필요한 색들만 필요한만큼 딱 알차게 들어잇어서 너무 만족합니다",
    "text96": "제가 좀 초보여서 그런가? 그리는 게 좀 힘들었어요. 그리고 그린 다음에 받을 만지지만 않으면 잘 번지지는 않아서 좋았어요.",
    "text97": "애굣살 그릴때 이 펜슬만 쓰면 부자연스러움\n그래서 다른 팔레트랑 해서 같이 쓰면 좋음",
    "text98": "애쉬라이너 진짜 넘넘 맘에들어요!! 자연스럽게 부드럽게 발리고 지속력도 좋아요. 본품 구매의사 있어요.",
    "text99": "아이라인으로 잘 쓰고 애교살 포인투로 좋아요 데일리로 써요 근데 언더 그리는 건 잘 안 쓰는듯",
    "text100": "미니로 나와서 휴대성 좋고요\n은근 양 많아요! \n만족합니다 ㅎㅎ",
    "text101": "아직 한 번도 아이라이너 다 써본 적 없는데 이렇게 미니로 나와서 너무 좋음",
    "text102": "발색이 잘 돼서 좋았고요. 애굣살 그리기도 간편하고 작아서 들고 다니기 편해요.",
    "text103": "휴대하기 좋고 \n구성이 좋아서 구매했어요 \n평소 아이라인을 잘 쓸 일이 없는데 \n이렇게 미니로 나오니 넘 좋네요ㅎㅎ",
    "text104": "손등에만 발색해봤는데 정말 예뻐요! 작아서 미니 파우치에도 넣고 다니기 좋을 거 같아요!",
    "text105": "색상은 맘에 드는디 애쉬아라가 두번쓰고 오르내리는게 고장나더니 그대로 탈출해버려서 버림",
    "text106": "색이나 발림성 다 맘에 드는디 아라가 한번쓰고 올라오고 내려가는게 잘 안됨. 짱남",
    "text107": "원하는 색 구성으로 세트로 판매하여 편하게 구입했습니다.",
    "text108": "발림성은 좋은데 두꺼운거+지속력 이슈로 잘 안쓰긴해요\n그래도 애교살에 3개로 해주면 조아요",
    "text109": "번짐과 지속력이 아쉬웠고 뒤에 깎는게 있었으면 더 좋았을 것 같아요 두껍게 발려서 아쉬웠어요",
    "text110": "요거 요물입니다. 약간의 번짐이 있긴한데, 가지고다니면서 아이라이너로 슥슥 그리기 좋아요. 화장 많이 안해서 그런지 저는 이 세트가 아주 만족스럽습니다.",
    "text111": "생각보다 손이 안 가서 사고 잘 안 쓰고 있어요 ㅠㅠㅠ 종종 써볼게요 ㅜ",
    "text112": "발림성은 넘 부드럽고 좋은데 깎아도 아이라인 용으론 두껍고 지속력이 짧고 잘 번져서 자주 쓰진 않고 가끔 애굣살 용으로 쓰고 있습니다",
    "text113": "초보용으로 나쁘지 않은것 같아요!\n세트로 되어 있아서 편리합니다",
    "text114": "색감은 사진속 그대로고 발림성도 부드러워서 너무 좋아요 친구꺼 빌려서 몇번쓰다가 너무 좋아서 샀는데 짱조아요ㅎㅎ 삐아는 제품이 다 좋은거같아여😘😘",
    "text115": "미니 버전 너무 좋아요!\n다른 화장품들도 다 이렇게 미니로 나오ㅓㅆ으면 좋겠네요ㅜㅜ",
    "text116": "가성비 너무너무 좋아요 들고다니면서 수정용으로도 잘 써저요",
    "text117": "발림도 괜찮고 무난템을 찾던 제가 생각한 그대로의 제품이 온 것 같아 만족스럽습니다",
    "text118": "음딱히 살만한거같진않아요 사도 잘 안쓰고 좀 괜히 삿다 생각들기는 하는데 여기서 펄빼고 다 좋아요 애교살 음영주기도 놓고 검은색깔로 아이라인 그려주기 좋아서 휴대용으로 들고다니는건 좋은거같아요 발색도 좋습니덩",
    "text119": "애굣살 수정용으로 좋아요! 앞으로도 잘 사용할듯해요 귀여워요",
    "text120": "아이라인 색도 이쁘고 펄이 아무리 비벼도 안번지는게 개신기해요 그리고 여기에 있는 작은 버전 애굣살 라이너를 써보고 반해서♡본품삿어요 굿~",
    "text121": "지속력도 좋고 색상도 예뻐요 픽싱이 잘되고 자연스럽게 표현됩니다",
    "text122": "미니사이즈라 휴대하기 편할 것 같아 구매했어요. 눈화장을 많이 하는 편이 아니라 이 사이즈가 딱 좋네요",
    "text123": "제일 밝은색이 애굣살 그리기 어려워서 손이 잘 안가지만 가격대비 나쁘지 않아요 근데 중간색 너무 굵어서 좀 더 얇으면 잘 그려질거같아요 근데 애굣살 빡 생김",
    "text124": "사진처럼 자연스럽게 올라가진 않는것 같아요..애굣살 하이라이터는 펄이 진짜 많이 들어가있어섷ㅎ 자연스러운 메컵 추구하시는 분은 비추..ㅜ",
    "text125": "펄은 좀 뻑뻑해요 근데 3개나 들어있는데 싸고 다 유용하게 쓰여서 좋아요 애굣살이 ㄹㅇ 자연스럽고 이쁘게 그려짐",
    "text126": "미니미해서 휴대하기 좋아요 근데 발림성이 좀 뻑뻑한거 같아요",
    "text127": "크기도 작아서 수정화장 할때 진짜 너무 편하고 이거 세게면 눈화장 끝 진짜 너무 편해요",
    "text128": "유통기한 지나서 재구매했어요 ㅋㅋ 단품만 사고 나머지 필요색상은 세트로 샀는데 크기가 다르네요^-^",
    "text129": "미니미해서 휴대하기 좋아요 근데 발림성이 좀 뻑뻑한거 같아요",
    "text130": "조금 잘 칠해진단 느낌이 덜하네요\n그래도 잘 사용하고있어요",
    "text131": "발림성좋고 지속력좋고 번짐없어서 좋은데 팁이 두꺼워서 손이 잘 안가요 애굣살이랑 펄은 종종 쓰는데 완전 어두운 색은 안씁니다 약간 돈 아까움..",
    "text132": "휴대용으로 가지고 다니기 좋대용\n선물로도 넘 좋아보입니당",
    "text133": "애굣살 세투로 파는 거 정말 좋은 거 같아요 대신 아이라인용으로 나온 건 두꺼워서 바르기 좀 힘들다는 단점이 있어요",
    "text134": "진짜 너무 좋아요 추천 드립니다 다들 한번씩 사보세요\n극 추천 입니다",
    "text135": "생각보다 팁이 두꺼웠어요 그래서 그런지 굉장히 두껍게 나오더라구요 약간의 컨트롤이 필요했습니당 발색도 좀 아쉽고.. 약간 후회템",
    "text136": "잘 안버져서 좋습니다! 근데 부드럽게 발리진 않아요...",
    "text137": "다소 작아서 사용감이 어렵고 색 또한 애메합니다 진짜 ㅠㅠ 돈 ㅠ",
    "text138": "완전 좋은데 애굣살 그리는게 조금 텁텁하게 올라와서 뜬거처럼 보이네요ㅠㅠ",
    "text139": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text140": "조은데 손이 잘 안가네요ㅗ쥬너캬커뉴녀토토큐ㅠ튜튵터ㅓ탸냐",
    "text141": "친구 추천으로 샀는데 너무 마음에 들어요\n다들 구매해보세요 추천 드립니다",
    "text142": "구성력 좋게 나온거 같아요 근데 단픔으류 못구하는 샥도 있는게 아쉽",
    "text143": "미니라 친구가 사달라고해서 샀어요 선물로 추천드립니당 굿굿",
    "text144": "싸고 발림성이 좋아요 색이 다양하고 작아서 휴대하기 편해요",
    "text145": "애교살 부분에서 쫌아쉬웠어요 색도 조금 아쉽고요 모든게 아슈ㅣ워요",
    "text146": "너무너무 귀여워요 파우치 다이어트 중인데 한몫 하네용 세개 세트여서 눈화장도 빠짐없이 할수 있어요",
    "text147": "발림성이 그닥 부드럽지는 않음 무펄인줄 알았는데 펄이 애매하게 있었다",
    "text148": "번지는 건 그렇게 심하진 않아요 두께는 완전 얇진 않지만 그렇다고 너무 두껍지도 않아요 발림성은 되게 좋은데 펄은 아무래도 발림성이 좀 더 딸리긴 해요 그래도 되게 좋아요",
    "text149": "발림성도 좋고 마음에 들어요 미니해서 휴대하기 좋어요 ㅎㅎ",
    "text150": "좀 자연스럽게 나왔아요 젤 진한 애쉬컬러 따로 구매하고싶은데 따로는 그 컬러가 안나오더라구용 하나 만들어주세용",
    "text151": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text152": "여행용으로 섀도우,브러쉬 이것저것 챙기기 귀찮을 때 딱이에요!\n\n아무래도 브러쉬로 화장할 때보다는 섬세한 발색은 안 되지만 피넛 브라운(?)은 쉐딩용으로 사용하기 딱 좋아서 평소에도 자주 손이 갑니당!",
    "text153": "발림성도 좋고 색상도 예쁜데 제 눈엔 번지면서 지저분해지네요",
    "text154": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text155": "아이라이너로 쓰니 색감도 이뿌고 좋아요\n마음에 듭니당ㅎㅎ",
    "text156": "미니 사이즈라 휴대하고 다니기\n좋은 것 같아여. 마음에 들어요",
    "text157": "생각했던 것만큼은 아닌 제품이었어요 부드럽게 발리는 것도 아니고 지속력도 쏘쏘..."
  },
  {
    "brand_name": "삐아",
    "product_name": "[NEW컬러] 삐아 라스트 젤 아이라이너 미니 3종 기획 7종 (미니북)",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021505819ko.jpg?l=ko",
    "review_name": "[미니3종]EP3 피치애교살개론",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215058",
    "text1": "부드럽고 색이 애교살에 딱이에요. 다만 부드러운 만큼 픽싱력이나 지속력은 타 라이너들에 비해 좀 아쉬워요. 그래서 메이크업 실러랑 같이 사용중인데 이렇게 해주면 부드럽게 그려지고 지속력도 오래가서 좋더라구요!",
    "text2": "생각보다 자주 사용하고 있지는 않지만 가끔 장난삼아 쓰고 있어요. 생각날 때.",
    "text3": "미니라서 맘에들고 주황색 요 펜슬은 퍼리 있네요 무펄로 봐는데",
    "text4": "쉬머라이너, 애교살라이너, 음영라이너 3개 세트라서 너무 좋고ㅜㅜ 가성비 대박입니다ㅎㅎ 색상도 마음에 들어요!",
    "text5": "미니 펜 3개로 애교살 바로 만들기 편해보여서 샀어요‼️ 기본 삐아 애교살 펜슬 다른 거 사용 중인데 좋아서 이 제품도 기대 중입니다💓",
    "text6": "평소에 애교살 포인트 메이크업 해보고 싶어서 애교살 라이너를 사봤는데, 생각보다 훨씬 쉽게 예쁜 애교살을 표현할 수 있어요! 💖\n라이너가 부드럽게 발려서 눈 아래에 자연스럽게 음영을 줄 수 있고, 번짐도 거의 없어서 하루 종일 유지돼요. 너무 진하게 그려서 부담스럽지 않고, 은은하게 눈 밑이 밝아 보이는 느낌이라 자연스러워요.\n\n펜슬 타입이라 컨트롤도 쉽고, 손 떨려도 금방 수정 가능해서 초보자도 쓰기 편했어요. 색감도 은은한 브라운 톤이라 데일리 메이크업에도 잘 어울리고, 다른 아이섀도우와 섞어 쓰면 더 입체감 있게 연출할 수 있어요.\n\n저는 아침에 간단히 그려주고, 오후에 조금 수정해주면 하루 종일 예쁜 애교살 포인트가 유지돼서 만족도 높아요. 귀엽게 포인트 주고 싶은 분들에게 완전 추천! 🥰",
    "text7": "전체적으로 발색이 연해서 여러번 덧칠해서 발라야되요\n그래도 평소에 쓰기 좋은 느낌으로 구성 되어 있어서 잘 쓰는 중이에요",
    "text8": "제 애교살 치트키템...\n이거 쓰니까 친구가 저 애교살 원래 있는줄 알아요",
    "text9": "가성비있고 3종세트 구매하니까 편하게 슬 수 있어 좋네요 추천",
    "text10": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text11": "복숭아가 어디있나 했더니 이거바르고 복숭아찾아버림 진짜 뽀용하게 올라오고 개이뻐여 걍 사보세요 ㅌㅋㅍㅅㅋ 프로타주도 지속력 개똥이였는데 얘는 그 지옥의 스쿨에어를 뚫고 살아남아여 저 진짜 눈 많이 만지는데 남아있어여 진짜 지림 제발 사세요.",
    "text12": "기존 미니 펜슬도 파우치에 쏙 들어가는 사이즈로 나와줘서 너무 좋았는데 뉴컬러들..💗 봄스러운 색감들이라 더더 마음에 들어요!",
    "text13": "삐아가 ㄹㅈㄷ 인 이유가 있어요... 다른 거 살 바엔 이거 사십쇼.",
    "text14": "파우치에 휴대하고 다니기 좋은 크기가 마음에 들어요. 파우치에 비해 펜슬 길이가 남아 여행 등 휴대가 곤란했었거든요.\n이름을 따로 보지 않아도 패키징 자체 색상으로 구분이 가능한 점도 좋고…\n피부 밝히는 매트 아이보리 색상은 부드럽게 발리고 픽싱이 빨라 바르고 바로 손으로 약간 문질러주면 자연스러워요. 텁텁하지 않고 피부에서 반톤 자연스럽게 밝은 색상이고 고정 된 이후 위에 동봉된 쉬머 펜슬을 올려주면 티슈로 벅벅 문질러도 펄이 지워지지 않아요.",
    "text15": "반짝이 있는거는 꾸꾸꾸 메이크업 할 때 좋구여\n나머지 두 개는 데일리로 너무 좋아용\n똥손한테 강추 입니다\n저 개똥손인데 애굣살 잘 그린다는 소리 많이 들었어용",
    "text16": "무난하고 예뻐요. 제 피부때문인지 완전 부드럽게 잘 그려지는건 아니지만 확실히 하고 안하고의 차이가 있답니다. 길이도 맘에 들어요. 미니파우치에 딱 들어가거든요.",
    "text17": "3종 세트라 쓰기 좋아요 애교살이 생명인 저에게 필수템에염!",
    "text18": "지속력 조쿠요 안번져요 절대로!! 하지만 아쉬운것은.. 너무 뻑뻑하게? 발려서 파우더나 섀도우한 다음에 다르기엔. 뱔로입니다 안이쁘게 발려요 하지만 뻑뻑하기때문에 안번집니다.. 글구 손이 잘 안가요 고냥 귀여운 펜슬 세개가 제 화장대에 2개월째 살고있어욥..",
    "text19": "색상이 여행용으로 딱 좋을 만큼 다양하고 데일리로 써도 부담스럽지 않더라고요.\n젤 타입이라 발림성이 부드럽고, 한 번 그려도 번지거나 무너지지 않는 지속력이 마음에 들었습니다.\n미니 사이즈라 파우치에 쏙 들어가서 외출용으로 들고 다니기 좋았고, 컬러 조합도 자연스러워서 음영이나 포인트 주기에 좋았어요.",
    "text20": "여행갔는데 화장품을 몽땅 두고오는 바람에 샀는데 제가 사랑하는 피넛베이지 말고 나머지 두개는 발색도 잘 안올라오도 (미끄덩하게 발림) 별로에요",
    "text21": "기존에 삐아 젤 라이너 본품으로 잘 사용하고 있었는데 화장 자주 안 하는 제게는 본품을 또 사기엔 좀 부담이라 고민하던 차에 마침 원하는 색상 구성으로 미니가 있길래 구매해봤어요 발림성 좋고 지속력 좋고 미니라 휴대하기도 편해서 좋아요",
    "text22": "색 예쁘고 애굣살 채울 때 자연스럽고 예뻐요 \n음영 넣기도 엄청 조음",
    "text23": "애굣살 못 그리는 사람 꼭 사세요 진짜 자연스러움 색도 예쁘고",
    "text24": "글리터부분은 생각보다 존재감이 없고 음영라이너는 편했어요",
    "text25": "선물받은 친구가 잘 쓰더라고요 다만 살짝 뻑뻑하다고 해요!!",
    "text26": "제 피부에서는 조금 뻑뻑하게 그려지는데, 열심히 잘 발라주면 지속력은 좋은 편인 거 같아요~",
    "text27": "일단 웜톤 분이나 초보자 분들 사시는 거 추천해용! 이 구성이음영이랑 포인트 모두 다 들어가있는 구성이라 얘네만 있어도 애교살 뚝딱 그릴 수 있어욤🥰 미니미니해서 휴대하는 것도 편할 거 같습니다❤️",
    "text28": "사지마 줄응키이고 진짜.돈 아까움 너무 별로입니다. 하지",
    "text29": "info) 노란피부 17호 여름쿨라이트\n\n쿨톤이지만 피치계열 좋아하는 사람이라 피치애교살 못참고 소장했어요 🤤 \n로지트임은 언더 밑트임용이라면 피치애교살은 애교살 뽀용하게 살려주는 용도로 쓰게끔 나왔답니다 온도감도 로지트임은 쿨, 피치애교살은 웜이에요 \n\n로지트임은 모두 무펄 구성이었는데 피치애교살은 글리터가 하나 껴있어요. 솔직히.. 소신발언하면 요 글리터 손은 안 갑미다,, 개인적으로 삐아펜슬은 무펄펜슬의 질감은 정말 좋다고 생각하는데 (부드럽게 발리고 픽싱 전까지 블렌딩 쉬움 -> 픽싱되면 지속력 좋음) 글리터는 ,, 글리터 표현감이 예쁜지 모르겠어서요 🥹 \n\n* 요즘 예쁜 글리터섀도우도 많이 나온데다가 질감도 좋아서 시간 지난다고 날라가지도 않고, 컨실러펜슬 깔아주고 올리면 챡 붙어서 지워지지도 않는데.. 그렇다면 글리터펜슬을 쓰는 이유는 편리함일텐데 글리터가 예쁘지 않다보니 손이 안 가는거 같아요 ㅜㅜ\n\n차라리 로지트임처럼 모두 무펄로 나왔다면,, 피치트임이었으면 더 좋았겠다 싶긴한데 ㅠ 제 개인적인 의견이니깐요 ,,, 저는 그랬습니당\n발색 비교 참고해보세요! 🤎",
    "text30": "손발색은ㄱㅊ앗는데알굴에막상올리니까뻑뻑해서잘안되더라고용",
    "text31": "너므좋음 자연스럽게 잘 발려서 너므좋음 지속력도 너므좋음",
    "text32": "제품은 궁금한데 하나 온잔히 사기에는 실패할까봐 요거 샀는데 좋아요 갠적으로 갈색만 손이가요 나머지는 뭉치는 느낌이 있아요",
    "text33": "리넨베이지위에 섀도우 쌓는식으로 활용하니까 색감 잘 올라가고 좋았어요! 펄은 색감이 눈 위에선 잘 안보여서 애매... 음영넣는 색은 본품으로 살만큼 편해요!\n사진은 리넨베이지 위에 섀도우 올린 사진입니다",
    "text34": "그냥 재미삼아 샀어여,,,ㅎ,,, 그래도 미니세트라서 부담없이 사서 그냥 한번씩 써요~~~",
    "text35": "애교살 그리기 좋은 제품 미니여서 거울과의 충돌도 적고 파우치에 쏙 들어가서 아주 좋아요",
    "text36": "3가지 색상의 \n아이라이너라서 \n활용도가 좋아요 ~~\n애교살 그리기도 좋아요",
    "text37": "애교살을 그리기 위한 3가지 색상이 세트라서\n편해요 ~~~",
    "text38": "미니 처음 사봤는데 사이즈 완전 귀엽네요 틴트보다 좀 더 긴 정도라 파우치에 넣어다니면서 수정해주기 좋을듯",
    "text39": "미니 처음 사봤는데 사이즈 완전 귀엽네요 틴트보다 좀 더 긴 정도라 파우치에 넣어다니면서 수정해주기 좋을듯",
    "text40": "자연스럽게 애교살을 그리기 쉬워요! 근데 그리기 조금 불편해서 은근 손이 안가요 ㅠㅠ",
    "text41": "봄웜라들아 아묻따 사보자꾸나 봄웜톤이 쓰면 아주 이쁠 색이란돠....",
    "text42": "애교살 만드는 두가지 색은 좋은데 짬처리하려고 피치색을…ㅎㅎ 걍 갔다 버림용",
    "text43": "똥손인 저도 애굣살을 그릴 수 있게 해준 템 살짝 더 발림성이 좋으면 더 편할 것 같아요",
    "text44": "올리브영 앱 보다가 좋아보여서 샀는데 진짜 좋은거같아요!",
    "text45": "저번부터 살까말까 고민하다가 샀는데 너무 잘산거같아요!!!",
    "text46": "상세 페이지 메이크업 만큼 색감이 빡 올라오진 않는 것 같아요 그래도 애굣살 그리는데 편하고 좋습니댜",
    "text47": "글리터가 진짜 예쁘고 색상 3가지인데 가격도 싸서 좋아요 애교살 와방방그려서 듀하고 뵤하게 생길 수 있어요",
    "text48": "학교갈때 폐인으로 갈수없었긔 그래서 간편하게 할수있는 펜슬이 필요했긔 이거 개빨리 그려짐 발림성미쳤긔",
    "text49": "미니미니한(생각보다 진짜 작음ㅋㅋㅋㅋ) 라이너들 3개 너무 귀여워요! 미니파우치에도 쏙 들어가서 들고다니기 좋고 색도 마음에 들어요!",
    "text50": "여기서 펄 들오간 컬러 빼고 두 개는 진짜 매일 써요ㅠㅜ 데일리템",
    "text51": "저는 애교 살 그릴 때 사용하려고 구매했어요.\n피치 파스텔이랑 리넨 베이지 사용하면 밑에 베이스가 밀리면서 발려요 조금 아쉬웠어요 그래서  안 밀리게 살살 발라야 되요  \n제 피부톤이 23호여서인지 피치파스텔, 린넨베이지, 피넛베이지 전부 발색이 조금 연하게 느껴졌어요 \n애교살 하이라이터로 피치파스텔을 주로 사용했는데 지속력이 좋은것 같지 않아요",
    "text52": "애교살 그리기에 만족스러움 근데  생각보다 팁이 굵어서 자주 깎아 줘야 한다는 단점이 있음 얇게 그리기는 조큼 어려움",
    "text53": "미니 사이즈라서 파우치에 넣어다니기에 정말 딱이에요\n그만큼 용량은 작지만 휴대성이 매우 뛰어나고 3종세트로 애교살 메이크업 하기 정말 좋습니다!",
    "text54": "뭔가손이 잘 안 가는?.. 발색도 구닥 모르겠고 색도 막 이쁜게 없음 근데 작아서 휴대성으론 굿",
    "text55": "3가지 색 다 유용하게 써서 좋아요\n크기도 좋고 잘 발립니다\n굿굿",
    "text56": "애교살 그릴려고 샀는데 베이스를 한 위에 그리면 생각보다 잘 안발려요 그리고 발색도 아쉽고 조금 뭉쳐요",
    "text57": "저는 이 세개중에 피넛베이지, 리넨베이지가 진짜 젤 맘에 들었고 애굣살 완전 자연스럽게 올라가요 신기… 타제품들보다 자연스러운게 특징",
    "text58": "크기랑 길이는 예상한 그대로 였어용! 발림성은 리넨 베이지 말고는 다 좋네용 지속력도 리넨베이지 말고는 다 좋아용 심 끝까지 올리면 이정도네요",
    "text59": "평소에 애굣살 메이크업에 대해 관심이 많았는데, 이번에 나온 컬렉션 구성 컬러가 마음에 들어서 구매해보았습니다!\n안에 들어있는 회색 컬러로 애굣살 그림자 그려주고, 피치컬러로 애굣살을 채워주면 그냥 애굣살 바로 완성이예요,,!\n생각이상으로 너무 마음에 들어서 다음번에는 본품으로 구매할 의향 있습니당~!",
    "text60": "본품보다 작아서 그런지 아니면 통이 문제인지 살짝 발림이 뻑뻑해요ㅜ 가성비나 여행용으로는 굿~ but 맨날 쓸 거라면 걍 본품 사십소",
    "text61": "색상도 마음에 드는 구성이고 미니라서 파우치에 잘넣고 수정화장용으로 잘써요",
    "text62": "생각보단 잘 안쓰게 되는.. 발림성이 좀 뻑뻑해서 잘 안쓰게 돼요 그냥 긴거 하나씩 사는게 더 좋은듯요",
    "text63": "애굣살 그릴때 너무 좋아요! 사이즈도 작아서 파우치에 넣어다니기 좋아용",
    "text64": "사용해보고 좋아서 또 구매할거에요 다들 안 사용해보세요~~!",
    "text65": "작아서 가지고 다니기 좋고 복숭아 메이크업 할 때 좋을 것 같아요.",
    "text66": "다 좋은데 피치 파스텔 색상은 컨트롤 하기 좀 힘들어요 애교살 떡지기 쉬움",
    "text67": "좀 뻑뻑한데 그래도 잘 발리고 그 그림자 색상이 ㄹㅈㄷ 맛도리임 지워지지도 않고 색도 이쁨",
    "text68": "좋아요!! 조금 두꺼워서 똥손인 저한테는 컨트롤하기 살짝 어렵긴한데 버리는 색깔없이 애교살 만들기에 딱 좋아요!! 의외로 글리터가 엄청 이뻤어요!! 추천~\n\n+ 써보고 다시 리뷰 남겨요 별롭니다.. 저 글리터가 제일 구려요 픽싱이 잘되는게 장점이라면 장점이겠지만 정말 그냥 바르는순간 픽싱.. 스머징을 전혀 할 수 없어서 진짜 구림 그리고 두꺼워서 별로.. 다른 애교살템 좋은거 더 많으니까 그거 사시길",
    "text69": "이거 써보고 음영 라이너랑 애교살. 밝히는 거 누무 좋아서 두개다 본품으로 삿어요",
    "text70": "유분이 많아서 대부분의 아이라이너가 번졌는데, 이 제품은 하루 종일 깔끔하게 유지돼요.\n적당히 부드러운 질감이라 초보자도 그리기 어렵지 않고, 한 번만 그려도 색이 또렷하게 발색돼요.\n리퀴드 타입이지만 마르면 고정력도 강해서 마스크 쓰고도 걱정 없었어요.",
    "text71": "피치파스텔 컬러 예뻐서 사봤어요! 손등 발색도 넘 예뻤는데 애교살 위에서는 생각보다 피치빛이 좀 약하게 느껴졌어요 🥹 그리고 피넛베이지도 처음 써보는데 이게 넘 맘에 들어요! 애교살이 없는 편이라 섀도우로 애교음영 넣고 다녔었는데 좀 부자연스러운 느낌이 있었거든요ㅠ 피넛베이지는 진짜 자연스럽네요 이거 다 쓰고 본품으로 재구매 각이에요",
    "text72": "펜촉은 매우 가는 둥근 머리 디자인으로 조절이 용이하며, 살짝만 그려도 자연스러운 애교살 음영이 그려져 전혀 딱딱하지 않습니다. 저 같은 손아귀도 쉽게 다룰 수 있습니다. 그려진 애교살은 마치 타고난 것처럼 순간적으로 눈을 크게 하고 생기가 넘치게 합니다. 그것의 발색도는 딱 좋습니다. 자연스러운 회갈색입니다. 너무 진하지 않고 더러워 보이지 않으며, 지속성도 매우 뛰어납니다. 메이크업은 하루도 번지지 않고, 색이 바래지 않으며, 이미 제 파우치 안의 필수 아이템이 되었습니다!",
    "text73": "그냥 애기들 장난감? 같아요 근데 가격이랑 이런 거 생각하면 용서 가능... 색은ㄱㅊ 지속력 별로임",
    "text74": "부드럽게 발색 잘되고 펄들어가있는 제품이 하나 포한되어있어서 애교살 바르면 좋을듯해요",
    "text75": "사이즈도 작고 가지고 다니기 편하지만 좀 뻑뻑해서 손이 잘안 가는 거 같아요",
    "text76": "너무너무 예쁘고 조아요 매일 쓰고 잇고 단독으로 쓰기도 해여",
    "text77": "여리여리한게 컬러감 딱 마음에 들고용ㅇ3개세트라 좋습니당ㅎ",
    "text78": "생각보다 손이 엄청 가지는 않는데\n쓰면 이쁨\n존재감 은은한편",
    "text79": "별로임….너무 뭉뚝해서 애굣살 그리기도 별루구 다시 살생각 절대없음",
    "text80": "한개씩 사는것보다 세트로 묶여있어서 너무 좋아요 활용도 높아요",
    "text81": "애교살 음영용으로만 쓰는중… 좀 떡지고 밀리면서 발리는 감이 있어서 손이 잘 안 가요..",
    "text82": "세 개 동시에 사용했어요. 애굣살이 거의 없어서 ㄹㅇ 억굣살 수준으로 창조해야 하는데 억굣살 치고는 자연스럽게 잘 발리는 거 같아요. 글고 지속력은 ㄹㅇ ㄹㅇ 좋아요.. 왜 안좋다고 하는지 모르겠음 미니사이즈 너무좋으니까 자주내주세여ㅠㅠ!! 근데 단점은 좀 잘 부러지는 듯함 떨어뜨리지도 않았는데😅",
    "text83": "하얀색은 아이보리 느낌 별로 없이 진짜 흰느낌이 좀 강했고, 갈색은 색깔도 발림성도 부드러웠어요. 분홍색은 색깔 너무 이뻤는데 발림성 애매하고 무엇보다 펄이 여기저기 옮겨다녀서... 아쉬웠어요. 세 펜슬 다 지속력은 조금 약했지만 사이즈 작고 그리기 쉬워서 수정하기 어렵지 않았어요.",
    "text84": "완전 수직으로 세워서 그려야 잘 그려져요!!\n부드럽게 잘 발리구여 반짝이 조녜,,\n사진은 그리고 8시간 후입니당",
    "text85": "전체적으로 무난한 제품입니다! 그래도 크기가 작아 휴대성이 좋고, 가성비로도 좋아 입문용으로는 최적인거 같아요. 세 개  들어있어서 각각 쓰임새도 있습니다.",
    "text86": "진짜이거로 애교살그리고 뒷트임하면 애들이 다 승무원메이크업 보는거 같다네요 ㅇ허헣",
    "text87": "저 삐아 아이라이너 없이 못 삽니다 애교살 구원템이에요\n특히 애교살 그림자 넣는 피넛 베이지 컬러는 벌써 세통째입니다 .. 이거 대체템 없어요 너무 좋아요",
    "text88": "흠...일단 뭉치고 벗겨짐 있어요 애교살 그릴때 약간 두깨감 있어요... 발색도 살짝 아쉽고..크기도 넘 작아요 저는 딱 티 잘나는 애교살을 좋아해서 아쉽지만 자련스러운 애교살 좋아하시면 이 제품 추천",
    "text89": "좀 뻑뻑해서.. 전 갈라지더라구요ㅠㅠ 그래서 손이 잘 안 가여ㅠㅠ",
    "text90": "인플루언서가 추천해서 사봤는데....너무 작아서 놀랐음....흠....개작아",
    "text91": "미니사이즈로 나와서 넘 귀여워서 샀어요!! 휴대용으로 딱 적절해서 좋아요!!",
    "text92": "솔직히 피넛브라운만 쓰긴 하는데 글리터 스틱은 화려하게 하고 싶운날 야굣살에 발라주면 완전 끝장나요 너무 예쁜 코랄 글리터라서 봄웜인 저에게는 너무 좋아요!!!! 컨실러 스틱 같은 거는 아이 메이크업이 지저분 할때 정리해주면 꿀이에요 피넛브라운이 가장 활용도가 좋고 야굣살 틀 잡아줄때 좋아요 그림자색!!",
    "text93": "메이크업할 때 눈 밑 살리는 거 진짜 중요하잖아요. 이 라이너는 펄감이 너무 촌스럽지도 않고, 자연스럽게 애굣살 표현할 수 있어서 데일리로 잘 쓰고 있어요. 3종 세트니까 눈 밑에 음영 줄 때도, 하이라이트 줄 때도 골라가며 쓰기 좋아요. 연필 타입이라 초보자도 쉽게 그릴 수 있음!",
    "text94": "살짝 뽀겁ㄱ해요 뻑뻑 굳이 재구매는 안할듯합미다 작아서조음",
    "text95": "친구ㅇ선물했는데 뻑뻑하다고 하는거 빼면 색상은 예쁘다고 합니다",
    "text96": "사실 너무 작아서 다 어디갔는지\n잃어버렸어요\n여리여리한 색감이에요",
    "text97": "삿는데 자꾸 깜빡해여 좋아요 살만해요 ㅎ잘 활용해야죠 ㅎㅎ",
    "text98": "발림성이 부드러워서 좋아요. 색 구성이 좋아서 애교살 그릴 때 이것만 있으면 됩니다-!",
    "text99": "미니미해서 들고다니기 좋습미다 근데 좀 뻑뻑해요 세가지 들어이ㅛ아사 쥬아",
    "text100": "앙~ 넘 이뻐용!! 봄웜들 환장 할 것 같은 조합... 사실 저는 봄웜이 아니지만 이뻐서 그냥 샀어요. 여러분들도 꼭 구매하세요.",
    "text101": "그냥저냥 저렴한 펜슬로 사용하기 좋아요! 가격이 다했다🥹",
    "text102": "얘네면 휘뚜루마뚜루 애교살 그리기 쌉가능입니다 굿둣!!",
    "text103": "약간 애매... 애교살 화장이 잘 지워지는 편인데 어김없이 지워짐 ㅠ 휴대성이나 색은 예쁘고 좋아요",
    "text104": "아주 부드럽고 자연스럽게 그려져서 좋아요. 특히 피넛베이지 색상이 애교살 그릴때 엄청 자연스러워서 좋더라구요. 다만 발림성이 좋은 만큼 지속력은 조금 아쉬워요ㅜㅜ 실러나 아이프라이머를 사용해서 지속력을 보완해주면 좋더라구요",
    "text105": "미니제품으로 여행갈 때 요 세개만 챙겨가도 완성도 높은 화장이 완성되요",
    "text106": "적은 용량의 다양한 색상을 사용해볼 수 있어서 좋았습니다!!",
    "text107": "원래도 잘 쓰던 템인데 기획세트로 나와서 너무 좋은 듯 \n다양한 컬러 화장 할 때 딱 사용할 컬러들 구성이라서 만족스러워용!",
    "text108": "세트로 나와서 여러개 구매 안 해도 되는 점이 좋은 거 같아요. 색도 예쁘고 발림성도 좋아요",
    "text109": "애교살 쓱쓱그리기 되게 편한 세트에요 귀찮을때 좋음!! 가성비 굿",
    "text110": "약간 애매함.. 베이지가 젤 나은거같고 글리터?그거는 좀별루",
    "text111": "발림성은 괜찮았어요! 다만 제 눈엔 좀 번짐이 있어서 시간이 지나면 삼각존쪽에 끼는 경우가 있더라구요 그런 부분은 조심하셔야할 것 같아요 ㅠ",
    "text112": "기획세트로 좋게 나와서 너무너무 잘 사용하구 있습니당!! 색상도 예뻐요",
    "text113": "펜슬 크기가 휴대용에 딱이고 발색도 농도 조절하기 편하게 됨. 색상도 무난 갑",
    "text114": "뽀용하니 색상이 너무 이뻐용 다만 지속력은 막 좋지는 않은 편!",
    "text115": "뻑뻑하지않고 부드러워서 사옹하기 좋습니다! 색상도 예뻐요",
    "text116": "삐야가 진짜 기획 맛집인거 다들 아시져..\n저번 올리브영 세일 때 산 피치애굣살 개론 이번 여름 내내 너무 잘 사용 했어요 뭉특하게 그려지면 한번 깍아서 사용하면 자연스러운 음영 그림자가 만들어지더라구요 봄웜 눈나들 꼭 사기 🤙🏻🍑",
    "text117": "지ㅣ발사지마 너무별로하고 뻑ㅍㆍ빅함 그자체입니다 사지이",
    "text118": "1달 넘게 사용하고 있는제품입니다!!전 아이메이크업 초보자라 이걸로 입문해봤는데 부드럽게 그려지고 지속력이 대박이에요!!전짐도없고 넘넘 좋아서 다쓰면 또 구매할것같아요!전 이거 완전 추천 드립니다",
    "text119": "- 그림자펜슬 > 글리터펜슬 > 밝히는펜슬 순으로 좋았음\n- 그림자펜슬을 젤 많이 쓰게 되는듯\n- 사실 찍먹하려고 산거라 그냥저냥 좋았음\n- 재구매의사는 그림자컬러만",
    "text120": "초보자가 그리기좋고 지속력이 대박이에요!!진짜 오래가요!번짐도 없어서 너무 좋았어요!꼭 사세요",
    "text121": "애교살 만들기 좋아요!! 작은 사이즈라서 들고 다니기 좋습니다",
    "text122": "발림성이 그닥 좋은지 절 모르겠어요ㅠㅠ 저렴해서 샀는데 돈 아까버요ㅠ",
    "text123": "좋아요 컬러 다 잘 쓸 수 있는 컬러 들이라서 좋고 발색력 좋음 안뭉침",
    "text124": "- 발림성 부드러운 편\n- 밝혀주는 펜슬보단 그림자 펜슬이 더 맘에 들었음\n- 미니세트라 찍먹하기 좋음\n- 근데 솔직히 다이소 애교살 펜슬이랑 다를게 없는 거 같음\n- 재구매 의사는 잘 모르겠음",
    "text125": "믿고 쓰는 삐아 애교살 라이너...사이즈가 컴팩트해서 들고다니기도 좋아요",
    "text126": "발림성이 좀 아쉽네요,,, 하 이 가격에 진짜 퀄리티까지 좋았으면 넘 좋았을거같은데",
    "text127": "완전 만족! 컬러 이쁘고 발색 잘 되더라구요 추천함니동ㅋㅋ",
    "text128": "색이 이쁘고 부드럽고 미니사이즈라서 휴대성이 좋은거같아요",
    "text129": "싸서 좋은데...뭐라해야히지 넘 잘 안 발려요... 지속력도 모르겟어요",
    "text130": "완전 알찬 3색 구성이라서 버리는색 하나없이 쓸수있다는게 맘에듬",
    "text131": "ㅈㅂㅈㅂ사세요\n파우치 작은 거 들고다니는데 이거 너무 사이즈가 좋아요 봄웜 제발 사세요\n작은데 생각보다 양이 많고 쓰기 편하고 예뻐용",
    "text132": "발색도 약하고 부드럽지 못해서 많이 아쉬운 제품이에요\n아쉽지만 그냥 써야겠죠",
    "text133": "이렇게 작게 기획으로 된거 넘 좋으네여… 다른 기획도 살거임",
    "text134": "애교살을 빠르게 만들 수 있어서 좋아요 딱 필요한 3개가 들어있는 느낌",
    "text135": "색은 다 이쁘고 지속력도 꽤 괜찮은데 잘 안그려지거나 스머징이 안되는 경우가 자주 있어서 조금 아쉬워요 ㅜㅜ\n원래 애교살 그릴때 팔레트 한번 깔고 위에 펜 쓰는데 이건 쿠션 하고 바로 해야될것 같아요. \n그래도 쓰면 이뻐요 친구가 따라 샀어요",
    "text136": "봄웜 필수.\n애교살 1도 없는 사람인데 이거 그리면 빵빵해져요\n펄 안 줘도 충분히 예뻐서 너무 좋아요\n작은 사이즈라 파우치에 넣고다니기 진짜 편하고\n생각보다 양도 많아요!!!",
    "text137": "이렇게 기획으로 사는게 좋은 것 같아여!! 삼박자 맞는느낌 ㅎㄹ",
    "text138": "작아서 휴대용으로 사봤는데 삭싱 발색이 세개다 저한테는 민족스럽지 못해서 아쉬워요",
    "text139": "미니키트 하나로 애교살 싹 완성할 수 있어서 좋았어요 삐아 호감브랜드..",
    "text140": "좀 아픈감이 없지않아 있는데 색깔 이쁘고 조아용 ㅎ 옛날부터 사규 싳엇음",
    "text141": "화장할떄 너무너무 잘 애용중입니ㅏㄷ~~~ 데일리 메이크업 ><",
    "text142": "발림성은 좋은데 지속력이 넘 짧아요,, 부드럽게 잘 그려지긴합니다",
    "text143": "조금만 손대도 잘 발려서 화장 벗겨질 일은 없어요 피치 색 너무 이뻐여!",
    "text144": "궁금해서 써 봤는데 생각보다 예쁜거 같아요. 밝혀 주고 색깔 넣기 좋음.",
    "text145": "애굣살에 발라주니까 너무 예뻐요 번짐도 심하지 않아 좋아요",
    "text146": "피넛베이지 애교살 음영으로 완전 잘 쓰고 있어요 !!!\n써봤던 것 중에 제일 와따입니다\n피넛베이지 외 다른 컬러는 사실 손이 잘 가진 않내요 ㅠㅎㅎ",
    "text147": "삐아는 신상 나올때마다 사보는 브랜드인데 이번 신상 너무 굿이에요블루 코렉터도 살것임",
    "text148": "완전 부드럽게 잘 발려요!! 지속력은 그렇게 좋은지 모르겠어용",
    "text149": "애교살에 발라주니까 너무 예뻐요 친구들한테도 하나씩 선물해줄려구요",
    "text150": "급하게 필요하기도 했고 지나가다가 요새 올영이 바로 근처에 있다보니 들려서 구매하기도 편하구 이모저모 너무 좋은점도 많구~ 궁금하셨거나 좋은가?라고 고민이 되시는분들은 꼭 한번 사용해보셔요~ 저는 너무 좋아서 앞으로도 애착템이 될 듯 합니다.",
    "text151": "지속력 짧단 말 많아서 걱정했는데 전혀 짧지 않던데요 ??? \n아침 8시쯤 바르고 나가서 오후 10시쯤에 돌아와도 그대로였어용,, 리넨베이지만 좀 더 지속력이 짧은 것 같긴 해요\n색상 다 너무 좋고 !!!!!!!! 얇게 잘 발리고 발림성이 진짜 좋아여ㅜㅜ 주름많은편인데 주름 별로 안 꼈어요 ! 발림성이 진짜 부드러워요 … \n파우치 속에 쏙 넣어다니기 너무 좋아요… 이렇게 미니미한 사이즈도 가끔씩 내주십사 ㅜ ㅜ",
    "text152": "크기 클 줄 알았는데 미니미해서 은근 당황 하지만 휴대성 굳 세일할 때 잘 산 듯",
    "text153": "약간 뻑뻑한 감이 있는데 발색 넘 이쁘게 잘 되고 뽀용 애교살 가능입니다",
    "text154": "발색이 정말 좋고 부드럽게 잘 발려요\n애교살에 그리면 자연스럽게 에뻐집니당",
    "text155": "딱 봄웜톤들이 애교살 그리기에 딱 좋음!! 색상이 너무 쎄지도 않고 발색도 잘되서 너무 좋고 크기도 작아서 수정화장 하기 딱 좋음!!",
    "text156": "작아서 파우치에 넣어두고 수정하거나 할때 좋아여\n색상도 예쁘고 잘쓰고 있어요",
    "text157": "봄웜 애교살 필수 컬러로 구성되어있구 크키도 작아서 파우치에 넣어다니면서 수정하기 좋아요",
    "text158": "밝은 아이보리, 그림자색 때문에 구매했는데 핑크색?은 색이 개이상해용 잘 안 팔려서 따리로 넣었낭",
    "text159": "이걸로 애굣살을 그리면 진짜 자연스럽게 올라오는 느낌이라 신기해요",
    "text160": "세개 다 너무 느좋이예용 편하게 쓱싹 그리고 좋아용 구매 ㄱㄱ",
    "text161": "음영넣는건 너무 두꺼워서 손이 잘안가요 깎으먄 또 너무 없엇져서",
    "text162": "아트클래스 애교살은 건조 파우더처럼 직접 눌러서 만든 제품으로 매우 실키하고 발색력이 좋아 눈꺼풀에 바를 때 눈꺼풀을 잡아당기지 않고 자연스러운 애교살을 쉽게 그릴 수 있어 초보자와 잔손가에게 매우 좋습니다.",
    "text163": "이거 하나 사면 애교살 끝이라 편하고 좋아요 색도 예쁘고 잘 그려져요",
    "text164": "싼가격에 세개 다 써볼 수 있는게 진짜 느좋입니다 다들 구매하세요",
    "text165": "미니로 나와서 들고 다니긴 편한데 엄청 금방 쓸 것 같긴 해요 ㅎ",
    "text166": "진짜 복숭아 느낌의 뽀용 애굣살 쌉가능하구요 봄웜분들응 선택이 아닌 필수입니다",
    "text167": "쿨톤인데 샀는데 뜨지 않고 예뻐요\n펄은 딱히 피치빛 잘 안 나고 그냥 펄만 보이는 정도에요",
    "text168": "미니 에디션 나와서 좋아요 세트별로 겹치는 색이 많아서 하나만 사도 됨",
    "text169": "색깔 너무 이뻐요~~ 지속 오래돼요 추천합니다 굿굿 처럼했습니다",
    "text170": "세개 세트구성 나왔길래 바로 구매했어요ㅎㅎ\n특히 그림자 컬러 너무 잘쓰고있어요\n애교살에 굿!",
    "text171": "펄이 들어가있을 줄 몰랐는데 꽤나 쉬머한 스틱이구 작아서 맘에 들어용",
    "text172": "잘 받았습니다. 빠른 배송했습니다 추천합니다 굿굿 너무 만족했습니다",
    "text173": "움 생갇보다 막좋진 않우,,, 그래도 가격생갓하면 나쁘지 않아여 한번정도 사보는건 나쁘지 않을듯여",
    "text174": "피넛베이지는 원래도 잘 쓰는 색이고 새로운 색들도 너무 예뻐요",
    "text175": "쿨톤인데 너무 웜한 피치빛이 아니라 데일리로 사용하기 무난한 펄이라 잘 사용하고 있어요\n입자는 쉬머보다는 좀 입자가 큰 편",
    "text176": "쉬머가 생각보다 펄감이 있어서 놀랐어용 색은 예쁩니당 미니 귀엽고",
    "text177": "이거 휴대용으로도 좋고 넘 편해요!\n다 쓰면 또 재구매해야겠어요 ㅎㅎ",
    "text178": "산리오 콜라보 제품 나올 때 구매해놓곤 아직 사용을 안해봤어요 기존 삐아 라이너의 얇은 버전일 것 같아서 괜찮을 거라 생각해요",
    "text179": "세트 구성이라 좋고 이제 막 화장 시작하는 조카에게 선물 했어요",
    "text180": "애교살 3종세트로 구성 되어 있어서, 선물용으로 구매!\n초보자도 쉽게 그릴수 있게 세트라 좋은거 같아요",
    "text181": "지속력은 그냥 보통정도입니다. 진하게 해야 그나마 오래감\n\n미니여서 휴대하기 좋아요",
    "text182": "가격이 싸서 그런지 발림성이 너무 안좋았어요ㅠ 발색도 안되구..좋은거 사세요",
    "text183": "삐아 라이너를 애교살 연출용으로만 사용해서 원래 사이즈의 제품을 구매하기는 좀 그랬는데 미니 사이즈로 구매할 수 있어서 좋았어요",
    "text184": "지속력은 그냥 보통정도입니다. 진하게 해야 그나마 오래감 \n \n미니여서 휴대하기 좋아요",
    "text185": "젠짜 구성 색상 다 좋은데 발림성이 좀 뱔루임. 뭔가 퍽퍽함ㅠㅠ",
    "text186": "기대했는데 발림성이 너무 별로여서..가격이 싸서 그냥 참았어요 ㅎㅎ",
    "text187": "요 세개 색깔 궁합은 나쁘지 않아요!! 핑크색 펄감이 쎈편은 아니더라고요? 은은해서 취향이였어요. 갠적으로 손보다는 작은 브러쉬로 따로 블렌딩 해주는게 좋았습니다. 전체적으로 무난무난한 템!",
    "text188": "진짜 색상은 예쁜데 눈가 주름에 다 끼이고 뜨고ㅠㅠㅠ 언더용으로는 안 살듯 싶어요",
    "text189": "다른건 모르겠고 애교살 음영되는 제품은 이제 없으며뉴못 살아요 .. 후기가 너무 천차만별이라 미니시리즈로 산건데 넘 ㄴ만족스러워서 본품으러 살거에요\n애교살 부담스헙게 그려지지두않고 색도 자연스러워요!!",
    "text190": "젤타입 제품은 처음 써봐서 미니로 여러색 들어있는 이 제품이 좋았어요!",
    "text191": "후기가 넘 갈려서 고민했는데 이게 오ㅔㄴ걸 넘 좋은데요\n특히 피넛베이지 애교살로 제격",
    "text192": "부담없이 애교살 만들기 좋은 색들로 구성되어 있어서 좋아요",
    "text193": "딱 이쁜 컬러로 구성이되어서 여행이나 파우치 템으러 정말 좋아여",
    "text194": "살짝 뻑뻑하긴한데 작아서 휴대용으로는 조은듯 ㅜㅜ\n조아요",
    "text195": "피치빛 반짝이가 더 진했음 하는 아쉬움이 있지만 여리한 색은 이쁨",
    "text196": "긴 본품 원래 사용하고있는데\n이건 발림성이 더 구림..  떡지게 발림",
    "text197": "이거 하나만 있으면 눈 화장 퀄리티를 높일 수 있어서 너무 꿀템이여요 궅 너무 이뻐요",
    "text198": "피치반짝이가 색이 더 진했으면 더 이뻤을듯. 나머지 두개는 워낙 잘쓰고 있음",
    "text199": "지속력이랑 번짐 없는게 좋고 작아서 들고다니기 좋아요 쓰기 조금 불편해요",
    "text200": "발림이 부드러워서 애교살 그리기 딱이에요! 색감이 자연스러워서 과하지 않고, 데일리로 쓰기 좋아요."
  },
  {
    "brand_name": "삐아",
    "product_name": "[NEW컬러] 삐아 라스트 젤 아이라이너 미니 3종 기획 7종 (미니북)",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021505819ko.jpg?l=ko",
    "review_name": "[미니3종]EP4 로지트임개론",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215058",
    "text1": "은은한 파스텔톤이라 데일리로 사용하기 부담없이 좋고, 발색력도 좋아서 깔끔하게 메이크업 할 수 있어요!",
    "text2": "삐아 젤라이너는 이미 유명해서 믿고 샀는데, 미니북 버전은 휴대성과 컬러 다양성 면에서 최고예요. 작지만 내용량이 꽤 많고, 부드럽게 그려집니다. 눈썹, 아이라인, 삼각존 음영까지 다 커버 가능해요. EP4 로지트임계론 컬러는 여리하면서도 분위기 있는 핑크톤이라 봄가을 메이크업에 딱이에요. 다른 컬러들도 전혀 뭉치지 않고, 픽싱력도 좋아서 마스크 착용 후에도 번짐 거의 없어요. 젤라이너 특유의 뻑뻑함이 없고, 손에 힘이 약한 사람도 쉽게 그릴 수 있습니다. 미니 사이즈라 여행용이나 파우치에 넣기 좋고, 색 조합이 센스 있어서 조합별로 쓰면 다양한 무드 연출이 가능해요. 지워질 때도 자극 없이 부드럽게 클렌징돼요. 다만 여름철 고온 보관 시 살짝 무를 수 있으니 뚜껑은 꼭 닫아야 해요. 전반적으로 가격대비 완성도 훌륭하고, 초보자부터 숙련자까지 누구나 만족할 제품입니다.",
    "text3": "뭔가 좀 연하고 두꺼워서 잘 그리기 어려움 쌓다보면 밀림 그냥 투쿨꺼가 나은듯",
    "text4": "쓰다보니까 뭉툭해져서 쓸때마다 옆면 문대주는게 넘 귀찮티비,, 근데 이쁨 짧아서 큐티해여🫰🏻 째끄매서 오래 못쓸줄 알았는데 양도 많고 이뿜.. 갈색은 입술에 쓸때도 이뽀요",
    "text5": "그냥 눈가에 테스트만 해봤는데 좀 뭉치게 발리는거 같아요\n화장 싹 해보고 어떤지 봐야겠음..",
    "text6": "엄청 부드럽게 발리고 발색도 예쁨. 펜슬 타입이라 사용하기도 쉬움",
    "text7": "발색이 레전드임… 진짜 뭉치고 베이스 지워지고 끼고 난리도 아니에요.. 이거 어떻게 쓰는 거죠ㅠㅜ 눈에 도저히 사용할 수가 음슴 그렇지만도 산 게 아까워서 어떻게든 써보려고는 하는데 밝은핑크랑 브라운은 애굣살 그릴때 ㄱㅊ아요 뭉치지만 않는다면 근데 로즈색?은 정말 쓸 데가 없음 삼각존에 바르기엔 좀 밝고 애교에 바르기엔 좀 어둡..",
    "text8": "색은 예쁘나 지속력이 너무 짧아요 .. 삐아 라이너는 지속력이 다 짧은것 같지만",
    "text9": "음영 넣기 너무 좋아요! 특히 애교살 용으로 나온 색상이 좋아요!!",
    "text10": "파우치에 쏙 들어가는 사이즈의 미니 펜슬을 시리즈로 내주셔서..💗💗 정말 좋아하게 되어서 온고잉해달라고 리뷰적었었는데 뉴컬러로 말아주셔서 너무 행복할 따름입니다 ㅎㅎ \n\n로지트임은 쿨톤이 밑트임하기 좋은 컬러 구성이에요 유용한 컬러의 집합체. 전체적으로 채도낮고 밝은 편이라 부담없이 쓱쓱 그리기 좋고, 섀도우 위에 올렸을 때 자연스러운 컬러들이라 딱 수정용이라는 생각이 들었어요 👀 (+ 발림성 지속력도 좋은 편) 물론 멀멀톤 좋아하시면 아침 메이크업에 써도 좋고요\n\n컬러 비교 참고해보셔요 🙆🏻‍♀️",
    "text11": "매장가서 테스트 하고 오늘드림으로 받았어요!\n요즘 유행하는 애교살 만들기 찰떡입니다.\n큰거 사면 다 사용못하고 색상 질려서 안쓰는데 \n저에겐 이것 저것 들어있어 딱 좋습니다.",
    "text12": "원래 삐아 젤라이너 쿨베이지 구매하다가 뒷트임, 애교살 음영, 볼륨까지 세트에 3000원 더 비싼게 있길래 구매했어요! 저는 여름뮤트이고 완전 쿨보다는 미지근이 더 잘어울려서 그런지 사실 잘 손이 가지는 않았던.. 피넛베이지 음영이 두껍게 그려져서 번지면 살짝 다크서클같이 되는 감이 없지 않았고요 뒷트임으로 로즈색 쓰면 뭉쳐서 개인적으로 손이 가지 않았어요..",
    "text13": "🩷로지트임개론\n\n애교살, 삼각존 용으로 딱인 컬러조합에 휴대용, 여행용으로 파우치에 쏙 들어가는 사이즈까지...! 완벽해요",
    "text14": "🩷삐아 로지트임개론\n\n작아서 가지고 다니기 너무 좋아요. 삼각존, 애교살이 써주기도 좋습니다~ 부드럽게 잘 그려져요",
    "text15": "색 이쁘고 지속력 좋아서 잘 쓰고 있어요 수정화장 필요 없을거같아요",
    "text16": "지속력은 개좋아유 근데 끼임이 너무 심해서 손이 잘 안가요 ㅠㅠ",
    "text17": "리뷰가 좋아서 구매했습니다. 아직 좀 더 써봐야 알수 이ㅛ을것 같아요",
    "text18": "미니라서 갖고다니기 좋아요. 발색도 부드럽게 잘되고 여러가지 용도로 사용할 수 있어서 마음에 들어요.",
    "text19": "21호보다 밝은 사람들이나 차분한 언더 음영으로 쓰기 좋을 듯 본인은 23호라 너무 밝아서 엥? 스러운 느낌... 발색도 잘 안 됨 그냥 세일할 때 무난하게 사 보기 좋은 펜슬",
    "text20": "평상시에 사용하기 너무 좋아서 데일리로 매일 쓰고있어요!",
    "text21": "info) 노란피부 17호 여름쿨라이트\n\n섀도우보다 또렷하게 빠르게 아이메이크업을 해줄 수 있어서 아이펜슬을 즐겨 쓰는 편이에요! \n삐아 말고도 펜슬 정말 많이 써본거 같은데 👀 \n\n삐아 미니북은 기존 삐아 펜슬의 부드럽게 발리면서 + 픽싱되어서 지속력 좋은 장점과 + 파우치 안에 쏙 들어가는 크기가 특히 마음에 들었어요\n또 메이크업 초보자라면 미니북의 경우 조합으로 나오기 때문에 요걸로 메이크업해도 좋겠다는 생각이 들었습니다 \n\n로지트임은 이름대로 -> 포인트 로지컬러를 중심으로 구성,\n☑️연한 핑크로 애교살 살려주고 \n☑️로지로 삼각존 밑트임\n☑️브라운으로 아이라이너 밑 애교살 그림자 \n로 활용해주면 언더메이크업 끝..!💫\n\n온도감은 포인트 로지컬러가 쿨한 편이고, 로즈로 펜슬 중에서는 옅은 편이라 또렷하기보단 자연스럽게 트여주는 결 좋아하시면 충분히 잘 쓰실거 같아요 💕",
    "text22": "생각보다 색깔이 연해요\n바르고 나서 문질러줘야 자연스럽게 돼요\n문지를 때 힘빼고 문질러도 잘 펴발라져요\n2번째 컬러가 살짝 잔펄이 들어간 거 같아요 애매하게 살짝 반짝이는데 거의 티 안나서 좋았어요!\n지속력은 그저 그랬고, 그냥 휴대용으로 가지고 다니기 편하고 급할 때 슥 바르는 용도로 잘 쓸 거 같아요",
    "text23": "펜심이 너무 굵어서 애교살 라인으로 그리면 다크서클 생긴 것 같아요..그리고 로즈 색이 케이스 색이랑 다르게 쿨톤한테 어울릴 웜한 빛 없는 연한 자주색(?) 입니다..",
    "text24": "좀 별로에요,,, 아니 일단 안발려서 색이 어떤지 판단이 안되여 진짜 그냥 사지 마셈 ㅌㅋㅍㅅㅋ 트임 라이너가 훨씬 좋아요",
    "text25": "생각보다 작고 손이 안가게 되는 듯 합니다..\n23호 기준 연해요",
    "text26": "피넛베이지 애교살 그리는데에 쓰기 너무 좋아서 단품 재구매했어요.. 색조합 어려우면 사도 좋을듯!!",
    "text27": "자연스럽게 잘 발리는 거 같아요 색상도 3가지 있는데 잘 어울리게 조합이 되어 있어서 좋아요!",
    "text28": "요즘 트임 메이크업에 빠져서 잘 하고 있는데 좋아하고 잘 쓰고 있는 삐아에서 로즈트임개론으로 기획세트가 나온다길래 후다닥 구매해봤어요. 발림성은 부드러워서 너무 좋구요.(원래 것보다 더 부드러운 느낌임) 피넛 베이지는 애교살 그림자에, 핑크 파스텔은 핑크 무드 메이크업 할 때 애교살에 잘 바르고 있어요. 다만, 제 눈에서 트임 색으로 나온 로지 파스텔이 너무 연해요…트임한 티가 안 나요….펄도 있어서 눈 트임 말고 어디에 쓸지 정하지 못 함… (2,3번째 사진은 로지 파스텔)",
    "text29": "잘 발리는데 색이 너무 연해요 지속력도 생각보다는 짧아요 그래도 귀여워서 잘 사용하고 있어요",
    "text30": "세상에나 마상에나 충격적이네요 일단 색깔이 흰기가 많이 돌아요 그래서 무조건 피부 밝으신 분들이 써야해요 좀만 어두워도 흰끼 돌아서 트임 효과 1도 없고요 발림성도 그닥 손에 바를땐 부드러운데 눈에 바를 땐 너무 뻑뻑하고요 살짝 문질러선 블렌딩 안되고 세게 문지르면 때처럼 밀리면서 다 지워져요..그나마 음영 색깔은 괜찮아요 그것만 쓸려고요",
    "text31": "크기가 작아서 휴대하기 편해요 색도 무난하고 다 이쁩니당 쿨톤 데일리 추천",
    "text32": "이쁜데 먼가 활용을 잘 못하게 되는 느낌 ㅠ 쿨톤 데일리로\n짱 예뻐요",
    "text33": "삐아는 아이라이너 잘만드는 것 같아용 애교살 세트가 나왔다고 해서 사봤는데 좋아요",
    "text34": "3종 미니로 패키지 귀엽게 나와서 좋고 색상도 전부 예쁜데 저한테는 뻑뻑하게 발려요ㅠㅠㅠ",
    "text35": "부드랍게 슥슥 잘발리고 무엇보다 이가격에 3컬러나 들어있어서 좋아요 애교살 만들기 좋음",
    "text36": "부드럽게 그려져서 마음에 들어용! 아직 눈에는 안해봣지만 기대되네용",
    "text37": "지속은 오래됨 그러나 손은 자주 가지 않는 ….. 데일리용으로 딱 그래도 잘 산거 같음 ㅎ 자주써야징",
    "text38": "발색이 아예 안 돼요 리뷰 좋아서 샀는데 펜슬에 코팅되어있어서 별로임",
    "text39": "이거 길쭉한 원래 라인 보다 더 부드럽게 잘 발리는 느낌이에요. 심지어 미니 버전인데 뒷부분에 깎을 수 있는게 있어서 감동.. 컬러는 전체적으로 좀 허연 느낌이 있어요. 제일 밝은 컬러로 애교살 살려주기 아주 좋을 것 같아요. 사진에서 제일 위에 있는 컬러는 부드럽고 노란 기도 적어서 쉐딩으로 써도 괜찮아요. 들고 다니면서 빠르게 화장하기 좋음",
    "text40": "원래 피넛베이지 색만 사려고 했는데 이렇게 세트로 기획된 게 궁금하기도 하고 파우치에 쏙! 넣고 다니게 작은 사이즈 인 게 사고 싶어서 샀어요\n\n피넛베이지: 생각보다 색이 붉은 거 같아서 애굣살 그리기용쓰고 그리고 다른 섀도우 칠할 거 같아요 \n\n로지파스텔: 원픽입니다!! 색도 너무 이쁘고 자주 사용할 거 같아요\n\n핑크파스텔: 제일 지속력이 짧은 거 같아요 그래두 색은 이뻐요",
    "text41": "정말 부드럽게 발리고 색조합이 진짜 딱 좋네요 \n미니사이즈라 들고 다니기 딱 좋은구성이에요",
    "text42": "번짐없이 애굣살을 얘쁘게 표현할 수 있어서 매우 좋아요!! 만족합니더 !!😍😍",
    "text43": "색상을 참 잘 뽑았어요 애굣살 그리기도 좋고 음영 주기도 딱 졸아요",
    "text44": "애굣살에 그리기 너무 예쁘고 발림성도 좋아서 냅다 슥슥슨 바르고 학교가용",
    "text45": "전부터 엄청 사고 싶었는데 항상 품절이라 못사다가 사봤어용 뽀용해서 애교살 그릴때 쓰려고요 여쿨한테 딱일듯",
    "text46": "그냥 바를때 조금 뭉치는 감이 있네요...ㅎㅎ 그래서인지 손이 잘 안가는..",
    "text47": "전체적으로 색상이 연해요 근데 색상은 이쁩니다\n갠적으로 좀 더 찐했으면 좋겟어용",
    "text48": "펜슬 3개를 1만원 초반대로 살 수 있다는게 너무 가성비가 좋다고 느껴졌고 미니여서 오히려 파우치에 잘 들어가서 좋았어요!!",
    "text49": "애교살 쓱쓱 그릴 때 좋습니다! 사이즈는 미니미니해서 여행 다닐 때 들고다니기 좋네요",
    "text50": "3개를 만원대에 사서 가격은 좋긴한데 애교살 라이너 처음써봐서 그런지 좀 떡지는 느낌이 나서 블렌딩하려고 해도 잘 안되서 아쉬워요 그래도 예뻐서 조아영",
    "text51": "3개 구성 세트라 일단 좋았어요! 펜 사이즈는 작은 편입니당",
    "text52": "다어울리는색은아니지만 조그만해서 들고다니기도 편하겠고 세개만 사용해도되서 좋아용 발색이 부드럽게 되는게 장점 같아요~~",
    "text53": "음 머랄까\n색깔이 모호해요\n쿨톤이 쓰기에 누렇규\n진핑크 색깔 밑트임 하기에 밝늠",
    "text54": "호호 불어서 쓰면 잘 발리긴 하는데 엄청 뭉쳐요 근데 색 조합은 잘 뽑아서 그냥 계속 가지고 다니면서 덧바릅니다 지속력도 오래가는지는 잘 모르겠어요",
    "text55": "아니 이거 진짜 미쳣어요 친구랑 맨날 러닝뛰는데 뛰고나서 화장 다 무너지면 애굣살이랑 아라만 유지되어잇어요 ㅎㄷㄷ 진짜 최고임 이거 몇개 더 쟁여나와될거같에요",
    "text56": "색도 애매하고 발색도 애매해서 집에선 잘 안쓰는데 크기는 작아 수정화장용으론 좋아 가지고 다니긴 굿",
    "text57": "발색이 ㅣ 조금 연해서 아수ㅏ운데 그래도 맘에 들어오 ㅎㅎ 저",
    "text58": "좋아요 삐아 제품이 전체적으로 가성비 있는 편이라 애용해요~!",
    "text59": "생각보다 더 작긴한데 화장을 잘 안하는 제 친구 애교살 용으로 딱이에요",
    "text60": "3가지 컬러가 들어있어서 너무 좋었는데 사이즈도 미니라서 들고다니면서 수정하기 너어무 편해요!! 진짜 강추에요",
    "text61": "삐아는 타사 제품에 비해 오래 쓰게 되는데 미니 버전으로 나와서 너무 좋음 !!",
    "text62": "작은 사이즈라서 파우치에 넣고 다니기에도 좋고, 여행갈 때 가볍게 들고 가기에도 좋은 제품입니다. 색상이 은은하면서도 발색력이 좋아 메이크업할 때 유용하게 사용하고 있어요!",
    "text63": "애굣살이나 눈이 예뻐보이고 싶으신 분들 꼭 이 제품 사세요\n올영에서 기획 세트를 3개에 묶어서 팔길래 혹해서 샀는데 \n완벽한 애굣살을.. 기분좋드",
    "text64": "누가 이런 귀여운 기획을 하셨는지…💕 바리바리바리스타로써 이런 미니템들 너무 좋아요!!! 거기다 컬러까지 너무 예뻐요ㅠㅠ",
    "text65": "가성비 좋은 세트라서 만족해요!\n미니북 에디션 Ep5, Ep6도 나온대서 기대중이에요.\n\n- 핑크 파스텔 컬러는 흰끼많은 핑크고 예뻐요!!\n\n- 로지파스텔도 컬러 자체는 진짜 예쁘고 만족인데... 트임컬러에 펄을 왜 넣은건지....;; 눈을 의심했어요.\n트임컬러에 펄 빼주세요.......\n\n- 피넛브라운은 제 눈에 쓰니 좀 채도있고 밝게 올라와서 못 쓰고 있어요. 이건 개인차가 있는 부분이니 매장에서 꼭 테스트 해보세요!\n\n(도움이돼요 눌러주면 감사 ㅎㅎ)",
    "text66": "로지음영이 생각보다 연해서 음영도 애굣살도 아닌 이도저도 아닌 컬러임…",
    "text67": "발색도 잘되고 색도 이뻤어요 좀 뻑뻑하게 발리는감이 없지않아 있었는데 그런 점 감안 하고 쓰면 너무 이뻤어여",
    "text68": "깔끔하게 쓰기좋고 저한텐 안번져서 쓰기좋아요 너무너무 이쁩니다ㅏ",
    "text69": "부드럽게 발색됩니다!! 색도 데일리로 쓰기 좋아요오~~",
    "text70": "여행템입니다 주머니에 넣어도 티 안나고 잘쓰고 다녀요 ㅎㅎ",
    "text71": "이거 완전 조아용 그냥 가성비로 사기 조음 강추티비~~ 굿굿",
    "text72": "어떻게 발라도 눈가 주름에 끼고 섀도우 위에 얹으면 깔아놓은 섀도우가 번져요ㅠ",
    "text73": "ㅇㄴ 절대 사지마세요 리뷰 제정신인가 사람들 사이코같네요 어떻게 아무도 뻑뻑하게 발린다고 하는 사람이 없죠??ㅋㅋㅋ 개뻑뻑해서 발림성 점수 10점 만점에 1입니다 색상 그저그래서 걍 가성비 느낌인데 흠… 저는 매우 비추입니다 그래서 제 주변에도 사지말라고 하고 다니니까 믿어주세요 이거 살바엔 그냥 다른 브랜드 사시는게 나을 것 같네요 주름끼임도 쩔어서 그냥 돈낭비 했다 생각하도 지인 줬어요",
    "text74": "생각보다 작았어요\n부드럽게 발리고 휴대하기좋은 사이즈인듯",
    "text75": "삼각존 채우고, 애교살 만들어주고, 음영까쥐 해주면 완성~ 색조합 정말 맘에 듭니다. 미니라 휴대성 최고세요 !",
    "text76": "그냥 색이 제 취향이 어니였네요.. 너무 연하다고 해야하나?",
    "text77": "@ 그림자 컬러는 생각보다 부자연스러워서 손이 잘 안갔아요ㅠㅠ 아이라이너 가이드 따기에 좋은 컬러와 부드러움이라서 애굣살 그림자가 아닌 다른 용도로 쓰임을 찾는 중이에요 \n@ 메인 애굣살 컬러는 너무너무 완벽합니다. 다음에 본품으로 구매해서 사용하려구요! 쓱쓱 그리면 애굣살 그냥 생성되니깐 이 제품 하나만으로 이 기획 구매하길 잘했다는 생각이 들었습니다. \n@진한 핑크 컬러로 삼각존 채워주면 눈 화장 퀄리티 최고로 좋아져요!!",
    "text78": "본품 주문해도 다 못쓰는데 미니버전이라 휴대하기도 더 좋아요",
    "text79": "크기가 작아 휴대하기 좋고, 발림도 부드러워 쉽게 그려져요!\n피그먼트가 진해 번짐이 거의 없어서 데일리로 쓰기 적합했습니다! 컬러감도 다양해 메이크업 분위기를 바꾸는 재미가 있었습니다~",
    "text80": "아.. 손이 잘안가는.. 트임컬러에 펄을 넣으시면 어쩌잔겁니까..",
    "text81": "하 아니 파우더 위에 절대 못발라요 색 너무 예쁘고 조은데 그게 넘 아쉽네요ㅠㅠ",
    "text82": "개귀여움 세개나 들어잇는데 만원초반대라니.. 당장사재껴",
    "text83": "발림성이 좋고 바쁠 때 슥슥 바르기 좋습니다.\n양조절 못하면 뭉칠 수 있습니다.",
    "text84": "올영을 그냥 지나치질 못하네요.미니한사이즈 휴다하기 편합니다.",
    "text85": "발림성도 좋고 색도 잘 맞는거같아요 지속력도 괜찮은거같아요",
    "text86": "지속력이나 번짐은 나쁘지 않은데 부드럽게 발리지 않음..ㅠ 재구매 의사 없고 사실 처박템임🤦‍♀️ 다른 거 사세여 ㅎㅎ 그나마 애굣살 그림자 그릴 때는 좋슺니두",
    "text87": "로지 컬러가 너무 밝아서 언더를 뺄 수 없어요 그렇다고 애굣살에 바르기엔 또 어두움😂",
    "text88": "부드럽게 발려서 4B연필 처럼 쑥 나가요 눈매 라이너로도 쓰고 톤 맞으면 립라이너로도 써도 될것 같아요 !",
    "text89": "아니 이거 진짜 안좋은점 : 눈 밑쪽에 그릴거자나ㅛㅣ요 이거 애굣살 그리는 색은 ㄹㅇ 좋거등요 근데 다른거가 색이 애매하게 나와서 약간 하나는 너무 흰끼돌고 하나는 색이 나오는건지 마는건지 모르겠는 색인데  눈밑에 사용해보면 으아니 원래 눈쪽에는 약간 보드랍게 애기피부 처럼 해줘야하는데 진짜 코 쉐딩은 부드럽게 되는데 이거는 진짜 너무 아파요 진짜 ㅠㅠㅠㅠㅠ",
    "text90": "위에서부터 순서대로 피넛 베이지 로지 파스텔 핑크 파스텔이에요. 로지 파스텔이 언더 트임 해주기 너무 좋은데 진짜는 피넛 베이지예요… 아무리 진하게 그려도 완전 자연스럽게 애교살 그림자를 만들어 줍니다. 이거 다 쓰면 본품으로 구매 할 거예요. 완전 강추 드립니다.!!",
    "text91": "이 세트 구성 중에 다른 색도 예쁘긴 한데 피넛베이지가 진짜 찐이에요. 없던 애교살을 자연스럽게 만들어 줘요 이건 거의 다 써 가는데 본품으로 피넛베이지만 하나 더 새로 살 생각이에요. 피넛베이지는 고민 중이시라면 꼭 들이세요!!",
    "text92": "하하 이거 눈에 하는거 맞죠…? 눈에 살살 그리면\n안나오고 그래서 약간 중간세기로 햇는데 되게 아프더라구요..",
    "text93": "올리브영 한정기획이라 망설임없이 구매했어요. 삐아 제품 좋은거야 말모고 구성이딱 좋아요. 귀여운 사이즈도 좋아요",
    "text94": "눈주름에 아주 심하게 끼이고 색상도 부담스러운 쿨 색상임 발림성도 뻑뻑해서 진짜 별로였음 한번쓰고 바로 팔아버림 절대안삼 진짜",
    "text95": "구성이 너무 좋고 올영단독이라 헐레벌떡 구매했어요 삐아 아이라이너 품질은 말모ㅎㅎㅎ",
    "text96": "패키지라 저렴해서 사봤는데 좋아요!! 가성비 좋게 쓰고있어요",
    "text97": "사이즈가 조그만하니 귀여워요 3가지 색상 있어서 다양하게 쓰기 좋을것같아요",
    "text98": "삐아는 색감 잘하기로 유명하죠… 삐아가 삐아 했습니다 🥺💕 발색, 발림성, 휴대성 전부 갖춘 이 시대 최고의 아이메이크업템… 🫰🏻",
    "text99": "New 컬러가 나와서 구매했어요\n미니라서 휴대하기 좋아서\n전에 산것도 잘 쓰고 있어요\n로지컬러라 더 예쁘네요\n전에것보다 더 진한 컬러예요\n애교살에 바르기에 좋아요\n컬러구성도 좋고\n애교라인 그리기 좋습니다\n미니라 더 좋습니다",
    "text100": "생각보다 발색이 진하지 않아 피부가 밝고, 연한 화장을 좋아하시는 분들에게 추천드립니다. 크기가 작아서 여행용으로 좋을거같아요.",
    "text101": "New 컬러가 나와서 구매했어요\n미니라서 휴대하기 좋아서\n전에 산것도 잘 쓰고 있어요\n로지컬러라 더 예쁘네요\n전에것보다 더 진한 컬러예요\n애교살에 바르기에 좋아요\n컬러구성도 좋고\n애교라인 그리기 좋습니다\n미니라 더 좋습니다",
    "text102": "엄청싼 가격에 세개나 있어서 너무 좋은거같아요! 그리고 끝부분에 샤프너도 있어서 완전 편리하고좋아욤🥹🥹 근데 눈가에 많이 파우더 입히고 바르면 밀리는게 조금 아쉬워요ㅠㅠ 그리고 지속력이 조금 아깝습니다ㅠㅡㅠ 하지만 색상이랑 미니미해서 들고다니기 너뮤 좋아용",
    "text103": "잘 쓰고 있습니다. 섀도우 없이 얘네만 써도 괜찮을 정도입니다.",
    "text104": "발색도 잘되고 색도 이뻐서 자주 쓰고 있어요 너무 좋아요!!",
    "text105": "좀 .. 밀리고 두껍고 .... ㄴ애교살 용으로 절대 못쓰고 ... 쳐박템 됏어요 ㅜ",
    "text106": "처음엔 동양인 눈매에 안맞는다 생각했는데 유지도 잘되고 꽤 오래암",
    "text107": "그냥 단품 사세요. 퀄리티가 너무 다르고 개 뭉쳐요 ….흑흑 왜 나에게 이런 시련이",
    "text108": "색감도 너무 이쁘고 지속력이 진짜 조아요 ㅠㅠ요즘에는 눈화장할때 이것만 씀 ㅠ",
    "text109": "생각보다 발색이 잘 안되요. 색상이 3개고 사이즈가 작아서 들고다니긴 좋을것같은데, 발색이 별로라 손이 잘 안가네요..",
    "text110": "핑크 메이크업이 하고 싶은 쿨톤 분들께 추천드립니다. 어두운 핑크 컬러가 쓸 곳이 많아요!",
    "text111": "지속력좋고 부드럽게 잘 발립니다\n번짐도 없고 우선 색이 진짜 너무예뻐요🥺\n사이즈도 너무 귀엽습니다",
    "text112": "생각한 컬러 보다도 너무 연해가지고 발랐는지 안 발랐는지 티도 안나요 참고로 저는 여쿨페일 밝은톤이 아주 잘 어울립니다^__^",
    "text113": "눈화장에 집착하는 여자... 못참고 사버렸다 나쁘지 않음 가성비 ㄱㅊ",
    "text114": "여러가지 색이 들어있어요 요즘 많이 사용하길래 구입해봤어요! 효과는 더 오래 써봐야 알겠지만 일단 현재로서는 만족합니당 재구매는 조금 더 고민해봐야할 것 같아요",
    "text115": "생각보다 너무 쌍커풀 라인에 잘 끼고, 잘 뭉쳐요\n눈가에 유분감이 많은 편은 아닌데.. 지속력이 너무 짧더라구요\n파우더 바르고 그 위에 발라줘도 그렇고 바른 후에 파우더 발라줘도 뭉쳐요\n애교살 부분만 발라도 뭉쳐서 손이 잘 안가요",
    "text116": "신상색 조합이여서 샀는데 완전 귀엽구 생각보다 발색도 잘됩니당",
    "text117": "지속력좋고 부드럽게 잘 발립니다\n번짐도 없고 우선 색이 진짜 너무예뻐요🥺\n사이즈도 너무 귀엽습니다",
    "text118": "원래도 잘 쓰던 템인데 기획세트로 나와서 너무 좋은 듯 \n다양한 컬러 화장 할 때 딱 사용할 컬러들 구성이라서 만족스러워용!\n\n로지트임만 쓰면 눈이 2배가 되서 손이 자주가용..!",
    "text119": "좀 질척하게 발리는 느낌 ..? 삐아 요거 잘 쓴 색상 있어서 구매했는데 제품 발색하는 느낌이 좀 달라요 손 안감 ㅜ",
    "text120": "세개 한번에 사용하기 좋을 것 같아서 구매했는데, 생각보다 발림성이 안좋아요.",
    "text121": "눈 밑에 쓰는 거라 바를 땐 부드럽고 금방 픽싱되는 게 ㅈ좋은데 이건 발릴때도 약간 뻑뻑하고 뭉치는 느낌ㅠㅜ",
    "text122": "휴대용으로 가지고 다니기 좋은 사이즈라 만족스러워요! ㅎㅎ",
    "text123": "부드럽게 잘그려지고 픽싱력도 좋아요! 색상 3가지 모두 두루두루 잘쓰는 색이라서 진짜 잘산템이라고 느껴요..",
    "text124": "저채고명이 어울리는 여쿨라인데 딱 그 색이에요!\n완전 만족해요 다른 색도 내줬으면 좋겠어요!!!\n\n다만 진저가 생각보다 밝고 채도있어서 밑트임 음영은 좀 아쉬워요.",
    "text125": "쪼끄매서 들고다니기 너무편하구 두개살걸 그랬어요!! 너무예븜",
    "text126": "색상 예뻐요 기획세트로 나와서 여러가지 색상 너무 잘 사용하구 있습니당",
    "text127": "미니로 다양한 색이 더 많이 나오면 좋겟어용 발림성은 부드럽슴디가",
    "text128": "원래도 삐아 트임라이너 잘 쓰는데 미니 세트구성이라 여행이나 휴대용으로도 좋고 완전 잘 쓰고 있어요\n너무 과한 쿨핑크나 과한 채도감이 아니라 자연스럽고 좋아요!",
    "text129": "발림성도 좋고 작아서 휴대하기도 너무 좋아요! 다른 색상도 많이 나왔음 좋겠어요 ㅎㅎ",
    "text130": "눈밑에 트임메이크업할 때 약간.. 밀리는 듯한 느낌이있습니다.",
    "text131": "트임 컬러가 너무 발색이 약해서 좀 애매~ 한 느낌..? 미리 베이스 섀도우를 깔아도 살짝 떠보이고 안깔아도 떠보이고…",
    "text132": "밀림 살짝 잇구 발색력도 좀 약해유... 아쉽지만 휘뚤마뚤로 쓰겟사와요",
    "text133": "삐아 아이라이너 퀄리티 좋은건 말모.. 이엏게 기획세트로 미니 사이즈로 나오는거 너무 좋아요 로지트임개론에 들어간 색상 얼른 본품으로 나오길",
    "text134": "미니라이너 3종 구성 너무 마음에 들어요! 휴대하기도 편해서 좋아용",
    "text135": "로지트임개론 - 로즈색상으로 트임할때 사용하거나 로즈빛",
    "text136": "아이라인으로 쓰기에는 지속력이 조금 부족해서 저는 이 라인 트임용으로 많이 쓰는데, 좋아용! 색감이 오묘하니 이쁨",
    "text137": "뻑뻑하지 않고 부드러워서 눈화장할 때 아프고 그런거 없어용 색두 예뻐요",
    "text138": "원래도 잘 쓰던건데 기획으로 나와서 파우치안에 넣고다니기에 최고!",
    "text139": "발림 좋고 발색 자연스럽고 작아서 휴대성좋고 컬러 자연스럽고 세상 정말 만족하는 상품이에요\n이 세트/개별 영원했으면!!",
    "text140": "발색도 잘 되고 작아서 휴대하기 넘 좋을 것 같아요!! 완전 강추 ㅎㅎ 특히 쿨톤!",
    "text141": "발림성두 좋구 구성도 괜찮아여!! 쿨라인이랑 핑잘봄님들 꼬옥 사보세여",
    "text142": "원래 좋아해용 항상 재구매해서 집에 쟁여두고 사용하는 제품이에요! 그만큼 만족스럽고 주변에도 많이 추천하고 싶습니당 할인 자주하면 좋겠어요!",
    "text143": "로지트임개론 - 로즈색상으로 트임할때 사용하거나 로즈빛 메이크업할때 사용하기 좋아요",
    "text144": "생각보다 실사용이 많은 색은 하나밖에 없는 거 같아요ㅠㅠ 근리고 지속력이 조금 아쉬웠어요",
    "text145": "제가 못쓰는건지… 걍 처박템댓어여 그냥 팔레트로 그리는게 나을듯 ㅠㅡㅠ",
    "text146": "발색이 선택적임 어쩔 때는 잘되고 언제는 안되고...무엇보다 발림성이 너무...네.",
    "text147": "꾸준히 사용중인데 이만한 앰플만한거 없는거 같아요 \n꼭 구매해서 사용하세요!",
    "text148": "너뮤 아쉬운게 사고 며칠후애 산리오 이벤트를 하더라구ㅠㅠ",
    "text149": "아니 진짜 쿨도 소화하기 힘든 칼라임…특히 라이트 핑크ㅎㅎ 진짜 별루임..내맘의 별루",
    "text150": "좋다는 리뷰가 많아서 샀는데 유명한 건 이유가 있네요!!!",
    "text151": "이틀째 사용중인데 역시 모공 쪼임과 시원해서 쿨링과 열진정 피부진정 한번에 햐결해주는 템이에요",
    "text152": "친구 줬는데 친구가 짱좋대요\n저도 쓰고있는데 조아여 ㅎㅎㅎ",
    "text153": "컬러 기깔나고 기획기깔나는데 유수분에 너무 개복치임ㅜㅜ",
    "text154": "이거 하나만 거지고 다니면 애굣살 빵빵 해질 수 잇슺니다 굿~",
    "text155": "살짝 후회템 다른 컬러 살걸 음영빼곤 안써요 색이 좀 별루여..피부 하얀편인데두 티가 안남….",
    "text156": "꼼꼼하게 바르고 고정 안하면 다 뭉개지고 지워짐 색은 예쁘지만 지속이 아쉽다",
    "text157": "이 시리즈 모브번이랑 쿨베이지 쓰고 있었는데 새로 나온 컬러도 궁금해서 미니로 사봤어요!!\n\n핑크파스텔 컬러가 생각보다 너무 예뻐서 쿨베이지 대신 얘만 쓰고 있어요 근데 시간 지나면 다크닝 좀 있고 주름끼임도 심한 편이에요ㅜ 파우더 올려도 심해서..\n근데 그걸 감수 할 정도로 컬러가 예뻐서 계속 쓰게 되는 거 같아요ㅋㅋ\n주름끼임은 ㄷㅅ 컨실러 펜슬 올리고 삐아 올려주면 그나마 덜한 것 같아욥\n\n음영컬러는 생각보다 좀 애매했어요 쌤뚱맞게 펄 있는것도 그렇고ㅋㅋ",
    "text158": "음 솔직히 말하자면 애굣살 그리기에도 애매한 색깔에다가  뒷트임 하기에도 애매한 색깔이어서 손은 많니 안가지만 애굣살 볼륨주기에는 완전 이쁜 색깔입니다!\n가격에 비해 좀 비싼 편이긴 해서 좀 부담은 됩니다\n재구매는 안할 것 같아여",
    "text159": "색깔을 다양하게 쓸 수 있어서 좋아요. 뒷트임할 때 쓰는게 가장 좋은듯",
    "text160": "색조합 ㄹㅈㄷ에다 가성비 미쳤음\n근데 깔끔하게 발리지는 않고 약간 뭉쳐서 컨트롤이 필요하다",
    "text161": "초보자도 손 쉽게 바를 수 있고 뭉친다던가 하지 않아서 좋앙ㅎ",
    "text162": "컬러감도 좋고 파레뜨 꺼내기 귀찮을 때 이거 셋이면 다 해결돼서 좋아요:)",
    "text163": "작게나온게 귀여워엽ㅋㅋㅋ 색도 너무 예뻐서\n나중에 또 사야겟어요",
    "text164": "발색이 잘 안 돼요. 발색이 너무 연해서 바른지 모르겠습니다.",
    "text165": "볼륨주는 것도 트임라이너도 모두 핑크색으로 구성되어 있어 그냥 하얀색으로 볼륨 줄 때보다 자연스럽고 예뻐요! 그리고 미니라 들고 다니기 쉬워요! 더 많은 종류가 나오면 좋겠어용",
    "text166": "발림성이 부드럽고 색 조합이 너무 마음에 들어요.\n가격도 괜찮아요.",
    "text167": "기획 키트로 저렴하게 샀습니다. 작은 세계의 색상이긴 하지만 어디 여행 갈 때 쓰기 좋을 거 같애요.",
    "text168": "발림성이 좋고, 미니로 3가지 색을 사용할 수 있어서 좋네요.",
    "text169": "색도 예쁘고 좋은데 살짝 두꺼운 감이 있어서 그 부분이 조금 아쉬워요! 그 외에는 다 만족스럽습니다",
    "text170": "ㅇㅐ굣살 창조하기 좋은 미니미니 펜슬이에요. 정말 낫배드입니다.",
    "text171": "음.. 23호인데 색깔들이 다 묻혀서 실망스러웠슨..\n색깔들은 이쁨 근데 내가 간 올리브영엔 분명 콜라보제품이 없었는데 약간 아쉬웠슨..\n그것 빼곤 다 좋음",
    "text172": "하루종일 지속되고 구성이 너무 좋아뇨.. 특히 애교살 그리는 색\n둥둥 뜨지않고 자연스레 그려집니다",
    "text173": "진ㅁ즈 별로임 사지마십셔… 발색이 별로규 말고가 아니라 아예 안발려요… 진짜 아파여… 너무 뻑뻑함ㅜ",
    "text174": "좋은것같긴한데 잘 모르겟어요 ! 그래도 쿨톤분들 잘쓸수닜을것같아용",
    "text175": "다른 것 보다 길이도 짧고 휴대하기 편하고 색상이 3개여서 사용하기 넘 좋아요 딱 저것만 사용하면 되니까 편하고 색이 어색하지 않아서 좋아여",
    "text176": "예상보다 다 너무 밝아서.. 좀 당황스러웠는데 컬러는 예뻐요. 그냥 단지 제가 쓰기엔 너무 밝은 느낌이라 애굣살에 사용하는데 차분하고 예쁘게 연출됩니다. 그리고 미니 버전인데도 펜슬 뒷부분에 깎을 수 있는 게 있어서 감동 받았네요.",
    "text177": "쿨톤 세트로 샀는데 특히 트임컬러 왜캐 예뻐요ㅜㅜ 애교살에 색 주기도 너무 예쁘고 눈이 확틔여요",
    "text178": "쪼그마니 귀여워요 삐아 아이라이너 너무 좋죠 말모 작은 사이즈로 저렴하게 써볼 수 있어서 좋아요",
    "text179": "진한 화장이 안어울리는데 이 세트에 있는 색은 다 자연스러워서 너무 맘에들어서 2개는 큰사이즈로 재구매?추가구매? 까지 했습니당 펜슬너무편해요~!!!",
    "text180": "발림성이 엄청 부드러운 느낌이 아니기도 하고 발색이 너무 잘 돼서 하장이 좀 진해지는 느낌이라 아쉬운데 잘 조절해서 사용하면 예쁩니다",
    "text181": "좀 뻑뻑한 느낌이 없지않아 있지만 그래서 그런지 지속력 좋아요. 저는 애교살 만들 때 쓰는데 진짜 뽀용라게 됩니다",
    "text182": "컬러들이 전반적으로 흰끼가 섞여있고 밝아서 그림자 컬러를 제외하곤 애굣살 볼륨으로만 사용합니다",
    "text183": "바르는데 좀 발색이 뻑뻑해서? 좀 손이 안가요 그리고 블렌딩이 잘 안되서 아쉬워요",
    "text184": "구매하고 한동안 이걸로만 애교살 그렸는데 그릴때마다 만족하고 감탄했던 기억이 있네용",
    "text185": "미니 버전은 조금 뭉개지는 느낌이 있기하지만 그래도 색감이 예뻐서 좋아용",
    "text186": "미니로 트임세트라 구매했어용... 새로운 색상도 있고...",
    "text187": "삐아 라이너는 가성비로 유명하잖아요 역시 좋아요 부드럽게 발려요",
    "text188": "애굣살 그림자 컬러 말고 다른 두 컬러는 발색이 별로에요ㅜㅜ 끼임 뭉침이 심하고 지속력도 좋은 편은 아니에요\n애굣살 그림자 컬러는 꽤 쓸만합니다",
    "text189": "피치랑 둘 다 샀는데 둘 다 이쁩니다 삐아는항상 잘해서 좋아요.",
    "text190": "트임라이너지만 애교살 그리기도 정말 좋고 지속력도 좋습니다.",
    "text191": "삐아 신상 나왔다고 해서 이거랑 립 블러셔 다 사봤는데 전체적으로 불만족스러운 제품들이여서 삐아 제품은 안 사려구요 이제",
    "text192": "촉촉하고 사용하기에 부담없고 자극없이 사용할 수 있어서 좋습니댱",
    "text193": "미니로 3가지 색상이라.. 구매했오용. . 2개 새로운 색상... 괜찮..",
    "text194": "왜인지 미니 버전은 좀 뭉개지는 느낌이 들어용 그래도 색은 너무 예뻐서 좋아용",
    "text195": "부드럽게 잘발리고 작지만 이가격에 3가지 컬러를 쓸수 있는게 좋았고 가지고 다니기에도 좋아요!",
    "text196": "애굣살 존재감 뿜뿜시켜주는 제품이에요! 무엇보다 색 조합이 너무 이뻐서 막 바르기 좋아요🥰",
    "text197": "요즘 눈화장할 때 필수템입니다\n너무 맘에 들어요 ㅠㅠ\n웜쿨톤 사세요",
    "text198": "애교살 잘 그려지는지는 모르겠지고.... 삐아는 제품이 다 애매함",
    "text199": "좋습니댜 작아서 가지고 다니면서 수정화장 하기에도 좋고 자연스러워서 사용하기 편리해용",
    "text200": "애굣살 만들기에 빠져서 여러가지 사보고 있는데\n이렇게 눈에 띄게 잘 만들어지는 건 처음이에요 다른 걸로도 사보려구요"
  },
  {
    "brand_name": "삐아",
    "product_name": "[NEW컬러] 삐아 라스트 젤 아이라이너 미니 3종 기획 7종 (미니북)",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021505819ko.jpg?l=ko",
    "review_name": "[미니3종]EP5 음영라인개론",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215058",
    "text1": "음영 주기에도 너무 좋고 색상도 3가지에 미니미니해서 들고 다니기 좋아요! 수정 화장 할 때도 편리해서 가방에 쏙 잘 넣어두고 다닙니다",
    "text2": "미니미니 너무 귀엽고 이 3개로 음영 부분과 하이라이트 부분을 다 할 수 있다는 게 좋아요 애교살이나 아니면 간편하게 밖에서 수정 화장 할 때 등등 유용하게 쓰일 것 같습니다",
    "text3": "친구 생일선물로 사주고 똑같은 걸 구매하게 됐습니다\n조금 주황빛이 도는 것 같아 고민했는데 실제로는 딱히 그런 느낌은 없었어요\n픽싱이 빠른 편이고 지속력이 좋아요\n클렌징만 신경쓰면 좋을 것 같습니당",
    "text4": "휴대용으로 가지고 다닐만해서 구매했어요~ 삐아 제품이 가성비로 쓸만하고 미니미한데, 매장에 없어서 온라인으로 샀어요. 수정용으로 쓸만 사이즈 찾고 있었는데, 너무 크지 않아 파우치에 들어갈거 같아요!!",
    "text5": "살짝뻑뻑하고 샥이 별로 마음에 안들어서 흰색만 써요 ㅜㅜㅜ",
    "text6": "색뭐살지고민돼면 이거한번사보세여 휴대용으로도좋고 저럄해여",
    "text7": "발림성이 너무 구림 너무 구려서 걍 안발림ㅁ 굳은거 보내준거 아니에요?",
    "text8": "유분기가 있는 부분에는 잘 발리는데 유분기가 없으면 잘 안 발리는 느낌이에요ㅠ 특히 재즈컬러가 바르다보면 가루?같은게 떨어져요 각질처럼 그게 아쉽습니다ㅠ",
    "text9": "아이보리색 애교살에 쓰기 좋아요! 슥슥 그어서 손으로 대충 문대면 끝!",
    "text10": "지속이 진짜 오래되고 사이즈가 작아서 휴대하기 편해요 발림성이 조금 뻑뻑하지만 번지지도 않아서 좋은거 같아요",
    "text11": "미니미니해고 제품도 너무 좋아요~~!! 만족합니다!!",
    "text12": "nice packaging, fast delivery,good quality",
    "text13": "이거 하나면 아이메이크업을 끝낼 수 있어서 좋은 것 같습니다. 완전 만족스러움.",
    "text14": "얼굴 기름 폭발인간인데 역시 번짐은\n있어요. 그치만 휴대성이 좋아서 너무 잘 씁니다 다른 색상도 구매할까 고민중이에요",
    "text15": "좋은듯 아닌듯 ㅠㅠㅠ 제가 잘 못 쓰는건지 ,, 딱히 잘 모르겠어용",
    "text16": "파운데이션 바른 후 파우더 처리 전에 발랐는데도 불구하고 생각보다 뻑뻑한 감이 있었습니다. 파우더 처리 후에도 비슷한 발림성을 보여서 꽤 아쉬웠어요. 그래도 색은 예뻐서 간단히 밖에 나갈때 음영 주기 좋습니다.",
    "text17": "발림성이 조금 아쉬운,,발색도 예쁘고 지속력이 좀 부족한데 기획 자체가 너무 가성비 굿",
    "text18": "너무 좋은데 실수로 큰거 말고 작은걸삿어요ㅠㅠ 그래도 발섹넘잘돼서 잘쓰구이써용~",
    "text19": "발림성도 좋고 색도 이쁜데 저같은 초보들이 쓰기엔 조금 어려웠어요. 하 그래도 열심히 연습해서 이쁘게 하고 다닐게요!! 조금해서 챙기고 다니기 너무 좋아여 귀엽고.. 애들 장난감같아요 헤헤",
    "text20": "하얀색 애교살 색깔이 더 두껍게 나왔으면 좋았을 것 같아요!",
    "text21": "아이라인으로 나온 가장 진한 컬러는 그래도 좀 지속이 긴데 나머지는 엄청 지속이 강하지는 않더라고요. 그래도 가볍게 쓰기엔 정말 좋아요.",
    "text22": "사이즈 큰거보다 훨 나아오 안그래도 부러지고 그래서 아까웠는데 작은거 여러개라 좋아요",
    "text23": "특정 색조를 테마로 하여 묶어 판매하는 기획이 구매하는 입장에서도 편하고 좋다고 생각합니다. 종류도 다양해서 고르는 입장에서 더욱 좋았어요. 아이라이너 초보에게 최고입니다.",
    "text24": "잘쓰고잇어요. 색조합이 야무지고 블렌딩하기쉬워서 애굣살이나 음용쥬기 편해요",
    "text25": "유튜버 보고 샀는데 완전 요물템 작고 귀엽고 가성비 좋아요 ㅎㄹ",
    "text26": "아 씁 발림성 개뻑뻑해요.. 매트쿠션에 뽀송뽀송 피브표현 좋아하는데 부드랍게 그려지진 않습니다. 다만 색이 너무 유용한 것들만 뽑혀잇어서 자주 쓰긴항것같아요. 크기가 작은것도 장점입니다. 특히 아이라이너 눈두덩이에는 쿠션을 잘 안바르는데 그 상태에서 그리면 진짜 안그려져요. 눈 빠짝 집아당기고 해야함.",
    "text27": "좋아요 발색도 잘 되고 크기도 휴대하기 좋아서 잘 쓰고 있습니다",
    "text28": "부드럽게 잘 그려질때있고 좀 뻑뻑하게 그려질때가 있긴있는데 색깔은 맘에 들어서 잘 사용하고 있어요!",
    "text29": "부드럽게 발리지도 않고 때로는 번지나 메이크업이 너무 쉬워지는 템 1위... 번진다고 했지만 수시로 덧칠이나 수정해줘야한다 X 날라간다 O",
    "text30": "아이라인은 뻑뻑한데, 애굣살이랑 음영은 부드러워요. 근데 너무 부드러워요 네!! 저 음영라이너 부러젔어요. 그리고 아이라인은 펄감 있으니 주의하시그,",
    "text31": "진짜 무난 기본템 화장할때 구성조합 잘 만들어서 출시한거같아요",
    "text32": "생각보다 진짜 작지만 그래듀 3개 세트라 가성비 있다 느껴져요ㅎ발색은 생각보다 좀 아쉬워요ㅔ",
    "text33": "이거 진짜 일반 비누로 닦아도 안지워져서 이거 너무너무 맘에 듭니당",
    "text34": "지속력은 쏘쏘하고 발색력은 좋아요 두껍게 발려요ㅠㅠㅜ\n다시 구매는 생각해봐야할거같아여..",
    "text35": "검정 빼고 잘 쓰고 있어요 자연스러운 애굣살과 트임을 모두 잡았움",
    "text36": "작은데 매일 화장하는게 아니라 오래 쓸 것 같아요 활용도가 좋습니다",
    "text37": "이게 수분 보충이 잘 돼서 제 피부에 되게 유용해요. 저는 좋아요.",
    "text38": "3개세트로 색상조합이 괜찮은거 같아서 구매해봤어요!!",
    "text39": "생각보다 작은 사이즈에 좀 놀랐는데 그래도 발색도 너무 잘 되고 얇게 잘 그려서 너무너무 잘 쓸 거 같아요.ᐟ! 좋으면 다른 컬러도 살 겁니다",
    "text40": "작아서 들고다니기 너무 좋아보여요. 콜라보버젼으로 사고싶엇는데 없어서 순정버전으로 삿어요.. 색들도 딱 쓰기 좋은것같구 블렌딩하기 쉬워서 좋아요. 어두운 색은 사실 너무 두꺼워서 데일리 메이크업에 활용하기는 조금 힘든거같아오",
    "text41": "색은 다 ㄱㅊ한데 너무 뻑뻑해서 뭔거 피부뜬거같아요ㅠㅠㅠ",
    "text42": "애교살 만들때 짱 편함\n애교살 그릴때 진짜 자연스러움\n제일 진한 색은 아이라인 그리기 편함\n단 애교살 그릴때 가장 밝은 색은 밑에 베이스가 살짝 벗겨지는 느낌",
    "text43": "애교살 만들때 짱 편함 \n애교살 그릴때 진짜 자연스러움\n제일 진한 색은 아이라인 그리기 편함",
    "text44": "컬러는 잘 맞거 좋은데\n좀 뻑뻑해요 잘 안그랴지고 뭉쳐서 발랴요 ㅠ",
    "text45": "리뷰에 뻑뻑하게 발린다는 말이 있어서 걱정 했는데 전 부드럽게 발려서 좋았습니다",
    "text46": "바를때 좀 뻑뻑하고 그 심? 나오게 하려고 돌릴때 좀 많이 돌려야돼요",
    "text47": "너무 좋아요!!근데 안에 심이 빠져요;;그것만 아니면 좋아용\n파우치 템으로 매우 추천 합니당",
    "text48": "메이크업에서 딱 필요한 컬러들로 구성 되어 있어서 유용하고 다양하게 써볼 수 있어서 좋아요",
    "text49": "팬슬인데 지속력이 좋고 발색도 잘되고 부드럽고 자연스러워요",
    "text50": "작은 사이즈로 3개들어있어서 용도에 맞게 사용하기 좋아요 !",
    "text51": "생갇보다 짧둥해요 원래 오리지날 쓰다가 미니 쓰니까 낯선 느낌 ..ㅠㅠ",
    "text52": "3가지 색상이 잇는게 넘 좋아요 아이라이너 용으로 나온건 펄이 잇어서 안쓰규,,화이트??애굣살 밝히는 건 생각보다 안발려서 그건 또 안써요,,그런데 애굣살 그리는 용으로 나온 그림자색은 개 좋음. 펜슬로만 그리면 부자연스러운데 얇은 붓으로 슥슥 비벼주면 뽕실-한 애굣살 완성임.\n오로지 그것만을 보고 산거엿는데 넘넘 만족스러워용..하지만 차라리 그림자 용만 따로 판다면 그걸 사는게 나을지도 몰겟네용,,",
    "text53": "흠 이거살바엔 기다란거 두개 사는게 나을것같아여 잘 몰라서 이거류삿는데 아이라인용을 잘 안써요 너무 두껍..",
    "text54": "그냥.. 삐아 라이너 원래 잘 썻는데 원래 되게 부드럽게?발렸는데 미니는 좀 부드럽게 발라지는 느낌이 아니여서 처박템 됐어요..",
    "text55": "좋아용 근데 제일 어두운 색상에는 펄이 들어가 있더라구용 참고 하시길 ..!",
    "text56": "어~ 좋아.. 그 형인데.. 아무튼 좋아~ 근데 아이라인에 펄이있네.. 탈락이야~ 형은 그런거 싫어해.~\n암튼 좋은 사람은 좋을거야~ 어..응..알겠어~",
    "text57": "원하는 색 구성으로 세트로 판매하여 편하게 구입했습니다.",
    "text58": "화장 잘하는 사람이 대씀! 친구랑 음주가무 하러 가눈딩 오늘 남자 다 내꺼임",
    "text59": "매우 좋아요 짱 좋은것 같아요 아주 좋습니다 굿 재구매 할거같아요 굿이에요",
    "text60": "미니미니한 사이즈라서 휴대하기 좋아요. 펄 색상은 있어서 음영 라인으로 구매했어요.",
    "text61": "색은 전부 다 이쁜데 심이 좀 더 세밀했으면 좋았을 거 같아요.",
    "text62": "흰샏으로 밝히는건 좀 밀리고 텆텁해서 비추고 아라는 좋고 음영도 딱좋아여",
    "text63": "엄청 잘 쓰고 있다가 미니로 나왔길래 구매해서 사용하는 중입니다! 진짜 너무너무 좋고 피넛베이지는 진짜 애교살에 최적화 ㅠㅠ 다 너무 좋아용",
    "text64": "아니 진짜 좋아요 이거진찌 그냥 비느로도 안지워지고 안번질만큼 좋아여",
    "text65": "한달 사용했는데 지속력은 무난했고 번짐은 조금 있었어요\n재구매 의사 있어요!",
    "text66": "계속 고민하다가 샀어요!! 자연스럽게 되는 구 같아서 애용할게용",
    "text67": "삐아라이너가 원래 이랬었나 싶게 많이 단단해서 애굣살용으로는 못쓰고있습니다",
    "text68": "발림성은 조금 뻣뻣한 느낌이 있습니다만 음영라인개론 이름값 딱 해서 좋아요 더 물렀으면 너무 잘 부러질 것도 같음 딱 필요한 색만 있어서 좋네요",
    "text69": "이게 수분 보충이 잘 돼서 제 피부에 되게 유용해요. 저는 좋아요.",
    "text70": "매우 좋아요 짱 좋은것 같아요 아주 좋습니다 굿 재구매 할거같아요 굿이에요",
    "text71": "세개다 조화롭게 쓸 수 있어요 발림성이 뻑뻑해서 그게 좀 단점인데 지속력이랑 색은 괜찮습니다!",
    "text72": "크기가 짝아서 그런지 막 싸다는 생각은 안드는데 발색력도 젛고 그녕 애겨살그리기좋아요",
    "text73": "얇게 잘 발리고 번짐도 적어요. 그리고 3색이라 자연스러운 애교살 연출 가능해요!",
    "text74": "생각보다 별로에요 언더에 바르는건 너무뭉치고 그나마 아이라이너가 쓸만해요",
    "text75": "삐아제품은 아이쪽이 그나마 나은거 같아요. 미니기획세트로 나와서 구입해봤는데 브라운쪽은 아이라인 용으로 쓰려고 하는데 심이 두꺼워서 쉽진 않지만 이번에 산젶 ㅁ중 요제품이 그나마 밤에 들어요"
  },
  {
    "brand_name": "삐아",
    "product_name": "[NEW컬러] 삐아 라스트 젤 아이라이너 미니 3종 기획 7종 (미니북)",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021505819ko.jpg?l=ko",
    "review_name": "[미니3종]EP6 웜쿨트임개론",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215058",
    "text1": "뭉쳐서 발리는 것 빼고는 참 좋은 상품이에요. 뭉치는 똥? 같은 게 나와서 손톱으로 긁어내야 할 때가 많아요.",
    "text2": "손 발림성은 ㄹㅈㄷ 부드러웠는데..\n눈에 하면 좀 뻑뻑하긴 하더라구요 개인적으로\n그래도 뒷트임 지속략 늘려줘요\n엄청 가성비에요\n특히! 웜쿨 메이크업 보두 하시는 분!\n이건 있을 때 사두세요 진짜 저렴한거구\n코덕은 어차피 필요없다 생각해도 나중에 다 사더라구요\n알고싶진 않았지만 ㅎ\n다른 거 살 바에 제품력도 좋고 저렴한 이거 지금 기획할 때 빨리 사시깅",
    "text3": "원래 모브번 사려고 했다가 재고가 없길래 직원분 추천으로 모브번 컬러가 있는 웜쿨 트임개론을 구매해봤는데요 아주 만족하며 사용중입니다 ㅋㅋ 이게 양이 적어보이지만 생각보다 꽤 씁니다 단품이랑 엄청 차이나지는 않았던거같아요\n1.진저번 (웜)\n    밑트임용으로 아주 예쁩니다 데일리용 메이크업에 더 잘어울리는거같고 살짝 붉은끼도는 갈색이라 언더에 발라주면 청순한 느낌 완전 가능해용\n2.모브번 (쿨)\n    이건 제가 제일 잘쓰는 컬러인데요 쿨한 색상임에도 불구하고 봄웜인 저에게도 잘 맞았습니당 핑잘봄분들 완전 추천드려요!! 밑트임용으로 아주 예쁘고 울먹한 눈매가 만들어집니당\n3.문샤워\n    이건 글리터인데 입자가 고운 글리터는 아닙니다 저는  글리터를 즐겨 쓰는 편은 아니라서 자주 쓰지는 않지만 색상도 웜쿨 타지 않을거같고 예뻐서 화려한 메이크업 하고싶은날 잘 쓸거같습니다!\n\n지속력은 좋긴한데 그래도 오후에는 뭉치긴 하더라구요 아무래도 눈가에 눈물이나 이런게 생기기 때문에 어쩔수 없다고 봅니당",
    "text4": "지속은 오래되는데 라이너가 조각조각 뭉개져서 나올 때가 있어서 그게 너무 불편해요. 쪼개진 조각은 손톱으로 긁어서 피부에서 치워내야 합니다.",
    "text5": "미니미니해서 갖고다니기 넘 편하네요 슬림하니 넘 좋아요 금방쓸것같아요",
    "text6": "세가지를 편하게 사용하기엔 편한 거 같긴 한데 \n눈을 좀 더 이쁘게 해보고 싶어서 사봤어여.\n음영도 넣고 애교살도 넣고 좀 더 또렷한 눈매도 연출 할  수 있어서 더 좋은 거 같아요.",
    "text7": "미니로 미리 써볼 수 있게 되있어서 좋은거같아요!!\n아쉬운게 있다면 생각보다 금방 지워진다는거..?\n간간히 화장실 가서 다시 그리면 되긴하지만 손가락으로 조금만 눌러서 쓱해도 지워지고 친구랑 너무 웃겨서 눈물이라도 나오면 지워지더라고요. 그래도 나쁘지않습니다.",
    "text8": "뒷트임할때 정말 좋은 템 내가 눈물이 점 많은데 지워짐 1도 없고 지속력 오짐",
    "text9": "여기저기 쓰기 좋아 항상 쓰는 제품인데 휴대용으로 가지고 다니기 좋은 미니 사이즈 반가워 구매 했어요^^\n상품 구성 자기가 원하는 색으로 고를 수 있으면 더 좋을텐데^^;",
    "text10": "너무너무 잘쓰고있어요 많이사뒀는데 보는사람마다 탐을내서 나눠줬더니 몇개없네요 재구매할게요",
    "text11": "제 메이크업 인생은 이걸 사기 전과 후로 나뉩니다..\n눈 크기가 달라져요\n이거 쓰고 눈 떴습니다.",
    "text12": "이거 미니 사이즈로 나온 상품이라넘 좋아영 !! 여러색 조금씩 필요하심 강추",
    "text13": "웜 쿨 뭐가 어울리는 지 몰라서 고민했는데\n다 주는 기획이어서 좋았어요\n밑트임에 유용하게 쓰는 중입니다\n근데 문샤워? 는 생각보다 뻑뻑해서 손이 잘 안가요",
    "text14": "몇통이나사서 매일쓰고 제꺼보고 이쁘다고하는 사람들에게도 나눠주니까 한두개밖에 안 남았어요 또사려구요",
    "text15": "nice packaging and good quality",
    "text16": "세가지나 있어서 그날그날 메이크업에 따라 다른거 사용하기 너무 좋아요!!!",
    "text17": "타브랜드보다 보들보들하게 발리는 편이라 눈가피부에 아프지 않으나 약간 뭉툭함 대신 용량 괜춘 추천",
    "text18": "컬러선택 잘못해써요ㅠㅠ\n그래도 잘 쓰는중!! 번지 없어서 하루종일 가능",
    "text19": "쿨톤인데 웜톤꺼는 손도 안대는듯 작고 귀여워서 좋은데 조함이 별로임",
    "text20": "나 약간 눈물 많이 나는데 지워지는거 일도 없고 번지지도 않음 번진다해도 더ㅣ게 자연스럽게 번지고 좋음",
    "text21": "발림성이 좋긴한데 잘 번지고 너무 두꺼워서 꼬리빼거나 할때 좀 많이 안좋았던거같아요! 근데 오래남고 부드럽게 발려서 꼬리 빼는거만 빼면 다 조은 아이라이너입니다",
    "text22": "괯낳은거 같아요 다 쓰고 재구매할 예벙이에요!!!굿굿굿",
    "text23": "3개 준다는 말에 홀려서 사놓고 안쓰고 잇음.\n이렇게 붉은색으로 뒷트임을 어케ㅘㅁ?",
    "text24": "제품이 너무 좋아서 친구들에게도 추천했어요. 다들 만족하더라고요.",
    "text25": "미니라이너라 가지고 다니기 편하고 색상도 다 예뻐요.!!",
    "text26": "생각보다 부드럽게 잘 발리고 픽싱력도 좋아서 아이라인이랑 눈 아래 트임라이너로 쓰기 좋습니당",
    "text27": "여러구성을 저렴하고 미니미한 사이즈로 즐길수있어서 너무 좋아요",
    "text28": "와 이거 진짜 좋아요 미니3개에 가격도 착하고 근데 색상 다 예뻐서 애교살 와방방 만들 수 있답니다 헤헤",
    "text29": "부드럽게 잘 발리고 발색도 좋고 번지지도 않아서 좋은데 대신 약간 두껍게 발려요",
    "text30": "진짜 잘 발리고 좋은데 내가 못바르는건지 언더에 바르고 브러쉬할때 뭉침이 있음.",
    "text31": "조금 두껍게 발리기는 하는데 부드럽게 잘 발리고 지속력도 꽤 좋아요",
    "text32": "팔레트에 트임으로 할 마땅한 색이 없어서 고민이엇는데 이거 보고나서 바로 구매햇지용 미니사이즈라서 파우치에 완전 쏙 들어가용",
    "text33": "생각보다 눈 주변 살은 연해서 그런지 빤짝이 발색할때 넘 아팠어요.. 그래도 처음 트임 메이크업용으로 산건데 잘 사용중입니나",
    "text34": "졸라에븜ㅠ\n근데 그게 문제가\n아님 씹 저 오늫 시험 개망햇어여",
    "text35": "지속력이 아주 좋고 발림성도 부드럽고 좋아요! 눈을 비벼도 번지지 않고 눈이 정말 예뻐보여요!! 글리터도 애교살에 올리면 꾸꾸꾸 메컵할 때 좋아요! 크기는 사진에 보이는데로입니다ㅏ",
    "text36": "손 안감.. 색은 트임 컬러로 조음!! 근데 저는 자연스러운 트임을 좋아해서 섀도우 타임을 선호함. 내 추구미가 클린걸이고 화장 한 듯 안 한 듯 한 거 조아하시면 패스",
    "text37": "산 이유는 딱히 없긴 했지만 은근 써보면 괜찮은 거 같아용 좀 불편했던 게 펜슬이 좀 두꺼워서 두껍게 그려지는 거 말고는 다 좋은 거 같아요 색상도 진해서 좋고 저는 글리터 펜슬이 제일 좋은 거 같아여!!! 엄청 잘 쓰고 있어요☺️",
    "text38": "3가지 팬슬로 눈화장 할수잇어서 조아용 색이 잘 뽑혓어용 굳",
    "text39": "생각보다 색이 진한편이여서 놀랬는데 웜 쿨 구별은 정확해서 사용하기 좋았어요 발림성은 엄청 크리미하고요 지속력 오래가고 두께는 두껍게 발려요 번짐은 아예 없다고 보셔도 되요!! 가격대비 좋은 아이😍",
    "text40": "눈 이뻐보여요 눈에 핑크빛을 넣으니 더 블링블링\n안 썼을때 보다 쓴게 더 이쁩니딘 발림성 좋아요  눈에 쿠션하시는분은 살짝 지워주세요 쿠션이랑 같이 껴요",
    "text41": "다소 약간 뻑뻑한감이 있지만\n그래서 그런지 지속력은 대박입니다\n여러모로 맘에 듭니다",
    "text42": "이거하고 눈이 생겼어요 도랏맨~~ ㅇ꿀템입니다잉굿굿 님들도쓰셔요",
    "text43": "세 개 중에 두개만 쓸 수 았어서 살짝 아쉽지만 크기도 휴대하기 좋고 간편함",
    "text44": "문샤워 짱짱..\n어떨땐 쿨톤, 어떨땐 웜톤 느낌내려고 이걸로 샀어요!",
    "text45": "아 이거 구성 맛도리다~ 작아서 들고다니기도 좋고 가격도 좋아ㅠ",
    "text46": "트임메이크업 하기 진짜 좋아오 앞에 살짝하먼 울먹거린 눈 되기 좋음",
    "text47": "미니 3개가 책 형식?으로 들어 있는게 귀엽고 작아서 파우치에 넣기도 좋아요",
    "text48": "전에 긴걸서봤는데 괜찮아서 미니버전으로 사고 싶어서 샀는데 미니버전이라그런지 살짝 발색력도 좀 그렇고 발림석도 좀 아쉬웠어요 그래도 색은 예쁩니다 뒷트임할때 딱좋아요 크기도 작아서 휴대하기 편해여",
    "text49": "트임 효과 줄 때 섀도우보다 편해요. 브러쉬 쓸 필요없이 바로 라인 그릴 수 있어서 좋아요.",
    "text50": "번짐도 없고 고정력도 좋고 그녕 너무너무 좋아요 무조건 사세용",
    "text51": "애굣살이랑 뒷트임 하는데 너무 마음에 듬 지속력도 괜찮ㅇ고 작아서 들고다니기 쉬움 ㅎㅎ",
    "text52": "색상은 마음에 들고 여러가지라서 필요한 색상마다 골라서 그릴수있어서 좋아요!",
    "text53": "미니로 여러개 사용해 볼 수 있어서 기획 괜찮은 것 같아요! 나중에 본품도 사볼게요",
    "text54": "진짜 퍼컬 정확하게는 모르지만 웜인 사람으로써 이거 너무 좋음 삼각존 너무 예쁘게 채워지고 여태 써본 색깔중 가장 예쁨 뽀뽀갈길뻔",
    "text55": "몰랏는데 하나는 펄이 잇더라그여ㅠ\n하나는 잇던 거 … 그치만 제ㅜ실수이기에\n잘 쓰겟습니둥",
    "text56": "저는 이 펜슬들을 주로 눈 뒷트임용도로 사용해서 발림성은 생각보다 조금 뻑뻑하고 살짝 뭉치더라고요ㅠ \n그래도 지속력은 진짜 좋은편인거같아요!! \n보통 여름에 눈화장 속눈썹이랑 아이라인빼고 거의 다 지워지는데 얘는 진찌 땀 뻘뻘흘리는 날에 쓰고나갔는데 클렌징하기 전에 확인해보니 거의 안지워졌더라고요!!\n지속력은 진짜 만족!! \n그리고 쉐도우 색 상관없이 활용도가 좋은 색상들이라 너무 좋아요!! 삐아최고!!",
    "text57": "솔직히 화장 처음하거나, 아직 이 제품에 확신이 없는 분들은 만 원어치 정도 하는 기존 제품을 구매하기에는 무리가 있다고 생각합니다. \n그런 초보분들을 위해서 적은 용량에 여러가지 색을 체험할 수 있는 3색 세트구성은 정말 혁신이라고 생각합니다^__^",
    "text58": "트임라이너는 삐아가 최고라는 트임 장인 친구의 말에 구매했어요 쿨톤용은 모브번, 웜톤용은 진저번이라고 설명해줬는데 이 기획은 모브번과 진저번을 거의 트임라이너 하나 가격에 (거기에 글리터까지) 살 수 있다는 점이 매력적이었어요!! 아무래도 라이너 종류들은 양을 충분히 다 쓰지 못 하는 경우가 많았어서 양이 본품 트임라이너보다 적다는 게 저에겐 단점이 되지 않았어요 오히려 펜이 짧아서 시력이 나쁜 저에겐 거울 가까이서 그리기에 더욱 장점이 되었답니다!! 웜쿨 화장 바꿔가며 꾸미시는 걸 좋아하는 분들께 강력하게 추천드립니다",
    "text59": "케이스도 예쁘고 발색도 좋아요 자주 쓸것같아요 재구매 각이예요",
    "text60": "그렇게 자극적인 느낌도 잆고 만족하면서 사용중이에요!!",
    "text61": "큰거 사고 색 안맞을까봐 이거 샀는데\n미니인데도,, 정말 한참 씁니다\n글고 조합이 좋아요\n게속 이러케 내주면 좋겠어요",
    "text62": "애굣살 진심녀 입니다. 사실 삐아 라이너는 전체적으로 발색이 진해서 스킬이 어느정도 있으신 분들께서 사용하는 걸 추천하는 바 입니다. 초보분들이 사용하시기엔 말랑한 텍스쳐,진한 발색등으로 인해 되려 눈 화장이 더러워 보일수도 있습니다. 하지만 펄이 들어간 제품의 경우 펄감이 진한 편이 아니기에 여러번 덧바르며 올리셔야 할 것 같습니다. \n색상은 공식홈페이지에 나온 것과 유사하기에 현장 테스트 필요없이 홈페이지에 나온 색상 차트들만 보아도 문제 없습니다.\n다만 한 가지 아쉬운 점이 있다면, 유분에 너무 약해서 금방 지워지고 번져요. 여름보단 가을,겨울등에 사용하기 좋을 듯 합니다.\n\n+\n삐아 라이너 제품을 처음 사용해보시는 분들의 경우 해당 기획상품을 추천드려요.  사이즈가 작은편이고 딱 아이포인트가 되기 좋은 색상 구성입니다. \n가격도 현재 올영픽 행사중이라 일반 삐아 라이너보다 더욱 경제적이고 합리적인 소비가 가능합니다.",
    "text63": "원하던 두컬러가 세트라니😍\n미니라 더 맘에 들어용\n근데 저같은 초보자들은 잘 그리기 사알짝 어려울 수도\n있을것같아요😂",
    "text64": "트임메이크업을 해보려고 샀는데 아직 어떻게 사용해야할지 잘 모르겠어요ㅠ",
    "text65": "라이너라 확실히 지속력은 좋아요 다양한 컬러가 있어서 조합해서 쓰기 좋아요",
    "text66": "아니 진짜 개조음 다쓰면 또 살꺼임 진짜 개조음 안번지고 지속력 개짱짱함",
    "text67": "손등에 바르면 부들부들한데 생각보다 눈가에는 발색이 어려워요ㅠㅠㅠ",
    "text68": "작지만 라인이 잘 그려지고 발색도 좋아용! 3개씩이라 그날그날 골라서 다양하게 쓰기 좋네요",
    "text69": "발색 잘돼고 부르럽게 발림 애교살용 펜슬은 별로 맘에 안드는데 다른 것들은 색깔도 괜찮고 맘에 듬",
    "text70": "괜히산거같음;\n브러수ㅏ로허는게자연스럽고이쁨거같름",
    "text71": "트임라인이라 신기해서사봤어요 구성 잘하신거같고 휴대성이 용이해요",
    "text72": "싼 가격에 3개의 팬슬을 쓸 수 있어서 앚ㅜ 개뀰이에용 색도 예뻐요",
    "text73": "밖에 들고나갈 때 너무 잘 써주고 있어요!\n색도 딱 맘에 들고 생각보다 자연스러워요\n지속력은 좀 안 좋은거 같기두..",
    "text74": "3개세트로 색상조합이 괜찮은거 같아서 구매해봤어요!!",
    "text75": "이거 올영 세일할 때 기획하길래 급하게ㅜ삿거든요... 싸길래 별로 안 조을 줄 아랏는데 대박템ㅋㅋ 짱조아여 웜톤인데도 쿨톤 제품이 이뿌게 발릴 정도로 색을 잘 뽑음ㅎㅎ 쿨톤친구도 웜톤 제품 써보더니 웜톤 사야겟다고 하더라구용😊 애굣살컨실러?도 완전 조아여 완전 글리터녀가 되버렷긔!!! 고민중이라면 싸니까 사보길,,, 양도 꽤 많아여 3개월쯤 거의 매일 사용햇는데 아직 쓰고 이써요ㅋㅋㅋㅋㅋ다 쓰면 또 살고에여🤍🤍",
    "text76": "기획으로 나와서 안 살 수 없었어요 \n이 색상이 요물임…… 그리고 붉은 눈화장하고 싶응 웜톤에게 적합한 상품이에요💖♥️",
    "text77": "색이 너무 예뻐요 트임하기 너무 좋은 색이에요…. 그리고 본품보다 뭉툭한 모양이라서 더 대충 그려도 예쁘게 그려지는 느낌!!!",
    "text78": "펄은 은은한 펄감이라서 이쁘고 웜쿨세트다 보니 저는 3번째 펜슬라이너를 더 많이 사용히게 되더라구요!! 그래도 셋 조합을 잘 하면 아주 이쁜 눈이 완성됩니당",
    "text79": "good quality, fast delivery,nice packaging",
    "text80": "안녕하세요! 😊 오늘은 제가 최근에 선물 받은 삐아 라스트 젤 아이라이너 미니북에 대해 리뷰를 남겨보려고 해요. 제가 평소에 아이라이너를 정말 좋아하고, 특히 젤 타입 아이라이너는 너무나도 유용하더라고요. 그래서 이 제품을 사용해보게 되어 정말 기대가 컸어요!\n\n먼저, 이 미니북은 3개의 아이라이너가 들어있어요. 각각의 색상은 정말 다양한 음영을 만들어주기 때문에 데일리 메이크업은 물론이고, 특별한 날에도 활용할 수 있을 것 같아요. 저는 평소에 17호에서 21호 사이의 피부톤을 가지고 있고, 봄웜과 여쿨 사이의 퍼컬을 가지고 있는데, 이 아이라이너들이 정말 잘 어울리더라고요! 특히, 음영 라인을 그릴 때는 색상이 너무 자연스럽게 잘 섞여서 예쁜 눈매를 만들어줘요. \n\n제가 이전에 사용했던 아이라이너는 조금 뻑뻑한 느낌이 있었는데, 이 삐아 아이라이너는 부드럽게 발리면서도 지속력이 뛰어나서 정말 만족스러웠어요. 특히, 하루 종일 지속되면서 번짐 없이 깔끔하게 유지되는 점이 마음에 들어요. 그래서 외출할 때마다 이 아이라이너를 꼭 챙기게 되더라고요! \n\n또한, 이 미니북은 크기가 작아서 휴대하기도 너무 편해요. 가방에 쏙 들어가서 언제 어디서나 쉽게 꺼내서 사용할 수 있는 점도 큰 장점이에요. 친구에게 선물로 주었는데, 친구도 너무 좋아하더라고요! 😊\n\n가격도 14,000원이지만 할인 후 11,900원에 구매할 수 있어서 가성비도 뛰어난 것 같아요. 이렇게 좋은 제품을 저렴하게 사용할 수 있다니 정말 행복해요!\n\n마지막으로, 배송도 빠르고 간편하게 이루어져서 기분 좋게 쇼핑을 마칠 수 있었어요. 여러분도 이 삐아 라스트 젤 아이라이너 미니북을 한 번 사용해보세요! 정말 추천드려요! 💖",
    "text81": "미니이여서 여행갈때 들고 다니니 너무 편해서 잘 사용하고 있습니다",
    "text82": "딱 뒷트임하기 좋은 컬러입니다. 저는 진저번에 손이 더 자주 가는 거 같아요",
    "text83": "투0포0쿨 트임라이너 쓰다가 사봤는데 발림성은 얘가 낫고, 날렵하게 나오는 건 걔가 나음 근데 가격이 압도적인 구성이라 다시 돌아가도 얘 삼",
    "text84": "발색이 자연스럽게 예뻐서 손이 자꾸 가요!\n밀착력도 좋고 지속력도 괜찮아서 데일리템으로 딱이에요 :)",
    "text85": "용량 작게 해서 3가지 들어있는 기획이라 너무 만족해요!\n잘 사용하겠습니다",
    "text86": "트임메이크업 좋아하는 사람 무조건 이거쓰세요 미니버전으로 나와서 더조음 아이럽잇",
    "text87": "귀여워요 찐 파우치템 가능 근데 생각보다 두꺼워서 아쉬움 색은 이쁨",
    "text88": "웜/쿨 메이크업 번갈아 가면서 하시는 분들께 완전 추천해드리고 싶은 제품이에요 매번 다른 화장을 하는 타입이라 솔직히 스틱 타입 쓸 때마다 언제 다 쓰지 싶었는데 이건 적당히 짧아서 오히려 그리기도 편하고 부담이 되지 않아요",
    "text89": "별로에요 돈날림… 색이 애매해서 쓰기가 불편해요 ㅠㅠ!!",
    "text90": "웜톤이지만 가끔 쿨톤화장도해서 웜쿨트임으로 샀는데 괜찮았어요 활용도 은근 조와요",
    "text91": "왜 도데체 웜쿨트임이 세트인지 모르겠음.. 웜쿨이 공존하면 하나만 계속 쓰게되는데..",
    "text92": "이뿌긴한데 저는 얘 단독으로 쓰는 건 좀 어려워서...\n걍 위에 섀도우로 한번 더 정리해주고 있어요 근데 이쁨 굿",
    "text93": "바쁜 아침 사용하기 넘무 편해요!!! \n크기도 작아서 파우치에 쏙 넣어다니기 좋고\n무엇보다 발림성이 부드러워서 예민한 눈가에 자극없이 \n사용할숬어요 너무 딥하지않은 색상이라 눈이 답답해보이지않요",
    "text94": "발림성이 좋고 색감이 타사 제품보다 뛰어나서 가성비도 좋은데 구성이 좀 별로임 웜 화장 하는사람한테도 별로고 쿨 화장하는 사람한테도 별로인 구성인듯",
    "text95": "약간 두꺼운감은 잇지민 그려주고 빠르게 블랜딩해주면 꼬막눈 트임용으로 좋아요",
    "text96": "디자인도 귀엽고 발색도 좋아서 잘산 것 같아요!!\n귀여운 템",
    "text97": "쪼끄만 것들로 다양한 색상을 사용해보길 잘했어요 ㅎㅎ 너무 맘에 들어서 다음 올영세일 때 더 큰 용량으로 구매해보려고요.",
    "text98": "세일하고 잇어서 저렴한 가격에 3개나 들어있어서 좋아요 쿠기도 안 커서 파우치에 넣고 다니기 좋을듯",
    "text99": "밑트임 하기 괜찮아요. 작아서 휴대하기도 괜찮아요. 힘조절 안하면 훅 굵어지니까 조심..",
    "text100": "디자인이 너무 예뻐요\n귀엽고 가성비 넘치고 좋아요!! 다 가져",
    "text101": "미니미니해허 귀얍고 세개나 쓸수잇는게 좋어요 색도 이쁘고 쿨함",
    "text102": "일단 지속력 하나는 정말 좋아요. 물뭍어도 잘 안지워져서 워터밤같은거 가실때 사용하기 좋을거 같아요. 그런데 쓰다보면 닳다보니까 섬세하게 사용하긴 힘들거 같았고 젤타입이여서 좀 밀리는 감? 이 없잖아 있어요. 발색이 너무 좋아서 스머징은 필수입니다젤타입 사용하시거나 지속력좋은거 찾으시면 추천드려요!",
    "text103": "퍼컬에 맞는 컬러만 쓰게 되는것같지만 하고 안하고 차이가 너무 커서 잘쓰고있어요",
    "text104": "좀 발릴때 막 부드럽게 발리진 않어요 그래도 블랜딩하면 꽤 괜찮아요 예쁜거같아요!",
    "text105": "트임 라이너 (진저번, 모브번)들은 부드럽게 발색이 잘 되는데\n문샤워는 생각보다 뻑뻑해서 발색 하기 힘들었어요ㅠㅠ\n근데 지속력은 진짜 짱입니다",
    "text106": "제 눈살 이 그런건가 제품이 이런건가 할 수 있는데 \n약간 새게 힘줘야 잘발려요..",
    "text107": "립라이너로 사용하기 더 좋은거같아요 ㅋㅋ 색상 잘 뽑은듯하네요",
    "text108": "색감은 자연스럽고 잘 어울립니다. 두께감은 보통이고 부드럽게 발라집니다. 하지만 메이크업 후 지속력이 짧은 점이 아쉽습니다.",
    "text109": "립라인 따주기에도 너무 좋아요 양이 적지만 기획세트라 다양한 색 써볼수 있어서 좋네요",
    "text110": "너무 이쁜데 잘 지워지는 느낌이에요..\n그것만 빼면 3개 다 이뻐요",
    "text111": "부드럽게슥슥잘그려집니다!!! 웜톤 쿨톤 색상별로 쓰려고 이거샀어용",
    "text112": "헉슨 이거다 내 인생템 ㄹㅈㄷ 뭐라하지 발색이 ㄹㅈㄷ 잘되고 그 지속력도 짐짜 개오래감 진짜로 그냥 한번만 사보ㅓ ㅈㅂ 한번만이라도",
    "text113": "진짜 레존드 개 쌉 조음 부드럽규 조음 근데 좀 처음에는 그리기 어려웟움",
    "text114": "우선 너무 색도 이쁘고 특히 번짐이 없어서 좋아요\n살짝 아쉬운건 애굣살에 반짝이 그릴때 너무 뻑뻑해요ㅠ",
    "text115": "살짝 뻑뻑하긴한데 번지지도 않고 색도 진하게 예쁘게 발색되어서 넘 좋아용",
    "text116": "솔직히 나쁘진 않은데 막 엄청 좋지도 않아요ㅎ. 역간 뻑뻑한편. 더 좋은게 있을것 같은 느낌",
    "text117": "펄은 앞머리나 눈 두덩이 쌍커풀라인 위에 슥슥 그어서 발색하면 포인트되고 좋아요 그리고 부드럽게 발려서 자연스러운 애굣살 만들 수 있오요",
    "text118": "기대했던것보다 살짝 실망했어요ㅠ 발림성이좀안좋아여ㅠ",
    "text119": "발림성이 너무 뻑뻑하지도 않고 잘 발려서 좋아요 근데 색이 살짝 아쉬워요 취향 차이겠지만 저한텐 좀 붉게 느껴져서 다른 색으로 살짝 덮어줘야됨",
    "text120": "3개입 들어있어서 좋은거같아요!\n눈화장할때 필수템 입니다",
    "text121": "트임할때 넘 좋아여 들고다니기 좋규 큰거 하나 사기보다 이게 나은듯",
    "text122": "제가 뒷트임할때 두개를 섞어서 쓰는데 색감이 나쁘지 않았어요 애교살에는 쉬머펄을 올리는걸 더 선호해서 글리터는 잘 사용하지 않았어요",
    "text123": "아니 진짜 재구매 갈길템 진짜 지속력 오지고 ㄹㅇ 발색 쩔고 찐 개조음",
    "text124": "제 입장에선 쿨톤 컬러가 가장 자연스럽고 색 감이 이뻣어요 \n펜슬이 부드러웠고 작아서 들고다니기도 편했어요 \n지속력은 물에 젖거나 땀 안나면 안지워졌어요 \n뒷트임 그리기에 좋어용 점막 쫌도 괜찮아용",
    "text125": "말그대로 좋은트임템 입니다.. 메이크업 초보자나 학생이시라면 편하고 쉽게 쓸 수 있는 제품이라고 생각",
    "text126": "베이지톤으로 화장할 때는 진저번을 밑트임으루 사용하구\n핑크톤으로 화장할 때에는 모브번을 써주는데 아주 예뻐요 !\n여름철 화장에두 오래 지속되구 문샤워가 펄감이 과하지 않아서 애교살에 슬쩍 얹어주면 화장 끝이에여 짱 간편 ..!",
    "text127": "앙내눈을 트여주는 작고소중한친구야 안녕 넘커여미임 잘발리고♡",
    "text128": "친구가 추천해줘서 사용해봤는데 너무 마음에 들어요!\n재구매의사 있습니다 :)",
    "text129": "잘 쓰고 있습니다! 애굣살 메이크업 할 때나 트임 메이크업 할 때 필수임!!",
    "text130": "세 가지 색상을 모두 사용할 수 있어서 너무 좋아요\n소용량이라 얼른 쓰고 또 구매하려고요",
    "text131": "언더랑 뒷트임 메이크업 할 때 써요 색감이 맘에 들고 발림성이 너무 뻑뻑하지 않아서 눈가에 바르기 좋음",
    "text132": "삐아 라이너 중학생 때 쓰고 진짜 오랜만에 샀는데 컬러 너무 예뻐요!! 발림성도 좋은 듯해요!!",
    "text133": "유튜브에서 보고 샀던거라 좀 걱정이였는데 부드럽게 잘 발리고 색도 정말 이뻐서 잘 쓸거같아요 지속력도 정말 좋았어요",
    "text134": "진저랑 모브번 가지고싶어서 아걸로삿는데 가성비 좋아요 크그 작아서 휴대하기도 좋음",
    "text135": "지속력이 좀 별로고 저는 그냥 전체적으로 그냥 그랬어요. 근데 구성이 좋아서 만족",
    "text136": "쿨 웜 다잇어서 퍼스널 컬러에 맞춰서 쓸 수 잇어서 조아여!!!!",
    "text137": "미니 세트라서 초보자도 쉽게 그릴 수도 있고 구성이 넘 좋아요",
    "text138": "미니미니 사이즈로 딱 필요한 색깔만 들어있길래 이거다!하고 구매했는데 지속력도 길고 번짐도 없어서 수정없이 하루종일 예쁜 화장 가능해서 넘 조아여ㅕㅕ",
    "text139": "저렴한 가격에 세트제품 기획도 좋고 미니한 사이즈라 휴대하기도 편해요",
    "text140": "삐아 아이라이너 좋다고해서 구매했어요~~!!\n더군다나 기획제품이라니 안살수없죠",
    "text141": "트임라이너 유목민이었는데 정착함 ㅎㅎ 조아용!! 다들 사세요",
    "text142": "기획세트라서 개꿀ㅋ 허고 샀는데 저 뭐냐 모브번?? 은 쌉웜톤인 제가 쓰기에는 너무나 분홍이더군요.",
    "text143": "요즘 애굣살에 진심이라 두개나 질러 버렸어요. 있어도 쓰던 것만 쓰면서 ㅎㅎ 잘 쓸게용",
    "text144": "아직 사용방법이 익숙하지 않아서 잘 모르겠는데 제품력 하나는 좋아요. 발림성도 좋고 컬러도 웜쿨 안 가리고 쓰기 좋은 것 같아요!!"
  }
]