[
  {
    "brand_name": "스틸라",
    "product_name": "스틸라 스테이 올 데이 워터프루프 아이라이너",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015169509ko.jpg?l=ko",
    "review_name": "인텐스 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151695",
    "text1": "아직 사용전입니다.\n일단 올리브영 배송이 엉망이네요\n기사님 택배박스부터 미 엘베옆쪽에 두고 가셨고\n열어보니 대충 구겨놓은 종이에 제퓸을 싸넣으셨겠지만 \n봉하지도  않고 당연히 제품이 다 역기저기 튀어나와 뒹굴고 있었어요.  리무버 잘하면 깨질수도 있었겠어요.\n아이라인은 박스애 없어서 너무 놀라 여기저기 찾아보니\n바닥박스가 들려서 그안애 들어가 있었네요 ㅠㅠ\n다음  배송에 참고해주세요",
    "text2": "올리브영에 스틸라가 입점을 했다는 사실을 알자마자 바로 구매했어요~\n평소에 쓰던 스틸라 글리터를 너무 잘 쓰고 있기 때문에 믿고 사봤어요!!\n유통기한도 넉넉하고 저는 지속력을 중요시하기 때문에 펜슬라이너보다는 붓펜라이너를 선호하는 편입니다~그중에서도 워터프루프 기능이 있는 제품을 너무 좋아해요^-^\n화장 지워지는거 수정화장하는거 싫어해서\n한번 화장하면 오래가는 지속력 좋은 아이라이너를 좋아합니다~평소 붓펜라이너를 사용해봐서\n그리기에도 편하고 쉽고\n땀이나 물에도 오래가요!\n생각보다 너무 좋아요^-^♡\n블랙라이너라서 눈이 선명해보이고\n또렷해보이고 완전 취향저격입니다~\n다른 제품쓰고 있는데\n번갈아가면서 사용해야 겠어요!!\n재구매각입니다 (>_<)☆",
    "text3": "타제품 쓰고 항상 번짐이있어서 리뷰보고\n좋다고해서 구입했어요",
    "text4": "잘그려지고색감뚜렷하고 역시 스틸라제품이란생각이듦",
    "text5": "수많은 아이라이너중 찾고찾다가 고른애\n아예 안번진다고는 할수없지만 그래도\n정말 그와중에 젤 적게번짐\n워낙 번지는 눈\n스무개는사서쓴듯\n살데가 많지않은게 함정\n더 좋은거 찾을때까지 쭉 쓸 예정\n싼거도아니지만 그래도 이만한애가없는듯함",
    "text6": "첨에 올리브영 매장방문때 \n직원분 설명들으면서 소개로 만난 아이라이너.\n사용중인 아이라이너라 \n아주잘쓰고있어서 매번 구입중입니다.\n라인 그릴때 얇고 발림도 좋고 번짐도없고 너무좋네요~~ \n할인많으면 계속 구매예정입니다.\n더 많은 할인 부탁드려용~^^♡",
    "text7": "*피부타입 파워지성, 트러블성, 민감성이에요\n\n5년째 N회차 구매중입니다.\n매일 화장을 한다고 가정하면 대략 6개월 정도 쓸 수 있었습니다.\n힘이 좋은 붓펜타입이라 눈꼬리 끊기지 않게 쓱쓱 잘 그려집니다.\n그리고 리퀴드 아이라이너처럼 필름 벗겨지듯 벅벅 벗겨지는 현상 1도 없고요\n두께는 적당한 두께, 발림성 부드럽습니다.\n워터프루프 효과 확실합니다\n이 아이라이너로 화장 하고(그것도 두껍게 그리고) 수영장 풀장 워터파크 가서 격하게 놀았는데도 안 지워지고 안 번졌습니다!\n색깔도 아주 진하고 확실한 검정색이라 아이메이크업 중심을 잘 잡아줘요.\n그리고 농도도 좋습니다 가끔 농도가 묽으면 검은색 아이라이너로 화장한 게 아니라 붓글씨 쓰는 먹에 물 타서 화장한 것 같다는 느낌이 드는데 이건 전혀 그렇지 않아서 마음에 들어요!",
    "text8": "처음에 많이 고민했는데 사길 잘한거같아요\n지속력이랑 발색력도 좋고 엄마랑 같이 사용하고있는데\n엄마도 엄청 좋다고 평소에 애용하고있어요(저도 포함)ㅋㅋ\n앞으로도 이것만 살 예정입니다.",
    "text9": "색상도 굿!! 워터프루프 라이너 너무 좋아요! 안지워지고 짱짱!!",
    "text10": "추천받고 사용해봤는데 너무조아요\n번짐이없고 잘바라집니다",
    "text11": "여러제품사용해보고 이것만 사용합니다 번짐없어요",
    "text12": "세일할 때 샀는데 넘 잘 쓰고 있어요!!!\n점막이나 눈끝에 아이라인을 그리는데~ 잘 안번지고 부드럽게 그려져요 ㅎㅎ!!\n그린 직후 필름처럼 고정이 되는 느낌이랄까..?ㅎㅎ\n데일리 아이라이너로 잘 쓰고 있습니당!",
    "text13": "다른 브랜드꺼 쓰다가 할인할때 가격대가 있더라도 구매했는데, 얇게 잘 그려지고 쉽게 지워지지도 않고 번지지 않아서 너무 좋아요.",
    "text14": "발림도 잘되고\n부드럽게 연출되고 \n데일리로 자주 사용해요\n만족합니다",
    "text15": "가볍고  휴대가 편해요\n작고 사용도 편리하고 발림도 좋고\n컬러도 마음에 드네요\n계속 사고 있어요",
    "text16": "아주아주 좋습미당 두꺼운거 빼곤ㅋㅋㅋ 워터프루프",
    "text17": "<장점>\n1. 붓이 빳빳해서 그리기 좋아요\n2. 진하게 잘 나와요\n3. 워터프루프인데 잘못그렸을때 지우면 잘지워져요\n4. 워터프루프 아닌 아이라이너보다 지속력 좋아요\n\n<단점>\n1. 워터프루프 아닌 아이라이너 보다는 훨씬 안 지워지긴 하지만, 워터프루프는 아닌거 같아요. 눈밑에 묻어남 있는데, 훨씬 덜하긴 합니당 (원래 잘번지는 눈) \n\n2.  제 눈이 눈 안쪽까지 보이는 눈이라서 눈꺼풀을 뒤집어서 아이라이너로 채우는데, 다른 제품과는 달리 눈이 매워요.",
    "text18": "리뷰가 좋아서 기대했는데 처음 써보고 아쉬웠어요.\n붓펜 라이너를 주로쓰고 있었고 기존제품이 지속력이 아쉬워서 구매한거였어요. \n쌍커풀 있는 눈인데 그린 뒤 눈 뜨니까 퍼져서 번졌어요. 덧그려도 번지고...\n지속력이 좋은 제품이라 다시 닦아내고 화장하는데 힘들었어요. 그리고나서 4초 정도는 눈 감고있다 살짝... 떠서 확인해봅니다. \n지속력 좋아요. 얇게 그려지나 퍼짐있어요. 일단 그리고 안착되면 번짐없어요.",
    "text19": "아이라이너는 클리오 것이 좋다고 추천 받아서 구매 했습니다 ㅎㅎ",
    "text20": "잘그려지고 발색도좋아요 그런데 붓펜의 스머징할때 그 뜯겨나감은 오쩔수업네어!",
    "text21": "이거 안번진대서 삿는데 번져요ㅠ눈물이 평소에도 자주나서ㅠ지워지기만 하면 ㄱㅊ한데 번지네료 글루 꼬리쪽 얇게 빼기도 어려워요ㅠㅠ...걍 키스미살걸",
    "text22": "저는 눈이 잘 번지는편인데 이제품이 제일 깔끔하고 엄청 오래지나면 눈고리정도 지워집니다",
    "text23": "다른 아이라이너로 갈아타도 돌아오게 만드는 연어템입니다ㅠ 파워지성 피부에도 살아남아요!",
    "text24": "안 번지는 아이라이너에요\n아이라이너 유목민이었다가 정착했는데 더 저렴한 다른 제품으로 갈아타려 해도 팬더눈이 되는 바람에 다시 돌아오고 있습니다 ㅠ",
    "text25": "시간이 지나면 약간 지워지는건 있지만 번짐도 없고 지속력도 이정도면 좋은것 같아요",
    "text26": "여름에도 선명한 눈매 유지 할 수 있고, 잘 그려져서 수정도 필요 없는점이 참 맘에 들어요. 꾸준히 구매하고 있는 그런 제품입니다.",
    "text27": "선명하게 잘 발리고 지속력 오래 가서 만족하는 제품입니다.",
    "text28": "올영세일이라 사고 봤는데  다시 들어가 보니 올영세일아닌 오늘이 더 싸네요",
    "text29": "평소에 저도 모르게 눈을 많이 만지는거 같아요. 그래서\n아이라이너 안맞는거 사면 오후되면 다크써클처럼 보이는게 심해지는데 이거는 저녁까지 또렷한 눈매 유지할 수 있어요",
    "text30": "언니가 항상 사용해서 저도 구매해봤어요\n그윽한 눈매 표현할때 잘 그려져요",
    "text31": "워터프루프 아이라이너 안지워지고 완전 인생템이예요\n아이라이너는 이제품만 써요",
    "text32": "엄마가 아이라이너 필요하시다고 해서 사다드렸는데 발림성도 좋고 선명하게 발린다고 좋아하세요. 눈이 완전 또렷하게 보리는 매직 ㅎㅎ 번짐도 없고 그리기도 편해요",
    "text33": "최근에 워터파크 갔는데 화장 잘 유지되고 좋았어요. \n하지만 약간 비싼감이 있어요.",
    "text34": "풀메하는데 스틸라도 번짐이 있네요 12시간 내로 눈밑이 미세하게 어둡게 물들어요",
    "text35": "눈화장쪽으로 스틸라 제품은 믿고 살 수 있어서\n고민도 없이 구매 해봤어요. 발색도 맘에 들고 오랜시간 지속력도 좋아서 앞으로 계속 구매할 듯 해요.",
    "text36": "맥이랑 이거랑 또 하나 있었는데 최강이라그래서 샀어요 손에만 발라봤는데 괜찮네요 번지면 리뷰수정해야지ᆢ",
    "text37": "항상 사용하는 재품입니다  재구매 계속 해야죠~~~~^^",
    "text38": "잘 지워지지않아여 \n번지지않아요\n좋아요\n지속력도 좋아요\n부드럽게 잘 발리네요",
    "text39": "몇번째 재구매인지.. 바르기도 쉽고 잘 지워지지도 않아서 평소 출근 메이크업용으로 편하게 잘 쓰고 있습니다.",
    "text40": "색깔도 좋고 아이라이너를 그리는게 아주 간단하게 할수 있어서 마음에 들었어요",
    "text41": "다른 제품은 번짐이 있었는데 이 제품은 번짐이 없고 지속력이 오랫동안 되어서 또 사용할거같아요 !!",
    "text42": "저는 진짜 이것만 사용하고 잘 안 굵고 그리기 편하고 사용감도 너무 좋아요",
    "text43": "발림성 좋아서 그리 편한데 번짐없이 오래유지도 되요 클렌징도 어떤걸로든 잘 지워져서 쓰기너무좋아요",
    "text44": "지성피부라 어떤 아이라인을 써도 번지는데 이건 번지지 않아서 너무 좋습니다. 강추합니다!!",
    "text45": "안번지기를기대해봅니다 얇게 발려서좋네요 잘쓸께요"
  },
  {
    "brand_name": "스틸라",
    "product_name": "스틸라 스테이 올 데이 워터프루프 아이라이너",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015169509ko.jpg?l=ko",
    "review_name": "다크 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151695",
    "text1": "번짐없는 아이라인이예요!\n발색도 지속력도 모든 면에서 마음에 듭니다!\n붓으로 된 아이라인 썼다가 쉐도우 위에 아이라인 그렸더니 아이라인에 쉐도우 다 묻어서 안나온적 있어가지구 걱정했는데,,스틸라 아이라인은 그런 걱정 없이 넘나 잘 그려지네요!!부드럽게  예쁘게 원하는 라인대로 얇게 잘 그려져서 똥손인 제가 사용하기에도 넘 좋아용 ㅎㅎ 그리고 무엇보다도 번짐이 없어서 넘 좋으네여\n맨날 퇴근하고 집에 오면 눈이 판다가 되어서 🐼 흉했는데,, 땀에도 번지지 않고 지속력이 완전 짱이예료!!!!\n넘넘 만족하고 있습니다\n재구매의사 완전 있어용👍",
    "text2": "✅ 실사용후기\n일단... 기대가 컸던 제품이라 아쉬움도 컸지만, 많이 당혹(?)스러운 제품이었습니다.\n\n기존 사용하던 아이라이너가 일본 제품이기도 하고, 올영에선 철수된 제품이기도 해서😔 쭉사용하지 않다가 아이라이너 유목민이 되었어요. \n유명하고 좋다는 제품 이것저것 많이 사용해봤지만 기존 사용하던 제품에 비해 색감이나 발림성, 번짐 등 다방면으로 만족되는 제품을 찾지 못했습니다.\n\n검색 중 스틸라 아이라이너 제품 후기를 보고 이거다 싶어 구매하게 되었는데... 일단 손등에 발색했을 땐 색감도 마음에 들었고(어두운 다크브라운, 붉은기 거의 없음), 발색도 부드럽게 되서 좋다고 생각했어요.\n\n근데 정말 희안한게 눈에서 발색이 안됩니다. \n물탄 것처럼 색상이 매우 연하게 발색이 되는데 매끄럽게 되는 것도 아니고 여러번 시도해야 그렇게라도 발색이 됩니다.\n\n눈에 기초제품만 바르고도 시도해보고, \n섀도우까지 바르고도 시도해보고, \n세안 후 로션도 안바르고도 발라봤는데 \n손등에선 발색이 꽤 진하게 되는게 눈에선 발색이 거의 안돼요.\n붓펜 쪽을 닦아도 보고, \n손등에서 발색 확인하고도 발라보고 \n구매 후 여러가지 방법을 동원해서 시도해봤지만 왜 눈에서만 발색이 흐릿하게 되는건지 모르겠습니다. \n물탄 것처럼 흐릿하기도 하고 매끄럽지 않게 뭔가 지직?거리면서 발색이 됩니다.\n\n제 눈 문제라고 생각하기엔 손등에서 발색이 잘 되다가 눈에서만 발색이 안되는 제품은 사용해본 아이라이너 중 이 제품이 유일해서 이유를 알 수가 없어 답답하네요. 오히려 다 발색이 안되면 불량이라고 생각이 들텐데 그것도 아니라서...\n심지어 눈 꼬리 쪽만 그린 건데도 발색이 거의 안됩니다. 그마저도 시간이 지나면 좀 번져있어요. 근데 또 손등에선 발색이 돼요.\n스틸라 메이크업 제품들은 워낙 유명하기도 하고, 아이라이너 중에선 그래도 가격대가 좀 있는 편인데 아쉬우면서도 당혹스러운 제품인 것 같습니다.\n\n특히 메이크업 제품을 좋아하고 많이 시도해봐서 아쉬운 부분이 있어도 장점을 찾아보려하거나 다른 방법으로 사용해보려고 생각하는 편인데,\n다양한 방법으로 한달 정도 사용해보고 시도해보다가 개인적으로는 더 사용하지는 못할 것 같다고 판단된 제품이라 제 점수는 별점 1개 이하입니다😢\n\n다만 사람마다 사용감은 당연히 다를 수 있기 때문에 이 제품 테스트를 원하시는 분은 꼭 눈에! 시도해보시고 구매하시길 권해드려요! \n손등에서처럼만 발색이 된다면 좋은 제품일듯합니다...!",
    "text3": "스틸라사의 스테이 올 데이 워터프루프 아이라이너입니다\n\n스틸라는 처음 구매해보는 브랜드입니다\n메이크업 전문 브랜드인 것 같네요\n왠지 3CE랑 비슷해보이네요 ^^\n\n색상은 다크 브라운과 블랙 두가지로 나왔고\n저는 브라운으로 가져왔습니다 \n리퀴드 타입으로 용량은 0.5ml 입니다\n\n사용해보시면 아시겠지만\n한번의 터치로 깔끔하게 그려집니다\n번짐도 없습니다\n\n붓펜의 끝이 깨끗하게 정돈되어 있어서\n내가 원하는 두께로 그리기에도 좋은것 같습니다\n세워서 그리거나 눕혀서 그리거나 ^^\n\n이제 여름이라 워터프루프 기능이 있는 제품을 많이 찾는 계절이죠\n요 스틸라도 한 번 생각해보세요",
    "text4": "깔끔하게 잘 그러 집니다. 번짐도 없는 편이고 지울 때도 잘 지워집니다.",
    "text5": "아주 자주 사용하는 거인데 아주 조트라구요 만족합니다 무조건 구매하세요",
    "text6": "반신반의 했는데 제가 사용해 본  것중엔 최고예요 \n아침에 하고 출근해서 하루 종일 한 결과 \n번짐  1도없고 컬러두 그대로  요근래 구매한것 중에 최고예요 저는 구매의사 있어요",
    "text7": "스틸라가 펄..? 포인트 섀도우..? 라고 해야하나고 아무튼 그런거로 유명하고 올해 스틸라 섀도우 팔레트를 선물로 받았는데 지속력도 좋고 발색도 좋아서 써보고 싶었는데 마침 제가 쓰는 아이라이너가 생명을 다하기 직전이라 써보게됐습니다!!\n\n👉🏻 발림성? 약간 브러쉬와 펜라이너 사이의 촉감이며 부드럽게 잘 그려져요!! 거기다 아이라이너 자체의 브러쉬에 힘..?단단함...?이 있다보니 점막 그릴때 한번에 쭉 잘 그려져요\n\n👉🏻 지속력? 제가 기존에 쓰던 데x뷰 펜라이너보다 더 오래 지속되고 지워짐도 많이 없어요 추가로 수정화장을 할 필요가 없어요\n\n👉🏻 재구매의사? 저는 무조건 재구매 할거랍니다!! 아이라이너 이 제품에 정착하게 될거같아요!! 유분이 눈가에 많은 편이라 픽서가 꼭 필요했는데 지금은 필요게됐어요😆😆",
    "text8": "스틸라 아이라이너는 인생템이에요! 제 눈이 좀 특이해서 뭘 써도 번짐이 심해요...조금만 지나면 팬더ㅠ 아이라인 유명하고 좋은거 다 써봤음...그러다 스틸라 한번 써보고 지금까지 스틸라만 쓰는중이에요! 기한도 넉넉하네요~ 물론 그전에 또 구매라겠지만ㅎㅎㅎ\n부드럽게 잘 발려서 라인 잘 그려지구 두께도 딱 적당해서 자연스럽게 연출 가능해요! 눈매도 또렷해보이구 그냥 스틸라 아이라이너 너무 조아용ㅎ\n특히 지속력 오래가고 번짐 진짜 없어요! \n요거는 진짜 추천드려용~~저처럼 잘 번지시는 분들 한번 구매해서 사용해 보세요 앞으로 요것만 쓰실겁니다!",
    "text9": "여름에 썬크림 바르고 나면 왠만한 아이라이너가 다 번져서 이제품 비쌈에도 불구하고 번짐이 없고 지속력이 좋다고 해서 샀는데 순 뻥입니다. ㅜㅜ. 별로 모르겠네요. 일단 잘 번지고 번진후부터 붉은색으로 물들어용. 아주 난감하네요. 어느순간 보면 눈이 붉게 물들어 있고 거의 다 지어진 상태. 뭐 이런 제품을 이 가격주고 샀나 후회됩니다. 지속력 좋다고 누가 그러는지 발림성 좋다고 누가 그러는지 번짐 꽤 있어요 싼 제품이나 이제품이나 차이가 없어요 무려 가격은 두배 넘게 차이 나는데 이렇게 지속력도 없고 번짐도 심하다면 이거 좀 별로인거 아닐까요. 굳이 이 돈 주고 이 제품을 사야하나 다시 의문입니다. 듭니다. 아이라이너 노마족이라서 정착하고 싶어서 찾은 건데 이제품도 아닌가 봅니다. 다른 제품 찾아봐야 할거 같아요..",
    "text10": "지속력은 좋은데 브라운컬러가 조금 밝은 브라운컬러라 손이 좀 안가요",
    "text11": "다크브라운으로 샀는데 생각보다 연한 브라운컬러라 저랑은 좀안어울려요 ㅜㅠ",
    "text12": "좋은편\n제일안번짐 내눈에는\n앞으로 더좋은거 찾을때까진 쓸듯",
    "text13": "너무 좋아요 다른거 쓰다가 이거로 정착했습니다 \n확실히 번짐 없고 좋아요",
    "text14": "쓰다가 좋아서 다쓰기전에 새일하길래 샀어요 강추",
    "text15": "워터프루프여서 샀는데 나쁘지않네요 키스미쓰다가 바꿔보려구 구매했어요",
    "text16": "벌써 세통째 구매하는제품입니다 제일 안 번지는 거 같아요 세일 자주해주세요",
    "text17": "스틸라는 가격대비 성능 좋아요 아이메이크업은 참 잘 나오네요",
    "text18": "브러쉬타입인지 알고 샀던거였는데 스펀지타입이여서 당황당황했지만 잘안보고 테스트안해보고 그냥 사버린 제 잘못이죠ㅠㅠ그래도 산김에 써보니깐 번짐도 많이없고 원하던 무난무난한 브라운색이라서 꽤 괜찮았아요.그치만 브러쉬타입의 붓펜아이라이너를 선호하기에 동생줬습니당 동생은 꽤 잘쓰는듯해요",
    "text19": "발색 잘 되고 좋아요 할인행사 자주 했으면 좋겠어요.",
    "text20": "우와 이거 지속력 진짜 좋은 것 같아요 잘 안 번집니다 처음에만 마를 때까지 기다리면 그 뒤부터 안 번지고 지속력 굿",
    "text21": "그리고 나서 시간을 조금 둬서 말리고 나가야 할 것 같아요 그리고 바로 만지면 번져서..",
    "text22": "이거 쓰고 나면 다른 아이라이너 못 써요..\n놀러가서 화장한 채로 자고 일어났는데 하나도 안 번져있어서 다들 아이라인 언제 새로 그렸냐고 했었어요ㅎㅎ\n\n++ 추가..\n전에 해외에서 사서 썼을 때는 발색도 너무 잘 되고 좋아서 올영에서 사서 썼어요. 근데 왜 다른 건지...ㅠㅠ 얘는 얼마 안 가서 좀 굳..?은 건지 발색도 좀 잘 안 되고 그래서 실망이에요....ㅠㅠㅠ",
    "text23": "평소 아이라이너가 쓰는 것마다 번져서 한 달도 채 못 쓰고 계속해서 바꿨었어요ㅠㅠ 그러다가 계속 찾아보던 중 스틸라가  지속력이 좋다는 얘기를 듣고 한 번 써보게 됐습니다! 아무래도 가격이 좀 있는 편이라서 세일 기간 끝나기 전에 후다닥 구매했는데 세일 안 해도 제값 주고 살 정도로 정말 너무 좋아요ㅠㅠ 그동안 파우더, 섀도우 처리를 해줘도 계속해서 수정해 줘야 될 만큼 엄청나게 번지는 눈이었는데 여행 갈 때 반신반의로 스틸라 쓰니까 땀 뻘뻘 흘리고도 아침부터 저녁까지 정말 멀쩡했습니다!! 땀을 많이 흘리면 아무래도 까맣게 점처럼 내려앉는 현상이 있긴한데 딱히 티날 정도는 아니더라구용 정말 스틸라 강추합니다!!",
    "text24": "제가 몇년동안 사용하고있는 아이라이너인데요~~ 똥손이라서 번짐없이 잘 그리고싶어서 사게된건데 지속력도 엄청 좋더라구요 붓도 탄력잇게 잘 뭉쳐있어서 그리기에 너무 편하고 좋아요!! 부드럽게 잘 발려서 거의 한번에 라인을 잘 그릴 수 있게 된답니다 ㅎㅎ 제 얼굴이 유분기가 많은 편 이라서 잘 번질까봐 걱정했는데 지속력이 어마무시하게 오래가더라고요 ㅋ 수정화장도 잘 안하게되서 오래오래 쓰고 잇습니다 안에!내용물이 얼마나 남앗는지 확인 할 방법이 없어 굳이 단점을 찾자면 이것? ㅎㅎ 브라운색도 밝은게 아니라 따뜻한느낌? 진한브라운이라서 넘 예쁩니당",
    "text25": "아주좋습니다 저는이거아니면 다른거사용안합니다! 강추",
    "text26": "점막 채우는 용으로 샀는데 진짜 좋습니다. 맨날 다 번지는 판다눈이라 아이라인을 잘 골라야하는데 이거 정말 안 번져요! 잘 쓰고 있습니당",
    "text27": "한번 써봤습니다. 점막 채울 때 항상 번져서 진짜 안 번지는 짱짱한 걸로 하나 장만하고싶었는데 안 번지는 거 같습니다. 한달 뒤 또 리뷰 쓰겠습니다",
    "text28": "다른 브랜드 아이라이너를 사용하다가 전부 다 쓰지도 못한채 스틸라로 돌아오게됩니다\n부드러운 발림성부터 지속력 색상 모두 최고예요^^",
    "text29": "상품 올라오자마자 구매했는데\n스틸라거울 파우치 다 받았는데\n너무 만족스럽네요 득탬한기분입니다.",
    "text30": "오늘 써봤는데 너무좋아요  검정색도 사야겠어요 키스미보다 범짐 없어요 바른즉시 잘말려주면  번짐진짜없어요",
    "text31": "워터푸르프 아이라이너를 찾고 있어서 구매해봤는데 \n발색은 좋았지만 너무 쉽게 번지고 ㅠㅠ.. 저한테는 안맞는것 같아서 방치중입니다....",
    "text32": "발색진하고 다좋은데 붓이 스펀지같은걸로 되있어서 기존의 붓펜이랑 다른 느낌에 처음에 적응하는데 좀 걸렷지만.. 지금은 짱 잘쓰고잇습니다!!! 너무 좋아요 지속력하며 발색이며 짱이에용",
    "text33": "아라는 여기 정착했어요...\n좀 비싸긴 하지만\n화장한 채로 자고 일어나도 하나도 안 번져있음!!\n진짜 짱이에요\n다른 거 못써요..ㅋㅋㅋㅋ",
    "text34": "엄마가 아이라이너 필요하다고 하셔서 사다드렸는데 완전 만족하시네요. 번짐없이 발색찐하게 슉슉 그려져서 만족하신대요. 추천해요",
    "text35": "스틸라는 워낙 아이메이크업제품으로 유명해서 예전에 면세점에서 새도우 몇번 사봤어요. 그러다 이번에 처음으로 라이너 제품 2가지색 모두 사봤어요. 전체적으로 나쁘지는 않지만 이가격이면 약간 비싼 편 같아요ㅠ",
    "text36": "섀도우 음영에 따라 변화를 주려고 블랙과 이제품 두개 구매해 봤는데 이 컬러서 훨씬 자연스러운듯 해요. 맘에 들어요.",
    "text37": "지속력이 좋습니다 예쁘게 그려집니다 워터프루프라서 좋습니다",
    "text38": "깨끗하게 잘 그려지는데 오후에 눈매 끝이 지워져 있더라구요^ 후기보고 기대하고 샀는데 살짝 실망이네요",
    "text39": "색상이 이뻐요\n브라운인데 블랙같이 발색이 되네요\n탄탄한게 아주좋아요"
  }
]