[
  {
    "brand_name": "머지",
    "product_name": "머지 더 퍼스트 펜 아이라이너",
    "price": "15800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013932803ko.jpg?l=ko",
    "review_name": "P1. 오레오",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139328",
    "text1": "이거만 몇년째 쓰내요ㅎㅎ 쟁여두고 써요! 너무 합리적인 가격의 요물ㅎㅎ",
    "text2": "포인트로 바르기에 색도 좋고 발림도 좋아요 제기준에 괜찮은 아이라이너입니다",
    "text3": "클리오랑 릴바레 아라 쓰면서 갈라짐이 하나도 없었는데 이 제품은 있네요... 발림성이 좋지만 다 말라야 안번져요 그리고 바로 ㄱㅓㄴ드리면 번져서 좀 말려야해요",
    "text4": "발림좋고 번짐 진짜 없어요 엄청 문질러도 안 지워지더라구요 ㅋㅋㅋㅋ\n\n 전에 썼던게 진짜 잘 지워져서 면봉으로 스윽 해도 지워져서 외출하고 오면 거의 지워져있었는데, 이건 문질러도 안 지워지더라구요 ㅋㅋㅋ 심지어 왜인진 모르겠는데 클렌징 오일이나 폼을 써도 안지워지더라구요... 얼굴애 썼던건 잘 지워졌는데 왜 손에는 아직도 있는지 ㅎㅎ... 클렌징 티슈 차이인가? 아직도 손에 테스트한게 남아있어요 ㅋㅋㅋ\n\n물 묻혀도 꽤 잘 버티더라구용 유지력 최공💖💖\n\n얇게 잘 발라지는 것 같아용 \n\ntmi. 뚜껑 닫는거 까먹지 마세용... 말랐어요 ㅠㅠㅠㅠ 산지 하루도 안 돼서 다른 하나 또 깠어요  ㅠ  진짜 뚜껑 닫는거 까먹지 마세용 ㅋㅋ",
    "text5": "번짐없는 아이라이너라고 해서 샀는데 몇초말리고 문질렀는데 진짜번짐없네요!!! 1+1이라 가격대비 진짜 잘산것같아요!!!",
    "text6": "두개나 들어가 있어서 오래 사용할 수 있습니다! 지속력도 좋아요ㅜ",
    "text7": "머지 아이라인은 제 인생에서 절대 뺘놓을 수 없는 아이라이너 입니다 제 인생 아이라이너에요 특히 이 오레오 색상은 절대절대 단종해서는 안됩니다 하루종일 지속력도 좋고 눈도 흐리멍텅하지 않아서 너무 좋아요 항상 늘 재구매하는 아이템 입니다",
    "text8": "머지 펜 아이라이너 후기입니다~\n일단 더블기획이라 화장대에 1개, 가방에 1개 넣고 다니기 딱이구요 붓이 얄쌍해서 가늘고 번짐없이 잘 발립니다.\n다만 아쉬운건 붓이 금방 마르는것같아요ㅠㅠ\n좀 쓰다보면 뭔가 발림성이 처음만 못하고 뻑뻑한 느낌이 있어요",
    "text9": "몇 년 째 계속 재구매하면서 쓰는 제 인생 아이라인이에요 다른 붓펜을 우연히 써도 결국 돌고돌아 다시 머지를 사용하게 되더라구요 절대 단종되어서도 안되고 계속 판매하셔야해요ㅜㅜ 근데 여러개를 한꺼번에 쟁여두고 쓰니까 가끔은 새거여도 안나오는 경우가 있더라구요..? 쟁여쓰는건 안되나봐요ㅠㅠ 그래서 우선 다써서 2개만 구매했습니다 다쓰고 재구매하러 올게요 :)",
    "text10": "머지 아이라인 1+1행사 하길래 구매해 봤어요.\n제가 구매 한 다음날 바로 품절이더라구요!\n원래 키스미 아이라인 만한게 없어서 \n국산제품으로 여러가지 찾아서 써보다가\n이번에는 머지 제품 구매해 봤는데\n이제 키스미 필요 없을 것 같아요~\n다음번에 재 구매 할 것 같아요.",
    "text11": "색감이 진하고 지속력고 좋아요\n붓펜이라서 섬세한 라인을 그리기가 좋고 무쌍이라서 번지는 것에 대해서 신경이 많이 쓰이는데 퇴근 때 까지도 번지지 않아서 너무 좋더라구요.\n검정색을 오랜만에 샀는데 어색할 것 같았는데 생각보다 은은한 검정이라서 너무 예쁘게 눈화장에 잘 어울렸던 것 같아요!\n1+1혜택 덕분에 좋은 상품을 좋은 가격으로 만나게 돼서 너무 좋았습니다!",
    "text12": "아이라이너는 항상 집에 재고가 있어야 마음이 편한데 원플러스원 덕분에 잘 샀습니다!\n\n머지 아이라이너는 그냥 저렴하게 평범하게 쓰기 좋은 느낌이에여 세일할 때 사놓는 정도의 가성비로 씀\n\n발림성은 우와 대박이야 까지는 아니지만 부드럽게 발리고, 지속력은 평범한거 같고 번짐은 딱히 없는거 같네용 다른 아이라이너에 비해 크게 다른 장점이나 단점은 둘 다 없이 평범한듯\n아이라이너는 매일 그리고 비싼거 사기엔 부담스러울 때 그냥저냥 쓰기 좋은 제품입니다\n\n모든 아이라이너가 그렇듯이 처음 뜯었을 때니까 얇게 잘 그려지고 오래쓰면 좀 두꺼워져여!",
    "text13": "라인을 그릴때 얇기 조절이 쉬워요 눈화장이 무너지기 쉬운 여름에도 번짐없이 지속돼요 저희 엄마도 지금까지 쓴 아이라이너 중에 가장 좋다고 계속 말하시네요 ㅋㅋㅋ 키스미 아이라인 아니면 안썼는데 이제 머지에 정착할거 같애요 ㅋㅋㅋ ❤️",
    "text14": "아 가성비 좋은 제품은 금방 굳어버리고 양이 적다고 생각하며 늘 쓰고 있엇는데 저번에는 아니 엄청 오래써서 ㅋㅋ \n\n또 그런 고정관념을 깨야겠다 했던 제품이 바로 이 제품이에요.\n생각보단 오래썻구요 잘 굳지도 않았어요.\n\n저번에는 오래쓰다보니 펜 끝이 살짝 갈라지기도 했옸는디 이번 구매껀 전에 제품은 아직도 펜 끝도 안갈라지고 양도 남았네용 ㅋ 원플원할때 쟁여두려고 구매했습니다.  \n\n엄마도 무난하게 잘 쓰는 펜 아라라고 하네요\n가성비 짱이에요 추천합니다.\n머지제품이 점점 좋아지네요. 파우치가 머지 제품들로 채워지는중입다! ㅈㅔ품력 짱짱",
    "text15": "다들 머지 좋다길래 기대했는데 진짜 별로였어요 가루 엄청 생겨서 그리는 와중에 가루가 지들끼리 돌아다니고 부분부분 선명하지 않게 발색되고 너무 지저분해요 누가 박스채로 줘도 안 쓸 것 같은 느낌;",
    "text16": "와 이거 진짜 좋네.\n인공눈물 자주 쓰는 사람이라 안지워지는 아이라이너가 필요해서 구매하게 되었는데, 하루종일 마스크쓰고 집에돌아와서 거울 봐도 그대로 남아있음.\n안지워지는거 찾고계시면 함 사보셔요. 진짜 괜찮음 이거",
    "text17": "몇년재 사용중이구요\n컬러가 좋고 자극도 없어요~~\n항상 구매하고있어요~\n배송고 빨리왔어요",
    "text18": "처음엔 너무 연한가 생각했는데 적당하고 좋아요. 기존에 쓰던게 단종이라 유목민 생활중입니다..",
    "text19": "얇게발리고 번짐 일도 없어요 1+1에 가격도 대만족이에요 ㅎㅎ 블랙최고 오프라인매장엔 없어서 항상 온라인으로 구매해요~~",
    "text20": "가격 저렴한데 얇고 지속성 짱 1+1로 구매해두는 제품이에요 ㅎㅎ 가성비갑",
    "text21": "가격대비 이만한 제품 없는것 같아요 항상 1+1로 구매하고있어요",
    "text22": "이제품은 부담없이사용하기좋아요~~\n흐릿해보이지않게 라인은커녕 하는편이라 가성이로구나 발암성이좋아사용하고있어요\n아주 편해요~~*",
    "text23": "머지 처음엔 진짜 머지? 했거든ㅇㅛ\n써보면 알아요",
    "text24": "한번써보고는 계속 구매하게되여~~\n1+1이라 더 저렴하게 구매했어요 ~~\n전진도 깔끔하고 지속혁도좋아요~~",
    "text25": "계속 쓰던 제품인데 할인받아서 샀어요. 번짐없어서 정말 좋아요 \n내돈내산 중에 강추 상품",
    "text26": "가성비 좋아서 재구매 했어요. 아이라이너는 비싼거나 저렴한거나 쓰는 기간은 비슷한거 같아요.",
    "text27": "쉽게 그려지고 진하고 또렸래쇼 원쁠인김에 여러게 쟁여요",
    "text28": "진짜 얇게 발라져서 좋아요~아이라인 잘그려져요~!! 오레오 색상 진짜 찐하게 검정이에요. 눈매가 또렷해집니다. 이 가격에 1+1이라니...감사합니다~애정합니다!!",
    "text29": "항상 사용하는 제품이에요! 지속력 대박이고 절대 안번지고 한번 바르면 착붙이라 물놀이에도 좋아요!!!",
    "text30": "예전에 사용했던 브랜드인데 이번에 1+1 이어서 구매했어요\n가격대비 괜찮아서 사용했는뎅ㅋㅋ\n아이라이너는 금방 써서 자주 사야하는데 이번에 행사해서 득템했어요!!",
    "text31": "붓이 생각보다 많이 별로였어요,,,잘 그려지지도않고 탄력도없고 몇번 사용도 안했는데 붓이 갈라져서 아쉽네요 재구매는 안할거같아요",
    "text32": "선물로 준건데 마음에 든다네요 ㅋ\n원뿔이라 더 좋아요",
    "text33": "머지만한 아이라인이 없어서 항상 쟁여두고 쓰는템이에요. 가격도 부담없고 잘그려지고 좋아요~~\n\n근데 단점을 설명하자면, 화장품이 묻은 상태로 보관하게되면 나중가서 쉽게 망가지고 잘 안나오더라구요. 지금까지 10개는 넘게 쓴거 같은데 다 쓰지 않아도 잘 안나와서 좀쓰다 버리고 또 새거 쓰고 그래요 펜이 나오다 말다 하는 그런? 그래서 매번 끝까지 다 못쓰고 버리는거 같아서 아까워요 ㅜㅜ \n그리고 모가 아주 얇은 편은 아니에요 막 굵진 않고 조금 뚱뚱한 수준 \n\n장점은 가격이 부담없어서 막그리고 다니기 좋다!\n그리고 다른 제품보다 진짜 안지워지고 지속력 짱짱템이에여. 수정할때 덧발라도 괜찮아요 \n클렌징할때도 번지듯이 지워지는게 아니라 뭉탱이로 떨어진다고 해야하나 잘지워져서 이것도 좋아요~ 가성비 최고템입니당ㅎㅎ",
    "text34": "원래 쓰던 상품 재구매 했습니다!!\n벌써 10통째에요ㅋㅋㅋㅋㅋ 인생템입니다ㅋㅋㅋㅋㅋ\n\n원래 이 제품 만나보기 전에 클** 사용했었는데 물론 그 제품도 좋았지만... 아이라이너 자주 사용해서 금방 다 쓰는 저한테는 가격부담이 너무 되서 머지로 갈아탔는데 솔직히 클**랑 별 차이 못느꼈어요.\n둘다 지속력이 갑이고 가격은 머지가 더 저렴하고 그래서 머지만 10통 넘게 썼지요....ㅎㅎㅎ\n\n아이라이너 뭐 사야할지 모르겠더 싶음 사람들에게 이 제품 추천해요! \n가격대비도 좋고 발색도 잘되고 지속력도 좋고 다만 눈에다가 아라 그리고 바로 손으로 문질문질은 하지 마시고 한 40초? 1분? 뒤에 만져야지 번짐없어요! (이유는 눈가는 화장하고 그러면 유분? 이런게 있으니)\n물론 손에다가 발색하고 몇초뒤에 문지르면 안지워져요!( 손은 유분이 없으닌까요!)\n부드럽게 잘 발라요\n\n\n그리고 사용하고 무조건 뚜껑 닫아야해요. 안그럼 말라요..\n그리고 뚜껑 잘 닫으세요..\n저는 모르고 붓털 있는쪽으로 닫아서ㅋㅋㅋㅋ붓이 한쪽이 벌어졌어요ㅋㅋㅋㅋ",
    "text35": "가성비 좋은 제품이에요\n시간이 오래 되면 번지긴 해서 미리 잘 해야 됩니다",
    "text36": "잘 그려지고 가성비 좋은 제품인 것 같아요 \n시간이 지나면 번지긴 하더라고요",
    "text37": "원뿔원으로 구입했어요\n솔이 앏은데 그냐 갠찷네요\n부드럽게잘발려요",
    "text38": "생각보다 괜춘\n서ㅇ스토어에 매번 순위에 있길래 구매했는데\n만족! 발색 좋고 지속력 나쁘지 않았음",
    "text39": "Tôi thích sản phẩm này",
    "text40": "원래 펜슬 아이라이너 사용해봤는데 붓펜슬 아이라이너도 좋다는 얘기많이들어서 구매했어요\n가격도 저렴하고 좋아요",
    "text41": "저의 엄마가 자주 이용하는데요 정말 막 쓰기 좋으면서도 발림이나 색상이 좋네요 ㅎ",
    "text42": "수부지피부고 오후엔 유분기가 많이 도는데 지워짐과 번짐없이 끄떡없습니다^^",
    "text43": "평소 좋아하는 제품인데 1+1이라 바로 구매했어요~!",
    "text44": "여러번 재구매한 제품입니다\n펜라이너 특성상 개봉 후엔 금방 펜촉이 벌어지기 때문에.. 오래 사용하지 못한다는 최악의 단점이 있어서ㅠㅠ 보통 그냥 가성비있는 제품으로 구매하게 되는데 머지제품은 가격도 괜찮고 제품력도 괜찮아서 여러번 구매했어요 좋아요",
    "text45": "아이라이너는 펜타입만 사용하는데 제품 특성상 처음에만 날렵하게 사용 가능하고 몇 번 쓰다보면 끝이 뭉툭해져 예리하게 꼬리를 빼기가 어렵다는 단점이 있죠😢\n\n그래서 크게 번지지않는다면 가성비있는 제품을 구매해 자주 교체해주고 있는데 그 중 하나가 머지 펜 아이라이너 같습니다\n\n브라운도 연한 편이 아니긴 하지만 저는 블랙색상을 선호해서 블랙으로 자주 구매하고 있어요\n마르고 난 뒤 지속력이 괜찮은 편이라 만족하면서 쓰고 있습니다! 좋아요",
    "text46": "늘 키스미 히로인 펜 아이라이너를 사용하다가 주변 지ㄴ인의 추천으로 머지 더 퍼스트 펜 아이라이너를 시험 삼아 구매하게 되었습니다. 또한 더블 기획세트라 1+1 특가로 저렴하게 구매할 수 있다는 것이 신 제품에 대한 호기심을 채우는데 또 좋았습니다. \n\n또렷한 눈을 위해서 그냥 블랙이 아닌 더 진한 카본 블랙이라서 얇은 선 하나로 또렷한 눈매를 만들어 주는 것이 가장 좋았습니다. 또한 유분과 수분에 모두 강하고 눈에 강하게 밀착되어 번짐 없이 사용할 수 있다는 큰 장점이 있습니다.\n\n또한 화장을 오래 했지만 잘 하지 못해서 늘 얇고 또렷하게 그리는 것이 어려웠는데 다루기가 쉬운 제품이라 초보자도 손쉽게 연출할 수 있다는 장점이 있습니다. 그리고 브러쉬의 두께가 0.12mm이라서 극세사 브러쉬로 쉽게 그리기에도 안성맞춤이었습니다.",
    "text47": "붓펜타입 아이라이너가 구매하고싶었는데 마침 세일중이라 득템했습니다. 부드럽게 잘 발리고 지속력도 나쁘지않고 번짐은 저는 파우더 처리까지하고 아이라인을 그려서 그런가 없었고, 얇게 잘 그려졌습니다.",
    "text48": "끊김없이 부드럽게 잘 그려지는거 같아요. 두께도 그렇게 두껍지 않아서 초보자분들이 처음 쓰실때 괜찮은 아이라이너에요. 지속력은 그저 그랬고요 번짐력은 그리고 손으로 비비면 쉽게 없어져거 조금 실망했어요.",
    "text49": "아이라이너 다 떨어져서 뭐 살까 고민하다가\n\n1 + 1 행사하길래 한 번 사봤습니다 ~~\n\n근데 생각보다 되게 괜찮더라구요 !!!\n\n원래 갈색, 고동색 느낌나는 어두운 브라운 계열 사용하는데,\n\n재고가 없어서 검은색으로 사서 사용해봤씁니닷 ㅎㅎㅎ\n\n다른 제품에 비해서 눈에 잘 어울려지는 검은색이더라구요..\n\n좋았습니닷 ㅋㅋㅋㅋ\n\n그리고 무엇보다도 점막도 촘촘히 잘 채워지는 게 좋았던 거 같아요 ^^\n\n제가 똥손이라 잘 못그리는 편인데,\n\n발림성도 괜찮아서 그리기 편했어요 ><\n\n저처럼 아이라이너 그릴 때마다 번질까봐 부담스러우셨던 분들 한 번 써보세요 ^^",
    "text50": "머지를 왜 이제서야 구매했는지ㅠㅠ 정말 또렷하고 선명하게 발색되고 발림성도 좋고 붓도 얇아서 정말 좋아요!!!\n무엇보다 번지거나 눈시림이 없어서 너무 좋아요!!\n아직 안사셨고 고민하고 계신다면 꼭 사세요!!!!",
    "text51": "3n년동안 사용해본 온갖 종류의 아이라이너 중 가성비갑 지속력 최고 라고 감히 말고 싶네여 눈두덩이에 지방이 있는 편이라 금방 지워지고, 유분에도 지워지고, 바람불면 눈물이 많이 나서 물에도 지워지고 이 모든 것을 이겨 낼 아이라이너가 있을까 하며 유목민으로 살아온지 어언 30년. 머지를 알고 난 뒤에는 머지만 사용해요 이 모든 걸 극복한 아이라이너!!!",
    "text52": "유분과 수분(눈물)을 넘치게 갖고 있는 눈의 소유잡니다. 그동안 붓펜, 펜, 리퀴드 등 모든 타입의 아이라이너를 구입해봤고, 안번진다 하는 유명템들은 다 써본 것 같아요. 속쌍커풀이라 펜은 무조건 번졌고 ㅠ 붓펜은 번지진 않지만 하품하거나 눈이 건조해서 눈물이 나면 지워지거나 마른 후엔 가루날리듯 지워져서 지저분했어요. 근데 머지 펜 아이라이너는 번짐 없고, 말라도 가루날림 없이 깨끗하게 유지 돼요. 지울 때도 한번에 잘 지워지고요!!! n번째 재구입템이고 가성비도 좋아요.",
    "text53": "갑자기 검정 아이라이너가 사용하고 싶어서 구매하게되었습니다. \n 머지가 발림성도 좋고 발색도 쨍하고 번지지도 않아서 진짜 좋은데, 아무래도 처음 붓펜 아이라이너를 사용하는 사람들에게는 난이도가 있는 제품이라 생각됩니다.\n\n 가끔 블랙으로 눈을 정말 또렷하게 만들어주고 싶을 때 잘 사용합니다.",
    "text54": "점막부터 꼬리까지 한번에 쓰윽 쉽고 날렵하게 그릴수 있는 아이라이너 지속력도 좋고 아이라이너 뭐살까 고민하는 친구한테 부담없이 추천해줄 수 있는 가성비 좋은 아이라이너 메이크업할때 아이라이너가 지워지면 판다눈이 될까봐 할상 지속력이나 번짐등을 중점적으로 보고 고르는 저입니다 지속력 좋다는 붓펜 라이너들이 많지만 이번에 구매한 머지 붓펜 정말 좋아서 다들 알았으면 좋겠어요 처음에 인스타 광고에 떠서 호기심에 사봤는데 까탈스러운 제 눈에 허락한 아이 게다가 가격도 무지 착해서 또렷한 아이메이크업 도와줬던 제품입니다 번짐도 없고 유수분도 강해서 계속 손이 가더라구요 화장할일이 요즘 없는데 이 제품을 보면 화장하고 싶어지기도 하고 부드럽고 얇게 그려지는 제품 대신 두껍게 발색하고 싶으면 덧바르면 되어서 상관없어요",
    "text55": "지금 사용하는 제품이 있아서 아직 사용 안 해 봣는데. 싼 게 비지떡이 아니길 바래봅니다 ㅠㅠ 지속력 좋다고 리무버로 박박문질러야 지워진 거 아닌가 걱정되지만. 좋으면 다음에 또 사려구요",
    "text56": "생각보다 크기는 작습니다. 여러 번 써보고 좋으면 재구매하려구요.",
    "text57": "머지는 저렴한 맛에 쓰긴 하는데\n사실 제 생각에는 펜촉이 다른 것들에 비해서 비교적 잘 마르는 편인 거 같아요..\n번지거나 이런 건 없고 지속력은 좋은 편입니다",
    "text58": "우연히 써보고 유지력이 좋아서 아주색상별로 쟁였어요\n지울때 잘지워야해요",
    "text59": "구성좋고 맘에 들어요\n자주  쓸거 같아요\n펜타입이라 가지고 다니기도 좋네요",
    "text60": "아직 사용하디는\n않았거 발색이 좋을거 같아서 블랙으로 초이수 ㅋㅋㅋ\n알고보니 집에 새라이너만 6개.. 행사에 넘어 사지말자 ㅋㅋㅋ오늘로 미개봉8개",
    "text61": "머지 아이라이너는 진짜 좋아요. 마음에 들어요. ㅋㅋ",
    "text62": "지인소개로사용하게됐는데확실히번짐없어무엇보다넘좋았어요담에다른색까로ㅋㅎ~~~~",
    "text63": "전 깜장색 좋아해서 오레오로 썼어요! 술마시고 다음날 아침까지 그대로 남아있는걸보니 괜찮은거같아요! 잘쓸게용 ㅎㅎ",
    "text64": "올리브영에 있는 펜타입 아이라이너는 거의 사용해봤는데 제가 접해본 펜타입 아이라이너 중에서는 가장 가성비있고 발색이 뚜렷한것 같아요!  \n+ 정말 아주 약간의 단점이라고 한다면 저는 펜촉이 쉽게 갈라지는게 아쉬워요.. 얼마 사용하지 않아도 금방 한올이 갈라지더라구요.. 그래서 두세개씩 쟁여놓고 사용합니다 ㅎㅎ\n진짜 이만한 가성비 아이라이너 많이 나와줬으면 좋겠네요ㅜㅜㅜ 번짐 별로없고 확실하고 깔끔한 블랙 아이라이너를 원하신다면 너무 추천드리는 아이템입니당",
    "text65": "몇번째 재구맨짐ㅎ르겠어여 맨날 비싼거만쓰다 갈아탄거였는데 반값인데도 성능은 비슷해요 지울때 살ㅋ작 건더기같이 지워지는것만 빼면 좋아용",
    "text66": "이거 전에는 친구 소개로 키*미 제품을 썼는데 저한테는 머지가 훠얼씬 더 잘 맞았어요! 번짐도 거의 없고 오랫동안 지속력도 좋네용 제 눈은 누가봐도 무쌍으로 보이지만 아아주 얇은 속쌍이 있는 눈인데 저는 정말 괜찮았어요! 근데 저희 엄마는 쌍커풀이 진한 아이라이너가 잘 번지는 눈인데 이것도 쓰면 번짐이 없지않다고 하더라구요 ㅠ 이게 눈 형태마다 다 다른가봐용 저는 갈색 쓰는데 피부에 가짜 점 그릴때도 유용하고 이번에도 머지 갈색 또 구매하려구요오 지금까지 나온 아이라이너중에서는 머지가 제일 잘 맞아서 지금은 머지로 정!착! 했습니당",
    "text67": "브라운이 너무 사고 싶었는데....진짜 재고가 안들어오네요.... 거의 한달을 기다린거 같은데.....그래서 결국 블랙 먼저 구매했어요~ 원래 쓰던 브라운이 굳어서...ㅎㅎ 담엔 브라운 색상 재고 많니 늘려주세요",
    "text68": "아이라이너는 꾸준히 여러 제품을 사용해 봤어요. 눈에 아이라인 문신을 해서 끝에만 살짝 빼주는 용으로 사용 중인데, 펜이 편하더라구요. 다른 비싼 제품들도 사용 해 봤는데, 구지 이 제품이랑 차이 점을 못 느꼇어요. 오전에 화장 후 오후에 화장 지울때 까지 번짐 없이 잘 붙어있고, 브러쉬도 탱탱해서 얇게 라인이 잘 그려져요! 블랙도 짱짱하고 부드럽게 잘 발리네요. 이 가격에 두개 득템이라니! 다른 아이라이너는 가끔 유분기가 있으면 잘 안그려지는 경우도 있는데, 이 제품은 그런게 덜하고 잘 발려서 좋아요! 다음번에도 세일할때 또 구매 예정입니다!",
    "text69": "아이라이너 유목민이었는데 진짜 정착템입니다! \n안 쓸 이유가 없어요!\n제가 눈에 유분이 많아서 마스카라를 못 써요\n그 어떤 제품을 써도 다 번지더라구요\n그래서 마스카라는 포기하고 아이라인만 그리는데 이 제품 번진적이 없습니다!\n눈꼬리도 쉽게 부드럽게 잘 그려집니당!\n제가 일을 12시간씩하는데도 퇴근하고 집에 가보면 멀쩡합니다!",
    "text70": "붓펜? 처럼 약간 고정력 있는게 아니라 호ㅗ롤로ㅗ러 펜? 느낌이라 아라 초보자는 어려울수도ㅠㅠ 근데 장첨은 엄청 얇게도 그려진더. 난 조앗음.",
    "text71": "이거는 진짜 살때마다 뚜껑이 최악이예요\n파우치에 넣어서 다니면 안에서 혼자 뚜껑이 빠져서 아이라이너가 말라있어요ㅠㅠ...\n한두번도 아니고 항상그래요..",
    "text72": "두번째 구매예여~\n오레오랑 브라운 둘 다잇는데\n저렴이라 넘 좋아요",
    "text73": "울었을때 다 번지는데요...?? 발림하나는 최고네요.",
    "text74": "잘 발리고, 잘안번져요\n지속력도 괜찮네요 색깔이 좀 많이 진해요",
    "text75": "저렴한 가격이라 가성비가 좋은 것 같아요 브라운 색상도 써보고 싶어요",
    "text76": "1+1행사여서 구매해봣어요\n젤펜슬은 좋다후기많아들엇눈데 이건써보면서 느껴바야 할것같아요",
    "text77": "다른 제품보다 번짐이 전혀 없는 편이에요~ 매트해서 발림성이 자연스럽고 부드럽게 이어지는건 덜 한 것 같아서 아주 조금 아쉽지만, 번짐 없는 아이라이너를 원했어서 그래도 자주 사용하고 있어요ㅎㅎ 항상 브라운만 사용하다가 블랙을 구매했는데 역시 무난하게 잘 쓰고 있습니다^^",
    "text78": "아이라인은 항상 다른 제품만 사용하다가 처음으로 이 제품을 사용해봤는데 확실히 번짐이 전혀 없는 편이에요~ 원래 다른 제품은 아이라인을 그리고나서 실수로 눈떠버리면 번짐이 생겼는데 머지는 그런 일이 전혀 없네요ㅎㅎ 이제 이런 고민이 없어서 너무 좋아용~!!",
    "text79": "아이라이너 펜슬형쓰면 심하게 번지는 눈이라 붓펜형만 정말 오래 쓴거같아요 여러 브랜드를 써봤지만 결국 이제품을 계속 재구매하게 되더라고요 섬세한 붓끝 선명한 라인 신속하게 마르고 색상도 자연스러워서 저는 3가지 색상 모두 사서 쓰고있이요 블랙으로 라인을 얇게 그리고 그위로 진갈색 갈색을 올려섲또렿함과 자연스러워요 특히 갈색을 잘쓰면 눈매가 인위적이지 않고 깊이있어 보여요 한가지 아쉬운점은 제가 유분이 많아서 눈가에 10시갸 이상 넘어가면 라인이 부분적으로 지워져있기누 하지만 대만족입니다",
    "text80": "아직 사용하기 전이나 가격도 저렴하고 많은 후기들에서 지속력도 좋고 색감도 찐블랙이라고 해서 믿고 구매했어요.\n현재 사용하보 있는 제품 다 사용하고 사용할 예정인데 기대되네요. 사이즈도 컴팩트해서 좋은것 같아요.\n지속력도 좋고 발림도 좋고 번짐도 거의 없다고 하니 좋을 것 같네요.",
    "text81": "브라우니 품절이라 오레오 구매했는데 블랙 안 써봐서 약간 어색하긴 한데 괜찮네요!\n제가 진짜 너무 잘 번지는 눈이라 유분이 엄청나기도 하고 눈의 구조상? 바로 번지거든요…\n근데 이건 펜이라 그런건지? 덜 번지고 무엇보다 처음 그린 형태가 지속되는게 마음에 들었어요. \n그리고 엄청 똥손인데듀 잘 그려져요ㅎㅎ\n원플원이라 가격도 마음에 들고 나중에 브라우니도 구매해보고 싶어요! \n블랙이라 확실히 강한 느낌이 들긴 합니다! 근데 눈이 커지는 마법!! 펜이라 그리기도 쉽고 만세!\n그래도 저녁까지 그린 형태가 나름 유지되는 아이라이너는 정말 오랜만이네요… \n거의 지울때쯤 번져서 사라지거든요.. \n화장 지울때 지우기도 쉽고 무튼 너무 만족이고 쟁여놔야하는 생각이 들 정도입니다!\n발색 짱입니다! 추천해요! 강하고 싶다! 추천",
    "text82": "안타까워요 이 펜을 지난번에  사서 사용하고 와 다시는 여기껀 사지말아야지 너무별로다 했었는데\n또샀네요  인간은 역시 같은실수를 반복하는것 같아요\n발림성이 별로입니다\n\n그리고 얼마 안썻는데도 잉크가 잘안나옵니다\n\n진짜 한 다섯번쓰면 조금씩 덜나기 시작합니다\n\n이걸내가 왜또 샀을까 생각했습니다\n\n하지만 번짐은 별로 없어요 \n(메이크업을 열심히 하는 타입은 아니예요\n대충 맨얼굴에 기초만 바르고 섀도우칠하고 그위에 아이라인그리고 끝입니다 )\n그래서 번지진않기때문에 그건괜찮습니다\n\n일전에 사용햇을때는 아이라이너 두개전부 얼마안썼는데 붓 끝이 갈라지기시작해서 도저히 사용을 할수가없엇는데\n\n부디 이번것은 그러지않기를 바랍니다\n\n붓 끝이 두갈래로만 갈라져도 상당히 힘이든데 네다섯가닥으오 갈라져서 고통스러웠습니다\n\n지속력은 좋아요 양이아쉬워요",
    "text83": "역시 블랙 아이라이너는 머지가 탑입니다 \n요즘같이 더운 날씨 + 마스크로 눈과 얼굴에 습기 + 알바로 땀 뻘뻘 상태에서도 살아남는 엄청난 지속력...! 최곱니다 정말 ㅜㅜ \n근데 제가 브라운 버전을 두 번이나 구매했을 때 항상 얼마 못 가서 (거의 두 세 번만에..) 발색이 전혀 안 됐거든요..? 블랙은 그런 적 없었는데.. 같은 제품인데 뭔가 차이가 있는 걸까요..? 흠\n너무 더워서 가볍게 화장하고 싶을 때 꼬리만 속눈썹처럼 진짜 얇고 짧게 빼는 것도 너무 좋구요 저는 특히 앞머리 쪽을 채워줘야 하는 눈인데 앞머리만 채우기도 너무 좋아요 \n단점이라면 바르면 바로 굳어서? 착붙되어서 살짝 삐끗해도 되돌리기 힘들다는 거..?",
    "text84": "이전에 쓰던 제품을 다 써서 새롭게 머지로 주문해봤어요!!\n번짐도 없고 원하는 대로 잘 그려진다고 친구에게 추천 받아서 구매하게 됬어요\n\n확실히 써보니까 번짐도 거의 없고 펜을 잡는 느낌도 괜찮아서 원하는 대로 그리기 괜찮았던 것 같아요\n\n머지는 원래 틴트로 알게 되었는데 틴트 말고도 다른 제품들도 괜찮아서 다른 제품들도 한번씩 보면 좋을 것 같다는 생각이 들었네요 ㅎㅎ\n\n은근 할인도 자주하는 것 같아서 가성비 괜찮은 것 같아요!\n발림성도 괜찮고 번짐도 거의 없고 색도 나쁘지 않아서 저는 우선 계속 써볼 것 같다는 생각이 듭니다!!!",
    "text85": "머지꺼 아이라인은 항상 쓰던거에요\n전 이것만 쓰는 이유가 있는데요\n브라운이랑 오레오 둘다 다 써봤는데 색깔도 선명하게 잘 나오고 오랫동안 쓸 수 있더라구요\n제가 전에 인기많은 제품을 써봤는데 그거는 금방 쓰고 용량이 왠지 적은 ?느낌? 이랄까 , 그리고 쓰다보면 굳고 연해지고 이쁘게 발색이 안되던데 이건 많이 써도 굳지도 않고 발색력 넘 예뻐용 \n가격도 다른 아이라인에 비해 저렴하구요\n전 항상 그때그때 블랙이랑 브라운 다 주문 해서 쓰고 있고 ㅋㅋ 좋아서 언니한테도 추천해서 언니꺼도 따로 주문해서 사용중이네요 해헷 행사 많이 했으면 좋겠어요 ㅎ",
    "text86": "붓펜 아이라이너 유목민이였는데,  머지 아이라이너에 정착한지 거의 3년이 다되어가네요 ,,! !!! 항상 여유분으로 1개 2개 쟁여둬요 !!! 집에 없으면 허전한 아이라이너 ,,, 진짜 이정도 가격에 너무 가성비 좋아요 !!\n\n지속력은 두말하면 잔소리고 얇게 그리고 싶으면 얇게 그려지고, 두껍게 그리고 싶으면 두껍게 그려져요. 다들 키스미 아이라이너 좋다 하시는데 저는 머지가 역대급이라 생각합니다 !!!!\n\n여기저기 지인들에게 추천하는데 지인들 전부 만족합니다 ㅎㅎ 다만 오프라인 매장에선 잘 찾기가 힘들어요 ㅠㅠㅠ 오프라인 매장에도 팔았으면 ,,",
    "text87": "매번 사용하는 아이라이너에요. \n1+1 행사로 할인도 하고 바로 구매 했어요. \n번지지도 않고 부드럽게 잘 그러져요. \n매번 사용하다보니 다른 아이라이너는 사용안하게 되요. \n관리만 잘하면 오래오래 사용 할 수 있어서 좋아요. \n가볍고 비상용으로 들고 다니기도 편하고, 넉넉하게 사서 그런지 마음이 편안하네요.",
    "text88": "항상 믿고 사용하는 머지 아이라이너에요!\n원랜 펜슬을 자주 사용했었으나 번짐이 심해서 친구 추천으로 머지 액상 아이라이너를 써보니 확실히 라인이 깔끔하고 눈이 더 또렸해보이는것 같아요 ㅎㅎ\n처음사용할때는 얇게 잘 발리는데 이 라이너는 단점이 오래 사용하다보면 끝이 뭉툭해져서 그리는데 좀 불편해지더라구요ㅠㅠ이렇게 원쁠원으로 할인할때마다 많이 쟁여줘야겠네요 ㅎㅎ\n발림성은 매우 부드러워요! 가루나 똥이 떨어지지도 않고 컴싸로 그린것처럼 잘그려져용\n타사 제품도 사용해봤는데 머지 제품이 지속력이 더 좋은것 같구요 세안도 깔끔하게 잘되는 편이라 매우 좋네여^^",
    "text89": "착한성분이라고 소문이 났길래 구입 해봤어요 아이 메이크업 살 때는 특히 더 성분을 따지게 되더라구요 눈시림 전혀 없었구요 발림성 좋아요 붓펜이라 초보자분들도 쉽게 따라 그릴 수 있어서 더 손이 갑니다 다른 색상들도 득템 하려구요 라인이 섬세하게 빠질 수 있도록 얇아서 사용하기 편해요 두껍게 발리면 어쩌지하고 걱정했는데 최대한 얇게 발리는 것 같아요눈두덩이 주름 생기지 않게 스무스하게 잘 발려요 잉크가 마르고 나면 번지는 것도 없어요 스틱제질이라 손에 착 감겨서 사용하기도 편합니다 아직은 제가 아이라이너 초보라 더 연습해보고 사용하려구요",
    "text90": "지속력 좋으면서 세안시 잘 지워지는 상품이에요! 다른 제품들은 고정력 지속력에 초점을 많이 둬서 그런지 세안할 때 잘 안지워지는 경우가 있는데 이건 가성비 좋으면서 유지력까지 있고 유분기 있는 눈에도 적합한듯 사진은 그리고 바로 문질렀을 때 번짐 정도",
    "text91": "부드럽게 잘 발립니다. 펜 아이라이너답게 두껍게도 얇게도 그릴 수 있어서 좋았습니다! 개인 취향에 맞게, 혹은 상황에 맞게 적당히 조절해서 그리시면 될 거 같아요. 지속력도 특별하게 눈을 건들이지 않는 이상 확실하게 오래 유지되는 느낌이었습니다!\n지속력 부문에 대해서 말을 다시 해보자면, 눈에 눈물이 자주 나오는 분들은 꼬리 쪽 아이라이너가 지워질 수도 있을 거 같아요. 저같은 경우에도 슬픈 영화를 보고 난 후나 자연적으로 나오는 눈물 때문에 종종 꼬리쪽이 지워져 있었습니다... 근데 이런 부분은 다른 아이라이너들도 비슷할 거라고 생각합니다.\n이 가격에 1+1 행사, 이 퀄리티의 제품을 쓸 수 있어서 좋았습니다! 다음에는 브라운 색상도 사용하고 싶어요~",
    "text92": "저는 늘 디*아이라이너를 비싸도 비싼 만큼 좋겠지\n라는 생각에 늘 사용하다가 더운 여름에는 어김없이\n팬더가 되는 모습에 번지지 않고 오래 지속되는\n다른 아이라이너를 찾게 되었고\n누구나 다 아시는 일본제품을 사용해보니\n지속력은 좋으나 경악할 성분을 알게 되고\n몽땅 다 버린후 폭풍검색 해서\n알게된 가성비 갑인 이 라이너를 계속 계속\n사용중입니다.\n집콕으로 외출도 줄어들었지만\n그래도 또 쟁여두네요\n브라우니는 부드러운 눈매\n오레오는 선명하고 또렷한 눈매 연출에 딱입니다.",
    "text93": "처음에 통? 이 너무 작길래 하나짜리로 잘못온줄알고 ㅋㅋㅋㅋ 귀찮을뻔 했어요 .. ㅋㅋㅋ 머지는 가성비 제품으로 좋아서 벌써 다섯개 이상 쓰고 있는거 같은데 왜 점점 붓 수명이 줄어드는것 같을까요 .... 저의 화장법은 똑같은디 ㅠㅠㅠ 옛날엔 안구랐는데 이게 갈 수록 붓 수명이 짧아지는건지 끝이 너무 갈라져서 꼬리 그릴때 어려워져서 안에 내용물이 많이 남아있는데도 못쓰고 버리는 경우가 많아요 ... 하지만 가격이 너무 착하고 발색이나 지속력은 좋아서 계속 품고가는 템이긴 합니다 ... ㅎㅎ 뭔가 빨리바꾸능 주기 따지면 그거나 그거일꺼 같긴하지만.  ㅠㅠㅠ",
    "text94": "아거 진짜 너무 굿!!! 저 몇 개째 쓰는지 모르겠음 확실한 건 10는 넘게 썼다는 거…다들 이걸 쓰세요 잘 안 번지고 진하고 얇아서 딱 좋아용 여름엔 이거만한 아이라이너가 없음",
    "text95": "이만한 가성비 아라를 본 적이 없다.\n이것만 10개는 쓴 것 같아용\n지속력 좋고 잘 안 번지고 잘 그려지고…걍 다 좋음",
    "text96": "처음에는 날카롭게 잘 그려지는데 펜 아이라이너 특성 상 오래 쓰면 좀 뭉치고 두껍게 그려지는 경향이 있긴 합니다! 펜 부분에 뭉쳐있는 건 클랜징워터로 지우고 쓰면 깔끔해요! 약간 유분기가 덜 잡히면 번져서 신경쓰면서 쓰는 중이에요!!",
    "text97": "좋아서 계속 쓰는 제품이에요!! 초반에는 얇에 잘 발리는데 좀 많이 쓰면 끝부분에 약간 뭉쳐서 굳은 부분이 있다 보니까 처음에 비해서는 약간 두껍게 뭉쳐지지만, 그리고 나서 손톱으로 정리하면 크게 불편하지는 않아요!!",
    "text98": "꼬리빼는 용도로 사용해요\n자그려지고 새깔도 마음에들어요\n저념해서 더좋아요",
    "text99": "가성비 좋은 제품이라 오랫동안 사용했는데 지난번 구매했을때부터 몇번 안썼는데 브러시가 갈라지고  제품 수명이 많이 짧아졌어요. 품질이 예전만 못한거 같아요.",
    "text100": "중학생때부터 쓰던 아이라이너인데 가격 대비 제일 좋아요 살짝 번짐이 있긴 한데 다른 심한 정도는 아닙니당",
    "text101": "발색도  선명하고  부드럽게  잘 그려져요.\n지속력도  최고에요.  라이너는  머지로  정착  했어요.",
    "text102": "주문하고 거의 이틀에서 삼일정도 바로\n온것 같아요~~ 새상품으로 오고\n포장이랑 깔끔하게 잘 왔습니다\n크기도 생각했던 크기라 만족합니다\n만족하는 상품입니다\n굿굿",
    "text103": "학교에 가면 모든 화장이 무너지는데 아이라인만 살아있어요 진짜 미-친 아이라이너 한시간 자고 일어나도 멀쩡했어요 눈물흘리고 잤는데도 멀쩡해요 갓아이템",
    "text104": "애정템입니다 근데 빨리 붓이 뭉게져요ㅠㅠ 그거 하나만 단점이거 다좋아오",
    "text105": "세일때 사면 조아요 안번지고 똥도 안묻고 굿굿 세일때 쟁일게여",
    "text106": "주문하고 거의 이틀에서 삼일정도 바로\n온것 같아요~~ 새상품으로 오고\n포장이랑 깔끔하게 잘 왔습니다\n크기도 생각했던 크기라 만족합니다\n만족하는 상품입니다\n굿굿",
    "text107": "제 눈에는 안번지고 좋아서 재구매했습니다ㅎㅎ더블 기획이라 좋아요!",
    "text108": "예전에는 괜찮은 제품이었는데 지난번 구입했을때 브러쉬가 갈라지고 금방 닳아버리더라구요. 이번에 다시구입한 제품도 얼마 쓰지않았는데 잘 안나와요. 이제 재구입은 안할꺼예요.",
    "text109": "저렴하고 괜찮아서 잘 사용했는데 최근에는 계속 번져서 별로애요",
    "text110": "요거 항상 잘 사용했어요 가격도 저렴해서 이번에\n원쁠원으로 구매해서 더 좋네요 짱",
    "text111": "항상 쓰는 제품이에요~~ 지속력도 길어서 너무 좋아여^^ 세일할때 쟁겨두면 딱이에요ㅋㅋㅋ",
    "text112": "아이라인중에 이게 젤 진하고 좋은거같아요\n발색력이 좋아서 쟁여놔템입니다",
    "text113": "안번지고 지속력이 좋아서 항상 이거 써요~~ 근데 가끔 잉크가 터져서 너무 진하게 나올때가 있어요ㅠㅠ 그것만 빼면 좋아요",
    "text114": "저번에 구매하고 좋아서 재구매 했어요\n다 쓰면 또 사려구요 ㅎㅎ",
    "text115": "항상 머지 라이너만 사는중입니다ㅋㅋ\n저는 만족하며 사용중이구요\n많이 쓰다보면 붓 끝부분이 뭉퉁해지는?건 어쩔 수 없죠",
    "text116": "머지아이라이너 쟁여놓고 써요.그리기 쉽고 안번져서 좋아요.한가지 단점은 쓰다보면 펜끝이 좀 갈라지는거 그거빼곤다좋아요.",
    "text117": "또렷하고 선명하게 발리는 게 맘에 들어요. 안번지고 오래가요",
    "text118": "머지 아이라이너는 가격 대비 제품력이 좋은 거 같아요 추천합니다",
    "text119": "조금번짐이있기하나 괜찮아요\n세일가에 두개ㅎㅎ좋아요",
    "text120": "잘발리고 은근 안지워지고 좋아요 색도 맘에들거 이쁘요",
    "text121": "팬형태중 미세하게 두께 조절할수있는 제품...\n발색력 눈이 또렷해보여요 번짐 거이 없어요!\n 늘사용하는제품 처음으로 리뷰남겨봅니다",
    "text122": "번짐이 있어서 좀 아쉽지만,\n잘 발려서 좋아요!",
    "text123": "빠른 배송 좋아요~ 얇고 부드럽게 잘 되요 번짐이 덜해서 좋아요",
    "text124": "저렴한 가격에 잘 샀습니다. 잘 번지지도 않고 부드럽게 그려져요",
    "text125": "저렴해서 큰기대는 안했는데 다른 비싼제품들과 거의 비슷하게 발림성좋고 가성비 최고인거같아요",
    "text126": "안 번지고 지속도 오래가서 넘 좋았던 제품입니다!!!",
    "text127": "항상 구매하던 제품인데 행사 때 저렴하게 구매했어요\n오래 사용하면 붓이 갈라기진 한데 이것만큼 또렷한 아이라이너 못찾아서 계속 써요!",
    "text128": "너무 너무 좋아요~ 세일해서 많이 구매했네요^^",
    "text129": "얇게 잘 발리고 그리기 편해요\n항상 쓰던 제품이라서 재구매합니다.",
    "text130": "가격대비 상품 좋아요 잘쓸게영\nㅇㅏ직쓰기전인데 후기좋아서 구매햇어용",
    "text131": "아이라이너는 이것만 사용해요\n세일기간에 저렴하게삿어요",
    "text132": "키♡미 쓰다 한번 사봣어요\n붓에 힘이잇어서 좋아요\n번짐없구요\n근데 작네요\n용량이 얼마나 될 지 모르나\n1+1이니 만족해요",
    "text133": "잘 부드럽게 그려지고 번지지도 않아요 지속력도 좋아요",
    "text134": "전체적으로 좋습니다.\n발림성도 좋구요...\n근데, 약간...지워지는 경향이...\n잘 말려야할듯...\n암튼, 다른 제품에 비해선 좋습니다.\n잘 쓸께염~~^^",
    "text135": "부드럽게 그려지고 색이 진해서 좋아요 저렴하게 잘 산 것 같아요",
    "text136": "잘사용하고있습니다번창하세요\n감사합니다감사합니다",
    "text137": "생각했던 색이랑 같구 선도 얇게 잘 그려져요 마르지않으면 오래쓰겠네요",
    "text138": "원래쓰던제품인데 이제 다써가지는지 잘 안나와서 삿어용 부드럽게 잘 발리고 얇게 굵게 표현 다 가능해서 좋았어요!",
    "text139": "잘 그려고 원쁠원이라 저렴해서 좋은데 안번진다고 해서 샀는데 클리오 보다 번져요",
    "text140": "또렷한 눈매 연출에 좋은 것 같아요. 만족합니다.",
    "text141": "여름에 이런 아이라이너 필수죠 \n그리기 쉽고 뭉뚝해지지 않길...",
    "text142": "안그래도 필요하던 차에 1+1 해서 잘 샀네요\n아직 사용 전이라 번짐이나 발색은 잘 모르겠어욥^^\n사용후에 좋으면 또 살께용",
    "text143": "🎶🎶🎶어느 부위에 사용하기 적합한가요?(점막, 눈꼬리 등)\n점막에 채우기에도, 눈꼬리에도 사용하기 적합한 제품이나~\n저는 점막은 채우지 않고 ㅎ 눈꼬리 위주로 사용하였습니다@\n날렵하게 눈꼬리를 빼기적합하여@\n지금 3통째 이용중입니당 ㅎ~\n\n🎉🎉🎉지속력은 어떠셨나요? 외출 전 후 사용후 수정화장이\n필요하였나요?\n우선 저는 눈에 유분이 없는타입으로\n매우 건조합니다 하지만\n눈물은 많은 편이죠!\n인공눈물을 자주넣는 편임에도 불구하고\n아침에 출근할 때 화장을해도 저녁 8시까지는\n유지가 되더군요 ㅎㅎ그래서 재구입한 이유도 있슴당\n\n✨✨✨아이라이너 타입은사용하기 적합하셨나요?\n(펜,브러쉬, 젤타입)\n펜타입보다 정교함이 있어 선턱하였어욯\n\n❤❤❤번짐은 어느정도 인가요~?\n번짐이적어요 ㅎㅎ\n🌹🌹🌹향은 어떤가요?",
    "text144": "일본꺼 안쓰려고 뒤지다 우연히 산건데\n넘 맘에 들어서 다섯개째에요\n저렴하게 나와서 쟁여두려고 또 샀어요\n얇게 발리진 않지만 지속력이 넘 좋아요\n떡 져서 떨어지는것도 없고 뭉치는것도 없구요\n얇은버전으로도 나오면 당장 사러 갈꺼에요 증말로",
    "text145": "재구매해서 사용중이에요\n펜이 얇아서 아주 부드럽게 얇게 잘 발려요",
    "text146": "초보는 쓰면 굵게 그려지기 쉬워서 저같은 초보는 가성비만 보고 사긴햇음 얇게 뺄거면 브러쉬타입 쓰세요",
    "text147": "다른 워터푸르프아라도 써봤지만 이건 더잘안지워지고 예쁘게지워져요",
    "text148": "갓성비에 얇게 빼기 좋은 아라는 이게 최고봉일겁니다 펜이라서 펜 초보자에게는 비추입니다",
    "text149": "가격 세일할때 사서 만족해요. 아이라인 잘 그려지고 번짐도 없어요",
    "text150": "쫌더 끝이얇으면 좋겠지만 얇게잘그려지고 무엇보다가성비갑",
    "text151": "머지 아이라이너는 여러번 재구매해서 써본 제품입니다. 붓이 가늘어서 꼬리 빼기도 좋고 얇게 부분부분 점막 채우기도 좋아요~ 번짐없이 하루종일 잘갑니다 강추!",
    "text152": "유튜브에서 추천해줘서 구매했는데 점막채우기도 좋고 발색력도 좋아요 만족하면서 사용하고 있습니다",
    "text153": "괜찮은 펜 라이너를 찾고 있었는데 유×브를 보니깐 머지도 자주 사용들 하시는거 같아서 구매했습니다",
    "text154": "대체 몇개째 쓰는건지도 모를만큼 사용한 아이라이너에요.\n번지지도않고 오래지속되고 그리기도쉬워요",
    "text155": "아침에 화장해도 밤까지 번짐없이 좋아요 위에 섀도우 살짝 덧빌라주면 처음처럼 유지돼요",
    "text156": "번지지 않고 선명해서 좋아요 지속력도 좋습니다 쉽게 마르지않아서 좋아용",
    "text157": "머지꺼 아이라이너 써보고싶었는데 기획으로 잘샀네요 잘쓰겠습니다",
    "text158": "유명해서 궁금했는데 쿠폰 으로 저렴하게 잘 샀습니다~~~",
    "text159": "몇년째 쓰는제품인데 이번에 구성이 젛아 삿어요\n근데 눈이 아프거나 시려서 눈물 마니 나는 날은 자워져여ㅛ",
    "text160": "부드럽게 그려지고 초보자도 사용하기 좋아요. 점심에 그리면 따로 수정을 안 해도 저녁까지 유지되더라구요. 섀도 발라준 후에 그려줬어요.",
    "text161": "세트가 좀더 저렴하게 구입할 수 있다 \n잘 구매했어요 \n배송도 빨랐어요 ^^",
    "text162": "아이라이너는 머지죠!\n발림성도 좋고\n번짐도 없어요!\n\n얇아서 초보가쓰기도 좋습니다!",
    "text163": "블랙색상 아주 진하게 발색 됩니다 원뿔원라서 하나 더 득템했네요",
    "text164": "아이라인 정착템 됬어요 👍\n진짜 좋은듯...가성비도 좋고 \n짱좋아요",
    "text165": "라인이 부드럽게 그려져서 좋은 것 같아요 !! 저는 유분이 너무 심한편이라 지속력은 오래가진 못했지만 그래도 만족합니다 ㅎㅎ",
    "text166": "번짐없이 지속력 좋아서 계속 재구매중입니다. 뚜껑이 잘 빠져서 아쉽긴해요ㅠㅠ",
    "text167": "지속력 아주 좋고 발림성도 좋아요! 블랙이라 눈이 더 또렷해집니당",
    "text168": "이거 몇개째 쓰는지 몰라요.!!!! 진짜 너무 좋운 브라운컬러랑 쟁여놓고 써영",
    "text169": "발색력은 좋은데 번짐이 있어요 발림도 좋아요ㅎㅎ 배송도 빠르고 좋습니다",
    "text170": "붓펜이 아무래도 그리기는 어려운데, 발색력이며,, 지속력은 정말 믿고쓰는거 같아요!! 다만 잘 말려주셔야 지속력이 짱짱하게 오래갑니다!!",
    "text171": "발색 좋고 지속력도 좋아요. 상품 자체는 가성비 좋아요. 근데 뚜껑이 금방 고장나서 안닫혀요… 뚜껑이 안닫히니까 금방 말라서 오래쓰지는 못해요",
    "text172": "매일 출근할때 사용하고 있어요ㅎㅎ 지속력도 좋고 가성비도 좋고 아주 만족입니다!!",
    "text173": "머지꺼 지인이 극찬한 제품이어서 궁금했는데 이번에 구매하고 사용하게되었어요 일단 가성비 너무 좋은데 제품도 좋고 잘 발리고 생각보다 오래 지속되서 왜 극찬한지 알겠더라구요 더블기획이라서 더 구매를 결정하게되었는데 다 사용하면 같은 기획상품으로 또 구매하고 싶네요",
    "text174": "잘 지워지지 않아 잘 선택한 것 같아요.\n선크림 사용 후 잘 그려지느냐가 중요한데..\n잘 그러지네요",
    "text175": "넘 조아용 번짐도 없고 일단 싸서 개꿀ㅋㅋ잘 쓸게용 쟁여두고 써요",
    "text176": "머지 립밤 사용해본적은 없는데 좋을 것 같아서 구매했어요. 특히 가격적인 부분이 아주 큰 메리트인것 같아요 원쁠원해서 개당 오천원주고샀거든요. 검정색으로 구매했고 지속력이 좋네요. 눈 점막도 잘 그려지고 꼬리부분을 얄쌍하게 그리기고 적합한 것 같아요. 외출하고나사 추가 수정도 필요없었습니다. 브라운으로 구매하고 싶었지만 품절이라서 아깝게 사지는 못했어요ㅠ 머지 아이라이너 한번 써보고 싶었는데 생각보다 좋아서 나중에 아이섀도우도 싸보고 립스틱도 써보고 싶네여. 다음에 아이라이너 다 떨어지면 또 사사 쓰겠습니다 감사해요 머지 아이라이너 적극 추천!",
    "text177": "아직 써보진 않았는데 원플러스원 이벤트해서 구매했어용",
    "text178": "발림성은 좋은데 번짐이 있어서 아쉬워요\n그리고 붓이 갈라져요",
    "text179": "인생 아이라이너. 클렌징 티슈로는 아주 잘 지워지는데 평소엔 번짐 없이 잘 쓰고 있어요 브라운 라인만 쓰다가 블랙라인 처음 쓰는데 더 또렷해 보이고 좋아요",
    "text180": "매장에서 구매했던 아이라이너들이 뚜껑이 맨날열려서 구매한지 2주도 안되서 굳어서 버리고 버렸거든요... 정말 꽉 닫아도 열리더라구요.. 그래서 네 번 정도 구매를 했었는데 계속 열려서 재구매를 해야하나 말아야하나 엄청 고민했는데 이번에는 안열리더라구요..ㅎ 네 번 연속 저에게만 불량 제품이 나왔던건진 모르겠지만 실망이 약간 컷었죠! 근데 지금은 안열리고 잘사용하고 있습니다! 네 번 연속으로 불량이 나왔는데도 또 구매할 만큼 좋아요! 지속력도 좋고 발색력도 좋고 무엇보다 스무스하게 걸림없이 부드럽게 잘발려서 좋아요! 뚜껑 열렸던 것 만 없어도 5점인데 조금 아쉽네요!",
    "text181": "아이라이너의 새로운 발견이예요. 지금까지 쭈욱~ 클리오의 \n킬블랙만 사용하다가 어느순간부터 가루 형태로 떨어져서\n다른 제품을 찾아보던 중 머지가 행사하길래 밑지는 마음으로\n구매했어요. 하지만 웬걸~~ 클리오의 반가격인데... 떨어짐도 없고 번지지도 않고 잘 그려져요. 1+1일때 구매한거라 정말 득템했어요.",
    "text182": "가격이 저렴한데 발색도 잘되고 번짐도 없고\n얇게 잘 발려서 화장하기에 편하네요\n가성비 최고에요!!",
    "text183": "앞으로 이제품만 사용할거같아요!!! 첨샀는데 아주 만족합니다!!",
    "text184": "잘 안 번지고 괜찮은 것 같아요 근데 손이나 어디에 살짝 쎄게 스치고, 문질러 지면 잘 지워지는 것 같아요",
    "text185": "발색이 선명해서 넘 좋아여!! 역시 블랙이 또렷해보임",
    "text186": "저 이 아이러너가 어ㅐ 이렇게 싼지 모르겠어요 ㅠㅠ 아무 기대 엄ㅅ이 샀는데 너무 너무 만족해요. 발림성이 너무 색감이 너무 좋고 진짜 오래 가요. 계속 사용할 것 같은 제품이에요. 착한 가격에 높은 퀄리티까지.. 감사합니다 !",
    "text187": "머지펜아이라이너 검정색으로 사용해보았는데 부드럽게 잘 발리고 좋아요! 번짐도 없고 지속력도 오래간다고 느껴졌습니다. 그리고 펜이 얇게 발라져서 아이라인을 그리는데에 되게 수월했고 부드럽게 그려져서 편하게 그릴수있었습니다.",
    "text188": "촉촉해요 근데 컬러가 엄청 진합니다 추천드려요 아주 얇아서",
    "text189": "음졸아요 근ㄷ 넘 잘 말라요 ㅠㅠ 그점 빼곤 다 좋은듯해요!!",
    "text190": "매번구매하는 정착템\n너무 좋아용\n저렴하고 번짐없고 또렷하게 그려져요",
    "text191": "붓펜 끝이 아주 세밀하게 조정되서 좋아요\n지성에 도톰한 눈꺼풀의 소유자라면 어쩔수없이 밑에 묻어나지만 그걸 감안해서도 지속력 최고예요\n씻을때 가루가루가 나와서 눈 앞머리쪽으로 들어가는 걸 주의하면 좋을 거 같아요",
    "text192": "제에게 잘맞아요. 다른 건 다 잘 번지는데 이아이는 안번지고 오래가서 정말 좋아요.",
    "text193": "진하고 발림도 괜찮고\n근데 조금 번지긴 하는데\n발색이  좋아서 씁니당 !!\n굳굳",
    "text194": "붓펜 형태라서 그리기 편해요.\n다만 가격대비 가성비와 발림성은 좋지만, 지속력이 많이 뛰어나지는 않아요.",
    "text195": "선물한 아이라이너인데 듣기로는 번지지도 않고 깔끔하다고 함",
    "text196": "n번쨰 구매임니다.처음 사용했을때는 약간의 번짐으로 고민을 했는데 발림성이나 발색, 지속력이 워낙 마음에 들어서 약간의 번짐은 나의 유분기때문이라 생각하고 감안 하기로 하고 파우더로 확실히 유분기를 잡아 주고 사용했더니 번짐없이 유지되더라구요..계속 사용할 것 같아요..이번에 펜슬도 이쪽으로 갈아탔습니다.",
    "text197": "n번째 구매임니다.처음 사용했을때는 약간의 번짐으로 고민을 했는데 발림성이나 발색, 지속력이 워낙 마음에 들어서 약간의 번짐은 나의 유분기때문이라 생각하고 감안 하기로 하고 파우더로 확실히 유분기를 잡아 주고 사용했더니 번짐없이 유지되더라구요..계속 사용할 것 같아요..",
    "text198": "제가거의15년째같은제품만사용하다가머지아이라이너제품으로갈아타게되었습니다.원래아이라이너제품을이것저것많이써봤는데시간이지나면아이라이너가지워지는경우가많아서쓰던제품슬잘안바꿨었습니다.매번제품바꾸는걸실패를하다가이번에머지아이라이너가세일을해서그냥한번구매해봤는데대만족이었습니다.제가땀이많아서아이라이너가잘지워지는데이제품은잘지워지지않더라구요.그리고발색도좋고붓끝이얇아서그리기도편했습니다.무엇보다올리브영에서세일할때구매하면너무저렴한가격에구매할수있어서좋았습니다.한개구매할가격에두개씩구매하니너무좋더라구요.이젠머지아이라이너로정착할것같습니다적극추천하는아이라이너제품입니다.😙😄😀😉",
    "text199": "제가거의15년째같은제품만사용하다가머지아이라이너제품으로갈아타게되었습니다.원래아이라이너제품을이것저것많이써봤는데시간이지나면아이라이너가지워지는경우가많아서쓰던제품슬잘안바꿨었습니다.매번제품바꾸는걸실패를하다가이번에머지아이라이너가세일을해서그냥한번구매해봤는데대만족이었습니다.제가땀이많아서아이라이너가잘지워지는데이제품은잘지워지지않더라구요.그리고발색도좋고붓끝이얇아서그리기도편했습니다.무엇보다올리브영에서세일할때구매하면너무저렴한가격에구매할수있어서좋았습니다.한개구매할가격에두개씩구매하니너무좋더라구요.이젠머지아이라이너로정착할것같습니다적극추천하는아이라이너제품입니다.😙😄😀😉",
    "text200": "■ 장점:\n1. 아주 많이 착한 가격\n2. 번지지 않는 워터프루프\n3. 가늘게 또는 두껍게 다 잘그려지는 짱짱한 붓펜\n4. 액이 적당히 분포되어 발림성이 좋고 오래 그릴 수있음\n5. 색도 딱 좋은 브라우니^^\n\n\n■ 단점:\n1. 이건 쥐어짜도 없드앙\n\n■ 리뷰내용:\n예전부터 키스* 아이라이너만를 사용하다가\n꼭 붓 끝이 짖어 보내지거나 삐쭉삐쭉 갈라지는\n현상을 많이 겪다가 오래까지 쓰지 못하고\n버리는 경우가 많았는데 머지는 하나 쓰면 끝까지\n다 쓰는 데도 오래 걸리지만 꼭 끝까지 다 쓰게\n되네요 발림성도 너무나 좋고 발색력도 뛰어납니다\n컬러 자체도 브라운과 블랙의 중간정도의\n어두운 브라운이라서 제가 딱 찾았던 제품이고\n가늘게 그릴 수 있을 때 가늘게 가능하고\n두껍게 그리고 싶으면 두껍게도 가능하네요\n아니 불만족스러운게 하나도 없는 걸\n어떡하죠???\n물을 팍팍 뿌히고 문질문질해도\n깔끔하게 유지되네요!! ㅎㄹ\n\n워터프루프 기능은 제가 영상업로드가 안되서\nGIF파일로 올렸는데.이렇게 잘 안지워지는걸\n직접 경험하니 놀랄 노자네요;; ㅋㅋㅋ"
  },
  {
    "brand_name": "머지",
    "product_name": "머지 더 퍼스트 펜 아이라이너",
    "price": "15800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013932803ko.jpg?l=ko",
    "review_name": "P2. 브라우니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139328",
    "text1": "발림성 색 다 좋아서 오래 쓰고 재구매한템인데\n새거 쓴지 두번 만에 뚜껑이 제대로 안닫햣는지 다 굳고 말라서 버렷어요 너무 슬픔\n뚜껑이 너무 빡빡함",
    "text2": "발림성이 매우 좋아서 초보자 분들도 쉽게 사용할 수 있을것 같아요 지속력도 좋아서 수정화장 따로 필요하지 않고요 색깔도 쿨톤 웜톤에 맞게 다양하게 고를 수 있어서 편리하네요",
    "text3": "진짜 최애템입니다. 붓펜형식의 얇은 붓이 눈꼬리를 섬세하게 잘 그려질 수 있게 해요. 브라우니색상은 적당히 어두운 갈색이라, 겉도는 느낌 없이 자연스럽게 아이라인을 그릴 수 있게 해주는 것 같아요.\n\n지속력도 너무 좋아서, 유분기 많이 도는눈에 최고입니다.",
    "text4": "유분기 많은 눈에 매우 적합한 아이라이너에요.\n\n번짐없이 밀착 잘되고, 얇게 그려지고, 지속력도 꽤 좋습니다.\n몇년째 계속 사용중이에요. \n매일 사용하다보니, 이렇게 기획상품으로 쟁여놓고 사용하고 있습니다. 세일할때 사면 가성비 좋아서 자주 구매해요!",
    "text5": "그전에 쓰던 커피번보다는 진해서 도 또렷해요!!\n\n이거 웬만하면 번짐이랑 지워짐 없어요\n\n음.. 울면 지워질지도…\n\n꼬리는 항상 이거로 빼요 날렵해서 아주 좋아요\n\n그런데 어쩔때는 위에 덧칠하면 벗겨질때가 잇어요\n\n그래서 더 진하게 하려면 한번 잘 말리고 위에 올려야 할꺼 같아요\n\n그래도 이거 좋아요!!! 무난무난 가격도 저렴한데 이정도면 짱",
    "text6": "붓펜은 꼬리 뺄때 최고죠!!!\n\n원래 커피번색을 쓰고 잇엇는데 요새 안나와서 새로 살때가 됫구나 해서 이번에도 커피번을 사려햇으나 브라우니 써볼까 해서 브라우니 구입했어요!!\n\n이거 번짐은 별로 없어요!!! 그려지는것도 쓱쓱 잘 그려지고\n\n그런데 지속력이 그냥 보통?? 가만히 잇을때는 잘 유지 됬는데\n\n옆으로 누워있을때 ㅋㅋㅋ 눈물이 살짝 날때 지워져요 ㅋㅋㅋ\n\n그거 아니면 지속력은 괜찮아요!!!\n\n발색샷에서 왼쪽이 브라우니 오른쪽이 커피번이에요\n\n브라우니는 딱 고동색 커피번은 정말 딱 연한갈색이에요\n\n역시 저는 다음번에 다시 살때는 커피번 사려구용~ 연한게 좋앙",
    "text7": "🙌쿨톤이라 챠가운 화장이 필요하지만\n너무 찐한 블랙라이너는 싫은 분들 모이세요💕\n\n😉컬러감 : 딱 좋음!!\n블랙보단 연하고 완전 브라운보단 진한 고동색 그대\n이런 라이너컬러가 없었는데 대박입니다:)\n꼬리길게 빼도 너무 안 진해보여서 딱 좋아요!\n\n🎶발림성 : 평균이상\n부드럽게 끊어짐 없이 발리고 넓게도, 얇게도\n잘~ 발립니다!\n\n💖지속력 : 좋음\n아침에 그리고 저녁까지 땀흘렸는데도 번짐 제로였어욤^^\n막 번지지 않더라도 사라지는 아이라이너가 많은데\n형태 잘 유지하면서 선명하게 남아있었습니다!\n\n🌹세정력 : 보통\n딱 하나 아쉬운점이라면 세정력?  살~짝 가루지면서\n지워져서 눈에 안들어가게 조심해서 잘 지워주세요!\n그렇지만 깔끔하게 이중세안하면 없어진답니다!\n\n😎컬러감부터 가격까지 뭐하나 안빠지는 머지 라이너...\n다시 봤다^-^구매 추천드립니당!",
    "text8": "머지꺼 처음 사용하는데 가성비 조은거같아요\n펜이 얇아서 점막 그리기 좋구\n꼬리빼기도 좋은데\n너무얇아서 정교하게그리려니 손이 덜덜\n하는거말곤 좋아요\n번짐도 아직까지없구요\n제가좋아하는 붉은기덜한 다크한브라운이라서 더만족해요",
    "text9": "기존에 쓰던 아이라이너가 액이 너무 새서, 새로운 아이라이너 제품을 찾던 와중에 요 제품이 원플러스원 구성이기도 하고 평도 괜찮기에 구매했어요.\n\n🤔부드러워 보이는 갈색을 선호하는지라 브라운 색상으로 구매했는데요, 사실 블랙이랑 큰 차이가 있는지는 모르겠습니다. 블랙에 가까운 아주 어두운 갈색인 것 같아요. 만약 찐으로 브라운 색상을 구매하시기를 원하시는 분들에게는 비추합니다.\n\n✅발림성은 뛰어납니다. 부드럽게 긋는대로 잘 발리고 번짐도 없어요! 지속력 또한 괜찮은 편입니다. 두께도 얇게 원하는 선대로 조절해서 그릴 수 있어서 좋습니다.\n\n✋총평은 가성비도 좋고 제품력은 우수하다. 하지만 브라운 색상을 원한다면 ... 브라운색은 흠? 입니다.",
    "text10": "발림성이 좋고 무엇보다 초보자도 쉽게 그릴 수 있는 붓펜이라 맘에 들어요 색감도 쿨톤에게 잘맞는 색상입니다",
    "text11": "전에 잘 써서 샀는데 두 개 다 뚜껑이 제대로 안닫혀요 ..\n꽉 닫으면 딸깍하고 다시 조금 열려요\n뚜껑이 안닫히니까 펜이 굳어서 잘라쓰고있어요 ㅜㅜ\n하나가 불량인 줄 알았는데 둘 다 그래서 후기남깁니다..💢",
    "text12": "유분기 많고 잘 번지는 눈에 최적화된 아이라이너가 아닐까 생각해봅니다. 브라우니색상은 연하지않고 꽤 진해서 부담없이 데일리로 사용할 수 있는 색이에요.\n\n붓펜형식이라 꼬리 그릴때도 무척 수월해서 좋습니다.♥",
    "text13": "벌써 몇년째 꾸준하게 사용중인 아이라이너에요.\n\n눈가에 유분기가 정말 많아서 다른제품은 다 번져도, 요 제품은 지울때까지 너무 잘 유지됩니다!! 앞으로도 쭈욱 사용할 예정이에요.\n단종시키지 말아주세요 ㅜㅜ!! ♥",
    "text14": "지금 쟁여 두고 사용 하고 있네요 아주 얇게 잘 그려져요!!!!",
    "text15": "생각 보다 비오면 잘 지워져서 조금은 아쉬운 생각이 듭니다ㅜ",
    "text16": "한 줄 후기 : 마찰에는 강하지만 물에는 지워지는 펜 아이라이너! 다만 번지면서 지워지는게 아니라 가루처럼 깔끔하게 없어져서 수정이 용이함.\n재구매 의사 있음!!\n\n\n저는 속으로 말려들어가는 무쌍이라, 아이라인이 굉장히 잘 번지고 쉽게 지워지는 타입이에요ㅠ^ㅠ 그래서 아이라이너는 굉장히 까다롭게 고르는데요!! 머지 아이라이너가 좋다는 소문을 익히 들어서 구매해서 사용해봤어요!!\n\n사용해보니, 마찰에는 끄떡없지만 유수분에는 지워지더라구요ㅠㅠ (약한건 아니에요!) 그래도 지저분하게 번지는게 아니고 깔끔하게 가루처럼 날아가면서 없어지는 편이라 그 위에 다시 그리기만 하면 돼서 수정이 용이했어요!\n\n유수분에 지워지긴 해도 지속력이 긴 편이라, 웬만한 외출에는 수정할 필요가 없더라구요~ 길게 외출하는 날이나 특별하게 신경쓴 날에만 아이라이너 챙겨 나가서 수정했습니다 ;-)\n또 반대로 너무 안지워지는 아이라이너는 클렌징할 때 힘든데, 머지 아이라이너는 일반 폼클렌져말고 아이 전용 리무버를 사용해서 클렌징하면 잘 지워지더라구요 :)\n\n펜 타입의 특성상 두께 조절이 쉬웠고 또 정교하게 사용하기에 좋아서, 점막보다는 꼬리 그리는데 사용하는걸 추천해요!\n\n*마지막 사진은 물뿌리고 가볍게 문질렀을 때 지워지는 정도예요! 참고해서 보시면 도움될 것 같아요 :)",
    "text17": "기존에 쓰던 아이라이너가 다 떨어져서 \n1+1세일로 조금 더 저렴한 가격에 구매하게 되었는데,\n저렴하고 1+1에 부담없이 기대없이 \n사봤는데 괜찮은거 같아요!!\n뚜껑열자 마자 따로 흔들거나 그럴필요없이\n바로 잘 나오네요 얇게 잘그려지고 번짐도 없는거\n같아요  세안할때역시 잘 지워지고 \n여름철 물놀이 갈때 워터프루프에 강할지는 의문\n물에는 좀 약할거같아여 아직 잘모르겠지만;;ㅎ\n그래도 너무 만족해요 발색이 쓰던거에 비해\n약하긴 하지만 자연스럽고 좋은\n두개나 생겨서 잘쓰게될꺼같아요~~\n표지에 써져있듯 # 국민 아이라이너 맞나봐요ㅋㅋㅋ",
    "text18": "10년 아이라너 유목민 정착템♡\n(본인) 눈 두덩이에 살 많음. 그래서 저녁엔 무조건 눈화장 번지는 타임. 속쌍커풀.\n\n키*미 부터 우*버리 등등 젤,펜슬,리퀴드타입 정말 안써본거 없음.\n사실 선호하는 눈화장은 젤 타입의 아이라이너가 필요하지만 눈이 받아들이지 못하는 편...\n눈으로 잘 웃어서 아이라이너가 무조건 팬더되는 편이었는데, 진짜 절대 안번짐.\n울면 약간 지워지지만 그래도 번지진 않았던 기억.\n\n당연히 지속력이 긴 만큼 클렌징을 공들여해야 깔끔하게 지워짐\n(현재, 클레징크림과 폼으로 2중 세안 중)\n\n(장점)\n- 얇고 부드럽게 잘 발리고 사용 직후 토너로 수정해도 깔끔하게 잘 지워짐\n- 하루종일 외출 후 돌아와도 번지지 않음. 라인 그린 후 금방 말라서 말라는 시간에 대한 번거로움 없음\n☆ 펜 라이너 살때 가장 고민이 섀도우가 묻으면 금방 겉이 딱딱해지고 굳어버려서 오래 못썼기 때문인데, 생각보다 정말 오래 사용.\n심지어 헤* 제품보다도 액이 금방마르지 않고 오래감. 근데 가격은 몇 배나 더 저렴.\n\n💛 결론. 사랑할 수 밖에 없음 💛\n나중에 용기내서 젤 타입도 사볼예정",
    "text19": "💚사용부위\n저는 눈꼬리를 날렵하게 빼는 걸 좋아해서 펜슬보다 붓펜을 써요 펜촉이 단단하지 않아서 초보자 분들에게는 사용이 어려울 것 같지만 미친 가성비때문에 제품에 제 실력을 맞추게 되는..ㅎㅎ 예전에 친구가 머지 젤 아이라이너를 소개해줬었는데 그 이후로 아이라이너는 머지꺼만 쓰고 있어요 다만 어느 정도 사용 기간이 지나면 펜이 벌어지는 게 좀 아쉬워요! 그 벌어지는 기간이 좀 짧아서 자주 바꿔야하는 단점이 있습니다\n\n💚지속력\n저는 눈가에도 기름이 엄청 많은 사람이라 클리오 펜슬 아이라이너 안 지워진다구 사람들이 그랬는데 저는 그리고나서 눈 한 번 질끈 감았다가 바로 판다됐어요 손에 발색했을 때는 나름 괜찮고 엄청 부드럽다고 생각했었는데 ㅋ.. 그냥 머지가 훨씬 더 나은 것 같아요 저한텐\n\n💚색\n아주 웜톤이 쓸만한 갈색을 기대하셨다면 돌아가세요.. 고동색에 가까운 다크브라운? 색으로 검은색보다 덜 눈에 띄는 정도이지 연한 발색을 원하시는 분들은 다른 색상이나 다른 제품 찾아보세요! 저는 자연모고 밝은모가 아니라서 저한테는 굉장히 만족스러운 제품입니당\n\n💚비교\n왼쪽이 머지 젤 아이라이너고 오른쪽이 붓펜인데 발색은 붓펜이 더 진해요! 그리고 덜 번지고 더 섬세한 작업이 가능합니다. 얇은 선을 그릴 때에는 비교적 스킬이 필요해서 초보자이신 분들은 필히 연습하시고 쓰세요 5년째 붓펜 쓰는 저는 아직도 잘 못 그립니다^_^..",
    "text20": "요번에 새로 구입해본 머지 아이라이너붓펜 타입입니다. 평소에 아이라이너는 붓펜타입만 사용하고 있어서 지금까지 다양한브랜드 제품을 써보았는데요?이번에 사용해본 머지 제품은사실 가격이 넘넘 저렴해서 기대를살짝 내려놓고 써보기 시작했으나,,결과적으로 아주 마음에 들었다면서!3가지 컬러로 나와있어서저는 브라우니 컬러를 집어숩니다.블랙과 브라운의 중간 컬러라고 보시면되는데, 브랜드 상관없이 항상 요 컬러로아이라이너를 사용하고 있어요.컬러는 브라우니 색상을 골랐구요.저는 눈 화장이 너무 진하면 오히려답답해 보이는 느낌이라,항상 아이라이너는 약간 브라운기가도는 색상을 사용하고 있어요.머지 아이라이너 뿐만아니라 블랙보다브라운 컬러가 눈 밑 번짐이 적습니다~^^",
    "text21": "머지 아이라이너 항상 사용하는 거라 구매했어요. 붉지 않은 브라운이라 마음에 들고 부드럽게 발려요. 아이라이너 그린 날엔 눈화장이 조금 번지는 느낌이 들기는 해요. 아주 조금이요! 머지 아이브로우카라도 올리브영에 판매하면 좋겠어요!",
    "text22": "머지 아이라이너 처음 써봤어요!\n1+1이벤트를 통해 알게 됐는데요 처음 구매해 써본 제품이었지만 너무 만족스러웠어요!! 평소에 브라운 펜슬라이너로 아이라인을 그리고 꼬리부분만 붓펜라이너로 또렷하게 빼주거든요 이 아이라이너로도 꼬리부분을 그려보니 브라운이지만 아주 또렷하고 검은색만큼 진하지도 않아서 자연스러우면서도 아주 좋아요! 역시 붓펜라이너가 꼬리도 깔끔하게 그릴 수 있고 좋은 것 같아요 1+1이벤트할 때 잘 구입한 것 같아요 잘 쓸게요~",
    "text23": "항상 블랙만 사용했는데 이건 브라운인데 발색이 선명하고좋아서 브라운인데도 연하지않아서 잘 사용하고있어요ㅎㅎ\n쉐도우가 끼이면 어느정도 안 나오는 부분이 있긴한데 닦아주면 또 잘 나옵니다!! \n제눈이 잘 안번지는것도있는데 지속력도 좋아서 원쁠원할때 쟁여뒀어요ㅎㅎ 전 꾸준히 사용하고 좋아서 추천하고싶어요ㅎㅎ",
    "text24": "세심한 부분 할 때 좋고, 색깔도 많아서 너무 좋아요 다들 사세요",
    "text25": "기존에 사용하던 제품이 새고 거의 다 사용해서 할인하는겸샀는데\n이제 이것만 쓸거같아요!!\n땀 엄청흘리고 다른 화장은 다 지워졌는데도 아이라인은 그대로 남아있네요!!!👍🏻👍🏻👍🏻\n발림성도 좋아서 갈라짐도 없고 한번 쓱하면 쓱 그려지네요!!\n꼬리는 얇게그리고 눈 라인따라서 얇게 그리믄편인데 그리기에 너무 편하네요!! 잉크가 새어나오지도 않고 적당량만 붓펜에 적셔셔있어서 아이라인그리는데 크게 안그려지고 번지지도 않습니다\n잘못그렸을때 손톱? 으로 빨리지워져서 땀에 지워질까봐 걱정했는데 아침에그리고 저녁 늦게까지 남아있어서 놀랬습니다!!",
    "text26": "똥손인 저도 잘 사용하는 제품이에요!!\n급한대로 주문했는데 붓이 탄성도 좋고 얇게 그리기에도 좋아요 번짐도 적고 지속력도 좋습니당 추천추천 드려용\n똥손인 제가 이 제품으로 라인을 나름 잘 그리면서 쓰고 있어요 첫 붓펜 라이너는 일본 제품 이었는데, 아무래도 이슈들이 많았기에 유통기한 다되어서 버리고 새로 머지 붓펜 이런 저런 후기 찾아보고 세일할 때 구입해봤는데 가성비 갑이네요!!!\n계속 행사하면 좋겠네욤.. 나중에 또 사게요~~~ 똥손인 분들, 붓펜 라이너 좋아하시는 분들 추천추천 드립니다! 조절하는 대로 그려지고 부드럽게 잘 발려요! 그리고 번짐도 적은 편이랍니당",
    "text27": "이때까지 10년넘게동안 젤아이라이너만 \n사용한 1인이에요ㅎㅎ\n근데 우연히 보다가 머지펜아이라이너를 구매했는데 정말 좋아요!!!!!!ㅎㅎㅎㄹ\n자연스럽고 이쁘고 쉽게 잘그려지구요ㅎㅎㅎ\n번짐도 없고 지속력도 오래가서 너무너무 좋아요ㅎㅎㅎㅎ\n펜아이러는 처음 사용하시는분들도 쉽게 쓸수있는제품이랄까요?ㅎㅎㅎ\n이제는 이 제품으로 정착해야될까봐요~~~~!ㅎㅎㅎ\n눈꼬리나 얇게 그리고 싶으면 펜아이라이너로 하면 쉽게 딱 잘그릴수있을것같네용~~~~!ㅎㅎㅎ\n더군다나 1+1이라서 기분좋게 넉넉하게 잘받았구용~~~~!ㅎㅎㅎㅎ\n가격도 착한가격이라 너무 맘에 들어요",
    "text28": "브러쉬는 부드러위서 자극없이 그릴수있구요\n블랙은 너무 나 아이라이너했어 이런 느낌이라 브라우니색 선택했는데 자연스럽고 좋아요\n발색도 너무연하지도 진하지도 않는 딱 적당하게 선명하구요\n완전히 마른디 쎄게 문질러도 지워지지않고\n요즘처럼 습한날에도 지워지지않는 지속력 갑\n가성비 짱인 제품입니다",
    "text29": "가격이 너무 저렴해서 아이라이너를 다 써갈쯤에 급하게 구매해본 아이라이너 입니다! 머지 아이라이너는 좋다고 수도 없이 들어왔기 때문에 고민없이 골라왔는데요..ㅜㅜ 너무 실망스러웠어요.. 기대가 너무 컸나봐요.. 일단 발림성은 잘발리는데 번져요ㅜ 타브랜드 아이라이너는 문지르면 번지기는 하나 그렇게 지워지지는 않는데 요건 감쪽같이... 싹 지워져버려요.. (제 눈에 유난히 유분기가 많다는 점을 참고해 주세요!!) 제 눈이 겉쌍인데 눈꺼풀? 쪽에 요걸 발라놓으면 가운데만 사라져 있어요ㅠㅜ \n\n그래도 저렴한 가격에 색깔도 좋았고 그래도 여러번 긋고 중건에 수정화장 할 때 빈 부분 수시로 덧 발라주면.. 나름 쓸만해요!! 그냥저냥 가격에 알맞는 제품인 듯 하네용! 저 처럼 눈에 유분기가 많으신 분들은 파우더로 유분기를 잡아주고 아이 메이크업을 해보세요!! 확실히 훨씬 안번져요!!",
    "text30": "가격, 발림성, 지속력 다 마음에 드는데 제가 원하던 브라운이 아니라.,\n여러분 이거  다크브라운입니다. 초코브라운 아니니 다크브라운을 원하시는 분만 구매하시길 바랍니다ㅠ_ㅠ \n머지는 초코브라운을 내달라!!",
    "text31": "머지 아이라이너 너무 잘 쓰고 있었는데 뚜껑이 열려있나봐요 ㅠㅠ 다 말라버려서 구입하려던 참이었는데 딱 세일을 해서 사서 너무 좋네요 여러 아이라이너 써 봤지만 머지처럼 가격도 착하고 발색뿐 아니라 지속력 발림성 모든게 좋은 아이라이너는 찾기 힘들거 같아요 그만큼 너무 애용하고 있어요 완전 강추 드려요 👍🏻👍🏻",
    "text32": "발색 잘되고 팁이 얇아서 그리기 쉽고 초보자도 잘 그릴 수 있는 것 같아요. 이번에 기획 세트로 구매할 수 있어서 좋습니다.",
    "text33": "매번 사는 인생템이에요\n이렇게 가성비 좋은 아이라이너 없어요 \n잘 발리고 발색도 좋아요",
    "text34": "한달넘게 잘 사용하고있어요 다쓰면 계속사게 되는 아이템입니다",
    "text35": "계속 사용하는 제품이라 또 구매했습니다 잘 사용하고있고 배송도 엄천빠르네요 계속 사용하는 제품이라 또 구매했습니다 잘 사용하고있고 배송도 엄천빠르네요",
    "text36": "마음에 들어요 저한테 잘맞아서 벌써 몇번째 구매하는지 몰라요 잘쓸게요",
    "text37": "벌써 재구매 했습니다 꾸준히 잘 사용하고있는 제품!! 역시 믿고 씁니다",
    "text38": "이 상품만 꾸준하게 쓰고있는데 기획세트가 있길래 저렴하게 주문했어요 발색 좋고 지속력도 좋고 👍",
    "text39": "늘 쓰는거라  쟁여둬야되요! 없으면 불안 ㅋㅋㅋ\n머지 아이라이너 만한게 없네요 전 ~\n얇게 잘 발리고 번지는것도 없고 아침에 화장하고 밤까지도 끄떡없는~",
    "text40": "우연히 써보게되었는데 좋아서 재구매했구요 전 블랙보단 브라운이 좋아서 브라운으로만 사용중입니당ㅎㅎ 잘그려지고 번짐이없어 좋아용",
    "text41": "저렴한데 가끔 할인까지 해줘서 그럴 때마다 쟁여요. 가성비 좋아요",
    "text42": "매번 사던건데 원쁠원이 있어 주문했어요 조금 더 저렴하게 산거 같아요",
    "text43": "머지 아이라이너 몇개째쓰는지모르겠어요 ㅋㅌ번짐도 없고 지속력도 오래가서 좋아요:)",
    "text44": "머지 아이라이너 우연히 쓰게된다음부터 번짐도없고 붓펜이라 그리기도편해서 재구매했어요 ㅎㅎ:)",
    "text45": "좋아요 늘 재구매 합니다. 붓펜 중에 가장 좋은 것 같아요. 추천합니다.",
    "text46": "세일할때 구매하는 아이라이너에요! 색상도 너무 어둡지 않고 그렇다고 너무 붉거나 밝은 갈색도 아니라서 애용중이에요! 가격 대비 훌륭한 퀄리티에요! 오래오래 사용 가능해요ㅎㅎ",
    "text47": "머지아이라이너 처음사용해보는데 번짐도없고 너무 잘그려져서 좋구요 1+1할때 샀는데 잘쓰고있어요!",
    "text48": "아직 사용전이에요 좋다고해서 사봤어요\n안번지면좋겠네요",
    "text49": "아이라이너 사려고 둘러보다가 친구가 머지꺼 좋다고 한게 생각나서 구매했어요 배송은 느리지만 잘쓸게요",
    "text50": "평이좋아어 세일하길래 구매했어요 발림 좋고 괜찮아요",
    "text51": "가격대비 붓펜 아이라이너 최강이라 생각함. 지속력도, 굵기도 딱 좋아요 굿굿굿",
    "text52": "온라인으로만 1+1 구매할 수 있길래 바로 질렀습니다~\n발림성좋고 얇게 잘 발려서 아주 만족해요~!!",
    "text53": "또렸하게 잘 그려져요!! 펜촉의 두께도 적당해서 눈꼬리그리기 너무 좋아요!!",
    "text54": "처음 사용해보는데 가격도 넘 만족이예요\n발림성은 아직 사용해보진 않아서 모르겠지만 일당 가성비에서 제일 만족합니다!",
    "text55": "진짜 몇통 썼는지 모를만큼 제 인생템 가격도 저렴하고 정말 안지워져요 눈에 유분감이 많은 피부인데도 불구하고 항상 살아남습니다",
    "text56": "7년째 이 제품만 쓰고 있습니다\n번지지 않고 \n발색도 색깔도 딱 마음에 듭니다 추천드립니다",
    "text57": "눈에서도 이정도만 그려지면 참 좋겠는데 제눈은 살짝 끊김이 있네요ㅠㅠ 유분을 확실히 제거해봐야하나",
    "text58": "제품 열고 처음 써 보려고 하니 안에가 말ㄹㅏ있어서 이거 뭐지? 했어요 붓에 물기가 없음.ㅜㅜ 구매 실패 한건지 먼지... 이게 뭔지...",
    "text59": "진짜 꾸준히 쓰는 제품인데 쓰다보면 나중에 붓에 뭉친\n는게 스트레스임 ㅜㅜㅜ깨끗하게 내가 못쓰는걸ㅋ가….😟\n\n엄마랑 하나하나 나눠쓰고 있어여 상품은 만족!!",
    "text60": "1+1 좋구요 지속력과 발색이 조금 아쉽지만 키스m 제품가격 생각하면 가성비 좋아요~ 국산제품이라 오래 사용하려고 해요 추천해요",
    "text61": "발색 진하고 좋아요.\n시간 지나면 번짐이 있고\n잘 지워져요.\n그치만 잘 발려서 좋아요",
    "text62": "평소에도 몇년동안 쓰고있는 제품이라 1+1일때 좋은 가격으로 구매했어요! 지속력도 좋고 깔끔하게 그려져서 좋아요!",
    "text63": "항상 머지 아이라이너만 사용해요! 가성비도 좋고 발색도 마음에 들구요! 자연스럽게 그려지는 느낌이 좋아요! 붓도 딱딱하지 않고 부드러워 피부에 자극주지 않아요\n가끔 점 부위에도 찍어서 표현해주는데, 찍고 쿠션으로 한 번 두드려 주면 자련스러워요 ㅎㅎ",
    "text64": "브라우니가 절대 아니고 걍 블랙이에오^ ㅡ ^ 잘못만들어서 재고처리할려고 원플원하는거같아요? ^^ 갈색 끼도 안도는 그냥 초블랙입니다^^ 덜번지는건좋은데 머리가 아주 오렌지갈색인데 눈이그냥 쌔까매서 못써요 ㅜ ㅡ ㅜ",
    "text65": "붓펜 타입 처음 써보는데 흔들리지 않고 부드러워서 쉽게 그릴 수 있었어요! 눕히는 각도에 따라 다양한 굵기로 그릴 수 있어서, 두께감 있게 그린 후 섬세하게 꼬리를 그리기 좋아요. 그린 후 바로 물티슈로 닦아냈는데도 완전히 지워지지 않았어요! 충분히 마르면 웬만해서는 안지워져요😊 여름철에 땀나면 지워질까봐 거울을 달고 사는데 그러지 않아도 될 것 같아요. 브라우니 컬러 구매했는데, 너무 어둡지도 밝지도 않은 컬러라서 블랙은 부담스럽고, 브라운은 티가 잘 안나서 싫으신 분들에게 추천드려요! 저렴한 가격에 발색, 지속력, 발림성 다 좋은 편이라 가성비 최고인 듯 합니다🥰",
    "text66": "번지지않고 자연스러운 색상이라서 마음에 들어요.. 유지도 잘됩니다.",
    "text67": "적당히 번지지않고 무난무난해서 좋아요 원플원이라서 아주 혜자템",
    "text68": "검정색은 너무 강하지만 갈색은 너무 밝다고 생각하는 사람으로서  머지의 브라우니는 짙은 고동색이라 부드러우면서 또렷한 느낌이 유지되어 좋아요!\n\n번짐도 없는데 가격까지 저렴하니 굳이 다른 아이라이너를 찾을 필요성을 못 느낀달까요!",
    "text69": "얇고 깔끔하고 쉽게 잘 그려져서 자주 구매해요.\n세트구성 넘 좋네요. 브라운 컬러 무난하고 자연스러워요. 가성비 굿템!",
    "text70": "머지는 그냥 최고에요 절대 번진적없음 지속력도 최고 늘 사용하는 제품이에오 ㅎㅎ 세일할때마다 쟁여둬야해용",
    "text71": "머지 펜 아이라이너는처음써보는데 엄청 얇아서 좋아요... 더블기획해서 쟁겨놓았습니다ㅋㅋ",
    "text72": "아이라이너를 잃어버려서 똑같은 제품인줄알고 구매했는데 생각보다 지속력이 좋아요 다만 인공눈물 넣었을때 약간 벗겨짐이 있어요",
    "text73": "손등에 발림성은 그럭저럭 나쁘지않았는데, 눈에 라인을 그릴때는 선이 균등하게 잘 발려지진않네요. 원래 사용하던 키*미가 확실히 발림성. 발색력이 균등하게 잘 그려지는듯하네요.",
    "text74": "색이 다른아이라이너에 비해서 진한색은아닌데 자연스럽게하기엔 너무좋아서 저는 이거만 써요 ㅎㅎ 지속력은 완전좋구요!^^",
    "text75": "붓펜 타입이라 초보자도 그리기 쉬워요. 하루 종일 번짐 거의 없고, 색상도 자연스러운 브라운이라 부드러운 인상 연출 가능해요. 더블기획이라 가성비 최고!",
    "text76": "너무 촉촉하고, 발림성 좋아서 자꾸 사게되요ㅠ 추천입니다",
    "text77": "싸게 팔아서 주문해봤어요~ 근데 아직 써보진 않아서 ㅎㅎㅎ",
    "text78": "오오오 하루종일 안번지고 비벼도 그대로 유지되어 있어요\n클렌징 워터로 닦을땐 쉽게 잘지워지고요 좋아용",
    "text79": "계속 쓰는 제품이에요! 발색도 좋고 번짐도 없어서 좋습니당",
    "text80": "워낙 유명한제품이고 저렴해서 구매해봤어요~~!!",
    "text81": "그리기 막 어려운 편도 아니고 발색 좋고 다 맘에 들어요. 다만 픽싱이 되고나면 지울 때 판박이 가루가 떨어지듯해서 한번에 잘 그려야 되더라구요. 그리면서 면봉같은걸로 수정이 되는 타입이 아니라(힘줘서 닦으면 닦이긴한데 다음날까지도 눈가 피부가 따갑더라구요.) 쌩초보이신 분들보단 아이라이너를 그래도 좀 그려본 분들한테 추천해요. \n\n그리고 붓펜 같은경우 오래 두면 좀 안나오는 현상이 있어서 샵같은 곳에서 쓰는게 아니라면 굳이 두개를 구매할 필요가 없는 품목인지라 차라리 한개짜리를  할인율 좀 더 높여 판매해주심 좋을 것 같아요.",
    "text82": "지속력 조아요\n추석껴있어서 배송 걱정햇는데 빨리왔어요 ㅎㅎㅎ\n얇고 편하게 잘그려져용\n갈색이라ㅛ서 자연스러워요\n펜이 얇아서 꼬리가 잘 빠지는거같네요\n지속력은 눈을 막 비비지만 않으면 좋은거같아요\n오일이나 클워로 잘지워지구요\n뭉침도 없어서 좋았어요",
    "text83": "생각보다 조금 연한 느낌이 있어서 자연스럽게 그려지는 제품 찾으시는 분은 잘맞을 것 같은데 그런 걸 선호하지 않는다면 비추해요! 원래 잘 번지지 않는 눈이라 번짐은 아예 못느꼈고 얇게 그리고 싶으면 얇게 그릴 수 있고 두껍게 그리고 싶으면 두껍게도 그릴 수 있어서 유용해요~ 아침에 그리고 수정화장 전혀 안했는데 그대로 있었어요! 요즘 날씨가 습해서 더 잘 지워질 것 같았는데 유지가 잘 되더라구요~~! 따갑거나 거친 느낌도 없었고 붓펜이라 초보자분들이 그리시기 편할 것 같아요!! 1+1할때 구매해서 더 저렴하게 구매했는데 할인 시기 놓치지 말고 구매하시면 좋겠어용 ㅎㅎ 다 쓰고 나면 재구매 의사 99%있습니다!! 초보자나 자연스러운 거 좋아하시는 분들, 평소에 펜슬로 그리는 데 어려움을 느끼셨던 분들께 추천합니당",
    "text84": "☆☆머지 더 퍼스트 펜 아이라이너☆☆\n\n번짐없이 지워지지않는 아이라이너를 찾던중 1+1이라서 구입해봤는데 역시나 물과땀에는 번지네요ㅠㅠ\n\n그래도 생각보단 덜번지고 여름철에아니면 겨울철에는 번지지않을거같아요 여름철에는 쌍커풀이 있으시다면 덜번질거고 무쌍은 아무래도 번질거같아요! \n\n겨울철기준으로 지속력도 나쁘지않아서 괜찮네요~\n\n검정색을 주로쓰는데 색깔이 쨍한건아니고 해서 강하게보일거같진않아요 하지만 갈색도 나쁘지않네요\n\n붓펜타입이라서 사용하기편하고 물에도 잘지워지는거같아서 지워지는건 잘지워지네요~워터프루프 리무버 사용안해도 대부분지워지네요~\n\n1+1이라 친구랑같이샀는데 다음에는 다른제품을 구입하는걸로~~클리오로 돌아갈거같네요~여튼..무쌍은 비추",
    "text85": "전 원래 이 상품을 타 사이트에서 6900원에 유료배송에 구매했었는데 올영에서 1+1 에 무려 9900원이길래 이건 안살수가 없죠? 그래서 구매했어요. 구매한 컬러는 브라우니이고 이건 다크브라운? 블랙브라운? 계열의 색이에요 ㅎㅎ 발색샷은 첨부파일로 올릴게요 ㅎㅎ 저같은 경우는 점막을 다 채우면 답답해 보이는 스타일이라 끝에만 그리는데 그럴때 딱 적합해요 ㅎㅎ 컬러도 맹한 브라운 아니고 적당히 또렷하고 저는 원래 애초에 다른 아이라이너들도 안번지는 편이긴 하지만 이것도 역시나 안번저요 ㅎㅎ 두께는 얇고 굵게 제마음대로 조정할수(?)있고 부드럽게 잘 발립니다. 오늘도 제 리뷰 읽어주셔서 감사드리고 제 평점은 5점만점에 5점이에요 가격도 싸고 저에게 맞아서 꾸준히 구매하는 템이\n될 것 같습니다!! 좋은하루되세요",
    "text86": "- 기존에 쓰던 타사 제품들보다 가성비는 좋고 제품력은 더 좋은 것 같습니다. 눈에서 기름이 나오면 다른 제품들은 엄청 잘 무너졌는데 이 제품은 심하게 무너지지 않았어요 그래서 만족하고 가격도 착해서 좋습니다.\n- 블랙제품도 다 쓰면 구매할 것 같아요. 올리브영에 아이 프라이머 제품이 더 들어왔으면 좋겠어용 ㅜ\n- 저는 점막은 펜슬타입으로 따로 채우고 눈꼬리부분만 빼줄 때 사용해요 점막에 사용하기에는 제가 숙련도가 없어서 안구에 묻을 때가 있더라구요 그러면 대참사가 일어나서 피해주고 있습니다.\n- 펜촉도 나쁘지 않고 다른 제품들 중에 너무 둥글거나 너무 얇고 잘 흐물거려서 안좋을 때가 있었는데 이 제품은 단단하면서도 사용감도 좋고 자주 이용할 것 같습니다. 아이라이너 유목민들 있으면 이 제품 꼭 구매해보세용",
    "text87": "몇 번이나 재 구매를 한 상품입니다. 가격도 저렴하고 무난 무난하니 괜찮아서 딱히 바꾸지 않고 계속 사용하고 있어요. 지속력도 나쁘지 않고 발림성도 괜찮은데 시간이 지나면서는 좀 페인트 벗겨지듯이 날아가더라구요. 어쩔 수 없는 것이지만 브러수ㅣ 모도 처음에는 얄쌍하게 좋은데 시간이 지나면 좀 안 예쁘게 갈라져요. 그래서 그런지 아이라이너 액이 좀 남았어도 모가 구부러지면 사용하기가 불편해요. 그때부터는 얇게 그리기가 좀 힘들답니다. 하지만 이 가격에 비해서는 정말 좋은 제품력이라고 생각해요. 저는 이 아이라이너를 키스미 아이라이너 대용으로 구매했는데 이제는 키스미 아이라이너 살 바에야 차라리 요 머지 아이라이너를 구매하시라고 추천드리고 싶네요. 그만큼 어디 빠지는 곳 없이 무난하게 사용하실 수 있어요.",
    "text88": "제 인생 아이라이너 머지 펜슬♡♡ 특히 브라운 컬러 3개째 쓰구있어요!!! 미리 세일때 쟁여둘정도로 짱짱 좋아오! 번짐도 없고 그리기도 좋고 무엇보다 브라우니 컬러가 진짜 자연스럽구 이쁘게 나와서 데일리로도 좋고 빡세게 힘줄때도 연출가능!! 너무 인공적인 느낌아니구 자연스러운 표현할때 강점이 확 드러나는 제품이에요. 특히 원 플러스 원 할인할때 구입하면 완전 개이득👍👍 한개에 대략 5천원정도 꼴에 한번 구잊하면 전 꽤 오래 사용하는지라 6개월이상 사용했던거 같아요. 험하게 쓰지않는다면 진짜 오래 쓹수있어서 가성비도 굳굳인 아조 혜자템입니다!! 킬블랙도 개인적으로 좀 빡센 메이크압할때 좋아서 추천드랴요. 1+1은 가끔 품절뜨는데 미리미리 세일할때 쟁여두십시오 여러분!! 그럴만한 가치가있습니당!",
    "text89": "아이라이너가 다 떨어져서 사려고 보는데 마침 딱 1+1 중이길래 브라운 컬러로 구매했어요 일단 엄청 부드럽게 잘 그려져요!! 색은 약간 다크 브라운? 고동색 느낌 살짝 나는거ㅛ 같아요  지속력 부분에서는 굉장히 안 지워지고 엄청 오래가요 번지는 것도 거의 없어요 한번 그리고 나면 수정이 더 필요없는것 같아요 추가 수정 전혀 필요없어요!! 근데 눈 부위를 만지면 시간이 지난후에는 조금 지워질 수 있을것 같아요 긁혀 나오는 느낌..??? 그래도 만지지만 않으면 정말 좋은것 같아요 원래 다른 색상 구매하려 했는데 그게 품절이여서 구매하지 못헌게 아쉬워요ㅜㅜㅜ 담에 재구매 하려구요",
    "text90": "인생 아이라이너 판매 중단으로 잃은 후 아이라이너 찾던 중 머지 아이라이너가 성분도 나쁘지 않고, 후기도 괜찮고,  가성비도 좋아서 키*미 아이라이너도 번지는 눈이지만 속는셈치고 구매해봤습니다.\n머지...진짜 뭐지....?\n아이라이너가 잘 번지는 제 눈에서도 거의 번지지 않습니다👍 그렇다고 세정이 잘 되지 않아서 힘들거나 하지 않고, 아이리무버로 쉽게 지워지는 정도 였습니다.\n잘 번지지도 않고 가성비도 너무 좋지만 단 한가지 단점이 있다면 붓의 탄력이 조금 아쉬워서 그릴 때 숙련되기까지 시간이 좀 걸릴 것 같습니다. \n붓만 좀 더 탄력있으면  완벽한 아이라이너가 될 것 같습니다.",
    "text91": "머지 제품은 진짜 극민템라 할 정도로 가격대비 가성비 정말 갑인 제품!!!!!!!! 제가 이거 한번 써보고나서부터는 가성비에 혹해 펜 아이라이너가 다 떨어지면 이걸로민 사고 있습니다. 지속력도 한번 발라놓으면 반나절 이상이 지나도 따로 번짐도 없고 추가 수정을 안해도되요!!!!\n저는 점막 채울때는 거의 펜슬형 아이라이너를 쓰고 그냥 꼬리 그릴때는 이런 펜이나 브러쉬를 쓰는데 정말 깔끔하게 꼬리 표현이 되어서 정말 좋아요!!!!!! 나오는 양도 적당하고 다만 제가 많이 써서 그런지 금방금방 닳는다는게 아쉬워요ㅠ.\n메이크업 지울때 약간 가루처럼 지워지는것 빼고는 좋습니다.",
    "text92": "머지 아이라이너 5통은 쓴거같아요 눈이 잘번지는 스타일인데 진짜 안번지고 아침에 화장하고 나가도 저녁까지 멀쩡해요 저번에 산게 불량인지 되게 금방 안나오더라고요 그래도 또사는 믿고쓰는 머지아이라이너에요!",
    "text93": "잘 번지는 눈이라 아이라이너는 펜라이너만 사용하고 있는데, 제 기준 더페이스샵 라이너가 지속력도 괜찮고 가성비도 좋았는데 이제품도 그에 못지않게 좋아요! 급하게 사야해서 1+1기획이고 판매량이 좋은 걸로 산건데 생각이상으로 너무 좋아요. 발색도 선명하고 색상도 만족했구요. 무엇보다 지속력이 좋아요. 저는 속쌍이라서 아이라이너 잘못쓰면 번짐도 심하고 다 지워지는데 이건 아침에 그리고 밤 늦게까지 남아있었어요..! 지속력이 좋은것치고 클렌징도 잘되는편인데 제가 꼭 1차로 리무버로 지우기 때문에 저한테는 잔여물없이 깔끔하게 클렌징되더라구요. 가격도   저렴하고 제품력도 좋아서 꾸준히 구매하려합니다.",
    "text94": "머지를 처음써보고 괜찮아서 또 한번 재구매했어요!!!\n색상도 괜찮고 브러쉬 자체도 단단하게 잘 되어있어서 잘 그려져요! 근데 수정할때 지우면 약간 동글동글하게 말려서 지워져서 그거 빼곤 아주 좋은 제품이에요.",
    "text95": "좋은 아이라이너 많이 사봤는데 가성비로는 이 제품 따라갈 수가 없네요. 작아보여도 꽤 오래 사용할 수 있어서  꾸준히 구매할 의사 있는 제품이에요",
    "text96": "가성비가 너무 좋고 제품력도 좋아서 계속 재구매하고있어요",
    "text97": "장점\n저는 무쌍이고 머리카락도 완전 검지 않아서 일부러 브라운 아이라이너 사용중입니다\n가격면에서 일단 최고구여 가성비 최고임\n그리고 브러쉬 두께도 얇아서 잘못 찍 그어도 조절하기 쉽습니다\n\n단점\n연해서 좋지만 브러쉬 끝부분으로 그릴 때 액이 충분히 나오지 않아서 옆으로 살짝 눕혀서 그리거나 여러번 덧발라야 합니다 \n팁이 얇은건 좋은데 조금 더 쉽게 잘 그려졌으면 좋겠네요",
    "text98": "6년째 이것만 쓰고 있어요 남들이 n년째 뭐만쓴다 하면 거짓말 같았는데.. 저한테도 그런 제품이 있더라구요.. 진짜 가격이 저렴한데 지속력이랑 그려지는게 와따에요... 최고... 진짜 제발 한번만 써보세요ㅠㅠ 너무추천드립니다",
    "text99": "지인에게 추천받고 사용해본 뒤로 너무 만족스러워서 6년째 정착하고 있는 잇템이에요 눈가에 유분기가 많아 키스미 클리로 다써봤지만 저에겐 번지더라구요ㅠㅠ.. 하지만 머지만큼은 저를 배신하지않았어요! 가격도 저렴한데 웬만한 화장품 저리가라하는 성능이에요 진짜추천합니다",
    "text100": "최근에 아이라이너 사용보다는 섀도우로 아이라인을 계속 그리다가 그래도 하나정돈 쓸만한게 있어야지 싶어 구매해본 아이라이너에요 1+! 친구랑 하나씩 나눠 샀고 립앤아이 리무버 솜에 묻혀서 한번 쓰윽 지우면 잘 지워지구요 기본적으로 슬림하게 빠진 펜 타입이고 지속력도 좋고 발색도 좋아서 평점 믿고 구매하길 잘했다고 생각했어요 정말 착한가격 가성비 최고더라구요 딱붙어서 안번지는 딱붙라이너 같아요 펜이 얇으니 점막라인에 가깝게 그리기도 쉽고 화장 처음하는 입문자들한테 추천하고 싶은 얼굴에 점찍어도 너무 자연스러운 것 같아요 이제 일본 화장품 굳이 안사용해도 될정도로 우리나라 화장품 기술력도 날로 깊어지는듯 하네요 다만 뻑뻑한게 조금 흠이지만 부드러워도 컨트롤 하기가 좀 힘든 편이라 저는 오히려 괜찮았던 것 같아요",
    "text101": "지금 머지 아이라이너를 10개는 더 사용한 것 같아요. 정말 가성비 끝판왕!!!! 그 전에는 ㅋㅅㅁ 제품을 사용했는데 가격은 훨씬 싸면서 지속력이나 번짐 등은 똑같이 효과가 좋아요. 특히\n이번에 원플원 행사까지 해서 정말 기분좋게 득템했네요. 앞으로도 머지에서 다양한 좋은 제품들이 많이 나왔으면 좋겠어요!!!",
    "text102": "아이라이너는 펜만 쓰고 끝에 살짝 라인만 그리기 때문에\n비싼거 사기가 아깝더라구요\n제가 원하는건 얇게 그려지면서 그냥 자연스럽게\n그려지고 색도 무난무난한 브라운 아라를 찾고 있었는데\n머지가 딱 좋아요!\n지속력도 손으로 뭉때지 않는 한 오래가고\n번짐도 없었어요\n\n그런데 여름이 오고 샤워하고도 금방 땀 나고\n습도가 높으니까 바르고 눈 깜박하니\n오우 눈가에 다 번지더라구요!\n여름엔 주의해서 발라줘야할 것같습니다\n\n가격에 비해 가성비는 정말 좋아요^^\n이 가격이라면 계속 머지꺼 사용할 것같아요\n\n조금 더 비싸더라도 여름용 워터프루프 아라까지\n나오면 좋을 것같아요 머지~!!!",
    "text103": "리뷰보면서 긴가민가 했는데 너무 만족하며 잘 쓰고 있어요!!\n\n\n🌼 고급진 블랙브라운 컬러\n저는 블랙브라운 마스카라를 써서 아이라인은 브라운 컬러를 찾고 있었어요! 브라운으로 구매했는데 조금 진한 브라운 컬러여서 더 좋아여♡ \n\n🌼 부드러운 발림성\n리뷰에서 잘 마르고 안나온다고 해서 걱정했는데 저는 사용전 한두번 흔들어서 쓰니 한달동안 잘 나오고 있어요!\n브러시가 얇아서 정말 얇게 그려져서 더 섬세하고 좋아요!\n\n🌼 절대 만족 앞으로 계속 살거예요!\n가성비도 너무 좋고 저는 세일할때 1+1으로 득템했어요!!\n앞으로도 쭉 머지로 구매하려합니다 ㅎㅎ",
    "text104": "2년 전부터 사용하던 제품입니다 벌써 3개째 사용중 입니다..진짜 너무 좋아요 가성비도 그렇고 가격 좀 나가고 유명한 타 제품들이랑 비교했을때 손색없을정도로 너무 좋습니다 발림성도 좋고 두께도 적당해서 얇게 발리는편이라  아주 만족해요 번짐도 없고 지속력도 최고입니다 광고 아니고요..그정도로 너무 좋은제품입니다 색도 나쁘지 않은편이니..아마 이 제품이 없어지지만 않는다면 저는 죽을때까지 이 제품을 사용하려고 이미 마음먹었어요 ㅠㅠ 원플원이라 정말 좋다고 생각합니다 고민하지 말고 당장 구매하셨으면 좋겠어요 고민할 시간이 아까워요 진짜로..",
    "text105": "모든 매장에 머지가 입점됐으면 좋겠어용 ㅠㅡㅠ\n간절하게 바랍니다.. 너무 좋아요 이 가격에 2개라니 타브랜드는 1개에 만원대가 대부분이잖아욧 ?\n어떻게 두개에 만원도 안할수가 있는거죠... 심지어 만원을 주면 백원을 거슬러준다니요?? 너무 착한 브랜드 ㅜ\n\n유수분에강해서 실생활하면서 번진적이 없습니다!! \n저는 똥손이라 드로잉도 똥같은데 ㅠ 요건 붓갈라짐도 다른 브랜드보다 없고 발색도 굉장히 진하고 수정이 전혀 필요없을 정도로 지속이 강해서 수정하려고 들고나갔다가 사용도 안하고 그대로 가져왔네용 ㅎㅎㅎ\n브라우니 컬러는 딥브라운이라 선명하면서 부드러운 이미지로 연출하기 좋은것같아용",
    "text106": "발림성..이런 제품은 처음이라 매우 당황스러웠다는 ㅠ\n가성비 좋다고 해서 낼름 구매했다가 후회중이에오 ㅠㅠㅠ 바르면 지워지는것?처럼 그려져요 ㅠ 끊긴다고해야하나? 휴지로 닦아보고 다시 해봐두 안돼서 다른 제품으로 결국 그렸어여!!  메이컵 초짜도 아닌데 이건 뭔지....? ㅠㅠ 다시 또 도전해봐야겠어여 ! 재구매의사는 1도 없어요 ㅎㅎㅎ",
    "text107": "재구매템인데 너무 즇아요.\n한 3 년 쓰니까 잉크가 터져서;; ㅎㅎㅎ 참 오래도 썼네요.\n번짐 없이 깔끔해서 펜슬 위로 그려주고 있어요",
    "text108": "아이라이너는 머지미만 잡입니다 진짜 머지가 최고로 좋아요 ㅎㅎ",
    "text109": "부드럽게잘발리고 지속력도좋고 색감도 좋고 나무랄때가 없어요",
    "text110": "그립감도좋고 선명하게 잘 그려지고 지속력도 좋아서 잘쓰고있어요.",
    "text111": "아이라이너는 머지꺼가 최고인듯 엄청 많이써서 몇개를 샀나몰라요 ㅋㅋ",
    "text112": "아이라이너는 머지 미만 잡인듯 진짜 다 써도 다시 돌아옴 ㅜㅜ 좋아요",
    "text113": "진짜 아이라이너 붓펜은 이게 최고인거같아요 ㅎㅎ 이길자가 없음 가성비 굿",
    "text114": "저는 브라운만 쓰는 편인데\n머디 브라운은 고동색 같아요\n번짐 없고 지속력 좋아서 좋긴한데 \n색이 별로 였어요ㅠㅠ",
    "text115": "1+1 행사로 저렴하게 잘 득템했어요\n적당한 브라우니 색상이 맘에 들어요~",
    "text116": "붓펜타입으로 색상도 너무 어둡지 않은 진한 브라운 색상으로 가늘게 발림성이 편하고 잘 표현되는데 단점은 워터프루프가 아닌지 잘 지워지는 점이예요",
    "text117": "진한 블랙보다 브라우니 색상이 좋고 발림성도 좋아서 계속 사용중이예요\n이 제품은 붓펜 스타일로 아이라인 그릴때 조금 조심스러워요",
    "text118": "색이 일정하지 않아서 아쉬워요\n흔들고 바로 그리지마시거\n손등에 확인하고 바르세요\n색이 진하게 나올때까지 많ㅇ 흔들어 줘야합니다. \n마르고 나면 정말 안 지워져서 좋아요",
    "text119": "발색 잘되고 저렴하고 행사자주하고 좋지만... 뚜껑.... 자꾸열려서 금방마르고 그래서 금방갈아치운다,,",
    "text120": "여러번 구매했었는데 좀 실망스러워요 솔직히 ㅠㅠ 금방 마르기도하고 뚜껑은 왜이렇게 매번 혼자 열려있는지.... 그래서 금방 마르나봐요,,, 뚜껑좀 제발 어떠케 해주세요",
    "text121": "발림성은 좋은데 조금만 사용하면 벌어져서 잘 안그려지는 느낌이에요... 가성비 좋아서 자주자주 바꿔가면서 사용중이에요",
    "text122": "발림성이 좀 아쉬워요 뭔가 뭉치고 끊기면서 발리는데 그래도 지속성은 나쁘지않네요",
    "text123": "번짐도 없고 지속력도 좋은데\n뚜껑이 제대로 안 닫히거나 쉽게 깨지는게 너무 아쉬워요ㅠㅠ 그래도 가성비는 좋아요",
    "text124": "머지는 립스틱색상이 진짜 예쁜데 각질부각이 심해서 안쓰다가 펜라이너가 저렴하게 나왔길래 사봤습니다. 브라운 색상이 있어서 좋아요. 펜슬만 쓰다가 펜라이너가 확실히 선명한 라인을 만들수있어서 쓰게되네요. 그리거도 쉽구여, 생각보다 오래씁니다.",
    "text125": "여러분 .... 머지 펜 아이라이너 6개를 다 쓰고 또 2개 더 구매한 사람입니다 정말 머지 아이라이너 모르시는 분들은 지금이라도 빨리 입덕하세요 ㅜㅜㅠㅜㅠ\n친구들도 맨날 어디 꺼 쓰냐고 물어봐서 다 머지만 쓰고 있어요 !\n발림성은 정말 부드럽게 잘 발리고 아이라인 뺄 때 시작은 두껍게 하고 뒤는 뾰족하게 그리는 걸 좋아하는 편인데요 붓이 뭉툭하거나 힘이 없는 아이라이너를 사용했을 땐 원하는 굵기로 그리기 힘들잖아요 ? 머지는 그런 걱정이 없어요 ! \n정말 제가 머지를 이렇게 찬양하는 이유는 이겁니다 술에 취해 ..^^  화장 안 지우고 잠든 적이 있어요 다음날 아침 수업에 늦어 씻지도 못 하고 그대로 학교에 갔더니 친구들 다 이 아침에 화장하고 왔냐고 ...! \n게다가 엉엉 우는 게 아니라면, 눈물을 벅벅 지운 게 아니라면 정말 그대로입니다 울어도 당신 청순 아련하게 울 수 있어요",
    "text126": "아직 사용 전이라서 사용감은 잘 모르겠지만 가격도 엄청 저렴하고 평도 좋아서 구매하 봤어요~! 붓펜 아이라이너는 날렵하게 라인을 그릴 수 있어서 자주 사용하는데 1+1에 가격이 저렴해서 부담없이 사용할 수 있을 것 같아요ㅎㅎ",
    "text127": "제 인생 아이라이너입니다 저는 붓펜 아이라이너만 쓰는편이라\n올리브영에 파는 붓펜 아이라이너는 거의 다 써봤는데\n머지 아이라이너가 부드럽게 잘 그려지고 가격도 합리적이라\n늘 재구매를 하는편입니다 그리고 무엇보다 다른 붓펜 아이라이너들은 금방 마르는데 머지 아이라이너는 잘 안말라서 그게 제일 좋아요 지속력도 한번하면 수정 할 필요없이 고정되는 아이라이너입니다 ㅎㅎ\n눈꼬리 그릴 때도 쉽게 그릴 수 있고 발색도 자연스러워서\n브라우니 컬러로 추천합니다 그리고 번짐도 없고 지울때도\n부드럽게 스윽 지워져서 제가 정말 애정하는 아이라이너에요 \n꼭 사세요~~!!",
    "text128": "맨날 쓰는 제품인데 진짜 너무 잘 갈라져요 ㅠㅠ 얇게쓰고싶은데 뒤로 가면 갈수록 두껍게그려져요 ㅜㅜ 그래서 좀 여러개 사면 괜찮을까 싶어서 샀습니당",
    "text129": "제가 여태 썼던 펜 아이라이너 중에 제일 좋은거같아요 기대이상입니다! 번짐없고 발림성도 아주 좋습니다 재구매의사있어용~~",
    "text130": "아이라이너는 머지 상품만 사용해요.\n가격이 저렴한데 팁이 얇아서 그리기가 쉽고 부드럽게 잘 발리는데 반해 지속력이 오래 갑니다. \n블랙은 너무 진해보여서 싫은데 브라우니는 또렷함을 살려주면서도 너무 여린 브라운 색상이 아니라 타 제품에 브라운 색상이 많이 출시되도 요 색상이 가장 잘 맞아요. 너무 진한 브라운도 아니라 부드러운 느낌의 브라운 색상이에요.\n무엇보다 지속력이 오래가기때문에 꾸준히 사용하고 있어요.",
    "text131": "브라운으로 2개 세트 상품으로 구입했어요\n아무리 얇고 워터프루프여도 펜슬타입은 번짐이 있고 깔끔하게 발리지 않더라구요\n바로 전에 쓰던 붓펜타입 아이라이너는 바를 때 피부에 자극되서 아프고 해서 예전에 쓰던 타입으로 돌아와서 재구매했어요\n선명하고 깔끔하게 발리고 지우기 전에는 지워지지도 않아요\n번짐도 1도 없구요\n시간이 오래되면 부분부분 가루로 떨어지긴 하는데 봤을 때 전체적으로는 유지되서 크게 신경쓰이지 않는 정도예요\n단점으로 생각되는 부분은 딱 하나인데 지속력이 강하다못해 클렌징이 잘 안돼요\n화장을 파운데이션, 아이브로우, 아이라이너 정도만 하는 편이라 평소 클렌징오일로 마사지 후 클렌징 폼으로 세안하는데 클렌징오일로 안지워져요\n꼭 아이리무버 따로 쓰셔야해요\n세안 후에도 일부 남아있을 때가 있어서 화장솜으로 더 닦을 때도 있어요\n제가 약한 세안제를 사용해서 그럴 수도 있는데 지속력이 강해서 클렌징은 신경써야할 것 같아요",
    "text132": "머지~~~ 더 퍼스트~~~ 펜 아이라이너~~~^^ 저는 02호 브라우니 색상으로~~ 구매를 해보았구요~~~^.^ 더블 기획상품으로~~ 두개가 들어있는 세트상품으로~~ 저렴하게 구매를 해보갔습니다~~~^.^ 머지의 펜아이라이너 상품은~~ 진한 발색과~~ 강력한 픽싱력!! 고정력이 좋아서~~ 유지력 또한~~~ 너무나 만족스러운~~~ 그런 상품입니다~~~^.^ 블랙 색상은~~~ 개인적으로 조금~~~ 너무 찐하고! 쨍!!해서 조금 부담스러운?? 느낌이 있어서~~~ 짙은 브라운 컬러인~~~ 브라우니 컬러를 애용하는데요~~~ 이것 역시~~ 브라운이긴 해도~~ 연한 브라웅 색상이 아니어서~~~ 눈매가 아주 또렷해 보입니다~~~^.^ 블랙보다는 덜 부담스럽고요! ㅎㅎ 굿",
    "text133": "아이라이너 유목민이였던 저는 머지 퍼스트 펜 아이라이너에 정착하려고 합니다ㅎㅎ 전에 수 많은 아이라이너를 써 왔지만, 머지 아이라이너 최고네요~ 머지 쓰기전에 삐ㅇ제품 썼었는데, 번짐이나, 그려지는 부르더움 다 만족 했는데, 지속시간이 아쉬웠습니다. 오전에 나갔다가 저녁에 들어오몀 아이라이너가 사라져있어요…ㅎㅎ 그렇다고 눈밑에 번지거나 그러진 않아서 잘 사용하다가 이번 올리브영에서 큰 세일을 하기도 하고, 머지 아이라이너가 유명해서 구매해보았습니다. 펜은 삐ㅇ 보다 약간 두꺼우면서 크지만, 얇게 잘 발림니다. 라인도 매끄럽게 잘 발라져요~ 지속력은 아직 몇시간 외출한거 밖에 비교해 보진 않았지만, 아직 지워지거나 그러진 않았어요! 나중에 장시간 비교 해보려고 합니다!!ㅎㅎ 삐0 같은 경우, 길게는 5~6개월 정도 쓰는데, 머지는 양이 얼마나 많을지 모르겠네요ㅎㅎ 아직 써본지 얼마 안되서 자세하게는 모르겠지만, 발림이나, 번짐, 지속시간 다 만족합니다~ 색상도 브라운의 정석! 그냥 브라운 색이에요 ㅎㅎ 만족해영",
    "text134": "전에 쓰던 것들을 다 쓰고 새로 머지걸 사봤어요. 결과적으로는 무난한 것 같아요. 무쌍이라서 안 번지는 건 아예 없고 기대는 안했었거든요. 그럼 부분에서 무난했다고 생각해요. 우선 부럽게 잘 그려지고 갈색도 너무 밝거나 진해서 검은색인지 주황색인지 구분 안가는 그런 색도 아니고 딱 좋은 브라운이에뇨. 검은색보다는 부드러워보이면서 다른 브라운보다는 또렷해요. 시간 지나면 번지는 건 어쩔 수 없지만 이 가격에 이런 행사에 이 제품력이라면 누구든 괜찮게 사용 할 수 있을 것 같아요. 조금 더 세필로 나왔으면 하는 바람도 있긴한데 조절만 잘 하면 그정도는 괜찮아요.",
    "text135": "몇개째 쓰는지 모르겠네요.\n힘조절 못하거나 너무빼서 사용하면 부러진다는 단점은 모든펜라이너의 이야기이니. . 어쩔수없지요.\n이제품또한 그렇구요.\n번짐은 진짜없어요.\n수영장 간적은없고. 울어본적도 ?없지만\n운동하면서 땀은 미친듯이 흘려봤기에 추천합니다.\n안번져요.",
    "text136": "저렴하게 세일하길래 구매해봤어요 원래 머지 펜슬을 사용했었는데 양이 너무 적어서 너무 자주사야하는 단점이ㅜㅜㅜ요제품은 그 단점을 보안해주네용 잘 지워지지않지만 금방 건조해져서 수정화장하기에는 조금 힘들어요",
    "text137": "인생 아이라이너를 찾지못해 여기저기 떠돌아다니다가 여기 정착하게 되었습니다. 일단 색감이 진해서 얼굴을 또렷하게 표현할 수 있구요. 번짐이 없어서 눈에 안약을 넣거나 하품을 해도 크게 번짐없습니다. 아침에 화장하고 오후에 확인해보면 그대로에요....왜 이렇게 좋은 제품을 이제야 알았을까요? 사실 1+1으로 구매한거라 이거 다쓰고 또 쓸 머지가 있다는 것에 행복해요. 여태 번지는 아이라이너 쓰며 고생한 저에게 머지는 선뭏입니다:)",
    "text138": "평소 메이크업을 할때 얇게 그리는 편인데 얇고 가볍게 잘 그려지는거 같아서 좋은거 같아요!!\n번짐도 심하지 않고 좋은데 얇아서 그런가 사용기간이 그러케 긴편은 아닌거 같아요...사용한지 얼마 되지 않았는데 약간 갈라짐이 벌써 생긴..ㅜㅜ\n그거 말고는 괜찮은편인거 같아요!!",
    "text139": "아이라이너 계속 방황하다가 드디어 정착했어요 \n눈이 지성이라 진짜 다른건 다 지워지는데 머지는 오랜시간 유지되네요 짱짱",
    "text140": "블랙과 브라운 사이에 딱 마음에 드는 브라우니 컬러에요! 이번 기획 좋아용",
    "text141": "전에 한번 사서 쓰고 좋아서 이번에 1+1하길래 구매합니다!!!",
    "text142": "색은 생각보다 어둡진 않았는데 눈을 순하게 만들어 주는 정도인 것 같아요 아주 좋아요",
    "text143": "가격대비 아주만족합니다! 다쓰면 또 머지꺼 구매할것같아요! 고가제품이랑비교해도  제품력이 떨어지는게 없는듯 합니다!",
    "text144": "세일할때 원플러스원 으로 샀는데 발림성도 좋고 너무 만족이요!!",
    "text145": "브라우니 컬러가 자연스럽게 눈매를 살려주고, 번짐 없이 하루 종일 유지돼서 데일리용으로 딱 좋습니다. 특히 펜 타입이라 사용이 간편하고, 선이 고르게 그려져 메이크업 초보자에게도 추천할 수 있어요.",
    "text146": "저렴하고 좋아서 계속 재구매하고 쓰고 있어요 무난히 좋이ㅡ여",
    "text147": "다 괜찮음  3-4번 사용했는데 두개다 뚜껑이 부서져서 말라버림\n뚜껑안열고 써야되나요?",
    "text148": "생각보다 더 어두운 색입니다! 짙은 고동색? 많이 짙은 고동색인 느낌입니다\n지속력은 강력해요 클렌징할때 바로 안지워지던데 무력을 가하면 잘 지워져요😇",
    "text149": "잘 사용하고 있어여\n타제품은 오후되면 번짐이 심해지는데\n괜찮아여",
    "text150": "3번째 구매중입니다\n가늘고 길게 그려지고 유지도 오래되서 좋아요~",
    "text151": "쓰기 편하고 잘 그려져요. 들고 다니기도 편해요.\n유분에도 강하고 발색 잘 되고 지속력 좋아요.",
    "text152": "잘  받앗어요  저번에 시켜서 썻엇는데  금방  안나오더라고요 ㅠㅠ그래서  다시주문 합니당 ㅠㅠ",
    "text153": "할인해서 구매하게되었습니다ㅎㅎ\n발림성좋구 번짐없네요",
    "text154": "브라우니라고 해서 브라운인줄 알고 구매했는데 색상은 거의 검정에 가깝습니다 \n색상 외에 발색이라던가 지속력에서는 정말 갑입니다 \n가성비 최고의 제품이라 생각합니다!",
    "text155": "펜끝이 다 써갈 때까지 갈라지지않고 유지되어서 좋아요\n붓펜은 항상 갓성비템으로 이거 쟁여놔요☆",
    "text156": "제품력 자체에는 만족하는데, 제발 뚜껑 좀 어떻게 해주세요. 가지고 다니는 것도 아니고, 락커나 서랍속 파우치에 넣고 보관하는데, 열어보면 뚜껑이 열려 있어서 굳어있는 바람에 정말 하나 사서 1번 쓰고 버린적도 있고, 3번 정도 쓰고 파우치 보면 어김없이 뚜껑 열려 굳어 있어서 계속 버리고 있습니다. 제 구매내역 보시면 2달 내 2개들이 3회 정도 산거 보이실거에요. 제발 뚜껑 좀 개선해주세요!!",
    "text157": "정말 최악이었어요!!!\n제가 펜아이라이너를 처음 사용해봐서 잘못사용하고있나 싶었지만 이건그냥 안그려져요!!\n묽다고해야하나? 흔들어서 사용해도 손에는 발색이 잘되는데 눈두덩이에선 반딱한 공책겉표지에 사인펜 칠하는것마냥 겉돌고 여러번 덧칠하면 벗겨지고 아주 별로입니다!!!",
    "text158": "이로써 네번째 뚜껑 불량이네요\n원래 꾸준히 잘 사용하고 있던 아이라이너라 가격도 저렴해서 계속 사고 있었는데 어느순간부터 일주일도 안되어 뚜껑이 제대로 닫히지 않더라구요. 그래도 가격이 저렴하니까 하면서 한 번 더 사보자 하는 마음으로 계속 샀는데 마지막까지 이러니까 이젠 다른 브랜드로 옮기려합니다.",
    "text159": "매번 재구매하는 아이라이너예요!\n머지.. 역시 아이라이너 유명한 이유가 있더라구요\n가격이 이렇게 싼데 제품력까지 좋으니 정착을 안할수가 없습니당...🤎\n\n여름에 습하고 땀날때도 잘 안지워지는 지속력 짱짱 아이라이너.. 게다가 번짐도 없는 편 이예요!\n부드럽게 발리는데다가 발림성도 너무너무 좋습니다.\n한 번 사용한 사람은 있어도 한번만 사용한 사람을 없을 제품,,\n\n저는 자연스럽게 바르는 걸 좋아해서 브라운을 선택했어요.\n너무 연하지도 않고 너무 진하지도 않아서 데일리로 사용하기에 딱입니다! 얄상한 붓펜 부분이 얇게 슥슥 잘 발려서 아이라이너 꼬리 예쁘게 빼기에도 딱이예요.\n\n더 가격있는 다른제품들보다 훨 싸고 좋아서 누가 아이라이너 추천해달라고하면 꼭 말하게 됩니당.. 게다가 올영세일때는 1+1인 제품을 또 할인해주니 다들 쟁이세요!!",
    "text160": "일단 저는 머지 아이라이너가  번짐없다고 유명하고 가격이 싸서 구매해 봤습니다. 바르고 딱 픽싱되면 정말 번짐 없는건 맞아요. 시간 지나서 지워지는게 때처럼 밀리면서 지워져서 번짐은 없는것 같아요. 지속력도 펜슬 아이라이너보다 더 괜찮은 것 같아요 학교가기전  8시에 바르고 나가면 방과후에도 번짐 없이 남아있었습니당 색도 정석 브라운이라  마음에 들어요! 근데 이제 아쉬운 점은 발색이 정말 안되는 타입입니다... 한번 그리면 엄청 연하게 발색돼서 한 3번 정도는 덧그려야 합니다. 제가 초보자라 덧그릴수록 라인이 삐뚤빼뚤하게 나와서 좀 그리기 어려웠어요.. 그래도 픽싱되기 전에 슥 문지르면 쉽게 지워져서 수정이 편했습니다. 이게 어떻게 보면 단점이고 어떻게 보면 장점일 수도 있겠네여 총평을 하면 번짐이나 지속력 면에서는 가성비 좋다고 생각해요 근데 저처럽  초보자분은 좀 어려울것같아영",
    "text161": "늘 면세점에서 키스미 제품을 열심히 구매하던 사람이었는데 머지 펜슬 아이라이너가 진짜 찐템 가성비 갑이라는 소문 듣고 입문한지 어언 2년 된것 같아요 ! \n\n*색상\n색상은 늘 브라우니를 구매합니다. \n블랙도 또렷한 장점이 있지만 \n브라우니 아이라이너를 그려주고 갈색이나 고동색 어두운 브라운 계열 섀도우로 경계 흐트러트리면서 그려주기 때문에 브라우니 색이 가장 이질감 없이 좋더라구요. \n\n*펜촉\n펜촉 역시 얇고 섬세하고 부드러워요. 발림성도 훌륭해요. 눈을 자극하지 않으면서 촉촉하게 잘 발리고 금새 잘 말라요. \n물론 기름기가 있는 상태에서는 밀리니 눈을 섀도우나 프라이머, 파우더로 유분기는 어느정도 잡아주고 그려주시는게 좋아요. \n\n*지속성\n위에서 설명한 것 처럼 바를 때 유분기를 잡아준 후라면 저녁까지 저는 정말 가뜬히 남아있어요. \n눈시림이라던지도 없구요. \n다만 점막 안에까지 꼼꼼히 그린 분들은 면봉이나 휴지로 안쪽 한번 걷어내주면 번짐없이 잘 유지할 수 있아요.",
    "text162": "아직 많은 아이라이너를 사용해보지는 못했지만, 그럼에도 확신의 1위라고 생각하고 있는 제품입니다!!!! 붓펜 아이라이너 유목민이라면 꼭꼭 사용해보시길 추천드리고 싶어요.\n\n일단 가성비가 너무너무 좋아서 언제든지 부담 덜고 살 수 있는게 가장 큰 장점같아요. 그리고 가성비 좋다고 끝이 아니라, 가격대비 성능이 너무 좋습니다👍 \n\n얇고 날렵하게 잘 그려져서 섬세하게 바르기 정말 좋아요! 부드럽고 가볍게 발리고 발색도 상품상세사진과 비슷하게 고대로 나옵니다!\n\n그리고 잘 안지워져요! 그릴때는 빠르게 면봉으로 살짝 지우면 잘 지워지는데, 다 그리고 시간이 지나면 번짐이나 지워짐이 별로 없더라구요!! \n\n붓펜 자주쓰신다면 정말 꼭 꼭 추천드립니당 가격도 싸고 성능 너무너무 좋다구요~~~👍👍👍",
    "text163": "늘 타사 제품을 늘 사왔었는데 가성비 및 발색 지속력이 진짜 좋다는 제품이 있다고 해서 그 이후부터 머지 아이라이너만 사고 있어요. \n\n-색상\n색상은 블랙보다는 다크브라운이너 브라운을 좋아해서 브라우니 색상으로 늘 골라오고 있어요. \n발색은 너무 눈이 찐하게 되지 않고 자연스러우면서 부드러운 인상을 줘서 즐겨합니다. \n\n-발림성\n펜촉이 부드럽고 얇어서 눈꼬리 그리기에 아주 좋아요. \n유분기가 많은 경우는 어떤 라이너든 동일하게 그리기 어렵지만 섀도우나 파우더로 유분기 잘 잡아준 후 그리면히 한번 그어도 잘 그러지는 제품입니다. \n\n-지속력\n유분관리만 잘 해주면 지속력은 오후까지 아주 좋아요. \n그리거 순한 아이리무버로도 잘 지워집니다. \n눈을 막 비벼서 지워야할 만큼 강하게 잔여물이 남는 타입이 아니라서 더 좋은것 같아요 !",
    "text164": "아이라이너는 항상 머지 더 퍼스트 펜 아이라이너 (2. 브라우니)만 사용하는데 발림성도 엄청 부드럽게 잘 그려지고 두께도 엄청 두껍거나 엄청 얇지도 않게 딱 적당하면서 번짐도 거의 없고 지속력도 너무 좋아서 진짜 여름철에 물놀이 하러 갈 때나 중요한 날 사용하면 정말 좋을 것 같아요 색상도 너무 색이 어두운 색이거나 밝거나 하지 않고 사용하기 좋은 딱 적당한 색상이라서 좋아요!! 제발 다들 잘 안지워지고 지속력 좋고 부드러운 아이라이너 찾으시면 이거 사시길 바라요 진짜 어떤 면에서든 머지가 짱이양 진짜 제발 간절히 빕니다..😭🙏 이 아이라이너는 제 인생템이라 진짜 앞으로도 항상 이 제품만 사용 할 예정이에요ㅎㅅㅎ 근데 많은 사람들이 사용하되 제발 품절이 되는 일은 없기를 바라요 진짜 머지 아이라이너 제가 완전 사랑합니당",
    "text165": "세일기간이라 배송비도 절약할 겸 머지 더퍼스트 펜 아이라이너 더블 기획세트로 구입해봤습니다\n평소에 쓰던 제품이라 재구매했어요\n손바닥 길이 정도인데 생각보다 짧고 작은 것 같긴 하지만 쓰기에 불편하지 않아요 다른 아이라이너랑 크기는 비슷한 것 같아요\n#p2 브라우니로 구입했는데 색이 너무 연하지도 않고 블랙처럼 너무 짙어서 답답한 느낌도 안들어서 적당한 색이라고 생각합니다. \n섀도우 위에 그리다보니 색이 잘 나오지 않을때도 있지만 물티슈로 닦고 다시 쓰면 진하게 잘 나와요\n가늘고 길게 사용할 수 있는 제품이라 다 쓴 것 같다가도 다시 나오고 또 금방 안나오다가 또 나오고 하네요 \n키스미 대체품으로 나쁘지 않은 제품 같아서 꾸준히 사용하게 될 것 같아요 자주 세일을 하면 너무 좋을 것 같습니다!!\n배송이 좀 느리긴 했지만 포장도 잘 되어 있어요",
    "text166": "이거 몇년전에 어떤 유튜버가 인생템 쟁임템 올리브영 나만알고싶은템 이런걸로 영상올린거보고\n젤아이라이너에서 벗어나고싶어서 구매했는데\n제가 몇년째 쟁임템으로 쓰고있네요\n일단 발색 너무 잘되고 섬세하게 그리기 좋아요\n한번 발색하고 잘 말려주면 나중에 눈을 비벼도 안지워져요ㅋ 꼭 클렌징을 해줘야지만이 지워지는 아주 강력템입니다... 눈꼬리 그릴때 아주 용이하게 쓰고있어요 \n한가지 아쉬운점은 너무 또렷하게 그려진달까요?\n아이라이너 경계지는것없이 자연스럽게 쉐도우로 아이라이너 그린것마냥 그린듯 안그린듯 그려지지는 않는 다는점입니다ㅋㅋㅋㅋ \n자연스러운 아이라이너 쓰시고싶으시면 펜슬라이너로 쓰시는게 좋을듯하고 나 화장! 아이라이너! 그렸다! 하고싶으시면 구매해보세요 아주 만족하실거예요",
    "text167": "펜라이너가 샤프하게 꼬리까지 그리기 좋고 지속력이 좋아서 꾸준히 사용하는 중인데 가격도 착하고 괜찮아요 다만 다른 펜라이너도 그렇긴한데 점막에 닿을 때 확실히 펜슬보다 따가운 느낌이 강합니다ㅜ 액체형태라 마르기 때문에 2개 세트로 구매하는게 좋은 것 같아요",
    "text168": "머지 더 퍼스트 펜 아이라이너 정착템이라 원플러스원 행사할때 바로 쟁였습니다 바를때는 자극없이 슥슥 발리고 금방 마르는데 여기서 포인트는! 마르고나면 진짜 번짐이 없어요 ㅋㅋ\n속쌍커플에 셰도는 크리즈생길정도로 잘 번지는 눈인데 머지 아이라이너는 울어도 번지지않고 피곤한날 화장 못지우고 뻗어잤다가 다음날 아침에 일어나도 거의 남아있습니다 ㅋㅋㅋ\n이정도의 아이라이너는 전용 아이리무버를 여러번 쓰거나 하는 경우가 많은데 시중에 저렴하게 구할수있는 이니스프리 아이리무버 같은걸로도 눈 위에 5초정도 올려뒀다가 지우면 슥슥 잘 지워집니다!\n브라우니 색상도 짙은 고동색같은 느낌이라 오히려 블랙보다 더 자연스럽게 예뻐보이는것같아요 저렴한가격에 지속력도 좋고 클렌징도 자극없는 머지 아이라이너 진짜 인생템입니다",
    "text169": "이거 정말좋아요 레오제이 유튜브보고 사봤는데 이때까지 안번지고 안지워진다했던 다른 아이라이너도 제눈에는 잘지워지고 번지고 그랬는데 처음이에요 지속력좋고 번짐하나도없구요 붓도 얇고 부드러워서 아프지도않구요 계속 머지만 사용할것같아요",
    "text170": "브라우니 색상 발색 자연스럽고 좋아요. 브러쉬 타입으로라인도 그리기 쉽고, 번짐도 없습니다. 단 지속성이 길지는 않은것 같아요. 시간이 지나면 수정화장 필요합니다. 그래도 대체적으로 만족해요. 가격도 저렴하고, 사용기간도 오래쓸 수 있는것 같아요. 가성비 좋은 제품입니다.^^\n\n때마침 1+1 세일하기도 해서 미리 구매해두려고 주문했습니다.이런 기회에 하나씩 사두면 좋아요.",
    "text171": "저는 고둥학생 때부터 아이라이너는 붓펜만 고집한 사람입니다 ^♡^ 고로 시중의 다양한 붓펜 아이라이너를 써봤쥬... 머지 제품은 첨이긴 해요 ㅋㅋ 제가 또 은근히 보수적이라 첨보는 물건은 리뷰나 품평? 같은거 다 보구 사거등요.. 얼마 안하는데도 뭔가 그래야 직성이 풀려서여.. 일단 제가 최근에 피부가 유분기가 많아졌는지 원래 아리따움 아이돌 브라운 붓펜 아이라이너를 3개정도 썼는데 요새따라 눈 밑에 번짐이 심한구에유.....회사가면 저보고 피곤하냐고 그러고..ㅋ 그래서 바꿔봤어영 아직 아리따움꺼 잘 나오긴 하는데 빡쳐서유\n일단 부드럽게 잘 발리구요. 저는 붓펜 고인물이라 두께나 모양 등을 잡는데 어려움은 없엇습미다. 첨 도전하시는 분들도 부담없이 시도허셔도 될거같아영 글구 지속력은 유분에 강한디 물엔 좀 떼지듯이 지워지는 느뀜~ 눈물 흘릴일 없응께 ㄱㅊ아영 ㅋ 1+1 넘 쥬아 사세옹",
    "text172": "이 제품은 제가 정말 저렴한 가격인 점도 매우 만족스러운데 저렴하면서도 사용만족도가 매우 높아서 적극 추천해드리고 싶은 제품이에요! 저는 속쌍꺼풀을 가지고 있어서 그냥 일반 아이라이너를 사용하고나면 거의 대부분의 제품들은 눈물때문에 번지거나 화장한 시간이 오래 지나서 번지는 등 항상 사람들 눈을 마주치는게 부끄럽다고 생각할 정도로 매우 불편했었어요! 그런데 이 제품은 사용할 때도 부드럽게 잘 발리고 작은 사이즈에 가볍기까지 해서 휴대하기도 좋더라구요! 한 번 사용하고나면 몇 시간이 지나도 제가 눈을 비비지 않는 이상 그대로 화장이 유지되고 있어서 매우 만족스러웠어요! 그래서 제가 저희 엄마께도 추천해드리고 지인분들한테도 항상 추천하는 제품들 중 하나니 꼭 사용해보시길 추천해드려요! 무조건 할인기간엔 구매하시길!",
    "text173": "항상 사용하는 머지 아이라이너입니다 \n8통째인데 항상 1+1 으로 판매해서 너무 좋아요!!\n엄청 얇게 잘 발리고 초보도 쓰기 편한거같아요!\n여러번 써보고 후기를 쓰는편이라서 늦게썼습니다\n아침에 일가서 집에 저녁 10시쯤 오는데 그때까지 잘 버티고 있어요 하나도 안번지고 너무 좋아요 \n이건 절대로 단종 안됬으면좋겠어요 ㅠㅠ..\n세일할때마다 쟁여둬야하는제품중 하나입니다 ㅎㅎ\n친구들에게 다 추천해서 모두 이것만 씁니다\n아이라이너를 잘 못그려서 아예 안그리거나 짙은섀도우만 발랐었는데 확실히 바르니까 눈도 더 커보이고!\n유튜브 커버메이크업 따라할때는 무조건 머지 아이라이너 펜슬 써요!! 저 처럼 초보분도 쓰시기좋고 일단\n뭉침이없어요 한번씩 다른곳꺼 써보면 뭉쳐지거나\n찌꺼기? 오래쓰면 나오는데 머지펜슬은 다써가면 그냥 점점 연해지지 뭉쳐져서 아이라인 더 벗겨지고 그런게 없더라구요.\n지금 후기는 저번세일때사서 쓰는거고 요번 세일때도 또 샀습니다 \n바르고나서 마르기도 금방마르고 부담없는가격에 다들 겟하세요!!!\n저는 브라우니만 쓰는데 머리색이 자연갈색입니다 참고하셔요!!\n아 저는 쌍커플이 있는데요 무쌍인친구들은 아이라인하면 번지는데 이거 쓰고 번짐1도없다고 하더라구요\n추천해주고 뿌듯했습니다!\n무쌍이신분들도 만족하실만한 제품인거같아요.\n저는 머지펜슬로 정착하려합니다^^",
    "text174": "그동안 키스미 히로인 메이크 스무스 리퀴드 아이라이너 02 색상 주로 사용했었는데 made in korea제품으로 구매하고싶어서 알아보다 머지 추천받아서 구매하게되었어요. \n\n우선 색상은 새까만 블랙은 잘 사용하지 않고 브라운 고동색 아이라이너를 즐겨 쓰기에 브라우니 구매했어요. \n\n그리고 단품으로 커피번까지요. 조금 더 밝은 분위기를 연출하고 싶을때 사용할 예정이에요. \n\n혹시 브라운 갈색류 라이너를 찾는 분들 색상고르는데 도움되시길 바라며 발색 비교사진 같이 올랴보아요. \n\n우선 색상을 보면 브라우니는 붉은기는 줄어든 브라운색상이라 보면 가장 정확할것 같아요. \n블랙과 가깝지만 너무 진하지 않아서 또렷하지만 강하지 않고 답답하지 않은 눈매로 그릴 수 있어 괜찮더라구요. \n\n키스미 02색상보다 붉은기가 적은 브라운이고 어둡기정도는 비슷한것 같아요. \n붓도 너무 부드럽고 펜촉이 아주 마음에 듭니다 !\n\n번짐은 거의 없고 지속력이좋아서 이것도 다행이에요.\n여름에는 특히나 꼬리쪽이 많이 흐려져서 아주 속상할때가 많은데 요건 지속력이 좋네요. \n가지고다니면고 고치거나 하진 않지만 지속력은 확실히 좋네요!\n얼마정도 쓸수 있을지도 써보면서 기대중이에요. \n\n지울 때에는 리무버로 잘 지워집니다. \n오일로도 잘 지워지는 편이지만 잔여물 남는지 화장솜으로 확인하기 좋아하기에 :)",
    "text175": "펜슬형태의 아이라이너를 사용하고 있다가 다 사용해서 이번에는 좀 더 선명한 라인을 그리고 싶었어요!!! 그러던 와중에 머지에서 기획세트로 나와서 기존에 사용하던 것보다 선명하게 아이라인을 그릴 수 있을 거 같았어요!!!  근데 발색은 생각보다 진하더라구요!!! 더 연한 색의 컬러도 기획세트로 나왔으면 좋겠다고 생각했었어요!! 그래도 블랙보다 브라운이라 스머징만 잘해주면 선명하게 그릴 수 있는 거 같아요!!! 붓펜형식이라 두께 조절은 잘 할 수 있는 거 같아요!!! 지속력은 잘 안무너지니 괜찮은 편이고 번짐은 많이 없는 거 같아요~~~",
    "text176": "기존에 쓰던 아이라이너 제품은 눈번짐, 감았다 뜨면 눈 밑이 까매지고 제가 안구건조증이 있어서 인공눈물을 자주 쓰는데 그때마다 눈꼬리가 번져서 너무 짜증났던 중 찾게 된 제품이었습니다. 코로나 시국에 마스크만 쓰고다녀서 눈화장을 되게 신경쓰게되었는데 이 제품은 번짐없이 또렷하게 표현할 수 있다는 점에서 굉장히 마음에 들고 좋았습니다. 아무래도 마스크를 쓰고다니다 보니 인상을 표현할 수 있고 좌우되는건 눈이라 이번 아이리너는 너무 만족하면서 쓰고 있습니다. 워터플로프라 눈물로 지워지는 일은 없고 땀으로 없어지는 일은 없기때문에 진짜 1+! 행사할때 쟁여두시면 아마 후회안하고 다들 쓰실 수 있을 꺼예요 ㅎㅎㅁ",
    "text177": "저는 이전에 클리오에서 나온 킬브라운인가? 그 제품을 썼었는데요~ 그 제품과 비교해서 말씀드리자면 클리오보단 진하고 굵은 느낌입니다!!! 진한 고동색이라고 생각하시면 될 것 같아요! 아마 처음써서 더 진하게 나왔을 것 같긴한데 사용하다보면 점점 자연스런 고동색이 나오리라 생각됩니다. 지속력은 괜찮았어요! 아침에 하고 회사에 갔다가 저녁에 와도 무너짐이 거의 없었구요~ 여름임을 감안하면 정말 잘 유지되는 것 같긴해요! 번짐도 거의...? 아예...? 없는 것 같아요 :-) 바를때도 부드럽게 잘 발리는데 단지 처음이라 그런지 좀 굵은 느낌이에요 ㅎㅎ",
    "text178": "아이라이너를 막 기가막히게 잘그리는편도 아니고 눈밑 번짐이 심했던 편이라 몇년간 아이라인 꼬리도 안그리고 지냈는데 이번년도에 갑자기 아이라인을 그리고 싶어서 만만한 애 없나 하고 올리브영 서치하다가 찾은 친구에요! 머리를 갈색우로 염색을해서 브라우니 색상으로 구매했고 저는 눈에 검정으로 딱 집중되는걸 안좋아해서 색상이 딱 갈색인듯 검정인듯해서 아주 만족했어요! 저는 아이라이너를 붓펜으로 전부하는편이에요 가격에 비해 일단 제품이 너무 번짐없이 지속력이 짱짱한편이라 제 눈에 딱 맞아서 가성비가 너무 좋은거같아요! 거의 7시간 일했을때 오히려 섀도우들이 번졌지 아이라인이 번진적은 없는거같아요 붓이 뻑뻑하지않고 부드러워서 눈에 자극도 없고 어떤 붓펜이던 다 마찬가지지만 잘 뚜껑에 넣지않으면 붓 털 가닥들이 사발팔방으로 삐져나와서 못쓰게되더라구요ㅠㅋㅋ넣을때 조심히 넣어주시면 좋을거같아요! 낱개로 두번 정도 구매 했다가 1+1 패키지길래 마침 다 떨어졌을때 냉큼 구매했어요 계속 재구매 의사있고 가성비있어서 추천합니다!",
    "text179": "처음 써보는건데 유명한거 가봐요. 이미 제품 구매 후에 우연히 유튜브 보다가 이 제품을 쓰는 분을 봐서 반가웠어요. 저는 속쌍커풀이라서 라인을 두껍게 그리면 눈이 답답래 보이더라구요. 원래 젤라이너 쓰다가 쉽고 빠르고 얇게 쓱싹쓱싹 그릴 수 있는 붓펜라이너가 더 좋을거 같아서 갈아탔어요.  살살 그려도 액체가 잘 나오네요. 아직 새거라서 그런가.ㅋㅋ 좀 더 사용 한 후에도 잘 나올지는 지켜봐야겠지만 아직 만족합니다. 그리고 붓펜의 케이스가 갈색인 것도 맘에 들었어요. 원래 쓰던 다른회사 제품은 케이스와 뚜껑이 검은색이라서 찾기 힘들었는데. 이건 케이스도 브라운이라서 파우치에서 찾아 쓰기에도 좋네요.ㅋㅋㅋ",
    "text180": "브라운과 검정의 가운데 색상이라 마음에 들어요~ \n검은색은 너무 짙고 \n브라운은 조금만 지나면 지워지거나 했는데 \n이 제품은 번짐도 없고 지속력도 좋고 \n눈을 또렷하게 만들어 주네요^^",
    "text181": "아이라인을 꼭 그리는 편이라 매 번 사는데 다른 데꺼는 많이 써봤어도 유명하다는 머지는 이번에 처음 써보게 됐어요.\n발색은 좋고 발림성도 아주 부드러운 편인 것 같아요!\n그리고 너무 연한 브라운색이 아니라서 그것도 마음에 들었구요 ~\n제 눈이 아이라인이 잘 번지고 유분기와 땀도 있는 편인데 얘도 아예 안지워지는 편은 아니라고 생각돼요!\n그렇다고 많이 번지는 것도 아니지만 손등에 바르고 십 분 뒤 슥 문질러봤더니 생각보다 쉽게 지워져버려서 좀 놀랐어요ㅠㅠ \n다른 리뷰에서는 아예 안지워지고 짱짱하다고 하셔서 그런지 제가 너무 기대를 많이 했나봐요.. \n그치만 가성비 좋아서 재구매 할게용",
    "text182": "아이라인이 번지거나 지워지는 걸 정말 너무너무 싫어해서 머지에 처음 입문했었어요!\n\n1+1 기획 하길래 하나 더 쟁여뒀어요\n\n많은 사람들이 머지는 번지지 않는다고 말 하는데 정말 번지지 않아서 좋아요! 다만 시간이 지나면 조금 지워지는 부분이 있긴 하더라구요ㅠㅠ\n\n완전 수정화장을 안 해도 된다! 라고 장담하진 못할 것 같아요 그래도 지워지는게 완전 반토막이 난다거나 아예 흔적도 없이 사라지는 건 아니니까 조금만 손봐주시면 될 거에요!\n\n펜촉이 얇아서 섬세하게 그릴 수 있고 색상도 딱 갈색과 검정의 중간이라 좋은 거 같아요 ㅎㅎ\n\n아이라인은 머지로 정착할 것 같아요 :)",
    "text183": "아직 많이 써보진 않았어요 ㅎㅎ 솔직히!! 근데 제가 아이라이너를 엄청 저렴하게 구매한 것 같아서 가성비는 정말 인정입니다 엄청 좋은 것 같아요 이렇게 특히 이렇게 할인행사를 할 때 마침 아이라이너를 다 써서 ! 좋은 기회에 제품을 득템할 수 있었어요 ㅎㅎ 근데 제가 아이라이너가 종류별로 많아서 일단 걔네들부터 써야할 것 같아요 붓펜라이너가 다 떨어져서 산 건데 ㅎㅎ 일단 이건 붓펜 필요할 때 꺼내 쓰려고 쟁여둔 거에요 그래서 앞으로 붓펜이 필요할 땐 이거 쓰려고요 아직은 다른 젤 아이라이너들이랑 펜슬아이라이너들을 쓰려고요ㅠㅠ 너무 아까워서ㅠㅠㅠㅠ ㅎㅎ 잘 쓸게요",
    "text184": "일반적인 브라운 컬러라고 생각하시면 안되고 블랙에 가깝다고 생각하시면 될 것 같아요. 그렇다고 엄청 까맣지는 않고 부담스럽지 않은 정도의 검은색이라 저는 만족합니다. 다만 전 이게 스펀지팁인 줄 알았는데 브러시 느낌이더라고요. 팁에 힘이 좀 있는 편이라 섬세한 표현이 가능하지만 초보자들이 사용하기에는 어려움이 있을 것 같았어요. 지속력은 하루종일 괜찮았지만 발색은 다소 균일하지 않아 조금 아쉬워요. 그렇다고 사용이 어려운 정도는 아니라 괜찮았어요.",
    "text185": "옅게 그려지는거 같아서 만족은 하는데\n뭔가 허전한거 같아서 보통이예요",
    "text186": "아이라이너는 여기 제품만 써요 잘 안 번지고 얇아서 아이라인 그리기도 좋아용",
    "text187": "가성비 갑 계속 사서 쓰는중이에요. 딴거 사도 다시 이제품으로 돌아오게됨",
    "text188": "발림성도 괜찮은거같고 끝에만 칠하는데 맘에 드네요\n다음에도 구매하려구요",
    "text189": "벌써 5통째 쓰고있습니다\n번짐이심해 여러가지 브랜드 섭렵하다\n머지로 정착!!!만족하고쓰고있습니다",
    "text190": "한번 정착한 이후로 아이라이너는 계속 머지만 사용 중이예요. 가격대비 제품 질이 정말 좋아요. 발색도 좋고 오래쓰고 번짐도 없는 편이예요!",
    "text191": "가격때문에 매번 사게 되는데 끝까지 깔끔하게는 안나와요. 붓끝이 힘이 없고 그래서 여러번 덧칠해야하고 그러다보면 어느순간 붓끝은 전혀 액이 안 묻어나오고 중간쯤은 많이 나오고..별로이나 가격은 좋음.",
    "text192": "꾸준히 사용하는 펜라이너예요. \n종일 수정하지 않아도 지워지지않고 유지되는 것도 좋고 발색력도 좋아요. \n브라우니색은 무난하게 라인을 살려줘서 데일리에 매일 사용하고 있어요.",
    "text193": "다른것보다 잘 안번지긴 하는데 프라이머 없이 쓰면 이것도 번지긴 번지는 것 같아요ㅠㅠ 프라이머랑 썼을때는 절대 안번짐!!",
    "text194": "늘 사는 아이에요. 떨어져서 재구매합니다. 특별히 좋은것보단 그냥 무난템..",
    "text195": "발림성은 좋은데 지속력은 잘 모르겠네요. 그래도 저렴하니 만족합니다",
    "text196": "처음 구매해봤는데 리뷰가 좋아서 구매해봤네요\n잘 사용해볼게요~",
    "text197": "잘 사용하고 있어요. 끝까지 가느다란 선 만들기에도 좋음.",
    "text198": "웜톤이라 브라우니색 잘 맞고\n밤에 화장 지울 때까지 그대로 남아있을 정도로 지속력이 좋고\n얇게 그릴 수 있어서 좋아서\nN번째 쓰고있어요",
    "text199": "머지 제품 괜찮습니다. 그런데 이런건 리필이 안되나요? 플라스틱 쓰기가 괴롭습니다. 재활용도 안되는데 또 어느 바다의 쓰레기가 되어 동물한테 피해가 갈지..ㅜ",
    "text200": "그리기도 편하고 번지지도 않고 지속력도 좋고 오래 써서 N번째 계속 쓰고 있어요"
  }
]