[
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 철벽 브러쉬 아이라이너",
    "price": "11700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013001224ko.jpg?l=ko",
    "review_name": "01 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130012",
    "text1": "브러쉬가 얇아서 꼬리빼기 쉬워요!\n발색도 블랙 그 자체로 나오고, 액상도 너무 묽거나 끈적하지 않아요!\n브러쉬 타입 처음 써보신다면 요거 추천드려요~\n워낙 유분이 많은 타입이라 번짐은 기본인데\n웨이크메이크꺼는 그게 좀 덜해요\n9시부터 6시까지 지속된다는 그 브러쉬도 써봤는데 그건 완전..ㅎ 팬더가 됐었거든요..\n지울때도 아이리무버로 슥 지우면 완전 깔끔하고 쉽게 지워집니다ㅎㅎ 강추드려요!!",
    "text2": "그리기 쉽고 오래가서 좋아용 또렷한 눈매 표현하기 좋고 번진없어서 진짜좋아영 저렴하고 유명한데는 이유가잇는드ㅛ ㅎㅎ",
    "text3": "이 아이라이너를 계속 사용하게 대하여 지속력이 참 좋아서요.  다른 라이너를 사용하게 되면 역시나 눈이 번지더라구요. 제가 눈가 유분이 있는 편이라서 다른 파우더로 잡고 아이쉐 도우로 잡아도 역시나 눈화장은 반지는데 이 아이라이너는 여태까지 본것 중에 가장 안번저요. 겅추 강추 \n아이라이너 유목민 정착 단골 제품 입니다",
    "text4": "젤아이라이너를 어떤 거를 살까 고민을 많이 했었는데 올리브영 매장에 가서 이것저것 비교해 보고 고른 것이 이 제품이에요 웨이크메이크제품은 색조메이크업쪽에 좋은 제품들이 많이 있는 것 같아요 이 제품은 처음 써봤는데 써보고 느낀 점 몇 가지 적어볼께요 \n\n✔️첫 번째 느낀점 : 빨리 마릅니다 제일 아이라이너는 어디에 붙으면은 다시 처음부터 그려야 되기 때문에 빨리 바르는 게 정말 중요한데 이제품은 부채질 한 세번만 해주면 바로 마릅니다 그래서 만족스럽게 쓸 수 있을 것 같아요\n\n✔️두 번째 느낀점 : 색상이 정확합니다. 블랙 색상을 원했는데 정말 딱 블랙이에요 뭐 회색빛 나고 이런 거 전혀 없어요 그냥 블랙이에요 눈매가 또렷해 보일 것 같습니다 \n\n✔️세 번째 느낀점 : 그립감이 좋아요 제일 아이라이너는 오랜 시간 힘을 줘서 잡고 있어야 되는데 잡고 있을 때 그립감이 좋아서 만족스럽습니다",
    "text5": "1) 발색: 3개 브랜드 모두 한 번에 선명하게 그려지는 편이에요. 사용하기 전에 손등에 한번 그려주면 더 선명해지고 두께도 균일하게 그려집니다. \n블랙은 다 똑같은데 다크브라운/브라운블랙 같은 경우 코스노리는 블랙에 브라운 몇 방울만 살짝 섞어준 색상이고 키스미랑 웨이크메이크는 그냥 어두운 브라운, 자연모에 잘 어울리는 고동색 같은 색입니다. 브라운 같은 경우 키스미는 카페모카 캍은 조금 더 부드러운 브라운 색상이고 코스노리랑 웨이크메이크는 딱 초코브라운의 정석.\n\n2) 발림성: 3개 브랜드 모두 브러시가 슬림해서 점막을 얇게 채우거나 원하는 라인을 섬세하게 표현하고 싶을 때 사용하기 좋습니다! 물론 탄력이 있는 편이긴 하지만 브러시이기 때문에 힘조절을 잘 해야 해요. 초보자 분들은 붓펜보다 펜슬을 추천합니다!\n\n3) 지속력: 키스미랑 코스노리는 지속력이 좋은 편이에요. 최상급은 아니고 상. 인공눈물 한 방울 떨구고 문질러 보니 살짝 지워지기는 하는데 그래도 유지되더라고요. 웨이크메이크는 중상급 정도. 다른 두 브랜드에 비해 조금 더 지워졌어요. 3개 브랜드 모두 번짐도 아주 살짝 있긴 한데 크게 신경 안 쓰이는 정도라 괜찮아요. \n사진은 물티슈를 이용해 세지 않은 힘으로 문질러 본건데 웨이크메이크는 아주 쉽게 사라지더라고요… 키스미랑 코스노리도 생각보단 많이 지워져서 놀랐습니다. 세안할 때 미온수에 클렌징 폼만 해도 충분히 잘 지워질 거 같아요. \n\n4) 가격: 솔직히 키스미 프라임 리퀴드는 가격이 있는 편이라 그나마 세일할 때를 노려서 구매했는데 그 가격이 코스노리 원가랑 비슷한 가격이라는 게 충격… 암튼 키스미랑 코스노리가 비슷한 편인데 키스미는 제품에 비해 가격이 좀 비싼 편인 거 같아요. 코스노리랑 웨이크메이크는 딱 그 가격만큼 하네~ 하는 느낌?",
    "text6": "완전 날렵한 꼬리빼기용으로 추천 😎\n\n찐~~한 블랙의 정석이에요 ㅎㅎ 간혹 붓펜 아이라이너들보면 약간 묽게 ? 물타진 블랙처럼 습관적으로 흔들어 쓰게끔 만드는 컬러들이 있는데 이건 그 까아만 맨투맨 새로샀을때의 그 정석 블랙이라 너무 조하효 ㅋㅋㅋㅎ\n\n근데 너무 놀랐던 게 펜촉 끝부분이 더 가늘고 더 샤프해요\n이렇게까지 날렵한 펜은 처음본 것 같아요 ㄷㄷ\n—> 쌍커풀이 인앤아웃라인으로 져서 붓펜 아이라이너 두꺼운걸로 그리는 게 별로이신 타입이나, 꼬리 얄쌍한 거 좋아하시는 분 , 나 붓펜 아이라이너 좀 쓴다하시는 분들한테 적극 추천!\n\n—> 근데 나는 화장스킬 별로 없고 손떨림 심한편이고ㅜ아이라이너 꼬리 싸악 빼는거 어렵다 하시는분들한테는 별로 추천안해요 붓부분이 힘이 단단한 편이 아니라 말캉하기까지해서 컨트롤하기 쉽지 않다고 생각했어요 🧐\n\n저는 이걸로 테두리 작업만 그리고 지베르니 붓펜아이라이너로 속을 채워주면서 아이라이너를 그립니당ㅎ",
    "text7": "가격이 싸서 번지거나 지속력이 약할줄 알았는데 \n생각보다 많이 좋아서 놀랐어요~!\n\n번짐정도 :번짐정도는 거의 안번진다고 보시면 되요.\n제가 직섭 손으로 문질러도 번지지 않는걸 보아 믿을수 있는 제품인거 같습니다 .\n\n지속력: 따른 제품은 화장을 하고 4시간뒤나 땀을 조금 흘리면 금방 지워지는데 이 제품은 12시부터~7시까지 썼는데도 마치 방금 그린것처럼 멀쩡해서 놀랐습니다~\n\n발리는 정도( 발림성 ) : 밑에 신진을 보시다 싶이 얇게 잘 발려지고 매끈하게 잘 발라져서 아이라인 그리기  힘드신분들도 싶게 사용할수 있겠다고 생각했어요. \n\n다음에도 아이라인 제품을 살때 꼭 이제품만 사용하고 싶다는 느낌이 들정도로 매우 만족했고 앞으로도 이 제품만 고집하면 살것 같습니다~!! \n\n이런분들은 꼭 사셔야한다!! :: \n1, 얇고 부드러운게 좋은 분들\n2, 지속력이 좋은걸 찾는분들\n3, 번지지 않은 제품을 원하시는 분들!!",
    "text8": "사용하던 젤아이라이너가 번짐이 심해서 지속력 강한 붓펜 아이라이너 찾다가 정착했어요. 끝부분이 예리해서 눈꼬리 깔끔하게 빼기 좋아요. \n점막부분을 제외하면 아침 6시에 화장하고 저녁까지 오래가요. 퇴근 후 일정이 있는 날에는 점막만 다시 채워주면 아침화장이랑 똑같아요. \n\n근데 물이 닿은 상태에서(눈물이라던가 물놀이 했을 때) 만지게 되면 떨어져나가는 경향이 있는데 그건 붓펜 아이라이너 특유의 특성인 것 같네요. 그렇게 떨어져나갈 때에도 번지면서 지워지는게 아니라 스티커 떨어지듯이 떼어지기 때문에 그 위에 슥 다시 그리면 깔끔하게 다시 복구됩니다.\n지울 때에도 자극 없이 지워져서 맘에 들어 정착했습니다.\n\n다만 아이라인 그릴 때 붓이 공기에 반복 노출되어서 그런지 어느정도 사용하다보면 붓 옆면에 떡지면서 그리는데 방해가 돼서 티슈로 닦거나 뜯어줘야 하는 때가 오는데 그게 좀 불편하네요. 모든 붓펜아이라이너가 그런건지 이 제품만 그런건지는 잘 모르겠어요. \n\n그래도 이만한 붓펜 라이너가 없기 때문에 몇통째 사용 중이고 앞으로도 계속 재구매 의향이 있습니다.",
    "text9": "정가는 13000원정도 하는거같구요. 저는 세일가에 구매해서 9000원에 구매했습니다. 아이라이너도 그만큼 햇한대요. 저는 이거 사실 처음 써봤거든요. 샤프한 끝이 섬세학 연출하기 너무 편하고 선명하게 잘 그리져요\n눈가에 유분기가 많고 하품눈물도 자주흘려서 시간이 지나면 자꾸 아이라인이 잘 지워지거라구요.  그래서 철벽 아이라이너 구매 ㅋㅋ..\n번짐에 대한 철통방어로 오랜시간 선명한 눈매를 완성시켜준대요..\n저는 블랙이랑 고민하다가 다크브라운으로 구매더 연한 그냥 브라운도 있어요!\n다크브라운이어서 그전지 블랙처럼 보인데요. 실제로 봐도 굉장히 진한 브라운입니다..\n솔직후기:  결론부터 말하자면 안번지고 오래갖니다. 잘 산거같아요. 지울땐 아이메이크업 전용리무버로 지우니 잘 지워져요! \n그러나 저같은 화장똥손들에게 역시나 그리기가 어려운 븟펜...\n후 언제쯤 눈에 그림을 잘 그릴수잇을꺄\n일단 번지지않으니 굉장히 만족하고 색상도 잘색머리인 저에게 아주 딱이네요. 그리고 갈라지지않고 잘 그려져요. 오래만에 마음에드는 화장품이네요. \n마무리로 아이메이크업 샵: 핑크 콜ㄹ이라고 했지만 완성하고 나서 술구빛 코랄 같은 느낌??\n제 메이그업이 누구의 마음이 들었을지 모르겠네뇨 ㅎㅎㅎ\n쿨톤러들의 마음에 들었은지, 웜톤러들의 마음에 들었을지요..\n고럼이만.",
    "text10": "지인추천으로 세일할 때 잘 구매했어요! 진하게 발리고 붓이 얇고 부드러워서 실수 없이 화장할 수 있어서 좋아요! 시간 지나면 약간 번짐은있어요~",
    "text11": "부드럽게 잘 발리고 지속력도 좋아요! 세일 할 때 잘 구매했어요^^",
    "text12": "아이라인 사용 할 때마다 눈이 번져서 아이라인 선택 굉장히 신중 한데 웨이크 make 원래 자주 사용해 봤고 다른 제품 쓰다가 이거 좋아 보이길래 이것도 구매 했는데 역시 좋네요\n할인 이벤트도 많이 해주세요 오래쓸게요",
    "text13": "바를땐 좋은데 덧바르면 가루져서 떨어져요 ㅠㅠ 눈물 흘려도 금방 사라지고",
    "text14": "붓펜 만족해요\n제품이 좋아요\n세일된 가격으로 구입해서 좋아요",
    "text15": "엄마 사드리려고 손등에 테스트하고나서 리무버로 지우는거 깜빡했는데 정말 오래가더라구요",
    "text16": "팬더  눈이 되지않아서 좋아요  너무 깔끔하게 지속되서  좋아요",
    "text17": "발림도좋구요   번짐도 없고좋아용ㅋ 그리고 손으로바로묻질렀는데도 저래요 대단하죠  가격도 지금행사중이라 샀어요굿굿굿",
    "text18": "브러시 형태로 발림성이 넘 좋아요.\n번짐 현상도 없어 하루종일 또렷한 눈매를 유지시켜 줍니다!\n인생 아이라이너를 만나게 된 것 같아요~^^",
    "text19": "잘 발립니다. 저녁되면 살짝 벗겨지지만 이 정도면 훌륭합니다!",
    "text20": "피부가 약간 건성이라 유분기 많게 기초하고\n있는데 번짐이나 지워지는건 없는것같아요\n다만 똥손이라 힘조절 못하면 두껍게 발려요\n연습하면  괜찮을듯 발림성도 괜찮아서\n세일하면 구매할듯 저는 정가 13000원에 삼...\n펜슬 타입은 번짐이 있는 눈이라 붓펜하니 좋네요",
    "text21": "집에 아이라이너 3개가 있는데 안 보여서 급하게 행사할 때 매장에서 구입했어요 리뉴얼 된 제품이라길래 구매 했어요 웨이크메이크는 믿고 사잖아용 ㅋㅋ 그래서 사봤어요 아이라인 그리고 파우더를 꼭 해주는데 다른 아이라이ㄴㅓ는 파우더를 해도 오래 안 가는 애들도 있는데 이 제품은 화장 안 지우고 잔 날 다 남아 있진 않았지만 좀 남아 있더라구요 놀랬어요ㅋㅋㅋ 뭐 평소에늠 말 할 것도 없죠 아침에 외출 나가서 저녁에 들어 올 때 까지 아이라인은 수정화장 할 필요가 없음,, 화장품 들고 다니기 싫어하는 나에게 딱 맞는 아이라이너,, 단점이 없는 거 같네요 네 어떤분이 리뷰에 단점이 빨리 마르는 거라고 했는데 전 눈에서 눈물이 많이 나오기 때문에 특히 아이라인 그릴 때,, 그래서 빨리 말라 버리는 걸 선호해서 더 맘에 드는 제품입니당 재구매 할게요 ♥ ♥",
    "text22": "늘 사용하던 제품이라서 재구매했어요 ! 잘 안 지워지고 선명하게 표현되는 제품입니당",
    "text23": "어머니께서 이것만 쓰세요 안번지고 좋다고 하시네요 추천합니다",
    "text24": "좋습니다 어머니의 인생템이에요 잘 안번지고 라인이 예쁘게 그려지고",
    "text25": "잘 발려지고 지속력도 오래 가는 편이에요\n키스미것만 써오다가 갈아탔는데\n웨이크 메이크껄로 정착중입니다\n번짐은 제 눈에는 눈 꼬리쪽이 조금 있었어요\n그래도 발색 잘 되고 잘 그려져서 좋아요 :)\n사진에서 왼쪽은 한번 그렸을때\n오른쪽은 3번 덧칠했을 때 입니다\n제가 이거 사용한지 오래되서\n한번 그렸을때가 조금 연하게 나오긴 했는데\n실제 눈에다가 그리면 진하게 잘 그려져요!!",
    "text26": "정말 좋아요! 웨이크메이크 아이라이너는 여러 색상으로 매번 살때마다 실패없어서 정착해서 오랫동안 사용하는 제품이에요! 평소 데일리메이크업 할때는 웨이크메이크 브라운 사용하는데, 갑자기 진한 화장이 땡겨서 블랙으로 구매했지 뭐예요~~정말 아침에 한번 쫙 긋고 나가서 밤에 들어와도 지워지는게 없어요 그래서 정말 만족하고 붓펜으로 되어있어서 그리기에도 정말 쉽고 좋아요",
    "text27": "저는 속쌍에 눈두덩이가 두툼한 극악의 눈입니다. \n마스카라와 아이라인 번짐은 저에게 있어 늘상 있는 일이에요. \n\n이 제품을 구매한 이유는 이름부터 철벽이 들어가길래 호오, 좀 치는 녀석인가? 하고 사봤습니다. \n\n결론부터 말하자면 역시나 번집니다^^\n\n장점은\n\n1. 세심한 터치가 가능해서 끝처리가 깔끔하게 마무리 됨.\n2. 발색이 엄청난 블랙이고 시간이 지나도 탁해지거나 연해지지 않음. \n3.제품 디자인이 미래적임. \n\n 이정도 있는 것 같습니다. \n\n바르고 하루를 보내고 집에 돌아오면 눈 밑에 까만선이 생겨요. 물론 제 눈이 극악의 눈이라 그런 것도 있지만, 전에 쓰던 ㅋㄹㅇ제품이 오히려 안 번지고 저렴하네요. \n\n재구매 의사 없고 다시 예전 제품 쓸거에용.",
    "text28": "세상 제일 검정인 아이라이너 \n생각보다 길들이는데 시간이 좀 걸림\n번짐 .. 섀도우 덧발라도 번짐 ..  녹듯이 번짐 ㅠㅠ\n사우나실에서 일한거도 아니규 ... 쾌적한 환경에서 4시간 일하는데 집 오면 번져있음 .. 딱히 웃는 직업도 아닌디... 내 나이 서른 초  .. 중 1부터 메이컵 했는데 이렇게 번지는 아라 오랜만이다.. 새로사러가야지 ㅠㅠㅠㅠㅠ  \n\n제 눈은 안으로 들어간 눈이고 인아웃 쌍커플입니다.\n피부는 수부지입니다. 비슷하신 분들  참고해주세요",
    "text29": "발색이 너무 잘 됩니다. 잘 안 지워져서 괜찮네요. 재구매 할 것같아요.",
    "text30": "아이라이너 잘 못쓰는 저에게는 좋아요. 오래 가고 쓰기가 쉬워서 잘 산것 같아요",
    "text31": "지속이 잘되서 좋네요\n눈매를 또렷하게 만들어줘서 블랙 늘 애용중ㅈ입니다",
    "text32": "역시 역시라면 역시 입니다 너무 맘에 들고여 엄마랑 가치 쓰고 있는데 엄마도 그냥 좋으니까 2개더 사라고 해서 또 구매 하려고요 이게 너무 좋아서 다른 아이라이너에 손이 잘 안가고 게속 이거 때문에 엄마랑 저랑 싸우기도 합니다 그만큼 잘 쓰고 있습니당",
    "text33": "발림성 지속력 컬러감 번짐없는 마무리 최고입니다 👍 세필타입이라 섬세한표현에 최고입니다.",
    "text34": "발색도 안 좋고  몇번 쓰고 더 이상 안  나와요 비싸게 주고 샀는데 사기 당한 것 같아요",
    "text35": "눈이 또렷해보이고 싶을때 가볍게 슥슥 그리기 너무 편하네요 👍 진한 발림성과 번짐없는 지속성 그리고 개인적으로 젤 중요한 클렌징되는 세척성?까지 아주 만족입니다",
    "text36": "🥳🥳 직접 구매하여 보고 마음에 들었던 점 🥳🥳\n\n 👉🏻👉🏻👉🏻 갓성비 웨이크메이크!!! :\n\n 웨이크메이크는 제가 좋아하는 브랜드 중에 하나인데요!!\n집에 있는 메이크업 용품 절반은 웨이크메이크일 정도 인데요~~🩷💚🩵💙\n이 브랜드는 퀄리티도 좋은데 가성비랑 구성 패키지 다 만족스러운 브랜드 중에 하나입니덩💜💜\n\n\n 👉🏻👉🏻👉🏻 이벤트 행사 :\n\n 제가 웨이크메이크를 좋아하는 이유는 제품력도 있지만 이벤트 행사가 자주 있다는 점도 그 이유에 포함 되는데요!!\n그래서 다른 브랜드 보다 웨이크 메이크 브랜드 자체가 상당히 좋은 인식으로 박혀 있어요~~\n\n👉🏻👉🏻👉🏻 발색이 잘됩니당 :\n\n 발색이 엄청 잘됩니덩.\n블랙이라 존재감이 확실한 아이라이너입니다!\n물론 매장에서 발색해 보고 구매한거고 매장 테스트용 아이라이너는 문제 없었도 너무 좋아서 구매했습니다.\n \n 😡😡 직접 구매하여 보고 마음에 들지 않았던 점 😡😡\n\n 👉🏻👉🏻👉🏻 불량품 구매로 화납니다 :\n\n 매장에서 테스트 해보고 너무 마음에\n들어서 구매했는데 구매한 웨메 아이라이너는 안나오네요 분노폭발입니다ㅠㅠ\n그래서 뭔가 처음이자ㅜ마지맥으오 사게 될 아이라이너 같아요ㅠㅠ \n철벽 펜 아이라이너도 너무 잘쓰고 있어서 인식이 좋았는데.. 워터프루프 실망이에요ㅠㅠ",
    "text37": "🥳🥳 직접 사용하여 보고 마음에 들었던 점 🥳🥳\n \n 👉🏻👉🏻👉🏻 쌩얼 메이크업 할때 손이가용!🫣\n\n 제가 불량을 산건지 이거 왜이렇게 물같은 제형인건가요..?\n장점이자 단점인데 이거 쌩얼 메이크업 할때 은근 유용하도라고요?!?🤣🤣\n근데 단점은 풀메할 때 절대 안쓰는거에용..🥹🥹😅\n개인적으로 철벽브러시에 한표 조용히 던집니당!!\n그게 안번지고 제 스타일 저격인 상품이였습니던!!😅🥳🫰🏻😁\n\n \n 🥹🥹 직접 사용하여 보고 마음에 들지 않았던 점 🥹🥹\n\n 👉🏻👉🏻👉🏻 잘 안그려져요..\n\n 불량인 제품을 구매한건가요..? 저만 안그려지나요..?😅\n여러번 그린 곳 또 그려도 자연스러운 발색 아이라이너 워낙 애용하는데 웨이크메이크철벽브러시는 진짜 만족하면서 사용하고 있는데 🥹🥹🙀\n이거는 한번 사용해봤으니까 2번은 구매하지 않을 것 같습니당.. 너무 아쉬움만 가득한 제품이에요..😅😂🤣🥲\n\n 👉🏻👉🏻👉🏻 블랙이 너무 연해요..\n\n풀메이크업 자주 하시는 분들에게는 너무나 자연스러운 발색이라 생각이 듭미다..🧐😒😏\n어차피 몇번 안쓰고 잃어버려서 못 사용하지만.. 철벽브러시 라인이 저한텐 찰떡이라 이거는 생각 안나는 것 깉아요!!\n저는 불호인 상품이었습니다..😣😅🥹",
    "text38": "그동안 ㅋㄹㅇ 브러시아이라이너만 사용하다가 가루처럼 떨어지는 현상이 심해서 처음으로 웨메 제품을 구매했습니다. 너무 만족합니다. 쌩얼에 사용해도 번지지 않고 또렷하게 발색이 되고 가루 날림이 없어서 정말 좋아요. 당분간 이 제품으로 정착입니다.",
    "text39": "리뉴얼 전부터 쭉 써온 제품입니다! 저한텐 지속력도 너무 좋고 번지지도 않았는데 가끔 좀 과하게 놀거나(?) 그러면 좀 지워지긴 하더라구요 ㅋㅋ 근데 그럴 일이 별로 없어서 데일리로 쓰기 좋았어요 클렌징 오일로 잘 지워지고.. 넘 만족합니다!",
    "text40": "무난하고 잘 그려져요 쏘소한 아이라이너~ 번짐도 딱히 모르겠고 발색도 진하고 꼬리 날렵하게 그리기 좋은 제품이라고 생각해서 일단은 쭉 쓸 것 같아요! 세일 자주했으면 좋겠어요ㅋㅋ 그때마다 쟁이고싶은 무난템이라서 주변에도 추천하고 다녀요",
    "text41": "내가아닌 엄마가사용중이신데 기존에쓰던제품이\n재채기하거나 감기로인해 기침하고 하품나오면 눈물이나서 그럴때마다 눈꼬리주변이대참사라 수정해주는것도 한두번이고ㅋ갠찮은제품좀사달라하소연하시기에\n매장직원추천으로 구매하게되엇는데 현재만족하며\n사용중이심.",
    "text42": "블랙칼라의 아이라이너 구비를 위해\n펜슬은 키스미를 구매했고\n붓타입은 다른것을 사용해보고 싶어 둘러보던중\n테스터를 사용해보니 붓도 얇고 짱짱해 구입\n\n기본적으로 붓펜 타입이 꼬리를 빼거나\n미세한 표현에 좋으면서 간편하기에 선호하는데\n기대했던것보다 괜찮아서 놀랐다\n\n세필처럼  붓이 가늘어 얇은 선의 표현이 가능하고\n잉크가 빠르게 마르는 편이다\n아이라인을 그리는게 미숙하면  단점일수있지만\n나에게는 빠른 마름이 더  좋아서 구웃\n혹시나 삐끗하더라도 우리에겐 \n작고 소중한 만능면봉이 있으니까~~\n\n잉크가 마르고 나면 강한 마찰이나 우는 것이 \n아니고서야 픽싱력이 좋아 번지거나 잘 지워지지\n않는다. 위에 섀도우 스머징할때도 라인에는\n전혀 문제가 없음!\n\n아 그리고 세필특유의 느낌이 있다\n더 얇아서 팅 하고 튕기는것 같은 느낌??",
    "text43": "쨍~ 하게 잘 나옵니다 ㅎㅎ 🥰🥰그냥 검정이어서 걱정했는데 걱정은 정말 쓸데없는 걱정이었어요..🥹 지속력 좋습니다!! 지속력은 좋은데 너무 붓이 말랑말랑해서 힘아리가 없는..? 😶‍🌫️그런 느낌이어서 좀 더 단단했으면 어땠을까 하는 생각이에요ㅜㅜ😂😂 지속력은 괜찮았는데 지워질때 쪼금 별로였아요! 약간 지우개 똥 처럼 지워지는 느낌..?? 이미 써봐서 알고있긴 했지만 여름이어서 그런지 더 그런것같아요ㅜㅜ 이건 날씨탓도 있긴 하니까요..🥲🥲 그거 외에는 선명하고 좋습니다! 리뉴얼이라고 해서 기대했는데 기대한 만큼의 값어치는 하는것같아요~ 좀더 좋은 기획상품들이 많이 나왔으면 좋겠습니다! 웨이크메이크가 원래도 기획 상품들을 잘 만들었지만 앞으로도 만들어주셨음 해요~",
    "text44": "색이 굉장히 진하게 잘 나오더라구요 일단 매장에서 테스트 해봤을땐 만족스러웠습니다 잘 지워지지도 않고요!!😚😚🥺 아이라이너는 선명하고!! 발색 잘 되고!! 무너지지 않는게!! 제일 중요하다고 생각하는 사람으로서 어느정도 이 아이라이너는 괜찮다구 생각해요\n색상은 블랙이었는데 선명한게 최고얐습니다..🙏🙏 내 눈 여기있다~ 하고 광고 할 수 있어요 ㅋㅋ💜💜 그 점은 만족스러웠고 근데 붓에 탄력이 없어서 생각보다 흐느적 하고 그려지더라구요ㅜㅜ 그건 좀 고쳐졌으면 좋겠어요🥲🥲\n그거 빼고는 특별히 나쁜점도 없고 엄청 좋은점도 없는 무난무난한 아이라이너 같아요 기획세트면 더더 좋았을것같은데 그래도 가격이 요즘 아이라이너 치고는 나쁘지 않았어요!! 색도 다양해서 고르는 재미도 있구요!",
    "text45": "그동안 키스미 지금 사용하다가 이번에 웨이크 make로 바꿨습니다 저는 웨이크 make가 이렇게 아이라인이 좋은지 몰랐어요 이건 아침에 화장 했네요 끝날 때까지 화장품 주는 것도 없었고 아이라는 따로 다시 수정해서 그려야 할 필요도 없었고 진짜 집중력도 좋고 너무 좋았습니다 모든 싼 방은 편이어서 진짜 엄청 심한데 있고 그리고 어려우신 오늘도 그냥 무난하게 그럴 수 있을 거 같아요 가격도 엄청 비싼 편이 아니어서이렇게 좀 사용하면 좋을 거 같고 얇게 그리시는 거 좋아하시는 분들 사용하시면 좋을 거 같애요 이제품이 불펜이어서 두껍게 그리시는 분들은셔야만 이쁘게 잘 그려 줄 것 같은 그런 느낌였습니다 같은 경우는 아이라인이니까 눈에 사용하게 제일 좋았고 아무래도 멍청 저장이 편은 아닌거 같아요 저도 저번에 많이 오고 쓰고서 울었는데도 잘 남아있더라구요",
    "text46": "화알못이라 아이라이너도 잘 안 하는 편인데요 얇아가지고 슥슥 발리더라고요 뭉치거나 번지는 건 아침에 하고 점심 때 조금 번지고 뭉쳐있고 이거 수정해주면 저녁까지 거뜬한 듯 싶어요 원래 화장이 수정을 해야 되는 게 맞으니까,, 웬만한 강철 워터프루프가 아닌 이상 다 그렇잖아욥 그리고 음 얇은 게 장점이고 지속력도 이만하면 나름 ㄱㅊ은 편이라고 생각합니다 일단 가격이 저렴하니까 뭐 휘뚜루마뚜루 잘 썼고요 잃어버리지 않는 이상 그냥 계속 쓸 수 있을 거 같아요 또 뭐 있지 색상도 제가 딱 원하던 색상이라서 만족했어요! 화장을 많이 안 하니까 정~말 오래 쓸 거 같네요??? 아 이거 이름이 철벽 아이라이너였네요 음 철벽까진 모르겠고요 화장을 잘 하시면 나름 ㄱㅊ은 템이 될 거라고 생각합니다?! 저는 잘 모르겠네요 그냥 보통 아이라이너예요",
    "text47": "다 좋은데 파우더로 유분을 안 잡고 바르면 번짐이 조금 있긴 함. 유분 잡고 바르면 깔끔하게 지속됨. \n\n너무 부담스럽게 짙은 블랙이 아니어서 꾸안꾸 가능함\n한 번 얇게 바르면  살짝 브라운빛 돌고 두 번 바르면 진하게 표현됨.\n\n브러시 끝이 뭉툭해지지 않고 날씬하고 얇게 그릴 수 있어서 좋음",
    "text48": "안녕하세요, 웨이크메이크 철별 브러쉬 아이라이너 리뷰를 시작할게용 :) ㅎㅎ 평소 아이라이너를 잘 하는 편은 아닌데요,\n갑자기 힘을 뽝 주고 싶을 때가 생기더라구요. 그래서 구매를 해봤습니다. 그냥 올영 갔다가.. 삘 꽂혀서 구매한 케이스입니다.\n사용해보니, 이 제품의 경우 번짐이 없더라구요? 물론 이건 피부 상태에 따라 다를 수 있지만, 저의 경우 번짐이 전혀 없었스빈다! 발색도 색이 괜찮았고요~ ㅎㅎ 지속력도 꽤 오래 갈 것 같습니다. 아침에 출근할 때 화장하고 저녁 퇴근하는데는 전혀 문제가 없었어요~ 발림성도 부드럽게 잘 발려서 추천합니다. 기분전환으로 저처럼 아이라이너 잘 안 하시는 분이더라도 괜찮을 것 같아요~ 두께도 얇게 잘 발려서 좋아썽요 :) ㅎㅎ\n나중에 또 구매할 의향이 있습니다 ! 추천합니다~",
    "text49": "검정 아이라이너 중에 에탄올이나 알코올 함유되지않은, 성분이 괜찮은 제품 찾다가 발견한 제품입니다. 눈이 예민한 편이라 많이 따지는 편인데 일단 눈에 자극적이지 않은 제품이라 좋았어요. but 번짐이 타사 제품보다 좀 있는 편이라 파우더나 섀도우 처리를 꼼꼼히 하고 사용해야 팬더눈이 되지 않을듯 합니다. 그리고 라인이 얇게 그려지진않고 리퀴드가 약간 건조한 편이라(그리고 난 뒤 빨리 건조되는 편) 수정이 필요할때 유의하셔야 합니다.",
    "text50": "이 아이라이너.. 정말 좋아요 제가 눈화장을 거으ㅢ 매일 하는 편이라서 아이라이너를 진짜 자주자주 바꾸는 편인데 귀찮을 만큼 ㅠㅠ 매번 아 이거 진짜 좋았다 또 사야지 하는 제품은 막상 그렇게 몇개 없었던 것 같아욯 ㅠㅠ 성분이나 사용감이 좋으면 세일을하지않거나 비쌌고, 가성비가 좋아서 세일하는 저렴한 제품들을 사면 야 역시 싼게 비지떡이야.. 하고 바로 다른 제품을 물색하고 그랬거든요 ㅎㅎ 그런데 이 웨이크메이크 아이라이너는 정말 아침에 라인을 그리면 저녁까지 수정은 거의 하지 않아도 될 정도로 생각보다 강했고, 선명하게 그 아이라인을 꽤 유지래주는 편이었어요 ~ 생각보다 블랙같은 경우는 발색도 선명해서 저는 블랙을 위주로 잘 쓰고 잉ㅆ어요 ~ 색상은 브라운색상2개, 블랙 이렇게 3종류에요~ 아이라이너유목민들 꼭 써보세용!",
    "text51": "웨이크메이크 브랜딩은 믿고 쓰는 제품입니다. \n\n아이라이너가 눈두덩이가 두껍거나 유분이 많으면 번지기 엄청 쉬운데 처음에 화장하고 나서 액상만 마르고 나면 왠만하면 번지지 않고 지속력이 짱짱 오래가요! \n\n브러쉬는 펜라이너보다 선명도가 떨어지는데 이건 취향차이로 고르시면 될 것 같아요 ㅎㅎ \n\n펜라이너는 강력한 진한 컬러를 원하실 때 고르세요!\n브러쉬는 자연스러운 메이크업을 원하실 때 고르세요!\n\n원래 펜라이너만 사용하다가 눈이 너무 강조되는 느낌이라 브러쉬라이너로 변경해서 화장하고 있어요. 개인적으로 시기에 따라 선택하는게 다른데 봄가을에는 브러쉬라이너가 좋은 것 같고 여름 겨울엔 또렷한 펜라이너가 좋은 것 같아요 ㅎㅎ\n\n라이너가 단단하지 않아서 초보분들도 메이크업하기 어렵지 않아서 추천하는 제품입니다. 두께도 얇게 잘 그려져요!",
    "text52": "일단 자주 쓰는 라이너라서 다시 구매해봤습니당 ㅎㅎ다른 색도 여러개 사서 써봤어요. 처음에는 다른브랜드 사용했었는데 매번 할인때가 아니면 가격이 넘 비싼 편이라서 다른것도 찾던중에 웨이크메이크 브러쉬라이너를 구매하게 됬습니다!! 생각보다 저는 원래 쓰던거 만큼 좋다고 생각해서 자주 구매합니당 ㅎㅎ 일단 그려지는 촉감 발색 모두 괜찮구요. \n브러쉬는 부드럽게 발리고, 얇기 조절도 쉬운편이에요!! \n지속력도 저는 괜찮았습니다! \n아침에 화장해서 저녁 늦게까지 유지는 되는데 눈가 끝 부분은 살짝 지워지거나 밀리거나 하는건 있어요! 근데 이 정도는 어떤 제품들이나 마찬가지라는 생각이 들어서 아주 괜찮은거 같아요!! 브러쉬도 1+1 기획 나오면 좋겠습니당 ㅜㅜ 그러면 많이 사둘꺼 같아요 ㅎㅎㅎ 쟁여템!!!",
    "text53": "예전에 올리브영에서 1+1 많이 해서 썼던 제품인데 요즘엔 잘  안하는 것 같더라고요..ㅎㅎ 그래도 족므이라도 세일하길래 놓치지 않으려고 바로 샀어용 / 아이라이 ㄴ ㅓ는 항상 느끼는 거지만 쟁여둘 수 있을때 쟁여둬야 되는게 맞는 것 같아용 ㅎㅎ있어도 별로 몇개 없는 것 같고 항상소모품이니까용/ 제일 좋은 점은 발림성이 되게 뛰어난 것 같아용  초보자들도 편하게 아이라인을 그을 수 있는 그런 제품인 것 같아용 ! 색상은 전 블랙만 계속 써서 잘몰랐는데 브라운하고 다크브라운도 있더라고용 ㅎㅎ 색상별로 하나씩 쟁여두고 기분따라 쓰는 것도 되게 좋을 것 같아용 ㅎㅎ웨잉크메이크 진짜 다른 제품들도 무난하게 사용할 수 있는 제품이에용 / 사용기간은 쓰기나름인데 매일 화장한다고 전제하에 한 1달반정도는 쓰는 것 같아용!",
    "text54": "평소에 브러쉬 라이너를 참 좋아하는데 어째서인지 제가 사용하는 브러쉬 라이너마다 시간이 조금만 지나면 브러쉬 솔이 가닥가닥 떨어지거나해서 라인을 샤프하게 따기가 참 어렵더라구요ㅠㅠ스펀지 팁은 탄성이 있어서 좀 컨트롤하기가 어렵고..어떤 라이너가 좋을까 고민하다가 우연히 들어간 올리브영에서 테스트해본 웨이크 메이크 제품이 마음에 들어서 그대로 구매했습니다. 일단 컬러감이 또렷한 느낌이라 좋았고, 끊어지는 부분 없이 부드럽게 선이 이어지는 것도 마음에 들었어요. 평소에 눈두덩이에 유분기가 좀 많은 편이라 라이너가 종종 끊어지듯 지워지는 문제가 좀 많이 있었는데 요녀석은 꽤 오래 지속되는 것 같네요. 여름에 땀이 퐁퐁 나는데도 제법 튼튼하게 버텨주는 것 같아서 일단 무척 마음에 들었어요. 두께 컨트롤하기도 편한 편이고, 만족합니당!",
    "text55": "이 제품만 꾸준히 사용하고 있습니다.쌍꺼풀 없는 눈인데 이 제품만 번짐없이 좋아요",
    "text56": "솔직히 아직 미사용중이라~~^^웨이크메이크는 언제나 믿구 쓰는 제품이라 당연 좋을꺼라 생각합니다",
    "text57": "부드럽게  잘 그려져요. 쌍거풀이 없는데 이 제품만 유독 번짐이 없어서 꾸준히 사용하는 제품 입니다.가격도 착하고 강추 입니다",
    "text58": "쌍거뿔이 없어 잘 번지는데 요제품은 아침부터 저녁까지 넘 좋아요~^^",
    "text59": "집앞에있어서자주가서 사는편입니딘.좋아요\n감사합니디ㅡ",
    "text60": "두번째 구매입니다.쌍커풀이 없는데 번짐없이 아주 좋아요",
    "text61": "색상도 예쁘고 붓 끝도 가늘어서 모양 잡거나 하기엔 다 좋은데 다른 리뷰들 말대로 생각보다 빨리 말라 버린다고 해야 하나, 잉크가 금방 잘 안 나오게 돼서 쓰는 도중에 뚜껑 닫고 몇 번이나 흔들어 줘야 하는 번거로움이 있어요. 색도 예쁘고 일단 아이라인 그리고 나면 금방 말라서 하루 종일 있어도 거의 번짐이 없고 가루날림도 없고 지울 때는 립앤아이리무버로 잘 지워지는데 단 한 가지 아쉬움이 쓰다 보면 아이라인 덜 그렸는데 잉크가 안 나온다는 거...? 다른 비싼 브랜드들에 비하면 로드샵 브랜드 치고 퀄리티는 괜찮은 편이에요. 근데 같은 브랜드지만 다른 라인의 붓펜 아이라이너가 있는데 그건 또 괜찮게 잘 나와서 단순히 내가 산 제품만 뽑기가 잘못 됐던 건지 아니면 이 라인의 아이라이너는 다 그런 건지 알 수가 없어서 이게 무조건 잉크가 잘 안 나온다고 단정짓기는 어려울 듯해요. 근데 얇게 그리고 금방 슥슥 그리는 사람은 무리 없이 가볍게 잘 쓸 수 있을 것 같아요. 제품 자체는 좋아요!",
    "text62": "• 지속력은 어떠셨나요? 외출 전 사용한 뒤, 추가 수정이 필요하셨나요?\n: 지속력은 어느정도 괜찮은 것 같아요! 엄청나게 좋다고 말할 수는 없지만 안좋다고 하기에는 좋은??\n\n• 어느 부위에 사용하기에 적합한가요? ( 예. 점막, 눈꼬리등) \n: 점막, 눈꼬리 다 사용하기 괜찮은 것 같아요 펜 라이너라서 어느 정도 기술만 있으면 괜찮은 제품이예요! 점막은 펜슬라이너가 더 편하긴 하지만 ㅎㅎ.. 잘 사용하면 이 제품으로도 할 수 있어요! 눈꼬리는 그리기 편했어요!\n\n• 아이라이너 타입은 사용하기에 적합하셨나요? (예. 펜, 브러쉬,펜슬) \n: 네네 사용하기에 적합했어요! 브러쉬 아이라이너가 깔끔하게 잘 그려져서 구매했어요.\n\n잘 구매한 것 같아요! 지속력도 어느 정도 괜찮고 번짐이나 발림성 등 다 평타쳐서 괜찮네요~ 사용해보고 재구매 생각해볼려고요~",
    "text63": "꾸준히 사용해요 번짐이 있긴하지만 슬림하고 잘그려집니다",
    "text64": "깔끔하게 잘 발리고\n그리기 쉬워요!! \n많이 번지지 않아 좋습니다",
    "text65": "발림성도 좋고 가격도 저렴해서 잘 쓸 것 같아요ㅎㅎ 다음엔 다른 색도 써보려구요~",
    "text66": "계속 다른 브랜드의 아이펜슬을 이용하다가 더 얇은 펜으로 그리고 싶어서 구매하게 되었습니다🙂🍀\n저 처럼 정말 얇은 펜을 사용하고 싶으시다면 추천 드립니다!!😆 제가 얇은 펜으로 갈아타게 된 이유는 두꺼운 펜을 사용하다 보니 삐끗하는 순간이 많아져서 바꾸게 되었습니다. 제가 약간 완벽주의(?)라서 살짝만 어긋나듀 그냥 다 지워버리도 다시 그리기 때문에ㅠ 살짝 엇나가도라도 티가 많이 나지 않고 수정이 가능해야 했기 때문에 얇은 펜을 찾게 되었습니다ㅠㅠ(정말 저 같은 성격이면 아주 세상 너무 힘듭니다) 지속력도 나쁘지 않았어요. 어쩔 수 없이 번짐은 어느 정도 있는 편입니다. 시간이 지날수록 조금 번지는 거지 진하게 칠해서 눈 감는다고 찍힐 정도는 아니에요. 저는 꼬리만 그리기 때문에 이 펜이 사용하기에 적합하다고 느꼈습니다. 정말정말 아쉬운 점이라면 통? 아이라이너의 통이 좀 약한 것 같습니다. 항상 화장품 파우치에 넣어놓고 사용하는데 어디에 부딪혔는지 살짝 깨졌ㄷㅓ라고요ㅠㅠ 근데 이게 뚜껑쪽이 깨져서 뚜껑을 열면 펜도 같이 딸려서 나와요ㅠㅠㅠ 진짜 불편한데ㅠ 제가 잘못한 탓이겠죠.. 아이라이너가 깨진 적은 처음이라 다음엔 다른 제품을 구매하려고 합니다.. ㅠ그리고 얇아서 수정하고 그리는데 편하긴 하지만 여러번 칠해야 해서 그것도 그것대로 귀찮더라거욬ㅋㅋ여러분은 취향껏..구매하시길 바랍니다",
    "text67": "지속 자체는 오래됨.\n!!!!!근데 많이 번짐!!!!!\n좀 오래 나가있으면 다 번져있어요…🤦‍♀️\n그리고 좀 잘 굳어요…\n여러번 수정했더니 굳어있던 적 있음\n클렌징워터 솜에 묻혀서 닦아주고 쓰니까 굳은 거 다 사라지긴 했어요~ 아무튼 조심",
    "text68": "역시나 아직까지도 잉크가 안 나오네요 불량품 맞는 거 같아요. 힝 너무 슬퍼.. 결국엔 버리지 못해 아까워 화장대에 냅두고 있는데 아마도 계속 안 쓸까 싶네요. 그리고 제발 유지력 좀 높여 주세요. 아무리 워터프루프가 아니라도 유지력 높은 제품들 많은데 이거는 왜 이런 걸까요??? 유지력만 좋으면 사람들이 많이 사갈듯 싶네요.",
    "text69": "너무 너무 아쉽네요 속상해요😮‍💨아니 웨이크메이크 브러쉬 라이너 이 제품…..리뉴얼 전에는 번지지 않고 좋았는데 리뉴얼 후에 왜 이렇게 번지는거죠!?  그 전에는 이렇게 번지지는 않았어요. 안그랬던걸로 기억하거든요….그래서 구매했는데 왜 이렇게 번짐이 심한 걸까요ㅠㅠ그리고 제가 받은 건 불량품 같아요..잘 나오지도 않아요.  처음에만 그렇겠지 쓰다 보면 잘 나오겠지 했는데 아니네요.계속 잘 나오지도 않구요.빌빌거리면서 나오는 느낌.. 안쓰게 될듯요ㅠㅠ근데 이미 몇번 사용해서 그려보고 교환하기엔 시간도 꽤 지나서 그냥 돈 버린 셈치고 이거 안쓰고 다른 브랜드로 갈아탑니다ㅜ-ㅜ너무너무 아쉽네요 리뉴얼 전처럼 안번지게 해주세요  유지력 너무 짧아요!!! 그래도 붓은 두껍지 않은 편이라 섬세한 표현 가능해요 이게 장점 입니다",
    "text70": "데일리템으로 아주 잘 사용 중인 제품입니다~~~ 발색도 짱짱한 거 같아요! 아이라이너 쓸 때 번지는 게 제일 스트레스였는데 이 제품은 괜찮은 거 같아요!!!!! 유명한 제품들 다 써봐도 제 눈에 안 맞는 건지 결국엔 번지더라고요ㅠㅠ 눈 밑에 그림자가 좀 진하게 생기는 편이라 아이라인이 조금만 번져도 엄청 지저분해 보여서 스트레스였는데 이 제품은 괜찮은 거 같아서 잘 사용하고 있습니다!!!!! 아이라인은 저렴이 고렴이보다 자기 눈에 잘 맞는 제품 찾는 게 제일 중요하다고 생각해요 앞으로도 무난하게 잘 사용한다면 재구매하려고 생각 중입니다 발리는 것도 얇게 잘 그려져서 좋아요~~ 물론 쓰다보면 처음보다는 두꺼워지긴 하지만 그건 어느 제품이든 그렇게 되는 거니까요!!!!! 큰 단점 없이 잘 사용할 수 있는 제품입니다~~~",
    "text71": "음... 눈 유분기 제거하고 바르면 어느 정도 발리는 편입니다.\n그런데, 그것도 조금 발리는 편이지 만족스럽지 않습니다.\n묽다고 해야할지 번짐도 큽니다.\n특히 저는 인공눈물을 가끔 넣어주는 편인데, 어느 순간 거울을 보면 사라져 있어요.\n그렇다고 오전에 바르면 오후에 사라지냐? 그것도 아닙니다. \n어느날은 10시에 아이라이너를 그리면 1시에도 사라져있어요.\n\n저는 이거 5번도 안 쓰고 어디에 처박아뒀습니다.\n부드럽개 발리는데 발림성이나 유지 그리고 덧대서 바를때 밀림.. 이것저것 안 좋은 거 투성이입니다.\n\n제 눈덩이가 특이한 건가 싶을 정도로 이게 화장품인지 아니면 그냥 문구용품인지 헷갈리는 제품이었습니다.\n\n눈 주변 유분기 좀 있거나, 인공눈물 쓰는 사람, 지속성 원하는 분들은 비추천합니다 ..",
    "text72": "/번짐성 \n\n저는 아이라이너 볼때 번짐성을 가장 중요하게 생각하는데 이 아이라이너 괜찮은 거 같아요. \n\n무쌍에다가 눈가에 기름도 많아서 왠만한 아이라이너 그리면 죄다 번지는 편이거든요.\n\n근데 이 아이라이너는 괜찮았어요. 무쌍이랑 바르고 바로 눈뜨면 다들 아시다시피 눈꺼풀에 묻는데, 눈뜨기전에 살짝 말려준다음에 눈 완전히 뜨면 그 다음에는 쉽게 안 번지더라구요. 만족합니다. \n\n /발림성\n잘그려져서 좋았어요. 발림성 아주 괜찮구요\n\n/지속력 \n번져서 들어온 적이 없어서 정말 괜찮은 거 같네요.\n\n/색깔\n저는 쿨톤이라고  생각하고 있는데 \n쿨톤에 잘어울리게 쨍한 블랙입니다.\n이 또한 맘에 들어요. 눈매 뚜렷하게 보이네요.\n\n결론.\n\n눈가에 기름 많으신 분들\n무쌍인 분들\n아이라이너만 그리면 팬더눈 되는 분들\n정말 추천합니다.",
    "text73": "레전드 너무 좋아서 놀랬어요!\n\n❤지속력❤\n이거 바르고 하루종일 돌아다녔는데 하나도 안번져서 수정화장이 필요없었어요!\n\n❤발색력❤\n제가 예전에 쓰는거는 너무 연해서 막 회색 같고 그랬는데 이거는 완전 잘나와서 또렷한 눈매 만들수있었어요!!\n\n❤부드러움❤\n부드럽게 잘발렸어용!\n\n\n❤두께❤\n뭔가 두께가 얇아서 쉽게 그릴수있는것같아요\n처음에는 얇게 그려주고 자신이 원하는 두께만큼 더 그릴수있었어요 너무 좋아요!!\n\n❤재구매의사❤\n완전 있어요!\n\n제가 이걸 직원분한테 추천받았었는데 피부에 밀착력이 좋다고 하셔서 직접 써보니깐 진짜 피부에 쏙 들어간기분이 였어요!! 맨날 아이라이너가 연해서 회색빛 돌고그랬근데 이거 그리고나서부터 완전 또렷하고 예쁘게 화장할수있었어요!  가격도 적당한편이라서 학생들도 부담없이 살수있을듯해요!!",
    "text74": "딱 처음 썼을 때부터 너무 진하지도 않고 그렇다고 완전 연하지도 않은 제가 원하던 라이너였는데 쓰면 쓸수록 더 좋고 ㄱ계속 재구매할 것 같아요! 잘 지워지지도 않고 그리기도 편해서 너무 좋았습니당",
    "text75": "슬림하게 잘 그려져서 좋아요.\n오후 수정화장때 다시 그리긴 해야 돼요.",
    "text76": "브러시가 샤프해서 더 좋은것 같아요.\n블랙 색상인데 샤프하게 발려서 잘 그려져요.",
    "text77": "깔끔하게 아이라인 잘 그려지고 아침에 그리고 나서 저녁까지 번짐없이 잘 유지되요! 잘 사용하고 있습니다 :)",
    "text78": "아주 만족하면서 잘 쓰고 있어요! 한번 사면 꽤 오래 쓰는 것 같아요! 색깔도 맘에 들고 추천해용",
    "text79": "붓펜 형식 아이라이너라 사용하기 편하고 선명한 블랙 컬러라 깔끔하게 아이라인 그리기 좋아요! 아침에 아이라인 그리고 나가서 눈물 흘리지만 않으면 저녁까지 번짐없이 지속력도 좋습니다.",
    "text80": "만족하면서 잘 쓰고 있어요! 벌써 두통정도 비운 제품이에요!",
    "text81": "자주 쓰고 있는데 지속력도 좋고 발색도 나쁘지 않아요 입문용 보다는 몇개 써보고 난 뒤에 쓰시는 분들께 더 추천드려요",
    "text82": "붓타입이라 원하는대로 잘 그려지고 사용하기에 너무 편리하네요",
    "text83": "붓펜타입이라 슥슥 잘 그려지고 발색도 잘됩니다. 올리브영 구경갔다가 급 구매했는데 만족이요",
    "text84": "10년째 사용하고있어요\n타사제품 사용해봤지만 웨이크메이크 아이라인이\n만큼지속력 좋은 제품은 아직 찿지를 못했어요\n번짐없고 지속력최고예요",
    "text85": "너무좋아요\n항상구입하는상품입니다\n아이라이너로 강추\n번짐도없고 선명하게 그려져서 좋아영^^",
    "text86": "아이라이너 정착템인데 번지지도않고 좋아요 다만 뚜깡 닫을 때 붓이 살짝 퍼진다고해야되나 그건 아쉬워요",
    "text87": "손등에 테스트 해볼땐 발림성도 괜찮고\n발색도 나쁘지 않았는데\n눈에 아이새도우 발라주고 그 위에 그려주면\n발림성도 조금 떨어지는 느낌입니다\n그리도 브러쉬가 잘 마르는 듯한 느낌입니다\n충분히 촉촉하지가 않다는 느낌\n아무래도 내용물이 브러쉬에 충분히 적셔있지 않는 느낌입니다\n사용하다 보니 금새 새것으로 교체해줘야 될것 같습니다",
    "text88": "매장에서 테스트 해보고 제일 괜찮아서 구매했습니다\n손등에 테스트 했지만 부드럽게 잘 발리고\n색감도 제일 쨍하게 블랙으로 보였습니다\n번짐이 있긴 했지만 다른 제품에 비해 그리 심하진 않았고\n전체적으로 무난 무난하게 사용하기  괜찮은 아이라이너입니다",
    "text89": "언제 샀는지 기억도 안난 아이라이너를 쓸 때 가끔 내용물이 나오다 안나오기도 했고 쓰다보니 끝이 갈라졌었습니다.\n\n그럴때마다 저는 어차피 풀메이크업 자주 안하고 그래서 아이라이너 교체를 미루고 있었습니다.\n\n이번년도에 무심히 든 생각으로 제품의 성능은 건재하지만 오래 사용하여 끝이 갈라졌으면 교체해야겠다고 굳은 결심을 했어요.\n\n따질 거 다 따지고 이 제품을 택했는데 제 눈이 이상한거일수도 있고 피부타입 때문에 자꾸 번지더라구요ㅠㅠ\n\n제가 가끔 풀라인으로 그릴때가 있는데 그건 어려울 거 같아서 꼬리만 그리게 되네요.\n\n눈 번짐도 라인을 얇게 바르면 덜한편인데 그렇다고 아예 없는건 아닙니다.",
    "text90": "아이라이너 바르면 눈두덩이에 잘 뭍어나는 타입이예요. 눈가 번짐이 전혀 없는건 아니지만 여태 구매한 아이라이너 중에선 제일 안 뭍어나네요. 광고에 속아 다른상품 구매했다가 결국 다시 돌아와서 재구매합니다ㅜㅜ. 앞으로도 계속 구매할 생각이예요.",
    "text91": "웨이크 메이크 아이라이너는 후기가 좋아서\n매장가서 테스트 해 보고 구입했습니다.\n후기가 더 좋은 제품은 따로 있었는데,\n매장에서 테스트 해보니 막상 별로여서 \n이 제품으로 구매했습니다.\n발림성도 좋고 발색도 잘 되서 만족스러웠습니다.\n두께는 아주 얇지도, 그렇다고 두껍지도 않은 보통입니다.",
    "text92": "그동안 사용하던 아이라이너가 떨어져 구매해봤습니다.색조화장은 잘 안하는데다, 한다해도 아이라이너는 사용하지 않을때가 있어서 고가의 제품사기에도 꺼려지고, 그렇다고 저렴한 제품 구매하자니 잘 번지기도하고, 제품질이 만족스럽지 않아서 그것 또한 걱정이더라구요. 올리브영에서 화장품은 그닥 자주 구매하진 않았었는데, 매니저님 추천으로 블랙으로 겟했습니다.얇아서 라인내기가 용이하고, 금세 건조되어 바쁜 아침시간에는 굉장히 편하더라구요. 다만 라인을 잘못그렸을때는 빠른건조로 수정이 다소 어렵다는점😁 장점이자 단점이겠네요ㅎ지속력은 엄청나게 좋은건 아니지만, 지금까지 사용한 제품들 대비 나쁘지 않았습니다.번짐은 없는편이에요.물티슈로 힘주어 지워야 번지는정도네요.대체적으로 가성비도 좋고 만족도도 괜찮습니다",
    "text93": "웨이크 메이크 아이라이너는 처음 구매해 봅니다.\n근데 후기들은 보니 이미 유명한 제품인 거 같네요.\n저는 그냥 매장에서 테스트 해보고 만족스러워서 구매했습니다.\n전에 사용하던 아이라이너도 올리브영에서 구매했었는데,\n이제는 단종이 됐는지 더이상 매장에서 판매하지 않네요.\n그래서 어떤걸로 구매해 볼까 해서 \n이런 저런 제품 테스트 해 봤는데\n이 제품이 가장 마음에 들었습니다.\n발림성도 좋고 번짐도 덜해서 \n깔끔하게 아이라인이 그려져서 만족스러웠습니다.\n그래서 세일할때까지 기다렸다가 이번 기회에 구매했습니다.\n구입후 사용해 보니 번지지 않고, \n부드럽게 잘 그려지는 것 같습니다.\n두께는 두껍지도 얇지도 않게 적당한 거 같습니다.\n특별이 이상한 점이 발견되지 않은 한 \n계속 이 제품 사용할 것 같네요.\n만족스러운 아이라이너 입니다.",
    "text94": "그런 느낌이 있죠. 별로 기대없이 급하게 산 물건이 보물이란 느낌이요. 딱 이 제품이 그렇습니다. 여름에 친구랑 놀러가려고 급하게 샀던 제품인데 지금까지 꽤나 만족스럽게 사용중입니다.\n일단 번지지 않습니다. 언제나 번지는건 제가 바른 섀도우뿐이죠.\n그리고 붓펜이라 날렵하게 그릴수 있어서 너무 좋습니다.\n그리고 금방 건조돼서 급할때 딱 좋습니다.\n그래서 다음에 또 필요할 때 재 구매 의사가 있습니다.\n그래서 단종되지 않고 오래 팔았으면 좋겠네요. 그떄도 급하게 살때 이 제품을 샀으면 하니까요.\n어쨌든 몇개월째 잘 쓰고 있는 제품입니다.\n화장을 자주 하지 않아서 그런지 붓 끝이갈라지거나 하진 않고있습니다. 현재까지는.. 두께도 얇게 발리니까 두껍게채울게 아니라면 너무 괜찮은 상품입니다.그럼 많이 파세요~",
    "text95": "좋아요! 올리브영 알바생분께사 추천해주셔서 쓰게 되었는데 눈꼬리 빼기에도 쉽고 원레 쓰던 제품보다 훨씬 좋네요 ㅎㅎ. 가격대고 좋고 발림성도 좋아서 만족합니다 팔에 그릴때보다 눈에 그렸을때가 더 예쁜데 사진이 없네유..ㅠㅠ 만족합니다. 재구매 의사 100퍼센트❤️",
    "text96": "검정색아이라이너가없어서 구매하게되었어요\n옆에있던 에스**제품을살려다가 발색이라던지 발림을비교해보니 훨씬 깔끔하게 그려지고 가격도 착하더라구요 아직까지는 단점음 못찾겠어요 스펀지타입도 좋겐한데 개인적으로 브러쉬터입을 원했던터라 브러쉬타입으로 구매했습니다.",
    "text97": "처음에는 몇번 쓸때 화장한지 몇시간 지나서 눈가에 살짝 가루가 있었는데 쓰다보니까 가루가 안나요!!! 항상 이것만 써서 세일 할 때 사는 아이랍니다~:) 제가 눈에 유분기가 많아서 여기저기 아이라이너를 써봤지만 이게 제일 좋은것같아요 쓰시기전에 파우더로 눈가주변 칠해주고 쓰시면 더 좋습니다!!! 저는 아이라이너 눈꼬리에만 써서 점막부분은 어떨지 모르겠네용 이거 바르고 6시간동안 일했는데 하나도 안지워졌어요! \n인공눈물 넣고 아이라이너 그린곳 봤는데 조금 얼룩지고 끝이에요! 엄청난 유분감, 물에서는 어쩔수없지만 무난하게 데일리템으로 쓸수있답니다!  이게 붓이라서 뚜껑 닫으실 때 조심하셔야됩니다ㅠㅡㅜ 잘못 닫다가 갈라질뻔했어요...... 쓰시고나너 물티슈로 조금 닦아주면 더 오래 쓸수있어요 \n사진은 화장한지 4~5시간 후에 찍은거에요",
    "text98": "놀러가기 전 급하게 구매했던 블랙 아이라이너입니다.\n마침 할인하고 있길래 간단하게 쓸생각으로 샀는데 여지껏 손등에 발라보고 마른후 번지지 않아서 구매했던 아이라이너들도 눈에 발라서 하루정도 있으면 번져서 눈밑에 거뭇거뭇 해지거나 이것과같은 아이라이너는 갈라져서 벗겨졌는데 이건 12시간이 넘게 지나도 그대로였습니다 오히려 번진건 아이섀도우 뿐이었죠...\n덕분에 여행 내내 눈화장이 너무 만족스러웠습니다. 급하게 구매한것 치고 보물을 찾은 느낌이었습니다\n부디 웨이크메이크는 이 상품을 오래오래 생산했으면 좋겠습니다.\n단종하게 된다면 난 또다시 아이라이너를 찾아다니는 유목민이 될게 뻔하니까요...\n제 눈은 눈두덩 살많은 무쌍입니다 그래서 눈화장이 곧잘 번지곤 하죠.\n아...참고로 손등 태스트 한거 그냥 물로만 지울경우 3일이 지나도 안지워집니다 ㅎㅎ",
    "text99": "아이라이너 오랜만에 사서 뭐 살지 정말정말 고민 많이했어요...타사 제품 붓 부분이 갈라지기도 하고 워낙 안좋은 리뷰들 많아서 진짜 고민한 끝에 이 제품 샀는데 만족스럽습니다.\n일단 저는 끝이 날카롭게 올라가는 걸 좋아해서 펜슬보다는 붓펜으로 구매했어요 근데 붓펜도 어떤거는 갈라지고 좀 좋은걸 사려고해도  가격이 부담되더라구요\n고민끝에 샀는데 결과적으로 잘 산 것 같아요\n아이라이너 특성상 시간 지나면 눈 밑으로 조금씩 번지기는 합니다  이 제품은 번짐 부분에선 타사보다 좀 밀리는 것 같아요 근데 번짐 빼고는 다 만족스러워요 \n갈라지지도 않고 오래 지속되고 모양도 예쁘게 그려지고 너무 두껍지고 얇지도 않은 딱 적당한 두께에요 \n부드럽게 발려서 아이라인 점막에 다 채우기도 좋아요\n저는 원래 점막까지 안채우는 편인데  이 제품으로 채워보니까 훨씬 예쁘고 그리기도 편해서 잘 사용하는 중입니다",
    "text100": "조금 오래 전에 ..? 구입해서 아직까지 쓰고있는 제품입니다 . 아이라인을 전부 사용해서 새로운 도전으로 새로운 아이라인을 접한게 이 아이라인인데요 진짜 엄청 좋아요 블랙으로 샀는데 제가 원하던대로 얇게 슥슥 그려지고 대신에 왼쪽 눈에 눈물이 좀 많고 자꾸 나있어서 그런지 아이라인 그린 눈매 밑으로 번지더라고요ㅠㅠㅠ 이게 제일 아쉬웠고 지속력은 아침에 그려놔도 내일 아침까지 가더라고요 술 먹고 아무리 난리법석을 떨어도 눈을 비벼도 남아있는 아이라인이였습니다 대신 눈을 비비면 번짐이 당연히 있지만 면봉으로 좀 지워주면 다시 깔끔한 상태가 되더라고요 아이라인 없이는 못 사는 몸이 되버린 저는 다음에도 이 제품을 제구매 할 의향이 있습니다 케이스도 깔끔하게 은색이여서 예쁘고 발림조차 예쁘게 죄어서 참 좋은 제품이네요",
    "text101": "아이라인이 똑 떨어졌어요~다른 매장을 갈까 하다가 항상 이용하는 올리브영으로 갔어요~갑자기 이사를 해서 집근처 올리브영이 없어서 예전 살던집까지 찾아가는 번거로움은 있지만 원래 쓰던제품이라 아주 만족스럽습니다~예전제품보다 리뉴얼까지 되어서 촉촉하네요~눈 끝부분이 뭉침현상이 발생할수도 있는데 그런것도 없이 매끈해요~그리고 무엇보다 발림성이 좋고 지속력이 있어요~생각보다 번짐도 없어서 화장을 매일하지는 않지만 일주일에 한두번 하는 제에게 쓰기엔 적합하네요~거기다 가격도 할인이 되어서 금상첨화였어요~제 개인적인 생각은 아이라인 내용물이 어느정도 남아 있는지 확인도 좀 되었으면 좋겠어요~보통 액상타입은 공기와 접촉하여서 굳어서 못쓰는경우가 많은데 이런부분도 개선이 좀 되었으면 좋겠어요~그래도 제품은 좋아요~😀",
    "text102": "엄마가 급하게 아이라이너가 필요하대서 세일할 때 구매했어요~! 후기도 괜찮은 것 같아서 구매 했는데 만족하며 사용하고 있어요!! 알고보니 엄마가 예전에 사용한 적 있던 아이라이너였네요.ㅎㅎ 발림성은 보통이고 두께도 적당했어요! 지속력은 오래가는 것 같아요. 엄마랑 같이 사용해봤는데 엄마는 매우 만족해하시네요.ㅎㅎ!! 이번에 리뉴얼 됐다고 하던데 디자인이 변경된것 같아요! 색상은 블랙인데 발색좋고 마음에 듭니다. 번짐은 아직까지 크게 못느꼈던 것 같아요. 근데 제 피부 타입이 건성이라 그런거일수도 있는데 저는 지금까지 사용하면서 번짐은 못느꼈어요. 붓펜타입은 눈꼬리 그릴때 제일 좋은 것 같아요. 깔끔하게 잘 그려지고 살짝 힘빼서 두껍지 않게 그리면 자연스럽습니다. 눈꼬리 메이크업할 때 강추합니다!! 지속력도 좋아요~!!",
    "text103": "이거 진짜 좋아요. 저 아이라인 이것만 씁니다. 진짜 이거 완전 짱. 만드신 분께 절한번 하고 싶기도 합니다. 다른 아이라인도 사용해봤는데 너무 번지고 제가 렌즈를 착용하는데 인공눈물이나 렌즈 드롭액을 사용하면 눈물이 나기도 하고 눈가에 습기가 많은데 절.대. 안번집니다. 운동해도 안번지고 땀을 뻘뻘흘리고 휴지로 톡톡 닦아주면 다른 화장은 다 무너져도 아이라인 만큼은 절대 안번진다구요.\n(동아리 활동으로 춤을 5시간 넘게 춰서 땀으로 진짜 샤워하고 머리카락 다 졌었는데 아이라인만 그대로 유지되서 친구들이 다 머냐고 무슨 제품 쓰냐고 물어봤던 기억이 있어요. 그 이후로 더 이 제품만 고집해서 쓴다는 …ㅎㅎ) \n완전 추천합니다. 저 이 제품만 4개? 지금 다섯개째 쓰고 있네요 ㅎㅎ 이제 이거 쟁여놓은게 집에 없으면 불안해서 보이는 올리브영마다 들려서 재고 있냐고 물어봤다는 썰도 스리슬쩍 알려드립니당 ㅎㅎㅎㅎ\n*패키지 리뉴얼 되기 전부터 썼답니다요~~ 히히",
    "text104": "브러쉬아이라이너 여러 브랜드들꺼 많이 써봤는데 꽤 좋은 제품인거 같아요!!\n간혹 번지거나 액체양이 너무 많아서 이상하게 그려지거나\n잘 안그려지는 경우도 있었는데 … \n웨이크메이크 아이라이너는 첨 써봤는데 괜찮네요. \n\n두꺼운 면적부터 얇은 라인까지\n눈꼬리까지 요거 하나로 눈화장 다 가능하구\n눈에 유분기 많이 올라와서 화장 잘 번지는 타입인데\n파우더만 한번 발라주면 아침부터 밤까지 끄떡없음\n눈 밑에 번지는거 하나 없고 픽싱 잘됨👍\n이건 너무 좋아요~~~ 절대 안번짐ㅎㅎㅎ\n원래 젤 아이라이너 쓰다가\n여행이나 출장갈때 아이라이너따로 브러쉬따로 \n챙겨서 짐싸는게 귀찮아서 \n브러쉬아이라이너로 바꾼건데 진작 바꿀걸 ㅋㅋㅋㅋㅋ\n요즘 나오는 제품들 진짜 안번지더라구요.. 넘조음\n\n산지 얼마 안됐는데 사용하다보니 액이 금방마르는 것 같아 잘 안나온다는 느낌을 받아서 살짝 아쉽긴한데\n그래도 티슈에 닦아서 잘 흔들어서 쓰면 다시 원래대로 돌아옵니다~~\n\n클렌징 할때는 가루처럼?\n아이라이너가 벗겨진다고 해야하나? 뭔가 신기했어요\n속눈썹 연장을 해서 오일성분 없는 클렌징워터 쓰는데\n그래서 그런건가 싶고…\n암튼 저렴한 가격에 잘 산 것 같아서 만족\n브러쉬아이라이너 뚜껑 잘못 닫아서 브러쉬가 갈라져서 못쓰게 되어서 버린게 많은데\n이번엔 얼마나 갈지🤣🤣\n재구매의사 있음!!",
    "text105": "몇년만에 아이라이너 구매한건지 모르겠어요 화장메이크업 고자라서 손재주 꽝인 나란여자는 매장에서 그많은 제품들중 고르지 못하고 눈썹 그리는 펜슬 타입 같은 걸로 구매할 예정이였으나 직원분의 도움으로 붓형식인데도 이거 좋으네요 끝이 깨끗하게 뚝 떨어지는 느낌으로 부드럽게 잘 발렸어요 포인트로 너무 끝에만 2번 발라봤어요 외출하고 3~4시간 있었는데도 번짐 그런건 전혀없었구요 블랙  구매한거 색상도 선명해요 부담스럽지는 않고 마음에들구요 지울때도 끝에만 신경써서 지웠더니 좋네요 전체적으로 처음 부터 발라본적은 없어요 도전을 해봐야겠어요 화장이 번지면 사람이 지저분해 보이잖아요 그런부분에서는 만족하구요 다음에 다른 색상도 구매해봐야겠어요 블랙 블랙은 저는 강추입니다 이뻐지는 그날까지 화이팅입니다",
    "text106": "상품의 번짐이 어느 정도냐고요 ? 번짐 딱히 없습니다 . 제가 원래 모든 아이라이너를 써보고 번짐을 느끼지 못하는 것도 있습니다 . 그리고 상품의 발색은 마음에 드냐고요 ? 네 발색 딱 적당합다. 종종 타사 브랜드 아이라이너를 쓸 때 발색이 너무 진해서 곤란한 적도 있었습니다 . 너무 진하면 부담스러울 때가 종종 있잖아요 . 근데 이 제품은 그 정도는 아니고 또렷해지는 정도라서 괜찮았습니다 . 상품의 지속력은 어느 정도냐고요? 앞서 말했다시피 저는 번짐을 잘 못 느끼는 편이라 지속력 또한 좋다고 느꼈습니다 . 그렇다고 클렌징이 안 되거나 그 정도는 아니니까 걱정마세요 . 상품의 발림성은 어떠냐구요? 마음에 듭니다 . 브러쉬 크기가 적당해서 날렵하게 잘 라인을 뺄 수 있습니다 . 가끔 브러쉬 모가 안 좋으면 따가운데 이거는 안 그랬어요",
    "text107": "이 제품을 지금 6개씩 비우고 있습니다~ㅎㅎ...좋거든용....진짜 이 브랜드제품 다 만족하면서 잘쓰고있어요 아이라이너도 이 브랜드꺼쓰고 아이브로우랑 눈에 선그리고 윤곽주는  제품들은 쓰다보니 웨이크꺼내요ㅎㅎ\n편하기도하고 잘 안번지고 지속력도 좋다보니 아침에 출근하면서 버스에서 후다닥... 그리기 편한것같아요 조금 여름에 걱정되는 질감이긴한데 지금은 여름이 아니니까여!^^; , 번짐은 거의 없어서 번짐식으로 사용하시려는분들은 조금 힘들수있을꺼같아요ㅠ 번짐이 가능하긴한데 눈이 너무힘들고 빡빡하고 아파요! 저는 오히려 번짐을 잘 사용안하니 이점이 더 좋았던 것 같습니다!\n근데 더운데가면 뭔가 물러지는 느낌이라 여름에도 적합할 것같지는않아여...그래도 데일리로 좋고 보통사용시에는 펜도 안뭉게집니당",
    "text108": "처음 어쩌다 사용해본 후 계속 정착한 제품이에요\n눈물이 너무 많아서 시중에 파는 아이라이너는\n거의다사용해본것같은데 전부다 번짐이 있거나\n시간 지나면 눈꼬리가 지워져서 없어져 있더라구요..\n근데 웨이크메이크 아이라이너는 번짐도 거의없는편이고\n눈물많이 나는 날에는 없어져있기도 한데\n그래도 거의 없는편이라 저에게는 완벽해요\n이제는 없으면  불안할정도입니다\n발림성은 모가 부드러워서 그런지   잘 발리는편이고\n눈꼬리를 길게 빼는 편인데 한번에 슉 잘 그려지는편이에요\n쟁여놨던 마지막제품을 오픈해서ㅜ\n세일할때 또 사놓으려고 구매했어요\n매일매일쓰면 두달정도 사용하는것같아요\n집에 네다섯개는 있어야 마음이 놓이네요ㅎㅎ\n다른 제품을 호기심에 써보다가도 다시 이 제품만\n사용하는것같아요  할인을 더 자주해줬으면좋겠어요!",
    "text109": "원래 쓰던 타사 제품이 제가 사는 매장에 품절된건지 뭔지 없어서 급한데로 그냥 제일 눈에 보이는 싼 거 집었는데 \n만족합니다 !!! \n웨이크 메이크는 원래 섀도우만 싸봤는데 아이라이너두 \n괜찮은거 같아요 ! 제일 중요 하게 생각하는게 지속력인데 날씨가 추워서 유분은 안올리왔디만 어쨋든 잘지워지지않ㄱㅗ\n12시간 정도 화장하고 있었는데 관찮았어요 \n아이리무버류 지우니까 힘들이지 않고 쉽게 지워지기도 하구오 !! \n원래쓰던기 엄청싸고 가성비 갑인 상품이였어서 재구매의사는 계속 쓰면서 확인해야겠지만 그 화장위에 핬을깨 붓이 굳는거 ? 뭉치고 갑자기 잉크 안나오는 헌상이 없으면 재구매 의사 있을 거 같아여 ㅠ !! 그리고 좀 빨리 안닳고 오래 쓸수 있다면 ... 당연히 재구매 의사 있습니다 ㅠㅠㅠ 대체적으로 만족합니다 !!!",
    "text110": "이거좋긴한데  사실 다른거사고싶어요  얇게그려져요  그리기쉽고뭉치지않아너무간편해요",
    "text111": "올리브영할인때 구매해서 잘샀어요\n저렴하지만 품질은좋아요\n2개사서 엄마랑 하나씩 나눴어요\n번짐이 적어서좋네요\n재구매의사 확실히있어요",
    "text112": "매장에서 추천받아 구매하였는데,, 발림성도 좋고 유지력도 맘에 듭니다",
    "text113": "엄마랑 올리브영가서.구경하다가 샀어요\n색도선명하고 가늘게잘되네요",
    "text114": "항상 이제품만 사용하는데 지속력도 좋고 번짐 없어서 너무 만족해요",
    "text115": "얇게 잘 그려져요 번짐 없이 하루종일 지속됩니다 깔끔하게 그려져서 만족해요",
    "text116": "오늘 오프라인 매장에서 구매했습니다. 할인하길래 구매했음",
    "text117": "번짐 없이 잘그려지고 지속력 까지 좋아서 항상 이제품만 사용해요!!!!",
    "text118": "지속력 진짜 좋고 번짐 없고 발림성까지!!! 너무 좋아요!!!",
    "text119": "번짐 없고 발림성 좋고 항상 이것만 써요~~ 지속력도 진짜 좋아요!!",
    "text120": "발림성도 부드럽게 잘그려지고 추가 수정없이 전 잘 사용하고 있어요.",
    "text121": "번짐없구 오래가요\n근데 피부가 약하신분은\n조금 주의해야할듯요\n전한번씩 바른부위가 아프더라구요\n그래도 계속 구매합니다",
    "text122": "번짐도 진짜 없고 근데 쫌 자주 잘 안나와서 베이스 위에다가 바로 그리면 잘 안나와여 그거빼곤 개조아오 케이스 라고 해야하나 ? 아무튼 이뽀요 외관도",
    "text123": "10대 화장으로 직원추천받아 구입했어요 잘그려지고 번짐없이 오래 지속되요",
    "text124": "제품 한번 써보고 좋아서 재구매하려고 올리브영 온라인몰에 들어왔어요",
    "text125": "피부타입의 문제인지 상품에 문제인지는 알 수 없으나 사용할때마다 번짐이 있습니다. 상품은 맘에 드는데 번짐이 다소 아쉽습니다",
    "text126": "몇년째 이제품만 사용하는데 발림성도 좋고 지속력도 길어서 좋아요",
    "text127": "발림성 너무 좋고 지속력도 좋아요!!! 번짐은 살짝 이써요~~",
    "text128": "눈물에 지워지고 땀에 번저서 차나 가방에 둬야해서 몇개씩 샀어요  그려지는 붓은 맘에 들어요",
    "text129": "많이 번져요ㅜㅜ\n한시간도 안되서 눈밑이 ㅋㅋ\n한 달도 안됐는데 결국 버렸어요....",
    "text130": "발색이 진해서 맘에 들지만 바르고 파우더 처리를 안 해주면 번짐은 어느정도 있는거 같아요 ㅣ",
    "text131": "항상 웨이크메이크 펜 라이너 써왔는데\n이번에 처음으로 브러쉬 라이너 샀어요!!\n확실히 펜 라이너 보다 얇고 꼬리 그리기 쉽다라구요\n만족합니당~👍",
    "text132": "웨이크메이크 제품은\n그전부터 써왔던 제품인데\n발림성도 좋고 눈꼬리 그리기에\n편하네여 외출전에 바르고 \n출근했는데 오랫동안 지속되서\n좋았습니다",
    "text133": "사용해보고 괜춘아서 재구매 했네염~\n제 갠적으론 밝은브라운 색상이 추가로 나왔음 하는 바램이네욤^^;;",
    "text134": "지속력 길고 발림성도 좋아서 항상 이것만 사용해요~~ 번짐도 적은거 같아요",
    "text135": "가성비 좋음\n그리기도 쉽고 지속력 좋음 ㅎㅎ\n싸게 잘 샀어용 !ㅋ",
    "text136": "너무 액체가 많이 나와서 아쉬워요 발림성좋고 너무좋은데 양조절이 어려워요",
    "text137": "아주맘에들어요\n발림성 최고입니다~\n지속력도 좋아요\n또사러올께용",
    "text138": "사실 아직 안 써봤는데 좋을 거라 생각해 봅니다. 리뷰가 많으니까 그만큼 좋다는 거겠죠.",
    "text139": "너무 빨리 액이 달아서 오래 사용하지는 못해요. 재구매 의사 없음",
    "text140": "음 ㅠ 생각보다 너무너무 쉽게 번지고 그래요 ㅠㅠ 두개너 샀응데..ㅠ",
    "text141": "번지지만않으면 최고템... 번지는게 약간 아쉽... 힝",
    "text142": "처음에 발랐을 때 발림성이 안 좋아서 아쉬웠는데 다음 화장할 때는 공들이고 화장 순서도 조금 바꿔서 해보니까 괜찮더라 구요나",
    "text143": "붓타입이라 펜보다는 발림성이 좋았습니다~~\n얇게 발리고 번짐은 거의 없네요",
    "text144": "번짐없고 지속력도 하루종일 가고 세세하게 그려져서 좋아요!! :)",
    "text145": "솔이 부드러워서 잘 그려졌어요.\n지속력도 오래가네요.\n추가수정이 필요없었어요. 원샷으로 충분하고 만족스러웠어요",
    "text146": "그냥 보통이예요 후기는 좋다하는데 저는그냥 그래용..그냥 보통이예요 후기는 좋다하는데 저는그냥 그래용..",
    "text147": "지속력도 생각보다 괜찮고 두께도 적절하게 발립니다. 다음에 또 사고싶어요.",
    "text148": "잘발라지고 쉽게 지워지지 않아 좋아요.  색상도 맘에 들어요..",
    "text149": "최근에 사용한 아이라이너 중 쵝오입니다.\n번짐도없고 또렷해요.",
    "text150": "다 좋은데 잉크가 잘 굳어서 오래는 못쓸것 같아요ㅠㅠㅠ\n다른건 다 좋아요",
    "text151": "무난히 쓰기좋아요~~~좀더얇았다면 좋았을거같아요 기초잘하고 사용하면 무난무난 사용하기좋아요",
    "text152": "살짝 비츄... 원래는 페리페라 아이라이너 썼었는데 웨이크메이크는 붓이 너무 빨리마름...그리다보면 어느새 안나와서 뚜껑 닫고 흔들고 써야함...",
    "text153": "조아용 지속력은 꽤 오래 지속됩니당\n사진은 집이고 귀찮아서 그냥 꼬리만 아주 앏게 뺐어용",
    "text154": "웨크뭬크꺼라 삿는디 흠.. 그래두 만족하고 잘 사용합니다용",
    "text155": "완전 진한 블랙은 아니네요..? 일단 써봐야 알 것 같아요!",
    "text156": "지속력이 좀 낮은게 아쉽네요.\n펜이 얇아서 그리기 편해요.",
    "text157": "요즘 갑자기 붓펜 아이라이너로 깔끔하게 그리규 싶어서 구매했어요!! 좋아요",
    "text158": "번짐없이 깔끔하게 잘사용하고있어요  잘그려지구요 지속력도 좋아요",
    "text159": "발림성은 굿! 근데 유분기 있는 저는 좀 번져요ㅠㅠ 그리고 사용도 얼마 못하고 버리긴하네용 ㅠㅠ 용량이 아쉽지만 간편해요~",
    "text160": "아직 써보지는 못했지만 기대되요~^^ 매장직원분이 추천해주셨어여:)",
    "text161": "전 그 유명한 키스미보다 요게 훨씬 잘 맞아요. 맨날 이것만써요. 전혀 번짐도없고 하루종일 지속돼요",
    "text162": "전에 쓰던게 품절이라 샀는데 같은 웨이크메이크라 그런지 괜찮아요 ..! 번짐 없이 잘 사용중입니다",
    "text163": "잘 번지지도 않고 선명하게 잘 그려지고 얇게 발려서 모양잡기에 좋아여.",
    "text164": "딱히 장단점이 뚜렷하지 않아 모두 중간으로 체크했습니다 \n그래도 뚜껑은 다른 것보다 이게 제일 편했어요",
    "text165": "올리브영 웨이크메이크 펜슬 사용감도\n좋구 만족 합니다.좋아요.",
    "text166": "이 제품은 처음 구매해봤는데 부드럽게 사용되고 좋아요. 다만 건조 되는데 시간이 조금 걸리는 것 같습니다.",
    "text167": "이번에 웨이크메이크 제품 처음 써봤는데 지속력도 좋고 색이 또렷해서 맘에 들더라구요! 이 제품으로 정착해볼까 해요~",
    "text168": "항상 펜슬만 쓰다가 좀 더 깔끔하고 날렵하게 라인을 빼고 싶어서 처음으로 붓펜라이너를 구매했어요. 생각보다 그리기도 쉽고 지속력도 좋아서 만족합니다~~!",
    "text169": "발림도 좋고 지속력도 좋네요 색상도 제가 원하는 색이야서 좋아요",
    "text170": "이번엔 배송도 빨리왓구\n제품도 맘에 들었어요 \n아이라이너는\n진짜 요제품이 제일 좋은거같아요",
    "text171": "음 일단 조금 번지기는 하는데 뭐 보통 다 그래서 괜찮은것같아요! 다만 살짝 약한 감이 있어요! 조금 더 진하게 잘 발리면 좋을 것 같네요",
    "text172": "점막 얇게 채울때 너무너무 좋아서 저는 엄청 만족하면서 쓰거있어요!",
    "text173": "발림성은 너무 좋은데 유분에는 어쩔 수 없나봐오 ㅠㅠ \n아이라인 하고 그 위에 섀도우 해주면 꽤 오래가여",
    "text174": "지속도잘됙ᆢ 잘 그려지고 부드러워요 두꼐도 적당하며 크게 번지지도않아오",
    "text175": "두꺼는 좋고요요\n지속력이도 좋고 만족합니다 \n앏게 발리는 편입이다 \n❤️♥️",
    "text176": "아이라이너 블랙이라 문안하게 쓰기 좋은듯해요 만족합니다~",
    "text177": "엄마 사드렸는데\n잘사용하고 계시네요^^\n많이 파세요~~~~~~",
    "text178": "이름 그대로 철벽이에요ㅎㅎ 하루종일 안지워지고 그대로 유지되서 수정화장 안해도 되서 너무 잘 쓰고 있습니다",
    "text179": "매장에서 직접 테스터해보고 구매했어요\n직접사용해보니 오랜시간  번지거나 지워지지않구요  \n깔끔하게  잘 그려지기까지 하네요 완전 맘에들어요\n리무버를 이용하면 말끔히 지워지기까지  ㅎㅎ\n강추템입니다",
    "text180": "행사해서 구매해본 웨이크메이크 아이라이너!!\n\n컬러가 자연스러워서 얼굴 점 찍기도 괜찮았구요\n색상도나름 다양한 편이라 선택지가 많에용\n\n두께는 일반 타사 아이라이너랑 비슷해요 발림성도 그렇고\n발색도 그렇고 요즘 아이라이너들 다 비슷비슷한 것 같아요\n\n비싼 제품 아니면 딱히 차이를 모르겠어요 \n\n근데 약간 그건 있었어요 좀 껍질처럼 밀리는 거\n\n그런 거 광장히 안좋아하긴 하는데 단점은 자국없이 깔끔하게\n잘 벗겨진다는 거고\n\n안그런 애들은 좀 더럽게 번지잖아요\n뭐가 좋은 건진 모르겠지만..여튼 그랬습니다\n\n원플러스원 행사를 꽤 자주 하는 것 같아요\n부담없이 쓰기 좋은 아이라이너 인것 같습니당\n입문 하기에도 괜찮은 것 같구요\n이런 붓펜 타입은 그리는 게 막 어렵지 않아서요\n\n아이라이너 권장 사용기한은 6개월 이라고 하네요 이부분 참고하셔서 사용들 하셔유~~",
    "text181": "솔직한 후기! \n본인은 점막은 채우면 답답해보여서 뒤에 꼬리만 쭉 빼는데 꼬리 빼기에도 매끈하게 잘 빼지고 좋았습니당\n번짐은 면봉에 침 묻혀서 닦으면 스르르 지워지는 정도에요! 물 묻히고 부비적 거리지만 않으면 지워지지는 않을듯 합니다\n발색은 블랙 그 자체에요 눈매 또렷해보이고 좋습니다\n지속도 오래 되는 편이라 아이라인은 메이크업 수정 할 필요가 없었어요. 잃어버려서 다시 사야한다는 점에서 아쉽긴 하지만 아이라인 자체는 정말정말 좋습니다 웨이크메이크 원래도 믿고 샀는데 아이메이크업 제품은 첫구매라 많이 걱정됐는데 걱정할 필요가 없았어요. 이거 잃어버리고 다른 제품들 사용해봤지만 이만한 제품 찾기는 어려울거 같아용… 물 묻히고 지우면 잘 번진다는 점 말고는 다 괜찮습니다 다덜 구매해보세용 저는 블랙 추천합니다리",
    "text182": "예전에 써보고 좋아서 오랜만에 사봤는데 케이스가 리뉴얼 됐더라구요\n붓에 적당히 탄력도 있고 좋아요\n엄청 얇은 편은 아니지만 익숙해지면 사용하기도 쉽구요\n색상이 연한건 아니지만 다른 검은색 아이라이너에 비하면 미세하게 옅은 느낌이 있어요 그래도 이정도가 적당하고 좋은거 같아요 \n매끄러운 듯한 광나는 느낌의 표현이 아니라 좋아요 \n\n근데 마르고 나면 수축되는 느낌이라고 해야되나\n가끔씩 진하게 그리거나 두껍게 그리고 나면 마르면서 목공풀 말린것마냥 그런 느낌이 들어요 사실 이건 붓펜아이라이너 특성인 거 같기도 하지만 이제품도 마찬가지더라구요 \n\n웨이크메이크 제품은 좋은 점이 지울때 필름처럼 부스러지듯 지워지는게 아니라서 좋아요ㅎㅎ\n다른 제품들은 가루처럼 후두둑 떨어지는 것이 많았는데ㅜ\n클렌징 할때 확실히 깔끔한것 같아요 \n\n웬만한 아이라이너들보다 오래 가고 오래쓰고 무엇보다 저한테는 클렌징도 수월하고 가루가 눈에 안들어가서 좋습니당ㅇ",
    "text183": "쌩얼에도 잘 발리고 무엇보다 가루처럼 떨어지는 게 없어서 정말 만족하고 잘 사용하고 있습니다. 다낭에서 땀 엄청 흘렸는데 눈화장만 멀쩡하더라구요. 재구매 무조건 할겁니다!",
    "text184": "초보자분들이 꼬리 길고 얇게 빼기에 참 좋은 브러쉬입니다\n마르는속도도 적당해서 수정도 용이하구요\n눈에 유분기가 많아 오후엔 살짝 번지지만 휴지로 쓱 닦아내면 깔끔합니다\n저는 여기 정착이요~",
    "text185": "제가 정착한 아이라이너인데 제가 눈물이 많은 편이라서 그런지 종종 아이라이너를 그리면 초반에 번지더라고요.. 그래서 면봉으로 지우고 합니다... 그리는 건 쉽게 잘 그려져서 좋아요! 지속력도 장시간이어서 고칠 필요가 없었어요!",
    "text186": "그냥 그저그람 긎할때 함번씩 사용함\n돈 더주고 아이라인 문신할래",
    "text187": "웨이크메이크 제품력 말모 아닙니까. 지워지지 읺고 그리기도 쉬운편입니다",
    "text188": "엄마가 필요하대서 구매했는데 괜찮다고 하네요. 보통 이상은 가는 거 같아요.",
    "text189": "번짐 없구요! 발색 완전 잘 되구요!! 지속력은 아주 가끔 눈꼬리 끝부분이 조금 지워지는거 말고는 없어요!!",
    "text190": "엄마가 사셔서 잘 모르겠움\n근데 무난하게 잘 쓰시는 거 같아요",
    "text191": "웨이크메이크 아이라이너는 진짜 말해뭐해.. 정말 지속력이 짱인 친구입니다 저는 여기에 정착하고.. 다른건 안 쓸거애요..",
    "text192": "사용안해봤는데ㅜ사용해보고 후기올리겠음!!\n근데 좋겟지무ㅜ",
    "text193": "진짜 안번지고 색 예쁘고 좋아요~~~~다 쓰면 재구매 하랴구요",
    "text194": "엄마가 필요하대서 구매했어요. 얇아서 나쁘지 않을 거 같아요.",
    "text195": "번짐 없고 발색 진하고 자주 손이 가는 아이라이너입니다 가격도 그리 나쁘지 않고 좋아요!",
    "text196": "브러쉬도 얇고 발림성도 좋아요!! 대신 가끔 지속력이 안좋을때가 있어요ㅠ",
    "text197": "발색력 지속력 다 좋고 세일할 때 사서 만족스러웠어요 웨메는 다 잘하네요",
    "text198": "엄마가 사용하셔서 잘 모르겠어요 그냥 큰 불만 없이 사용중이신듯",
    "text199": "잘 그려지고 번지지도 않아요. 무난하게 잘 쓸 수 있는 아이라이너입니다",
    "text200": "처음 써보는데 오래지속되고 번짐없어서 좋아요\n지속력도 괨ㅎ춘"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 철벽 브러쉬 아이라이너",
    "price": "11700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013001224ko.jpg?l=ko",
    "review_name": "02 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130012",
    "text1": "**한달사용후기**\n\n🤎자연스러운 눈매 만들기\n\n🤎발색\n제가 사용중인 컬러는 브라운인데요 늘 하는 메이크업이 웜톤 계열(브라운, 오렌지, 코랄)이라서 블랙보다는 브라운이 훨씬 잘 어울리고 찰떡이라 제 눈화장이랑 아주 잘 맞는 것 같습니당ㅎㅎ 너무 연하지도 진하지도 않은 딱 적당한 브라운 계열이에요!\n\n🤎지속력\n웨메는 모든 제품이 지속력이 좋은 것 같은데요 처음 웨메 브랜드 아이라이너 사용해보고 괜찮아서 아이라이너는 전부 다 웨메 제품으로 사용중인데 이 제품도 땀을 많이 흘렸을 때도 지워지지 않고 잘 남아있어서 만족스럽습니당😆\n\n🤎번짐\n지속력이 좋은 만큼 번짐도 거의 없습니다 처음 바르고 픽싱 된 이후로는 손으로 문질러도 안지워지니까 여름에도 사용하기 딱 좋은 제품이에요🔥\n\n🤎발림성\n제가 블랙은 펜으로 브라운은 브러쉬로 두개 제품을 사용중인데요 설명에는 펜 타입이 쉽게 그릴 수 있다고 되어있는데 제가 두개 다 사용해봤지만 브러쉬 타입이 훨씬 쉽고 부드럽게 잘 그려집니다!\n\n🍯조합\n웨메 소프트 블러링 아이 팔레트 소다코랄블러링으로 색조 메이크업 해준 다음 브러쉬 라이너로 아이라이너 그려주면 봄웜톤 메이크업 예쁘게 할 수 있어요🥰",
    "text2": "🤎하루종일 번짐없는 아이라이너\n\n🤎발색\n웜톤 메이크업 용으로 브라운 아이라이너가 필요했는데 딱 제가 원하던 발색인 것 같아요! 너무 진하지도 연하지도 않은 브라운으로 초코브라운 느낌? \n\n🤎지속력\n웨이크메이크 아이라이너는 지속력이 말해뭐해 하루종일 일하고 놀아도 절대 지워지지 않아서 웨이크메이크 아이라이너는 큰 의심없이 구매하는데요 이것도 똑같이 지속력 짱짱해서 걱정없이 사용중이에요😆\n\n🤎발림성\n제가 기존에 블랙으로 펜 라이너를 사용하다가 브라운은 브러쉬 라이너로 구매를 해봤는데요 발림성은 브러쉬가 훨씬 부드럽고 잘 발립니당! 오히려 브러쉬가 그리기 더 쉬운 것 같아요\n\n🤎번짐 & 가루날림\n지속력이 좋은 만큼 번짐이나 가루날림은 전혀 없어요! 바르고 난 다음 픽싱력도 좋아서 바르는 중에 번짐도 거의 없답니당🥰",
    "text3": "철벽 브러쉬 아이라이너는 총 컬러가 3가지 타입으로 있지만 저는 브라운으로 구매를 하였어요!  다른 브라운 컬러와 다르게 조금더 더 진한거 같다는 느낌이 들어서 더 눈매가 또렷한 느낌을 가질 수 있어요!! 브라운이 인상을 부드럽게 해줘서 저는 항상 브라운 컬러만 사용해요! \n\n빠르게 픽싱이 되는 필름 포뮬러로 오랜동안 깔끔하고 선명한걸 볼 수 있는데 심지어  한번만 슥 발라도 눈매가 또렷해지면서 워터프루프 아이라이너라서 물에도 강해서\n사용하기 좋은거 같아요 🤎🤎\n\n번짐도 없고 정말 초보자도 그리기 쉬운 얇은 브러쉬에 엄청 부드럽게 잘그려져서 너무너무 조아요!! 또 저는 눈이 화장중에 제이 잘 지워지는데 번짐이나 지워짐 없이 지속력도 너무너무 좋았어요 〰️💓💓",
    "text4": "아이라인 종류가 여러가지 있는데 무쌍인 저는 브러쉬 아이라이너만 사용해요\n.\n화장을 처음 시작하면서 부터 10년 넘도록 수많은 종류의 아이라이너를 써봤지만\n제 눈에서 제일 안번지고 정교하게 잘 그려지면서 지속력도 좋은건 붓펜라이너 뿐이더라구요\n그래서 이제는 새로운 시도 안해요 무조건 붓펜만 구매해요\n.\n그중에서도 2~3년째 웨이크메이크 이 붓펜을 구매해서 쓰는데 저한테는 딱히 단점이 하나도 없다 싶을정도로 만족해서 정착했어요\n.\n붓펜라이너 중에서 제일 싫어하는것 중 하나가 얼마 사용하지도 않았는데 브러쉬 끝이 갈라지는 거거든요\n그러면 정교하게 그리기 어려워서 결국 버리게 되는데\n웨이크메이크 꺼는 액이 마르면 말랐지 끝이 갈라져서 버린적은 없어요\n.\n보통 사면 거의 매일 화장을 해도 6개월은 쓰는것 같아요\n그만큼 액상도 잘 안마르고 브러쉬도 안 망가져요\n지속력 당연히 좋구요\n바른후 금방 마르는데 마르고나면 번짐 없어요\n색상도 딱 예쁜 브라운컬러 라서 저처럼 블랙라이너 사용하면 인상이 강해보여서 싫다 하시는 분들은 2호 브라운 추천드려요\n브라운이지만 눈에 발랐을때 옅은 색이 아니라서 인상이 흐릿해보이고 그러지도 않고 딱 좋아요",
    "text5": "우연히 웨이크메이크 <브러쉬> 아이라이너 증정품으로 받아서 사용해봤는데 너무 좋아서 다쓰고나서도 리뉴얼 후 제품 구매하러 다시 왔습니다.\n구매하고 2주 뒤 세일하는 것 보고 좀 기다릴걸 후회했지만 세일할 때 쟁이면 되죵😁😁\n<브라운> 색상이 진하지 않고 자연스러워서 저에게 가장 잘 맞는 것 같아요!",
    "text6": "🚫주의! 우선 아이라이너 헷갈리지않고 잘 구매하기! 🚫\n펜촉타입의 '펜아이라이'너와 브러쉬타입의 '브러쉬아이라이너'가 있다는 걸 알고 꼭 구분해서 구매해야 합니다.\n\n웨이크메이크 브러쉬아이라이너 사은품으로 우연히 받아서 사용했는데 정말 좋더라구요!\n색상이 너무 진하지 않고 자연스러워서 아이메이크업할 때 꼭 사용하는데 안지워지고 지속력 또한 좋습니다.\n리뉴얼 전, 후 색상 거의 똑같고 사용감도 달라지지 않아서 재구매의사 있습니다.",
    "text7": "붓펜 타입의 라이너 처음 사용하시는 분들이 사용하기 좋습니다!!!\n맨날 펜슬 타입의 라이너만 사용했는데, 아무래도 잘 번져서 붓펜 타입으로 바꿨는데 만족스럽습니다.\n우선 붓펜이 다른 제품에 비해서 짱짱한 느낌은 아닙니다.  오히려 부드러운 느낌이라서 저는 오히려 사용하기가 편했습니다. 점막에 사용할때도 자극이 강하지 않아소 그리기 편했습니다. 그리고 펜이 얇아서  사용하기 좋습니다!\n주로 점막에 사용했습니다. 그리는건 아주 잘 그려지는데, 오후 시간이 되면 지워지는게 많아서 수정은 필요합니다. 그래도 신기한게 번짐 증상은 없습니다! 눈꼬리에는 아주 살짝만 사용했는데, 눈꼬리는 거의 안지워지고 오후까지 번지지더 않고 지속되었습니다. \n색상은 3가지 색상이 있었는데, 브라운 색상을 구매했습니다. 다른 브라운에 비해서 좀 진한 느낌이여서 사용하기 더 좋았습니다.",
    "text8": "좀 잘 막혀서 매번 잘 닦아줘야 해요 물 닿으면 그냥 없어집니다",
    "text9": "빠르게 픽싱이 되는 필름 포뮬러로 오랜동안\n깔끔하고 선명한걸 볼 수 있는데 심지어 \n한번만 슥 발라도 눈매가 또렷해지면서\n워터프루프 아이라이너라서 물에도 강해서\n사용하기 좋은거 같아요 ! 웨이크메이크 아이라이너를 사용을 해주었는데 브라운 컬러는 인상을 부드럽게 해주는 아이 메이크업을  해줄때는 필수템인거 같아서 추천해요 :)",
    "text10": "브러쉬타입이 저에게 맞는 거였네요!!\n저는 브러쉬타입과 붓펜타입을 구분 못했는데 매장서 설명듣고 이걸로 골랐더니 얇게 잘 그려지더라고요 점막부분은 좀 지워져서 틈틈히 수정하긴하지만 붓편 타입보다 훨 나아요~~ 컬러도 자연스러워서 좋습니다^^",
    "text11": "한 달 넘게 사용해보았는데 여름에도 번짐없이 사용하기\n정말 좋은 것 같습니다💙\n지속력도 좋고 아이라인 초보자 분들도 무난하게 쓰기 좋을\n제품인 것 같아요! 앞으로 쭉 정착해서 쓰면 좋을 것 같네요!\n무쌍이랑 유쌍 상관없이 모두 두루두루 쓰기 굿굿!!😎",
    "text12": "쉽게 지워지지 않는 워터 프루프 제형에 다른 붓펜 브러쉬 보다\n쉽게 슥슥 그려지는 느낌이 있었어요 붓이 탄성이 있어서 그런지 슥슥 그려졌어요 다른 붓펜과 비교했을때 얇게 그리는 게 비교적 쉽더라구요!! 똥손도 그리기 쉬운 라이너 입니다!!!",
    "text13": "화장 처음 시작하는 순간부터 아이라인은 무조건\n붓펜만 사용하는 사람입니다!ㅎㅎ\n저는 펜슬을 사용하면 아예 그려지지가 않더라구요ㅠㅠ\n항상 키스미 아이라이너를 사용했는데 갑자기 아이라인이\n굳어버려 복구가 안 되어 급하게 오늘드림으로 주문을\n했는데 너무 괜찮네요!✌️\n\n처음부터 두껍게 그려지는게 싫은데 이 제품은\n얇고 부드럽게 그려지고 8시간 이상이나 수정화장\n안 했는데도 번짐없이 그대로에요!",
    "text14": "평소 잘 못그려서 펜슬타입 아이라이너만 쓰는 저인데..확실히 미세한 아이라인이나 눈꼬리 ..점막 등 채울때는 브러쉬 타입이 난 것 같아서 알아보다가 웨이크메이크 제품이 세일하길래 구매해봤습니다..\n\n올리브영답게 배송도 역시나 빠르고 유통기한도 길어서 제품 상태는 굿이었어요. 오늘 한번 메이크업용으로 그려봤는데 제가 브러쉬는 잘 안써봐서 그런가 어색하기는 한데 무난했어요.. 한번 써본거라 그런가 막 엄청 좋다 이렇게 말하기는 좀 애매하구요..\n\n두께는 딱 중간이고 색상도 사진속 색상 그대로인데 이걸 어떻게 설명해야할지..그냥 무난한 브러쉬 아이라이너였습니다. 다 쓰면 다른 브랜드꺼 사서 쓸 것 같기도 하구요. 한 번 정도는 사서 쓸만한 아이라이너같아요. 전 그냥 쏘쏘했어요..여기 후기 읽어보니 극과극이던데 저는 가격대비 무난했습니다.",
    "text15": "가성비도 좋고 지속력도 좋아서 믿고 구매하고 있습니다:)\n\n🌱붓 유연감: 붓이 후들후들한 편이라, 처음에는 사용하기 약간 힘들었는데 금방 적응해서 잘 쓰고 있어요~ 발림성이 좋다는 장점이지만 손 떨림 있으면 사용하기 힘들 것 같아요!\n\n🌱잉크 마름: 이전에 쓰던 건 잉크 마름이 자주 일어나서, 화장솜에 불 두혀서 닦고..손에 닦고..사용하느라 귀찮았었는데요. 웨이크메이크 철벽 브러쉬 라이너는 잉크 마름 현상도 안 느껴지네요.\n\n보통 바쁠땐 큰 파우치에 쑤셔넣고 출근길에 막 꺼내서 화장하게 되는데, 뚜껑으로 색감 구별할 수 있게 만들어졌기때문에 색감 찾아서 쓰기 쉬워요.\n\n🌱두께: 얇게 발려요. 그래서 어떤 눈모양을 가진 사람이던 눈매에 맞게 두께 조절하며 그리기 편할 것 같아요!\n\n원쁠원할때 구매하는게 진짜 이득입니다..지금까지 한번도 번지거나 지워진 적 없어요. 지속력갑 제품이니까 라이너 정착템 찾으시는 분들께 추천합니다!",
    "text16": "매번 키스미 붓펜아이라이너를 재구매해왔는데\n이제품이 할인하길래 우연히 구매해봤어요\n근데 너무 좋더라고요 가격도 더 저렴하고 번지지도 않아요!! 지금까지 왜 키스미만 고집했는지 모르겠더라고요\n완전 추천입니다 ~~!! 색감이쁘고 번지지않고 선명해요!\n더 진한 3호로 구매하려고 했는데 남아있는게 2호밖에 없어 그냥 구매한걸로 기억하는데 2호 브라운도 충분히 진하고 선명하게 표현됩니다! 이쁜 초코브라운색이에요\n300자 진짜 많네요 칭찬을 써도써도 100자이상 남았네요 ㅋㅋㅋㅋ 아무튼 웨이크메이크 많이 들어보긴했는데 사보는건 처음인데 첫인상 너무 좋았고 또 다른 좋은제품을 찾지않는한 이제품 계속 사용할꺼 같습니다\n발림성도 부드럽고 웬만큼 문질러서 지워지지도 않아요\n써볼까 말까 고민된다면 한번 사용해보세요~",
    "text17": "붓펜 아이라이너는 정말 오랜만에 구매해보는데\n되게 부드럽게 발리고, 얇게 그려져서 좋은 것 같아요!\n지속력도 되게 좋고 번짐도 없어서 더욱 잘 사용하고있어요!\n원래 아이라이너를 안해서 붓펜 아이라이너 구매하고 그릴때 어렵고 이상하면 어쩌지 라는 고민을 되게 많이 했는데 웨이크메이크꺼 생각보다 잘 발리고 바로 지우면 쉽게 지워져서 그리기도 쉬웠어요!\n브라운 컬러 구매했는데 색이 생각보다 진해서 다음에는 좀 더 밝은 컬러로 구매해보려구요!",
    "text18": "제가 눈가에 유분기가 많고 눈물도 조금씩 흘려서 시간이 지나면 아이라인이 잘 지워지더라고요. . 그리고 저도 모르게 손으로 비빌 때도 많고..  그래서 절대 번지지않는다는 철벽 브러쉬 아이라이너를 구매하게 되었어요. 광고와 많은 추천으로 기대를 하였어요.\n블랙이랑 고민을 하다 조금 더 자연스러운 브라운 제품으로 구매를 하였는데 잘 번지지 않고 오래 가는 것을 볼 수 있었어요. 지울때는 아이라이너 ㄴ리무버로 지우면 잘 지워지고요.\n\n근데 다른 붓펜보다 조금 더 두껍다고 해야하나.. 그래서 화장 초보인 저에게  그리기에는 조금 힘든점이 있었어요.\n힘 조절을 잘못하면 자칫 두껍게 그려지거나 한번 흔들리면 깔끔하게 그려지지않으니 집중해서 그려줘야해요ㅜㅜ\n손에 익을 수 있도록 많이 연습을 해보아야겠어요.\n또렷하게 보일 수 있는 점은 좋았습니다.",
    "text19": "2. 브라운과 3. 다크브라운 두 가지 사용중입니다.\n\n웨이크메이크에서 아이라이너가 세 가지 나오던데 머두 사용해 봤어요.\n펜 타입, 펜슬 타입, 브러쉬 타입인데\n저한텐 펜 타입이 가장 안 맞았고 나머지는 맘에 들었습니다.\n\n펜슬타입도 자연스럽게 잘 그려지고\n그릴 때 안정감 있으면서\n잘 부러지지 않아서 좋았어요.\n용기도 통통한 편이라 그립감도 괜찮았구요.\n이 브러쉬 타입은 화장이 오래 지속 되어야 하는 날 주로 사용합니다.\n\n화장에 따라서 두 가지 색상을 번갈아가며 사용하고 있어요.\n2. 브라운은 조금 더 붉은끼가 들어간 갈색이에요.\n눈에 하면 조금이나마 더 자연스러운 느낌을 주기 때문에 \n더 자주 손이 갔어요.\n\n3. 다크브라운은 붉은끼 빠진 갈색으로 조금 더 짙은 색감입니다.\n블랙까진 아니더라도 또렷하고 깊은 눈매를 만들어주기 좋았어요^^\n\n둘 다 맘에 들어요~♡",
    "text20": "3번 다크브라운 사용하면서 조금 더 연한 색도 필요해서\n2번 브라운도 구매했습니다.\n\n저는 웨메에서 나온 펜라이너보더 브러쉬라이너가 더 잘 맞았어요.\n브러쉬라이너는 손에 힘만 빼고 그리면\n라인을 일정하고 얇게 그리는 게 훨씬 부드러웠고 쉬웠어요.\n특히 꼬리쪽 그릴 때 브러쉬라이너가 다른 브랜드들에 비해서\n선명하고 얇게, 번짐없이 그려져서 너무나 맘에 들었습니다.\n\n다크브라운은 블랙보단 연하지만\n그래도 매우 또렷한 느낌을 줬어요.\n그래서 조금은 더 자연스러울 색깔을 구매하고 싶었는데\n브라운은 미묘하게 조금 더 밝은 느낌이 듭니다.\n그러면서 살짝 붉은끼도 보였구요.\n\n펜슬라이너만큼의 자연스러움은 아니었지만\n대체적으로 만족합니다!\n몇 달 전에 구매했던 다크브라운보다 이번에 구매한 브라운이 유통기한은 짧았어요.\n다크브라운이 인기색상인가 봅니다 ㅎㅎ",
    "text21": "장점: 우선  잘 그려진다…? 또한 범짐이 없이 그려져용!\n쓱쓱 잘 그려짐.. 아이라이너 두께는 아이라이너 그리기에는 충분 함\n그냥 아이라이너 자체가 좋아요!! 잘 그려지는!!\n\n단점: 가격이 좀 나간다…? \n안 할때가 많음.. 용량이 좀 적다… 몇 달 쓰면 또 사야 하는…\n세일도 잘 안해서 미워요 ㅠㅠㅠ 근데 유분기 없는 상태에서 그려야지 그려지는…. 화장 한 상태로 그리면 아이라이너 안 그려져용 ㅜㅜ그렇다고 물티슈 사용 하면 잉크가 많이 빠죠용 ㅜㅠ",
    "text22": "1) 발색: 3개 브랜드 모두 한 번에 선명하게 그려지는 편이에요. 사용하기 전에 손등에 한번 그려주면 더 선명해지고 두께도 균일하게 그려집니다. \n블랙은 다 똑같은데 다크브라운/브라운블랙 같은 경우 코스노리는 블랙에 브라운 몇 방울만 살짝 섞어준 색상이고 키스미랑 웨이크메이크는 그냥 어두운 브라운, 자연모에 잘 어울리는 고동색 같은 색입니다. 브라운 같은 경우 키스미는 카페모카 캍은 조금 더 부드러운 브라운 색상이고 코스노리랑 웨이크메이크는 딱 초코브라운의 정석.\n\n2) 발림성: 3개 브랜드 모두 브러시가 슬림해서 점막을 얇게 채우거나 원하는 라인을 섬세하게 표현하고 싶을 때 사용하기 좋습니다! 물론 탄력이 있는 편이긴 하지만 브러시이기 때문에 힘조절을 잘 해야 해요. 초보자 분들은 붓펜보다 펜슬을 추천합니다!\n\n3) 지속력: 키스미랑 코스노리는 지속력이 좋은 편이에요. 최상급은 아니고 상. 인공눈물 한 방울 떨구고 문질러 보니 살짝 지워지기는 하는데 그래도 유지되더라고요. 웨이크메이크는 중상급 정도. 다른 두 브랜드에 비해 조금 더 지워졌어요. 3개 브랜드 모두 번짐도 아주 살짝 있긴 한데 크게 신경 안 쓰이는 정도라 괜찮아요. \n사진은 물티슈를 이용해 세지 않은 힘으로 문질러 본건데 웨이크메이크는 아주 쉽게 사라지더라고요… 키스미랑 코스노리도 생각보단 많이 지워져서 놀랐습니다. 세안할 때 미온수에 클렌징 폼만 해도 충분히 잘 지워질 거 같아요. \n\n4) 가격: 솔직히 키스미 프라임 리퀴드는 가격이 있는 편이라 그나마 세일할 때를 노려서 구매했는데 그 가격이 코스노리 원가랑 비슷한 가격이라는 게 충격… 암튼 키스미랑 코스노리가 비슷한 편인데 키스미는 제품에 비해 가격이 좀 비싼 편인 거 같아요. 코스노리랑 웨이크메이크는 딱 그 가격만큼 하네~ 하는 느낌?",
    "text23": "좋아서 재구매한 제품이에요\n무쌍이라 상대적으로 아이라인이 잘 번지는 눈을 가지고 있기 때문에 제품 선택할때 정말 까탈스럽거든요\n여러가지 제품들을 사용해봤지만 아직 정착하진 못하고 유목민 생활 하고 있었는데\n슬며시 여기에 정착해볼까 해요:-)\n.\n클리오에서 나오는 붓펜라이너도 잘 썼었는데 그건 가격이 조금더 비싸거든요\n근데 성능면에서 차이점을 전혀 느끼지 못할 정도로 같았어요\n그럼 굳이 돈 더주고 비싼거 쓸 필요가 없으니 이걸 쓰려구요\n.\n여러 형태의 아이라이너들이 많이 있는데\n다른것들과 다르게 붓펜아이라이너는 흔들어 써야되고 액상이고 앞에 붓이 달려 있잖아요\n그래서 별로인 제품들은 안에 든 액상이 금방 굳는다거나 아님 액상 양이 적어서 몇번 사용 하지도 않았는데 안나온다던가 브러쉬 앞부분이 갈라져버리거든요\n생각보다 이런 아이라이너들이 꽤 있었어서 정말 돈아까웠었는데 이거는 쉽게 마르지 않아 오래 사용할수 있었고 무엇보다 브러쉬가 갈라지지 않는다는게 참 좋았어요\n아이라인은 정교함이 생명인데\n앞이 조금이라도 갈라진 그 순간부터 그릴때 원하는 대로 안그려져서 이렇게 되면 거의 버려야 된다고 생각하면 되는데\n이건 오랫동안 짱짱합니다\n.\n지속력 사용감 다 너무 만족하는데\n조금 아쉬웠던점은 색상이 브라운인데\n손등에 그렸을때는 브라운같아 보이는데\n눈에 그렸을때는 거의 블랙브라운 느낌이 든다고 할까요? 짙은고동색이 되더라구요\n짙은 아이라인은 인상이 강해보여서 브라운만 사용하는데 이건 너무 진해서 아쉬웠어요\n좀금더 부드럽고 밝은 브라운이 나오면 좋겠다 생각했습니다~",
    "text24": "웨이크 메이크 철벽 펜 라이너, 브러쉬 라이너\n다 사용 해 봤는데 \n브러쉬라이너가 더 좋았어요\n\n✅장점\n▪️눈 꼬리 예쁘게 그리기가 편해요\n라이너가 되게 부드럽게 발리고\n아무래도 스펀지 팁으로 되어 있는 펜 촉보다\n브러쉬 타입이 얇고 섬세한 표현에 유리하더라구요\n\n▪️지속력 굉장히 좋은 편이에요\n눈 구조 때문인 건지 라이너 쓸 때마다 항상\n눈밑에 찍혀있고 삼각존에 번져 있고 다 지워져있는데\n웨이크메이크 브러쉬라이너는 \n눈 밑 찍힘이라거나 번짐이 확실히 적어요\n밖에 오래 있다보면 \n눈꼬리 수정이 조금 필요한 정도고\n나머지는 멀쩡했어요\n\n✅단점\n점막채우기에는 브러쉬라이너는 좀 아닌 거 같아요\n역시 점막은 펜슬 라이너로...!\n\n그리고 손떨림이 심하다거나 라이너 초보들은 \n브러쉬를 첫 라이너로 쓰면 \n그리기 어려울 거 같아요\n촉이 매우 가늘고 섬세하니 펜라이너 추천드려요",
    "text25": "벌써 3개째 사용하고 있는 제품이에요 붓펜 라이너만 사용하는데 붓펜 중에서도 스펀지 타입말고 진짜 붓으로 된 붓펜 아이라이너만 사용하는데 정말 꿀템입니다. 지속력도 좋고 부드럽게 잘 발리며 한번 쓰윽 하면 그냥 라인이 잡혀요 두께도 딱 적당하며 끝이 뭉툭하게 그려지지 않고 딱 라인이 예쁘게 잡혀요 색상도 흑발이신 분들도 눈은 부드럽게 연출할 수 있도록 적당한 브라운 색상이여서 누구나 잘 사용하실 수 있을 것 같아요 지속력은 좋은데 처음 잘 안 그려졌을때 면봉으로 쓰윽하면 잘 닦여요 바로바로 수정하기에도 좋고 그리고나서 지속력도 짱짱해요 웨이크메이크 색조제품은 정말.. 사랑입니다! 1+1할때 쟁여야겠어요 너무 좋아요ㅜㅜ 친구들한테도 다 영업완료했습니다. 친구들도 다 정착템이라고 하더라구요 처음 라이너 사용하시는 분들도 부담없이 사용하기 너무 좋아요!",
    "text26": "💞 기존에 사용했던 아이라이너가 스펀지 팁이라서 발색력은 좋았지만 사용하면 할수록 잉크가 뭉쳐서 나와서 가루처럼 날리더라구요... 아이라인 그릴 때마다 너무 신경쓰여서 브러쉬 아이라이너로 다시 돌아왔어요!!\n💞 브러쉬 아이라이러는 부드럽게 그려지고 스펀지 팁보다는 얇게 표현할 수 있다는 점이 장점인 것 같아요! 번짐은 사람마다 정말 다른 것 같더라구요~\n💞 다른 사람들이 번짐 없다고 하는 제품 구매해서 제 눈에 사용하면 저는 번짐이 있어서 실패한 적이 있었는데 파우더 처리하고 쉐도우 한 후 이 제품 사용했을 때 번짐없이 깔끔하게 유지할 수 있었어요!\n💞 검은색 아이라이너를 사용하면 인상이 너무 쎄보이고 눈만 보여서 아이라이너는 항상 브라운 사용해서 이번에도 브라운 색상으로 구매했어요! 점막에 사용하기도 편해서 완전 만족!",
    "text27": "원래쓰던 브라운아이라이너가 갑자기 넘 진하게 느껴져서 바꿔봤는데 맘에 들어요~!",
    "text28": "늘 재구해하는 제품입니다 타제품도 좋지만 웨메는 진리입니다 브로우부터 마스카라까지 웨메만 써요 뭉치지 않는게 가장 좋기도하구요",
    "text29": "진짜 좋아요  변하지않아서 오래가요 자연스러운 색상이랑 눈매 이뿌게 그렷어용",
    "text30": "웨메는 늘 잘 사용하고있어요 떨어지기전에 어서어서 줍줍 번지지않아요",
    "text31": "색상이 선명하면서도 블랙보다 자연스러운 색감이 맘억 들어요. 지속력도 좋습니다.",
    "text32": "고가 브랜드가 아니어도 눈에 착 붙는 느낌, 지속력도 좋아요\n가격에 비해 제품력이 너무 좋아요 !",
    "text33": "재구매하는 아이라이너 입니다. 발리성 좋고 발색 좋아요~\n초보자 사용하기도 편해요",
    "text34": "사용감의 편차가 있어요 잘 그려질 때가 잇고 계속 벗겨지면서 그려질 때가 잇어요",
    "text35": "원래 사려고 했던 아이라이너 재고가 없어서 매장에서 직접 테스트해보고 구매했는데 번짐 없이 깔끔하고 패키지도 너무 예쁘네요! 잘 사용하겠습니다!",
    "text36": "자주 주문해서 사용하는는 브러쉬 아이라이너입니다 지속력도 좋아요",
    "text37": "이제품은 발색의 편차가 좀 커요 잘나올 땐 엄청 진하게 나오고 안나올 땐 계속 지워지게 발려요. 그치만 지속력도 좋은 편이어서 10개 넘게 쓰고 잇습니다",
    "text38": "발림성이 매우 좋고 브러쉬형을 처음 사용해봤는데 눈꼬리부분을 섬세하게 표현가능해서 너무 좋아요",
    "text39": "브러쉬형은 처음 사용해 보는데 발림성이 너무 좋고 아이라인이 끝까지 섬세하게 잘 그려져요",
    "text40": "발림성 지속력도 무난하니 쓰기 괜찮아요! 근데 다크브라운으로 샀었어야 했는데ㅠㅠ 이 색상도 자연스럽게 쓰긴 괜찮음!",
    "text41": "머리색이 어두운 갈색이라 매장에서 손등 발색하고 구매했어요.\n평소에 아이라이너 안하는데 붓이 가늘고 초보자인 저에게도 부드럽게 발라져서 그리기 쉬웠어요. 지속력 좋고 번짐 없었어요. 화장솜에 오일 묻히니 잘 지워져요.",
    "text42": "아이라이너는 이거만 써요 정착템 벌써 10개정도 쓴듯 브라운 자연스럽고 조아요",
    "text43": "세일해서 쟁여두기! 요거 벌써 10통은 쓴듯 브라운이 자연스러운 메이크업에 조아요",
    "text44": "브라운 라이너 색상 예쁜거 찾기 어려운데\n좋은것 같아요 발림성도 좋아요",
    "text45": "웨이크미이크 철벽 브러쉬 아이라이너 원래 쓰던 건데 리뉴얼 되었네요. 색상은 좀 바뀐 것 같아요. 지속력은 써 봐야 알듯. 원래 거는 번짐 없이 좋았어요",
    "text46": "색상도 브라운이라 자연스럽고 잘 그려지고 안번져서 좋아요!",
    "text47": "정말 지금까지 썼던 아이라인중에 제일 만족하는 제품이에요!! 앞으로도 이것만 쓸 것 같아요!",
    "text48": "블랙사고 맘에들어 갈색도 구매했어요 웨메 1+1  도 있었지만\n세일하지 않는 요제품 선택 아주 맘에들어요^^",
    "text49": "**개인적인 생각입니다**\n**내돈내산 입니다**\n\n일단 아이라인을 많이 써본 사람으로써 이 제품이 제일 잘 그려지기도 하고 부드러운 경향이 있습니다.\n하지만 1달 넘게 사용하고 있는데 다른제품과 똑같이 섀도우 위에 하도 바르니 빨리 마르는 것 같습니다.ㅠㅠ\n그 부분은 어쩔수 없다고 생각합니다.ㅠㅠ\n두께는 두껍게 발리지도 얇게 발리지도 않고\n딱 적당히 발리는 편입니다.\n부드럽게 발리면서 지속력도 나쁘지 않으니 손이 자주 가는 제품입니다.\n번짐도 없는 편입니다.\n한번쯤은 살까말까 고민하시는 분이라면 사봐도 좋을 갓 같습니다. \n그리고 저는 다른제품과 다르게 펜 디자인이 마음에 들었습니다. 뭔가 고급스럽기도 하고 반짝반짝하니 눈에 더 들어왔던 거 같습니다. 마르거나 펜쪽이 갈라질때?쯤 \n재구매 생각도 있을 정도로 좋았습니다.",
    "text50": "**내돈내산입니다.\n**개인적인 생각입니다.\n진짜 거짓말 안치고 이렇게 부드러운 아이라이너를 처음봅니다. \n부드럽다보니 잘 그려지기도하고 발림성이 너무 좋았습니다. 점막 눈꼬리 다 잘 그려집니다.\n하지만 다른제품들보다는 마르는게 더딘것 같아요.\n그래서 바쁠때는 바르고 번지니 다른제품을 쓸때가 많은것 같아요. 여유로울 때는 쓰기에 아주 적합합니다.\n안 번지고 잘 그려졌을때 지속력테스트를 해본 결과\n너무나 좋았습니다.\n운동하고 나서도 지워지지 않았습니다.\n그래서 너무 만족한 제품입니다.\n하지만 제 개인적인 생각으로는 세일을 많이하지 않는 것 같습니다. 그래서 아쉽습니다.\n좋은제품이라 세일을 잘 안하는 것 같습니다.ㅠㅠ\n그래도 정가에 살 만큼 좋은 제품이니 재구매 의향이 있습니다.",
    "text51": "전에 클리오 제품을 쓰다가 이번에 이 제품이 세일하길래 구매해봤어요.\n\n웨이크메이크의 제품도 유명해서 구매해봤는데 솔직히 저는 별로였습니다.\n\n1. 색\n색은 예뻐요. 딱 제가 원하는 색깔의 색이라서 만족합니다.\n\n2. 발림성\n아이라인 그리기는 늘 어려운데 얇게 발려서 좋아요!!! 부드럽게 발리기도 하고요.\n\n3. 번짐\n생각보다 너무 잘 번져요ㅠㅠㅠㅠㅠ 이게 최대 단점입니다. 전에 클리오 제품 쓸 때는 수정하려고 하면 벌써 말라서 리무버 없이는 수정이 불가능한데 얘는 잘못그리면 슥슥 손으로 지우고 그리기 가능합니다.\n\n4. 지속성\n잘번져서 지속성도 떨어져요. 제가 자꾸 클리오랑 비교해서 그런걸 수 도 있지만 클리오는 울어도 끄덕 없는데 얘는 수정해줘야 돼요. 대신 평상시엔 수정 잘 안해줍니다.\n\n재구매 의사는 없을거 같아요! 저는 원래 쓰던 제품으로 돌아가려고 합니다ㅋㅋㅋ",
    "text52": "아이라이너는 항상 웨이크메이크거 쓸 정도로 제품력이 뛰어나다고 생각해요! 정말 번짐 없고 그리기도 쉽고 단점은 딱히 없는것 같아요",
    "text53": "웨이크메이크 아이라이너는 처음 사용해보는데 생각보다 번짐 없고 좋아요!!\n브라운이라 색도 자연스럽고 발림성도 좋아서 잘 그려지네요~!! \n할인할때 구매해서 가성비 좋아요~!",
    "text54": "번짐이 없어서좋네요 발색은브라운색상샀는데 넘 예쁘네용~~",
    "text55": "지속력은 그냥 평타이규 추가 수정이 안필요한 정도 ? 그릴때 발림성이 맘에 드렀어요 그냥 무난무난해요!!",
    "text56": "아이라이너가 떨어져서.... \n\n새 제품을 구입할 때가 되면.... \n\n저는 항상 새로운 제품을 갈아타요 ㅋㅋㅋㅋㅋ \n\n다른 신상들이 너무나도 궁금하거등여?!!! ㅎㅎㅎㅎ \n\n그래서 이것 저것 닥치는대로(?) 쓰는 편인데요 ㅋㅋㅋ \n\n웨이크메이크 제품은 한번 써보고 ㅋㅋㅋㅋ \n\n너무 좋아서!!!! \n\n재구매한 제품이예요오오오!!!! ㅎㅎㅎㅎㅎ \n\n붓타입이라서 정교하게 발리는거 넘나 제 스타일이구요 ㅋㅋ \n\n잘 번지지 않고 지속력도 좋은편 입니다아!!!! \n\n컬러도... 브라운을 더 선호하는 편인데요~~~ \n\n브라운 컬러도 아주 예쁘게 잘 빠진거 같아요오오!!! \n\n종종 이벤트나 할인 많이 많이 했으면 좋겠네요 ㅋㅋㅋㅋ \n\n가격듀 너무나도 합리적이라 부담없구요 ㅋㅋㅋㅋ \n\n코로나로 인해서 화장을 잘 안하게 된다는게...\n\n유일한 단점이네요 ㅠ",
    "text57": "일단 저는 그동안 삐아 붓아이라이너에 정착했던\n입장으로써, 이번에 웨이크메이크 아이라이너 붓펜 써보고 정말 너무 좋다고 생각했어요 !!\n삐아 아이라이너는 발림성은 좋지만 손만 대도 금방 지워지고 붓쪽이 자꾸 갈라지는 현상을 자주 볼 수 있었어요\n약간은 두껍게 발린다 싶었는데\n웨이크메이크 아이라이너는 되게 얇게 그려져서 너무 좋아요 ,,,,,, 근데 너무 얇게 표현되서 몇번 덧바를때는 사실 좀 불안하긴한데 그래도 이정도면 너무 괜찮은 것 같아요 ㅎㅎ 일단은 한 두세번 밖에 사용을 안해봐서 아직까지는 그저그런데, 조금 더 사용ㅎㅐ보면 알 것 같네요 ) (\n 얇게 그려져서 붓펜아이라이너에 익숙치않읃 분들은 자꾸 덧바를때 힘드실 수 있어요 ㅠㅠ 이게 잘 안지워지다 보니까 실수로 잘못 그었을때의 불편함이 좀 크더라고요,,ㅎㅎ그래서 다른 아이라이너 사용해보ㅛ시고 본인이 맞는 아이라이너 고르시면 될 것 같고 , 아무튼 브라운 색상도 제 화장법에 잘 맞는 것 같아서 너무 좋고, 너무 연하지 않아요 ! 딱 적당합니다 ♥&",
    "text58": "아이라이너 잘 못쓰는 저에게는 좋아요. 오래 가고 쓰기가 쉬워서 잘 산것 같아요",
    "text59": "재구매한 상품이에요! 그리기도 쉽고 잘 안번지고 발색도 좋아요~",
    "text60": "리뉴얼되기전부터 써봤어요 리뉴얼되고나서는처음 써보네요 아직쓰기전이라 기대되요",
    "text61": "계속 펜슬 써왔는데 금방 뭉개지고 잘 안그려질때도 있어 답답했는데 좋아요~앞으로 펜타입이 정착할거 같아요~색은 생각보다 조금 진한데 괜찮아요",
    "text62": "너무 좋아하는 아이라이너에요\n오랜기간 사용하고 있는데 제 눈에 썼을때는 정말 단점이라고 느낄만한 부분이 1도 없어서 다른걸 써봐야 겠다는 생각조차 들지않아 계속 재구매해서 쓰고있어요\n.\n검은색 아이라이너는 인위적인 느낌이 나는것 같아서 2호 브라운 색상만 꾸준히 쓰고있어요\n브라운이 초코브라운 색상이라 이것도 색이 짙기는 한데 그래도 눈에 그려보면 브라운이 블랙에 비해서는 확실히 조금 더 부드러운 느낌이 들어요\n.\n제가 계속 사용하게 되는 가장 큰 이유가 지속력인것 같아요\n무쌍이라 아이라인 고를때 까탈스러운 편인데\n웨이크메이크 붓펜 아이라인은 안번져요!\n물놀이 갈때도 썼었는데 직접적으로 건드리지만 않으면 그대로 있더라구요\n아침에 화장하고 저녁에 들어와도 번짐이 없어요\n가루 떨어지는것도 없었구요\n저는 오래 써서 익숙해진것도 있거니와 번짐도 없고 지속력도 좋고 단점이 하나도 없어서 앞으로도 꾸준히 쓸꺼에요~!",
    "text63": "색상고민때문에 직접 매장 가서 테스트해봤는데 브라운이랑 다크브라운이랑 색상차이가 거의 없더라고요 다크브라운이 진짜 미~세한 차이로 약간 어두운 느낌인데 별로 다를 바 없어보여서 브라운 선택했어요 물에 닿아도 번짐 없고요 대신 문지르면 싹 사라지니 조심하시길 얇아서 아이라인 그리기 좋더라구영! 점막은 펜으로 채우고 꼬리는 브러쉬로 그립니다!",
    "text64": "동생이 사다달라고 해서 샀는데 도대체 펜 아이라이너 브러쉬 라이너가 어떻길래 그렇게 대중적으로 잘 나가는지 궁금해서 매장에서 테스트를 마구 해봤어요...\n확실히 얇게 그려지긴 하더라구요... 뭔가 계속 젤 아이라이너만 써서 그런가 정교하게 그리기에는 아직도 젤이 편한데 얇고 슬림하게 그려진다는 강점이 진짜 큰 것 같아요\n그리고 신기했던 게 말리고 나니까 웬만해서는 진짜 안지워지더라구요\n손으로 문대는건 당연하고 매장에 비치된 클렌징워터로도 전혀 지워지지 않는 게 진짜 신기했어요... 이래서 철벽 어쩌고 시리즈인가 싶기도 하고 ㅠ\n오일 성분 리무버로 지워야만 사라진다는게 신기했어요...\n안 번지고 오래 가는 라이너 찾으시는 분들이 입문으로 시도해보시기에 좋은 것 같아요 ㅠ 가격돠 세일해서 9500원이면 완전저렴...",
    "text65": "선물받아서 우연히 접하게 된 제품이네여\n평상시에 붓펜 라이너를 사용하는 편이고\n가격은 무조건 싼 거 저렴한 걸로만 사용했었는뎅\n이번에 남자친구가 선물해줘서 쓰게 됐어요 ㅎㅎ\n모가 얇아서 정교하게 그릴 수 있고\n무엇보다도 부드럽게 잘 발려용\n두께는 얇아서 자연스러운 화장 하시는 분들은 브라운 색상 추천이용!\n저는 여름 쿨 라이트 톤 21호인뎅 저랑도 잘 맞았어용\n다음번에도 구매할 거 같아용\n아이 브로우도 웨이크메이킄 제품 사용하고 있는뎅\n아이라인도 역시 좋네용 ㅎㅎ\n세일할 때 사면 너무 좋아용\n기획세일까지 하면 더 싸게 구매할 수 잇으니까\n다들 구매하실때 참고하세용 ㅎㅎ\n다음번에 다른 색상도 구매해볼라구용\n재구매의사있어용\n행사할 때 싸게 구입해서 너무 좋아용\n두껍게 발리지 않아서 좋아용\n자연스럽습니당\n추천해용",
    "text66": "제가 눈가에 유분기가 많고 눈물도 조금씩 흘려서 시간이 지나면 아이라인이 잘 지워지더라고요. . 그리고 저도 모르게 손으로 비빌 때도 많고.. 그래서 절대 번지지않는다는 철벽 브러쉬 아이라이너를 구매하게 되었어요. 광고와 많은 추천으로 기대를 하였어요.\n블랙이랑 고민을 하다 조금 더 자연스러운 브라운 제품으로 구매를 하였는데 잘 번지지 않고 오래 가는 것을 볼 수 있었어요. 지울때는 아이라이너 ㄴ리무버로 지우면 잘 지워지고요.\n\n근데 다른 붓펜보다 조금 더 두껍다고 해야하나.. 그래서 화장 초보인 저에게 그리기에는 조금 힘든점이 있었어요.\n힘 조절을 잘못하면 자칫 두껍게 그려지거나 한번 흔들리면 깔끔하게 그려지지않으니 집중해서 그려줘야해요ㅜㅜ\n손에 익을 수 있도록 많이 연습을 해보아야겠어요.\n또렷하게 보일 수 있는 점은 좋았습니다.",
    "text67": "원래는 클리오 제품을 사용하다가 다 써서 급하게 테스트 해보고 갈아타게 되었습니다. 일단 용기가 이쁩니다.\n\n두께 : 얇은 편. 붓이 얇아서 생각보다는 두껍게 안그려집니다.\n초보자 분들이 사용하기에는 좋지 않을 것 같습니다. 하지만 얇게 그려지는 것의 장점은 세심하게 컨트롤이 가능하다는 것이지요. 그런점은 최고입니다. 얇게 그려서 먼저 선 잡아놓고 여러번 그리면 됩니다. \n\n지속력 : 클리오 제품보다 지속력이 더 좋았습니다. 클리오 제품은 물에 조금만 닿아도 금방 지워졌는데 이 제품은 잘 지워지지 않았습니다. 이는 번짐의 정도도 심하지 않다는 것을 의미하죠.\n\n발색 : 생각보다 옅었습니다. 진한 걸 쓰고 싶으시면 검은색을 사용하시는 걸 추천드립니다. \n\n촉감 : 붓펜이 부드럽게 스윽 잘 나갑니다. 클리오 제품보다 더 부드러워요.",
    "text68": "피부타입 _건성피부 (예민하지않고 피부 트러블없음)\n퍼스널컬러 _20호 피부를 가진 봄웜라이트, 여름쿨라이트 (봄, 여름 걸침) 라이트한색이면 웬만해선 무난히씀\n\n웨이크메이크 아이라이너가 유명하길래 사봤는데 처음접한 웨메의 라이너는 펜 아이라이너였습니다.\n하지만 그리기어렵고 좀 잘굳는달까? 해서 브러쉬라이너를 구매해봤어요 근데 이건 더 잘굳어요.. 한번그을때마다 물티슈로 닦아줘요.. 안그럼 딱딱해서 안나오더라고요 1주일도 안되서..\n지금까지 웨이크메이크의 아이라이너는 브라운, 다크브라운 컬러를 사용해봤는데 브라운은 너무 붉다고해야할까? 그래도 예쁜컬러였습니다 \n브러쉬가 얇아서 얇게 그리기에는 정말좋았고 지속력도 괜찮았습니다\n가성비는 나쁘지않은거같아요 1+1도 자주하는거같더라고요!",
    "text69": "안구건조증이 심해서 평소 눈물이 많이 흐르는 편이에요. 그래서 지속력과 번짐이 없는 아이라이너가 꼬옥 필요했습니다! 그런 제가 몇년째 정착한 아이라이너는 단 하나! 웨이크메이크 철벽!! 철벽이라는 이름에 걸맞게 눈물에 잘 안 지워져요. 몇번 다른 걸 써보고 나서는 이제 구냥 이거만 쓴다는 ,,\n\n장점은 지속력, 단점은 부자연스러움?\n붓펜 형태로 되어 있어서 자연스럽게 그리기에는 아주 또렷하고 선명해요. 그 부분이 아쉽긴 한데, 이건 섀도우로 음영을 주면 되는 부분이라 별로 크게 와닿지도 않아요 ㅋㅋ\n\n잘 안 지워져서 수정하기가 어려워요. 그린 후 바로 스킨이나 토너를 묻힌 면봉으로 수정하는 것까지는 가능한데, 몇초 지나면 바로 픽스돼요.\n클렌징오일로도 지우기 어렵고, 저는 무조건 립앤아이리무버를 써주고 있어요!",
    "text70": "☑️한줄 평\n발림성 컬러 좋아요! 번지지도 않아요! 그러나 가끔 눈에 찍혀서 그대로 떨어져 나간다는 것? 주의!\n\n☑️컬러\n컬러감이 에뻐요. 너무 진하지도 않고 너무 연하지도 않고 딱 좋아하는 컬러에요. \n\n☑️발림성\n발림성이 아주 장점이에요! 슥슥 잘 그려져서 메이크업 초보자들께 추천합니다. 리퀴드 이런 느낌 아니라서 좋아요. \n\n☑️발색\n발색이 너무 투명하지도, 너무 진해서 자연스럽지 않지도 않아서 좋아요. 딱 중간정도 촘촘함으로 발색되는? \n저에게는 너무 만족스러웠던 발색 같아요. \n\n☑️번짐\n번지진 않은데 나가 떨어져요 ㅠㅠ 잘 그리면 괜찮은데, 잘못그려서 두세번 덧그리면 그 부분이 살짝 두껍게 쌓이고, 눈 깜빡이면서 떨어져 나가는 것 같아요. 그래서 그 부분이 나가떨어져서 살색이 띡 하고 보일 때가 있어요.. 그래서 아이라이너 들고 다니고 있어요.",
    "text71": "이거 진짜 좋아요!! 사실 이거 말고 다른 브랜드에 제가 애용하는 아이라이너가 단종 돼서 이걸로 구입해봤는데 생각 보다 너무 좋더라구요ㅠㅠ 사실 웨이크메이크 아이라이너 리뉴얼 되기 전에 써 봤을 때는 잘 안지워진다고 광고 했어도 제 눈에는 금방 날라가서 실망하고 안 썼는데 이번에 어쩔 수 없이 반신 반의하며 구입 했는데 이걸로 정착해도 될 것 같아요ㅠㅠ 저는 눈에 유분기랑 눈물이 많은 편이라 눈화장을 화면 금방 날아가고 아이라이너 같은 경우에도 금방 지워지고 약간 가루로 남는다고 해야하나..? 지저분해지는데 얘는 그런 거 없이 지속력 짱짱이에요! 그리고 색상도 블랙은 너무 눈이 새까맣게 보이는것 같아서 선호하지 않고 브라운은 너무 밝은 색은 또 튀어서 안좋아하는데 얘는 딱 그 중간이 느낌..? 색이 자연스럽게 이뻐서 좋습니당",
    "text72": "원래 사용하던 제품이 아이라인 브러쉬 제품이 올리브영에 보이지 않아서 다른 제품을 구매해야만 했어요. 그래서 찾아보던 중에 웨이크메이크 아이라이너 구매가 많길래 한 번 써보자는 마음으로 구매하게 되었어요. 저는 블랙아이라이너는 전혀 사용하지 않고 브라운 컬러만 사용하는데 브라운 컬러도 은근 종류가 많잖아요. 조금만 컬러가 달라도 느낌이 많이 다르기도 하고 해서 컬러를 더 신중히? 보게 되는 것 같아요. 그런면에서 이 제품은 컬러 자체는 특별히 거부감 없이 무난한 것 같았어요. 다만 브러쉬 제품이다 보니까 바르고 난 후에 느낌도 중요한데, 이 제품은 붓펜처럼 약간 인위적인 느낌이 나서 살짝 실망했어요. 저는 자연스러운 라인을 좋아하는 취향이라서 그런 것 같아요. 그 외에 발림성이라던가 지속력등은 좋은 편이라서 또렷한 느낌 좋아하는 분들은 만족할 제품인 것 같습니다.",
    "text73": "항상 싸구려 아이라이너만 사용하다가 이번에 선물받아서 쓰게 됐어요!! 우선 브러쉬 부분이 탱글탱글해서 선명하게 잘 그려지고 무엇보다도 번짐없이 오래 지속된다는 점이 좋았어요 ㅎㅎㅎ 제가 아이라인을 얇게 그리는데 얇게 그려져서 너무 좋고 만족한 제품입니다 !!!\n웨이크메이크 아이 메이크업 제품은 처음 써보는데\n막상 써보니까 좋네요ㅎㅎ\n근데 두껍게 아이라인 그리시는 분들은 브러쉬 제품말고 붓 제품으로 사시는 게 좋을 거 같아용\n이거랑 똑같은 모델이 두 가지 버전이 있는데 하나는 이 브러쉬고 다른 하나는 붓 버전이라고 하더라구요?\n그리고 붉은 기 없는 브라운 색상이라 쿨톤 분들에게 안성맞춤입니다 ㅎㅎ\n저는 21호 사용하고 여름 라이트, 피부는 건성 타입인데\n제 리뷰가 도움됐으면 좋겠네요 ㅎㅎㅎ\n잘 쓰고 있어요",
    "text74": "처음 사용할 때는 살짝 뻑뻑한 느낌이 있었는데 몇 번 손등에 그어주고 사용하니 잘 그려집니다!! 키스미 아이라이너 사용하고 있었는데 키스미는 붓이 힘이 없는 반면 웨이크메이크는 붓에 힘이 조금 있어 그릴 때 편하게 그릴 수 있는 것 같아요:)",
    "text75": "우선 가격이 저렴해서 눈에 띄었던 제품이었습니다\n지속력은 그냥그냥 가격값하는 정도에요\n물티슈로 쓱쓱 하면 지워지는 수준이었고 오전에 화장 후에 저녁에 지우려고 보면 눈 밑에 번저있는 정도\n색은 화면이랑 비슷한 브라운이었네요\n촉이 생각보다 훌렁훌렁하고 길어서 살짝 적응하는데 시간이 걸렸네요",
    "text76": "다크브라운을 구매 하고 싶었는데 왜 때문에 품절인가요! \n어쩔 수 없이 블랙 하나 브라운 하나 두개 컬러를 구매했어요. \n\n브라운 컬러는 약간 고양이 눈동자처럼 연한 갈색이에요. 여름 쿨톤이나 브라운톤으로 데일리 메이크업 하시는 분들에게 추천해요. 음 연하게 화장하시는 분들도 괜찮을 것 같습니다!\n\n저는 개인적으로 브라운 라이너를 사용할때는 마스카라도 브라운 마스카라를 사용하고 렌즈도 브라운계열로 추천해요. 이 3가지 조합으로 하면 세상 여리여리하면서 도회적이면서 세련된 느낌 다 가질 수 있다면서 ㅋㅋㅋ 추천하는 조합입니다.\n\n단점을 하나 꼽자면 양이 많지 않아요. 가격이 저렴한만큼 양도 다른 아이라이너에 비해 적게 들어 있는 느낌이에요. 자주 구매하러 가게 되더라구요. 그거말고는 장점밖에 없으니 꼭 한번씩 테스터 해보시고 구매하시길 추천합니다.",
    "text77": "클리오 썼었는데 재입고가 안되서 구매해봤습니다.\n의외로 마음에 들고 너무 잘 쓰고 있습니다.\n꼬리만 그리는데 얇게 잘 빠지고 너무 단단하지도 않고 너무 흐물거리지도 않고 적당한 것 같아요. 조금 더 연한 색상도 나왔으면 좋겠습니다. 브라운 색상을 샀는데 화면에 보이는 브라운 색상보다는 다크브라운에 가까운 것 같아요. 무튼 만족스럽습니다.",
    "text78": "안녕하세요:)\n화장 초보라서 아직 미숙하지만 열심히 써볼께요\n장점😘\n1. 두께를 얇게 또는 두껍게 원하는대로 조절할 수 있어서 좋아요\n2. 지속력이 외출 후 아침부터 저녁까지 계속 잘 남아있어요\n3. 제 눈가가 아이라인이 잘 번지는 편인데 픽싱되고 나면 번짐이 없어서 좋아요\n4. 클렌징 오일을 사용하면 말끔하게 지워져요\n5. 발림성도 아주 부드러워요\n단점😰\n딱히 없지만 굳이 굳이 따지자면 화장 초보에게는 두께를 일정하게 조절하기 힘든것..? 심이 조금 단단했으면 하는 나의 바람...\n꿀팁🍭\n색이 적당히 진해서 얼굴에 매력점 찍어주기 아주 좋아요 피운데이션 후 얼굴에 살짝 콩콩 찍어준 후에 파우더 올리면 너무 진하지 않게 자연스러운 점이 완성된답니다^^",
    "text79": "웨메 사은품 주는거 받고싶어서 가격채우랴고 샀는데 음.... 그냥 그래요 재구매는 안할듯요 붓펜한정 쓰다가 안나오는 현상 있어요 ㅠ (섀도우같은거 묻어서 건조해지는) 근데 너무 빨리 와서 ... 지금 벌써 못쓸지경이네용 ㅠ 아쉬워요",
    "text80": "웨이크메이크  제품우 제가여기서 아주많이사기도했고 써보아어 잘아는데 지성인들핫데도 안번지는데 건성인 저한테는 어떠하겠습니까 굉장히 좋은제품이라 색조제품 많이가지고있는데 철벽라이너는 색깔별로있는거같아요 저는 최근에 눈매교정을 했는데 하고나서 점막들림이좀있어서  아이라이너 쓰게되었는데  블랙은 너무 세보여서 브라운운 보고있는데 브라운들이 거의 다크한것들이 많아서  은우하게 점막만 메윤수있는 제품을 찾던중에 요게젤 저의맘이ㅣㄷㄹ어서 겟했습니더웨이크메이크 제품력은알아줘야될거같아요 너무넘ㆍ 좋아요 믿고쓰는 웨이크메이크입니댜 브로우도 철벽라이너도 쉐이드도다양해서 따뜻해 한번 빠지면 헤어나올쉬ㅏ없을겁니다 오늘도 요거쓰고 출근했는데 지인이 어디꺼냐고 자연스럽다고 물어봅니다",
    "text81": "웨이크메이크 색조가 워낙 유명해서 여러 제품들을 써봤는데 붓펜 아이라이너는 처음 사봤어요\n.\n저는 아이라인을 그릴때 꼬리쪽만 얇게 빼는걸 좋아해서 두껍게 그려지는 타입에 아이라이너는 싫어하는데 이건 제가 조절해서 두껍게도 얇게도 그릴수 있어서 좋았어요\n.\n새거라서 그런지 부드럽게 잘 그려지더라구요\n근데 붓펜라이너는 시간이 지나면 브러쉬 앞부분이 갈라지거나 액상이 잘 안나오는 제품이 너무 많아서 시간이 좀 지나봐야 알것같아요\n한달넘게 사용해봐도 괜찮으면 또 재구매 할꺼에요\n.\n아침에 그리고 나가서 퇴근할때까지 번짐거의 없이 짱짱하더라구요\n이부분이 만족스러웠습니다\n사람마다 지속력에 차이는 있겠지만\n아이라인 그리고 비슷한 색상의 어두운 섀도우를 위에 덮어주면 왠만하면 지속력은 좋아지는것 같아요",
    "text82": "인생 아이라이너입니다 ㅎ 저는 극건성피부인데 또 눈가에는 기름이 있어서 웬만한 아이라이너는 두시간도 버티지 못하고 다 지워져버려요ㅠ 그래서 항상 아이라이너를 포기하고,, 뚜렷한 눈매도 포기하고 살아왔는데 친구의 추천으로 이 아이라이너를 사용해보고 넘 감동했어요ㅠ 우선 다른 브랜드제품보다 가격도 저렴했는데, 색상도 여러가지라 원하는 색상을 골라서 구매할 수 있었고, 손등에 테스터해보니 한번 바르면 잘 지워지지도 않고, 문질러봐도 번짐도 없더라구요ㅠ 그렇다고 세안하기에 까다롭지도 않았어요 클렌징오일로 몇초 누르고 있으니 깜끔하게 사라져서 세안시 눈에 자극도 크게 없었어요 ㅎ 저는 그냥 안번지고 지속력 좋은 아이라이너 찾는게 목적이었기때문에 대만족하면서 매일 아침 사용하고 있습니다. ㅎ 요즘은 마스크를 착용해서 눈화장에만 신경을 쓰는데 보다 뚜렷한 눈매를 가질 수 있어서 넘 만족해요 ㅎ 지속력 좋은 아이라이너 찾으시는 분들께 추천드릴게요",
    "text83": "리뉴얼  전  제품으로 사용해보고 좋길래  브라운도 추가구매했습니다~ 너무 흐물거리지도 딱딱하지도 않아서 눈꼬리까지 샤샤삭 그리기 너무 좋아요~ 중간에 끊어지거나 그러지도 않더라구요~ 지속력은 저는 아침에 그리면 밤에 지울때까지 그대로여서 좋았고 어떤 제품들은 눈이 시려서  하루 종일 눈물 줄줄 흘리고 있는것도 있는데 이건  절대 그럴일이 없어서 너무 좋아요~",
    "text84": "웨이크메이크에서 리뉴얼 되기 전에 검은색 아이라이너 제품을 1+1으로 구매한 적이 있는데 너무 까매서 얼굴에 조금 뜨더라고요 또렷하게 점막을 채울 때 사용하긴 좋았지만 웜톤 중에서도 봄웜 라이트라 검은색이 그렇게 잘 어울리진 않더라고요 그래서 브라운 컬러를 리뉴얼된 아이라이너로 구매하게 되었습니다 먼저 패키지가 되게 거울같고 예뻐서 들고 다니기 좋고 파우치 필수템인 거 같아요 부드럽게 잘 발려서 눈에 자극도 없고 모가 뻣뻣하게 않아서 좋아요 지속력은 오래가는 편이고 여름이지만 잘 지워지지 않아서 잘 사용했습니다 번짐도 크게 못 느꼈어요 눈물이 많은 분들은 조금 벗겨질 수도 있을 거 같아요 저는 아이라이너 위에 섀도우를 한겹 더 덧그리는 편이라 지속력이 더 좋게 느껴졌던 거 같아요 다음에 세일하거나 1+1으로 행사할 때 재구매할 의향 있습니다 키스미 마스카라만 사용했었는데 이젠 웨이크메이크에 정착해도 될 거 같아서 만족스러워요",
    "text85": "브라운 아이라이너 정말 여기저기꺼 많이 써봤는데, 이것만큼 후회했던 적이 없어요ㅠㅠ 사자마자부터 발색이 너무 연하고 뻑뻑해서 이게 방금 뜯은 새제품이 맞나 싶었어요.. 눈 가에 그려도 발색이 거의 안된다 싶은 정도였고, 액상잉크?가 제대로 안 나오는 듯 하더라구요. 혹시나 해서 손목 손등 손바닥에도 차례로 발색 해봤는데, 전부 제대로 안 그려지더라구요.. 적어도 처음 사서 사용할 때는 발색이 진해야하는 거 아닌가요,,, 소프트한 브라운 아이라이너라고 생각해서 산 거였는데 너무 실망스러웠어요. 번짐 없고 펜 끝이 얇은 건 너무 좋은데, 가장 중요한 발림성이랑 발색면에서 너무 별로라 두번은 구매 안할 것 같네요.. 싼 맛에 구매해봤는데, 직접 테스트 해보고 살 걸 그랬다는 후회만 남늠 아이라이너입니다..",
    "text86": "저는 붓펜 타입보다 브러쉬타입 색상이 더 마음에 들어요 \n그리기에는 붓펜이 탄력이 좋아서 그릭 쉬운데 붓펜타입이 더 굵게 그려져서 저는 아쉬웠어요 \n브러쉬가 더 얇게 그려지는거 같아요\n색상도 좀 더 브라운에 가깝네요 \n브라쉬가 탄성이 없어서 조금 그리기 어렵지만 저는 더 좋아요",
    "text87": "철벽브러쉬라이너와 철벽펜라이너 둘다 써본결과, 철벽브러쉬라이너 승!\n펜라이너는 워터프루프에 집중되어서 펜촉이 딱딱한편이고, 굳으면 가루처럼 떨어지는게 단점이였어요.\n브러쉬라이너는 펜라이너보다는 지속력이 떨어지지만, 부드럽게그려지고 색깔자연스러워서 만족해요.\n몇년전부터 이미 이걸로 정착하고 계속 사는중",
    "text88": "색은 맘에 듭니다만 이거 왜이렇게 잘 안나어는건지 아무리 거꾸로 세워둬도 몇번 쓰면 안나옴 ㅜㅜ수정해서 그런가 ㅜㅜ 제가 눈물이 좀 많이나는 편인데 잘 지워져요 ㅎㅎ.. 그리고 아침에 그려놓으면 저녁까지 남아있긴 하지만 아침에 그렸던 대로 남아있지는 않구요 엄…ㅎ..",
    "text89": "항상 사용하던 아이라이너가 있었는데 다른거 사용해보고 싶어서 테스트 해보다가 웨이크메이크 아이라이너가 제일 마음에 들어서 구매했어요!^_^\n그려지는 두께감은 다른 제품에 비해서 얇아서 전 더 좋았어요!\n라인니 뭉툭하게 그려지지 않고 원하는대로 얄쌍하게 그려져서 꼬리 빼기에도 편했어요!\n그리고 나오는 양도 일정하고 부드럽게 그려져서 처음부터 끝까지 같은 양으로 깔끔하게 라인을 그릴 수 있어요😄\n붓 자체가 너무 힘이 없다거나 너무 딱딱하다거나 하지 않고 중간쯤으로 불편함도 없었어요 :)\n번짐은 그리고선 몇초후면 말라서 문질러도 번지지 않고 하루종일 수정하지 않아도 처음 그대로 남아있고 그렇다고 클렌징이 힘들진 않아요!\n컬러도 브라운인데 어두워서 칙칙한 브라운도 아니고 너무 밝아서 들뜨는 브라운도 아니여서 더 만족!",
    "text90": "항상 사용하던 아이라이너가 있었는데 다른거 사용해보고 싶어서  테스트 해보다가 웨이크메이크 아이라이너가 제일 마음에 들어서 구매했어요!^_^\n그려지는 두께감은 다른 제품에 비해서 얇아서 전 더 좋았어요!\n라인니 뭉툭하게 그려지지 않고 원하는대로 얄쌍하게 그려져서 꼬리 빼기에도 편했어요!\n그리고 나오는 양도 일정하고 부드럽게 그려져서 처음부터 끝까지 같은 양으로 깔끔하게 라인을 그릴 수 있어요😄\n붓 자체가 너무 힘이 없다거나 너무 딱딱하다거나 하지 않고 중간쯤으로 불편함도 없었어요 :)\n번짐은 그리고선 몇초후면 말라서 문질러도 번지지 않고 하루종일 수정하지 않아도 처음 그대로 남아있고 그렇다고 클렌징이 힘들진 않아요!\n컬러도 브라운인데 어두워서 칙칙한 브라운도 아니고 너무 밝아서 들뜨는 브라운도 아니여서 더 만족!",
    "text91": "그렇습니다 번지지 않아요 울어도 보았습니다\n\n남친과 해어졌을 때 \n태풍이 와서 얼굴에 비를 왕창 맞았을 때\n스파이더맨 4D로 보러갔는데 미스트 내릴 때\n남자친구와 … 그랬을 때\n서둘러야 되는데 라인이 맘대로 안 잡힐 때\n아이라인만 동동 뜨는 기분을 받을 때\n다이소에서 내 얼굴 봤을 때\n\n모두가 저의 마음을 공감해줄진 모르지만 땀을 많이 흘려도\n번짐없이 잘 지나갔습니다 젤이나 리퀴드처럼 페인트효과는 못 내겠지만 펜슬이나 번짐을 조절하기 어려운 상태라면 완전 추천합니다\n속쌍커풀이어서 피부 사이에 닿는 면적이 넓은 편인데요\n섀도우가 떡진다거나 떨어짐없었고 손가락으로 묻어내지 않는 이상 모두 괜찮았습니다\n\n컬러도 노란끼가 돌거나 너무 옅어서 안보인다거나 걱정없이 소프트 브라운 이어서 여름 쿨톤에게도 추천합니다 짱",
    "text92": "저는 역시 붓펜아이라이너가 제일 좋은 것 같아요!\n\n눈꼬리 얇게 그려지고 번짐없이 지속력도 오래가고 정말 좋아요ㅎㅎㅎ\n\n안번지다는 아이라이너 다 사용해보고, 파우더, 아이프라이머 다 사용해도 번졌었는데 붓펜 사용하고 나서는 절대 안번져요!!",
    "text93": "쿨톤 라이트 속쌍\n\n채도가 높은 색조보단 옅은 컬러의 메이크업을 좋아하는데요 주로 핑크색을 베이스로 사용합니다\n눈화장의 음영을 넣을 땐 어두운 브라운보단 중간 컬러를 넣고 라인을 잡아 섀도우로 블랜딩 시켜주는데요 쌍커풀이 없다 보니 또렷하게 표현되어야 선명해 보이는데 항상 다크 브라운을 사용해왔습니다 어딘가 모르게 동동 떠보이기도 하고 라인만 보이기도 했었는데 한단계 낮춰 브라운 컬러로 하니 부드러운 인상이 되 보여서 좋았어요\n블랙보다 옅으니 괜찮겠지 했는데 무엇보다 음영 메이크업도 분위기를 맞추는게 맞네요\n\n어딘가 모르게 떠 보인다면 컬러의 명도를 한단계 높히는게 좋아요 또렷하게 보이고 싶다고해서 어두운게 아니라 그라데이션이 중요한거입니다 꼭 참고하세요 쌍커풀이 있는 눈도 포함입니다 아주 좋네요",
    "text94": "세일하길래 아무생각 없이 샀는데 일단 엄청 얇게 잘 그려져요! 😊섬세하게 그릴 수 있어서 좋습니다! (˃̶᷄‧̫ ˂̶᷅๑ ) 근데 잘 번져서 뷰러가 닿거나 시간 지나면 좀 번져요ㅜㅜㅠ그래도 잘 그려져서 후회 없이 잘 쓰고 있어요!!!!!!!! 점막 채우기에도 편해요 얇아서!! 그냥 이거 하나만 보고 사도 굳!!! 딱히 뭐 나거나 그런거도 없고 무난합니다!! 개인적으로 블랙보다는  브라운이 자연스러워서 브라운 추천드려요! 붓펜에 아이라인이 적당하게 묻어나와서 그릴 때 더 수월한거 같아요👍🏻👍🏻🥺👏🏻 세일가로 사면 더더욱 이득입니다 겨울에 쓰면 그래도 좀 덜 번질거 같습니다!! 길이나 외부 디자인도 적당하고 세련돼서 이뻐요♥️ 평소에 웨이ㅡ메이크 자주 쓰는데 나쁘지 않은거 같습니다!",
    "text95": "토니모리, 머지, 클리오 제품만 사용해봤고 웨메는 이번이 처음 \n색상이 적당해서 사봤습니다\n발림성 지속력은 제 기준 토니모리가 최고인데요\n브라운색상이 단종인지 어느 순간부터 안나와서 ㅠ 아쉬운 맘에 매장에서 새로 한번 구매해봤어요\n계속 사용해보고 괜찮으면 재구매할려구요",
    "text96": "항상 사용하던 아이라이너가 있었는데 다른거 사용해보고 싶어서  테스트 해보다가 웨이크메이크 아이라이너가 제일 마음에 들어서 구매했어요!^_^\n그려지는 두께감은 다른 제품에 비해서 얇아서 전 더 좋았어요!\n라인니 뭉툭하게 그려지지 않고 원하는대로 얄쌍하게 그려져서 꼬리 빼기에도 편했어요!\n그리고 나오는 양도 일정하고 부드럽게 그려져서 처음부터 끝까지 같은 양으로 깔끔하게 라인을 그릴 수 있어요😄\n붓 자체가 너무 힘이 없다거나 너무 딱딱하다거나 하지 않고 중간쯤으로 불편함도 없었어요 :)\n번짐은 그리고선 몇초후면 말라서 문질러도 번지지 않고 하루종일 수정하지 않아도 처음 그대로 남아있고 그렇다고 클렌징이 힘들진 않아요!\n컬러도 브라운인데 어두워서 칙칙한 브라운도 아니고 너무 밝아서 들뜨는 브라운도 아니여서 더 만족!",
    "text97": "키스미가 좋다고 샀었는데 제 눈만 이상한가봐요;; 몇시간뒤에 보면 찢어지게 지워져있고 꿈뻑거리면 지워지고... 그러다가 아이라인을 포기하고 살았었는데 매장 둘러보다가 뭔가 그려보고싶은 마음이 좀 생겨서 찾다가 이 제품을 발견했습니다\n생각보다 선명하고 굵기도 적당해서 꼬리 그릴때 편했던거같아요 색상도 3가지로 개인차에 맞게 고를수있어서 좋고 시간지나서 지워짐도 덜했던거같아요 키스미보다 훨씬낫습니다 ㅠ",
    "text98": "일단 얇아서 원하는 모양대로 그릴 수 있고 색깔이 밝은 브라운도 아니고 블랙도 아닌 딱 고동색이어서 어느 화장에나 다 잘어울려서 좋습니다. 지속력은 미쳤다!! 싶은 정도는 아닌데 그래도 꽤나 오래가구요 눈꼬리를 날렵하게 뺄 수 있다는게 가장 큰 장점인 것 같아용 가성비 굿굿",
    "text99": "진한 색상으로 아이라인을 그리면 눈이 더 답답해 보여서 밝은 아이라이너를 찾다가 구매하게 되었어요😄😄\n온라인으로 구매하기 전 매장에 직접 가서 이것저것 색상 테스트를 해봤는데 그나마 가장 밝은 아이라이너라서 구매해보았어요‼️❕❕\n\n우선 색상은 생각보다 연하지는 않아요❕❕\n그래도 다른 제품들 보다는 밝은 편에 속해서 그런대로 만족하면서 쓸려구요😅☺️\n\n손등에 테스트 했을 때 아주 부드럽게 잘 그려져요☺️☺️\n물로 문질렀을때는 살짝 지워지긴 하는데 그린 형태가 완전히 사라질 정도로 물에 약하지는 않아요👍👍\n\n색상은 브라운인데 붉은끼가조금 많이 도는 아주 정썩적인 브라운입니다.‼️‼️저는 상세컷에서 본 것 처럼 조금 회끼도는 브라운을 원했는데 그렇지는 않네요ㅠㅠ🥲\n\n밝은 아이라이너 찾으신다면 추천해드려요",
    "text100": "기존에 펜타입을 주로 사용하고 브러쉬타입 아이라이너는 라인 그리기 힘들 것 같다는 선입견을 가지고 있었는데 펜타입보다 컨트롤만 잘하면 훨씬 섬세하고 얇은 아이라인 표현이 가능하다는 걸 꺠달았네요. 지속력도 좋고 번짐도 없고 너무 잘 쓰고 있습니다.",
    "text101": "아직사용  전인데 컬러는 적당히 진한 자연스러운  브라운으로  잘  사용  할것  같아요\n슥슥  잘  그려집니다^^",
    "text102": "저는 아이라인을 진하게 그리면 안어울리기도하고 유분이 많아서 금방 지워지기 때문에 얇고 지속력이 좋은 아이라이너를 찾고 있었어요. 올리브영에서 이것저것 테스트 해보다가 얇은데 굉장히 또렷하게 그려지길래 냅다 구매했어요. 이름부터 '철벽 브러쉬 아이라이너'라니 이름 값은 하겠지 싶어 구매해봤어요. 몸통은 유광으로 반짝반짝하니 예뿌고 뚜껑은 호수에 따라 색깔이 달랐어요. 웨이크 메이크도 아이라이너 맛집으로 유명하잖아요?? 사실 웨이크 메이크 아이라이너는 처음사용해 보는거여서 굉장히 기대를 하고 사용해봤답니다~ 호수는 블랙, 브라운, 다크브라운 요렇게 세가지가 있는데 저는 인상이 강한편이 아니어서 브라운으로 구매했어요. 팁은 갈수록 얇아지는 브러쉬 팁이여서 정교하게 그릴수 있어서 저의 애탬이 되어버렸네요^^",
    "text103": "제 인생 첫 아이라이너는 웨이크메이크 철벽브러쉬입니다~!\n첫 아이라이너이다 보니 어떻게 골라야할지 막막하고 붓펜형태도 있고 펜슬형태도 있다보니 어디서부터 시작해야할지 잘 모르겠더라구요 그래서 유튜브 같은 거 찾아보면서 이거 재고 저거 재고 해서 골라낸게 웨이크메이크입니다\n우선 초보자들에게 쉬운 붓펜형태로 골랐구요 색상은 브라운이 평소 제가하는 메이크업에도 잘 어울리고 쌩얼에도 브라운이 더 편할 거 같고 손이 자주 갈 거 같아서 브라운 색상으로 골랐답니다(웨이크메이크에 회끼도는 라인이 따로 있던데 색이 너무 연해서 그거랑 철벽브러쉬 중에 고민하고 계시다면 그냥 철벽브러쉬 라인에서 고르세요 그레이? 그 계열들은 너무 티가 안나요!)\n그리고 웨이크메이크 철벽브러쉬라는 이름에 걸맞게 안지워집니다 정말로! 아침에 하고 저녁에 돌아와서 봐도 멀쩡해요\n그냥 쓰세요ㅠㅠ정말로 제가 다양한 브랜드 열심히 찾아본 결과로 이게 제일 좋은 거 같아요ㅠㅠ",
    "text104": "얇아서 원하는 데로 부드럽게 잘 그려지는데 금방 말라서 손등에 그려야 계속 나온다는 게 좀 아쉬워요. 손등에 쓰는 게 더 많은 거 같은 느낌이 듭니다. 색은 상품 설명에 나와 있는 그대로 입니다. 예쁜 진한 갈색이라 웜톤분들이 쓰기 좋아요. 제가 봄 웜 라이트인데 잘 쓰고 있습니다! 그런데 한 번 쓰면 잘 번지지도 않고 지속력이 좋아서 수정화장은 딱히 필요 없어요. 저는 복합성이고 눈이랑 티존은 특히 유분기가 많은데 12시간 이상 지속되는 것 같아요. 리무버에는 잘 지워져서 좋습니다. 빠르게 말라서 자주 손에 써야하는 것만 제외하면 색도 두께도 지속력도 너무 좋아요ㅠㅠ 빨리 마르는 것만 개선해 주셨으면 좋겠습니다. 많이 쓰지도 않았는데 빨리 마르다보니 상대적으로 양이 빠르게 주는 것 같아서 너무 아쉽습니다 양을 늘리시는 것도 좋을 것 같아요.",
    "text105": "점 그리기 위한 용도로 구입했고 만족스럽게 사용하고 있습니다. \n\n지속력: 건성 피부 여름 기준으로 눈가에 점을 그리고 파우더 처리 없이 나가서 활동하다 보면 저녁에 점이 사라지는 마법을 경험하실 수 있습디다. 아무래도 계속 피부끼리 마찰이 일어나는 눈가에는 쉽게 번지는 경향이 있는 것 같습니다. 파우더 차리하면 조금 더 유지될 것으로 생각합니다. \n\n두께: 펜촉이 두껍지 않은 편이라서 섬세한 터치를 할 수 있습니다. 예리한 선을 그릴 수도 있고 작은 점을 손쉽개 그릴 수도 있습니다. 가끔 아이라인을 그릴 때 펜슬로 대충 스윽스윽 그려놓고 꼬리만 이 제품으로 빼주는 편인데 날렵하게 잘 그려집니다. \n\n색상: 이름은 브라운이지만 다크 브라운으로 생각하시면 좋아요. 점 그릴 때 사용하기 딱 좋은 색상입니다. 검정과 갈색 사이의 점 색상이라고 생각하시면 편합니다. \n\n발림성: 부드럽게 잘 나옵니다. 팁이 윗쪽으로 오게 보관함에도 불구하고 잉크 마름이나 끊김 없이 잘 나옵니다. 잉크가 울컥울컥 나온다던가 붓이 갈라지는 것이 없으니 믿고 사용할 수 있습니다.색이 진하게 잘 나옵니다. 밝은 피부가 아닌 조금 더 어두운 색상인 입술 위에도 그린 티가 날 났습니다.\n\n클렌징: 클렌징 오일로 손 쉽게 지워졌고 점을 그릴 때처럼 많은 양을 사용하지 않은 부분은 얼굴의 유분과 섞이면서 클렌징 폼으로도 간단하게 닦아낼 수 있었습니다.",
    "text106": "붓펜 타입 아이라이너는 초보자가 사용하기 어렵다고 해서 여태 고체 타입만 사용했는데 붓펜 타입으로 좀 더 섬세하고 명확한 아이라인을 그려보고 싶어 이 제품을 구매했습니다.\n-번짐 : 아이라인을 그리고 나서 경계 부분에 어두운 섀도우를 발라도 번지지 않아서 좋습니다! 장시간 외출하고 돌아와서 봐도 번져 있지 않아서 좋아요!\n-발색 : 발색도 아주 잘 됩니다! 봄웜톤한테 잘 어울리는 갈색이라 마음에 들어요.\n-지속력 : 장시간 외출해도 날아가지 않고 선명하게 지속됩니다!\n-발림성 : 잘 안나와서 계속 덧그리는 일 없이 슥슥 잘그려지고 두께도 적당히 발려서 아이라인 그릴 때마다 기분이 좋아요! 너무 잘발려서 실수가 걱정되긴 하지만 제가 아이라인 그리는 실력을 키우면 되는 문제라 괜찮습니다!\n구매하길 아주 잘했다는 생각이 드는 제품이라 다쓰면 재구매 의사 있어요!",
    "text107": "유명한 아이라인은 다 써본 것 같은데 꼬리 빼기 좋은 아이라인은 처음이예요 얇아서 꼬리 빼는데 적합한 그런 아이라인 같아요\n정말 좋습니다!!!근데 좀 빨리 굳어버리는 것 같아요 \n지속력은 별로 인것 같아요ㅠㅠ 빨리 굳어서 비비면 다 지워져요.그게 제일 아쉬어용🤣 그런 점 빼고는 모든면에서 ㄱㅊ앙ㅎ",
    "text108": "웨이크메이크 원래 이정도로 일 잘했었나뇨..? 진짜 깜짝놀래 요즘 일 너무 잘하시잖아요... 최고의 브랜드 ㅋㅋ 아이라인 필요했는데 다른부랜드들은 뭔가 눈길이 안갔어요.. 연ㄹ한느낌의 브라운이 필요했는데 이게 제격인거같었거든용 !!! \n펜슬아이라인을 쓰면 팬더되는 저로써는 브러쉬타입아니면 아누것도 못ㅋ습니다 ㅋ 절대 안번지규 오래오래 살아있어요! 부드럽게 잘 발리기도 하구옹 두께는 부러쉬타입이다보니까 본인이 알아서 잘 조절하면 아주 얇게도 가능합니다~~ 모두 아는사실이종? 지속력도 꽤 좋은편이였어요 화장안지우고 그냥 잔 때가 있었어요.. 술먹은날.. 아시죵? 그 다음날 일어났더니 열일하고있더라구영 근데 워터프루프는 맞는지 아닌지 모르겠어용 지워지는거같기도하고.. 아닌거같기도하고..",
    "text109": "*어느 부위에 사용하기에 적합한가요? (예. 점막, 눈꼬리 등)\n: 눈꼬리에 사용하기 적합한 것 같아요! 얇아서 샥- 그려주기 좋아요. 화장 고수(?)들은 브러쉬 아이라이너로 점막도 채워주던데 저는 잘 못하겠어요 ㅋㅋ 사실 펜슬 아이라이너로도 점막은 잘 안채우는 편이긴 해요^^ 지우기도 힘들고 점막은 원래 잘 안채우는 편입니다\n\n*지속력은 어떠셨나요? 외출전 사용한 뒤, 추가수정이 필요하셨나요?\n: 아뇨 괜찮았어요! 눈에 손이 잘 갖다대지를 않는 편이라 그런건지 건들지만 않으면 지속력도 무난하게 좋은 것 같아요^^  물론 유분이 넘치는 날에는 슥- 하면 날라가긴 해요\n\n* 아이라이너 타입은 사용하기에 적합하셨나요? (예. 펜, 브러쉬, 펜슬 등)\n: 네네 눈꼬리 쪽에 사용하기 위해 구매한거라 적합했습니다!",
    "text110": "저는 아이라이너를 진하게 그리면 안어울리기도하고 유분이 많아서 금방 지워지기 때문에 얇고 지속력이 좋은 아이라이너를 찾고 있었어요. 올리브영에서 이것저것 테스트 해보다가 얇은데 굉장히 또렷하게 그려지길래 냅다 구매했어요. 이름부터 '철벽 브러쉬 아이라이너'라니 이름값은 제대로 하겠지 싶어 구매해봤어요. 몸통은 유광으로 하니 예쁘고 뚜껑은 호수에 따라 색깔이 달랐어요. 웨이크메이크도 아이라이너 맛집으로 유명하잖아요?? 사실 웨이크메이크 아이라이너는 처음 사용해 보는 거여서 굉장히 기대를 하고 사용해봤답니다~ 호수는 블랙, 브라운, 다크브라운 요렇게 세가지가 있는데 저는 인상이 강한편이 아니여서 브라운으로 구매했어요. 팁은 갈수록얇아지는 브러쉬 팁이여서 정교하게 그릴수 있어서 저의 애탬이 되어버렸네요^^",
    "text111": "컬러 자체는 제가 딱 찾던 컬러입니다!! 자연스러운 브라운이에요. 발리는 건 보통 두께로 발리고 여러번 덧칠하면서 색하고 두께 조절하면 되실 거 같아요. 다만 지속력이 조금 아쉬운 감이 있네요. 약간 지워진다기 보다 서서히 지워지면서 색이 약해지는 느낌이에요. 번짐도 좀 있긴 한데 더럽게가 아니고 자연스럽게 번져져서 괜찮은 거 같아요. 원래 블랙 아이라인을 사용했는 데 너무 인상이 사나워보여서 이번에 브라운으로 바꿨는 데 너무 마음에 드네요. 학생들 메이크업할 때 자연스럽게 하는 거 원하시면 이거 사용하시는 게 좋을 거 같아요!! 저는 보통 점막 그릴땐 클리오에 다른 아이라이너 제품 사용하고 꼬리 자연스럽게 뺄 때 사용합니다!! 앞트임 뒷트임 그릴 때도 유용하게 사용할 수 있습니다!! 학생분들에게 적극추천해요!!",
    "text112": "색깔 : 진한 브라운\n지속력 : 개굳, 개인적으로 번짐도 없었음\n펜촉이 얇은 편이라서 쌩초보라면 연습이 필요하지 않을까 싶어요. 근데 이건 제품 특징이니까 단점이라고 생각하지 않습니다. 오히려 얇으니까 더 정교하게 그릴 수 있어서 전 좋았어요. 전 무쌍이라 눈꼬리만 그리는데 잘 그려집니다\n펜라이너 정착 못 했는데 이 제품으로 정착할 것 같아요~!!",
    "text113": "눈화장이 어쩌면 화장의 시작이라고 생각해요. 첫화장이 마음에 안들면 나머지 화장도 정말 잘했다고해도 완벽하지않으면 조금은 하루가 시작이 불안하거든요. 근데 이제품은 정말 그리기 쉽고 사용하기 편해서 정말 마음에들었어요. 그리고 가장 베스트인 부분은 휴대가 편해서 정말 마음에들었습니다. 그리기쉽다는 점이 가장 마음에들었어요. 정말 고맙습니다. 이렇게 좋은 제품을 만들어주셔서 감사합니다. 주변에서 화장에대해서 고민할때 저는 이제품을 주저없이 이제품을 빌려주거든요. 주변친구들이 다들좋아해요.친구들이 어떤제품 산거냐고 물으면 알려주지않았다가 자꾸물어보면 이제품이라고 하면 의외의 반응이 나와요. 정말 지속력 그리기 난이도 그리고 지우기도 편해서 좋아요. 진심으로 감사합니다. 덕분에 화장이 편해져요.",
    "text114": "대박 ㅎㅎ 세일할 때 샀는데 발림성 최고에요.. 전에 쓰던거는 잘 안 발려서 너무 짜증이 났는데 이 제품은 파우더 칠 해도 슥슥 잘 발려서 너무너무 좋네용 ㅠㅠㅠㅠㅠ 전 꼬리에만 사용해요 점막은 펜슬로 따로 그리는데 굿굿... 진심 개좋네요... 슥슥 꼬리 빼면 예쁘게 잘 그려져요 몇년째 쓰지만 초보자용 입문자용으로 좋을 거 같아요!! 색상도 세가지? 있었는데 전 블랙은 잘 안 써서 브라운 샀는데 완전 만족합니당!! 진짜 별 기대 안 하고 샀는데 백프로 만족입니당 제가 여태 사용한 라이너중에서 제일 마음에 들어요 진짜 이럴수가 있나?ㅎㅎ 다 사용하면 다음에 또 살 생각이에요 제가 원래 유목민인데 이 제품은 정말이지 계속 사용할 거 같네요... 리뉴얼 하거나 단종 절대 노노... 웨이크메이크 제품 조아요 굿 너무너무 마음에 들어요",
    "text115": "너무 좋음 난, 인생템임 다른거 많이 써봤는데 반나절 지나면 번졌지만 얘는 안번짐 좋아!!",
    "text116": "아직 많이 안써서 모르겠지만 테스트로는 ㄱㅊ아서 기대기대중~~",
    "text117": "웨이크메이크 아이라인 제품은 번짐없이 사용하기 편리해서 좋아요",
    "text118": "사진상 윗부분이 펜라이너 내추럴 브라운 색상입니다. 브러쉬 라이너도 내추럴 브라운 색상 출시되면 좋겠습니다.",
    "text119": "두개 째 구입해용 역시 좋아요 좀 어두운 브라운 색입니당ㅇㅇ",
    "text120": "키x미 아라만 거의 5년동안 써서 국산 제품을 써보고싶어서 구매했는데요! 결론은 너무 좋아요 키x미는 번지고 양이 진짜 빨리 없어지는 느낌인데 이건 번지지도 않고 오래 쓰고 있습니당 웨이크메이크 화이팅❤️",
    "text121": "웨이크메이크  아이라이너 항상 잘 사용하고\n있습니다. 품절이 잘 되어 여러개 미리 구매했어요..^^\n쟐 쓰겠습니다..^^",
    "text122": "평소에 잘쓰던 제품인데 이번에 더 밝은 색상으로 주문했어요 시간지나면 땀이나 기름에 좀 지워지긴하지만 깔끔하게 발려서 만족해요",
    "text123": "무조건 재구매할거에요\n발림성 지속력 얇기 색감 오랜만에 마음에 드는 붓펜형 아이라이너를 만난 기분 ㅎㅎ \n가격도 저렴하고 쟁일만한거같아요",
    "text124": "이거 가성비 템이에요!! 다크브라운 보다는 진짜 브라운 색상입니다!\n막판에는 아이라이너 특성상 끝쪽 브러시가 난리나더라고요ㅜㅜㅎㅎ 그건 아이라이너 특성이니까 감안하고 새로 구입했네요ㅎㅎ",
    "text125": "얇게 그려져서 자연스러워요 그런데 아이라이너가 조금 지속력이 떨어져요 사진 찍고 나서 거울로 확인해보니 눈 앞머리가 지워져 있더라구요 마인 컬러로 미리 아이라이너 부분을 그렸는데도 이래서 아쉬었어요 그래서 한번 더 그렸습니다 없어지긴 했지만 번지거나 하지는 않았어요 눈을 감아야 제대로 찍혀서 이렇게 올립니다 눈점막에 가까이 그려서 그런가봐요",
    "text126": "브라운 젤아이라이너를 쓰고 있는데 번질때마다 블랙브라운 붓라이너로 수정 아이라인을 그리고 있는데 올드머니 메이크업을 하다 보니 어울리지 않아서 이 브라운 붓라이너를 구매하게 되었어요 그런데 처음 쓸 때는 선명하고 잘 나오고 잘 그려졌는데 왼쪽을 그리려니까 흔들어서 그려도 안 나와서 손등에 여러번 그리니 나오네요\n이 점이 불편했지만 안나올 때 마다 이렇게 해야하는데도 색깔이 너무 예쁘고 균일하게 얇게 나와서 만족합니다",
    "text127": "예전부터 아이라이너만 그리면 완전 팬더가 되서\n\n아이라인을 포기하고 살았습니다ㅠ\n\n그러던 와중 리뷰가 좋아서 매장에서 써보고 \n\n구매를 하게 되었는데 진짜 인생 컨실러입니다!\n\n번짐이 없을수는 없으나 예쁘고 자연스럽게 번지고\n\n지속력도 진짜 대단하더라구요!\n\n드디어 정착템 만났습니다🩷\n\n좋은 제품 감사해요🫶",
    "text128": "지속력이나 번짐이 없다는 게 가장 큰 장점인 거 같아요.\n속쌍인데 눈에 수분이 많다해야하나,, 촉촉한 편이어서\n펜슬아이라이너는 무조건 번지고 쉐도우도 거의 지워져서 더러워지는 눈매를 가지고 있어요,,\n그래서 아이라이너는 무조건 고르고 골라서 사는데\n매번 쓰던 게 단종되는 바람에 매장에서 여러 제품 테스트해보다가 이거로 구매하게됐습니다.\n\n같은 라인인 붓펜인가? 그거는 1+1이라 훨~~씬 저렴하고 브러쉬는 할인을 안하는 상품이었는데 테스트 결과 붓펜보단 브러쉬가 덜 번지길래 브러쉬로 구매했습니다.\n\n실제로 눈에 사용해봤을 때 번짐은 전혀 없었어요. 얇게 잘 발리기도 하고 색도 이쁘고 무엇보다 바로 수정이 되면서 빨리 고정되는 그게 가장 좋았어요. 잘못 발랐을 땨 면봉으로 슥 지워지는데 몇 초 냅두면 바로 픽싱돼서 안번져요. 노무 좋아서 재구매했어요",
    "text129": "얇게 눈초리 부분의 꼬리 빼는 용도로 쓰고 있어요.\n컬러가 눈동자색이랑 잘 맞아서 좋구요.\n강한 라인말고 티 안 나게 라인을 조금 주고 싶은 용도로 딱 좋습니다.\n\n좀 번지는 거 같고 지속력이 헤로인 아이라이너보다는 덜한 편이에요.\n\n메이크업 스폰지로 눈가 피부를 당기며 끝 부분 살짝만 빼주고 쉐도 약간 덧발라 주면 전체 5분 컷 메이크업 완성입니다.",
    "text130": "지속력이나 번짐이 없다는 게 가장 큰 장점인 거 같아요.\n속쌍인데 눈에 수분이 많다해야하나,, 촉촉한 편이어서\n펜슬아이라이너는 무조건 번지고 쉐도우도 거의 지워져서 더러워지는 눈매를 가지고 있어요,,\n그래서 아이라이너는 무조건 고르고 골라서 사는데\n매번 쓰던 게 단종되는 바람에 매장에서 여러 제품 테스트해보다가 이거로 구매하게됐습니다.\n\n같은 라인인 붓펜인가? 그거는 1+1이라 훨~~씬 저렴하고 브러쉬는 할인을 안하는 상품이었는데 테스트 결과 붓펜보단 브러쉬가 덜 번지길래 브러쉬로 구매했습니다.\n\n실제로 눈에 사용해봤을 때 번짐은 전혀 없었어요. 얇게 잘 발리기도 하고 색도 이쁘고 무엇보다 바로 수정이 되면서 빨리 고정되는 그게 가장 좋았어요. 잘못 발랐을 땨 면봉으로 슥 지워지는데 몇 초 냅두면 바로 픽싱돼서 안번져요",
    "text131": "진한 고동색 색깔이랑 자연스러우면서도 선명한 메이크업을 할 때 너무 좋은 거 같아요 특히 워터프루프 제품이라서 그런지 전혀 번지지도 않고 지속력 부분이 너무 좋았어요 바를 때 발색력은 굉장히 선명하고 진하게 발린다는 점이었어요 그래서 사실 처음 매장에서 테스트해 봤을 때는 반신반의했는데 너무너무 좋아서 가정 애정하는 아이라이너입니다",
    "text132": "몇년째 사용하는 제품이예요~\n브라운인데 색이 선명해서 아이라인 잡아주기 딱 좋아요.\n라인은 한번 그리고나면 수정하기 애매한데 한번 그려주고 외출 뒤 돌아와서도 그대로 선명하게 있어서 너무 맘에 들어요.\n눈꼬리를 샤프하게 빼주기도 좋고 눈점막 가깝게 붙여 그리기 편하게 끝이 가늘어서 너무 맘에 듭니다.\n\n평소 지속력은 좋은데 제가 안구건조가 있어서 가끔 눈물이 계속 날때가 있는데 그땐 끝부분이 약간 지워지는?벗겨지는 감은 있어요.\n그래도 발색이나 셰잎 잡기에 웨이크메이크만한게 없는거같아 꾸준히 사용합니다~",
    "text133": "제가 아이라이너 그리는 실력이 모지라서 그런 건진 모르겠지만...  번짐이 좀 있는 편이에요 지속력도 생각보다 짧고요\n땀이나 눈물 흘리면 거의 없어져서 계속 신경 써줘야 해요\n발색은 예뻐요 적당히 머리카락 색깔하고 비슷해서 이질감 없이 그릴 수 있습니다 모양도 얇상해서 그리기 쉬운 편이에요\n화장이 아직 서투르신 분이나 이것저것 수정할 일이 많으신 분께 추천드려요",
    "text134": "얇고 부드럽게 잘 그려지네요. 👍👍\n다른 제품 중에 껍질(?) 처럼 떼어지는 경우도 있었어서, 아이라이너 고를때 신중한데, 이건 번지거나 무너지지 않고 하루 종일 유지되어서 좋아용. 너무 찐하지 않은 브라운 컬러라 굳입니다 👀👀",
    "text135": "웨이크메이크 아이라이너는 처음 써보는데 깔끔하게 잘 그려져서 너무 괜찮은 거 같아요. 그리고 건들지만 않으면 혼자 지워지거나 뭉그러지지는 않아서 오늘 하루종일 잘 버텨줬습니다 근데 방금 아이라인 그린 부분 만져보니까 지워지긴 하네요 눈 많이 만지시면 가지고 다니시면서 수정해주시면 좋을 것 같네요. 색도 검정이 아니라 너무 부담스럽지 않게 화장할 수 있어요! 아이라인은 그리고 싶은데 블랙은 부담스럽고 펜슬은 싫다면 이거 추천!!! 합니당ㅎㅎ 팁 끝부분이 안 갈라지게 뚜껑 잘 닫아주시면 좋을 것 같아요! 붓펜 아이라이너들은 뚜껑 대충 닫다보면 나중에 다 갈라져서 나중에 그릴 때 세갈래로 그려지더라고용 ㅎㅎ 그것만 조심하면 완전 굿! 다음에도 재구매할 듯 합니다~~ㅎㅎ 가격도 저렴한 편이라 완전 만족!!",
    "text136": "아아아쥬 조와효!!! \n솔직히 키스0보다 좋은 것 같아용!!!\n지금까지 키스0이 유명하다는 소리만 듣고 다른 브랜드 아이라이너는 시도조차해보지도 않았는뎅...\n더 좋아용!!!\n 지워지지도 않고,,, 키스0과 다르게...\n엄청 진하게 발색되어용!!!\n매장에서 각 브랜드 브라운 붓펜 아이라이너들 전부 테스터 해보고 구매했는데 후회 1도 안합니당ㅎㅎㅎ\n근데 왜 이 제품만 행사를 안하는 건가용ㅠㅠㅠ \n다른 아이라이너 들은 1+1 행사도허고 할인도 많이많이하던데ㅠㅠㅠ \n평소 쌍꺼풀이 잘 풀려서 눈을 많이도 만지는 사람으로 써...\n안 지워집니다... 안지워진다구욧!!!\n색이 흐려지는 것 도 아니에용...\n번지지도 않구요!!!\n참고로,다른 브랜드 아이라이너보다 안 지워지눈 것도 맞고 , 발색도 완죤 찐하게 됩니당!!",
    "text137": "지속력이나 번짐이 없다는 게 가장 큰 장점인 거 같아요.\n속쌍인데 눈에 수분이 많다해야하나,, 촉촉한 편이어서\n펜슬아이라이너는 무조건 번지고 쉐도우도 거의 지워져서 더러워지는 눈매를 가지고 있어요,,\n그래서 아이라이너는 무조건 고르고 골라서 사는데\n매번 쓰던 게 단종되는 바람에 매장에서 여러 제품 테스트해보다가 이거로 구매하게됐습니다.\n\n같은 라인인 붓펜인가? 그거는 1+1이라 훨~~씬 저렴하고 브러쉬는 할인을 안하는 상품이었는데 테스트 결과 붓펜보단 브러쉬가 덜 번지길래 브러쉬로 구매했습니다.\n\n실제로 눈에 사용해봤을 때 번짐은 전혀 없었어요. 얇게 잘 발리기도 하고 색도 이쁘고 무엇보다 바로 수정이 되면서 빨리 고정되는 그게 가장 좋았어요. 잘못 발랐을 땨 면봉으로 슥 지워지는데 몇 초 냅두면 바로 픽싱돼서 안번져요",
    "text138": "컬러 : 평소 브라운 컬러를 애용하는데 색감이 딱 좋아요! 너무 어둡지도 않고 너무 밝지도 않은 색감입니다.\n\n발림성 : 붓펜 특성에 맞게 부드럽게 잘 발리고 금방말라서 번짐이 별로 없네요! 매우 만족하는 중입니다.\n\n다른 제품 사용하다가 이번에 다른 걸 써볼까하고 선택한건데 매우 만족하고 있습니다!",
    "text139": "육년동안 한제품만 쭈우욱 다른거 쓰다가 처음으로 세일 할 때 이걸 구매해봤는데요. 제가 예민하거나 민감한 스타일이 아니기도하지만 꽤 괜찮은 것 같습니다. \n요즘 아이라이너가 시중에 나온 제품들이 다 그런지는 모르겠지만 (한 제품만 쭉 썼었기 때문입니다) 올리브영에서 손등에다가 테스트 한 것이 문데도 안 사라지고 계속 있는거보고 오 지속력이 좋구나 라고 느꼈네요 \n아직 이 아이라이너를 쓴지 다섯번 정도 되는거같은데 더 써보고 재구매의사는 나올 것 같네용 \n근데 이거 저 리뷰 처음써보는데 생각보다 글자가 안 채워지네오 이렇기 힘든거였나요? 혹시 쿠팡에서 리뷰 안 써봤는데 쿠팡은 항상 사람들이 친절하게 리뷰를 엄청 길게 적고 카테고리별로 막 알아서 나눠서 적어놨던데 그것도 다 이렇게 뭘 조건을 주고 혜택을 줘서 그렇다는 사실을 방금 스스로 이 리뷰를 쓰면서 알게되옸습니다 역시 올리브영 스스로 많은 것을 깨닫게 해주네요 하 이거 언제 500 다 차우죠? 밑에 질문에 부드럽게 잘 발리냐는데 그에데한 대답은 네 부드럽게 잘 발리는 것 같습니다 라규 대답을 하고싶네오 두께는 적당한 것 같습니다 근데 제 친구는 다이소에수 3000 원 짜리 아이라이너를 그냥 쓰더군요 그게 젤 좋대요 그래서 제가 써보니까 그건 너무 두껍고 저한테는 안 맞는 느낌이었네요 올리브영 잔인하네요 이렇게 많은 글을 채우라하다니 ㄸ 끗",
    "text140": "올영세일때 펜슬라이너와 함께 구입하였어요♡ 매장서 테스트할땐 분명 자연스런 브라운이라 딱 찾던 컬러라 구입하였는데..ㅠ 실제 발라보니 너무 진한 브라운컬러네요ㅠ 매장 테스트용이 거의  양이 떨어져 연해진 상태였나봐요..색상만 연한 자연스런 브라운컬러가 나온다면 구입하고싶어요. 색상외엔 발림성/지속력등 마음에 듭니다.",
    "text141": "정말 ㅅ완뱍한 인아웃라인 속쌍이라서 아이라인 점막에 그랴주면 오히려 눈이 작아보이고 그래서 항상 눈꼬리만 대충 그려주는 사람인데용 피부화장을 촉촉하게 하다보니 항상 눈꼬리가 번지더라구용.. 펜슬로만 하면 몇시간 후에 확인해보면 사라져잇거나 번져서 항상 펜슬로 그린 라인 위에 붓펜라이너 제품으로 한번 더 그려주는데요,, 눈화장에 크게 공들이는 타입이 아니라 아이라인은 항상 그냥 다 떨어지면 세일하는 걸로 사는 편이구 사실 요 제품도 오늘드림 + 세일해서 고민도 안하고 구매햇어용 결론은 생각보다 만족스러워요! 일단 붓펜 팁이 너어어어ㅏ무 부드러워용.. 텐션도 저ㄱ당히 있으면서 부드럽게 그려져서 앞으로 눈화장 시간 더 단축될 예정이구여 ㅎㅎ 뚜껑이랑 케이스도 뭔가 가격대비 튼튼한 느낌?,, 붓펜 팁이랑 발림성 이외에도 무엇보다 색상이 지이ㅣ인쨔 만족스럽스ㅂ니당’ 눈화장을 저아어아마ㅇ말 연하게 하는 편이라 아이라인을 블랙색상으러 그려버리면 너무 진해보이고 뭔가 안어울리더라그요 그래서 항상 브라운을 사용하는데 현재 사용하는 브라운보다 더 연한 조금더 여리여리?한 색상의 아이라인 찾고있었는데 사진에서 보이다시피 색상이 굉장히 연해요! 눈꼬리만 쓰윽 그랴줘도 웃ㄱㅣ게 보이지않을 수있는 색상이라서 맘에 들어용!! 번지지만 않으먄 재구매할거에욥",
    "text142": "세일하길래 우연히 사봤는데 생각했던 것 보다 너무 좋았어요~! 색깔은 말도 안되게 이뻐요! 자연스럽고 또렷하게 해줍니다! 그리고 번짐이 없었어요! 선이 자연스럽게 그려지고 초보자도 쉽게 쓸 수 있을 것 같아요! 지속력은 좋지만 다른 제품에 비해 압도적으로 최고다는 느끼은 아니였던 것 같습니다! 그래도 지속력이 좋은 편이 속하는 것 같아요! 무엇보다도 디자인이 진짜 이뻐요!' 은은한 로즈골드 빛이 돌아요!  세 가지 색상이 있던데 다 써보고 싶을만큼 만족스럽네요!! 저는 주로 눈꼬리이 아이라인을 사용하는데 눈꼬리에 사용하기 매우 좋아요! 섬세하고 붓이 얇아 얇은 아이라인 연출 가능합니다!! 화장에 좀 서툰편인데도 매우 잘 그려졌어요!! 세일할 때 다른 색도 쟁겨두러 가야겠어요~! 매우 추천합니다!!",
    "text143": "이 아이라이너 작년부터 정말 많이 보였었거든요!! 평소 뷰티 유튜버 분들을 정말 많이 보는데 5명 중에 3명은 이걸 사용했었던거 같아요…! 다들 극찬을 하면서 사용하시더라구요 그래서 살때 의심없이 바로 구매했던거 같아요! 매장에 들릴때마다 1+1도 많이 하고 세일도 자주 하고 있었는데 그때는 사용중이던 제품이 있어서 구매 안하고 있다가 사용하고 있던게 떨어져서 올리브영 데이때 갔는데 1+1 제품이 다 팔려서 단품으로 구매해왔어요ㅠㅠ 원플원 하는게 없어서 좀 아쉬웠는데 단품으로도 더 많은 세일을 해서 저렴하게 사서 만족합니다! 제품력은 뭐 말할거도 없어요ㅎㅎ 번지지도 않고 색도 예쁘게 잘 빠진거 같아요~~ 그리고 디자인도 바꼈는데 전 바뀐 디자인이 더 마음에 듭니다! 고급져 보여서 아주 마음에 들어요ㅎㅎ",
    "text144": "🧡사진 보이시나요? 놀랍게도 화장한 뒤에 5시간 지난모습임! 보시다시피 번진거 1도 없고, 삐뚤빼뚤한 부분 1도없음ㅠ\n\n크래용? 펜 타입은 날카롭게 그리기 어려워서 못쓰는데\n대용 찾다가 펜타입에서, 이 제품인 붓 타입으로 정착 완료⭐\n\n지속력도 진짜 좋고, 문지르지만 않으면 워터푸르프도 쌉가능ㅠ!\n\n그릴때 표현도 진짜 잘됨 ㅎㅎ 부드럽게 슥 그려지는 데다가, 얇기 조절도 자유자재로 가능해서 원하는 표현으로 그릴  수 있음.\n\n색도 2가지였나 3가지였나 그랫던거 같음.\n눈은 사람 인상을 확연하게 바꿔주는 효과가 잇어서 강추하는 제품😚\n\n초보자들도 쉽게 그릴수있는 타입이라 무리없이 도전해볼수있을듯! 완전 무난템인데 지속력과 발림이 좋은건 덤이랄까....♡\n지금 저 여기서 3개째 쓰고있음! 다들 추천해~",
    "text145": "그냥 아이라이너 아무거나 샀는데 얇고 깔끔하게 그려짐 맨날 보는 예쁜 유튜버가 이거 잘 번진다고 별로라고 하던데 난 아님 ㅎㅎ 팬이지만 아닌 건 아닌 거지 ㅋ🚗🚗 ^^ 이거 조아여 키스미보다 좋음. 삐아보다도. 헤라보다도 ㅠ 원래 삐아 두 통 째 쓰다가 뭉치는 것도 잘 뭉치고 금방 다 쓰고 하길래 새로운 거 샀더만 대성공 🤍🤍 물론 아닐지도 모름 ㅎㅎ 잠깐 써봐서 그런 걸 지더. 근데 엄마도 좋다구 해씀 !! 아 300자 채우기 되게 힘들당 ㅠ .. 언제 다 채우지 ㅋ 이거 보시는 분들 모두 모두 행복하시구 가정의 안녕과 모두의 건강을 빌며 코로나 조심 하세요 .. 🥺❤️ 진짜 마스크 벗고 다니고 싶음 ㅜ 이 아이라이너 쓰고 깔끔한 아이라인으로 마기꾼 되세영 ㅎㅎㅎ 아 어째뜬 이거 조아여 아이라이너 사실 분 이거 사셈 추천 드려용",
    "text146": "부드럽고 얇아서 눈꼬리 빼기 좋아요. 시간이지나면 번지긴하는데 섀도처리 해주면 오래 갑니다.",
    "text147": "세밀하게 라인빼기 좋습니다! 자연스럽게 라인 빼주기 너무 편하고 좋아요",
    "text148": "발림성이 좋고 끝이 얇아서 눈꼬리 그리기 좋아요. 시간이 지나면 조금 번지긴 하지만 그래도 지속력 좋은 편이에요",
    "text149": "생각보다 연하게 나오는데 괜찮았어요!! 근데 재구매는 잘 모르겠네요..",
    "text150": "지금까지 써 본 아이라이너 중 가장 쉽게 그릴 수 있는거 같아요!! 그리고 지속력도 좋고 가볍게 그릴 수 있어서 데일리 템으로 쓰고 있어요",
    "text151": "아이라이너는 무조건 브러쉬형태만 쓰고있어요. 유명하길래.주문했는데 진짜 잘쓰고 있습니다~ 다쓰면 또 주문할거예요!!",
    "text152": "웨이크메이크 아이라이너 중애서 제일 맘에드는 제품이에요!!! 브라운 예뻐요",
    "text153": "부드러워서 잘그려지고 얇아서 눈꼬리 빼기 좋아요. 시간이지나면 끝부분이 좀 지워지긴 하는데 제 유분때문이겠죠",
    "text154": "아주만족해요! 선명하게 그어져서 맘에들어요 계속 쓸겁니다!",
    "text155": "여름처럼 유분 터지는 계절에는 번짐이 조금 있으나그외에는 거의 번짐없고 지속력이 좋은 편이에요. 색도 자연스럽고 부드럽게 얇게 그려져서 눈꼬리빼기도 딱이에요",
    "text156": "붓 아이라이너 고민하고 있었는데\n발림도 좋고 번지지도 않아서 좋아요\n잘쓰고 있습니다",
    "text157": "급하게 필요해서 바로 받을수있는걸로 주문했는데 발색력도 너무좋고 브라운이지만 적당히 짙고 자연스러워 맘에듭니다. 꾸준히 써보고 맘에들면 이걸로 정착하려구요.",
    "text158": "부드럽게 잘 그려지고 눈꼬리빼기도 좋아요. 아이섀도로덮으면 지속력도 좋은 편이에요!!",
    "text159": "제가 애정하는 템이라 매번 재구입하는 제품입니다. 추천해요",
    "text160": "라인 끝을 얇게 잘빠지고 깔끔하게 그려져 좋아요 \n번짐 없이 오래 지속 되는것 같아요",
    "text161": "붓펜 아이라이너 써보려고 구입했는데 잘 사용하고 있습니다.\n연하게 자연스러운 느낌으로 잘 그려져요.",
    "text162": "얇게 잘 그려지고 번지지 않아서 좋아요 지속력도 오래가고 정말 좋아요",
    "text163": "펜슬아이라이너로 대략적인 모양 그려준뒤 그위에 사용하면 지속력도 오래가고 좋아요. 색이 자연스럽고 얇은 브러쉬타입이라 눈꼬리 그리기에도 딱입니다.",
    "text164": "지속력 장난아니고 깔끔하게 꼬리 뺄때 유용해요 번짐 없어용",
    "text165": "브러쉬타입이라 얇게 잘 그려져요. 대신 힘조절은 조금 필요합니다. 지속력은 유분 뿜뿜하는 날이 아니면 좋은편이에요!!",
    "text166": "매장에서 손등에 테스트해보고 샀어요!\n저는 연하게 화장하는걸 좋아하는데 색상이 딱 원하던거예용ㅎㅎ발림성도 좋습니다",
    "text167": "평소 자연스러운 메이크업을 선호해서 아이라인도 브라운으로 쓰는데 브러쉬타입이라 눈꼬리빼기도 좋고 색도 적당히 진해서 좋아요. 아이라인그리고 아이섀도로 덮어주면 지속력도 좋은편이에요.",
    "text168": "라인이 부드럽게 잘 그려져요!\n지속력도 오래 가고 색상도 마음에 들었습니다",
    "text169": "전 2호 브라운 샀는데 색상 이쁘구요, 얇고 부드럽게 발려요.\n근데 이게 한 2,3번 쓰면 좀 끊기고 연해졌다가, 종이나 다른데다 슥슥하면 다시 잘나와용",
    "text170": "여러가지 색상 발색 테스트 해보고 가장 마음에 들어서 구매했어요.  잘 사용할 수 있을 것 같습니다.",
    "text171": "검정색보다 색이 자연스럽고 발림성도 좋아요. 브러쉬타입이라 눈꼬리 그리기도 좋고 하루종일 번짐없이 오래갑니다!! N번째 구매중:)",
    "text172": "그냥 매장 구경하다가 구매한건데 번짐이 하나도 없이 너무 좋은데요..?\n화장 지우려고 리무버로 닦는데 몇번 문질러야 지워져요 그만큼 워터프루프 기능이 강한가봐요 정말 만족합니당",
    "text173": "번지지 않고 잘 그려져요 조금 더 밝은 갈색이 있었으면하는 아쉬움이 있네요",
    "text174": "저번에 써보고 좋아서 재구매 했어요..얇게 잘 그려지는점이 좋으나 양이 적은듯해요..금방 다 써버리더라구요",
    "text175": "자연스러움의 최강!!!! 인공눈물을 쫌 넣구나면 사알짝 지워지는게 아쉽습니다",
    "text176": "섬세하게 그려지고\n번짐이 없어요.\n지속력이 보통이에요.",
    "text177": "섬세하게 그려고\n번짐현상이 적어요. \n지속력은 보통이에요.",
    "text178": "부드럽고 지속력도 좋아요. 이거 매장에서 살 때도 항상 아무거나 바르다가 보면 웨이크메이크인데 이 브랜드가 저랑 잘 맞나봐요 지속력도 좋고 팁도 얇아서 여러 연출이 가능해요 강추합니당",
    "text179": "산지 얼마 안 됐는데 왜케 잘 안나오죠ㅠㅠ\n그래도 얇고 또렷하게 그려져서 좋네용",
    "text180": "쓰던 거라서 구매했어요~~\n부드럽게 그릴 수 있고 지속력도 오래가요~",
    "text181": "저 이거 3개 째 쓰는 중이에요! 물 묻어도 잘 안 번지고 상태 유지되어 있어요 두께도 적당해서 그리기 쉬워요 좋습니당",
    "text182": "색은 적당히 자연스럽고 브러쉬타입이라 발림성이 좋아요. 얇아서 눈꼬리그리기에 좋아요. 시간이지나면 유분이 올라와서 그런지 약간 번지긴하는데 그래도 이정도면 지속성 괜찮아요.",
    "text183": "직원추천으로 구매하게 됐어요\nㅋㅅㅁ 아이라이너 쓰다가 바꿨는데 비교적 잘 안지워져요 \n전체적으로는 오래가지만 눈꼬리 쪽이 잘 떼져서 수정화장은 필요해요",
    "text184": "만족하는 아이라이너입니다 컬러도 연라고 잘 빠졌어요 그리고 잘 안지워져서 좋아요",
    "text185": ". 아이라인 이것저것 다 써봤는데 상타인 편이에요. 근데 잉크가 너무 빨리 닳아요ㅠㅠ",
    "text186": "부드럽게 잘 발리고 색상 발색도 좋아요\n지속력은 짧습니다\n잘 지워져서 수정으로 계속 덧발라요\n화장 지울때는 좋습니다",
    "text187": "매장가서 테스트 해봤는데 너무 잘 그려지고 색상도 제가 딱 좋아하는 브라운이라서 구매했어여~ 요즘 잘 사용하고 있어요~",
    "text188": "맨날 키스미만 쓰다가\n자꾸 몇번 안써도 닳길래 다른거 찾아보던 도중 눈에 쓱 그리는데 어머 바로 결재 어머\n그리기도 쉽고 어머 끝애도 안마르고 어머",
    "text189": "꽤 괜찮아요!! 원래 클리오 스펀지팁인거 쓰는데 없어서 급하게 구매했는데 좋아요!",
    "text190": "속쌍인데 무쌍처럼 보이는 눈이에요.이제품만 몇개째 쓰는중이네요.셰도우 베이스한번깔고 바르면 거의 번짐 없고 발림성 너무좋아요!",
    "text191": "좋아요 색도 진하고 잘그려지고 선명하게 발색되서 조아요~~ 종종 씁니다",
    "text192": "배송빨라요\n발림성 완전부드럽고\n끊기는거도없이 얇게잘발려요 재구매계획잇음",
    "text193": "조아요 무난하고\n잘 안지워지는 것 같아서\n계속 사용하고 있습니다\n전에는 별로였는데 리뉴얼 됬나,,?패키지는 바뀐 것 같은데",
    "text194": "저는 아주 만족하면서 써요! 점막 채우는데 번짐도 없고 얇아서 더 좋아요 단단한거 좋아하시는분들한테는 별로일수도...? 원래는 검정 썼다가 이번에는 갈색 사봤어요!",
    "text195": "색상도 이쁘고 잘 번지지도 않아요! 근데 다소 아쉬운 점은 쓴지 별로 되지도 않았는데 잘 안나와요.. 그래도 물티슈에 적셔주고 하면 나오긴 합니다",
    "text196": "발림성 좋아요! 언더 그리기에 사용하고 있습니다 \n번짐은 심하지 않고 약간 있는거 같고요 지속력도 무난합니다!!!",
    "text197": "연한 브라운 붓펜 아이라이너가 필요해서 사봤는데 역시 윀멕 만족입니당\n색상도 부드러운 브라운이라 맘에 들어욥",
    "text198": "한번에 잘그려지고 지속력이 좋아서 종일 화장이라면 좋아요. 아이리무버 필수!",
    "text199": "몇개째 꾸준히 사용하는 제품인데 세일기간에 쟁여두려 하나 더 구입했어요! 늘 만족합니다",
    "text200": "발림성 좋아서 잘 그려지고 지속력도 좋은 것 같애요! 색깔도 넘 ㅇㅖ뻐요"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 철벽 브러쉬 아이라이너",
    "price": "11700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013001224ko.jpg?l=ko",
    "review_name": "03 다크브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130012",
    "text1": "바르자마자 한지에 물 좀 많이먹은 붓질한것처럼 주름사이에 번짐이있어요.\n하지만 마르면 손으로 벅벅 문질러도 픽싱력이있었습니다.\n지울때는 가루처럼 떨어져나가는 스타일이네요ㅎ\n개인적으로는...키 ㅇㅇ가 더 잘 맞는것같아 아쉽네요..ㅎ",
    "text2": "한달사용후기 ~♡♡\n\n🥰100%만족하는 제품입니다🤩\n웨이크메이크 아이라이너~!\n\n너무만족해요~♡♡\n\n또 구매할 예정입니다 ~!\n\n😚총평: 부드럽게 자연스럽게 그려집니다~!\n색상도 잘 표현됩니다~😘\n자극이 덜 합니다~😆\n번지지않아요~😄\n지속력도 좋습니다😃\n\n😁붓의 두께도 적당하니 슥슥하니 즉\n몇번의 터치만으로도 완성됩니다~!\n\n🤩부드럽게 그려지는것이 해당제품의 가장\n큰 특징이자 장점입니다~!\n\n😁자극이 다른제품에 비해 덜 합니다\n눈이 굉장히 예민한데 눈물이 안나서 좋습니다~!\n\n😙지속력도 좋아요~\n제가 건성피부라 웬만한 화장이 잘 무너지지않지만\n8시간 이상갑니다~!\n\n😆어두운 갈색인데 적당하니 어둡고\n적당히 밝고 좋습니다~!\n색상도 제 마음에 쏙~~듭니다♡♡\n\n😆가격도 그렇고 다 좋습니다",
    "text3": "눈 점막쪽은 검은색 꼬리는 다크브라운으로 칠했는데 어두운데서보면 티안나게 또렸합니다. 가장 좋은건 코팅한것처럼 번쩍거리지않아서 좋아요. 손등에서는 번짐이 있는데 눈두덩이에 파우더가 많이 올라가서 아이섀도만으로도 번짐이 잘 잡힙니다. 웜톤의 부드러움과 또렷한라인을 동시에 잡을수있어서 너무좋아요",
    "text4": "또구매합니다 ^^\n\n🥰100%만족하는 제품입니다🤩\n웨이크메이크 아이라이너~!\n\n너무만족해요~♡♡\n\n😚총평: 부드럽게 자연스럽게 그려집니다~!\n색상도 잘 표현됩니다~😘\n자극이 덜 합니다~😆\n번지지않아요~😄\n지속력도 좋습니다😃\n\n😁붓의 두께도 적당하니 슥슥하니 즉\n몇번의 터치만으로도 완성됩니다~!\n\n🤩부드럽게 그려지는것이 해당제품의 가장\n큰 특징이자 장점입니다~!\n\n😁자극이 다른제품에 비해 덜 합니다\n눈이 굉장히 예민한데 눈물이 안나서 좋습니다~!\n\n😙지속력도 좋아요~\n제가 건성피부라 웬만한 화장이 잘 무너지지않지만\n8시간 이상갑니다~!\n\n😆어두운 갈색인데 적당하니 어둡고\n적당히 밝고 좋습니다~!\n색상도 제 마음에 쏙~~듭니다♡♡\n\n😆가격도 그렇고 전반적으로 만족하는 제품이며\n적극 추천합니다~!",
    "text5": "🥰100%만족하는 제품입니다🤩\n웨이크메이크 아이라이너~!\n\n😚총평:  부드럽게 자연스럽게 그려집니다~!\n색상도 잘 표현됩니다~😘\n자극이 덜 합니다~😆\n번지지않아요~😄\n지속력도 좋습니다😃\n\n😁붓의 두께도 적당하니 슥슥하니 즉\n몇번의 터치만으로도 완성됩니다~!\n\n🤩부드럽게 그려지는것이 해당제품의 가장\n큰 특징이자 장점입니다~!\n\n😁자극이 다른제품에 비해 덜 합니다\n눈이 굉장히 예민한데 눈물이 안나서 좋습니다~!\n\n😙지속력도 좋아요~\n제가 건성피부라 웬만한 화장이 잘 무너지지않지만\n8시간 이상갑니다~!\n\n😆어두운 갈색인데 적당하니 어둡고\n적당히 밝고 좋습니다~!\n색상도 제 마음에 쏙~~듭니다♡♡\n\n😆가격도 그렇고 전반적으로 만족하는 제품이며\n적극 추천합니다~!",
    "text6": "웨이크메이크 펜 타입 아이라이너를 쓰고 있었는데요,\n블랙 빼곤 색깔별로 다 갖고 있어요.\n근데 저는 펜촉같이 고정된 듯 딱딱한 타입보다\n브러쉬 타입이 사용할 때 더 편한 것 같아서 다시 사게 됐어요.\n\n힘 조절을 잘못하면 \n펜 타입은 라이너 굵기가 너무 두꺼워지는 경우가 있는데 \n브러쉬 타입은 그에 비해선 좀 덜한 것 같아요.\n처음에 흔들림 없이 매끈하게 그리는 게 좀 더 쉬운 건 펜 타입 같기도 합니다.\n그렇지만 손에 익으면 브러쉬가 오히려 더 편하다고 느껴지더라고요.\n\n지베르* 브러쉬 타입 아이라이너 사용 했을 때 만족하며 썼어요.\n사용했던 03 월넛 브라운 컬러랑 비교해 보면,\n일단 거의 다 써서 잘 안 나오는 걸 억지로 발색하려 했더니\n사진에선 라이너 굵기가 두꺼워졌는데요.\n두께는 정확한 비교가 어렵겠지만 색상은 잘 보일 거예요.\n눈매가 너무 세 보이지 않게 하려고 옅은 색을 사용했던 건데\n또렷하게는 보이면서 은은하게 화장할 수 있어 좋았어요.\n\n웨메 03. 다크브라운은 매장에서 이런 저런 브랜드들 비교해 봤을 때 가장 원하던 색상이었습니다.\n블랙은 아니지만 말 그대로 다크 브라운, \n그중에서도 쿨톤 화장에 어울릴 법한\n너무 붉지도 노랗지도 않은 브라운을 찾고 있었어요.\n색깔이 너무 예뻐요♡\n\n잘 그려지고 지속력이나 번짐 부분도 좋아서 만족해요.\n웨메는 아이메이크업 강자인 듯 해요 ㅋㅋ 팔레트도 엄청 좋더니 라이너도 짱!",
    "text7": "1+1행사를 자주하는거 같은데 개인적으로 제품력은 가성비적으로 좋은거같아요. 가격제외하고 순수 제품력만 보면 재구매 의사 딱히 없는점..?ㅎ키뜨미가 역시 전 더 잘 그려지고 좋았어요.",
    "text8": "아라번짐 정말없고 마구써도 안더럽고 원형유지 잘합니다 색도 정말 시판되는 다크브라운중 가장 마음에듭니다 붉은기도없고 진해서 블랙아라처럼 또렷해보여요 그리고 잘 안지워져서 수정화장 안하게되네요",
    "text9": "진짜 7-8년째 사용중이고 건성이지만 화장 오래 지나면 떡지고 지워지는데 그런거ㅜ전혀 없고 지속력 하나는 최고예여 그리고 색도 다양해서 선택하기도 좋구요",
    "text10": "최근에 구매한 아이라이너 중에서 가장 마음에 들었어요 \n브러쉬 자체가 탄성이 좋아서 \n얇게 혹은 볼드하게 모두 연출이 가능하더라고요 \n사용후 번짐도 없고 지속력도 좋았어요",
    "text11": "저는 무쌍임에도 워낙 유분기가 없어 잘 안 버지는 눈이라 번짐에 대해서는 정확히 말씀드리기 어렵네요ㅠㅠ\n그래도 잘 안 번지는 라이너는 확실한 게 웬만한 폼클렌징으로는 세안이 안 돼요…ㅎㅎㅎ 덕분에 하나도 안 지워지고 지속력 대박이예요~\n대신 리무버 쓰면 깔끔하게 지워집니다!! \n저는 전체적으로 펜슬로 그린 다음 꼬리를 다시 한 번 브러쉬 타입 라이너로 정리해서 빼는 스타일인데 막 너무 튀는 색상도 아니어서 펜슬 라이너랑 잘 어우러지고 좋더라구요! 적당히 깔끔하고 부드러워서 좋았어요!\n첫 사용 때 너무 축축해서 막 나오지도 않고 쓰기 편하게 잘 나온 것 같아요 :)\n굵기나 텐션도 너무 얇거나 흐들거리지 않아서 꼬리 그리기 좋았구요~ \n저는 라인을 두껍게 그리는 편이기 때문에 라이너 빨리 쓰긴 하는데 용량이 어떨지는 더 오래 써봐야 알 것 같네요! 솔직히 가격도 할인 받고 사면 가성비 좋은 라이너인 것 같아요!!",
    "text12": "아이라인을 잘 그리지 않다가 그리고 다니고 싶어서 구매하게됐는데 가성비는 진짜 좋은 것 같아요!!!! 쓱 꼬리만 빼기 쭈음 번지지도 않고  그냥 가볍게 쓰기 좋은정도... 무난템이라 재구매는 잘 모르겠어요 가지고있어도 나쁘지않을템정도.. 필수는 아니예요",
    "text13": "오.. 브러쉬랑 펜이랑 다른건줄 모르고 샀더니 이건 브러쉬였네요. 두 개 비교해보면 브러쉬는 같은 다크브라운이여도 연하게 발색돼서 다른 색상처럼 보이고 좀 더 부드럽리 발려서 초보자는 사용하기 어려울 것 같아요. 재구매 의사는 없습니다.",
    "text14": "🥰100%만족하는 제품입니다🤩\n웨이크메이크 아이라이너~!\n한달사용후기 \n너무만족해요~♡♡\n\n😚총평: 부드럽게 자연스럽게 그려집니다~!\n색상도 잘 표현됩니다~😘\n자극이 덜 합니다~😆\n번지지않아요~😄\n지속력도 좋습니다😃\n\n😁붓의 두께도 적당하니 슥슥하니 즉\n몇번의 터치만으로도 완성됩니다~!\n\n🤩부드럽게 그려지는것이 해당제품의 가장\n큰 특징이자 장점입니다~!\n\n😁자극이 다른제품에 비해 덜 합니다\n눈이 굉장히 예민한데 눈물이 안나서 좋습니다~!\n\n😙지속력도 좋아요~\n제가 건성피부라 웬만한 화장이 잘 무너지지않지만\n8시간 이상갑니다~!\n\n😆어두운 갈색인데 적당하니 어둡고\n적당히 밝고 좋습니다~!\n색상도 제 마음에 쏙~~듭니다♡♡\n\n😆가격도 그렇고 전반적으로 만족하는 제품이며\n적극 추천합니다~!",
    "text15": "드디어 정착할만한 아이템을 찾았어요. \n부드럽게 잘 발리면서 번짐도 없는 아이라이너! \n붓형태여서 펜슬보다는 번지지않겠구나 하고 샀는데 정말 잘 번지지않아서 좋아요!\n\n붓 두께도 적당해서 아이라이너 그리기도 편합니다. \n쉐도우만 하고 아이라이너는 잘 하지않는편이었는데(번지기때문에,,) 추천 받아 써본 이 아이템은 초보들도 쉽게 그릴 수 있게끔 만들어주신 것 같아요! \n\n아이라이너 잘 못그리시는 분들에게 적극추천 !",
    "text16": "브러쉬 아이라이너가 확실히 잘 그려지는 것 같아서 항상 브러쉬 아이라이너만 사용합니다!\n웨이크메이크를 접하기 전까지 화장품 유목민이었는데 확실히 웨이크메이크가 잘 그려지는 것 같아서 몇 년 전부터 웨이크메이크만 사용하고 있어요~\n이번에도 웨이크메이크 제품으로 재구매했고, 다음에도 재구매 의사 있어요ㅎㅎ\n\n잘 마르지도 않고, 브러쉬도 쉽게 망가지지 않아서 보통 구매하면 4~5개월 이상 사용할 수 있는 것 같아요. 번짐도 없고, 지속력도 좋고~ 똥손인 저도 아이라인을 편하게 그릴 수 있고! 여러모로 마음에 들어요~",
    "text17": "이번 세일 기간에 재구매했어요! 붓펜타입이 섬세하고 발색도 잘되는거같아요. 바르자마자 바로 마르면 수정하기가 어려운데 이 제품은 면봉에 토너 뭍혀서 살살 닦으면 잘 닦여요!(다 마르기 전에) 그래서 아이라인 잘못그리는 부담이 덜해서 좋아요.\n끝이 얇은 편이라 섬세하게 잘 그릴 수 있어요. 저는 보통 눈꼬리만 그리고 다니는데 아침에 시간없을때 간단하게 그리고 가기 편해요. 그리고 발색도 잘 되는 편이라 끊김없이 잘 나와요.\n마르고나면 고정이 잘 돼서 하루종일 유지됐어요. 막 눈을 비비지 않는 이상 잘 번지거나 이런 일은 없었어요.\n색상도 다크브라운색상이라 자연스럽게 어울렸구요. 제가 쿨톤에 브라운염색을해서 너무 눈꼬리가 뜨지않고 잘 연결되는 느낌이었어요. 일주일에 세번정도 사용해서 3개월 조금 넘게 쓴거같아요!",
    "text18": "클리오 블랙 아이라이너를 사용하다가, 이번에 브라운 아이라이너를 써보려고 검색하다가, 이제품을 구매했습니다ㆍㆍ.클리오보다는 브라운색이 조금 진한 브라운이어서 구매했습니다.브러시는 부드러워요.허나..끝으로 갈수록 모가 힘이 없는듯해요.음ㆍㆍㆍ발색은 처음에는 잘 그려지고, 또럿한듯 하나.여러번 그리면,액이 선명하지 않고, 매끈하게 한번에 잘 그려지지 않는듯해요.ㅠㅠ 어쩌나 두개나 구매했습니다.색감은 붉은기 별로없이 진한 브라운인데, 브러쉬가 조금 아쉬워요.클리오 아이라이너보다 발색력이 선명하게 끝까지 이어지지는 않아서 그점이 못내 아쉽네요.맨얼굴에 아이라이너를 그리기기에는 자연스러운 부드러운 인상에는 브라운 아이라이너 개인적으로 추천합니다.쏘쏘요.",
    "text19": "웨이크메이크에서 철벽 브러쉬 라이너랑 펜 라이너가 나왔길래 평소 브러쉬 타입을 애용하는 저는 펜 타입이랑 브러쉬 타입 중에서 고민하다 브러쉬 타입으로 구매했어요! 저는 다크브라운 컬러로 구매했는데 너무 밝으면 어쩌지 싶었는데 색이 제가 딱 원하는 색이어서 좋았어요! 퍼스널 컬러 진단 받으셨을 때 라이트 쪽 진단 받은 분들은 블랙으로 아이라인 그리면 진짜 너무 인위적인 느낌 드는 경우가 많을텐데 그런 분들께 요 다크브라운 컬러 정말 추천드려용!! 진짜 색이 너무 어둡지도 밝지도 않은 색이에용\n또 브러쉬 아이라이너라 제가 힘을 주는 정도에 따라 얇게 그려지기도 하고 두껍게 그릴 수도 있어서 좋았어요! 저는 눈가에 유분이 많은 편은 아니라 꽤나 지속이 잘 되는 편이었구 아침 일찍 바르면 그날 저녁 8시 쯤 확인해봐도 번짐 현상은 현저히 적은 편이었어용",
    "text20": "원래 키*미 아이라이너 쓰다가 액이 다돼서 펜슬 아무거나 썼는데 ... 부러지기도 너무 잘 부러지고 번짐이 너무 오져서ㅋㅋㅋ 올리브영 오프라인 스토어 가서 이것저것 테스트 해봤더니 웨이크메이크가 제일 낫더라고요. 막상 인터넷 주문으로 할려니깐 하이고 블랙이 다 빠졌네~아쉬운대로 다크브라운으로 샀는데 강경블랙파도 고개 끄덕이고갈 블랙90브라운10의 은은한 블랙같은 느낌을 풍기는 아이라이너입니다ㅇㅇ\n출퇴근에 커피마시고 10시간은 끄떡없을정도로 지속력도 좋아요. 키*미보다 조금 더 두껍게 발리긴 하는데 붓펜 아이라이너로 쓰는게 익숙하신 분들은 무리 없이 꼬리 샥샥 뺄 수 있을것 같아요. 저는 쌍꺼풀이 얇아서 아이라인도 엄청 얇게 그리는데 두께도 그렇고 선명함+지속력까지 뭐 하나 부족한게 없네요. 초강추♥",
    "text21": "이거 강력추천합니다!!! 저는 항상 클리오 제품만 써왔었는데 이 제품이 세일하길래 구매해봤더니 웬걸 너무 좋아서 놀랬어요! 진짜 그리자마자 픽싱돼서 안지워지고 눈물흘려도 안지워집니다..,진짜 신세계에요..,\n그리고 진짜 발림성이 좋은데요. 어느정도냐면 발림성이 좋은게 단점이에요.,, 이게 실짝 스치기만해도 바로 그려지니까 잘못그리면..,진짜 부드럽게 발리고 슥슥지나가는 대로 쭉 그려집니다! 부드러움 진짜 킹정! 지속력도 그리고 니가면 밤까지 그대로 지속돼요! 저는 아이라인을 샤프하게 빼는 걸 좋아하는데 진짜 얇아서 저 같이 두껍게\n빼는 거 안어울리시거나 얇게 빼고 싶은 분들한테는 진짜 좋으실거게요! 저는 아이라이너 모양대로 옆으로 기울여서 찍어내는 편이라 그리기도 너무 쉽고 아이라인 10초 컷으로 그리기 ssap가능해용! 추천합니둥!",
    "text22": "웨메 브러시 아이라이너와 펜 아이라이너 두 종류 모두 사용 중입니다.\n개인적으로 브러시아이라이너가 더 맘에 들어서\n오특에 떴길레 미리 구매해뒀습니다.\n\n색상은 평소에 블랙을 쓰면 세 보여서 안 쓰다 보니\n다크브라운과 브라운 두 가지를 구매했어요.\n\n다크브라운은 블랙까진 아니더라도\n블랙처럼 진하고 깊은 느낌을 주는 색입니다.\n전반적으로 색은 선명한 편입니다.\n그리고 손에 힘을 많이 빼고\n피부에 살짝 닿을 듯한 정도로 그리면\n매우 얇게 그려져서 맘에 들었어요.\n\n끊김이나 뭉침 없이 균일하게 그려지는 것도 맘에 들었어요.\n\n자연스러운 표현을 위해서는 \n짙은 색 섀도우로 풀어주는 게 필요한데\n간혹 어떤 라이너들은 이 과정에서\n아이라이너가 부분적으로 지워지거나 떨어져나가기도 하더라구요.\n웨메 이 라이너들은 그렇지 않고 그렸던 그대로 잘 있어줘서 좋았어요^^",
    "text23": "이 제품은 처음 써보는데 일단 쏘쏘합니다 붓이 완전 촘촘하고 세밀하게 그릴 수 있는 붓 디자인이라 초보자들이 사용하기에 너무 어려워서 못쓰겠어요 한번 그릴라 하면 숨참고 손 부들부들 거리는거 잡아서 써야해요 ㅋㅋㅋㅋ 금방 안 말라서 잘 지워지고 번져요",
    "text24": "저는 라인을 얇게 그리는걸 좋아하는 편인데 얇고 스무스하게 라인이 그려져서 좋았어요!! 쓱 바르면 한 번에 예쁜 라인이 그려지는 편이예요! \n붓펜의 경우 쿠션이나 섀도우, 파우더 등에 막혀서 액이 잘 안나오고 뻑뻑하게 그려지거나 붓 자체가 굳는 느낌? 이 들 때가 많았는데 그러지 않고 좋더라구요! 사진 보면 아시겠지만 저는 펄이 가득가득한 섀도우를 쓰는데도 불구하고 막힘이 느껴지지 않았어요 \n지속력은 아침에 그려두고 저녁에 와도 라인이 살아있을 정도로 좋은 편이예요 \n대심 번짐은 살짝 있는 편인 것 같아요 제가 자주 웃는 편이라 그런지는 모르겠지만 삼각존 쪽으로 항상 라인이 번지더라구요ㅜㅜ 이 점은 조금 아쉬웠습니다,, 아 그리고 눈 비비면 다 사라지니까 조심해야돼여! 아무 생각 없이 눈 비비면 대참사,, 다 지워져용 ㅠㅠ",
    "text25": "1) 발색: 3개 브랜드 모두 한 번에 선명하게 그려지는 편이에요. 사용하기 전에 손등에 한번 그려주면 더 선명해지고 두께도 균일하게 그려집니다. \n블랙은 다 똑같은데 다크브라운/브라운블랙 같은 경우 코스노리는 블랙에 브라운 몇 방울만 살짝 섞어준 색상이고 키스미랑 웨이크메이크는 그냥 어두운 브라운, 자연모에 잘 어울리는 고동색 같은 색입니다. 브라운 같은 경우 키스미는 카페모카 캍은 조금 더 부드러운 브라운 색상이고 코스노리랑 웨이크메이크는 딱 초코브라운의 정석.\n\n2) 발림성: 3개 브랜드 모두 브러시가 슬림해서 점막을 얇게 채우거나 원하는 라인을 섬세하게 표현하고 싶을 때 사용하기 좋습니다! 물론 탄력이 있는 편이긴 하지만 브러시이기 때문에 힘조절을 잘 해야 해요. 초보자 분들은 붓펜보다 펜슬을 추천합니다!\n\n3) 지속력: 키스미랑 코스노리는 지속력이 좋은 편이에요. 최상급은 아니고 상. 인공눈물 한 방울 떨구고 문질러 보니 살짝 지워지기는 하는데 그래도 유지되더라고요. 웨이크메이크는 중상급 정도. 다른 두 브랜드에 비해 조금 더 지워졌어요. 3개 브랜드 모두 번짐도 아주 살짝 있긴 한데 크게 신경 안 쓰이는 정도라 괜찮아요. \n사진은 물티슈를 이용해 세지 않은 힘으로 문질러 본건데 웨이크메이크는 아주 쉽게 사라지더라고요… 키스미랑 코스노리도 생각보단 많이 지워져서 놀랐습니다. 세안할 때 미온수에 클렌징 폼만 해도 충분히 잘 지워질 거 같아요. \n\n4) 가격: 솔직히 키스미 프라임 리퀴드는 가격이 있는 편이라 그나마 세일할 때를 노려서 구매했는데 그 가격이 코스노리 원가랑 비슷한 가격이라는 게 충격… 암튼 키스미랑 코스노리가 비슷한 편인데 키스미는 제품에 비해 가격이 좀 비싼 편인 거 같아요. 코스노리랑 웨이크메이크는 딱 그 가격만큼 하네~ 하는 느낌?",
    "text26": "웨이크메이크 붓펜만 쓴지 몇년 된 것 같아요\n다른 걸로 바꿀 이유가 없더라구요 너무 웨이크메이크 아이라이너가 좋아서!\n\n1+1도 가끔 하는 것 같은데 이번엔 제품을 리뉴얼 하면서 세일이 들어갔길래 구매했습니당\n\n원래 쓰던게 있긴 한데 좀 오래써서 잘 안나올때가 있어서요\n\n웨이크메이크 펜 아이라이너보다 브러쉬(붓펜) 아이라이너 종류가 더 저한테는 좋았어요\n\n색은 블랙도 써보고 브라운도 써보고 다크브라운도 써봤는데 다크브라운이 젤 괜찮은 것 같아요-!\n\n웨이크메이크 아이브로우도 있는데 보니까 이번에 리뉴얼 한 패키지랑 똑같이 생겼도라구용 ㅋㅎ\n\n아이라이너 지속력 괜찮구요\n저는 밖에 나가면 화장 수정 마스크에 사라진 것 만 하능 편이라 아이라이너 수정 안하는데 지속력이 꽤 괜찮다고 느꼈어요\n\n가격도 괜찮고 성능도 괜찮은 아이라이너립미더",
    "text27": "저는 평소에 무조건 브러쉬타입의 아이라이너만 사용해요❣️\n\n이니스프리, 키스미, 머지, 클리오 등등 브러쉬 라이너를 많이 사용했었는데 다른 브랜드 브러쉬라이너 대비 웨이크메이크 브러쉬라이너는 브러쉬가 엄청 부드러워요❤️‍🔥\n\n브러쉬라이너의 장점은 어이라이너 끝을 조금 더 섬세하게 뺄 수 있는게 제일 큰 장점인것 같은데 웨이크메이크 브러쉬라이너는 브러쉬자체가 좀 부드럽고 물러서 끝까지 얇게 그리기 편했어요💕\n\n다른 브랜드 브러쉬 라이너는 웨이크메이크보다는 좀더 브러쉬 자체에 탄성이 있는 느낌이었습니다\n\n제가 주로 사용하는 라이너컬러는 다크브라운을 사용하는데 블랙은 너무 또렷하고 시간이 지난후에 보면 약간 파란빛? 같은게 돌아서 다크브라운 컬러 사용해 보니까 말이 다크브라운이지 라인 그리면 블랙처럼 보이고 너무 또렷하지 않아서 좋더라구요🌱\n\n라이너 진짜 잘 안번지는데 물에는 조금 떨어집니다🥲\n그래도 전 이정도면 유지력이 좋다고 생각합니다😁",
    "text28": "✓ 일단 저는 무쌍에 눈화장이 잘 날라가고, 아이라인 중에 안 번지는 게 없을 정도로 눈에 유분이 많은 편입니다.\n\n원래는 철벽 펜 아이라이너를 사용하다가... 제품 명을 헷갈려서 이 상품으로 잘못 구입했어요. 발림성이나 발색, 눈꼬리를 날렵하게 뺄 때는 너무 용이해서 좋았지만 지속력이 너무 떨어져서 구매한 걸 후회했습니다.\n\n그래도 저와 다르게 눈에 유분이 적고, 마찰이 적으신 분들은 만족스럽게 사용하실 수 있을 것 같아요.\n\n앞에 게 펜 아이라이너, 뒤에 게 브러쉬 아이라이너예요.\n둘 다 픽싱은 빠르고, 손으로 문질러도 잘 안 번지지만, 물에 살짝 닿은 손으로 닦으니 이 제품만 많이 번지네요.\n\n당연히 잘못 구매한 제 탓이니 어쩔 수 없지만,\n혹시라도 저처럼 무쌍에 마찰이 많고, 유분이 많은 눈을 가지신 분들은 구매하시기 전에 한 번 더 고민을 해 보시는 게 좋을 것 같아요.\n\n❗️ 그리고 어제도 제가 아이라이너가 잘 번져서 늘 가지고 다니며 수정을 하는데, 펜 아이라이너는 한두 번만 수정해도 유지력이 꽤 좋았지만, 브러쉬 아니라이너 이 제품은 한두 시간에 한 번씩 수정한 부분이 지워져서 계속 덧그리고 수정한 기억이 있습니다. \n\n마지막 사진은 물티슈로 아래로 쭉 긁듯이 닦았을 때 비교 사진이에요. 둘 다 뭉치듯이 가루가 떨어지는 건 단점이지만, 브러쉬 아이라이너가 펜 아이라이너보다 잘 지워지는 걸 알 수 있어요.",
    "text29": "브러쉬 타입 라이너 처음 구매해봐요\n\n매장직원 추천으로 첫 구매해봤습니다.\n\n웨이크메이크 제품이라 기대가 컸어요\n\n새로워서 매력적이었지만, 크게 뭐가 좋은지는 잘 모르겠습니다.\n\n발림성 괜찮고 컬러도 원하는 브라운 컬러였어요.\n\n꼬리빼기에도 괜찮고 뭉침 없었고 물,유분 번짐은 좀 있어요.\n완전 짱짱하게 필요한 날에는 비추입니다 !\n\n추가수정 해줘야되고,특히 눈웃음 많이 지으시는 분은 수정화장 필입니다. \n아이라이너 사용하시기 전에 파우더로 짱짱하게 해주시고 사용하세요\n\n얼마나 오래 쓸 수 있을지 모르겠네요\n사용하는 것 보고 재구매 의사있을 것 같아요.\n현재로는 큰 매력은 없었다. 입니다\n\n웨이크메이크에서 브러쉬 / 스펀지 타입 다양하게 나와서 좋은 것 같아요\n\n지금처럼 다양한 제품 만들어주세요 !\n\n점막채우는 용도는 비추입니다.",
    "text30": "가격대비 진짜 좋아요.\n가성비 안고려하면 그냥 soso인 아이템\n번짐 거의 없어요.\n-바르고 나가서 눈을 문질러도 안지워진다고 해야할까요\n잉크처럼 착 붙어 있습니다.\n\n발색\n-발색 잘돼요.\n색이 생각보다 더 진하긴 한데 괜찮아요.\n저는 진한색을 원해서 다크브라운 선택했어요.\n\n지속력\n-지속력은 물만 아니면 정말 좋아요.\n물에 닿으면 부서지듯이 깨지는데 그건 진짜 별로더라구요.\n대신 물만 안닿으면 안지워지고 안번져서 관리만 잘해주면 됩니다.\n\n발림성\n-처음에는 잘 안발리다가 몇번 흔들어주니까 문제 없네요.\n양이 생각보다 많은지 아직까지도 한번 막힘 없이 숙숙 잘 나옵니다.\n\n색상은 되게 생각보다 어두웠어요.\n리뷰 보니까 밝다는 얘기들이 많으신데 제가 원래\n되게 밝은 브라운을 써서 그런건지, 머리 염색을 밝게 해서 그런건지 손에 그려보니까 거의 블랙처럼 보여집니다.\n\n😀kate가 맨 위\n😀키스미가 중간\n😀맨 아래가 웨이크메이크 다크브라운\n\n색이 짙어서 싫진 않아요 짙은색 사고 싶었거든요.\n그래도 밝은 브라운 쓰실분은 그냥 브라운을 구매하시는게 좋아요.",
    "text31": "발색은 진짜 잘됩니다.\n대신에 좀 시간이 지나면 가루가 떨어지더라구요.\n그게 좀 아쉬웠습니다\n색상은 브라운 쓰긴 싫은데 블랙은 좀 그렇다 하시는 분은 아 3호 쓰시면 딱 좋을거 같아요🤩\n두께는 얇은 편입니다\n얇으니까 섬세하게 그리기도 편하고 누르는 힘에 따라 굵기도 천차만별이라 좋아요.\n추천합니다",
    "text32": "이번에 외관이.리뉴얼되어 더 예뻐요. 속쌍이라서 아이라인.섬세하게 그리는걸 좋아하는데 진짜 자연스럽게 잘 그려져서.좋아요. 너무 진한 블랙을.사용해서.동공윗부분에 그릴령면.부자연스러운데 다크브라운색상은 동공윗부분에 그리기 정말 적합한.색상이에요. 다른 브랜드의 비슷한 브라운 색상들을 모두 써.보았지만 제겐 필리밀리만한 좋은 제품이.없었네용 저는 속쌍이라 라이너는 무조건 점막에 그려줘야 해요. 그런데도 불구하고 오전에 한 번 그리면 종일 수정화장 없이도 멀쩡하더라구요.( 참고로 저의피부타입은 건성이에요)\n게다가.저는 화장품 살 때 성분을 따지는데 확인해보니 성분까지 착했어용. 속쌍이라서 저처럼 섬세하게 라이너를 그리시는 분들에게 정말 추천하고 싶은 제품입니당.단점은 진짜 찾고 싶은데 없어요.ㅋ",
    "text33": "눈 앞머리 아이라인 자연스럽게 그리고 싶은 분들은 무조건 구매 하시는거 추천드려요! 항상 눈 앞머리 그리면 그렇게 부자연스러울 수가 없었는데 이 아이라인은 펜촉도 정말 유연하고 두께도 적당히 얇아서 얘로 눈 앞머리 그리면 세상 자연스럽습니다!! 번짐 당연히 없고 넘 좋아요!!",
    "text34": "I really like the colour, i have light skin tone, so dark brown looks better than black. It is very convenient to draw thin lines even if you are not experienced with eyeliner. It has been a month and it hasn’t dried yet.",
    "text35": "원래 사려던 아이라이너가 품절이라,, 급한대로 이거를 사봤어요! 일단 웨이크메이크 제품이라 믿고 산 것도 있고 당장 필요해서ㅠㅠ 그냥 사버렸는데 음,, 가격대비 나름 괜찮아요 진짜 그냥 무난한 아이라이너.\n번지지도 않고 유지력은 나름 좋은 것 같은데 발림성이 다소 아쉽네요ㅜ 예쁘게 발리는게 힘조절을 좀만 잘못하면 아니라 뭉툭 ! 이런식으로 올라가서 힘조절을 특히나 잘해줘야돼요. 발색은 너무 잘돼요 ~~ 다크브라운 색상 예뻐요 아 근데 뭔가 브러쉬가 좀더 얄쌍하게 생겼으면 훨씬 더 좋았을 것 같다는 아쉬움,,🥲\n그래도 저렴한 맛에 쓰는 것 같아요!  저는 눈꼬리쪽에만 아이라이너를 그리는 스타일이라 상관없었는데, 점막 채우기에는 좋은 제품은 아닌 것 같아요!\n사진은 화장하고 외출 후 2시간 정도 지났을때에요. 수정화장 안해도 괜찮았어요! 무난하고 저렴한 아이라이너 찾고 있다면 추천합니당!",
    "text36": "웨이크메이크 제품 아이라이너는 처음 써보는데\n너무 만족스럽네요 다른 아이라이너는 조금만쓰면\n안나오고 조금만 시간이 지나면 다 없어지구\n너무스트래스 받았었는데 \n\n웨이크메이크 아이라이너는 점그릴때도 너무 좋은것같아요 너무 자연스럽게 잘 그려져요 점이 있는데\n화장하면 가려져서 요 아이라이너로 한번 콕콕 찍어주면\n진짜 점처럼잘발려요 그리고 라이너가\n얇은편이라 진짜 잘그려져요\n\n똥손인데 저 이걸로는 진짜잘그려요 \n점막만 채우고 꼬리는 아이브로우로 빼는데\n진짜 이거 물건이에요 너무 맘에들어요\n색상도 자연스러운 블랙이라 은근히 예쁘고\n\n두껍게 그려지지않아서 너무 좋은 것 같아요\n다른제품은 조금만써두 라이너 끝이 뭉툭해지고\n이상해지는대 이거는 진짜 뾰족한 라인 끝이\n잘 유지되요 강추요 저는 재구매의사 무조건있어요",
    "text37": "벌써 3개째인데요 ...! 리뉴얼 전에 하나 리뉴얼 되고 하나 그리고 지금꺼까지 세개 입니당 그정도로 저는 다른 아이라이너보다 요 아이가 만족스럽고 좋아서 쓰고 있어요 ㅜㅜ  장점을 말씀 드려 볼게요 !\n💜 지속력\n지속력은 진짜 솔직히 키*미, 클*오랑 비교해도 전혀 꿀리지 않구요 개인적으로 얘네 둘보다 더 좋은거 같아요 전 그정도로 만족하는 지속력입니다! 한번 그리고 나가면 엉엉울고 비비지 않는 이상... 그대로입니다 ㅜ 클렌징 오일로는 잘 지워져서 클렌징도 편해용\n💙 색상\n색상은 제가 너무 블랙은 또 싫고, 그렇다고 브라운을 쓰자니 너무 연해서 선택한 다크브라운색상인데 블랙만큼 부담스럽지도 않고 그렇다고 연하지도 않아서 딱 좋은 색상이었습니다!\n💚 타입\n저는 펜슬은 눈 몇번 깜박이면 사라지도라고요 그래서 브러쉬 타입을 좋아하는데 제가 원하는대로 잘 그려져서 좋았어요\n점막, 눈꼬리 모두 사용 가능하고 부드럽습니당 !!\n\n모두 웨이크메이크 하세요 ... 전 이거 다쓰면 또 살거에요...",
    "text38": "웨이크메이크 제품은 5년정도 사용한거 같습니다\n아이라인을 그리는데로 번지는 속쌍커풀인데 가장 필요한건 픽싱이 잘 되는 시원하게 그릴 수 있는 제품을 찾고있었어요 펜슬은 섀도우와 부드럽게 연출할 수 있는 장점이 있지만 그만큼 번짐이 심했고 리퀴드는 또렷하게 표현하기 좋은 만큼 부자연스러움이 컸어요 하지만 잉크 브러쉬 타입은 날렵하게 그리면서도 정확하게 섀도우를 같이 블랜딩 하면 자연스럽게 묻히는 부분이 가장 마음에 들었습니다 \n땀이나 눈물 등 외부로부터 오는 영향에는 크게 변함이 없었고 중간에 섀도우로 한번씩 터치해주면 만족스럽게 하루를 마무리 할 수 있었습니다 완전 인생템이예요 굿\n여름 라이트의 퍼스널 컬러를 가졌는데 또렷하게 마무리하기 좋은 블랙보단 자연스럽게 어두운 섀도우로 블랜딩 하기좋은 다크브라운 추천합니다",
    "text39": "펜슬라이너로 그리면 너무 두껍게 그려져서 얇은 라이너를 찾고 있었는데 딱 이 제품이네요!! 얇고 부드럽게 그려져서 너무 좋아요~~ 색상도 제가 쓰던 라이너 색상과 비슷해서 딱 좋구요. 유분기가 많은 눈이라서 번짐을 걱정했는데 펜슬+섀도우도 같이 써서 그런지 제가 보기엔 딱히 번짐은 없는 것 같아 보입니다. 유지력도 좋구요. 그리고 이것만 단독으로 써도 예쁠 것 같아요^^ 저의 손떨림이 좀 문제이긴 하지만 너무너무 만족하는 제품입니다~♡",
    "text40": "브라운에 비해 확실히 다크해요. \n잘 발리는데 제 눈이 유분이 많아서 잘 번지네요",
    "text41": "얇게 잘 그려지고 발색도 좋고~무엇보다 번짐없이 잘 유지되서 너무 좋아요~~~엄마도 사드렸어요~",
    "text42": "테스트 했을 때 색상도 진하기도 마음에 들어서 구매했습니덩.\n그런데 음...눈에 올리고 시간이 지나면 검은 부스러기가 눈 주위에 떨어지네요ㅠ\n사용하기 조금 두렵네여",
    "text43": "펜이 아닌 브러쉬라 솔직히 그리기 좀 어려워요 ㅋㅋ 펜은 딱 모양이 잡혀있는데 브러쉬는 흐물흐물해서 정교하게 그리긴 좀 어렵습니다",
    "text44": "저 이거 특히 갈색은 예술이에요 아이라이너 이거 단종되면 가만 안두겠어",
    "text45": "아이라이너 필수인데 진짜 유지력 좋고 안번저요 이거만 씁니다 계속 생산해두세용",
    "text46": "펜보다 얇은게 브러쉬 아이라이너라서\n섬세하게 그리고 싶으신 분들은 이 제품으로 추천드립니다\n생각보다 땀이나 기름에 강해서 지워지는거도 덜해서 무조건 이 브랜드꺼만 사는 중이에요",
    "text47": "다크브라운 브러시라이너 여러개 사서 비교해본결과 웨이크 메이크것은 무난하게 잘그려지는데 약간 번지고 모질에 힘이 좀 부족해 그릴때 약간 스킬이 필요해요 초보자는 힘들수 있을거 같아요",
    "text48": "ㅋㅅㅁ 쓰다가 급하게 매장가서 발색이랑 유지력보고 데려왔는뎅 색상도 딱 원하는 색상에 유지력도 너무 좋아용!!!체고입니당 얇게 잘그려져요",
    "text49": "재구매했어요 발림성 좋고 번짐도 없어요 얇은 브러쉬 타입도 있음 좋겠어요",
    "text50": "철벽브러쉬 아이라이너 브라운 한달 후기입니다~!\n브라운이라 눈꼬리 빼거라 라인연장할때 아주 잘 사용하고 있어요~!! 날렵하고 번짐없이 아주 잘 그려집니당",
    "text51": "급해서 사봤는데 만족이요:) 번짐 없고 좋아요:) \n깔끔한 마무리 :)",
    "text52": "항상 재구매하는 제품이에요\n라인 그리기 편하고 좋아요 \n색상이 더 다양하게 나오면 좋겠어요",
    "text53": "장점\n가격 나쁘지않음\n발림성 및 발색 우수\n번짐없음\n물로 지워지지않음\n오일클렌징+폼클렌징으로 가능\n\n재구매의사100입니다",
    "text54": "제 눈에 번짐이 있지만\n잘 그려져 좋아요\n오전에 출근전에 화장하면\n그래도 눈을 세게 꾹 감는 순간이 없으면\n잘 찍히지는 않아요\n잘 사용중이에요",
    "text55": "번짐없고 지속력 좋으네요!ㅎㅎ\n물티슈로 힘줘서 지울려고해야 지워지는정도임!!\n색상도 제가 딱원하던 타입이구\n발색도 부드럽게 잘됩니닷ㅎㅎ \n얇아서 정교하게 잘 그려져요",
    "text56": "역시 올리브영 오늘드림 배송 최고에요...!!! 빠르고 너무 좋아요 ㅎㅎ...  포장도 꼼꼼하게 잘왔어요 만족스럽습니다 ㅎㅎ 당분간 여기에 정착할거에요 최고 최고 ♡˖(⁎ᐙॢ*)ॢ(*ॢᐕॢ⁎)♡॰ॱ",
    "text57": "아이라이너는 요 제품만 써요 유분 많은 눈인데 이거 절대 안번짐. 지워질 때 그냥 없어지지 번지지 않아요.! 손으로 긁거나 비비지 않는기상 없어지지도 않구요",
    "text58": "아직 써보진 못했는데 테스터 했던 여러가지 중에 색상이랑 번짐, 브러쉬 굵기 보고 제일 맘에 들어가 샀어요\n꼬리 날렵하게 빼는 편인데 탄성이 좋아서 얇게 잘빠져요\n아직 써보진 않아서 지속력은 모르겠는데 좋을거 같아요",
    "text59": "색깔 괜찮은 것 같아요. 발림성도 괜찮은 것 같아요. 잘사용하갰습니다.",
    "text60": "원래 다른브랜드꺼 쓰다가 할인해서 구매해봤는데 번짐없고 지속력 좋고 발색잘되서 넘 좋은거같아요 얇게 그리고싶을땐 얇게 잘 그려져요 ㅎㅎㅎㅎ 넘 만족합니다 재구매할 의사 있습니다!!",
    "text61": "아직 써보지 않았어요. 후기 괜찮길래 구매했어요.ㅋㅋㅋ",
    "text62": "색상이랑 발림성이랑 좋아요\n다른색상도 사용해보고 싶어요",
    "text63": "기존에 ㅋㅅㅁ꺼 썼는데 잘 지워지기도 하고\n몇시간 지나면 가루같은게 떨어져있어서 뭘로 바꿀까 했는데\n마침 친구가 아라 추천을 해준거예요\n손등에 테스트 해뽰는데 오? 잘 안지워지네?\n근데 거의 모든 아라가 손등에선 안 지워지긴하지만\n일단 사봣죠. 사고 나서 한번 썼는데 와 진자 뽝쑤!!\n지워지지도 않고 가루떨어짐도 없어요. 너무 좋음\n(그래서 그런지 수정도 살짝 어려운 감이 없자나 잇음)\n단종 되지 않으면 좋겠어요\n너무 좋음",
    "text64": "쿨톤이 쓰기에도 괜찮아요 얇아서 마음에 드네요 살짝 지워지는게 아쉬워요",
    "text65": "역시ㅠㅠ 웨이크메이크 아이라이너만한게 없네요:) 번짐 없이 얇고 에쁘게 발리고요, 지속력도 정말 좋아요!! 다른 제품 할인해서 구매했다가...ㅎ 저랑 안맞아서 웨메로 다시 샀어용",
    "text66": "웨이크메이크 아이라인 대부분 다 번짐도 없고 유지력이 너무 좋아요!! 눈에 살이 많은 편이고 눈꼬리 쪽이 살짝 들어가 있어서 매번 눈물이랑 유분기 때문에 엄청 번지고 지워지는 편인데 지워지거나 번짐 1도 없어서 완전 좋아요 ㅠㅠ",
    "text67": "할머니가 사용하시는데 마음에 드시는 것 같아요\n잘 그려집니다",
    "text68": "와 이거 진짜 찐 내돈내산인데 너무 좋아요!!\n우선 저는 아이라인을 얇게 그리는 편인데\n이게 두께가 얇은데도 눈이 또렷해보이고요\n번짐 1도 없고, 발림성&지속력 다 너무 좋아여 진짜🤎\n주변 친구들한테 엄청 추천하는 제품입니다!!!",
    "text69": "올리브영 매장가서 그려봤눈데 봏아서 바로샀어요 브라운으로샀큰데 검은색도 나중에 살게요",
    "text70": "너무 좋아요 발색도 잘되고 부드럽고 색도 진하고 할인햇을때 구매했는데 담에 또 재구매해야겟어요",
    "text71": "1년정도 이것만 썼는데 다 좋아요 브러쉬도 좋고 색도 예쁩니당! 얄쌍하게 빠지는 아이라인 좋아해서 잘 쓰고 있구 지속력도 많이 안건들면 안무너지고 그대로에요 근데 딱 하나 아쉬운 점은 아이라인 똥이 좀 뚜껑에 많이 묻고.. 첫번째껀 안그랬는데 두번째 구매한 건 중간에 발색이 약해져서 자꾸 다른 데에 잘 나오라고 좍좍 그어보고 써야돼요 ㅠㅠ 그래도 전 아주 불편하진 않게 쓰고 있네용",
    "text72": "처음에 발랐을 때 발림성이 안 좋아서 아쉬웠는데\n다음 화장할 때는 공들이고 화장 순서도 조금 바꿔서 해보니까 괜찮더라구요 \n지속력은 정말 좋았어여 화장 지우기 전까지 살아있어서 놀랐음!\n저는 눈꼬리용으로 쓰는데 브러쉬로 점막 잘 채우시면 추천합니답🎶",
    "text73": "지속력도 좋고 번짐도 없습니다! 아침에 그려도 저녁 9시까지 변함 없더라구요. 색깔도 다크 브라운이라 자연스러운 느낌입니다. 하지만 그리자마자 바로 픽싱되어서 섀도우로 라인을 풀어주는 건 잘 안 되네요ㅠ 그래도 장점이 워낙 확실해서 굳이 음영이 필요없거나 시간 오래 쓰기 귀찮아서 눈꼬리 라인만 살리는 용도로는 가장 적합한 것 같아요ㅎㅎ",
    "text74": "라이너는 붓펜이지!! 저는 이거는 꼬리빼는걸로는 두꺼워서 눈앞머리 채울때. 써요!!",
    "text75": "저는 아이라이너두 하나안씁니다!!\n이건 눈앞머리용!! ㅋㅋㅋ 꼬리빼기에는 팁이좀두꺼워서 앞머리용으루 잘쓰구있어요ㅎㅎ!!",
    "text76": "꼬리는 웨이크메이크앞머리는 클리오꺼써욯ㅎ 클리오는 단단하게 두꺼워서. 눈앞머리에쓰기 편하구 웨이크메이크는 끝에꼬리내기가 편하구 얇게 ㅎㅎ 또살껍니다!! 이번에는다크브라운이랑 블랙사야쥐~~~",
    "text77": "다 너무 비쌌는데 가격이 싸서 좋았어요 진짜 브라운하면 다들 생각하시는 컬러 얇게 그려져서 좋아요 속쌍이 쓰기도 굿 클리오 쏘 샤프 심플 아이라이너는 제 눈에 좀 번졌는데 이건 안번지고 픽싱되어서 좋아여",
    "text78": "발림성과 색상은 맘에 드는데 눈에 유분기가 있으면 지속력이 떨어져 아이프라이머를 발라야해요^^",
    "text79": "처음에 딱 사용할 때는 너무 좋고 오래가고 잘 지워지지도 않는데 좀 쓰다보면 붓이 안 좋아진다해야하나 라이너도 조금씩 나와서 잘 안 발릴 때가 잇는데 그거 말고는 다 좋아요",
    "text80": "재구매입니다 색도 맘에들고 부드럽게 잘 발립니다그런데 완벽히 건조하지않으면 번질수있어요~",
    "text81": "진한갈색이라 더 자연스럽고 부드러워보이네요~ 번짐도 잘 없고 잘 그려집니다^^",
    "text82": "번짐없이 사용하기 좋고 발림성이 좋아요 이 제품만 사용합니다",
    "text83": "유튜브보고 샀는데 맘에 들어요 부드럽게잘 발려서 좋아요ㅋㅋ굿굿",
    "text84": "아이라인 잘 못그리시는 분이거나 첨이신 분들은 사용이 어려울거 같고 발색이 좀,, 지속력도 좀 그렇고 저한텐 그러네요..ㅠㅠㅠ\n기술이 좋으신 분이 사용하심 괜찮을거 같아요!!",
    "text85": "라인이 잘 그려져서 만족해요!! 재구매 의향 있음!! 부드럽게 잘 발려서 좋아요~!",
    "text86": "잘그려지고 선명해서 좋아요 세일할때 잘 구입한것같아요ㅎㅎ",
    "text87": "저번에 사용해 보고 좋아서 재구매 했어요 이번엔 브라운 으로",
    "text88": "기존에 쓰던 아이라이너가 좀 지겨워져서\n다른제품 좀 사용해보고싶어서 샀어요\n평소 웨이크메이크 제품이 가성비도 좋고 괜찮더라구요\n색은 다크브라운쪽을 선호하는데 색 선명하게 잘 나와요\n금방 마르고 그리기도 괜찮아요\n재구매각~^^",
    "text89": "계속 쓰고 있는 제품입니다!\n발림성도 좋고 지속력이 좋아서 또 구매 했어요",
    "text90": "색감이쁘고\n가볍게발려져요\n이용하기도 간편하고쉽네요ㅎ",
    "text91": "본인 무쌍(같지만 사실 속쌍)\n눈에 살이 많은편은 아닌데 그렇다고 없는것도 아니고.. 속쌍때문에 눈이 덮이는 그런 눈인데\n아라 그리고 한번 마르면 절대 안번지고 안지워져요... 비오는날 하루종일 거의 비맞고다니다시피 다닌날 있었늠데 진짜 멀쩡해서 놀랐네요\n잘그려져요 개좋아요 흠잡을데없음 맨날써요 굿ㅋ",
    "text92": "브라운 느낌의 아이라이너가 필요해서 구매했습니다.\n다크브라운이다보니 블랙보다 약간 밝은 정도의 발색을 가진 아이라이너입니다. 지속력이 좋아서 눈 밑 번짐도 아직까진 없었고 브러쉬가 충분히 촉촉해서 부드럽게 그리기 편했습니다.",
    "text93": "일단 끝장납니다. 안지워지고 지속력 최강이에요.\n점막에 칠하면 아래로 번지는건 당연하다 생각했지만(붓펜에 한해서) 웨메 붓펜은 다르네요.. 역시 최강입니다.\n웨메 쉐딩도 너무 잘쓰고있는데 제품들이 너무 좋아져서 최고에용~~~~~",
    "text94": "유일하게 아쉬운 점은 살짝 물탄느낌으로 발색되어요 키스미나 머지 아이라이너를 썼어서 그런지 발색이 조금 연하게 되는 느낌이 있었어요\n이점 빼고는 가격대비 제품력 뛰어난 아이라이너입니다 지속력도 괜찮고 발림성도 좋아요\n쿨톤이지만 검정보다 다크브라운 컬러를 더 추천합니다 좀 덜 따로노는 느낌!",
    "text95": "타사 제품 쓰다가 웨이크메이크 스펀지팁이 유명한 걸 알고 있지만 저는 항상 브러쉬 제품만 써서 구매했습니다. 일단 발색이 좋아요 색감도 예쁜 다크브라운 색이라 너무 만족했습니다. 엷게 잘 발리는 편이예요\n하지만 지속이 오래가는 편은 아니예요.\n예전부터 번지는 아이라인 때문에 스트레스 많이 받았는데 요 제품도 지속이 길지는 않습니다.\n그래도 만족하면서 쓰고 잇어요!",
    "text96": "젤펜, 스펀지펜, 브러쉬 등 다양한 제품을 써봤지만 저는 브러쉬가 제일 잘 그려지고 오래가는 것 같아서 이번엔 다른 회사 제품을 사봤습니다. 웨이크메이크 펜슬 아이라이너 썼을 때 꽤나 만족했고 아이라이너 제품 지속이 오래 된다해서 구매했습니다.\n근데 써보고 몇시간도 안되서 저는 지속력이 매우 떨어지더라고요,,,\n그리는건 엄청 잘 그려지고 얇게 이쁘게 그려지는 편이예요\n최대한 지속력있게 잘 쓰도록 노력해볼게요ㅠ",
    "text97": "브러쉬 라이너 여러가지 사용해봤는데 가격대비 괜찮았어요! 색깔도 3가지? 나 되어서 고르기 좋았구요\n제 눈에는 번짐이 없었고 지속력도 좋았어요! 추가 수정이 따로 필요하지 않았어요\n모가 날렵해서 눈꼬리 가늘게 빼기에 가장 좋았던 것 같아요 :)",
    "text98": "평소에 계속 머지 아이라이너 써오다가 올영세일할때 웨이크메이크가 세일도하고 친구가 좋다길래 구매해봤어요\n\n브러쉬모가 아주 탄탄한 편은 아니어서 부드럽게 그려지긴하는데 저는 탄탄한 모를 선호하긴 해서 조금 아쉬웠어요 근데 부드러운 브러쉬 치고 요리조리 움직이지 않고 원하는대로 잘 그려지는 편이라 컨트롤이 아주 어렵진 않았습니다.\n\n두께는 두꺼운 편은 절대 아니고 약간 얇은편에서 보통? 아주 얇은 편은 아니고 보통인것 같아요 지속력은 쏘내추럴 픽서를 뿌려서 인지는 모르겠지만 아침에 메이크업하고 수정없이 오후까지는 멀쩡했어요! 오후까진 눈가 번짐도 없었어요! 번지면서 지워지는 타입은 아닌 것 같습니다. \n\n개인적으로 제품 외관도 고급스럽게 잘 뽑힌 것 같아 맘에 듭니다. 그리고 제품 자체 컬러도 다크브라운컬러 또렷하지만 자연스러워서 추천해요",
    "text99": "💫한달이상 사용하였기에 믿을만한 리뷰임을 알려드립니당!!💫 일단 이 아이라이너는 처음 사봤는데도 불구하고 너무 마음에 들어서 다음에도 또 살 것 같은 제품이에요 아이라이너가 되게 부드럽게 잘 발리고 두께도 끝 쪽은 뾰족하고 뒤로 갈 수록 두꺼워져서 원하는 두께로 바를 수 있어요 무엇보다 아침 9시 30분부터 밤까지 안지워지는걸 봐서는 지속력은 말 할 것도 없이 오래가요 번짐두 저는 아직까지 잘 없었구요 아 근데 마르기 전에 막 문지르면 번짐이 좀 있긴해용 근데 저는 클리오꺼만 맨날 쓰다가 이거 한번 썼는데 이게 더 좋다고 느껴서 앞으로도 이걸 살 것 같습니다 근데 미리 쟁여놓을정두는 아닌 것 같아요 그냥 웨이크메이크꺼 없으면 클리오꺼 쓰는 이정도?? 막 무조건 이거다 이런느낌은 아니였어용!!  끝까지 봐주셔서 감사합니당 다음 리뷰에서 뵈어요❤️‍🔥",
    "text100": "웨이크메이크 철벽 브러쉬 아이라이너 구매 후기입니다~\n요제품 정말 강력 추천이에요!!😘🥰❤️\n일단 발림성이 압도적입니다 ㅎㅎ\n타사제품 뿐 아니라 같은 웨이크메이크 아이라이너 중에서도 월등하게 좋아요!\n꼬리도 날렵하게 쓱 빼기좋고 브러쉬결이 아주 유연한것 같아요 번짐도 아예 없다고 봐도 될 정도로 하루종일 짱짱해요\n제가 눈에 유분이 좀 있는 편이라 어떤 아이라이너쓰면 오후에 번져있어서 정말 거울을 수시로 확인해줘야했는데 요제품은 끄떡없어요 ㅋㅋ \n또 칭찬하고 싶은건 브러쉬가 잘안마른다는 점이에요\n보통 아이라이너가 좀 쓰다보면 끝이 말라있어서 잘안그려지고 그래서 물티슈에 닦아쓰고 매번 좀 짜증이 날 정도였는데 이 제품은 비교적 촉촉함?이 계속 남아있어요\n메이크업 지울때는 립앤아이제품으로 쉽게 잘지워지고\n여러모로 흠잡을게 없는 제품입니다!\n다쓰면 꼭 재구매할거에요~!",
    "text101": "구매하게 된 이유는 사용하고 있던 기존의 아이라이너가 사라져서 급하게 구매하게 되었습니다!\n\n원래는 블랙을 사용하는데 다크브라운색상으로 구매해보았는데 자연스러워서 더 만족합니다!\n\n점막보다는 눈꼬리에 더 잘 사용하기 편할것 같아요!\n\n지속력은 좋았어요! 여름인데 땀이 나도 엄청 많이 지워지지는 않았고 추가수정도 필요는 없었습니다!\n\n브러시가 엄청 얇아서 사용하기 편했고 디자인도 다른 아이라이너보다 더 고급져 보여서 더 좋았습니다! \n\n1+1기획으로 나올때 왜 안삿는지 후회 되네요ㅠㅠ\n\n혹시 이 아이라이너 구매하시길 고민하고 있으시면 꼭 구매하라고 말씀 드리고 싶어요!\n\n발림성도 엄청 좋아서 라인을 그리다가 끊어지는 건 없었어요!! \n\n아직 사용중인데 아직 잘 나와서 양도 많은것 같다는 생각이 들어요!!!",
    "text102": "처음 작성했던 리뷰에서는 아무래도 눈꼬리를 정교하게 빼기가 어렵다고 적었었네요. 지금도 사실 약간은 비슷한 평을 가지고 있습니다.\n\n우선 색상은 이전에도 적은 것처럼 정말 마음에 듭니다. 여름쿨라이트톤에게 가장 적절한 아이라인 색상이지 않나 싶어요. 선명한 아이라인을 만들어주면서 동시에 너무 강해보이거나 눈이 튀지 않아요. 너무 과해보이지 않으면서 적당히 또렷해져서 정말 마음에 듭니다.\n\n하지만 앞에서 적었던 것처럼 정교한 표현이 조금 어려워요. 그 점이 제게는 조금 큰 단점입니다. 왜냐하면 매일 아침 출근전에는 스피드가 생명이거든요. 얼른 메이크업을 마치고 나가고 싶은데 제품이 도와주지 않으면 결국 다른 제품에 손이 가더라고요. 그 부분이 참 아쉬웠어요. 그럼에도 불구하고 색상때문에 쓰다보니 어느정도 익숙해져서 이제는 종종 잘 쓰고 있습니다.",
    "text103": "한달 넘게 써보니깐 액이 살짝씩 약해지는 느낌이 있는데ㅋㅋ ㅠㅠㅠ약간 밀려서 나온다해야하나? 그럴때는 그려도 금방 지워져요. 열심히 흔들어서 쨍하게 나올때까지 긋고 말려야 예전같은 유지력이 나오고 그냥 슥슥 바르면 밀려서 아이라인만 사라져있고 그래요ㅎ 전에 그러고 출근했다가 아이라인 반쪽만 있는 사람 돼서 아수라백작으로 소문날뻔했어요ㅋ ㅋ ㅋㅋㅋ 붓펜 갈라짐같은건 없어서 말 그대로 액이 고르게 나오는 부분만 어떻게 잘 써보면... 충분해요. 그래도 가격 대비 써볼만한 느낌이라 큰 불만은 아닌것같아요. 이젠 블랙 컬러가 입고됐을까요? 비록 아이라인을 두껍게 못그리는 얇은 쌍꺼풀이긴 하지만 블랙도 써보고 싶네요 아이라이너 빼면 시체인 사람이라ㅎ 할인 한다라는 가정하에는 여전히 재구매 의사 있어요",
    "text104": "일단 발림성 부분은 붓펜 아이라이너라 좋아요. 근데 눈 화장 베이스를 깔고 아이라이너를 이용해 눈꼬리를 그리는 편인데 앞이 좀 잘 뭉치는 것 같아요. 제가 원래 많이 지성인이라 눈화장이 잘 번지는데 이 제품은 그정도로 번지지는 않는 것 같습니다. 그런데 워터파크 가거나 물놀이 하실 일 있을 때 사용하기에는 지속력이 그렇게 강하지는 않으니까 참고하시면 좋을 것같아요. 색상은 다크브라운인데 브라운에 더 가까운듯해요 원래 브라운블랙 색상의 아이라이너를 사용하는 데 이 색상은 브라운에 가까우니 브라운 블랙 색상 사용하시는 분은 참고하시면 좋을 것 같아요. 그리고 사용하기전에 꼭 흔들고 사용하세요 확실히 발색이 더 잘되고 색갈도 진하게 잘 나와요. 아이라이너 가격이 조금 있는 편인데 세일할때 많이 쟁여두면 이득이니까 세일할때 많이 사두세용",
    "text105": "다크브라운으로 구입했는데 블랙같은 느낌이에요. \n진하게 그려져서 눈도 커보이고 이뻐보여요. \n근데 전 머리가 거의 탈색머리라 갈색을 원했어서 담에는 다른 색으로 구입해봐야 겠어요. \n이전에 쓰던 다른 브랜드는 붓이 막 갈라져서 아이라인 그리는데 두세겹으로 그려져서 화장할때마다 속터졌는데 요 아이는 완전 부드럽고 진하게 잘 그려져서 좋아요. 번짐도 없고 하루종일 지워지지 않아서 유지력도 좋아요 .",
    "text106": "여름쿨톤의 아이라이너를 찾기가 쉽지 않다고 늘 생각하고 있었어요\n너무 검은 색으로 하면 안어울리는 센 이미지의 눈이 되어버리고\n브라운은 대부분 노란기가 많이 섞여 있어서 어색하고요\n개인적인 취향으로 붉은기가 있는 걸 좋아하지 않아서\n그냥 대충 블랙 색상으로 주로 사용했었답니다.\n\n이 제품은 올리브영 매장에서 테스트 해보고 \n올영세일을 기다리다가 구매했어요\n원플러스원이라니 알뜰하게 구매할 수 있어서 너무 좋았어요.\n\n가장 마음에 들었던 점은 색상인데요, 제가 원하던 바로 그 색상이에요\n검은색만큼 채도가 높지 않은데\n노란기도 없어서 쿨톤도 적당하게 사용할 수 있습니다.\n\n필름형이라 벗져지는 한이 있어도 번지지는 않아요\n무쌍 눈에게 아주 적합합니다.\n\n아쉬운 점은 붓펜의 끝부분이 조금 정교하지 못해서 눈꼬리를 빼기가 약간 아쉽다는 점",
    "text107": "제 눈이 엄청 유분기가 많아서 어떤 아이라이너를 발라도 잘 번지는데 요건 왠만해선 번지지 않습니다.\n또렷하게 잘 그려지고 지속력도 괜찮은편이에요\n사용할 라이너를 못찾아서 계속 이제품 저제품 사용하고 있었는데 이 제품으로 정착할 예정입니다~",
    "text108": "제가 생각했던 것보다 색이 좀 진해서 다음엔 더 밝은 색으로 구매해 보려구요,,,,,,,, 그리고 정말 부드럽게 잘 발려지는데 너무 부드러워서 그런지 아주 쪼끔만, 살짝만 삐끗해도 바로 튀어나가가서 초보자 분들에겐 사용하기 많이 어려울 것 같네요,,,,,,,솔이 단단하고 탄력있는게 아니라 부드러워서 조절하기 어려웠어요....두깨는 만족합니다 얇게 발리면서 두껍게 하고 싶으면 조절도 가능하고 좋습니다 지속력은 확실히 오래 가더라구요,,,오전 6시 반에 발라서 새벽 1시까지 그대로 유지됩니다ㅋㅋㅋㅋ물론 물이나 땀은 안 흘려서 액체에 닿았을 때는 모르겠네요ㅋㅋㅋ번짐은 없었습니다,,,,오히려 바르자마자 2초? 3초면 금방 말라서 삐끗했을 때 수정하기 번거로웠지 번짐은 없었어요!!!",
    "text109": "웨이크메이크 철벽 브러쉬 아이라이너 다크브라운 색상이 자연스러워 보여서 구매했어요~ 일단 펜슬 타입이라 그리기 터치감, 발림성이 좋았고, 색도 선명하네요~~ 바르고 거의 번지지도 않고, 철벽 브러쉬 제품명처럼 지속력도 오래 가는거 같아요ㅎㅎ\n저는 화장을 진하게 하는편이 아니라서 얼굴 톤 먼저 화장한뒤 마지막에 무난한 색의 새도우를  칠하고 눈매 끝부분만 아이라이너로 살짝 강조해주니 눈매도 또렷해지고 자연스러우면서도 과하지않은 느낌으로 연출되는거 같아요^^",
    "text110": "아이라인의 색은 너무 진하지도 연하지도 않은 제가 딱 원하던 색이였어요!\n일반 검은색은 너무 동떨어진 느낌이고 연한 브라운은 머리색과 저에게 맞지 않았지만 이 제품은 저의 머리색과 피부색에 잘 맞았고 자연스럽게 매치되어서 더 좋았던 것 같아요!\n\n발림 정도는 부드럽게 잘 발렸어요! \n지속력은 저의 생각보다 오래 갔던 것 같아요\n손으로 만지거나 그러지만 않으면 아침 8시30쯤 그리고 6시에 퇴근해서 6시 40분 쯤 집에 왔을 때 까지 지워지지는 않았거든요!!\n\n번짐 정도는 잘못 그려서 살짝 지우려고 하면 번짐은 있었어요ㅠㅠㅠ 눈 꼬리 파인 부분에 많이 번져서 최대한 수정 안할려고 노하고 있어요ㅠㅠㅠ\n\n디자인은 그냥 무난합니다!\n\n아 수정을 할 때 살짝 번지거나 지저분하게 지워질 때도 있으니 그 점 주의해서 쓰면 좋을 것 같아요!",
    "text111": "웨이크메이크의 아이메이크업 제품은 처음 구매했는데 정말 마음에 들었어요!! 저는 원래 붓펜타입 아이라이너를 즐겨 사용하지 않는 편이었습니다. 꼬리를 빼지 않고 점막만 메꿔주는 편이라 워터프루프 젤펜슬 제품을 주로 사용해왔지만, 속쌍커풀이고 화장이 잘 번지는 눈이라 아무리 좋은 제품을 사용해도 지속력이 오래 가지 않아 고민하다가 이 제품을 구입하게 됐어요. 사전 정보 없이 구매했는데도 너무 마음에 들어요. 적당한 두께로 얇고 자연스럽게 그릴 수 있는 제품이고, 매우 부드럽게 발립니다. 제가 진짜 잘 번지는 눈인데도 파우더나 픽서 처리 없이 8시간 이상 지속되었어요. 자연스럽게 선명한 색상이 마음에 들고, 바른 직후에 손이나 면봉으로 문질러 라인을 좀 더 자연스럽게 잡을 수 있었어요. 뚜껑도 튼튼하니 마음에 들어요. 이건 또 살 거예요 반드시",
    "text112": "웨이크메이크 철벽 펜 아이라이너 타입 : 펜 (스펀지) 색상 : 다크브라운 가격 : 13,000원  주관적 후기 : 스펀지펜타입이어서 갈라질 걱정이 전혀 없음 ! 올영에서 세일 중임 그래도 그 가격은 ㄱㅊ 새로운 거 사보고 싶어서 이걸 샀음  엄청 얇은 편이 아니라 점막채우기에도 괜찮다 ! 여름에 워터파크 놀러간다는 손님이 역으로 영업하신 제품ㅋㅋㅋ 확실히 워터프루프는 인정 ! 유분은 안해봤는데 지속력이 쎄긴하당...ㅋㅋㅋ 픽싱력 굿. 잉크가 안 말라 보였는데 문질러보니 이미 픽싱. 손등이 빨개질 정도로 세게 문질러도 색이 살짝 옅어질 뿐이지 이 정도면 괜찮죠? 눈을 이렇게 비빌리는 없으니ㅎㅎ  픽싱 잘 되고 워터프루픈데도 잘 지워지면 말 다 했죠? 두 개나 줘서 몇 년은 쓰겠어요 야호. 웨메 쓰기 전에는 클리오 썼는데 저랑은 안 맞았어요. 클리오 붓펜라이너랑 쏘 심플라이너 썼는데 흠....이렇게 웨메라이너로 정착하는 건가요? 정착할 제품이 생겨서 좋습니다!",
    "text113": "리뉴얼 전부터 사용하던 제품. \n\n장점\n속쌍꺼풀인데 아침부터 저녁까지 내내 번짐 없이 아이라인 남아있는 유일한 제품. 단, 눈에 유분기 닦아주고 그려야함. 안 그러면 얘도 번짐. \n\n단점\n오랜만에 구매했는데 펜촉이 좀 두꺼워졌..? 제품을 잘못 샀나...아닌디....그리고 용량이 적음. 몇번 안 썼는데도 희미하게 그려지는 용량...",
    "text114": "재구매상품입니다! 제일 좋아하는 상품은 클X오의 브러쉬라이너인데 블랙, 브라운 밖에 없어서 웨이크메이크의 다크브라운 제품 사용해보고 갈아탔어욬ㅋㅋ브러쉬라이너로 유명한 브랜드 제품들은 거의다 비슷한데 웨이크메이크제품이 가장 좋은것은 할인을 자주 한다는거에욬ㅋ색도 딱 다크브라운 색이라서 데일리로 사용하기 좋은 색이에요\n브라운은 너무 연해서 안어울리고 블랙은 너무 진해서 섀도우색도 진해지고 화장이 진하게 되는것같더라구요\n저는  점막까지 브러쉬라이너로 채우는 편이라서 가끄 아래 찍힘정도는 있지만 크게 번지거나 저녁쯤에 없어진다거나 하지는 않았어요\n그래도 유분제거, 베이스 섀도우 발라놓는 과정을 꼭 해야 번지지 않아요\n눈에 유분기 많지 않으신분들은 그냥 사용하셔도 안번지고 괜찮을것같아요",
    "text115": "매번 제품력과 색에 만족해서 다 사용하면 꼭 찾게되는\n웨이크메이크!!! 펜타입 1+1행사가 득템이다 해서 구매!!\n저희 엄마도 만족해하며 사용하시네요\n좀 진한 편인데 다 말리면 붓펜보다 유분이 강한지,\n더 오래가요 \n아이 메이크업 초보자 들에게 추천합니당",
    "text116": "이번에 아이라이너가 떨어져서 처음으로 원래 사용하던 제품에서 해당 제품을 구매해봤는데 너무너무너무 만족스러워서 리뷰를 남겨봅니다 …!! \n\n* 두께 \n- 두께는 딱 적당한 정도입니다. 두꺼워서 부담스럽지도 않고 브러쉬 아이라이너라서 그리기도 너무 쉬워요 ㅎㅎ \n\n* 지속력이랑 번짐\n- 제가 제일 극찬하고있는 점은 지속력이랑 번짐입니다..🤍 지속력이 진짜 미쳤어요 ㅜㅜ 제 피부 특성상 2시간만 지나도 아이라이너가 실종되는 경우가 대부분이였어요.. 워터프루프제품을 사용하더라도 매일 지워져있어서 스트레스였는데 해당제품은 화장지울때까지 최대 12시간까지도 지속되어있더라구요 ,,, 그리고 번지지도않아요,,, 팬더눈 될 일이 없어서 너무너무너무 잘 사용하고 있어요 \n\n* 발림성 \n- 발림성도 부드럽게 잘 발리는 편이예요 그래서 그리기 괜찮았어요",
    "text117": "웨이크 메이크 아이라인이 진짜 가격대비 최고인거 같아요  지속력 최고입니다 새벽에 출근할때 사용해서 저녁까지 번짐 없이 사용 하고있아요!! 점막 눈꼬리 유분기 제거 살짝하고 사용해도 절대 번진적이 없어요 그릴때는 그자리에 픽스되서 정말 사용하시가 편해요 아이라이너는 펜이랑 붓펜 타입중에 붓펜이 가장 안번지는거같아요!!  사용하고 수영장 갔을때 붓펜은 절대 번진적 없어서 친구들도 다 어디꺼 사용하야고 물어보기도 했어요!!! 그래서 저는 가격대비 웨이크메이크 아이라인 추천하고 있습니다 지금 아이라인 찾으시는 분들한테는 추천합니다 정말 잘쓰고 있고 세일할때 사용하면 정말 가격대비 가성비가 갑입니다!! 지금 당장 사서 한번 사용 해보세요 추천입니다 추천이요 블랙이랑 브라운 색상도 다예뻐요 뭐든지 추천",
    "text118": "다른브랜드 아이브로우를 사용하다가 !!!\n새로운걸 써보고 싶어서 웨이크메이크 아이브로우를 구매하게 되었는데요.\n발림성...발색이...너무너무 별로예요 ㅠㅠ\n왜 상위권에 있는 제품인지 모르겠어요^_^\n부드럽게 잘 발려야지 후다닥 그리고 나가는데 ,,, \n제품이 딱딱하고 약간 텁텁하고 매트하고 색깔도 잘 안나오고\n진짜 시간 남아돌때........\n열심히 그려서 발라보면 지속력은 괜찮은데 그리는데 시간이 너무 오래ㅜㅜ 걸려요....",
    "text119": "깨끗한 선으로 발리구요 \n브러쉬가 앏아서 정교한 화장에도 잘 맞는것 같습니다!!\n너무 과한 메이크업을 하는 편이아니라서\n자연스러운 메이크업이 연출되어서 \n너무 좋아요!!\n발림성도 뛰어나고 지속력도 오래가고 좋습니다!!\n수정화장 할 필요가 없어요!!",
    "text120": "제가 써본 브러쉬 라이너 중에 제일 좋아요.\n다른 브러쉬라이너들은 며칠 사용하면 라이너 붓에 화장품 등이 묻어 매번 닦아내줘야하는데 웨이크메이크꺼는 신기하게도 뭐가 묻지않네요..! 발색도 진한갈색으로 마음에 들고, 부드럽게 잘 발려요~! 앞으로 여기에 정착예정...",
    "text121": "진짜 안지워져요\n별로인 아이라이너들은 쓰다가 중간에 끊기거나 가루처럼 밀렸는데 이건 진짜 스윽하는데로 잘 그려져요 저의 아이라인 그리기 실력을\n있는 그대로 볼 수 있는 제품입니다. \n직접적으로 손으로 문지르지만 않으면 지워질 일이 없을것같아요\n물이나 눈물이 닿아도 처음 그대로더라구요\n휴지로 톡톡 닦아도 안지워지고 손으로 문대면 지워져요\n그렇지만 아이리무버로 클렌징할때는 또 잘 지워져요\n진짜 신기하지만 클렌징 후에 남는 현상 한번도 없었어요 저는\n색깔이 이뻐서 이걸로 가끔 페이크 점도 찍어서 다니는데 페이크 점 찍기에도 색이 자연스러워여\n그리다가 수정하실때 마르면 잘 안지워져서 물티슈같은걸로 슥 닦고 다시 섀도우 덮고,, 다시 그려야되니깐 마르시기 전에 수정하시는거 추천드려요,, 지속력은 말해뭐해입니당",
    "text122": "웨이크메이크 철벽 펜아이라이너 사용하고 너무 만족스러워서 이번엔 브러쉬라이너로 구매했어요 블랙 색상 쓰다가 다크브라운으로 구매해서 사용중인데 확실히 더 자연스럽고 화장한 티가 많이 안나서 자연스러운 느낌이 나서 좋아요 지속력도 아침에 화장해서 저녁까지 번짐없이 잘 남아있어요 브러쉬라이너라서 그런지 되게 부드럽게 발리는 편이고 얇게 발리는 편이라서 정교하게 그리기 좋은거같아요 근데 이게 단점이라면 단점인데 제가 화장을 잘못하는 편이라서 그런제 너무 얇게 발리고 그래서 그런지 조절을 잘못하겠더라구요 ㅜㅜ 차라리 저처럼 똥손이신분들은 철벽펜라이너가 더 나을고같고 메이크업 잘하시는 분들은 요 제품이 나을거같아요 세일도 하고 가격도 저렴해서 가격적인 부분은 만족해요 다음에는 그냥 다시 펜라이너로 구매할려구용",
    "text123": "쿨톤인지 웜톤인지 헷갈리시는 다크 브라운 사용해보세용! 저도 제 퍼컬 되게 헷갈려서 아무것도 모르고 그냥 다크 브라운 아이라이너만 그렸는데 되게 고급스럽게 보입니다ㅋㅋㅋ 다들 아침에 화장하기 귀찮으시면 이 아이라이너만 발라도 되게 이뻐보여용 다들 한번씩 써보세용!",
    "text124": "좋습니다~!\n엄청 진한 발색은 아니고 브러쉬 타입?이라서\n자연스러운 느낌이라 좋아요\n진하고 두꺼운 걸 좋아하시는 분들에게는 비추이고!\n자연스러운 느낌 좋아하시면 추천 날립니다.\n근데 그.. 쓰다보면 좀 안 나오는데\n물티슈로 닦으면 괜찮은 거 같고... 여튼\n행사 좀 자주 했음 좋겠어요",
    "text125": "꿀팁은 아일라이너 하기 전에 파우더로 눈도 속눈썹도 바르면 long-lasting 효과가 있더라고요.\nit’s great, i don’t like black eyeliners and dark brown own works perfectly for me. it’s easier to use because of the brush.",
    "text126": "한달 사용 리뷰입니다!\n아이라이너 유명한 건 진짜 다 써본 것 같아요. 근데 진짜 원탑입니다... 진짜 안번져요ㅠ 저는 울보에 유분이 많은 피부라 눈화장이 진짜 잘 번지는데 훌쩍훌쩍 울어도 아이라이너는 잘 살아있고요,, 파우더처리 후 아이라인 그리면 그냥 아침에 그린 그대로 남아있습니다.  찐템이에요! 주변에 완전 추천중입니다 ㅎㅎ",
    "text127": "자연스러운 화장 좋아하시면 이거 무조건 구매하세요ㅠㅠ 저 정말 거짓말 안하고 친구들한테 웨이크메이크 아이라이너 추천하고 지금도 장바구니에 담아놨어요!! 얅게 발리는 걸 좋아하는데 이거 정말 얇게 발리고 지속력도 정말 좋고 번짐도 1도 없써요 증말ㅠㅠ 그리고 딱 제가 좋아하는 브라운컬러라서ㅠㅠ 진짜 무조건 재구매예여 이거는👍🏻",
    "text128": "아니 이거 늘 쓰던거라 매일 떨어지기전에 구입해두는데요~~~슥샥잘발리고 지속력은ㅁ ㅝ 말도못하개 오래가고\n점막에 사용하면 조금 지속력은 떨어지짐만\n눈꼬리에 사용하면 하루종일 유지되는거같아요????\n아침에 화장하면 한번도 수정안하고요~!\n자주쓰는 제품입니다^^!!",
    "text129": "웨이크메이크 제품은 얘기로만 많이 듣다가 이번에 아이라이너로 처음 사용해보게 됐습니다.\n저는 라이너를 끝에만 살짝 포인트식으로 그리는걸 좋아해서 항상 브러쉬 형태로만 쭉 사용해왔어요.\n우선 제가 갈웜이다보니 ㅋㅋ 완전 블랙으로 하면 좀 어색해보이고 갈색은 너무 연해서 다크브라운색을 항상 선호하는데 딱 있더라구요!\n정교한 아이메이크업을 완성해주는 부드러운 브러쉬타입이라 그런지 지속력이 우선 좋았고, 발색력도 나쁘지 않았습니다\n다만 발림성이 좀 약하다고 해야하나?\n브러쉬가 너무 부드러워서 그런지 그릴때 라인선을 ㅇ여러번 따라 그려야하는? \n그러다보니 라인이 두꺼워지거나 모양이 흐트러질때도 있는데 제 스킬문제도 있겠지만?ㅋㅋㅋ\n아 그리고 무엇보다 지속력!\n아침에 출근할때 그리고 퇴근때까지 지워지지않습니다 ㅎㅎ",
    "text130": "브러쉬는 매일 써서 다른 화장품이 비해 다소 빨리 쓰는 편이라 저렴한 걸 구매하는 st인데, 세일해서 가볍게 사봤는데 이거 왤케 좋나요..\n\n라인도 또렷하고 브러쉬 솔이 망가지지않고 잘 번지지도 않고 유지도 잘 돼서 행복해요. 유목민인데 당분간 여기 정착해서 사용할 것 같아요. 라인 깨끗하게 올리는거 좋아하시는 분들께 더더욱 추천드려요!\n\n점 찍을 때도 콕콕콕톡콕 할 필요 없어요. ㄹㅇ 잉크가 짱짱하게 잘나와요. 그롷다고 잉크가 너무 과도하게 나와서 흘러내리지 않을까, 새지 않을까 했는데 바를때만 촉촉하게 듬뿍듬뿍 나와서 파우치 난리 날 걱정 노노. \n\n유분기에도 번짐도 없이 좋아서 제 피부타입에는 잘 맞는 것 같아요! \n\n워낙 짱짱하게 잘 나오다 보니 용량이 언제까지 쓸 수 있을지는 잘 모르겠어요 ㅠ 쭉 사용해보고, 용량도 괜찮으면 재구매 하려구요.",
    "text131": "제...눈은 정말 이상해요 ㅋㅋ 언제는 펜라이너가 잘 맞아서 펜라이너를 구매하면 좀 몇일 지나면 잘 안그려지고 ;;\n그래서 다시 펜슬라이너를 구매하면 그것도 몇일...;;; 그래서 다시 브러쉬 라이너를 구매해봤습니다.\n\n분명 손등이랑 할때는 잘 그려지는데 오 ㅐ눈에만 그리면 안그려지고 뭉쳐버리는지;ㅣ;;; 스트레스 받긴 하지만\n상품의 문제는 아니고 제 눈의 문제인것같아서 ㅎㅎㅎ\n\n여러종류의 아이라이너를 정말 많이 사용해봤는데\n웨이크메이크 아이라이너는 처음입니다 ㅎㅎ\n\n색상도 ㄴㅓ무 진하지 않아서 만족스럽구요\n잘 지워지거나 하지 않아서 좋습니다~^^\n\n번짐도 거의 없는편이구요 ㅎㅎ 두께도 많이 두껍지 않고 너무 얇지도 않아서 딱 적당합니다!!\n수정화장은 따로 하지 않아도 되서 일단다 써보고 또 후기 올리겠습니다",
    "text132": "웨이크메이크 철벽 브러쉬 아이라이너 01블랙\n\n번짐도 많이없고 오랜시간동안 지속되서 제가 매우 유용하게 쓰고 있는 제품입니다~펜촉도 저에게 너무 적당하고 블랙색도 너무 어둡지도 않으면서 부드러운 색인거 같아요!\n얇은거에 비해 색이 흐리멍텅하게 안나옵니다.\n\n이 제품의 장점: 지속력이 강해요! 저같이 화장을 잘 안고치는 사람에게는 좋은거 같아요. 번짐이나 무너짐 같은 것도 없어서 애용하고 있습니다~\n\n단점?..?: 이건 제가 진짜 친구들이나 지인들에게 강력 추천하는 제품이라서 뭐 단점이랄건 딱히 없습니다! 진짜 너무 추천하는 아이라이너 입니다. \n이런 분들께 추천:: 얇게 발리고 또렷한 눈매를 연출하시고 싶은분,지속력을 좋아하시는 분들, 싸고 좋은 제품 원하시는 분들, 번짐은 질렸다!하시는 분들께 진짜 추천드려용~!",
    "text133": "컬러도 적당히 짙은 브라운이고 발림성도 좋고 섬세한 터치가 가능해서 그리기도 편합니다!\n\n두께는 많이 두껍지 않아 브러쉬 끝으로 얇게도 가능하고 두껍게도 가능해요!\n균일하게 잘 그려지며 지속력도 좋아 눈에서 번짐이 적습니다!!\n특히 다크브라운 컬러가 인기가 많은지 처음 갔던 매장에서 해당 컬러가 품절이라고 굳이 굳이 다른 매장을 찾아가서 구매했어요..허허\n무난하게 사용할 브러쉬 아이라이너 찾으시는 분께 추천합니당 딱히 거슬리는 점이 없어서 사용하기에도 무난무난해요!",
    "text134": "아니 리뉴얼되고 미쳤나봐요!!!!!!\n\n패키지만 리뉴얼된 줄 알고 그 전에껏도 그럭저럭 딱히 나쁜점이 없어서 무난하게 잘 사용하고 있었는데\n이번에 패키지 바뀐거 썼더니 내용물도 업그레이드 된건가요..?\n아니면 제 손이 바뀐건가요...?\n발림성도 지속력도 훨씬 더 좋아져서 깜짝 놀랐어요..!\n\n뭔가 붓펜도 좀 더 힘이 있어진 것 같고 무엇보다 지속력이 정말 미쳤습니다..\n번짐 1도 없고요 바르는 순간 픽싱돼서 절.대 안지워집니다.\n화장 안지우고 자도 아이라인만 방금전에 그린것 마냥 또렷하게 남아있더라구요\n클렌징 오일로 지워도 완벽하게 지워지지 않아요..!\n\n내가 리뉴얼 전에 썼던것도 분명 웨이크메이크 붓펜아이라이너인데 만족감이 너무 달라요!\n키스미 불매 이후 아이라이너 유목민이었는데 드디어 정착템을 찾은 것 같아서 기분이 넘모 조크든여~!",
    "text135": "여태 웨메 브러쉬라이너 상당히 잘 쓰고있었는데 이렇게 리뉴얼되고는 첨 써봐요! 근데 그전보다 훨씬 지속력이라고 해야할까요.. 그런게 덜한것 같아요. 그리고 예전에는 제눈에서 번짐은 못느꼈으나 클렌징이 상당히 쉽게 됐던걸로 기억하는데 지금은 클렌징하는데 조금 더 신경써야될거ㅅ같네옹...ㅎㅎ",
    "text136": "아이라이너는 붓펜이지 라는 주의입니다 ㅋㅋ 사알짝 번짐이 있지만 우선 처음에 양만 조금 조절하면 번짐 없이 한번에 깔끔하게 그려저서 사용할 수 있습니다! \n칭찬할 점은 지속력이 대박입니다!! 손으로 모르고 눈을 만졌는데도 안 지워져서 완전 만족입니다 ㅋㅋ",
    "text137": "제가 잠들어서 화장 안 지우고 다음날 일어나서 보니까 아이라인 진짜 1도 안 번졌어요!! 진짜 대박템이니까 꼭 사셔야 해요",
    "text138": "아이라이너 눈썹 색이랑 잘 맞아서 좋아요!! 지속력도 좋아요 ㅎㅎ",
    "text139": "붓펜 형식의 붉은기 없는 어두운브라운을 찾고 있었는데 딱이에요 ! 펜도 얇게 잘 그려지고 바로 밀착돼서 그런지 안번지고 좋네요",
    "text140": "지속력도 좋고 발림성이나 색상 다 너무 좋습니다! 인생 아이라이너예요 지금 한 3통째 쓰는듯행용",
    "text141": "온라인몰이 더 싸긴 한데 재입고 기다리기 힘들어서 그냥 매장에서 샀어요 ㅎ 테스팅해 본 제품 중에 제일 안 버지고 좋았어요",
    "text142": "아이라이너는 정착하지않고 그때그때 세일하는거 사서 쓰는편이었는데 처음으로 정착해서 재구매한 제품이에요!! 울어도 번짐도 없고 유지력도 너무 좋아요 잘못해서 눈 비벼도 번지지않고 그대로 남아있더라구요!! 그리기도 편하고 좋아서 정착했어요ㅎㅎ",
    "text143": "키스미에서 갈아탄 제품이고 웨이크메이크는 음... 반신반의 하면서 구매했던 제품이었어요. 사용해보니 얇은 브러쉬와 발색도 마음에 들었습니다. 다만 지속력이 좀 약한것 같아요. 다른 브랜드는 속눈썹 가까이에 바른 아이라인도 오래 지속되었었는데 한두시간뒤에 보면 속눈썹 가까이에 바른 아이라인은 금방 지워지더라구요. 그 부분을 제외하면 꼬리부분은 오래가는 편 입니다. 아쉬운 점은 금방 닳는 느낌? 그런데 이건 붓펜들의 공통적인 특징인것 같습니다. 몇번 사용하지 않았는데 묽어지는 느낌이 들다가 갑자기 잘나오는것 같고 이렇게 몇번 반복하다보면 교체주기가 되더라구요. 같은 브랜드의 다른 아이라인보다는 색이 연한고 붓이 얇습니다. 그리고 붓펜이라 촉이 유연하여 아이라인 표현하기가 좋습니다.",
    "text144": "저는 아이라인을 진하게 그리면 안어울리기도하고 유분이 많아서 금방 지워지기 때문에 얇고 지속력이 좋은 아이너를 찾고 있었어요. 올리브영에서 이것저것 테스트 해보다가 얇은데 굉장히 또렷하게 그려지길래 냅다 구매했어요. 이름부터 '철벽 브러쉬 아이라이너'라니 이름 값은 하겠지 싶어 구매해봤어요. 몸통은 유광으로 반짝반짝하니 예쁘고 뚜껑은 호수에 따라 색깔이 달랐어요. 웨이크 메이크도 아이라이너 맛집으로 유명하잖아요?? 사실 웨이크 메이크 아이라이너는 처음사용해 보는거여서 굉장히 기대를 하고 사용해봤답니다~ 호수는 블랙, 브라운, 다크브라운 요렇게 세가지가 있는데 저는 인상이 강한편이 아니어서 중간색인 다크브라운으로 구매했어요. 팁은 갈수록 얇아지는 브러쉬 팁이여서 정교하게 그릴수 있어서 저의 애탬이 되어버렸네요^^",
    "text145": "금액 대비 괜찮아요. 부드럽게 잘 그려져서 너무 좋아요. 자연스럽고, 색상도 마음에 들어요.조금 번지는 감이 있긴 하지만 평소에 눈꼬리만 그리는 편이라 크게 거슬리진 않았어요.들고다니면서 자주 사용할 것 같아요.만족스러운 구매였습니다 :)",
    "text146": "원래도 이 제품을 항상 쓰는데 제가 아이라인을 잘 못그리거든요\n근데 이게 얇고 발색력이 좋아요\n근데 양이 좀 적은거 같아서 아쉽긴하지만 발색도 좋고 지속력도 좋아서 진짜 자주자주 사용하고 앞으로듀 계속 이것만 사용할거에요\n여러분도 아이라인 고민이시거나 잘 못그리시는 분들 있다면 무조건 강추 드립니다.\n사실 자도 친구를 통해 알게된 제품이었는데 처음에 친구꺼 사용해보고 반해서 2년 넘게 쓰고 있구요 ㅎㅎ\n색상도 다양해서 좋고 최근 리뉴얼 되서 디자인도 훨신 밝아지고 이뻐지고 통에 때나 이물질이 잘 안뭍어서 좋아뇨 ㅎㅎ\n지속력은 울지 않으면 하루종일 가는 것 같아요!!\n그리고 저는 따로 들고다니면서 아이라인 수정을 해본적은 없는 것 같아요!!\n아 참고로 저는 얇고 길게 그리는것을 좋아해서 이걸 쓰는데 굵은 것도 사용해본적 있는데 그건 저랑 잘 안맞더라구요!\n저랑 비슷하게 그리시는 분들 진짜 강추드립니다!!",
    "text147": "키스미 대용으로 사용하려고 구매했습니다. 키스미보다는 발색이 선명한 편이고 생각보다 오래 사용하고 있어요. 키스미는 금방 닳는 편이어서 자주 구매 했었는데 웨이크메이크 제품은 오래 사용하고 있습니다. 짙은 브라운 컬러여서 눈매를 또렷하게 표현해주고 발색이나 지속력면에서도 보통이상하는 제품 입니다. 붓펜 타입이라 아이라인 꼬리나 세밀한 라인을 그릴때도 좋아서 자주 사용하고 있는 제품입니다. 세일하길래 한번 써보자 하고 구매했지만 만족스러운 부분이 많이 있어서 계속 구매하고 있습니다. 클렌징도 어렵지 않게 잘 지워지고 클렌징패드 이용하고 있는데 아주 깨끗이 잘 지워집니다. 눈에 자극도 많이 없는듯 하고 발색이나 제품력 등등 나쁘지 않다고 생각됩니다. 모든 붓펜이 그렇듯 섀도우가 끼면 액이 잘 안나오니 물티슈로 잘 닦아서 사용하면 될것같습니다.",
    "text148": "본체 디자인이 리뉴얼 됐네여 알바하면서 헷갈려 죽게 한 이 친구 처음 써보는데여 흠 뭐 나쁘지 않은 것 같네여 예전 것과 달라진 거슨 겉모양 밖에 없는 것 같지만 뭐 나쁘지 않아요. 역시 웨이크메이크는 제값주고 사면 좀 아까운 것 같아요 그쳐? 웨이크메이크는 뭔가 별로 싸지는 않은데 비싸진 않지만 또 그렇다고 막 엄청 좋은 건 아닌데 또 그렇다고 엄청 안좋은 것도 아니고 또 엄청 오래 쓸 수 있는 건 아닌데 그렇다고 엄청 빨리 닳는 것은 또 아닌 고런 애매한 느낌이 매력인 것 같아요. 뭐든 평타는 친다 뭐 약간 고런 너낌이랄까? 뭔지알져 암튼 그래요. 요친구 매번 갈아탈까 생각하다가도 어느새 보면 제 손에 쥐어있는 고런 친구입니다 예 그럼 이번한해도 잘부탁드리며 수명이 다할 떄까지 저의 눈매를 아름답게 장식해주길 바랍니다 그럼 오늘도 즐거운 소비하십셔",
    "text149": "아이라이너는 거의 사용을 아하는 편입니다\n요즘 스우파보면서 센 언니에 빙의가 돼서 ㅋㅋ\n저도 한번 센언니로 아이라이너 눈꼬리 올려서 해보려고 부담없는 가격으로다가  선택한 제품입니다 \n붓타입이라서 그리기는 생각보다싶더라고요  \n근데 점막 안에 꼼꼼하게 채우니깐 어느정도 시간되니깐 번짐이 있기는해서 수정화장 필수입니다\n  저막 다 채우지 않고 끝부분에 눈꼬리만 빼니 완전 제격입니다  번지지도 않고 오래가고 \n저같은 경우에는 두껍게 바르는거는 싫은데 이건 얇게 발려서 좋습니다 또한 요음 애교점  매력점은  찍는데 그용도로도 제격인거 같아요  눈밑에 살짝 애교점을 넣었봤는데 잘 어울리고 지우지 않는 이상 하루죙일 잘 유지가 됩니다 \n저렴한 가격에 성능이 좋은 제품을  만났네요\n다음 번에도  구매각입니다 초보자에게 완전 적합!",
    "text150": "원래 브러쉬타입의 라이너를 사용하고 있는데 이번에 다른 브랜드 제품으로 바꿔보고 싶어서 찾아보다가 구매 했어요.\n브러쉬가 얇아서 정교하게 그리기는 좋은데 그만큼 브러쉬가 탄탄하지 않아서 그런지 사용이 엄청 편하지는 않은 것 같아요.\n근데 사용 후 번지거나 발색이 약하지 않아서 그부분은 만족 입니다.",
    "text151": "이 상품은 세번째 재구매하고 있는 제품입니다.  저는 파워지성으로 어떤 워터프루프 아이라이너를 사용해도 번져버리는 눈을  갖고 있는데 정말 수많은 아이라이너를 사용해보고 결국엔 이  웨이크메이크 아이라이너로 정착했네요! 지속력이 어느정도냐면 화장하고 자고 일어나도 그대로 있고, 물놀이를 해도 거의 지워지지 않고 그대로 있는 정도입니다. 평상시에도 기름때문에 지워지던  저에게도 진짜 워터프루프가 가능할지 몰랐어요. 그리고  저는 사용해보니까 펜 형태보다는 브러쉬촉이 더 잘 맞는것 같아요. 펜은 스펀지라서  약간 갈라짐이나 스펀지 떨어짐도 있고 그래서 눈꼬리 뺄 때 여러갈래로 갈라지거나..ㅋㅋㅋ 스펀지가 더 빨리 말라버리는 느낌도 있었거든요.  그래서  굳이 원플원 안들어가는 제품을 구매합니다 ㅋㅋㅋ다크브라운 컬러는 블랙화장이  부담스러울때 블랙처럼 또렷하면서도 어딘지모르게 과하지않은  느낌 주기에 딱이네요. 이제품도 재구매 또 할것 같은 색상인데 지속력은 블랙보다 살짝 떨어지는것 같기도 해요.",
    "text152": "기존에 웨이크메이크는 뭔가 조금 아쉬웠어요. 립도 컨실러도 아이라이너도 섀도우도 조금씩 뭔가 아쉬웠는데 이번에 아이라이너 너무 맘에 듭니다. 원래 키스미를 대량구매해놓고 사용했었는데 일본제품이기도 하고 키스미브라운이 좀 연하기도 하고 해서 좀 더 진한 브라운을 찾던중 웨이크메이크에 다크브라운이 있더라구요. 1+1하는 펠트 타입의 펜라이너가 있긴 했지만 펜 타입보다는 저는 브러쉬 타입을 선호해서 브러쉬로 구매했습니다. 일단 색상이 맘에 들구요. 지속력이 아주 좋습니다. 키스미는 점막부분이나 눈꼬리쪽이 잘 지워졌었는데 웨이크 메이크는 속눈썹 사이나 눈꼬리가 아주 잘 버티고 있네요! \n발색도 아주 좋고 발림성도 좋습니다. 아주 만족스러워요",
    "text153": "다른 아이라인들 보단 살짝 발색이 연하게 되는거 같아서 좋아용 검정은 너무 진해서 다크브라운으로만 사용 즁인데 색상은 좋은거같아여",
    "text154": "얼마 쓰지 않았는데 아이라인을 그리면 살이 밀리는데 다 써서 그런건지 뭔질 모르겠어요..\n오늘 다시 구매함^^",
    "text155": "컬러감이 너무 좋고!!\n깔끔하게 그려져요! 좋습니당!!",
    "text156": "번짐이 없으나 마를 때까지 기다려주세요 찍힘이 발생할 수 있습니다 진짜 잘 안 지워져요!!",
    "text157": "저렴한 가격으로 그냥 사용하고 있어요\n끝에 꼬리 빼는 용도로 쓰네요",
    "text158": "지속력도 넘 짧고 유분 수분에도 약해요 발림성은 좋아서 슥삭 잘 그려짐",
    "text159": "웨이크메이크 라이너는 자주 이용하는 제품중 하나에요! 아침 메이크업할때하면 하루종일 지속력도 오래가고 번짐도없답니다ㅎㅎ 바르는것도 손이가는것에 따라 잘발리고 많이 두껍진않아 좋더라구요! 앞으로도 잘 사용할것같습니다!!^^",
    "text160": "붓아이라이너중에선 이게 젤 좋은 것 같아요\n다이소, 타사 제품 여러개를 써봤는데 이게 두께도 젤 적당하고 지속력도 오래가서 이거에 손이 자주 가더라고요\n요즘엔 눈 점막 채울 때 사용하는데 점막 채울땐 지속이 그리 오래 되진 않는 것 같아요ㅠ 번지지는 않는데 눈물 때문인지 자꾸 지워져서.. 그래도 전 웨이크메이크 아이라이너가 젤 좋아요 진심! 재구매의향 있습니다~",
    "text161": "발림성 : 당연히 잘 발림.\n\n두께 : 요즘 나오는 슬림 아이라이너보다는 두껍지만 평범한 두께라서 쓰기엔 무난함.\n\n색 : 물감색 중에 고동색이랑 같음. 진한 갈색인데 살짝 탁한 정도.\n\n번짐 : 유분에는 살짝 지워지는 듯 하고 잘 말리면 낮 동안에는 잘 안 지워지고 유지됨. 저녁 때 유분기 생기면 흐려지는데 이건 어느 아이라이너나 비슷할 것 같음.",
    "text162": "올리브영에서 어떤 아이라이너를 사야하나 고민하던 중 직원 분 추천으로 처음 구입한 아이라이너에요!\n새도우 위에 사용해도 잘그려지고 붓펜이라 부드럽고 쉽게 얇기조절도 잘 할 수 있어서 좋아요!\n계속 이 제품만 사용하고있는데 앞으로도 사용할 예정입니당!ㅎㅎ",
    "text163": "전에 샀던 아이라이너 심이 자꾸 굳어서 웨이크메이크 거를 사보는데 너무 좋네요ㅠㅠ 굳지도 않고!! 얇고 슥슥 발려서 좋아요 애들이 제 아이라이너가 되게 날렵하고 이쁘대요 물론 실력도 있겠지만 얇아서 뾰족하게 그릴 수 있는 것 같아요ㅎㅎ 그리고 번짐도 진짜 없어요 근데 울면 지워지긴 함ㅠㅠ 물로만 닦아도 지워지긴 해요 워터프루프는 아닌듯..? 근데 일상생활은 가능!",
    "text164": "전에 써 보고 다 써서 재구매했어요!! 재구매 하던 아이라이너는 키땡땡 밖에 없었는데 그거는 가격이 부담 돼서 저렴이 중에 지속력 좋은 아이라이너 찾다가 웨이크메이크 유명해서 샀는데 넘 좋더라구요 제 아이라이너 써 본 지인도 좋다고 따라 샀어요 ㅎㅎ 펜 갈라짐도 없고 탱탱해서 발림성 완전 좋아요",
    "text165": "웨이크메이크는 믿고보는 제품이지용 그래도 아이라이너같은 경우는 브랜드를 따라 가는게 아니라 제품마다 번짐, 발림성의 차이가 심해서 잘 알아보고 사야하는 제품입니다. 또 특히 눈에 바르다보니 잘 발리지 않게되면 수정하기 매우 불편하고 까다로운 부분이지요. 근데 이 제품은 발림성도 괜찮은 뿐더러 번지지 않아, 요즘같은 더운 날씨 땀이 날 때 아주 적합한 제품이라고 생각합니다 브러쉬 같은 경우도 너무 얇지도 않고, 너무 두껍지도 않아서 적당하게 원하는 모양으로 부드럽게 잘 발립니다. 저 같은 경우엔 아이라이너를 한번 만족해서 사용하면 그 제품만 사용하기 때문에 이 제품을 벌써 여러번, 꾸준히 구매해서 사용하고 있어요. 강력 추천합니다! 블랙, 브라운보다도 다크브라운을 제일 추천해요~ 너무 어둡지도 않고 자연스러운 다크 브라운~",
    "text166": "처음에 아이라인 텍스처는 너무 깔끔하고 바르자마자 픽싱되서 너무너무 좋았고 발림성도 부드럽게 잘 발리고 지속력도 오래가서 좋았어요 평소에 매일 라인 그리는 사람으로서 번지지않고 지속력좋은 아이라인이 필수인데 너무 제격인 아이라이너를 만나서 기부니가 좋습니다아 다만 아쉬운건 시간이 지나면서 살짝의 뭉침은 있고 처음에 사용했던 촉촉한 느낌이 사라져서 조금 아쉬워요",
    "text167": "눈이크고 쌍거풀도 잘 보이는 눈이라\n아이라이너는 아무거나 잘 쓰는 편이지만\n펜슬보다는 붓형식이 날렵하게 잘 그려져서\n선호하고 있어요\n★발림성....부드럽고 쓰윽 잘 그려져요\n★색상.....너무 까매도 작위적으로 보여서 진한 갈색을 좋아하는데 이게 딱이에요\n★지속력.....솔직히 이게 아쉬움. 허나 내 눈 주위 피부가 약간 지성스타일이라 그런 것 같고 중고등생 학생이 내껄 발랐는데 아침에 바르고 초저녁까지 하나도 안지워지고 그대로 인걸 보고 깜놀. 피부가 보통 평범하면 지속력 좋을듯요. 지성은 좀...아닙니다.  저는 색이 넘 맘에 들고 잘 그려져서 그냥 수정하면서 씁니다.\n★점막에도 사용하기 무난\n★클렌징....잘됩니다! 땀에 쉽게 지워지진 않구요!\n★수저....지성은 점심시간에 한번, 오후에 한번 수정해주세요.",
    "text168": "아니 이거 진짜 제가 어이가 없는게 원래 쓰던게 있는데 놀러 가서 보니까 거의 다 써서 발색이 안되는 거예요\n그래서 급하게 올리브영가서 사려고 보니까 쓰던 제품이 없어서 ‘아 세일 중인 거  싼 거아무거나 쓰고 집에 쟁여둔 거 써야겠다’ 하고 산 건데…\n이게 머선 일이고 진짜 너무 잘 그려져서 ..이게 맞아 친구야? 하면서 애들 다 그려줬거든요 \n\n초보자들도 꼬리 얇게 빼는 거? 점막 채우는 거? 대칭으로 그리는 거? 다 식은 죽 먹기임 아니 따뜻한 밥먹기임\n진짜 솔직히 매번 짝짝이로 그려서 지우고 다시 그리면 막 잘 안지워져서 아픈 경우 있잖아요? 그냥 면봉에 에센스나 크림 찔끔만 묻혀서 바로 지우면 싹 지워져요. \n\n그럼 지속력이 문제일 거 아니야? 싶은데 제가 풀메 다하고 오열한 적 있는데 정말 울면서도 ‘아 시😘 가루날림에 다지워져서 다래끼 생기고 다 번지고 난리났겠네’속으로 걱정하는데 서러워서 우는 주제에 이딴 거 신경 쓰는 거에 더 빡쳐서 폭풍오열했죠. (TMI 어느정도 울었냐면 울다가 렌즈 빠짐)  그리고 어휴 화장 지워야지 하고 화장실 거울을 봤는데 지워진 건 섀도우 뿐이었다ㅋ 이게 머선일이고? \n (마스카라도 안지워짐 마스카라도 리뷰는 남겼어요 근데 그게 뭔지는 여기서는 비밀 🤫 그쪽은 오른쪽 눈 사진, 이쪽은 왼쪽 눈 사진)\n\n사진은 저화질이지만 … 필터없는 기본 카메라 입니다",
    "text169": "개인적으로 아이라이너에 정착하게 된 제품이에요!! 솔직히 화장 몇년동안 하면서 정말 다양한 아이라이너 많이 써봤었거든요.. 유명템들도 많이 써봤고.. 근데 가성비랑 품질까지 제일 잘 챙긴 제품이라고 생각이 들어요!! 유명하면서 좀 가격대있는곳은 좋긴하지만, 아이라이너는 개인적으로 너무 비싼거는 못쓰겠고.. 너무 저렴이를 사면 정말 잘번지는 눈이라 못쓰겠더라구요! 지속력은 출근할때하고 퇴근할때되도 잘 버티고있구요ㅎㅎ (저는 눈앞머리부터 꼬리까지 사용합니다) 색도 다양해샤 선택해서 쓰기 너무 좋아요!! 저는 이 아이라이너로 정착해서 오래동안 쓰도록 하겠습니다😊 아 저는 아이프라이머랑 함께사용하는데 그럴때 더 시너지가 나서 좋았어요!@ 그리고 수정할때도 깔끔하게 지워져서 좋습니다",
    "text170": "원래 아이라이너는 무조건 키@@ 제품만 썼었어요 그냥 워낙 유명하기도 하고 한 번 써 봤는데 단점도 없고 좋아서 제품 라인만 바꿔가면서 몇 년 썼는데 좀 질리기도 하고? 화장품에 비싼 돈 안 들이는 스타일이라 키@@ 아이라이너 가격은 좀 부담스럽라고요 제가 젤 좋아하는 제품은 거의 2만원 돈이라 그 가격 주고 매달 쓰기는 좀 부담스러워서 저렴한 가격에 지속력 좋고 성분 좋고 ,, 색깔도 너무 튀지 않으면서 적당히 자연스러운 브라운 블랙 초코 브라운 색깔 아이라이너 찾는데 그게 딱 웨이크메이크 아이라이너 더라구여 안 지워지고 지속력 좋다고 유명하길랴 구매했는데 제발제발제발 제 눈에도 지속력 좋앗으면 좋겟어용 ㅜ 색깔은 딱 생각하고 원하던 색이라서 마음에 들어요 패키지도 깔끔하고 좋네요 지속력만 좋으면 이걸로 정착하려구요!",
    "text171": "제가 써봤던 아이라이너 중에 가장 맘에 들어요! 붓 끝이 엄청 얇아서 라인이 깔끔하게 떨어지는 건 기본이고 부드럽게 발리면서도 유분기가 있는 눈 부분에 닿아도 번짐 없는 게 이 제품의 가장 큰 장점이라 생각해요 ㅎㅎ 지울 때는 물론 잘 지워지고요! 원래 아이라인 귀찮아서 잘 안 쓰려고 하는 경향이 있었는데 이 제품은 너무 예쁘게 화장이 완성된 느낌이 들어서 애용하는 중이에요 ㅎㅎ 아침에 바르고 나가고 밤에 들어와도 번짐 없이 잘 유지되고요 그 점이 정말 맘에 들어오! 일단 두껍게 발리는 걸 비선호 하는 편인데 앞서도 말씀드렸다시피 얇은 붓으로 쓱쓱 그려도 또렷한 눈매를 잡아줄 수 있어서 좋아요 ㅎㅎ 아이라인 그리는데에 오랜 시간이 걸리는 것도 아니고 하나 마련해두면 아무데나 혹은 좀 신경쓰고 나가고 싶은 날에 그리고 나가면 왠지 기분이 좋아요 ㅎㅎ",
    "text172": "사실 아이라인을 잘 그리는 편이 아니라서 항상 펜슬 아이라이너를 쓰는 편이었습니당 하지만 더 정교하게 아이라인을 그리고 싶어서 펜 아이라이너 제품으로 하나 장만했는데용, 일단 정말 부드럽게 그려지는 것 같아요 펜슬 아이라이너 쓰기 전에는 뭣도 모르고 키x미, 클x오 아이라이너 제품들을 썼었는데 지금 웨이크메이크 제품은 훨씬 더 부드럽게 그려지는 것뿐만  아니라 잘 지워지지도 않더라구요 다른 제품들은 물이 닿기만 하면 번지기 시작해서 아예 지워지는데 이 제품은 아예 안 지워지는 것은 아니더라도 다른 제품들에 비해 덜 지워져요! 워터파크는 무리없이 갈 수 있을 정도입니다!!! 지속력도 외출 전에 한 번 그리고 나면 수정이 한 번 정도밖에 필요하지 않아서 좋다고 말씀드릴 수 있을 것 같아요 아이라이너가 조금 약해서 점막을 채우기에는 힘든 부분이 있지만 꼬리 그릴 때에는 정말정말 좋은 제품입니당",
    "text173": "저는 쌍커풀이 없는 눈입니다. 무쌍은 아이라이너 선택할때 1순위가 번지지 않는 것입니다. 웃을때 아이라이너가 아래쪽으로 내려오기 때문이죠... \n제가 가장 만족했던 부분은 빠르게 픽싱되고, 퇴근할때까지 18시 이후까지도 내려오지 않고 번지지 않는다는 점이에요.\n두번재로는 아래 사진에서 볼수 있듯이 상당히 얇습니다. 그릴때 자유자재로 그릴수 있는 장점이 있어요~! \n눈꼬리 끝쪽만 빼서 그릴때 완전 만족합니다~! \n오전8시~오후6시까지 아이라이너 수정화장 없이 지속되는 제품은 처음이에요 평생템 찾은것 같아요ㅠㅠㅠㅠ \n웨이크메이크가 색조마집인줄만 알았는데, 아이라인도 대만족이구요. 재구매할 마음 1000%입니다~!!!! \n특히 추천드리고싶은 분들은 눈가에 유분기 많으신 분들은 사용만족감 높으실것 같습니다~@!@",
    "text174": "일단 색깔이 너무 맘에 들고 부드럽게 슥 발립니다!!\n아이라이너 자체의 지속력도 좋은데 그 위에\n섀도우로 한번 풀어주면 지속력 짱짱합니다!!!!\n얇게 잘 발려서 초보자들도 사용하기 쉬울 거 같아요!",
    "text175": "얇게 발리고 부드럽게 잘 발려서 좋아요\n중간에 수정화장으로는 지속력이 별로이나 아침화장부터 라인 그리면 번짐이 많진 않은것 같아요",
    "text176": "발림성 좋고 발색도 좋아요 얇아서 디테일하게 그리기도 좋아요 근데 시간 지나면 가루처럼 떨어지는건 좀 있는 듯 합니다 ㅠㅠ 나머지는 다 좋았어요!",
    "text177": "워터프루프라고 직원한테 듣고 구매했는데\n지속력이 너무 아쉽네요\n색상이랑 발림성은 좋지만\n아이라인 그리고 반나절도 안되서 지워졌어요ㅠㅠ",
    "text178": "워터프루프느낌이라서 좋아요!!! 잘 지워지지않고 색도 다크 브라운이라 예뻐요",
    "text179": "웨이크메이크 라이너는 항상 쟁여두고 사용하는제품중에 하나에요^^ 번짐없고 쓱쓱 바르기도 편해서 점막채우고 눈꼬리뺄때에도 좋습니다^^ 지속력도좋구 오랫동안 사용하기에 좋은 라이너입니다~^^",
    "text180": "정말 철벽브러쉬에요^^ 하루종일 하고있어도 번짐없고 지속력도 오래가 매일같이 하고다니고 있습니다 ㅎㅎ 두께도 적당하니좋구요 한번 발라주면 부드럽게 할수있어 간편하고 좋은거같아요!! 재구입도 희망합니다^^",
    "text181": "웨이크메이크!! 라이너는 유명하죠!!>< 정말 쳘벽이에요 ㅎ 몇번 사용해봤는대 지속력도 오래가고 번짐없어 자주 사용하는 라이너입니다~~",
    "text182": "번짐없고 지속력오래가 사용하기 좋아요! 너무 두껍지않아 자주사용해도 부담없이 좋은거같아요.\n또 재구매하고싶습니다~~!",
    "text183": "이야~ 이름처럼 철벽 맞아요. 절대 안번지고 안지워져요.",
    "text184": "벌써 두번재 구매하는 제품입니다.\n지속력도 오래가고 번짐이 없어서 너무 만족해요\n아이라이너는 웨이크메이크로 정착하려고요",
    "text185": "붓도 부드럽고 탱글하니 좋아요. 매장에서 직접 골라서 색도 맘에 들고 예쁩니다.",
    "text186": "펜이 얇아서 원하는 모양으로 잘 그려져요 !\n하지만 조금 잘 번지는 편인 것 같아요 참고하세용",
    "text187": "유분 많은데 안번지고 너무 좋아요\n가격도 괜찮고 잘산거 같아요",
    "text188": "매장에서 테스트 해봤는데 마침세이롸길래 \n샀어요 맘에 둘어요",
    "text189": "가느다란 붓형 아이라이너라 초보자인데도 그리기 쉽고 잘지워지지 않아요 근데 뚜껑이 고장나서 거의 사용을 못하고 버렸네요 ㅠㅠ",
    "text190": "지속력도 좋고 발림 수정 사용김이\n넘 좋아요 \n계속 사용할 예정임 구입이 힘들어요",
    "text191": "리뉴얼되기 전 검은색 쓰다 다크브라운이 나와서 냉큼 샀어요. 색상이 아주 좋아요. 재구매 의사가 생겼어요.",
    "text192": "잘나오기를 바래야죵 ㅎㅎㅎ 다들 추천해서 구매했습니다아",
    "text193": "디자인이 더 고급스럽게 바꼈네요! 매번 구매할 때 마다 느끼는거지만 양이 좀 적은거 같아 아쉬워요ㅜ",
    "text194": "철벽 브러쉬  아이라이너는 올영에서  계속 재구매하고 있는 제품중  하나예요~  무쌍이라 눈화장을 신경써서 하기 때문에  아이라이너는  꼭 사용하고 있어요~   점막을  꼼꼼하게 채운뒤에 사용하면  눈매가 선명하게 잘 표현되어 좋네요~   예전에는 블랙을  주로 사용했었는데  언젠가부터 무쌍인 제 눈에는  다크 브라운이  더  세련되고 선명하고 자연스럽게  잘 표현되는거 좋아요~  \n세안할 때는 메이컵 리무버로 잘  지워지구요~\n아침 화장 후 수정은 거의 하지 않는 편인데도  잘 유지되어 좋네요~",
    "text195": "붓 아이라이너만 12년째 쓰는 사람으로서 감탄했습니다\n붓이 부드러워 발림성도 좋았고 바르자마자 밀착됩니다! \n지속력도 오래가서 굳이 수정할 필요도 느끼지 못했어요\n일단 겨울이라 그럴 수도 있지만 여름에도 보려구요\n정착할 라이너가 생겨서 좋습니다",
    "text196": "작년 여름에 친구가 헬스장 갔다왔는데도 아이라이너가 안 지워져서 물어봤는데 여기 아이라이너 제품이라 하더라구요 제 눈이 화장이 잘번지는 눈이여서 화장품을 찾고 있었는데 친구 추천으로 작년에 처음 샀는데..\n.\n.\n.\n최고예요 진짜 번짐 없이 지속력도 좋아요👍🏻👍🏻\n이 제품 아이라이너만 4개째 쓰고 있어요",
    "text197": "라이너하면 맨날 블랙만 주구장창 써오다가 \n 지겹기도 하고 눈매에 변화도 주고싶어서\n   웨이크 메이크의 철벽 브러쉬 아이라이너를\n    함  구매해 봤어여 😁  일단은 올리브영에는 정말 \n     많은 종류의 아이라이너가 있는데 제가 굳이 요 아\n     이를 선택한 이유 ~~    일단은 가격대가ㅜ합리적이\n    이라 😁 늘 관심이 가는 편이구여 :   그리고 질도 좋\n      아서 늘 믿고 구매하는것 같아여 색도 넘 블랙도 아니고 \n      그렇다고 넘 딥한 브라운도ㅠ아닌것이 예쁜 예쉬 계열의\n      브라운이라 눈에서 넘 둥둥 ~ 떠 보이지도 않고  아주 맘에\n        드네여 😎 다만 브러쉬가 얅고 함이없는 편이라 아인라\n         인 그릴땐  손목에 힘을 좀 줘야 되더라구여 😅이 단\n           점만 보안한다면  정말 예쁜 아인라인 그리실수 있어여 ~            그리고 잉크 형태라 다 사용하셨으면 뚜껑 꼭 확인하\n                시는것두 .....    저는 좀 온도가ㅠ있는곳에 보관을 했\n                 더니 살짝 브러쉬 끝 부분이 건조해 져있더라구여 \n                이점 빼곤 만원도 안되는 가격에 득템할수있어서 \n                 앗싸입니다~~",
    "text198": "우리나라 제품이 이렇게 좋은지…. 예전엔 일본거 가 얇고 지속력이 좋다는거로 구매 했는데 훨씬 웨이크메이크  가 좋고 색깔도 자연스럽고  지속도 오래 가고요 붓이  나중에도  그대로 유지 되어서 오랫동안 사용가능할거 같아요 뭉치는 거 없이 얇게 표현 되어  매일  쓱쓱",
    "text199": "그간 제품 사용해보면서 좋았던 점 아쉬웠던 점 추천하는 분들, 비추천하는 분들 솔직하고 꼼꼼하게 후기 남겨보도록 하겠습니다.\n\n사게 된 이유:\n리퀴드 아이라이너는 필수입니다. 안쓰고 밖으로 나간적이 없는 것 같아요. 예전부터 키스미 썼고 그래서 재구매햇습니다\n\n좋았던점:\n저의 눈 기준\n-잘 안번져요 지속력이 좋은거쥬\n-발색이 좋아요\n시간 지나면 리퀴드가 굳어서 발색이 엄청 옅어지는 경우가 많은데 이건 지속력도 진짜 좋고 발색도 옅어지지 않아서 넘 좋아요\n\n그리고 진짜 중요한게 꼬리 부분 그릴 때 붓펜 스타일에 따라서 꼬리 다르게 빼지는데 이건 꼬리가 진짜 샤프하고 날렵하게 빠져서 좋은 것 같아요\n\n아쉬웠던점:\n거의 없어요 맨날 써요 그냥..\n아주 마음에 듭니다 저도 정착햇으니 가성비 요 제품 한번 써보세요 ㅎㅎㅎㅎ",
    "text200": "속쌍이라 번지지않는다는 어떤 아이라이너를 써도 지속력이 좋지않았는데 ( 번지기보다 유분에 약해서 ..금방사라짐..) 이거는 한나절 외출 후 돌아와도 그대로있었어요! 보통 쉐도우위에 그리느라 쉐도우 입자를 흡수해서 잘 그려지지않는 제품에 비해 짱짱하게 잘그려져요! 그리고 브러쉬가 섬세해서 꼬리빼기가 용이하답니당!!!"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 철벽 브러쉬 아이라이너",
    "price": "11700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013001224ko.jpg?l=ko",
    "review_name": "03 다크 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130012",
    "text1": "웨이크메이크 제품 많이 사용하는데 발림도 좋고 지속력도 좋아서 자주 사용해요",
    "text2": "1+1 제품을 산다는게.. 잘못 샀지만 그래도 매번쓰는 제품이라서 걍 써요ㅋㅋ\n또 구매할거니까 상관없거든요ㅋㅋ",
    "text3": "가루처럼 밀리는 현상은 살짝 있긴한데 파우더처리를\n하면 훨씬 나아요!",
    "text4": "궁금해서 구매해봤는데 확실히 얇고 발색력 좋습니다 !\n아이라이너 혹사하는 사람으로서 오래가기를 바랄뿐. . ㅎㅎ\n잘써볼게요",
    "text5": "웨메 제품들 다른것들은 만족하며 잘사용하는데\n아이라이너만큼은 아쉽네요\n너무 번져서 눈밑에 자국이 많이 남아요ㅠㅠ\n눈가 유분을 최대한 지우고 발라도 그렇네요;;;\n발림성이 좋긴 하지만 피부에 그릴때 잘 번지기도해요\n시간 지나면 좀 지워지긴하는데 지저분하진않아요\n그치만 번짐이 문제네요^^;\n산지 얼마안되서 참고 쓰는데 아무래도 조만간 교체\n해야지싶어요.",
    "text6": "예전에 웨메 아이라이너 쓸때 보다 훨씬 만족스럽네요\n잘그려지고 금방 픽싱되서 편해요\n다만 기대한것보다는 색상이 뿌연 검정같이 느껴지는게\n아쉽달까요. 다크브라운이라는데 그냥 채도낮은 블랙같아요\n지속력도 나쁘지않네요. 잘쓰겠습니다~",
    "text7": "무난무난합니다. 아직 사용하고 오래있어본적이 없어서 모르겠는 지속력 빼고는 다 좋아요.",
    "text8": "ㅋㅋㅋㅋ진짜 개웃김 같은 가격에 당연히 1+1인줄 알고 샀으나 옵션선택을 잘못해서 1+1이 아님. ㅋㅋ 소비자 농락하나.?. 대놓고 앞에 원플원 적으면 당연히 옵션도 모두 그래야하는게 정상아님..? 뭐 살때마다 옵션까지 정독해야하는 피로를 굳이 올영은 왜만들까",
    "text9": "펜 보다 브러쉬가 더 좋은 거 같아요\n번짐이 덜 한듯?\n\n부드럽게 발리고 두께는 얇은 편\n적당히 진한 갈색이라 겨쿨딥인데 무난하게 바를 수 있음 (모든 퍼컬 다 ㄱㅊ을 색상)\n\n지속력은 중상정도\n눈 비비지만 않으면 돼요 ㅎㅎ\n너무 지속력이 높아도 지울 때 애먹어서 저는 딱 좋아요\n\n재구매 의사 있음\n한달 이상 사용 리뷰입니다~\n도움이 된다면 하단의 도움돼요 버튼을 눌러주세용",
    "text10": "웨이크메이크 아이라이너가 가장 제품력도 무난하고 가성비 괜찮은 것 같아요!\n펜은 속상커풀 부분이 자주 번져서 브러쉬로 구매해보았는데 번짐 정도가 덜한 것 같아요\n얇고 부드러우며 잘 갈라지지도 않아서 요긴하게 사용할 것 같습니다\n색상도 적당히 진한 브라운이라 검정은 부담스럽고 라이트브라운은 싫은데 딱 좋아요",
    "text11": "아니 1+1인줄 알고 구매했는데 리뉴얼 제품이라 아니라는.. 그럼 따로 해놓던지 잘못구매한 내탓도 있지만 후기보니 한두분이 아닌듯 하네요 벙지네요",
    "text12": "원래 노베브 쓰다가 유튜버분이 사용하셔서 썼는데\n... ㅎㅎ 그냥 점 찍고 싶을때만 써여.. 그래도 색깔은 마음에 들어요😗 지속력도 그냥 그냥 노베브가 너무 좋았나봐요🙃 눈꼬리 빼는데는 좋은 것 같습니다 점막 채우는데 저같은 똥손들은 힘들어 하실 것 같아여..",
    "text13": "좋아요 눈매가 또렷해 보여요 지속력이 좋아요\n맘에듭니다 원래쓰는 제품인데 블프로 잘 샀어요",
    "text14": "저렴해서 구입했는데 아직 잘모르겠어요. 좀더써봐야할드합니다",
    "text15": "매번 쓰는 제품이에요! 그리기 편하고 번진적도 없어요 굿굿👍🏻",
    "text16": "아이라이너는 오토펜슬만 쓰는편인데 꼬리 쉽게 빼려고 샀어요\n발림성 좋고 깔끔하게 그려져서 좋아요\n매장에서 사고나니 며칠뒤 1+1 행사해서 속이 좀 쓰리지만ㅋㅋ",
    "text17": "오휘 붓펜라이너 계속 사용했어요 붓펜 힘이 너무 없어서\n이제품 구매해서 써봤는데 아주 힘있고 한번에 너무 잘\n그려지네요 만족합니다",
    "text18": "섬세한 표현이 가능해요.\n붓이 탄력있고 가늘게 그릴수 있어요.\n살짝 번짐있어요",
    "text19": "아이라이너는 이것만 씁니당\n쓰고 있는게 잘 안나와서 후딱 샀어요 ㅋㅋ\n그리기 쉽고 발색좋고 번짐없고 좋아용",
    "text20": "잘 그려지고  오래가요 좋네요 좋아요 좋습니다.\n부드럽게 잘 발려요",
    "text21": "리뉴얼되고 기존거랑 비교해봤는데 확실히 발림성도좋고 부드러워요! 번짐은 딱히 없고 지속력은 그냥 보통정도..? 색도 제가 원하는색이랑 딱 맞아서 잘 산것같슴니당",
    "text22": "잘 발리고, 붓 타입이라 잘 그려져요. 픽싱되면 진짜 눈을 심하게 비비지 않는 이상 잘 안 지워져서 좋아요\n기획세트 1+1이라 좋습니다",
    "text23": "픽싱되면 번짐도 적고 부드럽게 잘 발려서 좋았어요. 발색도 잘 되고 좋아요",
    "text24": "발림성도 좋고 얇게 그려져서 좋아용용\n땀나도 잘 안지워져서 지속력도 좋네용",
    "text25": "리뉴얼된거 안사도되는데 잘못보고 사서 단품으로 왔네요 잘쓰고 있어요",
    "text26": "꼭 리뉴얼로 사세요\n제품 질이 다릅니다\n한개여도 두개마냥 오래씁니다\n꼭 리뉴얼로 사시요",
    "text27": "최애 아라입니다\n꼭 리뉴얼(1개구성)으로 사세요\n이게 찐입니다",
    "text28": "지속력이 나쁘진 않은데 마르고 나수 가루날림이 조금 있는 편이에용 발색이 진해서 아이라인 잘 못그리는 분들이면 기술이 필요할거같아용 ㅎㅎㅎ",
    "text29": "어머니 선물 드리려고 구매했어요\n비록 잘 안쓰지만 가성비 좋아요",
    "text30": "발림성도 좋고 색깔도 적당해서 예쁜데 지속력은 별로 안 좋은거 같아요\n특히 언더에 바르면 1분지나면 사라져있더라구요😂",
    "text31": "키스미는 비싸고 저렴한 것 중에 안번지고 괜찮은것 같아 구매했어요",
    "text32": "번짐 없이 오래가는 아이라이너하 애용해요.\n나쁘지 않아요.",
    "text33": "좀 진하긴 해도 좋아용 잘 쓰는중 아라를 먾이 안써봐서 일등이다 이런건 모르겠네욥",
    "text34": "아니 좋아요 너무좋고 색도 이쯘디....ㅋㅋㅋㅋ아니 전 비본가봐요 원쁠원이 있는데 걍 리뉴얼로 사버림 퉤",
    "text35": "저는 붓 타입을 사용하기에는 아직 실력이 늘지 못했나봐요 그래도 번짐없이 좋아요",
    "text36": "처음써보는거라 원 플러스 원 기획 상품이 아니라 단품으로 구매했어요",
    "text37": "지속력이 정말 좋았어요\n저는 눈매정돈할 때 사용하면 좋았어요",
    "text38": "아주 색이 예뻐서 맨날 써요 지속도 좋습니당 아이라이너는 이거가 최고",
    "text39": "브러쉬라이너로 최고에용 색도 맘에들고 너무 좋아여 이것만 씁니자",
    "text40": "부드럽게 잘 발려서 너무 좋네요~\n점막에 사용하기에도 좋습니다~",
    "text41": "날카로운 메이크업할때 쓰기좋고 지속력도 좋은데 붓펜이라 입문자들이 쓰기에는 어려울거같아요",
    "text42": "지금까지써본 아라중에 지속력원탑\n그냥 이것만씀 계속 하염없이",
    "text43": "붓펜으로 쫙 빼고 싶을때 사용해요\n얇아서 길게 빼기 좋아요 근데 붓이여서 처음하신분에게는 어려울것같아요",
    "text44": "아이라이너은 뮤조건 이것만씀\n그리기 편하고 안지워지고 색 예쁘고\n근데 좀 빨리쓰는누낌도 드는듯? 기분탓?",
    "text45": "아이라이너 싸길래 구매했는데 점 찍는 용으로 사용하고 있어요 지속오래되고 컬러도 이쁘네요😳",
    "text46": "지속력도 좋고 초보도 잘 그릴 수 있어서 좋았어요!\n무엇보다 잘 안 번져서 최고에요ㅠㅠ\n\n평소에 블랙만 쓰다가 이번에 처음으로 다크 브라운을 써봤는데 훨씬 자연스러워서 눈화장하는데 넘 만족스러웠어요!",
    "text47": "데일리로 뽕 뽑아먹고 잇습니다\n생각보다 가성비고요 번짐 거의 없어요\n힘조절 잘 못 하셔도 모가 얇아서 쉽게 그릴실 수 잇을거같아용",
    "text48": "와… 너무 좋아여\n살짝 삐끗해서 잘못 그리면 얼른 지우셔야 돼요!! \n픽싱 장난 아님🥹\n지속력도 오래 가고 너무 조아여!!",
    "text49": "부드럽게 잘 발리고 번짐도 없고 얇게 잘 발려서 만족하며 사용중이에요",
    "text50": "발색도 잘되고 번짐이 없어요 두께도 얇게 발리는 편이라 좋아요",
    "text51": "봄라이트한테 진심 이질감 제일없는 아이라인인듯 지속력 픽싱도 뛰어남",
    "text52": "봄 라이트는 조금만 뜨는 색깔 쓰면 라이너도 어색하게 둥둥 뜨는데 이거 되게 좋아요",
    "text53": "무난한 아이라이너입니다!\n색이 너무 진하지도 연하지도 않아서 좋네요\n지속력도 좋아요",
    "text54": "지속력도 좋고 잘 그려지기도하고 원플원이라서 잘 쓸것 같아요",
    "text55": "무난하게 쓸만해요!\n잘 번지지도 않고 좋아요!\n색도 많이 진하지 않아서 데일리로 사용하기 딱이에요!",
    "text56": "지속력도 좋고 잘그려져서 너무 좋아요 가격도 괜찮구용ㅎㅎ",
    "text57": "살짝 번짐이 있긴한데 심한정도는 아니었어요~ 잘 쓰고 있습니다",
    "text58": "발색 잘 되고 좋은데 메이크업 잘 못하시는 분들께는 비추입니다 수정이 어려워요",
    "text59": "사용감은 부드럽게 잘발리고 두껍게도 가능 얇게도 가능하고 지속력이랑 번짐도 좋아요",
    "text60": "항상 사용하는 제품이에요. 다만 금방 굳어서 일주일에 한 번은 브러쉬를 물티슈로 닦아줘야해요.",
    "text61": "진짜 안번지고 엄청 오래가요!!! 세수해도 안지워지고 안번짐.. 근데 너무 빨리 다써요 딴거는 한달정도ㅠ썻는데 브라운도 그렇고 자꾸 이주만에 끝남 ㅜ",
    "text62": "유분이 많아서 워터프루프 라고 해도 얼마있으면 번지고 하는데 이건 번지건하지 않아서 좋아요~ 쨍한 고양이 눈매를 만들수 있어서 좋은듯해요",
    "text63": "저가 눈이 짝눈이고 눈에 유분이 많아서 잘 번지고 지워지는데 이제품은 잘 안지워지는거 같아요 기초만 잘하면 번짐없이 잘사용할수있어요",
    "text64": "익숙하지 않아서 그런지  어렵네요.   방법도   영상으로  올려주면 ..",
    "text65": "제 눈은 키스미도 번지는... 엄청난 눈인데요\n솔직히 기대 안 하고 속는 셈 치자! 하면서 사봤습니다\n근데 진짜 안번져서 놀랬습니다... 최고..!",
    "text66": "무난하게 처음 화장시작하시는 분들께도 돟은 것 같은 데푼입니다",
    "text67": "1+1 제품인거로 알고 구매했는데 1개만 왔어요..\n배송도 빠르고 좋은데",
    "text68": "누구나 부담 없이 쓰기 좋아요 합리적인 가격에 좋은 제품이에요!",
    "text69": "누구나 부담 없이 쓰기 좋아요 합리적인 가격에 좋은 제품이에요!",
    "text70": "꼬리 그리기에 매우 좋습니다 두껍지않고 별로 번지지않아서 좋네요",
    "text71": "지속도 오래되고 번짐도 없어서 만족해요!! 발림성도 괜찮고 얇게 발리는 편이에용",
    "text72": "리뉴얼되고나서 더 좋아진것같아요 1+1세일 자주 해주시길..",
    "text73": "꼬리 그릴 때 이거 사용하는데 너무 좋아요!! 번짐 없고 간편하게 사용하기에 좋아요",
    "text74": "지속력도 좋고 번짐도 없어요! 두께도 얇게 잘 발려서 자연스럽게 연출할 수 있어용",
    "text75": "라인 잘 빼지고 좋아요. 근데 좀 번진다는 느낌은 없지않아 있어요.",
    "text76": "눈 주변에 유분이 많아서 그런가 저는 잘 번지긴 하더라구요 그래도 다른 제품보단 덜한 것 같습니다",
    "text77": "라이너는 이것만 쓰는데 원플원으로 들어있어서 댕꾸루루루",
    "text78": "화장한듯안한듯할때 하면 좋을거같아요\n오래가지는 않는듯해요",
    "text79": "한개만 발송이 되었네요..하나 다시보내주세요. 브라운으로..",
    "text80": "진짜 지속력 좋아요..울고불고해도 안지워질 곳 같아요.. 대신 클렌저로는 깔끔하게 지워집니다",
    "text81": "다크도 없고 발색도 잘되어서 좋습니다! 데일리로 잘쓰고있습니당",
    "text82": "쓰던 아이라이너를 사려다 사봤어요.\n오!!!! 좋아요~\n색감도 좋구요.\n지속력도 좋아요.\n아이라이너하고 진한 아이새도우로 한 번 더 그려주면 번지지도 않고 아주 굿입니다.\n(제가 번짐이 심해 리퀴드 아이라이너만 썼었거든요)",
    "text83": "엄청 촉촉해서 잘못그리면 빨리 지워야해요!\n빨리 수분이 날아가서 자리잡아서 수정은 빨리빨리‘\n전보다 눈깜빡이거나 장시간 눈웃음지으면 아래 눈살에 찍혀 번졌었는데 이번건 안그러네요!! 너무 좋아요!",
    "text84": "아침에 그리고 나가서 수정없이 저녁에 술약속까지 다녀와도 조금의 번짐빼고는 어떠한 단점도 없어요..",
    "text85": "다크브라운말고 브라운 샀어서 됫을듯하지만 그렇다고 별로라는건 아닙니다..! 좀 더 연한색상을 생각행지만 이것도 자연스럽고 너무 블랙이 아니라서 좋아용",
    "text86": "가성비 개굿잡입니다~~^^ 이것만 세네통 비운듯요~~^^",
    "text87": "항상 유목민처럼 아이라이너 다른거 쓰고 막 그랬는데 이 아이라이너는 안번지고 점심에 화장하고 늦은밤에 집에 들어와서 확인하면 수정화장 안해도 안번져있는!!!! 짱이에요!",
    "text88": "꾸준히 쓰고 있는 아이랑너에요 깔끔하게 그려져서 조아용~~",
    "text89": "여러가지 테스트해ㅗ고 삿더니 번짐없이 상당히 맘에 드는 제품이에요 요즘 제품력들이 너무 좋아서 뭘 사든 성공하겟네욥",
    "text90": "원하는색상찾아서 편안하게잘쓰고있어요\n지속력은 살짝아쉽지만 편하게쓸수있습니다",
    "text91": "엄청 노래가지는 않지만 파우더 톡톡하면 그래도 오래 가는거 같아요 추천입니당",
    "text92": "구버전 원쁠원 사려고 한걸 뉴버전으로 잘못사긴했지만 잘 그려지고 안 반져서 좋아여",
    "text93": "아이라인 다 사용해서 샀는데 너무 만족합니다 생각했던 색상이라서 너무 만족합니다. 부드럽게 잘 발립니다 얇게",
    "text94": "꼬리만 붓펜으로 그리는 무쌍러라서 엔만하면 잘 씁니다\n잘 안번지고 잘 그려지고 좋은듯?",
    "text95": "늘 쓰던거라 여전히 잘 사용하고 있습니당\n그리기 쉽고 발색좋고 지속력 좋아요 최공",
    "text96": "사고 나서 원쁠원 기획이 생겨서 아쉽지만...번짐도 덜하고 부드럽게 그려져서 좋아요",
    "text97": "번짐없어서 잘 쓰고 있어요 끝에 마무리할 때 사용하기 좋은 거 같아요",
    "text98": "저 이제 이걸로 정착하기로 제 자신과\n약속했습니다.\n발색도 맘에 들고 디테일하게 그릴수 있습니다.",
    "text99": "진짜 안 지워지는 게 최고예요. 클렌징 오일로 지우는데도 남아있어서 놀랐어요.. 어메이징 발림성도 너무 좋고 쉽게 그려져서 짱입니다",
    "text100": "아이라인을 눈 꼬리만 그리는편입니다!\n색깔은 다크브라운인데 아주 진하고 맘에들어요!\n발림성도 나쁘지않고 지속력도 좋아요! 번지지않고!",
    "text101": "여러가지 테스트해보규 구매항건데 젤 지속력 좋고 안지워두라구요~ 직접 테스트한겁니당",
    "text102": "생각보다 더 지속력이 좋고 발림성도 좋아서 쭉쭉 그려져서 편하게 쓸 수 있어요",
    "text103": "원래 사용하던 제품입니다 좋아여\n행사 할때 쟁여두는게 이득",
    "text104": "리뉴얼 돼서 궁금해서 사봤어요!\n전꺼보다 붓이 얇아진 느낌이네요..!\n그래서 더 세심하게 그리기 좋아요",
    "text105": "두께 얇게 쭉 잘 그려지고 부드럽습니다! 번짐도 거의없어 지속력 좋아요~ 검정색보다 브라운이 더 자연스러워요! 오랜만에 잘 산듯.."
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 철벽 브러쉬 아이라이너",
    "price": "11700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013001224ko.jpg?l=ko",
    "review_name": "03다크브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130012",
    "text1": "진쨔…!올리브영 피비만드는분들이 드디어 피드백을 하셨나봐요. 올영스탭시절 이 아이라이너 좋은건 알겠는데\n컬러가 좀 그렇더라구요. 점장님추천으로 써보고 좋은걸 알게된 상품! 언제 컬러 예쁘게 뽑나했는데 드디어 감격스러웠어요.\n키스미 핑크통 아이라이너랑 비교해서 색이 뒤지지않았어요. 더 깊은 브라운 느낌! 쌍꺼풀 찐한분들은 알꺼예요.\n블랙아이라이너는 자칫 눈을 더 부리부리하게 보이게 한다는걸. 그래서 브라운아이라이너를 즐겨쓰는데 이 색 추천합니다. 웨이크메이크 아이라이너 지속력은 소문났잖아요. 웨메 립스틱이랑 아이라이너 정말 굿인듯해요.\n이걸로 아이라인 그리고 울어보세요. 아이라인이 남아있어요. 다만 피부자극은 조금 있는듯합니다.",
    "text2": "웨메가 아이라이너는 정말 잘뽑은것같아요 \n\n✔번짐 따윈 없다\n이것은 제가 실험해본 결과입니다\n손에 테스팅후 물, 핸드워시로 벅벅 지워봤지만 \n안지워지더랍니다 정말 이름에 걸맞게\n철벽.. 입니다요\n클렌징할땐 리무버 필수!!\n또 바르고 금방 픽싱되어서 손으로 문질문질해도 \n안번져요.. !!\n\n✔지속력도 당연히 좋쥬\n번짐이 없으니 지속력은 당연히 좋을 수 밖에 없쥬!?\n\n✔발림성 is 굿\n발림성은 마음에 듭니다\n용액도 잘 나와서 그리기 용이합니다\n그리기에는 다만 브러쉬보다 펜타입이 좀더 편합니다\n\n✔색깔\n저는 다크브라운 구매했는데\n흑갈색이라 자연스러운 눈매연출하기에 좋은 색상입니다요\n\n🎀후기\n색깔과 번짐정도는 너무 맘에 듭니다\n근데 그리기에는 브러쉬보단 펜타입이 편해서 다음엔 펜타입으로 구매하렵니당 ㅎㅎ",
    "text3": "아왜 1+1 품절인데요 ㅠㅠ 너무해...\n그래도 다 쓰기전에 쟁겨두자는 마음으로 단품 샀음ㅋㅋ\n\n일본제품 불매 바람 불면서 키스미에서 웨이크메이크로 갈아탄거 후회  1도 안 함 .. 왜 이 제품을 이제야 알았나 신을 탓 할 뿐 (키스미는 일단 하나 가격이 개 비쌌음)\n그리고 다크 브라운 라이너가 생각보다 많이 없거든여 ㅠ \n웨이크 메이크는 지속도 오래될 뿐더러 그리기 쉽고 얇게 그려짐 특히 브러쉬 라이너 이 제품이 최고갑임!!!\n\n그리고 개인적으로 양도 많은 듯...? 몇개월은 씁니다.. 지금  솔직히 다 쓰지도 않았는데 너무 오래 써서 이제 안 나올때 됐는데 싶어서 걍 산거임 ㅋ_ㅋ\n\n와 언제 샀나 싶어서 구매내역 보고 왔는데 20년 8월에 샀네요 \n\n다크브라운을 고집하는 이유는  검은색상은 그리기 어렵고 틀리면 티가 많이나며 지웠다 다시 그리면 자국이 남아서 검은색 안 쓰게 됨 그러다 정착한게 다크 브라운색상\n\n주변 친구들에게도 웨이크메이크 철벽브러쉬 영업 할 정도로 진심을 다해 애정하는 제품 중 하나 단종 시키지 마세여 단종시키면 나는 죽소.. 내 눈을 책임 지는 라이너란 말이오",
    "text4": "저는 지복합성 피부에다가 특히 눈가에 유분기가 넘쳐나는 사람입니다. 파우더로 눈가에 유분기를 제거해도 시간이 지나면 스멀스멀 올라와서 아이라이너가 진짜 잘 번지는 눈이에요ㅠㅠ 원래 키스미 아이라이너를 사서 썼는데 지금도 그러는지는 모르겠지만 키스미가 일본꺼라 약간 꺼려지더라고요. 그리고 저는 아이라이너를 고딩때 이후로 처음 산거니까 3년이 넘었겠네요 너무 늦은 뒷북이라고도 생각할수도 있지만 그냥 웨이크메이크 동생이 쓰길래 한번 사봤어요. 그냥 무난하게 쓸수 있을거같네요 엄청 번진다 이런느낌도 아니고 뭐 화장을 어떻게 하느냐에 따라 다르겠지만 저는 괜찮았어요",
    "text5": "화장한 지 8시간 후 번짐입니다!\n라섹해서 인공눈물을 좀 넣는데\n그 때문인지 눈 아래에 번진거 보이시죠?\n키스미 써도 이정도는 번지는 눈인거 참고하세요!\n\n발림성 별 5개\n잘 발리고 발색도 좋은 편\n\n번짐 별 3개\n눈물이 많은 눈에는 번짐이 있네요 저는 키스미, 캣본디도 번져요\n\n발색_ 브라운과 블랙의 사이,확실히 진해서 블랙에 가까워요\n\n눈 부담 별 3개\n라섹한 뒤로 눈이 좀 예민한데, 자극감이 조금 있는 느낌입니다\n\n벗겨질 땐 번짐과 가루로 벗겨짐이 공존합니다. 전반적으로 키스미와 비슷합니다! 키스미 잘 쓰셨으면 넘어오셔도 될 것 같아요 :)\n\n도움 되셨으면 도움됐어요 한번 눌러주세요!",
    "text6": "원래 쓰던 제품은 뚜껑이 잘 분리? 되어서 정말 짜증나고 불편했었어요ㅠㅠ 맨날 파우치에 넣어 놓으면 뚜껑이 떨어져 있고 맨날 굳고 엄청 슬픈ㅠㅠ \n그래서 이번에 진짜 고민해서 구매 하게 되었어요\n정말 고심해서 골랐는데 정말 마음에 들어요\n일단!! 뚜껑이 튼튼한것 같아요 잘 닫혀서 좋습니다\n그리고 디자인 색깔이 검정색이어서 아주 만족스러운점이에요👍🏻👍🏻\n또한  번지지 않아요 오래 하고 있어도 덜 번지는 점이 좋았어요 지속력도 좋았던 것 같아여!!\n발리는 건 얇게 잘 발리고 원하는대로 그리기 쉬웠어요 \n그리고 색깔도 마음에 들었네요 다크 브라운 인데 뭔가 좀더 어두운 듯한? 그런 느낌을 원했는데 딱 그거에요",
    "text7": "[장점1] 취향대로 고를 수 있는 색상\n블랙, 다크브라운, 브라운 3가지 색상으로 취향 껏 고를 수 있어서 좋아요! 모발이 갈색이라 블랙라이너는 안어울려서 다크브라운이랑 브라운이 괜찮았어요! 브라운은 좀 더 연한 메이크업에 좋고, 다크브라운은 적당히 티내고 싶을 때 블랙보다는 비교적 자연스럽게 표현하기 좋아요~!! 색상은 사진 참고해주세요 :) 다크브라운-브라운-블랙 순 입니다\n\n[장점2] 라인 꼬리 빼기가 쉬워요\n붓 펜 촉이 힘있고 얇으면서 뾰족해서 라인 끝 꼬리를 빼기가 쉬워요. 얇게 세밀하게 그리기에 적합한 어플리케이터라고 생각이 됩니다! 대신 얇고 고발색으로 그려져서 눈 점막 위, 아래부분 채우기는 조금 어려운 편이에요\n\n[단점1] 낮은 지속력, 번짐\n기존에 항상 키스미 라이너를 사용하다가 일본 불매 때부터 구매하지 않으면서 국내 브랜드 라이너를 사용하기 시작했어요.. 사실 키스미만큼 안 번지고 오래가는 라이너는 찾기 힘드네요ㅠㅠ\n손등에 그렸을 때는 핸드워시로 손을 씻어도 이틀동안 안지워지고 남아있더니 눈에 그렸을 때는 금방 지워지고 번졌어요..! 아무래도 눈 꼬리가 접히는 눈이라 마찰이 생기면서 지워지나 봅니다!! 지속력 부분에서는 약간 아쉽네요. 재구매는 하지 않을 것 같아요!",
    "text8": "평이 괜찮기도 하고 가성비 좋아서 사용하게된 아이라이너. 블랙, 다크브라운, 브라운 모두를 써본결과, 다크브라운이 가장 자연스럽고 깔끔하게 연출되는거 같아요. 블랙은 너무 진한 느낌이라 옅은 화장을 하는저에게 좀 과한 느낌이었고, 브라운은 발색이 그리 좋지는 않았습니다. 다크브라운이 발림성과 발색이 가장 좋고 자연스러우면서도 또렷한 눈매연출이 가능합니다. 얇게 발리는 편이라 똥손도 부담없이사용할 수 있고, 무엇보다 지속력이나 번짐이 없어 특히 여름에 시간이 오래 지나도 끄떡없습니다!",
    "text9": "아 매장에서 구매하면 원플원인데 온라인ㅇㄴ 그냥 단품으로 주네요 ㅠㅠ",
    "text10": "부드럽게 발리는건 좋아요\n색도 블랙만 쓰다가 진한 브라운 쓰니까 더 자연스럽네요\n근데 산지얼마안됐을때 갑자기 안나와서 당황했어요\n지금은 잘 나오는데 쓰다가 갑자기 잘 안나올 때가 있더라구요 그거말고는 만족합니당 제가 눈에 기름이 많아서 좀 잘 번지거나 지워지는건 어쩔수없어서 ㅠ",
    "text11": "발색도 좋고 무엇보다 번짐이없어서 굉장히 쓰기가 좋네요 좋은상품 잘 쓰겠습니다",
    "text12": "전 왜 지워질까여.. 안지워지는거 찾고싶어여~블랙은 원래 안쓰고 브라운하려다 다크한브라운 해봤어여~ 기존쓰는거보다 진해서 부드러운 느낌은 덜하지만 더 깔끔해보이긴하네여~",
    "text13": "번짐도 없는거 같고 잘 그려지는거 같아요. \n근데 잘 안지워져서 수정화정 하기에는 힘든 단점이 있네용ㅠㅠ 그래도 깔끔하게 잘 그려지는거 같고 좋아용!!!!!!!",
    "text14": "철벽 아이라이너라고해서 구매해봤어요\n번짐은 없지만 일정시간 지나면 꼬리가 사라져있어요 \n다들 지속력 좋다고 후기 올리셨는데 케바케인거 같아요 \n두께는 얇고 발림성은 좋습니다만,, 저는 좀 아쉬운 제품 이였어요 용액도 잘 나오고 그리기 용이하지만 지속력이 ㅠㅠ 너무 잘 지워지네요 저는 다크브라운 색상 구매했는데 흑갈색이라 자연스러운 꼬리 라인을 살릴 수 있습니다\n기존에 브라운은 밝고 살짝 붉은 기가 있는거 같다고 생각했는데 다크브라운 색상은 정말 자연스러워요 또렷한 눈매 연출이 가능합니다 지속력만 좋았다면 재구매의사 백프로인데 아쉽네요 ㅠㅠ",
    "text15": "이거 쓰고 이제 다른 제품 안 삽니다 번지지 않아서 너무 좋아요",
    "text16": "붓펜으로 점막까지 메이크업하는 사람으로서 아주 만족스럽게 사용하고 있습니다\n눈에 유분이 많은 편이기 때문에 아이메이크업전에 유분 잡는 작업은 무조건 하고있구요\n주로 티슈로 찍어서 닦아내기, 펄없는 아이섀도로 전체 도포후에 메이크업 시작해요\n원래는 아이프라이머까지 사용을 했었지만 웨이크메이크제품은 사용안해도 괜찮았어요!\n\n그간 유명하면서 제 눈에 맞았던 제품들은 브라운과 블랙 색상밖에 없어서 색이 아쉬웟었는데\n웨이크메이크에서 다크브라운 색이 있어서 너무 좋았어요!\n자연스럽게 또렷해서 옅은 섀도우에 단독으로 사용하기 좋아요\n화장 짙게하기 힘들거나 데일리로 사용하기 좋습니다!\n저는 유분이 많기때문에 저녁에는 점막부분이 살짝 번지구요 눈두덩이 부분은 번짐 전혀 없어요\n이정도면 제눈에 거의 안번지는 편이라 만족하며 사용중입니다ㅎㅎ",
    "text17": "웨이크메이크 아이브로우 사기 얼마나 어려운지ㅠㅠ 저번에 갔을 때 블랙 구매한 적이 있어서 블랙 구매하려고 했는데 품절 됐다고 하길래 결국 브라운으로 샀습니다ㅠㅠ 정말 다 좋은 제품은 소문이 나는 거 같아요,, 그래서 브라운 컬러로 사봤는데 생각보다 나름 블랙보다 색상이 연해서 그런지 자연스러웠고 데일리로 그리고 나가도 되고 너무 좋습니당 번짐은 화장할 때 좀 지나거나 건드리지 않으면 없는 편이고 두께는 얇아서 그리기 너무 편하고 슥슥 잘 그려지고 발림성 굿입니당 지속도 좋아서 이 제품이 인기가 좋은 거 같습니다..! 다쓰면 또 이 제품 구매하겠슴다",
    "text18": "로드샵 중 나의 두터운 눈두덩이와 속쌍꺼풀을 그나마 버티는 놈은 너와 장미뭐시기밖에 없다. 그러나 가격 면에서 이게 더 싸서 한 3,4번째 구매임 (그래도 번지긴 함)(유분기 개빡시게 없애서 그려주면 하루종일 남아있는 날도 있음)",
    "text19": "기존 키*미 제품 사용하다 좀 더 저렴이로 바꿔 볼까해 후기 뒤적이다 구매한 제품이에요 발색은 훨씬 더 진헤요.. 그리고 잉크 ? 겁나 많이 나와서 양 조절이 잘안되요 가늘고 얇게 연하게 자연스럽게 메이크업하는데 이건 머랄까 나 아이라인 찍 하고 그렸어요 라고 말하는거 같은 느낌? 무튼 발색 엄청 납니다 브라운색 만 쓰는데 이거는 너무 진해서 찐 고동색 같아요,,점막 안채우고 끝에만 그리는 타입이라 너무 강렬한 아이..수정 화장할때 면봉으로 슥슥 지우면 잘 안 지워지고 뭉쳐서 좀 고생해요..ㅜㅜ결국 다시 사용하던 제품으로 갈아타야할듯..",
    "text20": "완전 지속력 짱이에요!!\n근데 오일에 막 잘안지워져요 ㅋㅋㅋ\n그래도 만족해요 진하고 발색도 너무너무 잘되고 \n지속력안좋으면 어쩌나했는데 지속력이 너무 좋으니 뭐 말 다했어요!\n진짜 최고에요♡♡♡",
    "text21": "갈색 아이라이너 많이 가지고 있는데 붉은 빛이 돌거나 너무 연하거나 해서 좀 불만족스러운부분이 있었는데 이제품은 붉은기 많이 없는 갈색이라 좋았고 잘그려져요. 무엇보다 눈밑에 번지지않아서 재구매각입니다.",
    "text22": "눈가에 유분기가 있어서 번질거라고 생각은 했는데... 안이쁘게 번져서 아쉽네요ㅎ......\n\n일단 아이라인 그린 건 잘 붙어있는데, 이상하게 번져서 나중에 거울보면 눈 두덩이나 눈 밑에 번져있어요ㅠㅜ..\n파우더 처리 필수인듯.....\n\n그래도 액이 되게 잘 나오고 그려지기도 잘 그려져서 점막채우고 이러기에는 딱 좋아요\n색깔도 너무 부담스럽지 않은 색이라 또렷한 효과 주기에 좋고...\n\n번지지만 않으면 참 좋을텐데 그게 아쉽네요ㅠㅜ 그냥 파우더처리 해주면서 쓰는 수 밖에...\n\n지울 때도 클렌징 워터에 잘 지워져서 눈에 무리가고 그러진 않아요",
    "text23": "붓형이랑 팁? 조금 더 단단한 형이랑 고민하다가 붓형했는데 이거 바르면 진짜 수정은 못한다고 생각해야할만큼 빨리 마르고 잘 안지워져요!! 그릴때가 조금 어렵지만 이거 쓰고 나서는 아이라이너 지워질 걱정 해본 적 없는 것 같아요!! 아마 다른거 좋은 거 못찾으면 다음에도 이걸로 살 것 같아요 :) \n\n\nʕ•ᴥ•ʔ ฅ^•ﻌ•^ฅ ʕ •́؈•̀ ₎ ▼・ᴥ・▼ | (• ◡•)| (❍ᴥ❍ʋ) (ง'̀-'́)ง ¯\\_(ツ)_/¯ (☞ ͡° ͜ʖ ͡°)☞ (•̀ᴗ•́)و ╭∩╮(ಠ_ಠ)╭∩╮ ᕕ( ᐛ )ᕗ ♡´･ᴗ･`♡ ( ˘ ³˘)♥︎ ༼ つ ◕◡◕ ༽つ",
    "text24": "브러쉬가 갈라짐 없이 매우 부드러워서 자극도 없고 좋아요!\n발색도 괜찮고 번지는 것도 없습니다.\n다만 브러쉬가 부드러운 만큼 붓펜 초보자 분들은 컨트롤이 힘드실 수 있을 것 같아요!",
    "text25": "너무 블랙 컬러도 싫었고 너무 브라운 컬러도 싫어서 찾던 컬러였는데 딱 적당한 컬러예요. 원래 일본꺼 쓰다가 방사능 물질이 검출되어서 인생템이였지만 눈물을 머금고 새거까지 싹 다 버렸네요 슬퍼요",
    "text26": "키x미 아이라이너만 쓰다가 일본 제품 불매하려고 한국 브랜드 찾다가 구매해봐써요 ! 올영 매장에서 이것저것 테스트하는데 제가 뮤트럴 톤이라 검은색 아이라이너는 쓰기 싫고.. 붉은끼 도는 브라운은 더 못쓰겠고 좀 애쉬끼 도는 브라운 찾다가 발견한 제품입니다ㅠㅠ 일단 붓펜이라 엄청 부드럽게 잘 발리고 꼬리빼기 최고! 지속력도 좋았고 번지는거 1도 없고 잘못 그렸을때 지우기 힘들정도입니다 ㅎㅎ 면봉으로 호다닥 지우면 되지만! 하여튼 간만에 정말 맘에 드는 아이라이너 찾은 것 같아요! 앞으로 붓펜은 이 제품만 쓸 것 같아요! 근데 발색이 진해서 좀 연하게 그려야 될 것 같아용",
    "text27": "매장 직원의 추천으로 구매했습니다.\n기존에는 키스미 마스카라만 썼었는데, 비슷하면서 더 얇은 느낌이었고, 당시 할인 행사를 하고 있어서 저렴했어요!\n번짐이 거의 없는 제품이라 만족합니다.",
    "text28": "검정색 아이라이너 쓰다가 좀 더 갈색이 섞인 색깔을 사고싶어서  찾다보니 선택하게 되었어요. \n직접 매장에서 여러제품 테스트 해보고 구입하였고, 이 제품이 제일 날렵하게 그려지면서도 색깔이 괜찮았어요.  근데 매장조명이 좀 더 밝다보니깐 집에와서 좀 거 진한것같기도 했어요. \n두께는 얇게 발리는 편이고 부드럽게 잘 발려요. 잘 못그렸을 때는  마르기전에 샤샥하면 지워지지만 다 마르면 수정하기 힘드니 신중하게 그려야해요. 번짐은 마찬가지로 마르고나서는 번짐이나 가루떨어짐 없어요. 점막 조금 채우고 눈꼬리 그리는 용으로 좋은것 같아요.",
    "text29": "쌍커플이 없는 눈이라 젤이나 펜슬은 쉽게 번지는 편이예요 하지만 리퀴드 브러쉬타입은 고정이 빨라 사용하기 무척 편리했어요 \n또렷한 블랙은 부드럽게 블랜딩해도 어색한 편이라 다크브라운으로 섀도우 색깔과 맞춰 그려주면 동떨어져보이지않게 잘 어우러졌고 너무 붉지도 노랗지도 않아서 좋았어요 \n지속력은 일부러 손가락으로 또는 면봉으로 건드리지않는 이상 불편함은 없었어요 눈물을 흘리거나 땀도 갈라짐없이 이물질없이 좋았고 잘못 그렸을땐 면봉에 로션을 묻혀 수정하기도 편리했어요 추가 수정은 필요하지 않았어요\n\n어플리케이터가 너무 딱딱하거나 갈라진다거나 그런 불편함은 없었어요",
    "text30": "혁명템 진짜 안지워져요 마스카라급!! 물으로도 안지워지고 클렌징오일도 완벽하게 지워내지 못하더라구요! 지속력 하나는 끝판왕 색도 블랙과 브라운 사이의 짙은 브라운이라서 블랙은 부담스럽고 브라운은 밝다 하시는 분들에게 추천드려요. 눈에서 뭐가 잘 번지는 타입인데 웨메 아니라이너 성공적😘😘 근데 발색은 좀 잘 안되요 색이 연한게 아니라 아라 액상이 잘 안나오는 느낌 뭐야 다썼나?? 싶은 그런 발색이예요ㅠㅜ",
    "text31": "웨이크메이크가 일냈다!!\n립이랑 아이섀도우로만 유명한 줄 알았던 웨이크 메이크에서 유투버 유투루의 추천으로 아이라이너를 구입해 보았습니다.\n기존에 이용하던 일제 아이라이너랑 비교할 수 없울 만큼 국내 기술력이 좋아졌더라구요 ㅜㅜㅜ\n제가 제일 좋았던 부분은\n가루뭉치듯 떨어저 나가는 게 없다는 점.\n빤딱거리는 필름 느낌이 없다는 점\n클렌징은 또 착색 없이 깔끔하게 된다는 점\n동시에 발색은 진하다는 점 이었어요\n궁급하신 분들은 유트루라는 우투버가  로드샵 아이라이너 비교해서 올리신거 보시면 아마 정말 좋구나 라는 생각이 드실거에요 ㅎㅎ 제품력에 만족하고 있구 이제 정착 할거 같습니다 ㅎㅎ",
    "text32": "모테 아이라이너 쓰다가 갈아탄 제품인데 완전 만족해요\n컬러도 모테 아이라이너 블랙브라운이랑 거의 비슷하고 지속력, 발림성 모두 좋았어요!\n바른 후 금방 픽스되어서 번짐도 없고 하루종일 지워지지 않았어요\n지속력 좋은 아이라이너 찾으시는 분들에게 완전 추천해요👍🏻👍🏻",
    "text33": "매장직원언니의 추천으로 할인할때 구매하게 되었어요.\n웨이크메이크가 사실 색조말고는 잘 몰랐는데 은근 좋은것 같아요~ 다른 붓펜에 비해서 캡이 특이해서 잘 마르지 않더라고요ㅎ\n그리고 발색도 아주 잘되는 편입니다. 발림도 제가 원하는대로 슥슥 잘 그려집니다.\n두께는 꼬리에 얇게 그리고 싶은 만큼 얇게.그려져서 아주 만족스럽습니다.\n하지만 아침에 그리고 나가면 퇴근전쯤에는 살짝 벗겨져있어요.. ㅎ 그래서 살짝 수정을 해주면 좋아요.\n그리고 번지는건 나름 안번지는것 같아요~ 추천드립니다.\n웨이크메이크 아이라인 맛집같은 느낌~ 다들 한번 시도해보세용",
    "text34": "아이라인을 평소에 잘 그리고 다니지는 않지만 그래도 꾸미고 싶은 날에는 그리는 편이라 쉽고 안 번지는 제품을 찾다가 웨이크메이크 아이라이너를 구매하게 되었어요 나름 만족하는 중입니다",
    "text35": "제가 아이라이너는 처음 써보는데도 그리기 쉬워서 좋아요 ㅎㅎ 지속력도 굉장히 끝내준다 생각했지만 유분감 넘치는 크림 앞에서는 별 수 없네요,,  하지만 눈 접히는? 안쪽만 그렇게 되는거라 제가 눈만 안 까뒤집으면 될 것 같아요 ㅎㅎ 전반적으로 만족하는 제품입니다! 홧팅",
    "text36": "너무 유명해서 한 번 써봐야지 한지가 1년이 넘어가는데 드디어 만났습니당 기대한 그대로 유지력 짱이고 잘 발리고 번짐도 없네용 바를 때 한번씩 작은 덩어리 지는 것 빼면 대대대만족 또 살 거 같습니다1👍👍",
    "text37": "음..! 다크브라운 아이라이너 필요해서 구매했어요 ㅎㅎ\n부드럽게 발리긴 하는데, 지속력이 그렇게 좋진 않아요 ㅠㅠ 연한 화장 즐겨하면 추천이고, 진한 눈화장 하는 사람에게는 맞지 않는 제품같아요,,\n브러쉬도 힘이 별로 없구 따흑😭",
    "text38": "처음 구매했는데 발색도 잘되고 마음에 듭니다.",
    "text39": "이전에 아이라이너는 클리오꺼 쓰다가 바꿔본건데 저는 조금 별로인 것 같아요 \n이전에 클리오꺼 이름은 기억이 안나는데 붓부분이 조금 단단한 느낌이라 그리기가 더 쉬웠는데 이건 붓이 촐랑 촐랑 하다 해야하나.. 아이라인 그리는 것도 다 습관인가봐요 바뀌니까 헤매게 되네요\n색은 다크브라운으로 샀는데 저는 브라운보다 블랙에 더 가깝다고 느껴졌어요! 색이 찐하게 잘 나와요 \n출근전에 해서 퇴근하고 와도 번짐이나 지워짐 없이 지속력은 짱짱하고 붓 두께가 끝이 얄쌍하게 빠져서 원하는 느낌으로 얇게 잘 그려져요! 따로 뭉침 같은것도 없이 부드럽게 잘 발려요!",
    "text40": "저 20살 때부터 지금 N년째 키스미 그 분홍 본체인 아이라이너에서 벗어나지 못 하고서 계속 써왔는데 드디어 탈덕하였습니당!\n이거 진짜 유명하고 제 주변인들도 몇 명 좋다고 잘 쓰길래 사본 건데 진짜 좋은 데에는 이유가 있나보다 했어요!\n일단 색도 다크 브라운 덕후인 제게 딱 알맞은 적당한 또렷함과 빡세지 않은 맘에 드는 색이에요 ㅎㅎ 그리고 그릴 때도 잉크? 가 엄청 잘 나와서 슥슥 잘 그려지고, 수정할 때도 좋아요! 게다가 메이크업 클렌징 할 때도 약간 필름..? 처럼 떼어진다고 해야하나요 정말 깔끔하게 지워져서 대만족입니다! 저한테는 번짐도 없었어요!! 최고 !",
    "text41": "웨이크메이크 아이라이너를 너무 만족스럽게 사용해서 재구매 했는데 앞전에 사용했던 아이라이너랑 같은제품이 아닌가봐요 ㅠㅠㅠ\n\n앞전에 썻었던 웨이크메이크 아이라이너는 엄청 슬림하게 또렷하게 잘그려지고 지속력도 정말 대박이였거든요 ㅠㅠ \n\n하지만 이 제품은.. 우선 그리고나면 정말 바로 번져요;;;\n심지어는 새 상품인데 오래 쓴것마냥 뭉쳐져서 발려요 ㅠㅠ \n\n그리고 오전에 아이라이너를 그려서 오후쯤되면 꼬리부분이 듬성듬성 지워져서 안예쁘네요 ㅠㅠ 지속력도 그닥 좋지않은 편인듯 하네요 ㅠㅠ \n\n앞전에 사용했었던 아이라이너 공병을 찾아서 그걸로 재주문 해야할듯하네요 ㅠㅠ 이 제품은 재구매의사 없습니다 ㅠㅠ",
    "text42": "머지쓰다가 딴거 써볼까해서 이걸 샀는데 이것도 좋네요! 색은 약간 어두운 브라운이고 잘 그려집니다. 그리자마자 바로 굳지않아 잘못 그렸을때 바로 수정이 가능해요! 그러고 한 십몇초지나면 안지워집니다. 짱짱.. 모든붓펜들이 다 그런건지 모르겠는데 굳은 아이라인 위에 다시 그릴려고 하면 그렸던게 지워지더라구요..ㅜㅠㅠㅠ 지속력은 오전8시에 눈동자 위부터 눈꼬리까지 아이라인을 그렸다치면 오후4시에는 눈꼬리 부분만 남아있는 정도 입니다!",
    "text43": "세 통 째 쓰고 있는 친구입니다. 뭐 엄청나게 오ㅏ 이건 정말 혁신이야 이 정도는 아니긴 하지만 그냥 뭐 앵간해요. 제가 써봤던 아이라이너들 삐아, 케이트, 키스미, 클리오 등등 비교해보았을 때 (저는 주로 브라운을 사용합니다) 키스미나 클리오는 세일해도 안해도 가격이 제품에 비해 사악하다고 생각하고 삐아는 가격은 ;착한데 너무 짧게 써서 (화장 많이 안하는 편인데도 한달? 한달 못가거나 한달 안팎으로 많이 썼던 것 같아요) 그래서 이것저것 따져봤을 때 이 웨이크메이크 아이라이너 괜찮아요 물건입니당 고민중이시라면 이 아이도 나쁘지 않아효오",
    "text44": "와 리뷰 다날라갔다 넘오 짜증난다^_^ 개빡치지만 다시 써볼게요 아이라이너 유목민으로서 그냥 이것저것 싸보았지만 그나마 제일 괜찮고 가성비 ㅅㅌㅊ인 제품이에요 그냥 뭐 발림성도 무난 지속성도 무난 단점은 조금 빨리 쓴다는 것 ? 그렇게 화장 많이 하는 편이 아님에도 불구하고 좀 빠르게 다쓰는 것 같긴해요 그래도 삐아랑 비교했을 때 삐아는 가격이 갱장히 저렴하지만 너무 빨리 쓰는 감이 있고 이거는 가격이 그것보다 비싸긴 하지만 그래도 그것보단 오래써서 앵간하고 좋아요 여러가지 써봤지만 가격대비랑 발리ㅁ성, 지속성, 뭐 이런거 비교해봤을 때 제일 앵간하고 ㄹ괜찮아요~",
    "text45": "매장에서 붓펜 라이너 찾아서 이것 저것 발색해보다가 우연히 발견하고 유명템 버리고 이걸로 샀어요!\n블랙 라이너는 안좋아하고 브라운컬러 자주 쓰는데 요 컬러는 진짜 딱 블랙이랑 브라운 사이의 어두우면서도 진하고 너무 블랙처럼 안또렷한? 그런 느낌이에요 \n손등에서는 진짜 진하면서도 블랙-브라운 그 어딘가의 느낌이었는데 눈에 올리니 블랙인가? 싶을 정도로 진하고 또렷해져요 하지만 블랙이랑은 다른 느낌이라는거!\n근데 눈에 유분기가 좀 있으면 필름 떨어지듯이 떼지더라구요 유분기 확실히 제거하고 쓰는게 좋을거 같아요 저는 재구매 의사 있어요 원쁠원 행사 같은 것도 했으면 좋겠어요",
    "text46": "이제품 벌써 2번째 구매입니다. 키스미꺼도 써보고 클리오도 써봤는데 저는 웨이크메이크가 제일 좋더라구요. 왜냐면 자연스러운 발색이 짱입니다. 눈에서 따로 놀지도 않고 다크브라운 색상 정말 잘 뽑은거 같네요. 그리고 거의 안번집니다. 약간 눈에 발림성도 최고고 솔도 부드러워서 무르지도 않고 안정감있게 그리기에 딱입니다. 왜 웨이크메이크 아이라이너가 탑급이 아닌지 잘 모르겠는 1인입니다. 다른 아이라이너 한번 써보자 하는 사람들은 웨이크메이크꺼 한번 테스터 해봐요 진짜 눈이 간지럽지도 않습니다. 눈꼬리쪽 빼기에 딱이에용!!! 강추강추ㅎㅎ",
    "text47": "와우~!\n희한하게 웨이크메이크에서는 구매해도 립 관련 제품들만 구매를 했었고 아이 메이크업 제품은 한번도 구매해본적이 없었는데, 와 얘 정말 물건이네요.\n기존에 머ㅈ 제품을 사용하고 있었어요. 만족스럽게 잘 썼는데 이번에 새로운 제품을 써 보고 싶어서 마침 할인 중이길래 구매했습니다.\n처음 써 보는데 들었던 느낌은 이거 이 상태가 계속 유지가 된다면 정말 인생템이겠다...! 였어요\n분명 브러쉬라이너인데, 사실 브러쉬와 펜의 가장 큰 차이는 브러쉬 팁이냐 스펀지 팁이냐의 차이고 그건 컨트롤의 차이로 이어지잖아요?\n저는 컨트롤이 좋은 편은 아니지만 펜 라이너를 사용하고 좋은 기억이 없었어서 그 이후로는 무조건 브러쉬 만 사용하고 있는데 얘는 브러쉬인데도 모가 힘이 있어요...\n그래서.. 진짜 날렵하게 잘 그려져요.\n특히 가장 뾰족한 부분이 힘이 있어서 그리기 정말 쉬워요..\n웨메 브로우 사용해보고 진짜 실망했었는데 라이너가 진국이엇네요..",
    "text48": "예전부터 세수를 해도 10분만 되면 기름이 올라오는게 눈에 보일 정도로 심했던 지성인이에요! 그래서 그런지 화장을 하고 아이라인을 그리면 자꾸 지워지더라고요..ㅠㅠ 그래서 너무 스트레스를 받던 와중에 이 웨이크메이크 아이라이너를 사게 되었고, 써보게 되었어요! 그런데 진짜 거짓말 안치고 발림성도 너무 부드럽고 발색력도 좋은데 지워지지도 않는거에요..!! 진짜 놀라서 그때 이후로 다른 아이라이너 써본 적이 없어요.. 돈이 없어도 꼭 이 아이라이너를 사서 씁니다.. 돈이 없어도 다른 아이라이너는 이제 쓸 수 없어요.. 진짜 완전 강추합니다!!!",
    "text49": "원래 키스미만 쓰다가 블랙색상 써보고 너무 좋아서 브라운으로 재구매했어요! 키스미보다 훨씬 더 정교하게 그려지고 번짐도 없고 붓 갈라짐도 없어서 좋아요!!!! 오래써도 갈라짐 없고 액도 잘 나와서 잘 쓰고 잇습니당",
    "text50": "오랜만에 올리브영가서 이것저것 구경하다\n색조 쪽은 잘 안보는데\n웨이크메이크 아이라이너가 그렇게 좋대서\n테스트해보고 구매해봤어요 ㅋㅋㅋ\n블랙 브라운 둘 다 구매했는데\n구매한지 조금 돼서 \n기억에 아마 세일을 많이해서 두개 다 구입했던 것 같아요\n아이라이너 끝이 부드럽기도했고ㅋㅋㅋ\n발색도 좋았구요\n번지지 않아서 너무 좋았어요\n그래서 결국 예전에 쓰던 아이라이너는 버렸구요ㅋㅋㅋ\n철벽 브러쉬 아이라이너라는 이름답게\n여러모로 만족하고 지금도 잘 사용하고 있습니다 ㅋㅋㅋ\n이번에 리뉴얼 됐다는 얘기도 있던데\n다 사용하고 나면 또 구매할 예정이에요 ㅋㅋㅋ",
    "text51": "원래는 키스미 아이라이너 계속 써왔는데 불매하려고 다른 제품으로 유목하던 도중에 찾았어요. 사실 쿠팡에서 싸게 파는 아이라이너 샀다가 망해서 이거 사봤는데 좋아요 아직 눈에는 안해보고 테스트만 해봤어요. 문질렀을 때 가루 나오는 아이라이너 진짜 제일 극혐하는데 키스미도 가루가 나왔는데 이 아이라이너는 문질렀는데도 불구하고 가루 같은 게 안 떨어지고 완전 잘 살아남더라고요. 펜촉도 괜찮은 것 같고 발림성도 괜찮은 것 같아여. 지금 쓰는 제품 빨리 다 쓰고 계속 이것만 살거에요. 완전 맘에 듭니다. 이제 웨이크메이크 아이라이너로 정착하려고요.",
    "text52": "아이라인을 새로 바꾸면서 선택하게 된 제품인데요,  예전에 비해서 아이라인을 과하게 그리는 편이 아니라서 자연스러운 제품을 찾다가 발견했습니다!!! 이거는 두께가 그렇게 두껍지 않아서 자연스럽게 라인을 뺄 수 있고 부드럽게 그려지기 때문에 초보자분들도 쉽게 사용할 수 있을거 같아요 색깔도 저한테는 너무 맘에 들었구요!!!!  저는 눈에 유분기가 별로 없는 편이라 번짐도 크게 없었는데요, 유분기 많으신 분들은 어떤지 잘 모르겠네요.. 건성인 분들은 번짐없이 무난하게 사용할 수 있는 제품입니당:) 데일리로 그리기 딱 좋은 라이너라 추천하는 제품입니당",
    "text53": "다크브라운 색상 구매했습니다.\n브러쉬가 정말 얇아서 눈꼬리 부분 섬세하게 그리기 좋을 것 같아요!\n다크브라운이라 점막이 또렷하면서 블랙색상처럼 라인 부분만 동동 뜨지 않아 만족하며 사용하고 있어요.\n다만, 픽싱력이 어마어마해서 그린 후 수정하려고 하면 잘 안되기 때문에 처음부터 잘 그려야하는 부분도 있습니다 ㅜㅜ!\n전체적으로 지속력도 우수하고 점막 부분에도 잘 그려졌어요!",
    "text54": "너튜브 보고 좋다고해서 걍 사봤는데 만족입니다.\n1. 색상: 첨부사진 속 위에거는 . 타사 ㅇㄹㄸㅇ 브라운인데. 이와비교해서. 첨부사진의 아랫쪽은 색상이 좀더 선명하고 진합니다.\n2. 발림성: 부드럽게 발리고. 다만. 붓끝이 뾰족하고 미세한 편이고. 얇게 또렷하게 발리는 편입니다. 근데 손기술이 조금 필요합니다. 이건 장점으로 본다면 아주 미세하고 또렷한 아이라인이 가능하다는 것이고. 단점으로 본다면. 내가 생각했던 아이라인 영역에서 조금만 이라도 벗어날수 있다는 것.\n3. 번짐. 지속력: 두가지 모두 인정! 입니다. 번짐없고. 거의 바르는 즉시! 픽스 됩니다. 그리고 클렌징 오일 닿기 전가지는 번지거나 지워짐 전혀 없습니다.",
    "text55": "원래 쓰던 아이라이너가 있었는데 할인하길래 사봤어용ㅎㅎ\n근데 더 좋은거같아요!!\n색상도 맘에들공ㅎㅎㅎ",
    "text56": "얇게 빼기 좋아요!\n많이 다크해서 또렷한 느낌 좋아하시면 추천드려요!",
    "text57": "아,,,웨이크메이크,,,나를 왜 이렇게 미치게 만드는 거죠\n너무 조아여 너무ㅜㅜㅜㅜ처음에는 그냥 블랙브라운 색깔이 마음에 들어서 검정은 너무 진하고 갈색은 너무 연한색 같이 느껴져서 이도 저도 아닌 블랙브라운이 좋을 것 같아서 구매해봤는데 진짜 지속력이며 번짐이며 발림성이며 두께며 전부 저한테는 마음에 들었어요 평소에 점막은 채우지 않는 스타일이라 점막에 쓸 아이라이너를 찾는다면 제 리뷰가 도움이 될지는 모르겠어요ㅜㅜㅜㅜㅜ하지만 눈꼬리에는 정말 번짐이 없이 얇은 라인도 그릴 수 있는 두께구요 저는 두번정도 그려서 눈꼬리 두께를 좀 두껍게 만들어줘요 12시간은 기본이구요 그래도 24시간까지는 가는것 같습니다 저는 외출하고 나서도 추가 수정은 전혀 안하는 편입니다 파우더 처리 잘하는건 필수입니다!",
    "text58": "원래 쓰던 아이라이너를 다 사용해서 새로 사려고 인터넷 검색을 많이 했어요. 원래 썼던 제품은 가격대도 있었고, 아직 사실 아이라이너에 정착을 못했었거든요 ㅎㅎ 근데 인터넷에 블로그에서 요 제품을 보는데 가격도 괜찮았고, 발림성 지속력도 괜찮다고 봐서 한번 속는 셈 치고 사봤어요 ! 색도 너무 안찐하고 발림성도 너무 좋구요 지속력도 나쁘지 않습니다.(참고로 저는 건성이라 얼굴에 유분기가 없어요ㅠㅠ 유분기 있으신분들은 지속력이 다를수도있을것같아요 참고해주세요!) 세일기간에 사서 좀 더 저렴하게샀었구용 ㅎㅎ 가격대비 가성비 넘넘 좋은거같아요 !",
    "text59": "올리브영에 직접 매장에 방문했을 때는 아이라인 자체가 요즘 가격이 너무 비싸 줘서 싼 것만 찾다가 조금 더 저렴한 웨이크 make 제품을 구매했는데 사용해 보니까 오히려 덜 번지고 다른 제품에 비해 더 가볍게 발리고 더 얇고 더 잘 반려 줘서 정착된 아이라이너 예여 재구매 의사가 백프로 있구요 다들 꼭 써 봤으면 좋겠어요완전 강추 탬 제 아이라이너 따라서 산 친구들도 어디 거냐고 물어 봐서 제가 웨이크 웨이크라고 알려줬더니 엄청 맘에 들어 하더라구요 두께도 얇게 발리고 절때 두껍게 발릴 일이 없어서 초보자들에게 훨씬 추천하는 제품이에요",
    "text60": "행사할때 한번 발라볼거라고 \n급하게 구매하고 나왔어요~ \n\n한달정도 후기 입니다. \n매일같이 꼼꼼하게 라이너를 채워주는 편이 아니고\n 절반부터 꼬리만 빼주는 정도라 한참을 쓰는데요  \n이제품은 한달되서 거의 안나오더라구요... \n\n발림성은 부그럽게 잘 발리지만, 지속력 길진 않았구요 \n좀 색이 옅어요. 번짐은 그렇다고 심한건 아니었고\n두껍게 발리지도 않았어요 \n다만 양이 너무 작았고, 색상이 옅고, 자연스러운 감은 \n있습니다만, 다소 뭔가 좀 아쉬웠어요\n\n처음 이제품을 접해보았는데, 재구매는 저는 하지않을것같구요 이번에는 다른 행사 상품으로 진득하게 사용하고 후기를 올려볼 예정입니다.",
    "text61": "펜슬라이너만 쓰다가 너무 잘 지워지고 요즘같은때에 밖에서 화장고치기도 그렇고 마스크 쓰니 눈화장이라도 예쁘게하고 싶고해서 리퀴드 아이라이너 뭐 살까 고민하다 샀어요.\n눈을 크게 하고싶으면 다크 브라운 아이라이너를 쓰는게 좋다고 하길래 블랙이랑 고민하다 다크 브라운샀는데 색이 어두운편이라서 선명해도 보이는데 블랙처럼 너무 진하게 눈이랑 경계지지도 않아서  사나워보이지도  않아서 딱 좋아요.\n리퀴드 타입은 그리기 어려워서 꺼려졌는데 붓이 탄탄해서 진짜 그리기가 쉽고 부드럽게 발려요.\n제가 속쌍꺼플이 얇아서 라인을 가늘게 그려야 눈이 안작아보이는데 가늘고 깔끔하게 잘 그려서서 눈이  길고 커보이게 연출할수 있어요.\n무엇보다도 번지지도 않고  지속력이 좋아서 아침에 그리고 나가면 지워지지 않아요!!\n립앤아이리무버로는 깔끔하게 지워지고요.\n성분도 비교적 리퀴드중에서 나쁘지않은편이더라구요.\n다 쓰면 재구매 의사 있습니다.^^",
    "text62": "아이라이너를 잃어버려서 급하게 산 웨이크메이크 철벽 브러쉬 아이라이너 :) \n\n저는 브라운 색에서 연한 브라운은 절대 안되고 진한 초코색을 선호하는 편인데 웨이크메이크 철벽 브러쉬 아이라이너 색이 딱 마음에 들었어요 \n\n발림성 : 부드럽게 잘 발려요\n지속성 : 저녁까지 유지되더라고요 크게 번지는 스타일은 아닌것같아요! 제가 속쌍이라 잘 번지는 붓펜이면 밑이 완전 거뭇해져서 팬더 되거든요ㅠㅠ 근데 이건 그런적 없이 무난한거같아요 벗겨지긴 하더라도 번지지는 않는 아이라이너입니다!\n두께 : 적절하게 잘 그려져요 완전 무난한 아이라이너 같아용",
    "text63": "웨이크메이크 꺼 사용하다가 중간에 다른 브랜드 제품으로ㅜ갈아탔었어요 혹시나~해서.....돌다 돌다 다시 돌아오게 되었네요~^^\n지속력 : 8시에 발라서 일을 하면 13시 쯤 되면 많이 없어져요 참고로 얼굴에 기름기가 많아서 더 빠르게 없어질 수 있어요\n번짐 정도 : 전혀 번짐이 없어요 눈 웃음을 많이 지어서 펜슬 제품들은 어떤 좋은 걸 써도 다 번진는데 이 건 하나도 번지지 않아요\n두께 : 사진에 보이는데로 얇아요\n발림성 : 아주 부드럽게 잘 발려요\n색깔도 완전 브라운도 블랙도 아닌 다크브라운이라 자연스럽고 머리 색이랑도 잘 어울려요",
    "text64": "➰지속은 진짜 잘된다... 웨이크메이크 아라는 진짜 웬만하면 다 잘 안 지워지고 지속 잘되어요....믿고 씁니다... 전 갠적으로 클리오보다 더 지속력 좋운 느낌..?! 나중에 추가 수정 한 적은 없어여 ..!! 아침에나가면 집 올 때까지 계속 있었어요!!!\n➰펜아니고 브러쉬다보니 뭔가 첨엔 엥..?! 잘 안발려지는데..? 이생각 했어요ㅠㅠ.. 펜은 딱딱하게 딱 잡아주는데 브러쉬는 그게 아니다보니 뭔가 발림성이 약하다고 생각들었어요ㅠ(개인적인생각)\n➰색깔은 아주 맘에 등당...  뭔가 브라운블랙 같은거 찾고있었는데 너무 밝은 브라운 같지도 않고.. 만족 :)",
    "text65": "그냥 아이라이너를 사용하면 번짐이 있길래 액체 형식으로 된 아이라이너를 구매했어요\n\n확실히 번짐은 없어요\n바르자마자 바로 픽싱까지 되어서 수정하기에도 되게 힘들기도 해요\n\n그래서 그냥 아이라이너로 그려주고 끝부분만 이걸로 고정해줍니다\n\n너무 블랙은 화장이 진해보이고\n브라운은 안 어울렸는데\n다크브라운이 있더라구요\n\n다크브라운 색상 눈이랑도 잘 어울리고 너무 마음에 들어요\n\n약간 물빠진 컴퓨터 사인펜 색상에 브라운 한 방울 떨어뜨린 느낌이에요\n\n붓도 잘 모아져서 너무 두껍지도 않게 잘 그려집니다\n\n번지지도 않는 점이 가장 마음에 드는 거 같아요",
    "text66": "처음 구매해보는 제품인데 만족스럽네요! 발림도 좋고 손등에 그려봤을때 번짐도 없더라구요! 엄마한테 사드렸는데 좋다고 하시면 저도 또 구매하려구요! \n다크브라운 샀는데 색도 찐하고 만족스러워요\n다만 이벤트 놓쳐서 1+1으로 못사서 아쉬워요 매장 갔는데도 없더라구요ㅠㅠ다음에 꼭 특가로 사고싶어용 상품은 만족이에요",
    "text67": "워터프루프 제품 중에 가장 안번진다고 들어서 한번 구매해 봤는데\n진짜 안번지고 좋아요.\n원래 쓰던 제품도 안번지기로 유명한 제품들 썼었는데\n이거 쓴 이후로 다른 아이라이너는 안쓸 거 같아요.\n지속력도 너무 좋고 수정 화장이 필요 없어요.\n친구한테도 영업했습니다ㅎㅎ\n얇게 발려서 아이라이너를 얇게 그리기 편하고\n색깔은 완전 시커먼 블랙이에요.\n다음엔 밝은 컬러로 구매해봐야겠어요!\n점막에 그려도 번지지 않아서 펜슬 아이라이너를 안쓰게 되었어요.\n번지지않고 지속력도 좋은데 클렌징도 쉬워서 클렌징 워터 혹은 클렌징 오일로 잘 지워져서 걱정없어요!",
    "text68": "같은 제품으로 3년 사용 하고 있습니다.\n두께가 얇아 라인따기도 쉽고 부드러워 그리기 쉽습니다. 다만 조금 더 숱?이 많았음 좋겠어요~!\n\n번짐도 거의 없어서 만족하며 잘 쓰고 있습니다\n여름에 비오듯 땀 흘리고 나도 모르게 눈 닦지 않는 이상 번지지 않아요.",
    "text69": "예전에 뷰티유투버가 2020년 사용한 화장품 베스트에 든거 보고 머리에 기억은 남아 있었어요! 이번에 올리브영가니 세일도 하고있고 아이라이너도 사야해서 바로 구매했습니다! 발색은 안해보고 구매했었는데 사용해보니 첨엔 좀 실망이였는데 계속 써보니 마음에 드는거 같아요! 브러쉬는 딴딴한걸 좋아하는데 이건 부드러워서 잘 휘어지는 거이긴 하지만 만족합니다! 발색은 엄청 또렷하게 찐~~하게 되는건 아니고 적당히 잘되는거 같아요!~~ 그래도 그리는대로 한번에 잘 나오고 색도 다크브라운답게 잘 나옵니당’! 나중에 웨이크메이크 마스카라도 한번 써보고 싶네욤~~",
    "text70": "이거 진짜 바로 파부 착 붙 안지워짐... 수정하려고 손으로 문질러도 안지워짐 면봉으로 엄청 강하게 해야 좀 번지지 안지워짐 리무버 필수..!!수정하긴 좀 힘들지만 아주 강력크한 아이라이너 지속력 제일 오래가는것 같다",
    "text71": "색이 선명하게 잘 발색되는 점이 마음에 들고 액이 충분히 흘러나와서 뻑뻑하거나 불균등하게 발리지않고 균일하고 선명하게 쭉 라인을 그릴 수 있어 마음에 듭니다\n다크 브라운 색상도 너무 누렇지 않고 블랙과 브라운이 섞인 색상이라 보편적으로 인기있을 색상이에요\n그러나 진성쿨톤인 제게 아주 착붙으로 잘 어울리는 색상은 아니었어요\n또 아쉬운 점은 눈두덩이 살이 많고 지성인 제 눈가에 번짐이 꽤 있었어요\n그리고 저는 리퀴드 라이너를 아주 얇게 라인을 속눈썹 가까이 그리는 데 쓰는데 사용해본 타사 붓펜 라이너들에 비해 라인을 얇게 그리기가 어렵고 라인이 다소 굵게 그려져서 힘들었어요",
    "text72": "다크브라운 라이너로 색갈이 정말 예뻤어요. 이브랜드 저브랜드 다써봤는데 여기가 너무 갈색의 붉은 빛 띄지않게 잘 나와서 좋았네요. 길색으로 음영 쉐도우로 그라데이션 넣고 아이라이너 풀어준 후에 다시 그 위에 라이너 선 그릴때는 너무 블랙 계열보다는 다크브라운이 자연스럽고 좋은것 같아요. 붓 모도 탱글탱글하고 얇게 잘 그려집니다. 마지막에 눈꼬리 뺄때고 부드럽게 쓱쓱 잘 그려져요. 다만 아쉬운건 눈에 아주 조금 이라도 물기가 있거나 촉촉하면 잘 안그려집니당. 그래서 눈에 파우더 칠을 다시하거나 쉐도우로 꼼꼼히 바탕을 칠 한 후 발라야 잘 그려져욥",
    "text73": "쓰던 아이라이너 보관을 잘못 했더니 팁이 망가지고 색이 굳어서 잘 안 나오길래 가서 구매했어요. 원래는 키스미 제품을 살려고했는데 바로 근처에 이 제품도 할인 행사를 한다고 적혀있더라구요. 웨이크메이크 제품을 평소에 알고있긴했는데 직접 써본 적은 처음이라 고민 좀 하고 테스터도 해보고 샀어요. 생각보다 엄청 만족합니다. 팁도 맘에 들고요 색도 아주 잘 나옵니다. 번짐은 없는 것 같고 지속도 굉장히 오래되네요. 두께는 얇게,, 그냥 적당히 발리는 것 같아요. 초보자가 쓰기에도 좋을 듯 합니다. 나중에 올리브영 매장가서 사신다면 한번쯤은 테스트해보고 사시길 바래요!",
    "text74": "자주 사용했어요~~ 번짐 없이 잘 그려져서 아주 좋아요 :)",
    "text75": "발색은 좋은데 마르는데까지 시간이 너무 오래걸려요. 충분히 말렸다고 생각했는데도 뷰러하면 다 번져요",
    "text76": "다른제품처럼 브라운은 아주 브라운 검정은 아주검정인데 딱 이 제품은 그중간이라서 너무 좋아요!",
    "text77": "어엉어어어엄청 진해요 진하게 하시는 분들이 써야됨",
    "text78": "번짐이없어좋구~ 지속력도 오래가요 한번 사용하면 하루종일있어도 유지되는점좋구 피부에도 좋구요!^^",
    "text79": "잘그려지고 좋아요~\n항상 블랙만 썼었는데 살짝 브라운톤이라서\n더 자연스럽고 좋네요^^",
    "text80": "발림성도 좋고 부드럽게 잘 그려지는것 같아요~~\n만족합니다",
    "text81": "이게 키스미보다 훨씬 남 발색 엄청 선명하고 또력한 블랙입니다",
    "text82": "얇고 세밀하게 잘 발려요 마르기 전에 문지르면 엄청 잘 번져요 지속력은 괜찮은 편이에요",
    "text83": "음...그냥 평범하고 무난하고 좋아요!! 발림성도 괜찮고요",
    "text84": "배송 엄청 빠르고 저렴해서 완전 만족이요 ㅎㅎ 얇게 발려용",
    "text85": "부드럽게 잘 발리고\n지속력도 이정도면 뭐 괜찮은거 같아요~\n원플러스 원 이여서 용량도 좋고 \n마음에 드네요~^^\n색은 살짝 아쉬운 느낌이지만\n자연스러운게 좋으니까 패쓰~~^^",
    "text86": "머조.. 1+1이래서 시켰는데 \n하나밖에 안들어있네요?ㅡㅡ\n순간 제가 잘못 시킨건가 해서 \n확인해봤는데 1+1시킨거 맞는데 \n하나 어디로 빠진건가요?",
    "text87": "부드럽게 잘 발리고 지속력도 좋아서 잘 사용하고 있어요~~",
    "text88": "산유국인 제 눈에 안번져서 좋아요 발색이 키스미만큼 진하진 않아요",
    "text89": "좋아요 잘그려지네요 다쓰면 또 구매 할려구요 좋아요",
    "text90": "가늘게 잘 그려져요 ㅎㅎ누가. ㅜ추천해서 샀어요",
    "text91": "세일 가격으로 잘 샀어요~\n얇게 잘 발리고 좋아요",
    "text92": "브러쉬아이라이너 세일해서 구입합니다. 브러쉬형태라 눈꼬리 그리는데 편해요.",
    "text93": "웨이크메이크 아이라이너 좋아요!\n다크브라운 컬러는 약간 블랙에 브라운 1-2방울 얹은 느낌입니다:) 👧🏻✨\n진짜 발색감 엄청 좋고, 지속력도 정말 좋고 뭉치거나 번짐도 1도 없어서 오~~래 사용할 수 있어서 좋았어요. \n키스미 아이라이너 보다 훨씬 좋고, 단단하면서 사용하기에 매우 적합하다고 느꼈습니다. 점막에는 사용하기 어렵지만💛🤓💛 눈꼬리에 사용하기 참 좋아요~~~\n한 번 바르면  퇴근 후에도 지워지지 않아요. 굳이 다시 고치지 않아도 되어서  편합니다!\n개인적으로 이 제품으로 계속 사용해서 오~~~래 정착할 아이템으로 고정!픽!",
    "text94": "세일 할 때 아니면 솔직히 정가 주고 사기는 살짝 아쉬운 템? 쓰다보면 중간에 끊길 때도 있고 갑자기 안나올 때도 있고 시간이 지나면 눈꼬리에 지워져서 번질 때가 많아요ㅠㅠ 한번 잉크는 잘나오면 부드럽게 쭉쭉 그려집니다!",
    "text95": "그동안 좋다는 아이라이너는 다 써봤는데 이게 제일 좋아요 ㅋㄹㅇ 사러갔다가 올영 직원분이 제품도 괜찮고 마침 세일한다고 추천해주셔서 샀는데 다음에 무조건 이것만 사려구요 ㅇㅇ 숨은 꿀템",
    "text96": "지속력도 좋고 잘 안지워져요\n발색이 찐해서 자연스러움을 원하면 별로일 것 같고 \n발색진하고 오래가고 뚜렷한 아이라이너를 원하면 좋을 것 같아요",
    "text97": "붓 스타일이라 좋네요. 제품 바디도 슬림해서 잡고 그리기 편해요~",
    "text98": "갠적으로 실망한 제품..건조가 너무빨라서 미처 다그리기도전에 말라버려서 수정하기 힘들어요 수정하면 가루로 변해서 다떨어져버림..",
    "text99": "검은색 사서 썼다가 다크브라운도 한번 써봐요! 조아요!!",
    "text100": "발림성 지속력 좋고 번짐없고 깔끔하게 라인 그려져서 다 좋은데 색상이 별로라서ㅠㅠ 다음에는 다른 색을 한번 써봐야겠다",
    "text101": "양이 적은거같아요 그거 말곤 대체적으로 만족함",
    "text102": "역시 웨이크메이크 아이라이너는 그리기도 쉽고 발색도 좋고 지속력도 퍼펙트합니다 제가 자주쓰는 아이라이너에요 유분에는 조금 약하긴하지만 물건입니다",
    "text103": "처음엔 잘 안지워지다가 유분기나 이런게 올라오면 잘 지워지더라구요,, 그래도 발림성이나 이런건 좋아서 잘 사용할게요",
    "text104": "키스미도 번지던 제눈에.. 이제품은 안번져서 정말 좋습니다. 얇게 잘 발립니다.",
    "text105": "생각보다 괜찮아서 쫌 놀랬음.. 안지워지고 \n클렌징으로는 또 잘 지워딤",
    "text106": "항상 사용하는 제품이에요 잘 그려져요!!!!!",
    "text107": "부드러운 발색과 피팅되면 지속력이 좋아서 항상 사용해요",
    "text108": "눈두덩이가 두꺼운 사람이라 그런지 번짐. 재구매 의사 없음",
    "text109": "유명한 제품이길래 사봤습니당 색깔도 맘에 들고 안번지네요",
    "text110": "다크브라운인데 블랙에 가까운 색인거같아서 더 좋아요\n브라운에 치우치지도않았고 블랙에 치우치지도 않았어요\n눈물에 잘지워지는건 아쉬웠어요 눈물에 안지워지는건 없겠지만 안예쁘게 지워지더라구요 아쉬워요.. 그래도 데일리로 그리고 다니기 좋아서 잘쓰고있어요 . 저는 클리오가 더 좋았던거같아서 다 쓰면 재구매는 안하고 클리오로 갈아탈꺼같아요ㅠㅜ",
    "text111": "브러쉬가 얇아서 정교하게 그리기 좋아요. 지속력도 좋음.",
    "text112": "발림성이 생각보다 너무 좋습니다 \n잘 지워지지도 않아서 클렌징이 번거롭지만 오히려 신경써서 하게되어 좋습니다",
    "text113": "지성피부에는 별로 지속력이 강한거같지는 않아요\n얇게 발리는 점은 너무 좋은데 시간이 지나면 언더쪽으로 다 번지더라구요",
    "text114": "원래 쓰던 아이라이너가 품절돼서 비슷한 가격대 아이라이너 찾아보다가 후기도 좋고 가격도 저렴하길래 한 번 사 봤어요~   붓브러시 답게 얇고 촉촉하게(?) 잘 발려요 ㅎㅎ! 제가 펜슬이나 젤 이런 건 다 번져서 못 쓰고 항상 붓브러시아이라이너(?)만 쓰는데 얘도 합격템입니다 ㅎㅎ 가끔 조금 더 저렴한 것들은 가루가루져서 얼굴에 떨어지는데 얘는 그것도 없이 그냥 잘 유지되는 것 같아요~! 조금 더 써 보고 이런 만족이 지속되면 얘로 갈아타는 것도 고려해 보려구요 ㅎㅎ 가격대비 진짜 훌륭한 것 같아용! 세일해서 좀 더 저렴하게 사서 더 굿굿~!",
    "text115": "잘쓰고 있습니다 색깔이 조금 더 연햇음 좋앗을거같아용",
    "text116": "아주 마음에 듭니다!!\n잘 지워지지도 않고 픽싱력도 좋아요ㅎㅎ\n아침에 그리고 집으로 돌아왔을때(12시간정도) 아주 살짝(거의 음영처럼 옅게) 눈 아래에 번져있고 거의 그대로 유지 됩니다!!",
    "text117": "아이라인이 다 떨어져서 필요한 시기에 이 아이라인을 발견하고 흡족해 하면서 구매를 했습니다. 이 친구를 2번째 쓰고 있는 중인데 앞으로도 계속 사용할 것 같습니다.\n 점막에도 잘 발리고 눈꼬리에는 두말할 것도 없이 완벽합니다. 저는 강추!",
    "text118": "오래가고 발색도 잘되고 칼라도 너무 진하지 않고 좋은거 같아요 키스미 쓰다가 다쓰구 이걸로 구입해본건데 만족해요",
    "text119": "번지지도 않고 지속도 오래돼서 좋은데\n한번 긋고 나면 잘 안나와서 펜촉을 좀 닦아줘야해요..\n조금 귀찮음..",
    "text120": "사용하던 아이라이너가 잘 안나와서 다른 제품을 찾으러 매장에 갔어요.\n\n원래 사용하던 아이라이너가 키스미 히로인 슈퍼킵의 브라운 블랙 컬러를 사용하고 있었는데,\n\n매장에 있는 아이라이너와 색을 비교하니 웨이크메이크의 다크브라운 컬러와 가장 비슷해서 구매했습니다!!\n\n첫 사용이라 그렇겠지만 첫 사용감은 굉장히 부드럽게 잘 발리고 색도 진하게 잘 나왔어요!!\n\n지금까지 사용했던 아이라이너가 다 워터프루프여서 번진적이 없어서 비교는 못 하지만 이 제품도 번짐은 없었어요!\n10시간이상까지도 끄떡 없었어요!!\n\n두께는 그렇게 두껍지도 얇지도 않은 적당한 두께였어요.",
    "text121": "제품 발림성도 좋구 브라운 색도 맘에 듭니다. 다만 금방.. 똑 떨어지네여.  얼마 안썻는데  ㅠㅠ\n그래도 만족합니다",
    "text122": "선명하게  진하고 깔끔한 블랙 브라운이예요.\n엄청 얇아서 눈꼬리에 딱.  지속력도 좋고 번짐도 없고 좋은데요?\n클리오 보다는 요 제품이 더 마음에 들어요. 클리오는 내 눈에는 잘 안그려짐;\n드디어 마음에 드는 펜라이너 찾았어요.",
    "text123": "다크브라운은 너무 인위적이지않은 색이라 좋아요 블랙은 좀 너무 그려놓은 느낌이라서;;그리고 부드러운 브러쉬타입이라서 초보자도 쉽게 쓸수있어요",
    "text124": "무쌍에 안검하수가 있는편인데 눈매에 따라 다르겠지만 번지지않고 팬더가 되게 않아서 좋네용",
    "text125": "계속 사용하는 제품이라서 좋아요.\n아주 좋아요",
    "text126": "초보는 좀 어렵다! 마르면 픽싱이 되서 짱인데\n쇽눈썹 사이를 채울때 눈을 깜빡이잖아요 그때 눈두덩이에 묻을 때가 가끔 있어요... 제가 속쌍이라 그런걸 수도...^^\n물에는 잘지워져요.... 손으로 문지르면 절대 안지워지는데\n물에는 슝슝... 설마 유분에도 그러진 않겠죠....?\n색이랑 발색은 완전 맘에 들어요\n제 손놀림만 발전하면 될 것 같아욤",
    "text127": "토니모리 키스미 등등 왠만한건 다 써본 아이라이너 유목민이였는데\n이 제품으로 정착했어요\n블랙은 좀 지워지는데 브라운은 유지력이 좋아서 3번 째 구매하고있어요 ♡",
    "text128": "렌즈 껴서 눈물이 많은데 눈물이 나도 잘 안지워져서 좋았어요",
    "text129": "두번째 사용하는건데 잘안번지고 좋아요 무쌍에 눈두덩이가 도톰해서 다른 라이너는 잘 번지고 시간 지나면 사라지는데 이아이는 그런거 거의 없이 오랜시간 잘 남아있어요! 발림성도 좋아요!",
    "text130": "이렇게 번짐 없는 아이라이너 처음이에요!! 저는 학생이고 아침에 화장하고 수업시간에 잠들더라도 일어나서 보면 진짜 멀쩡해요 다른 아이라이너는 눈 밑에 찍히고 번져서 잘 지워지지도 않던데 이건 진짜 안 번져요!! 색상도 마음에 듭니당 다음엔 다른 색상도 구매하려고요",
    "text131": "타사 제품 쓰다가 갈아탔는데 완전 만족하면서 사용하고 있어요 지속력 진짜 좋고 그리기 쉬워요",
    "text132": "늘 아이라인은 웨이크메이크것만 써요 속쌍인데 잘 번지지도 않고 딱이에요 ㅠㅠ",
    "text133": "다크브라운 색상 너무너무이쁘고 안번지고 그리기쉬워요",
    "text134": "번짐도 아예없고 발색도 좋아서 데일리로 잘쓰고있어요~",
    "text135": "음 엄청좋지도 나쁘지도 않아요 그냥 쓰기좋네요!\n무난무난",
    "text136": "번짐도 없고 색상도 마음에 들어요!! 얇게 그려져서 완전 만족합니당",
    "text137": "별 기대없이 샀는데 아주 얇고 부드럽게 발려서 좋았다 번짐 없이 지속력도 좋았다",
    "text138": "진짜 웨이크메이크 아이라이너는 믿고쓰죠!! \n정말 안 번져요!!",
    "text139": "우연히 세일할 때 샀다가 정착했어요 ㅎㅎ 출근해서 퇴근까지 절대 안번지고 번짐도 없어요 ㅎㅎ 부드럽게 얇게 잘 발려요 ㅎㅎ",
    "text140": "액이 묽지도 않고 그릴때 얇게 그리기에 아주 좋습니다",
    "text141": "웨이크메이크꺼는 처음 써봤는데 좋다고 한 다른 제품둘과 큰 차이점 없이 좋습니다",
    "text142": "액이 마르는 속도가 다른 제품보다 빨라서 초보자 분들도 손쉽게 사용 할 수 있을 것 같아요! 번짐도 거의 없어서 좋았습니다!",
    "text143": "우연히 사용하기 시작했는데 그 이후로 색별로 다 사서 쓰고있어요!\n한번 쓴 후부터 쭉 여러번 재구매 하네요~~",
    "text144": "살짝의 번짐은 있는데 사용감은 아주 좋습니다!",
    "text145": "다크브라운 색상이 너무예뻐요 블랙이랑 브라운의 사이같아요",
    "text146": "기대없이 샀는데 기대이상이라 아주 만족스럽게 사용하고있어요!",
    "text147": "브라운색깔 좋아요 잘 그려지고 잘 안번지네요!",
    "text148": "잘 안지워지긴 하는데 잘 굳어서 나오질 않을때가 있어요. 그걸 빼면 괜찮은 제품이에요. 얇게 그려져서 꼬리빼기 딱 좋아요",
    "text149": "리뉴얼되고 발색력이 좀 죽은거같아요...다시 원래거로 갈아타려고요 번짐은없어요",
    "text150": "케이트꺼만 오랫동안 쓰다가 처음 바꿔 봤네요.\n오늘 첫 개시지만 첫느낌이 좋습니다,\n블랙도 세일중이니 구매해봐야겠어요",
    "text151": "클리오 쓰다가 이거써보니 잘그려지네요\n클리오는 잘지워져서 별로였는데 색도 예뻐요",
    "text152": "괜찮아요!! 근데 번짐이 좀 있네요 픽싱되는데 쫌 걸림",
    "text153": "좋아요 잘그려지네요 좋아요 잘그려지네요 좋아요",
    "text154": "원래 쓰던제품 다 써서 다시 구매하려고 했는데\n제품이 품절이라 급한대로 이거 구입해서 썼어요!!!!!!!!\n\n조금 걱정하긴했는데 얇게 발리고 좋았습니다!!\n지속력도 꽤 좋은편이고 번짐도 거의 없습니다!ㅎㅎ\n\n제가 눈을 자주 비비는 습관이 있는데\n웬만큼 눈을 비벼도 번짐도 없고 지워지지도 않았어요 \n\n원래 쓰던거에서 이걸로 갈아탈까 생각중입니다\n\n나중에 세일할때 쟁여두던지 해야겠어요 !!!\n색도 자연스러운 갈색이여서 부담스럽지 않았어요\n또 부드럽게 그려져서 화알못인 저도 \n손쉽게 잘 그릴 수 있었습니다ㅎㅎ\n아! 수정할때는 리무버 살짝 묻혀서 닦으면 \n잘 닦여요 ! 고민하지말구 사세요!",
    "text155": "사실 얘 후기 여러 개 봤는데 호불호가 좀 많이 갈려서 끝까지 살까 말까 고민했던 제품입니다. 근데 웨메가 아이 메이크업 제품들은 평타 치니까 그 믿음으로 구매했어요 ㅎㅎ\n펜이랑 붓펜 중에는 붓펜이 더 인기 많던데 저는 붓펜 특유의 마르면서 갈라지는 게 싫어서 펜으로 구입했어요\n결론적으로 끊김 없고, 발색도 부담스럽지 않게 자연스러우면서도 확실하게 나타나서 만족스러웠고 그 전에 쓰던 제품은 시간이 지나면 뚝뚝 끊겨서 떨어졌었는데 얘는 그런 것도 없고 눈 밑 번짐도 평타는 쳤던 것 같아요 ! 굵기는 제가 그리는대로 얇게도 되고 굵게도 되는데 펜 자체가 좀 얇은 편이라 그리기 쉬웠답니당. 얘 다 쓰면 또 사서 쓸 생각 있어요 ! 역시 웨메는 아이메이크업 장인 ~~",
    "text156": "눈가에 유분이 많아 잘 번지는 타입이에요 \n유분때문에 번지는 거라 워터프루프도 소용없어요 ㅠ\n그래도 웨이크메이크 제품은 제 눈에선 잘 견뎌서 재구매했어요 ㅎㅎ\n진하게 그리진 않고 꼬리부분만 그리거든요\n발림성 좋고 발색도 좋은데 여름이라 그런가 지속력이 아쉬워요 그래도 지저분하게 지워지지 않아서 만족합니다",
    "text157": "저는 일단 무쌍이예요! 원래 펜슬라이너보다 브러쉬아이라이너를 더 선호했는데 브러쉬 타입들은 다들 시간이 오래 지나면 번지더라구요. 화장을 잘 못하는 저로서는 펜슬타입으론 브러쉬만큼 날렵하게 눈꼬리를 빼기가 좀 힘들어서 안번지는 브러쉬 타입을 찾고 있었어요. 그런데 이 제품이 정말 좋더라구요! 그냥 후기 좀 읽어보고 큰 기대 없이 안번지면 좋겠다~ 하면서 구매했는데, 낮에 화장하고 나가서 술 마시고 노는데도 안번지고 멀쩡해서 만족했습니다! 라인 그리기도 슥슥 잘 그려지고, 지속력이 좋다보니 무엇보다 만족하면서 사용하는 것 같아요! 완전 짱이예요",
    "text158": "우선 다른 시중에 있는 아이라이너 그중에서도 붓펜 중에 얘는 특히 더 모가 탄탄해서 좋았습니다!! 또렷하게 그려져서 평소에 붓펜 즐기시던 분들은 이게 좋을 것 같아요! 내 눈은 색이 들어가면 분리감 쩔어서 난리다 하는 분들은 같은 라인에 있는 펜슬 쓰셔도 좋을 것 같습니당 ㅎㅎ 기본적으로 요 라인 자체가 잘 안 지워지고 발색과 지속력은 진짜 어디 내놓아도 짱짱걸들인데 지울 때 또한 또동 하고 떨어지더라고요 진짜 라이너 최고입니다,,, 평소에 붓펜 쓰시는데 지속력 발색력 세정력 다 갖춘 제품 찾으시는 거면 이 제품 추천 드려용!! 수정 메이크업 필요없습니다 ㅋ",
    "text159": "컬러가 너무 진하지않은 브라운 컬러라서 맘에 들었던 제품이에요~~ 아주 블랙으로 아이라인 그리면 좀 무서워보이는 인상이고, 너무 밝은 컬러는 아이라인 그리는 효과가 없는 느낌이라서 이제품 다크브라운 컬러가 써보니 잘 맞아서 꾸준히 사용중이에요.\n바를때 부드럽게 발림성도 좋은 편인데, 제일 좋은건 잘안번진다는점!이에요ㅋㅋㅋ 원래 눈모양도 그렇고.. 눈에 눈물이 많고 아주아주아주 잘번지는 편인데 이제품은 혹시나하고 써봤는데 잘안번졌어요!\n파우더로 좀더 눌러주고 쓰면 아예 안번질거 같아서 여름에 쓰기 정말 좋을것 같아서 재구매 예정이에요~~",
    "text160": "잉 제 눈에서는 번지더라구요ㅠㅠ\n걍 저렴한 맛에 쓸만한 정도 \n재구매 의사는 딱히 안생길것같아요\n발림성이나 색상은 맘에 드는데\n자연스러운거 원하심 추천드려요\n두께 조절은 쉽구요 수정걔속 해줘야해요",
    "text161": "오프라인매장에서 이것저것 테스트 해본 후 구매했는데\n좋은 선택지였어요!!\n얇아서 가볍고 발림성 좋아요\n붓펜의 장점을 잘 살린 제품이에요.\n얇고 섬세하게 라인을 그릴 수 있어서 좋고\n가격도 매우 착하다고 생각합니다\n\n이붓펜으로 전체적으로 얇게 라인 잡아주고\n브러쉬로 한 번 위에 덧발라주면\n자연스레 표현이 될 것 같습니다.\n\n한두번 그리고 외출했는데 번짐 없이 5-6시간 이상\n잘 지속되며 지울 때도 잘 지워졌습니다\n(전 오일제품을 안쓰고 클렌징워터랑 클렌징폼만 이용해요)\n\n올리브영에서 다양한 브랜드의 제품을 접할 수 있게 되서\n너무 좋아요~~~",
    "text162": "부드럽게 잘 발리고 얇게 두께 조절도 잘 됩니다!! 지속력도 너무 좋고 번짐도 없었어요. 화장하고 운동 갔다가 땀범벅인데도 불구하고 아이라인은 그대로 유지되어 있었어요. 두께 조절도 잘 되서 초보자분들도 잘 사용하실 수 있을 것 같아요.",
    "text163": "지속력이 좋은지 잘 모르겠어요 \n저는 하품을 자주 하는 편이라서 눈물이 종종 고이는데 그렇게 하고 나면 저녁에 중간에 아이라인이 뚝 끊겨있던데요\n물론 눈물을 안 들리는 게 제일 좋겠지만 조금 아쉬운 부분이었습니다 발색력이나 발림성이 나쁘지는 않아요\n다크브라운이라서 왠만한 모든 자연 모엔 색깔이 잘 어우러지고 브러쉬가 너무 두껍지않아서 바를때 편했어요\n번지는 건 거의 없었어요 이 점이 제일 좋았던 거 같애요 \n그리고 너무 두껍게 발리 지도 않고 너무 얇게버리 지도 안 와서 이 부분도 많이 브러시 아이라이너를 써보지 않았던 분들도 쉽게 쓸 수 있다는 부분인거 같애요",
    "text164": "원래 일본 제품꺼로 몇 년 쓰다가 클X오 제품 썼는데 쓰다보니 붓 끝쪽이 갈라지고 말라서 눈가에 자극도 되고 원하는대로 눈꼬리 빼는데 어려움을 겪게 되더라고요. 그래서 한참 서칭하다가 웨이크메이크 붓펜 아이라이너가 지속력도 좋고 끝까지 붓이 갈라지지 않는다고 해서 구매했다가 마음 들어서 두 통 째 구매했습니다. 눈꼬리를 원하는대로 얇게 그릴 수 있어서 얼마나 속시원하던지..! 만족하고 잘 사용 중입니다. 그치만 요새 다른 가성비 좋은 아이라이너들도 많아서 머지나 릴바레 라이너도 사용해보고 싶네요.",
    "text165": "웨잌메잌 브랜드 좋아해서 샀어요 화장 하는 실력은 잼민이라 일단 싼거 구매했는데ㅜㅜ 너무 번지더러고요 제가 지성이라 그럴 수 도 있겠지만여 컬러는 잘 빠졌던데 저한테는 너무 번져서 다른걸로 갈아타려고용",
    "text166": "다른 아이라이너 쓰다가 세일 안한다면서 매장에 있는 직원 분이 제품 추천해주셨는데 진짜 너무 좋아요..한번 그리고 나서 다시 수정할 필요가 없습니다.. 번짐 현상도 저는 전혀 느끼지 못했어요.. 저는 눈 꼬리 쪽에 그릴때 이 제품을 사용하는 편이에요! 한 번 그리고 나가서 수정 해야된다 하면 눈을 좀 문질렀을때..? 그때 좀 연해지면 다시 그리는 편이에요 ! 제 눈이 엄청 잘 번지는 눈이라거 펜슬을 사용하면 바로 팬더가 되어버리거든요.. 그리고 안번진다는 다른 제품 사용할때도 항상 번짐 현상 느끼고 수정도 엄청 자주 했었는데 이건 그럴 필요가 없습니당 ~",
    "text167": "아이라이너가 똑 떨어져버려서 급하게 올리브영에가서 샀는데 슬림하게 그려지는걸로 추천 해달라고 했더니 직원분이 웨이크 메이크를 추천해주시더라규요 ㅎㅎㅎ\n검은색은 너무 진해서 다크브라운색으로 선택했는데 괜찮더라구요 ㅎㅎ두께는 얇게 발리는게 딱 좋았어요!\n그리고 부드럽게 발려서 아픈지도 모르겠더라구요 ㅎㅎ\n제가 아이라이러를 사면 제일 중요하게 생각하는게 번짐인데 이거는 잘 번지지도 않아서 만족만족 대만족합니다!\n가격은 6천원대였던거 같아요 ㅎㅎ 세일 안할 때 간거라서 세일 하면 하나 더 쟁여둬야겠어요 ㅋㅋ\n여러분 한테도 추천합니다! 잘 번지지 않아서 좋아요",
    "text168": "무난하고 잘 안지워져서 좋아요 붓펜아이라이너가 확실히 라인 정확하게 그리는데 좋은 것 같습니다 부드럽게 잘 그려지는 것 같아요∼∼∼ 그릴때 따로 끊긴다던지 그려지다 만다던지 하는 아이라이너도 많은데 이건 딱히 그런 건 아직 없습니당 조금 더 써봐야 알겠지만..하ㅕㅇ여튼 여러모로 무난한 붓펜 아이라이너 찾우신다면 좋을 것 같네용∼ 웨이크메이크가 무난하고 가격도 적당한 제품들을 잘 출시하는 것 같습니다 색은 브라운으로 했는데 안부담스럽고 좋아요 붓펜은 검정색이면 좀 부담스럽더라구요 자연스럽게 라인 그리기에 브라운이 적당하네요 여러모로 괜찮습니다",
    "text169": "눈꼬리 빼기 좋아요 지속력 괜찮았어요 수정 화장 따로 필요 없었어요 수정 한번도 안했는데 안반지고 괜찮았어요 브러쉬 아이라이너 라서 날카롭게 잘 그려졌어요 색깔도 자연스럽고 예뻤어요 세일할 때 사서 가격도 부담스럽지 않았어요 가루 날림도 적어서 쓰기 편했어요 리무버로 지우면 잘 지워져서 편하게 클렌징 할 수 있어요 아이라이너는 그냥 세일하는 거로 아무거나 쓰는 편인데 막 산거 치고 아주 잘 샀다고 생각합니다 만족스러운 제품이에요 뭐 사야 할 지 모르겠을 때 가벼운 마음으로 사서 써도 괜찮을 것 같네요 끊김도 거의 없어요 불만족스러운 점 없었습니다",
    "text170": "저는 우선 펜슬 제형만 쓰다가 너무 뻑뻑한 느낌이라 이번에 처음 브러쉬형 아이라이너를 도전해본겁니다. 나름 이것저것 검색한 후 선택한 제품이었는데 솔직하게 잘 쓸 자신은 없네요... 아주 매끄럽고 부드럽게 발리는 것같은데 저는 잘 미끄러지는 기분이구요, 잘못그려도 수정은 거의 안된다고 봐야하더라고요. 두껍게 그려지는건 아마 제가 잘 못해서 그런거겠죠... 그리는데 많은 연습이 필요할것같습니다. 색깔은 제 생각보다 진하더라고요. 브라운을 구매할것그랬습니다. 그리고 그리고나서 눈을 바로 깜빡였을때 눈밑에 쉽게 묻어나더라고요. 조금 마른 후에는 살짝 문지르는정도에도  번짐은 없었습니다. 지속력도 아주 좋았고요.",
    "text171": "저렴한 아이라이너 중에서는 가장 색도 괜찮고 지속력도 매우 좋습니다.\n그러나 몇 번 쓰고 나면 발림성이 떨어지기 시작하여 잘 나오지 않았습니다.\n얇게도 굵게도 잘 발리는 것과 더불어 번짐은 거의 없었습니다.\n하... 아무리 생각해도 너무 아깝습니다. 펜 아이라이너의 1인자가 될 수 있음에도 용량이 부족하고 발림성이 좀 부족하여 1인자가 될 수 없음에 안타까울 뿐입니다.\n이러한 단점들을 잘 보완해주시고 용량을 늘린다면 단연컨대 펜 아이라이너의 1인자가 될 수 있을 것입니다.\n이 아이라이너를 썼더니 친구가 제가 아이라인 한 줄 모르네요ㅋㅋㅋ",
    "text172": "늘 쓰던제품이 있긴한데 우연히 아이섀도우를 점원분께 추천받아 써봤는데 발색 지속력 좋아서 이 브랜드에 신뢰가 생겨 처음 구매했어요\n블랙은 진하고 브라운은 밝았는데 다크브라운이 블랙에 가까우면서도 밝지 않아 저는 색상이 마음에 들어요",
    "text173": "요즘에 마스크를 매일 쓰고 다니기 때문에 피부화장이나 립 화장을 안하고 다니는데요~ 그 대신 눈화장에 특히 더 신경을 쓰면서 다니고 있어요!!\n아이라이너부터 시작해서 마스카라, 아이섀도우 등등 눈화장 할 수 있는 제품들을 많이 애용하고 있는데요~~ \n원래 저는 아이라이너 블랙을 사용하는데 약간 차분하면서 순한 눈화장을 하고 싶어서 브라운색상으로 바꿔었거든요~\n블랙은 진하다 보니까 눈이 더 강조가 되는 반면 브라운은 좀 연하긴 하더라구요 ㅎㅎㅎㅎ 그래도 차분한 이미지를 풍기게 해줘서 \n약간 네츄럴한 화장을 하고 싶을 때 많이 이용하고 있습니다^^",
    "text174": "가의 블랙색상이라고 해도 좋은 다크 브라운입니다!!\n약간 소프트한 블랙이라고 보면 될 것 같아요~\n\n점막이랑 눈꼬리 모두 이 제품 사용해서 라인을 그리는데, 번짐없이 좋았어요. 그런데 저는 유분이 있는 손으로 문지르면 가루 떨어지듯이 아주 말끔히 떨어졌어요. 침바르고 눈꼬리 닦아봤더니 깨끗하게 클렌징이 됩니다!\n\n눈 안만지면 지속력은 좋았어요 눈꼬리의 경우에는 처음 그대로 유지됐고, 점막 쪽에는 살짝 가루가 되면서 조금 지저분한 느낌? 그런데 자세히 봐서 그렇지 라인감은 남아있었습니당\n제가 브러쉬타입을 많이 안 써봐서 모르겠지만 짜서 쓰는 타입인데 미샤의 페인트 어쩌구 라이너가 제일 좋은 것 같아요",
    "text175": "저는 케이트 아이라이너를 쓰다가 한국에서 생산하는 제품으로 바꿔볼까하여 다른 아이라이너를 찾아보았습니다. 눈가에 유분이 많아 잘 지워지는 편인데 웨이크메이크 철벽브러쉬아이라이너가 지속력이 좋다고 하여 구매해보았습니다. 1+1 행사할때는 품절이라 단품으로 구매했구요 늘 블랙만 사용했는데 다크 브라운을 선택했습니다. 검정보다는 약간 부드럽고 브라운보다는 진해서 자연스럽게 또렷한 눈매를 연출할수 있구요 무엇보다 지속력이 엄청 강해요! 하루동안 전혀 지워지지 않더라구요 추가 수정화장이 필요없을 정도였어요 브러쉬가 날렵한편이라 뒷꼬리 그리기에도 편하구요 이제 이걸로 정착하려구요",
    "text176": "저번에 한번 구매해서 써봤는데 가격도 저렴하고 번짐도 없어서 너무 만족해서 한번더 구입했습니당 제가 눈도 엄청 ㅈㅣ성이여서 웬만한 아이라이너 다 시간지나면 지워지거나 사라지는데 이건 기본 10시간 이상은 유지되는거 같아서 맘에 듭니다~~ 세일도 자주해서 그렇게\n비싼 돈 주고 안사는것도 맘에 들어욤 세일좀 더 많이많이 해주세용 ㅋㅋ 원플원 행사도 많이하던데 제가 살때만 품절이였는지 아님 원플원 행사 재고품이 별로 없었는지 모르겠지만 원플원으로 샀으면 더더욱 만족했을뻔 했지만 그래도 이가격에 이 유지력이면 너무너무 만족하고 다른 변수없을경우에 계속해서 이거 쓸꺼 같아욤",
    "text177": "토니모리 붓펜만 사용하다가 처음으로 갈아탔는데 정말 만족해요. 사실 구매하자마자 사용해봤는데 그때는 액이 하나도 안나오더라구요? 바로 사용해야해서 구매했는데 너무 당황스러웠어요. 막 흔들기도 하고, 정말 노력했는데 결국 못쓰고 하루 지나서야 사용할 수 있었어요. \n\n우선 지속력은 좋은 편이였고, 번짐도 없었어요. 그리고 정말 부드럽게 잘 발립니다. 얇은 붓펜을 원하셨던 분들께 딱 안성맞춤인거 같아요! 저는 눈가에 유분기가 많은 편인데 정말 안번졌어요. 정말 정말 만족합니다!  앞으로 특이사항만 없다면 이 제품에 정착할거 같습니다!!",
    "text178": "이거는 제가 구매하기전에ㅜ판매매대 바로 옆에있길래 골라온 아이라이너 대신 이걸류 구매했어요 우선 가격이 가장 맘에 들었구여 아이라이너는 안번지는게 생명이짆아요 이거는 번지지도 않구요 펜이라서 아주 깔끔하게 끝을 정리해서 그릴수있어여  그리고 발림성도 괜찮았구오ㅎ 아이라인 팁이 너무 굵지도 얇지더 않아서 취향대로 그릴수있어영 솔직히 비싼거나 싼거나 지속력이나 번짐정도 차이없다면 가격 저렴한거 구입하시는게 나을것같ㅇㅏ요 딱히 전에 쓰던 비싼 아이라이너 제품이랑 구별 안될만큼 만족스라웠거든여 결롬은 괜찮은 제품이였고 구매하시면 좋을것같아요 ㅎ",
    "text179": "워터프루푸 아니라서 그런가 번짐과 지속력은 약하지만,\n 블랙브라운 답게 색상은 자연스럽고 좋아요!!!!!\n검은고나 완전 브라운은 제 눈에 부담스러웠는데 그 중간 컬러가 잘 나온거같아요. 얇게 발려서 제일 좋았어요 . 다쓰면 재구매의사 있습니다 !,!!",
    "text180": "아이라이너 손등 발색할 때 색은 너무 만족 이뻐요!!!!\n( 살짝 붉은색이 있어요. 아쉅 )\n\n눈에 발색하면 붉은색이 안 보여요 예예~~ ヽ(´▽`)/ \n( 당행 )\n\n펜 촉 끝이 딱딱해서 점막 채울 때 안 간지럽고 좋았어요!!!! \n( 저는 펜 촉 끝이 딱딱하지 않으면 간지러운 것 같아요. )\n\n아이라이너 나오는 것도 부드럽게 잘 나와요!!! \n( 점막 꼼꼼하게 채우기가 좋은 것 같아요. )\n\n펜 촉 끝이 얇아서 아이라인 끝 그리기가 편해요.👍🏻\n\n(약 3시간후)\n자세히 보면 살짝 부분부분 지워 저 있어요.\n( 아직까지는 괜찮은 정도 )\n\n( 약 6시간후 )\n눈 밑에 가 살짝 검둥이가 되어있었어요.╥﹏╥\n( 유분기가 많아서 그런가 봐요😓 )\n\n3시간 때 보다 더 지워 저 있었어요.\n( 아이라인은 그리지 않고 파우더로 유분기만 제거하고 쿠션으로 검둥이만 지웠어요. )\n\n( 약 8시간 후 )\n부분부분 남고 다 지워 저 있었어요.(;´༎ຶД༎ຶ`)\n눈 밑은 엄청난 검둥이가. . . 하하\n( 엄청난 검둥이를 지우고 파우더로 유분기 제거했어요. )\n\n( 약 10시간 후)\n집에 들어와서 씻으려고 하는데 아이라인이 다 사라져있었어요. . .\n( 제가 엄청난 지성피부에요. )\n\n저의 언니는 살짝 건성입니다.\n\n언니랑 같이 사용하고 놀러 갔는데 언니는 아주 살짝 부분부분 사라져있고 거의 처음 그대로 있었어요!!!!!\n\n와. . . 아이라이너가 사람 차별한다╥﹏╥\n\n언니는 잘 사용하고 있어요.\n제돈으로 샀는데 언니 사용해요. 하하\n\n건성이 사용하기는 아주 좋아요.!!!!!\n지성이 사용하기는 너무 안 좋아요.",
    "text181": "웨이크메이크 립은 써봤었는데 아이라이너는 처음 써봐요\n사 놓고 전에 쓰던게 생각보다 오래 나와서 못쓰구 있다가 한 번 써봤는데요 아주 좋습니다.\n새거라서 그런지는 모르겠지만 발림성도 좋고 발색력도 아주 마음에 들었어요. 속쌍커풀이어서 제품 잘못쓰면 번져가지고 팬더 되기 일쑤인데, 이거는 쓰고나서 번지는 느낌도 하나도 없었고 지워지거나 밀려서 떨어지는 형태도 없었어요.\n할인이 조금 더 되었으면 좋을 것 같은데, 이번에 얼마나 오래가는지 써보고 다음에 재구매할지 결정할 것 같아요.\n릴리바이레드를 주로 썼어서 비교해보고 뭘쓸지 결정하렵니다.",
    "text182": "붓펜아이라이너 별로 안좋아하는데 펜슬 찾다 맘에드는 게 없어서 어쩌다보니 샀어요ㅋㅋㅋ\n발림 : 발리는거 잘 발리고 깔끔하고요 얇게 잘 발려요.\n그동안 손이 좀 발전한건지.. 아무튼 원하는대로 잘 발리는듯\n지금까지 써본 붓펜아이라이너중엔 제일 만족해요. 아 그리고 속눈썹 사이사이 대강 해도 잘 발라지는 것 같아요 이거 좀 신기 ㅋㅋ\n지속력 : 나름 지속력도 나쁘지 않은듯? 전 지성이고 눈가에 기름기 진짜 많은편인데ㅜ 이거 발랐을 때에는 번짐도 겪어본적 없어요. 근데 이건 여름 돼봐야 알 거 같아요. 대신 여름에도 파우더 하고 그리면 확실히 덜 번질 것 같은 느낌같은 느낌\n발색 : 예뻐요. 어색하고 진한 검은색 진갈색 싫어하는데 이건 오묘하게 자연스럽고 괜찮네요 자연스러우면서도 만족스러워요!\n\n가격도 부담되는 편 아니라 매장에서 급하게 라이너 하나 사야한다 싶을 때 하나 사기 좋을듯합니다.\n별 네 개인 이유는 엄청! 맘에 들진 않는데 그럭저럭 쓸만하다는 의미에서...\n저도 급하게 샀는데 맘에 드는 펜슬 찾을때까지 일단 애용하려구요ㅎㅎ",
    "text183": "이건진짜 사세요!!!\n전에 쓰던아이라이너가 다른나라제품이라 안쓰려고 바꿨어요.\n무심코.\n근데 너무좋아요 지속력이 우선 제일좋아서 너무마음에듭니다.\n그리고 붓부분도 부드러워서 원하는방향으로 그리기가 쉬웠어요.\n저는 다음에 또 구매할 의향이 있습니다.",
    "text184": "제가 평소에 얇고 깔끔하게 그릴 수 있는 아이라이너를 좋아하는데 이게 딱 그래요ㅎㅎ 그리고 번짐도 잘 볼 수 없었고 아침에 화장하고 나서 저녁에 봐도 지워지지 않더라고요! 근데 또 아이리무버로는 잘 지워지고요!! 킬커버 아이라이너 제품 쓰다가 웨이크메이크꺼를 써보니 킬커버 제품 보다는 훨씬 편안하게 그릴 수 있어서 좋았던 것 같아요! 브러쉬 발림성도 킬커버 보다 훨씬 부드럽고 좋았어요ㅎㅎ 앞으로도 이 제품 계속 사용할 듯 합니다!! 아 그리고 이 브러쉬 제품으로 점막 채우는 것도 진짜 편하더라고요 브러쉬가 얇아서 그냥 슥 갖다대면 스윽 하고 그려져요ㅎㅎ",
    "text185": "n번째 재구매한 아이라이너입니다ㅎㅎ\n처음에는 알바생 분이 추천하셔서 반신반의하며 써봤는데 원래 쓰던 제품 보다 좋아서 갈아탔어요!\n발림성이 좋아서 잘 그려지고, 잘 번지지 않는 제품입니다.",
    "text186": "무쌍에 눈꼬리 부분이 파워 지성이라^^ 안지워지는 아이라이너는 제 인생의 평생 과제였습니다...ㅎ 근데 웨이크메이크로 해결했네요^0^ 완전 첫 구매는 아니고, 같은 라인의 펜 타입? 을 썼었는데, 써보니 진짜 확실히 다른 아이라이너들보다 지속력이 좋고 지워질 때도 너무 지저분하게 날라가지 않아서 좋았어요~~! 색감도 너무 옅지 않고 적당히 브라운기가 돌면서 눈매를 확실하게 강조해 주는 정도구요! ! 근데 개인적으로 펜 타입은 쓰다보니 촉? 이좀 닳아서 그런지 나중에는 라인이 얇게 잘 안되는 것 같아서 이번에는 아예 붓타입으로 구매했습니다~ 저는 이게 더 라인을 얇게 잘 뺄 수 있는 것 같아요! 웨이크메이크는 부디 평생 생산해주세요...^^",
    "text187": "웨이크메이크 아이라이너며 마스카라며 립이며,, 진짜 모두 지속력이 탑인 제품들만 있는 것 같네요!! 얇게 잘 그려지고 발림성도 부드러워서 정말 좋더라구요! 바르고 말리면 손으로 문질문질해도 잘 안번지고 지워지지도 않고 아주 짱짱하게 살아있어요ㅋㅋㅋㅋ 매번 웨이크메이크 아이라이너만 찾게 되고 여름에도 진짜 잘 사용했던 아이템이었어요. 다들 한 번만 사보세요!! 완전 인생템 아이라이너가 될꺼랍니다...✨ 색상도 정말 맘에들었고, 무엇보다 1+1이었을데 구매해서 완전 이득이었어요ㅎㅎ 다들 웨이크메이크 아이라이너 한 번씩 사용해보시고 인생템 되길 바라겠습니다!!",
    "text188": "화장 초보인데 이런 디테일?!한 스킬은 더더군다나 없는 사람 이에요.\n몇~년전에 올영 직원분이 추천해서 썼던게 다 되고 다른걸 쓰다가 다시 그게 생각나서 보는데 디자인도 바뀌고 이름도 못외우고...\n기억하는건 가늘었다는 것 밖에 없어서 가는제품으로 고르다 색이 너무 검은색도 너무 갈색도 아닌 적당하여 구매해 봤네요.\n손으로 테스트 했을 땐 괜찮았는데 눈에 직접 해보니 라이너 한 부분이 약간 광택이 있네요. 얇게 그려짐에도 광택이 느껴져서 '나 라이너 했어요!'라며 존재감을 보입니다.\n그래도 화장 시 성분 땜에 눈이 따갑거나 그리기 어렵지 않아 좋아요.",
    "text189": "키스미 대체품 추천해달ㄹㅏ고 해서 올영직원 믿고 샀는데 돈 아깝고 짜증나요ㅎㅎ 가루로 떨어지는 현상, 약한 발색, 번짐은 당연지사, 잉크도 얼마 없는 것..역대 아이라이너 중에 최악최악이에요ㅎㅎ",
    "text190": "블랙 사려고 했는데 항상 세일 안하거나 품절이라서 다크브라운으로 샀어요. 번짐은 거의 없는데 좀 날아가요. 그래도 발림성 좋고 이정도 지속력은 맘에 들어요",
    "text191": "색깔도 맘에 들었고 오래가는 편이긴 한데 여름에 땀 많이 흘렸더니 번지긴 하더라구요ㅜㅜㅜ 그래도 맘에 들어서 다음에 또 구매할 예정입니다",
    "text192": "생각보다 눈 밑부분에 조금 묻어나서 아쉽지만  색깔은 괜찮아여",
    "text193": "머지  다쓰고  뭐사지 고민하다가 구매 했는데 완전 만족이에요 발색도 짱짱하고 얇게 그려지고 라인도 잘따져서 만족하면서 사용하고 있어요",
    "text194": "몇개째 사용하는지 모르겠어요!!! 얘만 사용해요!!",
    "text195": "부드럽게 잘 발색되고 다크브라운이라 시커멓지 않아 좋아요",
    "text196": "붓타입 처음 써보는데 왜 이제 써보나 싶어요 라인을 섬세하게 그리는데 편리합니다 지속력 좋은데 가끔 때처럼 밀릴때 있는데 바탕 화장에 문제 같기도..",
    "text197": "안번져요 잔짜 재구매 각이에요 웨이크메이크 만세",
    "text198": "아하아하 유튜버 언냐 추천보고 샀음용 잘 안번지다고 해서 기대중 아직 써보지는 않아서 할 말은 없음용용",
    "text199": "펜브러쉬 여러개 써봤는데 얇게 잘 그려지는듯해요",
    "text200": "엄마께 사드렸는데 잘발리고 안번지고 예쁘네요 ㅎㅎ"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 철벽 브러쉬 아이라이너",
    "price": "11700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013001224ko.jpg?l=ko",
    "review_name": "1+1 03 다크브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130012",
    "text1": "일단 색감이 너무 잘 나오고,잘 그려져서 최고입니다.다만 다른 붓펜처럼 세세하게 라인을 그리기는 역부족입니다.좀 두껍게 그려지는 단접이 있습니다.그것만 빼고는 장점이 더 많은 제품입니다.이미 단품으  사용해보고 좋아서 두개 셋트들이로 구매했습니다.펜에서 색은 또력하게 잘 그려집니다.번지지도 않고 지속력도 오래갑니다.아침에 화장을 하면 저녁까지도 번짐없이 유지가 아주 잘 됩니다.붓펜이지만,키스미 상품처럼 점막까지 세세히 그리기는 너무 힘들고 두껍게 그려집니다.잘못그리면 두꺼워지는것만 주의해서 그리면 될것 같습니다.가격도 두개셋트로 저렴하고,지속력과 색감이 너무 잘 나와서 앞으로도 잘 사용하게 될것 같습니다.",
    "text2": "웨이크메이크 모델분 광고가 너무 이쁘고 \n할인+기획 행사중이라 구매했어요 !\n\n원래 블랙을 사용하는데 요새 화장을 연하게 하려고 노력하고 있어 다크브라운을 구매했습니당 !\n\n❤️펜아이라이너를 사용하는 이유는\n보다더 깔끔하고 또렷한 라인 표현이 가능해서 입니당 !\n\n🤎🖤\n색상은 쨍하고 찐한 블랙ㅇㅔ서 쨍하고 찐함만 사라진 블랙같은 느낌ㅇㅣ네용 !!\n화장후 얹었을때 너무 부담스럽지 않을 정도의 은은함을 가지면서 또렷하게 보이는거엔 무리 없을 것 같은 색상입니다 !\n손등에 글짜를 쓰고 1분정도 뒤 아주 미친듯이 빡빡 문질러도 그대로다가  \n \n세번째 사진은 진짜 널 지우고야말겟다 느낌으로 때나올 정도로 문지르니 번지는건 아니고 옅어지는 느낌이에요 !\n눈에 이렇게 힘을 줄일은 없으니 ..! \n\n🤍 미스트를 뿌렷는데도 말짱하네요 !\n지속력이 좋아요\n미스트를 뿌린후 막 문질문질 해도 번짐은 없습니다 !!\n\n💛마지막 사진은 클랜징티슈로 한번 꾸욱 힘줘서 반만 밀어낸 사진입니다 !\n\n기획이 좋아 다음번에도 재구매 할것 같아요 !",
    "text3": "웨이크메이크 1+1 구매-다크브라운\n라이너는 여기저기 사용하게되는거 같은\n아무래도 엄청나게 차이가 많이 나지는 않아서\n그런부분이 있지만 안좋은건 확실히 있긴하져~\n웨이크메이크는 만족하는 제품이었어요😄\n\n📌장점\n-브러시>브러시가 얇아 라이너그리기가 참 좋았어요~ 얇은거에 비해 색상도 흐리멍텅하게 안나오고 착 붙어서 좋네요~ 특히 끝라인 뺄때 두꺼우면 아무래도 사용할때 불편함이 있는데 끝라인빼는데 최공!\n\n-색상> 블랙은 잘사용하지않는저로써 다크브라운색상에 굉장히 맘에 드네욤~ 브라운계열도 너무밝으면 부담스럽다해야되나? 색상은 너무밝지도 어둡지도않아서 편안한? 부드러운 느낌을 주네여~\n\n-번짐> 저같은경우 브러시라이너 지속력은 거의 비슷해서 지속력에는 크게 말씀드리기가뭐한데 번짐은 손등에 발색해서 문질러봤는데 세게 문지르지않는이상 잘안지워지고 눈에 발색후 번짐이나 무너짐은 없었어요~\n\n\n📌단점\n-큰단점들은 없어서 얇아서 마르는 속도가 조금 빠르긴하네용~ 이부분이야 물티슈로 끝부분 살살닦아쓰면 별문제는 없어서 단점이라하기도 민먕😋\n\n\n📌총정리\n케바케는 있을거 같지만 저는 만족스런 라이너엿어용~\n가격대비 나쁘지않고 세일 기간에 쟁여두기 낫밷!\n얇은라이너 좋아하시는 분들에게 강추!\n또렷하면서도 부드러운인상을 원하시는분은\n웨메 다크브라운 추천!\n\n\n*사진상 라이너가 조금  두꺼워보이게 찍혔네용~\n실제로는 저거부다 얇아용 가만하고 봐주시면 감사합니댜😆",
    "text4": "번짐 없어요!!! 빠지가서 하루종일 놀아도 안번져요!!!근데 필름처럼 떨어지는 현상도 없어요!!!\n\n웨이크메이크가 점점 아이 메이크업 제품 퀄리티를 높여 갑니다...\n\n📌 구매한 이유!\n\n맨날 웨메 펜 라이너만 쓰다가 브러쉬로 처음 넘어왔어요!!\n\n펜은 몇달 쓰다보니까 펜촉 끝에가 잘 안나오는 현상이 좀 있었습니다...너무 슬펐어요 근데 선명하게 발색되는게 좋아서 펜만 고집하다가 브러쉬라이너면 좀 덜할까 해서 구매해봤습니다. 결과는 대 성공이에요 거의 맨날 쓰는데 아직까지도 잘 나옵니다 그리고 그려지는 것도 펜라이너만큼 선명하게 그려져요 그리고 색상도 블랙은 좀 부담스럽고 자연스럽고 은은한데 화장한 티는 빡 났으면 좋겠다 해서 다크브라운 골랐습니다 ㅎㅎ 역시 블랙보단 자연스러우면서 화장한 티는 나고 다크브라운 색상 진짜 잘 뽑은거 같아요 아주 만족\n\n📌 후기\n\n지속력 (5/5)\n위에서 말했듯이 번짐 날라감 떨어짐 아무것도 없고 진짜 화장한 그대로 다시 돌아옵니다. 지성피부가 하는 메이크업 중 유일하게 살아잇는게 이 친구랑 클리오 마스카라 3호 입니다 이거 두개빼고는 다 지워져요 암튼 지속력 진짜 말해 뭐해입니다.\n세정력 - 립앤아이리무버로 지우면 큰 부담 없이 깔끔하게 지워져요. 간혹 클렌징폼으로 아이메이크업 지우는 분들 있는데, 피부에 자극 많이 갈거에요ㅠㅜㅜ 마스카라나 아이라이너는 꼭 립앤아이 리무버로 지웁시다 1초면 지워요\n발색 - 펜타입은 한 2달 넘어가면서 부터 끝에가 발색이 안나기 시작했습니다 이 친구는 아직까지 그런 현상 없이 깔끔하게 쫙 그려지네요 아주 다행이에요\n\n1+1행사라 더 이득보면서 구매했습니다 이런 기획 많이 나오면 좋을거같아요~~",
    "text5": "웨이크 메이크 아이라이너 두달 써본 후기 남깁니다.\n전체적으로 유분기가 많은 눈이라 아이라이너 한번 잘못 구매하면, 잘 번져서 실패하는 경우가 많았습니다. 그래서 펜슬형은 거의 쓰지 않고, 펜이나 붓형태의 아이라이너를 많이 구매하는 편인데 요즘 코시국이라 테스트를 하지 못하고 후기만 읽고 웨메 아이라이너를 구매했는 데 결과는 대만족입니다.\n일단 번짐 거의 없구요. 지속력도 좋습니다. 기존에는 아침에 눈화장하고 나가면 오후에는 수정화장을 꼭 해줘야만 했는데 웨메꺼 쓰고난 후부터는 저녁때도 눈꼬리가 살아있어요. 하루 종일 눈 수정화장은 안해도 될 정도로요. \n지속력이 좋은 만큼 세정이 다소 어렵긴 하지만, 눈 전형 리무버로 지우면 금방 지워집니다. 세정제가 없이 세정할 경우에는 눈에 다소 남더라구요. 참고해주세요. \n그리고 제가 원래 브라운 컬러 계열 아이라이너를 선호하는 편인데, 웨메꺼는 브라운을 구입했는데도 많이 진한 브라운이었습니다. 조금 더 밝은 브라운이 나오길 고대해봅니다~ 이상 아이라이너 유목민의 짧은 후기였습니다!",
    "text6": "키스미 스무스 아이라이너 핑크색 사용하다가 행사하길래 이걸로 구매해봤어요. 사진으로도 첨부했는데 색이 거의 비슷하고, 두께도 육안으로는 비슷해요. 두 번째 사진은 같은 횟수로 손으로 세게 문지른 건데 웨이크메이크가 조금 더 지속력이 좋았어요!\n\n브러쉬 타입이 얇게 그려지기는 하지만 펜 타입이 확실히 더 그리기 편했어요. 저는 이 정도 두께 차이는 상관 없어서 다음에는 펜 타입으로 써보려구요!\n\n기존 브라운은 밝고, 살짝 붉은 기가 돈다고 느껴졌는데 블랙브라운은 정말 자연스러워요. 눈에 직접 그릴 때는 더 어둡게 보여서 또렷함과 자연스러움 두 가지 다 가져갈 수 있는 것 같아요.\n\n실제로 사용했을 때 눈을 비비지 않는 이상 절대 번진 적이 없고, 립앤아이리무버로는 잘 지워져요~! 추천합니다.",
    "text7": "원래 붓펜 라이너를 타 브랜드를 사용하다가 이번에 1+1 행사를 해서 웨이크메이크 제품을 구매해봤어요.\n\n웨이크메이크 아이브로우 때도 느꼈지만 아이라이너도 다크브라운이 타사의 일반 브라운 색상과 유사하고, 브라운 색상이 노란끼가 섞인 좀 더 밝은 브라운 색상인 것 같아요.\n\n웨이크메이크 아이브로우 및 아이라이너는 색상 테스트 꼭 해보시고 구매하세요.",
    "text8": "브러쉬 타입이라 꼬리 날렵하게 싹 빼기 너무 좋아요. 얇게 잘 발리고 부드럽게 발려서 눈이 따갑거나 하지 않았어요. 아침에 화장하면 하루 종일 가요. 그만큼 지속력 진짜 끝장났어요. 별 아이라이너 다 써봤는데 브라운 색도 맘에 들었어요. 너무 붉은 기 도는 브라운도 아니고 노란 기 도는 브라운도 아니고 적당히 중간 색감을 잘 잡아내서 좋았어요. 좀 흐릿한 브라운도 있는데 이건 그렇지 않았어요. 블랙도 살 의향 진짜 넘칩니다 !!  간혹 스티커처럼 떼어지는 아이라이너도 있는데 얜 그냥 손으로 엄청 세게 비비지 않는 이상 떨어져 나가지도 않았어요.",
    "text9": "아주 예전에 키스미를 썼다가 어떤 블로그에서 워터프루프로 정말 좋다는 글을 보고 구매해서 써보고는 지금까지 웨이크메이크 계속 쓰고 있어요 !!🤭\n블랙, 브라운, 다크브라운 ㄷㅏ 써봤는데 현재 남아있는건 다크브라운 뿐이네요.. 비교하고 싶었는데ㅠㅠ🥲\n블랙은 좀 인위적인 느낌이 강해서 브라운을 썼는데 그후에 다크브라운 색상이 새로 나오고 나서는 다크브라운만 구매 중이에요.\n눈가에 유분이 조금 많고 눈물이 잘 나는 편이라 자주 번졌던 기억이 ㅠ,, 하지만 이걸 쓰고 나서는 눈을 막 비비지 않는 이상 번지지 않더라구요! 번지기 보다는 깔끔하게 지워지는 느낌? 그래서 수정하기에도 편하다는 점!\n주변 사람들한테 아이라이너는 무조건 웨이크메이크라고 추천하고 있어요 :) 정말 조흠!👍",
    "text10": "🥳 좋았던 점 🥳 : 저는 펜슬 타입보다 브러쉬 타입을 선호 하는 사람으로서 만족했어요 13000원에 그것도 원 플러스 원이라니 미친 구성이였어요 지속력도 미쳤어요. 여름철에도 찾게 될 것 같아요 가성비도 좋고 이거로 남친 손가락에 반지 그렸는데 다음날까지 그대로였어요ㅌㅋㅋㅋ물로만 씻었더니 안지워졌데요 이거 눈으로 확인 하니까 더 호감된 제품이였어요 브라운이라 블랙이 너무 부담 스러워서 못 쓰시는 분들에게 추처이여!! \n\n😤 별로 였던 점 😤: 키스미 브라운이 저한테는 쪼금 떠 좋더라고요 근데 가격도 땨문에 이제품이 더 만족 스러웠지만 눈꼬리 쪽에 점막 채우는 부분에는 키스미가 좀더 지속력이 오래 갔어요",
    "text11": "✔️피부타입: 눈가에 유분이 많아서 아이라이너 번지지 않는 제품 찾는 중 구매.\n✔️1+1 으오 저렴하게 구매하게 되었습니다. 안번지는 라이너 찾으면 이 제품 추천 많아서 구매하게 되었는데 눈매에 따라 번짐의 정도는 다르겠지만 그나마 덜 번지는거 찾게 되었습니다. \n✔️다크 브라운이라서 눈에 그리면 블랙느낌이지만 진하지 않아서 좋네요. 지속력은 괜찮은 편이고 물에도 잘 지워지는거 같아요. 붓펜이라서 그리고 수정하기에 좋은 타입입니다.\n✔️저렴하게 번지지 않는 제품 찾으시면 괜찮은 거 같아요. 계속 써보고 괜찮으면 다음에도 구매해보려구요.",
    "text12": "완전 세상 최고 똥손이라 아이라인 진짜 못 그리는데 그래도 꾸역 꾸역 그리고 싶어해서 이것 저것 많이 도전해 봤어요. 맘에 드는 걸 찾는 게 힘들었는데 (아이라이너 문제인지 똥손이 문제인지 모르겠지만 ;;) 드디어 만났네요. 엄청 얇게 잘 그려져요. 제가 원하는 게 나 화장했소, 엄청 티나는 화장이, 아이라인이 아니라 한 듯 안 한 듯 얇고 깔끔한 선인데 요거는 그런 표현하기 딱이에요. 다른 데서 산 검정은 너무 진하고 브라운은 또 뭔가 가볍고 했었는데 다크 브라운은 진하기가 딱 좋네요. 이거 구입하기 전엔 클레오 거 썼었고 지금까지 산 것 중에는 제일 나았는데 이제 갈아타지 않을까 싶어요. 원플원 득템해서 더 좋네요.",
    "text13": "아래는 발색비교샷인데요,\n첫번째 세줄이 머* 펜아이라이너 오레오,\n두번째 세줄이 바로 웨이크메이크 브러쉬라이너 다크브라운,\n세번째 세줄이 클*오 펜슬라이너 다크브라운컬러입니다.\n\n💕얇고 정교하게 그려져요\n기존에 사용하던 다른 브랜드 아이라이너보다 훨씬 정교하고 날카롭게 그려져서 초보자분들도,한번에아이라인 못그리시는 분들도 쉽게 그릴수있을것같아요\n💕다크브라운 컬러\n블랙은 너무 진하고, 브라운은 또 너무브라운이다!\n하시는 분들에게 추천드립니다\n부담스럽지않으면서 또렷한 아이라인을 그릴수있어요ㅎㅎ 다크브라운 컬러의 브러쉬라이너가 흔하지않으니까요!!\n💕재구매 의사 100%입니다 아이라인 정착했어요",
    "text14": "다크브라운 색감도 그렇고 딱 좋네요\n내츄럴하니 진갈색으로 컬러감 자연스럽고 딱이에요\n4계절 잘쓸꺼 같고 손이 가장 많이 가는 컬러!\n원플원으로사서 가성비 좋다 느끼네요\n번짐도 없고 슥 잘 그려지고 좋아요ㅋ\n재구매의사있어요",
    "text15": "아이라이너로 웨이크메이크가 유명하다 해서 \n매장에서 테스트 보고 구매합니다 \n일단 다크브라운 컬러가 블랙의 선명함에서 자연스러웠고 \n펠트타입 브러쉬는 조금더 정교하게 그릴수 있어 효과적입니다 \n특히 눈꼬리 뺄때 좋습니다 \n가장 큰 장점은 마르고 나서 반짝이는 느낌으로 광이 나지 않는다는 것인데 섀도우를 바르고 나서 마무리 하기 좋은\n제품입니다 \n지속력은 말할것도 없고요 \n구매하러 매장에 들렀는데 1+1에 BC카드 할인까지 받아서 가격적 혜택도 좋았습니다 \n붓펜 아이라이너는 길게써야 두달인데 1+1이라 혜자스러운 구성입니다 \n행사 끝나기전에 구매들 하세요 \n다크브라운 컬러가 제일 자연스럽습니다",
    "text16": "가볍게 사용하기 좋은 제품이었어요!!\n\n지속력도 좋았고 붓의 민감도도 좋았고 붓이 뭉치는 현상도 덜했어요!! 원래 눈 화장이 많이 번지는 편은 아니어서 번짐도 없이 잘 사용했습니다!!\n\n별점이 4점인 이유는 발색이 저에게는 조금 아쉬워서였어요!\n자연스럽게 잘 발색되긴 하지만 저에게는 2%정도 아쉬웠어요!! \n\n평소에 뒷부분 버튼 누르면 액체가 나오는 마죠리카아이라이너 사용하고있었는데, 그 제품은 누르면 진~하게 액체가 나오니 또렷!한 느낌을 살릴 수 있었는데,\n\n아무래도 이제품은 흔들어 쓰는 제품이라 어쩔수 없나봐요1!\n\n그래도 나머지부분에 너무 만족하며 잘 사용해서 다음번엔 블랙으로 구매해보려구요!! 블랙은 발색이 더 진할테니까요!!\n\n테스터한번씩 해보세요!!",
    "text17": "아~~~ 똥손인 저에게도 기회가 왔네요 ㅎㅎ\n다른사람들 아이라인 구매 리뷰여기저기 기웃거리다가 발견했어요 가격도착한 1뿔이라 1도 고민없이 질러버렸네요 ㅎㅎ눈점막까지 깔끔하게 잘 채워지구요 번짐1도 없어요 어쩜이리 잘 만드나요\n20대에 쓰던아이라인제품들은 다 번지고 위에 묻고 요아인 그런거 없어요 걱정 붙들어 매셔용 ㅎㅎ\n눈꼬리부분까지 깔끔하게 쏴아~~~악 끝장나게 그려집니다 지울때는 전용리무버로 촥촥촥 ㅎㅎ\n내눈이 내눈이 아니게 매력적인 눈매연출을 원하신다면 강추강추강추 드려요\n꼭 사서 써보셔요 눈이 따갑거나 자극도 전혀없으니 안심하고 쓰세용",
    "text18": "항상 토니모리 젤아이라이너만 써서 아이라이너가 하나더 필요할거같아서 알아보던중 마침 1+1아이라이너가 행사하길래 샀죠^^. 확실히 세일하고 가성비있어서 맘에 너무너무 들고요. 상품배송도 잘 포장되어와써 좋았어요. 상품은 번진이 제로! 펜슬이나 젤아이라이너만 써본 저로는 번질까봐 노심초사하면서 아이라인을 그렸었는데 이건 번짐이 없어서 한번그리고 눈을 깜빡였을때 번짐이 없어서 너무 좋았어요. \n두번째론, 발색력. 바를때 제가생각했던 컬러가 착! 밀착되면서 픽싱되는 느낌 고대로~ 그래서 얇게 발리면서 부드러워서 완벽한 눈꼬리나 눈앞머리 라인에 그리기 좋은거같아요. \n지속력은 역시! 웨이크메이크가 아이라이너로 유명한 이유는 바로 지속력인거같아요. 눈비벼도 안지워지고 꼭 아이메이크업 리무버로만 지워진다는것! 사계절 내내 쓸수 있을거같아요. ㅎㅎ\n세번째론, 발림성인데요 제 개인적인 경우지만 눈 중앙 속눈썹 사이사이 점막을 채울때는 살짝 불편했다는점. 이점만 빼면 눈꼬리를 그릴때는 진짜진짜 좋은거같아용. \n다음에도 재구매 의사가 있고 지인들에게도 추천하고싶어요 ㅎㅎ",
    "text19": "제가 제일 좋아하는 유튜버 스코스코 민스코님이 추천해 주셔서 샀어요.  딱 제가 안 그래도 맘에 들어했던 웨이크메이크 제품이라 바로 결제했죠.\n컬러: 무난하게 잘 어울려요.\n지속력: 뭐 딱히 금방 지워지거나 하진 않는거 같아요. \n발림성: 슥슥 잘 그려져요.\n번짐: 진짜 안 번져요. 손등에 테스트한거 며칠 갔어요. \n붓 탄탄정도: 붓이 슬슬 잘 휘어져요. \n얇기: 꽤 얇게 그려져요. \n1+1 행사로 사서 넘 기분 좋네요. 딱히 아이라인을 두껍게 그리는 편이 아니라 그렇게 빨리 닳지 않으니 올 해은 요걸로 버틸수 있을거 같아요. 그렇게 생각하니 완전 가성비 최고 아닙니까?",
    "text20": "하..이 상품을 어찌 말해야할지ㅠㅠ 저렴한 가격에 번짐없고 지속력 좋다길레 일단 샀어요! 첫날 둘쨋날 다 좋다가 일주일도 안되서 앞에 브러쉬부분이 말라서 안나오더라구요...색은 다크브라운 색이여서 너무 맘에 들었고 브러쉬라 얇아서 딱 제 스타일이였는데 갑자기 안나와서 당황했죠 ㅋㅋㅋ음?? 일단 급한대로 1+1해서 남은 하나로 화장하고 올리브영에서 물어봤더니 안에 좀 액체가 뭉쳐잇다고 풀어주면 된다고 하더라구요 그래서 고쳐주시긴 했는데 쫌 찝찝하네요..다음에는 또 안사긴 할거같은데 좋긴좋아요 ㅋㅋ 으아 어찌해야할지 고민입니다..클리오꺼가 좋긴해요..😭",
    "text21": "웨이크 make는 아이라인이나 마스카라 상품이 좋은 걸로 유명하죠 아이라인 블랙하고 브라운 상품을 샀는데요 브라운은 좀 더 부드러워 보이고 마스크 썼을 때 부드러운 인상을 줍니다 \n상품 발색은 상품안내 나와있는 색깔이랑 똑같아요 그런데 쌍커풀이 없는 저한테는 시간이 지나면 마스카라 끝 부분이 지워지거나 번져서 눈 아래까지 문은 경향이 있습니다 그 부분이 조금 아쉽구요 웨이크 make 상품 의 가장 큰 단점은 금방 달아 없어진다는 거예요 조금만 쓰면 안 나와서 세상 구매 해야 된다는 점이 아쉽습니다\n상품에 지속 약과 양을 신경 쓴다면 웨이크 make는 흥행 할 거라고 봅니다!",
    "text22": "원플러스 원 행사 감사합니당\n재구매에요 ㅋㅋㅋㅋㅋ 좋아요",
    "text23": "원래 사용하던 붓펜 라이너가 별로 사용하지도 않았는데 붓펜 끝에 갈러짐이 심하고 절 나오지도 않아서 새로 사야 하나 고민하던 찰나에 웨이크메이크 붓펜라이너가 원 플러스 원을 한다는 소식에 냉큼 샀습니다. 웨이크메이크 붓펜라이너는 지금까지 써오면서 팬 끝 갈라짐도 없고 발색력도 짱짱해서 너무 만족하면서 사용하고 있어요. 저는 눈꼬리를 그려줄 때 사용하는데 꼬리를 그릴 때 지속이 약한 붓펜 라이너를 사용하면 벗겨지거나 사라지는 경우가 많은데 이번에는 아주 만족합니다. 색도 검정색은 너무 동떨어질 것 같아서 다크 브라운으로 구매했는데 너무 연하지 않고 검정색인듯 진한 브라운 색이라 너무 좋아요",
    "text24": "아직 사용전인데 번지지 않는 라이너로 완전 추전해주셔서 샀어요~ 테스트 할때는 진짜 번짐없이 좋아보였어요~^^ 진짜 눈에도 강하면 좋을거 같네요",
    "text25": "얇은 라이너를 쓰는 편이여서 키00 제품만 지금까지 쓰다가 최근에 웨이크메이크 아이라이너를 쓰게 되었어요 \n아이라이너 검은색은 색이 진해서 그런지 저랑 안 어울리기도 하고 눈만 동동 떠보이는 느낌을 주고 미처 수정 하지 못한 부분이 있을 땐 눈에 너무 잘 띄어서 색상 선택할 때 블랙을 제외한 색상을 (브라운) 선택합니다 \n웨이크메이크에서는 블랙, 브라운, 다크브라운이 있길래 다크브라운을 사서 사용했는데 색상선택 성공인 것 같아요  \n우선 브러쉬가 탄력이 있고해서 얇게 그릴때는 확실히 얇게 그려지고 조금 도톰하게 그리고 싶을땐 또 그에 맞게 그릴 수 있어서 좋아요 \n중간에 끊김없이 잘 그려지고 그리고 몇초후면 얼굴에 착 !!! 밀착되니깐 수정하고 싶으면 바로 수정을 해야되요 \n웨이크메이크 아이라이너는 번짐 걱정 없고 지속력은 말할 것도 없죠 :) 앞으로 쭉 손이 자주 갈 아이라이너가 될 것 같아요",
    "text26": "원래 머지 아이라이너를 쓰다가 다 써서 새로운 걸 도전하려고 찾던 중에 웨이크메이크 아이라이너를 발견했어요. 평소에 펜보다는 브러쉬를 좋아해서 철벽 브러쉬 아이라이너로 선택했어요. 사진처럼 부드럽게 잘 나오고 곡선도 끊기지 않고 문제 없네요! 그리고 굵기 조절도 쉬운편인거 같아 만족스러워요. 그어보고 한 3초 뒤에 바로 문질문질 해봤는데 세상에 하나도 안 번지네요. 아무래도 깜빡거릴 수 밖에 없는 눈가에는 손보다 유분이 많겠지만  이 정도면 저처럼 건성이신 분들은 번짐없이 쓰시기에 충분한 것 같아요. 색상은 다크브라운으로 선택했는데 말 그대로 다크브라운이에요ㅋㅋ 블랙은 오히려 눈이 답답해 보이신다! 하시면 이 색상이 좋을 것 같아요. 즐거운 후기였습니다~",
    "text27": "행사해서 1+1에 샀어요 \n발림성좋고 색도 마ㅁ에드네요 ~~",
    "text28": "발림성 좋구 펜이라 실패할까봐 걱정했는데 만족합니다",
    "text29": "제품 괜찮아요! 1+1으로 가격도 저렴하면서 좋은제품 산 것 같아요! 번짐 없고 뚜렷하게 발색되는 게 큰 장점인듯요 ㅎㅎ",
    "text30": "돌고돌아 웨메로 돌아왔습니다..\n디업도 많이썼는데 진짜 웨메만큼 지속력좋은 아이라이너 없다구요...술먹고 화장못지우고 자고일어났는데도 아이라인은 멀쩡하다 이말입니다!\n발림성도 좋다마다..",
    "text31": "아 진짜 안지워지는 아이라이너 사고싶은 사람들 모두 이 리뷰 봐주세요 진짜 이건 최고입니다 .... 번짐? 사라짐? 그게 뭔데?\nㄹㅇ 웨메 아이라이너 개발팀 인센 주고싶음 ㅠㅠ \n울어도 안지워지는 아이라이너입니다 ..이걸 어케 알았냐구요? 저도 알고싶진않았는데 어쩌다보니 알게되었네요 하하 \n진짜 안지워지는데 클렌징도 나름 편하고 좋아용 근데 폼클렌져만으로는 잘 안지워지는편이긴해요 그래서 따로 립앤아이 리무버 사용해주고 있답니당~ 원쁠원 기획으로 샀는데 나중에 원쁠원 안해도 재구매 무조건 할 것 같아용 아이라이너 유목민들의 구원템 웨메!",
    "text32": "지속력도 정말 좋고 끊김없이 발리고 번짐도 없어서 정말 좋았어요 붓펜 아이라이너 ㅋㅅㅁ, ㄹㄹㅂㅇㄹㄷ, ㅋㄹㅇ 등등 정말 많이 다양하게 사용해봤는데 웨이크메이크 제품에 정착할거 같습니다. 1+1 이벤트 하길래 인기가 없나...? 하고 실험삼아 구매해봤는데 인생템 찾았습니다 ㅠㅠ 붓펜 아이라이너 끊기면서 발색되는 거 정말 싫어하는데 그런 거 없이 매끄럽고 진하게 잘 발색되어서 너무 좋아요\n그리고 저희 엄마랑 하나씩 나눠가졌는데 파워지성이라 더블웨어만 바르시는 엄마한테도 인생템이라고 합니다!!\n지성분들한테도 추천 드릴게요 ㅎㅎㅎ 너무 좋아요",
    "text33": "제가 전에는 키르시제품을 썻는데 이번에 다른걸써보고 싶어서 바꿨어요. 전에도 브러쉬타입을 썻어서 이번에도 브러쉬타입을 샀는데 왜인진 모르겠지만 이번엔 그리기가 좀 어려워서 당황했어요. 그래도 발림성이 좋고 그릴때 잘 말리면 나중에 번지거나 무너지는 건 없어서 사용하기 좋았어요.",
    "text34": "올리브영 행사할 때 매장 갔다가 1+1 품목에 있어서 구경하다가 사게 됐어요! 아이라이너 중에 얇게 잘 발리는 제품 찾고 있었는데 직원 분이 추천해주셔서 처음으로 웨이크메이크 아이라이너를 샀는데 생각보다 잘 발리고 두께도 얇지 않아 좋았어요. 평소에 제품을 구매하지 않는 브랜드라 기대 반 걱정 반 하는 마음으로 샀거든요...! 근데 진짜 생각보다 제품 자체가 괜찮았고 색상도 블랙과 브라운 그 중간의 예쁜 색을 잡아 제품이 나온 것 같아 너무 만족스러웠답니다!! 이런 괜찮은 제품이 원플원이라 더 좋았던 것 같아요. 아이라이너를 다 사용하면 재구매 할 것 같습니당!",
    "text35": "진한 브라운 컬러의 아이러이너가 생각보다 많지 않은데 이 제품 컬러가 딱 제가 원하던 컬러라서 마음에 듭니다! 원래 펜라이너 사용하다가 액이 너무 빨리 말라서 ㅠㅠ 브러쉬라이너로 구매했어요~ 컬러도 예쁘고 좋습니다:)",
    "text36": "올영매장에서 원래 이걸 사려던게아닌데\n사람들이 다 하나 둘 웨이크메이크 브러쉬라이너 다크브라운을 찾길래 홀린듯이 사용해보고 결제해버렸습니다.\n\n우선 액이 삭삭잘나오고 쨍한 블랙보다 덜 부담스러워 데일리던 조금빡센화장이던 잘 어울립니다. 참고로 저는 쿨톤임에도 라이너는 다크브라운으로 자주 애용합니다.\n\n발림성이나 눈시림 색은 정말 손에 꼽을만큼 만족합니다.\n점막부터 꼬리까지 스무스하게 잘 발리지만!!\n\n지속력이 하 아쉽습니다.\n나가기전 화장체크를 할 때 살짝 비워져있는것 같더니만 한3시간후 화장을 보니 가운데가 텅텅 ㅇ",
    "text37": "진짜 철벽 아이라이너예요! 기존 쓰던 웨이크메이크 붓 아이라이너는 시간이 지나면 좀 지워지는 감이 있었는데 이거는 아주 좋습니다.\n\n다만 너무 지속이 잘되어 잘 지워지지 않네요 ㅠㅠㅠ\n아이리무버를 사용해도 한 100번 문질러야 지워집니다.\n살껍데기 벗겨지기 딱 좋습니다 ..^^",
    "text38": "지성 피부라서 기름이 많이 나오는데 번짐 없고 지속력이 좋아요! 1+1 행사할 때 샀는데 가성비도 짱입니다.\n두개 다 발색했을 때 한 개가 물 탄것 처럼 발색이 좀 약하더라구요.. 그리고 손등에 발색하고 아이라이너가 마른 뒤 만져보면 좀 끈적끈적해요. 눈에 직접 사용했을 때는 끈적임이 느껴지진 않았어요~!",
    "text39": "아이메이크업을 진하게 하는편이에요!\n아이라이너를 정말 중요하게 생각하고\n항상 리퀴드 붓펜 라이너를 사용해요\n\n저는 다크브라운을 구매했어요!\n생각보다 진한 브라운이에요\n블랙과 가까운 브라운이여서\n블랙 좋아하시는 분이 구매해도 좋으실것 같아요\n반대로 다크지만 브라운 색감을 원하시면\n다른색상을 구매하시는게 좋을것 같아요\n\n얇은 붓 타입이라서\n눈앞머리 눈꼬리 점막 모두 섬세하게\n잘 그려져요!\n\n다만 그릴때 조금 번짐이 있어서\n조심해서 그리고 말려주시고\n마스카라 하면 좋을것 같아요\n\n바람정말 많이 부는날 사용했는데\n저녁까지 잘 살아있더라구요ㅎㅎ\n지속력 괜찮은것 같아요😊\n\n가성비 좋은것 같아서\n저는 추천해요!❤️",
    "text40": "웨이크메이크는 모든 색조제품들이 퀄리티가 좋은 것 같아요. 믿고 혹시나해서 구입해봤는데 역시나 이 아이라이너도 좋네요. 발색도 잘되고 번지지 않고 유지가 오래됩니다. 특히 브러쉬형 아이라이너여서 자극이 적어 좋고, 이 다크브라운 색상은 다른 브랜드에는 잘 없는 색상인 듯 해서 더 좋아요.",
    "text41": "피부타입 지성이고 \n눈이 무쌍이라서 웃을때 잘 찍히는 편인데\n이 제품 진짜로 잘 안번져요!!!!!!\n몇년동안 지베르니만 주구장창 써오다가 \n이번에 원플원 기획 나와서 큰맘먹고 갈아탔는데\n너무 잘 나온 제품인듯 👍\n\n딱히 수정할 필요도 없고\n날렵하게 꼬리도 잘 빠집니당 \n다들 구매하세요 ㄹㅇ 이건 찐탬임\n\n색상도 3개나 있는데 검정은 너무 쎌것같고\n브라운은 너무 동떨어져보일것같아서\n중간색상 샀는데 눈이랑 잘어우러져요!!!!!!\n보고 ㄹㅇ 감탄함\n \n그동안 지베르니만 사왔던 나 자신을 후회함\n친구들한테 추천해줘서 친구들도 샀는데\n다들 성능 좋다고 하더라구요",
    "text42": "부드럽게 잘 발립니다. 마르기 전에 지우면 바로 잘 지워지는데 마른 후에는 문질러도 안지워지고 클렌징워터나 리무버를 써야 지워지는거 같아요 지속력도 좋고 1+1할때 싸게 사게 돼서 너무 좋아요^^",
    "text43": "사실 철벽 펜 아이라이너 사려고 했던건데 매장 가서 사다 보니까 비슷하게 생겨서 브러쉬 아이라이너로 잘못 사게 되었습니다..ㅎ 어쨌든 샀으니 써봤는데 생각보다 나쁘진 않았어요!\n\n일단 발색력은 정말 좋습니다. 그냥 아무 생각없이 쓱 그었는데 정말 진하게 발색 잘 되더라구요! 약하게 될 줄 알고 막 했다가 놀랄 정도였습니당\n발림성도 좋았어요~ 되게 부드럽게 잘 그려졌습니다\n\n지속력은 좋고, 번짐도 딱히 느끼진 못했는데 점막 채우는 데에 문제가 좀 보였어요,, 저만 그런건진 모르겠는데 점막에 쓰니까 그냥 바로 지워지더라구요ㅜㅠ픽싱이 되기 전에 눈가 눈물때문에 지워지는 것 같아요,,제가 눈에 눈물이 많아서,, 저처럼 눈 예민하신 분들은 점막 쪽은 잘 지워질 것 같습니당\n눈꼬리 쪽에 쓰기에는 좋아요!!",
    "text44": "펜슬아이라이너는 절대사용못하는 눈입니다.\n눈 번짐으로 메이크업시 아이프라이머, 펄없는 섀도우로 유분기 제거 후 메이크업합니다.\n클리X, 키스X 사용했었고 브러쉬 느낌은 클리X와 가장 비슷하면서 3개중 가장 액체가 묽다고 느껴졌어요.\n색이 묽은게 아니고 그려질때 약간 물이닿이는것처럼 액체감이 느껴지더라구요. 눈두덩이 건조는 바로 되지만 점막부분은 살짝 건조 시켜줘야해요. 이건 사용했던 브러쉬라이너들 모두 동일했어서 불편하지 않았어요.\n\n제 눈에 지속력은 클=웨>키 였구요.\n제일 맘에 드는건 색상이 다크브라운이라는거에요.\n항상 블랙만 사용했었는데 마스크로 화장이 연해지니까 아이라이너가 너무 뜨는 느낌인가 했는데 색이 딱 다크브라운 그자체라 더 자연스럽고 좋았어요.",
    "text45": "새거라서 그런지는 몰라도 발리기는 엄청 잘 발리고 색도 적당히 다크브라운이어서 좋아요 그런데 좀 잘 번지네요 선크림 위에 바로 그려서 그런가 그리고 나서 바로는 좀 번져요 그리고 눈 아래 살짝 묻어나는 것 같구요 그래도 너무 검지않고 적당한 브라운이어서 좋은 덧 같고 세일 기간에 저렴하게 살 수 있어서 만족합니다 터디서 후기를 봤는데 괜찮다고 하니 화장제대로하고 유분기 제거하면 더 괜찮을 것 같네요 살짝 번져도 금방 지워지니까 그래도 괜찮을 것 같아요 원 플러스 원이라 개수도 넉넉해서 쭉 써볼 계획입니다. 코로나때문에 눈이라도 화장을..",
    "text46": "원래 젤 아이라이너를 몇 년동안 계속 주로 써와서 그런지\n처음 사용할 때 약간 어색하기도 하고 어려운 것 같았는데\n막상 며칠내내 사용해 보니까 어렵지도 않고 금방 해요\n화장 처음할 때의 마음으로 돌아간 것 같은 기분이랄까,,ㅋㅋ\n\n정말 솔직후기로 남기자면 처음에 슥 그었을 땐 망해서\n면봉을 가지고 슥 지웠는데 그리자마자 확 지우면 금방 지워져요\n근데 조금 말랐다? 안지워져요\n진짜 금방 하지 않는 이상 수정화장이 힘들어서\n처음에 시도할 땐 어려웠는데 계속 쓰다보니까\n어려운 것도 없고 화장도 쉬워서 계속 쓰고 있어요\n\n지속력도 좋아서 퇴근하고 눈보면 번짐 없이 화장 잘 되어있더라구요 ㅎㅁㅎ",
    "text47": "건성에 피부에 기름도 없는 피부입니다. ㅋㅋ 근데도 어떤걸 써도 늘 번지는 눈을 가지고 있습니다. ㅋㅋ 올리브영 들어갔다가 1+1에 혹해서 구매해버렸네요. 결론은 매우 잘 쓰고 있습니다. 진짜 잘 안지워집니다. 엄마랑 한 개씩 나눠서 사용하고 있습니다. ㅋㅋ 이거 요물이라 컬러 다양하게 만들어주시면 좋을 것 같습니다. 평소에 여리여리한 느낌을 내고 싶을 때는 연한 브라운을 사용하고 눈에 힘 퐉 줄 때는 다크브라운을 사용하는데요. 이제품은 너무 진해서 강조할 때밖에 못씁니다ㅠㅠ 컬러 다양하게 빼주시면 좋을 것 같습니다. 이미 유명하겠지만 더 유명해질 것 같습니다.",
    "text48": "쓰던 제품은 아니지만 다른 제품도 써보고 싶어 고민하던 중에 1+1이라 구매했어요.\n다행히 사용감에 만족해서 1+1인 게 더 좋아요.\n웨이크메이크 어떤 제품인든 평균 이상의 만족도는 주네요.",
    "text49": "좋다고하는 아이라이너들을 거의 써본 것 같은데 이건 제 눈에서 잘 번지지않아서 좋았어요! 화장을 하면 번지기보다는 오래 지나면 차라리 건조가 돼 떨어져나가 오히려 수정을 할때 편했습니다. 오래 사용해도 브러쉬가 갈라지거나 말라서 두꺼워지지도 않아서 행사때마다 쟁여놓고 사용중인 재구매템입니다. 각 색상별로  분위기가 많이 차이나서 다양한 무드로 연출도 가능해서 좋았습니다.쌍커풀이 없으시고 아이라이너가 번진다하시는 분들은 한번 사용해보셔도 괜찮을것 같습니다. 부드럽고 얇게 발리는 편이라 큰 테크닉이 없어도 한결 수월하게 화장을 할 수 있습니다.",
    "text50": "아이라이너 진짜 좋아요! \n클*오꺼 애용했는데 거기만큼 너무 좋고 번지지도 않고 가성비도 1+1이라니... 진짜 정착할래요!\n얇게 너무 잘 발려서 꼬리뺄때 특히 엄청 좋아요!! 색도 예쁘고 지속력 너무 좋았어요!",
    "text51": "올리브영 추가 세일할 때 구입해서\n2개에 12000원대로 구입한 것 같아요!\n블랙은 너무 어둡고 브라운은 조금 밝은 느낌이어서\n다크브라운 구입했는데 딱 마음에 드네요 ㅎㅎ\n\n번짐없이 지속력 괜찮다는 리뷰를 봐서 사용해봤는데\n매끄럽게 잘 그려지고 크게 지워지거나 하는것도 없이\n저녁때까지 수정화장 필요없이 만족스럽게 사용하고 있어요\n\n그립감도 좋고 \n브러시 모도 적당히 부드러워서 사용하기 편해요!\n\n평소 점막은 펜슬이나 젤아이라이너 사용해주고\n꼬리 부분 그리는데만 브러시아이라이너 사용해서\n점막엔 사용해보지 않아서 이 부분은 잘 모르겠네요 ㅎㅎ",
    "text52": "웨이크메이크 ㅠㅠ 제품력이 모두 다 좋아서 너무나 만족하며 사용하고 있는 제품들이 많아요 특히 립스틱이나 틴트 같은 색조!! 모두 재구매를 할 정도로 너무 좋게 잘 쓰고 있는데용 다*소 3000원짜리 저렴한 아이라이너 사용하고 있다가 웨이크메이크 아이라이너가 1+1 이라길래 구매해봤습니당 많은 제품들중에 다*소껄 사용하는 이유가 끊기지 않고 잘 마르지 않아서거든요! 그런데 웨이크메이크 아이라이너도 너무 좋았어요!! 일단 가성비가 너무 좋고 발림성도 괜찮은데다 지속력이 완전 괜찮았어요! 가끔 잘 안지워져서 착색되는 아라들 있잖아요 근데 이 제품은 물로도 잘 지워져요! 그래서 오히려 더 만족해요 ㅎㅎ",
    "text53": "원래 펜라이너로 쓰다가 행사하길래 브러쉬도 사봤는데 0_0\n왜 이걸 이제 써봤나.... 펜도 지속략 좋아서 계속 쓴건데 그 지속력에 이 발림성이라니..!! 훨~~~씬 잘 그려지고 라인잡기도 쉽고 끊김없이 잘 그려져요ㅠㅠ! 이제 브러쉬로 갈아탈듯요 ㅎ",
    "text54": "쉽게 그려지는 붓펜 타입으로 또렷한 눈매 연출시 사용해요~~  똥손도 라인을 잘 그릴 수 있어 좋아요~~",
    "text55": "이건 제 인생 아이라이너 중 하난데 이건 정말 번짐도없고 잘지워지지도 않아서 엄청 잘쓰고 있답니당^^",
    "text56": "아이라인은 타 제품으로 거의 5년 넘게 쓰다가 이제는 바꾸고 싶어서 도전해본 제품이에요! 매년 여름시즌마다 행사하는 제품인만큼 워터프루프나 번짐에 기능이 뛰어날 거라고 생각해서 구매했는데, 지금까지는 아주 아주 만족하면서 사용하고 있습니다 !! \n번짐이 없을 뿐더러 지울 때도 필름처럼 깔끔하게 떼어져요! 그리고 이건 정말 립앤아이리무버를 사용해야만 할 만큼 엄청 강력한 편이더라고요 ! 색상도 다크브라운은 말 그대로 흑갈색이라 검정은 너무 인상이 강해보이고, 브라운 보다는 선명하고 싶을 때 딱 만족하면서 쓸 수 있는 생각입니다 ! 진짜 좋아요 ㅎㅎ",
    "text57": "벌써 몇개째인지 모르는 매우 강추템!!!!\n키**, 클**, 머* 나름 안번지는걸로 유명한 블랜드는 다 사용해 봤는데 웨이크메이크가 최고입니다!!\n우선! 진짜 안번져요ㅎㅎ어떤 제품들은 유분기 잡아주고 사용해도 여섯시간 이렇게 지나면 꼬리부분이 지워져있는데 요녀석은 단 한번도 그런적이없어요ㅠㅠ하트\n울고나서 손으로 엄청 비비지 않으면 고대로 있어요ㅠ\n\n-앞에 붓이 아주 매끈? 해서 꼬리 뺄때 라인이 잘그려져요ㅎㅎ 오래써도 끝이 갈라지지도 않고 좋아요!!\n\n-발색도 한번에 또렸하게 잘됩니다!! 어떤템은 여러번 칠해야 잘나와서 여러번 칠하다 벗겨지는데 요녀석은 한번에 샥 잘그려져요!!",
    "text58": "✨진짜 너무 잘 쓰고 있었는데 지금 잃어버려서 슬픈 아이라인✨\n웨이크메이크가 색조 맛집인건 알았지만 아이라인이 이렇게 좋은 줄 몰랐네요,, 올영 세일 때 1 + 1해서 친구랑 하나하나 나눠가졌는데 이제 이 기획은 브라운밖에 안남은 것,, 제 최애 아이라인 컬러는 블랙이었는데 이거쓰고 다크브라운으로 바꼈습니다,, 다크브라운은 어두운데 은근 브라운인데 은근 블랙같아 보이는 색이 웨이크메이크 밖에 없더라구요 ,, 항상 제 고등학교부터 함께해오던 키스미와 빠이했습니다.. 키스미는 진한데 나오는 색이 쪼끔 불균형하다 ? 예전에는 더페이스샵 아이라인이 제 눈에 안 번지고 잘 맞아서 오래썼는데 번지기 시작하더라구요,, 아무리 안 번진다하더라도 사람들마다 확실히 다른 것 같아요,, 그래도  고객님들에 물으면 저도 이거 쓰는데 완전 좋아요,, 합니다,, 재구매할 마음 1000👍🏻",
    "text59": "아이라인 급하게 필요해서 샀었는데 정착할거같아요!\n발림성이나, 붓의 텍스쳐, 힘조절 등이 잘 되고 번짐현상 거의 없어요! 색깔도 눈썹색이랑 비슷해서 튀지 않고 자연스럽게 보여서 너무 만족스러워요!",
    "text60": "키** 아이라이너 블랙브라운 색상을 계속 사용했었어요.\n블랙색상은 너무 진하고 브라운 색상은 너무 연해서 블랙브라운이 저에게 딱맞는 색상이었죠. 근데 일본제품이어서 바꿔야겠다고 생각하고 있었고, 색상이 비슷하면서 번지지 않는 제품을 찾았어요. 마침 1+1 행사도 하고 있고 직접 테스트해보니 비슷한 색상이더라고요! 구매하고 사용해보니 더 만족합니다. 색상도 차이없고 번짐도 없어요. 뚜껑도 더 꼼꼼하게? 닫히기 때문에 마를 것 같지도 않고요. 가격도 더 저렴하니 앞으로 이 제품에 정착할 것 같습니다. 자주 행사했으면 좋겠어요! 잘쓸게요:)",
    "text61": "부드럽고 발색도 미친듯이 진하게 되지않아서 마음에들어요!! 원쁠원일때 사서 아주 만족스럽습니다 다쓰면 또 살 생각이에요~~\n교차로 원쁠원이어ㅆ으면 더 좋았을것 같아요!! 다른색도 써보고 싶어요!",
    "text62": "타제품 쓰다가 넘어왔는데 ㅋㄹㅇ꺼랑 \n웨이크메이크꺼 번갈아가면서 잘 쓰고 있어요!\n매번 블랙 사다가 다크브라운으로 샀는데 \n고동색 같은 색인데 \n잘 그려지고 번짐이 없어서 좋았어요~",
    "text63": "제 피부타입이 완전 지성인데 눈에 4시간이상 살아남는 아이라이너가 진짜 없어요 ㅠㅠ 하나는 맥 리퀴드라이너,우드버리 리퀴드잉데 우드버리는 단종되었는지 펜슬밖에 안보여요 ㅠㅠ맥거는 그리기가 너무 힘들어서 이걸로 꼭 먼저 그리고 해야 안 망치거든요. 웨이크메이크 아이라이너은 없어질때 필름처럼 없어지진않고 날라가는 편이에요.",
    "text64": "아이라인 문신한게 연하게 지워져서 채워주는용으로 쓰는데 만족해요",
    "text65": "브러쉬 라이너는 처음 써보는데 얇게 잘 그려지고 좋아요!\n브러쉬 촉은 너무 단단하지도 흐물하지도 않아서 그리기 적당하고 좋았어요.\n발림성은 부드럽게 잘 발리구요.\n두께는 보통 얇게 발리는편인데 브러쉬 부분 조절하면 조금 두껍게 그릴수도 있었어요.\n잘 안나오는것 같다 싶으면 물티슈에 한번 살짝 닦아서 써주고 있어요. 그럼 잘 나오는데 이때 좀 두껍게 나올때 있으니까 손등같은데에 한번 그려보고 두께 조절한 다음에 그리시는게 좋아요.\n지속력도 나쁘지 않고 좋아요.\n색상은 블랙이랑 다크브라운 중에 고민 많이 했는데 블랙은 너무 진할것같아서 다크브라운 골랐구요. 다크브라운으로 잘 고른것 같아요! 색상 맘에 들고 좋아요!",
    "text66": "아주 만족하면서 쓰고 있는데 1+1해서 쟁여두었습니다. \n처음 웨이크메이크 아이라이너를 만나게 된것도 1+1히서 반신반의하는 마음으로 사보았는데 이랗게 정착하게 되었네요.  제가 눈매가 진해서 블랙은 못쓰고 브라운계열을 쓰는데 붓펜으로 갈아타고 싶어서 선택했습니다. \n단 잘못 그렀을때 배로 문질문질해도 지워지지 않아서 수정하기는 어려워요. 두께 저절해서 그리기도 쉽고 잘 안지워지고 갈라짐 없아서 펜슬아이라이너 그리고 그위에 덧바르는 용도로 사용하고 있습니다. 완전 추천합니다!!!!!!!!! 눈화장 매일하는데 생각보다 오래써요. ㅎㅎㅎ",
    "text67": "일단 이 아이라이너는 붓펜 타입이라서 초보분들도 사용하시기 좋은 타입이었어요.매장에서 테스트 해봤을때 쉽게 그려지기도 했고 잘 번지지 않는 타입이었고 점막보다는 눈꼬리를 날렵하게 빼기에 좋아요. 다만 이런 종류의 아이라이너들은 마르면 사용하기가 어렵기 때문에 반드시 뚜껑을 꼭꼭 닫아서 보관해야 오래 쓸수 있습니다. 색상은 블랙 브라운 그리고 카카오 브라운인가 있었는데 저는 또렸하면서도 부드러운 느낌을 원해서 브라운을 선택했습니다. 점막보단 눈꼬리용이기 때문에 생각보다 오래오래 쓰실수 있어요. 사실 클리오를 살까 웨이크메이크를 살까 상당히 고민을 많이 했는데 이게 원플원을 해서 가성비도 좋고 퀄러티도 클리오랑 비슷하다고 생각했어요. 제 눈 모양이 아이라이너가 잘 번지는 타입은 아니기도 하지만 이 아이라이너도 번지지 않고 지속력이 좋았답니다. 여러분들도 꼭 세일을 했을때나 원플원 기획안이 나왔을때 사세요!",
    "text68": "솔직한 리뷰\n\n내돈내산 매장에서 추천 받아서 구매했습니다\n\n지베@@ , 키@미,클@@ 다 써보고 저는 한 브랜드 블랙 브라운 두개씩 사서 쓰는 스타일인데 \n\n이건 미쳤어여 너무 좋아요 \n\n이유는 일단 전 펜타입만 쓰는데 이건 브러쉬인데 갈라짐 이런거 없습니다 그리고 라인 그리기가 너무 쉬워요 발색도 잘됨 \n그리고 연장한 제 속눈썹이랑 너무 검은색 아이라인이면 제 눈에 과한데 이건 블랙 브라운 같은 색상이라 제 연장한 속눈썹에 아주 자연스럽게 착색 됩니다 \n\n일단 번짐 없어여 전 번지는 거 극혐하거든여\n가격 너무 좋아요 원플러스 원이자나여 \n이 가격에 이정도면 미친거 아닌가여? 가성비가 미쳤거든여\n\n전 다음에 이걸 또 살거에여 얇고  잘 그려지고 자연스럽고 지속력 좋고 ^.^",
    "text69": "브라운을 쓰다가 다크브라운으로 한 번 바꿔봤어요. 같은 브랜드 계속 사는 중인데 좋습니다. 두 색을 비교하자면, 브라운도 충분히 진했는데 다크브라운으로 바꾸니까 확실히 훨씬 진하고 블랙같은 느낌이 드네요. 번짐도딱히없고 부드럽게 발려서 좋습니다. 계속 이거 쓸 것 같아요. 딱히 단점은 없는 것 같습니다.",
    "text70": "저번에도 웨이크 메이크 제품 썼는데 덭 바르면 지워지긴 하는데 다른 제품은 자꾸 번지는데 달리 웨이크 메이크 이 아이라이너 제품은 번지지는 않더라고요 그래서 재 구매 하였습니다 ~~  눈꼬리에 사용하기 적합 하였고요 아이라이너 타입은 브러쉬 가 쓰기 좋고 쉬워서 이번에도 브러쉬 타입으로 구매하였습니다 ~~  지속력은 나름 나쁘지 않았던 것 같아요 추가 수정하면 조금 지워 지긴해요 ㅠㅠ 세일할 때 사서 두개에 11000원에 사서 가성비 갑인듯 해요 ~ 참 좋습니다 !!!!~~~~ 다들 웨이크 메이크 아이라이너 쓰세요 추천합니다 가성비 갑 !",
    "text71": "아주 만족합니다 ㅎ\n언제나 아이라인을 그리고 다니는데\n이제품으로 만족하며 그린답니다^^",
    "text72": "음 그냥 평범해요 얇아서 바르기는 편하고 좋네요",
    "text73": "잘안지워지고 좋아요 추천합니다ㅎㅎ!!!!!!!!",
    "text74": "제일 만족스러운 아이라이너 입니다\n그리기에도 좋고 저렴ㅎㅏ게 잘 사서 좋아요",
    "text75": "기존에 릴바 펜라이너 매트브라운 사용했었는데 웨메 다크브라운이랑 거의 색이 똑같아요 1+1기획이라 싸게 잘 구입한것 같아요 마음에 들어요~",
    "text76": "엄마 사드렸는데 엄마가 너무 잘 쓰고계세요ㅎㅎ 너무 블랙보다는 브라운빛 조금 나는 블랙 사드라고 싶었는데 웩메 제품이 딱 제가 사고 싶은 색상이었어요!! 그리고 원뿔원이라니!! 저도 곧 써볼예종임다ㅎㅎ",
    "text77": "아이라이너를 다 사용해서 1+1 이벤트 할 때 언니랑 같이 나눠샀어요. 생각보다 진해서 아이라이너 연습 좀 하고 쓰려구요 .. ㅋㅋㅋㅋㅋㅋ 망하면 너무 티가 많이 나서 ㅎ.. 언니는 잘 쓰고 있는 듯 합니당",
    "text78": "두달이 지났는데도 아직 안뜯었네요ㅎㅎ\n항상 써왔던 제품이라 믿고 세일할때마다 쟁여두는 제품입니다\n저는 워터프루프 지속력 진짜 진짜 중요하게 생각하는데요\n그렇기때문에 항상 써왔던 브랜드가 키스미나 웨이크메이크 또는 포렌코즈 등 고정력, 지속력으로 유명한 제품들입니다\n거의 이 세 제품은 제가 느끼기에 아이라이너제품들중에 비슷하다고 생각해서 세일할때마다 사서 쟁여둡니다ㅎ\n웨이크메이크같은경우엔 첨에 매장직원분이 추천해주셔서 쓰게 되었고 써보니 부드럽게 잘발리면서 얇은표현도 가능하고 번짐도 없길래 사게되었어요\n이후에 계속 써보니 확실히 지속력도 좋았구요\n다만 가격이 조금 부담스러워서 세일하거나 원플원일때마다 사고있습니다 :)",
    "text79": "아이라이너를 잘 못그리는 편이라서 어떤걸 써도 잘 안되고 번지는 경우가 많았는데요 이 제품이 원플원을 한다고 해서 혹해서 사봤는데 괜찮네요 지난번에도 몇번 구매했던 제품이라 행사도 해서 바로 구매 했습니다 일단 발리는건 잘 발리구요 색도 진해서 한번만 쓱 해도 선명하게 잘 되네요 번짐은 거의 없는거 같아요 다른 제품도 많이 써봤지만 펜라이너 특상상 번짐보다는 약간의 가루날림? 정도가 있는거 같아요 눈꼬리를 그릴때 가장 잘 그려지는거 같습니다 색은 검정색보다는 약간 브라운쪽이 더 잘 맞는거 같아요 검정색은 짙게 되서 자연스럽게 발리는건 브라운색입니다",
    "text80": "ㅋㅋㅋ 1+1은 저를 항상 구매충동을 상승시킨답니다.. 하하 살색테이프는 새거 표시하려고 붙여놓은거에요! 무튼 매번 일본 그 유명한 제품 아이라이너 쓰다가 바꾸고싶어서 찾아보다 웨이크메이크로 왔습니당 ㅎㅎ 브라운은 너무 밝고 블랙은 너무 어두워서 다크브라운으로 했는데 제가 찾던 딱 그 색감이라 너무 좋았어요 ㅜㅜㅎㅎ 아이라이너 보면은 색깔이 항상 아쉬웠는데 여기는 3개색이 있어서 좋앗구요!! 지속력 좋았고 발림성도 좋았어요 ㅋㅋ 이거 바르고 나갔다 들어오면 거의 그대로 남아있어서 깜짝 놀란적이 많네용 ㅎㅎ 앞으로 여기 정착하려고요!!",
    "text81": "원래 쓰던 제품은 엄청 진하고 두꺼워서 잘못 그리면 엄청 티나고 그래서 다시 지우고 다시 그리기를 반복했었는데 이거는 진하게 나오지 않고 좀 연하게 나와서 조금 잘못그려도 티 별루 안나요. 두께가 두껍지 않은 것도 티가 별루 안나는 이유 중 하나인 것 같아요. 제가 완전 화장  초보인데 아이라인 그리는게 젤 어렵더라구요. 근데 이거는 그냥 처음에 연하게 라인 잡고 조금씩 덫칠하니까 실패할 가능성이 적어서 저는 엄청 맘에 들어요. 번짐도 없어요. 그리고 굉장히 부드럽게 발려서 쓰기 너무 너무 좋아요. 지속력도 원래 쓰던 제품보다 긴 것 같아요.",
    "text82": "40프로쿠폰으로 뭘사볼까하다가 마침눈여겨보고있던 웨이크메이크 붓펜아이라너가 행사하길래 저렴하게구입했어요~ 머지아이라이너쓰다가 사용해봤는데 역시좋네요~ 발색잘되고 발림성좋고 지속력번짐 다좋아요~~",
    "text83": "웨이크메이크 철벽브러쉬 아이라이너 좋아요~~~ \n\n여태 다른 브랜드 아이라이너 많이 사용했었고 \n웨이크메이크는 이번에 처음으로 사서 사용해봤는데 너무 좋네요 ㅎㅎㅎ \n\n저는 눈밑에 검게 번지는게 싫어서 아이라이너 그리고 난 뒤  아이새도우로 그려준 아이라인에 따라 한번 터치해주는데 다른 브랜드 아이라이너는 그래도 번지는게 있는데 \n웨이크메이크는 눈밑 번짐도 없고, 지속력도 굉장히 좋아요ㅎㅎㅎ\n\n또한 색상도 블랙, 다크브라운, 브라운 3가지 색상으로 다양하고, 붓타입 스폰지타입으로 다양하게 선택 할 수있어서 좋습니다 ~~ \n\n장점 - 번짐없고, 지속력좋고, 발색력 좋습니다!!! \n\n그리고 지금 1+1 행사기간이여서 저렴하게 잘 산거 같아요 ㅎㅎㅎ ~~ \n\n아이라이너 다 사용하면 재구매 의사 있습니다ㅎㅎㅎ \n1+1 행사 자주 해주세요 ~~",
    "text84": "내가 이때까지 썼던ᆢ아이라이너는 머지 ㅎㅎ\n왜 이렇게 불편하게 화장을 했던걸까 ᆢ싶을 정도로\n너무 편하게 그려지고 깔끔하게 마무리 되서 대만족입니다~!!!\n아이라이너 그릴때 스트레스였는데 웨이크메이크 사용하고는 화장하는게 잼있어요ㅎㅎ\n완전 대만족~!!",
    "text85": "원래 키스미 아이라이너를 주로 썼는데, 웨이크메이크가 색조가 색발색도 예쁘게 잘 나와서 이번에 첫구매 했습니다.\n예상했던것만큼 색이 선명하게 잘 나오고 지속력도 좋아서 잘 쓰고 있습니다:)",
    "text86": "1. 부드럽게 잘 발리는지? 원래는 타 로드샵 아이라이너 친구가 도무지 죽지 않아서 (진짜 맨날 쓰는데도 안 줄더라고요 눈꼬리만 그려서 그런지는 몰라도) 사지 않으려고 했으나 후기가 좋아서 구성도 좋아서 한 번 사봤어요 결론은 부드럽게 잘 발려요 똥손임에도 불구하고 라인 잡기가 쉬워요!\n\n2. 지속력이나 번짐의 정도? 저는 지속력이 정말 정말 중요하다고 생각하는데 그 제품보다 이게 훨씬 더 좋았어요 참고로 점막 채울 때는 펜슬을 쓰고 눈꼬리에만 쓰는데 그래서인지 몰라도 나갔다 와도 지속력 좋았고 금방 발라서 번짐 없었어요!\n\n3. 두께? 그건 사용자의 능력치에 따라 다르지만 붓을 세워서 그리든 눕혀서 그리든 자유롭게 조정하실 수 있을 것 같아요 저는 자연스러운 라인 좋아해서 얇게 그렸어요 ㅎㅎ",
    "text87": "이세영님처럼 무쌍이여서 이게 좋다길래 사봤는데 발림감은 나쁘지 않았는데 문제는 잘지워지는거 같아요ㅠㅠ 그게쫌아쉽네요",
    "text88": "음 생각보다 별로예요 번지기도 하구.. 저렴해서 샀습니다",
    "text89": "사용한지 한달 안됐는데 벌써 굳어가려고 해서 조금 긴장되네요\n색상은 거의 블랙에 가깝구 얇게 잘 발려요^-^",
    "text90": "써보고 싶던거라 할인때 사봤어요 잘쓸게요 ㅋㅋ",
    "text91": "원래 쓰던제품이라 미리 행사할때 사놨어요 좋아요",
    "text92": "아이라이너 필요했는데 마침 세일중이라 샀어요ㅎ\n써보니 발림성도 좋구 번지지않습니다ㅎ",
    "text93": "후기좋아 써보려구요~~\n쓱 그려봤는데 느낌 좋네요",
    "text94": "부드럽게 잘 발리고 안 번지고 좋습니다!\n지속력도 굿 이구요\n잘 쓸게용ㅎㅎ",
    "text95": "생각보다 얇고 섬세하게 발리고 깨끗하게 표현됩니다.",
    "text96": "얇아서 좋고 블랙과 브라운 중간 사이라서 좋은거 같아요 이런색 찾고 있었는데 잘 샀습니다!",
    "text97": "부드럽게 그려지고 자연스러워요. 추천합니다!^^",
    "text98": "키스미 쓰다가 일제화장품 안쓰려고 찿던중 웨이크메이크 아이라이너 찾았어요 키스미보다 발색좋고 두께도좋고 잘발립니다^^ 좋아요~ 저렴하게 1+1잘샀어요^^",
    "text99": "검은색은 이미 가지고 있어서 브라운 색상으로 구입해보았는데 생각보다 자연스럽게 그렇지만 또렷하게 표현이 되어서 좋네요",
    "text100": "얇게 발려서 마음에 드는 제품을 찾은 거 같아요 잘쓰겠습니당",
    "text101": "웨이크메이크 펜 아이라이너 제품과 브러쉬 아이라이너 제품이 구매할 때 앤드 매대에 있는 행사제품이어서 두 제품 다 구매했습니다☺️ \n펜 아이라이너는 다크 브라운 컬러가 없어서 브라운 컬러로 해서 두 제품의 컬러 비교는 조금 어려울 거 같아요😢\n펜 아이라이너는 제가 쓰기엔 아이라이너 수정을 하게 되면 기존 아이라이너가 밀리면서 그려지지 않는 불편함이 조금 있었는데,,,ㅠㅠ\n이 제품은 그런 불편함이 없어요!!  수정도 간편한 편입니다!\n제품의 지속력도 좋아서 지워지거나 수정이 필요하거나 하진 않았어용~\n컬러도 다크브라운 컬러여서 눈이 또렷해보였습니당!!👍🏻",
    "text102": "얇아서 좋은데  금방 지워져서 또 다시 그려야해요,,",
    "text103": "번짐없이 사용할 수 있어서 좋고 발림성도 생각보다 괜찮아요 브라운 색상 구매했는데 가까이서 보지 않는 이상 그냥 검정색 같음",
    "text104": "평생 이 제품만 쓸려구요 눈에 기름기가 많아 잘 번지는 편인데 진짜 쵝오애여,,",
    "text105": "너무 얇고 잘 안나와요,,, 원플원할때 샀었는데,,",
    "text106": "로드샵만큼 저렴해서 구매해봤습니다 평이 좋아 기대돼요",
    "text107": "철벽 펜 사고 브러쉬 또 삼..ㅎ 둘 다 좋으니까",
    "text108": "와 진ㅋ자 안지워지네욬ㅋㅋㅋㅋㅋㅋ \n색깔도 안부담스럽구 ㄱㅇㄷ",
    "text109": "불펜라이너 사용하기 좋아요!! 1+1이라 구매했습니다.",
    "text110": "브러쉬 타입이라 부드럽게 그려지고 번짐도 적어요",
    "text111": "진짜 안지워지고 안번지는것 같아요!! 기획세트로 잘샀어요ㅔ",
    "text112": "색상이 다양해서 좋아요\n아주 잘 발리거 지속력이 오래가요",
    "text113": "타사 제품 사용하다가 우연하게 사용했데 번짐도 없고 픽서까지 마무리하면 오열해도 안 지워져욬ㅋㅋㅋ케",
    "text114": "키스미 아이라이너 사용하다 세일하길래 처음써봤어요! 끊김없이 잘 발리는 아이라이너를 선호하는데 끊김없이 잘발리는게 아주 마음에 들었습니다! 또한 번짐이없고 선명하게 발색되어 굳굳! ㅈㅣ속력도 아주좋았어요!  좀더 사용해봐야알겠지만 굳지않고 오래쓸수있으면 좋겠네요~ 지금까지는 만족합니다!",
    "text115": "원래는 케이트 제품이 저의 정착템이 었는데....\n일본 이슈 이후로 그리고 이래저래 사용하기가 꺼려져서 \n국내템으로 갈아타려고 이거저거 써보고 있었습니다.\n\n이 상품 말고 다른 브랜드 상품을 먼저 구매했었는데\n그 상품은 오래 쓰다보니 발림성이나 발색력, 지속력 모든 부분에서 케이트가 좋았습니다.\n\n그러다가 이 제품으로 사용해봤는데 발림성이나 지속력등은 기존의 상품과 비슷했고 가격은 월등히 경쟁력이 있었습니다.\n\n그래서 사용기간은 좀 짧더라도 국내템에서는 가장 좋은 것 같아서 이 상품으로 지속 사용하고 있는 중입니다.\n\n당분간은 이 상품 지속 사용 예정임.",
    "text116": "세일해서 샀는데 웨이크메이크 역시 실망시키지않습니다",
    "text117": "웬만한 아이라이너는 다 번지는 눈인데, 번지지 않아요.(키스미도 번져서)",
    "text118": "기존에 일본 제품.. 이름이 기억안나는데\n엄~~청 잘 쓰다가 성분 문제로.. 올영에 안들어오던 찰나에\n이 제품 좋다는 영상을 봐서 마침 1+1하길래 속는 셈치고 샀는데 괜찮내요!!",
    "text119": "유명하다는 키스x 클리x 릴리바이xx등 거의 모든브랜드의 아이라인을 다 써봤는데 저는 이제품이 가격대비제일 좋았습니다. 일단 번지지도 않고 선명하게 잘 그려저서 좋고 점막까지 꼼꼼하게 잘 채울 수 있어서 아이라인 그리기에 엄청 편합니다. 게다가 보통아이라인들이 조금만써도 섀도우 때문에 안나오는 경우가 대부분인데 지금 한달 넘게 사용중인데 끊김없이 부드럽게 잘나옵니다! 전 무조건 재구매 의사있구요 다음에도 1+1행사 또 했으면 좋겠어요ㅠㅠㅠ하면 전 바로 올리브영에 이거사러 달려가려구요! 제발 1+1행사 또 해주세요ㅠㅠㅠㅠ",
    "text120": "부드럽게 잘 발리고 안 번지ㅣ는 점이 마음에 드넹ㅛ",
    "text121": "일단 아쉬운 점은\n1.번져요\n사바사긴 한데, 저는 원래 잘 번지는 눈은 아니에요.\n마스카라 아이라이너 모두 잘 번지지 않는 편인데, 이 제품은 3번 중에 1번은 꼭 번지더라구요.\n너무 아쉬워요.\n철벽아이라이너라는 이름치고는 너무 쉽게 무너지는 느낌.\n에스쁘아 아이라이너가 더 안번지는 느낌이에요.\n2.사용감\n붓펜인데 너무 힘이 없어서 제가 원하는 대로 딱 잘 안되는 느낌?\n연습을 조금 더 해야할 것 같아요.\n붓펜아이라너만 쓰는데 제가 써봤던 제품 중 상당히 불편한 사용감인것 같아요.\n그리고 위에 덧칠하면 끝에가 조금 갈라져요.\n\n장점은\n1.색상\n다크브라운이 너무 어둡지도 밝지도 않은 딱 예쁜 다크브라운 색상이에요.\n에스쁘아 아이라이너는 너무 까맣고 너무 밝은 극단적인 색상인데 이 아이라이너는 색상이 딱 적당해서 만족합니다.\n어느정도냐면 자연스럽게 연장돼서 속눈썹 붙인 것처럼 보여요.",
    "text122": "지속력 좋아요! 다만 초보자가 그리기는 어려울듯! 붓이 탄력이 없어서 잘 휘고 쉽게 그려지는 붓이 아님",
    "text123": "펜타입 잘썼었는데 대비감이 어울리지않아 덜 또렷한 브러쉬로 샀어요",
    "text124": "펜라이너는 처음 도전이라 매장에서 여러 라이너를 비교해봤는데 색상이랑 굵기 등 모두 만족스러웠습니다. 다크브라운이라고 하지만 엄청 어둡지도 밝지도 않은 애매한 느낌이 있긴 해요. 그래도 색이 적당하다 생각해요.",
    "text125": "약간 덧발라야 진한 발색이 나와요\n그리고 라인빼는 쪽이 항상 지워지긴 하더라구요 \n그래서 철벽이라는 제품명은 잘어울리는지 잘모르겠습니다ㅠ\n색은 예쁘고 얇게 잘 발리고 좋은데 지속력이랑 진한 발색력은\n잘모르겠네요!",
    "text126": "제 눈은 키스미 제품이 아니면 다 없어지게 만드는 매직을 가지고 있는 사람인데..기존에 쓰던 키스미 라이너를 다 써서 올영가서 키스미를 대체 할 수 있는 국산제품을 찾아보자!!! 라는 모험심으로 구매하게 되었습니다. 매장가서 유명한 제품들이랑 손등에 테스트 해봤는데 그 중 바르고 나서 문질렀을때 와 발색이 제가 쓰던 키스미 제품과 가장 유사하다고 생각했습니다. 우선 아이라이너 의 색상이 블랙,브라운,다크브라운 으로 나뉘어져있어서 너무 좋았고 손등에서는 분명 잘 지워지지 않았는데 눈에 올리니 손등만큼은 아니여서 다소 아쉬웠습니다..K뷰티가 키스미를 따라가긴 아직인걸까요..?ㅜㅜ 얼른 키스미를 이길 국산제품을 찾았음 좋겠네여 그치만 아이라인 발림성이나 발색은 아주 우수합니다!!!!(너무 별로면 키스미 다시 사는데 이 제품은 그냥 두개 다 쓸 것 같아여)",
    "text127": "오~ 1+1이벤트해서 마침 다떨어져서 구매해봤는데 좋네요! 사서 동생이랑 나눠가졌어요 ㅎㅎ 붓펜스타일 사용을 잘 못해서 펜슬형식만 썼는데 이건 좀 탄탄?한 스타일이라서 그리기가 쉬웠어요! 색상도 다크브라운산건데 너무 까맣지도 너무 갈색갈색하지도 않아서 대만족입니다! 아침에 출근할때 그리고 퇴근할때까지도 잘 남아있어요! 눈에 눈물이 많아서 잘번지는 타입인데도 지속력이 상당하네요~~! 더 익숙해지면 다른색상도 구매해보려고 해요! 라이너 입문 하시는분들 이거 할인할떄 구매해보시면 좋을거같아요~~! 근데 섀도우 많이묻으면 잘 안나오니까 닦아서 사용하세요~",
    "text128": "저한테는 번져요ㅜㅜ\n그래도 남아있기는 하던데 그래도 번져서 못 쓸 듯 합니다",
    "text129": "지성에 좋다고해서 샀는뎅 음 메이크업 6시간이후면 파워지성에겐 많이 무너지는거같아여 눈밑에 다크처럼 내려오기도하구요 발색력이좋아서 건성분들이 쓰시면 아주 만족할거같아요",
    "text130": "발림성 지속력 발색 다 만족스러워요!\n근데 몇번 안썼는데 금방 안나와ㅠㅠㅠㅠㅠㅠ",
    "text131": "오히려 너무 번지지 않아서 지우기 힘들정도. 진짜 너무좋아요",
    "text132": "부드럽게 정말 잘 그려져요 지속력도 좋구요 \n가성비 좋고  \n붓도 부드러워요",
    "text133": "발림성도 너무너무 좋고 색도진하게 잘나옵니다 눈을 문질러도 안전지더라구요 좋습니다!!",
    "text134": "블랙이랑 다크브라운 구매했어요\n둘다데일리로 쓰기 너무조아요❤️",
    "text135": "1+1 행사로 합리적인 가격에 구매했어요. \n색상은 다크브라운이라 블랙과 브라운의 경계에 있는 색이에요.\n평소에 라이너를 사용할 때 블랙은 너무 라인만 돋보여서, 브라운은 인상이 흐릿해보여서 조심스러운데\n그런 단점들을 보완해주는 적당히 또렷하면서도 부드러운 색상이에요. \n그릴때도 부드럽게 그려지고 원하는 굵기로 잘 조절이 되어서 좋습니다. \n지속력은 엄청 좋지는 않아도 그래도 고정력이 좋아서 지저분하게 지워지지는 않아요. \n눈꼬리에만 그리는 편인데 번짐없이 깔끔하게 유지가 되어서 좋습니다. \n다음번에도 다시 구매할 것 같아요 행사 오래오래 해주세요~~",
    "text136": "행사하고 있었던 제품이라서 처음으로 한번 사보았습니다\n행사도 행사지만 주변에서 추천하길레 써보고싶었습니다\n발림성이 부드럽게 잘 그려집니다\n저는 지속력이랑 번짐은 조금 아쉬웠습니다\n주변에서는 좋다고 하니 선물용으로 주기 좋은거 같습니다\n제가 무쌍이라서 잘 번진거 같습니다\n쌍커풀 있는 제 동생은 너무 만족하면 쓰고있습니다\n쌍커풀 있으시분 적극 추천 합니다!!\n두껍게도 아니고 얇게도 아닌 적당한 정도였습니다\n다음에 또 행사를 하게 된다면 동생 선물로 사주어야겠습니다\n다크브라운이라서 색상도 결정하기 너무 편하였습니다\n다크브라운 쓰시는분 추천!",
    "text137": "지속력이나 번짐의 정도는 어떠셨나요?\n - 지속력과 번짐 모두 괜찮았어요. 제가 알바를 8시간 하는데 그 시간 동안 번짐도 없었고 지속력 또한 괜찮았어요!!\n\n부드럽게 잘 발렸나요?\n - 네 부드럽게 발렸어요 근데 애초에 리퀴드라 발림성은 좋은 것 같아요\n\n두께는 어떤가요? 얇게 발리는 편인가요? 아니면 두껍게 발리는 편인가요?\n - 제가 웨이크메이크 아이라이너를 쓰기 전에는 키*미 아이라이너를 썼었는데 키*미보다는 두꺼운 거 같아요. 근데 이 두께 나름대로 좀 더 화장한 티가 나서 괜찮은 거 같기도 해요\n색상은 키*미보다 브라운으로 같은 색인데도 더 진한 것 같아요",
    "text138": "한달간 사용하고 리뷰를 남깁니다. 평소에 아이라이너 잘 안하고 마스카라로 자연스럽게 눈화장을 하는 편인데.. 아이라이너에 관심이 생겨서 원플러스원 하길래! 바로 충동적으로 구매한 상품이예요! 매장에 있던 테스터 상품으로 미리 테스터 하고 나서 구매했던 터라 괜찮을까라는 걱정은 하지않았어요!!! 앞서 제가 말했듯이 저는 평소에 마스카라만 하고 다니는데 첨에 아이라이너를 사고 2-3일 정도 사용하다가 일주일정도 사용안하고 그후에 다시 사용하려고 꺼내보니.. 말라서 잘 안 그려지더라고요... 심지어 2,3번 사용한건데... 너무 기대를 했ㄴㅏ요? 아니면 원래 그런건지 모르겠어여..",
    "text139": "일단 굉장히 부드럽게 발려져요!! 붓이 부드럽고 잘 그려지는데 발색이 조금 연해서 좀 아쉬워용 ㅠㅠㅠㅠㅠㅠ\n검정색은 안써봐서 모르겟는데ㅔ 갈색은 조금 연해용\n그래도 화장 연하게 하고싶을때눈 괜찮은듯!! \n언더라인 그려줄때는 연하게 그려져서 딱이에요오",
    "text140": "발림성도 부드럽고 두껍게 발리면 실패했을 때 지우고 다시 그려야하는 단점이 있는데 이 제품은 애초부터 얇게 발려서  실수해서 지웠다 다시 그릴 일도 적고 좋은 것 같아요! 앞으로 당분간 이 제품만 쓸 거 같아요!\n쪼끔 아쉬운점은 지속력이 아쉬운 부분이지만 행사도 자주하는 제품이라 쟁여놔야겠습니다!\n사람마다 차이가 있기때문에 제 말이 다 맞는간 아니라는 점 참고부탁드려요!",
    "text141": "저는 키스미 아이라이너 정착하고 있던 사람인데 웨이크메이크 아이라이너를 접하고 ㅇㅕ기에 정착할것 같은 느낌이 드네요^^...... 우선 가격적으로도 키스미보다 저렴한데 두개나 와서 너무 좋았구요 발색도 좋고 붓펜 아이라이너가 쓰다보면 얼마 못가 파운데이션이 자주 닿다보니 굳어버려 아이라이너가 잘 나오지 않기도 하고 여러번 많이 쓰다 보면 끝이 뭉그러지기도 하는데 이제품은 꽤 오래 쓰고 나서야 그런 현상이 나타나 참 좋다는 생각이 들어 주변 지인한테도 사주고 그랬었네요 ㅎㅎ 지금 쓰던 제품 다 쓰면 또 웨이크메이크 아이라이너로 재구매 하려고 합니다^^",
    "text142": "흠\n원쁠원해서 처음써봤는데 조금 번지는것도 있구\n재구매는 안할것같아요\nㅋㅋ\n원래 캔메이크였나 그 제품썼었는데 \n요번제품도 써보고싶어서 사봤는데 \n워터프루프는 아닌것같아요\n\n저번에 눈에 뭐가들어가서 눈물이조금 났었는데\n바로 지워지더라구요\n부드럽게는 잘 그려지지만 지속력은 덜했고\n번짐도 좀 있었습니다.\n제가 아이라인은 얇게그리고 끝에는 살짝 도톰하게 그리는 편인데 그릴때는 잘 그려졌습니다.\n\n다만 지속성과 번짐정도만 아쉽네요\nㅎ 나중엔 킬커버제품을 써보려구요\n\n워터프루프 기대하시는 분들은 다른제품으로 사용하시는게 나을것같아요ㅎ\n뭐 개인차가 있겠지만",
    "text143": "일단 가장 마음에 들었던 점은 굉장히 선명하게 잘 그려져요!!\n브러쉬 타입이라서 부드럽고 발림성 좋게 잘 그려집니다.\n특히 지속력이 좋아서 오전에 화장하고 나가면 오후에 집 와서 클렌징할 때까지 짱짱하게 남아있어서 좋아요 ㅜㅜ\n개인적으로 아이라인을 그릴 때 점막은 안 채우고 꼬리만 그리는 편이라 번짐은 거의 못 느꼈습니다. \n색상은 보는 것보다 더 진하게 느껴졌어요. 03 다크 브라운 구매했었는데 실제색은 거의 블랙에 가까웠던 것 같아요. 고동색 정도를 생각했는데 생각보다 조금 더 어두운 색인것 같습니다. \n전체적으로 만족스러운 아이라이너였는데 1+1 행사로 구매해서 저렴하게 구매한 것 같아요 !!",
    "text144": "일단 1+1이라서 겟 하긴했는데 스윽하니까 잘발라지고 \n타브래드 아라는 첨에나오다가 지나면 퍽퍽하고 그랬는데 너무 부드러워서 좋았어여♡♡ 짱 맘에듬 \n번짐은 없고 지속력은 오래가는편 인것 같고 얇게 발려요!!!\n색상은 다크브라운 샀는데 자연스럽게 잘 보여지고 이뻐요 색이 세일할때사서 너무 좋아 ㅠㅠ 웨이크메이크 좋다고 소문 났었는데 안샀었거등겨... 근데 함 써보고 싶어서 샀더니\n이제 이거만 사려구여....🥰",
    "text145": "진짜 사용했던 아이라이너 중에 가장 지속성이 좋은 것 같고 번짐도 거의 없는 것 같아요!! 그리면 바로바로 마르는 편이라서 수정을 하기에는 번거롭기는 하지만 그만큼 안 번진다는 게 가장 큰 장점? 이 아닐까 싶어요 ㅎㅎ 붓펜 타입이어서 부드럽게 발리고 두께 조절도 가능해요! 세일 기간 덕분에 1+1 해서 두 개를 얻게 되었는데 진짜 가성비 짱짱입니다 ㅠㅠ 같은 가격에 하나만 사도 진짜 좋은 걸 두 개나 ㅠㅠ 블랙은 뚜렷하기는 한데 살짝 진한 것 같아서 인상이 부드럽게 보여지지는 않은 것 같아요 ㅠㅠ 다크브라운이 정말 반반 섞인 느낌으로 최고입니다 ㅠㅠ",
    "text146": "왠만한 아이라이너는 많이 써봤어요.\n행사할 때  매장 언니가 추천을 해줬는데 \n끊어짐이 없고 진하게나온다고 하더라구요\n얇아서 원하는 라인 그리기 괜찮았구요.\n지속력도 좋은편이였습니다.\n선명하게 그려져서 눈매도 진하게보이는 편이구요\n다만 시간이 지날수록 약간 건조해지면서 떨어져나감은 있었는데 괜찮은 지속력을 가진 편입니다,",
    "text147": "한..3통째쓰고있어요.\n그전에는 베네피트 쓰다가.가격대비 좋아서 선택했네요\n눈 따겁고나 민감한편인데 그런거없이좋아요.\n다른것 못쓰겠어요...특히 이니@@꺼는 최악\n잘번짐없고 지속력좋고 잘그려지고..긋입니다.",
    "text148": "전에 쓰던 게 손에 익어서 그런지 아직 라인을 전보다 그리기 어렵습니다.\n장점이자 장점은 ‘지속력이 좋다=잘 지워지지 않는다’인데 지속력은 정말 좋습니다! 대신 잘 지워지지 않아 수정이 비교적 쉽지 않습니다.\n브라운은 너무 밝을 거 같아서 발색해보고 다크 브라운 샀는데 가까이서 보면 갈색이 돌지만 막상 써보니 멀리서 보면 검정색처럼 보입니다!\n원래 갈색 쓰시는 분들은 브라운 사시길 추천드립니다!",
    "text149": "원래 머지꺼 사용하다 너무 물같기도하고 조금 더 진한 걸 쓰고 싶어 행사할 때 구매해봤어요! 빨갛거나 너무 옅은 색감이 아닌 딱 정석 고동색이라 좋았어요!\n약간 눈시림이 있는 것 같기도 하네요 ㅠㅠ",
    "text150": "진짜 최고에요. 여태까지 써본 브러쉬 아이라이너들 중에 최고 인 것 같아요. 한쪽 눈 쪽은 눈 지방 때문에 발림이 항상 어려웠었는데 철벽 브러쉬라는 이름만큼 끊김없이 싸-악 잘 발리네요. 1+1 기획이라 더 좋아요!!",
    "text151": "웨이크메이크 아이라이너가 잘 번지지 않고 좋다고 해서 구매해봤는데요, 정말 잘 안번지고 지속력도 좋아서 마음에 들었습니다! 펜타입은 스펀지라서 두꺼울거 같아서 좀 더 얇은 브러쉬 카입으로 골랐어요 색상도 갈색을 좋아하는데 너무 쨍한 갈색은 싫어해서 다크브라운을 골랐는데 평소 쓰는 색깔이랑 비슷해서 괜찮았어요 아이라이너는 클리오, 키스미 이런 브랜드가 더 유명해서 괜찮을까 반신반의하며 사봤는데 웨이크메이크 정말 괜찮아요!!우선 끝까지 써봐야 마지막 조금 남았을때 뭉치거나 그런거 확인해볼수 있을거 같지만 지금까지는 아주 만족합니다!!",
    "text152": "이거 진짜 추천합니다.!!!!!!!!1\n\n솔직히..1+1기획 상품 마스카라도 산 사람인데 마스카라는 별로였어서(비추합니다)\n\n이것도 뜯을까 말까 고민하다가.. 급해서 썼는데\n발림성, 고정력 다 좋아여..! 그래서 한번에 싹~그려야 됩니다!! 수정하기 어려운 만큼 화장하고 나갔을 때 안 지워져요 !!!!!\n\n웨이크메이크 제품 중에 제일 기대 안한 아이라이너가 제일 맘에들어요..!!\n가격도 저렴해서.. 최고!! 진짜 써보세요.! \n\n오천원대? 아이라이너 중 최강자 인 듯합니다.!!!!!\n붓펜아이라이너는 이제 무조권 이거 구매하려구요!1₩!",
    "text153": "키스미 아이라이너에 정착해서 몇년간 키스미제품만 이용했었는데 행사도 하고 있고, 리뷰도 나쁘지 않은것 같아서 사보자! 싶어서 구매 해 봤습니다. 정말 그냥 저렴한 가격에 한번 써보자 하는 마음으로 구매했던거라 크게 기대는 안했는데 가격대비 제품력이 괜찮아요!!\n\n사실 제가 잘 번지거나 지워지는 눈은 아니어서 다른 분들에 비해 크게 민감하지 않았던 걸수도 있지만 제 눈에는 번짐이 없었어요! 한번 그리면 하루 종일 깔끔하게 유지되었습니다. 사용감도 부드러운 편이었고, 펜 두께도 적당하고 탱탱해서 아이라인 그리기 어렵지 않았습니다. 추천합니다ㅎㅎ",
    "text154": "오랜만에 붓펜 스타일을 써봅니다. 일단 넘 간편하죠~ 젤타입처럼 브러쉬가 필요한게 아니고, 스윽 그리면되니 좋아요. 어떤건 액이 균일하지 않은것도 있는데 이건 잘 나오고, 잘,그려져요! 그리고 엄청 빨리 말라요!!! 바르자마자 스윽~ 번짐도 전혀없어요!",
    "text155": "애국자라서 키스미 아이라이너에서\n갈아탈 제품을 찾고있었어요\n사실 테스트도 안해보고 리뷰 좋길래 사봤는데\n웬걸... 정 말 쩐 다 ! !\n뭐 단점을 찾을수가없던걸요?\n지속력 굿 부드럽게 잘 그려지고\n가루돼서 떨어지는것도 없고 좋아요\n앞으로 이것만쓸테야",
    "text156": "친구한테 선물해줬는데 진짜 잘 그려져서 좋다고 하더라구요. 한번에 그려도 잘 그려져서 시간도 절약된다고 합니다. 지속력은 7시간 정도 외출했었는데 따로 수정하지 않고도 잘 픽스되있었다고 합니다.",
    "text157": "제 인생 템... 고냥 엄청나요 ㅜㅜ 눈이 약간 꼬막처럼 끝으로 갈수록 좁아지는 눈+눈두덩이에 살 많음+속쌍 이라 아이라인을 할 때 최대한 길고 두껍게 그리면서 점막을 채우는 편입니다\n근데 여태까지 사용한 아이라인은 번짐들도 심하고 잘 지워졌는데 이건 술 먹고 화장도 못지우고 잔 다음날 까지도 잘 살아있습니당 ㅜㅜ \n눈 밑에 번짐이 없다는게 가장 좋은 것 같고 두고두고 평생 애용할 소중한 제품이네요 ❤️\n추가수정이 따로 필요 없고 발림도 좋아서 한번만 해도 괜찮아요!\n여러분들도 속는셈 치고 제발 제품 사용해 주세오 ㅜ 후회 안하실거에요\n이만 물러가보겠습니다 좋은 선택이 되시길!",
    "text158": "원래 항상쓰는 아이라인이있는데\n웨이크메이트 아이라인은 처음보는것같아\n1+1할때 구매했어요~\n발림성이 부드럽고 컬러가 3가지라 테스트 해보고 다크브라운으로 샀는데 만족해요^^\n제눈에는 번짐이 거의없고 착한가격에 컬러도 만족입다",
    "text159": "1+1 할인을 하고 있어서 별생각없이 샀는데 정말 인생 아이라이너 발견했네요!!  \n\n아이라인을 그릴때 너무 부드럽게 잘그려지고 무엇보다도 정말 번지지가 않아요!  \n\n눈에 유분기가 많아서 안번지기로 유명한 아이라이너 제품들 다 써봐도 번졌는데 이건 정말 안번지고 지속력도 너무 좋아요\n\n라인도 얇게 잘 그려지고 한번 그릴때 확실하게 선명하게 나와서 너무 좋아요",
    "text160": "원래 사용하는 제품이 있지만 원플러스 원으로 저렴하길래 한번 사봤습니다. 검정색을 원했지만 품절이어서 다크브라운으로 구매를 했어요. 색상은 갈색빛을 생각했고 테스트에서도 어두운 갈색 이었는데 실제로 눈에 그려보니 완전 검정색 이더군요. 색상이 이름과 살짝 다르게 느껴져서 아쉬움은 있지만 아침부터 저녁까지 수정화장을 안 해도 될정도로 번짐없아 보존이 잘 됬어요. 원래 사용하던 제품은 보존력이 역해서 수정화장이 필요했는데 웨이크메이크 아주 좋습니다. 앞으로도 웨이크메이크 아이라이너 이용할 것 같아요. 다음에는 갈색을 구매해 보려고 합니다.",
    "text161": "- 제품의 지속력은 손으로 건들지만 않으면 시간이 많이 흘러도  지속 잘되요 그 대신 손으로 만지거나 하면 바로 지워지는편이 에요\n다른  리무버 등 지우는 도구 등 사용하지 않아도 잘 지워지는편입니다\n-그리고 붓도 얇아서 얇게 잘 그려져요 그리고 싶은대로 사용\n-  번짐은 없어요. \n -색은 짙은 갈색 생각보다 좀 어두운편인것 같습니다 제가실제로 테스트를 안해보고 인터넷 주문해서 잘 모르겠지만요 발색은 색 구대로에요\n-가격대비 가성비 좋다고생각합니다 두개나 주니까요\n제품의 사용 붓이 얇아서 아얇게 잘 그려집니다. \n길이도 딱좋아요.",
    "text162": "발림 \n엄청 부드러워요. 잘 끊김 없이 잘 발립니다. \n\n번짐 솔직히 번짐이 좀 있었어요. 아무리 얇게 그릴려고해도 번져서 좀 지저분해보이네요. 제가 그리기엔 조금 어렵네요.\n\n지속 \n지속력은 괜찮습니다. 제가 눈은 자주 만지는 편인데 잘 버티는걸 보니 지속력이 좋네요. 처음에 배송 왔을때 시험 삼아서 그렸던 낙서를 귀찮아서 안지웠더니 4일은 있더라구요.\n\n발색 \n다크브라운이라기에는 검은색이 더 많이 있네요. 근데 진하기는 진해서 연해서 발리거나 어느쪽은 덜 발리는건 없어요! \n\n아 근데 제가 올리브영에서는 처음 시켜보는거라 잘 모르는데 배송이 좀 오래 걸렸네요.",
    "text163": "항상 다른브랜드 사용하는데 올리브영 매장에 갔는데 행사상품으로 추천도 받고 눈에 띄는 곳에 있어서 구매했는데..\n솔직히 그전에 썻던 제품이 괜찮은거 같아요\n시간이 지나면 조금 지워져 있기도 하고 발림성도 나쁘지는 않지만 잘 그려지진 않네요\n1+1 행사제품이라 다 써야겠지만 조금 실망이예요",
    "text164": "음..발림성이 물탄것 처럼 약하고 번짐이 있어요. 오후에는 팬더가 되어 있어요. ㅠ 잉크 조절이 안되서 그런걸 같아요. 원래 쓰던 제품은 바르고 굳어지면 떨어는 져도 번짐은 없었는데.. \n많이 아쉽네요;; 두개아 샀는데 ㅠㅠ",
    "text165": "다른 아이라이너보다 발림성도 좋고 1+1이어서 혜자템으로 구매했어요!\n\n제가 속쌍이라 화장이 잘 지워지는 편인데 화장한지 7~8시간 정도 지나도 번지지 않고 라인을 유지해줘서 너무 좋았어요~~  진짜 지속력 갑임!!bb\n\n그리고 아까 말했다시피 속쌍인 저같은 경우에는 그리다가 눈을 감았다 뜨면 눈 밑에도 묻고 번진 적이 많았는데 이거는 바로 말라서 그럴 위험이 없어서 화장하기도 수월했던 거 같아요!!\n\n이 제품은 처음 써보는데 생각보다 부드럽게 잘 그려져서 놀랐고 발색력도 좋아서 다음에 또 살 거에요!! \n\n그리고 얇게 그릴 수 있어서 수정이 편리하고 섬세하게 그릴 수 있어서 손떨림이 심한 저에겐 안성맞춤이었어용~~",
    "text166": "생각보다 갈색보다는 검정에 가까운 컬러예요! 원래 사용하던 붓펜 아이라이너가 브라운이라 좀 더 어둡게 느껴지는 것 같기도 하지만, 이거 지속력이 진짜진짜 좋아요...! 이번에 마스카라랑 아이라이너 둘 다 바꿔봤는데 훨씬훨씬 안 지워져요...!!!! 눈두덩이에 지방이 많은 편이라 항상 화장하면 눈 밑에 꼭 번졌는데 바꾸고나서 눈에 띄게 안묻고 가끔 화장 피곤해서 못지우고 자면 아침에 지우는데 아이라인이 진짜 깔끔하게 남아있어요ㅎㅎㅎㅎ 지워지거나 끊기지 않고요! 발림성도 좋고 부드럽게 잘 발려요!! 아이리무버로 깨끗하게 잘 지워지고요!! 원래 두껍거나 진하게 화장하는 편이 아니라서 딱 맘에 드는 정도의 제품이네요. 이 제품으로 정착해도 될 것 같아요~",
    "text167": "블랙만 사용해보다가 처음으로 다크 브라운을 구매 해 보았습니다~~ 무조건 선명한 걸 좋아해서 블랙만 추구했었기 때문에 다크 브라운을 사면서도 불안했는데 막상 받아보고 사용해보니 너무 좋네요. 다크 브라운 색상 잘 뽑아주신 것 같아요. 브라운 계열 쓰면 섀도우에 묻혀서 거의 안보이기 때문에 안쓰는 버릇을 들었었는데 웨이크 메이크 다크 브라운 컬러는 블랙은 아니지만 브라운 치고는 진짜 말 그대로 '다크'하기 때문에 눈매도 또렷해보이고 블랙보다는 자연스럽게 섀도우들이랑 어울리는 것 같아서 맘에 듭니다. 다음에도 행사하면 또 다크 브라운 컬러로 살 것 같아요",
    "text168": "기존에 쓰던 아이라이너를 다 써서 1+1 이라길래 처음 구매해봤어요 지속력이나 번짐같은 경우는 며칠 더 써봐야 알 것 같구, 발림성은 아주 좋네여 쉽게 그려지고요! 색상도 부담스럽지 않아서 좋아요 :)",
    "text169": "매장에서 구매했었는데요  전에도 한 번 사용해 본 적 있는\n것 같아요 .  처음 사용할 땐 얇게 나오지만 좀 지나면 살짝 두껍게 발리는 것 같아요 .  두께는 보통 .  지속력은  좋은 것 같아요  유분기 없는 피부에는\n더 오래 갈 것 같긴해요 .  여름에 사용해보면 더 잘 알 것 같은데\n겨울이라 지속력이나 번짐의 정도는\n확인이 어렵네요 .   오래쓰게 양이 좀 더 큰게 나오면 좋겠어요 항상드는 생각이 .. 얼마 못쓰고 잘 안나오다보니 <  원플원이라 그래도 좀 안심이 되네요  여름에 또 사서 써봐야 겠네요 .   번지지 않았으면",
    "text170": "원래는 브라운 색상의 아이라이너를 구매하려고했는데 품절이라 다크브라운으로 구매를 했는데요 다소 아쉽게 색이 많이 진하고 쉽게 잘 지워지는거같아 아쉽지만 붓타입이라 얇게 그려지고 발림성이라든지 번짐이없어 나름 만족스럽습니다ㅎㅎ",
    "text171": "올영매장에서 샀어요 \n눈커플에 유분이 많아 잘번져서 항상 키스미꺼 쓰는데 직원분이 원플원한대서 안지워진다는 말에 믿고 샀다가 완전 망했어요 하루쓰고 바로 아는동생 다 줬어요 유분많으신분 눈화장 잘 번지시는분 절대 사지마세요",
    "text172": "제가 아직 오래 사용해보지 못했고 지금 겨울이기도 해서 지속력 부분 다 좋다고 표시는 했는데 여름되봐야 알 것 같아요 안 번졌으면 좋겠어요!!\n\n색깔이 정말 마음에 듭니다\n예전에는 이런 색상이 없었던 것 같은데..최근에는 이런 색도 있네요 아이라인은 블랙과 브라운 사이 색상으로 그리는 게 가장 좋은데 얇게 그려지고 색도 제가 원하던 색이라 마음에 들어요\n\n원래는 브러쉬로 아이쉐도우를 사용하여 그렸었는데 애착브러쉬가 망가져버려서ㅠ 필리밀리 브러쉬들 몇개 사봤는데 예쁘게 안 그려져서 오랜만에 아이라이너 사봤는데 다행히 색상은 마음에 들지만 아직 컨트롤이 익숙치 않은데 (제가 수전증도 있어서ㅋㅋ) 그래도 많이 그리기 어려운 붓은 아닌 것 같았어요ㅎㅎ\n\n리퀴드아이라이너 가지고 싶기도 했던 게 여자아이들 수진님이 점찍어줄 때까지 안 일어난데서 저도 제 전을 강조하고 싶더라고요ㅎㅎ 파데 바르면 잘 안 보여서.. 첫시도는 처참히 실패했지만 다음에는 성공해서 점 강조하고 다니고 싶어요ㅎㅎ 아마 점은 다크브라운보다 브라운이 더 자연스러울 것 같긴 해요\n\n리뷰보니 1+1에 13000원이면 비싼 편인 것 같은데 평소 할인률이 더 높다니 아쉽지만 전 급했는데 13000원에 1+1이면 충분히 저렴한 것 같아서 부담없이 살 수 있었어요ㅎㅎ",
    "text173": "우선 성분 검색하고 구매했습니다\n유해성분없는 아이라너 중에 후기가 좋은걸 찾다가\n철벽브러쉬아이라이너 발견했구요~\n\n저번에 브라운샀었는데 색이 저랑 맞지않아서\n다크 브라운으로 샀습니다\n만족하구요~ 오래 지속되고 발림성도 좋아요\n\n브라운 사용했을 때 반짝이류 쉐도우가 아이라이너에 묻으면서 굳었거든요 이번에는 그 부분 조심해서 사용하려구요!!!\n\n화장을 진하게하는 편이 아니라 눈 꼬리 부분에만 살짝 그리고 있습니다 편하게 사용 중이고\n1+1으로 싸게 잘산것 같아요~\n배송도 빨랐고 두 개 다써도 계속 웨이크 메이크 제품 사용할 것 같습니다~",
    "text174": "아이라이너 붓펜중엔 케이트를 젤 많이 사용했는데, 할인 행사하길래 샀어요. 다크브라운인데 사실 거의 블랙에 가깝네요. 염색 머리가 아니라 그냥 블랙 삿네 생각하고 쓰려해요\n왜냐하면 발름성도 좋고 잘 안지워져서 깔끔하게 쓰기 좋아요.\n근데 문제는 잘 안지워져서 그런지, 리무버로 지울때 꼼꼼히 지워야한다는 단점이 있네요.\n가격 생각하면 가성비굿이라 높은점수 줍니다!",
    "text175": "여러번 써봤는데 웨이크메이크 아이라이너만한게 없어요\n건성이긴 하지만 눈가에는 완전 지성에 속쌍꺼풀이라서 아이라이너 엄청 잘지워지거든요 ㅠㅠ 그런데 웨이크메이크 쓰고나서부터는 하루종일 지속되서 거의 수정메이크업 해본적도 없는거같아요! 펜타입이랑 브러쉬타입 둘다 써봤는데 펜타입이 브러쉬보다 조금더 굵어서 눈꼬리엔 좀 더 쉽고 안정적으로 그려지긴해요! 하지만 브러쉬타입이 좀더 섬세해서 점막에 잘 그려진다는점! 원플러스원할때 쟁여놓으면 너무 좋아요 ㅠㅠ 브러쉬타입 펜타입 둘다 원플러스원 했으면 좋겠어요 ㅠㅠ 색깔별로 쟁여둘거에요 특히 다크브라운이 너무 까맣지두 너무 밝은브라운도 아니라 딱 좋네요",
    "text176": "잘발려요 \n근데 붓이 엄청 단단한편은 아닌거같아요 \n기존에 쓰던거랑 달라서 그리는데 적응 좀 해야할것 같아요 \n지속력은 오래가서 좋았어요 번짐도 크게 없습니다 \n그릴때 두께조절만 잘 하시면 좋을 것 같아요",
    "text177": "리쿠드타입이라 번짐이 많을것 같아 고민하다가 구매했는데 부드럽게  라인이 얇게 잘 그려지고 너무 마음에 쏘~~옥 들었어요\n속 쌍커플 때문인지  살짝 번지긴 하지만 그래도 라인그리기가 너무편해서 강추합니다\n1+1이라 이런 기회가 많지 않아  고민없이 구매했습니다",
    "text178": "무쌍인 눈에도써도 나쁘지않았습니다 일단 발색력이좋고  부드럽게 잘발려졌어요 근데  한....10시간정도 되었을때?  눈밑에 번지기시작하드라구요ㅜㅜ 눈주위에 파우더로 유분기잡으면 괜찮을거같에요",
    "text179": "처음 사용해보았는데 진짜 지속력이며 발림성이며 색깔이며 유지력이며 어느 것 하나 만족하지 않은 부분이 없었어요 ㅜ 게다가 1+1 행사중이라 저렴한 가격에 득템한 기분입니다 ^^ 정말 쉽게 삭 ~ 그려지지만 웬만해서는 지워지지도 않더라고요 ! 타사 붓펜 아이라이너로 그리면 제가 옆으로 누워있으면 눈물이 흘러서 (왜인지는 모르겠지만 ••) 늘 지워져서 꼭 수정용으로 가지고 다녔어야 했는데 이건 지워지지도않고 게다가 번지지도 않아서 이제 더이상 수정용으로 아이라이너는 안들고 다녀도 되더라고요 ! 선명한 발색력에 유지력 발림성 전부다 맘에 들옸어요. ㅠ 추천",
    "text180": "번짐없이 잘 그려져서 손쉽게 그릴수 있어요 아이라인 잘 못그리시는 분들도 어렵지 않게 할수 있을거 같고 다크부라운이라 그런지 블랙보다 부담 스럽지 않고 자연 스러워서 좋았어요 외출후에 화장 지울때까지 번지지 않고 그대로 있더라고요",
    "text181": "매장직원분께서 추천해 주셔서 구입해봤습니다.\n처음 사용해봤는데 너무 만족합니다.\n피부가 지성인지라 몇시간이 지나면 잘 번지곤 했는데\n이 제품은 잘 번지지 않더라구요, 붓도 쓰기 편해서 얇게 바르거나 두껍게 바르거나 표현하기도 좋았습니다. 또  부드럽게 잘발려요\n발색도 맘에 들어요 . 무난합니다. \n좋은가격에 두개 살수 있어서 만족하구요.\n여름에는 진짜 더 잘 번지는데 여름에 사용해도 안번졌으면 좋겠어요. \n매번 사용하던 것만 사용하는 편이라 새로운걸로는  잘 안바꾸는 편인데 직원분 믿고 잘 구입한거 같아요.\n꾸준히 사용해볼 예정입니다.",
    "text182": "액상 아이라이너를 오래 사용햇었는데 요즘 붓펜 아이라이너을 주변에서 많이 사용하길래 구매해봣습니다. 후기도 많이보고 저는 1+1으로 행사해서 구매햇는데 생각보다 너무 만족해서 리뷰남겨요. 저는 무쌍이라 라인을 좀 두껍게 그려서 블랙보다는 브라운을 선호하는편인데 브라운보다 다크브라운이 더 또렷해보여서 맘에들었구요. 부드럽게 잘발려서 한번에 쓱 그려지는게 굉장히 만족스러웟습니다. 지속력은 솔직히 요새 어디 안나가서 잠깐외출할때 그려본게 다라 말씀드리기는 애매해요^^; 예전에 다른타사 붓펜을 잠깐 사용햇엇는데 너무 빨리 굳고 사용기간도 짧아서 다시 액상으로ㅠ갈아탓엇는데 이번에 너무 만족스러운 제품을 그것도 1+1으로 만나서 너무 좋네요:)",
    "text183": "매장에서 손에 발색했는데 절대 안지워져서 샀는데요.. 눈에 그려보니까 번지진 않고 그냥 떨어져요. 픽싱이 오래걸리나 해서 5분을 기다리고 만져봤는데도 지들끼리 굳어서 그냥 툭 떨어져요. 세게 비빈것도 아니고 물을 뭍힌 것도 아니고 그냥 있다가 손으로 슥 문지르면 원래 없었던 것처럼 사라집니다! 제 눈이 이상한거라기엔 안지워지는 라이너도 있었어요. 그리고 묽어요. 눈에 발색하니까 약간 물탄 느낌으로 묽게 올라와서 여러번 발색해야 또렷하게 그려지네요. 그리기는 참 편한데 지속력이 개똥망이라 그대로 버리게 생겼네요. 이게 뭐람",
    "text184": "항상 쓰는 제품이에요. 눈물이 좀 많아서 원래 잘 번지는 편인데 이 제품은 안번지고 오래가요. 그리기도 쉬움",
    "text185": "아주좋아요~~^^  만족하며  잘사용하고있습니다~~^^",
    "text186": "번짐 없고 지속력 좋고 발색 좋아요 가격도 저렴합니다",
    "text187": "다른 제품들에 비해 지속력은 있는 것 같습니다",
    "text188": "그냥 무난히 쓸만해요~ 지속력이나 번짐은 그냥 보통인거같아요",
    "text189": "다른 제품 다크브라운 보다 더 또렷한 색상인거 같아요 그래서 그런지 눈매가 달라보이네요 ㅎ",
    "text190": "1+1 기획으로 구매 했어요 ! 지속력, 발림성 모두 좋아요",
    "text191": "리뷰가 너무 좋아서 주문했는데\n저는 많이 번지고 퇴근할때쯤 지워져있어요ㅜ\n안번지는줄 알고 가격이 착해서 샀는데\nㅜㅜ\n발림성이랑 발색력은괜찮아요",
    "text192": "있는지 모르고 또 사버렸네요 다크브라운 구입했는데 1+1 구성이 다른색상 혼합구성이면 좋겠어요",
    "text193": "브러쉬 형태라서 그런가 섬세해야 하는 단점이 있지만 발림성도 좋고 엄청 심한 지성임에도 불구하고 집 도착할때까지 지워지거나 번짐이 없습니다. 진짜 꼭 사세요",
    "text194": "항상 쓰던건데 기획세트로 나왔길래 샀어요 좋아요",
    "text195": "아이라이너 중에 최고에용! 안번지고 좋아용~~",
    "text196": "쓰고있는 라이넌데 저렴한 가격에 1+1이라 바로 구매했어요",
    "text197": "원래 패션캣꺼 사용하다가 이번에 제품을 바꿔봤는데\n음.. 잘그려지고 다좋아여 근데\n번짐이 살짝있어여ㅠㅠ 저만그런진 모르겠는데\n암튼 번짐이 조금 있어성 아쉬워요옹",
    "text198": "키스미 대체품 찾다가 발견한건데 얇게 잘 발리고 부드럽고 지속력도 좋은 것 같아요",
    "text199": "지속력이 다른것에 비해 좋기는 하나\n아이라인 끝에 유분과 눈물에는 어쩔 수 없는것 같습니다..",
    "text200": "지속력도 완전 오래 가고 번짐없이 잘 그릴 수 있어서 좋아요 이것만 5번째 구매인데 앞으로도 이것만 쓸거 같아요~~"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 철벽 브러쉬 아이라이너",
    "price": "11700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013001224ko.jpg?l=ko",
    "review_name": "1+1 02브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130012",
    "text1": "올영 세일때 구매했었는데 할인을 너무 하는거에요...\n3900원에 1+1 을 구매하게 되었습니당 \n이런 개이득이 있나요..\n\n계속 웨이크메이크 아이라이너 제품을 써왔었고 \n이번에 리뉴얼이 되면서 이전 상품들의 할인율이 큰 거 같았어요\n\n클리오 펜슬 아이라이너로 점막을 채우고 \n눈꼬리는 붓펜으로 그려줍니다\n\n지속력은 좋은 거 같아요!\n저는 단 한번도 수정화장을 한적이 없었고\n\n하나를 개봉하면 꽤나 오래 사용했습니다\n가격대비 사용하기 너무 괜찮은 제품이라 생각합니다 \n1+1 기획으로 계속 만들어주셨으면 좋겠어요!!\n웨이크메이크 최고~~~",
    "text2": "웨이크메이크 아이라이너는 처음 사용해보는데 가격대비 퀄리티가 너무 좋아서 깜짝 놀랐어요!\n\n\n1) 아주 쉽고 편하게 그릴 수 있음\n초보자들에게 정말 추천해요. 붓끝이 뾰족하고 힘이 적당히 있어서 얇게,두껍게~사용하는 사람이 알아서 조절해가면서 쓰기 좋은 제품이었어요. 그립감도 편하고 아주 쓰윽쓰윽 그려진는 라이너였습니다.\n\n2) 지속력\n눈에 유분기 올라오면 섀도우 뭉치는거 알고 계시나요? 아이라이너는 끝부터 점점 사라져가고.. 이 라이너는 굉장히 얇게 그리더라도 시간이 지났을때 선명하게 남아있더라구요. 7시간은 거뜬합니다. 장시간동안 일을 해서 수정화장이 어려운 분들에게 강추\n\n3) 컬러감\n컬러가 3가지로 세분화되어 있다는게 정말 좋았던 것 같아요. 블랙 컬러가 어울리지 않아서 브라운을 많이 쓰는데 웨이크메이크가 브라운이 두가지로 나눠서 판매하더라구요!! 브라운 아라 사용자로서 감동했어요.",
    "text3": "웨이크메이크 아이라이너를 5개~6개째 사용하고 있습니다. \n브러쉬 촉이 다양하게 있고 발색도 잘 되서 계속 만족스럽게 사용하고 있습니다!\n저는 클리오 펜슬로 점막을 채우고 눈꼬리는 웨이크메이크 브러쉬라이너로 그려줍니다\n점막을 브러쉬 라이너로 그려보니 뭔가 삐뚤삐뚤하고 깔끔하지 않다고 느껴서 펜슬로 점막을 채웁니당\n브라운 색상이 눈매가 강해보이지 않아서 꾸준히 쓰고 있고, 잘 그려지고, 그리기도 쉬워요\n그리고!  지속력이 길어요\n쉽게 지워지지도 않아서 한번 그리고 나가면 추가로 수정을 한 적이 단 한번도 없습니다.\n또한 번짐이 없어요\n펜슬라이너는 약간의 번짐이 있었는데 브러쉬는 그렇지 않아요\n또한 1+1 한정 기획을 구할 수 있게 되어 너무 좋습니당",
    "text4": "웨이크메이크 제품은 아묻따로 잘 구입해서 사용하고 있구요. 속쌍커풀이라서 붓펜리퀴드라이너가 제일 덜 번지는 느낌이라서 여러 제품 사용하다가 웨이크메이크로 정착했어요~ 할인행사 하면 너무 저렴한데다가 지속력, 발림성도 좋아서 잘 사용하게 되요. 컬러는 너무 진한게 과해보여서 브라운으로 항상 사용하고 있는데 적당한 브라운 컬러감이여서 만족합니다. 아침에 메이크업할때 사용하고나면 수정화장하지 않아도 될 정도로 지속력이 좋아서 그 점이 더 좋았습니다. 사용하기 편한 붓펜타입이여서 초보용으로도 너무 좋을 것 같아요. 행사를 더욱더 자주 해주었으면 좋겠어요.",
    "text5": "다크브라운이 품절되서 브라운으로 구매했어요.\n평소 몇통씩 사용중인 아이라인이라서 이벤트가 너무 맘에들었어요!\n살찌면서 사용중인 아이라인들이 번지기 시작해서 올리브영 매장에서 이런저런 제품들을 테스트해봤고 그 중 제일 마음에\n드는 컬러랑 발림성, 지속력 세가지 다 충족된 웨이크메이크 제품으로 픽했는데 아주 잘 선택했고 지금까지 최애 제품이에요.\n가끔 브라운이 너무 옅은 브라운으로 발색이 되서 불편할때가 있는데 자연스러운 붉은기 없는 브라운이라 찾던 컬러에요.\n정리하자면 번짐없고(케바케지만 살찌며 모든 제품이 번지던 저한테서 살아남은 제품이에요. 굳이 단점을 뽑자면 눈물이 아닌 물에는 쉽게지워짐) 자연스럽고 예쁜 브라운인데 3가지로 나뉘어서 고르기 좋은 컬러, 발색이 잘 되어 그리기 좋아요. 아이라인의 기본은 다된 제품!",
    "text6": "웨이크 메이크의 아이라이너는 처음 구매하는데 그냥 쏘쏘...? \n지금 키스미 사용중인데 비슷해요 ㅠㅠ 붓펜중에 안번지는 타입은 없는것 같아요. \n저는 눈시림이 잦아서 눈물이 많은 편인데 이건 눈에 바르고\n눈물이 고여있는 상태에서 여러번 깜빡이면 그부분이 번지거나 지우ㅏ져요 ㅠ\n막 팬더가 되는건 아니지만 그냥 꼬리가 실종 됩니다... \n근데 저는 어떤 아이라이너를 써도 한번도 안번진적이 앖아서 그러려니해요 ㅠ \n아이프라이머 하고 파우더 바르고 섀도우 하고 아이라이너 해도 그냥 운나쁘면 눈물여서 깜빡이면 지워지는거라...\n에효 ㅎㅎ 이건 제 특성이라 어쩔수없고 괜찮은분들도 많은듯해요\nㅜㅜ 눈물많으면 아라 꼬리는 포기해야하나봐요",
    "text7": "속쌍커풀이라 리퀴드 라이너 펜승르 즐겨 사용하는데 보통은 블랙이나 다크브라운만 있어서 너무 진한 컬러를 안 좋아하다 보니 고민이 됬었는데 브라운 컬러가 있어서 구매했더니 너무 좋아요. 너무 과한 아이메이크업을 잘 안해서 적당한 브라운 컬러감의 리퀴드 라이너 펜슬로 잘 사용할 수 있을 것 같습니다. 부드럽게 잘 발리고 픽스도 빠르게 되는 느낌이구요, 저는 번짐 전혀 없었어요. 여름이 되어봐야 알겠지만, 지금 마스크 착용하면서 습기가 차서 번질수도 있을 만한데 번짐 못느꼈구요, 행사 기간에 구매하면 저렴하게 구입해서 사용할 수 있으니 좋은것 같습니다.",
    "text8": "마침 아이라이너 구입할 시기였는데 1+1에 할인까지 하고있어서 너무 저렴하게 구입했어요 사용해보고 너무 마음에 들어서 앞으로 이 제품으로 정착합니다❤️\n\n발색👉브라운이라고 하지만 다크브라운 같은 느낌이에요 제가 원하던 것보다 진하더라구요 손등에 발색했을때는  딱 적당한 브라운인데 눈에는 여러번 덧칠 하다보니 색이 좀 진한것같아요 발색은 말 할 필요없이 너무 잘그려져요 \n\n지속력👍 평소에 아이라이너 그리면 유분기가 많아 잘 번지는 편이에요 그래서 붓펜아이라이너를 포기 못하겠더라구요 ㅠㅠ  이건 파우더처리 안해도 안번져서 너무좋아요❤️\n\n브러시👍 탄력있는 브러시라 잘그려져요 하지만 너무 탱탱해서 그리다 눈 한번 찔렸어요... 힘없는것보다는 너무 좋아요 내가 원하는대로 잘 따라와요\n\n두께👍얇게 발려요 전 얇게 두께 조절하면서 바르는편 이라 마음에 들어요",
    "text9": "아이라이너늗 블랙보다 브라운을 좋아합니다. 아직 유목민이라 여기저기 떠도는중인데 한개더 득템이라 구매했어요. 근데 발색이 너무 진하네요. 진한 고동색같은데, 저는 이것보다 밝은 갈색을 원했어요ㅠ\n두께는 얇게 발리고 부드럽게 발려요",
    "text10": "💥리뷰사진은 화장후 12시간 지났을때 모습이에요💥\n웨이크메이크 아이라이너 좋아요🎈 아이라이너 새로 사려고 찾아보던중에 원플러스원 행사하길래 관심있게 보았는뎅~ 매장가서 테스트해보고 그냥 바로 샀어요ㅎㅎㅎ 아주 좋네요! 발림성도 좋고ㅎㅎ 블랙 이랑 브라운 고민하다가 브라운이 너무 약한브라운이 아니라 브라운으로 했어요ㅎㅎ 브라운도 첨엔 진해서 살짝 블랙같아요! 지속력은 진짜 좋더라구요! 아침에 출근하고 저녁에 화장지울때까지 나름 잘 살아남아있었어요ㅎㅎ 번짐도 거의\n없고 붓펜이라 예리하게 잘 그려ㅈㅕ요👏👍😆 그래서 첨에 잘 그려야해요😭😭 눈꼬리 빼기에 아주 좋아요! 만족스러워요!!",
    "text11": "아직 제대로 사용안해봤는데 매장에서 샘플사용해봤을 때\n괜찮았던거 같아요. 그리고 마침 1+1 이라서 샀어요 🥺\n눈화장은 가끔 하는 편이라 아이라이너 사용이 적어서 두고두고 잘 사용할 거 같아요 ~~^__^",
    "text12": "요즘 브러시 아이라이너 다 거기서 거기. 다 잘 만드는것 같다는 뜻. 번짐이 아예 없을순 없고 물에도 절대 안지워질수도 없음 또한 화장한 얼굴에서 나온 눈가의 기름에도 안번지는 아이라이너가 있다면 노벨상 받아야되겟져 그런거 자 감안하고 이 브랜드 저브랜드 일본꺼 한국꺼 미국꺼 다 써봤지만 가격대비 한국꺼 좋은듯 양도 적당함 양이 너무 많으면 그 사이 굳을수도 있고 브러시가 살짝 구겨진다거나 손상될때가 있음 반면 양이 적당하면 그런일도 없도 가격도 다운되는듯. 이번제품도 같은 맥락. 적당한 양에 좋은 제품력. 행사할땐 안살이유가 없습니당",
    "text13": "그동안 썼던 모든 아이라이너 중 이게 최고예요 번짐없이 선명한 발색을 나타내 주는 효자템입니다",
    "text14": "절대 안지워져서 좋아요! 근데 한달정도밖에 사용이 불가능 해요 ㅠㅠ 양이적어서..",
    "text15": "브라운아이라이너 색감이 섀도우 했을 시에 괜찮은 것 같애요!! 먾이 눈에 띄지도 않고 무난하게 그리기 좋아요!! 는꼬리전용으로 그리는 편이에요",
    "text16": "아이라이너 사랑하는 사람입니다.. 특히 브라운계열 브러쉬아이라이너 너무 사랑하는데 1+1기획에 3900원이라는 너무나 착한가격 발견하고 바루 사버렸습니다\n솔직히 기대 안 하고 산건데 넘 좋네요..?\n원래 아이라이너가 잘 안 번지는 눈이긴 한데, 이거 진짜 안번져요!!!! 화장한 그대로 집에 올때까지 깔끔하게 남아있어서 정말 좋았습니다.. 저는 눈꼬리만 빼주는편인데 브러쉬 모 갈라짐이나 끊김 없이 발려서 발림성도 너무 좋았구 밀착력 지속력 모든 게 완벽해요\n저희 집에 있는 다른 라이너들이랑 색상비교한 사진 첨부할테니 색상 참고해주세요>_<  저 지금 하나 더 사올까 고민중이예여",
    "text17": "얇은걸 좋아해서 1+1 할 때 처음 사봤어요! 색깔 변경은 안된다고해서, 블랙보다 갈색이 색이 이쁜 것 같아서 갈색으로.구매했네요! 나오는 양도 적당하고 예쁘게 잘 그려지는 것 같아요. 그리고 부드럽게 잘 발리고, 잘 안번집니다\n그래서 지속력이 좋은 것 같아요. 다쓰면 또 살 계획입니다.\n1+1이 좋은 것 같아요!ㅎㅎ",
    "text18": "눈에 유분이 많은 편이라서 지속력이 좋은 제품을 구매해봤어요! 유명한 브랜드 아이라이너 사용해봤는데 머지는 가루날림이 있고 클리오는 괜찮아서 쭉 사용하다가 새로운 제품으로 사봤어요😀\n평소 사용하는 클리오 브라운 아이라이너(스펀지 타입)이 아래고 웨이크메이크가 위에 사진입니다. 아직 오래 사용해보진 않아서 유지력이 엄청 좋은지는 모르겠지만, 확실히 색상은 진해서 좋아요. 그래서 더 또렷해 보여요! 1+1행사 덕분에 머지 아이라이너랑 비슷한 가격에 구매를 했는데 확실히 머지보다 더 좋아요. 더 부드럽고 피부에 잘 그려집니다ㅎㅎㅎ",
    "text19": "처음에는 잘 그려지는데 사용하다보면 그렸던 부분이 밀려서 조금 아쉽네요",
    "text20": "매장에서 테스터해보고 컬러 구매했어요 원플원기획세트라 좋내요",
    "text21": "아이라이너는 여러분 웨이크메이크입니다. 가격도 착하고 퀄리티도 개쩌는데 맨날 1+1 하고.. 우리 올리브영 남는게 있어요..? 저는 이것만 사용하는데 진짜 절대 안번져요 ㅋㅋㅋ 오늘 비맞고 와서 생각나서 리뷰써요.. 폭우 내렸는데 마침 우산이 없어서 걍 맞고왔는데 아이라인 살아있음 ㅋㅋㅋ 진짜 이래서 제가 웨이크메이크 좋아해요. 이거 바르고 알바하고 집 와도 절대 안벗겨져있고 개좋음 ㅠㅠㅠ\n초반에 그릴때 진짜 완전 빨리 지우면 지워지거든요 (약간 잘못 그린 너에게 수정의 시간을 줄게 이느낌..) 그리고 시간 지나면 절대 안지워져요.. 비벼도 안지워짐.. 진심 당장 구매하세요",
    "text22": "지속력은 기억이 안나서 보통이라고 선택했어요 부드럽게 잘 발리고 색도 어두운 브라운 색으로 마음에 들었어요 근데 두께는 진짜 얇게 발려요 저는 한두번 선 그어서 아이라인을 그리려고 했는데 이건 엄청 얇아서 아이라인 모양을 그리고 채워야하거나 아니면 여러번 그려줘야해요 모양 잡기는 좋았지만 저는 좀 귀찮아서 약간 별로였어요 그래도 섬세하게 그리기에는 좋은 것 같아요 제가 많이 웃으면 눈물이 나는 편인데 이거 사용한 날에도 웃으면서 울어도 지워지면 지워졌지 번짐은 거의 없었습니다 뭐 사실 확인을 안해서 지워졌는지도 잘 모르겠어요 전 만족합니다 ~~",
    "text23": "이 제품의 가장 큰 장점은 뭐니뭐니 해도 합리적이고 저렴한 가격입니다 ㅋ 개인적으로 1+1 행사한다하면 쟁여놓는데요~ 아이라이러 붓팁이 망가지면 과감히 버릴 수 있을 정도의 합리적이로 저렴한 가격이 큰 장점입니다 ㅋ\n\n저는 사실 또렷한 눈매를 선호하는 편인데요, 이번에 브라운 색상을 처음 사봤는데 확실히 또렷하고 선명한 느낌이 덜합니다ㅜ 그래서 좀 아쉽긴 해요. 특히 제 점막에 올리면 연해서 제가 덧바르다가 화장을 망치기도 해서ㅜㅜ 다크브라운 컬러를 샀어여 하나 싶어요.\n\n대신 브라운은 청순은 해보이고 핑크 아이섀도우랑 찰떡이라서 ㅎ 포기하기는 좀 어렵긴 하네요 ㅋ\n\n제품이 타사 대비 월등히 뛰어나다는 아니지만 어디 하나 빠지지는 않기 때문에 추천드려요!\n\n아 그리고 개인적으로 케이스 색을 좀 색별로 달리했으면 좋겠어요ㅜ 제가 블랙이랑 같이 꽂아 쓰는데 둘다 검정색 케이스라 매번 헷갈리네요ㅠ",
    "text24": "자연스럽고 얇게 발리는 아이러이너를 찾고 있었는데 만족해요!! 색깔이 너무 검정이면 약간 부자연스러울 수 있는데 이건 적당한 갈색이어서 자연스럽고 눈과 동떨어져 보이지 않아서 좋았어요 또 발랐을때 끝부분이 뾰족하게 마무리되는 점도 좋았어요 펜촉부분이 섬세하게 생겨서 아이라이너 꼬리빼는데에 아주 도움이 됩니당!! 다 마르고 나서는 번짐도 없고 지속력도 좋았는데 화장을 한 후 시간이 좀 지났을경우에 손으로 비비면 잘 벗겨저서 그점은 조금 아쉬웠어요 그치만 만지지 않으면 잘 안벗겨져서 요즘같은 마스크시국에 딱 필요한 아이라이너가 아닌가 하는 생각이 들었습니다",
    "text25": "붓 아이라이너 기존에 있던게 너무 잘 지워져서 찾다가 1플1에다가 지속력이 쩐다고 해서 사보았습니다. 아무 리뷰없이 가격도 좋고 웨이크메이크 브랜드만 보고 바로 산거라 엄청 큰 기대도 안하고 무난하게 써야지 했다가 너무 좋아서 후기 남겨요. 잉크도 적당히 선명하게 잘나고 붓도 부드럽게 발려서 짱 그리고 색은 브라운을 먼저 썼는데 색도 데일리에 쓰기 좋고 눈이 또렷 해져서 좋았어요 지속력 같은 경우는 눈 주위에 유분이 많거나 하면 눈꼬리 끝에 사라지는? 잉크가 좀 지워지는 경우가 있는데 그럴때는 파우더 눈에 바르고 섀도우 칠하고 아이라인 그려주면 지속력은 뭐 하루종일 가드라구요! 좋습니당",
    "text26": "거의 맨날 키스미 아이라이너만 정착해서 사용하던 1인이였는데 매장 직원분 추천으로 웨이크메이크 아이라이너를 얼마전에 사용해보다가 너무 괜찮아서 기획상품으로 한번 더 재구매를 해봤어용👍♥️\n웨이크메이크라는 브랜드는 많이 사용을 안해봤는데 아이라이너를 너무 괜찮게 써서 다음에는 다른 것도 도전해보려구용ㅎㅎ\n우선 펜라이너가 더 유명하다고는 했는데 저는 펜으로 잘 못그리겠어서 브러쉬 라이너로 구매를 했어요 보통 아이라이너에 들어있는 액이 키스미 같은경우는 금방 쓴다고 느꼇는데 이 제품은 생각보다 오래 사용했어요 그리고 바르고 바로 문지르지만 않으면 다른브랜드 워터프루프 아이라이너보다 더 좋은거같아요!\n세일할때 한번쯤 사용해보기 좋을거같습니다 ㅎㅎ",
    "text27": "아이라이너 중에선 브러쉬 라이너가\n사용도 간편하고 어렵지 않아서 자주 손이 가죠!\n\n요즘은 주로 올리브영에서 국산 브러쉬 라이너를 구매하는데요,\n웨이크메이크 제품이 가성비가 좋아서 종종 사용합니다.\n\n발색 명확하게 잘 되고,\n제가 눈가에 유분이 많은 편인데\n쉽게 번지지 않고 유지되는 편이에요.\n대신 클렌징 할 땐 전용 리무버 쓰지 않고\n클렌징 오일만으로도 잘 지워져요.\n그리기가 쉬워서 아이라인 입문자한테도 추천하고픈 제품이고요.\n\n다만...아쉬운 점이 있다면\n브러쉬 라이너 특성상 \n브러쉬 모 끝에 메이크업 잔여물이 묻다보니\n그대로 뭉쳐서 발색 안될 때가 종종 있거든요.\n이 제품도 종종 그런 편이라서, \n물티슈로 종종 닦아줘야 다시 잘 나와요.\n그 점이 개선되면 더 좋을것 같아요!",
    "text28": "원플러스원 해서 구매했습니다\n브러쉬라이너만 사용해서 키스미 오래 쓰다가 친구 추천으로 구매했는데 좋네요!\n갈색인데 진해서 연한 검정색같은 느낌이에요!\n얇게 잘 그려지고 잘 번지지 않는것 같아요",
    "text29": "처음에는 싸서 구입을 하였는데요, 쓰면 쓸수록 매력이 넘치네요^^ 원래 키 땡 미 아이라이너 사용했는데 시국도 그렇고 일제는 뭔가 방사능 때매 걱정이 되더라고요 ㅜㅜ 그래서 이왕이 내 눈에 바르눈거 국산제품으로 사자 해서 신중한 고민끝에 찾게 되었습니다. 저는 인아웃라인으로 쌍커풀이 있는 눈이어서 눈을 부릅뜨면 쌍커풀이 안보입니다. 그래서 번짐에 아주 예민한데요, 이제품은 딱히 번짐이 없는거 같네요,,? 두께는 얇게 싹 발리는 느낌이에요 모두가 만족할 두께. 차라리 얇은게 나아요 여러번 바르면 되니깐 ㅎㅎ 점도는 그냥 중간정도 인거 같아요",
    "text30": "무료배송 채우려고 구매했어요. 원래 브러쉬 타입 아이라이너 일본제품 썼었는데 일본제품 그만쓰고싶어서 비슷한 제품 찾아보던중, 원플원이라 가격도 좋고 웨이크메이크 제품 전반적으로 품질이 좋아서 구매했습니다. 저는 너무 어둡지 않은 브라운을 선호하는데 좋네요!",
    "text31": "정말 부드럽게 그려져요! 지금까지 사용했던 아이라이너중에 베스트입니당.dd \n발색이 정말 선명한데 쉽게 슉슉 그려져서 조심해야해욧!\n색상은 진한 고동색이라서  블렌딩을 안해주면 조금 겉돌게 보이더라고요. 블렌딩을 해주면 아주 그윽하고 좋습니당 ㄹㅎㅎㅎㅎ\n사람마다 다르겠지만, 제 눈에서는 번짐보다 벗겨짐이 조금 있었어요. 점막 가까이에 그린적이 있었는데, 지저분하게 번지지는 않고 가루로 떨어지더라고요ㅜㅠ 조금 아쉬운 부분이지만 가격 생각하면 너무 만족스러워요^-^\n\n저렴한 가격에 한번 사용해볼만 합니다. 하지만 원가로는 잘 모르겠네용 ㅎㅎㅎ",
    "text32": "손등에 테스트 하고 샤워까지 했는데도 안지워져 있어서 엄청 당황하고 신기했어요! 리무버로 지우면 잘 지워질 것 같아요 오늘 처음 사용했는데 적당량으로 잘 나오고 그리기도 쉽고 좋아요! 원플원 하길래 사봤는데 좋습니다~",
    "text33": "평소 키00 아이라이너만 주구장창 쓰다가 한국 브랜드로 갈아탔어요 ! 원 플러스 원 행사까지 해서 구매하게 되었는데 우선 색깔, 발림성 너무 마음에 들어요 ! 하지만 지속력은 다소 아쉬운 부분이 있네요 ㅠㅠㅠㅠㅠ 아이라인을 그리기 전에 파우더 처리를 잘 해도 시간이 지나면 어쩔 수 없나봐요 ㅎㅎ 하지만 저는 저렴하게 잘 구매해서 만족 하며 사용하고 있답니다 !!!!! 그리고 장점 한가지 더는 얇게 그리려면 얇게 그려지고 두껍게 그리고 싶으면 마르기 전에 호다닥 그려야지 안 뭉치고 두껍게 그릴 수 있습니다!! 다들 한 번 쯤은 써보시길 추천드료요",
    "text34": "아이라이너는 한평생 키스미의 핑크색 케이스만 써왔는데\n질리기도 하고 불매도 해서 바꾸려고 마음만 먹다가 키스미 아이라이너를 다 사용하고 드디어 새 아이라이너 사려 올리브영 갔었는데 생각보다 유명한 아이라이너가 많았고 게다가 전 선택장애라 뭘 사야할지 한참 고민했어요,, \n클리오 제품이 유명하길래 그거 사려다 웨이크 메이크 아라가 원쁠원 하길래 이거 사봐야겠다 하고 샀는데 정보 없이 산 것 치곤 성공한 것 같아요 ㅎㅎ 무쌍이라 아이라인이정말 잘 번지는데 별로 안 번지더라구요. 지속력도 괜찮았고 얇게 샤샥 발려서 좋은 것 같아요. 다만 그냥 이벤트 없이 팔았으면 사지 않았을 것 같아용 원쁠원 할 때 사면 좋아용",
    "text35": "이렇게 안 지워지는 아이라이너는 처음이예요ㅋㅋㅋㅋㅋ아침에 그렸다가 저녁에 확인해도 쬐에에에끔만 흐려지고 그대로 있어요 그렸다가 수정도 불가능ㅋㅋ 손으로 문질러도 안지워져서 잘 그려야해요 클렌징 워터엔 잘지워져요 색도 뚜렷하고 안 끊기게 잘 그려져요 스윽 끝 그려지는 두께는 적당한? 두껍지도 않고 너무 얇지도 않고 딱 ㄱㅊ 심지어 원쁠원 저는 추천합니다",
    "text36": "라이너는 무조건 브러쉬 라이너를 사용하는 사람입니다 이번에 원 플러스 원 기획으로 나왔다고 해서 구매해서 사용해봤어요~ 얇은 브러쉬가 꼬리 빼기도 편하고 색도 마냥 연하지 않은 부드러운 브라운에 선명해서 마음에 들었고요 전체적으로 무난한 라이너라고 생각합니다! 하지만 지속력 같은 경우는 유분에는 강하지만 수분에는 조금 아쉽습니다 번지는 느낌은 아니지만 추운 날씨와 바람에 눈물이 조금 나와서 만나면 호로록 지워지더라구요 다행히 번지면서 더럽게 지워지는 건 아니고 가루처럼 뭉쳐서 후두둑 떨어집니다 점막에는 사용하면 안 될 거 같구요 꼬리에만 사용하기엔 좋을 것 같습니다",
    "text37": "안지워지는 붓펜 아이라이너 찾고있었는데 딱 마침 매장에서 직원분이 1+1행사하면서 잘 안지워지는 붓펜라이너 추천해주셔서 구매하게되었는데 제가 눈에 유분기가 많아서 잘번지는데 이 제품은 무난하게 지속도 되고 오래가서 좋았던것같아요! 유분 많은 눈에 비해 번짐은 정말 덜했어요! 자연스럽게 브라운을 샀는데 1호는 아예 블랙이었던것같은데 2호랑 3호가 색이 괜찮아서 고민을하다가 2호 브라운으로 결정했는데 2호보단 좀 더 뚜렷한걸 원하시는 분들은 3호 추천드려요! 또 얇게 잘그려져서 발림성도 되게 좋다고 생각하고 무엇보다 1+1이라 이득이니까 좋았어요:)!! 무난하게 잘 사용중이라서 앞으로도 재구매 의사 있습니다!",
    "text38": "펜은 2호 브라운에 굵기는 얇은편이고 진하고 잘 나왔어요\n부드러움은 물론이고 손등에 그리고 바로 문질렀는데 번짐 1도 없었어요!! bb\n몇시간 그대로뒀는데 번지지도않았고 안지워져있었어요\n잘산거같아요ㅠㅠ 만족해욧 ^~^ ♡",
    "text39": "음. 그동안 웨이크메이크를 많이이용해요\n셰도우, 네일 립스틱 믿고구매해요^^\n저야 문신해서위에다 덧칠하면, 또렷해지지만\n물이나 땀엔  비슷한거같아요~\n바르고 조금~~~많이 말려야지 보정력이 오래가요.\n\n첨에 발랐을때랑. 다음날까지가려면~ 충분히 말려야하그\n손등에 터치해서 말리고 세안제로 문지르면서 \n닦었는데. 오래가요~^^\n눈두덩이랑 조금다르겠져 눈물도있고\n기름?!이끼니까, 손등보다적게가겠져^^\n\n색상이 브라운 진해요 저는 갈색계열을 주로많이써요\n쌍꺼풀이 진해서.  화장할때 \n평상시에 브라운계열을 많이쓰는데\n색감은 발랐을때  쨍하다는표현이맞겠져. \n\n붓이 얇아서 굵기조절이 좋으나.사진처럼\n끝이 확실히 갈라지네요. \n첨에 힘을많이줘서 그런가요?\n하나더있으니 고건 얇은거전용으로 표시해놓코쓸까봐요^^\n\n웨이크메이크는 늘~ 발색력이나 색감은 역쉬짱임니다.\n\n정말 유분기를 꽉잡는 파우더 누르면\n오래갈듯해요\n\n운동할때써도괜찮을꺼같아요\n추천합니다♡",
    "text40": "오 저는 개인적으로 좋았어요\n눈가에 유분이 많아서 늘 아이라인이 번지곤 했는데\n얘는 신기하게 안번지더라구요..?\n웨이크메이크 아이라이너가 저랑 맞는건지 뭔지 모르겤ㅅ지만,, 여튼 전 여기로 정착ㄱ하려구요! \n예전에 썼던 아이라이너는 ㅋㄹㅇ, ㅋㅅㅁ 것등이 있었는데 다 제눈에선 늘 번졌어요 ㅠㅠㅠㅠ 근데 얜 시간이 오래 지나도 꽤 선명하게 남아있었어요!! 물론 아예 번짐이 제로다 이런건 아니지만,,,, 여튼 다음에도 재구매 할 것 같아요! 다만 브라운은 컬러가 너무 연해서 다음에  사본다면 다크브라운 색상으로 구매할 것 같네요~~!!",
    "text41": "속쌍커풀 있는 눈이라 아예 안번지지는 않았습니다 ! 그래도 파우더 처리 꼼꼼하게 해주면 잘 안번지고 오래동안 유지됩니다. 아이라인을 얇게 그리는 걸 선호해서 붓펜 타입으로 구매했고, 원했던 것 만큼 얇고 자연스럽게 그릴 수 있었습니다 색상도 완전 검은색이 아니라 브라운이어서 자연스럽게 그려집니다. 붉은끼가 쫙 빠진 매트한 브라운이길 바랬는데 그 정도는 아니고 고동색? 같은 느낌 입니다. 코로나라서 테스트를 하지 못해서 색상 ㅊㅔ크를 못하기 때문에 이 점 참고하시면 좋을 것 같아요 \n시간이 어느정도 지나서 얼굴에 유분기가 올라오면 손으로 만졌을때 지워집니다!",
    "text42": "웨이크메이크- 웨이크메이크 철벽브러쉬아이라이너\n(0 2 브라운) \n늘 쓰던거라서 더이상 설명할것이 없지만, \n발림성 좋아요. \n발색 좋아요. \n패키지 적당해요. \n가성비 좋아요. \n지속력 아주좋습니다. 펜슬 아이라이너로 그리고 그 위에 그리는데 지속력이 좋아요.\n1+1 기획세트 행사 가끔해서 그때 쟁여두는 편이에요.\n항상 다크브라운 쓰다가 브라운 사봤습니다.\n\nㅇ ㅜ ㅔ ㅇ ㅣ ㅋ ㅡ ㅁ ㅔ ㅇ ㅣ ㅋ ㅡ\nㅇ ㅜ ㅔ ㅇ ㅣ ㅋ ㅡ ㅁ ㅔ ㅇ ㅣ ㅋ ㅡ \nㅊ ㅓ ㄹ ㅂ ㅕ ㄱ ㅂ ㅡ ㄹ ㅓ ㅅ ㅜ ㅣ ㅇ ㅏ ㅇ ㅣ ㄹ ㅏ ㅇ ㅣ ㄴ ㅓ ..☆",
    "text43": "원쁠원도 할인하데.. 얼마전 할인 안할때 사서 맘 상해가지고.. 후기 안 쓸려다가.. 포인트 받을거다.. 제에발 단종되지 말아주세요 물떠놓고 기도하는 나의 최애 아이라이너~! 요즘 눈만 화장하고 다니는데 (눈도 제대로 안 하긴 하지만은...) 눈꼬리에 선 하나 띡띡 그려놓고 출근하고 수정 없이 거의 10시간은 있는 아이라이너.... 사실 진짜로 암것도 수정 안 하고 안 만지면 눈의 유분때문에 지워진 부분도 있고 가루처럼 뭉쳐있는 부분도 있습니다 근데 저는 정말 눈물도 많고 기름도 많은 사람이라... 발림성은 처음만 좋고 사용할수록 후집니다~",
    "text44": "올리브영 배송이 정말 빠르네요. \n장단점으로 나누어서 리뷰를 써볼게요.\n우선 장점은 아이라인이 시간이 오래 지나도 잘 지워지지 않고 번지지 않는다는 것이었고(가장 마음에 드는 부분), 브러쉬타입이라 그리가 편하고 얇거나 굵게 그리는게 쉬웠습니다. 그리고 브라운 컬러를 구입했는데 발색이 자연스럽고 좋네요.\n단점은 양이 생각보다 적은 느낌이었어요... 다른 제품보다 좀더 빨리 줄어드는 느낌..? 그게 좀 아쉬웠고. 가끔씩 약간의 뭉침이 있었습니다.\n그래도 올리브영 할인할때 저렴하게 잘 구입해서 가성비가 좋은 것 같아 전체적으로 만족하며 잘쓰고 있습니다❤️",
    "text45": "원플원 좋ㄴㅔ여.. ♡♡\n🥰🤩 \n브라운색 자연스러워요",
    "text46": "발림성도 좋고 지속력도 강해서 재구매했습니다 !\n예쁘게 잘 쓸게요~",
    "text47": "아직 안써봐서 잘모르겠지만\n다들 여기제품이 안번지고 좋다고해서 \n한번 써보고자 샀네요 잘써볼께요 ㅋㅋ",
    "text48": "키스미 제품만 쓰다가 1+1이어서 사봤어요~ 잘 맞았으면 좋겠네요 ㅋㅋ",
    "text49": "1+1할때 어떤 색을 살지 고만하다가 샀는데 만족해요!\n블랙은 너무 부담스러운데 브라운은 또렷한 느낌이 안날까봐 고민중이신 분들한테는 좋은 색상인거 같아요!브라운 치고는 색이 진한데 블랙만큼 부담스럽지 않고 데일리로 쓰기 좋을거같아요!\n발림성이랑 발색은 진짜 좋아요,,이런 타입의 아이라이너를 처음 쓰시는 분들은 정말정말 다루기 어려울 정도로 발색이 또렷하게 잘되고 액이 많이 나와서 저도 처음에는 삐뚤빼뚤 짝짝이로 그리고 난리였어요🥲\n두께는 얇은 편인거같아요!붓 갈라짐도 거의 없어서 엄청 깔끔하게 잘 그려져용!\n지속력이나 번지는 정도는 기대한거만큼 엄청나게 좋진 않더라구요ㅠㅠ손에다 그리면 딱 밀착돼서 문질러도 안번지는데 눈에 그리면 유분기 때문인지 삼각존 쪽이 조금씩 지워지더라고요..ㅠㅠ\n그래도 무난무난해서 데일리로 쓰기 좋은템같아용!!",
    "text50": "세일해서 저렴해서 구매했어요~~ 원플러스원 행사를 해서 정말 저렴하게 잘 구입했네요~~ 색상도 세가지라서 선택할 수 있어서 좋아요! 지속성도 꽤 오래 가는 것 같구요~~ 저는 가장 연한 갈색으로 구매했는데 정말 좋은 것 같아요! 발색도 좋고 꽤 얇게 발리는 것 같네요~ 부드럽게 발려서 피부에 부담도 덜 되는 것 같아요~~ 좋아요! 세일할 때 산거라 하나 더 있어서 좋아요 아이라이너를 금방금방 써서요~~ 항상 사러 다니기 조금 불편했거든요~~ 많이 파시고 세일도 마니 해주세요! 처음 써보는데 한번 오래 써볼게요~~~ 수고하시고 마니 파세요~~ㅎㅎ",
    "text51": "다크 브라운이 품절이라 브라운 색상으로 구매했었는데 브라운이라 색상이 연할 줄 알았는데 눈에 그려보니 생각보다 진하게 발색 되네요~~색이 다크한 편이에요! 그래서 재구매 했습니다^^ 브러시 라이너 오랜만에 사용해보는데 웨이크 메이크 브러시 라이너가 부드러운 편인지는 모르겠지만 눈에 그릴 때 자극 없이 부드럽게 발려져서 정말 마음에 들어요! 저는 아이라이너가 잘 안 번지는 편이긴 하지만 또 여름엔 어떨지 모르겠지만 현재까지는 번짐 없이 잘 사용하고 있습니다! 사용기한도 넉넉한 편이라 마음에 들어요~ 매장에서 한번 발색해 보시는 걸 추천합니다.",
    "text52": "브라운 아이라이너 사용하는데 원플러스 원 행사하길래 구매 했어요 매장에는 품절이여서 인터넷 구매 했어요 무난하게 잘사용 할거 같아요 두개라서 오래쓸거 같아요  깔끔하게 잘그려지고 번짐도 심하지 않아요",
    "text53": "다크브라운 색상이 없어서 브라운 색상으로 구매했어요. 다크브라운 보다는 색이 연하지만 거슬릴 정도는 아니여서 마음에 들어요^^ 웨이크 메이크는 틴트만 사용해보고 아이라이너는 처음 사용해보는데 괜찮네요. 1+1 이벤트 자주하면 좋을 것 같아요~~  펜 라이너 사용하다가 오랜만에 브러시 라이너 사용하는데 확실히 얇게 그려지네요. 펜 라이너가 탄력성(?)이 더 좋긴하지만 얇게 그려지는 브러시 라이너도 좋네요. 잘 안 번지는 눈이긴한데 여름 날씨에는 어떨지 모르겠지만 현재 날씨에서는 번짐이 없었어요. 전체적으로 마음에 드는 아이라이너 입니다.",
    "text54": "색상이 너무 밝을까 걱정했었늠ㄷㅔ 어두분 브라운으로 볼정도로 진해서 아주 마음에 들엇습니다. 바르고 한참잇다 만쟈보니 지속력이 꽤 잇습니다. 잘지우ㅓ지는게 좋은데 한방에 지워지는 확인해봐야겟ㅅㅂ니다. 굉장히 부드럽게 발려서 좋습니다. 털이 유연해서 아주 좋아요 두껍지도 않습니다. 총체적으로 아주 맘에 듭니다. 저렴하게 ㄷㄱ템입니다",
    "text55": "잘 받았습니다 ^^ 월요일에 주문했는데 화요일에 도착했어요! 항상 쓰는 제품이라 세일기간에 개당 만원씩 구매하곤 했었는데 이번에 1+1행사로 13000원에 판매하길래 넉넉히 6개 구매했습니다 저렴한 가격에 쟁여두기 용으로 딱이네요\n\n오래 써본 후기로는 번짐이 없고 지속력이 어마무시하게 좋다는거! 할인하는 기회에 입문해보시는거 왕왕 추천합니다 :)\n\n브라운이 햇빛에는 조금 밝아보여서 다크브라운으로 이번에 주문해볼까 했는데 1+1 다크브라운은 품절돼서 아쉽네요ㅠㅠ 자연스러운 발색으로 브라운 너무너무 좋습니다! 다크브라운은 다음 세일기회에... :)ㅎㅎ",
    "text56": "제가 써 본 붓펜 타입의 아이 라이너 중에는 가장\n진하기도 진하고 밀도도 높으면서 ... . .  ..\n발림 성도 깔끔 하게 꼬리 까지 잘 그려지고 \n언더에는 물론이고... . ...\n지속력이 워낙 좋았어서... ... . . ... ..\n자꾸 사용하게 됩니다.... .. . ... \n색깔도 다양하고  붙 말고 또 길쭉한 스펀지 같은 그....\n타입도 그리기 편하고 진하기도 진하게 잘 나옵니다. \n굳이 추가 수정하고 이럴 필요 없었던  것 같습니당...\n처음에는 오히려 지우는데 더 힘을 쓰게.되었던 것 같습니다.\n아직 남아있지만 1 + 1 기회이기에 미리 사두어야 겠다 싶어서 더이상 다른 제품을 더 생각치 않고 바로 구입하게 됩니다~",
    "text57": "어제 시켰는데 오늘 왔어요~ 그리고 쿠폰까지 적용시켜서 저렴하게 구매했습니다 ㅎㅎ 평소에 키00 아이라이너 썼는데 행사도 잘 안하고 가격이 부담스러워서 대용 찾고 있었는데 좋은 상품 잘 구매한 것 같아요 블랙은 너무 아이라인 한 것 같아서 브라운으로 구매했어요 부드럽게 표현 잘 되고 펜촉이 얇아서 표현이 잘 돼요 실수로 뚜껑 잘 못 닫으면 손에 묻어나고 갈라져요 ㅋㅋㅋ 제가 눈에 기름이 별로 없어서 번지지는 않아요~ 키00 대용으로 좋은 것 같아요 저려미 아이라이너로 추천합니동~*^^* 그리고 아이라이너 하나 시켰는데 큰 박스에 에어캡에 감싸져서 안전하세 왔습니다!!!",
    "text58": "얼마전에 매장에 클리@제품 구매하려다가ㅎㅎ\n가격이 싸길래 구매해봣어용ㅎㅎ\n믿져야 본전이니까 그냥 구매햇는대\n엄청 좋네용ㅋ\n발림성도 좋고\n색도 진하게 잘나와서 좋아요\n지속력은 일반적인 아이라이너랑 비슷해요\n비싼 아이라이너 써봣자ㅋㅋ\n가격값못하는 제품들이 많기때문에\n이런 가성비좋은 제품들 구매해서\n마음편하게 ㅋ쓰는게 제일 좋은거같아요\n웨이크메이크 제품은ㅎㅎ\n사는것마다 크게 후회하지않게 \n무난무난한 제품들이 많기때문에\n믿고 구매할수잇어서 너무 좋아영ㅋ\n다음에는 다른 색상으로 ㅎㅎ구매해보려구요!\n부담없는 가격에 좋은 제품 많ㅇㅣ 쓰세용ㅎㅎ\n왕 추천입니다",
    "text59": "진작 이걸 샀어야 했는데 늦게 산 걸 후회합니다.\n같은 브랜드 펜아이라이너를 먼저 사용하고 있었는데,\n발색이나 지속력은 다 좋으나 눈가 굴곡있는 부분 그릴 때 뻑뻑해서 아이라이너 그리기 너무 불편하더라고요.\n그러다 브러쉬아이라이너 1+1 이벤트 하길래 질렀는데 매우 만족합니다.\n굴곡진 부분 부드럽게 잘 그려져서 꼬리 빼기 편하고 점막부분 그리기도 좋아요.\n피니쉬 파우더를 눈가 주변에 베이스로 먼저 보송하게 만들기도 하지만 아이라이너 번짐없고 아침에 그린거 그대로 퇴근 할 때까지 수정화장없이 8시간 잘 버티고 있어요.\n브라운 색상 자연스럽게 만족해요.",
    "text60": "아이라이너 쓰던게 부러져서 올리브영가니까\n원플원하는거 있길래 그냥 집어왔어요\n광고에는 철벽브러쉬어쩌고 하던데 그정도로\n지속력이 좋았던건 아닌거같아요 \n그냥 평범한데 광고때문에 더 기대해서 좀 기대치가 떨어지는거 같네요 \n발림성은 좋아요 색도 무난하고 꼬리그리기 쉬운거같아요! 지속력은 그냥 한번 그리고 눈 안건드리면 \n눈에 남아있는 정도 ??? 손으로 눈 막 비비면 지워지구요 세안후에도 잘 지워지고 무난하게 잘 쓸 수있는 그런 화장품인거 같아요! \n원플원이라 가성비 좋고 다음에 또 원플원하면\n또 사서 쓸거 같아요 !!\n학생분들께 추천",
    "text61": "웨이크메이크 아이라인은 항상 이용하는거에요~ \n잘사용하고있고 또 구매할거에요",
    "text62": "이것도 직원추천으로 좋다고 해서 궁금해서 써봅니다 기대할게용",
    "text63": "정말 좋아요!!  번지지도 않고 지속력도 최고에요!!\n키스미랑 다른제품도 쓰다 원플원도 하구 후기도 좋아 처음 써밨는데 넘 좋아요!! 요아이로 정착하겠습니다~~",
    "text64": "잘 안 발릴 때두 있지만 오래 지속돼서 좋아용!! 검정색은 못 샀지만 섀도우가 브라운 계열이라 라이너 색을 잘 산 거 같기두 해용ㅎㅎ 부드럽게 잘 발리구 잘 지워지지도 않아서 완전 좋은 거 같네용ㅎㅎ 많이 파세용~",
    "text65": "발색이 좋아요 매장에서 테스트 해보고 괜찮은가격대에 구매가능해서 바로구매했어요!\n번짐이 적더라구요!! 문질러도 지워지지않았어요 블랙에 거의 가까운 브라운이라 블랙쓰기는 싫고 브라운은 너무 연하다고 생각한다면 괜찮을꺼같아요",
    "text66": "웨메 아이라이너는 잘안말라서 너무좋아요♡ ♡♡",
    "text67": "번짐없이 지속력 좋은 상품을 찾고 있는데 원플원 할때 얼른 구매 했어용!!! 좋습니다",
    "text68": "1+1 할 때 사길 잘했어요 퓨ㅠㅠ 번지지 않아서 좋아요",
    "text69": "진짜 끊김없이 잘 그려져요 근데 지속력은..잘 모르겠어요\n막 철벽 이정도는 아니고 그냥 그저그래요",
    "text70": "팁 부분에 계속 뭉침이 생기면서 발색이 아예 안됩니다 .. 리무버로 닦아줘도 다음에 또 뭉쳐서 발색이 안되고 너무 아쉬워요",
    "text71": "너무 빨리 닳아져요 제품은 좋은데 금방써서 아쉬움",
    "text72": "지속력도 좋고 발색도 예뻐요 번짐없이  잘 그려져요",
    "text73": "펜슬을 주로 쓰다 보니 붓펜은 그리기가 조금 힘들지만 지속력은 진짜 좋습니다 적당히 짙은 브라운이라서 색도 만족스러워용",
    "text74": "지속력이 좋으면 섬세하게 잘 그릴 수 있어서 만족스럽다",
    "text75": "발색이 잘 되고 지속력이 좋아서 손이 자주 가는 아이라이너예요",
    "text76": "붓펜이라 좋은데 다크브라운색도 맘에듬 세영언니가추천해줘서삼",
    "text77": "저렴한 가격에 늘 사용하게 되는 제품이에요. 두껍지 않고 얇게 발리게 되어서 더 좋기도 하고, 워터프루프이고 지속력이 좋아서 마음에 들어요. 행사할 때 사서 저렴하게 구매하기도 했고, 늘 데일리로 사용하는 제품으라 행사 때마다 쟁여놓고 사용하기도 합니다. 아이라이너가 중요하다고 생각해서 비싼 제품도 여럿 사보긴 했었는데, 데일리로 사용하기에 이 정도 가격대에 이 정도 가성비를 주는 제품이 별로 없는 것 같아서 여기에 정착한 것 같아요. 나중에 아이리무버로 지울 때에도 쉽게 지워져서 저는 만족하면서 사용하고 있습니다. 마음에 들어서 추천합니다!",
    "text78": "와.....이게 말이 되능가.. 어떻게 웨이크메이크꺼가 1+1이지?! 아이라인 찾고 있었는데 마침 이게 딱 눈에 들어와서 봤더니 1+1에 13000원하더라구여...? 아무리 싼데 가격봐도 8000원정도 하는데 웨이크메이크께 2개애 13000원 즉 하나에 7500원꼴이면 미친거 아닌가요 걍.. \n그냥 다 사라는거 아닌가요.. 아 그리고 제가 아이라인꼬리는 길고 얇게 빼서 그리는 타입이라 붓라이너 아니면 못써서 붓만 찾았는데 제가 원라는 타입이 딱 여깄어요...한번에 싹 그어도 진짜 안번지고 깔끔하게 색도 이쁘게 발색되구여!! 아무튼 너무너무 좋아요ㅠㅠ 고민하고 계신다면 추천드립니다 진짜!",
    "text79": "제가 잘못 고른건진 모르겠는데 제껀 다 말라서 안나오네여 ㅋ",
    "text80": "얇게 잘 그려지고 지속력도 나쁘지 않아용~~~",
    "text81": "원쁠원이라 사본건데 진짜 좋아요 잘그려지구!!\n근데 잘못그리면 잘안지워져요 잘그려야해욯ㅎ",
    "text82": "지속력은 다른 제품들처럼 오래가나 번짐력이 적어서 좋아요 발리는게 부드러워서 따갑지도 않고 앏아서 표현하기 좋은것 같이요 앞으로 계속 써보고 다 써갈때의 잉크 나오는게 어떤지 궁금해요",
    "text83": "저는 아이라인이 잘 번지는 타입인데요.\n나쁘지 않네요 슥슥 잘 그려지고\n원래 제가 몇년째 써오던 붓펜라이너가 있는데,\n1+1하길래 갈아탄거거든요\n근데 나쁘지 않아서 다행이네요\n또살의향 있음.",
    "text84": "번짐이 없는거는 좋은데 선명하게 그려졌으면 하는 아쉬움이있어요",
    "text85": "전에 펜타입으로 써봤는데 브러쉬도 궁금해서 한 번사봤어요\n역시 번짐없었구 색깔도 예쁘네용\n손등발색은 얼굴발색보다 조금 연하게 되는 편이에요",
    "text86": "미리 사둔 거라 원래 쓰던 거 덜 써서 아직 안 써봤는데 후기도 괜찮고 싸게 사서 좋아용",
    "text87": "얇거나 굵게 모두 조절하며 그릴 수 있어 좋네요",
    "text88": "몇번째 재구매인지 기억도 안날만큼 많이 사용한 아이에요. 지속력도 좋고 아이라인은 웨이크메이크만 써요",
    "text89": "아 이거 진짜 맘에 드는데 세일할 때 더 쟁여놓을 걸 그랬어요~\n번짐 전혀 없고 발림성도 진짜 좋아요~ 다른 브랜드 브라운 색상 많이 종류별로 다 써 봤는데 이거만큼 색상 예쁜 것도 없네요..\n두개 묶어서 세일 많이 들어갈 때 쟁여놓을 걸 그랬어요~ 이런 브러쉬 아이라이너는 금방 굳거나 매일 써서 금방 쓰는데 요거는 오래 잘 쓰고 있구요~ 굉장히 얇게 발리는 편입니다~ 브러쉬 갈라짐도 없고 얇은 붓이라 사용할 때도 아주 좋습니다. 저 같은 곰손도 쉽게 그릴 수 있는 붓인게 최고 장점인 것 같아요~ 담엔 브라운 블랙 다 살래용 정착템 아이라이너.",
    "text90": "음 세일할때마다 쟁여 놓는 상품입니다. 무쌍에 항상 번지는 눈이라 이것저것 쓰다 케이트가 일본거라 이걸로 넘어왔는데요 추워서 눈물이 나면 눈꼬리 지워지는건 이것도 그러네요. 그리고 제일 아쉬운게 오래 쓰면 나중에 뭉치는? 눈에 자꾸 아이라이너 떼가루 처럼 뭉쳐서 나오는게 생겨요",
    "text91": "항상 키스미것만 썼다가 한국 제품 사용하고 싶어서 구매해봤는데 정말 기대 이상으로 너무 좋아요 가격도 원플원으로 사서 정말 저렴하고 브라운이 너무 밝지도 붉지도 노란기도 없이 담백한 브라운이라 어떤 화장이나 렌즈에도 잘 어울려서 좋았어요 붓 텐션이 좋고 얇아서 꼬리 빼기에도 좋고 점막 채우기에도 좋고 눈 앞머리 채우기에도 좋아요 그리고 정말 안 지워지고 안 번져서 좋은데 대신 한번 잘못 그리면 큰일나긴 하는데 울어도 괜찮았고 밖에서 열몇시간을 있었어도 멀쩡해서 좋았어요 평소에 붓펜 선호하시는 분들은 이거 선택하시면 될 것 같아요 저도 더 사려고요",
    "text92": "생각보다 너무 좋아서 잘 산 것 같아 후회가 없습니당!!\n지속력도 정말로 괜찮고 발림성은 진짜 부드러워서 잘 그려져요.ㅋㅋ\n그냥 정말 무난하고 가성비 넘치게 사용할 수 있는 아이라이너 입니다아...!!!\n원 플러스 원 할 때 꼭 사놓으세요ㅎㅎ\n저는 다른 컬러들도 구매할 것 같습니당.\n브라운 색상도 너무 예쁘고 다크 브라운도 사야할 것 같습니다\n블랙 아이라이너는 제가 워낙 안 써서...;;\n딱 이 정도 색상이 제 마음에 딱 드네요!!\n원래 커스매틱 덕후라서 화장픔 하나에 정착하지 못 하고 이것 저것 쫌쫌따리 손 닿는 대로 사고 싶은 거 대로 막 사고 쓰는 편인데 다음에도 계속 재구매할 것 같은 아이라이너에여.\n역시 가성비 갑인 아이라이너.☺️\n유튜브 민스코님 영상 보고 샀는데 역시 믿고 사는 민스코...👍👍\n그리고 웨이크메이크 브랜드 제품들은 그냥 기본적으로 믿고 사는 편인 것 같아요~~\n앞으로도 웨이크메이크 제품들이 너무 기대됩니다.ㅋㅋ\n제품 한 두개로 브랜드에 신뢰가 생겨서 너무 좋네요.",
    "text93": "요거 지금 쓰고있는건데 좋아서 재구매했어요\n이 아이라이너의 강점은 번지지 않는다는거예요\n번지지않고 그냥 사라져요 ㅎㅎㅎ\n사라지는게 싫으신분들에겐 비추이지만\n전 번지지않는다는것만으로도 좋아서 다시 구매했어요\n다만 사라지면서 가루같은게 좀 날린다는게 단점이에요\n사라지기때문에 수정은 해줘야되지만 번지지는 않아서\n막 보기싫다 이런느낌은 없는거같아요\n색상은 브라운이랑 다크브라운이랑 많이 고민했는데\n아무래도 브라운이 더 무난할거같아서 브라운으로 골랐어요\n양도 은근 많고 잘 안굳어서 오래 쓰게되는거같아요\n떨어지기전에 미리 쟁여놨는데 아직 못뜯어 써봤네요",
    "text94": "눈물이 있는 편이라 많이 안번지는걸 찾았는데 물에\n서 안번지는거라고했거든요 말린 후 손으로 살짝 건드리면 번지고 세안시 리무버같은거 사용안하고 물로만 문질러도 잘 지워지는 정도에요 보통 워터 푸루프? 그런거는 리무버 없이는 안지워지잖아요? 쬐끔 아쉽네요 ㅡㅡ",
    "text95": "저는 지워지지않고 잘쓰고있습니다 눈두덩이 지방없고 펜슬은 번지는 눈인데 이건 안번지고 안지워져요 발림성도 키*미 보다 개인적으로 좋았습니다 부드러워요! 하지만 쌍커풀이 짙고 눈가에 기름이 있으신 분들은 번지더라구여 저희 어머니가 조금 번지십니다",
    "text96": "맨날 캔***만 쓰다가 이번에 매장에서 1+1 행사 하길래, 한번 써보자고 생각해서 싸봤습니다~ 결과는 만족! 👍 한번에 끊킴 없이 잘 그려져요 ㅎ 그치만 붓펜 특성상 아이섀도우가 많이 묻으면 잘 안나오는건 다 비슷하네요 ㅎ 적당한 굵기, 적당한 텐션으로 잘그려집니당! 너무 연하지 않은 브라운이라 자연스럽게 이쁜거같아요 ! 🙂",
    "text97": "우선 가성비 너무 좋구 구매하고 나서 좀 뒀다가 처음 오판해서 사용 했는데 마름 없이 발색도 잘되고 만족만족\n 개인적으로 얇은 브러쉬의 펜 라이너도 굵은 펜 라이너도 상관 안 하는 편인데 딱 중간 정도로 적당한 굵기여서 원하는 느낌대로 라인 빼주기 수월해여\n일단 가성비가 진짜 쵝오.. 지속력은 아무래도 제 눈 자체가 눈물이 많은 편이어서 어쩔 수 없다고 생각하고 대신 지워질 때 지저분하게 지워지는게 아니라 깔끔하게 지워져서 수정할때 용이했어용 \n매번 블랙색상만 구매하다가 이번에 부드러운 인상으로 바꾸고 싶어서 브라운 컬러로 원플원 행사 할때 구매했는데 역시 괜찮네용",
    "text98": "번짐 거의 없이 좋음. 발색도 좋고. 지속력도 뭐..무난한거 같음 . 좀 연해지는 감이 있긴함. 발림성은 처음에는 좋은데 한 15초 정도 쓰다보면 갑자기 안나옴. 그래서 한상 손에 몇 번 문지르다가 다시 그리는 경우가 겁나 많음. 항상 불편..ㅡㅡ(이런거 답답해서 못쓰는 사람은 클리오꺼 쓰셈. 대신 클리오꺼는 브러쉬가 단단해서 부드럽게 그리지진 않음. 참고하길) 대신 브러쉬가 되게 부드러워서 그릴 때 부드럽게 라인이 잘 그려지고 잘 부숴지지(?)않아 라인이 항상 깔끔하게 그려짐. 그리고 겉모습이 똑같아서 다크브라운이랑 브라운이랑 구분이 안감.",
    "text99": "이전까지는 펜슬 아이라이너를 사용했었습니다. 끝이 뭉툭해서 그런지 라인을 그리기가 쉽지가 않아서 브러쉬 아이라이너를 찾게 되었습니다. 평이 좋은 것 같아서 구매해보았구요. 검정색은 다소 어색할 수도 있을 것 같아 다크 브라운 구매했습니다. 실제로 발라보니 색도 자얀스럽고 메이크업 전체적으로 어울리는 것 같아요. 다만 아쉬운 점이 하나 있습니다. 처음에는 잘 발리지만 두 번째쯤 칠할 때에는 아예 나오질 않아요. 그래서 계속 열심히 흔들어 주면서 사용해야 합니다. 원래 브러쉬 아이라이너가 그런건가여 ㅎㅎ 어쨋든 발림성은 다소 아쉽지만 만족합니다.",
    "text100": "철벽브러쉬 아이라이너 상품 발림 컬러 모두 만족합니다~ 붓이 부드럽고 얇게발리는 편이에요~ 똥손인 저도 문제 없어요~ 섬세하게 잘 그려집니다. 부드럽게잘 발리고 지속력듀 아주아주 좋습니다! 하루 종일 번짐없이 지속됩니다. 나중에도 구매의사 200%% 랍니다^^",
    "text101": "아이라이너를 많이 써서 많이 쟁여두는걸 좋아해요ㅎㅎ\n1+1기획세트길래 바로 질렀습니다ㅎㅎㅎ\n웨이크메이크제품은 개인적으로 참 좋아하는 제품이라 늘 믿고쓰고 있어요!\n특히 아이라이너는 늘 항상 웨이크메이크 제품 사용 중인데 제가 정말 땀을 흘리고, 눈을 비비고 이러지 않는 이상 잘 번지지 않습니다!\n일상생활을 하다보면 꼬리쪽이 조금 지워지기는 하는데 괜찮아요. 그정도는 다시 채우면 되니까요ㅎㅎ\n근데 이거 색깔이 같은게 아니였네요ㅎㅎ\n같은 색인줄 알았는데하하하 역시 술먹고 올리브영 들리면 안된다니까요ㅎㅎ",
    "text102": "몇년간 키스미 아이라이너만 사용 해 왔는데 1+1 행사에 저렴하게 판매하고 있어서 구매해봤어요! 사실 키스미 제품과 가격 차이가 많이 나기 때문에 크게 기대하지는 않았어요.. 리뷰가 나쁘지 않은 것 같은데 한번 써볼까? 하는 마음이었는데 가격대비 품질이 괜찮습니다!\n\n사실 제가 아이라이너나 마스카라 같은게 잘 번지지 않는 편이라 예민하게 느끼지 않았던 걸수도 있지만 제 눈에는 번짐이 전혀 없었습니다. 한번 그리면 하루종일 수정 없이도 깔끔하게 유지되었어요! 발림성도 부드럽고 적당히 탱탱해서 아이라인 그리기 어렵지 않았어요. 추천합니다!",
    "text103": "엄청 좋아요 ㅎㅎ 제가 다른거 다써봤는데 점막에도 유지력이좋구 일본제품은 안쓰고있어서 이거쓰는건데 세밀하게 잘 그려지고 그리고 양도 많아 오래쓰네요 벌써 4개째에요 ㅎㅎ 넘나리 좋은것 ㅎㅎ 사랑스런제품 입니다 세일해서 시켰는데 1+1 싸게 사서 넘나리 좋아요",
    "text104": "예전부터 아이라인 브라운만 써서 그냥 딱 집었어요 너무 진하직도않고 지속력도 너무 좋았어요 엄마두 전에 산 아이라인은 다 너무 번지고 안좋다고했는데 이번 아이라인은 너무 잘샀다고 번짐이 없다고 하시면서 좋아하셨어요! 지속력은 진짜 좋았어요",
    "text105": "브라운색 다 써서 1+1이라 바로 구매함..\n옅은 브라운보다 초코색에 더 가까움...그래서 더 은은한 눈매연출이 가능하다...브라운 마스카라와 함께하면 그윽한 눈화장이 완성....깔끔하면서도 청순한 눈매가 가능하다.",
    "text106": "두께도 적당히 얇고 발림성도 좋아서 꼬리뺄 때 젤 좋은 제품! \n무엇보다도 여러번 덧발랐을 때 갈라짐이 없다는게 제일 좋았어요 !! 자주 할인이나 행사를 진행하는 제품이라 그때마다 쟁겨놓게됩니다 !!\n또 번짐이없어서 하루종일 유지력이 짱짱이고 ! \n그렇다고해서 클렌징이 잘 안되는 것도 아니라 눈에 부담이 덜 되는 것 같아요 \n따로 클렌징 오일이나 클렌징워터 필요없이\n클렌징폼으로 얼굴에 같이씻고  미온수로 씻어내면\n잔여감 없이 쓰기 좋아요! 여러단계로 씻는걸 너무 귀찮아하는 저에겐 너무 딱 맞는 깔끔한 제품이에요! \n쓰다보면 가끔 용량이 좀 적다?싶을 때도 있긴한데\n너무 자주써서 그런거 겠죠 ㅋㅋ? 계속 쟁겨놔야겠어요^^\n이전에는 다크브라운만 쓰다가 요즘은 자연스러운 화장이 좋아서 브라운 구매했어요 ! \n브라운도 예쁘구 다크브라운도 예뻐요 ~ 브라운계열에 붉은기가 없다는 점도 좋네요 !!\n꼬리를 얇게 그리기도 좋고 두껍게 혹시 여러가지 모양으로 잡고 그리기도 편해요 ! 그립감도 좋구여 ~ 왕 추천합니다",
    "text107": "가격대비 훌륭해요!!\n아이라이너는 번지는게 심해서 잘 안하는데 \n이제품은 번짐 거의없이 \n지속력이 좋아서 한번씩 사용하게되네요!!!\n 1+1하니까 저렴하게 구매할 수 있어서 좋은거같아요.색상도 3가지인가 있었던거같은데 사고싶은 색은 품절이어서 아쉬웠어요.ㅠㅠㅠ_ㅠㅠㅠ\n붓펜타입이라 그리기 쉬운것도 장점입니당.",
    "text108": "화장 시작하고 부터는 쭉 붓펜아이라이너만 사용해왓는데 웨이크메이크는 처음 구매해봤어요!! 1+1에 가격도 합리적이라 클*오랑 고민하다가 결정햇는데 요즘엔 외출이 거의 없어 화장을 잘 안하고, 눈화장을 해도 꼬리만 살짝 빼는 정도로 연하게 하다보니 지속력이나 번짐은 정확히 평가할 수 없지만 발림성은 정말 만족스러워요🤭 얇게 잘그려져서 꼬리 빼기도 편하네요!!\n\n키*미는 종류별로 거의 다 써봣고 가장 최근에 구매햇던건 머*였는데 다시 다른 걸로 돌아갈지 정착할지는 좀 더 써봐야 알 것 같구요ㅋㅋㅋ\n\n한가지 아쉬운건 브라운을 구매햇는데 본체 색상이 블랙으로 통일 되어잇다는 것...?! 🤷‍♀️",
    "text109": "완전마ㅁ에들어요 항상 케이트만쓰다가 정말 이케 안지워지는거첨입니다 이제갈아타려구요 정말써본아이라너중최고인거같아요 금액대도 너무저렴하고 이참에몇개더사두려고왔어영 여러부ㄴ꼭사서써보세용",
    "text110": "엄청 또렷하고 끊김없이 쭉 잘 그려져요 번짐은 살짝 있지만 잘 그려져요 눈매도 또렷해지고 색깔이 진해서 좋았어요 무엇보다 1+1이라서 좋은 가격에 잘 산거 같아요 그리기도 쉬워서 화장 어려우신 분들도 잘 쓰실수 있을거 같아요",
    "text111": "웨이크메이크 아이라이너는 처음 써보는데 브라운색이 제가 원래 썼었던 딱 제가 원하던 색이여서 좋았고 번짐은 바르고 나서 조금 말린뒤 문질러도 지워지지 않아서 좋아요. 부드럽게 잘 발리고 원래 아이라인을 얇게 그리는 편이여서 브러쉬 아이라이너로서 좋아요! 두껍게 바르길 원하시는 분들은 아쉬워 할 수도 있ㅇ을것 같아요! 1+1으로 두 개를 받아서 잘 쓸 것 같아요 아이라이너 뭐 살지 고민하시는 분 있으시면 이 웨이크메이크 철벽브러쉬 아이라이너 사셔도 후회 안하실 것 같아요! 추천합니다 가격도 비싼편이 아니여서 부담스럽지 않아서 좋은것 같아용",
    "text112": "색상이 조금 진한데 잘 그려지고 좋아요 지속력은 중상이에요~",
    "text113": "잘그려집니다~~~~^^   완잔만족하며  사요하고있습니다^^",
    "text114": "원플원할때 너무 잘산거같아여!!!!\n번짐도 없고 지속력도좋아요^^",
    "text115": "항상 쓰는 제품이에요! 그리기 편하고 발색도 잘 됩니당! 번짐이 아예 없지는 않지만 적은 편이라 크게 문제없이 잘 사용하고 있어욤ㅎㅎ",
    "text116": "그냥 무난하게 쓰기 괜찮은 제품인 것 같습니당",
    "text117": "전 눈밑에 점 다시한번 찍어줄때 사용하는거라 번짐은 모르겠네요 가성비 조아요",
    "text118": "솔직히. 눈가 유분에 번지긴하는데요. 그건 유분 잘 잡고 하시면 안 번지구요(저는 귀찮아서...ㅎ) 이 가격이 이 퀄리티.? 클리오 저리가라 입니다. 따봉👍",
    "text119": "계속 웨이크메크 아이라이너 구매하는데 만족하고 잘 쓰고 있어요",
    "text120": "가성비 굿굿 제품입니다 발색도 좋고 지속력도 좋고 잘 그려지고 너무 좋아요 잘쓰겠습니다",
    "text121": "부드럽게 잘 그려지고 번짐은 없는데 오후에 눈꼬리 부분이 자연스레 사라지네요\n그래도 발색 좋고 계속 사용중입니다",
    "text122": "브라운 색상으로 구매했는데 자연스럽게 발색되고 펜도 얇아서 그리기 쉬웠습니다!",
    "text123": "웨이크메이크라 믿고 구입합니다. 원 플러스원이라 더 좋네요~ 한동안 잘 사용할 수 있을 것 같습니다.",
    "text124": "세일할때 저렴하게 구매해서 맘에 들어요ㅎㅎ 지속력도 괜찮고 색도 예뻐요",
    "text125": "잘 그려지고 부드럽게 피부에 잘 맞는 것 같아요",
    "text126": "발림성도 좋고 \n부드럽고\n깨끗하게 그려지네요..강추합니다.",
    "text127": "안지워지고 좋아요 컬러도 딱맘에드는 브라운이고",
    "text128": "손에 테스트 했을땐 확실히 안 지워지는데 눈에는 지워짐이 쉽네요ㅜㅜ 아직 화장 기술이 부족해서 그런가..\n그래도 다른 아이라이너에 비해 지속도 좋고 번짐도 적고 좋아요",
    "text129": "색 표현이  원했던것보다 달라서..\n좀 오래 그려야해요",
    "text130": "잘그랴지고 선명해수 넘  좋아요~! 꼬리그릴때 딱 좋습니다",
    "text131": "라인도 세밀하게 그려지고 딱 기본 아이라이너 ! 좋습니다~",
    "text132": "리뉴얼 되기 전 제품이라 발림성은 부드럽긴한데 그냥 쏘쏘합니딘",
    "text133": "지속력이 길진않고 대체로 무난한 사용감입니다. 잘발려요",
    "text134": "다 좋은데 브러쉬가 약간 뻣뻣해요\n그래도ㅜ가격대비 잘산거같아요",
    "text135": "붓펜 끝이 잘 유지되고, 번짐 없어서 좋가요, 지속력도 좋아요 . 여러번 흔들어서 사용해야하는게 아쉽지만 가격대비 대만족입니다!",
    "text136": "그리기 쉽고 색도 적당해서 좋았어요 그렇~~~~게 잘 번지지고 않고 원플원..ㅎ",
    "text137": "번짐없이 지속력도 좋아서 오래가고 너무 좋아요\n아침에 쓰고 회사에 하루종일 있다가 집에와서 보면 처음 그린 것 그대로 있어서 마음에 들어요 이거 다쓰면 또 쓸 의향 있습니다~!",
    "text138": "제 눈에는 블랙이 동떨어져 보여서 (?)\n늘 브라운만 고집합니당 😅\n퇴근할 때까지도 지워지거나 번짐없이 지속되구요.\n처음 사봤는데 만족합니다😄",
    "text139": "엄청 잘 그려지고 눈물을 많이 흘려도 조금도 지워지지 않아요",
    "text140": "눈꼬리에 그리기 좋구 부드러워서 잘 그려집니다 \n유지력도 좋아서 잘 쓸 것 같습니다 1+1으로 잘 샀ㅇㅓ요~",
    "text141": "번짐도 없구 지속력도 좋구 사용감도 좋아요 \n브라운이라기보다 블랙처럼 보이지만 그래도 예뻐용",
    "text142": "붓펜 아이라이너 여러개 사용해봤는데 제일 괜찮은 제품입니다 살짝 번짐이 있긴하지만 지속력도 좋고 브라운 쓰는데 색상도 만족스럽습니다",
    "text143": "자연스럽게잘발리고 지워짐도 덜해서좋아요 만족합니다",
    "text144": "눈에는 안 그려봤는데 손에다 해보니까 발림성과 발색은 좋았습니다 번짐은 좀 굳어져야 알겠지만 조금의 번짐은 발생했어요!",
    "text145": "웨이크 메이크가 아이라인이 좋은걸로\n유명해서 기대 했는데 기대한 만큼 잘 발렸어요!",
    "text146": "자극적이지 않고 발림성이 좋아요 \n부드럽게 잘 발려요 ㅎ",
    "text147": "매번쓰는제품 안번지고 좋아요 컬러도 예뻥ㅎ최고",
    "text148": "번짐은 조금 있었고  발색은 보통이고 지속력도 괜칞았어요",
    "text149": "발림성도 좋고 지속도 오래되고 아주 만족하며 사용하고 있습니다.",
    "text150": "1+1으로 저렴하게 구입했어요..\n근데 브라운이라고 해서 구입했는데..  생각보다 짙은 브라운이네요 ㅠㅠ. 그래도 얇게 잘 그려지고 지속력 좋네요!",
    "text151": "좋아요 그냥 좋은 아이라이너 !! 믿고 ㅆㅓ요",
    "text152": "다크브라운이 품절이어서 브라운으로 구매했는데\n그렇게 안 밝아요 적당해요!",
    "text153": "믿고 쓰는 브랜드~ 좋네요 가격도 저렴하고요 감사합니다",
    "text154": "지속력 좋고 발색도 좋음 번짐도 덜해서 만족함",
    "text155": "너무좋은데 귀찮아서 그만써야겠어여 허허 암튼 ㅋㅋㄱ굿입니당",
    "text156": "붓펜 맨날 클리오만 쓰다가 이걸로 함 바꿔봤는데 만족합니다",
    "text157": "발색 잘 되고 눈물 흘리면 조금 지워지긴 하지만 쓸만 합니당",
    "text158": "색깔 이뻐요\n지속력도 괜찮은거 같아요\n좋아용ㅇ",
    "text159": "지속력, 발림성 좋고 꽤 오랜 시간이 지나도 번지지 않아서 좋아요.",
    "text160": "발색은 진하게 잘되는데 브라운이 좀 연하게 나오면",
    "text161": "진해요 브라운도 진해서 다른거 쓴다음 잘 안발리는부분 커버용",
    "text162": "색상을 브라운 샀는데 색상이 블랙처럼 진해보여서 좀 실망이에요,, 좀더 연한 밀크브라눈같은 펜슬라이너가 나왔으면 좋겠습니다ㅠㅠ",
    "text163": "사용전인데 후기믿고 구매해봣어요. 지속력 기대되요",
    "text164": "브라운 처음 써봤는데\n너무 좋아요.\n계속 이 제품 쓰고 싶어요",
    "text165": "기획세트 구입해서 넘 조아요 다 쓰고 또 구매",
    "text166": "갈색 예뻤어여 저렴한 가격에 발색 좋은 것 같앙용",
    "text167": "잘사용중이예요 \n1+1이라 양도 좋고 쓰기좋아요",
    "text168": "원플원할 때 잘 샀어요!!!!! 다크브라운 품절이라 브라운 샀는데 하나도 안밝고 다크브라운 같아서 딱 좋고 지속력도 좋아요",
    "text169": "발림성, 지속력, 발색, 번짐, 다 좋은데요..\n 맨날 펜슬만 쓰다 보니까 브러쉬 아이라이너쓰기 어렵드만요 연습을 많이 해봐야겄어요!",
    "text170": "번짐없어서 좋습니다.\n브라운으로 구매했는데 자연스럽게 표현되서 좋네요",
    "text171": "그냥 쟁이고씁니다. 쌩눈에발라도전혀안번지고 잘됩니다. 그냥 사서 하나씩넣어놓는템",
    "text172": "아무리 잘안지워진다는거 써도 자주 눈감고 웃어서 눈꼬리가 잘 지워짐. 이것도 눈꼬리는 지워지는데 쌍커풀라인에는 안껴서 좋음",
    "text173": "아 검정색 살라했는데 품절이어서 브라운 샀습니다.\n아주 세밀한 표현이 된다는게 좋아용~~\n잘 안번지구",
    "text174": "라인 끝을 뺄 땐 얇은 게 표현하기 편해서 구매했어요! 처음에 잘 말리면 잘 안번져서 아침에 화장하고 손으로 쎄게 지우지 않는 이상 잘 남아있었어요!",
    "text175": "붓펜라이너 이것 저것 다 써봤는데\n손에 꼽을 정도로 발색력, 지속력 좋아요!\n원래 잘 안번지는 눈 모양이긴 한데\n땀흘리거나 물에 닿아도 크게 번짐 없었숩니다!",
    "text176": "잘 안번진다고해서 구매해봤어요\n안번지는건 아니구요  \n다른 아이라이너랑 비슷해요 \n지속력도 발색도 비슷비슷 합니다 \n그럭저럭 쓸만해요 \n담엔 다른거 사보려구용",
    "text177": "그리기도 편하고 지속력도 좋아요\n써본 아이라인 중에서 최고! 추천합니다",
    "text178": "제가 원하는 딱 그 아이라인이네요 ㅠㅠ 번ㄷ짐도 없고 지속력도 정말 최고였어요 ㅠㅠㅠㅠㅠ",
    "text179": "부드럽게 잘 발리고 좋아요! 근데 아이라인 자주 안그리는데 빨리 닳는 느낌 ㅠㅠ",
    "text180": "두께도 얇게 발리고 지속력이 오래 가요 블랙도 좋은데 브라운은 부드러워보여서 좋네용 ㅎㅎ",
    "text181": "너무좋아오ㅜㅜ\n항상잘쓰고있습니다\n항상 감사드립니다!!",
    "text182": "원플러스원에  살수있어서 좋았구요\n발림성이좋구 잘안지워져요",
    "text183": "번지지 않고 잘 그려져요. 1+1이라 좋았는데 거울까지 주시고 감사합니다",
    "text184": "저번에 사서 다써가지고 다시 구매하는건데 !! 좋네용 ㅎ원플원해서 더좋았습니당 ! 그리기 쉽고 좋네용 ㅎㅎ",
    "text185": "그리기도 쉽고 잘 지워지지 않아서 좋아요 지성인데도 눈꼬리 쪽이 외출후에 유지되고 있었어요",
    "text186": "브라운컬러 은은하니 너무 좋구용\n뭉침없이 잘발리고, 잘안번지고 좋아요 :)",
    "text187": "일단 붓에 힘이 너무 없어서 그리는데 불편하고 발색이 잘 되는편도 아니에유",
    "text188": "발림성은 좋으나 지속력 똥망..... 1시간도 안되서 눈꼬리 실종됨. 번진다기보다 눈 깜빡임에 사라지는 느낌이 강함. 재구매 의사 없음.",
    "text189": "안번진다고해서 샀는데 번지네요^^;\n제가 쌍커플이 없어서 그런건지모르겠지만 키@@보다 번져요.",
    "text190": "제가 원래 붓펜을 별로 안좋아하는데 유튜브보고 구매했거든요 지속력은 대박이네요~",
    "text191": "전반적으로는 그동안 쓴 제품들 중에서는 만족 합니다.",
    "text192": "저렴하게 두개삿어요!!!붓팬잘안쓰는데 써볼렵니다",
    "text193": "괜찮은 아이라이너 입니다\n\n원뿔원으로 좋은가격으로 구매했습니다.\n\n번짐없이 깔끔해요",
    "text194": "하루종일 지속적이고 번짐이 없고 부드럽게 잘 발려요",
    "text195": "눈꼬리 꼬리 길게~\n펜슬보다 부드러움\n초보도 쉽게 그려지는 붓감\n1+1으로 득템",
    "text196": "원쁠원이라 쟁여두려고 샀어용!!! 아직 안써봐서 잘 모르겠습니당ｦｦｦ",
    "text197": "브러쉬 아이라이너는 부드럽기는하나 지속력은 조금 떨어지는편인것 같아요. 그래도 웨이크 메이크 제품은 비싼 타 제품에 비해 지속력이 좋은편이라 아이라이너 쓰는 저로써는 만족합니다.",
    "text198": "발림성 좋고 발색혁 좋아요\n얇게 잘 발려서 그리기 쉽네요\n다만 지속ㄹㅕㄱ이 별루예요 ㅜㅜ",
    "text199": "저번에 구매했었는데 또 구매해요! 기획상품이라 정말 좋았던 것 같아요! 마스카라는 항상 번지는데 아이라이너는 안번지는 제품입니다!",
    "text200": "발색 너무 잘되고 번짐 1도 없고 픽싱도 잘되어서\n만족하며 사용중인 제품입니다! \n뾰족해서 섬세하게 그릴때도 잘그려지고 속눈썹 사이사이\n채울때도 잘 메꿔집니다!!"
  }
]