[
  {
    "brand_name": "클리오",
    "product_name": "[미니리무버 증정기획] 클리오 수퍼프루프 브러쉬 라이너 기획",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015935409ko.jpg?l=ko",
    "review_name": "[리무버기획] 01블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000159354",
    "text1": "브라운만 쓰다가 리뉴얼 된 색이 너무 붉은 갈색이라 블랙으로 샀습니다,, 자칫 잘못 바르면 진해져서 브라운보다는 난이도가 필요해요\n아이리무버는 기능은 무난한데 자스민 향 나서 좋음",
    "text2": "너무 좋아요.!! 벌써 몇 통을 구매했는지 기억이 안 날 만큼 잘 사용하고 있어요!!",
    "text3": "초보도 얇게 그리기 쉽고 번짐도 없어서 오래 지속되어 너무 좋아요!",
    "text4": "제가 제일 처음 감탄했던 건 하루 종일 지속되는 발색력이에요. 아침에 그렸던 라인이 퇴근 때까지 아예 그대로였어요. 특히 유난히 땀 흘린 날이나 회식 후에도 눈꼬리가 처음 상태 그대로 남아 있는 걸 봤을 때, 이거 진짜다! 싶었어요. 그리고 라인 두께 조절이 정말 쉬웠는데요, 브러쉬 끝으로 살짝만 눕혀서 그리면 두껍게, 또 가볍게 쓰면 얇게 정교한 라인도 가능했어요. 초보도 손쉽게 사용할 수 있겠더라구요.\n\n사용하면서 제가 느낀 장점은 뭐니 뭐니 해도 발색 지속력과 번짐 없는 밀착력이었어요. 게다가 붓펜 타입이라 선을 깔끔하게 그릴 수 있다는 점도 너무 좋았습니다.",
    "text5": "몇년째 사용중인 아이라이너입니다! 자연스럽고 지속력도 좋아요ㅎㅎ",
    "text6": "눈화장 특히 프루프 계열에서 믿고 쓰는 클리오입니다!!\n번짐도 없고 뚜렷하게 눈 살리기 정말 좋아요 ✌️ 추천입니다!!",
    "text7": "눈꼬리올릴때 정말좋아요\n이것저것다써봤지만 저에게는\n이게 제일입니다\n가격은조금있지만 이만한제품못찿았어요\n잘지워지지도않고 정교하게그려져\n아이라인초보도 가능한제품..적극추천합니다",
    "text8": "계속 몇년째 사용 중인데 발색 좋고 지속력도 상당히 좋아서 계속 사용중이에요~",
    "text9": "아이라인필수눈이라서 꼭 필요한 템인데 \n클리오제품 발색력이 높고 선명해요 지속력도 굿입니당",
    "text10": "클리오 수퍼프루브 브러쉬\n아이라이너 하고 리무버 엄청 잘쓰고 있습니다~\n클리오 제품 좋네요",
    "text11": "이거만한게없어서 이것만 사서 쓰게되요\n번지지않고좋은데 물다면바로지워져요",
    "text12": "항상 쓰던거라 다 써서 재구매 했어요\n미니리무버도 같이 있어서 좋아요",
    "text13": "이거 짱짱짱\n아이라이너 중 거의 탑티어 아닌가욤?\n여러 회사 제품을 종류별로 다양하게 구매해서 써봤는데, 이 제품이 젤 손이 마니 갑니당~^^\n담엔 망설이거나 고민하지 않고 바로 재구매할겁니당!!!",
    "text14": "엄청 엷게 그릴수 있어서 너무 좋아요 아무래도 아이라이너도 정착하게 된 것 같네요 ㅎㅎ",
    "text15": "엄마의 인생템! 무조건 다른거 제안해드려도 이게 최고신가봐요 ㅎㅎ 이거만 씁니다! 가격만 더 세일해두세요~",
    "text16": "클리오 라이너 몇 년째 쓰고 있는데, 항상 브라운 색상 쓰다가 이번에 블랙 사용했는데 블랙이 더 또렷하고,,, 좋네여 쿨톤인 거 알고 색상 변경했ㄴ느데 아직도 브라운이 집에 많아여,,, 근데 쿨톤이라 브라운이 안 어울리는 건 아니고 또렷하게 표현하고 싶으면 블랙, 부드럽게 표현하고 싶으면 브라운 선택하시면 될 듯하네여",
    "text17": "화장을 리터치 하지 않는 사람입니다.\n하루종일 있어도 선명한 아이라인~~\n지울때는 함께 온 리무버로 쓱~하면 잘 지워집니다.\n사진은 새벽에 화장 후..12시간 지난 후 모습입니다.ㅋ",
    "text18": "좋아용 매우 편흐규 매우 예쁘고 매우 자주 쓸 겋 같습니다 ㅎㅎ 또 사고 싶내옹",
    "text19": "말해뭐해 그냥 그리는 동시에 고정되는 아이라이너 단점을 굳이 꼽자면 좀 강력해서 잘못그리면 지우기 어렵다는거? 사세용",
    "text20": "엄마가 구매해달라고했어요.\n저희 어머니의 재재재구매템..\n다른 건 다 아무거나 사라고하시는데 \n아이라인 만큼은 꼭 클리오로 구매하세요ㅎㅎ\n그만큼 여러모로 만족스러우신 거 같아요.\n전 펜슬을 주로 쓰는 편이나 붓펜 좋아하시면 클리오가 좋을 거 같아요!!",
    "text21": "✔️ 같이 준 리무버는 여행갈 때 가지고 다니기 좋아서 편리해요~\n✔️ 워터프루프답게 번짐없고 부드럽게 쓱 바를수 있어서 편리합니당!",
    "text22": "아이라이너는 이걸 지속력에서 이길만한게 없을 정도라고 생각함",
    "text23": "클리오 화장품들은 다 어떤 카테고리를 사든 기본은 하는 거 같아요! 슈퍼브러쉬라는 이름 답게 잘 그려져요!",
    "text24": "얇고 깔끔하게 그려져서 자주 사용하고 있어요!! 리무버 쓸정도로 워터프루프는 아니지만 마스카라 지울때 사용하고 있습니당",
    "text25": "아이라이너는 진짜 어디꺼 쓰느냐가 번지냐의 관건인데 클리오가 제일 낫더라구요. 다른거썼다가 완전 너구리된 경험있어서",
    "text26": "최소 10개는 산듯 ㄹㅇ... 거의 3달에 한번씩 하나 새로 삼. ㅋㅋㅋㅋ",
    "text27": "발림성이 좋기는 하지만 지속력이 떨어지고 잘 지워져요 재구매는 안 할 듯",
    "text28": "- 첫 사용감이 진짜 맘에 들었는데 한 번 정도 사용하고 잠시 사용하지 않고서 대략 1달 정도 지났는데 말랐나봐요;;;\n- 거꾸로 두라고 해서 일부러 거꾸로 세워놨는데도 말라버렸는지 액상이 안 나와서 오랜만에 사용했는데 좀 당황스럽더라구요\n- 제품력은 좋은데 자주 사용하지 않으시는 분들은 잘 마른다는 점 인지하고 구매하셔야 할 것 같아요 ㅠ",
    "text29": "번짐없고 얇고 깔끔하게 잘그려져요 엄마가 좋아하세요 만히",
    "text30": "그려지는 것도 깔끔하게 얄상하게 잘 그려지고\n좋아서 산것같아요.\n웨메꺼 썼는데 붓이 좀 금새 망가지더라구오\n모가 삐죽나와있고 ㅠ\n쓰기 점점 불편해져서\n킬커버 첨 사밨는데 진짜 좋네오.\n괜히 유명한게 아니엇어!!\n그티만 가격이 좀 비싸서 아쉬워요.\n이런건 사용기간도 짧은데\n만원 이하대면 안대나.\n아쉽네요.",
    "text31": "📍처음 사용해보는 제품 후기\n- 처음 사용할 때 계속 흔들어줘야해서 불편했어요.\n- 2번째 사용할 때는 안 흔들어줘도 충분히 잘 그려져요.\n- 번지지 않고 지속력이 좋아요.\n- 마르고 부스럼이 생기는 경우가 있는데 이 제품은 그대로 픽싱이 됩니다.\n- 꼬리 그리기 편해요. 부드럽게 잘 발려요.\n\n📍재구매의사\n네!",
    "text32": "정말 찐하고 선명하게 잘 그려져요!\n조심조심 아이라인을 사용해서 그려야할 것 같아요!\n클리오 펜슬 아이라이너도 좋아서 항상 그것만 사용했다가\n갑자기 펜라이너도 사용해보고싶어서 구매했는데\n역시 좋아용~\n\n저는 브러쉬라이너보다는 펜라이너가 더 좋은 것 같아요!!\n좀더 얇아서 얇게 그릴 수 있어요!\n브러쉬라이너는 펜라이너보단 두껍더라구요\n그래도 이걸로도 잘 조절하면 얇게그리기도 가능하긴해요\n\n번짐은 아주 사알짝 있어요~\n저는 평소에 안구건조증이 있어서 눈에서 눈물이 자주 나거든요! 그래서 아이라이너가 잘 번지는데\n이것도 눈에서 눈물나면 번지긴해요\n\n눈에서 눈물 안나면 번짐현상 전혀 없는 제품입니다!\n\n지속력도 좋은 편입니다~!\n\n세일하길래 구매했는데, 다음에 또 세일하면 재구매 의사 있어요!",
    "text33": "📍처음 사용해보는 제품 후기\n- 브러쉬 라이너로 꼬리를 그릴 때 사용해줍니다.\n- 처음이라서 그런지 몰라도 계속 흔들어 줘야지 잘 나오더라구요. 불편했어요ㅠㅠ 조금 더 사용해봐야 할 것 같아요.\n- 발색은 좋아요. 얇게 발려요.\n- 지속력 좋고, 번지지 않습니다.",
    "text34": "블랙과 브라운 컬러밖에 없길래 좀 더 또렷한 블랙으로 택하긴 했으나\n그 중간 컬러인 블랙 브라운, 다크 브라운 이런 컬러가 하나 더 추가되었으면 하는 아쉬움이 있네요~\n\n정말 또렷하게 잘 그려지고 얇게 잘 그려져서 제품력은 정말 좋아요~\n잘 번지지도 않고 지속력도 괜찮았고요.\n미니 리무버는 정말 미니답게 생각보다 더더 작더라고요!\n또렷한 아이라이너 찾으시면 추천드립니다!",
    "text35": "블랙과 브라운 컬러밖에 없길래 좀 더 또렷한 블랙으로 택하긴 했으나\n그 중간 컬러인 블랙 브라운, 다크 브라운 이런 컬러가 하나 더 추가되었으면 하는 아쉬움이 있네요~\n\n정말 또렷하게 잘 그려지고 얇게 잘 그려져서 제품력은 정말 좋아요~\n잘 번지지도 않고 지속력도 괜찮았고요.\n미니 리무버는 정말 미니답게 생각보다 더더 작더라고요!\n또렷한 아이라이너 찾으시면 추천드립니다!",
    "text36": "아이라이너 도대체 클리오를 대체할게 없어요 ㅋㅋ 근데 지인들도 웬만하면 거의 클리오 쓰더라고요. 슈퍼프루프는 브러쉬 팁도 적당하고 번짐없고 유지력은 장난 아니라서.. 마스카라 제형이 떨어지거나 그런 것도 전혀 없어요. 대체재가 없는 아이라이너라고 생각합니다. 너무나 만족합니다!",
    "text37": "아이라이너때문에 참 고민도 많고 고생중입니다ㅠㅠ\n저를 보는 사람들은 쌍커플도 짙고 눈도 그렇게큰데 도대체 아이라이너는 왜그리냐며 이해할수 없다고들 해요.\n하지만 그건 본아이 아닌이상은 알수없는 나만의 고민일까요?\n이전엔 썬크림까지만 바르고나가도 다들 풀메이크업한줄 알았다면, 이젠 썬크림까지만 바르고나가면 어디 아프냐고들 해요.\n눈은..한쪽눈을 망막박리술받은후로 양눈크기가 달라진데다가 나이들며 뭔가 자꾸 처지는 기분. 그래서 자신감도 떨이지고 괜히 우울해지는 기분.\n어느날 화장이 좀 잘먹고 아이라이너도 딱 내눈같게 잘그린날은 자신감이 못말리게 붙죠.\n그게 메이크업의 힘이네요.\n\n지금현재 제 화장대위에는 아이라이너만 7~8개정도 나와있는것같아요.\n붓이 다 달라요ㅋ;\n이 클리오수퍼프루프 라이너는 처음써보는데 꽤 오래도록 진한색감 유지하며 붓도 부드럽게 그려지더라구요.\n전문가처럼 평가할수는 없지만, 그날그날 상태에따라 골라쓰고있어요. 전 짙은회색 라이너를 쓰고픈데 우리나라에선 좀 찾기힘든 색감이라 해외나갈일있으면 무조건 그레이 라이너를 사모읍니다ㅋ",
    "text38": "가볍게 슥 그어도 삭 잘 그어져서 붓펜 라이너 초보한테도 좋을 것 같았어요. \n\n부드럽고 얇게 발리는 편이고 색은 조금 연한 느낌도 있지만 흔들어주고 쓰면 진하게 잘 나와요.\n\n다른 붓펜 라이너에 비해 덜 지워지는건 맞는데 그래도 눈물 흘리거나 그러면 가루가 되어 좀 지워지더라구요!\n\n끝이 뾰족하니 점찍을때도 좋았어요.",
    "text39": "워터프루프 최강 아이라이너를 찾으신다면 완전 추천!\n\n👊🏻번짐, 지속력\n진짜 번짐이 없는 편이에요! 제가 눈가에 유분기가 많은제 면봉으로 유분 닦고, 아이프라이머 바르고, 섀도우 바르고 아이라이너를 그려고 시간이 지나면서 유분 때문인지 마스크 습기 때문인지 최근에 계속 시간이 지나면 아이라이너가 번져있는거에요..\n근데 클리오 라이너 테스터 해봤을 때 진짜 집 가서 물로 박박 지워도 잘 안 지워지는 거 보고 아! 이거다 하고 구매했는데! 번짐도 없고, 지속력도 좋아요!\n\n👊🏻클렌징\n아이라이너는 워터프루프여도 클렌징워터 같은 리무버 사용하면 잘 지워지는 편이에요! 근데 클렌징폼만 단독으로 사용해서 지우려면 좀 박..박.. 문질러야해서 눈가에 자극이 갈 수 있으니, 립앤아이리무버나 클렌징 워터 사용하시길 추천드려요!",
    "text40": "어느샌가 붓펜타입 아이라이너를 즐겨 쓰게 되서 애용\n하고 있는데요. 키스* 를 자주 썼었는데 붓끝이 갈라지\n고. 진하게 발색이 안되는거 같아서 바꿔봤네요.\n\n✔️키스미는 처음 써보는데 정말 선명하게 그려지는거\n같아요. 색이 진한 검정이라서 또렷해 보이네요.\n\n✔️가끔 다른 아이라이너는 눈꼬리나 눈 앞머리쪽이좀\n뭉치면서 지워진다고 해야될까? 그런데... 이제품은 뭉\n치면서 지워지는 느낌이 덜하더라구요.\n\n✔️아이라이너 리무버도 포함된 제품인데 세안할때 안\n지워지는건 못느꼈어요. 가끔 안지워져서 눈밑 코알라\n되고 그런적 있는데 이제품은 괜찮았구요.\n\n✔️지속력은 아침부터 오후까지 지워짐없이 오래 지속\n되는거 같아요. 제가 쌍커플 있는 눈이라 그런데.. 속쌍\n커플 있는 분들은 잘 모르겠네요.\n\n📢펜슬 라이너보다 지속력 좋고 번짐없이 선명한 라이\n너 원하시는 분들은 이제품 추천합니다.",
    "text41": "아이라이너 처음 써보는데\n클리오 제품 좋다고 해서 구매해봤습니다\n배송도 빠르고 잘쓰겠습니다~",
    "text42": "이게 화운데이션 뭍음 잘 안나오고 촉이 뭉뚝해져서 얇게 안그려져요 그래서 계석 딱고 거꾸로 놔야 나와여\n오래 못써서 다른 걸로 교체했어요",
    "text43": "이런저런 아이라이너 사용하다가 정착한 제품이예요. 다른 아이라이너들도 좋은 제품들이었지만 클리오가 저와는 잘 맞아서 만족스럽게 사용중이예요.",
    "text44": "일단 지속력 원탑.진짜안지워지고 얼굴 박박 문대야 지워질정도로 레전드 착색 플러스 지속력이라 재구매했어요.색깔 좀 진한감이있는거참고부탁드려요!",
    "text45": "아이라이너는 이것저것 써봤는데, 클리오가 진짜 최고예요.\n브러쉬가 부드럽고 세밀하게 그려져서 손떨림이 있어도 라인이 깔끔하게 나와요.\n유분에도 번짐 거의 없고 하루종일 또렷하게 유지돼서 여름에도 무너짐 걱정이 없어요.\n세안할 때도 리무버로 부드럽게 지워져서 자극이 덜하네요.\n한마디로 초보자부터 숙련자까지 다 만족할 제품이에요!",
    "text46": "꽤괜찬킨하나 재구매할정도로 좋은진모르겠어요\n\n조금더 써봐야알듯\n\n얼마나빨리 잉크가 마르는지 브러쉬가\n\n갈라지는지 그런것들은  더써봐야알것같습니다\n\n일단은 선명하고 잘그러지고  기획세트라서\n\n조금더 구성이알차서 좋습니다\n\n딱히 번짐도없고 무난합니다",
    "text47": "생각보다 조금 쨍한 검정색인데 얘가 그나마 제일 안 지워지는 아이라이라서 정착 해서 잘 사용하고 있습니다. 근데 증정으로 들어있는 리무버는 이제 안 줬으면 좋겠어요.",
    "text48": "깔끔하게 잘 그려지고 번지지 않아서 좋아요 마킹 뚜껑이 굉장히 밀폐력이 좋아서 잘 마르지 않아서 좋습니다",
    "text49": "피부 번짐이 없이 자연스럽게 잘 그려져요\n진하게 그려져서 리무버도 있어서 좋아요",
    "text50": "안번지고 잘 그려져서 좋아요. 립앤아이 리무버 미니사이즈 같이 증정 해 줘서 여행갈 때 잘 들고다니고있어요",
    "text51": "제 눈에는 번짐도 없고 지속력 좋아요. 미니리무버도 증정 해줘서 여행 갈 때 잘 사용 할 수 있을 것 같어요",
    "text52": "이걸 지금 몇개째 구매하는건지 셀 수도 없구요…\n좋아요 그냥 좋아요\n색감 진짜 검정색만 사용하는데 진짜 쨍하게 잘 나와요 \n그렇다고 촌스럽게 쨍한건 아닙니다!\n아침에 그리고 저녁에 씻기 전에 확인해도 수정 한번도 안했는데 번지거나 지워진 부분이 없어요\n지워졌다고해도 가루처럼 그냥 떨어져서 좋은거 같아요\n두껍게 발리지 않아서 일단 더 좋구요\n눈 부분에서 눈꼬리, 점표시, 점막 등 다양한 부위에 만능으로 쓰일 아이입니다.\n아이라이너 타입은 붓인데요\n저는 처음부터 붓으로 된 제품을 사용해서 그런가 \n붓 제품이 확실해 편하고 더 좋게 느껴지더라구요\n아 그리고 이 제품이 워터푸루프인지 아닌지 잘 모르겠는데 \n워터파크나 계곡같은데가서 물에 들어가도 지워지지 않더라구요 그래서 너무 좋았습니다.\n그리고 이번엔 케이스 디자인도 새로 바뀌어서 훨씬 세련되어 보이구요 진짜 믿고 구매하셔도 좋아요\n제가 클리오 광팬이거든요 \n오죽하면 쿠션,아이라이너,마스카라 등등 다 클리오 제품을사용합니다.\n이미 아이라이너 다 지우고 남기는 후기라서 눈 사진은 없지만 발색력은 보여드리기 위해 사진은 첨부했어요~\n항상 구매하지만 너무 좋네요ㅜㅜㅜ\n그리고 눈 꼬리 부분에 뭉툭하게되지 않고 뾰족하게 잘 쓱 빠져요\n막 그려도 이뿌게그려집니다\n펜슬 제품이랑은 다른 느낌이 날거에요\n아무래도 붓(브러쉬)제품이니까용",
    "text53": "끝이 유연하고 얇아 초보도 균일하게 그리기 쉬워요. 오래 버티는데 지울 때는 동봉 미니 리무버로 말끔하게 떨어져 데일리로 딱이에요.",
    "text54": "몇번째사는지모르겟어요뭐동네방네야이거좋타하고소문낼정도는아니고그냥가격도괜찮고리무버도줘서조아요",
    "text55": "근본의 아이라이너라서\n선물로 사드렸어요\n좋아하시네요 하하",
    "text56": "클리오 아이라이너는 단점이 진짜 없어요 가격이 그리 비싸지도 않은데 제품력이 정말 뛰어납니다",
    "text57": "친두한테 생일선물로 줬는데 친구가 잘 발려서 너무 좋다고해요",
    "text58": "부드럽게 잘 그려지고 잘 안번져서 좋았어요! 그리고 미르고도 필름같아 보이는것도 없어서 좋아요",
    "text59": "아이라이너 없이 화장하다가 오랜만에 구입했는데요\n클리오=아이라이너 공식이잖아요(?) 그래서 구입해봤는데 발색력도 좋고~ 제가 싫어하는 붓 갈라짐도 없고 좋아요!! 굿굿 만족합니다!!",
    "text60": "ㅣㅈ속력도 좋고 색상이 블랙이 쨍한게 아주그냥 좋으네요 하하",
    "text61": "지성피부인데 하루종일 웃고 밖에서 땀흘려도 안지워졌어요. 브러쉬가 엄청 얇아서 섬세하게 잘 그려져요!",
    "text62": "클리오 브러쉬 라이너는 매일 그려도 번짐이 적고 한 달 넘게 쓰니 손에 익어서 자연스럽게 라인이 완성돼요.",
    "text63": "말해뭐해 아묻따N통째 사용중이에요 출시이후로\n그전 키스미 썼는데 키스미에 눈밑 번짐등 단점을 다 잡은\n그런친구고 지속력 발색력 마뢔보해 \n원라 브라운쓰믄데 품절이라 블랙샀는데 블랙 깔끔하니 좋아요\n최대장점!!! 잘못그리거나 눈의에 묻었을때 물티슈로 살짝만 훔쳐내도 다 없어져요\n그렇다고 사용할따 번지거나 지워지지 않습니다!!",
    "text64": "지난 35년간 정말 다양한 종류의 아이라이너를 사용했는데, 클리오 수퍼프루프 브러쉬 라이너는 정말 가늘어서 꼬리 뺄 때 정말 좋아요. 평소 아이메이크업을 컬러풀하게 하고, 아이라이너도 두껍게 그리는 편인데, 제품 테스트 컷 찍으려고, 심플하게 그려봤어요. 처음엔 약간의 눈시림이 있는데, 곧 없어져요. 지속력도 나쁘지 않아요. 사용 후, 브러쉬에 묻은 아이섀도우를 반드시 닦은 후 보관합니다.",
    "text65": "부드럽게 잘 그려지고, 지속력도 나쁘진 않은데, 발색이 정말 아쉬워요. Jet Black일 줄 알았는데, 생각보다 진하지 않아서, 레이어 3번 정도해야 만족스럽네요. 같이 온 미니 리무버 너무 귀여워요. 테스트 해 보고 싶지만, 이미 사용중인 립 앤 아이 메이크업 리무버 있어서, 다음 기회에 테스트 해 보려고 합니다.",
    "text66": "🧶장점🧶 우선 제가 거의 자주 사는 아이라이너!! 진짜 사용 하기도 편하고 ~ 들고 다니기도 편해요! 처음에는 클리오 제품 안 쓰다가 클리오 제품이 워낙 유명 하고 좋다는 글이 많아서 한번 사용 하보자 하고 구매 하게 된 것이 이렇게 자주 구매 하게 되었네요 ㅜ 정말 얇은 펜을 좋아하고 빨리 화장을 끝내고 싶은 사람에게 최고입니다 ~ 얇은 재형 좋아하는 사람에도 좋을 것 같아요ㅠ 한번 그리면 번지지 않아요! 근데 잘못 그렸다가 제가 손으로 쓱 했더니 약간 화장 한 거랑 제가 손으로 살짝 지운건 티가 좀 나서 .. 잘못 그렸을 때는 면봉에 아이리무버 살짝 묻혀서 살짝 잘못 그린 곳에 면봉으로 쓱~지워주시고 다시 그리고 쿠션으로 마무리 ~ 해주면 되겠습니다! 이 제품 말고 초반에는 케이트 제품 갈색 쓰다가 그 후로는 갈색이 단종이 되어서 , 검정색을 쓰지만 , 이 제품 하고 장단점을 비교 하자면 , 그 제품은 아이라이너 액상을 제품에 조금 덜고 나서 양을 맞치고 나서 그려줘야 하는 단점이 있지만 , 용량으로는, 케이트가 많아요! 뭐 클리오는 양은 적은데 그리기 케이트 보다 편한?느낌이 듭니다 !! 그리고 저는 클리오 제품 쓰고 나갔다가 집에 왔을 때는 화장 한 것이 그 대로 있었어요! 지속력은 최고 인것 같아요!! 이 제품을 앞부터 그리는 건 추천 안해요 ㅠ 초반에는 저도 앞 부터 끝까지 다 그렸는데 , 한번 지우기 불편? 한 이유로 앞 부터 그리는 거 중단 했습다! 너무 앞부터 다 그리면 지우기도 .?그리기도 귀찮아져요!\n이 제품이 지속력 짱.!! 리무버나 폼클렌징에 잘 지워집니다! 이 지품 쓰는 사람은 지울 때 리무버 사용 하고 그리고 폼클렌징으로 마무리 하면 됩니당 ! 근데 저는 그냥 아이라이너는 가방에 하나 들고 타는게, 지속력이 좋아서 매번 그냥 가져갔다가 다시 가져오는 느낌이긴 하지만 잘못 그릴때나 비상시에 사용 하는데 갖고 다녀야 마음이 편해져서 갖고 다녀요 ㅠ 저처럼 비상시에 사용 할려면 갖고 다니는게 나을 거예요~^^\n\n🪢단점🪢 단점이 그렇게 많이 있기 보다… 그냥 ..금방 쓰게 되서 다시 사러 매장에 가야 해요 ㅠ 다 맘에 드는데 금방 쓰는 것 같아요 ㅠㅠㅠㅠ",
    "text67": "모두 들으세요!!!모두 집중 !!!💎\n아이라이너 사실 다른 제품 쓰는데 내가 여행 가는데 그\n제품을 안 가져 왔지 말입니다 ㅜ 그래서 올리브영에서 가서 직원 분들에게도 물어보고 인터넷에도 한번 검색 한 결과 클리오에서 아이라이너가 나왔는데, 제품이 좋다 ~좋다 ~해서 반신반의 하구 구미 했는데. 너무 효과가 좋지 말입니다 ❤️그래서 이 제품 쓰고 너무 좋아서 말합니다.  ㅠ 번지는 게 없고 , 아이라이너에 딱 맞아요!\n왜 후기가 많은지 ~~~ 그 만큼 효과가 좋습니다 !\n아! 색상이 4종류 되는데 1호가 짱 ! 검정색인데 , 아이라이너가 북펜으로 되 있어서 잘 그려지고 , 그 만큼 , 이뻐요!\n예전에 갈색만 썼는데 클리오는 검정색이 짱입니다 !\n다른 색상도 테스트 해 봤는데 다른 색 보다 검정색이 진리~❤️",
    "text68": "클리오 아이라이너는 다른 브랜드가 따라 갈 수없는것같아요 \n사용한지 5년 되어가는데 , 여전히 번짐이 아주 적고 \n지속력도 좋습니다!! 무엇보다 부드럽게 잘 그려진다는거!! 이건 제품이 계속 나왔으면 좋겠네요 ㅜㅜ\n1+1 이여서 득템했습니다!!쵝오",
    "text69": "얇게 발리고 색도 잘 나와요!!\n저는 굵게 바르는 편이 아니라서 이걸 자주 이용해요!!\n그리고 화장을 잘 못하는 편이라 발랐을때 조금 지울 수 있는걸로 선택해요!! 바르자마자 지우면 잘 지워지지만 시간이 지나면 잘 안지워져요!! 물론 얼굴에 유분이 올라오면 지워지는 편이긴 해요… 저는 만족하고 잘쓰고있어요!!",
    "text70": "항상 즐겨쓰는 제품이예요!!! 속쌍커풀인 저에겐 필수품ㅠㅠ\n이번에 가격이 너무 저렴하게 행사해서 구매했더니 미니 리무버까지 ㅋㅋㅋ 여행갈때 쓰기 좋을거같아요!\n요번에 캡 컬러도 바껴서 원래 쓰던 제품이 아닌줄 알고 친구랑 이거 맞냐고 몇번을 봤네요.. ㅋㅋ \n\n1. 속쌍커풀인데 이거저거 다 써보다가 가장 번지지 않는 제품으로 10년 넘게 사용중인 제품입니다. 지속력 또한 오래 가서 굳!\n2. 발림성은 부드러워서 말할것도 없구요! 얇게 원하는대로 쉽게 그리기 좋은 라이너예요. \n3. 항상 블랙을 사용하는데, 클리오 라이너만큼 진하게 표현할 수 있는 브러쉬 제품은 없는거같아요. 또렷한 눈매 연출에는 제격입니다.\n3. 매일매일 사용해서 그런지, 생각보다 빨리 닳는 느낌이긴해요. \n\n항상 주변에 아이라이너로 추천하는 제품입니다. 한번 클리오 아이라이너 쓰고나면 다른건 못써요! ㅜㅜ 꼭 추천합니다!",
    "text71": "원래는 뽀뽀미 브랜드 제품을 사용하다가 그 제품은\n가끔씩 눈이 너무 시려워서 눈물나서 눈꼬리 섀도우 or 펄 아이라인이 지워져서 급하게 수정하려고 올영가서 수정하다가 아 이거다! 해서 뭔가 홀릿듯 사버렸어요!\n\n✔️부드럽게 잘 발리는지\n멈추거나 빗나가는거 없이 스무스하게 스으으윽~ 엄청 잘 발려요! 너무 급했어서 대충 2번 흔들고 눈꼬리 그렸는데 액이 연하게 나오지도 않았구요!\n\n✔️지속력 또는 번짐\n손등에 먼저 그려봤는데 픽싱 되기전에 손으로 지우려하면 아예 지워지기보단 미세하게 번지는거 말곤 없었어요!\n픽싱력도 빠른편이구요! 완전이 픽싱되면 아무리 지우려고 손으로 문질러도 미세하게 번지는거 없이 완전 고정이에요!\n뽀뽀미의 눈시림때문에 눈물이 찔림 났는데 살짝 지워지긴 하더라구요 눈물엔 약한거같아요\n\n✔️두께\n아예 눕히지 않는이상 얇게 발려요! 두꺼운 라인을 원한다면 눞히거나 몇번 더 그려야해요!\n\n✔️디자인\n다른 타 브랜드들은 뚜껑이 다 원형인데\n클리오는 달라욤",
    "text72": "평소에도 아이라이너는 클리오 제품을 애용하는 편이에요. 펜타입도 잘 사용해왔어서 브러쉬 라이너가 궁금해서 사 본 후기입니다.\n\n• 지속력 : 네이밍 수퍼프루프 답게 번짐현상도 거의 없고 하루종일 거뜬히 지속이 잘 되는 편입니다. 제가 건성이기도 하고 눈 주위에 유분기가 없는편이라 그럴수도 있겠지만 지성이신분들도 눈두덩이에 파우더리한 아이섀도 얇게 깔고 클리오 브러쉬 아이라이너 사용한다면 무리없이 오래 지속될 것 같습니다.\n\n• 발림성 : 펜보다 더 자연스럽고 브러쉬 촉 특성상 굵기가 더 자유자재로 내추럴하게 표현되어서 좋습니다. 누르는 압력에 따라 굵기 조절이 쉬워서 초보자분들도 사용하기 좋은 것 같습니다. 흐리멍텅에 보였던 지 눈이 또렷해지고 한층 인상이 선명해보여서 좋아요. 비포 에프터가 아주 확실해요 굿bb",
    "text73": "비싸긴 한데 그만큼 잘 안 지워져서 땀이 흘려도 걱정이 없습니다",
    "text74": "날카롭게 잘 발립니다 다만 눈 1번 떴다 감으면 살짝 번지는 게 아쉽네요",
    "text75": "클리오 다른 거 쓰고 있었는데 그건 넘 얇아서 그리는둥마는둥 했거덩요? 근데 이건 딱 적당함",
    "text76": "새제품인데 액이 부족한지 잘 그려지지않더라구요~ 좀 아쉬워요~",
    "text77": "생각보다 지속력이 오래가진않았어요ㅠㅠ 약간아쉽습니다ㅠㅠ 근데 제품자체는 좋았어요 발색도 잘되고 라인그리기도 쉬웟아요",
    "text78": "진짜 정말루 아이라이너중에 탑인 것 같아요 얇게 잘 발리는데 지속력두 좋고.. 최곱니다",
    "text79": "클리오 아이 제품 잘 만드는 건 워낙 알고 있어서.. 발색도 좋고 눈가에 유분기가 많으면 시간차는 있겠지만 잘 번지지 않아서 좋아요.",
    "text80": "엄마의 인생템입니다~ 조용히 매장가서 사오셨나보네요 흑 세일때 쟁여드릴걸 불효녀는 웁니다",
    "text81": "저 이거로 정착하려고요...일단 지속력 장난아니고 번짐도 없어요ㅠ그리고 엄~~청 찐한 블랙이 아니어서 좋음 릴바레 아이라이너 블랙은 너무 블랙 그자체고 얼마 쓰지도 않았는데 펜이 벌어지고 금방 다 써서 발색도 처음보다 안되고 펜슬이 갈라지더라고요 근데 이건 안갈라지고 넘 좋아요...지속력도 짱임 (울어도 안지워짐!!!)\n아암튼...리무버까지 주니까 잘못 그렸을때 면봉으로 수정 가능",
    "text82": "릴바레 아이라인 쓰다가 다 써서 그런지 브러시?가 벌어져서 아이라인 구매할 겸 클리오꺼 좋다길래 구매햇슴다\n지속력도 괜찮은 것 같고 릴바레꺼는 블랙이 너무 블!!!랙!!인데 클리오꺼는 블랙~이런 느낌이라서 조아용\n글고 리무버도 아이라인 잘못 그렸을때 면봉에 묻혀서 지우면 깔꼬미하게 잘 지워집니당",
    "text83": "내돈내산 후기 들보고 구입했어요 매장에서 구입했어요 기획세트 아주 만족해요 잉크 탱크 방식 입니다 브러쉬 라이너 펜 라이너 두 종류 입니다 장기간 번짐 걱정 없이 깔끔하게 특수 필름 포머를 적용해 아이라인 을 그린 후에도 번짐 걱정 없이 선명하게! 얇다 섬세하다 얇고 탄성있는극세사 브러쉬로 섬세하고 깔끔한 아이 라인 연출 할 수 있어요 끊임없이 한번에 매끄럽게! 한번에 슬라이딩 하듯 싹! 2~3회 흔들어 준 후 사용해주줍니다 진하고 또롯하가 발색되고 모의 탄력이 좋아요 번짐 없어서 아주 만족합니다 얇게 빼기 좋더라고요 번짐없이 깔끔 픽싱! 킬 블랙, 킬 브라운 두 가지 종류 입니다 정교하고 세밀한 표현이 가능합니다 리무버 세트 까지 있어서 아주 좋아요 워터 프루프 효과가 가장 좋아요 눈번짐 없고 잘 그려져요 만족합니다 ~",
    "text84": "첫구입이라서 4점 줬어요 한 달 사용 후에 잘 써볼게요 매장에서 구입했어요 지이속력이 아주 좋아요 얇고 잘 그려집니다 발림성, 지속력 아주 좋아요 안 번지고 오래 가요 얇고 굵게 마음대로 조절하는 라인이빈다 정교하고 세밀한 브러쉬 입니다 잉크 탱크 방식 입니다 이번엔 리무버 까지 증정해줘서 아주 좋아요 기획 세트 만족합니다 장기간 번짐 걱정 없이 깔끔하게 특수 필름 포머를 적용했어요  똑 소리나게 닫아주세여 2~3회 흔들어주세요 붓 끄이 아래로 향하게 해주게여 브라쉬 라이너 입니다 펜 라이너 제품도 있어요 눈 모양에 따라 참고 해주세요 색상이 진해서 아주 좋아요 얇게 그려져요 발색 역시 잘 돼요 극세사 브러쉬 입니다 블랙 구입했어요 브라운도 있어요 잘 사용하는 분들의 내돈내산 후기 보고 구입했어요 항상 솔직하고 진솔하게 후기 적어주세요 ~",
    "text85": "매장에서 제일 잘나가는걸로 급하게 구매했는데 \n사용해보니까 생각보다 너무 너무 좋네요\n양도 지나치게 많이 나오는 것도 아니고 적게 나오는 것도 아니고 딱 원하는 그 선명함으로 나옵니다 \n문제는 화장한 얼굴에 바르기 때문에 발색이 잘 되면 좋은데 \n어떨 때는 발색이 잘 안 돼서 덧바르고 덧바르다 보면 뭉치기도 하고 갈라지기도 해서 조금 아쉬워요\n지속력은 굉장히 좋습니다\n사진은 아침8시에 바르고 새벽1시까지 잘 버티는 모습이에요",
    "text86": "그냥 일단 사세요 여러분\n제가 아이라이너를 진짜 10브랜드 가까이 다 써봤는데\n클리오에서 정착 중입니다!\n클리오에서도 스펀지 타입으로 되어있는 아이라이너가 아닌\n붓 타입으로 되어있는 아이라이너가 진짜 짱입니다\n마지막 꼬리부분도 자유자재로 표현이 가능하다고 말할 정도로 그리기 쉽고 쨍하게 잘그려져요 \n특히 끊기는 현상이라던지 아니면 번지는 현상 같은 경우는 6통? 넘게 비우면서 본 적이 없습니다\n지속력은 다른 브랜드의 아이라이너들 보다 훨씬 오래가고 \n지워진다고 해도 가루처럼 번지지 않고 그냥 떨어져서 전혀 이상해 보이지 않더라구요!\n점막을 채울때나 꼬리부분을 그릴때나 어느 부분에서든지 만능처럼 쓰이구요\n갈색은 써본적이 없어서 잘 모르겠지만 검정색은 진짜 쨍하게 잘 나와요\n수정은 진짜 아침부터 저녁까지 바르고 있었을때를 가정하면 중간에 딱 한번 정도 살짝 발라주는 정도?\n이 정도면 충분히 저녁까지 유지가 되더라구요\n제가 은근 기름기가 많은 타입이라 번지거나 까지는 현상 같은게 많이 일어나는데 클리오 아이라이너는 그런 점이 생기지 않아서 너무 좋아요\n아이리무버가 같이 들어있어서 사용해봤는데\n역시 클리오 진짜 잘지워집니다\n제가 클리오 마스카라 리무버도 되게 좋아하고 잘 사용하는데\n그냥 아이리무버도 진짜 좋더라구요\n이 아이라이너는 진짜 믿고 구매하세요 후회 안하실거에요",
    "text87": "클리오 펜슬 사용하다가 꼬리가 너무 뭉툭하게 그려지는 것 같았는데 요즘 화장 많이 안 해서 그냥 안 샀거든요 이게 얇아서 좋은데 한번씩 부러지더라고요 그거 몇번 경험하니까 매번 아이라인 다시 지워야하고 그래서 이번엔 붓펜으로 샀어요\n올리브영 세일 하는데 리무버도 같이 끼위줘서 잘 쓸 수 있겠다 하고 테스트도 해보니까 확실히 꼬리가 얇으니까 느낌이 달라지더라고요\n부드럽게 잘 발리고 얇게 발리고 번지지도 않아요 지난번에 쓰던 클리오 붓펜보다 확실히 더 좋아진 것 같아요 아이라이너는 항상 클리오가 제일 잘 맞는 것 같아요 재고 없어서 다른 거 못 사서 그랬긴 한데 클리오는 사도 후회하지는 않는 것 같아요 세일할 때 꼭 사세요!\n전 이거 잘 안 지워져서 리무버 같이 기획상품으로 주나 했는데 집에 와서 클렌징 오일로 지웠는데 깔끔하게 지워졌어요 맘에 듭니다",
    "text88": "재구매입니다. 단지 너무 오랜만에 구매하는거라 디자인이 다르지요? 일단 결론부터 말씀드리자면 요즘 시류에는 너무좋은제품이지만 저만 아쉽습니다ㅠㅠ... 일단 너무 잘 나오고 부드럽게 쨍한 잉크가 나오는데다가 번짐없고 지속력오래가고. 만약 잘안나온다싶으면 물티슈로 붓모부분에 있는 볼펜똥같은것을 닦아내주면 진짜 새거같이 쓸수있습니다. 특히 이 모는 탄성도 적당하고 그렇다고 오래쓸수록 모가 갈라지지도않아서 언제나 얇고 길게 예쁘게 쓸수있는 아이라이너입니다. 단지 디자인을 리뉴얼하면서 내용물도 살짝 바뀌었는지 이미지 보시면 위쪽이 리뉴얼전 아래가 현 제품입니다(손에는 반대로 들었어요) 색이 연해졌습니다...실제로보면 찐한검정색과 진한 고동색정도로 차이납니다...생각해보면 요즘은 거의 안보이듯 블렌딩을하든 아니면  꾸안꾸느낌이듯 한 유행이니...확실히 이 색이 좀 더 쓰임이 많겠지만서도... 저는 이 킬블랙 특유의 블렌딩도안되는 진한 검정색을 원해서 재구매를 했는데 너무 아쉬웠습니다ㅠㅜ 쨌든아이라이너로썬 너무좋은 제품최고의제품입니다. 아 근데 제품 구성 안에 있던 리무버는....솔직하게 하나도안지워져서 놀랐습니다....그래도 본인의 제품...정도는 지워야하지않나요? 하나도 안지워지더라구요. 제품이 좋다기엔 제가 기존에갖고있던 리무버로는또잘지워집니다. 참...그렇습니다",
    "text89": "클리오만 n번째 구매중입니다😄😄😄\n제 눈에는 요 아이가 번지지도 않고 좋아요!!!\n립 앤 아이 리무버도 같이 들어 있어서 좋네욤😍\n제가 마스카라도 클리오/섀도우 팔레트도 클리오\n쿠션도 클리오 완전 클리오 진심녀인데요…\n제 눈만 그런건지 모르겠지만 저는 다른제품들보다도 이 클리오 아이라이너가 가장 안번지고 지속력도 오래가고 \n가장 라인 따기도 쉬웠어요!\n근데 또 클리오에도 브러쉬가 있고 스폰지?가 있자나요\n저는 스폰지 타입으로 된 클리오 아이라이너는 또 안맞더라구요\n이 브러쉬 타입으로 만들어진 요 아이라이너가 가장 좋아요 모든면에서!\n부드럽게 쓱쓱 잘발리고, 딱히 두께도 기본 정도라서 얇게 그리기도 쉬운 것 같아요\n번짐이라기보다 장시간이 지나거나 땀이 나거나 습한 날씨에 번지지 않고 가루처럼 조금? 눈가에 뭍어있어여!",
    "text90": "클리오관계자분이 한것처럼 안되요 ...... ㅠㅠ \n붓으로 찍으면서 꼬리 빼면 된다더니 아직 스킬이 부족한가봐요 손떨림이 생겨가지고 붓펜을 사용못하고 펜슬 사용중인데 유트브보고 굉장히 쉬워보여서 바로 구매했는데 ㅠㅡ흨 .   그리고 번짐이 살짝 있어서 바로 바르고 바로 지워지고 하는건좀 싱기하던데요",
    "text91": "저는 클리오 아이라이너, 마스카라를 모두 사용하고 있습니다.\n이전에 사용했전 클리오 워터프루프 펜 라이너 색상이 브라운이어서 블랙펜도 하나 필요해 구매하게 되었어요.\n색상은 진한 블랙이 맞고 브러쉬 타입으로 굵기를 조절해 그릴 수 있어요. 발림성도 좋아서 사용하기 편하고 좋았습니다. 다만 저는 눈에 눈물이 좀 있고 유분기도 있는 타입이어서 화장전에 노세범으로 유분기를 한번 잡아주고 시작하고 아이라인을 그린 후에 섀도우를 위에 덮어줘 최대한 안 번지도록 노력합니다. 그럼에도 불구하고 아이라인을 아침에 그리고 나사 점심 시간 이후에는 눈 밑에 조금 번져 있는 부분을 볼 수 있고 눈물이 많은 부분은 벗겨져 있거나 지워져 있는 경우가 많았어요. 아무래도 진한 검정색이다보니 조금 번지는 일은 어쩔 수 없는 것 같아요.",
    "text92": "지인 추천으로 사게되었습니다 .워터푸르프 짱이네요 두께도 적당하고 일단 붓이 섬세해서 아이라인 그리는데 정말 만족하고 있습니다. 그런데 이게 잉크가 잘 마르는건지 아이라인 그리기 전에 흔들어 줘야 잘 나오는듯해요. 번짐이 없어서 일단 만족하고 있습니다. 지속력도 오래가구요.\n정말 다섯손가락안에 드는 아이라이너 중의 하나입니다. 대만족 굿퀄 만원짜리로 전문가가 칠한 듯한 라인 뽑아낼 수 있어요. 제가 똥손인데 붓펜은 정말 편하게 잘 사용하고 있어요.",
    "text93": "완전 좋아요 ! 머지 아이라이너가 저렴해서 맨날 그것만 쓰다가 릴리바이레드가 화해 어플에서 좋다고해서 샀는데 별로여서 다시 머지 쓰다가 하는데 \n\n올리브영 직원분이 클리오 아이라이너 추천해주셔서 샀는데 대. 박. 진짜 안 지워지고 유분에도 강하고 얇은 붓펜이라 그리기도 쉬워요 ! \n\n아쉬운 점은 18,000원에 샀는데 세일하네요...흑 ㅠㅠ조금 비싸서 고민됐었는데 직원분이 이게 젤 안 지워지는 거 같다고 하셔서 샀는데 진짜입니다. 세일때 못 산 건 아쉽지만 후회는 안 합니다 ! 진짜 정말로 좋아요 !\n\n제가 유분감있고 촉촉한 베이스를 선호해서 다른 제품들이 잘 지워졌던 건 당연하지만 이거는 진짜 안 지워지고 지속력도 길어요 ! 정말 추천해요 . 신기해요 ㅎㅎ\n\n세트로 들어있던 미니 클렌징워터도 넘 귀여워서 화장대 위에 올려놨어요 ㅋㅋㅋ",
    "text94": "클리오 아이라이너 유명한 이유가 있는 거 같아요 잘 안 지워지고 지속력 좋아요",
    "text95": "저희 어머니께서 매일 매일 쓰시는 애정템입니다 항상 이 빨간 뚜껑 아라를 찾으세요",
    "text96": "어머니께서 원래 쓰던 제품이랑 다른 걸 찾으신다고 이것저것 매장에서 테스트해보시고 구매한 제품입니다..! 별말 없으신 걸 보니 잘 쓰고 계시는 듯 합니다 클리오 아이라이너는 좋기로 소문난 거라 붓펜 아이라이너 좋아하시는 분들은 써보셔도 좋을 것 같아요",
    "text97": "별점:4/5!\n이건 저의 재재재구매템인데요 지금은 쓰고있지않지만 매우추천드려요\n1.색상 기본적인 블랙색상이에요 저는 요즘 연한메이크업 추구중이라 연한 아이라이너로 바꿨지만 기본적인 색상!\n2.지속력 역시나 수퍼프루프라는 타이틀을 단데에는 이유가있죠..수정이 좀 버거울 정도로 한번 그리면 픽싱이 오져서 초보분들에게는 약간 비추..하지만 절대 안지워집니다 계속 엄청 쎄게 비비지 않는이상! 진짜 밀착성원탑인거같네유 착색이랑\n3.그 외 등\n발림성은 되게 좋았어요! 발색도 나쁘지않고\n다만 이번에 산건 펜 브러쉬모가 안모아지고 퍼졌더라구오..하하 여러분들은 조심하새요ㅠ",
    "text98": "붓펜타입이라 한번에 쓱 잘그려져서 좋아요  번짐없이 오래지속돼요",
    "text99": "아이라인은 클리오밖에 쓸 수 없음. 판다 안되눈 유일한 아이라이너... 6번째 재구매인가..",
    "text100": "친구가 추천해줘서 샀는데 발림성도 좋고 지속력도 은근 좋아서 맘에 듭니다",
    "text101": "친구가 클리오꺼 번짐없이 좋다해서 구매해요\n핵지성이고 아직은 겨울이라 확고하게 알 순 없지만 지금까지는 번짐없고 좋았어요 색도 진하고 그리는것도 편하게 잘 그려져요",
    "text102": "이것저것 사용해보다가 클리오로 정착했습니다! 그리기도 편하고 지속력도 좋아요!",
    "text103": "✔️ 클리오꺼 눈썹도 써봤는데 지속력 오래가서 만족스러워요~\n✔️ 증정으로 줬던 리무버도 사이즈가 여행가거나 할때 맞춤이어서 좋아요!! 추천!",
    "text104": "한번 써본 뒤로 정착해서 N차구매하고있는 아이템입니다! 잘안번지고 그리기도 쉬워요!",
    "text105": "워터프루프용으로 킬커버제품은 처음사봤는대 지속력 좋은거같아요",
    "text106": "끝이 뾰족해서 얇게 잘 그려져서 아주 만족스러워요~~\n첫번째 사진은 화장하고 집에서 나올 때입니당\n두번째 사진은 5시간 지나고 집 도착하고 찍은 사진입니당",
    "text107": "하루종일 번짐없이 유지되고 얄상하게 잘 그려져서 좋아요!!",
    "text108": "처음 써보는데 번짐없이 좋아요!! 사은품 리무버가 여행용으로 너무 좋네요",
    "text109": "펜 타입에 민감한 편인데 매장에서 테스트하고 비교한뒤 제일 만족스러워 구입후 재구매했어요. 잘 번지지 않고 지속력이 뛰어납니다.",
    "text110": "펜으로 샀는데 잘안번지고 유지력좋고 블랙이여도 진하게\n색깔발색력좋아요\nㅎㅎㅎ",
    "text111": "크게 번짐 없이 잘 사용하고 있어요 ! 좋아서 다음에 또 구매하려 합니당 ㅎㅎ",
    "text112": "이거 진짜 그리기 편하고 지속력 너무 좋고 선명하고 또렷하게 그려지는데다가 번짐이나 가루날림 없이 완벽 그 자체에요. 늘 만족하며 쓰고 있습니다.",
    "text113": "제가 사용해 본 아이라이너 중 가장 지속력이 높고 번짐이 없으며, 발림성이 좋고, 붓이 처음부터 끝까지 모양 그대로라 너무 좋습니다. 아쉬운 점은 양이 많은 편은 아니에요 ㅠㅠ",
    "text114": "같이 오는 립앤아이리무버 세정력이 좋아요 따로 사보고 싶을 정도에요~^^~",
    "text115": "오랫동안 랑콤만 쓰다가 정착한 저렴하지만 좋은제품이에요. 브러쉬가 잘 그려지고 잘 지워지지 않아서 꾸준히 사용중입니다",
    "text116": "부드럽게 잘 발리고 안 지워지는 것 같아요. \n오픈한제 얼마 안됐는데 쓰다가 굳는 아이라이너도 있어서 좀 더 써봐야할 것 같아요. \n일단 만족",
    "text117": "클리오 지속력은 믿고 쓰죠!!!\n번짐도 없어서 너무 좋아요! 또 살래요!!!",
    "text118": "세일하길래 사봤는데 색상더 진하고 번짐도 없어서 좋은 것 같아요 !",
    "text119": "매장에서 직접 테사트 해보고 번짐도 없고 괜찮아서 사왔어용 엄청 얇게도 조절 가능하고 좋네요",
    "text120": "두께 얇게 그릴 수 있어서 좋은 것 같아요 사용하기 편리합니다 아이리무버도 같이 있어서 잘 지워집니다",
    "text121": "항상 사용하는 제품이라 나쁘지 않았어요 근데 예전보다 빨리 양이 없어지는 거 같아요 ㅠ",
    "text122": "이번에 기획세트로 나와서 너무 좋아요!\n믿고 쓰는 클리오인데 지속력도 좋고 번짐도 없어요!",
    "text123": "늘쓰는거라 너무 잘쓰고 있어요 늘쓰는거라 너무 잘쓰고 있어요",
    "text124": "아이라이너 클리오 최고♡ 클리오 수퍼프루프 브러쉬 라이너 진짜 좋은듯!!",
    "text125": "자극없이 부드럽게 잘 발리고\n색도 또렷한데 지속력이 짧아요",
    "text126": "음..괜찮아요.원래 타사 제품 다크 브라운 샤용 했는데..검정색으로 샀더니..너무 강해서..평타는 하는 제품이고 번짐 없어요.",
    "text127": "원래 눈가가 잘 번져서 이것저것 쓰다가 머지 라이너가 너무 좋아서 계속 머지만 쓰다가 이번에 한번 바꿔봤어요.첫인상은 괜찮은데..유지력은 어떨지 시간 지나봐야 알듯요.",
    "text128": "오랫동안 랑콤만 쓰다가 더 저렴한 제품들중에 비슷한 제품들 시도해보는중인데 이제품이 여태 사용한 것중 제일 마음에듭니다 잘 지워지지도 않고 브러쉬 발림도 굿입니다",
    "text129": "사용하기 편리하고 휴대하기에도 좋아서 자주 사용하고 있어요.",
    "text130": "적당히 좋은것 같아용 딱히 많이 번지진 않지만 그래도 조금 번지는것 같아요 ㅠㅠ 그리는건 부드럽게 그려지네용",
    "text131": "재구매예요.클리오가 회사 바뀌고나서는 더 좋아진거 같아요.특히 지속력부분에서 제일 우수합니다.피부가 건성이라서 유분은 많지는 않지만 앞머리때문에 잘 지워졌는데 클리오꺼믄 안그래서 좋아요!!",
    "text132": "지인에게 추천해주니 너무좋아해요 앞으로도 꾸준히 사용하려고 힙니다-!",
    "text133": "아이라인 그릴때 점막쪽은 펜으로 그리고 꼬리와 점막에서 부족한 부분은 이 브러쉬로 채우고있어요 지속력 최소 하루종일 오래가서 좋아요 지울때도 립앤아이리무버로 슥슥 잘 지워져요\n최근에 친구생일이라 술도 먹었는데 아이라인 멀쩡해요",
    "text134": "클리오는 말 안해두 아는거니까 굳이 입아프게 말할 필요가 없는거 같음\n얇게 잘 발려져서 손 ㅎㄷㅎㄷ 할까바 그게 더 무서워용",
    "text135": "원래는 키스미꺼 사용중인데\n똑떨어져서 엄마꺼 사용햇는데 \n클리오 좋은건 알고 잇엇는데 왠걸\n키스미꺼보다 좋더라구요??\n\n✅발림성 부드럽고\n✅번짐 없고 \n✅지속력 오래감 12시간 유지됌\n\n재구매 의사잇음\n이미 한달안에 두개 구매중",
    "text136": "번짐없고 좋아요!!! 리무버도 같이 와서 완전 만족 합니당!!",
    "text137": "부드럽고 쉽게 그릴 수 있어서 편하게 사용할 수 있어 좋았습니다.",
    "text138": "미니 리무버가 들어있어 여행용으로 쓰면 좋을것 같아 좋았어요~ 아이라이너가 자주 번지는 엄마를 위해 블랙은 선물드리고 저는 브라운을 구매해보았는데 만족합니다",
    "text139": "브러쉬 타입 좋아해서 발림성 좋구요\n이번에 3통째인데 항상 양조절 잘되고 좋아요",
    "text140": "저번에 사고 너무 좋았어서 재구매 했어요!\n지속력 진짜 좋구요 같이들어있는 리무버도 진짜 좋아요 완전 강추",
    "text141": "브라운쓰다가 너무 좋아서 블랙도 구매! ㅎㅎ 번짐없이 아주 만족",
    "text142": "진하고 번짐없어서 아주 잘 사용하고있는 제품입니다.\n올영 세일에 꼭 쟁겨야하는 아이템이쥬\n아주 만족스럽게 구매후 잘 사용하고있어요",
    "text143": "아이라이너는 다른 곳꺼 쓰다가도 클리오꺼로 결국 돌아오게 되는 거 같아요 그리기도 정말 좋아요",
    "text144": "항상 재구매 해서 잘쓰고있는 제품이예요~발색 굿굿~~~",
    "text145": "잘 지워지지않고 발림도 좋아요 눈물흘려도 끄덕없습니다 ㅎㅎㅎ",
    "text146": "마침 아이라이너 사야했는데\n어디 제품을 사야하나 싶었는데\n요즘 클리오제품이 반응이 핫해보여서 \n믿고 한번 써보려고 구매했어요",
    "text147": "메이크업하고다니 밀리지도않고 지워지지않습니다\n브러쉬도 끊어지지않고 좋아요",
    "text148": "기존에 사용중인 브랜드에서 클리오로 갈아탔는데 만족합니다 발림성이랑 지속력 다 좋아요 잘 쓰고 있습니다 재구매 예정이에요",
    "text149": "엄마가 맘에들어하십니당 날렵하게 잘그려지는것 같아요 많이파세용",
    "text150": "눈물 흘린 것처럼 눈 꼬리부분이 반짝여 보일 정도로 눈 주변에 유분기가 정~~~~말 정말 많은 타입이라 펜슬타입은 쓰지도 못하는 편입니다...ㅎㅎ\n\n붓 아이라이너도 웬만해서 몇시간 지나면 번져있기 마련인데 잘 버티는 편인 것 같아요! 물론 오전에 그리고 나가서 오후쯤 됐을 때 손으로 만지면 조금 지워지긴 합니다\n선명한 블랙 색상으로 깔끔하게 그리기 좋았어요!\n\n만족합니다👍",
    "text151": "클리오 믿고 샀는데 요즘 굿 라이너의 빠져서 샀는데 뚜껑을 잘 닫아도 융기 잡고 그려도 잘 안 그려진 구 팔 세기 안 되더라구요 그래서 이거라인만 잡아 놓고 대충 클리오 다른 패널 라이너로 쓰고 있습니다 ㅜ이것도 굳고 뭐 이런 거 없이 개선을 많이 해 주셨으면 좋겠어요 터치를 할 거면은 이 부페는 안 샀죠어쨌든 지속력은 순대 터치를 하고 잘 안 나와요 힝 참고해 주세요",
    "text152": "슈퍼프루프라 그런지 진짜 잘 안번지고 지속력이 최강이에요 ㅋㅋ 그리기도 편한 편이고 재구매합니다",
    "text153": "아이라이너 번지지도 않고 또렷하게 잘 그려져요~! 그리기 쉽고 지속력도 좋아요 하루종일 안 번집니당",
    "text154": "아이라이너 하면 클리오~ 클리오 하면 아이라이너~ 정직한 쌩블랙 색상이예요. 요즘 흐리멍텅한 색이 유행이라 이런 색상은 없어지는 추세인데 클리오는 없애지 말아주세요~ 부드럽고 잘 쓰고 잇어요!",
    "text155": "아주 좋습니다!~ 지속력 좋고 번짐없어요. 리무버 같이 주는 기획도 마음에 들어요.",
    "text156": "브러쉬만 시켰는데 우와 미니파우더 등등 같이나와서 너무좋아요👍🏻❤️❤️❤️",
    "text157": "번짐없이 깔끔하게 잘 그려지고 지속력도 굿이에여~!!!",
    "text158": "똥손인데 쉽게 잘 그려져용ㅎㅎ 땀나도 잘 번지지도 않고 좋은 것 같습니당~!!",
    "text159": "제가 친구집에서 화장을 하다 어? 아이라인 좋은데 \n어디꺼야 보여주더니 클리오 꺼라고 하네요 \n너무 좋아서 바로 샀어요!!!!\n지속력은 좀 짧지만 한번에 이쁘게 그려지는게 \n진짜 굿",
    "text160": "재구매의사 있음 ㅎ 클리오는 아라가 참 좋음\n계속 이것만 써요",
    "text161": "당장 파우치가 없어서 친구걸로 화장했는데\n생각보다 쉽게 그리기도 편하고 지속력도 좋아서 \n바로 샀어용ㅋㅋㅋ",
    "text162": "지속력 발림성 등 고려했을때 클리오만 한 제품이 없는것 같아요",
    "text163": "브러쉬 맘에 들어서 지속적으로 구매하고 있어요 추천합니다",
    "text164": "눈에 자극없이 잘 지워지고 사은품으로 \n서비스로 받아 잘 쓰고 있습니다",
    "text165": "번지지도않고 지워지지도 않고 그린 그대로 지울때까지 유지됩니다. 제 눈엔 클리오가 번짐이없어 애용하는 제품입니다!",
    "text166": "눈가에 유분이 많은편인데,\n진하고 부드럽게 잘그려지고 \n지속력도 좋습니다!",
    "text167": "아이라이너는 클리오가 젤 좋아요!\n키스미꺼도 괜찮던데 이만원이 넘고,\n클리오는 세일까지 하길래 이거로 샀어요 진짜 짱 좋음",
    "text168": "아이라이너가 필요해서 고민하다 구매했는데 너무 좋네요!\n진작에 이걸러 구매할 걸 그랬습니다.\n바를 때 부드럽게 잘 발리거 발색도 좋아요. 번짐도 없어서 앞으로더 쭈욱 사용하게 될 것 샅은 제품입니다",
    "text169": "클리오 아이라이너는 처음인데 초보인데도 그리게 쉽고 엄청 진해요! 잘 안번지고 잘 그려져서 정말 맘에 들어요 ㅎㅎ 얇아서 꼬리도 잘 그려져요",
    "text170": "클리오 제품이 유명하고 저렴해서 세일가로 구매햿어요. 라인 끝부분에 가늘게 그리는 편인데 붓이 탱탱하고 번짐이 없어서 잘 그려지네요.",
    "text171": "그려지는건 예쁘게 그려지는데 다른 아이라인에 비해 완전한 블랙이 아닌 물 10% 탄 블랙 색상이에요",
    "text172": "엄청 이쁘구용 자주 자주 쓰고 있어요 이뻐용이뻐용 넘 좋아영",
    "text173": "잘 그려져서 좋아요 색도 블랙이라 너무 좋음..!!!!!",
    "text174": "라이너가 없어서 샀는데 지속력 좋고 잘 그려져서 좋아요 기획세트라 더 좋네요",
    "text175": "이제품은가끔씩써서 쓸때마다만족하는제품입니다~! 이제품은가끔씩써서 쓸때마다만족하는제품입니다~!",
    "text176": "아이라이너하고 다녔었는데 어느순간에 안하게 되다가 다시 아이라이너 그리려고 아이라이너 어떤 제품이 좋을지 제품마다 보고 있었는데 리뷰보니 클리오 수퍼프루프 브러쉬 라이너 좋다고해서 주문 해봤어용 아직 사용 안해봤지만 써보고 한달후기 남길께용~~~",
    "text177": "저는 고민을 했습니다 왜냐하면 굉장히 심한 결정장애이기 때문인데요 특히 생일선물을 고를 때가 제일 고민이 많습니다 저는 그래서 아이라인이 필요하다고 하면 써보고 싶었던 제품이 있냐 아니면 평소에 자주 사용하거나 좋아하는 브랜드가 있냐고 꼭 물어봐요 그래야 선물을 고르기 한층 더 수월해지기 때문입니다 제가 원하는 답은 원하는 답은 써보고 싶은 제품이 있다라는 말을 좋아합니다 그래야 선물을 고르는데 머리가 아프지 않거든용 그래도 그냥 아이라인 아무거나는 괜찮아요 아이라인은 많이 사용해봣거든요 근데 그냥 아무거나라고 하면 좀 슬퍼지죠 아무튼 그래서 아이라인 아무거나 사달라고해서 인터넷을 뒤지고 매장을 졸아다니면서 테스트를 했는데 클리오가 좋은 것 같습니다 선물해보고 괜찮다고하면 저도 한번 사용해보려구요 근데 매장에서 테스트해보니까 괜찮았습니다 잘그려지고 지속력이 괜찮다고 하네요 저는 이만 올리브영갑니다",
    "text178": "계속 다른 제품(에스쁘아 노머징)쓰다가 지겨워져서 올영들어가서 클리오는 아이제품들 유명하니까 한 번 믿구 사봤어요 근데 역시나네여 전에 썼던 거보다 훨씬 더 좋은 데요? 발색도 진하구 밑에 번지는 거 하나도 없고 훨씬 더 잘 그려지는 거 같고 지속력등등 아쉬운 게 하나도 없어요 뭐 아예 하나도 안 지워지고 완벽하가 그정도는 아닌데 그래도 어느정도 만족해요 쓴지 꽤 되가는 거 같은데 만족합니다! 앞으로 이거 한 3-4번 쓸 거 같아요 예전에는 아이라이너땜에 데게 스트레스였는데(왜냐면 제 눈엔 유명한 것들 다 번지고 찍히고 지워져서..아라 박사 될 정도로 웬만한 거 다 써봤는뎈ㅋ) 이젠 정착템들도 서서히 찾게 되고 좋네요 저같은 케이스 가진 분들 이 제품 한 번 써보세요 사람마다 케바케이긴 한데 원래 그럴 땐 많이 써봐야 자기한테 맞는 거 알게 되는 거 같아요",
    "text179": "저번에 어머니에게 선물해드렸더니 아주 만족하셔서 이번에는 제가 쓰려고 아이라이너 샀는데 너무 만족해서 아이라이너는 클리오에 정착하려고 합니다!! 완전 강추!!",
    "text180": "발림성이 좋고 번짐이 적어 사용하기에 좋습니다! \n기존에 쓰던 타사 아이라이너보다 살짝 물에 탄 듯 \n뻑뻑하고 답답하지 않아 좋아요 !",
    "text181": "워터프루프기능고 괜찮은거같고 지속력도 괜찮은것같아요",
    "text182": "좋아용 👍🏻👍🏻 잘 그리고 색깔도 예뻐요 👍🏻👍🏻",
    "text183": "아주 좋아요~\n지속려도 좋고 발림성도 좋아요.\n두껍지 않게 발려서 초보자도 쓰기 좋네요.\n리무버도 있어서 더 좋아요.",
    "text184": "언제 엄마가 사오셨네요ㅎㅎ\n\n번짐은 없는데, 바르고 휴지를 닦아내니 금방 지워지기는 하는데 약간의 착색정도?",
    "text185": "엄마 생일선물로 사드렸는데 번짐없이 너무 좋다고 하셔서 아이라이너는 클리오로 정착할것 같아요!!",
    "text186": "생각보다 오래 지속돼서 너무 좋았어요. 부드럽게 잘 발리고 번지지도 않아요.",
    "text187": "되게찐하게발려요 지속력도오래가는거같구요\n괜찮은거같아요",
    "text188": "되게진해요\n얇고마음에들어요\n붓펜인데너무잘발려서오히려부담스러워요ㅋ",
    "text189": "전에 쓰던 아이라인은 번짐이 심해서 이것도 번질까봐 약간… 그랬는데 진짜 하나도 안 번지고 쓱쓱 잘 그려져요 진짜 굳.",
    "text190": "아주 잘 쓰고 있는 제품!! 아이라이너 중에서는 제일 나아용!!",
    "text191": "쟁여놓으려고 재구매했습니다. 블랙색깔이 맘에 들어요.",
    "text192": "색깔이 진ㅡㅡ하고 붓이 탄력이 있어서 사용하기  좋아요. ㄷ",
    "text193": "클리오 킬 블랙 아이라이너 정말 최고예요! 항상 이것만 사용해요. 발색이 진하고 선명해서 한 번 그리면 또렷한 눈매를 완성할 수 있어요. 무엇보다 지속력이 정말 좋아서 하루 종일 번짐 없이 유지돼요. 아이라이너 고민하시는 분들께 강력 추천합니다!",
    "text194": "제가 사용 해 본 아이라인 중에 가장 번짐이 없더라구요!!!\n거기에 발색이 아주 마음에 듭니다. ㅎㅎ 좀 진하고 선명한 블랙을 선호 하신다면 무조건 만족하실 스타일 입니다.\n하지만 지속력은 생각 했던 것 보다 좀 보통인 것 같았어요. 외출 전 사용 한 후에 한번씩 추가 수정을 좀 했던 것 같습니다.\n발림성으로 봤을때 딱 부드럽고 뭉침 없는 느낌. 스펀지 제형보다 붓 제형이라 그런지 스무스하게 발렸던 것 같아요.\n이 아이라인 타입은 눈꼬리에 좀 적합한 타입 인 것 같네요. 붓펜이라 그런지 점막에 체우는 것 보다 눈꼬리가 훨씬 좋아보였어요. \n조금 아쉬운 점이 있다면 뚜껑을 좀 꾹 누르지 않는 이상 잘 닫히지 않더라구요... 그래서 한번씩 확인 차 다시 잘 닫아야 합니다. 안그럼 내 마스카라가 완전 ㅠㅜ 말라 비틀어 질테니까용..",
    "text195": "클래식\n아이라인 고민 중이면 그냥 사세요. 무난해서 좋습니당. 발색 선명하고 오래 사용해도 붓 갈라짐 없어요. 파우더나 섀도우로 고정하면 엄청 안 번지고 하루종일 가능합니당~",
    "text196": "베스트 프렌드 결혼식이 있어 번지면 안된 화장 위해 삼\n울었는데도 안번짐",
    "text197": "발림성이 정말 좋고요 깔금하고 자연스럽게 잘 그랴쟈요! 번짐은 조금 있는 편이에요",
    "text198": "저희 어머니가 항상 사용하시는 아이라이너 입니다 몇 번째 재구매인지 모르겠어용",
    "text199": "클리오 아이라이너 유명한 이유가 있는 거 같아요 잘 안 지워지고 지속력 좋아요",
    "text200": "좋아요!!근데 브러쉬보다는 펜 라이너가 훨씬 발색 잘되는거같아요!"
  },
  {
    "brand_name": "클리오",
    "product_name": "[미니리무버 증정기획] 클리오 수퍼프루프 브러쉬 라이너 기획",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015935409ko.jpg?l=ko",
    "review_name": "[리무버기획] 02 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000159354",
    "text1": "발림성: 붓펜 타입이라서 손에 힘 조절만 잘하면 원하는 두께로 또렷하게 그릴 수 있었어요. 초보자도 부담 없이 쓰기 좋은 느낌\n\n색상: 블랙 컬러는 진하고 선명하게 발색돼서 눈매가 또렷해 보였고, 브라운은 은은하면서도 데일리로 딱 좋았어요.\n\n지속력: 이름처럼 정말 “수퍼프루프”! 아침에 그리고 하루 종일 번짐이나 뭉침이 거의 없었어요. 눈물이 살짝 나도 무너지지 않고 잘 버티더라구요.",
    "text2": "눈꼬리 그리는데 좋아요 \n얇아서 좋아요 붓끝이 벌어지지도 않고 좋아요",
    "text3": "이 제품만 몇년 째 쓰는 중이에요\n오래 화장한 날은 살짝 지워지는 데 그거 말고는 번짐도 없고 만족해요!",
    "text4": "얇게 그려져서 매번 구매하는 아이라이너입니다 \n블랙보다는 자연스러운 브라운 발색 좋아하는데\n이건 제가 원하는 스타일이어서 매번 이것만 사요",
    "text5": "이 아이라인은 제가 몇년 째 사용하고 있는데 말이죠 ...!!\n일단 브러쉬 타입이라 부드럽게 그려지구요\n원하는 모양대로 굵게도 얇게도 잘 그려진답니다 💛\n\n제가 사실 올리브영 알바하면서도 많이 팔았는데 그 이유가 제가 손님분들께 “이거 쓰고 많이 울어봤는데 안 지워졌어요 !”라고 했어요 😗\n\n그정도로 제가 애정하고 좋아하는 아이라이너랍니다 ! \n\n다들 한번씩 꼭 사용해보세요 ☘️",
    "text6": "진심 대학생 때부터 사용하는 꾸준템...... \n거의 속쌍에 가까운 눈이라 펜슬형은 절대 못 쓰고 \n무조건 브러쉬만 써야하는 눈임 \n그것도 좋다는 거 다 번지거나 잘 지워졌는데\n이게 젤 안 지워짐 울어도 눈가 안 비비면 거의 그대로 있어요\n단종되면 1인 시위해야함... ꃼ.̫ ꃼ",
    "text7": "아이라이너를 사용한 후, 정말 만족스러운 결과를 얻었습니다. 처음 사용했을 때부터 눈에 딱 맞는 모양을 만들어 주었고, 지속력도 뛰어났습니다. 특히 워터프루프 기능이 뛰어나서 번짐 없이 깔끔하게 유지되었습니다. 또한, 다양한 색상과 질감으로 선택의 폭이 넓어 선택의 폭이 넓었습니다. 아이라이너를 사용한 후, 메이크업이 훨씬 더 완성도 있어 보입니다.",
    "text8": "부드럽게 잘 그려지고 색상도 이쁘게 발색되면서 워터프루프라 잘 지워지지도 않아서 좋아요!!",
    "text9": "지속력이 생각보다 짧긴한데 색감이나 발색이 마음에들어서 데일리로 쓰고 있어요",
    "text10": "번지거나 잘 지워지거나 하지  않고 잘 유지 되어 좋아요.\n자연 스러워요!",
    "text11": "브러쉬 아이라이너를 사용해본 결과, 매우 만족스러운 경험을 했습니다. 특히, 붓의 그립감이 뛰어나서 사용하기가 매우 편리했습니다. 또한, 펜 끝이 부드럽고 섬세하게 그려져서 원하는 라인을 쉽게 만들 수 있었습니다. 지속력도 뛰어나서 하루 종일 번짐 없이 깔끔하게 유지되었습니다. 전반적으로 이 제품은 뛰어난 품질과 실용성을 자랑합니다.",
    "text12": "몇년째 잘 쓰고있는 제품이에요~ \n사용감이 편하고 자연스럽게 원하는대로 \n라인 그리기 편해요~~\n번짐없이 오래 지속되요~",
    "text13": "사용해 본 아이라이너 중에 가장 잘 그려지고 워터프루프도 잘 되고 좋아요!!",
    "text14": "지난 발색을 원했는데 발색력도 아쉽고 지속력도 아쉽습니다",
    "text15": "처음에 사용했을 때는 부드럽고 좋은데, 사용하다 보면은 붓이 갈라지거나 마름 현상이 있어서 잘 안 그려 질 때가 있습니다.",
    "text16": "안번지거나하는건좋았는데  통채로 타투 떼지듯이없어져요",
    "text17": "좋고 쌈 아이라이너 많지만 클리오 것이 가장 쓰기에 좋은 것 같아요^^=",
    "text18": "아이라이너는 클리오께 제일 좋아요!! 굳입니다 안번지고",
    "text19": "아이라이너는 이제 클리오 제품으로 정착했어요!\n번짐도 크게 없고 좋아요",
    "text20": "번지지도 않고 지속력도 좋아요 부드럽게 발리고 발색도 잘 됨",
    "text21": "할인 정말 안해도 십년 넘게 이것만 사용해요ㅎㅎ\n저렴이들 아이라이너 많이 나왔지만 뭔가 말로 설명할 수 없는 디테일이 맘에 들어서 이것만 씁니다ㅎㅎ",
    "text22": "일본 제품만 사용하다가 클리오제품이 좋다고 해서 셀할때 사봤어요! 먼저 눈에 해보진 않고 손등에 테스트해봤구요 발색력은 좀 약하게 되는듯하나 잘 지워지지 않는것 같아서 구매했어요. 평이 좋은 이유가 있겠죠!!! ^^ 셀해서 가격이 저렴한편에 구성품도 좋아서 맘에 드네요 적극추천요",
    "text23": "평소 눈 화장을 좋아해서 다양한 아이섀도우와 아이라이너를 사용해봤는데, 이번에 사용한 제품은 정말 만족스러웠어요. 아이섀도우는 발색이 선명하면서도 부드럽게 블렌딩돼서 자연스러운 그라데이션이 쉽고 예쁘게 연출됐어요. 가루 날림도 적고 지속력이 좋아서 하루 종일 아침에 바른 상태 그대로 유지돼서 수정 화장을 자주 하지 않아도 되더라고요.\n\n아이라이너는 번짐 없이 깔끔하게 잘 그려지고, 눈꼬리도 정교하게 표현할 수 있어서 만족스러웠어요. 워터프루프 기능 덕분에 눈물이 나거나 땀을 흘려도 쉽게 지워지지 않아 하루 종일 안정적인 눈 화장이 가능했어요. 마스카라 역시 속눈썹을 자연스럽게 길고 풍성하게 만들어 주면서 뭉침 없이 깔끔한 느낌을 줘서 좋아요.\n\n무엇보다 피부에 자극 없이 순하게 발리는 점이 좋았고, 눈가가 예민한 편인데도 트러블 없이 편안하게 사용할 수 있었어요. 패키지도 세련되고 휴대하기 좋아서 여행이나 외출할 때도 부담 없이 챙기게 돼요. 매일 아침 눈 화장을 더 쉽고 즐겁게 만들어주는 제품이라서 앞으로도 꾸준히 쓸 생각이에요.",
    "text24": "선명하고 잘발려서 좋아요 아이라인그리기 어려운데 모가 탱탱?해서 바르기가 좋더라구요",
    "text25": "저희 엄마가 산 거였어요!! 믿고 쓰는 아라니까 빠른 구매할 수 있었습니당",
    "text26": "좀 번짐이 있어요.. 픽싱되는데 시간이 좀 걸리는것 같고, 뚜껑부분도 꽉 눌러야 닫힙니다. 색도 애매한 브라운? 레드끼가 강한 느낌이에요. 이가격 주고 다시 사지는 않을듯...",
    "text27": "색상도 너무 좋고 발림성도 너무 좋아서 매번 재구매중이에요!!",
    "text28": "클리오 아이라이너에 정착한 사람의 후기입니다\nn번째 재구매템! \n\n클리오 수퍼프 루프 '브러쉬' VS '펜' 라이너 둘 다 수퍼프루프인데 무슨 차이인지 궁금해서 남기는 비교 리뷰입니다 \n✔️브러쉬: 붓이 극세사, 진짜 얇음, 정교하고 세밀한 표현 가능 \n✔️펜: 붓이 스펀지, 브러쉬라이 너보다 두껍게 그려짐\n✔️가격: 브러쉬>>>펜\n\n브러쉬가 더 비쌉니다 할인도 잘 안해요..브러쉬는 아이리무버랑 기획세트로 나오는데 차라리 할인을 해주셨으면..\n근데 두 제품의 차이가 크게 없어서 다들 혼동해서 구매했다는 리뷰들이 많네요 두 제품의 차이점이 잘 구분되었으면 하는 약간의 아쉬움이ㅠㅠ\n\n*한줄평: 펜 라이너 쓰다가 브러 쉬로 넘어왔을 때 처음에는 너무 얇아서 별로다 싶었는데 사용하다 보니 자연스러운 아이라인 표현이 가능해서 '브러쉬' 라이너 강추 합니다ㅠㅠ!! 개인취향과 화장품 기술에 따라 선택하시길 바랍니다!",
    "text29": "클리오 아이라이너는 뭐 말 할 필요가 없죠. 지속력 발림성 발색 다 대박이죠.. 세 번째 사진은 손등에 도포했기 때문에 번짐있어보이지만 쓰신 분들은 원래 안 그런거 다 아시죠?\n\n안 써본 분들은 반드시 써보시길 추천드립니다. 클리오 아이라이너는 그냥 대박이에요.",
    "text30": "너무 진하게 쨍하게 뽝! 나오는라인 싫어하는분들께 추천\n전 꼬리뺄땐 진한스탈쓰는데\n눈라인은 너무진하게나오면 부담스럽더라고요\n이렇게 적당히 미지근한채도로 그려지는 라이너가 없어서\n클리오 아라만 한 열개는 쓴거같네요\n\n단점은 이제..\n처음부터 찐!하지는 않은 스탈이라\n상당량 쓰다보면 너무 연해진다는거…",
    "text31": "브러쉬가 적당히 탄력 있으면서 부드러워요. 아이라인 쉽게 그릴 수 있어요. 발림성 좋아요. 얇게 잘 그려져서 눈꼬리 그리기 편해요. 하루종일 지속돼요. 잘 번지는 눈인데 번짐 없어요. 만족해요. 선명한 브라운 컬러예요. 추천해요! 증정 미니리무버는 여행가서 잘 썼어요.",
    "text32": "클리오 아이라이너에 정착한 사람의 후기입니다\nn번째 재구매템! \n\n클리오 수퍼프 루프 '브러쉬' VS '펜' 라이너 둘 다 수퍼프루프인데 무슨 차이인지 궁금해서 남기는 비교 리뷰입니다 \n✔️브러쉬: 붓이 극세사, 진짜 얇음, 정교하고 세밀한 표현 가능 \n✔️펜: 붓이 스펀지, 브러쉬라이 너보다 두껍게 그려짐\n✔️가격: 브러쉬>>>펜\n브러쉬가 더 비쌉니다 할인도 잘 안해요..브러쉬는 아이리무버랑 기획세트로 나오는데 차라리 할인을 해주셨으면..\n\n근데 두 제품의 차이가 크게 없어서 다들 혼동해서 구매했다는 리뷰들이 많네요 두 제품의 차이점이 잘 구분되었으면 하는 약간의 아쉬움이ㅠㅠ\n\n*한줄평: 펜 라이너 쓰다가 브러 쉬로 넘어왔을 때 처음에는 너무 얇아서 별로다 싶었는데 사용하다 보니 자연스러운 아이라인 표현이 가능해서 '브러쉬' 라이너 강추 합니다ㅠㅠ!! 개인취향과 화장품 기술에 따라 선택하시길 바랍니다!",
    "text33": "이 제품 계속 이용중인 가장 큰 이유는\n너무 네임펜그리듯이 진하게 빡 그려지지않아서에요\n자연스런 발색 좋아하시는분들에게 추천합니다\n\n다만,, 처음부터 자연스럽고 은은한 표현이 가능하기때문에\n일정량이상 사용하면 좀 너무 연하게나온다는 느낌 받을수잇어요",
    "text34": "클리오 아이라이너 쵝오!\n한 달 이상 사용ㅎ기 입니다\n\n클리오 수퍼프루프 ‘브러쉬’ VS ‘펜’ 라이너\n둘 다 수퍼프루프인데 무슨 차이인지 궁금해서 남기는 비교 리뷰입니다\n✔️브러쉬: 붓이 극세사, 진짜 얇음, 정교하고 세밀한 표현 가능\n✔️펜: 붓이 스펀지, 브러쉬라이너보다 두껍게 그려짐\n\n근데 두 제품의 차이가 크게 없어서 다들 혼동해서 구매했다는 리뷰들이 많네요\n두 제품의 차이점이 잘 구분되었으면 하는 약간의 아쉬움이ㅠㅠ\n\n*한줄평: 펜 라이너 쓰다가 브러쉬로 넘어왔을 때 처음에는 너무 얇아서 별로다 싶었는데 사용하다보니 자연스러운 아이라인 표현이 가능해서 ‘브러쉬’ 라이너 강추합니다ㅠㅠ!!\n개인취향과 화장품 기술에 따라 선택하시길 바랍니다!",
    "text35": "클리오 아이라이너가 좋아서 계속 쓰게되네요~\n기획상품으로 나와서 구매해봤어요\n\n클리오 수퍼프루프 ‘브러쉬’ VS ‘펜’ 라이너\n둘 다 수퍼프루프인데 무슨 차이인지 궁금해서 남기는 비교 리뷰입니다\n✔️브러쉬: 붓이 극세사, 진짜 얇음, 정교하고 세밀한 표현이 가능한데 저한테는 넘 얇더라구요ㅠ\n✔️펜: 붓이 스펀지, 브러쉬라이너보다 두껍게 그려지는데 제 취향은 이 친구예요ㅎㅎ\n초보자or똥손을 가지신 분들은 얇은 것보다 조금 더 두꺼운 펜 라이너가 낫지 않을까 싶어용\n\n근데 두 제품의 차이가 크게 없어서 다들 혼동해서 구매했다는 리뷰들이 많네요\n두 제품의 차이점이 잘 구분되었으면 하는 약간의 아쉬움이ㅠㅠ\n\n*한줄평: 클리오 eyeliner 다 좋은데, 난 스펀지파라 펜 라이너가 더 좋당! (브러쉬<<펜)\n개인취향과 화장품 기술에 따라 선택하시길 바랍니다!",
    "text36": "♥한달사용리뷰\n\n🙋🏻제피부타입은?\n수부지, 19-21호 봄웜라이트, 염색안한 약간 밝은 흑갈색 헤어\n\n♥선택한 이유\n구)킬브라운 2호에 아이브로우와 아이브로우마스카 색조합이 딱 맞춰진 상태라 같은 제품 리뉴얼을 구매했습니다!\n\n♥발림감 및 지속성\n-지성의 유분기 있는 눈가에도 번짐 없이 정교하고 예쁜 눈꼬리 화장이 가능\n-거의 얼마 있지 않아 픽싱된듯 빠르게 마르고 5-6시간 후에도 눈꼬리 번짐은 거의 없음(점막은 약간 번짐)\n\n♥색상의 비교(사진참고)\n구브라운2호 VS 현브라운2호 VS 노베브슬림엣지05\n-사실 제 화장과 머리톤에는 구브라운이 찰떡\n-현브라운은 조금 더 고동색의 진한색이라 더 또렷한 눈매를 만들어주긴 함\n-킬커버와 가장 비슷한 색일까 리뷰를 토대로 노베브 05를 구매했으나 완전 연하고 밝은 갈색으로 망\n\n♥결론 및 실구매여부\n그래도 yes!\n-약간 밝은 제 흑갈색 머리 색엔 구브라운이 딱 좋음\n-하지만 유분기 있는 제 눈의 섬세한 터칭 및 지속력이 다른 아이라이너보다 여전히 탁월\n-리뉴얼 장점이라면 진한 고동색이 되어 이전보다 또렷한 눈매 연출 가능\n\n♥한줄평\n색이 약간 아쉽지만 여전히 이만한 아이라이너가 없다!\n(세분화해 원래 색을 만들어주거나 원래대로 리리뉴얼 되길 바람)",
    "text37": "클리오 아이라이너는 몇년째 쓴거같은데용!\n조금 두껍게 그리고싶을땐 펜슬타입 다크브라운으로 하고 슬림하게 그리고 싶을땐 요 아이라이너로 그려준답니당 \n\n지속력도 오래가고 번짐없이 잘 그려지는건 물론이고 운동하면서 땀을 비오듯 흘려도 그대로 남아있는 아이라이너계의 최강자입니다🤭\n매장에서도 무조건 아이라이너는 이 제품으로 추천중이구용\n\n점막도 쓱 쓱 잘 채워지고 손떨림도 있는데 슬림한 라인을 손쉽게 그려낼 수 있다는게 너무 만족이에요🫶🏻",
    "text38": "클리오 아이메이크업 제품은 워낙 유명해서...\n믿고 구매했습니다 :)\n브러쉬 라이너인만큼 얇게 잘 그려지고,\n사진은 약간 오일 제품을 바른 상태의 피부라\n잘 안그려지는 것 처럼 보이는데 선명하게 잘 그려져요 😀\n\n색상은 약간 붉은기 보이는 느낌인데\n신경쓰이거나 메이크업에 안어울린다 느낀적은 없었어요!\n\n클리오인만큼 지속력도 짱짱하고 오일에도 잘 지워져서\n만족하고 사용중입니다! 추천드려요 :)",
    "text39": "진하게 빡! 발색되는 ㅋㅅㅁ 같은 브랜드 좋아하시는분은\n안맞을수도 잇어요\n저는 그런스탈을 싫어해서 \n클리오 라이너를 좋아하거든요\n자연스럽고 부드럽게 발립니다\n\n문질러 비비지않는이상은 잘 지워지지않고요\n리무버엔 아주 깔끔하게 지워집니다\n\n브러쉬 끝 라인이 아주 가늘고 민첩해서\n속눈썹라인 바로위에 얇고 깔끔하게 그려내기 좋아요",
    "text40": "🙋🏻제피부타입은?\n수부지, 19-21호 봄웜라이트, 염색안한 약간 밝은 흑갈색 헤어\n\n♥선택한 이유\n구)킬브라운 2호에 아이브로우와 아이브로우마스카 색조합이 딱 맞춰진 상태라 같은 제품 리뉴얼을 구매했습니다!\n\n♥발림감 및 지속성\n-지성의 유분기 있는 눈가에도 번짐 없이 정교하고 예쁜 눈꼬리 화장이 가능\n-거의 얼마 있지 않아 픽싱된듯 빠르게 마르고 5-6시간 후에도 눈꼬리 번짐은 거의 없음(점막은 약간 번짐)\n\n♥색상의 비교(사진참고)\n구브라운2호 VS 현브라운2호 VS 노베브슬림엣지05\n-사실 제 화장과 머리톤에는 구브라운이 찰떡\n-현브라운은 조금 더 고동색의 진한색이라 더 또렷한 눈매를 만들어주긴 함\n-킬커버와 가장 비슷한 색일까 리뷰를 토대로 노베브 05를 구매했으나 완전 연하고 밝은 갈색으로 망\n\n\n♥결론 및 실구매여부  \n  그래도 yes!\n-약간 밝은 제 흑갈색 머리 색엔 구브라운이 딱 좋음\n-하지만 유분기 있는 제 눈의 섬세한 터칭 및 지속력이 다른 아이라이너보다 여전히 탁월\n-리뉴얼 장점이라면 진한 고동색이 되어 이전보다 또렷한 눈매 연출 가능\n\n♥한줄평\n색이 약간 아쉽지만 여전히 이만한 아이라이너가 없다! \n(세분화해 원래 색을 만들어주거나 원래대로 리리뉴얼 되길 바람)",
    "text41": "항상 클리오 브러쉬 라이너만 사용해 왔었는데 리뉴얼 되면서 컬러가 바뀐건가요?😢\n\n브라운컬러를 많이 사용해서 또 샀는데 붉은기가 첨가된건지 너무 붉은 갈색이에요...😭\n\n이전 컬러가 이뻤는데 왜 바뀐거죠?🥲\n\n발림성이나 지속력은 좋은데 컬러너무 싫어요...😭\n\n이제 클리오 브러쉬라이너 말고 다른라이너 찾아야될것 같네요...😢",
    "text42": "아이라이너는 붓펜 타입으로 초보자 분들은 그리기 조금 어려울 것 같습니다.\n색상은 브라운이여서 그리 진한편은 아니고 연하게 그려졌어요!\n모발이나 눈동자가 갈색이신 분들께 브라운 색상을 추천합니다!\n\n지속력은 눈을 만지지 않는한 지워지지 않고 잘 유지되는 것 같아요~",
    "text43": "아이라인은 다른거써도 결국 이걸로돌아오게됩니다\n펜이아니고 ‘브러쉬’라이너라서 깔끔하고 정교하게 그려지는데\n그렇다고 막 그리기어렵지않고\n브러쉬가 탄력이있으면서도 퍼지지않아서\n스윽 그으면 알아서 모양잡아줍니다\n\n그리고 너무 볼펜처럼 진하게 그어지면 망치기쉽상인데\n적당한 농도로 그려져서 좋아요\n빨리건조돼서 번짐은 제로\n제가 클리오에서 가장 애정하는 제품입니다",
    "text44": "✅ 타입\n붓펜 타입으로 눈 꼬리까지 날렵하게 연출이 가능합니다!\n대신 초보자분들이 사용하기에는 살짝 어려울 수도 있어요~\n\n✅ 지속력\n손으로 만지지 않는 한 지속력은 번짐 없이 오래 유지 됩니다!\n다만 손 등으로 만져지면 가루처럼 떨어지긴해요~\n\n✅ 컬러\n브라운 색상을 구매했는데 믾이 어둡지 않은 밝은 브라운이라 만족합니다!",
    "text45": "항상 클리오 브러쉬 라이너만 사용해 왔었는데 리뉴얼 되면서 컬러가 바뀐건가요?😢\n\n브라운컬러를 많이 사용해서 또 샀는데 붉은기가 첨가된건지 너무 붉은 갈색이에요...😭\n\n이전 컬러가 이뻤는데 왜 바뀐거죠?🥲\n\n발림성이나 지속력은 좋은데 컬러너무 싫어요...😭\n\n이제 클리오 브러쉬라이너 말고 다른라이너 찾아야될것 같네요...😢",
    "text46": "점막, 눈꼬리 모두 사용하기 좋아요~!! 클리오 아이라이너는 펜슬 타입 붓펜 타입 모두 지속력이 좋고 그리기 쉬워서 마음에 듭니다ㅎㅎ\n왼쪽이 펜 라이너 오른쪽이 브러쉬 라이너 브라운 색상 입니다!!\n검정색과 비교했을 때 확실히 브라운이 자연스럽고 좋았습니다, 마지막 사진은 전에 사용하던게 많이 사용해서 좀 연하게 발색된 사진입니다!",
    "text47": "항상 사용하 던 제품입니다 \n번짐 없이 지속력 좋습니다 \n가루날림도 없어요\n두께도 굵지 않고 얇고 부드럽게 잘 발려요 ~\n색상은 항상 브라운 사용하는데 다음엔 블랙도 사용해보고 싶네요. 같이 구매하면 주는 클리오 클렌징도 간평하게 휴대용으류 들고 다니면서 쓸 수 있어서 너무 좋은거같아요 .( \n강추합니다",
    "text48": "👉지속력보다도 쉽고 유연하게 그려지는 거에 감동을 받았던 아이라이너\n\n1. 지속력\n번지기보다는 조각조각 없어지는 느낌의 지속력이에요. 그래도 기본이 클리오라서 쉽게 지워지진 않습니다.\n\n2. 컬러\n컬러는 꽤나 밝은 브라운이고 딥브라운 느낌은 아니에요. 그리고 여러번 그려도 계속 진해지고 덧발라지는 라이너는 아니라서 한번에 그리는 게 제일 예쁜 것 겉어요.\n\n3. 발림성, 두께 조절\n요즘 아이라인 두껍게 그리는 게 대세가 아니라서 그런지 섬세하고 유연하게 잘 그려져서 너무 좋아요. 브러쉬가 막 이리 튕기고 저리 튕기는 느낌도 아니고 진짜 그냥 쉽게 그려집니다.",
    "text49": "✔️ㅎㅎ 이 아이는 제가 2년 동안 네번의 빈통을 만들고 다시 최고면 아이라이너 입니다 저는 개인적으로 붓펜으롣느 넘어 가고 싶은데 붓펜은 어딘가모르게 그릴때  너무 딱딱하고 나중에는 발색이 잘 안 돼서 촉촉하고 부드러운 브러쉬가 더 좋더라구요 근데 이번에 구매했을 때 리무버까지 주는 계획여서 더 알차게 구매를 했습니다 \n\n✔️이 제품은요 발색도 정말 브라운스럽게 갈색이 된답니다\n\n✔️눈매가 아이라이너와 연결 되는 그런 자연스러움을 가고 있습니다 그리고 발릴때도 정말 부드럽게 발려요\n\n\n✔️초보자 보니 바르기에는 조금은 삐뚤어지게 발릴 수 있다는 점이 좀 걱정이 되는데요 그럼에도 불구하고 집중해서 바르신다면 이쁜 라이너가 완성이 될 거에요\n\n✔️워터프루프라서 지속력은 말해 뭐해죠\n\n✔️눈에 페이크점찍을때도 아주 자연스럽게 내 점하나 만들 수 있답니다",
    "text50": "친구가 추천해줘서 항상 장바구니에 넣어뒀었는데\n리무버 증정 기획세트 + 올영세일이라 고민없이 바로 구매했습니다.\n\n저는 원래 눈에 유분이 진짜 많아서... 🤦 \n번짐에 상당히 민감한 사람인데 \n클리오 수퍼프루프 브러쉬 라이너는 제 기준에 걸맞는 제품이었어요!\n기존에 키스미 제품을 쓰고있었는데 바를 때 양이 너무 많이 나와서 눈 한번 깜빡이면 아......😱 큰일 나거든용..\n그리고 저는 키스미도 약간의 번짐이 있어요😭\n\n그래서 친구 추천으로 이번애 구매하게된 클리오와 기존 제가 쓰는 제품인 키스미로 테스트 해봤습니다.\n\n왼쪽은 손가락으로 문대본거구요 (나름 힘줘서)\n오른쪽은 그냥 일반 물티슈 (다이소500원)으로 닦아본건데 제가 테스트했을 때는 번짐도 그렇고 물티슈도 미묘하게 클리오가 더 좋았어요. \n\n블랙하고 브라운이라 비슷하게 보이실 수 있는데 실제로 보면, 키스미는 결 끼임만 살아있는데 블랙이라 진해보이는거예요!\n\n여름이라 정말 눈화장이 걱정이었는데 이번 여름은 문제 없을 것 같아요!",
    "text51": "번지거나 잘 지워지거나 않고 잘 유지 되어 좋아요.\n자연 스러워요!",
    "text52": "딸아이 추천으로 샀는데 저는 발색력과 유지력이 다소 아쉽습니다.\n번짐도 있고요.\n재구매의사는 없어요.",
    "text53": "얇게 잘 발리고 번짐없이 지속력 좋습니다👍🏻\n저는 브러쉬 타입이 더 좋은 것 같아요",
    "text54": "브러쉬타입이라 편하게 사용하기 좋고\n오래 지속되요~계속 이것만 사용하게 되네요",
    "text55": "저렴하게 잘 산거같아요 사용하기 편해서 자주 쓸거 같아요 좋네요",
    "text56": "대략 6년전부터 쭉 쓰는 템입니다. 번짐없이 잘 그려져서 너무 좋아요",
    "text57": "10년째 쓰는 아이라이너에요\n얇은 아이라인 그리는 분들 추천하고 워에 섀도우 올리면 안지워집니당",
    "text58": "클리오 브러쉬 라이너는 처음 사용해봐요. 생각보다 좋아요. 부드럽게 잘 그려져요. 눈꼬리도 쉽게 그릴 수 있어요. 잘 번지는 눈인데 번짐 없어서 만족해요. 브라운 라이너만 써서 브라운 선택했고, 일반적인 브라운 컬러예요.",
    "text59": "색도 이쁘고 발색도 좋아요\n발림성도 좋아서 아주 잘 쓰고 있습니당",
    "text60": "지속력 미쳤고 2번 브라운 진짜 딱 색깔 너무 좋아요. 브러쉬팁도 사용하기 너무 편리하게 되어있고 번짐이 전혀 없어서 최강아이라이너라고 생각해요. 아이제품은 무조건 클리오! 만족합니다.",
    "text61": "발림성도 좋고 색도 발색도 잘 돼서 좋았어요\n부드럽게 발리니 피부 자극도 덜하고 괜춘",
    "text62": "클리오가 유명한건 알았는데\n매번 스키니라이너 쓰다가 베스트제품 샀는데\n얇게 발리는데 번짐도 없어요\n유명한제품은 왜 유명한지 알겠는 제품!!!!",
    "text63": "클리오 수퍼프루프 브러쉬 라이너 킬 브라운 \n항상 구매하 던 제품입니다 \n번짐없고 가루날림 없어서 잘 사용하고 있어요\n증정품임 립앤 아이 리무버도 정말 휴대용으류 들고 다미기 편해서 좋습니다 강푸",
    "text64": "증말 짱입니다… 발색력도 진짜 대박이고 무엇보다 세밀하게 잘 그려져서 너무 조아요ㅠㅠ 그리고 증정품으로 같이 오는 리무버 진짜 좋습니다.. 리무버만 따로 팔아주시면 안될까요 ㅠㅠㅠ 냄새도 독하지 않고 진짜 잘 지워져요!!!! 👍👍",
    "text65": "워터프루프라 잘 지워지지 않으며 붓이 유연하고 갈라짐 없이 잘 고정 되어 있으며 화장은 피부 위에 그려도 막힘없이 부드럽게 잘 그려져서 좋아요.",
    "text66": "좋아요  저음선건데 색상이 좋고 앞으로 계속 사용하게 될 것 같아요.",
    "text67": "넘 좋아요 여태 쓴 아이라이너중에 걍 탑티어 재재구매템이라 다른거 쓸생각도 안함",
    "text68": "발림성 좋아서 항상 재구매하는 템이에요~ 번짐은 잘 없어요!",
    "text69": "다 좋는데 색이 너무 연해서 놀랬어요ㅠㅠ다음에는 블랙으로 구매할것같아요!",
    "text70": "아이라이너는 클리오 입니다 진짜 좋아요! 전 이거만 몇통짼지 모르겠어요",
    "text71": "클리오가 번짐도 덜하고 잘 그려져서 자주 애용하고 있어용 최공 ㅎㅎ",
    "text72": "10년전에 썼는데 아직도 있어서 너무 좋아요ㅠㅠ 없어지면 안댐",
    "text73": "가성비로 나쁘지 않은거같아요 휘뚜루마뚜루 잘 쓰고 댕깁니당",
    "text74": "눈꼬리에도 적당하고 지속력도 괜찮아요\n딱히 수정은 필요없음",
    "text75": "발림성이 좋고 진해서\n 컬러별로 구매 했습니다 지속력도 괜찮네요",
    "text76": "당연히 유분에는 양ㄱ하지만 다른 브랜드에 비해 오래갑니다 조아여",
    "text77": "진짜 안번지고 좋은데  조각이떨어지는것처럼 통째로 없어져요 눈에 살이많아서 자주 접히는부분이나 눈밑에 땀이나면 더더욱이요",
    "text78": "매번 구매하는 제품이에요. 번짐 없이 오래 유지되고 잘 그려집니다",
    "text79": "후기 좋아서 구매해봤어요 한 달 써보고 리뷰 남기겠습니다!",
    "text80": "요즘 속눈썹을 붙이는 메이크업을 자주하는데 마지막에 살짝 풀 정리도 하고 희끗해진 부분 정리도 할겸 붓펜라이너가 정말 필수에요 부드럽게 너무 잘 그려지고 붓이 벌어지거나 이러지도 않을거같이 생겼어요 지속력은 땀나서 화장다 번졌던 순간에도 아이라인은 살아남았더라구요 두께는 제 기준 사알짝 두꺼운편인데 오히려 그래서 점찍거나 점막 채울때는 오히려 편하고 선명하니 좋더라구요 두껍게 발리는 편까지는 아니고 오히려 딱 적당한거 같고 프로모션중에 구매시 할인증정이벤트도 많은데 립앤아이리무버까지 줘서 요즘처럼 휴가 자주갈 때 소분걱정할필요없이 이것만 들고가도되서 너무 좋아요 세일기간 맞춰서 저렴하게 잘 구매했어요 번지지도 않고 그려지는 느낌이 너무 마음에 드네요 클리오 브라운이라는 컬러 맞게 너무 진하지도 연하지도 않아서 마음에 들어요 추천합니당",
    "text81": "요즘 속눈썹을 붙이는 메이크업을 자주하는데 마지막에 살짝 풀 정리도 하고 희끗해진 부분 정리도 할겸 붓펜라이너가 정말 필수에요 부드럽게 너무 잘 그려지고 붓이 벌어지거나 이러지도 않을거같이 생겼어요 지속력은 땀나서 화장다 번졌던 순간에도 아이라인은 살아남았더라구요 두께는 제 기준 사알짝 두꺼운편인데 오히려 그래서 점찍거나 점막 채울때는 오히려 편하고 선명하니 좋더라구요 두껍게 발리는 편까지는 아니고 오히려 딱 적당한거 같고 프로모션중에 구매시 할인증정이벤트도 많은데 립앤아이리무버까지 줘서 요즘처럼 휴가 자주갈 때 소분걱정할필요없이 이것만 들고가도되서 너무 좋아요 세일기간 맞춰서 저렴하게 잘 구매했어요 번지지도 않고 그려지는 느낌이 너무 마음에 드네요 클리오 브라운이라는 컬러 맞게 너무 진하지도 연하지도 않아서 마음에 들어요 추천합니당",
    "text82": "화장을 잘 못하기도 하고 눈꼬리를 빼는게 어울리지않아 눈 위 점막만 채우는데 화장 후 몇 시간 지나면 눈 아래 점막에 약간 묻어있고 가루도 조금씩 생깁니다 다만 이 점은 다른 아이러들도 생기는 문제같고 눈 모양새에 따라 다를 것 같습니다 제품자체는 여러면에서 평범하고 무난하게 쓸만하고 함께 들어있는 리무버가 순하면서도 잘 지워지는게 제법 괜찮은 것 같습니다",
    "text83": "N년째 N번째 구매하는 아이라이너 최애템!!\n아이라이너 강자템!!! \n\n잘 지워지지 않지만 눈물에는 굉장히 약해서 밖에서 살짝 바람 불어 눈물 살짝 나면 아이라인 뚜껑 켜 버리는 상황이 벌어집니다 그래서 가지고 다니는 편인데 라이너는 얇아서 굉장히 섬세하고 날렵하게 그릴 수 있어요. 예전보다 워터프루프의 기능이 조금 떨어진 것 같아요. 정말 몇 년째앰 번째 사용하는 아이템이라 확신을 갖고 말할 수 있습니다 1년 전부터 약해졌다는 느낌을 많이 받습니다",
    "text84": "아이리 아이라인 그리기 좋은 제품인것 같아요. TV 탄탄에서 점 막 채우기도 좋고 눈꽃이 -에도 깔끔하게 그려 줍니다. 그래서 항상 이 제품을 사용하고 있습니다. 블랙과 브라운 중에 기분에 맞춰서 사용하고 있어요. 깔끔하고 깨끗하게 그릴 때는 블랙으로 그리고요 조금 더 부드러운 자연스러운 걸 원할 때는 브라운으로 그리고 있습니다.엄마도 사다드렸는데 엄마가 참 좋아하는 제품입니다. 그래서 항상 재구매로 세일 동안에 사주고 있습니다. 너무나 만족 하는 제품입니다. 클리오는 모든 제품들이 다 좋은 것 같아요. 아침에 아이라인을. 그리고 나면 저녁까지 깨끗하게 유지가 되네요. 지속력이 엄청 좋은 것 같아요. 그래서 자꾸만 이 제품을 사용하게 되네요. 너무나 좋은 제품입니다. 이번 세일에도 하나 더 생겼어요. 앞으로도 꾸준하게 사용하겠습니다.",
    "text85": "한 달 이상 사용 후기 리뷰 입니다. 피부에 자극을 느끼지 않고 잘 사용하고 있는 제품입니다. 오일이 함께 있어 좋았스니다 종종 할인을 자주 하면 좋겠어요. 할인할 땨 구매해서 매우 만족하며 사용하고 있는 제품입니다. 할인 시 재구매 의사 10000퍼 있습니다!",
    "text86": "클리오프루프 브러쉬 라이너 사용 이후로 이제품만 구매해서 사용하는 것 같아요.  번짐도 없고 잘 지워지지 않아서 무엇보다 좋고 팬이 얇아서 깔끔하게 잘 그려지는 것 같아요.\n간혹 팬이 꺾이면 부시 갈라지거나 잘 안 안나오게되어 안그려 질 수도 있어요..",
    "text87": "요즘 속눈썹을 붙이는 메이크업을 자주하는데 마지막에 살짝 풀 정리도 하고 희끗해진 부분 정리도 할겸 붓펜라이너가 정말 필수에요 부드럽게 너무 잘 그려지고 붓이 벌어지거나 이러지도 않을거같이 생겼어요 지속력은 땀나서 화장다 번졌던 순간에도 아이라인은 살아남았더라구요 두께는 제 기준 사알짝 두꺼운편인데 오히려 그래서 점찍거나 점막 채울때는 오히려 편하고 선명하니 좋더라구요 두껍게 발리는 편까지는 아니고 오히려 딱 적당한거 같고 프로모션중에 구매시 할인증정이벤트도 많은데 립앤아이리무버까지 줘서 요즘처럼 휴가 자주갈 때 소분걱정할필요없이 이것만 들고가도되서 너무 좋아요 세일기간 맞춰서 저렴하게 잘 구매했어요 번지지도 않고 그려지는 느낌이 너무 마음에 드네요 클리오 브라운이라는 컬러 맞게 너무 진하지도 연하지도 않아서 마음에 들어요 추천합니당",
    "text88": "날렵하게 잘 뺄수있고 색상은 딱 브라운입니다\n근데 방금 물티슈로 슥슥 닦으니 바로 지워져요...\n\n하품한번하면 지워지는 그런 라이너인듯해요\n\n섀도우로 라이너 위에 얹어주면 다를지 모르겠지만\n들고다니면서 수정하거나 잠깐 외출할때 쓰거나(도 비추) 해야할듯",
    "text89": "요즘 속눈썹을 붙이는 메이크업을 자주하는데 마지막에 살짝 풀 정리도 하고 희끗해진 부분 정리도 할겸 붓펜라이너가 정말 필수에요 부드럽게 너무 잘 그려지고 붓이 벌어지거나 이러지도 않을거같이 생겼어요 지속력은 땀나서 화장다 번졌던 순간에도 아이라인은 살아남았더라구요 두께는 제 기준 사알짝 두꺼운편인데 오히려 그래서 점찍거나 점막 채울때는 오히려 편하고 선명하니 좋더라구요 두껍게 발리는 편까지는 아니고 오히려 딱 적당한거 같고 프로모션중에 구매시 할인증정이벤트도 많은데 립앤아이리무버까지 줘서 요즘처럼 휴가 자주갈 때 소분걱정할필요없이 이것만 들고가도되서 너무 좋아요 세일기간 맞춰서 저렴하게 잘 구매했어요 번지지도 않고 그려지는 느낌이 너무 마음에 드네요 클리오 브라운이라는 컬러 맞게 너무 진하지도 연하지도 않아서 마음에 들어요 추천합니당",
    "text90": "다른 아이라이너에 비해 가격이 점점 오르는듯\n하네요\n그래도 번짐 없고, 라인도 부드럽게 잘 그려지고\n지속력도 오래 가기에, 툭히 여름에도 달리\n지워지는걸 느껴 본 적이 없는지라\n꾸준히 사용하고 있습니다~\n\n이 제퓸을 알기 전에는\n샤넬이나 맥, 백화점에서 판매 하는\n아이라이너를 비싼 가격에 구매 했는데\n\n가격 대비 차이점을 느끼지 못해서\n백화점 판매 하는 라이너 보다는 저렴하게\n사용하고 있네요 ^^\n\n2년째 몇 통을 사용하고 있는지 모르겠네요~\n다만, 양은 얼마 들어 있지 않나 봅니다\n\n-. 지속력, 번짐 없구요\n-. 부드럽게 잘 그려 집니다\n-. 얇게 그리는걸 좋아 하는데\n    붓이 얇은 편이라 얇게 그려지는데\n @ 저의 그리는 요령은 \n    얇게 우선 한번 그리고 그려지지 않은 부위에는\n    점 찍 듯 채워 줍니다\n    그러면,  어색하지 않고, 티 나지 않게 선명하게\n    그려지네요\n-. 1+1 하면 너무도 좋겠지만 ^^\n   오일 리무버 포함 되어 있는 재품도 구먀해 봤지만\n   몇천원 더 주고 오일을 사용하기에는\n  오일이 그다지 잘 지워 지지 않는 느낌이라\n   아이라이너만 오롯이 판매 하는 제품을 구매 했네요",
    "text91": "아이라이너는 클리오 브러쉬 라이너만 계속 고집하고 있어요 ㅎㅎ 쿨톤이지만 너무 빡센 화장은 부담스러워 블랙보단 브라운을 계속 사용하고 있는데 너무 브라운 같지도 않고 블랙보단 자연스러운 것 같습니다. 펜이 얇아 얇은 선도 그리기 쉬워서 초보자 분들도 손쉽게 사용할 수 있을 것 같아요.\n지속력도 웬만한 유분기를 잘 버텨줘서 세안 전에 보면 많이 번져있지 않아요! 눈에 손만 대지 않는다면 끝까지 지워지지 않을 것 같아요.",
    "text92": "왼쪽 클리오 브러쉬라이너 브라운\n오른쪽 클리오 펜라이너 카카오브라운\n\n브러쉬라이너가 훨씬 발색이 연해요. 시간이 지나면 좀 지워져서 수정을 해줘야 하지만 그리고나서 바로바로 수정하기 쉬워요.\n펜라이너 보다 펜촉이 유연해서 그리기 훨씬 쉽습니다. 색도 연해서 너무 쨍한 아이라이너가 아니라서 좋아요.",
    "text93": "덧바를때 필름처럼 벗겨지지 않아 좋아요\n유분에 의한 번짐도 적지만, 손가락으로 슥 닦으면 가루화돼서 지워져요\n지속력을 원하시는 분이면 비추시고 저처럼 클렌징폼으로만 쉽게 지울 수 있는 데일리 제품 원하시면 추천드려요~\n전 잘 지워지는 게 좋아서 재구매합니당ㅎㅎ",
    "text94": "착한 가격에 비해 품질은 괜찮은것 같아서\n지금까지 몇 통째 사용 중입니다~\n\n그동안은 비싸면 좋은 줄 알고\n백화점애서 판매하는 한번 들으면 다 아는 브랜드들을\n사용해 봤는데 시간이 지나면 번지고\n다크서클 생긴것 처럼 묻어나는데\n\n반면, 안 묻어 난다고 할 수는 없지마시간이 지나면\n이 정도의 번짐은 참을수 있어서\n꾀나 만족하며 사용 중이고요\n\n사은행사시 제공된 리무버는\n개인적으로 사뇽 후 가려움이 있어서 사용을\n안 하네요\n그래서 다음번엔 행사시 연연하지 않으려구요~ ^^\n\n 두달에 하나씩 갈아 주는데\n스티커에 언제 개봉했는디 날짜를 표기하고\n대략 적절한 시기에 교체 하네요\n그 이상 사용할 수도 있지만\n가루가 떨어지는 현상이 있고\n깔끔하게 덜 발리는것 같아 갈아주고 있네요",
    "text95": "컬러: 너무 진하지 않은 미디움 브라운(붉지 않은 딱 정석 브라운)\n\n발림성: 잘 그려지고 눕혀서 그려도 웬만큼 잘 나오는 편이에요\n\n자극: 그릴 때 브러쉬에 의한 자극은 없었어요. 눈시림도 없었습니다. 다만 브러쉬가 그렇게 탱탱한 편은 아니고 닫을 때 잘 닫아야돼요\n\n지속력: 지속력 좋아요! 번짐없고 눈가에 고이는 현상도 없는데 부분적으로 아예 없어지긴 했어요",
    "text96": "키스*꺼 쓰고 있었고 클리오는 아이브로우나 펜슬타입로 된 펜슬라이너 위주로만 사용하고 있었습니다~ 키스* 브러운 아이라이너가 어디갔는지 도통 찾을 수가 없어서 매장에 들러서 사려고 했는데 클리오꺼 테스트를 해보자하고 테스트를 해보았습니다~ 꼬꼬무 방송을 본 후 나름 애국자 모드인지라 키스*는 았는 것만 쓰고(버리면 그건 또 안되기 때문 과소비 탕진 등등) 이제 우리나라 꺼 쓰자 하는 마음으로 구매해본 케이스이고 워낙 얇게 잘 그려지고 색상을 잘 뽑았기 때문에 더이상 망설일 이유는 없었습니다~ 가격적인 축면에서도 지금 세일기간이고 9900원 가격에 아이리무버 미니사이즈까지 주니까 안 살 이유가 없지 않겠습니까? 저는 클리오 붓펜 라이너를 쓰기 전에 펜슬 타입 아이라이너로 그린 후 눈꼬리를 빼는 정도로 사용 중입니다~ 점막 역시 펜슬로 하거나 아예 그리지 않는 편이라 눈꼬리용을 아주 적합한 제품입니다",
    "text97": "🤩🤩클리오~수퍼 프루프 브러쉬 라이너😊😊\n\n🤗🤗제품을 구매한 이유: 후기가 좋아서 구매함\n\n🤗🤗총평:  붓이 앏은편이라 잘 그려짐\n지속력 좋음 /  번짐 살짝꿍 있음\n\n🙋‍♀️잘 그려지나요?\n👉붓이 얇은편이라  개인적으로 그리기쉽고\n편합니다~😊  눈꼬리나 점막 근처에도 사용하기에도  좋은것같습니다 ~!  \n\n🙋‍♀️번짐이있나요?\n👉살짝 있어요 저는 쌍꺼풀이두꺼워 그런지 몰라도\n깜박이면 묻어서 번지는것같아요😅😂\n그릴때 눈안감각이고 참으면 되는것같습니다~\n\n🙋‍♀️지속력은 어떠한가요?\n👉지속력은 좋아요 오전에 바르면 오후까지\n쭈욱~~있네요 👉👍\n\n🙋‍♀️잘지워지나요?\n👉일반 워터타입의 제품은지우기 힘들고\n오일 클렌징이 잘지워지는 편입니다\n참고하세요~^^",
    "text98": "클리오 수퍼프루프 브러쉬라이너 02 브라운 14400원 ✔ \n(mini 립앤아이리무버 추가 기획)\n\n원래 저는 웨메 펜라이너 브라운 컬러와\nㅋ스미 브라운 펜라이너를 주로 사용했었는데\n친구가 올영에서 이게 더 좋다고 추천해주더라구용..!\n\n솔직히 가격적인 면에서 차이가 많이 나가지구ㅠㅠ\n(웨메는 1+1 기획으로 11200원/ ㅋ스미 1+1 20,000원/\n클리오는 세일 안할때라 단품으로 18000원이었어요.)\n갈아탈 엄두가 안났는데..^_^\n이번에 세일과 함께 미니 립앤아이 리무버까지 주는\n좋은 기획으로 나왔길래 구매해봤어용😊\n\n확실히 웨메랑 가격 차이가 나는 만큼 제품력이 훨씬 좋네요.\n번짐 없는 라이너 사용해보면 벗겨짐은 항상 있던데\n이건 벗겨짐도 거의 안보이고~ 지속력도 그냥 무침..\n색상도 정말 예뻐요!!!\n펜라이너 구매 고민중이시라면\n클리오꺼도 함께 테스트 해보시길 추천드릴게용😊\n\n🌟 제 친구가 이거 원플원 기획때 주로 산다더라구용\n저도 원플원 기획세트 나오면 쟁여둘거 같습니다.^^",
    "text99": "🌟솔직후기\n급하게 아이라이너가 필요해서 샀는데 결과적으로 괜찮았어요\n브라운으로 연하게 마무리하고 싶어서 샀는데, 역시 클리오가 덜 번지고 오래가요!\n\n클리오 브로우랑 립만 샀었는데 라이너도 괜찮네욤\n근데 조금 비싼게 흠이에여...ㅎㅎ 가격할인할 때 사서 그나마 다행이에여!! 제가격에 샀으면 조금 아쉬웠을...\n\n펜은 얇아서 잘 발리는데 끝에만 쓰기 좋을 거 같아요 무쌍이라 앞에 두껍게 바르기에는 안좋아여... 거긴 두툼한 애로 채워주고 끝마무리하는데 꽤 오래가요~!\n눈물흘리니까 다없어지긴 하지만 .. 그외에는 길게가더라구욤! \n\n아! 단점하나는 색이 연해서.. 움 좀 여러번 바르긴해야해욤 그거 말구는 발림성이나 번짐없이 오래가는면에서 쓸만한 라이너라고 생각해용!! \n\n재구매까지는 아직 모르겠지만 써보기엔 좋아여ㅎㅎㅎ \n\n이상 솔직후기였습니다🌟",
    "text100": "색조명가 클리오 !\n솔직히 기대를 많이 했던 상품이어서 그런지 아쉬움도 그만큼 큽니다💧\n클리오 아이라이너 중 넘사벽으로 샤프쏘심플 펜슬라이너가 있고 굉장히 만족해하면서 쓰고 있기 때문에 !\n\n만족한점😊\n리뉴얼 후 갈라짐 현상이 거의 없어서 대만족한다.\n잉크탱크 스타일이라 마지막 남은 액까지 사용가능하다.\n\n아쉬운점😢\n클리오 샤쏘심 펜슬이랑 하드아이브로우가너무 넘사벽 메인인 상품이라 나름 빛을 못 보는 것 같다.\n내 눈에 유분이 많아서 그런건지 뭐랄까 색도 잘 나오고 좋은데 이상하게 손은 잘 안 가는 느낌💧\n\n\n이따금 친구들이 우리집에 놀러와서 쓰는데 일단 브러쉬모가 좋아서 대다수 만족해하고는 있어요 !\n다만 내 취향이 아닐 뿐..\n갈라짐현상 개선된 거는 정말 좋구 아이라이너 오래오래 쓰시려면 붓 앞 촉도 종종 닦아주세용",
    "text101": "이번에 새롭게 퍼스널 컬러를 진단받고\n지금까지 주구장창 검정색 아이라이너를 쓰고 다녔는데\n막상 보니까 렌즈도 브라운인데 아이라이너는 \n너무 안어울리고 조화롭지 못하게? \n똭! 검정을 쓰고 있었더라구요\n그래서 아이라이너 색을 바꿨는데\n브라운색이 가장 자연스럽고 제 퍼스널컬러에도 맞고\n렌즈와 동공색에도 어울리더라구요 \n그래서 잘 번지지 않고 지속력이 좋은 \n클리오 아이라이너를 찾아보다가 \n클렌징에 필수인 아이리무버도 준다고 해서 구매했어요\n근데 생각보다 아이리무버 용량은 넘 작았지만 \n미니미해서 귀엽고 휴대성이좋아서 \n나중에 외출할때 필요하면 잘 활용할거 같았어요\n그리고 무엇보다 아이라이너 지속력도 좋고\n역시나 저는 붓펜이 편해서 붓펜잘그려지고\n브러쉬 모도 부드러운데 \n아주 탄탄해서 꼬리그릴때도 편해요",
    "text102": "이 제품은 리뉴얼 전부터 정말 잘 쓰던 제품이에요 제가 예전에 너무 피곤해서 화장을 지우지 않고 잠든 적이 있었는데 그 다음날이 되어도 화장이 하나도 안 지워지고 남아있는 거에요 그 아이라인을 보고 앞으로 정말 이 제품만 써야지 생각했었어요ㅎㅎ 지속력이 정말 좋고 그리기도 편하고 쉬워요 화장품에 관심이 많아서 정말 비싼 제품도 많이 사용해보고 했는데 눈 화장 관련으로는 클리오를 이기는 제품이 없는 것 같아요 계속 다시 돌아오게 되더라구요 그래서 이제는 정말 아이라이너는 생각도 안하고 무조건 클리오 제품만 사용해요 이 브러쉬 라이너뿐만 아니라 젤펜같은 라이너도 같이 정말 잘 사용하고 있어요 그 제품으로 간단하게 라인을 그리고 풀어준 뒤 이 제품 사용해 그려주면 더 또렷하면서도 자연스러워서 좋아요 동생은 이 아이라이너 스펀지 펜 사용하는데 그것도 편하고 좋다고 하네요 다음에 또 사러 올게요~",
    "text103": "아쥬 좋아요!!\n원래 쓰던 물품이 단종인지 온라인에는 없는 건지 몰라도 제가 찾던 게 없어서 같은 클리오지만 다른 제품을 시켰는데, 끊김없이 잘 그려지고 마무리도 샤프하게 잘 그려지네요!\n\n수부지인데 눈가에 기름이 많은지라 웬만한 워터프루프도 3시간 지나면 눈밑에 찍히기 시작하는데 얘는 없었어요~! 역시 아이라인은 클리오가 짱ㅠㅠ\n타사 붓펜 아이라인과 비교해서 발림성과 두께는 비슷했어요\n\n색도 다크브라운 이전의 진한 브라운이라 데일리로 딱 좋네요\n저번에 별 생각 없이 블랙 샀다가 아이라인만 붕 떠 보였어서 맘에 안 들었었거든요ㅠㅠ\n딱 제가 찾던 색입니다ㅎㅎ\n\n화장 위에 바르면 섀도우 뭉침이 일어나면서 가루지고 안 그려지기도 했는데 얘는 비교적 덜하네요\n그만큼 지워야 할 때도 잘 안 지워지긴하는데^^\n그래도 리무버로 두어 번 싹싹 닦아주면 잘 지워져요~\n\n같이 온 리무버는 엄지손가락만해요ㅎㅎ\n여행갈 때 챙겨가면 좋을 것 같아요\n리무버는 아직 써보지 않아서 잘 모르겠지만, 잘 지워지겠죠~!!",
    "text104": "번짐도 없고 지속력이 최고입니다\n초보자들도 붓 다루기 편할거같아여",
    "text105": "립앤아이 리무버 기획 그만 주세요 기획 구성이 도대체 몇년째 안 바뀌는건가요 리무버 필요없다고요 눈에 들이부터도 안 아픈 폰즈 쓰고싶은데 리무버 기획 구성 때문에 사기 싫어져요 진짜 그냥 버릴 수도 없고",
    "text106": "저는 안썼꼬 맘이 썼어요 좋아하시지 않았을까요? 워터프루프를 조아하세요",
    "text107": "원래 아이라인 안그리고다니다가 한범 사봤는데 역시 클리오여서 그런지 좋네요",
    "text108": "지금까지 몇개를 썼는지 모를 정도로 아이라이너는 이거만 써요, 한번 사면 반년 이상 가요",
    "text109": "삼년 전에 이 제품으로 갈아타고 다른제품은 한번도 안써봤어요!\n제가 써 본 제품 중에 이게 베스트인거같아요!\n브라쉬라 그리기 어렵다하는 분들은 펜슬?도 있으니 그거로 사용해보고 적응이되면 브러쉬로 갈아타면 좋을것같아요!\n지속력은 굿굿입니다!!😍\n\n제가 잘쓰는 제품들은 단종이 잘되서 매년다른제품으로 갈아탔어야됬는데 제발 이거는 단종시키지 말아주세여🙏🏻",
    "text110": "생리적 눈물이 많고 잘 웃어서 아이라인이나 섀도우가 잘 번지는데 이게 제일 안 번지고 안 지워져요",
    "text111": "그릴때 자극이 가지 않고 부드럽게 그려지는 편이면서 지속력도 좋아 번지지 않아요",
    "text112": "한 달 사용 결과, 번짐 없이 깔끔한 라인이 오래 지속되어 만족스러웠습니다. 섬세한 브러쉬 덕분에 초보자도 쉽게 사용할 수 있어요~!~! 꾸준히 구매 하는 제품이에요.",
    "text113": "좋은 상품 광고 하심 살수 밖에요!\n좋은 상품 광고 하심 살수 밖에요!",
    "text114": "직원분이 추천해줘서 샀어요 무난하고 좋아요 잘 번지지 않아요",
    "text115": "리무버는 되게 좋아요!! 근데 두께도 좀 두껍고 아라 그릴 때 잘 번져요 ㅠㅠ 막상 마르면 덜 번지긴 한데 다소 아쉽네여ㅜㅠ",
    "text116": "좋아요 마음에 들어요 다음에도 또 이용하고 싶어요좋아요 마음에 들어요 다음에도 또 이용하고 싶어요좋아요 마음에 들어요 다음에도 또 이용하고 싶어요",
    "text117": "발림성 좋고 유지력이 좋네요 아이리무버 증정 기획으로 사서 좋아요",
    "text118": "큰 장점도 그렇다고 큰 단점도 없이 무난하게 쓸만한 아이라이너입니다 함께 증정된 리무버가 자극없이 괜찮았었어요",
    "text119": "아이라인 잘 번지는데 얘는 한번 그리고 나먄 걱정없어요! 정착템",
    "text120": "행사제품으로 리무버까지 같이 주셔서 좋아요 세일 이벤트 많이해주세요!!",
    "text121": "발림성도 좋고 유지력도 좋아서 아이라이너 정착했어요!!!!",
    "text122": "지속력도 좋고 번지지도 않고 너무 좋은 것 같아요 \n재구매 의사 있습니다~",
    "text123": "처음 라이너이자 여전히 사용하고 있는 클리오 브러쉬 라이너! 20대부터 30대인 지금도 계속 사용하고 있으면 말 다했죠??",
    "text124": "N번째 구매하는 아이라이너에요~!!\n젤 좋아하는 아이라이너인데요 \n지속력 좋구 발림성 좋은데 간혹 붓이 갈라지거나 \n다시그릴때는 잘 안그려져요..!!  \n처음에 예쁘게 딱 잘그려야해요 ㅎㅎ",
    "text125": "올리브영에서 잘구매했어요\n올리브영에서 잘구매했어요\n올리브영에서 잘구매했어요",
    "text126": "잘 안지워지고 만족해요 조금더 저렴햇으면 좋겟다는ㅋㅋ 잘 쓰고 잇어요",
    "text127": "발림성이 좋고! 세밀하게 잘 그려져요. 함께주는 아이리무버는 별루입니다. 너무 기름져서 브러쉬 세탁할때만 사용 중 입니다!",
    "text128": "눈물 빼고는 잘 지워지지 않는 아이라이너예요 이 제품도 저의 꾸준한 N번째 제품이네요~!! \n눈 위 와 눈꼬리에 사용하기 좋고 외출 전 외출 후 수정 하지 않아도 되는 아이템이고 하지만 눈물에는 약해서 눈꼬리가 많이 지워집니다",
    "text129": "제가 N번째 사용하고 있는 아이라이너예요. 번지지도 않고 얇아서 잘 그려지고 지속력도 좋아서 수정화장이 거의 필요 없어서 계속 사용 중입니다. 앞으로도 좋은 제품 계속 만들어 주세요.",
    "text130": "저번에 친구 아이라이너 썼는데 저녁까지 너무 짱짱해서 물어봤더니 클리오꺼라고 하더라고요!!\n굵기 조절이 어렵지 않고 지속력 높은 편이라 좋습니다.",
    "text131": "세밀하게 잘 그려져 좋아요. 여러제품 시용해봤는데 클리오가 가장 세밀해요. 색도 짙은 브라운이라 블랙보다 연해서 인상이 부드러워 보이고 좋아요~",
    "text132": "잘 쓰고 즐겨 쓰는 제품이에요. 이번에 리무버 추가 상품이라 기대했는데 써보니 여행용으로 들고 다니기에 좋은 사이즈입니다. 이것도  조아요",
    "text133": "정착 아이라이너!!\n클리오 아이라이너 비싸도 그냥 매번 사게되는 아이라이너 인 것 같아.\n붓펜중에 1위 아닐까?\n번지지도 않고 잘 그려져~!\n다만 가끔 붓이 저렇게 휘거나 안나오는거 걸리면…\n반품, 교환도 안된다는거 ㅠㅠㅠ",
    "text134": "꾸준히 사용중인 제품입니다. 펜타입이 얇게\n잘 그려지고 번짐도 없어요. 지속력또한 높아요",
    "text135": "자연스럽게 과하지않은 발색이라서 좋아요\n다쓰면 항상 재구매하고있어요",
    "text136": "꾸준히 시용하고 있는 아이라이너 입니다. 평소 눈가에 유분이 많아서 워터프루프 붓펜타입만 사용하는데 가격대비 좋은 품질이라 꾸준히 사용중입니다. 세일가로 저렴하게 리무버도 동봉되어 더 좋아요",
    "text137": "부드럽고 깔끔하게 표현됩니다.\n오래 지속되고\n눈 밑에 번짐이 없었어요",
    "text138": "매장에서 써보고 구매했어요~ 기획이라 리무버도 같이 앴네요",
    "text139": "매장에서 테스트해보고 구입했어요~리무버기획이라서 득템한 기분입니다~^^브러쉬가 힘있어서 그리기쉽고 지속력대박입니다",
    "text140": "블랙보다 브라운이 인상과 눈꼬리가 부드러워 보여~좋아요. 맘들들어요. 번짐없이 잘 그려져요~ 리무버도 좋아요",
    "text141": "세통째 사용하고 있는 아이라이너 입니다!\n리무버 사용 전까지 지워지지도 않고 브라운 색상이라 자연스럽고 좋아요!!\n깔끔하게 잘 그려진다는게 최고의 장점입니다",
    "text142": "예전부터 꾸준히 쓰던건데 다른거 시도해봐도 결국 돌아와요.. 그만큼 편하게 사용할 수 있고 쉽게 그려지는 것 뿐만 아니라 가루날림이나 번짐도 없고 독하지도 않는데다가 발색 훌륭해요. 클리오 라이너 못 버려!!",
    "text143": "안지워지는거 좋음\n\n수정화장 어려움\n\n스펀지라 나 아이라인 그렷어요 느낌\n\n눈 앞머리 채울 째 쌍커풀에 색상번짐\n\n그래도 재구매로 향하는 내 손길",
    "text144": "블랙만 몇통사용하다가\n브라운 컬러 사봤어요\n브라운도 컬러 이뿌고번짐없어요",
    "text145": "이것만 몇개를 썼는지 모르겠어요 \n저는 아이라인을 그릴때 어떤 날은 좀 얇게 그리고 어떤 날은 두껍게 그리는데 요 아이라이너로는 얇게도 그려져서 너무 좋고 운동하고 땀 흘려도 그대로 남아있더라구요 ❣️",
    "text146": "원래 이제픔 블랙만 3통 사용했는데\n이번에 브라운으로 사봤어요\n더 자연스럽게 메이크업 할수있고\n브러쉬역시 조절 쉽고 번짐 없어요",
    "text147": "지속력 발림성 모두 만족합니다 \n행사 상품이라서 구입했는데 만족합니다",
    "text148": "오랜만에 펜 라이너가 쓰고싶어서 샀어요\n늘 클리오 샤프쏘심플만 쓰다가 사봤는데 역시는 역시네요\n날렵하게 잘 그려지고 색상도 마음에들어요 :)",
    "text149": "키스미 안 쓰려고 유목민 되었는데..  클리오 좋네요~~~ 정착해보렵니다",
    "text150": "미니 리무버가 들어있어 여행용으로 쓰면 좋을것 같아 좋았어요~ 아이라이너가 자주 번지는 엄마를 위해 블랙은 선물드리고 저는 브라운을 구매해보았는데 만족합니다",
    "text151": "오조 오억번 재구매 한 제품 ㅎㅎㅎㅎ\n아주 만족하면서 잘 쓰고있어요",
    "text152": "브러쉬가 굉장히 가늘고 발색력이 좋아요.\n지속력도 긴편이고 번짐도 거의 없어요.",
    "text153": "붓이세밀해서 정교하게 잘그려집니다\n리무버까지 같이 있으니 조쿤요",
    "text154": "항상 쓰던 라이너라 구매합니다ㅎㅎ\n리무버 따로 안사고 괜춘ㅋㅋ",
    "text155": "평소에 블랙아이라이너를 선호하는 편이 아니라 \n컬러도 맘에 들고 발색도 저는 진하지 않아서 좋더라구요\n살짝 먹물? 느낌처럼 약간 투명하게 발색되서 블랙도 다음에 구매해보려구요!",
    "text156": "너무 좋아요 번짐도 없고 깔끔하게 잘 그려집니다 저깉은 초보도 쉽게 그릴수있다능",
    "text157": "섬세하게 그리기 좋고 안번지면서 오래가서 좋아요 색깔도 맘에 들어요",
    "text158": "리퀴드 아이라이너 유목민이였지만 이제 정착할 듯 합니다!\n무쌍눈인데 빠르게 픽스되서 번짐이 없어 좋네용\n지속력도 아침에 화장하고나가면 퇴근할때까지 잘 있더라구요\n역시 클리오..👍같이 주신 미니 립앤아이리무버도 여행용으로 딱이네용ㅎㅎ",
    "text159": "원래는 키스미 아이라이너만 쓰다가 이번에 클리오가 정말 핫하깅애 구매했는ㄷ 정말 아쉽네요 ㅜㅜ 일단 번짐이 너무 심해요 눈 자체가 번짐이 심한 눈이 아닌데도 불구하고 이제품은 몇시간 지나면 판다까지는 아닌데 눈밑으로 내려오는 점이 참 아쉽네요 그리고 빨리 굳어요 제가 섀도우도 하고 파우더도 해서 그건 제품들을 먹어버려서 그런것도 있지만 뚜껑을 열은적도 없고 늘 꼼꼼하게 닫는데도 이틀사용했는데 막 굳어버려요 키스미 제품은 아무리 시간이 지나도 굳음없이 되게 오래사용하는데 이 제품은 정말 아쉽네요 ㅡㅜ 지성피부분들은 정말 비추고 건성분들 중에서도 눈에 유분기가 많으신 분들은 번질 것 같아요 기획으로 같이 들어있는 리무버는 리무버역할을 톡톡히 해내어서 만족하지만 본품인 아이라이너가 아쉬워서 비추천합니다 ㅜㅜ",
    "text160": "봄웜라이트기준 딱 예쁜 브라운 색상이랍니다.\n수퍼프루프 라인에 브러쉬라이너랑 펜라이너 요 2가지가 있더라구요.\n<브러쉬라이너>\n1. 뭉툭하게 그려지는 느낌이 있어서 꼬리 뺄때 조금 힘들다. \n2. 아침에 화장하고 나가서 저녁에 집들어와서 확인해도 번지지않고 그대로에요. 아침에 열심히 눈화장하고 나가면 바람때문이나 하품하면서 눈물 많이 흘리는데 섀도우펄은 조금 지워지지만 아이라이너는 고대로 있었답니다ㅋㅋㅋ번짐하나는 키x미 못지 않았어요. 아 오히려 저한테 키x미보다 좋았어요.\n3. 키x미 수퍼킵 브라운보다는 어두운 색상이지만 강렬한 블랙색상이 싫으신 분들은 브라운하셔도 괜춘할 듯",
    "text161": "아이라이너 다써서 주문했어요~!!\n미니리무버 여향갈때 너무 편항거같아요!",
    "text162": "아이라이너 안번지고 잘 그려져서 좋아요 \n색상도 브라운이라 자연스러워요",
    "text163": "아이라이너는 클리오가 제일 안번지고 좋아요\n브라운색상이라 진하지않아서 좋아요",
    "text164": "왜인진 모르겠지만 쓰고 나서 얼마 지나지 않은것 같은데.. 한 3주? 지난 제품인데도 잘 안 나와서 그점이 좀 아쉬웠어요 ㅠㅜ",
    "text165": "자연스러운 브라운이라서 빡세게 보이지 않고 자연스러어용ㅎㅎ",
    "text166": "펜슬 라이너로 점막 채워주고 끝에 눈꼬리 그릴때 쓰면 딱 좋은 제품이에요",
    "text167": "클리오에서 산 브러쉬 타입 아이라이너는 항상 잉크가 부족하더라구요..why..?",
    "text168": "원래 이거쓰다가 다른거사용하다가 다시 돌아왔어요 ㅎㅎ 기획세트라 좋네요",
    "text169": "워터프루프 기능도 있고 섬세하게 그려지기도 해서 몇 달째 꾸준히 쓰고 있슘당",
    "text170": "클리오 브러쉬 라이너 늘 올리브영에서 믿고 구매했습니다 만족합니다",
    "text171": "번지지 않아서 좋고 쓕쑥 잘 그려져요! 초보자분들도 쓰기 적합할듯요ᵎᵎ",
    "text172": "클리오 제품은 늘 만족도가 높은 제품입니다  추천합니다 만족합니다",
    "text173": "좀 연한메이크업할때 좋아요\n발림성은 좋은데\n좀 번지는편이예요",
    "text174": "엄청 발색도 진하고 날렵하게 잘 그려져요!!! 액이 많이 나와서 번질줄 알았는데 지속력도 좋아요!",
    "text175": "잘 안번지고 컬러도 부드럽고 잘 그려져서 좋아요! 립앤아이 리무버 작은게 들어있는데 좋네욯ㅎㅎ",
    "text176": "이거 좋아요!!!\n일단 워터프루프인 점, 발색 잘 되는 점\n색상도 진한 고동색에 얇게도 컨트롤 가능해요\n발림성도 좋고 지속력도 좋습니다!!\n세일할 때 쟁여두세용",
    "text177": "맘에 들어용 근데 너모 비싸서 또 사진 않을 거 같긴한데 조항요",
    "text178": "굿ㅎㅎ\n안번지고 좋아요\n얇아요\n지속력도좋은듯\n부드러워요",
    "text179": "클리오 제품 지속력 번짐 등 모든 부분에서 만족합니다 추천합니다",
    "text180": "화알못입니다 \n라인 그릴때가 제일 불안한데 클리오 이 제품을 알고 난 후로 그나마 나아진거 같아요 \n얇게 그려지고 덜 번지는 제품이라 이것만 삽니다 \n리무버 작은 용량 주는데 여행할때 딱입니다",
    "text181": "두께가 마음에 들고 부드럽게 잘 발리는 편이에요 지속력도 추천합니다",
    "text182": "다른브랜드아이라이너를 두개밖에 아직안써봣지만 역시 이 제품이 제일 좋아서 다시 재구매합니다…단종시키지말아주세요ㅜ 제 인생아이라이너ㅎ",
    "text183": "붓이 힘이 있어 그릴때 한번의 터치로 가능하고 발림성도 좋아요 \n번지지 않아서 더 좋은 것 같아요",
    "text184": "얇게 그리기 좋아서 이것만 써요 \n간편하게 쓰윽 그려져요 \n좋아요 리무버도 같이 줘서 좋네요",
    "text185": "제가 삐아 제품만 사용하다가 잃어버리고…오랜만에 클리오 제품 다시 써봤는데 그냥 다시 클리오 쓸까 봐요 ㅎㅎ 진짜 지속력도 좋고 똥손인 제가 그리기도 쉬워요:) 강추입니다.",
    "text186": "얇게 그리고 싶어서 이것만 씁니다 \n꼬리 얇게 빼기 좋아요 \n잘 그려집니다 번짐도 덜해요",
    "text187": "번짐없이 지속력도 좋고 생각했던 것보다 훨씬 좋은데용???",
    "text188": "이제품이 단종이 안되었으면 좋겟습니다 \n똥손도 얇게 잘 그릴수 있는 제품입니다 \n자연스러운게 좋아요 브라운 좋아해요",
    "text189": "얇게 원하는 두께로 잘 그려집니다 \n세일할때 리무버랑 같이 구매해요 \n사이즈가 여행용으로 딱좋아요",
    "text190": "항상 쓰는 지금 몇년째 쓰고있는제품 기획으로 리무버도 줘서 좋아요",
    "text191": "아이메이크업 화장품은 주로 클리오를 사용합니다\n아이라이너 번짐없이 오래가고 발림성도 좋아요\n브라운색이라 예뻐요~~~\n1+1구성도 있으면 좋을거 같아요\n아이리무버는 여행용으로 딱 좋아요 잘지워집니다!!!",
    "text192": "눈 꼬리 부분만 그리는데 그릴 때 부드럽게 잘 그려지고 지속력도 오래가요 역시 클리오인듯",
    "text193": "기존에 쓰던 킬 브러쉬 라이너가 단종인지 안 보이더라고요\n리뉴얼 된거 같아서 한번 써볼려고 삿어요\n얇게 잘 그려지고 번짐 없으면 쟁여템입니다",
    "text194": "항상 요 제품 쓰다가\n잠시 다른 걸 썼었는데\n역시 아이라이너는 클리오가 짱이네여!!ㅋㅋ\n부드럽게 쓱 잘 그려지고\n번짐 전혀어어어 없어용 \n하루종일 말짱해용\n브라운 샀더니 컬러도 너무 자연스럽고 이뻐요",
    "text195": "진짜~~~ 사고 싶었던 아이라이너에요ㅠ 매일 갔는데 재고가 없어서 허탕치고 갔는데 이번에 구매할때 1개더 구매했어요~ \n인공눈물 매일 썼는데 지워지지 않고 번짐도 덜해서 너무 좋아요~ 이참에 이걸로 계속 사용해야 될거 같아요~~♡",
    "text196": "너무 잘 사용하고 있어요!!\n그냥 5년전부터 클리오만 사용하고 있는데 클리오께 제일 깔끔하게 발리고 좋은 것 같습니당",
    "text197": "아주 대만족이야. 붓끝이 가늘어 쉽고 빠르게 잘 그려지고 유지력도 아주 좋아요",
    "text198": "진짜 이 제품은 내 피부에 지속력이 최고인 것 같다. 부드럽게 잘 발리고 자극도 없고 정말 오래 간다.",
    "text199": "친그가 좋대요 생일선믈로 사준곤뎅 진짜 젛다고 극찬을 해서 뿌뜻",
    "text200": "아이라인 돌고돌아 결국 이걸로 옵니다 점막에 그리기 너무편하고 잘 발색되어요"
  },
  {
    "brand_name": "클리오",
    "product_name": "[미니리무버 증정기획] 클리오 수퍼프루프 브러쉬 라이너 기획",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015935409ko.jpg?l=ko",
    "review_name": "[단품] 01 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000159354",
    "text1": "제 눈매가 엄청난 지성이여서 아이라이너나 마스카라는 꼭 워터프루프 제품으로 구매하는데 이 제품이 발색력 사용감도 좋고 번지지 않아 저같은 분들에게 도움이 되고자 몇자 적어요\n\n우선 그리기가 쉽습니다 잡다하게 아는 지식은 많은데 메이크업을 책으로 배워 아이라이너 똥손입니다 그런데 이 제품은 정말 그리기 쉬워요 아이라이너 그리기 어려우신 분들은 붓펜타입 추천합니다 그리고 꼬리 부분을 얇게 빼서 그리시고 짝눈이신분들은 앞쪽보다는 뒤쪽 꼬리 위주로 그리시면 더 선명하고 또렷한 눈매완성이 쉽습니다\n\n이 제품음 그리기 쉽고 발림성이 좋습니다 부드럽게 그려져 그리기 쉽고 얇은 붓 모양이라 얇게 표현되어 꼬리부분 그리기에 용이합니다\n\n제일 강점인 번지지않습니다~~~지속력도 좋아 수정이 필요없고 하루종일 유지됩니다 엄청난 지성이라 이 부분이 제일 신경쓰이는데 이 제품은 마스카라도 아이라이너도 다 좋네요 왜 판매1위인지 알거같아요",
    "text2": "브러쉬 아이라이너는 안 써봐서 뭘 사야될지 몰랐는데 많은 후기를 읽고 클리오 아이라이너를 선택하게되었습니다 처음 사용하는 많큰 익숙치 않았는데 붓이 적당히 얇고 발림성도 좋아서 금방 적응할 수 있었고 지속력도 정말 좋더라고 다른 브러쉬라이너를 사용해보지 않아서 다른 라이너들과 비교하면서 다른 아이라이너에 비해 이러한 부분에서 좋고 이러한부분에서는 별로다 라고 말하진 못하지만 클리오 아이라이너를 쓰면서 그렇게 큰 단점을 찾지 못했어요 다 쓰면 재구매 할려고요!\n발림성: 번지지 않아요 \n지속력: 매우 오래가요 \n브러쉬 굵기: 정당해요 그렇게 얇지도 않고 너무 굵지더 않아요\n번짐: 진짜 없어요\n초보자도 몇번 연습하면 잘 그릴 수 있는 좋은 아이라이너 같아요 아이라인을 못 그리는데 아이라이너 제품자체가 별로면 몇번 그리다가 금방 포기 할 수도 있었는데 잘 산거 같아 뿌듯하네요",
    "text3": "발림성 나쁘지 않아요.\n번짐없이 좋고  발색 좋아요 \n전반적으로 만족스럽게\n사용하고 있어요",
    "text4": "제품은 좋은데 뭔가 손이 안가요..\n번지지 않고 발색도 좋습니다",
    "text5": "발림성 개좋음 지속력 너무 좋아서 수정화장 안해도됨. 검정색이 생각보다 엄청 진해서 환불받으러갈때 좋을듯",
    "text6": "평소 붓라이너를 사용하지 않아서 그런지 사용하기 어려웠고 실수 했을 때 잘 지워지긴 하지만 뭉치면서 지워집니다. 그러나 색은 진하게 잘 발색이 돼요",
    "text7": "원래 사용하던 클리오 아이라이너가 품절되어서 처음 사용해본 아이라이너였는데 역시 클리오 아이라이너는 다 좋은가봐요. 눈가에 파우더 처리하고 그려주면 번짐도 없고, 지속력도 좋아요. 아침에 화장하고 밤까지도 그대로 유지됩니다! 그리고 예전엔 붓펜타입을 사용했었는데, 브러쉬 타입이 더 컨트롤 하기 편한것같아요~ 붓펜타입은 오래사용하면 끝이 갈라지거나 그러거든요ㅜㅜ 근데 브러쉬 타입이라 그런지 끝까지 모양이 유지되어서 좋아요! 그리고 두께감도 적당하게 발려서 좋아요.",
    "text8": "잘쓰고있어요 이것저것 바꿔보고 싶어서 구매했는데 아직까지는 만족하고 있어요",
    "text9": "계속쓰던거라 번지지않고 좋은것 같아요ㅎ 자주이용할게요",
    "text10": "검정이라 잘 못그리면 티가 확 나요 그치만 그리기쉽거 잘 안지워져요 좀 아쉬운건 잘안나올때가 많아요 ㅎㅎ",
    "text11": "신상품 나오고 사는 건 처음인데 요 제품도 좋네요! 쉽게 슥삭 발라딥니다!",
    "text12": "제가 늘 쓰는 제품이라 엄마 추천해드려서 잘 쓰고 계세요 추천드립다",
    "text13": "아이라인 너무 좋았어요 발색도 찐하게 잘되고 지속력도 좋았어요 점막채울때도 부드럽게 채울수있어서 편했어요",
    "text14": "요라이너 잘 사용하고 있답니다 잘 그려져서 좋고요\n매일사용하다보니 금방 쓰네요",
    "text15": "예전에 클리오 킬블랙 아이라이너 사용했다가\n오랜만에 재구매 했어요\n약간 리뉴얼 된것 같긴한데 저품력은 여전히 좋네요 \n잘 쓰고 있습니다~",
    "text16": "음...처음엔 발색잘되고 좋은데\n좀 지나면 잘 안되요\n저만 그런건지 모르겠는데\n섀도우 위에 하면 잘안되서 여러번 하면\n또 지워져요...",
    "text17": "이런 아이라이너는 발색이 진하고 쌍커플이 있어서 눈꺼풀이 접히는 부분이 없는 분들에게는 유용하겠으나 저는 맞닿이는 부분이 많은 속쌍커풀이라서 화장을 하면 다 뜯겨나가듯이 돼서 못 쓰겠어요",
    "text18": "자주 쓰는 제품이에요. 배송도 빨랐습니다. 마음에 들어요.",
    "text19": "일본 제품만 쓰다 올영 매니저분 춘천으로 써봤는데.. 번짐도 없고 지속력도 너무 좋아요~~",
    "text20": "너무 잘 그려져요  번지지도 않고 !! 두께도 좋아야 좀 얇게 그려지긴한데 그리도 부드럽게잘 그려져요!!!",
    "text21": "여행중 급하게 구매 하게 됐는데 제가 눈가 눈물이 잘나는 타입인데 번짐이 없고 좋네요~"
  },
  {
    "brand_name": "클리오",
    "product_name": "[미니리무버 증정기획] 클리오 수퍼프루프 브러쉬 라이너 기획",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015935409ko.jpg?l=ko",
    "review_name": "[단품] 02 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000159354",
    "text1": "제품구매이유: 아이라이너 유목민이라서 정착 할 제품을 찾고 있어요. 브러쉬 아이라이너를 살 때 제품의 지속력, 무너짐을 가장 고려합니다.\n\n눈가에 유분이 많은 편이라서 이때까지 클리오 펜슬라이너를 많이 사용했고 브러쉬 타입은 웨이크메이크 제품을 사용해왔어요.\n\n좋은 점: 지속력이 괜찮고 무너짐도 나쁘지 않습니다.\n아쉬운점: 브러쉬 아이라이너 중에서 얇은 아이라이너를 선호하는데 이 제품은 타 제품에 비해서 얇은 편은 아니에요. 두껍지도 않고 얇지도 않아요. \n\n제품이 전반적으로 사용하기에 무난하고 수정없이 사용 할 경우 약간의 무너짐이 있었지만 가루가 되어서 떨어지는 정도는 아니였어요. 아이라이너 제품도 중요하지만 파우더 처리도 중요했어요. 워터프루프 제품이어도 수정화장과 파우더처리 없이는 잘 무너져요.",
    "text2": "세일하길래 쟁였어요!! 진짜 붓펜 아이라이너중에 원탑인 것 같아요! 무쌍인데 하나도 안 번지고 손으로 눈 비벼도 아이라인이 그자리 그대로 있어요! 진짜 여태까지 써본 라이너중에\n제일 만족하는 제품입니다! \n붓펜 라이너라서 양도 얼마 없을 줄 알았는데 생각보다 되게 오래써요! 한 3-4개월 정도! 아 그리고 저도 여태까지 몰랐는데 반짝이 아이섀도우 하기 전에 붓펜 라이너를 그려야지 라이너가 안 굳는데요! 전 이전까지 몰랐어서 반짝이 섀도우 하고 그렸더니 엄청 빨리 굳더라구요 ㅜㅜ 하지만 저렇게 굳었을땐 화장솜에 클렘징워터 묻혀서 조금씩 닦아주면 금방 다시 잘 나와요!! 근데 이렇게 쓰면 오래 못써서 전 반짝이 하기 전에 그리고 그위에 반짝이 올려요!! 이렇게 쓰면 기본 4-5개월은 쓰더라고요!! 진짜 완전 만족하는 제품 중 하나랍키나!",
    "text3": "진짜 클리오 붓펜 라이너 알고난 후부터 좀 비싸긴해도 무조건 이 제품만 써요 ㅜㅜ 옛날에 1+1으로 나왔었는데 이젠 안나오더라구여 그래서 세일할 때 쟁였어요 ㅜㅜ 이 제품이 진짜 가끔 세일해서요..ㅠㅠ 뭔가 올영은 언젠가 세일 할 것 같은데..라는 생각이 들어서 정가주고는 잘 안사는 것 같아요!! 세일할 때 쟁여야죠~!\n진짜 이 라이나 말뭐말뭐.. 제가 무쌍이라사 아이라인 엄청 잘 번지고 시간 지나면 다 사라져있고 이런 스타일이라,,, 아이라인 여기저기 제품 좋다는 건 거의 다 써봤는데 이만한 제품은 한번도 못봤어요 진짜 24시간 내내 하나도 안 번지고 그대러 있어요! 눈물 흘러도 그대로 있고, 인공눈물 넣어도 그대로 있고! 진짜 클리오 제품 좋아하지만, 전 클리오 제품 중에서 이게 젤 탑이라고 생각해요! \n아 그리고 붓펜이라 오래 못 쓴다고 생각했는데 진짜 3-4개월은 쓰더라고요(일주일내내 하루도 안빠지고 화장하는 사람입니다) 붓 안갈라지게 관리 잘해서 쓰면 5개월도 써요! 진짜 최고!",
    "text4": "제가 갖고 있는 클리오의 이미지가 번짐 제로! 지속력 최강! 이런 느낌이었는데 이 제품은 그런 인상을 받지는 못했어요ㅠㅠ 펜슬타입도 아니고 붓펜 타입이라서 지속력 부분에서 의심하진 않았거든요.. 번지진 않았는데 눈가에 눈물이 좀 많은 편이라서 그런지 외출 후 집에 오니까 눈꼬리쪽에 아이라인이 사라져버리고 없더라구요ㅠㅠ 그냥 맨눈에 바른 거 아니고 눈가에 가볍게 파우더 처리 한 후에 파우더 타입 섀도 바르고 아이라인 그린 후에 짙은 색 섀도로 덮어줬었거든요. 그런데도 아예 안 바른 것처럼 사라져있어서 좀 당황스러웠어요. 외출해서 거울을 잘 안 봐서 몇 시간이나 버텼는지는 모르겠네요ㅠ 그래도 얇고 매끈하고 자극없고 부드럽게 잘 발리기는 해요! 붓펜 타입이 원래 이 정도는 하는건지 이 제품만의 특장점인지는 잘 모르겠어요..",
    "text5": "헐 이런 너무 연하네요 이건 바르고 나면 발른거 티가 너무 \n안나는 느낌입니다 세일가 블랙이랑 같은쥴 알앗는데 \n너무 투명한 브라운 느낌이에요 ㅠㅠ\n매번 불랙맘 사용해서 더 그런 느낌인거 같아요 \n여튼 아주 티안마게 아이매컵 할때 개안을거 같아요",
    "text6": "다크브라운 색상을 원했는데 딱 원하던 컬러감인 제품으로 보여요!! 우선 처음 발색했을 때 뭐라 하죠 펜촉? 아무튼 그 촉이 얇아서 정교하게 그리기도 쉬웠고 무엇보다도 눈꼬리 뺄 때가 가장 깔끔하게 연출이 되어서 만족했습니다 ㅎㅎ\n\n눈에 유분기가 많은 타입은 아니고 그냥 보통 수준인데 많이 웃으면 눈꼬리가 접혀서 그런지 아이라인의 중간 부분이 가끔 지워질 때가 있는데 뭐 번지거나 시도 때도 없이 지워지거나 그런 게 아니라서 사용에 전혀 불편함 없었어요!\n\n추가 수정은 보통 외출 후 1번 정도인 것 같고 속눈썹 뿌리 가까이 라인을 그렸을 때 눈에도 자극이 없었던 것 같아요 저는 그래서 뿌리 부근에도 톡톡톡 건드려서 이 제품으로 점막을 채운답니다!!\n\n원래 펜슬을 좋아하는데 오랜만에 붓펜 쓰니까 훨씬 깔끔하게 화장이 되어서 좋네요 ㅎㅎ 전반적으로 만족합니다!",
    "text7": "워터프루프라 구매했어요~  전에도 써봐서  잘그려져요 ㅎㅎ",
    "text8": "얼마 사용 안했는데 안나오네요\n항상 사용하던 kiss me  아이라이너로 다시 돌아갑니다.\n아쉽네요",
    "text9": "믿고사는 클리오 입니다..\n솔직히 저는 키스미 보다 번짐도 적고 좋은거같아용\n얇아서 아이라이너 부담스러운거 싫으신 분들은 이제품 강추드려용\n번외지만 마스카라도 클리오꺼 사용중인데 섬세하게 표현 가능해서 너무 좋아요",
    "text10": "원래 젤라이너로 살짝 두껍게 그리는데 시간지나면 범짐이 심해서 다른걸 고르다가 번지지 않는다는 리뷰를 보고 사서 직접 써봤는데!! 그릴때도 잘 그려지지만 잘 그려져서 신중히 그려야해요. 그래도 바로 닦으면 수정가능해요. 대박인거는 시간지나도 번지지 않는다는거!!! 하지만 지울때 꼼꼼히 잘 지워야해여 이제 아이라인 이것만 쓸거 같아요\n참 두께는 얇고 얇게 발려요",
    "text11": "역시 아이라이너는 클리오인가봅니다. 다른데 거 써도 다시 돌아오는 것 같아요. 1+1할때 살걸 좀 후회되지만 잘 쓰고있습니다.",
    "text12": "킬커버 라이너 슬림하고 선명하게 잘발려요! 아침출근할때 화장하고 화장지우기전까지 번짐없이 그대로 유지되요! 엄청난 똥손인데 얇게 그리기도 쉽고 부드러운데 탄탄해서 좋아요!\n늘 쓰던제품이거 앞으로도 클리오 아이라이너만 애용예정입니다",
    "text13": "두께는 얇고 부드럽게 발리는 편이에요!\n처음 클리오 아이라이너를 구매했을 때는 이 제품이 아니였는데 이 제품을 쓰고 난 뒤에 전에 쓰던 제품을 못 쓸정도로 붓펜이 잘 먹힙니다! 슥 그리면 바로 선명하게 발색이 가능해요! 그렇다고 수정이 불가능한건 아닌것 같고 그린 뒤에 확인해보고 수정이 필요하면 손톱으로 슥 문질러도 지워집니다! 아주 얇고 부드럽게 발리고 선명하게 발색되며 번짐은 처음 아이라인을 그린 뒤 몇 분동안 자극을 주지않으면 그대로 픽스되어 유지가능합니다!\n일단 제가 전에 쓰던 제품인 클리오 워터프루프 펜라이너보다는 상위의 아이라이너라고 생각이 들어요!\n앞으로 아이라이너를 구매할 일이 생긴다면 주저하지않고 이 제품을 구매할 의향이 있습니다!\n다들 클리오 수퍼프루프 브러쉬 라이너에 정착하세요!",
    "text14": "친구한테 선물했는데 친구 말로는 번짐없고 또렷하대서 마음에 든다고 해서 만족했습니다",
    "text15": "친구가 사달라고 해서 선물로 사줬는데 마음에 드는거 같아보여서 좋아요",
    "text16": "번짐없고 부드럽게 발렸던 기억이 있어서 또 구매 했는데 너무 비싸요ㅠㅠ 색상도 나쁘지 않고 여전히 번짐 잘 못느껴서 사용중이긴 한데 다음 구매 할땐 다른 제품 구매 할수도 있을거 같아요ㅠㅠ",
    "text17": "다른거 살라다가 잘못 구매햇는데 잘 쓰고 잇어요 잘 번지지도 않아서 조아요"
  }
]