[
  {
    "brand_name": "우드버리",
    "product_name": "우드버리롱앤롱브러쉬라이너",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001251603ko.jpg?l=ko",
    "review_name": "브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000012516",
    "text1": "얄상하게 나와서 쉽게 그리기 좋아요! 순간적으로 눈을 감지만 않는다면 실수를 해도 수정 가능한 정도에요!\n생각보다 유지력도 좋고 워터프루브라 번짐도 없어서 수정화장 없이 오래가서 좋네요 ㅎㅎ 색상도 선명해서 완전 찰떡이에요 ㅎㅎ 맘에 드네용",
    "text2": "우드버리가 일본 유명제품 제조공장이링 같다고해서 구매해 봤어요 \n항상  클리오 제품 사용하다가 다른 거 한 번 사용했다가 우드버리로 왔는데 아직 개봉하고 사용한지 얼마 되지 않아서 그런지 몰라도 붓끝이 갈라짐이 없고 탱탱하니 좋았어요\n붙이 얇아요 그래수 미세하고 얇게 표현을 하기에 좋아요\n진한 화장을 즐겨하지 않아서 자연스럽게 화장할 수 있어서 좋았어요\n스펀지 형탠 사용하다보면 수펀지부분이 갈라지기도하고 터실터실해진다고 해냐하나? 그래서 붓펜 타입을 선호하고 있어요\n개인적으로 붉은색이 나오는 갈색을 싫어하는데 우드버리 붓펜은 붉은 색이 나오지 않아서 좋더라고요\n거기다 지속력도 길었어요\n눈이 유분이 많아서 잘 번지는 눈이라서 걱정했는데 섀도로 껌꼼하게 베이스 하고 사용하니까 눈두덩이 밑에 번지지 않고 오래 유지되었어요 \n우드버리 아이라이너 액은 자연스럽게 그려져요\n한번씩 스티커 붙여 놓은 것마냥 이상하게 아이라이너 액이 굳어져서 당황스러울 때가 있는데 우드버리는 그렇지 않았어요\n검은색보다는 갈색이 확실히 자연스럽더라고요 검은색은 너무 또렸해져서 저는 부담스럽더라고요\n갈색아이라이너도 사뇽하기 전과 후 차이가 커요\n붓펜이라서 눈에 자극없이 슫 잘발리고 편해요\n가지고 다니면사 사용하기도 편하고요 앞으로 클리오랑 우드버리 왔다갔다 하면서 사용할 듯하네요",
    "text3": "제 최애 아이라인 등극!\n과거 디자인과 전공자로써 붓을 몇년동안 달고 살아서 펜도 붓펜만쓰는데 이놈 요물입니다 보시면 세필 중간 두껍게 살짝의 압 조절만하면 완벽!얇게 그린다해서 뚝뚝 끊키는일없이 잘나옵니다..키스@제품보다 좋아요",
    "text4": "릴바레 거만 쓰다가 우드버리가 괜찮다는 평이 많아서\n갈아타보았는데\n확실히 브러쉬 모? 가 좀더 세밀한 느낌이에요\n컨트롤하기 쉬운느낌입니다.\n색깔도 자연스러운 갈색이라 맘에들어요\n\n다만..매장별로 재고도 많이없어서 아쉬워요\n단종만 안 되길 바랄뿐입니다",
    "text5": "개인적으로 아이라인을 바를때 펜슬이나 젤펜 이런 류보다는 브러시라이너로 된게 가장 편한거 같습니다. 쓰던 제품이 잘 안나와서 행사기간에 우드버리 브랜드를 구경하다가 이 롱앤롱 제품으로 결정했습니다. \n예전에 우드버리에서 스테이라는 이름이 붙어진 제품을 써봤을때 괜찮았기에 이 제품도 결정하게 되었습니다. \n제품 몸체 자체는 적당한 두께를 가져서 그립감은 괜찮은 편이였습니다. \n발리는건 살짝 뻑뻑한 편으로 이게 사용초라 그런건지 원래 그런진 모르겠지만 진하게 발려지는건 마음에 들었습니다. 브라운 색으로 구매했는데도 진하게 발색되서 좋았고 하루 종일 해도 딱히 묻어남이나 그런건 없었습니다. 눈에 기름끼가 많은 편인데 딱히 묻어나거나 번지는건 없었던거 같습니다.\n저렴한 브러쉬라이너를 찾는 분들에겐 좋은 선택같습니다.",
    "text6": "옛날에 사촌언니가 쓰는거 보고 따라사봤던건데\n한번 쓴 이후로 우드버리 아이라이너를 많이 찾는 편이에요\n발림성도 좋고 색도 마음에 들고!",
    "text7": "색은 찐하고 괜찮은데 발림성이 생각했던고랑 다르네요ㅠㅠㅜ붓펜인줄 알았는데 브러쉬펜?! 이였어요",
    "text8": "이것저것 갈아타려고 써봐도 결국 우드버리로 돌아와요\n아이라이너 똥처럼 밀려나오는 것 없고\n지속력 붓느낌 다 좋아요",
    "text9": "붓팬 아라는 이게 제일 좋아서 이것만 계속 써요",
    "text10": "진한 갈색이에요! 눈가에 유분 많은 편인데도 그렇게 번지지도 않고 지속력도 좋아요! 맘에 듭니다",
    "text11": "잘받았어요. 근데 럭키파우치 3000원짜리 치약왔네요.. 치약이라니...ㅋㅋㅋㅋㅋ. 기대한게 잘못이네요",
    "text12": "이미 하나 쓰고 있는 아이라이너인데 마침 할인 중이라 구매했어요.\n'브라운 색'이 너무 연하지도 진하지도 않아서 또렷하면서도 부드러운 인상의 눈으로 메이크업 할 수 있어요.\n무엇보다 얇게 잘 그려져서 좋아요. 저는 일단 얇은 브라운 펜슬 라이너로 가이드를 잡고 이 '우드버리 롱앤롱 브러쉬 라이너'로 선명하게 그려준 다음 다크브라운 섀도우로 살짝 덮어주는데 이렇게 하면 하루종일 번지지 않아요! 굳굳bbb",
    "text13": "재구매 재구매 계속 재구매 하는 제품입니다 꽤 용량도 많고 붓이 튼튼합니다 눈이 너무 강해보이는건 싫어서 늘 브라운 사용하는데 적당히 선명하고 좋습니다 점막채우는 라이너 다쓰면 이걸로 점막채우기도 하고 아무튼 발림성도 좋고 색상도 좋습니다 유분끼가 많고 눈쪽 화장이 늘 잘 무너지는데 지속력도 아주 좋아서 우드버리 쓰고 나서는 눈화장 번지거나 지워지는 일 없이 집 올때까지 유지 잘 됩니다 세일할 때 사야하는데 다 써서 그냥 정가에 사버려서 마음이 아프지만 다른 제품 사서 후회하는건 최악이니 그냥 구매했습니다 우드버리로 정착하시는거 강추합니다",
    "text14": "우드버리 펜슬라이너가 사용해봤을때 좋아서 이번엔 붓펜타입으로 구매 해봤는데 생각보다 괜찮은것 같아요! \n브러쉬도 얇은 편이라 라인 그리기 좋고, 지속력도 생각한것 보다는 엄청 오래간건 아니지만 그래도 다른 상품들이랑 비슷하게 중간에 수정 화장 한번 정도 필요한것 같아요!",
    "text15": "우드버리 아이라이너 가격대비 무난하고 괜찮아서 꾸준히 쓰고 있네요",
    "text16": "늘 쓰는 아이라이너 색감 발색 유지력 모두 괜찮네요 세일이라 2개 쟁입니다 유통기한 2022년 11월 4일 까지네요",
    "text17": "색상 발색 번짐적은 우드버리 롱앤롱 브러쉬 아이라이너 세일하면 사둡니다",
    "text18": "다른 브랜드 아이라이너 쓰다가 갈아타려고 우드버리 구매해봤는데 정말 마음에 들어요!! 진한브라운 색을 원했는데 색깔도 마음에 들고 안 번져서 좋네요~",
    "text19": "원래 다른 브랜드의 브라운 라이너 쓰다가 지속력때문에 바꿔봤는데 너무 맘에 들어요! 다 쓰고 재구매할께여ㅎㅎ",
    "text20": "유통기한은 2021년 8월 까지구요\n붓이 앏아서 꼬리 표현이 쉽고 붉은끼 없는 진한 쵸코색이 이뻐요\n그릴때 액이 충분히 나오지 않아서 금방 말라버려 불편해요",
    "text21": "가격은 할인 쿠폰 적용해서 생각보다 저렴하게 구입했어요화해어플 확인하니 성분도 괜찮고 색상도 진한 브라운으로예쁘게 잘 그려집니다 유통기한은 2020년이고  made in korea",
    "text22": "늘 사용하는 제품이예요 번짐없고 그리기도  편하구요  브라운컬러라 그리 쎄보이지도 않고 자연스러워요",
    "text23": "너무 좋아서 계속 사용하는 중이예요 우드버리 제품 다 좋네요",
    "text24": "아 진짜 제가 써본 아이라인중  최고예요 용량도 많음",
    "text25": "벌써 다섯개는 넘게 쓴 제품이에요!!\n세일할 때 구매하면 저렴하고 또 발색이랑 좋아서 좋습니다!",
    "text26": "행사중이라 처음 구매해요^^ 무엇보다 뚜껑부분이 2중캡이라 맘에 드네요!!!! 끝까지 마르지 않을것같은 느낌!!!발림성도 좋아요. 기존에 사용하던 제품에서 갈아탔지만 후회없습니다^^",
    "text27": "수정화장 필요 없이 너무 잘 그려져요. 눈 번짐도 없고 라인도 너무 예쁘게 그려져요. 섀도하고 살짝만 그려도 눈매가 또렷해 보이고 너무 예뻐요. 우두버리 제품은 항상 애용하는 제품입니다.\n 너무 만족스러워요",
    "text28": "깊은 속쌍커풀 스타일의 눈을 가지고 있고\n눈두덩이가 둔둔한 스타일이다보니\n왠만한 아이라이너들은 금방 지워지고 번져서\n화장할때에 안번지는 아이라이너를 찾아 헤메는 유목인이에요..\n붓펜이라서 엄청 얇게부터 두껍게까지 원하는 굵기로 아이라이너를 그릴수 있어서 만족스럽고\n무엇보다 손등에 한번 테스트해봤을때 바르고나서 한참 말린것도 아니고 아이라이너 뚜껑 닫고 바로 손등 문질문질했는데\n손등에 바로 착붙되가지고 안지워지는거에요\n깜짝놀라면서도 만족해버려가지고\n벌써부터 화장하고 유지될 눈을 기대하고있어요~",
    "text29": "수영장 가는데 워터프루프 아이라이너 필요해서 급하게 구매한건데 너무 마음에 들어요!\n제 친구들 눈화장은 다 무너졌는데 제 아이라이너만 살아있더라구요ㅋㅋ\n워터프루프 효과는 확실한 듯 합니다\n부드럽게 잘 그려지고 붓펜 타입이라서 원하는 모양으로 그리기에도 편하네용\n유지력도 좋아서 평소에 가장 많이 사용하는 제품이에요",
    "text30": "탱글?하게 힘이 있는 붓펜이라 쉽게\n잘 그랴집니다. 싼맛에 구매했는데 생각보다 더더 만족스랍고 너무 진한 색이 아니라서 자연스럽게 잘 그려져여",
    "text31": "잘 사용하던 제품인데 오래 돼서 다시 구매했어요. 이 제품을 사용하면 다른 아이라이너는 못쓰겠더라구요. \n\n점막을 채우는 용도로도 좋고 꼬리 빼기도 수월해요. 이 제품으로 아이라인 그려준 다음에 갈색 아이섀도우로 위에 라인 풀어주고 덧발라주면 지속력이 더 오래갑니다.",
    "text32": "제가 눈에 살이많아서 그런가 잘 번졌는데\n진짜 번짐도 없고 오래가고 너무 좋아요!\n원래 붓펜만 쓰는데 브랜드에 다 펜슬 상품만 있어서 이곳저곳 올리브영 엄청 돌아다녔네요ㅠㅠ 품절인곳도 많아요",
    "text33": "정말 진하고 오랫동안 유지됩니다!! 다만 저는 약간 브라운 계열로 연하게 그리는 편이라 강한 발색력이 오히려 저한테는 아쉬운 점이었어요ㅜㅜ 그래도 진한 발색 혹은 또렷한 인상을 주고 싶을 때 자주 사용하고 있습니다!",
    "text34": "좀 비싼편이긴했지만\n샵에서 추천하는 제품이라길래 좀 좋은거 써보고 싶어서\n뭐가 다른가 궁금하기도해서 구매해봤는데\n가격만큼 제품도 괜찮아서 잘 썼어요\n저렴한거사서 빨리 후루룩 쓸까\n좋은거사서 중요한메이크업할때쓸까 \n그건 개인마다 취향껏사용하면될듯.\n\n번짐 1도없었고 그리기도 너무 쉬웠어요\n고정력이 진짜 좋았는데 붓도 정교해서 \n쓰면서 좋긴 좋구나! 싶었던 제품임미다",
    "text35": "가격대가 좀 있긴한데 제품이 좋다길래 구매해봤어요\n샾에서도 쓴다길래,,,, 그러면 약간 어느정도 보장된거니까 ㅋㅋㅋ\n그냥 한번 사봤는데 진짜 발색도 잘되고 부드럽게 잘 그려지고\n지속력 쩔어요\n끝이 안마르고 항상 새거처럼 있는것도 좋네요\n세일하면 또 구매할거같아요",
    "text36": "원래 아이라이너를 잘 안그려서 아이라이너가 집에 없는데,\n결혼식에 가야해서 동생한테 아이라이너 빌려쓰다가 필요해져서 구매하게 되었습니다.\n\n물과 유분에 강한 제품이라 그런지 이 아이라이너를 사용하면 수정없이 하루 잘 버텨주는 걸 느낄 수 있었습니다.\n\n저는 초보자로서 가늘고 힘이 없으면 붓 타입은 굉장히 어렵게 느껴졌는데, 이 제품은 단단해서 사용감이 편안했습니다.\n\n이건 얇기도 하고 힘도 있어서 내가 원하는데로 깔끔하게 그리기가 수월했습니다.\n\n아이리무버나 밤, 그리고 오일타입으로 잘 지우지 않으면 물에는 지워지지 않는 것도 확인했고, 이걸 사용하고 간 날에는 땀이 많이 나도 걱정이 되지 않아서 너무 좋더라구요!\n\n평소에 화장을 안하는 편이라 블랙은 너무 진한느낌이라서 브라운 했는데, 화장하는날 그리기에 부담스럽지 않아서 좋네요!\n저는 만족스럽습니다.",
    "text37": "예전에 다른 브랜드 아이라이너 꽤 오랫동안 쓰다가 바꿔야해서 찾다가 구매했는데 그때 구매한 이후로 재구매하고 있는 아이라이너예요~~~\n아이라이너 촉이 날렵해서 얇게 그릴 수 있고 꼬리를 잘 뺄 수 있어요 부드럽게 잘 그려집니다!!!\n펜슬 종류의 아이라이너는 번지는 눈인데 우드버리 제품은 그리고 나서 한번 굳으면 제 눈에는 잘 번지지 않아서 만족하면서 쓰고 있어요!!\n블랙은 너무 진한 느낌이 들어서 브라운을 선호하는데 다크브라운 정도의 색이라 너무 연하지 않아서 좋아요 블랙만큼은 아니지만 또렷해보여요~~\n다 쓰고 또 구매할 것 같아요~~~~~~~",
    "text38": "우드버리 펜슬만 쓰다가 한번 사봤어요. 근데 펜슬만큼 안지워지는건 아니고... 그래도 꽤 오래 지속되는 편이에요. 눈꼬리부분만 쓰고 있는데 짙은 브라운이라 블랙보다 자연스러워서 좋습니다. 제가 속쌍커플이라 그렇지 번짐 없이 좋은 제품이에요.",
    "text39": "발림성 좋아 구매\n매장에서 테스트하고 구매\n깔끔그려져서 좋아요\n발색력은 낼 아침 그려보고 하루 견디는지 봐야할거같아요",
    "text40": "번지지도 않고 붓펜형태라 그리기 편해서 이거만 세번째 쓰는 중입니다.",
    "text41": "그냥 최고. 클** 쓰다가 진짜 별로인 것 같아서 갈아타려했는데 올영 세일때 7000원대에 팔고 후기 좋아서 샀어요. 기대 별로 안했는데 진짜 개좋음ㄹㅇ 저이제 못갈아타요 바로 정착함 일단 진짜 안지워져요 지속력이 너무 좋음  물에는 진짜 절대 안지워지고 클렌징 개빡빡해야 지워져요 항상 눈화장 번져서 강제 스모키화장 됐었는데 요즘은 눈만 살아남음 얇아서 그리기 쉽고 색도 ㄱㅊ아요 길라짐도 없어요 제발 사세요진짜",
    "text42": "브러쉬 타입의 아이라이너를 주로 이용하는데 가격이 저렴해서 우드버리 아이라이너를 구매해서 사용해봤어요! 평소 화장을 하면 최소 6시간은 유지하곤 하는데 수정 화장 없이도 지속력이 좋더라구요. 또한 번짐이 없어서 눈꼬리를 정교하게 표현하는데 용이해요!!😊😊 스펀지? 타입의 펜 브러쉬들은 잘 마르고, 붓펜 타입의 아이러도 유분 때문?에 솔이 뭉쳐서 굳는 경우가 있는데 얘는 막힘 없이 잘 나요! 손등에 테스터 후 문질렀을 때 밀림도, 번짐도 없는 워터프루프 제품이라 정착할 의향도 있는 제품이에요! 한 달째 사용하고 있는데 아직 아쉬운 점은 찾지 못했답니다~",
    "text43": "제가 제일 중요하게 여기는게 번짐입니다!\n늘 뭉툭한거 사용했는데 여름에 역시나 번지고\n물 닿으면 바로 번지는데\n이거는 확실히 워터프로프라 그런지 번짐이 덜하고\n아니 거의 없다고 봐야해요! 여기저기 뭉대고\n내가 눈을 비비는 습관이 있는데도 안번지넹ㅅ?\n일단 색감이 너무 미쳤고 브라운 처음 써보는데 부담스럽지 않고 이뻐요!!! 발색도 좋고!!! 지속력도 너무 좋잖아요?\n다쓰면 재구매할게요\n기존꺼보다 두깨 조절이 쉽고! 잘 그려져요",
    "text44": "우드버리는 예전부터 펜슬 라이너로 유명했는데 붓펜타입은 처음이네요 \n블랙라이너만 쓰다가 자연스러운 화장에 빠지면서 \n브라운 라이너 샀는데 너무 연한색아니라 좋네요 \n라인이 얇게 잘 그려지고 무엇보다 번짐이 1도 없어요 \n여름이라 잘번지는데 우드버리 라이너 최고최고!\n번짐없이 잘그려지는 라이너 추천합니당",
    "text45": "아이라이너는 우드버리 브러시만 사용해용\n우연히 구매한 제품인데 지속력, 발색이 너무 좋아서 1년 넘게 사용하고 있습니다\n검정을 가지고 있다가 자연스러운 아이라인을 그리려고 갈색도 추가로 구매했어요!\n양이 은근 많은지 한 번 개봉하면 꽤 오래갑니다ㅎㅎ",
    "text46": "진짜 이거 만족입니다 심지어 리무버에도 잘 지워지지 않는다는,, 이제까지 슈에무라나̆̎ 3ce 이용하다가 계속 품절이여서 처음에는 매장에서 아무거나̆̎ 사자 하고̄̈ 샀는데 세상 인생템을 만났줄이야- 이제 완전 정착합니다 아침에 한번 바르면 수정 한번도 안해요 이런,, 요물",
    "text47": "이거너무 금방써여 다른아이라이너보다 금방 연해지네여 번짐이나 발색도 브랜드인지도만큼 안따라줘서 좀실망이에여 붓터치는 좋아여 잘그려져여",
    "text48": "아이라이너는 신중히 고르는편인데 요즘 올영에서 러브라이너를 안파는바람에 우드버리로 바꿨어여 우드버리가 섀도우를 잘하기때메 믿고씁니다",
    "text49": "번지지않고잘그려져서 좋아요 시간지나면 유분때문에지워져요",
    "text50": "선명하고 부드럽게 잘 그러져요.\n붓끝이 살아있어서 꼬리쪽 그릴때 좋음.\n얇고 자연스러운 아이라인은 붓펜이 최고ㅎㅎ",
    "text51": "몇년째 사용하는 아이라이너 입니다. 얇게 점막도 잘 채워지고 눈꼬리도 잘 그려져요",
    "text52": "번짐성이없다길래구매했지만\n여름에땀에 많아서 후기보고구매했어요\n 눈안따가워요 하지만 굷은브러시아니에요\n얇은펜타입같아요 잘쓸께요",
    "text53": "번짐성이없다길래구매했지만\n여름에땀에 많아서 후기보고구매했어요\n써봐야알것같아요 눈안따가운게\n행운빌께요  잘쓸께요",
    "text54": "아이라인 떨어져서 할인 많이하길래 구매해봤어용\n좋았으면 좋겠네요 한달치 후기도 작성할께요",
    "text55": "브라운보다는 확실히 진해요 브라운컬러임에도 불구하고",
    "text56": "원래 사용하던건데 떨어져서 샀어요 번짐 없고 색상도 자연스러워서 좋아요",
    "text57": "두통째 쓰는데 좋아요\n마땅히 맘에 드는 붓펜라이너가 없엇는데\n쓸만한 아이템 찾아서 정착했네요",
    "text58": "브라운색 자연스럽고 잘그려지네요~~~~~~~~~~",
    "text59": "계속 쓰던 제품이라 할인할 때 싸게 샀어요..\n다른 건 다 괜찮은데 진짜 몇 번 안 써도 금방 잘 안나와요.. 가격이 다른 붓펜 아이라이너보다 그렇게 싼 것도 아니고 할인도 잘 안하던데 그렇더라구요 그래도 이게 제일 잘 맞는것 같아 이젠 기술을 터득해서 그냥 잘 안나오는 상태에서도 면봉 심이라던가 매끄러운 면에 몇 번 칠하면 또 그때는 나오그등요.. 그렇게 씁니다....처음 쓸 땐 부드럽게 발리고여 딱히 번지는 것도 모르겠고 일부러 닦지 않으면 지속력도 괜찮은 듯 싶어요. 오히려 바를때는 잘못바를 때가 있어서 금방 닦으면 지워져서 수정하기 좋고요..마르면 지속력 좋은듯해요..얇게 발리는 편인것 같고 컨트롤을 잘 해줘야 하는 것 같어요.. 가끔 그리다가 열 받을 때가 있어요... 붓펜이라 어쩔 수 없는 것 같아요..",
    "text60": "번짐 정도 : 아이라인 무척 잘 번지는 타입이라 펜슬은 시도하지 않고 무조건 붓펜만 구매하고 있어요. 아무리 워터프루프라고 해도 펜슬은 역시 번지더라구요. 원래는 에뛰드 꺼가 안번져서 그것만 10년 쓰다가 오랜만에 바꿔봤어요. 두번 써봤는데 안 번지네요. 잘 쓸 수 있을 것 같아 다행입니다.\n\n색상 : 브라운 붓펜이 좀 채도가 높은 브라운이 있고, 짙은 고동색이 있는데 얘는 짙은 고동색에 가깝더라구요. 밝은 브라운이 아니라 좋습니다. 개인적으로는 이렇게 좀 더 고동색으로 채도가 낮은 제품들이 많이 나왔으면 좋겠어요.\n\n붓 상태: 매장에서 테스트하다보니까 붓 탄력이나 굵기 때문에 어떤 제품은 선이 매끄럽지 않게 나오던데 이건 가늘고 균일하게 선이 나와서 만족합니다.  \n\n소소한 팁 : 유튜브에서 보니까 아이라인이 안어울리시는 분들은 속눈썹 사이사이 점 찍듯이 그리면 된다고 하더라구요. 저도 그렇게 해보니까 더 자연스럽게 나오네요.",
    "text61": "키스미 제품만 쓰다가 갈아탈 브랜드가 생겨서 좋습니다 아무래도 키스미가 일본제품이라 무족권 브랜드 갈아타고 싶었는데 만족스러운 제품이 없었어요.. 유튜브에서 어떤붐께서 추천해주셔서 사용중인데 이미 쟁일 예정입니다ㅔ",
    "text62": "매번 올리브영은 가서 샀어서 리뷰는 처음 남겨봐요 ...\n원래 다른 제품 사용했었는데 올리브영 온라인에 없어서 이걸로 샀어요 마침 세일도 해서 아이라인 붓펜으로 여러 개 리뷰 엄청 읽어보고 골랐네요 만족스러운 선택이었네요 !! 제가 얇은 걸 좋아하는데 얇아서 그리기도 쉽고 엄청 부드럽게 잘 그려져요 다만 색이 생각한 거보다 어두워서 다크 브라운이어도 검정색에 더 가깝네요 고동색처럼 갈색톤이 좀 더 있었으면 하는 아쉬움이 있어요 ㅠㅠ 번짐이 좀 있다는 리뷰도 있었어서 이 부분 때문에 사야 하나 말아야 하나 고민을 했었는데 정말 다행히 저는 번짐이 없었어요 ! 이건 사람마다 조금 다른 것 같네요 그리고 간혹 아이라이너 중에 클렌징 워터로 지워도 착색되는 게 있어서 그게 없었으면 했는데 다행히 클렌징 워터로도 잘 지워졌어요 지우면 가루처럼 돼서 떨어져나오긴 하는데 어차피 지우는 거라 이건 딱히 상관 없었네요 장시간 지속력도 괜찮은 것 같아요 음 어느 정도냐면 알바 5시간 동안 수정 화장 하지도 않았어요 안에 양이 많아서 오래도록만 사용할 수 있었으면 좋겠어요 ㅠㅠ 제 리뷰 읽어보시고 도움이 되었으면 하네요 저랑 비슷하신 분 중에 살까 말까 고민하시는 분이 계시다면 사시는 거 추천해요 ☺️",
    "text63": "와.. 이건 정말 예상치도 못하게 아이라이너가 필요한데 세일하고 있어서 구매를 했는데 집에와서 보니까 워터프로프 기능이 있더라고요. 여름이다보니 화장이 잘 뭉개지고 특히 눈 화장이 신경쓰이는 날들이 많은데 이 아이라이너는 자연스럽고 부드럽게 발리고 용량도 괜찮고 일단 땀이나 물이 닿아도 지워지지 않는 워터프로프인게 너무 좋은거같아요! 매일매일 이 아이라이너를 사용하고 있습니다!",
    "text64": "제가너무너무 좋아하는 아이라이너! 2년 3년? 정도 사용한 아이라이너 인데 너무좋아요! 그릴때도 좀 편하게 그릴수있고 지속성도 너무 좋고 번짐도없어서 좋아요! 나중에 메이크업 지울때도 다른붓펜들 보단  편하게 지울수있어서 넘모 좋아요! 제가 사용하던걸 어머니도 사용해보시더니 너무 좋다고 영업까지한 아이라이너.. 단종되지말고 오래오래 갔으면 좋겠네요",
    "text65": "몇년째 이것만 써요 이 아이라인이 최고입니당 여러분\n믿고 사세요 브라운 컬러",
    "text66": "번짐없이 잘 그려지고 지속력도 좋아요 붓펜 처음 사용해보는데 좋네요",
    "text67": "아이라인은 항상 여기꺼 써요 좋아요!붓펜이릉 발림도 좋고 다만 저녁되면 약간 번지는데 다시그려주면 되니깐용 젛습니다!!",
    "text68": "평소 아이라이너만 쓰는편인데 쓰으윽 그려지고 안ㅂㅓㄴ지고 좋아요! 50프로 세일로 저렴하게 구입했네욜",
    "text69": "뷰티유튜버가 추천해서 샀는데 대만족이네용 ㅎㅎ ^^",
    "text70": "아는 지인이 추천해줘서 사용해보았는데\n제가 클리오 등등 안번진다는 제품 사용했는데 번지더라구요 우드버리는 진짜 안번ㅈㅕ요 !!",
    "text71": "우드버리 리퀴드라인을 좋아했는데 ㅠ 단종되었는지 없어지고 대신 롱앤롱브러시라이너를 사봤어요~ 픽스만 잘시키면 번짐과 지속력 모두 괜찮았어요.!",
    "text72": "원래 우드버리꺼만 썻는데\n다써서 재구매햇네요 ㅎㅎ",
    "text73": "계속 재구매 해서 쓰고 있어요\n번짐이 다른 제품에 비해 덜한 것 같아요",
    "text74": "처음 써봤는데 색상도 좋고 바르고나서 마르면 번지거나 가루날림같은게 하나도 없어서 좋아요!",
    "text75": "매장에서 손등테스트 할때는 안번지도 좋았는데 번지네요ㅠㅠ",
    "text76": "색도 딱 제가 원한 색이고 오늘은 화장 할 일이 없어서 손에만 잠깐 테스트용으로 몇번 칠했는데 12시간이 지난 지금도 안번지고 잘 남아있네요... 강력 추천합니당",
    "text77": "발색도 지속력도 괜찮긴 한데 오후되면 갈라지듯 생길때가 가끔있어요 그래도 착색없이 발림성도 이지속력도 꽤 오래가서 3번째 구매했어요ㅎ",
    "text78": "펜슬만 사용하다 처음으로 브러쉬라이너를 사용해봤는데... 번짐도 없고 지속력도 오래가서 너무 좋아요. 사용감도 가벼워서 부드럽게 잘 발립니다.",
    "text79": "다른상품의 갈색보다 진갈색이라 색상이 참 마음에 들고 지금까지 쓴 상품들중 번짐없이 오래 지속돼서 좋아요",
    "text80": "이거 항상 좋아하는 아이라이너인데 이번에 세일해서 삿어요!!\n오랜만에 발라도 마르지않고 오랫동안 쓸 수 있어서 좋아요❗️\n붓도 튼튼해서 마음에 듭니다! 벌써 3개째 구매!!",
    "text81": "재구매해요\n그리기 편하고 얇고 예쁘게 그려져서 마음에 들어요",
    "text82": "번짐없이 좋아서 재구매해서 사용 중이에요\n얇게 잘 발려서 좋아요",
    "text83": "우드버리 라이너 좋다는 이야기가 많아서 구입했어요\n번짐없고 한번에 잘 그려지네요",
    "text84": "저는 아이라이너 이게 짱이더라구요 이것만 사용합니다 다써서 재구매 했슴당",
    "text85": "재구매템이에요\n번짐없고 잘 그려져서 만족하며 사용하고 있어요",
    "text86": "와 이게 발색 색감 양조절 면에서 최고인 펜타입 아이라이너 인거같아요 진짜 다써보고 후기남겨요",
    "text87": "붓팬 아이라이너는 n년째 우드버리만 씁니당 이게 짱이에여",
    "text88": "갈색인데도 저에게는 색상이 너무 진하게 느껴졌고, 번졌을때 갈색 눈물(?)이 눈주위에 생겨서 별로였습니다… 가격이 더 저렴한 다른 제품을 구매할것 같습니다….",
    "text89": "처음 써봤는데 가격대비 너무 괜찮은데요?\n잘안지워지고 발림도 좋아요",
    "text90": "쓰던 아이라이너가 바닥을 보여서 세일해서 구매해봤습니다~~ 무난하게 사용할수 있는 아이라이너 같습니다~~ 재구매 의사 있있어요~~~",
    "text91": "부드럽게 잘 발려요\n브러쉬 타입이 눈끝 표현하긴 좋은것 같아요 ㅎㅎ",
    "text92": "얼떨결에 구입했다가 정착하게 된 제품이에요. 색도 너무 마음에 들고 원하는 대로 잘 그려집니다. 오래 쓸 것 같아요. 세일할 때 많이 쟁여 두려고요.",
    "text93": "아이라이너 하면 우드버리로 인정입니다. \n펜슬도 번짐없고 좋아서  붓펜도 쓰는데 굵지않고  발색도 좋고 지속력도 좋아요",
    "text94": "지속력은 솔직히 엄청 오래가는건 아닌거같아용 대신 부드럽게 발려서 진한 화장 안하시는 분들 좋아하실거갗아요",
    "text95": "우드버리꺼 안번지고 제품 괜찮나요!!\n\n아이라이너 붓펜형인데 만족해요",
    "text96": "좋아요 쓰기 적당하고 재구매하고싶아요 올리브영 짱 좋습니더",
    "text97": "처음 써보는데 색상이 일단 너무 마음에 들고요 그리기가 편해서 좋아요",
    "text98": "원래 클리오꺼 사용하다가 우드버리 좋다고해서 구매했어요 ㅎㅎ 맘에들어용",
    "text99": "n년째 쓰는 제품입니다\n무쌍눈이라 정말 잘 번지는데 이 제품은 언제나 번지지 않고 떨어져 나가는것도 없고 너무 좋아요!\n꽤 모르는 사람이 많은것같은데 유명해졌으면 좋겠네요 ㅎㅎ",
    "text100": "번짐없이 오래지속되고 좋아요 ㅎㅎ 자주쓰고싶네요",
    "text101": "좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요",
    "text102": "좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요",
    "text103": "발색은 잘드러나고요 발림성은 그리 뾰족하지않아서 그릴때 따갑진 않았던거 같습니다.\n다만 번짐성이 있습니다. 물만 조심하면 무난히 사용하실수있어요!",
    "text104": "ㅇr기상어\n지성 쿨톤 블랙헤드 피지과다\n5점만점에 5점\n2020.01.15 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text105": "진한 브라운이라서 맘에 들어요\n부드럽게 잘 그려집니당\n우드버리 제품 알게 된 이후로는 이제품만 계속 쓰고 있어요",
    "text106": "발색이 진짜 진해요 키스미보다 더 진한듯 노베브 마롱브라운 쓰다가 이거 쓰니까 적응안댐😓",
    "text107": "꾸준히 재구매하는 아이라이너예요\n브라운 색도 너무 밝지않은 어두운 브라운이어서 자연스러워요!!",
    "text108": "바르면 딱 픽싱돼서 번지지 않고 색상도 브라운 정석 느낌 좋아여",
    "text109": "브라운.\n저는 이것만써요^^.\n눈동자가 밝은 갈색이라 검은색아이라이너 못쓰는데\n또렷한 눈매 그리기 딱 좋아요",
    "text110": "아이라인 그리기 시작한지 한달이 좀 넘었네요!\n\n확실히 눈이 또렷해지고, 지워지지 않고 오래가서 너무 만족스럽습니다.\n\n붓펜이 처음엔 어려운데 계속 그리다 보면 손에 익어서 오히려 편한 것 같아요^^",
    "text111": "젤 잘쓰는 아이라인중 하나!! 지속력 넘 좋아서 이것만 쓰고잇어여",
    "text112": "브라운이 진한 브라운이라서 마음에 들어요!!!!\n제 눈에 번지지도 않고 좋습니다",
    "text113": "번짐없이 어느정도 유지되는 우드버리 아이라이너 그냥 쓸만해서 계속 사용중이예요",
    "text114": "라이너 중에서 번짐없이 유지되어 좋아요.......\n세일~",
    "text115": "제가 항상 좋아하는 제품이에요!\n 번짐 하나도 없고 지속력 대박 ㅜ",
    "text116": "항상 이거만 써서 이번에 세일할 때 삿어야\n아이라인은 우드버리가 짱 지속갑입니다!",
    "text117": "뻥안치고 10개쯤 구매해서 사용하고 있는 제품입니다. 지속력이 좋아서 사용하고있는데 이게 방수인건 확실한데 유분기 있는 눈에는 잘 번지는 것같아요. 그래서 오전에 그리면오후 3-4시쯤에는 꼬리 부분이 약간 번져있어서 수정이 필요하긴합니다. 그래도 색도괜찮고 붓타입이라서 발색도 잘되고 좋습니다.",
    "text118": "항상 쓰던 제품인데 올리브영에 있는지 몰랐네요 잘 지워지는 눈인데 그나마 제일 오래가는 제품같아요",
    "text119": "주블리콩\n복합성 웜톤 미백 블랙헤드\n5점만점에 5점\n2020.03.10\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text120": "Charm\n복합성 쿨톤 각질 모공\n5점만점에 5점\n2020.02.14 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text121": "지금 두번째 구입해서 사용중입니다!\n다른 아이라이너는 너무 번져서 찾아보다가 쓰게 됐는데\n진짜 오래 밖에 돌아다니고 집와도 번지지 않고 처음 그대로 잘 남아져 있더라구요 그리고  발림성도 부드럽게 잘 발리고 끝부분은 얇아서 꼬리 그리기도 편해요! 다만 좀 아쉬운건 뚜껑열고 조금이라도 시간이 지나면 바로 마르더라구요 그래서 사용하실땐 바로바로 하고 잘못 그려서 닦고 해야할때 닫고 다시 열고 그리는게 좋아요!",
    "text122": "키스미를 대체할 아이라이너를 찾다가 이 아이라이너를 찾게되었어요. 발색도 좋고 색깔도 좋고 해서 바로 샀는데 이것도 일본거더라구오.. 다른 아이라이너를 찾아 나서야할것같습니다. 그런데 사용하다보니 한번씩 잘 안나와서 흔들어써야할때가 있는데 그게 좀 불편합니다. 하지만 그거랑 일본말고는 다 괜찮은 아이라이너입니다",
    "text123": "꾸준히 잘 쓰고있어영ㅎㅎㅎ 잘 발리고 번지지도 않아여",
    "text124": "인생 최고의 아이라이너 ㅋㅅㅁ사려다 비싸서 아무거나 산건데 너무 좋은걸 찾아버렸다.. 유목생활끝입니다 전여기정착❤️❤️",
    "text125": "진짜 번지지도 얺구 지속ㅊ력도 좋구ㅜ 너무 조흠 ㅜㅜ 눈에 유분기 많은 사람들은 이거 사셈",
    "text126": "이거 번지지도 않고 지속룍도 대박임 진짜 눈에 유분기 많은데 안번짐",
    "text127": "늘 사용하던거고 만족도가 제일 좋은거라 쟁여두려고 구매했어요",
    "text128": "키스미보다도 오래가는 거 같아요 :) 지속력 최강이네요 절대 안지워져요",
    "text129": "벌써 세통째!’ 잘그려지고 붓펜이라 번지지 않아서 좋아요~~!! 다크브라운으로 샀는데 자연스러워 좋은것같아요",
    "text130": "몇 년 째 이 제품만 사용하고 있는데 잘 안 번지고 좋아요~ 중간중간 다른 제품도 사용해봤지만 우드버리께 가장 좋아서  이것만 쓰고 있어요!",
    "text131": "딱 한번 오프라인 매장에서 구매하여 사용//근데 번지지않고 깔끔하게 잘 그려져 너무 좋아,온라인으로 재구매 했습니다!브러쉬도 적당하고  오래지속되어 더 만족합니당~!!추전해요!!^^",
    "text132": "항상쓰던거에요~! 갈색으로 하니 자연스럽고 좋아요 생각보다 금방쓰는것같아오 다음에도 또 구매할께요~~~~!!!",
    "text133": "이거 알고난 후부터는 몇년째 이 아이라이너만 씁니다. 너무더워서 나중에 살짝 흐릿해지면 흐릿해졌지 번지지도 않고 정말 좋습니다. (저는 참고로 수부지입니다.)\n지인한테도 추천해줬는데 이 친구가 건성이거든요, 이 친구도 워터밤 흠뻑쇼 다녀온 후에도 이 아이라이너는 안지워졌다고 하더라구요.",
    "text134": "스펀지로 되어있지 않고 한올한올 모인 붓 형태라 잘 휘어지고 섬세하게 그리기 좋아요. 발색은 갈색치고는 다소 어두운, 거의 검정에 가까운 갈색이라 또렷한 느낌을 주고 싶지만 블랙은 부담스러운 분들이 쓰시기에 좋아요. 요새는 습기도 많고 더운 날씨라 번짐은 살짝 있어요. 원래 무쌍이라 많이 번져서 이정도는 괜찮다고 생각해요. 중간에 한번 정리해주면 괜찮더라구요. 세일할 때 사면 가격도 저렴하고 나쁘지 않아요. 이거랑 클리오꺼 번갈아가며 쓰고 있는데 확실히 클리오에 비해서 색이 어두워요.",
    "text135": "워낙 눈이 잘번지기 때문에 어떤 제품을 써도 번지더라구요 \n예전에 우드버리 젤아이라이너가 젤 덜 번져서 그것만 사용하다가 단종된 이후로 이곳저곳 기웃거리는데 이제품이 옛날 젤아이라이너랑 유사해서 좋아요 \n안번지는 건 아니지만 지속력이나 이런부분도 다른 제품보다 낫구요 \n한동안 정착할 수 있을것 같아요",
    "text136": "저는 늘 우드버리 브러쉬 라이너 브라운 컬러만 사용해요~~\n다른 붓펜 라이너들보다 부담스럽지않게\n부드럽게 잘 발리고,, 붓펜이라서 눈매 꼬리 뺄때도, 조금 두껍게 그릴때, 혹은 속눈썹 사이 채울때 아주 편해요!!\n원래 화장을 진하게 하는 편은 아니지만,, 그래도 눈두덩이도 있고 셰도우로 라이너를 더해서 채우는편인데 딱 맘에들게 그려지고,, 오래지나도 심하게 번지거나 지워지지 않아요~~ 워터프루프는 아니지만 지속력 좋고,,\n오히려 세안할때 너무 안지워지는 라이너들 별로 안좋아하는데 오일리한 클렌징으로 살살 지워 세인하면 깨끗하게 지워져서 좋아요!!\n다 사용할때까지 잘 나오는편인ㄴ것 같고  흔들어서 사용하게 나와있지만 끝까지 잘 나와요!! 저는 한번 사면 오래 사용했던것 같아요~~^^",
    "text137": "저는 꼬리만 아이라이너로 그리고 점막은 펜슬 타입으로 그려요 악지성이라고 해야하나 그래서 정말정말 잘 번져서 안번지면서도 잘그려지는 아이라이나 유목민이에요 그러다 이번에 구매하게 되었는데 정말 부드럽게 잘 그려지면서도 유지력도 좋아서 잘 산거같아요 하다가 안나오거나 화장 조금 묻어도 굳어버리면 난감한데 아직까지 그런거 없이.잘 그려저요 두께도 너무 얇지도 두껍지도 않아서 초보자분들도 바르기 편한거같아요  색도 잘 빠진거같아요 휘뚜루 마뚜루 막 발라도 부드럽게 라인이 잘 빠지니.여러 브랜드에 아이라이너를 가지고 있지만 손이.많이 가게되요 화장하고 긴.외출이면 10시간정도 할때도 있는데 그럼에도 불구하고 집에 올때까지.막 지워 지거나 막 번지거나 하지않고 클렌징도 오일로 잘되서 좋아요",
    "text138": "가끔 약속시간 비거나 그러면 올영 들어가서 사야하는 품목 없나 살펴보거든요 ㅎㅎ저는 가끔 세일기간 아니더라도 우드버리 아이라이너는 꼭 매장마다 직원분께 여쭤보고 세일 여부를 확인하는 편입니다. 지인 소개로 쓰기 시작했는데 (갈색만 사용해봄) 번짐이 거의 없어서 지속력 최고더라구요. 처음에는 브러쉬라서 바들바들 손 떨면서 하고 두껍게 그려서 때려칠까 생각도 했었는데 연습하다보니까 눈에 자연스럽고 얇게 착붙이라서 눈을 정말 선명하게 해주고 번짐이 없기는 한데 맨 처음에 바르고 몇초?간은 살짝 손으로 문질러서 끝에는 모양조절이 가능해서 수정도 가능하다고 말씀드리고 싶어요. 저는 머리가 자연갈색이라서 항상 브라운으로 구매하니까 머리나 눈썹색깔 고려해보시고 구매하시면 후회없으실겁니다 ㅎㅎ그리고 세일 때랑 가격차이 꽤 나니까 부디 세일 할 때 구매하세용",
    "text139": "매장에서 구입했는데 요즘 코로나로 인해\n발라볼수도 없어서 반신반의하면서 구입했는데\n정말 잘 그려지고 번짐도 덜하고 너무 맘에 들었어요\n얇게 그려지고 라이너초보자인데도 잘했다고\n말도 들었네요 \n근데 10일만에 잃어버려서 다시\n구매하려고 합니다 앞으로도 계속 사용하게\n될거 같아요",
    "text140": "원래는 블랙 색상을 자주 이용하는 편이지만 요즘 가을이란 계절에 맞게 아이섀도우를 주로 브라운계열로 사용하면서 한번 구매해본 제품입니다. \n 일단 발림성은 괜찮았습니다. 크게 번지거나 하는 점도 없고 무엇보다 색깔이 생각보다 진한편이라 기존에 검정색을 사용하던 저에게는 만족하던 제품이였습니다. 얼굴말고 시험삼아 손등에도 발라보았는데 물에도 잘 안지워지는 걸로 봐서는 지속력은 괜찮을 것 같습니다. \n 다만 흔들어서 쓰지 않아도 되는 타회사 제품과는 다르게 뭔가 소리? 무게감? 같은게 살짝 거슬리는 느낌이네요. 그렇다고 크게 거슬릴 정도는 아니라서 저는 신경 덜 쓰이지만 이런거 예민하게 느끼시는 분들은 참고하셔야 할 것 같습니다. \n 다음번에는 브라운 색상말고 블랙 색상으로 구매해서 사용해보고 싶네요.",
    "text141": "이 제품 진짜 꼭 계속 파셔야되요ㅠㅠㅠㅠ 엄청엄청 오래지속되수 좋아요 안번지고 너무 좋아요!!!! 진짜 사실 리무버없이도 잘 안지워지도록 강한녀석입니다 ㅎㅎ 그래서 너무 좋아요 이 제품만 씁니다",
    "text142": "우드버리 아이라이너는 사용한 지 8년 됐어요. \n내내 사용한 것은 아니고 다른 아이라이너도 사용하다가 우드버리도 사용하다가.. 제가 사용했던 아이라이너는 액체였는데 단종되었는지 어느 순간부터 안보이더라고요. \n그래서 그 후로 다른 제품을 사용하다가 이번에 할인하기에 오랜만에 다시 샀어요. \n저는 눈가가 지성이라 아이라이너가 잘 번지는데 이거는 안번지고요 (우드버리 외에 멀지도 잘 안번져요)\n꼬리는 얇게 잘 발리는데 대신 속눈썹라인은 너무 얇게 발려서 채우기가 조금 어려워요. 채우려다보면 또 두껍게 그려지고 그래서 어렵더라고요. \n그래도 꼬리는 안번지고 잘 붙어있습니다.",
    "text143": "동생 추천으로 한 번 쓰고난 뒤로 다른 아이라인은 써본 적이 없을 정도로 만족스러워요 발색도 좋고 워낙 기름기가 많은 피부라 다른 아이라인은 정말 잘 지워지는데, 중간에 파우더만 살짝 해줘도 집에 올 때까지 잘 유지되더라구요 정말 잘 쓰고 있습니다~",
    "text144": "사실 살 생각이 없었는데 세일하는거 보고 샀어요. 잘 안 흔들면 안나와요. 그래서 엄청나게 흔들어재꼈더니 마구마규나오드라규요 흑흑 그거 조절만  되면 좋은거같어요. 색깔은 생각보다 어두운 진한 갈색입니다",
    "text145": "우드버리 제품은 처음 구매해 봤는데요! 번짐이 적은 편이라 일단 만족했구요. 발림성도 괜찮았어요~ 꼬리만 그릴 용도로 산 컬러인데 컬러감도 맘에 들고 얇고 쉽게 잘 그려져요 ㅋㅋㅋ 모도 부드러워서 사용감이 좋고 지속력도 꽤 오래가는 거 같아요~ 자연스러운 컬러 원하시면 브라운 컬러로 선택하면 될 것 같고 좀 더 선명한 메이크업을 하실거면 블랙 선택하면 되겠더라구요. 블랙도 요런 사용감이면 만족스럽게 쓸 수 있을 거 같아서요 ㅋㅋㅋ 더 좋은 아이라이너 발견하기 전까진 우드버리 아이라이너로 정착하지 않을까 싶습니다! 재구매 의사도 있거든요 😄",
    "text146": "아이라이너 꾸준히 사용하고 있는 제품입니다. \n지성피부인테 팬더로 될 일도 잘 없어요. 프라이머랑 같이 사용하고 쉐도우 바르면 자녁까지 무난하게 지속되고 좋아요.\n하나 사용하면 꽤 오래쓰고 다른 브랜드 삼지창이랑 이것저것 써봤는데 붓펜 타입인데 그렇게 물렁거리거나 단단하지 않아서 눈꼬리 그릴 때 좋습니다. \n블랙 보다는 브라운이 저한테는 좀 더 낫고요. 더 또럇한 눈매를 원하시면 블랙으로 하시는 것도 좋을 것 같아요.\n가끔 매장에는 재고가 없어서 아쉽더라고요. 디피도 좀 구석에 있거나 서랍 열어야지만 재고 확인이 되고.. 이런 점은 좀 아쉬워요.",
    "text147": "예전에 올리브영에서 이것저것 사용해보고 결국 완전히 정착하게 된 붓펜 아이라이너에요 \n이것보다 지속력 좋은 아이라이너는 아직 안나온 것 같아요 그리기 조절도 너무 쉽구여 \n제가 눈에서 기름기가 좀 나오는 스타일인데 이거는 안번져요 정말 안번져요 근데 오히려 눈물에는 꽤 쉽게 지워지는 편이에요",
    "text148": "눈에 발라서 안번진 적이 없어요. 키스미, 클리오, 머지 등등.. 지속력 좋다는거 다 써봤지만 역시나 다 번지더이다ㅜㅜ 근데 이건 웬만하면 거의 끝까지 남아있어요. 진짜 너무 좋아요ㅜㅜㅜㅜ",
    "text149": "붉은기 없는 브라운 아이라이너 찾다가 구매했어요! 펜끝도 얇고 발색도 끊김없는데 색이 ㅜㅜ 막상 사용해보니 너무진해요..! 그리고 빨리 말라서 수정이 어렵다는점..? 초보자분들은 사용하시기 어려울듯 ㅜㅜ",
    "text150": "제가 이거 저번달 세일기간에 샀는데요\n진짜 정말 붓의 신세계를 경험했어요 매일 팬슬만 쓰다가\n그나저나 진짜 단점은 저 또 구매하러가야해요...양이 너무 사악하네요 한달동안 맨날 쓰는것도 아닌데 벌써 안나온다는게 슬퍼요...",
    "text151": "솔직한 상품 리뷰를 남겨주세요 솔직한 상품 리뷰를 남겨주세요",
    "text152": "한상 사서 써요 진짜 진짜 안지워지고 지속력 좋아요",
    "text153": "ydvo****\n5점만점에 5점\n2020.03.29 매장\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text154": "저는 눈에 유분이 많아서 번지네요 ㅠㅠㅠㅠㅠㅠㅠ",
    "text155": "좋다해서 써볼라고 구매했는데...지속력이 그닥..기존에 스던것보다 오래가지 않아요ㅠ그래서 손이 자주가지는 않네요ㅠ",
    "text156": "항상 쓰던 제품이라 잘 썼습니다. 너무 만족스러운 제품이에요~~!",
    "text157": "항상 쓰던 제품이라 잘 썼습니다. 너무 만족스러운 제품이에요~~!",
    "text158": "항상 쓰던 제품이라 잘 썼습니다. 너무 만족스러운 제품이에요~~!",
    "text159": "진짜 발색력이 좋아요 번짐 없고요 키스미쓰다가 일제 끊으려고 찾아낸 제품인데 훠얼씬 발색 좋고 안번지고 훨씬 낫습니다",
    "text160": "아주좋아요 재구매의사있습미다 잘안범져요ㅇㅇ에ㅇㅇ",
    "text161": "색이 맘에듭니다 진한갈색이라 \n너무 연한갈색은 또 이상하니까요",
    "text162": "베이베베\n5점만점에 5점\n2020.02.03 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text163": "발림성도 좋은 편이고 \n컬러도 마음에 들어요! 추천합니당 :)",
    "text164": "사용하기 편리하고 컬러도 딱 제가\n원하는 컬러라 마음에 들어요!",
    "text165": "금방말라서 번짐없고 지속력도 오래가서\n화장할때 늘 먼저 손이 가요ㅎㅎ",
    "text166": "한달 사용해보니 그렇게 좋은 아이라인은 아닌거 같습니다 너무 잘 지워져요",
    "text167": "갈색 아이라인 사고 싶어서 구매해봤어요!\n검정색에 가까운 갈색이라 그냥 보면 검정색 같아 보여요",
    "text168": "번짐도 없고 넘 조으타~!!\n지속력도 좋고 잘 쓰는중!!!!",
    "text169": "브라운색상이 생각보다 진해요연한색상을 원했는데지울때 가루처럼 떨어져나오네요ㅜ그거빼곤 괜찮아요",
    "text170": "항상 쓰던 제품인데요\n색도 마음에 들고 발림성도 내용물 떨어져가기 전까진 아주 좋은데 양이 적어지면 마르다시피 해서 잘 안 나와요\n눈물이나 땀에도 그렇지만 물기만 있어도 홀랑 없어져서 여름에는 지속하기 어려워요",
    "text171": "전 눈을뜨면 위쪽에 하얀부분이 좀 보이는 편인데 적당한 굵기에 적당함힘 그리고 자연스럽게 매꾸기 색상도좋아요",
    "text172": "꾸준히 써오던 제품인데 언더로 어둡게 번지기도 해요\n파우더처리 꼼꼼히 하면 괜찮아요",
    "text173": "수시간 지나면 끝꼬리는 가루같이 지워지긴 하지만 제 유분때문에 그런것같고 부담없이 그리기 좋아요",
    "text174": "브라운 한통 다쓰고 반값할인으로 재구매하는데 너무 좋네요",
    "text175": "번지지도 않고 지속력 좋아요\n그리고 붓펜이 단단한 편이라서 부드럽게 잘 발립니다.",
    "text176": "어느샌가 판매하는 오프라인 매장이 줄어서 온라인으로 구매해야 하네요...\n번짐은 없는데 물에 지워지고 많이 썼다 싶으면 브러쉬가 마른 것처럼 잘 안나와서 손등에 칠하고 사용해요",
    "text177": "항상 쓰는 아이라이너인데 주변매장에서 찾기 어려워졌네요\n색이나 발림성은 좋은데 눈물에 번짐은 없지만 잘 지워져요",
    "text178": "늘 쓰던거에요. 발색도 좋고 번짐도 없어요. 좋아요.👍",
    "text179": "계속 사용하는 아이라이너에요\n세일할 때마다 잘 사고 있어요",
    "text180": "어쩌다 올리브영 세일때 써본 제품인데 몇년동안 이 아이라이너만 씁니다 브라운도 색이 너무 예뻐요 잘 그려지고 제가 눈두덩이가 두꺼운 데 잘 번지지도 않아요",
    "text181": "펜슬이나 젤은 잘 번져서 펜라이너 사용하는데\n늘 사용하던거라 좋아요 잘 쓰고 있습니다",
    "text182": "브라운 라이너만 쓰고 있어서 반신반의하면 사 봤는데 부드럽게 잘 그려지고 순해서 좋았네요 우드버리펜슬타입쓰다가 붓타입썼는데 편해요",
    "text183": "항상 쓰는 흑갈색 아이라이너에요!\n땀 나거나 기름지지 않는 이상 번지지 않고 지속력 좋아요.\n조금 더 밝은 브라운 색상이 생기면 좋을 것 같아요!",
    "text184": "매번 쓰는 제품이에요.\n부드럽게 잘 발립니다.\n지속력은 살짝 아쉽지만. 번짐이 거의 없어요.\n두께도 얇고 부드럽게 잘 발려요.",
    "text185": "모가 얇아서 섬세하게 바를수 있어 좋습니다! !",
    "text186": "이게 지금 3번째 구입 같은데 엄청 좋아요 근데 조금 빨리 마르는게 있긴 있어요ㅠ 그럴땐 뚜껑닫고 점시 흔들면 되긴 하는데 그거빼곤 지속력 번짐없이 좋습니다!",
    "text187": "붓펜 아이라이너로 계속 사용 중이에요.\n붓에 묻은 잉크가 잘 마르는 편인지 한두번 테스트 후에 발라야 안갈라지고 잘 나와요.",
    "text188": "그리기도 쉽고 색상도 이쁜데 잘 번지고 지워진다는점이\n좀 아쉽지만 잘쓰고다녀요",
    "text189": "두번째 구매입니다. \n지속력, 발림성 너무 좋아요!",
    "text190": "계속 사용하고 있는 제품인데 빨리 굳지도 않고~ 오랫동안 사용 할 수 있는 제품이야서 너무 만족합니다",
    "text191": "붓이 가늘게 라인 세우기 좋아요.\n지속력도 좋고 색상도 일반 브라운이 아니라 다크브라운이라서 자연스러워요. 꾸준히 사용 중이에요~",
    "text192": "매장에서 직접 테스트 해보고 구매했어요. 깔끔하게 잘 발려서 좋습니다.",
    "text193": "아이라이너는 우드버리죠 펜슬도 붓도 아주 좋아서 잘 쓰고 있습니다",
    "text194": "번짐이 없고 자연스럽게 잘 그려져서 만족스러워요",
    "text195": "잘 번지는 눈인데 안번지고 좋아요. 잘그려지네요.",
    "text196": "키스미 안쓰는 이후로 여기저기 유목하다가 여기 정착해요💕💕",
    "text197": "solle****\n5점만점에 4점\n2020.02.07 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text198": "키스미 아이라이너 갈색 쓰다가 넘어왔는데 비교해봤을 때 하나도 안 꿇리고 오히려 껍질? 처럼 벗겨지는 게 없어서 좋아요. 색상도 자연스럽고 지속력도 괜찮습니당",
    "text199": "mis****\n5점만점에 5점\n2017.07.02\n\n괜찮습니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text200": "또렷하고 자연스럽게 그리기에는 브라운이 좋은거 같아요.\n번짐도 덜해서 몇년째 이것만 쓰네요"
  },
  {
    "brand_name": "우드버리",
    "product_name": "우드버리롱앤롱브러쉬라이너",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001251603ko.jpg?l=ko",
    "review_name": "블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000012516",
    "text1": "아이라이너 블랙 색상은 잘 사용안하는데 리뷰가 좋아서 구매했어요. 또렷하게 메이크업하고 싶을 때 이따금씩 사용중입니다!",
    "text2": "쌍커플없는데 우드버리 아이라이너 선호해요\n붓이 완전딱딱ㅎㅏ지않고 어느정도 힘있으면서도 부드러워요\n블랙인데 완전 진한 검정느낌은 안나요\n그래서 좀 더 제 눈에 자연스러운거같아요\n단점은 라이너액이 잘 마르는 편같아요 빨리 다써요ㅜㅜ",
    "text3": "우드버리 롱앤롱  브러쉬 아이라이너가 좋다는 말을 듣고  이번에 행사를 하길래 한번 구매해 봤어요, \n우선 브러쉬는 기존에 쓰던 브러쉬처럼 두께는 보통이었어요 , 발릴때는 얇게 발리고 부드러웠어요 ~ 눈꼬리 그릴때도 얇게 그려져서 만족합니다. 지속력과 번짐정도도 괜찮았어요, \n다만 전 블랙으로 구매했는데 블랙으로 구매한 이유가 또렷하고 선명한 눈매를 위해서 인데 블랙치고는 그렇게 진한 편은 아니고 약간 묽은 느낌이어서 선명한 블랙으로 표현되지 않아약간 아쉬운 점이 있었습니다.  세안시에 잘 안지워지는 아이 라이너도 있던데 우드버리 롱앤롱 브러쉬 아이라이너는 깔끔하게 잘 지워집니다.",
    "text4": "항상 사용하고 있는 제품이에요. 브러쉬 아이라이너는 우드버리가 제일 번지지도 않고, 발색도 진하게 잘 돼서 항상 이것만 쓰게 되네요! 눈을 자주 손으로 비비는 편인데도 번짐이 없습니다.",
    "text5": "진하고 그리기 편해요\n탄력있는 편이고 ㅎㅎ\n무난합니다!!!♡",
    "text6": "무쌍인데 잘 써요\n우드버리가 젤 잘 맞는듯\nㅎㅎ쟁여둡니다👏👏👏",
    "text7": "부드러워요 지속력도 괜찮고요\n무쌍인데 편해오ㅎㅎㅎ 우드버리 항상써요",
    "text8": "블랙으로 잘 쓰고있어요ㅎㅎㅎ\n지속력도 좋고 부드러워요!!",
    "text9": "지속력좋고  부드럽게 그려져요 두께 조절도 쉬운 편입니다ㅎㅎ",
    "text10": "끝이 안 갈라지고 오래써요~~\n잘 안번져서 좋습니다ㅎㅎㅎ",
    "text11": "번지지않고 우드버리가 제눈엔 잘 맞는 것 같아서\n계속 이것만 써요",
    "text12": "발색이랑 지속력은 진짜 좋습니다 ㅎㅎ 다만 안번지는 아이라인은 없는듯,, 조금 번지긴 하지만 이정도면 만족해요",
    "text13": "아이라인 쓰는데 만족하고 쓰고 있어요 잘 쓸게요 저렴한 가격에 잘 샀어요",
    "text14": "우드버리 아이라이너만 몇년째써요\nㅎㅎㅎ\n저한테젤잘맞는거같아요",
    "text15": "성분이 좋고 가격세일할때 사놓으면 나름 오래쓰는편이라 좋아요.",
    "text16": "음 원래 펜승만 쓰다가 이거로 바깟ㄴ데 바르기도 쉽고 붓펜 초보자한테 귣인둣",
    "text17": "지속력 정말 오래갑니다. \n라인 그릴 때도 밀리는 느낌이나 액이 마르는 느낌 없이\n한방에 부드럽게 잘 그려집니다. \n브러시가 길어서 아이라인 두께 조절도 세밀하게 되고\n첨엔 긴 브러쉬가 살짝 어색해서 컨트롤이 어렵겠다 생각했는데\n롱 브러쉬 너무 좋아요. \n힘조절만 잘 해주면 세밀한 터치 가능합니다. \n빠르게 잘 말라서 번짐 없이 그릴 수 있구요. \n나른한 오후 시간에 졸려서 하품을 해도 번지지 않아요!!\n피곤해서 잠깐 낮잠을 자고 일어나도 번지지 않아요!\n하지만 모든 일과를 마치고 집으로 돌아와서 \n세안을 할 때면 따로 리무버를 사용하지 않고 \n세안제 만으로도 깨끗하고 깔끔하게 지워집니다. \n\n사용할 때도 지울 때도 절 힘들게 하지 않는\n애정이 몹시 가는 아이템이네요. \n여러 종류의 라이너가 있는게 아침마다 자꾸 요기로만 손이갑니다.",
    "text18": "얼굴이 지복합성인데 오전에 화장하면 오후에 얼굴이 기름 범벅이라 화장이 엄청 날라가고 팬더되고 번지는데, 우드버리는 기초만 잘 잡아주면 하루종일 안 번져요ㅎ\n키스미 아이라이너보다 우드버리가 더 지속력도 좋고 붓 타입이라 닦아가며 쓰기 좋고 더 가늘고 좋아요ㅎ\n발람성도 좋고 발색력도 좋아요ㅎ",
    "text19": "우드버리 아이제품을 ㅈ ㅣ 인이 모임에서 계속 추천해줘가지고 쓰고 있는데 항상 느끼는건 가성비 대비 좋은 것 같다는 겁니당 ^_^ 아이제품은 화장하는 여성들이라면 정말 빠질 수 가 없는 제품인데용 ㅎㅎ 전반적으로 다른 비싼 제품들보다 아이는 가장 많이 소모되는 소모품이기 때문에 저는 그냥 명품화장품보다는 가ㅈ성비가 잘 나오는 제품 위주로 사용합니다 ~! 그래서 우드버리 꺼를 많이 쓰는 편이에용!! 가격대는 세일할 떄 사야지 많이 싼느낌이고요 ㅠㅠ 요제품은 저는 아이브로우 겸해서 사용하고 있어용 아이브로우 눈썹문 신을 하고 난 이후로 눈썹을 살짝 강조하고 싶을때는 이 블랙라이너로 끝부분을 살짝씩 터치해주는 편에용ㅎㅎ 그럼 굳이 눈화장을 진하게 하지않아도 깔끔한 느낌입니아 !! 이거 너무 조아용 담에 또 살꼐용",
    "text20": "블랙인데 생각보다 진하지 않고 좋아요. 부드럽게 그려지고, 끝도 안 갈라져서 추천합니다.",
    "text21": "눈가에 유분이 많은 편이라\n프라이머를 바르고 그 어떤 워터프루프 아이라이너를 써도\n번짐현상이 항상 있었는데\n\n우드버리 아이라이너는 진짜 잘 안 번지네요!\n깜빡하고 오전 출근할 때 아이라이너 하고\n퇴근할때 보면 진짜 그대로 지속되고있어요!\n\n아이라이너 그린 거 깜빡하고 눈을 비빈적도 있어\n급하게 거울 봤는데도 멀쩡한 거 보고\n아 이거 정착템이나 싶었네요! \n\n그리고 브러쉬가 진짜 섬세해서\n아이라이너 그리기도 매우 편하고 \n오래 사용해도 브러쉬가 뻗지 않네요\n하물며 뚜껑으로 닫을 때 브러쉬를 구긴 적이 있는데도\n멀쩡하게 살아있어요!",
    "text22": "우드버리 펜슬형부터 이것저것 다 사용해보았는데 깎는게 귀찮아 사용해본 이후로는 이것만 씀. 번짐도 적은 편이고 지속력 좋고 오래 사용함",
    "text23": "여름엔 워터프루프 필수예요\n땀에도 번짐 없어 좋고 발림성 넘나 부드러워요\n눈매 또렷하고 항상 저녁되면 눈 번져있는데 깔끔했어요 신기방기~*\n맘에 쏙 드네요~~~",
    "text24": "3통째 쓰는데 넘 만족스러워요ㅎㅎ\n붓펜 스타일이 손에 잘 맞아서 그런지 몰라도 라인 그릴때 편해요. 눈꼬리도 얇게 잘 빼지고 굵기 조절이 섬세하게 잘 됩니다.\n떨어뜨려도 내용물 깨질 위험도 없고 오래 써도 붓 모양이 잘 유지가 되더라구요.\n번짐 거의 없었고 눈시림도 없는 편.",
    "text25": "처음부터 끝까지 날카로운 브러시\n\n브러쉬 라이너 단점은 사용 할수록 팁이 무뎌져서 처음과 같은 발색, 컨트롤이 안된다는 것 이잖아요! 그런 면에서 이 제품 정말정말 강합니다\n\n발색이 베스트거나 최저가인 제품은 아니지만\n\n처음부터 다 쓸 때 까지 완벽한 상태로 사용할 수 있다는 것 하나 만으로도 매우매우 추천합니다.\n\n유지력, 발색도 괜찮아요.\n\n왼쪽은 3개월 넘게 사용한 우드버리,\n오른쪽은 타사 새 제품 입니다.\n\n마구마구 사용해서 끝부분 휨은 있지만 확실히 날렵해요.",
    "text26": "지속력있고 워터프루프 기능 있다길래 샀어요~~",
    "text27": "세일가로 싸게 샀어요. 아직 사용전이긴 하지만 지인에게 듣기론 좋대요. 오래썼음 좋겠네용",
    "text28": "정말 잘 그려지고 좋은거 같아요 완전 만족해요\n지속력도 좋은거 같아요",
    "text29": "바를때는 잘 발리고 좋은데 점심때쯤이면 앞뒤 끝부분이 번져있거나 지워져있어서 다시 한번 중ㄴ에 몬봐야해요ㅜㅠ 정말 하루종일 잘가는 아이라이너는 없는건가요ㅜㅠ",
    "text30": "발림성 아주만족 하지만 잘지워디는 편이예요 눈꼬리용으로 사용해요",
    "text31": "발림감 만족해요! 꼭 흔들어 사용하세요, 참고로 일본제품인것 같아요",
    "text32": "올리브영가서그냥 한번 쓱 해봤는데잘그려지고안번지길래 바로구입했어요선명해서 만족하고 앞으로도 이거살래요",
    "text33": "아직 테스트만해서 지속성은 잘 모르겠는데 확실히 첨 바르고 문지르면 안지워지고 물로 씻어도 안 지워져요! 제가 수전증이라서 덜덜덜 떨면서 그렸는데 ㅎㅎ 붓 얇아서 그리고 싶은 굵기 만들어서 잘 그렸구 만족스러웠어요. 테스터 할 때는 색이 잘 안나와서 걱정했는데 새거 까니까 엄청 검게 잘 나오더라구요. 오일로 지우지 않는 이상 잘 안 지워지고 지속력도 좋지 않을까요? 빨리 마르는 것 같고 그리고나서 바로 만져도 손에 안 뭍을 정도는 되는 것 같아요. 얇게 발리는게 특히 맘에 들었고 가격 싸게 구매한 것 같아서 좋아요",
    "text34": "펜슬은 우드버리 브러쉬 타입은 키스미 애용했는데 일본 제품 안쓰려고 노력 중이에여. 아직 마스카라 대체할 걸 못찾아서 아쉽지만 라이너는 테스트 해보니 좋아서 세일할때 샀어요. 만족해요.",
    "text35": "얇고 발색도 또렷하게 나오네요\n원하는라인대로 잘 그려져서 만족합니다",
    "text36": "아이라이너는 펜슬이 제일로 편한거 같아요 우드라이너 최고",
    "text37": "올리브영이 저렴하고 좋아요\n편의점은 비싸니깐 미리 쟁여 놓고 씁니다!!",
    "text38": "무쌍인데 편하게 쓸 수 있어요 지울때도 깔끔해요\n우드버리만 몇년째 사용중입니다 ㅎㅎ",
    "text39": "키스미 보다 우드버리 롱앤롱이 더 좋아요ㅎ\n발색도 좋고 붓타입이라 쉐도우가 묻어도 닦아내기 좋고 아이라인 그릴때 눈가에 자극도 없고 지복합성이라 잘 번지는데 기초만 꼼꼼히 매트하게 하면 안 번지고 지속력도 좋아서 가성비 갑인듯요ㅎ",
    "text40": "이벤트할때 저렴하게 구매했어요.\n원래 클리오꺼 자주 사용했는데 가성비 괜찮은거 같아요~",
    "text41": "진짜 얇고 잘 그려져요! 지속력도 짱짱해서 잘 쓰는중이에요",
    "text42": "한번 그리면 번지지도 않고 밤까지 쭉 유지돼요\n역시 다들 우드버리 하는 이유를 알겠네요 ㅎㅎ",
    "text43": "말해뭐합니까 5년째 계속 재구매하고 있습니다 💯 속쌍인데 눈두덩이에 파우더랑 섀도 잘 발라주면 번질일 정말 하나도 없고 다른 화장은 다 무너져도 얘는 말짱합니다.. 브러쉬 섬세해서 눈꼬리 표현에도 짱이에요 \n저 원래 정착 잘 안하는데 아이러이너는 이거만 써요",
    "text44": "부드럽게 잘 발려요. 사용하기 쉬운 타입이라 아주 만족하0₩3. \"",
    "text45": "만족하고요 발림성도 좋네요\n뚜껑도 잘열리고 닫히네요\n지속력도 좋아요",
    "text46": "매장 직원분이랑 상의해서 골랐는데\n\n꽤마음에 들어요\n\n이것저것 해보고 고르길 잘한듯해요",
    "text47": "우드버리 처음 쓴 뒤로 계속 우드버리만 써요 ~!\n진짜 짱 핵좋음 ... 일단 거짓말 안치고 1년 내내 맨날 화장하는데 1년 넘게 굳지않고 너무너무 잘나옴... 이래도 되나 싶을정도로 잘 나오고 발림성 지속력 발색 좋슴미당... 할인하길래 브라운 블랙 다 쟁여놨어요 ...^_^ 우드버리하세용...",
    "text48": "대박~~이런 아이라이너가 있었다니 ᆢ 신세계경험중임댜~~ 완전 얇게 부드럽게 섬세하게 번짐없이 선명하게 그려져요ᆢ 이가격에 이런제품을 만날수있어서 넘좋아요ᆢ평생템정착할께요",
    "text49": "자연스럽게 꼬리 빼기가 편해요. 가늘고 가벼워서 두껍지 않게 그리기 좋네요. 인위적이지 않은게 큰 장점이에요.",
    "text50": "지성 피부 인데 눈 팬더 되고 번지고 난리 나서 후회 되네요",
    "text51": "항상 사용하는 거에요\n번짐없이 오래가고 색깔도 선명해요!",
    "text52": "이거 안지워지고 진짜 너무 좋음 키스미? 뭐 그런거 저리가라임",
    "text53": "평소 잘 사용하던 제품이라 만족하면서 쓰고 있어요!\n이젠 완전 필수템!!! ㅠ.ㅠ",
    "text54": "평소 잘 사용하던 제품이라 이번에도 재구매했어요! 여름철 필수템이랍니다 :)",
    "text55": "이거 번지지도 않고 지속룍도 대박임 진짜 눈에 유분기 많은데 안번짐",
    "text56": "아이라인이 얇게 잘 나오기는 하는데 너무 잘 지워진다고 하나??? 좀 번지는 듯해요",
    "text57": "godchw****\n5점만점에 1점\n2020.05.16 매장\n\n번짐정도\n보통이에요\n발색력\n다소 아쉬워요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text58": "좋아요!\n부드럽고 잘안지워져요!!\n얇아서 덧칠해도 부담없어요~",
    "text59": "항상 우드버리 아이브로우 제품만 써오다가 라이너 처음 써보는데요  일단 부드럽게 잘 발립니다 두께도 적당하고 지속력도 아주 만족해요. 메이크업 직후와 화장지우기 전의 상태와아주 별반 다르지 않을 정도의 지속력이구요 번짐의 정도는 저에게는 아주 알맞았습니다. 스틱형태 라이너와는 다른 매력이 있는 제품이고 스틱아이라이너 기본으로 깐 후 마지막에 찐하게 그리는데 아주 만족스러운 눈매를 만들 수 있어서 좋아요. 추천합니다 !",
    "text60": "붓펜 유목민이라 이제품 저제품 써보고 있는중입ㄴㅣ다.\n이 제품도 상품보고 후기보고 선택해서 사용하게 되었너요.\n사용했을 때 번짐도 적은 편이고 발림성도 괜찮는 편이네요\n\n얇게 그려지는 걸 선호하는편인데 그리기도 쉽고 부드럽게 모양이 잡혀지네용\n리뷰 읽을때는 번짐도 있다고햐서 약간 걱정했는데 라인 그리고 마지막에 피니쉬파우더 같은거 발라주니 오래가긴합니다! 안발라주면 오랜 외부활동 시에는 약간 수정화장이 필요할것 같긴해요\n\n저는 블랙 구매했는데 색상도 선명해서 만족합니다 좀 더 써보고 다른 좋은 아이라이너 찾지 못하면 또 구매하려구요 ㅎㅎ",
    "text61": "은은한 발색을 좋아해서 테스트해보려고 슥 그었다가 넘 찐하고 잘나와서 놀래가지고 얼른 지우려고 슥슥 문질렀는데 그 짧은시간에 픽스된걸 보고 놀라워서 구매했습니다 첨에 넘 잉크양??이 많이 나와서 고도의 테크닉 필요한거 빼고는 만족합니다..... 눈 잘못깜박이면 언더라인 생김 조심",
    "text62": "테스트용으로 손등에 테스트를 해보니 번짐도 없고 지속력도 좋아서 한번 구매 해봤어요 !! 4월에 예식장 갈 일이 있어서ㅠㅠ 아이라이너 번짐 없는 제품들 찾다가 겨우 이거 득템 했습니다ㅠㅠ 아거 다 쓰면 또 찾아서 재 구매 할 예정이에용 !!",
    "text63": "제 인생 아이라이너\n다른 유명한 제품들을 써도 저는 계속 지워지고 그랬는데 이 제품은 잘 안 지워지더라고요\n이 제품만 몇 년째 계속 쓰고 있어요",
    "text64": "잘 안번지고 예쁘게 잘 그려져요 맘에들어용 ㅎㅎ",
    "text65": "좋아요 색도 선명하고 그리기도 쉬워서 만족합니다",
    "text66": "이 제품은 유독 오래 쓰는거 같아서 좋아요 잘 그려지고 번짐이 적어요!",
    "text67": "마음에 들어용 잘사용할게요ㅎㅎ간혹 번지기는 해요",
    "text68": "마음에 들어용 좋아요오 굿 \n번짐도 적어요 \n발색 잘 되요 \n재구매 의사 있어요",
    "text69": "항사ㅇ 쓰는 아이라인 입니당 뭉침없어서 너무 좋아요ㅔ",
    "text70": "브라운 색상은 계속 쓰고 있었는데 블랙도 필요해서 샀어요\n붓펜이라 맘에들어요",
    "text71": "수정할때 쓰기가 편하고 펜슬보다는 잘그려지고 손이 자주가네요",
    "text72": "잘 발리고 좋아요  갈색이 없어서 블랙 샀어여 . 갈색도 써보고싶네여",
    "text73": "부드럽게 잘 발리며 두껍게 발려서 한번에 잘 그릴수 있으며 지속력좋아요 굿!!!",
    "text74": "몇년째 쓰는제품인데 매장에는 재고가 항상 없더라구요..",
    "text75": "부드럽게 잘그려지고...아직여름아니라서그런가 ㅋ 번짐은없었어요..잘쓸게요~~",
    "text76": "색도 예쁘고 지속력도 좋아서 만족하면서 쓰고 있는 제품 입니다",
    "text77": "컬러 깨끗하고 부드럽게 잘 발려요~한 개 더 구매요",
    "text78": "ㅇ야개퍄냐갸퍄냑퍄쟈댜퍄냐댜랴퍄냐저도차파나자다파나다엎ㄴㄷㅍㄴ저저퍄냐댜랴냐쟈ㅑ저더퍼너더ㅓ더펴ㅕ",
    "text79": "hyeju****\n5점만점에 4점\n2017.04.26\n\n부드럽게 잘 그려지고 괜찬네요ㅎㅎ\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text80": "좋아요\n어디서나\n빠르게\n구매가능\n쿠팡보다\n올리브영이\n좋음",
    "text81": "유튜버에서 보고 구입해봤는데 전 웨이크메이크가 더 좋게 느껴진다는^^;",
    "text82": "안번지고\n저렁\n하고.좋아요.\n배송도\n빠르고\n재구매\n예정\n입니다",
    "text83": "번짐없고 지속력도 좋아요 두께감도 가늘게 잘 그려지네요~",
    "text84": "잘 마르는 편이고 별로 사용하지 않았는데도 내용물이 마르는 건지 다시 사야하지만\n원래 사용하던 제품이 단종이라 \n여기 것만 사용합니다 제일 낫거든요\n마르는  거랑 양만 좀 어떻게 되면 좋겠어요",
    "text85": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text86": "3년간 꾸준히 구매하는 제품입니다\n다른 아이라이너 쓰다가도 이거만한 제품이 없어서 다시 돌아오네요 \n그리기도 편하고 색상도 엄청 찐한 블랙이 아니라서 좋아요\n아침에 그리고 나가면 밤까지 번짐 없고 지속력 좋아요",
    "text87": "지금 n개째\n사용중인데 진짜 잘 안번지고\n지속력이 정말 좋습니다!!!!\n그리도 붓펜이라 저처럼 화장 잘 못하는분들도\n편하게 사용할 수 있어요!!",
    "text88": "붓펜 좋아해서 괜찮네용 ㅎㅎ 자연스럽게 잘 그려지고 지속력도 괜찮아요",
    "text89": "아이라이너 좋습니다. \n이거 계속 쓰고있어요. \n얇게 부드럽게 발립니다.",
    "text90": "배송도 빠르고 좋아요 촉촉합니다\n양도 많고 재구매의사있어요\n또 사고싶어요",
    "text91": "발림성 좋고 번짐 없어요. 기름 많은 제 눈에 딱입니다. 지속력이 강력한 건 아니지만 크게 문제 없어요.",
    "text92": "무난합니다. 할인해서 사 봤어요. 눈꼬리 빼는 스킬만 기르면 더 제품이 좋다고 느낄 수도.",
    "text93": "이놈의 아이라인은 맨날 잃어버리고 또사야하규 금방 다써서 잘안나오고 파워 유지력은 어디서!",
    "text94": "색상은 좀 확실이 블랙이 진하구요 두께가 좀 두꺼워요 저는 얇은 붓펜 좋아해서 그런가 사용하기가 쪼금 힘들어여",
    "text95": "키스미쓰다가 바꿨는데 ... 기대한것보단 쏘쏘해요.. 키스미보다 얇게안그려져요..",
    "text96": "아주 좋아요 할인해서 합리적으로 샀어요 아직 안 써봤는데 기대돼요",
    "text97": "꼬리 빼기 아주 좋아요 안지워지는 아이라이너를 원했는데 지속력도 오래가고 번짐도 잘 없네요",
    "text98": "부드럽게 잘 발리고 지속력도 좋고 두께가 얇아서 섬세하게 그릴수 있어서  완전 좋아요!!!!!!!\n번짐도 적고 선명하고 너무 젛네여😇😇",
    "text99": "발림성 부드럽고 좋아요. 붓도 가늘고~ 색도 선명합니다.최고!",
    "text100": "이전에 쓰던 제품이 갑자기 잘 안 발리더라고요 붓펜에 화장품만 잔뜩 묻고 안발려서 처음 이 제품 썼는데 잘 발려서 매우 만족합니다. 재구매 의사 있습니다. 지속력도 좋고 점막에 사용하기도 좋습니다.",
    "text101": "부드럽게 잘 발리고 지속력도 놀랄정도로 오래가서 좋아요~ 번지지도 않고 얇게 잘 발려서 참 좋아용!!ㅎㅎ",
    "text102": "이 아이라이너 너무 번짐  ｰ̀εｰ́. 솔직히 좀 실망스러움",
    "text103": "번짐이 없고 지속력이 뛰어나요\n눈매를 살아나게 하네요",
    "text104": "아이라이너 유목민,, 지금 까진 좋은데 양은 얼마나 될는지 ,,",
    "text105": "맨날 쓰던거애요 깔끔하게 잘 그려져요......",
    "text106": "잘 그려지고 번짐이 적은 것 같아요 괜찮은 것 같아요",
    "text107": "올리브영에 입고되면 쟁겨놓는 아이라이너 매장에 입고 안될 때가 있어서 집에 쟁여놔도 보이명 사게 되는 아이라이너입니다ㅋㅋ 나만 알고 싶은 아이라이너 자주 입고 해주세요-!!!!",
    "text108": "여름이여서그런지 땀에 좀 잘 지워지긴하지만 나름대로 만족합니다",
    "text109": "lishou****\n5점만점에 5점\n2020.07.02\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text110": "lishou****\n5점만점에 5점\n2020.07.02\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text111": "저의 최아 아이라이너제품 중 하나에요. 얇게 잘 그려지고 좋아요. 두개 사려고 했는데 하나밖에 안남아서 아쉬웠어요ㅠ",
    "text112": "지속력도 좋고 번짐도 없는데 발색력이좀 약해요 ㅠㅠ 그래서 다른 아이라이너로 한번더 올려줘요  지속력하나는짱이에요",
    "text113": "계속 쓰던건데ㅠ 지솓력이 별루구 번짐이 잇어요\n붓펜이라 그리기 쉬어용",
    "text114": "sinvy****\n5점만점에 5점\n2020.03.25 매장\n\n만족합니다\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text115": "발색은 좋으나 눈물에 엄청약하고 눈밑에 찍힙니다..",
    "text116": "생각보다 잘 번져요 ㅜㅜ 잘쓰고 있긴한데 눈꼬리번짐 심해서 다른걸로 갈아타야할듯",
    "text117": "kangka****\n5점만점에 5점\n2020.02.18 매장\n\n번짐정도\n보통이에요\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text118": "지속력, 발색, 발림성 모두 만족스럽습니다\n번짐도 따로 없이 선명!!",
    "text119": "juhyeo****\n5점만점에 3점\n2020.01.26 매장\n\n번짐정도\n번짐이 있어요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text120": "dahee****\n5점만점에 5점\n2020.01.22 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text121": "dahee****\n5점만점에 5점\n2020.01.22 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text122": "블랙 구입했는데 다른 제품보다 블랙이 맘에 드는 블랙입니다.잘그려지나 번짐이 있고 일반 클렌징 제품으로 잘 지워지지 않네요",
    "text123": "rlawo****\n5점만점에 5점\n2019.04.01\n\n만족합니다\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text124": "like****\n5점만점에 5점\n2017.09.12\n\n늘 쓰던 거에요! 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  }
]