[
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 밀크 영롱 반짝라이너 01 그렁반짝",
    "price": "5950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017208208ko.jpg?l=ko",
    "review_name": "01 그렁반짝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172082",
    "text1": "#01그렁반짝 구입 \n\n올영에서 테스트해볼때는 발색력, 지속력 좋아서 구입했는데 막상 집에 와서 몇 번 써보니까 별로 손 안가는 아이. \n\n쓰기 전에 꼭 충분히 흔들어서 사용하세요! 눈가에 바로 사용하면 액이 잘 안나오는 것같아서 전 충분히 흔든 뒤에 손등에 여러번 발색해보고 눈밑 애교살있는데 올려요. \n\n솔직히 이걸 내가 왜 샀나 후회가 좀 되요. 요즘 팔레트에 한 두가지는 꼭 예쁘고 지속력좋고 발색 잘 되는 펄 섀도우들이 있는데 이미 가지고 있는 펄, 글리터 섀도우 보다 좋은 점을 모르겠어요.",
    "text2": "원래 투쿨 포 스쿨 제품 사려고 했는데\n매장에 없는 바람에 올리브영 직원 추천받아서 샀어요. \n컬러그램 이라는 브랜드 사실 제겐 듣보인데 손등 테스트해보고 마음에 들어서 바로 구매했어요. \n\n스틸라 키튼 카르마랑 비교해봤는데 \n스틸라 제품이 어플리케이터가 두꺼워서 섬세하지 못하게 발리더라구요. 이에 비하면 컬러그램 눈밑 애교 라이너는 얄쌍하게 생겨서 바르고 싶은 부위에 딱 펄을 얹을 수 있고 발림성 좋고 발색도 마음에 들었어요. \n\n써본 후에 한달후 리뷰 남길게요",
    "text3": "붓펜타입의 글리터로 아이라이너 처럼 그려주면 되는 거라 애교살이랑 눈 앞머리쪽에 은은한 펄을 표현해주기 좋아요!\n정말 예쁘고 작은 펄들인데 눈에 실제로 올리면 생각보다 펄이 잘 안보여서.. 차분한 느낌의 펄이라고 해야하나..? 그런 느낌이에요!\n눈 앞머리에 사용하기에 딱 좋은 제품!\n\n단..뚜껑을 잘못 닫으면 솔이 막.. 쉽게 갈라지는 그런 붓타입이라 뚜껑 닫을 때 잘 닫아야 해요!",
    "text4": "♡23호 쿨톤 리뷰♡\n\n✔️ 특징\n-무색 워터베이스에 은펄이 자잘하게 있는 제품이예요. 엄청나게 화려하기보다 데일리한 펄로 사용할만합니다. 사진 왼쪽이 스틸라 다이아몬드 더스트인데 스틸라와 펄 자체는 비슷하지만 펄감이 좀 더 작은 느낌입니다. 아이라이너 같은 얇은 브러쉬 타입이예요.\n\n✔️ 장점\n-휴대가 용이해서 애굣살 수정화장 용도로 가지고 다니기 편해요.\n-브러쉬타입이라 세밀하게 바르기 좋고, 점막 가까이 얇게 발라 촉촉한 메이크업 연출하기도 좋아요.\n-베이스컬러가 무색이라 피부 어둡기에 상관 없이 펄만 온전히 편하게 사용 가능해요. 보통 애교살 제품들에 베이스컬러가 있으면 23호, 눈가는 칙칙해서 25호인 저에겐 뜨거든요.\n-가격이 너무 착해요.\n\n✔️ 단점\n-내구도가 약해요. 섀도우 발려져 있는 눈가에 한두번 그었더니 열심히 흔들지 않으면 펄이 잘 안 나와요... 이런 종류의 펄은 베이스 섀도우 위에 바르는 경우가 많은데...\n-지속력이 미묘해요. 펄이 엄청 날리진 않지만...ㅎㅎ\n\n재구매의사 3/5",
    "text5": "⭐️애교살, 눈두덩이 펄은 절대 포기 못하고\n휴대용의 펄을 가지고 다니는게 깨질까봐 두렵다면\n⭐️휴대하기 좋은 가벼운 펄 라이너 추천!\n\n얇게 발리고, 펄의 크기는 사진에서 보다시피 크지는 않지만 안바른거에 비해서는 반짝이는 은은하게 보여요!\n\n⭐️눈두덩이보다는 애교살과 눈앞머리에 바르기 간편하거 얇게 바를수있어서 좋아요.\n\n🤭아쉬운점은 아무래도 펄은 베이스 색조 한뒤에 바르는거다보니.. 펄라이너에 색조가 묻어서 뚜껑닫기전에 한번 닦고 나서 닫는거 추천..\n\n또, 라이너에 묻어있는 양이 많지 않아서 얇게 발리는게 장점!\n인 만큼 추가로 펄을 더 얹고 싶다면 뚜껑 한번 닫고 흔들어주면 추가 펄 얹기 가능!",
    "text6": "애교살에 바를 글리터가 필요해서 구매했어요! 가격도 저렴하고 펜이라서 사용하기에도 간편하더라구용 \n타 브랜드 제품보다 반짝임이 덜해서 데일리용으로 추천드려요 저는 평소에 완전 반짝인다! 티 나는 것을 싫어해서 데일리로 사용했습니다 올영에서 근무할 때 외국인 고객님들이 자주 찾으셨는데 왜 찾으셨는지 알겠더라구요 ☺️\n\n🤍 사용한 색상\n1호 그렁반짝\n\n🤍 피부\n21-22호 여름 쿨 뮤트\n\n✔️ 추천\n- 데일리 애교살 라이너 찾으시는 분들 (펜)\n➡️ 펜으로 되어있어서 세밀하게 그릴 수 있는 라이너 찾으시는 분들께 추천드립니다 ✨ 그리고 반짝임이 타사 글리터 제품보다는 덜해요 그래서 데일리용으로 사용하시는 것을 추천드립니다 은은하게 반짝이니 부담스럽지 않아요! \n\n- 쿨톤 분들 강추 ⭐️⭐️\n➡️ 제가 사용한 1호와 분홍빛 도는 2호 모두 쿨톤이 사용하면 좋을 것 같더라구요 일단 1호는 실버실버해서 조금 은같다.. 이런 느낌이 들 정도로 쿨한 느낌이 듭니다 그래서 웜톤 분들보다는 쿨톤 분들께! 강추 드립니다\n\n- 수정하기 편리한 글리터 찾으시는 분들\n➡️ 지속력이 막 오래간다~ 이런 느낌은 아니지만 (가볍게 발리기 때문에 덜 한 것 같다는 필자의 느낌적인 느낌) 문질러도 잘 지워지지 않습니다 그리고 펜 타입이라 들고 다니면서 간편하게 수정하기 편합니다 ㅠㅠ 굿 연말에 놀러 댕기면서 수정하세요!",
    "text7": "일반적인 가루 타입 글리터 들은 피부 상태에 따라 텁텁해 보일 때가 많아서 x\n리퀴드 타입 글리터들은 돌려서 덜어내고 많이 번거로운 편이라서 x\n\n이 반짝라이너를 구매한 이후엔 진짜 편리해서 손이 많이가요.\n일단 너무나 쉽게 그려진다는 점! 텁텁하지 않고 영롱한 글리터 표현이 너무 마음에 들었답니다.\n\n그리고 액상이라 과하지 않을까 걱정하시는 분들은 전혀요!!! 붓펜이라 세밀하게 그리는것도 가능해서 조절이 자유자제로 가능합니다.\n\n다만 액상이라 섀도우 바른 위에 여러번 그리면 벗겨질 수도 있어서 최대한 한두번 터치로 끝내는 것을 추천드립니다.",
    "text8": "입자 작은 실버 색상의 데일리 글리터 그렁반짝✨\n\n ✨사용법\n5회 정도 흔들어서 필요한 부위에 아이라이너 처럼 붓으로 쓱쓱 그려주면 아주 작은 입자의 펄들이 선을 따라 차라라 나오는 와.. 이런 생각을 누가 했지? 싶을 정도로 신기한 아이템이에요!!\n\n작은 펄이 잘 어울리는 눈 앞머리쪽이나, 눈 두덩이에 은은하게 펄 얹고 싶을 때 사용하고 있어요!\n\n✨발색\n매장에서 1, 2호 다 테스터를 해봤는데 실제로 봤을 때 그렁반짝 색상이 더 빛이 예쁘다고 해야할까요?! 예뻐서 1호를 구매했어요!\n\n촉촉하면서도 작은 펄들이 자글 자글 예쁘게 나오는데, 실제로 눈에 얹었을 때 가까이서 보지 않으면 잘 안보이는 그런 펄이라 조금 아쉬웠어요ㅠㅜ\n\n가까이서 보면 정말 예쁜데 보통 사람 얼굴을 그렇게 가까이 볼일이 없다보니..ㅠ \n데일리하게 잘 티안나는 은은 글리터를 찾으신다면 추천드려요!!",
    "text9": "sns에서 추천하길래 구매 ~!😄😄\n여즘 애교살에 꽂혀서 ㅎㅎ 그 위에 포인트를 줄\n글리터가 필여했는데 이거 바로 매장가서 구매했어염🔖♥️\n\n붓펜타입이구여 !\n힘안주고 스윽 그려도 넘 잘 그려져서 좋아요 ㅠㅠ\n\n얼마전에 펜슬 타입을 샀는데\n잘 안되서 ㅠ 너무 아프더라고요 힘줘서 그렸더니 ㅠㅠ\n근데 이거는 힘을 안줘도 안아프구 😁‼️‼️\n\n그냥 이것만 바르기보다\n애교살 베이스 컬러 발라주고선 그 위에 해주면\n더 뭔가 빛을 발휘하는거 같아요 🧡♥️💕\n\n그리고 가격도 넘 착하고 괜찮아용ㅇㅇ😆🤍\n\n다른 색은 보다 더 핑크 분홍 느낌이 나는데\n그것도 넘 사고 싶어서 고민이\n되었거든요 ㅎㅎㅎ\n\n근데 우선 이거 써보다가 맘에 들면 사봐야지 했는데\n왠지 사러 갈거 같아요 …ㅋㅋㅋㅋ\n\n매장에 없는\n경우도 있다는데\n\n저는 운좋게 다른 동네에서 발견해서 ㅎㅎ",
    "text10": "1호 그렁반짝을 구매했습니당\n2호는 핑크빛이 많이 들어서 저는 화이트한 느낌의 깨끗한 펄이 좋아서 1호로 픽🤍\n.\n.\n라이너가 아이라이너처럼 디테일하고 얇게 되어있어서 원하는 부분에 터치하기 좋아요\n.\n전 특히 눈 앞머리 밝히는걸 좋아하는데 뭉뚝한  제 손가락으로 펄섀도우 찍어서 하면 지저분해 보이더라구요ㅠㅠ\n그럴때 제 눈에 보인 이제품😘\n.\n사용법은 사용하시기 전에 흔들고 사용하면 더 내용물이 잘 나온답니다😆",
    "text11": "아주는 아니지마누은은하누눈빛 별빛을 원한다면 이걸로 남몰래 샤샤샥 ㅎㅎ 버라이어티하진 않아요 미세하게 공들여 그려봅시다",
    "text12": "과하지않은 그렁그렁한 눈밑 애교살을 만들기위해 욕심내보았어요 ㅎㅎ 영롱항  내눈보고 가만있을텨 ㅋㅋㅋㅋ",
    "text13": "이 라이너 정말 예쁜데 아쉬운 점 몇까지 있어요. 먼저 바를 때 연하게 나오고 여러 레이어를 바라야 색깔이 나와요. 그리고 전제적으로 클리터를 원하면 이거 좀 부족한다고 생각이 들어요. 쉬머 원하면 더 적절한 것같아요.",
    "text14": "간편해보여서 샀는데 정말 불만족스러워요ㅠ 아무리 꾹 눌러서 발라봐도 티가 안나네요.",
    "text15": "나오는건 잘 안나오게 생겼는데 진짜 잘나와요.\n근데 너무 찐득찐득해요.\n파데바르고 위에 이거 발랐더니 파데랑 같이 뭉쳐져서 찐득찐득해져요. 그냥 난리났음..\n파데위에 발라져야하는데 왜 합쳐지는지 모르겠어요.\n돈아까워요..ㅜㅜ 1점 잘 안주는데 얘는 1점줘야할 거 같아요. 이거랑 다른제품 고민하다가 이거 샀는데 그거 살걸 ㅠㅠ",
    "text16": "그냥 손등에 바르면 나름 예쁘긴한데..\n파데바른 얼굴위에 바르니까\n파데랑 섞여요\n살색똥 만들어짐 ㅠㅠ",
    "text17": "일단 지속력 좋습니다\n알바 풀타임 하는데(츄러스 튀겨서 기름진? 환경)\n진짜 저녁까지 반짝이가 남아있어요\n겨울이라 그런가 싶지만\n가게내는 상당히 덥다는점\n살짝 불편한점을 꼽자면\n글리터가 많이 나왔다가 한번 바르면 적게 나왔다가 한다는점?\n그래서 손등에 발라서 고르게 하고 발라요\n진짜 손등에 묻은거 비누로 씻어도\n안지워지는거 보고 지속력은 ㅇㅈ\n대신! 클렌징할때 아이메컵 리무버(전 걍 마스카라 리무버 써요)로\n지워야돼요 오일로도 안지워져..\n색은 약간 물에 엄청 미세한 실버펄 탄 느낌인데\n살짝 메탈릭 골드 느낌도 있어요",
    "text18": "빡!🌟하고 반짝이기보다는,\n은은하게✨️ 반짝이며 가벼운 데일리 포인트로 하기에 너무 좋은 반짝이 라이너ㅎㅎ\n\ntip❗️반짝이 감이 약해서 더 강한 반짝이를 원한다면! \n얇게 바른 직후에 마르기 전에 약간 점성이 있을때, 다른 펄 섀도우 가볍게 톡톡 올려주면 떨어지지 않고 튼튼하게(?) 오랫동안 반짝이 지속가능!ㅎㅎ\n\n👍제 리뷰가 도움이 되셨다면 아래 '도움이 돼요' 눌러주세요~😉",
    "text19": "여전히 잘 쓰고 있는 그렁반짝 !  울먹반짝이랑 두개 다 구매했는데 이게 훨씬 손이 많이 갑니다. 애교살이 없는편이라 글리터를 두껍게 바르면 너무 어색한데 요건 샤프하게 원하는 부분에만 얇게 글리터를 바를 수 있어서 좋아요. 그리고 액상이라 텁텁하지 않아서 더 더 좋습니다. 간편한게 제일 좋은점인듯!! 지속력도 좋습니다.",
    "text20": "1호 그렁반짝, 2호 울먹반짝 둘다 구매했다가 \n\n2호 울먹반짝이 매장 테스터 상품과 너무 다르다고 생각해서 매장에 가서 직접 환불했어요.\n\n일단 제가 받아본 그렁반짝이나 울먹반짝 둘다 매우 투명하게 발색이 되고요. 마르기 전에 여러번 덧바르려고 해도 크게 차이 안납니다. 괜히 말라있는 거 뜯어지기만 하니 안 건드리시는 게 좋을 거 같아요. 학생 메이크업이 딱 어울리네요. \n\n예쁘게 선명하게 반짝이 확 올라오시는 거 원하시는 분들은 차라리 그냥 제일 많이 판매된 컬러그램 반짝이 리퀴드 유명한 거 사시는 게 만족도도 훨씬 높으실 겁니다. \n\n반짝라이너 sns에서 많이 보여서 호기심에 구매해봤는데 그분들이 발색한 거랑 너무 다르게 나와서 매우 실망했어요..ㅠ ㅠ 혹시 리뉴얼 되거나 불량을 받아본 건가 싶어서 혹시라도 색이 처음 나온 색으로 다시 출시된다면 무조건 구매하러 갈게요. 그치만 지금처럼 너무 연하게 발색되면 딱히 재구매 의사는 없습니다. \n\n1호 그렁반짝도 선명하게 발색이 되는 편은 아니었지만 울먹반짝보다는 뭘 칠했구나 느껴져서 한번 어떻게 사용해야할지 고민해보고 아니면 눈 앞머리에 바르는 용도로만 써야할 거 같습니다. 가끔 정말 생얼인 척 하고 싶을때 애교살에 발라볼게요.",
    "text21": "정말 자연스러운 느낌 원하시는 분 아니면 비추에요. 사실 자연스러운 것도 아니고 거의 바른 티가 안나요... 손등에 발라보고 지켜보니 지속력은 오래가는데.. 손등에서 발라본 반짝이는 느낌이 눈 밑에 바르면 하나도 안보인다는ㅠㅠ 열심히 흔들어도보고 꾹 눌러 써보기도했는데 발색력이 거의 없어서 좀 돈 아까운 느낌이에요ㅠ",
    "text22": "생각보다 발색도 덜하고 진짜 많이 아쉬운 제품이예요....\n은갈치 같은 색감인데 연해서 애교살이나 눈두덩이에 넣어도 별로라서 하이라이트로 사용하려고 써보니 촉촉해서 파데가 밀리거나 지워지네요 여기저기 활용해보다 입술에 바르면 은은하게 펄감돌아 이뻐요!! 그래서 저는 윗입술이나 입술전체 느낌 낼때 사용중입니다🤣🤣",
    "text23": "이 상품 보자마자 글리터 액체 라이너?!하며 반가운 마음으로 구입했어요ㅋㅋㅋ 왜냐면 외국인들 메이크업 보면 이런 글리터 라이너로 아이 메이크업 포인트 주는 영상이 많아서, 이런 제품 탐났는데 국내엔 제품이 거의 없었거든요! 그래서 기대하고 샀는데 생각보다 발색력이 너무 약해서 아쉽네요ㅠㅠ\n손등에 바르면 그래도 펄이 약간 있네? 이정돈데 눈에 바르면 거의 티가 안나요ㅠ 약간 돈아깝다는 생각이 들더군요.. 발색력이 강화된 제품으로 다시 나오면 좋겠어요. 붓 모질이나 발림성 같은건 좋았는데 흔들어보고 꾹 눌러봐도 발색이 너무 약해요",
    "text24": "핑크 컬러 사려다가 없어서 이거 샀는데 매우 만족...\n실버 글리터 좋아하긴 해서 키킼\n처음엔 잘 안나오는데 개봉하고 세워서 보관하면 바로 잘 나와용\n바를 때 눕혀서 바르기 보다는 콕콕 찍어서 바르세용\n그래야 자연스럽고 예뿌답니두 킼\n핑크 컬러도 살까 고민 중!!",
    "text25": "1호 2호 둘 다 사보았는데, 1호가 예상한 것 보다 더 글리터가 세다? 는 느낌이에요. 일반 조명과 플래쉬 각각 사진 찍어보고 비교해보았는데, 확실히 1호가 더 반짝이네요. 브러쉬 타입이라 아주 부드럽게 발리고 펜 아이라이너가 익숙하신 분들이라면 문제 없이 잘 쓰실 수 있을 것 같습니다!",
    "text26": "애굣살에 쓰면 아주 그냥 울먹울먹청순여주 바로됩니다. 근데 번짐이 좀 있어서 조금만 바르면 될거같아용",
    "text27": "색감예쁩니다💕💕💕예쁘게바를게용ㅎㅎㅎ\n두가지컬러샀어용",
    "text28": "펜슬들보다 자속력이 좋아서 펜슬쓰고 고정 느낌으로 써주고잇어여",
    "text29": "지속력도 좋고 번짐도 거의 없어요.\n얇고 부드럽게 발리는 편이에요.",
    "text30": "실버펄 가득가득이어서 넘 좋아용~ 지속력은 중간정도로 무난합니다. 지울때 좀 힘들어용",
    "text31": "부드럽게 발려 피부에 자극적이지 않아 좋았어요.\n발색이 과하지 않아요.",
    "text32": "기대 많이 하고 구매했는데 생각보다 아쉬워요 ㅠㅠ 펜 제형이라 베이스 섀도우랑 뭉쳐요...",
    "text33": "뭉침이 심해요.. 저는 먼저 애교살을 만들어주고 그 위에 발라봤는데요, 뭉침이 너무 심하고 기존에 했던 화장이 벗겨지더군요... 그래서 손이 안 가게 되네요 ㅜ 손등 발색 해봤을 때는 넘 이뻤는데 아쉽습니다",
    "text34": "브세 때 혹해서 샀는데 그렇게 좋은지 모르게ㅛ어요 일단 색상부터 핑크가 더 나은각같음",
    "text35": "실버 반짝이가 너무 이뻐서 샀어요\n번짐 없어요\n가격이 좀 비싼거 같음",
    "text36": "그렁반짝 펄이 이쁘긴 한데 요즘 애교살그리는걸로 대체를 하다보니 좀 손이 안가게 되더라고요 다른 활용법을 만들어야겠어요",
    "text37": "애교살에 바르는데 정말 이름 좀 잘지은것 같더라고요 근데 항상 단독보다는 섀도우로 한번하고 그 위에 하는게 더 이쁜것 같아서 다른 색상 더 내줬으면 좋을것 같아요",
    "text38": "그닥 이쁘지도 티도 잘 안나는거 같았는데 쓰다보니 은은하고 좋네요ㅋ",
    "text39": "많이 안써서 그런가 올영에서 테스트 할 때보다 양이 적게 나와요 그래도 이쁘게 나옵니다",
    "text40": "이 펜슬의 반짝임에 반해서 샀었던 펜슬인데\n밀착력, 고정력은 높지만 이상하게도 시간이 지나면 갈색으로 변색 되더라구요 그런거 말구는 다 좋아용",
    "text41": "포인트로 아주 살짝 써주면 이뻐요. 과하게 쓰면 안돼요~~",
    "text42": "라이너라 극소부위에 사용할 수 있어서 좋아요\n색깔도 예쁘고 지속력도 괜찮아요",
    "text43": "반짝이 아이라이너. 딸이 쓰겠다고 해서 사줬네요. 만족한대요.",
    "text44": "영롱하게 화장 빡세게 할 때 완전 잘쓰고있어요\n양조절 잘못해서 너무 동동 뜰때두 잇지만",
    "text45": "털 양도 마음에 들고 전반적으로 발림성도 좋고 컬러도 예뻐서 계속 사용하고 있어요 진짜 진짜 진짜 마음에 들어요",
    "text46": "화이트펄이라 그냥 발라도 이쁘지만\n다른색 바르고 그위에 톡톡 해줘도 이뻐요.\n픽싱되면 지속력도 좋아 만족해요~",
    "text47": "아주 마음에 드는 제품이에요 \n요즘 매장마다 거의 없어서 구매를 못할 정도입니다 \n빨리 빨리 만들어서 제품이 나왔으면 좋겠어요 \n펄감도\n이쁘고 자연스럽고 발림성도 아주 좋아요\n여러개 구매하고 싶은 제품",
    "text48": "화이트펄 제품이에요.\n다른 애교살 제품 바르고 그 위에 발라도 이뻐요.\n바르기도 쉽고 픽싱되면 지속력도 좋아요!",
    "text49": "쿨톤이라 1,2호 다 잘쓰고 있어요\n다른 도구없이 글리터를 바를수 있어서 너무 간편해요\n다른 컬러들도 출시해주세요!",
    "text50": "1호는 흰바탕에 은펄이 들어가있어요\n기본 베이스가 풀? 같은거라서 지속력 최강\n마른후 약간 끈적임 살짝있어요\n그래서 그위에 다른 새도 올리면 지속력 하루종일",
    "text51": "일단 그냥 사세요\n이건 완전 꿀템이 마자요\n요즘 글리터에 빠져잇는 저에게 아주 사랑스러운 제품이!\n꼭 그렁반짝을 사세욤 이게 애교살에 하면 진짜 존재감이 미쳣서요 \n반짝반짝한게 너무 영롱해용\n 정말 반짝이 조아하신다면 한번쯤 사보시길 추천해용",
    "text52": "2호 사러갔다가 막상 1호 빌라보니 자연스럽고 좋더라구요~~ 그리고 제가 인공눈물을 많이 넣는데 손으로 벅벅 문지르지 않는 이상 지속력이 엄청나요...걍 계속 남아있어요 ㅋㅋ 꼭 테스트 해보세요ㅠㅠㅠㅠ 부담스럽지않고 넘 이뻐여ㅠㅠ",
    "text53": "우연히 매장에서 손등 테스트해봤는데 색상이 너무 이쁘더라구요. 2호가 핑크빛이라 맘에 들었는데 무난하게 쓰려고 1호 샀어요~~ 3호도 엄청 이쁘더라구요;;; 사실 다 사고 싶었지만 참고... 처음엔 액이 붓에 다 묻어나기까진 좀 많이 손등에서 꾹꾹 눌러주시면 매장 테스터처럼 넉넉한 양으로 쓸 수 있어요~! 이거 바르고 야외활동 8시간 했는데 진짜 하나도 안번지고 안사라지고 위쪽 속눈썹에 묻어나지도 않았습니다!",
    "text54": "우연히 매장에서 보았는데 눈에 포인트 주기에 좋습니다. \n품절이 많이 되었는데 계속 재생산됬으면 좋겠습니다.",
    "text55": "이거 찐 좋아여ㅜㅜㅜ 진한거 안좋아하는 사람으로서 진짜 너무 자연스럽고 이뻐여어어어",
    "text56": "애교살에 바르면 발색이~~~\n진짜 이뻐요\n지속력도 꽤 오래가더라구요 \n펄감이~~이건 진짜 사서 발라보세요\n진짜 후회 안하실꺼예요",
    "text57": "올영 매장 갔다가 애굣살 라이너 필요했는데\n마침 눈에 딱 들어왔어요",
    "text58": "빤딱빤딱 예쁘네요!\n애교살에 바르면 완전 울먹울먹해짐!ㅎㅎ",
    "text59": "과하지않은 이름그대로 그렁하게 영롱하게 반짝거려요 👍 지속력도 괜찮구요 ^_^",
    "text60": "쌍커플이 큰 눈이라 자칫잘못하면 반짝이가 부담스러운데 이 제품은 뭔가 말그대로 그렁한 반짝임이에요ㅋㅋ눈밑말고도 콧대위에 슬쩍 찍어바르면 높아보여요 👍 하이라이터기능",
    "text61": "글리터 성애자 인데요\n사용하기 편리할 것 같아서 덥석 구매했습니다\n많이 부담스럽지 않게 표현됩니다\n은은해요\n첨부사진 위쪽이 1호입니다",
    "text62": "색감은 이쁘나 발색 후 지속력은 다소 아쉬웠습니다 ㅜㅜ 그래도 눈밑 애교살에 한줄 그어주면 반짝반짝거리는게 이뻐요 ^^.",
    "text63": "갱장히 얇-게 발리기때믄에 여러벗 덧칠해줘야합니다\n이걸 사용하기 전 애굣살 부위에 유분기가 있는 섀도우나\n잔펄을 많이 올리면 안됩니다\n특성상 여러번 덧칠해야 예쁜데, 기존 메이크업이 벗겨지더라구요\n거의 아무것도 없는 맨 피부에 가장 잘발려요\n사용감이 어려운 느낌이지만\n마르고나면 착 붙어서 지속력이 오래갑니다\n얇게 화장할때 애굣살에 쇽쇽 발라주면 눈물 사알짝 그렁그렁 느낌마요 \n후기만 보고사지밀고 요건 꼭 테스터 해보고 사세요!",
    "text64": "•진짜 투명하고 은은하게 바르기 좋은 펄감\n•덧발라도 부담스럽지 않으면서도 존재감있는 느낌\n•어떤 컬러에도 자연스럽게 얇게 발림\n•특유의 맑은 느낌이 있어서 애교살 제일 튀어나온 부분에 화장 다하고 얇게그려주면 영롱하게 예쁨\n•아이라인같은 발림성\n•잘말라서 착 붙으면 지속력 최고\n\n아쉬운점\n• 눈에 들어가면 엄청 아픔(당연한 거..)\n• 섀도우를 많이 올리고 사용하는것보다\n맨 피부일수록 잘마름(많이올리고 발라주면 벗겨짐)",
    "text65": "색감 펄감 다 예쁜데 화장한 피부에 하면 제품의 붓 부분이 화장품 색깔에 물들어서 제품 본래의 펄과 색감이 사라져서 못 쓰고 있어요 ㅠㅠ 제가 악건성이라 엄청 촉촉하고 쫀쫀하게 기초 하고 글로우한 피부표현을 기반으로 화장을 하는데 그래서 화장품이 묻나봐요 그거 빼면 넘 예쁘고 파우더처리하고 이거 바르면 좋을 것 같아요 예쁘긴 합니다",
    "text66": "아직 더 사용해봐야 알 것 같지만 지금까지의 느낌은 깨끗한 펄(?)이 있는 글리터라 튀지않고 매일 사용해도 좋을 것 같은 제품인 것 같습니다. \n그렁반짝으로 선택했는데 눈에 들어갈 염려없이 착 붙어서 여러모로 만족스러웠고 잘 지워지거나 번지지 않아서 좋았습니다.",
    "text67": "영롱해요.  후기 보고 고민하다가 저렴해서 1번 2번 둘다 샀는데 얘는 확실히 티가 반짝반짝 나서 은근히 손이 덜 가는데 굳이 따지자면 밤에는 1번 낮에는 2번 색이 좋은거 같아요. 색은 은근 흔한 글리터 계열인데 펜타입이라 편하고 오래 가요 다만 픽싱돼서 고치기 어려워서 신중하게 올려야.. 그만큼 지속력 좋아요.",
    "text68": "손등에 했을 때는 예뻤는데 화장하고 나면 파운데이션이나 쿠션이 묻어서 잘 안나와요 사용하실 때 물티슈 같은 걸로 한번 닦는 게 좋을 것 같아요! 그렁반짝이 은색이여서 화사하게 연출 가능해요! 그리고 손에 묻지 않고 펜으로 사용해서 간편했어요",
    "text69": "손에 테스트 했을 때는 흰색+은색 으로 발색이 진하고 붓펜도 부드럽고 섬세해서 좋았는데, 막상 화장할 때 얼굴에 써 보니까 아주 진하게 발려서 양조절이 쉽지 않아요! 그리고 파운데이션을 바른 애교살 부분에 바르다보니, 색이 나오는 게 아니라 붓펜이 파데를 긁어서 아예 그 부분이 없어지는 (?) 것처럼 되더라구요. 한 번 눈밑에 써보고 촌스럽단 소리 듣고 다시 안 씁니당 흑흑..... ㅜㅜ",
    "text70": "I was disappointed in this product bc I thought it’d be a great glitter liner but the product you’ve got to really shake it to have glitter come out. It’s more used for aegyosal rather than for creative uses.",
    "text71": "상품은 괜찮은데요.  용량이 똥이네요.....\n이거 저 사서 써봤자 20번정도 썼을려나?\n매일쓰는것도 아니고 그냥 어쩌다 보이면? 쓰는정도였는데 무슨 용량이 개똥이네요 \n지금쓰려고 했는데 계속 안나오고 화장은 지워지길래 막혀서 그런건가 해서 계속 흔들어보고 손등에 다 닦아내보고했는데도 양자체가 끝인가보더라구요...더이상 안나와요...ㅋㅋㅋ 이쁘긴 이쁜데 용량때문에 못사겠네요ㅠㅠㅠ",
    "text72": "은은한 광이라 눈 앞머리 쪽에 해주기 좋아요!\n펜타입이라 사용하기도 편하고! 쓱쓱 그려주면 펄이 나오는게 정말 신기한 그런 제품이라 잘 쓰고 있어요!\nbut, 정말 펄이 은은해서 약간 자세히 봐야지 알 수 있는 정도라서 데일리로 사용하기에는 최고에요!",
    "text73": "✔️한달 사용 리뷰\n\n1. 진한 화장을 하는 경우 화장품 솔 부분이 더러워질 우려\n2. 여전히 근력운동 하면서 흔들어줘야 내용물이 겨우 나올까말까(?) 하는거 같음\n3. 그래도 색상이나 바르기 편해서 (그리고 눈시림이 없다!) 매일 파우치 안에 들어가는 아이템. (없으면 아쉽다)\n4. 추천 조합 홀리카 11호 + 그렁반짝\n5. 눈앞머리에 트임으로 사용하기 좋음\n6. 번짐은 딱히 없었다.",
    "text74": "평소에 언더 펄섀도우로하니까 얼굴에 다 떨어지고 눈 다 반짝반짝 거려서 부담스럽고,, 그 스틱형 써도 두꺼워서 맘에 안들었는데 딱 이런걸 원했다구요. 아이라인처럼 부드럽게 슥싹 펄 입자가 작아서 진짜 고급지게 반짝거리는 느낌 두께도 두껍지않아서 너무 좋아요 진짜 그리는 느낌이 좋아서 계속 그리고싶어요",
    "text75": "쉐도바르고 마무리 단계에 누에 포인트를 주기위해 구매를 했는데 바른다고 바르니 쉐도까지 다 지워지고  반짝거리는 액체는 잘 나오지는 않고 물같은 액체만 나와서 눈화장 다시 했어요.혹 잘못 사용했나 싶어서 담날도 그남날도 잘흔들어 휴지에도 .팔등에도 발라봤는데 반짝이는 잘 나오지도않고 촉촉한 물같은 액체만 나와요.가격대비  아쉽네요.",
    "text76": "매장에서 테스트 해보고 예뻐서 샀는데 일단 실버펄이 너무 예뻐요. 그리고 지속력이 생각보다 진짜 좋아요. 매장에서 손등에 테스트 해봤는데 손 씻기 전까지 잘 남아있었아요. 펜 타입이라서 손에 글리터가 묻지도 않고 다른 색상으로 많이많이 나오면 좋을 것 같아요.",
    "text77": "완전 실버펄이에요! 💖 저는 튀는 거 좋아하고 그래서 괜찮은데 그런 거 별로 안 좋아하시는 분들 이 호수 말도 핑크펄인 다른 거 구매하시는 게 좋을 것 같아요 😚😚 저는 글리터 큰 거 쓰는데 그 밑에 베이스처럼 깔아 줘요 블링블링 애굣살 만들어 준답니다 👍👍 그리구 가끔 더 화려하게 하는 날에는 눈앞머리랑 눈두덩이에도 톡톡 발라 줘요 🥹😚펄을 진하게 하는 게 아니라 흐트려서 그냥 은색 펄만 얹어요!! ♥️♥️  다른 색 펄 들어간 섀도우 쓰기 싫을 때 그렇게 쓰면 좋아요 ㅎㅎ 사실 중국 메이크업 따라해 보고 싶어서 산 건데 이렇게 써도 좋네요 🥹🥹 근데 자주 손이 가는 아이템은 아닌 것 같아요 그냥 저냥 쓰는 정도 ?? 🥲🥲  그래서 재구매는 안 할 것 같고 그냥 펄 많은 거 좋아하는 친구들한텐 추천 할 것 같네용 ㅎㅎㅎㅎ",
    "text78": "<한 달동안 사용하고 다시 쓰는 리뷰입니다>\n\n솔직하게 리뷰하자면 반짝반짝 글리터로서의 역할은 잘 모르겠습니다 하지만 휴대용으로는 딱 좋은 제품이에요 파우치에도 쉽게 들어가고 그런 용도로 사용하기에는 아주 좋지만 글리터만의 효과를 바라보고 쓰기엔 좀 발색력도 약하고 지속력도 약하고 발림성도 부족하다는 느낌이 솔직하게 듭니다 그래도 저는 여행용으로 들고 가기에는 딱이어서 이 점 하나는 굉장히 만족스럽습니다! 글리터 찾으시는 분들께는 조금 비추천해요!",
    "text79": "투명하고 영롱한 컬러의 펄이 눈을 한껏더 초롱초롱하게 바꿔주는게 매력적이라 메이크업할때 자주 손이 가더라구요 ! 과하지 않으면서도 존재감을 팍팍 나타내는데 부담스럽지 않고 딱 적당한 반짝임이어서 애교살말고도 눈두덩이에 발라도 예뻐요!",
    "text80": "입자 작은 실버펄이 촤르르하는 예쁜 리퀴드 글리터에요 2호도 구매했었는데 핑크 색조를 사용하거나 아련한 느낌의 메이크업을 했을 때 더 잘 어울리고 1호는 조금 더 깔끔하고 세련된 메이크업에 잘 어울리는 느낌이에요 애교살이 더 강조되는건 1호라고 생각해요 눈 밑에 사용해주기 좋고 눈두덩이에 발라서 블렌딩 해줘도 좋아요",
    "text81": "I wanted to use this to accent my eyeliner but it’s more of a liner to give 애교살 (aegyosal). I rub my eyes there often so I didn’t expect it to last long, which it lasted a normal amount. You’ve got to shake the product to get product out of the liner, unlike the kiss me black eyeliner or a regular eyeliner that’s already saturated. Overall a 6.5/10 rating",
    "text82": "매번 뚜껑열고 열심히 흔들어제껴야 액체가 나오는 타입이라 강제 근력운동을 하게 만드는 녀석이에요.\n대체 그럼 테스트는 사람들이 얼마나 써봤다는 이야기인가?\n그것만 아니면 눈 시림도 없고 발색도 발림성도 참 좋은 아이템인데 옛날 글리터 글루펜 처럼 열심히 흔들어주세요 쉐킷쉐킷 붸이베 해야하는게 최다 단점.\n그것만 빼면 좋아요. 눈앞머리만 장원영이 될 수 있음.",
    "text83": "유명하진 않은거 같은데 이거 왜 안유명한걸까요/..? 진짜 이쁜데 설명할 방법이 없어요ㅠㅜㅠㅜ\n라이너 타입 글리터가 많이 없어서 일까요 아는 사람이 없어서 좀 슬퍼요 쿨톤 분들은 꼭 사세요 진짜 완전 펄 입자 적당한데 반짝거리고 이름처럼 영로영롱합니다 \n라이너 타입이라서 바르면 차갑고 지속력도 마르면 괜찮은편이에요 발림성도 부드럽고..번지는것도 울거나 그러지만 않으면 웬만하면 잘 지워지지 않는거 같아요\n라이너 두께가 두꺼우면 좀 조절을 해야되잖아요 근데 라이너 두께도 얇고 섬세하게 애교살에 바를수있어요 초보자분들도 과한 애교살보다는 이런 라이너 구매하시는게 좋을거 같아요! 글리터 입문용으로 간단하게 그리기좋고 따로 브러쉬라 손에 묻을일이 없어서 휴대성도 좋은거 같아요 제 인생템입니다 추천해요",
    "text84": "평소에 반짝거리는 것을 너무 좋아해서\n출시되자마자 2가지 색상을 고민하다가 이 제품을 더 잘 사용할 수 있을 것 같아서 구매하게 되었습니다.\n펜으로 되어있어서 진짜 간편하게 그릴 수 있어서 좋았지만\n지속력이 조금 아쉬운 것 같아요 그래도 반짝거리는게 예뻐서 재구매할 의사는 있는 제품입니다.",
    "text85": "뭔가 투명하면서도 반짝이는 느낌을 주고 싶은 펄을 찾고 있었는데 컬러그램 반짝라이너가 딱 그런 느낌이더라구요! 언더에 애교살 표현하기도 예쁘고 눈두덩이 포인트로 발라줘도 너무너무 예뻐서 매번 잘 애용하고있는 펄라이너 입니다!! ㅎㅎ",
    "text86": "이거 진짜 혁명이에요 와 평소에 언더 펄섀도우로하니까 얼굴에 다 떨어지고 눈 다 반짝반짝 거려서 부담스럽고,, 그 스틱형 써도 두꺼워서 맘에 안들었는데 딱 이런걸 원했다구요. 아이라인처럼 부드럽게 슥싹 펄 입자가 작아서 진짜 고급지게 반짝거리는 느낌 두께도 두껍지않아서 너무 좋아요 진짜 그리는 느낌이 좋아서 계속 그리고싶어요",
    "text87": "유튜브 쇼츠보다가 이걸로 애교살에 그려주는데 \n너~~무 예쁜거예요 .. \n진짜 홀린듯이 구매 했어요 :) \n\n온라인에서 구매하기 전에 먼저 매장에서 \n두가지 색상 테스트 해보고 하나만 살려고 했는데 \n손등에 두가지 색상 발색하고 보니까 \n둘다 너무 예쁜거 있죠 ..? 그래서 진짜 \n그자리에서 계속 고민하다가 결국엔느 두가지 \n색상 모두다 샀어요 :) \n\n일단 붓펜으로 된 제품이여서 제가 원하는 \n부분에 포인트 주기 너무 좋았고, \n붓펫이라 슥~ 그리고 조금 말려주면 \n딱 고정되고 문질러도 지워지지않고 \n그대로 있더라구요 :) \n\n제가 애교살에 포인트로 발라주고\n렌즈를 꼈는데 눈물이 좀 났었어요. \n그러면 애교살에 바르는 펄 쉐도우는 무조건\n지워지거나 없어지는데 반짝라이너는 \n제가 그린 그대로 지워지지도않고 있어서 \n지속력에선 진짜 최고인거 같아요 !! \n\n색도 이쁘고 지속력도 좋고 \n안살이유가 없어요 정말 강추 합니다ㅜㅜ",
    "text88": "제가 쓰는 글리터 제품들은 다 휴대용으로 들고다니기엔 좀 크고 붓도 필요해서 불편하던 와중에 이 제품을 발견해서 구매하게 되었습니다!\n일단 마음에 들었던 점부터 적겠습니다 휴대용으로는 최고입니다 이보다 편한 제품은 없다고 생각했어요 정말 편해요 그리고 글리터가 과하지 않아서 좋았습니다 저는 여름쿨톤으로 과한 메이크업은 과하게 딱 느껴지는데 이 제품은 과하게 보이지 않아서 굉장히 좋았어요!\n하지만 물론 아쉬운 점도 있습니다 애교살에 베이스를 깔고 글리터를 대부분 올리실텐데 그러면 베이스가 조금 지워져요..그래서 저는 스틱 하이라이터처럼 지워지지 않는 제품 위에다가 사용합니다 뿐만 아니라 붓펜 라이너처럼 되어있어서 붓펜에 다른 베이스들이 잘 묻어서 항상 닦아서 사용해야한다는 점이 조금 아쉽지만 그래도 괜찮은 제품입니다",
    "text89": "이거 진짜 너무 예뻐요!\n\n그런데 울먹반짝은 \n금방 소진되더니 들어오지를 않네요...\n올리브영 데이 때 살짝 고민했다고\n그냥 놓쳐버렸지 뭐에요 ㅠㅠ\n\n발색해보니까 진짜 이름대로\n그렁그렁하게 연출되는 게 \n세상 예뻐요 ㅠㅠ\n너무 마음에 듦...\n\n빨리 핑크빛 울먹반짝도 구매하러 가고 싶은데\n재입고가 안 되네요 ㅠㅠ\n다들 기다리고 있으실 거 같아요^^\n\n그리고 케이스도 은빛이라서 예쁘구\n정신없는 화장대 안에서도 눈에 잘 띄어요.\n그렇게 가늘거나 앏지도 않아서\n손으로 잡고 그릴 때 안정적인 느낌을 줘요.\n브러쉬의 모질도 탱탱한 거 닽아오.\n\n인기 상품이 되면 \n샴페인 색상으로도 나와줬으면 좋겠어요!\n그리고 더 잔잔한 버전으로 나와도 좋을 거 같아요^&\n아무튼 맘에 정말 많이 들어요\n잘 사용할게요 ㅎ칼라그램 최고 올리브영 최고 다 좋앙 ㅎㅎ",
    "text90": "구매한색상\n두가지 색상 다 사용하기 좋을것같고 베이스색상이 달라서 두가지색상 다 구매했어요! ! \n밀크 영롱 글리터 아이라이너 1호 그렁반짝\n베이스색상은 약간? 흰색? 은색 은은하게 표현되는것같아요! 2호보다 흰끼가 더 있어 더 밝다는 느낌을 받았어요! 그래도 이제품들의 베이스색상은 은은하게 표현되서 사용할때 거슬리는 느낌은 없었어요!\n글리터스틱제품들은 한번에 발색이 진하게되기도하고 고체? 같은 제형들이 밀리는현상이 많아 사용하기 불편했는데 이제품들은 제형이 액체같은 제품이라그런지 밀리는것도없고 발색도 은은해 표현하기 더 수월했던것같아요! \n휴대하기도편하고 수정용으로도 좋을것같아 파우치에 넣어가지도 잘사용하고있어요! \n눈 앞머리에도 사용하기 부담스럽지도않아 너무너무 좋아요",
    "text91": "하… 맘에 안 드는 건 딱 하나… 이걸 왜 이제 알았는가… 우연히 매장 들렀다 테스트 해보곤 바로 집어왔어요 😎 아니 어쩜 이렇게 예쁜 라이너가 나온겁니까… \n\n눈 밑 애굣살에 바르기에 너무나도 좋은 제품이고 아이라이너 바르는 라인에도 살짝… 올려도 블링블링 괜찮은 것 같더라구요 ㅎㅎㅎ 지속력은 또 왜이리 좋은건가요 😍 매장에서 테스트 해보고 집 도착한 지 5시간 가까이 지났는데도 살아있어요! @..@ 🎵💕❤️ \n\n* 저는 2호 재고가 부족해 어쩔 수 없이 1호로 구매한건데도 대만족입니다… 오히려 1호 그렁반짝이 어느 메이크업에나 찰떡같이 어울리는 실버 펄이다 보니까~ 매번 메이크업의 컨셉이 달라지는 분들께서는 분홍색을 띠는 2호보다 1호가 더 괜찮을 것 같기도 해요! 저는 둘 다 맘에 들어서 ㅎㅎㅎ 다시 구매하러 가겠습니다…",
    "text92": "유명하진 않은거 같은데 이거 왜 안유명한걸까요/..? 진짜 이쁜데 설명할 방법이 없어요ㅠㅜㅠㅜ\n라이너 타입 글리터가 많이 없어서 일까요 아는 사람이 없어서 좀 슬퍼요 쿨톤 분들은 꼭 사세요 진짜 완전 펄 입자 적당한데 반짝거리고 이름처럼 영로영롱합니다 \n라이너 타입이라서 바르면 차갑고 지속력도 마르면 괜찮은편이에요 발림성도 부드럽고..번지는것도 울거나 그러지만 않으면 웬만하면 잘 지워지지 않는거 같아요\n라이너 두께가 두꺼우면 좀 조절을 해야되잖아요 근데 라이너 두께도 얇고 섬세하게 애교살에 바를수있어요 초보자분들도 과한 애교살보다는 이런 라이너 구매하시는게 좋을거 같아요! 글리터 입문용으로 간단하게 그리기좋고 따로 브러쉬라 손에 묻을일이 없어서 휴대성도 좋은거 같아요 제 인생템입니다 추천해요",
    "text93": "컬러그램에서는 새로운 제품이 정말 많이 나오네요\n인스타에서 봤을때는 너무 은은해서 사야지 생각은 안했는데 테스트 해보니까 정말 너무 이쁘더라구요\n화려한 펄감의 느낌은 아니지만 은근히 포인트 주고 싶을 때 있잖아요 그런것처럼 은은하게 하지만 확실하게 애교살 차오르게 하고 싶을 때 바름 진짜 좋겠더라구요\n컬러가 더 다양하게 나오면 컬러별로 다 쟁일거 같아요\n화이트와 핑크 두가지 느낌이라 선택권이 많지 않아 아쉬웠지만 그래도 아이메이크업과 따로 놀지 않게 잘 어울리게 바를 수 있을거 같은 색감이에요\n그리고 아이라이너 같은 붓펜이라서 글리터가 쉽게 마르지 않을 거 같아요 사용하다보면 어느새 굳어서 버릴 때 많잖아요\n그런데 붓펜이라서 굳지 않게 부드럽게 바를 수 있을거 같아요\n처음에 컬러만 봤을때 에뛰드 눈물라이너 같은 느낌도 들어요 투명하게 발라지면서 은은하게 반짝이는 느낌이 좋았는데 딱 그런 느낌이에요\n그래서 데일리로 사용하기 좋을듯해요\n너무 튀는건 데일리로 바르기 어렵더라구요\n그리고 글리터는 지속력이 중요한데 오후되면 어디로 갔는지 약한 탁한 느낌이 들 때 있잖아요 \n그럴때 반짝 라이너로 수정해주면 좋을 거 같아요\n무엇보다고 깔끔하게 발라지고 은은하게 발색되니까 좋아요\n글리터는 바르다보면 욕심이 생겨서 의도와 다르게 덕지 덕지 지저분하게 발라질 때 많았거든요 그런데 이건 덧발라고 투명하게 올라가니까 여러번 덧발라도 깔끔하게 지속되요",
    "text94": "평소에 리퀴드 제품으로 펄 쓰는데 \n엄청 빨리 닳아서 고민이 많았어요 ~ 애교살 부분에다가 글리터 올리는 편이라 리퀴드 얇은 제품을 선호했는데 최근에 단종된건지 거의 안보이다가 이제품 갑자기 보여서 구매했거든요 ! 길게 스틱형이어서 훨이이얼씬 잡기나 그리기도 편하고 안그래도 컬러그램꺼 리퀴드 글리터 제품 써서 그런지 컬러감도 비슷하게 따온거같아서 그대로 편히 쓸수있네요 ㅎㅎ 그 쉐도우형 글리터는 맨날 붓 따로 챙기거나 해야하고 막상 애교살 위에 올려도 뭐랄까 리퀴드 제품 만큼 펄이 강하지도 않고 그냥 색조 올린 느낌 나서 선호하지 않았는데 붓펜 아이라이너처럼 쉽게 쓰윽 그리고 갖고 다니기에도 너무편해서 이 제품 구매했어요 ! 한번써봤는데 부드럽고 얇게 잘 발리네요 ㅎㅎㅎㅎ 다만 용량만 많았으면 하는 바램입니다",
    "text95": "아이메이크업을 거의 안하고 반짝이는 쓰지도 않으면서\n글리터 종류가 너무 예뻐 보이더라고요..\n고민고민고민 하다가 그냥 샀는데 라이너 형식이라 그런지 글리터가 너무 크지도 않고 많이 튀지 않아서 좋은거 같아요\n그리고 번짐도 거의 없어서 이부분도 정말 좋았습니다✨",
    "text96": "제가 글리터 처돌이!! 까마귀 입니다!! 근데... 제가 솔직하게 제품이 안좋다는 말을 잘못해요.. 근데 요 제품은 진짜 너무 아쉬워요..ㅜㅜ 물론 제가 잘못 사용하는걸 수도 있어요!! 그람 솔직하게 장점과 단점 그리고 꿀팁 순서로 리뷰 시작합니다. \n\n❤️장점❤️\n붓펜 타입이라 얇게 발립니다.\n애교살 미세한 곳까지 잘 발려요\n손등발색 글리터가 차르르르 이쁩니다. \n\n💙단점💙\n글리터보다 액체 색이 강했습니다. \n글리터가 아니라 무슨 흰색 액체가 너무 선명하게 보였어요\n덧바르면 뭉침이 심합니다.\n여러번 바를수록 끈적끈적하고 안이쁘게 발려요\n발색이 약한것 같습니다. \n글리터 보다 흰색이 더 많이 나와서 반짝임이 거의 없었어요\n저는 구매 당시 팁에 문제가 있었습니다. \n이건 랜덤인것 같습니다!!\n\n💛꿀팁💛\n이 제품을 한번 얇게 바르고 다른 글리터를 추가로 발라주세요!! 그럼 추가로 바른 글리터의 지속력이 길어집니다!!\n\n💚한달이용후기💚\n음... 이건 제가 못사용하는건지 굉장히 별로입니다... 애교살 자체가 끈적끈적해져요..ㅜㅜ",
    "text97": "일단 사용은 편리합니다. 다만 색상이 넘 아쉬워요. 쿨톤이라 1호을 구입했는데 2호가 더 나은것 같아요. 너무 표도 안나고 쿨톤 메이크업에도 동동 뜹니다. 발림도 브러쉬가 너무 뽀족해서 발림도 아쉬워요. 차라리 조금 플랫하면 더 나을듯합니다  애교살 면적에 맞도록 면적이 있는 브러쉬면 더 좋을것 같아요.",
    "text98": "제가 글리터 처돌이!! 까마귀 입니다!! 근데... 제가 솔직하게 제품이 안좋다는 말을 잘못해요.. 근데 요 제품은 진짜 너무 아쉬워요..ㅜㅜ 물론 제가 잘못 사용하는걸 수도 있어요!! 그람 솔직하게 장점과 단점 그리고 꿀팁 순서로 리뷰 시작합니다. \n\n❤️장점❤️\n붓펜 타입이라 얇게 발립니다.\n애교살 미세한 곳까지 잘 발려요\n손등발색 글리터가 차르르르 이쁩니다. \n\n💙단점💙\n글리터보다 액체 색이 강했습니다. \n글리터가 아니라 무슨 흰색 액체가 너무 선명하게 보였어요\n덧바르면 뭉침이 심합니다.\n여러번 바를수록 끈적끈적하고 안이쁘게 발려요\n발색이 약한것 같습니다. \n글리터 보다 흰색이 더 많이 나와서 반짝임이 거의 없었어요\n저는 구매 당시 팁에 문제가 있었습니다. \n이건 랜덤인것 같습니다!!\n\n💛꿀팁💛\n이 제품을 한번 얇게 바르고 다른 글리터를 추가로 발라주세요!! 그럼 추가로 바른 글리터의 지속력이 길어집니다!!",
    "text99": "붓펜에 펄이 처음부터 묻어나오는건 아니고\n\n뚜껑열고 좀 흔들어줘야\n\n저렇게 붓에 펄이 물듬\n\n보이는 것처럼 얇고 부드러운 붓펜 형식이라\n\n눈가에 자극도 없고 사용하기가 편리하다는 이점이 있었다!\n\n\n손등에 발색하면\n\n생각보다 펄도 작고 수분도 많아서\n\n심심해보이기도 하고\n\n그냥 그런데\n\n눈에 바르면 달라요\n\n눈에 올리면 진짜 영롱하고 예쁨\n\n펄은 두 컬러 모두 실버펄인데 1호는 투명하고 은은한 실버 펄이 베이스 된다고 생각하면 되고,\n\n2호는 1호와 같은 실버펄에 핑크빛을 더해줬다고 생각하시면 돼요\n\n\n\n수분감 가득한 글리터 라이너라 촉촉하게 발리고, 모가 얇고 부드러워서 슥슥- 부드럽게 잘 그려져요\n\n바르고 난 후 조금의 시간이 지나면 라이너 그린 그모습 그대로 픽싱되면서 펄이 그대로 고정돼요\n\n브러쉬에 붇은 메이크업 잔여물을 물티슈로 바로바로 닦아줘야 깨끗이 오래 사용할 수 있어요\n\n보관 시 수평으로 눕혀 보관해야 펄이 끊임없이 균일하게 잘 나온다는 점 참고하여 주시길 바라요",
    "text100": "펄감도 많고 컬러도 예뻐요\n근데 눈이 평소에 예민한 편도 아닌데\n눈밑에 애교살에만 발랐는데도 너무 눈시려서\n하루종일 눈물 줄줄 흘렸네요 😭😭\n눈이 예민하신 분이라면 조심하셔야 될 것 같아요!\n픽싱은 쏘쏘 괜찮은데 물티슈로 지우니까\n바로 그냥 슥 지워지네요! 지속력은 보통입니다!\n(눈 주름 사이에 펄이 조금 끼임 있어요!)",
    "text101": "발색은 약하지만 은은하게 하기 좋아요\n궁금하시면 구매해보셔도 좋을거같아요",
    "text102": "포인트컬러로 사용하기 너무 좋아요!!!!\n언더 뿐만 아니더라도 굿둣",
    "text103": "정말 구하기 힘든 아이템이네요 핑크색은 갈 때 마다 테스트도 없어요 ㅠㅠㅠ 물량 많이 풀어주세요",
    "text104": "예쁜 펄이에요. 지속력이 짧아 다소 아쉬움이 있습니다. \nㅇ",
    "text105": "2호가 없어서 이거 샀는데 약간 부담스러운 색깔이였어요 ㅠㅠ 근데 바르고 나니깐 자연스럽게 펄도 퍼지고 최고입니다👍👍",
    "text106": "코팅되서 지속력이 너무 좋더라고요 \n진짜 잘산템입니다 진짜 가성비 갑 너무 예뻐요",
    "text107": "✅ 워터타입 액상이 나와요.\n펄이 안나올 땐 여러번 흔들어주시고 평소 뒤집어 보관하세요\n✅ 1+1 하면 가성비가 좋아요\n✅ 색감이 투명해서 펄감과 함께 여리한 분위기 내기 좋아요\n\n그렁반짱은 리뉴얼전과 후가 있는데\n전) 바탕색없음, 하얀색 펄이 좌르르루르루루르루루르\n후) 바탕색 회색한방울 탄 흰색, 하얀색 펄이 챠르르",
    "text108": "한 번 그리면 번짐 심하지않고 지속 잘 돼요\n펄이 막 엄청나게 크고 화려하게 보이는 건 아니지만\n잔잔하게 촤르르 깔려요\n그렁반짝은 리뉴얼 전 (은색 펜대) 제품으로 구매했는데 되게 하얗게 반짝이는 청초한 백설같은 느낌 펄이라 예뻐요\n\n펄이 안나온다 싶을땐 여러번 흔들고 두번 눕혀 눌러주세요\n뒤집어 세워 보관해주세요",
    "text109": "처음에 이런 붓펜식으로나온 반짝이를찾고있었는데 마침 올영 구경갔다가 있어서 샀었는데 가격대도\n9천원대로 저렴하게샀어용:) 발랐을때 양조절이안되면 어떡하지 했었는데 그런기대와 달리 한번만 쓱 발라도 은은하게 반짝반짝거리면서 너무예뻣습니당!ㅎ 두께도 얇아서 얇게잘발렸어융ㅎ 지속력도 너무 짱이구!진짜 오전에 발라놔도 제가 지우지않는 이상에 절대 왠만하면 잘 지워지지않고 번짐도 없어서 너무 만족하면서 잘사용하고있숨댱😊\n붓펜도 탄탄해서 부드럽게잘발리긴하는데 \n단점이라고 하나가있으면 붓펜끝이 조금 잘가라지는게 흠이라고 할수있겠네욘...그래도 그거빼고는 지속력이며 부드러운거며 번짐 이런거는 완전 짱짱짱 입니다!!!리퀴드타입의 반짝이가 힘드신분들은 \n반짝라이너 완전 강추합니다~♡",
    "text110": "항상 애굣살을 중시하는 타입이라 보자마자 혹 해서 사봤어요!! \n이런 분들께 추천\n1. 애굣살이 두껍에 발린다\n2. 애굣살을 그리고 눈을 자주 만진다\n3. 펄이 온 얼굴에 번진다 \n\n이런분들은 엄청 만족하면서 쓰실 수 있을 것 같아요! \n한 두줄을 눈밑에 그어주면 반짝반짝 그렁그렁한 눈빛이 완성됩니다! \n그리고 컨실러로 한번 눌러주고 그 위에 그리면 더 잘 밀착됩니다! \n\n조금 아쉬운점\n1. 여러번 그리거나 손에 먼저 그리고해야 잘 나온다\n2. 펄 가루 타입보다는 조금 덜 블링블링하다\n3. 나중되면 많이 흡수된다 \n\n🧡총평🧡\n재구매는 모르겠으나 한통은 만족하면서 쓸것같음! \n그리고 오래 화장을 유지해야할때는 가루랑 섞어서 잘 쓰고있음! \n지속력이 엄청 좋지는 않지만, 그래도 밀착력이 좋아서 바르고 나가기는 엄청 좋습니다 !",
    "text111": "사실 제품력이 좋을거란 생각은 안하고 구매했는데 예상한 딱 그 제형 그 장점에 그 단점 입니다 장점은 지속력 좋음 밀착력 좋음 가루날림 없음 저렴함 정도 단점은 레이어링 말리고 바르고 말리고 바르고 해야해서 귀찮음 베이스 메이크업 안벗겨지게 바루려면 브러싱 말고 태핑 방법으로 써야함 안말랐을때 실수로 건드리면 싹 지워짐 무엇보다 살짝 중고딩 스러운 컬러와 펄감 구냥 호기심에 사봤는데 예상대로에요",
    "text112": "인스타에서 중국 틱톡에 메이크업 하는 사람들이\n글리터 라이너로 메이크업 하는거 보고 너무 예뻐서\n직구하려다가 한국에서도 출시해서 엄청난 기대를 품고 구매를 했어요🥹\n처음에 손등 발색 했을 때 펄감은 영롱반쨕하고 정말 너무너무 예뻤는데\n막상 애굣살부근이나 눈두덩이에 바르면 펄감이 텁텁하게 올라와요 (섀도우 때문인가 해서 섀도우 한 겹만 바르고 얹었는데도 똑같음) ㅠ\n처음에 아주 살짝 영롱반짝하긴한데\n시간 지나면 마르면서 더 텁텁하고 안 바른 것 처럼 반짝임이 거의 사라져요😭 기대했던 것 보다 너무 아쉬워서 속상허네요.. 재구매 의사는 없습니다..ㅜ",
    "text113": "진짜 이건꼭사세요 여러뷴ㅠㅠ진짜너무예쁘고 지속력도 완전 갑이에요 징짱!💓👍붓펜타입으로되있어서 얇게잘발라지고 조금만 발라도 엄청 반짝반짝거려서 진짜 넘흐예쁩니댱😊다른제품같은거는 한번\n바르면 번지기도 잘번지는데 반짝라이너 는 번지는거없이 바르고 조금만 말려줘도 아예안번져서 조하요!👍그리고 발림성도 부드럽게 잘발려져서 눈에\n자극이별로없어여!ㅎ 자연스럽게 하고싶으신분들은 한번만쓱발라도 자연스럽게 예쁘게되구 조금더\n화려하게 하고싶으신분들은 한번바르고나서 조금\n말리고 한두번정도 덧바르면 우아하고 화려한펄이되옹!👍😙진짜 강추합니당! 근데 다만 조금의 단점이라면..하이라이터로 조금바르는건 괜찮은데 수정화장하려고 쿠션으로 다시바르면 바른부분이 조금 하얗게떠서 그게쬐끄으으음 아쉬워용ㅠ그래도 그거빼도 그냥진짜 강추합니당 붓펜아닌 섀도우로 펄바르시기 귀찮은 분들에게 짱짱!!",
    "text114": "sns에서 종종 본적있는데 써볼까 생각만하고 사볼 생각은 못했었어요 어떻게 내가 잘 쓸 수 있을까? 싶어서ㅜㅜ 근데 이번에 세일한다길래 한번 써보자 하는 생각으로 구매햇는데 오엠쥐 왜 진작 안사고 있었는지 넘 후회가 되는 제품입니다. 사실 1호는 너무 부담스러워서 사람들이 2호가 덜 부담스럽다길래 2호 먼저 샀었는데 휴.. 써보고 1호도 바로 샀잖아요 ㅜ 너무 예뻐서 진짜 고민하시는분들 1호도 전혀 부담스럽지않고 충분히 잘 예쁘게 사용할 수 있으니 두개 다 사주세요 저도 몇일 안사고 버틴거 엄청 후회했습니다 그리고 생각보다 자연스러워서 거울 가까이 두고 보면 좀 티나나? 싶은데 다 바르고 멀리서 보면 한개도 티안나고 자연스럽게 울먹울먹 느낌 납니다 진짜 좀 내가 오늘 여리여리한 분위기로 나가고 싶다하면 무조건 이거 쓰세요;;",
    "text115": "엥 알고리즘마냥 올영이가 추천해주길래 리뷰봤는데\n안좋은 평 꽤많더라. 근데 테스트 결과 너무좋은데... ?\n역시 모든 템들은 케바케 사바사 인것을 다시한번느낌\n2호는 내가원하는 색 아니였지만 1호는\n다른 브랜드보다 가성비좋고 발색갠차는듯\n나만그런거냐고오~~",
    "text116": "하이라이터로 아주 똑톡히 제 몫을 다하는 제품이에요. 다만 양에 있어서는 좀 아쉬워요.",
    "text117": "번짐 없이 픽싱되는건 좋은데 안 이쁜 픽싱..? 떡진다? 뭉친다? 그래수 내 기준엔 별로였음.. 반짝임도 좀 약해용",
    "text118": "존예존예 너무 예뻐요 ㅠㅠ 픽싱되기 전에 퍼뜨리면 자연스러움 개이쁨 2,3호 걍 다 사고싶음 단종시키지마요 너무이쁨 ㅠㅠ 까마귀들 무조건 사세여... 딱 내가 찾던 은빛펄.. 또 사야겠다",
    "text119": "으아아앙 핑크색이 진짜 사고 싶었는데 계속 품절이라 결국 이 색 샀는데 이것도 나쁘지 않은 거 같아용",
    "text120": "한창 은펄에 꽂혀있을 때 딱 정석 은펄 글리터라 샀었어요. 처음 샀을 땐 아무리 흔들어도 펄이 잘 안나오고 용액만 나와서 화딱지 났는데 파우치 안에 넣어놨다가 이리저리 흔들렸는지 그 다음부턴 잘 되더라고요. 하나 아쉬운 점은 눈에 바르고 나서 한동안은 다른 섀도우를 올리거나 그러면 때처럼 밀리는 경향이 있어요. 그치만 한번 픽스되면 클렌징 하기 전까지 계속 갑니다.",
    "text121": "이 제품은 지금 두 번째인가 세 번째 구매 하고 있는데 화장할 때 애교살 그리기 되게 번거로 웠는데 이제품은 애교살 그리기 되게 쉽고 간단해가지고 이 제품은 계속 사용을 의향이 있어요 반짝이는 것도 너무 과하지도 않고 펄 날리는 게 없어서 좋은거 같애요",
    "text122": "이건 진짜 이 가격에… 너무 좋은 제품이에요 바르기도 너무 편하고 펄도 진짜 깨끗하고 자연스러워서 애교살 위쪽에 바르면 진짜 짱 청순해진달까요? 진짜 자연스럽고 깨끗하게 애교살 밝혀주는 쉬머펄 수준이라 리퀴드글리터 수준의 펄은 절대 아니에요. 펜슬형들처럼 텁텁하거나 펄 뭉치거나 건조한 느낌 없어서 좋아요.  끊기지 않고 스륵스륵 잘 그려지고 (권장하는 대로 눕혀서 보관하고 있습니다.) 케이스도 묵직 튼튼한게 정말 맘에 드네요. 다른 홋수도 다 데려오고 싶어요. ㅠㅠ",
    "text123": "제가 애굣살 그리는걸 너무 못해서 한번에 해결할 수 있는 제품 찾다가 이 제품을 구매했었는데 몇 달째 아주 유용하게 잘 사용하고 있어요 애굣살 부분에 그리기도 엄청 쉽고 간단하더라구요 저렴한가격인데도불구하고 엄청 이뻐여 그래서 앞으로도 이 제품만 사용하려구요",
    "text124": "제가 반짝이 제품을 여러가지로 사용을 해봤습니다 그래서 기존에 사용하던 제품을 다 사용 후 다시 사려고 올리브영에 왔는데 이 제품이 처음 보이더라구요 그래서 테스터 해보려고 봤는데 붓타입이고 색상도 마음에 들고 가격적으로도 괜찮은 것 같아서 고민끝에 구매하게 되었는데요 일단 지속력은 되게 좋은 것같아여 그리고 붓타입에 얇아서 그런지 저는 사용하기 되게 편하고 좋았던 것 같아요 ! 색깔도 적당해서 이쁘고 뭔가 원하는 만큼 그려가면서 애굣살 부분을 채울 수 있어서 정말 간편하고 사용하기 좋습니다 애교살 제품은 정말 많은 제품을 사용해왔었는데 앞으로는 이 제품으로 정착해야 되겠어요 뭔가 이 제품 케이스도 마음에 들고 색깔도 마음에 들고 가격도 너무 마음에 들고 무엇보다 쓰기 간편하고 이쁘게 잘 발색되는 것 같아서 좋아여",
    "text125": "이런 글리터라이너가 예전엔 많이 나왔었은데 한참 안나오다가 오랜만에 봐서 구매해봤어요. 처음에 몇번 흔들어주니까 바로 잘 나오고 발색도 선명해서 좋았어요. 안에 들어있눈 펄이 너무 예뻤어요ㅠㅠ 반짝 거리는게 다른 펄 섀도우들 못지 않게 정말 너무 예쁘더라구요. 안에 펄 때문에 열심히 쓸 거 같아요. 그리고 많은 양을 사용하는 제품이 아니고 눈두덩이에 전체 다 바르고 하는 제품이 아니라서 생각보다 01호도 너무 튀는 색상이 아니였어요. 은색깔 색상이라서 너무 튀면 어쩌지 했는데 생각보다 안튀고 적당히 예쁘면서 다른 눈화장이랑 조화되는 느낌이라 좋았어요. 대신 펄감이 화려해서 너무 연하게 화장하시거나 글리터를 평소에 많이 안쓰시는 분들은 오히려 너무 화려해서 부담스럽다고 생각하실 것 같다고 생각했어요.",
    "text126": "색갈이 이뻐서  삿는데  금방했을때는 이쁘구요.좀만 덧바르면 본드처럼 ? 암튼 자주 쓰게는않대요.",
    "text127": "매장에서 테스트해보고 애교살 하기에 넘 이쁠거 같아 구매했어요.",
    "text128": "고민많이 했는데 결국 두개 다샀어용 \n패키지도 블링블링하고 펄감도 퐉!! 이라서 너무예뻐요~저처럼 고민하지말고 그냥  두개다 픽 하세요!! 굿",
    "text129": "친구 생일선물로 줬는데 좋다구 하네용용  친구가 다른색도 더 산데요",
    "text130": "친구꺼 써보고 좋아서 세일기간에 구매했어용 굿굿입니당!!",
    "text131": "생각보다 기대이상이었던 제품 펜 타입으로 되어 있어서 슥슥 그러주면 되니까 편하고 얇게 발색이 잘 됩니다 색상도 투명한펄이라 예뻐요",
    "text132": "배송기달리지못하고 매장에서도발색후구매했는데\n바로 판매종료됫네요 구매전에\n판매종료부분에대해서 댓글본게있어서\n혹시몰라서 구매했는데 구매하길잘한듯해요\n왜 판매종료인지궁금하네..",
    "text133": "테스트해보고 매장에서 구매했는데\n아주빤짝빤짝한게 맘에드네유",
    "text134": "다소 아쉬움이 남는 제품이지만 양조절 잘 해서 쓰면 괜찮은 것 같아요. 얇게 소량 원하는 위치에 정확히 바르는 능숙함이 필요할 것 같아요. 자칫 여러번 바르다 보면 지저분하게 고무처럼 뭉쳐서 밀리는 현상이 생기는 것 같아요. 근데 또 한 번 지나간 자리는 바로 말라서 아이섀도우처럼 문질러서 자연스럽게 퍼뜨리는게 안되는 제형이에요. 발색 사진에서 왼쪽부터 01그렁반짝, 02울먹반짝, 03생기반짝 입니다.",
    "text135": "이쁘긴 진짜 이쁜데... 발색이.. ㅠ \n진짜 엄청 흔들고 거의 거꾸로 세워놔야 발색이 잘돼요\n이게 안나온다고 여러번 그을수록 애교살에 해놨던 베이스나 섀도우가 다 벗겨지고 오히려 반짝이는 나오지 않거든요ㅠㅠ\n그냥 거꾸로 세워놓고 보관하는게 편해요ㅠ",
    "text136": "처음에 바를 때는 좀 당황했어요..!\n차가운 액체가 나오는거같은데 글리터가 하나도 안보여서 뭐지 했는데 브러쉬부분을 아래로 하고 계속 흔들어주니까 나왔어요! 제 라이너 뽑기를 잘못한건지는 몰라도 한번바를때 쫘악 발색되는 느낌은 아니라 덧발라야되는데 덧바를수록 애교살에 이미 칠한애들이 다 지워지는 느낌이라..\n단독으로 바르긴 좀 애매한 색이라서 손이 잘안가요ㅜ",
    "text137": "선물용으로 구매했습니다.\n매장에서 테스트 했을 때 펄이 뭉치지 않고 얇게 발리는 점이 좋았습니다. 지속력도 괜찮은 편 같습니다.\n개인적으로는 발색 자체는 2호 울먹반짝이 더 예쁜데 펄이 너무 잔잔해서, 화려한 화장 선호하시는 분은 1호를 더 추천드려요.",
    "text138": "흔들어서 쓰세요. 파우치에 펄제품 넣어두면 여기저기 흩날리는게 싫어서 구매하게 되었어요. 가격이 제렴하지 않지만 그래도 싸볼만한 제품입니다. 잘 흔들면 제품성도 좋고 잘 발려요. 다만 시간이 지나면 제품자체가 떡진다고 해야할까,,,좀 지속력은 안좋습니다. 대신 펄 바르면 온 얼굴에 굴러다니는 것보단 이게 더 좋은것 같아요. 무조건 재구매 의사 있습니다",
    "text139": "매번온라인몰만 이용하다가 \n정말간만에 매장가서 물건사왔는데,\n하루있다가 물건 다 뜯고보니 매장직원이 \n물건을 잘못주었네요....\n매번 유툽리뷰만 보고사기에, \n간만에\n가서 다 손등에 발라보고 산건데ㅠㅠ\n오늘드림배송이 차라리 낫네요 \n이색진짜맘에 안들었는데.... 확인안하고 개봉한\n제 실수도 있겠죠~ \n\n이거말고 다른컬러는 진짜예뻤는데 기분 별로라서 \n다시사고싶지않아요 .....",
    "text140": "컬러그램이라는 회사를 1도 모르고 있다가\n언젠가부터 올리브영에 입점하고 서서히 알게 되었네요\n\n이런 아이메이크업 관련 다양한 아이템을 잘 뽑아내네요\n\n다른 회사에서도 여러 제품을 내 놓지만 \n물건을 개발하는 직원들이 굉장히 젊고 센스가 있는 것 같아요\n\n반짝이는 펄 종류는 정말 여러가지가 나왔지만\n너무 티가 나거나 날리거나 하는데\n이거는 라이너처럼 쓱쓱 문대도 \n진하게 발리지 않고 은은하게 펄감이 표현되서 너무 좋습니다\n\n2호도 써 보고 싶은데 왜 계속 품절인가요 ㅎㅎ\n매장이나 온라인몰이나 사려고 해도 계속 품절이네요\n\n아쉬운대로 1호 쓰고 있지만 이것도 정말 만족스럽습니다\n\n눈 밑에도 포인트로 발라서 잘 쓰고 있지만\n조금 센 메이크업을 했을 때 눈 위\n섀도우 쪽에서 톡톡 찍어 발라서 펄감 표현하기가 너무 좋아요\n세일 좀 자주 해주세요 ㅎㅎ",
    "text141": "펄이 과하지 않고 은은하게 반짝거려서 정말 예뻐요! 2호 사려다 그건 색감이 좀 도드라져 보일 것 같아 무난하게 1호로 샀는데 1호 사길 잘한 것 같아요. \n다만 이제 풀같은 제형이라 수정이 전혀 안되고 아래 속눈썹이 같이 붙어버릴 때가 있어요ㅠㅠ 이건 제형상 어쩔 수 없는 것 같긴한데 너무 물풀 같아서 약간 아쉬워요\n그래도 펄 자체는 너무 마음에 들어요!!",
    "text142": "이건 찐이다 진짜! 내가 눈이 이렇게 이뻣나? 싶어지는 반짝이 라이너! 완전강추!!!! 힘조절하고 아이라이너 자신있으신분들? 당장구매하세요!! 반대로 저처럼 똥손이다? 처음에 얇게 힘빼고 시작하세요... 전 손등에 조금씩 그려보고 시작했는데 엄훠? 두세번만에 잘되요!! 부들부들 너무잘발리구요ㅠㅠ 번짐도 잘 없었엉ㅛㅠ",
    "text143": "잘흔들면 잘 나오고 반짝임이 너무 예뻐요!!!\n펜이 얇아서 두께조절도 잘 됩니다",
    "text144": "바를땐 약간 물기 있게 촉촉하게 발리는데 마르고 나면 손톱으로 긁어도 잘 안 지워져요. 립앤아이 리무버를 꼭 지워야 함 그만큼 지속력 좋음",
    "text145": "지난번에 울먹반짝 써보고 넘 이뻐 다시 구입합니다. 이름처럼 그렁그렁 해 보이네요. 만족스럽습니다.",
    "text146": "촉촉하고 얇게 발라서 애교살이나 눈 앞머리 기타 등등의 바르기 매우 편함 그리고 마르고 나면 정말 착 달라붙어서 잘 안 지워짐 립앤아이리무버 아닌 이상은.",
    "text147": "쓸만해요 컬러가 예뻐요 휴대하기 좋아요 재구매할겁니다!",
    "text148": "반짝이는 컬러감으로 눈을 더욱 커보이는 효과\n마음들어요❤️❤️",
    "text149": "매장에서 써보구 좋아서 사왔습니다^^\n반짝 메이크업시 좋으네용ㅎㅎ",
    "text150": "테스트해보고 마음에 들어서 구매했어요! 발색 발 되서 유지 잘 되는거같아용",
    "text151": "생각보다 끈적이고 덧발라서 발색을 높여줘야하는데\n덧바르다보면 뭉치고 벗겨져서 손이 잘 안가네요ㅠ\n발색은 은은하게 예쁘나 다소 아쉽습니다ㅠㅠ",
    "text152": "다른분 구매 하신거 보고 구매했어요 ㅎ\n이런 제품 많이 나왔으면 헙니다 ㅎㅎ",
    "text153": "붓펜으로 되있어서 발림성이나 원하는 위치에 고르게 바를 수 있어서 좋고 무엇보다 자연스럽고 예쁩니다.",
    "text154": "다른칼라 구매후 3가지 다 구매했어요\n너무 과하지않고 데일리로 살짝 발라주니\n예쁘네요^^",
    "text155": "잘 안발려져서 잘 못쓰겠어요  예쁘게잘안돼네요\n저랑은 안 맞는거 같아요",
    "text156": "비싸고괜히샀어요 잘 안나와요  반짝거리는걸 원했는데 양이너무적은건지 색이 발색이잘 안돼요",
    "text157": "많이 예쁘고요\n사용하기 너무 좋아요.\n잘 나오고 양조절도 저는 만독합니다.",
    "text158": "너무 편하고 파우치에 반짝이 안굴러다녀서 좋은데 양이 너무 적어요,, 한달도 못쓰고 끝났습니다.",
    "text159": "처음 붓에 젖어들어가는 시간이있어서 아.잘못샀나보다 \n실패네....했다가 용액이 스며나오기 시작해서 발라보니 \n은은하게 펄이 발려요.\n일단 지속력이 끝장입니다. 펄이 매우 과하지않구요.",
    "text160": "이름처럼 정말 영롱하고 케이스도 이뻐서 좋아요\n애굣살에 쓰기 딱이예요",
    "text161": "반짝이가 너무이뻐요!  은은하니 눈이 이뻐보이네요!  바르기도편해요~",
    "text162": "색은 엄청 이뻐요!! 다만 발랐을때 약간의 끈적임이 있어서 눈 감았다 뜰때 끈적한 느낌이 있어요!! 힘을 어느 정도로 주는냐에 두께 조절 가능해요",
    "text163": "라이너 타입이라 그렇게 진하게 발색이 되진 않지만 그래서 좋은 것 같아요 그렁그렁 예뻐요~",
    "text164": "왜 이거 예쁜 거 잘 모르냐.. 진짜 최곤데 잘 번지지도 않고 완전 반짝거림",
    "text165": "여러 제품을 써봤지만 장단점은 확실한 제품인듯\n장점은 편하단거? 그냥 쓱 -그리면 원하는대로 그려짐\n단점은 베이스가 두껍거나 쉐도우가 너무 매트하면 벗겨지는 느낌? 아무래도 액체다 보니 벗겨지는듯 그래서 아쉬움",
    "text166": "굉장히 발색이 좋은데 지속력이 좀 그래요..ㅠㅠ 펄이 차르르륵 발리긴 하지만..ㅠㅠ",
    "text167": "많은 브랜드 중에서 제일 좋아하는 제품입니다. 지속이 오래 가요. 너무 좋습니다.  생각보다 괜찮네여. 그런데 배송지연 좀 아쉽네요.",
    "text168": "애굣살이 바르려고 구매했는데 이것만 바르면 너무 하얗게 동 떨어진 느낌이라 바르고 섀도우로 살짝 덮으니 예뻐요",
    "text169": "컬러그램 이번에 제품개발 넘 잘하신거같아용👍🏻💖진짜 제 인생템입니다~😳 반짝임도 너무 이쁘고 바쁜 아침시간에 눈밑에 쓱하게 긋기만 끝!!!🌟",
    "text170": "핑크로 사고싶었는데 품절이라\n요 색으로 구매했네요~ 근데 너무 이뻐요!\n좁은 부위에도 세세하게 바를수 있고 굿굿!",
    "text171": "나쁘지 않아요 그냥저냥 쓸만한 거 같아요~~굿굳짱짱 좋은거 같아여 ㅋ 좋아용ㅇ",
    "text172": "예쁘고 자연스러워요 수정용으류 들고다니며 사용하기도 좋을꺼같아요",
    "text173": "하ㅏ 예쁨요 ㅠㅠ 처음에는 물만나오길래 잘못했는데 좀더 그리니까 빤짝이 나오고 너무 이뻐요 ㅠㅠㅠ 조명밑에서 영롱",
    "text174": "발림성 괜찮고 너무 과하지 않은 글리터네요 지속력은 그냥 보통이고 바르기는 붓이 얇아서 편해요",
    "text175": "이름처럼 영롱하고 넘 예쁘더라구요 만족스럽게 잘 쓰고있습니다 !!",
    "text176": "발림성, 번짐, 지속력은 무난하지만 개인적으로 안하느니만 못한 거 같아요ㅠㅠ 일단 발색이 거의 없다고 봐도 무난하고 좀 내려고 여러번 덧그리면 가구에 먼지가 쌓여 떼가 낀 것마냥 되네요ㅠㅠ 제가 똥손이여서 그럴수도 있겠지만 예상했던 것과 너무 달라서 재구매는 리뉴얼 제대로 되지 않는한 없을 거 같아요",
    "text177": "원래 항상 눈 옆쪽에 하이라이터로 브러쉬 이용해서 조금씩 조금씩 발라줬는데 하이라이터 입자가 너무 얇게도 하고 지속력도 짧은 것 같아서 올영 할인할때 궁금해서 사봤는데 생각보다 시간도 많이 단축 되고 괜찮은거 같긴 해요 근데 입자가 이건 너무 두꺼워서 살짝 무대 화장 느낌? 도 나긴 하지만 그래도 울먹 느낌 날 때는 괜찮은 것 같아요 하이라이터로 코 쪽에 쓰기에는 입자가 두꺼워서 부적합한 것 같긴 하지만 눈 옆에 쓰기에는 적당히 괜찮은 것 같다는 생각이 드네요 전 섀도우를 보통 별로 안하는 편인데 섀도우 안하고 얘만 단독으로 사용 하면 살짝 튀는 느낌이 있긴 하지만 그래도 하이라이터로 쓰는 것 보단 훨씬 좋은 것 같아요 전 점막 쪽에 많이 사용하는데 점막에 사용할 때 괜찮은거 같아요 아이라이너 타입은 사용하기 편하고 지속력도 그렇게 나쁘지는 않은 것 같다고 생각해요",
    "text178": "평소에 애교살 그리지도 않으면서 갑자기 꽂혀서 두매해버린 상품이지만 역시 쳐박템이 되어버렷서요..",
    "text179": "배경컬러는 거의 없고 펄만 있어서 \n베이스 바르고 바르면 이뻐요",
    "text180": "와우 진쯔 자연스루워요 \n왼쪽이 1 호인데 \n오히려 좋아요 자연스러워서",
    "text181": "눈 앞머리에 발라주면 은은한 글리터가 메이크업에 포인트가 되어 좋아요",
    "text182": "애교살이나 반짝거림이 넘 옅어서 다른 제품 다시 재구매 했어요",
    "text183": "정말 운 듯한 펄 반짝임이 매력적이에요 너무 잘 샀어용!! ㅠㅠ",
    "text184": "색이 생각보다 안 나와서 너무 아쉬워요 밑에 뭐 있는 상탸에서 올리면 잘 안 올라가요",
    "text185": "올영에서 써보고 넘 반해서 바로 사봤는데 조명빨을 받은거였나바요.  티가 잘 안나요 티안나고 은은한거 좋아하시는분 추천이오",
    "text186": "애교살 글리터 다 해주고 마지막에 고정 느낌으로다가 해주고잇어요",
    "text187": "매장에서 테스트할때는 이거왜안삿지 당장사자 했는데 막상 데일리로는 잘 안쓰게되고 미약한 펄삼에 티도잘 안나은 너낌 자연스러운거 좋아하시믄 추천 !",
    "text188": "라이너는 번짐 없는게 제일 중요합니다. 요거는 번짐없어서 좋네요.",
    "text189": "일단 잘 티가 안나고 너무 물같은 느낌? 이라 파우더형 셰도우 얹은 다음에 쓸수가없어요…",
    "text190": "번짐 없이 깔끔하게 바를 수 있어서 좋네요. 색도 마음에 들어요~",
    "text191": "음…흔들어도 잘 안나오고\n생각보다 너무 별로였습니다\n그리고 과한 것 같아요",
    "text192": "딸이 사달라고해서 사줬는데 잘 쓰고 있대요. 아이메이크업 정성들여할때 좋대요",
    "text193": "이거 색은 진짜 이쁜데 뭉쳐요ㅠ 더럽게 뭉쳐서ㅠㅠ 흐쥬ㅠㅠㅠ넘 아쉽네영",
    "text194": "이제 나이가 들어서 애교살이 사라진 것 같아\n요런 아이템을 구매 해 봤습니다\n살짝 바르면 적당히 반짝거리고 예뻐요",
    "text195": "템빨로 버티는 화린이라서 눈앞꼬리에 삭 발라주는 용도로 쓰기좋아요",
    "text196": "발림성도 안좋고 색은 티도 안나고.. 컬러그램 가성비도 좋고 웬만하면 다 만족하는데 색상이 티가 안나는 색상이 그런가 너무 별로였오요",
    "text197": "펄도 이쁘고 입자도 적당햐서 좋은데 바를때 약간 끈적한느낌이.. 재구매는 안할 듯",
    "text198": "솔이 엄청 간지럽고 화이트 펄이라 그런지 티가 아예 안나요 진짜 나오긴 나오는건가하고 아예 새상품을 손에 테스트 해봤을 정도에요.. 진짜 괜히 샀어요",
    "text199": "글리터 펄 등 전혀 안 쓰다가 한번 써보려고 샀는데 조금 부담됐으나 금방 적응됐고 과하지 않아서 좋아요",
    "text200": "완전 좋은데요 진ㅉㅏ.. 펄 완전 고급지고 바르면 되게 우아해용.. 근데 살짝 끈적임 있움.."
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 밀크 영롱 반짝라이너 01 그렁반짝",
    "price": "5950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017208208ko.jpg?l=ko",
    "review_name": "02 울먹반짝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172082",
    "text1": "🔸타입 : 17-19호 밝은 피부의 봄소프트\n\n🔸발색순서 : (손가락쪽부터) 음영 20%- 음영 30% - 울먹반짝\n\n🔸구매상품 : 울먹반짝\n\n🔸구매후기 : 유튜브 보다가 연예인분이 생얼같은 메이크업할 때 요걸 쓰시더라구요. 라이너를 안한듯이 하면서 음영 20%과. 30%라이너로 살딱 음영라이너 넣고 눈 밑엔 영롱라이너로 이름그대로 울먹반짝하게~~^^\n\n저는 웜톤이지만 울먹반짝 색감이 너무 이뻐서 요걸로 했구요. 은은한 듯하면서 은근 정말 스치듯 반짝하는데, 매력있고 재미난 아이템입니다. 애교살 펜슬도 많고 라이너도 많고 하지만 또 다른 스타일의 반짝임을 올리고프면 요것도 도전해보세요. \n\n울먹울먹 반짝영롱함을 뽐내는 이름 너무 잘 지은 영롱반짝라이너입니다. \n\n핑잘봄들께도 이 색상 추천합니다^^",
    "text2": "⚠️!!다들 버리지 마세요!!⚠️\n\n이미 다들 알고 있을지도 모르지만 저는 오늘에서야 찾아버린 아무것도 안나오는 흐리멍텅->울먹반짝으로 돌려놓는 법!!!!\n\n⓵ 1~2분동안 계속 흔든다 (💪유튜브 틀어놓고 멍 때리면 몸짱 가능!!)\n\n⓶ 휴지, 솜에 살짝 닦는다 (핑크 물만 나온다..)\n\n⓷ 사진처럼 브러시 밑둥을 50도로 누르는 느낌으로 싹싹 쓸어내려 닦는다\n\n⓸ 나온다!!!!\n\n나오기만 하니까 그리기도 너무 편하고 지속력 굿 번짐 없는!! 처음이라 막힌 배수로 뚫는 것처럼 닦으니 쏠랑 나오더라구요\n\n모두 즐거운 메이크업 되시길!",
    "text3": "🔸타입 : 17-19호 밝은 피부의 봄소프트\n\n🔸발색순서 : (손가락쪽부터) 음영 20%- 음영 30% - 울먹반짝\n\n🔸구매상품 : 울먹반짝\n\n🔸구매후기 : 유튜브 보다가 연예인분이 생얼같은 메이크업할 때 요걸 쓰시더라구요. 라이너를 안한듯이 하면서 음영 20%과. 30%라이너로 살딱 음영라이너 넣고 눈 밑엔 영롱라이너로 이름그대로 울먹반짝하게~~^^\n\n저는 웜톤이지만 울먹반짝 색감이 너무 이뻐서 요걸로 했구요. 은은한 듯하면서 은근 정말 스치듯 반짝하는데, 매력있고 재미난 아이템입니다. 애교살 펜슬도 많고 라이너도 많고 하지만 또 다른 스타일의 반짝임을 올리고프면 요것도 도전해보세요. \n\n울먹울먹 반짝영롱함을 뽐내는 이름 너무 잘 지은 영롱반짝라이너입니다. \n\n핑잘봄들께도 이 색상 추천합니다^^",
    "text4": "너무 과하지 않게 은은하게 표현됨\n울먹물먹한 촉촉한 고 느낌으로 표현됨\n잘 안나온다 싶으면 물티슈 슥슥하면 다시 잘 그려짐\n-\n다만, 아래 속눈썹이 잘 붙어서 살짝 불편.\n이걸로 모든 애교살 하이라이터용으로 그리기 보단 은은한 펄 섀도우를 먼저 바르고 나서 가운데 중심으로 포인트 되게 바르는게 훨씬 예쁨.",
    "text5": "이것은 손에 발색했을때 너무 마음에 들어서\n계획에 없던건데 질렀어요 ㅎ..\nJ의 마음을 움직인 영롱한 라이너에요\n일단 평소에 애교살을 강조하는 메이크업을 좋아해서\n애교살에 바르면 존예일듯 하고 샀는데\n그거 보다는 눈 앞머리와 눈 두덩이 앞쪽에 살살 바르니\n트임 효과도 있고 뭔가 울먹메이크업 너낌도 나고 \n그 쪽이 오히려 더 잘 맞는거 같더라구용\n그래서 원래 의도와는 다르지만 어쨌는 잘 쓰고 있어용\n글고 입술 주변에 반짝이는 효과 줄때도 사용라면 이쁠 것 같아용",
    "text6": "지금 구매한지 몇달 되었는데\n일단 붓이 갈라지거나 굳지 않아서 너무 좋아요 ㅠㅠ\n\n# 반짝이보다 색감 위주로 더 사용하고 있는데 울먹 화장에\n최고에요\n\n# 많이 반짝이는 제품은 아니여서 울먹화장하고 싶은 분에게 추천! 그리고 지속력이 좋아서 이런 화장 좋아하시는 분들에게 찰떡일 것 같아요><💕",
    "text7": "이 전 리뷰에서도 아이돌 스러움에\n감탄했지만 쓰기 부담스럽다 생각했는데요\n유튜버 분께사 언더 속눈썹 사이에 찍어서 사용하는걸\n보고 따라했더니 진짜 존예,,,\n부담스럽지 않고 적당히 포인트가 되어\n진짜 매일 사용중입니다\n\n은색+핑크빔에 환장하는 분들에게 왕강추\n애굣살 전체에 펄 바르기 부담스러운 분들에게 왕강추",
    "text8": "매장에서 우연히 발견하고 발색해봤는데 너무 예뻐서 구매했어요.\n매장에서 발색했을 때는 민낯인 상태에서 애교살에 올려주니 그렁그렁 울먹울먹한 느낌이 잘 났는데 풀메이이크업에 사용했을 때는 발색이 약해서 그런지 존재감이 약해지더라구요.🥲\n멀리서보면 티가 거의 안나고 거울로 가까이서 봐야 자신만 알 수 있는 느낌입니다.\n그래도 사용하면 핑크빛 반짝이가 은은하게 보여서 만족합니다.\n개봉하면 붓에 내용물이 안묻어난 상태여서 당황할 수 있는데 사용하기 전 내용물이 붓에 묻어날수 있도록 열심히 흔들어주어야 합니다.",
    "text9": "~구매했는데 아이돌이 된 건에 대하여~\n\n생각보다 훨씬 더 블링블링하고\n색감이 뚜렷하다보니 존재감이 엄청난 친구..!\n인스타 울먹 메이크업 이걸로 한게 아닌가 합리적의심!\n\n심지어 수분감 계속 유지되어 시간 지나서도\n건조해져서 떨어지지 않아요🤭\n하지만 30대가 쓰기엔 미쳐버린 존재감과\n아이돌스러움에 눈물이 납니다\n근데 왜 예쁘고 난리일까요..\n소장용으로 품고 갑니다 ㅠ",
    "text10": "리뷰에 라이너가 잘안나온다는 리뷰들이 종종 있던데\n그래서 저는 보관할때 세워두고 보관하고 \n사용하기 전에 열심히 흔들어요ㅋㅋㅋ 그럼 매!우! 잘나온답니댜❤️\n\n처음에 약간 실망했다가 계속 쓰다보니 자연스럽게 이뻐서 좋아요\n은색펄이 베이스에 같이 있는데 눈밑에 바르면 크게 튀지 않아서 더좋은..? 개취입니다 헷❤️\n\n그래도 사진 보면 이뻐요 눈밑에 사용해도 이쁘고 아니면 삼각존 밑쪽에 사용해줘도 너무 이쁘답니댜><\n\n사용 전 후 차이 봐주세요~",
    "text11": "원래는 1호를 사러갔는데 너무 은갈치같아서 2호로 구매했어요 액으로된 반짝이라서그런가 묽어서 제가 원하는대 피부에는 잘 안올라가요 근데 일단 좀 마르고나면 확실하게 고정되서 비벼도 웬만하면 안지워져요~\n뒤로 세워놓으면 안나오거 앞으로 세워놓으면 너무 많이나와서 문제예요!!",
    "text12": "애교살에 바르는 컬러가 살짝 핑크끼가 있는 게 잘 어울리는 편이라 구매해봤습니다:) \n제형: 끈적이지 않는 맑은 반짝이풀 느낌\n\n발림성: 잘 발리지만 한 번에 많이 올라오진 않고 두세 번 얹었을 때 적당히 펄이 얹어집니다.\n\n색상: 너무 핑크만 가득하지 않아서 좋았어요! 펄 입자가 아주 고운 편이라 만족스러웠습니다. 잔잔한 펄 좋아하시는 분들께 추천드려요~~ \n\n주의사항: 저는 보통 베이지빛 애교살 섀도우로 바탕을 깔고 그 위에 펄을 얹는데, 이 제품은 섀도우 위에 발색하니까 가루랑 뭉쳐서 각질처럼 보이더라고요..! \n단독 발색을 추천드리고 화려한 메이크업 연출 시에는 이 제품을 먼저 바르고 그 위에 큰 펄을 얹는 걸 추천드립니다~~",
    "text13": "이게 제품마다 다른가 모르겠는데 매장에서 테스트할때는 그렇게 물이 많이 나오지않고 반짝이가 많이 나와서 괜찮겠다 싶었는데 집에와서 새제품을 뜯으니까 물처럼 많이 나와서 화장위에 잘 안그려지고 화장이 지워지네요\n쓰다보면 좀 마르겠쥬..? 그러면 더 잘 사용할 수잇을거같아요 마르니까 비벼도 잘 안지워져요",
    "text14": "매장에서 보고 테스트를 너무 해보고 싶었는데 영원히 들어오지 않아서 테스트를 못해본게 너무 아쉬운 제품입니다🥲\n\n\n💛 발색 💛\n분명히 손등에서는 예쁜 핑크색이 베이스로 깔려 있었는데 직접 애교살 부분에 발라주니까 핑크색은 어디갔는지 안보이고 은색 펄만 남아서 제가 생각하던 발색이 아니라서 정말 아쉬워요 ㅠㅠ \n약간 은갈치 색상이랄까…?\n\n💛 제형 💛\n- 막 발색이 화악 되는 느낌은 아니라고 느꼈는데 이게 또 손등에 발색한 것과는 다르게 눈에 올렸을때는 은갈치 빔이 뽜왕 올라와서 당황스러웠어요.. 휴 \n\n💛 재구매 의사 💛\n- 자칭 펄 성애자인 저에게도 이거는 음.. 감당하기 어려워서 베이스 쉐도우를 깔아주고 난 후에 톡톡 올려줘야 할거 같아요 아니면 쉐도우를 다 바르고 가운데 부분에 포인트로 올려주는 형태로 사용해야 할 거 같습니다🥲",
    "text15": "예전에도 작성했었지만 유지력이 좋아 꾸준히 사용하고있는 애교살라이너에요.\n미세터치가 가능해서 얇은부분에 발라주기 좋고 적당히 포인트 되는 느낌이면서 과하지 않아서 좋았어요.\n\n저는 웜톤이라 핑크를 선택했는데 쿨톤이신 분들은 화이트가 더 어울릴것같아요.",
    "text16": "I was curious about this product so I bought it to try it out!\n\nThis eyeliner adds a nice little sparkle to the lid or lower lashline. When put directly on the skin, it’s hard to see the shimmer and glitter. However, if you use this product on top of the lid after adding shadow, you can see the pop of shimmer it adds.\n\nThere is a pink tinted product and a silver product but I got the pink tinted one. I will say I am a little disappointed that the pink shimmer doesn’t really show much.\n\nBrown girl friendly? As far as seeing the shimmer and glitter, sure. However, as far as seeing the pink tint shine through... I don’t think so. I thought it would show up more on brown skin but I think it will show up more on a lighter skin tone since it is a very light pink color.\n\nI think I’ll use the product well but I don’t think I would buy it again.",
    "text17": "❣️ 이 제품은 처음 개봉하고 충분히 흔들어\n주신 후 손등에 여러번 묻혀주셔서 고르게\n색상이 올라올 수 있게 한번 작업해주셔야\n너무 물먹은 핑크색이 아닌 예쁜 핑크색이\n올라오는 거 같아요 참고해주세요 :)\n\n처음에 이 제품 매장에서 테스트 해보고\n재고 들어오면 구매해야지 했는데\n리뷰가 너무 안 좋더라구요 😭\n분명 매장에서 테스트할 때 너무 마음에\n들어서 구매해야지 했거든요..\n\n할인기간에 저렴하게 구매해서 샀는데\n저는 너무 만족하는 제품이에요 :)\n\n되게 수분감 있게 발리는 제품이라\n발림성이 나쁘지 않더라구요 !\n대신 수분감이 있어서 이 제품을 사용하기 \n전에 뭔가를 바른다면 지워질 수는\n있으니 유의해서 사용하셔야 해요 🤭\n\n저는 단독으로만 사용해도 너무 예뻐서\n요즘 눈 밑 애교살 라이너로 음영을 주고\n이 제품으로만 발라주는데 생각보다\n지속력이 훨씬 좋고 진짜 울먹의 느낌이\n들어서 저는 진짜 마음에 들어요❤️\n\n1호는 실버펄이라 자연스럽지 않아서\n2호로 구매했는데 저는 재구매의사 있어요!!\n\n눈시림이 느껴진다는 리뷰를 봤는데\n매장에서 하루종일 바르고 있었는데\n저는 눈시림 없이 잘 썼어요 !\n\n확실히 화장품은 사람마다 타입이\n다르기 때문에 테스트 해보시고 구매하시는 걸\n가장 추천드려요❤️",
    "text18": "평소 애교살에 주름이 많은 편으로 일반 스틱섀도우나 글리터액체 형식을 사용하면 지속력이 약해서 수정화장이 필수였어요!\n컬러그램 영롱 반짝라이너는 그런 단점이 보완돼서 나온 느낌? 단독으로 발라도 데일리로 괜찮고, 더 화려함을 주고 싶을 땐 섀도우와 발색하면 찰떡이었어요\n\n📌지속력\n지속력 증말 좋습니다 하루종일 돌아다녀도 탄탄하게 픽싱되어 있어서 안날라가요!\n\n📌발색\n화려함을 좋아하는 분들이라면 살짝 아쉽다고 생각하실 수 있을 것 같아요. 반짝이 덩어리가 들어있는게 아니라, 말 그대로 잔펄이 들어간 아이라이너에 가까운 발색입니다\n\n📌두께\n브러쉬가 얇아서 덩어리가 큰 글리터를 사용하시는게 힘드신 분들이라면 완전 강추입니다! 미세하게 그릴 수 있어서 원하시는 부위에 편하게 사용할 수 있어요\n\n📌색상\n저는 봄웜톤이라 1호를 발랐을 땐 너무 동동뜨는 느낌에 완~전 파티가는 느낌의 화이트처럼 발색이 돼서 2호 핑크를 구입했는데요\n\n핑크베이스 메이크업이 아닌, 브라운 혹은 데일리 음영화장에도 핑크를 얹으면 눈아래 부분이 울고난 후의 눈매같아서 넘 잘어울립니다\n\n💖본인의 피부톤과 주로 사용하시는 섀도우색상을 참고하셔서 구입하시면 넘 좋을것 같아요!\n\n아 참..처음 개봉했을 땐 잘 안나와서 매장과 너무 틀려..불량인가 했는데 몇 번 흔들어서 손등에 계속 발색하니 점점 진하게 올라옵니다!! ㅎㅎ",
    "text19": "❣️ 이 제품은 처음 개봉하고 충분히 흔들어\n주신 후 손등에 여러번 묻혀주셔서 고르게\n색상이 올라올 수 있게 한번 작업해주셔야\n너무 물먹은 핑크색이 아닌 예쁜 핑크색이\n올라오는 거 같아요 참고해주세요 :)\n\n처음에 이 제품 매장에서 테스트 해보고\n재고 들어오면 구매해야지 했는데\n리뷰가 너무 안 좋더라구요 😭\n분명 매장에서 테스트할 때 너무 마음에\n들어서 구매해야지 했거든요..\n\n할인기간에 저렴하게 구매해서 샀는데\n저는 너무 만족하는 제품이에요 :)\n\n되게 수분감 있게 발리는 제품이라\n발림성이 나쁘지 않더라구요 !\n대신 수분감이 있어서 이 제품을 사용하기 \n전에 뭔가를 바른다면 지워질 수는\n있으니 유의해서 사용하셔야 해요 🤭\n\n저는 단독으로만 사용해도 너무 예뻐서\n요즘 눈 밑 애교살 라이너로 음영을 주고\n이 제품으로만 발라주는데 생각보다\n지속력이 훨씬 좋고 진짜 울먹의 느낌이\n들어서 저는 진짜 마음에 들어요❤️\n\n1호는 실버펄이라 자연스럽지 않아서\n2호로 구매했는데 저는 재구매의사 있어요!!\n\n눈시림이 느껴진다는 리뷰를 봤는데\n매장에서 하루종일 바르고 있었는데\n저는 눈시림 없이 잘 썼어요 !\n\n확실히 화장품은 사람마다 타입이\n다르기 때문에 테스트 해보시고 구매하시는 걸\n가장 추천드려요❤️",
    "text20": "분명 발랐는데 발색샷에서 찾을 수 없는 울먹반짝의 흔적.. 반짝이는게 없고 .... 나중에 후기를 찾아보니 원래도 발색이 아쉽다는 이야기가 많아서.. 70% 할인 받고 샀음에도 불구하고 실패 아이템이었습니다 ㅜ_ㅜ 슬펐어요..",
    "text21": "꼭 흔들어서 사용해야 잘나와요. 촉촉하게 잘 발리고 지속력도 은근 좋아서 애교살 필수템이 되버렸어요ㅎㅎ 이거 하나만 발라도 완전 여리여리해짐💖💖 바쁠 때 슥 바르기도 좋아요",
    "text22": "은은한 반짝임이 있어서 데일리로 쓰기 좋아요\n색상이 진하거나 하지는 않고요 붓타입이라서 쓱 바르기 좋네요",
    "text23": "꼭 흔들어서 사용해야 잘나와요. 촉촉하게 잘 발리고 지속력도 은근 좋아서 애교살 필수템이 되버렸어요ㅎㅎ 이거 하나만 발라도 완전 여리여리해짐💖💖 바쁠 때 슥 바르기도 좋아요",
    "text24": "발색은 약한데 계속 얹다보면 예뻐서 마음에 들어 자주사용해요",
    "text25": "제품을 잃어버려서 재구매했습니다 반짝이면서 올라와서 예뻐요",
    "text26": "생각했던것보다 발색이 많이 아쉬워요 ㅜㅜ\n좀더 진하게 발색됬으면…",
    "text27": "처음 사용해봤는데 지속력도 오래가고\n은은한 펄이라서 과하지 않아서 좋은 거 같아요\n애교살라인 그리기 딱 좋은 제품이에요\n잘 산듯!!!",
    "text28": "뭔가 은근 잘 안 나오는 느낌? 바르면 울먹반짝느낌이 들긴 들어요",
    "text29": "눈 밑은 솔직히 티가 거의 안나요! 근데 코 끝에는 확실히 티가 많이 나서 좋았습니다!",
    "text30": "쿨톤 강추 라이너 컬러그램 쿨톤 애교살 스틱이랑 쓰면 찰떡입니다요 두 조합 꼭 써보셨우면 함",
    "text31": "발색이 없는 건 아닌데... 눈 밑에는 티가 하나도 안나요... 이미 구매했는데 발색력 때문에 방치해두셨던 분들은 코 끝에 하이라이터 대용으로 사용하시는 걸 추천드립니다!",
    "text32": "발색이 잘되고 애교살에 바르기 좋습니다\n번짐도 적어 사용하기 좋아요 !",
    "text33": "꿀조합 알려드림 컬러그램 애교살 메이커 쿨톤이랑 쓰면 더 예뻐용\n쓰시기 전에 흔들어주시고 써야대요\n두번째 사진에서 위에가 울먹반짝이고 밑에가 애교살 메이커 쿨톤이에용",
    "text34": "매장에서 테스트하고 마음에 들어 구매했습니다\n색깔도 예쁘고 반짝거려 애교살에 바르기 좋아요 추천합니다 만족해요 ~!!",
    "text35": "은은한 편이에요.\n존재감이 많이 약해서 아쉬워요.\n민낯에 사용했을 때 그나마 잘 보이는 수준입니다.\n꼭 흔들어서 내용물이 아래로 잘 내려오게 한 후 사용해야 합니다.",
    "text36": "젛아요 ㅎㅎㅎ 연학 화장할때 애굣살 해주면 은은하게 빛나고 이뻐용\n콧대랑 입술도 포인트로 주면 이쁜데 시간이 지나면 뭉쳐요 ㅠㅠㅠ 눈에만 사용하는걸로…\n사용하기 간퍈하고 이뻐서 추천드려여",
    "text37": "제 눈에 잘 올라가요~~ 이쁘고 발색도 잘되네요^^ 오늘 제 눈에 올렸는데 물론 다른 제품이랑 같이 올린거긴 하지만, 너무 이뻐요^^ 다 쓰면 또 살거에요~",
    "text38": "이름의 맞게 울먹반짝해요~너~~무 예뻐요!! 당장 화장하고 싶게 만든 그런 아이! 화장할 때 이걸로 애교살 밝혀주면 끝~",
    "text39": "펄덕후라 펄은 유튜브 보고 안살수가 없어서 바로 구매를 해버렸답니다!!!!\n\n1️⃣ 컬러\n컬러는 핑크빛이 도는 펄이라서 웜톤 분들보다는 쿨톤 분들이 사용하기에 더 예쁠것 같은 컬러예요 근데 색감이 진한 편은 아니라서 저는 웜이지만 잘 사용은 하고 있어용 :)\n\n2️⃣ 지속력\n지속력은 그냥 쏘쏘(?)한 편인것 같아요 근데 무너질때 지저분하게 무너지는게 아니라서 나쁘지는 않았어요\n그냥 가지고 다니면서 수정화장 한번씩 해주면 괜찮습니당\n\n3️⃣ 아이라이너 타입\n아이라이너 타입이라서 디테일하게 사용하기 좋아요 그래서 저는 애교살 전체 부분보다는 아래 점막에 가깝게 톡톡 이렇게만 사용해주고 있어요 포인트 주기 좋아서 포인트 메잌\n업 좋아하시는 분들에게 추천 드려요~~ 저도 펄을 좋아하는 편이라서 잘 사용하고 있어요",
    "text40": "생각보다 여리여리한 발색이에요. \n바른 직후에는 쿨한 빛의 연핑크인데 마르면서 색도 차분해지고 웜한 색상으로 바뀌어용. 엄청 쿨한 글리터 찾던 분들은 조금 실망하실것 같아요.\n\n저도 더 쿨한 글리터를 원했지만 이것도 나름 반짝반짝해서 쓸만해요. 화려한 느낌보다는 진짜 이름처럼 울먹 느낌이에요. 애교살에 눈물 묻은 그런 느낌...?  어떻게보면 예쁘고 어떻게보면 좀 지저분해 보여요 ㅎ\n\n궁금해서 구매해봤는데 색상은 많이 아쉽지만 생각보다 지속력이 좋아서 당분간 활용해서 메컵해보려구요",
    "text41": "발림성은 부드러운데 컬러가 좀 흐리고 상세페이지 이미지랑은 많이 달라요... 핑크빛 낭낭할 줄 알았는데 물탄거처럼 좀 흐리고 많이 연한느낌... 기대했는데 아쉬워요.. ㅠ\n\n\n+\n리뷰 수정합니다..\n새상품 쓸때는 몰랐는데 몇번 흔들어서 쓰니까\n아니 이게 내용물이 무슨 물처럼 줄줄줄 흐르고\n핸드폰이랑 옷이랑 거울, 볼에 다 튀고\n손에도 다 묻고 핑크가 지옥에서 온 핑크도 아니고\n진짜 하 ㅠ 괜히 샀어요 ㅠ 울먹 메이크업 하려다\n내 인상이 진짜 울먹.. 하..\n\n\n+\n아니 진짜 하 또 추가합니다..\n물티슈로 닦았는데도 반짝이 여기저기 다 묻고\n그냥 내 얼굴 전체가 아주 번쩍 번쩍 무슨\n미러볼도 아니고 펄이 난리났어요 아주 아..\n구매하실분들은 물티슈로 닦아도 펄 잔여물이 남으니\n전용 리무버로 지우시는거 추천드려요.. 하..",
    "text42": "은은하게 펄이 올라가서 이뻐요 바르고 마를때까지 살짝 놔두면 지속력 오래가요!!",
    "text43": "장점\n1. 선명함\n붓펜타입이라서 선명하게 그릴 수 있어요. 색감 자체가 진한 것은 아니라서 선명한거지 진한 건 아닙니다.\n2. 번짐 적음\n3. 말그대로 울먹울먹 가능\n\n단점\n1. 바르면 바로 픽싱됨\n넓게 퍼트리거나 자연스럽게 바를 수가 없어요ㅠ\n2. 너무 인위적임\n발랐을 때 뙇! 티나서 저한텐 안어울리더라구요ㅠ(옅은 메이크업하는 편)",
    "text44": "지인따라 구매했는데 생각보다 눈끼임이 심하고 액상으로 된 제형이라 그런지 발림성도 그닥이지만 쌍액을 눈 밑에 바른 것 같은 느낌? 화장이랑 같이 떡지더라고요... 비추지만 발색은 이뻐요... 화장하고 엄청 조심스럽게 올리면 괜찮아요",
    "text45": "반짝임있어서 적당히 좋고 예뻐요! 다만 ㅜ아쉬운건 좀 번지고 금방 날라가는 거 같아용 ㅜㅜ 그것만 빼면 과하지 않은거 좋아해서 전 만족합니다! \n지속력은 오래가는건 모르겠어요! 근데 끼임 없이 괜찮아서 데일리로 손이 잘 가는거같아용 ㅎㅎ",
    "text46": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / 봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, 뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n🌸🌸🌸 이 제품의 특장점 🌸🌸🌸\n\n- 처음 몇 번 쓸 때는 그래도 액상이 잘 나오는 편이라\n  불편하지 않고 썼는데 쓰면 쓸수록 잘 안 나오거나\n  안 나와서 좀 흔들면 엄청 많이 나오거나\n  '모 아니면 도' 같은 제품입니다...;;\n- 초반에는 색상도 이뻤던 거 같은데 제품 용기 안에서 \n  색이 변질되는건지 색도 점점 부자연스러워지고\n  한달이상 쓰고 나니 이제 그냥 버리고 싶은 제품이\n  돼버렸어요...\n- 싸서 좋다고 샀는데 싼 데는 이유가 있었나 봅니다ㅠ\n- 재구매의사는 없습니다...\n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text47": "이미 애굣살에 잘 바르고 있는 펜슬이 있어서 이걸 살 이유가 있을까…? 싶었는데 이유가 있었네요. 무조건 추천드립니다❤️‍🔥\n\n후기에 잘 안 나온다는 후기가 있어서 걱정했는데 걱정과 달리 엄청 잘 나오고요. 라이너라서 눈가에 자극이 있지 않을까 했는데 엄청 부드럽게 발리네요..? 진짜 신기했어요! 색상이랑 펄도 예쁜데 여기서 끝이 아니라 밀착력이 진짜 대박이에요. 한 번 바르고 픽싱이 되고 나면 진짜 안 번져요. 손등에 바르고 손으로 빡빡 문질러 봤는데 진짜 안 번지더라고요. 컬러그램 제품이 이렇게 좋은 줄 몰랐네요. 정말 추천드려요!!!\n\n2번째 사진이 너무 화이트하게 나왔는데 실제로는 은은하게 예쁜 핑크 색상입니다. 쿨톤 애굣살에 아주 적합한 색상!!",
    "text48": "매장에서 테스터 써보고 예뻐서 구매했는데 너무 안나와요... 제품이 불량인가 싶을정도로 안나와요... 엄청 흔들고 물티슈로 닦아봐도 안나와요... 물같은 투명한 핑크액체만 나와서 실망스러웠어요... 다른 리뷰들처럼 거꾸로 세워볼게요",
    "text49": "💬 핑크베이스에 실버&화이트 글리터\n💬 얇은 붓펜 타입 펜슬로 편리한 사용\n💬 밀착력 지속력 좋은 편!\n\n🙋 제형 및 사용감\n붓펜 타입의 글리터 제품이에요. 그간 외국 브랜드에서 이런 형태를 종종 봐왔는데, 이제는 국내 제품군에서도 많이 보이더라구요! 역시 K뷰티! 약간 주의할 점이라면 펄이 처음부터 촥 묻어나는 건 아니니, 꼭 쉐킷쉐킷 충분히 흔들어 준 뒤 사용해주세요!\n\n손등에 발색했을 때는 얌전한 아이 같았지만 직접 눈에 올려보니 반짝임과 윤광이 남다른 제품이였어요! 핑크빛 베이스에(베이스가 엄청 존재감 있는 타입은 아니고 은은하게 발색되요) 실버 글리터 조합이 너무 영롱하고 예쁜거 있죠! 펄도 부담스럽게 크거나 하지 않아서 출근때나 수업 들을때 처럼 평소 데일리 메이크업 용도로 사용해도 손색없는 그런 아이에요.\n\n🙋 좋았던 점\n이라이너처럼 밀착되는 형태라 글리터가 떨어지거나 날리는 현상이 확실히 적었어요! 그러다보니 수정 없이도 밤 늦게까지 반짝임이 오래 지속되더라는! 섀도우 타입의 제형보다 눈주름에 끼이는 현상도 훨씬 적었구요! 섀도우 펄을 쓰고는 싶지만 이런 단점 때문에 기피하셨던 분들께 찐으로 추천드려요!\n\n🙋 어플리케이터\n얇은 붓펜 타입의 어플리케이터에요. 근래 이런 타입의 글리터 제품을 본적 있었나 싶을 정도로 오랜만에 봐서 반가웠던 아이인데, 요런 타입은 붓 갈라짐이 최대의 난제라 뚜껑 여닫을때 신경을 좀 써주셔야 할듯 합니다!",
    "text50": "많이 사서 저도 써봤는데 종이에 발색한거처럼 안나와여....\n넘 투명하게 발색되어서......넘 실망이에요....ㅠㅠㅠㅠㅠ\n컬러그램 제품 다 만족하고 썼는데 이건 거의 발색이 안보여서 오묘한거 좋아하시는분...바른듯 안바른듯한 그런거 원하심 사셔두 댤거 같애여....저는 재구매 의사 없습니다..ㅠㅠ",
    "text51": "클쿨한 메이크업에 포인트 주기 좋을 것 같아용\n웜한 버젼도 나온다면 구매할 거 같습니다👍\n첨엔 너무너무 약하게 발색되는데 뒤집어 뚜껑이 바닥에 오도록 보관하면 그 다음부터 잘 나오더라구요 ㅎㅎ\n픽싱 완전 잘돼서 삐끗하면 안돼용...ㅎ",
    "text52": "싼 가격에 너무 쓰게 좋은 제품인 것 같아요 애굣살 이거 하나면 끝이고 포인트 주고 싶은 곳에 간편하고 편하게 딱 쓰면 좋은 것 같아요 은은한 보라색 펄감 나쁘지 않죠? 가끔은 눈꼬리 그리는 데도 쓰는 것 같아요 적당히 음영감 주면서 반짝거리고 예뻐서요ㅋㅋㅋ 그냥 아무 곳에나 다 쓰는,,, 🐰",
    "text53": "올리브영 갔다가 옆 사람이 이거 테스터하고 사는데\n알바생이 하나 남았었어요~ 라고 했어서 저도 궁금해서 구매했습니다\n진짜 울먹울먹 물먹물먹 하기 좋더라구요\n일단 빤짝빤짝해서 제 취향 저격입니다\n눈밑 애교살에 하기 더 좋은것 같구요 지속력도 저는 좋아성용",
    "text54": "올영매장에서 손등에다가 해보고 집에 와서 애교살에 바르니, 왠걸 손등이랑 느낌이 좀 많이 다른듯 하네요 ㅋㅋ; \n그런데 장점이라면 지속력이 정말 좋은듯 해요 장시간동안 밖에 있었는데 다른 화장은 좀 지워져있어도 이것만큼은 처음 그대로더라고요",
    "text55": "💬 핑크베이스에 실버&화이트 글리터\n💬 얇은 붓펜 타입 펜슬로 편리한 사용\n💬 밀착력 지속력 좋은 편!\n\n🙋 제형 및 사용감\n붓펜 타입의 글리터 제품이에요. 그간 외국 브랜드에서 이런 형태를 종종 봐왔는데, 이제는 국내 제품군에서도 많이 보이더라구요! 역시 K뷰티! 약간 주의할 점이라면 펄이 처음부터 촥 묻어나는 건 아니니, 꼭 쉐킷쉐킷 충분히 흔들어 준 뒤 사용해주세요! \n\n손등에 발색했을 때는 얌전한 아이 같았지만 직접 눈에 올려보니 반짝임과 윤광이 남다른 제품이였어요! 핑크빛 베이스에(베이스가 엄청 존재감 있는 타입은 아니고 은은하게 발색되요) 실버 글리터 조합이 너무 영롱하고 예쁜거 있죠! 펄도 부담스럽게 크거나 하지 않아서 출근때나 수업 들을때 처럼 평소 데일리 메이크업 용도로 사용해도 손색없는 그런 아이에요. \n\n🙋 좋았던 점\n이라이너처럼 밀착되는 형태라 글리터가 떨어지거나 날리는 현상이 확실히 적었어요! 그러다보니 수정 없이도 밤 늦게까지 반짝임이 오래 지속되더라는! 섀도우 타입의 제형보다 눈주름에 끼이는 현상도 훨씬 적었구요! 섀도우 펄을 쓰고는 싶지만 이런 단점 때문에 기피하셨던 분들께 찐으로 추천드려요!\n\n🙋 어플리케이터\n얇은 붓펜 타입의 어플리케이터에요. 근래 이런 타입의 글리터 제품을 본적 있었나 싶을 정도로 오랜만에 봐서 반가웠던 아이인데, 요런 타입은 붓 갈라짐이 최대의 난제라 뚜껑 여닫을때 신경을 좀 써주셔야 할듯 합니다!",
    "text56": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / 봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민: \n마법기간에 특히 올라오는 뾰루지, 뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n🌿🌿🌿 이 제품의 특장점 :\n\n- 붓펜슬 형태라서 그리기에는 엄청 쉬운 타입입니다!\n- 바르면 금방 말라서 한 번에! 잘! 후딱! 그리셔야 돼요\n- 붓형태인데 뚜껑 닫을 때 한 번이라도 실수해서\n  잘못 닫으면 저처럼 붓 형태 망가져서 \n  후천적 불량됩니다...ㅋㅋㅋ큐ㅠ\n- 화이트펄 애교살 글리터는 많은데 핑크로 된 거\n  써보시고 싶은 분들은 한 번쯤은 괜찮을 듯 합니다!\n- 대신 가격이 가격이니만큼 퀄리티는 그저 그래요...!\n\n😎😎😎 이 리뷰가 도움이 되셨다면 \n밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text57": "정말 마음에 드는 제품..\n처음에 올리브영 매장에서 테스트 해봤는데\n문질러도 지워지지도 않고 펄도 날림이 적고\n이거 뭐지?!?한 제품입니다\n완전 모든게 다 마음에 드는,,\n\n아이라이너처럼 붓펜 타입이라서 바르기에도 너무너무 편하고\n케이스 외관이 너무나도 예뻐서 소장가치 뿜뿜,,\n저는 애교살에 발라주려고 구매했는데 크기나 굵기도 적당하고\n괜찮더라구요\n\n지속력은 말해뭐해죠 문질러도 지워지지가 않는데 ㅜㅋㅋ\n완전 좋습니다 외출 후에 봐도 아주 대박인 물건입니다\n\n촉촉한 느낌인데 밀리거나 밑에 베이스가 벗겨지거나\n하지않아서 일단 또 좋은것 같습니다\n\n가격도 오특이나 세일 기간에 구매하면 아주 좋은데\n이게 한번씩 품절도 되고 제품이 아예 내려가기도 하더라구욥..\n그러니 보일 때 구매하세요,, 저는 운 좋게 다른거 구매하려다가\n재고 들어와서 급하게 구매했어요",
    "text58": "✅구매이유✅\n간편한 붓펜타입 펄이 있으면 좋을것같아서 구매했어요\n\n✅이런분들께 추천해요⭕️\n간편하게 쓱 펄을 올리고싶으신분\n적당하게 쓸만한 펄라이너를 찾고계시는분\n은은한 펄을좋아하시는분\n\n\n✅이런분들께는 추천하지않아요❌\n화려한 펄을 좋아하시는분\n지속력이 짱짱한 제품을 찾고계시는분\n\n➡️총평✅\n색상은 두색상전부 예뻣지만 정말정말 고민끝에 2호 구매했어요 생각보다 은은한데 약하게 반짝거리는 점이 정말 마음에들었습니다. 그리고 원래 쓰던건 액상 아이라이너처럼 그리고 틴트형태처럼 왕창나와서 쓰기힘들엇는데 이제품은 세밀하고 간편하게 쓸수있다는점이 끌려서 구매하게되었어요 지속력은 생각보다 안좋은게 단점이네요 ㅠ\n\n\n✅펄감\n저렴해보이지않는 은은함\n\n✅지속력\n처음 사용한것보다 1시간뒤에는 펄이40%정도만 남아잇음 하지만 더 부담스러워지지않음\n펄땽이들은 어디 사라지지만 색상은 남아있음\n\n✅편리함\n틴트타입으로 왕창나오는것보다야 콕콕 간편하게 사용할수있어서 좋음 \n\n\n👉🏻재구매의사✅\n다른색상 나오면 재구매할거임",
    "text59": "오오!! 이거 물건입니당!! 특히 반짝반짝 타나는 메이크업은 하구 싶은데 한번도 애교살도 그려본 적 없고 펄은 무서워서 손도 못대겠다 하시는 분들!!!!을 위해서 나온 상품 같아요 그리고 저도 그 중 한 사람..헷 \n❤️ 일단 색상은 정말 여리여리 청순 가득한 연핑크빛 글리터입니다 그 웜톤이나 쿨톤 분들 중에서도 핑크가 잘 어울리시는 분들 있죠?? 네 그럼 이거 쓰시면 됩니당 ㅎ\n❤️ 사용하기가 굉장히 편해요 일단 붓으로 되어있어서 얇게 발리고요 섬세하게 바를 수 있기 때문에 필요한 부분 어느 곳이든 가능합니다 그리고 뽝! 나오는게 아니라 진짜 은은하게 나와서 정 힘들다 하시는 분들은 그냥 밑에 사진처럼 눈 밑에 슥슥 발라주셔도 충분히 울먹한 눈을 만들 수 있어요 ㅋㅋㅎㅎ \n❤️지속력도 생각보다 굉장히 길었어요 정말정말 만족합니다 지속력은 진짜 뭐 눈 건드리지 않는 이상 한 8-9시간은 거뜬히 가는 것 같은데요??\n\n저도 이런 메이크업은 처음해봤는데 쉽게 할 수 있어서 좋았어요 요런 메이크업 도전하시고 싶으신 초보분들께 추천합니당",
    "text60": "금액 맞출려고 구매한 제품으로 기대가 크게 없었던 펄라이너입니다.\n\n결론은 배송 받고 사용해 받는데 기대 이상으로 너무 좋았어요!!\n\n+ 라이너로 나온 글리터라 사용감이 너무 편했습니다. 애굣살, 눈두덩이, 눈앞머리 등 손에 펄 묻히지 않고 예쁘게 원하는 부분에 세밀하게 그릴 수 있다는 점이 좋았어요.\n\n+ 펄이 뭉치거나 끊김 없이 일정한 양으로 잘 나왔습니다. 특히 입자가 큰 펄이 아니라서 은은하게 포인트 주기 너무 좋았어요.\n\n+ 손등에 발색 시에는 픽싱 되고나서 번지지 않고 고정력, 지속력 너무 좋았습니다. 다만 눈에 적용했을 때는 유분감이 있어서 그런지 손등보다는 지속력이 조금 떨어졌어요.\n\n재구매 의사 있습니다~ 아마 다른 색 컬러도 사용해보고 싶네요😆",
    "text61": "일단 발림성이 정말 정말 레전드로 좋지 않아요 매장에서 테스트 했을때는 괜찮았는데 왜 그런지 모르겠어요 그래서 정말 아깝고 화가나지만 그래도 쓰다보면 괜찮아 질수도 있으니까 어쩔수 없이 계속 써봐야겠어요 그치만 색은 정말로 이쁩니다 .",
    "text62": "매우 자연스러운 펄감이라 너무 예뻐서 오자마자 바로 썼는데요.. 가장 큰 단점이 있네요. 약간만 유분이 생겨도 끈적끈적 해집니다. 상세 설명 사진보고 눈 두덩이도 발랐는데 체온이 살짝 오르니 눈 두덩이 바른 부위가 눈을 감았다 뜰때마다 끈적끈적 ㅎㅎㅎㅎ 마치.. 쌍꺼플 테이프 붙인 거 마냥 끈적대더라구여. 좀.. 당황했네요. 언더라인에도 다른 색조와 함께쓰니 뭉칩니다 ㅠ 색이 예뻐 너무 맘에 들었는데 사용감이.. 다소 아쉬운 제품이예요",
    "text63": "인터넷 보고 예뻐보여서 실제로 구매하려고 매장에\n갔는데 있더라구요 ㅎㅎ 그래서 다시 발색해 봤는데\n색이 너무 영롱한 겁니다 ㅜㅜ 그냥 지나칠 수가 없어서\n냅다 구매 했는데 맘에 드네요 ~~ 🙊 \n\n아침에 바쁠때 슥슥 밑에 발라주면 애굣살도 생기고\n간편하게 할 수 있다는게 장점 같아요 :)\n\n가격이 세일 하지 않을 때 사면 조금 비싼 편인거 같긴\n한데 색도 예쁘고 간편하게 화장 할 수 있다는 점에서 \n만족합니다 !!",
    "text64": "💖 대만족 후기 💖\n\n원래...쯔위 애굣살 섀도우를 썼었는데 단종 된 이후로 정착하고 있지 않았습니다 ㅠㅠ...그래서 ㅎㄹㅋ에서 나온 유명템을 그냥저냥 쓰고있었어요...! \n\n근데 ㅠ 제가 여쿨이랑 봄웜이 살짝 걸쳐있어서 웜톤색을 쓰면 답답해 보입니다. 그래서 생각보다 데일리로 사용하는 화장품이 한정적인데...이 제품은 쿨톤에 딱 맞는것 같아요!! \n\n대신 제형이 펜라이너 처럼 나와서 묽게 나옵니다...! 팁은 애굣살 바탕에 먼저 섀도우를 깔아주고 바르면 지속력도 오래가요..! 그리고 부담스럽지 않게 그렁그렁 발려서 넘 예뻐요... 초점이 잘 안잡혔지만 넘 만족합니당 핑크빛이 너무 맘에 들어요ㅠㅠ 이번 세일에서 제일 만족하는 상품입니다:) 쿨톤이신분들은 한번 사보시는거 추천해용💙! 재구매의사 있습니당",
    "text65": "눈 밑에 바르는데 크게 티가 안나요 근데 안쓰기엔 너무 아까워서 그냥 쓰고있어요ㅋㅋ",
    "text66": "재구매템입니다 저번거 거의 다 써서 새로 구매했는데 새거 사니까 전에거가 좀 잘나오더라고요? 마지막 발안인가 ㅋㅋㅋㅋ 어쨋든 다 쓰면 또 구매할듯",
    "text67": "재구매템입니다 여쿨라 애굣살 바르기에 딱이에요 예쁜 핑크빤짝이",
    "text68": "반짝반짝 원플웡 오천원 갓소비엿어요 두개에 오천원 게다가 울먹메이꾸 하기진짜조을거같아요 핫교에서 화장 걸릴까봐못썻지만 드디어!! 내일 쓸거람미다",
    "text69": "색감예쁩니다💕💕💕예쁘게바를게용ㅎㅎㅎ\n두가지컬러샀어용",
    "text70": "뚜껑 열 때 힘조절 하는게 힘들고 붓펜이라 여러번 발라야 티가 많이 나고 조금 아픈데 색은 진짜 예뻐요",
    "text71": "정말 울먹반짝 이름 그 자체로 울먹하게 반짝여요 펄이 잘 붙어있고 볼로 안 떨어져요",
    "text72": "잘 발리지도 발색이 잘 안되고...!\n오히려 섀도우나 파우더가 지워져 얼룩지고\n반빡이는 너무 거칠어서 쓰레기 됐네요",
    "text73": "언더 속눈썹이 달라붙어서 애교살 전체에 바르기 보다는 포인트로 살짝 더 주는 게 훨씬 이쁩니다~!",
    "text74": "펄감이 적고 양이 많이 나오지않아서 아쉽습니다 그래도 끝까지 써볼게요!!",
    "text75": "인생 펄 찾음 이거 ㄹㅇ임 다른 스틱들 많이 써봤는데 이렇게 고급스러운 느낌의 펄은 처음 써봄",
    "text76": "처음에는 잘 안나오길래 뭥미.... \n흔드니까 잘 나와요!! \n그런데 막 화려한 펄이 아닌 은은펄이라서 사진에는 잘 안 보여요 ㅠ ㅠ \n실제로 보면 굿 입니다",
    "text77": "눈밑에 사용하기 좋긴한데 펄이 자잔해요 여러번 발라야합니다",
    "text78": "인생 펄 찾음 이거 ㄹㅇ임 다른 스틱들 많이 써봤는데 이렇게 고급스러운 느낌의 펄은 처음 써봄",
    "text79": "잘 쓰는 제품인데 가격이 좀 아쉬워요\n가격대비 좋은 제품은 아닙니다",
    "text80": "진짜 존예인데 저 이거 산지 한달됐거든요? 사망오분전이에요 용량이 엄청 조금인가봐요 어이없어요 또 사야되는지 말아야되는지 고민되요 원플원해줘야한다고봅니다 솔직히.. 저렴하긴하지만 한달짜리인건 좀 말이안되잖아요..",
    "text81": "장점\n1. 선명함\n2. 번짐 적음\n3. 말그대로 울먹울먹 가능\n\n단점\n1. 바르면 바로 픽싱됨\n넓게 퍼트리거나 자연스럽게 바를 수가 없어요ㅠ\n2. 너무 인위적임\n발랐을 때 뙇! 티나서 저한텐 안어울리더라구요ㅠ(옅은 메이크업하는 편)",
    "text82": "혹she ~~~ boy시나료~?\n눈 밑에 슥슥 하긴 하는데 \n눈을 저렇게 떠야지만 보임 ㅎㅎ .. 사실 하나마나 별 차이가 없지만 그냥 하는중",
    "text83": "종이에 테스트했던 발색보다 엄청약해요..\n핑크끼도 많이 안돌아서ㅜㅠ\n재구매의사는 없습니다..ㅜㅜ",
    "text84": "처음산거는 펄이 가득했는데\n재구매한거는 불량인지 펄이 진짜 없어요.\n그냥핑크빛만 돌아서 아쉬워요",
    "text85": "정말 이름 그대로 울먹이는 눈가를 연출하기 좋아요!✨\n\n- 발릴 때는 촉촉하게 발리고, 슥 바르면 되서 엄청 편해요!\n\n- 지속력도 좋고, 번짐도 없어요!!",
    "text86": "펄이 얇게 잘 발려서 좋아요\n포인트로 사용하기에 아주 좋습니당!",
    "text87": "이게 액상형이라서 그런지는 모르겠는데 뚜껑이 위쪽으로 세워서 보관하는데 사용전에는 붓이 마른느낌이여서\n한번 꾹 눌러줘야하는데 그때 뭔가 다 새버리는것 같아요 ,개인적으로 이거 좀 별로에요",
    "text88": "컬러그램 원래 좋아하는 브랜드라서 얘듀 사봤는데 얘는 그냥 그랬어요..ㅎ 단독으론 절대 안바름!!",
    "text89": "은은하게 영롱하다고 해서 구매햇는ㄷㅔ\n그냥 한듯만듯이에요..\n그리고 시간이 지나면 요플레? 현상처럼(입술에 그거)\n눈꼬리에 뭉쳐있어요",
    "text90": "이제품 제가 처음나왔을때\n샀고 재구매한건데 이번에\n불량인지 펄이 안들어있어서ㅠㅠ\n리뉴얼된건지 불량인지 너무 속상",
    "text91": "반짝임 넘 좋고 좋은데 리퀴드 제형이라 그런지 여러번 덧칠하면 밑에 바른 파데나 섀도우가 약간 물 먹은것 처럼 되면서 지워지는 경향이 있는거 같아요! 여러번 덧칫하지않고 원샷 원킬로 바르는게 중요할득요",
    "text92": "이 제품은 유명해서 한번 사봤는데 화장다하고 애굣살에 바르면 진짜 이쁘게 발라져서 너무 좋아요!!",
    "text93": "자연스러운 펄감이 우선 마음에 들구요. 지속력도 기대이상 입니다.",
    "text94": "빨리 굳고 잘 안지워지구 잘 안 번지구 예쁘구 좋아용 얼굴에 포인트 줄 곳 잘 알고 메이크업 하면 진짜 좋을거 같아용",
    "text95": "생각보다 펄감보다 색감이 진해서 손이 잘 안가네요ㅜㅜ\n넘나 핑쿠핑쿠",
    "text96": "테스터해보고 영롱한색상이 예뻐서 사게되었는데 잘 지워지지 않고 지속력이 하루종일가 너무 마음에들어요",
    "text97": "화이트 보단 핑크가 훨씬 나을 것 같아서 샀는데 단독으로 바르는 것 보단 애굣살 메이크업 다 하고 마무리로 바르는데 젤 예뻐용",
    "text98": "사용하기 편하고 다음에도 구매할생각입니다. 사용하기 편하고 다음에도 구매할생각입니다.",
    "text99": "처음 써보는데 얇고 쉽고 간편해서 자주 손이가는 아이템이에여 ㅎㅎ 굿굿 최고",
    "text100": "아직도 사용포인트를 모르겠어요 ㅎㅎ.. 바르는순간 웜해져서 ㅠ 손이 잘안갑니다….",
    "text101": "생각보다 손이 안가여ㅠㅠ 핑크베이스 색감이 보여서 언더에 바르면 펄감이 아니라 핑크색 베이스가 더 눈에 보임!!",
    "text102": "너무 예뻐요...저렴한 가격에 퀄리티...촉촉하게 발리면서 발색도 좋더라구요!!!꼭 사세요...",
    "text103": "세상 너무 예뻐요..영롱 그 자체... 애교살에 그리면 진짜 울먹 메이크업 끝.. 요거 해주고 안해주고 차이 너무 예뻐요..",
    "text104": "생각보다 유용하게 쓰이진 않을 듯 섀도우에 있는 펄 쓰는 게 훨씬 더 잘 보이는 거 같아요",
    "text105": "딱 세일하길래 구매해봣어여 은색도 이쁘긴한ㄷ 핑크가 더 실용적일거같아서 구매햇어여",
    "text106": "사용하기 편해요 다음에도 구매 사용하기 편해요 다음에도 구매",
    "text107": "지속력이 생각보다 좋았어요! 부드럽고 반짝이도 과하지 않게 적당히 반짝여서 아주 잘샀어요~",
    "text108": "바르는 팁이 붓펜 아이라이너처럼 되어있는데 그래서 더 좋은 것 같아요. 그리고 진짜 막 뽝 발리는게 아니라 차르르 자연스럽게 바를 수 있어서 양조절도 쉽고 그래서 쌓아주기도 좋아요. 진짜 곧 울 것 같은 너낌~ 울어도 되나요??ㅎㅎ",
    "text109": "발림성 이나 팔 감이 예뻐서 구입하게되었는데 지금까지 계속 해야 사용하고 나니까 굉장히 좋은거 같아요 여기 브랜드 거는 잘 제품을 만드는 거 같아요",
    "text110": "발림성도 좋고 펄난도 예뻐서 계속 사용하고 있어요 그리고 부드럽게 그려져서 좋은거 같아요 지송 역도 꽤 있는 편입니다",
    "text111": "핑크펄인데 오묘하니 이뻐요.\n바르기에도 쉽고 마르면 픽싱되서 유지력도 좋아요!",
    "text112": "엄청 부드럽게 발려요 그녕 일반 붓아이라이너인데 색만 다른느낌입니당 케이스도 이뿌네요 ㅎㅎ",
    "text113": "정말 제가 찾던 제품입니다 정말 어렵게 구했어요 하나 다 쓰고 다시 구매해서 사용하는 겁니다 폴드 자연스럽고 은은한 것이 유지력이 꽤 좋아요",
    "text114": "핑크색펄인데 뭔가 연보라 빛도 돌면서 오묘해요.\n픽싱되면 진짜 안지워져요!\n바르기도 쉽고 만족합니다!",
    "text115": "쿨톤이라 1,2호 다 너무 잘쓰고 있어요\n핑크빛이라 넙옙흐네요,,",
    "text116": "1호는 화이트에 은펄이였는데\n2호는 기본 핑크베이스라서\n조금더 여성스럽게 연출됩니다.",
    "text117": "촉촉하고 폴 감이 정말 예뻐요 매장에서 테스트해 보고 너무 예뻐서 바로 구입했어요 완전 득템했네요",
    "text118": "손등 발색이 예뻐서 샀는데, 사자마자 아.. 괜히샀나ㅜ 했단 말이에요???\n근데 진짜 짱 예뻐요!!!\n\n쓰기 전에 펜 안에 들어있는 볼이 글리터 액을 한 번 섞어줘야돼서 꼭 흔들어 써야되고\n같은 자리만 너무 덧바르면 섀도우가 벗겨진다는 거만 신경쓰면 진짜 초롱초롱촤랑촤랑 짱 예뻐요ㅠㅠㅠ\n\n이거 베이스로 깔고 위에 작은 글리터, 그 위에 큰 글리터 얹는데 짱 예뻐요!!\n리퀴드 글리터는 안 예쁠 것 같아서 안 썼었는데 이번에 눈 뜨고 다른 제품들도 찾아볼 것 같아요ㅎㅎㅎ",
    "text119": "매장에서 테스트하고 이거다!!!하고 구매했던 제품\n처음에는 무슨 물같은 게 나와서 당황했지만 좀 눕혀서 휴지에 꾹 눌러야한다는 설명 보고 했더니 반짝이가 나오기 시작\n진짜 개애애애이쁨\n언더 마스카라까지 하고 눈 밑 완전 바짝 칠하는데 울먹하는 것같고 진짜 ㄹㅇ 개이쁨\n쿨톤 분들은 2호 핑꾸 추천~><",
    "text120": "올영에서 테스트 했을땐 이정도는 아니였는데 발색이 그냥 아예 안돼요 … 처음 쓰는건데 한 한달은 이미 쓴것 같은 발색력.. 그리고 발색이 안좋아서 계속 덧바르다 보면 밑에 해둔 베이스가 벗겨지면서 지저분해져요.. ㅠㅠ 컬러그램 애굣살 라이너 쓰는데.. 어떻게 자기 회사꺼랑도 이렇게 궁합이 안좋을수가 있지? 싶어요 …. 컬러그램 쉐딩 스틱도 사보고 음영라이너도 사보고 틴트도 사고 만족해서 구매한건데 너무너무 실망이에요ㅠㅠ",
    "text121": "한줄평: 리퀴드 타입이라 픽싱이 잘 되는 점은 좋으나 색상이 아쉬워요.\n\n장점:\n- 픽싱이 되면 번짐이 없고 반짝이가 떨어지는 일도 없음\n\n단점:\n- 23호 갈웜딥 피부 기준 색상이 안 어울림. 제 피부는 애교살에 밝은 색이 안 어울려 항상 살짝 어두운 핑크/코랄 펄을 사용하는데 2호는 너무 밝아요..",
    "text122": "전 참 컬러그램이라는 브랜드를 좋아합니다.\n접근성도 좋고 가격도 저렴하고 세일도 자주 하고 색도 예쁘고 다양하게 잘 뽑고 제품력도 좋고.. 정말 괜찮은 브랜드라고 생각해요. \n그리고 그런 컬러그램에서 글리터 라이너가 나왔다니 너무 궁금해서 안 살 수가 없었습니다.\n전 약간 애교살 집착광공이라 애교살에 쓸 수 있는템을 갈퀴로 쓸어모으는 중인데요.. 예를 들면 싱글, 스틱, 리퀴드, 크림 등 다양한 제형의 섀도우나 하이라이터라던가. 그런데 펄 없는 약간 로지빛이나 핑크색감의 아이라이너는 가지고 있어도 펄이 들어간 라이너는 써본 적이 없어서 너무 궁금했어요.\n처음에는 잘 안 나오길래 뭐지? 싶었는데 몇 번 흔들고 슥슥 그으니까 잘 나오더라구요. 자연스럽고 은은하다기보다는 티가 팍팍 나고 화려한 느낌으로 영롱하고 예쁜 펄이라고 느꼈어요. 전체적으로 쓰는 것보다는 딱 포인트 주고 싶은 부위에 좁게 쓰는게 더 좋았어요~",
    "text123": "한 달 사용 리뷰입니다:)\n\n배송 온 뒤로 계속 사용하고 다니는데요!\n\n친구들이 어떤 제품이냐고 물어보기도 했고,\n항상 바르고 다녔어요!\n\n그리고 수정할 때도 발랐구요!!\n\n수정할 필요는 없긴 한데 그래도!\n이쁘자너요!\n\n다쓰면 재 구매 각이에요",
    "text124": "그냥 싱글 섀도우나 스틱글리터는 자주 볼 수 있고 젤리 글리터, 크림 섀도우 등등은 그래도 꽤 종종 보이는데 이런 아이라이너 형태의 펄이라니 신기하고 신선해서 구매했어요!\n컬러그램이 워낙 애교살템도 잘 만들고 펄 맛집이기도 해서 믿고 구매했습니다 ㅎㅎ\n처음에 받아보고 써보려고 할 때에는 안 나오길래 ? 뭐야?? 불량인가??? 했는데 몇 번 흔들고 꾸욱꾸욱 하니까 잘 나왔어요! 이런 타입이 처음이라 서툴렀습니다..ㅎ\n색상은 약간 로즈핑크 + 실버 느낌?? 이름처럼 울먹한 느낌 제대로 내주는 컬러입니다. 울먹거리는 색감도 살리고 영롱하게 반짝거리기도 해서 애교살 전체보다는 속눈썹 바로 밑에 좁은 부위에 세밀하게 발라주기 좋았어요. 그리고 그렇게 사용하는 게 가장 예뻤습니다. 속눈썹 바로 밑 부분에 발라주면서도 그 동공, 눈 중심 부위에 집중적으로 발색하는게 개인적으로 더 취향이었어요.",
    "text125": "글리터 펜 아이라이너가 그러하듯 엄청 나오진않았지만\n저만 알수있는 반질반질함이 남네요\n결대로 자잘한 펄이 보이는게 신기합니다",
    "text126": "은은한 반짝임이 있어서 데일리로 쓰기 좋음 \n\n후기보니 사람들은   물탄 느낌에? 글리터? 느낌을 많이 받았으나\n\n나 글리터!!!!! 이런 느낌이 아닌  진짜 제가 찾고 있었던\n은은한 글리터..\n펜타임이라 가지고 다니기도 좋다..",
    "text127": "애교살에 포인트로 주기 좋아요 \n양조절 쉽지 않지만 잘만하면 예뻐요",
    "text128": "애교살 그리고 애교살에 포인트로 은은하게 사용하고 있어요 \n\n굳이 단점이라 하자면...처음 사용했을 때보다 잘...안나옴ㅠ",
    "text129": "은은하게 펄이 올라가요 다만 이게 잘 나올때도 있고\n안나올때도 있어서 많이 흔들어 줘야해요 \n음 재구매의사는 쓰읍",
    "text130": "농협으냉\n디자인부터 일단 너무 이쁘네요 완전\n슈화도 존예탱 .",
    "text131": "패키지도 이쁘고 색도 이쁘긴 한데 매장에서 발색한 거 만큼 발색력이 좋지는 않네요 ㅜㅜㅜㅜ 색은 이쁩니다!!! 뭐랄까 연하게 화장하시는 분한테는 괜찮을듯",
    "text132": "많이 티가 나지 않지만 바르지 않았을 때보다 촉촉해 보여 더 좋습니다.",
    "text133": "애교살라이너하면 주름에끼이는데 요거는 그런걱정도없고 예쁘게반짝반짝해용 아주괜찮고 저렴하고 재구매의사있습니다 🤗🤗",
    "text134": "1호는 매장에서 테스트 했을때 사이버틱한 느낌이 강하고 은펄색상이라 별로 안끌려서 2호 테스트 해봣는데 넘 예뻐서 바로 구매햇어요😃\n따봉눌러주세요😻👍",
    "text135": "처음에만 핑크색이 나오고 금방 펄만 나와여\n그리고 약간 벗겨지면서 굳는 스타일이에여",
    "text136": "품절이 많이 되어서 어렵게 구입했는데 만족합니다. \n사진은 새것이라 좀 물게 나왔습니다.",
    "text137": "브러쉬 형식이라 발림성도 매끄럽고 좋습니다. 다만 생각했던 만큼 핑크핑크하지는 않아요. 글리터도 화려하지 않구요. 글리터가 화려한 게 좋으시다면 1호가 더 반짝거리는 느낌입니다. 발색력이 아무래도 아쉽다는 생각이 드네요",
    "text138": "살짝 톡톡쓰 조아요 세일할때 쟁여요 다들 언제 또 세일할까아 궁금해요여",
    "text139": "이거 우연히 샘플테스트 하다가 넘 예뻐서 구매했는데 화려한 화장 하는날 쓰면 너무 예쁠 제품",
    "text140": "이쁘긴 진짜 이쁜데... 발색이.. ㅠ 진짜 엄청 흔들고 거의 거꾸로 세워놔야 발색이 잘돼요 이게 안나온다고 여러번 그을수록 애교살에 해놨던 베이스나 섀도우 가 다 벗겨지고 오히려 반짝이는 나오지 않거든요ㅠㅠ 그냥 거꾸로 세워놓고 보관하는게 편해요ㅠ",
    "text141": "😆좋았던 점\n- 지속력이 대박입니당 비벼도 안번집니당\n- 바를때마다 펄이 쪼끔씩 나와서 조아용\n   한번 바를때 많이 나와버리면 수정하기 힘든데 이건 \n   두번 세번 바르면서 양조절할수있습니당\n- 펄이 너무 이뻐용 완전 반짝반짝 영롱한펄이에용🫢🫢\n\n🥲아쉬운 점\n- 모델사진에서는 약간 핑크빛도 돌아서 핑크색펄느낌인줄                    알았는데 그냥 투명한 펄느낌입니당\n\n눈밑애굣살 강조하고싶으신 분들은 한번 사서 써보시길 추천드립니당",
    "text142": "살짝만 발라도 은은하게 잘 돼서 정말 이쁘게 글리터가 팬이 되고 비싸지도 않고 만원에 행복에 구매했네요 친구도 이거를 사용하고 있더라구요 굉장히 인기가 많고 색감이 너무 이뻐서 다음에도 또 쓰려구요 지인들에게 추천해야지 글리터가 이렇게 자연스러 올 수가 없어요",
    "text143": "모델이 마음에 쏙 듭니다 !!발색도 좋아용 ㅋㅋ 베리굿굿ㅎㅎ",
    "text144": "매장에서 손등에 테스트해보고 구매했는데 집에 와서 보니 펄이 실버라서 좀 당황스러웠어요. 액체때문에 흔들어서 사용해ㅇㅑ해요.",
    "text145": "눈을 자주 비비는 타입이라 구매해봤는데 제가 조금 바르기도 했고 화장 지우기 전에도 눈을 비볐어서 거의 안 남아있긴 했지만 좀 더 꾸준히 사용해보면 좋을 듯 하네요~!",
    "text146": "그리기가 좀 섬세하게 그릴수는 있고 펄도 이쁘게 표현되는데 다만 번짐이 있고 주름에 끼어서 잘 손이 안가네요ㅠㅠ 아마 좀 촉촉한 타입이라 그런거 같아요ㅠㅠ",
    "text147": "발림성이나 색은 마음이 드는데 번짐이나 끼임이 제 눈은 빨리 일어나서 아쉬워요ㅠ",
    "text148": "영롱하게 빛나는게 너무 마음에드네요~! 발삭이 잘되고 삭상이예뻐요~!",
    "text149": "눈밑에 바르려고 샀어요\n티가 많이 나진 않는데 오래 지속되는게 좋아요\n바를때 약간 시원해서 기분 좋아요",
    "text150": "재입고 될 때까지 기다렸다가 대입고 될다는 소식을 듣고 구매했어욤!\n\n상품이 올 때 너무 추웠나 잘 안나오길래 \n기다렸다 사용했는데\n잘나와요!\n\n역시 구매하길 잘 한느낌이에요!\n\n애교살에 딱 해주기 좋네요",
    "text151": "촉촉하게 발리고 펄이 너무 예쁜 장점이 있지만 지속력이 좀 아쉬워요",
    "text152": "너무 과하지 않고 적당히 반짝거려서 좋아요\n화려한 발색을 원하면 다른 제품추천\n많이 바르면 약간 뭉침있음\n클렌징할때 아이리무버 사용해야함\n무난하게 데일리템로 좋음",
    "text153": "위에는 TMI이니 귀찮거나 바쁘신 분들은 💖장점💝부터 봐주세여\n\n여신 강림에서 광고한 컬러그램...\n여신 강림이 나온지는 꽤 됐지만 다시 봐도 명작임요ㅋㅋ 컬러그램은 그냥 다 베스트 상품이에여..  고민하지말고 걍 사십쇼\n\n아닛 제가 이걸 예전에 샀는데 개조아서 학교에 이것만 들고 다녔거는요? 그래서 애들이 만 신기하다 그러고 이쁘다고 그랬는데 사라짐... 아무리 찾아도 안보여서 재구매 했어요ㅋㅋ\n\n원래 제가 제구매를 잘 안하는 타입에요. 왜냐하면 돈도 없는 학생인데 좋다고 그 상품만 계속 사용하기 보단 그 상품이 좋더라고 유튜브나 리뷰 보면서 그것보다 더 좋은 상품을 찾거든요. 저는 그게 더 효율적이라고 생각해서.. 근데 얜 무조건 재구매ㅋㅋ\n\n💝장점💖 goods\n타 상품과 비교\n- 씨스터앤 더블 이팹트 워터프루프 아이펜슬 06 베이비비치 <- 얘도 눈 언더에쓰는 제품인데 워터 프루프라 그런지 잘 안발리고 퍽퍽해요.. \n근데 컬러그램은 액체형이라 잘 발려요\n\n- 에뛰드 애교살 메이커도 컬러그램만큼 뛰어난 제품은데 애교살 라이너가 잘 안나와서 아쉬웠어요\n반먼에 컬러그램은 라이너는 없지만 글리터가 이름 그대로 영롱해서 진짜 이쁨요..\n\n일단 디자인 자체가 미쳤조 핑크색인데 반짝거리는... 거기에 브랜드 이름 빡 적혀있구💝\n이게 붓은 붓인데 약간 가닥가닥씩(?)  되어있는 제품이에요\n액체형이라 바르기도 쉽고 관리하기도 편리합니다!\n애교살에 바르면 좋아요 눈두덩이에 발라도 딱히 상관은 없어요\n02울먹 반짝은 핑크빛이 돌고 01은 약간 투명 반짝? 흰색 반짝? 인것 같아요\n세일을 길고 오래해서 갈때마다 세일하는 걸 봐여\n처음엔 액체인데 가만히 나두면 코팅(?)  되듯이 굳어서 좋아여\n수정 화장하기에도 편해요\n지속려은 엄청 오래가여\n촉촉해서 건조하지도 않아요!\n펜슬타입이라 들고 다니기도 편해요\n특히 학교에 가져가면 개꿀\n\n\n💙단점💚\n이게 단점 아닌 단점인데 갈때마다 품절이거나 제고가 1개? 남은거 건져와서 구하기가 좀 여려웠어요ㅠㅠ\n\n피부가 잘 안먹었는데 그 위에 계속 덧바르면 반짝이가 뭉치면서 벗겨져요..",
    "text154": "전 솔직히 기대 안 했지만 그 정도인거 같아요\n- 반짝임: 솔직히 티가 별로 안 나요 ( 세게 누르고 여러번 해야지 반짝이가 보이고 붓 앞쪽은 티가 안 나더라구요 )\n- 후기: 솔직히 돈이 아까웠어요 애교살에 살짝 보이는 정도로 쓸 수 있어요",
    "text155": "올리브영 매장에서 구경하다 발견한 띵템^^\n아니 발색해보았는데 너무너무 예쁘더라구요\n그리고 간편하게 사용하는 제품들 가방쏙템 진짜 좋아하는데\n이 제품이 딱 그런 스타일... 내 마음에 쏙드는 제품!\n우선 두가지 색상 다 마음에 들었지만\n쿨한느낌이 어울리지 않아서 핑크빛 울먹반짝으로 구매했어용\n진짜 펄 너무 은은하고 자연스럽게 예쁘구요\n바르고 나면 진짜 순정만화 여주마냥 울먹거리는 너낌..\n그런데 손등에 발색했을 때 보다 실제로 눈에 발색하면\n그렇게 핑크빛이 찐하지는 않아요! 오히려 자연스러운??\n그리고 단점이라고하면 파데 두껍게 올리거나 섀도우하면\n좀 밀리는 감이 있어요 그래서 뭐든 연하게 하고 올려야함\n그래도 이거 하나로 애굣살 완성 가능하고\n보부상러의 가방에 작고 알찬 역할을 해주어서 좋다는!!\n수정용으로도 추천합니다~~~",
    "text156": "올리브영 매장에서 구경하다 발견한 띵템^^\n아니 발색해보았는데 너무너무 예쁘더라구요\n그리고 간편하게 사용하는 제품들 가방쏙템 진짜 좋아하는데\n이 제품이 딱 그런 스타일... 내 마음에 쏙드는 제품!\n우선 두가지 색상 다 마음에 들었지만\n쿨한느낌이 어울리지 않아서 핑크빛 울먹반짝으로 구매했어용\n진짜 펄 너무 은은하고 자연스럽게 예쁘구요 \n바르고 나면 진짜 순정만화 여주마냥 울먹거리는 너낌..\n그런데 손등에 발색했을 때 보다 실제로 눈에 발색하면\n그렇게 핑크빛이 찐하지는 않아요! 오히려 자연스러운??\n그리고 단점이라고하면 파데 두껍게 올리거나 섀도우하면\n좀 밀리는 감이 있어요 그래서 뭐든 연하게 하고 올려야함\n그래도 이거 하나로 애굣살 완성 가능하고 \n보부상러의 가방에 작고 알찬 역할을 해주어서 좋다는!!\n수정용으로도 추천합니다~~~",
    "text157": "유튜버 지승님꺼 보고 예뻐서 구매했어요!\n영상에선 발색이 강해보였는데 막상 제 눈에는 울먹메이크업이라고 하기엔 살짝 발색이 아쉽네요 ㅠㅠ 눈 끼임도 심해용\n자연스럽게 글리터 사용하고싶으신 분들에게 추천합니다!\n리뷰쓰는 현 시점에선 판매가 종료했다니까 또 기분은 좋은..ㅎ",
    "text158": "세일하갈래구매했어요 자연스럽고 좋아용! 잘쓸게용  세일할때잘샀우영",
    "text159": "붓으로 이게 되는지 정말 놀랐어요..다들 이거 사세요𐨛𐌅𐨛𐌅𐨛‎𐨛𐌅𐨛𐌅𐨛‎𐨛𐌅𐨛𐌅𐨛‎𐨛𐌅",
    "text160": "잉 ㅠㅠ 나 컬러그램 평소에 잘 쓰는데요.. 라이너 제품은 다 별로에요ㅠㅠㅠ 잘 맞으시는 분들도 계시겠지만 일단 전 비추요.. 다이소 꺼 ㅅㅏㅅㅔ요……",
    "text161": "지속력 있긴 한데 액체라 좀 굳는 느낌?\n하지만 이쁘고 영롱해요 펄이 작아서 굿",
    "text162": "꿀조합 알려드림 컬러그램 애교살 메이커 쿨톤이랑 쓰면 더 예뻐용 쓰시기 전에 흔들어주시고 써야대요\n 두번째 사진에서 위에가 울먹반짝이고 밑에가 애교살 메이커 쿨톤이 에용",
    "text163": "펄이 작아서 마음에 들지만 생각보다 발림성이 좋지 않아요 재구매 하지않을 듯",
    "text164": "글리터 성애자 인데요\n사용하기 편리할 것 같아서 덥석 구매했습니다\n많이 부담스럽지 않게 표현됩니다\n은은해요\n첨부사진 아래쪽이 2호입니다",
    "text165": "펄 내용물 발색이 좀 답답하게 나와요\n그래서그런지 발색이 약하게 느껴집니다",
    "text166": "오프라인 매장에서 직접 테스트해보고 구매하였습니다. 딱 안 부담스러운 울먹 색상인 것 같아서 좋아요! 데일리~화려한 메이크업까지 다 잘어울릴 것 같은 색감입니다. 펜슬타입이라 애교살 메이크업하기에도 편리하고 다른 섀도우형 글리터처럼 파우더가 깨질 염려가 없어서 좋은 것 같아요.",
    "text167": "일단 매장에서 테스트하다가 너무 예쁜 것임? 그냥 그 자리에서 바로 사고 나왔는데 한 지금 1-2달? 아닌가 아무튼 그 정도 썼는데 지속력은 어쩔 수 없이 시간이 많이 지나면 베이스랑 뭉쳐용ㅜㅠ 그거는 수정화장 해주면 상관 없어서 은은하고 반짝하고 사이즈도 펜슬형이라 가지고 다니기에 너무 편해요 특히 저는 보부상도 아니라 작은 파우치 안에 다 들어가야 편한데 펜슬형태라 너무 좋음.. 그냥 막 그어도 블링블링... 하지만 쓰고 물티슈나 휴지로 한 번 닦아줘야해여! (아니면 베이스에 막혀서 잘 안 나와여!<- 그래도 닦으면 바로 잘 나와요! 물티슈는 좀 손에 그어야함 물기때문에!) 저는 꽤 만족!!♥♥ 재구매 의향 커요",
    "text168": "원래 사용하던 글리터가 있는데 가격이 저렴해서 구입해서 사용중이었는데 좀 부자연스러워서 후기 찾아서 산거보단 그냥 테스트해서 구입했는데 색이 1호보단 훨씬 자연스러워서 너무 좋네요. 금액도 나쁘지 않고 펜으로 되어있어서 면봉 사용 안해도 되서 좋더라구요, 두께도 너무 두껍게 발리지않아서 좋아요. 눈의 쌍커풀이 속쌍이라서 원래 기본적으로 눈화장이 많이 번지는편인데 이건 아침에 출근할때 해도 퇴근때까지 번지지도 않아요. 색도 얼굴이 생기 돌아보여서 흰색보다 자연스러운 메이크업 연출 가능해요. 글리터는 앞으로 다 쓰면 이거 계속 사용할거같아요.색감은 약간 손에 발랐을땐 좀 많이 핑크핑크하지 않나 했는데 얼굴에 하면 손보단 생각보다 튀지않아서 자연스럽구요. 분위기에 따라 메이크업하기위해 1호도 구입할까 고민중이에요",
    "text169": "제가 좋아하는 브러쉬타입의 글리터로 사용할수있는 제품이라 맘에들었습니다 \n요즘 다 팁이 큰 글리터들이 많이나와서 사용하기에 양조절이 안되서 불편했는데 \n라이너라  싹 발리는 느낌이 좋고 펄감이 강한편은 아니지만 딱 적당히 발리는게 좋았습니다!",
    "text170": "제가 좋아하는 브러쉬타입의 글리터로 사용할수있는 제품이라 맘에들었습니다 \n요즘 다 팁이 큰 글리터들이 많이나와서 사용하기에 양조절이 안되서 불편했는데 \n라이너라  싹 발리는 느낌이 좋고 펄감이 강한편은 아니지만 딱 적당히 발리는게 좋았습니다!",
    "text171": "액상형태이다보니 촉촉하고 발림성은 좋으나 지속력은 잘 모르겠어요. 무엇보다 양이 너무 창렬인것 같아요 ! \n\n제품명 처럼 울먹반짝한 느낌은 있어요 \n청순하게 한듯 안한듯 메이크업 좋아하시는 분들이나 한번 쯤 호기심에 구매 원하시는 분들께 추천합니다 !",
    "text172": "음... 용량이 너무 창렬이에요 ! ! !\n그리고 잘 못 바르면 제품은 발리지도 않고 눈아래 바른 섀도우가 지워집니다.. \n제 똥손이 문제인가요  ?? \n\n그래도 한듯 안한듯 막발라도 괜찮고 청순한 느낌으로 예쁘긴 합니다.\n(티 나는 제품 좋아하시는 분들은 구매 X)",
    "text173": "처음에 너무 안나와서 불량품인줄 알았는데 몇번 흔들면 잘 나와요. 눈물때문에 눈화장이 잘 지워지는 편인데 이건 마지막까지 남아있어요. 숨은 꿀템을 발견한 기분입니다.  두껍게 바르시는 것보다 얇게 한줄 올리는게 훨씬 자연스럽고 예뻐요",
    "text174": "사실 처음 사용할 때에는 너무 글리터가 안 묻어나와서 불만이었는데 좀 사용하고 나니 글리터가 적당히 나와서 만족스러워요.\n액체라 밀리거나 뭉치는 현상은 있어요. 그런 현상이 있다보니 대충 붓을 눕힌 상태로 찍어바르는데 붓으로 그리는 것보다 더 찐하고 예쁘게 잘 발리는 것 같아요. \n붓을 가로 비슷하게 눕혀서 찍으신 이후에 붓으로 라인 조금씩 정리해주시면 사용하기 편하실 것 같아요!!",
    "text175": "🍀한달후기\n눈물 그렁그렁 효과를 준다해서 ㅎㅎ 나도 여자라고 발라보았는데 나쁘지 않더라구요? 그렁그렁까지는 모르겠고 일단 화장을 열심히 했구나 하는 걸 주고~여성스럽긴해요! 근데 한달 조금 지났는데 내용물이 안나와…이리 짧단 말인가..진짜 별로 안썼는데 겁나 흔들어도 안나와..",
    "text176": "<<< 한달 사용 리뷰 >>>\n\n화려한 반짝임 X\n여리여리한 반짝임 O\n\n완전 블링블링한 반짝임이 아니라\n화려한걸 원하셨던 분들께서는\n조금 아쉬울수도 있을 것 같아요.\n\n허나!!! 여리여리한 느낌내기에는 좋습니다.\n\n특히 눈 아래 점막 가까이 톡톡 올려주면\n살짝 울먹촉촉? 느낌나서 예쁘더라구요...!\n(사진찍으면 티 안남, 실물에서만 보일정도)",
    "text177": "1번보다 덜 부담스럽고 제 취향이에요. 근데 덜 튀는 걸 좋아하면 당초 이런 반짝이 말고 쉬머펄 정도에서 끝내는 것이 더 맞는 것 같기도... 그래도 사니까 가끔 이쁘자 하면서 써주게 됩니다. 섀도나 다른 제형 애교살템보다는 훨 오래가고 좋아요.",
    "text178": "아니 용량이 가격대비 너무 창렬인것 같아요 ! \n엄청 은은하게 발색되서 자기만족에 가까운 글리터라고 느낄수 있어요. 근데 이름처럼 뭔가 울먹거리는거같고 예쁘긴 예뻐요 \n\n\n덧칠하면 섀도우가 벗겨지고 뭐라 설명해드려야할지.. 덧칠할수록 뭉친다고 해야하나.. \n\n아래속눈썹 바로 밑에 바르면 예쁘긴 근데 또 예뻐요 ! \n원래 속눈썹에 가까이 글리터 바를수록 답답해보이잖아요 근데 그렇지 않아서 좋은데 아무리 생각해도 가격대비 용량 문제있어요.",
    "text179": "바르는 것 자체는 편하고 잘 사용하면 발색이 은은하고 예쁘지만... \n지속력 있게 바르긴 어려웠어요.\n몇 번씩 덧칠해야 핑크 기운이 좀 감돌아서 덧칠하니까 집밖 나서는 순간 필름처럼 벗겨지고 자기들끼리 뭉쳐서 애교살에 눈꼽 묻은..;; 것 같았어요ㅠ",
    "text180": "올영에서 테스트해보고 단박에 반해서 구매함★\n\n펄땡이가 크지 않고 작고 챠르르~한 반짝임이라\n이름 그대로 울먹반짝임임 ㅜㅜ\n눈 바로 밑에 발라주면 은은~하게 반짝이면서\n메이크업의 완성도를 2% 더 올려주는 느낌이랄까?\n눈을 2% 더 예쁘게 만들어주는 느낌이랄까?\n\n자연스러운 메이크업에 포인트 주기로도 좋고\n화려한 메이크업에 플러스로도 좋아서\n손이 잘 갑니다!\n\n1번은 화이트 펄이라 쿨톤에게 찰떡이고\n제가 구매한 2번은 살구~피치~핑크빛이라\n웜쿨톤 상관없이 누구나 찰떡일 것 같아요!\n\n이제 곧 3번이 나올것같던데\n3번도 너무너무 궁금해지네요 ㅜㅜ\n\n컬러그램이 반짝이 제품을 너무 잘 뽑는 것 같아요!\n무엇보다 가격이 합리적이라 항상 좋음^.^\n\n그리고 요제품은 펜라이너라서\n아이라이너 위에 포인트로 같이 그려주기도 좋아요\n\n한마디로 휘뚜루마뚜루 여기저기 사용해도\n예쁘고 무난한 아이라는 말씀★\n3번 빨리 나와랑!!",
    "text181": "매장에서 손등 테스트 했을때 예뻐서 구매했는데 제가 구매한 게 불량인건지 손등에 그리면 잘 나오는데 눈 밑에 바르려고만 하면 안나오구요.. 심지어 바르다보면 눈 밑 베이스 메이크업이 돌돌 말려서 벗겨져요..색상은 예쁜데 너무 발림성이 안 좋아요..",
    "text182": "패키지와 상세페이지가 너무 영롱해서 구매했어요. 발림성이 부드러워서 사용하기 편했고 오랜 기간동안 사용해도 붓이 갈라지거나 굳지 않아서 좋았어요. 대신 생각보다 발색력이 약해서 존재감이 많이 부족했고 은은하게 사용하기 괜찮은거 같아요!",
    "text183": "이거 사놓구 2번인가 쓰고 안 써요ㅠㅠㅜ 애교살에 단독으로 올릴 거 아니면 섀도우 위에 바르면 섀도우 닦여서 지워집니다.. 다른 섀도우랑 레이어링 절대 안되니까 단독 사용하실 분들 아니면 피해주세요 발색은 인스타 울먹 메컵처럼 이뿌긴 해요",
    "text184": "## 색상이 너무 예뻐서 구매했습니다!\n일반 글리터 섀도우들은 아무래도 브러쉬도 필요하고 브러쉬 양 조절이나 그런 게 어려워서 한쪽은 많이 한쪽은 적게 이런식으로 많이 발려서ㅠ 애먹었는데 이 친구는 펜 형태라서 원하는 곳에 딱 비슷하게 양을 조절하기 편해서 좋았어요! 그리고 양이 많이 나오지 않고 조금씩 나와서 답답할 수 있지만 과해지지 않아서 좋았습니당!!\n두께는 상당히 얇아용!",
    "text185": "올리브영 구경갔다가 옆사람이 이거 테스터하는거 보구서 저도 구매했어요\n인기제품이었는지 초창기에는 없는 곳이 더 많았더라구요\n옛날에 숙취메이크업, 이갸리? 그런거라던지 물먹메이크업 이런거 할때 좋은 제품인것 같더라구요.\n아이라이너 제형이라 지속력은 낫벧~",
    "text186": "생각보다 빠르게 픽싱되서 후다닥 블렌딩 해줘야해요 생각보다 붉지 않아서 무난하게 쓰기도 좋고 한번 쓰윽해도 펄입자가 잘 묻어나서 좋아요 1호는 너무 실버틱해서 안샀는데 다음에 여유있을때 하나더 사도 나쁘지않을꺼같아요 가격도 도전해보기 좋은 가격이라 한번 사보기시 좋을꺼같아요",
    "text187": "다 좋은데 처음에 아무리 흔들어도 잘 안나오구요ㅠ 진짜 여러번 흔들어야 살살 나와요. 처음엔 너무 안나오길래 눈밑에 여러번 문질렀는데 공들여서 해놨던 베이스 메이크업만 벗겨졌네요ㅠㅠ 색상도 예쁘고 한번 발라놓으면 하루종일 가는데 진짜 발림성이 별로예요..용기가 개선됐으면 좋겠어요ㅠㅠ",
    "text188": "들고다니면서 수정할때 사용하기 좋고, 색상도 잔잔 은은하게 반짝여서 하이라이터 겸용으로도 사용할수 있어서 좋아요 \n근데 파운데이션 위에 사용하면 좀 화장이 벗겨지더라구요ㅜㅜ\n색상은 이쁜데 많이 바르면 밑에가 막 벗겨지니까 발색 잘 안올라온다고 여러번 덧바르면 그 부분만 지워놓은것 처럼 됩니다...\n여러분들은 조심해서 사용하시길 바래요 그래도 색상도 이쁘고 활용도도 좋아서 추천드립니다",
    "text189": "🤍 17호 여름 라이트 - 여름 뮤트 호환 가능 🤍\n\n시중에 나오는 글리터들 중에 꺼내 쓰는 리퀴드 아이라이너 처럼 붓타입, 봉타입, 실리콘 팁타입 등등 많았는데 쓰면서 열었다 닫았다 하면서 액이 금방 날아가는 느낌이고 붓이 갈라진다거나 양조절 하기 어려운 느낌이 컸는데 이렇게 라이너 타입으로 나와서 신기하기도 했고 사용하기 편할 것 같아서 바로 구매했어요!\n\n제가 구매한 색상은 2번 울먹반짝인데 핑크색감의 펄이 위주로 있어서 핑크 메이크업 좋아하시는 분들께 추천 드립니다 💓\n진짜 톡 하면 눈물 흐를 것 같은(?) 요새 유행하는 여리청초한 메이크업을 할 수 있었어요 🥹 붓이 얇다 보니까 확실히 점막 가까이 펄을 얹을 수 있다는 게 가장 마음에 들어요!\n손등에 발색하고 나서 하루종일 생활하면서 물로 여러 번 씻고 했는데도 펄감 남아있었어요! 지속력 좋은 것 같아요 :)\n가격도 저렴한 편이어서 구매를 망설이고 계신다면 완전 추천 드려요!",
    "text190": "테스터와 상품의 색상이 다른 이유가 뭘까요?\n올영 메이트로 근무한 적이 있어서, 테스터도 같은 상품 까서 만든다는 걸 분명 알고 있는데... 다른 리뷰를 참고해도... 신묘할 정도로 테스터의 발색이 쨍하네요.\n오래 사용해야 발색이 잘 되는 걸까요?\n육천번 흔들어줘야 하는 걸까요\n삼만명의 손을 거쳐야 하는 걸까요\n...\n상품 테스터는 어느 매장에 가든 영롱한 빛깔을 자랑하지만\n제 손에 들어온 상품은... 언제나... 묽습니다.\n...육만번만 더 흔들어서 사용해보겠습니다.",
    "text191": "사실 1번 색상을 가지고 있고,,, 1번이 너무 은색에 사이버전사,,,같은 느낌이 나서 손이 잘 안가고 있었는데 유튜브에서 1번보다 2번을 더 추천해서 사봤는데 완전 만족이에요!\n아무래도 핑크베이스라서 은은하게 울망한 느낌이나고 확실히 사이버전사,,느낌은 안나요! 애교살부위에 포인트줄때 간편하게 쓱 그릴 수 있어서 그게 제일 좋아요!\n웜톤이신분들은 1번보다 2번을 사세요!!!",
    "text192": "원래 사용하던 글리터가 있는데 가격이 저렴해서 구입해서 사용중이었는데 좀 부자연스러워서 후기 찾아서 산거보단 그냥 테스트해서 구입했는데 색이 1호보단 훨씬 자연스러워서 너무 좋네요. 금액도 나쁘지 않고 펜으로 되어있어서 면봉 사용 안해도 되서 좋더라구요, 두께도 너무 두껍게 발리지않아서 좋아요. 눈의 쌍커풀이 속쌍이라서 원래 기본적으로 눈화장이 많이 번지는편인데 이건 아침에 출근할때 해도 퇴근때까지 번지지도 않아요. 색도 얼굴이 생기 돌아보여서 흰색보다 자연스러운 메이크업 연출 가능해요. 글리터는 앞으로 다 쓰면 이거 계속 사용할거같아요.색감은 약간 손에 발랐을땐 좀 많이 핑크핑크하지 않나 했는데 얼굴에 하면 손보단 생각보다 튀지않아서 자연스럽구요. 분위기에 따라 메이크업하기위해 1호도 구입할까 고민중이에요",
    "text193": "저 이거 진짜 잘 사용하고 있어요 원래는 스틸라 섀도우를 애교살 글리터로 사용하고 있었는데 진짜 그거 이길만큼 좋아요. 스틸라꺼는 따로 면봉을 준비해서 양조절해서 사용해야해서 좀 불편한 면이 없지 않아 있었는데 이거는 그냥 슥슥 바르면 되니까 좋아요 팁이 붓펜처럼 되어있다보니까 얇아서 애교살이 막 펄 범벅이 되고 그렇지 않다보니까 메이크업 시간도 절약되고 좋아요 진짜로.",
    "text194": "제가 이 제품에 대해 할말이 좀 있어서 이렇게 나눠서 적어봐용!\n\n✔️장점\n❤️컬러가 눈 밑에 바르면 예쁠 것 같은 컬러라 예쁨\n❤️한 번 픽싱되면 번지거나 지워지는 일 잘 없음\n\n✔️단점\n🖤단독 발색은 괜찮지만, 섀도우 위에 바르면 섀도우가 닦여나가는 걸 볼 수 있음 .. (최고 단점)\n🖤너무 묽어서 말리는 게 번거로움",
    "text195": "후기에 혹평이 넘 많았는데..\n매장가서 손등테스트를 해보니 너무 예뻐서 일단 구매해 왔어요🥳\n막상 눈밑에 쓰니 역시 발색이 약하네요 ㅠ\n슥슥 그리기보다 톡톡톡 찍어내듯이 바르니 그나마 발색이 되네요 ㅎㅎ\n그리고 수정액(?)처럼 소리가 나서 일단 막 흔들고 써주곤 있습니다 😅",
    "text196": "🤍 17호 여름 라이트 - 여름 뮤트 호환 가능 🤍\n\n시중에 나오는 글리터들 중에 꺼내 쓰는 리퀴드 아이라이너 처럼 붓타입, 봉타입, 실리콘 팁타입 등등 많았는데 쓰면서 열었다 닫았다 하면서 액이 금방 날아가는 느낌이고 붓이 갈라진다거나 양조절 하기 어려운 느낌이 컸는데 이렇게 라이너 타입으로 나와서 신기하기도 했고 사용하기 편할 것 같아서 바로 구매했어요!\n\n제가 구매한 색상은 2번 울먹반짝인데 핑크색감의 펄이 위주로 있어서 핑크 메이크업 좋아하시는 분들께 추천 드립니다 💓\n진짜 톡 하면 눈물 흐를 것 같은(?) 요새 유행하는 여리청초한 메이크업을 할 수 있었어요 🥹 붓이 얇다 보니까 확실히 점막 가까이 펄을 얹을 수 있다는 게 가장 마음에 들어요!\n손등에 발색하고 나서 하루종일 생활하면서 물로 여러 번 씻고 했는데도 펄감 남아있었어요! 지속력 좋은 것 같아요 :)\n가격도 저렴한 편이어서 구매를 망설이고 계신다면 완전 추천 드려요!",
    "text197": "최근 컬러그램 브랜드가 영롱하니 예뻐서 구매했어요. 저는 쿨톤이라서 02울먹반짝을 선택했고 패키지가 오로라처럼 예쁘더라고요. 저는 애교살에 진심인 사람이라서 애교살이나 눈두덩이에 바르기 좋고 생각보다 발색이 약해서 살짝 아쉽더라고요. 그래도 데일리하게 사용하기 좋은 것 같아요.",
    "text198": "저는 이거 리뷰에 악담이 너무 많아서 걱젇ㅇ했는데 그래도 색이 너무 예뻐서 그냥 에라 모르겠다 하고 질렀거든요 근데 생각보다 색도 너무 예쁘고 열심히 흔들면 잘나오더라구요 여름라이트 핑크 잘받는 분들 이거 사서 애교살에 바르세여 넘 예뻐요 근데 단독으로 보다 이것저것 같이 바르면 조화롭게 더 이쁘더라구요 !!",
    "text199": "I was quite disappointed with this product. I thought the color would shine more but it's very light. Perhaps if you have lighter skin, it will show up better. I won't buy this product again.",
    "text200": "일단 스틱형으로 보관및 파우치에 가지고다니기 용의한 점에서 사실 구입을 희망하게 되었습니다. 또한 글리터 색상과 발색또한 영롱하고 정말 눈물같은 반짝임을 주어서 마음에 들었어요! \n\n정말 딱 적당히 분홍끼가 도는 눈물같은 느낌의 글리터입니다. 사용하기도 간편하고 편리해서 좋아요~\n애교살에 가볍게 발라주기 좋은 제품인듯합니다!\n\n하지만 단점이 있다면 눈두덩이나 눈앞머리 같은부분은 컨트롤해서 발라주기가 어려워요ㅠ 일단 이게 붓펜에서 액체형태로 글리터가 나오다보니까 처음에는 묽어서 스머징하기 좋지 않을까? 하고 생각했는데 붓 부분으로 바르는게 아닌, 손가락으로 살짝만 퍼트려도 바로 픽싱이되어서, 살짝 끈쩍하게 마무리가 되더라구요. 손가락으로는 스머징이 좀 어렵다? 그래서 눈두덩이나 눈 앞머리 부분도 붓 부분으로 발라야하는데 아무래도 붓이라 양조절이 어려워서 글리터가 닿은부분에 화장 벗겨짐이 심해져요ㅠㅠㅠ \n\n정말 글리터를 조금이라두 많이 바르면 바로 화장이 벗겨집니다... 심지어 컨실러부터 파운데이션까지요... 그래서 사용하실때 양조절을 정말 잘하셔서 사용하시면 그래도 이곳저곳 활용하면서 사용하시기 좋을거에요. \n그래도 가성비 부분에서 저는 만족합니다! 조금 까다롭고 컨트롤이 어려운 부분도 있지만 그만큼 색상도 자연스럽게 예쁘고 휴대성도 용이해서 높은 별점 드려요!"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 밀크 영롱 반짝라이너 01 그렁반짝",
    "price": "5950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017208208ko.jpg?l=ko",
    "review_name": "03 생기반짝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172082",
    "text1": "컬라그램에 요즘 인생템들 많아서 매우 만족하는 편입니다 몇개째 구매하는지 모르겟음",
    "text2": "#밀크영롱반짝라이너 03 #생기반짝 \n요거 계속 할인 기다리다가 그냥 정가 주고 구매한\n코랄 색상의 글리터 라이너인데 요게 제품이 랜덤인가봐요\n저희 매장 테스터는 그냥 펄감없이 주황색으로 나오고\n다른 매장은 글리터 총총인데 제건 그냥 무난하게 들어있어요 ㅋㅋ\n핑크 컬러 잘 써서 요번에 살구코랄 컬러도 구매했어용\n지속력은 말해뭐해! 손에 바르고 샤워도 하고 다 했는데 아직도 남아있었어요 ㅋㅋㅋ",
    "text3": "지속력도 좋고 번짐없이 오래가며 색감.발림도 좋아 잘 사용중입니다 ^^",
    "text4": "코랄 느낌이 강한데 너무 예뻐요,, 지속력도 너무 좋규, 울먹울먹 이뻐요ㅠㅠ",
    "text5": "이것만 바르면 은은하면서 지속력 좋은데,, 제 꿀팁은 마르기 직전에 애교살 섀도우 바르면 그냥 극강의 지속력 입니다…",
    "text6": "찔끔찔끔 나와소 답답하긴 하지만 색은 예뻐요! 은은한 펄임",
    "text7": "색이랑 은은함  다 좋고 괜찮은데 가끔 뭉칠 때가 있어요. 뭉치지 않게 잘 발라야합니다",
    "text8": "이쁜데 애교살을 컨실러로 밝혀주는 제게는 밀려서 조금 아쉽네요ㅜㅜ",
    "text9": "생각보다 예쁘게 바르기가 쉽지않아서 손이 잘 안가네요. 계속 연습해봐야할듯 ㅎㅎ",
    "text10": "발색도 좋고 발림성도 좋은데, 나중에 뭉쳐서 덩어리로 떨어져요.. ㅠ 그래서 안쓰게 되네요",
    "text11": "발림성도 좋고 지속력도 좋아요.\n무엇보다 이쁩니다!\n\n 하지만 무의식적으로 눈가을 비비면 덩어리로 뭉치거나 조각되서 떨어져 나갑니다",
    "text12": "글리터 이빠서 구입했는데 사용하다 보니\n단점이 있어요\n뭉쳐요... 그래서 사용하지 않게 되네요",
    "text13": "웜톤이라 3호 구입했어요\n은은한 펄이 리퀴드타입에  붓펜이라\n발림성 편해요",
    "text14": "발림성이 맘에드는데 왜 저는 ㅜㅡㅜ 눈밑에 자꾸 낄까여 …. 주름이 많아져서 그런걸까요 ㅠ",
    "text15": "펄감이 우아합니다. 강하지도 않으면서..뭔가 애교살 느낌",
    "text16": "정말 은은하게 반짝입니다. 영롱하다는 표현 적절해요, 티가많이나는 펄감은 아닙니다",
    "text17": "블랙프라이데이 할 때 갔더니 1+1으로 정말 저렴하게 구입했어요!! 평소 봄웜 화장을 좋아해서 3호와 4호를 같이 구매했는데 이 리뷰에는 3호 중심으로 써보겠습니다☺️\n일단 딱 알고 있는 피치색이였고 전 은은한 색감을 원했기에 너무너무 만족했어요!! 몇번 안 문질러도 자연스러운 느낌이라 너무 만족합니다 피치색 좋아하시는 봄웜분들 한번씩 사보시길!!",
    "text18": "매장에서 테스트했을때는 이뻐서 구매했는데 펄감이 너무 약해서 아쉬워요. 많이 흔들어서 사용해야해요",
    "text19": "1호랑 3호 샀는데 1호보다는 3호가 데일리로 쓰기 좋을듯ㅎㅎ",
    "text20": "정말 예뻐서 바로 구입했어요. 매장에서 발색했을때 엄청 반짝였는데 집에서는 잘..? 모르겠는데 \n눈 밑에 애교살 부분에 발라주니 은은하게 반짝여서 예뻐요",
    "text21": "사실 요새 애교살 라이너 색상 선택이 다 저정도인데 저는 핑크와 오렌지, 또는 핑크와 화이트의 중간 색감을 원할 때가 많거든요.그래서 그건 아쉬워요. 좀 인위적이랄까요. 화장품 개발하는 분이 보시면 애교살 라이너 색상을 좀 다양하게 만들어 주셨음 하는 바램이 있습니다.",
    "text22": "촉촉하고 발색좋은데 가성비좋은 눈물라이너 찾고계시면 강추합니다. 코랄빛 도는 컬러감인데 촌스럽지않고 자연스러워서 데일리메이크업에 포인트 주기 좋아요. 핏팅되는 타입이라 아이리무버로 지우면 필름같이 찍혀나와서 글리터 잔여물도 안남고 아주좋음",
    "text23": "상품의 지속력이 생각보다 별로라로 느낀게 지성이나 건성 피부 상관하지 않고 전부 뭉치듯이 지속되는 부분이 꾸준히 사용하긴 어려운 제품이라고 판단,,\n얇게 빼서 그리는게 편한 건 맞기 때문에 발림성이나 지속이나 발색의 리뉴얼이 있었으면 함,,,",
    "text24": "와…. 이거 1,2호 매장에서 테스트 해보고 괜찮길래 3호 산건데요 3호가 이상한건지 무슨 옛날에 반짝이풀 바른것처럼 엄청 찐덕거리고 무슨 엘레멘탈같이 겁나 부자연스러워서 깜짝놀랐어요;;;;\n눈에 딱풀 바른줄…. 쌍테바른것처럼 눈이 자꾸 붙어서 웃겨죽는줄….\n절대 사지마세오…",
    "text25": "친구 추천으로 구매했습니다\n발색도 괜찮고 지속력도 좋습니다",
    "text26": "발림성이 너무 좋고.. 지속력도 나쁘지 않고 일단 은은하지만 예쁜 반짝반짝 마음에 듭니다 .!쓱하면 쓱 발리고 좋내요 좋아요",
    "text27": "이런 펄 제품은 처음 부터 잘 터치해야지 나중에 수정하려고 하면 손을 쓰던 면봉을 쓰던 지저분해져서 유의해야해요.",
    "text28": "완전 오렌지 그잡채 ㅋㅋㅋㅋ 웜톤 컬러 메컵할때 써보려고 삿슴다..",
    "text29": "촉촉하고 살짝 끈적(?)입니다 부드럽게 잘 발리고 그 위에 연한색 쉐도우바르면 훨씬 이뻐요! 지속력도 좋았습니당",
    "text30": "윈톤이어서 이 색깔 구매했어요.  신기해서 구매했어요 지속력은 보통이에요",
    "text31": "반짝임이 자연스러워서 예쁘고 발림성 좋아요 다만 리퀴드타입이라 건조한 뒤 눈물 흘리거나 물 묻으면 바로 각질처럼 뜯겨져요 이 점이 너무너무 아쉬워요",
    "text32": "웜톤이 바르기에 너무 좋아요 발색이 생각보다 진해서 좋았어요!",
    "text33": "친구꺼 써보고 좋아서 세일기간에 구매했어용 굿굿입니당!!",
    "text34": "생각보다 티가 크게 안 나고 자연스러워요 애교살 마지막 단계에 포인트로 조아요",
    "text35": "2호 쓰다가 발림성 지속력 다 너무 좋아서 좋아서 3호도 구매했어요 너무 진하게 발색되면 사이버틱 중딩화장st돼서 싫은데 컬러그램 라이너는 딱 적당하게 발색돼서 좋아요 그리고 붓펜타입이라 더 좋아요!! 잘 안나온다는 리뷰 많은데 전 2개 다 너무 잘 나옵니다 펜촉 부분 아래로 가게 세워서 보관해보세요!!",
    "text36": "다소 아쉬움이 남는 제품이지만 양조절 잘 해서 쓰면 괜찮은 것 같아요. 얇게 소량 원하는 위치에 정확히 바르는 능숙함이 필요할 것 같아요. 자칫 여러번 바르다 보면 지저분하게 고무처럼 뭉쳐서 밀리는 현상이 생기는 것 같아요. 근데 또 한 번 지나간 자리는 바로 말라서 아이섀도우처럼 문질러서 자연스럽게 퍼뜨리는게 안되는 제형이에요. 발색 사진에서 왼쪽부터 01그렁반짝, 02울먹반짝, 03생기반짝 입니다. 개인적으로 03생기반짝이 가장 마음에 들었어요.",
    "text37": "무난하게 사용하기 좋아요 \n행사많이 해주세요 \n색상도 다양하게 내주세요",
    "text38": "핑크계열 없어서 생기반짝 주문했는데 골드골드하네요. 핑크 언능 내주세요.",
    "text39": "진짜 그격때매 살까말까 고민하다가 첫눈이 들어온걸로 역쉬\n넘이쁘고 애교에 반짝이뻐요",
    "text40": "오늘구매했어요 아직사용해보진 않았어요 사용해보고 재구매할게요",
    "text41": "진짜 진짜 예뻐요 왜 이걸 진작 몰랐는지 ㅠ\n유튜브에서 파우치템 공개하는거 보다가 이게 너무 예쁜거에요! 그래서 근처 매장에 하나 남았다는 재고 보고 얼른가서 샀는데요! 너무 붉거나 노란끼 있으면 별로인데 은은하게 화사한게 딱이에요!",
    "text42": "정가주고 샀지만 6호도 같이 구매하고싶었는데 증정으로 받아서 괜찮은거 같아요! 색이 정말 예쁩니다! 촉촉하게 발리고 수정도 편해서 맘에들어요",
    "text43": "리뷰보고 구매했습니다. 아직 사용 전이지만 효과있기를 기대하면서",
    "text44": "반짝임이 좋고,지속력도 좋아요,눈에 자극이없고,\n눈번짐없이, 포인트 주고,예쁩니다~~~굿",
    "text45": "제베원 이벤트 증정때문에 삿는데 색이 생각보다 연하고 발색이 약하네요 ㅠㅠ 반ㅁ작이는 이뻣어요!!",
    "text46": "발림성도 좋은데 바르고 나면 반짝반짝 너무 예뻐요\n특히 번짐이 없어 좋아요",
    "text47": "색이랑 반짝거리는게 너무 예뻥요❤️❤️ 그리고 지속력 진짜 개쩜 개오래가요..",
    "text48": "밑에만 포인트 얇게 주기 딱 조아여 붓도 얇아가지고 조절하기도 쉬워요",
    "text49": "친구가 바르고왓는데 과하지않게 반짝이는게 너무 예쁘네요",
    "text50": "뽀샤시하게 이뻬지고,번짐없이 지속성도 오래되고,디자인도 예뻐서 잘쓰고 있어요",
    "text51": "촉촉하게 발려서 너무 조아요ㅠ 부드럽고 지속력이 좋아요!",
    "text52": "손등 발색은 뭉침이 없었으나\n메이크업한 눈에 올리니 여러번 발라야 발색이 예쁜데\n치고 화장이 밀려서 자주 사용하지 않게 되네요 ㅠㅠ\n오래가긴 진짜 오래감.",
    "text53": "이런 류의 애굣살 글리터는 처음 사용해봤는데 나쁘지않아요!!",
    "text54": "펄있는 라이너 사용해보구싶어 구매했어요\n사용후 리뷰남길께요^^",
    "text55": "색상은 예쁜데 액체에 붓펜타입이다 보니 굳으면 좀 안예쁘게 될 때가 있어서 스킬이 좀 필요해요",
    "text56": "여름철 없어서는 안되는 제 최애템입니다 진짜 단종 절대 하지 마세요",
    "text57": "인생 눈물라이너\n지속력도 좋고 이것만큼 자연스럽고 예쁜건 없어서 제일 만족스럽습니다",
    "text58": "애교살로 눈밑에 살짝 사용중인데  지속력도 오래가서 너무 잘 사용중입니다",
    "text59": "눈밑에 반작인거가 포인트린서 편리함\n컬러그래 세트 랑 같이 쓰면 편리",
    "text60": "**\"한 달 써보니 왜 인기 있는지 알겠어요! 효과 확실하고 데일리로 쓰기 딱 좋은 제품이에요. 재구매 의사 100%!👍\"**",
    "text61": "지속력도 오래가고 적당히 반짝거려서 좋습니다 울먹 눈 연출하기에 좋어요",
    "text62": "가격대비는 괜찮지만.. 너무아쉬워요ㅜㅜ 지속력도 짧고 쓰는 의미가 업ㅎ어요 발색이너무ㅜㅜ",
    "text63": "단종위기인거 같은데 이만한 제품 없어서 열심히 사고 있습니다ㅠ",
    "text64": "실제로 액체니까 광이 펄이랑 어우러져서 아주 자연스럽고 예쁘게 나오긴 하는데 좀 벗겨지는 느낌? 있어서 눈화장 많이 올릴 땐 오히려 별루닌 것 같고 연항 때 은은하게 쓰기 좋아요",
    "text65": "친구 생일 선물 줫지용 근데 진심 맨날 쓰고 다님;;ㅋ̆̈ 짱 조은가벼",
    "text66": "발색 확실하고 영롱하니 좋은데 시간 지나니까 뭔가 층 생기는 느낌",
    "text67": "항상 구매하는 아이템입니다. \n추천 받고 구매했는데, 꾸준히 구매할 것 같습니다. \n올영 최고!!!",
    "text68": "좋아요 원플원 행사하고 이천오백원에\n살수있어서 삿습니다",
    "text69": "음.. 첨에 그렁그렁한거는 맘에 드는데 시간 지날수록 색이 많이 진해져요",
    "text70": "아직 사용법을 잘 모르겠지만 색깔은 정말 예뻐요 눈 앞머리 글리터용으로 쓰기 좋어요",
    "text71": "스틱형 애교살 하이라이터는 보통 두껍거나 단단해서 원하는부분에 디테일하게 바르기 어려울 때가 있는데 이 제품은 브러쉬 형태라 세심하게 수정하기 좋아요",
    "text72": "바르면 예쁘고 밯색도 잘 되는데 이상하게 굳어요... 화장하고 시간 지나면 이상해짐",
    "text73": "애교살이랑 눈위에 반짝하게 선그랴주기 좋아요 픽싱이 빠른편이에요",
    "text74": "약간 옛날에 쓰던 에뛰드 눈물라이너 같은데 상위버전이에여 적당량만 나오고 픽스되면 잘 안지워져요 추천~",
    "text75": "원하던 제품이에요 지금도 잘 쓰고 있고 다음에도 구매 예정입니다",
    "text76": "초반에는 발색이 잘 안되는데 계속 사용할수록 색이 진하게 발려요 이뻥ㆍ느",
    "text77": "여자친구가 쓰는 제품이라서 선물로 구매했습니다 만족합니다",
    "text78": "기본 글리터템! 글리터라이너 치고 큰 중간 펄땡이를 가지고 있어요. 고정력은 기본적으로 좋고, 대신 시간이 지나면 오렌지?? 베이지빛의 바탕색이 슬슬 올라온다는 점이랑 안에 흔드는 캡이 안들어있는게 아쉽네요.",
    "text79": "얼마전에 다른 색 샀다가 너무 이뻐서 다른 색으로  또 샀어요 색이 너무 이쁘고 사용하기 편해요",
    "text80": "연한고 은은한 글리터/쉬머 좋아하시는 분들한테 추천할게요",
    "text81": "눈에 포인트주기 좋아요\n지속력도 오래가는 편이고 가성비가 좋아요",
    "text82": "애굣살에 바르기 괜찮아요 자주는 안 쓰는데 뚜껑 잘 닫아야 오래 사용 가능한 것 같아요",
    "text83": "손등에 테스트했을땐 색이 진해서 놀랬는데 눈밑에선 거의 펄위주로만 보이네요",
    "text84": "발색해보고 예뻐서 구매해봤어요! 은은한 쉬머 좋아하시면 추천",
    "text85": "발림성은 글리터 붓펜라이너 치고 되게 좋은데 자석처럼 딱!! 달라붙어있는 제형은 아니에요. 그리고 처음에는 투명 글리터이다가 시간이 지나면 다른 후기들처럼 오렌지..? 밑색이 올라와요. 그게 좀 아쉽스",
    "text86": "매장에서 테스트해보고 구매했는데 이쁘긴하나 자주 사용하지는 않을 것 같아요\n눈밑에 바르기 좀 어렵고 반짝이도 그냥 그래요..",
    "text87": "핑크 쓰다가 너뮤 예뻐서 골드펄도 또 삼 ㅠㅠ 깔끔하게 잘 그려져서 조아융",
    "text88": "고민중이면 그냥 사세요... 진짜 펄감 좋고 번짐 없고 부드럽게 뭉치지 않고 좋아요",
    "text89": "같은 제품 핑크 사용중인데 애굣살에 너뮤 예쁘게 올라가서 바로 골드펄도 구매했어용 >_<",
    "text90": "진짜 똥템… 진짜 3호가 문제인걸까요…\n반짝이풀칠한것처럼 진짜 구려요… \n쌍테반것처럼 눈 다 달라붙어요..ㅋㅋ",
    "text91": "애교살에 그냥 덥석 그려주면 면적이 작은 붓으로 만들어야하다보니 엄청 여러번 그어서 만들어 줘야하는데 대신 포인트 만들긴 너무 좋아용\n대신 금방 사라짐ㅜ",
    "text92": "잔잔한 펄을 기대했는데 리퀴드 타입이다 보니 펜을 눕혀놨다가 사용하면 너무 많은 양의 글리터가 우수수 나와서 양조절 필수에요",
    "text93": "이 라이너는 너무 좋은데 제품 바이 제품인거 같아서 아쉬움 ㅠ",
    "text94": "3번 구매했는데 흔들어서 잘 발라야해요.\n첨에는 반짝반짝한데 시간이 지나면 반짝임은 덜하고 베이스가 좀 붉어지는느낌이네요.",
    "text95": "영롱한 반짝임이 좋아요 이쁘기도 하구요 ㅋㅋ 하지만 너무 영해 보이는 반짝이라 내 나이에는 조금 부담스럽기는 해요 하지만 예쁘긴 정말 이뻐요",
    "text96": "아직 써보는지는 않았지만 유트버들이 좋다고 추천하길래 한번 구매 했어요 ㅋㅋ 아직 사용은 못해봤어요",
    "text97": "애교살컨실러 같은 거 바르고 바르시면 안돼요ㅠㅠ 저 꾸꾸꾸로 나가고 싶어서 처음 시도했다가 완전 때처럼 일어나서 수습하느라 바빴어요.. 사용하시려면 단독으로 하시는 거 추천드려용! 글리터는 생각보다 은은하니 예뻐요!",
    "text98": "칭구 추천으로 구매했는데 눈밑에 바르기에 참 좋은 제품!! 가격도 저렴하고 넘 조아여 ㅎㅎ",
    "text99": "지속도 꽤나 오래가고 밑 색상도 넘무 예뻐용 재구매의사 있음",
    "text100": "이름 그대러 생기반짝인듯 숨은 꿀템인거같아요 애굣살 만들때 유용합니당",
    "text101": "바탕색은 거의 없다고 보면되고 펄 지속력이랑 발색 좋아용용",
    "text102": "제가 이런 제품을 샀었나요 ? 기억이 안나네요 그러나 컬러그램 하이라이터는 진짜 믿고쓸만합니다.",
    "text103": "색상은 너무 반짝반짝하고 예쁜데\n지속력이 너무 아쉬워요 ㅠㅠ 금방 지워지는거 같아요",
    "text104": "애굣살에 바르려고 샀는데 그렇게 막 반짝반짝~한것도 아니고 잘 발리는 것도 아니라 재구매 의사 업승ㅁ!",
    "text105": "다 만족하는데 양이 너무 적은거 같아요!!\n애굣살용으로 사용했습니다!",
    "text106": "매장에서 손등발색이 이뻐서 구매했는데 \n눈에 직접 바르니 약간 끈적이면서 베이스가 벗겨지네요 ㅠㅠ \n아쉬워요",
    "text107": "아주 만족하는 상품이지만 별로안쓴거같은데!? 벌써 안나오네!? 이런 느낌이랄까....",
    "text108": "생각보다 티가 안나서 당황;; 제가 잘 못 바른 걸 수도 있으나\n바르나 마나 인듯 하고 번지는 것 같아서 사용안하고 있어요ㅠㅠ",
    "text109": "글리터는 부담스러운데 이거는 가볍게 쓰기 좋은 것 같아요 지속력도 무난해요",
    "text110": "인공눈물 넣으면 지워지긴 하지만 자연스럽고 마음에 들어요 큰 펄은 부담스러우셨던 분들한테 추천해요!!",
    "text111": "주황빛이 정말 많이 돌아요ㅜㅜ 언더에 애교살 포인트 주려고 발랐는데 주황색 줄이 그어지더라구요ㅜㅠ 주황색이 너무 티가 많이 나서 아쉬워요ㅜㅜ",
    "text112": "애교살에 가볍게 바를 수 있는 제품을 찾다가 구매 했는데 너무 만족해서 쓰고 있어요.\n일단 제품을 찾을 때 너무 과하지 않고 은은하게 광택이 있는 제품을 찾았는데, 이제품이 딱 그런 제품이고 너무 사이보그처럼 과하지 않게 은은하게 발색이 됩니다. \n\n진짜 데일리로 사용하고 싶은 제품을 찾는다면 좋을 거 같아요",
    "text113": "두가지 다 샀어요. 부드럽게 잘 발리고 과하지않아요. 자연스럽습니다",
    "text114": "붓형식으로 된 글리터는 처음 써보는거 같아요! 아직 손등에만 발색해보고 눈에다가는 안해봤지만 너무 예쁜거 같아요!",
    "text115": "음 ㅜㅜ 테스트해보고 샀는데 생각보다 별로라 잘 안쓰게돼요.. 어쉽",
    "text116": "이거 너무 잘 샀어요!! 발색도 그렇고 너무 예뻐요ㅠㅠ\n생각보다 오래갑니다",
    "text117": "너무 만족스러워요ㅠㅠ 클리어런스 상품이길래 산건데 펜으로 된 글리터 아이라이너치고 입자도 작고 너무 좋아용",
    "text118": "간편해서 괜찮은 거 같아요 할인할때 구매 하세요~~ 정가는 흠",
    "text119": "원플원 가격으로 좋게 구입했습니다 상품성은 쏘쏘하네요 재규매는 흠",
    "text120": "색이 너무 예쁨 원하는곳에 바르기 좋음\n글리터 엄청 반짝이는 정돈 아님",
    "text121": "눈가에 바른 베이스가 붓펜에 묻어서 사용하기가 번거로움 반짝반짝 예쁨",
    "text122": "진짜 아이라이너처럼 그린 그대로 자국이 남아요\n바르고 살짝 번질 수 있게 문질문질 해줘야 좀 자연스러워요\n안그러면 그냥 눈밑에 찍 그려논 것 처럼 됩니다\n그래도 빤짝빤짝하고 쓰기 편리해요",
    "text123": "투크 사려다가 이거 생각나서 구매햇는데 좀 더 자글란 펄 느낌이라 졸음",
    "text124": "딱 영롱하게 발색되기보다 약간 피부화장을 녹이면서 발색되서 진하게 올라가진 않는거같아요ㅠ",
    "text125": "쓰기 편하고 좋아요 근데 생각보다 엄청 티가 나지는 않아서 은은하게 쓰기 좋은 것 같아요",
    "text126": "사용하기 너무너무 편하고\n너무 진하지 않게 딱 적당히 바를 수 있는 제품으루 강추입니당",
    "text127": "브러쉬가 얇고 힘이 있는 편이어서 애교살에 바르기 편하고 좋아요",
    "text128": "진짜 부드럽게 슥슥 잘 발리고\n반짝임이 정말 예뻐용\n눈이 자꾸 가는 느낌",
    "text129": "매장에서 보고 우연히 구입했는데\n가격도 합리적이고 제품도 마음에 들어용",
    "text130": "생각보다 쓱쓱 바르기 좋고 색도 좋아서 맘에 들어요 펄도 이쁘게 들어있어요",
    "text131": "색이 핑크색이 강해서 놀랬어용..생각보다 색이 찐하네요",
    "text132": "저번에 친구한테 빌려서 써봤는데 발색이 잘되길래 구매했어요. 색상도 제가 딱원하는 베이지색이라 기대가 됩니당",
    "text133": "흔들어서 사용해도 액체만 많고 펄감이 너무 적어서 아쉬워요.",
    "text134": "처음에 발색하면 반짝이가 정말 반짝거리고 예쁘게 발생이 나오는데, 베이스 섀도우 위에 바르니, 붓이 오염되어서 조금 조심해서 사용해야겠더라고요. 그리고 옆으로 뉘어서 보관해야지 거꾸고 세워놓으면 액이 쏠려서 금방 마르는 것 같아서 주의해서 사용하고있습니다.",
    "text135": "글리터를 찾다가 좀 편하게 바르고 싶어서 얇은 팁으로 된 액체 형식의 글리터를 구매했습니다. 액체답게 차르르하고 윤기 돌고 촉촉하게 표현이 되지만 이게 나중에 시간이 조금만 지나면 덩어리째 굳고 지속력이 생각보다 좋지 않아서 아쉬웠어요.",
    "text136": "붓이 얇아 슥슥 필요한 부분에만 사용할 수 있고 무난하게 쓰기 좋은것같아요",
    "text137": "별로 티 안나는 걸로 사고 싶었는데 매장에서 발라보고 너무 맘에 들어서 바로 샀습니다!!!!! 데일리로 사용하기 딱 좋구여 은은하게 상아빛이 돌아서 만족합니다!!",
    "text138": "컬러그램은 은근히 글리터라인도 잘하는거같아요 시간지나도 눈에 딱 붙어있어서 술자리나 길어지는 약속 갈때 쓰고 있습니다",
    "text139": "마르면 고정력이 아주 좋아요!!  눈 밑에 애굣살 강조해주기 딱 좋아요",
    "text140": "처음 써본 제품인데 너무 예뻤습니당!! 과하게 발리지도 않고 애교살에 올렸을 때 완성도가 확 올라가는 느낌이에요!!",
    "text141": "색갈잘나오고 글리터 잘올라간다 하더라구요 저도구매추첨!",
    "text142": "최고입니다 가루날림 없이 반짝이는게 너무 이뻐요 \n이 제품만 계속 사용중이에요",
    "text143": "발림성이랑 이런건 다 좋은데\n지속력이 쪼끔 떨어집니다\n리퀴드 제형이라ㅋㅋㅋ\n금방 사라지는거 말곤 팔감도 좋고ㅋㅋ만족합니다 나름",
    "text144": "아이라이너 처럼 스윽 바르기 편하고용\n펄감도 은은하니 좋습니다용",
    "text145": "세일할때 영롱라이너 쟁여뒀던 기억이 있네요 ㅎㅎ은은해서조아요",
    "text146": "발색력은 나쁘지 않고 화장다하고 애굣살위에 올려주거나 눈두덩이에 살짝만 얹어주면 은은하니 이뻐요!!",
    "text147": "누가 추천해줘서 샀는데 생각보다 지속력과 발림성이 별로여서 재구매의사 없습니다ㅠㅠ",
    "text148": "이건 양이 너무 사기적으로 적어서 항상 아쉬운템이에요 색은은은하니이뻐요",
    "text149": "좋아요 블프라 싸게 원플원으로 샀어용ㅎㅎ 개꿀 나이스 이쁨",
    "text150": "엄청 화려하지는 않습니다. 아마 재구매는 안할 것 같지만, 가성비는 좋아요",
    "text151": "무난하게 쓰기 좋아요 은은하게 반짝여요 그냥 무난템이에요",
    "text152": "반짝거려서 예뻐요 잘 발리는지는 모르겠어요 더 써봐야할 듯",
    "text153": "조금 쓰다 나오지 않아요\n하이라이터를 쓰시는게 더 좋은듯해요",
    "text154": "색도 너무 쨍하고 한 번에 나와서 사용하는 데 불편함이 있어\n손이 잘 안 가던 제품입니다",
    "text155": "지속력 색상 모두 만족합니다 촉촉한 효과를 낼 수 있어 좋아여",
    "text156": "바르기도 너무 편하고 발색이 잘 안 올라오는 것 같지만 나가서 자연광 아래에서 보면 과하지 않고 딱 예쁘게 보여요.",
    "text157": "펄이랑 발색이 따로 노는 느낌이었어요ㅠ\n립틴트처럼 색상발색이 있고 펄이 같이 발리는 것같는데\n펄감만 발리는 제품인줄 알고 구매한건데 제가 원했던 발색이 아니어서 안맞네요ㅠㅠ",
    "text158": "무난하고 은은하게 발색됩니다. 완전 반짝 거리지는 않지만 저는 자연스러운게 좋아서 아주 잘 쓰고 있어요.",
    "text159": "과한거 진짜 싫어하구 글리터 강한 것도 싫어하는데 바르기도 편하고 막 쓱쓱 발라도 괜찮은 무난한 제품입니다",
    "text160": "1, 2, 3 이제 다 구매해ㅛ네요\n지속력이 좋고 마르면 번지지 않아서 좋아요\n하나도 안비워져요",
    "text161": "이거 요즘 매장마다 클리어런스로 자주 보이던데 저는 이 라이너를 너무 좋아해서 샀어요",
    "text162": "이거 개 좋았는데 왜 단종인지,, 클리어런스길래 얼른 집어옴...",
    "text163": "색은 거의없구...\n정말 딱 눈물효과주는느낌이에요\n근데 제 피부톤이랑은 잘 안맞아서 아숩",
    "text164": "천천히 여러번 바르면 뜨는 것 처럼 되어서 초스피드로 슥슥 그어줘여해요 그렇게 눈에 띄게 반짝이지 않아서 데일리로 사용하기에 좋지만 코덕의 입장으로서는 자주 손가템은 아닙니다용",
    "text165": "오... 색감은 별로없어요\n근데 되게 자연스럽게 눈물느낌내기 좋아요\n사용하기 편하고..",
    "text166": "붓펜 타입이라 눈에 원하는 위치에 원하는 만큼으로 발색되어 너무 좋아요",
    "text167": "색상이나 발색력 너무 좋은데 잘못바르면 뭉쳐요 양 조절 잘 하면서 마르기 전에 잘 발라야 안뭉치고 안뜨는 것 같아요ㅠ",
    "text168": "아이라인처럼 붓 팁에 펄이 뭍어나오는 형태인데 양조절이 쉽고 바르기 좋네요",
    "text169": "붓 타입이라서 더 선명한 것 같아요. 조준만 잘하면 원하는 부분에 가능하고",
    "text170": "파워퍼프걸 보자마자 여러 종류 다양하게 같이 공동구매했는데 전체적으로 부드럽게 촉촉하게 잘 발려욯ㅎ",
    "text171": "은은한 눈빛 연출 가능해요.\n뭉침은없어요\n티나지않아서 좋아요",
    "text172": "발림은 촉촉하나 굳어지면 좀덩어리가\n뭉치는?ㅋㅋ그치만 과하지않고\n촉촉하게 표현됩니다",
    "text173": "같은 제품 다른 색이랑 여러 개 한 번에 같이 주문했어요 ㅎㅎ 이건 피부색이랑 동일해서 부담없어용",
    "text174": "매트하지 않아서 좋아요\n웜톤에게 어울리는 타입이라서\n부담없어요",
    "text175": "매장에서 테스트해보고 구매했어용\n괜찮은것같아요\n한번 사용해볼게용",
    "text176": "친구 사준건데 애교살에 맨날 쓰고 색도 예뻐서 좋대여 애교살에 대충 할 때 사기 조을 듯",
    "text177": "잘쓰고있어요 배송빠르고요 세일해서 저렴하게 샀어요 잘쓰",
    "text178": "잘발리는데좀번지는것같기도해요 근데 색도 이뿌고 싸서 좋아요!! 지속력은 좀 딸려용…",
    "text179": "이건 동생 줬는데 잘써요 저한텐 색 미스라ㅜㅜ 얇게 잘발리긴해용",
    "text180": "애교살에 올리면 애교살인거 티 낼수 있음 개 이쁘고 편리해서 좋아요",
    "text181": "개이뻐요 아이메이크업에 딱임 발색도 겁나 잘 돼서 만족합니다",
    "text182": "웜톤이 쓰기 조을듯 많이 쓰면 뭉쳐서 적당히 발라야 해요 손이 자주 가진 않지만 가끔 썹요",
    "text183": "세일기간에 저렴하게 팔길래 동네 올리브영에서 테스트해봤는데, 펄감이 뛰어나길래 구매했어요",
    "text184": "오프라인 매장에서 테스트해보니 색이 괜찮아서 온라인으로 구매해봤어요",
    "text185": "유튜버 추천템으로 구매해봤는데 나쁘지 않네요! 지속력은 아쉬움 ㅠ",
    "text186": "붓펜 글리터는 처음 사용해보는데 생각보다 깔끔해요! 발림성 개선만 ㅠㅠㅠ",
    "text187": "어떻게 들고다니기도 쉽고 발색도 잘되는 이런 템이 이 가격이라니 컬러그램 가격 올리지마ㅏ...ㅠㅠ",
    "text188": "물처럼 발리는데 지속력이 좋아서 규매하게됩니다\n안지워지는 제품이라 손이 자주가요\n웜톤 쿨톤 둘다 사용가능항것 같아요",
    "text189": "테스터 해보고 반해서 샀어요 근데\n일주일 쓰니 다 굳더라구요 아쉬웠어요 근데\n이뻐서 다른 것도 써보고싶어요",
    "text190": "애교살에 컨실러나 빤짝이는거 발라도 촉촉함이 부족하다 싶을때 발라주면 좋씀니다 약간 그렁그렁 해보임,,ㅎㅎ",
    "text191": "너무 좋아요!! 펄 라이너의 생명은 밀착력이러고 생각하는데 밀착력-+밯색 둘다 너무 좋아요!! 컬러그램에서 두 다양한 컬러 보여줬으면 좋겠어요",
    "text192": "뭔가.. 쓰는데 잘 안나와요 글리터는 예쁩니다 쓰는 방법이 있능지ㅜㅜㅜ",
    "text193": "애교살에 바르면 그냥 끝장납니다!!엄청 과하지도 않는 글리터여서 추천",
    "text194": "아쉬워요 처음에 손등과 눈에 테스터 해보고 반해서 샀는데 너무 빨리 다 말라버려서 나중에 쓰려고 보면 건더기만 나와요 ㅠㅠ",
    "text195": "색이 예뻐요 제가 지성이라 그런지 좀 잘 지워지기는 하지만 반짝반짝해요",
    "text196": "스틸라같은 엄청 강한 펄을 원해서 사긴했는데~ 요건 은은하니 발색됩니다. 자연스러운거 좋아하시는 분들한테는 딱일듯",
    "text197": "굳으면 덩어리지는 부분은 아쉽지만ㅠㅠ 컬러감이나 바르기는 편해서 좋아용",
    "text198": "눈 시림이 있고 번짐이 있어서 서너번 사용후에는 지금은 사용하고 있지 않아요",
    "text199": "번짐 없이 발림성도 좋고 색상도 예뻐서 너무너무 좋아요ㅎㅎ",
    "text200": "할인받아서 삿는데 만족스러워요 발색또한 맘에들어서 굳굳굳"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 밀크 영롱 반짝라이너 01 그렁반짝",
    "price": "5950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017208208ko.jpg?l=ko",
    "review_name": "04웜핑반짝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172082",
    "text1": "웜핑반짝이라는 이름답게 웜톤 분들에게 어울리는 컬러인데 제가 생각했던 웜핑크보다는 로즈골드 컬러에 가까워요. 쿨톤 분들 중에서도 미지근톤이거나 로즈골드 컬러를 무난하게 소화가능하다면 웜핑반짝이 잘 어울릴 듯해요. 다만 펄이 골드펄이라서 골드펄을 소화 못하는 분들에겐 비추천합니다ㅠ 보통 핑크~로즈 컬러 라이너를 눈 밑에 발라서 울먹 메이크업(...)을 연출하는 경우도 많던데 얘는 붉은기가 많은 편은 아니라 눈 밑에 발라도 그런 부은 듯한 연출이 되진 않아서 개인적으로 맘에 들었어요. 물론 두 번 이상 덧발라주면 베이스색감이 좀 짙어져서 울먹 메이크업 느낌도 낼 수 있긴 하지만 저는 개인적으로 그런 화장을 선호하진 않기도 하고(남들이 하고 다니는 건 노상관) 무엇보다 골드펄이 안 어울리는 편이라 자주 손이 가진 않네요 ㅎ",
    "text2": "'웜핑반짝'이라는 이름처럼 웜톤(특히 봄웜톤) 분들에게 잘 어울릴 핑크색 붓펜라이너에요. 보통 베이스색은 미지근~쿨한데 골드펄, 웜한 펄을 넣어서 색감을 미지근하게 만드는 경우가 흔한데 웜핑반짝은 베이스 컬러도 웜한 살구핑크컬러에요. 여기에 골드펄을 넣어서 핑크가 어려운 웜톤 분들도 쉽게 소화하실 수 있는 색감을 만들었어요. 겨울쿨톤인 저한테는 안 어울리는 색이지만 그래도 파워퍼프걸 콜라보 제품이라 (틴트링 받고 싶어서) 구매했습니다 ㅋㅋㅋ 색감 자체가 진한 편은 아니고 펄감 위주로 반짝거려서 눈두덩이 보다는 애교살에 바르는 게 더 예뻐요. 리퀴드글리터처럼 펄이 까슬거리지 않을까 싶었는데 생각보다 부드럽게 발리고 눈에 걸리적 거리지 않더라구요. 봄웜 분들 애교살 메이크업할 때 꼭 써보시길...",
    "text3": "울먹반짝을 되게 잘 썼는데 잃어버려서 신상 구매해 봤어요!\n\n- 울먹반짝보다 웜한 핑크색이긴 한데 톤 안 타고 쓰기 좋은 핑크색이에요! 반짝거림이 정말 예쁘고, 이걸 쓰면 진짜 울먹거리는 눈매같아져요!! 강추👍\n\n- 고정력이 좋아서 지속력도 길어요😄\n\n(파워퍼프걸 콜라보이긴 한데 제품 단상자에만 그려져 있고, 제품에는 파워퍼프걸이 없어요…🥹)",
    "text4": "발림성, 지속력, 번짐 다 마음에 드는데 웜밍반짝은 애교살에 올리기엔 조금 진하더라고요… 그래서 살짝씩 사용중인데 애교살에 그리고 싶은 쿨톤분들은 울먹반짝을 더 추천드려요! 웜밍반짝도 예쁘긴 합니다!!",
    "text5": "웜핑반짝\n 글리터보다 핑크컬러가 더 표현이되요\n뭉침 없고 깔끔하게 그려짐\n상세 사진보다 더 쿨한핑크 색상인데\n웜톤이 사용해도 어울려요\n잘 지워지지 않음",
    "text6": "발림 지속력 이런 건 다른 붓펜 아이라이너랑 큰 차이 없없어요. 그냥 다 무난한 느낌? 저는 학교 축제 때 사용했어요!\n지속력 같은 거는 괜찮았지만 조금 아쉬웠던 건 발색 ㅎㅎ 저는 메인 아라 말고 포인트로 아라 위에 선 그어주고 싶어서 산 건데 티는 많이 안 나더라고요ㅠㅠ 한 번만 그리면 티가 안 나서 여러 번 덧발라 그려야 했어요 ㅠ",
    "text7": "핑크 메이크옵 할 때 자주 사용할 듯!! \n피치핑크가 아닌 딱 핑.크 (?) 라서 눰 메이크업에는 안 어울려요...!! 그치만 예쁨!",
    "text8": "컬러그램 반짝라이너 전에 나온거 보단\n좋아졌어요\n떡지지도 않고 컬러 발색도 잘 되고 번짐도 없는데\n이상하게 손이 안가요...\n컬러때문인거 같아요\n보통 글리터는 밝은컬러 이용하게 됨",
    "text9": "애매함.... 차라리 스틱이나 섀도유가 나은거같아요 ㅠ",
    "text10": "처음 사봐서 써볼 예정이에요! 너무 기대됨니다!!굿굿!!",
    "text11": "색도 예쁘고 패키징도 예쁘고 계속 온고잉해줬으면 하늨 색이에요",
    "text12": "같은 라인 팔레트랑 썼는데 생각보다 쿨해서 놀랐어요! 색깔도 진한편이라서 조금만 바르거나 뒤트임, 쌍커플 라인에 바르는 용도로 쓸 것 같아요!",
    "text13": "펄 라이너 인데 이렇게 유지되는 러이너는 처음이에요 그리고 색도 너무 이뻐요!!",
    "text14": "아직 더 사용해봐야 알것같아요 애교살에 쓰려고 구매했어요",
    "text15": "발색도 맘에들고 좋아요. 더 써보고 한달후기 남기겠습니다",
    "text16": "아니 이거 색도 예쁘고 그냥 손등ㅂ ㅏㄹ색했을땡 ㄹㅇ 예쁨 그런데 애굣살에 바르려고 하면 베이스가\n다 벗겨짐 :;;; 보통 애겻살에 이런 글리터 바르기 전에 컨실러 펜슬같은걸로 밝혀 놓자늠 근데 컨실러 바르고 이거 바르면 컨실러가 다 벗겨지고 벗겨지면서 발색이 안됨:;;;;;",
    "text17": "처음 사용했을때는 좋은데 너무 빨리 무너져요ㅠㅠ\n지속력이 아쉬워요.",
    "text18": "딸이 갖고싶다고 구매했는데 핑크색이 너무진하지도않고 화사하니 이뻐요",
    "text19": "펄이 좀 덜했으면 좋겠는데 \n펄없는 제품도 있으면 좋겠어요\n색은 너무 좋아요",
    "text20": "최애\n부드럽게발려서 자주사용해요숨은꿀템인듯 널리널리",
    "text21": "다른 분들 후기보니까 오래되면 잘 안 나온다고 하시는데\n그거 감안할 만큼 색상과 발림성이 넘 좋아요\n과하지 않고 딱 예쁘게 반짝거리구요\n이름은 웜핑이지만 쿨톤도 사용하기 너무 좋네요",
    "text22": "예뻐요 충동구매\n발색력 매우 좋아요\n많이 반짝거려요\n살짝만….",
    "text23": "저는 애굣살에 바르기 좋았어요 색상은 웜한 핑크톤인데 붓펜타입이라 잘 안지워지고 지속력 좋았어요",
    "text24": "저는 약간 연할줄 알았는데 살짝 진해요 그래도 삼각존에 마르면 이뻐요",
    "text25": "반짝 반짝 예쁘고 잘 그려집니다. 마음에 들어여! 다른 색들도 예쁩니다.",
    "text26": "애굣살에 발라주면 짱 이뻐요 색상도 너무 마음에 들어요 지속력 좋았어요!",
    "text27": "기대만발 하고 샀어요 별로 사용하진 않았지만 색이 진했어요 이거 참고하고 사세요!",
    "text28": "왜때문에 번지는 지 잘 모르겠지만 파우더 처리를 암만 잘해두 쬐끔씩은 번지더라구여 근데 색이 정말 이뻐서 감안하구 씀니다 ㅠㅠ",
    "text29": "포인트용으로 구매햇는데 맘에 들어요 ㅎㅎ 예쁜 핑크에 글리터가 포인트로 들어가서 좋아용",
    "text30": "포인트로 사용하려고 구매했어요 ㅎㅎ 예쁜 핑크에 글리터가 포인트되어서 예뻐용",
    "text31": "봄에 사용하기 좋은 컬러들로 잘 구성되어 있습니다. 좋습니다.",
    "text32": "손등에 발색해봤을 때 너무 예뻐서 구매했는데 얼굴에 올렸을 때는 발색이 조금 연해용!",
    "text33": "지속력도 좋고 발색력도 좋아요 휴대하기도 편해서 수정할때 자주 사용합니다~",
    "text34": "픽싱이 꽤빨라서 좋아요. 사용했을때 예쁘긴한데 펑감이 약해서 큰차이를 못느꼈어요...",
    "text35": "살짝 문질렀더니 바로 똥쳐럼 지워지네요,, 삼각존 붉은기 만들어주려고 샀는데 가끔써요",
    "text36": "애교살에 바르면 이거 색이 꽤 진해서 인상이 좀 퀭해 보이긴 하는데\n음... 퇴폐미라 생각하며 바르는 중ㅋㅋㅋㅋㅋ",
    "text37": "컬러그램이 글리터 종류를 엄청 잘 만드는거 같아용 추천합니당",
    "text38": "음... 색깔이 보이는듯 마는듯... 발색력이 살짝 아쉬워요 홈피색상보고 구매하시면 실망하실듯.. 하지만 색상이쁘게 잘빠져서 만족합니다!",
    "text39": "반짝라이너 중에서 제일 발색이 좋고 반짝이도 잘나와서 좋아용",
    "text40": "픽싱력이 좋은지 애교살에 바르고 바로 문질러줘야지 예쁘게 발색됩니다ㅎㅎㅎ",
    "text41": "눈에 짭 달라붙는(스며드는) 액상 형태라 재빨리 경계 문질러 펴 줘야 자연스러움.\n민낯에 발라도 예쁨ㅋㅎㅎ",
    "text42": "애굣살 부분에 포인트주기 좋은 제품이라고 생각해요!\n핑크계열의 글리터 라이너라서 혈색주기도 좋고 정말 예쁘게 표현하기 좋은 제품이라고 생각합니다!",
    "text43": "특별한 날에 애굣살에 글리터를 사용해주고 싶어서 구매하게 되었습니다! 파워퍼프걸과 콜라보하였다고 해서 컬러그램으로 선택했어요 ㅎㅎ",
    "text44": "다른 두 가지 컬러는 아직 안 샀는데 사야할거 같어요,, 넘예",
    "text45": "바를 땐 촉촉하지만 바르자마자 거의 바로 말라요.\n그리고, 애교살 그리려고 구매했는데, \n색깔이 핑크여서 자연스럽게 그릴 수 잇어서 너무 좋아요. \n그리고, 눈끝 밑쪽에 포인트 줄 때 사용하기도 해요. ㅎㅎ\n붓펜이라서 얇게 그릴 수 있어서 너무 좋습니다.",
    "text46": "생각보다 붉은 색감이 있어서 쓸때 조심히 써야합니다..!!",
    "text47": "예쁘긴한데 이쁘게 바르는법을 잘 모르겟음\n그냥 하나잇음 좋긴한데 음",
    "text48": "생각보다 색감이 강합니다..! 그래서 쓸때 경계지지않게 조심히 쓰구있어요",
    "text49": "컨트롤 하기 좋은 붓펜타입! 색이 진짜루 이쁨\n울먹울먹 느낌? 애교살에 발라주면 메이크업 치트기 쌉가능 가격도 저련해서 굿",
    "text50": "포인트로 주기 좋았어요\n잘 발리고 과하지않아서 만족하면서 사용했습니다",
    "text51": "발림성은 좋았구 그렇게 진하지않아서 좋았어요!!\n지속력은 약하지만",
    "text52": "쿨톤인데 삼각존 음영주는데 쓰고있어요 색 안뜨고 펄도 은은해서 예뻐요",
    "text53": "쿨톤인데 테스트해보고 색이 너무 예뻐서 샀어요 삼각존에 살짝 바르는중이에요",
    "text54": "발림성은 좋은데 색감이 조금 연해서 아쉽긴하지만 포인트로 바르기 좋아서 다른 색상도 샀습니다",
    "text55": "처음에는 촉촉하게 잘 그려지고 시간이 지나면 촉촉하지는 않아요. 펄감도 이쁘게 보여서 자주사용합니다.",
    "text56": "발색이너무붉ㅇ어요 핑크보다 레드펄이넘강해서 어디에써도안어울림",
    "text57": "발림성 자체는 좋은데 확실히 연하긴 합니다 연해서 눈 밑에 쓰기는 좋을 것 같은데 포인트로는 어려워요ㅜㅜ",
    "text58": "핑크빛이라 울먹거리는 느낌의 메이크업을 해줄때 아주 좋아요",
    "text59": "촉촉하게 발리기때문에 눈 근처에 발라도 자극없이 잘 발렸어요. 색은 봄에 쓰기 좋을거같은 웜핑크베이스에 펄이 들어있어요.",
    "text60": "붉은기있는 펄핑크 진한코랄핑크 다그리면투머치고  활용도애매함",
    "text61": "생각보다 발색이 강한 핑크더라구용...!울먹 메이크업에 어울리는 색이에요!",
    "text62": "바르고나고 시간이 지나도 조금 끈적거리는게 있었는데 그거 빼고는 다 좋았어요!!",
    "text63": "저처럼 활용을 잘 못하시면 정말 비추에요. 색상도 너무 진하고 너무 인위적인 느낌이 드네요. 매장 테스터가 너무 사람들이 많이 사용해서 거의 다 쓴 상태라 맘에 들었던거였어요.. 허허",
    "text64": "포인트 주고 싶은 날 사용하고 있어요 ㅎ\n색깔이 영롱해요 \n핑크 왕 러버 ❤️",
    "text65": "테스터 손등에 사용해보고 산건데.. 테스터가 좀 오래된거였나봐요.. 분명 펄이 엄청 미세한 이쁜 핑크라이너였는데 사서 발라보니까 펄이 너무..ㅎ 그래도 잘 쓰는중",
    "text66": "엄청 부드럽고 애교살에 하면 진짜 너무 이뻐요 \n지속력도 엄청 좋아요",
    "text67": "이 색상이 발색이 진하다고 해서 걱정했는데 막상 발라보니 생각보다 진하지 않아서 좋았고 색상이랑 반짝이들이 제가 좋아하는 스타일이라 너무너무 만족합니다",
    "text68": "이거 가성비도 짱 좋고 들고다닐 때도 부피가 크지않아서 넘 좋아요 짱짱",
    "text69": "단지 파워퍼프걸 에디션이라서 구매했지만 생각보다 좋아서 잘쓰고있습니다ㅎㅎ",
    "text70": "하 이거 너무 좋아요 핑쿠핑쿠하면서 펄도 은은하게 있어서 정말 넘 조아요유ㅠㅠㅠㅠㅠ사랑해오 컬러그람",
    "text71": "와 애교살바르면 완전 울먹느낌완성,,,진짜 너무예뻐요 맘에들어요 흑흑",
    "text72": "배송도 빠르고 역시 올영 믿고 사용하고 있습니다 재구매 예정 애용합니다",
    "text73": "좋아요!\n엄청 웜하지도 않아서\n쿨톤분들도 사용할 수 있을 것 같아요\n반짝 거리는게 정말 예쁩니다 ㅜ ㅜ\n지속력도 나쁘지 않고\n라이너 타입이라 얇게 그리기 좋아요",
    "text74": "오?손에 발색 했을 땐 나름 예뻣음\n근데 눈에 바르니까 움.. 티도 잘 ㄹ안나고 되게 잘 지워지고 번딤 흐웅ᩚ ㅠ",
    "text75": "살짝 펄감이 있어서 조금더 영롱한느낌을\n줄기에 괜찮았어요! 마음에듭니당",
    "text76": "울먹한 느낌 내기 좋은 컬러예요~\n번짐도 거의 없고 지속력도 훌륭합니다 :)",
    "text77": "제가 생각했던 것과는 다르지만 이 제품만 따졌을 때는 이뻐서 좋아요",
    "text78": "애교살에 잘 어울리는 핑크골드 컬러예요~\n반짝반짝 하면서 은근히 울먹한 느낌이 예쁩니다 :)",
    "text79": "부자연스럽지 않게 발색돼서 마음에 들어요!\n자주쓸것같아요 지속력도 기대중입니다!",
    "text80": "기다렸습니다 인스타가 아니면 소식을 알 수 없어 하루종일 올리브영만 붙들고 있었네요",
    "text81": "눈밑에 바르면 은은하게 분홍빛이 돌아서 예뻐요! 근데 섀도우 위에 그어서 그런가 몇번 쓰다보니 점점 안나오기 시작해요..",
    "text82": "눈밑에 쓰는것같은데 아직 어떻게 써야할진 모르겠어요🥹 핑크핑크 메이크업 좋아하시면 포인트로 슥 그어주면 예뻐요",
    "text83": "아니 컬러감이 너무 이뻐여 ㅠㅜ 진짜 봄에 어울릴만한 핑크!",
    "text84": "와 이런 아이라인으로 생긴 펜 글리터 중 최고 제일 마음에 드네요 발색도 그렇소",
    "text85": "핑크가 너무 진하게 발색되어서 좀 당황.. 물티슈로 닦고 발색해도 진했음",
    "text86": "눈 밑에 바를 때 컨트롤을 잘못하면 살짝 아픈 감이 있지만 발림성은 엄청 좋아요. 이름에 웜이 들어가서 안 어울릴 것 같았는데 쿨톤한테도 너무 잘 어울려요. 강추",
    "text87": "부드러운 발림성이라 눈이 아프지 않고 조아용 그리고 지속이 꽤 오래되는 것 같아요",
    "text88": "발림성 괜찮은거 같고 펄감도 은은해요 이 색상은 생각보다 더 되게 핑크로 발색됐어요",
    "text89": "솔직히 색도 별로고 손이 안가요.. 한정 키링때문에 구매했는데 키링도 한번에 박살나버리네요",
    "text90": "포인트 주기 좋아서 자주 쓰고 있습니다~!~!~!~!ㅡ",
    "text91": "혹시나 리미티드 에디션일까봐 쟁여놨어요 그렁그렁한 도화살 느낌이에요",
    "text92": "애교살에 그리면 좋을 거 같아서 구매해봤는데 생각보다 눈에 띄는 핑크여서 잘 조절해서 바르면 예뻐요",
    "text93": "애교살에 그리면 반짝반짝 예쁘고 라이너 형태라 그리기도 수월했어요",
    "text94": "발색도 좋고 지속력도 좋아서 간단하게 사용할 수 있어서 좋아오",
    "text95": "이거 진짜 애교살에 바르면 그렁그렁하면서도 핑크빛에 진짜 이뻐요",
    "text96": "재구매템이에요 언더에 바르기 진짜 좋고 이뻐요 이 색상 제발 온고잉이길ㅠ",
    "text97": "링 받으려 샀어요 링 자꾸 빠져서 들고다닐수가 없음 처음처럼 끼우지도 못함 눈에 조금 껴요",
    "text98": "울먹 거리는 언더아이라이너를 찾으시면 이거에요 이거제발 온고잉해주세요 안해주시면 뭐 쟁여놔야죠…",
    "text99": "글리터 라이너라서 그리기 쉬웠고 펄도 예뻐서 자주 쓰고 있어요",
    "text100": "애교살이 쓱쓱 그리기 좋아용! \n원뿔원이라 하나는 집에, 하나는 파우치에 가지고 다니면서 수정하기 좋아요!\n\n펄이 부담없어서 데일리용으로 하기 좋습니다!",
    "text101": "애교살에 부담 없이 얹기에 좋은 아이템입니다~다만, 지속력이 다소 아쉬워여..ㅠㅠ 점심쯤 되면 눈밑에 없더라구여\n가방에 가지고 다니면서 쓱쓱하면 바르면 되니까 괜찮아요 ㅋㅋㅋ",
    "text102": "부드럽게발리고 부담스럽거나 너무튀는발색이 아니라 사용하기 편해요",
    "text103": "정말 인생탬티고 제가 아이돌을 좋아해서 콘서트도 가고 하는데 그럴때마다 항상 땀을 많이흘리는 계절에는 눈 화장전에 애교살말고 섀도우바르는데에 한번 바르고 하는데 정말 밖에서 14시간놀고 와도 거위 지워지지않아서 좋았다",
    "text104": "이뻐서 샀는데 발색도 좋지만 펄이 강한것도아니고 믿트임도애매하고그래서 잘 못쓰는중이에요ㅠ",
    "text105": "급할때 하면 시간절약이 되는데 지속력 밀착력까지 좋아서 강추.",
    "text106": "눈밑에 사용했는데 발린성으인 좋은데 지속력은 그럭저럭 이네요",
    "text107": "울먹메이크업할때 좋아요 . 손에 안묻고 반짝이 바를수 있어서 좋아요",
    "text108": "핑크빛이 너무 예쁩니다 딱 원하던 색이라 진짜 마음레 들어요 데일리로 사용합니다",
    "text109": "봄브인데 너무 잘쓰고 있습니다 추천! 생각보다 착 붙어서 오래갑니다",
    "text110": "손등에 바른것보다 울먹색감이 안나요…. 그래도 펄 바르기 쉽고 이뻐요",
    "text111": "이거 밑트임하고 위에 덧바르기 딱 좋아요 !!!추천해요 봄웜오세요!",
    "text112": "두께도 좋고 지속력도 짱이에요 부드렂게 잘 발려요 감사합니다",
    "text113": "라이너처럼 써볼려고 했는 데 생각보다 라이너로 쓰기에는 발색이 안대는 거 같아요..",
    "text114": "발색이 다른 파워 퍼프걸 애들보다 나은거 같아요\n지속력은 나쁘지 않았어요",
    "text115": "핑크라 너무 튀지 않고 은은하게 반짝여서 예쁘고 마름에 듭니다",
    "text116": "생각보다 핑크핑크해서 부담스럽나? 햌ㅅ는데 언더 올리자마자 그냥 아이돌임 너무이쁨..",
    "text117": "글리터 라이너는 신상 나오면 항상 구매하게 돼요. 너무 이뻐요.",
    "text118": "눈에 펄가루 안들어가서 좋고 신속하게 화장해야할때 개꿀템이에요",
    "text119": "그냥저냥 특별하진 않아도 딱히 단점없이 발림성 지속력번짐 등 모든 부면에서 평타 이상하는 제품인것 같아요 좋습니당",
    "text120": "애굣살에 바를라고 샀는데 맘에 들어요 울먹메이크업 하기에 좋은 것 같아요",
    "text121": "글리터 라이너중에 펜슬 타입은 많은데\n이런 리퀴드 타입을 더 좋아해서 구매했어요\n더 매끈하고 촉촉하고 자연스러운 느낌이라서 더 좋아요",
    "text122": "좋네요ㅎㅎ? 생각보닿 자주 이용하고 살 거 같습니당 굿굿!",
    "text123": "바를때 편리하고 안번지고 지속력 오래가서 좋네요 웜핑반짝구매했는데 핑크라서 조금 튀긴한데 청순한 느낌 나고 이쁨",
    "text124": "이름은 웜핑반짝인데 발라보니까 쿨웜 가리지 않는 색상이더라구용 종종 쓸 것 같아요~ 콜라보 제품인데 다 퀄리티도 좋고 너무 만족 스러워용",
    "text125": "언더에 바르면 세상 영롱하니 이뻐용 반짝울먹 그자체이ㅣㅁㅎㅎ",
    "text126": "컬러그램..패키지는 좀 유치?한 느낌인데 ㅋㅋ\n막상 써보면 괜찮은 제품들이 은근있어요 ㅎㅎ\n라이너 제품들 좋아합니다 ㅋㅋ",
    "text127": "파워퍼프걸을 너무 좋아하는데 보자마자 바로 구매했습니다. 색상도 흔하지 않아서 너무 좋아요."
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 밀크 영롱 반짝라이너 01 그렁반짝",
    "price": "5950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017208208ko.jpg?l=ko",
    "review_name": "04 웜핑반짝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172082",
    "text1": "첨에 짙은 주황색 용액이 자꾸 나와서 불량인가 했는데\n티슈에 좀 닦아주고 다시 발색해보니 괜찮네요.\n펄감만 있는게 아니라 베이스 색감이 꽤 있는 편이라 사용할 때 감안해야할 것 같아요. 갠적으로 베이스색감을 좀 줄이고 펄감이 더 강했으면 하는 아쉬움",
    "text2": "블랙프라이데이 할 때 갔더니 1+1으로 정말 저렴하게 구입했어요!! 평소 봄웜 화장을 좋아해서 3호와 4호를 같이 구매했는데 이 리뷰에는 4호 중심으로 써보겠습니다☺️\n일단 정말 생각보다 핑크핑크했고 전 은은한 색감을 원했지만 생각보다 엄청 진하게 발색돼서 발색력이 장난 아니라고 생각했습니다… 아무래도 조금 진하다보니 자연스러움을 원하던 전 여러번 문질러야 했지만 보통은 진한 발색을 좋아하실 걸 알기에.. 추천합니다!! 딱 봄웜이 어울리는핑크색이라 어울리는 봄웜분들 한번씩 사보시길!!",
    "text3": "애굣살에 바르기도 좋고 언더나 앞트임 하기에도 너무 너무 편하고 좋아요",
    "text4": "이 제품 도대체 왜 단종이죠ㅠㅠ? 라스트 코너에 있길래 집어 왔는데 휘뚜루마뚜루 쓱쓱 바르기 너무 좋고 펄 뭉침도 없고 컬러감도 애굣살에 착 감기고 바르고 3초? 정도 뒤에 픽싱되어서 번짐도 없어요!! 이번 여름에 진짜 잘 쓸 것 같은데 왜 단종인가요...제발 다시 출시해 주십시오...!\n+ 여름이 되고 확실히 느꼈습니다! 지속력 진짜 대박입니다! 펄은 몰라도 컬러감은 땀을 뻘뻘 흘려도 잘 남아있었어요!",
    "text5": "이 제품 도대체 왜 단종이죠ㅠㅠ? 라스트 코너에 있길래 집어 왔는데 휘뚜루마뚜루 쓱쓱 바르기 너무 좋고 펄 뭉침도 없고 컬러감도 애굣살에 착 감기고 바르고 3초? 정도 뒤에 픽싱되어서 번짐도 없어요!! 이번 여름에 진짜 잘 쓸 것 같은데 왜 단종인가요...제발 다시 출시해 주십시오...!",
    "text6": "반짝임이 홈페이지 발색보다 덜하고 조금 더 웜해요. 지속력은 길진 않고 3~4시간 정도 지나면 서서히 없어져요. 발림성은 부드럽고 붓이 얆아서 잘 그려져요.",
    "text7": "사진에서 맨위에가 웜핑반짝 입니당\n색상도 예쁘고 애교살에 포인트 주기 좋아요 지속력은 오래가진 않는것 같지만 예뻐요",
    "text8": "적당히 반짝거리고 사용하기 편리해서 좋아요 흔들어주면 잘 나와요",
    "text9": "지속 오래가긴 하는데 처음 바를때 좀 힘들음 잘못하면 다 번지거 베이스 까짐",
    "text10": "생 핑크색일까봐 걱정했는데 은은한 핑크에 펄도 예뻐서 자쥬 씀",
    "text11": "색이 예뻐소 구매햇어요 제가 아직 사용법을 잘 모르는지 많이 나오진 않지만 은은하니 자연스러웡ㅅ",
    "text12": "생각보다 발색이 진해서 애교살보다 눈물라이너로쓰고있어요",
    "text13": "펜타입이라 좋고 엉기는 글리터들도 많은데 그런 현상없이 깔끔하게 유지되서 좋았어요",
    "text14": "간편해서 괜찮은 거 같아요 할인할때 구매 하세요~~ 정가는 흠",
    "text15": "원플원 행사할때 구입해보기 좋은 거 같아요 정가주고 하나 사기엔 ㅠ",
    "text16": "컬러그램은 색조브랜드 중에서도 트렌드한 느낌이 강한것같아요 제품 디자인이 엄청 눈에 띄는 그런건 아니지만 제품 자체의 특성같은게 엄청 특이한데 그게 또 트렌드하면서 사람들이 많이 좋아할만한 특성이에요 이 제품도 그런류의 하나라고 느껴져서 고민도 안하고 구매했슴다",
    "text17": "평소에 메이크업 마무리에 글리터 포인트를 주는 걸 좋아하는데 그런 저에게 딱인 제품이었어요",
    "text18": "할인할때 잘 샀어요\n발색잘되고 펄감이 예뻐요\n맘에 들어요 할인할때 잘 샀어요\n발색잘되고 펄감이 예뻐요\n맘에 들어요",
    "text19": "그냥저냥 간단히 화장하고 싶을 때 쓰기 좋은 정도인 것 같아요! 가격이 저렴해서 구매했어요",
    "text20": "화장할때 무조건 필수로 정착함 개이뻐요 발림성도 나쁘지 않아요",
    "text21": "아이메이크업 용으로 딱입니다 칟구듯도 이빠다고 해즈ㅓㅆ어요",
    "text22": "포인트 주기 좋아용 눈밑에 조금만 발라도 완전 빤짝 거림 하루종일 가용",
    "text23": "원쁠원할때샀어용 눈밑에 퍼인트 주기좋아용 \n과하지않게 반짝여서 좋아용",
    "text24": "1+1 할때 구매하세요 무난하게 잘 쓰고 있습니다. 좋아요",
    "text25": "너무 좋은 상품이라 재구매 자주하며 잘 쓰고 있어요 강력 추천합니다~!",
    "text26": "1호보다 발림성이 좋음\n그리고 더 잘 나오는 듯?\n밑트임할 때 사용하고 있음\n근데 손이 많이 가지는 않음",
    "text27": "좋아서 재재재구매까지 하는 제품이에요 단종 안되고 계속 잘 나왔으면...",
    "text28": "봄 브라이트 뉴트럴 분들!! 무조건 뒤트임용 라이너 고민하신다면 이게 최고입니다",
    "text29": "이런류의 제품들은 솔직히 발색이나 지속력은 기대하지 않는데 요 제품군은 둘다 만족스러웠어요 근데 과하게 쓰면 진짜 바른쪽만 튀어나오는 느낌이라 양조절을 잘해야해요",
    "text30": "어째서 난 이걸 단종되서야 알게되었을까요..\n밑트임 진짜 표현 대박입니다..",
    "text31": "핑크 메이크업할 때 유용하게 쓰고 있어요. 섀도우로 하면 많이 번지고 원하는 곳에만 그라데이션하기 좀 어려운데 이건 작게 포인트 줄 때 너무 좋더라구요",
    "text32": "눈 아래에 포인트 주려고 샀는데 생각보다 발색이 약해서 잘 안 보이네요ㅠㅠㅠ",
    "text33": "펄이 진짜 많아서 포인트로 눈 위에 얹어주기 정말 좋아요! 색도 되게 예쁘고 사용하기 편합니당",
    "text34": "다른 색이랑 같이 샀는데 기대중이에요! 쿨톤 메이크업 할 때 좋을 색인 것 같네용ㅎㅎ",
    "text35": "발림성이 좋고 반짝반짝해서 애교살에 그리면 좋아요! 지속력이 아쉬워요",
    "text36": "너무 혜자였어요 립밤만 사려했는데 이게더 싸서 샀어요 돈 없으면 사세요",
    "text37": "웜핑반짝\n색감 영롱하고 글리터효과 제대로라 아주 만족\n지워짐도 없어 굿",
    "text38": "1호 사고 싶었는데 품절이라서 어쩔 수 없이 다른 색 샀는데 분홍 반짝이 느낌입니다",
    "text39": "촉촉하게 바를 수 있고 주름에 안 끼어서 좋아요. 생각보다 발색력이 있어요",
    "text40": "그냥 축체때나 쓸 팀이에요 지속력만큼은 좋긴한데 별로 많이 쓰진 않을것같네요 그래도 이런 쓰잘때기 없는 빤짝이제품 중에선 이 제품이 제일 좋은것 같네요",
    "text41": "펜 형태라서 쓰기 편하고 국소부위에 발라주기 좋은 형태라 좋아요 자연스러워요",
    "text42": "사용하기에 편하고 적다안데,  시간이 지나면 잘 안그려져요",
    "text43": "생각보다 발색력이 있오요! 이름답에 웜톤이 사용하면 좋을 것 같아요",
    "text44": "펜 형태라서 바르기 편하다는 점이 좋았어요! 용액이 많이 나오면 좀 진해요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 밀크 영롱 반짝라이너 01 그렁반짝",
    "price": "5950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017208208ko.jpg?l=ko",
    "review_name": "05블루반짝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172082",
    "text1": "파워퍼프걸 라이너 중 독보적이고 유니크한 걸로 1개 구매하길 원하시면 꼭 블루반짝을 사라고 추천드리고 싶어요! 보통 이런 블루 컬러 색조들은 베이스 색이 연하거나 거의 없고 펄 위주로 올라오는 경우가 왕왕 있는데 얘는 베이스색도 블루컬러 그대로 올라와요. 오히려 펄감이 베이스 색에 비하면 크게 튀지 않는 편이라 신기해요. 한편으로는 데일리 메이크업에 사용하기엔 다소 과하지 않을까... 싶긴 한데 저는 이런 독특한 컬러감의 색조 제품 모으는 것도 좋아해서 맘에 들었어요! 솔직히 펄이 많이 들어간 제품이라 리퀴드 글리터처럼 까슬까슬하거나 펄 밀착력이 떨어지지 않을까 걱정했는데 일반 붓펜 라이너처럼 부드럽게 잘 발려요! 제 눈가가 예민한 편인데 펄 때문에 까슬거림을 느끼진 않았어요. 다만 눈 가까이에 바르면 펄이 눈에 들어갈 수 있으니 눈가에서 약간 떨어진 부분에 발라주세요ㅠ",
    "text2": "파프걸 중 최애가 버블인데다 독특한 색감(블루, 민트, 보라 등)의 화장품 모으는 걸 좋아해서 안 살 수가 없었어요 ㅋㅋㅋ 생각만큼 엄하진 않고 쿨한 무드로 메이크업할 때 애교살에 바르기 좋은 정도에요. 타사 제품이지만 릴바레 시린 찰나의 깨끗함이랑 잘 어울리는 느낌이 들어요. 시린 찰나로 눈화장 + 블루반짝으로 애교살해주면 블루코어 메이크업 완성 ㅋㅋㅋ 그러고보니 웨이크메이크 블루코어블러링의 블루 계열 컬러랑도 잘 어울릴 것 같네요. 뭔가 국내 브랜드에서 이런 색감의 리퀴드라이너가 나온 게 신기하기도 하고 이런 색 한 개쯤 사두시면 메이크업할 때 은근 유용하게 쓸 수 있어서 추천해요.\n아 참고로 3번째 사진 보시면 뚜껑이 덜 닫힌 것 같다는 느낌이 드는데 저게 다 닫힌 거에요(...) 다른 반짝라이너도 다 저렇게 닫히는 걸 보면 그냥 제품 자체의 특징인 것 같아요.",
    "text3": "푸른 빛이 생각보다 덜 하고 발색 자체가 약간 물탄느낌..? 이라 조금 아쉬웠습니다 하지만 독특한 제품이라 우선 소장해요,,",
    "text4": "05 블루반짝\n\n엄청 블루는 아니고 정말 은은블루라 데일리로도 충분히\n쓰기 가능,, 이라서 저는 아쉽네요🥲\n쨍한 사이버틱 블루를 상상했는데!! 절대 아님\n\n발색은 물탄듯 연하게 나와요!\n\n다른 색 도전해보고싶읍니다,,\n제품 자체는 좋아요",
    "text5": "이게 솔직히 전 그냥 이뻐서 샀어요ㅎㅎ\n제 얼굴이 조끔 노란데(황인종 특성상..\n블루코어.. 유투버들의 흰 조명 아래에서 본 블루코어는\n지가 평소에 하기엔 좀 안어울리는 느낌이더라고요\n그래도 이뻐요!\n지속력은 말해뭐해 아주 굿\n살짝 그 옛날에 메탈사인펜에서 블루색깔\n딱 그거에요\n은색에 블루 섞은 느낌\n흰종이에는 이쁜 하늘색! 하지만 우리 피부는 하얗지 않다는..\n소화하실 수 있는 분들은 추천\n전 특별한 날에만 쓸듯ㅜ",
    "text6": "J'aime beaucoup l'applicateur qui est fin et précis, la couleur est sympa aussi mais la pigmentation est pas top 😞",
    "text7": "한당동안 잘 쓰고 있습니다. 배송도 빠릅니다.  오프라인 구매도 가능한다고 합니다. 재구매하겠습니다.  감사드립니다...",
    "text8": "Good product but the pigmentation is a bit light",
    "text9": "이 상품은 산지 1일주일 정도 됐습니다. 잘 쓰고 있습니다. 재구매하겠습니다. 감사드립니다!",
    "text10": "블루코어 메이크업에 빠져서 사봤어요 아직 사용은 안해봤는데 궁금해여",
    "text11": "블루를 좋아하고 특이해서 사봤는데.. 뭔가 어떻게 써야할지 모르겠어요.. 아이라이너로 쓰기엔 연하고 언더에 쓰기엔 더 예쁜 대체제가 많은 느낌 ㅠㅜ",
    "text12": "발색 진짜 선명해서 좋아요 은근 펄도 촤라락 들어가있고 부드럽게 발려서 좋아요",
    "text13": "색도 예쁘고 패키징도 예쁘고 계속 온고잉해줬으면 하늨 색이에요",
    "text14": "파란색이 예쁜 하늘색!! 이 아니라 약간 푸른끼도는 회색이라 개인적으로는 아쉬웠어요ㅜㅠ 오히려 막 안튀어서 데일리로도 쓸수있을거 같은 색상이에요🩵🩵\n그래도 지속력이렁 발림성이 마음에 들었습니당\n파워퍼프걸 콜라보상품인데 제품외관에 파워퍼프걸 캐릭터가 있다거나 그러진 않아여.. 박스는 예쁩니당",
    "text15": "여리여리한 파란색을 생각했는데 생각보단 진한 파란색이에용\n블루코어는 무조건 사는 사람인지라 구매했는데 그래도 후회는 없어용\n특이해서 체육대회때 써도 좋을 것 같아용",
    "text16": "유니크한 컬러 사용해보고싶어서 구매했어용~~ 블루 매이크업때 사용해야쥬",
    "text17": "반짝반짝 맘에들어요. 다른색상도 한개더 구매해야겠어요",
    "text18": "귀엽고 독특하고 이뻐요. 더 써보고 한달후기 남기겠습니다.",
    "text19": "블루펄의 붓펜라이너는 처음이기도 하고 파워퍼프걸 덕후이기도 하여 구매히였습니다!\n원래는 파워퍼프걸 시리즈로 나온 다른색상들도 전부 구매하려고했는데 초록색이나 핑크는 상대적으로 발색이 약하더라구요..그렇지만 블루는 파란빛이 쨍하니 발색되길래 고민없이 바로결제했아용ㅎㅎ\n생각보다 발색이 잘되니 피란빛 부담스러우신분들은 테스트해보고 구매하시거나 파워퍼프걸 덕후라 그래도 구매하시겟다 하시는 분들은 포인트로 사용해보세욥\n다만 상품자체에는 파퍼걸 그림이 전햐없어서 조곰 실망ㅜ",
    "text20": "블루 라이너 찾기 어려운데 너무 이쁩니다 ㅎㅎ 눈이 맑아보이게 해줘요",
    "text21": "색상이 희소성이 있어서 사봤어요\n근데 어떻게 써야할지 모르겠네요.. 아직도 제대로 못써봤어요",
    "text22": "색도 너무 옅고.. 번지기도 잘 번져서.. 전혀 손이 가지 않는 제품입니다... 색이 짙었으면 잘 사용했을 것 같아요.. 저는 짙고 번쩍거리는 American girl makeup 좋아하는 스타일이라 더 안맞는걸지도..",
    "text23": "피부색이 어두워서 그런지는 몰라도, 발랐는지 안발랐는지 전혀 구분이 안됩니다 \n솔직히 구매하고서 한번도 안씀..ㅠㅠ",
    "text24": "편하개 쓰기엔 좋은데 그래서인지 펄이 좀 약해요 은은한거 좋아하시면 추천",
    "text25": "아이라인 근처에 그리려고 샀는데 아이라인과 섞이면서 자체가 까매져버렸어요. 그 이후로는 파란색 물감이 잘 나오지도 않네요. 잘 못 구매한 것 같습니다.",
    "text26": "파랑 글리터 브러쉬는 그냥 무조건 사서 소장욘으로 다가 보관",
    "text27": "파워퍼프걸 에디션 중에서 가장 유니크하고 발색 잘되는 느낌이라 사봤어요",
    "text28": "블루코어 메이크업 할 때 쓰려고 구매했어요. 생각보다 발색이 연한게 아쉽지만 자연스어운건 좋네요",
    "text29": "완전 블루 평소 블루 좋앗해서 소장용으로 구매 페스티벌갈때 쓰면 좋을듯",
    "text30": "파워퍼프걸 에디션 중에서 발색이 가장 잘되고 영롱해서 사봤음",
    "text31": "발색도 잘 되고 특이하고 예쁩니다. 재구매의사 있습니다.",
    "text32": "발림성 ㄱㅊ고 색상도 에버요 근데 지속력이 아수ㅏ워요 츄천은 합니덩",
    "text33": "컬러그램 제품력은 좋은 것 같음. 증정품은 그저 그런... 정도가 아니라 다 버림 ㅠ 쓸모 없음...",
    "text34": "의외로 색감이 찐해서 자칫 스모키가 될수도 있지만 오히려 좋아 언더 밝게 안하시면 딱 좋은템이에요",
    "text35": "색이 생각보다 진하지않으서 좋네요. 포인트 주기 딱 즇습니다.",
    "text36": "파란색 나욈ㅅ길래 사봣어요 너무 예뻐요 근데 그냥쓰긴 별로",
    "text37": "블루가 생각보다 자기 주장이 강해서 좋았어요! 파프걸 콜라보 중에 반짝 라이너 라인이 제일 특색있게 잘 뽑은거 같아요",
    "text38": "저는 색상을 블루랑 그린 다 샀는데.. 그림은 생각보다 발색이 아쉽고ㅜㅠ 블루는 꼭 사세요",
    "text39": "액체타입이라 바르면 눈가가 젖어있는 것 처럼 티나는 것 같은데 바르기에는 편의하고 색상이 너무이뻐요! 여름에 바르기 좋아요",
    "text40": "잘못하면 사이버인간 되지만 딱 이런걸 찾고 있었어서 아주 만족합니다!",
    "text41": "뒤집어 두고 사용하다가 갑자기 뽥!! 발색되서 사이버 인간 화장이 된적이 있어요..ㅎ 다들 조심하시길..\n펄감은 너무 이쁩니다🫶🏻🩵",
    "text42": "흔하지않은 색이라 포인트 줄때 좋아요! 여름이 특히 더 예쁠거같아요",
    "text43": "블루코어 해보고싶어서 샀어요 일상에소도 잘 쓸것같아요 굿",
    "text44": "뭐랄까 물방울에 히용용하고 퍼져가는 느낌에 하이라이터에요! 전 극호!!",
    "text45": "발색이 조금 더 진하면 좋겠다는 생각을 했습니다 .. ! 여름에 바르기 좋을 것 같더라고요",
    "text46": "블루빛 펄 넘 이쁘고... 살짝 진한메이크업할때 쓰면 은은한 푸른빛이 넘무 이뻐요......",
    "text47": "생각했던거보다 블루색이 잘 나는 제품이라서 좋았어요! 포인트 주기 딱인 제품입니당 단상자에만 파프걸 있는건 좀 아쉬워요 ㅜ",
    "text48": "파란색 색감이 정말 장난아니게 이쁘더라고요.. 여름에 아이라인 위에 반짝이로 발라주면 진자 이쁠 갓 같아서 샀어요 ㅜ 여행갈때 쓰려고요",
    "text49": "블루보다는 청회색에 가까운 색감을 지닌 친구 입니다!!\n애굣살 강조할때 쓰기 좋은것 같아요🩵",
    "text50": "바르는 즉시 하나도 안 보임... 그냥 파랑색?! 이러고 벌렁벌렁 사기는 했는데 어따 써야할지... 애굣살로도 섀도우로도 포지션이 참 애매",
    "text51": "하이라이터용으로는 비추!! 베이스 블루컬러가 좀 어두워요",
    "text52": "살짝 새새 하게 블루코어 티내기 좋은?? 그런 뽀인트용 글리터",
    "text53": "그렇게 진하지 않음. 그냥 그저그런 정도(?)\n아직도 어떻게 써야 할 지 모르겠음",
    "text54": "살짝 촉촉하면서 뭉치는 거 없이 잘 발립니다.\n색도 생각보다 자연스러워요.",
    "text55": "블루컬러 넘 예뻐서 삿는데 블루코어 느낌내기 좋은듯ㅎㅎ국",
    "text56": "사실 아라 위에 한줄 더 바르려고 샀는데 그정도로 진하진 않아서 그냥 써야될듯",
    "text57": "살짝 퍼석하게 발리지만 블루가 생각보다 자연스러워서 좋아요.",
    "text58": "진짜 울먹반짝, 그렁반짝도 잘 쓰고 있엇는데 블루반짝까지 나오ㅓ서 너무 예뻐요",
    "text59": "동생이 블루코어에 빠져서 샀어요 아주 만족하는 눈치입니다",
    "text60": "반짝반짝 키라키라 예쁘고 간편해서 좋아요! 색도 예쁘고요",
    "text61": "발림성은 좋은데 색감이 조금 연해서 아쉽긴하지만 포인트로 바르기 좋아서 다른 색상도 샀습니다",
    "text62": "베이스색만 하늘색이고 펄은 약간 화이트펄, 실버펄에 가까운거 같아요.",
    "text63": "이뻐보여삿는데 쓸일거의없ㅠ 블루나그레이렌즈에 쿨톤화장할때만 쓸듯",
    "text64": "역시 색이 너무 아쉬운 제품..\n회기 가득 하늘색이라 블루 팔레트나 하이라이터랑 잘 어울리지가 않아요ㅠ",
    "text65": "자기주장 강한 블루가 아니라 무난무난하게\n데일리템으로 사용하기도 좋아요",
    "text66": "지속렫최고. 그치만 피부톤 어두우신분들은 발색이 잘 안올라올수도 있늘거같아요",
    "text67": "발림성 자체는 좋은데 확실히 연하긴 합니다 연해서 눈 밑에 쓰기는 좋을 것 같은데 포인트로는 어려워요ㅜㅜ",
    "text68": "같은 라인 제품들에 비해 생각보다 펄크기가 좀 더 작고 쉬머한 느낌이 강한거같아요. 베이스 색이 진짜 하늘색입니다. 그래도 눈에 바르면 파란 느낌이 강하지 않아서 여름에 잘 사용할 수 있을 거 같아요.",
    "text69": "블루 아이라이너라는 이름만으로도 소장가치가 있다고 생각합니다",
    "text70": "다른색없이 블루펄로만 되잇음 매장직원사은품뭔지도모르고 직원교육필요할듯",
    "text71": "픽싱이 진짜 잘 돼요\n처음엔 좀 끈적한가 했는데 좀 지나니깐 안 끈적함\n약간 회색 같기도 한데 그래도 블루빛이 많이 돌아서 만족합니다",
    "text72": "생각보다 발색이 좋아서 좋음! \n블루코어 메이컵이 하고싶다면 필수.. \n눈 비벼도 하나도 안지워짐!!",
    "text73": "파란느낌보다는 은색 같아요 밑색은 파랑이 맞긴한데 은색펄이 눈에 더 띕니다 데일리로 사용하긴 어려워요 조금 사이버틱",
    "text74": "블루가 너무 블루! 한 느낌은 아니라서 좋아요 발림성이 좋아 잘쓰고있습니다",
    "text75": "눈에 쓰면 좀 사이버틱해져요 파랑보단 회색느낌이 약간 있어요 어떻게 써야되지",
    "text76": "솔직히 그냥 파워퍼프걸 에디션때문에 샀는데 잘쓸것같아서 맘에들어용!",
    "text77": "로드샵에서 이런 색감이 나왔다는게 너무 좋아요!! 펄감이랑 색감 다 너무 예뻐요.",
    "text78": "색이 독특해서 구매하였습니다 너무 귀여워요 파란색이 조금 더 두드러졌으면 좋았을텐데 아ㅜ십",
    "text79": "로드샵에서 찾기 어려운 컬러라서 너무 맘에 들었어요 발색도 확실하게 올라오고 지속력도 좋앙요",
    "text80": "부드럽고 발색도 잘 되지만 지속력은 모르겠어요! 그렇지만 블루펄이 사이버틱하지 않고 은은한 실버펄처럼 예쁘게 광이 올라와서 예뻐요",
    "text81": "블루코어 유행은 지나가는것 같지만 저는 포인트로 잘 사용중이에요",
    "text82": "너무너무 귀여운 약간 시원한 컬러의 라이너 인거 같아여 넘 귀여워용",
    "text83": "여리여리하게 발색이 돼서 블루색상이 크게 튀지는 않지만 포인트가 되어 은은하게 사용하기 좋은 컬러예요 세가지 색상 중에 가장 발색이 잘됐어요!",
    "text84": "파워퍼프걸 보자마자 여러 종류 다양하게 같이 공동구매했는데 전체적으로 부드럽게 촉촉하게 잘 발려욯ㅎ",
    "text85": "생각보다 진하고 사용하기 애매해서 아직 제대로 쓰고있지는 않지만.. 기대했는데 그렇게 이쁜 느낌도 아니라 아쉬워요ㅠㅠㅠ",
    "text86": "이런 색상 처음 이에욯ㅎ 영롱하고 신기하고 여름이니까 시원한 느낌이라 구매해봤어요 ㅎㅎ",
    "text87": "바탕색이 블루색이지만 색감이 강하지 않아서 평소에도 잘 쓸 수 있어요",
    "text88": "윗부분은 마무리할 때 쉬머 추가하는 편인데 이뻐요 애교살로도 충분히 좋아요",
    "text89": "바탕색이 블루인데 연해서 티는 많이 안나 데일리로도 가능합니다.",
    "text90": "포장을 진짜 너무 대충해서 보내줘서 기분나쁘고, 다른 브랜드 제품들보다 불편함",
    "text91": "친구 선물해줬어요! 연하긴 한데 손에 묻거나 할 일 없이 원하는 부분에 쓸 수 있어서 편하고 좋대요",
    "text92": "예뻐요 포인트 주기 좋아요!! 근데 데일리로 쓰기 부담스럽다보니까 손이 잘 가진 않아요 또르르..",
    "text93": "예뻐요.. 예쁜데 정말 은은하게 색상이 발색돼서 좀 아쉬웠지만.. 예뻐요",
    "text94": "펜은 뭔가 데일리로는 못 쓸 것 같아요! 파란색이라 포인트 줄 때 좋아요",
    "text95": "블루 포인트 주기 좋아요! 잘 써야 하지만 유니크 템이라 만족해요ㅎㅎ",
    "text96": "이 시리즈는 제발 온고잉해주세요 파워퍼프걸 안그려주셔도 되니까요",
    "text97": "하이라이터 사는 김에 같이 샀어요 파란색 처돌이라.. 부드럽게 잘 그어지고 생각보다 색이 잘 올라와요! 이제 이걸 어떻게 응용해서 메컵할지 생각해봐야겠어요ㅋㅋㅋ 일단 흔하지 않은 색상이란 점에서 만족합니다",
    "text98": "얼마 전 유행했던 블루코어가 생각나는 펄 아이라이너에요 이뻐요",
    "text99": "특이함 만점.. 언제 이런 푸른 반쩍이라이너를 써보겠어요.. 싸서 좋음",
    "text100": "이런 붓펜글리터 갖고싶었는데 원쁠원에 세일까지 해서 냅다 쟁임..파란색 특이해요 진짜 하늘색으로 발색됨",
    "text101": "생각보다 덜발려요. 얇게. 발리기는. 해요. 포인트로. 쓰려고요",
    "text102": "블루 코어 메이크업을 위해 샀으나 색은 이븐데 소화하기 어렵네요 ㅠ",
    "text103": "블루 코어 메이크업을 하려고 샀으나 안 어울리는 바로 그냥 아이라인 위에 포인트로 씁니다.",
    "text104": "쨍하게 발리는 파란색은 아니고 은은한 푸른빛으로 발리네요",
    "text105": "잘 안번져서 좋아요! 언더에 바르면 은은한 블루라 만족합니다",
    "text106": "아주아주 좋아요 진짜ㅏ추천합니다. 두루두루 잘쓸거 같아용",
    "text107": "파란계열 색조를 사랑하는데 컬러그램에서 이런 좋은 제품을 내주어서 만족스러워요!! 발색이 진하고 살짝 어두운 편이라 저는 아이라이너로 사용하고 있어요",
    "text108": "블루컬러 라이너라 신기한 마음에 구매함. 약간 세미스모키 메이크업 할 때 언더에 쓰면 꽤나 괜찮음. 발림성 아쉽고 바르자마자 픽스 돼서 수정하거나 스머징하기 어려움.",
    "text109": "반짝이 아이라이너 좋아하는데 신상나와서 너무 좋아요. 굿",
    "text110": "색상도 너무 이쁘고 , 번짐도 없고 발림성도 좋습니다 🤟🤤",
    "text111": "너무너무 좋아요 재구매할것 같아요 정말정말 추천드립니다",
    "text112": "파워퍼프걸을 너무 좋아하는데 보자마자 바로 구매했습니다. 색상도 흔하지 않아서 너무 좋아요.",
    "text113": "나쁘지는 않아용 구매 하고 보셔도 괜찮을 거 같네요ㅎㅎ~~"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 밀크 영롱 반짝라이너 01 그렁반짝",
    "price": "5950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017208208ko.jpg?l=ko",
    "review_name": "05 블루반짝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172082",
    "text1": "얘... 라스트픽이라 궁금해서 사봤는데 ㅠ 생각보다 발색도 넘 별로고 반짝라이너면 진한 파랑이라도 먼가 포인트 넣을 수 있게했으면 좋았을텐데 얘는 너무 물탄하늘색??이라서 걍 바르면 멍든 거 같어요",
    "text2": "할인 하길라 삿어요, 근대 너무 잘 발리고 색이 이뻐서 잘산듯 하세용",
    "text3": "평소에 컬러그램 색조 제품을 자주 구매해서 사용했습니다!! 우연히 올리브영에 갔다가 라이너가 할인하고 있어서 바로 구매했습니다!! 가격이 저렴해서 좋았습니다!! 색상이 정말 예뻐서 만족하면서 사용했습니다!! 다음에는 다른 색상도 구매해서 사용 할 것 같습니다!!",
    "text4": "그냥 가끔 특별한 날에 포인트로 바르려고 샀더니 생각보다 데일리로도 이뻐요 추천해요",
    "text5": "블루코어 해보려고 사는사람? 그게 나다, 일단 님이 생각하시는 느낌 전혀아니다! 리뷰사진 이쁘다하고 속지마세요!평소에 쓸수없다! 생각 접자! 그리고 이상한 냄새가난다",
    "text6": "번짐없고 색도 마음에 들고 잘표현됩니다.  아이가 샀는데 좋아해요",
    "text7": "색이 특이해서 사봤는데 가끔 특별한 날에 쓰기 좋을듯요.         .",
    "text8": "평소에 컬러그램 메이크업 제품을 자주 구매해서 사용했습니다!! 올리브영에 갔다가 컬러그램 라이너가 할인하고 있어서 바로 구매했습니다!! 가격이 저렴했습니다!! 컬러그램 제품은 색상이 정말 예쁜 것 같습니다!! 다음에 다른 색상도 구매해서 사용 할 것 같습니다!!",
    "text9": "판매종료라고 떠서 아쉬운 제품입니다. 자연스럽고 예뻐요!",
    "text10": "파란색... 예쁠 것 같아서 샀는디.. 바르면 남친한테 차인 요정같아요. 뭔말알?",
    "text11": "색이 특이해서 하나쯤 갖고싶어 샀어요\n가끔 잼메할때 쓰는데 좋아요",
    "text12": "완전 Y2K 사이버틱한 감성..ㅋㅋ\n블루코어 느낌 제대로네요\n데일리로 쓰기엔 좀 어렵지만 그래도 희소가치있어요",
    "text13": "스카이 블루 컬러에 블루반짝 펄감만 있는게 아니라 베이스 색감이 꽤 있는 편이라 사용할 때 감안해야할 것 같아요\n데일리로 부담없이 막 써주기엔 좀 과하고\n가끔 블루코어느낌 낼때 좋을거같아요",
    "text14": "누군가에겐 장점일수도 누군가에겐 단점일수도 있는 점.. 글리터라이너치고 발색이 약하고 물탄 느낌입니다\n글리터가 엄청 화려해서 올리기만 하면 반짝!! 이 되는 느낌은 없고, 피부 위에 물 올리면 빛에 반짝이는 광 느낌으로 발색됩니다 특히 제가 산 색상이 하늘빛이라 그게 심했을수도있어요",
    "text15": "흠 ㅎㅎ 왜 단종되었는지 알거같아요 ㅎㅎ 발림성도 별로고 색도 별로에요~~ 실용성이 별로 없어용 차라리 하이라이터 사서 쓰시는게 좋습니당",
    "text16": "좀 싼티남ㅁ 그래도 좋을지도 좀 영롱보스?ㅎ 근데 파랑색이라 쉽지 않음",
    "text17": "시퍼런게 젬매에 딱입니다 데일리로는.. ㅎㅎ 잘 모르겠네용",
    "text18": "머리 너무 뭉치고 발림성이 별로에요. 근데 지속력은 오래 가요. 색감도 별로예요.",
    "text19": "단종돼서 아쉽지만 스모키 메이크압 할 때 포인트로 하기 딱 좋아요 ~!",
    "text20": "잘못바르면 베이스 다 까지긴 한데 국내에서 많이 볼 수 없는 컬러라 좋음",
    "text21": "컬러예쁘고 흔히 볼 수 없는 색이라 좋아요 근데 많이 촉촉해서 베이스 잘 밀림",
    "text22": "무쌍인 눈에 컬러그램 밀크 영롱 반짝라이너 바르니 포인트로 맘에 듭니다",
    "text23": "생각보다 연해요...\n엄청 은은하게 보이는 거 같아요..ㅎㅎ",
    "text24": "라스트픽으로 샀는데 너무 예뻐요!!! 만족\n블루빔 메이크업 좋아하시면 추천",
    "text25": "이거 뭔가 반짝이는 정말이쁜데 반짝이랑 같이잇는 물?이 너무  파란색이어서 어디에다쓸지 모르겟어요",
    "text26": "라스트픽으로 5950원에 구매했어요\n싸게 사서 좋습니다",
    "text27": "좀 써야 그담브터 발색이 잘 되는거같아영 처음쓸땐 약간 투명하게 나오드라구영 블루빛이라 너무좋아요 쿨톤추천!!",
    "text28": "블루펄라이너는 많이 없어서 궁금해서 사뵜어요!!\n발색이 많이진하진 않아서 자연스럽게 ㄱㅊ을듯 블프라 사봤습니당",
    "text29": "좋아요 이제품 만 거의 쓰는데 재구매 의사 있고 너무 좋습니다",
    "text30": "발라도 곧 없어져요.... 저렴하게 사서 파란색글리터 신기하고 좋긴 해요",
    "text31": "실험적인 메이크업을 할 수 있을 것 같아서 구매했어요\n나름 만족하고 사용중입니다",
    "text32": "이 파란색 잘 안쓸거 아는데 그냥 예뻐서 샀는데요\n맨날 씁니다 별로 화려한 티도 안나고 파란느낌이 너무 예뻐요🩵",
    "text33": "이 컬러 진짜 이뻐요\n블루라서 엥? 할 수 도 있지만\n포인트로 너무 좋습니다",
    "text34": "너무 예쁘고 솔직히 제최애템이에요 너무 좋아요 발색도 잘 되고요",
    "text35": "펄라이너로 유니크한 블루 색감이라 포인트 주기 예뻐요.!",
    "text36": "지속력이 기분나쁨 근데 펄은 나쁘지 않게 이쁘게 올라가서 낫밷",
    "text37": "블루코어 메이크업을 해보고 싶어서 구매했는데 번지지도 않고 너무 좋아요",
    "text38": "할인매대에서 우연히 발견했는데, 블루 펄감이 예뻐서 구매했어요.",
    "text39": "그냥 보면 이쁜 색인데 연해서 눈에 바르면 티가 잘 안난다고 더 진했으면 좋겠다고 하셨어욤",
    "text40": "너무 혜자였어요 립밤만 사려했는데 이게더 싸서 샀어요 돈 없으면 사세요",
    "text41": "그냥 축체때나 쓸 팀이에요 지속력만큼은 좋긴한데 별로 많이 쓰진 않을것같네요 그래도 이런 쓰잘때기 없는 빤짝이제품 중에선 이 제품이 제일 좋은것 같네요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 밀크 영롱 반짝라이너 01 그렁반짝",
    "price": "5950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017208208ko.jpg?l=ko",
    "review_name": "06크림반짝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172082",
    "text1": "💚 약간.. 좀 멀리서 보면 그나마 시금치 그린 처럼 보일려나? 사실 시금치 라고 하기엔 라임 속살 컬러가 더 맞는 표현입니다만 어감은 왜인지 시금치가 더 착달라붙는 느낌...🤣\n\n💚 발색샷 처럼 눈두덩이 전체에 펴바른다거나 하기엔 다소 무리수가 있고 눈앞머리 부분에 발라주면 이게 은근 포인트 되면서 빛반사가 되고 라임 화이트 같은 느낌으로 상쾌하고 발랄한 느낌을 업! 시켜줘서 과즙상 메이크업에 잘 어울립니다. \n\n💚 컬러감은 그다지 웜쿨 따질 느끼지 않다 싶은건 영역상 눈앞머리나 애교살 부위에 사용하면 가장 좋은 제품이기도 하고 일단 녹색빛이 자기주장 강하게 도는게 아니라서 \n다른 애교살 라이너나 섀도우, 같이 사용하는 글리터 제품에 따라 톤이 또 달라지기 마련이니까요 데일리 메이크업에서 포인트로 한번 도전해 보는것도 나쁘지 않다 생각합니다.\n\nps. 블루반짝은 발색력이 비교적 진하게 나와서 웜쿨 / 메이크업 톤에 좀 더 신경을 써야 할 듯 했음",
    "text2": "파워퍼프걸 콜라보라고 홍보한 제품치고 디자인이 밋밋한데다 콜라보 했다는 티가 거의 나지 않아서 아쉽지만 제품 자체는 괜찮긴 해요. 뚜껑은 연두색이지만 생각보다 베이스색이 진하지 않아서 제가 예상했던 초록초록한 느낌(?ㅋㅋㅋ)은 거의 나지 않아 데일리로 쓰기 좋아요. 그냥 위에다 글리터 포인트 주는 용도로 써야할 것 같아요. 펄감 위주로 올라오지만 펄이 실버, 화이트로 구성되어 있어서 아마 셋 중에서 제일 톤 안 가리고 무난하게 사용하기 좋지 않을까 싶어요. 버블(블루)이랑 블로썸(핑크)은 생각보다 베이스 색감이 제법 있는 편이라 데일리 메이크업 용도로 쓰기엔 많이 튀거든요 특히 버블(블루) ㅋㅋㅋㅋ 같이 페어로 출시된 눈토리얼 팔레트랑 쓰기에도 좋아요. 버터컵 팔레트도 초록 계열인 2가지 컬러 빼면 나머진 데일리 베이지~브라운 계열이라 무난하게 쓰기 좋거든요.",
    "text3": "펄 라이너라서 리퀴드글리터처럼 까슬까슬한 느낌이 강할 거라 생각했는데 진짜 일반적인 붓펜라이너 바르는 것처럼 부드럽게 발려서 신기해요. 뚜껑색이 연두색이라 하이라이터처럼 그린색 계열인가? 싶었는데 생각보다 무난한 색감(크림파스타에 시금치 한두방울 섞인 느낌)이에요. 좀 아쉬운 점은 파워퍼프걸 콜라보인데도 겉 포장 종이 케이스만 콜라보 제품이라는 티가 나고 막상 본품인 반짝라이너는 파프걸 디자인이 전혀 없다는 것... 뚜껑 색이 각각 파워퍼프걸 3인방의 상징색이긴 하지만 잘 모르는 상태에서 보면 파워퍼프걸 콜라보라는 생각이 전혀 안 들어요. 아무리 유치하다고 욕 먹더라도 콜라보 제품은 그 유치한 디자인 모으는 맛에 사는 건데(어차피 욕하는 사람들 중에 콜라보 제품 사는 사람은 많지 않음) 틴트처럼 각 멤버들 캐릭터라도 작게 프린팅해서 넣어주시지 아쉬워요ㅠㅠ",
    "text4": "퍼프걸에디션이라서 못참고 질렀어요..ㅎ\n색감 너무 튀지않고 좋습니다! 아이메이컵 할때 라인에 포인트 주기도 좋고 애교살에 발라도 좋을 듯해요ㅎㅎ\n여름에 바르면 찰떡일거같아요\n쉬머한 자르르 펄이라서 큰 펄땡이 뷰담되시면 이거 추천드려요!",
    "text5": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n💚 생각보다 발색력이 아쉽게 나와가지고 기대 보다는 살짝 아쉬웠습니다 아마 사용 전에 많이 흔들어서 써야 되는 걸로 알고 있는데 얼마나 이게 액이 나와 있는지 알 수가 없어요\n\n💚 그래서 다른 애교살 바른 거 위에 올리면 제품 자체에 다른 애교살 글리터가 묻어 나오는 경우가 생겨서 테스터 만큼 의 사용감을 느낄려면 아마 팔이 빠지도록 흔들어 봐야 되지 않을까 하는 의문이 듭니다🤔\n\n색상 자체는 그린 보다는 레몬 그린 느낌이 더욱 강해서 더더욱 아쉬워요. 색상이 너무 예뻐서 눈 앞머리에 발라주면 포인트도 되고 앞트임 느낌이 나서 메이크업이 더 상큼해 보이고 시원시원한 느낌이라 좋은데 발색이 잘 되지 않아서 손이 잘 가지 않았습니다\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text6": "초록이 제가 사랑합니다 진짜.. 파퍼걸 때문에 구맨한 것도 있지만... 그린 코어 빠져서 구매해봤는데 넘 예뻐요..!! 하지만 금방 다 쓸 것 같이 생겼어요....ㅎㅎㅎ 펄 더 있었음 좋았을 텐데ㅠ",
    "text7": "색깔은 이쁘고 번짐없이 잘 고정되어 있는데 단점은 섀도우 위에 잘 안 발라져서 어떻께써야될지 잘모르겟어영",
    "text8": "리퀴드 타입 글리터라 워터리하게 올라가서 섀도우 위에보다는 눈 앞머리나 속눈썹 가까이 써주기 괜찮아요",
    "text9": "옐로우 그린빛으로 색상도 예쁘고\n딱 눈에 쓰기 좋게 은은하면서 적당한 발색이에요\n\n글리터를 펜 타입으로 만들어서\n바르기도 편하고 휴대하면서 쓰기도 좋구요\n리퀴드 타입이라 지속력도 좋아요",
    "text10": "그린코어메컵이 유행한다고 해서 구매 했습니다~\n튀지않고 은은한 그린펄이라 좋았아요",
    "text11": "색도 예쁘고 패키징도 예쁘고 계속 온고잉해줬으면 하늨 색이에요",
    "text12": "원래 이컬러로 하이라이터 쓰고있었는데 빤짝이라이너가 있어서 약간 츄베릅 하고 있었는데 원래사용하던 푸로타주펜슬 지속력이 💩이라서 사봤어요! 다른 사람들이 완젼 초록이라 해서 쏘걱정 했는데 그냥 하이라이터랑 비슷합니다!약간 초록끼가 드는 느낌? 지속력이랑 번짐 아주 베리굳해요 강추 사요 왜 안사요??그냥 묻고따지지 말고 사세용❤️💋",
    "text13": "색상은 영롱하고 이쁜데 아이섀도만큼 손이 가진 않아요.가끔한번  사용해요",
    "text14": "매장에서 테스트해보고 애교살 하기에 넘 이쁠거 같아 구매했어요.",
    "text15": "뭐죠?!! 이색감과 지속력?!! 진짜 마음에 드는 제품을 만났습니다!!",
    "text16": "어머니 생신선물로 드릴려구 샀어요 저는 불을 끈 상태에서 크림반짝을 골드빛으로 봐서 어머니께 잘 어울리겠다 싶어서 산거였는데 초록색 상자에 와서 너무 당황했어요 제가 잘못 본거니까 괜차나요 항상 느끼는거지만 컬러그램은 가성비가 진짜 좋은것 같아요 아무튼 잘 쓰시겠됴.. 컬러그램 많이 버세요 제베원이 또 모델이라 자주 살것같아요",
    "text17": "펄중에 초록빛도는제품 찾기어려웠는데 요새 그린코어가 유행인데 마침 컬러그램에 있길래 구매했어요! 발색해봤는데 은은한 그린빛펄감을 가지고있어서 핑크,코랄등 여러컬러의 섀도랑도 무난히 잘어울렸구요 붓펜타입이라그런지 촉촉하게 잘발리더라구요! 데일리메컵에도 아이메컵 하이라이트로 추천합니다!",
    "text18": "4호구매했더니 증정품으로 받았어요\n이건 발색이 진하게 되진않은데 진한것보다 연한게 더이쁜거같아요",
    "text19": "발림성도 좋고 생각보다 과하지 않아요. 그린 펄이 은은하게 빚나서 신비롭고 좋습니다. 하지만 애굣살 그리고 그 위에 바르면 살짝 까져요!",
    "text20": "색깔 예뻐요 발림성도 부드럽고 부담스러운 그린이 아니라 좋았어요 은은하게 그린 펄이 반짝여서 청초하고 신비로운 느낌이 나요! 하지만 애굣살을 그리고 위에 얻으면 살짝 까져서 펜슬에 묻어나니까 사용 후 휴지로 꼭 닦아주시는 게 좋아요",
    "text21": "너무너무좋아요!\n워터타입 글리터라서 좀 밀리는 감은 있지만 ㅜㅜ",
    "text22": "너무 마음에들어요!\n초록색 메이크업템에 빠진요즘… 안살수가없었다",
    "text23": "언더에 포인트주기 딱 좋은 글리터입니당!!! 메이크업이 한 층 살아나요",
    "text24": "약간의 크리미한 색인데 눈 앞머리에 포인트주기 너무 좋아용!!",
    "text25": "지속력 픽싱력 좋은데 색이 초록색이어서 잘못하면 얼굴에서 뜰 수가 있어요",
    "text26": "발색도 좋고 예쁩니다. 컬러그램 제품 대부분 만족합니다.",
    "text27": "정말 생각보다 안 예쁜 컬러였어요… 울먹반짝이나 그렁반짝이 예뻐요 차라리",
    "text28": "초록색 색감이 잘 드러나서 아무 메이크업에나 잘 어울리는 건 아니지만 그래도 발색은 확실히 잘 돼요 근데 사용 전에 많이 흔들어주세요",
    "text29": "봄에 쓰기 좋은 컬러들로 잘 구성되어 있는 것 같아요 ㅎㅎ 좋습니당.",
    "text30": "생각보다 그린빔이 잘 올라와서 마음에 들었ㅇㅓ요! 번짐없이 잘 그려져서 포인트 주기에 딱 좋아요",
    "text31": "녹색빛이 잘 안나서 좀 아쉽지만 그래도 반짝거리니 이뻐요.",
    "text32": "글리터가 너무 예뻐요~ 살짝 초록빛이 돌긴하지만 예뻐요~",
    "text33": "발색은 살짝 아쉽지만 색상은 정말 이뻐요! 바르기에도 편리하고요",
    "text34": "액체상태 타입이라 뭔가 눈가가 젖어있는 것처럼 티나는 것 같더라고요! 근데 색상은 되게 이쁘고 바르기에는 편의해요",
    "text35": "컬러감 때문인지 너무 많이 화려하지 않고 잘 안지워져서 좋아요",
    "text36": "픽싱력이 괜찮아서 번짐은 없는데 다른 메이크업 위에 발색이 잘 안돼요ㅠ노란빛이들어간 연두색 펄 느낌..? 색상은 예뻐요",
    "text37": "단독으로는 발색이 잘 되는데 다른 메이크업 하고 위에 올렸을때 발색이 거의 안돼요ㅠ  색상은 예뻐서 사용법을 좀더 연구해봐야겠어요",
    "text38": "실제 발색해보니 너무너무 예쁘공 영롱. 특이한 색이라 더좋으네요",
    "text39": "약간의 초록색 느낌이 나는 것 같지만 제일 투명해서 구매했어오",
    "text40": "팔레트랑 세트로 같이 샀습니당.. 야무지게 화장해볼게요!!",
    "text41": "파프걸 콜라보 제품중에서 라이너는 밑바탕색이 잘 나타나는 편이라서 마음에 들어요! 블루처럼 그린도 색이 뚜렷하게 나와서 포인트 주기에 좋은 제품입니당",
    "text42": "블루랑 같이 샀는데 블루와 다르게 초록색 색감이 진하지 않더라고요.. 조금만 더 진했으면 하는 아쉬움이..",
    "text43": "생각보다 초록빛은 크게 없고\n덜 누런 골드같은데\n지속력이 좋아요",
    "text44": "핑크 컬러 샀더니 요거 줬어요. 기획?이었나봐용\n근데 요런 색은 어디에 써야할지 잘 모르겠어서 아직 써보지는 못했어요. 근데! 이거 제품 자체는 어엄청 좋으니까 하나쯤은 있으면 좋아요. 갓성비템",
    "text45": "2호 샀더니 증정으로 같이 줬어용. 근데 색은 제가 잘 안쓰는 컬러라 어떻게 써야할지… ㅎㅎ",
    "text46": "단독으로 보면 초록색인 거 모를 정도로 그냥 투명한 느낌이에요",
    "text47": "다른 컬러들이앙 비교하면 좀 초록색인데 얘만 단독으로 올리ㅕㄴ 크네 튀진 않음",
    "text48": "발림성은 좋은데 색감이 조금 연해서 아쉽긴하지만 포인트로 바르기 좋아서 다른 색상도 샀습니다",
    "text49": "애교살이 빛나서 좋고 색도 엄청 과하고 진한 초록이 아닌 은은하게 민트빛나는 펄이라 좋았습니다.",
    "text50": "생각보다 되게 노란색입니다. 펄자체는 예쁘고 반짝여서 웜톤인 분들은 데일리로 사용하기 좋을거같아요.",
    "text51": "●색감\n연한 연두색빛 화이트라 무난합니다:)\n\n●지속력\n번짐도 없고 지속도 잘 돼서 좋습니다",
    "text52": "발림성 자체는 좋은데 확실히 연하긴 합니다 연해서 눈 밑에 쓰기는 좋을 것 같은데 포인트로는 어려워요ㅜㅜ",
    "text53": "진짜 슈크림같은 베이스색에 펄이 들어있는 제품입니다. 아무래도 액체타입이다보니까 펄이 약간 덜 보이는 경향도 있는거같아요. 그래서 은은하게 반짝이는 펄을 쓰고싶은 분들에게 추천드려요.",
    "text54": "제베원 포카얻으려고 걍 아무거나 발샥해보고 대충 고른건데 색깔운이쁨 지속력 아쉅고 시간 지나면 좀 없어지고 애굣살 펜슬로 그린 베이스가 까져서 많이 아쉅긴함 이 가격에 이 제품성이면 안사는게 맞지만 난 제베원때문에 샀다 그래도 맞는 사람은 있을거라 생각해요",
    "text55": "맘에들고 추천하는 아이템입니다 재구매의사 있어요 강추강추",
    "text56": "기획상품으로 받았는데 특이한 색이라 바르기\n어려운거같아요",
    "text57": "처음엔 잘 안나오는줄 알았는데 손애 좀 눌러보니까 나오더라고용 애굣살용으로 딱 좋습니다!",
    "text58": "지속력은 별론데 빤짝이 너무 귀얍고 예뻐오 그린코어 유행템",
    "text59": "그린색감이 너무 강할려나 했지만 생각보다 그린으로 강하게 올라오진않아서 잘 쓰고있습니다!",
    "text60": "자연스럽고 예뻐요. 발랄한 색이라 봄에 쓸거에요. 지속력은 낮아요",
    "text61": "그린이 강할까싶었는데 그리강하지않아서 애교살에 바르기 좋아요!! 맘에들어여",
    "text62": "색상을 잘못사서 그런지 아쉽긴 한데 그린코어 화장할때는 좋을것 같아요",
    "text63": "증정으로 받았어요. 기분 좋네요. 파워퍼프걸이라 곱하기 됐습니다. 흔하지 않은 색이라 좋아요",
    "text64": "포인트 라이너로 쓰고싶어서 구매했는데 생각보다 발색이 옅어요ㅠㅠ 여러번 바르고 블렌딩해야 연두빛이 조금 보이는 정도... 그렇지만 고정력은 진짜 좋아요",
    "text65": "너무 초록색도 아니고 레몬스럽기도 하고 색은 마음에 드는데 지속력이 너무 구려서 화딱지가 납니다 심지어 유분이랑 섞이면 똥 컬러가 되서 이게 뭐지 라는 생각이둡니다",
    "text66": "은은하게 너무 예쁘게 발려서 눈물나요ㅠㅠ 최고야 정말 나이가 20대 초반처럼 보이게 해줘요ㅎㅎ",
    "text67": "진짜 심각한 녹색일줄 알았는데 그런 느낌 거의 없이 레몬버터? 그런느낌이에요",
    "text68": "초록색이라서 샀는데 예뻐요 더 초록색이라도 좋을거같아요 \n팁이 조금더 쓰기편하면 더 좋울거같아용",
    "text69": "첨봤을 때는 녹색같아보이는 금펄이겠거니 했지만 실제로 찐 연두색이라 더 좋았어요",
    "text70": "아주 만족스러워요 색상도 은은하게 고급 미가 넘치거든요ㅎㅎ",
    "text71": "반짝 거리는거 엄청 이쁜데 겁나 빨리 잘날라감 적게 발라도 이쁘긴해",
    "text72": "지속력은 그닥 좋진 않음 완전 반짝반짝함 데일리하진 않는 그런느낌",
    "text73": "가루날림이 싫어서 펜 타입으로 구매했는데 나쁘지 않은 것 같아요",
    "text74": "반짝이 너무 예뻐용 잘 산거같아여 아주 맘에 듭니당ㅎㅎㅎㄹ",
    "text75": "부드럽게발리고 부담스럽거나 너무튀는발색이 아니라 사용하기 편해요",
    "text76": "맘에 들어요 오랜만에 구매한 펄이에요 잘 쓰고 있어요 추천합니다",
    "text77": "펄이 예뻐서 구매했어요. 펄 입자사 엄청 크진 않고 적당합니다.",
    "text78": "색은 예쁘지만 발색이 좀…그냥 그렇네요 그래도 쓰긴합니다",
    "text79": "핑크핑크해서 여름쿨톤라이트분들이 바르면 좋을거 같아요~~~",
    "text80": "예뻐요! 베이스는 그린인데 펄감이 생각보다 강하진않아요",
    "text81": "매장에 가서 직접 발라보고 마음에 들어서 구매했어요 잘 사용해보겠습니다",
    "text82": "번지지 않고 색상  은은한데 발색이 잘 안돼는듯 해요 좀세게 문지르면 베이스가 벗겨지고 힘빼고 여러번 덧발라야 티가좀 나요",
    "text83": "2호 울먹반짝 쓰고 너무너무 맘에 들어서 이제품도 구매했어요~~예뻐요",
    "text84": "색사이 여름에 바르기 좋을꺼 같아서 섰는데 다소 컬라가 잘ㅊ나오지 않네요 그냥 수정화정용으로 살짝 눈 밑에 바를때 써야할듯요",
    "text85": "펄이 은은해서 좋은데 초록 느낌은 은은해서 데일리 메이크업에 사용하기에도 나쁘지않아요 다만 조금 발색이나 지속력이 아쉬워요",
    "text86": "손에 안묻으면서 사용할수 있는 장점도 있고 색감도 이뻐서 사용하기 좋아요",
    "text87": "브러쉬가 부드럽긴  한데 생각보다 발색이 좀 약해요 \n힘을빼고 그리면 거의 티가 안나요",
    "text88": "아주아주 좋아요 진짜ㅏ추천합니다. 두루두루 잘쓸거 같아용",
    "text89": "간편하게 펄 표현 할수 있어서 좋습니다 만족해요!! 이뻐요",
    "text90": "라이너들을 눈애교살이다가 바르면 진짜 영롱하게 예쁘게 발리는 거 같아 필수템입니다!!",
    "text91": "애교살, 눈덩이에 슥슥 바르기 편해요 섀도우타입보다 이런 펜하나 있음 좋겜ㅅ다 했는데 잘쓰고있음",
    "text92": "반짝이 아이라이너 좋아하는데 신상나와서 너무 좋아요. 굿",
    "text93": "너무너무 좋아요 재구매할것 같아요 정말정말 추천드립니다",
    "text94": "파워퍼프걸을 너무 좋아하는데 보자마자 바로 구매했습니다. 색상도 흔하지 않아서 너무 좋아요."
  }
]