[
  {
    "brand_name": "우드버리",
    "product_name": "우드버리 HD아쿠아젤 오토아이라이너 다크브라운",
    "price": "6790",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013651603ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136516",
    "text1": "I really like this eyeliner. It goes on smoothly, has rich color, and lasts well without smudging. Great quality for everyday use.🤎",
    "text2": "클리오 제품만 사용하다가 세일때 미리사둔거 다써버려서 급하게 구매했어요 \n근데...진짜 좋아요 클리오에서 갈아타려구요\n\n✔️부드럽게 잘발림 \n✔️번짐 없음\n❗️부드럽게 발려 오히려 쉽게 지워질까봐 걱정했는데 안지워지고 또렷한게 퇴근까지 그대로였어요 \n\n급하게 산건데 만족!",
    "text3": "끝이 약간 뭉툭하지만, 번짐없고 잘발려서 넘 잘쓰고있습니다!",
    "text4": "지속력 아주 오래가는데 뭉툭해서 바를때 두껍게 발려요ㅠㅠ 그것만 보안되면 진짜 짱입니다!!!",
    "text5": "그냥 저냥 쓸만합니다! 근데 재구매 할거 같지는 않아요~!",
    "text6": "몇년전부터 추천받아 사용중인데 부드럽게 발리면서 번지지 않고 지속력도 오래가서 애용하는 제품이에요\n저는 만족하는 제품이라 주변에 추천하기도 했었는데 잘 번진다고 하시는 분도 계시더라구요\n한가지 아쉬운게 있다면 양이 빨리 줄어든다는점 ㅜ.ㅜ",
    "text7": "제가 평소에 쓰던 아이라이너에요\n벌써 몇년 째 쓰고있는데요~ 마침 행사를 하고 있어서 하나 더 구매했어요^_^ \n저는 펜슬이 제일 편한데 지성이다 보니 펜슬은 대부분 많이 번지거나 지워지더라구요ㅠ 잘 안번지면 발림성이 너무 뻑뻑하고 잘 안그려져서 눈가에 자극이 가는 것 같고 이런게 은근 스트레스 였었는데 우드버리 아이라이너를 쓰고는 너무 편한느낌!!\n평소에 HD Brown과 HD Dark Brown 두가지를 번갈아가면서 사용하고 있는데 번짐도 덜하고 자극없이 얇게 잘 발려서 그게 젤 맘에 들어요\n얇게 나온것도 너무 맘에들고 단지 양이 얼마 안되는 것 같아 그게 아쉽네요 ㅠㅠ 너무 빨리 다쓰게돼요..\n다른 맘에드는 아이라이너가 나타나기전까진 요아이로 쓰고 있으려구요 여러분들도 한번 써보시는걸 추천드립니다",
    "text8": "몇년 째 쓰고있는 우드버리 아이라이너에요.\n자극없는 발림성에 유분기 있는 피부에도 잘 지워지지 않고 발색도 괜찮아요~~\n물론 눈을 비비면 지워지긴 하지만 전 눈 비빌일이 잘 없어서 괜찮았어요\n그리고 깎아 사용하지않아도 얇아서 아이라인 그리기가 편해요\n\n장점을 정리하자면\n\n부드럽고, 유분기 있는 눈에도 나름 괜찮고, 얇아서 깎아 사용하지 않아도 화장하기 편하다.\n이정도가 있겠네요 : )\n\n음.. 단점이 있다면 빨리 닳아 없어지는것 ?매일 아이라인을 그리다보니 빨리 닳아없어지더라구요 ㅠㅠ\n양이 얼마남았는지도 확인못하니 다써간다싶음 세일하는지 확인하고 쟁여둡니다!\n\n전 HD브라운 과 HD다크브라운을 번갈아가면서 사용하고 있어요 HD브라운엔 펄이 들어가있어요~\n\n여러분도 사실거면 세일할 때 사시는걸 추천합니다",
    "text9": "사실 많이 실망한 제품이라 리뷰 쓰지말까.. 고민했지만,\n제품 선택에 조금이나마 도움이 될까싶어 리뷰 작성합니다!🥲\n\n제 눈은 쌍커풀이 있고, 점막도 바깥으로 노출된 편이라 웬만한 아이라이너 제품들은 안가리고 사용해왔어요!\n눈에서 기름도 많이 안나서 워터프루프가 아닌 일반 제품도 번지지 않고 하루는 거뜬히 지내는 편입니다! \n\n그래서 할인 폭이 가장 컸던 이 제품의 다크 브라운 색상을 구매했었는데요,\n놀랍게도 몇시간 되지않아 반 이상이 지워졌습니다..😭\n얼룩덜룩 지저분하게 지워져서 정말 다시는 안사야겠다고 다짐했어요..ㅠㅠ\n\n보기보다 제형도 무른 편이라서 제품도 빨리빨리 줄어들고,\n끝부분도 쉽게 뭉툭해져서 날렵하게 꼬리 빼기도 어려워요.\n(눈에 자극없이 부드럽게 그려진다는 점은 장점같기도 해요..!)\n\n번지는 것이 제 실수인가?싶어서 몇 번 더 사용해봤는데 몇번이고 똑같이 지속력이 짧아서 그냥 방치해두고 있네욥..😔",
    "text10": "발림성은 아이라이너펜슬 중에 최고봉입니다. 엄청 부드럽게 발려요 눈가에 자극이 1도 없습니다. \n색상도 부드러운 다크브라운 색이라 그윽한 눈매연출하기 좋아요. 가끔 다크브라운색이 블랙과 거의 차이없는 색상이 나오는데 이건 확실히 좀 어두운 브라운색이라 은은하게 데일리 메이크업하기에 좋습니다. 그렇다고 너무 브라운끼 도는 것도 아니라 브라운 섀도우 아니어도 다른 메이크업에도 찰떡이에요 \n다만 펜슬이 좀 굵어서 아이라인 꼬리 빼거나 라인 그릴때 잘못하면 좀 두꺼워지는게 단점입니다. 펜슬샤프너 같은 걸로 좀 깍아서 쓰는게 좋을 거같아요 \n그래도 발림성이 좋아서 초보나 똥손이신 분들도 쉽게 스윽 그릴 수 있습니다. \n오전에 메이크업하고 나가면 저녁까지 수정하지않아도 될 만큼 지워지지않고 지속력 최고입니다 번짐도 없어요 화장하고 운동해도 아이라이너 그대로 있었습니다... 지속력은 최고에요... \n재구매의사 100%입니다.",
    "text11": "부드럽게 잘 그려지고 끊김 없이 부드럽게 사용이 되는 게 정말 큰 장점인 것 같습니다. 다만 유분기가 많을 때 잘조금번져요",
    "text12": "우드버리는 정말이지 저의 최 ㅇㅐ 아이라이너 입니다\n이 상품 말고도 펜슬타입도 최고인데\n그건 정말 몇 통을 비운지 모르겠어요\n십년 가까이? 썼으니 ㅋㅋ 저의 2-30대 화장 인생을\n함께 하는 아주 고마운 친구 입니다..!\n\n우드버리 아이라이너 종류는 다 써본것 같은데\n이 제품도 지속력 좋고\n부드럽게 잘 발려서 아주 만족하며 썼어요\n다만 후진이 안되서\n사용할 때 적당량만 돌려 써야 한다는 단점이...\n그치만 경험상 오히려 낭비없이(?) \n깔끔하게 끝까지 사용하는 절 보게 되었어요 ㅋㅋ\n오히려 장점이 된 듯 해용ㅎㅎ\n\n아이라이너 그리고 쉐도우로 꼭 펴주는 편인데\n바쁜날은 쉐도우 정리 안하기도 하거든요\n그럴때 우드버리 요 펜슬 바르고\n아이라이너 브러시로 약간 자연스럽게 슥슥 문대주면\n그윽한 눈매가 완성된답니다!!\n\n앞으로도 쭉 사용할거에요",
    "text13": "발림성 부드럽게 잘 발리고 피부가 지복합성이라 개기름 많이 올라오는데도 아이라인 번짐이 별로 없어 몇년째 쓰는중입니다. 양은 금방 줄어드는 것 같지만.. 새일할 때 사기 좋아요 번짐은 사람마다 다를 수 있으니 참고하세용",
    "text14": "몇 통째 사용하는지 모를 제 인생 아이라이너입니다\n평소 메이크업 관심많아서 안써본 제품 거의 없는 편인데\n젤이든 리퀴드 타입이든 많이 사용하는데 젤 타입에선 우드버리 아이라이너가 가성비 최고인 것 같아요👍🏻",
    "text15": "몇년전에 엄청 잘 쓴 기억이 있어서 재구매해요. 섀도우 눈썹 다 날아갔는데도 아이라인만 멀쩡했던 기억이 있네용",
    "text16": "뷰티 유투버 포니님이 사용하는거 보고 바로 구매했어요 발림성이 부드러워서 눈가에 자극이 덜가고 덜번지는편이에요",
    "text17": "이렇게 두꺼운 아이라이너는 처음 써봐요... 사실 좀 불편해서.. 재구매하진않을거같아요 ㅠ",
    "text18": "번짐없고 잘마르지도 않아서 매번 구매중입니다 세일하길래 두개쟁여뒀어요 행사 자주안하더라구요 매번 품절이구ㅠ",
    "text19": "번지지도 않고요 밑에 뭍어나지도 않구요 \n발색도 맘에 들고 가격대비 훌륭하네요 \n비싼 라인들 라이너랑 비교해서 딸리지않아요~",
    "text20": "일단 발림성이 최고예요  \n약간의 펄이 들어가 있어서 화장하면 슬쩍슬쩍 반짝여서 좋네요",
    "text21": "이 제품의 품질은 아주 무난하면서 여러모로 큰 단점이 없이 사용하기에 편리해서 2가지색상을 다 구매했는데요.....색상차이가 그리 크지 않아서 눈에 사용했을때 그냥 아주 살짝 느낌차이만 있어요....좀더 다양한 색상이 있었으면 좋겠네요.....\n적당한 두께로 표현되는 오토펜슬이라 사용하기에 편리하고 아주 무난한 색상이라 어느화장에도 어울려서 매일 사용하기에 좋아요....다만 그래서 심심(?)하기도 해요....",
    "text22": "가성비 굿. 요즘 자연스러운 아이라인그리는걸 좋아해서 펜슬타입을 주로사용합니다. 가격도 좋고 뻑뻑하지않고 부드럽게 잘 발려서 좋습니다. 번짐도 확실히 다른 제품보다 적어요. 앞으로 계속 구매해서 사용할 것 같습니다.",
    "text23": "발림성이 좋고 발색이 예뻐요 부드럽게 발리는 편이어서 완전 번지지않는건 아니지만 살짝 번져도 저는 괜찮아요. 지속력이 엄청나게 긴건 아니지만 그래도 수정할때 조금씩 자연스럽게 지워져있어서 괜찮아요. 살짝 도톰하게 발리는데 자연스러워서 저는 만족합니다.",
    "text24": "젤이라서 마르기 전까지는 잘 번져요 ㅠㅠ 근데 마른다는 느낌도 딱 들지는 않구 .. 자연스럽게 스머징해서 바르기에는 짱 !!\n우드버리 아이라이너 전에 쓰던던 줄 알고 구매한곤데 ㅠㅜ\n아니여서 아쉬웠어요 ,,, 전에 쓰던거보다 밝은갈색이에욤 ㅠ",
    "text25": "원래 우드버리 펜타입 펄리브라운 칼라를 몇통을 사용한지 모를정도로 제 최애 아이라이너였어요\n하도 오래써서 새로운거 도전해보려다 우드버리 워낙 상품성 좋으니 같은회사 다른상품 사봤어요\n펜슬 펄리브라운 칼라보단 살짝 더 다크한 브라운이라\n또렷한 라인 원할때 잘 사용하고 있어요\n근데 상품은 만족하나 후진이 안되는 아쉬움이 ㅠㅠ\n전진만 되고 후진이 안되서 조금씩 돌려서 써야해요",
    "text26": "원래 잘 사용하던거 떼고 다른 상품 찾아보는데 \n사용해보니 바르기 부드럽고 안깎아도 돌려 나와서 편해요 얇게 발려요 발색도 좋음",
    "text27": "여태 좀 듀꺼운 펜슬로 사용해서 칠하는 범위가 넓었는데 가늘어서 좋아요 게다가 워터프루프라니 펄도 함유되어있어서 단독으로 써도 좋네요",
    "text28": "발림성 좋고 오래 지속됩니다. 섀도우와 같이 사용하면 거의 안번져요. 단독으로는 번짐이 있습니다. 가성비 좋은 제품이예요. 몇년째 쓰고있어요.",
    "text29": "한마디로 별로예요,,,\n\n우드버리 아이브로우 믿고 아이라이너 샀는데 별롭니다\n\n일단 두께 자체도 너무 두꺼워요 ,, 그렇다구 뒤에 펜슬깎이가 있는 것도 아니라,, 정말 펜슬 형태였다면 연필깎이 사서 돌렸을 정도로 뭉툭하고 두꺼워요 꼬리부분은 이걸로 그릴 생각도 못 합니다..\n\n근데 발림성이 굉장이 좋아요,, 처음에 그리면서 슥 그려져서 그릴 때까지는 굉장히 만족했는데,, 하지만,, 지속력 ,, ㅋㅋㅋㅋㅋㅋ 굉장히 너무해요 눈 앞머리 간지러워서 긁었더니 다 지워지구,, 원래 지성인 편이기도 하지만 뭔 팬더가 ㅋㅋ... \n\n개인 피부에따라 다르고 성향에 따라 다르겠지만 저는 안 살게요 ㅜ",
    "text30": "일년 전까지도 우드버리 아쿠아젤 아이라이너 잘 쓰다가 이것저것 써보자는 주의여서 딴거 좀 쓰다가 다시 돌아왔는데.. 역시..!!! 몇통째 쓴 이유가 있었어요,, 발림 부드럽고 그런거에 비해 지속 잘되고 번짐 별로 없어요. 이번에 새로나온 색상인 다크브라운 써봤는데 눈매도 적당히 또렷해지고 좋아요. (전에 썼던건 그냥 브라운인데 그것도 엄청 만족하며 썼었어요!! 별로 안 연해요)",
    "text31": "Surprisingly smooth and pigmented! ✨ This HD Aqua Gel liner glides on effortlessly and stays put all day. Perfect for a bold or natural look — love it! 💜",
    "text32": "발림성은 좋지만 지속력이 떨어져요\n사실 잘 안번지는 것 같은데 지속력이 너무 구려서... 꼭 번져서 사라진 것 같은 기분이랄까....\n하지만 벌써 세개째 쓰고 있어요. 만족스럽진 않지만 또 너무 또렷하게 나 아이라인이야!! 하는건 싫어서 이만한게 없네요",
    "text33": "발림성 좋고 좋긴 한데 잘 부러져요 ㅜㅜ 뜯자마자 뚜껑닫을때 부러져서 맴찢...",
    "text34": "우드버리 아이라이너 좋은거 말해 뭐해여. 세일할 때 쟁여놓는게 개이득!!! 떨어지지 않게 채워두는 데일리템이에요!",
    "text35": "메탈릭한 브라운이예요 넘 이뻐요\n웨이크메이크 카라멜브라운과 함께 구매해서 비교해봤어요\n펄감이 이쁜 브라운이고 비누로 씻어도 잘 지워져요",
    "text36": "일단 발림성에대해서 얘기하자면 발림성은 제가 원하는대로 눈 피부에 자극 없이 부드럽게 잘 발려요! 그치만 그만큼 잘 지워진답니다,, 화장하고 몇시간 정도 지나면 눈 밑에 번져있어요 ㅠㅠ원래는 우드버리 깎아쓰는 아이라인 사용했는데 깎는것도 귀찮고 해서 비슷한 돌려쓰는 제품 사봤는데 깎아쓰는 제품보다 잘 지워지더라구여 ㅠㅠ 그리고 심이 굵어서 약간 뭉뚱하게 그려지긴 하는데 ㅜㅜ 전 어차피 화장 할 때 면봉으로 화장 수정하기때문에 그거는 상관이 없어요! 그래도 색감은 맘에 들고 발림성도 마음에 들어요! 펜슬이면 번지는건 감수해야하지만 심하게 번지긴 합니다,, 그래도 저는 부드럽게 그려지는걸 포기 못하는 1인이라,, 중간중간 번진거 지워주면서 계속 사용하긴 해요 ㅋㅋㅋ 우드버리 아이라인이 저한텐 잘 맞네요",
    "text37": "우드버리 HD젤아이라이너는 가볍고 부드럽게 발립니다. 고동색 다크브라운 색에 펄이 은은하게 있습니다. 자연스러우면서 따뜻한 분위기의 아이메이크업을 연출할때 추천합니다. 베이스쉐도우나 파우더팩트 바르고 아이라인 그려주면 번짐 거의 없어요. 얇고 가볍게 슥슥 그려져서 눈가에 자극도 덜합니다. 반나절 정도는 지속되는 것 같아요. 가성비 좋은 젤 아이라이너 찾으시는 분들 이 제품 써보시면 좋을 것 같습니다.",
    "text38": "화장할 때 세심하고 정성을 들여서 신경써야 하는 부분이 있는데 유독 아이라인이 그런 화장에 속하는 것 같아요. \n원하는 눈고리나 라인을 그리기 위해서는 실력도 중요하지만 어떤 제품을 사용하는지도 중요하다고 생각합니다.\n여러 아이라이너를 사용해 본 후 지금은 우드버리 아쿠아젤 오토아이라이너는를 구매해서 사용하는 중입니다. 지금까지 사용한 아이라이너들과 비교해볼때 상당히 마음에 드는 제품입니다.\n다크브라운 색의 제품을 사용하고 있는데 검은색 머리와 색의 어울림도 조화롭고 화장품 자체의 색깔도 예쁘게 나와 마음에 드는 편입니다.\n바를때 고르고 부드럽게 나오고, 지속력도 상당히 긴 편이고, 번짐이나 뭉침도 크게 없어 마음에 듭니다.\n세심하게 화장을 할 때 주로 우드버리 제품을 골라서 사용하곤 합니다.",
    "text39": "아이라이너 유목민으로써, 진짜\n왠만한 올리브영 아이라이너는 다 써본거같아요\n물론 지속력좋은 제품들로 만족한 제품들도있지만,\n우드버리 아쿠아젤 라이너는 진짜\n그 중에서 다른거써도 다시 돌아오는 브랜드인거같아요 ㅎㅎㅎ\n한눈 팔지말고 처음부터 우드버리 hd 아쿠아젤 아이라이너 쓰는것도 좋은방법이라 생각해요\n일단 잘 안번지는게 중요하잖아요!\n해당되는 우드버리입니다 \n화장후, 집에왓을때 \n거의 지워진게없어서\n수정으로 안들고다니게되요 ㅎㅎ\n그리고 잘 그려져요\n아주 부드럽게 그려지기때문에,\n전혀 자극도없어서 너무편해요\n\n또 가성비로.진짜 좋은거같아요\n꽤 오래쓰기도하고,\n휴대용으로도\n크기가.큰편이 아니라서\n좋습니다 지금까지 한 5개쓴거같은데\n매번 떨어지지않게 쟁이는 제품중 하나에요\n\n아이라이너 뭐쓰지? 하시는분은\n꼭 한벼 써보셨으면 좋겠네요 ㅎㅎ",
    "text40": "우드버리 라이너를 도대체 몇개째 쓰는지 모를 정도로 쓰고 있어요 오래전부터 저의 또렷한 눈매를 책임지고 있는 아이라이너에요 ㅎㅎ\n브라운에 펄도 살짝 들어가있어서 부드러운 눈매 가능하고 잘 그려져요 \n앞으로도 계속 쓰려고 틈틈이 쟁여두고 있어요 찐 애점템이라 긴긴 리뷰남겨요 ㅎ",
    "text41": "1. 부드럽게 잘 발리나요?\n그냥 일반 아이라이너 펜슬로 바르는 느낌이었어요. 그냥 무난하게 잘 발라져요. 아이라인 그리기에 적당한 느낌이에요.\n\n2. 두께는 어떤가요? 얇게 발리는 편인가요? 혹은 두껍게 발리는 편인가요??\n두께는 얇은 편이에요. 이 아이라이너 펜슬 자체가 좀 얇은 거 같아요. 그래서 더 잘 쓰고 있어요. \n\n3. 지속력이나 번짐의 정도는 어떠셨나요?\n지속력도 마음에 들고, 번짐도 딱히 없는 편인거 같아요. 밖에 나갔다 와도 아이라인이 잘 되어 있어서 좋아요. \n\n4. 이 아이라이너에 대한 평가!!\n이 제품은 붓펜 아이라이너 쓰시기 힘드신 분들이 사용하기에 편하게 잘 쓰실거 같아요. 그냥 무난하게 쓰기 좋아요. 색상도 잘 어울려요. 색상도 자연스러운 브라운이라서 마음에 들어요. 뭐 쓰실지 모르겠는 분들은 가볍게 이거 써봐도 괜찮을 거 같아요",
    "text42": "우드버리는 사랑이쥬\n우드버리 3개나 있네요 같은 색으로\n갑자기 친구네서 자느라 올리브영가서 제일먼저 사는건 우드버리입니다. 없으면 안되는 최애 아이템 이번꺼는 발림 두께감 더 좋네요",
    "text43": "발림성은 진짜 최고예요~!! 감동~!!  색은 다크브라운인데 좀더 어두우면 좋았을거같아요~ 그리고 돌려서 열면 다시 집어넣을수 없다는게ㅜㅜ 최고의 단점인것 같아요ㅜㅜ 정말 조심스럽게 돌려서 써야돼요~ 펜슬 자체도 엄청 얇고 펄슬도 얇지만 두께는 자유자제로 그릴 수 있어요~*",
    "text44": "브라운 아이라이너 찾다가 구매한 제품입니다. 젤 아이라이너라 아이라인 그리고 수정하는데 딱입니당! 부드럽게 잘 그려지다보니 피부에 자극도 덜 해서 마음에 드네요~ 뻑뻑하면 눈가가 주름지는거 같아서 안 좋합니다ㅠ\n오전에 화장하고 저녁에 확인하면 눈 밑에 약간 번짐이 있습니다. 심하지는 않아서 그 정도는 수정 화장할때 닦아주면 될거 같아요! \n지속력 면에서는 좋아 따로 안 들고 나가도 될거 같아요~\n참도고 얇게 아이라인을 그리시는 분들 보다는 어느 정도 두께감 있게 그리시는 분에게 추천합니다~  젤 아이라이너 특성상 샤프하게는 안 그려 집니당!",
    "text45": "아이라이너눈 절대 하루도빠지지않고하는데 그런제가 매일사용하는 아이템입니다. 이거저거 많이써봤는데 그래도 가장 좋은거같아요 발림성은 갑 ㅋㅋ살짝번지긴하지만 심하지도않고 ㅎㅎ 좋습니다",
    "text46": "사실 살짝 손등에 테스트만 해봤어요~ \n번짐은 없는것 같아요~ 부드럽게 그려져요~",
    "text47": "세일할때마다 쟁여놓고쓰는 아이라인!!\n번짐없고 퇴근때까지 아침그대로~",
    "text48": "브라운 컬러 아이라이너 찾기 힘든데, 올영에 딱 있었네요! 많이 단단하지 않아서 여러 가지(^^) 용도로 활용 가능합니다:-)",
    "text49": "번짐없이 오래 가고 발색도 잘 되고 지속력도 긴 편이고 발림성도 좋습니다. 추천합니다.",
    "text50": "항상 만족하면서 사용하는 제품입니다. 발림성.  지속력 모두 만족해요",
    "text51": "대학생 때 제일 애용했던 우드버리 아이라이너를 오랜만에 재구매했습니다. 여전히 부드럽게 발리고 좋네요. 저같이 화장에 서투른, 스윽스윽 빨리 바르고 나가야 하는 현대인에게 추천합니다",
    "text52": "발림성이 좋고 컬러가 맘에 들어요! 번짐도 자연스러운 편이고 지속도 좋아요",
    "text53": "딴걸 샀어야 했는데 잘못샀어요.. 그래도 부드럽게 잘발리네요",
    "text54": "항상쓰는 아이라이너 짱짱짱\n번짐이 없어요!!!!!",
    "text55": "색이 너무 까맣지도 연하지도 않고 적당해요 ㅎㅎ",
    "text56": "발림성과 지속력이 굉장히 좋다고 생각이 드는 아이라이너예요.\n저는 붓펜 아이라이너를 하고 라인을 풀어주는 용으로 펜 아이라이너를 덧칠하는데 몇몇 펜 아이라이너는 풀어주지 않고 붓펜 아이라이너를 긁어내?더라고요, 근데 이 우드버리 아이라이너는 자연스럽고 발림성이 좋게 잘 덧칠돼서 좋습니다.",
    "text57": "그냥 무난하게 쓰기 좋아요. 엄청난 장점도 없고 엄청난 단점도 없습니다!",
    "text58": "생각보다 펜슬이 두꺼워요.\n재구매는 안할 것 같아요.\n색도 좀 흐립니다.",
    "text59": "펜슬이 생각보다 두꺼워서 라인이 두껍게 그려져요.\n더 얇았으면 좋겠습니다.",
    "text60": "잘 사용하고 있습니다~ 너무 만족스럽네요! \n강추합니다~~",
    "text61": "상품 너무 좋습니다!!\n잘 사용하고 있어요~\n재 구매 예정이예요:)",
    "text62": "우드버리 고동색 갈색 계열 아이라이너만 몇년째 쓰고 있어요\n깎아쓰는 펜슬 타입은 한두달 지나면 좀 뻑뻑해져서 그리기 힘들었는데 이건 안 말라서 좋아요 더 휙휙그려져서 똥손이 예쁘게 그리긴 좀 힘들지만 발색도 좋고 맘에 듭니다",
    "text63": "우드버리 펜슬 아이라이너를 2개째 썼는데 쓰다보면 말라서 뻑뻑해지고 그리기가 불편해지더라고요. 같은 브랜드로 비슷한 색상으로 사봤는데 이건 마르지 않고 안 뻑뻑해져요 만족하면서 잘 쓰고 있습니다",
    "text64": "펜슬라이너만 10년 쓰고 있는데 (펜라이너 써본 적 없음) 요게 그나마 부드럽게 발리고 지워지지도 않고 색도 무난해서 5개 이상 쓰고 있습니다",
    "text65": "얇은것만 쓰다가 두꺼운거사봤는데 얊은것 만큼 정교하거나 번짐이 없는건아닌데 지속력좋고 발색좋아요",
    "text66": "좋아요 색상도 맘에들어요 ~ 브라운 색상도 다음에 같이 사보려구뇨",
    "text67": "발림성이 아주 뛰어납니다. 그래서 그런지 번짐도 약간 있어요. 색감이 너무 튀지도 어둡지도 않고 좋아요. 아침에 쓰윽 한번만하면 하루종일 끝!",
    "text68": "지속력 최고에요.\n손으로 문질러도 안지워지고\n싱어게인보면서 오열햇는데 다 지워지고 얘만 남음 ㅎ",
    "text69": "처음 구매해봤는데 색상을 잘못 구입하였어요 ㅎㅎ",
    "text70": "사실 그냥 싼맛에 산거라 기능성을 따지기는 애매하네요..",
    "text71": "잘 그려지고 번짐도 거의 없어요:) 다만 후진이 안되니  사용할만큼 조금씩  돌려서 사용하셔야 해요~",
    "text72": "스위트서누\n5점만점에 5점\n2020.06.09\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text73": "잘그려지기는 하나 번짐이 심해요 ㅠㅠ 원래 쓰던 스테이24살려다 깎아쓰기 귀찮아서 이걸로 사봤는데 번짐이 넘 심하네요 그래도 색상이 예뻐서 .. 스머지 효과준거처럼 쓰고있어요..",
    "text74": "아래점막용으로 구매\n눈물이 많이 나는 눈인데\n조금 흐르는 눈물에도 지워지거나 번짐 심한편이\n아니라 아주 만족중",
    "text75": "발림성은 좋은데 섬세한 라인 그리기는 힘든 편\n자연스러운 눈화장에 좋음",
    "text76": "추천합니다 정말 좋아요 최고에요 !! 강추강추",
    "text77": "발색력은 좋은데ㅜ 약간 번짐이 있네요ㅜㅜ\n그래두 색상이 이쁘고 약간의 펄이 들어가서 이뿝니다!!",
    "text78": "맨날 사는 아이템 저렴하고 품질도 좋아요 무쌍에 두타ㅓㅂ게 그리기에 좋아요ㅔ",
    "text79": "번지지도 않고 응은히 반짝이며 좋아서 만날 이 제품만 샂니다 할인할따 사면 좋아요",
    "text80": "원래 쓰던거라 재구매하는 상품이에요 솔직히 번짐이 없을 순 없는데 적당한 밝음이 있는 갈색이라 자연스러운 색상이라 자주 구매하는 것 같아요 자극없이 부드럽게 발리구요",
    "text81": "우드버리 라이너 좋아서 매번 이것만 사용하게 되네요^^ 얇고 발림성 조아용ㅎㅎㅎ",
    "text82": "항상 사용하는 아이라이너에요. 두껍긴한데 점막 채우는 용으로 사용해서 좋아용 만족합ㅈ니다",
    "text83": "무쌍 입니다. 평소 맥소바 쉐도우만 살짝 눈두덩이에 바르고 아이라이너 쓱 그리면 끝\n부드럽게 잘 그려지고 번짐은 잘 못 느꼈어요 \n아! 수정할 때 위에 덧칠하면 좀 벗겨지더라고요  \n근데 아이라인그리고 수정 할 경우는 많이 없었어요 ㅎ 암튼 N년째 사용중",
    "text84": "ㄹㅇ.. 꿀템 아마 대학생 때부터 이 아이라이너 사용한 거 같네요\n친구가 추천해줘서 그냥 속는 셈 치고 사봤는데 그 친구보다 제가 더 잘 써요 ㅋㅋ 진짜,, 무조건 이거 15개 이상 구매했고 잘 안 번져서 좋아요., 근데 저는 아이라이너를 엄청 잘 그리는 게 아니라서 오히려 이런 펜슬타입이 편한 거 같아요. 만약 번지면 지우면 되니까.,. 쨌든 추천합니당 넘 조아요",
    "text85": "제 눈은 무쌍이라 붓펜아이라이너만 사용하는데 잘번지니까 \n가격을 떠나서 좀 까다롭게 고르는 편입니다.\n발색력, 번짐없는, 섬세하게 그려지는게 은근 찾기 어려운데\n우드버리 아이라이너는 발색력 좋아서 여러번 안 그어도 되고 얇게 꼬리빼기도 좋고 번짐없지만 그렇다고 세정할 때 잘 안지워지지도 않아서 최고입니다.\n색 호수가 다크브라운, 브라운 두 종류인데 다행히 제가 방문한 점포에서는 필요했던 다크브라운이 품절이 아니라서 구매할 수 있었네요.\n진짜 부드럽게 그려지고요 약간의 미세펄도 보이는 듯? 완전 검정보다는 브라운이 더 가볍게 표현되는거 같아요. 붓펜도 브라운만 써서 비교는 잘 안되네요.\n문질러도 번짐 없고 가격도 적당하고 오토라 편리한 우드버리 아이라이너 강추! 여기 정착할 듯! 아쉬운점은 호수가 다양했음 좋겠다.",
    "text86": "이 상품을 구매한 이유\n: 이 아이라이너는 감히 말할 수 있음,, 내 인생 아이라이너ㅎㅅㅎ 왜냐하면 번짐도 적고 하나 사면 꽤 오래 사용을 할 수 있다! 용량이 많은 듯. 심지어 나는 이 아이라이너를 15개 이상을 사용했다! 한 번 살 때 대량으로 구입을 해서 쟁여두고 쓰는 아이템 중 하나임ㅎㅎㅎ\n\n이 상품의 장점\n: 색이 이쁨! 개인적으로 브라운보다 다크브라운이 좀 더 이쁜 듯,,! 브라운색상은 펄이 있어서 약간 번지는 느낌?ㅎㅎ 오히려 다크브라운 색상이 좀 더 브라운에 가까움\n\n이 상품의 단점\n: 심이 조금 굵음! 아이라이너를 잘 못그리시는 분들은 처음에 조금 힘들 수도 있음!! 그리고 아이라이너를 한 번 돌려서 빼면 다시 못 넣는 것도 약간 단점이지만 쓰다 보면 딱히 불편함을 못 느낌 ㅎㅎ\n\n결론\n: 나는 이 아이라이너를 15개 이상 사용하였다!! 우드버리 사랑해요오ㅎㅎㅎ",
    "text87": "우드버리 최고 우드버리 최고 아이라이너 아이브로우 둘다 매우 좋아요 전에 메이크업하는 분이 알려주고 추천해주셔서 우드버리꺼 이거저거 써고 이거 제일편한거같아서 이거만써요 번지는거 저는 잘 안번져서 아침에 일갈때 그리고나가서 저녁에도 잇어요 약간 옅어질진몰라도 저는 다 남아잇어요 저는 점막이랑 라인빼요 근데 이게 쓰다보면 뭉툭해지기마련이라 그위에 쉐도우로 얇게 라인 한번더빼요 우드버리최고에요 이거 삿는데 다음에 또 할인하길래 하나더 사고 떨어지면앙대 근데 인기많아서 그런지 세일할때 주문하려고보니까 재고옶어서 주문해놓고 기다렷어요 금방들어와서 다행이에요 그래서 매장가서도 지나가는길에 하나또 사서 서랍에 모셔둿어요 맨날 이걸로 라인그리고 점막채우고다해서 금방금방쓰기땨뮨에  다음에다쓰면또구매하겟슴다",
    "text88": "매일 같이 메이크업할때마다 쓰는제품이에요 점막채우고 사인그리고 근데쓰다보면 뭉툭해져서 라인은 그리고 그위에 다시 쉐도우로 얇게빼요 그렇게하면 하루죙일 지속되요 만지지않는한 그냥 쉽게쓰기 좋아요 아이라인 아이브로우 우드버리제품짱이에요 가격도 세일하면 많이착해져서 그렇게 두개정도사요 매일매일써서 금방 사용하기때문에 세일하면 무조건사는제품중 하나에요 점만도 그냥 액체로 그리면 뭔가 인위적인 느낌들고 너무 쨍한거같아서 안쓰는데 이거로 그냥 슥슥긋고 하면끝남 범만채우기용으로 매우좋음 저는 복합피부라고생각되는데 저는 잘 안번져요 지워지면 지워졋지 번지지않고 지워지는것도 손 굳이 안데변 안지워져서 매우 만족스러워요 제가아침에 그리고 저녁에퇴근하고 집가서보면 약간 옅어졋어도 그대로다잇어요 좋아요",
    "text89": "발림성이 부드러워서 테스트해보고 샀는데 팁 굵기가 뭔가 애매해요 샤프하게 그리기도 뭐하고 그렇다고 일자로 그리기 좋게 굵은것도 아니고.... 발색은 눈화장을 한거같지가 않은느낌ㅠㅠ 시간지나면 색이 흐려서저 더 그래요 이게 이 제품의 강점일 수 있지만 단독 아이라이너로 쓰기에는 좀 똥손인 저한텐 힘드네요ㅠㅠ",
    "text90": "부드럽게잘발렸고요 지속력이나 번짐정도는 보통이었고 발리는 두께정도는 적당했어요.  제품의 색과 질 도 괜찮았어요.  우드버리제품 처음으로 사용해 보았는데 만족합니다!!  다만, 한번 밖으로빼면 다시 돌려서 넣을수없으니 사용시 유의하세요~^^",
    "text91": "급하게 필요했는데 쓰던제품이 품절되어서 그냥 제일 싼제품으로 골라샀어요. 그런데 웬걸?? 쓰던제품보다 발림성이 장난없게 좋아요 립스틱 슥슥 칠하는 느낌이에요. 또 구매당시 3사 젤 아이라이너를 같이 손등에 테스트하고 집에와서 문질러봤는데 전혀 번짐 없었어요. 물티슈로는 잘지워지구요. 덕분에 점막도 자극없이 편하게 채울 수 있어 좋아요ㅎㅎ 다만 단점 한가지를 뽑자면 너무 굵어서 꼬리를 뺄땐 아이라이너용 붓을 사용해줘야해요",
    "text92": "올리브영 갔다가 저렴해서 구매한 후로\n너무 마음에 들어서 3년째 쓰는 중인데\n번짐은 .. 아이라인 그린 채로 자다 일어났을 때만 눈 아래에 약간 묻고, 그외에는 없는듯\n발림성 좋고 발색 좋고\n두세번 덧대어 그리면 하루종일 지속도 잘되고 선명해서 좋습니다\n이번에 아이라이너 바꿔볼까 하고 둘러보다가 결국 또 이걸로 구매했네여... 평생 이것만 쓰지 않을까 싶은...",
    "text93": "발림성이 매우 좋고 잘 그려지나 기존에 쓰던 펜슬 아이라이너에 비해 많이 번지네요. 눈화장은 자주 하는 편은 아니라 원래 쓰던 게 굳었는데 마침 우드버리가 좋다는 얘길 들은 것 같아 구매해봣습니다. 아침에 그리고 나가면 오후쯤 되어 아래 눈두덩이에 묻어나 있는 게 쓸때마다 신경쓰이는 정도인거 같습니다. 눈이 원래 잘 번지는 눈도 아니라 처음 겪어보는데 하여간 꽤 불편하더라고요.\n 그려지기는 정말 부드럽게 잘 그려집니다! 두께감도 딱 적당하고요. 똑같은 발림성으로 워터프루프 버전이 나온다면 구매하고 싶습니다!",
    "text94": "아이라인은 종류가많은데 저는 펜슬타입주로쓰게데요 젤라인이나 이런건 먼가 인위적인느낌이 강한가같아서 점막채우는것도 이걸로하고 눈꼬리빼는것도 우드버리로해요 우드버리제품중에 엄청 얇은거 있는데 그거로 꼬리그리다가 자주 부러져서 너무 아까워서 그냥 이제품으로 다해요 꼬리그리고 너무 뭉툭하면 면봉으로 좀지우고해요 저는 수정을 거의 안해요 귀찮아서 그리고 선크림만 발라요 오후에는 좀 일끝나고 보면 약간 지워지긴하는데 막 손으로 비비는것도아니고 가만내비두는편이라 약간 번져있는 정도 이고 거의 그대로에요 같은걸로만 거의 다섯여섯개째 사용중이에요 매우 만족해요 발림선도 부드러워요",
    "text95": "거짓말 한 개 안 치고 우드버리 아이라이너 10개 넘게 썼어요 ㅎㅎ 발색도 좋고 지속력도 좋고 색깔도 무난하고 괜찮아서 약 몇 년 동안 저의 최애템을 못 벗어나네요!! 점막채우기에도 부드럽게 잘 그려지구 지속력은 하루 종일 거의 안 지워지는 거 같아요 . 물론 피부 타입에 따라 다르지만 저는 지성임에도 불구하고 오래갸ㅏ요 수정화장이 필요없는 정도랍니다ㅎㅎ 그리구 되게 오래 쓰는 거 같아요 물론 화장을 하는 빈도수에 '따라 다르겠지만요. 물론 지울 때도 잘 지워지구 리무버나 오일에도 잘 녹아서 아주 좋습니다, 휴대성도 좋구요/11 절대 사라지면 안될 우드버리 제품 중 하나!",
    "text96": "열개넘게 사용 하고 있는 제품입니다!!!\n저는 아이라이너랑 아이셰도 다 바르고 나서 마무리 화장 할때 애용 하는데요 눈 꼬리 부분은 힘줘서 그리고 언더라인 연하게 힘 빼고 그리면 확실한 눈매가 완성되요 \n그리고 아주 안번지는 제형은 아닌데 그렇다고 팬더 처럼 막!!!! 번지지 않아서 좋아요 쓰다 보면 막 팬더처럼 사방에 번지는 그런 느낌은 아니에요.",
    "text97": "가격대비해 좋은 제품이라고 생각해요 세일해서 사서 좋아요 오래가고 번짐도 펄이 들어가있음에도 괜찮아요 근데 어제 뚜껑오픈 했는데 위에가 부러졌네요 ㅠㅠㅠ 환불하려다 그냥 사용합니다",
    "text98": "손에다 발색해보고 살때는 잘 그려졌는데 눈에 할때는 섀도 위에다 해서인가.... 잘 안그려져요 몇년간 리퀴드만 쓰다가 바꿔봤는데 꼬리부분도 뭉툭하게 그려지고....다시 리퀴드로 돌아갈듯요ㅠ",
    "text99": "부드럽게 그려지고 색도 예뻐요. 세일도 자주해서 늘 쓰는 제품이예요.",
    "text100": "부드럽게 잘 그려지고 사용하기 편합니다 하지만 번짐이 있어서 중간중간수정이 필요합니다",
    "text101": "발림성은 매우 좋으나 지속력이 아쉬워요ㅠ 오후만 되면 눈 아래 번져있어서 .. 그냥 번져있으면 전 지워버립니다.. 아쉬워요",
    "text102": "발색 좋아요 발림성 좋아요 지속력은 조금 아쉬워요",
    "text103": "색상+지속+발림 다 맘에드는데 너무 빨리써서 한달에 한개씩 쓴는게 유일한 단점 ㅠㅠ",
    "text104": "qolu****\n5점만점에 4점\n2020.05.29 매장\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text105": "부드럽게 잘발리고 얇아서 그리기도 편해요 갈색도 너무 밝지도 어둡지도 않아서 딱 좋네요",
    "text106": "hjss****\n5점만점에 5점\n2020.05.06 매장\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text107": "그냥 가성비 좋은 아이템, 정도 인 것 같아요\n속쌍 두툼 눈두덩이에겐 생각보다 너무 빨리 날라가네요 ㅠㅠ \n발림성은 뭐,, 그냥 좋습니다",
    "text108": "우드버리 아이라이너 자주 쓰는데 얇아서 그리기 너무 편하고 부드러워요! 대신 조금 번짐이 있는데 번짐 감안하고 쓸 정도로 좋아요!",
    "text109": "hannna****\n건성 웜톤 각질 트러블\n5점만점에 4점\n2020.04.03 매장\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text110": "발림성도 부드럽게 잘발리고 색상도 맘에들어요 자연스러운 갈색이라 좋아요 번짐도 없는편입니다",
    "text111": "펜라이너는 잘지워지고 그리기 워려워서 펜슬로 구매해봤어요 오토라편하고 부드럽게 잘그려지네요 색상도 자연스럽고 이쁜거 같아요 깍는타입이 아니라 꼬리를 섬세하게 빼긴 어렵겠네요ㆍ",
    "text112": "잘 그려지고 색도 맘에 들어요. 번짐은 조금 있으나 눈화장 기초를 잘 하면 덜 번질것 같네요.\n그리고 두께가 조금 얇아지면 더 좋을것 같아요",
    "text113": "항상쓰던 제품이고 만족합니다\n그렇게 잘 지워짖않고 아프지않게 부드럽게 잘 발려요",
    "text114": "매우 부드럽게 발려서 좋아요 그런데 제 눈엔 그래도 번지네요... 물러서 그런건지 ㅠㅠ 저한테 맞는 사용방법을 찾아봐야겠어요",
    "text115": "엄마의 최애템 우드버리! 이것만쓰세요ㅋㅋ쟁여놓는다는",
    "text116": "발림성도 좋고\n발색도 좋고\n지속력도 좋아요\n번짐도 거의 없어요",
    "text117": "몇 년째 쓰고있는데\n가성비도 좋고\n지속력도 좋고\n발림성이 좋아서 쉽게 그리기 좋아요",
    "text118": "이건늘 쓰는 아이라이너 번짐도엊ㅅ고 발색도좋고 선명해요",
    "text119": "언제나만족하면서 쓰는 제품입니다 아주강추 ㅎㅎㄹ",
    "text120": "매버누같은 제품 사는거에욯ㅗㅎ 아이라이너 유목미누탈출",
    "text121": "항상 쟁여놓고 쓰늠 제품이예요~~~~ 부드럽게 발리고 오래가요",
    "text122": "우\n5점만점에 5점\n2020.06.08 매장\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text123": "헤일리2\n5점만점에 5점\n2020.02.06 매장\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text124": "지속력 발색력 발림성 그리고 가격까지 모두 최고! 재구매각!",
    "text125": "사실 사려고 했던 제품이 아니였찌만 .. 엄청 부드럽게 발리고 발색도 잘 돼서 좋음",
    "text126": "엄청 부드럽게 슥슥 발림 착각해서 심이 조금 굵은걸 사버렸지만 발림성이 좋아서 나름 요령껏 쓰는중",
    "text127": "우드버리 아쿠아젤 아이라이너는 벌써 몇번째 구매해서 사용하는지 모르겠어요~ 부드럽게 아프지 않게 잘 그려지고 발색도 좋아요",
    "text128": "오랫동안 사용해온 제품이예요~~ 번짐도 없고 눈매를 그윽하게 표현해줘여",
    "text129": "할인할때사면 가성비갑 우드버리는 번짐도적고 완전오래가서굿",
    "text130": "단종 되지 않기를 바라면서 매번 10개씩 쟁이고\n리뷰도 꼬박꼬박 씁니다 넘 조아용",
    "text131": "너무 좋아요 무쌍의 혁명템이니까\n단종되지 않게 매번 삽니다 ㅠㅠ",
    "text132": "우드버리는 그 어떤 라인을 써도 가격 좋고 번지지 않고 부드럽게 잘 발려요! 저는 항상 펄 들어있는 브라운 색상 쓰는데 이게 어떤 브랜드던 그냥 블랙보다 덜 번지는 것 같아요",
    "text133": "우드버리 라이너 좋아요~~~\n다크브라운 좋아요~~~~",
    "text134": "쓰던게 할인을 안해서 잊고있잇다가 구매햇는데 역시 잘안번지고 좋네요",
    "text135": "몇년째 쓰는 가장 제가 없어서 안될 제품이에요!\n세일 할때 항상 몇개씩 쟁여 놓아요",
    "text136": "발색 좋고 가격 부담 없어서 왕왕 사용합니다. 초보자도 쉽게 써요...",
    "text137": "저는 평소 슬림한 걸 좋아하는데 와 이거는 슬림한데 발색도 좋고 넘 예뻐요 그리고 잘 부러지지도 않아서 넘 만족입니다",
    "text138": "다른 제품으로 착각해서 잘못 구매했는데, 귀찮아서 그냥 사용했어요.. 근데 원래 쓰던 것보다 굵은거 빼곤 다 좋은거 같아요! 특히 발림성이 좋은거같아요",
    "text139": "자주 쓰고 있는데\n너무 두꺼워서 얇은걸로 사봐야 겠어요 ㅎㅎ",
    "text140": "3년 넘게 쓰는 제품입니다 굳굳 발림성이 너무 좋아요! 발림성 좋은만큼 약간의 번짐은 있어용",
    "text141": "평소에 붓펜라이너만 써왔는데 이 제품을 테스트해보고 바로 문질렀는데 안 번지더라구요!!! 지성이다보니 번지지 않는게 가장 중요했는데, 덕분에 바로 데리고 왔답니다ㅎㅎㅎ",
    "text142": "색도 이쁘고 정말 부드럽게 잘 발려요 지속력도 꽤 좋아서 오래 남아있어요",
    "text143": "색이 자연스러우면서 또렷해 마음에 들어요. 눈꼬리에만 사용하기에 번짐 정도는 확실히 모르겠어요. 저는 만족합니다.",
    "text144": "좋은데 오토부분이 고장나있음 ㅠㅠㅠㅠㅠㅠㅠ 다시사애해여",
    "text145": "번지는건 메포파우더로 눈두덩이에 유분을잡아주면끝. \n무엇보다 색이 눈동자를 그윽하게 만들어줘서 다른건 못쓰겠음. 절써몇개째인지",
    "text146": "파우치 잃어버려서 급하게 샀는데 이거 물건이네요 발림성이 넘  좋고 번짐도 별로 없어요 바쁜 아침에 이걸로 슥슥 그리고가면 짱 편해",
    "text147": "발림성이 특히 좋아요. 아주 약~간 번짐이 있는데, 아침에 발라서 밤 10시정도면 당연히 이정도는 번지는 것 같아요",
    "text148": "아이라인을 즐겨하는데 아주 강추입니다\n저의 최애템이에요~지속력도 좋고 라인도 깔끔하게 잘 그려져요~^^",
    "text149": "엄마 줬는데 걍 잘 쓰더라구요 그래서 딱히 제가 할말이 없네용",
    "text150": "번짐은 있지만 가격이 저렴한 편이고 발색이 예뻐서 재구매했습니다",
    "text151": "약간의 번짐은 있지만 그래도 발림이 부드럽고 색상이 맘에 들어서 재구매했어요",
    "text152": "재구매템인데 매번 잘 사용중입니다. 지속력도 길어요!!",
    "text153": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text154": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text155": "재구매합니당~요번엔 저렴한 가격으로\n만나볼수 있어서 어찌나 좋은지 몰라요^^굿",
    "text156": "몇년째 꾸준히 쓰고 있는 제품입니다. 저녁까지 잘 남아있어서 좋아요.",
    "text157": "묻어나는건  여전히 아쉽네요~~\n발림성도좋고 다른건만족합니다^^",
    "text158": "발림성은 너무 좋은데 그만큼 번지기도 하고 두꺼운 편이에요 얇은거 좋아한다면 비추",
    "text159": "이 아이라이너 쓰고 울었는데 아이라인은 그대로여서 웃겼어요 ㅋㅋㅋ 그만큼 지속력 좋아요~ 대신 번짐은 조금 있어요",
    "text160": "뭔가 잘 번지는것 같으면서도 잘 유지 되어서 좋아요 계속 쓰는 상품",
    "text161": "발림성은 좋으나 심이 두꺼워서 얇게 그리기 어려우며 좀 번지는 경향이있습니다",
    "text162": "발림성이 진짜 좋아요 얇은데 슉슉 그려지믄 타입 조금씩 나오는 점도 마음에 들고 색이 좀 옅어서 그건 다른 색을 골라봐야겠네요",
    "text163": "아이라이너 펜슬 이 제품만 써요.\n부드럽고 검정색보다 자연스러워요~",
    "text164": "부드럽게 잘 발리고 지속력도 괜찮아요.........",
    "text165": "단점이 두가지가 있어요 약간 번짐이 있고 돌리면 도로 못 집어넣고 끝이에요",
    "text166": "가는 편이라 원하는대로 그리기 좋음 번짐도 거의 없음 앞으로 얘한테 정착한다..",
    "text167": "발림성 발색 지속력 다 좋은데 많이 번지네요 ㅠㅠ 여름엔 유분기 잘 잡아줘야할 것 같아요",
    "text168": "너무 잘 부러지고 약해요 .. 정말 10번도 사용 못하고 심이 안나외서 버려ㅛ어요",
    "text169": "구매전 손등위에 테스트했는데\n아주 부드럽게 발리고 색상도\n예쁩니다.\n사용전이지만 기대됩니다.",
    "text170": "끝부분 빼기엔 조금 어렵지만\n발림성 좋은 아이라이너입니다\n잘 쓰고 있어요",
    "text171": "이거 정말 좋은거같아요 깎아쓰는건 귀찮은데 이건 편해서 좋음",
    "text172": "늘 쓰는 브랜드가 할인을 안해서 우드버리 궁금해서 사봤어요. 무난하고 번짐도 적당해요",
    "text173": "우드버리  아이라이너가 정말 가성비 좋습니다\n여타 브랜드 보다 저렴한데 잘 발리고 잘 안 번져요!",
    "text174": "빤짝빤짝해용 걍 편하게 쓰기엔 좋음 그리고 힘 조금 세게 줘서 그리면 부숴져요.. 깜놀함",
    "text175": "아이라인 붓은 싫어해서 펜슬 쓰는데 번짐은 있어도 자연스럽게 그려져요",
    "text176": "부드럽게 잘 그려져요\n펄 티 안나고\n색깔도 예쁜 브라운색\n얇게 그릴 수 있음",
    "text177": "잘 그려져서 좋긴한데 잘 번져서 수정을 자주해야돼요 그치만 다른 아이라이너보다 쓰기 편해요",
    "text178": "너무쉽게 부러져요ㅠㅠ지속력은 좋은데 눈아래로 번짐이있어요",
    "text179": "부드럽게 발리면서 색까지 이뻐서 늘 데일리제품으로 사용하고 잇어요 펜슬타입 고민하시면 이제품 꼭 사용해보세요😊",
    "text180": "별로였어요. 너무 잘 번지고.. 중요한건.. 펜을 아무리 돌려도 올라오지 않아요…ㅠㅠ 저렴하게 샀지만 .. 그래도 돈주고 샀는데 쓸만큰 다 쓰고 버리고싶은데, 쓰고싶어도 펜이 안올라와서 쓸수가 없엉 ㅠㅠ",
    "text181": "아이라이너 색상도 이쁘고 발림도 부드러워서 몇년째 사용중이예요",
    "text182": "무쌍 라인 그릴때 최고에요 번짐이 있긴하지만 발림성이 부드러워 자주 쓰고 있습니다",
    "text183": "항상 쓰던거라 할인할때마다 사고있어요ㅎㅎ 부드럽게 잘그려지고 잘지워지지않아서 좋아요ㅎㅎ",
    "text184": "번짐없이 세부적인 화장할 때 편리하게 사용하기 좋습니다. 추천합니다.",
    "text185": "번짐이 좀 있는 편이지만 색깔이 예쁘고 발림성이 좋아서 계속 쓰는 제품이에요",
    "text186": "우드버리만 몇년째인데 젤 부드럽고 이거 없음 안댈정도예요ㅎ",
    "text187": "늘 쓰는 제품이에요! 올리브영에서 할인할때 저렴하게 구매할 수 있어서 좋았네요 ㅋㅋㅋ\n저는 주로 점막도 채우고 눈꼬리에도 사용해요!",
    "text188": "잘 번져서 쉐더우랑 같이 매치해서 써요\n자연스러운 그라데이션 가능 ㅋㅋ\n부드럽게 발려서 눈 주변 자극 없어서 좋아요\n뻑뻑한 아이라이너 쓰면 안번져서 좋긴 한데 눈 주변 노화가 걱정되서 ..ㅋ",
    "text189": "약간 두께가 두껍게 발리는 편이라 뭉뚝하게 그릴수 밖에없는점이 아쉽지만 그래도 지속력이나 발림성은 좋습니다",
    "text190": "세일할 때마다 쟁여두고 사용합니다 부드럽게 그려지고 쓱쓱 그리기 좋아요 안 번지고 좋습니다아",
    "text191": "시간 지나면 눈밑 번지긴 하지만 지속이나 발림은 좋아요\n주로 쓰는 제품이예요",
    "text192": "아주 잘 쓰고 있습니다\n부드럽게 잘 그려 지고\n색도 만족  굿 굿\n지속력 굿",
    "text193": "배송비에 가격 모자랄때마다 쟁여두는 데일리템입니다..",
    "text194": "발림성 좋아요. 유분에 약한게 흠이긴한데 발색이 괜찮아서 감안할만함",
    "text195": "강추요. 번짐 없이 지속력도 오래가고 좋아요.\n재구매 5번째네요",
    "text196": "생각보다 두꺼워요. 발림성은 부드럽지만 너무 두꺼워서 더 얇은 라이너를 다시 구매했어요 ㅠㅠ",
    "text197": "한 번 살 때마다 두 세개씩 쟁여 두고 꾸준히 쓰고 있어요 부드럽게 그리기 쉬워요",
    "text198": "부드럽게 쓱쓱 그려지고 번지지 않습니당 5년 넘게 이것만 쭉 쓰고 있어요~",
    "text199": "부드럽게 잘발려서 쟁여두고 쓰는 데일리템 이에요",
    "text200": "후기가 좋아서 샀는데 발림성도 괜찮고 발색도 자연스러워요~"
  }
]