[
  {
    "brand_name": "키스미",
    "product_name": "[NEW컬러] 키스미 히로인메이크 시크릿 음영 아이라이너 4종 (단품/기획)",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020343929ko.png?l=ko",
    "review_name": "[마찌기획] 1호 핑크 베이지+마찌스티커",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203439",
    "text1": "전 쌍커플 라인 연장할때 씁니다\n쿨톤 추천!! 트임하려면 겨쿨한테 ㅊㅊ \n여쿨한테는 색이 좀 너무 짙음",
    "text2": "여기저기 살짝 음영줄 때 좋고 지속력도 좋아요. 같이 주는 섀도우 질도 좋습니다",
    "text3": "지속력 좋고 핑크 메이크업할 때 애교살에 써주면 너무 예뻐요! 그림자도 자연스러워요! 뮤트톤한테 딱 적당한 느낌이에요! 하지만… 도비 같은 코덕이라면 모를까… 이게 없으면 메이크업이 안 된다? 그런 건 아니에요! 도비, 솔직해요…! 그런 사람들은 돈을 아끼세요…! 하지만 도비처럼 음 오늘은 뭐사지 하는 사람들은… 사도 괜찮은 템이에요!",
    "text4": "픽싱 잘 되고 픽싱 전 블렌딩 해주면 자연스러워요\n쿨톤이 자연스럽게 음영 주기에 좋아요\n다른 라이너들보다 티가 안나는 편인거 같아요!!\n\n살짝 뮤트한 포도 느낌의 색상에 핑크가 가미된 느낌?!\n\n블렌딩 잘 해주면 쌩얼메컵에도 활용 가능할거같습니다✨\n\n붓 타입이다 보니, 섬세하게 그리기 좋아요 특히 눈 바로 아래에 하기 편함👍🏻\n\n도움이 되셨다면 좋아요 부탁드려요!!🙇🏻‍♀️",
    "text5": "발색사진중 마지막이 클오로 지우고난 모습인데\n거의 유지됐어요 ㅋㅋㅋ\n문질러도 쉽게 지워지지않고 좋네요\n색도 이쁨 ㅠㅠ\n문제는 이런 붓펜타입은 뭔가 빨리쓰는느낌이고.피부화장위에 쓰다보면 나중에 막히는느낌이라 관리해줘야한다는거..!?\n그래도 예쁘니까 만족해요\n거의 노란느낌만 가득한 애교살라이너 사이에서 예쁜 핑크애쉬라서 핑크메이크업에 잘어울릴것같아요.잘산듯",
    "text6": "키스미 애교살 삼각존 음영라이너\n\n유튜브보다가 추천뜨길래\n\n평소 눈화장에 진심인 저는 바로 충동구매했어요^.^\n\n핑크베이지색상입니다!\n\n애교살 그림자랑 삼각존이랑 쌍카풀라이너에 적합합니다~\n\n\n귀여운 스티커가 들어있어요!\n\n진하지않고 연해서 한듯 안한듯 합니다^.^",
    "text7": "자연스러운 핑크브라운 색상이라 음영 주기 좋아요.  좀 밀리거나 뭉칠 때도 있는게 좀 아쉬워요",
    "text8": "엄청 자연스러운 뒷트임이 가능해요! 진짜 그림자를 그려주는 것처럼 자연스러워요 \n\n색감도 채도가 낮아요! 오묘한 색이라서 마음에 듭니다\n\n저는 블렌딩 손으로 해주는데 그러면 더더 자연스러워지더라고요",
    "text9": "일본에서 키스미 제품 안팔아서 슬펐는데 올리브영에서 파네요 음영라이너 기대할게요!",
    "text10": "트임, 애굣살 등 음영 주기 좋아요. 픽싱이 빨리 되는 편이고 지속력도 괜찮았어요. 저는 아이라인 그리기 전에 모양 잡을 때도 잘 쓰고 있어요!",
    "text11": "자연스러우면서 발색 잘돼요. 마르고 나면 딱 픽싱돼서 안지워져요. 색깔도 진짜 투명한 쿨톤음영 느낌이라.. 이건 진짜 잘 만든듯",
    "text12": "사실 유튜브템 안믿는데 어떤 파우치털기 컨텐츠에서 보고 따라 샀어요 울먹울먹 눈이 완성돼서 기분이 좋으네요 ㅋ 굿굿입니다 추천 브라운으로 찐하게 뒤트임안해도 되고 좋아요 투크보다 더 좋음 모브빛입니다",
    "text13": "양이적은건지..유분에 막히는건지..ㅠ\n가격대비 뭔가 용량이라고 해야할지 그런게 아쉬워요\n\n이런색으로 펜슬타입나오면 더 잘쓸것같아요\n\n붓펜은 섬세하게 그릴때 유용하잖아요?\n근데 잘 안나올때가 많아서 섬세하게쓰기어려워요.",
    "text14": "산지 얼마 안되서 잃어버렸는데 이 친구 정말 좋아여ㅜㅜ 재구매 할거야ㅠㅠ",
    "text15": "🩷언더라인용으로 어울리는 핑크브라운\n전 이목구비가 없어서 아이라이너를 사방팔방 다 그려줘야하는데 언더라인에 딱 어울려요! 핑크브라운이라 티나지 않고 자연스러워요. \n🩷안번지는 라이너\n진짜 안번져요. 안번진다고 유명한 제품들 다 번지는 아주 멋진^^눈인데 안번져서 좋았어요. 지속력도 좋아서 따로 수정하지않아도됐어요. \n확실히 액체라 베이스 제대로하고 발라야지 그냥 바르면 가루생기고 하나도 안발려요.",
    "text16": "귀염뽀짝한 스티커가 이벤트 상품이라고 함께 왔네요..ㅎㅎ 큰 감흥은 없는 스티커입니다.\n\n일단 굉장히 오묘한 색이에요. 로지빛인데 쿨톤에게 예쁠거같아요. 발림성 좋고요 (근데 파운데이션 위에다가 했을 때는.. 어떨지 모르겠어요) 아무튼 바른 후에 손으로 문지르고 물티슈로 지워봐도 안지워졌구요. 클렌징폼으로 했을 때 좀 지워졌는데 그래도 착색이 남을 정도로 지속력이 좋은 편인거같아요.\n\n착색되는 색상은 붉은기가 좀 없는 브라운기로 착색됐어요.",
    "text17": "배송도 빠르고 제품도 정말 마음에 듭니다 ^^ 아이라이너를 색감이 진하거나 하면, 안어울려서 몇년째, 아이라이너 안그리고 다녔습니다~~ 그러다가, 아이라인 그리고싶어서 정보를 찾던중, 발견했어요❤️제 인생템입니다!! 절대로 단종시키지 말아주세요 ♥️ \n\n번창하세요 ❤️",
    "text18": "배송도 빠르고 제품도 정말 마음에 듭니다 ❤️ ✔️무쌍눈인데, 검정 아이라이너가 안어울려 고민이 있었어요~~ 사람인지라?! ✔️아이라인을 그리고 싶을 때가 있는데, 검색결과~~ 이 제품을 알게 되었어요🥰 결론만 이야기하면, 제 ✔️인생템이에요🥰 가격이 조금 있는 것 같아서, 자주 구매는 조금 망설여져요😫 앞으로도 세일 많이 해주세요 ♥️ \n\n번창하세요",
    "text19": "배송도 빠르고 제품도 정말 마음에 듭니다 ^^ 아이라인이 안어울리는 눈이라, 고민이 있었어요~~ 블랙아이라인 그리는 거는 좋아하는데, 안어울려서 걱정하던중, 우연히 알게되어 정착했네요 ♥️ 재구매의사 당연히 있습니다 ♥️\n\n번창하세요 ♥️",
    "text20": "우선 리뷰에 앞서 제 피부는 23호입니다. 굉장히 핑크빛으로는 나오진 않았고 베이지6: 핑크4 정도의 색감이였습니다.\n저는 전반적으로 만족했습니다. 하지만 완전 울먹핑크 메컵을\n좋아하시는 분들에겐 살포시 비추드립니다 지속력은 보통입니다. 번짐은 조금 있습니다",
    "text21": "키스미는 아이라이너만 있는 줄 알았는데 음영 라이너 좋다길래 귀여운 기획세트로 갖고싶어서 나왔을땐 안사고..^^ 뒷북으로 남아있는 매장 뒤져서 구매갈겼어요 핑크베이지색상인데 후기들이 은근 티난다 부자연스럽다길래 테스트해봤는데 (부자연스러워도 기획세트 귀여워서 걍 품으려했음) 생각보다 훨씬 자연스러워서 오?? 하고 번짐도 없길래 (픽싱도 빨랐음) 바로 결제갈겼음.. 펜슬타입 어려우신분들은 붓펜 음영라이너 ㅊㅊ 특히 이거 진짜 자연스러워요 섀도우만큼",
    "text22": "키스미…진짜 그냥 내 사랑템……\n이거만 쓰면 눈이 그냥 두배가 됩니다\n밑트임할때도 좋고 애굣살 그릴때도 좋고 \n뭐냐 쌍커풀 연장 눈윗트임 앞트임 다 완벽합니다\n엄청 부드럽고 그 메리ㅁ드 모브트임처럼 탁한색깔이\n아닌 엄청 예쁜색입니다 픽싱이 빨라서 번짐 이런거 없었구얇아서 그리는 그댜로 나오밍 밑트임 해주면 걍 ㄹㅇ 여기서 내가 제일 예뿌니 되는거야 \n키스미 제발 이거 올영에 재고 좀 많이넣어주세여\n없어서 3군데돌아서삿어요…",
    "text23": "갖고있는 트임라이너들이 너무 진하거나 연해서 이거 샀는데 딱 좋아요 ㅠ.ㅠ\n퍼컬: 여쿨뮤/여쿨라\n\n부위: 삼각존이나 쭉 트이기 좋아요\n발색력: 전 좀 연해서 좋아했는데 어떤 분들은 싫어하시더라구요 .. 엄청 진하지도 않고 연하지도 않아요 !! 이쁜 모브빛으로 나와서 자연스럽게 트일수있어요 굿.. \n지속력: 수정화장 조금 필요한 정도\n\n총평: 트임라이너 찾는분들 꼭 구매하세용",
    "text24": "애굣살이 생겨요 흐흐 자연스러움 쿨톤한테 추천 !! 근데 발림성은 좀 구려요",
    "text25": "음영라이너가 핑키쉬해서 더 화사해보이는거 같고 만족스러워요",
    "text26": "고체타입은 눈가주름에 다 끼는데 이건 액체라 그나마 좀 덜 끼는 것 같아요 ! 양조절 필수",
    "text27": "색은 너무너무너무 이쁜데 발색이 아쉬움 쿠션하고하면 저 브러쉬?에 쿠션이묻어서 잘안나오고..그래도 색이너무 이뻐서 어찌저찌 잘쓰고있습니다",
    "text28": "여쿨라에 핑크메이컵 좋아해서 너무너무 궁금해서 사봤어요 기대됩니다!!",
    "text29": "친구들 추천으로 구매했습니다 ♥️ 번짐도 적고 유지력이 길어서 너무 좋아서 재구매입니다 ♥️ 앞으로도 세일 많이 해주세요 ❤️  절대로 단종시키지 말아주세요 ♥️ 자연스러운 메이크업을 하는분들, 강추합니다 ♥️\n\n번창하세요 ♥️",
    "text30": "가끔 섀도우에 밀려 안발릴 때도 있는데 선이 정확하게 그려지고 색상 좋고 지속력 짱",
    "text31": "키스미 핑크베이지 컬러 애ㄱ교살 그림자로 사용하기 젛아용 전에 홀리카 제품을 썼었는데 조금 어두워서 이제품으로 바꿨더니 딱이네요 마음에 들어요",
    "text32": "톤다운된 핑크색상이라 언더용으로 사용하기 괜찮아여 생각보다 진한 느낌이라 여러번 그으면 진해져여",
    "text33": "발림은 조금 뭉치거나 뻣뻣한데 확실히 바르고 티나면 예뻐요",
    "text34": "키스미 아이라이너는 다 좋아요 핑크색 쓰다가 보라색도 사고 음영라이너도 샀는데 넘 조아용 역시 키스미",
    "text35": "은은하게 발려요 지속력이 좋은지는 잘 모르겠는데 너무 진하지 않아서 자연스러워요",
    "text36": "🩷시꺼먼 음영이 싫을때 완전 추천!\n🩷자연스러워요\n🍯밑트임으로도 왕추천\n🍯본인 눈 밑 그림자, 웃었을때 애교살그림자와 색이 비슷한 제품 사는걸 추천드려요. \n꼬막눈이라 밑트임을 꼭 해주는데 이 제품이 찰떡이에요. 제 눈 밑 그림자 색과 제일 유사한 제품 찾으려고 많이 테스트해보고 이 라이너 구매했는데 진짜 최고에요. 힘조절이고 뭐고 그냥 대충 발라도 자연스러워요. 이런 색 섀도우도 있으면 좋겠어요",
    "text37": "재구매입니다 \n하 구매하고 다음날 2천원 더 세일하네요....하\n음 우선은 다른 제품들보다 지속력이 좋아서 사용합니다.\n아직 잘 나오는데도 쟁여놓았어요.\n애교살 그림자랑 아이라이너로 사용합니다ㅡ\n잘못그리면 다크서클 로 보일수 있지만 잘 그리면 좋아요!!",
    "text38": "매번 너무 잘쓰고 있어요 뒷트임으로 짱임 ㅋㅋ 쿨톤분들 핑크베이지로 사셔서 뒤에 쫙 그려주시면 작살나요 ㅋㅋㅋ 또산템 지금 4번째 사고 있어요 안에 용량도 꽤 많아서 자주 안사셔도 됨 아 그런데 너무 이뿌… 저 이거 없으면 메이크업 못해요",
    "text39": "예쁜 로지 브라운 색임\n근데 눈에 사용하기에는 진하게 올라와서 컨트롤 필요함\n키스미답게 지워지진 않음",
    "text40": "완전 좋아요😊😊 앞트임 하기도 좋고 애교살에 바른 다음에 펄로 채우면 딱입니다!! 근데 지속력이 짧아요ㅜㅜ",
    "text41": "마찌 스티커가 너무 귀여워요\n그리고 지속력 갑\n클렌징 워터로도 안 지워져요\n리무버써야 지워짐;;\n역시 키스미",
    "text42": "색이 생각보다 진해서 뒤트임하기 좋아요. 애굣살 만들기 좋긴한데 자연스럽지 않아서 뒤트임으로만 쓰는것 가타용",
    "text43": "발색은 부드럽고 깔끔하게 잘 됩니당! 근데 애교살에 올렸을때 생각보다 티가 많이 나고 인위적인 느낌이라 언너에만 쓸거 같아요",
    "text44": "부드럽게 애교살 그릴수잇어서 ㄱ삿어요.  ㅇ완전 추천드려요",
    "text45": "애교살 메이크업 좋아해서 자주하는데 다른 제품 찾다가 익 리뷰가 좋아서 사봤어요! 발색 잘되고 좋네요",
    "text46": "숏 브러쉬라 얇게 그리기 편하고 컬러가 자연스러워서 뒷트임, 애교살, 쌍꺼풀 라인 연장까지 너무나 쉽고 간편하게 그리고 바를 수 있어 이제는 안쓰면 안돼는 제품이 되버린 필수템이 되버렸어요",
    "text47": "숏 브러쉬라 얇게 그리기 편하고 컬러가 자연스러워서 뒷트임, 애교살, 쌍꺼풀 라인 연장까지 너무나 쉽고 간편하게 만들 수 있어서 이제는 없어서는 안돼는 제품이 되버렸어요",
    "text48": "완전ㄴㄴㄴㄴ좋아여\n다른 라이너들도 많이 써봤는데 예쁘고 이런 색깔이 잘 없는것 같애여\n진짜 매일써엽",
    "text49": "그냥 편하게 음영주기 너무 좋은거 같아요! 매일 쓰는 데일리템 입니당!!",
    "text50": "It's first time to try the pink color, looks so pretty♡",
    "text51": "요거 립라이너로 쓴다고 하길래 따라서 산 건데 진짜 요물템입니당ㅋㅋㅋㅋ 요즘 립라이너는 요거만 사용하고 컨실러로 입술 착색만 약간 가려주고 립 바르는데 손에 익으니까 넘 쉽고 재미져요ㅎㅎ",
    "text52": "요거는 입꼬리에 사용하려고 구매했어요 유튜버 언니 추천 받고 구매했는데 완전 만족!!",
    "text53": "화장을 연하게 하는 편이고 아이라이너도 잘 안써서 정말 티도 안나긴 하지만 눈꼬리라도 아이라인 넣고싶을 때 이 제품을 항상 썼어요 \n애교살 음영 넣기도 조아용\n제일 좋은건 그냥 막 그려도 티가 안나니까 바쁠때 신중하게 안그려도 돼용 ㅋㅋ\n화장 잘하시는 분들은 은은한 음영감을 정확한 위치에 넣어주고 싶을 때 잘 쓰실 것 같아용",
    "text54": "이 제품은 은은한 음영감 주기에 최고입니다!\n저는 화장을 정말정말 연하게 해요.\n여름뮤트 19~21호인데,\n이 제품으로 아이라인 끝에만 살짝 하고,\n어쩌다 한번씩 애교살 그립니당.\n\n저는 보통 핑크계열 화장품을 많이 써서\n전체적으로 조화로운 것 같아요!",
    "text55": "펜 타입이라 안번지고 그리기 쉬워요!\n\n음영 라이너라 진짜 연하고 23호 어두운 피부인 저한테는 그린게 별로 티가 많이 안나긴 해요\n\n저는 뒤트임 라인 그릴 때 진한걸로 하면 너무 이상해서 이걸로 아래 쪽 뒤트임 라인 그려주는데 티 안나게 살짝 트이는 효과가 자연스러워서 좋아요\n\n피부 하얀 분들은 더 티 많이 날 것 같아요\n\n자연스러운 음영 라이너 찾으시는 분들한테는 추천 !!\n\n지속력은 키스미 다른 아이라인처럼 길진 않아서 쏘쏘\n\n이것도 할인 행사 더 많이 해주세요...~!!",
    "text56": "삼각존 음영 넣기 좋아요. 근데 생각보다 어두운 느낌입니다. 핑크 느낌이라기보다는 붉은기가 한 방울 들어가 있는 브라운 느낌이고 아무리 수채화 느낌이라고 하지만 여러 겹 쌓으면 갈색이 얹어져서 진해져요. 그래서 양을 조절하시는 게 좋을 것 같고 리퀴드다 보니까 영역을 한 번에 잘 찾고 바르셔야 합니다. 그리고 눈물이 많은 분들은 추천 드리지 않습니다. 그게 바로 저인데 눈물이 많으니까 금방 닦아지더라고요. 밑으로 번지고 그런 분들은 차라리 워터프루프 젤로 된 음영 라이너를 쓰시는 게 좋을 것 같고 이 제품은 앞 머리 꼬리를 자연스럽게 틀어주거나 쌍커풀 라인 칠하기도 괜찮은 것 같아요\n\n도움이 되셨다면 도움 버튼 부탁드립니다❤",
    "text57": "트임라이너 사고 싶어서 이것저것 써보다가 붓펜도 괜찮아보여서 사봤어요\n저는 눈밑트임용으로 샀는데 애굣살에 써도 괜찮을 정도로 명도나 채도가 높지 않은 편이에요\n\n붓펜타입이라 시간이 지나면 유분때문에 컬러가 잘 안나오지 않을까 그건 좀 걱정됩니다",
    "text58": "리퀴드 아이라이너 붓펜타입인데 요즘 보통 음영 라이너가 많이 나오고 있는데 대개가 옅은 회색 아니면 옅은 갈색 정도인데 이 제품은 붉은기가 섞여 있고 투명하면서도 컬러 30 물 70 인 느낌입니다. 그 정도에 투명도이고 실제로 리퀴드를 눈 밑에 발색하는 게 불안하지만 이 제품은 발색이 그렇게 진하지 않아서 부담 없이 쓰기 좋았어요. 요즘 젤 라이너로 언더를 많이 채우는데 그건 너무 진하고 섀도우는 잘 번지고 이 제품이 저한테 딱 좋을 것 같아서 구매했습니다 \n\n구매 도움이 되셨다면 도움 버튼 부탁드립니다❤",
    "text59": "솔직히 반신반의 하면서 샀는데 한 거랑 안 한거랑 큰 차이가 나요 저같은 경우 꼬막눈에 쌍커풀 라인이 눈 라인보다 짧게 끊겨 보이는데 이게 화장하면 2프로 부족해보여서 이거 사용했더니 자연스럽게 연장되는 느낌입니다. 사진상으로도 자연스러워 보이구요 저는 만족합니다",
    "text60": "두번째 사진 중 \n위 키스미 핑크베이지\n아래 ㅁㄹㅁㄷ 모브체리\nㅁㄹㅁㄷ 사용했을땐 색도 너무 진하고 블랜딩도 잘 안돼서 별로였는데 이번에 키스미에서 귀여운 스티커와 기획세트 나왔길래 구매해봤는데 와.. 미쳤어요 너무 이뻐요🫠 브러쉬가 크지않고 작아서 그리기 진짜 편해요!! 색도 많이 부담스럽지 않게 뒷트임해줘서 요즘 제 최애템… 나중에 재구매 하러 올게요🥹",
    "text61": "애굣살이나 쌍커풀라인 그릴때 개좋음\n그린 직후에는 블랜딩이 돼서 바로 블랜딩해주면 자연스럽고 예뻐용\n\n저는 메리몽드 얼그레이라떼랑 같이 사용하는데 조합이 느무느무좋음\n가격은 좀 비싸긴한데 비싼만큼 잘 사용하고 있어용\n구매추천드립니다",
    "text62": "진짜 너무 너무 좋아요 \n굿이에요\n다 쓰고 또 사려구요 ㅎㅎ\n최고에요",
    "text63": "엄청 진하지 않아서 쌍커풀 음영용으로 딱이에요! 색도 자연스러움",
    "text64": "항상 아이라인도 그렇고 펜슬 타입만 쓰는 여자인데.. (붓펜은 뭔가 고수들의 아이템 느낌이라) 생각보다 초보인 나도 다루기 쉽고 픽싱도 괜찮고!! 게다가 진짜 색이 자연스러움,, 피부는 밝은 편이지만 눈가 착색이 심한편이라 혹시라도 안어울림 어쩌지? 했는데 어라라ㅋ 어두침침한 제눈에 찰떡임ㅋ 트임라이너중에 제일 색 자연스러움...",
    "text65": "제가 아이라인을 검정,갈색,그레이로 그리면 좀 답답하고 안어울려서 고민하다 이걸 사서 아라 그려봤어요.\n결과는 대만족이에요. 아이라인을 그렸다는 느낀보단 자연스럽게 트였다(?)는 느낌을 주는데 평소 아라가 안어울렸던 사람이 쓰기 좋은거같아요. 제 친구도 잘어울린다고 자연스럽다고 하더라구요ㅎㅎ",
    "text66": "두통째…. 아직 다 안썼는데 세일때 쟁여뒀어요,, 없으면 안되는 템입니다 ㅜㅜ 언더,밑트임 해주기 너무너무 좋아요!! 얇게 그려져서 깔끔하고 컬러도 너무 진하지 않아서 딱 좋아요. 이것보다 더 자연스럽게 그리고 싶으면 위에 옅은 섀도우로 살짝 풀어주면됩니다!",
    "text67": "(모든 사진 창문으로 자연광 받은 상태입니다!)\n첫번째 손 사진: 위에는 5번 정도 아래는 한 번씩만 얇게 세워서/두껍게 눕혀서 바른 상태\n두번째: 픽싱 된 상태로 위에는 5번 더 바름, 밑에는 그냥 냅둠\n세번째: 픽싱 된 후에 손가락으로 세게 막 문질렀어요(손으로는 진짜 아무리 세게 문질러도 안 지워짐 걍 완전 그대로)\n\n전 리퀴드 아이라이너가 젤 편해서 애굣살이나 아이라인 다 리퀴드로 쓰는 걸 좋아하는데\n그 중에서도 얘는 진짜.. 안 지워짐 그리고 픽싱력이 좋아요!\n픽싱 빨리 되고 손톱으로도 긁어 봤는데 정말 안 지워집니다ㅋㅋ 물 닿으면(눈물처럼 몇 방울 해봄) 그나마 지워지긴 하는데… 물 묻히고 손으로 벅벅 밀었는데 이정도면 뭐\n살짝 연해지고 핑크끼보단 갈색빛이 좀 더 세진 느낌이에요 \n사진으로 봤을 땐 별 차이 안 나서 안 올림\n\n핑크핑크한 눈화장 할 땐 애굣살엔 연하게 눈꼬리엔 여러번 진하게 발라서 쓰는데 이것도 좋음👍\n\n손에 바르면 바로 진해지는데 막상 눈에 바르면 손보다는 덜 진해서 여러번 발라요!!\n전 연하게 하고 싶은 날이랑 아닌 날, 그리고 위에서 말했듯이 용도별로 바르는 횟수로 차이를 줄 수 있어서 오히려 좋더라구요 계속 바르는게 아니고 금방 진해져서 괜춘\n\n유일한 단점.. 가격이 좀 많이 비씨긴 한데… 키스미니까요\n그래도 올영세일 할 때 사시거나 더 싼 쇼핑몰 있으면 거기로ㄱㄱㄱ\n다른 브랜드면 거의 두 개 가격이라 돈이 좀 아깝긴 했어요\n좋긴 하니까 여러분들은 싸게 좋은거 사시길..",
    "text68": "음 잘 모루겠어요 친구가 좋다해서 샀는데 한번 써보고 안 쓸듯",
    "text69": "자연스럽게 잘 그려지는 거 같아요 근데 저는 라이너보단 펜슬?로 된게 더 좋은거같아욤",
    "text70": "기존 브라운이나 애쉬빛 라이너로 애굣살 그리면 너무 인위적인데 이건 엄청 자연스럽고 좋아요.",
    "text71": "내가 애교살 어떻게 그릴지 모르겠다면 무조건 이거 뒷트임용으로도 많이 사용하던데 저는 좀 부자연스러운 느낌이였고 이게 붓펜 타입이라 뒷트임용으론 비추구요 대신 애교살은 진짜 자연스럽고 빠르게 슥슥 그릴수 있어요",
    "text72": "애굣살음영으로쓰기엔 너무 선그은느낌이 들어서 그 용도로는 사용 잘 안하고 아이라인으로 쓰게됐는데 자연스러운 데일리메이크업할땐 오히려 좋더라구요 잘쓰고있어요 \n언더에 쓰고 섀도우로 풀어주면 자연스럽고 좋아요\n섀도우 위에 얹으면 잘 지워지긴해서 여러번 덧바르기는 하는데 단독으로 썼을땐 잘 지워지는건아니어서 괜찮았습니당",
    "text73": "이거 셰도우랑 위에 쓰면 뭉치고\n이거를 아래 깔고 셰도우를 바르면 연해서 안 보여요\n아이라이너면서 베이스 위에 바르면 지속력은 없고 그냥 손으로 문질하면 사라져요\n그냥 건조한 팔에 그리면 지속력있게 안 지워지는데\n아래에 선크림이라던지 베이스가 발려있으면 그냥 슉 지워져요\n그냥 바르면 처음에는 먼저 바른 셰도우랑 뭉쳐서 안나오고 여러번 발라야 색이 나와요\n두세번 바르면 맨처음 발랐던 액이랑 셰도우 뭉친게 나와서 떼려고 만지면 번져요\n단점투성이지만 색이 자연스럽고 예뻐서 뒷트임용으로는 얘만 쓰게 돼요\n펜슬타입은 또 색이 진하더라고요\n애굣살용으로는 색이 진하고 핑크색이라서 부자연스러워요\n쌍커풀 연장은 자연스럽게 돼요\n사셨으면 뒷트임용이나 쌍꺼풀 연장에 사용하세요\n개인적으로는 뒷트임용에 쓸 때보다 쌍꺼풀에 쓰는게 덜 뭉쳤어요",
    "text74": "처음에는 좀 진하게 나오는거 아닌가 싶었는데\n몇번 안썼는데 금방 여리게 나와요\n아이라이너라고 생각하기에는 지속력이 약하고 번짐도 심해요\n지 멋대로 나오는 편이라 어쩔때는 진하고 어쩔때는 거의 안 보이기도 해요\n손등에 그린거는 거의 안보이고 팔 안쪽은 좀 잘보이는데\n피부색 어두운 분은 안 보일 수도 있어요\n근데 색이 너무 예뻐서 이거 말고 살구색도 하나 더 살거에요",
    "text75": "진짜 너무너무너무 좋아요. 비슷한 다른 제품들보다 색감이 딱 핑크+브라운 중간색이라 웜톤인데도 너무 잘 쓰고 있어요. 딱 삼각존 아래 음영 넣고 쌍커풀 연장하는 데 최적화된 색상과 투명감이 있어요. 전 심지어 이걸로 립라인도 따요 ㅎㅎ 일반 립펜슬은 번지듯 표현할 때 좋은데 이건 딱 ! 경계면 만들어줘서 좋습니다~",
    "text76": "진짜 느무너므너무 조아하는,애정하는,사람하는 라이너💋\n너무 예쁘고 3개월 째 쓰고있는데 라이너 잘 나오고 색이 진짜 이뻐요 진짜진짜 개개개이쁨\n가격대가 살짝? 더 있지만 키스미니까.. 음음 \n너무 예쁘고 얇아서 컨트롤도 쉬우니까 한 번 꼭 구매해보세요 저를 전적으로 믿으셔야햐요..💗",
    "text77": "짱귀여워요 애굣살 이걸로 그리고 블렌딩하면 핑크에 음영 한번에 들어가서 자연스러움",
    "text78": "발색 이쁘고 만족해요. 스티커도 귀여워요 잘쓰고있습니다.",
    "text79": "좋아요. 스티커도 귀엽고 한번 써보고 한달후기 남기겠습니다~",
    "text80": "쿨톤 분들께 추천해융 잘 안지워지고 색도 자연스러움 완전 추천",
    "text81": "너무 좋고 추천해요!!\n붓이 얇아서 좋고 \n번짐도 없고 지속력도 좋아요!\n색상은 가을뮤트가 쓰면 정말 잘 어울리는 연한 핑크 베이지 색상입니당",
    "text82": "눈 밑이 자꾸 번져 구매해보았습니다. 만족하는 상품입니다.",
    "text83": "전부터 사야되는데... 이러고 있다가 이제서야 구매합니다..ㅎ 개개개조음 굳굳 보이면 사시길 품절 개빠르던데..",
    "text84": "음영라이너의 필요성을 크게 못느끼고 안쓰다가 동생거 한번 써보고 차이를 확 느껴서 찾아보다가 키스미 마스카라를 잘 쓰고 있었어서 골랐는데 아주 만족스럽고 좋아요!\n살짝 슥슥 그리면 부드럽게 잘 그려지고 번지거나 지속력이 짧지도 않아서 굿이에요\n음영라이너 안쓰고 화장 어떻게 하고 다녔너 싶을정도...ㅎㅎ",
    "text85": "삼각존에는 당연히 잘 쓰고 있고, 아이라인 풀어주는 용도로 진짜 잘 쓰고 있어요.. \n\n매직으로 찍 그어버린듯한 어색한 부분 경계 풀어주는 용도로도 지이인짜 좋아요 \n\n섀도우로 풀어주는 것보다 훨씬 자연스럽고 시간단축되고 좋음\n\n다 쓰면 재구매해서 사용하는 중이고 새로 나온 홋수도 구매예정ㅜ",
    "text86": "테스터 써보고 집 와서 계속 생각나서 구매했어요 ! 밑트임 하는데 완전 좋어용 피부에 올리니 좀 더 갈색빛이 돌긴 하는데 그것마저 자연스러워서 좋아요 !! 애굣살 그리는 것도 자연스럽게 나와서 마음에 들어요 그리구 무엇보다 안 번지고 지속력이 미쳤어요",
    "text87": "너무 좋음🤍 언더래쉬 영역~동공아래에 그려도 돼고 뒤트임 용으로도 좋음 . 울어도 안번짐 💦애교살에 쓸려면 블랜딩 필수 이번달 제일 현명한 소비라고 생각함. 휴대용으로 적합쓰 🥹🥹\n\n🍀컬러는 패키지에 쓰여져있는 컬러와 동일\n\n🤍도움이 되요 눌러주시면 감사하겠습니다🤍",
    "text88": "유지잘되고 화장 잘되고 번짐없이 아주 좋습니다. 추천합니다. 추가구매 의사 10000%이라고합니다.",
    "text89": "자연스러운 발색이예요 제가 똥손이라 그닥 음영 효과는 못 봤어요",
    "text90": "발림성도 부드럽고 색감도 다양해서 취먕대로 골라쓸수있어 더좋은거같다",
    "text91": "지나가다 올리브영에서 필여해서 삿어요 \n근데 꽤괜이듯\n또 살듯함",
    "text92": "칭구꺼맨ㄴㄹ날빌려쓰다가 마안해서 그냥 삿떠여 너뮤 좋는데 애교살에쓰기엔 안번져?서 티가많이나고 줄쫙그은느껨..",
    "text93": "애교살과 뒷트임용으로 구매했어요~ 키스미라는 브랜드는 지속력 갑으로 알고 있는데 이 제품은 지속력이 영... 색상이 여리여리하게 표현되는 것 빼고는 글쎄요... 그리고 너무 과대포장이라는...ㅜㅜ",
    "text94": "편리하게 사용할 수 있어서 좋아요!!! 애교살 음영, 언더 속눈썹 라인 등등에 사용 가능해요",
    "text95": "지속력도좋구 번짐도없고 눈매도예쁘고 또렸해서 만족스럽게 사용한다",
    "text96": "새로구매해보았어요. 색상좋구 발림좋네요..한달후기때 추가 상세 후기올리겠습니다.",
    "text97": "올리브영에서 이번에 하나 장만해 보았습니다\n좋아요ㅠ다음에도 사려고요",
    "text98": "맨날 갈색 컬러로 밑트임 하다가 처음으로 모브 컬러로 해봤는데 생각보다 자연스럽고 조아서 만족했어요 애교살에 해도 먼가 울먹~..해서 이뻐욤",
    "text99": "이걸로 뒷트임이랑 쌍커풀 연장?? 하는데 자연스럽고 좋아요 색도 맘에 들어용 ㅎ",
    "text100": "왘!!!!대박!!!!이거뭐에용?진장대박적이거진짜안살이유없습니더진짜애굣살뿅하고생겨나네진짜왘",
    "text101": "유튜브 보고 구매했는데 좀더 공부하고 쓰면 좋을듯하네요 ㅎㅎ",
    "text102": "봄웜 인생템..\n물론 쿨톤저격한 컬러긴하지만\n쓱싹바르기 좋고 지속력도 좋아용\n애굣살이랑 뒷트임 밑트임 다 너무 예뻐서 쟁여놓고 씁니다\n웜버전도 다음에 도전해볼려구용",
    "text103": "색깔을 카메라가 제대로 못 잡네요. 되게 쿨하고 뮤트한 핑크 컬러라서 웜톤들한테는 비추",
    "text104": "빠른배송입니다 믿고쓸수있어요 감사합니다 아이가좋다고 잘사용하네요",
    "text105": "키홀더 장식도 같이 있네요. 귀여워요. 펜은 슬림해요. 어떨지 잘 써보겠어요.",
    "text106": "트임할때 잘 써주고있어요!! 애교살 그릴때도 좋아요!!",
    "text107": "마찌스티커는 넘 실용성 제로인 사은품...\n라이너가 엄청 연해서 쌩얼 메이크업 때 뒤트임용으로 딱이에요 ㅋㅋㅋㅋ",
    "text108": "밑트임 아이라이너는 보통 펜슬로만 썼는데 펜형태가 훨씬 모양잡기가 좋았어요 저는 눈 모양 자체가 원래 조금 그림자가 지는 편이라 핑크 컬러가 도드라지지 않았다는게 좀 아쉽습니다",
    "text109": "아니 눈이 그냥 확장되요 마술인줄 성형보다 나은거 같아요 진짜 좋아요",
    "text110": "언더 라이너가 잘 던지는데 이건 팬이라서 절대 안 번지고 그리기도 좋아요",
    "text111": "애교살 그림자로 그려도 자연스럽구요 삼각존과 눈 밑에 바르면 자연스럽게 딥해져서 잘 쓰고 있어요",
    "text112": "핑크 컬러 라이너라서 뒤트이느 애교살에 쓰기 좋아요! 컬러도 쿨톤 저격이라 너무 마음에 듭니다 😊",
    "text113": "두번째 구매중입니다! 자연스러운 애교살 만들기에 좋아요! 텁텁하지 않은 느낌!",
    "text114": "색상이나 뭐 그런건 예쁘고 좋은데요 \n쓰다보면 ㄴ안나와요 ㅠㅠ 아쉬워잉",
    "text115": "색깔이 약간 아쉬워서 더 저렴한 컬러그램 제품 사용할 것 같아요",
    "text116": "솔직히 잘 모르고 샀는데 효과가 좋은 거 같아요 라인 연장해서 눈 가로 길이도 확장 되어 보여요",
    "text117": "약간의 꿀팁이라면 베이스 깔기전에 미리 애교살 그리고 베이스를 칠한다면 더 유지력이 강해진답니다‘",
    "text118": "한번 그으면 연한데 두번그으면 진함\n음영 잡아주기 좋음\n다 쓰면 재구매 할 것 같음",
    "text119": "이걸로 애교살 그려주면 엄청 자연스러워요\n눈에 띄게 힘 뽝주고 싶으면 펜슬타입\n자연스럽게 하고 싶으면 붓펜타입 ㅎ \n핑크브라운이라 음영주기 아주 굿 ^^",
    "text120": "손이 자주 안가게되는것같아여 애교살 그릴때 좋긴해요 !!",
    "text121": "진짜…. 여기 저기 다 쓸수 있는 유용한 음영템이에요… 다쓰면 또 살거애요!!!",
    "text122": "꾸준히 사용하고 있습니다! 그냥 갈색으로 애교살 그림자 그리는 것보다 이거 한번 쓰고 갈색 라이너 쓰면 딱 예쁜 컬러가 나와요! 지속력도 좋습니다",
    "text123": "색상은 좀 어두워요 지속력이나 발색이 좋은데 가성비는 그냥 그래서 다음엔 다른거 구매할거같아요",
    "text124": "애굣살 표현할 때 쓰는 가장 잘ㅈ 쓰는 제품!\n쿨톤으로 피부톤에도 잘 맞고 좋아요",
    "text125": "애교살 그리는 용도로 쓰고있어요 발색이 진하지 않아요 전 그래서 맘에들지만",
    "text126": "너무 잘 안나와요 ㅠㅠ \n메이크업이 묻어서 그런지... 지속력도 짧고..\nㅠㅠ",
    "text127": "애교살 그리기 딱 좋은 아이라이너에요!! 밑트임을 하기에는 색이 너무 연해서 안되더라고요",
    "text128": "얇고 작아서 언더에 쓰기 좋고 지속력이 짱.. 오버립할때 써도 유용해요",
    "text129": "정말 너무 완벽해요 진짜 애교살 빡 그려주기 정말 좋아요 추천",
    "text130": "붓펜 타입으로 정교한 라인 그리는데 좋고 언더라인으로 쓰면 붉은끼 적당해서 예뻐요. 다만 유지력은 조금 아쉬워요ㅠ",
    "text131": "부드럽고 잘 그려져요! 음영 넣기 딱 좋아요 감사합니다~!!",
    "text132": "키스미는 진짜 색을 너무 잘뽑아요 ㅠㅠ 그리기두 쉽궁 한두번 슥해주면 눈이 커져요",
    "text133": "이거 뭡니ㅏㄲ?????\n진짜 너무 좋아요!!!\n기존에 쓰던 것들 다 던져버리고 얘로 갈아탔습니다ㅋㅋㅋㅋㅋ",
    "text134": "키스미 핑크 베이지가 뒷트임에 입술 라인까지 사용할 수 있다고해서 궁금해서 구매해봤어요",
    "text135": "애교살 그리는 데 써보려구요! 가늘게 그려져서 부담스럽지 않게 그릴 수 있어욤",
    "text136": "리뷰가 엄청 좋고 그래서 엄청 기대하고 샀는데 생각보다 기대이하에요 색이 이쁘긴한데 발색이 막 뛰어나지않고 애굣살로 그리기엔 또 별로라..그래도 생얼화장 처럼 할때 아이라이너?처럼 사용하면 좋을듯해요",
    "text137": "쟁연놓고 쓰는 템이에요 이거 눈밑에 발라줘야지 화장이 끝난거같은 느낌이랄까ㅋㅋ너무 좋아용",
    "text138": "진짜 사길 잘했다고 느끼는 제품입니다.. 핑크 메이크업 할 때 애교살 그리고, 쌍꺼풀 라인 연장하고 하면 짱 청순해져요!",
    "text139": "생각보다 진하지 않아서 저같은 똥손들도 쓰기 좋습니당 펜슬들 안 챙겼을때 얘로 애굣살 그림자 그려도 괜찮고 이쁘더라구요 컬러도 딱 적당한 정도? 너무 따뜻하거나 보라끼 없이 적당한 트임 느낌입니당",
    "text140": "진짜 애교살에 한 번 쓰윽, 가운데만 다시 쓰윽하면 애교살 완전 뽀용이에요 강추강추",
    "text141": "진짜 유용해요\n여기저기 쓸데가 많아요\n색이 진짜 자연스럽게 잘빠짐…\n다쓰면 또 구매할듯",
    "text142": "이걸루 애교살 그리면 이쁘다고 해서 구매해 봤는데 저는 색상이 별로였어요! 오히려 더 부자연스러워 보이고 좀.. 잘 활용을 못하겠더라구요 근데 또 좋아하시는 분들은 좋아하실 거 가타여 완전 취향차이 느낌?",
    "text143": "이거 한국에서도 살 수 있어서 너무 좋아요 진짜 만족하는 제품입니다",
    "text144": "톤다운된 핑크색상이라 언더용으로 사용하기 괜찮아여 생각보다 진한 느낌이라 여러번 그으면 진해져여",
    "text145": "솔직히 옆집 ㅋㄹㄱㄹ이 더 가선비 조은 거 같아요 ㅎ\n첫발색 당연하긴 한데 좀 진해서 양조절 잘 해야 할듯\n생각보다 진하게 나오기 때문에 놀라지마십쇼",
    "text146": "없던 애굣살이 생겨여~ 진짜 요물이니까 그냥 사세요. 고민은 배송먄 늦출 뿐~~",
    "text147": "색감 예쁘고 자연스러워요\n발색이 잘 돼서 색이 연해도 오히려 사용하기 좋았어요\n번짐 없고 꽤 오래 지속돼요\n다만 발림성이 섬세하진 않습니다",
    "text148": "진짜 지속력이랑 발색력이 미쳤어요 색상도 너무 잘뽑음!!",
    "text149": "화장 유튜브보고 따라 사봤어요\n화자유풀메이크업할때나 사용합니다",
    "text150": "발림성좋고 색상이쁘고 다 좋은데... 쓰다보면 모 갈라짐이 넘 심함",
    "text151": "고체스틱만 쓰다가 리퀴드 제형은 처음인데 이게 더 좋은 것 같아요 !! 핑크라서 다크써클처럼 보이지도 않음",
    "text152": "자연스러운데 대신 좀 뒤트임 앞트임용 음영으론 약할수도 있을것같아요\n애교살 음영으론 충분합니다",
    "text153": "요즘 뒷트임 음영 메이크업이 대세라 지속력이 좋은 템이 없을까 하고 찾은 음영 아이라이너에여",
    "text154": "허.. 진짜 이뻐요.. 후기 상관없이 뽀용뽀뇽한 핑크 메이크업 즐겨하시는 분들은 무조건 써보세요! 지속력 진짜 좋고, 그냥 브라운 라이너들로 애교살 만드는 것보다 훨씬 묘한 느낌이 듭니다..🩷",
    "text155": "진짜 안유명한 존예템... 겁나 자연스러부러 이것만 있음 나도 한효주",
    "text156": "요거 지속력 좋아서 애교살 다 날라갓는데\n애교살그림자 라인만 남아잇고 그래요",
    "text157": "지속력. 색상, 펜 유지력, 착색? 모두좋습니다  자연스럽구요",
    "text158": "일주일만에 받은 직구템이네요ㅋㅋㅋ참나;;;얼마나 오배송인지~ 아직 안써봤는데 원래 다른색 써서 좋을거같아용 쟁인거에용",
    "text159": "두개째 구매중입니다 사용하다보면 얼마안가 솔이 많이 벌어지는 게 별로지만 눈화장 좀 짙게하시는 분들은 애굣살용으로 잘 쓰실 듯",
    "text160": "이걸로 밑트임하거나 애교살 그리면 완전 예뻐요 다들사세요!!",
    "text161": "키스미 음영라이너\n\n연한화장에 어울리는 저는 애교살 음영보다는\n쌍커플연장이랑 삼각존에 사용하고 있어요!\n스티커도 귀엽고\n마음에 들어요^.^",
    "text162": "음영아이라인은 뭐지 하며 사봤어요\n아직사용전인데 한달후기로 써보겠습니다",
    "text163": "색상은 상세이미지 컷이랑 동일하고 발림성도 좋아요 ! 지속력은 절대 안지워진다 이런건 아니지만 외출하고 돌아와도 잘 남아있어요",
    "text164": "뒤트임 할 때 용이한 아이라이너!\n가끔 삐끗하면 떡지게 발리는 게 단점입니다.\n뒤트임 희망자 본인은 2번째 구매!\n마찌 스티커 못참쥬..",
    "text165": "아이라인이 안어울려서 라이너 용도로 쓰고있어요.\n음영만 딱 잡아줘서 자연스럽고 예뻐요 ㅎ",
    "text166": "두개째 쓰는중입니다 애굣살 그리기 너무 좋습니다 꾸안꾸로 최고",
    "text167": "전체적으로 그냥그냥 무난한템….\n굳이 이 가격 주고 살 필요 없다고 느꼈어요\n제품에 문제가 있는건 아니지만\n더 가성비 좋은 템들이 많다고 생각해요",
    "text168": "어떤 음영라이너를 써도 노란끼가 느껴지는 쿨톤에게\n적극 추천하는 음영라이너입니다",
    "text169": "여기저기 활용하기 좋아요\n컬러가 진짜 음영같이 자연스러움\n특히 밑트임용으로 대박좋음!",
    "text170": "이뿌네용 굿 색도 오묘한것이 활용도가 높은 제품같아용굿굿",
    "text171": "뒤트임에 활용하고 있어요 !\n한줄 긋고 음영 셰도우 하면 나쁘지 않아 재구매했습니다.\n잘못 그리면 완전 망가져요.",
    "text172": "색상은 상세이미지 컷이랑 동일하고 발림성도 좋아요 ! 지속력은 절대 안지워진다 이런건 아니지만 외출하고 돌아와도 잘 남아있어요",
    "text173": "너무 좋아서 하나 더 샀습니다 쟁여둘려고요 언더 애굣살 쓰기 좋아요",
    "text174": "너무 귀엽고 가지고싶던 화장품이라 마침 쿠폰도 있겠다 구매해보았는데 스티커도 너무 귀엽고 맘에들어요",
    "text175": "컬러때문에 궁금해서 써봤는데 핑크메이크업을 즐겨하는 분들이면 톤이 어울려져서 예쁠것 같아용\n근데 좀 더 튀는 느낌이 있어가지고 저는 평범한 브라운색상이 쫌 더 좋네용",
    "text176": "일반 브라운 애교살 라이너를 썼었는데 비교적 훨씬 자연그러워요",
    "text177": "애굣살 아예 없는 분도 얘로 좀 그어주면 생겨요 \n개굿굿 색도 딱좋어요",
    "text178": "좋아요 가성비 최고예요 세일때 구매하세요 추천합니다 강추",
    "text179": "뒷트임으로 사용하기 아주 죠아욤👍🏻 쿨톤들이 사용하기 딱 죠아욧",
    "text180": "재구매템이예요! \n여름뮤트인 저에게는 얘가 진짜 요물템이예요 ,,,\n근데 시간이 지나면 붓모가 삐죽삐죽해지고 끝에 뭉쳐서 색이 진해지는게 너무아쉽네요 ㅠ",
    "text181": "확실한 음영만들기에 최적이었습니다.\n워낙에 평소에는 연하게 화장을 하는 편이라 잘 안쓰긴하는데 더운나라에 여행을 가거나 사진에 잘나와야한다!! 라고 하면 무족권 사용하고있습니다. 발색력.. 지속력.. 진짜👍🏻👍🏻",
    "text182": "색감이 적당히 있어서 밑트임,쌍꺼풀 연장,쌩얼 라이너 등등 사용하기 좋아용",
    "text183": "화장할 때 필수로 씁니다 이제는 없으면 넘 허전해유 색도 자연스럽고 너무너무 예뻐용 🫶🏻",
    "text184": "애교살 그림자 주려고 샀는데 생각보다 괜찮았어요\n마르기전에 후다닥 문질거려줘야 자연스러워지더라구요!",
    "text185": "동생이 써보고싶다고 구입한 제품이고 발색이 생각보다 자연스럽고 예뻐서 잘 쓰고있는듯 보입니다. 애교살 초심자라면 추천드리는 라이너입니더",
    "text186": "가성비좋아요 세일할때 사세요 추천합니다 재구매의사 있어요",
    "text187": "잘쓰다가 엄마도 좋아헐것 같아서 줬어요 ㅎㅎㅎ쓰기 편하고 가성비 값",
    "text188": "믿고 사는 키스미...! 음영 메이크업에 도전해보려고 샀는데 너무 만족스러워요! 자연스럽고 좋습니다!",
    "text189": "밑트임하려구 샀는데 너무 옙허용 자연스럽게 잘 발색됩니당 🩷🤎🩷🤎",
    "text190": "키스미 음영라이너 자연스럽구 너무너무 조아요< 화장필수템이라능",
    "text191": "엄청쨍하게 발색돼서 애굣살은 좀 부담스럽고 쌍꺼풀 라인 연결하거나 밑트임할때 조아용",
    "text192": "아쥬 좋은디용? 애교살 힘 빼고 쓱 그려주고 그 위에 섀도우로 색 입혀서 두면 더 오래가고 쪼아용",
    "text193": "진짜 잘산템 !!!!완전 쌍커플 연장할때 이거만한 \n라이너가 없어요 눈밑에도  애교살에도 그냥 여기저기 다 쓰는중 앞으로도 계속 살것같아요",
    "text194": "즄나 좋아요 진짜 이거 단종시키지말아주세요 브라운계열은 뭔가 번지면 다크같은데 이건 섀도우랑 같은 깔이라 넘 좋틈 ㅜㅠㅠ 자연스럽고 예뻐",
    "text195": "번짐없이 유지력도 너무 좋은데 게다가 색상더 찰떡이라서 자주 애용합니다",
    "text196": "제가 쓰는건 아니고 동생이 쓴다길래 대신 사다 준 제품입니다, 전 써보지 못했지만 동생말로는 가격대비 그렇게 막 좋아서 앞으로 이제품만 정착!! 이런 느낌은 아니고 자연스럽고 쏘쏘하다고합니다. 무난하데요!",
    "text197": "색깔이 생각보다 좀 연했는데 전 오히려 좋았습니다~\n진한걸 원하시면 메ㄹ몽드거 모ㅂ트임 추천 드려용",
    "text198": "ㅛ이거 진짜 좋아요 애굣살 그림자로 그려주고 쌍커풀 라인 한번더 따줘요",
    "text199": "애교살 그림자로 아주 잘 사용중이에요\n브러쉬타입이라 얇아서 섬세하고\n컬러도 자연스러워 부담이 없어요\n지속력은 말모말모!",
    "text200": "꽤괜 섀도우깔고 위에 쓰고 다시 한 번 섀도우쓰면 잘 안 지워짐"
  },
  {
    "brand_name": "키스미",
    "product_name": "[NEW컬러] 키스미 히로인메이크 시크릿 음영 아이라이너 4종 (단품/기획)",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020343929ko.png?l=ko",
    "review_name": "[미니마스카라 기획] 1호 핑크 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203439",
    "text1": "음영아이라이너 처음 써봣는데 자연스러운 애교살을 만들어줘요 ㄷㄷ\n과하게 바르면 중국인(?) 같을 수 있으니 주의하세요 밝은 곳에서 보면 깜짝 놀람",
    "text2": "생각보다 점 보라빛 붉은색 느낌이라 제 스타일은\n아닙니다 쌍커플 라인에 쓰는게 제일 좋은거같아엇",
    "text3": "애굣살에 바를려고 샀는데 자연스럽게 발려서 좋아여 그리고 눈 뒷트임할 때 사용해주면 울먹느낌 가능",
    "text4": "발색력이 약해서 초보자들도 사용하기 좋을것 같고 자연스러운 색상입니다.",
    "text5": "뮤트핑크 색상이라 예뻐요\n눈밑에 애교슬 그림자 넣기에 색감이 자연스러워서 굿\n근데 언더 그리기에는 약간 물탄 느낌이 강해서 이런 붓펜 타입보다는 펜슬이 훨씬 낫네요",
    "text6": "펜슬형태의 제품이라 사용하기 편해여\n발색 이 자연스럽고 번짐이 없는 없어서 좋아여",
    "text7": "진하게 발색되지 않아서 애교살 라이너로 사용하기 좋아요. 자연스러운 애교살을 만들 수 있어요. 지속력도 괜찮아요.",
    "text8": "핑크베이지 컬러라서 트임할때 아주 좋아요!! 자연스럽게 트임메이크업을 할수있어요! \n컬ㄹㄱㄹ 로즈브라운30%보다 조금 더 핑크컬러감이 보여요! 지속력은 키스미 아이라이너답게 좋았습니다!",
    "text9": "하루종일 남아잇음 역시 키스미\n색깔 넘 이뿌용 핑크 색조 자주 쓰시는 분 괜히 베이지색 사지말구 이거사세용 괜히 누런거삿다가 메이크업이랑 둥둥떠용 (세잔느가 그랫음) \n언더라인으론 좀 연한느낌이긴한데 피부 밝은 분들이 쓰면 나름 ㄱㅊ을듯 덧바르는 거도 빨리 말라서 금방 쌓을수잇음",
    "text10": "뒷트임 메이크업이랑 애교살 그려줄 때 유용하게 잘 사용하고 있어요. 발색이 진한 편이 아니고 여리여리해서 초보자도 쉽게 사용할 수 있을 것 같아요. 다만 핑크 색감보다는 회끼가 조금 더 강하게 느껴져서 너무 세게 힘 주어 그리면 인위적일 수 있어서 손에 힘을 풀고 살살 그려주는 게 중요할 것 같아요~!",
    "text11": "발림성이나 지속력은 생각보다 오래 갔지만 발색이 정말... 정말 안돼요 아무리 뒤트임 라이너로 나왔다고 하지만 뒤트임 하는 데에도 발색이 안 됩니다... 그래서 여러 번 덧바르면 그만큼 진해지고 텁텁한 색이 돼요 ㅠㅠ 정말 자연스러운 메이크업 하시려면 좋겠지만 조금이라도 색조가 진해지면 안 보여요 그 점이 너무 아쉽긴 하지만 그래도 저는 뮤트 메이크업 할 때 잘 사용하고 있어요\n\n컬러그램 음영라이너 20%-30% 사이 정도? 로 발색됩니다",
    "text12": "이거 진짜 인생 애굣살템🩷 다른 애굣살템은 음영을 주려고 색이 갈색에 가깝다보니까 잘못하면 다크서클처럼 보일 수 있는데 이건 색이 핑크라 너무 좋은 것 같아요 저는 웜톤인데도 핑크 컬러 사용하는데 위화감 없어서 봄웜분들은 충분히 이 컬러 사용하셔도 될 것 같아요! 근데 단점이ㅜㅜ 이건 어쩔 수 없는거지만 베이스한 얼굴에 계속 사용하면 붓펜에 베이스가 뭉쳐요ㅠㅜ 유일한 단점..",
    "text13": "색깔이 그렇게 잘 되진 않지만 한 듯 안한 듯 효과가 있고 유튜버들이 추천해서 구매해봤습니다. 기획상품이라 키스미 공식 홈페이지 보다 차이가 많이 없길래 올리브영에서 구매했어요.",
    "text14": "너무좋아요!!!! 애교살이 없는데 애교살 그리는 것도 못해서 그냥 안 그리고 살았는데 그렇다고 아예 안 그리면 전후 차이가 너무너무 아쉽잖아요… 무애교살인 분들 그냥 이거 구매하시길… 얼굴에 어색하게 선 하나 띡 그어진 느낌이라 애교살 그리는 걸 정!말! 못했지만 처음으로 써보고 광명 찾았습니다.,✨️ 올영에서 발색해봤을 때는 이게 발색이 된 게 맞나 싶었는데 마지막에 얘 얹으니까 정말 확 달라요 이제까지 본 애교살 그림자템 중에 제일 자연스러운 색 같아요!! 뒷트임도 정말 쉽고 잘 그려집니다… 증정용 마스카라는 미세모 마스카라인 줄 알았는데 그건 또 아니더라고요ㅎㅎ 그래도 작은만큼 가닥가닥 올리기 좋아서 자주 쓸 것 같아요",
    "text15": "개인적으로는 아이라이너는 키스미를 가장 선호합니다\n은은하게 발색되고 자연스럽네요",
    "text16": "펜슬타입이라 바르기편하고 지속력도 좋아요\n발색이 진하지 않고 은은하게 자연스러워요",
    "text17": "너무 좋아요 색도 핑크메이크업 하는 사람들한텐 다 잘 어울릴 거 같고 아이라인 연장, 뒷트임, 애교살 그림자 등등 유용하게 쓸 수 있어서 좋습니다 ㅎㅎ 2통째 쓰고 있어요",
    "text18": "4통째씁니다 사랑해요 키스미\n쿨톤분들 절대 후회안하실겁니다\n핑크한 애굣살 너무이뽀요 ㅠㅠ 단종되면 키스미찾아감",
    "text19": "미니 마스카라 기획부터 너무 좋아서 구매했는데 역시 키스미 색감 너무 예쁘게 너무 진하지도 그렇다고 너무 연하지도 않아서 좋습니다",
    "text20": "핑크 베이지 컬러가 눈매에 은은하게 음영을 더해줘서 과하지 않으면서도 또렷한 인상을 주는 게 마음에 들었어요 발림이 부드럽고 선명하게 그려져서 초보자도 쉽게 사용할 수 있었고, 하루 종일 번짐이 거의 없어서 깔끔하게 유지됐어요 특히 자연광에서 봤을 때 컬러가 맑고 고급스럽게 표현돼서 데일리 메이크업에 딱이었어요 미니 마스카라도 속눈썹을 뭉침 없이 길고 깔끔하게 잡아줘서 같이 쓰면 아이 메이크업 완성도가 훨씬 올라가 만족스러웠어요",
    "text21": "이 상품은 키스미 히로인메이크 시크릿 음영 아이라이너 NEW 컬러 시리즈예요.\n총 4종의 컬러가 새로 나왔고, 선택하신 옵션은 [미니마스카라 기획] 1호 핑크 베이지 구성이에요.\n\n✅ 구성 특징\n\n아이라이너: 부드럽게 발리면서도 선명한 발색, 초보자도 쉽게 자연스러운 음영 라인을 그릴 수 있음.\n\n컬러감: 1호 핑크 베이지는 은은하게 눈매를 밝혀주는 웜톤 계열로, 데일리 음영에 잘 어울려요.\n\n기획 세트: 본품 아이라이너 + 미니 사이즈 마스카라 증정 → 휴대용으로 좋고, 세트 가성비가 높음.\n\n장점: 지속력 강함(워터프루프), 번짐 방지, 하루 종일 또렷한 눈매 유지.\n\n\n혹시 원하시면 제가 사용자 후기 스타일(예: 한 달 사용 리뷰, 짧은 한 줄 리뷰, 인플루언서 톤 후기 등)로 글도 써드릴까요?",
    "text22": "키스미 히로인메이크 시크릿 음영 아이라이너 1호 핑크 베이지 [미니마스카라 기획] 한 달 사용 리뷰\n\n장점\n\n컬러: 은은한 핑크 베이지 톤으로 눈매를 부드럽게 강조해 자연스러운 음영 메이크업에 적합함\n\n발림성: 부드럽게 그려지고 끊김 없이 밀착되어 초보자도 사용하기 쉬움\n\n지속력: 유분과 땀에도 번짐이 적어 하루 종일 또렷하게 유지됨\n\n구성: 미니 마스카라가 함께 들어 있어 아이 메이크업을 한 번에 완성할 수 있음\n\n\n아쉬운 점\n\n발색력: 자연스러운 컬러라 진한 아이라인을 원하는 사람에게는 부족할 수 있음\n\n지우기: 지속력이 좋은 만큼 리무버로 꼼꼼히 지워야 함\n\n굵기: 아주 얇은 선보다는 중간 굵기로 표현되어 세밀한 라인을 선호하는 경우 아쉬움\n\n\n총평\n은은한 핑크 베이지 톤으로 자연스럽고 세련된 눈매 연출이 가능한 아이라이너. 번짐 없이 오래 유지돼 만족스럽고, 기획 세트 구성으로 실용성도 높음. 다만 또렷한 진한 라인을 원하는 사람에겐 연한 느낌일 수 있음.\n\n별점: 4.4/5\n자연스러운 음영 아이 메이크업에 좋은 핑크 베이지 아이라이너",
    "text23": "언더 라신에 바르려고 샀는데 너어무 흐려서 아예 티도 안 나요ㅜㅜ 색이 예쁜데 조금만 더 진하게 발색됐음 좋겠어요.",
    "text24": "아직 안써봐서 잘 모르겟지만, 쿨톤한테 좋을거같아요! 브러쉬로 애굣살 그리기가 어려웠는데 한 번 해봐야겠어요!",
    "text25": "발색이 약간 고급스러운 와인색? \n 애교살 중간에 음영 주고, 언더 칠해주기 넘 조아요!!!🩷✨️ 재구매 의사 완전 잇 \n미니 마스카라도 귀엽고 퀄 ㄱㅊ",
    "text26": "색이 엄청 자연스러워서 애교살 뒷트임 입꼬리 눈꼬리에 바르기 좋아요",
    "text27": "이거쪼아용!!\n점막 색이에용 ㅠㅠㅠ 뒷트임 메이크업할때 너무좋어요",
    "text28": "눈 뒷트임 할때 최고 \n발색이 한번에 되는 편이 아니라 화알못들한테 좋아요",
    "text29": "첨음에는 너무 은은해서 안발린줄 알았는데 진짜 너무 자연스럽고 좋네요\n키스미답게 번짐도 없어요",
    "text30": "진하게 하는 스타일 아니라서 구매했는데 연한색상이라 생각보다 어떤식으로 해야될지 고민이네요 ㅋㅋ ㅠ",
    "text31": "오호\nㅋㄹㄱㄹ20프로 썻는데\n이게 더 맘에드네오\n컬러 혁신적...\n사진에서 맨위가 3호고 아래가 1호,1호증정품 섀도입니당",
    "text32": "눈 밑에 하기가 애매하고 하긴 한데 그래도 나쁘진 않아서 쓰는 즁임다ㅔㅔ",
    "text33": "색감이 자연스럽고 예쁘게 올라가요 번짐없어서 완전 굿굿ㅎ",
    "text34": "색도 예쁘고 아주 자연스러워서 부담스럽지 않아서 좋습니다",
    "text35": "엄청 연하게 발색되고 덧바를수록 진해져서 농도조절 하기도 편하고 애교살 그림자부터 삼각존 음영, 아이라인 용으로도 사용가능해요 여행갈때 이거 하나로 해결 가능!",
    "text36": "발림성이나 색상에서는 우수하나\n지속력이 없고 용량이 별로없는건지 잘안나와용",
    "text37": "컬러가 생각보다도 더 예뻐요..! 아이라인 그릴라고 산건데 언더나 점 찍는 용으로 더 사용 많이하고 있어영 컬러 대만족",
    "text38": "밑트임, 애교살 그냥 이친구가 짱입니당. 너무 연하지도 않고, 그렇다고 너무 진하지도 않은.. 최고의친구.. 이 기획세트 계속 판매한다면 얼마든지 재구매할래요.. 원래 죄다 섀도로 음영넣고 끝냈는데... 아니에요.. 라이너가 짱이야. 그리고 같이 있는 마스카라 얘가 진짜 찐이에요 박스에 미온수로도 씻을수 있다그래서 진짠가?? 이게되나?? 싶었는데 이게되네요. 씻느라 속눈썹 뽑히는 경험도 안하게 되고.. 많이발라도 끈적하고 뻑뻑한 느낌도 없고..  짱좋아요..",
    "text39": "좀더 진한색으로 살껄 그랬나바요. 저에겐 약간 애매한 색인듯 합니다.",
    "text40": "무난하게 사용하기 너모 좋아요~.~ 매번 잘씁니당!! :)",
    "text41": "자연스럽고 이쁜 새깜이에요 써본것중에 가장 자연스럽고 정교하게 그려짐",
    "text42": "미니마스카라는 20번덧발라도 너무티가안나요\n음영라이너는  만족합니다",
    "text43": "픽싱도 금방되고 색깔도 언더에 사용하기에 괜찮은데 생각보다 양조절하기가 어렵네요 유튜브 보면 자연스럽게 잘 그리던데 제가하면 티가 나서 손이 잘 안가요 ㅜ 좀 더 사용해보면서 요령을 터득해야할 것 같아요 미니 마스카라 기획은 맘에 들어요~",
    "text44": "애교살 진ㅁ자 1도 없는 사람인데 이거 쓰면 바로 생겨서 조아요. 학교에서 자도 ㅂㄹ 안지워짐 짱.",
    "text45": "딱 부담스럽지 않게 트여주기 좋은 색상이네용 눈 밑 트일때 쓰려고 샀어요 ㅎ ㅎ",
    "text46": "완젼 조아요💗💗😚😚\n항상 밑틤이나 애굣살을 그리면 판다 한 마리가🐼있었음요\n원래 펜슬로 밑틤 햇는데 이걸루 하니까 왕편하고 애굣살까지 그릴 수 잇음!! \n지속력은 그저그런데 걍 들고다니면서 그림요✌🏻✌🏻 \n진짜 최고임 개편하고 개자연스럽고 전 진한 거 좋아해서 두세번 덧칠함요\n밑트임 애굣살 잘 못 그리겠다? 똥손이다? 닥 사세요... 다 쓰면 또 살구야🫦💖😻",
    "text47": "눈밑 삼각존 음영컬러로 진짜 최고예요 딱이에요 감히 1위라고 말할 수 있어요 자연스런 핑크+브라운베이지에 살짝 물 탄 느낌이 진짜 자연스러워요",
    "text48": "항상 쓰던 거임 재구매 햇움 좋음! \n자연스럽게 애교살 만들기 조음 ㅎㅎㅎ \n증정 미니 마스카라는 써봣는데 잘 모르겟음…… \n에뛰드가 더 조은듯",
    "text49": "매우 만족합니다 쟁겨야할 것 같아요 색감도 적당히 그림자 같은데 핑크 느낌있어서 좋아요",
    "text50": "색상이 여기저기 쓰기 좋아요 \n라이너, 트임, 애굣살 등 다 자연스럽고 괜찮아요!!",
    "text51": "애교살 그릴때 너무 좋아요 뭔가 갈색이나 회색빛 나는 거는 엄청 둥둥 떴는데 로지한 느낌 나니까 진짜 내 피부색 그림자같고 넘 좋습니다ㅜㅠ 두번째 재구매햇어용 굿굿",
    "text52": "재구매템입니다! 정착해서 잘 사용하고있어요\n추천드립니다",
    "text53": "뒷트임 가이드라인이링 애교살에 쓰는데 너무 좋아요\n핑크끼 있고 연해서 자연스럽고 이쁨",
    "text54": "딱 트임하기에 좋은 색인 것 같아요! 웜쿨 크게 구분하지않고 그냥 울먹울먹한 색깔?? 근데 사실 더 좋았던 건 증정용 마스카라.... 저 이거로 키스미 마스카라 입문합니다 ㅠㅠ",
    "text55": "눈을 만들어주는 인생템입니다 정말 좋아요 이거 없으면 화장못해요 번지지도 않아요 색도 예뻐요 그냥 좋아여",
    "text56": "색이 진하지 않아서 자연스러운 느낌이고 번짐이 없어서 좋아요 !",
    "text57": "눈밑에 바르면 짱이뻐요!! 살짝 번지는 거 같기는 하지만 당장은 이쁘니까 아돈케!!",
    "text58": "애교살에 그림자컬러로 딱이에요 ㅠ원래쓰던 클리오 펜슬라이너가 너무노래서 티가좀났는데 이건 자연스러워요",
    "text59": "애교살그리기도 좋고 언더 음영하기도 좋고 마르기 전에 스머징해주면 자연스러워서 좋아요",
    "text60": "저렴하길래 샀는데 의외로 너무너무 잘 쓰는 중 이거 없으면 화장 못 함",
    "text61": "색 이쁘고 지속력 좋아서 잘 쓰고 있어요 수정화장 필요 없을거같아요",
    "text62": "이 아이라이너는 정말 자연스러운 음영 메이크업에 딱이에요! 눈가에 깊이감을 주면서도 전혀 과하지 않고, 데일리로 쓰기 너무 좋아요.\n\n브러시가 얇고 부드러워서 초보자도 쉽게 원하는 라인을 그릴 수 있고, 눈꼬리까지 깔끔하게 마무리돼요. 발색도 은은하면서 선명해서 눈매를 또렷하게 만들어주는 느낌이에요.\n\n특히 마음에 들었던 건 번짐이 거의 없고, 하루 종일 깔끔하게 유지된다는 점이에요! 마스크를 써도 번지지 않아서 출근용, 약속용, 데일리 메이크업 다 좋아요.\n\n컬러감도 너무 예뻐요~피부톤 상관없이 자연스럽게 어울리는 컬러예요.\n눈이 한층 또렷해 보이고, 메이크업 완성도가 높아지는 제품이에요. 다 쓴 후에도 꼭 재구매할 예정입니다!",
    "text63": "자연스러운 애교살만들기에 진짜 딱이고 지금 4개째 재구매 입니다!!! 애교살 말고도 뒷트임 연한 아이라인 쌍커풀까지 진짜 활용도 높은데 색도 진짜 자연스러워서 살짝 블랜딩해주면 쌩얼인척 할 수 있고 진한 화장하고 싶으면 그냥 몇반 더 덧칠해주면 완전 이뻐요!! 재구매 더 할 예정임\n단점은 너무 많이 쓰게 되어서 손이 너무 가니까 금방 다써서 재구매해야함... 글고 뭐 바르고 올리면 파데나 가루같은게 이 라이너에 잘 뭉쳐서 발색이 약해지는데 살짝씩 만져주면 없어지긴해요!",
    "text64": "제 애굣살을 창조해준 친구입니다\n픽싱도 빨리되고 본진도 없어서 좋았어요 저는 애굣살을 항상 쉐도우로 그리고 밑트임 라이너로 그리고 마지막에 이 펜슬로 그리는데 이걸로 그리고 블렌딩 해주면 진짜 그냥 제 애굣살 처럼 만들수 있어서 좋았어요",
    "text65": "저의 인생템이에요ㅠ 아이브로우로 1차 깔아주고 그 위에 이걸로 애굣살 그려쥬면 넘 예뻐여 그리고 밑트임 뒷트임도 다 할 수 있거 쌍꺼풀 연장도 해용ㅎㅎ 근데 넘 비싸여ㅠ",
    "text66": "음영 원래 섀도우 + 브러쉬로 넣었는데 키스미 라이너가 지속력이 더 좋았어요!",
    "text67": "진ㅁ자이거꼭사세어\n처음엔 마스카라랑 기획이라 마스카라 사려는 용도로 삿는데 사고 나니까 라이너 레정드에오\n스윽 그려도 애굣살 그냥 생기고\n삼각존에 칠해주면 트임댑니다\n이제야 발견한 저에게 정말 후회가 큽니다후헤헤\n제가 화장을 못하는 개큰똥손이지만\n레알 저사진처럼 눈이이뿌게댑니다\n사실 제가 쓴게 잘그린건지모르겟어요\n그래도꼭쓰세여진짜",
    "text68": "전 원래 아이라인을 진하게 안 그려서 연한 색의 아이라인을 좋아하는데 요즘은 액체로 된 아이라인을 연한 색으로 잘 안팔더라구요... 그래서 쓰게 된 개꿀템! 언더 그리기도 좋고 그냥 아이라인으로 쓰기도 조아용! 티 안나는 아라 찾으신다면 강추!!",
    "text69": "올리브영 세일때산게 아니라서 가격이비싸요 세일을 많이하면 좋겠어용",
    "text70": "이걸로 트임 라이너 입문 했는데 이젠 없어서는 안될 혁명템..넘 예뻐요",
    "text71": "2통쨰예요\n밑트임에쓰기조아요 애교살에 하면 좀 진한데다가 나중에 얘만 둥둥뜸",
    "text72": "뒷트임 해주기 너무 조은 라이너예여\n울먹메이크업 쌉가능입니더",
    "text73": "약간 컨트롤 잘못하면 밀릴때도 있는데 이거 없으면 뒷트임 안됩니다 .. 재구매템이에요",
    "text74": "붓펜타입이다보니 찍 그어지는 느낌이라 조금 아쉬워요 픽싱도 빨리돼서 어렵네용 그래도 예쁘긴해여",
    "text75": "트임라이너로 딱 좋아오! 사용 편리하고 색도 내 눈 같습니다",
    "text76": "애교살 트임으로 너무 잘 쓰고 있습니다 색은 연한데 쌓아올릴 수록 예뻐져요",
    "text77": "✔️음영 그리기에 찰떡인 아이라이너\n\n💛원래 언더 부분에 밝은 색상의 섀도우를 이용해서 화장을 했었는데 이번에 키스미에서 나온 제품을 구매해서 사용해봤어요 확실히 섀도우만으로는 안생기던 볼륨감이 뽀용하고 튀어나오네요\n\n💛손등에 발색하니 잘 보이지 않는데 언더에 그리면 확실히 입체감이 생겨요 ㅎㅎ",
    "text78": "✔️음영 그리기에 찰떡인 아이라이너\n\n💛원래 언더 부분에 밝은 색상의 섀도우를 이용해서 화장을 했었는데 이번에 키스미에서 나온 제품을 구매해서 사용해봤어요 확실히 섀도우만으로는 안생기던 볼륨감이 뽀용하고 튀어나오네요 \n\n💛손등에 발색하니 잘 보이지 않는데 언더에 그리면 확실히 입체감이 생겨요 ㅎㅎ",
    "text79": "연하게 메이크업할때나 \n쌩얼에 정말 잘 쓰고 있는 제품입니다\n발색이 정말 연해서 활용처도 다양하고\n블렌딩할 필요 없이 눈가에 바로 그어주면 돼서 좋아요\n밑트임&쌍커풀라인 연장용으로 사용한 사진입니다",
    "text80": "컬러그램보다 더연해보여서샀어요 20%보다 연해보여요",
    "text81": "색 진짜 잘 뽑음… 쿨톤들은 당장 사세요!! 애굣살에 그리면 오동통하고 예쁨!",
    "text82": "음영 라이너 지속력 최고입니다 이거 증정도 최고네요 아이라이너 외출하기전에 최고입니다",
    "text83": "붓이 촉촉해서 잘발려요\n색도 핑크끼가 돌아서 제 메이크업이랑 잘맞구요\n붓도 얇기도해서 화장하기좋은것같아요\n마스카라도 증정해주는데 마스카라는 좀 뭉치는거빼고는 괜찮은것같아요",
    "text84": "애교살 음영라인 그리는데 색도 자연스럽고 그리기 편해요. 유지력도 섀도우보다 좋은듯해요. 기획세트인 키스미 유명한 미니 마스카라도 번짐없이 깔끔하게 발리고 들고 다니기 너무 좋아요.",
    "text85": "몇번째 재구매인지 모르겠어요 너무 좋구 트임이 잘되는 느낌이라조아용",
    "text86": "자연스럽게 핑크빛으로 그려져서 좋아요\n자연스럽고 예뻐요",
    "text87": "잉크 아이라이너 사고 싶어서 샀는데 색도 자연스러운 보라? 브라운? 느낌이고 전 이거 아이라이너로도 써봤고 뒷트임도 써봤고 앞트임도 써봤는데 아이라이너로 쓰기엔 좀 끈적해서 불편했고 뒷트임은 너무 진하게 되서 별로였고 앞트임이 티가 엉청 나지도 않으면서 자연스럽게 표현되는것이 제일 좋았던거 같아요 펜촉도 앏아서 앞트임할때 완전 편했어요",
    "text88": "처음 사용해봤는데 색상이 생각보다 부드럽고 자연스러워서 눈가가 한층 또렷해 보여요. 핑크 베이지 톤이라 부담 없이 데일리로 쓰기 좋고, 미니 마스카라 기획이라 휴대하기도 편리하네요. 발림성도 괜찮고 라인도 깔끔하게 그려져서 초보자도 쓰기 무난해요. 다만 조금 더 지속력이 있었으면 좋겠다는 생각이 들어요.",
    "text89": "솔직히 말해서 요즘 아이라이너는 다 비슷하다고 생각했는데, 이건 미묘하게 컬러 음영감이 진짜 예쁘다..!\n기존 히로인메이크는 또렷하고 진한 라인용으로 썼는데, 이번 NEW 컬러는 좀 더 자연스럽고 부드럽게 음영 주기 딱 좋아요.\n\n나는 쿨톤이라 모브브라운 썼는데, 너무 붉지도 않고 눈매가 또렷해 보이면서도 부담스럽지 않음 🩵\n펜촉 얇아서 꼬리 빼기도 쉽고, 유분에도 잘 안 번져서 데일리용으로 최고예요.\n수정 화장 거의 안 해도 그대로 유지돼서 여름에도 잘 쓸 듯!\n\n요약하자면:\n   •   자연 음영 메이크업 좋아하는 사람한테 강추\n   •   붉은기 거의 없음\n   •   지속력 좋고, 번짐 거의 없음\n   •   물티슈로는 잘 안 지워지니까 클렌징은 꼼꼼히 해야 함\n\n재구매 의사 100%! 다른 컬러도 하나씩 모을 예정 🩶",
    "text90": "쌍커풀연장, 눈 앞 뒷트임에 사용하기 너무 좋아요😍\n지속력도 길고 유분기가 많은데도 지워지지 않고 오래가요.\n쉽게 그릴수있어서 초보자들이 사용하기에도 너무 좋은거 같아요",
    "text91": "핑크 베이지는 색에 노란끼가 없어서 좋아요. 애교살을 만들려고 구매했는데 사용해보니 자연스러워서 마음에 들어요. 지속력은 쏘쏘입니다.",
    "text92": "같이 증정으로 나온 미니마스카라가 좋아서 본품으로 구매했어요. 라이너도 안 번지고 좋습니다.",
    "text93": "이런 라이너는 처음 써보는데 쓸때가 많아서 좋아요 삼각존이나 언더 아이라인 그릴때도 쓸수있어서 좋았어요 근데 양이 적고 길이가 짧아요",
    "text94": "이거 애굣살 음영 주기도 좋고 삼각존 채워주기두 좋고 휘뚤마뚤 만능템이에영",
    "text95": "히히 좋네요 좋아 까깔~\n오포인트 준다니까 좋아요 눌러주이소\n내사랑을 줄게 쪽족",
    "text96": "핑크베이지색 음영(밑트임, 뒷트임)으로 딱 좋아요~ 근데 양이 적은 느낌이에요ㅜ",
    "text97": "색감하며 발림성 지속성 다 좋고 진짜 자연스러운 음영으로 발색되요",
    "text98": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text99": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text100": "개이쁨\n점막색이랑 비슷해서\n도우인메컵할때 점막트여주기용으로 사용!!!",
    "text101": "색상 잘맞고 자연스럽게 발색되서 마음에 들어요\n기획세트라 구성도 괜찮네요",
    "text102": "이런제품들 보통 발색이 잘 안돼서 여러번 덧발랐는데 역시 키스미껀 다르네요",
    "text103": "마스카라기획 하나 섀도우 기획 하나 샀는데 기획이 진짜 혜자네요",
    "text104": "음영라이너로 사용하기에 너무 좋아용ㅎㅎ 발색 굿 지속력 굿",
    "text105": "눈 밑 트임용으로 그려줄 때 사용 중이에요. 펜슬제품과 다르게 번짐 없고 깔끔하다는 장점이 있어요. 색감은 연하게 올라옵니다. 여러번 바르면 약간 뭉침+밀림 있으니 한 두번 안에서 끝내야 예쁜 것 같아요.",
    "text106": "애교살 그리려고 매장에서 이것저것 발라보고 삿는데 맘에들어요",
    "text107": "생각보다 연해서 더 활용도가 있어용\n컬러그램이랑 고민했는데 이게 더 핑크베이스라 이걸로 구매했습니다!",
    "text108": "지속력도 짧고 ㅠㅠ 쓰다보면 잘 안나오긴하는데\n색이 너무예뻐서 재구매했어요 ㅠㅠ",
    "text109": "언더 애교살 강조 용으로 어주 적당항 색, 발림성이에요 데일리로 쓰기 너무 좋아요",
    "text110": "은은한 핑크 베이지 톤으로 데일리 메이크업에 자연스럽게 어울려요. 부드럽게 발리고 번짐이 적어 오랫동안 또렷하게 유지돼요. 기획 세트의 미니 마스카라도 휴대하기 좋아 실용적이에요.",
    "text111": "애교살 메이커 아이라이너는 참 사용해 봤는데 색감이 누드톤 이어서 어색함이없고 발색이 은근 잘 돼서 메이크업 표현하기가 좋아요",
    "text112": "나쁘진 않아요! 발림성도 좋고 색도 잘 나타나요~ 조금 더 사용해볼게용 ...ㅎㅎ",
    "text113": "색감도 이쁘고 부드럽게 잘 그려져여 똥손도 쉽게 그릴 수 있을듯 !! 애굣살이랑 쌍커풀 라인 따라 그리면 증말 이쁘게 잘 그려져염 픽싱력이 좋아서 완번 만족함니다 !!",
    "text114": "요즘 꾸준히 사용하고 있는데 만족스러워요.\n부드럽고 자극이 없어서 매일 사용하기 좋아요.\n사용감이 깔끔하고 전보다 훨씬 나아졌어요.\n가격 대비 품질이 좋아서 재구매 의사 있어요.\n하루하루 쓸 때마다 기분 좋게 쓰고 있습니다.",
    "text115": "색감도 괜찮은 거 같고 디자인도 예뻐서 너무 좋은 거 같아요!",
    "text116": "사용하기 편하구요 저의 최애템 등극했어여ㅎㅎ\n너무 칙칙하지않게 다크써클처럼 안보이게 애교살을 만들어줘서 좋아요!!\n다른 분들도 한번 써보시길 추천해요",
    "text117": "이거 잘쓰는중\nㅋㄹㄱㄹ보다 좋아요\n지속좋고 색도 이쁘구..",
    "text118": "풀메하고나서 이거를 눈 앞머리에 안 그리면 아쉬운 느낌??",
    "text119": "아 쌍꺼풀 연장 이걸로 하니까 너무 좋아요 최고\n이거 절대 단종되지 말아주세요 제발",
    "text120": "음 색상은 예쁜데 생각보다 정확한 영역?에 그리기 힘들어요 뒷트임용으로 쓰기는 어려움 ㅠ",
    "text121": "화장 진하게 하는거 안 좋아하는데 또 트임 메이크업은 안 할 수 없어서 찾다가 너무 맘에 들어요",
    "text122": "진쯔 너무너무 이뻐요… 이 색으로 밑트임 꼭 해줘야됨… 쌍커풍 연장해줘여됨… 눈밑 애교살 그려줘야ㅠ됨",
    "text123": "살 때마다 잃어버리고 매번 다시 사고 싼 값돞아닌데 그럼에도ㅠ너무 좋아서 ㅠ 자꾸 사게된 ..딱 언더 트임 하기 좋은 색감..",
    "text124": "핑크베이지 색상 자연스러울거같아서 구매했어요 평소 연하게 하는 스탈이라 좋을듯",
    "text125": "애교그림자 그리기용으로 최고임.. 근데 양이 넘 적어서 아쉽",
    "text126": "컬러그램호즈30%음영보다 좀더핑크합니다\n두개번갈아가면서 사용중입니다\n브러쉬가 더부드럽게잘그려지는건  컬러그램",
    "text127": "밑트임할 때 바르기에 좋습니다요\n색깔이 자연스러워서 좋아요",
    "text128": "번짐이 전혀 없고 키스미답게 지속력도 좋습니다!! 쌍커플 연장할때 잘 사용하고 있어요",
    "text129": "만족해요!!\n은은한 컬러라 몇번 덧발라야하는데 초보라 자꾸 삑사리 나서 오히려 좋아요",
    "text130": "너무너무 좋아요 이런 좋은 제품을 팔아주셔서 감사합니다 짱 때깔이 이쁨",
    "text131": "애교살 고수가 되고 싶어서 샀는데 배송이 오는 도중에 애교살 고수가 되어버려서…(^^) 뒷트임 할 때나 쌍커풀 연장할 때 잘 쓰고 잇으요 애교살에도 끝부분에 샤락 그려주는 중!!",
    "text132": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text133": "애굣살이나 쌍커풀 연장할때 자주쓰는듯요 지속력 그냘그래요",
    "text134": "발림성 색상 넘 맘에 들지만 생각보다 발색력이 넘 약하더라드요 한 5본씩 덧발라바르는 느낌 ㅜㅜ",
    "text135": "이거 없이 애교살 못만들어요 세일할때 미리 쟁여놔야되나 ㅜ 애프리콧이 제일 자연스럽더라구요",
    "text136": "평소에도 키스미 아이라이너 잘 쓰는데 삼각존 채울때 은은한 색상 라이너도 있으면 잘 쓸거같아서 구매했어요. 딱 원하던 은은한 핑크베이지 컬러고  얇은 붓펜이라 애교살 그리기도 좋고 아이라인 밑그림 그릴때도 쓰는데 좋습니당. 부드럽게 발리고 섀도우로 삼각존 채우면 금방 번지거나 지워졌었는데 라이너로 그리니 확실히 번짐없고 지속력이 좋아요. 3번째 사진이 손목에 라이너 그렸을때, 4번째 사진이 손으로 벅벅 문질렀을때인데 더럽게 번지지 않고 살짝 지워지기만 하더라구요. 마스카라도 필요했는데 마침 기획세트로 미니 마스카라도 받아서 넘 만족~!",
    "text137": "삼각존 덕후라 충동구매 했는데용\n나쁘진 않은데 이제품보다 .. 그 유튜브화장에서 많이 보이는 퍼지색상 브랜드이름이 뭐였지 여튼 같은 핑크브라운계열 삼각존용으로 나온거 있는ㄷㅔ 그게 더 예뻐요 ㅜ\n이건 손이 잘 안가네요…\n컬러는 예쁜데.. 붓펜스탈이라그런가… 갠적으로 삼각존 붓펜타입으로는 잘 안그려지고 좀 그래요… 제가 똥손이라 그렇겠지만… 퍼지 검색해보니 투쿨포슈큘이라네요 올리브영가서 두개 비교해보고 고르세요!\n위에가 핑크 아래가 애프리콧베이지\n큰차이는없는데 전체적인게 핑크톤이다 싶음 핑크 ㄱ\n난 갈웜이다 음영요정이다하면 이거 ㄱ",
    "text138": "색상 맘에 들고 아이라이너 그리기 전에 라인 잡는 용으로 쓰고있어요!",
    "text139": "애굣살이랑 뒷트임 동시에 쓸 수 있는 제품 찾고 있었는데 색이 너무 예쁘고 데일리 메이크업에 딱임!! 지속력 진짜 좋고 써본 음영 라이너 중 이게 제일 좋음",
    "text140": "사방트임메이크업 할려고 샀는데 자연스럽게 확트여서\n좋아요",
    "text141": "이거 없으면 요즘 눈화장 심심해서 못 함.. 쿨톤분들 애굣살 음영 확실하게 잡아주기 정말 좋아요",
    "text142": "약간의 연습이 필요했지만\n지금은 안하면 못나갈정도로\n쓰기 전후가 확실한 아이템이예요.",
    "text143": "테스터했을땐 제가 원하는 자연스러운 쿨톤 음영이었는데 막상 구매하니 색감이 너무 흐려서 안보여요ㅠ",
    "text144": "무난해서 피부 타입이나 톤에 구애받지 않고 모든 분들이 무난하고 편하게 사용하기 좋을 것 같아요! 유목민 분들이 꾸준템으로 쓸 수 있는 정착템이 되지 않을까 싶습니다. ㅎㅎ :)",
    "text145": "쌍커풀 라인 연장에도 좋고 뒷트임도 아주 잘돼용!!\n발색도 하루종일 갑니당 ~~",
    "text146": "재구매 n번째 중인 찐템입니다\n없으면 안됨 ㅋㅋ.. ㄹㅇ존좋",
    "text147": "연하게 발색해서 애굣살에 사용하고잇는데 끼임 살짝 잇긴한데 조아요",
    "text148": "애교살 그리거나 밑트임 할 때\n치트키 입니다..! 진짜 핑크라 더 자연스럽고\n평소에는 그리기 어려워 했는데\n실력도 많이 는거 같아요!! 가격도 착하니까\n한번쯤 구매해서 써보는거 추천합니다!!ㅎㅎ",
    "text149": "애교살 음영은 이거가 짱임\n인생템 연해서 여러번 덧발라서 표현하기 좋고\n키스미라 지속력도 좋아요\n핑크끼 있어서 이 컬러가 젤 자연스럽고 이쁨",
    "text150": "오 좋아요~~ 애굣살 잘 만들어지늗거 같아요 섀도우는 볗로예요",
    "text151": "번짐도 없고 발색도 잘되서 애굣살 그릴때 어두워지지도 않고 딱 음영만 줘서 좋앙ㅎ",
    "text152": "너무이뻐서 두개나 샀어요!\n적당한 핑크베이지 음영라이너라 애굣살+뒷트임\n하기 좋아요",
    "text153": "핑크 베이지 색상이라 울먹 느낌 내기 너무 좋았어요 예뻐서 강추합니다",
    "text154": "색변한다는 이야기가 좀 떠돌던대 전혀 아니요?? 이정도 색변은 변한것도 아니에요 트임라이너 키스미가 탑입이다",
    "text155": "진짜진짜 좋아요! 색도 이쁘고 어색하지 않게 애교살이 만들어져요! 근데 아무래도 붓펜? 형태이다보니 눕히거나 힘 꽉줘서 그리기보단 세워서 힘 거의 안주고 샥 그리는게 원하는 영역에만 예쁘게 바를수 있어요! 다쓰면 또살거예요~~",
    "text156": "왕창 고민하다가 세일하길래 사봤어용 손에 발색했을 땐 잘보였는데 좋기를 바라봅니당",
    "text157": "자연스럽게 트임 라이너로 사용하기 너무 좋아요! 처음에 딱 사용하고 너무 맘에 들었어요!",
    "text158": "애교살 그리기 쉽고 색상도 적당합니다. 잘 쓰고 있어요..",
    "text159": "애교살에 쓰려고 요 색깔을 구입했는데 막상 잘 써지지는 않습니다.",
    "text160": "색이 연하긴 한데 덧칠하면 예뻐서 잘 사용하고 있어요 증정 마스카라도 잘 쓰고 있어요",
    "text161": "뒷트임으로 짱이에요 이거만한개 없어요ㅜㅠㅠ 색삼도 마은애 들어용",
    "text162": "언더&애교용으로 쓸려고 구매\n키스미는 무조건 기획팩으로 사야 돈안아까움 \n개인적으로 새도우보다 마스카라가 꿀임\n\n음영라이너라 연할거라 생각했는데 생각보다 발색 잘올라옴 \n매장 테스트때는 하도 사람들이 많이써서 안나왔던건가^^\n손등발색해뵜는데 조명 누래서 색깔이 이상하게나옴 \n그냥 발색 잘된다정도로 봐주심될듯 \n디른리뷰로 색확인하세요\n\n키스미 용량은 머 얼마쓰다보면 끝나더라구요 \n이녀석도 비슷할듯\n그래도 언더에만 좀 쓸거니 오래쓸수있겠죠? \n\n키스미 마스카라가 멀쓰던 기본빵은 되서 증정 미니가 활용도 더 좋을듯함",
    "text163": "화장을 잘하는편이 아니라서 그냥 막 쓰고 있는데 나쁘지않아요",
    "text164": "조금더 연했으면 좋겠어요 이거하고 섀도우로 고정하면 날라감 없이 짱짱함 다른 버전도 내주세요",
    "text165": "색이 너무 이쁘고 그리는것도 편해서 좋은데 \n잘 마르고 약간 덧바르면 뭉쳐요",
    "text166": "키스미 제품 좋아하는데\n잘 발리고 무난하게 사용할수있어서 좋아요",
    "text167": "재구매템입니다 이거 없이는 화장을 할 수가 없어요 뒷트임을 꼭 해야하지만 너무 진한 색은 안어울리는 라이트톤분을은 무조건 들이셔야 합니다 발색도 진하겐 안되는데 그게 매력인 것 같아요 저는 뒷트임에도 쓰고 입꼬리랑 입술산에도 씁니다 최고..",
    "text168": "손등에 발색하면 이게 발린건가 싶은데 눈가에 발색하면 선명하게 잘 올라와요! 이 컬러는 애굣살 음영보단 언더트임에 더 적합한 것 같고 아무래도 리퀴드 타입에 픽싱도 빨라서 '선'을 그린 느낌을 부정할 수 없긴 해요ㅠㅠ 자연스러운 거 원하시면 안 맞을 수도.. 쌍커풀 라인에도 넣으니까 예쁘더라구요.",
    "text169": "진심 음영이 딱 생기니까 눈매도 그윽해보이고 좋네요! 눈화장의 퀄리티가 올라가는 느낌이라고 해야하나? 다만 키스미 아이라이너 제형 특성이 지워지거나 번질 때 약간 때같이 밀려 나오는? 그런게 있는데 요 제품도 살짝 그래요\n그래도 예쁘니까 용서가 돼!",
    "text170": "전 유명한 똥손이라서용.. 삼각존 트임 진짜 못그리는데 이걸로 그리니 그나마 나은듯? 이제 이거 엄ㅅ으면 화장 어떻게 해야할지 모르겠어요 ㅠㅠ 근데 붓펜타입이라 가끔 뭉쳐서 나올 때는 있어용",
    "text171": "액체 타입이라 펜슬이나 파우더보다 덜 뭉치는 거 같아요 색상도 고르게 잘 나와서 초보자도 사용하기 괜찮을거같아요 한 달 후기 남길게요",
    "text172": "배송도 빨랐구요  제품도 만족하며 잘 사용하고 있어요~^^",
    "text173": "아직 사용법이 안익숙해서 사용하기 어렵다고 느껴지는 중 \n조금 진하다?라고 느낌",
    "text174": "애굣살 음영 그리려고 구매했는데 발색이 연해서 부담없이 그릴 수 있어요.",
    "text175": "색도 괜찮고 발림성도 괜찮아서 자주 사용할 것 같아요 만족했습니다 ~!!",
    "text176": "핑크색이어서 쿨톤에 잘 맞게 애교살을 잘 그릴 수 있어요! 근데 양이 적은 것 같아요ㅜㅜ",
    "text177": "핑크베이지 샀는데 애굣살 밑트임 아이라이너 등 휘뚤마뚤 다 가능하고 색상이 너무 예쁨",
    "text178": "핑크베이지라고 하는데 \n조금 다크한 베이지 느낌\n근데 조금 오버하면 수정 어려우니 조심",
    "text179": "내눈기준  색감이 크게 티나지않음 \n금방지워져서 사라지는게 에바\n그래도 티안나서 출근할때 쌩얼메이크업으러 사용믾이함",
    "text180": "밑트임이랑 애굣살 요거로 다 해결해요 또산템이고 화장대에 없어서는 안되는 필수템!!\n색도 이쁘고 지속력도 좋고.. 무엇보다 발림성이 매우 좋아요 펜슬타입보다 훨씬!!!",
    "text181": "삼각존 트임 메이크업하기 좋아요 색도 쿨톤한테 잘 어울려요 근데 이거바르고 위에 펜슬타입이나 섀도우 올리면 다 벗겨집니다",
    "text182": "요즘 이거 없으면 화장을 못해요ㅠㅠ 연한데 쌓으면 컬러가 쌓여서 활용도가 높아요!",
    "text183": "원래는 분홍 하기싫었는데 품절이라 했더니 색 진짜 이쁘고 마스카라 주는게 개꿀인거같습니두",
    "text184": "입꼬리 그릴 때 꼭꼭 쓰는 제품이고 입술 산 이 제품으로 채워주면 입 엄청 커보여요!!!",
    "text185": "색깔도 사진이랑 똑같고 사용해봤는데 맘에 들어용 또 구매할 것 같아여",
    "text186": "아주아주 만족해요!! 자연스럽게 음영을 넣을수있고 지속력도 오래 유지되기때문에 요즘 매일매일 사용하고있어용",
    "text187": "애교살 그림자 만들기 적합하고 기획이여서 너무 좋은 고 같아용 진짜 강추!!!!",
    "text188": "막 발라도 이쁜템,, 삼각존이랑 언더에 티안나게 올라가서 넘 좋아요~~=",
    "text189": "자연스러운 음영 주려고 구매했는데 만족스럽고 마스카라는 휴대하기 좋습니다.",
    "text190": "아예 눈화장 안 한 얼굴에 이걸로 트임만 해줘도 자연스러워서 그냥 생얼인 척 할 수 있어요\n자연스럽게 예뻐져서 좋앗어용\n여러 콧 올려야 티가 많이 나서 똥손이어도 쉽게 그릴 수 있더라구요",
    "text191": "아이라인 대용으로 그려도 좋고 언더라인 그릴때 좋아여 안번져서 잘쓰는즁",
    "text192": "전 평소에 애굣살 그릴 때 사용하는데 완전 좋아요!! 완전 추천이요!!",
    "text193": "미니마스카라증정이길래 샀는데 개좋음 마스카라 갠찬음  라이너색상예쁘고 번짐없고 개좋음",
    "text194": "친구 추천으로 구매했는데 너무 만족합니다! 붓펜 타입이라 그리기도 쉽고 연해서 똥손, 초보들도 쉽게 접할 수 있을 것 같아요",
    "text195": "지속력이 너무너무 좋지만 생각보다 색상에 모브 빛이 강해서 뮤트톤이 아닌 라이트톤은 어려울 것 같아요",
    "text196": "발색력도 괜찮고 지속력도 오래가요 색도 딱 트임메컵하기 좋아요",
    "text197": "너무너무너무 좋아요 애굣살 그릴 때 진심 굿 없던 애굣살도 만들어줌 최고예요",
    "text198": "짭쌍커풀 그리거나 애교살 언더 그릴때 좋고 자연스러운 색입니다",
    "text199": "간편해서 너무 좋아요 자연스럽게 발색돼서 앞으로 잘 쓸 것 같아요!!",
    "text200": "애교살 그림자.. 뭘로 발라도 만족감이 없었는데 이거로 광명 찾았습니다. 색도 딱 쿨톤 혹은 핑크 잘받는 분들이 그림자로 쓰기 예쁘고 붓펜이라 스무스하게 잘 그려져요. 지속력은 하루 종일 가는 거 같아요!!! 제발 많이 사서 단종 안 되길 바라요"
  },
  {
    "brand_name": "키스미",
    "product_name": "[NEW컬러] 키스미 히로인메이크 시크릿 음영 아이라이너 4종 (단품/기획)",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020343929ko.png?l=ko",
    "review_name": "[섀도우기획] 2호 오트 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203439",
    "text1": "오트 베이지는 자연스러운 베이지빛 음영 컬러라 색이 너무 예뻐요. 발색이 연한 편이기는 한데 그만큼 자연스럽게 쓰기 좋고 덧바르면 좀 더 발색이 올라와요.\n\n0.1mm 초슬림 숏 브러시라 애교살 그림자 영역 라인이나 쌍꺼풀 연장시 두껍지 않고 슬림하게 그려주기 좋고, 촉감이 부드러워 눈가자극이 없어 좋았어요. 발림이 매끄러운데다 스며들듯이 발색되는데 픽싱이 금방 되서 고정력도 좋게 느껴져요.\n\n증정으로 받은 싱글 섀도우 바닐라 문도 질감이 좋더라구요. 팬색은 모래색에 은펄이 촘촘한 느낌인데 발색해보니 노랗지 않은 예쁜 샴페인 베이지 컬러 느낌이예요. 촉촉한 습식타입이라 밀착감도 좋고 펄날림없이 바르기 좋아요. 섀도우 기획세트로 구매하니 가성비 있어서 마음에 들어요.",
    "text2": "애굣살 그리려구 샀는데 진짜 좋아요!! 지속력도 좋고 색상이 넘 자연스럽습니다",
    "text3": "그리기는 편하나 지속력이 살짝 아쉽습니다. 섀도우 기획이라 좋았어요",
    "text4": "🙂발색력이 쨍하지 않음\n🙂휘뚤마뚤 사용하기 좋음\n🙂특히 자연스러운 언더 뒷트임\n🙂세트상품은 아이섀도우와 간편하게!\n\n🥲엄청 특별한 점은 잘 모르겠지만\n🥲투명한 다양한 색이 많이 나오면 좋겠음\n\n홀리* 라이너 좋아했던 사람이면 잘 사용할듯!\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text5": "색사이 밝아 피부색에 잘맞아요. 휴대하기에도 간편하고 좋아요.",
    "text6": "사은품으로 받은 펄이 은근히 예뻐서 잘 사용하고 있어요 라이너는 색이 강하지 않아서 초보가 사용하기 좋아요",
    "text7": "발림성이 좋고 촉촉해요 제형이 부드럽고 색감이 자연스러워 여러 가지 화장에 잘 어울리네요 지속성이 좋아서 아침에 반르고 덧 바르는 횟수가 줄었어요",
    "text8": "이거 진짜 ‘눈에 힘 안 준 자연 음영 메이크업’ 좋아하는 분들한테 딱이에요.\n2호 오트 베이지는 이름 그대로 부드럽고 연한 베이지톤인데, 너무 밝지도 어둡지도 않아서 쌍꺼풀 라인이나 언더 삼각존 음영용으로 완벽합니다.\n\n펜슬이 굉장히 얇고 부드러워서 초보자도 쓰기 편해요. 점막 채우기용보단, 자연스러운 그림자 음영 표현용으로 훨씬 좋아요. 발색은 은은한 편이라 한 번에 진하게 그려지진 않지만, 여러 번 쌓아도 뭉치거나 들뜨지 않고 깔끔하게 밀착돼요.\n\n컬러감이 노랗지도 붉지도 않은 뉴트럴 베이지라서 눈가가 탁해 보이지 않아요. ‘그냥 원래 내 눈이 좀 더 깊어진 느낌’이랄까. 섀도우 전에 베이스로 깔거나, 아이라인 경계 자연스럽게 풀 때 써도 좋았어요.\n\n지속력도 괜찮아요. 근데 번짐을 살짝 있어서 아쉬웠어요. 그래도 블렌딩 이쁘게 잘되서 그정도는 충분히 넘어갈수 있을거같아요!\n\n총평하자면 —\n진한 아이라인 싫고, 자연스럽게 눈매 또렷하게 만들고 싶은 분들한테 강추.\n발색 은은하지만 밀착력·지속력 좋아서 데일리로 매일 손이 가요.",
    "text9": "키스미 음영 기획구성이 좋아서 구매했어요.\n섀도우까지 준다니! 안 살 수가 없잖아요~\n너무 만족하면서 데일리용으로 사용하고 있어요.",
    "text10": "핑크색상 잘써서 재구매까지 했는데 새로운 색상이 있어서 구매해봤어요 잘 쓸 것 같아요",
    "text11": "늘 쓰던 제품인데 저렴하게 잘 샀어요 색감도 좋고 발림성이 아주 좋아요",
    "text12": "쌍커풀라인이랑 애교살 음영하기 좋아요\n발색이 은은해서 자연스럽고 똥손인 제게도 쓸만하네요\n증정품인 섀도우도 부담스럽지않게 편히 씁니다",
    "text13": "오트베이지 색상도 은은하게 발색되면서 번짐없이 지속력 뛰어나요 증정 섀도우는 질이 별로예요",
    "text14": "🎶 22-23호, 가을딥\n\n생각보다 색이 옅어요. 그래서 저는 애교살 음영보다 아이라인 가이드용으로 쓰려 합니다...\n\n그럼에도 별이 5개인 이유는 증정 펄섀도우 때문에...!!!! 이 섀도우가 진짜 미쳤습니다 눈 위, 애교살에 살짝, 콧대랑 콧망울 등 어디에 올려도 자연스러워요!!! 살짝 구운 샴페인 빔입니다✨️ 자주 써야지",
    "text15": "증정 같이 줘서 좋은데 너무 발색이 약함 …. 쌍커플 라이 좀 채우는데에 쓰고있어요 지속력은 걍 그럼",
    "text16": "붓이 얇고 부드러워서 음영 라인 그릴 때 손에 힘 안 줘도 자연스럽게 잘 그려지고, 색상도 베이지 톤이라 데일리로 딱이에요. 번짐도 적고, 하루종일 무너지지 않아서 수정화장 거의 필요 없었어요.\n그치만 얼굴에 손대면서 지워지는일이 더 잦은거같아요",
    "text17": "부드럽게 발리면서 섬세하게 라인을 그릴 수 있어 사용감이 편했어요 2호 오트 베이지 컬러는 은은한 음영감을 주어 자연스럽게 눈매를 또렷하게 만들어주고 데일리로 쓰기 좋았습니다 발색이 과하지 않아 아이섀도우처럼 블렌딩하기도 쉽고 번짐이 적어 하루 종일 깔끔하게 유지돼 만족스러웠어요 섀도우 기획 구성이라 활용도가 높았습니다",
    "text18": "키스미 히로인메이크 시크릿 음영 아이라이너 2호 오트 베이지를 한 달 동안 꾸준히 사용해봤습니다. 처음에는 컬러가 너무 연하지 않을까 걱정했는데 실제로는 데일리로 쓰기 딱 좋은 자연스러운 음영감이 나와서 만족했어요. 부드럽게 발리고 뭉침 없이 밀착돼서 초보자도 사용하기 편했습니다.\n\n특히 섀도우 기획 세트라 아이라인만 또렷하게 그릴 수 있는 게 아니라, 눈 앞머리나 언더라인에 살짝 블렌딩하면 눈이 확실히 커 보이고 깊어 보이는 효과가 있습니다. 땀이나 유분에도 번짐이 적어서 장시간 메이크업에도 안정적이었어요.\n\n다만 워터프루프라서 클렌징할 때는 전용 리무버를 쓰는 게 확실히 깔끔했습니다. 한 달 동안 매일 써도 잘 닳지 않고 양도 넉넉해서 가성비도 좋다고 느꼈습니다. 데일리 음영 메이크업 좋아하시는 분들께 추천할 만한 제품이에요.",
    "text19": "다 좋은데!! 이 컬러 기준 발색력이 너무 약해서 아쉬웠어요.그래서 방치템 됨..",
    "text20": "생각보다 색이 넘 연해서 잘 안그려지긴한데 자연스럽게 이뻐여",
    "text21": "용량도 적당하고 디자인도 예뻐요. 선물용으로도 좋을 듯!\n\n평소에 궁금했는데 써보니 인기 많은 이유 알겠어요.",
    "text22": "섀도우랑 기획으로 구매할 수 있어 기회가 좋네요. 색상 자체가 데일리용으로 사용하기 좋아요. 키스미 마스카라만 꾸준히 써오다가 아이라이너는 첫구매인데 쏘쏘합니다.",
    "text23": "핑크베이진가 그거 두통 썻거든요 드디어 웜톤거도 사네요 근데 핑크베이지가 시간지나면 보라색으로 변해서ㅠㅠ 좀 걱정댐",
    "text24": "섀도우가 너무이뻐서 정신이 팔려 버리네요\n재구매의사있습니다",
    "text25": "셍ㄹ해서 처음사보는데 지속럇 발색력 굿ㅇㅁ돠 ㅎ힣ㅎㅎㅎ",
    "text26": "발매했다고 광고하는거 보고 깔별로 다 질렀는데 모두 만족합니다",
    "text27": "발림성: 부드럽게 잘 발림! 🫶\n\n번짐: 애초에 라이너 번짐에 너무 예민해서(ㅠㅠ) 눈두덩이 베이스 메이크업 + 파우더 처리를 늘 꼼꼼하게 하는 편이에요! 따라서 개인 차가 있을 순 있지만 그것 감안해서 봐도 키스미는 번짐이 많지 않은 듯? (물론 음영 라이너라 번짐이 티가 나지 않는 걸 수도..)\n\n색감 및 음영감: 예뻐요! 자연스럽게 은은하고... 이건 좀 다른 얘기지만 주근깨 그리는 용도로도 많이 쓰는데 걍 넘 예쁜... 💕\n\n두께: 얇게 발리는 편 🤭💕",
    "text28": "색은 정말 자연스럽게 발색되는 편입니다! 애교살 그림자 용으로 산건데 저같이 애교살 그림자를 좀 진하게 그리시는 분들한테는 연할 것 같습니다.그래도 화장을 한듯 안한듯 할때 쓰면 꽤 이쁠 것 같습니다. 그리고 싱글 쉐도우가 하이라이터로 쓰기 정말 좋습니다!",
    "text29": "몇번사용하다가 꾸준히는 안쓰게되네요ㅎㅎ\n컬러는 정말괜찮아요",
    "text30": "ㅇㅎ 까만분들은 사지마십셔\n그어도 안보여서 돈을 날리는 매직!\n피부 희면 이쁘게 잘 쓸수도염,,",
    "text31": "발림성 좋고 지속력 좋은데 생각보다 자연스럽진 않아요.. 애교살에 쓰면 너무 티나게 그려지는 것 같아요ㅜㅜ",
    "text32": "색도 예쁘고 잘그려지고 지속력도 오래가서 좋아요 자연스러운 애교살 그리기 좋음!",
    "text33": "유명하다고 해서 쓰는중이에룡 연해서 티가 잘안난다거 생각했는데 계속 반복해서 바르면 티 많이나고 진해지고 떡지거나 뭉치는 똥 나와요 넘 많이 하진 마세여 ㅎㅎㅎ 생각보다 시간 지나먄 날아가는거 같기두? 그래도 자연스러워서 조아용",
    "text34": "아이라이너 얇게 그리려고 주문했어요! 약간 물먹은 컬러인데 자연스럽게 그리기 좋네요",
    "text35": "지손력은별로에요  그래도 티안나고이쁘네요 맘에들어요  잘쓸께요",
    "text36": "애교살이나 아이라인 선 따기에 좋아요!! 발색도 연하게 되는편이라 너무 사용하기 편할거 같네요!!",
    "text37": "자연스러운 애교살 그리기 딱 좋은 제품인 것 같아요 너무 좋아요",
    "text38": "진짜 짱이에요!!!\n좀 연해서 2~3번은 해야 좀 괜찮아지긴 하는데 색도 진짜 예쁘고 똥손이어도 잘 할수 있어요\n단점은 빨리 사라진다는점,,,",
    "text39": "ㄹㅇ 제 눈은 번짐 상위 1%에 든다고 자부합니다. 그렇기에 눈 화장할때 빼먹을 수 없는게 아이 프라이머+파우더처리인데 평소에 이렇게 하고도 타 라이너 쓰면 금장 지워지거나 검게 번져서 짜증났었는데 이건 진짜 안 번져서 너무 좋아요ㅠㅜ",
    "text40": "기획 상품이라 마음에 들었어요. 쌍꺼풀 연장하거나 애교살 그림자로 딱인 것 같습니다",
    "text41": "핑크베이지 쓰다가 궁금해서 이색깔도 사봤은데 제 피부에는 핑크베이지가 더 자연스럽게 올라가는 느낌..?? 지속력은 좋은데 자연스러운건 젤라이너가 더 자연스러움",
    "text42": "핑크브라운??보다는 발색이 조금 약하긴 한데 자연스럽도 즈ㅗ항요",
    "text43": "애굣살 그리기 편해서 좋네요! 펜슬로 그리는건 처음인데 지속력도 괜찮습니다",
    "text44": "어두운 얼굴에 발라도 음영이 되는 것 부터 합격임 근데 가끔 쿠션 위에 바를 때 쿠션이 때처럼 밀임",
    "text45": "음영 라이너로 모든걸 다 그리는 사람이기 때문에 쓰고 재구매 또 할려구요",
    "text46": "애교살 음영은 너무 인위적으로 진하게 그려지는 걸 안 좋아해서 평소 쉐딩 연한 컬러로 브러쉬를 이용해 그려주는 편이었는데 키스미에서 나온 음영 라이너는 물탄 듯 색이 연하면서 자연스러운 컬러로 나왔길래 구매해봤어요. \n\n오트 베이지는 자연스러운 베이지빛 음영 컬러라 색이 너무 예뻐요. 발색이 연한 편이기는 한데 그만큼 자연스럽게 쓰기 좋고 덧바르면 좀 더 발색이 올라와요.\n\n0.1mm 초슬림 숏 브러시라 애교살 그림자 영역 라인이나 쌍꺼풀 연장시 두껍지 않고 슬림하게 그려주기 좋고, 촉감이 부드러워 눈가자극이 없어 좋았어요. 발림이 매끄러운데다 스며들듯이 발색되는데 픽싱이 금방 되서 고정력도 좋게 느껴져요. \n\n증정으로 받은 싱글 섀도우 바닐라 문도 질감이 좋더라구요. 팬색은 모래색에 은펄이 촘촘한 느낌인데 발색해보니 노랗지 않은 예쁜 샴페인 베이지 컬러 느낌이예요. 촉촉한 습식타입이라 밀착감도 좋고 펄날림없이 바르기 좋아요. 섀도우 기획세트로 구매하니 가성비 있어서 마음에 들어요.",
    "text47": "장점: 정말 그림자같은 자연스러운 색이라 애굣살이나 \n좀 정교한 쉐딩하기에 편한 제품 ❤️\n\n단점: 사용하다 보면 금방 마르는 느낌? 파운데이션이 묻어서 그런건지 모르겠지만.. 중간중간 물티슈 같은걸로 닦아서 이물질을 잘 닦아주고 좀 적셔줘야 다시 발색력이 올라가는듯 \n\n결론: 그래도 색도 자연스럽고 부드럽게 그려져서 재구매할지도?\n\n\n도움이 되었다면 도움 꾹 한번 부탁드려요 ❤️👈🏻\n더 자세한 후기는 프로필에서 확인👈🏻",
    "text48": "눈밑은 아주 흐리게 되서 좋은데\n쌍꺼플 라인은 의미 없어보이고 위아래 다 하면 아파보여요  전 이번에만 쓰고 재구매는 안할것 같아요",
    "text49": "생각보다는 색이 연하지만 그래도 잘 쓸만합니당~!! 아 그리고 잘나와용",
    "text50": "잘그려지는거 같은데 연하게 발색되서 조금 아쉬워요 증정으로 준 섀도우는 좋은것 같아요",
    "text51": "제가 아이라인은 부담스러워서 잘 안그리는데 요 라이너는 쌩얼에 그리기도 부담없어서 좋아요~ 같이 든 섀도우는 말랑말랑해서 기분 좋음",
    "text52": "아ㅏ 제가 색 선택을 잘못 택한것같아 쫌 속성하긴한데 구래도 좋아용 이뻐요",
    "text53": "부드럽게 그려지고 번짐이 적어요. 자연스럽게 음영 주기 좋아서 데일리 메이크업할 때 꼭 손이 가요",
    "text54": "컬러가 연해서 표시잘안남\n붓펜묻어남도 적어서 발색이 너무연함ㅠ\n여러번 칠하고문데야함ㅋ",
    "text55": "😊음영아이라이너라 활용도 높음\n😊자연스러운 색상\n😊웜톤에 잘 어울림\n\n🥲큰 단점 없음\n\n\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text56": "생각보다 많이연하고 발색은자연스러운데\n어떤곳은 뭉치듯 찌꺼기가 간혹나옴\n다른베이스 제형과 밀려서그런듯\n사용감 컬러 나쁘지않아요",
    "text57": "키스미 제품은  마스카라 사용후 만족스러워 이번엔 음영 라이너를 구매했어요.\n오트베이지  눈밑애교살을 자연스럽운 발색에 지속력도 오래가서 좋아요 ^^",
    "text58": "노란기 도는 베이지로 웜톤이 쓰기 좋아요!!애교살 그리려고 샀는데 딱이에요!쉐도우 기획으로 샀더니 더 좋네요ㅎㅎ",
    "text59": "음영아이라이너는 처음 사용해봤는데 색상이 정말 은은해서 애굣살 선으로도, 눈 밑에 자연스러운 음영을 주기에도 좋은 것 같아요. 붉은기 없는 깔끔한 브라운이라 인위적이지 않고 자연스럽게 표현할 수 있는 것 같습니다",
    "text60": "새로 나온 음영라이너 색상 구매했어요. \n\n3호 구매했다가 너무 만족스러워서 2호도 추가로 구매했어요 ㅎ\n\n진한 화장보다는 자연스러운 네추럴한 메이크업을 주로 하눈 저한테 음영라이너 진짜 대박 아이템이네요",
    "text61": "아이라인은 너무 진해서 안그리는게 훨씬 나은 사람으로써 그동안 여러 음영라이너를 써왔었는데 키스미는 처음이네요. 은은하고 데일리로 잘 바르기 좋은 색 인것 같아요!! 맘에 듭니다♡",
    "text62": "키스미 히로인메이크 시크릿 음영라이너 오트베이지 색상 구매해봤어요\n원래 애교살음영이나 삼각존 뒷트임 메이크업은 티나보여서 안하는데\n이제품은 연하고 컬러감도 튀지 않게 잘뽑혀서\n원래얼굴이랑 잘 어우러지더라구요!\n혈색이랑 맞지않는 핑크끼 회끼는 싹빠지고\n멀멀한 정말 실제음영같은 컬러에요!\n가격도 저렴하구 지속력도 좋아서 아주 추천합니당 굿굿",
    "text63": "좋아요 색 진짜 예쁨 여름 뮤트들한테 딱 맞는 색 같고 쓰기 쉬워용",
    "text64": "컬러그램보다 붓도 얇아서 그리기도 편하고 자연스럽고 좋아요",
    "text65": "라이너 자체가 액상이라 부드럽게 발리고 색도 딱 음영용 컬러라 좋았습니다.",
    "text66": "내용물 선분도 좋고, 어떤 피부 타입에 사용해도 좋을 것 같습니다! 강추드려요",
    "text67": "생각보다 자연스럽게 그려지고 지속력 괜찮았어요! 증정인 섀도우는 취향이 아님..ㅠ",
    "text68": "오트베이지 색상 은은하고 묘해서 예쁘네요 애굣살그리기에 딱이에요",
    "text69": "번짐은 진짜 없는데 발색력이 좋아서 빠르게 샥 그어줘야 제일 자연스러워용",
    "text70": "단독으로 쓰기엔 발색이 약하고 섀도우로  애교살 그리고 위에 다시 이걸로 그려주면 좋아요",
    "text71": "쓸 수록 색이 쌓여서 좋아요 음영을 좀 더 짙게 넣을 수 있더라구요",
    "text72": "완전 연해서 자연스럽다 단점은 그래서 티가 안난다..ㅎㅎ",
    "text73": "은은하게 자연스러운 색상이라 만족합니다.\n자연스러운 메이크업을 원할 때 사용하기 좋더라구요.",
    "text74": "이거로 애교그림자 정착해버림 일단 3개씩쟁여놨는데 단종되지않겠져?",
    "text75": "음영 아이라이너 3개째 사용하는데 이쁘고 잘그려져서 매일애정템이네요 추천!!!",
    "text76": "언더 애교살 강조 용으로 어주 적당항 색, 발림성이에요 데일리로 쓰기 너무 좋아요",
    "text77": "색별로 다샀어요 예쁜데 용량이 너무 적어요ㅠㅠ\n근데 색이 진짜예뻐서 봐줌",
    "text78": "막 많이 티나는 베이지가 아니여서 좋아요!!!\n섀도우랄 같이 줘서 두개 같이 사용하면 딱입니당\n내츠럴하게 쌩얼 메컵할때 하면 좋을듯 !",
    "text79": "기존에 사용하던 애교살라이너가 너무 진하거나 연해서 유목중이었는데 이건 색상이 적당해서 좋은 것 같아요 가끔 너무 진하게 발리면 살살 펴주면 돼요",
    "text80": "원체 아라를 잘 그리는 편은 아닌데 다른제품보다 그리는게 편하다? 정도",
    "text81": "애교살 음영으로 딱 이뻐요 픽싱이 빨리되는편이라\n바로 블랜딩 해줘야 자연스럽게 나오고 덧 그릴수록\n진해져요 색도 이쁨",
    "text82": "발림성도 좋고, 애굣살 라인 그려주기에도 좋은 제품이에요 브러쉬로 되어있어서 따갑지도 않아요",
    "text83": "다른 제품도 비슷한 시기에 구매해서 사용중인데 \n발색은 이게 더 진하고 좋아요 \n\n근데 똑같이 사용하고 바로 물티슈로 닦아줘야합니다 \n끝이 화장품이 묻어서 굳어요! \n\n브러시가 그리기 편해요 \n\n포인트 컨투어로 사용하기도 나쁘지 않아요 \n\n도움이 되셨다면 하트 꾹 한번 눌러주세요 ❤️\n더 많은 정보는 프로필 팔로우",
    "text84": "원래 투쿨꺼 쓰다가 양이 적은 느낌이 있어서 키스미로 함 사봤눈데 자연스럽게 애교살을 만들 수 있어서 좋은 것 같아요!! 지속력은 음..잘 모르겠어요ㅠ 전 뽀송한 메이크업을 하는 편ㅇ은 아니라서 그럴수도… 그래듀 무난하게 만족\n섀도우는 완전 웜톤분들이 쓰면 좋을 것 같아요!!\n저한테는 너무 웜한 느낌 ㅠ",
    "text85": "생얼로 다닐때 제일중요한 포인트가 애교살이라고 생각돼서 애교에 집착을하고 정말 많은 애교그림자펜슬, 라이너 새로 출시될때마다 다 샀는데 정말 제맘에 들고 정착하는거 없이 떠돌이 생활을 했어요... 근데 이거진짜 피부에 착 스며들면서 엄청 자연스러운데 진짜 내그림자같이 완벽해요 이보다 더 기깔나게 색깔뽑기 힘들듯! 이제 키스미 정착할거에요 애교음영라이너 정착하게해줘서 고마워 키스미!!♡",
    "text86": "1호주문해서 사용하다가 2호로 구매해봤습니다 웜톤이지만 1호도 잘어울렸고 2호도 잘 어울리네요 지속력 괜찮고 색상이 아주 연해도 진한 발색을 원하시면 반복해서 그려주면 될것같아요 다행히 쌓을수록 색이 진해지긴합니다 키스미 음영라이너 만족해요",
    "text87": "애교살 만드는 트렌드는 지속될것같네오.. \n그치만 눈이 확 예뻐보여서 포기할 수 없음! \n키스미는 아이라이너로 유명하고 안번지는 마스카라로 유명하니.. 지속력은 말모\n눈 밑 애교살 만드는 여러 아이템을 거쳐왔지만, 이정도 자연스럽고 지속력 오래가는건 처음봤어요! \n발색은 딱 자연스러운 정도! 처음에 테스트해보고 라이너인줄 알고 이게 모지?? 했는데, 눈 밑에 사용하는거라는걸 알고 무릎을 탁 쳤네요! 센스 미침\n기존에 눈 밑 라이너들은 무른 타입이거나, 색상이 좀 둥 떠서 좀 더 그림자스러웠으면 좋겠다고 생각했는데… 진짜 컬러감 찰떡같이 뽑았어요!!\n게다가 하루종일 지속되니까 (저는 눈가도 자주 만지는 사람인데도) 완전 더 만족!! \n제 다크서클과 어우러져서 진짜 애교살 같더라구요.. 대박입니다",
    "text88": "아이라이너라 딴딴해서 얇게 그리기 매우 좋았어요! 살짝 노란끼가 많이 돌고 발색력이 약하지만 그만큼 생얼이나 가벼운 화장에 쓰면 자연스러울 것 같더라구요. 번짐도 거의 없어서 나름 만족합니다😃 증정 쉐도우도 조금 브라운기가 강하지만 차분한 메이크업에 눈펄로 올리면 매우 예쁠 것 같습니다ㅏ",
    "text89": "라이너 섀도우 기획 상품 2호 오트 베이지로 구입했습니다.\n시크릿 음영 라이너라 그런지 발색력은 약합니다. 자연스럽게 한듯 안한듯 할때 쓰면 될것같아요. 약간의 뭉침이 있어서 자를때 조심해야합니다.",
    "text90": "너무 만족하며 잘쓰고있어요 발색이 은은해서 엄청 자연스러워요ㅎㅎ",
    "text91": "친구 생일선물로 줬는데 매일 사용하고 다니네요! 근데 지속력이 아쉽다합니다",
    "text92": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text93": "진짜 애교살 완전 자연스럽게 만들어쟈요 사용하기도 편하고 첨에는 뭔가 베이스가 밀린다 싶었는데 그건 그냥 내 피부상태 문제였어요 너무너무 이쁘게 쉽게 애교살 만들 수 있어서 좋아오",
    "text94": "자연스럽고 예쁜 컬러에요 쌍꺼풀 길이 연장할 때 쓰기 좋아여",
    "text95": "낫뱃 걍 그럼 파우더처리해도 밀려서 가끔 발색이 안됨;; sjskskwlwoeh",
    "text96": "쌩얼에 쓰기 좋아여 피부 화장하고 쓰면 뭔가 떡진다고 해야하나 나쁘지 않앗어여 떠 살 생각 앗습니다",
    "text97": "발림 부드럽고 발색도 잘 됩니다 너무 진하지 않아서 자연스러워요",
    "text98": "생각보다 명도가 밝아서 제 피부에는 티가 잘 안나요ㅠㅠ 더 어두운거 필요,.",
    "text99": "애교살 그리려고 샀는데 자연스러운 컬러이고 좋은 것 같아요",
    "text100": "엄청 손이 가진 않는 것 같아요..\n자연스럽긴 하나 다른거쓸듯 ㅜ",
    "text101": "기존에 펜슬타입 음영라이너 쓰다가 붓펜타입 써보고 싶어서 구매했습니다!!. 붓펜 타입으로 섬세한 라인 연출이 가능하며, 갈색 베이스에 회색빛이 살짝 돌아 그림자 표현이 매우 자연스러워요. 눈 밑 애교살에 사용하기 좋고, 번짐 없이 지속력도 우수햐요!  데일리 메이크업에 활용도가 높아 초보자도 쉽게 사용할 수 있는 제품입니다.",
    "text102": "완전 대만족!! 까만피부라도 피부톤에 맞게 잘 그려져요! 얼굴에 그리기전 손에 해봤을때 너무 연한거 같다고 생각했는데 그러니까 더 자연스럽게 그려지네요. 자주 사용할거 같아서 오래 쓰진 못하겠지만 다쓰면 계속 구매할 요망있습니당 같이 주신 섀도우도 애교살에 연하게 바를라구여",
    "text103": "눈꼬리쪽 언더나 삼각존에 사용하려고 주문했는데 색상이 생각했던 것보다도 더 연해서 부담 없이 사용할 수 있을 것 같아요\n손목이나 손등에 그리고 물로 씻었더니 비누로 씻지않으면 잘 안 지워지더라구요!\n잘 번지는 눈이라 아이라이너는 키스미꺼만 쓰는데 눈에서도 지속력 있게 유지되었으면 좋겠네요~",
    "text104": "생각보다 발색이 엄청 연해요 자연스러운 애굣살 라이너로 딱인 것 같아요 ! 손등에 발색 사진은 제가 피부가 하얀 편은 아니다보니 ㅋ큐ㅠ티가 잘 안 나는데 피부 화장으로 한톤 밝혀놓고 이거 사용한다고 하면 한번 그어도 충분히 애굣살 그림자 만들 수 있을 것 같아요 ㅎㅎ브러쉬 타입이다보니 발림성은 좋구 엄청 슬림해서 그리기에도 쉬워요 애굣살 뿐만 아니라 눈밑 언더에 음영주기에도 좋을 것 같네요 😙 \n\n번짐 테스트 해본 결과 번짐도 없었습니다 👏",
    "text105": "완전 음영처럼 이쁘게 발려요 지속도 오래가서 아침에 처음 화장할 때 그리면 저녁까지도 안 지워지고 지속듀ㅐ용 한 번 그렷을 때 연한 거 같아서 여러번 덧 발랐는데도 안 진해지고 왕 이뿜ㅎㅎ 같이 온 섀도우는 약간 색깔이 쓰기 그런 색깔이긴 한데 본품이 맘에 드니 갠차나연ㅎㅎㅎㅎ다 쓰면 또 살 거 같음!!!",
    "text106": "티가 안 나요.. 아니 그냥 아예 티가 안 난다니까요..?\n자연스러운 거 참 좋은데.. 그래도 조금은 티가 나야 하는 거 아닌가요ㅠ\n리뷰 보고 아예 바른 티가 안 난다길래 설마 안 나봤자 얼마나 안 나겠어..~ 했는데 진짜 이렇게 안 나버릴 줄은,,\n기획, 증정이면 다 사는 나, 반성해라..",
    "text107": "빨리 닳아지는 느낌이라\n아쉬워요 핑크가 더 발색이 좋은편입니다",
    "text108": "음영라이너 핑크색 잘 쓰고 있어서 베이지도 구매해봤어요!\n사진은 맨 위부터 1번, 2번, 3번 덧바른 샷입니당ㅎㅎ",
    "text109": "그냥 한번 사용해보는걸로 만족...막 엄청 뛰어난 느낌은 모르겠어요",
    "text110": "붓펜이라 경계가 확 티 나면 어쩌나 싶었는데 오히려 엄청 연해서 여러번 덧발라야될 정도예요 피부톤 어두운 분들은 잘 티가 안날수도..? 삼각존 그리기 쉬워져서 좋아요ㅎㅎ",
    "text111": "오오오! 항상 타사 제품(홀ㄹㅋ)만 쓰다가 이번에 키스미거 구매해봤는데 기대보다 좋아요!!! 지속력도 좋고!!!",
    "text112": "딱 쓰기 좋은 음영 라이너에요 색감은 연한 물탄 브라운이고 섀도우는 금펄이 자글자글해서 웜웜한 메이크업 할 때 쓰기 좋을 것 같아요🙂",
    "text113": "좋은 기획으로 나와서 구매해봤어요 요즘엔,, 이런 라이너가 필수니까요 ㅎㅎ 게다가 라이너의 원조격 키스미에서 나온거라 궁금해서 사봤는데 자연스럽고 좋아요",
    "text114": "눈꼬리 은은하게 빼기도좋고\n눈밑에 음영 넣기로 사용해도 좋습미당🫶🏻\n기획인 섀도우도ㅠ너무예뻐요",
    "text115": "섀도우도 같이줘서 좋아요! 발색이 약간 연한거 같긴한데 그래서 더 자연스럽고 티 안나게 뒷트임하는 용으로 쓸 수 있을 것 같아요 :)",
    "text116": "색이 연해서 자연스러워요. 피부톤 어두우신 분들은 티도 안날 것 같아요.",
    "text117": "밑트임이랑 애교살 그리기 좋아요! 옅게 발색되어서 자연스러워요!",
    "text118": "색상 발색 잘 되고 엄청 자연스러워서 데일리템으로 딱이에요 요즘 맨날 씀",
    "text119": "음영줄 때 사용할려고  구매했어요! 두께가 얇아서 쓰기 편하고 번짐 없고 지속력도 좋아요!",
    "text120": "컬러그램이였나 그거 20% 쓰다가 넘어왔는데 진짜 이게 너무 좋아요 컬러그램은 좀 끝이 뭉툭하고 모가 많아서 애굣살그릴때 다크써클같았는데 이건 얇아서 딱 원하는부위에 그릴수있다는 장점!! 뒤트임하기도 너무 좋아요",
    "text121": "내용물 선분도 좋고, 어떤 피부 타입에 사용해도 좋을 것 같습니다! 강추드려요",
    "text122": "색상이 연해서 쌍커풀 라인에 쓰기 좋아요!! 제 쌍커풀은 끝이 막혀있는 느낌이라서 끝을 그려야 눈이 트여보이는 눈인데요ㅠㅠㅠ 키스미에서 트임라이너 나왔다고 해서 믿고 사봤는데 지속력 짱좋아요!! 손등에 바르고 박박 문질렀는데도 안지워지고..!!! 같이 온 싱글섀도우도 펄감 미쳤어요.. 조금 자잘한 펄이라서 남는 감이 있는데 그거 외에는 괜차느아요!!",
    "text123": "위에가 2호 오트베이지 색상이고, 아래가 증정으로 주는 섀도우예요 발색이 연해서 뒷트임 초보자가 쓰기 좋은 거 같아요! 저는 브러쉬에 섀도우를 묻혀서 뒷트임을 했었는데 양조절을 제대로 못하면 너무 진해지기도 하고 부자연스러워서 이젠 이 붓펜라이너만 써요 증정 섀도우는 펄 입자가 크지 않아서 눈두덩이 보다는 애굣살에 바르기 좋을 거 같아요",
    "text124": "애굣살 음영 넣기에 딱 좋은 색상이에요\n힘빼고 슬슬 그려주세요 \n여러번 그리면 진해져서 인조적으로 보여요\n꿀팁은 어? 티가 난가? 했을때 멈춰주는거에요\n같이온 섀도우 맘에 드네요 기획세트상품구성 굿이에요",
    "text125": "원래 키스미가 지속력으류 유명해서 음영도 그러려나 하고 사봤는데 우와 이거 앞트임할 때 유용하고 뒷트임할 때 유용하고 애교살 음영에도 유용하다...모든 걸 다 해내요",
    "text126": "엄청 작고 얇아서 보관하기 좋아여 이걸로 뒷트임 그리는게 진짜 굿 갈웜 개추 같이주는 섀도우? 하이라이터도 넘 예뻐여",
    "text127": "좋은데 손은 잘 가기 않네요...ㅎㅎㅎ그래도 좋은것 같아요",
    "text128": "손 잘 안 감 다이소 애굣살 라이너 짱임 ㅇㅇ 그거 쓰셈 이것도 나쁘진 않음 삭",
    "text129": "색상이 자연스럽고 잘 지워지지가 않아서 자주 쓸것같아요.",
    "text130": "삼각존음영 자연스럽게 채우기 너무너무 좋아여 겹겹이 올리면 발색도 강해짐",
    "text131": "이거 시리즈 진짜 좋아해서 깔별로 다 가지고 잇더요… 근데 솔직히?? 핑크색이 제일 예쁨",
    "text132": "지속도 오래되고 잘 나오고 촉이 얇고 세밀해서 그리기 쉬워요",
    "text133": "애교살 그릴때 잘쓰고 잇어요 언더 그릴 때 써도 좋았어요 붓펜타입이라 지속력이 좋아요",
    "text134": "자연스러운 브라운 컬러로 발색이 진하지 않아 초보자도 쉽게 쓸 수 있어요. 브러쉬 없이도 깔끔하게 표현 가능하고, 브러쉬펜 타입이라 섬세한 표현에 딱이에요! 기획세트인 섀도우도 진한 로즈브라운 컬러에 골드펄이 콕콕 박혀 있어서, 단독으로 발라도 존재감 뿜뿜해요 ㅎㅎ가루날림도 적고 밀착력도 좋아서 데일리로 정말 잘 쓰고 있어요!",
    "text135": "안녕하새요 키스미꺼 써본적이 있는데 에프리콧베이지인가 그걸 사서 썼엇고든요 근데 그건 좀 많이 노란거 같아서 이번에는 별로 안 노래보이는 오트 베이지를 샀어요…… 참 잘 발리고 아직 써보지는 않았는데 발색 잘 되네요 근데 얘도 조금 노란거같은데 아니겠죠 얼굴에 올리면 괜찮을 거예요… 아무튼 같이 주는거도 참 괜찮아요 저는 기획상품을 상당히 좋아하는데 이거는 리뷰쓰면은 쿠폰도 준대서 지금 쓰고 있네요 하하 아맞다 저번에 에프리콧베이지 쓰고 나서 친구가 애교살 뭐로그렸냐고제발넘예쁘다고 정보좀달래서 줬엇고든요 그땨의 기억을 믿고 다시한번 구매한겁니다. 이제 이거로 애교살도 그리고 밑트임도 살짝 조질개요 그리고 눈썹에도 살짝쓰묜 좋을거같네요 하하하… 두깨는 적당하고 지속력도 참 좋아요 ㅎㅎ 근데 사진에 체 털이 너무 잘보이는데 저도 사람인지라 ㅎㅎ",
    "text136": "구매 이후로 너무 잘쓰고 있어요~~~\n만족하는 이유!! \n1. 컬러가 자연스럽다.\n2. 발림성이 부드러워서 라인 그리기가 정말 쉽다.\n3. 요새 아이라인 진하게 안그리는 화장을 하고 있는데 이걸로 그리면 자연스러운 화장이 돼서 너무 좋아요! (but 한번 발색은 너무 연하고 2-3번 정도 덧발라서 그려주면 딱 좋은 진하기의 라인이 됩니다.) \n담엔 다른 컬러도 사보려구요~~~",
    "text137": "엄청 얇아서 세심하게 메이크업하기 좋아요!\n근데 색이 연해서 트임 메이크업할 때는 여러번 덧칠해야 좀 티가 납니당",
    "text138": "삼각존채우려고 구매했어요. 브러시가 닿자마자 물에 번지듯이 여리여리한 약간의 베이지가 발리는데 생기있게 보여 기분이 좋네요. 꾸안꾸메컵하기 좋은 여리한 컬러입니다.",
    "text139": "비슷한 음영라이너 다른 제품에 비해 크게 좋은게 없어요\n색도 조금 자연스럽지않게 인위적이였어요",
    "text140": "진짜 연하고 그림자보다 연한거 같아서 애교살 섬세하게 못그려도 괜찮아요",
    "text141": "지속력도 짧고 색이 좀 별로엿어요!\n지워지면 수정해야하는데 수정하는 과정에서 베이스랑 같이 벗겨져서 좀 아쉬웟습니다",
    "text142": "눈밑 애교살과 쌍컾풀라인 추가로 그리기 딱좋아요 구성도 알차고 좋습니더",
    "text143": "발색은 약하긴한데 자연스러운 화장할 때 쓰기 좋아요 지속력도 좋네요",
    "text144": "별거아닌거 같아도 은근 퀄리티 차이나고 컬러감도 찾기 힘들어서 진짜 잘써요",
    "text145": "너무 조아용~^.^ ㅎㅎ\n다쓰면 다른 색도 사고싶어용!!",
    "text146": "생각보다 얇고 작아서 아무때나 들고다니면서 수정화장하기\n좋아요 가성비값",
    "text147": "늘 사두는 기본템입니다. 아이라인도 그리고 애굣살 음영도 그려요",
    "text148": "잘 쓰다가 올영세일 기념 하나 더 사러 들어왔습니다. 아주 좋아용",
    "text149": "인상이 부드러운 편은 아니라서 연하게 보일 생각으로 오트베이지 구매했어요. 섀도우 색상이 같이 사용하면 찰떡입니다~ 다만 지속력은 다른 키스미 제품보다는 약간 덜할 것 같아요. 그렇지만 만족스러워서 다른 색상도 구매 고민중이예요.",
    "text150": "진짜 티가 ㄹㅇ안남… 애굣살이나 쌍커풀 조금 확장시킬때 쓰는 정도..섀도우 기획이라 좋은데 섀도우 색이 나랑 안 맞음 그치만 감삼둥",
    "text151": "키스미 아이라이너를 원래 잘 쓰고 있었어서 신규 호수도 구매해봤어요~ 색깔이 연해서 많이 덧발라도 크게 진해질 일이 없을 것 같아요 애굣살음영으로 쓰면 좋을듯 합니다~!",
    "text152": "매번 애교살은 섀도우로 살렸는데, 애교살 라이너가 이렇게 좋을지 몰랐어요! 발색도 자연스럽고 지속력도 좋아서 완전 만족합니다! 키스미는 아이라이너도 잇템으로 잘 쓰고 있는데, 애교살 라이너도 평생 재구매할 것 같아요~~",
    "text153": "지속력도 너무 좋고 색상도 너무 예뻐서 다음에도 또 구매해서 사용할 것 같아요!",
    "text154": "화장을 진하게 하면 안 어울리는데 아이라이너는 하고 싶고 자연스럽게 가능한 색상 아이라이너를 딱 발견하여 바로 구매했어요\n오트 색상 아주 맘에 들어요 잘 이용할듯합니다^^",
    "text155": "너무 좋아요ㅜㅜ 하이라이터?같은 젤리 빔 섀도우도 증정되고 제품도 컬러그램 음영라이너?랑 비슷해요 그리고 진짜 좋은게 그 붓이 딴딴해서 되게 잘 그려져요 추천해염🥰🥰",
    "text156": "음영 메이크업 할때 좋고 손힘에 따라서 얇고 굵게 표현할 수 있어요 특히 색이 맘에 듭니다 같이 주는 셰도우도 펄 입자가 곱고 예뻐용",
    "text157": "한 달 동안 키스미 히로인메이크 시크릿 음영 아이라이너 2호 오트 베이지를 사용해본 리뷰입니다.\n\n제품은 아이라이너와 섀도우가 동시에 사용 가능한 음영 컬러라 데일리로 쓰기 딱 좋았습니다. 오트 베이지 컬러가 은은하게 발색되어 눈매가 자연스럽게 또렷해 보이고, 다른 아이섀도우와도 잘 어울려서 베이스로 활용하기 좋았습니다. 지속력 면에서는 아침에 화장 후 저녁까지 번짐이 거의 없었고, 눈가에 뭉치거나 지워짐도 심하지 않아 만족스러웠습니다. 펜슬의 부드러운 발림성 덕분에 초보자도 쉽게 그릴 수 있고, 수정할 때도 깔끔하게 정리됩니다. 한 달 동안 매일 쓰면서도 내용물이 금방 줄지 않아 가성비도 괜찮다고 느꼈습니다. 데일리 음영 메이크업을 즐기시는 분께 추천할 만한 제품입니다.",
    "text158": "2호 오트 베이지는 부드럽고 은은한 베이지 톤의 음영 라이너로, 눈매에 자연스러운 깊이를 더해주는 컬러예요. 경계가 뚜렷하지 않고 부드럽게 블렌딩돼 아이라인과 섀도우를 동시에 한 듯한 효과를 줍니다. 데일리로 쓰기 부담 없고, 또렷하면서도 자연스러운 눈매 연출에 좋아 초보자도 쉽게 사용 가능해요.",
    "text159": "쉐딩 파우더로 애교살 그리니 매번 다크서클처럼 칙칙해져서 펜라이너로 구매해봤습니다. 키스미가 컬러도 이쁘고 기획구성으로 섀도우도 1개 주고, 가격도 할인 중이어서 샀어요.\n\n컬러는 딱 제가 원하던 음영 컬러입니다. 너무 연하지는 않아서 2번 정도만 그어줘도 충분하더라고요. 다크서클 같은 컬러 아니고 딱 적당한 쉐이딩 컬러입니다. \n\n다만 파운데이션 혹은 선크림을 바르고 그 위에 펜슬로 그리다보니, 붓펜 끝에 베이스가 뭉쳐서 점점 발색이 안되더라고요. 이건 모든 붓펜 라이너도 동일하겠지만 그게 아쉽습니다. \n\n\n더 아쉬운건 또 있어요..\n바로 가루 뭉침이 있습니다. 펜라이너라 약간 마르면 필름처럼 벗겨져요. 이게 이 펜만 쓰면 괜찮은데, 쉐이딩으로 한번 더 음영 넣어주면 파우더랑 섞이면서 다 벗겨집니다. \n\nㄷㅇㅅ에도 비슷한게 있어서 굳이 재구매는 안 할 것 같아요.",
    "text160": "2호 오트 베이지는 채도 낮은 뉴트럴한 베이지 톤으로,\n눈가에 자연스러운 음영감을 더해주는 아이라이너예요.\n\n말린 귀리 느낌의 뮤트 베이지 컬러로, 웜/쿨 모두 무난하게 어울리는 톤\n\n또렷한 라인보단 부드러운 그윽함을 연출하고 싶을 때 좋고\n\n섀도우 기획 구성이라 아이라이너와 톤이 잘 어울리는 섀도우까지 함께 써볼 수 있어요\n\n지속력, 밀착력도 우수해 데일리로 손색없어요\n\n\n은은한 분위기 연출하고 싶은 분께 딱이에요.",
    "text161": "2호 오트 베이지는 정말 자연스럽고 부드러운 음영 컬러로, 데일리 아이라이너로 사용하기에 딱 좋은 제품이에요. 일반적인 브라운보다 더 연하고 뭉침 없이 부드럽게 발려서 눈매에 자연스러운 깊이감을 주기에 적합해요. 특히 펜슬 타입임에도 불구하고 워터프루프 기능이 강해서 하루 종일 번짐 없이 또렷한 눈매를 유지할 수 있었고, 땀이나 유분에도 강한 편이라 여름철에도 걱정 없이 사용할 수 있었어요. 발림성도 굉장히 부드럽고 뻑뻑하지 않아서 민감한 눈가에도 자극 없이 잘 그려지고, 브러시나 면봉으로 살짝 스머징하면 섀도우처럼 은은한 음영 연출도 가능해서 활용도가 높아요. 특히 이번 기획 구성으로 함께 들어 있는 섀도우 제품도 톤이 아주 잘 맞아서 아이라이너와 함께 사용하면 눈가 전체가 정돈되고 분위기 있어 보여요. 연한 음영 라이너 찾는 분들께 강력 추천드리고 싶고, 붉은기 없이 뉴트럴한 베이지톤이라 웜톤과 쿨톤 모두 잘 어울릴 만한 컬러예요. 자연스러운 메이크업을 선호하는 분들에게는 필수템으로 추천하고 싶어요.",
    "text162": "처음에 손에 그렸을 땐 발색이 너무 약하나…?했는데 실제로 화장하고 써 보니끼 오히려 자연스럽고 좋아요!\n울 일이 좀 있었는데(ㅋㅋㅋㅋ) 안 지워지고 그린 선이 그대로 있더라고요!\n기프트카드 때문에 구매해봤는데 애굣살 라이너 이걸로 갈아탈까 고민중입니다ㅋㅋㅋ",
    "text163": "나쁘지 않은거ㅠ같아요 뭐 살만해서 평범하게 가냥 자주 잘 쓸 거 같아여",
    "text164": "아이메이크업의 완성도를 올려주고 컬러도 음영컬러에 너무 만족스러워요!",
    "text165": "핑크베이지 쓰다가 너무 마음에 들어서 웜톤 버전으로도 사고싶어서 오트베이지로 샀는데 자연스럽게 확장되서 좋고 색이 많이 연하다보니 초보자분들도 쉽게 잘 쓸 수 있을 것 같아요",
    "text166": "뭔가 잘 발색이 안 되는 것 같기도 하고.. 제가 잘 못 쌌는지 화장이 살짝 벗겨지는 것 같기도 하고...",
    "text167": "연해서 쌩얼일때도 이거만 해줘요 티가 안나도 안하는것보단 낫겠죠ㄹㅎ",
    "text168": "생각보다 사용했을 때 조금 티가 나더라고요 애교살라이너로 할까 고민했는데 애교살보단 쌍커풀 라인 연장용으로 쓰면 좋을 것 같아요",
    "text169": "셍각보다 티가 안나는 색이라 좀 당황했지만 자연스럽게 할 수 있어서 좋아요",
    "text170": "진짜 좀 많이 연하긴해요 학생분들이 쓰시거나 쌍꺼풀 조금 더 길게 그릴때 티 안나고 좋을듯",
    "text171": "애굣살 그림자로 쓰기 너무 좋아요~~ 간편하게 슥슥 그리고 마르기 전에 면봉이나 손으로 스머징해주면 자연스러워 보입니다!",
    "text172": "생각보다 발색이 연해서 놀랐는데 그만큼 자연스러워서 정말 라이트한 화장할 때는 좋아요! 하지만 빡빡빡! 하는 화장을 원하시는 분들은 다른 진한 제품을 찾으시는 걸 추천드립니당",
    "text173": "쌍꺼풀연장 할려고 키스미라이너 사봤는데 번짐은 생각보다 없었구요! 가끔 학교갈때 애굣살에 음영 넣을때 쓰는데 자연스럽고 이뻐요!!",
    "text174": "연해서 너무 조음 뒷트임할때 유용하게 쓰고있어용 지워지지도않음 ㅠㅠ",
    "text175": "좋엌ㅅ어요! 근대ㅜ전 쿨톤이라 그 반짝이? 그거는 친구 줬오요 ㆅ.",
    "text176": "엄청 자연스럽게 그려지고 지속력도 괜찮아요 화장하고 8시간 뒤에 애굣살 확인해 봤는데 지워진 거 없었어용",
    "text177": "키스미 히로인 메이크 시크릿 음영 아이라이너 재구매 의사 있습니다.",
    "text178": "제품 설명 사진만 봤을때는 02가 더 자연스러울거같아서 샀는데 개인적으로는 오트 베이지 보다 애쉬베이지가 더 예쁘고 자연스러울거같아요    개인적 취향 빼면 다 좋아요 가성비 굳",
    "text179": "발색이랑 발림성은 너무좋아요 진짜 그림자 마냥 은은하게 애교살이 만들어져요 근데 지속력이 좋은지는 모르겠어요 살짝 지워져서 연해지긴 해요 그래서 가지고 다니면서 수정을 살짝해줘야되요",
    "text180": "이거 너무너무 좋아해서 깔별로 다 모으고 잇서요.. 자연스러운 색입니당",
    "text181": "분홍색이랑 애프리콧이랑 다 있는데 이게 제일 자연스러워용 분홍색은 약간 흰끼? 형광끼여서 손이 잘 안 가고... 애프리콧은 코랄 계열 섀도우에 어울림 ㅠ\n그래서 잘 안 씀... 음영화장 위주로만 하는 저는 이게 젤 자주 쓰고 좋네용 완전 그림자 같음! 자연스러움",
    "text182": "위: 50호 애프리콧 베이지\n아래: 2호 오트 베이지\n\n쿨톤이라 웜한 색감이 잘 안 어울리는데도 1호는 너무 인위적인 색감이라 쭉 50호 써왔어요.\n쓰면서도 50호에 약간 붉은기가 섞여 있어서 그 점이 아쉬웠는데요. 이번에 나온 2호는 훨씬 자연스러워서 좋네요. 딱 원했던 자연스러운 그림자 느낌이에요.\n간단하게 음영 주는 걸 선호해서 아이라인+애굣살 음영 그리는 데 사용하고 있습니다. 다른 아이라이너들처럼 한 번에 진하게 나오는 아이라이너는 아니라서 여러 번 덧칠해야 색감이 뚜렷하게 올라와요. 사진도 여러 번 덧칠한 겁니다. 개인적으로는 연하게 발색돼서 오히려 마음에 들어요.",
    "text183": "23호 어둡고 노란 피부라 발색이 안되는 제품들도 많아서 반신반의하면서 구매했는데 이 제품은 발색 잘 돼요! 늘 아이브로우로 진하게 발색해서 얼짱시대 화장됐었는데 요거는 은은하고 자연스러운 메이크업 가능합니다... 그리고 자극이 진짜 없어서 다 사용하면 재구매 할 것 같아요. 다만 기획으로 받은 아이섀도우는 은 펄이 낭낭해서 사용하기 어려운 제품같아요 ^.^... 그것은 아쉽지만 원제품이 중요한거니까요. 추천합니다!",
    "text184": "오 이거 진짜 좋아요 일단 증정품 펄도 되게 고급지고 라이너가 자연스러워용",
    "text185": "조아조아 망원바께안햇던거가튼데 아주만조카고잇어 다른색도살게",
    "text186": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text187": "애굣살 그리려고 샀는데 손등에 발색해보니 생각보다 연해서 엥 싶었다가 직접 그려보니 너무 자연스럽게 올라가요!",
    "text188": "생각보다 티가 안나요 정말 자연스러운 음영 넣을때 써야할거같아요 애교살 그림자정도?",
    "text189": "이거 너무 이쁨 왜 안사세요… 전 이걸 안쓰면 이제 화장을 모태요",
    "text190": "애굣살이 없는 편이라 음영 주기 위해서 구매했어요! 나름 연하게 잘 그려져서 좋아요",
    "text191": "진한 아이라이너보다 자연스러운 아이라이너를 원해서 1호부터 꾸준히 잘 쓰고 매우 만족해하며 쓰고있는데 웜톤에 더 잘어울리는 2호가 나와서 고민없이 구매했습니다!! 원하는 곳만 여러겹 바르면 더 진해져서 곰손에게도 너무 유용해요!!",
    "text192": "애교살 라이너 음영주고싶어서 구매했습니다\n팬슬타입보다는 붓타입이 번짐적고 얇고 깔끔하게 그려질것같아서 샀는데\n역시나 키스미꺼라인지 부드럽고 깔끔하고 얇게 잘발렸어요 \n라인으로 그려 음영주는 화장 좋네요\n그리고 증정 쉐도우 펄감 미쳤네요\n진짜 부드러럽고 고운펄감에 은은하게 빛나서 정말아음에듭니다!\n쉐도우도 따로사고 싶네요",
    "text193": "3번째 쓰는 제품이에요 안번지구 지속력도 좋고 무엇보다 색이 너무 예뻐요!!! 뒤트임 할때 너무 잘쓰고 있어요🩷",
    "text194": "애교살 메이크업용으로 구매했는데 만족해요.\n라이너 발림성 좋고, 반짝이는 펄 섀도우가 포함되어 있어 더 좋아요.\n눈 밑에 살짝만 발라도 화사하고 또렷한 인상이 돼요!",
    "text195": "1. 키스미 히로인메이크 아이라이너는 번짐이 적어서 하루 종일 깔끔해요.\n2. 발색이 진하고 선명해서 또렷한 눈매 연출이 가능합니다\n3. 브러쉬가 얇아서 섬세한 라인 그리기가 쉬워서 만족스러워요.\n4. 가격대비 퀄리티가 좋아서 재구매 의사 있습니다!",
    "text196": "엥 ㅇㄴ5000원쿠폰 주는줄알고 산건데 픽업은 대상아니라고 하더라고요;;근데 상품도 별로에요 진짜로 \n그니까 쿠션위에다가하면 안 그러는데 섀도우하고 그 위에다가하면 ㅈㄴ번져요 번지는게아니라 가루돼서 다 그냥 밀리고 난리나요 사지마시긔 그리고 증정품으로 준것도 어두워서 쓸일이 없음; 눈두덩이 위에다가만 해야할듯 ㅠㅜㅜ",
    "text197": "애교살 그리려구 샀는데 색상도 지속력도 너무 좋아요!!\n컬xx램 애교살 메이커 쓸때는 살짝 붉고 지속력이 좋지는 않아서 다른 걸로 갈아타려구 했는데 키스미 음영 아이라이너가 딱 좋아용 !! 완전 추천. 사진은 오전 9시에 화장해서 7시에 퇴근했을때 모습입니다!! 지속력 짱 좋죠",
    "text198": "생각한 것보다 얇고 색이 연하네요. 그래도 좋아요 지속력이 ㄹㅇ(positive) 같이 준 섀도우는 음.. 안 쓸 거 같네요. 그냥 이 컬러도 미니 마스카라 기획으로 내주시지 ㅎㅎ 그래도 짱!! ㅊㅊ =^•^=",
    "text199": "일단 이 구성을 이 가격에 가져갈 수 있었던 게 진짜 행운이였어요🤤 자연스럽고 어둡지 않은 음영 걸러 봄웜 라이트가 어울릴만한 색이에요. 번지지 않고 잘 그려져서 쓰기 편해요. 구성품인 펄도 넘 예쁨 꼭 사세요",
    "text200": "쿨톤 컬러 잘 사용하다가 웜톤 라이너 구매해봤는데 손등에 발색했을땐 연해서 티 안날까봐 걱정햇는데 오히려 피부에 올리니까 과하지않고 자연스러운 음영이라 매우만족중!! 파우더나 파데위에 올려도 잘 그려져요"
  },
  {
    "brand_name": "키스미",
    "product_name": "[NEW컬러] 키스미 히로인메이크 시크릿 음영 아이라이너 4종 (단품/기획)",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020343929ko.png?l=ko",
    "review_name": "[섀도우기획] 3호 애쉬 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203439",
    "text1": "애교살 그리기에 딱 좋은 색상입니다. 색상도 자연스럽고 지속력도 길어서 애교살용으로 잘 썼어요",
    "text2": "애쉬 베이지는 오트 베이지보다 좀 더 애쉬빛이 가미된 베이지 느낌이라 베이지와 그레이가 적당히 섞인 듯 자연스러운 음영 컬러예요. 오트 베이지보다 좀 더 그림자 느낌이고, 발색도 더 잘 보이는 것 같아요.\n\n0.1mm 초슬림 숏 브러시라 애교살 그림자 영역 라인이나 쌍꺼풀 연장시 두껍지 않고 슬림하게 그려주기 좋고, 촉감이 부드러워 눈가자극이 없어 좋았어요. 발림이 매끄러운데다 스며들듯이 발색되는데 픽싱이 금방 되서 고정력도 좋게 느껴져요.\n\n증정 싱글 섀도우 핑크 플러터도 질감이 좋더라구요. 밑색이 진하지 않은 연한 핑크에 연보라와 코랄처럼 보이는 자잘한 펄감이라 자개처럼 엄청 영롱하고 예뻐요. 바닐라 문도 예쁘지만 무난하고 흔한 느낌이었는데 핑크 플러터가 생각보다 너무 예뻐서 만족스러워요.\n촉촉한 습식타입이라 밀착감도 좋고 펄날림없이 바르기 좋아요. 섀도우 기획세트로 구매하니 가성비 있어서 마음에 들어요.",
    "text3": "브러시가 짧고 극세모라 자연스럽게 음영 라이너를 손쉽게 그릴 수 있어 좋아요. 특히 애교살과 쌍꺼풀 라인을 얇고 자연스럽게 그릴 수 있어 만족스러워요. 리퀴드 타입이라 피부에 금방 밀착되면서 번짐이 없어요.",
    "text4": "점찍는데 사용하고 싶어서 일부러 그레이 컬러로 구매했어요. 생각보다 점으로는 자연스럽진 않네요 ㅋㅋ \n삼각존 트임으로 쓰기엔 너무 어두워요. 아무래도 트임엔 붉은기가 들어안게 더 예쁘긴하죠 ㅎㅎ \n애교살 그림자로 쓰기에도 살짝 자연스럽지 않음! \n좀 애매한 색상이에용\n근데 같이 주는 하이라이터가 돌았음…..!!!\n이거 진짜 예뻐요. 투명한데 펄감이 너무 예쁘고 웜쿨 안탈듯",
    "text5": "붓펜이 얇고 색상이 연해서 언더라인 그리기 자연스럽게 좋아요. 엄청 진하게 인위적인거 싫어해서 딱 좋아요.",
    "text6": "저한테는(겨쿨) 좀 연하게 올라오네요~ 자연스러운 느낌이 들어요~ 색은 진짜 예쁩니다~ 섀도우도 넘 예뻐요♡",
    "text7": "이 애쉬라이너는 정말 브라운끼 1도 안 섞인 완전 퍼펙트 회색 라이너예요 그만큼 많이 레이어링하면 진한 회색돼서 별로지만 음영 주기엔 자연스러움\n\n발림성이나 지속력은 생각보다 오래 갔지만 발색이 정말... 정말 안돼요 아무리 뒤트임 라이너로 나왔다고 하지만 뒤트임 하는 데에도 발색이 안 됩니다... 그래서 여러 번 덧바르면 그만큼 진해지고 텁텁한 색이 돼요 ㅠㅠ 정말 자연스러운 메이크업 하시려면 좋겠지만 조금이라도 색조가 진해지면 안 보여요 그 점이 너무 아쉽긴 해요\n\n저는 이 애쉬라이너는 아이라이너보단 애굣살 음영 라이너로 써요 이상하게 아이라이너로 쓰면 발색이 1도 안돼서 티가 안나고 애교살 음영으로 쓰면 발색 괜찮아서 자연스럽습니다\n\n컬러그램 음영라이너 20%-30% 사이 정도? 로 발색됩니다",
    "text8": "펜슬타입을 하니 눈밑 연한살이 밀리면서 우글우글 거리고 가루타입은 건조해지고해서 펜슬로 하니 넘 쉽고 편해요. 애쉬색이 발색도 진하지않아 자연스러워서 만족합니다.\n\n같이온 섀도우는 밑색이 없이 핑크블루퍼플 미세한 펄이 들어가서  애교살에 살짝 얹혀주거나 눈두덩이 중간부분 살짝 빔 주기 좋을거같아요",
    "text9": "손목 발색이 연해서 발색 연할 줄 알았는데 막상 눈에 하면 딱 좋게 보이는거같아요. 너무 많이 발랐다가 중딩 일진 화장 되어서 놀랐어요",
    "text10": "채도낮고 뉴트럴해서 웜쿨 상관없이 쓰기 딱좋아요!! 애교살그리는용으로 씁니더",
    "text11": "색상 자연스럽게 예쁘고 기획세트구성이라 좋아요\n지속력도 좋고 사용하기 어렵지 않아 만족스러워요\n애굣살그림자 넣어주기도 괜찮아요",
    "text12": "눈 음영 넣기도 좋고 메이크업하는 맛이 나서 좋네요 ㅋㅋㅋㅋ",
    "text13": "컬러감이 이쁘고 자연스럽고 발림성도 부드럽습니다 \n지속력도 괜찮은 편이고 사용하기 편했습니다",
    "text14": "은은한 컬러라 자연스럽게 음영을 넣기 좋았어요 ㅎㅎ 추천합니다!",
    "text15": "라인이 얇고 발색이 은은해서 데일리 메이크업에 자연스럽게 어울렸습니다. 눈매를 또렷하게 해주면서도 과해 보이지 않아 좋았어요. 땀이나 유분에도 번짐이 적어 유지력이 꽤 괜찮았습니다.",
    "text16": "컬러이름 그대로 그레이+베이지에요!! 음영컬러로 너무너무 예뻐요! 자연스러운 음영이 생겨서 좋아요\n지속력도 좋고 브러쉬 뭉침없이 잘 나와요",
    "text17": "많이 진하지도 않고 적당해서 좋아요!\n자연스럽게 아이라인이나 언더라인 음영주기 좋고, 쌍컾 라인 확장하기도 편해요 ☺️\n\n다만 지속력이 약해서 애교살 라인 그리기엔 좀 아쉬워요 🥹",
    "text18": "선물루\n받았는데 \n쓸모가 매우 좋아요\n\n키스미라서\n믿고\n씁니당~♡",
    "text19": "발색이 좀 약해요. 저는 컨트롤이 어려워서 오히려 이게 낫지만 다른 분들은 좀 답답할 듯 해요. 애교살 트임에 자연스럽게 쓸 수 있어요. 그런데 다른 색이 더 맞을거 같아 선택에 조금 아쉬움이 있어요",
    "text20": "자연스럽게 애교살을 그릴 수 있어서 좋아요. 쌍꺼풀 연장에 사용하기도 좋은 제품입니다. 색상이 자연스러워서 추천해요",
    "text21": "애교살 그림자를 섀도우보단 이런 라이너로 잘 채우는 편인데\n다른 색상에 비해 어둑해서 그런지 되게 맑게 나오는 편이고\n얄쌍해서 두께 조절도 편해용\n이거 없이 애굣살 못그려요 흑흑 같이 준 섀도우는 이쁘긴 한데 손은 잘 안가서 다른 사람 줬어요 ㅎㅎ 단품만으로도 가격값 합니다",
    "text22": "너무 진한 컬러의 아이라인은 잘 안 어울려서\n애쉬 같은 연한 느낌의 아이라이너를 선호하는 편인데\n얘가 딱 괜찮은 것 같아요\n연하고 애쉬인데 나름 선명하게 그려지고\n유지력도 이 정도면 괜찮은 것 같음\n섀도우는 아직 안 써봐서 모르겠어요",
    "text23": "키스미꺼라 그런지  잘 그려져요..화장할때 필수품이예요..굿!!!",
    "text24": "음영라이너에 진심인데 애쉬 베이지 말고 핑크 먼저 쓰다가 애쉬 베이지도 구매했급니다 자얀스러운 음영 주기 너무 좋고 증정인 섀도우가 너무 이뻐요....",
    "text25": "발색도 그다지 나쁘지 않고 번짐도 없는데 저는 그다지 잘 안써지네요 ㅜㅜ",
    "text26": "무난한데 번짐 조금 있어요 스킬이 필요할 것 같아요 ㅠㅠㅠㅠ",
    "text27": "배송도 빠르고 제품도 정말 마음에 듭니다 ♥️ 음영이 자연스럽게 생겨서, 손이 자주가요 ^^~ 앞으로도 세일 많이 해주세요 ♥️. 똑같은 컬러로 재구매의사 있습니다 ♥️ 앞으로도 좋은 제품 기대할게요♥️\n\n번창하세요",
    "text28": "음영아이라이너 좋아요~\n원하는 곳에 음영 그려주기 좋구요~~\n과하지 않아서 좋아요!",
    "text29": "쿨톤에게 딱인거 같아요\n자연스럽고 쌩얼화장하기도 좋네요\n섀도우는 생각보다 펄감이 있지만 포인트주기 좋아요",
    "text30": "색 정말 예쁩니다~ 다만 겨쿨인 저에게는 좀 연한 느낌? 그래도 예뻐서 좋아요~ 무엇보다 기획 섀도우가 넘 예뻐서 감동 ㅎㅎㅎ",
    "text31": "애교살 그리거나 뒷트임, 쌍커풀 라인 그리기에 주로 사용합니다 \n쉐딩 덜 지워지게 살짝 올리고 빠르게 스머징해주기도 나쁘지 않을 것 같아요 \n입술 라인 그리기도 괜찮아요 진짜 휘뚤마뚤템",
    "text32": "은은한 색상이라 자연스러운 눈매 연출에 최고예요 지속력 뛰어나고 번짐도 없어요 단 증정 섀도우는 넘 단단해서 발색도 발림성도 별로예요",
    "text33": "생각보다 더 연하긴한데 애교살에 바르려고 구입했어요\n자연스럽긴해요",
    "text34": "손등에 발색하면 생각보다 너무 묽고 연한데 싶은데 화장한 얼굴에 하면 딱입미다ㄷㄷ 좀 더 진하게하려면 두번그으면 되고 이정도 연하기가 딱인거 같아요\n피부톤은 21,22호정도니 참고하세용",
    "text35": "10번 발랐는데 이정도로 그려져요 오히려 진하게 안 그려져서 좋고 애굣살 라인 잡을 때 좋아요 저는 너무 잘 쓰고 있어요! 진하게 그려지면 이상했을 텐데 연하게 나오고 진하게 그리고 싶으면 여러 번 조절해서 그리면 돼서 좋아요",
    "text36": "많이 연해요 용도가 정해져있다보니까.. 근데 먼가 그걸 조절해서 그리기 어려워서 약간 뚱딴지처럼 된 것 같기도ㅠㅠ 재구입은 안 할 것 같아요.. 메이크업을 좋아하고 잘 하시는 분이 쓰면 너무 좋을 겋 같아용 전 활용을 잘 못하게뇨",
    "text37": "기획구성이라 섀도우도 있어서 좋으네요\n선물용으로 샀어요",
    "text38": "이거만 단독으로 쓴 건 아니고요 팔레트 어두운계열이랑 같이 쓰면 더 선명하고 좋아요\n재구매의사는 흠…\nㅋㄹㄱㄹ(20~30%)랑 비슷한듯요 이게 좀 더 애쉬빛! \n그래도 잘 쓸듯요 얇아서 수시로 챙겨서 쓰기 좋을듯",
    "text39": "🎨 자연스럽게 음영 잡아주는 붓펜 아이라이너 👁️\n\n✅ 색감\n브라운보다 살짝 회색기가 도는 애쉬 베이지 컬러라서, 딱 티 나지 않게 음영 주기 좋았어요. 섀도우 색감도 예쁘고, 아이라이너랑 같이 쓰니까 눈매가 자연스럽게 정리되더라구요.\n\n✅ 사용감\n붓펜 타입이라 발림이 부드럽고, 펜촉이 얇아서 섬세한 라인도 쉽게 그릴 수 있었어요. 번짐도 적어서 데일리로 사용하기 좋았어요.\n\n✅ 발색\n발색이 한 번에 진하게 올라오는 게 아니라 은은하게 표현돼서 더 자연스럽게 표현됩니당. 여러 번 덧발라도 과하지 않고 데일리용으로 쓰기 딱이에요.",
    "text40": "별 다섯개를 넘어 열개주고 싶은 아이라이너는 처음입니다. 1호도 정말 잘 쓰고 있었는데 이건 정말 좋음... 사실 같이 주는 섀도우는 손이 잘 안가는데 이 라이너는 매 화장마다 쓰고 있어요. 1호는 생각보다 발색이 진해서 호불호가 좀 있는데 (난 잘쓰지만) 3호는 훨씬 은은해서 진짜 그림자같아요 . 섀도우나 브로우로 그림자 하면 묘하게 텁텁해보였던 분들 이걸로 걍 얄쌍하게 싹 그으면 애교살 뚝딱입니다ㅏ아.. 연한 아라로 쓰기엔 발색이 너무 써서 완전 애교살그림자용이에요",
    "text41": "다른 음영라이너보다 팁이 살짝 더 얇고 발색이 자연스럽지만 티가 난다는게 장점임.\n\n다만 색이 에쉬베이지가 아니라 에쉬그레이그레이그레이베이지 느낌....?\n회끼가 꽤 많이 느껴짐👎\n\n그래서 색상이 그림자처럼 엄청 자연스럽다 이런 느낌은 아님\n색상이 자연스러운걸 원하면 컬러그램 음영라이너를 사는걸 추천하고 선을 야무지게 잘 긋고 싶다 하면 키스미 추천👍",
    "text42": "하고 안 하고의 차이가 큽니다..\n눈매가 좀 더 선명해지고 길어보야요",
    "text43": "필수템 ㅎ 가끔 찐하게 그려지기도 하지만 ㅎㅎ 이거하거 안하고 차이커요",
    "text44": "자연스러운 음영용으로 좋아요. 발색도 은은하고 번짐 거의 없어요. 애교살용으로도 좋고 쌍커플라인 길게빼기도 좋습니다.",
    "text45": "로즈브라운 색상 잘 사용하고 있었는데 눈꼬리 속눈썹쪽에 라인그려주려고 얘도 구매했어요.",
    "text46": "라이너도 라이너인데 증정 치크가 색이 미쳤어요 완전 여리여리하게 올라와요",
    "text47": "아직 써보기전인데 후기보고 구매했습니다 \n키스미꺼라  좋겠죠?",
    "text48": "색도 은은해서 똥손도 자연스럽게 그릴수 있고 번짐도 없고 자연스럽넹ㄷ",
    "text49": "먼저 얇게 잘발리고 잘 안번저요! 그리고 진짜 너무 좋아요 애교살 말고도 사용도가높아요! 아이라인,뒷트임,앞트임,애교살, 다다사용가능한 점이 너무 맘에 들었스빈다! 그리고 같이 들어있던 글리터도 사용도 높아요~ 다만 색깔이 보이는것보다 어두웠던거 같아요..ㅠㅠㅠ 그거빼고 상품이 너무 좋아요!",
    "text50": "키스미 핑크 음영라이너를 정말 잘 써서 얘도 구매했는데 발색 자체는 거의 티가 나지 않아서 은은하게 애교살 라인 연장하거나 그려줄 수 있어서 좋은 거 같아요 ~.~\n근데 가끔씩 보면 너무 티가 안나는 느낌? 얼굴이 좀 어두운 편이시다 하는 분들에게는 그닥 추천드리지 않네요...",
    "text51": "그냥 그래요!! 섀도우 주는 구성은 무척 맘에 들어요 이거 단품만 왔으면 좀 불만족스러웠을듯 잘쓸게요 그래도",
    "text52": "너무 진한 아이라이너는 부담스러워서 한번씩 이걸로 해주는데 난 이런 자연스런애가 좋더라",
    "text53": "진짜 잘산템!!\n애굣살 늘 섀도우로 하다가 라이너로 그리니까 색이며 편리성이며 너무 좋음 !!",
    "text54": "생각보다 그레이시해서 잘못 바르면 그냥 좀 웃겨요 양 조절 잘해서 발라야됨",
    "text55": "기획때문에 혹해서 바로 산건데 증정 글리터 한 번도 안 써봄 저는 1호랑 3호 둘 다 쓰는데요!! 쪼아요 매일 키스미 제품으로 쌍꺼풀 라인 연장하고 가끔 밑트임해주고 아 3호로는 제가 아이라인 연하게 하는 걸 좋아해서 섀도우랑 같이 조합해서 아이라인을 그려줍니다 근데 굳이 아쉬운 점을 말하면 많이 사용해서 붓 끝이 약간 힘이 없어졌다고 해야하나.? 아마 많이 써보신 분들은 아실거에요!! 끝에만 축 쳐지면 약간 컨트롤하기 어려워서 슬펐여용...",
    "text56": "연하게 아이라이너를 그리려고 샀는데 꽤나 괜찮습니다 지금은 쌍꺼풀 연장할때 쓰고 있어여",
    "text57": "엄청 빠르게 픽싱되는 것 같아요 기술 있는 분만 쓰시기...ㅎㅎ 너무 진하게 발색되면 좀 어색한데 한줄 살살 그리고 쉐도우로 살짝 블랜딩 해주면 자연스러워서 괜찮았어용 애굣살 그림자 그리기 힘들때 쓰기 좋아요",
    "text58": "지인 선물해주려고 샀는데 색상도 그렇고 이뻐요 지인한테 써보고 후기 알려달라고 해서 한달리뷰 적으러 올게요",
    "text59": "번짐은 손으로 만지지 않는 이상 안번지고 굉장히 촉촉하게\n발려요 화장 초보이신 학생분들한테 추천해요 그리고 한번 말고 두번이상은 발라야 바른 티가 나요! 같이 준 섀도우도\n생각보다 반짝임이 연하고 은은하게 바르면 이쁩니다!",
    "text60": "베이지 애쉬 한 방울은 얇게 잘 발리지만 발색이 생각보다 연해서 데일리 메이크업에 사용하기 좋을 것 같아요. 지속력도 나쁘지 않긴한데 저는 발색이 연해서 꾸꾸꾸 매이크업을 좋아하는 저는 손이 잘 가지 않는것 같아요. 엄청 추천까지는 잘 모르겠고 데일리 메이크업 좋아하시는 분들이라면 한번 도전해보시는것도 추천드려요.",
    "text61": "내가산건아니고 선물줬는데 맘에든대요 나도사봐야지!!",
    "text62": "키스미 음영 아이라이너 애쉬 베이지 구매했어요~~섀도우 기획 좋어요",
    "text63": "재빠르게 블렌딩 안해주면 필름처럼 벗겨지는 재질입니둥 색은 딱 그림자색!",
    "text64": "컬러가 고급스럽고 활용하기에 좋아서 매우 만족스럽습니다.",
    "text65": "은은하면서 자연스러운 발색을 좋아하는데\n이 색상이 그러하네요\n요즘 잘 사용하고 있는 제품입니당",
    "text66": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b",
    "text67": "사은품이 좋아서 구매했어요.\n음영라이너를 구매햤지만 섀도우까지 증정이라 가성비 굿",
    "text68": "자연스럽게 그려져서 좋네요.\n메이크업을 진하게 하는 타입이 아니라서 자연스러운 메이크업을 추구하다보니 만족합니다.",
    "text69": "애교살 음영 그릴 때 사용하려고 구매했어요 번짐없어서 사용하기 좋아요",
    "text70": "이거 발림성도 좋고 진짜 좋아요 꼭 구매하세요!!\n이뻐요 색도",
    "text71": "이거 테스트 해보고 너무 좋은것 같아서 샀는데\n사용할때마다 펜촉에 베이스,섀더우..등 끼여서 사용할때마다 닦아야하는게 너무 불편하고 닦을때마다 많은양이 닦여서 아까움요ㅜ",
    "text72": "색감도 완전 이쁘다고 생각하고 지속력도 좋아요 완전 추천해요",
    "text73": "첨에 약 쓱 그렸는데 넘 찐해서 원래 애굣살 그리던걸로 좀 풀어줬는데 ㄹㅇ 이쁜거임 걍 눈 뒤집어져🙏🏻🙏🏻\n\n아침에 쓱 그리면 화장시간 단축 엄청됨!!!!\n이거 쓴날만 나한테 애굣살 이쁘다고 해주드라고요 진짜 다 쓰면 재구매하러 올게용ㅇ",
    "text74": "데일리 메이크업에 완벽한 제품이에요! 특히 에쉬베이지 컬러가 너무 밝지도, 너무 어둡지도 않은 자연스러운 톤이라 어떤 피부 톤에도 잘 어울리는 점이 인상적이었어요.\n아이라이너는 부드럽게 발려서 눈가에 자극 없이 편안했고, 번짐 걱정 없이 하루 종일 깔끔하게 유지됐어요. 섀도우는 발색력은 낫베드 하고  자연스러운 음영 효과를 줘서 눈매가 훨씬 또렷해지고 깊이감이 생겼답니다. 여러 번 덧발라도 뭉침 없이 부드럽게 블렌딩되는 점이 특히 만족스러웠어요.\n기획 세트라 가격 대비 구성도 훌륭하고, 사이즈가 적당해서 휴대하기에도 좋아서 외출 시 수정 메이크업용으로도 딱이에요. 아이라이너와 음영 섀도를 한 번에 사용할 수 있어 초보자부터 메이크업 고수까지 모두 만족할 만한 제품입니다.\n제가 직접 사용해보니 자연스러운 음영 메이크업을 원하는 분들께 강력히 추천드리고 싶어요. 특히 가성비 좋은 음영 아이 메이크업 제품 찾으신다면 이 세트는 꼭 한번 써보시길 바랍니다!",
    "text75": "상세페이지에서는 너무 회색같이 보여서 걱정했는데 가벼운 메이크업 할거나 누나 장 스킵 할 때 눈꼬리 쪽에 살짝 바르면 유명 감이져서 은근히 또렷해 지는 게 괜찮은 제품인거 같애요",
    "text76": "애교살 그릴때 완전 추천합니당 진하지 않고 딱 음영컬러라 사용하기 편햇습니당!!",
    "text77": "완전 좋음 아이라인이랑 애굣살이랑 앞트임 뒷트임으로 그냥 이걸로 눈화장 거의 끝내요 진짜 개조음ㅋㅋ 걍 안번짐 개조음 색깔도 연해서 망해도 상관 업음 개조음 다 사세여",
    "text78": "애교살이랑 아이라인 가이드 뒷트임으로 잘사용하고 있어요.\n다 쓰면 재구매할게요!",
    "text79": "색상 너무 예뻐요! 여쿨한테 잘 어울리는 거 같아요! 잘 쓰고 있어용",
    "text80": "저는 핑크베이지가 더 자연스럽고 좋았어요\n근데 키스미라 믿고 써서 이건 음영에 써주고 있습니다\n할인하면 만원이라 가격도 착하고 섀도우도 말랑말랑 귀여워요",
    "text81": "자연스러운 음영을 만들기에 좋아요! 저는 아이라인을 진하게 그리면 오히려 답답해 보여서 삼각존이랑 아이라인을 이걸로 그리는데 그릴 때는 너무 연해보여도 눈 뜨면 자연스러운 음영이 생겨서 좋아요 ㅎㅎ 짱짱추천",
    "text82": "진짜 애교살 그림자 같은 노란끼 없는 이쁜 색이에요 애교살 그려주고 손으로 블렌딩해주면 굿",
    "text83": "여름뮤트라 애쉬베이지는 못참고 바로 골랐어요. 더구나 아이섀도우 구성이라 완전 혜자. 너무 그레이빛 돌지않고 뉴트럴한 느낌이라 자연스러워요. 애교살 음영 주기 다 좋아요. 섀도우는 펄감이 예쁘고 은은해서 데일리로 사용하기 딱이에요.",
    "text84": "애교살 음영은 너무 인위적으로 진하게 그려지는 걸 안 좋아해서 평소 쉐딩 연한 컬러로 브러쉬를 이용해 그려주는 편이었는데 키스미에서 나온 음영 라이너는 물탄 듯 색이 연하면서 자연스러운 컬러로 나왔길래 오트 베이지 먼저 구매하고 마음에 들어서 애쉬 베이지도 구매했어요.\n\n애쉬 베이지는 창백한 회색일까 걱정했는데 오트 베이지보다 좀 더 애쉬빛이 가미된 베이지 느낌이라 베이지와 그레이가 적당히 섞인 듯 자연스러운 음영 컬러예요. \n오트 베이지보다 좀 더 그림자 느낌이고, 발색도 더 잘 보이는 것 같아요.\n\n0.1mm 초슬림 숏 브러시라 애교살 그림자 영역 라인이나 쌍꺼풀 연장시 두껍지 않고 슬림하게 그려주기 좋고, 촉감이 부드러워 눈가자극이 없어 좋았어요. 발림이 매끄러운데다 스며들듯이 발색되는데 픽싱이 금방 되서 고정력도 좋게 느껴져요.\n\n증정으로 받은 싱글 섀도우 핑크 플러터도 질감이 좋더라구요. 이미지만 봤을 땐 핑크 섀도우구나 했는데 밑색이 진하지 않은 연한 핑크에 연보라와 코랄처럼 보이는 자잘한 펄감이라 자개처럼 엄청 영롱하고 예뻐요. 바닐라 문도 예쁘지만 무난하고 흔한 느낌이었는데 핑크 플러터가 생각보다 너무 예쁘네요!\n촉촉한 습식타입이라 밀착감도 좋고 펄날림없이 바르기 좋아요. 섀도우 기획세트로 구매하니 가성비 있어서 마음에 들어요. 결론은 이번 2, 3호 둘 다 예뻐요💟",
    "text85": "키스미 아이라이너를 꾸준히 사용하고 있어 음영 라이너 기획 세트가 나온 걸 보자마자 구매했어요. 자연스러운 메이크업을 선호하는 편이라 3호 애쉬베이지로 구매했는데, 제가 원하는 발색이 나와 좋았어요. 더 좋은 건 부드럽게 그려지면서 번짐도 거의 없어  데일리로 사용하기 딱  좋아요.",
    "text86": "음영라이너에 섀도우까지 추가로 주는 기획이라 바로 구매했어요~\n가성비 정말 좋은 것 같아요. \n자연스러운 메이크업을 하는 편이라 3호 애쉬베이지 구매했는데 정말 자연스럽게 나오네요.\n눈이 약간 흐리멍텅한 편이라 눈꼬리에 두어번 살살 그려주니 자연스럽게 또렷해지는 눈매를 보니까 너무 만족합니다.",
    "text87": "부드럽게 발리면서도 픽싱이 빠르고 강력해서 번짐 걱정 없이 하루 종일 또렷하게 유지돼요! 컬러감이 너무 진하지 않고 자연스러운 브라운 음영이라 데일리로 사용하기 딱 좋았고, 눈매에 깊이감을 주면서도 과하지 않게 표현돼서 만족스러웠어요. 붓펜 타입이라 섬세하게 눈꼬리까지 그릴 수 있고, 초보자도 쉽게 조절할 수 있어서 사용감이 편했어요. 유분 많은 눈가인데도 번짐 거의 없고, 수정 없이도 깔끔하게 유지돼서 진짜 놀랐어요 ㅎㅎ 데일리 음영 아이라이너 찾는 분들께 강력 추천해요!",
    "text88": "티가 나지는안는데 자연스럽게  기획세트예요 섀도우는 잘쓰지안을꺼같긴해요",
    "text89": "기획이 너무 좋아 구매해봤는데 제품도 나쁘지않고 좋아요 \n애굣살 잘그려지고 뒷트임용으로도 괜찮은것같아요",
    "text90": "자연스럽게 음영 넣어주기 넘넘 좋아요!! 근데 금방 써버림 ㅠㅠㅠ",
    "text91": "1호만 사용하다가 3호도 새로 나왔길래 구매해봤어요!\n쌍커플라인 연장하려고 샀는데 만족스러워요 ☺️☺️\n가끔 쫌 흐리게 나오긴 하지만 흔들어서 사용하면 괜찮아요 ㅎㅎ",
    "text92": "글리터가 넘 화려해서 자주는 못쓸거같라용 ㅠㅠ 본품은 쓸만해영",
    "text93": "살짝살짝바라줘야 이쁘게 발리는거같아요!\n진짜 잘발리고 잘 안지워지니깐 좋아요!",
    "text94": "발색이 생각한 것 보다 더 안되네요 ; 헝헝\n살짝 번짐도 있어요 그리고 기획으로 같이 온 싱글섀도우는 실제로 보니 쓸 일이 없을 것 같아용 ㅠ 단품 살 걸 ..",
    "text95": "새 컬러로 주문했는데 확실히 기존 쓰던 것과\n다른 세련된 눈매  및 애교살 생기게 바꿔주네요!\n특히 기획세트로\n젤리빔섀도우가 또 이뻐서 맘에 쏙 듭니다 추천할게요",
    "text96": "자연스럽게 사용하기 좋을 것 같아서 구매한 3호\n쌍커플 눈꼬리가 짧은 편이라 살살 라인따라 그려주면 눈매가 좀 또렸해지는 것 같아요",
    "text97": "사진순서대로\n제품사진\n사용전 애굣살 상태\n사용후 애굣살 상태\n\n자연스럽게 잘그려져서진짜 애용중임\n애굣살 1도없는데 얘가 다 살려줌 애정합니다...\n전혀 인조적이지않구넘 자연스럽게 잘 그려져요!!\n강추함 ㅠㅠ",
    "text98": "평소 쓰던 아이라이너 컬러와 비교하면 거의 물에 담갔다가 뺀 색상입니다. 쌍꺼풀 연장/애교살그림자/눈썹 끝 빈 곳 채우기/파데프리시 아이라이너까지 사용하기 너무나도 좋은 음영컬러예요. 잘 샀다 잘 샀오…",
    "text99": "발색도 선명하고 아이라이너랑 섀도우 준 조합이 너무 갓성비가 내려와서 득템한 기분이에요!! 글리터 섀도우는 데일리 포인트로 쌉가능합니다",
    "text100": "증정품으로 준 섀도우는 안쓰고 저것도 손이 즐 안가요 딱히 별로",
    "text101": "1호를 잘 쓰고 있어서 3호 출시되고 바로 구매했는데 확실히 1호에 더 손이 많이 가긴 합니다",
    "text102": "와 정말좋아요 \n지금 리뷰 몇십개 몰아서 쓰는중이라\n정신나갈것같으니까 이해해주세요",
    "text103": "노란끼 안받는 쿨톤분들 애굣살 음영 이걸로 넣어보새요 넘 이쁨",
    "text104": "저는 아이라이너 대체로 서용하는데 확실히 잘 밀리기듀 하고 뭉챠요 그래도 이뿌니까 씁니다..",
    "text105": "애교살 그리는 데 아주 좋아요 밑 아라이너 그리기도 하고 쌍꺼풀 연장도 해요",
    "text106": "이 좋은걸 왜 이제서야 쓰게되었지.... 애교살 맨날 섀도우로 했는데 이걸로 하면 빠르고 쉬워요 ! 진짜 자연스럽고 색이 연해서 몇번 덧칠해도 자연스러워요... 최고",
    "text107": "이번에 산것중에 젤 맘에 드러여 ㅠㅠㅠ\n펜타입이라 확실히 자극업궁 ㅠㅠ\n넘넘 져아영",
    "text108": "믿고 쓰는 키스미 제품력은 말모, 지속력도 엄청 좋아요 앞으로 정착템할 예정",
    "text109": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text110": "리뷰평입니다~.~\n사용해보고 좋으몀 수정하겠습니다용",
    "text111": "연하게 메이크업할때 슥슥 그어주면 눈이 좀 더 커보이는 것 같은 느낌",
    "text112": "이거로 애교살 그림자 정착하고나서는 절대~절대 다른거 못씀ㅠㅠ 색상 자연스럽고 넘 잘폽음 진짜루",
    "text113": "애쉬베지가 여러가지 용도로 잘 쓰이네요\n색이 진하지 않아서 더 손이 자주 갑니다",
    "text114": "지속력은 좋은데 저한테 색이 사알짝 애매해서,,, 손이 잘 안가요 ㅠ",
    "text115": "키스미 제품은 립이든 아이든 실망한 적이 없었고 개인적으로 너무 잘 맞습니당 ㅜㅜ",
    "text116": "이런 붓펜 시리즈의 단점이 스머징이 안되고 필름처럼 벗겨져요 ㅠㅠ 그래도 컬러는 마음에 듦",
    "text117": "음영 붓펜라이너는 무조건 키스미 써요\n다른 거 구매해도 결국엔 돌아오게 되어 있음\n핑크베이지 잘 썼는데 애교 그림자 넣을 색 필요해서 다른 색으로 재구매했어뇽\n이것도 은은하게 발색되는데 지속력은 길어서 만족해요♥",
    "text118": "너무 금방지워져서 ㅠㅠ 절대 재구매 안할거같아요~~ ㅠㅠ",
    "text119": "애교살 만들기 좋구요 증정 해주는 새도우도 진짜 좋아요 일단 다 좋아슴 가격도 비싸지도 않고 학생이 사기에 가격이 매우 좋아습니다ㅏ",
    "text120": "금방 지워지고 그리기도 어려워요\n그리고 애굣살 그릴때 제가 못그린것도 있지만\n굉장히 어색하게 그려져요 그렇게 추천은 안합니다!",
    "text121": "색상도 잘 맞는 거 같고 발림성도 좋아서 사는 거 추천드려용!",
    "text122": "발색이 연하게되는데 그리면 그리는대로 색이쌓이는거라 애교살 그리기로 딱이면서 잘 지워지지 않고 유지력 좋아서 만족해여!!증정으로 들어있는 섀도우도 색상이 너무 예쁘서 좋아요!",
    "text123": "기획이라 구입했어요\n두개 제품 다 맘에 들어요\n자주 사용할게요",
    "text124": "원래 다른홋수 사용하고있다가\n신제품 애쉬가나와서 구매해봤어요\n\n지속력도 좋고 발림성도 좋고 다 좋은데\n저는 까무잡잡한 피부라 그런지 티가안나요….\n티가안나서.. 사용을 못해요…",
    "text125": "흠ㅜ 예전에 샀는데 굳어버려서 더이상 쓰지 못하는 템ㅜ 넘 슬픔",
    "text126": "지속력 생각보다 좋아요! 근데 번지은 어느정도는 있어요 잘하면 괜찮은데 못하면 번져서 다크서클같아요",
    "text127": "애교살이나 아이라인 가이드 뛰기 좋아요. 연하게 발색 돼서 화장 연하게 하고 싶을 때 잘 사용 하는 편입니다. 지속력도 나쁘지지 않고 사은품으로 왔던 쉐도우는 애교살의 발라 주고 있어요",
    "text128": "예뻐요 데일리하게 그려집니다 애교살에 포인트 주기 좋아요",
    "text129": "자연스럽게 애교살 만들때나 뒷트임용으로 쓰기 좋은 제품임!",
    "text130": "또렷히 티나서 라인 그려준 다음 브러쉬로 풀어줘야 좋습니다. 증정 섀도우가 예뻐서 마음에 들어요!",
    "text131": "나의 소중한 속쌍을 선명하게 만들어주는 꿀템 ㅜ 속쌍이 아이메이크업으로 뒤덮이고 나면 너무 부어보이는것 같아서 언제부턴가 이런 애굣살라이너 같은걸로 그리기 시작했는데 넘 만족 원래 투쿨꺼 썼는데 요게 더 잘 그려지는것 같아여",
    "text132": "생각보다 굉장히 연해서 당황했어요..... 정말 연해요 아이라인 대체용으로 쓰려고 샀는데 그건 안 될 것 같고 트임용으로는 쓸 수 있을 것 같아요 같이 온 섀도우가 애굣살 부분에 바르면 진짜 예뻐요",
    "text133": "발림성 색상 넘 맘에 들지만 생각보다 발색력이 넘 약하더라드요 한 5본씩 덧발라바르는 느낌 ㅜㅜ",
    "text134": "너무 연해서 티가안나여…. 비추입니당 다들 다른거 사시길",
    "text135": "갈색아이라이너를 써도 저한테는 너무 안어울렸는데, 눈꼬리 그릴때 좋은것같아요! 저같이 눈화장을 진하게 하면 안어울리는 분께 추천드립니다! 첨에 발색해봤을때 색이 연해서 괜찮을까? 했는데 눈에 써보니 은은하게 티나서 만족스러워용! 아이라이너 명가 키스미답게 완전 잘 그려지는건 당연하구요, 번짐도 적은것같아요!!",
    "text136": "키스미 음영 아이라이너  핑크베이지 잘 사용하고 있는데요~~ 이번에 새로운 색상 애쉬 베이지가  나와서 구매 했어용~~💖🎀  애쉬베이지 색상이 진하지 않아서 자연스럽고.. 애교살 라인.썽꺼풀 라인.. 아이라이너~ 두류두류 멀티 사용 가능해서~~ 맘에 들어용~~🧛‍♀️❤️ 증정기획인 섀도우 색상도 이뻐용~~🌸🩷",
    "text137": "쌍커풀 연장, 애굣살 그림자용으로 사용하고\n핑크 베이지를 앞뒷트임으로 주로 사용하는데 색이 진하지 않아서 자연스러운 트임효과가 있어요!!\n\n아이라이너 대신 사용도 하는데, 자연스럽고 생얼느낌 메이크업을 하고 싶을때, 아이라이너 대신하면 자연스럽게 눈이 길어보여서 추천드려요\n\n지속력도 매우 뛰어나고 발림성도 너무 만족스러워요",
    "text138": "지금까지 N년째 돌고돌아 정착못한 나에게 애교라이너 정착하게 해준제품!! 화장하고 나서 써도 번짐없이 지속력이 개쩌는... 쌍커풀라인연장이며, 애교그림자며 페이크래쉬며 어쩜 색상이 죄다 완.벽.함. 2개씩 쟁여놨는데 오특떠서 더 쟁이러 갑니다ㅋㅋ",
    "text139": "반톤 낮아진 음영컬러라 은은해서 자연스러움이 베가되는것 같습니다!\n앞트임,눈꼬리,입꼬리에 사용해도 인위적이지않고 자연스럽네요\n매번 진한 라이너만 쓰다가 연한 라이너 쓰니 색다른기분이에요! 섀도우도 톤에 맞춰 증정되는 부분도 센스있고 펄감도 이쁘네요!",
    "text140": "너무 만족하며 잘쓰고있어요 발색이 은은해서 엄청 자연스러워요ㅎㅎ 같이 온 섀도우도 나쁘지않네요",
    "text141": "몇번 쓰니까 .. 색이 안나와요 이제는 ㅠㅠ 굳이? 돈아까워요.. 색은 예쁨 ㅠ",
    "text142": "원래 같은 제품 핑크색썼었는데 애교살 그림자용으로는 너무 핑크에 탁해서 화장이 진한 느낌이 들더라구요 그래서 애교살용으로 구매했어요 정말 자연스러운 음영색이에요 쿨톤한테도 좋아요",
    "text143": "눈꼬리 그리기엔 너무 자연스러운 감이 있으나\n저는 손이 잘 안가요\n이런거 원하는 사람에겐 딱인 색!\n진한 발색을 하려고 몇번을 그려도 안진해요 ㅎㅎ\n자연스러운 색감 원하면 딱인제품",
    "text144": "지속력 빼면 다 조아요 손으로 살짝만 만져도 때 같이 나옴 ㅎ 애굣살 눈몰점 아이라인 올잉원",
    "text145": "그냥 무난하게 쓰기좋은 음영라이너에요!\n함께 들어있는 섀도우가 요물입니다",
    "text146": "정말 연한 애쉬 베이지라 애교살 그림자로 딱이에요 그리고 저는 진한 아이라인이 안어울려서 이걸로 아이라인 그려주면 자연스럽고 좋아요",
    "text147": "아이라인 그릴 용도로 구매했는데 좀 연해서 애교살 그릴 때 딱일 것 같아요!! 저는 아이라이너 대용으로 쓰긴 해요 ㅎㅎㅎ",
    "text148": "색상이 자연스러워요 얼굴 여기저기 음영표현하기에 좋은 색상이예요",
    "text149": "키스미 음영라이너 처음 써보고 너무 편해서 계속 쓰고 있어요",
    "text150": "뭣모르고 색 약하다고 계속 바르면 회색톤 올라와서 칙칙해보여요 한듯 안한듯 한두번슥슥 긋는게 적당한듯 합니다 지속력은 오래가네요. 같이 오는 섀도우 때문에 이색상 구매한것도 커요 ㅋㅋㅋ",
    "text151": "생각보다 너어어무 밝아서 피부 하얀분들만 사용가능할거같아요.. 조금만 어두워도 티 1도 안나는...",
    "text152": "애굣살 잘 지워지는 화장품도 먾은데 키스미는 지곡력이 좋아요 색깔도 자연스러워서 음영주기 굿",
    "text153": "사실 하나도 색상이 안나와요ㅠㅠ\n진짜 연한데 이걸 눈가 피부에 바르면\n하나도 안보입니다ㅠ\n그래서 그냥 안써요 손이 안가구요..\n안보입니다..",
    "text154": "리뷰이벤트 때문에 오특 아닐 때 기간 맞춰 구매했는데, 갑자기 배송 받으니까 끝나버렸다고 모르쇠인 거 또 당함... ㅋㅋㅋ",
    "text155": "발색력이 약하다고 해서 걱정했는데 피부톤애 안 맞아서 그렇게 느꼈을수도 있을 거 같아요 제 피부에는 발색이\n진하게 올라와서 두번만 그어도 될정도였어요 너무 조아여 쿨톤 정석이에요",
    "text156": "음영 라이너 처음 써보는데 괜찮더라고요. 앞으로도 꾸준히 음영 라이너 구매 생각 있습니다.",
    "text157": "개인적으로 조금만 붉은끼 있으면 좋겠다 느꼈는데\n펄 젤리 섀도우가 너무 탐나서 구매했어요\n할인하면 가성비도 좋아서 추천드립니다",
    "text158": "은근히 음영줘야하는 부분에 주면 생각보가 자연스럽고 안번지고 좋아요~",
    "text159": "진짜 애교살 그림자같이 얇고 잘 그려지는데 단점이 파우더를 안하면 쿠션이 그대로 같이 밀려나요ㅠㅠ",
    "text160": "애교살용으로는 좀 진하고 부자연스럽네요...ㅠ\n아이라인이나 쌍꺼풀 연장용으로만 사용할 것 같아요 \n같이 온 섀도우는 예쁘긴 한데 어디다 쓰면 좋을지 잘 모르겠어요",
    "text161": "애교살 완전 두툼해보이고 진짜 좋은거같아용 지속력도 괜찮은듯",
    "text162": "생각보다 엄청 진해서 한 번만 그어도 충분히 애굣살 라인하고 쌍커풀 라인 티가 납니다! 스머징해주면 판다가 될 수도 있어서 터치는 살짝만 해주는게 좋을거 같아요~ \n\n색상도 발색력도 너무 마음에 들고 유지력도 눈 비비지 않는한 좋습니다 ㅎㅎ 가성비 템으로 인정! 키스미 아이라이너랑 마스카라 다 써봤는데 이게 제일 좋은거 같아요",
    "text163": "애쉬 계열 아이라이너를 많이 사용 중입니다\n펜슬타입, 붓펜타입 같이 쓰고 있구요\n요즘 농도별로 나오는 제품들이 종종 나오고 있어서 보는 대로 사서 쓰거든요\n웨메의 애쉬라이너보다는 흐린 색입니다 \n컬러그램의 30%, 70%도 사용중인데 키스미는 70%보다 여린 편이예요\n손등에 발색했을 때에는 색감 표현이 눈에서 잘 될까 싶었는데, 눈꼬리쪽 라이너로 사용했더니 제법 선명하게 그려집니다\n애쉬베이지라는 색 이름처럼 피부에 얇게 밀착되어서 뜨지 않고 잘 붙어 있어요\n눈물이 많은 편이라 어지간한 아이라이너는 다 지워지는데 이 제품은 그래도 꽤 오래 지속됩니다\n다른 색도 구매하려고요",
    "text164": "키스미에서 웬 일로 제 마음에 드는 외관 케이스를 만들었더라구요! 음영라이너를 찾고 있기도 했고 증정에 가격도 괜첞아서 바로 샀는데 수채화처럼 자연스러운 발색이 괜찮더라구요! 근데 애굣살에 바르기엔 조금 어두워서 다른 호수 추천 드릴게요",
    "text165": "손에 그렸을 땐 너무 흐린가 했는데 애교살 음영으로 써보니 티가 확 나요. 그래서 바르고 바로 스머징해주면 베이스에 좀 흐려져서 자연스러워져요. 색이 그림자색이라 정말 마음에 듭니다!\n섀도우는 너무 웜해보여서 걱정했는데, 밑색은 거의 느껴지지 않고 핑크색을 주로 레드, 퍼플, 블루 펄이 아주 영롱합니다. 젤리 제형이라 말랑하고 촉촉하며 쉬머하게 발립니다.",
    "text166": "한듯 안한듯 아이라인을 그릴수 있어서 자연스러워요. 애교살아래 그림자로 음영을 넣어주면 애교살도 자연스럽게 생겨서 좋아요. \n다만 아이라인으로 할때는 여러번 그어야 발색이 되는편이예요. 지속력도 좋고 번짐없이 얇게 발립니다.\n\n증정해준 젤리빔 싱글섀도우는 콧등이나 광대에 살짝 발라주면 매끈해보이면서 하이라이터로 사용할수 있어요. \n크기도 작아서 파우치에 넣어다니면 더 좋아요",
    "text167": "화장을 하지않는 중년의주부입니다\n나이가 들수록 눈에 힘이없어 보이고 쳐지고 작아보이기 시작해서 아이라이너를 찾던 중 이 제품을 발견했네요. 자외선만 바르고 다니는 피부인지라 자연스러운 아이라이너를 원했는데 잘 선택한 것 같아요.\n렌즈를 착용하는 눈이라 눈물이 많고 눈가에 기름이 져서 눈화장을 하면 팬더가 되는데 이 제품은 번지지 않고 부드럽고 얇게 발리며 발색이 좋아 제 피부에 딱 맞네요\n\n계속 이제품을 사용하게 될 것 같아요!",
    "text168": "아주 흐리게 아이라이너로 그려볼 수 있나 싶어서 구매했는데 딱 음영스타일로 사용하기 좋아요.\n여러번 덧칠해도 뭉치는 현상 전혀 없고, 어색하지 않게 잘 덧발라져서 잘 못 그리는 사람도 잘 쓸 수 있을 듯 합니다😊\n아이라이너가 자그마한 편이라서 휴대하기도 좋을 듯 합니다.",
    "text169": "기획으로 들어온거는 잘 안쓰게 되네요 아쉽아쉽 ㅎㅎ 그래도 본품은 좋아요",
    "text170": "애교살 그리는게 유행이라는데.... 굳이 라이너 사서 해야하나 싶어서 돈아까워서 안하고 있다가 처음 사봤는데 엄청 자연스러운 그림자 같고 지속력 좋고 잘 그려져요\n쌩얼인척 하고싶을 때 아이라인 대신 그려봤는데 티안나게 이쁘더이다 최곱니다",
    "text171": "색깔 딱 좋아요\n쌩얼에 하면 그었을때 딱 나타나고 문질러서 조금 퍼뜨리면 안보이는 느낌인데 화장하고 하면 괜찮을 것 같아요\n색이 묘한 애쉬그레이? 느낌이라 아이라인 잘 안어울리거나 선따거나 청순 쌩얼 메컵할 때 아이라인으로도 좋을 것 같아요\n쉐도우는 쉐도우 색이 올라간다보다 그냥 핑크색 글리터같아요\n이쁘고 좋아용",
    "text172": "👁️✨아이라이너와 섀도우가 함께 구성되어 있어 데일리 아이 메이크업을 간편하게 완성할 수 있었어요. 애쉬 베이지 컬러가 자연스럽게 음영을 더해줘서 눈매가 또렷하면서도 부드럽게 표현되는 게 마음에 들었습니다.\n아이라이너는 번짐 없이 오래 유지되고, 섀도우는 발림이 부드럽고 뭉침 없이 고르게 밀착돼서 지속력도 만족스러웠어요.\n자연스럽지만 세련된 아이 메이크업을 원하시는 분들께 추천드리고 싶은 실속 있는 기획 세트입니다! 🌿",
    "text173": "애교살그릴려고 샀는데 증정 주길래 질렀쥬\n먼저 발림성도 잘발라지구 좋아요 색도 그렇게 진하지않구 좋더라구요 학생메컵 할때나 생얼메컵할때\n유용하게 쓸것같구 저는 메컵을 진하게 하는 편이 아니라 잘쓸듯요 증정품 셰도는 엄, 하라같이 반따 거리더구요 하라로 잘쓸께유",
    "text174": "자연스럽게 음영줘서 그런지 눈이 깊어보이고 커보여요 ㅎㅎ",
    "text175": "애굣살에 색감 올리는 걸 좋아하는데 싱글섀도우 크기로 있어서 너무 좋음!! 음영 라이너는 가루타입보단 더 확실하게 잡히는 편!",
    "text176": "키스미 제품이 라이너는 짱인거같은데 이런거 나와서 너무 좋아요!!!",
    "text177": "✿ 그레이톤 그림자 : 웜톤 < 쿨톤 메이크업\n✿ 얇아서 좋지만 생각보다 연해서 2~3번 쌓아야 보여요\n✿ 같이 주는 섀도우 영롱하고 이뻐요 🥹\n✿ 쌍커풀 라인 연장이나 강조가 자연스러워요",
    "text178": "트임라이너 사야되서 뭘살까하다 기획상품이 있는걸로 샀어요. 애쉬컬러라 그런가 자연스럽게 뭐든 연결해주고 연장되는 느낌이라 손이 잘가고 같이 사은품으로 온 섀도우도 컬러가 무난하게 데일리로 쓸만해요!",
    "text179": "꾸안꾸 화장한거 티안내고 싶고 진짜 빠르게 슥 그릴용도로 샀는데 만족합니다. 애쉬라서 너무 좋은.. 부드럽게 잘 그려져요. 사은품은 쓸지안쓸지 모르겠지만 잘 써보겠습니다",
    "text180": "쿨톤인데 애쉬빛 음영라이너라 좋아용\n번짐도 없고 유지력까지 좋아서 역시 키스미!!",
    "text181": "여름 뮤트 기절 조합,,, 원래 컬러그램 30% 로즈브라운 쓰다가 좀 더 채도 빠지고 회끼 있어보여서 구매했어요! 증정 글리터 섀도우까지 그냥 완벽합니다 🩶",
    "text182": "직접가서 테스트 해보고 사고 싶었는데 사정상 오늘드림으로 배송받아 사용해보니 무난무난하게 사용하기 좋을 것 같아요~ 초보자도 음영 넣을때 쉽게 사용 가능할 것 같습니다",
    "text183": "자연스럽게 그려져서 좋은데 같이 들어있는 섀도우가 ㄹㅇ 킥임… 바르면 ㄹㅇ 울먹울먹 눈이 됨… 🥵🥵",
    "text184": "쌍커풀 연장하기 좋은 라이너에요 색감도 자연스럽고 피부랑 어우러져서 좋아요 붉은기는 생각보다 많이 없고 브라운 계열이라 마음에 들어요 같이 주신 섀도우때문에 산게 큰데 색이 너무 마음에 들어요!!🫢",
    "text185": "완전 음영 느낌 나서 너무 좋고 발림성도 아주 부드러워요!! 같이 온 펄 섀도우도 애교살에 바르기 딱 예쁜 느낌 ㅜㅜ 키스미 거라 지속력도 좋아용-!",
    "text186": "위 : 1회 발색, 아래 : 4회 발색\n브러쉬가 되게 작아서 세밀하게 터치하기 좋고 귀여워요\n몇 번 문지르니까 다 사라지긴 했는데 눈 안 비비면 되니까 괜찮아요 색상이 자연스러워서 좋아요",
    "text187": "핑크베이지를 너무 잘쓰고있어서 새로나온 애쉬베이지도 구매해봤어요 같이오는 섀도우도 젤리타입이라 쉽게 안날라가고 둘이 같이 애굣살에 썼을때 너무너무 예뻐요 추천합니다 ㅜㅜ",
    "text188": "애교살 아래 바르려고 구매했습니다! 사진상 젤 진한게 아닌 위에 두줄이에요(젤 진한것도 타사 애쉬아라입니다) \n아주 자연스러워서 대만족입니당 키스미 아라류들이 지속력으로 다 유명해서 구매했어요~~",
    "text189": "애굣살도 이쁘게 만들어지고 특히 쌍꺼풀 라인 연장할 때 넘 자연스럽게 만들어짐",
    "text190": "언더 애굣살 만들려고 삿어요 자연스럽고 지속력도 좋아서 좋은거같아요!",
    "text191": "진하지 않아서 똥손이여도 티 안나게 잘 그려지는 편입니다. 특히 증정으로 받은 섀도우가 예뻐서 맘에 들었어요.",
    "text192": "생각보다 내가 까만건지 발색이 약한건지\n아이라인도 된다고 해서 샀는데 잘 안돼요••\n걍 자연스러운 그림자가 생김..... 그래서 애교살 용으로 쓰니까 딱 좋아용",
    "text193": "색상도 맘에 들고 트임 메이크업 하기 너무 좋아요.  잘 쓰고 있어요.",
    "text194": "진짜 자연스러운 색상이라 애교살 그릴 때도 눈밑트임 하기에도 좋아요!",
    "text195": "색이 연해서 좋은것도 있는데\n먼가 여러번 써야해서 그런지 손이 잘 안가넹요 ㅠㅠ",
    "text196": "아이라인 티안나게 그리기 좋음 애굣살에도 낫밷\n지속력 조금 짧음",
    "text197": "진짜 자연스러운 음영감으로 발색돼요\n물탄듯한 애쉬라 그림자색으로 자연스럽고 키스미답게 지속력도 아주 좋아요\n이모티콘으로 표시한 부분이 발색사진이예요\n금방 마르고 마른후에는 손가락으로 만져도 안번져요!!\n애교살 언더 쌍커플라인 눈썹 모두 사용가능해서 활용도도 진짜 좋은거같아요\n추천해요",
    "text198": "키스미 음영라이너를 무척이나 잘 쓰고 있는 입장에서 신제품이 나왔다는 말에 새로운 컬러를 찾고 있던 저는 바로 주문하게 되었어요! \n저는 기존에 키스미 핑크베이지 색상을 썼는데 제 기준에서 요 색상은 그 색상보다 조금 회끼가 섞인 컬러에요! :) 생각보다 훨씬 연한 색상이었고, 손등에 저 정도 발색이 나오기까지 두어번 발라줬던 거 같아요.\n사실 연한 아이라이너 대용으로 쓸까 해서 구매했는데 그러기에는 여러 번 덧발라야 해서 조금 어렵지 않을까... 싶고 뒷트임이나 애굣살 라인 그릴 때 요긴하게 잘 쓸 거 같아요 :) 발림성은 기존 키스미 제품들처럼 좋은 편이고, 부드럽고 얇게 그려집니다! \n색상이 예상보다 쬐금 연해서 그 점이 조금 아쉽긴 하지만 그래도 두루두루 잘 쓸 수 있을 거 같아서 만족합니다 ~.~",
    "text199": "음영 펜슬 라이너는 많지만, 붓펜 라이너는 없어서 찾던 와중에 키스미에서 새로운 색상이 나와서 구매했어요. 원래 1호 색상이 피부의 붉은기(?) 느낌이라 엄청 잘 쓰고 있어서 아묻따 구매 갈겼습니다. 다른분 리뷰처럼 타브랜드의 그레이 30%랑 색상 거의 비슷한 느낌이에요 (오프라인에서 테스트해봄). 그런데 지속력은 역시 키스미답게 쩔어요. 그리고 신기하게 손등에 발색해도, 얼굴에 발색해도 분명 회색인데 묘하게 스며들어서 엄청 그림자같아요. 물론 얼굴이 평면이 아니라서 다른각도에서 보면 어색해서 섀도우도 좀 써주고 풀어주고 해야하지만, 신기하게 정말 잘 스며듭니다.\n\n1호랑 비교하자면 1호는 요즘 말하는 울먹템같이 은은히 붉은기 도는데 음영주기 좋고, 3호는 진짜 그림자색에 가까워요. 둘 다 지속력은 걍 좋습니다. 그어놓고 잘 안풀어질 정도라 한번에 그리기 (X) 처음 그릴 때 약하게 은은하게 터치하기 (O) 나중에 지워질 걱정 안해도 돼서 좋아요!\n\n특히 함께 주는 섀도우 이거 뭔가요???? 기대도 안했는데 겁나 좋은데요???? 물기있는 습식 섀도우인데 펄이 챠르르 미쳤어요... 걍 이거 본품으로 내주세요... 하이라이터로도 이쁘고 핑크오팔펄 걍 넘 이뿝니다... 쳐박할줄 알았는데 습식이라 얼굴에 잘 붙어있어서 요래저래 잘 씁니다. 올해의 잘산템이요.",
    "text200": "여리여리한 발색이여서 눈꼬리랑 눈밑 트임하기에 아주 좋은 색상이였어요\n너무 진하지 않게 발색되서 만족스럽고 잘 지워지지 않더라구요\n같이 온 핑크펄 섀도도 너무 귀엽고 블링블링해서 유용하게 잘 쓸거같아요\n좋은 기획으로 구매해서 기분좋았어요\n아이라이너랑 섀도 둘다 부드럽게 발려서 눈아픔도 없었어요"
  },
  {
    "brand_name": "키스미",
    "product_name": "[NEW컬러] 키스미 히로인메이크 시크릿 음영 아이라이너 4종 (단품/기획)",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020343929ko.png?l=ko",
    "review_name": "[미니마스카라기획] 50호 애프리콧베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203439",
    "text1": "배송도 빠르고 제품도 정말 마음에 듭니다 ♥️  앞으로도 좋은 제품 기대할게요 ❤️  번짐이 없어 손이 자주가요 ❤️ 아더 컬러도 구매하고 싶어요❤️ 진한 메이크업이 안어울리는데, 제 최애템입니다 ❤️. 앞으로도 세일 많이 해주세요 ♥️ \n\n번창하세요 ♥️",
    "text2": "색깔이 그렇게 잘 되진 않지만 한 듯 안한 듯 효과가 있고 유튜버들이 추천해서 구매해봤습니다. 기획상품이라 키스미 공식 홈페이지 보다 차이가 많이 없길래 올리브영에서 구매했어요.",
    "text3": "색 자연스럽고 애교살 강조 잘되네용ㅎㅎ 그리고 미니 마스카라가 개꿀마입니다. 대용량보다 더. 좋은 건 기분탓인지??!! 여튼 만족입니당",
    "text4": "생각보다 많이 묽어요~ 아쉽게도 저는 손이 잘 안가는 제품이에요",
    "text5": "상당히 맘에듭니다\n2호는 큰실망만 안겨주었지만\n적당한 붉은기도 쵝오",
    "text6": "자연스럽게 생얼느낌처럼 쓰기 좋아요~ 초보자분들께 추천해여",
    "text7": "애교살 라이너로 쓰기도 하고 뒤트임 라인 따는데도 사용하규 쌍꺼풀 연장에도 써요ㅠㅠ걍 트일 수 잇는 곳에 다 쓰는중ㅠㅠ너무좋아",
    "text8": "생각보다 안보여서 당황했는데 진짜 딱 애교살 전용이구나 생각 들었어요 진짜 애교살 만들때 너무 잘 쑤고 있숩니당",
    "text9": "정말 오래 쓰고 있는 제품이라 믿고 씁니다. 키스미만한게 없어요.",
    "text10": "진짜 진짜 연하구요 저정도 바른거 한..5콧은 올린거같아요\n꽤 빨리 쓸거같지만.. 나는 섀도우를 언더 트임 잘 못하겠다\n(그게 저..) 프라이머해도 그렇다라서 아예 라이너로 바꾸려구 산건데 화장 평소에 연하게 한다 하시면 추천해요\n\n그냥은 애교살정도로 추천드리고 진짜 움 베이지 컬러긴한데\n바르면 이쁜 베이지에요 약간 울먹가능..\n2호랑 많이 고민하다 산건데 맘에 들어서 잘 샀다 싶어영\n\n 옆에 컬러그램 70%음영으로 제가 아라용쓰는건데\n비교하십셔 투크,삐아,투포스쿨꺼 펜슬도 저한텐 넘 붉고 진하게 느껴져서 산건데 완전 맘에 들거덩여 \n\n근데 이거 같이 들어있는 마스카라 완전 좋아서 놀램ㅁ..\n마스카라 쌩초보인 제가 양조절 못하고 뭉쳐서 안쓰는데\n이거 여러번 발라도 안 뭉치고 속눈썹도 좀 연장에 리무버 없어도 되서 그냥 이거사서 아이 메이크업 두개는 다 키스미 쓸거같아염😘",
    "text11": "매장에서 테스트 해봤는데 애교살 그리니까 너무 이쁘게 되는거임 그래서 바로 샀어용ㅎㅎ 근데 사실 이런 거 너무 많아서 굳이??",
    "text12": "좋아요 지속력도 좋아서 손이 자주 가는 템입니다 애교살에 바르기 좋아요",
    "text13": "이거 좋긴한데 좀 연해서 그 위에 아이브로우로 한번 더 해주면 좋음",
    "text14": "애교살 그리기에 이만한 친구가없어요 미쳤음 근데 지속력 짧아요 오후되면 사라져있어서 자주 발라야하는 단점이있지만 굿입니다",
    "text15": "색상이 너무 여리여리 잘안보여서 조금 다소 아깝 ㅠㅠ그래도 자연스러운 화장에는 너무 좋아오",
    "text16": "애굣살에만 사용하는 제품은 처음 사보는데 일단 컬러가 너무 예뻐서 구매욕이 생겼어요. 제품받고 처음 사용해봤을 때는 아주 앏은 붓펜라이너를 사용하는 느낌이고 눈가에 닿였을 때 자극없이 발색이 잘 올라와요. 그리고 삼각존이나 애겻살은 너무 진하면 인위적이고 별로라고 생각하는데 이건 어느정도 흐리게 발색이 돼서 화장 망칠 걱정은 없어요.",
    "text17": "제 피부톤이랑 잘어울려서 너무 만족합니다!! 애교살 만들 때 아주 유용해용 ㅎㅎㅎ 사두면 이거저거 잘 쓸 것 같은 녀석이에요!! 최근에 화장을 진하게 할 일이 없어서 다양하게 써보진 않았지만 앞으로 쭉 재구매할 것 같아용",
    "text18": "원래 제가 전부터 쓰던 제품인데 최근에 동생이 좋아보인다고 따라 샀더라고여 아 머 그정도로 좋다구요ㅎㅎ",
    "text19": "생각보다 더 연한데 그래서 더 좋음 만족해요~! 애교살에 짱",
    "text20": "자연스러운 음영을 줄수있어서 좋았어요\n정말 그림자 같고 발색이 잘됩니다",
    "text21": "애교살이나 눈밑 음영 주기 좋은 자연스러운 컬러예요!! 미니 마스카라도 활용도 좋아요",
    "text22": "한 달 동안 써보니 발색이 은은하면서도 눈매가 또렷해지고 번짐이 거의 없어서 하루 종일 깔끔하게 유지돼요 미니마스카라도 휴대하기 좋아서 세트로 만족스럽게 잘 쓰고 있어요",
    "text23": "색이 마음에 들어요! 색별로 사는중ㅎㅎ\n이런 색이 잘 없는데 좋아여",
    "text24": "요거 조아요 애굣살 진짜 쉽게 잘 그려져용 원래 컬러그램썻눈데 비슷한느낌인데 다름 예쁨",
    "text25": "발색이 좀 약한 편인 것 같긴 해요! 근데 제 눈에만 그런지 바르고 나면 쫌 건조한 느낌이 있어요 ㅠ",
    "text26": "뒷트임할때 너무 좋아요. 색도 너무 붉지않고 적당한 음영을주는 컬러라서 자연스러워요. 부드럽게 잘발려요",
    "text27": "메이크업에 포인트가 좋아요~  사용했을  때와 안했을 때 자신감이 달라져요^^",
    "text28": "발림성 색상 넘 맘에 들지만 생각보다 발색력이 넘 약하더라드요 한 5본씩 덧발라바르는 느낌 ㅜㅜ",
    "text29": "이거 없이 애교살 못만들어요 세일할때 미리 쟁여놔야되나 ㅜ 애프리콧이 제일 자연스럽더라구요",
    "text30": "충동구매핶어용\n핑크베이지랑 이색깔 둘 다 샀는데.. 둘다 딱히 손이 잘 안가요\nㅜ ㅜ 붓펜타입은 생각보다 불편한것같어요…. 세밀하게 삼각존이나 뒤트임하겠다 하면 좋겠지만,\n저처럼 똥손이고 막그리는편이다 하면 펜슬타입 ㅊㅊ\n위에가 핑크 아래가 애프리콧베이지\n큰차이는없는데 전체적인게 핑크톤이다 싶음 핑크 ㄱ\n난 갈웜이다 음영요정이다하면 이거 ㄱ",
    "text31": "키스미 음영 아이라이너 50호 애프리콧베이지 컬러가 자연스럽고 부드럽게 발려요.\n눈매를 또렷하게 잡아주면서도 과하지 않아 데일리로 딱 좋아요.\n마스카라는 번짐 없이 컬링이 오래가서 만족스러워요.\n두 제품 모두 섬세하게 표현돼서 초보자도 쉽게 사용 가능해요.",
    "text32": "음영라이너 중에 발색도 그렇고 제일 자연스럽고 편하게 그릴 수 있는 것 같아요",
    "text33": "지속력 진짜 ㄹㅈㄷ!!!!! 미쳣어요!! 당장사세료 색깔도 너무 예쁨ㅜㅜ 완전 자연스럽고 제 인생템이에요 또 구매할거임!",
    "text34": "지속력이나 발림성 너무 마음에 들고요 자주 사용하고 있어요",
    "text35": "애교살 그리는데 아주 자연스럽고 좋네요!\n리퀴드 타입이라서 그리기도 편하고 번짐없이 딱 픽싱돼서 좋아요",
    "text36": "엄청 얇고 가격도 괜찮고 색깔도 자연스러웠어 잘 쓰고 있어요",
    "text37": "색상이 다양해져서 좋아요. 쌍꺼풀 라인이나 애굣살 그리기에 최고",
    "text38": "색상이 젤 자연스러워서 음영 주기 너무 좋은 아이템! 맨눈에 슥슥",
    "text39": "동생이 잘쓰길래 샀는데 아직 안써봄 산걸 깜빡함 리뷰쓰다 생각난김에 써볼게요",
    "text40": "매장에서 테스트 해보다가 괜찮은 거 같아서 샀는데 생각보다 별로..? 제품 자체는 ㄱㅊ은데 딱히 손이 안 가요 제가 음영라이너 별로 안 써서 그럴 수도 라이너 잘 쓰시는 분들은 한 번은 사볼만 한듯!",
    "text41": "음영라이너가 너무 과하지도 않고 너무 좋은거같아요... !!",
    "text42": "웜톤인데 색이 정말 자연스러워요. 매장에서 테스트 해보고 골랐는데 매번 쓸 때마다 자연스럽고 발림성 좋아서 잘 쓰고 있어요.! 그리고 잘못 그렸을 때 바로 살짝 문지르면 원하는 정도로 잘 조절돼여 과한건 또 싫은데 적당하니 조아여",
    "text43": "기획세트라 좋고 색상도 은은해서 이뻐요 가격도 저렴해요!",
    "text44": "과한 애굣살 원하지않는분이 쓰면 좋을 것 같아요. 쌩얼에 이걸로 그려주면 자연스러워요",
    "text45": "너무너무너무 이뻐요ㅠㅠㅠ 자연스럽게 음영이 만들어져서 완전 매일사용중입니당",
    "text46": "아주 자연스러운 음영이 생겨서 꾸안꾸로 딱좋아요. 전 애교살 그리기에는 약간 부담이라 언더라인이랑 삼각존 채움",
    "text47": "색깔도 사진이랑 똑같고 사용해봤는데 맘에 들어용 또 구매할 것 같아여",
    "text48": "자꾸 굳고…애교살그리기에 색깔은 아주 좋았는데 번짐이 심하ㅐ요",
    "text49": "부드럽게 잘 발리는데 발색이 좀 연해서 아쉬운..ㅜㅜ 근데 번짐이 진짜 없고! 잘 안밀려요",
    "text50": "엄청 자연스러워요\n애굣살이나 언더음영에 좋아요\n또 살 거 같아요",
    "text51": "음영넣기 좋아요~\n언더에 번지지않아 좋네요~\n잘쓰고있습니다.",
    "text52": "엄청 연하고 물탄 듯한 색이라서 손에서는 잘 안 보이네요\n그래도 얼굴은 화장하고 쓸 거라 딱 좋을 거 같아요\n애굣살 라인 잘못 사면 다크서클처럼 퀭해보이는데 오히려 약간 살구빛이고 자연스러워서 좋아요",
    "text53": "우선  붓이 얇아서 얇게 바르기에는 좋아요.\n근데, 발색이 안되도 너무안되는거 아닌가 싶은데..\n흠.. \n몇콧을 발라야하는지..",
    "text54": "삼각존에 사용하려고 구입했는데... 그냥 눈밑 애교살 라인 잡는데 사용합니다!",
    "text55": "올리브영 가면 항상 주기적으로 구매하는 제품이에요. 화장대 필수품입니다. 애굣살 만드는거 어려운데 이거 있으면 꽤 쉬워요",
    "text56": "음..서실 살면서 음영라이너 처음 써 보긴 하는데, 애굣살 그리는거는 나름 만족을 해서..니쁘지 않습니당",
    "text57": "너무 연해서 이게 발리고 있나?싶어서 항상 손등에 그어보고 있네요ㅎ연해요",
    "text58": "뒷트임 용으로 아주 만족합니다!!! 슥슥 그리기도 편하고 효과 확실해요! 색상을 핑크로 할 걸… 하는 아쉬움은 있지만 좋습니다. 전 핑크로 재구매 할 것 같아요!!!!",
    "text59": "괜찮은것같아요 미니 마스카라도 증정해눠러 돟아슴니당!!!",
    "text60": "자연스럽게 애교살 그리기도 좋고 눈 밑트임 효과 있어서 좋은 것 같아용",
    "text61": "픽싱력이 좋아서 자주 쓰는 제품이에요 애교살에 바르면 예뻐요",
    "text62": "마스카라가 진짜 신의 한수임 어디껀지 알고싶다ㅜㅜ \n미니 마스카라 제품 알려줘잉",
    "text63": "발색이 선명하면서도 자연스럽게 표현돼서 데일리로 쓰기 좋아요. 지속력도 뛰어나 하루 종일 예쁘게 유지돼요.”",
    "text64": "발색 자연스러워서 좋습니다! 애굣살이나 뒷트임 음영으로 굿",
    "text65": "색이 엄청 연해요! 그래서 그릴 때 잘못 그려도 티가 안 나요 ㅎㅎ",
    "text66": "이거 진짜 넘 조음 올영세일때 샀는데 가격도 미쳤고 걍 진심 기절 자연스러운 애굣살 이거 최고",
    "text67": "색상이 은은하면서 눈매를 또렷하게 잡아줘요. 번짐이 적어서 여름에도 오래 유지돼요. 섬세하게 그리기 좋아요",
    "text68": "50호 애프리콧베이지는 따뜻하고 부드러운 살구빛 음영 컬러로,\n눈매에 생기와 은은한 음영을 동시에 더해주는 아이라이너예요.\n\n살구+베이지 조합이라 웜톤 분들께 특히 잘 어울리고\n\n부담스럽지 않게 눈매를 또렷하게 정리해줘요\n\n데일리용으로 무난하고 자연스러운 컬러감\n\n미니 마스카라 기획이라 속눈썹까지 또렷하게 완성할 수 있어요\n\n\n자연스러운 분위기에 따뜻한 느낌 더하고 싶을 때 추천해요.",
    "text69": "가루제형으로 된 걸로 애굣살 만들기 힘들어하시는 분들은 오히려 이런 펜타입으로 그리는게 좋을 거 같아요 가루는 양 조절 잘못하면 떡지고 금방 날아가는데 이건 진짜 한번만 그리면 바로 그려지고 발색도 좋아서 한번쯤 다들 사볼만 한거 같아요",
    "text70": "아이메이크업의 완성도를 올려주고 컬러도 음영컬러에 너무 만족스러워요!",
    "text71": "제가 레알 똥손이라 슥슥하면 티 안나고 그런걸 좋아하는데 너무 얇지도 두껍지도 않고 지속력 개오래감 너무 부드럽게 발리고 너무 조하요,, 레알 개 똥손이 써도 너무 이쁘게 발려서 너무 자주쓰는거 같아요! 똥손분들도 이거 함 써보세요!!",
    "text72": "자연스러운 애굣살을 만들 수 있게 되었어요 하ㅣ호호호하하",
    "text73": "아주 좋어요 굿굿 다움에도 재구매할것같습니다. 세일기간에 다시 살게요",
    "text74": "키스미 히로인 메이크 시크릿 음영 아이라이너 50호 애프리콧 베이지 재구매 의사 생각 중입니다.",
    "text75": "이거 진짜 맨날 쓰는데 이번에 웜톤컬로로 사봤어요 웜톤컬러가 더 맘에 드러용ㅎㅎ",
    "text76": "패키지 귀엽고 구성품 좋아서 샀는데 잘 쓰고 있어요 나쁘지 않음",
    "text77": "뒷트임용이랑 애교살용으로 샀는데 괜찮은것같아요 핑크도 궁금하오",
    "text78": "역시 키스미가 아이메이크업류를 잘 하는 것 같아요 밑트임하기도 좋고 발림성도 좋아요",
    "text79": "진한 아이라이너보다 자연스러운 아이라이너를 원해서 1호부터 꾸준히 잘 쓰고 매우 만족해하며 쓰고있는데 웜톤에 더 잘어울리는 50호가 나와서 고민없이 구매했습니다!! 원하는 곳만 여러겹 바르면 더 진해져서 곰손에게도 너무 유용해요!!",
    "text80": "애교살 라이너 음영주고싶어서 구매했습니다\n팬슬타입보다는 붓타입이 번짐적고 얇고 깔끔하게 그려질것같아서 샀는데\n역시나 키스미꺼라인지 부드럽고 깔끔하고 얇게 잘발렸어요 \n라인으로 그려 음영주는 화장 좋네요\n웜톤피부에 자연스럽게 그려져요\n그리고 증정 마스카라도 작아서 들고다니기좋아요",
    "text81": "인별에서 어떤 메컵 인플분이 사용하는거 보고 바로 구매했어요..ㅋㅋ\n애프리콧베이지는 애교살 그림자용, 핑크베이지는 언더라이너 트임용이예요!\n제가 다크가 좀 심한편이라 컨실러하고 베이스해도 다 인가려지는 편이기도 하고,\n애교살그림자를 그레이나 브라운 계열로 하면 다시 다크서클을 만드는 느낌...?\n그래서 애프리콧베이지로 애교살그림자 딱이예요!\n저같은 분들은 애프리콧베이나 핑크계열로 하시면 좋으실거예요~",
    "text82": "트임용으로 샀는데\n너무 연해서 그냥 싹커풀 연장용도로 써야할듯",
    "text83": "그림자 음영그려주기에 좋아요  자연스럽게 그려져서 잘 사용하고있어요",
    "text84": "아주 부드럽게 발리는데 제가 산\n 50호 애프리콧베이지는 발색이 진짜 연해요\n꾸안꾸 메이크업 하시는 분들한테 추천이에요\n두께조절도 쉽고 지속력도 꽤나 좋아요\n강한 발색 원하시는 분은 다른 색상 사시면 좋을 것 같아요",
    "text85": "생각보다 제 피부톤에는 너무 연해요ㅠ 전 좀 진한 화장을 선호하는 편이라 티나는 걸 좋아하는데 이건 너무 연해요ㅠ",
    "text86": "너무 자연스러워서 아예 티가 안 나요 다른 호수 구매할걸 하고 엄청 후회했어요 ㅜ",
    "text87": "눈꼬리에 사용하기적 합하고 외출 해도 잘 안지워져요 ...",
    "text88": "애교살 없인 못살아 엉엉 발색 연해서 자연스럽구 데일리템 입니다",
    "text89": "평소에 잘 쓰고 있고 만족스럽게 사용 중입니다 재구매 의사 있습니다",
    "text90": "연한 베이지 색상\n언더에 발라주기 좋아요\n핑크브라운 같운색 사용하다 발견해서 다샀어요",
    "text91": "애교살에 바르면 자연스럽고 좋아요. 음영브라운보단 얘가 더 자연스러움 느낌",
    "text92": "요거 진짜 내 최애템 됐음... 애교살 음영 주기 딱 좋아ㅠ 색이 너무 과하지도 않고 딱 자연스럽게 음영감 들어가서 화장 완성도가 확 올라감. 펜촉 얇아서 초보도 슥슥 그리기 좋고 잘 안번져서 하루종일 멀쩡함. 핑크베이지 컬러 쿨톤한테 찰떡이라 존버하다 산 보람 있음 ㅋㅋ 암튼 애교살 살리고 싶은 사람한테 강추함!!",
    "text93": "와 이거 진짜 좋아요 ㄷㄷㄷㄷ 릴리바이ㄹㄷ는 붓?이 너무 길어서 발색도 안 되고 같은 곳 여러 번 칠하면 때처럼 밀리고 뭉치고 장난 아니었는데 얘는 그런 거 하나도 없고 파우더 위에 올려도 뜨거나 발색 안 되는 거 하나도 없어요ㅠㅠㅠ 하 진짜 너무 좋아요",
    "text94": "섀도우 위에 바르면 발색이 조금 연해지고 섀도우 가루가 펜촉에 묻어서 발색이 잘 안되서 아쉽긴 한데 손으로 좀 떼주면 다 닦여 나와서 다시 발색 잘되요 ㅎㅎ 색이 진짜 자연스러운 그림자색이라서 다른분들은 티가 안난다는 분도 계시던데 그정도는 아니고 물탄 베이지색이라 애교살에 쓰면 너무 이뽀용",
    "text95": "애교살에 바르기 좋을 것 같긴해요\n근데 원래 쓰던게 더 조아서ㅠ;ㅠ\n까비\n괜춘해요 그래도",
    "text96": "연해서 애교살용으로 완전 댕만족~! 굿굿 ㅎㅎ 없으면 안되는 요물템",
    "text97": "엄청 자연스럽습니다. 티가 많이 나지 않는 편이라 자연스러운 화장에 좋아요",
    "text98": "진하게 발릴까봐 걱정했는데 진짜 그림자 같이 자연스러운 색상이에요",
    "text99": "자연스럽게 그려지고 색도 마음에 들어요~  다른 색도 구매하고 싶어요",
    "text100": "발림성은 최고!!! 근데 색이 너무 연한거 같아여ㅠㅠ\n좀 더 진했어도 될듯...한 4번정듀 덧바르는거같아어",
    "text101": "생각보다 많이 연해요 근데 그대신 애교살 그리기에는 너무 좋아요ㅜㅠㅠ",
    "text102": "베이스 위에 올리면 베이스랑 같이 뭉쳐서 잘 안나와요.. 미니마스카라가 맘에 듭니다..ㅎ",
    "text103": "은은하게 발리니 좋은데 파운데이션 위에 그리면 잘 안그려질 때가 많아요 ,, 지워질 때도 번지거나 그런 느낌이라기 보다는 벗겨지는 느낌이 들어요!!",
    "text104": "증정으로 오는 마스카라가 진짜 좋더라구요ㅠㅠㅠ지금 쓰고잇는 마스카라 다 쓰면 키스미 마스카라로 갈아탈생각입니다 그리고 이건 발색이 그렇게 쎈 편은 아닌데 평소에 하던 메이크업 다 한 상태에서 지속력 높이고 싶거나 발색이 좀 더 됐으면 좋겠는곳에 바르면 좋아요 전 봄웜 화장 다 하고 애굣살에 해주고있어요",
    "text105": "와 이거 진짜 꿀템. 피부 밝은 분들 언더라인(동공이랑 얘겨살 사이) 거기 섀도우나 아이라인으로 칠해야 눈이 트여보이는데 ㄴ일반적인 트임제품 사용하면 너무 색이 어두워서 사용하기 함드셨던 분들!!! 얘는 진짜로 색이 연해요🩷🩷그리고 이름처럼 애프리콧이라서 그냥 갈색 아니고 주황기 도는 옅은 갈색이라 더 생기있는 느낌🩷🩷 이거랑 비슷한 ㅋㄹㄱㄹ 제품보다 지속력ㄷㅎ 더 좋아요. 댕추천",
    "text106": "진짜 연하게 잘 발려요! 봄라이트라 연한화장이 어울려서 삼각존템은 다 실패했는데 이거 진짜 연해서 세상 자연스럽게 트임 해줄수있고 언더에도 넘 좋아요. 다만 좀 누렁한 색이라 핑크 포인트 준 메이크업엔 안 어울릴거같아서 피치나 코랄 위주 섀도우 쓰시는 봄라이트한테 추천해용",
    "text107": "좋아요 !! 항상 구입합니다 ~~ 감사합니다 ~~ 추천해요!",
    "text108": "애굣살 만들 때 사용하면 되게 진하지도 않고 좋은거같아용!!",
    "text109": "저렴한가격에 기획세트라 좋아요 은은하고 자연스러워서 좋아요!",
    "text110": "봄웜 엄청 잘 쓰고 잇음 !! 확실히 애굣상 살려주는 아이에다 자연스럽고 지속력도 펜슬보다 훨 좋아 손이 자주 감",
    "text111": "재구매템 좋아요 잘사용하고있어요 추천합니다 !! 할인할때",
    "text112": "완전 좋아 요 YouTube 보고 산건데 웜톤한테 색상 자연스럽고 지속력 오래 감 펜슬보다 훨씬 좋음",
    "text113": "처음 구매햊봤어요 후기가 좋네요 한닳 기 님가리개요노누뉴노",
    "text114": "때처럼 뭉쳐지고 덧바르면 먼저 그리것이 지워짐 눈화장 지워버림",
    "text115": "엄청 자연스럽게 발색돼요! 애교살이나 쌍꺼풀 라인 그릴 때 쓰면 좋을 듯",
    "text116": "무난하게 잘 사용하고 있는 제품아에요 재구매까지 이어질지는 머르겠지만 암튼 조음",
    "text117": "되게 옅어서 손은 잘 안 가는게 진짜 얼굴 뽀얀 분들께는 추천해요",
    "text118": "너무 이뻐서 잘 사용하고 잇어요 ㅎㅎ 컬러가 너무 이뻐요 진짜로",
    "text119": "색상도 자연스럽고 지속력도 좋은것 같아요 너무 잘 사용하고 잌ㅅ어요 완전 쟁임템",
    "text120": "엄청 색깔 연해요~~ 그래서 티가 거의 안나는데 잘 그려지긴 하고 색 예뻐서 샀어요",
    "text121": "색이 눈에 안띄어서  진짜 음영같아서 좋음 그림자나 애교살용임",
    "text122": "컬러도 다 너무 이쁘고 데일리로 사용하기 정말 이뻐서 굳입니다",
    "text123": "완전 자연스럽게 애굣살 만들기 짱이고 원래 맨날 브로우로 그렸는데 이거 완전 신박템!",
    "text124": "지속도 오래되면서 유지력도 좋아요 ^^ 잘쓸게요 없으면 안될 필수템 입니다 ^^",
    "text125": "발림성도 좋고 부드럽게 잘 쓰랴요 ^^ 이쁘네여 ~ 잘 쓸게요 다 쓰면 또 구입 하려구요. ~^^  크기가 알맞아서 가방에 넣어 다니기 너무 좋아요 잘 쓸게요 ^^",
    "text126": "삐아보다 애교살 라인 그리기 훨씬 쉬움 다들 브러쉬 라이너로 갈아타세융",
    "text127": "동생이 사달래서 사줬는데 자연스럽고 괜찮은거 같아요 도깨비안같음",
    "text128": "눈 쌍커풀 라인 / 애겻살 라인 강조로\n삿는디 연하거 지속력 좋아서 자연스러움",
    "text129": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text130": "애굣살 라이너\n쌍커풀 라이너로 그리기 좋아요 \n쌍커풀 연장선 라인으로 그려도 자연스러워요\n눈 더 또렷해보이고",
    "text131": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text132": "미니 마스카라도 휴대해서 가지고 다니기 좋네요 한번 사시길 추천드려요♡",
    "text133": "키스미 히로인 메이크 시크릿 음영 아이라이너 50호 애프리콧 베이지 재구매 의사 생각 중입니다.",
    "text134": "애교살 그림자로 쓰려고 샀어요. 발색이 연하다보니 라이트분들께 추천",
    "text135": "뒤트임용으로 샀는데 연해서 그냥 쌍커풀 라인 연장용으로 써야할듯 생각보다 좀 연함",
    "text136": "옛날에 너무 좋았는데 잃어버려서 다시산건데 다시사니까 손이 잘안감",
    "text137": "친구꺼 써보고 너무 좋아서 걍 올영으로 달려갔어요 비쌈에도 그 만족감에 샀기에 더 써보고 한달사용리뷰로 자세히돌아올게요 기다려어!!",
    "text138": "항상 애교살 표현해줄 때 주로 쓰는 건데 기획세트로 나와서 더 좋아용",
    "text139": "애굣살그리는 용으로 사용하고 있어요\n색상도 자연스럽고 잘못그려도 엄청 티안나서\n수정도쉬워요",
    "text140": "애교살 그림자로 바르고있는데 너무좋아요! 근데 오후되면 좀 날라가는거같아서 한번씩은 다시 그리고있긴한데 그랴도 만족감 최고입니다 모두둘 웜톤이먼 꼬옥 추라이해보시라",
    "text141": "짱조아요 저는애교살 그리고잇는데 최고최고 입니다 부드럽게 발려서더좋음",
    "text142": "믿고 쓰는 키스미 제품~ 이것도 좋았으면 좋겠네요. 기대 중!",
    "text143": "연한 발색이여서 자연스럽게 애굣살그려주기 좋아요 눈밑트임으로도 굿",
    "text144": "부드럽게 잘 그려지고 지속력도 진짜 미쳤고 얇게 발리고 자연스러움!!",
    "text145": "너무 덧바르면 티가 많이나긴해용 애굣살엔 개인적으로 색이 별로인거같고 밑트임용으로 좋아요",
    "text146": "연해서 여러번 덧발려도 자연스럽고 지속력도 좋아요 다른색도 사고싶어요",
    "text147": "아 진짜 이거 바를 때마다 ㄹㅈㄷ 메이크업 되는데 잃어버렷음 하 ㅜㅜㅜㅜ 나같은 꼬막눈에게 필수라궃제밯 살려줱다시 사기 어꺼워 하…….",
    "text148": "항상 재구매하는 제품인데 몇번 사용하고나면 잘 안나오고 금방 써져요ㅠㅠ",
    "text149": "애교살 그림자에 사용하면 자연스럽고 좋아요. 색이 연해서 초보자분들께 추천합니다",
    "text150": "색상 자체가 연한 것도 있지만 음영용 아이라인으로 구매한 건데 여러번 덧칠하면 그냥 뭉쳐서 지워지더라구요.. 다른 사람 추천 받고 구매한 거라 사람마다 다를 수 있을 거 같아요!",
    "text151": "제가 아이라인을 그리지 않는데 이걸로 살짝 음영만주면 진하지 않고 청순 메컵 가능! 애교살 눈매 라인 음영 잘 그려져서 넘 좋아요",
    "text152": "펜타입이라서 얹어지는 느낌이 없음 원래도 잘쓰던거라 만족스럽게 잘 쓰고 있습니다 좋네요 굳입니디ㅏ",
    "text153": "존예! 완전 이쁜 음영색임 애굣살 음영으로도 좋고 연한 아이라이으로도 굳 뒷트임 밑트임 하기 좋아여~ 특히 증정 마스카라가 진짜 미쳣슴 개좋아요 지속력도 좋고 속눈썹도 길어짐 강추드림",
    "text154": "너무 너무 너무 자연스럽고 언더 그리기 너무 좋고 색이 연함!!",
    "text155": "애교살 자연스럽고 좋아요~~\n펜슬보다 붓펜이 확실히 자연스러워요!!\n다만 지속기간이 길게가진 않을것같아요..",
    "text156": "아주아주 자연스럽고 그리기 ㅊ편하고 오래갑니다 지속력잉ㅅ",
    "text157": "새로운 컬러 도전했는데 컬러가 뜨지도 않고 찰떡같이 예쁘네욯ㅎ",
    "text158": "애교살 그리기 좋아용! 발색이 너무 진하진 않아서 좋아요 ㅎㅎ",
    "text159": "자연스럽게 여러번 덧칠해도 돼서 초보자인데 사용하기 쉬워요",
    "text160": "기존에 샀던 제품이 만족스러워서 추가 구매했습니다.ᐟ.ᐟ",
    "text161": "아무래도 붓펜 리퀴드 타입이다 보니 잘쓰셔야 합니다 색이랑은 진짜 자연스러워요",
    "text162": "너무 이뻐여 ㅠㅠ 살짝 살구색이고 음영 넣기 아주 자연스러워요",
    "text163": "지속력은 좋진 않지만 저는 아인라인을 안그리는\n사람으로서 음영주기에는 너무 최적입니다!"
  },
  {
    "brand_name": "키스미",
    "product_name": "[NEW컬러] 키스미 히로인메이크 시크릿 음영 아이라이너 4종 (단품/기획)",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020343929ko.png?l=ko",
    "review_name": "[단품] 1호 핑크 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203439",
    "text1": "이거 두 개째 비우고 있는데 너무 만족함... 단지 빨리 마른다는게 단점 이지만 애굣살 선 따는데는 너무 좋아요👍\n얇게 잘 발리고 왕복으로 두 번 정도 발라주면 눈이 세 배는 더 커보여요 그리고 화장 못 하는 사람인 저도 쓰기 너무 편했어요. 진한 색이 아니라서 잘못 그려서 지워도 티가 안 나서 수정 화장 할 때도 굳굳😄",
    "text2": "기획 나오기전에 사서 블러셔는 못 받았지만 너무 예뻐서 만족!!! 색깔 도랏음 언더에 발라주면 분위기 가을녀",
    "text3": "그레이로 구매했었는데 이번에는 색다르게 핑크 베이지로 사봤습니다! °. ♡ .°\n애굣살 그리기 딱 좋아요!\n그릴 때 마다 너무 예뻐서 감탄이 절로 나온다는...ᕷ⋆͛*͛ \n자연스럽고 데일리템으로 짱!\n그레이는 눈꼬리, 핑크 베이지는 애굣살이 진짜 좋아요\n역시 키스미 ( ◜︎︎𖥦◝ )",
    "text4": "연하게 발색돼서 자연스럽게 트임할 수있더라고요. 붓도 얇아서 저같은 똥손에게 강추",
    "text5": "애굣살 강조할 때 사용하는데 좋아요~ 이걸로 한 번 쓱 그려주면 확실히 애굣살이 살아나는 느낌이에요. 애굣살 그리는 거 얘로 입문했는데 화장 초보자한테 좋은 것 같습니다. 가끔 진하게 그려지면 브러쉬로 쓱쓱 블랜딩해서 사용해요. 완전 만족하는 제품입니다.",
    "text6": "뒷트임 하고 싶은데 다른 건 너무 진해서 부담스러웠거든요🥺 이건 딱이에요",
    "text7": "애굣살 포인트로 그리기 너무 좋네요 색상도 맘에들어요 잘 사용중이에여",
    "text8": "색상이 은은해서 눈꼬리음영으로 사용하기 좋아요!!!!!!",
    "text9": "뒷트임 메이크업 하기 너무 좋고 눈이 확실히 커지는 느낌이에요!!! 강추",
    "text10": "구매하기전에 후기가 쫌 반반 나뉘길래 고민하다 구매햇는데 왠걸 갠적으로 핵 만족 ㅋㅋㅋ 원래 애굣살있는편이지만 이거하고나면 또 달라요 핵 강추",
    "text11": "지속력이 아주 좋은 건 아니지만 정말 자연스러워서 좋아요!!",
    "text12": "하 이걸 왜 지금 삿는지,, 밑트임 펜슬류 중에 갑이에요, 얘만큼 자연스러운거 못봄",
    "text13": "ㄱㅊ은것 같아요 샹각보다 손이 저주가네여 재구매는 생각해볼듯",
    "text14": "애굣살 살릴 때 사용하는데 그냥 쓱쓱 그으면 돼서 편하고 좋아요~ 처음에는 너무 그은 티(?) 날까봐 걱정됐는데 생각보다 자연스러워서 굿이에요. 키스미는 속눈썹 마스카라랑 찐 아이라인 그릴 때만 사용해봤는데 애굣살 그릴 때 사용해도 좋네용 굿굿",
    "text15": "평소 눈 화장을 좋아해서 다양한 아이섀도우와 아이라이너를 사용해봤는데, 이번에 사용한 제품은 정말 만족스러웠어요. 아이섀도우는 발색이 선명하면서도 부드럽게 블렌딩돼서 자연스러운 그라데이션이 쉽고 예쁘게 연출됐어요. 가루 날림도 적고 지속력이 좋아서 하루 종일 아침에 바른 상태 그대로 유지돼서 수정 화장을 자주 하지 않아도 되더라고요.\n\n아이라이너는 번짐 없이 깔끔하게 잘 그려지고, 눈꼬리도 정교하게 표현할 수 있어서 만족스러웠어요. 워터프루프 기능 덕분에 눈물이 나거나 땀을 흘려도 쉽게 지워지지 않아 하루 종일 안정적인 눈 화장이 가능했어요. 마스카라 역시 속눈썹을 자연스럽게 길고 풍성하게 만들어 주면서 뭉침 없이 깔끔한 느낌을 줘서 좋아요.\n\n무엇보다 피부에 자극 없이 순하게 발리는 점이 좋았고, 눈가가 예민한 편인데도 트러블 없이 편안하게 사용할 수 있었어요. 패키지도 세련되고 휴대하기 좋아서 여행이나 외출할 때도 부담 없이 챙기게 돼요. 매일 아침 눈 화장을 더 쉽고 즐겁게 만들어주는 제품이라서 앞으로도 꾸준히 쓸 생각이에요.",
    "text16": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review \n- 색상 : 옅게 발색하면 채도 낮고 딥한, 살짝 핑크끼를 띄는 브라운 색상이에요. 여기에 덧바를수록 레이어링 되면서 발색이 더 짙어지는데요, 사진에서는 눈 밑 트임을 그려줄때 사용한거고(일자로 줄 그어진 부분) 일부러 사진에 잘 보이라고 세네번 덧칠한 상태입니다. \n실제로 한두번만 가볍게 발색해주면 더 자연스러운 색감이에요.\n- 발색력 : 일단 제형이 생각보다 물같아요. 처음에 올리면 촉촉한 수분이 딱 느껴지고 그게 피부에 스며들면서 밀착이 되는 타입입니다. 그렇다보니 처음에 딱 올렸을때는 색이 연한가? 싶은 느낌이 나요. 하지만 곧 착색되고 나면 살짝 어두운 빛이 올라오면서 색감이 올라와요.\n- 지속력 : 지속력이 너무 좋아서 놀랐어요. 손등에 발색하고 샤워, 머리감기 다 했는데 남아있더라구요. 물론 발색한 부분을 일부러 문지르거나 물을 뿌려가며 지우려고 한건 아니었습니다. 그럼에도 일상 생활에서 이정도로 안지워지는걸 보면 지속력은 아주 좋다고 느껴지고 실제로 눈 밑에 사용했을때도 하루종일 지속이 잘 됐어요!\n- 요즘엔 애교살까지 음영컬러로 짙게 화장하는게 유행이다보니 이렇게 트임선을 넣어줄 일이 없어 잘 사용하지 않고 있는데요. 애교살을 환하게 강조하는 메이크업이 유행했던 지난 여름까지는 정말 잘 썼어요! 또 봄이 오고 여름이 오면 딥한 음영 화장보다는 라이트한 애교살 화장이 다시 유행할거 같아서 그때 다시 꺼내쓰려구요!!",
    "text17": "너무 눈에 아른거려서 구매했어요\n색도 로즈베이지 빛이라 자연스럽고\n아이라이너 그리기 전에 초벌로 해놓기 좋은데\n단점이라면 피부 화장하고 바로 그렸을 때 리퀴드 형태의\n브러쉬이다 보니 붓이 피부화장을 지우거나 붓에 피부화장이 묻어버림.. 이를 방지하기 위해서 제가 하는 방법은\n피부화장하고 좀 시간이 지난후에 쓰거나,\n그냥 해버리고 붓을 물티슈로 닦아줘요⭐️\n이렇게 쓸정도로 마음에는 들어요.. ㅎ\n아이라이너 메인으로 쓰기보다 부가적인 용도로 쓸때 빛을 발하는 제품인 듯 !",
    "text18": "보통 음영 컬러와는 다르게 핑크빛이 좀 더 첨가된 연한 아이라이너에요.\n노란끼가 없어 애교살에 바르면 약간 울먹 메이크업 그대로 표현이 되는 느낌이네요~\n피부가 흰 편이신 분들에게는 다소 진하게 느껴질 수도 있어요!\n다만 언더 메이크업 및 트임 메이크업을 좋아하시거나\n조금 메이크업을 진하게 하시는 분들에게는 알맞는 메이크업이 될 수 있겠네요~\n생얼 메이크업 느낌으로는 조금 강한 느낌이 들 수 있어서 아쉽네요.",
    "text19": "오늘의특가였나.. 세일이였나. 무튼 세일할때 한 번 구매해봤어요 궁금해서 구매해봤어요!! 제가 구매한 제품의 색이 생각보다 연하더라구요! 저는 21호인데 21호보다 좀 더 밝은 하얀 피부를 갖고 계신분들한테 훨씨 더 유용하게 사용될 수 있을 것 같아요!\n\n하지만 역시 키스미 제품이라 그런지! 제품력은 아주아주 좋은 것 같습니다. 슥~ 잘 그려지고 색도 꽤나 자연스럽구요! 다음엔 이 색 말고 좀 더 어두운 다른색으로 한 번 사보려고 합니다! \n\n아이라이너처럼 많은 부위에 사용하는것이 아니기 떄문에 꽤 오래 쓸 수 있고 애교살그리기에는 자연스럽지만 쌍커풀 라인을 더 길게 빼주기 위해 구입한 저에게는 색감이 조금 아쉽네요 피부톤이 밝지 않은 저의 탓도 있겠죠! 다 사용하고 다음에 다른색으로도 한 번 구입해서 후기를 남기도록 하겠습니다 ^^",
    "text20": "보통 음영 컬러와는 다르게 핑크빛이 좀 더 첨가된 연한 아이라이너에요.\n노란끼가 없어 애교살에 바르면 약간 울먹 메이크업 그대로 표현이 되는 느낌이네요~\n피부가 흰 편이신 분들에게는 다소 진하게 느껴질 수도 있어요!\n다만 언더 메이크업 및 트임 메이크업을 좋아하시거나\n조금 메이크업을 진하게 하시는 분들에게는 알맞는 메이크업이 될 수 있겠네요~\n생얼 메이크업 느낌으로는 조금 강한 느낌이 들 수 있어요.",
    "text21": "평생 쓰게 될 인생템 발견…\n\n다른 분들이 쓰신 후기만 봐도 너무 내거다 싶어서 얼른 달려가서 사왔어요. \n후기에 은근 너무 진하다. 너무 과하다. 너무 어색하다 이런 말들이 많던데\n과한가요? 전 사실 과한걸 더이상 구분하지 못하는 가비님 상태가 되어서 분간이 잘 안갑니다…\n\n아이라인+애교살+트임 표현까지 전부 이거 하나로 1~1.5회 발색해줬어요. 아이폰 기본카메라 입니다.\n\n투크 모브뮤트랑 비슷하다고 생각했는데 많이 다르더라구요.\n좌 키스미 우 투크 입니다.\n투크가 진하고 붉은기가 강해요. 막상 올려보면 생각보다 어두워서 블렌딩을 신경써줘야 했거든요.\n근데 키스미는 그거보다 명도가 훨 높고 발색은 발색대로 잘돼서 겹치는 맛도 있고 하니 저는 개인적으로 더 마음에 듭니다.\n웜쿨로 따지면 키스미가 좀 더 차가운 색이에요.\n\n그리고 그냥 닦았을 때 투크가 더 오래 남는듯 싶지만 막상 유분기에는 키스미가 더 강한 느낌…\n\n오랜만에 너무 마음에 드는 아이템 찾아서 기쁩니다. 더 크게 세일할때 막 사재기 해놓고 싶네요. \n눈은 왜 두개일까요… 화장할 때마다 이거 쓸 생각에 설렙니다ㅎㅎㅎ\n강추💞💞",
    "text22": "무난한데 굳이 사용할 이유는 못 찾겠는 제품 ㅠ\n\n색상은 확실히 갈색에 핑크베이지 섞은 색깔이에요 그래서 애굣살에 그릴때 덜 이질적이고요\n\n애굣살 라인은 잘 그려지고 쌍커풀도 무난하게 그려진다면 영상처럼 뒷트임이 이쁘게 확! 생기진 않아요 아무래도 색상도 무른 색인데 바를때 자꾸 뭉치는거 같이 가루? 처럼 이상한게 보리더라고요 \n\n눈은 비포 / 애프터 /  비교샷입니다 쌩얼레 뷰러하고 애굣살 라이너만 사용했어요 이렇게보니깐 차이가 크죠??\n\n총점:귀찮지만 사용하겠다면 하겠다. 뒷트임엔 추천 안함",
    "text23": "눈메이크업에 진심인 여성....\n이번에 쿠폰으로 키스미 음영라이너라는걸 사봤는데 \n비포 / 애프터 보이시나요 ㅋ.ㅋ\n\n사실 음영라이너랑 듀얼펜슬도 같이 사서 걍 동시에 메이크업해봤는데 확실히 눈에 볼륨감이 올라온거같아요~!!!\n\n제품 뒤에 애교살이나 쌍꺼풀 연장이나 밑트임으로 하면 좋다는 듯한 이미지가 있어서 고대로 해봤는데 어떤가요.....죽이죠\n\n조명 + 카메라로도 찍어봤고 그냥 아이폰 일카로도 찍어봤는데 눈 1.5배는 커진듯~!!!! 😂",
    "text24": "몇개 안되는 리뷰들이였지만\n다들 5점씩 팍팍주고 좋다고하길래\n얼마나좋길래 이러나싶어 \n온라인으로 오특 때 구매했어요.\n근데 진짜 세상이 나빼고 사기치나..싶을정도로\n진짜 별론뎅.. 왜 다들 인생템이라고 그러지??ㅎ\n애교살로 그리기엔 색상이 넘 진하고\n핑크끼 있다보니 자연스럽지도않고..ㅎㅋㅅㅋ\n그리고 상까풀 라인 연장하기엔 또 너무 색이 여리여리해가지고 티도안나고..\n밑트임용으로 쓰기에도 별로고\n산게 아까워서 어떻게든 쓰겠지만은\n재구매는 없을듯",
    "text25": "쳐보니까 다들 일본서 구매하시거나 직구로 비싼가격에 사시는데 올영 오특으로 8000원대에 올라왔더라구요😱\n평소에 애교살을 메*몽드 얼그레이라떼로 그렸는데 넘진해서 과한느낌이..들었눈데!\n이건 어떤지 궁금해서 바아로 발색해봤어요!\n\n확실히 2콧해도 연해서 자연스러운 애교살 그리기 좋아보였숩니다👍👍\n무엇보다 쿨톤에게도 찰떡색상..!!",
    "text26": "눈화장을 좋아하기도 하고, 중안부 줄이는데 진심이라 \n애교살 살리고 음영 넣어주는 메이크업 자주해요!\n\n평소에 쿨톤 팔렛에 있는 브라운계열 섀도로 전체적으로 애교살 음영을 넣어주고, 그위에 음영라이너를 덧발라 좀더 강조해주고 있어요\n\n기존에 타사제품 2개를 연달아 사용해보고 아쉬웠던 점이 \n베이스메이크업+아이섀도를 바른 위에 라이너를 그리면 살짝 메이크업이 지워지면서 라이너 모 끝에 덩어리가 남더라구요\n발색은 되긴하지만 계속해서 브러쉬 끝부분을 닦아내주면서 음영을 그려야하니 불편했어요^_ㅠ \n닦지 않으면 발색이 잘 안나오기 때문에..\n\n근데 키스미 음영라이너는 그 어떤 화장 위에서도 자기주장 쩔게 발색되고 촉촉하면서도 부드럽게 잘 발리더라구요\n그러니 민감한 눈가에 자극없이 발려서 정말 좋아요:-)\n\n발색이 잘 되는 경우 잘못 그렸을때 수정이 쉽지않은데\n이 제품은 그린 후 바로 손끝으로 살짝 블렌딩하듯 펴주면 자연스럽게 되고\n좀 더 강조해주고 싶을 땐 그린 후 약간의 시간을 기다리면 그대로 픽싱되서 쉽게 지워지지 않고 오래가요\n손등에 테스트겸 바른거 어느정도 시간을 두고 쓱쓱 문지르니\n절대 지워지거나 묻어나거나 블렌딩되지 않습니당\n이로써 지속력도 최고라는 점.. 왜 안사는거죠🥹🥹🥹\n애교살에 진심이라면 꼭 사세요^_^\n\n개인적으로 이 라이너 브러쉬로 키스미 뉴 아이라이너 출시하면 무조건 살거예요.. 세밀하고 진짜 좋음ㅋㅋㅋ",
    "text27": "애교살을 자연스럽게 강조하기에 딱 좋은 아이라이너, 만족함",
    "text28": "눈가에 유분이 많은편이면 금방 지워지는 느낌이 있긴한데 색감 너무 예쁘고 발림성 좋아서 쟁여두고싶은 템이에요ㅎ",
    "text29": "눈 잘 번지는 타입인데 뒷트임은 필수라 사봤어요\n진짜 번짐 없이 뒷트임 하기도 넘 좋은 컬러예요 ㅠ\n거의 다 써가서 이번 기획 제품으로 재구매 하려고요!!!",
    "text30": "컬러가 정말 휘뚜우마뚜루 하기 좋고 음영라이너 말 그대로 눈 밑 음영이나 그림자 주기 좋네요!",
    "text31": "요거 일본에서 되게 유명한거라던데 국내 출시되고도 핫해서 함 사봤어요. 쓰기 괜찮은듯",
    "text32": "삼각존에 진짜 찰떡입니다 ㅎㅎ\n섀도우는 시간 지나면 번지고 지저분해 지는데 이 제품은 그런 걱정 안해도 되네요 ㅎㅎ\n색상도 진짜 자연스러움! 괜히 품절템이 아니군요",
    "text33": "완전 감쪽 같이 쌍커플 연장해서 쓰기 정말 좋아요~!!\n아이라이너 뺀만큼 쌍커플도 길게 빼주면 눈도 더 커지고 자연스러워요~!!\n붓펜이 얇아서 그리기도 쉽습니다.",
    "text34": "생각보다 특별한건 모르겠고 그냥 무난하게 사용중이에요. 눈밑에선 핑크끼가 잘 보이진 않고 발색은 깔끔하게 잘 되는 편이에요.",
    "text35": "붓펜이라 발림성은 좋은데 개인적으로 삼각존 하는건 아직 익숙하지 않아서 어렵네요! 연습을 좀 해야겠어요...그리고 애교살 그릴 땐 힘 빼고 그려야지 아니면 좀 진하더라고여!",
    "text36": "굉장히 자연스럽구요.\n티가 안나는것 같아도 하고 안하고의 한끗차이가 있어요.\n쌍커플 연장도 해주고, 눈밑 트임도 되게 길게 빼줍니다.\n눈이 먼가 더 커보여요~!!",
    "text37": "좀 많이 은은하긴 하나.. 좀 딥하긴 하나.. 컬러 아라 또는 삼각존에 그리기 좋음",
    "text38": "오특때 두개 쟁여놨는데\n쉽게 볼 수 없는\n핑크 브라운 컬러라 너무 예뻐요!\n\n특히 핑크 메이크업할때\n애교살 그림자라던지\n언더 음영으로 사용하기 딱이에요",
    "text39": "트임색에 딱이다그리기 너무 쉽고 잘 안 지워짐 자연스러운 색상이 정말 크림 효과로 짱이다",
    "text40": "잘 그려지는데 너무 진해요ㅠㅠㅠㅠ\n내가 손가락에 힘을 너무 주었나 싶어서\n힘을 빼고 슥 그려봐도,, 리뷰들 극찬들하길래\n기대했는데ㅎ..\n그리고 색상두 넘 핑크해서 그림자로 안보여용",
    "text41": "컬러가 진짜 예뻐요☆\n\n진짜 예쁜 핑크브라운이에요!\n음영 아이라이너들 대부분 물탄 브라운인데\n\n이 제품은 핑크브라운이라 평소에 볼 수 없는\n컬러라 오특때 두개나 쟁였어요!\n\n밑트임시 삼각존 채워주기 딱 좋아요♡",
    "text42": "정말 자연스러운 음영 찾는다면 추천합니다. \n일반 음영 사용할 때 얼굴이 톤 다운되어 보이는데~\n이 제품은 붉게 올라오는 컬러가 안색이 오히려 톤업되는 느낌이에요~\n물론 피부 톤이 밝기 때문에 저에겐 딱 잘 맞는 거 같아요\n참고로 파운데이션 13~17호 사이입니다.",
    "text43": "♡ 트임라이너 - 키스미 히로인메이크 시크릿 음영 아이라이너 0.4ml ♡\n\n♥ 21호보다 피부톤 밝은 여쿨 라이트입니다\n핑크핑크 좋아해서 제 메이크업은 핑크 밖에 없어요 ㅋㅋ \n핑크로 메이크업하시는 분들한테 좋을거 같아요\n\n♥기존에 연한 핑크색 라이너로 음영 줬었는데 너무 연해서 팍팍 썼더니 금방 다 써버리고 다른 대체품 찾는 중이었는데 올영 구경하다가 눈에 띄어서 구매해봤어요 \n\n애교살이랑 삼각존 그리고 쌍커풀 라인에 해봤는데 쌍커풀 라인에 하니까 너무 티나서 애교살에 제일 잘 사용하고 있고 그 다음이 삼각존이요\n삼각존은 생각보다 잘 티가 안나더라구요??\n핑크베이지 색상인데 살짝 어두운거 같으면서도 자연스럽게 잘 어우러져요 ㅎㅎㅎ",
    "text44": "완전...  요물템!!! 친구가 일본에서 사서 쓰는거 봤는데..\n마스카라 살겸해서 키스미 봤는데....  왠걸 올영앱에있찌 모에여 ㅋㅋ매장가니... 온라인 상품이라고 해서\n 바로 구매 구매!! 완전 요물템!!\nㅋㅋㅋ 애교살 라이너랑 쓰니까 완전 찰떡 쿵떡!!\n제발.....없어 지지  말아주세여 ㅠㅠ 매장에도.... 구매 가능 하게 해주세요 ㅠ 딘짜...저 키스미 립도 쓰는데 ㅜ",
    "text45": "두번째 구매인데 너무 좋습니다 단점이라면 뒷트임이나 애굣살에 블렌딩 안하고 바르면 일진 메이크업이 될수도 있다는 사실… 그점외엔 너무 좋아용!!",
    "text46": "핑크빛 메이크업 많이 하시면 추천해요\n애굣살 그림자 그리면 자연스럽게 어우러져요 \n연하긴 하지만 가끔 아이라이너도 그려요",
    "text47": "애굣살 음영줄때 사용하는데 발색이 좋은데 좀 진해서 조심히 사용해야해요",
    "text48": "쌍꺼풀 라인이랑 뒷트임할때 진짜 최고예요\n이거 없으면 화장 못해요 진짜\n필수템임\n힘조절에 따라 발색되서 원하는 대로 사용할 수 있는게 큰 장점 같아요…😍😍넘 좋아요 진짜\n세번째 구매🫶😿",
    "text49": "오 붓펜이러 훨씬 잘그려지고 색도 정말정말 이쁘네요 구우ㅜ웃",
    "text50": "잘안지워집니다\n리무버쓰면 쉽게 지워지는데 메이크업 완성 하고 좀 돌아다녀도 옅어진다던가 하지 않아요 하지만 딱 리무버로는 지울 수 있는 그정도의 지속력과 픽싱력이라 무난하게 쓰기 좋습니다\n색상이 정말 예쁩니다..... 올리브영 들어가면 쓸 수 있는 색조가 반토막나는 여뮽인 저에게도 뉴트럴톤을 쓸 수있 도록 만든 전설적인 뉴트럴뮤트음영톤입니다 베이지에 모브끼도는 컬러가 너무이쁘고 연해서 애교살 음영으로 쓰기 좋아요\n트임라이너로 썼을 때도 꽤 예쁘고 괜찮았습니다\n웜쿨모두쓸수있어요!!!",
    "text51": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 사진순서 : 사용전 > 사용후\n\n⭐️ Review\n- 색상 : 한번만 발색하면 회끼도는듯한 핑크색으로 발색돼요. 두번, 세번 덧칠할수록 색이 레이어링 되면서 진해지는데 진해지면 딥한 플럼빛이 올라와요. 사진은 두세번 발색한 모습입니다. 색이 잘 안보이는거 같아서 조금만 더 발색해도 금밭 진해지기 때문에 자제를 잘해줘야해요 ㅋㅋ 저는 그걸 못해서 항상 좀 진해지는데 그럴땐 중간 음영으로 사용한 아이섀도우로 살살 풀어주면 살짝 지워지고 블렌딩 되면서 좀 자연스러워져요.\n- 시중에서 브러쉬 타입인데 이렇게 플럼빛이 도는 트임라이너가 없어서 엄청 특별하고 맘에 들어요 ㅠㅠ 품절이나 단종될까봐 바로 하나 더 쟁였어요.\n- 다만 지속력이 약간 안좋아서 몇시간뒤 보면 좀 사라져있는데 오래동안 지속시키고 싶으면 실러를 얇게 얹어주면 좋아요!",
    "text52": "보통 트임라이너로 나오는 제품들 너무 붉어서 촌스럽고 예쁘다는 느낌이 안들었는데 이건 그림자같은 뮤트한 핑크베이지 색상이라 너무 예쁩니다. 다만 붓의 느낌이 선을 그을때 흐물텅 가늘게 빠져서 아이라이너로 쓰기에 적합하고 애교살이나 다른부분은 조금 스킬이 필요해요 다른 색상도 나왔으면 좋겠어요",
    "text53": "눈화장을 덜어내면 덜어낼수록 메이크업이 살아나는 타입이라 요걸로 언더 음영 삼각존 해봤는데 넘무 이뻐요ㅠㅠㅠ 진짜 티는 안나는데 티가 난다해야하나?? 아니 그냥 좋습니다.. 사진에 보이는 연한 라이너들과 봣을때 넘 붉어보이나?! 싶다가도 눈에 올리면 아주 청초~~~예뿝니다🫧🫧",
    "text54": "와 이거 진짜 혁명....전 무조건!자연스러운 메이크업을 선호하는 1인이라 화장을 진하게 하는 편은 아닌데, 요즘 애굣살 메이크업이 유행하는지라 한번도 안해본 애굣살라이너에 관심이 생겼는데 때마침????제사랑 키스미에서 신상품이 나왔다 하길래 냉큼 구매해봤어요. 키스미 다들 아시겠지만 브러쉬 진짜 얇구 부드러운거 ...아시조? 이상품도 엄!!!!청 초극세임...근데 발색 완전 내 애굣살처럼 나오고..색도 자연스럽고 저는 약간 개구리눈이라 면봉으로 좀 더 긁어서 거의 안하다시피 했는데 사진에서 티 안나지만 전후차이 명확하게 나더라구요. 지속력 말해뭐해ㅠㅠ키스미 이래서 제가 애정합니다..신제품 제발 더 내주세요...족족 구매할게여 헝ㅠㅠㅠㅠ너무 강추합니다. 저는 진짜 소량 발색했고 거기에 면봉으로 더 닦아서 그렇지 실제 발색 진짜 애굣살 여기있어요!!!하는느낌처럼 너무 예뻐요. 한번쯤 꼭 써보셨으면 하여 리뷰 잘 안남기는데 남겨요!!!!!! 굿입니당 :)",
    "text55": "원래 아이라이너 키스미꺼 쓰는데 음영라이너가 출시됐길래 궁금해서 사봤어요ㅋㅋ\n저는 너무 빡 티나는 느낌은 싫어서 그린다음에 마르기 전에 손으로 살짝 옅어지게 해서 쓰는데 웃지 않을때도 애굣살 있는게 잘 보여서 좋아요~~\n\n음영라이너 처음 사보는데 완전 만족👍",
    "text56": "자연스럽고 붓펜타입이라 깔끔하게 표현되어서 마음에 들어요.",
    "text57": "친구의 적극추천으로 구매햇는데 과하지도않고 은은한 ? 첨에는 손에 힘빼고 그리시길 !! 후기가 너무 반반이여서 괜히 주문햇나햇지만 만족해요 ㅋㅋㅋ 한달후기로 오겟슴돠",
    "text58": "바르고 약간 스머징해주면 진짜 자연스럽고, 펜슬이나 가루 타입보다 지속력도 좋아요. 특히 눈가가 건조해서 가루 타입 덧바르면 잔주름 생기는 느낌이었는데 이건 아니라서 좋아요",
    "text59": "색감도 괜찮고 발색도 좋은편이여서 한동안 많이 썼지만 한번그리다가 망하면 수습이 어려워서 이젠 섀도우로 애굣살을 그려요",
    "text60": "다아태아덩챠텨툐 ㅎ퍼랄야내대우루덪아두아아니자구라처어두라탘",
    "text61": "아...온라인 전용템이라 매장도 못가는데\n배송기다리다 망부석될 뻔했네요...😇\n\n발색은 기다린 보람이 있어요\n얇게 번짐없이 휙 그어지는데 역시 명불허전 키스미입니다\n눈밑 애굣살은 절대 연하고 티나지 않아야 자연스러운데\n손등발색 폰카가 잡아내기 힘들정도로 옅어요\n\n발색도 색상도 넘 맘에 드네요\n묘하게 회색빛이 돌면서 핑크와 아주 조금의 보랏빛도 느켜지는...?\n\n재입고되면 몇개 더 쟁여야겠어요",
    "text62": "컬러가 이뻐서 그냥 마음에 드는 제품입니다. 지속력은 좀 떨어지는데 이쁘니까 괜찮아요. 가격도 할인 행사할때 저련하게 구매해서 나쁘지않아요. 저는 아이라이너로도 사용하는데 모브톤으로 메이크업할때 사용하면 찰떡이더라구요. 추천합니다.",
    "text63": "컬러가 누드핑크? 핑크베이지 컬러에요. 애교살 말고 로즈핑크 컬러로 메이크업 했을때 이걸로 아이라이너 그려줘도 이쁘더라구요. 라이너로 쓸때는 두세번 그려주면 컬러가 좀 더 또렷해져서, 라이너로도 사용해도 좋았어요! 요교살보다 평소에 눈화장 진하게 안해서 라이너로 더 자주쓰게되네요",
    "text64": "애교살에 쓰면 좀 투머치 느낌!\n이건 뒤트임용으로 써줬을 때 훨씬 예뻐요🥹\n\n눈 중앙부터 뒤쪽으로 살짝씩 그어서 뒤트임 라인 만들어준 뒤에\n얇고 힘있는 브러쉬에 음영 섀도우 묻혀서 블렌딩!\n삭삭 블렌딩해주면 라인 자연스럽게 풀려요\n\n저 이제 이거 없으면 밖에 못나가요..ㅋㅋㅋㅋ\n섀도우로만 뒤트임하셨던 분들 이거 꼭 써보세요!!\n메이크업의 퀄리티가 달라집니다🔥🔥",
    "text65": "첫 느낌은 오 생각보다 핑크는 아니고 모브끼 낭낭하게 발생되는군~~~ 입니다! 지속력 진짜 엄청나네요.\n주의하셔야 하실 점은 초보자분들이 사용하기에 어렵다는 점입니다. 발색력이 우수하여 손이 가는 대로 딱 그대로 픽싱되어요. 자칫하시면 제 2번사진 처럼 됩니다 ㅎ\n집에서 많이 연습해보세요~~~\n그리고 난 딱 화장한 느낌 주고싶다! 나 핑크 짜잔! 애굣살 빵빵하지? 이런 메컵 하시는 분들에게 안성맞춤인듯ㅎ\n자연스럽게 되는데 티나게 자연스러운…? 느낌이랄까요…!\n1번째 손등 발색보다는 조금 더 핑크끼 있습니다 최대한 비슷하게 담아보려했으나…🤦🏼‍♀️🤦🏼‍♀️",
    "text66": "<추천대상>\n- 원래 아이메이크업을 ✨핑크톤✨으로 진하게 하시는 분\n- 섀도우만으로는 커버가 안되는 꼬막눈이라서 확실한 뒷트임이 필요하신 분\n- 아예 노베이스에서 애교살을 재창조하시는 분\n\n<비추>\n- 한듯 안한듯한 메이크업 선호하시는 분\n- 라이트톤이신 분(but 메컵 진하게 하신다면 상관없음)\n\n티 나요!ㅋㅋㅋ\n그냥봐도 티나고 사진찍어도 티납니다 마냥 자연스러운 느낌은 절대x100 아니에요\n그치만 눈이 확실하게 또렷해지는 느낌이 너무 좋아서 계속 손이 가네요🤭\n연한 색처럼 보이는데 눈가에 그리면 은근 발색이 짙더라고요\n아주 연하게 살살 그어주고 그 위에 파우더타입 쉐딩이나 살짝 붉은기 도는 브라운 컬러 섀도우로 덮어주면 조금은 덜 과해집니다ㅋㅋㅋ\n아참 그리고 지속력도 미쳤습니다ㅋㅋㅋㅋ너무맘에듦",
    "text67": "3줄 요약\n1. 생각보다 발색 진함 -> 화장 연하게 하는 라이트톤에겐 좀 진하게 살짝 인위적으로 느껴질 수도 있음\n2. 생각보다 핑크색 색감이 눈에 띔 -> 핑크나 핑크코랄 메이크업을 주로 하다 보니까 나름 장점임\n3. 지속력 좋음 -> 수정화장 거의 안 해도 될 정도임",
    "text68": "30대중반되니 나이먹고 애교살 다꺼져서 주사맞긴무서워서 요샌 그리고 다녀요 ,, 유명하다싶은 펜슬타입이고 붓펜이고 써봤는데 다 나 애교살 그린거^^ 하고 티가너무나서 메이크업이 촌스러워지드라구여\n\n근데  제가 애정하는 키스미에서 (현존하는 마스카라중 원탑👍) 신제품나와서 가격도 착하길래 사봤더니\n오 이거네요 그린듯안그린듯 \n심지어 번지지도 않고 유지력도 넘조하여🧡\n\n리뷰 잘안쓰는데\n이건 진짜 좋아서 써봄니다 !",
    "text69": "늘 섀도우 하나만으로 애교살 발랐었는데 \n그림자 넣어주니까 깊이감도 있고 \n입체적인 느낌 너무 좋은데용??\n 무엇보다 이제품 모노아이즈 테이크댓과 꼭 같이쓰세요 !! 너무 예쁘네요+_+ \n일단 번지지 않고 부드럽게 잘 발리고 \n자연스러워서 너무 좋네요 \n웜톤인 제피부에도 찰떡! 너무 예뻐요!",
    "text70": "엄청 부드럽게 발리고 핑크빛 와인 색상이여서 눈 뒤트임 할 때 너무 좋아용😻\n앞트임 할때는 색이 연해서 티가 안나용",
    "text71": "재구매 제품!!\n약간 와인빛 도는 핑크라서 눈 음영 줄때 너무 조아요ㅜㅜ",
    "text72": "시간없을때 뒷트임 애교살 휘뚜루마뚜루 그리기 좋아용\n누리끼리 안받는 봅웜인데 잘 맞네용\n굿소비",
    "text73": "크으\n뒷트임하기에\n너무 딱이얼세라\n아주 잘쓰구 있수다.키스미 고마우이",
    "text74": "이거 좋은템인데 화장하고 위에 쌍꺼풀라인 그리는데 발색이 잘 안됨ㅠ",
    "text75": "음영 아이라이너답게 연한색상이라 두껍게 그려도 자연스러운 발색이되어 마구발라도 이쁩니다",
    "text76": "너무 조아용 !! 이쁘고 자연스러워용 ㅎㅎ 추천드려영 !!",
    "text77": "흠 생각 했던 만큼 발색이 좋지도 색이 이쁘지도 여러방면으로 쓰기도 애매해요,,,,\n진짜 쏘쏘 사놓고 몇번쓰고 안쓰는 중,,",
    "text78": "잘 그려지는 붓펜 같아요~ 눈이 답답했는데 좀 트여보이게 하고 싶어서",
    "text79": "역시 비슷한 재품 중엔 키스미가 잴 잘 그려지고 존재감있으면서 자연스러움.",
    "text80": "처음엔 되게 잘 썼는데 뭔가 섀도우로 바르는게 더 자연스러운 느낌 ㅎ",
    "text81": "생각보다는 별로지만 그래도 쓸만해요.\n아이라인, 쌍꺼풀 연장, 애교살 등등 여러가지로 쓸 수 있습니다.",
    "text82": "진하다는 후기가 많아서 걱정했는데 제가 예상했던 색감이에요!!",
    "text83": "테스트 해보고 바로 마음에 들어서 구매했습니다 일단 넘 자연스럽게 발색되어서 애교살에 바르기 최고입니다(21-22호) 밑트임으로는 조오금 발색이 아쉽지만 그래도 충분히 활용 가능할 것 같아요",
    "text84": "생각보다 더 핑크라서 사용법을 고민해봐야할 걱 같지만 색상 자체는 넘 예뻐용",
    "text85": "키스미는 믿고 쓰니까 사봤어요! 아이라이너랑 마스카라만 써봤는데 이건 어떨지 뱔로면 바로 달려올게용ㅎㅎ좋지않을까 싶지만",
    "text86": "상당히 만족합니다!!\n원래 눈가 뒷트임하려면 약간 붉은 끼가 있어야하는데\n핑크브라운이여서 완전 적당해요!!!\n이것도 쟁이려고 합니다💖",
    "text87": "원래 눈밑 핏줄 색감같고 신기해요\n붓은 텐션이 좀 더 있네용 \n지속력은 아직 바르고 안나가봐서 좀 사용해보고 올리겠습니당",
    "text88": "친구가 키스미 팬이여서 친구 선물해줬어요\n친구가 보낸 리뷰 \n \n친구 후기——\n키스미 역시 넘 굿굿 원래 쉐도우로 음영 그려서 번지는게 싫은디 이건 아이라이너처럼 스윽 그리면 한번에 완성 아주 좋은 제품 최공 ㅠㅠ!!!",
    "text89": "사진에도 색이 잘 안 담겻는데 이걸로 밑투임하면 진짜 예뻐요☺️잘 번지지도 않고 오래 지속됩니더ㅎ 발릴때도 부드럽게 발리고 바르고 수ㅐ도유 좀 묻혀서 블랜딩해주면 자연스러워져요",
    "text90": "트임할때 많이 써요 발색했을때 사진에는 좀 연하게 나았고 실제로 눈에 해보면 많이 연하지 않고 적당합니다☺️ 트임그리고 블랜딩해주면 예쁘고 자연스럽게 눈이 커져여👀 지속력도 좋고 발림성도 좋아여",
    "text91": "역시 믿고 쓰는 키스미 사랑해요 진짜 제발 단종만 안해주시면 할인할때마다 살게요🥺",
    "text92": "핑크빛 애굣살 그림자 만들기 좋아요\n평소에 핑크 메이크업 잘하는 사람 추천\n브라운 그림자보다 훨씬 잘어울리고 찰떡이에요",
    "text93": "요즘 애교살 라이너가 유행이라 여러개 찾아보다가 키스미에서 붓펜타입으로 출시되서 바로 사봤어요!!! 라이너는 계속 키스미만 사용해서 이번에도 믿고 구매했답니다 ㅎㅎㅎ\n\n제일먼저 !!! 핑크 베이지 색상이라 피부에 자연스럽게 어울려서 너무 좋았어요💗 보통 어두운 브라운색상이 많은데 킷미는 핑크베이스에 브라운 한방울 느낌이라 활용도가 많더라구요!\n\n상세페이지에 애교살 그림자 외에 쌍커플 라인 연장, 눈밑 트임까지 된다구해서 설마하고 그려봤거든요?!? 근데 진짜 기술이 필요한게 아니구 그냥 너무 자연스럽게 표현되서 만족했습니다 !! 파우치 단골템이 히나 더 늘어서 행복합니다><",
    "text94": "요거요거 아주 그냥 물건입니다\n지난번에 구매하려다가 품절되서 못 샀는데\n정말 잘 산거 같아요\n핑크나 로즈톤 메이컵할 때 애교살 그림자용으로 쓰니\n대박 ㅠㅠ 색감 진짜 최고에요",
    "text95": "이게 그렇게 좋다기에\n구입해봤네요.\n배송 마니 기다렸지만 \n사용감 좋길~\n\n우선 팁도 일반 라이너보다 작아서\n투박하지않게 잘 그릴수 있을것 같아요!",
    "text96": "드라마틱한 효과는 없는 것 같음\n그래도 가볍게 슥슥 그리고 나가기 좋아요",
    "text97": "애교살 확실히 하고 싶을 때 음영 라이너 쓰고 있는데\n붉은 기운 도는 음영 컬러라 더 자연스럽고 \n발색도 좋습니다^^",
    "text98": "메컵 초보자분들이 하시기엔 발색력도, 지속력도 좋아서 어려우실 거 같아요. 색은 모브끼 낭낭한 핑크입니다!\n전 이 제품 어려워서 손이 잘 안 가더라구요ㅠㅠ",
    "text99": "정말 자연스러워요 다른 것들보다 핑크가 살짝 섞이니 더 예쁘네요",
    "text100": "컬러가 은은해서 애굣살 그리기 좋아요\n펜타입이라 잘 지워지지는 않지만 문지르면 가루처럼 일어나요",
    "text101": "정말 자연스러워요\n평소에 음영라이너 정말 여러가지 사용해봤는데 이만큼 자연스러운 제품은 처음이에요\n화장하고 8시간 지난 상태로 찍은 사진인데 번짐없이 그대로 유지되네요!",
    "text102": "다*소 핑크색 애교살 라이너 쓰다가 보면 볼수록 색이 넘 진해서 이번에 함 바꿔봣는데 진짜 마음에쏙듭니다...\n튀지 않고 자연스럽게 잘 그려져서 좋아요",
    "text103": "부드럽게 그려져서 좋네요~ 시간이 지나도 번지지도 않고 지속력도 좋아요. 색상도 자연스러워서 데일리로 그리고 다니기 좋네요~ 애굣살 펜슬 고민하시는 분은 키스미 제품 사세요~!~! 추천드립니다~",
    "text104": "색이 너무 예뻐서 구매 해봤는데 부드럽게 그려지진않더라구요 살짝 끊기는듯한",
    "text105": "역시 키스미답게 색상이 너무 예뻐요.. 메x몽드랑 키스미 중에서 뭐살까 고민 많이 했는데 대만족 🤩🤩 딱 음영 주기 좋은 분홍그림자색입니다 조금 아쉬운건 잘 번진다는 점ㅠㅜ 하지만 이걸 덮어버릴만큼 너무너무 예뻐요 애굣살하고 뒷트임 같이 해주면 일본 소녀가 되🥵🥵 발림성도 좋고 자연스러워요 심이 얇아서 쌍커풀 그리기도 가능^!^ 할인 할 때 다시 대구매 할 것 같아요 다들 당장 구매하세요💸💸💸",
    "text106": "ㄹㅇ잘쓰고있음 뒤트임하려고 샀는데 라이너로도 괜찮고 귀찮을땐 애굣살로도 써요^^..... 인생템 ㄹㅇ",
    "text107": "신기해서 사봣는데\n첨엔 좋은거같더니\n쓰면쓸수록 좀 뷹긴하네요 ^_^;;\n다른 브러쉬제품이랑 섞어쓰면 좀 나음",
    "text108": "아이라이너 진하면 안어울리는데 이건 잘어울리고 \n애교살 그림자 은은하게 그려지고요\n지속력도 깁니다.\n약간 붓이 굳는 느낌이 들어요!!",
    "text109": "ㅌㅇㅌ에서 유명하길래 사봤는데 그냥그래요 솔직히 전 피부가 좀 어두워서 밑트임 뽝!!! 하려면 더 진한게 필요하고 이건 애굣살 음영이랑 쌍커풀 라인 연장할때 더 자주 쓰고잇음. 정가주고 살 정도는 아님",
    "text110": "붉은 하얀 피부인데 \n맘에들어영 \n\n뒤트임 할때 자연스럽고 \n진짜 눈 처지게 보이게 눈물길 만들수잇움!!\n살짝가미된갈색+붉은기 차럼 보이네여",
    "text111": "사진엔 잘 티가 안나네요\n자연스럽고 좋아요\n저는 뒤트임하고 쌍꺼풀 라인 등에 씁니다\n근데 속눈썹.. 언더 많은 사람은 좀 그리기 힘들어요\n그리다보면 괜찮아질거라 믿을게요",
    "text112": "아이라이너 진한거 안어울리는데 이건 잘어울리고 자연스럽습니다. \n애교살에 발라도 부담스럽지 않고 자연스러워요.\n아쉬운점은 별로 안썼는데 붓이 약간 벌어졌어요ㅠ\n발림성도 좋고 지속력도 깁니다",
    "text113": "유명하다길랴 사봣는데 나름 쏘쏘\n사용법을 잘 익하면 좋을 수도 ..! \n전 좀 아직 어려워여 ㅠ",
    "text114": "음영 컬러로 이런 걸 쓴다고?……… 화알못에 똥손인 저는 잘 몰르겠는데 이뿐 언니들이 쓰면 좋?을? 것 같네요 한 번 바르고 손가락으로 좀 문질문질해서 써요 발색 사진은 저기서 좀 더 푸른 끼 돌고 웰치스 같고 그럼요",
    "text115": "키스미가 이번달 픽이어서 너무 좋아용 … 써보고싶은 제품이엇는데 드디어 입점 !!!‘ 👍🏻 \n테스트해보니 , 발색력도 👍🏻",
    "text116": "완전 애교살용으로 딱임!\n펜슬같은경우는 잘못하면 번지거나 다크서클처럼 보일수있는데 요건 한번에 자연스럽게 뙇! 애교살이 생겨서 넘 좋이요.\n지속력도 오래가고요!!",
    "text117": "컬러가 자연스러워요\n눈꼬리랑 점막에 자연스러울 것 같아요\n첫번째 사진이 발색이고\n두번째 사진 두번째 줄이 물티슈로 닦아낸 후인데\n아이 리무버로 잘 지워줘야할 것 같아요",
    "text118": "저는 살짝 연하고 잘 지워져서 안쓰게돼요 펜슬이 훨씬 좋을거같아요",
    "text119": "저는 개인적으로 발라도 티가 정말 안나서 아쉬웠어요 비추...",
    "text120": "애교살 뒷트임 쌍커풀라인 연장 등등 완전 만능템 입니다 색도 너무 이쁘고 딱 원하던 색이에요! 발림성도 좋아요 얇아서 더 좋은거 같슴미다",
    "text121": "디자인이 너무 예뻐요 지속력도 좋은 편이고 번짐 없이 지웠다가 다시 그리기도 편합니다",
    "text122": "영원한 인생템… 많이 붉지 않은 컬러나 발림성 모두 좋아요. 그러나 문제점은 유지력?",
    "text123": "페이크라이너 정도라고 생각하면 될거같고 쌍커풀 연장 애굣살 그림자 뒷트임 입꼬리 싹다 가능해요 붓펜이라 편하구요 진하면 개티나는 부위라서 정말 연하게 발색되는데 얼굴에 해보면 또 티나긴 티나서 좋습니다 지속력도 좋음",
    "text124": "친구 따라서 샀는데 진짜 너무너무 예뻐여 키스미 짱 아이라이너도 잘 만들고ㅠㅠ 이거 진짜 애교살 뒷트임?밑트임? 일단 그거랑 쌍커풀 라인 연장이랑 다 ㅆㄱㄴ 진짜 너무 맘에 들어요 다 쓰면 맨날 맨날 재구매 할듯",
    "text125": "진짜 제 인생 제품이예요 너무 좋고 이보다 더 좋은 제품 찾기 어려울것같아요 진짜 키스미 만들어주셔서 감사합니다",
    "text126": "잘 안 지워지고 좋아요 그리기도 쉬워서 잘 쓰고 있어요 세일할 때 사면 가격대비 좋은 것 같아요",
    "text127": "색이 뒷트임용으로 딱이에요 이것만쓰는중ㅜㅜㅜ❤️❤️ 지속력도 진짜 좋고 번짐도 없어요",
    "text128": "급충동구매했는데 섀도우가 번져서 싫었던 분들이 쓰기 괜찮아요",
    "text129": "색깔이 진하지 않고 연하게 발려서 화장했을 때 좋네요 트임 했을 때 좋네요",
    "text130": "애교살 그림자 그려주려고 샀는데 발림성이랑 지속력이 맘에 들어요. 다만 컬러는 생각보다 자연스럽지가 않아요. 붉은 빛이 돌아서 자연스러울줄 알았는데.. 메이크업이 뮤트하거나 웜한분들은 오히려 따로노니까 꼭 평소 사용하는 섀도우 컬러 참고해서 구매하시는게 좋을 것 같아요.",
    "text131": "이거 좋은 것 같아요!!\n원래는 필리밀리 511 브러쉬로 쉐딩 제품 이용해서 애교살을 그렸는데 요걸로 그리니까 더 또렷하고 예쁘게 그려지더라고요! 물론 조금 진하기는 해서 이걸로 그리고 브러쉬로 조금 풀어주면 더 자연스러워서 좋더라구요 진해서 부담스러우신 분들은 브러쉬로 한 번 풀어주시는 거 추천드려요!!\n그리고 요걸로 뒤트임을 살짝 해주면 너무 부담스럽지도 않고 오히려 지속력도 좋아서 자주 쓰게 되더라구요 저는 완전 추천템입니다!!",
    "text132": "이거 진짜 너무 좋아요 쟁여놓고 쓸거같아요 \n색이 너무 채도 높지도 않고 진하지도 않은 적당히 회끼 섞인 핑크라 언더 뒤트임 해주기도 좋고 언더 속눈썹라인에 이걸로 음영 주면 너무 편하고 예뻐요ㅠㅠㅠㅠㅠ\n또 이걸로 입꼬리 그려주면 너무 자연스럽고 예쁘게 연장되서 너무 잘쓰고 있습니다 세일할 때 꼭꼭 사보세요",
    "text133": "색이 유니크해서 그림자메이커중에서 저랑 잘 맞는 것 같아서 잘 쓰긴 했어요 힘조절 잘하고나면 색 진한 것도 잘 모르겠구\n근데 이 라이너가 유분에 꽤 많이 약하더라고요... 세미 베이스 좋아하는데 제가 아무리 복합성이라지만 파우더 처리 안 한 글로우베이스에선 잘 그여지지도 않고 지속력도 유분에 잘 무너져서 좀 아쉬웠지만 그래도 액도 꽤 오래쓸 것 같고 색상이 핑크메컵 분들에겐 넘 찰떡이라 추천해요",
    "text134": "여전히 적용이 쉽진 않습니다.\n욕심 안부리고 선 하나 긋듯 언더에 그려주니,\n확실히 트임 효과는 나는 거 같아요 !\n간만에 화장할 땐 또 까먹고 \n진하게 그리다 떡지고 망치고.. \n쉽지 않지만 잘 안지워지구 \n나름 라인을 만들어줘서 \n애증의 아이템으로 사용 중이에요 !\n금손 전용 제품임이 확실합니다.. ㅜㅜ",
    "text135": "트임메이크업 도전해 보고 싶어서 구매했어요!\n대놓고 트임!!! 의 느낌은 좋아하지 않고 뒷트임 살짝쿵.. 울먹 한스푼... 느낌의 메이크업을 하려고 구매했어요\n한동안 일시품절 때문에 구매를 못했었는데\n역시 다들 예쁜 건 알아보시네용 🥸 리퀴드 제형이라 번질 일도 없어서 지속력 좋습니다 !!",
    "text136": "이거 진짜 너무너무 좋습니다 딱 제가 찾던 이상향의 트임라이너에요ㅠㅠ 다른 브랜드에서 팔고있는 트임라이너에서 핑크 컬러를 찾아보면 노란기가 섞여서 웜하거나 채도가 너무높거나 너무 진해서 만족할만한 컬러를 찾지 못했는데 이제품이 딱 쿨핑크인데 채도 적당히 낮은 채도와 명도 온도를 다 갖췄습니다 뒤트임, 애교살음영용으로 너무너무 만족하며 잘 쓰고 있습니다\n추가로 저는 이 제품을 입꼬리 음영에 활용하고 있는데 입꼬지 부분에 이제품으로 긋고 나서 내 입술라인이랑 자여스럽게 이어주고 그 위에 립펜슬 덧발라주면 완전 자연스럽게 입술 가로길이 확장 + 올라간 입꼬리 만들 수 있습니다 다들 이 방법 한번만 해주세요 진짜 짱이에요\n재구매 의사 완전 있습니다 너무너무 만족해요",
    "text137": "아니 이거 없이 전에 화장 어떻게 했는지 모르겠어요\n\n*발색\n발색 찐하지도 약하지도 않고 딱 그냥 트임 하기에 좋은 정도예요 저는 이걸로 밑트임, 쌍꺼풀 연장, 아이라인까지 그립니다 ㅋㄹㄱㄹ 30% 하고 비슷한 정도의 발색인 거 같아요\n\n*지속력\n지속력 좋아요... 딱히 지워진다고 느끼진 않았어요 이럼 좋은 거 맞죠?!?\n\n*발림성\n그냥 다른 브러쉬 아이라이너처럼 생겨서 이걸로 밑트임 할 때 처음엔 익숙하지 않았는데 하다보니까 너무 편해요 진짜... 원래 브러쉬로 밑트임했는데 이제 이거 쓰고 더 진하게 하고 싶은 날, 전체적인 화장이랑 이거랑 색이 안 맞는 거 같은 날에만 브러쉬로 한 번 더 해주고 있어요 좋아요 그냥!!!\n\n*색상\n붉은끼, 보라끼? 모브끼? 도는 색상이에요 저는 웜쿨 안 가리고 화장 다 하는데 웜팔레트에 이걸로 밑트임했을 때 좀 안 맞긴 하더라구요 그럼 전 섀도우로 한 번 덮어줬어요. 쿨 화장 할 때는 안 덮어줘도 좋았어요\n\n총평: 이거 왜 안 사는지 모르겠어요... 이거 없이 화장했던 제가 신기합니다 아 솔직히 지금도 하라면 할 수 있긴 한데 맨날 브러쉬에 섀도우 묻혀서 하다가 이거 쓰니까 시간 단축도 어마어마하게 되고 딱 사용하고 싶은 그 부분에만 칠할 수 있어서 정말 좋았습니다",
    "text138": "이거 좋은 것 같아요!!\n원래는 필리밀리 511 브러쉬로 쉐딩 제품 이용해서 애교살을 그렸는데 요걸로 그리니까 더 또렷하고 예쁘게 그려지더라고요! 물론 조금 진하기는 해서 이걸로 그리고 브러쉬로 조금 풀어주면 더 자연스러워서 좋더라구요 진해서 부담스러우신 분들은 브러쉬로 한 번 풀어주시는 거 추천드려요!!\n그리고 요걸로 뒤트임을 살짝 해주면 너무 부담스럽지도 않고 오히려 지속력도 좋아서 자주 쓰게 되더라구요 저는 완전 추천템입니다!!",
    "text139": "애교살라이너가 궁금하던 차에 오특으로 구매했던 템이에용\n완전 그림자색은 아니고 핑크끼가 있어서 특정 색조화장에만 어울렸던 것 같고, 정말 살살 그리지 않으면 발색이 선명해서 제가 조아하는 꾸안꾸 느낌이 잘 안나고 꾸꾸꾸가 되어서 사용이 좀 어려웠어용\n그래도 얇아서 자연스럽게 잘 그려지는 건 좋아용\n근데 눈가에 유분기가 많으면 금방 사라져서 아쉬웠어요 ㅠㅠ",
    "text140": "애교살용으로 쓰려고 샀는데 그림자로 쓰기엔 조금 많이 붉어요 ㅠㅠ 약간 울먹에 쓰는 모브, 도화 그런 느낌이 조금 강해서 언더 트임으로는 괜찮은데 그림자로는 흠… 잘 모르겠네요 근데 발색은 좋고 아 베이스 한 위에 바르면 브러쉬에 베이스가 다 까져서 나와요 ㅠㅠ 브러쉬 끝에 베이스 뭉쳐서 조금 신경쓰입니당…",
    "text141": "✨️ 핑크 계열 메이크업 주로 하신다면 추천\n\n👍 지속력 오래가고 컬러 예뻐요. 번짐도 없고 무난하게 좋습니다.\n\n👎 굳이 이거여야만 할 필요는 없는?? 컬러그램이나 홀리카홀리카, 페리페라 음영라이너도 워낙 잘나와서 그냥 취향껏 가격 따져서 사시면 될 것 같아요.",
    "text142": "제가 똥손인데 너무 괜춘해요. 안사본게 진짜 없거든요 나오는거 다 사서 써보는데\n요제품이 가장 자연스럽게 야교살 라인 잡아줘요\n눈밑에 그림자 살짝 라임 그려주면 감쪽 같아요. 새도우로 허면 좀 지나 요즘 땀에 사라지는데 요제품을 위에 살짝한번더 하면 좋아요.",
    "text143": "일단 색이 제일 마음에 들었어요 !\n그냥 브라운 계열로만 음영 넣어줄 땐 좀 답답한 느낌이 들었는데 핑크가 살짝 섞인 색감이라 좋았어요\n저는 뒤트임 애교살에 사용했어요\n그리고 붓펜 타입이라 발림이 깔끔해서 좋았고\n지속력도 꽤 좋았어요 굿굿\n대체재가 없는거 같아요 다 쓰면 재구매할 듯!!\n많이 파세용",
    "text144": "✨️ 이미 트임라이너를 가지고 있다면 비추, 핑크기 있는 음영라이너가 갖고 싶다면 추천합니다\n\n👍 색은 탁하게 물빠진 핑크브라운이에요. 진하지 않아서 컬러 자체는 자연스러운 편이고 핑크 계열로 화장할 때 가장 잘 어울려요.\n\n👎 아쉬운 건 라이너 특유의 선명함이 있다보니 슥 그어도 티가 많이 난다는 점? 작은 부위에 살짝 써 주어야 좋을 것 같아요.",
    "text145": "이거 진하다는 사람 있던데 저는 넘 만족스럽게 사용중이라 최근에 하나 더 쟁임 ㅋㅋㅋㅋㅋ 브러쉬 끝으로 양조절해서 그린 담에 면봉이나 수정스틱으로 블렌딩 잘하면 자연스럽게 애굣살 그림자가 생성됨.... 굿굿👍 비슷한 다른 제품들이 있긴 하지만 키스미 제품이 텁텁하지 않고 살짝 핑키하게 나와서 좋음!",
    "text146": "언더 삼각존에 마치 음영컬러로 연장+음영 주는 거랑 비슷하게 발색돼서 번짐도 없어요.\n섀도우로 하면 시간지났을 때 좀 번지고 그랬는데, 이걸로 뒤트임해주면 안번지고 얇아서 좋아요.\n2개 구매해서 하나는 갖고다니고 하나는 화장대에 둡니댜",
    "text147": "음영라이너 첨 사서 써보는데 정말 만족해요! 눈화장 하면할수록 안어울리는 얼굴인데, 이건 한듯안한듯하게 아이라이너도 가능하고 애교살도 가능하고 여기저기 활용하기 좋습니다 ㅠ 넘 자연스럽고 부담스럽지 않아서 최고 온라인판매만 해서 아쉬워요",
    "text148": "애교살 라이너로 쓰는데 색 자연스럽고 예뻐서 만족해요!!",
    "text149": "다 좋긴한데 금방 갈라져요 그거 빼면 발림성 지속력 다 좋은듯",
    "text150": "진짜ㅋㅋㅋㅋ좋음 3번은 사서 쓴듯 진짜 좋음 꼭 사보시길 ㅊㅊ함",
    "text151": "애굣살 따윈 없는 무쌍이라서 화장할때 눈화장에 제일 공들이는 편이에요\n키스미 애굣살 라이너 한번 쓰고 너무 좋아서 다 쓰고 하나 더 샀어요\n\n✅쿨톤 분들은 핑크 베이지 쓰면 좋을 것 같습니당\n\n✅애굣살 라이너 테스트를 많이 해봤는데 키스미는 부드럽게 잘 발리고 두께도 애굣살 만들기에 좋은 것 같아요\n(근데 쌍꺼풀 테이프 붙인 후에 연장하는 용으로는 완전 비추..)",
    "text152": "뒷트임하면 왠지모르게…. 애들이 뭉쳐잇음 그게 좀 아쉬운데 그거 빼곤 다 좋음!!! 맨날 써용 애굣살이랑 뒷트임 앞트임할때 굿… 덧칠하면 굉장히 진해져서 애굣살은 덧칠하면 안될듯 넘 많이 갖구댕갸서 의자한테 밟혓나? 그래가지구 뒷쪽에 깨짐ㅠ",
    "text153": "뒷트임 라이너로도 많이 사용하시던데 저는 애교살 그림자용으로 구매했어요! 이런 물 탄 색의 트임용 라이너는 대부분 갈색 계열인데 이렇게 딱 예쁜 핑크 색상으로 나온건 거의 처음이라서 구매를 안 할 수가 없었습니다..😌 딱 보이는 그대로의 모브 핑크 색상이더라구요!-! 저처럼 평소에 모브핑크 메이크업 많이 하시는 분들께는 아묻따 추천합니다. 다만 '생각보다는' 진해요! <-★ 완전 물탄듯 흐린 색은 아니니까 이 점 참고하세요!!",
    "text154": "밑트임 항상 이걸로만 합니다 이거 아니면 전 사람이 아닙니다... 붓이 얇고 색도 너무 어둡지 않아서 도화살 느낌으로 할 수 있습니다 ㅠㅠ 눈물 흘리고 비비지 말고 휴지로 톡톡 하면 안 지워져요\n이거 단종되면 매일 키스미에 메일 보낼 겁니다 단종되지 말아주세요 ㅠㅠ",
    "text155": "제 인생은 키스미 트임라이너 쓰기 전과 후로 나뉩니다\n이 제품 쓰고 눈 겁나 커짐 발색이 좋아서 만약 자연스러운 트임을 원한다 싶으면 면봉으로 쓱쓱하면 적당해지더라구요\n그리고 쌍꺼풀라인 연장이랑 입꼬리도 이걸로 해요 완전 만능\n저는 이거 죽을 때까지 쓸 겁니다",
    "text156": "뒷트임 라이너로도 많이 사용하시던데 저는 애교살 그림자용으로 구매했어요! 이런 물 탄 색의 트임용 라이너는 대부분 갈색 계열인데 이렇게 딱 예쁜 핑크 색상으로 나온건 거의 처음이라서 구매를 안 할 수가 없었습니다..😌 딱 보이는 그대로의 모브 핑크 색상이더라구요!-! 저처럼 평소에 모브핑크 메이크업 많이 하시는 분들께는 아묻따 추천합니다. 다만 '생각보다는' 진해요! <-★ 완전 물탄듯 흐린 색은 아니니까 이 점 참고하세요!!",
    "text157": "집중집중!! ٩(　ᐕ)و\n자 여기에 하나라도 해당되면 고민도 하지말고 사시길🙏🙏\n1. 애교살이 없는 무쌍이다\n2. 애교살이 있긴한데 웃을때만 얇게 생긴다\n3. 핑크 메이크업을 자주한다\n\n이거 라이너가 붉은 색이라 핑크핑크한 메이크업 하시는 분들한테 조금 더 예쁠 것 같고 제가 애교살 없는 무쌍인데 걍 애교살이 생겨버림 개사랑해˶˙ᵕ˙˶",
    "text158": "저는 이걸 쓰고 사람이 바꼈다고 해도 과언이 아니라고 생각합니다 진짜 밑트임 수술이라도 해야 되나 고민 엄청 많았는데 이걸 얻고 저는 광명을 찾았습니다\n발색이 좋긴 한데 눈물 흘리면 지워짐... 키스미 리퀴드 아이라인은 울어도 안 지워지던데... 허엉ㅜㅠㅠㅠ",
    "text159": "붓펜이 얇아서 바르기 쉬었어요 무엇보다 색이 진짜 너무너무 아쁨 뮤트모브톤트로 정말 맘에 들어요 \n전 이걸로 애굣살 뒷트임 아이라인. 전부 합니다...\n번짐성이 약간 있는데 덧바르니까 지속은 잘 됐어요\n맘에 듭니다.. 이런 라이너 키스미 밖에 못 함. 제발 사세요",
    "text160": "뒷트임라이너없이 못사는 사람인데요.. 정말 지금까지 써왔던 뒷트임라이너 중 가장 자연스러우면서 채도가 적당해 부담없이 쓸 수 있어요 그리고 다른 뒷트임라이너들과 달리 붓펜으로 되어있어서 번짐걱정도 없고 망할 일도 없습니다 가격이 좀 사악해서 문제죠",
    "text161": "아니 이 제품 손등에 테스트하고 컬러보고 제가 메이크업하는 컬러와 찰떡이길래 구매했는데 막상 실제로 애굣살 메이크업 하니 뜨악 입니다! 발색이 증말 진해요.. 라잌 아이라이너 수준이에여 ㅠㅠ 바르고 면봉으로 문질러도 픽싱도 빨라서 ㅋㅋㅋ 메이크업 고수들만 추천 해봅니다.. 컬러는 증말 잘 뽑았는데 아쉽템입니다",
    "text162": "호기심에 산건데 인생템 되어버림\n\n1. 진한 아이라인 안 어울리면 이걸로 한번 그려놓고 위에 어두운 섀도우로 살짝만 덧칠해주면 진짜 자연스럽고 색감도 예쁨\n\n2. 삼각존에 슥 긋고 얇은 면봉으로 후다닥 펴주면 그윽그윽합니데이\n\n붓펜라이너라 지속력도 좋고 색상도 정말 말린 장미 느낌이라 쿨톤이라면 더 좋아할 것 같아요",
    "text163": "오호라.. 트임라이너 처돌이로서\n키스미 라이너 컬러 아주 신박 깔쌈하게 뽑았네요!!!!\n뮤트한 핑크 컬러가 어디서도 못본 컬러예욧 💝💝\n\n쌍커풀 라인 연장용으로도 잘 쓰고있고\n삼각존 트임용으로도 사용하는데 아주 눈이 세상 트여뵙니다..\n키스미 워터프루프 최강자라 지속력은 뭐 말모입니다..",
    "text164": "브라운은 너무 진해지고 핑크는 너무 옅어서 티가 안나서 \n핑크브라운 색상찾고 있었는데 마침 보여서 샀어요!\n개인차긴한데 사용후기 말씀드리자면 \n저는 여뮽이라 핑크메이크업 많이 해서그런지 애교살로 쓰기 너무 좋았어요! 쌍커풀 연장도 나름 괜찮았구요.. 밑트임 뒤트임 용 펜슬 라이너 엄청 많이 써봤는데 색상이 자연스러워서 많이 자연스러운 느낌이였어요 지속력은 쏘쏘.. 근데 저는 이거 쓸때 안마르고 눈깜박여서 그런가 뭔지 모르겠는데 눈이 너무 시렸어요.. 지금까지 이런적 없었는데 속상해용ㅇ \n쓰기는 너무 조은데 눈이 시려요.. 오늘 처음 쓴거니까 담에 쓸때는 괜찮을거라 생각해볼게요 흑",
    "text165": "음개꿀딱 언더래쉬 쪽에 바르면 확장되보임 뒷트임에 해놓으면 자연스럽게 됨! 발색이 막 강한것처럼은 안 보이는데 한거 안 한거 차이 은근 많이 남 진짜 개자연스럽게 됨 번짐 없구 지속력 좋음 잘 발림 두께 얇은 편임’ 키스미 라이너 자체가 거의 다 얇아서 비슷하게 생각하면 될 듯",
    "text166": "색 자연스럽고 부두럽게 잘 발려요 지속력 좋은거같아요!‘",
    "text167": "처음 사봤는데 괨찮은거같아요~~~핑크브라운 색이에요",
    "text168": "붓펜 타입으로 되어있어서 섬세하게 그리기 편하고 무엇보다 색상이 너무 맘에 들어요",
    "text169": "전부터 계속 장바구니에 두며 구매할려고 기다렸는데 항상 품절이라 기다렸다가 이번에 다른 신상사면서 드뎌 구매했어요!! 여쿨 아이메이크업 믿트임에 쓰기 딱좋은 컬러에요!! 👍😍",
    "text170": "애굣살에 진심인 지인분 사드렷습니다 아주 굿굿 키스미 아이라이너는 믿고 쓰지요",
    "text171": "믿고 쓰는 키스미라서, 신상제품이 나왔길래 구매해 봅니대. 애교살 표현등에 좋은것 같아요~ 붓펜타입이라 얇고 정교하게 잘 사용되는게 좋아요.",
    "text172": "애교살 만드는 것도 좋았지만 다크서클을 자연스레 커버하기에도 좋네요😍 지속력도 좋고 이쁜 애교살도 자연스럽게 잘 만들어져요! 키스미 했네요ㅎㅎ👍",
    "text173": "너무 연해서 계속 여러번 덧칠해야 돼요 그게 조금 아쉽네요 티가 잘 안 나요",
    "text174": "하..... 진심 얘 때문에 돈을 얼마나 버렸는가\n이게 젤 맘에 들었는데 좀 비싸서 대체품(다이ㅇ/컬ㅇ그램 등등) 구매해서 썼는데 결국엔 돈 더 보태서 얘 사게됨\n그만큼 색감이 자연스럽고 붉은기가 좀 들어가서 예뻐보임 난 지속력충이라 섀도우로 애교살 해줘도 날아갈까 매번 걱정하는데 얜 그럴일은 없음\n진작에 걍 얘 살걸그랬음 괜히 돈 아끼겠다고 애매한애들로 샀다가 결국엔 이걸로 사게됨 ㅋ... 떨어지면 또 사야지 뭐 어쩌겠음",
    "text175": "처음 구매하고 몇 번 사용했을 때는 꽤 만족하면서 잘 사용했었는데 갈수록 너무 말라서 사용하기 좀 불편했어요. 붓펜 아이라이너라 애굣살 잡아줄 땐 편했는데 시간이 좀 지나거나 특정 각도에서는 좀 부자연스러워 보였어요, 스머징이 하기에는 편했지만 화장 초보 분들은 그냥 슬림한 브러쉬에 쉐딩으로 뒷트임이나 애굣살 잡아주는게 훨씬 더 자연스럽고 예쁘실 것 같아요!",
    "text176": "붓이 부드러워서 좋아용\n저는 애교살보다는 언더라인이랑 뒷트임 메이크업용으로  쓰는데… 눈동자 바로 밑에 살짝 그려도 예쁘고 \n뒷트임도 슥 그리고 바로 손톱으로 그어주면 자연스럽게 촥 펼쳐져서 주변에 많이 추천하고 다녔어용\n눈 앞머리에 써도 자연스럽습니다 \n재구매 의사 있어요 ㅎㅎ",
    "text177": "저 이거 진짜 단종되면 안되요!!!\n딱 눈 핑크 점막색이랑 똑같단말이에요!\n\n왠만한 트임라이너 다 써봤거든요? 그 유명한 ㅌㅋ꺼도 색별로 다 사서 써봤는데 그건 펜슬이라 시간지나면 뭉치더라고요,\n\n근데 이건  붓펜이라 그리기 훨씬 쉽고 수정도 편하고 지속력도 좋아요 훨씬!!\n\n이거 단종되면 저 진짜 키스미찾아갑니다..",
    "text178": "저는 이가 삼각존 채우는 색상이어서 눈꼬리 삼각존에 쓰고 있구요. 번짐은 크게 없고 디크닝도 오면 전체적으로 좀 지워지는 경향은 있어요.\n\n아쉬운건 재질이 부드럽다기 보단...\n엄청 잘 발리는건 아니고 삼각존 채우다 보면 그 얇은 부위에 긁히면서 발리는지 눈가ㅜ자극이 좀 느껴요! ㅠㅠ\n\n그러나 생얼인척 하는 메이크업에서\n저는 이걸로 삼각존만 채우거든요!!\n\n데일리 생얼 메이크업에 빠지면 안 되는 제품이에요.\nㅎㅎㅎ🤭",
    "text179": "키스미 히로인메이크 시크릿 음영 아이라이너 제품을 구매했습니다. 자연스러운 음영 색상이고 여러번 덧바르면 진하게 표현할 수 있었습니다. 파우더나 펜슬로 음영을 주면 번지거나 지워졌는데, 이 제품은 번지지 않고 지속력도 좋아서 잘 사용하고 있습니다.",
    "text180": "진한 아이라이너 안어울리는 사람인데 그렇다고 섀도우로 가이드라인만 그리기는 싫었는데요.. 마침 키스미에서 이런 야무진 친구를 출시해줘서 냉큼 사왔구요 키스미라 발림성이나 지속력은 진짜 야무져요 적당히 음영주기 너무 좋아서 재구매도 할거에용",
    "text181": "- 본인: 봄웜 라이트&21호 추정\n\n- 사용 용도: 뒷트임 하는 데 많이 사용함\n\n- 후기: 눈 화장을 웜한 느낌으로 해도 이거 써주면 살짝 붉은기&모브 느낌 들어가서 쿨톤 화장 느낌이 난다. 그리고 펜라이너 특성상 그리기가 초반에는 어려운데 그래도 쓰다보면 적응돼서 너무 예뿌다… 생각보다 뒷트임 빡!!! 느낌이 아니고 자연스럽다\n\n- 추천: 자연스러운 뒷트임 좋아하시는 분. 퍼스널 컬러 생각보다 잘 안 타니 살 때 고민 안 하셔도 될 것 같다.",
    "text182": "개짱짱함 하루종일 가요\n애교살 그릴 때 갈색으로 그리면 답답해보이는데 이건 회끼 도는 붉은색이고 발색도 투명하고 연해서 슥슥 바르면 양조절 필요도 없이 너무 편해요\n맨날 쓰고 있어요😍😍\n쌍꺼풀 라인, 언더, 애교살에 진짜 매일 써요 최고... 세일 안 해도 다 쓰면 또 살 것 같아요\n톤은 웜톤 화장품이랑은 안 어울릴 것 같아요\n붉은색 베이스인 뉴트럴~쿨뮤트 추천해용",
    "text183": "키스미 히로인메이크 시크릿 음영 아이라이너 제품을 구매했습니다. 자연스러운 음영 색상이고 여러번 덧바르면 진하게 표현할 수 있었습니다. 파우더나 펜슬로 음영을 주면 번지거나 지워졌는데, 이 제품은 번지지 않고 지속력도 좋아서 잘 사용하고 있습니다.",
    "text184": "뒷트임 용으로 좋을 것 같아서 구매했는데 생각보다 핑크느낌이 너무 강해서 좀 어렵더라구요,,, 그리고 아무래도 액상이다 보니 번짐이 좀 있어서,,, 뒷트임 용, 애교살 용으로는 비추입니다.. 다른 제품 사시는 게 더 좋을 수도 있을 것 같아요",
    "text185": "이틀 쓰고 잃어버려서 눈물을 머금고 품절 풀리길 기다리고 있어요 ㅠ\n이거 쓰고 광명 찾았어요 ㄹㅇ 강추합니다 .. 🫶🏻\n부드럽게 잘 발리고 애교살, 언더, 쌍꺼풀라인 어디 써도 대만족이에요 💗💗\n똥손이어도 예쁜 눈 만들 수 있어요 !! 왕똥손인 저에게 아주 필수템이랍니다 .. 🥹",
    "text186": "애굣살용으로 샀는데 베이스 위에 해주면 베이스가 떠서 그냥 자연스러운 아이라인하실 때 좋을 것 같아요ㅜㅜ",
    "text187": "붉은끼가 조금 더 돌면 예쁠 굿 같아요\n사진은 저거 쓰고 위에 붉은 섀도우로 살짝 스머징 했어용\n넘 뮤트해요",
    "text188": "이뻐용\n붓펜이라 그런지 다른 밑트임 제품보다 안 번져서 좋아요\n흠뻑쇼 때 잘 썼어용\n웜한 색도 나왔으면 좋겠어요",
    "text189": "색이 핑크베이지 라고 나와있는데\n핑크베이지보다는 와인색느낌이에요 탁한핑크색!\n\n키스미 지속력 당연히 좋은거 알았지만\n그냥 미쳤어요.. 아이라이너보다 더 안지워짐 너무좋아요잉\n\n핑크메이크업할때 쓰면 자연스러워요 추천🩷",
    "text190": "밑트임, 애교살 이걸로 하니까 번지지도 않고 너무 좋아요!!!\n원래 매번 애교살을 아이브로우로 할 때마다 번지거나 다크서클처럼 보이는게 일수였는데 이거 쓴 뒤로 너무 예쁘게 잘 돼요 ㅠㅠㅠ",
    "text191": "저는 키스미 음영 아이라이너 중에 핑크빛이 살짝 들어간 컬러로 샀어요. 처음에는 너무 진한거 아닌가 싶었는데 막상 애교살에 살짝 써보니까 그 차이가 확 느껴지더라구요. 안 한 거랑 한 거랑 은근히 엄청 달라요. 자연스럽게 애교살이 통통해 보이면서 얼굴이 훨씬 생기 있어 보여요.\n 애교살 전용으로 쓰다가 요즘은 뒷트임 메이크업할 때도 살짝 그려주는데, 진짜 자연스럽게 눈매가 길어져 보여서 완전 만족 중이에요.\n그리고 이거 픽싱 빨라서 번짐 걱정 거의 없어요. 그려놓고 좀 지나면 손으로 문질러도 잘 안 번지고 오래가요. \n나는전체적으로 자연스럽게 음영 주고 싶은 분들, 특히 애교살이나 뒷트임 포인트 주고 싶은 분들한테 추천하고 싶은 아이라이너예요. 은근히 화장 완성도 확 높여줘요!",
    "text192": "이거 왜 안사요..? 애교살 유목민인데\n이걸로 정착합니다. 평생 팔아주세요\n애교살에 쓰기에 색이 정말 이쁜데 자연스러워요 딱 내 살때문에 생긴 그림자 같아요 그릭고 얇아서 떵손에게도 굿굿\n아쉬운점을 꼭 뽑아보자면..? 진한메이크업 하시는 분들에게는 눈꼬리빼기용으로는 연하다는거? 그러니까 자연스럽게 그려지는것 같아요",
    "text193": "이색상을 찾았는데\n키스미가 만들어줘서\n살까말까 했는데\n오프라인에서 테스터 해보고\n세일 들어가길래 샀어요\n완전 좋음\n저는 여름뮤트\n손씼으니까 좀 번지긴하네요\n땀 물 유분에 지속력은 쎈편은 아니지만\n자연스러운거 추구 하시면 만족 하실꺼에용",
    "text194": "아이라이너 키스미꺼만 쓰고 있는데 음영라이너는 처음 써보는데요. 친구가 추천해서 이번에 올영세일해서 한번 사봤어요. 부드럽게 잘 발리고 색도 자연스러워서 저같은 똥손도 예쁘게 눈밑 애교살 표현할 수 있구요. 쌍꺼풀도 길어보이게 할수있어요 ㅎㅎ 다쓰면 재구매각입니당",
    "text195": "키스미에서 애교살 라이너 처음으로 접해봤는데 생각보다 자연스럽고 부드럽게 잘 발립니다, 지속력도 뛰어나요!! 라이너는 역시 키스미네요~~ 펜슬류 애교살 라이너는 많이 봤는데 리퀴드 타입이라 그런지 퀄리티나 발림성도 훨씬 좋은거 같아요ㅎㅎ 싸랑해요 키스미",
    "text196": "키스미 애교살 펜슬 사용하는데, 음영라이너 신상품 출시한 거 보고 바로 사봤습니다!\n일단 리퀴드 타입이라 오후가 돼도 번짐이 없는 게 진짜!! 제일 좋았고, 팁은 음영 펜슬에 리퀴드 함께 하니까 훨씬 자연스러워요! \n리퀴드 타입이라, 얇고 안번져서 진짜 추천입니다>,<\n\n지속력이나 번짐없음은 진짜 키스미네여💓💓",
    "text197": "색상이 진하지않고 은은해서 좋아요\n눈밑끝에 사용중인데 맘에 들어요",
    "text198": "생각보다 오래가고 편해요 섀도우로 하는 거보다 조아요완전좋아요",
    "text199": "제 피부에는 채도 있게 올라오기는 하지만 애굣살 강조하기 좋아서 잘 쓰고 있습니다",
    "text200": "완전 브라운인것도 아니고 핑크인것도 아닌 핑크빛 도는 브라운계라 적절하게 좋아요"
  },
  {
    "brand_name": "키스미",
    "product_name": "[NEW컬러] 키스미 히로인메이크 시크릿 음영 아이라이너 4종 (단품/기획)",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020343929ko.png?l=ko",
    "review_name": "[단품] NEW 2호 오트 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203439",
    "text1": "정말 자연스럽게 발색되어서 좋습니다 삼각존이랑 애교살 등 활용도도 높아서 좋습니다",
    "text2": "핑크색 잘 써서 브라운 느낌도 갖고싶어서 구매했는데 하나도 티 안 나요…제가 산게 불량인건지 뭔지…ㅜㅜ",
    "text3": "뒷트임 할 때 쓰려고 샀어요\n이걸로 한 번 그리고 위에 진한 섀도우도 한 번 더 그리면 자연스럽고 눈 커보여서 좋아요",
    "text4": "삼각존용으로 사용하는데 요즘 메이크업스타일로 연출하기 유용해요",
    "text5": "키스미의 다른 제품들은 사용하고 있는데 음영 아이라이너 처음 구매해요.  색이 마음에 드네요. 그리고 초보라도 쉽게 그림을 그릴 수 있어요. 인생템이에요.  다만 살 때는 할인이 없었는데, 지금 보니 할인과 사은품이 있어서 다른 색을 더 구매하려고 해요.",
    "text6": "핑크색 호수를 너무 잘 썼어서 좀 더 자연스러우면 좋울 것 같아 이 색상을 구매했는데 생각보다 너무 연해서 티가 잘 안 나 아쉬웠어요…",
    "text7": "음,, 솔직히 말하면 너무 연하고 갈색이여서 티도 1도 안나고요 별로입니다. 그리고 좀 잘 지워져요 아무리 애교살 티가 안 난다고 하더라도 이건 좀 별로네요..",
    "text8": "솔직히 발색 거의 안 보임ㅠㅠ 연한 메이크업할 때 쓰려고 샀는데 계속 발라도 아예 안보여요",
    "text9": "정어ㅓ어어ㅓㅇ~말 연해요 넘 맘에 들고\n그래서 생얼 메이크업!!에 완전 좋아요 자연스럽게 음영 그리는 데에 최고인 거 같습니두",
    "text10": "색이 이쁘고 음영 넣기에 좋아요 얇아서 그리기 편하고 애굣살 삼각존 어디나 음영 잘 들어가용",
    "text11": "은은한 그림자 너무 좋아요!! 쉐도우로 그리고 더이상 쉐도우로 애교살이 안잡힐 따 그어주면 또잉 올라와요!! 은은해서 완전추천",
    "text12": "발색력 괜찮고 애굣살에도 티안나게 자연스럽게 음영 넣디 좋아요",
    "text13": "이거 생각보다 연하고 잘 지워짐\n그리고 바를때 흔들어줘야 함",
    "text14": "자연스럽게 메이크업 하시분 분들에게 짱 추천추천!💛\n!",
    "text15": "파운데이션 바른곳이 밀리규 붓펜이 그래서 금방 안나오고 발림듀 안좋아요",
    "text16": "별로~~~~ \n차라리 섀도우로 음영주는게 훨 잘보임 \n진짜 발랐는지 잘 보이지도 않음 \n돈아깝",
    "text17": "애교살 만들기 최적템,ㅎㅎㅎㅎ\n쌍코풀라인은 색이 잘 안보여용 쉐도우칠하명용",
    "text18": "역시 키스미..번짐 하나도 없고 지속력 대박이에요\n색상도 부담스럽지 않아서 애굣살 음영 잡을때 자연스럽고 예뻐요 강추",
    "text19": "애굣살은 자연스러운 걸 추구하는데 자연스럽게 그리기 짱 좋아여",
    "text20": "색을좀더진한걸사야겠다 ¡¡ 생각보다 연해서 학생이 쓰기 좋아요 ¡¡¡",
    "text21": "처음엔 붓펜 타입이라 좋았는데 화장 위에 그리다 보면 나중에 안그러져요 펜슬 타입이 더 좋은듯"
  },
  {
    "brand_name": "키스미",
    "product_name": "[NEW컬러] 키스미 히로인메이크 시크릿 음영 아이라이너 4종 (단품/기획)",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020343929ko.png?l=ko",
    "review_name": "[단품] NEW 3호 애쉬 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203439",
    "text1": "연해서 금방지워질줄 알았는데 수정할때 한번더 그리면 될 정도로 지속력이 나쁘지 않아요. 저처럼 아이라인이 안어울리는 눈에 잘 사용할수 있을것 같아요.",
    "text2": "애굣살 그리는 용도로 사용하는데 너무 좋아용 안번지고 진짜 오랫동안 그려져있어용",
    "text3": "배송도 빠르고 ,색상도 너무 좋고 맘에듭니다 !!! 배송도 빠릅니다",
    "text4": "자자 다들 애굣살은 키스미다 를 외우시길 바라요 진짜 필요한 애굣살만 생성해줌",
    "text5": "뚜렷하게 아이라인을 그리면 너무 쎄보이고 화장이 더 촌스러워지는데 이걸로 연하게 그리니까 완전 이뿌게 화장되서 기분 조아오ㅠㅠㅠ 못 그려도 티 별류 안나서 완전 행벅ㄱ",
    "text6": "굿굿 트러블 날 때마다 사는데 진정에 참 좋습니다 gooodd",
    "text7": "색상도 오묘하고 애교상 삼각존? 음영 넣기 매우 좋습니다\n자연스러워서 부담스럽지 않습니다",
    "text8": "애굣살 그리실거면 너무너무 좋은 아이템이에요!!! 음영이라 아이라이너로 써도 굳귣! 다 쓰고 또 살 예정이에요",
    "text9": "친구 생일 선물로 사줌 ㅎㅁㅎ 좋아하더라구용 짱짱 색도 나쁘지 않대요",
    "text10": "부드럽게 얇게 잘 그려지고 지속력은 보통이에요!\n3호 애쉬 베이지 색상인데 색이 연하고 그림자같은 느낌이에요!",
    "text11": "기존 색상 제품들 너무 잘쓰고있었어서 재구매한건데 진짜 얘 없으면 화장 못함",
    "text12": "붉은기 있는 기존제품 쓰다가 자연스러운 아이라이너로도 쓰고 싶어서 추가로 이 색상 산건데\n딱 좋아요",
    "text13": "자연스러운걸 좋아하는데 키스미에서 웬일로 또렷한 색감이 아닌 자연스러운 컬러로 아이라이너가 출시되었다 해서 아묻따 바로 구입했습니다.. 22호 정도 피부 기준으로 제 눈이 약간 착색 있는 눈이라 그런것인지.. 그린게 티도 안납니다.. 오히려 차라리 애교살 음영 이런데에 쓰고있어요.. 과하게 연한것도 문제네요..",
    "text14": "물처럼 발리는 재형으로 색이 무난하게 잘 올라가고 번짐 없이 좋아요. 한국에서 나오는 라이너 보다는 옅은 느낌이에요.",
    "text15": "아이라인으로 항상 키스미를 쓰고 있는데 세일 기간에 이 제품을 보고 사 보고 싶어서 샀는데 마음에 드네요~",
    "text16": "왤케 비싸 하면서 샀는데 그래도 키스미니깐\n지속력 믿고 구매..!",
    "text17": "쌍커풀 라인 연장용으류 다른 브랜드 라이너 쓰고 있었는데 아무래도 키스미가 더 유지력을 좋을것같아\n구매해봤어요!"
  },
  {
    "brand_name": "키스미",
    "product_name": "[NEW컬러] 키스미 히로인메이크 시크릿 음영 아이라이너 4종 (단품/기획)",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020343929ko.png?l=ko",
    "review_name": "[단품]50호 애프리콧베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203439",
    "text1": "하 이거 음영라이너 인생템입니다 ㅠㅠ 진짜 이렇게 예쁘게 나오는 음영템 첨이에요 ㅠ 진짜 너무너무 강추합니다 대신 라이너라 그런지 쿠션이 묻는 경우가 있어요 그래서 저는 손에 매번 묻혀줍니다.. ㅎㅎ\n음영라이너 뭐살지 고민하시는 분들은 이거 추천! 가성비도 젛아영ㅇ",
    "text2": "키스미 음영라이너 두컬러 모두 써봤는데 둘을 합친 뉴트럴 컬러가 나왔으면 조켓어요!! 하나는 너무 웜하고 하나는 너무 쿨함니다",
    "text3": "컬러가 생각보다 있어서 애교살라인 잡아주기 좋았어요. 매끄럽게 잘 그려줘요.",
    "text4": "매장에서 색상 테스트 안해보고 \n애프리콧베이지 색상은 애교살무난템으로 괜찮겠지 하고 샀는데 이게무엇 ?\n\n받아서 애교살 그려보니 웬 판다 완성\n그리면 그릴수록 누렁끼가 심해져서\n여쿨라인 저에게는 그냥 다크서클로 보여요\n이럴수가 ㅜㅜ 그냥 아주가끔 트임라이너용으로 사용해야할듯....",
    "text5": "회끼도 안 돌고 너무 노랗지도 않아서 나쁘지 않아요 브라운 계열 눈화장할때 사용하기 딱 좋아요~",
    "text6": "튀지않고 은은해서 좋고 붓펜이라 발림성이 좋아요\n지울 때 잘 봐야할듯",
    "text7": "궁금해서 사봤는데 생각보다 쓰기 어려운거같아요 연습이 필요합니다",
    "text8": "애교살 메이크업하려고 샀는데 발색도 좋고 좋아요!! 잘산거같아요",
    "text9": "색이 진짜 내 음영 처럼 자연스러워요 똥손도 슥슥 그려도 자연스러움",
    "text10": "조금 번들 거리는 것 같기도 하지만 나쁘지 않아서 계속 쓰고 있습니다",
    "text11": "생각보다 엄청 연해서 손등에 그리먄 그린지 안그린지 티 안나요 자연스럽데 애굣살 그릴 수 있어서 넘 좋아요",
    "text12": "50호 애프리콧베이지는 정말 은은하고 부드러운 음영감을 주는 웜톤 베이지 컬러예요. 일반적인 아이라이너보다 확실히 더 연하고 자연스러운 컬러라서, 또렷한 아이라인이 부담스러운 분들이나 데일리 음영 메이크업을 즐기는 분들께 특히 잘 맞아요.\n\n펄 없이 맑고 투명한 피치 베이지 톤이라 눈매에 깊이를 줄 수 있으면서도 너무 진하거나 강해 보이지 않아요. 특히 아래 점막 채우기에 아주 적합하고, 눈이 또렷해 보이면서도 자연스러운 인상을 유지해 줍니다.\n\n✔️ 장점 요약\n\n컬러감: 피치+살구빛이 은근하게 감돌아 눈가가 생기 있어 보임\n\n텍스처: 부드럽게 잘 그려지고, 픽싱되면 잘 안 번짐\n\n지속력: 눈물에 강한 워터프루프 제형 → 장시간 유지력 좋음\n\n활용도: 점막용, 언더라인, 은은한 음영용으로 추천\n\n\n특히 블랙이나 다크 브라운이 너무 세게 느껴질 때, 이 컬러 하나만으로도 눈매를 자연스럽게 정돈해 줄 수 있어서, 자연스러운 데일리 메이크업에 강추 드려요. 쌩얼 느낌 메이크업에도 정말 잘 어울리는 음영 아이라이너입니다.",
    "text13": "50호 애프리콧베이지는 흔하지 않은 따뜻한 베이지에 살구빛이 은은하게 감도는 음영 컬러예요. 눈매를 또렷하게 만드는 아이라이너라기보다는, 눈 밑 언더나 눈꼬리 음영에 자연스럽게 깊이를 더해주는 쉐이딩용 아이라이너로 사용하기 좋아요. 특히 데일리 메이크업에 은근하게 생기를 넣어주고 싶을 때 정말 유용해요.\n\n제형은 크리미하게 부드럽게 발리는데, 번지지 않고 금방 픽싱돼서 시간이 지나도 무너지지 않고 깔끔하게 유지돼요. 브러시나 면봉으로 블렌딩하면 섀도우처럼 자연스럽게 퍼져서 섀도우 대용으로도 손색 없고, 섬세한 눈매 보정용으로 사용하기 정말 좋아요.\n\n특히 애프리콧베이지 컬러는 붉은기 과하지 않아서 웜톤에게도 부담 없이 잘 어울리고, 다크닝 없이 맑게 발색돼서 눈가가 칙칙해 보이지 않아요. 또렷하면서도 부드러운 인상을 만들고 싶을 때, 음영용 아이라이너 찾는 분들께 꼭 추천하고 싶은 컬러예요.",
    "text14": "키스미 히로인메이크 시크릿 음영 아이라이너 50호 애프리콧베이지 사용 후기\n\n키스미 히로인메이크 시크릿 음영 아이라이너 50호 애프리콧베이지는 부드럽고 자연스러운 음영을 연출해 주는 아이라이너입니다. 애프리콧베이지 컬러가 피부 톤에 잘 어우러져 부담 없이 데일리 메이크업에 활용하기 좋았어요.\n\n라이너의 질감은 부드럽고 끊김 없이 매끄럽게 발리며, 번짐 없이 오랜 시간 유지되는 점이 매우 만족스러웠습니다. 눈가에 자극이 적어 민감한 눈에도 부담 없이 사용할 수 있었고, 아이라인을 너무 진하지 않게 자연스럽게 연출할 수 있어 자연스러운 음영 메이크업을 선호하는 분들에게 특히 추천합니다.\n\n색상은 밝은 애프리콧베이지로, 눈가에 환하고 생기 있는 느낌을 주어 얼굴이 더욱 밝아 보였습니다. 기존의 블랙이나 브라운 아이라이너 대신 색다른 분위기를 내고 싶을 때 사용하기 좋습니다.\n\n전체적으로 키스미 히로인메이크 시크릿 음영 아이라이너 50호 애프리콧베이지는 자연스러운 음영과 부드러운 발림성, 우수한 지속력으로 데일리 메이크업에 적합한 제품이며, 다양한 메이크업 룩에 활용하기 좋아 추천하고 싶습니다.",
    "text15": "컬러가 정말 자연스럽고 눈매에 은은하게 깊이를 더해주는 느낌이라 아주 만족스러워요. 특히 애프리콧베이지는 웜톤 피부에 정말 찰떡이라 부담 없이 데일리로 쓰기 딱 좋았어요. 기존의 브라운이나 블랙 아이라이너는 자칫 강한 인상을 줄 수 있는데, 이 제품은 부드러운 음영을 주면서도 눈매를 또렷하게 만들어줘서 분위기 있는 메이크업 연출이 가능해요.\n\n발림성도 부드러워서 눈가에 자극 없이 한 번에 쓱 그려지고, 뭉침이나 번짐 없이 깔끔하게 밀착돼요. 특히 아이라이너를 그린 직후에는 약간의 수정이 가능해서 음영감을 자연스럽게 그러데이션할 수 있는 점이 아주 좋았어요. 초보자도 쉽게 다룰 수 있는 타입이라 똥손도 걱정 없이 사용 가능할 것 같아요.\n\n지속력도 굉장히 만족스러웠습니다. 아침에 바르고 나가서 하루 종일 활동했는데도 거의 번짐 없이 유지됐고, 눈가 유분에도 강해서 여름철에도 걱정 없을 것 같아요. 워터프루프 기능도 잘 되어 있어서 땀이나 눈물에도 쉽게 지워지지 않아요.\n\n애프리콧베이지 컬러 자체가 붉은기 없이 피부에 부드럽게 녹아드는 색상이라 자연스럽고 깔끔한 아이 메이크업을 좋아하는 분들에게 특히 추천드리고 싶어요. 이 제품 하나만으로도 음영과 또렷함을 동시에 줄 수 있어서, 다른 아이섀도우 없이도 간단하게 눈매 정돈이 가능해요.\n\n디자인도 심플하고 얇아서 파우치에 쏙 들어가고, 돌려 쓰는 방식이라 별도의 연필깎이나 샤프너 없이도 바로바로 사용 가능한 점도 정말 편리해요. 앞으로 다른 컬러도 하나씩 구매해서 쟁여두고 싶을 정도로 만족도 높은 제품입니다. 데일리 아이라이너 찾고 계신 분들께 강력 추천드려요!",
    "text16": "색이 생각보다 연하지만, 그래도 자연스러운 메이크업이 가능한 듯합니다",
    "text17": "촉촉하고 색이 연하긴 해서 여러번 레이어링 해서 쓰면 좋아요 생각보다 자연스러워서 손도 자주 갑니다!",
    "text18": "@사진 순서대로 설명\n눈 화장 전\n섀도우, 제품(애굣살과 쌍커풀연장) 사용\n눈 화장 완성\n다른 날 데일리로 진짜 가볍게 쌍커풀연장, 애굣살에 사용\n\n1. 제품구입 시 원했던 부분 / 구매이유\n평소 눈화장할때 신경쓰는 부분이\n눈 가로길이(쌍커풀연장), 애굣살(그림자)인데\n자연스러운 그림자같은 컬러인듯하여 구매해봄\n\n2. 타 제품과 비교\n종종 다른 제품도 써봤는데(3개제품정도) 너무 진하거나 너무 흐리거나 빨리 날아가는 경우가 있어서 아쉬웠음\n특히 붓펜타입이 선이 가늘은 대신 너무 또렷하게 그려지거나 색이 균일하지않게 그려지기도 해서 다시 지우고 그리기 매우 번거로웠던 적이 한두번이 아님\n\n2-1. 타 제품 대비 장점\n키스미 애굣살 제품이 은근 똥손도 쓰기 편한 무난템이라 잘 쓰고있는데, 요것또한 그런 타입\n위에 말한 단점 없고 선그은티는 안나는데 그림자 생기는 느낌\n나름 사진으로 비교해보고싶어서 올리긴했으나, 다들 아시다시피 사진엔 화장이 다 날아가보이기때문에 전후차이가 덜해보일수있음\n근데 실물은 진짜 자연스러운데 전후차이있고... 좋아요..\n\n\n3. 컬러감\n컬러이름은 웜이라고 하지만 그냥 뉴트럴톤인듯하여 무난하게 쓸수있을듯함\n그리고 두세번 그으면 은은하게 컬러가 쌓여서 농도조절이 용이함",
    "text19": "애굣살용으로 샀는데 웜톤분들이 쓰시면 좋을 것 같아요\n근데 애굣살 그리면 베이스가 벗겨져서 그냥 자연스러운 아이라인용으로 쓰시면 좋을 것 같아요!",
    "text20": "키스미 제품들 특징이 진하고 잘 안 지워지는\n걸로 유명한데 슥슥 발라도 은은하고 \n부드럽더라고요 그래서 \n양 조절에 실패할 경우는 없었습니다.\n\n다만 여러 번 발라야 원하시는 발색을 \n느낄 수 있었고키스미 히로인메이크 \n시크릿 음영 아이라이너 50호 애프리콧\n 베이지는 생각보다 정말 연해서 저처럼\n 다크서클이 진하거나 혹은 눈이 진한\n사람들에겐 티가 잘나지 않았습니다 : (",
    "text21": "애교살용으로 샀는데 다크 부각 안되고 좋아요 여리한 색감 양조절 안하고 슥 긋기만하면 됩니더",
    "text22": "애교살 그리기에 딱 죻은 라이너입니다. 자주 사용하기 조아요",
    "text23": "전체적으로 걍 그랫어요 번짐은 없엇지만 지속성도 그닥 모르겟고 얇게 펴 발라지는건 괜찮앗어요",
    "text24": "원래는 애교살 아이라이너로 구매했는데\n처음엔 양 조절을 잘못한 건지 제가 똥손이라 잘못 그린건지 다크서클처럼 번지더라구요 그래서 그냥 고이 모셔놨었거든요 \n근데 한번 쓰고 넣어두기에 아까워서  다른 곳에 활용해보자 싶어서 언더에 음영 넣었더니 생각보다 자연스럽고 괜찮더라구요 지속력도 괜찮구요",
    "text25": "뒷트임 음영으로 쓰기 좋아요 \n애교살 음영 그려도 되지만 붓펜이 얇아서 너무 인위적이에요 \n연한 섀도우로 그린 다음 애교살 음영 부분 가운데에 좀만 그리고 풀어주면 예뻐용 \n\n발림성 좋음\n발색 쎄지않음. \n뒷트임 음영으로 그릴 때: 여러번 덧대야 티 남\n애교살 음영으로 그릴 때: 한번만 해도 쎔",
    "text26": "이전에 쿨톤 버전 사고 쭉 쓰다가 웜톤 버전 나와서 구매해 봤는데 애교살 밑에 그림자 그리기 너무 좋은 것 같아요!!\n아무래도 웜톤 컬러면 노란끼가 많을까봐 걱정했는데, 발색이 여리여리하게 나오고 진짜 자연스러워요!! 재구매 의사 있습니다!!!!🥰",
    "text27": "20대땐 몰랐는데 30대가 되니 눈이 쳐지고,,\n쌍커풀도 살에 묻히는 것 같아 자연스럽게 또렷한 눈을 만들고싶어서 찾아보던 중 구매했어요 ㅎㅎ \n쌍커풀 끝 라인에 맞춰서 그려주고 \n없는 애교살도 만들어보려고 눈 밑에도 그려봤는데 \n타사제품들 처럼 부자연스럽게 그려지는게 아니라 엄청 자연스러운 톤으로 티 안나게 메이크업이 가능하더라구용 ! \n평소 눈화장을 잘 안 해서 아이라이너처럼 눈꼬리부분에도 살짝 그어줬더니 번지는것도 솔직히 모르겠고 번진다 하더라도 자연스러운 컬러라 더 좋았어요! \n앞트임 뒷트임 애굣살 쌍커풀라인 만들기 \n어떤 용도로든 쓰기 너무 좋은 컬러라 완전 만족합니당\n키스미 마스카라도 지금 거의 8년째 이용중인데 (사진찍을땐 음영라이너가 잘 안 보일까봐 일부러 마스카라는 안 했어요!)\n역시 믿고 쓰는 키스미예용💋♥️",
    "text28": "애교살 그리기는 좀 진해서 잘못 그리면 다크서클 같고요ㅎㅎ 삼각존 음영으론 연해서... 저에겐 그리 유용한 템은 아니네요 그냥 서랍에 넣어놨네요 \n키스미 아이라이너는 아주 만족하면서 쓰고 있는데 그냥 음영 펜슬을 사는 게 나을 뻔 했어요",
    "text29": "생각보다 색상컬러가 약하게 나와요 자연스럽게 쓰기엔 좋지만 여러번 덧발라야 컬러감이 보여요 음영 초보자에게는 좋을 것 같아요",
    "text30": "애굣살 그리기 넘넘 좋아요!! 발색도 은은하고 지속력도 넘 좋습니당🫶💛",
    "text31": "아이라인 그리기전에 가이드라인이나 자연스럽게 음영줄때 사용중인데 유용하게 잘 쓰고 있어요!!",
    "text32": "이거 로즈베이지색 올영 런칭전이 너무 좋아서 일본에서 3개 쟁여서 쓰다가 애프리콧 나와서 쓴건데 진짜 자연스럽고 (핑크베이지보다 자얀스러움) 봄웜 화장할때 써주면 예쁨 쌩얼에도 찰떡",
    "text33": "제 피부에는 발색이 너무너무 안돼요. \n3 번 넘게 슥슥 발라야 아주조금 보이는 정도입니다",
    "text34": "처음에 한국 들어오기전에 일본에서 핑크베이지 3개씩 사와서 쓸 정도로 좋아했는데 올영이도 팔아서 너무 즇아요ㅎㅎ 애프리콧은 핑크베이지보다 연하고 웜해서 봄웜톤 화장할때잘어울려요",
    "text35": "생각보다 발색이 너무너무 안됩니다ㅠㅠ 거의 피부톤이랑 비슷한 수준이에요",
    "text36": "발색은 이쁘나 선크림/배이스 위에 바르면 붓이 코팅되서 1도 안보이는 것만 빼면 괜찮은것 같아요! 자연스러운 학생 메이크업을 찾으시면 추천 드려요",
    "text37": "컬러가 딱 예쁜 베이지 컬러라 눈 화장에 요긴하게 쓸 수 있어요! 번짐도 안 심해서 좋아요 ㅎㅎ💛",
    "text38": "회끼도 안 돌고 너무 노랗지도 않아서 나쁘지 않아요 브라운 계열 눈화장할때 사용하기 딱 좋아요~",
    "text39": "그리기도 쉽고 색상이 안 약해서 아이라인 포인트도 좋고 애교살 라인 그리기 너무 좋네요",
    "text40": "지속력 적당하고 좋아요 자리차지안해서 들고다니기도 좋고",
    "text41": "핑크색보다 애굣살 용으론 훨신 좋음 뒷트임에도 이컬러가 더 자연스러운것같음",
    "text42": "애교살 그림자 그릴때 쓸려고 샀는데 컬러그램 음영라이너가 더 좋은듯",
    "text43": "기대한 거보다는 그냥 그랬어요 색상을 다음에는 다른 컬러로 구매 할것 같아요",
    "text44": "사실 애교살 그려볼라고 산거라서 좋을거같아요 근데 핑크베이지로 살걸 후회중..",
    "text45": "컬ㄹㄱ램 연한 음영라이너 쓰다가 갈아탔는데 갈아타길 잘한듯해요 색상도 자연스럽게 이쁘고 뒷트임하기에도 붓펜이라 편해요",
    "text46": "이 전 쿨컬러도 잘씀 처음 썼을땐 파데 밀리더니 좀 냅뒀다 쓰니까 좋았음ㅋㅋㅋㅋ",
    "text47": "다른 컬러 너무 잘쓰고 있는데 애굣살에 쓰니까 좀 다크서클 같아서 요 컬러 샀는데 암만 덧발르고 올려도 하나도 안 과해져서 너무 좋음, 진짜 애굣살 음영에 최적화된 애임",
    "text48": "이거 핑크 음영도 샀었는데 쿨톤화장할 때 잘 써서 웜톤껏도 사봄",
    "text49": "색이 정말 자연스럽고 부담스럽지 않아서 꾸안꾸로도 좋아요",
    "text50": "국내에 연하고 물탄 아이라이너들은 색만 연한게 아니라 실제로 수채화 물탄 것 처럼 농도 자체가 연해서 물기 때문에 완성도가 떨어진다고 느꼈는데 이제품은 색 연하고, 표현도 반투명한데, 물기가 적당해요. 국내 반투명 아라들 >>> 덧바르면 색쌓이고 밀려서 정확히는 물기때문에 서로서로 지워내서... 이건 그런 닦이는 현상이 현저히 적습니다.",
    "text51": "파운데이션에 뭉치지않게 조심해야하긴하지만 자연스러운 애교살 만들기도 좋고 가벼운 라인용으로도 좋아요",
    "text52": "트임하기엔 붉은기가 부족하고 애교살 그리기엔 너무 웜하고 고녕 웜톤도 1호쓰는 게 나음",
    "text53": "1호를 아주 만족스럽게 쓴 웜톤이라 샀는데\n2호는 그닥.. 입니다 트임컬러로는 별로인거 같아요\n차라리 1호 쓰고 웜톤쉐도우로 덮으십시오",
    "text54": "발샏이 진한게 어니라서 쉐도우같은거로 먼저 그리고 위에 깔끔하게 선만 따는거 추천드려요",
    "text55": "아니 진짜 이거 너무 좋아요… 뒷트임할 때 이게 제일 자연스럽고 예뻐요 지속력도 좋아요 진짜 똥손이면 이거 왕추천입니다",
    "text56": "두 색상 전부 사용해봤는데 코랄이 잘어울리시면 02아니면 01써도 거ㅐㄴ찮을것가탕요!",
    "text57": "뒤트임메이크업은 항상 해주는 편이라 색상이나 발림성 중요하게 생각하는대 이 제품은 색상이 연하지만 발림성이 좋네요 다른색상도 많이 나왔으면 좋겠어요",
    "text58": "색이 연해서 자연스러운 눈트임, 애교살 그리는데 너무 좋은 제품 같아요 :)♡ 핑크도 샀는데 밝은 웜톤이랑도 어색하지않게 잘 어울려서 번갈아가며 잘 사용중입니다ㅎㅎ",
    "text59": "애교살 라이너로 쓰고 있는데 완전 좋아요 번집도 없고 부드럽게 잘 발려요 지속력도 웬만한 것보다 좋고 예뻐요 잘 쓰고 있습니다!",
    "text60": "핑크 베이지 컬러 진짜 너무 자연스럽고 은은해서 쌩눈 같은데 또렷해 보이는 마법!\n손 떨려도 붓 끝이 얇고 부드러워서 그리기 쉬웠고, 번짐 없이 하루 종일 깔끔하게 유지됐어요!\n게다가 마스카라 미니 증정까지 있는 기획세트라 가성비도 최고예요.\n눈매에 깊이감 주고 싶은 분들께 완전 강추합니다 ✨",
    "text61": "색도 자연스러워서 좋아요. 그냥 여러면이서 무난한 템인것 같아요.",
    "text62": "애교살애ㅠ하기 넘 좋아요 다이소꺼는 잘 지워져서 계속 수정을 하는데 이건 지속력이 좋아서 좋아요",
    "text63": "자연스럽게 그려져서 좋고 지속력은 그냥 보통인거 같아요.",
    "text64": "아직 제대로 사용해보지는 못했지만 손등에 발색해보니깐 다이소 애굣살보다는 연한 색이에요 평소 다이소 애굣살을 자주 이용하는편인데 다이소꺼는 쫌 진하고 잘 지워져서 아쉬우ㅓㅆ는디 이번건 괜찮은것같아여",
    "text65": "하나도 티가 안 나요..... 이렇게 약한 펜슬 처음 봐요 ㅜ 애교살 만들려고 샀는데 아쉽네요",
    "text66": "번지지 않는 제형이고 색도 예쁘긴한데 연한 메이크업에맠 가능한 연한 색이에요",
    "text67": "애굣살 자연스럽게 그리기 요으로 좋아요\n붓 펜 촉도 얅고 섬세하게 그릴수 있어요",
    "text68": "핑크베이지보다 더 연한 살구 베이지 느낌이에요\n어두운 피부면 티도 거의 안나요",
    "text69": "무난하게 잘 사용하고 있는 제품아에요 재구매까지 이어질지는 머르겠지만 암튼 조음",
    "text70": "지속력도 좋고 색상도 예쁘고 다 너무 맘에 드네여 재구매 의사 너무 이ㅛ어요",
    "text71": "애교살, 쌍커풀라인연장, 뒷트임등 여러부분에서 쓰기 조아요",
    "text72": "아 너무 좋아요ㅎㅎ 아무생각 없이 샀는데 인생템됌. 친구 생일선물도로 줬는데 좋다고~좋다고 난리 피우네요ㅋㅋ",
    "text73": "애굣살이나 아이라인 음영 줄 때 연해서 그리기 너무 좋은 것 같아요",
    "text74": "조아요 좋아요 이거 업으면 못살아요 노뮤좋어요ㅠ̑̈ㅠ̑̈ㅠ̑̈",
    "text75": "음영 예쁘게 잘 넣어지고 색감도 예뻐요 그리고 아이섀도우 위에 얹어도 번짐 없어서 젛아요",
    "text76": "굿 이거 조항요 키스미 아이라이너는 다들 좋은거 알테고 이거 써보세용.. 근데 이거보다는 핑크가 좀 더 예뻐요",
    "text77": "핑크컬러쓰다가 너무 좋아서 웜톤 메이크업 할 때 쓰려고 샀는데 넘모 조아용",
    "text78": "뭔가 잘 안쓰게 돼요 전 피부가 어두운 편이고 진한 음영을 좋아해서 그냥 섀도우 자주 사용해요",
    "text79": "번짐 그냥 아예 없고 예쁘게 애굣살 생겨서 좋아요 파운데이션 묻으면 하얘지니까 잘 닦고 사용해야해요",
    "text80": "웜톤이 자연스럽게 쓰기 좋은거같아요 근데 개인적으로 핑크베이지? 그 색이 더 좋은거같아요",
    "text81": "생각보다 손이 잘 안가요 하하\n색이 좀 연해서 티도 잘 안나요 ㅠ",
    "text82": "이색은 티가 많이 안나기는 해요 ㅎㅎ 저는 애교살 음영에 많이 쓰게 되네요 ㅎ 밑트임은 티가 안나용",
    "text83": "1호보다는 발색이 좀 연한거 같아요 웜톤한테 어울릴거같아요",
    "text84": "겨울쿨톤인데 색상도 안어울리지만 너무 옅고 표시가 잘 안나요. 게대가 지속력도 약해서 ㅠㅠ 돈 아까워요",
    "text85": "핑크를 생각보다 너무 잘쓰게 더ㅣ어 봄웜인 퍼컬에 맞게 이색도 구매해 봠ㅅ어요 ㄹㅎ",
    "text86": "웜톤이 애교살 그림자 그릴 때 자연스럽게 쓰기 좋습니다 재구매의사있음",
    "text87": "핑크사고 만족해서 애프리콧 샀어요! 추천합니다~!~!~!",
    "text88": "자연스러워서 좋긴한데 애쓰고 한 파운데이션, 섀도우가 까지는 느낌..",
    "text89": "애교살용으로 쓰고 있어서 발색은 괜찮은데 지속력이 아쉬워요",
    "text90": "좋아요 좋아요 구매하길잘함 가격좋습니다 나쁘지않아요 굿이예요 꽤괜 괜찮아요",
    "text91": "기존꺼랑색다른거또샀어요 좋아요 구매하길잘함 가격좋습니다 나쁘지않아요 굿이예요 꽤괜 괜찮아요",
    "text92": "처음엔 티가 잘 안나는데 시간이 지나면 좀 진해지는 느낌?? 완전 분위기 있어보이고 좋음",
    "text93": "좋아요\n어디서나\n빠르게\n구매가능\n쿠팡보다\n올리브영이\n좋음",
    "text94": "생각보다 연하게 나와서 여러번 칠하면 뭉탱이가 생겨버려요 ㅜ",
    "text95": "없으면 안돼요 맨날써요 너무좋아요 필수품이에요 재구매할겁니다",
    "text96": "진짜 색도 좋고 다 좋은데 바를때 베이스가 밀리거나 벗겨져서 허옇게 돼요",
    "text97": "피부 안할때 많이 사용하는데 조아욤!! 전 눈을 많이 비벼가지고.. 눈만 안비비면 다시 그릴 일을 없을 거 같아욤",
    "text98": "와 눈이 더 커지는 효과 짱이에요! 더 말할것 없이 다 좋아요 사세요!!!",
    "text99": "번짐없고 부두럽게 잘발려요,지속력은 잘모루겠어요\n그래도 잘쓸게요",
    "text100": "자연스러워서 좋긴한데 너무 노란 느낌이 없잖아 있어요..",
    "text101": "자연스러운 색상이고 아이라인이나 애교살에 발라주면 너무예뻐요",
    "text102": "좋아요\n배송도 빠르고\n잘 사용하고 있어요....\n후기\n남겨요",
    "text103": "뒷트임쪽 그릴려고 산건데 딱 맞는거 같아서 잘 사용중이에요",
    "text104": "뭉침오없고 너무자연스러워서 좋아요 \n초보한테 딱임. 찾던재품",
    "text105": "막 쓰기 좋아요 굿굿 튼튼하고 좋아요 배송 빨라서 좋았어요 포장도 깔끔해요 무난하게 잘 써요 추천해요 매번 쓰는 제품이에요 가볍고 편해요 선물용으로 좋아요 퀄리티 괜찮아요 은근히 자주 써요 부담 없이 쓰기 좋아요",
    "text106": "자연스럽게 눈매 연장하기에 좋은 제품입니다!! 여러번 덧발라도 뭉치거나 발색이 엄청나게 진해지지 않아서 좋아요",
    "text107": "저는 애굣살에 안 쓰고 아이라이너로 사용하기는 해요 색감이 예뿜",
    "text108": "잘 발리는 것도 휴대성도 좋은데 희미해서 여러겹 덧칠해야 하고 ㅜㅜ 조금 연하다고 느껴져요",
    "text109": "애교살에 바르려고 삿는데 생각보다 붉은기가 좀 있어서 밑트임용으로씁미다",
    "text110": "진짜 자연스럽고 좋아요 다 쓰면 또 구매하려고요 진짜 꼭 써보세요",
    "text111": "자연스러운 색상이라 데일리로 쓰기좋고 한번의 터치로도 잘 그려져요",
    "text112": "티가 나는 듯 안나는 듯 좋습니다. 애교살 강조하기에는 색이 좀 연하긴 해요.",
    "text113": "사용하고 있는 제품이 좋아서 재구매했습니다!! 언더 자연스럽게 그리기 좋아요",
    "text114": "너무 진하지도 않고 그림자보다도 아이라이너로도 잘 쓰고 있어요 굳",
    "text115": "촉촉하게 발리는데 픽싱력은 높아요 \n색깔도 딱 쿨한테도 쓰기 괜찮아요",
    "text116": "색도 음영 넣기 좋고 너무 진하지 않아서 음영으로 딱이예요!!",
    "text117": "저는 애교살에 쓰려고 구입햇어요.\n충분히 흔들지 않으면 발색이 잘 안되서 쓰기전에 충분히 흔들어주고 사용합니다.",
    "text118": "발림성은 좋아용 근데 색이 너무 약해서 뒷트임 하기엔 어려울거 같아요",
    "text119": "한번화장 새롭게해볼려고 사봤는데 처음이라 어떻게 사용하지...",
    "text120": "발색은 제 피부에서 적당히 밝지도 어둡지도 않고 딱 좋은편이에요",
    "text121": "이건 제가 재구매 하는건대용 애굣살 섀도우로 그리고 그 위에 한 번 더 덧바르면 지속력 ㄹㅈㄷ입니다",
    "text122": "베이지 색상을 샀는데 생각보다 발색이 좀 연해요. 아주 많이 자연스럽습니다. 다음번엔 다른 색상을 사볼 계획입니다",
    "text123": "애교살라이너로 사용중이에요 . 무난무난하게 사용중인데 단독사용으로는 원하는 느낌은 안나요",
    "text124": "이쁘고 자연스럽고 적당히 진해서 좋아여!!! \n요즘 이거만 써여",
    "text125": "애교살에 바르기엔 좀 뻑뻑하긴 한데 그래도 색이 이뻐서 쓸만함",
    "text126": "써보고 좋아서 또 샀어요! 베이지는 언더에 쓰기 좋아요!!",
    "text127": "색감이 색인지라 화장하고 바르면 티가 그렇게 많이 나지는 않더라구요 여러번 덧발라야 색감이 좀 있다는 느낌?  초보자용으로는 조은거 같아요 ㅎ",
    "text128": "섀도우로 애굣살 그리고 그 위에 한 번 더 이걸로 바르면 지속력 개미쳐요 저만 알던 방법인데 공유하겟슴미다 ㅋ",
    "text129": "항상 잘쓰는제품 ㅎㅎ 진한 화장할때는 잘 안보이는게 함정이에요 ㅎㅎ 새로 나온색상쓰고있어용 ㅎㅎ 핑크는 아주 잘보입니당",
    "text130": "베이지 색상이라 그렇게 많이 티가 나지는 않는데 자연스럽게 애교살 그려줄 때 괜찮은 것 같아요",
    "text131": "너무좋아요. 재구매각이에요ㅎㅎ저한테 없어선안될존재인듯합니다"
  }
]