[
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 젤 아이라이너 펜슬 단품 11 colors",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014336712ko.jpg?l=ko",
    "review_name": "11 누디 크림",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000143367",
    "text1": "눈 밑 애교살에 쓱쓱해보려고 샀습니다. \n근데 너무 뻑뻑해서 발색이 잘 안나와요. \n발색이 약하니 당연히 지속력도 약해지구요. \n저와같은 용도로 사신다면 매우 비추입니다!\n눈가도 촉촉한 지성분들에게만 추천드려요.",
    "text2": "발림성 매우 뻑뻑하고 지속력도 좋지 않아요. 피부 벗겨지는 줄 알았어요."
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 젤 아이라이너 펜슬 단품 11 colors",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014336712ko.jpg?l=ko",
    "review_name": "12 뮤트 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000143367",
    "text1": "색도 예쁘고 발색력도 좋고 뷰드러워서 피부에 작극도 없이 좋아요",
    "text2": "1. 뒷트임 용으로 뮤트 베이지 구매했는데 여름뮤트한테 컬러 찰떡이었음 \n2. 아이라인으로는 좀 그렇고 색이 연해서 자연스러운 쌩얼 메이크업에도 도움이 될 듯\n3. 너무 잘 부러진다! 이거는 아닌데 부러지긴 부러짐 양이 적음 느낌 그러니까 원쁠원할 때만 사세용\n4. 2번째 재구매\n5. 지속력 무난\n6. 눈시림 없음",
    "text3": "부드러워서 슥슥 잘그려져요 뷰드러워서 피부에 자극도 없고 색도 이뻐요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 젤 아이라이너 펜슬 단품 11 colors",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014336712ko.jpg?l=ko",
    "review_name": "13 뮤트 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000143367",
    "text1": "언더라인 트임이나 삼각존 음영 용도로 좋아요~\n번짐 없이 지속력도 좋습니다 :)",
    "text2": "가을 화장할때 삼각존에 바르려고 샀어요\n너무 어둡지 않아서 좋아요",
    "text3": "삼각존 음영이나 트임 용도로 사용하기 좋아요~\n번짐 없이 지속력도 훌륭합니다 :)",
    "text4": "삼각존이랑 언더에 바르려고 샀어요\n아직 전이지만 한달 후기로 찾아올게요",
    "text5": "트임 라이너로 처음 구매했는데.. 생각보다손이 잘 안가네요ㅜㅜ",
    "text6": "눈 아래 포인트 주기 좋아요!! 핑크빛이라 눈 밑에 사용하면 넘 이쁘네요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 젤 아이라이너 펜슬 단품 11 colors",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014336712ko.jpg?l=ko",
    "review_name": "14 애쉬 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000143367",
    "text1": "좋은데\n펜슬운 전 안쓰게되네욥\n브러쉬 애쉬그레이 짱좋 ㅠ 성분좋아서 뉸 한번도 부은적없어요:.. ㄷㄷ\n오프라인에안팔아서그런지\n다들 모르는듯,,",
    "text2": "픽싱빨리되고\n잘그려지진않네영 \n그냥 그래욥\n그냥펜슬느낌\n여기 브러시 라이너가 더 좋아용!",
    "text3": "솔찌키 잘 부러지고 용량도 작아서 금방 쓰지만 클리오보다 지속력 좋고 안 번져서 좋아요\n워터프루프는 클리오가 셀지 몰라도 유분기 가득한 내 눈엔 코스노리가 짱 ^^",
    "text4": "전에 쓰던 아이라이너에 비해 문질렀을때 잘 안지워지고 지속력도 좋았습니다.\n발랐을때 잘 발리고  색이 예뻐서 좋았습니다.\n다만 펜 촉(플라스틱 안 화장품 자체) 이 금방 부러졌어요",
    "text5": "세일할 떄 구매합니다! 항상 재구매해서 사용하고 있어요 번짐도 없고 그리기도 편합니다",
    "text6": "세일할 때 쟁여놔요. 발색 지속력 둘 다 우수합니다 좋습니다",
    "text7": "지속력 좋고 배송도 ㅁ발랐어용 머음에 들어요 ㅎㅎ 잘쓸게요!",
    "text8": "분명히 내가 주문할 때 14호 애쉬브라운 1+1 기획세트로 주문했는데 그냥 단품 하나만 왔음 마상입음"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 젤 아이라이너 펜슬 단품 11 colors",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014336712ko.jpg?l=ko",
    "review_name": "15 애쉬 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000143367",
    "text1": "펜슬을 오랜만에 사용하는데 얇게 그리기는 쉽지 않은 듯해요 색상은 예쁨",
    "text2": "색은 그레이인데 살짝 2% 정도 갈색이 섞인 느낌이고\n바르자마자 문질러도 안 지워지네요 번지지도 않고\n발림성도 부드럽고 좋아요\n빡!!!하는 아이라인보다 아이라인을 그렸네~ 정도\n그렇다고 막 연하진 않구요 두께는 적당한 것 같아요 막 얇지도 않고 그렇다고 두껍지도 않은\n근데 좀 세게 눌러서그러야지 잘 나오네요...",
    "text3": "진짜 아이라인 완전 못 그리는데 이걸로 그리면 사람같이 그려져요. 막 번지지도 않아서 좋고요",
    "text4": "아이라이너 진짜 못 그리는데 이걸로 그리니까 그나마 예쁘게 그려져요",
    "text5": "다른 브랜드엔 애쉬그레이 색상이 없길래 구매했습니다 좀더 얇았다면 좋았을듯"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 젤 아이라이너 펜슬 단품 11 colors",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014336712ko.jpg?l=ko",
    "review_name": "01 비비드 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000143367",
    "text1": "원래 세일을 잘안하는상품,1+1이 좋았는데.다시한번 특가해주길",
    "text2": "자꾸 끊어지고,방바닥에 떨어져서,닦기 힘드네요\n그래도,괜찮은제품",
    "text3": "사더거라서,구매는 하는데, 잘 끊어져서 아쉽습니다,좀더 튼튼하게 만들어주시길",
    "text4": "원래 눈이 잘 번지는데 덜 번지고 부드럽게 그려지고 좋은데 ㅠㅠ 너무 잘 부러져요 잘 부러지지만 않음 더 좋을것같아요",
    "text5": "지속력 좋고 번짐없이 잘 그려져서 자주 사용하고 있습니다…",
    "text6": "제품은 품질이 우수하고 디자인도 세련되어 사용하기 편리합니다. 기능이 잘 최적화되어 있어 사용자에게 편안하고 효율적인 경험을 제공합니다. 일상적인 사용에 적합하며 믿고 사용할 수 있는 제품으로 추천할 만합니다.",
    "text7": "얇고 부드러워서 눈가에 자극없이 잘 그려집니다! 약간 잘 부러지긴 하는데,, 괜찮아요 가격이 싸니까요",
    "text8": "개좋아요 세일할 때마다 쟁일거에요 ㅠㅠ 넘 좋아요~~ 최고최고",
    "text9": "솔직히 아이브로우 펜슬 써서 너무만족해서 그냥 써보지도 않고 바로 구매하게 된 제품입니다. 리뷰보고 나쁘지 않을것 같아 2가지 색상 구매했어요..\n일단 좀 더 써봐야 하긴 하겠지만, 번짐은, 눈화장할때 유뷴기 없애주는게 포인트 일 것 같고요 발색은 마음에 들어요:)\n지속력은.... 요즘 외출을 하지 못해... 추가 후기 남길게용:)",
    "text10": "조아용 발림성이 좋고 엄청 얇아서 울엄마가 좋아해요 ㅎㅎ 왜 울엄마는 붓펜은 싫어하는지 ㅜㅜ",
    "text11": "상품 세일해서 구매.잘 끊어져요.아숩네오ㅡ\n그래도 제일 많이사용함",
    "text12": "자꾸만 뚝뚝 끊어지네요.\n아까워요.\n발림은 괜찮아서,구매했어요",
    "text13": "좋아요 마음에 들어요 다음에도 또 이용하고 싶어요좋아요 마음에 들어요 다음에도 또 이용하고 싶어요",
    "text14": "가격이 너무 비싸요,ㅡㅡ\n아이라이너가 그중 괜찮다해서 구매했어요",
    "text15": "젤아이라이너중 괜찮아서,구매.이번에는 자꾸 뚝뚝 끊어져서,.그래도 많이 만들어서 구매할수있었음해요,1+1  비비드블랙",
    "text16": "올리브영 직원분께서 추천해주신 아이라이너~\n번짐없이 사용하기 편해용",
    "text17": "많이 약해요.그래도 사용한것중 괜찮아요.구매의사있어요",
    "text18": "자꾸 끊어지고,별로안좋아요.아쉽네요ㅡㅡ\n다른제품을 구매해보고 싶어요",
    "text19": "번짐이 약간 있긴한데 잘 안지워지고 쓰기도 편해서 너무 좋아용",
    "text20": "원래  클리오 블랙브라웃 쓰다가 이거 쓰니까 좋은거 같아요.. 다만 좀 클리오껀 네추럴하고 이건 선명합니다..아 그리고 발림이 너무 좋아 한번 그리면 바로 선명하게 남습니다..",
    "text21": "잘 그려지고 다 좋은데 좀 번져요 외출 후 집 돌아오면 눈 밑이 검정..",
    "text22": "괯낳은거 같아요 다 쓰고 재구매할 예벙이에요!!!굿굿굿",
    "text23": "항상 쓰는 제품이라 세일할때마다 쟁여놓고 있어요 저랑 잘 맞아서 너무 좋아요~",
    "text24": "두번째 구매해서 사용했는데 너무 잘 부러져서 이젠 다른 아이라이너 사용중입니다.. 그것만 아니면 완전!! 좋아요",
    "text25": "잘 그려지고 좋은데 너무 쉽게 부러지고 잘 말라요... 좀 더 부들부들하고 잘 안 마르는 재질이었다면 어떨까 싶네요... 화장품이 부러지면서 다 사라졌어요",
    "text26": "기존에 쓰던 아이라이너를 다 쓰게 되어서 올리브영 매장을 둘러보다가 이 제품이 눈에 들어왔습니다! 매장에서 시험삼아 발라봤는데 부드럽게 발리면서 기존에 사용하던 제품과 컬러도 비슷하고 해서 마음에 들었습니다.\n\n일단 기존에 쓰던 제품에 비해 심의 강도가 연한 편이라고 느껴지는 발림성이었습니다. 바를때 슥슥슥 바를 필요 없이 스윽 하면 부드럽게 잘 발려서 편하다고 느꼈습니다. 그렇다 보니 지속력이나 번짐 부분에서 걱정이 되긴 했는데, 아직은 많이 사용하지 않아서 지속력과 번짐 부분에서 큰 문제를 느끼지는 못했습니다. 근데 심이 굉장히굉장히굉장히 얇아서 부러질까봐 걱정되는데 의외로 안부러집니다 ㅋㅋ\n\n제품의 크기가 기본적으로 작고 얇다보니 수납하기 편한데 바닥에 놔뒀을 때 어딨는지 찾기 좀 힘드네용 ㅋㅋ... 좋은 제품입니당!",
    "text27": "저는 젤 펜슬 매니아 입니다 샤넬부터 클리오 제품등 수많은 펜슬을 써봤다지요 \n근데 이거 너무 부드럽게 잘 그려지네요!! \n일단 제형도 잘 안부러지고 젤 좋은건 돌려서 쓸만큼 쓰고 다시 안으로 쏙 들어가요 펜슬 제품중에 안으로 안들어가지고 막부러지는거 많은데 요건 절대 안그러네요 \n\n색상도 아주 쨍하고 선명한 블랙에 원하는 두께로 얇게 두껍게 다 가능해서 너무 좋네요 그리고 저녁이 되었는데두 번짐없이 지속력 너무 좋아오!! 강추 드립니다!!",
    "text28": "얇아서 아이라이너로 사용하기 편하고 \n화장후 외출하고 나면 수정안해도 될정도 지속되고\n부드럽게 잘그려져요.",
    "text29": "편하게 사용하기 좋아요 시간이 오래되도 번짐도 없고  좋아요",
    "text30": "부드럽고 두께도 적당하니 잘 발려요 지속력도 나쁘지않아요",
    "text31": "쟈구매템! 잘 번지는 눈에도 번지지 않고 선명하게 사용가능",
    "text32": "팬슬 두께가 얇아서 점막 채우기도 좋고 발림성도 아주 좋았어요 쓱쓱 잘 그려져요 디자인도 깔끔해서 좋았어요 자주 사용하고 있어요.ᐟ.ᐟ번짐이 6시간후에는 있었지만 이정도 가격에 이정도 지속력과 색상,발림성이라면 좋은 것 갔습니다 개인적으로 좋아서 추천드려용 발림성 최고",
    "text33": "번짐 없이 발색력이 좋아서 자주 사용해보고 있는 제품입니다.",
    "text34": "제품은 품질이 우수하고 디자인도 세련되어 사용하기 편리합니다. 기능이 잘 최적화되어 있어 사용자에게 편안하고 효율적인 경험을 제공합니다. 일상적인 사용에 적합하며 믿고 사용할 수 있는 제품으로 추천할 만합니다.",
    "text35": "가늘어서 쓰기가 좋아요\n너무 가늘어서 잘 부러지긴 해요.\n\n조심히 쓸게요",
    "text36": "매장에서 테스트 해보고 바로 샀어요\n가늘어서 초보가 쓰기에도 좋아요",
    "text37": "좋아요\n두께는 얇고\n아주 잘 그려지고 발림성 번짐까지 다 좋아요",
    "text38": "아이라이너 중에서 코스노리가 제일  좋아요\nm*c  나* 겔* 보다 더 좋아서 깔별로 구매합니당",
    "text39": "생각보다 너무 작아서... 너무 빨리 쓸꺼 같아요.",
    "text40": "상당히 부드러우나 금방 씀 ㅋㅋ\n건조시키구 그리구 다시 드라이기루 건조하면 번짐이 살짝만 생겨여..이정도면 굳~~^^",
    "text41": "제눈에서 번지지 않는 펜슬아라는 없다는걸 감안하면\n코스노리꺼 괜찮은편이에요\n저는 땀이많는 지성이라 눈가에 아이프라이머를 사용해도 번지는데 요거는 그래도 지속력 꽤 있더라구요.\n그래도 반나절지나면 늘 지워져있지만요….ㅎㅎ\n붓펜으로 잘 못그리겠어서 펜슬만 쓰는데 얇고 작아서 들고다니기 좋으니까 만족해요 재구매 의사 있어용",
    "text42": "눈가에 유분이 많은 편이라 살짝 번짐은 있지만 잘 그려져요!",
    "text43": "얇고 또렷한 아이라이너입니다! 얇아서 좀 부러지긴 하는데.. 싸니까 갠찮아요",
    "text44": "사계절 전부 가방에 보부상마냥 쟁여다닙니다~ 없으면 불안ㅠㅠ",
    "text45": "잘그려지고 번짐도 잘 없는거 같아요~ 그리기도 편하고 좋아요",
    "text46": "붓펜 아이라인만 사용하던 아이라인초보는 사용하기 힘드네요 좀더 연습해야겠어요",
    "text47": "외할머니가 필요하시대서 샀습니당ㅎㅎㅋㅋ\n쓰기 좋다 하시네염",
    "text48": "외할머니께서 필요하시대서 사다드림\n만족하신다네요 ㅎㅎㅎ",
    "text49": "다들 사세요 냄새도 좋고 가성비도 좋고ㅜ앙 살 이유가 없네요",
    "text50": "간편하게 발림성도 좋은 그런 제픔을 찾다가 구매해봤는데 \n출근시간대나 급하게 나가야할때 예민하게 그려지는 제품보다 간편하게 빠른 진행에 도움되는거 같아서 좋은거 같아요~~^^",
    "text51": "잘 안지워지고 지속력이 좋은 제품입니다 데일리로 그리고 다니고 잇어요",
    "text52": "번짐이 거의 안보이고 좋습니다 쓱쓱 그리기에 좋아요 잘 쓰는 중입니다",
    "text53": "가느다란 두께라서 세밀한 표현이 잘 되는 제품.\n스머징도 잘되지만 문지르지 않으면 번지지 않음",
    "text54": "이거 브라운 색깔 잘 쓰고 있어서 블랙도 샀음.\n요즘 다시 스모키가 대세니까",
    "text55": "코스노리 젤 아이라이너\n진짜진짜 좋아요\n얇게 눈 라인따라\n넘잘 그려지고 자극이 전혀 없어요\n간혹 아이라인 뻣뻣한게 잇던데\n이 코스노리 제품이 부드럽게\n그려지고 번짐은 하나도 없어요\n코스노리 알고부터는\n이제품만. 써요 진짜 진심 추천드려요",
    "text56": "🍇어느 부위에 사용하기에 적합한가요?\n- 점막에 채우기 좋아요. 라인이 뭉툭해서 따로 관리를 하지 않는 이상 아이라인을 깔끔하게 빼기엔 어려울 것 같아요.\n\n🍇지속력은 어떠였나요?\n- 잘 번지지는 않았어요. 근데 막 특출나게 와~진짜 대박이다~ 할 정도로 안번지지도 않았어요. 그냥 쓸만하다 정도..?\n\n🍇추가 수정이 필요했나요?\n- 엄청 중요한 자리가 아닌 이상 수정화장은 필요없었어요! \n\n🍇총평\n- 모든 면에서 무난했고 가성비가 좋다. 그런데 아이라인을 그리긴 어려워서 금손인 분들에겐 아주 좋은 아이템이 될 것 같다. ..",
    "text57": "평소에 붓 펜으로 된 아이라이너 제품만 사용 했어요.   근데 붓펜으로 된 아이라이너 제품은 힘 조절이 안 되서 처음에는 가늘게 그려지다가 점점 두꺼워지더라구요. ㅠㅠ 그래서 여러가지 다른 형태 제품을 찾다가 2mm의 젤 형태의 아이라이라고 해서 구매하게 되었어요. \n처음 제품을 봤을때 엄청~~ 가늘어서 놀랐어요. 맨날 붓 형태이 통통이 제품을 보다가 2mm이라는 가는 제품을 보니 처음에는 의아해 했어요.\n손등에 첨 테스트 해 봤더니 부드럽게 그려지는 이느낌,\n금방 마르면서 손으로 지웠더니 잘  번지지도 않고 그대로 있는거예요. 완전 신기했어요. \n이렇게 가늘수도 있구나.. 연필심 처럼 생겨서 뒷 부분을 돌리면 텍스처가 들어가고 나오고 해요.\n텍스처가 가늘고 부드러워서 아이라이너 그릴때 눈 밑이 따갑지 않고 부드럽게 잘 그려지네요. \n색상도 일정하게 잘나오고 발색력도 좋네요\n다른 제품은 오후 되면 눈 밑이 까맣게 되거나 아이라이너가 없어지는데 이제품은 아침 모양 그대로  그림이 유지되어 제품지속력에 감탄 했어요.  당연 번짐도 없고요. !!\n그리고 나면 생각보다 금방 마르고,잘 번지지 않아서 좋고요.전 텍스처가 가늘고  부드러워서 아이라이너가 잘 그려져서 너무 좋네요~~",
    "text58": "엄마가 이거 좋다고 사용하세요 ㅋㅋㅋ짖짜 오래 쓰심 ㅎㅎㅎ",
    "text59": "어머니께서 짱 만족하심니다\n번짐도 거의 없고 슥슥 그리기 좋아서 잘 쓰신대여",
    "text60": "진짜로 엄청 만족합니다!! 아이라이너 이거 너무 좋아여!",
    "text61": "저랑 잘 맞는 제품이라 세일할때나 필요할때마다 항상 구매하고 있어요~",
    "text62": "색도 괜찮고 잘 발리는데 지속력은 그냥 저냥 그런거 같아요ㅠㅠ",
    "text63": "색도 진하고 안번지고 괜찮아서 여러개 사놨어요 재구매 의사 있어요",
    "text64": "너무 잘 쓰고 있고 발색도 잘 됩니다. 지속력도 좋은 것 같아요! ^_^",
    "text65": "가격이 너무 좋네여 엄마보고 사달랬는데 기획상품있는데도 단품으로 사와서 ㅠㅠ",
    "text66": "사이즈도 딱 좋고 색깔도 선명해서 좋네요 ~ 1+1이라 더좋아요",
    "text67": "엄마가 매장에서 구매하셨나봐요^_^ 나중에 어떠셨나고 한 번 물어봐야겠어요^_^!",
    "text68": "발림성 좋고 지속력 좋아요. 너무 너무 좋게 잘 쓰고 있어요. 감사합니다. 다음에 또 살게요.",
    "text69": "ㅗ쟈쟈다러푸튜뫀탵아누멑애마누터나마어냐ㅔ브르라래ㅐ정",
    "text70": "아이라인이 안 번지고 너무 마음에 들어요 진짜 착붙고 문질러도 안지워져요",
    "text71": "진짜 안 번져요 너무 조아연 지속력도 좋아서 수정이 필요가 없음!!",
    "text72": "부드럽게 잘 발리고 조금씩 빼서 쓰면 안부러지고 좋아요 근데 눈밑에 좀 번지네욤",
    "text73": "펜슬라이너중에 블랙 색상이 이렇게 선명한 제품이 잘 없어요 굿",
    "text74": "머리 블랙으로 염색해서 잘 쓰고 있습니다\n가격도 저렴하고 잘그려져요\n슬림해서 좋습니다 :)",
    "text75": "저의 최애 품이에요~ 이건 진짜 지성인 피부인 저한텐 번짐없이 오래 지속되서 좋아요",
    "text76": "가가격도 저렴하고 제품력도 좋아서 자주 구매하는 코스노리입니당",
    "text77": "아이라인도 잘그려지고 젤아이라이너?라 좋네요 가격도 세일에서서 그런지 은근 조았어요 지속력도 짱짱",
    "text78": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text79": "완전 만족하면서 사용하고있습니다~~ 지인들에게도 추천해줬어요~~\n세일 더 많이많이 해주세요~~ 항상 좋은 올리브영~~~",
    "text80": "겁나 번져요 나만 그런가 .. 저 원래 안번지는데 신기하게 번지더라구용",
    "text81": "빨리 뭉툭해져요 근데 발색은 강하게 잘돼서 좋긴 합니다 지속력도 나름이여",
    "text82": "그냥 보통 쏘쏘? 가성비가 괜찮은 제품이에요 나쁘지않아요",
    "text83": "엄마가 늘 사용하시는 아이라이너 타입이라 구매했어요~~괜찮게 사용하고 계십니다~~",
    "text84": "발림성이 막 좋은건 아닌데걍 찐해서 점막채우는 용으로만 씀",
    "text85": "눈물이 많은편이라 \n코스노리 슈퍼프루프 피팅 젤 아이라이너 펜슬 처음에 라이너하고 워터프르푸 리퀴드로 한번 더 덧칠하니 더 눈매가 더또렷하고 아이 리무버아니면 잘 안지워 지더라구요 완전 짱~",
    "text86": "아이라이너로 얇게 그리기 편하고 좋어요~\n부드럽게 잘그려지고 번짐도 없어 괜찮아요.",
    "text87": "눈물샘이 많아서 맥 것만 사용했는데 그런데로 좋아요\n눈매를 선명하게 하고싶으면 이 제품1차하고 2차 리퀴드 쓰면 완벽~~",
    "text88": "很好用！颜色也很好看！推荐推荐值得购买性价比高！很满意",
    "text89": "깔끔하고 적당하고 예쁘게 잘 그려져서 좋은거 같아요~~~",
    "text90": "부드럽게 그려져서 아이라인 초보인 저도 잘 쓰고 있어요. 다쓰면 재구매하려구요!!",
    "text91": "항상 사용하는 제품인데 잘 부러져서 또 재구매했습니다! 단종금지",
    "text92": "완전 부드럽게 발리는 편입니다! 지속력은 그냥 일반 아이라인 정도..? 아예 안지워지는 그런 워터프루프는 아닌거 같아요! 근데 두루두루 잘쓸드ㅛ",
    "text93": "돌려사용 하는거라 좋고   그릴때 잘그려저 좋아요 잘쓰겠습니다",
    "text94": "급하게 샀더니 ㅠ 지속력이 안좋아서 한 시간도 채 안가는 것 같아요 그냥 지워지는 것도 아니고 번지면서 지워져요… 유분기가 많아서 그런줄 알았더니 타사 제품은 똑같이 해도 안그렇더라고요 ㅠ",
    "text95": "코스노리 아이라인 진짜 무진장 좋아요\n번짐하나없고 밤까지 지속력 짱 길어요\n부드럽게 손쉽게 잘 그려져요\n두께도 얇고 컬러감 이뻐요\n전 코스노리 쓰고나서는\n다른제품은 아예 안사요\n오로지 코스노리것만 사요\n이 제품 만든분 아이라인 신",
    "text96": "좋아서 재구매했는데 부러져서 다시 사야해요…ㅎ근데 잘 안 번져서 좋긴 합니다",
    "text97": "저는 번짐이 살짝 있더라구요 근데 발림성이 좋아서 그리기 편해뇨",
    "text98": "뭐 발림성 최고고 점막 채우기도 좋고 다좋은데 살짝 번짐이읶어요 ㅍㅍ",
    "text99": "아이라인 필요해서 급하게 샀는데 발림성이 너무 좋아서 다음에 또 살듯",
    "text100": "급하게 쓸 아이라이너 필요해서 친구 추천으로 사게됐는데 나름 잘썼너용",
    "text101": "부드럽게 잘 발리고 발색력이 진해서 편해요 손쉽게 그릴 수 있어요",
    "text102": "쓰던거 다 써서 다시 샀어요 얇고 펜슬인데도 잘 안 번져서 좋아요",
    "text103": "코스모리 그렇게 유명하진 않은데 무난템인 거같아요 세일할 때 좋을 들",
    "text104": "계속 사용하는 제품 이라 잘 사용하고있ㅇ어요\n번짐 없고 잘 그려지네요",
    "text105": "부드럽게 잘발리고 데일리로 쓰기 무난해서 괜찮은거 같아요",
    "text106": "급하게 사긴 했는데 테스터 할 땐 안번지길래 구매했는데 눈에 그리는 순간 번지더라고요 ㅠ 그래서 손등에 다시 해봤는데 똑같이 번져요…",
    "text107": "손이 잘 안가는 아이라이너에요… 눈화장을 잘 안 하던 사람이라 그런 거 같어요",
    "text108": "발림성 좋고 새까만 색 좋아서 샀는데 좋아요 다쓰고 또 샀어요",
    "text109": "무난하게 세일할때 사기 좋은 것 같아요 데일리로 잘쓰고있음",
    "text110": "번짐도 없고 지속도 오래가여 색상도 다양해서 머리색 맞게 쓰기 좋네요",
    "text111": "발림도 좋고 두깨도 좋은데 항상은 아니지만 가끔 눈밑 번짐이 있어요ㅠㅠ 요즘 파우더처리 꼼꼼히하니까 좀 덜하긴 해요",
    "text112": "너무 너무 좋네요~ 항상 믿고 구매하는 올리브영입니다~~ 지인들에게도 추천하려합니다~~\n세일 더많이 했으면 좋겠네요~~ 감사합니다~~",
    "text113": "너무 너무 좋네요~ 항상 믿고 구매하는 올리브영입니다~~ 지인들에게도 추천하려합니다~~\n세일 더많이 했으면 좋겠네요~~ 감사합니다~~",
    "text114": "엄청 얇고 발림성도 좋아서 다 좋은데... 제 눈에서만 그런 건지 섀도우로 스머징을 하는데도 번짐이 항상 있어서 아쉬웠어요ㅠ",
    "text115": "올리브영에는 항상 볼게 많아서 좋습니다~~ 이번에 구매한 상품도 실패하지 않아 너무 좋군요~~ 감사합니다~~\n지인들께 추천하겠습니다~~",
    "text116": "부드럽고 얇아서 섬세하게 그리기 좋아요 다만 번짐은 조금 있어서 위에 섀도우로 처리 잘 해줘야됨ㅠ",
    "text117": "심이 너무 딱딱하지도 너무 무르지도 않아 사용에 편리합니다. 부피가 작아서 휴대하기도 편해서 매우 만족합니다.",
    "text118": "발림성이랑 색상은 다 좋으나 너무 금방 번져요 아쉽습니다..",
    "text119": "여름이고 피지 분비물이 많은 사람으로 쳤을때 정말 안번지눈 쳔이예용 ㅎㅎ 또 지울때는 잘지워져서 좋아용",
    "text120": "유튜브 추천으로 구입했는데 진짜 잘 번지는 눈이라 어떤것도 불만족 이었는데 이제품은 진짜 안번져요 완전 만촉해요",
    "text121": "땀이나 물에 쉽게 번지지않고 피부에 자극없이 부드럽게 잘 발려요! 한번만그려도 눈매에 착 달라붙어  오래지속됩니다 👍\n검정맘에들어서 갈색도 추문해보려구요",
    "text122": "안번지고 얇고 부드럽게 그려져서 잘 쓰고 있습니다~!\n여러가지 색상 돌아가며 재구매 예정이에요! 만족!"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 젤 아이라이너 펜슬 단품 11 colors",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014336712ko.jpg?l=ko",
    "review_name": "02 블랙 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000143367",
    "text1": "항상 재구매하는 템이에요 떨어지고 있으면 불안해서 미리미리 쟁여둬야 합니다!! 몇 번째 주문인지..",
    "text2": "이 제품은 워낙 유명해서 다음에 한 번 써봐야겠다 생각한 재품인데 이번에 올리브영 갔더니 세일하길래 사본 제품입니다. 저는 그 전엔 클리오 제품만 썼었는데요. 클리오는 좋지만 좀 얇았으면 좋겠다 싶었는데 이건 진짜 얇고 잘그려지고 점막채우기 딱이었어요!\n그 전엔 클리오랑 머지를 썼었는데요. 머지는 너무 얇아서 좀 뻑뻑한 느낌이 아쉬웠고 클리오는 좀 두꺼운감이 있어서 아쉬웠는데 드디어 그 중간을 찾은 것 같아 너무 좋습니다ㅜㅠㅠ\n그리고 지속력은 뭐 말해뭐하겠습니까 지속력으로 워낙 유명한 제품이라 아침에 그리고 나가면 저녁때까지 질\n버티고 있어요! 저는 점막은 이걸로 채우고 눈꼬리는 붓 펜으로 그리는데 데일리로는 그냥 펜으로 할 때가 많은 편입니다. 제가 눈꼬리를 샤프하게 그리는 걸 좋아하는데 ㅋㄹㅇ는 그게 좀 아쉬웠는데 코스노리가 딱 해결해주네요. 이제 데일리로 이 펜하나면 아이라인 끝날 것 같아용<~",
    "text3": "코스노리 제품은 이번에 알게되었는데 올리브영에서 아이라이너 부문 추천템이라고 하더라구요 박스에 꺼내니 정말 얇은 볼펜같은 느낌이었습니다 그리고 발색확인으로 손등에 먼저 발라 보았을때 가장 먼저 느낀게 바로 크리미한 발림성이었습니다 엄청 부드럽고 자연스럽게 그려졌습니다 2mm 가는 심이라서 눈꼬리 그리기도 좋았습니다 오토타입이지만 원체 심이 가늘다 보니깐 쓰다가 끝이 좀 뭉퉁해져도 원하는대로 그리기 편하고 정교한 교정하는 것도 가능하였습니다 다 그리고 나서 문지르거나 해도 번지거나 하는게 없었고 지워지지 않았습니다 그래서 생각보다 굉장히 오래 가서 더 좋았습니다 지울려면 최소 클렌징 워터로는 안되고 클렌징 오일 이상은 되어야 지워질만큼 지속력이 오래 가는 제품이었습니다 또 구매하고 싶네용",
    "text4": "오늘드림으로 키*ㅁ 펜슬타입 아이라이너 1+1하는거 사려다가 혹시몰라 매장가서 테스터해봤는데 그건 그렇게 얇지않고.. 번짐도 좀 있더라구요. 테스터안해보고 주문했음 후회할뻔했구나 생각하며 다른걸 찾아보는데 이 아이라이너 발색해보고 깜짝 놀랐어요!!  얇게 슥 잘 발리면서 한 5초뒤에 손으로 번지나안번지나 만져봤는데 번짐이 1도 없더라구요!!??\n평소 진한 갈색컬러를 쓰는편이라 이것도 2호 쓰면 될 것 같아 이걸로 샀는데 1+1하고있던 4호도 괜찮아보였어요.\n이름이 피넛브라운이지만 그렇게 밝지도 않았고,.. 그래도 그냥 이왕 사는거 사려던 컬러 사는게 나을 것 같아 그냥 2호로 했습니다.  (지금보니 몰에선 그 행사를 안하네요 ㅜㅜ 매장에선 1+1이었눈데)\n코스노리라는 브랜드가 속눈썹영양제로 유명하다고하던데 아이라이너도 괜찮은 것 같네용 ㅎㅎ \n꼭 테스터 해보셔요!!! 가격도 싸고 좋아요~~",
    "text5": "원래 클ㅇㅇ꺼만 8개 가까이 쓰다가 떨어졌는데 \n이번엔 좀 다른거를 써볼까? 라는 생각에 코스노리 아이라이너를 구매했어요 ㅎㅎ\n\n기존에 쓰던거보다 훨씬 더 얇아서 점막 그리기 진짜 편하더라구요 대박 ㅋㅋㅋ 데일리템입니다 잘 쓰고 있어요💚\n\n너무 얇아서 그리다가 부러지진 않을까 걱정했는데 그럴 필요도 없더라구요 \n진짜 부드럽게 잘 그려지는데 부러지지도 않고 👍🏻\n\n지속력도 너무 좋아요 아침에 그리고 나가서 밤에 들어와서 화장 지우기 전까지도 전혀 안 번지고 그대로 있네요💚 저는 눈은 수정화장을 안 해서 아예 외출할 때는 안 들고 가거든요 \n\n처음 사용해 본 코스노리 아이라이너!! \n결론은 대만족입니다💚👍🏻👍🏻",
    "text6": "되게 기대하고 샀던 제품인데 구매하고 재품 열자마자 안에 있던 내용물이 쏟아져 나와서 당황했어요 제품 교환하고 다시 제품 오는데만 일주일 걸렸네요 내용물이 얇아서 그런지 제품 교환하는데 번거러운데 쓸 수있는 상태가 아니라서 교환하고 다시 제품받았어요 다음부턴 이런 일 없으면 좋겠네요 제품 자체는 번지는것도 덜하고 자연스럽게 보일 수있는거같아요 지속력도 오래가고 오히려 지울때 지우기 조금 힘들정도에요 그래두 교환해서 새 제품 왔으니 잘쓸게요",
    "text7": "요즘같이 특히 화장을 많이 하지 않을때... 자연스럽게 점막정도 메꿔주고.. 한듯 안한듯한 메컵할때 사용하기 좋은 색인것 같아요...\n지속력은 아직까진 잘 모르겠지만, 발림성도 좋고, 얇아서 슥슥 그리기 편해 좋아요",
    "text8": "다 좋은데 번짐이 있어서 아쉽네요\n 2개나 샀는데ㅡ..ㅡ\n발림이나 발색은 좋아요",
    "text9": "제 메이크업 인생 찐 템이예요 진짜ㅠㅠㅠ너무 좋아요ㅠ짱이예요 구매하셔서 직접 느껴보세요!",
    "text10": "발색이 너무너무 잘 되고 좋아요!! 심이 얇은 편이에요!!",
    "text11": "아주 가늘어서 표현이 잘 됩니다\n색이 참 예뻐요  번짐없어 좋아요",
    "text12": "점막 그리는 용도로 쓰고 있는데 다른 제품들 보다 오래 가는것 같아요. 시간 지나면 눈 밑에 약간 번지긴 하는데 그건 어쩔 수 없는거라 대체로 만족해요~",
    "text13": "오랜만에 펜슬라이너 써보려고 구매함\n번짐 없고 짱짱해서 좋아요",
    "text14": "이 제품은 🌟부드러운 발림성🌟을 원하시는 분이라면 강!추!입니다\n저는 눈을 자주 깜빡이는 사람이여서 그런지 이 아이라이너로 꼬리까지 그리면 눈 밑에 데칼코마니처럼 번짐이 일어나더라구요ㅠㅠ\n그래도 점막 그릴 때는 부드럽게 그려져서 점막 그릴 때만 사용해요😊 점막에 그릴때 눈 앞부터 그리지 말고 눈동자 위부터 그리고 그대로 앞으로 가서 그리면 깔끔하고 빠르게 그릴 수 있어요!!!!\n색상도 너무 블랙도 아닌 브라운도 아닌 그 중간이라서 자칫하면 강한 인상으로 보일 수도 있는 점을 보완한 점이 너무 좋았어요!\n이 제품은 손에 힘을 주면 굵게 그려지고 손에 힘을 덜 주면 얇게 그릴 수 있어서 좋은 것 같아용 그래서 초보자 분들은 연습이 필요할 수도 있어요😅\n더 긴 지속력을 원하신다면 이 아이라이너로 그리고 그 위에 키스미 붓펜 아이라이너로 그리시면 더 오래 지속할 수 있습니당!",
    "text15": "눈섭이 넘 없어서 이쁘게 그리고 싶었는데...사길 잘해써요.",
    "text16": "주로 펜아이라이너를 사용했었는데요\n아무래도 점막이나 좀 더 선명한 라인그리기는 너무 아쉬웠어요\n그런데 펜슬타입은 늘 번져서 실패했는데요.\n이번에 우연히 코스노리 제품 사용해봤는데 얇게 잘 그려지면서도 진짜 1도 안버져요!\n대박!!! 픽싱력이 엄청 좋아 깜놀~\n잘 그려지고 번지지 않아 요즘 손이 자주 가는 아이랍니다!",
    "text17": "무난하게 쓰기 좋은 색상이고 굉장히 부드럽게 발려요. 얇게 그려지지는 않아요. 점막 채우기 좋을것 같아요.",
    "text18": "부드러운 발림성과 오래가는 지속력을 원한다면 강추입니다!!!\n점막 그릴때 부드럽게 그려져서 계속 사용하고 있어요\n색상도 블랙이 아닌 블랙브라운 색상이라서 약간 부드러운 인상을 표현할수 있어요\n그리고 꼬리 남기기는 아직 스킬이 부족하여 붓펜으로 사용하고 있어요ㅎㅎ \n제품력 너무 좋네요 ㅎㅎ",
    "text19": "저 같은 경우는 아이라이너 그릴 때 일 차로 짙은 고동색 색상 섀도우로 라인을 대충 그리고, 그 위에 젤 아이라이너, 그리고 머지 펜슬 아이라이너로 마무리를 해 주고 있어요 이 젤 아이라이너 펜슬 얇기가 적당히 얇아서 너무 좋아요 날렺하개 그리고 싶다면 조금 각 진 부분이 있는데 그 부분으로 하면 딱 알맞은 것 같아요 색상도 괜찮고 번짐도 딱히 느껴본 적이 없어요 잘 못 그렸을 땐 물티슈로 슥슥해서 지워지는 정도? 나중에 잉크가 다 말랐을 땐 어쩐지 모르겠네요 지워보자 않아서 부드럽게 발리는 편은 아니지만 오히려 그래서 더 세심하게 바를 수 있는 것 같아 만족합니다 젤 펜슬아이라이너는 이걸로 입문을 했는데 잘 한 것 같아요 양이 많아서 금방 쓰지는 않을 것 같지만 만약 다 쓴다면 나중에 재구매 의사 있습니다! 발색도 괜찮아요 무난하게 됩니다~",
    "text20": "0. 유튜브 및 각종 블로그에서도 칭찬 일색이라 사보았습니다. 결론부터 말하자면 재구매 할 정도로 만족스럽습니다. \n\n1. 장점\n- 뛰어난 발색력\n- 부드럽게 발리지만 일단 건조되고나면 번지지 않음\n- 무쌍도 만족한 지속력\n- 휴대에 용이한 컴팩트한 사이즈 \n- 언더에 그리기 편한 얇은 두께\n\n2. 단점\n- 잘 부러짐. 첫구매로 샀을때는 내가 잘못했나? 싶었는데 재구매로 산 1+1 상품들도 둘 다 뚝뚝 부러짐. \n아무래도 발림성이 부드럽다보니 습한 날씨에 물러진듯함. \n- 처음 개봉시 아이라이너 심 모양이 각져 있어서 불편함. 쓰다보면 모양이 부드럽게 되긴 하지만 늘 처음엔 불편함. \n\n3. 재구매 의사\n- 단점이 있음에도 불구하고 장점으로 커버 가능한 아이라이너. 결국 재구매했고, 또 재구매 의사 있음. \n이 가격에 이 발림성은 흔치않음.",
    "text21": "원래 잉크 아이라이너만 많이 사용하다가\n어쩌다가 젤아이라이너를 사용하게 되었는데\n생각보다 편하고, 모양도 예쁘게 더 잘그려지는 것 같더라구요 !!!!\n그래서 찾아보다가 후기가 괜찮은 것 같아서 구매했는데 결론적으로는 만족입니다 😀\n우선 아주 얇아서 모양 그리기가 쉽고, 제형이 부드러워서 바쁜 아침에 쓱쓱 빠르게 그리기 편한 것 같아요 ! 완전 화장 5분컷 가능입니다 ㅋㅋㅋㅋ\n그리고 색도 다양해서 머리색에 따라 고르기도 좋고 !!!!\n무엇보다 지속력이 생각보다 괜찮은 것 같아요~!!!\n제가 얼굴에 땀이 정말 많은 편인데 출근하고부터 퇴근 할 때까지 그대로 잘 있어요 :)\n여름에 사용하기에도 괜찮은 라이너 같아요 !\n요새 아주 잘 사용하고 있습니당\n가격도 적당하고 여러모로 만족스러운 제품인 것 같아요 ‘",
    "text22": "아이라인이 급하게 필요해서 세일할때 샀는데 지속력도 괜찮고 발색도 괜찮아서 맘에 들었는데 금방 부러지고요….계속 통에서 빠지면서 결국 사라졌습니다...ㅠㅠㅠ 맘에 들었는데.. 그릴때는 부드럽게 그려지고 픽싱 되고 나면 잘 안번지는거 같았어요!! 그래도 아무래도 아이라인 그리는 부분….? 에 유분이 좀 올라오는 편인데 좀 시간이 지나면 번져있긴 하더라고요…ㅎ 그래도 막 엄청 번지지는 않았어요 너무 잘 부러지던게 제일 아쉽네여… 그래도 발색이랑 지속력만 생각하면 괜찮습니다!! 발림성도 나쁘지 않고요! 조금씩 쓰시고 아이라인 짧게씩 그리시는 분들은 써도 좋을거 같애요!! 저는 좀 길게 빼는 편이라.. 아쉬웠어요ㅠㅠ 색상도 딱 이쁜 블랙브라운이였어요!! 너무 브라운도 아니고 블랙도 아닌!!",
    "text23": "코스노리 제품은 처음으로 사용해보는건데 \n직원 추천으로 한번 사봤습니다ㅎㅎ\n\n원래도 아이라이너는 브러쉬만 사용했는데\n펜슬도 처음 이었어요ㅋㅋ\n\n처음에는 조금 미심찍었는데 색깔이 너무 맘에 들어서\n샀네요ㅎㅎ블랙브라운인데 블랙도 아니고 브라운도 아닌\n그 중간 어디쯤 ?ㅎㅎ\n\n브러쉬는 얇게 선그리는게 편했는데 확실히\n펜슬은 아무래도 뭉퉁하다보니까 얇게 그리는데엔 \n무리데스요..ㅠㅠ대신 번지는거는 브러쉬보다\n덜 번져서 지속력은 좋았어요!!\n아이쉐도우로 마물스해주니까 아침부터\n저녁까지 따로 수정해줄 필요는 없었구요!\n\n눈꼬리는 브러쉬를 사용해서 그려줬어요!\n아무래도..눈꼬리를 쭉 뺴는 타입이라ㅠ\n펜슬로는 안됐구요! 그래도 눈두덩이에그린거는\n안번져서 너무 좋았어요!\n꾸준히 계속 사용할 예정이랍니다ㅎㅎ",
    "text24": "브러쉬인 줄 알았는데 알고보니 펜슬이었다는\n펜슬 부분이 뾰족하지도 않아서 아이라인 그릴 때 \n얇게 그리는 걸 선호해서 \n특히나 저는 화장 똥손이기 때문에 힘들었어요 \n그래서 잘 안 쓰고 있는 중⋯.\n색이나 발림성은 좋고 아 근데 힘을 조금만 많이 줘도\n부러지,,아니 부러졌어요 당연한 거 같지만 ㅠㅠ",
    "text25": "세일해서 샀는데 엄청 잘부러지고요.. 혼자ㅜ부러져서 발림이 안됨.. 결국 새상품인데 한번쓰고 부러져서 안나오고 버림..내구성이 안좋은가.. 제가 파우치 들고다니는 사람이 아니고 그냥 집에서만 냅두고 쓰는데도 지혼자 부러지네요",
    "text26": "자연스럽게 그리기 너무 쉽고 잘 지워지지도 않아서 진짜 만족하면서 사용하고 있습니다!\n똥손이라서 라이너 그리는걸 늘 힘들어 했는데 부드럽게 잘 그려지니까 이제는 라인 그리는게 젤 쉬워요ㅎ\n색상도 괜찮고 번짐도 없어요!!!ㅎ",
    "text27": "기존에 쓰던 아이라이너를 다 쓰게 되어서 올리브영 매장을 둘러보다가 이 제품이 눈에 들어왔습니다! 매장에서 시험삼아 발라봤는데 부드럽게 발리면서 기존에 사용하던 제품과 컬러도 비슷하고 해서 마음에 들었습니다.\n\n일단 기존에 쓰던 제품에 비해 심의 강도가 연한 편이라고 느껴지는 발림성이었습니다. 바를때 슥슥슥 바를 필요 없이 스윽 하면 부드럽게 잘 발려서 편하다고 느꼈습니다. 그렇다 보니 지속력이나 번짐 부분에서 걱정이 되긴 했는데, 아직은 많이 사용하지 않아서 지속력과 번짐 부분에서 큰 문제를 느끼지는 못했습니다. 근데 심이 굉장히굉장히굉장히 얇아서 부러질까봐 걱정되는데 의외로 안부러집니다 ㅋㅋ\n\n제품의 크기가 기본적으로 작고 얇다보니 수납하기 편한데 바닥에 놔뒀을 때 어딨는지 찾기 좀 힘드네용 ㅋㅋ... 좋은 제품입니당!",
    "text28": "♥️ 지속력이나 번짐의 정도는❓\n🔆 지속력은 아주 좋습니다‼️ 아침에 라인을 그리고 나가면 저녁까지도 잘 번지지 않아요‼️ 하지만 격한 운동이나 뜀박질 스포츠 활동들을 한 경우, 눈에 힘을 많이 주거나 세게 자주 많이 감는 경우에는 쉐도우로 살살 풀어 놓은 것 처럼 약간은 번지는 것 같은데 막 드라마틱하게 번지는 정도는 아니에요‼️\n♥️ 부드럽게 잘 발리는지 발림성은❓\n🔆 검지손가락 하나의 길이이고 제품 자체가 정말 작고 얇아요. 매장에서 손등에 테스트 해 봤을 때도 부드럽게 정말 잘 발렸는데, 더 약한 피부인 눈매에 발랐을 때도 부드럽게 잘 발리고 부드러운 크레용마냥 발림성도 좋습니다‼️\n♥️ 제품의 두께는❓ 얇게 발리는지 아니면 두껍게 발리는지‼️\n🔆 제품의 두께는 두꺼운 편은 아니지만 아아아주 붓펜 아이라이너처럼 얇은 것도 아니구 2-3번 라인을 잡아가며 바르면 딱 예쁜 정도로 적당히 얇아요‼️",
    "text29": "마스크덕에 메이크업을 잘 하진 않지만 눈은 포기할 수 없어요...\n만날 블랙만 쓰다가 블랙브라운 쓰니까 훨씬 자연스럽고마음에 딱 듭니다\n부드럽게 발리고 얇아서 표현이 더 잘 되네요\n번짐 없다고 그래서 혹시나 문질러보니 진짜 감쪽같이 안지워져요!! 대박~\n작지만 강하네요! 작아서 파우치에 넣어도 넣은듯 만듯~\n여름에 땀나도 개기름 흘러도 끄떡없을 것 같군요!!\n\n깎는 아이라이너도 있는데 이건 돌리는 거라서 좋고.\n돌릴때 단계별로 올라오는 느낌이라 계획적으로 뽑아 쓸 수 있어서 좋네용ㅋㅋ \n\n여름에 물놀이가면 필수템입니다~ \n다쓰고 또 사야져 샘플도 주니 좋네요~",
    "text30": "클리오 젤아이라이너 쓰고 있었는데 \n저에겐 발림도 지속력도 별로 오래가지도 않아 \n시간이 지나면 지워지더라고요 \n특히 여름엔 땀을 많이 흘리는 편이라 그런지\n지워졌는데 코스노리 아이브로우 잘 쓰는 중이였는데\n아이라이너도 잘 사용할 것 같네요",
    "text31": "이거 생각보다 물건입니다!  잘그려지고 번짐이 거의 없더군요 지속력도 좋고!\n펜슬이 얇아서 사용하기 편하고 손맛이 좋았어요ㅎ\n저는 비비드블랙보다 블랙브라운을 선호해서 선택했어요!\n코스노리 제품을 제가 애정하는 이유는 정말 기본에 충실합니다\n마스카라면 마스카라 아이라이너는 아이라이너!\n제품특성에 맞게 제품이름에 맞게 그기능에 최선을 다합니다 사랑하지않을수 없더군요^^",
    "text32": "코스노리 아이라이너 저번에도 사용해봤는데 사용하면할수록 편해서 이제 이거만 사용하게 되는것같아요\n이번에 블랙브라운으로 샀는데 검정처럼 쨍하지 않고 살짝 부드러운 색상이 마음에들더라구요 제가 펜슬이나 젤은 잘 사용안한이유가 번짐때문이었는데 이건 진짜 지속력도 좋아서 수정화장 1도 없이 출근해서 퇴근하고 집에 갈때 까지 그대로!!!! 아주 영구박제라 너무마음에들어요 면봉으로 닦아낼이유도 없어요!\n슥슥 그냥 잘그려져서 너무마음에들어요!",
    "text33": "코스노리 라이너는 진짜 국빈템되야함!!!!\n저번에 월넛브라운 구매한뒤로 너무 만족해서 블랙브라운으로 재구매했어요~\n블랙은 너무 진할것 같아서 약간 브라운기가 섞인 색상으로 구매했는데 역시 대만족~\n제가 코스노리 젤 라이너만 쓰는이유!!!!\n정말 잘그려져요. 쓱쓱 너무 부드럽게 발려서 라이너 그리는 시간 단축중~\n그리고 심자체가 가늘어서 라인그릴때 진짜 쉽게 얇게 그려져요!!!!\n마지막 절대절대 안번집니다. \n제가 눈두덩이에 살이 많아서 라이너하면 시간지난후에 백퍼 팬더되서 맨날 눈밑에 면봉으로 닦았거든요. 이거쓰고 난뒤부터는 면봉 안들고 다녀요~~!!\n진짜 인생템이예요. 눈밑에 잘 번지시는분들 꼭 써보세요!!!",
    "text34": "2번째구매예요! 블랙구매해서 써봤는데 진심좋아서 블랙브라운또사는거예요! 다른데서 사서썼던 워터프루프아이라이너보다도 더 안지워지고 번짐도아예없고, 얇게그려지고 진짜좋아요!! 젤아이라이너가 이렇게 번짐이 없을수있나요???\n눈이 예민해서 바람만 불어도 눈물을 잘흘리는데, 신경써서 화장한날 눈물흘려서 번지면  스트레스가 엄청난데 진짜 고민없어졌어요!! 아이라이너가 더 획기적으로 기발한게 나오지않는이상 여기것만 쓸거예요........써보면 무슨말인지 여자분들 다 아실것같아요....",
    "text35": "가격이 저렴해서 큰 기대없이 구입하였는데 기대 이상으로 제품력이 좋아서 놀랐습니다. 발림성도 좋고 잘 번지지도 않는 것 같아요. 기존에 클리오 얇은 펜슬을 사용했는데 발림성이 너무 안좋아서 거의 사용하지 않았거든요. 다만 발림성이 너무 좋아서 다소 두껍게 그려지거나 디테일한 라인 그리기가 조금 어렵네요ㅠㅠ 이건 제가 더 연습해야 할 것 같아요. 제품은 만족스럽고 다음번에는 다른색도 구입할 예정입니다.",
    "text36": "색상은 어두운 갈색이고 부드럽게 잘 발려요! 손으로 지우면 잘 지워지긴 해요!",
    "text37": "바를 때 부드럽게 잘 발리고 발색력도 좋아요! 크기도 크지 않아서 보관하기 편해요!",
    "text38": "제품은 좋아요 바르고 몇초있다 쓱쓱 문질러도 안 번져요\n다만 너무너무 작아서 좀 잃어버릴 수도 있을 듯\n싸니까 그정도는 감안해야죠...",
    "text39": "발색혁 좋고 너뮤 잘그려져요! ㅠㅠ 그래두 약간 번짐인 잇급니다",
    "text40": "부드럽게 잘 발리지만 잘 부러진다는 단점이 있네요 ㅠㅠ",
    "text41": "장점\n발림성 진짜 좋음 완전 부드러워서 피부에 자극 하나도 안 감 발색 잘 됨\n내가 여태 사용한 블랙브라운 색상 중에 이게 제일 예쁨\n아이라인 꼬리 부분은 잘 안 지워짐 좋음\n\n단점\n아이라인 먼저 하고 뷰러 하면 아이라인이 번짐;;\n점막 부분에 그리면 잘 지워지고 번짐...",
    "text42": "사실 크게 기대안하고 올리브영 세일 기간에 매장에서 급하게 구매했던 제품이었어요\n평소 팬슬 아이라이너로 눈화장을 하는 편인데\n쉐도우 위에 발라도 자극없이 부드럽게 잘 발려서 좋았어요!!\n눈꼬리도 한번에 싸악 그려져서\n여러번 덧발라 그리지 않아도 됩니당\n발색력도 찐하고 짱짱해서 개인적으로 완전 맘에 들었던 제품,,\n가격도 요정도면 적당한 편인 것 같아요~~\n원래 쓰던 아이라이너 버리고 요거만 쓰네요 요즘엔\n지속력도 아주 좋아요!!\n번짐도 없어서 데일리 메이크업용으로 사용하기에 딱\n아침에 출근할때 요 제품 써서 아이라인 그리고 나가면\n퇴근하고 집에와서도 처음에 그렸던 그대로 남아있아요!\n추가 수정을 하지 않아도 되서 좋은 것 같아용\n아이라이너 두께도 얇아서 똥손들도 쉽게 눈꼬리 빼실 수 있으실것같아요~~",
    "text43": "직접 써본 아이라이너 중, \n부드럽게 그려지고 가장 번짐이 덜합니다.\n오프라인으로 구매할때는 매장에 품절인 경우가 많은데,\n세일기간에 간신히 선주문해서 받았습니다~ㅎㅎ\n가늘고 부드럽게 그려져 특히 점막부분에 채워 그릴때 \n매우 부드럽게 그려지고 \n눈꼬리까지 부드럽게 연결하여 그리기 편리합니다.\n아침 출근하면서 그리면, 특별히 울일만 없다면 \n저녁 퇴근시까지 덧칠할 필요없이 \n잘 남아있습니다~\n블랙은 너무 진할 것 같아, 블랙브라운 컬러를 사용하는데\n블랙 아이라이너와 조화도 잘 되고\n또렷하면서도 부드러운 눈매를 연출하게 되어 마음에 듭니다.\n아이라이너가 너무 좋아서, 코스노리의 다른 제품도 \n기대가 됩니다~ \n오프라인 매장에서 추천받고 \n처음 사용하게 되었던 제품인데  좋은 제품 권해주신 올영 매장 직원분께 감사하네요~~^^",
    "text44": "스윽 그렸는데 스윽 그려지더라구요!! 넘 부드럽게 잘 발렸어요! 외국에 오래 나가 있게 됐는데 이걸루 사재기 해갈거예요\n\n단점은,,,, 넘 잘 부서져요ㅠㅋㅋㅠㅠ\n톡 떨어져서 카페트에 안착했길래 오 엄청 가볍게 떨어지네? 감탄하며 살짝 들었는데, 에이,, 설마,, 부서졌겠어? 했는데 설마가 사람 잡는다구,,\n부서졌더라구요ㅠㅠㅠ 처음 샀을때 종이로 제품을 꽉 잡아놨던 이유가 있었습니다ㅠㅠ\n아쉬운대로 남은거 쓰고 있어요ㅠ 크흡",
    "text45": "1+1해서 저렴하게 구입했구요 기존에 쓰던것보단 조금 굵은편이지만 발림성은 괜찮고 잘 안부러져서 좋아요. 지속력도 좋은편인데 밑에 살짝 번짐있어요 크게 보기싫은정도는 아니고 수정화장할때 면봉으로 살짝 닦아주면 되는정도예요",
    "text46": "코스노리아이라이너붓펜 사용하다 펜슬도 좋을꺼같아 구입했어요 펜슬이 부드럽고 잘발리고 지속력도 붓펜만큼은 아니지만 괜찮네요\n번짐은 아예없다고는 못하겠어요\n이정도 번짐은 그냥써야될꺼같아요",
    "text47": "코스노리 블랙브라운이 유명해서 구매!\n괜히 블랙브라운 맛집으로 유명한게 아니었...\n글램 리뷰에 사진 있는데 색상이 단정해서 좋음\n하지만 발림성은 글램에 비해서 조금 아쉬운 느낌?!\n번짐은 일단 고정되면 ㅋㅋ 박박 문질러도 안번져서 좋음",
    "text48": "번짐없고 부드럽고 눈안 점박채우기용으로 사용하는데 너무 부드럽고 좋아요",
    "text49": "크게 좋다고 말하기에도 \n나쁘다고 말하기에도...\n제 기준에서는 다 애매한 재품이었습니다.\n처음 테스트 했을땐 좋아서 구매 했는데\n막상 사용해보니 잘 부숴지고 별로였어용....",
    "text50": "블랙브라운인데 너무 블랙이라 아쉬워요 \n근데 요즘 같은 여름 날씨에 번짐이 없누..ㄷ ㄷ\n다른 색상 사면 성공할 것 같아요",
    "text51": "올리브영 오프라인가서 거기 젤 아이라이너 다 발라보고 골랐어요. 제일 가늘게 그려지고 번짐도 없고 색도 딱 좋았어요. \n너무 시커멓지도 않고 브라운인데 붉은끼 없이 자연스러워요.",
    "text52": "사이즈가 작아서 가방안에 넣고 다니며 수정하기 좋아요~\n처음 구매인데 마음에 드네요",
    "text53": "손등에 그려본결과  부드럽게 잘 발리고  밀착잘되고 번지지않음 테스트후 물티슈로 지웠는데 1도 안지워짐 와우",
    "text54": "코스노리 제품은 속눈썹 영양제를 쓰고 좋아서 아이라이너도 샀는데 자극없이 부드럽게 발리고 좋은 것 같습니다 \n점막 채우는 용도로 쓰려고 샀는데 많이 굵지도 않고 얇지도 않아서 딱 좋은 크기인 것 같습니다 \n다만, 시간이 지나면 살짝 번지는 느낌은 있어요!",
    "text55": "발림성과 발색 모두 좋지만 눈꼬리에 번짐이 있어요. 화장 후 파우더처리를 한번 했는데도 번지네요ㅠ",
    "text56": "심이 얇은건 좋은데 너무 무른 감이 있어요. 잘 뭉개지고 부러집니다ㅠ",
    "text57": "재구매 완료한 상품입니다. 원플원 할때 구매하는거를 추천드려요! 번지지도 않고 최고입니다.",
    "text58": "오, 오프라인에서 직접 이거저거 손등에 번짐 테스트 하고 제일 안번지길래 구매했는데 알고보니 이미 유명한 제품이네요!?? 재구매 의사 있습니다!!!",
    "text59": "잘 그려지기도 하고 번짐도 없는 아이라이너에요\n리뷰가 좋아서 구매했었는데 너무 잘 쓰고 있어요\n슬림이라 금방써서 다음에는 1+1으로 구매하려고요",
    "text60": "굉장히 부드럽게 발려요.젤 타입이다 보니 시간이 지나고 번짐이 생길 수는 있지만 손등에 테스트 했을때는 지속력이 좋아요",
    "text61": "조금 발림성이 뻑뻑하고 번짐이 없다고 해서 구매했는데 제가 많이 그려서 그런지 번짐이 있어요..번짐이 너무 불만족스럽네여 아이라인 제품쓰면서 번짐이 있는건 처음이예요",
    "text62": "발림성 진짜 좋고 발색도 너무 잘 되네요ㅠㅠ 번지지도 않아서 너무 잘 쓸 것 같아요ㅎㅎ 아이라이너는 처음이라 걱정했는데 그리기도 쉬운 것 같더라고요:>",
    "text63": "올리브영 알바하면서 많은 고객분들이 찾아서 구매해보았습니다. 무쌍이여서 가끔 다른 아이라이너가 번지는 경우도 있지만 번짐 없고 편하게 잘 발려요!!",
    "text64": "펜아이라이너 처돌이인데요..\n젤아라는 처음 도전해봅니다..\n매장에서 테스트하고 샀는데 가격 저렴하고 얇고 작아서 들고다니기 편하더군용\n지속력 번짐같은건 쏘쏘~인듯",
    "text65": "부드럽게 잘 발리고 지속력도 괜찮은것 같네요 맘에 들어요 !",
    "text66": "아이라이너 잃어버려서 급하게 샀는데 가격에 비해 품질이 좋네요 잘그려지고 안번져서 쓸만합니다",
    "text67": "요즘 코스노리 속눈썹영양제랑 아이라이너가 좋다고하길래 구매했어요.",
    "text68": "유튜버 옥슈슈님 추천으로 사봤어요. 그 검정도 아닌것이 브라운도 아닌것이 그너낌뭔지 딱 알겠어요. 제가 검정사용하면 눈이 너무 동떠보이고 브라운쓰면 아이라이너가 안보이는 그런눈이데 딱이에요 ㅠㅠㅠ!!!!!",
    "text69": "아이라이너가 항상 번져서 고민이었는데 이 제품은 큰 번짐없이 잘 사용할 수 있어요!",
    "text70": "씬님이 유튜브에서 아이라인 강추 영상보고 구매했어요. 이제껏 쓴 아이라이너중 지속력과 발색에 있어서 너무 좋아요. 특히 유지력이 너무 좋아서 수정화장을 귀찮아서 안하는 저에겐 정말 안성맞춤이에용.. 유지력 쩌는 친구를 찾고 있다면 강추!!\n또 얇아서 원하는 대로 그리기에도 정말 좋아요!!!",
    "text71": "가성비 좋고 발림성 좋다고 해서 썼지만 대만족은 아니에요 그래도 펜슬 쓰던 사람들은 잘 맞을 거 같아요",
    "text72": "제가 눈쪽이 지성이라 잘 번지거든요\n근데 이건 다른제품보다 덜번지고 잘그려져요\n심지어 부드러운 발림으로 너무 좋아요!",
    "text73": "진한브라운쓰다가 눈매가 또렷해 보이고 싶어서 사봤어요 얇고 안번지고 좋아요",
    "text74": "조금 뻣뻣하지만 번지지않고 얇아서 그리기 쉬워요 좋습니다",
    "text75": "다좋으나 너무 얇아서 ㅜ ㅜ잘부러지는게 가장 단점인듯하네호",
    "text76": "평소에 그리기도 쉽고 손에 익숙하여  펜슬 타입 아이라이너를 주로 사용하고 있습니다. 이 제품을 구매하기 전에는 클리오의 가장 유명한 그 펜슬 아이라이너를 사용하고 있었는데 이 제품이 마침 세일을 하고있고 전반적으로 후기도 좋아 구매해보았습니다. 습하고 더운 여름날이라 완벽히 지워지지않는 파워 지속력은 나타나지 않았지만 중간중간 한두번 수정해주면 될정도의 적당한 지속력을 보여주어 꽤 만족스럽게 사용했습니다. 색상도 너무 진하지 않아 눈에 그렸을 때 따로 겉 도는 느낌도 없어 마음에 들었습니다. 두께가 얇은 편인데도 쉽게 부러지지 않아 사용하기 편했습니다. 발림성도 물론 부드럽게 발려 눈에 자극을 크게 주지 않았구요. 클리오 제품과 큰 차이가 없어 아마 두 제품을 번갈아가면서 사용하게 될 것 같습니다.",
    "text77": "부드럽게  잘발리고  잘안번지도 저는만족합니다\n슬림해서 더좋네요",
    "text78": "엄마가 유튜브에서 보고 주문해달라고해서 한건데 만족해하십니다",
    "text79": "너무  블랙도 아니고, 너무 브라운도 아니고, 너무 붉지도 않고 노랗지도 않고, 컬러 아주 만족스럽습니다!!!\n심도 엄청 가늘어서 섬세하게 라인 그리기 좋고, 너무 많이빼지만 않으면 잘 부처지지도 않아서 좋아요!\n부드럽게 잘 그려지는데, 너무 무르지도 않아서 생각보다 오래 쓸 수 있어요",
    "text80": "오프라인 매장에 없는게 아쉽지만 그래도 여기 아이라이너 브러쉬?\n그거 먼저 쓰다가 젤타입도 생겨서 알게되어서 좋아요\n맘에 들었던 블랙브라운 컬러가 여기 그대로 있으니까 ㅠㅠ\n진짜 블랙브라운 컬러에 꽂혔는데 블랙브라운 색상 있는\n브랜드들은 다 일본브랜드에 일본제조 제품이고 방사능은\n꾸준히 주기적으로 문제가 되고 ㅋ 그래서 예전에 쓰던 제품도\n다시 쓰지 못하고 그렇게 바이바이 보내고 국내 제품들 쓰는데\n다들 뭐랄까 블랙브라운이라는 이름을 달고 나오지면 여전히\n브라운인데 진한 브라운인 느낌... 블랙브라운이 아니여서\n그래서 쓸수 있는 브랜드가 여기 밖에 안남았음... 블브 덕후는\n여기에 누워야 합니다...",
    "text81": "잘 발리고 색도 잘나오고 지속력도 좋은데 사용할때 좀 뭉개지네요",
    "text82": "아이라이너 처음 샀는데 대체로 만족합니다. 라이너랑 라이너통 사이에 유격 차이 있는 거 참고하시면 좋을 것 같아요",
    "text83": "붓펜인줄 알고 무려 명동까지가서 사왔는데.. 집에와서 보니까 젤펜이더라고요..? 눈물을 머금고 한번 써봤는데..아니 이거 너무 슥슥 잘그려져서 너무 쓰기 어려버요..ㅠㅂㅠ",
    "text84": "정말 정말 안번지고 물놀이할 때 사용하기에 아주 좋아요!!",
    "text85": "발림성도 좋고 무엇보다 잘 안지워져서 잘 안 번져요!!!!!!!",
    "text86": "우선은 펜타입이라 굵게 그려지고 끝이 잘안그려질까봐 매장직접방문해서 이거저거 비교해서 이아이러 결정했습니다.얇게 잘그려지고 끝도 표현이 잘되도 번짐도 없어요 대만족",
    "text87": "발림성도 좋고 얇아서 점막그리기 좋아용~~!!! 계속 쓸려두욧",
    "text88": "겨울이라 그런지 원래 쓰던 리퀴드아이라이너가 자꾸 굳어서 펜슬로 갈아타봤습니당 생각보다 손이 잘 안가긴하는데 괜찮은거같아용..",
    "text89": "써보고싶었던 아이라이너!! 완전 만족해요!\n그동안 아이라이너는 클리오 붓형식 제품만 사용했는데 눈 앞꼬리와 점막부분을 클리오붓형식 아이라이너로 하기엔 불편허기도하고 점막채우는데는 붓보다는 펜슬이 좋아서 구매하고 사용중인데 앞트임효과에 점막채우기 딱 좋은 제품인듯 !!\n다만 눈꼬리부분을 이제품으로 바탕을한후에 붓형식으로 깔끔하게 발라주는데 시간이 좀 지나면 눈아랫부분인 애굣살쪽에 거뭇거뭇해서 번두시 수정화장이 필요!\n그것빼곤 너무 좋은제품!\n재구매의사 있음 !!",
    "text90": "이 제품만 10개는 넘게쓴거같아요 ㅎㅎ \n발림성이 좋아서 빠르게 라인 그릴수있어서 좋아요!!! \n근데 10개넘게 쓴 이유는 , 3분의2정도 썼을때 그냥 부러져서 나와요 첨엔 불량인줄알았는데 계속 그랬어요.. 꽤나 남았을때 부러져서 아까워요 \n그리고 뚜껑열때 좀만 쎄게 열어도 부러져요 ... \n얇고 부드러워서 그런거라 생각하고 그냥 조심해서 열고 닫더라도 발림성때문에 재재재구매하긴합니다만.. ㅠㅠ",
    "text91": "악지성 피부인 제 눈가에서는 살짝의 번짐이 있었지만, 그래도 발림성 발색력 지속력 등 모든 부분에서 평균 이상의 기능을 하는 것 같아요! 색도 블랙브라운으로 너무 까맣지도 않고 너무 갈색도 아니어서 만족스러웠습니다. 무엇보다 1+1 행사를 자주 해서 가성비가 철철 넘쳐요 ^__^",
    "text92": "코스노리 슈퍼 프루터 아이라이너 펜슬 블랙 브라운 색상, 유트브에서 추천해서 사 봤는데 펜슬 치고는 진짜 안 번지긴 해요. 펄 들어간 아이쉐도우를 깔고 썼을 때는 생각보다 번져서..역시 번지는구가 싶었는데, 프라이머 많이 바르고 뽀송하게 한 뒤 아이라이너를 그리고 잤는데 한개도 한 번졌더라구요. 근데 저는 속눈썹이 직모로 아래로 쭉 뻗었고, 무쌍이라 아이라이너가 엄청 잘 번지는 눈 입니다. 유명하다는 거 많이 써 봤지만 아예 안 번지는 건 거의 없었구요, 샤넬 라이너 썼을 때만 만족했던 거 같아요. 코스노리는 일단 엄청 부드럽게 그려지구요, 얇아서 휴대가 편하고, 펜슬 타입 치고는 진짜 안 번지는 편이예요. 블랙 브라운 색상도 블랙에 가까운 짙은 색이라 다음에는 자연스러운 브라운 색상으로 써 보고 싶어요. 암튼 간만에 물건 하나 건지긴 한 거 같아요.",
    "text93": "유튜브에서 번짐없다고 추천해서 샀는데 진짜 번짐없어요. 발림성도 부드럽게 잘 발리고 여러모로 진짜 만족해요. 근데 딱하나 ㅠㅠ 애초에 뭉퉁하게 나와가지고,,,, 점막 채우는데 살짝 불편하긴 해용 ㅋㅋ 이거는 내가 쓰면서 뾰족하게 만들고 있어요!! 자주 사용하는 편은 아니라서 그런지,,,가끔 꺼내서 쓰다보면 조금 마른?느낌이 있어서 겉부분 살짝 닦아내고 사용하면 이전과 똑같이 잘 발리고 부드럽게 되요. 그리고 표현하고 싶은 그대로 잘 발리고 유지력이 너무 좋아요!! 눈 완전 찡끗 깜빡여도 전혀 번지거나 묻지도 않고 진짜 괜찮은 것 같아요. 어떤 제품을 발라도 눈이 번지고 아이라인이 어디론가 사라진다/...하시는 분들은 이 제품 꼭꼭! 도전해보세용! 제가 생각했을 때 다른 유명한 제품들보다 더 괜찮은 것 같아용.",
    "text94": "코스노리 아이라이너가 괜찮다는 소문을 듣고 구매해보았어요. \n마침 1+1 행사를 하고 있어서 냉큼 구매하려고 보니, 제가 원하는 색상(블랙브라운)은 품절이라.. 1+1 제품으로는 못사고, 그냥 기존 제품으로 1개만 구매하게 되었어요, 색상은 너무 갈색도 아니고, 너무 진한 블랙도 아니라서 맘에 들었고.. 그래서 이 색상만 빨리 품절된 거겠죠..? 인기색상인가봐요. 그리고 굉장히 작고 얇아서 섬세하게 잘 그릴 수 있어요. 지속력은 엄청 좋은건 아니지만 그래도 빨리 번지지는 않았어요. 제가 쌍꺼풀이 없는 무쌍이기도 하고.. 눈화장이 엄청 잘 번지는 타입이라, 아예 안번지지는 않았지만.. 그래도 그렇다고 엄청 빨리 번지지도 않아서 그냥 쏘쏘였어요! 다음에 또 행사하면 한번 더 사볼 의향은 있어요ㅎㅎ",
    "text95": "화장에 대해서 잘 모르고 똥손이라서 아이라이너 하나 살때도 유튜브 영상을 진짜 몇개를 보고 구매하는지 모르겠어요ㅜㅠ 좋다고 하는거 이것 저것 다 구매해봤는데 딱 정착하고 싶은 아이라이너는 찾지 못하고 있다가 마지막이라는 생각으로 이 브랜드 아이라이너 구매한건데 오.. 좋아요 ㅎㅎ 발림성도 좋고 번짐도 적고 좋아요 ㅎㅎ 다른 브랜드꺼 썼을때는 번짐도 있고 그릴 때 아프다고 해야되나? 뻑뻑해서 사용 잘 안하게 되도라구요 ㅜ 근데 이 브랜드는 그런 게 없었어요! 그리고 일단 무쌍이라서 아이라인 그리는 게 힘든데 이거는 진짜 완전 심이 얇아서? 라고 해야되나 암튼 그래서 그리기 편하고 원하는대로 쉽게 그릴 수 있어서 좋았습니다 ㅎㅎ 똥손에게 정말 좋은 아이라이너 같아요 ! 다 쓰고 또 살 의향 만ㅅ습니다 완젇 추찬합니다 ㅎㅎ",
    "text96": "유튜브에서 보고 좀 기대 많이 하고 구매했어요\n손등에 먼저 발색하고 번짐이 있는지 확인하고 샀는데ㅜㅜ 확실히 손등이랑 눈이랑은 다른가 봅니당\n\n장점\n1. 아주 부드럽게 발려요\n2. 오토 펜슬이라 따로 붓을 세척한다던가 아이라이너를 깎는다던가 하는 번거로움이 없어서 편합니다\n3. 발색이 매우 잘 됩니댜 ㅋㅋ 슬~쩍 발라도 쉽게 스슥 그려짐\n4. 색도 마음에 들어요\n\n단점\n1. 너무... 기대를 많이 해서 그런지 지속력은 그렇게 막 좋게 느껴지진 않았어요\n외출해서 거울을 보면 애교살 부분이 번져서 거뭇거뭇 ㅎ..ㅎ 면봉으로 닦으면 잘 닦이긴 하는데 다른 화장품까지 지워지니 좀 ㅜㅜ\n눈 기름기 때문인가 싶어서 파우더 먼저 바르고 그렸는데도 번짐은 있더라구요\n2. 점막엔 추천하지 않습니다 ㅜㅜ 진짜 편하고 쉽게 그려지긴 하는데ㅜㅠ 좀 잘 번지고 수정해야 해서 귀찮아요",
    "text97": "펜 타입의 아이라이너만 사용하다가 너무 날카로운 것 같기도 하고 제가 원하는 스타일로 그려지지 않는 것 같아 처음으로 펜슬 타입 아이라이너 구매 해보았습니다.\n다른 펜슬 타입의 아이라이너를 사용해보지 않아 비교 대상이 없긴 하지만 전반적으로 만족스러웠습니다. 펜슬 타입이기에 뭉툭하게 그려지거나 번지는 것이 걱정되었는데 전혀 그렇지 않고, 외출 후 (약 10시간) 집에 돌아왔을때에도 잘 유지되어 있었습니다!  눈앞꼬리, 점막 모두 사용하는데에도 번짐 없었습니다\n다만 굉장히 부드럽게 발려 가끔 아이라이너가 부러지는 경우가 몇번 있었는데 부드럽게 발리는 만큼 그정도는 감수 할 수 있을 것 같아요! (또 제가 적응 하면 괜찮지않을까 하는 생각......!) \n그외에는 지속력, 번짐x , 색, 가격 고려했을 때에 재구매 의사도 있습니다!",
    "text98": "지속력이 테스트할 때보다 번짐이 좀 있음!!\n\n아이라인으로 펜슬을 이용하는 편인데.. 발림성은 좋음.\n아쉬움은 시간이 지나면 ㅠㅠ 눈 밑이 팬더가 되어있어 당혹스러울 때가 있네요. (개인 피부타입 때문일 수도 잇어요) \n참고로..중성피부임!!\n\n테스트는 팔에 해봤는데... 얼굴과 유분기가 달라서 번짐이 있는 것 같음!! 참고해서 구입하세요.",
    "text99": "발림성이 일단 너무 대단한 제품이에요 아이섀도우 위에해도 뻑뻑하지않고 부드럽게 발색이되요 색상도 적당하게 나왔어요 크리미한 제형이라서 라인 빼기도 쉽고 슬림타입이라서 라인 빼기도 쉽고 슬림타입이라서 라인 망할 리는 없어요!! 초보자분들이 쉽게 그리실 수 있으실 거 같아요 원플러스원이기는 하는데 저는 항상 단품으로 사는 편이라서 단품으로샀어요!!\n\n그릴브라운이랑 언더 삼각존 채울 펄들어간 옆은 브라운으로 두개 샀는데 언더용 정말 찰떡이에요 색이 너무 만족하고 번짐이 전혀 없고 픽싱 되기전에 수정도 바로 되서 좋았던거 같아요 지속력도 좋고 세정도 일반 리무버로 잘 세정되요 눈가 예민하시는 분들도 쓰시기 좋으실거 같아요\n\n엄청얇고 세일이라 저렴이로 괜찮을거 같아서 구매했어요 눈 언더라인에 화이트 펄은 시도를 안해봐서 해봤는데 연핑크펄이나 살구펄처럼 자연스럽지 않은데 양조절하면 깔끔하게 발색이 되요 그리고 얇은게 징점이자 단점인거 같아요 얇아서 색연필처럼 조절이 잘되고 얇아서 잘 부러져요ㅜㅜ\n\n예전에는 펜슬라이너만 쓰다가 붓펜 아이라이너로 갈아탔는데 펜슬아이라이너가 더 편리하게 사용하기 좋아서 한참고민한 후 구매하여 사용했습니다\n크기는 생각보다 작았습니다 \n얇은 펜슬아이라이너라 사용하기 편했고 스머지시켜 자연스럽게 사용하였습니다 후다닥 그리고 스머지시켜 밖을 나가몇시간 후 집에서 확인해보았더니 아래부분에 번져있어서 판다눈이 되네요ㅜ 그거를 보안시켜주셨으면해요..",
    "text100": "상품평보고 주문했는데 실망입니다 완전기대하고 뚜껑을 여는 순간 무언가가 튕겨나가더니 제품 앞쪽이 날아간 것입니다  너무 약해서 잘 부러질 것 같았지만 제품을 받자마자 이러니 완전 실망 스럽네요 사진을 찍기위해 조각을 주워서 모았던 손이 이미 꺼멓게 물들어버렸네요 잘 안딱이는건 인정합니다~ 상품평 좋아서 구매했는데 전 실망입니다",
    "text101": "저는 코스노리라는 브랜드를 처음 들어보기도 했고 써본적도 없는데요 이번에 올리브영으로 아이라이너 사러 갔다가 여러가지 제품들 손등에 테스트 해보구 컬러랑 발색이랑 제일 마음에 들어서 블랙브라운 색상으로 한번 구매해 봤는데 아직까진 매우 만족하면 잘 쓰고 있습니다. 리퀴드타입이 아닌 펜슬타입이다보니 완전 얇게 그려지는건 아니지만 부드럽게 잘 그려져서 자극없어서 우선 좋구요 날씨가 덥고 지성피부다보니 지워지는거 항상 신경쓰이는데 꽤 오랫도 안지워지고 잘 안번지는 편인거 같아요! 블랙브라운 색상이다보니 무난무난하게 데일리로 쓰기 좋구요 다음에는 다른 색상도 구매해볼 생각이에요. 무난무난하게 사용하실 아이라이너를 찾고 계시다면 가격도 비싸지않으니 조심스럽게 한번 써 보시라고 요 제품 추천드려봅니다ㅎㅎ",
    "text102": "오와, 저 원래 아이라이너 종류 되게 잘 번지는 눈을 가진자인데요~ 이거 작은데 강하네요 +_+\n우연히 사게 된 아이라이너인데,,\n발림성도 부드럽고, 색상 진하게 발색되어요!!\n번짐없이 오후까지 지속력 갑이예요!!!\n정착할래요!! ㅜㅜ 넘 좋아요!!! 강추해요!!!",
    "text103": "와 인생템 왜 이걸 이제야 알았지? 번짐없고 완전 지속력 좋고 무너짐 없네요 왜 이제서야 알아가지고 ㅎㅎㅎ\n이제 아이. 메이컵은 코스노리로 다 갈아탑니다 색상 별로 다 구입 했네요 너무 좋아요 \n한번 써본 사람은 다른 제품 사용 못할듯해요~^^\n세일 자주 해주세요 계속 쟁겨 놓게요",
    "text104": "색도 사이즈도 다 맘에 드는데 새거인데 쓰자마자 심이 쭉 뽑혔어요  교환 환불 구찮아서 3호 샀는데 심이 뽑히지않더라구요 2호 그 물건이 별로였던걸로  오래지속되는편이고 가성비 좋아요",
    "text105": "아이라이너 검색하다가 블랙브라운색상이 있어서 구매했어요.\n\n아이라이너는 블랙만 써봤는데 오~ \n블랙브라운 색상 너무 자연스럽고 괜찮네요.\n\n눈화장만 하면 팬더가 되는데 이 아이라이너는 팬더는 안되더라고요. 일단 그부분에서 만족!\n\n그리고 붓펜타입쓰다가 젤아이라이너는 처음인데 얇아서 좋아요.  얇아서 조심조심 그려봤는데 부드럽게 잘 그려져요.\n\n이제 아이라이너는 블랙브라운 요놈!\n코스노리 젤아이라이너로 써야겠어요.\n팬더눈 바이바이~!!!!",
    "text106": "저 사실,, 저번에 글램브론즈 색상 샀다가 너무 번짐이 적고 지속력이 좋아서 이번엔 블랙 브라운으로 재구매 한거에요 !! 진짜 이게 펜슬 라이너인데 잘 깨지지도 않고 무엇보다 가늘어서 표현이 잘되요 ! 저 벌써 두 개째 사용하는 데는 다 이유가 있겠죠 ? ㅎㅎㅎ 다들 한 번 써보세요 !",
    "text107": "아이라이너 번짐이 없고 얇아서 잘 그려져요! 지속력도 오래가구 \n발색도 부드럽게 잘 되네요^^ \n기존 사용하던 라이너보다 더 좋아요 ! ^^ \n이걸로 갈아타야겠어요 ㅎㅎ 굿굿!!!",
    "text108": "올리브영 리뷰 보고서 좋아보여서 샀는데 발림성이랑 발색 좋고 슬림해서 미니백에 휴대하기도 편하지만 용량이 적은것 같고 무엇보다 번짐이 심하고 지속력도 별로였어요 ㅜ 물 조금만 닿아도 지워지는...",
    "text109": "클렌징 제품 사용이 없으면 웬만해서는 안지워집니다.\n손등에 발색해보고 휴지로 문질러보고 손가락으로도 문대보고 물도 몇 방울 떨어뜨려봤는데 정말 웬만해서는 안지워집니다...",
    "text110": "펜슬 너무좋아요 자주사영중입미다 이게 왜좋냐면 잘 안지워지거든요",
    "text111": "번짐도 없구 ㅠㅠ 색깔두 이뿌고 그리기 너무 편해요 쪼꼼해서 가지기 다니기도 편해용",
    "text112": "지속력 너무 좋아용!!!너무 편하구 번짐더 없고 ㅠㅠㅠㅠ",
    "text113": "한 뷰티 유튜버의 극찬으로 구매하게됨!\n너무 좋음 어디 하나 빠지는 게 없어",
    "text114": "생각보다 양이 적어요. 금방 쓰게되네요.\n얇아서 점막에 사용하는 용도로 써요.",
    "text115": "얇은데 스무스하게 잘 그려집니다\n지속력도 오래가고 색상이 이뻐요\n코스노리 아이라이너 붓펜 블랙브라운도 사용중인데 아이 맛집이네요",
    "text116": "사실 기대했던 것만큼은 아니지만 나름 괜찮아요!",
    "text117": "부드럽게 잘 발려요! 점막채울 때 쓰는데 색도 선명하고 번짐없이 잘 유지됩니다ㅎㅎ 굵기도 가늘어서 섬세하게 그릴 수 있어요. 눈꼬리 빼는 데에도 어렵지 않을 것 같아요",
    "text118": "아이라인 유목민인데 싼가격이러 걱정했는데 좋네요 또살게요",
    "text119": "부드럽게 잘 발리고 가격이 싼 편이라 두 가지 색상 구매해봤는데 인생템 뭐 그런 건 아니지만 무난무난하게 쓰기 괜찮은 것 같아요",
    "text120": "작아서 아이라인 그리기 좋아요! 다만 여름이라 그런지 조금 녹은 느낌이에요!",
    "text121": "부드럽게 잘 발리고 지속력도 좋아서 아주아주 만족합니다",
    "text122": "엄청 부드러운데 양이 적어서 금방 사용할거같아요 \n생각보다 지속력도 괜찮고 발색도 선명해서 마음에 들어요 \n잘 사용중이에요",
    "text123": "지속력도 괜찮고 제 눈엔 번짐도 적었어요 나름 만족 !! \n가격이 저렴해서 좋아요",
    "text124": "색상이 가장 맘에 들어서 구매했어요!!\n너무 밝은 갈색도 아니고 붉은기 없는 진한 갈색이에요",
    "text125": "재구매 하는 제품이에요.\n젤 아이라이너 중에는 가장 베스트",
    "text126": "젤라이너 정착템 왠지모르겠지만 그냥 계속 이것만 쓰게되요.",
    "text127": "급하게 필요해서 매장가서 구매했어요.\n잘 쓰겠습니다.\n매장 직원분들도 친절해서 좋네요.",
    "text128": "제가 생각한 것보다 끝이 뭉뚝하기는 한데 그래도 지속력이나 발림성은 좋습니다!",
    "text129": "신제품이라서 한번 구매해봐써요\n아이라이너 붓펜 써봤는데 좋아서 이것도 구매했는데 괜찮네요!\n얇은데도 잘 그려지고 좋습니다",
    "text130": "얇아서 좋긴 한데 조금 잘 부러지는 것 같아요\n그래도 잘 안 지워지고 좋은듯",
    "text131": "지속력 좋음\n심이 얇아서 그리기 쉬움 초보용으로 추천\n근데 여러 번 그리다보면 처음엔 가루가 떨어짐,,",
    "text132": "얇은 아이라이너 항상 사놓는데 요건 얇은데도 잘 부러지지않고 발색도 좋아요! 제일 중요한게 눈가라서 자극적이지않게 발색되어야하는건데 좋습니당",
    "text133": "아이라이너는 코스노리를 주로 애용하고 있어요\n발림성도 부드럽고 얅게 그릴수 있어서 좋아요\n꼬리빼기도 편하고 무엇보다도 발색이랑 지속력도 좋아요!",
    "text134": "이 제품 처음 써봤는데 부드럽게 잘 발리고 번짐도 없습니다. 평소에 번짐 때문에 스트레스를 많이 받았는데 이 제품 쓰고나서 번짐이 없어서 너무 좋습니다.",
    "text135": "번짐 하나도 없고 부드럽게 잘 그려져요 ! 지속력도 아주 좋고 삼박자 다 갖춘 훌륭한 제품입니당 ~=",
    "text136": "1+1 하길래 친구랑 같이 샀었는데 저렴한 가격에 잘 산 것 같아요 무난합니다",
    "text137": "이번에 처음 사봤는데 나쁘지 않은 것 같아요! 재구매 의사 있습니다",
    "text138": "안 번져서 너무 좋아요~ 이거 쓰면 수정화장 할 필요가 없었어요",
    "text139": "점막 채울 때 부드럽게 채울 수 있어서 좋아요. 제 눈에는 하나도 안 번지는데 동생은 조금 번진다고 하네용",
    "text140": "색도 발림성도 만족해요!!!! 지속력 마저 만족^^",
    "text141": "발색도 괜찮고 심이 얇아서 잘 그려지네요\n나름 만족하고 재구매의사도 있습니다!",
    "text142": "잘 발리지도 않고 양도 많이 적네요. 다시 구매하고 싶진 않습니다.",
    "text143": "번짐이 살짝 있긴하지만 너무 잘 쓰는 제품이에요 가격도 저렴하고 지속력이 굉장하거든요 !!",
    "text144": "재구매한 제품이에요 편하게 그리기 쉬워서 자주 이용해요 ㅎㅎ가성비 짱",
    "text145": "좋은 제품이에요 모두들 구매하세요 추천합니다!!🤍🤍",
    "text146": "좋은 제품이에요 모두들 구매하세용 저도 재구매 하도록 할게요!!🍀",
    "text147": "이 제품이 초보자들한테 좋다고 추천 받아서 사봤어요:) 사용하기 쉽고 좋아요",
    "text148": "젤 아이라이너 브랜드가 여러개인데 써본 브랜드 중에 코스노리가 제일 조앗어요",
    "text149": "유분이 올라오는 날에는 조금 번짐이 있어요. 조심하지 않으면 잘 부러져요",
    "text150": "정말 너무너무너무 좋은것 같아요!! 강력추천하고 확실히 사용해보니 좋아요",
    "text151": "좋은거 같긴 한데, 저는 번짐이 살짝 있었습니다! 그래도 추천이요",
    "text152": "무난하게 쓰기 좋습니다\n건성인데 번짐 없어요 \n가성비 굿입니다!",
    "text153": "발림성도 좋고 번짐도 없지만 붓이 더 편해서 잘 안 써요ㅠㅠㅠ",
    "text154": "사실 한번 쓰고 안 써서 잘 모르겠지만 발림성이 조금 뻑뻑한 기분이 들었어요 꽤나 부드러울줄 알았는데 ㅎㅎㅎ… 재구매는 안 하고 싶지만 가격대비 나쁘진 않아요 초보자가 쓰기에 젤 펜슬이 좋다고 추천 받았지만 전 그냥 펜슬 쓰는걸루",
    "text155": "우리 엄마 매장에서 한번 테스트 슥해보고 바로 겟 ㅋㅋ\n그정도로 자연스럽고 이뻐요 \n우연히 고른 템인데 번짐없고 자연스러움!!",
    "text156": "붓펜 아이라이너는 그리는것도 어렵고 잘 지워져서 사봤는데 잘 그려지고 지워지지도 않아서 너무 잘 쓰고 있어용",
    "text157": "또렷또렷 데일리로 쓰기 좋아요\n번짐도 크게 없고 외출시 예쁜 진한 눈을 만들어주는\n저의 잇템 뷰티시크릿 입니다 ㅋㅋㅋ>3<",
    "text158": "발림성이 좋은 아이라이너 입니다 무난하게 쓸 수 있으나 점막용으론 조금 번져요",
    "text159": "아이라이너 사용해보고 싶어서 구매했어요\n사용하기 편한거같아요",
    "text160": "잘 그려지고 좋아요 세일할 때 사서 저렴하게 잘 샀습니당 진해서 잘 그려져요",
    "text161": "클리어 쓰다가 세일하고 있어서 사봤어요! 생각보다 번짐 없고 색깔도 딱 브라운과 블랙 중간이라 마음에 들었어요. 또 세일하면 사볼것 같아요!",
    "text162": "다 좋은데 너무 잘 부러져요. 가격도 저렴한대 발림성이 떨어지지 않아서 잘 쓰는 듯",
    "text163": "붓펜 라이너로하면 너무 화장이 진해지는 거 같아서 브라운으로 샀는데 좋더라구요",
    "text164": "제 눈이 정말 잘번지는데\n소문 듣고 사봤는데 조금 번지네요ㅜ\n그래도 발림성 좋고 타제품 대비 뛰어납니다!",
    "text165": "진짜 잘 그려지고 안지워져요! 지속 발색 다 맘에 듭니다! 점막채울때 사용하는데 또 구매 할꺼같아요!",
    "text166": "저는 왜 이렇게 잘 잃어버리는지 .. 이것도 두주쯤 사용하고 잃어버렸지만 발림성 좋고 꽤 오래갑니다 하지만 제가 눈가 유분이 많아서 그런지 몰라도 비벼도 안지워지고 이런건 아니에용",
    "text167": "오래지속되고 잘 그려져요 무엇보다 잘 번지지 않는게 너ㅜ 맘에 들어서 잘쓸것 같아요",
    "text168": "슈퍼프루프인 만큼 번짐도 없고 잘 안 지워져요!! 클렌징을 꼼꼼히 해야 합니다!",
    "text169": "점막 채우는 용으로 구매했습니다 부드럽게 잘 그려지고 좋아요!",
    "text170": "그리기도 쉽고 17시간 동안 멀쩡해서 좋았어요! 점막 채우기 용으로 구매했는데 대만족입니다:)",
    "text171": "완전 잘 발려요 근데 조금의 단점이 있다면 팁이 굵어서 끝부분을 날렵하게 빼기 어려운 것 같아요 날렵하게 빼시려면 붓펜 추천드리구 자연스러운 컬러였어요!",
    "text172": "엄청 부드럽게 발리는데 그만큼 잘 부숴지기도해용 ㅠ 그린 후에 섀도우로 풀어주면서 덮어주면 지속력은 쭉 가서 좋고 놀러갈때는 안그러는데 바쁘게 일하고 지쳤을때 거울보면 앞머리 채웠던게 눈꼽끼는 부분에 번져있기도 했습니당",
    "text173": "잘 발립니다 어렵지 않게 그릴 수 있어서 좋아요\n발림이 좋고 사용하기 편합니다!",
    "text174": "삼각존 채우는 용으로 잘 사용하고 있습니당 괜찮은 것 같아요",
    "text175": "화장 초보인 제가 사용하기에 좋아요!\n펜대가 조금 두꺼웠음 좋겠다 하는 아쉬움은\n있지만 발림성도 좋고, 좋은 제품같아요",
    "text176": "만족하는데..잘부러져요 유분끼없어도잘그려지지만잘부러지는건조금 ㅜㅜ",
    "text177": "색감 좋아요 번짐 심하지 않고 부드럽고 잘 그려져요!! 유용하게 잘 쓸 거 같아요 감사해요.",
    "text178": "지속력좋구요\n색도 딱인거같고\n발림성도 부담없고\n다 좋네요",
    "text179": "지속력도 좋고\n저렴한 가격에 좋은 제품 구매한 거 같아 만족합니다 ㅎㅎ",
    "text180": "비오는 날 잘 안지워지고 좋아요... 요즘 날씨 눅눅한데 지속력이 좋아서 사길 잘햇어요ㅎㅎ",
    "text181": "발림성도 좋았고, 발색이 선명해서 점막을 채우기에 좋았습니다.",
    "text182": "잘 번지지는 않지만 아예 안번지지도 않아여 팁이 은근이 두께가 있어서 리퀴드만큼 얇게 발리진 않습니당 그래도 부드럽게 발려서 좋아용",
    "text183": "발색 엄청 부드럽게 잘 되고 안 굳어서 계속 부드럽게 잘 사용할 수 있어용 안번져용",
    "text184": "얇아서 좋은데 번짐이 좀 있어서 아쉬워요, 발색이랑은 좋아영",
    "text185": "원래 붓라이너를 썼엇는데 강아지 눈매처럼 순둥순둥한 메이크업을 해보고 싶어서 구매햇습니다",
    "text186": "다른 워터프루프 펜슬 많이 써봤는데\n번지더라구요\n근데 이건 안번지고 지속력좋네요\n잘쓰고있습니다~~\n너무 좋아요ㅎㅎ",
    "text187": "살짝씩 뭉게지고 번지는 것 같아요 그러나 잘 사용합니당!!",
    "text188": "늘 쓰던 클리오 살려다가 매장에 없길래 이거 샀는데 만족해요 얇고 잘 지워지지두않고 저아요 강추!",
    "text189": "진짜 안지워지고 번짐이 하나도 없습니다 사람 눈 마다 다르겠지만 저는 이거 쓰고 번진적이 단 한번도 없습니다 그렇다고 립앤아이로 잘 안지워 지는 것도 아니고 잘지워집니다 제 아이라인 정착템이 될 거 같아요",
    "text190": "생각보다 많이 번지고 너무 잘 부러져요...잘 안쓰게 됩니다",
    "text191": "자주 사서 쓰는 제품요..\n심 부분이 너무 짧은지 얼마 못 쓰고 또 사요.ㅜㅜ",
    "text192": "다 조아요..\n근데  심이 짧은건지~너무빨리 쓰네요..ㅜ",
    "text193": "아이라인 못그리는 똥손인데 이 제품으로 입문 했어요ㅎㅎ 최고!! 잘 그려져요:) 근데 다만 너무 얇아서 잘 뿌셔져요 그거 빼곤 다 만족!!",
    "text194": "평소에 눈에 엄청 잘 번지는 스타일인데\n손등에 테스트해보고 괜찮아서 구입해봤어요\n아침일찍부터 밤늦게까지 메이크업하고 있어도\n정말 번지는게 1도없어요...",
    "text195": "부드럽게 잘 발리고 색도 자연스러워요. 그리고 얇게 발려서 아주 좋습니당 하지만 저녁 되면 살짝 번지더라구요 파우더 처리 잘 하고 발라야 될 것 같아요",
    "text196": "사용감은 무난한데 양이 너무 적어서 몇 번 쓰다보니 동나는건 아쉬워요",
    "text197": "상품은 발림성도 좋고 만족하나 안에 심이 떨어져나가서 며칠 못썼네요.",
    "text198": "부드럽게 그려지고 색상도 너무 진하지않고 자연스러워서 만족스러워요",
    "text199": "첫 아이라이너로 썼는데 무난하고 거ㅐㄴ찮은 거 같아요 다만 처음에 힘 조절을 잘못해서 몇 번 부러졌네요 ㅠㅠ 지속력은 보통임 거 같구요 시간 많이 지나면 조금 번지면서 지워져요ㅠㅠ 그래도 부드럽게 발리고 색이 예뻐서 좋네요!",
    "text200": "브라운컬러인데도 색이 너무 진해서\n자연스럽게 그리긴 좀 어려워요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 젤 아이라이너 펜슬 단품 11 colors",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014336712ko.jpg?l=ko",
    "review_name": "03 월넛 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000143367",
    "text1": "코스노리 아이라이너 월넛 브라운은 너무 많지 않은 살짝 붉은기가 돌고 그렇다고 너무 다크하지도 않아서 강하지 않은 은은한 눈매연출에 적합한거 같아요. \n아이브로우로도 사용할수 있다고 하지만 발림성도 너무좋고 번지지 않아 아이라이너로는 매우 적합하지만 아이브로우로는 너무 진할거 같아요. \n\n타 브랜드는 워터프루프 제품도 중간에 끊어져서 그려지는 제품들이 대부분이거나 발림성이 좋으면 쉽게 지워지는데 코스노리 슈퍼프루프 피팅젤 아이라이너는 두가지 장점을 모두 갖추고있어요. 매장에서 여러개를 테스트해보고 기존에 사용하던 것보다 훨씬 좋아서 바꾸게 되었어요. 발림성이 좋아서 눈가에 자극도 거의 없어요. 발림성은 아이라이너 제품들 중 최고인거 같아요!!!!\n\n두께도 2mm로 아주 가는편인데 샤프너가 내장되어 있어서 아이라이너 두께보다 더 가는 라인을 원한다면 펜슬 두께 조절로 더 가늘게 연출이 가능해요.\n\n가성비, 지속력, 여름에도 초강력 워터프루프라고 해요. 컬러는 비비드블랙, 블랙 브라운, 월넛 브라운, 피넛 브라운 4종류예요. 모두 펄이 전혀 들어있지 않고 단색이예요. 펄이 들어간 펜슬도 있는데 글램브론즈와 샤인스노우가 있어요. \n\n글램 브론즈와 샤인스노우는 하이라이트용 또는 펴발라서 아이 쉐도우로도 가능하고 나머지는 데일리 용으로 제격이예요.",
    "text2": "브러쉬라이너 쓰다가 꼬리를 자연스럽게 빼고싶어서 구매했어요.  아이라이너가 무조건 번지는 눈이라 아래 좀 찍혀요 그래도 꼬리 끝쪽은 시간 지나도 잘 살아있어요 \n아리아인 위에 섀도우로 픽싱해주면 훨씬 오래 가요! \n장점은 발림성이 좋고 단점은 그래서 잘 부러지는 것 같아요 아무래도 무르다는거니까.. 색은 너무 밝지도 어둡지도 않아서 아주 마음에 듭니다! 키스미 유명한 분홍색 브러쉬 라이너랑 색이 거의 같아서 같이 쓰기 좋아용",
    "text3": "예전엔 펜슬아이라이너만 쓰다가 붓펜아이라이너로 갈아탔는데 펜슬아이라이너가 더 편리하게 사용하기 좋아서 한참 고민 후 구매하여 사용했습니다.\n\n크기는 생각보다 작았습니다.\n얇은 펜슬아이라이너라 사용하기 편했고 스머지시켜 자연스럽게 사용하였습니다. 후다닥 그리고 스머지시키고 밖을 나가 몇시간 후 집에서 확인해봤더니 아래부분에 번져있었습니다. 좀 아쉬웠습니다. 지속력은 보통인것 같습니다. 두께는 얇은 편이라 사용하기 편했습니다. 부드럽게 발려서 쓱쓱 그리기 쉬워좋았습니다.\n색상은 브라운보다는 어두운 색상인 것 같습니다.\n\n쉽고 빠르게 그릴 수 있고 클렌징제품으로 쉽게 지울 수 있어 괜찮은 제품이나 약간의 번짐이 있어서 파우더처리를 한 후 사용하여야겠다는 생각이 든 제품입니다.",
    "text4": "1+1 있는거 모르고 한개짜리 사서 조금 아쉬웠지만 맘에 쏙 드니까 괜찮아요. 쓰던 제품이 단종되어서 멀 살지 고민했는데 딱 맘에 드네요👍번짐이 없어서 젤 좋아요😄",
    "text5": "연한 브라운색상이고 속눈썹 사이사이 채우기 좋아요 엄청 부드럽게 그려져서 자극도 없어요\n아쉬운게 있다면 양이 적다는거에요ㅜ",
    "text6": "조금 번져요ㅠㅠ 그래도 확실히 많이 남아있어요\n색은 예뻐요  딱 생각한 색이에요\n\n두번째 사진은 살짝 힘 푼 눈이에요  살이 덮여서 안보이실까봐ㅎ\n\n한 두 시간 조금 넘어서 찍었어요",
    "text7": "쌍꺼풀있는 눈이라서\n눈끝에만 아이라이너 그려주고 있어요\n자연스럽고 수정 메이크업하기 좋아요",
    "text8": "우연히 매장방문 했다가\n아이라이너 테스트해보고\n잘 그려지고 번짐이 없어서\n사용해보고 싶어서 구매했어요.\n결혼식때 예쁘게 그리고\n한달뒤 후기도 올릴께요",
    "text9": "얇은 펜슬라이너를 원하기도 했고 가성비도 따져서 그매했응데 생각보다는 뭉툭해지는 감이 없지 않아 있지만 그래도 슬림이라 나쁘지 않아요! 그리고 발림성은 정말 좋아요 굿",
    "text10": "블랙브라운 사용 후 넘만족스러워서 월넛브라운도 주문햇네요 쉽게 부드럽게 잘그려지니 눈가에 자극은없고\n워터프루프라 번짐이나 지워짐없이 지속력은없고\n컬러도 세밀하게 분류되어있어서 선택하기좋네요\n일단 아침 메이크업 후 수정이 없으니 너무편해요\n간편하게 돌려서 쓰는 라이너라 휴대도굳굳\n색깔별로 다 쟁여놔야겠어용~",
    "text11": "두께가 얇아서 그리기 되게 편하더라구요! 3번 월넛브라운이 다른 색보다 좀 덜 번지는거 같더라고요~",
    "text12": "🖤 자연스러운 색감의 아이라이너 🖤\n\n크고 둥근 형태의 눈으로, 평소 뷰러와 마스카라를 하면 점막이 잘 보이는 눈입니다.\n> 아이라인을 눈동자의 중간지점부터 꼬리까지 그립니다!\n\n많은 분들이 >>자연스러운 아이메이크업<<을 추구하면서 브라운 아이라이너를 많이 사용하시는데 자연스러움을 원하신다면 이 제품은 🤍필수템🤍이 아닐까 싶어요.\n\n🖤 색감\n- 흔히 알고있는 브라운 색상과는 다릅니다. 채도가 낮은. 즉, 붉은 기가 적은 부드러운 색감의 라이너입니다! 붉은 기가 적기에 타 색상에 영향을 덜 받으며 톤에 구애받지 않습니다. (쿨톤분들께 강추)\n\n🖤 발림성\n- 굉장히 부드럽게 발립니다! 아이라인을 그리기 어려워하시는 분들도 쉽게 사용할 수 있을 것 같아요. 그라데이션 하기에도 아주 좋습니다! (단, 젤 라이너 특성상 두껑을 닫지 않는 경우 굳어서 잘 부러집니다..)\n\n🖤 지속력 & 번짐\n- 지속력의 경우 중상입니다! 특별한 터치가 없는 경우 지워지지 않아요. 저는 평소 눈을 많이 만지는 편인데 조금 연해지는 걸 감안하면 괜찮은 편입니다. 번짐의 경우 모든 아이라이너가 그렇듯이 언더 번짐이 있는 편입니다.\n\n🖤 기타\n- 저는 오일타입의 리무버를 사용하는데 잘 지워집니다. (타 제형 모두 bb)\n- 개개인의 필력에 따라 차이가 있겠지만, 앞서 말했던 것과 같이 사용이 굉장히 쉽습니다! 얇게 그리기에 좋아요.\n- 섀도우를 한 후 아이라인을 그리고 어두운 브라운 컬러의 섀도우로 라인부분에 한 번 더 올려주면 완벽하게 세팅되어 안 지워집니다!\n- 작고 얇아서 휴대하기 좋습니다!",
    "text13": "일단 얇아서 사용하기 완전 편해요!\n점막채우기에도 좋고 꼬리를 빼내는것도 정말 만족스러워요❤\n부드럽게 잘 그려져서 피부자극도 없고\n번집없이 지속도 오래오래 되네요ㅎㅎ\n만족하는 제품입니다👍\n컬러가 다양하니 다음에는 다른컬러도 구매해봐야겠어요ㅎ",
    "text14": "올리브영에 바디워시 사러 갔다가 같이 간 엄마가 아이라이너가 필요하다 하셔서 구매했습니다. 어떤 기준으로 구매했는지는 잘 모르겠으나 사용한 이후 여쭤보니 지속력도 괜찮고 번짐도 괜찮다고 해요. 엄마 눈이 원래 잘 번지지는 않아서 프루프 기능 덕분인지는 모르겠습니다. 코스노리는 처음 들어봤고 원래 젤 아이라이너를 쓰지 않아서 잘 모르겠지만 펜슬 형태로 되어있어서 사용하기 편리하고 두께도 눈꼬리를 빼는 편이 아니라 적당하고 좋았습니다. 발림성은 부드러운 편이고 발색도 잘 되어요! 엄마가 재구매 의사는 없으실 건데ㅋㅋㅋ 평소에도 아무거나 손에 잡히는 대로 구매하고 대충 사용하시는 편이라서 크게 도움 되는 구매후기는 아닌 것 같네요.. 그래도 버릴 만큼 나쁘지는 않을 것이고 쓸 만한 제품성을 가지고 있는 것 같습니다!",
    "text15": "리뷰가 좋아 구매해 봤어요! 만족합니다\n원래 눈화장이 진짜 잘 번지는 편인데 젤 아이라이너인데도 하나도 안 번지고 지속력도 꽤 괜찮았어요 얇아서 그리기도 편하더라고요 재구매 의사 있습니다~~",
    "text16": "고쳐야 되는 나쁜 습관중에 하나가 건조한 눈 비비는건데 특히 눈화장 하면 더 비비작 거려서 거의 안하다가 요즘 마스크에 모자까지 푹 눌러쓰고 다니다보니 보이는건 눈뿐이라 데일리메이크업용으로 구입했어요.\n외출시에는 딱히 가지고 다니지는 않지만 파우치나 요즘 많이 가지고다니는 핸드폰가방에도 쏙들어가는 얇고 작은 아이라이너예요\n\n발림성은 부드럽게 잘 발리고요. 비비작이 습관이라 걱정한거에 비해 지속력도 좋아요. 번짐도 기대이상.  \n\n얇게 발리는게 과한 화장 안어울리는 저한테 딱이에요!\n\n세일 오래해쥬세요🙏 \n이런건 컬러별로 소장각임",
    "text17": "발림성 아주 좋고 색도 너무 이뻐요 자연스럽게 또렷해지는 색이에요! \n근데 발림성이 좋아서 그런지 한번 부러졌어요ㅜ 너무 길게 빼서 쓰면 안될 것 같아요.. 그래도 부러진거 집어 넣어서 잘 쓰고있어요 ㅋㅋㅋ 점막을 안채워봐서 모르겠는데 꼬리는 확실히 별로 안번지는 것 같네용!",
    "text18": "발림성 좋고 안 번지고 좋습니다.\n다만 얇아 잘 부러져요..",
    "text19": "붓으로 계속 쓰다가 펜으로 다시 돌아왔어요~\n눈이 커서 너무 찐하게 그리는걸 피할려다보니 펜이 나은거 같아요~~\n눈을 좀 더 부드럽게 만들어줘요~~",
    "text20": "한번 사면 다른걸로 잘 안바꿔서 그런가~~\n나름 만족하면서 쓰고있어요~\n자유롭게 돌리면서 쓰는게 좋아요\n너무 얇은애들은 잘 부러지고 앞으로 빼면 뒤로가지는게 안되서 불편하더라구요~~",
    "text21": "발림성 좋은 브라운 라이너 찾다가 왓어요 :) 제가 구매한 제품은 3호 월넛브라운입니다!!\n\n일단 배송받아서 얼여보니 미니미한 사이즈에 한 손에 들어와서 가지고 다니기 너무 좋을 것 같아요. 받은 날 바로 하고 나가서 - 6-7시간 돌아다녔는데도 진짜 거의 안번져서 수정화장 한 번도 안했어요ㅎㅎ \n\n그날 얼마나 번지나 보려고 썬크림 바르고 일부러 아이프라이머도 안바르고 쉐도우 베이스에 아이라이너 했거든요 근데 지성 최강 제 눈두덩이에서도 살아남았더라구요 ㄷㄷ 이 가격에 이런 성능 기대 안했는데ㅠㅠ 넘 좋아요ㅠㅠ\n\n발색도 브라운 색상 은은하니 너무 맘에 들구 젤 좋은건 역시 발림성인듯요!! 부드럽게 펴발리고 표현도 잘되고ㅠㅠ 너무 부드러워서 처음에는 아 역시 번지겠구나 했는데 직접 써보니까 다르더라구요 ㄷㄷ 뭐죠..\n\n가늘고 두껍게 표현 모두 가능해서 점막 라이너 따로 필요없이 얘만 들구다닐거에요ㅠㅠ 넘 좋아요ㅠㅠ 브라운 덕후 웁니다ㅠㅠㅠ 울어요",
    "text22": "아이라인이랑 마스카라하면 눈번짐이 심한데 코스노리 제품은\n번짐이 1도 없고 물에 닿아도 잘 안지워져요ㅎㅎ 색상도 제가 원하던 자연스러운 색감이라 대만족입니다~  얇아서 정교하게 그릴수도 있고 발림성도 부드럽네요",
    "text23": "펜이 굉장히 얇고 작아요 휴대하기 너무 좋네요\n심이 2mm여서 얇고 섬세하게 그릴 수 있어요\n발림이 너무 부드럽고 한번에 삭~ 그려져요\n12시간 이상이 지나도 처음 그대로 유지가 잘되고\n번지지 않아서 마음에 들어요\n월넛브라운 인위적이지 않고\n뚜렷한 눈매를 자연스럽게 연출해줘요\n굉장히 맘에 드네요",
    "text24": "요즘엔 워낙 유명하고 좋은 브랜드들이 많고 아이라이너나 뷰러도 유명한 제품들이 너무 많아서 이 제품 저 제품 다 사용해보다가 처음 코스노리 아이라이너를 접했던 게 작년에 행사할 때였던 것 같아요 아이라이너는 클*오 제품만 사용했었는데 사실 그 제품이 펜슬 굵기가 너무 굵어서 사용할 때 좀 불편했었는데 이 제품은 일단 발림성도 좋고 굵기가 얇기도 해서 점막 채우는 용도로도 쓰기 좋고 라인 끝부분 빼줄 때도 굵게 마무리 되지 않아서 화장이 어색해지지가 않더라구요! 펜슬치고도 지속력이 진짜 좋아요 물에 테스트 해봤을 때 지워지지도 않았고 번짐도 없었어요 리뷰 보니까 잘 부러진다고 해서 좀 걱정이었는데 손에 힘빼고 그냥 살살 그리면 부러질 일 절대 없어요! 어떤 제품이든 그렇겠지만 이 제품은 얇아서 좀 더 살살 그려줘야해요 발림성과 발색 모두 좋지만 다른 색조들과 동떨어지는 느낌 없어서 너무 좋았씁니당 ㅎ.ㅎ",
    "text25": "지속력도 좋고 무엇보다 잘그려져요><\n부드럽게 잘그려져용\n두께는 약간 두꺼워서 제 눈모양과도 잘 어울리게 그릴 수 있어요!\n번짐이 없어서 지속력 최강 아이라이너인것 같아요!!",
    "text26": "얇은 펜슬 아이라이너 찾다가 사게 되었는데요 테스트를 했을 때 정말 부드럽게 발려서 너무 좋았는데 막상 구매후 집에서 자주 자주 쓰다 보니 너무 잘 부러지고 펜 자체가 자꾸 굳어서 건조해서 그러 지지도 않고 부러지기만 하더라구요얇아서 점막 채우기 이용 보다는 라이너로 주로 그렸었 얇아서 그리기 쉬운 점은 좋았어요 다만 굳지만 않는다면 더 좋았을텐데 그점은 많이 아쉽네요 워터프루프 기능은 확실 했어요 시간이 지나도 번지지 않았고 유지력도 좋았어요 색상도 여러 가지로 선택할 때 좋았고 그냥 제일 무난한 브라운으로는 진하고 괜찮았어요 그냥 데일리로 쓰기 ..무난한 ,?아이라이너인듯!? 꼬리 그리는 거 빼고는 점막 채울 때는 팬이 너무 약해서 별로 였던 것 같아요 세일해서 샀었는데 용량도 너무 작고 생각보다 별로였어요.ㅠ얇긴진짜냛음",
    "text27": "부드럽게 잘 발려요. 그리고 금방 밀착되는만큼 수정이 잘 안되요 ㅋㅋ 바로 안하면 뭉치는데 펜슬이 아주 얇은 건 아니어서 기술이 필요할 것 같아요. 그리고 잘 부러지니 후진할때 조심하세용",
    "text28": "1+1 기획상품이랑 가격도 용량도 같네요ㅡㅡ용량큰건줄알고 샀는데ㅜㅜ 첨부사진 아이라이너랑 완전똑같아요",
    "text29": "발림성이 좋아 재구매했어요! 단점이 있다면 발림상이 너무 좋아 번진다는 점? 나머지는 괜찮아요",
    "text30": "너무 색이 진한건 좋아하지않아서 브라운으로 샀는데 눈꼬리만 그리기도 얇아서 좋아요.",
    "text31": "다른건 다 좋은데. 용량이 넘 적어요 ㅠㅠ\n발림이나 컬러는 제 스타일인데. 심이 너무 작아서 아쉽네요 ㅠㅠ\n세일할때 쟁여놔야 할것 같아요ㅠㅠ",
    "text32": "번짐이 조금 있지만 완전 쓱쓱 잘 발리네요 아이라인 그리기 쉬움,",
    "text33": "유투버 분이 강추하길래 장바구니 넣어뒀는데 1+1 행사가 끝나고 구입하게 되었네요. 궁금해요!",
    "text34": "2호 썼다가 이 색도 궁금해서 샀는데 1호가 더 나은거 같아요",
    "text35": "우선 제품 자체가 작아서 들고다니기도편하고 좋아요 ! \n발림성은 매우 부드럽고 슥슥 편하게 그리기 좋고 살짝 뭉퉁한 부분은 손등에 비비면 금방 뾰족해져요 \n보통 눈앞머리, 꼬리쪽에 펜슬 아이라이너를 쓰는데 \n슥슥 바르면 금방 건조되서 저는 지속력면에서도 추천해요",
    "text36": "역시 타사 제품 쓰다가 이제품 행사 노출이 많이 되어서 직접 사용해보려 구매 했습니다.\n\n번짐\n제품이 다들 상향평준화 되서 그런지 번짐은 거의 없었습니다. 유수분에 다 강한 느낌인 것 같아 만족합니다.\n\n발색\n제가 생각 했던 색 그대로 나와서 대체로 만족 했고 살살 그려도 색표현이 잘 되서 좋았습니다.\n\n지속력\n출근부터 퇴근까지 무리없이 사용 할 수 있는걸로 보아 나쁘지 않아 보입니다.\n\n발림성\n굳이 힘주어 그리지 않아도 자연스럽게 발색이 되어 좋았습니다.\n다른 제품의 경우에는 여러번 덧칠 하거나 해야 원하는 발색이 나왔는데 발림성이 좋아서그런지 많이 덧칠 하지 않아도 잘 그려져서 좋았습니다.\n\n좋은 구성 좋은 가격에 제품 구매 할 수 있어서 좋았습니다 다른 제품들도 같이 한번 써보고 구매 후기 남길게요~ 감사합니다~!!",
    "text37": "발림성도 좋고 작고 귀여워서 파우치안에 자리도 차지하지않아서 좋아요 눈에 잘 그려지는게 젤맘에들어요",
    "text38": "매장에서 이것저것 써보고 이거다 했어요\n진짜 잘 안 번져요\n라인 잘그려지고  색상 좋아요",
    "text39": "진짜 좋고 마음에 드는데 너무 잘 끊어짐. 일단 포장 뜯을 때부터 이미 분리돼서 나옴.",
    "text40": "배송 오자마자 뜯어봤는데 심이 분리돼서 나와서  조금 실망, 지속력은 좋음",
    "text41": "이거 3가지 색상으로 아이 메이크업 올킬이에요\n진짜 편하고 포인트로 좋아요",
    "text42": "집앞 간단히 네추럴 아이메이크업에좋아요\n지속력은 보통이에요",
    "text43": "수정은 필요해보여요\n매장들렀다가 구매하신것같아요\n색상예쁘네요",
    "text44": "펜슬 타입이라 잘 그려지지만 그만큼 잘 지워지기도 하네요.\n유분이 많아서 파우더를 한겹 쌓고 그려면 오래 유지될듯 합니다.",
    "text45": "친구한테 추천받고 구입했는데 집에 오는 길에 잃어버려서 쓰지도 못했네요.. 다시 구입하려고 매장 방문했는데 재고가 없어서 다른 걸로 샀습니다",
    "text46": "초보자도 쉽게 그릴수 있어서 너무 좋아요 부드럽게 아주 잘 그려지고 섀도우로 스무징하면 완전 자연스럽고 눈매가 또렷해보여요",
    "text47": "평소 쓰던게 품절되서 매장에서 테스트하고 샀는데 발림성 너무 좋아요  초보도 쉽게 그릴수 있을것 같아요 얇고 부드럽게 잘 그려져요",
    "text48": "손등 발색은 부드러웠는데 막상 눈꼬리에 그리려니 좀 뻣뻣했어요! 그래도 엄청 잘 사용중이에요:) 눈에서는 부드럽지 않아서 손으로 잡고 그려야해요!",
    "text49": "리퀴드 아이라이너만 사용하다가\n한듯안한듯이가 대세인 요즘\n자연스럽게 발색되는 제품을 찾게 되었습니다\n그러다 블로그, 너튜브를 통해 알게되어\n구매했는데 매우 만족합니다!\n2호와 3호 색상 고민하다 매장에서\n직접해보니, 쉐도우와 부드럽게 연결하기 위해서\n3호를 선택했어요\n부드러운 발림, 지속력 모두 좋네요",
    "text50": "아이라인 이것 저것 많이 써봤는데  이거는 다른 아이라인 안찾고 재구매한 제품.. 나중에 혹시 판매 중지되거나 안나올끼봐 월급 받으면 여러개 쟁여둘라구여 ㅎㅎㅎㅎ\n펜 굵기가 얇은게 장점이여서 점막도 꼼꼼하게 바를 수 있어서 너무 좋아요 ㅠ 끝부분도 자연스럽게 그려져서 강추합니당",
    "text51": "흠 솔직히 펜슬 종류는 안번지는 제품 거의 없는 것 같아요ㅋㅋ 화장 한 번 하고 나면 며칠 다크 생긴 것 처럼 되는 편이라 펜슬은 별로 안 쓰는 편인데 그래도 생각보다 많이 번지는 편은 아닙니당ㅋㅋ 질감이 딱딱한 편이라 그런 것 같아요. 끝 부분이 뭉툭해서 아이라인 꼬리 부분 그릴 때는 면봉 필수입니다.참고하세요",
    "text52": "만족하며 항상 구매하고 있어요☺️👍\n지속력은 파우더처리하면 오래가요",
    "text53": "항상 구매하는 상품이예요ㅎㅎ\n만족하며 쓰고 있습니다😎👍👍",
    "text54": "3개째 사용중입니다. 얇아서 속눈썹 사이사이 점막채우기 딱이에여~~",
    "text55": "아 이거 너무 잘 부러짐 별로 쓰지도 못하고 다버림 이게뭐얌데",
    "text56": "부드럽게 발리는데 젤 펜슬이라\n발색도 잘 되고 유지력도 좋습니당",
    "text57": "진짜 가격대비 너무 좋아요 이게 작다 보니까 어디 들고갈 때 가방에 쏙 넣어 다니기 너무 편합니다 ! 그리고 고정력도 저는 나쁘지 않다고 생각하고 트러블 같은거 올라 온적 없이 좋아요 저를 위해서 샀는데 예전에 한번 쓰다가 거의 다 써서 또 샀는데 너무너무 좋습니다 아직 스타일링 하는게 익숙하지 않아서 조금 버겁긴 하지만 혼자서 계속 연습하면 좋게 잘 사용할 수 있을 것 같습니다 생각보다 양도 많아서 꽤 많이 사용할 수 있습니다 밖의 디자인이 예뻐서 들고 다니기에도 좋고 한 손에 쏙 들어와서 좋아요 ! 무엇보다도 가격이 저렴해서 좋습니다 폼클렌징으로 깔끔하게 세정되는 편이고 이 브랜드는 믿고 쓰는 브랜드라서 더 손이 갑니다 향은 특별히 구역질이 나거나 맡기 힘든 향은 아니고 좋습니다 스타일링을 계속해서 연습해서 더 멋진 스타일을 만들겠습니다 감사합니다",
    "text58": "색감 쨍하니 좋아요!\n지속력도 하루 종일 번지지 않을 정도로 좋구요.\n\n다만 발림성이 조금 아쉽네요.\n바를때 너무 미끄러지듯 발려서 그리기 어렵고,\n잘 부러지는 편이에요 ㅠㅠ 착색은 또 빨라서 수정도 어려워용..\n\n글두 재구매 의사 있어요!",
    "text59": "사고 집에와서 펜슬 뚜껑을 열어보니까 심이 이미 부러져있어서 날아가서 바닥에 바로 떨어짐 ㅜㅡㅜ 그냥 다시 끼워넣어서 쓰고는 있어요. 제품은 부드럽게 잘발리고 지속력도 괜찮은거 같아요. 부드럽게 잘 발려서 심이 약한건지 모르겠지만 또 부러진거 걸릴까봐 다음엔 사고싶지않네요ㅜ",
    "text60": "아이라인을 잘 못 그리는 편이라 펜슬라이너가 손에 잘 안 익더라고요 한동안 안 쓰다가 좀 연습하고 써 봤는데 월넛브라운 컬러도 부드럽게 붉은기 없이 예뻐서 만족했어요 근데 역시 꼬리 부분을 가늘고 뾰족하게 못 그리겠어서 계속 면봉 갖다댔네요 이건 근데 제 실력 문제인 것 같긴 함 일단 잘 그리기만 하면 괜찮은 것 같긴 한데 아침에 그리고 나서 하루종일 수정 없이 돌아다니면 저녁에는 좀 번지고 지워져 있긴 하네요 근데 그날 하도 노래방에서 박박 소리지르고 신나게 놀아서 지워졌던 거일 수도 있네요 그냥 얌전하게 있는다면 그렇게 막 번지지 않을 수도… 그래서 그냥 별일 없을 날에 쓰려고 합니다 그리고 좀 뻑뻑한 편인 것 같아요 잘 안 칠해지는 느낌? 젤 아이라이너 펜슬이 원래 다 이런 건지는 잘 모르겠지만 점막 채울 때는 괜찮아도 역시 꼬리 뺄 때 신경써야 하네요",
    "text61": "급하게 필요해서 구매했어요 부드럽게 발리는 제품으로 거의 화장안할 때 살짝 눈 아이라이너만 할 때 필요해서 샀는데 생각보다 발색도 괜ㅊ낳고 번짐도 덜해서 편하게 잘 사용하고 있어요! 부드럽게 발리는데에 비해 번짐이 크지 않아서 좋았고 색상도 예뻤어요 자연스럽게 그리고 부자연스럽지 않아서 좋은 제품인 것 같아요! 평소에는 붓펜 아이라이너를 사용하는 경우가 많은데 일반적으로 이따금 쉬면서 바를때는 그냥 펜슬 아이라이너로 이용하곤 해요 ! 펜슬 아이라이너 사용해본 건 별로 없어서 비교할 대상은 크게 없지만 괜찮은 것 같아요 급할 때 또 구매해서 가볍게 구매하기 좋은 제품이었어요 ㅎㅎ 다른 색깔들도 있었던 것 같은데 구매해 볼 의향있어요 ㅎㅎ 제품이 잘 물러지지 않아서 좋았습니다 ㅎㅎ 또 사용해보려구요! ㅎㅎㅎ",
    "text62": "올리브영에서 '1+1 행사'를 했을 때 산 제품이에요! 큰 기대 없이 산 제품인데 생각보다 좋아서 놀랐습니다. 제품 사용 후 재구매해서 잘 사용하고 있어요.\n- 가장 큰 장점은 발림성과 발색력입니다!! 굉장히 부드럽게 발리고 발색도 잘 됩니다. 평소 아이라인 끝부분을 얇게 빼는 것을 좋아하는데 원하는 대로 잘 그려져서 정말 만족하면서 사용 중이에요!! 따로 수정 화장을 하지 않아도 될 정도로 지속력도 좋습니다.\n- 아쉬운 점은 시간이 지나면 삼각존 부분에 아이라인이 찍힙니다,,많이 거슬리는 정도는 아니지만 아쉬움이 느껴지기는 해요.이 부분은 사람마다 차이가 있기 때문에 아 이런 사람도 있구나 정도로만 생각하시면 됩니다..!!\n- 요즘도 아이라인을 정교하게 그리고 싶을 때는 이 제품을 항상 사용합니다.",
    "text63": "제가 별점 높고 유명한 아이라이너 이것저것 다 써봤는데….펜슬은 코스노리가 짱이네요.. 안 지워진다고 유명한 릴리 ~ 아이라이너는 섀도우 하고 그리면 ㄹㅇ 죽어도 안그려져서 결국 모양 다 망가지고 찌꺼기 나오고 했었는데 얘는 섀도우 위에도 ㄹㅇ 스무스 하게 그려집니다;; 정말 너무 신기했어요; 시험 삼아 처음 쓴 날에 화장 하고 픽서도 안뿌리고 나가서 열두시간을 돌아다니다 왔는데 번지기는 커녕 아이라인 끝 뾰족한 부분도 뭉개지지 않았더라고요;;; ㄹㅇ 눈밑에 찍힘? 1도 없어요; 너무 만족하고 여기 정착하렵니다",
    "text64": "제품 자체는 좋아요. 부드럽게 발리고 번짐도 없고요. 다만, 배송료까지 주고 구입했는데 둘 중 하나가 부러져서 옴 ㅡㅡ; 뚜껑 여는 순간 심이 튀어 오르더니 바닥으로 뚝 떨어짐.... \n다시 넣긴 했는데 뚜껑 열 때마다 튀어 오르면서 심이 빠지고 부드러워서 넣다가 옆에 다 긇히면서 들어가서 내용물 케이스에 다 묻고 ㅡㅜ\n1+1으로 구입한거라 일단 그냥 쓰긴 하는데 기분이 썩 좋진 않음",
    "text65": "일단 처음 사용할 때 발림이 너무 부드러워서 놀랐고 발색도 잘돼요!\n새벽같이 화장하고 밤 늦게 집에 들어갔는데도 지워짐없이 번짐없이 지속력 최고였습니다\n무쌍이라 번짐이 쉬운 눈인데 하나 없어서 정말 만족스러웠고 추가수정 잘 안하는 저에겐 완전 찰떡!\n제가 써본 펜슬중엔 손가락에 꼽히는 것 같아요!",
    "text66": "코스노리 생각보다 괜찮네요 👍\n이니스프리 정말 오래썼는데 좋아한 색이 단종되고 맘에 드는 아이라이너 찾기 넘 어려웠거든요\n얇고 잘 그려지는걸 원했는데 딱이고 더 밝은색도 나중에 사보려구요",
    "text67": "발림성이 매우 부드러워요 색도 예쁘고 번짐도 없어요 좋아요",
    "text68": "아이라이너 펜슬은 처음 사보는데 처음 해보는 것 치고는 잘 그려지고, 지속력도 좋고, 들었던 내용들 대로 정말 좋았어요",
    "text69": "싸게 할인해서 샀는데 이글립스보다는 별로인것같아여",
    "text70": "펜슬이 얇아 잘 그려지나 그만큼 잘 부러져요..지속력은 좋습니다",
    "text71": "사실 샀는데 잃어버렸어요..ㅠㅠ 제품테스트 해봣을때 너무 좋아서 구매했는데...",
    "text72": "지워지지 않고 오래 남아있어서 만족스러워요^.^ 색도 자연스럽네요",
    "text73": "번짐없어서 정말 좋네요~ \n초보자들한테 아이라이너 참 좋을듯 하네용~\n색상도 종류별로 있어서 더 맘에 듭니당ㅋㅋ",
    "text74": "슬림 라이너중에 제일 마음에 드는 제품이라서 찾아서 구매학ㅔ 되네어",
    "text75": "얇아서 심이 잘 부러질거같은데 생각보다 하드하고 잘발려요",
    "text76": "씬님 유튜브 이후로 계속 이것만 쓰게됨\n감사해요. 잘쓰고 있어요",
    "text77": "전에 매장에서 구매해떤거 리뷰 쓰려고요~~\n계속 쓰는 제품이고 \n블랙이나 블랙브라운도 좋은데\n03번 월넛브라운도 조항요~~ 추천해요~~",
    "text78": "부드럽게 잘 발리고 안번져요! 근데 너어무 많이 웃으면 밑에까지 번져서 너구리 될 수도 있어요..전 그랬거든요 아무튼 좋아서 이것만 쓸 거 같아요",
    "text79": "젤 아이라이너 중에서는 이게 젤 좋은듯요\n\n원래 브러쉬 아이라이너만 쓰다가 젤 써봤는데\n짱인데요?ㅋㅋㅋㅋ",
    "text80": "발림성이 부드러워요👍🏻👍🏻👍🏻\n젤 아이라이너 첨 써보는데 좋아요.🥰",
    "text81": "생각보다 붉은 브라운이에요 양도 적당하고 무난합니다. 파우더처리안하면 번짐있어요",
    "text82": "발색이랑 유지력이 아무래도 제가 쓴 아이라이너중 최고라고 단언 말할 수 있어요. 특히 지속력과 번짐없는게 넘사벽입니당 강추~~",
    "text83": "부드러움!! 근데 뭉툭해서 쓰기 어려웡요ㅜㅜㅜ 그래도 잘씀",
    "text84": "진짜 잘 안번지고 드디어 정착할 것 같아요!!\n발림성도 나름 나쁘지 않고 제일 좋은건 지속력이 좋아용",
    "text85": "아이리이너 급해서 구매했는데 만족합니다. 다음에 또 구매예정입니다!",
    "text86": "좋아요 색깔이 자연스러워서 꽤 많이 사용할 수 있고 샥도 다양해서 피부 톤에 따라서 골라서 쓸 수 있는게 장점이라고 생각합니다",
    "text87": "그리기도 쉽고 그나마 잘 안부러지고 얇아서 데일리로 사용하기 좋아요\n세일할 때 잘 구매했습니다. 발색력도 좋고 만족합니다",
    "text88": "원플러스원 기획상품이랑 완전 똑같아요ㅠㅠ 큰건줄알고 구매했는데ㅜㅜ",
    "text89": "색깔도 이쁘고 발림도 뷰드러워요^^ 대신 밤에는 좀 번진답니다^^",
    "text90": "발림성이 아주 부드럽고 좋아서 벌써 N번째 구매중~~ 단 밤에는 번지긴 해여",
    "text91": "자연스럼고 조아요 처음으로 젤 아니라이너 사ㅛ는데 좋네열",
    "text92": "부드럽게 잘 발려요~~^^\n발림성이 좋은 만큼 퇴근할 때 쯤엔 약간 번지긴 해요.",
    "text93": "잘 발려서 좋아요^^ 퇴근 때쯤엔 약간 번지긴 해요~!^^",
    "text94": "너무 너무 좋네요~ 항상 믿고 구매하는 올리브영입니다~~ 지인들에게도 추천하려합니다~~\n세일 더많이 했으면 좋겠네요~~ 감사합니다~~",
    "text95": "지성피부에도 지워지지 않고 오래 살아남음 \n단점은 보관을 잘못해서 그런건지 모르겠지만 너무 잘 부러짐 ....",
    "text96": "얇은 아이라이너 펜슬이 필요해서 샀는데 너무 만족하고 있어요~ 얇아서 사용하기 편하고 예쁘게 잘발려요~^-^",
    "text97": "잘 지워지지 않으면서 수정이 쉬운 발색력 좋은 아이라이너 찾으시죠~~ 이친구 밤되면 번지긴 하는데 지속력 나쁘지 않고, 무엇보다 부드러워서 잘 발려요",
    "text98": "그냥그래요 잘 부러지는듯..내가 이런 라이너를 못써서 그런건지..",
    "text99": "속눈썹 사이사이를 채워주는 용도로만 사용하는데 슥슥 잘 그려지고 지속력도 괜칞은 편입니다. 번짐도 나쁘지 않아요!",
    "text100": "젤 아이라이너 답게 넘 부드럽게 잘 그려져요 어머니 하나 사드렸는데 만족하고 계십니당 심도 단단해서 계속 사용할 수 있을 것 같아요 ㅎㅎ 색상도 다양해서 좋아요",
    "text101": "그냥 짱 좋아요.! 앞으로 이것만 쓰게 될 것 같습니닿ㅎㅎ 추천드림!",
    "text102": "지속력도 좋구 컬러도 선명해서 너무 잘 쓰고 있아용 재구매 의사 있습미당",
    "text103": "젤 아이라이너답게 발림성이 부드러워서 그리기 수월했어요 그리고 바로 밀착되어 발리기 때문에 번지는 것도 없이 오랫동안 유지가 가능하고 색깔도 예쁜 고동색이여서 일상 메이크업에도 매일 사용할 수 있을 것 같습니다 :)",
    "text104": "발림성도 좋고 사용해본 결과 번짐도 없이 좋아요 지우는게 조금 힘들지만 그래도 좋아요!",
    "text105": "후기들이 좋아서 구매해봤는데 아직 제대로 써보질 않아서 사용감을 모르겠네요...! 워낙 잘 번지는 는이라 제발 잘 맞았으면 좋겠습니다.",
    "text106": "궁금해서 사봤어요~~!! 좋아요~~ 잘 쓰겠습니다~~",
    "text107": "발색은 약한데 쉽게 그릴 수 있어서 좋아요 ~~ 두껍게 발리는건 어쩔수없어여",
    "text108": "제 눈이 유분기가 많아서는 모르겠지만 워터프루푸라고 해서 샀는데 발 번지더라고요ㅠㅠ그래도 발색은 이뻐서 쓰고 있어요",
    "text109": "매장에서 테스트 해보고 샀는데 발림성이랑 발색이 좋아서 샀습니다 번짐도 많이 없는ㄱ 것 같아서 만족하는 중입니다",
    "text110": "발림성 좋고 발색 좋아요 약간 지속력이 아쉬워요 시간 지나면서 약간 번짐이 있어요ㅠㅠ",
    "text111": "발림성 좋은데 안번지고 좋아요 근데 색이 좀 진해서 브라운인데 블랙 같아요",
    "text112": "발림성 좋고 점막에 그리기 좋은거 같아요 번짐도 없이 좋습니다",
    "text113": "바르기 간편해서 좋음 지속력은 잘모르겟고 번잠도 잇음 반짝이는 내수탈아님",
    "text114": "발림성도 좋고, 색상도 맘에들고, 유지성도 좋아요~~~",
    "text115": "얇은 아이라이너 찾다가 샀는데 너무 잘 부러져서 그게 아쉬워요. 부드럽게 잘 그려져서 두세번 더 샀는데 ㅠㅠ",
    "text116": "발림성은 좋지만 잘 번지는 편이예요 색상도 예쁘지만 다소 아쉬워요",
    "text117": "ㅠㅠ쓰다가 뚝 부러졌어요..발림 괜찮은데 그냥 별로에요 담엔 안샇듯",
    "text118": "부드럽게 잘그랴지고 사이즈도 미니미한게 휴대하기 좋아요 발색도 좋습니다",
    "text119": "너무 잘 부러져서 저는 비추\n발림성은 좋은 만큼 약해서 많이 쓰지 못했어요",
    "text120": "아이라이너 발림성, 색, 지속력 모두 만족스럽습니다! 다음에도 재구매의사 있어요!",
    "text121": "가볍게 사용하기 좋았어요. 점막만 채워주는 용도로 사용했는데 조금 번짐이 있었어요. 저렴하게 잘 사서 썼는데 바르다가 반정도 사용했을때 심이 튀어나와서 떨어져서 아쉬웠어요\n잘 안빠지는 케이스였음 좋았을텐데 아쉽네요",
    "text122": "꿀팁 가득, 상세한 리뷰를 작성해 주시면\n'도움이 돼요' 포인트를 추가로 받고 (건당 X 5P),\n탑리뷰어가 될 확률도 높아져요 :) 자세히보기\n\n솔직한 상품 리뷰를 남겨주세요",
    "text123": "워타푸루프라서 잘 안지워질거라 생각했는데 그리고나서 손으로 문지르니 번지네요",
    "text124": "지속력도 좋은 편이고, 개인적으로 번짐도 거의 없는 것 같아요!",
    "text125": "얇고 부드러워서 바르기 편해요.\n발림은 부드러운데 마르면 안 지워져서 오래 지속되니 좋네요’",
    "text126": "두번 쓰자마자 끊어 졌어요....\n돈 아까워요 ㅠㅠ",
    "text127": "눈이 뭘해도 번지는데 이건 아직까진 그렇지 않아 좋아요! 발림성고 좋고 눈에바르기 좋아서 잘 그려져요! 매우 얇은 제품이지라 배송왔을때 1/2이 깨져와서 아쉬웠어요.",
    "text128": "오 저 이거 유튜브보고 삿는데 대박이에요. 발림성도 좋고 유지력도 젛고 가격도 싸고 이거 진짜 그냥 대박테엠",
    "text129": "저렴한 가격에 잘 구매해서 사용합니다! 다음에도 구입할 것같아요",
    "text130": "생각보다 물러요. 그려지기는 잘 그려지는데 약간의 번짐이 있어요",
    "text131": "코스노리 젤 아이라이너 펜슬 3호 월넛 브라운 잘 사용하고있습니다. 부드럽게 잘그려집니다 쎄일할때 꼭 챙겨서 사요 무쌍인데잘사용합니다 매장에는 잘 없어서 인터넷으로 구매합니다",
    "text132": "얇고 잘 안번지는, 색깔도 무난하게 예쁜 모든 영역에서 평균 이상인 아이라이너 입니다. 아이라이너 중에서 성분도 괜찮은 편인 것 같아요. 점막 자극도 없었습니다.",
    "text133": "이정도 가격에 너무 잘샀습니다 가격이 진짜 저렴하네용"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 젤 아이라이너 펜슬 단품 11 colors",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014336712ko.jpg?l=ko",
    "review_name": "04 피넛 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000143367",
    "text1": "아이라이너 초보들도 쉽게 그릴수 있고 두껍게 발리지 않아서 연한 메이크업을 좋아하시는분들에게는 더욱 좋을것 같습니다! 발색도 자연스러운 갈색이어서 데일리로 쓰기에 무난합니다",
    "text2": "이제품 진짜진짜 너무 좋아요 번짐없고 부드럽게 사용감도 너무좋아오",
    "text3": "코스노리 마스카라를 너무너무 만족해서 라이너도 구매했어요",
    "text4": "엄마랑 같아 올영갔다가 구입했어요. \n부드러운걸 원하셔서 이걸로 골랐습니당.",
    "text5": "재구매템~ 할인 할때마다 구매하고 있어요 할인안해도 사야해요",
    "text6": "일단 생긴 게 귀엽고 작아서 마음에 들어요. 사진은 발색 잘 되라고 두번씩 문댄거고 원래는 더 얇게 그려져요. 작은 곷추가 맵다고 고정력 장난없습니다. 화장솜에 스킨 묻혀 박박 문댔는데 꿈쩍 안해서 로션 바르고 손톱으로 벅벅벅 긁어서 간신히 지웠어요. 갈라지지도 번지지도 않고 재질이 으메이징 합니다... 04 피넛브라운도 딱 제가 원하는 그윽한 색상이라 좋았어요. 다만 06 샤인스노우는... 하얀 느낌보단 투명자글한 펄느낌이라 애교살 피부에 요철이 생겨보이는 느낌이네요.. 저는 하얗고 번쩍번쩍해 애교살의 존재감을 살려주길 원했는데 말이죠.. 뭐 1+1이니깐 ! 갈색은 건졌네용ㅎㅎ!",
    "text7": "아이라이너 안그리는데 나이 드니 눈이 쳐져서 그리려고 샀어요.",
    "text8": "제가 망손이라 조금만 두꺼워도 이상해져서 가늘게 잘 그려지는 펜 찾고있었는데 코스노리 슈퍼프루프 피팅젤 아이라이너 펜슬이 답이였어요\n한번 그릴때 매끄럽고 가늘게 잘 그려지는데 발색력도 좋아서 넘나 만족스럽게 사용중입니다\n아침에 그려두고 저녁까지 번짐없이 잘 사용하고 있네요\n지금까지 사용했던 아이라이너 펜슬 중에 요게 일등입니다",
    "text9": "이게 처음 발랐을 때는 그린 뒤에 바로 문질러서 그런가 잘 번지더라구요 근데 한 3-10초 정도 손부채질로 말리면 딱 고정 !! 리무버로 지우기 전까지는 안지워져요 !!! 👍🏻👍🏻",
    "text10": "1. 발림성이 좋다는 말 인정. 좋긴 합니다.\n\n2. 색깔은 브라운 자체입니다.\n\n3. 제일 아쉬웠던 점 : 톡 하고 부러졌어요… 너무 약합니다. (심지어 불안해서 살살 바름)\n\n4. 저라면 더 튼튼한 아이라이너 구매할 것 같습니다.",
    "text11": "스틱을 잘 못사용해서 그냥 사두고 박아두고있어요...\n스틱으로 그리는거 왤케 어렵나요ㅠㅠ\n지금은 다른 젤라이너를 사용하고있는데 이 스틱은 그냥 점막채우기용으로 사용했었어요 그래도 발샥은 좋고 금손들에게는 좋을것같은 제품 입니당",
    "text12": "결혼전에는 코덕이였고 코스메틱에서 근무도 꽤나 오래해서 안써본 제품 없는 1인입니다.. 아기 낳고 나니 화장할 일이 없어요. 밖에 나갈 일이 없그등여...그치만 화장품을 소비하면서 결제하는 순간, 상품을 받아서 개봉하는 순간의 쾌락을 잊지 못하고 자꾸 사게 됩니다. 오특에서 할인하길래 구매해봤어요.\n일단 아기 예방 접종 하러 가는 날 아니면 딱히 외출할 일이 없는데 굳이 화장안하고 가도 되는데 굳이굳이 사용해봤어요. 그마저도 안썼으면 1년이 지날수도 있었겠죠... 어쨋든 혼자 티피오 안맞게 풀메할 순 없으니 자연스러운 컬러를 선택했고, 발림은 매우 좋았습니다. 바를 때 무른 감촉으로 발리는 것에 비해 지속은 무난했고 심한 지성이 아니라면 하루 버티는데 문제 없을 것같아요. 얇아서 자연스럽게 그리기도 좋고.. 저같은 경우는 자주 사용하지 않기 때문에 몇주 뒤에 사용할 때 굳어있지 않을지가 가장 걱정이지만 가격대비 만족합니다!",
    "text13": "동영상을 찍었는데 파일이 큰가...? 올릴 수가 없네요...? 자세한 후기를 말씀드리자면 처음 바를 때는 발림성이 약간 뻑뻑해요 그래서 처음 쓸 때는 아주 조금씩 꺼내서 발라야 후에 부드럽게 잘 발리고 눈꼬리 부분은 앞에서 뒤로가 아니라 뒤에서 앞으로 발라야 잘 발려요! 모든 제품이 다 같겠지만 바른 지 얼마 안 된 직후에 비비면 번지구요 한 15 초에서 30 초? 정도 지나면 완벽하게 굳어서 문질러도 번지지 않아요! 제가 무쌍에 눈 두덩이 지방이 있는 눈인데 아이라인만 바르면 팬더가 돼서 여태 안 바르다가 이 제품 속는셈 치고 사서 발랐는데 너무 픽싱이 잘 돼서 애용하고 있어요! 다들 번지지 않는 젤 아이라이너 찾으신다면 이 제품 추천드릴게요! 이 제품 자체가 좀 작고 슬림한 편이고 지속력은 눈을 비비지만 않으면 절대 안 지워지더라구요 점막 채울 때, 삼각존 라인 그릴 때 좋을 거 같아요",
    "text14": "아니 이거 진짜 대박 좋네요:)\n요즘 유분기가 많아서인지 아이라인을 하면 눈 밑으로 다크써클마냥 어두워져서 면봉으로 닦아내곤 하는데여-!\n이거 쓰니까 딱 고정되는 느낌이라고 해야하나?\n절대 안번지고 물로도 쉽게 안 지워져요!!!\n진짜워터프루프제품중에 갑 오브 갑인듯ㅋㅋㅋ\n\n혹시 알레르기 있을까봐 손에 먼저 테스트했는데\n발림도 너무 부드럽고 괜찮아서\n써야겠다 마음먹고 물로 지우려고 했더니\n와... 물로는 안지워지구 아주 빡빡 문질러야 지워지더라구요ㅋㅋㅋㅋ리무버 귀찮아서 안하고 물로 하려고 했다가 손등 빨개졌어요ㅋㅋㅋㅋ그만큼 안지워지고 리무버에 아주 잘 지워지는 그런 잇템입니다ㅋㅋ\n\n얇게 발라서 개인적으로 좋았어요\n두꺼우면 혹시나 잘못 그었을때 수정하기 어려운데 이건 얇아서 바로 수정할 수 있는 점이 좋았습니당ㅋㅋ\n\n다른 상품평처럼 넘 얇아서 쉽게 끊어질 수 있을 것도 같긴하지만 보관만 잘하면 될 거 같아요!\n개인적으로 너무 만족하고 잘 쓰고 있어요:)",
    "text15": "이 펜은 써본적은 없는데 어떨까 싶어서 산거 치고는 되게 좋다고 생각이 들구 올영 세일때 구매해서 좋았어여 부드럽게 잘 발리기도하고 색도 좋고 지속력도 나쁘지 않고? 두께의 경우는 내가 어떻게 조절하느냐에 따라서 두껍게 얇게 조절은 가능하니까 그게 크게 좌지우지 하지는 않았던거 같아요 그래도 번짐은 좀 있는 편? 인거 같아여 찾아보고 만약에 펜슬아이라이너도 판매중이면 사보려구여 펜슬아이라이너는 머지꺼썻는데 그렇게 큰차이가 있는지 모르겠구 비스무리한거 같아여 막 엄청차이났으면 다신 안쓴다고 생각할텐데 뭐 엄청다른것도 솔직히 잘모르겠고 거의만족하는 편입니당",
    "text16": "처음에는 뻑뻑(?)느낌이어서 왜이렇게 잘 안나오지했는데 쓰다보니 점점 발림성이 부드러워서 잘 사용하고있어요",
    "text17": "발림성 하나는 끝내주네영 ㅋㅋㅋㅋ색깔더 이뻐요 안번져야할텐데",
    "text18": "부러져서 와가지고 좀 그러네요 부드럽게 잘 발리고 생각보다 두꺼워요 마르기는 또 금방 마르고 벅벅 문질러도 잘 안 지워져요",
    "text19": "이거 번지지 않거 딱 좋아여 바로 발리지 않아서 좋고 수정은 좀 어려워요",
    "text20": "얇아서 사용하기 편해요\n하지만 유분기 있을때 사용하면 잘 그려지지 않습니다",
    "text21": "얇아서 사용하기 편리해요\n잘 그려지고 사용하기 편리합니다",
    "text22": "생각보다 얇아요\n발림성은 좋은 것 같네요\n잘 써볼게욤ㅎㅋㅎ",
    "text23": "점막 채우는데는 사용하는데 다소 아쉬움이 있었는데, 잘 채워지고 있는건지 어쩐건지 잘 모르겠습니다.\n두께는 사용하기에 편안하고 만족스러웠습니다.",
    "text24": "사서 꺼내는데 안에서 이미 심이 부러져있었어요.. ㅠㅠ\n그래서 몇번 못썼어요.",
    "text25": "어무래도 붓펜을 많이 쓰게 되는데 펜슬도 있으면 부드럽게 언더에도 할 수 있규 좋은것 같아오 작아서 미니백에도 들어가고 좋아오",
    "text26": "발색 잘되고 오래 가는데 약간 번짐이 있는거 같아요 잘 부러져요ㅠ",
    "text27": "엄마가 유튜브에서 보시고 주문해달라고해서 샀는데 만족하신다고합니다",
    "text28": "부드럽게 발려서 점막 채우기 적합합니다! 또 파우치에 넣고 다니기 좋습니다. 진짜 실제로 보면 아이라이너가 작다고 느끼실 것 같아요. 저는 1+1 행사 때 구매해서 그렇게 아쉽진 않았습니다.\n요즘 섀도우로 아이라인을 여리여리하게 그리는 것에 빠졌는데, 4호 피넛브라운이 딱인거 같습니다. 섀도우만으로는 지속력, 눈매 교정 효과, 라인 두께 조절이 아쉬웠는데 이거로만 하면 되더라고요ㅎㅎ\n픽싱되면 번지지 않았고 지속력도 좋았습니다.",
    "text29": "발림성이 좀 약해요.. 그냥 수정 화장 할 때 사용하고 있어용 ~",
    "text30": "지성피부인데다가 눈두덩이는 특히 잘 번져서 오프라인에서 살때 보니까 물 땀에도 안 번진다고 그래서 구매를 했는데 생각보다 발색력아 아쉬워서 별로였어요...발색력이 떨어지다 보니 지속력도 그렇게 좋은지 모르겠구.. 아이라인 색감이 아이섀도우에 묻히다 보니까 더 그런것 같아요.. 차라리 검정색을 살걸 그랬다는 생각이 들더라구요.. 뭘 써도 번지는 타입이라서 잔뜩 기대하고 샀는데 그저그래서 실망이었습니다.. 잘 번지는 타입은 뭘 쓰건 잘 번지는거 같아요.. 파우더 처리 최대한 많이 하고 젤 아이라이너 쓰는게 가장 안반지는 방법인것 같아요.. 여름이라서 잘 번지는 시가라서 구매해봤는데  그닥 만족스럽지 않아서.. 추천하진 않습니다~~ 좀 제형도 무른거 같구요... 슬림한 느낌이 없어요 ㅜㅜ",
    "text31": "발림성 넘나 좋고 얇으면서 브라운 컬러의 펜슬 라이너 찾고있던중에 세일하는 제품중에서 이 제품이 눈에 들어왔어요, 매장에서 직접 테스트해본결과 손등에 그려보았을때 부드러운 발림성이 넘나 좋더라구여,그래서 고민하지 않고 브라운컬러로 픽했습니다.\n자연스럽고, 부드러운 눈매에 브라운컬러만한게 없더라구요, 펜이 얇아서 잘 부러지지만 부드럽고 점막이나 눈꼬리도 조절만 잘한다면 문제 없이 슥슥 그릴 수 있었어용! 담에 또 세일할때 쟁여놓고 싶네요! 브라운 컬러 아이쉐도우와 함께 한다면 분위기있는 가을 메이크업 걱정없답니다. 블랙이 좀 부담스러워서 진하면서 부드러운 컬러 찾고 계셨다면 브라운컬러를 강추강추 합니다 ㅎㅎ 지속력또한 아침에 그리고 저녁까지 그대로인걸보아 지속력 갑이에여...",
    "text32": "처음 써보는데 나쁘지 않은 거 같아요.\n특히 발림성이 부드러워서 좋아요!\n다만, 전에 쓰던 타사 제품에 비해 지속력이 약간 떨어지고 번짐이 살짝 있는 거 같아요.\n그래도 발림성과 자연스러운 색상 좋아하시면 한번 써보셔도 괜찮을 거 같아요 :)",
    "text33": "평소에는 아이라이너를 안 쓰다가, 마스크를 하고 다니니 다른 곳을 메이크업을 해도 티가 전혀 나지 않더라고요. 그래서 보이는 눈 부분에 좀 더 신경을 써 보려고 아이라이너를 구입했어요. 코스노리는 처음 들어보는 브랜드라서 조금 불안한 감이 있었지만 테스트 해봤을 때 괜찮아서, 한번 시도를 해봤습니다. \n\n얇은 오토타입의 브라운 컬러 심이고, 발림섬이 부드러워요. 날렵하게 빼는 것은 조금 어렵지만, 부드럽게 발리기 때문에 아이라이너 초보들한테 나쁘지 않은 제품입니다. \n\n여름이지만 많이 번지는 타입은 아니었어서. 이름 그대로 슈퍼프루프 제품이라서 그런 것 같아요. 사이즈도 작고 가벼워서 휴대하기에도 괜찮은 것 같습니다.\n\n조마조마하면서 구입한 제품이지만, 좋은 제품을 저렴한 가격에 구입한 것 같아서 기분이 좋네요.",
    "text34": "아니 어디서 이런 인생템은 ㅎㅎㅎ\n너무 좋아서 반해 버렸자나요\n화장 한번하고 나서 수정 할필요가 앖네요 완전 물건이네요\n색상별로 다 구입했어요 색상또한 너무 이쁘고 발림성도 좋고  그렇다고 번지거나 그러지도 않고 진짜 대박템 \n작아서 가방에 쏙 들고 다니기도 편고 너무 좋아요^^",
    "text35": "부드럽게 발려서 편해요. 눈 주변 피부에 자극이 덜가서 좋아요.\n\n막 문지를 일은 없겠지만 그렇게 안하는 이상 번지지않아요. 수정이 필요할 땐그리고난 직후에 바로 수정해야돼요.\n\n심이 작아서 얇게 발리고, 그만큼 섬세하게 그릴 수있어요.",
    "text36": "부드럽고 색상이 자연스러워서 좋아용 ㅎㅎ 재고가 많았음 좋겟서여",
    "text37": "정말 부드럽고 색도 안 부담스러워서 데일리로 쓰기 조아연 ㅋㅋ",
    "text38": "부드럽게 발색잘되네요\n살짝 아주살짝 눈꼬리끝이 지속성 떨어지네요\n그래도 편하게 쓱\n그리기 좋답니다",
    "text39": "크기가 작아서 파우치에 쏙 들어가는게 좋았고 발색도 딱 제가 원하던 스타일이라👍👍",
    "text40": "눈이 잘 번지는 타입인데, 발림성 좋은 펜슬 아이라이너 중에 가장 번짐 없어서 재구매했어요 !",
    "text41": "펜슬라이너 중에 가장 번지지 않고 지속력 좋아요 !\n컬러도 자연스러워서 눈매가 강렬하신 분들 추천 드려요",
    "text42": "얇아서 만족해요~ 세심하게 할수잇을것같아서 더 좋네요 감시합니다~!",
    "text43": "잘  부러져서  ㅠㅠ 사용할때 힘조절해서  조금씩  꺼내 쓰고 있어요",
    "text44": "꾸준하게 잘 사용하고 있습니다~! 꽤 괜찮아요! 재구ㅒ 의사 있습니다",
    "text45": "살짝 번짐이 있긴 한데 부담없이 쓰기 괜찮은 것 같아요 젤타입 아이라이너치고는 정말 부드럽게 발리는 것 같아요 약간 서브용으로 추천합니다!",
    "text46": "얇은 아이라이너 찾다가 직원 추천으로 구매했어요. 아직 써보진 않았지만 저렴하네요ㅎㅎ",
    "text47": "일단 그냥 쏘쏘...그냥 대충 쓰기 좋아요 점막 채우기엔 적절해요",
    "text48": "재구매템~ 할인 할때마다 구매하고 있어요 할인안해도 사야해요",
    "text49": "꾸준히 사용하고 있는 아이라이너입니다 적당한 번짐도 너무 마음에 들고 얇아서 좋아요",
    "text50": "처음 사용해본 코스노리 제품의 아이라이너인데요\n살짝 지속력이 짧아서 아쉬웠어요.\n오후되면 언더라인 부분으로 번져 있어서\n저는 꼭 수정화장을 해줘야 했어요.\n워터프루프 기능이 조금 더 강화가 된다면 좋을거 같아요",
    "text51": "올영직원이 할인제품이라며 본인도 갈아탔다고 추천 해주ㅓㅆ는데 진짜 별로 잘 안그려짐\n그리고 100원 할인되는거 였음.........",
    "text52": "얇게 잘 그려져요 그리고 생각보다 크기가 작아서 작은 파우치에 넣고 다니기도 좋을것 같아요 색도 딱 원하던 브라운 이였어요",
    "text53": "색상이 딱 생각하던 거여서 맘에들어요\n화장 옅게 할 때 아주 좋습니다\n처음엔 조금 딱딱한가 했는데 손등에 한번\n그려주고 눈가에 그리면 부드러워져요!",
    "text54": "부드럽게 발리기는 하는데 패키지가 넘 얇아서 길들여져야 잘 그릴 수 있겠어요 ㅠㅠ",
    "text55": "부드럽게 잘 그려지나 생각보다 밝은 갈색이에요 잘 부러져서 아쉬워요",
    "text56": "굉장히 부드럽게 잘 발려져요 색상은 생각보다 연한 브라운이네요",
    "text57": "엄청 찐해서 또렷하긴 한데 너무 찐해서 자연스러움이 조금 줄어드는 기분이네여ㅠ 개인적으로 잘 사용하고있진않아요ㅠ",
    "text58": "예상했던 것보다 더 찐해서 화장이 좀 답답해보여서 잘 사용안하게 되능 것 같아요",
    "text59": "오 생각보다..! 괜찮답니덩 근데 약간 제가 눈웃음을 치는 편인데...한참 웃다보면 아이라인 꼬리 다 사라져있음...",
    "text60": "손등에 그렸을때 부드러움 눈엔 이거보단 뻑뻑함 근데 눈안시림 색상을 잘못하긴 햇지만;",
    "text61": "색은 카카오 브라운? 정도 색이고 손등에선 엄청 부드러움 근데 눈에선 살짝 뻑뻑함",
    "text62": "아예 안발려요 손등에는 발색이 되는데 눈에는 왜 안발리는거죠 ? 써보지도 못했어요",
    "text63": "컬러가 어둡지않아서 좋아요 섀도우로 항상 풀어주는데 그럴필요 없을만큼 어둡지도 않고 자연스러워서 잘산거같네요",
    "text64": "지속력이 괜찮았어요\n번짐도 픽서사용해도\n잘번지는편인데\n이건 안번져서 좋았어요",
    "text65": "얇은편이고 색도 이뻐요 초보도 쓰기 괜찮을거같아요 맘에듭니당~",
    "text66": "아이라이너용으로 구매했습니다. 요즘인 진한색보단 그라데이션 느낌으로 하고 싶어서요. 발색이 좋고 발림성도 괜찮아요.",
    "text67": "지속력하고 발색력 번짐 없고 다 좋은데 쓰려고 제품 뚜껑 여는 순간 아이라이너 심?이 슉 날아가요..얇아서그런가",
    "text68": "부드럽게 잘 그려지고 지속력도 나쁘진 않아요 얇아서 점막도 편하게 그릴수잇ㅇㅓ요",
    "text69": "아이라인을 처음 그릴때는 너무 좋은데 덧바르면 뭉쳐요ㅜㅜ",
    "text70": "이거 사자나자 부러졌어요 너무 약한 내구성 같아요…아까워요 ㅠㅠ",
    "text71": "그저그래요ㅋㅋ\n사려던 아이라이너가 없어서...ㅠㅠ\n그래도 ㄱㅊ",
    "text72": "번짐없이 지울때는 잘지워져서 좋습니다ㅎㅎ자주 애용할거같아요",
    "text73": "번짐없이 부드럽게 발립니다. 화장이 깔끔하게 유지됩니다.",
    "text74": "코스노리 아이라이너 4호 피넛브라운 색상좋아요 부드럽게 잘그려집니다"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 젤 아이라이너 펜슬 단품 11 colors",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014336712ko.jpg?l=ko",
    "review_name": "05 글램 브론즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000143367",
    "text1": "세일해서 싸게 샀어요~브라운이고 펄이 살짝 있어서 발림성 좋아요!!..추천해요",
    "text2": "번짐이 아예없는건아닌데 가격대비 너무 좋아요.안번지는건 케이트",
    "text3": "항상 재구매하는 제품입니다 너무좋아용!!!!\n얇지는 않지만 그래서 섀도우 대용으로더 사용 가능해요",
    "text4": "부드럽게 발리고 픽싱이 빨리 되어서 만족스러웠습니다!!",
    "text5": "유튜브에서 언더 아이라이너 용으로 추천해서 바로 샀어요!\n만족합니다.\n다만 쓰다보면 뭉뚱해지는데, 뭉뚱하면 좀 쓰기 불편해요ㅠ\n그래서 좀 날렵하게 깎아 보려고 펜슬 샤프너에 끼워 돌렸는데 \n똑 부러졌지만 오히려 좋아요..\n뾰죡뾰족 부러진 면으로 그리니까 다시 날렵하고 나름 예리하게 그릴 수 있어서 다시 편해졌어요. ..",
    "text6": "챙겨 보는 유튜버가 언더에 요 펜슬로 음영 주는 거 보고 혹해서 구매했어요~\n엄청 부드럽게 잘 그려지는 거 좋아요~ 딱 적당한 컬러감이에요.\n다만 금방 뭉뚱해져서 제가 원하는대로 예리하게 그리기에는 힘들어요! 샤프너가 있었으면 깎아서 사용했을 것 같은데,\n\n분명 집 어딘가에 샤프너가 있을 텐데 찾기가 힘드네요. ㅎㅎ\n그리고 오토 타입이라 샤프너로 잘 깎일지도 의문이에요.\n\n다음에 한 번 깎아보고 한달 후기평에 남겨보도록 할게요!\n구매 후회는 없고요 그냥 뭐 잘 쓰고 있습니다!!",
    "text7": "발림성 일단 너무 대단한 제품이네요!! 아이섀도 위에 해도 뻑뻑하지 않고 부드럽게 발색되네요! 색상도 너무 잘 뽑았어요 크리미한 제형이라서 라인 빼기도 쉽고 슬림타입이라서 라인 망할 일 없어요! 초보자 분들도 쉽게 그리실수 있으실거 같아요! 원플러스원이라 아이라이너그릴 브라운이랑 언더 삼각존 채울 펄들어간 옆은 브라운으로 두개 샀는데 언더용 정말 찰떡이예요! 색너무 만족 번짐 전혀 없고  픽싱 되기전에는 수정도 바로 되서 좋았던거 같아요 지속력 좋고 세정도 일반 리무버로 잘 세정되요 눈가 예민하신분들도 쓰시기 좋을거 같아요!! 케이트보다 훨씬 젛아요!",
    "text8": "젤 라이너는 워낙 취급 브랜드도 많고 종류도 많은데\n색상 호수면에서 블랙/브라운이 대부분이라 펄 있는 펜슬 라이너를 사용해보고자 05,06호로 구매했습니다. \n\n05 글램브론즈는 사용 후 섀도우랑 블렌딩 하면서 경계 없이 자연스럽게 그라데이션 연출하기 좋아요! 진한 블랙 색상 부담스러우시면 그윽한 눈매 표현 가능한 글램브론즈 추천합니다 ㅎ\n06 샤인스노우는 언더에 포인트로 주면 애교살로 살아나고 눈이 살짝 더 커 보이는 효과가 있는 것 같아요! \n\n텍스처가 부드러워서 눈가에 자극 없이 사용하기 편했고\n저녁 때까지도 번짐이나 가루날림 없이 메이크업이 유지되어서 우수한 지속력 인정합니다.. bb 실제로 손등에 테스터 하고나서도 어지간히 잘 안 지워지더라구요..ㅎ \n젤라이너가 필요하신 분들께 적극 추천합니다~~!",
    "text9": "언더에 사용 해보려고 구매했는데 컬러가 안맞아서 거의 안쓰네요 같이 구매한 샤인스노우는 잘 사용하고 있어요",
    "text10": "언더와 삼각존에 쓰려고 구매했는데 생각보다 발색이 진해서 스머징을 잘 해야될것 같아요 황동색? 이네요",
    "text11": "붓펜은 어려워서 항상 펜슬라이너로 그리는데 그리기 편하네요!",
    "text12": "부드럽고 라스트픽으로 저렴하게 구매해서 좋습니다 점막 채우기용으로 좋았음",
    "text13": "아이라이너에 펄이 들어간 제품은 처음이라 너무 사용해보고 싶어서 구매해보았습니다~\n\n아 우선 컬러감이 되게 따듯한 브라운에 펄이들어가서 정말 너무너무 이쁩니다ㅠ 마음에 정말 쏙! 듭니다\n\n그리고 발리는 느낌..너무 부들부들하고 잘발려요 어떻게 이렇게 부드럽게 끊김없이 잘 발리는지 정말 신기하네요ㅎㅎ\n\n그리고 바르고 문질러 보았는데 번짐도 거의 없는 편이여서 잘 사용할 것 같아요 너무 만족합니다^^",
    "text14": "이거 발색력 아주좋아여 짱입니댜 울어도 끄떡없어용 특히 빤짝이가 있어서 더 좋은거같아영ㅎㅎ",
    "text15": "부드럽게 잘발리고 한번 스윽 그려도 그대로 \n발색되서 여러번 안써도 되니 편함\n얇아서 섬세하게 그리기도 죠음\n눈꼬리 뽑아쓰는 분들은 펜슬불편하다는데\n이거 쓰면 그런소리 안 나옴\n픽싱되면 진짜 번지는거 하나없이 짱좋음\n\n길이도 꽤 길어서 오래 쓰는 편이고\n컬러도 은은해서 자주 씀\n인생 아라임",
    "text16": "평소 아이라인으로 블랙은 너무진해서 잘 안했었는데 아주 부드러운발림성과 색감이 조아요",
    "text17": "이전에 다른색상 사용했었는데 지속력,번짐 등등 괜찮아서 글램브론즈 색상으로 구매했어요. 평소에 펄 메이크업을 자주하는데 아이라인도 펄 들어가니 자연스럽고 더 예쁜 거 같아요. 슬림 아이라이너라 쓰다보면 뭉툭해져서 아이라인 끝이 뭉툭해지는 것도 없고 발림성도 괜찮고 번짐, 지속력도 좋아서 꾸준히 구매할 거 같네요:) 다만 아쉬웠던건 불량이 배송와서 심이 고정이 안되는데 조금 불편하지만 쓸때는 문제 없어서 그냥 쓰려고여",
    "text18": "뷰티유투버들이 많이 사용해서 구매했습니다\n삼각존을 섀도우로 채우면 번지는 타입이라, 아이라이너를 찾고 있었는데 대부분 진한 색 밖에 없더라구요\n근데 코스노리에서 삼각존에 채워도 부담 없을 색의 아이라이너가 있길래 구매했는데 안번지고 좋습니다!! 다른색상도 한번 구매해보려구요❣️",
    "text19": "펄이 들어간데다 컬러가 밝은편이라 진한화장을 좋아하지 않은 저에게는 너무 좋은 아이라이너예요!\n슥슥 잘 발리는 느낌이 너무 좋은편이구요, 눈쪽에 살은 잘 안발리면 아픈데, 그렇지않아 좋아요.\n번짐없이 꽤 오래가는편이라 수정화장 할필요없어서 좋았네요:)\n펜 자체가 얇아서 두께도 두껍지않아 너무 좋았어요.",
    "text20": "심이 두꺼워도 세밀하게 잘 그려져요~ 번짐은 좀 있지만 발림성이 부드럽고 좋아서 이것만 쓰게 되네요.ㅎㅎ 글램브론즈 할인 많이 안해서 아쉬워요.ㅠ",
    "text21": "마스카라하기전 라인도 그리면서 점막사이를 채우는 용으로 사용하는데요 부드럽게 잘 그려지는 반면에 그 만큼 번짐도 있고요 펜슬도 약하기 때문에 잘 불어지기도 하고 해요 그래서 아주 작게 올려서 사용해야해요",
    "text22": "펄 있는거 안쓰는데\n보다가 색상이 이쁠것같아서\n펄에 도전해보려고 구매했어요\n그래도 그나마 많이 진한것같지는 않더라구요~\n잘써볼게요 ㅋㅋ 잘어울리길..ㅋㅋ",
    "text23": "잘 그려지기도 오후쯤되면 살짝 번짐이 있어요,  그리고 얇아보니 잘 부러집니다.",
    "text24": "글램브론즈는 그냥 같이 사봤는데 \n색상이랑 발림성이 미쳤네... 각도랑 보는 거리 위치마다\n느낌이 조금씩 달라지는데 취저당함... 좋은 선택이었다 ㅋ",
    "text25": "있는줄 모르고 또 구매했는데 리뉴얼되었네요 리뉴얼된게 훨씬 낫긴한데 뚜껑이 잘 안닫혀요 공기압?같은것때문에 세게 꽉닫아야합니다",
    "text26": "발림성 좋고 컬러도 예뻐요\n좀 번지는 느낌이 불편하긴하지만 컬러가 예뻐서 가끔 사용허게 되어용",
    "text27": "예쁜 컬러로 잘 발려서 마음에 들지만 대신 번지는 느낌도 드는 제품이예요\n피부에 유분기 잘 잡아주고 바르면 활용하기 좋은 것 같아요",
    "text28": "요즘에 펄감있는 아이라이너 찾기 어려웠는데 \n이 라이너는 펄감있는 밝은 브라운 느낌이에요 \n눈동자색이 밝은 브라운이면 \n동떨어진 느낌 없이 잘 어울릴 색이에요 \n지속력도 좋았고 그대신 지우는 건 아이리무버로 해야 잘 지워집니다",
    "text29": "펄있는 브라운 요즘 잘 안나오던데 \n얘를 본 순간 빡 삘이 꽂혔어요 \n스머징도 잘 되어요!",
    "text30": "부드럽게 발색되는 무른 타입 펜슬 아이라이너예요\n타사 비슷한 제품이 단종이라고 해서 유명한 펜슬 아이라이너 다 테스트해봤는데 발림성 제일 좋은 건 코스노리가 발림성은 제일 좋았어요\n단단한 제형은 덜 번지는 대신 발색이 약해서 눈가 아플 정도로 힘줘야 그려지는데 코스노리는 약간 번짐은 있을 수 있어도 잘 발려서 정말 만족하고 있습니다",
    "text31": "다른아이라이너에 비해 잘 안버지고 지속력도 좋아요! 워터프루프 성분으로 여름에 사용하기 좋아요! 부드럽게 발려요ㅎㅎ",
    "text32": "얇고 또렷하게 잘 그려져서 너무 좋아요.얇은 속쌍꺼풀이라 항상 아이라이너쓰면 번지기 일쑤였는데, 진짜 몇시간이 지나도 번지지 않고 그대로~ 있어서 넘 잘쓰고 있어요~~!! 얇고 작아서 어디든 들고 다니기 좋아서 금방 쓸 것 같아요~ 완전 재구매각!",
    "text33": "발림력은 진짜 좋아요. 약간 크림같이 발려요. 근데 그게 단점이에요. 라인 그리다가 잘 번져요... 잘 지워지고요,,또 살짝 두꺼워서 얇게 그리는 게 단점입니당 ㅠㅠ 그래두 발림력이 좋아서 쓰고 있어요!",
    "text34": "발림성도 나쁘지 않고, 굵기도 나쁘지 않는데 약간 번짐이 있어서 조심히 써야 해요.",
    "text35": "눈 앞트임, 뒷트임 용으로 구매했습니다. 다른 브랜드 아이라이너에서는 볼 수 없는 매력적인 색상입니다. 눈 트임용 아이라이너로 너무 진하지도 않고 딱 제격입니다. 지속력도 생각보다 좋아요",
    "text36": "오프라인으로 구매해서 써보고 이거다싶어 계속 주문해서 쓰고있어요.\n하루에 두세번은 화장고쳤는데 코스노리 아이라이너펜슬 사용하고 하루종일 번짐없이 사용하고있어요 부드럽고 밀착성도 좋습니다^^",
    "text37": "이거 맘에 들어요~!\n부드럽고 얇게 잘 그려지는데 번지지도 않고 지속력이 좋아요!\n손등에 색깔보려고 한번 그었는데 \n진짜 번지지도 않고 바로 지우려고 물에 쓱 닦았는데\n일도 안번지고 지워지지도 않고 그대로여서 넘 신기했어요. \n전 무쌍이라 아이라인 안번지는게 중요한데 아주 맘에 듭니다. \n아이라인에 펄감있으니 눈이 시크한듯 반짝반짝. \n글램블론즈 증말 매력있네요\n안그래도 마스크하고 댕겨서 눈밖에 안보이는데 힘 좀 줘봐야겠어요 ㅋㅋ",
    "text38": "잘 사용하고 있습니다 펜슬이라서 편리하게 쓱쓱 발라주고 있어요",
    "text39": "펄 있는 펜슬 찾다가 사봤어요 무난하니 괜찮은 거 같습니다 !",
    "text40": "제품은 잘 발리는거 같은데 그래서 좀 번지는 느낌이에요ㅠㅠ",
    "text41": "색도 에쁘고 잘 안번지고 괜찮아서 여러개 사놨어요 재구매 의사 있어요",
    "text42": "눈에 포인트 용으로 구매했는데 자연스럽게 잘 그려지고 번짐도 없어서 좋았어요",
    "text43": "아주 만족하며 사용하고 있으며 지인들에게도 적극적으로 추천하고\n있습니다.",
    "text44": "매우 만족하며 사용하고 있습니다. 지인들에게 적극적으로 추천하고 있어요",
    "text45": "아이라이너 정착템임\n3, 4번 색감이 너무 좋은데\n5번도 은은하니 애굣살 그리기 적합함",
    "text46": "번짐없이 잘 발리고 부드럽게 밀착되요. 컬러는 다크브라운 골드색이네요. 눈매 또렷하게 표현되요",
    "text47": "약간 굵은 편이라 가는거 좋아하는 분들에게는 안 맞아요 샤프너 쓰세영",
    "text48": "앗 글램 브론즈는 얇은 게 아니라 슬림한 심이 아니에요 ㅜㅜㅜㅜ",
    "text49": "단종되기 전에 쟁여놔야겠어요. 아니, 단종시키지 말아주세요.",
    "text50": "잘 발리고 색도 예뻐요 발색이 잘되요 언더애 바르면 예쁩니다 추천",
    "text51": "잘발리고 젛아요 삼각존에 바르면 굿입니다 다들 구매하세요",
    "text52": "다른 쓰는 제품이 있었는데 친구가 좋다해서 구매했어요 가격대비 좋은 거 같아요",
    "text53": "두께도 두껍지 않고 적당하면서 부드럽게발리는거 같아요 \n밀착력도 좋아서 금방 지워지지 않고 유지되어서 만족합니다",
    "text54": "한달넘게 아니 오래 사용하는 제품\n제 애착템이에요\n눈 밑 아이라이너도 너무 좋아",
    "text55": "얇고 밝은컬러는 이게젤좋은겋같아요 계속쓰고있는제품임",
    "text56": "번짐도 없고 발색도 좋아요 지속력도 오래가서 좋습니다 점막 채우기 좋아요",
    "text57": "젤 아이라이너를 쓰는 타입이라 일단 그리기 편했고 안 번져서 좋았어요~",
    "text58": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text59": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text60": "부드럽고 자연스러운 펄이 들어가있는 갈색이라 자주 사용해요 다만 2-3시간만 지나도 처음에 그렸던 모양이 그대로 유지되지 않아요 그것이 조금 아쉽지만 일반 라이너의 기능은 어느정도 갖추고 있어요",
    "text61": "부드럽게 바로바로 잘 그려지니까 기분도 좋고 쉽게 잘 그려져서 매일 사용하고 있어요",
    "text62": "자연스럽고 매우 만족적인 제품입니다.\n재구매 의사 있습니다.",
    "text63": "자연스럽고 매우 만족적인 제품입니다.\n재구매 의사 있습니다.",
    "text64": "만족적인 제품이에요.\n자극없이 사용하기 좋은 것 같습니다.\n재구매 의사 있습니다.",
    "text65": "만족적인 제품이예요.\n자극없이 사용하기 좋은 것 같습니다.\n재구매 의사 있습니다.",
    "text66": "만족적인 제품이예요.\n자극없이 사용하기 좋은 것 같습니다.\n재구매 의사 있습니다.",
    "text67": "만족적인 제품이예요.\n자극없이 사용하기 좋은 것 같습니다.\n재구매 의사 있습니다.",
    "text68": "얇게 깎아주면 사용하기 괜찮은데 뭉툭한채로 사용하다보니 번지네요",
    "text69": "살짝 진한색으로 표현 되었음 좋았을텐데 갈색이\n연한색으로 표현되서 아이라인으로는 아쉽습니다",
    "text70": "까만색은 너무 진한거 같아서 갈색으로 하니 부드러운 느낌이고 지속력도 길어서 좋아요\n재구매의사 있어요",
    "text71": "좋습니다 다만 자꾸 안쪽에서 라이너가 끊어져서 심이 자꾸 빠지네여",
    "text72": "눈 아프지않게 슥슥 잘그려지고, 부드러워서 계속 구매중입니다!",
    "text73": "안번지고 반짝거리고 이쁩니다. 눈매 화장하기 좋은거 같아요",
    "text74": "컬러가 화면 보던것과 좀 달라서 아쉬워요. 발림도 크게 부드럽진 않지만 스무즈해요."
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 슈퍼프루프 피팅 젤 아이라이너 펜슬 단품 11 colors",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014336712ko.jpg?l=ko",
    "review_name": "06 샤인 스노우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000143367",
    "text1": "애굣살이랑 눈 앞꼬리에 바르니까 예쁘게 표현됩니당!!! 너무 쨍하지않고 은은하게 펄감이 표현돼용!!",
    "text2": "지속력은 보통이에요 \n눈밑에 쓰거나 눈 앞머리에 사용해요\n지속력이 좀 길었으면 하네요",
    "text3": "눈밑 애교용으로 샀어요\n애교살 펄 잘못 쓰면 인위적이고 부자연스러운데 이 제품은 펄감이 자연스럽고 은은해서 부담없네요!\n뭉침현상도 전혀 없고 손등에 테스트해보고 막 문질러봤는데 절대 안 번져요 ㅋㅋㅋ\n펜슬이 얇아서 세밀하게 표현할 수 있어요\n완전 강추합니당!!",
    "text4": "일단 엄청 얇고 세일이라 저렴이로 괜찮을 것 같아서 구매했어요 눈 언더라인에 화이트펄은 시도를 안해봐서 해봣는데 연핑크펄이나 살구펄처럼 자연스럽진 않는데 양조절하면 깔끔하게 발색 잘되요 그리고 얇은게 장점이자 단점인 것 같아요 얇아서 색연필처럼 조절이 잘되고 얇아서 잘 부러져요ㅎㅎ",
    "text5": "슬림해서 애교살 발라주기도 좋고 발림성은 조금 매트하지만 지속력도 괜찮아요 흰색 아이라이너가 잘 없는데 펄 색상도 동 떨어지지 않고 흰색이라 잘 쓰고 있어요",
    "text6": "예전에 썼다가 순수 화이트펜슬이 잘 없어서 재구매했어요 적단히 매트하고 설기설기 펄 있고 얇아서 쓰기 좋아요",
    "text7": "이상하게 화이트펜슬 찾기가 너무 힘든데 여기 있었네요 너무 부드럽게 그려집니다 발색좋아요 맘에듭니다",
    "text8": "애교살에 은은하게 펄이 올라가서 환하게 보임 괗지 않은 펄임",
    "text9": "발림성은 괜찮은데 생각보다 발색?이 연하네요 ㅠㅜ 쉬머 섀도우 느낌??! 저한테는 반짝함이 너무 적었던 것 같아요..!",
    "text10": "클리어런스로 잘샀어용 눈앞머리하이라이터용으로굿입니다",
    "text11": "쓰던 펜슬 스틱 섀도우랑 비교해 봤는데 크기가 진짜 조그맣고 귀여워요ㅋㅋ 얇아서 섬세하게 쓰기 편하고 발색도 잘 됩니다!",
    "text12": "시중에 파는 애굣살라이너는 굵기가 굵다거나... 아니면 골드펄이나 핑크펄이 추가되어 있고... 뭔가 하나씩 애매하게 구매욕구가 들지 않았는데.. 딱 마음에 들었던 라이너입니다. 정말 다른 색상은 일절 들어가지 않은 only 화이트펄 라이너라 데일리로 애굣살 잡아주기도 편하고 글리터 바르기 전에 밑에 깔아주면서 라인?범위?를 잡아주기도 편해요. 눈앞머리에 과하지않은 화이트펄을 넣기도 좋음!! 본인은 화려하고 과한, 진한 색상의 글리터 펄이 싫다하면 단종되지않길 빌면서 정착할 라이너라고 생각합니다. 제가 그래요 제발 노단종플리즈..... 저 이거없으면 다크써클 두배돼서 살아갈수없어요 엉엉 지속력은 벅벅 술로 비비지 않는다면 그닥 지워지는건 모르겠네요 가루도 펄도 아니라 날라갈게 없어서 딱 밀착됨",
    "text13": "눈 밑 애교살 펄 용도로 여러 제품 써봤지만 흰색은 거의 못본 것 같은데 요긴하게 쓸 수 있을 것 같아요! 손등 발색했을 때 뻑뻑하지 않고 부드럽게 발리되 번지거나 지워짐은 전혀 없었네요! 심지어 물로 아무리 닦아내도 안지워지는 거 무엇… 눈가에 유분이 많아서 사용 전 살짝 파우더 처리하고 그려주니 밤까지 안 번지고 그대로 남아있었어요! 지속력도 꽤 훌륭한 것 같아요! 저는 05/06 구매했는데 두 제품 다 만족해서 다음엔 코스노리 라이너 대표색상 블랙브라운 컬러도 구매해서 사용 해보려구요 ! 퀄리티 좋은 상품 만들어주셔서 감사합니다 ~~",
    "text14": "잘 발리고 발색도 좋긴한데 잘 지워지는 느낌이라 아쉽네요~",
    "text15": "아주 반짝거려요!! 안그래도 흰색 펜슬이 가지고싶었는데 이번에 사게 되어서 좋습니다~~",
    "text16": "눈밑에 애교살에 사용하려고 구입했어요!\n쉐도우 타입을 쓰니까 너무 가루날림이나 그런게 심했는데\n이건 딱 간편하게 펜슬타입으로 되잇어서 손이나 면봉으로 사용안해도되서 편하고 좋고요 \n와우 번짐도 거의없고 그리고 발색? 도 좋아서 눈밑에 포인트로 하기 너무좋아요 \n아주만족스럽네용",
    "text17": "화이트이지만, 바를 때 너무 투명하게 하얘지는 느낌?으로 올라가요. 매장에서 손등에다가 발라 봐서 넘 좋아서 구매했어요\n지속력도 잘 가고요\n아쉬운 점? 하나 좀 바를 때 주의해야 할 점은 약간 컨실러나 파데 바른 담에 파우더나 섀도우로 고정 시키지 않고 바로 이 라이너를 바르려면 위에 있는 촉촉한 레이어 걍 치워여",
    "text18": "므ㅏ••• 발색을 봐 보려고 대는 순간 부러졌어여.. 진심 긋다가 부러졌음 내가 힘조절을 못했군..했을텐데 대자마자.. \n이런 류의 아이라이너가 쉽게 부러진다는 걸 알아서 그런 리뷰 보고도 뭐 감안하고 사야디.. 이랬는데ㅋㅋㅋㅋ 조곰 당황스럽네융••ㅎ..",
    "text19": "맘에 들여요~~ 눈앞 뒤 라인 여러가지 영도로 가 돼요 ~ 맘에",
    "text20": "눈 아래 포인트 줄때 아주 좋아요 색도 예쁘고 매끄럽게 잘 그려지고 번지지도 않아요",
    "text21": "지속력은 보통이에요 \n애굣살에 포인트 주고싶을때 사용하는데 \n데일리템이고 무난해요",
    "text22": "코스노리 펜슬 자주 애용해요 \n잘 사용하고있어요 \n눈 밑 애교살이나 눈앞머리 해볼까싶어서 샀어요 \n잘 그려져요",
    "text23": "제픔만 보면 엥스러운 화이트한 펄감이기만 소량 사용해서 눈 앞머리 포인트 주기 좋아요",
    "text24": "힘조절 잘해서 눈앞머리에 올리면 진짜 예쁩니다 그대신 정말 힘조절 잘해야댐",
    "text25": "화이트펄감이라 눈앞머리에 쓰면 확 틔어주고 애굣살도 살아나서 좋아요",
    "text26": "하얀펄 구매하고싶어서 사봤는데 지속력 오래가고 여름에 청량감있게 잘 쓸것같아요",
    "text27": "언더끝에 살짝 바르려고 구입했는데 너무 진하지도 않고 펄도 강하지도 않고 만족해요",
    "text28": "너무너무 좋아요 다시 구매 가능 합니다 ㅎㅎ 네",
    "text29": "부드럽고 지속력 발색력 다 좋아요 애교살 밝히고 펄 용으로 사용합니다",
    "text30": "번짐없이\n잘발려요\n발색도\n무난하게\n색감이나와요\n밀리는감잇어요",
    "text31": "테스트해보고 화이트인데도 발색력이 쩔어서 눈앞머리 포인트줄때 쓰려고 샀어용!! 요고 이쁜이네ㅕㅇ,,?만족띠",
    "text32": "눈 앞머리같은 국소부위는 브러쉬로 바르기에도 한계가 있어서 결국 요거 샀는데 바르면 밀착도 쫩 되고 지속력도 ㄱㅊ아서 맘에들어용 잘쓸듯",
    "text33": "손등에 그려지는 색상이나 발림성은 괜찮은데 눈에 직접 그릴 때는 항상 진한 발색이 나오지 않아 아쉬워요 그리고 나면 뻑뻑한 감도 있고요! 하지만 한 번 그리는 데에 성공해도 지속력은 그다지 오래가지 않는 것 같아요 액체 타입으로 나오면 오히려 더 발림성에서 좋은 부분을 보일 수 있을 것 같아요",
    "text34": "코스노리 슈퍼프루프 라이너\n\n1. 색상 \n06 샤인스노우\n사용부위? \n애교살 메이크업.\n\n✍ 원래 컬러그램 애교살 라이너를 사용했었는데 다 쓰고 찾고 있던중 화이트 색상이 있더라구요. \n옛날 기억도 나고 해서 한 번 구매해봤어요~^^ \n\n👉 지속력&번짐? \n리뷰 처럼 번짐 없었고 지속력도 좋았어요! \n퇴근때까지 애교살 부분 멀쩡~~^^\n지울때는 티슈로 닦아낸후 클렌징해주면 깔끔히 지워져요!! \n\n👉 발림성\n부드럽게 잘 그려졌어요 \n가루 날림도 없어서 좋았어요 \n전 시력때문에 렌즈 착용을하는데 어떤제품은 시간이 지나면 펄로 인해서 렌즈 이물감이 심해서 어쩔수 없이 지우고 렌즈 바꿔착용하는 불편함이 있었는데 컬러그램이나 이 제품은 그런건 없었어요. \n\n👉 가성비 \n전 세일 별로 안할때 구입했지만 9천원대로? 가격대는 나쁘지 않았어요! \n\n단점 \n과하게하면 옛날 느낌? 촌스러울수도^^ 부자연스러울 수 있답니다. \n쌩얼에는 왠만하면 쓰지않기로!!!",
    "text35": "예전에 화이트라이ㅏ너 자주 썼었는데 어느순간 잃어버리고나서는 찾기가 귀찮아서 그냥 잊고살았던 아이템이에요 ㅋㅋ\n근데 화이트라이너가 은근히 하고 안하고 차이가 크잖아요\n근데 또 은근히 화이트라이너 괜찮게 만들어ㅓㅅ 파는 브랜드가 없단말이죠..\n그래서 이번에 화이트라이너를 사야지~ 하고 생각난김에 나름 열심히 손품 발품 팔아봤는데 사실 마땅한걸 못찾아서\n그나마 무난하고 튼튼해보이는 얘로 사봤는데요.\n화장기없는 맨손에 슥 그으니까 발색력 약했고\n이걸 어떻게 눈 아랫점막에 바를지 약간 막막하네요 ㅠㅠ\n눈 트인 효과를 좀 내고싶어서 샀는데 파운데이션을 좀 바르고서 해야될지.. 파운데이션 바르면 오히려 눈 막힌 느낌이 들어서 지양하는편인데 이걸 어떻게 써야할지 약간 처치곤란이에요. 그래도 튼튼해서 잘 부러지지않을것같으니 사용법을 알아봐야겠네요",
    "text36": "하얀색이라도 투명해서 데일리로 쓰면 좋은 제품이에요. 하루 종일 지속되고요",
    "text37": "지인 추천으로 이용하게 됐는데 생각보다 넘 좋네요. 이거 다 쓰면 재구매 할께요 ^^",
    "text38": "색은 예쁜데 좀 뻑뻑한거 같아요 그래서 쓰기 좀 어렵네요ㅠㅠ",
    "text39": "색도 예쁘고 안번지고 괜찮아서 여러개 사놨어요 재구매 의사 있어요",
    "text40": "포인트주기 좋은 화이트색상이에요\n눈 앞머리 애교살에도 살짝 예뻐요",
    "text41": "부드럽게잘발리고\n화이트색상이라 눈앞머리 밝히는 포인트로 아주 예쁩니당",
    "text42": "정말 화이트 펜슬인데 지속력이 꽤 괜찬ㄹㄴ아요 얇게 애교살에 쓱 발라주면 하루종잉갑니다",
    "text43": "애교살 강조하는데 이만한제퓸이업ㄹ어요\n진하게바르면 좀 부담스러워서 얇게 튀어나와야하는 부분에만 발라주면 굿",
    "text44": "애교살용으로 구매했는데 마음에 들어요!\n다른색상도 구매해봐야겠어요",
    "text45": "얇아서 좋음 일단 그리고 깎아쓰는거 아니구 펜슬형식이라 넘 좋아여",
    "text46": "얇아서 애굣살 그릴때 너무 편해여 부러지지도 않고 굿입니다",
    "text47": "실짝 비싼감이 있긴한데 사용하기 편할거같아서 구매했어용",
    "text48": "매장에서 테스터 써보고 너무 마음에 들어서 바로 구매햇어요 애교살 확 살아납니다",
    "text49": "발색이 강한편은 아닌데 은은한 효과 주기는 나쁘지 않은듯..",
    "text50": "발색이 강한편은 아닌데 무난하게 쓰기 좋아요. 지속력이 엄청 좋은편은 아닌듯",
    "text51": "발색좋고 번짐도 없어 사용하고나서 만족합니다\n지속력도 좋고 눈꼬리사용하기에 적절",
    "text52": "진짜 안지워지고 지속력이 좋아여,, 색이 너무 제취향 이엿어요 발색도 꽤 잘 되는 편!! 투쿨 프로타주랑 비교해서 지속력이 너무 좋아서 갈아탐어요",
    "text53": "부드럽게 발려서 놀랬어요 색깔도 깨끗한 흰색인데 투명한듯 아닌듯 맑게발색되더라고요 대만족",
    "text54": "이뻐요 근데 한번도 손이 안갔어요... 신기 그래도 눈으로 보고있기에는 이쁨",
    "text55": "진짜안지워져요 지속력 너무 젛음 ㅜㅜ 피부가 하얀편이라 스킨톤으로 쓰려면 진짜 이런 하얀 애들 써야하는데 너무 만족스러웟어요",
    "text56": "색상 되게 이뿌게 잘뽑은거같아요 되게 자주 쓸거같은 색이에요",
    "text57": "흰색 아이라이너 찾고있는데 펄도 은은라게 있어서 생각보다 예뻐요",
    "text58": "화이트 글리터가 많이 없는데 보이길래 구매했습니다! 눈 앞머리에 바르면 좋고 생각보다 글리터 느낌보단 화이트한 느낌이 세요",
    "text59": "하얀색 아이라이너들이 보통 그렇지만 발색력이 아쉬워요 띄엄띄엄 라인이 나오니까 자연스럽기는 조금 힘들지만 지울 때 쉽게 지워지지 않는 걸 보니까 한 번 잘 그리고 나면 지속은 오래될 것 같아요",
    "text60": "딱 원하던 색상이었어요 눈밑 점막에 그으주면 눈도커보이고 반짝반짝",
    "text61": "점막 라이너 찾고찾다 맘에 쏙드는 컬러 발견!! 오래쓸거같아여",
    "text62": "애교살이나 눈앞 등 포인트로 그리기 좋아요! 발림성도 좋고 편합니다",
    "text63": "별루에요 생각보다.... 너무 별로.... 정말 깜짝놀랐어요 다신 안사요",
    "text64": "화이트 아이라이너찾다가 없어서 이 제품으로 구매함\n발림 발색 아주 마음에 들어요",
    "text65": "처음 사봤는데 지속력도 괜찮고 부드럽게 잘발려요! 그리고 얇게 잘 발리면서 번짐도 없어서 최고에요!! 다음에 또 살게요",
    "text66": "처음엔 점막 채울 용도로 화이트색을 산건데 펄이 들어가서.. 눈 앞부분 애교살 부분에 살짝 바르면 영롱하고 넘 예쁩니다!!"
  }
]