[
  {
    "brand_name": "지베르니",
    "product_name": "지베르니 밀착 브러쉬 라이너",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018829909ko.jpg?l=ko",
    "review_name": "01 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188299",
    "text1": "(반모)\n세번째 사진은 물 묻히고 문질러서 워터프루프 테스트 해봄\n1. 지베르니 밀착 브러쉬 라이너\n2. 메이블린 하이퍼 샤프\n3. 클리오 워터프루프 펜라이너 킬블랙\n4. 포렌코즈 타투 올프루프 아이라이너\n\n일단 지베르니 사랑행,,,💖\n나 진짜 붓펜 아이라이너 유목민이였어\n건성인데 눈가는 진짜 잘번져ㅠ광광\n\n점막은 안채우고 눈꼬리 길게 빼는 스타일이야\n근데 어떤 붓펜으로 그려도 꼭 눈밑까지 번지더라고ㅠㅠ\n\n유일하게 밀키드레스인가? 거기서 나온게 안번졌는데,\n그거는 단종돼서 정착템 찾느라 엄청 고생했어🥲\n클리오, 포렌코즈, 메이블린, 미샤, 에뛰드, 키스미 등등\n진짜 유명한거는 다 써봤거든\n\n😝장점\n-지속력 갑 절대 안번져\n-번들거리는 느낌 없이 무광에 깔끔해\n-클렌징 오일로 깨끗하게 리무브\n-발림성 좋아\n-너무 얇지 않아서 데일리로 쉽게 그리기 쌉가능\n-워터프루프 킹갓템\n\n🥵단점\n-없어\n\n진짜 나처럼 지속력 중요하게 생각하는 사람은 꼭 써봐!!",
    "text2": "✔️ 발색 좋습니다. 금세 마릅니다. 뚜껑이 부드럽게 열리고 가볍게 닫힙니다. \n✔️ “가늘게” 잘 그려집니다. 선명한 블랙입니다. 눈가에 자극 없이 그려집니다. \n✔️ 며칠 써보니 끝이 살짝 휩니다만, 사용하는데는 아무 지장이 없습니다. \n✔️세우지 말고, 눕혀 보관해야 합니다. \n\n📌지베르니 다른 제품과 비교 했을때 큰 차이는 모르겠지만, 이 제품이 더 가늘어 미세 작업하기 좋을 거 같습니다. (눈 꼬리 빼기)",
    "text3": "개인적으로 지베르니 상품들 너무좋아해요\n\n피부가 예민한편인데  지베르니 상품들은 대체로 순해서오\n\n\n특히 눈에 쓰는화장품은 더욱 성분이좋아야한다고생각해요\n\n제품은 순하고 발색도 지속력도 다 마음어 들고 너무좋은데\n\n아이라이너똥? 이라고해야하나,\n\n\n그런것들이 좀많이 묻어나오네요ㅠㅠ\n\n그런점이 조금 아쉬워요...",
    "text4": "제가 타 브랜드 워터프루프 붓펜 아이라이너를 사용하다가 그 제품이 품절 돼서 한 번 사봤는데.....\n워터프루프가 아니라서 그런지 번짐도 있고 좀만 시간이 지나면 아이라이너 그린 게 조각(?)이 나서 얼굴에까지 뭍어요...\n제품이 좀 독한지 처음 바꾸고 나서 눈이 간지럽고 피로했습니다... 저는 그냥 버리고 다시 원래 쓰던 제품 쓰려구요",
    "text5": "매장에서 급하게샀는데 왠일이니  테스트하다놀랬네요  무너짐없고 번짐없어서ㅎㅎ진짜이거꼭사야겠따했어요 동영상 안올라가는게아쉽네요ㅡㅜ",
    "text6": "저희 엄마가 증정품으로 사용하고 너무 좋아서 그 이후 두 개째 구매해서 잘 쓰는 제품입니다. 👍",
    "text7": "라이너색깔이진해서좋아요\n다음에또구매할게요\n너무좋아요\n굿굿  지베르니 라이너",
    "text8": "괜찮은데\n제가 지금껏 써본 라이너 중에 베스트는 아니에요\n그래도 지속력은 오래가고\n발림성이 조금 아쉽지만\n번짐도 거의 없어요.\n만족스럽습니다.",
    "text9": "발색력이 진짜 좋아요! 좀 얇게 그어지는 느낌도 없지않아있지만 조절잘하면 굿입니다",
    "text10": "저는 아이라이너를 얇게 그리고 싶은 사람입니다!\n근데 똥손이라 매일매일 다르게 그려지더라구요ㅜ\n그래서 처음 산게 펜슬타입이었는데 그건 오히려 잘 부러지고 두껍게 그려지더라구요ㅠ\n그래서 다음으로 쓴게 스펀지였는데 얇고 힘있어서 괜찮았는데 금방 마르고 섀도우가 묻더라구요\n그러던 중 올영 매장 언니가 붓펜 대신 브러쉬타입으로 잘못 꺼내주신거예요! 그래서 한번 써보자 했는데 넘 좋더라구요\n\n사족이 길었군요,, 지베르니 브러쉬 아이라이너는 얇게 잘 그려져서 좋았어요. 번짐도 별로 없고 지속력도 좋았어요. 화장하고 오래 둬도 팬더 안되고 좋습니다! 그리고 클렌징티슈로 잘 지워져서 좋았어요. \n\n제가 눈이 예민한데 이거 쓰고도 눈 시림이 없는걸 보니 성분이 괜찮은것같아요! 앞으로도 계속 이거 쓸것같습니다! 재구매의사 있어용",
    "text11": "✅️ 건성피부지만 무쌍이라서 눈화장이 잘 번지는 타입\n\n✔️ 얇은 붓펜 아이라이너\n: 얇아서 아이라인 꼬리 뺄 때 사용하기 좋아요. 저는 펜슬로 그려주고 살짝 부족하거나 또렷하게 화장하고 싶을 때 꼬리에만 사용해주고 있습니다.\n\n✔️ 끝 갈라짐 ❌️\n: 붓펜 아이라이너를 선호하지 않는 이유가 시간이 지나면 갈라져서 좋아하지 않는데 지베르니는 아직까지 갈라짐은 없었어요🙂\n\n✔️ 워셔블 아이라이너\n: 마스카라때문에 립앤아이리무버를 꼭 쓰고 있는데 미온수 클렌징이 가능한 아이라이너라 그런지 잘 지워져요. 대신 지속력은 좋은 편이 아닙니다. 무쌍 기준 번짐 있는 편이에요.\n\n✔️ 가끔씩 안 나와서 당황🙄\n: 아이라인이 안 그려질 땐 열심히 열심히 흔들면 나와요!! 대신 흔들어서 사용 후에 파우치에 넣으면 옆으로 아이라인액이 흘러나올 때가 있어서 살짝 불편해요ㅠㅠ",
    "text12": "가존에 사용하던 것도 붓 형식이였는데 지속력이 약하고 기름 \n물에 잘 번져서 새로 바꿔 보았어요!\n블로그 홍보하는 글 보고 바꿔보았는ㄷ ㅔ 옛날 꺼 보다는 \n확실히 훨신 좋아요!! 번짐도 덜하고 지속력도 훨씬 더 좋아요\n발색도 더 좋구요! 근데 한가지 흠이 있다면ㅜㅜ 발림성이 별루에요ㅜㅜ 조금 뻑뻑?? 하다구 해여하나ㅜㅜ 부드럽게 발려야지 라인이 잘 그려지는데ㅜㅜ 뻑뻑할땐 너무 뻑뻑해서 눈 화장 망칠때가 종종있어요! 근데 지속력은 좋아요;;ㅋㅋ\n외출 갓다와서도 그대로 있고 수정 화장 할 필요도 없어요\n번짐도 적은데 가끔가다가 눈 두덩이 위에 묻어잇긴 하더라구요..\n100프로 완벽한 제품은 없으니까ㅎㅎㅎㅎ 감수하고 쓰고 잇긴 해요ㅜㅜㅜ 가격도 조금 센편인것 같긴해요ㅜㅜ\n재사용 의향은 있는데 가끔가다가 그 뻑뻑함만 좀 잡아주었으면 좋겟어요ㅜㅜ",
    "text13": "색상은 괜찮은데 지속력은 생각보다 오래 가지 않는것 같습니다.",
    "text14": "색상이 마음에 들어서 매장 직원 추천으로 구입해봤습니다.",
    "text15": "라이너를 도대체 몇개 구매한건지 화장도 잘안하는데 왜이렇게 화장품 욕심이 많을까요 여자들은 참 희안해요 라이너도 3개에사4개제품 구매했어요 잘쓸께요",
    "text16": "우연히 미니 사이즈로 사용해보게 되었는데 아니 무슨 이런 좋은 아이템이??? 발색도 잘되고 진짜 진짜 절대 안번지고 안지워집니다,,, 웬만하면 한번씩은 수정해줘야 했었는데 이 아이라인은 수정할 일이 없네요,,, 고정력 대박 !!! 지인 분들에게도 추천해줬는데 다들 좋다고 잘쓰는 중입니다 하지만 아이라인 그리는게 어려우신 분들은 잘 사용하기도 어려우실것같아요 한번에 잘 그려야하는 부분도 있기때문에,, 저도 펜슬타입으로 밑작업 해주고 그위에 그립니다 그러면 좀 더 쉽게 그릴 수 있는것같아요! 단점이 있다면 용량이 살짝 작은 느낌? 몇번 안쓴거 같은데 첨보다 덜 나오는 느낌적인 느낌,, 그래도 제가 지금까지 사용한 브러쉬 타입 아이라인 중에서는 체고인것같아요!! 요런타입 아이라인 쓰시는 분들은 다들 써보시길~.~",
    "text17": "장점도 있지만 사용하면서 가장 큰 단점이 생기는 바람에 산 지 얼마 안 됐는데 그냥 구석에 있는 제품… 가격이 너무 비싼 편인 것 같기도 해요\n\n가장 중요한 단점은 붓(?)이 두꺼워서 아이라이너 꼬리를 뺄 때 너무 두꺼워집니다 끝에 갈수록 점점 얇아지게 그려야 하는데 붓이 너무 두꺼워서 그게 안 됨;;; 결국 며칠 후 다른 아이라이너 샀음 내돈ㅜㅜㅜ",
    "text18": "지베르니 상품은 제가 자주 애용하고 있어요. 상품마다 발림성도 좋구, 특히 마스카라도 최곱니다! 아이라이너를 블랙, 다크 브라운 사용해봤는데 색상도 뚜렷하고 지속력도 좋은 편입니다. 다른 아이라이너 브랜드 유명한 거랑 차이없이 좋아요♡",
    "text19": "처음 사봤는데 잘 안지워지고 좋은것 같아요 펜 끝도 날카롭습니다 ㅔ",
    "text20": "워낙 눈가에 유분이 생겨서 지속력은 막 높진 않은거같고 발림성이나 색상은 좋아요 붓이 얇아 사용하기에도 편하구요!",
    "text21": "앞으로 이것 쓸것 같아요. 아주 만족합니다.\n색도 선명하네요",
    "text22": "지베르니 밀착 브러쉬 라이너 블랙 구매했는데\n2024년 3월 10일까지라서 충분합니다",
    "text23": "화장이 잘 안먹는 피부인데 눈두덩이에  펜슬로 아이라인을 그리면 잘 안 그려져서 구매했는데,  붓펜 아이라이너도 잘 안그려지는 데, 이 친구는 스무스하게 그려짐",
    "text24": "아이라이너를 진짜 많이 사서 써봤는데\n펜인데 안번지고 자연스러운건 지베르니 못따라 가네요\n끝라인을 그리는데도 자연스럽게 얇게 쭉뺄수있구요 점막채워도 번지지 않네요\n아이라이너 덕후인만큼 쟁여둡니다!",
    "text25": "완젼 안지워집니다 !!!!! 대박 상품 \n속눈썹 연장 언니가 이거 대박이네요 하면서 \n제품물어봄 ㅎㅎㅎㅎ 짱입니다 이건",
    "text26": "아침에 화장하고 오후에 들어와서 지우지도 않고 낮잠잤다가 일어났는데도 번진거 없이 깔끔했어요🙊",
    "text27": "유튜브보고 샀는데 안지워진다고\n그런데 번짐있고 스윽 닥으면 잘지워져요",
    "text28": "꽝을 뽑았는지 나오지를 않습니다 \n이미 뭉툭해진 전 아이라이너가 더 잘나와요 \n잉크는 있는더같은데ㅔ 그냥 안나와서 빡치고 환불 기간 지남 다음에 뜯어서 더 빡쳐요 \n다시 갈아탈랍니다 \n출근길에 이게 무슨 똥",
    "text29": "발림성이 좋고 지속력도\n나쁘지않아요 금액은 좀 있는데\n괜찮아서  재구매",
    "text30": "처음 써보는데 발림성 좋네요  \n재구매 의사 있어요 괜찮아요~",
    "text31": "붓 굵기도 괜찮고 맘에 듭니다..눈물 많은 저로선 가끔 눈물이 흘리면 가끔 지워지긴합니다..",
    "text32": "번지지않고 지속력이 오래가는 아이라이너를 찾다가 구매해서 오늘 처음으로 사용하고 출근했는데  약간의 번짐도 있고 눈을 깜빡일때 눈두덩이와 눈 아랫부분에도 번짐이 있어 닦아냈어요ㅠ",
    "text33": "지베르니 아이라이너 유튜버님이 추천해주셔서 사게되었어요 얇고 그리기좋으네요",
    "text34": "번짐없고 지속력쥬ㅗ고 아주 쨍쨍한 아이라이너 찾는다면 추천 조ㅗ아용",
    "text35": "너무 잘 쓰고있는 제품이구 써본 아이라이너중에 제일 좋음 리뉴얼되는 것 같아서 한개씩 쟁여놨어요 아껴쓰려구용",
    "text36": "재차 구매하게 될 것 같아요. 색상맘에 들고 벗겨지듯 가루날림이듯 지워지지않아서 좋았어요",
    "text37": "지베르니 밀착아이라이너에 정착했어요💖🩵\n재구매하고 갑니당😃😃😃",
    "text38": "제가 써본 붓펜아이라너 중에 가장 안번지고\n지속력이 좋아요\n컬러도 뚜렷!\n매일썼더니 금새 다써서 재구매했어요😃💖",
    "text39": "붓펜라이너를 사용하다보면 중간에 뭉쳐서 가루날림처럼 더러워지는 경우가 있는데 이 제품은 그런거없이 좋아요",
    "text40": "무엇보다도 번지지 않아서 무척 마음에 듭니다. 가격은 낮은 편이 아니라 다소 아쉽습니다.",
    "text41": "아이라이너는 지베르니가 짱!! 좋아용 얇아서 수정하기도 좋고 지속력도 좋고 부드러워요!!",
    "text42": "제품명과 알맞게 정말 번짐없이 밀착되는 아이라이너에요! 발색도 좋구 완젼 강추하는 아이라이너!",
    "text43": "진짜 이뻐용 번짐도 없고 수정할 때도 수월하게 쓴 제품입니당!!",
    "text44": "범짐없이 괜찮아요 잘 쓰고 있구요 괜찮아요 굿입니당~~~",
    "text45": "안쓰고 조금 뒀더니 옅어진것같아요ㅠㅠ\n그래도 쓰다보니 괜찮은것같기도 하고..\n지속력은 나쁘지않아요\n근데 재구매는 안할것같네요ㅠㅠ",
    "text46": "제품명 그대로 진짜 밀착되서 번짐도 없고 브러쉬라니어라 그리기에도 부드러워요! 세안할때 약간 힘들긴하지만 클렌징을 잘하면 되는거니까요! 진짜 만족하는 아이라이너!",
    "text47": "너무 번져요ㅜㅜ다신 안살거같아요 발림성은 좋습니다 색도 얘상햇던 대로..",
    "text48": "생각보다 지속력이 짧네용…\n발림성은 괜찮았습니다. 재구매는 안할듯..",
    "text49": "기능은 좋은데 겁나 조금밖에못씀..  금방 씀 진짜\n이건 지베르니잘못임 좀 마니 쓸수있게해주세욜",
    "text50": "좋아요 번짐도 없고 얇아서 자유자재로 그릴수도있습니다 자주 애용할께요",
    "text51": "늘 쓰는 제품입니다\n발색력, 지속력 다 만족하는 제품이라 믿고 쓰네요",
    "text52": "기존에 키*미 제품의 아이라이너를 쓰다가 너무 잘쓰고 너무 좋았지만 좀 더 얇게 아이라이너를 그리고 싶어 찾던와중 많이들 사용하는 추천템이라고 해서 사보았습니다.\n\n일단 발림성은 부드럽고 잘 발리는거 같아요\n지속력도 나쁘지않고 가루날림도 거의 없는거 같아서 좋은거 같습니다\n번짐도 없고 제품력으로만 보면 만족스러워서 앞으로도 잘 애용할거같아요\n브러쉬는 살짝 힘이없는 브러쉬라 아이라인 그릴때 손에 살짝 힘주고 잘 그려야 할거 같습니다.\n\n리뉴얼 제품은 아직 쓴지 두번밖에 안되서 더 써봐야 알겠지만 일단은 가격대비 상품이 나쁘진 않은거같아요\n\n발림성이 너무 좋아서 혹시나 잘 안지워지고 착색이 되면 어쩌나 걱정했었는데 아니었어요!\n세수할때 클렌징오일 쓰니까 바로 녹아내리면서 잘 지워지더라구요 ㅎㅎ 괜한 걱정이었습니다.\n\n앞으로도 잘 애용할게요!",
    "text53": "이쁘고 좋아요! 지속력좋아서 또 살여구여 번창하세여‘ㅜ",
    "text54": "지베르니 진짜 개이쁨 ㄱ\n근데 처음에 잘 안나와서 당황행서요..",
    "text55": "전 이제 아이라이너는 지베르니 밖에 못쓰겠어요ㅠㅠ \n지속도 오래가고 발색도 너무 잘되서 지베르니 못잃어요~~",
    "text56": "저는 유분기가 많고 안구건조증때문에 눈물도 많이 흘러서 다른 아이라이너들은 번지는데 지베르니에 정착하고나서는 아이라인 번질 걱정없이 하루종일 돌아다닐 수 있어서 좋아요!",
    "text57": "이번에 새로 대학에 입학한 조카에게 선물해줬어요... 화장이 아직은 서툴러 아이라인 그리기가 어렵다해서, 라인 그리기 쉬운 제품으로 구매해줬는데, 사용하기 너무 편하고,발색이나, 지속력도 오래 된다고, 너무 좋다고 하네요...",
    "text58": "원래 사용하던 아이라이너가 사라져서 얇고 디테일하게 그릴 수 있다는 지베르니 아이라이너를 사용하게 되었어요.\n얆고 디테일하게 그릴 수 있다는 장점이 있지만, 제 눈에는 화장하는 사이에도 파우더 처리를 아이이라이너 그리고 바로 하지 않으면 조금만 지나도 바로 번졌습니다.\n재구매는 하지 않을 것 같아요.",
    "text59": "저도 뒤늦게 유튜브보고 구입했어요 ㅎㅎ 원래 젤펜슬타입이나 젤라이너.리퀴드라이너만 쓰는편인데  갑자기 붓펜타입도써보고 싶어서 뭐가좋은지 찾아봤네요 줏펜타입중에서도 때처럼 벗겨지는 필름타입이 너무 싫어서 아닌걸로 찾아보다가 유튜브에 친절하게 여러가지타입 비교해논 영상이있더라구요 ㅎㅎ 거기서 추천하시길래사봤어용 일단 맘에들어요 무조건 브라운보다는 블랙이 어울리는눈이라 블랙샀어요 아주 진하고좋아요 근데 약간 붓펜ㅇ타입특유의 그싸인펜그린느낌..? 그런게 싫어서 늘 리퀴드라이너나 젤아이라이너를 브러쉬이용해서 그려왔었는데 역시 붓펜타입으로 그특유의 자연스러움을 느끼기엔 힘들것같아요 ㅠㅠ 지속력은 정말좋았지만 덧바를수록 뭔가더 지저분해지는느낌이 있어요 ㅎㅎ 재구매은 안할거같지만 상품은 좋아요",
    "text60": "전에 쓰던 아이라이너가 자꾸 번져서 화가나서 새로 사야지 하는 찰라 유튜버 씬님이 아이라이너 비교 영상을 올렸고, 그 영상을 보고 구매하게 되었습니다.\n\n진짜 안번져요. 어떤 아이라이너를 써도 번지던 눈에 안번지는 아이라이너를 찾았습니다.\n번지지 않는다는 아이라이너 여러개 사용해보았고, 번지지 않게 하는 방법이란 방법은 다 해봤는데도 매번 번져서 다른 제품을 써야겠다 하는 타이밍에 이 제품을 만났습니다.\n번지지 않아요. 진짜 다들 후회하지 않을거에요.\n\n다만 클렌징을 잘 하셔야해요.\n아이리무버+클렌징오일+클린징폼으로 세안하는데 아이라이너만 잘 안지워지더라구욬ㅋㅋㅋㅋ 왜인지는 모르지만 수정보다 클렌징이 더 어려운 아이라이너..\n지워질때는 물감번지듯이 지워지는것보다 벗겨지는 느낌이라 세안하실때 주의하셔야 할것같아요.\n\n저는 세안을 꼼꼼히 하고 있습니다. 세안 귀찮은것보다 번지는게 더 화가 많이 났던 사람으로써 매우 마음에 드는 제품입니다.",
    "text61": "날카롭게 눈매 아이라인 표현을 할 수 있어서 좋아요! 재구매 의사있음",
    "text62": "저희 엄마는 이브랜드 아이라이너만 몇통째 쓰고 있어요 좋은거보ㅓㅇ",
    "text63": "촉촉하고 좋아요 쓰기도 편하고 매우 만족하고 있습니다 잘 쓸게요",
    "text64": "아이라이너필요해서구입했는데아주마음에들어요잘산거같습니다",
    "text65": "오늘의특가로저렴하게구입했어요잘산거같습니다아구웃",
    "text66": "아이라이너 유목민 이제야 정착했네요.\n번지지않고 선명하게 잘 그려져서 좋습니다 :) \n만족스러워요!",
    "text67": "이제품알게된이후 계속쓰고있어요~\n유분도많고 잘번지는눈인데\n지베르니는 다른거에비해 번짐덜하고 지워지지않아서좋아요~\n발색,번짐,지속력 다좋은데..\n그릴때 잘안그려지는겨우가 종종있어요~",
    "text68": "전 리뉴얼전 제품쓰다가\n사려고 들어오니 리뉴얼됐네요\n항상 쓰던거라 믿고 씁니다\n지성인눈인데 버짐없고 지워지지않아서 좋아요",
    "text69": "항상 저의소지품에들고다닐정도로 좋아요\n번지거나 번들거림 전혀없고 끝라인이 이뿌게 빠짐",
    "text70": "와 아이라이너 중에 젤 잘사용하는 아이에요! 번짐이란 없고 지속력도 좋아서 요것만 사용중,,, 체고 !!!",
    "text71": "아이라이너는 뭐 항상 말모말모 잘 그려지고 빨리 마름 색도 굿",
    "text72": "꾸준하게 사용하고 있는 제품이에요.  또구매할의향은 있습니다",
    "text73": "제가 제일 좋아하는 제품!!! 지워짐 번짐 없고 지속력 굿굿",
    "text74": "붓펜 라이너 좋아해서 이것저것 써보는데, 이것도 잘 발리고 지속력도 좋네요. 겉이 핑크색이라 예뻐요ㅋㅋ",
    "text75": "발색도 진하고 번짐없이 오래가서 물놀이용으로 좋을 것 같아요 !!\n단, 픽스가 잘되는 편이라 잘못그렸을 때 수정이 조금 어려워서 조심조심 그린다는 점 ? \n라인 깔끔하고 선명해서 맘에 들어용:)",
    "text76": "아이라이너는 타사 릴리ㅂㅇㄹㄷ가 짱인것 같네유..\n엄청 잘번지지는 않는데 그냥 무난해요",
    "text77": "타 아이라이너쓰다가 이거로 갈아탔는데\n안 번지고 색깔도 진해요!",
    "text78": "원래 클리오  머지 쓰다가  이걸루 갈아탓어요 \n번짐 적고 유지력이 좋아요 다들한번써보세요",
    "text79": "와 디자인도 핑크 해서 좋은데 너무 잘 그려지고 붓이 얇아서 너무 좋아요 이거 계속 쓸거 같아여",
    "text80": "머지 아이라이너도 번져서 아무것도 못 썼는데 이건 진짜 안번지고 오래가서 너무 좋아오",
    "text81": "색깔은 짙은 블랙이고\n부드럽게 잘그려져요\n아쉬움점은 눈밑에 번짐있어요",
    "text82": "몇 통째 사용하는지 모르겠어요\n저는 이 제품이 제일 안번지고 지속력도 좋은 것 같아요\n앞으로도 꾸준히 쭉 이제품만 살꺼예여\n세일때면 매일 쟁여두고 있습니다 ㅎㅎ",
    "text83": "인생 아이라이너 찾았어여 발림성이 제일좋아여 시간이 지날수록 부서짐없고 번짐도 없어여 지울때는 너무 잘지워 지더라구여 완젼만족이에여^^",
    "text84": "솔직히 쏘쏘 그냥 저냥 그래요ㅎㅎ 급하게 샀는데 그리기 좀 어려워요ㅠㅠ",
    "text85": "이거 너무 괜찮았는ㄷㅔ.. 왜 단종입니까ㅠㅜㅠ\n지속력,발색,눈물흘려도 끄떡없는 제품임",
    "text86": "붓끝이 좀 갈라지고 잘 안나오는 경우가 종종 있긴 한데\n전반적으로 많이 나쁘진 않아요 세일해서 샀습니다!",
    "text87": "너무 얇게 발리지도 두껍게 발리지도 않아서 딱 좋아요! 블랙 아이라이너 좋아하는데 딱 잘 맞게 산 것 같아용",
    "text88": "굵기도 적당하고 갈라짐 없이 잘 나와요! 다만 실수로 색상이 좀 진한걸 사서  다음부터는 브라운 계열로 선택하면 더 자연스러운 메이크업이 될 것 같아요",
    "text89": "엄마가 사용하셨는데 눈이 약간 화한 느낌이 들었고 눈밑으로 번짐이  있다고 하셨습니다",
    "text90": "번짐도 덜하고 덧그릴수록 발색도 괜찮고 얇아서 그리기 편해서 너무 좋아요!!",
    "text91": "지베르니 제품이 발색 좋고 색이 잘 나와요 너무 두껍지도 않고 얇지도 않아서 쓰기 무닌한 것 같아요!",
    "text92": "너무너무 만족해요~~~~~~ 오래 지속되는 아이라이너를 찾고 있었는데 친구가 추천해줘서 써봤는데 이제 이거 밖에 못 쓸것 같아요",
    "text93": "🖤 브러쉬펜 라이너\n🖤 발색 진함\n🖤 지속력 중상\n🖤 빤딱거림은 적은 편\n🖤 브러쉬 탄력은 조금 있음",
    "text94": "급하게 필요해서 추천받아 샀는데 번짐도 적고 괜찮은가 같아요",
    "text95": "처음 써 보는 제품인데 내 피부 같이 자연스럽고 발림성도 좋습니다.\n웬래 피부가 약해서 화장품 사용하는데 제안이 있었는데 이 제품은 아주 잘 사용 중입니당",
    "text96": "아이라인 여러제품 써봤는데 이 제품도 지속력 좋고 잘 그려져요",
    "text97": "쌍커풀이 있음에도 안지워진다는 아이라이너도 잘 먹는 눈이었는데 지베르니껀 확실히 번짐도 적고 안지워져서 좋아요.",
    "text98": "매우매우 얇고 깔끔하게 잘 그려집니다\n지속력도 생각보다 오래 가고 번짐 또한 없습니당",
    "text99": "말그대로 밀착이 아주 잘 되는 지베르니 지속력 두께감 다만족.",
    "text100": "또력하게 잘 그려져 마음에 듭니다. 어떤 제품은 아이쉐도우 위에 그리면 번져서 잘 그려지지도 않아서 이 제품을 선택하게 되었습니다.",
    "text101": "붓이라 힘조절 살짝 필요해요 흑걸색이 더 예뻐요\n앞쪽은 제가 가진 붓으로 연결해서 칠했어요",
    "text102": "눈꼬리부분을 그려보니 지속력이 좋아요\n추가로 수정할 필요가 없어용",
    "text103": "오프라인매장에서 세일하는줄알고 샀는데 아니었어요\n잘못샀는데 잘발려서 좋아요^^",
    "text104": "잉크는 적당하고 번짐은 파우더 하고 그리면 번짐없어요\n눈을 비비거나 만지지않는 이상은 지워지지 않아요.\n다 쓰고 구매할 의향이 있습니다🤍🤍",
    "text105": "리퀴드붓펜타입이 필여해서산건데 저는역시 펜슬타입이맞는것같아요 ㅠㅠ",
    "text106": "잘발리는데 약간 금방 사라지는거같아용 마스카라가 더 좋은거같아요",
    "text107": "유명해서 구입했는데..만족해요.. 다른거에 비해 유분기에도 오래 가네요",
    "text108": "살 때 후기보고 고민하다가 주문했는데 번짐도 없이\n너무 좋아요^^\n사길 잘했다는 생각이 드네요",
    "text109": "원래 쓰던거에요. 중간에 디자인이 바뀌어서 헷갈렸지만 더 세련되게 나왔네요. 번짐없이 쭉 잘 발려서 좋아요",
    "text110": "저는 처음접하는 브랜드인데 딸들이 사용한다고 구매했어요!\n번짐없이  지속력도 길어서 여해할때 많은 도움이 되었어요!\n수정화장 없이 장시간 움직임에도 괜찮아서 많은 도움이 되었어요!",
    "text111": "생각보다 너무 좋았어요! 얇아서 원하는대로 잘 그려지고 브러쉬가 짱짱해서 잘 안망가져요!!",
    "text112": "너무만족이요!\n안번지고 진하게 그려지고 😍😍\n부드럽게 잘발리네요!!",
    "text113": "제품이 리뉴얼 되서 그런지 예전보다 발림성이 약해요. 하지만 깔끔하게 마무리 되어 계속 구입예정입니다.",
    "text114": "안써봤는대 잘그려지네요!! 추천합니다유~~~ 모르겐쓔",
    "text115": "지베르니 아라는 정말 번짐하나도 없어서 좋아요!!! 핑크색 케이스두 이쁩니다",
    "text116": "지속력이 오래가용\n\n담에도 계속 사용 할꺼예용\n\n넘!좋은 제품이  잇어서 짱!!",
    "text117": "번지지 않는다고해고 구입했는데, 번짐이 없진 않지만 다른제품보다는 번짐이 덜해요",
    "text118": "번지지 않는다고해서 구입했는데, 눈에 유분이 많아 잘 번지는 타입인데, 이건 가장 덜 번지는 제품인것 같아요! 재구매 할 것 같아요~",
    "text119": "발림성은 좋은데 지속력이 아쉬워요~~  조금 번짐도있구요",
    "text120": "아이라이너 유목민이라 ㅋㅋㅋ 새로운 제품에 함 도전해 봤어요. 그리기 쉽고 좋네요~~",
    "text121": "매번 쓰는 제품인데 좋아요~\n지속력도 오래가고 지울때도 잘 지워지구요~",
    "text122": "지속력 높아요 부드러워서 자극없이 안심하고 사용중이에요 눈가라서 늘 신경쓰게 되더라구요",
    "text123": "급하게 구매했는데 생각보다 괜찮았습니다!!!\n속쌍이라 눈두덩이에 번지긴했는데 지워지지 않는것도 감사해요\n베이스 꼼꼼히하고 그리면 하루 종일도 유지 가능해요!!",
    "text124": "키스미 붓펜라이너만 고집해서 쭉 써오다가 우연히 지베르니로 바꿨는데 너무 마음에 들어거 깜짝놀랐습니당! 발색도 마음에 들고 발린성도 너무 좋고 지속력도 좋아서 다 마음에 들어요!"
  },
  {
    "brand_name": "지베르니",
    "product_name": "지베르니 밀착 브러쉬 라이너",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018829909ko.jpg?l=ko",
    "review_name": "02 블랙브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188299",
    "text1": "아예 안 번지진 않아요. 색은 그냥 무난하게 매일 쓸 수 있는 그냥 딱 기본 컬러로 구매했고 생각했던 거랑 같았어요.\n꼬리 그리기에 적절한 타입이었고요.\n시간 지나니 좀 지워지긴 하더라고요. 약간 연해지면서?\n그래도 뭐 저렴하게 산 거라 예비용으로 두고 종종 쓸 거 같아요",
    "text2": "아니 웬일😲\n오특에 너무 좋은 가격으로 떠서 쟁임으로 구매했어요.\n\n지베르니 예전에 진짜 많이 썼는데 잘 안번지고\n발림성 좋고 무엇보다 브러시가 잘 마르지 않고 갈라지지 않아서 오래 썼어요.\n이 집 진짜 아이라이너 맛 집 이거든요.\n돌고 돌아 다시 돌아왔네요.",
    "text3": "(구매동기)\n지베르니 라이너는 예전에 미니 사이즈로 써보고 좋았던 기억이 있었어요! 쓰던 제품들이랑 타사 제품들을 계속 써오다가 생각나서 오프라인 매장에서 구매했어요!\n\n(장점)\n1. 수부지 타입에 무쌍이라서 아침에 화장하고 생활하다보면 무조건 번져서 팬더눈이 되는 편이에요! 그런데 지베르니 제품은 덜해서 좋았어요! 특히 밀착 브러쉬가 좋았어요\n2. 지속력도 1번 장점이랑 같이 연관되는데 번지지 않는 만큼 지속력도 좋아요~ 아침에 화장하고 저녁까지 거의 그대로 유지하니깐요\n3. 색상! 블랙 브라운을 구매해서 사용하는데 블랙은 너무 과한 느낌이고 브라운은 좀 연해서 이 색상이 가장 좋았어요!! \n4. 브러쉬도 얇은 편이라서 꼬리 표현이 엄~~청 잘 되니깐 좋아요. \n5. 립앤아이 리무버로 지우면 잘 지워지는 편!!\n\n(단점)\n단점은 아직 발견하지 못했어요!\n\n(재구매의사)\n또또 구매할 예정이에요:)",
    "text4": "처음 사봤는데영\n브러쉬라이너가 편해서요\n지우는 것도 쉽고여",
    "text5": "색도 자연스럽고 브러시가 얇아서 점막 채우기 좋습니다.\n원래 아이라인 가늘게 그리는 편인데 잘 그려지고 발림성도 좋아요.\n진한색 아이섀도우로 한 번 더 스머징 해주면 진짜 저녁까지 짱짱햡니다.",
    "text6": "브러쉬 아이라이너 여러개 써봤는데 이 제품 진짜 좋아요!! 브러쉬도 탄력있고 갈라지지 않고 \n내용물도 묽으면 피부 주름 사이로 번지는데 \n이 제품은 주름 사이로 번지지 않고 픽싱도 잘 돼요!",
    "text7": "저는 손재주가 없어서 아이라인을 정말정말 못그리는데요, 일반 펜슬도 써보고 붓펜 스펀지펜 다 써봤지만 맞는걸 쉬이 찾지 못했습니다. 그런데 요 제품은 우연히 쿠션을 사면서 사은품으로 본품을 받아보면서 얼떨결에 써봤는데 처음으로 제가 제대로 아이라인을 그리고 외출할 수 있게 만들어준 제품입니다. 그 때 받은 제품을 다 쓰고 다시 재구매하게 되었네요. \n\n보통은 초보자들에게는 스펀지 팁을 추천하던데, 저는 왜인지 이 제품의 브러쉬가 훨씬 편하게 느껴졌습니다. 딱히 오래 써도 붓갈라짐 전혀 없이 끝까지 너무 잘 썼구요, 브러쉬 자체가 시중의 다른 아이라이너보다 얇게 나와있어서 눈꼬리 표현하는 데에도 너무 편하고 좋았습니다. \n\n또한 사은으로 받았던 제품의 컬러는 브라운이었는데, 리뉴얼되어 이번에는 블랙브라운으로 구매했는데 큰 차이없이 만족했습니다. 깡으로 블랙컬러 아이라인은 너무 진하고, 쿨톤인데 일반 브라운은 너무 웜해 보여서 고민이신 분들에게 자신있게 추천드리고 싶네요. \n\n아쉬운 점이라면 공기중에 노출 시 너무 빠르게 액상이 안나온다는 점. 워터프루프가 아니라서 수정이나 화장 지우기는 편하지만 쉽게 지워지거나 번진다는 점은 좀 아쉽네요. 그래도 아직까지 이 제품을 대체할 만한 제품은 못찾아서 다 쓰면 또 재구매할 것 같아요.\n\n발색 비교사진은 왼쪽이 블랙브라운, 오른쪽이 리뉴얼 전 브라운 컬러입니다",
    "text8": "블랙브라운 사용했는데 블랙에 가까워보여요\n저는 전에도 이 제품 한번 쓰고 괜찮아서 \n재구매 해서 쓰고있습니당\n\n흐느적 거리지않는 그릴때 편안한 붓과\n다른 아이라이너 보다 더 오래 쓰는거같아요\n\n얼마 안썼는데 금방 색 안나오는 제품들 많은데\n이거는 다른 아이라이너들 보다 똑같이 써도 \n더 오래 사용하였어서 더더 만족 \n\n사용하고 외출했을때 \n저는 처음부터 좀 진하게 그려서 그런지\n수정 따로 필요없었고 지속력 또한 좋았어요\n\n지울때는\n리무버 전용으로 안하고\n클렌징밤으로 지워도 잘 지워지고!\n\n초보분들이 그리기에도\n많이 어렵지 않은 붓타입 이라고 생각합니다!\n\n저는 전체적으로 앞에부터 꼬리까지 다 이걸로\n그리고 앞이랑 뒷부분중에 더 추천해달라하면\n\n꼬리부분 포인트 주기에도 좋은 아이라이너\n같아요!\n\n다만 처음엔 안그러는데 좀 많이쓰면\n붓이 이제 나중에 좀 갈라지고 뭉쳐서 가루가 \n떨어지긴해요 이 정도되면 수명이 점점 다했나 싶기도 하고 근데 또 바르면 색은 다시 잘 나오고\n!!!\n\n고민중이시라면 \n세일기간에 한번 써보는걸 추천드려요💖",
    "text9": "블로그 후기들을 뒤적거리다가 잘 안번진다길래 샀는데 너무 만족중입니다!\n사실 생소한 브랜드라 좀 의심됐는데, 일단 부드럽게 발리는데 발색도 너무 좋아서 만족스러웠어요!\n색상도 새까만 검정이 아니라서 부담스럽지 않아요!\n지속력은 제가 써본 아이라이너중에서 거의 탑급이지 않나십습니다!\n번지거나 시간 지나면 가루로 변하거나 그러지 않아서 좋아요!\n얇은데 부드러우니까 바르기도 편하고 일단 눈이 아프지않아서 좋았어요!\n아이라인을 매번 그리진않아서 아이라이너를 자주 사지는 않고, 하나에 정착하지 못하고 살때마다 후기 뒤져보고 사는 편인데요.\n일단 지금까지 이 제품을 써본 결과 너무 만족스러워서 정착할 수 있지 않을까 싶습니다!\n장점만 써놔서 뭔가 광고같은데 내돈내산 맞습니다(단호)\n단점이라면..뚜껑열때 힘이 좀 필요하다?",
    "text10": "예전에 마스카라랑 세트로 된거 사서 너무 만족해가지고 백화점 메이커를뿌리치고 이걸로 택해서 구매하게 되었어요~ 6월 1일엔 올영세일이라고 하는데 씨제이포인트 때문에 부랴부랴 급하게 샀네요~ 기존에 세트로 산건 블랙이라서 이번엔 블랙브라운으로 구매해봤어요 만족합니다",
    "text11": "씬님보고 살까말까하자 믿고? 구매했습니다. 초보도 쉽게 할수 있게 부드럽고 얇게 잘 그려집니다. 지속력도 좋고 번짐없어요. 검정은 너무 진할것 같고 아이라인영구화장으로 브라운은 표시가 나서 별로였는데 블랙브라운이 딱 제맘에 드네요. 이색 잘 없는데 재구매의사있습니다! 유투브로 브랜드는 많이 접했지만 잘 모르는 브랜드여서 망설였는데 요 아이라인으로 브랜드이미지가 좋아졌습니다^^",
    "text12": "일단배송지연이라고문자가오구그담날인가배송이되어서받았네요..출근전사용해보았는데일단은너무마음에들었어요..번짐이있는지는종일?있어봐야알듯해요..늘눈밑이팬더가되는게아이라인때문인지마스카라때문인지짜증이났었는데이건안그랬으면좋겠네요~컨실러붓은그렇게좋치는않은듯한테제가사용이미숙해서인듯도해요..가격도저렴하고더사용해봐야할듯해요..배송지연이라고포인트도넣어주시고감사합니다..내용을300자나적어야하니화장을잘알지못하는제가뭐라써야할지를못하겠네요..아무튼감사해요..좋아요..더많은상품이있었음좋겠어요..많은제품은더많이할인해주셨음좋겠구요..앞으로도자주이용하겠습니다..이뻐요~",
    "text13": "블랙과 브라운의 중간으로 \n블랙은 부담스럽고 브라운은\n너무 밝다고 생각되는 분들께 추천",
    "text14": "잘 번지지않고 얇고 발색이 잘 되는것 같아요 재구매의사 있습니다 초보자도 잘 그릴듯 합니다",
    "text15": "블랙과 브라운의 오묘한\n조합이 이뿐 컬러감이네요\n범짐없이 지속력 좋고 \n부드럽게 날렵하게 그려져요",
    "text16": "한 달 사용한 후기입니당 얇고 진하게 잘발려서 좋아요!! 다소 아쉬운점은 잘지워집니다 ㅠㅠ 5시간 정도 있으면 흐려지는 거 같아요",
    "text17": "너무너무 조아서 사고사고 또사고 쟁이는 아이라이너 입니다 세일도 잘 안하고 재고도 최근 흔치않았는데 간만에 반가운 세일이라 쟁였어요",
    "text18": "세일때 항상 쟁여두는 아이라이너! 제 주변에도 많이 강추했는데 다들 너무 잘쓰고 있다고 입모아 칭찬합니다",
    "text19": "번지지도 않고 섀도우 위에 막 그려도 완전 잘 나와요 👍🏻👍🏻👍🏻 컬러도 데일리로 쓰기 딱 좋으네요",
    "text20": "아이라이너는 무조건 지베르니입니다.\n번지지 않아요.\n믿고 쓰는 제품이에요.\n행사도 자주해주세요!",
    "text21": "장점 ) 용량이 레전드인게 이정도 썼으면 다 썼지 할만큼 오래 사용해도 계속 나와요ㅋㅋ큐ㅠㅠㅠㅠ  흐리게 나와서 이제 다썼나보다 해도 휴지에 몇번 슥슥 닦으면 또 나오고.. 진짜 진짜 오래 씁니다!! 그리고 정말 큰 장점!! 컬러가 너무너무 이뻐요 웜톤이라서 블랙브라운, 브라운 이렇게 하나씩 쟁여놓고 쓰는데 갈웜은 2호 블랙 브라운 봄웜은 3호 브라운 추천이용 컬러가 다 붉은기 없이 너무 이쁘고 엄청 또렷하게 잘나오는데 얇아서 꼬리 뺄 때 진짜 편함니다!!! 또 진짜 안번져요!! 제가 눈 뒤쪽에 유분이 많은 타입인데 시간 오래 지나도 수정 한번 없이 지속되요!\n단점 ) 거의 없지만 요즘 아이라이너들이 저렴해서 가격면에선 경쟁력이 떨어지는 느낌..??\n-3통째 사용중인 인생템😻",
    "text22": "뭐하나 빠짐 없는 최애 아이라이너…. 이것만큼 국밥인 아라 본 적 없어요진짜류너무좋아요ㅠㅠㅠㅠㅠ찐으로 안번지고 잘 안마르고 오래쓰고 발색 진하고 발림성 좋아요!!! 단점이 없는.. 컬러도 너무 잘뽑힌… 이거 쓰고 울어도 안지워지고 이걸로 정착한 이후로 눈 아래 찍히는 거랑 수정해본 적이 없어요… 세개째 쓰고 있는데 2호, 3호 차이점은 2호는 갈웜 트루, 딥분들이 쓰시면 분위기 있게 예쁠 거 같은 블랙은 부담스럽고 브라운은 너무 밝은 분들이 쓰기 좋은 컬러에요 3호는 가을웜 뮤트에서 봄웜 분들이 쓰시기 좋은 컬러!! 뭐하나 빠지는 거 없이 너무너무 좋은 아이라이너 정착템이니까 세상 사람들.. 다 알았으면…🫶🏻🫶🏻",
    "text23": "지베르니 아이라이너는 예전 첫 디자인부터 사용했어요 ㅎㅎ\n구경하다가 골랐는데 안번지고 엄청 좋더라구요 ㅠㅠ\n바로 반했습니다 지금까지 지배르니만 사용중입니다 엄청 좋아요 지인도 같이 사더니 요제품만 쭉 사용중이에요 !\n\n🪸 번짐이 없어요 지속력도 좋아서 아이라이너 수정해 본 적이 드물어요 그대로 있디만 약간 진한을 더 주기 위해 어래 외출하면 위에 살짝 덧바르는 정도 입니다 ㅎㅎ\n\n🪸바를때 섀도우랑 섞으면 잘 나오다가 안나오더라구오 그럴 땐 면봉에 슥슥 긁어주면 진하게 잘나옵니더 !! 이건 좀 단점인데 그만큼 안번지고 좋다는 점 ㅠㅠ\n\n🪸 얇게도 잘그려집니다 ㅎㅎ 엄청 좋아요 블랙은 엄청 선명하고 블랙브라운도 선명해요 브라운이 부드러운색이라서선명람을 피하는 분은 브라운 추천해드려용 ㅎㅎ 전 넘 연해보야서 블랙 브라운을 주로 사용합니당",
    "text24": "20초반부터 쭉 사용중인 아이라이너 제품이에요 ㅎㅎ\n이거만 사용합니다 안되겠지만 절대 단종되면 안되는 템 중 하나에요 !\n\n사진에 위에 더 진한 색상이 블랙 브라운 색상\n아래는 브라운 색상이에요\n\n자연스럽게 생얼이나 연하게 눈매에 포인트 주고 싶을 땐 브라운 색상도 좋더라구요\n메이크업하거나 눈매 선명하게 할 땐 블랙 브라운이 최고에요 ㅎㅎ! 매력있는 색상이에요\n\n두꺼운붓펜라이너도 잇는데 그건 그리기 힘들더라구요\n요게 더 부드럽고 좋아요 라인도 섬세하게 잘 빠집니다 :)\n\n가장 중요한 건 시간이 지나도 번지지 않는 다는 점이에요\n그리고 그리다보면 연하게 안나올때가 잇는데 다른지품에 굳엇거나 해서 면봉에 살살 긁어주고 해주면 다시 진하게 잘나오니까 혹시 다썻나싶으면 확인해보고 처리하세용!!\n무튼 엄청 추천드리는 아이라이너",
    "text25": "다른거 샀다가 사은품으로 들어있어서 조금한걸 써본게 n통째 애용중이예요! 일단 지울때 필름 덩어리 느낌도 아니고 그렸을때 자연스럽고 붓펜도 얇아서 굵기 조절이 가능해서 너무 좋아요!!!! 계속 출시 되기를🙏🏻",
    "text26": "화장할일이 잘 없는데 지베르니 아이라이너가 좋다고 해서 구매하게 되었어요 얇게 그려지는걸 좋아해서 펜아이라이너를 구매하게 되는데 딱 좋아요 잘 사용하고 있어요",
    "text27": "여러가지써보았지만요즘은꾸준히이제품사용하고있어요..\n크게나쁘지도크게좋지도않은듯해요",
    "text28": "번짐도 없고 발색력도 좋아서 만족합니다. 색상이쁘고 지속력조아요",
    "text29": "강한 느낌이 좋네요. 잘 발리고요.하지만 앞에 붓 힘이 약한 느낌입니다.",
    "text30": "붓펜라이너인데도 자연스럽게 잘 그려지고\n번짐이 진짜 없네요\n처음 그린 그대로 하루종일 지속돼요!",
    "text31": "지베르니 마스카라를 몇 통째 재구매해서 사용하는데, 브러쉬 라이너도 컬러 예쁘고 좋네요!!",
    "text32": "좋아요 두께도 적당하고 얇게 발려요!지속력도 좋고 번짐도 별로 없어요!",
    "text33": "제가 써 본 아이라이너 중 지속력, 발색, 두께감 모두 면에서 제일 만족스러웠어요 특히 브러시가 가늘고 뾰족하게 꼬리를 빼기 쉽게 만들어져있고 초보자도 누구나 쉽게 바를 수 있겠어요 특히 저는 점막 부분을 촘촘하게 메꾸기 편하게 얇게 그려지는 부분이 좋았어요!! 블랙브라운 컬러 강추입니다👍👍",
    "text34": "워터프루프 제품은 아니었어서 번지지 않을까 걱정했는데 하나도 안 번지네요 눈가에 기름기만 잘 닦고 바르면 지속이 엄청 오래가요 추천합니당",
    "text35": "지베르니 브랜드 자체가 유명하다보니 믿고 샀던 것 같아요 \n역시 브랜드 명성과 맞게 발색도 잘 되고 번짐도 거의 없어서 좋았습니당! 붓펜이 얇아서 눈꼬리 그리는 데 편안하네요! 단 용량이 좀 적은 것 같단 생각이 들어요..",
    "text36": "잉크 색이 선명하고 브러쉬가 얇아서 아이라이너로 쓰기 좋아요 다만 사용하고 몇시간이 지나면 눈꺼풀 아래쪽에 번짐이 약간 있습니다 ㅠㅠ",
    "text37": "지베르니 아이라이너는 처음 사용해봤는데 굉장히 만족스러웠어요!\n판매종료라 너무 아쉽네요.\n번짐은 없지만 눌리면 약간의 지워짐은 있는듯한 느낌이였어요.\n발색이 강하고 진해서 요즘 유행하는 스타일과는 조금 거리가 있었지만 가성비는 좋았습니다. 하나쯤 있으면 유용하게 사용할 듯 해요!",
    "text38": "발릴 때도 부들부들~~하고 색상도 블랙/브라운 경계에 있어서 눈에 얹으면 부담스럽지 않은 블랙처럼 보여요!\n\n원래 워낙 잘 쓰고 있던 제품이 있었는데 세일하길래 모험 삼아 사봤다가 완전 영업 당했습니다 이렇게 부드럽게 발리는데 픽싱 딱 되는 제품 생각보다 잘 없는데 ㅜㅜ 너무 좋아요 재구매 의사 당연히 있습니다!",
    "text39": "여태까지 써본 아이아리너 엄청 많은데 그중에서도 가장 맘에 드는 제품이에요. 저같은경우 아이라인을 엄청 중요하게 생각하는 사람이라서 매일 그리는데 양이 안줄어요 계속 나와요… 색도 븕은기 없는 찐 갈색이라서 너무 좋아요ㅠㅠ 저는 할인할때 쟁여두고 사용해요! 진짜 꼭 한번 사용해조세요!",
    "text40": "진짜 좋아요 붓펜 아이라인들 다 눈물 나오거나 인공눈물 넣으면 눈 꼬리쪽 벗겨지고 때어지고 지워지는거 개짜증났는데 이건 그런거 하나없이 지속이 너무 잘 돼요..,, 클렌징 밀크로 지울때도 다 지워져도 이 아이라인만 남아있어요 롤링하면 지워지긴 합니다만 진짜 너무좋아요 눈꼬리 아이라이너 이걸로 정착할거에요",
    "text41": "에뛰드 마스카라랑 비교했을때 이 제품이 저는 더 오래 지속되고 잘 발린다는 느낌을 받았어요. 원래 마스카라만 단독으로 사용했을때 금방 가라앉고 오래지속되도 2~3시간이었는데 이 제품은 단독사용했을때도 기본 4시간은 갔고 메이크업픽서를 한번 해줬을때는 새벽에서부터 저녁까지 컬이 살아있었어요",
    "text42": "발색 딱 정석인 블랙 브라운이에요! 또 제가 진짜 파우더 처리해도 ㅋㅅㅁ를 번지는 슈퍼 기름끼 있는 눈인데 이건 진짜.. 안번져요... 제가 바빠서 파우더를 꼼꼼히 하지 못한 날엔 좀 번져서 별 하나씩 빼긴했지만 그래두 평소에 꼼꼼히 파우더 처리하면 진짜 안번져요ㅠㅠ 아무리 꼼꼼히 파우더를 해도 ㅋㅅㅁ는 번졌는데 얘는 살아남았습니다! 그럼 무슨 말이 필요하겠어용 지속력 짱인 친구죠! 또 발림성도 촉촉해서 잘 발리고 탄성도 딱 적당해서 그리기 쉬웠어요!",
    "text43": "발색 딱 정석인 블랙 브라운이에요! 또 제가 진짜 파우더 처리해도 ㅋㅅㅁ를 번지는 슈퍼 기름끼 있는 눈인데 이건 진짜.. 안번져요... 제가 바빠서 파우더를 꼼꼼히 하지 못한 날엔 좀 번져서 별 하나씩 빼긴했지만 그래두 평소에 꼼꼼히 파우더 처리하면 진짜 안번져요ㅠㅠ 아무리 꼼꼼히 파우더를 해도 ㅋㅅㅁ는 번졌는데 얘는 살아남았습니다! 그럼 무슨 말이 필요하겠어용 지속력 짱인 친구죠! 또 발림성도 촉촉해서 잘 발리고 탄성도 딱 적당해서 그리기 쉬웠어요!",
    "text44": "데일리템! 자연스러운 흑갈색이라 너무 까매서 튀지도 않고 너무 연해서 허전하지도 않아요. 딱 제 눈동자 색이랑 잘 맞아요. 키스미에서 길아탔는데 이게 필름형 액상형의 차이인가..? 수정할 때 느낌이 좀 많이 달라요. 키스미는 손끝으로 지우면 밀리면서 벗겨지는데 지베르니는 번지면서 흐려지는? 아무튼 느낌이 달라요. 가루 안생겨서 깔끔히 안지워조도 이게 더 좋네요 저는. 브러시 라이너라서 힘조절이 좀 필요합니다. 그치만 이정도면 난이도 하! 아 액상형이라 가끔 잘 안나올때가 있습니다. 섀도우나 뭐 파데가 묻어서 그런거 같은데 쓰기 전에 휴지에 한번 쓱 해줘야하는게 좀 귀찮네요",
    "text45": "발색 딱 정석인 블랙 브라운이에요! 또 제가 진짜 파우더 처리해도 ㅋㅅㅁ를 번지는 슈퍼 기름끼 있는 눈인데 이건 진짜.. 안번져요... 제가 바빠서 파우더를 꼼꼼히 하지 못한 날엔 좀 번져서 별 하나씩 빼긴했지만 그래두 평소에 꼼꼼히 파우더 처리하면 진짜 안번져요ㅠㅠ 아무리 꼼꼼히 파우더를 해도 ㅋㅅㅁ는 번졌는데 얘는 살아남았습니다! 그럼 무슨 말이 필요하겠어용 지속력 짱인 친구죠! 또 발림성도 촉촉해서 잘 발리고 탄성도 딱 적당해서 그리기 쉬웠어요! 그런데 내구성이 조금 떨어지는 것 같네용.. 한번 떨어트렸다고 뚜껑이 박살나서.. 선물받은 파우치가 난장판이 됐지 뭐에요ㅠㅠ 이게.. 쫌 많이 속상하네요ㅠㅠ 내구성만 조금 더 튼튼하게 리뉴얼 해주세용ㅠ0ㅠ",
    "text46": "다른 라이너들은 블랙 브라운이 좀 애매한 색이거나 붉은끼가 있는데 지베르니 라이너는 테스트/사용해본 브러쉬 아이라이너 중에 제일 이쁜 쿨톤 블랙 브라운 라이너이라 구매했습니다! 색상은 진짜 마음에 드는데 지속력이 좀 아쉬워요.. 눈 앞머리 쪽에 사용할때 시간이 지나면 라이너가 조금 번지고 더럽게 지워져있어요.. 몇시간만 지나서 보면 가루 같이 번져있고 지워져있어서 수정할때도 지우고 다시 그리지 않으면 눈 앞머리쪽이 더러워보여요.. 색은 진짜 이쁜 크톤 블랙브라운인데 지속력이 너무 아쉬워요ㅎㅎㅎ 색 변하지 않으면서 지속력이랑 무너짐만 더 신경 써서 만들면 진짜 요것만 사용할거같아요… 아마 여름이라 번지고 가루같이 지워지는게 더 심한거같은데 가을이나 겨울에는 괜찮을수있을거같아요!!ㅎㅎㅎ",
    "text47": "간단 프로필\n- 지성에 가까운 수부지\n- 22~23호의 뉴트럴톤\n- 여름 라이트톤 (뮤트까지 가능)\n- 세미매트제형 선호\n\n신경쓰고 싶을 때 사용하는 제품입니다!\n\n펜슬이나 섀도우로 길을 잡은 뒤에 따라 그리는 걸로 사용하는데 꼬리부분도 날렵하게 마무리돼서 너무 좋아요!!\n색깔이 너무 예뻐서 보기가 좋은 건 덤입니다 ㅎㅎ\n\n지속력은 확실히 너무 좋아요!\n섀도우는 지워져도 아이라이너는 절대 안 지워지더라고요.\n덕분에 수정필요한 경우엔 섀도우를 더 많이 사용하는 것 같아요!\n\n워터프루프 느낌은 아니라서 땀에 지워지긴 하는데, 신경쓰일 정도로 지워지진 않아요.\n대신 색깔이 생각보다 진해서 보는 것보나 발색이 좋다는 점 유의하셔야 할 것 같아요!\n\n저도 블랙브라운 샀는데 생각보다 진하더라고요.\n색감 힌트 드리자면 블랙보다 브라운쪽 느낌이 더 강해요 (소근소근)",
    "text48": "평소에 잘 사용하던 브랜드의 아이라이너가 있었는데 이번에 단종이 되면서 정착템이 사라져서 올리브영 매장에 가서 알아보다가 이 제품이 세일도 하고 있고, 색깔도 너무 검은색도, 브라운 색상도 아니라서 구매를 하게 되었습니다. 지베르니 라는 브랜드는 지금 사용하고 있는 파운데이션 제품이 출시된 브랜드인데\n아이라이너까지 사용해보면서 진짜 메이크업 제품을 잘 만드는 회사이구나 라는 생각을 다시 한번 하게 되었고, \n제품을 보면 저는 아이라이너는 브러쉬가 진짜 중요하다고 생각하는데 브러쉬가 거칠지도 않고 너무 두껍지도 않아서 얇게 잘 그릴 수 있는 점이 좋았던 것 같습니다.\n그리고 번짐 또한 중요한 부분인데 눈을 비비는 경우가 가끔씩 있는데 그럴 때 번졌을 까봐 걱정을 했었는데 전혀 번지지 않는 점 또한 좋았던 것 같습니다.",
    "text49": "키스미 대체템으로 찾은 국산 제품 중 현재까지 유일하게 제 눈에서 버틴 아이입니다!!\n물론 번짐이 두려워서 함부로 못바꾸다보니 여러 제품을 사용하진 않았지만 그동안 유명하고 좋다는 제품들 중 몇개 사용해봤는데도 다 번져서 지인들에게 주고 유목생활만 이어오다가 이 제품 만나고 정착되어 버렸습니다\n단점이 한가지 있다면 생각보다 브러쉬가 얇지 않아서 조절 잘 못하시는 분들께는 살짝 비추합니당\n참고로 제 눈은 무쌍에 눈두덩이 살도 많고 눈물기와 유분기도 많아 잘 번지는 눈입니다",
    "text50": "저 이거 너무 좋아요♡♡ 원래 아이라인 머지 거 사용했었는데 어느 날 친구가 아이라인 그린거 보고 대체 어디 거 쓰길래 저렇게 정교하고 얇을까 싶어서 물어봤어요 그랬더니 이거 쓴다길래 냉큼 구매했습니당😉😉\n\n특장점‼️‼️ : 아이라인 정말 다양한 브랜드를 써본 사람으로서 저는 우선 라인이 얼마나 두툼하지 않게 잘 빠지게 잘 그려지나를 가장 중요하게 보는데... 대부분의 제품들이 처음엔 날렵하게 그려져도 쓰다 보면 두껍게 그려지더라구요,,, 붓도 얇은 만큼 빨리 갈라지고...ㅜㅜ 그래서 붓이 얇게 갈라지지 않고 잘 유지되어 날렵한 라인을 그릴 수 있는 제품을 찾고 있었는데 이게 딱이였어요!!! 이거 쓰면 또 사서 쓰려구요 ㅎㅎ\n\n색🌈🌈 : 저는 블랙은 넘 부담스럽고, 브라운은 티가 안나고 적당한 블랙과 브라운 사이 색을 찾고 있었어요! 지베르니 블랙 브라운 마스카라 써봤기 때문에 이 색이 얼마나 다른 브랜드에서 찾기 어려운 잘 뽑은 고동색? 블랙과 브라운 사이!라는 것을 알아서 바로 블랙브라운으로 구매했습니당☆\n\n지속력🤩🤩 : 사실 이 부분은 다른 후기 더 찾아보시는 걸 추천드려요,, 왜냐면 저는 눈에 유분기가 정말 없는 편이라... 클렌징이 잘되는 워셔블 제품을 오히려 선호하는 사람입니다.ㅎㅎ 제가 썼을 땐 지속력 말해뭐해.. 정말 안번지고 안지워지고 좋았어요 ,,ㅎㅎ \n\n저는 넘 만족하고 썼던 제품이라 정말 계속 구매해서 쓸 생각이고, 다만 가격은 머지를 썼어서 그런지 조금 비싼 편이라고 생각하지만, 그래도 그만큼 좋기 때문에 또 구매해서 쓸거에요!🥰🥰",
    "text51": "지베르니 마스카라는 💩같은데(리뷰참구)\n이건 좀 좋아여~\n사은품으로 받아본게 좋아서 본품으로 구매까지 했음\n\n💄발림성: 일단 발림성은 그냥 일반 붓펜라이너랑 비슷하게 스무스해요 부드ㅡ럽게 잘 발리는 편!\n\n💪진하기와 발색력: 진함 ! 일단한번그으면 지우기 힘들고 진하게 발려서 수정이 힘들기때문에 숙련자가 사시는걸 ㅊㅊ 잘못그리면 아이섀도 다 지워야하는 대참사가..!(경험담ㅇㅇ) 얇게바르려면 얇게 바르기가능하고 두껍게바르려면 두껍게 바르기 가능 근데 얇게발리는편은 아닌거같아융 그래도 용이하다 이말이죠\n\n💁지속력이나 번짐정도: 지속력때문에  샀다해도 과언이아니지만 가끔 번진다기보다 지워지는 경우가 간혹 있어서 4점 줬어요~\n \n결론적으로 무난무난하게 발색력좋고 잘안지워지는 아라 추천해달라하면 이거할거같음\n영업도 많이 함😚",
    "text52": "🟠 피부타입\n지성 / 수부지 / 13호 밝은 여쿨톤\n\n🟠 발색\n검은색과 갈색 사이의 진한 고동색이에요 선명하게 짙은 갈색이라 보통의 브라운 아이라이너보다 더 진한 발색을 원하셨던 분들에게 알맞을 색상이에요\n\n🟠 지속력\n출근전 화장하고 퇴근할때 거울봐도 무너짐&번짐 없는 지속력 좋은 제품이에요!!! 사실 구매할때 별 기대없이 세일해서 샀지만 지속력 부분에서 감동받았습니다 ㅜㅜㅜ (키ㅅㅁ오리지날?갈색 보다 좋은듯) 클렌징오일로 지울때도 다른제품보다 잘 안지워져요... 그렇다고 아예 안지워진다는 뜻이 아니고 지속력이 좋다 이말임다... 이 부분 때문에  재구매 의사 있어요 !\n\n🟠 추천/비추천 ?\n저같은 아이라이너 유목민분들에게 추천합니다! 한번쯤은 써봐도 좋을 제품. 지속력 좋은 편이고 발색 선명해요",
    "text53": "짙은 브라운 아이라이너가 필요해서 보던중 제가 생각하던 색과 가장 가까워서 구매하게됐어요. 누구나 무난하게 쓰기좋은 색이에요. 블랙과 브라운 사이에서 고민하고있다면 블랙 브라운 한번 써보는걸 추천해요. 처음 써보는건데 좋았어요. 부드럽게 잘 그려지고 픽싱이 되고나면 번지지않고 문질러도 지워지지 않아요. 두께는 중간정도로 좋아요. 아주 또렷하게 잘 그려져요. 물에 닿아도 잘 지워지지 않아요. 속눈썹 사이사이 콕콕 채우기 좋아요. 점막은 잘지워지는데 지베르니 밀착 브러쉬 라이너는 픽싱이 되면 잘 지워지지않으니 점막을 채우기도 좋아요.👍 브러쉬가 꽤 단단해서 초보자들도 그리기 쉬운것 같아요. 브러쉬가 잘 갈라지지 않아요. 그리고 꽤나 오래쓰고 있습니다. 용량이 많은것 같아요. 세일도 자주해서 저렴하게 살수 있습니다!",
    "text54": "지베르니 아이라이너 \n이제품도 굉장히 여러번 재재구매해서 꾸준하게 잘사용하고 있는 제품입니다.\n일단 저와 같은 똥손도 부드럽게 편하게 이쁘게 사용할수있는 제품으로 너무 만족도가 높습니다.~\n사용하기에도 쉽고 + 발색력이 자연스럽고 예쁨 + 거기에 지속력까지도 좋으니 진짜 완전 짱짱 템!!\n개인적으로 브러쉬는... 못하겠더라구요 그래서 이제품을 구매했는데 완전 대대 만족@@\n앞으로 꾸준템으로 지속적으로 재재구매예정입니다.\n참고로 지속력이 꽤 좋아서 추가 화장은 안했습니다.!!",
    "text55": "색깔은 좋아요 블랙같이 또렷하면서 인공적이지않고\n근데 진짜 너무 번져요\n눈두덩 노세범처리 라인그린후 섀도로 다시 덮어줬는데 1시간후 바로 번지기 시작하더니 2시간후 실연당해 우는 사람됨…물감형이라 시간지나면 날아가고 없어지는게 아니라 밑으로 번져요 비추…",
    "text56": "지베르니는 사실 파운데이션도 굉장히 만족스럽게 사용했기에.!!\n당연히 밀착+커버력 완전짱일거라고 생각해서 별다른 고민 없이 바로 구매하였습니다.\n역시나 지베르니 밀착 라이너~~~\n이름처럼 밀착 + 발색력 진짜 예쁘고, 오랫동안 유지되는 지속력 보고서..진짜 좋다생각했어요~~!!\n제가 한것 보고서 동생도 바로 구매해서 사용하더군요. 역시나 만족도 100%ㅋㅋㅋㅋ\n누구보면 제가 지베르니 직웑일줄..ㅋㅋ\n아닙니다~~ 저는 일반 직장인이구요. 개인적으로 좋은 제품 ,\n한개 잘만드는 회사는 계속 믿음이 가서 대체로 구매해도 전반적으로 만족스럽더라구요~~\n그리고 추가로 원래도 수정화장을 하는 편은 아닌데~\n안했어요~ 추가 화장^^\n그래도 꽤 잘 유지되더라구요,!!전반적으로 너무 만족스럽습니다.~",
    "text57": "지베르니 밀착 브러쉬 라이너 너무 만족스럽습니다.~~\n일단 동생이 구매했는데... 제가 한번써보고서 너무나 마음에 들어서 \n제품명, 색깔까지도 똑같이 구매했습니다.~~\n일단 너무 진한 화장은 안하는 편입니다. 그래서 자연스러운 화장을 선호하는데 자연스럽고, 또렷하게 눈을 예쁘게 표현해줍니다.\n나름 조금 용기내어 살짝 눈꼬리를 내봤는데 ㅎㅎ\n너무나 만족스럽네용~~\n지속력은 진짜 지베르니.. 파데부터 해서 ㅎㅎ\n짱입니다.~~\n이제품을 사실 파운데이션으로 먼저 알게되었는데 그때도 지속력면에서 감동했던.!!!\n이제품도 또한 완전 만족스럽습니다.!!!~~\n사실 화장을 자주 고치는 편이아니기에 저녁에 집에왔을때도 잘 유지되어 만족스럽습니다.\n그래서 따로 추가 수정 화장은 하지 않습니다.~~\n이제품 진짜 찐찐찐 만족템이에요. 단종 안되용!!!",
    "text58": "지베르니 라이너 이용해서 동생이 화장을 하고 왔는데.\n너무 예쁘더라구요. 일단 화장법이 바뀌어서 그런건지도 모르겠지만.\n일단 발색도 너무 자연스럽고 찰떡으로 잘 만들었더라구요.\n그리고 저녁이 되도 번지는것없고, 지속력도 오래가서 너무 만족스러운 제품이에요.!!\n그래서 저도 똑같이 따라서 샀네요 ㅎㅎㅎ\n완전 만족!!!!!!이에요 ㅎㅎ\n이걸로 갈아타야겠습니다.ㅎㅎ",
    "text59": "제가 많은 제품을 사용해 본 것은 아니라 잘 모르겠지만 제 생각에는 얇은 편인 것 같고, 부드럽게 잘 발려서 좋아용 :)\n색도 적당히 블랙인듯 브라운인듯 진한 브라운이라 제 취향이고, 오래 있어도 잘 안 번지고, 렌즈 때문에 인공눈물을 자주 넣는데 정말 자주 넣은 것 치고 눈 앞머리 부분 빼고는 거의 안 지워져서 완전 만족합니다!",
    "text60": "전에도 이거 썼는데, 1년정도 쓰니까 다써서 똑같은걸로 새로 샀습니다. 블랙브라운이 뭔가 연하지도, 눈에 띄게 진하지도 않아서 좋아요. 미온수로 잘 지워진다는 점이 전 좋습니다. 너무 지속력이 심하게 좋아버리면 지울때 피부에 자극이 가서요, 전 이게 제일 좋아요!!",
    "text61": "진짜 진짜 좋아요. 그리기도 편해요! 다만 잘못 그려서 지우고 다시 그릴때는 잘 안나오고 생각보다 좀 빨리 굳는 경향이 이ㅛ어요",
    "text62": "지베르니..\n정말 오랜만에 사용했던 브랜드인데 역시나 좋아요..",
    "text63": "아직 사용전인데 테스트용 제품을 보니까 펜끝이 오래 유지되는 것 같아서 샀어요~",
    "text64": "부드럽게 잘 그려져서 쓰기 편해요 색상은 거의 검정에 가까워요",
    "text65": "쿠션만 잘만드는 줄 알았더니 라이너도 꽤 괜찮게 만듦… 색도 고급지고 딥한 브라운이라 블랙의 텁텁한 느낌 없이, 라이트브라운의 흐리멍텅한 느낌 없이 깔끔하게 연출 가능ㅋㅎㅎ 지속력… 난 원래 아이프라이머 바르고 라인 그린 후엔 픽서까지 해서 객관적인 판단은 안되지만, 이렇게 했음에도 번졌던 애들이 있었기에 이 정도에 안 번지는 거 보면 나름 괜찮은 거 같음!",
    "text66": "지속력이 너무 좋구 항상 사용하는 아이라이너 제품입니당\n번짐도 전혀 없어요 대박이라 없어지면 안되는 인생템이에요\n진브 사용하면 선명하니 자연스러워서 좋아요\n하루종일 잇아서 해줘도 라인부분만 기분으러 터치해주니 아이라이너는 메이크업 할 때하고 챙기지 않아도 될 정도로 짱짱합니당",
    "text67": "거의 블랙과.같고 잘나와서 좋아요\n근데 화장상태에따라 가루처럼 번질때도 있고\n번지듯이 내려올때도 있고 그래요",
    "text68": "1시간 지나면 지워져있는 듯. 발람성도 잘 발리지 않고 모르겠어요. 컬러는 마음에 들어요.",
    "text69": "지속력도 좋고, 그리기도 편하고, 색상도 부드러우면서 선명해요",
    "text70": "붓펜브러쉬인데 잉크가 끊김이나 뭉침 없이 고르게 발색이 돼서 좋아요. 그리고 정말 신기할 정도로 번짐이 없고  타사에 비해 오래 써도 잉크 마름이 적은 듯?? 그런데 다른 회사에 비하면  블랙브라운이 살짝 블랙에 가까운편이네요.",
    "text71": "아이라이너 정착을 못하고 여러 브랜드 사용하다가 유뷰트 리뷰도 많이 보고 네이버 검색으로도 여러 리뷰를 찾아보다가 지베르니 브러쉬 라이너가 좋다 해서 한번 많은 사람들을 믿고 구매해 봤는데 진짜 좋은 거 같아요 제가 리뷰를 잘 못써서 말을 어떻게 해야 될지 모르겠지만 제가 생각하는 기준으로 진짜 번짐도 거의 별로 없는 거 같고 발색은 화면 그대로이고 지속력도 나쁘지 않은 거 같아요 그리고 제가 아이라이너를 잘 못 그리는 편인데 지베르니 브러쉬 라이너는 브러쉬 부분이 얇아서? 라고 해야 되나 그리기 쉬운 느낌 아무튼 화장 잘 못하는 똥 손도 쉽게 그릴 수 있는 거 같습니다 이제 이 지베르니 브러쉬 라이너로 정착 가능할 듯 해요 재구매 의사 100프로 1000프로 또 있습니다 다들 한번 써 보시는 게 나을 듯 하네요 추천이에요 추천!",
    "text72": "저는 평생 제가 봄웜이나 가을웜인줄 알고 살았던 사람인데 이번에 기회가 되서 퍼스널 컬러 진단을 받았어요 근데 알고보니 제가 여름쿨톤 페일이었더라구요,,? 지금까지 제 메이크업은 제 피부톤과는 전혀 맞지 않은 화장품과 메이크업이었고 그래서 싹 다 갈아엎어야겠다는 생각에 이 제품도 같이 구매하게 됐어요 원래 제가 쓰던 아이라이너는 완전 브라운 컬러였는데 너무 갈색이다보니까 쿨한 화장들과 조화가 너무 안맞더라구요 ㅠㅠ 그래서 이제품을 구매하게 된건데 확실히 쿨톤 화장이랑 너무 잘 맞고 일단 제품력 자체가 우수해요! 제가 펜슬라이너만 사용해보고 펜은 너무 오랜만이라 손스킬이 부족하긴 하지만 똥손으로 해도 제품력이 좋아서 그런지 너무 좋구 좀 더 써봐야 알겠지만 파워지성인 저에게도 지속력 좋았어요 ㅠㅠ 재구매 각 제품이에요 추천합니다!",
    "text73": "점막이 들린 눈이라서 점막을 꼭 칠해야 하는 눈인데요\n펜슬이나 두껍게 발리는건 당시에는 진하게 발려서 좋은데 항상 엄청나게 번지더라구요\n그래서 이런 얇은 타입의 펜슬아이라이너만 사용하는데요\n원래는 일본제품 사용했는데 그거는 번지기도 엄청 번지고 발색도 너무 연해서 사용하면서도 불만이었어요\n그러던 중에 불매운동하면서 국산 제품을 보게 되었고 \n지베르니가 평이 좋아서 써봤는데\n가격도 그렇고 모든 면에서 이 제품이 훨씬 좋아요!\n일단 번짐도 적구요\n발색도 진하게 나와서 좋아요\n번짐이 없진 않지만 적은게 가장 큰 장점이구요\n근데 이게 유분기가 닿으면 발색이 잘 안되더라구요\n그건 좀 싫긴 해요\n두께는 얇게 그려져서 조절해서 바르기가 쉬워요\n가격은 세일 안하면 좀 비싼 편같아요\n세일 할때 구매를 추천해요 !\n벌써 10번째 재구매 되는거같아요",
    "text74": "원래 키스미것만 쓰다가 일본 불매 운동 이후 이 제품을 알게 됐는데요, 키스미보다 발색도 진하고 유분기에 강ㅎㅐ서 지속력도 덩달아 길어지고 완전 제 인생탬 됐어요! \n\n유분이 워낙 많은 눈에다 점막이 들린 눈이라 \n저는 점막도 칠하는데요 \n아시잖아요 점막에 유분기, 눈물이 잘 닿다 보니 잘 지워지는거 ㅠ\n솔직히 거의 모든 아라가 다 번지고 지워져서 걍 이대로 살아야지 뭐 했었는데\n이 제품은 나름 점막에도 잘 남아있고 지속력도 ㅈㅗ아요! \n근데 제품이 가끔 복불복으로 발색이 연하게 나올때도 있더라구요..? 새 제품인데도;; 그때는 진짜 짜증나요 \n이 부분은 왜그런거죠? 제가 이 제품만 스무개 가까이 썼는데 한 5-7개 정도는 연하게 발색 됐는데 이거는 보완해주셔야 될 부분이구요 글구 쓰다보명 새는것도...\n이거 빼고는 진짜 좋아서 제 인생탬이에요.. \n할인 자주 해주세요 많이 쟁이게^^\n디자인 바껴서 딴건줄 알았어요 ㅎ 암튼 눈화장 하면 번진다 근데 펜슬을 꼭 써야 한다 하는 분들은 이 제품 추천 드려요!!!",
    "text75": "진짜 이만한게 없어요\n아이라이너는 지베르니만 몇년째 사용합니다\n얇게 세밀하게 잘 그려지고 번짐도 없어요 한여름에도 깔끔한 아이메이크업 오래 유지됩니다\n컬러는 무조건 블랙브라운!! 넘 예뻐요",
    "text76": "똥손도 쉽게 그릴수 있어요 발색 또렷하고 지속력도 길어요 ㅎㅎ 바를 때 촉촉하고 부드러운 촉감이라 사용감도 괜찮습니다~~~",
    "text77": "깔끔하게 그려지고 잘 번지지 않아서 사용하기 좋아요! \n섬세하게 아이라인 그리기 좋은 아이라이너!",
    "text78": "깔끔하게 발리네요\n발색이 진하다보니까\n선 한번만 그어도 눈매가 또렷해요 ㅎㅎ\n\n라인도 얇고\n번짐이 없어서 여름에 딱이네요 ☺️",
    "text79": "1. 붓이 얇다 \n2. 갈색이 자연스럽다. \n3. 발림성이 좋다 \n\n누가 갈색아이라이너를 한거를 보고 검정과 다르게 너무 자연스러워서 꼭 사야지 하고 마음먹고 있다가 샀는데 \n너무 마음에 들어요\n일단 붓이 얇아서 그리기 쉽고, 수정도 너무 잘되요. \n추천합니다.",
    "text80": "미니로 먼저 사용해보고  본제품을 다시 구입했어요!\n\n부드럽게 잘 발리나요?\n얇고 부드러워서  그려지는정도도 쉽고  초보인저도 쉽게 사용할수있네요\n두께는 적당하나요?\n끝이  얇고 길어서 무쌍 넓은 눈에  좋아요. 쌍커플이 있어도 눈매라인 잡아 그리는데는 누구나 잘 그려질것같네요!\n\n얇게발리나요?\n앏게 발리는게 이 라이너의 특징이라 그 특징에 딱맞는 브러쉬라이너예요!\n지속력정도는? 번짐정도는?\n한번 그려놓고 바로 지우려해도 잘 지워지지않아 두번 그리면 하루 종일 남아있어요.빨리 마르는편이라  수정하는게 조금 힘들수도있겠네요. 얇다보니 원하는양만큼 조절하여 그려져서 크게 번지지않아요\n\n사용후 불편한점은?\n양이 적다보니 자주 사용하거나 매일사용한다면 금새 다시 구매해야되네요ㅡ.ㅡ;;;; \n1+1 일때 구매해 구비해두는게 제일좋아요.\n장점? \n다른 라이너브러쉬보다 확실히 얇아서 쉽고 부드럽게 그려진다는것! \n단점? \n양이 적어 금새 구매해야되죠. 쟁여두는것필수!",
    "text81": "구매하고 3일 정도 사용 했을때 잘 나오지 않아서 \n제품이 불량인줄 알았어요.\n눈가에 살짝 선 긋는 정도 로만 사용을 하는 정도여서,\n이 제품 왜 안나오지? 의아 했던 제품이네요.\n그리고 사용감이 많은편이 아니였는데 \n 아이라인 액이 잘 나오질 않아서\n 제품을 흔들어 보기도 하고 손등에 선을 그어서 \n확인도 다시 해보고 했지만,\n결국 잘 나오지 않아 \n현재 다른 제품 구매해서 사용하고 있어요.\n사용했던 아이라인 제품중에 제일 별로인거 같아서 \n재구매는 안하고 싶네요.",
    "text82": "라이너는 끌리오킬블랙 제품만 계속 구매해서  만족스럽게  썼는데 최근 구매한제품은 사용한지 얼마되지않아 제품이 마른듯  잘그려지지 않아서.\n매장 직원의  추천으로 이제품 지베르니밀착브러쉬라이너를  쓰게되었다.블랙브라운칼라가 너무 흐릿해서  산뜻한  맛이 없었고 붓의 탄력이 약해 라인을그리는데 불편했다",
    "text83": "아이라이너를 생명처럼 생각하며 매일 사용하는데\n이제품 진짜 좋으네요. 가격대별로 수십가지 아이라이너 사용해봤고 가지고있지만 요즘은 이제품만 사용하고 있어요\n번짐도 없고 부드럽게 쓱 그려져요~ 이제품은 쟁여두고싶은 아이네요  블랙브라운은 블랙보다 확실히 눈매가 부드러워보이네요 블랙은 또나름의 깔끔함이 있구요\n무튼 좋은 제품입니다!",
    "text84": "옛날에 화장 빡세게 할때는 항상 키스미 붓펜만 쓰다가 요즘에는 자연스러운 화장이 좋아서 클리오 펜슬 아이라이너로 갈아탄지 2년 넘은거 같아요\n근데 맨날 펜슬만 쓰다가 유튜버보고 지베르니에서 붓펜 아이라인이 새로 나온걸 알게됐어요 !\n붓펜으로 그렸을 때 이질감 드는게 싫었었는데\n색상도 마침 블랙브라운으로 나와서 댕쟁 올리브영 달려가서 구매했습니다\n역시 요즘 아이라인들은 번지거나 지워질 걱정을 안해도 돼서 좋아요 케이뷰티 사랑합니다\n근데 생각보다 자연스러운건 아니였어요\n나름 아이라인 그린 티가 났고, 다른 붓펜보다는 덜 할 뿐이지 약간의 인위적인 느낌은 있어서 꼭 블렌딩이나 풀어주는 과정이 필요했습니다\n대신 엄청 부드럽게 그려져서 원하는 모양대로 한 번에 그릴 수 있다는 점이랑 지속력이 너무 좋았어요",
    "text85": "고딩때부터 붓펜 아이라이너만 썼고 여러 브랜드들 사용해봤는데 그럭저럭 마음에 들어요!\n완전 인생템! 이걸로 정착! 정도는 아니고 그냥 무난템입니다.\n급하게 화장해야하는데 쓰던 아이라이너 뚜껑이 열려있어 다 말라서 근처 올리브영에서 빨리 구매해서 사용해봤습니다.\n\n너무 진하지도 연하지도 않은 브라운입니다.\n눈에 그렸을때 너무 까맣지 않고 자연스러워요.\n붓펜 끝이 엄청 섬세해서 얇게 그릴 순 있는데 약간 힘이 없어서 모양 잡기 힘들었어요.\n엠티 등 밤샘일정에도 사용했는데 워터프루프는 잘 되는 것 같습니다.\n\n@한가지 팁@\n이미 이렇게 하시는 분들도 있겠지만….\n아이라인 그리고 섀도우로 한 번 덮어주고 아이라인 한 번 더 그리면 지속력 더더 오래갑니당\n눈꼬리에 눈물 잘 생기고 완전 지성인데도 잘 버티는거같아요!",
    "text86": "지베르니 아이라이너는 처음 써보는데\n아이라인이 잘 그려집니다ㅎㅎ\n여름에는 아이라인이 잘 지워져서 리퀴드 쓰는데\n브러쉬 팁이 얇기도하고 부드러워서\n섬세한 라인을 그리기 좋고, 발색도 만족스럽습니다.\n브러쉬가 정말 부드러워서 눈에 자극 없이 편안하게 그릴 수 있어요!!!\n얇거나 두껍게 마음대로 라인을 그릴 수 있고\n지속력도 괜찮구요! 물에도 번지지 않는데\n클렌징은 편하도라고요, 신기신기~~\n여름에 쓰기도 좋아요 ㅎㅎ\n리퀴드 잘 못쓰는 초보자도 아이라인을 쉽게 그릴 수 있겠어요~\n착한 가격에 잘 만나본 거 같아서 아주만족스럽습니다!!\n인기 많은데 왜 많은지 써보니까 알 거 같아요~ㅎㅎ\n한가지 컬러만 써봤는데, 다른 컬러도 써보고 싶을 정도네요!ㅎㅎ 리퀴드타입 처음인분들께도 추천합니다 ㅎㅎㅎ",
    "text87": "한동안 화장을 잘 하지 않아서 라이너가 필요없었는데, 다시 화장을 조금 힘주어 하다 보니 제일 먼저 필요한 것이 라이너더라구요. 이것저것 집어보고 발라보며 고민한 끝에 결정한 제품인데, 고민의 시간이 아까울만큼 진작 살걸 싶고 무척 만족스럽게 사용중입니다. 먼저, 라이너의 생명인 '번짐'이 정말 없는 편이라 바른 즉시 살짝 문질러봐도 거의 묻어나오지 않아요. 굉장히 잘 세팅되는데다가 그 텍스쳐 역시 매트하고 진하게 발려나와서 특히 눈 라인을 얇게 그리시는 분들께 최적의 제품이 아닐까 싶구요. 다만, 어떻게 보면 당연한 이야기긴 하지만 수분에 취약해 인공눈물을 한두방울만 뿌렸는데도 약간 지워져서 지속력 자체는 조금 아쉬웠습니다. 가격대비 용량이 많아 오래 사용할 수 있어 재구매의사가 있고, 제품 자체의 디자인 역시 고급스럽고 세련되어 휴대하면서 기분이 좋아요!",
    "text88": "친구에게 추천 받아서 샀는데 일단 부드럽게 아주 잘 발려요! 붓펜은 잘 안 써봤는데 펜슬과 달리 얇게 발리고 꼬리가 날카롭게 빠지는 게 가능해서 좋더라고요 ㅎㅎㅎ 그래도 저는 좀 두껍게 그리는 편을 선호해서 펜슬을 써왔는데, 두껍게 그리더라도 꼬리를 날카롭게 빼고 싶다면 추천드립니당. ㅋㅋㅋ 사진 보시면 붓펜 끝이 가늘어서 꼬리 빼기에 편해요!\n지속력은 굉장히 오래가요! 겨울에 구입하고 써봐서 아직 여름에도 지속력이 짱짱한지는 잘 모르겠지만 일단 6시간 이상 지워지지 않고 클렌징할 때 보니까 가루뭉침이나 옅어지는 현상이 일어나지 않았더라고요. 근데 번지긴 해요ㅜㅜ 제 눈 구조 탓일 수도 있는데 웬만한 아이라이너는 집 돌아와서 거울 보면 조금 번져 있어서 이 제품만의 문제는 아니에요. 그래서 종합적으론 만족! 별 4개 드립니다 ㅎㅎㅎ!!",
    "text89": "세개 컬러 모두 마음에 들어서 고민하다가\n써보다 괜찮으면 추가 구먀해야지 했는데 맘에 드네요:)\n\n제가 아이라이너를 바르면 엄청엄청 잘 지워지는 편인데\n유분기 지속력 미쳤어요😆😆\n당연히 수분에도 강한 편이고요.\n\n브러쉬가 얇아서 두께 조절하며 그리기도 편했어요.\n끊김 없이 부드럽게 잘 발리고요. \n색도 선명하게 잘 나옵니다. 완전 만족!\n\n블랙도 하나 더 구매하려고 해요.",
    "text90": "한달 정도 사용하고 작성하는 후기입니다!\n- 개인적으로, 손이 잘 안 가는 아이라이너에요..ㅠㅠ 왜 제 피부에는 지속력이 이렇게 안 좋을지 유분감 다 정리하고 사용하는데도,, 지속력은 최대 단점이에요; 그래서 지속력 이 점이 많이 아쉬워요.\n- 색상이 정말 마음에 들어요, 너무 잘 뽑았어요. 블랙 아이라이너나 브라운 아이라이너는 좀 튀는 느낌이라서 안 좋아하는데, 이 아이라이너는 검정색도 아니고 갈색도 아닌 블랙브라운이라서 여전히 이 점은 좋네요\n- 발림성은 너무 좋아요 붓힘이 탄탄해서 다른 아이라이너 보다 잘 그려져요\n- 아이라이너가 부드럽게 잘 그려지는 제형 같아요! 아이라이너 액 제형이 약간 좀 물 먹은 수채화 물감 같아요~\n- 구입 이후에 알게 되었는데, 주의성분이 있더라구요,,^^ 그래서 이 다음의 재구매는 하지 않을 것 같아요ㅜ\n-",
    "text91": "* 느낀 단점 : \n1 - 이 아이라이너는 피부에 파운데이션을 바르고 바로 사용하면, (물은 안 썪은) 물감처럼 뭉처져 있어 보임\n2 - 메이크업을 한 지 조금 시간이 지나면, 물을 탄 물감처럼 보임 ㅠㅠ 좀 지저분해 보이게 무너져 있음.\n3 - 이 아라 성분이 좋지 않음. 주의성분 3가지가 들어 있음\n4 - 유분에 지속력이 다른 아이라이너보다 약한 느낌을 받음\n* 사용하면서 느낀 장점 :\n1 - 이 아이라이너는 색이 검정과 갈색 사이의 고동색이라, 아이라이너만 튀는 메이크업을 싫어하는 사람으로써 이 아라 색을 너무 예쁘게 잘 뽑았다고 생각함\n2 - 이 아라 브러시 끝 쪽이 다른 아이라이너 브러시보다 뾰족함을 더욱 잘 유지하는 느낌 ( 아이라이너 사용 후에 분리시킨 아라 몸통의 뚜껑을 닫을 때, 브러시 펜슬이 뚜껑 안쪽에 깔끔하게 잘 들어가 닫히는 구조인 것 같음. 개인적인 생각임 )",
    "text92": "그냥그래요… 특별함은 없습니다. 행사해서 주문해봤습니다",
    "text93": "복합성 피부인데 번짐이 없어서 좋아요. 근데 생각보다 양이 작아요.",
    "text94": "발색력도 좋고 지속력도 좋고 가장 좋은건 클렌징이 잘 되어서 좋아요!",
    "text95": "라이너가 처음 이다보니 아직은 삐뚤하게 그려지는데 연습하면 되겠지요.잘 그려지고 가늘어서 좋아요.",
    "text96": "저럄하게 구매했습니다. 번지지 않아서 좋아요! 색깔도 예쁩니다",
    "text97": "초보자용 쓰기좋구요\n부드럽게 잘그려져요\n쉽게 지워지지도 않아좋네요",
    "text98": "올영에서 손등에 테스터해보고 절 안지워지길래 삿어요\n확실히 눈에 하는거랑은 다르긴 햇지만\n새로 산거라 좋으면 계속 써보려구요\n아직까진 그냥 쏘쏘",
    "text99": "뷰티 유튜버가 쓰는거 보고 처음 구매했어요. 복합성피부라 잘 번지는데 번짐없이 지속력이 좋다고 해서 기대되네요.",
    "text100": "지베르니 마스카라 써보고 좋아서 아이라이너도 구매했는데 좋네요 머리가 염색한 갈색 머리라 블랙브라운 구매했는데 색깔 너무 진하지 않고 자연스러워서 좋아요",
    "text101": "추천 받으서 샀는데 부드럽고 얇게 발려서 좋네요\n잘그려져서 편해요",
    "text102": "라이너는 한번 사용하는 제품에서 잘 안 바꾸는데 지베르니라는 브랜드에 대한 신뢰로 바꿨어요~\n붓 모(?)는 당연히 부드러우면서 탄력있고 발색력도 당연 좋아요!",
    "text103": "지베르니는 제가 떨어질때마다 사서 쓰는제품 ㅎㅎㅎ\n아이라이너랑 마스카라도 번짐 없이 너무 좋아요 ㅎㅎㅎㅎㅎ",
    "text104": "눈꼬리 올리기 편하고 잘 그려져서 좋아요 색감도 브라운 예쁘네요",
    "text105": "얇게 잘 발립니다! 자베르니랑 붓이 얇다는 거 말곤 별 차이는 못 느꼈어요 세심하게 그리는 거에는 좋은 것 같은데 일반 자베르니가 더 가성비 좋은 것 같아요",
    "text106": "붓도탱글탱글해서 그리기 편해요 ,\n매끈하게 손쉽게그릴수 있구요 번짐도 거의없어요 !\n제가 눈가가 잘 번지는 타입인데 요건 괜찮아요,\n저는 블랙브라운 샀는데 너무블랙, 너무 브라운 싫으시면 딱중간단계같아 색감이 맘에드네요♡",
    "text107": "하품하다 눈물나면 좀 지워져요\n그래도 은은하게 잘 그려지고 좋아요",
    "text108": "색감좋고  번짐없이  잘  사용하고 있습니다\n바르고 나서 꽤 오래 지속됩니다",
    "text109": "색상이 예전에 사용하던 키스미보다 진하게 발색되긴한데\n그래도 붓펜이 빨리안굳고 수명이 길어요!",
    "text110": "유분기 많은 눈이어서 아이라이너 고를때 리뷰, 평점, 테스트 다 해보고 사는편이에요. 기존에 키스미꺼 오랫동안 잘 쓰다가 새로운거 써보고 싶어서 찾아보고 샀는데 만족해요! 색상도 자연스러워요",
    "text111": "잘 발리고 지속력은 눈에 바르기 전에 파우더 처리를 잘 해줘야 할거 같아요!",
    "text112": "이런 아이라이너 처음 쓰는데 잘 해서 이쁘게 쓸게요 만족합니다 ㅎㅎㅎ",
    "text113": "지속력 오래가고 깔끔해요\n그리기도 쉬워서 애용하는 아이라이너될듯\n굿굿",
    "text114": "부드럽게 잘발리고 정교하게 잘그려져요\n라이너 색상도 예뻐요 역시 씬님 추천 최고네요",
    "text115": "거짓말 아니고 진짜\n5개째 쓰는 것 같아요 ㅋㅋㅋ\n\n이만한 색감에 안 번지는 아라 찾기 힘든데 유분기 많은 제 눈에 최고입니듕 ㅎㅎ",
    "text116": "정착!\n유튜버가 추천하는 인기템 몇가지 그냥저냥 쓰다가\n우연히 이 제품 접했다가 저 완전 갈아탑니다\n\n눈주름 많아서 아무리 존좋템도 금세 꼬랑지 날아가곤 했는데 이건 퇴근전까지 꼿꼿해요\n깜놀했어요\n\n진짜 강츄강츄",
    "text117": "얇고 번지지않고 좋아요 세일할때 사길 잘했어요\n색도 자연스럽도 좋아요",
    "text118": "발색도 좋고 잘그려지는데 시간지나면서 번짐이있어서 아쉬워요ㅠㅠ",
    "text119": "지베르니 마스카라를 사면서 받았던 샘플을 써보면서 너무 좋았어서 구매하게 되었습니다😁\n\n🙆‍♀️ 장점 🙆‍♀️\n1. 벗겨짐 X : 무쌍이라 아이라인을 두껍게 그리는 편입니다. 아이라인을 그릴 때 항상 고민이였던 것이 붓펜라이너로 덧칠을 하면 아이라인이 벗겨지는 거 였는데 지베르니 밀착 브러쉬 라이너는 아무리 덧칠해도 벗겨지지 않았어요! (사게 된 결정적인 이유)\n2. 갈라짐 X : 샘플은 붓이 갈라져서 거의 다 사용했을 때 쯤에는 굉장히 불편했었는데 본품은 붓이 갈라지지 않았습니다! 브러쉬임에도 스펀지 라이너로 그리는 듯 초보자도 엄청 쉽게 그릴 수 있을 것아요:)\n3. 번짐 X : 무쌍이라 아이라인이 잘 번지기도 하고, 이지워셔블 타입이라 걱정했는데 잘 안 번집니다!! 아침 7시에 화장하고 밤 8시에 들어와도 수정 한번 안했는데 아이라인이 잘 유지되고 있더라구요!\n\n🙅‍♀️ 단점 🙅‍♀️\n제게 아주 딱 맞는 라이너를 찾은 것 같아서 아직까지 단점은 없었어요!\n\n⁉️ 추천여부 ⁉️ - (따봉 2개면 강추 / 1개면 추)\n주변 지인들에게 다 추천해줬었는데 모두 만족도가 높았던만큼 추천하고 싶습니다👍👍",
    "text120": "어느 부위에 사용하기 적합한가요?\n붓펜이나 리퀴드는 꼬리에만 그려주고 펜슬을 점막 채워주는데 이 제품 제발 사세요 여러분 진짜 정말 정말 좋아요\n인생 라이너 샀습니다 타국의 제품인 뽀뽀미보다 더 좋아요 발림성은 뽀뽀미도 꿀리지 않는데 늘 번짐이 아쉬웠어요 눈가 유분도 정말 많은 타입인데 늘 항상 살짝씩 연해지면서 지워져있더라구요 ⭐️이 제품은 안 그렇습니다⭐️ 너무 안 번져서 놀랐어요 근데 정말 안 지워집니다 이건 좀 짜증나더라구요 클렌징 워터로도 안 지워집니다\n오일로 따로 지우셔야해요\n\n지속력은 어떠셨나요?\n윗글에서 말했다시피 정말 좋아요 잘 안 번지고\n그런데 그만큼 잘 안 지워집니다 라고 말하는 게 답일 거 같네요 파우더 바른 눈에 뽀뽀미를 바르면 꽤 많이 버티는데 이 제품은 오열하지 않는 이상 절대 안 지워집니다",
    "text121": "지베르니 아이라이너 발색 잘 돼용 굿굿 오래 쓸수있음 ㅎㅎ 좋아요",
    "text122": "발림성도 좋고 색상도 일반 브라운에 비해 굉장히 어두운 브라운색상이라 라인도 또렷하게 그려지고 번짐도 없어서 세통째 쓰고있는 제품이에요!!",
    "text123": "처음 사용에 비하여 지금은 조금 덜 나오긴 하지만 그래도 종종 쓰고 있어요",
    "text124": "제품력 괜찮았는데 판매종료라니 아쉬워요!\n리뉴얼 되어 나온것같은데 지베르니 아이라이너\n워낙 괜찮아서 기대됩니다 :)",
    "text125": "써보고 싶었던 제품인데 세일할때 쟁여뒀습니당 ㅎㅎ 좋아요",
    "text126": "끊김없이 부드럽게 잘 그려지고 번짐도 적고 지속력도 좋아요\n붓펜라이너 재구매한적 한번도 없는데 이제품은 세번째 구매하고있어요 ㅎㅎ 좋아요",
    "text127": "여러개 쟁여두려고 구매해써용\n진짜 번짐없고 지속력 좋고 색도 예쁨 그냥 사세용\n요번에 리뉴얼했는데 안에 내용물은 똑같음",
    "text128": "브러쉬라 일단 편해요\n블랙브라운이라서  흐릿하지도\n막 진하지도 않는 느낌이라서 좋아요",
    "text129": "아이라이너 이것만 써요!!! 몇개를 쓰고있는지 모르겠지만 색도 넘 진하지도않고 옅지도 않은게 맘에 들고 지속력은 말모,,,👍 아이라이너 정착템이야요~~",
    "text130": "써본 아이라이너중에 제일 좋음\n이제 리뉴얼 되는 것 같길래 쟁여뒀어여\n블랙브라운이랑 블랙이랑 한개씩 쟁였어요\n아껴 써야지,..",
    "text131": "붓펜이 다 그런 것처럼 잘 말라요\n새로 꺼내서 쓴지 얼마 안됐는데 마른 것처럼 안 나오더라고요\n겉을 닦아내면 나오긴 하는데, 조금 잘 마르는 것 같아요\n그것만 빼면 다른 건 다 좋아서 제 인생템처럼 쓰고 있어요 ㅎㅎ",
    "text132": "발림성 지속력 다 좋고 브러쉬가 진짜 좋은거 같아요 얇고 섬세하게 그리기 좋아요 ㅎㅎㅎ 재구매의사 O",
    "text133": "전에 브라운썼다가 블랙브라운으로 구매해서써봤는데\n역시 브라운이 더 자연스럽긴하네용",
    "text134": "블랙브라운이 너무 찐하지도 흐리지도 않아서 인상을 또렷이 만들어죠요",
    "text135": "새벽까지 놀때는 꼭 이걸로 그리는데, 번짐이 없어서 집에 들어오면 처음처럼 남아있어요!\n진하게 그려져서 조금 걸릴땐 위에 새도우를 얹어야 자연스러워요 ㅎㅎ\n그리기도 쉬워서 라인잡기 좋아요!",
    "text136": "샘플 사용하다가 괜찮아서 본품 사용해요 번짐도 없고 얇게 그릴 수 있어서 좋았어요~",
    "text137": "무쌍이라 번짐없이 오래가는 아이라이너 찾고있는데 릴바만 쓰다가 이 제품은 처음 써봤는데 붓이 좀 더 튼튼하고 발림성이 좋아서 만족하면서 쓰고있습니다! 추천추천",
    "text138": "벌써 세개쓰는중입니다!!아이라인정착 완료!!\n얇게 잘 그려짐",
    "text139": "저는 안번지고 발색력도 좋아서\n만족해서 쓰고있습니다잉\n너무 연한 갈색도 아니라 좋고요",
    "text140": "아이라이너 몇개 있는데 \n이 제품에 손이 제일 많이 가요!\n무쌍이라서 눈화장하면 정말 잘 번지는데,,\n이 제품은 잘 번지지도 않고, 블랙 브라운 색상이 너무 예뻐요~ \n\n한달이상 잘 사용중이고 \n다음에 또 구매할 예정이에요!!",
    "text141": "큰 장점도 큰 단점도 없이 무난하게 잘 사용하고 있는 제품입니다.",
    "text142": "아이라이너 갑자기 안나와서 급하게 싰던 제품인데 엄청좋아요. 번지는것도 없고 지속력이 진짜 너무 좋습니다. 조금 비싼편인거같긴한데 그래도 다음번에 또 살거같아요. 양도 많은거같아요 오래쓰고 있어요",
    "text143": "괜찮다는 후기를 보고 구매해봤습니다. 일단 첫사용은 번짐없이 깔끔했습니다.",
    "text144": "지배르니 아이라이너 발림성이 진짜 좋아요 색도잘빠졌규요 ㅎㅎ",
    "text145": "진한 고동색 같은 브라운을 좋아하는데 딱 이 제품이 그런 느낌이 나요. 붉지도 않아서 톤 안타고 웜쿨 모두 쓰기 좋아요",
    "text146": "급하게 사느라고 막 샀던거였는데 인생템 되어버렸어요.. 번짐도 없고 지속력도 미쳤어요,, 진짜 딱 좋아하는 발색이고 발림성도 좋아요ㅠㅜ 정말 꼭 사서 써보세요 추천드려요👍🏻👍🏻",
    "text147": "잘 번지지 않고 부드럽게 잘 발리는 편이에요 얇아서 그리기고 쉽고 수정하기도 편해요!!",
    "text148": "부드럽게 잘 그려지구 모가 끝까지 살아있어요 좋아요 재구매함",
    "text149": "한달 사용 리뷰입니다 (✿˵•́ᴗ•̀˵)\n두 달 정도 쓰니까 다 써가요!\n키스미보다 더 좋고 인생 아이라이너 될 것 같아요\n재구매 또 할 예정!",
    "text150": "발림성이 생각보다 다소ㅠ아쉽지만 ㅠ\n번지지 않아요. 뭉치긴하지만... ㅎㅎ\n똥손들이 사용하기엔 좋은 거 같아요 ㅎㅎ",
    "text151": "얅게 뭉침없이 잘발려져서 좋습니다 \n다른제품 보다 훨씬  나은거같아요",
    "text152": "오후가 되면 가루처럼 떨어지기도 하고 눈두덩이에 잘 찍히네요",
    "text153": "항상 키스미만 쓰다가 매장에서 할인하길래 사봤는데 앞으로 지베르니만 쓸 것 같아요!!\n키스미 뿐만 아니라 다른 아이라이너로 속눈썹 부분 쪽 채우고 뷰러하면 지워졌는데.. 지베르니는 안지워져서 좋아요",
    "text154": "씬님 영상보고 구매했어요!\n진한 화장이 안어울리는데\n눈에직접 테스트 못해보고 구매해서\n제 눈엔 너무 진한것같아서 아쉬워요\n연한 색으로 다시 구매할 의사 있습니다!",
    "text155": "아이라인은 지베르니로 정착했습니다\n케이트 쓰다가 넘어왔는데 딱 제스타일...",
    "text156": "눈화장 잘안하는데 가끔 꼬리끝부분만 빼줘요 발색좋고 잘그려지고 번짐없고 저한테는 잘맞아요",
    "text157": "잘 그려지고 지속력이 나쁘지 않아요! 잘 번지지 않는 것 같아서 잘 씁니다",
    "text158": "마스카라랑 같이 구매했는데\n라이너는 대성공... 너무 마음에 들어요\n재구매 의사 있어요",
    "text159": "번짐은 많이 없는편이지만 아예없는건 아니고 그래도 발색이랑 발림성이 좋아서 만족해요",
    "text160": "처음에 사용할땐 액이 넘 믾이 나와서 조절하기 힘들었어요 약간 페이크 속눈쌉 만들기 좋은 아이템입니다",
    "text161": "구매가격 5900원 단종이라 할인햇던듯?\n너무 잘쓰고 뽕다 뽑앗다 싶을정도 이거 쓰고 좋아서\n지베르니 다른아이 제품도 삿습니당\n근데 단종인거같네여? ㅠㅠ",
    "text162": "브러쉬라 그런가 아이라인 그리기 너무편해요! 가격이 엄청 저렴하길래 구매했는데 너무만쥭스러워요",
    "text163": "붉은기없는 갈색이라 만족스러워요 발림성은 좋지만 지속력은 짧아요",
    "text164": "블랙 브라운 색상이라\n좀 더 자연스러워요\nㅈ지속력도 좋고 마음에 듭니다",
    "text165": "5900원에 삿음을 감안하면 너어어무 좋음ㅋㅋㅋ\n웬만한 라이너들 압도하는 성능",
    "text166": "지베르니 제품도 여러개 사용하는 편인데.\n이제품 또한 정말 좋네요.\n재재구매하고 있습니다. ㅎㅎ\n일단 밀착+ 지속력 짱 + 컬러 발색력 너무 이쁨!\n전반적으로 너무 맘에 들어서 만족스러워용!!!!",
    "text167": "전에는 블랙마스카라 블랙 아이라인을 많이 사용했는데 지금은 블랙보다 브라운을 많이 사용하는데 브라운 아이라인은 찾기가 어려워서 하는수없이 블랙브라운을 쓰는중인데 주로 저는 눈꼬리를 뺄때 쓰거나 아니면 잘 사용하지 않는다 하고 나서 너무 진할때는 색을 조금 풀어주는 편이다",
    "text168": "이걸로 점 찍어서 이번에도 구매했는데 용기가 리뉴얼 돼서 맘에 든다.",
    "text169": "브라운 중에 제일 이뻐요 적당한 브라운과 블랙이 섞여있어서 마음에 듭니당",
    "text170": "점 찍을때 사용하려고 매년 사는 제품인데요. 다른 건 다 좋은데 용기가 새요🥲 이번에도 안에 내용물이 새서 전에 쓰던 건 버리고 새로 구입했는데 용기가 리뉴얼 된 것 같아 안심하고 사용해보려고 합니당...",
    "text171": "지속력 대박이에요\n맨날 지워져서 안 지워지는 거 찾고있었는데\n아이라이너 지베르니 정착",
    "text172": "블랙브라운이라서 좋아요! 발림성도 좋고 가성비 좋습니다",
    "text173": "예전에 지베르니 파운데이션 사용했을때 만족했었는데~~\n역시나 .ㅎㅎㅎ\n화장품 진짜 잘만드는것같아요.\n일단 번짐없고, 너무 밀착 완전 찰떡으로 잘 만들었어요.\n색깔도 마음에 들어요.",
    "text174": "구매하자마자 사용해봤는데 섀도우가 많이 발라져있던건지 모르겠지만 발색이 안되요",
    "text175": "여기 아이라이너 매우 좋은 것 같아요 아주 잘그려지고 정교하게 좋습니다 ㅋㅋ",
    "text176": "ㅠㅠ 생각보다 별로였어요.. 지속력 별로 안좋고 번져요\n밤되면 팬더눈돼요..",
    "text177": "번지진 않고 눈물나면ㅋㅋ 쉽게 벗겨지듯 지워지지만\n너무 지속이 강력한 아이라이너는 별로 안좋아해서 이게 전 딱 좋습니다\n지금 3개쨔 씁니다 블랙 브라운 색ㄱ상이 자연스럽게 진해서 좋네ㅛ요",
    "text178": "원래 머지만 썼는데 자꾸 그것도 번지는 감이 있어서 좋다는거 추천해준거 썼는데 이제품이 아직은 제일 규ㅐㄴ찮은것 같아요",
    "text179": "할인하기에 구매하게되었는데\n잘 발리고 지속력도 좋습니다",
    "text180": "일단 브러쉬라이너라 너무 좋구 색감도 브라운과 블랙의 중간이라 적절한거같아요 컨트롤하기도 넘 조아용",
    "text181": "바르자마자 바로 픽싱ㅋㅋ 유튭보고 눈꼬리쪽 아이라인도 그리고 점도 찍을겸 샀는데 아이라인 잘못그려져서 고치려고 바르자마자 손끝으로 살짝 지우려했는데 안됨ㅋㅋㅋ 면봉에 머 뭍혀서 수정해야되네요 기대는 크게안했는데 넘 만족합니다 마스카라랑 같이샀는데 아주 맘에듭니당",
    "text182": "브라운 괜찮아서 블랙브라운도 구매 햇네요~\n부드럽게 잘 발려요",
    "text183": "진짜 잘 발려요... 색은 거의 블랙이라 좀 날카로워보일수있어서 담엔 브라운 사려구요",
    "text184": "붓펜 아이라이너들 샘플들 직접 써보면서 제일 만족해서 구매했습니다 색상만족해요",
    "text185": "얇게 잘 그려지고 좋은거 같아요 생긴거도 이뻐서 좋아요 진쳐",
    "text186": "진한 고동색이예요. 대충보면 검은색같지만 잘 보면 고동색인 그런 컬러예요.\n날카롭게? 얇고 섬세하게 잘 발려요.\n렌즈 낀 날에 인공눈물 하루종일 정말 자주 넣었었는데 거의 안 번져서 신기했어요ㅎㅎ 지속력도 좋은 것 같아요!",
    "text187": "원래 머지썼다가 이거 쓰는건데 갈아타길 잘한것 같아용 번짐도 없고 지속력도.짱",
    "text188": "그리기도 쉽고 발색력도 좋아요 블랙브라운 색상은 자연스러운 검정색 정도로 생각하면 될것 같아요",
    "text189": "이제품은 제가 좋아해서 자주써서 재구매한 제품입니다 !! 색깔이 블랙과 브라운 중간이라 딱이에요",
    "text190": "지베르니 제품 이거 말고 그 전타입부터 사용 했었는데요ㅛ\n그때도 만족하면서 사용했던 제품이라서 기대하고 구매했어요 \n비교하자면 그때보다 좋아지긴 했는데 기대했던것 만큼은 아니였던것 같습니다 ~! 그래도 번짐도 없었고 발림성도 다른것들에 비해서 부드럽게 그려져서 좋았던것 같아용 그런데 전에는 아이라인을 풀어주는 섀도우를 한번더 처리 해주지 않아도 자연스러운 컬러감 이었다고 한다면 이번꺼는 좀더 선명 하게 표현이 되는것 같아서 자연스럽게 하는걸 원하는 분들은 꼬옥 한번더 아이섀도우로 풀어주는 작엽을 해주시면 좋을것 같아요 \n꼬리나 점막에 사용하기 좋았고 속눈썹 사이사이 매울때는 조금더 신경 써주면 잘 발릴것 같습니다 ~~ 한번하면 지속력이 오래가고 번짐이 거~의 없어서 사용했을때 만족 스러웠어요",
    "text191": "블랙브라운 색상이 있어서 너무 좋았구요 브라운 색상도 구입할 예정입니다!",
    "text192": "속직히 말하자면 두께를 말씀드리지 않을 슈가 없네용… 확실히 다른 리뷰어 분들이 말씀을 주신것 처럼 고수들이 그리기에는 부드럽게 잘 발리고 지속력또 매우 뛰어나고 번짐도 하나도! 없었어요. 그런데 아이라이너 그 자체의 펜촉? 붓 끝의 두께가 있다보니 눕혀서 바르는 분들 중에 엷게 그래세는 분들은 조금 어려우실것 같아요. 그래도 색이 정말정말 선명하고 아이라이너 촉의 끝이 안갈라져서 그게 너무 좋아요 ㅎ 꼭 잘 마르는 아이라이너도 있고 한데 요거는 뚜껑부분이 꾹 눌러닫으면 잘 밀착되는 느낌이 확들기도하고 사용중에 마르는 느낌을 받은 적이 없어요. 키스미를 사용했었는데 눈꼬리가 간지럽고 잘 마르고 끝이 잘 해져서 다 쓰기도 전에 버렸었는데 이거는 그렇지는 않구요 두꺼운거만 빼면 다 장점이라서 한번쯤 이용해도 좋을것 같아요.",
    "text193": "마스카라 살때 끼워주는거 써보다가 너무 좋아서 제품으로 샀는데 불량이라그런지 모르겠는데 안나와요.. 여러번 손등 발색해야지 나와서 곤란했네요.. 잘 안그러져여ㅠ아마 불량이겠죠",
    "text194": "진짜 오래가요... 저는 키스미아이라이너를 사용했을때 번짐이 조금 있었는데 이건 색도 잘나오고 번짐도없어요! 정말 깔끔하게 잘 그려져서 요즘 자주 애용하고 있습니당ㅎㅎ",
    "text195": "약간 뭉치는거 빼고는 만족합니다 잘그려지고 색도 진해요 하루종일 거의 수정없이도 괜찮네요",
    "text196": "눈꼬리 그리기 너무 좋은 것 같아요!!! 색상도 대만족이요!",
    "text197": "완전 떨이로 팔길래 반값도 안 되는 가격으로 구매했는데 생각보다 발색이 고급지고 브러시가 탄탄하면서도 끝이 가늘어서 꼬리 빼기도 좋아요!",
    "text198": "초심자인데 시도해봤을때 좋았어요 잘못 손가락 놀리면 끝장나지만 지워가면서 열심히 연습합니다... 리무버아니면 절대 안묻어나고 안지워져서 좋아요",
    "text199": "잘 번지지 않지만 끝을 그릴때 약간 두껍게 그려지네요.\n마른 후 가루 날림이나 번짐은 없네여 만족",
    "text200": "마스카라 사면서 그냥 같이 샀어요 ㅎㅎ 물론 아직 안써봤음ㅋ"
  },
  {
    "brand_name": "지베르니",
    "product_name": "지베르니 밀착 브러쉬 라이너",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018829909ko.jpg?l=ko",
    "review_name": "03 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188299",
    "text1": "🤎 수채화처럼 옅게 퍼지는 정석 브라운 컬러의 아이라이너\n\n🤎 하지만 번짐이나 뭉침 없이 자연스럽고 부드럽게 그려져서 역시 유명한데는 이유가 있다 느껴집니다.\n\n🤎 초보자에게도 그리기 쉽고 색이 진하지 않아 아이라인 가이드 라인으로 그려놓기에도 좋아요. 지속력 또한 오래가는 편이고 사진은 클렌징워터로 지운 뒤 입니다.",
    "text2": "믿고 보는 유튜버 중에 한 분인 씬님 추천으로 구매해봤습니당. \n\n사실 영상에서 1위한 ㅍㄹㅍㄹ 아이라이너를 쓰기엔 눈 앞머리에 쓰면 눈에 잔여물이 들어갈 것 같아서 따로 또 추천해주신 여기 지베르니 아이라이너를 구매해봤습니다. \n가격은 이게 더 비쌌지만 일단 사용감으론 만족합니다!\n\n먼저 손에 발색한 색감도 너무 어둡지 않은 색감인데 사실 눈에 그리면 좀 더 어두운 색이긴 합니다. 그래도 블랙이 어울리는 눈은 아니라서 좋아요. 블랙은 좀 이질적으로 보이는 눈이라ㅠ \n\n지속력도 꽤 좋은 편입니다. 펜슬타입은 아무래도 워터프루프라고 해도 시간이 지나면 많이 지워지는 편인데 이 제품은 거의 지워짐이 없더라구요! 눈 가장 앞 뾰족한 부분이 살짝 지워지는 것 빼고는 지속력이 아주 마음에 듭니다… 또 구매할거 같아요. 발색도 잘 되고 만족만족.\n\n\n🥰🥰🥰지베르니 선생님들!! 좀 더 라이트한 색감도 출시해주시면 좋을 거 같아요!!!!",
    "text3": "아주 웜한 브라운색상. 색상이 옅어 부담없이 바르기 좋다. 이 아이라이너에 마스카라도 브라운으로 바르면 너무 예쁘다. 발림성 진짜 너무좋고 끝이 갈라지지도않음\n근데 유독 이 아이라이너는 지들끼리 뭉쳐서 가루처럼 떨어진다. 한 몇시간지나면 다시 덧발라줘야함ㅜ 귀찮아서 재구매는 안 할듯",
    "text4": "날카로워서. 꼬리를 잘그려줫어요 잘지우지않고 색갈이 너무이뻐서 자주사용햇습니다",
    "text5": "컬러 너무 마음에 들어요 \n너무 붉지 않은 브라운으로\n자연스런 메이크업에 좋아요",
    "text6": "너무 괜찮아요 세일할때 샀는데\n더 사둘껄 그랬어요 발림성도 \n좋고 브라운 컬러 다른제품들보다\n밝은편이라서 또만족",
    "text7": "원래 이렇게 색이 연했었나하는 생각이 들어요. 한달정도 써서 그런가요? 물 탄 브라운 색입니다. 자연스러운 느낌이 강합니다.",
    "text8": "번짐이 없이 지속력도 너무 좋아요 재구매한 아이라이너 입니다",
    "text9": "잘 안지워지고 유지력이 좋습니다 브라운 색상치고는 어두워요",
    "text10": "붓펜 상태, 컬러, 지속력 전체적으로 다 좋은데 금방 말라서 수정하기 조금 번거롭다는 게 약간의 단점?? 그래도 만족합니다!!",
    "text11": "타 제품을 쓰다가 너무 불만족스러워서 빨리 사야지 하고 샀던 제품인데!  ㅋㅋ 너무 만족스러웠어요!  워터프루프 기능 좋구요♡  브러시 얇기도 딱 좋구요ㅎㅎ\n요런 리퀴드 라이너들은 눕혀서 보관하는게 젤 좋답니다♡",
    "text12": "붓펜 아이라인 치곤 좋은데 자연스러움을 원해서 펜슬 아이라이너에 손이 더 자주가서 요즘 안씀 ㅠㅠ",
    "text13": "무난하고 데일리로 사용하기 좋습니다. 열고 닫을때 붓이 걸리는거 빼고 좋아요",
    "text14": "지베르니는 몇 년전부터 정착하고 사용중인 아이라이너 붓펜이에요 ! 중간중간 리뉴얼은 되는 것 같더라구요\n그래도 잘맞아서 꾸준히 사용중입니다 \n다크브라운 위주로 사용했었는데 여쿨라 진단 후 브라운으로 오랜만에 사봤어요\n분명 안할수록 베스트라는데 그래도 진해야 한 느낌이 좋긴하요 ..ㅎ 브라운색도 엄청 연한건 아니라 자연스럽고 아이라이너 했다 느낌은 있어서 만족하는 템이에요 !\n리뉴얼은 하더라도 단종만 안됬으면 하는 바램 간절 ㅜㅜ\n다른건 눈두덩에 찍히거나 시간이 지나면 다크처럼 번지는데 이건 그대로 고정!!! 제 눈엔 절대 안번지더라구오\n지인 언니도 사용해보더니 같이 이것만 사용합니당 ㅎㅎ\n통이 핑쿠해지고 더 예뻐졌어요\n종류가 또 있던데 요거처럼 슬림하게 빠진 붓펜이 젛더라구요 무튼 안번지고 다크닝 없는게 중요 포인트 !!",
    "text15": "얇은편인거같구 되게 잘그려져요.\n처음 사서 쓸땐 완전 붓처럼 된게 아니여서 뻑뻑하고 잘 안그려진다고 느꼈는데, 눈가 잡고 그리면 잘 그려지더라구요.\n그리고 끝을 항상 뾰족하게 그리는 편인데 이 표현도 되게 잘돼요. 전에 타 브랜드 쓸 땐 위에 겹쳐서 그리면 지워졌는데 이거는 그러지 않아서 더 좋아용.\n붓으로 쓸땐 나중되면 붓이 다 갈라져서 잘라내면서 쓰느라 불편했는데 이런거는 없어서 좋아요!\n눈 건드리지 않는한 잘 안지워지는 편이예요. 아침 10시쯤 화장을 하면 저녁 8시에 집 들어왔을때까지 계속 유지되는 것 같네용! 근데 하품을 하는 식으로 물이 닿게되면 살짝 지워질 순 있어요. 그렇다고 화장이 클렌징폼으로 바로 지워지진 않는 것 같아요. 지울 때 항상 클렌징 오일을 쓰거나 폼으로 특히 신경써서 지워야 지워져요.\n재구매 할 생각 충분해용~",
    "text16": "역시 씬님 픽!\n믿고 구매했는데  만족합니다.\n부드럽게 발리고 번짐도 없고 좋아요.",
    "text17": "이거!!!!! 진짜 좋아요. 세일해서 반신반의하면서 샀는데 잘그려지고 굳는것도 없고, 아직까지는 만족하면서 잘쓰고 있어요",
    "text18": "🤎 필름 타입보다 수채화처럼 자연스럽게 물들어가는 \n워터타입의 리퀴드 아이라이너 타입으로, 농도조절이 용이하여 눈꼬리 부분과 아이라이너 베이스로 활용하여 자연스럽게 그릴수 있습니다.\n\n🤎 색상은 붉은기가 없는 브라운 (모카톤) 의 아이라이너로, \n25호를 사용하는 가을 웜 덜~딥 추정되는 언니에게 사용해보았더니 딱 자연스러운 색상의 눈매연출이 되었습니다.\n\n🤎 번짐이나 지속력은 땀이나 물같은 자극에 닿아서 대놓고 비지 않는 이상 번짐은 없었습니다",
    "text19": "발색 정말 잘됩니다. 너무 잘나와서 깜짝놀랐네여ㅋㅋ\n아주 살살 조심히 그려야해요. 양조절 못하면 두꺼워지고 이상해져요!\n\n저는 건성이라 얼굴에 개기름이 없고 건조해서 번지고 이런건 뭘써도 없어요~ 그래서 제 기준 지속력 좋아요!\n브라운도 색이 진해서 블랙은 너무 부담스러울 거 같아요..",
    "text20": "한달사용리뷰입니다. 좋아요 붓펜 아이라이너 유목민이라 여러가지 돌아다니면서 바꾸면서 써보는중이었는데 우연히 급하게 사서 써봤는데 괜찮은것 같아요 아마 별일 없으면 무난하게 계속 구매해서 쓸 것 같아요. 일단 너무 묽지 않아서 좋아요 너무 묽으면 수정하는데는 좋은데 너무 잘 번지더라구요 너무 묽지도 진하지도 않아서 딱 좋았어요 발림성도 굉장히 잘 발리구요 가장 중요한 번짐...! 제 눈에는 번짐이 없더라구요 좋았어요 제 눈은 아이라이너 빡! 하면 안어울리는 눈이라 라인 적당히 그려주고 그 위에 어두운 섀도우로 덮어주니까 과하지 않은 아이라인에 번짐없이 잘 유지되더라구요. 그 다음 중요한 색상은 저는 마음에 들어요 너무 블랙과 브라운은 또 안어울리는데 약간 고동색..?느낌이라 좋았습니다 또 재구매할 것 같아요",
    "text21": "그런데 리퀴드는 펜슬형으로 되어 있다보니 라인 굵기나 선명도를 젤 보다는 자유롭게 진행하기가 힘들었는데요. 올리브영아이라이너 중에서 번짐 걱정이 없는 것은 물론! 라인 굵기도 자유자재로 쉽게 그릴 수 있는 지베르니 밀착 브러쉬 라이너를 찾았어요:)",
    "text22": "제 눈에는 거의 모든 아이라이너가 번지기 때문에 크게 기대는 안하고 제가 간 매장에서는 50프로 할인중이라서 냉큼 구매 해봤는데 나름 쓸만 합니다.. 다만 눈물도 유분기도 많은 저의눈에서는 크게 버티지 못하고 무너지고 꼬리의 흔적만 남았다는점.. 또륵..",
    "text23": "유투버 씬님의 영상을 보고 \n올리브영을 가서 바로 겟한 제품입니다 !!\n기대를 하고 구매했는데 좀 실망이 큰 제품이에요 ,,\n몇년동안 젤 아이라이너만 사용해 왔는데 \n여름이 다가오니 점점 번지더라구요 =,,,\n그래서 붓펜을 사용하면 덜 번지지 않을까 \n하는 생각으로 붓펜을 구매했습니다.\n생각보다 발색력이 약해서 몇번 덧 발라야 \n조금 진해지는데 그러면 또 라인 모양이 망가저요 ,,\n신중하게 두번 그러할 것 같아요 ㅠㅠ\n색도 생각보다 연한 갈색 타입이라 별로 티가 안나긴 합니다 ㅋㅋㅋ\n좀 덧 바르면 괜찮은데 자연스럽게 발리는 타입이에요.\n번지는건 적은 것 같은데 좀 더 쉽게 그려지고 \n색감이 더 진했으면 하는 아쉬움이 있는 제품이였습니다.\n다음에는 조금 더 진한 색상으로 구매해보려구요 ~~\n화장을 진하게 하지 않고 티 안나게 하는 편인데\n그래도 좀 아쉬웠스니다",
    "text24": "좋은 것 같아요 아이라이너 급하게 찾다가 사왔는데 잘 쓰고 있어요. 너무 진한 붓펜 아이라이너는 저랑 너무 안어울리는 느낌이라 브라운으로 항상 쓰는데 딱 괜찮은 것 같아요. 너무 묽지도 않아서 그리기 괜찮아요. 손에 더 익으면 더 잘쓸 수 있을 것 같아요. 단점은 음.... 가끔 잘 안 나올때가 있어요 갑자기 다 쓴 것처럼 나올 때가 있는데 좀 딱딱하고 연하게 안 나오는데 그거 그래서 그냥 손등에다가 몇번 좀 힘줘서 문질러주면 다시 잘 나오더라구요 그래서 항상 손등에 먼저 그려보고 눈에 그립니다. 딱히 불만은 없어용 눈물이나 눈가에 잘 안지워져여 점막은 그냥 펜슬 아이라이너로 그립니다. 재구매 의사 있어요 또 딱히 잘 맞는거 찾기 귀찮아가지고.... 세일 할 때 사면 만원 초반대에 살 수 있으니까 가성비 괜찮은 것 같아요.",
    "text25": "지베르니 밀착 브러쉬 라이너는 벌써 세 번째 재구매 하는 아이템이에요. 사실 중간 중간에 다른 브랜드 제품을 사용 하다가 결국 돌아오게 되는 건 지베르니 밀착 브러시 라이너 입니다. 컬러가 세 가지가 있어서 원하는 취향에 맞게 컬러를 고를 수 있다는 것이 가장 큰 장점이에요! 우선 지베르니를 선택하는 가장 큰 이유는 컬러가 예쁘다는 겁니다!! 너무 진하지 않고 부드러운 컬러를 선호하는 저로써는 3호 브라운컬러가 가장 너무 연하지도 않고 너무 진하지도 않고 부드러운 브라운 색이라서 마음에 들었어요. 색깔도 예쁜데 지속력도 보통 이상으로 합니다.  브러쉬 팁은 얇아서 섬세하게 눈 꼬리까지 뺄 수 있어서 좋아요. 다른 제품 사용해 보면 지베르니가 왜 더 좋은지 알 수 있어요. 그래서 항상 돌아오게 되는 마성의 제품인 것 같습니다. 다른 제품은 아이라인을 그리고 나서 눈을 깜빡이거나 하면 바로 번지는데 지베르니는 적당하게 빠르게 말라서 번지는 일도 거의 없어요!",
    "text26": "저는 새로운 제품들을 사용해보는걸 좋아해서 여러번 구매해서 사용하는 제품들이 몇 없는데 특히 색조 제품들은 정말 2번이상 사용하는게 드문편인데 이 제품은 괜찮게 사용해서 2개째 쓰고있네요.\n어쩌다 지베르니 아이라이너 이 제품 2번색상 다크브라운? 을 어디서 받아서 사용해보고 번짐도 적고 발색도 잘 되길래 마음에 들어서 잘 사용하다가 펜고정해주는 부분이 터졌는지 액이 계속 새서 다른 브랜드 제품을 사용하다가 마음에 안들어서 이 제품으로 다시 재구매해서 사용하고 있는 중입니다\n일단 눈화장을 한 상태에서 발색이 잘 안되는 브러쉬 라이너들이 간혹 있는데 지베르니 이 제품은 잘 그려져서 마음에 들고 선명하게 그려져서 더 마음에 들어요~ 그리고 제 눈이랑 잘 맞는지 번지는 것도 거의 없고 지속력도 길어서 마음에 드네요 ㅎㅎ 얇게 잘 그려져서 눈꼬리 빼기도 좋고 \n잘 그려지고 안 번지는 라이너 찾는 분들께 추천드립니다.",
    "text27": "지베르니 아이라이너 강추템!!\n밀착이라는 말처럼 진짜 피부에 착붙!!이에요 \n그리고 무엇보다 저처럼 손재주 없는 사람들에게 완전 대대강추!!\n사용감도 편해서 쓱쓱 잘 그려져서 만족스럽고,\n발색도 자연스러워서 진짜 누구든지 무난하게 어울리는 자연스러운 발색력이에요~ + 더운 여름인데도 꽤 유지력이 있어서 예쁘게 눈을 표현을 할수있어요.\n사실 개인적으로 지성인피부라서 저녁쯤이 되면 자연스럽게 화장이 무너지는데. 이또한 예쁘게 은은하게 무너져서 괜춘더라구요.\n저처럼 화장 진하게 하지않고, 아침에 화장한걸로 저녁까지 계시는 분들 계심 강추합니다.",
    "text28": "색상: 가을뮤트인 저한테는 색상만큼만은 너무 좋았어요\n블랙 브라운과 그냥 브라운 색상의 딱 중간이예요\n너무 진하지도 연하지도 않아 👍 \n\n지속력: 중상인것 같습니다 아침에 사용하고 오후에\n수정화장할 때 한번 더 덧칠해주는 느낌으로 사용합니다!\n\n두께:얇은 붓펜 타입입니다 끝에 날카롭게 빼낼 때 너무 편해서 두께가 맘에 들었습니다\n\n가격: 용량에 비해 너무 사악했던것 같아요 저도 색상이 맘에 들어 찜해뒀다가 나중에 세일했을 때 구매했습니다\n다른 아이라이너보다 전체길이가 짧은 편에 속하지만 \n가격은 더 높습니다 세일할 때 추천드려요\n\n발림성: 제일 처음에는 부드럽게 잘 발리다가 \n며칠 지나자마자 앞 부분이 굳은듯이 액이 나오지 \n않았습니다 제일 큰 문제점이예요 이상하게 관리를 잘했는데도 불구하고 나오지 않아 곤란했어요\n(거꾸로 세워놓기, 뚜껑 잘 닫아놓기, 흔들기해도 액이X)\n거의 손등에 나올때까지 그어본게 용량의 반 정도\n된것 같아요…",
    "text29": "유튜브에서 추천 영상 보고 후보들을 정하고 매장에서 테스트해보고 구매했어요.\n우선 브러쉬 타입인데다가 발색이 진짜 선명해서 눈꼬리에 사용하기 제일 편하다고 생각합니다. 특히 이 제품은 다른 제품들보다 붓 모양이 얇고 뾰족해서 디테일한 아이라인을 연출하기 제격입니다. 쓱하면 부드럽게 발리지만 날카롭게 연출할 수 있고 눕혀 바르면 뭉툭하게도 연출할 수 있는게 이런 타입 제품 장점 같아요.\n저는 붓펜 아이라이너 사용할 때 필름처럼 눈 밑에 떨어져 나가는 번짐을 안 좋아하는데  이 아이라이너는 피부에 물들 듯이 밀착되는 느낌이 나서 좋아요. 나중에 지울 때도 필름처럼 조각조각 떨어져 나가는 게 아니고 쓱 지워지는 느낌? 눈가 유분에도 잘 번지지 않고, 유분이 많은 타입이셔도 섀도 처리하면 안 번지실 거 같아요.\n저는 이 아이라이너로 점찍는 것도 하는데요. 일단 찍고 바로 손가락으로 덜어내고 파우더를 바르면 자연스러워요.\n 무엇보다 진짜 지속력이 정말 좋아요. 아침에 아이라인 그리고 점 찍고 마스크 하루 종일 쓰고 다닌 다음 집에 오면 그냥 그대로 있어요.",
    "text30": "너무 좋아요 !!! 최고!!!!\n지금까지 써 본 라이너 중에 제일 얇게 발리고 번짐도 없어요 .. 이 브랜드 마스카라를 먼저 썼었는데 좋아서 계속 여기 마스카라만 사용 중이었어요…마스카라 사는데 미니 사이즈 라이너가  사은품으로 들어있어서 써 봤는데 색상은 블랙 브라운이알고 생각보다 너무 괜찮아서 이번에는 브라운색으로 정품 사보았는데 제 눈 색깔이 갈색이라 그런지 브라운이 더 맘에 드네요^^ 얇게 발리면서도 번지거나 모양 잡기 어렵지 않고 지속력도 꽤 좋아요 .. 부드럽게 잘 발리고 편리하니 이것만 쭉 쓸 거 같아요.. 아이라인이 너무 두꺼우면 화장이 진해 보이는데 색상도 브라운이 눈매를 우아하게 보이게 하고 회장도 심하게 한 것 같이 안 보여서 자연스럽고 너무 좋네요^^ 아이라인 초보분들에게 특히 강추합니다 ^^",
    "text31": "발림성이 좋아 구매했는데\n컬러 선택을 잘못했네오..\n브라운이 너무 레드끼가 돌아요ㅠ\n그리고 너무 잘지워저서 아쉽네요..",
    "text32": "지베르니..\n정말 오랜만에 사용했던 브랜드인데 역시나 좋아요..",
    "text33": "워터프르푸 마스카라는 클렌징이 번거로워서 \n워셔블 검색해서 구매했어요.\n\n화장을 안해서 아직 사용전이지만 좋을것 같네요!",
    "text34": "아직 사용전인데 테스트용 제품을 보니까 펜끝이 오래 유지되는 것 같아서 샀어요~",
    "text35": "♥️ 지베르니 밀착 브러쉬 라이너 후기 ♥️\n\n예전에 블랙 브라운 아이라이너를 증정으로 받았었는데 너무 맘에 들어서 내돈내산 하게 되었습니다...!\n 블랙브라운이 생각보다 블랙끼가 많이 돌아서 연한거 좋아하시는 분들은 브라운 추천 드려영\n\n✔️ 지속력 정말 좋아요\n저번에 화장을 하고 하품 정말 많이 한 적 있었는데 눈물 많이 흘렸는데도 하나도 안 지워졌었고 한여름에도 안 무너집니다! 막 손으로 엄청 비비지 않는 이상 안 지워져여 ㅎㅎ\n\n✔️ 색깔도 딱 이쁜 브라운\n진짜 색깔도 너무 예쁜 브라운이에요 \n붉은끼 거의 없고...\n\n눈 꼬리 빼는데 진짜 그리기 쉬워여 ㅎㅎ 저는 평소에 젤로 점막 채우고 브러쉬로 눈 꼬리 빼는데 그게 제일 이쁘더라구요!\n\n그리고 지베르니 상품 설명 사진 민아모델님껄로 바꿔주세여,,, 먼가 현실감 있긴한데 화장품은 감성 소구로 홍보하는게 젤 좋잔아여 ㅠㅠ 제품력이 좋은데 이게 좀 아쉽습니다!",
    "text36": "♥️ 지베르니 밀착 브러쉬 라이너 후기 ♥️\n\n예전에 블랙 브라운 아이라이너를 증정으로 받았었는데 너무 맘에 들어서 내돈내산 하게 되었습니다...!\n 블랙브라운이 생각보다 블랙끼가 많이 돌아서 연한거 좋아하시는 분들은 브라운 추천 드려영\n\n✔️ 지속력 정말 좋아요\n저번에 화장을 하고 하품 정말 많이 한 적 있었는데 눈물 많이 흘렸는데도 하나도 안 지워졌었고 한여름에도 안 무너집니다! 막 손으로 엄청 비비지 않는 이상 안 지워져여 ㅎㅎ\n\n✔️ 색깔도 딱 이쁜 브라운\n진짜 색깔도 너무 예쁜 브라운이에요 \n붉은끼 거의 없고...\n\n눈 꼬리 빼는데 진짜 그리기 쉬워여 ㅎㅎ 저는 평소에 젤로 점막 채우고 브러쉬로 눈 꼬리 빼는데 그게 제일 이쁘더라구요!\n\n그리고 지베르니 상품 설명 사진 민아모델님껄로 바꿔주세여,,, 먼가 현실감 있긴한데 화장품은 감성 소구로 홍보하는게 젤 좋잔아여 ㅠㅠ 제품력이 좋은데 이게 좀 아쉽습니다!",
    "text37": "새 것인데도 누가 쓴 것처럼 잘 안 나옵니다.\n한참 흔들어보고 혹시 얼었나하고 따뜻하게하고.\n다른 곳에도 몇번씩 그려봤네요.\n펜 촉 부분도 힘이 없어서 예쁘게 그려지지않아요.\n브라운 색상을 샀는데 블랙 색상처럼 진하기도 합니다.\n기존에 쓰던 아라가 매장에 없어서 어쩔 수 없이 대용을 찾은 건데. \n한참 고민하다 고른 새로운 아라가 너무.. 아쉽습니다.\n결국 하루도 안돼서 기존에 쓰던 올리브영 쌩얼라이너 1호 배송 주문했습니다. \n이건 어디에 써야할지 고민입니다..",
    "text38": "정착한 아이라이너 있는데 호기심에 한번 사봤는데 잘그려지고 괜찮네요 행사할때 사서 비싸지도 않고 잘쓰고있어요",
    "text39": "재구매 했어요 발색이 딱 알맞게 너무 어둡지도 약하지도 않은 적절한 색감이라 아주 만족합니다. 붓이 두꺼워서 라인이 삐뚤게 그려지는 재품도 있는데 요 제품은 부드럽고 유연해서 잘 그려져요! 실수해서 그려도 바로 지우면 잘 지워지더라고요? ㅋㅋㅋ 굳굳입니다",
    "text40": "어느 모 유투버님 영상을 보다가 지베르니를 다시 발견하게되었습니다! 예전에 알던 브랜드였지만 그때는 만족스럽지 않아서 다신 찾진 않던 브랜드였는데 저번에 스키니 마스카라 사용 후 완전 인생템을 만난 느낌이라 라이너도 사보았는데 브라운 발색이 정말 제가 원하던 발색이었습니다. 다른 제품은 너무 진하거나 혹은 붉은기가 있거나 했는데 지베르니 밀착 라이너는 살 위에 올라오는 적당한 브라운 색입니다. 라이너를 그린 후 브라운 섀도우로 스머징 해주니 진짜 존예입니다 ㅠㅠ 이제 지베르니에 정착 할겁니다 ㅠㅠ",
    "text41": "ㅋㅋ  평소 지베르니의 마스카라를 넘\n         잘 사용하고 있었던 터라 이번에도\n        당연 믿고  라이너를 구매하게 되었어여 ~♥\n      계속 블랙만 쓰다 보니  넘 고정적인 제 컬러\n      에서 벗어나지  못하는 터라   좀  세련돼 보일\n     수 있는 브라운 컬러로 데려오게 돼었구여 ~\n     라이너를 그릴때  부드럽게 잘 그려 졌어여 😷\n    그리고 붓 꿑이 뾰족한 모양이라 라인 딸때도 \n     깔끔하게 잘 표현이 됐습니다   😁  다만  색상이 \n      좀 약하게  발색이 돼서 그게 좀 많이  아쉬웠어\n       이여 ㅠㅠ  그래서   몇번 정도는    더   라인을 \n        따 줘야  좀 더  선명하게   발색되는  리이너더\n       리구여   ㅜ  그점만 보완 한다면   너무나 훌륭한\n        라이너라는 생각이 들었어여   😰  착색도 빡~\n         하게 되는 편이 아니고   은은히 착색이돼어서 \n         세정력이ㅜ약한 클렌징 워터에도  손 쉽게\n       수정 화장이 가능했습니다  🌿 \n        하지만  지베르니는  디자인이  깔끔하니 \n      넘 예쁜것  같아여   💖    정말  단점에  비해 \n      장점이  훨~씬   많은  라이너에요   ♥  \n         세일도   자주 하고 있어서  완전   완전  \n       좋아여   💖     가성비에   정말   한번이라도 \n       저렴한   라이너  찿으시는  분들은   언능 데\n       려가세여   🌰",
    "text42": "아이라이너는 브라운을 좋아해요. 블랙처럼 눈에 띄지도 않고, 부드러운 인상을 줄 수 있는 것 같아요. 브러시가 얇고 잘 그려져요! 원래 번지는 것은 안쓰려고 하는데, 이 제품은 수정 많이 필요없고 잘 사용할 수 있을 것 같아요!  눈꼬리에 좋습니다!",
    "text43": "지베르니 아이라이너 주변에서 사용하는 분들에게 좋다는 \n소문을 많이 들었습니다. 특히나 유명한 일본 제품만 사용하던 분들이 이제는 한국 브랜드를 사고 싶다며 많이 갈아타셨더라구요~ 그래도 저는 혹시나 내 눈에는 안맞지 않을까 싶어서 직접 매장가서 여러번 테스트도 해본 결과.\n정말  번짐없이 깔끔하고,  지속력은 말 할 것도 없고,\n부드러우면서도 얇게 그려지고,  \n자연스러운 눈매를 선호하는 저에게는 브라운색상이 딱 알맞고 이쁘게 그려졌어요 ~ \n지베르니는 붓 자체도 힘이 있고,  탄력이 좋아서 두께도 자유자재로 조절하기 편안합니다.",
    "text44": "고객평점이 좋아구매 항상아이너 사용하는데 잘마르않았음 좋겠네요",
    "text45": "부드럽게 잘 그려지고 브라운컬러가 맘에드는데 쓰다보면 잉크가 흘러나와 낭비가 더 심한것같네요.",
    "text46": "한달 사용중인데 아직도 붓 모양이 튼튼하게 잘 잡혀있어요. 발랐을때 샤프하고 섬세하게 표현할수있는 제품인거같아요. 진하게 발색되는 편인데 화면색감하고 큰 차이는 없는거같아요. 금방 픽싱되는 편이고 지속도 좋아욤",
    "text47": "사용전이지만 좋을거같아용 !!\n얇고 잘 안번지는걸 좋아하는편임니당",
    "text48": "진하게 발려서 모공채울때 쓰는중인데 번짐없이 잘 사용중이에요. 지속력 좋고 스머징 꼭 해줘야해요 ㅎㅎ..",
    "text49": "클리오 제품과 지베르니 제품 두 가지만 사용하고 있어요 번짐없고 유지력 좋아서 추가로 계속 구입하게 되네요 할인까지 해서 가격 좋았어요",
    "text50": "방금뜯었는데 그려지지가 않네요ㅋㅋㅋㅋ^^.. 불량품인가용~~",
    "text51": "부드럽게 발리구 지속력도 좋아요!\n브라운 컬러 가볍게 바르면 되게 자연스럽구 몇번 덧칠하면 진해져서 조금 더 또렷해져요\n잘은 모르겠지만 수분에는 강하고 유분에는 좀더 잘 지워지는 것 같아요 파우더처리 짱짱하게 하니까 진짜 잘 안지워지더라구요(문지르지 않는 이상?)\n브러쉬도 부드럽게 움직여서 저는 개인적으로 좋아하는 브러쉬 강도였어요 손떨림이 많이 반영되지 않는 느낌?",
    "text52": "지베르니 아이라이너 리뉴얼했네요??? 기존에는 로고만 심플하게 있어서 좀 심심했는데 지금은 진짜 아이라이너 디자인 같아졌어요. 제조사도 클리오랑 같은 케미코스로 바꼈길래 믿고 사봅니다. 일단 오늘 아침에 그리고 나왔는데 아주 잘 그려지고 번짐도 없어요! 다 쓰면 재구매 할게요~ 1+1이나 가격 할인 프로모션 좀 더 하면 재구매하기 좋을거같아요~",
    "text53": "왜 내가 좋아하는 제품은 다 단종인건가.. 이거 좋아서 재구매하려구요",
    "text54": "이거 좋아요! 색도 은은하고 재구매의사 무조건 있음!! 색이 맘에 들어요",
    "text55": "그냥 그럭저럭 무난해요 재구매 의사는 없는 것 같아요 감사합니다",
    "text56": "무난하게 사용하기 좋은 제품인 것 같아요 블랙이 더 예쁜 것 같아요",
    "text57": "일단 한번 사용해봤을땐 제가 써본 아이라이너 중에 제일 지속력이 좋아서 마음에 들었습니다! 발색도 선명한 편이고요! 열심히 써보고 한달리뷰도 가져와볼게용",
    "text58": "지울때 클렌징워터로는 안되는것 같아요 제 클렌징워터가 약한지는 모르겠지만..",
    "text59": "지베르니 브라운색 진짜 색이 좋아요\n다른 라이너는 브라운색이 진하거든요\n이건 연해요 좋아요",
    "text60": "발색도 좋고 밀리지않고 뚜렸하게 발려요!\n지속력도 괜찮아요",
    "text61": "세일해서 그냥 산건데 색도 예쁘고 좋아용ㅎㅎ 잘씁미당ㅎㅎ",
    "text62": "브라운색 너무 좋아요 자연스럽고 부드럽게 잘 그려져요 강추",
    "text63": "저는 매장에서 할인이 많이 들어갈때 구매 했던제품이라서 저렴하게 잘 구매 했어요 개인적으로 제 눈에서는 지속력이 약했지만 저렴하게 구매 해서 만족합니다.",
    "text64": "요즘 고민이였는데 사용 후\n너무 좋아서 다음에 또살거예요\n행사많이했으면 좋겠어요",
    "text65": "세일해서 샀는데 색도 예쁘고 발색도 잘돼요\n지속력도 좋음..!",
    "text66": "발색력이 조금 약한게 아쉽네요 발림성은 좋아요!!!!!!!",
    "text67": "별 하나를 뺀 이유는 내구성 때문이에요\n여러 번 재구매한 제품인데 살 때마다 다르긴 하지만 대체로 금방 굳어요,,",
    "text68": "진짜 자연스럽게 부드럽게 잘발림\n저는 아이라이너 잘긋는 여자라 두세번 쓱쓱하면 너무 자연스럽고 좋네요 붓펜쓰는 분들은 좀 어려울수도 있을것 같아요",
    "text69": "역시 펜보다 브러쉬가 얇고 자유롭게 그려지네요!\n세일 안하면 좀 비싸서 세일할 때 사뒀습니다 ㅎㅎ",
    "text70": "부드럽게 잘 발리는데 진짜 힘 조절 잘해야돼요 ㅋㅋㅋㅋ 번짐은 없어요 맘에들어요",
    "text71": "올리브영에서 아이라이너 산다하면 무조건 지베르니입니다 그전까지 다른 아이라이너 쓸때에는 번짐이나 점점 흐려지는데 지베르니는 그런거 없이 짱짱한 지속력입니다!!!!! 무조건 구매는 이걸로 강추",
    "text72": "브라운 컬러라 데일리로 쓸 수 있어 좋아요 전체적으로 무난해요",
    "text73": "번짐없이 오래 지속되어소 돟아요 수정화장 없이 저녁까지 있을 수 있어요",
    "text74": "지베르니 진짜 지속력+발색력이 끝내주는 브랜드인듯합니다.\n항상 여기제품을 사용하고서 단한번도 실망했던 적이 없었어요.!!\n완전 사랑해요 지베르니!",
    "text75": "색상은 가을 트루인 저한테 가장 잘맞는 색상인데\n라이너를 뒤집어 보관해도 잘 나오지 않아 아쉬워요",
    "text76": "잘그려지고, 번지는 일도 없어요 맘에듭니다. 아주좋아요",
    "text77": "할인하길래 구매해봤어요\n지속력 괜찮고 잘 발립니다 ㅋㅋ!!",
    "text78": "지베르니 아이라이너는 처음 써보는데 괜찮네요 ㅎㅎ\n세일할때 좀 더 저렴히 구매햇어요",
    "text79": "항상 잘 쓰고 있는 제품입니다 사용후기도 나쁘지 않습니다!!",
    "text80": "지속력도 오래가고 펜타입을 선호하는 입장에서 가라지는 현상 없어서 좋았어요",
    "text81": "일본 제품 아이라이너만 늘 사용하다가 국내 제품은 정착하지 못하고 있었어요.. 근데 지베르니 테스터해보고 구매했는데 만족합니다! 또 구매할지는 잘 모르겠어요",
    "text82": "브라운 색상 적당히 진하고 자연스러워서 좋아요.",
    "text83": "붓펜 아이라이너 중에 제일 마음에 들어요 정착예정입니다 얇게 잘 그려지고 발색도 상당히 괜찮습니다 재구매각입니다",
    "text84": "새거 꺼내자마자 사용을했는데도 잘안나와오ㅜ 그렇다고 손에 테스트해보면 살짝씩나오길래 눈에 유분제거해주고 사용했는데도 안나오네옴,,",
    "text85": "좋아요~색도마음에들고 안번지고 만족스럽습니다!!^^",
    "text86": "지베르니 아이라이너를 사용해봤는데 너무 진하게 나오지 않아 마음에 들었어요 ㅎㅎ 자연스러운 화장을 할때 너무 좋더라고요 !!\n근데 처음에 바를때 잘나오지않아 교환을 했는데도 똑같더라고요 .. 그래서 한달도 못쓰고 버렸던거 같아요 ㅠㅠ\n바르고 난후에도 약간 뭉침이 있었고 지속력이 별로 좋지 않은거 같아요 ㅠㅠ 약간 아쉬운 제품입니다 ㅠㅠ",
    "text87": "저는 검정색이랑 갈색이랑 둘다 사봤는데 검정색은 발색도 잘돼고 잘안지워져서 좋았어요 그리기가 엄청편해요! 갈색은 생각보다 너무 연해서 눈에 그려도 잘 티가 안나더라고요 그래서 조금 아쉬웠어요 ㅠ 둘다 조금 아쉬웠던 것은 엄청 오래 가진 않아요",
    "text88": "🌸색감 \n03브라운으로 만 구입해서 쓰고있는데\n너무 진하지 않고 자연스러운 라인을 만들어줘요!!\n\n🌸발색 후 지속력 \n비오는 날이나 조금 흐린날은 약간 무너지기도 하지만 뽀송한 날에는 아침에 그린 그대로 집에 오는 경우가 많아요~\n장시간 있는 경우는 무너짐 보다는 자연스럽게 라인이 만들어지구요!!\n그래서 저는 별도의 수정없이 다녀요~\n\n🌸장점\n라인이 얇아서 점막을 채우거나 꼬리부분에 그리기 아주 좋아요!!👍🏻👍🏻",
    "text89": "다른 브랜드 쓰다가 너무 빨리 건조 돼서 친구소개로 구매했는데 만족합니다!  손으로 지우면 잘 안 지워지는데 물티슈도 닦으면 바로 지워집니다. 자세한 느낌은 좀 더 사용하고 쓸 수 있는데 아직까지는 마음에 듭니다! 잘 발라지고, 색도 이쁘고 번짐이 별로 없어요! 두깨도 적당하고, 팬모양 보다 좋아요, 팬모양 제품은 너무 딱딱하고, 그고나면 눈 조금 아픈데 이건 부드러워서 전혀 아프지 않습니다!! 전에 다른 브랜드 사용했는데 이걸로 갈아타서 써 보고 쭉 괜찮다면 재구매 의향이 있습니다! 색깔 더 다양하게 나왔으면 좋겠어요! 할인 없이 구매했는데 다음에 할인 할 때 많이 사놔야겠어요!  추천합니다!!!! 꼭 사세요! 후회하기 않을껍니다!! 나중에 다른 제품도 시도해봐야겠어요! 많이 많이 파세요!! 300자 쉽지 않네요",
    "text90": "수영장에서 놀려고 번짐없이 오래 지속되는 아이라이너 찾고 있었는데 씬님 유튜브를 통해 알게되었어요. 원래 쓰고 있었던 아이라이너도 나름 만족하면서 썼는데 지베르니 아이라이너에 비하면 아무것도 아니었어요. 정말 부드럽게 잘 그려지고 두께도 얇게 그릴 수도 있고 좀 두껍게 그릴 수도 있어서 좋았어요!! 조절하면서 그리면 원하는대로 그릴 수 있다는 장점이 있습니다. 원래 중점적으로 보고 있었던 지속력도 좋았어요. 워터파크는 아니라서 물에 얼굴을 담그고 그러지는 않아서 확실하게 얘기는 못하지만 저는 번짐도 없이 잘 놀다 왔어요. 색상이 브라운치고 쫌 진해서 아쉽지만 그래도 전반적으로 다 만족합니다! 담에도 또 살 의향이 있어요~! 아 번짐은 진짜 없었어요! 더운 여름에 여행갔을 때도 하나도 안 번지고 다녔어요.",
    "text91": "하월곡점 구매\n\n계산대앞에 50프로 써있길래 구매 하고 와서 보니 유통기한6개월도 안남은 상품이었음. (구매할때 유통기한임박상품고지,\n.교환 환불안내 전혀 못받음)\n홈피에서는 일반상품도 이미 30프로 할인해서 \n판매중인거 보고 다음날 바로 환불하러갔더니 매장 매니저가\n클리어런스 상품이라며 절대 교환환불 안된다고 아주 불쾌하게 응대. 계산할때 전혀 공지 못들었다고 하니  제품에 다써있다고 주장. 제품에는 교환환불 불가라는 어떤 스티커도 부착되있지않음.  매장 매니저 왈- 싸게 샀으니 아이라이너 유통기한 6개월동안 쓰면되지않냐 스마트영수증 일일히 확인하라며 큰소리침. \n여러군데 올리브영 그동안  많이 이용했지만 과잉친절로 부담스러운적은 있었지만 여기 하월곡점 매니져처럼 서비스개념 상실한 곳은 처음임.\n하월곡점 덕분에 다시는 올리브영 이용하싶지 않게 됨",
    "text92": "무쌍이고 바람불면 눈물나고 햇빛이 쎄면 눈물이나서 잘 지워지지 않는 거 찾고 있었는데 눈물에도 안 지워지고 지속력 짱입니다. 지속력이 좋아 그런지 오일 클렌징 할 신경써서 지워 줘야 해요 아니면 남더라구요\n\n그리고 발림성도 좋아요! 얇게 발리구여",
    "text93": "기존 쓰던 라이너가 인공눈물 한방울만 넣으면 다 지워져서 빡쳐서 갈아탄 제품인데 상당히 만족하는 편입니다.\n\n<장점>\n색상:브라운이 적갈색이 아닌 진짜 갈색이라 맘에들어요. 고동색처럼 다크하지도 않구요\n발림성: 미세촉이라 아이라인을 얇고 섬세하게 그리기에 좋습니다. 두꺼운 라이너 진짜 싫어하는데 그런면에서 좋아요. 또한 부드럽고 이름대로 밀착돼요. 쉽게 그릴수 있음\n지속력: 기존에 클리오 킬커버였나 그거썼는데 걘 진짜 너무 잘지워져서... 얘는 인공눈물에도 더 잘 버텨줍니다. 안지워진다고까진 못하지만요\n세안: 오일 또는 리무버로 쉽고 깔끔하게 잘 지워집니다\n\n<단점>\n내구성: 세개를 썼는데 그중 두개가 오래쓰면 펜 심이 플라스틱 케이스에서 분리됐어요.. 나중엔 심만 들고 화장해야했음\n\n양: 타제품대비 금방쓰는 느낌입니다.",
    "text94": "오프라인 매장에서 테스트 후 구매했습니다. 잘 안나온다는 후기를 봐서.. 복불복일 수도 있겠다는 걱정을 안고 구매했는데 처음 바를때 잘 안나와서 후회할뻔 했는데 요령이 생기니 잘 발라져요.\n제형이 쌍커풀 풀 같은 느낌이 있어서 바른 후 잠깐 말려주는게 좋을 것 같아요. 바르고 바로 눈 부릅뜨면 눈두덩이에 묻어요(쌍커풀 있음. 눈 지방 많은편)\n대신 제형이 쎄서 그런지 유지력은 여태 쓴 아이라이너중 베스트에요. \n씻을땐 클렌징오일로 매우 잘 지워집니다.",
    "text95": "지베르니 다른 아이라이너도 참 잘 사용했는데 브라운색 사용하고 싶어서 구매했는데 아주 마음에 들어요\n얇게 밀착 잘 되고 비비지 않는한 잘 번지지 않아요\n뚜껑을 닫을때 스프링처리되어 있어서 꽉 잘 닫히는 느낌이라 마르지 않고 오래 사용할 것 같아요",
    "text96": "개인적으로 이거보단 지베르니 펜라이너가 더 발색 선명하고 지속력도 최강인 것 같아요!",
    "text97": "지베르니 펜 아이라이너는 정말 좋은데 이건 살짝 별로인 감이 없지 않아 있네요. 처음에 꺼내서 새 거 써봤는데 다 써가는 아이라이너처럼 발색이 잘 안 나와요 마른 것처럼",
    "text98": "이거 넘흐넘후 좋아용ㅇ*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*",
    "text99": "ㅑ햘 이거 인생탬인데 사라짐??。・°°・(＞_＜)・°°・。",
    "text100": "선명하게 잘 나오고 색상도 붉지 않아 좋아요!! ❤️매일 매일 쓰는 템이랍니당 ㅎㅎ",
    "text101": "선명하게 잘 그려지고 좋아요!! ❤️❤️재구매의사 있어용",
    "text102": "인생탬이 되버렸습니다 즁말 조아효옹･:*+.\\(( °ω° ))/.:+",
    "text103": "무난하고 좋아용˚✧₊⁎❝᷀ົཽ≀ˍ̮ ❝᷀ົཽ⁎⁺˳✧༚",
    "text104": "촉촉하고 좋아요 쓰기도 편하고 매우 만족하고 있습니다 잘 쓸게요",
    "text105": "테스터 해보고 구매해야겠다고 생각했어요. 발림성 좋고, 색상도 마음에 들어요. 잘 사용하고 있습니다.",
    "text106": "부드럽게 잘 그려져서 좋아요!\n다만 지속력이나 번지는거는 평범해요!",
    "text107": "이게 진짜 킸미보다 젛아요 번짐없고 지속력 촤고♪( ´▽｀)",
    "text108": "이거 왜 이제 발견했지할 정도로 너무 좋아요!!친구랑 우연히 발뎐한 건데 진짜 안 지워져요 손으로 빡쎄게 문질러도 딱 그대로 있고 물이나 유분으로도 잘 안 지워져요!!그리기도 쉬워요",
    "text109": "이거는 제가 유일하게 아 나 왜 이제 발견하지라는 생각이 들 정도로 좋은 제품이요…🩷지속력 굉장히 좋고 붓도 얇아서 잘 쓰고 있어요!ㅎㅎ🩷",
    "text110": "좋아요 좋아요 항상쓰던제품 꾸준히 써보려구요 굳ㅎㅋㅎㅋ",
    "text111": "다른 제품들 보다 가늘어서 디테일한 눈꼬리 표현에 좋은것 같아요",
    "text112": "지베르니껏도 처음써보는데 좋네요\n유투브보고 써보는데 지속력도 좋고 발색도 좋아요",
    "text113": "재구매했어요.발색도 좋고 잘 그려지고 깔끔라인 그 자체!",
    "text114": "세일해서 가격좋게 나왔길래 구매 매장에서 테스트 해봤는데 의외로 다른 컬러들 보다 브라운이 제일 나았던",
    "text115": "지속력 나쁘지 않은데, 하고 몇 시간 후에 보면 좀 옅어져 있어서 가끔 다시 칠해줄 때가 있어요.",
    "text116": "부드럽게 발리구 지속력 괜찮아요\n브라운 컬러로 구매했었는데 컬러가 너무 연하지도 진하지도 않아서 딱 좋았습니다",
    "text117": "색상은 너무 마음에 드는데 잘 안나오고 위에 덧바르면 벗겨져버리네요ㅠ",
    "text118": "키스미만 쓰다가 바꿔봤는데 더 얇게 그려져서 좋아요 재구매의사있어요",
    "text119": "브라운 사용중이에요 \n브러쉬 얇기도 적당하구 너무 찐하지도 연하지도 않고 적당한 브라운 색감이라 데일리하게 쓰기 좋아요, 얼굴에 유분끼 있을땐 지속력이 떨어지긴 했어용! 데일리하게 쓰기 편해서 몇개 쟁여두었어용",
    "text120": "색상이 이쁘고 이쁘게 잘 그려져요 근데 시간지나면 분리되어서 밑바탕을 잘 정리하고 뽀송하게 해야 하나 그래요",
    "text121": "지성인 피부이고 눈에 유분기 많은 날에는 조금만 눈 주위 스쳐도 번져 있어요 ㅠㅠ 그 부분은 좀 아쉬운것 같은데 그린 다음에\n잘 말리고 픽서 하면 그래도 짱짱하고 좋습니다",
    "text122": "지금 세 개째 사용하고 있어요\n잘 번지는 눈인데 번짐없이 사용하기 좋아요",
    "text123": "얇아서 그리기 편하고 잘 안지워져서 좋아요!! 재구매 의사 100% 입니당",
    "text124": "주변 지인들한테도 꾸준히 추천하는 제품이에요! 지속력 최고! 개인적으로는 브라운보다 블랙이 더 번짐이 적은 것 같아요~",
    "text125": "얇게 그려지고 지속력도 좋은 편 인거 같아요! 저렴한 가격에 잘 구매합니당",
    "text126": "발림성 좋아서 계속 꾸준템으로 사용중이에요\n세일할 때 쟁여놓으려고 구매했습니다\n좋습니다",
    "text127": "뚜껑잘못닫아놔서...다 매말라서 새로 샀어요\n잘 써서 당분간은 계속 꾸준템 될 것 같습니다",
    "text128": "똥손이라서 자꾸 삐뚤어 지는거 말고는 진짜 좋네요\n색도 맘에 들고 부드럽게 스윽 발리고 \n고정도 딱 오래되니까 쓰기가 너무 좋아요!",
    "text129": "3번째 재구매입니다ㅋ. 말모. 블랙 색상은 저에게 좀 진한 것 같아서 브라운을 쓰는 데 충분히 진해서 마음에 들어요~",
    "text130": "생각보다 웜한 브라운이여서 저랑 별로 안 맞고 뜨는 느낌이더라고요ㅠㅠ 그래도 제품 자체는 좋습니다!",
    "text131": "번짐도 없고 깨끗하게 잘 그려져요 지속력도 좋아서 수정할 일이 없어요",
    "text132": "웜한 갈색 아이라이너예요 저는 쨍한 블랙은 잘 안 어울리는편이라 갈색 아이라이너만 사용하는데 괜찮았어요",
    "text133": "발림성이 다소 아쉽네요. 색깔은 은은한 브라운이라 마음에 들어요",
    "text134": "지베르니 제품 모두 좋아합니다.  라이너는 그 중에서도 애정템!",
    "text135": "다른 브랜드를 썼었는데 번짐도 심하고 금방 지워져서 다른거 찾다가 우연히 보고 사봤는데 번짐도 없고 최고에요!",
    "text136": "요즘인생 아이라이너를 찾았다고 얘기하고 다닌답니다 40대가 되어 이아이를 알게 되다니ㅜㅜ",
    "text137": "리뉴얼되기 전제품은 자꾸 새어나와서 별로였는데 리뉴얼 되었다고 해서 구매했어요. \n 리뉴얼된 제품은 새어나오지 않고 발림성도 괜찮고 지속력도 오래가요.",
    "text138": "이거 좋은데 단종된건가… 같은 브랜드 디자인만 다른것 같기도 하고 잘 지워지지만 번지진 않아요! 발림성도 굿",
    "text139": "세일하면 무조건 사야하는 아이템...\n순해서 피부에 자극이 없고 좋아요.",
    "text140": "저는 이 제품에서 지속력이 짱 괜찮아요 추천합니다!!!! 다음 제구입 할 것같아요.",
    "text141": "아침마다 라이너한데 괜찮은듯해요\n계속 써봐야겠어요\n깔끔하게 잘 그려져요",
    "text142": "번짐 없어요\n발색 잘돼요\n색 자연스러워요\n지속력 좋아요\n디자인 심플 굳",
    "text143": "지베르니 아이라이너 진심 조흠 ㅠ 잃어버렸는데 재구매함 만족 😘😘",
    "text144": "잘 발려요\n라인 얇게 뺄때 도움돼요\n3호 색상 자연스러워요.",
    "text145": "뭔가 처음에 잘 안나오고 금방 말라요ㅠㅡㅠ아쉬워오ㅠㅜㅑ",
    "text146": "컬러가 마음에들어 재구매합니다. 부드럽게 잘 그려져요~~",
    "text147": "지베르니가 유명해서 한번 사용해보았는데 지속력이 너무 짧고 잉크가 잘 안나와요 ㅠㅠ 그래서 매장가서 한번 바꿨는데도 계속 안나오더라고요 ㅠㅠ 아쉬운 제품입니다",
    "text148": "워터푸르푸는 아니지만 물이나 기름에 번지지 않고 그냥 사라져서 좋아요",
    "text149": "검정 써보고 산건데 \n검정색이라 번짐이 없었나봐요 \n색이 연해서 그런지 지워지긴 해요",
    "text150": "유분이 엄청 많아서 무조건 지워지는데 클리오 샤프 펜슬도 지워지고 이고는 제일 안지워지는 제품이였아여\n조금 유분 제거 하고 눈화장하면 밤까지 안번져요\n색상이 좀 다양했으면 좋겠고 브러쉬가 얇았으면 좋겠어요",
    "text151": "색상도 자연스럽고 눈매가 강해보이지 않아서 늘 이 제품만\n쓰고 있어요",
    "text152": "번짐이 없어서 좋아요 잘쓰고 있어요 계속 구매의사 있습니다 무난하고 자극없이 지속력 강",
    "text153": "잘 지워져서 이걸로 구매했는데 \n잘 지워지는 이유가 색깔 영향이 있었나봐요 \n검은색이 잘 안지워져서 산건데 \n브라운은 잘 지워지네요 ㅠㅠ",
    "text154": "한번에 깔끔하게 자극없이 발리고 지속력도 최고입니다. 상당히 만족해요",
    "text155": "너무좋아요 ㅎㅎ계속 살거에요 훌륭해요 계속 팔아주세욯ㅎㅎ",
    "text156": "피부가 지성이라서 아이라이너가 항상 번지고 지속이 오래못가는데 \n\n이 제품은 정말!! 번지지않고 지워지지않습니다 강추입니다!!",
    "text157": "깔끔하게 잘 발리고 지속력도 너무 좋아서 잘 사용하고 있어요",
    "text158": "되게 안지워져요 눈 꼬리에 그릴 때 좋습니다 색도 마음에 들어오",
    "text159": "붓이얇고 잘그려져서 좋아요 유지력도 좋은편인것같아요 잘쓰고잇어요",
    "text160": "무난하게 쓰기 좋은데 키스미? 그 아이라이너보단 수명이 짧아요",
    "text161": "진짜 어느 아이라이너 써도 번지고 지워졌었는데\n지베르니 라이너 쓰고 난 이후엔 번지지도 않고,\n지워지지도 않아요  너무 좋습니다  ㅠㅠ",
    "text162": "이거 진짜 안 번지고 좋아요 색은 브라운인데 너무 밝지도 않아요",
    "text163": "눈에 유분이 많아서 아이라이너 그리면 항상 번졌는데 이건 정말 번짐없이 잘 그려집니다 강추입니다!!!",
    "text164": "구매 이틀후에 안 나오던데요... 뚜껑도 제대로 닫혀있어서 억울했습니다.. 불량이었을까요..",
    "text165": "잘 웃어도 안지워지고 얇게 잘 그려지면서 라인을 길게 그리지 않는 사람들도 부담없을거같아요 ㅎ 색도 이쁨",
    "text166": "물놀이 가야해서 구매했는데 하나도 안번져서 다들 감탄했어요 꼬리도 얇게 잘나오고 매우만족",
    "text167": "아직 사용은 안해봤지만 브라운 색상중 엄청 연하지고 않고 진하지 않아서 구매해봤어요",
    "text168": "절대 안지워진다고 해서 구입해 봤는데 ㅠㅠ 눈가에 유분이 많아\n그런가 잘 지워져요",
    "text169": "애장품이 되었어요~~계속 이제품만 쓰게되네요 다른건 이젠 못쓰겠어요~",
    "text170": "선명하게 얇게 그려져서 실수 용납안됨. 그래도 지속력은 제법 길어서 재구매했어요",
    "text171": "되게 짱짱해서 잘그려지고 발림도 좋고 위에 섀도우로 한번 스머징해주면 지속도 오래가요",
    "text172": "얇고 부드럽게 잘 그려져요. 그리는순간 말라서 번짐도 전혀없구요. 만족합니다.",
    "text173": "물이서는 사용안해봤지만 그냥 쓸땐 괜찮은거같습니다요오옹",
    "text174": "패키지 이쁘고 할인되서 샀는데 생각한것보다 넘 좋아서 만족입니다 ㅎㅎ",
    "text175": "부드럽게 발리며 번짐없고 끝부분도 얇게 빼서 그릴수있어 좋아요",
    "text176": "마스카라 샀을 때 증정용으로 미니 아이라이너가 왔어서 싸봤는데 좋더라구요\n뚜껑 덜 닫아서 말라가지구 본품 샀습니다",
    "text177": "브러쉬가 흐물흐물하지 않아서 초보가 그리기쉬워여 색도 딱 이쁘구 그냥저냥 딱 평타치는거가타여",
    "text178": "부드러움이 강점 인것같아요. 색상도 마음에드는데\n가끔 땀이 많이나면 조금 번지는듯. 나쁘지 않아요",
    "text179": "쓱쓱 잘발리고 생각보다 안번져서 좋아요. 색도 너무 진하지도 않고 연하지도 않아서 좋아요",
    "text180": "진짜 번짐이 없는 거 같아요!\n완전 지성이라 별 기대 없이 써봤는데\n좋더라구요 !!!",
    "text181": "부드럽게 잘 발리고 번짐도 많이없습니다. 얇게 잘발리고 부드럽게 잘발려요 지속력도 너무 좋고",
    "text182": "발림성은 좋고 색감도 맘에 드는데 번짐이 있어서 조금 아쉬워요",
    "text183": "매번 타제품 쓰다가 이제품 처음 써봤는데, 정착할거같네용!",
    "text184": "다른 아이라이너 제품 쓰다가 쓴 제품인데 발림성이나 지속력은 좋지만 아이라이너가 빨리 마르네요… 그 점이 좀 아쉽습니다",
    "text185": "발림성이 약간 아쉽긴해도 색이랑 번짐은 없고,지속력은 괜찮은것같아요",
    "text186": "발림성 괜찮고\n오래 지속되네요!!!!\n좀 더 밝은 갈색도 나왔으면 좋겠습니다 ㅠㅜㅜ",
    "text187": "여러 상품평 확인 후 구매..\n좋은 상품, 빠른 배송....",
    "text188": "좋은 상품 저렴하게 구매합니다\n매장 방문해서 또 사고 싶네요",
    "text189": "재구매했어요. 다른 제품들보다는 지속력이 좋은 것 같아요.",
    "text190": "지속력도 좋구 색상도 좋아서 잘 사용중이에요 !! \n붓 부분이 슬림하게 나와서 끝이 예쁘게 잘 그려져요",
    "text191": "아주 좋은데 몇번 쓰지 않았는데 안나오는 기분이라 속상해요",
    "text192": "번짐없이 선명하게 발색되네요~ 색상도 제가 원하던 색상이라 마음에 들어요~",
    "text193": "얇은 아이라이너로 딱 좋습니다 무난하게 사용 가능",
    "text194": "키스미 붓펜라이너만 쭉 써오다가 지베르니로 바꿨는데 너무 좋아서 깜짝 놀랐어요ㅋㅋㅋ번짐도 없고 발림성도 너무 좋아서 앞으로도 이걸로 쭉 쓸 예정이에용",
    "text195": "여러 아이라이너 써보고 실패경험 많은데 이건 진짜 대박이에요 무쌍이라 아이라이너 아무거나 쓰기 힘든데 정착하고 3개째 쓰고있습니다 진짜 찐이에요이거"
  }
]