[
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 리얼 디파이닝 브러쉬 라이너",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022742103ko.jpg?l=ko",
    "review_name": "01 트루 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227421",
    "text1": "쿨톤인데 브라운라이너밖에 없길래 구매했어요!\n평소 인상이 강하다는 말을 많이 들어서 늘 블랙 라이너는 구매를 망설였는데, 더이상 미룰 수 없어서 구매했어요\n애쉬 라이너랄 잘 쓰고 있었어서 그 라인 블랙 라이너를 사고싶었는데 오늘드림이 늘 품절이여서 이 라인으로 구매했어요\n확실히 웨이크메이크는 컨트롤이 쉬워요! 사자마자 잘 쓰고 있어오",
    "text2": "꼬리가 얇게 잘 그려지고 덧칠해도 까짐 없어요 벌써\n재구매템입니다",
    "text3": "음 솔직히 말할게요 이 제품이 막 별로다 이런건 아닌데 자주 손이 가는 템은 아닌 것 같아요.. 너무 잘 번지고 지속력도 그다지 좋은 것 같지는 않네요",
    "text4": "촉이 얇아서 좋고 색깔도 엄청 진한 검은색이 아니여서 좋아요 근데 좀 무겁고 너무 잘 지워져요ㅠ 액체에 너무 약한듯",
    "text5": "올영매장 테스터에서 사용해보고 발림성이 너무 부드러워서 결국 구매한 제품인데, 한 달 이상 사용하고 있는 결과 일단 너무나도 만족합니다! 사실 가격대가 좀 있어서 값어치를 못하면 걱정했는데 괜한걱정이였어요.. 일단 완전 얇고 부드럽게 발리고 저같은 무쌍눈에게 추천해요!",
    "text6": "뭔가 더 슬림해져서 그런가 되게 부드럽게 스무스\n하게 발려서 좋네요",
    "text7": "너무 진하지도 않고 너무 연하지도 않고 딱 좋아용 자주 쓰기 편해요",
    "text8": "세일흘 때 쟁이기 좋아요!!\n근데 세일을 많이 안 해서 아쉬워요..",
    "text9": "웨이크 메이크 이 시리즈 몇 통째인지 모르겠어요!\n\n✨️장점✨️\n✔️ 얇고 샤프한 꼬리 용으로 좋음\n✔️ 섬세한 메이크업 가능\n✔️ 번짐 없음, 지속력 높음\n\n✨️단점✨️\n✔️ 비행기에서 열었다가 터짐 \n✔️ 베이스 위에 사용하다보니 뭉쳐서 잘 안나올때 있음(잉크 아깝지만 휴지로 닦아줘야 함)\n\n\n🔅메이크업 익숙하지 않으신 분들은 당연히 사용하기 어렵지만 저는 노력 끝에 움직이는 차에서도 그릴 수 닜는 능력 획득해서 잘 사용하고 있답니다🤭🔅",
    "text10": "이렇게 진할줄은 몰랐으요.. 올영에서 발색할땐 적당했는데 새 제품이라 그런가 되게 진함",
    "text11": "급하게 구매했는데 그냥 무난하게 잘 사용하고 있는 것 같습니다.",
    "text12": "예전에 쓰던 제품이랑 비슷해서 구매했는데 같은 건 아니더라구요 지속력은 그냥 무난무난하고 발색은 잘됩니다",
    "text13": "인생 아이라이너를 찾았다\n그리기 편하고 너무 진하지도 않은 블랙이라 편하고 ! \n잉크 줄줄 샌다는데 아직은 모르겠음",
    "text14": "붓펜 잘 못쓰는데 이 붓펜은 얇아서 사용하기 좋아용 여러새쓰는중",
    "text15": "이거 잉크 너무 잘 새요 사용한지 두번만에 잉크 다 새서 그냥 버림",
    "text16": "원래 웨이크 메이크 애쉬 라이너 쓰고 있는데 \n요즘에는 아이라이너가 쨍한 게 더 좋더라구요. 그래서 찐 해 보이는 색깔을 샀는데, 너무 예뻐요.",
    "text17": "애쉬블랙같은 느낌으로 연한 블랙 연출하디 좋아서 손이 잘가용",
    "text18": "올영 세일 많이 해서 여러개 구매 하니까 저렴하게 구매할 수 있어서 좋네요",
    "text19": "항상 세일할 때 쟁여두는 템들임,,\n찐찐 2번 이상 구매했음,,",
    "text20": "무게감이 있어서 그립감이 좋고 디파이닝 이름답게 정교하게 잘 그려져요 개추천 ㅜ",
    "text21": "안번지고 지속력 좋아요!!\n가격도 저렴해서 ㅊㅊ드려요!",
    "text22": "지속력이 엄청 좋진 않은데 컬러가 아주 동동뜨는 블랙이 아니고 브러쉬가 선을 날렵하게 잘 그려줘서 잘 쓰고 있어요!\n물놀이나 지속력이 필요할때는 비추천인데 데일리로는 좋음\n잃어버려서 또 샀는데 파우치에서 찾아서 슬퍼요..",
    "text23": "예쁘네용 아라 잘그려져요 이제 제가 대칭만 잘 맞추면 될듯 ㅋㅋ",
    "text24": "발색 잘 되고 지속력도 나쁘지 않지만 너무 잘 지워지는게 단점이에요ㅠ 이것만 빼면 다 좋아요",
    "text25": "너무 좋아여 신상같은데 제가 원래 쓰던게 웨이크메이크 리얼 애쉬 브러쉬 아이라이너 이거였는데 오프라인에 없길래 급하게 이걸로 사봤는데 라인도 엄청 날렵하게 그려지고 모에 힘이 있는 편이라서 처음 쓰는 분들도 괜찮으실것 같아여 너무 좋아요 제발………. 근데 왜인지 모르겠는데 좀 새요 ㅜㅜ",
    "text26": "펜 촉이 엄청 얇아서 좋아요! 물탄 색감이라 데일리로 잘 쓸 듯",
    "text27": "색감이나지속력은괜찮은것같아요아직한번밖에사용안해봐서조금더사요해봐야할것같아요~~",
    "text28": "투명한 블랙! 너무 진한 아이라인은 싫을때 쓰면 딱 좋다!!",
    "text29": "약간 물탄?색 아이라이너 찾고있었는데 이거진짜너무너무너무누무ㄴㅁㄴㅁ좋아요ㅠㅠ",
    "text30": "좋아여여 처음에만 좀 새고 이제는 잘 안새요!! 잘 그려지고 좋음",
    "text31": "섬세하게 그려지고 번짐 없어요 초보자도 쉽게 쓰기 좋아요 추천해요",
    "text32": "이거두 조타 내가 써본 라이너 중 최고 인듯\n재구매 할 의향도 잇어요",
    "text33": "붓이 단단해서 얇게 잘그려져요 다음에도 재구매 생각 있어요",
    "text34": "지속력 엄청 좋고 잘 그려져용 검은색 아이라이너 필요해서 샀는데 맘에들어요",
    "text35": "애쉬라이너 사려다가 샀는데 좋아여 근데 애쉬도 다시 하나 사야겠다",
    "text36": "마음에 들어요. 다음에도 사용할것같아요. 최고입니당.",
    "text37": "붓이 엄청 얇아서 얇게 그릴수있는게 좋음\n번지지 않는건 그렇게까지 잘 모르겠는데 감안해도 ㄱㅊ",
    "text38": "색이 너무 진하지도 연하지도 않아서 모든 메이크업에 두루 사용할 수 있어서 좋아요!! 모가 적당히 탄력적이라 붓펜치고도 그리기 쉬워요!!",
    "text39": "조금 진하기는 한 것 같은데 괜찮구 쓰기 좋은 것 같아요오😍",
    "text40": "제가 웨메 아이라이너밖에 안 쓰는데 지속력 너무 좋고 번지지도 않아요",
    "text41": "붓펜으로 된 아이라이너가 필요해서 구매했는데 그리기도 쉽고 넘 좋습니다!!",
    "text42": "역기 웨이크메이크 아이라이너 답게 지속력 짱짱하고 발색력 짱짱해요!",
    "text43": "이건 추천템입니다 재구매의사 매우매우 있습니다 데일리로 잘쓰고있어요",
    "text44": "가계도 저렴하고 가성비 대비 정말 좋아요 \n번짐도 없고 선물하기도 좋아요",
    "text45": "친구꺼 써보고 너무 좋아서 구매했어요 써보면 가격이 이해되지만 살때 조금 부담이 되는건 현실 \n😭😭가격만 싸면 백개 쟁여둘텐데..ㅜ 졍말정말정말 얇아서 아이라인 처음그리는 저도 사진처럼 잘 그릴 수 있었어요 점막 채우는 거는 귀찮아도 완전 눈이 또렷해지면서 예뻐보여서 꼭 하려고 하는데 이거는 얇아서 점막 채우기 딱이에요 💫꼬리 뺄때고 얇게 그릴때 너무 좋고 디테일하게 할 수 있어서 좋아요 사진에 번짐 테스트한거는 손으로 빡빡 문지른건데 촉촉한 타입에 저정도면 꽤 좋은거 같고 다만 물로 하면 잘지워져요 워터프루프 원하시면 좀 아쉬울수는 있는데 저는 아이라인 잘 못그려서 지웠다 그렸때 할때 오히려 더 편했어요! 딱히 손으로 건들이지만 않는다면 지속력도 좋아요",
    "text46": "검은색상 아이라이너를 선호하는데 완전 나 진짜 검은색이야!! 하는 색상의 아이라이너를 쓰면 인상이 너무 쎄보이더라구요.. 그래서 찾아보다가 구매했는데 살짝 물 탄 검은색이고 몇 번 덧바르면 검은색으로 또렷해보여서 만족하면서 쓰고 있어요! 그런데 안에 내용물이 너무 잘 새서 쓰다가 보면 손이 검정색이에요..ㅜㅜ",
    "text47": "발림성 좋으면서 괜찮은 아이라이너 찾고 있었는데 가격도 괜찮고 잘 지워지구 좋응거 같아요 아이라인 너무 안지워지는거 짜증나서 좀 잘지워지는거 사고 싶었는데 괜찮응거 같아용 그리구 블랙인데 컴싸같이 엄청 쌔까만 블랙 아니라서 좋아용",
    "text48": "잘 안지워지고 색이 제가 원하던 물탄 블랙이라 잘 사용중입니다 나중에 또 살거같아요",
    "text49": "무게감있어요 잘발리고 하루종일잇어요 번진다는 느낌은 못받았어요",
    "text50": "애쉬블랙인데 걍 블랙같은 느낌..? 다음엔 다른 색상으로 쓰고싶음",
    "text51": "아이라이너치고는 좀 무거워요 원플원 기획인줄 일았는데 하나든걸 가져가지구 와써여,,,",
    "text52": "좋아요! 찐하구요! 추천핮니다 추천합니다 추천해요 추천이요",
    "text53": "진짜진짜 이거 아니면 못쓸거 같아용 단종하면 안될것 가타요 발림성도 좋고 과하지도 않고 문지르지만 않으면 지속력도 좋아요 재구매할 의사 있습니다",
    "text54": "번짐이 좀 있고 지속력은 다소 아쉬워요 ㅠㅠㅠ 색은 예뻐요!!",
    "text55": "진짜ㅠㅠ 쨍한 검정색 사용하시는 분들 이거 한 번 사용해보세요ㅠㅠ 아이라인만 너무 튀지않고 자연스럽게 이뻐요ㅠㅠ",
    "text56": "웨메 아이라인은 걍 쓱쓱 쓰기 좋은 듯 조금 진한 것 같기는 한데 그래도 쓸만함",
    "text57": "발림성좋고 얇고 너무진하지않아서 색도예쁘고 번짐도없고 지속력도좋아용",
    "text58": "딱 제가 원하던 아이라이너 제품입니다 원래 같은 웨이크메이크 제품중 진한 걸 썼었는데 진작에 이 제품을 쓸걸 그랬네요 아주 얄쌍하고 적당히 연하게 그려집니다 최고에요...",
    "text59": "눈 밑이 살짝 판다가 되는데 눈꼬리 표현에 딱이에요 실러랑 궁합 굿",
    "text60": "생각보다 발색이 엄청 잘돼요 ! 그래서 섀도우로 블렘딩해줘야 더 자연스럽답니다 ~ 만족하는 아이템이어요",
    "text61": "타사 제품들보다 바디가 무겁고 펜촉이 얇게 나와서 리뉴얼 전부터 잘 사용하고 있던 제품입니다 다만 이점을 준 이유는 제가 사용하던 1호 컬러가 사라졌어요..ㅠㅠ 브라운기도 안 섞이고 쌓이면 쌓일수록 농도 조절을 쉽게 할 수 있는 애쉬블랙 컬러여서 애용하고 있었는데 리뉴얼된 제품은 너무 그냥 블랙입니다 \n원래부터 이 제품 사용하셨던 분은 기존 1호 생각하고 구매하시면 만족 못 하실 것 같아요",
    "text62": "테스터 했던 것보다 너무 진하게 발색되서 놀랫지만,, 잘쓰고있습니다 지속력 좋아옹",
    "text63": "부 펜으로 얇게 길게 빼는 걸 좋아하는데 그럴 때 쓰기 딱이예요",
    "text64": "너무 블랙 쓰면 붕 뜨는 느낌인데 약간에 회색이라 음영 느낌도 나면서 너무 연한건 아니라 뚜렸해서 좋아요",
    "text65": "색이 진하게 발색 되고 지속력도 좋아여 얇게 발려서 그리고 쉬어여 두께감도 좋아여",
    "text66": "색이 선명하고 진한데 얇게 발려서 좋아요 번짐이 조금은 있지만 지속력이 좋아요",
    "text67": "아이라인 꼬리 날렵하게 빼기 좋아요~ 그리기 쉬운 편이었어요",
    "text68": "완전 블랙이라 선명하게 또렷하게 발색됩니다 지속도 괜찮아요",
    "text69": "마침 필요했던 애들이 세일 했었어서 사기 좋았움!!\n믿규 삽니다",
    "text70": "세일할 때 쟁여놔야해요..\n아니면 너무 비싸서 쟁이기 힘둠",
    "text71": "사자마자 잃어저림 ㅎ.. 하나 더 사야지\n쩝…ㅠㅠ 엉엉ㅛㅡㄴ",
    "text72": "무난하게 이용 가능합니다. 딱히 기억에 남는 장단점 없네요",
    "text73": "무난하게 잘 사용하고 있어요 아마도 괜찮은 제품인 것 같습니다",
    "text74": "뚜렷하게 잘 그려져서 좋아요. 제가 원하는 두께로 잘 그려져요. 근데 너무 잘 지워지는게 단점이에요…가만히 두면 괜찮은데 눈 간지러워서 살짝 비볐더니 다 번지고 지워졌어요ㅠ",
    "text75": "웨이크메이크 아이라이너 리뉴얼버전이래서 산건데 새는 건 여전햐네요 이건 개선 안 되나여ㅠ",
    "text76": "진짜 잘그려지는데 너무 잘 번지고 잘지워져서 매직실러로 항상 고정해요",
    "text77": "이전에 나왔던 애쉬라인 사려다가 원플웡 필요없어서 산건데 좋아유 ㅎㅎ",
    "text78": "붓펜으로 그리는거 좋아하는데 이거는 초보면 좀 그리기 힘들듯",
    "text79": "쓰다 보면 막히는 붓펜 브러쉬 제품이 많은데 얘는 잘 안 막혀서 사용하기 괜찮았어요았",
    "text80": "블랙도 싫고 브라운도 싫고 그렇다고 회색도 싫은 저한테 너무 딱 맞는 예쁜 컬러예요!!",
    "text81": "일부로 좀 잘 지워지는 아이라인 샀어용 막 그렇다고 엄청 지워지고 번짐도 없어욤! 색 엄청 진해요",
    "text82": "완전 블랙은 아니고 투명한 블랙이에요\n여러번 바르면 더 어두워져용\n잘산거같아요",
    "text83": "좋아용 근데 지금까지 애쉬그레이인줄알앗는데 트루블랙이엇메용 잘쓰고잇어여",
    "text84": "일단 번짐 심하고요 색깔도 너무 탁한 블랙컬러라 아쉽네요\n지속력은 너무 안좋아서 그냥 바로 지워져요",
    "text85": "제가 이거 진짜 개 많이 쓰는 중인데 역시 아이라이너는 웨메가 짱입니당 오일로도ㅜ잘 안 지워져요",
    "text86": "이건 다른게 아니라 케이스? 용기? 뭐라고 해야할지 모르겠는데 그게 손에 탁 잡히는 거에요. 무게도 좀 있어서 손에 감기는 느낌이 너무 좋아서 구매했습니다.",
    "text87": "지속력 좋고 잘안지워져서 좋아요 가성비 좋은 제품입니다 추천해요",
    "text88": "손으로 문대지 않는 이상 절대 안 지워지고 안 번져요. 유분기에는 강해요",
    "text89": "아이라이너 사고 맘에 드큰거 오랜만이에요 저렴하기도 하고 무엇보다 잉크가 많은게 느껴져요 붓 갈라짐도 없어서 너무 만족하며 잘 쓰고 있습니다",
    "text90": "붓타입의 아이라인이 너무 진해서 잘 안썼는데, 이 제품은 적당히 연해서 제 메이크업에 잘 어울려서 너무 만족해요!",
    "text91": "너무 까맣지않고 애쉬빛 나는 블랙이라 맘에들어요 얇게 그려져요",
    "text92": "시간남아서 지나다가 구경하다가 테스터사용해보고 맘에들어서바로샀습니다",
    "text93": "급하게 구매한제품인데 발림성이며 발색이며 매우 좋아요 \n메이크업후 점 그려넣기에도 내 점마냥 자연스러워요",
    "text94": "좋아요 근데 좀 번지고 피부하고 그리면 잘 안그려지거 연하게나오는면이있어요",
    "text95": "올영 알바생이 추천해줘서 사용했는데 얇게 발리고 번짐없이 솧아요",
    "text96": "두께감이나 발림성 은 만족하는데 지속력은 좀 아쉬운것같아요",
    "text97": "지속력은 대박이에요🫢 다만 양조절이 조금 어렵네요ㅠㅜㅠ",
    "text98": "생각보다 너무 진해서 저한테는 안맞네요..\n그릴때 발림은 괜찮아요",
    "text99": "색이 예쁘긴 하나.. 지속력이 조금 약하다는 생각이 들어요."
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 리얼 디파이닝 브러쉬 라이너",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022742103ko.jpg?l=ko",
    "review_name": "02 딥 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227421",
    "text1": "왜 당연히 1+1기획이라고 생각한거지? 웨메라 그런가? 단품이고 발색 연해서 좋아요",
    "text2": "너무 진한거 원하지 않아서 테스투 많이 해보고 구매했어요\n딱원하는 정도이고 색상도 많이 진하지 않아서 좋아요\n미세하고 정교해서 원하는 대로 꼬리 잘 빠져요\n근데 지속력은 짧아요 그래서 꼬리 부분이 생각보다 잘 지워지지만 맘에 드는 부분이 더 많아서 재구매하고 싶어요",
    "text3": "친구꺼 따라산건데 완전 만족이요 !!!! 펜이 무거워서 더 잘그려지는 것 같아요",
    "text4": "번짐 없는편이지만 제형 특성상 지속력은 조금 떨어져요 그래도 유분에 강한편이라 추천합니다 색상 예뻐요",
    "text5": "지속력은 눈을 간질거나 손을 대지 않은 이상 메이크업 지울때까지 유지됩니다!  번짐 없어요!\n\n이친구는 웨이크메이크 리얼 애쉬 브러쉬아이라이너 01애쉬 블랙보다 발색이 찐했습니다!\n연한 데일리템을 원하시면 리얼  브러쉬 찐하고 또렷한 느낌 원하시면 이친구 추천드립니다",
    "text6": "진짜 미세한 솔이 아이라잉 그리기에 좋아요! 펜라이너만 쓰다가 붓라이너 쓰는데 잘못 그릴 일도 거의 없었어요\n다만 꽤 많이 번집니당",
    "text7": "아이라이너 브러쉬가 부드럽고 균일하게 발색되서 만족스러웠어요. 얇고 섬세하게 라인을 그리기에 좋았고 딥브라운 색상도 자연스러웠어요. 생각보다 잘 안지워지고 번짐이나 지속력도 괜찮아서 가성비로 구매하기에 좋은 제품인 것 같아요.",
    "text8": "발색도 잘 되고 사용하기도 편리하고 번짐도 없어서 엄마가 아이라이너 추천 해 달라길래 이걸로 추천 해 드렸어요!! 잘 사용하고 계시네요 :))",
    "text9": "너무 진해서 손이 않갔는 데 펜촉이 완전 얇아서 그리기 쉽고 좋았음 은근 막 찐해보였던것도 또렸해보여서 요즘 잘 쓰고있음",
    "text10": "블랙 라이너 사용하던 엄마 요걸로 바꾸니 훨씬 잘 어우러지고 지속도 좋다고 하시니 좋아용",
    "text11": "색상 너무 붉지 않고 예쁘고요 약간 지워지는 감이 있긴 하나 발림성 좋아요",
    "text12": "자연스럽고 좋은듯 쌔게 문지르면 지워지긴 하는데 색이 이뻐요",
    "text13": "너무좋아요ㅎㅎ세일때구매해서저렴히잘구매함요강추강추",
    "text14": "펜라이너 펜슬라이너 다 잘썼는데 브러쉬도 궁금해서 사봤어요 역시 색깔도 자연스럽구 좋아용",
    "text15": "지속력 좋아요 진짜 진한 그런거 싫어해서 연한 아라만 쓰는데 이렇게 좋은거 첨 써봄 말로 표현 못해 장점이 너무 많거든.. 20개 정도는 써봤는데 탑임 ㅇㅇ.. 제발 쓰셈 첨 봤을때부터 마음에 들었는데 .",
    "text16": "붓 있는 쪽에서 자꾸 잉크 새여..; 발색은 나쁘지않아여 음영하이너니께… 붓이 탱글해서 조절이 쉽긴하네영",
    "text17": "원래 쓰던 웨이크메이크 펜슬라이너를 구매하려다가 실수로 이 제품을 구매했는데 나름 마음에 들고 좋아요ㅋㅋㅋ 또 구매할 의향있습니다",
    "text18": "테스터는 되게 자연스러운 브라운 색였는데 새 상품 뜯으니까 생각보다 너무 진해서 아쉬워요",
    "text19": "픽서 안뿌리시는 분들은 번짐 느끼실듯. 픽서해도 무쌍이라 눈두덩이에 아주 미세하게 번짐 느껴졌고 날렵하게 뺀 부분은 안 지워지는데 눈 움직일때 자주 닿는 부분은 지워짐. 그래도 아이라이너는 웨이크메이크가 제일 좋은듯. 색감이 이쁨. 애쉬브라운이 좀 회색빛으로 뜨시는 분들에게  딥브라운 강추.",
    "text20": "연한 아이라이너가 잘어울린다? 세심하게 빼고싶다? 이거에요",
    "text21": "원래는 릴리바이레드 아이라이너만 쓰다가 다른 아이라이너도 써보고 싶어서 구매해봤어요!! 솔직히 릴바레 보다는 지속력이나 유지력이 좀 떨어지긴 한데...ㅠ 날렵하게 잘 그려지고 붓이 쉽게 안 망가져서 좋아용",
    "text22": "자연스러운 메이크업을 좋아해서 은은한 발색이 좋고 번짐도 아직까지는 느껴지지않습니다. 다만 붓에서 라인액이 잘 안나와서 자주 닦아줘야합니다.",
    "text23": "색이 연할줄 알았는데 진해서 놀랐고 착감겨서1등 아라입니다 너무좋아요",
    "text24": "색상도 무난하고 발색은 당연히 잘 나옵니다 지속력도 유분기 잡고 그리면 오래가서 만족합니다!!",
    "text25": "이건 리뉴얼 전게 더 좋은것같음 지속력이 좀 안좋음ㅠ 손으로 살짝만 건드려도 연해지고ㅠ",
    "text26": "물탄아라로 유명해서 사봤는데 손등 발색보다 파데나 쉐도우 위에서 더 진하게 발색됩니다. 슥슥 잘그려져서 좋아요",
    "text27": "꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱ 한줄 리뷰 ꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱\n\n제품은 너무 좋은데 너므 므거워여ㅠ",
    "text28": "너무좋아요ㅎㅎ세일때구매해서저렴히잘구매함요강추강추",
    "text29": "생각보다 찐해서 아쉬웠음 펜이 엄청 얇아서 면봉없이 눈꼬리 빼기 좋음!",
    "text30": "흠.. 일단 눈물에 잘 사라짐 그리고 시간 지나면 스티커처럼 떼짐",
    "text31": "번짐없이 잘 쓰고 있어요 근데 발색이 좀 연한 거 같아요ㅠㅠ!",
    "text32": "웨메 예전에 그 애쉬음영라이너? 그거 너무 잘 썼는데 갑분단종.. 그래서 매장에서 발색해보고 제일 비슷한 라인으로 샀습니다 아주 만족스럽습니다 붓펜라이너는 항상 웨메가 자연스러워서 좋은데 이것도 단종시키면 웨메 본사 앞에서 일인시위함니다",
    "text33": "엄마가 필요하다길래 사드렸는데 좋다고 하시네요! 얇아서 섬세하게 그릴 수 있다고 편하다고 하셨어요~!",
    "text34": "요즘 펜슬브러쉬 쓰다가 그리기 불편해서 브러쉬 샀는데 완전…좋아요 발색 잘되고 슥 그려주면 넘 편해요 짱 진짜",
    "text35": "꼬리얇게뺄때쓸려고샀는데너무좋아요너무튀지않고이쁨",
    "text36": "웨메 진짜 애증의 브랜드인게 원래 잘 쓰던 애쉬라이너 단종됐다 해서 이걸로 바꾼 건데 단종 아니래;;;; 열라짱나지만 이것도 나쁘지 않기 때문에 걍 씁니다 애쉬보단 당연히 발색 진해요",
    "text37": "엄마한테 사드렸는데, 그리기 편하고 샥도 너무 진하지 않아서 좋은 것 같아요:)",
    "text38": "물탄 색의 아이라인을 좋아하는데 다 써서 대체품 찾다가 발견했는데 이걸로 정착이오..",
    "text39": "선크림만 바른 얼굴에 쓰면 번짐이 있지만 베이스 메이크업 한 후에 올리면 섀도우 때문에 파우더처리(?)가 돼서 안번져요!!\n\n완전 날렵하게 꼬리 뺄 수 있어서 좋고, 색상도 자연스러워서 라이트톤 분들께 특히 추천드려요",
    "text40": "붓펜이 묵직해서 안정감있게 그려져요 지속력도 나쁘지 않음!",
    "text41": "아이라이너 그리고 나서 완성력을 높이기 위해 덧바르는용으로 구매를 해봤는데요 색이 많이 진하지 않아서 좋습니다. 발림성도 좋고요",
    "text42": "펜슬라이너로 착각해서 잘못샀는데 잘 그려지고 좋아요 근데 이건 리뉴얼전거가 더 좋은듯",
    "text43": "이걸로 정착햇어요 안번지고 솔도 얇아서 그리기 개편해요 굿굿",
    "text44": "인생 아이라인 찾앗어요 얇아서 그리기도 좋은데 번짐도 없어요",
    "text45": "지속력은 눈을 벅벅 하지 않는 이상 화장하고 화장 지울때까지 그대로 유지됩니다..진짜 괴물 이예요\n화장하자마자 픽싱이되서 그런지 화장할때도 번짐이나 이런게 전혀 없어요!",
    "text46": "쌍커풀 연장할때 쓰기좋고 색이 마음에 듦 !!!!!!!!!",
    "text47": "다른 제품 쓰다가 결국 다시 요 아이로 컴백했어요ㅠ\n일단 진짜 일반 아이라이너에 물탄 것 같은 색으로 자연스럽게 라인 그리기에 조아여\n색이 자연스럽다고 해서 또 엄청 연하지는 않아서 굿임니다",
    "text48": "색상이 너무 인위적이지 않고 또렷해서 무쌍에 딱인 것 같아용 붓펜이 살짝 얇은 감이 있지만 그래도 몇번 덧바르면 자연스럽게 라인 그려집니당 굿굿",
    "text49": "부드럽게 잘 써지고 발색도 잘 되는 친구를 구하고 있었는데 이게 딱 그런 친구 ㅎㅎ 릴*****, 클** 등등 다양한 브랜드들 다 써봤는데 지속력도 좋고 번짐도 없고 좋아요!!",
    "text50": "지속력 그저그럼 근데 겁나 잘 그어짐 끝이 얇아서 끝처리하기 편리하네요",
    "text51": "색자연스러워서 좋고 얇고 세밀허게 그려지는거 찾고있었는데 펜두께도 적당해서 ㄱㅊ습니더 다만 여름에 땀차면 번짐 좀 있고 지워짐..",
    "text52": "왜자꾸끊기는겁니까!!!!!!!!끊겨요.나오다가갑자기안나와여🥰몇번쓰지도않았는데!다써버려요….",
    "text53": "좋아요!! 색상도 자연스럽고 뭔가 제품 자체가 묵직해서 그립감이 좋음",
    "text54": "얇고 덧발라도 안까져서 좋아요,, 근데 막 베스트까지는 아니고",
    "text55": "쌍커풀라인 그릴라고 삿는데 딱 좋아요 좀 더 연해도 될 거 같고 애굣살 그리기엔 너무너무 진히고 부자연스러울 거 같아영 아이라인으로도 연한메컵할때 딱 자연스럽구 번지지두 않습니당",
    "text56": "아주 얇아서 쓰기 좋아요 다만 색상이 생각보다 진합니다..",
    "text57": "무난하게 쓰기 좋네요 메이블린 단종돼서 아무거나 산건데 나름 만족해요",
    "text58": "너무 진한 아이라이너가 안어울려서 사봤는데 완전 만족해요",
    "text59": "색깔이 진하지 않고 자연스럽게 쓸 수 있어요.그리고 발림성도 아주 좋고 앞으로도 쓰고 싶은 상품이요",
    "text60": "진짜 너무 좋아요ㅜㅜㅜ 원래 완전 블랙으로 썼는데 너무 찐하고 그래서 이상했는데 이거 쓰니까 자연스럽고 좋아요ㅠㅠㅠ",
    "text61": "여쿨라인데 진작에 블랙 라이너대신에 브라운 라이너로 살 걸 그랬어요ㅠㅠ 자연스러우면서도 이미지가 또렷해보여요!!",
    "text62": "다른 아이라이너에 비해 팁이 정말 많이 얇아서 아이라인 그리기 수월 해요",
    "text63": "솔직하게 유명하다는 제품들 많이 써봤는데요\n얘가 진짜 짱입니당 \n리뷰 잘 안쓰는데 이건 너무 좋아서 써야겠어요 \n시중의 모든 아이라이너 중에 제일 얇게 그려지고손떨림 있으신 분들도 충분히 쓸 수 있을만한 발림성입니다 \n제발 써주세요유ㅠ",
    "text64": "진한 아이라이너 안어울리는 사람에게 최고...\n발색력 괜찮고 이쁘게 발려요 그리기도 쉽습니다\n지속력은 엄청 좋진 않지만 번져도 티 안나서 좋아요\n진한 아이라이너 안어울리시면 이게 진짜 최고... 정말 좋아요",
    "text65": "진한 아이라인 안어울리는데 색이 완전 안진하고 자연스러워서 조아용♡ 번짐도 없고 지속력 좋음",
    "text66": "처음엔 번짐 없었는데 점점 생기네용ㅠㅠ 그래도 잘 그려져서 넘 조하옹",
    "text67": "굿굿 조아요 괜찮아써요 그냥저냥 쓰기 무난해요 조아요 조아요 우헤헤 다들 궁금하시다면 츄라이 해보세용용가리치킨",
    "text68": "번지지도 않고 거의 바류 픽스되서 잘 사용중 ㅎㅎ 세일할때 구매하세요",
    "text69": "물에서 사용하기엔 안 좋은 거 같아요 딱 원하는 투명하다고 해야하나? 찐한 느낌이 아니여서 너무 맘에 들어요 잘 나오구요 번짐은 아예 없다고는 못하지만 워터프루프 아닌 이상 다 있는 정도?",
    "text70": "테스트 했을 때 진하지 않고 연해서 샀는데 테스트가 거의 다 써서 연하게 나오는 거엿다는… 그래서 색보고 실망했는데 그래도 나쁘진 않은 거 같아요 지속력은 별로인듯한데 무게가 좀 있어서 잘 그려지고 편해요",
    "text71": "번짐없고 발색도 딱 좋고 지속력도 오래가요 넘 좋네요. \n다른 유명한 키•미 보다 더 좋은듯합니다",
    "text72": "얇고 너무 안진하게 잘 그려져요\n아이라인 잘 못그리는데도 가능함!",
    "text73": "아직도 생각하면 직원이 펜슬말고 이거 꺼내준거는 화나지만 번짐없이 좋아요 근데 지워지기는 잘 지워져요ㅠ",
    "text74": "색상이 너무 마음에 들었어요 아라그리고 운동햇는데 지워지는거 하나없이 지속력은 좋구요 발림성좋아요 번짐없구요",
    "text75": "좀 번지는 감은 있는데 색감이나 그려지는게 맘에 들어서 계속 써요\n아 그리고 본체가 묵직한것도 좋음",
    "text76": "진짜 좋아요 색도 은은하고 예쁘고 지속력도 좋고 얇아서 그리기 쉬움",
    "text77": "색상도 맘에 들고 발색도 잘되는데 지속력도 좋아서 맘에 들어요!!",
    "text78": "기존에 사용하던 제품이 리뉴얼 된 것 같아요..!\n기존에 애쉬블랙 제품 저 혼자 6개, 엄마가 2개 썼는데 너무 마음에 들었어서 리뉴얼 된 제품 구매해 봤습니다.\n\n색상 미스로 살짝 저한테는 어두운 감이 있지만, 여전히 지속력 좋고 번짐 없어요!!\n\n브러쉬 타입 잘쓰시는 분들이라면 추천드려요. \n특히 ✨️라이트톤✨️ 처럼 진한 채도의 아이라이너 안어울리는 분들 🤭",
    "text79": "만족합니다 잘 쓰고 있습니다 \n컬러와 제품 맘에들어요!! ㅎㅎ",
    "text80": "좋아요 맘에듭니당 감사합니다 ㅎㅎ 좋은상품 잘 구매했어요!!",
    "text81": "기존 애쉬라이너가 리뉴얼된 제품이에요~ 흐린 듯 물탄 느낌은 그대로네요. 지속력은 이전보다 약간 떨어진 것 같아요ㅠ... 유분기 많은 눈가에서도 잘 번지지는 않아요",
    "text82": "무게감이 있어서 아이라인 그리기가 편하고 좋은데 아쉬운 점은 지속력이 아쉽긴한데 어떤 제품을 써도 왠만하면 다 지워지는 제 눈에서는 나름 잘 버티는 편이라서 잘 사용하고 있습니다",
    "text83": "제가 아주 좋아하던 아이라이너인데 이번에 리뉴얼 되어서 좋아하던 컬러가 없어져서 아쉬운데 여전히 무개감이 좀 있어서 안정적이게 아이라이너를 그릴수 있는 그립감에 좋아요",
    "text84": "얇게 잘 그려지고 색상도 너무 마음에 들어요. 발색이 엄청 강한건 안어울려서 약간 물탄색을 좋아하는데 딱 제가 원하는 색이에요! 그리기도 쉽고 번짐도 없고 지속력이 좋아요!",
    "text85": "좀 많이 연해서 가끔 안 나올때도 있어요ㅠㅠ 그래도 연한 메이크업에 좋아요",
    "text86": "다 괜찮은데 연한 메이크업 할때 좋은데 너무 연하고..\n그냥 조금만 쓰면 뭉치고 나오지도 않아요..",
    "text87": "다 괜찮은데 연한 메이크업 할때 좋은데 너무 연하고..\n그냥 조금만 쓰면 뭉치고 나오지도 않아요..",
    "text88": "다 괜찮은데 연한 메이크업 할때 좋은데 너무 연하고..\n그냥 조금만 쓰면 뭉치고 나오지도 않아요..",
    "text89": "물 탄 느낌으로 나와요! 진한 브라운이라 아니라 쌩얼 메이크업에 좋아요",
    "text90": "진하지도 않고 물탄 느낌의 색상이에요 번짐은 좀 있어요ㅠㅠ",
    "text91": "진하지도 않고 물탄 느낌의 색상이에요 번짐은 좀 있어요ㅠㅠ",
    "text92": "짱좋아요..!!! 딱 깔끔하고 자연스럽게 아이라인 뺄수있어서 너무 좋아요..! 아마 이 아이라이너에 정착하지않을까욤",
    "text93": "무난하게 이용 가능합니다. 딱히 기억에 남는 장단점 없네요",
    "text94": "색상, 발림성, 지속력 다 만족하는데 어느 정도 쓴 이후에는 흔들어서 써야 색상이 옅지 않게 나옵니다\n아이라이너, 아이브로우는 웨이크메이크 꾸준히 쓰고 있어요",
    "text95": "색상, 발림성,  지속력 다 만족합니다!\n아이라이너, 아이브로우는 웨이크메이크 꾸준히 쓰고 있어요",
    "text96": "언더래쉬 그리려고 구매했습니다. 테크닉이 필요하나, 연습하면 잘 그려져요.",
    "text97": "키*미 꺼 쓰다가 갈아탔습니다. 무난하고 저렴해서 자주 구매할 것 같아요.",
    "text98": "붓펜이 무게감이 있는편이라 더 그리기 쉬웠어요! 얇고 밝색도 좋고 지속력도 좋아요",
    "text99": "얇아서 그리기 진짜 좋고 제 피부에는 꽤ㅠ오래 갔어요!!!\n발림성도 좋고 재구매의사 있습니다🎶🎶",
    "text100": "뮤브 브라운 컬러인가 썼었는데 신상 라인이 나온 거 같아서 요기서 사봤어용 봄웜인데 갈색이지만 눈에 잘 띄고 좋아요",
    "text101": "붓펜이 생각보다 무게감이 있어요 ! \n발색은 부드럽게 잘되고 뭔가 수분감이 가득해여 ..",
    "text102": "아이라이너는 진짜 웨메가 탑.....\n원래 애쉬브라운 컬러 사용했는데 새로 나왔길래 사봤어요\n애쉬브라운보다 확실히 브라운끼가 돌아서 봄웜인 저에겐 메이크업에 더 어울렸어용",
    "text103": "올영세일 구경갔다가 아이라인 그려봤\n는데 살짝 무게감 있어서 안정감있게 잘 그려지고 색도 너무 예뻐서 걍 사버렸습니다 건드리지만 않는다면 번지거나 하지는 않지만 만지면 금방 지워지는 타입이에요 하지만 저는 만족합니다👍😍",
    "text104": "지속력이랑 유지력은 쏘쏘 색은 이쁨! 연한 리퀴드 아라 필요했는데 잘 맞아요",
    "text105": "잘 안 번지고 색상도 무난하게 사용하기 좋아요! 요거로 정착할 듯",
    "text106": "모가 얇아서 얇은 아이라인 그리는 저에게 완전 찰떡 넘 좋아요옹",
    "text107": "좋아요. 아라 잘 못그리는데 모양이 잘 잡혀았는지 그리기 매우 쉬워요",
    "text108": "하하 펜슬달라고 했는데 브러쉬를 주셨네여 ㅎ.. 제가 요거를 전에 사용해봤을때 너무 잘 새고 금방 말라서 다시는 안사려고 했는데ㅠㅠㅠ 이렇게 다시 만나네여",
    "text109": "색에 대한 리뷰가 많았는데, 저는 연한 아이라이너를 선호하는 편이라 오히려 더  만족스러웠어요! 그리고 붓이 얇아서 눈꼬리빼기 유용한 것 같아요! 단점이 있다면 너무 잘 지워지는 것 같아요..ㅠ",
    "text110": "구매 후 사용했는데\n번짐이 있어 구매를 후회하며 \n사용안합니다.",
    "text111": "너무 좋아요! 안 번지고 자연스럽게 그려지고 가격이 저렴해요",
    "text112": "아이라인이 잘 그려져요. 좋아요~ 발색도 잘됩니당~ 추천!",
    "text113": "여쿨이고 완전 블랙은 싫어해서 딥브라운으로 구매했는데\n딥브라운도 진하게 발색되서 블랙같이 느껴져요\n발색이 진하고 잘되는 편이라 쨍한느낌",
    "text114": "잘 그려지고 붓 부분도 작아서 편한데 얼굴에 땀 잘 나거나 유분기 많은분한텐 진짜 비추입니다. 시간 지나면 지워져있어요.",
    "text115": "발색이 저한테는 조금 약하지만.. 딥브라운 색상은 이쁘네요 ^^;",
    "text116": "개좋아요 뭉툭한 느낌뱔루 없고 또사고싶어요 안번져요 다 쓰면 또살거예요",
    "text117": "진짜 모가 얇고 선명하게 그려져서 넘 좋아요 얇은 아라 그리기딱",
    "text118": "우선.. 지속력이 너무 좋지 않아요 ㅠ 웨이크메이크 좋아해서 구매했지만 살짝 저에겐 안맞네요",
    "text119": "리얼 디파이닝 브러쉬 라이너 딥브라운 색상 너무나도 이뻐요",
    "text120": "물속에서도 잘 지워지지 않고 발색력이 뛰어나서 잘사용하고 있습니다.",
    "text121": "제가 원래도 얼굴을 좀 건드는 편이라 지워질줄 알았는데 생각보다 오래 버텨서 좋아요👍",
    "text122": "클리어블랙을 테스트 해보고 색상은 다크브라운으로 구마했는데\n연한 뮬빠진 발색일줄 알았는데 생각보다 진하게 발색되네요\n사용하기 편해요",
    "text123": "아이라인 그릴 때 적당히 좋아요ㅡ 색깔도 마음에 들어요. 추천",
    "text124": "얇게 잘 나와서 몇개째 쓰고있는 애정탬입니다!너무 진하게 안나와서 좋아요!",
    "text125": "이만한 아라가 없따,, 이게 짱인데 얘도 원플원 기획 또 했으면 ㅜㅜ",
    "text126": "다른 색상 구매했었는데 마음에들어서 또 구매했어요. 붓 부분이 작아서 좋아요",
    "text127": "웨이크메이크 한번써보고 정착할듯. 진짜얇게올라와요 색도굿",
    "text128": "라이너가 필요했는데 딱 원하던 색과 발림인 웨이크 메이크 상품을 찾음",
    "text129": "처음 사용해보는데 너무 만족스러워요. 앞으로도 계속 사용할 것 같아요.",
    "text130": "자연스러운 브라운이라 좋아요 딱 브라운의 정석같은 느낌? 안번지는편인거같아여"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 리얼 디파이닝 브러쉬 라이너",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022742103ko.jpg?l=ko",
    "review_name": "03 클리어 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227421",
    "text1": "평소에 진한 아이라인이 안어울려서 컬러그램70퍼 그레이 쓰다가 이거 발견하거 이거다 싶어서 바로 샀어요 그리기도\n쉽고 안 진해서 좋은거 같아요",
    "text2": "원래 잘 쓰던 제품인데 리뉴얼 된건지 컬러가 살짝 바뀐거 같기도 하고? 근데 뭐 이번에 산 컬러도 예쁜거 같아요ㅎ",
    "text3": "애쉬블랙입니다 덧칠해도 자연스럽고 예뻐요\n진하고 한번에 그릴 수 있는걸 원하면 1,2호 사야해요",
    "text4": "좋아요 진짜 굿 베리 굿 너무 좋아요 그냥 사세요 제발 사세요 그냥",
    "text5": "쓸만해요굿굿 젤 괜찮은 것 같아여 \n추천드립니다\n가성비 좋아여",
    "text6": "색상이 연하다 못해 그냥 잘 안나와요 엄청 흔들어야 색이 좀 진하게 나와요 근데 그 색상은 또 이쁩니다 전 눈화장을 진하게 하면 촌스러워보이는 편이라 이런 연한게 좋아요 근데 흔들어야만 나와서 그건 좀 많이 아쉽네요",
    "text7": "발색이 조금 여러번 발라야 되던데 원래 그런건지 두께랑 색감은 딱 좋았어요",
    "text8": "번짐 없고 발림성 지속력 다 좋아요~ 마음에 듭니당 추천이여",
    "text9": "발림은 좋은데 생각보다 너무 연해서 많이 덧발라야해요!!",
    "text10": "부드럽게 잘 발리는데 눈에 그리면 생각보다 연해서 좀 아쉬워요",
    "text11": "제 눈에서는 원래 음영이 있어서 그런지 너무 안보여서 놀랐어요…",
    "text12": "정말 너무 잘 산 템 중 하나. 다른 아이라인보다 제품자체가 길어서 그립감이 엄청 좋아요. 그래서 더 잘그려집니다. 친구 추천으로 샀는데 이젠 내가 추천하고 다님. 전 이걸로 점막 근처 라인도 따는데 너무 좋아용 다들 웨메 아이라인 사세여 그리고 엄청 얇어서 라인 그리기 개쉬움",
    "text13": "좋아서 다른 색으로 또 샀어요 무게감이 있어서 얇게 잘 그려져요",
    "text14": "처음 써서 그런가…? 뭔가 발색이 확 안 나와서\n여러번 해봤는데도 잘 안되네요",
    "text15": "조아요 만족합니다 무난하게 잘 사용할 거 같아요 굿굿ㅂ니다",
    "text16": "앞으로 붓펜 아이라이너는 여기로 정착\n너무 좋아요... 가늘고 색상도 딱임",
    "text17": "너무 진한 아이라이너 안어울리는데 이건 진짜 나의 워너비 템 ! 제발 단종되지 말아주세요 ... !!!",
    "text18": "발림성 굿 번짐 없음 그리고 아이라이너 무게가 약간 묵직하네오 그래서 바르기 더 좋아요! 무게중심 잘잡힘",
    "text19": "여행가는 날 잃어버려서 공항에서 샀는데 쓰던 제품보다 발색력이 약해서 불량인 줄 알았는데 알고보니 원래 발색이 약한 제품이었네요 ^^..ㅎ 아이라인 진하게 안그리시는 분들한테는 완전 추천 !! 대충 그려도 발색 안진해서 자연스럽고 좋아여",
    "text20": "이 아이라이너 라인 솔직히 최악이예요ㅠ 산 지 이틀만에 잉크 다 새서 쓸 수가 없어요 닦아도 닦아도 계속 샘... 잉크가 새다보니까 그려봤자 뭉치게 그려지고 다 번짐",
    "text21": "진한 아이라인 안 어울리는 분들께 추천해요! 약간 물탄 색인데 너무 예뻐요ㅠㅜ 라이트톤 사세여~",
    "text22": "클리어 블랙인데 왜이렇게 브라운 같지? 잘못온게 아닌가 확인해봄…",
    "text23": "붓펜 아이라이너가 써보고 싶어서 직원분한테 추천 부탁드리니까 웨메 존으로 가서 1+1짜리랑 ㅇ이거 보여주시더라구요\n이 제품 쓰고 1+1 써보니까 역체감이 장난 아니라 그냥 눈물흘리며 집어왔습니다",
    "text24": "저아요 무난해서 만족합니다 굿 다음에도 재구매할거같아요",
    "text25": "아이라이너는 이제품만 쓰는것같아요 브러쉬도ㅓ 얇고 색도 자연스러워서요",
    "text26": "아이라이너~음영라이너 그 사이 느낌이라서 너무 좋아요 딱 제가 찾던 색",
    "text27": "지속력이 짱이애요!! 뭉치는것두 없고 마르고나면 잘 안지워져여",
    "text28": "완전히 요물입니당 취향저격이고요 역시 아라는 웨메가 짱 입니다",
    "text29": "세일할 때 항상 쟁여두는 템이에요! 오래 지속되어서 좋아욤!",
    "text30": "굿좋아요최고 만점 굿이에요 굿굿 사랑합니다 효도합니다 감사합니다ㅜ",
    "text31": "아이라이너 번짐없어서 너무 좋아요 눈꼬리 빼도 예쁘네용 ㅎ",
    "text32": "부드럽게 잘 그려지고 아침에 그리고 나오면 퇴근할 때까지 있어요.",
    "text33": "찐~하지않아서 데일리로 사용하기 좋다는 후기를 보고 구입했습니다. 흔들어서 안써서 그런지 정말 연하게 나와요",
    "text34": "눈썹 색깔에 너무 잘 맞아서 놀랬어요 묻어나지도 않고 색깔도 적당하고 연하게 발라지는것같아 좋은것같아요 자주 쓰게 될것같아요 !!!!!!!!",
    "text35": "잘 안지워져서 참 좋아요 굿굿 담엔 더 연한색으로 한번 써보려 합니다",
    "text36": "세심하게 발리고 진짜 안 번지고 눈물 흘려고 안 번져서 너무 좋아요",
    "text37": "발림성 ㄴㅁ 좋고 뾰족하게 잘 그려짐 긍게 이게 어디갓는디 모르겟음 안 보임",
    "text38": "이 가격에 너무 좋네요\n처음인데 다음에 또 살 것 같아요\n추천합니다!",
    "text39": "이런 연한 아이라이너 필요해서 샀는데 너무좋아요 아아라인 그리기전에 밑그림?처럼 그릴수도ㅠ잇고 애굣살에 그려도 자연스럽더라구요!",
    "text40": "발림성,색 다 이쁘고 좋은데 바른곳 만지면 번짐 진짜 심해요ㅠ 물론 화장하고 눈 만지면 번지는건 알고있지만 간지러워서 긁으면 다 번지더라구요ㅜ 눈 긁다가 아이라인 때? 같은게 눈 안에 막 들어가요ㅠ 그거 때문에 한동안 눈 아팠아요ㅠ",
    "text41": "진짜 잘안지워지고 너무 진하지도 않고 넘넘 좋아요ㅜㅜ 여러번 좀 발라야하긴 한데 아라로도 쓸수있고 그냥 음영으로도 가능해서 더 좋아요",
    "text42": "샐깔별로 구입해서 써보는 중입니다.\n자연스러운 아이라이너 연출에는 최고네요.",
    "text43": "아이라이너는 웨이크메이크만큼 좋은 곳 보기 힘듬. 진짜 잘 발리고 맨날 아이라이너는 여기서 삼.",
    "text44": "번짐없고 오래가고 만족스러워요. 잘쓰고있습니다. 앞으로도 종종 사용하려구요",
    "text45": "진한 아이라인이 안어울려서 구매했어요! 확실히 연하고 잘 지워집니다! 참고하세요",
    "text46": "제품도 너무 좋고 가격도 착해서 아주 좋아요\n다음에 다시 재구매 할게요!!",
    "text47": "아이라이너 번짐없어서 너무 좋아요 눈꼬리 빼도 예쁘네용 ㅎ",
    "text48": "지속력이 좀 구려요 잘 지워집니다 그냥 저냥 쓸만해요 안그린듯 그리고 싶을 때 쓴느중",
    "text49": "원래 다른 버전 사려고 했는데 없어서 이거 샀어요 근데 너무 조아요",
    "text50": "물먹은 느낌으로 발려요 맘에 들어요 계속 살 거 같아요 안 진해서 좋아요 진한 거 싫으면 강추",
    "text51": "말은 블랙이라고하지만 실제로는 왼전 자연스러운 회색이라서 꾸안꾸로 강츄!",
    "text52": "색도 예쁘게 발색되고 번짐도 많이 없는데 지속력은 엄청 좋은편은 아니에요! 그래도 다른 라이너보다 손 많이가요",
    "text53": "쓱- 그리면 또렷한 눈매 완성! 손 떨려도 깔끔하게 그려져요✨\n\n아이라이너는 항상 번지거나 잘 끊겨서 스트레스였는데,\n웨이크메이크 리얼 디파이닝 브러쉬 라이너는 정말 처음 그려본 순간부터 “어? 이거다” 싶었어요.\n\n✔ 브러쉬 팁 퀄리티\n브러쉬가 정말 얇고 탄탄하게 잡혀 있어서\n초보자도 섬세하게 눈꼬리까지 자연스럽게 그릴 수 있어요.\n손 떨려도 삐뚤지 않고, 쓱- 그으면 자연스럽게 밀착되는 느낌이라 그릴 때 스트레스가 확 줄었어요.\n\n✔ 발색 & 색감\n제가 선택한 03 클리어 블랙은 너무 진하지 않고,\n자연스럽게 또렷한 느낌이라 데일리로 쓰기 딱이에요.\n눈을 너무 강하게 만들지 않아서 은은하게 강조해주는 느낌이 좋았어요.\n\n✔ 지속력 & 번짐 없음\n유분 많은 눈가에도 번짐 없이 하루 종일 깔끔하게 유지돼서,\n특히 마스크 쓰는 날이나 습한 날에도 걱정 없었어요.\n클렌징할 땐 미온수+리무버로 부드럽게 지워져서\n눈가 자극 없이 마무리되는 것도 마음에 들었어요.\n\n✔ 총평\n✔ 얇은 라인도, 꼬리도 깔끔하게!\n✔ 번짐 없이 오래가고, 부담 없는 발색\n✔ 데일리 아이라이너로 최고 만족\n✔ 자연스러우면서 또렷한 눈매 연출 가능\n\n이제 다른 컬러들도 궁금해서 추가 구매할까 고민 중이에요.\n아이라이너 유목민들에게 진심으로 추천하고 싶은 제품이에요!",
    "text54": "웨이크메이크 아이라이너가 유명해서 구매해봤는데\n3호 클리어 블랙 컬러가 물 탄 블랙 느낌?이라서 자연스럽게 데일리로 사용 가능한 아이라이너였습니다😻\n컬러가 너무 마음에 들어요 쿨톤분들 그냥 블랙말고\n클리어 블랙으로 구매하세요 엄청 예뻐요!\n지속력은 웨메 철벽펜 라이너가 더 좋아요\n근데 이것도 좋은 편이라 잘 쓰고 있습니다",
    "text55": "클리어블랙색 좋네요 잘 그려지고 사용하기 펴ㆍ해요 번짐도 괜찮네요",
    "text56": "잘 그려지고 발색좋고 넘 진하지않는 깔끔한 블랙이라서 참 좋아요",
    "text57": "아이라인 똥손인데 얇아서 그리기 너무 편해요\n색깔도 너무 까맣지않고 자연스러워요",
    "text58": "아이라이너가 필요해서 급하게 구매했는데 깔끔하게 잘 그려지고 좋아요!",
    "text59": "색감 후기가 별로 없어서 고민됐는데 잘 산 것 같아요.\n물 섞은 먹색으로 올라오고, 저는 2번 정도 마르고 덧바르고 해줬어요. 평소 진한 화장 안 어울리는 분들 추천합니다!",
    "text60": "얇고 자연스럽게 발려여 그리고 지속력도 좋고 색이 예빠서 좋아여",
    "text61": "연하게 되서 자연스럽게 되고 지속력도 좋아요 근데 약간의 번짐은 있는 거 같아요",
    "text62": "원래 사용하던 라이너는 뭉치게 발렸었는데 사용감이 엄청 좋아졌어요 ㅎㅎ",
    "text63": "다 만족스러운데 지속력이 약하다는점이 아쉽. 자연스러운거 추구하는분 강추",
    "text64": "웨이크 메이크 아이라이너 그 전 애쉬 라이너는 저랑 좀 안 맞았던거 같은 데 이 제품은 정말 너무 좋습니다",
    "text65": "이 아라 다른색상도 너무 좋어요 \n할인할때 사면 가격도 싸고 조금 더 진한색이 나와서 어머니한테 딱인거같아요\n뒷트임도 할수있는 붉은색같은 아이라인도 만들어줏셨으면 좋겠어요~",
    "text66": "우와 오랜만에 붓펜라이너 썼는데 대만족!\n사실 붓펜 실패 계속해서 펜슬만 썼는데\n처음으로 만족도 높습니다 ~~",
    "text67": "생각보다 발색이 잘 안되고 쉽게 지워져서 넘 아쉬워요ㅜㅜ\n좀 연하고 탁한 블랙을 원했던건 맞지만\n연한게 아니라 잘 안나오더라구요ㅜㅜ",
    "text68": "굿 좋아요 사랑힙니다 감사히요 히히 많이 파세뇨 굿 초이스 감시합니다",
    "text69": "좋다는 추천 후기글 보고 샀는데 완전 대만족이예요\n컬러감이 데일리로 딱 좋습니다.\n기존쓰던것도 올영에서 샀는데 그것보다 약간 무게감이 있다고해야되나? 집었을때 느낌이 좋아요 무게감이 적당히 있어가지고더 샤프하게 잘그려지는것같아요\n너무 진하지않고 그렇다고 연해서 표시안나지도않고 정말 딱 적당해요 정착템을 찾은것같습니다",
    "text70": "웨메 아라는 약간 그 물 탄 듯한 색감? 먹먹한 색감이 이뻐서 좋은듯 ㅎㅎ",
    "text71": "색상도 생각보다 많이진하지않아서 사용하기 좋았구요, 그렇다고 대단히 막 좋은건 아니라 재구매는 좀 생각해보려구요",
    "text72": "너무좋아요ㄹㅈㄷ 색깔도 너무 제가 원하는 느낌이였지만 살짝 무거움",
    "text73": "정말 잘 그려지고 색상은 정말정말 묽음 .. 묽고 부드럽게 그려지는 만큼 번짐이나 뭉침은 다소 있음",
    "text74": "너무 진하지고 않고 연하지고 않아서 데일리 메이크업 할때 좋은거같음",
    "text75": "좋아요 아이라인 진한 거 안 어울릴까봐 연한 거 샀는데ㅠ넘무 탁우ㅜㄹ한 선택이엇음",
    "text76": "좋아요 ㅎㅎ 너무 진하지 않아서 부담스럽지 않아요 근데 낮잠자고 일어나면 지워져잇듬..",
    "text77": "좋은데 계속 터지는듯 ㅠㅠㅠㅠ 조금 무겁고 좀 잘 번지고 한데 색은 좋아요",
    "text78": "연해서 좋앗으요 아라 첨 그리시는 분들도 모가 생각보다 단단해서 잘 쓰실 수 잇으실거에욥",
    "text79": "발림성 정말 좋고 지속력 나쁨 손 닿으면 지워짐\n생각보다도 더 연한 블랙 색상 물 많이많이 탄 블랙\n붓펜 쓸 때와 비슷한 사용감 브러쉬 모에 탄성이 있는 편",
    "text80": "색깔 은은하게 예쁘고 지속력도 오래 가요. 그리기도 쉬워요. 좋아요.",
    "text81": "너무 진하지 않은 색감이어서 자연스럽게 예뻐지게 해줘요 좋아요",
    "text82": "딱 제가 원하던 연한 아이라이너예용 검정색 연한 라이너 찾아다녔는데 좋습니당",
    "text83": "애쉬 라이너처럼 색 자연스럽고 붓펜 타입으로 그리기 쉬워서 좋아요",
    "text84": "색깔 딱 내가 원하던 색이고 얇게 그려져서 조음 올영에서 테스트 하면서 다른 제품들이랑 비교했을때 ㅋㅅㅁ만큼 좋았던걸로 기억",
    "text85": "너무 연함\n이전 라인 애쉬라이너는 이렇게 안 연했던 것 같은데\n거의 블랙3:물7인 것 같음",
    "text86": "부드럽고 얇게 잘 그려져서 좋고 지속력도 나쁘지 않은 편이에요",
    "text87": "색이 연해서 지속력이 안좋을 것 같았는데 오래 갔었고 잘못그려도 조금만 지우고 다시 그리면 돼서 좋아요",
    "text88": "선명하지 않고 흐릿한 컬러랑 마무리가 너무 좋아요 자연스럽네요",
    "text89": "유지력도 좋고 마음에 들어요,, 완전 내스탈 다들 추천드립니다",
    "text90": "손등에는 잘 그려지고 발색도 잘돼서 상건데,\n눈에 올리면 안그려지고 번져부림",
    "text91": "좋아요!!!\n너무너무 연하지도 않고 너무 진하지도 않은 딱 아이라인 자연스럽게 그리기 좋은 색!!\n글구 얇아서 꼬리 빼기 너무좋습니다 짱쫗음",
    "text92": "그전 버전 진짜 주구장창 쓰다가 단종됐대서 울었는데 리뉴얼이 되었군요 아싸아싸 이 애쉬브러쉬 라인 진짜 귀해요 제발 단종 노노해주세요 ㅜㅜ",
    "text93": "얇고 섬세하게 바르기 좋아요 연하지만 연하지 않은 느낌이라 아이라인 잡기도 좋고 끝이 뾰족하고 얇작해서 얇게 뾰족하게 그리는 사람한테 적극 추천!! 벌써 4개째 쓰고있어요ㅜ",
    "text94": "진한 아이라인 안어울리는데 넘넘 잘 쓰고있어여 재구매의사두 잇어여",
    "text95": "부드럽게 잘 그려지고, 지속력 굿이고, 번짐이 없어 좋아요~",
    "text96": "또렷한 눈매를 표현하고 싶어서 구매한 블랙인데 맘에 들어요",
    "text97": "번지지도 않고 바르면 1~2분 뒤에 바로 픽싱돼서 워터파크나 물놀이 할 때도 오래 갈 거 같아요 다른 아라에 비해서 양도 많고 잘 마르지도 않아서 엄청 잘 쓰고 있어요",
    "text98": "좋아요! \n디게 얇아서 섬세하게 그리기 좋고 딱 적당히 연해서 자연스럽게 그려져요\n브라운으로도 사야지~~",
    "text99": "진짜 오래가요!\n그리고 컨트롤이 너무 잘되는 얇고 부드러운 브러쉬!\n코덕친구에게 추천받아 구매했어요 ㅎㅎ",
    "text100": "지성 피부라 \n번짐이 젤 걱정인데 \n\n번짐 없고 \n완전 만족 \n\n발림도 좋고. 재구매 의사 있음",
    "text101": "아이라이너 다 써서 바꿔봤는데 무난하게 쓰기 좋은거 같아여",
    "text102": "진한 화장이 안어울려서 연한 아이라이너 찾다가 저번에 한 번 써봤던 기억이 나서 재구매했는데 역시 너무 마음에 들어요!!!! 대신 지속력인 좀 짧은 거 같아용",
    "text103": "깔끔하고 부드럽고 유지력 또한 갑이라 \n아이라이너는  요 아이를 만나기 전과 후로 \n나누는거 같아요"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 리얼 디파이닝 브러쉬 라이너",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022742103ko.jpg?l=ko",
    "review_name": "04 그레이 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227421",
    "text1": "물탄 것 같은 애쉬그레이 색이에요 아이라인 연하게 그리시는 분들이 쓰면 좋아요 덧바를 수록 벗겨짐이 있어서 한번 그리고 마른 다음에 다시 그려야 돼요",
    "text2": "은은하지만 느낌 있게 그려져서 만족스러워요. 블랙 하나 구매하고 맘에 들어 브라운도 데려와요.",
    "text3": "생각보다 많이 연하고 잘지워져요..기대를 너무 많이 햇나요 좀 슬프네요 아라 안어울리시거나 초보자분들은 쓰시기 정말 좋으실듯 근데 울면 다 지워짐 알고싶지 않았음 헤어진 남친 붙잡고 울어서 집에오는 길에 제 얼굴 보고 충격먹었습니다 이꼴로 보면 누가 받아주나 싶었어요😓",
    "text4": "다행히 예전 버전인 애쉬라이너와 거의 비슷한 느낌입니다. 바뀌면서 엄청 진하고 또렷할까봐 걱정했는데 다른 분들 후기를 보고 기존과 동일한 걸 알고 안심하고 구입했어요. 연필의 질감이 좋아보여서 연필 유형의 아이라이너를 사용하고 싶지만 매우 좁은 쌍꺼풀이라 아쉽게도 연필을 사용하기가 어려워 해당 상품이 꼭 있어야 합니다. 눈에 유분이 많은데도 잘 지워지지 않아서 좋아요.",
    "text5": "음 아이라인 용으로 쓰다가 너무 안나와서 속 터질거 같앗는데 애굣살에 쓰니까 ㅁㅊ 개조아용 얇게 아주 연하게 발려서 ㅈㅉ 애굣살 용으로 적합한거 같아요!! 약간 수채화 느낌..?.? 아주 많이많이 물탄 색감 이쁜 애쉬그레이에요! 색은 진짜 이쁩니다!!",
    "text6": "한번 흔들고 손에 테스트하고 써야해요, 제가 뜯고 바로 썼는데 잘 안나오더라고요.. 그래도 색 이쁘고 지속력이 괜찮아용",
    "text7": "웨이크메이크 아이라이너만 5년넘게 쓰고있는데.. 항상 만족인데 2호 쓰다가 4호 사봤더니 발색이 왤케 안나와요ㅋㅋㅋ ㅠㅠ쓰다보면 잘 나오겟죠.. 항상 그랬어서",
    "text8": "블!랙!! 이런 애들은 아이라이너밖에 안보여서 꺼리는 편인데 애쉬라서 인상 또렷해지면서도 덜 부담스러워요 지속력은 말모",
    "text9": "날카롭게 눈매 정리하고 싶을 때 좋아요 한번 더 풀어주는게 늣네요",
    "text10": "색감이 물 탄 느낌이라 좋아요! 진한 아이라인 안 어울리시는 분들께 추천드려요~~",
    "text11": "블랙이 너무 까매서 이걸 샀는데 좋아요 정말 번지지도 않아서 좋습니다",
    "text12": "자극없이 잘 발리는데 지속력은 아쉬워요 다만 자연스럽긴\n합니다",
    "text13": "2번째 구매햇는데 투명한거 사고 싶으시면 이거 추천!! 친구한테도 서개해줌",
    "text14": "번지는 느낌없이 깔끔하게 연출할 수 있어서 만족하고요. 휴대나 보관하기 편하고 브러쉬가 정말 얇아서 디테일하게 연출하는데도 좋은 것 같아요.",
    "text15": "발색도 좋고 얇게 연출할 수 있는 제품이라서 너무 만족합니다\n색상도 좋고 지속력도 좋아서 만족합니다.\n잘 사용할게요.",
    "text16": "브러쉬가 얇아서 꼬리 얇게 빼기 좋고, 컬러가 연해서 자연스러운 표현이 가능해요. 다만 연한 컬러이다 보니 몇번 덧바르다 보면 저에게는 약간 뭉치는 듯하게 컬러가 올라올 때가 있어서 테스트 사용해보시고 구매하시는 걸 추천드립니다!",
    "text17": "연해서 가이드라인 잡기에 좋아요 안 진하니까 여러번 덧칠해도 좋을 것 같어요",
    "text18": "이번이 2번째 구매입니당 ㅎㅎ\n여름쿨톤이라 진한거 안 어울리시는 분들께 특히 추천드려요!",
    "text19": "테스트할때 괜찮아서 구매했어요 !!! 음영화장에 쓰기 좋음 !!",
    "text20": "테스터가 안갈라지고 컬러도 자연스러워서 바로 구매햇어용",
    "text21": "걍 내꺼임.. 지속력,휴대성,편의성 다 갖춤. 그리기도 쉽고 제일 안 번지는 아이라이너인듯 합니당\n제 기준 원탑 아이라인.. 다른걸로 못 바꾸겠어요",
    "text22": "원래 쓰던 웨메 아이라이너 인줄 알고 샀는데 아니었어요 근데 솔직히 어디에 쓰는 건지 모르겠어요",
    "text23": "처음에는 색도 잘안나오고 뭐지 싶었는데 요즘 섀도우로 아이라인 그리는데 맛들려서 오히려 꼬리쪽만 조금 터치해줄때 쓰기 좋아용",
    "text24": "너 - 무 연한데, 진한 섀도우로 그려놓고 디테일적으로 그려서 ㄱㅊ아요. 여러번 덧대면 은근히 진함. 추천할게요~",
    "text25": "일단 컬러 아주 맘에 드는데 \n이거보다 더 저렴한 가격의 제품보다 지속력은 없는거 같아요 물티슈로 그냥 지워지내요 ㅎㅎ;",
    "text26": "음영주긴 좋은데 너무 안나오는거 같기도하구..그래도 잘 쓰고 있어요",
    "text27": "회색 제품을 샀더니 색감이 좋긴 한데 발색력이 조금 떨어지는 편이에요\n그래도 애쉬 색상이라서 색상은 만족스러워서. 만족합니다.",
    "text28": "음영아이라이너로 쓰기 좋아요 제가 리뉴얼 전 거 쓰다가 다 써서 리뉴얼된 거 처음 써봤는데 이전보다 많이 연해졌어요 그래도 예전거는 액이 많이 넘쳐 흘렀었는데 이번엔 안 그래서 좋아요",
    "text29": "눈꼬리뺄때만쓰려구삿는데음 흐릿하네요 무난한데 가격이호호",
    "text30": "예쁜데 생각했던거보다는 연헀어요 그래도 좋음!!!  짱얇고 예버용",
    "text31": "발색이 아주 연하긴 한데 쓸 데가 많은 거 같아서 삿어요 ㅎㅎㅎ 담엔 애쉬라이너를 사보려고용 잘쓰겟습니다",
    "text32": "얇게 발리고 좋습니다. 지속력도 적당하고 위에 섀도우로 덧바르면 지속이 더 잘 됩니다.",
    "text33": "색상이 맘에 들어 사보았어요!!!\n너무 진하지 않은 색상으로 음영으로 사용하지 좋아요!!",
    "text34": "연한 만큼 아이라인 그렸다!! 하는 표가 안 나고 자연스러움! 그냥 음영 살짝 넣어준 느낌이라 그런 느낌 원하면 좋을 듯",
    "text35": "애교살 그리려고 샀는데 너무 좋네요! 다른것들은 다크서클처럼 되는것같았는데 얘는 원하는곳에만 발려서 너무 좋아용!!",
    "text36": "Very yeonham(연함) ㅠㅜchamgohasigil",
    "text37": "그려도 티 안나는걸 사려고 했는데 너무 티가 안나는..?ㅋㅋ 그래도 뭐 나름 꽤나 좋았어용~~",
    "text38": "색상도 생각보다 연해서 데일리로 바르기 좋은 것 같애요 핵만족",
    "text39": "역시 웨이크메이크! 넘 좋아요 또렷하게 그려지고 얇게 그려져서 좋아용 추천합니당~~",
    "text40": "좀 많이 연해서 덧칠을 계속 해야하는데 좋아요! 지속력은 그냥 그래요",
    "text41": "잘그려지고 꼬리도 날렵하게 그리기 쉬워서 좋습니다! 통이 무겁게 느껴지는게 아쉬워요",
    "text42": "약간 아이라이너는 못 쓰겠고 그렇다고 섀도우로 하기엔 맘에 안들때 이걸로 하면 ㅈㅉ 이쁨",
    "text43": "자연스러움 킹입니다 티나는건 아닌데 라인은 깔끔하고 잘쓰고 있어요! 그림자같은 색이에여ㅔ막그려도 잘그려지는 꿀템 !!",
    "text44": "너무 좋아요 근데 쫌 잘 안그려지는 것 같음…그래도 색은 너무 이뻐요",
    "text45": "연한 라이너로 구매한건대 마음애 듭니다 앞으로도 잘쓸듯해요",
    "text46": "색상이 아주 만족스러워요 발색도 좋은편인데 다만 아쉬운건 지속력이 별로에요",
    "text47": "진짜 제가 아이라인 진한거 안좋아해서 산건데 진짜 다 좋았는데 양이 너무 적음..",
    "text48": "힝… 이거 사고는 집 오다가 잃어버렸는지 업ㅎ어짐.. 저도 리뷰하고싶어요…하..",
    "text49": "저는 이 아이라이너 없으면 화장을 못 합니다. 블랙은 너무 지나고 브라운는 조금 연한 느낌이라 이거 사용해 봤는데, 너무 굿이에요.",
    "text50": "이건..라이너라고 하면 안되는거 아닌가요. 음영으로 쓰기에도 유분이 조금만 있어도 아예 발색이 안되요",
    "text51": "요즘 꼬리를 연하게 빼는 편이라 한 번 사봤어요\n근데 생각보다 너무너무 연해서 그린지 티도 안나서리 ..\n쪼매 아숩네용",
    "text52": "색감 연한 아이라인을 찾던 중애 발견한 제품이에요\n쌩얼 같은 느낌으로 자연스럽게 화장하고 싶을때\n사용하면 진짜 감쪽같고 좋아요",
    "text53": "아이라인 진하게 그리면 안 어울리는데 얘는 연해서 너무 조아용ㅇ",
    "text54": "이 전꺼 썼었는데 그거 어디가찌…..ㅜㅠ그거 조안데드느",
    "text55": "색 너무 좋아요 얇게 그려지고 지속력도 강해서 넘 좋습니다!!!\n최고예요",
    "text56": "얇고 부드럽게 잘 그려져료 색이 진짜 자연스러워서 데일리로 진짜 좋은 듯",
    "text57": "거짓말아니고 진짜 연한화장하는 사람인데,, ㄹㅇ로다가 아이라인용이 아님ㅋㅋ 잘쳐주면 언더정도? 아이라인 티도 안나는 색 아니 이럴줄 몰랏음 섀도우 위에 얹으면 심지어 때처럼 밀림!ㅠ",
    "text58": "유분이 조금이라도 있을땐 아예 발색이 0이었음. \n유분없는 곳은 원하던 정도의 발색나옴",
    "text59": "리뉴얼전 02번과 비교해보니 비슷한거같아요. 근더 손등에 나란히 바르고 문질러보니 02 번이 더 안지워졌음",
    "text60": "색깔이 엄청 진하지 않아서 음영 넣기에도 좋은데 액상이 잘 안 나오는 것 같아요 뭔가 뻑뻑한 느낌..",
    "text61": "캣아이되는 채고 템… 주구장창 잘쓸듯요 ㅎㅎ 너무 화려하지않아서 베이스로 깔기에도조아요",
    "text62": "최근에 아이라이너 이걸로 바꿨는데 눈 자연스럽게 키우기 넘 좋습니당 강추!!",
    "text63": "그냥 그래요. 싼맛에 쓰기\n좋은거.......굳이 일부러 살 필요는 없을듯",
    "text64": "무게감이 있어서 라인 그리기에 그립감이 좋아서 너무 좋아하는 라이너 인데 리뉴얼 전 컬러들중에 잘 사용하는 제품이 없어져서 아쉽긴한데 그래도 여전히 좋네요",
    "text65": "진짜 안번지고 지속력 ㄹㅈㄷ로 좋어요 정말 하나도 안번정ㅎ",
    "text66": "자연스럽게 그리기에 좋습니당\n여쿨이신 분들께 추천드려요오 !!",
    "text67": "무게감이 있어서 안정적으로 라인을 그리기 좋고 자꾸 라이너 입구 쪽에 고여서 라인 그릴때 액상이 많이 나와서 왜 그러지 했는데 알고보니 세워서 보관하는게 아닌 눕혀서 보관해야 하는 제품이여서 그랬더라구요 여러분은 눕혀서 보관하세요 ㅎ",
    "text68": "자연스럽고 발색 잘되고 지속력 진짜 좋아요 절대 안지워집니다",
    "text69": "얇고 색 마음에 들고 좀 연하게 발색 돼요 \n섀도우 음영까지 하는 날에 써주는데 컬러 적당합니다",
    "text70": "섬세하고 또렷한 아이라인을 그려주며, 그레이브라운 컬러가 은은하고 세련된 눈매를 완성해줘요.",
    "text71": "전에 쓰던 거랑 색이 비슷해서 좋아요 연한 메이크업 하는 날 쓰기 좋아요",
    "text72": "컬러가 예쁜 그레이브라운이어서 적당히 또렷하면서도 너무 둥둥 뜨지 않아서 좋아요! 브러쉬도 적당히 힘이 있고 얇게 잘 그려집니다!",
    "text73": "아이라인 꼬리부분 날렵하게 깔끔하게 빼서 그리기 쉬웠어요~",
    "text74": "화장 분위기에 따라 너무 진한 아이라인 말고 이런 색도 괜찮네요",
    "text75": "다 괜찮은데 연한 메이크업 할때 좋은데 너무 연하고..\n그냥 조금만 쓰면 뭉치고 나오지도 않아요..",
    "text76": "진하지도 않고 물탄 느낌의 색상이에요 번짐은 좀 있어요ㅠㅠ",
    "text77": "지속 오래되는 거 같고 애교살 그리는 용도로 샀어용 굿뜨 !!",
    "text78": "아이라이너 인 줄 알고 샀는데..ㅠ 발색이 안돼요 근데 음영을 넣기에는 약간 찐한감도 있고.. 한번도 쓴 적이 없어요.. 처박템..",
    "text79": "우ㅐ이크매이크가 디자인이 정말 잘 바뀐 거 같아요 ㅎㅎ 너무 좋습니다 예브고 심플하고",
    "text80": "이게 너무 좋더라구요 전에 샀다가 다시 구매했어요 ㅎㅎ 잘 사용 중입니다",
    "text81": "라이트 분들이 쓰기 좋은 여리한 컬러예요 근데 바르면서 약간 수정이 필요할 때 샥 지워지는 게 아닌 스티커 떨어지듯이..? 뭉텅 떨어져 나가더라구요 그리고 본체 옆 부분에 구멍이 2개 있는데 원래 여기로 액이 새어 나오나요..? 사용하는 양보다 버리는 새어나오는 양이 더 많아요",
    "text82": "아이라인 진하게 안 넣고 눈꼬리에 음영만 넣어주는 걸 좋아해서 펜슬 브로우로 음영 넣고 다니다가 너무 잘 번져서 음영 라이너 찾아보다 구매했어요! 발색이 정말 연해서 저는 좋은데 웬만큼 화장 하시는 분들은 만족이 어려울 것 같은 느낌이긴 해요.! 회끼가 조금만 줄면 더 자연스러워서 좋을 것 같긴 하지만 이정도로도 충분히 만족합니다! 정말 자연스러운 음영 정도만 주고싶다 하시는 분들께 추천드려요!!",
    "text83": "워낙 연한거를 사서 나중에 보면 남아있는지 지워진건지 모르겠지만 그걸 노리고 산거라 할말이 없네요",
    "text84": "일단 티 안나고 은은한 라이너 필요해서 테스트 해보고 샀는데 더 써봐야 알거같아요",
    "text85": "쌍커풀 연장 애교살 밑트임 등등 다양하개 쓰기 좋아요~~~~~",
    "text86": "아이라인 그리는데 좀 오래 걸리는데 이거는 진짜 쉽게 발랴요",
    "text87": "아이라인 쌍커풀 연장 점  애굣살 등등 자연스럽개 그리지 좋아요~~",
    "text88": "연한화장할때 쓰려고 샀습니다. 이거로 애굣살도 그려주기 딱 조아요",
    "text89": "색감이 연하게 표현되는만큼 자연스럽게 표현될 수 있습니다. 눈썹 색이랑 맞춰서 쓰시면 좋습니다.",
    "text90": "원래 진한 발색이 안어울려서 연한 발색 아이라이너 용으로 구매한 제품이라 맘에 듭니다! 여쿨분들 추천",
    "text91": "색상이 연해서 구매했는데 라인 그렸을 땐 뭔가 애매하고 번짐이 살짝 있어서 손이 잘 가지는 않았어요",
    "text92": "엄청 자연스럽고 잘 그려져요 너무 좋아요 그레이 브라운이라 더 좋아요",
    "text93": "음영라이너 고민하다가 웨메로 사봤는데 만족스럽습니다 패키지도 뭔가 고급스럽고? 웨메 라이너는 처음쓰는데 좋아오",
    "text94": "생각보다 색상이 너무 연해서 아이라이너로 쓰려고 샀다가 거의 안 쓰게 되는 것 같아요 약간 애교살 라이너로 쓰기 좋을 것 같아요",
    "text95": "무게감이 있고 색상이 연하게 발색돼서 사용하기가 편해요.",
    "text96": "계속 사용하는 아이라이너인데 자연스러운 색이 가장 마음에 듭니다",
    "text97": "특장점없이 무난하고 그냥 그래요 발색이 생각보다 자연스러워요",
    "text98": "아직 써보지는 않았는데 브러쉬 라이너 항상 쓰는 편이라 좋아보여서 구매해봤어요",
    "text99": "브러시 펜촉이 짧고 얇아서 좋아요 컬러도 연해서 만족합니다",
    "text100": "너무 색이 연해서 진짜 티가 안나요…..\n좀 더 어두운 색으로 사야겠아용",
    "text101": "번짐없고 발색 잘돼서 그리기 편리합니다! 근데 펜이 좀 무거워서 아쉬웠어요",
    "text102": "아이라이너가 필요해서 구입해봤습니다.컬러가 아주 맘에 듭니다",
    "text103": "자연스럽게 그려져서 좋은데 액이 잘 안 나오는 느낌... 조금 답답한 느낌이 잇어요",
    "text104": "색상이 진하지 않아서 은은하게 발색되서 좋아요. 아이라인 진하게하면 인상이 강하게 보여서 여리여리한 라이너를 찾고 있었는데 제가 원했던 그대로 표현이 되서 마음에 듭니다.",
    "text105": "보통 아이라인들이 다 찐하고..옅은 색들은 다 브라운 느낌이라 아쉬웠는데 요건 연한데 그레이 느낌에 더 가까워서 좋아요!",
    "text106": "애쉬색 너무 이뻐요 아이라인 또렷한데 진한 건 싫으신 분들은 정말 강추입니다",
    "text107": "데일리템으로 쓰기에 가성비도 좋고 제품도 좋아요. 늘 재구매하고 있습니다.",
    "text108": "너무좋아♡♡ 요!!! 꼭사세요이거없으면저회사찾아갈게요",
    "text109": "한 열번 덧 발라야 색이 좀 잘 보임 피부 하얀편인데두용…….지속력도 별로…",
    "text110": "사자마자 집 가면ㅅ 잃어버렷어요.ㅠㅠㅠ르엉어ㅓ엉ㅇ엉",
    "text111": "생얼 메이크업때 자연스럽게 쓰랴고 삿는데 만족중임 색상도 예쁘고 잘 그려짐",
    "text112": "솔직히 금방 지워지고 그리기가 그립감이 쉽지 않아요 ㅠ 너무 두껍게 발리는 경우가 많아요",
    "text113": "발림성 좋고 붓 부분도 작아서 그릴 땐 좋긴 한데 지속력이 진짜 에바에요. 땀 좀 나는편인데 시간 지나면 지워져있고 손으로 살짝만 대도 지워져요. 워터프루프 아니여도 이정도로 잘 지워지는 아이라이너는 처음입니다.",
    "text114": "이거슨 혁명템 진짜 안지워지고 너무너무 좋아요 색상도 자연스럽고 이것만 몇년째",
    "text115": "이거 그냥 올영갔다가 아이라인 진한거 싫어서 음영 라이너 찾다가 생각없이 해봤는데 너무 옘브고 좋고 가격도 착해서 그냥 샀음 ㅈㅂ 이거 그냥 다들 사세요 그냥 좋음",
    "text116": "쌍카풀라인연장할때쓰려고삿어여보드랍고잘그려짐미다",
    "text117": "제발이거저만살래요진짜좋아요제발사세요진짜너무조하",
    "text118": "진짜 여러번 그려야지 색이 좀 보이고 발림성은 부드럽고 좋은데 너무 잘 번집니다ㅜㅜ",
    "text119": "너무 색도 애쉬하니 이뻐요 지속력도 좋고 발림성 그립감 굳이여",
    "text120": "리뉴얼 되서 나온 제품인가요?\n색상이 더 추가가 되서 나온 것 같은데 여전히 좋네요!",
    "text121": "다른 아이라이너랑 다르게 붓 부분이 작고 단단해서 편해요.",
    "text122": "순하게 사용하기 좋아요 재구매 의사 있습니다 무난템 찾으시면 추천합니다",
    "text123": "심이얅아서 그리기가 너무편합니다. 색상도 여리해서 예뻐요",
    "text124": "발색력ㅇ\nㄴ 좀 약하긴한데 그냥저냥 휘뚤마뚤 쓰려고 싯ㄴ네요 갠츈 ㅎ"
  }
]