[
  {
    "brand_name": "케이트",
    "product_name": "케이트 핏 레어 젤 펜슬",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012166804ko.jpg?l=ko",
    "review_name": "BK-1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000121668",
    "text1": "케이트.. 이제 이정도면 별다슷개 정도는 줘야하는데ㅜ 후 제품력은 진짜 말해뭐해..\n다른 국산 제품들 아무리 찾아도 결국 케이트로 오네요ㅜ 저는 점막만 채우는 용으로 쓰는데\n발림성도좋고 젤 점막에 딱 바로 한번에 그려지고\n채워져요.. 눈꼬리는 갈색으로 그것도 음영 메이크업으로 나온 갈색으로 아주 살짝그리거든요\n그래서인지 속눈썹연장도 안하고 이제는 펌만하고 마스카라도 가끔 풀메이컵일때 살짝씩 얇게하다보니 눈이 너무 아무것도 안한거 같아서.. \n점막을 꼭 필히 채우는데 찐하게 검정색으로다\n점막채울만한 아이라이너 찾기가 하늘에 별따기ㅜ\n완전 점막에다 채우려 하다보니 수분감이 있어서 그런지 채우기가 쉽지 않거든요ㅜ 우리나라 국산품으로도 대체 가능한게 있었음 좋겠어요 그나마 사용할만했던게 클ㄹㅇ 제품이긴한데ㅜ 좀 아쉬워여\n그리고 케이트는 한번 돌려빼면 다시 못넣는거빼고는 아주 최고에요..",
    "text2": "올리브영 고인물입니다..\n(올리브영 이용한지 수년도넘었다는^^;ㅎㅎ) \n\n화장을 잘 못하는 똥손이에요... 그러므로 특히\n눈화장을 못하기때문에 맘과 욕심 욕망으로\n쉐도우들 쟁여놓고도 쓰지않고 쉐도우 아예안해요...ㅜㅋㅋ\n\n그래서 유일하게 집착하는게 *아이라이너 입니다\n평소 두가지타입을 사용해요 펜슬.붓펜\n똥손이라 말했으니 당연히 펜슬라이너의 주역활은\n저는 점막만채워요..ㅋㅋ 붓펜으로 앞.뒤 꼬리만빼구요\n\n일단 왠만큼좋아도 몇년이상쓰지않고서야\n별5개 안주는데.. 이제품은 ㅠㅠ 일본꺼지만....\n어쩔수없이... 평가는 평가니까요...\n별다섯개 이젠 주려구요.. \n일본제품이기도하고 가격도 있는편이고 \n세일도 잘하지않고.. 사용안하고싶은데..\n대체가능한건 없어요.. 굳이 하나있는데 이제품이90이라면\n그건 한 75..정도.. \n\n진짜 발림성.지속성.발색 3종 원탑이에요..\n단 단점은 후진안되요..한번 돌려서 빼면 끝이에요\n그리구 발림성좋은만큼 발색이좋지만 빨리써요..\n대신 개인적으로 봤을땐 발림성 안좋은 펜슬보다\n잘 부러지지않는것같아요 . \n국산도 제발 이렇게만 만들어주세요ㅠㅠㅠㅠ\n원플원할때 당장 겟했습니다 또해주세요ㅠㅠ",
    "text3": "우선 나는 다른 브랜드를 쓰지만 어머니가 올영제품중에서는 케이트가 잘 맞다고 하시더라구요. 이번에도 어머니께 사드렸습니다. 예전에 사용해본적이 있었는데 브라운이 블랙보다 번짐이 덜했습니다. \n올영에 얇은 아이라이너 여러 브랜드를 쓰면서 잘 부러지거나 양이 적다고 생각을 많이 했습니다 그럼에도 꼭 사용해야하는 항목이라 심이 얇은 펜슬 라이너는 포기할수가 없네요. 다른 제품들에 비해 덜 부러지는 경향이 있으니 사용 후반부에는 부서지듯 부러지는건 똑같다고 어머니가 말씀하시네용\n\n그래도 백화점 브랜드 아이라이너 보다 훨씬 저렴해서 그렇게 따지면 다 비슷하다고 괜찮다고 재구매 하셨네용!\n\n참고로 저는 머지 씁니다..ㅋㅋ 머지가 가성비면에선 아무래도...ㅎㅎㅎ",
    "text4": "칼라 새까맣고 잘그려자는데 너무 잘부로지네요. 구랴도 번짐은 별로 없어 좋구요. \n한번빼면 후진이 안되서 조금은 불편합니다.",
    "text5": "국산에도 이렇게 부드럽게 발리고 안지워지면 얼마나 좋을까요?\n도르르 빼면 다시 심이 안들어가니 적당히 빼서 사용하기 바랍니다",
    "text6": "점막 눈꼬리 다 사용하기 좋아요 발색력도 좋고 지속력도 너무 짱짱해요 수정 전혀 필요 없고요 번짐도 없어요 다만 한가지 아쉬운게 두번 부러져서 두번째 구매인데 다음엔 고민해봐야 될거 같아요",
    "text7": "클리오 쏘심플 아이라이너쓰다가 너무 두꺼운거 같아 얇은걸로 골랐어요 좋을것같아요",
    "text8": "붓펜만쓰는데 너무 잘 굳는것같아서 시도해봄 ㅠㅠ 근데 얇고 완전 조아요 ㅋㅋㅋㅋㅋ앞으로 아이라이너는 이것만 쓸듯^_^",
    "text9": "쓰던것. 한동안 아이라이너를 안하다가 이젠 또 필요해질것 같아 원플원으로 구매 길게 쓰겠네용!",
    "text10": "지금까지 아주 많은 아이라이너를 사용해 보았는데 그 중 제가 제일 좋아하는 케이트 아이라이너! 몇통째인지 기억도 안나네요",
    "text11": "붓펜은 너무 선명한데다 수정이 어렵다는 단점이 있어서 젤 펜슬을 선호하는데, 조금 뭉툭한 젤펜슬 아이라이너들은 꼬리가 날렵하게 빼기 힘들더라구요 .\n그래서 얇은 심을 여러 브랜드 제품으로 써봤는데 케이트 제품이 월등히 좋았던 것 같아요.\n\n<발림성>\n녹듯이 미끄러지며 발려요.\n눈가에 자극 없이 부드럽게 잘 발립니다.\n발림성은 정말 최고예요\n\n\n<내구성>\n약한 편이에요. 아무래도 얇다보니 잘 부러질 수 밖에 없겠죠\n얇은 심을 두고 튼튼한 걸 바라는 것도 이상할 것 같아요 ..\n\n<고정력>\n픽싱이 아주 잘 되는 제품이에요. 금방 말라서 착 달라붙습니다.\n\n\n아 그리고 한번 빼면 다시 안들어가기 때문에 (후진 불가능)\n한번 쓸 만큼만 빼서 사용하시는걸 추천드려요!\n\n그리고 모든 젤펜슬의 단점이 마르고 나서 덧칠하면 뭉치면서 벗겨진다는 점..",
    "text12": "라인 그리는데 소질 없는 제가 사용하기 너무 편해요\n부드럽게 잘 그려져서 얇고  자연스러운 라인이 그려져요\n번짐 없이 하루종일 유지되어서 좋아요\n라인 잘못 그려놓으면 눈밑에 번져서 펜더처럼 되는데\n이건 그런 걱정 없어요 ㅋㅋ\n마스카라 안하고 라인만 그려도 눈이 선명해져서 만족합니다",
    "text13": "1블랙 펜슬 아이라이너들은 특유의 사각거림들이 있다. 특히 브라운컬러들은 부드럽게 원콧에 발색되는데 블랙은 뚝뚝 끊기듯이 발색이 되어서 항상 블랙 펜슬아이라이너 떠돌이였는데 케이트는 뚝뚝 끊기듯이 발리는게 현저히 적고 발색도 잘 되고 부드럽게 발리는 편이다.\n2,후진이 안되는 아이라이너이다. 아무래도 얇게 나오고 부드럽게 발리는거 때문에 경도가 약한거 같다. 후진이 안되는게 좀 아쉽다.ㅠㅠ\n3.번짐에 정말 강하다 땀이나 유분이 많은 편이고 무의식적으로 눈을 만지는 편이 많은데 그런데도 안번지고 지속력이 매우 좋다\n4.가격은 솔직히 좀 비싸다고 생각한다",
    "text14": "원래 저는 지성이다보니 얼굴에 유분도 많은 편이여서 눈도 시간지나면 잘 번지는 타입입니다! 그래서 붓펜만 사용했는데 이번에 아이라인 스머징을 하고 싶어서 펜슬라이너를 구매했습니다! 일단 대만족이예요! 시간이 지나도 번짐 하나없고 또렷하게 예쁘게 너무 잘 그려져요! 그리고 붓펜처럼 얇고 또렷하게 그려져요! 배송전에는 혹시나 펜슬종류다보니 두껍게 그려질까 걱정했었는데 그런 걱정은 안해도 됐었네요 ^^ 이렇게 좋은것을 ㅠㅠ 스머징은 블랙 라이너다보니 부드럽게는 안됐지만 그래도 너무 만족합니다 :) 단점은 일본 제품이라는 점 밖에 없는거 같아요ㅠㅠ 퀄은 너무 좋아요!",
    "text15": "젤타입 중에 하나도 안번지는게 어디있겠냐만은 옛날에 \n토니×× 젤 아이라이너 말고는 써본 적이 없다가 젤의 그 부드럽고 자연스럽게 발리는 느낌이 좋아 직원분의 추천으로 처음 샀습니다.  이거 말고는 못쓰겠어요 양이 좀 적어서 그게 좀 아쉽지만 발림성 정말 좋고 되게 자연스러운 눈매 연출도 가능하고 쓱 한번 그리기도 좋아요",
    "text16": "제가 제일 좋아하는 아이라인! 지금 올영에 거의 세번째 리뷰 남기네요 더이상 무슨 말을 해야할지 모르겠네요 너무 좋고 눈가가 예민하신 분들에게 강추입니다. 저는 아주 예민하고 아이라인만 그려도 눈물이 나서 결국엔 다 번지거나 지워졌었는데 이 제품을 만나고 광명을 찾았습니다! 너무 부드럽게 잘 그려져서 저같은 프로 예민러도 쉽게 점막을 채울 수 있고 진짜 타투한 듯이 절대 지워지지 않는 강력한 지속력도 지니고 있습니다! 이것만큼 부드러우면서도 지속력 짱짱인 제품 아직까지 못 만났어요 그대신 가격이 좀 있는 편이라 세일하거나 득템하시는게 좋을 것 깉아요! 그리고 슬림해서 섬세하게 그리기도 좋은 것 같아요 앞으로도 계속 애용할 것 같네요 그리고 블랙이랑 다크브라운 사용해봤는데 완전 이름 그대로의 컬러라 생각하신 그대로 일거예요 꼭 사용해보세요",
    "text17": "늘 쓰는 제품이에요\n어쩌다 우연히 써보고 좋아서 국내제품으로 비슷한거 있음\n바꾸려고도 했는데 아직 못찾아서 ㅠ ㅠ\n처음에 쓸땐 한번돌리면 안들어가는게 적응안되고 불편햇는데\n쓰다보니 적응되네요 \n얼만큼 남은지를 몰라서 진짜 새거하나 없으면 불안합니다~~\n날렵하게 꼬리빼기에 참 좋아용\n번짐없이 잘 사용하고 있습니다",
    "text18": "원래 클땡땡 제품 사용했는데\n이 제품도 좋다길래 구매해봤어요\n저는 원쁠원 기획으로 어어엄청 저렴하게  구매했어요\n저렴한 만큼 브라운은 없구\n블랙만 있더라구요 \n그래도 워낙 저렴하게 구매해서 만족합니다\n일단 발림성 정말 좋구요\n제가 눈가에 유분기가 많은지 모든 아이라인 거의 다 번져서\n그중 유일하게 살아남은애가 클땡에서 나오는 펜슬 아이라이너였거든요\n근데 얘도 번짐없이 좋아요\n무엇보다 아이라인 펜슬이 사선으로 되어있ㅇ서 꼬리 빼기에 매우 좋습니다 ㅎㅎ\n발림성 정말 부드럽구요\n펜 두께자체가 다른 제품들보다 얇아서 점막 채우기에도 좋고\n무엇보다 얇게 꼬리 빼주기에 최적화 된 제품같아요\n격한 물놀이하는거 아니면 수정화장 필요없을 정도로\n지속력도 고정력도 모두 만족스러웠던 제품입니다 ㅎㅎ\n모두모두 세일할때 구매해보세영",
    "text19": "다른 상품보다 부드럽게 그려지고\n괜찮아서 해외여행 다닐때부터 쟁여두고 쓰는 템이에요\n이제 못가서 올영 세일할때 쟁여놨습니다.\n지금까지 10통이상 쓰고 주변 친구들한테도 전파=했어요\n얇ㄱㅔ 그려지고요, 손등에소ㅓ 번짐테스트하면  번짐이 적긴한데\n제 눈에서 하면 시간 지난면 눈아래로 내려오긴해요\n하지만 대체품을 찾지 못해서 이제품으로 계쏙 쓰고 있습니다.\n세일할때 사세요 여러분\n괜찮습니다.\n주변 몇명 꼬드겼어요 이거랑+키스미 아이라이너 쓰면 괜찮아요 !!!\n매일 화장했던 사람이 쓴 후기였습니다.. 포인트 주세여 포인트 후기 주세욯ㅎㅎㅎ",
    "text20": "부드럽게 잘그려지나 좀 잘 부러져요 그래도 이게 쓰기에 편해서 재구매했어요",
    "text21": "믿고쓰는 제품을 세일기간에 잘 구매해서 기뻐요! 잘 쓸께요!",
    "text22": "저같은 똥손들에게는 다른제품보다 그리기가 쉬워서 무엇보다 좋습니다^^ 그리고 케이트 붓펜형은 엄청 잘 번졌는데 젤형은 잘 번지지 않아서 저는 젤형을 추천합니다^^ 두께는 얇게 그려져서 더 그리기 쉬운거 같구요 너무 길게 뽑으면 잘 부러지니 조금씩 올려서 사용하시길^^ 발색은 한번 발라도 될정도로 좋구 부드럽게 잘 발립니다^^ 근데 금방 쓰는거 같아서 전 1+1일때 구매합니다^^ 아이라이너 중에서는 제생각에 1등인 것 같네요^^",
    "text23": "엄청 색이 진한 편이구요 다만 펜이 얇아서 잘 부러질수 있으니 조금씩만 돌려서 사용하시길 바래요^^ 그리고 제가 사용법을 몰라서 그런지 한번 올라오면 반대로 내려가진 않네요 잘ㅋㅋ 지속도 오래되고 번짐이 케이트 붓펜라이너보다는 없어서 좋더라구요^^ 붓펜 아이라이너 쓰다가 번짐이 많아서 젤 타입으로 다시 돌아와써요^^ 양이 적어서 1+1으로 파니까 더 좋구 얇아서 가방에 쏙 넣기 편해요^^",
    "text24": "몇년째쓰고있는거예요 일본꺼라서 망설이기는했지만ㅠㅠ\n요만한게없어요 발색도좋고 오래가고 번지지않아서 정착한 펜슬이예요 좀저렴한걸 갈아타보려고했지만ㅜㅜ써보면알잖아요 헛짓하고 다시찾게되는제품입니다",
    "text25": "케이트꺼는 워낙 유명하기도 해서 살까 생각중이었는데 마침 1+1으로 올리브영 행사를 하더라구요!! 저렴한 가격에 구매했습니다~ 일단 발림성이나 지속력은 굉장히 좋았습니다. 펜슬도 얇기가 얇아서 원하는 라인대로 슥슥 잘 그려지고 번짐도 약간 있을 수 있겠지만 시간 지나고 마르면 번짐도 없다라구요!! 외출하고 들어와도 번짐없어서 놀랬습니당 ㅎㅎ 마르고나면 손으로 지우고 비벼도 안 지워져요. 리무버로 지우면 바로 지워지는데 그 점도 좋았습니다ㅎㅎ 색도 원래 두가지 색상이 있었단걸로 기억하는데 최근들어 진한 브라운색이 나왔더라구요!! 담엔 그것도 사용해서 리뷰 쓸게요 ㅎㅎ 감사합니다.",
    "text26": "늘쓰는 제품이라 구매했습니다~~ 몇번째 구매인지 모르겠네요. 엄마도 같이 사용하는 거라 새일할때 쟁여두고 써요. 이번에 원뿔원으로 아주 저렴하게 구매 했어요! 세일을 자주 하면 좋겠네요!!!! 생각보다 양은 적어서 금방 쓰게 되지만 대체할 다른 아이라이너를 못찾겠어요 ㅠㅠㅠㅠㅠㅠ 얇게 발리고 아침에 한번 화장하면 저녁 늦게까지 지워지지않고 오래가요. 특히 눈끝에 힘주기 위해서 더 많이 사용하게 되는데 전혀 번짐 없이 지워짐 없이 지속력이 좋아서 굳이 수정화장할 필요가 없는 상품입니다!!! 세일할때 모두 쟁여 두세요~~~!",
    "text27": "얇게 그려지고 지속력도 좋아서 항상 사용해요\n\n다만 너무 잘 부러집니다 ㅠㅠ\n좀더 튼튼했음 좋겠다",
    "text28": "끊김없이 부드럽게 잘 그려지고, 번지지 않고, 지속력도 좋아요! 다양한 젤 펜슬 사용해봤는데 넘 만족스러워요^^",
    "text29": "아이라인은 몇년전부터 계속 이걸로 쓰고 있어서 앱으로 \n주문 시켰는데 원래 쓰던거 다 쓰고 오늘 쓸려고 까봤더니 \n하나는 빈통이러라구요;;;; 2개 묶음으로 왔는데 두개가격에 \n하나 받으니 당황스럽네여;;;…..",
    "text30": "늘 쓰는거에요.\n다른건 눈 시리고해서 잘 못쓰는데 이건 그런것도 없고 좋아요. 다만 가격이 비싸서 세일할때 쟁여놔야하는..",
    "text31": "원플러스원 세일할때 항상 구매하게 되네요^^\n넘 빨리 닳는것 같아요 매일 써서 더 그런거겠죠\n다른제품 썼다가 다시 찾게되네요^^ 아주 만족하며 사용하고 있어요",
    "text32": "제가 항상 쓰는거 엄마 드리려고 샀어요~ 브라운과 같이 블랙도 발색 좋고 다른 펜슬에 비해 정말 번짐이 적어서 잘 쓰고 있어요 엄마도 만족하시면서 사용 중이세요ㅎㅎㅎ",
    "text33": "쌍수 없는 눈이라.. 브랜드를 떠나서 안번지면 뭐든 사봅니다~ ㅠ 안번진다그래서 구매했어요. 믿고 사용해볼게요~",
    "text34": "발림성이나 발색은 완벽한듯한데 저는 번짐이 좀  있네여~~\n바르고나니 눈밑쪽에 묻어나더라구여 ㅠ 안번진다해서 구매한건뎅 ㅠ",
    "text35": "ㅎㅎ한번 쓰고 계속 쓰게되는거같음 하지만 잘 부러지는게\n단저 ㅜㅜㅜ",
    "text36": "늘 사용하던 제품이고요\n아이라인 이거 블랙 사용하고 울었는데\n집에들어사서 쌧고 보니 그대로 있어요.\n저는 쿨톤이라서 진하고 선명헌 색을 선호합니.\n옷ㅇ에",
    "text37": "번짐없이 발림성도 좋고 얇아서 좋아요\n빠른배송 감사합니다",
    "text38": "세일 원플러스원 해서 삿는데 아주 조아요ㅎㅎㅋㅋ",
    "text39": "잘 받았습니다.\n말할 것 없이 너무 좋지만 너무 금방 쓰는 것이 단점이고 \n가격 할인이 자주 없는 편인 것이 아쉬워요",
    "text40": "다른건 눈시림때매 못쓰고케이트는 눈시림도 없고 번지지도 않아서 항상쟁여둡니다~~양이 작아서 아쉽구요...ㅠㅠ부러지는거 없이 잘 써요~~",
    "text41": "무난하게 쓰기 좋아요 평범해요 재구매 의사 있어요 추천이에요",
    "text42": "무난하게 쓰기 좋아요 한번쯤은 써볼만해서 두루두루ㅜ추천이에요",
    "text43": "아이라인 할 수없는 똥손이였지만 이 제품 쓰고나서 간단히 예쁘게 그리고 있습니다. 5개째 쓰고 있으며 한가지 단점은 잘 부러지는 것. 일본제품이라 우리나라거로 바꿔야하나 싶기도하고….제품은 좋아요",
    "text44": "아이라이너 계의 최강자\n라고도 부를 수 있겠죠:)?\n\n번짐없이 좋아요\n\n안쓸수가... 없..ㅠ",
    "text45": "얇아서 섬세히 그릴수있고  또렷하고 ~ 오래가요 정말\n여러번 덧발라도 벗겨짐도 없어요~~~",
    "text46": "잘부러지고 첫구매했던거보다 발색이 안대네요 ;;",
    "text47": "발림성도좋고 번짐도 적어서 정착 ㅡㅡㅡㅡㅡㅡㅡ",
    "text48": "늘 쓰던거에요 이번에도 쟁여놓으려고 구매했어요ㅔ",
    "text49": "자주 애용하는 케이트 아이라이너에요.\n번짐도 적고 지속력도 좋아서 진짜 강추합니다.\n행사할때 여러개 사서 든든하네요",
    "text50": "나는나\n5점만점에 5점\n2019.03.29\n\n케이트행사중 잘샀네요~^^\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text51": "꾸준히 사용하는제품이예요  발색력도 좋고 심이 워낙얇아서 펜슬이지만 아주자연스럽게 그려져요  지성피부라 유분이 많은편인데도  그전에 사용했던 제품들보단  지속력도 있는편인거 같아요",
    "text52": "뽀니\n5점만점에 5점\n2019.04.08\n\n얇구 발림성두 좋아서 점막사용에 딱좋아요~~! 잘부러지긴하지만 요령껏 잘쓰는제품입니당\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text53": "언제나 구매하는 제품이에요! 얇게 번짐없이 그려져서 종종 이용합니다",
    "text54": "자주 이용하는 제품이에요 맘에 듭니다 배송도 빠릅니다아 ㅎㅎ",
    "text55": "얇고 아주좋아요 섀도우에 겹쳐짐  가끔 안그려질때있지만 손에 바로닦음되요",
    "text56": "단품 하나사본뒤   제품력에 놀라 바로 세트구매했어요리퀴드타입보다 훨 존재감 있고 얇은게 강해요\n후진은 안되지만 사용 하며 주의하면 될거같아요\n이제 인생템 된거같아요",
    "text57": "단일제품과 1+1 제품 각각 두번 이상 구매해서 써보고 리뷰 남겨요 \n단일제품은 그런적이 없는데 \n1+1 제품이 이번에도 조금 쓰다보면 매마른 느낌처럼 되고 딱딱.. 부드럽게 그려지지도 않고 심지어 계속 부러져요 \n\n가격이 좋아서 1+1 제품 구매하려는 분들!! \n그냥 몇천원 더 주고 단일제품 구매하세요\n초반에 잘 그려지는것 같아서 써도 중간이상 쓰다보면 자꾸 부러져서 못쓰고 버립니다 ㅠㅜ",
    "text58": "젤 펜슬 아이라이너 원티어 1강좌 제품이라 생각해요 정말 이걸 따라올 제품은 없어요 ㅜㅜ 세일을 잘 안하지만 1+1이라도 자주 해줬음 좋겠어요 제일 잘 사용하는 젤 펜슬 아이라이너 에요 이제품 없이는 눈화장이 안되요! 완전 섬세하게 잘 그려져서 추천해요!",
    "text59": "벌써 수없이 사용하는데 제품력이 정말 좋아요 다른 라이너펜에 비해서 이거는 쉽게 그려지고 지속력도 좋아서 포인트 메이크업할때 사용하기 좋을꺼 같더라구요! 그리고 매일 눈화장에 시간 투자하는데 시간이 줄어들어서 좋네요 계속 재구매 예정입니다!",
    "text60": "저는 무쌍에다가 눈꺼풀이 안으로 조금 말리는 편이라 아이라이너 그리고 웃으면 금방 밑에 번지는 스타일입니다. 그래서 원래 케이트 붓펜타입 써서 만족했는데 젤타입은 어떤가 싶어서 사용해봤어요. \n\n우선 선명도는 확실히 젤타입이 좋아요. 게다가 심이 가늘어서 정교한 표현이 됩니다. 하지만! 번지는 건 어쩔 수 없다는.\n그래서 어쩌지하다가 아이프라이머를 바르고 젤라이너를 바르니까 오. 안번져요. 원래 아이프라이머가 그런 용도라고해도 아이라이너도 안 번질 줄 몰랐어요. 물론 프라이머 안 바르고 바르는게 더 선명한 것 같구요. \n\n발림성이 꽤나 부드러워서 그것도 만족인데 대신 심을 조금씩 빼서 그려야해요. 부드러우니까 부러지기 쉽습니다.\n\n붓펜으로는 뭔가 좀 부족하다고 생각하시는 분들은 젤라이너도 시도해보세요~",
    "text61": "좋아요..\n하나 구입해보고  괜찮아서 또 다른 색으로 구입했어요..\n전체적으로 눈화장을 강조하고 있어서인지.. 아이라이너,아이펜슬 쪽으로 유난히  간심 갖게되는데..\n좋은거 같아요.\n근데..  일본껀가요?\n검정,갈색 시켰는데 겉으로 색 확인이 되면 더 좋겠네요.\n일일이 뚜껑 열어서 색 확인해 봐야하는거  빼고는  괜찮은거 같네요.\n자주 화장은 안하긴해도  꼭 소장해야하는 템 이라 쟁겨놓으면  뿌듯한 느낌은 뭘까요 ㅋㅋㅋ?\n여러번  써봐야 알겠지만.. 더  써보고  좋으면 또 구입할게용..\n이쁘게 쓰겠습니다.\n많이 파세요^^!ㅋㅋㅋ ~~~~",
    "text62": "항상 사용하는 펜슬이에요. \n저희 엄마도 이 펜슬만 사용하세요. \n지속력도 우수하고, 번짐도 없어서 좋아요 ㅎㅎ \n배송도 빨리 와서 좋았어요 :) \n몇년째 계속 사용하는 펜슬인데 눈 점막 채우기에도 적합하고 유지력도 우수합니다. 얇은 아이라이너 찾으시는 분들은 적합해요!",
    "text63": "선물받아서 첨 써봤는데 힘을조금 주게되면 잘부러지는거 외엔 발림도 좋고 라인긋기 너무 편하네요~\n얼마남아 있는지를 확인이 되면 참 좋을텐데..\n예고없이 안나올까봐 할인 이벤트할때 구매해 놓아요~~",
    "text64": "케이트 아이라인만 몇년을 썼는지 모르겠네요\n브라운 쓰는데 실수로 블랙을 시켰어요\n그래서 평소안발라보던 색이기도했고 궁금해서 한번 써봤는데 발림성은 부드럽지 않아요 뻑뻑해요 근데 지속력은 좋아요\n아침에 화장하면 한 여섯시간후? 즈음 눈앞부분 아래에 약간 번짐이 있지만 그래도 거즘 번짐 없다고 보면되요\n여튼 실수로 잘못 시켰지만 잘쓰고있어요\n조금만더 부드럽게 발리면 좋았을것을 조금은 아쉬워요\n열개 시켰는데 다쓰고 또 쓸것같긴해요",
    "text65": "그도안 케이트쉐이드아이라이너 사용했었는데 그것보다 번짐도 적고 지속력이 좋아요.\n사용시 뻑뻑하지않고 부드럽게 그려집니다. 다만 눈 꼬리부분을 얇게 그리기 어렵다는게 조금 아쉽습니다.",
    "text66": "발림성 대비 지속력\n그거 하나보고 계속 씁니다\n보통 무르면 잘 번지던데\n이건 발림성도 되게 부드러우면서도 무쌍에 지성피부인데도 잘 안지워지는 편이라 너무 맘에 들어요\n간편하고.. 대체불가라서 다른거 못갈아타겠어요\n이것저것 써보다가 여기에 정착해서 계속 이것만 씁니다\n가격대비 양은 치명적 단점ㅎㅎ",
    "text67": "아직까지도 아이라이너 펜슬 유목민이라 ...\n얇게 잘 그려지고 잘 안번지고 그나마 쓰던중에 제일 난거 같아 샀어요 \n다른 제품 살려다가 ㅜㅜ \n다시 이 제품으로 돌아왔다는건 말 다했죠 뭐 ^^ \n다시 잘 써보고 비교해볼게요 \n저렴하게 사게해주셔서 감사합니다",
    "text68": "젤 아이러이너 선호하는 편인데\n발색도 좋고\n번짐도 없고 좋아여!",
    "text69": "저렴하게 늘 쓰던거 샀어요 원쁠원이라 좋아오~~~~~~",
    "text70": "늘 사용하는거에요 좋습니다~~!!! 몇자나 써야돼여???",
    "text71": "케이트 아이라인 은근 잘쓰고있어요!! 잘그려자규 진해서 항상 써요",
    "text72": "여름에 특히 잘번져요. 근데 펜슬인데도 불구하고 얇아서 하인이 얇게 그려지니 좋아요. 한번 돌려서 나오면 다시 들어가지 않는것은 좀 불편해요.",
    "text73": "가늘고 잘 부러져서 좀 헤프지만 이만한게 없네요.",
    "text74": "얇아서 쓰기 좋고 가끔 부러지긴하지만 잘 그려져서 좋아요.",
    "text75": "제가 유분끼가 있어서 그런지 시간이 지나면 언더쪽에 번짐이 조금 있네요.",
    "text76": "매번 만족해 또 구매하게 되어요 라이너가 얇게 잘 그려지고 원하는 두께로 조절도 쉽게되고 너무 마음에 듭니다 1+1해서 얼른 구매했어요",
    "text77": "얇고 발림성 좋아서 품질은 완전 만족합니다. 단점은 양도 저은데 순식간에 닳아요. 그리고 배송과정에 조금만 부주의해도 심이 부러져서 사용할 수 있는 부분이 확 줄어들어요",
    "text78": "이것만한게 없네요... 아무리 다른걸 찾아보려고 애쓰고 사용해봐도 이것처럼 잘 그려지는게 없어요.",
    "text79": "슬림해서 눈꼬리 부분 그릴때 너무 좋아요\n번짐도 없고 지속력도 다른 펜슬보다 오래가네요",
    "text80": "부드럽게 발리고 오래 지속되고 쓰기 편해요 \n재구매합니다",
    "text81": "발림성 하나로 구매하는 제품 이거 아니면 다른 건 점막이 안채워져요 하지만 번지기도 잘 번져서 조심해여함",
    "text82": "번짐이 있지만 이것만 제 점막 가까이에 발색이 됩니다 번져도 이것만 가능하니 선택의 여지가 업ㄱ어요",
    "text83": "이러한 제형의 다른 아이라이너는 제 점막에 아예 나오지도 않는데, 케이트는 그려진다는 것 자체만으로도 당연 구매입니다",
    "text84": "왜 블랙만 이렇게 안그려지죠?? 너무 이상함 ㅠㅠ 그리고 아쉬움",
    "text85": "붓펜슬로 이거따라갈게음느듯 . . 일제꺼 마이쓰는데 그중 순위권에들어용",
    "text86": "최애 ㅜㅜ 얇고 어쨔이래 잘만드셧는지.. 몇번째사나몰라용",
    "text87": "넘좋아요 ㅎㅎ다른거보다 가격이 약간 그렇지만 그래도 초만족 ㅎㅎ",
    "text88": "좋아용 ㅎㅎ 잘그려지고 얇고 짱짱 아주맘에듭니당 키키 \n2번째구매",
    "text89": "넘좋아하는제품 ㅜㅜ 가격만좀 저렴해도 ㅜㅜ 그래도 매번쟁깁니다",
    "text90": "좋아요 ㅜㅜ 번짐고엄고 한번사서 썻는데 좋아사 또 재구매합니다 굿",
    "text91": "유명하다고해서 구매해봤는데 발림성이 너무 안좋아요...\n제 눈썹에만 잘안그려지는걸까요?.....",
    "text92": "항상쓰는제품이라 세일할땐 꼭 쟁여둬요 원플원에 잘샀네요 발림성좋고 발색력도 좋아요 심이 얇아서 점막이나 눈꼬리그리기도 편해요",
    "text93": "늘구매하는 펜슬이예요 떨어지면 쟁겨놔요 없으면불안~^^",
    "text94": "편하고 좋은데 잘 부러져요 화장하다가 빡침 조금",
    "text95": "항상 애용하는 제품으로 저렴한 가격에 잘 구매하였습니다.",
    "text96": "얇고 발색력이 좋아서 꾸준히 사용하고있어요 번짐도 덜하고 펜슬타입치고는 발색이 좋아요",
    "text97": "ps03****\n5점만점에 5점\n2020.06.01\n\n번짐정도\n보통이에요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text98": "아예 안번지는건 아니지만 다른제품에 비해선 덜 번지는 편이예요 \n심이 얇아서 그리기 편하고 발색이 좋아요",
    "text99": "back4****\n5점만점에 5점\n2020.05.09\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text100": "hg****\n5점만점에 4점\n2019.05.17\n\n번짐정도\n번짐없이 좋아요\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text101": "꾸준히 계속 사용하고 있는 젤 펜슬 아이라이너에요~ 2개 세트로 세일할때 쟁여놓으려고 구매했어요!ㅎㅎ",
    "text102": "상푸 마음에 들고 품질 좋아요 다음에도 구매할 예정입니다 주변에도 추천",
    "text103": "가격대비 아주 조아요 아주 추천합니다 재구매할 의향 있어요",
    "text104": "늘 구입하며 잘 사용합니다~ 시세이도로 잠시 갈아탔었지만 별 차이 없어서 다시 돌아왔어요",
    "text105": "화장했을때 안번지고 좋아요. 클렌징했을때 잘지워지고 남아있지않아 좋아요",
    "text106": "계속 쓰던제품 이예요 번짐은 약간 있지만 부드럽게 발림성이좋아 사용하기에 좋아요",
    "text107": "눈밑 아이라이너로 이거만큼 잘그려지는거 없는듯ㅋ다른거 선물받아 쓰다가 다시 돌아왔네요ㅋ",
    "text108": "무쌍인 사람이 해도 좋을 만큼 번짐이 없고 부드럽게 발려요.",
    "text109": "재구매를 많이 하는 제품인 만큼 부드럽게 발리고 특히 지속력이 좋아요! 땀에도 번지지 않는 것 같아요~!",
    "text110": "매번 브라운 쓰다가 품절돼서 블랙 써봤는데\n브라운이 데일리로는 더 좋네요~\n블랙은 좀더 강해보이는 느낌",
    "text111": "얇게 그릴 수 있어서 세일할때마다 재구매하고 있어요. 매장에 가면 케이트 판매 안하는 곳도 있어서.. 인터넷 주문했어요",
    "text112": "펜슬인데 아주 가늘게 쉽게 라이너를 그릴수있게 되어 편합니다 계속 이제품만 쓸꺼 같아요",
    "text113": "제가 제일 좋아하큰 아이라이너 예요^^ 잘 발리고 번짐없이 잘 유지됩니다",
    "text114": "끌레오꺼 쓰다가 케이트로 바꿔보았는데 살짝만 힘줘도 쉽게 그려져요. 그만큼 금방 쓸거 같다는 ㅎ  끌레오꺼는 그냥 색칠하듯 쓱쓱 그렸는데 이건 섬세하게 그어줘야하는 느낌이랄까.",
    "text115": "전 번지더라구요ㅠㅠ 지금까지 안번진게 없어요 ㅠㅠ 내눈이 문제인가 ㅎㅎ",
    "text116": "발람성 좋고 무엇보다 아이라인을 그리는게 쉽게 잘 됩니다. 대신 뚜껑을 여닫을 때 조금씩 부서져서 버려지는 부분이 발생되는건 좀 아쉽구요",
    "text117": "발림성이 부드러워서 진짜좋고 눈꼬리 얇게빼기 너무 좋아요!!굿 추매했어요!!",
    "text118": "케이트 젤펜슬 사용하고서부터 다른 아이라이너는 못씁니다. 부드럽게 얇게 잘 그려지고, 번짐이 전혀 없는건 아니지만 자연스러운 정도에요.",
    "text119": "와 진짜 아이  메이크업 쪽은 케이트가 최강인듯.\n저는 이 아이라인이 젤 좋아요. 벌써 몇개째인지",
    "text120": "몇 십 개 째를 사용중인지 셀 수 없는데 구입할 때마다 리뷰를 남기는것도 고통이네요ㅎㅎ 그냥 써보시면 다른거 못 씁니다.",
    "text121": "눈이 외꺼풀인데다 아침에 늘 부어있어서 아이라인 그리는게 이쁘게 잘 안되는데 이상품은 원하는대로  잘 그려지고 색도 고급스럽고 . . 저 좀  이뻐질것 같아요 \n다음에도 재구매하겠습니다",
    "text122": "부드럽게 잘 발려지고 가벼워서 들고다니기 너무 좋아요\n수정용으로 잘 사용합니다 ღ",
    "text123": "좋아요 ㅎ굿 ㅋ 잘그려지고 저는 이게땁입니다 계속나왔으면해여",
    "text124": "쟁여두고 쓰는 케이트 아이라이너. 얇은데 잘 발려서 너무 좋아요 비싼 게 아쉽지만ㅠ",
    "text125": "번짐 없이 얇게 그려져서 좋아요 너무  만족합니다",
    "text126": "몇 개 째 사용중인지 헤아릴 수 없어요. 이번에 세일해서 완전 득템. 항상 쟁여놓고 써요.",
    "text127": "발림성은 좋은데 제 눈에는 번져서 원래쓰던 붓펜이랑 같이 쓰고 있어요~~",
    "text128": "들뜨고 번짐없이 자연스럽게 그려짐\n뒤로 후진 안되는거 빼곤 좋아요",
    "text129": "가늘게 엄청 잘 그려지는 아이라이너~\n최애 라이너제품..가격이 좀 쎈게 흠",
    "text130": "늘 구매하던 제품으로 만족스럽고 배송도 빨랐음",
    "text131": "이거제일좃ㄴ아요 ㅋㅋ키스미보다좋네요 바꿔야겟음",
    "text132": "번짐도 없고 오랫동안 잘쓰고 있어요!\n깔끔하고 발색도 마음에 쏙 듭니당",
    "text133": "아침에 화장하면 점심먹고 거울보면 퍼져있네요.",
    "text134": "몇 개 째 사용중인지 모르겠어요, 다른건 호기심도 안생기고 이것만 쓰게됨 !",
    "text135": "원래 사용하던 제품이라 1+1 혜택과 할인 너무 좋네요",
    "text136": "하루 종일 번지지 않아서 좋음.\n액체 라이너를 쓰다가 바꿨는데  넘 편함.",
    "text137": "msc****\n5점만점에 5점\n2020.07.04\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text138": "너무 잘 부서지네요 ㅠㅠ\n돈 낭비했어요\n다시는 안 살거에요",
    "text139": "fkawnle****\n5점만점에 4점\n2020.01.30\n\n번짐정도\n보통이에요\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text140": "매번 구입합니다. 언더라인용으로 번짐도 없고 좋아요",
    "text141": "심이 넘무얍아서..그리는데 더칠해야하네요 ㅋㅋ",
    "text142": "가격대비 양은 좀 적은 듯 하나, 발림이 부드럽고 발색이 잘되고 좋아요. 질적으로는 매우 마음에 들어요",
    "text143": "행사할때 구매했어요 좋아요~^^세일가격에 득템 ㅎ",
    "text144": "아이라이너펜슬은 이제품만써요. 잘그려지고 번짐이덜해오ㅡ  짱",
    "text145": "gotrh****\n5점만점에 3점\n2019.06.17\n\n번짐정도\n보통이에요\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text146": "47fhr****\n5점만점에 1점\n2019.06.07\n\n번짐정도\n번짐이 있어요\n발색력\n다소 아쉬워요\n지속력\n예상보다 짧아요\n발림성\n다소 아쉬워요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text147": "seven****\n5점만점에 5점\n2019.04.29\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text148": "rladud****\n5점만점에 4점\n2019.03.21\n\n잘 받았습니다~ 세일할때 잘 샀어요~\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 핏 레어 젤 펜슬",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012166804ko.jpg?l=ko",
    "review_name": "BR-1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000121668",
    "text1": "번짐도 없고 발색도 잘 되고 좋아요~ 부드럽게 잘 그려져요~",
    "text2": "가을 웜톤 뮤트라서 붉은기 절대 안받는 사람이에요! 일반적으로 2시간 쯤 후에는 밑에 좀 번져요. 화알못에 곰손중에서도 곰손이라 이쁘게 그려진게 어떤건지도 구별못해요🥲\n\n지금까지 사용해본 제품들은 키스미 펜, 펜슬/ 머지 젤 아이라이너 인데요, 키스미는 색이 저랑 안맞았고 머지는 제가 곰손이라ㅎ 쓰기가 넘 어려워서 포기했어요😔\n\n엄청!! 얇아요!! 막그려도 수정이 넘 쉬워요!! 이거 만큼이나 얇은건 잘 보지 못한 것 같아요. 잘 그려지고 저는 곰손이라 끊기면 어케할지 몰라서 면봉으로 수습하거나 다시 그리는데 그러면 엄청 번지고 까매져서 힘들었어요. 근데 이 상품은 !!끊김이없어요!!\n\n지속력 좋은거같아요 아침에 나가서 저녁에 들어와도 희미하지만 남아는 있어요~ 밑에 번지는건 어쩔수없는거겠죵 그래도 다른거보다는 밑에 안묻어서 만족하면서 사용중이에요\n\n얼마나 들어있고 얼마나 사용할수있는지는 알수없지만 하루에 쓸 때 두번씩은 돌려서 빼줘야해요. 약간 빨리 닳는다는 느낌이 들었어요. 가격이 비싼거에비해 빨리 사용할거같아서 그 점이 아쉽네요\n\n둘째 짤은 30초 정도 말리고 물티슈로 박박 문질렀을때인데 잘 안지워져용!\n\n요약:\n무지얇다\n끊김이 업고 부드럽다\n지속력 괜춘\n밑 번짐 약간\n빨리 닳을듯 + 후진x",
    "text3": "아이라이너로 유명한 브랜드인 케이트 제품을 구매했습니다\n케이트 아이라이너는\n핏 레어 젤 펜슬도 있고 다른 라인들도 있는데\n저는 그 중에서도 케이트 핏 레어 젤 펜슬을 구매했습니다.\n\n색상은 브라운, 딥브라운, 블랙 이렇게 세가지가\n나옵니다\n그 중에서 브라운을 구매했고\n리뷰를 해보겠습니다 \n\n케이트 핏 레어 젤 펜슬은\n1.5mm의 극세사 심으로 세심하게 아이라인을 그릴 수 있습니다\n\n브라운이긴 하지만 너무 밝지 않은 브라운이라서\n편하게 그릴 수 있습니다 \n\n한번 빼 낸 심은 다시 돌려넣을 수 없기 때문에 \n사용할 때 마다 조금씩 한두번만 돌려서\n빼주세요\n\n발색이 잘 되고\n발림성이 정말 좋습니다\n \n바르고 나서 5초 정도 지나면\n바로 픽싱이 됩니다\n그 다음엔 물이 닿아도 지워지지 않았습니다 \n강력한 워터프루프 기능이 있습니다\n\n추천합니다",
    "text4": "아이라이너로 유명한 브랜드 케이트의\n케이트 핏 레어 젤 펜슬에 대한 리뷰입니다\n\n제가 구매한 컬러는  br 01이고 브라운 컬러입니다\n\n다른 여러 브랜드의 펜슬 아이라이너를 써보았지만\n그 중에서도\n케이트의 핏 레어 젤 펜슬이 가장 만족스러웠습니다 \n\n케이트 핏 레어 젤 펜슬에는 세가지 색이 있는데\n그 중에서 블랙을 제외한 두 가지 컬러만 사용하고 있습니다\n\nㄱbr01은 밝은 브라운 컬러이고\nbr02는 블랙에 가까운 브라운 컬러입니다\n딥브라운\n\n저는 이 두가지를 메이크업 룩에 따라 골라서 바르고 있습니다\n진한 메이크업을 할 때는\n딥브라운 펜슬 아이라이너를 쓰고\n\n자연스럽고 연한 메이크업을ㅈ할 때는\n브라운 펜슬 아이라이너를 사용합니다\n\n바르고 나면 지워지지가 않습니다 \n지속력이 정말 좋습니다 \n\n발림성도 아주 좋은 제품 입니다",
    "text5": "이거 진짜 물건입니다 !!!! 최고에요 부드럽게 잘그려지고 진짜 번짐이 적어요 처음에 부드럽게 발리기 때문에 지속력을 기대 안했는데 전혀 ! 그런 걱정 하실 필요 없습니다 !!\n처음에 픽싱되는 시간동안만 눈 감지말고 기다리면 우리가 흔히 겪던 눈 밑 번짐은 경험하실 수 없을거에요 ! 🧡\n그리고 점막에도 자극없이 부드럽게 그리기도 좋고 얇아서 쌍커풀있는 분 들은 얇게 속눈썹 사이 채우기도 좋아요 ! 그리고 또 꼬리 빼기에도 좋더라구요 :-) 저는 사실 꼬리는 붓 펜 아이라이너로 그려주는 편이라 펜슬 타입은 잘 사용을 하지는 않는데 이 제품은 진짜 부드럽게 \n그려지고 피부가 밀리지도 않아서 이거 하나로 점막 눈 꼬리 그리고 속눈썹 사이까지 다 채우실 수 있을거에요 ! 초보분들도 사용하기 쉽게 나온 것 같아서 추천드립니다 ☺️🤍",
    "text6": "계속 써오던건게 특가할인해서 여유분 하나있은데도 더 구매❗ 어차피 계속 쓸거라 ㅋㅋㅋ \n저는 쌍커풀이 있어서 점막채우는 용으로 무조건 얇은 펜슬라이너 사용하는데 \n⚠️이거 진짜. 절때. 하나도. 안지워져요❗❗💯\n여름에 워터파크갈때도 했었는데 번짐 없어요🙅🏻\n엄청 얇아서 점막채우기에 딱이고 진짜 단종되면 안 될 제품 ㅜㅜ \n널리 알리고 싶네욬ㅋㅋㅋ \n✔부드럽게 발리고 색상도 맘에들고 추가수정따위 저리가라고 ㅎㅎ  진짜 꼭 써보세요오! \n\n저는 점막은 이걸로하고 꼬리는 붓펜라이너로 하는데 이질감없이 굿굿 👍🏻👍🏻👍🏻!!!",
    "text7": "저는 원래 클리오 샤프쏘심플 펜슬만 썼었는데, 속쌍커풀이라 은근 번짐이 있는것 같아서 한번 다른제품도 써보자 해서 구매해보게 되었어요.\n\n일단 첫느낌은 발림성이 너무 부드러워서 놀랐어요 진짜 미끄러지듯이 그려지더라구용..! 엄청 얇고 잘그려져서 눈에 그리기에는 쉬울거같아요! 클리오랑 비교해봤을때도 제품자체가 더 얇더라구용! \n그리고 젤 아이라이너라서 그런지 확실히 번짐이 다른제품보다는 적은것 같았어요. 고정력도 좋아서 그린뒤에 몇초있다가 문질러도 전혀 안번더라구용!! \n1+1이라 꾸준하게 써보고 좋으면 이걸로 정착하려구용 ㅎㅎ \n\n단점은 굳이 꼽자면, 엄청 부드러워서 금방 다쓸것같은 느낌이 듭니다. 그리고 앞으로 빼는것만 가능하고, 뒤로 다시 넣을수가 없어서 조금씩만 빼서 써야해요! 은근 이러면 다시 집어넣을수가 없어서 불편하던데..이건 제가 적응해야할것 같아요ㅠㅠ!",
    "text8": "번짐이라기보다 쌍꺼풀이 있는경우 라인에 찍힘이 있어요\n눈감아도 눈뜨고있는 그림 그린거처럼요 :O\n처음 그리고난 후에 10초정도 굳히기 해주면 조금 낫고요\n지속력은 녹아내리는 번짐보단 눈앞머리쪽이 찍혀나가서 사라지는정도라 하나는 외출용으로 챙겨다니며 비었을 때 살짝 채워줍니다\n색상이 이만한게 없고 펜슬이라 자연스럽고 발림성도 좋으나\n여전히 핏레어의 전 버젼인 샤프락이 최고였습니다\n왜냐하면 핏레어는\n정말\n최고로\n헤픈\n사용감이\n아쉽지만 최악이거든요\n부드럽게 발리는 만큼 그대로 펜슬심이 녹아내리는 속도라고 생각하시면 됩니다\n개봉한지 얼마나됐다고 벌써?? 하는 체감이에요 ㅋㅋ",
    "text9": "평소에 아이라이너는 이 제품만 사용하는데 아직까지 이 제품보다 마음에 드는 아이는 발견하지 못했어요~ 이 제품만 벌써 10개 이상 사용했습니다!! 제 눈에서 번짐없고 지속력 오래가고 색깔도 자연스러워서 항상 몇개씩 쟁여놓는답니다 다만 조금 아쉬운 건 잘 부러져요..제가 자주 떨궈서 그런 것도 있겠지만 가끔씩 그리다가 부러지는 경우가 종종 있어요 넘나 아까운 것.. 그래도 아직까지 이만한 제품은 못 찾아서 계속 사용할 예정입니다~마음에 들어요",
    "text10": "ㅠㅠㅠㅠ너무좋아여 쌍커플이있어도 위아래 번지는데 케이트아이라이너는 바르고 10초정도 있으면 비벼도 안번져요 ㅎㅎㅎㅎ진짜 너무신기해요!!!! 똥손인데 발림성도 최고....올리브영이 제일 저렴해요!!!! 이번에는 BR1써보려고 샀어요^^",
    "text11": "한 번 쓰게되면서 이후에 다른 아이라이너는 쓰지 못하겠어요. 색깐별로 쟁여두고 쓰는지라 할인하면 야금야금 모으고? 있습니다. 처음엔 잘 부러지진 않았었는데 요즘은 슬쩍슬쩍 부러져서 힘조절 잘 해야겠어요. 일단은 너무 애용하고 있는 제품입니다*",
    "text12": "계속 사용하던 제품인데 저렴하게 구입했어요 번짐이 아주 없지는 않지만 부드러운 발림성이나 지속력은 좋은 편입니다 심을 돌려서 나온 후에는 다시 후진은 어려운데 이 부분이 불편하기도 하지만 그래서 심 고장이 없는 것 같기도 합니다 심이 얇아서인지 가끔 부러져서 아까워요",
    "text13": "무조건 케이트 아이라이너만 써요!! 무쌍이구요 아이쉐도우 바르고 이 아이라이너로 그린다음 쉐도우로 한번더 눌러주면 깜빡 잠들어서 아침에 씼었을 때도 안번지고 그래로 있더라고요..최고!!!\n쌍커풀 없는분들 이거쓰세요ㅎㅎㅎ",
    "text14": "얇고 부드럽게 발리고 색상도 자연갈색이라 자연스러워요 똥손에게 잘 맞는 아이라이너입니다",
    "text15": "얇고 부드러워서 똥손이 라인 그리기 좋아요 단점은 잘 부러져서 아주 조금씩 꺼내서 사용 해야된다는 점!! 세일하는 김에 잘 구매했습니다",
    "text16": "세일할때 쟁여두는 제품이에요\n이것만큼 안번지고 지속력 좋은 제품을\n아직 못찾아서 몇년째 쓰고 있네요",
    "text17": "다른것도 써봤는데 이것만한게 없네요 저렴하게잘샀어요",
    "text18": "심이 얇아서 그리고싶은대로 잘 그려져요\n번짐성도 없어서 오래 유지되네요",
    "text19": "최애템이예요! 연필형이라 진한색도 아니고 브라운색도 머리색이랑 어울리고 눈화장이 자연스러우면서도 또렷하게 만들어줘요! 부드럽고 잘 지워지지 않아 좋아요!",
    "text20": "벌써 몇통째쓰고있는지 모를정도로 제품은 너무 마음에 들고 좋습니다 색깔도 부드러운 갈색이라 좋아요~",
    "text21": "얇고 잘그려지긴하나\n너무금방쓰는듯  용량이 더컸으면좋겠음",
    "text22": "아이라이너 펜슬은 이거 밖에 안사서 세일 할 때 기획 세트로 쟁여놨습니다. 용량이 좀만 더 늘어나면 진짜 200프로 만족할 거 같아요. 거의 다 써갈 때쯤에는 자꾸 심이 부러져서 80프로만 쓰고 버리는 느낌입니다...ㅠ",
    "text23": "올리브영 세일 행사 많이많이해주세요올리브영 세일 행사 많이많이해주세요올리브영 세일 행사 많이많이해주세요",
    "text24": "사실 색도, 발림성도 , 유지력도 그저 그런데 자꾸 사는 이유는 얇아서 인거 같아요. ㅋㅋ 저는 속쌍이라 번지기도 하고.. 약간 뻑뻑하게 느껴질때가 있어요.",
    "text25": "번지지않고 오래가는 것이 장점입니다. 그린 후 시간이 좀 지나도 또렷해보여요. 후진이 안되는게 좀 불편해요",
    "text26": "원 플러스 원 할때만 사서 씁니다 가격이 비싸서ㅠ",
    "text27": "유명하다고해서 처음으로 구매해봤어요 기대가 됩니다",
    "text28": "계속 쓰는거라 세일할때 쟁여놨어요잘 부러진다는거랑 심돌려 넣기가 안된다는게 흠이긴하지만얇게 잘 그려져서 쓰고있습니다",
    "text29": "몇통째 썼는지 모르겠어요. 다른 브랜드들에서도 슬림라이너 많이 나오는데 이거만큼 부드럽게 그려지는 게 없어요. 다써갈때쯤 잘 부러져서 아쉽지만 쭉 쓸 예정입니당",
    "text30": "정말 부드럽고 잘 그려져요부드러워서 눈에 자극도 없이 그릴수 있어서 좋고점막이나 눈꼬리나 다 잘됩니다 최고",
    "text31": "젤펜슬 번져서 안쓰는데 케이트는 부드러워 자연스럽고 무엇보다 번짐이 거의 없어요. 얇아서 표현도 잘되고.블랙붓펜만 쓰다가 브라운 처음 써보는데 색도 너무 이쁘고 요새 최애템으로 매일쓰고 있어요.",
    "text32": "몇년동안 사용하는 제품이예요 !!!! 진짜 발림성 너무 좋아요 !! 하지만 더 좋은 것은 번지지 않는 것 입니다 !!! \n한번 빼면 돌아가지 않지만 이거 조금만 빼면 문제될것이 앖어요!!! 오히려 많이 나와서 굳는 느낌 없고 항상 발림성이 좋은것 같습니다!!!!!그리고 역시 얇기 때문에 자기가 원하는 대로 그릴수 있습니다 ㅠㅠㅠㅜ 전혀 두껍게 발리지 않아요 !!!! 타사 제품도 많이 써 보았지만 ,, 부드럽게 발리고 얇게 바르는 것중에 최고입니다!!! 거의 한번 쓰면 3-4달은 쓰는것 같습니다!!! 엄청 오래쓰는거같아여 !! 전 세일 할때마다 쟁이는데 이번에는 원플원이라 더 저렴한 가격에 구매한거같습니다!! 정말 추천하는 제품입니다!!!! 써보지 못하신 분들 어서 구매하세요 !!! 정말 추천입니다ㅜㅜㅜ 아,, 그리고 번지지돛않습니다 끄덕없너여",
    "text33": "이거 진짜 왜 구매하는지 아예 모르겠어요.. \n일단 제일 큰 문제는 한번 빼면 안들어간다는거??? 이거 되게 불편해요 알고샀지만 생각보다도 더 별로네요\n\n두번째문제, 발림성이 좋은건 인정해요 발색도 엄청 좋은 편이구요. 근데 이 발림성 좋은 이유가 뭉치듯이 뭉개지듯 아이라이너가 엄청 소모되면서 발색되는게 문제 문제 왕문제에요, 순식간에 닳아서 없어지는건 물론이고 한꺼번에 많은 양이 얹어지다 보니 번집니다.. 유지력이 개똥망이에요,,, \n\n세번째 문제, 얇은건 좋은데 부러질까봐 무서워요. 게다가 잘부러지기도 합니다\n\n클리오, 릴리바이레드, 머지 아이라이너 쓰다가 너무 충격받았습니다. 이렇게 최악인데 비싼 제품은 처음이에요...👎🏻👎🏻👎🏻",
    "text34": "아이라이너는 이것만 써요. 컬러도 너무 진하거나 연하지 않고, 섀도우 위에서도 정말 부드럽게 발색되서 메이크업에 소질 없는 사람도 쉽게 쓸 수 있는 아이라이너 입니다. \n  항상 아이라이너가 눈밑에 다 번져서 수정화장은 필수였고, 그것 때문에 귀찮아서 아이라이너 생략하고 나가는 일이 많았는데 이 제품 쓰고나서는 아이라이너 꼭 그려요!! 지속력이 정말 좋아서 이거 쓰고 슬픈 영화본다음 펑펑 울었는데도 아이라이너는 그대로더라구요ㅎㅎ 진짜 신기할 정도로 지속력이 좋은데 또 립앤아이리무버로 지우면 깔끔하게 지워져서 주변 친구들도 다 좋아해요.",
    "text35": "너무 만족해서 몇년째 사용하고있는 제품입니당 예전에는 붓펜을 사용했는데 눈꼬리그릴때 굵기조절도 어렵고 손에 익지가않더라고요 그러다가 올리브영에서 젤펜슬 제품들을 보게됐는데 정말 여러가지 제품들을 다 사용했던것 같아요 근데 케이트는 심이 얇아 얇게그리기에 좋았고 단단해서 쉽게 부러지지않아 좋았어요 물론 발색도 잘되고 이걸로 아이라이너 그리고 수영장도 많이 가고 물놀이도 많이해봤지만 아이라이너가 번진적은 한번도 없었어용 그렇다보니 그뒤로도 꾸준히 사용하고있고 올리브영 세일때마다 여러개씩 사서 쟁여놓고 씁니다 제친구들도 여러명이 쓰고있고 정말 강추에요!",
    "text36": "여전히도 이전 버젼을 그리워하는 처자에요\n너무나도 애정하던 샤프락 젤 펜슬...\n이 제품을 어쩔 수 없이 계속 쓰는 이유는\n발색이 이만한게 없기 때문입니다\n수많은 브라운을 제치고 케이트의 브라운컬러가\n제 눈에는 가장 자연스러워요\n나머지는 모두 아쉬운 장점 혹은 단점입니다..\n샤프락젤펜슬은 번짐도 핏레어보다 덜했고 발림성도\n딱 나쁘지않은 선에서 부드럽게 그려지고\n무엇보다 사용기간이 아주 만족스러웠는데\n핏 레어는 무쌍도 아닌데 정말 하루가 멀다 하고\n어느날엔가 돌리면 설마벌써?? 싶은 황당한 드르륵 소리를 내며\n수명이 다했음을 알려와요.. 이게정말 최악의 단점입니다\n발림성과 맞바꾼 수명이에요\n리뉴얼 취소해줘요 케이트...",
    "text37": "일단 돌고돌아 케이트로 다시 왔습니다ㅎㅎㅎ 다른 제품들도 써봤는데 이것처럼 부드럽게 발리는 것이 없어요ㅠㅠ 이번에 할인할때 많이 쟁여두세욥!! 장점은 진짜부드럽게 잘발린다(유분기가 있던 섀도우가 있던), 자연스럽게 번진다(저 수정화장 안해요ㅎ), 다른 라이너보다 잘 안부러진다, 얇다 정도고요 단점은 가격이 높은 편이다, 양이 많지 않다 잘발리는 만큼 물러서 빨리 사라진다ㅠㅠ 입니다 넘나 맘아프네요ㅠ",
    "text38": "워낙 유명한 제품이라서 구매했어요.\n항상 아이라이너는 펜슬로만 그렸어요 제가 똥손이라서 다른건 잘 안그려지더라구요. 유명한 삐아제품만 몇년째 사용했는데 점점 갈수록 제 눈에 많이 번지더라구요. 인터넷에서 엄청 발품 팔아서 한번 구매해봤습니다. 2개에 2만원돈이면 정말 크게 할인된가격에 사서 현명한 소비라고 생각합니다. 일단 부드럽게 잘 발립니다. 부드러운 제품은 번짐이 심하다고 하는데 이건 그렇지도 않네요.\n저는 데일리로 쓸 예정이라서 제 눈에 자연스러운 br-1컬러로 구매했습니다. 단점은 아시다시피 뒤로 뺵이 안돼여..그래서 한번 쓸때 조금씩 조금씩 올려 써야해여 저처럼 성격 급하신 분들은 몇번 부러트리실것같습니다 저도 그랬거든요.\n조금더 가격이 마니 저렴해졌으면 하는 바람입니다.",
    "text39": "슥슥 잘 발리고 일단 번짐이 엄청 적어요....유지가 잘되고 부드럽게 발려요 다 너무좋은데 단점은 부드럽게 발리는만큼 빨리 쓰게되요ㅠ 그래서 1+1행사나 할인때가 되면 많이 쟁여놓게 되요 아이라인은 이것만 써요!",
    "text40": "정말 좋아서 다른 제품으로 갈아타고싶지만 대체품을 여전히 못찾고있네요... 다만 남은 용량을 확인 할 수가없어서 항상 여분을 쟁여둬야하는 불편함과 너어어어어무나도 부드러워서 가끔 아이라인을 그리다가 부러지는게 조금 슬프긴 합니다...",
    "text41": "음...발림상 굉장히 부드러우나 손에 그어놓고 한참있다가 문질렀는데 너무 잘 지워지는데요....눈은 오래 버틸려나...ㅠㅠ",
    "text42": "케이트 아이라이너 제품은 제가 늘 쓰는 제품인데요~ 우선 발림성은 정말 좋아요 슥슥 잘 그려지고 또 얇아서 그리기가 엄청 편하답니다. 근데 좀 번짐이 심해진거 같아요... 예전엔 안그랬던 거 같은데ㅠ 눈에 유분기가 많아졌나... 아무튼 요즘에 좀 잘 번져서 한번씩 거울보다가 팬더눈 되있어서 놀랄 때가 있어요... 번짐현상만 좀 더 개선되면 좋을거 같아요ㅠ 아 그리고 이제품은 한번 돌리면 백이 안되기 때문에 조금씩 조금씩 사용해야 한답니다ㅎ 지속력은 좋은 편이라서 클렌징할때 리무버가 있어야 깔끔하게 지워져요 세안할 때 리무버 필수입니다! 매우 얇아서 눈꼬리 그리기엔 딱 좋은거 같아요 !! 추천드려요 ~",
    "text43": "정말 지속력만 뒷받침 돼어 준다면, 효과적인 발림성과 발색력 그립감,,, 뭐하나 흠잡을것 없이 비싸도 사겠는데~  진짜 그 유지,지속력이 관건이네요.\n회사에서 목숨걸고 개발좀 하세요~!!!!",
    "text44": "몇 년째 쓰고있는 제품. \n피부 지성인데도 지속력 진심 좋아요ㅋㅋ \nㅅㅅ하고 난 후에도 그대로 잘 있습니다^^\n근데 양은 좀 적은거같아서 슬픔... 원쁠원 자주해주세오...\n8~9시간 지나도 제대로 살아있습니다.",
    "text45": "이 제품접한 후로는 항상 사용합니다\n일본제품인거 알았을때, 일본의 환경요인. 때문에 잠시 주춤, 망설여지기도 했었지만 품질력때문에 계속 씁니다\n다만, 용량대비 가격이 많이 센편입니다",
    "text46": "이거 거의 10개째 사용중이에요\n잘그려지고 편하고 좋네요",
    "text47": "맨날 이거 사용하다가 잠시 떠났는데 이만한게 없어요 정말 ...... ㅜ ㅜ",
    "text48": "지속력도 좋고 \n무엇보다 정말 안 번져서 좋아요!\n부드럽게 자극 없이 잘 그려지고 매번 이 제품을 애용중이에요~",
    "text49": "이거 진짜 발림성 부드러워서 그리기 쉽고 안 번져서 너무 좋아요 지금 3-4통 째 쓰고 있습니다",
    "text50": "몇년째 정착중인데 자꾸 뿌러져서 아쉬워용 ㅜㅜ 그래도 사게 살 ㅈ삿어용",
    "text51": "항상 세일 하면 재구매 하는 아이라이너인데 이번에 더블 기획으로 나와서 구매 했어요!\n\n# 피부 타입: 눈 주변은 유분기 있는 지성이고 점막 같은데 눈물도 꽤 있는 편이에요. \n\n# 번짐: 펜슬 타입인데도 젤 라이너를 굳힌 거라 그런지 번짐이 거의 없는 편이에요. 특히 점막 쪽에 그린 아이라인은 거의 번지는 현상이 없어요. 팬더 될 걱정은 안해도 될 정도에요. 눈 꼬리 부분은 살짝 번짐이 있는데 그래도 유분이랑 눈물이 꽤 있는 눈에 이 정도 번짐은 거의 없다고 보면 되구요. 제가 수정 메이크업 같은걸 절대 안하는 타입인데도 이정도면 수정 메이크업 하시는 분들은 안 번진다고 보면 돼요. \n\n# 지속력: 저는 위에서 쓴 것 처럼 아침에 출근할 때 메이크업을 하면 중간에 메이크업을 손 본다거나 하는걸 절대 안하거든요. 그럼 최소 10-12시간은 버텨야 한다는 건데, 퇴근 하고 집에 와서 보면 살짝 눈꼬리만 번져 있긴 해도 아침에 메이크업 한 대로 거의 남아 있어요.",
    "text52": "발림도 부드럽고 이런 색상 못봤어요 저한테는 인생템이라 아직 사용중인 아이라이너 있는데 쟁여놨네요 \n부드럽거나 자연스러운 메이크업 원하시면 좋은 선택이 될 거 같아요! 사용감도 부드럽고 얇아서 좋아요!\n앞으로도 할인이나 행사 많이 하면 좋겠어요",
    "text53": "일단 얇아서 좋고 번짐이 정말 심한편인데 거의 번지지 않다고 얘기할수있을정도로  번짐이 없는편입니다. 얇아서 좋지만 얇아서 힘조절을 잘못하면 부러지기도 합니다.ㅠㅠ\n계속 한개씩만 사서 쓰다가 더블구성이 있길래 가격만족하고 구입했네요.",
    "text54": "슈에** 젤라이너 쓰다가 우연히 케이트 알게 돼서 몇년째 쭉 사용하고 있는 제품이예요. 얇고 선명하게 그리고 부드러워 아이라인 그리기에 이만한 제품이 없네요. 그런데 컬러에 따라 블랙과 브라운2는 번짐이 있더라구요? BR1이 색상도 좋고 번짐도 없어서 이 색상만 사용하고 있어요. 그런데 이 제품이 혹시 부러질까봐 그랬는지 충전제 너무 많이 넣어 배송 됐더라구요. 과대 포장인 듯 싶어요~^^;;\n상품은 아주 만족합니다.",
    "text55": "수년 째 사용하고 있는 제품인데 반짝 할인 가격으로 득템했어요. 이 상품은 색깔 별로 다 써봤는데 BR1이 가장 번짐이 없어요. BR2와 BK는 제 눈에서는 번지더라구요. \n얇게 부드럽게 선명하게 잘 그려지는 그리고 번짐 없는 아이라이너 원하신다면 BR1  추천합니다.",
    "text56": "벌써 몇개째 쓰는지 모르겠어요 제 데일리템입니다ㅎㅎ 속쌍이라 펜슬 쓰면 눈두덩이에도 다 번지고 그렇다고 매일 붓펜 타입 쓰자니 부담스럽고 하던 때에 발견한 제품이에요 정말 다른 펜슬보다 번짐 적고 부드럽게 잘 그려져서 좋아요 단점이 있다면 너무 부드러워서 금세 쓴다는거?ㅎㅎ",
    "text57": "정말 항상 재구매하는 아이에요.\n다른 브랜드 것도 써봤지만 항상 요 아이로 돌아오더라구요\nㅋㄹㅇ만큼 지속력이 강하진 않지만 대신 부드럽게 발려서\n그리기 쉽고 꼬리를 날카롭게 내기 좋아요.\n자연스러운 아이라인을 원하시면 BR-1 추천해요!!",
    "text58": "일단 발색이 마음에.들어서 사용중입니다. 발림성더\n도 괜찮아요",
    "text59": "색감이 마음에 들어서 좋아요. 번지지 않고 적당히 잘 버텨서 좋아요",
    "text60": "색감이 좋고 잘 발라져서 꾸준히 사용중인 제품입니다. 만족합니다.",
    "text61": "잘 발려져서 젛아요. 색감이 너무 쎄지 않아서 좋아서 사용중입니다.",
    "text62": "색감이 좋고 볼륨감이 좋아료. 오래 지슉되서 사용하기 좋아요",
    "text63": "잘 번지지ㅜ않고 색감이 괜찮아서 사용중입니다. 잘.발라지기도 해요",
    "text64": "발라지는거랑 오래 지속되는데 평균 이상이긴 합니다.\n나쁘지 않네요",
    "text65": "번짐이나 발샥, 지속력 보두 보통뷰다 살짝 괜찮은것 같습니다.",
    "text66": "완전대박..그리기편하고 발림항도좋고\n단점은 양이 작다는거?",
    "text67": "늘쓰는 애정템 \n한번 돌려서 나오면\n다시 못넣는단점  빼곤 최고",
    "text68": "케이트 핏 레어 젤 펜슬 구매했습니다. \n번짐 없고 만족합니다.",
    "text69": "얇은거 찾았는데 이게 딱이에요\n잘그려지고 색도 맘에들어요 \n세일해서 저렴하게 구매했어요",
    "text70": "2번째 재구매입니다 한번 돌리면 후진안되는게 아쉽지만 그래도 얇게 되게 쓱쓱발려요",
    "text71": "아주 부드럽고 얇게 잘 그려져요. 세일할때 항상 쟁여둡니다. 지속력도 정말 좋아요.",
    "text72": "brown****\n5점만점에 5점\n2020.02.05\n\n번짐없고 갈색이라 자연스러움 아라는 이것만 씀\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text73": "ghfj****\n5점만점에 5점\n2019.11.25\n\n안번지고 얇아서 좋아요\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text74": "번짐이 하난하나도 없어서 좋아요 쟁여두고새ㅏ용래요",
    "text75": "번짐이 없는편이고 얇고 잘 그려져요\n항상 재구매해서 사용하고 있습니다",
    "text76": "한번 사용해본후 항상 주문하게 되네요\n발림성 정말좋구 잘 번지지두 않아요\n아쉬운점은 양이적은듯 금방 다 쓰게되요ㅜㅜ",
    "text77": "쟁여놓고씁니다. 좋지요. 이게 제일 좋아요. 감사",
    "text78": "얇고 부드럽게  잘 그려져요~ 원뿔해서 좋네요. 근데  너무  적게 들어있어 금방 써 버리네요.  양 좀 늘려줬으면 좋겠어요~ 이것 말고는 아주 만족해요~",
    "text79": "한번 돌리면 다시 반대방향으로 못돌려서돌릴때 신중하게 쓸만큼만 빼야될듯해요엄청 얇아용원플러스로 잘산것 같애용브라운으로 샀습니당뚜껑 닫을때 깍이지않게 조심해서 닫아야해용",
    "text80": "클리오랑 이거랑 번갈아서 쓰는데 이게 좀 더  가늘게 그려져서 이걸로 재구매했어요 안지워지고 좋아요",
    "text81": "n년째 쓰고있는 아이라이너에요\n자연스럽게 그려지고 번지지않아 꾸준히 사용중이에요\n지인한테도 추천했어요, 만족합니다.",
    "text82": "리뉴얼 후 제품 사용 초반엔 잘 안그려져요....\n쓰다보면 괜찮긴한데 이전만 못하네요...\n\n가루도 많이 떨어지는것 같아요.",
    "text83": "발림성은 너무 좋운데 우툽보니꺼 막 손으로 햐도 안지워져서 삿는데 제 눈에는 번지고 지워져요ㅠ",
    "text84": "부드럽게 잘 그려지고 컬러도 마음에 들어요 번짐도 거의 없고 좋아요",
    "text85": "유튜버 보고 따라 삿는데 잘 그려져서 조아요 제가 잘 그리기만 하면 더 조을텐에..",
    "text86": "발림성 좋지만 번지네요….. 잘 부러지네요 엄청이나요\n역시나 후기만 보고 사면 안된다는걸 느낍니다 매장서 꼭 테스트해보고 사야겠어요 리퀴드가 최고입니다",
    "text87": "너무나도오래쓰고있는 라이너인데\n이것보다좋은걸못찾음..",
    "text88": "몇통째쓰고있는지모를만큼 너무 좋습니다ㅠㅠ 굿굿",
    "text89": "얇게 그리는편이여서 붓펜만 사용하다가 바꿨는데 너무 좋아요~ 번짐없이 얇게 잘 그려지는 제품~ 정말 굿!",
    "text90": "늘쓰는 제품입니다.\n다른거못써요.. 안번지고 발림성좋아요",
    "text91": "밀려서 때처럼 나와요 지속력은 잘 모르겠습니다",
    "text92": "꾸준히 쓰는 펜슬이에요. 부드럽게 발리고 오래강ㅛ",
    "text93": "오래도록쓰는제품.\n갈아타보려했지만 더좋은제품 못찾음",
    "text94": "진짜 안 쓰고 싶은데 제 눈에 이 것보다 잘 맞는 아라를 못찾겠어요ㅠㅠ..",
    "text95": "너무좋아요 몇통째 구매하고있는지몰라요 근데너무빨리소모되는느낌이드네요ㅠㅠㅠ",
    "text96": "제 눈에선 부드럽게 발리고 번지지도 않았어용 ㅎ",
    "text97": "아이라이너 이거 말고는 쳐다보지도 않아요. 부드럽게 잘 발리고 안번지며 지속력도 좋아요. 아이라인 얇게 그리는편인데 심 얇아서 좋네요",
    "text98": "벌써 2번째 재구매입니다 ㅎㅎ\n너무좋아요ㅠㅠ 슬림하고 번짐도 덜하고 발림성도 좋습니다 ㅎㅎ\n펜슬 라이너는 케이트꺼만 쓰게 되네요 ㅎㅎ추천해요!!",
    "text99": "사실 일본제품이라 안쓰려했지만... 얇고 부드럽고 안번지고 이만한걸 못찾겠어여ㅠㅠ 대체품 좀 알려주세요.....",
    "text100": "평소 번짐이 심해서 펜슬아라는 생각도못했는데 하도 유명하길래  구매해봤어요! 하루종일 안지워지고 안번지는데 좋음! 대신 너무 물러서 금방쓸듯 ㅠㅠ",
    "text101": "꼭 한번써보세요! 초보자들도  점막 채우기 편해요^^",
    "text102": "팬더가 되지 않는 아이라이너!! 번짐없고 오래 지속되어서 진짜 애용하는 아이라이너에요. 행사할때 여러개 사서 든든합니다",
    "text103": "발림성은 좀 불편한 편인데 두번째 구입이에요. 눈에 살집 있는 편인것 치고 덜 번지는 것 같아요. 얇아서 좋아요",
    "text104": "원래도 인생템으로 매번 사용하는 제품이었는데, 원쁠원으로 쟁여둘 수 있어서 좋아요!",
    "text105": "아주 부드럽게 그려져서 마음에 들어요\n계속 이 제품만 사용중이에요",
    "text106": "친구 추천으로 써봤는뎅 기존 쓰던것보단 좋아서 3개째 쓰고있어요. 다만 한번 돌려빼면 다시 넣을수 없어서... 조절해서 써야해용. 그거빼고는 굿",
    "text107": "지속력 좋은 아이라이너이긴 한데 제가 눈물을 많이 흘리는 편이라 저녁쯤엔 살짝 번지긴 해요 그래도 잘 발리고 얇아서 좋습니당",
    "text108": "얇아서 그리기 좋고 잘 안 번져서 좋아요 !! ㅎㅎ 재구매입니당",
    "text109": "늘 쓰는 제품 원쁠원에 세일 쿠폰까지 좋은 딜에 구매했어요.  시세이도 잉크 라이너랑 번갈아 쓰는데 아무래도 부드러운 발림성이 조금 덜 하지만 BR1이라는 연한 컬러가 있어서 좋습니다.",
    "text110": "첫구매는 아니에요 워낙 많이 사용한터라 말모말모~ \n번짐은 시간이 지나면 조금 있어요 지속력은 괜찮은편이에요 두께가 얇아서 사용하기 더 편하구요~~ 부드러운 발림성 때문에 사용합니당 ㅋㅋ 더블세트일때마다 구매하는데 너무 젛네요 !!",
    "text111": "쌍커풀이 없는 제 눈에는 번지지않는 케이트가 최고예요!! 발림도 부드러워서 좋아요^^",
    "text112": "와 이걸  왜 이제 만난건지ㅜㅜ\n그동안 붓펜을 써왔는데 하도 지워져서 답답했는데 이거로 정착합니다. 눈이 잘번지는 속쌍커풀타입이라 반신반의했는데 어제 남자친구가 보기에도 \"어? 오늘은 안 번지네?\"할 정도였다구요!!!  강츄강츄합니당",
    "text113": "원래사용하던제품인데 역시나 가성비좋고 너무 좋아요 번짐도없습니다",
    "text114": "오랜만에 돌고돌아 다시 케이트로... ㅋㅋ 좋아요 ㅎㅎ 파우치도 주네요",
    "text115": "아이라이너는 케이트 이 제품으로만 지금 몇년 째 쓰고 있는지 모릅니다.. 스무개는 넘게 쓴 거 같아요 ㅋㅋㅋㅋ 절대절대 단종 안되었음 좋겠어요 ㅎㅎㅎ 늘 만족하면서 잘 쓰고 있습니다~~~~~~~ :)",
    "text116": "다 좋은데 얼만큼 남아있는지 확인이 안돼서 매번 쟁여놓게되네요 ㅠㅠ 그래도 이거보다 좋은걸 아직 못찾아서 계속 쓰고있습니다.\n잘 번지지도 않고 눈이 자연스럽게 선명해지는거같아요",
    "text117": "보리보리\n5점만점에 5점\n2020.02.25\n\n번짐정도\n보통이에요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text118": "넘 좋아서 끊을수가없는 케이트 라이너 개미지옥,,,,\n덕분에 주기적으로 구매중입니다 \n국내제품중에도 이런제품있으면 추천받고싶네욥",
    "text119": "다른것도 이것저것 써봤지만 이게제일좋아요\n꾸준히쓰는제품입니다\n부드럽게발리고 잘부러지긴해도 감안해서쓸만큼좋아요\n제눈엔번짐도없고 지속력도최고예요 색상도굿",
    "text120": "아ㅏ아카\n5점만점에 5점\n2019.05.22\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text121": "잘 그려지고 원쁠원에 이 구성이면 재구매 ㄱㄹㄹ",
    "text122": "뀨꿀\n5점만점에 5점\n2020.06.11\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text123": "아이라인 정착템입니다!\n제형이 부드러워서 눈가 자극이 매우 적어서 케이트만 몇통째인지 모르겠어요ㅠㅠ\n슬림해서 라인빼기 쉬운데 한가지 단점은 금방 쓴다는거...ㅠㅠ",
    "text124": "이친구를 떠날수 없어서 ㅜ원플원 잡았습니다,,,",
    "text125": "처음 구매했는데 가성비 괜찮아요. 아직 오래 사용은 안해봤는데 번짐은 없는거 같아요",
    "text126": "여름에 워터파크갈때 쓰고 그 뒤로 계속 이것만 쓰고 있어요! 눈에 유분감이 많은 편이라 퇴근할때되면 팬더눈되거나 아이라이너 먹어버려서 사라지는데, 이거는 지속력과 번짐이 적은게 제일 장점! 얇은듯 용량 작은 것처럼 보이지만 생각보다 오래 쓸수있어요🙂",
    "text127": "두께가 얇다는 거에 끌려서 벌써 한 오년 째 쓰고 있는 거 같아요~ 두께는 얇지만 발색력은 엄청 강해서 요즘에 연한  아이 메이크업 할 때는 조금 힘을 풀어야해서 애먹긴하네요ㅎㅎ 점막에는 사용을 안하고 뒤쪽에 꼬리 그릴 때만 거의 사용하고 있습니다 꼬리 얇게 풀 필요가 없어요 또 발림성이 부드러운 편이라 가끔 끊어질 때가 있는데 그래도 오래오래 구매할 정도로 신뢰가 가는 제품이라고 생각해요 \n비교적 최근에 나온 브라운 색상은 제 피부색에이나 화장에 어울리는 거 같지 않아서 원래 쓰던 색상으로 샀습니다 \n\n가장 아쉬운 점이 있다면 아마 다시 들어가지 않는다는 것일텐데 또 익숙해지면 괜찮더라구요 다른 사람 빌려줄 때만 조금 조심하면 될 거 같아요ㅋㅋ저번에 어머니 빌려드리고 어머니가 뒤로 안들어간다고 이상하다고 거의 우셨어요ㅋㅋㅋ",
    "text128": "세일할때다 항상 구매해서 쓰는 제품이에요~~\n무난하게 쓰기 좋고 발림성도 부드러워서 자극적이지 않아 좋아요\n색깔은 항상 br1으로 구매하는데 딱 적당한 선명도 채도의 브라운이에요 \n느낌탓인지 모르겠지만 블랙은 브라운보다 더 번지는 느낌이었어요\n지속력은 솔직히 제형이 단단하진 않기 때문에 안번진다고 할 순 없지만 더럽게 번지는 느낌은 아니라서 괜찮은 것 같아요\n기름기 많으면 눈 앞머리쪽은 좀 지워져 있긴 하더라구요\n점막 그리는 용도는 확실히 아니에요\n제가 생각하는 이 상품의 단점은 장점이면서 단점이기도 한데\n심이 얇아서 특별히 테크닉이 필요하지 않아도 쉽게 그릴 수 있지만 그만큼 금방 닳아서 빨리 쓰게 되요...\n그래서 한번 살때 2개씩 삽니다..ㅠㅠ\n가격도 싼 편은 아닌지라 원쁠원일 때 사면 좋아요!!",
    "text129": "이거 발림성 최고임 그래서 그릴때 수정하기 쉬움.\n발림성 최고인거치고 유지력도 상당히 좋음 \n지금 4개째 쓰는데 단점을 찾자면 너무 부드러워서 쪼금 잘 부서짐 (그래서 4개째인가..?) ..",
    "text130": "한 5통 넘게 쓰는 중이에요!!\n제 친구들도 엄마도 맘에 들어하는 제품력,, 제품력은 진짜 믿고 구매하셔도 돼요\n일본 제품이라 아쉽긴 하지만, 아무리 국내 제품으로 고체 아이라이너 찾으려해도 이만한 아이라이너가 없어요,, 국내 도입 시급 ㅠㅠ\n\n발림성 : 너무 부드러워요. 지나가기만해도 슥 발림!!\n지속력 : 다른 제품보다 지속력 훨씬 더 가요. 그냥 하루종일 수정 안해도 웬만하면 그대로 있어요\n번짐 정도 : 아예 안 번진다고 하면 거짓말이고, 오래 화장했을 때 조금 번지는 정도! 근데 손가락으로 슥슥 지워주면 원래 아이라이너는 거의 남아있어용. 사실 번짐 정도도 고체 아이라이너 치고는 엄청 없는 편,,\n두께 : 엄청 얇아요!! 그래서 눈 머리 그리기도 편하고 눈 꼬리 빼기도 좋음. 다만 심 길게하면 얇은만큼 부러지기 쉬워요 ㅠㅠ\n\n워낙 얇고 발림성이 좋아서 엄청 빨리 쓰긴해요ㅠㅠ\n이렇게 1+1 이벤트 할 때 많이 쟁기려구요..\n이때까지 원가로 산 나 자신 바보 🥺\n이벤트 많이 해주세요..❤️",
    "text131": "발색 발림 지속 모든면에서 완벽한데\n노빠꾸인게 단점ㅠㅠ돌려서 한 번 빼면 다시 안들어가기 때문에 꼭 쓸만큼 째끔째끔 돌려써야해요\n글고 좀만 길게 빼도 쉽게 부러지는거 매우 아쉽ㅠㅠㅠ",
    "text132": "일본제품이지만 이것만한것을 못찾아서 계속 쓰고있어요\n우선 발색도 잘되고 부드럽고 번짐이 정말 덜해서 좋습니다. 얇은 심이  눈을 답답하지 않게 그릴수있도록 도와줘서 좋아요! 더블구성이라 더욱 저렴하게 구매해서 좋았습니다.",
    "text133": "6통째 쓰고 또 사러갑니다 ㅋㅋㅋㅋㅋ 진짜 번짐없고 엄청 잘 그려지지만... 그만큼 빨리써요 ㅠㅠ 그리고 조금씩 돌려서 써야합니다 아니면 부러지거든요 얇아서 아이라이너 디자인하기 너무 좋긴해요 추천!!",
    "text134": "항상 사용하는 제품입니다\n번짐없고 지속력 좋고\n하지만 항상 느끼는 단점은 한번 돌려서 빼면\n절대 못넣는다는거....\n저는 알아서 괜찮지만 혹시 누구라도 빌려주면\n아주 끝까지 빼서 죽겠습니다...",
    "text135": "늘 사용하던거에요 딱히 불만없이 잘써서 계속 이것만사요",
    "text136": "좋아요 세일할때 쟁여놔요!!!!!!!! 세일많이해주세용",
    "text137": "매번쓰는 제품입니다 ^-^아주좋아용 또살거에요",
    "text138": "젤 아이라이너 위주로 썼는데\n너무 간편하게 사용할수 있고\n지속력도 좋아요\n한번 살때 2-3개는 사은거 같아요 ㅎㅎ",
    "text139": "이것만 쓴지 몇년은 됐는데 여전히 좋습니다\n잘 번지지도 않고 얇게 잘 그려져요\n굿굿 추천합니다",
    "text140": "평소 아이라인이 잘 번지는데 이 제품은 잘 안번져서 수정 거의 안해요",
    "text141": "부드럽게 잘 그려져서 계속 사용하고 있습니다만 용량이 꽤 적은 느낌입니다 얼마 안돼서 금방 끝이 보이네요;;",
    "text142": "펜슬중에 최고봉 아이라이너가 아닐까 싶어요 늘 너무 잘쓰고있고 잘 부러지는것 빼고는 벌써 6개째!",
    "text143": "원래 기존 버전이 더 좋긴했어요 잘 부러져서 그럼에도 불구하고 펜슬 아라로는 대체할수없어요 이 제품을",
    "text144": "조금 잘 부러지지만 펜슬 치고 이렇게 오래가는 아이라이너 처음 봤어요!",
    "text145": "펜슬중에 제일 번지지않는 아이라이너가 아닐까 싶습니다! 제인생 아이라이너로 무조건 이것만 써요 그윽한 눈매 연출 가능!!",
    "text146": "최애 아이라인이에요 몇 년동안 이것만 쓰고 있어요 부드럽고 좋아요",
    "text147": "지성이라 지속은 바라지도 않음\n엄청 잘발이거 부드러움\n안딱딱해서 좋음",
    "text148": "맨날 쓰는 아이라이너,, 우연한 기회에 썼다가 진짜 5년 넘게 쓰는 것 같음,, 최고",
    "text149": "늘 쓰던거라 이번 할인에 쟁여둡니다.\n이만한 라이너가 없는 것같아요.",
    "text150": "케이트 핏 레어 젤 펜슬 기획특가로 싸게 구입했어요 잘 사용할게요 ㅎ번지지 않았음 좋겠네요^^",
    "text151": "심이 얇아서 눈꼬리 빼기에 좋고, 부드럽게 잘 그려집니다.",
    "text152": "심이 얇아서 눈꼬리 빼기에 좋고, 부드럽게 잘 그려집니다.",
    "text153": "돌고 돌아 케이트 이 아이라이너로 정착했습니다 발림성최고고요 색상도 최곱니다",
    "text154": "만족합니다만족합니다만족합니다만족합니다만족합니다만족합니다만족합니다만족합니다",
    "text155": "노을맘\n5점만점에 5점\n2019.05.17\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text156": "밀이킴\n5점만점에 5점\n2019.05.02\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 2\n신고하기",
    "text157": "색깔이 특이해요,, 갈색인 줄 알았는데 붉은색이 많이 남아있어서 쓰다가 안 쓰게 됐어요\n케이트 답게 지속력은 좋아요 근데 너무 잘 부러져요 ㅠㅠ\n재구매는 하지 않을 것 같아요",
    "text158": "전부터 이제품만 사용해요 ㅠㅠ번짐도없고\n부드럽게 잘 나와요\n이것만함 제품업는듯..",
    "text159": "엄청 조아요\n젤 아이라이너는 이것만써요 ㅠㅠ 세일할데 쟁여둡니다",
    "text160": "1.5미리 두께로 원하는 아이라인을 쉽게 그릴 수 있고 발림성,지속력 너무 완벽... 몇개째 쓰는지도 기억 안나는 완전 인생 아이라이너 입니다.!.!!.!!",
    "text161": "출근할 때 한번만 스윽 그려주면 부드럽게 잘 그려지고 하루종일 번짐없이 그대로 남아있어서 짱 좋아요",
    "text162": "항상 쓰는 상품이에요!! 새로 나온 색상과 함께 기존에 쓰고 있는 색상도 구매했어요",
    "text163": "얇게 그려지고 번짐도 적은편이라 꾸준히 계속 사용중입니다.",
    "text164": "부드러워서 잘그려지고 마르기전에는 쉽게 수정할수있어요",
    "text165": "감사합니다 잘쓸께요 ㅋㅋ 잘쓸께용ㅇㅇㅇㅓㄴ너자자나ㅓㄴ",
    "text166": "일본거 사기시른데 이거 진짜 아이메크업은 포기 할 수 없어요!!",
    "text167": "잘쓰고있어요 이제품만사용해요\n3개째 쓰고있어요",
    "text168": "hyunju****\n5점만점에 4점\n2020.02.20\n\n번짐정도\n번짐없이 좋아요\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text169": "늘쓰던거라 쟁여놓고 씁니다\n단종되몀안되용 ㅎㅎㅎ",
    "text170": "얇아서 그리기 편해요! 지속력도 좋아염 싸게 잘 산 것 같아요",
    "text171": "quite****\n5점만점에 5점\n2020.01.10\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text172": "늘 이용하는 제품입니다.\n부드럽게 잘 그려지고 지속력이 좋아요\n약간의 번짐이 있고 펜심이 후진이 안된다는 단점이 있지만 만족합니다~^^",
    "text173": "안번진다고해서 써봤는데 안번지는건 당연하고 울어도 안지워져요 !!",
    "text174": "sil****\n5점만점에 5점\n2019.07.20\n\n6년째 쓰는중 얇고 번지력 정말 없음!!\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text175": "지속력은 길지 않지만 만족해요~^^\n번짐도 덜하고 1+1할때 샀답니다~^^\n눈매를 자연 스럽고 매력적으로 보이게 해주네요~^^",
    "text176": "항상 사용하고 있는 제품이에요. 번짐도 없이 깔끔해요",
    "text177": "부드럽게 잘 그려지고 고정되고나면 진짜 완전 안지워져용 이거 쓰고 나니까 다른 아이라이너 못쓰겠어용",
    "text178": "진짜 이 아이라이너는 혁명입니다..! 진짜 절대 안번짐용! 지워지면 지워졌지..👍",
    "text179": "딥브라운 BR-1 제품은 제가 평생 쓸 것 같은 제품입니다.",
    "text180": "같은 제품 BR-2만 계속 쓰다가 이 색상 구입해봤는데 제 눈 점막에는 잘 그려지지도 않고 색 지속력도 약했습니다.",
    "text181": "이 제품만 썼는데..리뉴얼되고 나서 정말 별로에요..\n손등에는 잘 그려지지만 눈에는 그려지지도 않고 가루같은게 많이 떨어지고 시간지나니.. 다 지워져있어요\n더 이상 이 제품 사용은 못할거 같네요",
    "text182": "아이라이너는 이제품으로 정착했어요 행사까지 하니 얼른 구매해야겠죠..",
    "text183": "펜슬은 이 제품만 구매하게 되네요 세임에 1+1 행사까지 하니 쟁여두게 되네요",
    "text184": "언제나 사용하고있는 제품 이에요^^  얇게 잘 그려지고 번짐도 없어 넘 좋아요~",
    "text185": "아이라이너는 이것만 씁니다\n벌써 몇번째 구매인지 모를 정도 입니다\n세일 할때 마다 꼭 쟁여요",
    "text186": "다 번지는 눈인데 이건 진짜 최고예요... 단종될가봐 늘 미리 두세개씩 사두는제품....",
    "text187": "지속도 오래되고 왠만한건다번지는데 이건 번지지도 않고 잘쓰고있어요!",
    "text188": "얇게 잘 그려져서 이 제품만 사용해요 지속력은 보통입니다만 그래도 추천합니다",
    "text189": "얇게 잘그려져서 너무좋고 샹각보다 오래쓰더고요 쓰던색상없어서 이걸로샀는데 좋아요",
    "text190": "너무 좋아서 쟁이기 시작했어요. 얇고 안번지고 색도 맘에 들어요.",
    "text191": "한 번 빼면 안들어갑니다 생각보다 굵게 칠해집니다 얇게 그릴려면 붓펜 사세요",
    "text192": "최애 아이라이너입니다\n몇통째인지 모르겠어요 정말 좋앙 ㅇ",
    "text193": "얇아서 그리기 편하고 발림성 정말 부드럽고 그리고 난 후에 살짝 마르면 잘 안번져요\n이것저것 써봤는데 이 라이너만큼 완벽한건 없는 것 같아요\n단점은 매장에 없는 경우가 많고 살짝 비싼 가격정도?",
    "text194": "아직 안써봄 좋을꺼라 믿고싶음ㅋㅋ\n그래서 리뷰쓸께없음 ㅠ",
    "text195": "진짜 셀수없이 많이 샀어요ㅋㅋㅋ 가격만 좀 착하면 더 좋을텐데ㅠㅠ 좋습니당",
    "text196": "아이라이너는 이 제품만 씁니다 가격도 좋고 두개 한세트라 오래 씁니다",
    "text197": "늘 사용하는 제품이에요.\n 다 좋은데 종종 부러지는게 아쉬워요ㅠㅠ",
    "text198": "원래 쓰는거에요 한 5년 쓴듯\n항상 좋아요~ 써본 아이라이너중에 제일 얇고 잘 그려지는것 같음\n잘 번지지도 않음",
    "text199": "아이라이너는 이 제품만 씁니다 정말 번짐없고 지속력 최고 입니다 울어도 비벼도 굿",
    "text200": "펜슬 두개를 이 가격에 구매하다니...^^ 정말 가성비 짱 입니다~^^"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 핏 레어 젤 펜슬",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012166804ko.jpg?l=ko",
    "review_name": "BR-2",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000121668",
    "text1": "꾸준히 쓰고있는 제품이에요\n지속력 좋고 번짐없고 좋아요ㅎㅎ",
    "text2": "리뷰입니다 \n아이라이너 브랜드 중에서 아주 유명한 브랜드인\n케이트  제품에 대한 리뷰를 하겠습니다 \n케이트의 핏 레어 젤 펜슬 아이라이너를 구매했습니다\n\n케이트 핏 레어 젤 펜슬은\n색이 세가지가ㅈ있는데\n블랙 딥브라운 브라운으로 구성되어 있습니다 \n\n블랙은 말 그대로 진한 검정ㅈ색의 아이라이너이고\n딥 브라운은 블랙은 아니지만\n블랙에ㅈ가까운 진한 브라운 컬러입니다\n하지만 블랙이 아니라서 웜톤들이 섀도우 위에 바르기에\n뜨지ㅈ않고 좋습니다 \n\n브라운은 연한 브라운 컬러입니다\n눈 앞머리를 칠하거나\n연하고 자연스러운 메이크업을 했을 때 발라주며ㄴ\n예쁩니다\n\n발림성이 좋습니다\n힘을 주지 않아도 스윽 스윽 잘 그려집니다\n\n다 그리고 나면 픽싱력이 좋아서\n하루종일 번지지않습니다\n\n이거 쓰고 부터는 붓펜 아이라이너를 안쓰고ㅈ있습니다",
    "text3": "✅음.. 이거 얼마전에도 샀는데\n또 세일을 해서 \n쟁여두려고 샀습니다.\n\n✅어짜피 아이라인 매일 그리는거고\n빨리 닳길래 \n또 질렀어요..\n\n✅이거 좋다는거는 계속 말해서\n별로 할말도 없지만.\n\n✅그냥 일단 아주 유명한 ㅋㄹㅇ보다\n심이 얇아서 \n더 정교하게 그릴 수 있다는 장점이있어요.\n\n✅눈쪽은 자칫잘못하면 아이라인 삐뚤게\n그리게 되기도 하고, 삐져나가게\n그리면 화장의 완성도가 어설퍼지기 때문에\n이런 아이라인 같은거는\n신경써서 그리는 편이에요.\n\n✅그럴려면 심이 얇은게 훨씬 좋더라구요.\n이게 심이 가장 얇고\n발색도 가장 잘되서\n그리고 가장가장 부드럽게 그려져서\n계속 이걸 사게되요.\n비록 아주 싼 가격은 아님에도 불구하고요..\n\n✅써보시면 왜 자꾸 사게되는지 아실거에요.\n한번 빼면 후진은 안되기 때문에\n아주 조금씩 빼서 쓰구요..\n계속 쓰다보니 조금씩 빼서 쓰는게\n습관이 되서 이제는 부르뜨리는 \n실수는 안하게 되네요.\n\n✅세일할실때 구매해서 써보세요.\n좋습니다.",
    "text4": "계속 쓰는 제품입니다.. 다른거로 갈아타려 여러개 바꿨다면 시도해 봤지만 .. 대체품을 찾지 못했어요.. \n\n✅발림성 : 최고에요.. 아이라인 항상 그리고 다녀서 진짜 여러개 다 써봤는데 젤 아이라이너 중에서는 얘가 탑이에요.. 발림성 케이트 따라가는거 아직 못봤습니다.. 진짜 부드럽게 쓱 발려요..\n\n✅지속성 : 지속력도 나쁘지 않아요.. 아침에 그리면 저녁까지 괜찮습니다..\n\n✅발색 : 아주 잘돼요.. 아주.. 살작만 그려도 발색 똭!!\n\n✅ 편리성 : 얇아서 그리기 진짜 편해요.. 물론 한번 빼면 안들어가는 불편함이 좀 있긴 하지만.. 조금씩 빼면 되니까 그건.. 얇아도 다른건 뭉개져서 좀 두껍게 발리는 라이너들이 좀있더라구요.. 그래서 이건 그런거 없어서 아주 편해요.. \n\n✅사용부위 : 저는 눈 앞머리에 이거 쓰는데 눈 앞머리는 섬세한 작업이 필요하기에 얇아서 그리기 딱 좋아요 발색도 좋고 자극도 없고.. 점막에도 좋아요..\n\n✅추천 : 추천합니다.. 젤 아이라이너로는 이거 따라가는거 없는 거 같아요.. 가격만 좀 더 싸면 딱이죠 ㅎㅎ 세일할때 사세요 ^^",
    "text5": "돌고돌아서 늘 케이트예요. 이만한 발림성과 고정력을 동시에 가진 제품이 없네요",
    "text6": "아이라이너를 얇게 그리고 싶어서 이 제품 저 제품 유랑중인 사람인데 요즘은 케이트아이라이너에 정착하고? 계속 구매하는 것 같아요. 조금 묽어서 많이 그려진다고 해야할지 빨리 쓰는 것 같기는 하지만 색상이나 그려지는 걸 고려했을 때 이만한 제품은 없는 것 같아요. 클리오 아이라이너도 좋다는 말을 많이 들어서 구매했었는데 생각보다 잘 번지고 그 제품 역시 금방 닳더라구요. 케이트는 유지력이 상대적으로 오래가는 게 마음에 듭니다. 세일하면 두개 가격도 나쁘지 않고 색도 너무 까맣지 않고 적당히 또렷해보이는 색상이어서 참 좋아요. 추천드립니다!",
    "text7": "ㅎㅎ 2년째 365일 쓰는 템인데 마침 올영에서 연말이라구 1+1떠서 바로 샀습니다ㅎㅎ\n이 시국이라 노재팬 해야되는데 정말 케이트 아라만큼은 대체품이 없더라구요^^;;\n아이라이너는 솔직히 그냥 케이트 미만잡ㅋㅋ\n저는 이제품을 특히 아이라이너초보분들에게 추천합니다. 왜냐면 제가 은근 아라 초보였는데 이거 만나고 완전 잘그리게 되었거든요ㅎ\n\n발림성이 진짜 차원 달라요.\n젤펜슬이라 엄청 부드러워요. 근데 안번지고 바르면서도 어느정도 밀착돼요. \n그리고 1.5mm의 아주 슬림한 아이라이너인데, 1.5mm짜리 아라들중에 가장 안부러진다고 할수있어요. 심하게 누르면 물러지겟지만 적당히 바르기에 딱 좋은! 제형입니다.\n\n그리고 딥브라운(BR-2)가 블랙도 브라운도 아닌것이 부드럽게 인상 또렷하게 만들어줘서 저는 강추합니다",
    "text8": "아이라이너 .. 로드샵, 명품, 진짜 잘맞는걸 찾으려고 헤맨 시간들과 돈이 얼마나 많았는지요ㅠㅠ 이제 그냥 정착합니다. 원래 값이 좀 나가는 녀석이라 1+1을 해도 그리 싸다는 느낌은 안듭니다만ㅜㅠ 번짐 정말 덜하고, 섀도 바르고 위에 그려도 잘그려지고, 브라운도 아닌데 블랙도 아닌 적당히 진해서 마음에들어요!",
    "text9": "매번 BR-1색만 주구장창 썼는데 요번에는 새로나온 BR-2도 사봤어요ㅎㅎ 색이 더 또렷하니 좋네요! 블랙은 제눈에는 너무 튀고 사나워보여서 브라운계열을 선호하는데 이게 번지지도 않고 색상도 딱좋아서 만족해요ㅎㅎ",
    "text10": "발림성이 너무 좋아서 아주 잘 사용하고 있습니다 퇴근하기 전에 보면 끝부분이 지워져 있긴하지만 그래도 유지략이 괜찮은 편이에요",
    "text11": "아이메이크업중 라이너제품은 거의 케이트써요 세일안할땐 가격이 좀잇지만 가격만큼 하는제품 부드럽게 발리는데 지속력 좋고 번짐없어요 점막이나 라인 채우기 딱입니다",
    "text12": "아이메이크업중 라이너제품은 거의 케이트써요 세일안할땐 가격이 좀잇지만 가격만큼 하는제품  부드럽게 발리는데 지속력 좋고 번짐없어요 점막이나 라인 채우기 딱입니다",
    "text13": "발림성은 정말 좋지만 지속력이 좋진 않아요. \n발림성이 가장 좋아서 비싸도 계속 사용하게 되네요",
    "text14": "클리오쓰다가 다시 왔어요 ㅠ  가격이 저렴하지않아도  제품력은 인정!!  얇고 발림성, 지속력 좋아요",
    "text15": "부드럽게발리고 앏게그려저요 지속력도 좋아서 세일할때 쟁여놨네요",
    "text16": "이건쓰던건데 또샀어요 마침1+1에 50퍼세일이면 완전 이득이에용",
    "text17": "BR-2는 처음 구입해보는데\n색도 적당하고 좋아요.\n발림은 당연히 좋고\n가늘어서 바르기쉬워요.",
    "text18": "한번 쓰기 시작한 이후로 놓을 수 없는....시국을 생각하면 안되는데ㅜㅠ 요만한 아이가 없습니다,,,,",
    "text19": "가성비 괜찮아요 번짐 있어도 자연스럽게 발색되며 그려지는게 좋아 재구매합니다  맥 제품 쓰다 용량도 적고 잘 부서져서 이 제품으로 바꿔봤는데 좋네요",
    "text20": "사실 유명해서 구입했는대 생각해보니 일본산이네요.. 좋지만 재구매는 안할 것 같아요.",
    "text21": "타사 유명한 펜슬 아이라이너를 사용했는데 브러쉬 라이너만을 써왔던 저한테는 그래도 여전히 두꺼운 감이 있더라구요ㅜㅜ 그리고 금방 부러져서 못쓰게되었어요,, 그래서 여러 아이라이너 후기들을 뒤지다가 케이트 아이라이너를 발견했어요! 핏 레어 젤 펜슬은 딱봐도 타사 제품들과 다르게 슬림하고 얇은게 느껴져서 얇게 그려지더라구요 그리고 가장 좋았던 부분은 발림성이었어요!! 가끔 눈꼬리를 뺄때 뻑뻑해서 잘 안그려져서 처음부터 다시 지우고 새로 그리는 경우가 있었는데 이 제품은 너무 부드럽게 발려서 깜짝 놀랐어요!! 부드렵게 그려진 만큼 고정력도 너무 좋은 것 같아 만족스럽습니당ㅎㅎ",
    "text22": "이 아이라이너는 정말... 제가 몇개째 사는지 모르겠어요. 일본 화장품 안쓰려고는 하지만 ㅠㅠㅜ 이제품은 대체제가 없어서 계속 사용중이네용 br1 색상은 좀더 부드러운 브라운이고 br2는 굉장히 진한 다크브라운인데 블랙보다는 덜 부담스러우면서도 눈매가 또렷해 보이게 해줘서 이 색상으로 잘 사용하고 있어요. 심이 엄청  얇아서 펜슬임에도 꼬리를 날렵하게 빼기 좋고 발림성이 진짜진짜 부드러워요. 유분이 분비된 날에는 눈밑에 찍히는 현상이 좀 있는게 아쉽긴 한데 워낙에 자극없이 부드럽게 발려서 그정도 단점은 감수하고 써요. 앞으로도 쭉 사용할 예정입니당",
    "text23": "아이라인을 그릴때 꼬리부분만 얇게 빼서 그리는 편이라 원래 브러쉬 타입만 사용했었는데.. 이 펜슬 사용해보고 나서 펜슬타입 아이라이너로도 이렇게 얇게 꼬리를 뺄 수 있다는 것에 놀랐습니다...\n\n상품 자체가 얇고 심 또한 얇아서 그리기 너무 편했어요!\n젤 펜슬이라서 그런지 그려질때도 눈가에 자극 없이 부드럽게 슥 슥 그려져서 좋았습니다\n저는 점막을 채우지는 않지만 얇고 부드럽게 그려져서 점막 채울때에도 좋을 것 같아요\n\n그리고 펜슬타입 아이라이너는 지속력이 별로일 것이다, 금방 번질 것이다라는 편견을 가지고 있었는데 이 상품은 진짜 하~~~나도 안 번지고 멀쩡했어요!\n\n색상은 BR-2번으로 구매했는데 브라운 블랙? 색상이라 눈이 자연스러우면서도 또렷해보이네요!\n\n너무 만족스럽습니다... 추천합니다\n부끄럽지만 이 상품 사용한 제 눈 사진 첨부하겠습니당..",
    "text24": "그냥 그런데로 괜찮은듯해요...\n좋아요좋아요좋아요~^^",
    "text25": "케이트 아이라이너 정말 좋아요... 얇고 부드럽게 잘 발립니다",
    "text26": "솔직히 클리오꺼보다 훨씬 좋네요...일본제품이어서 그렇긴하지만 번짐도 없이 더 얇게 그려지고 또렷해보여요",
    "text27": "케이트 젤펜슬 다크브라운 너무 밝지도않고 자연스럽고 잘발려요 ㅎㅎ 원플원이라 질렀네요  좋아요",
    "text28": "열개는 넘게 쓴거같아요\n세일할때마다 쟁여둬요\n양이 좀 적어서 빨리 쓰긴 하는데\n이거만한 제품이 없어여👍🏻 정착템ㅇㅇ",
    "text29": "블로그에서 번짐제로에 지속력이 좋다고 해서 구매했는데, 인생템 정도는 아닌거 같아요. 하나가격보다 원플러스원이 더 저렴합니다.",
    "text30": "평소 잘 쓰는 라이너인데 세일까지 해서 넘 잘 구매 했습니당",
    "text31": "여러번 썻던건데 다른제품 써보고 싶어서 갈아탓다가 다시 구매하게 됐습니다. 잘그려고 잘안번져요.다만 한번빼면 다시돌려놓을수없기에 그건좀불편해요",
    "text32": "이런 지속력에 이런 발림성에 이런 얇기의 아이라이너는 아직까지 써본 적이 없음\n사실 일본 갈 때마다 쓸어오는 아이템인데 한국에서는 울며 겨자먹기로 사는 ... 그치만 이게 너무 좋은걸 ㅠ\n블랙이 훨씬 더 짱짱하게 오래가는 느낌은 있지만 ... 브라운이 막 너무 브라운도 아니고 딱 적당한, 내가 찾던 그 다크브라운이라 매일 쓰게 됨\n립몬스터도 그렇고 케이트는 지속력의 신이다...",
    "text33": "<장점>\n\n1. 발림성\n미끄러지듯 부드럽게 발리는데다 선명하기까지 해서 붓펜과 크게 다를 바 없어요. 그래도 붓펜보다는 부드러운 느낌으로 표현 되기 때문에 취향에 따라서 장점으로 작용할 수 있어요\n\n2. 고정력\n엄청 빠르게 말라서 착 픽싱 됩니다. \n완전히 착 붙어서 상당히 오래가요. \n\n3. 굵기\n초슬림한 굵기라서 꼬리까지 섬세하게 빼기에도 손색 없는 제품이에요. 항상 젤 펜슬로 그려도 꼬리는 붓펜으로 터치 했는데 \n이건 단독으로도 가능합니다 ㅠㅠ\n\n\n\n<단점>\n\n1. 내구성\n얇은 심을 가진 제품들은 어쩔 수 없는 부분이겠죠?\n이건 단점이라 하기엔 애매하지만 단점이라면 단점이니까..\n사용할 만큼만 빼서 적당히 살살 사용하기\n\n\n2.수정\n너무 빨리 픽싱돼서 그 위에 덧칠하면 밀리듯 뭉치며 벗겨집니다. 한번 그릴 때 잘 그리길 ㅠㅠ\n\n3.후진 불가능\n후진이 안되니까 한번 쓸 만큼만 뽑아서 사용합시다!",
    "text34": "요즘 일하는데 자꾸 눈이 번지는 느낌이고 기름져서 지워지는 거 같아서 다른 거 리뷰검토하다가 이걸로 골랐어요. 다들 좋다좋다 하긴 하지만 후기만 믿고 살 수 없어서 올리브영에서 직접 손에 그려서 번지는 정도, 색상 보고 오늘드림으로 구매했어요^.^ 일단 얇아서 정교한 아이라인 그리기가 가능해요. 젤아이라이너를 붓펜아이라이너보다 부드러운 인상을 주고 자연스럽게 블렌딩 할 수 있어서 즐겨 쓰는데 젤아이라이너를 깎이로 깎아도 순간만 얇게 그려지고 그 이후에 뭉개지면서 두껍게 그려지거든요?ㅠㅠ 그래서 뭉퉁하게 그려질때가 많아서 불편했는데 이건 얇아서 정교하게 그릴 수 있어서 좋아요 ㅠㅠ! 한번 돌리면 뒤로 후진이 안되기 때문에 다른 아이라이너들처럼 막빼시면 절대 안됩니다ㅋㅋㅋ행사해서 산건데 금방 다 쓸 수 있을꺼 같네요. 싼가격은 아니어서 최대한 잘 아껴서 써보겠슴댜",
    "text35": "3통째 사용하고 있는 제품입니다.\n\n얇게 그릴 수 있어서 꼬리나 점막채울때 진짜 좋습니다.\n정말 얇게 그려집니다.\n제가 속상커풀, 유분기 많은 눈을 가지고 있습니다.\n그런데 이 제품은 번지지를 않아요!!!!\n\n발림성도 진짜 좋아서 부드럽게 잘 발립니다.\n저는 완전 까만색은 \"나 아이라인 그렸어.\"  느낌이라 항상 브라운만 삽니다.\n\n지속력도 좋습니다. 저는 아이라인 아침에 그리면 저녁때까지 항상 남아있어서 아이라인 수정해본적이 없습니다. \n그만큼 지속력이 좋아요!!\n\n돌려서 제품이 나옵니다. 깎는 펜슬 타입이 아니예요\n\n이제품의 딱 하나 단점은 한번 돌려서 나온 아이라인\n제품은 다시 들어가지 않아요ㅜㅜ 한번 나온것은 되돌릴 수 없다는것이죠,,,\n\n그래서 전 아주 조금씩 빼서 사용하고 있어요.\n그래도 저는 번지지않고 얇게 그려져서 이 제품만 사용합니다!",
    "text36": "br1 브라운 컬러만 쓰고 있었는데 올리브영 세일도하고 행사로 1+1을 해서 젤딥브라운을 구매했어요.\n굵기가 1.5mm라서 다른 펜슬에 비해 얇고 작아요.\n지금은 극세사 라이너, 슬림한 라이너라는 이름으로 많이 나왓는데 몇년전에는 케이트가 유일했는데요.\n처음엔 얇아서 어떻게 바르나 했는데 이거 쓰고는 다른 제품은 두꺼워서 못쓰겠더라구요..ㅠ\n단독으로 쓸때는 몰랐는데 br2랑 br1이랑 같이 보니까 확실이 젤 브라운색상이 좀 밝네요.ㅎㅎ\n블랙은 너무 진해서 좀 그렇다 하면 젤딥브라운으로 구매하면 될거같아요. 젤브라운은 좀 밝은 브라운 느낌?이예요\n일반펜슬로 그리면 넘 두꺼워지는데 젤펜슬이라 얇게 그릴수 있어서 넘 좋아요.\n안번지는 강력한 워터프루프 제품 찾는분들께 케이트 핏 레어 젤펜슬 쓰면 좋을거같아요.",
    "text37": "재재구매 했어요~!\n우선 이 제품의 제일 큰 장점은 발림성이에요.\n자극없이 부드럽게 잘 발리고 부드럽게 슥슥 그을 수 있어서 너무 편해요.\n아이라이너 초보이신 분들도 쉽게 그릴 수 있을 것 같아요.\nBR2 색상이 저한테는 제일 잘 맞는 것 같아요. 너무 블랙이지도 갈색이지도 않은 딱 적당한 컬러에요.\n저는 눈 두덩이 쪽에는 케이트, 눈꼬리 쪽에는 키*미 브라운 컬러 쓰는데 색상이 거의 똑같아서 몇달째 이렇게 잘 사용하고 있어요.\n대신 이 제품 가격이 좀 비싼 편이라서 ㅠㅠ 할인 많이 하면 좋겠어요!\n돌려서 쓰는 타입이고 제품 자체가 워낙 무른 타입이다 보니 많이 꺼내진 상태로 사용하지면 쉽게 부러지는 단점이 있습니다.\n지성피부인데 번짐은 거의 없어요! 눈 앞꼬리 부분만 가끔 번질때 있는데 이 정도면 거의 번지지 않는 편이에요 ㅎㅎ\n재구매 의사 있습니다 ㅎㅎ",
    "text38": "굉장히 잘그려지구요 번들거림 없고 발림성도 좋아요 하지만 단점이라고는 빼면 뒤로 들어가지 않는다는게 너무 아쉽네요 ㅠㅠ 그리고 너무 잘 뿌러져서 쓰다보면 빨리써서 ..또르르 클리오 부터 오만거 다써봤는데 라인 얇고 자연스럽게 그리고 내눈같이 부드럽게 잘발려 지긴 해요 \n화장도 진해보이지 않고 , 지속력은 아침에 하고 나가면 오후에 수정 한번은 거쳐줘야 완벽해요 여름되니까 땀도 나고 쿠션 수정하면서 연해지고 지워지기 때문에 수정 한번 거쳐줘야 딱 깔꼼 스타일 되더라구요 다른분들 팁도 참고 하면 좋을 것 같아요 저는 눈에 끝쪽에만 사용해요",
    "text39": "붓펜으로 된 아이라이너를 쓰다가 요상품이 번짐없고 좋다는 리뷰를 보고 구입한건데, 제가 똥손인건지 전 아침에 그리고 오후되면 애교살쪽 밑에 번짐 있더라구요. \n\n다들 라이너 그리시는 기술이 좋거나 아님 미리 프라이머,파우더 등 신경써서 잘 해놓고 바르셔서 안번지는게 아닐까 생각했슴당. \n그리고 개인적으로는 심이 그렇게 얇게 그려지진 않는거 같은데...아무리 얇아도 끝이 뭉툭한데 꼬리빼기 어케 그리는거죠?ㅎㅎㅎ 똥손은 걍 붓펜이 그리기 더 쉽네여;;\n\n그게 귀찮아서 바쁜아침 그냥 슥슥 그리고 위에 섀도만 덧바르려고 간편할거 같아 구입했는데 재구매는 안할 것 같습니다. 1+1이라 가성비는 좋은거 같아요.",
    "text40": "단점 :  1.일본기업/ 2.노빠꾸/ 3.잘 부러짐/ 4.빨리 씀\n장점 :  1.발림성/ 2.얇기/ 3.안 번짐 \n 리뷰 좀 읽어 보니 대충 이 정도로 정리되는 듯했고 1+1에 할인쿠폰 적용되서 구매했어요. 우선 얇고 엄청 부드럽게 그려졌어요. 손에 그어놨었는데 물과 마찰엔 강한 것 같고 유분에 지워지네요. 저는 아직 눈에는 안써봤지만 진한 섀도우로 스머지해서 쓸 예정입니다.",
    "text41": "블랙 사용했었는데 좋아서 컬러 바꿔 주문했어요 블랙 컬러 보다 자연스러워서 좋으내요^^ 발림이 부드럽고 심이 가늘어서 아이라인 그릴때 너무 편해요 손등에 긋고 티슈나 손으로 문질러보면 전혀 안지워져요!! 언더라인 점막에 그린거는 유분이 많아서 잘 지워져요^^ 다른 부분은 지속력이 높아요 번짐은 못느꼈어요",
    "text42": "웬만한 곰손분들이 사용하시기에도 부담없는 젤펜슬 타입!!\n\n무엇보다 젤펜슬이 불량인지 아니면 상품 자체가 퀄리티가 떨어지는지 어떤 상품들은 쭉 그려보면 중간에 미세하게 툭 툭 끊기는 제품들이 있더라구요\n\n그런데 케이트 젤펜슬 라이너는 쭉 그려보면 정말 끊김없이 쭈우욱 잘 그려지는게 너무 기분이 좋았어요!!\n\n저도 곰손이라 메이크업을 잘 하지 못해서 중요한 메이크업을 해야하는 날에는 수정을 중간중간 꼭 해주는데 수정을 하기에도 용이했어요!!\n\n그리고 두께도 조금 얇은편이다보니 슬림하게 그리기 좋았고 언더로 사용하기에도 좋았어요!!\n\n무엇보다 발림성이 부드럽게 잘 발려서 가장 마음에 들었고 또 더블기획이라 2개가 들어있더라구요\n\n그래서 하나는 집에서 외출전에 하나는 파우치에 수정용으로 들고 다니고 있어요!! 좋네요!!",
    "text43": "진짜 딱 두께부터가 너무 맘에 들어요!\n솔직히\n똥손이다 하면 \n이렇게 얇은 펜슬써야한다 생각함\n마르기도 빨리 마르고 바로 수정은 쉽고\n조금 마른뒤에는 쫌... 어려움! \n조금씩 슥슷 그어서 이어주면\n금새 또렷한 눈매 완성임!\n더 얇게 빼고 싶다 할때는 끝부분 마르기전에\n손으로 샥 빼주면\n얇은 라인 완성 가능함! \n오토인데다가 얇기도 진짜 얇아서..\n솔직히 양이...좀..... 많이...\n쪼꿈하지만\n그걸 다 넘어서 이거는 사야함 ㅋㅋㅋㅋ....\n얘 알고 난뒤로 다른거 갈아탔다가도 \n다시 이거로 돌아오게되는..\n내눈이랑은 잘 맞는 둣해서 맘에듦",
    "text44": "몇년째 구매하는제품.. 잘부러지긴하지만 구성도좋고 유목민인제게 정착하게해준제품이에요. 실수로 허벅지에 묻은적잇엇는데 하루종일안지워졋어욬ㅋㅋㅋㅋ 웃겨서 친구한테 케이트제품이라고 사라고 홍보햇네요 ㅎㅎㅎ",
    "text45": "원래 삐아 붓펜 썻는데 잘 안나오고 잘 지워져서 이거 잘 안지워진다그래서 한번 사봣어요 나간지 3시간이먄 다 지워지는 수준,,\n잘그려지는데 제가 지성이라 그런지 조금 번지긴하는데 삐아보다는 훨씬 오래가요",
    "text46": "몇번을 다 쓰고 하는 재구매인지 모르겠어요! 이것만큼 얆아서 꼬리빼기 편하고 안번지는걸 아직 만나지 못했습니다 ㅠ.ㅠ)!BR2번이 1번보단 진해서 검정색으로 보일때도 있지만 고동색이어서 완전 브라운은 너무 가볍고 완전 검정색이 싫으신 분한테는 딱이에요!!",
    "text47": "두개 들어있는 더블세트가 있는 줄 몰랐네요\n케이트가 일본제품인거같아서\n안사야되는데..... 사고나서 보니 일본에가 가득써있네여...\n후..\n품질은 좋아서 이번까지만 쓰려구요.ㅜㅜ\n한번 돌리면 뒤로 다시 안들어가는 점 유의하세요",
    "text48": "눈두덩이에 살많코 쌍커플이 얇아용 \n최대한 얇게 그려야 눈이 시원해 보이는데\n요즘 나오는 펜들중에서 얇은게 많더라구요 하지만 이 제품만 유일하게 안부러지고 쭉 사용 가능해서 좋아요... \n다른 비슷한 제품군에서는 라인이 두껍거나 사용하는데 부러짐이 너무 많은데 이제품은 다시 돌려서 넣을수 없을 지언정 부러지지 않아서 오히려 제품을 다쓰고 버릴수 있어서 좋았습니다.",
    "text49": "제눈에는 시간이 지나면 번져서 조금 아쉬웠어요ㅠㅠ",
    "text50": "번짐이 없는데다가 부드럽게 그려져서 완전 좋아요! 눈가가 예민한 분들이 사용하시면 좋을 것 같아요 네통째 쓰고 있는 제품입니당",
    "text51": "두번째 구매해요 원플원이라 좋아요\n\n되돌리기 안되니 쓸만큼만 빼야함",
    "text52": "두께가 얇아서 미세하게 표현할 수 있는게 참 좋아요\n번짐은 개인마다 다르겠지만 저는 살짝있고 심하진 않아요~\n장점이자 단점은 너무 부드럽다보니 자주 부러져요ㅜㅠ\n정말 조심해서 쓰는데도 뚜껑을 열고닫으면서 자극이가는지 한두번씩 자꾸 부서지더라구요ㅜㅜ 그거말고는 아주 만족하며 사용중입니다!",
    "text53": "일단 발림성이 원탑이에요 매트한 쉐도우를 한경우도 스무스하게 아주 잘 발립니다 다른제품 라이너를 써봤는데 매트한 쉐도우를 바르니까 라이너가 안그려지더라구요...하ㅠ 라이너도 슬림해서 꼬리 그리기 너무 편하구요 다만 슬림하고 발림성이 좋은대신 잘부러지고 금방씁니다 그래서 사용할때 아주 조금만 꺼내서 써야해요ㅠ 처음엔 멋모르고 길게 뽑아서 썼다가 계속 부러뜨렸는데 적응되니까 이제 부러뜨리지도않네용ㅋㅋ 다른 라이너도 써봤는데 이만한 발림성에 이만큼 슬림하게 나온 제품이 없어서 다시 구매하게되었네용.. 가격이 좀 되는 편이지만 가격값 한다고 생각해요! 세일하거나 원플원할때 구매하면 그렇게 나쁘진 않은것같아요!! 저는 이 라이너에 정착했습니당 얇고 정교하게 그리는거 좋아하시는분들께 강추입니당!!",
    "text54": "데자뷰 래스팅 파인 오토펜슬을 쓰고있다가 거의 다 써갈때즈음 케\n이트를 발견했는데 생각보다 좋네요\n리뷰들을 충분히 읽고 나쁘지 않겠다 생각하여 구매했습니다\n일단 발림성이 전에 쓰던것보다 부드럽습니다\n부드러워서 번짐이 좀 있지않을까했는데 데자뷰보다 훨씬 덜 번지네요\n특히나 유지력이 아주 좋습니다",
    "text55": "와 이거 진짜 물건임\n나는 아이라이너 특히 펜슬 아이라이너에서\n중요한게 발림성이라 생각하는데\n이렇게 발림성 좋은거 못봣음\n\n그 전까지는 비싼 브랜드도 써보고\n유명한 브랜드도 써보고\n다 써봣는데\n\n음 딱히 정착할 만한게 없어서\n그냥 붓펜 아이라이너 썻는데\n\n우연히 이게 1+1 이벤트 하길래\n그리고 평도 좋길래\n그냥 구매해봣는데\n진짜 좋음\n\n일단 무엇보다 부드럽게 잘 발리고\n텍스쳐가 아주 부드러움\n\n그리고 번짐도 별로 없고\n워터프르프 기능도 좋은거 같음\n\n다른 평 보면\n잘 발리는 만큼 소모 속도가 빠르다는데\n그런거 같긴 함\n\n그래서 사실 가성비가 엄청 좋은건 아닌데\n그래도 1+1행사에 사면\n가성비도 좋은거 같음\n\n나는 원래 블랙보다는 브라운 위주로 사고\n이번에 다크브라운 삿는데\n색상도 자연스럽고 발색 잘됨\n\n암튼 부드러움은 1위!!",
    "text56": "갈색은 번짐이 전혀 없고 지속력도 짱!\n그치만 검정은 번짐이 있어서..\n이번에는 진브라운 도전해봤는데.. 음.. 번짐이 있네요;;\n같은 제품인데...왜 그런지 모르겠어요..;;\n\n손등에 그려 보면 진브라운 맞는데\n아이라이너 그려보니 색이 진해서 그런지 거의 검정 같아요 ㅋㅋㅋㅋ 그래서 전 앞으로 갈색만 사려구요^^",
    "text57": "벌써 3개째 사서 쓰는중인데 두께가 제일 마음에 들어요 붓펜은 뭔가 밀면 밀리고 금방 지워지눈거 같아서 잘안쓰고 젤펜슬은 섬세한 터치가 힘들어서 안썼는데 이거는 두께가 얇아서 잘써져요!! 그리고 발림성도 괜찮고 한번쓰면 땀을 많이 흘리거나 그러지않는한 잘 지워지지도 않눈것같고 좋더라구요 가끔가다 세일하면 만원정도 하는ㄷ 그정도면 가격대도 부담이 없는것같아요 번짐은 제가 원래도 왠만한 아이라이너가 다 번지는 편이라 비교가 조금 어렵네용....ㅎㅎ 그동안 이것저것 다 쓰다가 처음으로 정착한 아이라이너 입니다 괜찮은것같아요 처음사보는분들 추천합니당 저는 좋았어요",
    "text58": "쟁여두고 사용하는제품입니다.... \n듀오로 나와서 더 좋아요~~~ \n얇고 발림성도 좋습니다\n지속력도 좋도 번짐은 별로 안심해요!! \n백화점 다른제품도 많이 사용해봤는데\n이걸로 갈아탄이후는 딴거 쓸 필요가 없더라구요\n가격대도 괜찮고 세일할때 쟁여두면 ㄱ이득입니다 !!! \n꼭 사세요 여러분 넘. 좋아유 ㅎㅎㅎㅎㅎㅎ",
    "text59": "br1만 쓰다가 좀 더 진한 색 나와서 바로 겟! 몇 년째 케이트 제품 사용하는데 얇고 부드럽게 잘 그려져서 좋아요.완전 진한 블랙색상이 아니라 적당히 진해서 마음에 듭니다. 일본 제품 안 써보려고 해도 이 제품은 솔직히 포기할 수가 없네요. 쟁여놓게 되는 제품입니다. 다만, 심을 돌려 꺼낸 후 후진할 수가 없어서 조금\n불편한점은 있어요.",
    "text60": "얇아서 제일 좋아요 \n번짐 별로 없구요 지속력도 좋아요\n이번에 2개 셋트가 세일상품으로 나왔길래\n아직 쓰고있는 제품 1/3정도 남아서 \n미리 구매해뒀어요~ 배송도 빠르고 좋은가격에 구매 했네용",
    "text61": "계속 사용해오던 제품으로 BR-1색상 쭉 사용하다가 BR-2색상이 새로 나와서 구입해 봤습니다. 블랙보다 브라운이 더 나아 쭉브라운 색상을 사용해 왔는데 BR-2는 블랙과 브라운 사이의 색상이 더라구요.\n세일 기간에 늘 쟁여 놓고 쓰는 아이템입니다.용량이 적어서 더욱 더 쟁여 놓고 쓰고 있어요.",
    "text62": "10통째 넘게 사용중인 제품인데 젤 좋은점은\n지속력이예요 색상도 적당해서 검정과 브라운\n딱 그 경계선에 있어서 자연스럽구요(br 2)\n심이 정말 얇아서 힘을 빼고 그리셔야 하는데\n아니면 잘 부러져요ㅜ 주변에도 추천을 많이\n하는데 써보면 다들 만족하더라구요. 전 쌍꺼풀이\n있지만 지방이 많고 유분이 있어 어반디케이 프라이머\n\n\n비",
    "text63": "저는 펜슬 아이라이너를 맨날 쓰는데요. 이거 우연히 한번 사보구 몇년째 이것만 쓰고 있어요. 일단 얇아서 막 그리기 좋아요. 아이라인 잘 못 그릴때도 얘로 그리면 쫌 괜찮더라구요. 그리고 잘못 그리면 수정도 쉬워서 그냥 면봉으로 쓱슥 지우면 돼요. 약간 무른 편이라 원하는 대로 잘 그려집니다. 무른 편이라 잘 지워질 것 같았는데 지속력 진짜 오래가요. 아침 일찍 그려도 밤에 번짐만 있고 그대로 남아있습니다. 어쩌다 화장 안 지우고 잠들어도 그대로 있어요..번짐은 아예 없진 않고 살짝 있는데 제가 그런 거에 민감하지 않아서 그냥 잘 쓰고 있어요!!! 색깔도 브라운2? 이거 쓰는데 자연스러워서 너무 좋아요:)  지금 벌써 몇통 비웠는데 계속 이것만 쓰려구요. 가격이 조금 있긴 하지만 그래도 세일 때 사니까 좀 나은 것 같아요..ㅎㅎ",
    "text64": "아이라이너는 이제품만 써요 블랙 브라운 다 가지고\n있죠 이번에 원플 기념으로 겟 했답니다.  제가 써본\n것중에선 젤 얇고 발색도 훌륭하고 지속력 또한\n좋아요. 근데 단점이 또 있겠죠? 얇은 대신 정말 잘\n부러져요ㅜㅜ 그리고 후진이 안되구 얼마나 남았는지\n알수가 없어요 그럼에도 이제품을 쓰는 이유는 장점이\n더욱더 강력하다는거죠. 제가 눈두덩이에 살이 많아\n쌍꺼풀이 덮이는데 그 번짐을 만족시키니까요. 손에\n힘빼고 살살 그려야죠 저한텐 만족템이예요",
    "text65": "펜슬이 얇아서 섬세하게 그려지는데 피부 민감하면 눈주위가 조금 자극이 될순 있을듯요!",
    "text66": "매장에는 없어서 온라인으로 구매햇어요\n번짐없이 조아요~~~",
    "text67": "재구매입니다 번짐이나 가루날림 없이 지속력이 오래가는편이에요",
    "text68": "이건 세일하면 무조건 쟁ㅈ여둬요\n매장서는 안파는데가 마나서 아쉬워요",
    "text69": "펜슬이 얇아서 섬세하게 그리기가 편해요 발색도 잘되는편이에요",
    "text70": "매장서는ㅈ세일안하서온라인으로 삿어요\n세일좀더 많이ㅈ햇음조켓어욯",
    "text71": "너무너무 좋아요 감사합니다 \n이것만 씁니다..\n제일 좋아요 ㅎㅎ",
    "text72": "번짐이 없고 펜슬촉이 얇아서 사용하기에 더 좋아요 추천해요",
    "text73": "발색, 지속력 다 좋은데 발림성이 복불복임… 어떤 건 정말 부드럽게 슥슥 그려지는데 어떤 건 뻑뻑해서 쓸때마다 부러짐 그것만 빼면 완전 좋은듯?",
    "text74": "제일 좋아하는 아이라이너 입니다 \n잘 그려짐\n얇은데  부드럽고 \n지워지지 않음\n지속성 좋음..\n그래서 가격이 나감요 \n하지만 만족합니다",
    "text75": "매장에서는 세일도 잘안하고\n케이트가없는 매장도 잇어서\n온라인구매햇어요\n이것만써요ㅎ",
    "text76": "번짐은 없고 펜촉이 얇아서 세밀하게 그려지는건 좋아요!!",
    "text77": "이거는 세일하면 무조건 쟁여놔요\n세일 많이 햇음 좋겟어요^~~",
    "text78": "발림성도 너무 좋고 번짐도 없고 유지력도 길어서 케이트 팬슬만 10개 넘게 쓴거같아요 가격대가 좀 쎄긴 하지만 이만한게 없네용",
    "text79": "한동안 정착해서 이 제품 사용하고 있어요 좋습니다 추천해요",
    "text80": "이 제품 거의 10년째 사용중이에요\n부드럽게 얇고 진하게 발려서 눈가 주름 걱정없이 사용할 수 있어서 다른 대체품은 못 찾을거같아요",
    "text81": "발림성이 부드러워져서 좋아요 계속 재구매하고 있어용~~",
    "text82": "꾸준히 재구매해서 사용중인 제품이에요 좋아요 추천합니다",
    "text83": "캐이트 아이라이너만 써요 얇고 잘그려지고 너무 좋아서 근데 요본에 산거 뭔가 발색이 뻣뻣하고ㅜ잘 안그려지는거같아요 블랙은 정말 스무스하게 잘그려지는데 이건 왜이룰까요",
    "text84": "이너만한 라이너가 없는거같아요\n번짐없구 무엇보다 얇아서 조아요",
    "text85": "뭔가 브랜드명이 안 번질 것만 같았는데\n생각보다 잘 번지던데요?\n눈 앞꼬리 부분은 거의 몇 시간만에 없어졌고\n밑트임용도 꼬리쪽은 없어지기 시작하더라구여\n발색은 또렷해요",
    "text86": "지속력이 좋고 번짐이 별로 없어서 좋아요 할인 자주자주 했으면 좋겠어요",
    "text87": "심이 얇아서 저한텐 좋긴한데 너무 쉽게 부러지는게 좀 아숴워요.",
    "text88": "제가 정착한 아이라이너에요 부드럽게 잘 그려지고 지속력도 좋아요",
    "text89": "세일안해서 아쉽네요ㅜ\n자주세일햇음 좋겟어요\n이거쓰면 다른거 못써오",
    "text90": "발림성좋아요 십년째쓰고잇습니다 찐입니다. 찐이야\n\n\n좋아요",
    "text91": "가늘어서 눈꼬리그리기좋아요ᆢ한번빼면 후진안돼요ㅠ",
    "text92": "아이 라인은 이 케이트 제품만 씁니다 . 다만 올리브영 매장엔 판매하지 않았었는데 온라인에서 할인 받아 구입하니 반가웠어요",
    "text93": "아이라이너펜으로그리면안어울리는거같아서화장할때펜슬로만그리는데번짐은좀있지만잘그려져서좋아요",
    "text94": "이것저것 다써봤는데 이게 제일 저한테는 맞아요\n번짐도없고 지속력도 좋구요 무엇보다 세안도 자극없이 잘지워져요ㅋㅋ 진짜 강추입니다ㅋㅋ",
    "text95": "이거 4개쨔 사용중인데 이것만한 제품 못본것 같아요\n가격대 좀 있어두 지속력 발림성 빠지는거 없어서 계속 구입하게 됩니다 역시나 짱!",
    "text96": "얇아서 그리기 쉽고 지속력 좋아요\n너무 많이 돌려 빼서 그리면 부러질 수 있어요",
    "text97": "지속력이나 번짐은 좀 아쉽지만 발림성ㅇㅣ 너무 좋아요",
    "text98": "매번 쓰는거예요 다른거 샀다가도 결국 케이트 써요 얇음을 못따라가요 다른겈",
    "text99": "매번 쟁겨두는 아이라이너에요. 번짐없는 아이라이너는 이게 처음이고 마지막이 될듯! 하지만 너무 부드러워서 부러짐과 빨리 닳는 단점이 있긴해요.",
    "text100": "몇년째쓰는중이에요~ 얇고 번짐없고 지속력도좋아서 만족해요ㅋㅋ",
    "text101": "일본제품이라 안사려고했는데 ㅜㅜ 이거보다 나은게 없네요",
    "text102": "또렷하고 이쁘게 잘 발려요 세일할때  1+1저렴하게 잘 샀어요",
    "text103": "듀얼로 쓰다가 펜슬 타입이 더 편해서 구매했어요~\n지속력도 좋고 색상도 좋아요\n근데 후퇴가 안되서 조심조심 써야되요ㅋㅋㅋ",
    "text104": "이것만써요 얇고 좋아요 대신 잘 부러지긴하나 그건 잘 조절하면되요",
    "text105": "항상쓰던 제품 세일기간에 다시 구매했습니다\n만족합니다",
    "text106": "제가 항상 쓰던거 할인해서 싸게 샀어요 얇고 좋아요",
    "text107": "늘 쓰던제품 ㅋㅋ 얇게 잘 발리구 안번지고 넘나 만족이요 ㅋㅋㅋ",
    "text108": "항상 쓰던제품 1+1으로 저렴하게 구입했어요!\n다만 배송이 너무 느립니다😭😭😭\n그래서 별 하나 뺌",
    "text109": "1+1아주좋아요...강추해여..더쟁여둬야하나고민입니다.ㅎ",
    "text110": "일단 발림성은 아주 크리미하고 잘 발려요\n그.. 힘줘서 그리면 엄.청 빨리 쓸 거 같은 느낌...\n저는 원래 워터프루프 붓 펜 썼는데 저는 원래 워터프루프 붓 펜 썻는데 \n그건 수정하기 좀 짜증 났음. \n이거는 좋은 게 바르자마자 바로 마르는 타입은 아니라서 (한 10초 정도 걸리는 듯) 잘못 그렸을 때 수정하기 좋음.이거는 좋은게 바르자마자 바로 마르는 타입은 아니라서 (한 10초 정도 걸리는 듯) 잘못 그렸을 때 수정하기 좋음.이거는 좋은게 바르자마자 바로 마르는 타입은 아니라서 (한 10초 정도 걸리는 듯) 잘못그렸을때 수정하기 좋음. \n저는 유쌍이고 쌍커플에 화장이 잘끼는 부분이있음그래서 쉐딩으로 눈두덩이 칠해줌. 그 위에 라이너 그리면 지속력 진짜 좋음 이점이 아주 맘에듬\n번짐 진짜없음. (6시간 기준)\n지울때 폼클렌징은 잘 모르겠으나 워터클렌져나 오일같은걸로 지우면 아주 잘지워짐.",
    "text111": "색도 진해서  좋고 번짐없이 좋아요\n새일할땨 쟁연놔요 ㅎㅎㅎ",
    "text112": "얇은데 발림성 좋고 지속력 오래 가는 게 아이라아너 살 때 충족해야 하는 니즈 중 필수였는데 케이트가 딱 세 가지 니즈 충족해 줬어요 아이라이너는 이것만 씁니다 수정도 따로 필요없어요!!",
    "text113": "젤펜슬이라 부드럽게 잘 발리고 브라운 컬러 2종이라 선택해서 쓰기 좋아요",
    "text114": "항상 만족하며 사용하고 있습니다 발림성과 발색이 좋아요 추천합니다",
    "text115": "케이트 젤펜슬 얇고 또렷해서 그리기 진짜 쉽고 편해요 \n매일 쓰는 거라 2개짜리 기획으로 샀어요",
    "text116": "이만한 제품이 없어서 올리브영에서 꾸준히 재구매를 이어가게 되어요",
    "text117": "올리브영에서 잘 사고 있는 제품이라서 많이 만족하고 있어요!",
    "text118": "지인이 쓰던 제품인데 한번 써보고 발림성이나 발색이 너무 좋아서 바로 구매했어요 ! 생각보다 더 어두워서 당황했지만 그래도 짱입니다 !",
    "text119": "진짜 다른 대체품을 찾고 싶어도 제 눈에는 너무 잘 맞는 제품이라 항상 아이라인은 이걸로만 그려요ㅠㅠ 발림성 너무 좋고 잘그려지고 지속력도 꽤 길어요",
    "text120": "케이트 일본꺼라 안 쓰고 싶은데 이만한게 없어서 또 구매 ㅠ",
    "text121": "모든 아이라이너 색상 다 통틀어서 넘버원잊니당",
    "text122": "너~~.무 잘발려서 문제로군요\n그래서 예쁘게 바르기가 좀 힘들어요ㅜㅜ\n제가 스킬이 부족한 탓인듯",
    "text123": "세일할때 꼭 쟁여둬야해요 빨리닳는게 단점이지만 다른건 다 완벽해요",
    "text124": "케이트 아이라이너는 번짐없고 발색력이 좋아 구매하게됩니다",
    "text125": "몇번째 사는지 모르겠어요 \n좀 지겨워서 올영 다른 아이라이너를 사보기도 하지만 결국 회귀ㅋ\n그래서  이번엔 걍  더블세트로 갑니다.",
    "text126": "슈에무라를 대체할수있는 제품이에요~^^\n그리기도 편하고 오래 지속되니까 쟁여두고 씁니다",
    "text127": "이거 쓰면 다른 아이라인은 못써요\n굵은데 어떻게 점막을 채우고 라인을 빼는지 붓펜 만큼 선명한 라인도 그릴 수 있어서 이것만 사요\n곧 10개 채울 듯",
    "text128": "원플러스 원해서 구매했는데 펜슬이지만 또렷하게 발색되고 지속력도 좋습니다. 얇아서 곰손도 잘 그릴수 있구요, 전 갠적으로 재구매 의사 있어요~",
    "text129": "써본중  젤  부드럽게  쓱쓱  잘  그려집니다\n근데  양이  너무  작아요\n금방  쓰네요",
    "text130": "되돌리기가안되는건아쉽지만 잘안번지고 좋아요!기획상품이라더좋네요",
    "text131": "부드럽게 깔끔하게 잘 쓰고 있습니당\n두개구성이라 득템!^^",
    "text132": "이거쓰고나면 다른아이라이너는 못써용 번짐이 살짝잇지만 괜찮음",
    "text133": "얇고 잘 그려져서 초보자들도 사용하기 편리합니다 다만 심이 한번 나오면 뒤로 들어가지는 못합니다",
    "text134": "젤의 진한 컬러는 그대로 살리고 라인은 쉽게 그릴 수 있습니다 한번 돌리면 다시 안으로 넣기는 어렵고 재질이 물러서 가끔 부러집니다",
    "text135": "발림성 좋고 번짐 거의 없고\n지속력 발색 괜찮습니다 꼭 기획세트로 구매해요",
    "text136": "쉽게 사용할 수 있어서 간편하고 좋습니다 다음에 또 구입해서 사용해볼게요",
    "text137": "똥손이라 쉽게 그릴 수 있는 제퓸을 찾다 몇년 전 이 제품을 알게됐습니다. 금방 닳는 단점이 잇지만 일반 펜슬보다 선명하고 얇아서 자연스러운 메이크업을 원하시는\n분들께는 딱이라 생각합니다.\n근데 최근에는 발색이 예전같지 않다는 느낌이 들어요ㅠㅠ",
    "text138": "기존에 사용하던 제품이라 고민없이 구매했습니다 1+1이라 좋네요",
    "text139": "발림성도 부드럽고 가늘어서 눈꼬리도 잘 표현돼요 그리고 무엇보다 지워지지 않는게 큰 장점입니다",
    "text140": "아이라이너는 케이트만 써요. \n\n장점 : 번짐 거의 없음 / 깔끔하게 그려짐 / 얇아서 세밀하게 그리기에 좋고 언더 아이라이너용으러도 적합함\n\n단점 : 잘 부러짐 - 크게 힘준것도 아닌데 얇아서 그런가 작게 부러져요.",
    "text141": "발림성도 좋고 1플러스 1할 때 구매해서 좋네요\n번지지도 않고 좋습니다",
    "text142": "예전에 한 번 사보고\n우와 이거뭐야 했던 제품이에요\n다만 한 번 돌리면 뒤로 집어넣는 것이 불가능하여 아쉽습니다 ㅠㅠ 부러뜨리지 않게 잘 사용할게오",
    "text143": "촉촉하게 잘 그려지지만 0.001mm만늠 조심스럽게 돌려서 쓴다지만 점만큼 그려도 확없어지는건 기분탓이겠죸? 아니근데 눈에 그린 라인의 지속력은 좋은거 같은데 눈밑 부분 번지는건 어쩔수 없나봐요,,",
    "text144": "발림이 부드럽고 색이 진해요\n그만큼 물러요\n하지만 만족합니다\n얄상해서 덧그리기 쉽고 점막채우기도 좋아요",
    "text145": "자주부러지지만 그래도 모든라이너통틀어서 이만한제품없는거같아요 ㅠ 다시 이걸로 돌아오네요 ㅠ",
    "text146": "젤펜슬 필요해서 구매했는데 괜찮네요^^ 젛아요",
    "text147": "제 최애 아이라이너입니다 :) 가격이 조금 비싸서 다른걸로 사용해봤는데 다시 돌아왔어요ㅎㅎ 부드러우면서 꼬리 라인 그릴때 얇게 잘 그려져서 좋아용 조금 무른감이 있지만 저는 부러진적은 없어요!!",
    "text148": "너무 부드럽게 잘 발려서 아직까지 이걸 따라가는 제품을 못찾았어요 ㅠ",
    "text149": "너무너무 좋아요!! 클리오 쓰다가 이걸로 바꿨는데  끝까지 뭉게짐 없이 쓸 수 있어요!!",
    "text150": "엄청 부드럽게 발려서 잘 지워지겠구나 했는데 타사 젤타입 제품보다 오래 지속되고 번짐도 덜 했어요ㅡ급해서 행사할때 산거지만 다쓰면 국내 제품 찾아 보려합니다ㅎㅎ..",
    "text151": "어느정도 번짐있을거라고 생각햤는데 아이프라이머랑 노세범이랑 같이 사용하니까 진짜 번짐없고 너무좋아요ㅠㅠ",
    "text152": "이천만번째 재구매중입니다. 가격도괜찮고 유지력도오래가고 아주젛슺니다",
    "text153": "라이너 못그리는 똥손인데 이것만 써요 ㅎㅎ 이거 쓰고 브러시랑 면봉으로 얇게 꼬리빼면 눈두덩이 극지성이라 마스카라든 뭐든 다 번지는 눈에 퇴근때까지 그 라인 그대로 지속돼요 ㅎㅎ 부드럽게 발려서 눈에 자극이 없지만 그만큼 빨리 닳아서 깜놀.. 이번에 더블 처음시켰는데 배송 너무 느려서 실망했어요.. 암튼 제품은 좋아용",
    "text154": "케이트는 비싸서 이렇게 행사할 때 쓰는데 클리오 4년간 쓰다\n다시 이걸로 갈아탔는데 이게 최고인 것 같아요 후진이\n안되는 단점이 크지만 얇고 부드럽게 그려지고 뭉치는거\n싫어하는데 안뭉치고 색상도 고동색이라 검정이 부담스러우신\n분들께 쭈천합니다!",
    "text155": "평이 너무 좋아서 원플원할때 샀는데 저한테는 너무 번져요ㅠㅠ 하루종일 눈밑 팬더되어서 친구줬어요 ㅠㅠㅠ 돈아까워요 눈 끝쪽만 발라야 그나마 덜 번지네요",
    "text156": "자극없고 번짐없어서 좋아요\n얇고 잘그려져서 점막채우기도 편함ㅋ",
    "text157": "돌고돌아 케이트.. 지금까지 못해도 20자루는 썼을거예요 가격이 넘 비싸긴 한데 이거 따라올게 없음 ㅠ",
    "text158": "케이트 펜슬만 쓰다가 최근 리뉴얼된걸로 알고 있는데 전보다 발림성이 뻑뻑해진 느낌이에요.. 진짜 인생템이었는데 너무 아쉬워여",
    "text159": "도대체 몇년째 쓰는지 모르겠는 정착템이에요 이게 리뉴얼된걸로 알고 있는데 좀 불안하지만 제발 변함없이 좋길",
    "text160": "이거 쓴지 10년 넘었는데 리뉴얼 된건지.. 이렇게 안발린적은 처음이에요 손등엔 잘 발려도 눈에는 진짜 화나게 안발려요 계속 덧칠하다 검은 가루도 떨어지고 전에는 수정도 쉬웠는데 이건 한번 그리면 눈꼬리 수정도 더럽게 힘듦..",
    "text161": "제가 눈이 참... 화장이 잘 지워지는 이상한 눈이라 아무리 대단한 제품이라도 지워지긴 하더라구요... 그렇지만 얇아서 그리기 편하고 발림성 미쳐서 매번 삽니다...",
    "text162": "얇게 그릴 수 이ㅆ어서 조ㅎ은거 같아요 근데 너무 잘 부러지네여ㅠ",
    "text163": "항상세일할때 구매하는 제품이에요!!\n양이 적긴한데 너무좋은걸..어떡해....",
    "text164": "이겁니다 어쩔수없어요 넘좋고  쓰기편해요 후진안되도 괘안아요  키스미 리퀴드랑 짝꿍 으로 쓰는데  좋아서 세일때 또쟁깁니다",
    "text165": "블랙쓰다가 이번에 바꿨어요.\n떨어지면 불안함ㅎㅎ가늘게 그려지고 번짐없고 지속력 짱입니다.",
    "text166": "부드럽게 잘 그려져서 좋아요. 근데 펜슬이다보니 샤프하게 마무리하는게 어려운 것 같아요.",
    "text167": "배송도 빠르고 제품도 좋아서 아주 만족합니다.",
    "text168": "뭐 리뉴얼되고 안 좋아졌다고 그래서 다른 제품 사야하나 했는데 솔직히 이거 이상으로 좋았던 거 없었어서 그냥 샀음..\n별로 나빠진 것 같진 않고 그냥 좋음 ㅋㅋ…\n펜이 얇아서 얇게 잘 그려지고 \n진짜 잘 번지는 눈인데 별로 번지지도 않고\n부드럽게 쓱쓱 발림\n\n단점은 단지 돌려서 그 빼는 게 좀 많이 느리다..?\n근데 빼면 다시 못 넣는 구조니까\n오히려 느려서 적당히 빼서 쓰기 좋음\n너무 찬양하나..?",
    "text169": "내 파우치 속 가장 오래된 생존템 6년? 7년? 된듯\n\n새내기 때 아이라인 좀 그려보겠다고 키세스모양 ㅌㄴㅁㄹ 젤 아이라이너 사서 그리는데 첫 사용감은 우와 우와 하다가 그 다음부턴 굳어있어서 절대 못 썼던 기억...\n\n다크브라운인데도 블랙같이 진한 발색, 깔끔하게 떨어지지만 붓펜처럼 날카롭지는 않은.. 젤 라이너의 이런 꾸덕한 텍스쳐가 너무 취향인데.. 그럼에도 불구하고 도저히 관리가 안된다 싶어 젤 말고 다른 종류로 찾아봤으나 펜슬도 붓펜도 지속력, 발색 등이 젤 만큼 성에 차는 게 없었고 그러던 중 이걸 발견했었음\n\n신발 진짜 말이 안됨 굳지 않는 젤 라이넌데 펜슬보다 얇다? 걍 혁명이었음 지금은 비슷한 느낌의 라이너들도 나오는게 있어보이긴 하는데 ㄹㅇ 하나도 관심 안 감 오만퍼센트 만족하고 있고 심지어 6년 넘게 썼는데 다른 아이라이너 써본 적도 없음 그냥 이걸로 내 화장 아이덴티티는 종결임\n\n+ 오늘 비슷해보이는 라이너 사봤는데 이 라이너의 발림성은 정말 아무도 못 따라오는구나 깨달음만 얻음... 그리기에 따라 연하고 부드럽게도 연출이 되는데 그린 직후에는 어느 정도 수정도 되고 참.. 걍 단종되지만 말아주쇼",
    "text170": "부드럽게 잘 발리고 색감이 또렷하게 나와서 몇 년 째 같은 제품만 사용 중입니다 ~\n번지듯 지워지는 것도 나쁘지 않게 잘 번져서(?)\n예쁘게 사용 중이구요\n뭣보다 얇아서 눈매 잡기가 쉬워서 좋아요\n아마 앞으로도 대체품 찾기는 어려울 것 같구\n세일할 때 많이 쟁여두려구요",
    "text171": "늘 구매하는 제품이에요 일단 그리기가 쉬워요~ 펜 끝이 뾰족하고 발림성도 부드러워서 눈꺼플에 그릴때 자극이 별로 없어요 \n색상도 딱 잘어울리는 짙은 브라운 입니다 검정과 다르게 데일리 메이크업 할때 좋아요 세일 할때 저렴하게 구매해서 좋아요",
    "text172": "그냥 일반 펜슬형은 너무 번지고 \n잉크형은 붓하고 들고다니기가 번거롭고 \n붓펜형은 너무 빨리 닳구..\n그래서 고민하다가 잘 안번지는 펜슬형을 쓰면 좋겠다 생각해서 구매했고 \n사용감이며 번짐없는 걸론 이게 최고에요 \n다만 손으로 쓱쓱 하면 잘 지워지는 편이긴하네요",
    "text173": "지금까지 아이라이너를 정말 많이 사용해봤는데 아무리 사용법을 바꿔보고 젤 라이너, 펜슬 라이너, 리퀴드 타입라이너까지 여러 종류를 써봤는데도 잘 번지는 편이에요ㅜㅜ 한동안 얇은 리퀴드 타입에 정착해 있다가 아무래도 요즘 메이크업도 덜하고 잘못하면 답답해보이기도 해서 다시 한번 이번 펜슬 타입으로 바꿔봤는데 젤 펜슬 중에서 가장 안 번지는 라이너였어요 !! 지금 거의 3번째 재구매 중인데 손등에 테스트 해봤을 때도 정말 안 지워지더라구요..! 색도 딱 자연스럽게 티나는 다크브라운 색이여서 좋고 생각보다 더 부드럽게 그려지는 편이여서 편했어요! 그리고 적당하게 얇아서 부러질 걱정도 없었고 리퀴드 만큼은 아니여도 얇게 라인 빼기에 괜찮았어요! 솔직히 가격이랑 브랜드 빼고는 정말 다 마음에 들었던 아이라이너입니다ㅜㅜ",
    "text174": "최대장점 색이 예쁙고 딱 알맞은 고동색이에요 매우 부드럽고!!!! 매우 얇아서 붓펜으로 그리는것처럼 깔끔한 아이라인 그리기가 쉽습니다 \n먗개째 쓰고있는지 모르겠어요\n\n단점은 무르고 얇다보니 엄청 잘부러져요 ,, 쓰먄서 안부러질정도만큼만 감으로 빼는 걸 터득해야합니다\n\n저는 클리오 우드버리 써봤는데 이게 제일 부드럽고 잘그려져서 계속 쓸 예정이에요",
    "text175": "항상 구매하고 있어요 얇고 지속성이 좋아서 저 같은 무쌍에 엄청 추천해요!! 매번 이벤트 성으로 세일 할 때마다 3-4개씩 사는 것 같아요 오프라인 매장에는 1+1하는게 없어서 아쉽지만 매번 온라인으로 주문하면 바로 2일 안에 배송이 빠르게 와서 좋은 것 같아요 지속력이나 번짐은 올리브영에 아이라인 중에서 제일 좋은 제품 입니다 재구매 확률 100프로 입니다! 다음에도 행사기간에 여러개 사서 두고두고 쓸게요~~",
    "text176": "리뷰가 넘 극찬이라서 사봣어요 바비브라운 쓰는데 금액이 부담되 갈아탓는데 왜이걸 지금 알앗을까요 ㅠㅠ 저한테는\n살짝 번짐잇는데 피니싱파우더 하니 번짐 덜하구요 ,,가격대비 너무 만족스러워요",
    "text177": "한번 써봤다가 지금까지 정착하고 있는 아이라이너인데 \n아주아주 만족하며 매번 떨어지기 전에 묶음으로 사서 \n쟁여두고 있어요!! 취향에 따라 얇게도 바를수있고 \n두껍게도 바를수있습니다 !! \n\n아침에 회사 출근하기 전에 바르고 나가면 퇴근할때 아주 사알짝 연해진 정도로만 되어있어서 그 라인따라 덧발라서 수정만 해주면 되서 너무 좋아요 ㅋㅋㅋㅋ\n\n발리는것도 엄청엄청 부드러워서 \n사용하기에 아주아주 수월합니다 !!!!!!\n\n원래 오토로 사용하는 라이너들은 사용하다보면 \n밑으로 내려갈수록 좀 굳어지는 경우도있고\n바르기에 뻑뻑해져서 아이라이너를 그릴때\n살짝 아프게 느껴질때도 있는데 \n\n이 아이러이너는\n마지막 끝으로 사용할때까지 부드러워요 ㅋㅋㅋ\n다만 조금 오래 사용하다보면 바를때 뚝 뚝 \n끊어지는 경우가 있어서 바를때에 조금씩만 빼서\n그려야하는데 습관되니까 괜찮더라구요\n\n한번 돌리면 다시 못돌리니까 사용할만큼만\n빼서 사용하셔야합니다 ㅋㅋㅋㅋㅋ\n\n저는 정말 너무너무 만족하며 잘 사용하고있어서\n계속 구매할 예정이에요!!!!",
    "text178": "저는원래 아이라인은 \n붓펜타입을 몇년째 썻었는데요\n올리브영매장에서 화장품 구경하다가\n일본에서1위라고했나??\n그런문구에 휩쓸려서 손등에 한번\n테스트 해봣는데요\n너무너무 잘그려지는거에요?\n왜 붓펜은 처음엔 액이 많아서 잘그려지긴\n하지만, 어느정도 사용하다보면 액이 없어서\n잘안그려지잖아요ㅠㅠ?\n근데 이 케이투아이라인은 다 쓸때까지\n선명하게 그릴수있어서 너무너무 좋은거 같아요ㅎㅎ\n그래서 이제 아이라인 갈아탔답니다..\n특히 부드럽게 삭~ 그려져서 아이라인그릴때\n너무 쉽게 그리게 된거 같아요ㅠㅠㅎㅎ\n아무래도 붓펜타입보다 날렵하게 그리기 힘들거라고\n생각했었는데 아니더라구요!\n충분히 날렵하게 표현가능하답니당ㅎㅎ\n오프라인에서 원플러스원에 저렴한 가격으로\n구매하게되서 너무 좋네요❤️",
    "text179": "이거이거 완전 대박이예요! 언제든 사용하려고 두개 세트길래 구입했는데 너무 좋아요!! 매년 구입하고있는데 다쓰면 더 구입하려구요! 지워지지않고 번지지않고 쉽게 부드럽게 잘 그려져서 너무 좋아요!",
    "text180": "진짜 발림성은 너무 최곤데 제 눈엔 번지네요ㅠㅠㅠㅠㅠ그래도 다른제품보다는 덜 번져서 만족하며 쓰고있어요:) 재구매 의사 있습니당!!!!!!!!! 심이 얇아서 잘 부러질줄 알았는데 그건 또 아닌거같아요",
    "text181": "후기만 보고 구매했는데\n결론은 오늘 재구매 하러 들어온김에 리뷰남겨요 ㅋㅋㅋ\n\n점막부터 꼬리까지 그리기에느좀 무리가있어요ㅠㅠ\n잘 번지기 때문에 ㅋㅋㅋㅋㅋㅋㅋ\n그래사 저는 꼬리만\n그립니당\n쓱쓱 잘 그려지고  발림도 부드럽네용\n얼만큼 남은지 알 수가없어서 항상 여유붐 준비를\n해둬야괸다는 불편한점 ... 잇그요 ㅋㅋㅋ\n\n아쉬운점 몉가지 잇지만\n장점이 더 많아 재구매합니다!",
    "text182": "원래 청담샀었다가 몇번쓰고 고장이 나서; 비슷하지만 조금 저렴하걸로 알아본게 케이트. 마침올영세일하길래 사봤는데얇게발리고 지속성은 괜찮은듯. 하지만 너무 부드러워서 그리다가 슥ㅡ하고 나가버려서 조심해야됨ㅎ 재구매의사있음!",
    "text183": "얇아서 꼬리 빼기 너무 좋아요 세일할때 마다 구매하고 있습니다",
    "text184": "매번 클리오꺼랑 번갈아가면서 쓰는데 이게 얇아서 그리기 더 편해오",
    "text185": "너무 부드럽고 얇아서 잘 부러지거나, 한번 돌려쓰면 다시는 회전이 불가한 제품이라 불량도 없진 않지만 그럼에도 불구하고 몇 년째 n통으로 쟁여서 쓰고 있는 사람입니다.\n저처럼 쌍커풀이 얇은 사람에게 없어서는 안되는 템.",
    "text186": "제 인생 아이라이너라 단종되면 안될 정도예요,, \n속쌍이라 얇게 그려질수록 좋은데 1.5mm라 그리기도 편하고 펜슬이라 수정하기도 좋아요 한번 굳으면 잘 번지지 않고 좋아요 BR-2 절대 지켜",
    "text187": "점막아이라이나 용으로 최고예용 번지지고 않고 짱좋아여!!굿굿",
    "text188": "발림성 좋고 잘 안지워져요.\n네....\n....",
    "text189": "라이너는 이제품만 쓰는데 행사하길래 어여 샀네요",
    "text190": "발림성이 아주 좋고 얇아서 그리기 쉬어요 애용하는 제품",
    "text191": "부드럽고 맨날 쓰는거애요 얇고 좋아요 색깔 별로 있어요",
    "text192": "다른 제품은 뻑뻑해서 쓰기 힘들었는데 되게 부드럽게 잘 그려져요 점막 채우는데 사용하고 있는데 좀 지나면 가루가 눈에 들어가서 아쉽네요",
    "text193": "생각보다 제눈에서 번짐... 눈꼬리 섬세하게 빼기엔  제 손이 똥손",
    "text194": "잘 발리는데 진짜 리뷰에 금방 사라진다는 거 뭔지 너무 알겠어요 ㅋㅋㅋ ㅜㅜ",
    "text195": "발림성도 부드럽게 잘그려지고 색상도 너무 진하지도 않고 마음에들어요",
    "text196": "맘에 듭니다. 이번엔 할인폭이 커서 색상별로 다 샀습니다.",
    "text197": "뻑뻑하고 잘 안그려짐,,,기존에 쓰던 3ce꺼 단종되서 산건데 ㅠㅠ가격이 저렴한것도 아닌데 어찌써야할지 고민ㅇㅣ네용 손에서는 그려지는데 왜 눈에서만 안그려지는지 ,,,^^",
    "text198": "부드럽고 얇은 펜슬 아이라이너 찾고 있었는데 딱 여기 있었네요 ~",
    "text199": "손등엔 잘그려지는데\n이상하게  눈 라인엔 부드럽게.잘 안그려요...\n좀 뻑뻑해서 그리다 부러지고\n시간지나면 꼬리쪽은 번져잇드라구요 ㅜ\n글서 삼각존이나 눈끝쪽은 파우더처리 더 신경써야할것같아요. 생각보다 손이 잘 안가네요 ㅠ",
    "text200": "생각했던것보단 부드럽게 발리지않아요ㅠ\n시간지나니 살짝 번짐잇어요"
  }
]