[
  {
    "brand_name": "데자뷰",
    "product_name": "데자뷰 래스팅파인 붓펜 리퀴드 라이너",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001282712ko.png?l=ko",
    "review_name": "딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000012827",
    "text1": "발리성때문에 별하나 뺏어요!\n유분기가 많아서그런지 깔끔하게 안칠해지더라구요ㅠ\n사용할때 물티슈로 닦고 선그어요😐 그불편함 외엔 좋아서 이제품만 사용하고 있어요! 마스카라 구매하니깐 아이라인도 줘서 득템했네요ㅋㅋㅋㅋ",
    "text2": "붓의 마감처리가 잘 되어있어서 보관중 모가 갈라지거나 피부에 그릴 때도 자극이 없어요 하지만 발색이 약한 편이고 하루중 처음 발랐을 때 액이 많이 나오는 편이라 먼저 바른 아이라인과 다음에 바른 아이라인 색이 차이가 나네요",
    "text3": "돌고돌아 결국은 데자뷰 라이너 입니다~ 번짐없이 오래가요~ 이벤트 자주 해주세요!! 잘사용할게요!! 다른색도 구매하려고요~",
    "text4": "발림성이나 발색은 너무너무 좋습니다\n지속력은 다른 제품보다 오래가지만 반나절 지나면 조금 번지는 정도? 그렇지만 발색이 너무 좋아 재구매 할 예정입니다!!",
    "text5": "원래 쓰던 상품이에요.  근데 거의 다써서 세일하ㄴ는 김에 미리 구입했어요! 세일 할 때 사서 좋아요 잘그려지고 진하게 그려져서 아주 조아용 재구매합니다.",
    "text6": "이 아이라이너 솔직히 너무 비싼데\n그만큼 값어치 하진 않는 것 같아요;;\n올영 직원분이 이거 진짜 발색 잘되고 좋다 해서 샀는데 ㅠㅠ 아 키스미가 훨씬 좋잖아요 ㅠㅠㅠ\n몇 번 쓰니까 나오지도 않음 후\n괜찮아요 그 분한텐 좋았을 수도 있으니까 이해할게요.\n근데 진짜 속상하네요 18000원 주고 산 아이라이너 3주도 못쓰고 버려서 ..",
    "text7": "세일할때마다 자주 사는 제품이에요 붓도 초보자가 할 수 있을정도로 부드럽고 조절이 잘 됩니다. 색감도 아주 존재감이 뚜렷합니다. 검정은 정말로 검정이니 그게 부담스러우시다면 추천안합니다. 브라운도 색 잘나와서 그거 쓰시면 될것 같아요!",
    "text8": "여리여리X 또렷한 찐블랙색상O 요즘 유행하는 여리여리    ~번진듯한 스타일이 아니라서 그런지 오프에서 보기가 매우 희귀해졌지만 온라인에서라도 구매할수 있어 다행이예요.",
    "text9": "지속력 좋고 번짐 없어요!~ N년째 쓰는 찐템이예요ㅎㅎㅎ",
    "text10": "붓이 얇아서 정교하게 잘 그려지고 \n번짐이 거의 없어요.\n또렷하고 진하게 잘그려집니다.",
    "text11": "정교하게 잘 그려져요.. \n유지오래 잘되고 잘 안번지는편이라 좋아요.. \n여러통째 사용중입니다..",
    "text12": "일본제품인게 아쉬울뿐 번짐없고 라인이 깔끔하게 그려집니다\n빨리건조되서 묻어나지않고 클렌징도 잘되요\n다만 유분 많은사람은 번질듯해요",
    "text13": "키스미랑 데자뷰랑 비교해봤을때 데자뷰가 매우 별로라고 생각이듭니다. 올리브영 직원한테 호갱당한건가요..",
    "text14": "ㅈ진짜 믿고쓰는 데자뷰ㅠㅠㅠㅠ 7개째에요ㅠㅠㅠ악 지성인데도 안 번져요ㅜㅜㅜ♡♡ 가격대비 만족합니다 ㅎㅎㅎ",
    "text15": "색깔이 진한 검정이 아니라 조금 아쉬워요.. 그리고 생각보다 잘 지워지저라구요ㅠㅜㅜ",
    "text16": "데자뷰 레스팅파인 붓펜 리퀴드 라이너 후기입니다. 눈이 좀 밋밋해서 눈에 메이크업으로 힘주고 싶을때가 있는데 데쟈뷰 라이너로 바르니 착용감 괜찮네요 ㅎㅎ\n두께 적당한거 같고 발랐을때 너무 진해보이지도 않고 연해보이지도 않고 적당하게 바른듯 안바른듯 눈에 힘이 들어가서 자연스러운 느낌을 줘서 좋아요\n바를때 속눈썹 사이사이로 잘 스며드는거 같아서 부자연스럽지가 않고 눈에 힘은 들어가지만 원래 힘이 들어갔던것처럼 바른듯 안바른듯 해서 자주 바르고 입답니다 ㅎㅎ\n번지는것도 적어서 거울을 자주 안보고 확인안해도 되는게 편하더라구요 특히 여름에 땀나면 번지는 라이너가 많아서 은근 신경쓰이는데 이 제품은 여름에도 크게 신경 안쓰이고 땀나도 어느정도 메이크업을 유지시켜주더라구요 ㅎㅎ 만족스럽게 사용하고 있습니다.",
    "text17": "하루종일 마스크를 착용하고 생활을 하다보니 메이크업을 하기 쉽지않더라구요\n비비크림만 발라도 마스크에 엄청 묻어나오고.ㅜ\n그래서 요즘은 그냥 선크림에다가 아이라이너만 그리는 편이예요\n문제는 아이라이너도 물에 강하지않으면 번져가지고 엉망이되는데요\n구래서 되도록 번지지않은 아이라이너를 사용하려고 노력한는 중이예요\n제가 자주 사용하는 제품이 데쟈뷰 제품인데 이번에 리뉴얼한다고해서 구매해봤어요\n일단 손으로 잡기가 편해요 슬림한편이라 그립감도 좋구요!\n0.1mm의 탄력적인 극세모로 만들어던터라서 눈꼬리 그리는게 굉장히 편해요\n똥손인 제가 사용해도 그리기 정말 편해서 개인적으로 얇은펜을 정말 좋아해요\n그리고 끝부분이 탄력적인 편이라서 크게 휘는 편이 아니라 진짜 그릴때 편해요~\n저는 딥블랙을 샀지만 취향에 따라 브라운 색이나 다른색상 사도 좋을거같아요.",
    "text18": "벌써 두번째 쓰는 제품입니다 저는 키스미 클리오 등 유명한 거 다 써봤는데 이것만큼 잘 발리고 오래가는 제품은 없어요 제가 이거 손등에 테스트 하고 나서 진짜 하루가 지났는데도 멀쩡히 있더라구요 눈은 유분기가 있어서 폼클이랑 세안 하면은 지워지기는 하는데 꼼꼼히 열심히 지워줘야 잘 지워저요. 다른건 몰라도 아라는 항상 끝까지 남아있는 메이크업을 경험하실 수 있습니돠 뭐 단점이라면 리퀴드 라이너는 왠지 펜슬보다는 빨리 쓰는 것 같은 느낌이 든다는 것.. 아니면 저는 진짜 다 좋아요-! 지성 피부인 분들에게 적극 추천하는 제품입니다-!!",
    "text19": "엄마가 올리브영에서 직접 테스트를 하시고 고르신건데요! 엄마의 아이라이너 쇼핑 기준을 설명드릴게요\n1. 눈에 자극감이 없게 부드럽나? 2. 쉽게 지워지지 않는가? 3. 색이 완전 검정인가? 여기에 다 부합해서 사게 되었고 엄마가 3개째 쓰는데 단점으로는 별로 쓰지도 않았는데 쉽게 갈라지고 가끔씩 불량이 있다 정도 있어요",
    "text20": "저는 데자뷰 아이라이너만 사용하는 사람중 1인 입니다.\n올리브영 아이라이너는 전부 다써본듯...ㅎㅎㅎ 데자뷰 라이너만한게 없어요! 타사에 비해 가격에는 훨씬 있는 편이지만 한번 사용하면 이거밖에 못씁니다. 우선 지속력이 엄청 좋아요 !! 한번 출근할때 하고 아이라이너 그리고 가면 퇴근후 말짱해서 좋습니다.가격대가 있어서 세일 행사할떄 체크해서 가면 좋을거 같아요! 저는 두개 사려고 갓더니 한개만 남아서 아쉽게도 한개만 구매했어요! ㅎㅎ 딥블랙 색상이 제일 선명해 보이고 지속력도 제일 오래가는거 같은데 제기준에서만요! 지금 세일중이니 얼른가서 득템 하세요! 안그러면 품절 금방 됩니다~~~~~ 데자뷰 아이라이너 세일좀 마니좀 해주세요 ㅠㅠㅠ !!! 재구매 의사 100% 있습니다. 만족만족",
    "text21": "부드럽게 잘 발리고 붓도 좋아서 초보자도 바르기 쉬울것 같아요 \n지속력도 좋고 잘 번지지 않아서 너무 좋았어요 \n하지만 날이 추워서 그런건진 모르겠지만 가끔 잘 안나오더라구요 산지 얼마 안된건데도..가끔 액이 막힌것처럼 잘 안발릴때가 있었어요 사실 이건 다른 붓펜 아이라이너들도 그럴때가 종종 있어서 만족하며 쓰고 있는 제품입니다~",
    "text22": "저는 아이라이너 없이 밖에나가질 못하는 여자입니다..ㅋㅋㅋ\n데자뷰를 뭐 5년째 이것만 쓰고 잇어서 리뷰를 머라 남겨야 할지 모르겟어요! 데자뷰 매니아로서 우선 다른 브랜드 제품을 다 써봐도 이만한게 업어요 ㅠㅠ 더운 여름에 그려도 번짐 없구요! 물론 \n아예 없다면 거짓말이죠! 건들지만 않으시면 됩니다. 출근할때 그리고 가서 퇴근 하고 나서고 그딱 없어요 ㅎ ㅎ !! 지속력이 좋습니다. 그리고 똥손이신 분들도 붓타입이고 끝이가 매우 얇게 꼬리그리기 좋게 되어있어요! 딥블랙 색상은 눈매가 또렷해 보입니다.\n아이라이너 없이 못사신다면 지금 세일 엄청 하니까 쟁겨 주시면 뎁니다 ㅎ ㅎ ㅎ 강추 드려용!! 정가는 비싸지만 세일 할때 구매 하시면 정말 득템 하시는거에용!! 딥블랙 색상 너무 추천 합니다. \n믿고 구매하세용",
    "text23": "몇 년 전에 일본 여행 갔을때 좋다고해서 처음 구매한 뒤로 이 아이라이너만 계속 사용하고 있습니다! 전에는 아이라이너만 바르면 다 번져서 눈이 판다가 됐었는데 이 아이라이너는 번지지도 않고 너무 만족스럽습니다!! 제 기준 지속력은 오후 되면 다시 그려야하기는하는데 번지지 않는 것만 해도 너무 좋아요! 붓펜도 날렵?하고 퍼지지도 않아서 얇게 잘 그려지고 진하게 잘 그려져서 완전 만족합니당♥",
    "text24": "몇개째 사용하는 최애 아이라이너! 번짐없고 지속력짱짱!! 만족합니다~^^",
    "text25": "마스카라가 유명해서 구입저는 붓펜넓은건 별로라서ㅡㅜ리퀴드타입이 좋은데 데자뷰라 믿고삼요ㅋㅋ",
    "text26": "잘 지겨워 하는 스타일이라 화장품 이런거 잘 정착 못하는데 아이라인 마스카라는 키스미 단골 이에요 계속 키스미만 쓰다가 음~다른거 쓰고 싶다라는 충동이 오길래 구매 했습니다 웬걸 생각보다 만족해요 번짐이 심하지도 않고 화장한지 오래 ㅈ나면 약간 쬐끔 번짐이 있고 나머지 다 만족합니다",
    "text27": "매번쓰는 제품\n절대 없어서는 안될 제품 \n나의 데일리 템 \n최고의 아이라이너 어머니에게도 추천 햇습니다 \n앞으로도 잘 쓸거에요 \n참 색이 이쁩니다 \n잘 안번져요 꼭 파우더 처리 잘하고 \n바르면 될거같아요 색은  이 검은색이 제일 \n자연스럽고 이쁩니다 \n디자인도 이쁘고 아름다워요 \n코로나라서 눈 메이크업이 제일 중요한 요즘\n추천하는 아이라이너 입니다 \n다같이 번지지 않는 라이너를 써봐요 \n참 좋습니다 좋더라구요 \n여름에도 안번지고 겨울에도 안번지는 \n최고의 아이라이너 데자뷰 입니다 \n적합해요 사용도 쉽구요 \n붓펜 정말 큰 만족입니다!!!!",
    "text28": "드디어 찾았습니다. 저의 인생 아이라이너~~\n이거저거 브랜드 별로 번지지않는 다는 말에 \n속아넘어가 여러개 구입해서 사용해 봤는데..\n그리자마자 번지고, 눈한번 감았다 뜨면 또 번지고.\n퇴근 무렵이 되면, 다 지워지고 없어져 있어요.\n데자뷰 안 번진다는 말 듣고, 긴가민가 해서\n구입해 보았는데..\n우와~~  이거 진짜 안 번져요.\n지속력이요? 지우기 전까지는 쌩쌩해요~~\n살다살다 이런 아이라이너 처음입니다.\n진작에 구입할껄 그랬어요~~\n잘 나와서 한번에 그리기도 참 쉬워요.\n덧칠해도 번지지 않아요.\n진짜진짜 좋아요~ 데자뷰 아이라이너 완전\n강추 합니다. 전, 앞으로 데자뷰에 올인 할꺼예요~~",
    "text29": "왛ㅇ는데 소문대로  ㄱㄴ짜 번지지앗ㅁ고 너무 종ㅅ은거갗아요 뜨ㅡ구매힎거갇ㅈ앙ㆍ느 너무좋아요",
    "text30": "얇게 잘 발리고, 부드러워요\n지속역이 오래가고 잘 안번져요",
    "text31": "재구매하네요~처음 사용할때는 희미하게 나오는데 계속 쓰다보면 선명도가 너무 좋아요 잘 그려지고 범짐도 없고 많은 제품 사용해 봤지만 확실히 좋으것 같아요",
    "text32": "처음 써보는 제품~~부드러우면서도  가늘게 잘 그려지네요 몇번 덧발라야하는  수고는. 있지만  그래도  괜찮은듯",
    "text33": "얼굴에   유분기가  많아서 안번지는거 찾다가 추천상품이길래 샀는데  이것도 좀 번지는듯 ㅜ 인생아이라이너찾고싶음",
    "text34": "항상 사용하는 제품이에여 눈에 기름기가 많은편이라 화장하고 장시간 외출하면 눈덩이에 묻는게 너무싫어서 리퀴드로 찾다보니 데자뷰가 짱인거같아용 한번사용하고나니 넘좋아서 쭉 이 제품만 사용하게되네요ㅎㅎ 얇게그리는편인데 붓펜이라 깔끔하고 선명하게 그려져서 딱 좋아용~~!",
    "text35": "번짐이 넘 심해서, 모든 아이라이너가 실패작이라 여겼었는데.. \n데자뷰 사용해보고, 신세계를 보았습니다.\n절대 안 번져요.\n제가, 리무버로 지우기 전까지는 절대 지워지지 않고, \n번지지도 않아요.\n단점은, 잘 안나올때가 있어요. 아이라인은 한번에\n싹~~ 그어야하는데, 한쪽 그리고, 반대쪽 그리려고 하면.\n잘 안나올때가 많아요.. 이 점이 젤 아쉽습니다.",
    "text36": "드디어 인생템 찾았습니다.\n그동안 라이너 이거저거 안 번진다고 해서, 써봤는데..\n100%다 번졌어요.\n그리지마자 번졌어요.\n데자뷰!!!  절대절대 네버 안 번져요!!!\n진짜 대박이예요.\n그리고, 절대절대 네버 지워지지 않아요!!!\n강츄합니다^^",
    "text37": "🤍데자뷰  래스팅파인 붓펜 리퀴드 라이너 딥블랙 리뷰\n\n🤍장점: 직원분의 추천으로 구매해봤는데, 웨이크메이크 붓펜 라이너, 키스미 붓펜 라이너랑 비슷한 지속력, 번짐이 있어요! \n\n붓펜 아이라이너라서 눈꼬리 부분에 적합한 것 같아요!\n\n미온수로 지워져서 좋은 것 같아요! 리무버를 꼭 필요로 하지 않습니당!\n\n🤍단점: 브라운 컬러를 원래 구매하려고 했는데, 너무 밝은 브라운이여서 아쉬워요 다크 브라운도 나왔으면 좋을 것 같네요!\n\n생각보다 지속력이 좋은 것 같지는 않아요 번짐도 조금 있습니다  굳이 이 제품을 재구매 할 것 같지는 않아요!",
    "text38": "아이라이너 쓰면 워낙에 잘 번지는 타입입니다.ㅠㅠ 절대 안 번진다는 상품들 많이 써봤지만 저는 데자뷰가 가장 잘 맞는거 같아요. 계속 쓰다가 새로운 상품으로 구매했었는데 그것도 역시나 번지더라구요 ㅠㅠ 사람마다 달라서 번지는게 차이가 있더라구요. 데자뷰는 발림성도 좋고 생각보다 오래 가서 자주 안사도 사용하는데 문제 없는거 같아요. 아이리무버로 지우면 잘 지워지기도 하고 부드럽게 잘 발리고 지속력도 좋은편이긴한게 가끔은 가루처럼 좀 떨어지긴 합니다만 이정도는 쓰는데 크게 문제 없는거 같아요. 저는 번짐없이 오래가는 편입니다. 앞으로도 아이라이너는 데자뷰만 써야할거같아요!",
    "text39": "몇번째 구매인지,, ㅎㅎ 발색 지속력 정말 좋구여\n끝까지 다 썼을때 되면 좀 번지긴 하지만 그전까진 너무 좋아요",
    "text40": "기존에 쓰고 있는데 만족해서 추가 구매했어요. 저는 번지지 않고 오래가요!",
    "text41": "발색후 지속력 좋아요\n단지 계속 사용하다보면 붓 끝이 말라서  화장솜에 닦아주면서 사용해야합니다",
    "text42": "발색후 지속력 좋아요\n단지 계속 사용하다보면 붓 끝을 화장솜에 닦아주면서 사용해야합니다",
    "text43": "언제나 쓰는 제품이예요~ 딸이랑 둘이 쓰는 없음 안되는 제품이예요",
    "text44": "좀 비싸서 망설였는데 퀄리티는 괜찮은 거 같습니다 하지만 가격이 너무 비싸서 좀 더 가성비 원하는 걸 찾는 분은 다른것도 괜찮고 그냥 품질만 따지면 다른 거에 비해서 잘 팔리는 거 같애",
    "text45": "아이라이너가 진하고 발림이 좋아요 \n매일 이것만 써요👍👍👍",
    "text46": "발림성 진짜 너무 최고\n하루종일 밖에서 활동해도 번지거나 연해지지 않아요\n발색도 너무 좋아요!",
    "text47": "직원 추친으로 구매한건데\n사용해보니 진짜 만족해요~!!\n만족\n아주 만족\n대 만족!!",
    "text48": "예전에 쓰고 다른걸로 갈아탔다가 다시 돌아왔어요ㅎㅎ\n아이라인 전에 노세범 파우더 깔고 그리면 지속력 짱 번짐 없어요\n이제 다른걸로 안 바꾸고 정착하려구요ㅎㅎ\n다음 세일할 때 또 구매할게요~",
    "text49": "제품도 맘에들고 유지력도오래되는것 같아서 다음 에도 재구매하려구요!",
    "text50": "다른데꺼 리뷰 좋길래 샀다가 실망하고 \n아는 동생이 이거 추천해서 샀는데 맘에 들어요\n일단 큰 번짐은 없는듯하고 발림성도 맘에 들어요",
    "text51": "맨날 쓰는 제품이에요 ㅋㅋㅋ 올리브영 세일때마다 주기적으로 구매하는! 붓타입이라 그리기도 편하고 번지지도 않아요..! 단 펜슬보다 빨리 쓰는 느낌!!",
    "text52": "직원분이 적극 추천해주셔서 샀어용 만족합니다 ㅎㅎ",
    "text53": "항상.요것만 씁니다.번지지않고 지속력이 좋아요",
    "text54": "붓펜 아이라인은 정교하게 눈꼬리 그릴때 꼭 사용합니다 늘 케이트 제품만 쓰다가 이번에 한 번 교체해봤어요. 아직 그럴싸한 느낌은 없네요. 케이트랑 비슷한거 같아요.",
    "text55": "번짐없어서 너무 좋아요 저번에 쓰고 재구매했어요",
    "text56": "몇개째 쓰고있는지 모르겠어요! 항상 다 쓰기 전에 미리 사서 쟁여두고있어요! 번지지도 않고 지속도 오래되고 좋아요!",
    "text57": "재구매 3번째입니다 그것도 항상 2개씩사고 사실 제가 아니라 엄마가 써여 저보다도 더 깐깐하신데 이게 발색도 번짐도 최고래여",
    "text58": "발림성과 지속력이 좋긴 한데 좀 마르기 시작하면  그리기 좀 빡센거같다",
    "text59": "잘번지지않아서 애용하고있어요 가격이좀비싼것만빼면 괜찮아요",
    "text60": "올리브영 직원분소개로 샀는데 생각보다 오래가지않는 느낌이에요..ㅠㅠ",
    "text61": "전에 하나 다 쓰고 괜찮길래 다시 샀어요. 땀이 많이 나거나 눈 주변에 계속 손대면 지워지긴 하는데 번지는게 아니라 그냥 조금씩 사라지는거라 민망한 건 없어요. 그리고 다른 제품들보단 오래 지속되는 편이라 계속 찾게 될 것 같네요.",
    "text62": "항상 사용하고 있는 아이라이너인데 잘 번지지도 않고 얇게 잘 그려져서 지인들에게도 추천하고잇어요",
    "text63": "올리브영 앱으로 주문했습니다.혹시나 망가지지는 않을 까 하는 우려와 달리말끔하게 온 최고의 상품",
    "text64": "너무나도 잘쓰고있는 제품  또 구매했어요제작년?에 올리브영갔다가 직원 추천으로 구매하게되었는데그뒤로 너무좋아서 이 제품만 씁니당^^~  이번에 세일로 너무 잘 사게된거같아요!!! 잘사용하겠습니다~  별다섯개!@",
    "text65": "아이라인은 저번세일때 샀는데 이번에 더많이 할인해서 또 샀어요!배송이 좀 더 빨랐으면 좋겠어요~",
    "text66": "잘받았습니다. 와이프가 써보고 좋다고 해서 지속적으로 사용하고 있네요. 세일해서 저렴한것 같습니다.",
    "text67": "잘받았습니다. 와이프가 써보고 좋다고 해서 지속적으로 사용하고 있네요. 세일해서 저렴한것 같습니다.",
    "text68": "이것만 쓰는데 이게 아이라인중에 하나도 안번지는 제품 같아요 세일할때 잘삿는데 배송이 너무 느렷음",
    "text69": "매번 구매하는 제품이에요\n제가 사용해본 아이라이너중에서 제일 좋아요",
    "text70": "지속력도 좋고 슥슥 잘발립니다!\n아직도 잘 쓰고 있어요!!\n여러분 데자뷰하세요~",
    "text71": "매번 사용하는 아이라이너에요~ \n만족하면서 사용하고 있습니다",
    "text72": "번짐도 없고 오래 지속돼서 최고에요!!!\n그리기도 쉽고 벌써 4개째 입니당ㅎㅎㅎ",
    "text73": "10개째 쓰는 대체불가 아이라이너입니다.\n일본보다 올리브영이 더 싸다는거 넘 좋음",
    "text74": "정착한 아이템!\n아이라이너 블랙이 제일 좋음~!\n앞으로도 꾸준히 사용예정입니다",
    "text75": "저는 아이라이너 여기 제품만 사용해요\n완전 정착했고 좋습니다",
    "text76": "아이라이너 중에서 제일 좋아여\n저는 정착템이에여 좋습니다!",
    "text77": "아이라이너 정착템\n더 좋은거 아직은 못봐서 이것만 사용할것",
    "text78": "붓펜 리퀴드 라이너 한달후기입니다 ㅎㅎ\n붓펜이 피부에 부드럽게 잘발려서 괜찮구요 지속력 좋고 번짐이 적어서 데일리로 바르기 좋아요 만족합니다 ㅎㅎ",
    "text79": "두께가 얇고 번짐없이 잘 발려요. 다음에 펜슬타입으로 써보려구요.",
    "text80": "지금까지써본것중에 제일좋은것같아 재구맺ㅅㄷㅆㅈ득ㅎㅇㄴ",
    "text81": "심하면 바르자마자 지워지는 아이라이너도 있는데, 이 제품은 상대적으로 유지가 오래돼요. 데쟈뷰사 마스카라도 잘 쓰고 있습니다.",
    "text82": "이건 벌써 몇번째 구매인지 모르겠네요 ㅎㅎ 너무 좋아요 안번져요~~~",
    "text83": "DaYoh\n5점만점에 5점\n2018.05.11\n\n안번지고 좋아요. 외꺼풀눈인데\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text84": "엄마가 이제품 애용하는데 안번져서 좋대요 근데 너무 빨리 닳는대요",
    "text85": "처음 사용하는 브랜드인데\n나름 괜찮아요!\n본통 색이 튀어서 잃어버릴 걱정은 없네요!",
    "text86": "부드럽게 잘그려지네요!!\n일단은 사용감은 좋아요\n더 사용해보고 번짐여부를 확인해봐야겠어요!",
    "text87": "음 약간의 번짐은 있지만 그래도 다른것에 비해서\n지속력도 좋고 그런거같아요",
    "text88": "아 이거 좋아서 계속 사용하는데 이번깐 안에서 말랐는지 잘안나와요 ㅡㅡ\n진짜 화딱지나네요",
    "text89": "가격이 너무 비싸지만 이만한 제품 없는 듯 ㅎ ㅎ 딥블랙 진하고 좋아요 ㅎ ㅎ",
    "text90": "생각보다 지속력도 좋고 발림성도 좋아요 부모님도 많이 찾으시는 제품",
    "text91": "어무니 성물용\n아이라인 그리는게 미숙하지마ㄴ 잘쓰고 계십니다",
    "text92": "지속력도 좋고 발색도 잘되서 쓰기 좋았어요~~",
    "text93": "아이라이너는 데자뷰 쓰고 다른 걸로 바꾸지를 못하겠어요ㅠㅠ\n얇게 그려지는건 물론이고 울어도 땀이 흘러도 번지지 않고 안지워져요ㅋㅋㅋ 지속력도 아침에 화장하면 퇴근할때까지 약속 있는게 아니면 한 번도 안건드려요!",
    "text94": "번지지않고 잘 그려지고 재구매의사있어요 좋아요",
    "text95": "처음 구매하고 액이 나오지않아 한참 흔들고 손등에 그려보았는데 테스터 아이라이너만큼 시원스레 액이 나오지않아요 ㅠ",
    "text96": "마스카라 키스미만 쓰는 사람인데 세일해서 한번 구매해보았습니다\n진한 블랙컬러네 번짐 없이 슥슥 발리는게 아주마음에드는데\n키스미만큼 얇고 가늘게 긋는건 아쉽네요 ㅠ\n그래도 만족중",
    "text97": "다른거 사용하다가 검색해서 알게된 상품!!\n세안후 잘지워져서 요것만 써용^^",
    "text98": "하 머지로 시작해서 클리오 웨메 다 써봤는데 데자뷰꺼 진짜 좋네요… 눈이 딱 또렷해지고 물로만 지워도 지워지는거 짱…\n대신 땀인 유분에는 강해용",
    "text99": "데자뷰 소문만 듣다가 처음 써봤는데 진짜 대박이네요\n번지지도 않고 유분에도 강하고 화장 지우기 직전까지 완벽..",
    "text100": "키*미에서 데자뷰로 갈아탄지 오래.. 스티커처럼 떨어지거나 가루번짐 없고 용량 좋아요",
    "text101": "솔직히 다른 아이라인이 좀 잘 지워지는 눈이라 걱정 했는데 나름 오래가고 잘 안지워져서 좋았어요 !",
    "text102": "제가 제일 좋아하고 4통째 쓰고있는 아이라이너입니다 부드럽고 발림성도 좋고 섬세하게 사용할 수 있어 좋아용",
    "text103": "키*미보다 지속력은 좋은듯해요!! 키*미에서 갈아탔어요",
    "text104": "얇고 매끄럽게 잘 발려서 두번째 구매해서 사용중입니다 아쥬 좋아요!",
    "text105": "오래쓰던 아이라인에 질려서 바꿔보려던 참에 추천 받아서 구매하였어요. 저는 붓펜을 선호하는 편인데 그 중에서도 두껍지 않고 얇고 붓이 잘 갈라지지 않는 제품을 선호하는 편인데 이 제품은 이 조건들을 다 만족했던 제품이었던거 같아요! 쉽게 그려지고 화장 지울때도 잘 지워져서 만족하고 있습니다! 다음에도 재구매할 것 같아요ㅎㅎ",
    "text106": "제 첫 아이라이너는 젤 타입이었습니다...그 때는 잘 몰랐죠...제 눈에도 유분기가 이렇게 많을줄이얔ㅋㅋㅋㅋ아니...젤 타입인 친구는 제 눈들을 감당하기에 너무 벅찼던걸까욬ㅋㅋㅋㅋ그 친구와 이별하고 다음은 펜슬형태로 사용하고 붓형태로도 써보았는데ㅠㅠㅠ사용한 아이라이너 수에 비해 딱히 만족스럽다고 느낀건한두개 정도...?ㅠㅠ그것도 지속력은 오래 못가더라구요ㅠㅠ인생 아이라이너를 찾기 위해 직원분 도움을 받아 데려왔습니다!! 워낙 유분기가 많아 아직 긴 시간 사용한적은 없어서 저 같이 유분기 많은 사람들에게 추천입니다!!!라고는 말 못하겠는데 아직까진 잘 쓰고 있습니다!! 붓펜이라 막 번질거 같아 걱정했는데 생각보다 번짐도 없고 유분기 많은 제 눈에겐 지속력도 나름 괜찮은거 같아요!!",
    "text107": "제가 너무 애정하는 데자뷰 아니라이너.\n우연히 친구랑 워터파크 갔다가 물속에서도 번짐 없는 걸 보고 따라 사용한게 벌써 5년은 더 된것 같아요. 그 이후로 아이라이너, 마스카라는 무조건 데자뷰 제품을 사용합니다.\n아이라이너는 컬러도 선명하고 발림성도 부드럽고 좋아요. \n펄이 있는 글로시한 제품이라 부담스럽지는 않을까 했는데 전혀! 그렇지 않더라구요. ㅎㅎㅎ\n펜 브러쉬의 굵기도 딱 적절해서 너무 얇아 여러번 덧바르지 않아도 되거 또 너무 두꺼워서 뭉치거나 실수했을때 어떻게 지우지.. 하는 고민이 덜 돼요 ㅋㅋㅋ \n클렌징은 아이리무버로 너무 잘 지워지구요 그냥 폼클렌징 사용해서도 지워봤는데 아이리무버 만큼은 이니지만 꽤나 잘 지워지네요. \n번짐 없어서 워터프루프 기능은 확실한데 클렌징도 잘 되는 제품! 강추해요.",
    "text108": "제가 원래 쓰던 제품이 있어서 구매하려고 직접 매장방문을 했는데… 딱 품절이더라구요.\n그때 직원분께서 할인하는 제품이 있는데 한번 사용 해보시겠냐고 하셔서 한번 써봤는데 번짐도 없고 너무 좋더라구요!\n\n어디 제품인지 확인을 해봤는데 일본 제품이더라구요?\n제가 일본에서 11년 거주했어서 일본제품이 반갑기도 했지만..\n오랫동안 일본 제품을 써봤던터라…약간 반감…?이 있었어요.\n그래서 제품 브랜드를 봤는데 처음보는 브랜드더라구요!?\n키스미나 케이트는 ..생각보다 잘 번지고.. 몇시간 지나면 팬더가 되어있다거나, 아이라인이 지워져서 끊겨있거나 그랬었어요..\n그리고 너무 유지력이 좋아서 아이리무버를 사용해서 메이크업을 지워도 잘 지워지지 않는다거나…약간 중간이 없는 느낌…??\n그래서 이 제품을 믿고 사도되는건가 고민을 엄청 많이 했던 거 같아요. \n\n하지만 할인 상품이고….? 지금 당장 손등에 그려봤을때는 \n발림이라던지 색이라던지 마음에 들었어요! 특히 바른 직후에\n바로 문질러 봣는데 번짐이 없었어요. 그래서… 메이크업 지울때…좀 빡세지 않을까….? 걱정도 많이 했는데 써봐야 알것같아서\n바로 구매한 제품이에요!\n\n역시나 리무버를 사용해도 잘 지워지지 않았어요,..\n그래서…저는 점 찍는 용으로 쓰려구요…!!",
    "text109": "올리브영 매장 직원의 추천으로 썼다가 여러통째 쓰고 있습니다 !\n다른거 쓰다가 이걸로 거의 정착인것같아요\n가격은 조금 있는 편이지만...!\n\n일단 발색은 짱이에요.. 엄청 잘 그려져요\n물론 좀 쓰다보면 다 써갈때쯤 점점 약해지는건 있지만 그건 당연한거니까 제일 처음 쓸때 기준으로 리뷰하자면 발색 진해요\n\n잘못그리고 바로 지우면 흔적없이 잘지워지고 또 그린지 오래되면 잘 지워지지 않아요 (손으로 지우려고 하면 지워지긴 함) 저는 아이라인 그린 뒤에 위에 쉐도우로 경계 없애는 겸 올려주는데 그러면 지속력이 더 오래가는 느낌이에요 근데 타사 비교하면 잘 지워지는 편인것같아요 (저는 거의 손을 안대서 안지워지는듯)\n\n발림성도 부드럽고, 그리고 싶은대로 얇게 하려면 얇게도 잘 그려져요!\n집에 쟁여둔게 있어서 써야되는데 ,, 코로나때메 화장을 거의 안하네여 ㅋㅋ ㅠ",
    "text110": "여태껏 써본 아이라이너중에 최고에요 ᆢ번짐도없고 아침에 한번 그려주면 저녁에 세안할때까지 끄떡없어요 ᆢ이물지느낌도 전혀없고 계속 쓰고 싶은 제품입니다 지인들에게 소개해주고 싶어요 ᆢ",
    "text111": "아이라이너를 다 써서 사러 매장에 방문했다가 직원 추천으로 사게됐어요. 이게 현지에 사는 일본사람들이 많이 쓴다면서 추천해 주시더라고요. 할인도 하고 있길래 사봤는데 아주 만족해요. 지속력도 좋고 번짐도 없어서 오래가요. 또 기존에 쓰던 것보다 부드럽게 잘 발려서 그 점이 가장 좋았던 것 같아요. 두께도 두껍지 않게 얇게 잘 그려져요. 뭉침도 없고 간혹 새는 아이라이너도 있는데 새지도 않구요. 맨날 써서 그런지 금방 동나더라구요 다시 사려구요. 다들 한번씩 써보세요. 전 이번엔 블랙이랑 브라운으로 같이 사볼까봐요. 재구매하러 들어왔다가 리뷰 남겨요",
    "text112": "평소 사용하는 데자뷰 래스팅파인 붓펜 리퀴드 아이라이너 제품인데 케이스가 리뉴얼 된것 같아요. 핫 핑크색 시그니처는 유지해서 좋습니다. 펜슬이라 젤라이너 타입보다 붓펜이라 확실히 두께는 얇게 잘 발리는 편이고 유분기가 적으면 종일 지속되는것 같아요. 번짐은 없는 편인데 워터푸르프 기능도 없어서 물로도 잘 지워져서 아이리무버가 딱히 필요 없는게 장점이자 단점이네요.\n펜 갈라짐 없이 잘 그려져서 오래 사용할 수 있고 색상이 딥 블랙이라 눈매를 선명하게 해줘서 또렷해 보입니다. 매장에 하나 남은 거 샀는데 재입고 되면 재구매 의사 있습니다.",
    "text113": "늘 쓰던제품입니다. 번짐도없고  부드럽게 잘 그려져요. 세일하길래  하나 더 쟁여놓았어요. 붓도 탄력있으면서  좋아요. 아침에  바르면 저녁까지  번짐이나  지워짐없이  지속력도 오래갑니다.",
    "text114": "원래 나의 붓펜 아이라이너는 키스미와 라네즈 상품이였는데 라네즈는 언제부턴가 아이라이너 생산을 안하고 단종되는 바람에 구할수가 없게 되었고 키스미는 하필 내가 사려고 한날 품절이여서 대체 상품으로 직원분께 추천받은 이 아이라이너를 구매해보았다. 그런데 점막쪽에는 생각보다 발림이 좋지 않다고 해야하나? 여러번 덧대칠해야 칠해지는 느낌이 들었다. 펜 자체는 매우 얇아서 꼬리빼기에는 탁월한거같다. 번짐도 심한편은 아니라서 나쁘지 않은거같다. 하지만 나는 요걸 어느정도 쓰면 다시 키스미로 돌아갈거같다ㅋㅋ 가격대비 만족스럽지는 않기때문이다ㅠ",
    "text115": "계속 이것만 써요 하나도 안번지고 너무 좋아요 꼬리라인 빼는것도 아주 유용하고 타입도 아주 좋아서 지속력은 말할 필요없이 좋아요 수정화장 안 해요 그냥 한번 아침에 하면 쭉 지속됩니다 그래서 좋아요",
    "text116": "지금까지 쓴 리퀴드 아이라이너 중에 탑이에요! 붓이 얇아 서 그리기도 쉬웠고 부드럽게 잘 발렸어요! 발림성 너무 최고고 다른 제품들건 시간 좀 지나면 많이 번졌었는데 데자뷰 아이라이너는 오전부터 밤까지 번짐 하나 없고 지속력도 너무 좋은거 같아요! 다쓰면 재구매 하고싶을정도로 진짜 제 인생 아이라이너 찾은거같아 너무 너무 좋아요 ㅠㅠ\n아이라인 잘 그리지 못하는 분들께도 추천해봐용",
    "text117": "데자뷰 래스팅파인 붓펜 리퀴드 아이라이너 만 항상 사용 햇는데 번짐은 무쌍 라인 그려도 잘 번짐 없어서 좋아요~ 계속 이 제품만 사용하고 있는데 지속력도 오래가고 수정은 잘 안하는데 수정을 같은라인으로 ㄱㅖ속하다보면 더 지워지고 안 발라 질때 잇어서 한번 하고나면 수정은 잘 안해요!! 또 저는 꼬리 그릴때 쓰고 점막은 데쟈뷰 점막 펜슬 사용해여 !! 그리고 이 제품 단점이라면 잉크가 빨리 마르기도 한거 같고 한번 개봉하면 삼개월 정도 밖에 못쓰는거 같아요 생각보다 오래 못쓰는거 같고 종종 안써도 흔들어주고 가끔 잉크 뭉친거잇으면 정리해서 쓰긴해요~~",
    "text118": "데자뷰 아이라이너 처음 사용해본 이후로 쭈욱 ~~이 제품만 사용하고 있어요!!!주변에도 데자뷰 추천 많이 했어용 라인도 얇게 잘 그려지고 , 다른 붓펜 아이라이너들 보다 번짐도 없어요!! 번짐 때문에 붓펜 사용 선호 하는데 붓펜이어도 시간지나면 눈밑에 번지는 경우가 많았어서 번짐에 대해 엄청 민감했거든요!! 데자뷰 사용한 이후로 번졌는지 수시로 확인 안해도 되니까 너무 좋아요!ㅎㅎㅎㅎ지속력도 좋아요! 지금까지 10개는 넘게 구입한 것 같은데 앞으로도 데자뷰만 사용할 듯 싶네요!ㅎㅎ올리브영에서 세일 자주 자주 했으면 좋겠어요...ㅎㅎㅎㅎ",
    "text119": "눈에 안써본 아이라이너가 없어요ㅠㅠㅠ\n쓰면 다 번져가지고 그나마 맞는 거 찾아서 썼는데\n매장에서 언니가 추천해줘서 쓰는데 너무 좋아서\n이 브랜드꺼로 다 바꿔서 쓰는 중이에요~~\n매장언니도 짱!  아이라이너도 짱짱",
    "text120": "제품은 만족하나 다른 제품 알아보고 옮길생각은 잇어요 ㅠㅠ 일본제품이라 근데 그거빼고는 사용하기에 불편감 없이 좋아요 가격이 조금 비싸고 금방 마르는거 같은데 무쌍에 번지지 않는 제품이라 좋은거 같아요",
    "text121": "점원의 추천으로 샀답니다^^\n안샀으면 좋은상품 모르고 살아갈뻔 \n한번 사용하는제품만 고집하는 스타일이라\n점원의 추천으로 좋은 제품 만나게 되어서 반가워요\n우선은 지속력이 길어서 좋았구요~\n색감도 시간이 갈수록 그대로 유지되구요\n용량도 많아서 붓끝도 날렵해서 그리기도 쉬웠답니다",
    "text122": "믿고 쓰는 데자뷰 제품이에요.\n언제부턴가 키스미가 매대에서 더 많이 보이지만\n키스미가 나타나기 이전부터 애용하는\n제품이에요! 세일 행사도 이젠 잘 안하지만 ㅠㅠ\n데자뷰 아이라이너랑 마스카라는 \n눈번짐 싫어하는 분들께~\n또 그리는 거 어려분 분들한테 강추해요!\n데자뷰 세일 행사 좀 많이 해주세요 ㅠㅠ",
    "text123": "아이라이너 안 챙기고 나간날 매장에서 급하게 산 제품인데,\n지속력 진짜 완전 오래가고 번지거나 하지도 않고 발색 너무 잘 되고...\n기대 하나도 안 했었는데 평소 쓰던 것보다 훨씬 좋아서 놀랐습니다ㅠㅠ 무엇보다 지속력이 진짜 좋아요. 다 쓰면 재구매 할 예정입니다. 친구도 써보더니 지속력 진짜 좋다고 바로 구매했어요.",
    "text124": "저는 항상 그 좋다는 키스미 아이라이너 죽순이었는데요, 비싼 가격때문에 재구매를 망설이고 있었는데 올리브영 직원언니 추천으로 데자뷰 아이라이너를 사게 됐어요! 그런데 키스미 아이라이너에 전혀 밀리지 않을만큼의 지속력과 발림성을 가지고 있어요! 오히려 저는 더 찐하게 발색되는 색감과 그 진한 검정색이 더 마음에 들고 더 오래 지속 되는거 같더라고요!",
    "text125": "엄마 사드렸는데 올리브영 매장 직원이 추천해줘서 샀어요   .",
    "text126": "펜이고 지속력도좋고 수정한번도 안했어요 인생 아이라이너 찾은기분!!",
    "text127": "그리기도 좋고 펜끝이 잘상하지도 않아\n좋습니다~\n담번에도 구매예정입니다~",
    "text128": "항상 애용하는 아이라이너 에요 좋습니다 지금이 몇개인지 모르겠네요",
    "text129": "고정력 최고 번짐도 거의 없고 그리기도 편해요",
    "text130": "데자뷰 아이라이너는 잘 안번지고 잘 그려져서 쓰기 좋아요",
    "text131": "붓펜은원래잘안쓰는데쨍하게잘그려져서좋아요\n세일가격에득템",
    "text132": "많은 제품들을 사용했었고 몇년 전 올영직원분 추천으로 데자뷰를 만났어요 ㅋㅋ 안번져서 너무 좋아요. 지속력도 좋구요.",
    "text133": "부드럽게 잘 그려지고\n지속력 매우 좋고 번짐 하나도 없습니다.",
    "text134": "아직 사용 전인데, 기대중이에요. 잘 그려졌으면 좋겠어요.",
    "text135": "6년째 정착탬으러 꾸준히 쓰고있어요 진짜 이거 쓰면 다른거 못써요\n가루날림 번짐 없고 지속력도 너무 좋아요",
    "text136": "데자뷰 아이라이너 지속력도 좋고 번지지도 않아요. 넘 좋아요 !!",
    "text137": "발림이 좋고 검정이 촌스러운검정은 아니라서 어머님이 사용하시는데 그럭저럭 좋다고하네요",
    "text138": "꾸준히 쓰는 제품이에요 평소에는 브라운으로 무리없는데 워터파크갈때는 블랙써야해요 블랙은 워터파크에서 하루종일 놀아도 문제없어요",
    "text139": "빵큥\n5점만점에 5점\n2020.01.06 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text140": "wata****\n5점만점에 5점\n2017.12.28\n\n진짜 인생템입니다\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text141": "번집없이 사용감은 아주 좋으나\n사용기한이 너무 짧은것 같아요. \n붓 모양 변형이 금방 되고 내용물이 적은것 같아요.",
    "text142": "아이라인 살때 매번 이 아이라인만 구매해서 사용해요!\n번짐도 없고 손으로 건들지않으면 지워질 일이없어요\n클렌징하기도 편합니당",
    "text143": "저보다 엄마가 더 선호하시는 제품에요^^\n끊이지않고 다 쓸 무렵이면 같은 제품으로 교체중입니다^^\n번짐은 덜하고  발림성은 무난한거 같아요\n쨍한 검은색에 두께감은 좀 있네요.",
    "text144": "Loog\n5점만점에 4점\n2020.01.25 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text145": "좋은거 같아요 발림성도 부드럽고 붓도 번지지 않아요\n다음에 또 구매의사 있어요",
    "text146": "부드럽게 잘 발리고 색도 괜찮아요 쓰기 편합니다",
    "text147": "지금까지 쓴 아이라이너 중에 제일 좋은 듯!!!",
    "text148": "저희 어머니가 매일 쓰시는건데 번짐도 없구 지속력도 오래간다고 너무 만족하세요 계속 똑같은 제품만 구매하셔서 아이라인은 이것만 쓰세요!!",
    "text149": "인기가 많은듯하여 테스트 없이\n그냥 구입햇믐데 저는 사용하기가 힘들어요\n잘 안그려져요 별루에요 다신 안살래뇨",
    "text150": "지속력 좋고 붓도 얇고 잘 그려져요. 괜탆아요! 부두럽게 잘 발려여",
    "text151": "지속력 괜찮고 발색 잘 돼서 꾸준히 사용하고 있는 제품입니다",
    "text152": "하루종일 번지거나 지워지지 않았고 얇게 그릴 수 있어서 좋아요. 다 좋은데 발색은 좋은 편은 아닌 것 같아요.",
    "text153": "번짐 없이 오래 지속되고 발림도 좋아서 몇년째 쓰는중입니당.",
    "text154": "잘 지우지지도 않고 번지지도 않아서 좋아요 !!",
    "text155": "조아요 마음에 들어요 다들 구매 하셔요잉~~^^",
    "text156": "ysk****\n5점만점에 5점\n2020.06.01\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text157": "ghray****\n5점만점에 3점\n2020.05.26 매장\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text158": "ysk****\n5점만점에 5점\n2020.05.16\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text159": "붓펜형식 아이라이너중에 제일 쨍하고 진하게 발색되요. 케이트만큼 지속력도 오래가고 번짐도 없어요. 케이트 못사서 이번에 구매했는데 맘에들어요!",
    "text160": "발림성은 점점 살짝 굳는다고 해야하나...그렇긴한데 그래도 그렇게 되기까지 시간도 그만큼 써야 하고 번짐없고 지속력좋아서 잘 사용해요.",
    "text161": "지속력도 꽤 좋고 가격에 비해 품질이 어느정도 괜찮아요",
    "text162": "하이이이이잇\n5점만점에 5점\n2020.01.22 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text163": "지인 추천으로 사용하는데\n번짐도 없고 잘 그려져요",
    "text164": "ysk****\n5점만점에 5점\n2019.12.18\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text165": "sunny02****\n5점만점에 5점\n2017.11.11\n\n정말좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text166": "선물로 드린거라 잘 모르겠어요. 근데 잘 사용하고 있는것 같아요",
    "text167": "몇년 째 이 것만 쓴느데 저는 안 번지고 유지력도 좋고 잘 맞더라고요! 만족해요",
    "text168": "4년째 매번 사는 제품입니다. 오래쓸 수 있고 번짐이 없어서 좋아요.",
    "text169": "항상잘쓰구잇어용><  제일 지속력 오래가는듯핮니다용 부드럽게 잘 발리고요",
    "text170": "자연스럽게 그려지고 다루기 쉬워서 좋아요 시간이 지나면 좀 지워지지만 세안할때 편한점이 강점입니다",
    "text171": "라이너 얇게 그려지고 현재까지 아주 만족하게 잘 쓰고 있습니다.",
    "text172": "라이너중에 제일 마음에 들어요. 얇게 잘 그릴수 있어 좋네요.",
    "text173": "발색은 보통이고 발림성이 좋아서 잘 그려져요! 만족합니다~",
    "text174": "데쟈뷰는 늘 잘 사용하던 제품이에요 아이라이너도 마스카라도요 ~~",
    "text175": "데자뷰꺼쓰고 이제 다른데꺼 사용못하는중...\n이거만한 아이라이너가없음.. ㅠ\n할인많이안해도 이거살수밖에없음 ㅠㅠㅠ",
    "text176": "아주 만족해하고 사용하고 있습니다\n눈꼬리에 가늘고 얇게 그려져 좋구요\n색감도 좋아요\n전체적으로 추천하고 싶어요~",
    "text177": "번짐없고 가늘고 얇게 잘그려집니다\n색감도 맘에들고 가격도 만족합니다\n지속력은 살짝 아쉬워요~\n그래도 값비싼 타브랜드보다 훨씬 만족해하고 사용하고있습니다~",
    "text178": "다른 제품보다    잘그려져요 지속도 오래가고 똥손인데도  잘그려지네요\n번짐 없어요",
    "text179": "오랜시간 지나도 팬더처럼 번지지 않고 지속력이 최고에요\n아이라이너 유목민이었다가 정착했습니다",
    "text180": "아이라이너 유목민이었다가 이걸로 정착했어요\n오랜시간 지나도 팬더처럼 번짐 없고 지속력이 오래가요\n매장에는 없는곳이 은근 있어서 온라인으로 구매합니다",
    "text181": "아주 선명하고 깔끔하게 발색되어서 데일리로 사용하기에 너무 좋음",
    "text182": "몇년째 애용하고있는 상품입니다! \n파워 지성인으로 다른 제품들에 비해 번짐이나 지워짐도 덜하고 \n발림도 좋아요! \n\n지울때도  쉽게 지워지고요 유지력에 비해 세정할때 편해서 좋아요",
    "text183": "얇은 속쌍 소유자인데 번지거나 벗겨짐없이 깔끔하고 선명하게 유지됨",
    "text184": "데자뷰 아이라이너가 제일 안 번지고 지속력도 최고인것 같습니다",
    "text185": "지속력 진짜 너무좋아서 몇년째 이것만 사용해요~~매일 눈화장해서 없음안되는 데자뷰~~",
    "text186": "데자뷰 마스카라부터 아이라이너는 꼭 사세요, 너무 좋아요",
    "text187": "번짐도 없고  발색도 잘되고 지속력도 좋고 발림성도 좋네요 \n할인가에 잘샀습니다.",
    "text188": "부드럽게 잘발리고 발색좋고 눈물이 많은편인데 번짐없이 잘 버텨주네요",
    "text189": "아이라이너 매일사용해서 이것저것 다사용해봤는데\n데자뷰 정말죠아요~번짐없고 자극없어요",
    "text190": "라섹수술후 가르날림+자극 이단콤보 제품은 바르면 바로 눈이 충혈되는데 점막에발라로 괜찮고 세안도 간편해요 단점이 있다면 너무 오래있으면 눈물이 닿아 사라집니다",
    "text191": "갈색 사용하다 번짐.지워짐이 있어 다시 블랙으로  넘어왔어요..\n역시 블랙이 진리네요..\n번짐이나 지워짐이 없어요. .",
    "text192": "일본여행시 구매해서 쓰던 제품인데\n몇년째 계속 쓰고있어요\n뭉침없이 깨끗하게 잘 그려져 좋아요",
    "text193": "그저 그랬어요.. 딱히 리퀴드 같지도 않아서.. 별루였어요",
    "text194": "데자뷰 아이라인 너무너무좋아요~~ 번짐도없구 ~~~~",
    "text195": "번짐은 살짝 있으나 발림성이 너무좋아서 \n저는ㄴ 항상 이 제품만 사용핮니다",
    "text196": "아이라이너는 무조건 데자뷰 제품만 사용합니당 지속력도 오래가고 발림성은 물론이에여 붓도 얇아서 세밀하고 꼼꼼하게 그릴수 있습니당",
    "text197": "저는 이제품 몇년째 쓰고 있어요 \n지속력은  그럭저럭이고 발림으 디게조아여",
    "text198": "다른제품만 쓰다가 직원분 추천으로 샀는데\n양이 타제품보다 많다고 하시던데 꽤 오래쓰고있어요",
    "text199": "굉장히 잘 그려집니다\n스머지하기에도 좋아요~~강추입니다",
    "text200": "좋아요~~ 너무 잘그려져서.. \n좋아요~ 추천드립니다!"
  },
  {
    "brand_name": "데자뷰",
    "product_name": "데자뷰 래스팅파인 붓펜 리퀴드 라이너",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001282712ko.png?l=ko",
    "review_name": "미디움브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000012827",
    "text1": "요즘 즐겨쓰는 제품이 데자뷰가 아니라 키x미의 가장 최근에 나온 제품인데 그래도 데자뷰 특유의 발색이 그리울때가 많더라고요!! 그래서 연한 화장을 할때는 데자뷰 제품을 즐겨쓰는데 마침 쟁여둬야하는 제품이 없어서 구매를 해봤습니당🤗🤗\n\n👉🏻 발색? 키스ㅁ의 브라운블랙과 데자뷰의 미디움 브라운과 비교를 해보자면 데자뷰 제품이 좀 많이 연해요!! 원래는 이러지않았는데... 아마 패키지가 바뀌면서 색도 좀 바뀌지 않았나... 싶어요😂😂\n\n👉🏻 지속력? 아 지속력은 당연히 좋죠!! 눈가에 유분도 많고 거기다 인아웃라인의 쌍꺼풀이라 지속력이 생명인 눈인데 번짐? 지워짐? 그런거 없어요!! 😍😍\n\n👉🏻 발림성? 저는 개인적으로 발림성은 키스ㅁ제품과 비교해도 둘 다 비슷비슷하게 부드럽게 잘 발리는거 같아요 하지만 붓의 맥아리..? 라고 하나요....? 그런건 데자뷰가 더 강해서 펜의 끝자랏에 힘이 더 있는거 같아용",
    "text2": "❗️ 나는 쌍커플때문에 눈에 유분이 많다!!\n‼️ 나는 유분이 많아서 번짐 없기로 유명한 키x미, 클x오도 번진다!!\n하시는 분들 여기 주목해주세요~~\n\n저는 저 위의 2개 다 해당하는 사람입니다 제가 주변에서 좋다고 안지워진다고 하는 제품들 웬만한거 다 써봤는데 저는 지워짐이 있더라고요ㅠㅠ 그러다가 여러 제품들을 검색하는 도중에 이 아이라이너가 안번진다! 안지워진다! 그러는 후기가 있길래 속는셈 치고 입문하게 됐어요 처음 사용 후 저는 이 아이라이너가 진짜 안번지고 제게딱 맞는 제품이라는걸 깨닫고 쓰다보니 지금 4개를 다 쓰고 쟁여놓았던 제품들을 사용할때가 되었네요 제가 현재 올영 알바생인데 저처럼 아이라이너가 잘 번지거나 지워지시는 분들이 계시면 추천해드리고 있는 제품이고 종종 저처럼 쟁여두시는 분들도 생겼어요!! 이정도면 눈가 유분 부자 분들은 믿을만한 제품이라는 거겠죠~~🤗🤗\n\nㆍ 발림성? 완전 좋아요! 부드럽고 너무너무 잘 발려요\nㆍ 지속력? 번짐? 제 여름 필수템인 만큼 지속력도 좋고 번짐도 없어요~~ 거기다 한쪽눈은 인아웃라인이라 아이라니너 그리고 눈 감으면 눈 두덩이에 뭍어나는 경우가 많은데 이 제품은 전혀 그런거 없어요!! 자고 일어나도 처음 그대로의 모양을 유지하고 있답니다😉😉 \nㆍ 두께? 두께는 얇게 발리는 편이에요!! \nㆍ색상? 저는 고양이상이라 검정색을 쓰면 인상이 너무 세보여서 안 써보고 글로쉬 브라운만 쓰고있는데 손등 발색은 갈색인데 눈에 막상 그리면 검정이라해도 될 정도랄까요\nㆍ 갈라짐? 아이라이너를 쓰다보면 끝이 갈라지는걸 저를 포함해서 많이 경험하셨을거예요 저는 이제품을 쓰는 동안 갈라짐을 느껴보지 못했어요!!",
    "text3": "늘 쓰던거라 구매해요 할인할때 구매하는게 좋아요 근데 잘 마르는거같긴해요",
    "text4": "예전에 쓰던 제품 입니다 이번에 다시 한번 갈아타려고 이렇게 재구매를 해보앗는데 케이스가 예전이랑 조금 달라진 느낌이네요 ㅎ 일단 회사에 하나 두고 써보려고요 ㅎㅎ",
    "text5": "그냥저냥... 무난하기 그지없음 실패는 안하디만 성공도 못하는...?",
    "text6": "분명히 상품평이 최고였는데ㅠ 그동안 안번진적 없고 또렷하게 그려진적 없고.. 그치만 상품평을 믿고 또 구매ㅋㅋㅋ 제눈이 이상한가봅다.. 전 발색도 최악이고 번지고 지워지고 결국 희미하게 그렸었구나 하는정도.. 손등에는 참 잘도 그려지는데 왜 눈에는 안그려지는건지",
    "text7": "매장에서 직원분 추천으로 구매했는데 컬러랑 지속력이 좋아서 다음에 또 구매하려구요",
    "text8": "데자뷰 기대 안하고 구입했는데 모가 부드럽고 섬세해서 발림성이 좋으네요 색상별로 구매하고 싶어요",
    "text9": "몇번 사용 하다가 세일 해서 다시 쟁겨놨습니다",
    "text10": "다른 붓펜형 아이라이너도 다 써봤지만 이것만큼 자연스럽고 손 가는대로 발리는게 없어서 다시 정착했습니다. 스틱 타입을 쓰자니 끝을 뾰족하게 하기도 어렵고, 번짐도 심해서 제 눈에는 안맞더라구요. 눈두덩이에 살도 많은 편이라 진한 색 사용하면 괜히 밀리기만 해서 선도 깔끔하게 안나왔는데 이건 색도 너무 진하지도, 연하지도 않아서 좋습니다. 그리고 한번 사면 잘 안굳어서 다 쓸 때 까지 사용할수도 있구요. 종종 굳긴 하는데 손등에서 몇 번 왔다 갔다 하면 괜찮아 집니다. 지속력은 좋고 지워질때 밀린다는 느낌보다는 벗겨진다는 느낌이 강하게 들어요. 두께는 원하는 만큼 나오고 지속력도 굳이 건들지만 않으면 번지지 않고 하루동안 멀쩡하게 남아 있습니다. 화장을 자주 하는 편이 아니긴 하지만 한번 사면 유통기한 끝날 때가 되도 다 못써서 양도 만족 스럽습니다.",
    "text11": "상품평 좋아서 마스카라랑 같이 구입햇어요\n잘 그려져서 좋으네요",
    "text12": "재구매예요 아이라이너에 있어서 아주 까다로우신 저희 엄마께서 재구매를 하신다는 건 만족스러우시다는 거겠죠 여러 로드샵 브랜드 제품들부터 저렴한 제품까지 아주 많이 사용해 보신 아이라이너 유목민이라 할 수 있는 정도이신데 이 제품은 괜찮다 하시네요 동일 제품 다른 색상 구매해서 사용하시다가 브라운 색상을 좋아하셔서 이 색깔로 하나 더 사셨다네요 평소 사용하시던 아이라이너보다는 가격이 더 나가 비싸다 하시는데 그래도 아이라이너는 매일 사용해도 다른 화장품들보단 비교적으로 오래 사용되는 감이 있으니 감안합니다 아이라이너는 붓펜 타입이 최고인 것 같네요!",
    "text13": "생각보다 그 명성에 비해서는 그닥 impressive하지 않았던 아이라이너.!!\n지속력이 너무너무 아쉬웠어요. 저는 어두운 브라운 붓펜 라이너가 급하게 필요해서 산 건데 사실 저처럼 뭔가 긴박한 사연이 있지 않다면 그냥 무난하게 키스미나 가격 저렴한 다른 브랜드 거 사시는 게 더 나을듯...\n그래도 장점을 써보자면\n리퀴드 타입에서 발생할 수 있는 액 새는 현상이 거의 없는 것같아요. 똑같이 뒤집어 놨는데 이 친구는 멀쩡하고 다른 애는 액이 좀 새서 푹~젖어있더라구요\n그리고 뭐 색이 예쁩니다 저는 너무 밝은 브라운은 안쓰는데 얘가 다크브라운까진 아닌데 아무튼 마냥 밝지 않아서 굿~~\n발림도 좋지만 하...지속력이 현저히 떨어지는 게 역시 아쉽네요",
    "text14": "저희 집은 엄마와 딸인 저 모두 붓펜 라이너만 10년? 정도 쓰고 있는 것 같네요 그만큼 아이라이너는 붓펜이 가장 좋아요! 일단 얇아서 파우치 속에 휴대하기도 용이하고, 펜 아이라이너는 뭉툭하고 색도 어쩔 수 없이 붓펜보다 흐려요. 싸인펜 칠하는 느낌. 붓펜이 라인 그릴 때 탄성도 좋고 얇게, 그리고 편하게 잘 그려져요! 블랙은 흔하지만 브라운은 제품마다 색상 차이가 심해 엄마가 브라운 아이라이너에 민감하셔서 까다롭게 고르셨는데 매장 가서 직접 따져도 보시고 직원분께 여쭤도 보시고 해서 사오시고 잘 사용하고 계시네요 가격은 더 쌌으면 좋겠다고 하십니다ㅋㅋㅋ",
    "text15": "아주 부드럽게 잘 발리고 지속성이 길어서 너무 좋아요!벌써 5번 정도 사서 쓴거 같은데 너무 만족하고 사용 중 입니다ㅎㅎ 주변 지인들도 아이라이너 뭐 쓰냐고 물을 정도입니다 추천 해주고 구매 하신 분들 모두 아주 만족하고 사용 중 입니당 고민 중이신 분들 고민하지마시고 구매 하세용ㅎㅎㅎㅎ 붓펜 라이너 중에 가장 최고입니둥 타사 붓펜과 비교가 안될 정도!붓 끝이 얇아서 두께 조절도 편하구 땀 나도 지워지지 않아요! 붓펜 사용 중이신 분들 꼭 한번 사용 해보세요 후회 없으실꺼에요 올영 세일 때 할인하면 꼭 사서 사용해보세요!!!!!!!!",
    "text16": "아이라인을 진하게 그리는 편 아닌데 2주정도 지나면 바를 때 색이 잘 안나와서 불편해요. 삼주 에 한 번씩은 새걸로 바꿔야 해요. 그래도 미온수 클렌징 되는 장점이 저한테는 제일 크고 새거 일 때는 깔끔하게 그릴 수 있어서 계속 써요",
    "text17": "자주쓰는제품이에요! 번지지도 않고 좋습니다~~^^굿굿",
    "text18": "지금10개이사 사용하는 제품이에요~! 번짐없고 그리기편합니다~!!",
    "text19": "데자뷰 제품 중 마스카라는 써보았고 아이라이너는 이번에 처음 사용해봐요! \n\n동생의 추천으로 구입하려고 했는데, 보라색 아이라이너를 못 찾아서 핑크색으로 구매해봤습니다 :)\n\n📣외관 디자인\n아이라이너에 뭔가 특별한 디자인은 없겠지만, 이 데자뷰 아이라이너는 약간 각진 디자인이라 예뻤어요!\n\n📣발림성 \n발림성이 완전 부드러워요! 굉장히 부드럽고 얇게 발라져서 화장하기 참 좋았습니다!\n\n📣지속력\n지속력은 키x미 아이라이너보다 훨씬 좋아요! 제가 눈을 잘 비비고 땀이 많은 편인데 이거 바르고나서는 전보다는 아주 살짝만 지워졌어요! 아마 번짐 현상은 거의 없을 무!!!!\n\n📣가성비\n세일하더라도 16,000원대라 가격 측면에서는 조금 아쉬운 것 같아요.. 물론 제품 자체는 너무 맘에 들어서 또 구입할 것 같다는... 😥😥",
    "text20": "기존에 쓰던 키스미와 비교를 해보자면 발림성이 조금 더 부드럽다는 점? 그래서 더 눈꼬리를 유연하게 그릴 수 있습니다 하지만 조금 더 묽게 느껴진다 해야하나 그래서 쉽게 지워질것같다는 생각이 들지만 의외로 지속력도 나쁘지 않습니다 아직까지는 큰 단점 없이 사용중입니다",
    "text21": "5년째 구매해서 사용하는 아이라이너 ㅋ제품이 좋아서 구매했는데 이번 배송이 아주 엉망이네요.",
    "text22": "그냥 저냥해유 매장에서 세일해서 샀습니다 색은 검정이구여 막 쓰기 좋은거같습니다",
    "text23": "저, 눈두덩이가 쌍커풀을 약간 덮고, 있어서.\n어떤  라이너를 사용해도 전부 다 번졌어요.\n눈꼬리 길게 빼면, 그리자마자 다 번지고..\n번지지 않는다고 리뷰 보고 사용해보면, 거짓말 안 하고.\n다 번졌어요.. 제가 똥손이라 그런지 모르겠지만.\n아무튼 다 번지고 다 지워지고. 거울 보면, 완전 난장판이였어요.  데자뷰 라이너도 속는셈 치고 한번 써보자는 심정으로 구입했는데.. 진짜 안 번져요. 처음이예요. 안번지는거.\n다 필요없고, 지속력 오래가고 번지지만 않으면 됩니다.\n그게 바로 데자뷰 예요.\n단점은, 한쪽 그리고, 반대쪽 그리려면. 잘 안나와요.\n바닥에 대고 몇번 찍어야해요. 그게 단점이긴 하지만..\n그래도 일단, 번지지 않아서 저는 사용중입니다.\n그냥, 번지지 않는거에 감사드립니다^^",
    "text24": "와~~  데자뷰 진짜 대박이예요~~\n아이라인 안 번진다는건, 다 사용해 봤어요.\n안 번진다구요? 다 거짓말이예요. 전부 다다다 \n번져요. 지속력 오래 간다구요? 다 거짓말이예요.\n데자뷰도 속는 셈치고, 구입해봤어요.\n안 번진다구요? 예, 진심 안 번져요.\n지속력 오래 간다구요? 예, 진심 오래 가요.\n리무버 한번만 사용하면, 쓱 다 지워져요.\n이제야 찾았어요. 인생 아이라이너~~\n데자뷰가 최고입니다!!",
    "text25": "매장직원이 안 번지고 너무 좋다고 하도 영업하길래 사봤는데, 엄청 좋은지는 모르겠어요. 번지지는 않는데 필름타입이라 라인이 끊어져서 지워져 있더라구요. 메이크업을 장시간 하고 있지 않을 때 쓰기 괜찮습니다.",
    "text26": "정말 딱 보통인 제품이에요.\n원래 붓펜 타입만 쓰는데 아직은 다른 거에 비해 좀 더 섬세하게 그려지는 거 같긴한데 처음 써 보는 거라 좀 쓰다 보면 다른 것들 처럼 붓이 망가지진 않을지 지켜봐야겠어요~~",
    "text27": "눈이 속쌍이라 아이라이너 뭐쓰지 고민할 때 여기저기 뭐가 젤 안번지고 좋은지 알아보면서 ㅋㄹㅇ도 써보고 ㅋㅅㅁ도 써보고 웬만한 건 다 써봤는데 얼마전에 데자뷰가 좋다는 리뷰보고 한번 사봤는데 여태 써본 것 중에 젤 나음 붓펜이라 살짝 컨트롤이 힘들긴 한데 그래도 안번지고 발색도 괜찮아서 앞으로 제품 자체에 문제 없으면 계속 쓸듯 ㅎㅎ",
    "text28": "블랙만 써오다 브라운으로 선택 써보니 색감이 선명하게 발색되지않아요  색감은 원하던색감인데\n브라운계통이래도 농도가 약한느낌이랄까 \n빨리 가루가 되어날라가버려요 \n유통기한의문제 인진 모르겠지만 농도가 묽어요",
    "text29": "지속력이 좋아서 아이라이너는 항상 데자뷰꺼 사용합니다.",
    "text30": "잘 그려지고 헤어컬러 맞춰서 사니깐 좋네요~\n눈이 자주 시려워서 휴지 달고 사는데\n잘 안지워져서 좋더라구요^^",
    "text31": "눈물에는 흔적도 없이 사라지지만\n이거 말고는 다 좋은편이에요",
    "text32": "항상 쓰던거에요\n이것만쓰눈데 물건 없어지지 않아야 됩니다!!",
    "text33": "발림성도 좋고 지속력도 오래가는 편인데\n눈물이나 땀에 좀 약한 편이에요 흔적도 없이 지워져요",
    "text34": "항상 쓰던 아이라이너, 역시 좋아요ㅠㅠ\n올리브영 세일덕분에 싸게 잘 샀습니다",
    "text35": "예전에 사용했던 제품인데 다시 찾아봤어요\n나름 지속력 발림성이 좋아요",
    "text36": "데자뷰 제품 좋아하는데 아이라이너도 만족합니다. 20N 브라운 색상인데, 블랙 색상보다 못 그려도 크게 티가 나지 않아서 초보자에게 좋아요. 그리고 깔끔하게 그려진다는 점이 큰 장점이에요.",
    "text37": "노원구 롯데백화점 앞 지점에서 굳이 추천받아 사용했는데 왜이리 색상이흐린지  꼬리가 금새사라지네요",
    "text38": "항상쓰던거에요 \n블랙만쓰다가 딥브라운에서 제일 연한걸로 바꿔 쓰고있어요\n자연스러워 좋네요\n총5개는 썼어요",
    "text39": "할인 들어가서 한번 사서 해보고 싶은 제품인데요 ~지속력이 좋고 잘 그려져요 ㅎㅎ",
    "text40": "항상 사용하는 아이라이너라서 믿고 샀습니다\n번짐도 별로 없고 얇아서 그리기 좋습니다",
    "text41": "오래전부터 사용했던 제품인데 일본제품이라 갈아탔다가 다시 돌아왔어요 ㅠㅠ",
    "text42": "항상 쓰던 제품이라서 세일할때마다 쟁여둬욬ㅋㅋㅋ",
    "text43": "몇년째 계속 사용하는 제품입니다~~조아요~~!",
    "text44": "약간 흐릿한 맛에 사용합니다 겹쳐 그려져서 좋아요 \n진한건 아니예요",
    "text45": "번짐없고 계속 사용즁입니다 ~ 이것만 써요~~~~!",
    "text46": "주변에서 추천해줘서 사용해 봤는데 괜찮은 것 같습니다! 지속력도 좋고 번짐이 없어서 만족스러워요. 배송도 빨리오고 세일기간에 저렴하게 잘 구매했습니다.",
    "text47": "오랫동안 사용하던 제품인에요 일본제품이라 불매하려고 했는데 아직 대체 제품을 못찾아서 계속 사용중입니다",
    "text48": "일단 매장에사 테스크해보고 너므 부드럽게 비로 빌려서 구매했구요- 오후에 좀 지워지긴 해도 반지는 타입이 이니리 좋습니다",
    "text49": "번지지는 않지만 잘 지워져서 수정화장 자주 했어요.\n꼬리 뺄 때는 라인 잘 빠져서 그리기 수월해요. 저는 이 제품을 화장 초보일 때 썼는데 초보시면 추천.(중급 및 상급자이시면 좀 비추해요.)",
    "text50": "얇게 그려지는데 수정화장을 조금씩 해줘야 해요. 1시간 정도 지나면 지워져 있어서 ㅜㅜ 번지지는 않고 발림성도 나쁘지 않아요. 근데 오래 안감...",
    "text51": "데자뷰 아이라이너 정착한 제품이에요\n성분도 좋고 추천드립니다",
    "text52": "데자뷰 제품 브라운 색상 궁금했는데 괜찮네요\n약간 밝은편이에요",
    "text53": "불량이여서 그랬는지는 모르겠지만 색이 너무 연하고 지속력이 너무 아쉬웠어요",
    "text54": "7년째 이것만 쓰고있어요 ㅋㅋㅋ 하나도 안번지고 너무좋아요",
    "text55": "솔직히 쓰는데 불편함 없이 좋고 다 좋은데 가끔 웃는부분이 잘 지워져서 슬퍼요 ㅠ 그래도 번짐없이 지워지니깐 다행이에여",
    "text56": "워터프루프 기능도 나름 괜찮고 발색도 나쁘지않네요",
    "text57": "몇년째 이것만쓰는즁,,지성피부라 오후되면 눈밑에번지이심한데 이거쓰고나서는 피지분비가많은오후에도 거울을안봅니다,,일본꺼만아니면 참 좋은데,,",
    "text58": "이것만써요 그리기도 좋고 세안할때 미온수클렌징이라 잘지워져요!",
    "text59": "아이라이너 깔끔하게 잘그려지고 지속력이 길어서 맘에 들어요 할인할 때라 평소보다 저렴하게 잘구매 했어요",
    "text60": "다톰\n5점만점에 5점\n2020.01.14 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text61": "이건 진짜 나만 알고 싶은데 솔직히 나만 알리 없고 근데 남들이 맨날 특히 유튜버들이 말하는 내돈내산~ 이러면서 절대 안번져요 난리법석 치는 것들 다 써봤는데 개별로였음 내 눈엔 다 번지고 난리났는데 얘는 그리기도 쉽고 절대 안번져요 진짜 제 눈에 번진 아이러이너 구라 안치고 30개 넘는 거 같은데 얘만 안번져요",
    "text62": "붓펜라이너 중에서도 지속력 오래가고 좋습니다! 세일 자주하면 좋겠어요!",
    "text63": "일본껀 안사야하는데 아직 국내에서 맘에드는걸 못찾았어요",
    "text64": "늘 사용하는건데 괜찮아요 세일해서 싸게잘샀아요 많이파세요",
    "text65": "항상쓰던제품 아주 좋아요 앞으로도 살게용ㅎㅎ!",
    "text66": "재구매합니다\n너무 조아요\n만족중 \n입자도 아주 고운 편으로 참고하여 주새여",
    "text67": "냘렵하게 잘그려지고 진짜진짜 안지우ㅏ짐 키스미보다 좋암요",
    "text68": "이거 세일할때 그냥 산건데 키스미보다 지속력이 좋네요 짱이에요",
    "text69": "다 좋은데 금방 닳아요ㅠㅠ한달밖에 안썼는데 잘 안나오네요 굳어서 그런가싶었는데..ㅠㅠ 다음에 그냥 클리오로 다시 써야겠어요",
    "text70": "그린거같지도않게연하네요,,전다시키스미로돌아갑니다청순한허ㅏ장좋아하시는분은사세요안지으ㅓ지긴함ㅋ",
    "text71": "좋아요 잘쓰겠습니다 감사합니다 좋아요 잘쓰겠습니다",
    "text72": "색도 진하게나오고 다른제품보다 오래쓸수있는제품이예요\n쉐도우위에하다보니 다른제품중 금방 말라서  안나오는제품도많은데 이상품은 다른것보다 오래씁니다\n다소 뚜껑을 잘못닫으면..큰일나지만 \n붓펜중 컬러도좋고 번짐도없고 좋습니다",
    "text73": "기존에 쓰던 아이라이너가 올리브영에 없어서 다음에 구매 하려고 했는데 올리브영 직원분께서 이 아이라이너 써봤는데 지워지지도 않고 좋다고 하셔서 구매 해봤어요! \n근데 직접 써보니까 맞는 거 같더라구요! 부드럽게 잘 발리고 번짐도 없었어요 지속력은 괜찮은 거 같고 얇게 잘 발리는데 생각보다 색깔이 연한 거 같더라구요 근데 덧칠하면 괜찮아져서 잘 사용하구 있어요ㅎㅎ",
    "text74": "몇년간 여러번 사용한 제품이예요. 잘 번지는 눈이고 인공눈물도 자주 넣어서 유명한건 거의 다 써봤는데 제 눈에는 제일 안번져요.\n색상도 자연스러우면서 또렷해보여요. \n가격이 좀 비싸서 세일할때를 기다려서 사고 있어요. 좀 싸다고 다른 제품 사면 오래 못쓰고 실망할 때가 있어서 이 제품만 쓰게 되네요.",
    "text75": "아이라인, 마스카라는 데자뷰만 쓴지 4년은 된거같네요~! 지성피부라 그런지, 눈이 이상하게 생긴건지 ㅋㅋㅋ아이라인 안번진다는거 써도 항상 팬더 눈 됐었는데 데자뷰는 정말 안번져요 !! 그뒤로 계속 데자뷰 아이라인만 쓰고 있습니다 ㅋㅋㅋ 아침에 화장한 뒤로 수정화장 안해서 너무 편해용 !! 한번사면 오래써서 올리브영 할인할때 사면 갸이둑~~!!ㅎㅎ",
    "text76": "제가 구매한게 불량인지는 모르겠는데 너어어어~~~~~무 발림이 안좋아요\n새제품인데도 리퀴드 액체가 촉촉하게 나오지 않고 엄청 흔들고 붓이 흥건히 젖어야 좀 바를만 하고 또 마르고.... \n지인한테 좋다고 추천 받아서 샀는데 아까워서 불편해도 그냥 쓰고 있습니다",
    "text77": "데자뷰 너무 유명한 제품이라서 굳이 제가 설명안해도 다들 아실텐데 일딴 안번지고 잘안지워 져요 확실히!!  그리고 무엇보다 끝에 뾰족하고 얇게 그릴수있는것도 장점이구요\n매일매일 화장하는 워킹맘인데 아침 출근전쟁 치르고 땀벅벅후 퇴근후 까지 안버져요 너무 좋습니다",
    "text78": "재구매하여 사용중인 아이라이너. 번짐 적은 편이고 지속력과 발색 다 맘에 들어요. 세수할 때도 따로 클렌징없이 얼굴닦을 때 함께 잘 지워져요. (클렌징을 뭘 쓰는지에 따라 개인차 있겠지만요)",
    "text79": "재구매. 만족하며 사용하는 상품입니다. 추천드립니다.",
    "text80": "잘 발리지도 않고 금방 지워짐 그리면서도 지워짐..진짜 별로예요 만원 버림..",
    "text81": "지인이 추천해줘서 사봤어요. 잘 안번지는데 클렌징 오일로는 말끔하게 지워져서 클렌징이 편해요 다음에 다쓰면 또 살게요",
    "text82": "이건 평생최애템 수준,,,얇고자연스럽고절대안번져요ㅜ",
    "text83": "잘 발ㄹㅣ고 발색도 좋습니다. ^^괜찮아요^^",
    "text84": "직원분 추천으로 샀는데 발림성이나 지속력 전부 생각보다 너무 좋았어요! 라인 자체도 얇게 잘 빠져서 섬세하게 라인 그리기도 좋고 점막 채우기도 좋네요!",
    "text85": "직원분이 거의 강매하심,,,,\nㅜㅜㅜㅠㅠ힝구잉",
    "text86": "엄청 지속력이 좋진않은데 자연스럽게 괜찮네용ㅋㅋ 무난한거같아용",
    "text87": "깔끔하게 그려져서 좋아요~\n눈가에 유분기 없애고 그리면 지속력도 나쁘지 않아요~",
    "text88": "제가 눈두덩이 주변은 지성인데 번지는건 없어도 지워지는 부분은 있어요. 그래도 세안할때는 따뜻한물에도 지워져서 편하고 눈꼬리 표현할때 좋아요~",
    "text89": "열통 이상 비운거 같아요\n할인 많이 했으면 좋겠어요\n왜때문에 내가 사려할때만 브라운 품절..",
    "text90": "몇통째 비우는 애착템인데\n브라운은 왜 맨날 품절로 되있는건지\n똑 떨어졌을때마다 품절이라 사기가 힘들어요..",
    "text91": "거의 뭐 열통 이상 사용한 것 같아요\n안번지고 잘 그려지고 딱 좋습니다",
    "text92": "아이라이너는 몇년 째 데자부만 사용중이에요\n지속력 갑입니다",
    "text93": "몇년째 사용하는 템이라 잘 쓰고 있어요~\n단종 안되고 계속 나왔으면 좋겠습니다 ㅎㅎ",
    "text94": "몇년째 잘쓰고있는 제품이에요\n지속력도 좋고 번지지도 않아요",
    "text95": "꾸준히 사용하는 제품입니당ㅎㅎ\n안지워지고 안번지고 조아요",
    "text96": "몇년째 계속 사용하는 제품이에요\n번지지도 않고 그리기도 편해요",
    "text97": "너무 잘 맞아서 10개 가까이 쓰고 있는 제품인데\n특히나 이번에 산 제품은 발색이 잘안나와요",
    "text98": "번짐없이 지속이 오래되고 지성인 제 눈에도 정말 안번지고 잘 안지워져요",
    "text99": "데쟈뷰 제품 조아요 번지지도 않고 . 늘 잘 쓰고 잇어요",
    "text100": "지속력은 조금 아쉬운데 발림이 좋아요. 색상도 다크브라운이라 어둡지도 밝지도않아 좋네요",
    "text101": "지인이 항상 쓰던 제품인데 선물해주니 좋아하네요!",
    "text102": "아이라인 중에 갑이에요. 워터파크에서 하루종일 놀아도 안지워져요",
    "text103": "번짐없구요. 색상은 두가지라 고민없이 선택해서 사용중입니다. 다른거 사용못하겠어요. 번짐없는건 이것뿐이네요",
    "text104": "이것만 쓰는데 올영에서 할인할때 구매하는제품이에여 좋어요",
    "text105": "처음에 잘못바르면 좀 잘지워져서 잘 말려주면 되는데 지속력 좋아요 다른거보다 좋아서 재구매해요",
    "text106": "늘쓰던거아서 재구매햇어요 할인할때 구매하는게ㄱ 좋아요",
    "text107": "안번지고 지속력도 좋은편이에요 근데 조금쓰다보면 금방 닳거나 마르는 느낌",
    "text108": "자극적이지 않게 그려지고 색감도 너무 진하지 않아서 좋아여",
    "text109": "번지진 않는데 약간 가루처럼 깨지는 느낌으로 지워질 때가 있어요 그래도 다른것보다 만족합니다",
    "text110": "액상이 빨리 닳는 느낌이라 아쉽긴한데 안번지고 색도 많이 안진해요",
    "text111": "금방 닳는 거 빼고는 만족해요 색이 진하지 않아 즇아요 얇아요",
    "text112": "늘 쓰는 브랜드에요 번짐 별로 없고 처음에 말려주면 지속력도 좋아서 계속써여",
    "text113": "눌 쓰던거라 구매했어요 지속력이라 발림성 좋아서 구매하는 제품이에요",
    "text114": "늘 쓰던건데 할인할 때 구매해서 좋아요 할인 안하면 조금 부담스러운가격에오 다른 붓펜에 비해 금방 붓펜 건조해져서요",
    "text115": "늘 쓰던거라 재구매했어요 색이 너무 진하지 않고 지속력 좋아서 좋아요",
    "text116": "유지력 좋고 붓펜 팁도 얇아서 그리기 편해요 다만 말릴 때 제대로 말려야 안번져요",
    "text117": "말리고 나서는 잘 안번져요 번짐 거의 없어서 좋아요 매이크업하고 오래지나면 눈물에 지워지긴 하는데 심하지 않은편이애요",
    "text118": "바르고 나서 좀 말려주면 지속력 꽤 만족스럽습니다 늘 쓰던거라 구매했어요",
    "text119": "한 번 쓰고 나서 이거 잘 쓰게 되는데 색도 부담없고 섬세해서 좋아요",
    "text120": "너무 진하지 않은색이라 좋긴한데 양이 적은건지 금방 쓰는 느낌이에요",
    "text121": "처음에 오픈했을때는 잘 발리고 좋은데 생각보다 금방 붓펜이 건조해져서 아쉬워요 그거빼곤 좋아요",
    "text122": "직원 추천으로 사봤는대 나름 좋아요 발림성도 잘발리고 좋아요 굿굿",
    "text123": "처음엔 잘 발리는데 조금 쓰다보면 금방 마르는가같아서 아쉬운데 섬세한 메이크업에 좋아요",
    "text124": "항상 사용하던 제품이라 다시 구매했어요 아이라이너는 이게 제일 좋아요",
    "text125": "색깔도 이쁘고 지속력도 좋아요 할인할 때 구매해서 저렴하게 샀어요",
    "text126": "음 머지붓펜 쓰다가 브라운이라고해서 기대했는데...  색상이별 다를게 없네요 지속력도 그닥",
    "text127": "색감이 자연스러운 갈색이 나오고 붓펜도 잘 그려져요 다만 유분기를 제대로 제거안하면 지속이 안되고 금방 사라집니다",
    "text128": "브라운색이 딱 진하지 않고 발림성도 너무 좋아요",
    "text129": "이것도 가격이 좀 나가는데 색상이랑 발림성 지속력 번짐이 지림 내가 여태껏 써본 라이너중에 원탑임 진짜 짱 좋음 바르면서 똥도 안 나오고 마르지 않고 촉촉하게 잘 쓸 수 있음 최고임!",
    "text130": "세일하길래 하나 사봤는데 너무 잘 그려지고 번짐도 덜하네요",
    "text131": "발림성 괜찮아여 지속력도 괜차나요!! \n라인 그리기에 편한거같아요",
    "text132": "일본에서 인기있는 데자부 써보고 왜 인기가 많은지 알 것 같앆어요 잘 그려지고 잘 안번지고 제가 찾던 그 제품입니다",
    "text133": "마스카라는 데자뷰만 쓴디 4년째입니다. 진짜 덜번지고 덜 지워지고 어무좋아요ㅠㅜㅜㅜㅜ 흑갈색이랑 검정 두개 다 샀네요. 최고의제품",
    "text134": "아이라이너 좋다는 거 다 써봐도 결국 돌고 돌아 데자뷰 쓸 수밖에 없음 난 항상 아이라인이 번저서 안번진다거 하는 거 다 사봤는데 진짜 안번지는 건 이거뿐",
    "text135": "몇년간 이것만 쓰는고 같아용 ㅎㅎ 잘 안번지고 좋아용 지속력도 괜츈",
    "text136": "지속력은 무난하고 색상이 생각보다 강하네요! 두께는 얇아서 젛아요!! 부드럽고 잘 발리는 편이에요",
    "text137": "몇년째 재구매템\n안번지고 지속도 잘되고\n굳지 않고 오래쓸수 있고 추천",
    "text138": "발림성 좋고 얇고 색도 완전브라운! 이것만쓰는데\n지속력은 매우 짧아요ㅠㅠ 다소 그게 아슈ㅣㅂ네영",
    "text139": "지속력도 좋고 번짐은 두말할거 없을정도로 진짜 완벽합댜\n세일 할때면 꼭 하나씩 무조건 쟁여놓고 쌓아놓는 제품!",
    "text140": "잘 그려지고 아직은 괜찮아요.\n오래간다고 해서 샀는데 한번 사용해 봐야죠",
    "text141": "색이 되게 자연 갈색으로 자연스럽고 깔끔하게 발리고 붓고 갈라지지 않아요",
    "text142": "친구 사용하는 거 보고 구매하게 됐는데 브러쉬 모가 되게 얇고 선명하게 잘 그려져서 너무 만족하면서 사용하고 있어요",
    "text143": "이건 진짜 제 인생 아이라이너 ㅠ 브라운 발색도 넘 이뻐요",
    "text144": "ghray****\n5점만점에 4점\n2020.05.26 매장\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text145": "다른제품들은 너무 번져서 이거 써봤는데 번짐없이 지속력도 오래가네요",
    "text146": "가격이 좀 있고 세일도 잘 안하는 제품\n일본꺼라 망설이다 세일해서 덥석 구매\n후회없고 갈라짐 없고 번짐 없고 두루두루 좋음",
    "text147": "아이라이너 중에선 제일 잘 되는 것 같아요. 잘 나오고 지속력도 괜찮아요. 잘 지워지기도 하구요. 도움이 돼요.",
    "text148": "도움이 되요. 근데 배송이 색깔이 잘못 온 거 같긴 한데 그냥 쓸게요 지속력은 한 뽀송하게 화장하면 3시간 정도 가는 거 같아요.",
    "text149": "자연스러운 검정색같은 갈색으로 자연스러워서  마음에 듭니다~\n번지지도 않고 애용하고있어용~",
    "text150": "매번 사용하는대 자연스럽고 좋아요!!\n잘 지워지지도않고 언더,라인에 잘 사용중이에요",
    "text151": "전 이제품없이 못살정도로 인생템입니다\n굳이에용!!! 근데 매장엔 잘 안팔더라구요",
    "text152": "무쌍에 팬더처럼 잘 번지는 눈인데 이 제품은 절대 번지지 않아요 완전 추천합니다 몇년째 이것만 써요",
    "text153": "좋은제품이고 뚜껑만 잘 닫아놓음 몇년을 써도 굳지않아요. 추천",
    "text154": "아이라이너를 잘 안써서 그런지 집에 하나도 없길래 샀는데 \n만족스럽습니다!!",
    "text155": "처음 써보는 제품인데요. 아주 만족입니다.\n재구매의사 있어요~",
    "text156": "항상쓰는라이너에요 붓펜이고 색감발색도 좋고 잘 그려져요 추천상품입니다!",
    "text157": "색감이 생각보다 또렷하고 적당한 두께감의 붓 형태여서 그리기 편해요!",
    "text158": "아이라이너는 여기에 정착해요\n발림성 지속성 등등 너무 만족해오\n한국화장품 좋아하는 일본인 친구도 이 제품은 추천하더라구요ㅎㅎ 굿",
    "text159": "아이라이너는 이걸로 정착, 진짜 잘발리고 굳는거 없고 자연스러움의 끝판왕",
    "text160": "재구매 계속하고 있는 제품이에요 붓 관리를 잘해주어야 오래 써요",
    "text161": "진짜 얇게 잘 그려짐 지속력은 쏘쏘인듯 초보자에게 적합 약간 비싼게 흠",
    "text162": "데자뷰 아이라이너 알고 부터는 쭈욱 정착해서 이것만 써요\n세일때 무조건 쟁여두는 템!!",
    "text163": "리퀴드 아이라이너 중 몇년째 이 제품만 쓰네요\n눈 주변 피부가 약해서 다른제품 쓰고 지우면 빨개지는데 \n이 라이너는 덜해요 자극없이 순하고 잘 안번지는데 물로는 잘 지워져서 좋아요",
    "text164": "n개째 쓰는 중 ㅋㅋ 근데 너무 빨리 닳아서 아쉬워요 그래도 발림 지속력 좋슴디",
    "text165": "The brush is soft and thin and easy to draw lines, last for about 1.5 months if using every day",
    "text166": "번짐없이 지속력 나쁘지않고 가격이 조금 비싼감있지만 계속 쓰고있어요",
    "text167": "아이라이너는 데자뷰가 저에겐 제일 잘 맞는 것 같아요.\n역시 다른 제품 안사고 이 제품 사길 잘했다는 생각이 들어요. 또렷하고 잘 지워지지 않고 하지만 자극없이 클렌징도 잘되요.",
    "text168": "점원분이 추천해주고 써봤는데 자연스럽게 발색되고 좋아요~^^",
    "text169": "항상 사용하던 아이라이너에요!!\n이번에도 세일해서 같이 샀습니다~\n또 사려구요!",
    "text170": "좋아여할인해서샀는ㄷ니\n번짐도 덜하고\n좋네요 감사합닏ㄱㆍ",
    "text171": "데자뷰만 항상 써요\n일본이랑 가격 차이도 안나요\n올리브영에서 구입할 수 있어서 좋아요",
    "text172": "매번 쓰는 제품이에요~\n발색도 잘 되고 지속력도 괜찮아요~",
    "text173": "처음 사용하는데 좋아요 최고예요 \n번짐없고 그리기 편해요 좋아요",
    "text174": "번짐이 없고 깔끔하게 발리고 지속력도 좋아요 브라운 컬러 부드럽습니다",
    "text175": "발림성은 나쁘지 않어요 두껍게 발리지 않아 수정할 필요는 없었어요. 다만 지속력은 조금 아쉬움이 남아요. 지성 피부라 그런지는 모르겠지만 건성피부에는 오래 갈 것 같인 합니당",
    "text176": "저한테는 번짐 많지 않고 피부에 자극도 적은편이구 색상도 맘에들어서 매번쓰던 상품이에요",
    "text177": "색상 지속력 발림성 아주 좋아요.\n단지 내용물의 양이 너무 작게 들어있는지 금방 다 써버려요. 붓에 많이 뭍지도 않고,답답한 느낌이에요.\n그 점만 보안한다면 완벽합니다.",
    "text178": "데자뷰 아이라이너 지인추천으로 써봤는데 여태껏 쓴 라이너중  탑입니다. 번짐없고 색표현 아주 굿입니다. 또렷해요",
    "text179": "원래 잘지워지는 편인데 하나도 안 지워져서 놀랬어요\n효과가 정말 좋아요",
    "text180": "몇년 째 쓰고 있는 아이라이너 입니다\n번지지않아서 좋아요^^",
    "text181": "가격이 비싼거만 빼면 너무 좋아요 저는 이거만 써서 다른건 못쓰겠어요 ㅠ",
    "text182": "올영 세일따 매장에서 언니가 추천해서 사봤는데여 원래 쉐도우 타입 라이너만 사다가 써본거라  아직 어색하긴 하지만 발림성도 좋고 예쁜 브라운 컬러인거 같아요",
    "text183": "오랫동안 사용해온 제품이에요~ \n지속력 좋고 발림성도 좋아요~",
    "text184": "가늘게 그려지고\n안번지고\n지속력좋고\n완벽합니다.\n좋아요",
    "text185": "예전에 썼던 제품!요즘은 저렴한 제품도 워낙 잘 나와서 잊고 있었는데 이번에 세일이라 구매했어요.\n번짐 없이 잘 그려집니다.",
    "text186": "매번 이거만 써서 다른거 못쓰겠어요 ㅠㅠ 세일할때만 사는 편이에요",
    "text187": "솔직히 진짜 기대많이했는데 실망스러웠어요\n얇기 조절힘들고..\nㅠㅠ 두번은 안쓸거같아요",
    "text188": "항상 믿고 구매합니다 번지지않고 지속력도 좋아요",
    "text189": "떨어지면 계속 사는 상품!!!!\n잘 그려지고 지속력도 좋습니다!!!!!\n다음에 또 구매할거에요!!!!!!",
    "text190": "데자뷰제품은 이거랑 마스카라 정말 계속 사용하고 있는데 전 마음에 들어요. 자극도 별로 없는거 같고 오래유지되고 클린징도 잘되고 좋아요~",
    "text191": "진짜 얇게 잘그려져요~갈색으로 햇는데 여러번.칠해야해요 ㅠㅠㅠㅠ발림성.지속성 좋아서 검정색도 구입할예정이여요\n꾸안꾸화잘할거먄 갈색추천임당!",
    "text192": "붓펜은 이것만 써요\n무쌍이라서 뭘 발라도 다 번지는데 이건 안 번져요!!!!",
    "text193": "발색 부드럽게 잘되고 좋아요 !! 아직 손들에밖에 테스트 안해봤지만 잘 번지지도 않는것 같아요!",
    "text194": "벌써 3통째. 다른거는 못쓰겠어요 이게 최고에요",
    "text195": "번지지 않거 지울 때도 잘지워져서 매번 구매합니다 좋아요",
    "text196": "라이너가 부드럽게 잘그려지고 번짐도 없어서 좋아요",
    "text197": "자극도 없고 아이라이너 쓰고 나서 조금 눈 감았다 뜨면 번짐도 없어요",
    "text198": "직원분이 친절하게 설명해주셔서 샀닐던\n번짐이 정말업ㄷㅁ네요",
    "text199": "지속력이 오래가서 좋아오 오늘 또 사러갈거에용",
    "text200": "처음 샀을땐 진짜 잘 발리고 선명하고 예뻤는데 한달..? 정도 지나가니까 잘 안나오고 엄청 잘 지워져요 ㅠㅠㅠ"
  },
  {
    "brand_name": "데자뷰",
    "product_name": "데자뷰 래스팅파인 붓펜 리퀴드 라이너",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001282712ko.png?l=ko",
    "review_name": "블랙브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000012827",
    "text1": "잘 발리고 잘 안 지워져요 컬러도 자연스러운 편입니당 자연스럽게 슥샥 그리시는 분들에게 추천",
    "text2": "붓팬이어서 더 잘 그려지고 자연스러운 것 같은 느낌입니다. 색상도 진하게 잘 발라져서 좋습니다.",
    "text3": "색상도 발색이 잘 되고, 지울 때도 물에 잘 지워져서 항상 사용하고 있는 아이라이너입니다",
    "text4": "잘받았습니다! 발색도 발림도 좋아요ㅎㅎㅎㅎㅎ\n추천받아서 구매했는데 대만족입니다~;-)ㅎㅎㅎㅎㅎ\n용량은 생각보다도 더 적은 느낌인데,\n외관의 모양이나 색도 귀엽고 괜찮습니다ㅋㅋㅋㅋㅋ\n손가락 끝에 발라보고 마음에 쏙 들어서 바로\n리뷰먼저 남깁니다ㅋ 유목민이었는데\n정착해도 되겠어요!!?!\n적당한 굵기로 적당히 잘 발리고,\n지속력도 나쁘지 않아요ㅎㅎㅎㅎㅎ\n짙은 갈색 골랐는데 괜찮습니다ㅡ\n고민하시는분들 괜찮은 선택인듯해요",
    "text5": "제 인생 아이라이너 입니다. 눈가에 유분도 많고 눈물도 많은편이라 진짜 어떤 아이라이너를 써도 잘번지는데 이건 진짜 안번집니다. 펜도 얇아서 그리기도 쉽고 색도 뚜렷합니다 \n진짜 세일 할 때 두개 쟁ㅇㅕ놨는데 다음에 또 살겁니다 최고최고",
    "text6": "계속 이것만 써요\n몇십개를 쓰는지 모르겠음 ㅠ\n발색이 자연스럽고 얇아서 \n표현하기 정말 좋아요~",
    "text7": "한달 리뷰로 돌아왔네용ㅎㅎㅎㅎㅎ\n써본 아이라이너 중에 색이랑 지속 발색 다 너무 좋아서 계속 이제품만 쓸 예정입니당ㅎㅎㅎ",
    "text8": "다른 제품 쓰다가 이제품 추천받아서 첨 써보는데 색감도 진하고 또렸하고 너무 좋아요!!! 추천해용!!!",
    "text9": "번짐없이 부드럽게 발림성도 좋아요^^\n사용하기도 편해요~",
    "text10": "잘 안 번지는 아이라이너로 유명하다길래 구입해보았는데, 지속력이 진짜 좋더라구요!!! 아이라인을 그린 후에 조금 시간을 두어 말리고 나면 완전히 고정되어 번짐이 전혀 없었어요. 제가 렌즈를 착용해서 인공눈물을 자주 넣는 편이라 아이라인이 잘 지워지는데, 사용해본 아이라이너들 중에 지속력은 최강이었어요. 펜 팁도 아이라인 그리기에 적절했어요. 다만 찾아보니 성분이 아쉬워서ㅠ 다른 제품을 알아보는 중이긴 합니다,, 색상도 또 다른 아쉬운 점이예요. 제일 연한 색상을 샀는데도 다른 아이라이너들에 비해 훨씬 진하덜구요.. 다크브라운 색을 찾는 분들께는 좋을 것 같지만, 저에게는 너무 과하게 또렷했어요ㅠ 그래도 지속력에서만큼은 단연 최강인 펜라이너라고 할 수 있을 것 같습니다! 지속력이 필요한 날에는 유용하게 사용할 것 같아요.",
    "text11": "지금 5개정도 쓰고있는데 옛날에 썼을때보다 붓의 탄성이 덜해지고...전보다 쉽게 갈라지는거 같아요..!번짐이나 쉽게 지울 수 있고 선명하게 똥손도 잘 그릴 수 있어서 아직은 좋아요",
    "text12": "4통째 쓰고있는 정착템 입니다\n눈시림도 없고 이지워셔블이라 지우기도 간편하지만 세안 전까지는 따로 번짐도 없고 잘 안지워져요\n붓도 탄력있어서 저같은 똥손이 쓰기에도 좋아요",
    "text13": "데쟈뷰 제품들은 전반적으로 평타이상은 하는 것 같아요 이 제품도 많이 번지지 않고 깔끔하고 예쁘게 아이라인이 그려져서 한 번 사용해본 이후로 계속 사용하고 있습니다 블랙보다 블랙브라운이 자연스러워서 추천드려요 ㅎㅎ",
    "text14": "펜슬타입 ㄱ별로라 다시 돌아온 붓타입\n붓타입 특유의 반짝임이 싫어서\n유목한건데\n얘는 무광이라 정말 다행이다\n더군다나 붓모질이 안갈라짐\n\n일본꺼라\n그러킨함..",
    "text15": "직원 추천으로 구매했는데 상당히 얇고 부드럽게 잘 그려져요! 만족합니당~!",
    "text16": "리퀴드 라이너 중에서 가장 잘 발리고해서 좋아하는 제품입니다",
    "text17": "붓펜 중에서 가장 부드럽게 잘 발리는 제품이라서 좋아합니다 여러번 구매했어요",
    "text18": "브러쉬 리퀴드 아이라이너 찾고있었는데 무난하게 괜찮아요",
    "text19": "얇고 또렷하게 잘 그려져서 만족스러워요 매장에서 구매했는데 증정품도 이ㅅ었음!",
    "text20": "아이라이너는 제가 기존에 사용하는 제품이 있는데 올리브영에서는 그 제품이 없더라구요.\n올리브영 상품권이 있던터라 올리브영에서 구매하면 좋을 것 같아 올리브영에 있는 아이라이너를 찾아봤어요.\n\n저는 상품 후기를 볼 때 상품평이 낮은 순으로 찾아보는 편인데 \n그 단점 중에서 저한테 거슬리는 후기는 지워가면서 아이라이너를 정했어요.\n\n리뷰가 타 제품에 비해 많은 편은 아니지만 저한테는 수용하는한 단점들이어서 이 제품을 선택했어요.\n\n저는 화장을 할 때 잘 번지는 편이에요.\n이 팬더처럼 된 건 아니지만 약간의 번짐이 있긴 있어요.\n후기에 블랙이 제일 안번지다고 되어있지만 저는 블랙브라운으로 구매해서 블랙보다 더 번질 수는 있다고 생각합니다.\n\n개인적으로 아쉬운 점은 전에 쓰던 제품이 펄이 있던 아이라이너였는데\n이 제품은 펄이 없어서 그게 아쉬웠어요.",
    "text21": "번짐이 아예 없어서, 항상 사용하는 제품입니다.\n다만, 사용감이 다소 아쉬운 제품이에요.\n번지지 않는만큼 다른제품에 비해서 다소 건조한 듯흔 느낌이 드는.제품이에요. 금방 마르지만 그래서 덧발라야 하는 느낌이랄까요.\n또, 얇고, 색상이라던가, 사용하기 쉬운편에 속하지만,\n아이섀도우에 잘못 뭉치면...아이라이너 펜촉도 갈라지고, 때문에 잘 안그려져요 ㅠㅠ 그래수 혹시를 대비하여 두개씩 가지고 다닙니다. \n그래도 번짐이 없다보니 저렴한 가격은 아님에도 불구하고 계속 재구매를 하게 되네요.\n단점을 감안하실 수 있다면, 추천 드려요.\n물론 저도 또 구매할겁니다",
    "text22": "데자뷰 아이라이너 정말 안 번지고 좋아요\n직원분의 추천으로 데자뷰 아이라이너 입문했는데 마스카라도 모든 제품(분홍 주황 빨간 통 다 사용해본 결과 주황 색깔 통이 가장 맘에 들었어요 )다 사고 아이라이너도 구매했는데 이번에 데자뷰라 세일하길래 아이라이너 아직 사용중인데 미리 추가로 구매했어요 \n쓸만한 회사가 없어서 재구매가 아니라 200프로 진심으로 좋아서 재구매했어요 \n심지어 데자뷰 아이라이너는 화장 지우는 거도 쉬워요\n다른 회사 제품들은 아이라인이 번지면서 지워지는데 데자뷰는 필름처럼 아이라인이 떨어져요\n펜슬도 안번지고 진짜 좋아요",
    "text23": "데자뷰 아이라이너 정말 안 번져요\n눈이 잘 번지는 눈 모양+지성이라 항상 면봉 들고 다니면서 밖에서 수정 화장했는데 데자뷰로 바꾸고는 그럴 일 없어요ㅎ\n심지어 데자뷰는 펜슬 아이라이너도 정말 안 번져요 신기신기\n아이라이너도 좋은데 마스카라가 정말 더 대박이에요 \n속눈썹 연장이 필요 없을정도로 길어저요\n원래도 긴편이긴한데 더 길어서 정말 만족합니다 \n데자뷰 원래 세일 잘 안하는걸로 알고 있는데 세일하길래 아이라이너 2개 얼른 샀어요\n화장 지울때도 화장이 번지면서 지워지는 것이 아니라 무슨 필름처럼 떨어져서 화장 지우는거도 쉬워요!!강추",
    "text24": "이번에 첨으로 데자뷰 회사 상품들 구매했는데 진짜 너무너무너무 만족합니다. 왜 인제 알았나 싶을정도에요ㅠㅠ이렇게 안번지는 아이라인이 있는게 신기할 따름이에요. 눈이 잘 번지는 눈이라 항상 외출할때 면봉 들고 다니면서 수정했는데 이제는 면봉은 필요없고 손으로 살짝 닦으면 되는 정도고 안그래도 되기도 해요. 매장에서 직원분이 추천해주셨는데 정말로 감사합니다..제 눈화장의 은인이세요ㅜㅜㅜ단점은..이게 눈을그리다보면 약간 잉크가 말라서 막히는?그런 감이 있는데 이럴때는 손에 물감 붓 칠하듯이 여러번 그으면 다시 제대로 나와서 이때 다시 그리면 돼요 저는 한 눈 그리고 손에 붓 닦고?남은 눈 그려요",
    "text25": "지속듀 오래되고 한번 그리면 그대로 굳어서 번짐도 없어요 다만 갈라짐이 있습니다",
    "text26": "아이라이너와 마스카라 브로우카라 색 맞춰서 쓰는 걸 좋아해서 샀어요 같은 브랜드 브라운 마스카라와 에뛰드 브로우카라랑 사용하면 색이 잘 어우러져서 좋아요",
    "text27": "지금 거의 5~6년째 쓰는거 같은데용,,\n아이라인은 뭐니뭐니해도 데자뷰^^\n파는곳이 잘 없기도하구\n세일을 잘 안해서 아쉽습니다",
    "text28": "오래썼어요\n좋아요\n꾸준히 써요.\n지속력좋은데\n똥손은 어려울수도,,??",
    "text29": "지속력 괜찮고 색도 자연스러워서 좋은것같아요! 피부가 하얀편인데도 막 엄청 진하지않고요! 그렇다고 아예 연하지도 않아요! 딱 찾던 아이라 이너같습니다! 번짐없어서 좋고 워터파크 가도 잘 안지워져서 좋아요! 얇게 잘 그려져서 좋은것같아요! 붓펜이라서 더 예쁘게 잘 그려지는것같네요!",
    "text30": "지속력 괜찮고 색도 자연스러워서 좋은것같아요! 피부가 하얀편인데도 막 엄청 진하지않고요! 그렇다고 아예 연하지도 않아요! 딱 찾던 아이라이너같습니다!\n번짐없어서 좋고 워터파크 가도 잘 안지워져서 좋아요!\n\n얇게 잘 그려져서 좋은것같아요!\n붓펜이라서 더 예쁘게 잘 그려지는것같네요!",
    "text31": "저는 눈꼬리만 그리는 편입니다 그동안 키스ㅇ 이랑 클리ㅇ 썼는데 이걸 왜 이제 써보는지… 너무 선명해서 깜짝놀랐네요 사실 원플원기획이 너무 많이서 고민했는데 이걸 선택한 이유는 브러쉬가 힘있지만 얇았고 색이 너무 좋아요 대신 번짐은 다른거랑 비슷했아요",
    "text32": "자연스러움을 추구해서 요즘 펜슬 아이라이너만 구매하다가 날씨가 따뜻해지니 피부에 유분도 많아지고 번짐이 심한 것 같아서 이번에 붓펜 아이라이너를 새로 구매했어요. 확실히 붓펜 아이라이너를 구매하니 눈이 또렷해지고 얼굴이 선명해져서 더 예뻐지는 것 같아요! 리퀴드 타입이라 바르면 바로 굳고 번짐도 없어서 여름에 사용하기에 제격인 것 같아요. 일본 아이 메이크업 제품이 확실히 지속력은 짱짱한 것 같긴 해요. 한 때 갸루 메이크업이 유행했었던 영향일까요..? ㅋㅋㅋ 붓펜 타입이라서 날렵하게 그리기가 가능해 고양이 눈매 연출이 가능하기도 하고 그냥 평범하게 짧게 그려도 눈매가 또렷해져서 좋아요. 역시 여름에는 번짐이 적은 붓펜 아이라이너가 짱인 것 같아요! 앞으로도 행사가 있다면 자주 구매할 의향 있어요.",
    "text33": "구매한지는 쫌 오래됐는데 이제야 리뷰를 남기네요. 제가 눈에 유분이 많은 편이라 아이메이크업은 신경을 많이 쓰는 편입니다. 많은 검색을 하구 구매한거라 느낌은 블로그에서 남겨주신 리뷰 그대로였구요. 아주 만족했습니다. 물론 재구매 의사도 있구요. 아주 잘 그려지고 뚜렷합니다. 지속력은 말안해도 될정도구요. 아까도 말씀드렸다시피 저는 눈이 유분기가 많아 왠만하면 출근할때 그린게 퇴근할때는 거의 지워지거나 번짐으로 인해 수정이 필요해요. 저와같은 여자분들은 공감하실거라고 생각해요. 그리고 제일제일 좋은점은 그리기 편하다는점입니다! 그리고 이거는 사용한지 쫌됏는데 수정을 한번도 한적이 없습니다. 만족합니당!",
    "text34": "블랙만 사용하다가 또렷한 브라운이라고 해서 블랙브라운으로 사봤는데 또렷하지 않아요. 그냥 블랙 살걸 그랬어요. 잘그려지고 시간 지나서 벗겨지는 일도 별로 없어서 그 부분은 만족합니다. 블랙으로 다시 구입할듯",
    "text35": "붓에 힘이 하나도 없는 느낌임 다른 사람들 괜찮다는 거 보면 내 제품만 그런 걸 수도 있지만 ... 직원이 옆에서 내가 사려는 것 보다 이게 더 낫다고 영업질을 그렇게 했는데 막상 써보니 내가 쓰던 것보다 별로였을 때의 기분 ... 한 번 써본 걸로 만족함 ...",
    "text36": "혹시몰라서 쟁겨둔 아이에요ㅋㅋ 세일할 때요 그만큼 만족했단 뜻 이겠죠?",
    "text37": "아이라인 그리고 돌아서면 지워지는 타입인데..  이건 하루종일 지속됐어요 그래서 수정 안하고도 버텼네요  진짜 좋긴한데 세일안하면 가격이 비싸서 못 사겠어요ㅠㅠ",
    "text38": "두개째 쓰고있는데 너무좋아요\n지성인데 기릉이 오져서 다른 유명한거써도 매번 번졌는데 이건 안번져서 가격이 비싸지만 계속씁니다\n지성분들에게 추천드려요",
    "text39": "번짐이 아예 없진 않지만 그래두 지속력이 매우 좋은 편이고 5년 내내 같은 제품만 쓰고 있습니다",
    "text40": "예전에 쓰던거 다 써서 다시 샀어요! 가격대가 조금 있지만 엄청난 지성 피부여서 모든 아이라이너가 번지는 저에게는 딱 맞아서 다시 살 수 밖에 없었네요^^; 두께는 중간 정도이고 부드럽게 발리는 편입니다",
    "text41": "연한 발색이 나와서 전 좋아요. 괜찮게 쓰고 있습니다",
    "text42": "아이라인은 이것만 구매 하는 것 같아요. 할인 자주 했으면 좋겠어요.",
    "text43": "처음엔 그닥 그리기 불편했는데 그리다보니 쉬워졌어요 번짐도없고 앏게 그려져서 만족해요",
    "text44": "색감 발색 지속력 두께감 만족해요 근데 아쉬운점 딱하나있어요 붓펜라이너 힘 하나도 없어서 아쉬워요",
    "text45": "뭔가 부족함... 많이 연하기도하고 번지는건 또 절번짐...",
    "text46": "쎄일없이  좋다고권해서  사샀는데  얇게  발리고  번짐없이 편하고  좋아요 ~^^",
    "text47": "발림도 좋고  얇고 그리기 편해요  ~~~쎄일했음 좋겠어요 ~  쟁여놓고  쓰겠어요  ~~",
    "text48": "쉽게 잘그려지는 아이라인 ㅋㅋ 이것도6년째 사용하고 있네요. 사용하기 젛아요",
    "text49": "다른거 쓰다가 우연히 세일 하는 제품중에서 \n구입해서 써봤는데 생각보다 좋아서 \n재구매 했습니다. \n잘 그려지구요 무쌍인데도 번짐없이 잘 쓰고 있어요",
    "text50": "한달 동안 \n사용후 만족하고 사용합니다 \n좋아요 좋아요 \n도움이 돼요.",
    "text51": "배송이 빠르게 도착했어요 \n사용후 만족하고 사용합니다 \n좋아요 좋아요 \n도움이 돼요.",
    "text52": "직원분 추천으로 구매했는데 만조하며 사용하고 있어요. 번짐이 아예 없는 정도는 아니지만 심하진 않습니다. 약간의 번짐이 있는만큼 조금 지워지긴 해요. 발림이나 발색은 아주 마음에 듭니다.",
    "text53": "잘 그려지는 편이긴 하지만 다른 브랜드에 비해서 좋습니다. 그런데 좀 비싸요 도움이 돼요.",
    "text54": "직원분이 강추하셔서 산건데 실망했어요.. 잘 나오지도 않고 키스미랑 똑같대서 산건데 아니요 키스미가 훨씬 낫습니다 절대 재구매 안할듯요ㅠ",
    "text55": "다른 제품도 이용해 봤지만 저는 데자뷰가 가장 잘 맞고 좋은 것 같아요 발림도 잘되고 번짐도 없고 지속력도 좋은 편입니다",
    "text56": "몇년째 쓰던 제품인데 요즘 들어 가루 날림이 꽤 있어서 아쉬운 제춤입니다 ㅠㅠ",
    "text57": "직원이 키스미보다 좋다길래 샀는데 호갱당한 느낌.... 불량인지 잘 모르겠는데 잘 그려지지도 않고 빨리 번짐 돈아까워요",
    "text58": "색상이나 발림성, 브러쉬 이게 제일 좋은 것 같아요. 시간지나도 번지지 않고 사라지는..? 타입이라 화장이 더러워지지 않아서 좋아요. 클렌징도 깔끔하게 잘 씻김",
    "text59": "오전에 바르면 오후에는 번짐 현상이 있지만 다른 제품보다 지속력은 좋습니다",
    "text60": "매번 쓰는 아이라이너에요 미온수 클렌징도 되면서 번짐이 거의 없어서 몇년째 잘쓰고 있습니다 단종되면 안돼요 ㅠㅠ",
    "text61": "괜츈~가격이 좀 비쌌는데 세일하길래 냉큼 집어왔죠~지속성 좋습니다",
    "text62": "지속력이 좋아요~~~^^\n매일 사용하고 있어요~~~^^",
    "text63": "블랙브라운 구매해서 깊이감 있는 톤다운 브라운이라서 다시 블랙으로 그려줘야 해요,  0.1mm의 극세 탄력모라서 그런지 촘촘하게 속눈썹 사이를 매꿔줍니다. 블랙브라운 후 다시 딥블랙으로 그려주면 베스트 일듯해요!",
    "text64": "츄천받아 사용했는데 벗짐없이 좋아요~! 지속력도 만족합니다. 더운 여름에도 끄덕 없어용~!\n오래쓰니 붓끝이 살짝 갈라지네요",
    "text65": "얇고 선명하게 그려지고 지속력도 좋아요!\n이번에 처음 구매한건데 이거로 정착할것 같습니다",
    "text66": "계속 재구매하는 아이라이너입니다. 몇개째 사용중인지 모르겠어요. 다른 붓펜형 제품대비 번짐도 적고 얇게 그릴 수 있습니다",
    "text67": "추천 받아 사용한 제품인데요.\n지속력도 보통이고, 번짐도 좀 있었어요.",
    "text68": "아이라이너는 이것만 씁니다. 지성피부라 번짐이 워낙 심한데 이 제품이 그래도 괜찮아서요~",
    "text69": "거의 5년정도? 오랫동안 사용하고 있는 제품이예요 \n일단 물에 잘 안지워져서 좋구요\n기름에는 살짝 옅어지긴 하지만 지속력은 좋은편.",
    "text70": "색상도 너무 마음에 들고 번지지 않아서 좋아요! 얇게 그릴 수 있어서 좋습니다",
    "text71": "부드럽게 잘 발라져서 편하고 번짐없이 오래가요.  클렌징 워터로 잘 지워져요.",
    "text72": "무쌍이라 잘 번지는데 유일하게 이 아이라이너만 안 번져요 좋아요",
    "text73": "계속쓰던 브랜드여서 믿고 재구매합니다.유지력좋은거같아요",
    "text74": "블랙은 겨울에 사용하고\n봄가을에는 블랙브라운 사용하는데. .\n블랙브라운은  옅게 발색되어 여러번 덧바르게 되고 \n오후가 되면 번지거나 지워짐이 있네요. .",
    "text75": "데자뷰 붓펜 리퀴드 라이너 붓 끝이 나쁘지 않게 잘 그려지네요~~",
    "text76": "지성 눈가에도 번짐 없이 사용하고 있어요. 붓펜 사용도 편리합니다.",
    "text77": "색도 괜찮고 지속력도 좋아요 \n다음에 또 재구매할생각입니다",
    "text78": "그 유명한 데자뷰 드디어 사보네요. 얇고 붉은끼 없는 브라운이라서 마음에 들어요! 워낙 유명하니까 긴 설명도 필요없을듯",
    "text79": "붓펜 쓰다 바꿨는데 얇고 번지지 않고 색도 제가 원하던거라 맘에 듭니다.",
    "text80": "간만에 화장하니 전에 썼던 아이라이너가 굳어 급 구매\n붓 스타일로 되어있어 그리기 편하고\n색깔별로 구매함",
    "text81": "매번 써왔던 제품인데 이번꺼는 지울때 가루처럼 떨어지더라고요 그게 쫌 아쉽긴한데 전체적으로 무난해요",
    "text82": "아직 사용해보지 못했지만 추천해서 구매했어요~ 사용해보고 좋으면 또 구매하려구요",
    "text83": "써본 아이라이너 중에 지속력 최고인 것 같아요 재구매 했습니다",
    "text84": "아이라이너가 안 번지고 지속력도 아주아주 젛아 만족합니다",
    "text85": "직원분이 추천해서 구매했는데 번지지않고 너무 좋아요 재구미니 의사있어요",
    "text86": "잘 써지고 발색력이 또렷하여 그리기 쉬어 편리합니다.",
    "text87": "블랙브라운인데 거의  검정에 가까워요 번짐은 없는편이고 발림도 괜찮은편이긴 하지만 끊김이 좀 생기더라구요",
    "text88": "키스미 쓰다 일시품절로 구입했는데,\n직원분 추천 받아 구입한건데도 저는 좀 별로였어요."
  },
  {
    "brand_name": "데자뷰",
    "product_name": "데자뷰 래스팅파인 붓펜 리퀴드 라이너",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001282712ko.png?l=ko",
    "review_name": "블랙브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000012827",
    "text1": "붓의 마감처리가 잘 되어있어서 보관중 모가 갈라지거나 피부에 그릴 때도 자극이 없어요 하지만 발색과 지속력이 그다지 좋지 않아요 하루중 처음 발랐을 때 액이 많이 나오는 편이라 먼저 바른 아이라인과 다음에 바른 아이라인 색이 차이가 나네요",
    "text2": "키스미 갈색 라이너보다 진할 줄 알았는데, 생각보다 더 밝았어요~\n지속력은 더 길고 좋네요^^\n잘번지는 홑꺼풀인데 안번지고 밤까지 유지되네요~!! 만족!",
    "text3": "이번에 기존 쓰던거 말고 새로운 걸로 구매해봤는데 성공이네요.\n사용하기 좋아요~",
    "text4": "saky\n5점만점에 5점\n2020.01.09\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text5": "hc****\n5점만점에 5점\n2020.05.02\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text6": "bjh****\n5점만점에 3점\n2020.03.03\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text7": "후로후시 쓰다가 바꿨는데 발색이 다소 아쉽습니다. 연해요.\n그 외에는 발림, 지속력 모두 적당합니다."
  }
]