[
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 노머징 브러쉬 라이너",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013432403ko.jpg?l=ko",
    "review_name": "1호 인텐스 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000134324",
    "text1": "에스쁘아 제품 중에 립업은 참 아쉬웠는데 ㅠㅠ 이번 색조 제품은 정말 너무 마음에 들어요!\n\n테스터하자마자 맘에 들어서 구매했습니다. 붓의 탄력이 장난이 아니에요 :) 액도 충분히 들어있는지 촉촉하고 매끄럽게 그려지고 바르자마자 픽스됩니다. 그렇다고 클렌징이 어려운 것도 아니라서 좋네요.\n\n그리고 디자인! 에스쁘아 로고 너무 예쁘구요 ㅠㅠ 빨간색이라니 정말 최고입니다 bb",
    "text2": "한번 그리면 번지지않고 오래가요.\n블랙이 엄청 검정은 아니고 살짝 무광의 부드러운 블랙같아요.\n눈에그린후 바로 말리면 문질러도 번지지않고 물티슈로 지워도 잘 안지워집니다.\n다음번엔 브라운으로사서 사용해보려구요!",
    "text3": "얇게 잘 그려지고 제가 초보인데도 잘 그릴수 있었어요 \n저는 당연히 번짐이 있을줄 알았는데 문질러도 번짐이 없더라고요!! 입틀막!!!!!!! 그래서 지울때 쪼꼼 고생좀 했습니다. 그만큼 짱짱\n누르는 정도에 따라 표현이 달리 되니깐 굿굿굿 그리고 패키지 너무 예뻐서 받을때 너무 좋았어요 갓스쁘아 찬양🤛",
    "text4": "손 가는데로 그러 지고 빡빡 문질렀는데 잘 안지워지고 제가 눈이 무쌍이여서 아라가 잘 지워지는 편인데 이거는 좋은거 같아요! \n눈물 흘러도 비비지 않으면 멀쩡하고 눈을 손으로 안 만지면 지속력 짱짱 합니다! 키스미 슈퍼킵에서 갈아 탔어요",
    "text5": "번지는게 없고 그리는 것도 슥 슥 그려져서 무난무난하게 사용하기 좋네요",
    "text6": "생각보다 얇아요! 색깔도 검정보다는 옅었어요ㅠㅠ아직 눈에 그려보진 않아서 지속력은 잘 모르겠지만 제대로 말리고 화장해야겠어요!",
    "text7": "발림성좋구요 사용하기 편리한데 지속력이 좀 아쉬워요 물티슈로 한번에 지워지네여",
    "text8": "손으로 문지르면 지워짐.....라인을 따고 또다른걸로 따야할듯...블랙인데 블랙이라하기보단 브라운에 가까움 겉디자인만 엄청 예쁨",
    "text9": "에스쁘아의 대표 아이템인 리퀴드 아이라이너 구매를 했어요! 사진에서 보시다 시피 이제품은 붓펜타입의 아이라이너이구 제가 구매한 컬러는 1호로 굉장히 진한 블랙 컬러에요! 손등에 긋자마자 바로 굳어서 프루프 기능이 우수한 편이고 여러번 문질러 본 결과 잘 번지지 않았어요! 약간 아쉬운점은 액이 필름 타입이라서 그런지....살짝 덧바를때 벗겨지기도 하고 펜의 탄력이 거의 없는 편이라 살짝만 그어도 실수 할수 있어서 컨트롤을 좀 잘 해줘야되요! 그래도 처음 사봤는데 기대 이상의 제품을 봤네요;) 잘 쓰도록 할께요:)",
    "text10": "브러쉬 자체는 힘이 있고 탄탄한데,\n그에 반해 브러쉬 끝부분이 살랑살랑하는 느낌이 있어서\n초보자분들이 쉽게 사용하기에는 다소 어려운 감이 있지 않을까 싶어요!\n(제가 어려웠어요ㅎ)\n\n\n팔목에 espoir를 적어둔 뒤, 손에 힘을 잔뜩 주고 문질러봤어요!\n보시면 아시겠지만 번짐 하나도 없었어요!\n\n\n저 테스트가 끝나고 흐르는 물에도 있는 힘껏 비벼봤는데,\n아주 오랜 시간 팔목이 빨개질 때까지 문질러야 조금씩 지워지더라구요-!\n\n\n근데 이 제품이 유분에는 조금 약해보였어요!\n제 손가락에 로션때문에 유분기가 있었는데,\n손가락 끝을 보니 검정 잉크가 조금 묻어있더라구요!\n근데 심한 정도는 아니었어요!\n이 정도면 애교수준!\n\n\n지속력 좋은 아이라이너 찾으신다면 요 제품 추천드려요!\n(하지만 초보자분들에게는 그닥 추천드리지않아요!)",
    "text11": "일단 패키징이 너무 이쁘네요\n발림성도 좋고 색도 찐해요\n일단 물로는 쉽게 안지워지는것 같고 안밀려요\n평소에 검정색을 안쓰는데 갈색으로 재구매하려구요\n붓팁도 뾰족하고 쓰기 쉽게 되어있어요",
    "text12": "발림성은 아주 좋은 브러쉬 팁 아이라이너입니다!\n블랙으로 구매했는데 발색이 아주 진하고, 브러쉬 팁도 아주 얇아 섬세하고 컨트롤이 쉬운 디테일한 눈꼬리를 뺄 수 있다는 장점이 있어요.\n액상도 검은 액체형이어서 양 조절이 필요없어 아주 편리합니다.\n단점이 있다면 너무 액체형이라서 그런지 피부결에 따라서 살짝 번지는 듯한 느낌이 들어 그게 거슬리는 분들은 약간 불편할 수도 있을 것 같아요.\n살짝 수채화 퍼지듯이 번지는 거라서 티는 안 나는 편입니다.\n마르고 난 다음에는 유분기도 수분기로도 잘 안 번지는 편이라서 꽤나 괜찮게 데일리로 쓰게 될 것 같아요.\n아직까지는 블랙으로만 사용하게 되었는데, 브라운도 시도해 보고 싶은 마음이 있어요.\n다만 에스쁘아에서는 블랙, 브라운 두 종류의 색밖에 없었고, 브라운은 좀 너무 연한 편이라는 느낌이 들어서 아쉬운 편이었습니다.",
    "text13": "까만 아이라이너가 갖고싶어서 구매햇오요\n\n구매이유: 리퀴드를ㄹ 살까햇지만 붓이 따로잇어야하고 액이 뭉칠수가잇으니가 편하게 쓸수있는, 요새나오는 요즘시국아이라이너라면 번짐도 덜하고 멋지게 개발됏겟지하는 마음으로 구매햇엉요 ㅋㅋ \n\n특징~~\n1. 발림성 좋습니당! 붓이 탱탱한 편이라서 그리기 쉽구요 얇게그려져서 섬세하게, 여러번그으면 두껍게 표현 다 가능해여\n붓의 미세한 탱탱함, 흐물거리지않고, 그렇다고 딱딱해서 힘조절해야하는 그런거 아니라서 맘에들엇어요. \n\n2. 지속력 좋아요~ 제가 왼쪽눈만 눈가유분이 쩌는디도 안지워졌어요~ 점막(속눈썹모근가까이)에도 그렷는데 지워지지않앗엉요!\n\n3. 발색은 완전 쌔까만색임니더 ㅋㅋ \n\n4. 미세하게 눈이 건조해요. 약간의 시림도 느껴지구!? \n마스카라 안맞는거 썼을 때의 느낌이랑 비슷한거 같아요... \n그래서 자주는 사용 안할 듯 함다..!",
    "text14": "붓펜아이라이너는 유목민이었는데, 에스쁘아 팔레트 구매했을때 사은품으로 조그맣게 나온거 써보고 정착했어요\n\n사실 저는 눈모양이 붓펜이 안 어울려서 펜슬로 그리는데 -> 그럼 어디에 쓰냐? 한다면 ✔얼굴에 점 찍을때 씁니다!\n\n점 찍는데 쓰는데 지속력이나 발색이 중요했나 생각한다면..!\n얼굴 문댔는데 지워지면... 그리고 눈꼬리 수정할때 필요한 것도 아니고 점용 아이라이너는 굳이 가지고 다니고 싶지 않으니까 아예 하루종일 딱 붙어 있었으면 좋을거 같았어요\n✔정말 딱 붙어있어요! (마스크안에서도..!)\n\n* 그리고 눈에 쓰실 분들을 위해 적어본다면.. 다른 아이라이너들과 비교했을때 기름으로 지워지거나 가루가돼서 사라지는게 덜한거 같아요! 발리는것도 시원스럽게 나오는 편이라 발색이 잘되는 아이라이너를 선호하시는 분들에게 좋을거 같아요\n\n제가 써본 붓펜중에서는 이게 제일 좋았어요!\n다만 아쉬운건 가끔 ✔펜촉이 보풀 일어난것처럼 끝에가 일어난다고 해야하나..? 그런게 생기는데 보통은 거의 다쓰고 안나올때쯤 생기는데 어엄청 남았는데 일어나니까..🤔\n\n그래도 용량은 꽤 괜찮은거 같아요 점용으로 쪼끔 써서 그럴수도 있는데.. 마르지도 않아서 더 오래 쓸 수 있는거 같아요-\n정말 데일리템입니다..!",
    "text15": "지수 에디터님의 추천으로 바로 구매했어요\n저 진짜 아이라이너 유목민인데\n그나마 제일 덜 번지는 갓템찾은 것 같아요ㅎㅎ\n올리브영가서 컬러 테스트 해보았는데\n너무 극단적인 블랙과 너무 극단적인 브라운 중에\n블랙컬러 선택해서 데리고 왔어요ㅎ\n저 이렇게 까만블랙 처음 사용해 보는데\n생각보다 어색하지않고 \n저는 브라운컬러아이라이너 한번 더 그려주니자연스럽게 표현됐어요\n혹시 에스쁘아에서 이 버전으로 다른컬러출시해주신다면\n짙은브라운컬러 부탁드립니당ㅎㅎ",
    "text16": "유튜브에서 에스쁘아 마스카라랑 아이라이너가 그렇게 좋다고 안지워진다고 해서 장바구니에 담았다가 세일할때 샀어요!! 그리고 나서 말리면 어지간해서는 안지워지고 다른제품이랑 비교해서 엄청 좋아요\n장점:지속력(지속력이 정말 좋고 아침에 해도 저녁까지 눈 세게 비비거나 만지지않는 이상 안번졌어요!! 세게 문지르면 당연히 지워져요!! 에스쁘아 제품은 믿을만 한것 같아요!!지속력도 좋고 색도 또렷하니 마음에 들어요!!)\n단점:가격이 약간 비싼편인것같아요 엄청 비싼건 아니지만 맘놓고 사기에는 약간 부담스러운?? 세일하면 만원초반대까지가니까 세일할때 사면 괜찮은것같아요 다음엔 갈색으로 사보려구요",
    "text17": "✔발림성 : 얇은 라인부터 굵은 라인까지 원하는대로 섬세하게 그릴 수 있어요!! 브러쉬 퀄리티가 좋은거 같아요 ㅎㅎ\n✔지속력 : 저는 눈가에 유분이 좀 있어서 화장이 잘 번지고 지워지는 타입인데 지속력이 정말 좋아요!! 아침에 화장하면 저녁까지 라인 흐트러지거나 지워지는 부분 없이 유지 잘 되요 넘넘 조아용",
    "text18": "여러 브러쉬 라이너를 써봤지만 이 제품만큼 브러쉬 모가 벌어지지 않는 제품은 없었어요 모가 단단해서 잘 벌어지지 않지만 그렇다고 해서 라인을 그릴 때 눈이 아프거나 그러지도 않았어요 또, 부드럽게 잘 그려지고 굵기도 적당해서 그리기도 쉬웠어요 발색도 좋고 지속력도 좋은데 클렌징 오일에는 정말 잘 지워져요 지속이 오래되지만 아이리무버를 따로 사용하지 않아도 되는 제품을 찾으신다면 추천드려요",
    "text19": "발림성도 좋고 발색도 진하게 잘됐어요.\n하지만 두시간정도 지나니까 눈밑으로 번지기 시작했습니다.\n유분에 약하고 마찰에도 약한것 같아요.\n지속력 짧습니다!!\n예전에 에스쁘아 펜슬라이너 써본적이 있는데 \n그게 더 나을 것 같은 생각이들어요.\n너무 아쉬운 아이라이너입니다ㅠ",
    "text20": "에스쁘아 아이라이너를 사용하고 싶었던이유는 \n많고 많은 아이라이너 중에서 레드!! 겉으로 볼때 색깔이 너무이뻐요\n\n🐶2주정도 사용했습니다🐶\n유분이 없는 상태로 바르고 몇초말리니 번짐 전혀없었습니다.전 피부에 유분이 많은데도 번짐이 없어서 편했습니다.\n\n블랙색상이라서 너무 튀면 어쩌나 걱정했지만 완전 새카만 블랙이 아니라 자연스러운 블랙? 이었습니다. \n\n많은 라이너를 사용해봤지만 밀착력, 지속력에서는 어느 라이너한테 뒤쳐지지않았습니다!!!\n\n덧칠해도 벗겨지지않아요❤️이게 제일 맘에드는점이에요!\n\n하.지.만\n\n펜슬이라 점막채울때는 힘들어요ㅠㅠㅠㅠ 점막채울때는 추천하지않아요.",
    "text21": "붓펜 아이라이너에 정착하지 못해서 정말 여러 브랜드의 아이라이너를 써봤는데 제 기준으로 top3안에 드는 것 같아요 ㅎㅎㅎㅎ 저는 일단 붓펜이 힘이 가능한 제품을 좋아하는데 붓펜 힘도 괜찮고 발색도 잘 되는것 같아요!! 다음에는 브라운 계열로 한번 써볼라구요~!! 아 그리고 디자인은 뭔일이에요,, 너무 예쁘잖아,,, 역시 에스쁘아,, 세련 그 자체ㅠㅠ 발림성이 가장 큰 장점인것 같아요!!",
    "text22": "에스쁘아 아이라이너는 처음 사용해봤어요.\n저는 속쌍커풀이어서 바를때 잘 발라야 위에 안 묻어나거든요.\n이 에스쁘아 라이너는 바르고 금방 말라서 번짐이 없었어요.\n발림성도 좋은것 같고 검정색이라 눈매도 또렷해보여서 앞으로 이 아이라이너 잘 사용할 것 같아요!",
    "text23": "아이라인을 그리자 마자 금방 말라서 빠른 메이크업을 원할 때 정말 시간도 줄이고 좋은 것 같네요\n젤아이라이너를 쓰면 번지는 눈이고 붓펜이 잘받는데 이 붓펜 또한 지속력도 좋은편이고 장시간 이용 했을 때 번짐도 찾아 볼 수 없었습니다.\n그리면서 붓펜이라 세세한 터치를 할 수 있는 점이 좋았고 펜이 탄성이 좋아 그리기에도 불편함이 없었습니다.\n용기디자인이 파우치에서 눈에 뛰는 빨강색이라 금방 찾을수 있는게 좋았습니다.\n\n사진은 평소에 쓰던 타사 브라운 붓펜 제품과 에스쁘아 붓펜 아이라이너인데 에스쁘아 붓펜이 훨씬 또렷하고 좋았습니다.",
    "text24": "우연히 당첨됐는데 에스쁘아 아이라이너라 좋네용ㅎ\n지속성은 살짝 아쉽지만 발림성이 좋네요 \n라이너 살때 묽음의 정도랑 발림성 보는데요 \n발림성이 부드럽고 많이 묽지 않아 좋아요 \n블랙색상중에서도 너무 어두운 블랙이 아니에요 \n제눈이 약간 브라운이라 블랙 구매할때 \n많이 어둡지 않았으면 했는데 \n마를수록 처음 그릴때보다 살짝 색상이 옅어집니다.\n좋아요~재구매 할것 같습니다~",
    "text25": "처음 받아봤을때 패키징이 빨간색에 화이트 로고로 이쁘다라는 생각이 들었어요. \n처음 사용했을때 와 발색 진짜 잘된다라는 생각이 들었어요. 근데 좀 질못 사용하면 확나올수있고 굵게 발릴 수 있어서 이점 조심해서 사용하셔야 할거 같아요~그래서 별하나 아웃..ㅠㅠ\n저는 아이라인 스머징해서 쉐도우랑 같이 사용 안해서 좋은데 스머징 하시는분들은 스머징 힘들거 같다는 생각이 들었어요~그만큼 착붙이고 빨리 마르는편입니다. \n저는 마음에 들어서 다음에 브라운도 구매해서 사용해보고 싶어요.",
    "text26": "제품을 설명하기전에 케이스에 대해 먼저 말하자면 진짜 너무 너무 예뻐요. 마침 쓰던게 말라서 새로운 걸 사려고 하다가 신청하게됬는데 진짜 이건 운명인거죠! 이렇게 만났으니까 진짜 디자인이 장난아니에요. 딴 소리는 그만하고...\n\n이제 제품을 살펴보면 일단 만족합니다.\n\n색깔 = 요즘 브라운을 써서 몰랐는데 역시 블랙이 눈을 더 또렷하게 만들어주는것 같아요. 그리고 발색도 진짜 너무 좋아서 만족합니다!\n\n번짐 = 약간의 수정은 필요해요. 다른 분들은 모르겠지만 저는 무쌍이라 약간 번지더라구요. 물론 팬더가 된건 아니지만 진짜 살짝 번져서 면봉으로 닦아내면 되는정도? 여튼 이정도면 진짜 안 번지는거에요!  그래서 만족합니다!!\n\n지속력 = 번지지만 않으면 오래 유지가 되니까 지속력은 좋은거겠죠?  .... 지속력을 테스트 할정도로 오래 안써봐서... 일단 약 6시간 정도는 진짜 살짝 번진거 말고는 그대로 유지됬으니까 좋습니다! 만족합니다!!!\n\n다 좋지만 아쉬운점은 그리기 힘든 점? 고르게 한 줄을 그리는게 조금 어려워요... 이건 제 실력이 부족해서 그런걸수도 있으니까 그냥 전체적으로 만족합니다!!",
    "text27": "일단 케이스가 너무 예쁘고 세련된 느낌이라 사용하기도전에 다른 아이라이너랑 뭔가 다를거란 기대를 가득 심어주네요ㅋㅋㅋ \n\n평소에 블랙색상 리퀴드나 붓펜타입 아이라이너 사용을 꺼리는이유아 액상타입이다보니 반짝이는? 코팅된 그느낌이 너무 싫어서 액상타입은 잘 안쓰거든요\n근데 이건 바르고 5초 정도만 지나도 과한 광택감같은게 싹 사라져서 눈에 얹어도 겉돌거나 어색하지 않아요\n\n지웠을때 착색도 없어서 맘에 들었는데 손등발색에서는 바르고 10초후에 문질렀을때 싹 닦이더라구용..ㅎ; 덜마른상태라 그런가..?\n\n근데 또 눈에 올렸을땐 그렇게 눈 비빌일이 없잖아요 그래서그런지 눈에 테스트했을때는 번짐같은거 못느꼈어요 아무래도 10초보다 더 말렸어야했나봐요ㅎㅎ\n\n역시 색조강자 에스쁘아 아이라이너도 잘만드네요 ㅎㅎ",
    "text28": "부드럽게 그려지고 색은 진한 블랙이예요. 평소에 브라운 아이라이너만 써서 조금 어색하기는 하지만 평소에 블랙 쓰시는 분들은 좋아하실 것 같아요. 다만 다른 유명한 아이라이너들과 비교했을때는 살짝 번짐이 있고 얇게 그리기가 좀 힘들었어요. 그래도 아이라이너 자체만 봤을때는 괜찮은 제품입니다.",
    "text29": "다른 아이라이너에 비해 매우 얇게 발려서\n힘조절이나 손의 떨림까지 잘 신경을 써줘야해요!\n하지만 그만큼 정교하고 얇게 그릴 수 있어서 좋았어요\n발림은 매우 부드럽고 눈시림 없이 좋았어요",
    "text30": "체험단에 당첨되어 리뷰 남겨보아요!\n저는 평소에 브라운 아이라이너만 사용하는 편인데, 이번 체험단을 통해서 블랙 색상을 처음 만나보았어요. 에스쁘아의 아이라이너는 처음 써보는데 굉장히 깔끔하게 그려져서 너무 좋았어요. 오느정도 마른후에는 문질러도 번지지 않고, 클렌징 워터로도 깔끔히 지워지는 편이에요! 만족합니다 😀😀",
    "text31": "저는 아이라이너용으로 구매한 건 아니고 눈 밑에 점찍는 용도로 사용하려고 구매했어요 ! 많고 많은 아이라이너 중에 에스쁘아 아이라이너로 구매한 이유는 특별히 없고 그냥 디자인이 이쁘고 블랙컬러로 주변 올리브영 매장에 재고가 있어서 구매했는데 리뷰도 읽어보니 픽싱도 강하고 번짐이 없다고 해서 구매했습니다 !\n\n✅브러쉬 모가 아주 탄탄한 타입이에요 ! 0.07mm 고탄력 소프트 브러쉬로 초극세 브러쉬라 얇게 그리기도 쉽고 굵게 그리기도 쉬워서 원하는 대로 연출도 가능한데 깔끔하게 마무리되어서 좋더라구요 ! \n\n✅발색도 강하게 잘 되는 편이에요 ! 저는 점 찍는 용으로 구매하긴 했지만 테스트해보니 처음부터 끝까지 내용물도 끊김없이 잘 드로잉 되더라구요 ! 픽싱된 후에도 번짐이 없어서 마음에 들었고 지속력도 긴 편이라 굳이 휴대하면서 수정화장을 해야 할 상황도 생기지 않을 거 같더라구요 !\n\n✅사용하다 보면 브러쉬가 굳거나 드로잉하다가 라인이 끊겨서 그려지는 현상이 발생하는데 이건 에스쁘아 제품 뿐만 아니라 붓펜 타입 제품의 특성이라 꼭 사용 후에는 물티슈 또는 티슈 등에 살짝 닦아서 보관해야 오래 사용할 수 있으니 참고하세요 !\n\n❗️사용할 부위에 유분기를 제거해주고 사용해야 번짐없이 지속력 빵빵하게 유지되기 때문에 꼭 참고하셔서 사용하세요 ! 그리고 개인적으로 케이스가 유광이라 그런지 지문 자국이 덕지덕지 남아서 지저분해지더라구요 ! 무광으로 바뀌면 더 좋을 거 같아요 !\n\n전문적인 기술이나 컨트롤이 요구되지 않고 초보자 분들도 쉽고 간편하게 사용할 수 있는 제품이라 아이라이너를 사용하기 힘드셨던 분들에게 추천드려요 ! 발색도 잘 되고 눈매가 또렷해지는 표현력도 좋고 번짐도 적은데 휴대성까지 겸비해서 좋더라구요 ! 특히 클렌징도 잘 되는 편이라 굿이에요 !\n다음 구매때 또 리뷰쓰러 올께요 !",
    "text32": "손등에는 얼굴과 같이 기초단계를 마치고 팩트를 한 상태입니다!\n1분 정도 후에 손가락으로 세게 문질렀을 때는 번짐이 있지만(사진) 화장한 후에 눈을 건드릴 일은 별로 없었기 때문에 실생활에서는 번짐 때문에 불편하지는 않았어요! 저는 무쌍이라 눈화장을 해도 엄청 티나는 눈이 아닌데 검정색상이라 그런지 또렷하게 보이더라구요! 평소엔 갈색 썼습니다;)\n제일 마음에 들었던 부분은 붓이었는데요 무쌍이다 보니 점막쪽은 티가 안나서 꼬리부분을 가장 신경쓰는데 시간이 없어서 줄 긋듯이 빠르게 그었는데 진짜 잘 그려졌더라구요 타사 제품은 붓에 힘이 없어서 두 줄로 번진다거나 꼬리가 뭉툭하다거나 그런데 이 제품은 안 그랬어요\n또 지속력이 좋더라구요 제가 일할때 유분기가 많이 생겨서 눈 밑을 자주 닦아주는데 이 제품은 퇴근할 때까지 그대로더라구요!!!\n조금 아쉬운 점은 마를 때 까지 시간이 좀 걸린다는 부분입니다 \n아이라인 그리고 바로 손톱으로 꼬리를 빼거나 수정해주는데 번져서ㅠㅠ\n\n그것말고는 정말 만족하는 제품입니다! 재구매 의사도 있고 지인들한테도 알려주는 제품입니다><",
    "text33": "일단 패키지가 이뻐요. 빨간색이라 눈에 띄어서 좋고요! 그리고 브러쉬 타입이라 섬세하게 일반적인 아이라이너 보다 섬세하게 표현 가능해요.솔직히 번짐이 없다고 말은 못하겠네요..원래 붓펜으로 꼬리만 빼서 불편함은 없었는데 잘 번지시는 분들은 테스터 해보시고 구매하는 게 좋을 거 같아요~",
    "text34": "펜촉도 얇고 번짐없어서 너무좋앗어요😆\n진짜 아침에 눈화장 사진찍어두고\n밤에 찍어서 비교해봣는데 지워진곳하나없는거 실화인가여...\n생긴디자인도 심플하니 예쁘고 빨간색이라 눈에 튀어서 찾기도 쉽다죠 ㅋㅌㅋㅌ\n2주정도 썻는데 진짜 손에 딱 감기고 라인도 너무 이쁘게 잡혀서 좋은거같아요 \n리퀴드라서 양조절안되면 어쩌지 라고 생각도 들엇는데 \n양도 적절히 스며든채로 나와줘서 얼굴에 얼룩이생기거나 눈에들어가는 일은 없엇어요😆\n갓성비 템으로 완전 추천드려요!!\n번짐1도 없어요진짜❤\n사진 두개가 6시간 지나고나서 비포애프터 찍은건데 ㄹㅇ 멀쩡한거보이시나요 수정화장 하나도 안햇어요!",
    "text35": "평소 브라운 아이라이너를 써서 같이 손등에 그려봤어요. 확실히 블랙이 더 선명하고 또렷하네요. 아이라이너를 얇게 그릴 때 블랙이 좋을듯 ㅜ 다만 손등에 테스트할 때는 아이라이너를 그리고 손을 바로 움직이니 주름에 번지긴 하더라구요. 아이라이너가 마른 뒤에는 번짐이 덜한 것 같아요~!  다른 제품과 다르게 아이라이너 외형이 빨간색에 에스쁘아가 써져있어서 고급스러워 보여요.",
    "text36": "-장점\n1. 평소 젤 아이라이너를 사용하고 브러쉬 라이너는 처음 사용해 보는데 발림성이 좋아 끊김 없이 그려져서 사용하기 편리하다\n2. 시간이 오래 지나도 번지지 않는다\n3. 부드럽게 라인을 그릴 수 있어서 굵기 조절이 자유롭다\n4. 라인을 그리는 순간 촉촉함이 느껴져서 눈가가 건조하지 않다\n\n-단점\n1. 색이 진하지 않아서 두 세번 정도는 덧 그려주어야한다",
    "text37": "인텐스 블랙컬러로 받아봤습니다! 마커처럼 완전 진한 블랙은 아니고 블라운보다 좀 더 또렷함이 있는 정도라 부담스럽지 않았고 진짜 부드럽게 샥 라인 뺄수 있습니다! 엄청 쎄게 빡빡 문질러서 휴지로 지워봤는데 흐릿해질뿐 많이 지워지지 않아요 눈을 그렇게 쎄게 문지를 일은 거의 없겠지만 그래도 리무버에는 잘 지워지네요",
    "text38": "발림이 아주 훌륭해요.\n붓끝도 세심하게 딱 그려집니다.\n세일해도 만원넘는게 흠이네요.",
    "text39": "오 인생 아이라이너 탖은 것 같아요! 잘 번지지도 않고 넘 좋습니다 ㅔ험단으로 받은건데 계속 사서 쓸듯 싶네요!!",
    "text40": "필름처럼 안떨어져서 깔끔하고 좋아요 디자인도 예뻐요",
    "text41": "샘플 받아봤었는데 좋아서 다시 주문했어요. 끊김없이 진짜 잘그려져요. 써본 붓펜 아이라이너중에 제일 좋은 것같아요. 브라운인줄 알았는데 블랙이었네요 ㅠㅠ 다음엔 브라운 사야지",
    "text42": "너무 예쁘게 생겨서 보면 일단 기분이 좋아요ㅎㅎ\n너무 부드럽게 잘 그려지고 피부에 착 붙는 느낌이라 지속력도 좋아요!!!\n다음에는 브라운도 사용해보고 싶어요~",
    "text43": "저 붓펜 절대절대 안쓰는사람인데요 다x소 아라도 안번진다던데 제 눈엔\n다번져요 눈꼬리? 끝쪽에 눈물이 자주고인다해야하나 하여튼 그래서 붓펜아라는 바로지워져서 안쓰고 릴바레꺼 젤라이너 쓰는데 이것도 눈물때문에 눈물닦으면 화장하고 좀 오래지나면 지워지긴해요 그래도 그나마 젤 지속력 좋았던 아라였음 근데 이번에 에스쁘아 마스카라를 사려고 테스트해보고 옆에아라있어서 아라도 테스트했는데 잘안지워져서 구매했어요 음 아예안지워지는건 아니었지만 붓펜중에서 최고인거같아요 마스카라도. 낼사러갑니다",
    "text44": "에스쁘아 펜슬라이너는 써봤는데 붓펜타입은 처음 써보네요.\n일단 적당한 두께에  부드러워서 잘그려져요~ 초보자들도 쓰기 좋을거같아요\n지속력도 좋고 번짐이 다른거에 비해 덜했어요.\n앞으로도 이거 쭉 사용할거같아요^^",
    "text45": "라이너라하면 보통 검은색 케이스인데, 이 제품은 빨강색이라 신선하고 예쁩니다. 토니모리와 더샘 제품을 많이 사용하고 있는데, 그제품들과 비교해보자면 농도는 조금더 진하고 매트합니다. 그래서 지속력과 번짐이 적은반면 그릴때는 살짝 무겁고 두껍게 발리는데(심한 차이는 아님), 거기엔 붓이 살짝 더 도톰한것도 영향이 있을듯. 저는 개인적으로 아이라인을 두껍고 진하게 바르기때문에 마음에 듭니다.",
    "text46": "얇게 발리는 편이라 스킬이 좀 필요합니다\n그리고 생각보다 완전 새까맣지는 않아요",
    "text47": "친구 추천으로 샀는데, 발림도 좋고 끊김도 없어요! 만족하고 씀니다:)",
    "text48": "에스쁘아 아이라이너는 처음 사용해보는데 지속력 좋아요",
    "text49": "번짐없이 잘 발라지는데 살짝 흐린 느낌이예요.",
    "text50": "정말 얇게 잘 그려져요.\n그런데 색상이 여러번 덧칠해도 진하지 않아요.\n한번만 딱 발라도 진한게 더 좋은데 살짝 아쉽네요.\n그래도 부드럽게 너무 잘 발려서 좋아요.",
    "text51": "유명한 아라들 다 번지고 정착템 찾다가 이 제품이 꽤 유명하길래 써봤는데 음 지금꺼지 썼던 것들이랑 확실히 다르긴 달라요!! 그냥 몇 시간 외출하고 와도 눈앞머리에 그린 건 지워져있는 경우가 많아서 만족하지 못했는데 이건 그런 게 없었어요 지속력은 진짜 좋은듯 그래서 놀랐고 이것만 해도 만족! 그리고 저는 개인적으로 눈밑에 가루날림 되게 신경쓰는데 이건 하나도 없어요!! 그래서 진짜 좋아욥  근데 제가 쓰는 것만 그런건지 모르겠는데 발색이 되긴되는데 좀 뭔가 묽게되는 그런 느낌? 확실하게 삭 그려지면 좋은데 발색이 약하다는 게 아니라 좀 뭔가 묽게되욤..ㅎㅎ 그리고 눈에 그린 건 아직 워터프루프 테스트를 확실하게는 못해보긴했는데 물에는 좀 약한 느낌..? 근데 화장품은 케바케니까 확실하게 써보는 게 좋을 거 같아여!!",
    "text52": "제품 자체가 깔끔하게 나온 것 같아요! \n브러쉬라이너 제품들 중에 발색해보면 중간에 끊기거나 색이 고르게\n안나오는 경우도 있는데 그런 경우는 전혀 없었습니다!!\n직접 사용해본 결과!!! \n발색이 선명하게 잘 되고 눈에 유분기가 많으신 분들도 파우더하시고\n바르신 다음에 몇 초만 말려줘도 번짐없이 사용하실 수 있을 거 같아요\n금방 픽스되서 좋아여ㅎㅎㅎ\n원래 블랙 잘 안쓰는데 올영체험단으로 랜덤으로 블랙 받았는데 \n너무 까만색 자체가 아니어서 평소에 블랙이 부담스러우셨던 분들도\n이건 괜찮을 거 같아요 \n다만 쪼오오오금 아쉬운건 브러쉬 모가 볼 때는 탄탄해보이는데 눈에\n발라보면 브러쉬 모 끝이 생각보다 조금 살랑살랑?? 가벼운 타입이라\n꼬리를 아주 날렵하게 빼기는 어려울 수도 있을 거 같아요!! \n그래도 이건 면봉이나 뾰족하게 정리해주면 되니까..!! \n그거 빼고는 번짐도 적고 색도 자연스러워서 좋았어요ㅎㅎㅎ",
    "text53": "원래 타사 라이너 제품을 사용하고있었어요 근데  항상 학교가기 전 오전에 그리고 오후가 되면 눈가 기름때문에 번지거나 지워져있어요 근데 이 제품은 하루종일 번짐없이 발색 그대로 유지되고 좋은 제품 같아요",
    "text54": "기존에 쓰던 아이라이너는 \n저녁이면 되면 지워지고 덧바르면 가루 떨어지고 그랬는데 \n\n이거는 번짐이 1도 없고, 되게 오래가요. \n게다가 0.07mm라서 섬세하게 그릴 수 있는데 저는 서툴러서 한번에 잘 그리지는 못했지만 덧발라도 벗겨지고 그런게 없어서 좋았어요. \n\n그리고 물에도 문질러봤는데 하나도 안 지워지더라구요👍🏻\n물티슈로도 안 지워졌어요.\n\n그러나 클렌징워터로 닦으니까 바로 지워졌어요.\n클렌징이 쉽다는 점! 그 점도 좋았습니다ㅎㅎ\n\n패키지 색깔도 레드라서 마음에 들었구요.",
    "text55": "일단 패키지가 예쁜 게 이 제품 매력 끌어올리는 데에 한 몫 합니다 ㅎㅎ. 외관 뿐만아니라 실제로 사용해보면 브러쉬가 적당히 힘이 있고 액도 잘 나와서 정교하게 그리기 좋아요! 원래 아이라인이 잘 번지는 편은 아니라서 그런 걸 수도 있지만 제 눈에는 번짐 없이 유지력 좋게 잘 붙어 있었습니다~! 붓펜 아이라이너 대체품 찾으시는 분들 이거 사용해보시면 될 것 같아요 *.*",
    "text56": "전에 브라운을 쓰다가 너무 은은해서 블랙 으로\n다시 구매했어요! 일단 정말 번짐도 없고 팬촉도 얇아서\n라인 그리기 너무 좋아요 초보자 분들도 쓰기 딱 좋아요",
    "text57": "솔직히 진짜 잘번지는 눈이라 왠만한 제품은 다 팬더되는데 에스쁘아거는 진짜 안번져요~~ 너무 만족합니다~~",
    "text58": "매장에서 없어서 온라인으로 구매해봅니다. ㅎㅎㅎ",
    "text59": "우선 번지지 않아서 넘 좋아요~~ 요즘 제눈을 책임지고있네요ㅋㅋ",
    "text60": "베스트상품이라 되있어서 구매해봤는데\n지성피부라 아이라이너가 거의 다 번지는 눈인데\n번짐이없더라구요\n붓도 부드럽고 발색도 괜찮았어요\n디자인을 빨간색으로 해놔서 눈에아주 잘띄어요",
    "text61": "붓펜 아이라이너가 필요했는데\n이렇게 좋은 체험단에 당첨되서 사용해보니\n진작에 살껄 이런 후회를 했어요..\n여러분!!!! 이 제품은 아묻따에요^^",
    "text62": "번짐이 없고 선명한 발색이 좋았습니다. 지워질때도 번지듯이 지워지는 게 아니라 그냥 없어지는 느낌?이었어요",
    "text63": "꽤 색도 진하고 유연하게 잘 발리고\n번짐없이 지속력 좋아요 !\n얇아서 세밀하게 그릴 수 있는 장점이 있네요!\n추천 해요!",
    "text64": "전부터 새로 출시했을때부터 쭉 사용했는데 발림성 이거만큼 좋은거 못봤어요 그리고 날렵하게 샥샥 넘 잘그려집니다",
    "text65": "발색도 선명하고 무엇보다 부드럽게 그려져요\n유수분에 강하다는 지인의 말을 듣고 샀는데\n잘 산 것 같아요 저의 눈은 엄청 번지는 눈인데 만족해요",
    "text66": "블랙 색깔이 선명하고 깔끔하게 잘발려요 눈꼬리 빼기에 적합하네용",
    "text67": "일단 디자인이 예뻐서 볼 때마다 기분이 좋아져요 !",
    "text68": "번짐도 적고 유지력 좋아서 최근 잘 쓰고 있는 제품입니다. \n라인도 부드럽게 잘 그려져요. 여러모로 만족하고 쓰고있는 제품이에요.",
    "text69": "지속력도 좋고 색도 선명하게 발색되요!\n또 눈에 그릴때 발림성도 좋아서 손이 자주가네옹",
    "text70": "에스쁘아 브랜드 자체를 좋아해서 샀는데 시대했던것보다 별로여서 아쉬웠어요 ㅜㅠㅠ 제 눈이 좀 잘번지는 눈이긴한데 이건 그냥 너무 잘 번져요 .... 지속력도 별로고 근데 잘그려지긴해요 발림성은 좋아요",
    "text71": "젤라이너로만 4~5년 사용했는데 또렷한 표현하고싶어서 테스트도 안하고 그냥 우연히 사서 사용해봤는데 요즘 매일 이거로만 아이라인그려요!!! 수정도 쉽고 지속력대박이고 번짐없어요!!!!\n술마시고 깜빡하고 그냥 잣는데... 다음 날 그대로여서 이거대박이다라고 생각했어요!\n붓라이너 사용안한지 오래되서 어렵겠지?생각했는데 수정이쉬워서그런가 진짜 초보자들도 쉽게 사용하실 수있을거에요!",
    "text72": "에스쁘아가 아이라이너까지 잘 만드는 줄은 몰랐는데 유튜버 추천으로 알게된 꿀템이예요! 키스미 브러쉬 라이너, 클리오 펜라이너 계속 쓰다가 다른 제품도 써보고싶어서 쓰게되었습니당\n\n🌟장점\n✔️픽싱, 지속력\n진짜..엄청나요. 물, 눈물, 유분에 지지 않아요. 눈을 아주 심하게 비비지 않는 이상 지워질 염려도 없어요.. \n제 눈이 잘 번지는 눈은 아니지만 이정도면 웬만해서는 번지지 않겠다 싶었어요. \n✔️발림성\n약간 묽어서 부드럽게 발려요. \n✔️색\n찌인-하고 선명한 블랙입니당. 묽다고 해서 정말 물탄색 절대 아니고, 홈페이지 사진처럼 선명해요. 필름 코팅처럼 광 나는 제품도 아니예요.\n\n🌟단점\n✔️가격이요... 엄청 비싼 건 아니지만 조오금 부담 되는 가격이예요. 재구매하게된다면 세일을 노려야겠어요.\n✔️단점이라기보단 주의할 점 인데요, 꼭 흔들어 쓰세요! 특히 개봉시에요. 매장 손등 테스트 할 때엔 괜찮았는데 새 제품 사서 바로 바르려니 너무 묽었어요. 픽스 되기 전에 흐르겠다 싶을 정도요.. (흔들면 괜찮아집니다)",
    "text73": "브라운 색상 먼저 쓰고 나서 블랙색상 추가로 구매해서 사용했습니다\n\n우선 두 제품 모두 발림성이 좋고 한두달 지나도 아이라이너 끝쪽이 마르지 않아서 만족했습니다!! 발색도 얇게 두껍게 조절이 쉬워서 잘 사용중입니다\n\n- 브라운 색상은 색이 조금만 진했으면 좋을거 같았어요ㅠ 탈색/염색 하신 분들에게는 추천드립니다! 밝은 색으로 염색했는데 은은하고 자연스러운 아이라이너 원한다 하시면 무조건 이 제품 추천해용! \n- 블랙 색상은 생각보다 아쉬움이 조금 있었어요ㅠ 우선 첫 발색은 물에 탄것처럼 좀 연하게 되더라구요 몇번 더 그려주니까 더 진하게 발색되긴 하는데 그래도 다른 아이라이너에 비하면 많이 연해요!! \n\n그리고 두 제품 모두 지속력은 강한듯 약한듯 미묘합니다...\n10일중에 3일정도는 눈가 끝쪽에 번짐 살짝 느꼈습니다! 아이라이너 들고다니면서 중간중간 수정하시는 분들은 괜찮을거 같습니다만 집에서 화장하고 나가서 수정 안하시는 분들은 가끔 번짐 느끼실 수도 있습니다...",
    "text74": "섀도 팔네트 구입하면서 증정품 썼는데 너무 좋아서 구매했어요.\n진짜 매끈, 선명하게 그려져요.\n클리* 오래 사용하다 좀더 선명한걸 찾고 있었는데 워이*메이*는 진짜 별루였고 두번만에 인생템 발견이네요.",
    "text75": "눈이 잘 번지는 편이여서 키ㅅ미 외에는 아무것도 안썼는데 하필 일본불매가 터져서 뭘 살까 고민하다가 에스쁘아를 써봤는데 번질까하고 고민을 했지만 고민을 할 필요가 없었습니다 색도 뚜렷하고 붓도 키ㅅ미랑 비슷해서 너무 편하고 좋아요 이제 에스쁘아에 정착하겠습니다~~^^!",
    "text76": "5년간 젤 아이라이너 쓰다가 오랜만에 붓펜 썼는데\n완전 신세계에요\n또렷하게 그리려면 여러번 터치해야하긴 한데\n번짐이 전~~~~~혀 없어요\n9시간 외출 후 돌아왔는데도 그대로에요\n특히 여름에 쓰면 굿이겠네용",
    "text77": "에스쁘아는 예전부터 쿠션 사용하면서 여름에 되게 좋은 화장품이라고 후기를 남겼었는데요 ! 완전 검정색도 아닌 아이라인이 어두운 고동색 같은 느낌이라 더 자연스럽게 그릴 수 있었어요 ㅎㅎ\n원래는 클리오 아이라이너를 사용하고 있었는데 이제부터는 에스쁘아로 사용하려구요 !!❤️",
    "text78": "눈라인이 선명하게 보이도록 부드럽게 잘 발립니다. 저는 붓 타입을 선호해서 매장에 있는 아이라이너를 손등에 다 그어보고 그 중 괜찮다고 느낀 에쁘노아 노머징 브러쉬라이너를 눈에 직접 그려보고 선택했습니다. 눈꼬리를 올라가게 그리지만 너무 길게 그리는 것은 지양하고 있어서 라인을 그린 뒤에 면봉으로 살짝 짧게 지우는데 수정시에 지우는 것도 깔끔하게 지워져서 편합니다.  번지거나 지워지거나 하지 않고지속력이 좋아서 외출해서 수정한 일이 없어요. 만족하고 잘 쓰고 있어요",
    "text79": "제가 아이라인을 점막부터 다 채워서 그리는 편이여서 \n정말 번짐 없이 지속력이 오래 가는 제품들을 \n찾고 다녔습니다 ㅠㅠ 클리오 웨이크메이크 키스미 등등\n유명한 제품들 다 써봤지만 점막부터 다 그리는 저에겐\n좀 아쉬운 점들이 많더라고요 ㅠㅠ 지속력이 떨어진다던지\n집에 와보면 지워진 부분들이 많아서 매번 수정을 했어요 \n근데 이 에스쁘아 제품은 정말 지속력이 좋더라고요 !\n블랙으로 구매를 하고나서 집에 와서 손등에 \n그려보니 너무 옅어서 처음엔 당황했는데 \n처음이여서 그런거였나봐요! 사용해보니 \n블랙 컬러 선명하게 잘 나오고 점막부터 \n눈꼬리 이어서 그리는 저에게 정말 좋은 제품을 \n발견했습니다 ㅠㅠ 번짐도 없고 아침에 그리고 \n저녁에 들어와서 보면 정말 그대로 남아있어요!\n세안도 클렌징 오일 하면 정말 잘 지워져서 \n잘 쓰고 있는 제품입니다 !",
    "text80": "브라운 살껄ㅠㅠ 블랙이 너무 쨍한 블랙이라 게다가 발림성 좋구 번지는 것도없어요~ ㅋㅋ내 눈엔 너무 찐한 라이너ㅠ 붓펜이라 굵기 조절가능! 부드럽게 잘발리구 역시 에스쁘아 팬인 나는...!만족하였다고한다",
    "text81": "*발림성*\n발림성은 솔직히 내가 금손이냐 똥손이냐에 \n따라 .. \n*발색력*\n발색력이 굉장히 또렷해요\n같은 블랙, 같은 브라운이라도 \n어떤제품은 이게발린건지 지워진건지 원래이런건지\n몇번씩 그려야되는 제품이있는반면\n또렷한 눈매! 완성되요\n*지속력*\n이게 젤맘에 드는 장점인데요\n뮐해도 언더에번지고 묻고\n퇴근하고와서보면 아이라인 꼬리는 온데간데없고ㅠㅠ\n그런적이한두번이아니라 정착을못했는데요\n얘는 첫발색 그대로 고대로있어요\n그런데도 미온수클렌징되니 \n지울때도 편하고\n요즘 얘 전도하고다녀오👏✋",
    "text82": "샘플을 써보고 너무 맘에 들어서 검정색상으로 샀어요.\n색상은 딱 제가 원하는 찐한 블랙이구요!\n번짐없고 지속력도 좋아요!!\n지금 벌써2개째 사용하고있어요\n\n단점은 브러쉬라서 뚜껑 닫을때 조심해야합니다. (변형조심..)",
    "text83": "우선, \n제 눈👀은 지성이고 눈 주위 살이 많아 번짐이 많은 편입니다\n\n그래서 지속력 좋은 젤 펜슬 먼저 사용하고 끝에만 꼬리 빼줄 때 \n펜 타입 아이라이너를 사용 하곤 하는데요 ,\n\n제 눈에서 번진다기 보다 좀 깔끔하게 지워 지지는 편이 였습니다\n\n구매하실 때 참고 해주세요 ( 개인적인 기준 )\n\n🖤슈퍼 워터프루프 수준은 아닌데 꽤 지속력이 긴 편이예요.\n🖤짙은 블랙 아니고 자연스러운 블랙 색상이예요.\n🖤붓 끝이 잘 모아지지 않고 숱이 좀 있는 편이라 얇게 그려지진             않았어요. ( 펜 아이라이너 시작해보실려는 분들 에게 추천 ! )\n\n💛 저한테 100프로 만족이 돼었던 제품은 아니지만 예쁜 디자인에 너무 짙지 않은 블랙 펜 아이라이너를 찾으시는 분, 너무 안지워지는 건 별론데 어느정도 지속력이 높았으면 좋겠다 하는 분들께  추천드려요 !",
    "text84": "올영체험단으로 처음 써봤는데 기대와는 다르게 진짜 넘 좋았어요\n\n발림도 좋고 지속력도 다 좋았습니당 하루종일 돌아다녔는데 전 정말 하나도 안지워졌어요 다 쓰면 재구매 의사 있습니다",
    "text85": "브라운만 쓰다가 오랜만에 블랙 사용하니 더 선명해보여서 좋아요~!\n라인이 얇게 잘 그려져서 원하는대로 그릴 수 있어요 다만, 제 생각보다는 심이 덜 탄탄하게 느껴져서 그릴 때 조금 더 신경써서 그려용\n\n손목 테스트를 했을 때 좀 번지는 현상이 보이길래 걱정했는데 실제로 눈에 그렸을때는 그렇지는 않았어요\n\n오히려 아침에 화장해서 저녁이나 밤이 되어도 깔끔하게 남아있어서 지속력이 맘에 들었어요~!!",
    "text86": "라이너 디자인은 심플하면서도 세련된 것이 기대감이 높았습니다.\n맨손에는 번짐이 많이 있었고, 파데위에 파우더 처리까지해서 다시 그렸을때는 번짐이 덜 했으나 조금 아쉽네요. 그래도 잘 사용하면 번짐없이 깔끔하게 그릴 수 있어요.",
    "text87": "발림성이 좋고 지속력도 좋아요. 번지는 것도 전혀 없어서 정말 마음에 들어요. 다만 또렷하고 진하게 라인을 그리고 싶으신 분들은 여러번 그려야 할 것 같아요. 저한테는 딱 적당했어요.",
    "text88": "제가 밝은 머리라서 그런지 색깔이 너무 너무 지난 것 같애서 아이라인만 보여요",
    "text89": "번지진 않고 그낭 자연스럽게 연해지는 느낌. 클리오랑 고민했는데 잘 산 듯.\n+존내 번져요. 판다 됌.",
    "text90": "발림은 좋고 발색은 살짝연하며 지속력은 짱이예요~",
    "text91": "항상 아이라이너는\n1순위 디ㅇㅗㄹ\n2순위 매ㄱ\n제품 즐겨 사용했습니다\n\n일단 선명한 발색, 번짐없는 지속력 등등 \n많이 따져보고 정착하는데요~\n\n앞으로는\n에스쁘아 리퀴드 아이라이너로 정착해도 될꺼같아요.\n\n어느하나 빠지지 않고 만족스러웠어용!!",
    "text92": "브러쉬 촉이 가늘고 유연해서 \n라인을 쉽게 그릴 수 있어서 좋고\n아이라인 잘 못그리는 편인데 \n힘조절만 잘 하면 다양한 굵기로 그려지더라구요\n발색이 선명하게 잘 되고 빡빡 문질렀을 때도 \n번지는 부분 없이 유지되는 점이 가장 마음에 들었습니다!\n데일리로 자주 쓸 수 있을 것 같아여ㅎㅎ",
    "text93": "에스쁘아 붓펜은 처음이에요\n제룸 받고 바로 사용해봤는데 사용감은 좋아여\n브러시 모가 부드러운듯 탄력있어서\n손등에도 눈에도 잘 그려져요\n역시 붓펜이다보니 굵기는 힘조절이 제일 중요한듯 싶어요\n번짐 정도는 그리자마자 바로 문질렀을 때 번지듯이 지워지구요\n그리고나서 5초 정도 지나야 안번져요\n지울 땐 클렌징워터 클렌징크림에도 잘 지워지고\n토너에도 잘 지워지더라구요\n앞으로 계속 사용해보려구요",
    "text94": "발색이 아주아주 잘되는 라이너입니다! 붓펜형식의 라이너라서 자연스럽게 라인이 잘따집니다. \n아래가 시간 조금 지난 아이라이너 선. 위에가 바로 칠했을 때의 아이라이너 선.\n손등에 테스트하고 조금 지나서 문질문질했는데 잘 지워지지 않았어요! 클렌징오일하고 좀 힘줘서 문질문질해야 지워졌어요.\n아이라인그리고 하루 밤새다가 집와서 거울보니 그대로 유지되고 있는게 지속력은 좋은 것 같아요!\n (눈감을때 찍히는 부위 눈밑쪽에는 살짝 번져있었지만..눈살많고 자주 웃어서 어쩔수 없는 것 같아요)",
    "text95": "일단 발림성이 너무좋아요... 점막채울때도 부드럽게 잘발려요\n사바사지만 제눈에는 번짐도없구용\n발색은 완전히 또렷한 블랙은아니에요 또렷한거 원하시는분들은 실망감있으실수있어용\n저는 좀 부드러운 컬러를 좋아해서 만족합니다! 발림성최고..",
    "text96": "올영체험단으로 당첨되어서 상품 받고 바로 사용해봤습니다 ㅎㅎ\n손에 테스트해봤을 때 우선 질감이 너무 좋았어요!\n\n저는 아이라인을 꼬리부분을 중요시하는데\n꼬리부분 그릴때 어려움없이 매끈하게 잘 그려지더라구요!\n\n번짐은 당연히 1도없구, 지울때는 리무버 or 폼클렌징으로 말끔히 잘 지워집니다.\n\n앞으로 자주 애용할거같아요👍\n재구매의사 9999% 있습니다~!",
    "text97": "오우 아주 아찔아찔하게 잘 그려집니당ㅋㅋㅋㅋㅋ\n원래는 일본 제품을 쓰다가 이제 다 써가서\n이제는 우리나라 제품을 써야겠다 하던 찰나에\n에스쁘아 제품이 눈에 들어와서 써봤는데\n나 왜 이거 지금 알았냐,, 웨,,? 도대체 웨,,\n아찔해서 미칠 것 같슴다 오우 뾰족해서 손에 찔릴 듯\n앞으로도 계속 재재재구매 할듯!-!",
    "text98": "블랙 구매했는데 컬러가 엄청 진하게 올라와서 만족스러웠어요. 얇고 부드럽게 발리는 점도 마음에 들었는데 제 눈에서는 번짐이 있어서 아쉬웠습니다ㅠㅠ 파우더 처리 꼭 하고 발라야 할 것 같아요. 부드럽게 발리는 대신 힘조절을 잘해서 발라야 라인 두께 조절을 잘 할 수 있습니다. 번짐이 아쉬웠네요ㅠㅠ",
    "text99": "평소에 아이라이너 엄청 번지는 제품 아니면\n그래도 나름 유지 잘 되는 편이라\n이 제품도 역시 잘 맞았습니당\n번지지도 않구 유지력 괜찮아요 \n무엇보다 외관이 너무 예쁘네용 ㅎ\n재구매의사 있어오",
    "text100": "일단 케이스자체가 빨간색이어서 예뻤어요 파우치에 넣어놨을때 한눈에 들어와서 찾기도 간편했구요 붓펜자체에 지속력을 기대하는 편은 아니긴한데 손등에 테스트했을때 문질렀을때 번짐이 아예 없진 않네요 쌩눈에 올렸을때도 마찬가지..유분자체에 엄청 강하진않아요\n저는 붓펜은 다른펜슬아이라이너쓰고 강조용도로만 써서 딱히 신경은 안 써서 상관없지만... 전체적으로 봤을 때 그냥 무난템 같네요 지속력도 우와할정도로 뛰어나진않아요..! 선명하게 그려지는 점은 좋아요",
    "text101": "키스해줘 제품 사놓은거때문에 펜 아이라이너는  그것만 사용했었는데 이번에 처음으로 다른 제품 사용해봤어요 블랙아이라이너는 또 처음인데 강렬하게 발색돼요 제 눈이 뭘 쓰던지 항상 시간지나면 삼각존쪽에 번지더라구요 그게 너무 스트레스였는데 에스쁘아제품도 그렇게 되긴하지만 그렇게 되는데 시간이 더 오래걸렸고 블랙인데도 심하게 안생겨서 좋았어요 키스해줘 브라운컬러인데 다쓰면 에스쁘아로 갈아탈까봐요 패키징도 깔끔해서 첫인상도 좋았어요 좋습니다!!",
    "text102": "이 제품은 아이라이너 팁이 신기하게도 붓이 아닌 제품이라 오래 써도 붓이 갈라지는 불편함도 없을거같아요 그리고 붓으로 만들어진 다른 제품들은 붓이 갈라지면서 정교한 라인을 그리기 힘든데 이 제품은 절대 그럴 일이 없을거같아 마음에 들어요 블랙 색상은 선명하면서 강렬한 발색이라 바르면 눈매 포인트로 연출 가능하네요 좋습니다 !",
    "text103": "일단 코팅이 되면 아무리 문질러도 지워지지가 않아요\n타사 붓펜러이너는 코팅이 좀 두껍게 된다는 느낌이었는데\n이 제품은 얇게 발린다는 점이 좋았어요.\n그래서 그런지 한번 라인을 그으면 엄청 매우 선명하진 않아서\n뚜렷하고 선명한 라인을 그리고 싶으신 분들은 여러번 칠하는 것을 추천드립니다",
    "text104": "일단 케이스가 너무 예쁘고, 발색도 힘있게 잘 됩니다.\n붓이 뭔가 탱탱해서 라인 그리기가 더 수월합니다.\n빠르게 말라서 손으로 문질러봤은데 지워지거나 번지지도 않았고 1분뒤에 물티슈로 가볍게 지웠을때는 착색없이 잘 지워졌습니다.",
    "text105": "발색 짱짱하고 붓이 너무 마음에 들었어요. 붓이 통통하다고 하는 분들이 계신데 막상 그리면 전혀 그렇지도 않고 오히려 붓이 얇은 아이러이너들은 끝 부분에 잉크가 잘 말라서 그려지지가 않았는데 이건 그런 것도 없고 잘 못 그려도 손톱으로 살짝 빼줄 수가 있어서 너무 좋았어요 다른 건 너무 빨리 말라서 붓도 마르고 수정도 힘들었는데 이건 진짜 너무 좋아요 ㅜㅜ 번지긴 해도 좀 더 그리기 쉬운 펜슬 많이 썼는데 드뎌 정착템이 생겼습니다. 꼭 사세요!!!",
    "text106": "매장에서 테스트할 때는 번짐이 없어서 구매했는데 제 눈에 유분이 많은건지 시간이 지나면 번져요,,,, 두께는 진짜 얇게 그려지고 선명도도 진해서 좋은데 번짐아 다소 아쉬워요ㅠㅠ",
    "text107": "깔끔하고 단단한 블랙라이너 쓰고 싶었는데 마음에 들어요!",
    "text108": "번지지도 않고 발색력도 좋습니다!\n완전 좋습니다",
    "text109": "저는 무쌍이고 눈화장에 신경쓰는편입니다....\n일단번짐이 없어야되요.....\n한번 하면 수정하기까지 반나절이상의 시간이 흐린후에 수정을 하니까 번짐이없는걸 선호하는데\n이건 제 인생템 아이라이너입니다~~~\n제가 눈에유분이 많은편인데 \n어떤제품은 눈한번 깜박이니 팬더가 되는것도있었는데 이것은 번짐이 없어요...\n눈에 섀도우 펄을하고나서 마지막에 \n펄위에 아이라이너를 그리는데\n시간이 지나도 그대로있거나 서서히지워지는것같?\n그래서좋아요....!!\n\n두껍게 보다는 얇게 발라지는편인데 몇번\n덧칠하면 두꺼워지는???\n\n펜타입이라서 가벼워서 휴대하기편하고\n한번 슥사슥삭 수정하면되니까 \n좋습니다.\n\n세일할때사면 가격도 좋은것같아요\n많은세일이했으면 좋겠습니다.....",
    "text110": "눈화장을 잘 안하다가 아이라이너가 필요해서 구매해봤습니당 추천받아서 사봤는데 제가 눈에 유분이 많아서 잘 지워지는데 이거는 타사 제품들에 비해 많이 번지지않고 지워지는것도 깔끔하게 지워집니다",
    "text111": "아예 안번진다고는 말할 수 없지만! \n지저분하게 번지지 않고 완전히 날라가지 않는다!\n동공 위 점막 채우기 + 꼬리 그리는 용도로 아이라인을 쓰는데 \n그려지는 촉감이 진짜 부드럽고 발색이 좋다. (3주 사용후기!)\n울 일이 있었는데.... 마스카라도 감안하면 엄청 안번져서 진짜 놀랐다\n에스쁘아 아이라이너는 처음인데 앞으로 정착할 것이다!\n국산제품을 사용하즈앙",
    "text112": "우선 패키지가 너무 이뻐요!! 고급스러워요 저는 블랙 색상을 받았는데 색도 진하고 발색도 잘되네요. 그리고 브러쉬 모가 부드러워서 착하고 발리는 느낌이에요. 손으로 문질러도 안지워져요. 그리고 아직 사용해본지 일주일밖에 안됐지만 오래가고 잘 안굳을 것 같아요. 뚜껑이 닫히는 힘이 쎄서 잘 밀봉되는 것 같아요~ 좋아요",
    "text113": "타제품을 쓰다가 에스쁘아 노머징 브러쉬 라이너를 사용해보까 사용감이 확 차이가났어요👍👍\n첫번째 부드러운 붓 느낌인데 끊김이 없어요!\n두번째 아침에 출근해서 하루가 끝나가는 퇴근때까지 번짐이 하나도 없고 심지어 아침 그대로 였어요♥️\n눈매도 또렷하게 만들어주는 에스쁘아 노머징 브러쉬 라이너 재구매의사 100% 입니당🥰👍😍",
    "text114": "진한 검정색 아이라이너 쓰는 사람한테 딱이에요! 블랙 다 쓰면 브라운도 써보려고요. 유명한 우익 아이라이너가 인생템이었는데 이게 더 좋은 것 같아요. 발색이 또렷하게 되는데 수정도 바로 깔끔하게 할 수 있고 생각보다 금방 말라서 번지지도 않고 너무 좋습니다!",
    "text115": "일단 펜촉이 아주 가늘어서 마음에 들어요. 미세한 아이라인 조정이 가능하고 수정도 편리해서 너무 편했어요. \n처음에 손등에 테스트할때는 번짐이 좀 있어서 걱정했는데, 막상 아이라인 그릴때는 하나도 없어서 괜찮았구요!\n한가지 단점이 있다면 그린지 한 3시간정도 되면 작은 입자 크기로 가루날림이 약간 생기는 점은 알고계시면 좋을 것 같습니다.\n그래도 얇은 펜촉이 너무 마음에 들어서 앞으로도 애용할 것 같네요.",
    "text116": "에스쁘아 이번에 당첨되서 처음 사용해봤는데\n제품 디자인도 너무 예뻐요\n다른 분들은 모르겠지만 전 지속력이 좋더라구요\n제가 손으로 피부가 빨갛게 될정도로 문질러야 살짝 번지더라구요\n붓이 부드러워서 터치감도 너무 좋고 세밀하게 그리기 너무 좋아요",
    "text117": "에스쁘아 아이라이너는 단 한번도 사용해본적 없었습니다\n몇년째 키스미만 사용했는데 와 이건 진짜 키스미 대체할만한 너무 좋아요!! 번짐 아예 없었어요\n붓도 얇은 편이여서 깔끔하게 꼬리 빼기 좋았습니다",
    "text118": "개인적으로 붓타입의 아이라이너를 좋아해서 매장직원에게 추천을 받아서 샀어요.  저는 라인을 눈동자 위에서 부터 얇게 그려서 눈꼬리를 살짝 올려그리는데 라인을 그렸을 때 날렵하게 잘그려지고 라인 그린것이 뚜럿하게하게 남지만 잘 번지지 않아요. 그래서 아이라인은 수정할 필요없이 하루종일 잘 남아 있습니다. 만족합니다.",
    "text119": "아이라인은 거의 꼬리만 그리는데, 사용해 본 팬 형태 제품 중에 가장 번짐이 없고 선명했어요!\n다른 제품도 그닥 번지는 피부타입은 아닌데 다른 제품은 그릴 때 선명하게 그려지지 않거나 그리자마자 살짝 번지거나 이런 경우가 많았거든요 ㅜㅜ 바로 수정하면 되긴 하지만..\n에스쁘아 제품은 부드러워서 피부에 자극도 없고 거의 하루종일 지속될 정도로 번짐없이 유지되는 것 같아요. 그래서 데일리로 편하게 사용하고 있어요.\n장시간 사용 후에는 추가 수정이 필요하긴 했는데 번짐이 별로 없어서 그 위에 살짝 쓱 그리면 되어서 불편하지 않았어요! 재구매 하려구요!!",
    "text120": "선명한 블랙이라서 마음에 들어요. 번짐도 없고 좋습니다.",
    "text121": "매장 가면 찾아가면 모두 판매종료 ㅜ\n액상타입 중에서 거의 최고 \n지속력도 좋고 다시 사고 싶은데 \n얇게 잘 그려져서 너무 좋아요",
    "text122": "아직안써봤는데 잘안지워진다길래 함 써보겠슴니다 하하하",
    "text123": "눈이 작고 잘 부어서 아이라인을 항상 쓰거든요. 이건 처음 사보는데 사서 쓰는데 일단 깔끔하게 잘 그려져 너무 좋아요. 그리고 번짐이 없으니 수정할게 없네요. 부드러워서 눈에 자극이 없어 좋네요.",
    "text124": "지인 추천으로 구매해봤는데 발림성도좋고 안번지고 깔끔하게 그려져서 좋아요",
    "text125": "처음이라 어려운데 하다보면 익숙해질것같습니다 마음에들어요",
    "text126": "키스미쓰다가 이걸로 바꿔봤는데 번짐있어서 아쉬워요 ㅠㅠ",
    "text127": "번짐도 없고 지속력도 좋아요\n브라운색상도 하나 구매해야겠다고 마음 먹었지요",
    "text128": "만족합니다\n발림성도 좋고 세안시 잘지워지고 크기좋고",
    "text129": "깔끔하게 그려져서 원하는 이미지 표현에 적합해요 다만 조금 번짐 있어서 파우더 처리 해주고 그립니다~!",
    "text130": "이 상품 기대했는데 정말 좋아요 \n체험단 상품들 퀄리티가 올라가고있어요!!\n대만족 ㅎㅎ",
    "text131": "매장에서 아이라이너 보다가 세일하길래 구매하게 됐습니다. \n생각보다 다루기가 쉽지 않지만 스킬만 있으면 얼마든지 얇은 꼬리\n그릴 수 있을 듯 해요.",
    "text132": "음솔직리 리킈드제품은 처음써보는데... 그래서인지부자연스러운것같고 너무 라인이 인위적인것같음",
    "text133": "음 블랙은 역시 진하네요 그래도 진한거 원하시면 괜찬은거같아요 좋아요~",
    "text134": "올영체험단 처음으로 되서 너무 신기하네용\n블랙 색상으로 받아서 바로 테스트 해봤는데 발색이 너무 잘되욥",
    "text135": "급하게 아이라인이 필요해서 아무거나 샀는데 발색도 좋고 부드럽게 잘 그려져서 만족하고 쓰고있습니다~~ 원래 클리오꺼 사용햇는데 금방 다 써가지고 다른 제품으로 바꿀 맘이 있었는데 이제부터 에스쁘아꺼 사야겠다고 마음먹었습니당",
    "text136": "샘플로 써보고 바로 구입햇습니다. 색상이 부드럽고 자연스럽규요. 그리기에 나무 좋아요. 좀 묽은감도 잇지만 번지지 않앗구요.\n아이라이너 유목민에서 이제 정착 가능하겟어요.\n인생템 만낫으여. 가격은 좀 저렴해도 될것같네요.비싸요",
    "text137": "번지는거 없이 잘 그려져서 좋습니다 추천해요 재구매 의사 있습니다",
    "text138": "엄청 진한 블랙이 아니라서 좋아요. 연한 블랙?\n자연스러운 화장 좋아하시면 무조건 사세용\n\n+ 한달사용리뷰\n평소에 아이라인을 잘 그리지 않지만 이 친구는 자연스럽게 연한 블랙이라 잘 그리고 다닙니다.",
    "text139": "엄청 진한 블랙이 아니라서 좋아요. 연한 블랙?\n자연스러운 화장 좋아하시면 무조건 사세용",
    "text140": "붓이 좋아서 자극도 없고 색상도 깔끔한 블랙이고 두께 조절하기 쉬워서 추천드려요 번지지않고 지속력도 좋아요",
    "text141": "오호 ㅋㅋ오랜만에 번지지않는 녀석을\n만난거같아 너무좋아용",
    "text142": "처음사용했을때 만족해서 재구매해용!!! 직장에 놓고 수정용으로 쓸려고 또사요!",
    "text143": "색이 진한게 마음에 들어서 샀는데 잘 번져서 손이 안감",
    "text144": "정말 잘 그려지네요 하지만 손재주가 확실히 필요해요",
    "text145": "아이라이너 유목민이었다가 드디어 정착한 제품입니다\n발색력이 살짝 아쉽지만 대체적으로 만족합니다!!",
    "text146": "눈에 그렸을때 번짐도 없고 지속력도 오래갑니다.\n붓펜이라 아이라인을 얇게 표현하기 너무 좋네요~",
    "text147": "처음써봤ㄴ데 번짐도 덜하고 좋네용~~~~~~~",
    "text148": "생각했던 것보다 액체느낌이 강해요! 그 크레파스 위에 물감 떨어트린 것처럼 뭉친다고 해야하나? 근데 화장하고 그 위에 바르면 잘 발려요!!",
    "text149": "브라운 먼저 써봤는데 좋아서 블랙도 샀어요~~~~~~",
    "text150": "좋아요 에스쁘아이번에 립스틱이랑 이거랑다처음사보는데 에스쁘아 좋아졌어요",
    "text151": "드디어... 한국에 괜찮은 아이라이너가 나왔네요ㅠㅠ 일본꺼 대체품이 아니라 더 좋아요.. 브라운 진한컬러 나오면 딱일것같아여",
    "text152": "발림성이나 지속력이나 모두 만족합니다 테스트해봤는데 매끄럽게 스윽 발려서 바로 구매했고 아주 극소량의 번짐이 있을수 있으나 그래도 번짐 없이 쓸수있습니다",
    "text153": "정말 발림성 최고인데 좀 번져요그렇지만 넘 부드러워서 구매",
    "text154": "물에 좀 약한 거 같아요,,, 얇게 그려지는건 좋아요",
    "text155": "와 이거 두번사세요 ㅠㅜ 진짜 안번지고 잘 안지워지고 ㅠㅠ 친구들한테도 추천햇는데 칭찬들웃우여",
    "text156": "ㅊㅣㅊㅣㅊㅣ\n5점만점에 5점\n2020.03.12\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text157": "바로 마르진않는거같아요 그래도 그리기 쉬운 형태라 좋은거같아요",
    "text158": "브러쉬가 가늘어서 섬세한 라인 그리기가 용이해요. 기대 이상의 만족입니다.",
    "text159": "CHOKKO\n복합성 웜톤 주름\n5점만점에 3점\n2020.02.08 체험단\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n* 본 상품 후기는 체험단으로 선정되어 CJ올리브영으로부터 위 상품을 무료로 제공받아 작성한 것입니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text160": "에스쁘아 브랜드 예전부터 관심 있어서 아이라인도 궁금했는데 역시나 번짐 없고 색 또렷하고 얇고 선명하게 그려지는게 취향 저격이였습니다! 앞으로 이 라이너로 정착할 예정 ㅎㅎ",
    "text161": "엄마가 이 아이라이너를 자주 사용하시네요? 번지는거 싫어하는데",
    "text162": "발림은 마음에 드는데 마지막에 새지 않았으면 좋겠네요~~",
    "text163": "아이라이너 중에 에스쁘아가 젤 좋은듯 번짐없고 부드럽고 섬세하게 사용가능 다른 아이라이너들보다 오래쓸수있는듯 잘 안마름",
    "text164": "눈에 살이 많은 무쌍 눈으로 번짐을 가장 중요하게 봐요!\n\n에스쁘아는 평소에 좋아하는 브랜드여서 기대감을 가지고 사용을 했는데 생각보다 저에게는 맞지 않았어요ㅠ\n\n처음 발색이나 색감은 좋은데 시간이 지나면서 눈에 번짐이 조금씩 보였어요ㅠ 제가 평소에 하는 화장법이 잘못되서 번지는 건가 싶어서 방식을 바꿨음에도 번짐은 있더라고요..\n\n세일 안하고 원가로 구매를 했던거라 조금 더 많이 아쉬움을 느꼈던거같아요",
    "text165": "개인적으로 K, C 보다는.. 이거 사시는걸 추천드립니다",
    "text166": "노머징?\n에스쁘아 노머징 뜻 모릅니까?\n완전 번져요 ㅠ\n근데 또 더럽게 잘나옴 힝..",
    "text167": "에스쁘아는 아이라이너도 좋고 립스틱도 좋고 ,, 도대체 못 하는게 뭐야",
    "text168": "좋습니다\n쎌 할때사면 좋았을걸\n아쉽지만 그래도 좋습니다요",
    "text169": "무난하게 잘 써요\n얇게 발리고\n부드럽게 잘 그려져서\n편하게 사용해요",
    "text170": "유튜브에서 신상 나올때 뷰티유튜버 모두가 추천을 해서 구매해봤습니다",
    "text171": "붓펜은 처음쓰는데 맘에들어용 잘쓰고있어요 ㅎㅎ",
    "text172": "그냥 저냥 아이라이너 입니다. 사실 예뻐서 구매했어요. 매일쓸때마다 기분 좋음ㅎㅎㅎ  번지지도 않고 그럼 된거같음ㅎㅎㅎㅎ",
    "text173": "키스미에서 갈아탄 제품이에요\n붓펜타입으로 번짐없이 잘 그려집니다",
    "text174": "브러쉬가  너무 힘이없고 탄력이 없어서  정말신중하게그려야함.\n초보자는매우어려울듯싶네요",
    "text175": "눈에 유분기가 많은편이라 많은 시간이 지나면 어느정도의 번짐은 있지만 지속력도 좋은편이예요 !\n생각보다는 조금 두껍게 발려서 천천히 잘 그리면 괜찮습니다",
    "text176": "에스쁘아 마스카라 사면서 궁금해서 호기심에 사봤어요",
    "text177": "붓이 잘 그려지고 좋아요 그런데 조금 지속시간이 짧아요ㅠㅠ 그것빼고는 좋은것같아요 몇개 더 쟁여놓았어요 하루 2전 그리는구 괜찮으면 구매각이오 !!!!!!!!!!!!!!!!!!!!!",
    "text178": "처음 써보는데 이제 에스쁘이로 정착할것깉아요ㅜㅜㅜ잘그려지고 너무 좋음",
    "text179": "쁘니구리\n복합성 쿨톤 각질 모공\n5점만점에 3점\n2020.03.15\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text180": "좋아용용~ \n행사할때 무조건 쟁여놓아야 해효 ㅎ",
    "text181": "깨끗하게 그려지는데 자는 생각보다 잘 지워지는것 같아요.",
    "text182": "케이스?가 얇고 굉장히 붉은색이에요! 그려지는 느낌이 좋고 바르고 난 직후 바로 문지르면 번지는데 조금 지나고나니 괜찮아지더라구요  손등에 그려두고 몇시간동안 있었는데 지속력이 좋더라구요 (물로 씻었는데 안지워졌어요!)",
    "text183": "알바가기전에 사용했는데 하루종일 번짐없이 좋아요\n지속력도 좋고 잘그려지고 때처럼 밀리지도 않고 평소에 사용하던 아이라인은 지속력이 그닥이였는데 에스쁘아아이라인은 신세계에요",
    "text184": "지금까지 쓴 아이라이너 중에 제일 지속력이 좋음",
    "text185": "평소에도 펜 아이라이너를 사용해서 이번 기회로 에스쁘아 제품을 사용해보게 되었는데 저 진짜 추천합니다!!\n번짐도 없고 발림도 너무 두껍지 얺게 끝까지 예쁘게 그려져요:)",
    "text186": "무쌍이여서 아이라인은 안하고 섀도우는 할까말까하는데 또 욕심이 생겨서 사용했지만 역시나 무쌍은 슬픕니다. 그래도 패키지듀 너무 이쁘고 발림성도 진짜 부드럽게 발리더라고요. 하지만 저는 표시가 안난다는거... 그래도 소장가치 있다보봅니다 넘  이쁘잖아요.",
    "text187": "붓이 아주 잘 그려지고 선명한 블랙이어서 좋아요 번짐도 없는 편",
    "text188": "다른 아이라이너와 다르게 좀 덜 번지는 것 같아서 자주 사용하고 있어요",
    "text189": "부드럽게 잘 그려지고 번짐없어서 잘 사용하고있어요 추천입니다",
    "text190": "타 제품에 비해 지속력이 좋은 것 같아요 특히 잘 안 번져서 좋아요",
    "text191": "깔끔하게 잘 그려지고 번지지 않아 좋음......",
    "text192": "유투버가 강력추천하길래 구매했어요\n진하고 붓이 섬세하게 그려져서 넘넘 만족하네요~~^^",
    "text193": "인생 아이라이너입니다. \n디자인도 고급지고  번짐도 없이 좋아요",
    "text194": "붓이 그리기 편하게 되어있어요\n점막 채우기에 편해요",
    "text195": "매장에서 샀는데 그냥 쓴만해서 계속 사용중이에요",
    "text196": "그리기도 쉽고 너무 촌스럽게 까맣지않고 또렷하고 이쁜 블랙 아이라이너에요. 계속 이것만 쓰는 중",
    "text197": "역시 에스쁘아는 실패가 없습니다! 블랙아라 오랜만에 사보는데ㅋㅋ 아주 만족해요",
    "text198": "갈색써보고 지속력도 괜찮고 얇게 발려서 블랙도 궁금해서 샀어요",
    "text199": "가성비 좋은 아이라이너예요.\n부드럽게 그려져 편해요",
    "text200": "타사 리퀴드쓰다가 정착한 붓펜이에요!!!\n그리기도 편하고 안번지고 무엇보다 이쁨!!"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 노머징 브러쉬 라이너",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013432403ko.jpg?l=ko",
    "review_name": "1호 인텐스 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000134324",
    "text1": "너무 좋았어요ㅎㅎ 또렷하게 잘 그려지고 부드럽게 그려져서 그리기가 쉬워용 아이라이너 정착을 못했는데 이걸로 정착할 것 같아요!",
    "text2": "부드럽고 잘 번지지 않아서 좋습니다. 선명하고 또렷하게 메이크업하기 좋아요.",
    "text3": "에스쁘아말고 맘에 드는게 없을 정도로 정말 잘 쓰고 있어요!\n저는 아이라인 그릴때 비슷하게 그리느라 수정을 많이 하는데 처음 수정할땐 잘 지워지고 마르고 나서는 아이라인을 건들지 않는 조건으로 클랜징폼으로 하지 않는 이상 지워지지 않고 밤까지 살아있었어요 많이 사용했을때 별로 안나올때가 있는데 찌꺼기 좀 제거해주면 또 잘그려집니다. 진짜 다른 아이라이너가 생각 안 날정도로 너무 좋아요 다만… 너무 빙싸요ㅠㅠ",
    "text4": "라인이 얇게 그려져서 원하는 모양으로 섬세하게 그릴 수 있고, 잘 안지워지는 편이라 너무 좋아요!! 평소에 운동을 많이 해서 화장한 상태로 운동하면 아이라인이 잘 지워지고 그랬었는데, 이걸로 바꾸고 난 뒤론 아직까지 한 번도 안 지워졌어요! ㅊㅊ합니다",
    "text5": "색상이 검정색으로 발림이 좋고 지속력도 우수해요.\n오래가요.",
    "text6": "번지는거 없음..! 얇고 좋아요 주변에 추천하고 다녀도 괜찮은 제품",
    "text7": "잘 안지워지고 좋아요 예쁘게 그려지고 다쓰면 재구매할게요",
    "text8": "부드럽게 그려져서 좋아요 두께도 적당하고 휴대하기 좋은 사이즈라 편합니다.",
    "text9": "워터리하게 나와서 번지지 않을까 걱정했는데 유분이랑 물에도 강.력 해요! 처음엔 부드럽게 발리는 편이라서 금방 지워질까 걱정했눈데 진짜 지속력 대박이에용 또또또 산 아이라이너 첨이에용! 쿄쿄",
    "text10": "색은 진하게 잘 나오고 두께는 그냥 일반 아이라이너와 비슷합니다! 항상 지속력이 아쉬운 제품만 쓰다가 이게 보여서 그냥 샀는데 아침에 사용하고 수정 한 번도 안 하고 저녁에 집에 오면 진짜 조금 지워진 정도? 진짜 너무 좋습니다!!!!",
    "text11": "번짐이 아주 없지는 않지만 발색력도 좋고 자연스러워서 꾸준히 사용하고 있어요",
    "text12": "완전 좋아요ㅎㅎ 일단 블랙 아이라이너 중에 가끔 네임팬같이 너무 진하고 안예쁘게 발색되는 제품이 있는데 이건 발색이 딱 이쁘고 무엇보다 지속력도 맘에 들어요 원래 쓰던건 아이라인을 그리고 뷰러를하면 뷰러에 좀 묻어나는데 싫었는데 이 제품은 그런게 없이 그리면 딱! 고정돼여🫰🏿🫰🏿 좀 비싸다 생각했는데 만족해요",
    "text13": "진짜 이 시리즈는 다 잘만든 거 같아요 어떤 제품을 사도 실패가 없는… 지속력 짱! 그리기도 편해요",
    "text14": "아주 좋고 잘 그려지는데 여행 다닐 때 가져갔는데 흔들어진건지 다안에 내용물이 새어 나왔어요. 그래서 2번 이상 못 섰어요 . 가방에 넣고 다닌거는 힘들 것 같지만 쓰는건 진짜 좋습니다 그 더운 날씨에 지워지지 안더라고요 .",
    "text15": "이정도면 사용감도 부드럽고 번짐도 쎄지 않아서 좋아요.제가 썻던 제품 중에서 가장 번짐이 없었던 것 같넉요.",
    "text16": "안번지고 오래 유지됩니다. 처음 사봤는데 아주\n잘 쓰고 있습니다.",
    "text17": "브라운을 구매하고 괜찮아서 블랙도 구매했습니다~\n잘쓸거 같아요",
    "text18": "평소 유분기 있게 화장하는 편이여서, 시간 지나면 젤 아이라이너들이 흡수해서 없어지는데 에스쁘아 제품은 시간 지나도 어느정도 지속되어서 좋아요",
    "text19": "에스쁘아 아이라인 너무 좋아해서 이번에더 삿어요 역시 에스쁘아입니다",
    "text20": "선물해준거라 사용검은 잘 모루지먼 만족 하는거 같아용규링ㅇ",
    "text21": "엄마 사드렸는데 좋은거같아요 잘쓰시는거같더라구용 저도 다음에 사보려고요",
    "text22": "부드럽게 잘 발리고 잘 안번져서 좋습니다\n유지도 오래되는 것 같아요",
    "text23": "올영 할인기간에 좀 더 저렴하게 구매해서 만족해요!\n원래 번짐에 강한 타제품 쓰다가 좀 바꿔보고 싶어거 구매했는데 브러쉬도 얇고 번짐도 없고 너무 좋아요! 대만족",
    "text24": "진짜 예쁘게 대충 그려도 잘 그려져요 모에 힘이 있어서 그런가보ㅓ요",
    "text25": "아주 좋고 잘 그려지는데 여행 다닐 때 가져갔는데 흔들어진건지 다 안에 내용물이 새어 나왔어요 . 가방에 넣고 다닌거는 힘들 것 같지만 쓰는건 진짜 좋습니다 그 더운 날씨에 지워지지 안더라고요 .",
    "text26": "아이라이너는 이 제품으로 정착했습니다\n발색도 너무 잘되고, 출근할때 화장하고 나가서 저녁때까지\n번짐없이 그대로 유지되어 만족합니다. 번짐이 없다 보니 점막이나 눈 앞머리쪽에도 사용하기 좋아요",
    "text27": "딱 깔끔하게 그려지는 아라에여 블랙이긴한데 막 보기싫을 정도로 진하지는 않음",
    "text28": "피부를 누르거나 밀지 않으면서 부드럽게  라인을 그릴수 있어서 붓펜을 선택합니다.  검정색 라인이 확실하게 그려집니다. 번짐은 없고 지속력도 좋아요.아이라인을 얇게 그리고 싶지만 저로서는 눈끝라인 처리가  어렵네요 그래서 면봉으로 수정을 해서 모양을 잡아줘야해요. 사용하시는 분의 실력여부에 달렸네요.",
    "text29": "난 눙물을 흘려도 그대로야\n\n베이스 안하고 올리면 유분이랑 만나서 아주아주 잘 지워지구요 베이스 하고 아예 데일리나 풀메이크업 할땐 진짜 안지워져요 손으로 문대도 안지워짐 이것만 씁니다\n2년~3년쯤? 전에 안지워지는거 찾다가 이거 한 번 사봤는데 계속 계속 잘 나오길래 쓰다가 너무 더러워져서 새로 샀습니다\n물론 원래 쓰던것도 아주 잘나와요 여전히!",
    "text30": "부드럽게 잘 발리고 두께는 바르는 사람의 실력에 따라 다른 것 같아요. 눈 윗부분이 눌리거나 밀리는 느낌이 싫고 주름을 유발할까봐 브러시 타입으로 항상씁니다. 번짐도 별로 없는 듯하고 두께는 매번 바를 때마다 달라요. 눈꼬리를 한 번만에 매끄럽게 못 그려서 면봉으로 지우거나 모양을 내 줘야합니다. 실력이 늘도록 해야겠네요. 앞으로도 쭉~ 사용할 생각입니다.",
    "text31": "화장이 능숙하지는 않지만 바쁜 출근준비시간에 빨리 아이라인을 얇고 선명하게 그려야해서 저는 브러시 아이라이너를 선호합니다. 눈 바로 위에 얇은 선을 긋고 싶지만 굵게 그려질 때도 있는데 수정을 할 시간과 실력이 없어서 눈꼬리부분만 살짝 고치는데요. 제 기준에서 선명하지만 번지지 않으면서 깔끔하게 수정을 할 수있겠더라구요. 브러시 타입이라 부드럽게 라인을 그을 수 있어서 좋고 아이리무버로 지우기전에는 하루동안 선명한 라인을 그대로 유지합니다. 그래서 다시 찾게 됐습니다.",
    "text32": "매장에세 테스트해보고 구입했답니다 \n붓이 살아 있네요♡♡♡",
    "text33": "무디브라운 사고싶었는데 품절이라 블랙 했어요\n오랜만에 블랙 쓰니 또렷해 보이고 좋네요\n요즘 얼굴이 지성처럼 기름끼가 난리인데 번짐없이 좋아요",
    "text34": "브라운 잘쓰고 있어서 이번에 블랙으로 삿어요 근데 진하게 안나고오 연하게 나와오",
    "text35": "넘넘 좋아요 사고 싶었돈건데 드디어 사서 왕 행복합니다구링",
    "text36": "브라운으로 살 걸 그랬어요 ㅠㅠ 지속력이나 다 마음에 드는데 색이 정말 검은색이에여 ㅠㅠ 브라운으로 샀으면 더 휘뚤막뚤 잘 그리고 다녔을 거 같아요",
    "text37": "올영 할인기간에 싸게 주고 사서 좋아용\n아직 안 써봐서 모르겠지만 효과 좋으면 재구매하러 오겠습니다!",
    "text38": "잘 쓰고 있습니다! 브라운 색상 구매 후 마음에 들어서 블랙도 구매했습니다. 근데 자연스럽게 바르기에는 브라운이 더 좋고, 스모키 화장할 때 블랙인 것 같아요! 전만적으로 번짐 없고 깔끔하게 잘 발려서 마음에 드네요:) 화장 초보+똥손인데 큰 어려움 없이 잘 그렸어요! 추천합니다!",
    "text39": "예스쁘아 노머징 브러쉬 아이라이너를 약 2주간 사용해봤는데, 전반적으로 굉장히 만족스러운 제품이었어요.\n\n1. 색감\n제가 사용한 컬러는 딥 블랙인데, 흔히 말하는 ‘묽은 블랙’이 아니라 진짜 ‘짙은 먹물 블랙’ 같은 느낌이에요. 살짝 광택감도 있어서 눈매가 또렷하고 생기 있어 보여요. 칙칙하거나 회색이ㅔ 도는 블랙이 아니라는 점이 특히 마음에 들었어요. 눈화장 전체 분위기를 또렷하게 잡아줘요.\n\n2. 발색력\n발색은 정말 훌륭해요. 브러쉬를 살짝만 터치해도 바로 진하게 발리고, 여러 번 덧발라도 뭉치지 않고 매끄럽게 올라가요. 한번 그으면 컬러가 선명하게 표현돼서, 수정할 일도 거의 없었어요. 물 한 방울도 없이 매끈하게 발색된다는 점에서 발림성과 발색력 모두 합격입니다.\n\n3. 지속력\n제가 지복합성 피부라 유분기가 눈가에 쉽게 올라오는데도, 이 아이라이너는 정말 번짐이 거의 없어요.\n운동 후 땀이 나거나, 장시간 외출했을 때도 번지거나 얼룩지는 느낌 없이 깔끔하게 유지됐어요.\n심지어 손으로 비벼도 쉽게 지워지지 않을 정도라, 지속력은 확실히 강해요.\n물에 강한 워터프루프 기능도 잘 작동해서 여름철이나 비 오는 날 사용하기에 딱 좋아요.\n\n4. 두께감 & 브러쉬 팁\n이 제품은 브러쉬 타입이라 원하는 두께 조절이 정말 쉬워요.\n가늘고 정교한 라인은 물론, 두꺼운 라인도 손목 힘 조절만으로 매끄럽게 그려져요.\n브러쉬 모도 너무 흐물거리거나 뻣뻣하지 않고, 적당히 유연하면서도 탄력 있어서 라인 떨림 없이 그릴 수 있었어요.\n특히 눈꼬리 뺄 때 끝이 날렵하게 빠지는 게 너무 만족스러웠어요.\n\n총평\n✔ 색감 진하고 생기 있음\n✔ 발색력 매우 뛰어남\n✔ 지속력 강력해서 번짐 거의 없음\n✔ 브러쉬 조절이 쉬워 다양한 눈매 연출 가능\n\n예민한 눈가에도 자극 없이 잘 맞았고, 초보자부터 숙련자까지 다 만족할 수 있는 제품이라고 생각해요. 재구매 의사 충분히 있고, 데일리로도 포인트 메이크업용으로도 강력 추천해요!",
    "text40": "눈 위에 눌림 자극없이 아이라인을 부드럽고 얇게 긋고 싶어서 붓타입 아이라인을 선호해요. 라인 굵기는 그리기 나름인데요 매번 라인 굵기가 다르지만 부드럽고 선명하게 라인이 그려집니다. 제가 곰손이라 끝부분을 날렵하게 다듬기 위해 끝모양이 뾰족한 면봉으로 살짝 지워주어야 하지만요. 번짐이 없어서 하루종일 깔끔합니다. (저는 마스카라 안하는데)아이라인이 눈밑에  묻어남이 없어서 판다될 일은 없어요.계속 만족하면서 쓰고 있어요.",
    "text41": "지속이오래돼요발색발림성아주만족해요번짐없이좋아요",
    "text42": "할인할때 저렴하게 잘 샀어요 부드럽고 지속력도 오래가는 편이에요",
    "text43": "요거 추천 받아서 구매했는데, 좋더라구요:) 마음에 들어요!",
    "text44": "부드럽게 잘 발려요 . 지속력도 괜찮아요 . 잘 번지지 않아서  쓰기 편해요",
    "text45": "잘 나올때 있고 잘 안나올때 있어요. 살짝 번져요. 그래서 조심해야해요",
    "text46": "브러쉬 자체는 괜찮은것 같은데 지속력에서 조금 아쉬움이 남아요~~ 대체적으로 만족 하고있어요~~\n클렌징 할때는 잘 지워져요~~^^",
    "text47": "Ой карандаш мне очень понравились матовые не блестят стойкие очень стойкие",
    "text48": "잘 그려져요 잘 그려비는거 같아요 블랙 구매했는데 진짜 진하긴 합니다 눈매또렸해보여요",
    "text49": "좋습니다 잘 그려져요 선명해요 블랙 입니다 좋습니다 잘 그려져요 선명해요 블랙 입니다 좋습니다 잘 그려져요 선명해요 블랙 입니다",
    "text50": "지속력 좋고 오래 갑니다. 처음 사 본건데 잘\n쓰고 있습니다.",
    "text51": "이거진짜안번지네요 에스쁘아 쓴것중에 제일 좋아요 완전 정착",
    "text52": "다 번져서 유목민 생활중이였는데 이거 진짜 안번지고 짱이네요…",
    "text53": "완전 까맣고 얇게 발려서 마음에 들어요 추천합니다 지속력도 좋은 편입니다",
    "text54": "얇게 발리고 색상도 마음에 들어요 개인적으론 블랙보다 브라운이 더 잘발리고 지속력듀 좋은 느낌!",
    "text55": "에스쁘아라서 구매했는데 만족스럽습니다 브로우도 사용하고 있는데 패키지가 세트 같아서 소장하는데도 만족스러워요",
    "text56": "에스쁘아 아이라인은 처음 사용해보는데 역시 에스쁘아네요 만족스러워요",
    "text57": "진짜. 또렷한 아이라이너 최강.\n\n이거 쓰고 물맞아도 그대로라서 저는 여기에 이제 정착할랩니다..❤️",
    "text58": "와진짜 안지워져요 너무 좋아 \n다들 이거 사세요 진짜좋아요\n맨날 오후만 되어도 번지던 아이라인 다 갖다 버렸습니다 앞으로는 이것만 쓸거같애오",
    "text59": "너무 너무 잘 쓰고 있어요. 발 색도 뚜렷하고 오래 가서 완전 좋아잉",
    "text60": "아이라이너는 너무 빨리쓰는게 ㅜㅜ 이번에는 돈 좀 들여서 에스쁘아 사봄 ㅎㅎ 좋아요",
    "text61": "발색 나쁘지 않고 괜찮은것 같은데\n키스미 제품보다는 잘 지워지는것 같아요…",
    "text62": "에스쁘아 제품들은 보일때 마다 하나씩 구매하는 편인데\n이정도면 지속력도 오래가고 좋은것 같아요",
    "text63": "발색이나 지속력은 다른 브랜드랑 비슷한데 펜의 그립감이 그리기 편해서 넘 좋어ㅓ요",
    "text64": "아이라이너는 걍 저렴한거 써도 똑같지 않나 했는데 이건 더 안정적으로 그려져서 좋아요",
    "text65": "물에도 살아난다길래 흠뻑쇼를 위해 샀었는데요 픽서도 많이했는데.. 역시 흠뻑쇼에선 다 지워지더라구요.. 그래도 평상시에도 많이 사용해봤는데 완전 안지워지더라구요!!",
    "text66": "대박임 그냥 절때 안지워짐 무적임 진짜 가격도 적당하고 님들 여름에 이거 진짜 개 강추",
    "text67": "여분펜 하나더 넣어다니면서 여전히 잘 쓰고 있어요♡\n여름엔 땀이 많아 2시간 후 덧칠까지 더해줬는데\n라인은 항상 그대로 남아있어 슥삭슥삭 그리면 되어서\n만족했습니다 ♡ 인상이 더 강해보일까봐\n옛날엔 브라운 색상만 썼었던 사람으로서\n블랙 펜 아이라이너가 디게 부담스러웠던 편인데 \n그걸 깨준 제품이에요 감사합니다 >.< ♡에s쁘a♡",
    "text68": "붓이 무슨 일본제품 필기구 같아요 섬세함!!\n지속력은 그냥 붓펜아이라이너 평균정도! \n\n얇아서 그리기가 정말 좋음!!\n\n그리는게 중요하다고 하면 이거 추천\n지속력이 중요하다고하면 다른제품 추천",
    "text69": "유분에 너무 잘 지워져요. 꼬리 매끈하게 빼려고 산건데, 너무 번져서 별로.",
    "text70": "얇은 붓펜 타입이라 눈꼬리 빼기에 좋아요. 다만 한 번 그었을 때는 약간 발색이 약한 느낌이 있어, 덧칠을 해주어야 합니다",
    "text71": "얇게 발리는 편이고 부드럽게 잘 발려요. 지속력도 좋은 편인 것 같아요",
    "text72": "초보자도 쉽게 그릴 수 있게 얇아서 좋아요!! 발색도 진해서 한 번에 그릴 수 있어요 완전 만족중입니당",
    "text73": "엄청 얇아서 아이라인 그릴 때 편해요 발색도 잘됨!! 똥손도 잘쓸거같아용",
    "text74": "올영에서 할인기간에 조금이나마 저렴하게 잘 구매했어요:)\n이전에 사용하던게 지속력 좋아서 이번에 에스쁘아 구매하면서 지속력 부분 어떨까싶었는데 너무 좋아요! 브러쉬도 얇고 좋어요",
    "text75": "발림성이먀 지속력이며 다 너무 좋은데 넣으실때 브러쉬 안망가지게 조심하셔야해요",
    "text76": "지난번에 샀을때는 짱짱한 블랙으로 잘나왔는데 이번에는 너무 흐린 블랙만 자꾸나와요...ㅠ",
    "text77": "아게뭐라고....품절이 안풀려서 재고매장 찾아 매장구매했어요ㅋ;",
    "text78": "술먹고 그댜로 자버렸는데도 번짐없이 계솓 있었어요 지속력 좋음",
    "text79": "발림성도 너무 좋고 번짐도 없고 지속력도 좋고 정말 강추해요!",
    "text80": "상품이 아주 잘 나오고 깔끔하게 발려서 맘에 들어요. 빨간샏이라 찾기도 편해요",
    "text81": "발림성이 좋고 지속이 오래되서 번짐없이 잘 쓰고있어요!!",
    "text82": "지극정성  없고 라인이 정말  잘 그려져요 \n똥손도  잘 할 수 있어요♡ ♡❤️\n이주 대대 만족합니다♡  강추합니다",
    "text83": "색깔도 자연스럽고 아주좋아유 저는 항상 떨어질때마다 쟁여놓는답니다👍🏻",
    "text84": "완전 예쁜 아이라인 그릴 수 있어요. 근데 살짝 어두워서 연한 색으로 안풀어주면 안돼요",
    "text85": "좋아요…너뮤좋아요 다좋운데 너무비싸요…쫌만 싸게 해주새여",
    "text86": "잘 그려지고 부드러워서 좋긴 한데\n집에 있던게 약간 물탄 블랙 컬러라 재구매했었는데 받아보니 완전 블랙이더라고요... \n왜인진 모르지만 기대하던 컬러가 아니라 아쉽지만 발림성 좋아서 잘 쓰고 있습니다",
    "text87": "좀 비싼 편이긴 한데 안지워지고 번지지도 않아서 계속 쓰게돼용",
    "text88": "진짜 안 번져서 좋아요!\n근데 요즘 웬만한 아이라인들은 다 안 번져서 무난하게 쓰기 좋아요",
    "text89": "아직 오래 외출해본적은 없어서 지속력은 잘 모르겠지만\n안 번지구 좋아요!",
    "text90": "유분이 가득하여 왠만한거는 다 번집니다. 이 제품도 번지네요~ 그렇지만 번질때 지저분하게 운것 처럼 번지진 않아요",
    "text91": "그냥그래요 저랑은 보통잘안맞아요 잘지워지는거같아서 아쉬워요",
    "text92": "발림성은 좋으나 잘뿌러지며 쉽게 번지네요 유분이 있는분들은 잘번집니다.",
    "text93": "애매모호해용 번지고 조금 그렇네유 손이 잘 안가게 되어유 눈 잘번지는 분은 비추",
    "text94": "살짝 유분기 있으면 번짐 있긴 한데 지속력 괜찮고\n끈김없이 잘 그려져서 좋아요\n너무 진한 블랙이 아니어서 자연스럽게 섀도우랑 어우러지는 블랙 컬러인 것도 맘에 들어요 :)",
    "text95": "리뷰보고 번짐 없대서 샀는데 진짜 짱이에요.!\n재구매 의사있어요!",
    "text96": "젤 라이너만 쓰다가 붓으로 된 걸 오랜만에 사서 써봤는데 깔끔하게 잘 그려져요",
    "text97": "원래 쓰던 제품이라 항상 만족하며 쓰고있습니다!!!\n대만족",
    "text98": "매장에서 여러가지 라이너 테스트 해보고 제일 맘에 드는 에스쁘아 이 제품으로 샀었어요 잘 번지지도 않고 지워지거나 그런 것도 없어서 너무 만족합니다",
    "text99": "사용하기 편합니다  지속력 적당합니다\n펜 촉이 탄탄하면서 부드러워요",
    "text100": "가늘게  그리려고 구매했는데 생각보다 흐린느낌이라 아래쪽 라인 그리는데 사용합니다",
    "text101": "진짜 에스쁘아 하면 이거인거같아요 ㅠㅠㅠㅠ 예정에 모르고 뚜껑 열고 몇시간 놨두어서 말랐는데 좀 계속 왔다갔다 흔드니깐 장 나와용",
    "text102": "펜슬은 못 쓰는 사람이라 매장에서 다른 라이너들과 비교해보고 샀는데 이 제품이 제일 색도 저랑 잘 맞고 잘 번지지도 않아서 좋아요",
    "text103": "부드럽고 발색도 잘 돼서 좋아요!! 색상도 정석 블랙이라 만족했어요",
    "text104": "초보들이 사용하기 쉬워서 좋고 잘 안지워져요.  에스쁘아 화장품으로 거의 사용중인데 화장초보자인 저에겐 너무 편하고 지속력도 좋은 제품입니다^^",
    "text105": "에스쁘아 블랙 구매하였습니다.테스트해보고 평소에 구매하고 싶었는데 기존에 쓰던 아이라이너를 다 쓰고 바로 구매하였습니다.지속력도 좋고 발색도 좋고 펜슬도 부드러워서 너무 잘 사용하고 있습니다.다음에도 또 구매할게요!",
    "text106": "잘 안그려져요. 제꺼가 불량이었는지 모르겠지만 쨍한 패키지는 예쁜데 발색이 잘 안되는데요!",
    "text107": "딥블랙은 아니고 자연스러운 블랙입니다. 그래서 더 좋아요! 농도는 조절하기 나름이고 자연스러우면서도 시크한 느낌!",
    "text108": "쓰기 편하고 지속력도 좋아서 다 쓰면 재구매할 겅예요!!!",
    "text109": "좋은데요? 에스쁘아 쿠션은 사용하는데 이갓도 사고싶어서 샀는데 좋아요^^",
    "text110": "늘쓰는 아이라이너제품입니다,  믿고쓰는 아아라이너ㅋㅋ",
    "text111": "이뻐요 자주 손이 갑니다. 다음에 또 재구매할 의사 만땅입니다",
    "text112": "선물용으로 샀는데 받는 분이 만족하신 듯합니다~ 행사하면 또 살 듯합니다",
    "text113": "Gives a sharp liner look easy to hold",
    "text114": "발림성도 좋고 쉽게 지워질거라 생각했는데  생각보다 오랫동안 지속되고 번짐도 심하지 않아 좋아요",
    "text115": "얇고 라인 그리기에 적합해요 몇통째 쓰고있긴한데 가끔 뚜껑불량이 있습니다",
    "text116": "나쁘지 않은 제품력 에스쁘아 요새 잘하는거 같음 원래도 달햇지만",
    "text117": "선물용으로 샀는데 자주 화장하는 분이 써서 그런지 금방 닳는다고 하셨습니다..",
    "text118": "무난하게 잘 쓰고 있어요. 얇아서 세밀하게 그려져서 좋습니다.",
    "text119": "요거 주로 쓰면서 이니스프리 워터프루프 아이라이너\n쓸려고 사놨어요 ! ! 근데 아직도 잘쓰고있고\n양도 충분해서 새제품 사놨는데\n아직도 줄어들지 않네요.ㅎㅎㅎ\n제품만족해요.",
    "text120": "라이너를 꼭 그리고 다니는데\n끝에 뭉개짐없이 쓱 잘그려지고 발색도 잘되구요\n지속력도 좋은데 \n지울때 클렌징오일로 깨끗하게 잘지워져서 좋아요\n착색이 안되서 좋아요",
    "text121": "처음에 생각했던 것보다 쓸수록 단점이 많이 느껴지네요 다소 아쉬웠습니다",
    "text122": "붓 퀄리티가 좋아요 갈라지지 않고 가늘고 길게 눈매를 잘 표현해줘요",
    "text123": "점막용으로 구입한건데 점막은 잘 채워지지는 않았는데\n눈꼬리빼기는 좋네요 펜도 탄력있고 괜찮은거 같아요",
    "text124": "눈가 밑으로 번지는 경우없이 잘 쓰고있어요.\n다만 여름에 땀범벅일 때 연해지는데 다시 덧칠해주었어요. 잘 웃어서 판다될 수도 있는데 그런 경우 없었어요.\n이정도면 최고죵? 하나더 구입해놨습니동ㅎㅎ",
    "text125": "아주 만족스럽습니다 특히 워터프루프인 부분이 마음에 듭니다 자주 애용하려구요",
    "text126": "지속력은 원래 제가 뭘 써도 번짐이 없어서 모르겟는데 컬러도 선명하고 굿",
    "text127": "계속 업그레이드되는지 지난번과 케이스가 바뀌었어요 뭉칭 없이 깨끗하게 그려져요",
    "text128": "번짐이  약간 있어요 부드럽게  발리고 두껍지 않게  잘 발려요 계속 해서 쓸 께요",
    "text129": "파운데이션이 맘에 들어 아이라이너도 사봤어요. 역시 괜찮네요",
    "text130": "번지지 않은 라이너를 찾고  있었는데요\n지성인 저에게도 통하지는 않더라구요\n ㅜㅜ\n좀 아숩긴했어요\n지성이시지 않은 분들은 하루종일  지속하실수 있을거\n같아요",
    "text131": "워터파크 갈 때 사용하려고 일부러 샀는데 1시간만에 다 지워짐…..",
    "text132": "찐한 블랙을 원하신다면 이 라이너 추천드려요오🙆🏻‍♀️",
    "text133": "에스쁘아메이크업을 하고있어서\n요 라이너로 바꾸었어요.\n번짐 덜 하고 잘 쓰고 있답니다.\n샥샥 그려주면 바로 진짜 눈 완성 !! ㅎㅎㅎ\n디자인부터 맘에 들어요. ♡",
    "text134": "너무 찐한 블랙이 아닌게 좋음\n붓펜형태 사용에 스킬이 없으면 지저분하게 그려져요",
    "text135": "항상 믿고 쓰는 아이라인입니다\n자연스럽게 잘 그려지고 오래 지속돼요",
    "text136": "번짐없이 너무좋아용ㅎㅎ감사합니당\n\n지속력짱짱\n\n무엇보다 직원분 친절합니다🫶🫶🫶",
    "text137": "4개째 쓰고있습니다 번짐없이 깔끔하고 묻어남이 없어요 지속력도좋슨디ㅏ",
    "text138": "발색좋구요 펜슬도 쓰기에 좋아요 적합해요 근데 가끔 뚜껑불량이 있는것같아요",
    "text139": "번지지 않고 지속력 오래가요. 색도 찐한 검은색이라 아주 맘에 들어욧",
    "text140": "블랙 치고 연하게 발색 되서 구매했는데 잘 쓰고 있어요\n생각보다 얇아요",
    "text141": "라인이 깨끗하게 마무리되고 지속력도 좋아요.번짐도 없고 좋아요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 노머징 브러쉬 라이너",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013432403ko.jpg?l=ko",
    "review_name": "2호 무디 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000134324",
    "text1": "믿고 쓰는 에쓰쁘아\n제품도 좋아서 색조 제품 대부분이 에쓰쁘아라\n친구가 에쓰쁘아 엄청 좋아한다고 말할정도\n한번 쓸때 많이 쓰는것도 아니라 한달 반 정도는 더 쓸\n양이 남아있었는데..\n하 우리 강아지는 내가 좋아하는 제품만 물어뜯어놓네여ㅜㅜ\n겉모습만 봐도 이쁜데 얇게 잘 그려지고 할인도 자주해서\n아이 제품은 모두 싹 다 에스쁘아꺼💕\n번짐은 없는거 같고 얇고 부드럽게 발리고\n혹시 잘못 그려져도 더럽게 지워지지 않아 나의 브러쉬 라이너는 영원히 에스쁘아 입니다\n앞으로도 좋은 제품 많이 만들어주시고 지금 있는 제품들 없애지 말아주세용 (신상은 항상 조아용❣️)",
    "text2": "먼저 출시된 코스** 아이라이너와 에스쁘아를 비교해 보았어요. 코스** 아라도 어느정도 만족하며 잘 사용했는데 서로 장,단점이 있더라구요.\n\n발색사진에 코스** 글씨 위아래- 블랙과 블랙브라운이고,\n에스쁘아 글씨 위아래 - 무디브라운과 인텐스블랙이에요.\n두번째 사진은 다 마른뒤에 자연스런 유분을 위해ㅋㅋ 콧등에 유분, 일명 개기름으로 검지손가락에 묻혀서 같은 압력으로 문지른후 찍은 사진이구요.\n\n코스** 아라는 약간 되직한 제형에 조금더 굵게 그려지고요\n\n에스쁘아 아라는 물같은 제형에 얇고 섬세하게 그려져요.\n\n저는 눈가가 무쌍에 파워지성이라 어떤걸 발라도 잘 번지고 지워져서 유분 테스트를 해보았어요. (가끔 올영 매장에서 신제품 테스트하는 방법이에요.ㅋㅋ)\n\n두제품 모두 매우 양호한데요, 코스**아라의 글씨가 조금더  번졌어요. 그래도 굵게 그린 선은 번지지 않았어요.\n그래서 한번더 유분으로 문질렀는데 코스** 아라가 더많이 번지네요. (개인차는 있을텐데 제경우엔 그랬네요)\n\n에스쁘아 아라가 얇고 섬세하게 그릴수있어 금손이신분들은 매우 좋으실듯 하고 똥손 분들은 조금 어려울수 있을것같아요. 대신 물제형이라 수정이 쉬워 연습 조금 하시고 천천히 그려보시면 좋을듯해요.\n\n간혹 발색이 연하다고 하시는 분들 있으신데 꼭 몇번 흔들어주시고 사용해보세요. \n\n그리고 에스쁘아 아라  블랙브라운 색도 만들어 주시면 좋겠네요. 블랙이 워낙 진하고 무디브라운이 연갈색이라 중간 색상 원하시는 분이 많으실것같아요.^^",
    "text3": "부드러운 브러쉬 타입이고, 섬세하게 그릴 수 있어요! 얇은 선이 가능해서 만족스러워요! 원래 라이너나 섀도우 엄청 잘 번지는 눈인데 그렇게 많이 번진다고 느껴지지도 않았어요! 색상은 화면에서 보이는 것 만큼 붉은기 많지는 않은 브라운이지만, 보다 다크하고 매트한 브라운도 나오면 좋을 것 같아요!!:)",
    "text4": "색상이 좀 연해서 아쉽네요. 좀 더 딥한 브라운 이었음 좋겠어요. 번짐은 좋은 것 같아요. 메이컵 아티스트 들이 추천해서 구매했어요. 발전을 하는 것 같아요. 에스쁘아 별로 선호하진 않지만 요건 괜찮아요.",
    "text5": "에스쁘아 신상 마스카라가 좋아서 아이라이너도 구매했습니다. 마스카라 블랙 색상은 깔끔해서 괜찮았는데 개인적인 취향으로 브라운 색상이 좀 더 다크했으면 좋았을 걸 하는 생각이 드네요. 테스트를 안 하고 구매해서 컬러에 대한 아쉬움은 남지만 발림성이나 지속력은 좋습니다. 쿨톤보다는 웜톤이 사용하면 괜찮을 컬러에요.",
    "text6": "색상은 세상에서 제일 맘에 드는데 액이 겁나 새요.. 그런데 나오지도 않음ㅠㅠ 이런 모순적인., 물티슈로 닦고 써도 안 나옴 ㅠㅠㅠ 그래도 이만한 자연스러운 색 없어서 두 개째 쓰고 있어요..",
    "text7": "발림성 좋고 색감 좋은데\n지속력은 조금 아쉬워요\n그래도 진짜 에스쁘아랑\n동일 가격대 브랜드끼리 견주면\n제품력이 다 은근히 우수한 것 같아요\n\n섀도우랑 그런거 써보고 팬되서 아이라이너도 샀는데\n지속력이나 발색 발림성이 올영 저렴이 기본템들 그 이상은 하네요",
    "text8": "거의 아이라인 입문용? 으로 구매한 초보자입니다\n브러쉬 아이라이너는 처음인데 그리기 편했어요\n너무 또렷한 건 부담스러워서 매장에서 색상 테스트를 해봤는데 다른 브랜드의 아이라이너들보다도 에스쁘아가 색상이 제일 브라운 같은 브라운이어서 구매했어요\n패키지부터 딱 빨간색!!! 이어서 맘에 들어요 눈에 딱 띄고 다른 제품들이랑 다른 느낌? ㅎㅎ\n아직 제가 아이라인 그리는 게 미숙해서 그렇지 이 제품 자체는 촉촉하고 부드럽게 잘 그려지고 선명하게 발색도 잘 돼요! 브러쉬 아이라이너인 만큼 얇게 그릴 수도 있구요\n한 번 픽싱되면 번지지도 않고 하루 종일 지속돼서 좋았어요\n저처럼 딱 또렷한 아이라인보다는 자연스러운 정도로 또렷한 아이라인을 원하시는 분들이 사용해 보시면 좋을 것 같아요\n처음 써보는 건데 성공이어서 아주 만족스러워요~~",
    "text9": "브라운 컬러로 매장에서 사려고 했는데 품절 품절 품절~~~ 아 못 사다가 결국 온라인 세일 할 때 건졌네요. 예전에 에스쁘아 리얼 아이 팔레트 살때 미니사이즈로 샘플이 왔었어요. 그때 그냥 있어서 써봤는데 왠걸? 브라운 컬러가 색감도 고동색에 가깝고 선명하고 오래가고 번지지도 않네?? 완전 마음에 드는거에요. 그래서 있는 아이라이너도 안쓰고 이거 샘플만 쓰다가 다 써서 새로 구매합니당. 블랙은 안써봤는데 저는 브라운이 더 좋은 것 같아요. 컬러감이 잘 나와서 부드러운 인상이라던가 가볍게 메이크업 할 수 있는 데일리 용으로는 딱 좋은 것 같아요.",
    "text10": "일단 에스쁘아 요즘 패키지가 너무 깔끔하고 이뻐지고 있어서 구매해봤어요. 레드컬러 패키지가 눈에 확띄어서 당장 구매했습니다. \n노머징브러쉬 라이너는 이름처럼 번지지 않았으면 하는 마음에서 구매. 아이라이너는 블랙보다는 브라운을 선호하는데 마침 브라운 컬러도 나오길래 브라운을 구매했음. 무디 브라운컬러. 펜 길이도 적당하고 휴대하기에도 이쁩니다. 브러쉬 모도 적당히 탄탄하고 힘이 없어서 그리기 어려운 그런 타입이 아니라 탄탄해서 그리기에도 아주 적당한 힘이 있는 그런 모라서 저는 너무 마음에 들었습니다. 얇게 눈꼬리를 뺄때 너무너무 유용하게 잘 쓰고있습니다. 그리고 브라운 색상이 눈매를 너무 강하게 보이지 않게 부드럽게 보일 수 있게 해줘서 아주 마음에 드는 컬러에요. 블랙으로 그리면 너무 또렷해서 아 나 아이라인 그렸다. 이렇게 티가 나는데 브라운 컬러로 그리면 뭔가 더 자연스러운 느낌이 들어서 좋아요. 아쉬운 점은 이 라이너는 좀 지속력이 떨어진다는점. 얇게 잘 그러지는 점은 좋은데 좀 잘지워져요...",
    "text11": "에스쁘아 노머징 브러쉬 아이라이너👍👍👏👏🤩\n\n📌일단 지속력이 좋아요. 아침에 화장해도 저녁까지 잘남아잇어요~~~\n📌번짐이 거의 없어요. 그리자마자 그대로 굳는다고해야하나? 고정된다고해야하나? 번짐 없고 지속력도 좋지만...  아이라인 그리는데 서툰 분들은 쓰기 어려울수도 있을거같아요;; (장점이자 단점이에요)\n📌그래도 발림성은 좋고 두께도 두껍지않게 얇게 잘 발려서 너무 좋아요!!\n\n아직 더 써봐야하지만...에스쁘아 아이라이너 처음 써보는데 만족스러워요!! 클** 키** 아이라이너 써봤는데 아직까지는 에스쁘아 만족스럽고 좋은거같아요!😆",
    "text12": "처음 이 아이를 접한건 에스쁘아 마스카라 문릿을 사면서 샘플로 저 옆에 있는 쪼꼬미한 아이라인을 받아서 처음 써봣는데 눈에 자극없이 부드럽게 잘 발린다는 점과, 크게 잘 안번진단 점에 만족해서 ! 그리고 2 월부터 12 월 까지 샘플이라는 작은 용량임에 불구하고 10 개월동안 쓸 정도의 양이없다는 점에 만족해서 이번에 구매했어요! 품절템인건지 온라인 몰에 없어서 오프라인 매장에 가서 구매 해왓ㅇㅓ요! 하나 밖에 안남은거 보고 혼자 놀랐네요,,,,! 다들 그만큼 에스쁘아 아이라인에 진심이라는거❤️ 고민하시는 뷴들ㅇ나 아이라인 유목민 분들 꼭 사셨으면 좋겠어용",
    "text13": "손으로는 잘 안지워져요 문질러도 그대로 남아있습니다\n대신 물이나 수분엔 약한 아이라이너예여",
    "text14": "친구생일선물로 사줬어요 친구가 너무 좋대요 저도 기분이 좋네요",
    "text15": "에스쁘아 아이라이너가 가장 괜찮은 것 같아요!",
    "text16": "잘 새긴 하지만 안 나오는 거보다 나아서 두번째 재구매중입니당",
    "text17": "약간 잘 새는 경향이 있지만 저는 안나오는 거보다 나아서 만족스럽습니당",
    "text18": "속쌍이라 아이라이너유목민인데 붓펜으로 항상 돌아가게돼요\n브라운도 생각했던 색상! 잘써볼게요",
    "text19": "아이라인 다 처음에는 발색도 좋고 지속도 잘되고 좋은데 두달정도 지나면 색도 잘안나오고 번지고 잘지워짐요ㅜㅠ",
    "text20": "아이라이너 처음 써보는데 부드럽게 잘 그려지고 너무 좋아요~~",
    "text21": "아직 사용해보지 않았어요 새로 나왔고 한국 브랜드여서 구매해봤어요",
    "text22": "아이라이너 유목민의 정착템이에요\n\n블랙색상 두개째 사용중이었고\n저번구매할때 사은품으로 받은 미니사이즈 붓펜 브라운색상\n요즘 너무 맘족스럽게 쓰고 있어서\n본품으로 구매했습니당\n날이 더워지고 웜톤화장을 주로 하다보니\n블랙 아이라이너보다 브라운이 더 이뻐보이더라구요\n인상이 부드러워보이고 자연스러워서\n요즘 브라운색으로맘 화장합니다!!",
    "text23": "검장보단 요 무디 브라운이 더 이뻐욤 계속 재구매중이에요\n부드럽게 잘 발리고 좋아욤",
    "text24": "색이 너무 약하고 금방 지워져요 너무 아쉬워요. 펜이 잘 안그려져요",
    "text25": "쓰던게 뚜껑이 빠지고 잘못 닫는바람에 잉크가 다 말라서\n재구매 !!! 좋아욤",
    "text26": "쿵쿵86\n5점만점에 5점\n2020.05.28 매장\n\n자연스럽게 잘 그랴져요~\n번짐정도\n보통이에요\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text27": "아이라인 떨어져서 고민하던 찰나에 잡지를 보다가 소개되어있어구매했어요. 이미용품 일본산 모두 걷어내고 대체품을 찾느라 요즘 일이 많네요. 기대해봅니다",
    "text28": "아이라이너 유목민이였는데 정착제품을 찾고 있다가 사용하게 되었어요!\n\n일단 저는 아이라이너를 고를때 데일 중용한게 발림성이랑 지속력이더라구요. 제 눈이 아이라이너가 잘 번지고 그런 눈이 아니다보니 발림성이더 우선시 여겨지네요\n\n**발림성\n본지지않고 뚝뚝 끊어지지않고 잘나와서 좋아요! 그렇다고 너무 많은 양이 나오거나 그러지도 않고 적당해서 좋아요!!.\n\n**지속력\n오전8시부터오후10시까지 수정하지 않고 확인해보니 눈꼬리부분이 살짝 지워지고 색이 조금 빠지긴 하더라구요 그래도 이정도 지속력이면 만족해요!\n\n‼아쉬운점\n아직까진 아쉬운점 없이 잘쓰고 있습니다. 조금 더 써봐여 될거 같아요!",
    "text29": "이거 케이스도 이쁘고 지속력도 나쁘지 않은데ㅠㅠ\n제가 산 제품이 불량이었는지 잉크가 자꾸 뚝뚝 새요ㅠㅠ\n산지 조금 되서 환불도 못받겟구 ㅠㅠ 잉크는 새구 ㅠㅠ 집에 그대로 있어요ㅠ",
    "text30": "원래 클리오제품 사용중이었는데 미처 여분을 준비해놓지 못한 상태에서 다 써버린상황이라 급하게 구입했어요. 세일중에 구입해서 가격은 저렴하게 잘산거같아요. 친구가 전부터 좋다고 이야기 했던게 기억나서 구입하게 되었는데 좋네요",
    "text31": "원래는 다른 브랜드로 구매하려다가 그 제품의 재고가 없어서 구매하게 되었는데 오, 깔끔하게 발리고 발색도 잘 돼서 괜찮아요!",
    "text32": "이거 좋다고들 많이 허더라구요 그래서 기대가 컸는데\n그 기댜만큼 좋아요",
    "text33": "아직 안써봐서 모르겠는데 에스쁘아 이번 립스틱으로 눈이가서 마침 브라운 아이라이너도 없겠다 한번사봤어오 색이 예뻐서",
    "text34": "새일할때 잘 샀어요. 깔끔한 레드 패키지도맘에들고 라인이 정말 끊김없이 쭉쭉 잘그려져서 좋아요!",
    "text35": "여기저기 떠돌다가 다시 돌아왔네요.\n역시 붓펜 라이너는 에스쁘아가 최고에요. \n특히나 블랙보다는 은은하게 또렷한 눈매를 완성시켜주는 무디 브라운 색상 너무 이뻐요. 처음엔 발색이 좀 약해보이는데 몇번 사용하면 잘 나와요~~\n다 쓰기전에 교체하는 편이라 얼마정도 사용 가능한지는 잘 모르겠지만 사용기간이 꽤 긴것 같아요. \n완전 똥손도 아니고 전문가적 스킬이 있는 수준도 아닌 딱 보통 사람인데 진짜 쉽게 잘 그려져요. 저는 펜슬 라이너를 사용하고 새도를 한 다음 마지막에 이 젤 라이너로 꼬리부분을 중점으로 한번 쓱 그려주는데 그윽한 음영 메이크업에 딱이에요. 브러쉬부분은 진짜 한 덩어리로 되어있나 싶을 정도로 갈라짐도 없어요. 계속 사용하다보면 끝부분이 휘어져보이는데 굳은 액이 붙어있는거라 잘 떼고 사용하시면 되요~~",
    "text36": "⭐️ 한 줄 평 ⭐️ 붓펜 타입 제품들 중 가장 손쉽게 아이라인을 그릴 수 있었던 제품!!\n\n색상은 검정끼 전혀없는 완전한 브라운 색상입니다! 살짝 붉은기가 도는 브라운 색상이여서 웜톤분들이 자연스러운 눈매를 그리실때에 특히 잘 어울릴 것 같아아요!!\n사실 붓펜 타입의 아이라이너들은 눈 꼬리빼기에는 좋지만 점막채울때 살짝 어려움이 있었어요. 하지만 해당 에스쁘아 붓펜 아이라이너는 정말 부드럽게 슥슥 그려져서 점막 채울때 힘들지 않았어서 좋았습니다~\n아무래도 키스미 붓펜 제품 대비 그릴때 좀 더 용액이 잘 나와서 그런것 같아요. 그러다보니 제품 마르기 전 번짐이 타지품대비 있는 편이긴 하지만, 그래도 픽싱된 후에는 고정력도 유지력도 좋았다고 생각해요!!\n손쉽게 쓱쓱 아이라이너를 그리고 싶으신 분들께 추천드립니다~",
    "text37": "잘사용하지 않았은데 마스크쓰면 눈만 보여서 이것저것 고민하다가 골라봤습니다 에스쁘아 노모징 브러쉬 라이너나는 처음 접한 제품이라서 고민끝에 구매했습니다 ㅎㅎ아무래도 저는 에쓰브아제품을 사용을 하지만 라이너는 처음이라 얼리브영 가서 직접 태스트 해보고 구매햇두요ㅎㅎ’ ㅎ번짐 없이 적절하게 사용하기 용이 했습니당!! ㅎㅎ 아무래도 펜슬이라서 저같은 똥손도 그리기 쉬웠두뇨! 호 ㅎㅎ내가 원하는 그림 처럼 그리기 좋았습니다!! ㅎㅎ지속력도 좋구요! ㅎㅎㅎ수정 메이크업 하지 않아도 한번은 덪칠로 말끔히 됩니다 ㅎㅎ 눈꼬리 부분을 그리기 어려워햇는데 펜슬이라 확실히 다른 제품보다는 용이하고 좋았습니다 ㅎㅎㅎ 재구매 의사있구요 !! ㅎㅎㅎ 저는 개인적으로 웜톤이신분은 블랙 컬러로 좋긴 하지마 브라운 계열 색도 괨찮다고 생각합니다",
    "text38": "예전에 써봤을때 200프로 만족했어서 깔별로 사서 썼었는데 (갈색 헤어라 역시 브라운이 자연스럽고 이쁘긴 해요.) 사은품, 세일 상품 등등 돌고돌다 할인하길래 역시 아이라인은 에스쁘아지하면서 다시 돌아왔어요. \n그런데 오래되서 말랐나싶을 정도로 발색이 너무 연했어요. 두달 넘게 사용한 제품보다 연한거 있죠~~ 뭐지뭐지......?? 최근 사용하고있는 웨이***크 제품이 발색이 좋은건지 예전에 완전 반했었던 그 느낌은 아니었어요. \n브러쉬가 잘 갈라지지않고 정갈하게 모여있어서 그리는건 진짜 쉬워요. 옛날에 펜슬이랑 젤라이너 쓰던 시절엔 절대 나올수 없는 비주얼이에요. 특히 에스쁘아 라이너는 최고입니다.",
    "text39": "일본제품 대체품을 아직까지도 못찾던 유목민인데요 아직 2-3번밖에 안써봤지만 일단 현재까지는 발색 발림 번짐 다 너무 좋습니다 발색과 번짐없음이 계속 유지만 된다면 이걸로 쭉 사용할 생각도 할 정도로 만족입니다ㅎㅎ",
    "text40": "이거 진짜 좋아요. 어디서 샘플사이즈로 받아서 사용하다가 넘 좋아서 올리브영에서 재구매했어요. 펜이 적당히 텐션이 있어서 잘그려지고 그리기 편해요. 펜이 얇은편이 아닌데도 사용하기 너무 좋았어요. 붓펜 펜슬라이너 다양하게 사용해봤는데 에스쁘아 이 라이너가 지속력, 사용감 ㄱ발색 다 마음에들었어요 강추합니다",
    "text41": "조금 들진한 아이라이너 찾다가 발견!!\n매장에서 테스터해봣는데 너무 좋아요\n워터프루프는 아닌거같은데 색이 붉은끼도는 갈색 아이라이너라 좋네요!\n저는한번썻는데 뚜껑이 가방에서 열려서 ㅠ굳어서 버렸어요 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ뚜껑연적없는데 뚜껑이 좀 약한가봐여 ㅠㅜ\n또사야겟어오 마름에 너무 들었는데 \n청순청슨 메이크업할사람에게 강추드립니다",
    "text42": "블랙 색상 구매하고 너무 마음에 들어서 무디 브라운도 구입했습니다 ㅎㅎ 색은 아주 연한 브라운이라 은은한 메이크업 할 때 유용할 것 같아요! 번지지도 않고 깔끔하게 잘 그려지면서 클렌징도 잘 되요 최곱니다!",
    "text43": "번짐에 강하고 얇게 그리기 좋은 브러쉬팁이라서 만족스러워요. 일반적으로 출시되는 브라운 컬러보다 옅은 컬러감이라 더 좋았어요. 평소에 자연스럽게 연출하는 걸 좋아하시는 분들께 추천드려요!",
    "text44": "제가 브러쉬 아이라이너를 되게 많이 샀네요 ,,\n갑자기 브러쉬 라이너가 필요하게 됐는데 못 산 적이 있어서\n한 번에 여러 개를 사버렸군뇨 ^^,,\n\n각설하고\n에스쁘아에서는 주로 쿠션 상품들을 샀었는데\n아이라이너는 처음 사봐요!!\n색상 이름부터 너무 예쁘던데요\n그냥 블랙과 브라운이 아니라 인텐스 블랙, 무디 브라운!\n저는 무디 브라운으로 골랐습니다\n저는 좀 그윽하게? 부드럽게 하는 눈화장을 좋아해서 혼자 튀는 블랙 색상보다는 아이쉐도우하고 잘 어울리는, 하나가 되는듯한 브라운 색상을 골랐습니다!\n\n다른 아이라이너들은 브라운으로 아이라이너 그려도 약간 블랙 느낌이 나는데\n에스쁘아 브라운 아이라이너는 딱 진짜 브라운 색상이 딱 보이더라구요!! 밝은 브라운!\n그래서 진한 눈화장보다는 옅은 화장할 때 더 잘 어울리는 것 같아요!",
    "text45": "다른 브라운 아이라이너랑 색 비교하면서 샀어요\n똑같은 브라운같은데 더 고급스러워보이고\n발림성이 좋아 샀어요\n\n웜브라이트톤이고 그동안 클리오 킬커버 아이라이너를 오랫동안 사용했어요 거긴 색이 좀더 진한 브라운인데 라인이 더 사는거같아 그게 어울리는건줄 알고 썼어요\n\n이번에  바꿔보고싶어서 홍보하길래 요거로 샀는데\n일단 똥손도 잘그릴수있구요!! \n색이 안진해서 한번해도 발색이 잘되지만 여러번 섬세한 터치로 미세하게 굵기 조정할수있어서\n똥손도 부담없이 쓸수있어요\n\n진한브라운은 둥둥뜨는감있어 섀도우로 채워줬는데 이건 완전 제눈같아요 라인그린데까지 내눈!",
    "text46": "오잉 발색을 안해보고 샀더니 이렇게 연할줄은 몰랐어요 ㅋㅋㅋㅋ 약간 물 탄 발색 느낌..? 그런데 저는 어차피 펜슬로 그라고 나서 그 위에 꼬리부분만 살짝 날렵하게 그려주는 용도로 라이너를 쓰고있어서 상관 없는 것 같아요. 그리고 그 붓 부분이 쓰면 쓸수록 갈라지거나 그러는 것이 아니라 탱글탱글하게 지속돼는 부분은 좋은 것 같아요",
    "text47": "유분때문에 잉크가 막혀서 안나오는 현상이 없던게 제일 좋았어요! 브러쉬 탄성도 좋아서 두껍게 그려지거나 끝처리가 뭉툭하게 표현되지않아서 좋았어요 개인적으론 무디브라운이 조금 밝은 갈색이어서 다크한느낌의 브라운색상도 출시됐으면 좋겠어요! 그래도 너무 만족한 제품!",
    "text48": "워터프루프가아니어서 번지지만\n그만큼 수정이쉬워요.브라운라이너중에서는\n발색 여리한느낌주면서 예뻐요.\n물에데이거나 울거나하지않으면\n가루부스러기없이 오래지속돼요\n다만뚜껑닫을때 잘닫으셔야해요ㅠㅠ붓펜인지라\n모가꺽혀서 노답이네요ㅋㅋㅋ그래도\n액잘안마르고 오래쓰는편인듯!세일할때사세요ㅎ",
    "text49": "자연스러운 라인을 그리고 싶어 구매했어요. 역시 너무 자연스러워서 만족 중이랍니다. 다만 ‘지성 + 여름’이다 보니 번짐은 살짝 있어요. 물론 다른 제품과 비교했을 땐 번짐이 덜 해요.",
    "text50": "이 아이라이너만 3개째인데 발색이 연하고 눈물 찔끔 흘리면 금방 지워짐에도 쓰는 이유는 일단 얇게 그려져서 좋구 컬러가 기존 브라운계열 아이라이너보다 그렸을때 인상이 더 부드러워 보이구 어떤 섀도우를 얹어도 조화로워서 쓰는중이에요",
    "text51": "노머징인데 아주 번짐이 없지 않아요. 렌즈때문에 눈을 자주 깜빡이다보니 어느새 지워져있어서 휴대하고 써요. 무디브라운은 생각보다 자연스러운 브라운이여서 마스카라 안하고 눈매만 또렷하게 보이게 하기 위해 쓰기 좋은것 같아요. 양이 생각보다 적은것 같아요. 매일 쓰니까 한달도 안되었는데 다 쓴것 같아요.",
    "text52": "배송때문에 엄청 깜짝놀랫어여\n올브영 가기는 귀찮고 해서\n오늘드림으로 처음 주문을 했는데\n1시간도 안되서 배송완료 무엇??\n신세계 자주 이용할듯!!\n아이라이너 번짐1도없고 지속력도 오래가서\n재구매 해요~오래쓰기도 하고 득템",
    "text53": "브라운컬러로 구매해봤는데 밝은갈색이라 그렸을때 인상이 되게 부드러워보이고 화장 한듯 안한듯 자연스러워서 좋아요 근데 밝은갈색이다보니 잘 지워지기도 하고 그릴때 계속 덧발라야해요 그점이 좀 아쉬워뇽",
    "text54": "써본 아이라이너 중 최고입니다~~\n그리기도 쉽고 브러쉬가 딱 모아져있어 깨끗하게 그릴수 있어요. 브라운 색상이 과하지않게 또렷한 눈매를 만들어줘요.",
    "text55": "블랙 구입할때 증정품으로 같이 온 거 사용해보고 반했어요~~\n진짜 그리기쉽고 잘 안번지고~~\n갈색은 특히나 새미 스모키 섀도랑 잘 어울려요~~",
    "text56": "처음에 붓으로 입문했다가 펜슬로 갈아탔다가 다시 붓으로 돌아왔는데 꼬리라인은 확실히 붓으로 그리는게 예쁘게 잘 그려지는것 같아요. 눈살때문에 번지기는 하는데 프라이머랑 파우더로 마무리하면 괜찮은 것 같네요. 케이스가 빨강인것도 예쁘고 맘에 듭니다. 블랙은 부담스러워 브라운계열을 주로 사용하는데 진한 갈색이라 자연스럽고 좋아요.",
    "text57": "손에발라봤는데 진짜 고정력 개좋음 추천해줄만함 빨간 패키지만 안했으면 함",
    "text58": "안번지고 좋아용! 색상도 너무 진하지도 않고 연하지도 않은 예쁜 브라운이라 마음에 들어요~~ 패키지도 예뽀요..",
    "text59": "부드럽게 잘 그려져요 번짐도없구요 \n초보자들도 쉽게 그릴수 있어요",
    "text60": "워터프르푸.. 지워지지 않는다고…. 했으니 \n구매했는데..음 … 아닌거 같아요 \n저는 패키지가 이뻐서 그냥 들고는 다니고 있고 \n아이라이너 잘 쓰지 않아서 \n그냥 저냥 들고는 다니지만….\n음… 지속력은 확실히 떨어져요 \n아침에 바르면 점심 먹고 거울 보면 지워져 있다는…\n끄트머리가 ^^ \n하하하 참고하고 구매하세요",
    "text61": "버건디와 브라운의 중간인 색상이 흔치 않아서 구입하게 되었는데 색이 정말 예뻐요 \n물에도 지워지는 편이라서 편하게 지울 수 있긴한데 \n눈꺼풀이 말려있으면 수정화장 해야할것 같아요 \n저도 눈커풀이 약간 말려있어서 정교하게 그리는 편인데\n부드럽게 잘 그려져요",
    "text62": "키스미 쓰다가 드디어 갈아탑니다\n속쌍이라 시간이 지나면 약간 지워지는 것은 어쩔 수 없지만 \n블랙보다 브라운은 지속력이 확실히 떨어지긴 해요\n요즘 우리나라 브랜드 화장품 퀄리티가 높아져서 좋습니다",
    "text63": "붓펜 라이너 밖에 안쓰는데 다른거 쓰다가 세일한다고 해서 한번 사봤는데 진짜 맘에 들어요. 전에 쓰던거는 유채물감이라 치면 이건 수채물감 느낌인데 그래서 그런지 막히거나 굳어서 꾸덕해지면 안 나오는 걱정이 줄었어요. 하여튼 그려지는 느낌이 조금 더 편하고 유분 많은데도 잘 그려져요. 앞트임 시킬 때 파우더 처리해도 과거엔 안 그려졌는데 얘는 아주 잘 그려짐 빨간색 디자인도 너무 예뻐용",
    "text64": "지금까지 사용한 아이라이너중에  젤 좋아요.\n갈색은 부드럽고 은은해서 손이\n자주가네요",
    "text65": "손으로 빡빡 문질러도 안지워져요 근데\n물티슈에는 잘 지워지워요",
    "text66": "번지지도 않고 지속력도 좋고 잘그려져요 !\n색도 제가 원하는 색이라 계속 잘 쓸것 같아여 (з´⌣`ε)",
    "text67": "클리오 라이너는 맨날 번지고 진짜 별로였는데 에스쁘아 아이라이너는 좋아요!\n먼저 샘플 받아봐서 써봤는데 지속력도 좋고 잘 안번지더라구요!좋아요",
    "text68": "확 튀는 빨강이라서 아이라이너를 사려고 간건 아닌데 눈길이 가서 구매했습니다 겉에 빨강색과는 다르게 라이너색은 브라운이지만 무디 브라운으로 색이 너무 진하지 않으며 그렇다고 너무 묽게 그려지지도 않는 제품입니다 아이라이너를 그리는것보다 음영을 주거나 점을 찍는 용도로 쓰는게 더 자연스럽게 그려지는거 같습니다 브러쉬는 좀 소프트하고 얇게 그려지는 편입니다 번짐이 없이 그려지는게 아주 맘에 듭니다 쓸때 잘 흔들어서 써야하고 브러쉬 끝이 좀 굳어버릴수도 있어서 쓰고나면 잘 닦고 보관하면 오래 사용할수 있을꺼 같습니다 사용하기 전에 유분기를 좀 제거해주고 하면 쉽고 간단하게 사용 가능한 제품 입니다 사용중에는 번지거나 잘 지워지진 않는데 리무버로 세정하니 깨끗하게 닦입니다  다음에 다른 색으로 사서 한번 더 써보고 싶습니다",
    "text69": "[팬더 저리가라! 짱짱 아이라이너] \n평소 인라인 쌍꺼풀이라 번짐이 좀 심한 편이에요 그래서 계속 아이라이너 다 써보다가 광명 찾았어요. 키xx꺼도 좋은데 일본꺼라서 이제 국내산 쓸려고 갈아탔어요 ㅎㅎ 에스쁘아 국내브랜드인데 가격에 비행 기능이 좋아서 너무 좋은 거 같아요. \n저는 평소에 점막은 안채우고 꼬리를 길게 빼서 이거 쓰는 게 정말 좋았어요!! 진짜 추천드립니당 ㅎㅎ\n그리고 색이 브라운이라 뭔가 더 자연스럽고 청순해보이는 거 같아서 기분이 더 좋구요 ㅎㅎ\n회사에서도 번짐없아 오래가니까 너무 좋은 거 같아용 ㅎㅎ\n회사원 학생들 밖에 오래있는 분들께 추천!",
    "text70": "완전 진하게 발리는것이 아닌 연하게 발려서 좋았습니다 쌍커풀 라인이나 애교살에 바르려구 샀고 바로 바른 직후에는 손으로 문지르면 스머징이 가능한 정도입니다 번짐은 조금 있으나 발림성이 좋구 지속력도 나쁘지 않았습니다 두께는 얇게 발리는 편이고 초보자라면 조금 그리기 어려울 수도 있다고 생각이 들었습니다  부드럽기는 엄청 부르드러운데 붓이 딱딱한 편이 아니러 어려울것 같다고 생각했습니다\n에스쁘아 아이라이너는 처음 써봤는데 나름대로 좋은 것 \n같다고 생각합니다. 한번 사시는것 추천드립니다 2호 브라운 말고 1호 블랙도 굉장히 예쁩니다",
    "text71": "아이라이너 유목민이예요 \n저는 눈웃음이 많아서 웬만한 라이너는 잘 번지는편인데 \n요아이 시험삼아 해보고 몇시간 지켜보니 안번지네요:) \n붓끝도 탱글하고 그리기쉬워서 좋아요! \n두께는 제가 그리고 싶은데로 잘그려져서 좋았습니다 \n컬러도 제가찾는 브라운이라 좋았고, 에스쁘아 마스카라랑 같이 쓰니 컬러감이 더 은은하니 좋네요 \n다쓰면 재구매의사있어용",
    "text72": "계속 쓰는 상품인데 정말 좋은 거 같네요 ㅎㅎ\n이거 쓰는 꿀팁은 에스쁘아 쿠션을 폭풍으로 두드린 다음에 파우더를 폭풍으류 눈에 묻힙니다! 그러고서 에스쁘아 빨레트를 사용하여 음영을 넣어주고 이 아이라이너로 그리면 하루종일 번짐이 없습니다 ㅎㅎ 얇게 발려서 순하게 생긴 인상 연출도 가능합니다! 저는 갠적으로 스모키 화장을 안 좋아해서 갈색이라 더 좋았던 것 같네요 ㅎㅎ 너무 좋아서 동생 엄마 친구들한테도 추천 중입니다! 타사 일본 제품 쓰지말고 에스쁘아 제품으로 우리 모두 애국합시다!!! 진짜 아이라이너 중 탑5니까 믿고 구매하셔도 될 거 같습니다",
    "text73": "브라운으로 삿는데 발색이 좀 약해서 자꾸 덧칠하게 되서 귀찮앗어요\n붓이 힘잇고 잘그려지긴하는데 섀도우 위에 쓰다보면\n잉크가 잘안나와서 또 한참 씨름....\n결과적으로 젤라이너로 돌아갓네요",
    "text74": "제눈은 유분기가 좀 있는편이라 굉장히 아이라인이 잘 번지는 까다로운 눈이에요ㅠㅠ 그래서 한번도 아이라이너를 정착해본적이없는 유목민입니다ㅜㅜ 하지만 에스쁘아 아이라이너를 쓰고 이제 정착하려구여!! 발색도 너무 잘되고 번짐도ㅠ전혀 없어서 너무너무 만족해요!! 재구매 할 의향이 100퍼센트에용~!",
    "text75": "이 제품에 좋은점은 바를때 부드럽게 잘 발리고 색도 이뻐요! \n고동색이예요\n그리고 겉 디자인이 이쁘게 잘 만들어졌고요!\n가격도 나쁘지 않다고 생각해요 \n그래서 이제품을 추천드립니다 나쁜점은 없는거 같아요\n번짐은 거의 없어요 바르고나서 바로 막 지우려고 비비지 않는 이상은 마르고 나면 거의 안번져요 \n그리고 물티슈로 한번 쓱하면 바로 지워집니다\n좋아요 추천합니다👍",
    "text76": "키스미제품 쓰지 않으려고 여러제품 사보던 중에 써보았는데 사용감도 좋고  잘 번지는 눈이라 번지지 않는 아이라인 흔치 않은데 지속력 너무 좋아요 기대하지 않고 샀는데 대만족입니다  앞으로 계속 쓸거 같아요",
    "text77": "# 사용자 피부 타입 : 악건성, 민감성 \n# 눈 모양 및 눈가 피부 타입 : 홑꺼풀, 악건성, 민감성 \n\n3번째 구입한 제품이예요. 눈꼬리쪽에만 사용하고 있어서 소모량이 많지는 않은데, 아무래도 직접 피부에 닿고 공기에 노출도 잘 되고 하니까, 아직 남아있어도 자주 바꿔주고 있어요. \n\n(프로모션 시) 저렴하고 (필름처럼 벗겨지거나 잘 번지는 눈인데도) 홑꺼풀 눈에도 번지지 않고 색상도 자연스러운 다크 브라운이라 계속 재구입하고 있습니다. 블랙처럼 인위적인 느낌은 없으면서 그렇다고 너무 흐린 느낌의 브라운도 아니라 딱 적절한 것 같아요. \n\n친구에게도 추천해 줬는데 마음에 든다고 하더라구요. 친구도 반복해서 재구매하고 있는 걸로 알고 있습니다. \n\n패키지는 제 취향이 아니지만, 제품력이 만족스러워서 계속 사용하고 있습니다.",
    "text78": "# 사용자 피부 타입 : 민감성, 악건성 \n# 아이eye 형태 : 무쌍 홑거풀 \n\n기존에 사용하던 제품인데 재구매했습니다. 안번진다는 아이라이너도 제 눈에서는 잘 번지는데 이 제품은 전혀 번지지 않았어요. 탄성도 좋고, 한번에 잘 그려져서 만족하면서 사용하고 있습니다. \n\n블랙 색상은 좀 부담스러운데, 이 무디브라운은 또 생각보다 연한 것 같아서, 딱 블랙과 무디브라운 중간의 색상이 추가되면 정말 좋을 것 같아요. \n\n아이라이너는 자극 없고 번지지 않으면 뭐 평균이상은 되는 것 같습니다. \n\n다만, 지속력은 좀 약한 편인 것 같아서 그 부분이 조금 아쉽습니다.",
    "text79": "눈 모양 : 무쌍 홑꺼풀, 건조한 피부, 잘 번지는 타입 \n\n눈가 피부가 예민하고 건조한 편인데, 눈을 깜빡일 때나 눈물이 많아서 아이라이너가 잘 번지는 편이예요. \n\n그래서 눈에 맞는 아이라이너 선택하기가 정말 쉽지 않아요. 여러가지 제품을 시도해 보고 있는데, 이 제품 마음에 드네요. \n\n한가지로 정착해서 사용하다가 너무 한가지만 사용해서 브랜드를 바꿔보는 중인데, 번지지 않고 색상도 자연스러워서 만족하며 사용중 입니다. 시간이 지나도 필름처럼 벗겨지지 않고, 눈에 자극도 크게 없어서 눈가가 많이 예민한 분들도 자극없이 사용하실 수 있을 것 같아요. 추천합니다.",
    "text80": "발림성하나는 정말 만족스러워요 \n일본제품쓰다가 대체품 찾느라 여러 제품 많이 써봤는데 \n만족스러운 제품을 찾지못했어요 \n하지만 에스쁘아가 괜찮아서 당분간은 에스쁘아로 정착할꺼같아요",
    "text81": "색조화장은 에스쁘아만 쓰는편인데, 아이라이너 키스미쓰다가 써봤는데, 용량이 키스미보다 많고 부드럽게발리는것같아요",
    "text82": "번짐없이 지속력이 좋고 물에 닿으면 금방 지워지는 타입이라 클렌징 하기 좋ㅇㅏ여",
    "text83": "지속이 오래가고 번짐이 없어 좋아요 \n물에 닿으면 지로 지워져 클렘징 하기에도 편한것 같아요",
    "text84": "동료가 괜찮다고 해서 구매해봤어요\n기존에 애용 하던 마죠르카가 단종 되었거든요 ㅠㅠ",
    "text85": "어느 유투버가 극찬하길래 사봤는데 발색이 잘 안되네요 ㅠ 검정만 발색이 잘 되나봐요 저는 갈색사서 ㅠ 흐려요 담엔 검정사볼래요",
    "text86": "역시 붓펜은 고난이도인 느낌., \n수전증있으면 난리나구요.\n펜으로 그리고 꼬리잡기에는 최고입니당~~",
    "text87": "색이 약간 연해서 자연스러운 느낌을 낼 수 있어 좋아요!",
    "text88": "지속력이 좋은편인데 브라운 색깔이 좀 밝은 편이라 아쉬워요.좀 어두운 색이 나왔으면 좋겠어요",
    "text89": "디자인이 마음에 들어서 샀는데 얇게 잘 그려지고 지속력도 나쁘지 않아요!",
    "text90": "자연스러운 브라운컬러에 붉은기 조금 더한 색이네요~ 딱 원한 붉은 브라운 컬러의 유니크한 아이라이너였어요! 유지력과 색상발색도 잘돼서 더할나위없이 좋아요 또 구매의사 있어요",
    "text91": "아직 손목에만 발색해봤는데 생각보다 지속력이 떨어져요  색은 너무 예뻐요 그런데 워터프루프가 아니었네요ㅠ 물에 바로 지워져요",
    "text92": "괜찮은 제품이고 다음에 다시 재구매할 의사 있습니다~~",
    "text93": "발색이 생각보다 약해요 많이 눌러줘야 선명하게 나옵니다.",
    "text94": "유툽보고 좋다고들 하길래 구매했는데..별로에요 브라운도 붉은 편이고 잘지워지고..이거 보다 저렴한 애들이 제품력이 더 나아요\n블랙은 어떨지 모르지만 브라운은..ㅠㅜ",
    "text95": "아직 사용전인대 손에 살짝 해좠는데 엄청 얇게 잘 그려질것같아용 너무 맘에듭니다",
    "text96": "잘 그려지고 마음에 들어요 세일할때 저렴히 샀어요\n재구매 의사 있어요~~",
    "text97": "진짜 가격값하네요ㅠㅠ 색도 너무 예쁘구요 오래갑니닷!! 완전 만족해요ㅠㅠ 재구매 의사 백프론데 세일할때만 살 수 있을것같아요ㅠㅠ",
    "text98": "색이 예뻐요 살짝 연한 브라운이라 맨날 사용하고있어요",
    "text99": "세상 똥손이라 아이라인 진짜 못그리는데 이건 쉽고 부드럽게 잘 그려집니다!! 지금까지 써본것중에 젤~좋아요!!",
    "text100": "아주 맘에들어요 색상도 자연스럽고 역시 브라운이 화사하네요 지속력도 좋아요 그리고 잘그려지네요",
    "text101": "패키지디자인 일단 맘에들고, 클리오 킬블랙 품절일때 이용하눈데 가격도 이게 더 저렴하고 좋네여",
    "text102": "키스미 아이라인 쓰다가 갈아탔는데 만족합니다! 일본꺼말고 국산꺼 씁시다",
    "text103": "붓이 부드럽고 가늘게 그리기 편하고 좋아요 번짐이 덜한거 같아요",
    "text104": "붓펜 아이라이너는 얇게 사용하기에 참 좋은데 항상 단점이 지속력과 가루생김 이었어요.\n유명한 붓펜 아이라이너 브랜드의 제품도 가루날림 때문에 잘 사용하지 않았는데 이 제품은 정말 가루날림이 없습니다.\n그리고 지속력이 너무 좋아요. \n한 번 바르고 나면 지워내지 않는 이상 계속 지속됩니다.\n가루날림 없고 지속력 좋고 말 다 했죠\n그리고 색상도 일반적인 브라운과 다른 이 제품 특유의 브라운 색상이 쿨톤에게 찰떡이라는 거 아실까요\n브라운인데 눈 자연스럽고 부드럽게 표현하는 게 이렇게 예쁠 줄이야ㅋㅋㅋㅋ\n저는 이 제품만 블랙 두게 브라운 세 개 있습니다ㅎㅎ\n그 정도로 많이 애정해요. 그리고 강력 추천하는 제품이에요\n일단 시중에 붓펜 아이라이너 중엔 사실상 이개 원탑인 제품 같아요. 저는 좋다는 거 다 사봤는데 이거 좋아요 정말",
    "text105": "속쌍에 아이라이너 굉장히 잘 지워지는 눈입니당\n워터푸르프도 지워지는 눈이예요\n\n에스쁘아 아이라이너는 처음 써보는데\n지속력이나 번짐정도는 아예 없지는 않지만 거의 안번집니당\n\n바르고 나서 시간지나면 눈꼬리쪽에 뭉치는 경우가 많은데 에스쁘아 아이라이너는 뭉치지가 않아서 좋아용\n\n펜이 얇게 그리기 쉽게생겨서 섬세하기 라인그리기 좋았구요!\n붓펜 촉은 확실히 그리기 쉽고 정교하게 그리기 좋았어요\n탄력도 적당해서 아주 좋아요!\n\n2호 브라운 샀는데 일반적인 브라운 아이라이너랑 색상이 좀 다릅니다\n일반적인 진한 브라운이 아니라 좀 밝은 브라운이예요!\n붉은기는 없어요\n개봉하고 처음 썼을 때는 연해서 좀 놀랐어요\n\n그래도 사용하다보니 조금씩 진해져서 1주 지난 지금은 어두운 갈색까지는 아니고 일반적인 브라운 색상으로 발색되더라구요!\n\n색상만 테스트해보고 사시면 될거같아요!",
    "text106": "샘플로 써보고 바로 구입햇습니다. 색상이 부드럽고 자연스럽규요. 그리기에 나무 좋아요. 좀 묽은감도 잇지만 번지지 않앗구요.\n아이라이너 유목민에서 이제 정착 가능하겟어요.\n인생템 만낫으여. 가격은 좀 저렴해도 될것같네요.비싸요",
    "text107": "라이너 중에서 제일 애용하는 제품이에요\n다만 얼마 쓰지도 않아 굳는 제품도 있어서 개선이 필요할 것 같긴 해요",
    "text108": "무쌍인 저는 꼬리 밖에 안쓰기 때문에 항상 붓펜이 가성비도 좋고 지속력이 좋아서 자주 씁니다. 브라운이 너무 색이 예뻐요!!",
    "text109": "붓끝이 날카롭고 부드럽게 발려서 좋고 지속력도 좋은편이에요",
    "text110": "부드럽게 잘 발리고 솔에 힘도 좋아요!! 붓펜들 쓰다보면 끝이 갈라지는데 그런게 전혀 없어요~ 그리고 번지지 않아요!",
    "text111": "그리고선 말리면 지속이 오래가서 좋긴한데 잉크가 금방 새어 나오네요 쓰지도 못하게 되었어요 처음엔 다 좋았는데 쓰다보니 안좋아졌네요",
    "text112": "얇아서 그리기 쉬운데 무디 브라운은 항상 품절이라 오래 기다리다가 구매했네요.",
    "text113": "역시 발림성은 여기가 최고입니다 매번 재구매해요ㅔ",
    "text114": "브러쉬로 된 아이라이너이고 색은 진한 브라운이고\n붓펜이라서 발림성도 좋습니다\n무엇보다 오래도록 유지되서 좋아요!",
    "text115": "몇 번째 재구매인지 기억도 안 나네요 색도 너무 딱 좋고 잘 쓰고 있어요",
    "text116": "점찍을때 좋다고 해서 샀능데 선명해서 점찍기엔 조금 인위적이지만..\n그냥 꼬리그릴때 가끔 사용하면 아직 끊긴 적 없이 잘 나온다는 점이 만족스럽습니다",
    "text117": "브러쉬가 아주 얇아서 얇게 잘 그러져요 다크 브라운이아나라 완전 딱 브라운이에요",
    "text118": "진짜 좋은데 저에게 갑은 지베르니,,, 유분 눈물 많은분 나뿌지 않아여",
    "text119": "벌써 3번째 재구매예요 쓰다보면 조금 붓이 갈라져서 불편한데 그래도 색이랑 지속력 다 마음에 들어서 계속 써여",
    "text120": "아이라인 픽싱이 너무 강하면 잘 안지워지기도 하고 힘든데 잘못 그렸을때 면봉이나 손톱으로 쓱 그어도 잘 지워져서 만족스러웠어요 너무 편하고 잘 그려져요 사랑해요 에스쁘아",
    "text121": "바를때 매우 부드럽게 발리고 그리기도 좋아요ㅠㅠ색이 좀 아쉬워여 진한 갈색이였으면 좋겠어요",
    "text122": "세일가로 구매했는데 색상도 자연스럽고 유지력 좋아요 \n간만에 에스쁘아 연속 아이템 할거 같아요",
    "text123": "미니버전 사은품으로 받아서 써보고 구매했어요. 발색이 너무 잘되서 마음에 들어요",
    "text124": "펜라이너는 너무 진해서 이때까지 안썻는데 이제품은 자연스럽게 이쁘네용~~~",
    "text125": "재구매 또 재구매 항상 이것만 씁니다~~~~~",
    "text126": "브러쉬가 훌렁해서 별로인줄 알았는데 라인빼기도 쉽고 컬러도 맘에 들어요",
    "text127": "잘그려지고 좋긴한데 색상이 생각보다 연한브라운이라 조금 아쉬웠어요",
    "text128": "메리네\n5점만점에 5점\n2020.04.23\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text129": "와 이거 두번사세요 ㅠㅜ 진짜 안번지고 잘 안지워지고 ㅠㅠ 친구들한테도 추천햇는데 칭찬들웃우여",
    "text130": "블랙 사용하고 너무 좋아서 브라운 구매했어요~부드러운 인상 줄때는 역시 브라운이네요!!잘 번지는 눈인데도 번짐없이 지속력도 오래가고 매우 좋습니다!!",
    "text131": "친구한테 선물 했는데 친구가 너무 좋아해요!\n친구는 무쌍에 일반 아이라이너를 사용했을때 번지거나 지워지는 경우가 많아서 고민하던 중 괜찮다고 해서 선물했어요!! 친구도 마음에 들어하고 제일 중요한건 번짐과 지워지지 않아서 좋다고 하더라구요! \n저도 다음번에 이 아이라이너 살까 합니다",
    "text132": "색깔이 마음에 들어서 두번째 구매예요. 그리기 쉽고 저에게 맞아서 아주 좋아요",
    "text133": "원래 키스미 붓펜 아이라니어 브라운 색상을 쓰다가 한동안 펜슬 아이라이너만 사용했는데 다시 붓펜 아이라이너를 쓰고 싶어서 이 제품을 한번 구매해 봤어요.\n블랙 아이라이너는 너무 진한 느낌이고 인상이 강해보이는 것 같아서 브라운으로 구매했어요.\n키스미는 좀 진한 고동색같은 브라운이었는데 이 제품은 딱 정석 브라운이에요.\n생각보다 연한 느낌이었지만 또 사용해보니까 이건 이거대로 예쁘더라구요.\n발리는 것도 부드럽게 잘 발리고 빨리 픽싱되어서 쌍거풀에 묻는 것 없이 깔끔하게 그릴 수 있어서 좋아요.\n제가 화장할 때 항상 파우더 처리를 해서 그런 것일 수도 있는데 일단 제 눈에서는 번지는 것도 없고 지워지는 것도 없이 오래 남아 있었어요. \n이 제품에 너무 만족하면서 사용하고 있기 때문에 이게 단종될때까지는 여기에 정착해서 쓸 것 같아요.",
    "text134": "3통째 쓰는 라이너인데 키스미에서 이걸로 갈아 탔습니다. 부드럽게 잘 발리고 색깔도 이뻐요",
    "text135": "아이라이너가 펜 타입이라 사용하기 편했네요~ 얇으면서도 발색이 좋아서 눈꼬리에 사용하기 아주 좋아요.",
    "text136": "브라운 컬러는 첫 발색이 너무 연하게 나와요;;;\n발색이 너무 묽게 나와서 처음에는 완전 밝은 브라운 색인가 싶었는데 막상 또 한창 슥슥 그리다보면 점점 진하게 나오더라구요.\n근데 그 진함도 다른 타사 브라운계열 아이라이너에 비하면 매우 밝은 색인 것 같아요.\n에스쁘아 아이라이너는 처음 사봤는데 첫인상이 이렇게 될줄은..\n발림성은 나쁘지 않고 지속력이나 번짐도 괜찮은 것 같아요.\n다만 워낙 예상한 색이 안나오니까 답답하기도 하고ㅎㅎ\n제가 고른 제품만 꽝이였던건지 아니면 원래 이런 스타일인지 그건 잘 모르겠어요. 재구매는 아무래도 어렵지 않을까..",
    "text137": "괜찮은거같아요 추천받아서 샀는데 자주 사용할거같아요 추천해요",
    "text138": "브라운사고나서 블랙도 구매했어용\n색상 둘 다 매력적이고 메이크업 분위기마다 다르네요 ^^",
    "text139": "아이라이너의 타입이 딱 좋아서 쓰기에 좋네요 외출한 후에도 지속되어서 좋네요",
    "text140": "색상이 다른것보다 연해서 처음엔 티가 안나서 별로인가했지만 자연스럽고 점막채우기도 좋아요. 다른분들은 지속력이 좋다셨는데 저한테는 오래가지않았어요. 다만 가루가 난리거나 지저분하게 남지않아서 부담없이 쓰긴 좋아요. 근데 가격 때문에 쎄일할때 아님 좀 부담스럽네요",
    "text141": "지속력도 좋고 두께도 얇게 잘 그려지네요. \n번짐도 별로 없습니다. \n맘에 드네요.",
    "text142": "키스미, 마죠리카마죠르카의 대체 상품을 찾고자 \n머지/ 릴리바이레드/ 메이블린/ 클리오 \n브러쉬라이너 전부 사용해봤지만\n\n머지 - 뭉치는 발림성, 브라운색상도 블랙같음\n릴리바이레드 - 브러쉬에 힘없음\n메이블린, 클리오 - 잘 번지지 않는 눈인데도 불구하고 번짐\n\n4개의 브랜드 다 만족스럽지 못했으나\n에스쁘아 브러쉬라이너 나오자마자 구매해서 사용해봤는데\n대. 만. 족\n\n발랐을때 흑갈색의 브라운계열이 아니라 진짜 원하던 브라운색.\n번지지 않고 브러쉬에 적당한 탄력이 있어 눈꼬리까지 \n이쁘게 그릴 수 있음. 뭉치치 않음. \n\n에스쁘아 브러쉬라이너 나온 이후 다른거 사용안하고 \n이것만 구매해서 사용 중!",
    "text143": "아이라이너가 눈화장에필요해서 사봤는데 에스쁘아 잘그려지고색도자연스럽고",
    "text144": "자연스러운 색이고, 잘발려요.\n가만히 두면 오래 지속되구요,\n깜빡하고 좀 비비면 번지진않고 깔끔히 없어집니다ㅎㅎ",
    "text145": "얇게 잘 그려지는 것 같아요!! 번지지도 않고 좋아요",
    "text146": "후로후시 대체품 찾다가 추천들 하길래 샀는데 색도 저랑은 잘 안맞고 다크 브라운 계열을 원했는데 레드 브라운만 있음 ㅠㅠ 설마했는데 바르고 나니 참... 발림도 그렇게 좋은 편은 아니고 몇번 덧칠해야함  번짐은 없는데 물에 닿으면 걍 묻어남 ㅋ 이 더위에 수정없이 저녁에 보면 땀에 아라가 사라져있음 클렌징은 확실히 편함",
    "text147": "양D\n5점만점에 3점\n2020.06.19 매장\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text148": "색이 진짜 이뻐요 지속력도 좋고 다 좋습니다\n다만 초보자가 그리기는 어려울 것 같아요!",
    "text149": "쏘쏘럽\n복합성 쿨톤 각질 모공\n5점만점에 5점\n2020.05.30 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text150": "제 최애 브랜드 에스쁘아 마침 선물로 받은 붓펜 아이라이너를 다 써서 새로 살 겸 써보고 싶었어서 샀는데 진짜 발색도 최고도 엄청 얇아서 눈꼬리를 그리기에도 딱이고 펜슬로 못채운 점막 채우기에도 딱인데 워낙 얇다 보니 초보자가 그리기엔 쬐깐 어려운 감이 없지 않아 있어요 하지만 그것만 빼면 모두 완벽 사랑해요 에스쁘아💚",
    "text151": "다른 브랜드 브라운 아이라이너보다 색이 좀 더 연한 갈색에 가까워요\n번짐도 심하지 않아 마음에 듭니다",
    "text152": "갈색 사용하니까 눈매도 좀 덜 사나워보이고 좋네요. 발림성도 좋고 지속력도 괜찮아요. 계속 쓰게되지 않을까 싶네요ㅋㅋ",
    "text153": "생각보다, 잘 지워지긴 합니다.\n그래도 발림성이랑 발색 면에서는 상당히 좋아요.\n재구매 의사도 있습니다:)",
    "text154": "생각보다 눈에서 발색이 약해요..\n지속력도 뛰어나진 않아요..\n눈물이 많은 편이여서 그럴수도 있어요ㅠㅠ\n발림성은 좋습니다!",
    "text155": "김첨지는럭키가이\n5점만점에 4점\n2020.03.06\n\n번짐정도\n보통이에요\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text156": "두개째 구매에여 이번꺼는 줄줄 안샜으면 좋겠네요 ㅎㅎㅎㅎ 처음 샀을때 줄줄 새서 몇번 써보지도 못하고 버렸어요",
    "text157": "자주 구매하는건데 할인할 때 구매해서 더 좋네요~!",
    "text158": "다른제품 쓰다가 이번에 새로 갈아탔는데 좋은것 같네요",
    "text159": "행복한하루이길\n5점만점에 5점\n2020.02.09\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text160": "번지지는 않는데 눈물흘리면 조금 지워져요 ㅠㅠ",
    "text161": "이쁜 브라운 색상이에요\n눈꼬리용으로 샀으나 얇고 힘있게 발리기보다는\n기존 브러쉬라이너에비해서는 두께감 조금있어\n정교하게는안발려져서 아쉬워요.\n속눈썹 사이사이 매꾸는용으로는 자연스럽고 이쁘네요",
    "text162": "잘 쓰고 있어요 다른 브라운에 비해 연하고 덧발르면서 라인 조절해가며 진하게 할 수 도 있고 만족만족",
    "text163": "그냥,,, 내 인생 아이라이너\n이거 단종되면 진짜 너무 슬플거야..\n발림성이 일단 존아 부드럽고 색이 ㄹㅇ 미쳣음 회끼도는 브라운이 전햐 아니고 따뜻하고 부드러운 브라운",
    "text164": "브라운컬러즐겨쓰는저는색상이랑딱맘에드네요\n잘그려지고,쉽게번지지도않고좋아요",
    "text165": "누르는 힘에 따라 두께를 조절할 수 있고 부드럽게 잘 발려요. 무쌍에 눈두덩이가 있는 눈이고 지성인데 번짐없이 지속력이 좋아요!!",
    "text166": "두말하면 입아픈 물건이죠~ 아주 좋아요^^ 잘쓰고있어요",
    "text167": "지속력은 프라이머나 파우더를 같이 잘 사용해주지 않으면 결국엔 다 번지는 거 같애요.  브러시 끝이 가는데 힘이 좀 있는거 같아서 발림성이 좋고 모양내기도 편한거 같네요.",
    "text168": "항상 쓰는 제품이에요 번짐 없고 슥슥 잘 그려져요",
    "text169": "지워지는것도 깔끔히 지워지거 그려지는거도 선명히 라인 잘 그리기 좋아요",
    "text170": "아주 좋아요. 이러다 에쓰쁘아 제품만 가득하겠어요ㅋ",
    "text171": "네 얇게 발려요 처음에는 번짐이  있는데 마르면 번짐이 없어져서 좋아요",
    "text172": "번짐없다고 해서 사용해보려고합니다. 아직까진 잘 모르겟지만,, 사용하다보면 좋지않을까 생각합니닼ㅋ",
    "text173": "자연스러운 갈색으로 발색됩니다 색도 예쁘고 특히 에스쁘아 모디스트 색상 마스카라와 함께 사용해주면 더 예뻐요 그리기 쉽고 지속력도 우수한 편입니다",
    "text174": "너무 예쁜 색상. 약깐 붉은끼가 돌아서 눈매에 활기가 돌아요. 바르면 필름처럼 굳어서 번짐은 없고 워시오프로 잘지워지네요 \n발색도 매우 선명해요",
    "text175": "마스카라와 함께 구입해서 잘 쓰고 있어요~ 번짐 거의 없고 지속력 정말 좋아요! 역시 에스쁘아 짱짱 ㅠㅠ",
    "text176": "즐거운양이\n5점만점에 5점\n2020.04.13\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text177": "무디 브라운 구매했어용. 너무진한건 옅은 화장을 하면 부담스러울걱 같아서, 브라운색상 마음에 들어요. 지속은 생각보다 보통...번짐은 확실히 많이 없는거 같아요~ 만족합니다!!",
    "text178": "라인이 똥손이 저도 스윽 그으면 부드럽게 잘 그려져요. 브라운 색상 샀는데 컬러감도 좋고 자연스러워서 좋았어요.",
    "text179": "수정화장 거의 안하는데 눈을 만지지 않는이상\n번짐 아예 없음 ~~ 사람마다 다르겠지만\n눈에 유분이 많은데도 불구하고 전혀 번짐없었음",
    "text180": "생각한것만큼 엄청 좋은건 아닌거 같아요ㅠㅠ 늘 사용하던 제품보다 괜찮으면 꾸준히 사용해 볼까했는데 만족을 못했어요 좀 아쉽네요",
    "text181": "제 인생 아이라이너!!\n진한 눈화장이나 블랙 아이라이너 안 받는 분들께 강력 추천합니다!! 제가 가진 모든 브라운 아이라이너 중에서 제일 색감이 예뻐요!! 어떤 제품은 브라운이면서 요상하게 블랙브라운에 가까운데 이건 정말 브!라!운 입니다.❤️😍 심지어 약간 붉은끼 있는 로즈브라운 색상이어서 눈 화정하면 여리여리해보이고 너무 예뻐요!!\n패키징도 강렬한 레드여서 화장품 사이에서 찾기도 쉽게 존재감 뿜뿜해요 이 점도 정말 마음에 들어요😘\n몇개 쟁여놓으려고 했는데 어느 순간부터 품절이더라고요...?\n블랙은 쉽게 찾을 수 있는데 온라인도 오프라인도 브라운만 품절이 지속되고 있어서 아무래도 단종되었나 싶어요ㅠㅠ 간만에 아이라이너 인생템 찾았는데 너무 아쉽네요...대체 제품을 잘 찾을 수 있을지 모르겠지만 혹시 단종 아니라면 꼭꼭 제품 재입고 되었으면 좋겠어요!!",
    "text182": "제 인생 아이라이너 등극했어요!!\n저는 봄웜~여쿨에 걸쳐있고, 블랙 아이라이너가 정말 안 어울리는 눈을 가지고 있어요...블랙 아이라이너로 그리면 눈이 더 작아보이는 그런 눈ㅠㅠ\n그래서 마음에 드는 브라운 아이라이너를 찾아다니다가 키스미 제품을 한동안 정착해서 사용하고 있었어요! 하지만 블랙브라운에 가까운 색깔에 섀도우 위에 올리면 거의 발색이 안되어서 새로운 브라운 아이라이너로 갈아타기 위해서 제품을 찾고 있었어요!\n그러다가 올영 매장에서 요 제품을 테스트해봤는데 세상에....제가 원하던 검정끼 싹 빠진 부드러운 로즈 브라운인데 브러쉬 모도 탄력있어서 얇게 잘 그려지는 거에요!! 무엇보다 이 제품은 색깔이 정말정말 독보적이에요!!😍😘😀\n생각해보니 에스쁘아 색조 제품들을 한번도 구입해본 적이 없다가 첫 구매해봤는데 너무 만족스러워요ㅎㅎ",
    "text183": "배송이 바로와서 빠르고 좋았습니다\n원래 기존에 쓰던것도 지속력으로 유명한 아이라이너였는데 그것도 너무 눈밑으로 내려와서 \n구매하게되었습니다\n번짐 없고 얇아서 정교하게 잘 그려집니다 \n미숙하신 분들은 그리기 어려우실수도 있을것 같습니다\n색깔도 갈색을 구매했더니 자연스럽고 아주 좋습니다\n감사합니다",
    "text184": "지속력좋은 라이너 찾는다면 추천!!(초보자는 비추!!)\n브러쉬자체는 힘이있고 탄탄한데,\n그에 반해 브러쉬 끝부분이 살랑살랑하면서 초보자들이 사용하기에는 다소 어려운감이 있징 않을지 싶어요!!1\n\n손에 힘을 잔뜩 주고 문질러봤어요 사용해보시는 분들은 아시겠지만 번짐이 살짝있어요...\n(아침에 화장하고 저녁먹을때쯤되면 눈꼬리쪽에 판다눈이 되요... 그래서 올리브영에 면봉챙겨서 눈번진데만 지워줘야해요... 제가 못그리는건지 아니면 제품이 문제인지는 모르겠지만요ㅠㅠ\n아주 오랜시간 팔목에 빨개질 때까지 문질러야 조금씩지워지는데 제 눈에다가 하면 왜그러는 걸까요...\n\n근데 이제품이 윱ㅜㄴ에는 조금 약해보였어요!\n제 손가락에는 로션때문에 유분기가있었는데 손가락끝을보니 검정 잉크가 조금묻어있더라고요 하지만 지금 구메한지가 조금 되기는 하는데 중간중간에 끊키거나 색이 고르게 안나오는 경우도 있는데 그런 경우는 전혀 없었습니다. 직접 사용해본결과 발색이 선명하게 잘되고 꼭 눈에 유분기가 많으신 분들은 파우더 하셔야될거같아요...저처럼 판다눈 되요ㅠㅠ(특히 데이트할때 아시죠 남친하고 눈 마주치면 그때는 쥐구멍으로 숨고싶은거요...)\n하지만 평소에 블랙이 부담스러우셨던 분들은 괜찮을거같아요. 하지만 색은 자연스러워서 좋았어요",
    "text185": "아주 예전엔 키스미 붓펜라이너를 썼었는데 키스미에서 발을 떼고자 여러 붓펜라이너를 사용해보다가 꽤 만족했던게 ㅇㅔ스쁘아의 붓펜라이너였습니다. 우선 무디브라운 색감이 마음에 들었는데 블랙보다 브라운이 잘 어울리는 사람이라 보통 다른 브랜드에선 고동색느낌나는 다크한 브라운을 많이 구매하는데 에스쁘아거는 그런 느낌보다는 아주 조금 더 밝은 브라운이지만 색상이 예쁘게 빠져서 그렸을 때 색상이 맘에 들었고, 키스미는 액이 적은건지 몇 번 쓰면 금방 흐려지는 발색이였는데(물론 예전에 써서 리뉴얼 되었을 수 있음) 에스쁘아는 꽤 오랫동안 썼어요! 근데 최대 단점은 외출용으로 소지하고 다녀서 충격을 받았는지 중간정도부터 입구가 터져가지고… 콸콸콸.. 그것만 아니라면 이번이 두번 째 구매일 정도로 맘에 들어요",
    "text186": "장바구니에 오래 있던 제품인데 세일하길래 사봤어요. 저는 오프라인매장 가서 테스트해봤는데 손등에 그려놓고 바로 손가락으로 문질거려도 전혀 번지지가 않더라구요. 그게 너무 만족스럽게 느껴져서 구매하게됐네요. 잘번지는 홑꺼풀 눈인데 좋습니당",
    "text187": "쌍커풀이 있는데 눈꼬리쪽이 유분이 많아서 엄청 번지는 눈이라 항상 클*오 킬브라운만 썼었는데 이 제품도 안번진다 번진다 말은 많아도 세일 하길래 그냥 도전해봤거든요!\n근데 클리* 보다 눈꼬리에서 덜 사라지는 느낌이에오!!\n점막 채우는것도 삭삭 바로바로 잘채워지고 좋아요\n브라운 색상 추천합니다~",
    "text188": "저는 이 에스쁘아 아이라이너 정착한지 꽤 되어가는 사용자입니다! 아직까지 이 제품만큼 괜찮은 제품은 못봤어요! 예전에는 키땡땡도 쓰고 여러 곳꺼 다 써봤는데 얘가 얇기도 하지만 힘도 좀 있는 편이라 절대 막 휘어지거나 하지 않아서 너무너무 좋구요! 발색도 저는 무디브라운이 연할 줄 알았는데 전혀 그렇지 않고 딱 무디브라운 예쁜 색으로 발색 되어서 좋아요! 그리고 펜촉이 잘 안마르는데 그 펜슬라이너들한데에 위에 그리면 빨리 마르거나 굳을 수 있으니까 고것만 좀 조심하면 돼요! 저는 지속력은 좋다고 생각해요! 눈물을 너무 흘리지만 않으면 ㅎㅎ 그리고 두께는 얇게 그려져서 너무 좋구 번짐은 거의 아얘 없어요! 부드럽게 잘 발리구요! 정말 저는 이 아이라이너에 이미 정착해있고 앞으로도 꽤 오랫동안 쓰지 않을까 싶어요!ㅎㅎ",
    "text189": "펜슬형태의 아이라이너만 쓰다가 \n유투브 추천템 보고 구매했는데 아주아주 좋습니다..\n발림성도 너무 좋구여 붓펜의 펜 형태가 일그러짐 없이 잘 그려지더라구요 \n지속력도 아주 백점만점에 백점.. \n붓펜형태를 아이라이너 꼬리부분에 사용하려고 구매했는데 지워지지도 않고 아침부터 저녁까지 찰떡으로 붙어있습니다.. \n번짐 또한 지속력이 좋으니 없다구용.. 정말 다 좋은데 \n아쉬운 점은 색상이 두가지 뿐인게 너무 아쉬워요.. 완전 검정 아님 브라운인데 제가 약간 다크 브라운 색상이 있음 완전 찰떡일 꺼 같은데.. 색상종류빼고 다 좋은 제품인거 같습니당",
    "text190": "블랙도 살걸 그랬네요 에스쁘아는 화장품부터 향수까지 다 좋아하는데요 발림도 부드럽게 잘 되고 발색도 잘 나옵니다 얇게 그리려다보면 아무래도 끊기게 그려질때도 있는데 그런건 없습니다 갈색은 어두운 갈색은 아니고 약간 붉은기?랑 노랑기가 같이 섞인 갈색인데 노랑기가 살짝 더 섞인 갈색입니다 아무튼 이거는 참고해서 사시면 될거 같아요 제품 디자인도 쨍한레드에 길이도 적당해서 맘에 들어요 용량이 얼마나 쓸수 있을지는 써봐야 알거 같은데 우선 처음부터 촉촉하게 잘 그려질 정도로 양은 꽤 괜찮은거 같습니다 펜슬촉은 부드러운 편이라 너무 힘주면 흔들릴거 같ㅇㅏ요",
    "text191": "발색은 제가 예전에 쓰던갓보다 좀 연한갓 같아요 그래서 부드럽게 잘 발리고 금방 말라서 번짐이 없어요 무쌍이ㄴ 저에게 안번지고 빠르게 픽싱되서 좋았어요 개인적으로 조금만 더 진하면 좋을 것 같아요 그래 잘 쓰고 있습니다 블랙보단 브라운이 좋아서 부라운을 골랐는데 이장도면 블랙조 잘쓸것 같아요 다음엔 블랙으로 사볼 생각이에요 이으걸로 아이라인 못그리스는 분은 이걸로 그려도 나쁘지않을것같아요 진하지않아 점 틀여도 많이 티가 안날것같아요 쌍커풀없우신분도 번짐이 적어 잘 쓰실갓같아요 전 아이라인을 눈꼬리에만 살짝 그리는 편이라 오래 쓸것같아요",
    "text192": "속쌍거풀이라서 라인러가 항상 번지는데, 번지지 않아서 좋은 것 같다.\n부드럽게 발려서 좋으나, 발색력은 갈색이라서 또렷한 눈매는 아니고, 다음번에는 블랙으로 사용해 볼려고 한다. 붓의 두께 사이즈는 괜찮은 것 같다.\n지속력은 요즘 여름이라서 자주 지워지는 데, 그다지 지속력이 좋은 건 아닌것 같다. 대체적으로 10점 만점에 6점 정도이다.",
    "text193": "리퀴드타입이나 붓펜 아이라이너는 약간 저한테 인위적인 느낌이 들어 젤이나 펜슬 타입만 써왔는데 우연히 유튜브에서 보고 케이스도 이쁘고 색상도 자연스러워 보여 구매하게 되었는데 만족합니다.\n얇아서 끝라인 그리기도 좋고 생각보다 지속력도 오래가고 번짐도 없는 것 같아요! 펜슬타입이랑 앞으로 같이 사용하려고 합니당ㅎㅎ\n단점은 뚜껑 닫을 때 끝 쪽 붓 갈라짐 현상이 있네요 잘 닫아야 될 것 같아요.",
    "text194": "초보자가 너무 쓰기좋은 브러쉬예요 끝에 꼬리빼기에도 너무 쉽고 일직선으로 아주 잘 그려집니당 물에는 잘 지워지는데 의외로 땀이나 눈 유분감에는 잘 안지워져요! 이게 큰 장점인게 아이라인 수정하기가 너무 쉽습니다",
    "text195": "생각보단 붉은 브라운이구 저에겐 좀 과한 느낌의 브라운이에요. \n붓의 그려지는 모양같은건 컨트롤이 쉽고 예쁩니다. \n번짐도 없구용. \n다만 생각보다 빨리 으스러져서 없어지네요...ㅠ아쉽\n사은품으로 받은 미니 그립감이 생각보다 좋아서 이건 감탄스러워여 잘 들구 다닙니다",
    "text196": "이건 그냥 강추 아묻따 구매하세요\n주변에 엄청 추천햇습니다\n속쌍이라 그런지 아이라이너 엄청 번지고\n키스미도 번지고 \n후루호시는 방사능 검출됐다구 해서\n새로 구매했는데 미쳤습니다\n발림성 , 색상 유지력 빠지는게 없어요\n무조건 구매하세여!!!",
    "text197": "붓펜형 아이라이너는 정말 오랜만에 써보는데 \n익숙하고 편하게 잘 그려지는거 같아 좋아요 \n좀더 어두운 브라운색이 나오면 더더더 좋겠습니다",
    "text198": "너무 진하지도 밝지도 않은 원하던 색감의 브라운 아이라이너를 찾았어요. 브러시가 얇아서 섬세하게 그리기 좋아요. 지속력은 손으로 자주 비비지만 않으면 번짐 없이 오래 갑니다.",
    "text199": "색깔은 이쁜데 지속력이 좀 짧아요 그리고 번짐도 좀 있구요",
    "text200": "붓이 부드러워서 좋아요, 지속력은 살짝 아쉽!"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 노머징 브러쉬 라이너",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013432403ko.jpg?l=ko",
    "review_name": "2호 무디 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000134324",
    "text1": "너뮤 붉어요 ㅠ \n붉운 갈색 별룹니더\n색이 요즘 스럽지못함\n일본 제품 처럼 분발요망 ㅠ!",
    "text2": "아이라인은 이것만 사용해요\n발림도 좋고 눈꼬리가 날렵하게 그려져서 굳입니다",
    "text3": "에스쁘아 다 좋은데\n라이너는 요즘 갬성에 못따라감 ㅠ \n전체적으로 붉고 액이 너무 흘러나옴 \n그리고 성분때문인지\n눈이 붉게 부어요\n비추 ㅠ \n\n스틸라 라이너는 덜 붉은데 너무 고동색이라 \n코스노리 그레이색에 뭍혀써염\n\n여담이라면  일본 새로운 브랜드도 \n올영이 좀 수입해주라쥬ㅜ \n(*일본드럭스토어 가서 산 에튜세 브러쉬라이너 3호쓰는데\n진짜 우리나라 뷰티시장 멀엇다멀었어...\n성분도 착하고 \n우리나라에서 출시되는 몇번쓰면 안나오는 물탄 라이너 \n가아니고 \n \n살에 색이 내 속눈썹색마냥 스며든다 돼있었는데\n말 그대로임;\n그으면 색이 띡! 아니고 눈모양에 맞게 \n농도 조절이 되는 느낌이랄까...\n 우리나라 분발요망 ㅠㅠ!!)",
    "text4": "에스쁘아 정말 좋아요~~ 조금 비싼감이 있긴 하지만 색상두 예쁘고 컨트롤도 쉬워요! 번지지도 않구요 재구매의사 있습니다~¡",
    "text5": "번지는게 없고 그리는 것도 슥 슥 그려져서 무난무난하게 사용하기 좋네요",
    "text6": "테스트 했을때는 갈색이 맘에들었는데 쓰다보니 연해질 떄가 있네요 ㅠㅠ 흔들어 써야하나봐요 덧바르니 좀 진해지긴 한데\n조금 불편하네요",
    "text7": "깔끔하게 그려지고 색상도 딱 예쁜 색이에요 양조절도 쉬워서 용량도 뭔가 많은 느낌",
    "text8": "연브라운을 원해서 샀는데 상대적으로 연브라운일뿐 눈에는 다크브라운으로 발색돼요. 손등에는 분명 타 아이라이너들에 비해 연브라운인데..  눈에는 다크브라운ㅠㅠ\n\n그리고 펜촉이 다른 아이라이너들에 비해 굵어서 날렵하게 그리기 힘들어요.\n\n* P 포렌코즈 브라운\n   M 머지 커피번\n   E 에스쁘아 브라운",
    "text9": "발림성이 진짜 미쳤어요 가루 날림도 없고 아주 잘 그려진답니다",
    "text10": "같은 제품  마스카라랑 같이 구매했는데 좋아요\n맘에 들어요~",
    "text11": "아주 슬림하게 그리는 사람에겐 두껍게 느껴질 수 있어요. 저는 그 점이 아쉽더라고요.. 똥손에겐 꼬리를 날렵하게 그리긴 힘든 아이라이너.",
    "text12": "자연스럽게 잘 그려지고 그리기가 쉽고 편해요 지성피부라서 지속력은 좀 낮아요",
    "text13": "안번지기로 유명하다고해서 구매했어요 정말 안번져요 좋아요",
    "text14": "안쓰다가 쓰면 진하게 나오는데 전날에 사용하고 다음날 사용하려면 연하게 나옵니다.. \n연하게 나오면 지속력도, 번짐도 아쉬워요",
    "text15": "에스쁘아는 믿고 쓰죠~ 최근에 아이브로우샀는데 괜찮길래 라이너도 샀습니당",
    "text16": "번짐 없고 지속 오래되고 정말 ♡브라운♡ 정석 찾으면 이 라이너예요!!!!!\n올리브영 가서 있는 브러쉬라이너 브라운, 다크브라운, 라이트브라웅 등등 브라운이라는 브라운은 다 테스트 해 봤는데 제일 정석 브라운은 이거 하나였어용 이것보다 더 물탄 느낌의 브라운은 클*오 펜라이너였움\n첨에 에스쁘아에도 라이너 있는지 모르고 찾는 브라운 정석 색이 없어서 포기하려던 찰나에 발견하고 유레카 외침 웜메이크업에 요 라이너 하나만 해도 조화롭고 너뮤너무 예븜..",
    "text17": "늘 잘 쓰고 있어요 세밀하게 잘 그려져서 좋습니다 붓펜은 이게 최고",
    "text18": "얇아서 좋음 점 찍기에도 상당히 유용함 아이라인을 자주 그리는 편은 아니라 지속력은 잘 모르겠음",
    "text19": "색상이 정말 은은해요. 은은함 원하신다면 괜찮을듯요. 강하게 잘 칠해지진 않는 편이에요.",
    "text20": "애용하는 붓펜라이너에요 ~ 그리기도 좋고 유지력도 좋아요",
    "text21": "눈물샘이 막혀서 오른쪽 눈에 계속 눈물이 차는데 물이 계속 닿다보니 지속력이 좋다고 햐서 지워지긴 하더라구요 그래도 왼쪽은 별로 안지워지고 지속력 좋았어요 웬만한 아이라이너들보단 지속력 좋은거 같아요",
    "text22": "끝이 뽀족해서 얇게 잘발리는데 몇번 사용안해도 금방 옅게 나와서 아쉽습니다 번짐은 없었음",
    "text23": "역시! 에스쁘아! 저는 에스쁘아로 눈화장을 다 해요! \n아이라인이 색도 너무 맘에 들고\n번짐 없이 지속력도 오래가서 너무 잘 쓰고 있습니다!",
    "text24": "잘 쓰고 있습니다! 브라운 색상 구매 후 마음에 들어서 블랙도 구매했습니다. 근데 자연스럽게 바르기에는 브라운이 더 좋고, 스모키 화장할 때 블랙인 것 같아요! 전만적으로 번짐 없고 깔끔하게 잘 발려서 마음에 드네요:) 화장 초보+똥손인데 큰 어려움 없이 잘 그렸어요! 추천합니다!",
    "text25": "2번째 구매입니다~ 발색력 발림성 지속력 뭐하나 부복한게 없는 붓펜 아이라이너 입니다^^",
    "text26": "추천 받아 매장에서 브라운 구매 후 너무 좋아서 블랙도 구매했네요 ㅎㅎㅎ 마음에 들어요 :)",
    "text27": "브라운 이라고 해서 산 라이너들이 다 너무 진해서 에스쁘아 구매했는데 많이 어둡지 않은거 같아 맘에 듭니다",
    "text28": "색상 예쁘고 발림성도 좋아요~ 상품 패키지 디자인도 세련되고 좋네요!",
    "text29": "잘그려지고 색도 맘에들고 번짐도 없어요 재구매각입니다~~",
    "text30": "잘그려지고 번짐없고 맘에들어요 지속력도 나쁘지않아요~~",
    "text31": "무난템입니다 지워지는건 조금 ?? 있는것같아요 다음엔 다른거 살것같아요",
    "text32": "자연스러운 아이라이너 찾고있었는데 괜찮아요! 완전 만족하면서 쓰고이ㅛ어요",
    "text33": "요즘 앙칼진 메이크업 자주 하는데, \n아주 아찔하고 날렵한 눈매를 원한다면 제격입니다 ㅋㅋ\n잘 번지지도 않고, 색이 그대로 진하게 발색되어요 짱",
    "text34": "아이라이너 케이스도 예쁘고 발색이 너무예뻐서 구매하게되었어요",
    "text35": "유명하다는 이야기 듣고 구매했는데 역시 좋네요 ㅎㅎ 잘 쓰고있어요",
    "text36": "번지지도 않고 지속력도 좋아서 잘 사용하고있는제품입니다",
    "text37": "잘발리고 발색도 좋아요 \n붓길이도 적절한거같구 맘에듭니등",
    "text38": "브라운인데 너무 진한 브라운 색상이 아니라서 잘 쓰고 있습니다.",
    "text39": "발색 발림 다 좋아요 지속력더 좋구 ~ 지워지는것두 잘 지워쟈요! \n번짐은 없엇어여",
    "text40": "완전 절쓰는 붉은 브라윤 아이라인애요 진짜 최고 요새 데일이템",
    "text41": "레드브라운 아이라니너 찾고 있는데ㅡ마침 딱 찾아거 좋아요! 붉운 브라운!!",
    "text42": "이런 색상을 원했는데 너무 만족합니당 ㅠㅠ 지속력도 나름 좋아용",
    "text43": "부드럽게  잘 그려져요\n그런데 제가 유트브에서   번짐없고 안지워는 아이라이너  찿다 이거 보고 바로 샀는데\n저 낚김 ㅋㅋㅋ\n 서너시긴 지나고 거울을보니  지워지네요",
    "text44": "용기 문제인지 조금 새기는 하지만\n가장 번짐없는 인생템이에요",
    "text45": "번지는거 없이 잘 그려져서 좋습니다 추천해요 재구매 의사 있습니다",
    "text46": "라인도 잘 그려지고 수정도 쉬운데\n무엇보다 번짐없이 고정력이 미쳤어요",
    "text47": "예전에 샘플로 한 번 써보고 반해서 내돈내산으로 꾸준히 쓰고 있어요! 브라운 컬러 진짜 단종하지 말아주세요!",
    "text48": "테스트할때는 몰랐는데 번짐이있고\n색이 잘 나오지않네요.\n오래써서 말라버린것처럼 잘안나와요.",
    "text49": "추천받아서 사용해보려고 합니다.\n끝자락이 갈라지지않았으면 좋겠네요.",
    "text50": "에스쁘아 메이크업제품이야 말모이니까요\n부드럽게 잘 발리고 지속력도 마음에 드는 좋아하는\n제품이예요",
    "text51": "사용했던 올리브영 아이라이너 중에 만족도 꽤 높았던 아이라이너예요\n그래서 재구매했습니당\n발림성도 좋고 지속력도 좋았구요\n번짐도 많지 않아서 더 마음에 들었어용",
    "text52": "엄마가 여러벙 재구매해서 쓰십니다 좋다고 하시네요~ 에스쁘아",
    "text53": "엄마가 자주사용하시는 아이라이너예요~~뭔가 잘맞으시나봐요",
    "text54": "부드럽게 발리고\n번짐은없이 오래지속돼요\n사용전흔들어줘야는게좀귀찮",
    "text55": "크러쉬가 부드러워서 자극없이 쓰기 좋습니다 추천 합니다.",
    "text56": "색상이 브라운으로 자연스럽게 발려서 마음에 들어요 지속력도 오래갑니당",
    "text57": "붓 크기도 얇고 잘 그려져서 구매해 보았습니다. 올력 매장에서 샘플 테스트해 봤을 때 자연스럽게 잘 발려서 좋았어요.",
    "text58": "아는분이 추천해줘서 샀는데요 좋네요 테스트 해보는데 진짜 끊김없이 그려지구요 잘 안지워집니다 진짜 안번져요 지속력도 좋고 물에도 강합니다!👍🏻👍🏻",
    "text59": "색상이 일반 브라운보다 살짝 어두운 느낌인데 저는 오히려 눈에 더 잘 받는 느낌이었습니다 지속력도 좋고 붓이 얇아 그리는데 진짜 편했습니다",
    "text60": "아이라인이 아주 중요한 사람입니다! 저는 평생 이걸로만 아이라인을 그릴 정도로 요 제품은 제 인생템 평생템이에요!!!'\n블랙은 별로고 요 무디브라운이라는 색감이 아주 오묘하니 너무 좋아요!!! 블랙으로 라인 그리면 어색하고 자칫 잘못하면 인상이 쎄보이는데 브라운 라이너가 주는 눈매의 그윽함이 너무너무 예뻐요!!! 저는 벌써 5통 쟁였답니당!!",
    "text61": "이만한 예쁜 브라운 색상의 아이라이너가 없습니다!!!\n제 원픽, 제 자존심인 아이라이너에요!\n블랙 라이너만 쓰면 얼굴이 너무 강해보이는 분께 추천합니당!!\n특히 봄웜톤 분이 쓰시면 섀도우 색상과 아이라이너 색상이 잘 어울려서 만족스러우실 거에요ㅎㅎ\n한 때 단종했어서 엄청 당황했는데 색상 변화 없이 다시 출시되어서 얼마나 다행인지 몰라요😊",
    "text62": "화장을 진하게하는 편이라 키스미, 클리오 등등 여러아이라이너를 써봐도 번짐이 심하고 처음과달리 조금만 시간이 지나도 건조해져서 말라비틀어지고...\n나중엔 잘 그려지지도않아서 좀처럼 맘에 드는 아이라이너를 못찻았는데 에스쁘아는 예상외로\n 발림성, 발색, 지속력이 장난아니라 강추해요!",
    "text63": "클리오 붓펜 라이너 이후로 정착했습니다\n아침에 바르고 가도 점심 이후에.끝부분만 조금 번집니다",
    "text64": "원래 브러시타입 사용하기 힘들까봐 안써봤는데, 매장에서 써보고 자연스럽고; 잘그려저서 바로구매했습니다. 픽싱 된 이후에는 물로 비벼도 안지워져요!",
    "text65": "2번째 구매인듯요\n지속력도 좋고 발색도 너무 잘됩니다!!!!",
    "text66": "펜 라이너는 저에게는 주름따라 번지고 코팅 입힌 듯 잘 안그려져서 잘 안쓰는데 이건 번지지도 않고 잘 그려져요. 펜슬보다 부드럽게 그려지고요.",
    "text67": "붓펜은 잘  안묻어나오거나 피부의 미세한 주름에 베어서 번지는데 이 제품은 그런 것이 없네요",
    "text68": "브라운 색상 아이라이너 찾고 있었는데, 잘 쓰게 되기는 해요. 무난한 브라운 아이라이너 인것같아요.",
    "text69": "발색도 잘 되고 지속력도 좋아요 \n에스쁘아 아이라이너는 처음인데 또 쓸거 같아요",
    "text70": "블랙괜찮길래 브라운도 사봤는데 브라운은 발색력이 좀 아쉽다고 생각해요. 진하게 나오지 않아요.",
    "text71": "얇아서 쓰기 좋고 살살 해도 잘 나와서 좋아요 색도 연해서 ㅅ굿",
    "text72": "오 발림성 너무 좋아요 \n지속력도 좋고 색도 진짜 예뻐서 손 많이 가요 \n얇아서 그리기도 편안",
    "text73": "색상도 자연스러운 갈색에 지속력도 좋아서 데일리템으로 잘 쓰고 있어요",
    "text74": "색상이 자연스러운 레드브라운 같은 색상이여서 자연스럽게 화장할 수 있어요",
    "text75": "시원시원하게 발리고 진하게 발색되어서 픽싱되기 전에만 처리하면 지속력도 좋아요",
    "text76": "번짐 없고 빠르게 픽싱되는 마스카라라 너무 좋아요 \n에스쁘아짱",
    "text77": "번짐도 잘 없는 편이고 부드럽게 발리고 잘 그려져서 태스트 후 구매했어요",
    "text78": "엄청 자연스러워서 손이 자주 가더라구욧 특히 여름에는 이런거 쓰면 더 예뻐보이는거 아시죠?!",
    "text79": "쿠폰 쓰려고 가격 맞출려고 샀는데 브러쉬가 얇게 나와서 아주 좋어요",
    "text80": "색상이 연해서 좋은데 또 연해서 애매하기도 한... 액상이 그렇게 잘 묻어나는 건 아니다 보니 색 조절이 쉽지 않아요. 그래도 기본적으론 부담없이 예쁜 색상입니다.",
    "text81": "진짜 좋아요 잘 안 번지고 또렷한데 자연스러운? 그냥 놈 좋음…",
    "text82": "지속력 진짜 좋고 색도 진하고 너무 좋아요 아이라인으로 추천드려요",
    "text83": "개좋음 아침 7시애 화장하고 맨날 저녁 10시 넘어서 들어오는데 수정 안해도 그대로임 지속력 미텻고 발색 미쳣음 그냥사세요",
    "text84": "연한 브라운 라이너라 좋아요!\n항상 또렷한 블랙 라이너만 쓰다가 인상이 너무 쎄보여서\n바꿔봤는데 이거 훨씬 낫네요~\n봄웜이나 여쿨분들은 진한 라이너보다 이런 연한 라이너가\n더 잘 어울려요",
    "text85": "색도 자연스러워서 좋고 번짐이나 지워짐도 없는데 사용하면 할수록 붓펜이.. 좀 갈라진다고 해야하나...? 그런 건 조금 불편한 것 같아요ㅠㅠㅠ 하지만 굵기도 얇고 부드럽게 잘 그려져서 애용하고 있습니다!",
    "text86": "에스쁘아 라이너는 진짜 부드럽게 잘 그려지고 다른 제품에 비해 연하게 그려져서 붓펜 라이너 초보자가 쓰기에 괜찮을 것 같은 제품!! 자연스러운 갈색이어서 무난하게 사용하기 좋네요:)",
    "text87": "선물용으로 구매, 색 발림성이 좋아서 만족하여 사용 중입니다./",
    "text88": "선물용으로 할인할떄 구매했고 선물받은분이 굉장히 좋아합니다",
    "text89": "오 역시 에스쁘아 생각보다 괜찮아요 재구매 의사 있습니다 ㅎ",
    "text90": "지속력 좋고 깔끔하게 그려져요. 유분기에도 강해서 벌써 3개 썼어요",
    "text91": "항상 아이라이너를끄면 눈물때문에 번젔는데 이 재품은 번짐이 진짜 없어서 클렌징할때까지도 잘 안지워져요 ㅋㅋㅋ",
    "text92": "무난해요 그냥 색이 좀더 다양했으면 좋겠어요 연한색이 많이 없네요",
    "text93": "번진다고 하는데 난 안번짐 \n지속력도 굿 아침에 그리고 저녁에 오면 하나도 안지워져 있음 \n붓 재질도 괜찮고 얇아서 잘그려짐",
    "text94": "연한 컬러로 구매해봤는데 바르다 보면 진해져서 좀더 연한 컬러가 있었으면 좋겠어요",
    "text95": "얇고 부드럽게 잘 발리고 봄웜라 기준 잘 맞는 컬러!\n점 그리기에도 좋음.\n잘 번지는 눈이 아니깅한데 유지가 짱짱해서 인공눈물을 몇십번 넣은 날에도 이른아침부터 밤 열두시까지 멀쩡했음.",
    "text96": "역시 믿고보는 에스쁘아 \n모든 제품들 만족하며 사용하고있어요! 지속력 👍🏻👍🏻",
    "text97": "역시 에스쁘아!\n번짐 없고 지속력 좋아요 색도 자연스럽고 이뻐요",
    "text98": "얇게 발리고 지속력도 좋아요 샘플 사용해보고 다 써서 본품 사용하려구요",
    "text99": "좋아요 잘 쓰고 있습니다 행사 시 저렴하게 구입했어요 ㅎㅎ ㅎ",
    "text100": "자연스러운 느낌으로 바르기 좋아요!!\n하루종일 지속도 잘되요!!",
    "text101": "몇개째 구매중잌지모르겟어요촉촉 너무 만족해요 감사하민당",
    "text102": "생각보다 더 진해요ㅠㅜ\n아주 연한 갈색 갖고싶어요 ㅠㅠ\n그래도 그리는건 똥손인 저도 어렵진 않아요",
    "text103": "눈이건조해서 인공눈물사용....,안번지는 아이라인 찾기힘듬ㅜ",
    "text104": "이거 샘플로 작은거 받았었는데 너무 좋아서 구매함\n발림성 최고고 라인도 잘 그려지는데 지속력이 엄청 오래가는건 아님\n근데 우선 발림성이 내가 써본 라이너 중 최고라 만족함",
    "text105": "벌써 두번째 쓰는 제품이긴 합니다 발색이 좋고 지속력도 좋고 세정도 금방되어서 잘 쓰고 있습니다",
    "text106": "키스*랑  번갈아 가며 구매중~\n번짐은 에스쁘아에 한표~~",
    "text107": "펜슬 쓰다가 하도 번지길래 한번 사봤는데 매우 만족해요~\n안번지고 하루종일 만족합니다!!",
    "text108": "지속력은 진짜 좋은 편이에요!! 발림성은 약한데 덧칠하면 뭉치는 경향이 있어서 살짝 아쉬워요ㅠ",
    "text109": "제 아이라이너는 이걸로 정착입니다.\n자극도 없고 지속력도 좋아요👍",
    "text110": "지성피부라서 유분이 많은데 지속력은 7시간정도?\n그이상브터는 점점 지워지기 시작해요",
    "text111": "아이라인 처음 사보는데 완전 검은색도 아니러 너무 진하지도 않고 진짜 이뻐요 유지도 잘 돼요!",
    "text112": "지속력 너무 좋고 번짐도 없어서 진짜 좋아요! 다만 발색이 안될때가 있어서 좀 아쉬워요ㅠ",
    "text113": "잫하는 에스쁘아가 왜 이럴까요 마음에 안드는 연한 발색이 영 별로입니다",
    "text114": "평소 아이라인 그리면 잘 지워지는데 이건 지속력도 좋고 색상도 너무 마음에 들어요",
    "text115": "발림성 좋고 컬러도 마음에 들어요.\n재구매의사 있습니다.",
    "text116": "지성피부라서 금방 지워지고 번지는데, 이 제품은 시간이 오래지나도 번지지않아서 좋아요.",
    "text117": "발림성 좋고 갈색이 자연스러운 갈색이라 촌티 안 나고 고급스러워요",
    "text118": "자연스러운 걸 원해서 브라운으로 샀는데 너무 선명해섴ㅋㅋ큐ㅠㅠㅠㅠ 제품 자체는 좋아요",
    "text119": "이것저것 써보다가\n이 제품으로 정착할것 같아요. 2개 더 쟁여놨네요.",
    "text120": "편하게 아이라인 그릴 수 있고, 지속력도 괜찮네요\n다만 조금만 더 색이 연했으면 좋겠어요",
    "text121": "한달동안 사용해도 번짐없이 잘 사용합니다. 너무 맘에 들어요",
    "text122": "자연스럽고 부드럽게 잘발려서 좋아요 얇고 잘 그려져요! 역시 에스쁘아입니다",
    "text123": "많이 떡져서 나오고 잘못 굳으면\n한번에 떨어져요 ㅜㅜ\n재구매 의사는 없어요..\n그리고 붓펜 치고 양조절도 어려워요",
    "text124": "잘그려지기는 하는데 생각보다 빨리 쓰게 되는걱 같아요!!!",
    "text125": "생각보다 잘 지워져서 놀랐어요. 하지만 색상은 이쁩니다.",
    "text126": "생각보다 색발색이 잘 안되네요ㅠㅠ 아이라인 그리기는 돟아요",
    "text127": "이거 한달 내내 썻는데 잘 발려요 근데 양이 많이없는건지 별로 쓰지도않앗는데 안나와요 ㅠㅠ 갈색 색깔ㅇ이 잘 어울리고 안번져서 굿굿",
    "text128": "얇게 잘 발려요 ! 다만 제품이 불량인지는 모르겠는데 너무 연하게 발려서 놀랐어요 애교살이나 눈 밑트임 할 때 쓰고 있습니당 지속력은 좋은 편이에요 !! 잘 안 번져서 좋아요",
    "text129": "샥깔이 오묘한 붉은 브라운??? 완벽한 워터프루프느낌보다는 수분기가 없거나 하면 그래도 지워지거나 번지는 느낌은 없아요",
    "text130": "타 사용 제품 보다, 발림성이 좋고, 선명하게그려짐… \n\n다반 눈두덩이에 유분기때문에 조금 지워지는 경향이 있는듯함. \n아이섀도유와함께 사용하면 더 잘 오래 유지될드ㅛ …",
    "text131": "얇게 그리는 용도로는 만족해요. 마스카라 만족해서 라이너도 같이 구입했어요",
    "text132": "초보도 사용하기 좋은 것 같아요. 번짐도 없고 좋은것 같아요",
    "text133": "발림성이 좋아 원하는 데로 잘 그려지는데 피부에 유분기가 있으면 손가락으로도 지워지긴 해요..\n그래도 유분기 처리 잘하고 그리면 괜찮을거 같아요"
  }
]