[
  {
    "brand_name": "캔메이크",
    "product_name": "[초슬림라이너] 캔메이크 크리미 터치 라이너 9종 택1",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254303ko.jpg?l=ko",
    "review_name": "01 딥 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232543",
    "text1": "초슬림+안번짐+발림성 부드러움+가성비 제품이여서 굳입니다 아이라이너 꼬리 뺄때 너무 좋아요 다른 색으로 언더도 사용하고 있는데 너무 좋아요 다른 브랜드보다 심이 훨씬 얇아서 섬세하게 사용할 수 있습니다 캔메이크 이제 직구 안해서 좋긴합니다",
    "text2": "잘 쓰고 있는 라이너라 한국에 들어와서 다른 컬러들도 구매해봤어요 개인적으로 블랙은 아주 얇은 걸 선호해서 펜라이너로만 쓰는데 캔메이크 제품은 얇아서 펜슬로도 깔끔하게 그릴 수 있아서 좋아요!",
    "text3": "지속력 발림성 화장과의 조화 내 눈에 스며듦>>>그냥 이 제품을 한 없이 사랑하게 됨 진한 섀도우로 스머징해서 그리면 그리는 곳까지가 내 눈이다",
    "text4": "부드럽게 잘 그려져요 \n한번 돌리면 회전 안되는 타입이라 조심하십시오.",
    "text5": "추천\n\n아이라인 대개 손에 발색할 때는 부드럽게 되다가 눈에 하기만 하면 뻑뻑하게 되는것 들이 있는데 이건 눈에도 부드럽게 잘 나와서 너무 좋습니다. 그리고 잘 안 번지고 지속력도 무난하니 괜찮습니다.",
    "text6": "얇아서 좋긴해요 부드럽게 그려짐 상시세일 많이해주세요..... 비싸도 살정돈 아닌듯",
    "text7": "얇아요 근데 생각한 것만큼 부드럽지는 않어욤\n제가 생각했던 건 체온에 녹으면서 발리는 제형이었는데\n그냥 평범한데 두께가 얇아서 좋은 펜슬같아여\n잘안번지고.. 찍힘도 별로 없어요 손으로 눈 자주 누르시는 분들 참고하세오",
    "text8": "딸이 골라서 사달라해서 구매해봤는데 괜찮다고 \n좋아하네요",
    "text9": "말 그대로 크리미 터치라 그런가 정말 부드럽게 발리고 발색도 좋아요 근데 손에서 바르고 좀 문지르니까 약간 번지네요 이걸 눈에 썼을때 지속력이 그닥 좋을거 같진 않네요",
    "text10": "픽싱 되면 번짐 없고 지속력 오래가요.\n팬 자체가 얇아서 그리기 수월해서 좋았어요!",
    "text11": "부드럽게 잘 그려져요 한번 돌리면 회전 안되는 타입이라 쓸만큼만 돌려서 써야합니다",
    "text12": "얇고 부드러워서 눈꼬리 뺄때 손톱으로 정리안해도될정도임 근데 원래쓰던거보다 좀 흐려서 덧발라야되긴함...",
    "text13": "엄청 부드러운데 번지지도 않고 심이 얇아서 너무 잘 그려져요 색도 이쁨 ~₩",
    "text14": "블랙은 번짐 있는듯 더운 날엔. 잘 그려져서 좋아요 부드럽고 넘사",
    "text15": "펜슬 중에서도 정말 얇고 부드럽게 그려져서 너무 좋아요 재구매의사 있음",
    "text16": "진짜 부드럽게 발리는데 번지는 거 하나도 없고 걍 하루종일 놀다와도 아이라인 멀쩡함. 일본에서 겁나 쟁여왔었는데 한국에 캔메이크 들어와서 너무 행복함",
    "text17": "진짜 부드럽게 잘 그려져서 좋아요 잘 안부러지고 발색도 시원하게 잘 나외서 만족하면서 사용하고 있습니다",
    "text18": "다크브라운 쓰다가 너무 만족스러워서 블랙도 구매했어요 정말 굿",
    "text19": "진짜 부드럽게 발리고 그게 안지워짐.. 지우려면 리무버 잘 써야해요",
    "text20": "블랙은 번짐 살짝 잇다만 개만족 인생템임 점막 부드럽게 채울 수 잇는건 너 뿐",
    "text21": "발림성은 국내 아라를 다 발라버렸지만 안번진다..?는 아님 저는 차라리 클리오가 더 들 번졌어요 얘는 나가고 10분뒤에 번져있었음 기대치가 컸던만큼 실망감도 큰..",
    "text22": "잘 발리긴 하는데 또 그만큼 잘 번지는 것 같습니다ㅜㅜ 갈색이 나은 듯!",
    "text23": "진짜 좋아요.. 시간 지나면 눈 앞머리 부분은 거의 지워지는데 안 지워져서 특히 좋아요 점막이나 눈꼬리 부분도 안 번져요 다 쓰면 또 살 거 같습니다",
    "text24": "부드럽고 진하게 잘 그랴져요 선명한 블랙 펜슬라이너입니나",
    "text25": "일단 얇은 거랑 발색 잘되는 게 너무 좋고요 근데 후진 안되는 게 좀 단점이긴 함",
    "text26": "진짜 부드럽고 좋아영 지속력도 괜찮아서 재구매 할듯!!!",
    "text27": "최애 화장품 캔메이크가 올리브영에 재입점해서\n종류별로 다 구입",
    "text28": "유명하다는 말을 많이 들어서 직구를 할까 싶었는데 마침 캔메이크가 다시 한국에 들어온다 해서 사봤는데 역시 좋네요 번지지도 않고 엄청 잘 그려지고 지속력도 좋고 가격대비 퀄이 엄청 좋아요",
    "text29": "절대 안번진다고 해서 한 번 써봤는데 잘번졌어요 오히려 클리오가 덜 번지는듯 발림성하나는 끝내줍니다",
    "text30": "얇고 발림성이 좋고 지속력이\n진짜 즇음 번짐이없음 다른색도 구매예정",
    "text31": "너무 좋아요 눈 앞에 하려고 산 건데 시간 지나도 계속 남아있고 발림성도 정말 좋아요💕💕💕 이제 한국에서도 살 수 있다니",
    "text32": "부드럽고 심도 얇고 번짐없다는 평이 많아서 구매했어요 정가는 좀 아니지만 세일가로 사기엔 좋은 거 같아요",
    "text33": "정말 블랙 컬러 그 자체. 발색 정말 좋고 지속력도 좋고 번짐도 없음"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "[초슬림라이너] 캔메이크 크리미 터치 라이너 9종 택1",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254303ko.jpg?l=ko",
    "review_name": "02 미디움 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232543",
    "text1": "일본가서 사용하고 잃어버려서 슬퍼썬느ㅡㄴ데 입점해서 너무 좋아요 다른 색상도 구매하고 싶네요 일단 번지지 않아서 너무 좋고 발리는게 뻑뻑한 것도 아닌데 몇시간 지나서 집와도 화장이 무너지지않아 저아써요 부드럽게 발리는데 지속성도 좋은 것 같네여!!",
    "text2": "캔메이크 아이라이너 처음 써봤는데 왜 유명한지 알게되었어요!! 두께도 얇아서 좋았고 번짐없이 부드럽게 쓱 발리고 뭉침도 없어서 너무 좋았어요. 색상도 자연스럽고 또렷한 눈매를 만들기에 좋아요. 후진이 안 된다는게 단점이지만 만족스러워요.",
    "text3": "부드럽게 그리기도 좋고 발색도 이뻐서 데일리로 쓰기 좋아용",
    "text4": "세일 때 사서 써보고 너무 좋아서 바로 추가 주문해 쟁여둔 제품입니다. 발림성 고정력 색상까지 다 너무 좋아요!!!!!\n아 다만 저만 그런 건지 모르겠는데 이게 후진이 안 되는 제품이다보니 분명 진짜 짧게 꺼내 썼거든요? 완전 조금 나와있는 상태로 뚜껑을 닫으면 다음에 열었을 때 앞이 뭉개져 있어요ㅠ 안그래도 양도 적고 부드럽게 발려서 훅훅 닳던데 매번 뭉개지니 마음이 너무 아파요 ….. 그거 말고는 제품력은 아쥬 훌륭합니당",
    "text5": "세일 때 사서 써보고 너무 좋아서 바로 추가 주문해 쟁여둔 제품입니다. 발림성 고정력 색상까지 다 너무 좋아요!!!!! 라인도 그리고 앞트임도 하고 밑트임도 하고 다 합니당\n\n아 다만 저만 그런 건지 모르겠는데 이게 후진이 안 되는 제품이다보니 분명 진짜 짧게 꺼내 썼거든요? 완전 조금 나와있는 상태로 뚜껑을 닫으면 다음에 열었을 때 앞이 뭉개져 있어요ㅠ 안그래도 양도 적고 부드럽게 발려서 훅훅 닳던데 매번 뭉개지니 마음이 너무 아파요 ….. 그거 말고는 제품력은 아쥬 훌륭합니당",
    "text6": "부드럽게 잘 그려져서 좋아요 \n한국가격은 좀 높게책청된듯ㅠㅠ",
    "text7": "일본에서 쟁여오던 인생템 이제 올영에서 쉽게구할수있어 너무 조아요",
    "text8": "얇게 잘 그려저서 좋아요 \n항상 일본갈때마다 두세개씩 사왔는데 \n이제 한국에서도 살 수 있어 편해요",
    "text9": "매번 직구로 구매하다 올영들어와서 너무 좋아요\n수십통 썼어요\n추천합니다",
    "text10": "펜슬 아라 써본 것 중에 원탑.. 진심 이것만한 게 없어요\n섀도우 엄청 떡칠한 위에도 부드럽게 그려지고 눈두덩 살 많은데 절대 안 번져요.. 얇기도 얇아서 꼬리도 샤프하게 뺄 수 있어요\n단점은 양이 적어서 거의 한두달에 하나씩 소진하는 듯?\n올영 들어와서 넘 좋아요",
    "text11": "발림성 좋고 얇아서 그리기 너무 편했어요!! 위에 어두운 섀도우 얹어줬더니 8시간 이상 외출했음에도 눈 번짐 없어서 수정화장 필요하지 않았습니다. 재구매 의사 있어요🫶",
    "text12": "첫인상은 ’진짜 가늘고 부드럽게 발린다! ‘였어요.\n근데 집에 있는 독도 클렌저로는 절대 안 지워지더라구요..\n손이 자주 안 갈것같은 느낌?",
    "text13": "매번 일본직구로 구매했는데 올영입점되어서 좋아요\n이거 번짐없고 얇고 부드럽게 잘 그려져서 최애 라인이에요",
    "text14": "먼저 장점부터 말씀드리자면 선명하고 얇게 그려지고 눈꼬리쪽이 안지워집니다. 그리고 가성비도 꽤 좋아요. 다음으로 단점은 점막은 너무 잘 지워지고 눈 꼬리 그릴때 뾰족하게 그리려면 면봉이나 손으로 고정되기 전에 빠르게 모양을 잡아야 합니다. 하지만 얇고 지속력이 좋아서 재구매의사는 있구요. 자기는 점막이랑 눈꼬리 다 한번에 그릴 수 있는걸 찾는다는 분께는 추천드리지 않고 눈꼬리만 그린다거나 얇은거, 가성비있는걸 찾는다는 분께는 추천드립니당",
    "text15": "부드럽게 잘 그려집니다  잘 지워지지않고 지속력이 좋아요\n번짐도 없습니다",
    "text16": "이거 좋다고 하도 그러길래 일본가서 사려고 했는데 \n올영에 입점했지 뭐에요? 바로 구매했죠 ㅋㅎ'\n얇아서 아이라인 그리기 편하고 번짐도 없어서 좋습니다\n근데 가격이 흠.. 일본 가면 쟁여야겟서요",
    "text17": "일본에서만 살 수 있었는데 올리브영에 들어와서 너무너무 좋아요",
    "text18": "인생 아이라이너 등극⭐️\n캔메이크 왜 이제야 한국에 들어왔어요\n가격도 싸면 더 만족했을텐데\n올영에 오래 있어주렴...♡",
    "text19": "부드럽고 적당한 굵기로 잘 발려요\n번짐도 적어 사용하기 편해요~!",
    "text20": "부드럽다는 말에 홀려서 샀어욯ㅎ진짜 부드럽고 좋아요!!",
    "text21": "캔메이크 올영 입점가격 마음에 안들지만 ㅠㅠ아이라이너 마음에 드네요 엄청 얇아요 !",
    "text22": "호평일색이어서 한번 사봤는데 장점이라면 얇은거? 요즘은 국내제품도 예쁘고 다양한색 많이 나오고 부드럽게 나와서 예약배송비까지 내며 사야할 가치는 없다고 생각합니다 얇은거 좋아하면 확실히 메리트 있는 것 같아용",
    "text23": "일본에서 구매해서 쓰고 있었는데 이번에 한국에 입점해서 또 하나 쟁였습니다!! 저 같은 경우에는 꼬리 부분만 그려서 그런지 한 8개월정도는 쓰더라구엽 그리고 가장 큰 장점은 심이 부러지지 않아요!!!! 데일리로 쓰기도 너무 좋고 번지는거 말고눈 다 좋어여😙😙",
    "text24": "진짜 발색도 쨍하고 슥슥 발려서 너무 좋은것 같아요 아이라인 그릴때 씁니다",
    "text25": "아이라이너는 캔메이크로 정착해야겠어요 완전 부드럽게 잘 발리고 최고😍",
    "text26": "진짜 부드럽게 발리구요 제가 빡빡 문지르고 손톱으로 긁어도 봤는데도 안 지워져요 이거 진짜 대박인 듯",
    "text27": "진짜좋아요 일본에서 사고 너무 좋았는데 잃어버랴서 곤란했어요 그런데 올리브영 입점해서 너무 다행입니다 장망 좋아용",
    "text28": "아이라인을 항상 이걸로만 그리는데 진짜진짜진짜 n개째 는데도 만족해요 \n검정색도 아니라서 자연스럽고 브러쉬아이라이너보다 훨씬 좋아요 \n아쉬운거라면 돌려서 꺼낸거 다시 안들어간다는거..\n\n지속력 좋고 얇게 발리는 편은 아니라서 다이소에서 얇은 면봉 사서 지워주기는 해야해요ㅠㅠ",
    "text29": "생각보다 좀 진하긴하지만 눈꼬리에만 사용하고 있어서 괜찮아요! 완전 안지워진다는 아니지만 그래도 꽤 오래 유지되네요",
    "text30": "진짜 부드럽게 발리는데 고정력이 너무 좋음. 심이 얇아서 초보자 분들한테도 추천",
    "text31": "이거 진짜 발림성 지속력 미쳤구요 발람성 놀라웠어요\n미디움 브라운이라 약간 밝을 거 같앗는데 안 밝아요 \n그리고 이거 back을 못 해서…… 나오게 한 담에 못 넣럿음..",
    "text32": "엄청 부드럽게 잘 발리는 타입의 젤 펜슬라이너예요 지속력도 좋고 번지지 않아용 일본 갈때마다 쟁였는데 한국에서도 살 수 있어서 좋아여",
    "text33": "일본 여행갔다 사와서 써봤는데 제가 써봤던 켄메이크 제품 중 가장 맘에 들었던 제품이에요 심지어 지속력도 좋고 번지는 게 없어서 필수템으로 들고다니다 잃어버렸었는데 올영에 입점해서 다시 쓸수있어 너무 좋네요 흑흑 다른색상도 구매할 예정입니당",
    "text34": "심이 얇고 부드럽게 발리고 후진이 안돼요 약간의 번짐은 있어요",
    "text35": "스무스하게 발려서 발림성도 좋고 픽싱도 빨리 돼서 좋긴한데 아이라인 꼬리 뺄 때는 깔끔하게 그려지지 않아서 점막 채우는 용도로 쓰기 좋아요",
    "text36": "진짜 얇게 그려지는 아이라이너에용~~ 만족합니다~~!!",
    "text37": "아주 얇고 잘그려져요 엄청 잘 번지지는 않네요 클리오 미만잡",
    "text38": "많은 코덕들이 펜슬 아라 중에 원탑이라고 해서 샀는데 이유를 알겠어요 픽싱력이 타사 펜슬 다 이겨요",
    "text39": "잘 그려지고 너무 좋아요. 가격만 더 저렴하면 정착하고 싶어요.",
    "text40": "슬림하고 사용할만큼 펜슬돌려서 사용해요 배송빠르고 만족함",
    "text41": "진짜 지속력최고입니다 타브랜드 클리ㅇ보다 훨 좋어요 그냥 색도 다양라고 진ㄴ짜 부드러워뇨",
    "text42": "제형이 부드럽네요 젤 같아요. 생각보다 잘 지워지긴한데 다른 제품들보다는 좋은 것 같아요",
    "text43": "점막 그리시는 분들!! 이겁니다! 이거에요!! 제가 아이라이너 펜슬로 점막을 무조건 그려야 하는 눈이라 클리오꺼, 삐아거, 릴바레거, 코스노리거 다 써봤어요. 근데 다 좋은데 오래 화장하고 있으면 번짐없는 제품은 없더라구요. 번지면 밑트임되니까 나쁘지않지~하고 포기하고 지냇는데 이건 진짜 번짐이 1도 없어요!!! 저는 펜슬로 점막그리고 꼬리는 섀도우나 붓펜으로 그려서 라인 잘빼지는지는 모르겠는데 점막은 앞으로 무조건 이거 쓸것 같아요. 올영 캔메이크 들여온거 아주아주 칭찬해💛💛",
    "text44": "항상 잘 쓰는 아이템이라 재구매 합니다 잘 쓰고 있습니다 또 살 ㄱㅓ 에요~!! 강츄",
    "text45": "크리미한 질감이라 눈가 자극 없고 라인이 자연스러워서 마음에 들었어요!",
    "text46": "진짜 발림성 미쳤음 색도 진해서 좋고 바르고 살짝 물기나 유분 있는손으로 문지르면 블랜딩 잘되요!",
    "text47": "부드럽게 잘 그려지고 색상도 넘 이뻐여 얇아서 섬세하게 그리기 좋은 거 같아여",
    "text48": "써본 아이라이너 중에 제일 부드럽고 제일 가늘고 제일 지속력좋아요",
    "text49": "발림성 엄청 좋고.. 얇아서 깔끔하게 잘 그려져요.. 다쓰면 또 구매할러구요!!",
    "text50": "발림성이 너무 부드러워서 마음에 들어요. 그런데 너무 부드랍게 발려서 그런지 번짐이 좀 있는 거 같아요ㅠㅠ 그럼에더 쓸 템",
    "text51": "엄청 얇아요 근데 잘 발려서 라인 긋고 면봉으로 살짝 손봐주면 화장 끝! 가성비 좋습니당",
    "text52": "색이 정말 귀엽고 발림성 너무 좋아요 아쉬운건 슬림하다는 특성 덕에 잘 뭉개지는거뿐",
    "text53": "진짜 너무 좋아요 얇기도 얇고 부드러움이 진짜 최고\n앞트임에 최고",
    "text54": "써 본 아이라이너중에 제일 부드럽게 그어져요.. 진짜 이건 인정\n근데 점막에 쓰면 쬠 번지긴 하더라그여 ㅎㅎ 제 눈이 좀 잘 번지긴함",
    "text55": "부드럽게 발리고 얇아서 좋은데 색이 생각보다 진해유ㅠㅠㅡ",
    "text56": "야무ㄹ딱지네요 근데 금방 사라져서 아까비~합니당 그냥 다릉거 쓰세영",
    "text57": "징짜 씹좋아요 유명한 다른데꺼보다 훨좋음 발림성 ㅁㅊ음 점막 안채워질줄 알았는데 잘채워짐 부드러움",
    "text58": "발림성이 너무 좋아서 진짜 뜨억했는데 5시간 정도 지나니까 마스카라 번진 것마냥 눈밑가로 번져있어서 놀랐습니다... 며칠 써봤는데 번짐이 너무 심해서 밖에서 활동 오래하는 날에는 못씋 것 같아요... ㅜ",
    "text59": "그동안 사용해본 라이너 중에 가장 부드러워서 잘 쓰고 있어요 발림성도 좋아서 요즘은 캔메이크 라이너만 사용중입니당",
    "text60": "진짜 너무너무너무 좋아요. 엄청 부드럽게 또렷하게 그려져요. 뻑뻑함이라고는 전혀 없습니다..... 펜슬라이너 중에 진짜 최고",
    "text61": "색상이 또렸해요. 단점은 한 번 올리면 안들어갑니다.  딱 쓸만큼만 올리고 사용하세요",
    "text62": "외국에서 구매해오고 한국에 출시되자마자 샀어요. 색 다양하게 들어와서 좋아요!",
    "text63": "캔메이크 아이라이너 다른 색상도 마니마니 팔아주세요 원래 직구하던건데 이렇게 살 수 있어서 너무 좋음 그냥 펜슬아이라인 원탑이에요",
    "text64": "부드럽게 잘발리고 심도 얇아서 날렵하게 그리기 좋아요 추천합니다",
    "text65": "캔메이크가 다시 한국 입점이라니.. 만족하며 쓰고 있어요 번짐 없고 지속력도 좋아요 굿",
    "text66": "정말 부드러워요~~~ 자극 없이 눈 메이크업을 할 수 있어요",
    "text67": "손등에 발색해보니 정말 안번지더라구여 신기해서 구매해봤어요",
    "text68": "예전부터 엄청 좋다고 들어서 바로 구매했어요 기대돼용 얇아서 좋아요",
    "text69": "아이라이너 색상으로 사용하려고 구매했어요\n다른색상도 사용해보고싶네요",
    "text70": "일본 가서 처음 써봤었는데 안그래도 거의 다 써서 어떡하지 싶었는데 세일때 싸게 잘 구매해서 너무 조아뇨 진짜 얇고 지속력이 미쳤어요ㅋㅋㅋㅋ평생 쓸템입니다",
    "text71": "엄청 부드럽게 발려서 번지는거 아닌가 싶은데 시간 좀 지나면 픽싱이 엄청 잘 됩니다 근데 끝부분을 날카롭게 그리긴 좀 어려워서 손톱으로 쓱 빼줘야해요",
    "text72": "블랙에 가까운 브라운이에요! 그래서 붉은끼 안 받는 저에게는 정말 찰떡입니다 저는 11호랑 같이 써요!",
    "text73": "엄청 부드럽게 발려서 피부에 자극이 없어요! 점막 채울때 너무 좋습니당",
    "text74": "발림성이 미쳤어요 이거 쓰다가 다른 유명템쓰면 그냥저냥 흔한 펜슬라이너처럼 느껴져요.",
    "text75": "진짜 부드럽게 발리고 몇초 두면 잘 고정되는데 픽서 뿌리는게 좋아요. 클라우디 그레이 사고싶었는데 그거 품절이길래 이 색으로 샀어요.",
    "text76": "엄청 잘 발색이 되고 아ㅑㅂ라서 초보자 분들한데 추천 드려요",
    "text77": "오옹 발림성 굿 얇아서 좋아요 마음에드네요 가격도 뭐 일본이 더 싸긴하지만 메리트있다고 생각해여",
    "text78": "엄청 얇고 이거만큼 부드럽게 그려지는게 없긴하지만 그거만큼 잘 부러지긴 해서 조금씩 돌려서 써야돼요",
    "text79": "캔메이크는 이 라이너가 제일 짱인거 같음요,,, 2번3번이 제일 손이 많이 가용",
    "text80": "너무좋아요이거어떡하죠저아이라인 ㅈㅉ 못 그리는데 이거 쓕 하면 그려지고 결과도 ㄴㅁ 예쁘고 얇아서 너무 잘 그려지고 그냥 사세요",
    "text81": "색도 보이는 그대로고 부드럽게 잘 그려져요 진짜 잘 지워지는 눈인데 한 30% 정도는 남아있었습니다",
    "text82": "일본에서 사고 너무 좋아서 일본을 다시 가야하나 싶었는데 왠걸 올영ㅇㅔ 입점 개큰행복",
    "text83": "지속력도 좋고 얇게 발려서 좋습니다. 하지만 수정이 조금 힘들어요",
    "text84": "발림감이 정말 부드러워서 손에 힘을 많이 주지 않아도 또렷하게 잘 그려지고 하루 종일 번짐이 적어 유지력도 만족스러워요 여러 제품 써봤지만 결국 다시 돌아오는 제 최애 아이라이너입니다.",
    "text85": "부드럽게 아주 잘 나와요 그래서 점막 채우기에도 좋아요 \n엄청 얇아요",
    "text86": "카푸치노가 너무 좋았어서 다른 색도 구매해 봤어요 연한 화장이 어울리는 편이라 자주는 못 쓰지만 지속력도 좋고 그리기도 편해여",
    "text87": "캔메이크 라이너 궁금했는데 올리브영에 입점돼서 좋아요!",
    "text88": "부드럽게발리고 컬러도 예뻐요! 심도 얇은편입이다 좋아용",
    "text89": "크리미하게 미끄러지듯 발려서 뻑뻑하지 않게 그릴 수 있어요",
    "text90": "할인하니까 일본에서 사던 가격이랑 거의 비슷해서 너무 좋음 이만한 아이라이너가 없음 얇고 부드러운데 지속력도 좋아~~",
    "text91": "발림성은 좋은데 밤 되니까 번지긴 하더라구요\n점막용으로 산건뎅.. 😢",
    "text92": "심이 얇고  부드럽게 잘 그려지고 잘 발리는데도 고정력이 좋아서 잘 안 번져요!",
    "text93": "완전 대작임ㅁ ㄹㅈㄷ 부드러운데 지속력도 미쳣구 잘 그려지무",
    "text94": "스무스하게 발려서 발림성도 좋고 픽싱도 빨리 돼서 유지력도 좋아요",
    "text95": "다 좋은데 한번 빼면 뒤로 못돌아가는게 아쉽네요 양조절 잘해서 빼서 쓰세욘",
    "text96": "너무 좋아요 유명한데는 다 이유가 있네요 진짜 안버지고 이가격이면 적당한거같아요",
    "text97": "발림성이 너무 좋아요 좀더 라이트한 밝은 브라운도 출시되길",
    "text98": "아니 진짜 발림성 무엇이져... 진짜 똥손도 그릴 수 있는 부드러운 발림성... 안 밀리고 잘 그려져서 너무너무 좋네요. 다른 컬러도 다 쟁이고 싶어요.",
    "text99": "대리님이 추천해줘서 사봤는데 만족해요 나중에 또 사려구요",
    "text100": "진짜 잘그려지고 얇은 펜슬라이너 찾고 있었는데 다쓰면 또 구매할려구요",
    "text101": "딱 색깔 적당하고 좋아요 이 라인자체가 되게 얇고 엄청 부드러운게 진짜 장점인거같아요 점막채우는 용도로도 굿굿",
    "text102": "평소에 눈 주위 화장이 잘 번져서 항상 판다눈이 됐어서 어떤 아이라이너를 써도 잘 번져서 정착 못 하고 있었는데 캔메이크에 정착할 듯요 ㅎㅎ 발색도 잘 되고 무엇보다 잘 안 지워져요!!",
    "text103": "기존에 일본에서 11호 사와서 쓰고있었는데 한국에 들어왔다해서 구매했어요!",
    "text104": "여러 아이라이너 써봤는데도 가장 이게 잘 그려지고 부드럽워요",
    "text105": "뷰티 유투버 믿고 구매에서 받기까지 오래 기다려 받았는데...실앙이네요",
    "text106": "이거 ㅈㅉ 발림성이 레전드로 좋음 \n한번 돌리면 빠꾸 못하는게 너무 아쉽긴 한데 한번 쓱 발라보면 이렇게 부드러울수가 없어요 \n지속도 오래되고 색 아주 만족합니당",
    "text107": "오 좋아요 기대없이 샀는데 스르륵 발리고 고정도 잘되고 또살거같아요",
    "text108": "일본에서 하나 샀는데 너무 좋아서 들어오자마자 사려다가 너무 비싸서 망설였는데 세일 덕에 넘 잘샀어요! 엄청 얇고 진짜진짜 부드럽게 잘 그려져요.. 지속력도 좋은편이고 앞으로 이거만 쓸 것 같아요",
    "text109": "심이 얇고 발림성이 좋아서 자극이 없어요!\n지속력도 좋아서 잘 사용할 것 같아요",
    "text110": "일본에서 쓰고 가격 괜찮길래 또 주문합니다 너무 좋아요 진짜",
    "text111": "일본가서 사고 다써서 일본에 가야하나 싶었는데 올영에 들어왔다",
    "text112": "발림성이 정말 부드러워서 아이라인 얇게 잘 그리기 좋아요 다른 색상도 구매하고 싶어요!"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "[초슬림라이너] 캔메이크 크리미 터치 라이너 9종 택1",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254303ko.jpg?l=ko",
    "review_name": "03 다크 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232543",
    "text1": "다크 브라운 색상 자체는 기존 제가 가지고 있던 홋수에 비해 무난하지만 발림성이나 지속력이 좋아서 구매해봤어요! 앞으로도 잘 사용할 것 같아요 무엇보다 얇아서 좋아요 후진이 안되니까 그점은 주의하세요",
    "text2": "얇게 잘 그려져서 좋아요 \n일본 갈때마다 2번3번 한개씩 사오는데 올영에 들어와서 넘 좋아요 \n단점은 3번이 2번보다 잘 부러져요 ㅠㅠ 제일 아쉬워여",
    "text3": "라이너 중에서는 꽤 부드러운 편인데 한번 돌리면 다시 되돌릴 수 없는게 너무 아쉽 눈꼬리 그리기는 어려움",
    "text4": "인스타 추천템으로 자주 보여서 일본 여행시 사왔는데 \n발색이 좋고 잘 그려지는데 단점이 많이 돌리면 뒤로 넣을 수 없어서 그게 좀 아쉽고 2번 칼라보다 3번이 더 좀 무른거 같아 잘 부러지는게 좀 아쉬워요",
    "text5": "아니 다들극찬하길래 진짜기대하고샀는데 생각보다 너무잘부러지고 쉐도우많이바른상태로 바르니까 그렇게 크리미하게 잘안발려요 좀실망임 그리고 아라그릴때마다 기둥?에 아라가 너뮤많이번져서 별로고 맨날 그거닦느라 너무귀찬음 픽싱잘되는지도몰르겟음 눈비비니까 연해지던데",
    "text6": "매번 직구로 구매하다 올영들어와서 너무 좋아요\n수십통 썼어요\n추천합니다",
    "text7": "발림성 좋고, 아이라이너 칠하고 건조시키면 지속력 괜찮아요",
    "text8": "유투브보고 샀는데 돌려서 심이 나오고\n다시 들어가지지는 않아 부러짐",
    "text9": "지워지지않는 아이라니어라고 해서 샀어요!\n지속력 오래가고 그리면서 눈 선명해져서 좋아요!",
    "text10": "펜슬 아라 써본 것 중에 원탑.. 진심 이것만한 게 없어요\n섀도우 엄청 떡칠한 위에도 부드럽게 그려지고 눈두덩 살 많은데 절대 안 번져요.. 얇기도 얇아서 꼬리도 샤프하게 뺄 수 있어요\n단점은 양이 적어서 거의 한두달에 하나씩 소진하는 듯?\n올영 들어와서 넘 좋아요",
    "text11": "부드러워요. 잘 그려지고, 안 번지는 편인 것 같아요!!!",
    "text12": "정말 부드럽게 그려지고 색도 예쁜 진한 고동색이라 너무 만족합니다!!!",
    "text13": "펜앞쪽이 얇아서 잘그려지고\n사용하기 편함 눈라인 점막에 챡👍\n지속력도 적당합니다",
    "text14": "죽지도않고 또왔습니다 진짜 얘없이는 또 못써요 섬세하게 잘그려지는애로 짱이에요",
    "text15": "얇게 잘 그려지는것은 좋은데…너무 잘뿌러져요ㅠㅠ\n색상은 만족합니다",
    "text16": "가격대비 양 적은거 빼면 너무 완벽합 일본에수 사온이후로 맨날씀 ㅠㅠ",
    "text17": "매번 일본직구로 구매했는데 올영입점되어서 좋아요\n이거 번짐없고 얇고 부드럽게 잘 그려져서 최애 라인이에요",
    "text18": "슬림하고부드러워서눈에그려도아프지도않고좋은거같아요",
    "text19": "한 5 통 사놨는데 너무 좋다. 이것만큼 얇은데 지속력 좋고 부드러운 게 없음",
    "text20": "굵기가 얇은게 진짜 너무 좋은 장점임\n올영세일 첫날인가 X에서 이거 진짜 절대 안번진다 바이럴 돼서 사봤는데 그 정돈 아니고 번지긴 함. 근데 얇은 굵기 때문에 꼬리 그리기 편해서 좋음\n평소 애쉬브라운 계열을 좋아하는데 이거 다크브라운 색도 마음에 듦 애쉬빛이 있는건 아닌데 걍 무난한 브라운",
    "text21": "나쁘지 않은 거 같은 데 좀 더 사용해 보고 해야 될 거 같아요. 나중에 한 달 후기 올릴게요.",
    "text22": "캔메이크 젤 아이라이너가 진짜 너무너무 좋음...단점은 너무 금방 쓰는 것.. 이미 3개 더 사서 쟁여놧어요!!",
    "text23": "배송 빨랐고 좋아요\n제품력 마음에 들어서 깔별로 쟁였어요\n재구매 의사 완전 있음",
    "text24": "지속력 좋음 대신 그만큼 빨리 픽싱돼서 스머징해줄거면 얼른 해줘야됨 말그대로 엄~~~청 부드러움 그리고 생각보다 많이 또렷함",
    "text25": "전에 캔메이크 아이라이너 번장에서 샀다가 너무 좋아서 직구할까도 생각했는데 올영에서 있길래 한번에 쟁엿어요 카푸치노 핑크는 눈앞머리나 아이라인 좀 연하게쓸때, 클라우디그레이는 아이라인, 다크브라운은 평범한 색깔이라 하나 구비햇구여",
    "text26": "일본에서 테스터 사용해보고 하룻동안 돌아다녀봤는데 발림성도 너무 좋았고 지속력도 좋았는데 살지말지 고민하다가 결국 빈손으로 한국 돌아옴 게 너무 아쉬웠는데 오특 떠서 9천원대에 구매했어요!\n일본과 크게 가격 차이도 나지 않고 너무 좋아요♡",
    "text27": "너무 부드럽게 잘발리는데 너무 잘 부러져요.... 약간만 꺼내도 다 뿌러지는...",
    "text28": "오특이여서 바로 사서 써봤는데\n엄~~~청 잘 발리고 너무 좋아요\n근데 조금이라도 길게 돌려놓으면\n바로 부러져서 슬펐서요",
    "text29": "안번지는 아이라이너를 찾아 유목 중...\n이거 정말 안번진다고 하던데.. 제 눈에선 아이프라이머 위에 써도 번지네요... 슬퍼요",
    "text30": "일단 발림성이 너무 좋고 얇아서 좋아요! 잘 번지지 않는 것 같아요. 추천합니다",
    "text31": "부드럽게 발려서 처음에는 너무 좋았는데 이게 후진이 안 되고 부드러운 제형이다ㅜ보니까... ㅈㅉ 너무 잘 부러져요 사용한 것보다 부러져서 버린 부분이 더 많은 것 같아서 아수워요",
    "text32": "진짜 너무 좋아서 4개 쟁이고 싶어요ㅠㅠㅠㅠㅠ\n발림성 미쳤는데 픽실력도 좋고 또 또렷하게 발색되고 심 얇고 미쳤습니다. 사세요 무조건ㅠㅠ",
    "text33": "너무 잘 지워져요ㅠㅠㅠㅠ 집 나갔다오명 팬더가 되요 \n너무 별로임",
    "text34": "잘 발리고 지속력이 좋은 것 같아요!! 부드러워서 좋습니다!",
    "text35": "얇고 발림성이 좋아서 잘 쓰고 있어요 번짐이 살짝 있긴 한 것 같은데 얇아서 손이 잘 가요",
    "text36": "발림성은 좋으나 지속력이 좋은 편은 아니에요\n가루날리듯이 사라져요\n슥슥 잘그려져서 그점은 만족",
    "text37": "다른 아이라이너보다 훨씬 크리미하게 발리는데 조금 지나면 지속도 잘돼서 잘 쓰고 있어요 ㅎㅎ",
    "text38": "젤 라이너가 이렇게 얇은거는 처음보구 진짜 잘 안지워져요 짱!! 발색은 좀 진합니다",
    "text39": "왤케 번지노.. 아니 이거 너무 잘 번져요;;\n원래 화장 잘 안 지워지는데 이건 참 잘 지워져용 별루야",
    "text40": "06번 갖고있는데 번지지도 않고 지속력도 좋아 구매했는데ㅜㅜ 너무 번지고 지속력도 별로 안좋아요..이 색상만 그런건가요",
    "text41": "캔메이크 외국 나갈 때마다 구매했는데 들어와서 너무 좋아요!!! 할인 많이 자주 해주시길... 👼",
    "text42": "얇아서 라인 그리기가 좋구요.너무 얇아서 조심해서 그려야할거같아여",
    "text43": "샤프쏘심플만 쓰다가 처음 갈아타 봤어요 손목에 그을때 정말 뷰드럽게 그려지고 핏팅되서 손으로 벅벅 문질러도 그대로에요 정말 얇고 좋습니당",
    "text44": "배송느립니다 조금한거 하나가 와도\n과대포장 👍👍아이 필요해서 구입함\n이쁜눈매를 위해서 잘그려봅니다👍👍",
    "text45": "발림성 좋아요\n유지력도 마음에 들어요\n재구매 할 듯 합니다\n깔별로 사려구요",
    "text46": "남자친구에게 너무고맙고 진짜 해외있을때도 자주쓴 물품이에요 근데 후진좀 되게해주십쇼ㅡㅡ",
    "text47": "진짜 번짐이 좀 있고 그리고 한번 돌리면 빽을\n못하더라고요 그래서 걍 뚜껑 닫고 꺾이는\n부분도ㅜ있어서 아깝고 원래도 좀 잘 부러지늗거같아서\n컨트롤 잘 하시길ㅜㅜ\n비싸서 좀 기대했는데 생각보다 부드럽게 발린다는\n거 말고는 비슷한거같아요 일반 펜슬라이너들이랑 \n두께감더 엄청 얇다고 느껴지진 않았어요ㅠ",
    "text48": "색상 맘에 들고 특히 발림성이 대박입니다!! 진짜 얇기도 너무 좋습니다!!!",
    "text49": "하 진짜 번짐? 그런고 하나도 없고 너무 부드럽게발리고 똥손들도 잘바르실거에요!! 너무 너무 좋아요 진짜 재 인생 아라입니다 ㅜ",
    "text50": "엄청 잘 발리고 발색도 완전 굿굿 진짜 부드럽게 발려서 너무 조와요 그리고 아이라인그리기도 너무 편해용 앞트임 진짜 잘되고 밑에 발라줘도 예뻐용",
    "text51": "써 본 아이라이너 중에 제일 부드럽게 잘 발려요 스치면 발색돼요",
    "text52": "아너무부드럽고...촉촉하고...\n역시 유명한 건 다르긔\n전에 사려다가 귀찮아서 걍 안 삿는데\n들어왔길래 일단 아라용으로 하나 샀더니 개쥬음\n트임용으로도 더 사야겟음\n아 글고 부드러운데도 픽싱 잘 됨 ㅈㄴ 안 지워져 굳",
    "text53": "정말 부드럽게 발리고 색깔도 예쁜 다크브라운 색입니다! 시중에 나와있는 다크브라운 중에서 가장 예쁜 것 같아요. 양이 좀 적은게 아쉽지만 그래도 발림성이나 색깔 때문에 또 재구매할 것 같습니다.",
    "text54": "지속력 좋고 정말 잘 그려 지는데 그만큼 빨리 닳아서 아까워요 세일하면 더 살 거예요!!",
    "text55": "어떤 상황에서도 번지지 않는 워터프루프의 끝판왕입니다.",
    "text56": "보들보들하게 잘 발리고 오래갑니다\n색상도 예쁜 진한 갈색입니다",
    "text57": "부드럽게 잘 발리고 번짐 1도 없어서 아주 만족합니다.\n심이 얇은것도 맘에 들어요.",
    "text58": "지속력 발림성 너무 상타치\n번짐도 하나도 없고\n그리기도 편하고\n너무좋습니다",
    "text59": "발림성은 너무 부드럽습니다 색상도 예쁘고 지속력도 좋아서 쟁일려고 샀어요",
    "text60": "발림성 진짜 뷰드러워서 좋아여 두 번째 구매하는 거고 지속력도 좋아요 진짜... 근데 아쉬운 건 너무 잘 뽀개져여... 그래서 금방 없어짐",
    "text61": "일본에서 사와서 최소 6통은 비웠던 제품임 이것만큼 얇은데 부드럽고 번지지않는 제품은 본 적 없음 너무 좋아요",
    "text62": "진짜 미쳣어요\n이거 쓰고 붓펜라이너 버림\n안번짐 그리기쉬움 부드러움 색예쁨 얇음",
    "text63": "배송받고 바로 사용해봤는데 컬러 예쁘고 발림성 좋아요 얇아서 조심히 사용해야 할 것 같아요",
    "text64": "클리오 펜슬 너무 잘 굳고 얇게 꼬리 빼기 어려워서 요걸로 사봤는데 만족입니다",
    "text65": "엄청 얇고 슥슥 잘 그려져요\n그대신 잘 부러지니\n살살 사용하세요",
    "text66": "부드럽게 잘 발리는데 픽싱도 빠르게 되고 지속력도 좋아요 아이라이너는 얘로 갈아타야겠어요",
    "text67": "발림성은 생각보다 되게 좋응데 지속력이 아쉬움\n번져요 하하",
    "text68": "젤 아이라이너 중에서 가장 얇고 , 색도 예쁜데 발림성이나 지속력도 너무 괜찮아서 좋습니다. 날씨가 흐리고 습했던 날 하루종일 외출했고 몇 번 눈 근처를 문질렀는데도 픽싱이 잘 되어있었어요.",
    "text69": "유일한 단점 : 정가가 비싸다(세일할 때 사시길)\n비슷한 타 브랜드 아이라이너도 써봤는데 모든 면에서 상위호환이라고 느꼈어요\n부드럽고 얇고 잘 그어지고 지속력 좋고 안 번지고 뭉침 0은 아니지만 거의 없어요",
    "text70": "진짜 얇고 부드러워서 제 인생 아이라이너에요... 앞으로 계속 이것만 쓸 것 같아요!!",
    "text71": "진짜 젤 라이너중에서 탑입니다 얇고 안지워지고 그리기 싀워요",
    "text72": "발색력 괜찮고 착색도 잘 돼서 잘 안 지워지는\n그런 점은 좋아요 근데 너무 두껍게 그려져요ㅠㅠ\n여러분 생각보다 두껍습니다 참고하세염 \n얇게 아이라인 그리시면 비추 색도 좀 진함 자연스러운\n갈색까진 ㄴㄴ 그나저나 흠 잘 쓸지 모르겟움..",
    "text73": "엄청 좋아여 몇 개 더 살껄ㅜㅜ후회댐 빨리 쓸듯여 앞트임 잘 그려짐",
    "text74": "원래도 잘 쓰고 있었던 아이라이너! 한국에 들어와서 너무 좋고 앞으로 프로모션 많이 해주길 바랍니다",
    "text75": "엄청 잘 그려지지만 펜슬 시스템이 별루에여 뚜껑이라도 길게해주라..",
    "text76": "발색은 좋긴한데 생각보다 두껍게 발리고 그래서 그리기가 조금 어려운것같아요",
    "text77": "진짜 개잘그려지고요.. 한 10초 말리면 싹 픽싱되는데 절대 안지워짐 완전 인생템 일본여행 가면 사재기해올라고요..",
    "text78": "일본에서 항상 사왔었는데 이제 한국에서 구매 흘 수 릿어서 좋아요 얇아서 세밀하게 그리기 편하고 번짐 진짜 없어료 근데 발림성응 또 좋아서 완던 대만족하고 쓰는 제품입니다 다들 세일할때 사서 써보세요!!",
    "text79": "얇고 부드러워서 꼬리 빼기 좋아요 11호랑 3호 구매하고 나서는 타사 아이라이너는 잘 안 쓰게 되더라고요 얇아서 좋아요",
    "text80": "크리미한데 지속은 엄청 잘되네요 눈에도 자극없이 발리고..\n다른 아이라이너에 비해서도 눈에 자극없이 발리는데 지속은 잘돼서 넘 좋아요\n그렇지만 패키지가 돌려서 뺐다가 다시 넣을수가 없어서 그게 살짝 아쉽 ㅋㅋ",
    "text81": "겁나 번지고 찍힌다고 욕한지 약 1달 결국 캔며들어서 쟁여두는 저를 발견할 수 있었습니다 얘만하게 얇고 부드럽고 찐한거 어디에도 없음 이제 얘 아니면 만족이 안 됨... 번지는건 그냥 눈 안 만지면 되는 일임...",
    "text82": "발림성도 부드럽고 색상도 딱 적당한 다크브라운이라 마음에 들어요",
    "text83": "부드럽게 잘 발려서 마음에 들어요 지속력도 좋고 여러모로 잘 사용하고 있습니다",
    "text84": "지속력이 엄청 좋다고 하길래 사봤어요! 색은 무난한 상상한 그대로 색입니다~",
    "text85": "부드럽게 잘 그려지고 잘 지워지지 않아요. 무조건 세일할때 사야할듯",
    "text86": "너무너무너무 좋음 너무 부드러워서 눈 점막 안 아픈데 안 번지고 얇아요",
    "text87": "얇아서 부드럽게 잘 그려지고 좋은데 색이 진해서 화장할때쓸듯",
    "text88": "일본가서 사왔는데 이젠 핟국에서 살수있으니좋아요ㅜ 색도 진자 진한고동색이고 얇게 점막 채워줘서 조아여",
    "text89": "좋음 근데 다른것보다 진짜 특출나게 좋다 이런건 아닌거같음",
    "text90": "일단 얇아서 아이라인 못 그리는 저한테 진짜 광명템이엇고,, 번짐도 진짜 없어요 그리고 픽싱이 빨라서 진짜 휴지로 문지르는 건 당연히 안 지워지고 클렌징워터로 여러번 지워야 될 정도로 지속력이 좋더라구요🥹",
    "text91": "너무좋고 아이라인 그리기 편해욥 이거만 쓰고잇어여~!!",
    "text92": "완전 매끄럽게 잘 발림 후진 안 되는 게 아쉽긴 한데 발색도 좋음",
    "text93": "매우 부드럽게 아이라이너가 되어서 점막 채우기에도 정말 편해요",
    "text94": "약간 번지는데 걍 나쁘진 않아요 다른 거에 비하면 안 번지는 숟준",
    "text95": "캔메이크 제품이라서 기대하고 샀는데 솔직히 다른 제품이랑 다를바를 잘 모르겠음",
    "text96": "엄청엄청 부드럽고 발색이 잘돼요 근데 생각보다 두꺼워요오",
    "text97": "색상이 또렸해요. 단점은 한 번 올리면 안들어갑니다.  딱 쓸만큼만 올리고 사용하세요",
    "text98": "후기가 좋아서 샀는데 우선 지속력도 좋고 엄청 잘그려집니다 후진이 안되는게 아쉽",
    "text99": "아이라인이 안어울리는 눈이여서 안쓰다가 시봤는데 오래 지속되고 번지지 않아서 좋아요",
    "text100": "이거만큼 부드러운데 지속력 좋은 아이라인 없어요ㅠ 점막 채우기에도 좋고 얇아서 꼬리 빼기도 좋아요 근데 넘 잘 부러져요..",
    "text101": "되게 부드럽게 발리고 지속력도 좋아요 다른색도 써보고싶어요",
    "text102": "너무 좋아요 진짜 국내에서는 아직 따라잡기 힘든 것 같아요 진짜 너무 좋아요",
    "text103": "얇아서 그리기 편해요\n저렴해서 좋습니다 \n재구매 예정입니다",
    "text104": "잘 안번진대서 샀어요 웬만한 아라 다 번지는데 기대해보겠슴둥",
    "text105": "클ㄹㅇ 아이라이너도 엄청 번지는 사람인데 이게 제일 안 번지고 지속력도 좋아요\n클라우디 그레이는 조금 흐린 느낌도 있어서 진한걸로 샀어요",
    "text106": "이구 누무 좋아요 일단 개얆고 심을 감싸고 있는 플라스틱이 길어서? 눈꼬리 그리기 개좋음 처음엔 문지르면 번지는데 시간 좀 지나면 진짜 안지워지고 역대급좋음 일본이 더 싸지만 할인라면 비슷하니까 다른 색깔도 계속 살듯 ㅜㅜ 최고",
    "text107": "부드럽게 그려지면 뭐하나요..진짜 힘 빼고 짧게 돌리고 한번만 그려도 뚝뚝 끊어지는데 값도 싼 편도 아니공..",
    "text108": "붓펜 안 어울리는 사람\n부드러운데 발색 확실한거 좋아하는 사람\n\n추천",
    "text109": "발림성 너무 좋고 발색력 아주 진해요 다만 후진이 안된다는 점이 좀…",
    "text110": "이거 완전 펜슬 아이라이너가 칠할 때 하나도 안 아프고 그래서 완전 신기했음 그리는데 막 엄청 부드러움 펜슬 아라 치고 얇아서 생각보다 너무 안 뭉특하게 되고 그래서 짱 잘 쓰고 있음",
    "text111": "일본에서 사왓을때 이게 인생 아이라이너다 생각하고 잇엇는데 한국에 들어왓길래 세일할때 사놧슨",
    "text112": "엄청 얇아서 아이라인 그릴때랑 점막 채울때 너무 좋음 !!!",
    "text113": "엄청엄청 부드럽게 발리고 얇아서 정교하게 바를수 있어요. 처음에 썼을땐 번짐 아예 없는줄 알았는데 점막에 바르면 어쩔수없이 살짝 번지는건 있지만 그래도 클리오랑 이거랑 번갈아가면서 써요",
    "text114": "아이라인은 그리고 싶은데 연하게 그리고싶지만 그래도 티가났으면 좋겠다..?싶을때 씁니다!",
    "text115": "진 짜 겁나 번져요 오지게 번져요 그리자마자 눈 깜빡이면 데칼코마니처럼 찍혀서 다크서클 생기고 앞머리 넘기다 건드리면 싸악 지워짐 픽서 뿌려도 의미 없음 근데? 그걸 감안하고도 엄청 부드럽게 잘 그려져서 결국 또 살거같아요...",
    "text116": "시간이 지나면 흔히 눈 밑에 번져서 다크서클처럼 보이거나 지워지는 경우가 많은데 이 제품은 하루 종일 깔끔하게 유지돼요 유분이나 눈물이 살짝 있어도 크게 흐트러지지 않아서 믿고 써요",
    "text117": "진짜 발색도 너무 좋고 너무 부드럽게 잘 발려서 좋어요!!!!",
    "text118": "ㅈㅉ개좋음💗💗 발림성도 개좋고 컬러도 개이쁨 무조건무조건 재구매 할거임 단점은 잘 부러짐",
    "text119": "화려한 메이크업을 할때 점막을 채워줄 라이너 용으로 구매했어요 발림성도 좋고 유지력조 좋아요!!\n하지만 앞트임할때는 발색이 잘 안되더라고요 그거 말고는 다 좋았습니당",
    "text120": "성능 미쳤다길래 기대 만땅으로 샀는데 내가 잘 못쓰는걸수도 았지만 그정도까지는 아니구 근데 발림성이 다른것보다 좋긴함 내가 뮤트쪽만 써서 그런가 생각보다 붉은끼있는 브라운? 같았음",
    "text121": "일본에서 사서 써보고 좋아가지구 여기서 재구매햇어용 굿~",
    "text122": "하나도 안번지고 색도 너무 예뻐요 대만족  !!\n얇고 부드러워요",
    "text123": "너무 부드럽게 잘 발리는 제 인생 아이라이너입니다!  인생템....",
    "text124": "좋다고해서 사봤는데 아직 안 써봤어요 써보고 다시 남겨볼게요",
    "text125": "되게 부드러워요 2호 사려다가 이거샀는데 너무 고동색이라 좀 후회됐어요 근데 지속력 엄청나요",
    "text126": "발색, 지속력, 발림성 모두 우수해서 잘 사용하고 있습니다.",
    "text127": "발색, 지속력, 발림성 모두 우수해서 잘 사용하고 있습니다.",
    "text128": "발색, 지속력, 발림성 모두 완벽해서 꾸준히 구매해서 사용중입니다.",
    "text129": "얇은 라인도 쉽게 그릴 수 있어서 데일리로 쓰기 좋아요. 고정력이 좋아서 번짐없이 오래가요.",
    "text130": "캔메이크 터치 라이너 다른 색상을 잘 사용해서 새로 사 봤는데 마음에 들어요",
    "text131": "딱 색깔 적당하고 좋아요 이 라인자체가 되게 얇고 엄청 부드러운게 진짜 장점인거같아요 점막채우는 용도로도 굿굿",
    "text132": "지워지지도않고 그냥미ㅊ아이라이너세요 그리기넘쉬우ㅎㅎ",
    "text133": "진짜 얇고 진짜 안 번지고 너무 사용하기 좋아요 부드러워서 점막채우기에도 좋고 얇아서 꼬리 빼기에도 좋습니다",
    "text134": "유명해서 사봤는데\n색도 좋고 매우 만족스럽습니다 굿굿 추천",
    "text135": "부드럽긴 한데 점막 채울 때는 편해요 근데 라인 뺄 때는 시중에 있는 아이라이너가 더 잘 돼요",
    "text136": "색상 고민 엄청하다가 올영세일 때 다 품절되더라고요ㅠ 그래도 원하는 색 재입고 돼서 만족해용",
    "text137": "잘 안지워지고 엄청 부드럽게 발려서 놀랐어요! 후진이 안되는게 유일한 단점!",
    "text138": "정말 얇고 부드럽게 잘발려요!! 일본여행갈때마다 사던 템이라 너무 반갑고 좋았습니다",
    "text139": "아이라인 처음 그리고다니는건데 너무 만족스러워요 똥손이 쓰기도 편하고 눈가주변은 파워지성이라 항상 외출하자마자 사라져수 아이라인 안그리고 다닌건데 캔메이크는 짱 좋아요",
    "text140": "제 최애 아이라이너입니다 진짜 잘 발리고 덜 번져요 진쩌 개즇음",
    "text141": "진짜 부드럽게 그려져요 픽싱력도 좋고 너ㅜㅁ너무 잘쓰고있어요",
    "text142": "처음부터 만족스럽게 사용할 수 있었어요! 발색 부드럽고 누구나 쓰기 좋은 컬러감이에요",
    "text143": "얇아서 눈 앞머리 아이라인 그리기 너무 편해요 발색도 좋아요",
    "text144": "지속력, 발림성, 색감 모두 만족하면서 사용하고 있습니다.",
    "text145": "지속력, 발림성, 색감 모두 만족하면서 사용하고 있습니다.",
    "text146": "발림성, 지속력, 색감 모두 만족하면서 사용하고 있습니다."
  },
  {
    "brand_name": "캔메이크",
    "product_name": "[초슬림라이너] 캔메이크 크리미 터치 라이너 9종 택1",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254303ko.jpg?l=ko",
    "review_name": "04 가넷 버건디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232543",
    "text1": "캔메이크 아이라이너\n생각보다 너무 좋아요~~\n색상도 굿굿",
    "text2": "진할 거라고 생각은 했는데 진짜 진해요! 그리고 블렌딩이 잘 안돼서 약간 쓰기 어려워요.. 데일리로는! 그래도 뭔가 뒤트임 부족하다 싶을 때 확 그어주면 좋을 것 같기도 하네요",
    "text3": "발림성 부드럽고 눈 주위가 잘 지워지는 편인데 잘 안 지워져서 좋아요",
    "text4": "일본 거 쓰긴 싫지만 가늘고 지속력 개 쩌는 거는 ㅇㅈ하니까,,",
    "text5": "일본 갈 때 무조건 사오는 제품인데 거의 다 써가서 불안했는데 올영에 들어와서 쟁였어요!!",
    "text6": "심이 얇고 부드럽게 발리고 후진이 안돼요 약간의 번짐은 있어요",
    "text7": "쿨톤화장 할 때 너어무 예버요 앞트임도 자연스럽게 할 수 있고 아이라인도 거의 실패없어요",
    "text8": "좋아요! 애교살그릴땨좋네용 양은많아서 몇년뒤에다시사도될듯",
    "text9": "유튜브 같은데서 리뷰 보면 정말 안 지워진다고 했는데, 그정도까진 아닌 것 같아요. 무난하게 쓰기 좋습니다~",
    "text10": "발림성 너무 좋고 얇아서 슥슥 어려움 없이 잘 그려집니다 굿굿",
    "text11": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text12": "캔메이크 찬양하라 진짜 좋긔윤 너무 좋아서 도티낳음이 됨 \n지속력도 좋고 무엇보다 색이 ㅎㄷㄷ 너무 내맘에 쏙 듦",
    "text13": "박비비 영상 보고 삼\n앞트임 그리고 채워주기 딱좋음 \n근데 생각보다 지속력이 짧은듯 ㅠㅠ",
    "text14": "일단 발림성이..,.너무 좋아요 이것만으로도 1짱먹을수있음 이것보다 부드럽고 크리미한 아이라이너는 본적이 없다. 다만 너무 부드럽다보니 부러지기 되게 쉬울거같아용..조심해서 써야할듯, 그거말곤 다 젛습니당!",
    "text15": "매일매일 사용하기에 좋은 데일리템으로 떨어지기전에 미리 구마",
    "text16": "이 친구 없으면 화장 못 해요 붉은기 잇어서 이걸로 애굣살 살짝 그리고 블렌딩 해 줘도 좋아요",
    "text17": "어두운 버건디 컬러라 블랙 라이너 대신 특별하게 쓰고 싶은 날 쓸듯",
    "text18": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text19": "심이 얇고  부드럽게 잘 그려지고 잘 발리는데도 고정력이 좋아서 잘 안 번져요!",
    "text20": "번짐없이 쓱 잘 그려지는데 색상 달라요 ㅠ 저는 리뷰가 없어서 그냥 샀는데 붉은 라이너 원하시는 분들 참고 하셔야 할 듯 !\n븕은 느낌 아주 살짝 있어요 ㅠㅠ 두개 샀는데 둘 다 박혀있음",
    "text21": "밑트임할 때 밑에 쓰고 퍼뜨리먄 진짜 예쁨 추천함 고발색이고.. 후진 불가능",
    "text22": "매일매일 사용하기에 좋은 데일리템으로 떨어지기전에 미리 구매"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "[초슬림라이너] 캔메이크 크리미 터치 라이너 9종 택1",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254303ko.jpg?l=ko",
    "review_name": "06 포기 플럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232543",
    "text1": "발림성이 정말 좋은 아이라이너\n뭉개지는 느낌은 없되 그냥 슬쩍 가져다대기만 해도 부드럽게 스르르 발리는 게 넘 좋음\n포기플럼은 후기엔 좀 웜한? 감이 있어보이길래 샀는데... 미지근한 온도감이긴 했지만 쿨톤 추천 컬러임\n상페랑 거의 비슷한 컬러다...\n번짐은 거의 없는데 지워질 때 필름 벗겨지듯이 때 밀리는처럼 지워져서 깔끔하진 않음",
    "text2": "발림성이 ㄹㅈㄷ 부드럽고 얇게 꼬리 뺄 수 있어서 좋아요 굿굿",
    "text3": "11호 직구해서 써보고 진짜너무좋아서 직구값비싸서 대기타고있었는데 한국런칭이라니 사실 가격 너무비싸게들어오긴했는데 확세일해서 8천원대면 살만한거같아요! 11호는 딱 물탄애쉬라 아라그리기 너무좋고 6호는 딱플럼버건디색이라 포인트주기좋아요! 진짜앏은데 너무잘그려져요ㅠ 다른아라는 손등에는잘그려져도 눈에는 안그려지고 눈살 밀리는데 이거는 그냥 대면 그려져요 지속력도 펜슬중엔진짜 최고이긴해서 펜슬아라는 이거쓰면 다른거못쓰는거같아요",
    "text4": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text5": "배송 안전하고 빠르게 잘 받았어요! 비싸서 안 샀다가 세일해서 싸게 구매했습니다.얇아서 그리기도 쉽고 발림성두 아주 좋았어요. 색깔도 독특해서 이쁘고 지속력도 오래가요. 번짐도 거의 없는 것 같았어요. 근데 눈이 조금 따가운것 같았어요.",
    "text6": "국내에 없는 색상의 아이라이너라 구매해 보았어요. \n생각보다 훨씬 얇은 심에 놀랐어요! 색상은 좀 연한 편인데 지속력 좋고 나름 만족합니다. 제 피부에는 좀 연해서 진한 라이너와 병행해 사용하면 아주 좋아요~",
    "text7": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text8": "발림성과 지속력이 좋은데 웜톤화장에는 색이 살짝 안맞는거 같아 서 앞트임용으로 쓰고 있어요",
    "text9": "얇게 잘 발리고 잘 안지워져서 좋아요. 일본에서보다 한국에서 세일받으니까 더 싸서 여기서 구매했어요.",
    "text10": "클리오보다 더 부드럽게 발리고 더 얇아서 좋아요 앞으로도 잘 사용할 거 같습니다",
    "text11": "조하용~~ㅁ좀더붉은끼가있었으면했는데 포그래도잘쓸듯",
    "text12": "심이 얇아서 날렵하게 꼬리 그리기도 좋고 펜슬인데도 잘안번져요",
    "text13": "얇아서 좋고 부드럽게 잘 발리고 잘 안번져서 매우 만족합니다",
    "text14": "아이라인 진한게 안어울리는편인데 캔메이크 유명하기도 하고 15호가 품절이라 한 번 도전적인 색으로 사보고 싶어서 구매했어요",
    "text15": "진짜 그동안 쓴 펜 아이라이너 중에서 제일 부드럽게 발렸어요 발색도 잘됩니당",
    "text16": "이거 발림성이 좀 부드럽게 안 발리긴 한데 지속력이 ㄹㅈㄷ입니다 투쿨꺼 쓰다가 넘어왔는데 비교가 안 돼요 이 색상은 사진에 비해 붉은끼가 훨씬 없으니 참고해서 색 결정하세요!",
    "text17": "발림성과 지속력이 좋은데 웜톤화장에는 색이 살짝 안맞는거 같아서 앞트임용으로 쓰고 있어요",
    "text18": "일본가서 사오는것보다 올영세일때 사는게 이득인듯요ㅎㅎ",
    "text19": "붉은 거 보고 붉은 라이너로 2개나 시켰는데 \n둘 다 색상이 거기서 거기고,, 그냥 어두운 갈색 같아요 ㅠ",
    "text20": "헤어 컬러가 레드 빛이 돌아서 선택한 색상인데 잘 어울려서 좋아요. 그렇다고 엄청 플럼한 색은 아니라 자연스러워요",
    "text21": "일단 발림성이 엄청나게 좋습니다!!\n그냥 스윽 발라서 선명하고 부드럽세 스윽 발려요\n그리고 지속력이 좋아요\n박박 문대도 안지워지고 안번집니다\n물 뭍히고 문질러도 그대로에요!\n사람들이 많이 쓰는데에는 이유가 있었네용\n너무 좋아요!"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "[초슬림라이너] 캔메이크 크리미 터치 라이너 9종 택1",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254303ko.jpg?l=ko",
    "review_name": "07 레드빈 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232543",
    "text1": "트임 그리기 정말 좋은 라이너라고 생각해요 근데 모델 좀 바꿔주세요",
    "text2": "캔메이크 아이라이너\n생각보다 너무 좋아요~~\n색상도 굿굿",
    "text3": "되게 얇아서 아이라인 그리기 좋은데 색이 약간 붉은갈색이라 부담스럽지 않고 자연스러워요! 그리고 지속력이 정말 좋아요..!!",
    "text4": "미래언니가 써서 손민수했어요 이거 쓰면 눈 왕방울만해질것같아서기대중",
    "text5": "심이 엄청 얇아서 세밀하게 그리기 좋아요. 색상도 맘에 들어여",
    "text6": "지속력 좋고 얇고 뒷밑트임 하기 딱 좋음 갸루 같아요 ㅋㅋㅋㅋ ㅋ 더 연한 색상도 사고 싶어요",
    "text7": "배송 안전하고 빠르게 잘 받았어요~ 유명해서 전부터 써보고 싶었는데 여기 막 입점했을 때 가격이 너무 비싸서 안 쌋다가 세일해서 싸게 득템했네요. 발림성은 쓱쓱 잘 발리고요 얇아서 똥손이어도 쉽게 그릴 수 있었어요! 지속력도 좋고 번짐도 없었네요",
    "text8": "지속력도 좋고 색감도 예뻐용 쿨핑크 메이크업 자주 하시는 분들은 이 컬러 추천합니당 블랙처럼 튀지도 않고 색감이 잘 어울려요!!",
    "text9": "아주 얇아서 세밀한 라인과 앞트임 그리기에 좋습니다. 다른 컬러도 살려고요",
    "text10": "내가 써본 아이라이너 중에 제일 부드럽게 그려짐 다른 색상도 구매하고 싶어요",
    "text11": "진짜 ㄴㅁ좋아요진짜 지뢰라인그리기에좋음역시일본제품\n애교살그리기에도너무좋고 색깔이진해서좋아요",
    "text12": "완전 부드럽게 발리고 이뻐서 조아요 근데 색이 의외로 좀 진해서 힘조절을 엄청 해야대요 두께도 엄청 얇으요",
    "text13": "붉은빛 도는 건 처음인데 갈색도 섞여서 좀 덜 부담스러울까 싶어서 사봤어요. 일단 단독으로는 안쓰고 다른 색이랑 겹쳐서 그려주려고 해요",
    "text14": "무쌍인데 번짐도 없고 좋아요 다 쓰면 재구매하겠습니다 추천해여",
    "text15": "캔메이크 라이너 궁금했는데 올리브영에 입점돼서 좋아요!",
    "text16": "생각보다 색이 진해여 부드럽게 발리고 ㄱㅊ은것 같아용👍🏻👍🏻",
    "text17": "매일매일 사용하기에 좋은 데일리템으로 떨어지기 전에 미리 구매",
    "text18": "사려는 색상이 품절이어서 남은것중 잴 진한걸로 했는데붉은갈색이라 무난히 쓸거 같아여\n부드럽도 얇아서 좋아여",
    "text19": "발림성최고입니다  좋은거같아요 또사야하는데품절이네염"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "[초슬림라이너] 캔메이크 크리미 터치 라이너 9종 택1",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254303ko.jpg?l=ko",
    "review_name": "09 다즐링 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232543",
    "text1": "급하게 필요해서 배송주문 해놨다가 써야하는 날짜까지 안올 것 같길래 온 매장을 뒤지고 뒤져서 테스트해 봤는데요 그린다 수준이 아니라 갖다댄다? 스친다? 수준이었는데도 진하게 잘 발려요 힘주면 오히려 부러지거나 발색이 과할듯 진짜 너무 좋음 다른 제품들 항상 잘 발린다고 해놓고서 하나도 안발리거나 번지면서 발려서 포기하고 붓펜만 써야겠다 했었는데 이건 진짜 말이 안됨 바르자마자 잽싸게 문대지 않는 이상 엄청 문대도 아예 안번지고 좋아요 저는 뒷트임용으로 샀고 도우인 화장 추구미에 화장이 꽤 진한 편이라 뒷트임하기에 딱 적당한 색상이라고 생각했는데 연한 화장 좋아하시는 분들은 트임, 음영보다는 아이라이너로 잘 쓰실듯 아무튼 좋아요 일본에서 사는 거에 비해 비싸다고들 해서 손해보는 건가 했는데 전 나름 고능소비 했다고 생각함 대만족",
    "text2": "부드럽게 잘 그려지고 정말 얇아서 디테일하게 그리기가 너무 좋았어요",
    "text3": "아 제발 사세여 아라중에 가장 얇고 지속력 ( ᵔᵒᵔ )ᵍᵒᵒᵈᵎᵎ 세일할때만 사세용 ㅎㅎ 세일가는 일본가격보다 한 천원비싼듯요! 대즐링핑크는 언더트임해주기에 찰떡입니다 클라우디그레이는 앞트임용으로 강추!! 카푸치노핑크도 뒷트임해주기에 너무 좋아요 다른 컬러들도 궁금해요••🤤",
    "text4": "진짜 레전드 울어도 안지워져요 클렌징폼으로 문지르면서 지울 목적으로 닦지 않는 이상 안지워짐 ㄹㅈㄷ",
    "text5": "트임 효과 주기 좋습니다 지속력도 좋아서 블랜딩 빨리해야해용",
    "text6": "발림성 진짜 좋고 지속력도 좋고 굿( ᵔᵒᵔ )ᵍᵒᵒᵈᵎᵎ 뒷트임에 굿",
    "text7": "일본에서 많이 사왔었는데 이 색은 첨 사봐요.. 근데 너무 예쁨.. 당황슥 눈 앞에 앞트임 하기 너무... 너무 좋아요 근데 가격 진짜 뭐예요?! 샤갈 365일 할인가격 아니면 절대 다신 안 살 듯",
    "text8": "부드럽게 그려져서 좋아요! 다만 색상이 다양했으면 좋겠어요",
    "text9": "정말 부드럽게 그려지고 지속력도 좋아요 할인가로 사면 진짜 가성비도 좋습니다ㅠㅠ",
    "text10": "번짐없고 부드럽게 잘 발리고 최곱니다! \n다른 색상도 구매하려구요.",
    "text11": "ㅑ발림성이 진짜 좋아요 얇아서 정교하게 그려지고 똥손한테 진짜 추천합니다 세일하면 현지가겯이랑 비슷해요",
    "text12": "발림성이 정말 좋고 픽실력도 정말 좋은것 같아요! 다른 색도 구매해보고 싶습니다",
    "text13": "이걸로 뒷트임하는데 진한 메이크업 좋아하는 분들 꼭 사세요\n올리브영에 입점되기 전부터 일본 여행가면 쟁여오던 제품이에요 할인해서 여러 개 쟁임",
    "text14": "엄청 부드럽게 잘 그려지고 얇아서 좋아요! 후진이 안 되는게 유일한 단점",
    "text15": "핑크보다는 웜한 느낌이 더 많이나는데 아무튼 잘 쓰고 있어요",
    "text16": "매일매일 사용하기에 좋은 데일리템으로 떨어지기전에 미리 구마",
    "text17": "뒷트임이나 앞트임 다즐링핑크로 그려주면 살짝 붉은빛이 돌아서 예쁘더라구요",
    "text18": "캔메이크 라이너 궁금했는데 올리브영에 입점돼서 좋아요!",
    "text19": "핑크라기보다 오렌지브라운 느낌\n이것대로 또 예뻐서 컬러라이너쓰고싶을때 쓸듯",
    "text20": "뷰티 유투버 믿고 구매에서 받기까지 오래 기다려 받았는데...실앙이네요",
    "text21": "매일매일 사용하기에 좋은 데일리템으로 떨어지기전에 미리 구매"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "[초슬림라이너] 캔메이크 크리미 터치 라이너 9종 택1",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254303ko.jpg?l=ko",
    "review_name": "11 클라우디 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232543",
    "text1": "…? 세상이 날 몰카하나..?\n너무 써보고싶던 제품이라 배송비까지 내가며 예약구매했는데\n이게 뭐죠…?\n1. 발림성⭐️\n와 진짜 이렇게 안그려지는 펜슬라이너 처음이예요\n평소랑 똑같이 섀도 발랐는데 진짜 너무 안그려지고 뚝뚝 끊겨서 빡쳐 돌아버리는줄..\n맨피부인 손등에는 부드럽게 그려지는데 왜 눈에서는 안그려지고 지들끼리 제형 뭉치고 난리인거임?\n국내 제품들 쓰다 기대하고 사본건데 제품력이 한참 미달인데요?\n2. 번짐⭐️\n요즘 펜슬라이너 다 잘나와서 12시간 지나도 눈밑에 번짐없는데\n제가 써본 펜슬라이너중 유일하게 번짐있는 제품이었어요\n7시간 외출하고 들어왔는데 눈밑에 검게 번져있네요 따흑\n팬더처럼 엄청난건 아니지만 눈가 접히는 부분에 번짐있었어요\n3. 색상⭐️⭐️⭐️\n유일한 장점은 색상입니다\n자연스럽게 물탄듯한 애쉬빛이라 데일리로 쓰기 좋은 색상이예요\n근데 문제는 우리나라에도 이런 색상 아이라이너가 널렸다는것..😊\n\n후기보고 엄청 기대했는데 진짜 발림성 최악에 번짐까지..\n그냥 클리오로 돌아가려구요 훨씬 부드럽게 잘그려지고 지속력도 더 좋음\n후기가 어떻게 이렇게 찬양일색인지 신기할따름입니다",
    "text2": "아니 이거 좋다고 하길래 걍 사봤는데 진짜 개부드럽고 안 지워지더라고요",
    "text3": "캔메이크 입점 하기 전에 코코초웅니가 11호 15호 추천해서 벼르고 있었는데 올영 입점 한다니 그냥 바로 당장사 모드 됨",
    "text4": "뻑뻑하고 잘 안발리고 색도 금방지워지고 너무 많이 실망한 제품...",
    "text5": "일단 진짜 잘 안지워짐!!!! 문질렀을 때도 진짜 여러번 일부러 벅벅 문질러야지 지워지고 눈에 걍 그리고 평소처럼 있으먼 안 지워질것같아영 ㅎ.. 엄청 부드럽고 색도 너무 이쁨 ㅠㅅㅠ 단점은 후진이 안된다는 거... 돌릴때마다 조마조마해요ㅠㅋㅋ",
    "text6": "캔메이크 제품 여러개사고 클라우디 그레이 카푸치노 색상도 샀어용",
    "text7": "이 제품 온라인 상 광고에서 절대 안번진다 이러길래 기대하고 구입했는데 그 정돈 아니예요 시간 지나면 번짐ㅇㅇ 근데 두께가 얇아서 그리기 편해서 너무 좋음!! 근데 두께가 얇아서 좀만 길게 빼서 그리면 아이라이너 부러짐ㅠㅜ(이미 부러져봄ㅠ",
    "text8": "배송은 좀 느려요ㅠㅠ \n뭔가 근데 비싸면서  안 비싼 느낌 납니다\n무난하게 잘 쓸꺼 같아요",
    "text9": "동생이 아이메이크업이 잘 번지는 눈이라서 선물로 사주었는데요 ~~ 잘 번지지 않고 지속력이 좋다고 하더라구요 !! 색상도 쿨톤메이크업에 잘 맞는 음영 색상이어서 잘 쓴다고 합니다 ㅎㅎ",
    "text10": "처음 사용 후 혹평을 남겼었는데 그래도 혹시나 싶어서 몇번 사용해봄\n발림성은 바탕 상태에 따라 잘그려질 때도 있긴 한데\n번짐이 진짜…. 너무 심함\n본인은 눈화장할때 무조건 아이프라이머 깔고 하는데\n이정도로 번진 아이라이너를 본적이 없음\n물론 내 눈이 쌍겹도 여러겹이고 눈가가 접히는 눈이라 번지기 쉬운 눈이긴 한데\n그래도 내가 써본 아이라이너 중에서 번짐이 탑오브탑 넘사벽이고 아이프라이머 깔아도 이렇게 번지는 펜슬은 처음 봄\n재구매의사는 당연히 없고 남은 것도 갖다 버림",
    "text11": "맨날 쓰던 것만 써봐서 켄메이크 첨 써보는데 넘 좋아요!\n일단 되게 얇아서 그리기 편하고 끊기는 거 없이 잘 그려져요 😍 펜슬 많이 돌리면 다시 안 되돌아가서 불편하긴 한데 그런 거 다 수용할 만큼 잘 그려집니다 ㄷㄷ\n색도 일부러 클라우디 삿는데 생각보다 엄청 연하지 않고 자연스러운 느낌이에여 아이라인 그리고 섀도우로 경계 풀엇을 때 딱 그 느낌?? 담에도 이거 살 것 같음!! ㅋㅋ",
    "text12": "얇아서 라인 그리기 편해서 초보자분들께 강추!! 번지지도 않고 지속력도 좋아요🫰🏻 다만 펜슬 돌리면 절데 안 들어가서 쓸만큼만 돌리셔야해요!!!!!! ⭐️",
    "text13": "매번 직구로 구매하다 올영들어와서 너무 좋아요\n수십통 썼어요\n추천합니다",
    "text14": "잘안발리고 뭉치고 부러지고...생각보다 별로였어요...발색이 티가 안나요..",
    "text15": "할인폭이 큰 것도 좋고 무엇보다 제품력이 너무 좋네용 원래 붓펜만 쓰는데 이거랑 미세면봉으로 날렵하게 빼주면 더 맘에 들어요!!",
    "text16": "배송이 늦게왔지만 파손없고 색상이뻐요 다른색상도 구매했어요",
    "text17": "예전에 사용하던 펜슬 라이너 제품이 뻑뻑하고 잘 안 그려지는 탓에 사용한 양보다 부러뜨린 양이 더 많았어서 펜슬 라이너에 대한 편견이 있었는데요\n이 제품은 정말 이름처럼 크리미합니다\n너무 잘 그려져서 조아용\n제 눈에서는 약간의 번짐이 느껴졌는데 섀도우로 한 번 코팅하듯이 얹어주면 번짐 거의 없어요\n메이크업에 상관 없이 무난하게 사용하기 좋은 컬러고 쌩 블랙이 안 어울린다면 정말 만족하실 거에요",
    "text18": "정말 예쁜 그레이 브라운색입니다!! 쿨톤이지만 눈가에 채도높은 색이 올라가면 너무 안어울려서 아이라이너는 항상 다크브라운색만 썼어요. 애쉬 라이너라고 나온 것들도 써보면 눈에서 많이 붉게 올라왔는데 이 라이너는 정말 그레이가 80%인 색감이라 너무 예뻐요! 다만 유지력이 엄청 긴 것 같진 않아요. 번지지는 않지만 날아가듯이 지워져있네요! 다 사용하면 또 재구매할 것 같아요~!",
    "text19": "펜슬 아라 써본 것 중에 원탑.. 진심 이것만한 게 없어요\n섀도우 엄청 떡칠한 위에도 부드럽게 그려지고 눈두덩 살 많은데 절대 안 번져요.. 얇기도 얇아서 꼬리도 샤프하게 뺄 수 있어요\n단점은 양이 적어서 거의 한두달에 하나씩 소진하는 듯?\n올영 들어와서 넘 좋아요",
    "text20": "정말 자연스러운 그레이브라운 컬러라서 아이라인 그릴 때 맨날 사용해요!!! 채도있는 브라운 컬러 안어울리는 분들은 꼭 써보세요!!!! 재구매 의사있을만큼 색이 너무 예쁩니다ㅜㅜ",
    "text21": "11호가 애쉬한  브라운이라 제일 손이 잘 갑니다 \n후진 안되는 타입이고 잘 그려져요",
    "text22": "발림성이 미쳤습니다. 진짜 너무 부드럽게 그려지고.. 근데 또 안지워져요 신기해요",
    "text23": "계속 품절이길래 진짜 거의 한달만에 산거같아요 자연스러워서 강추합니댜",
    "text24": "가격대비 양 적은거 빼면 너무 완벽합 일본에수 사온이후로 맨날씀 ㅠㅠ 11호는 첨사봐요",
    "text25": "발색도 지속력도 넘넘 좋은데 주의할 점 잇어요!!  펜슬 한 번 돌리면 안 들어가서 얼마나 들어있나 다 돌려보지마세요!!! 반대로 돌려도 절대 안 들어갑니다^^",
    "text26": "매번 일본직구로 구매했는데 올영입점되어서 좋아요\n이거 번짐없고 얇고 부드럽게 잘 그려져서 최애 라인이에요",
    "text27": "물빠진그레이색상이라서 자연스럽게데일리로쓰기좋은거같아요",
    "text28": "할인 받아서 구매했는데 유명한 이유가 있는 것 같아요 잘 안 번저요",
    "text29": "다른 펜슬 아이라이너는 도저히 못 쓰겠음 너무 부드럽고 지속력 좋음",
    "text30": "이거 제발 샀음 조켓네~.. 무쌍에다 다른 아이라이너 그리면 얼굴이 너무 구려져서 우울함을 가지며 계속 작은 눈..으로 살아갔는데 이거는 연하기도 하고 색이 너무 ㄱㅊ아서 무쌍인데 아이라이너만 그리면 사람이 이상해보인다 하시는 분들은 이거 써보셧음 좋겟어요 번짐도 업음 ㅠ 지속력 ㄹㅈㄷ ㅠ",
    "text31": "굵기가 얇은게 진짜 너무 좋은 장점임\n올영세일 첫날인가 X에서 이거 진짜 절대 안번진다 바이럴 돼서 사봤는데 그 정돈 아니고 번지긴 함. 근데 얇은 굵기 때문에 꼬리 그리기 편해서 좋음\n평소 애쉬브라운 계열을 좋아하는데 클라우디 그레이는 애쉬브라운은 아니고 이름처럼 그레이 계열이기도 하고 생각보다 좀 진함",
    "text32": "직구하려다 마침 한국 입점이 다시 돼서 세일만 기다리다 샀는데 진짜 다들 왜 캔메이크 거리는지 알 거 같아요 마시멜로우 파우더도 너무 잘 쓰고 잇는데 이 두 개가 캔메이크 최고아웃풋인 느낌? 엄청 얇고 말랑한느낌이라 뚜껑만 확 닫아도 닿아서 뭉개지는 건 단점이긴 하지만 걍 발색이나 지속력이 넘사라 컬러별로 쟁일 생각이에요😭🫳🏻🫳🏻💕",
    "text33": "캔메이크 젤 아이라이너가 진짜 너무너무 좋음...단점은 너무 금방 쓰는 것.. 이미 3개 더 사서 쟁여놧어요!",
    "text34": "아이라이너정착템!!!! \n\n부드럽고 얇아서 좋아요 ! 저는 두껍게 그려지는 게 싫어서 얇은 거만 찾았는데 얇은 거 중에서 베스트입니당 .. ! 여행가서도 9시간 동안 안번졌어요 ㅎㅎ",
    "text35": "배송 빨랐고 좋아요\n제품력 마음에 들어서 깔별로 쟁였어요\n재구매 의사 완전 있음",
    "text36": "전에 캔메이크 아이라이너 번장에서 샀다가 너무 좋아서 직구할까도 생각했는데 올영에서 있길래 한번에 쟁엿어요 카푸치노 핑크는 눈앞머리나 아이라인 좀 연하게쓸때, 클라우디그레이는 아이라인, 다크브라운은 평범한 색깔이라 하나 구비햇구여",
    "text37": "발색이 생각보다 강해요\n상세페이지엔 연한데 실제로는 회색? 정도\n근데 이게 진짜 요물ㄹ임\n픽싱된 후에는 박박 문질러도 안 번져요\n그래서 저는 아주 연하게 애굣살 음영으로 써주는데\n학교에서 찌들고 알바하고 와도 애굣살만 멀쩡할 정도로\n진 짜 좋 아 요",
    "text38": "눈 앞머리에 트임용으로 구매한 제품인데 뮤트톤에 잘어울릴가같아요",
    "text39": "유튜브 보고 구매했는데\n꽤 만족스럽습니다 애용할거같아요",
    "text40": "얇은데 너무너무 부드럽게 잘 그려지고 지속력도 좋아서 요즘 이것만 써요",
    "text41": "펜슬 아이라이너 쓰는편인데 아주조아요! 색도이쁘고 부드러워요",
    "text42": "꺄아 너무 마음에 들어서 행복 뿜뿜이에요💗 볼 때마다 두근두근 설레고 사랑스러워서 또 재구매할 거예요(ू•‧̫•ू❁)",
    "text43": "아이라이너는 이걸로 정착했어요. 부드럽게 잘 그려지고 색상도 좋아요!! 추천해요",
    "text44": "와 이거 색상 발림성 너무너무 맘에 들어요 아이라이너 인생템됨요",
    "text45": "조금 연한 느낌 으로그레이 컬러를 구매 했는데 마음에 듭니다. 다음번에는 블랙이나 브라운 1번 더 구매 할 거 같애요.",
    "text46": "가격대비 양이 적은 편이지만 지속력이 엄청 좋아요!\n색상도 예뻐요.",
    "text47": "사용해본 펜슬 아이라이너 중 가장 얇아서 날렵하게 꼬리 빼기 좋아요. 너무 검거나 붉지 않은 색상이고 연하고 흐릿한 느낌보다는 진하고 또렷하게 발색됩니다. 발림성이 매우 부드러워서 눈가 자극이 적은 점이 제일 만족스러워요. 클렌징 워터로 슥 닦는정도로는 지워지지 않고 남아있어요. 박박 닦아야 지워지는 정도로 지속력 괜춘. 단점은 가격과 후진 불가.",
    "text48": "일본여행 갔을 때 구매해와서 사용해보니 너무 만족스러워서 이제 직구안하고 올리브영에서 구매했어요! \n색이 엄청 다양해서 아이섀도우에 맞춰서 바꿔 사용해요:) \n일단 눈에 그릴때도 너무 부드럽게 그려져서 눈꺼풀이 하나도 안아파요!! 그리고 건조되면 유분이나 눈물에도 절대 안지워지네요:) \n심이 가늘어서 눕혀서 눈꼬리 빼주면 아주 자연스러워요! \n마침 세일해서 2개 구매했어요~ \n손이나 팔이아닌 눈피부 위에서도 자극없이 부드럽게 그려지는 아이라이너 찾으시는 분들께 매우 추천합니다:)",
    "text49": "캔메이크 크리미 터치 라이너, 세일하길래 고민도 안 하고 바로 구매했어요! 평소에 좋아하던 제품이기도 하고, 정가로는 13000원이 넘는 제품이라 세일할 때 사야 진짜 이득이거든요. 세일 기간에는 정말 무조건 사야 해요… 정가는 솔직히 조금 부담스럽긴 해요 ㅠㅠ\n\n제가 구매한 컬러는 11호 클라우디 그레이인데요, 이 컬러는 특히 뮤트 톤이나 멀멀한 메이크업을 즐겨 하시는 분들께 정말 추천드리고 싶어요. 블랙이나 브라운보다는 훨씬 부드럽고, 눈매를 또렷하게 잡아주면서도 분위기가 과하지 않아서 데일리로 쓰기 너무 좋더라구요.\n\n무엇보다 이 제품은 심이 정말 얇고 부드러워서 점막 채우기도 수월하고, 초보자도 쉽게 사용할 수 있는 점이 큰 장점이에요.",
    "text50": "이거 진짜 색상도 맘에들고 발림성도 너무 진짜 너무 좋아요 일본 라이너가 좋은 이유가 있네요",
    "text51": "발림성이 너무 좋아요 ... 원래 ㅋㄹㅇ 펜슬 오래 썼었는데 이제는 얘로 갈아탈 것 같아요 단점은 뒤로가기가 안 돼서 양이 얼마나 남았는지 볼 수가 없네요",
    "text52": "발림성 좋고 무엇보다 얇기가 진짜 얇아서 스킬없이도 깔끔한 아라 가능합니다 다만 가격이 현지에비해 너무 비쌈... 그래도 일본 현지가격 생각안하고 올영세일 기준으로 8천 얼마면 ㄱㅊ다 생각해요",
    "text53": "엄청 부들부들 잘발리긴 하는데 빠꾸가 안돼서 좀 무서유ㅓ용",
    "text54": "안 지워지고 픽싱이 진짜 어떤 아라보다 잘 됩니다 단점은 알다시피 다시 안 들어가는 것뿐",
    "text55": "아쥬 만족하는템!!! 쿨그레이?느낌인데 지속력도 발색력도 다 넘넘 조하",
    "text56": "캔메이크 오랜만에 샀는데 그레이 느낌 안나고 브라운에 가까워요 웨메 딥브라운이랑 비교했을 시 거이 비슷해요",
    "text57": "발림성 좋아요\n유지력도 마음에 들어요\n재구매 할 듯 합니다\n깔별로 사려구요",
    "text58": "무난하게 쓰기 좋은 컬러의 펜슬라이너입니다. 지속력 좋아요!",
    "text59": "끼야이아ㅏ이아앙아ㅏ앙아우ㅏ아ㅏ아이ㅏㄹ\nㄹㅈㄷ\n아이라인에는 뭐 말해봤자 입만 아프고\n애굣살에 써보세요\n힘 완전 빼고 블렌딩 살살해서 쓰면\n레전드켜염띠니뽀용뽕실터지기일보직전상태\n의 애굣살이 생성돼요\n근데 정말 힘을 다 빼고\n더 빼면 다리에 힘 풀릴 정도로 힘을 다 빼고\n살살 그려보세요\n애교살 그리기 너무 힘들어서 맨날 난리를난리를 쳤는데\n얘 하나로 3초컷함\n이거입니다\n당장사세요\n물론 올영 세일할 때 사세요 안그러면 너무 비쌈",
    "text60": "색상 맘에 들고 특히 발림성이 대박입니다!! 진짜 얇기도 너무 좋습니다!!!",
    "text61": "펜슬 중에서도 정말 얇고 부드럽게 그려져서 너무 좋아요 재구매의사 있음",
    "text62": "진짜 너무 잘 그려지고 지속력은 말해뭐해고 얇기도 너무 좋고 색상도 너무 딱이에요!!",
    "text63": "화장한지 6년만에 인생 아이라이너찾았다\n그냥 너무부드럽게발려요",
    "text64": "계속 품절이라 예약배송으로 구매했어요 ㅠㅠ 재고 많이 들어왔르면,,",
    "text65": "슬림해서 ㅈㅎㅎ은데 잘 부러지는건 조심해야 할 것 같아요ㅜㅜ",
    "text66": "눈꼬리쪽 피부 팽팽하게 잡아당기지 않아도 부드럽게 잘 그려지고 색상, 유지력 모두 다 마음에 들음\n클라우디그레이랑 카푸치노핑크 품절일 때가 많아서 두개를 한 번에 사기가 힘들다는게 단점이지만 제품력은 너무 좋음",
    "text67": "요즘 이 라이너만 쓰고 있어요!! 아이라인 잘 못 그리는데 얇게 잘 그려져서 넘 좋아요",
    "text68": "흠 근데 일본에서 산 애들은 뭔가 덜그럭거리는게 없는데 여기서 주문한 것은 덜그럭거림이 유독 심함",
    "text69": "한번 돌리면 후퇴가 안되는 점이 아쉽지만 색이나 발색력 다 넘 맘에 들어요",
    "text70": "개좋아여ㅜㅜㅜ\n샤쏘심보다 좋음\n카푸치노핑크도살거예욤",
    "text71": "요새 유명한거같길래 사봤는데 색상도 너무 예쁘고 심이 얇아서 깔끔하고 부드럽게 잘 그려져요! 지속력도 되게 좋았어요 근데 꼭 이거 아니면 안된다! 싶은거까진 아니지만 할인한다면 사볼만 합니다 ㅎㅎ",
    "text72": "제 최애 아이라이너ㅜㅜㅜ 진한 아이라이너 안 어울리는 분들은 무조건 사셔야돼요 🥹💕 맨날 씀 ㅈㅉ로",
    "text73": "얇은 아이라이너 여러개 있는데 파우치에 넣어서 다니기 좋아요 그냥 흐릿하게 라인 그리는거 좋아하시는 분들께 추천…",
    "text74": "얇아서 깔끔하게 잘 그려져요 \n색감이 뮤트해서 자연스럽고 좋아요",
    "text75": "정말 부드럽게 잘 그려지는데 지워지지도 않고 너무 신기해용.. 제품력 짱짱",
    "text76": "진짜 힘들게 구매했어요 매번품절이었는데 마침 딱 발견해서 구매함 ㅎㅎ역시 너무이뻐요",
    "text77": "생각보다 갈색느낌이나네여 ㅜㅜ\n화면과 조금달라보이지만\n제가 고르고 시킨거니 내잘못\n\n라이너자체는 되게 부드럽고 잘발림\n펄없어서 좋음\n\n간만에 일본 라이너로 돌아옴\n색상만 잘고르면될듯\n번짐후기는 나중에더할께요",
    "text78": "처음 쓸때 많이 돌리지 마세요 부러집니다!!!!! 저도 알고 싶디않았어요",
    "text79": "알록달록 예쁘게 마음이 두근두근해요💖 너무 만족스러워서 자꾸 쓰고 싶어지는 행복 후기예요✨🌈",
    "text80": "올리브영 입점 됐다는 소식을 듣고 이번 세일 기간 때 구매해봤습니다. 잘 맞으면 다른 컬러도 구매 할 것 같습니다.",
    "text81": "이거 아주 그냥 미쳤어요 절대 안번짐 ... 컬러도 맘에들고 그릴때 똥도 안나와요 이거사고 아이라인 인생이 달라짐",
    "text82": "물빠진 블랙 색상을 원했는데 이게 딱 그거라서 블랙라이너 부담스러운 분들이 쓰기 좋아요",
    "text83": "다 써서 재구매 한 상품이에요!.ᐟ.ᐟ 너무 좋아용 할인 자주 하면 좋겠어요~~",
    "text84": "지속도 오래가고 진한 아이라이너가 안 어울리시는 분께 추천해요\n그리고 엄청 잘 그려져요",
    "text85": "일본 놀러가면 무조건 3~4개는 사와서 몇 개월 안에 다 썼던 제품... 이것만큼 부드러운데 얇고, 번지지않는 제품은 없음 짱짱 블랙보다 여리여리한 발색이라 조음",
    "text86": "확실히 평소에 쓰는 것보다는 발림성이 좋긴한데 왜이렇게 비싼지는 뮤르겠네요",
    "text87": "발림성 부드럽고 색도 완전 블랙이 아니라서 점막 채우기 좋아요 앞트임 메이크업 할 때 사용하기도 좋아요!",
    "text88": "와 이거 너무 부드러워요... 색도 너무 갈색도 아니고 검정색도 아니라 웜쿨 가리지않고 잘 사용할 거 같아용!",
    "text89": "엄청 얇고 슥슥 잘 그려져요\n그대신 잘 부러지니\n살살 사용하세요",
    "text90": "엄청 부드럽게 발리는데 픽싱도 빠르게 되고 지속력도 좋아요",
    "text91": "발색도 진하고 얇게 잘 발림. 근데 섀도우로 가이드를 잡고 그 위에 아이라이너를 사용하는데 섀도우 위에선 잘 발색이 안 되는 것 같음. 그래도 아프지 않게 잘 발리고 잘 뭉개지지도 않고 픽싱도 빨라서 만족.",
    "text92": "너무 부드럽게 잘발리고 지속력도 좋아요!! 컬러도 마음에 듭니다",
    "text93": "이거진짜미쳣어요 너무너무 좋음 뷰튜버 추천인 이유가 잇음 ㄹㅈㄷ",
    "text94": "아이라이너는 이제 이걸로 정착할 것이와요....\n발림성 너뮈너뮈 부드럽꾸...\n지속력 너뮤 조쿠....\n색도 너무 연할까봐 걱정했는데\n오히려 너무 진하지 않아서 조앗으요",
    "text95": "조아요 이거! 유명한 이유가 있고만... 색상도 너무 예쁘고 번짐도 없는데 진짜 부드럽게 그려짐 웬만한 안번지는 아라는 꽤나 뻑뻑해서 눈에그릴땐 한손으로 잡고 살 텐션감잇게 만든담에 해야 잘그려지는데 얘는 그런거없이 한손으로도 쓱 잘그려져요!! 무엇보다 넘 얇아서조음 이정도 굵기가 젤 조아요",
    "text96": "지금까지 앞트임을 위해 진짜 거의 모든 유명 무명 아이라이너 다 써봤는데 이게 짱인 듯 케이트랑 두께는 비슷한데 이게 발림성 훨씬 부드럽고 여러번 왔다갔다해도 안 지워지고 뭉치지도 않음... 짱이에여 이거랑 카푸치노핑크랑 같이 쓰면 앞트임최강자가될수잇드아",
    "text97": "발림성이 진짜 장점이라고 생각해요 부드럽게 발려요 색도 마음에 드는 거 같아요",
    "text98": "부드럽게 잘 그려지고 번짐도 적어서 데일리로 쓰기 딱! 초보도 쉽게 다룰 수 있어요~",
    "text99": "어디서이런파스넷같은요물이나왔는지색도오묘하고너무예뻐요",
    "text100": "색깔도넘예뿌고 발림성 제가써본 아이라이너중에 젤조아요",
    "text101": "발림성이 부드러워서 좋아요~ 특가로 저렴하게 잘샀어요!",
    "text102": "우와…진짜좋아요 제가써본 라이너중에 제일좋아요 안번지고 부드럽게발려요",
    "text103": "올영에 입점됐길래 구매했어요 얇은데 발색이 잘 돼서 넘 만족해요!!",
    "text104": "진짜 재입고만 잘 시켜줬어도 더 좋았을텐데 ㅠ 발림성이 개좋고 얇게 그릴 수 있어서 아주 즇아여",
    "text105": "생각보다 손이 잘 안가는 느낌이에요 왜일까ㅠㅠ 그래도 열심히 써볼게요",
    "text106": "애매함…\n글케 잘그려지는지 모르겠음\n차라리 웨이크메이크 아이라이너를 쓰겠어요",
    "text107": "내가 써본 펜슬 아이라이너 중에서 제일 발림성이 좋음,,클리오나 머지 아이라이너는 손에 발색할땐 부드러운데 막상 눈에 그릴때는 좀 뻑뻑하게 발림 근데 캔메이크는 눈에도 완전 부드럽게 올라감 굵기도 얇아서 눈꼬리빼기 좋고 지속력도 갸좋음 걍 펜슬아라중에 최고 11호는 물탄블랙? 느낌이라 생각보다 또렷함 다크브라운이랑 다른느낌 15호는 뒤트임으로 쓰려고 샀는데 생각보다 어두워서 뒤트임보다 앞트임할 때 좋음 아쉬운건 가격…일본에서 사면 7천원정도로 살 수 있는데 올영에선 거의 두배가격임 제발 9월 세일 때 할인 많이 때려주세욥ㅠㅠ\n\n결론은 발림성, 지속력, 색깔 개굳🥵🥵",
    "text108": "클라우디 그레이 색상이 예뻐 보여서 구매했는데, 생각했던 것만큼 예쁘고 마음에 들어요",
    "text109": "너무너무 좋아요\n뮤트한 브라운 컬러에요\n심이 개얇아서 좋습니다\n다쓰면 또 살거에요",
    "text110": "쌩얼 메이크업에 좋아요 색이 너무 예쁘네요 오묘합니다 만족",
    "text111": "색 멀멀해서 여기저기 쓰기 너무 좋아요 뮤트톤분들에게 강력추천합니다",
    "text112": "그레이색이라 블랙보다 부드러운 느낌 연출하기 좋아서 잘 써요",
    "text113": "엄청 부드럽게 잘 그려지는데 뒤로 빽이 안돼서 조심히 써야돼요",
    "text114": "부드럽게 잘발리거 번지지않아 좋아요 이컬러 재입고 오래기다럇어여ㅠ",
    "text115": "발림성이 좋고 그렇기에 앞트임 해 주기 진짜 좋음 아주 부드럽게 발려서 눈에 자극이 없어요",
    "text116": "발림성도 좋고 생각보다 지속력도 좋아요 ! 색깔도 너무 까맣지도 않고 붉은기가 없어서 좋아요",
    "text117": "넘좋아엽 3번 쓰고 좋아가지구 11번도 구매해떠여 색상 굿",
    "text118": "부드럽게 발리고 번지지 않아서 좋아요 얇아서 섬세하게 그려져요",
    "text119": "아주 부드럽게 그려집니다. 색도 적당해서 과하지 않은 데일리 메이크업에 좋습니다. 지속력은 보통입니다.",
    "text120": "앙딱정 ㅜㅠㅠ 할인해서 삿는데 왜 이 브랜드가 인기가 많은 알겟음 진짜",
    "text121": "색깔이 오묘하니 예뻐서 구매해 보았어요. 일본 여행가서 캔메이크는 저렴한 맛에 사오는 건데 한국에선 저렴하지 않아서 재구매할지 모르겠어요",
    "text122": "부드럽고 이름대로 크리미해서 좋아요 심 굵기도 얇습니다 컬러가 다양해서 굿",
    "text123": "부드럽게 잘발리고 발색도 좋아요 잘안번지고 잘사용하고 있는 제품입니다",
    "text124": "클리오 펜슬라이너로 그리고 캔메이크로 꼬리빼면 지속력 미쳤어요",
    "text125": "발림성 완성 좋고 얇아서 눈 안쪽까지 그리기 좋아용💕🐷",
    "text126": "색이 조금 다르기는 하지만 지속력 좋고 발림성도 너무 조항요!",
    "text127": "진짜 이름처럼 부드럽게 잘 발려요! 심지어 잘 안지워짐..  블랙도 너무 잘 쓰고있어용",
    "text128": "너무 좋아요 컬러도 예쁘고 슬림하고 펜슬인데도 진짜 안번져요",
    "text129": "매장에 들어왔는데 당일에 바로 배송준비가 되어 취소도 못하고.. 걍 배송 기다렸네요.. 이럴땐 또 빠르네오...",
    "text130": "너무 좋아요 진짜 국내에서는 아직 따라잡기 힘든 것 같아요 진짜 너무 좋아요",
    "text131": "진짜 잘그려지고 그렇게 색이 진하지 않아서 너무 좋네요 쟁이고 싶어요..!!!!!!",
    "text132": "얇아서 그리기 편해요\n저렴해서 좋습니다 \n재구매 예정입니다",
    "text133": "잘 안번진대서 샀어요 웬만한 아라 다 번지는데 후기 좋아서 기대중",
    "text134": "데일리 펜슬라이너로 쓰기 좋아요. 얇고 부드럽게 잘 그려집니다.",
    "text135": "너무 진한 아이라인은 부담스러운데 색깔이 물탄 블랙에 브라운이 살짝 섞여서 좋네요",
    "text136": "브라운 아이라이너도 안 어울리고 블랙 아이라이너도 안 어울리는데 붓펜도 안 어울려서 고민중에 샀어요 얇아서 펜슬인데 뭉툭하지도 않아서 좋아요",
    "text137": "부드러우면 잘 번지는데 얘는 안번지고 뻑뻑하지도 않아서 조아요",
    "text138": "물 건너ㅓ 왔다고 소문났길래 쓰는 중인데 굳이 쓰는 이유 모르겠어요 투크나 투클포스쿨 라이너가 더 나은 듯",
    "text139": "발색도 부드럽고 색깔도 마음에 들어요\n근데 안번지는건 아니에요",
    "text140": "지속력 좋고 얇아서 꼬리빼기도 좋아요! 색은 회기도는 블랙이에요",
    "text141": "제가 써본 펜슬아이라이너 중 제일 부드럽게 너무 잘 그려져서 점막 채우기에 좋아요.",
    "text142": "켄메이크 사랑❤️❤️ 가격이 아무리 비싸다고 해도 꼭 사야할 만큼 좋아용",
    "text143": "아주 부드럽게 잘 발리고 진한 게 잘 안어울리는 편이라 색도 마음에 들어요. 다른 색도 사보려구요",
    "text144": "색도 보이는 그대로고 부드럽게 잘 그려져요 진짜 잘 지워지는 눈인데 한 30% 정도는 남아있었습니다",
    "text145": "펜슬이라이너라 번짐은 어쩔수없는데 타 제품이랑 비교하면 나쁮지않음 재구매의사있음",
    "text146": "드디어 캔메이크가 한국에 입점해서 너무 좋아요 부드럽고 좋음",
    "text147": "진짜 부드럽게 잘 그려지고 앞트임 메이크업 할 때 애용하고 있어요",
    "text148": "발림성좋고색좋고\n한국발매가안좋고\n세일하면 추천합니다",
    "text149": "친구가 인생에서 단 하나의 화장품을 고르라면 이걸 고르겠다고 번짐이 없는데 부드럽고 절대 지워지지않는다고 무쌍이지만 이것만 있으면 눈을 만들수 있다는데 저는 평생 붓펜만 사용해왔지만 친구의 묘한 설득에 설득되서 한번 사봅니다",
    "text150": "얇게 섬세하게 그리기 좋아요 번짐이 거의 없습니다 펜슬중에 일등",
    "text151": "무쌍인데 번짐도 없고 좋아요 다 쓰면 재구매하겠습니다 추천해여",
    "text152": "클라우디 그레이랑 카푸치노 핑크 두 개 샀는데 둘 다 색이 너무 예쁘고 절대 안 지워짐… 카푸치노핑크는 뒷트임에도 잘 쓸 것 같아요",
    "text153": "캔메이크 라이너 궁금했는데 올리브영에 입점돼서 좋아요!",
    "text154": "얇게 그려진다고해서 구매했는데 너무 만족하면서 사용하고 있어요. 색도 많이 진하지 않고 잘 안번져서 좋았습니다",
    "text155": "개좋음 .... 진짜 안번져요...\nㅋㄹㅇ, ㅋㅅㅁ <<< 캔메이크",
    "text156": "자연스러운 그레이브라운 컬러라 부담스럽지 않게 쓰기 좋아요",
    "text157": "색이 자연스럽고 발색이 은은하니 예뻐요 15호도 세일때 사고싶엇는대 품절돼서 아쉽",
    "text158": "그냥 완전 죽죽 잘 그어짐 점막에 그려도 자극 없어서 트임으로 잘 써요",
    "text159": "같은제품 03번을 잫써가지구 구매해봣어용 색이 맘에들어용",
    "text160": "지금까지 나는 뭘 쓴거지.....? 넘모 부드러워요.... 최고의 소비🥺",
    "text161": "캔메이크 없는거 세일하길래 다 털엇는데 너무 귀여움 ㅠㅠㅠ",
    "text162": "진한 아이라인이 어울리지 않는 편인데 이 색상은 물빠진 색이라 자연스러워서 좋습니다.  발림성이 부드럽고 얇아서 사용하기 좋습니다만 후진이 안돼서 여닫을때 뭉개질까봐 걱정됩니다.",
    "text163": "색도 마음에 들고 발림성도 부드러운 것 같아요 마음에 드는 제품입니다!!",
    "text164": "일본에서 블랙 구매했다가 너무 발림성도 좋고 지속력도 오래가서 다른 색 못 산걸 후회하고 있었는데 올리브영에 들어와서 너무 좋아용 최고입니더!",
    "text165": "펜슬 심이 진짜 엄청 얇고 후진이 안돼요 부드럽게 발려서 좋아요",
    "text166": "심이 다른 것들보다 훨씬 얇아서 화장할 때 편해요 다음에도 살 의향 있어요",
    "text167": "발색, 지속력, 발림성 모두 우수해서 잘 사용하고 있습니다.",
    "text168": "발색, 지속력, 발림성 모두 우수해서 잘 사용하고 있습니다.",
    "text169": "후진 안 되는 건 좀 아쉽지만 그만큼 얇고 잘 그려져요 색감도 예쁨",
    "text170": "바르면 잘 안지워지고 너무 좋아요 바를때도 부드럽게 잘 발려요",
    "text171": "다른 아이라이너는 점막 그리면 다 번지는데 이거는 ㄹㅇ 안번짐 진짜 지속력도 좋고 매끄럽게 잘 그랴짐 근데 단점은 뒤로 빠꾸가 안되고 잘 부러짐 그래서 잘 조정하면서 써야됨!! 이것만 빼면 진짜 인생아이라이너",
    "text172": "발색, 지속력, 발림성 모두 완벽해서 꾸준히 구매해서 사용중입니다.",
    "text173": "재입고 기다리다가 구매해봤는데, 예쁘고 마음에 들어요. 좋습니다.",
    "text174": "딱 색깔 적당하고 좋아요 이 라인자체가 되게 얇고 엄청 부드러운게 진짜 장점인거같아요 점막채우는 용도로도 굿굿 다크브라운은 너무진하다싶은분들한테 딱 조음",
    "text175": "부드럽게 잘그려져용 색상은 그레이 보다는 브라운에 가까운거 같아용 좋습니다",
    "text176": "캔메이크 라이너는 처음 써보는데 부드럽고 그리기 좋아요 색감도 예뻐요",
    "text177": "캔메이크 크리미 터치 일본에서만 구매할수있었는데 올영에 들어와서 할인하길래 구매랬어요",
    "text178": "진짜 안번짐 키스미 클리오 다 번지는데 이건 진짜 안번져요 마스카라도 들어오면 좋겠어요..",
    "text179": "뷰티 유투버 믿고 구매에서 받기까지 오래 기다려 받았는데...실앙이네요",
    "text180": "붉은기 없는 그레이 브라운 느낌? \n데일리로 휘뚤 마뚤 제일 잘쓸색이에요\n발림성도 너무 좋고 지속력도 좋구 \n원래 믿고쓰던 라이너 있는데 솔직히 갈아탑니다..총총",
    "text181": "아니 배송이 너무 오래걸려뇨 근데 색도 발림성도 좋도 투크 대신용으로 쓰기 좋아용 얇아서 좋아요",
    "text182": "캔메이크 세일 많이 하길라\n한번 구매해봤어요\n색깔이 맘에 듭니다",
    "text183": "손등에 해보고 샤워기로 해봤는데 은근 안 지워져서 좋았고 색상은 뭐 말뭐져^^",
    "text184": "심이 얇아서 꼬리 빼기 좋아요! 땀 많이 흘려도 살아있어요👍",
    "text185": "앞트임 메이크업 할 때 쓰는 필승템이예요. 부드럽게 발려서 슥슥 몇 번 그리면 트임 메컵 끗",
    "text186": "발림성 픽싱력 훌륭합니다\n사실 캔메이크 다른 제품은 본국보다 넘 비싸서 수집벽있는 코덕 아니면 굳이 싶은데(가성비 브랜드라 비싸면 살 이유가없음) 이건 코덕 아니어도 살만함 추천",
    "text187": "일본 여행갔을때 사온건데 모르고 같은거 구매했어요\n그래도 마음에 들어요",
    "text188": "엄청 얇고 부드럽게 그려지고 붉은끼 노란끼 없는 자연스러운 색감이에요!",
    "text189": "헐.. 저는 일단 클라우디 그레이 색상으로 구매했는데요. 우선 발색이 너무너무 잘돼요...ㅠㅠㅠㅠ 번짐조 하나도 없고 지속력도 펑타는 치는 것 같아요 ! ! 얇게 발리는데 아이라인 잘 못그리시는 초보분들이라면 우선 전 강추합니다.... 캔메이크 사랑해 🥹🥹",
    "text190": "이거 ㄴㅁ 조아요 ~~\n색도 이쁘고 지속력도 도른놈ㅜㅜㅜ\n한가지 단점은 한번빼면 못뒤로 빼는거..?",
    "text191": "완전 맘에들아요 ㅎㅎ\n앞으로 아이라이너는 캔메이크 써야겠어요\n지속력도 좋고 색감도 너무좋네요 ㅎㅎ",
    "text192": "진심 이 발색에 어떻게 이 지속력인지 기술력이 궁금해짐 크레파스 100년 쓰다 파스넷 쓴 느낌",
    "text193": "지속력, 발림성, 색감 모두 만족하면서 사용하고 있습니다.",
    "text194": "지속력, 발림성, 색감 모두 만족하면서 사용하고 있습니다.",
    "text195": "발림성, 지속력, 색감 모두 만족하면서 사용하고 있습니다."
  },
  {
    "brand_name": "캔메이크",
    "product_name": "[초슬림라이너] 캔메이크 크리미 터치 라이너 9종 택1",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254303ko.jpg?l=ko",
    "review_name": "15 카푸치노 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232543",
    "text1": "데일리 언더메이크업 필수템입니다. 녹아들듯이 부드럽게 그려져서 좋았어요. 색감도 딱 삼각존에 사용하기도 좋은데다가 블렌딩도 잘되서 만족하고 있어요. 지속력도 좋아서 저녁까지 짱짱하내요. 추천합니다.",
    "text2": "아니 이거 좋다고 하길래 걍 사봤는데 진짜 개부드럽고 안 지워지더라고요",
    "text3": "제발 올영 배송 시스템 좀 바꿔주세요 이번엔 배송비 쿠폰이 있어서 상관없었지만 없을땐 진짜 욕나와요 예약 배송이라고 하면서 배송비 따로 받아가는데 도착일이 똑같으면 그냥 한 번에 보내면 되는거잖아요 도대체 왜 따로따로 배송인가요? 특히 세일 기간에 예약배송으로 전환되는 제품들이 많은데 몇 개 담으면 걍 싹 다 날짜 다른 예약배송이라 배송비만 2500원씩 붙어서 결과적으로 배송비만 10000원 이렇게 뜰 때도 있어요 솔직히 예약배송으로 전환되는게 소비자 책임인게 아닌데도 소비자가 부담해야하는 상황이 어이가 없어요 그냥 제발 한 번에 보내달라구요 누가 4개 제품 시키는데 예약배송 날짜 달라서 하나씩 4번 받길 원해요? 심지어 예약배송 날짜는 달라도 도착은 똑같은 날, 똑같은 시간에 하는 경우가 대부분이고 이번 건도 예약배송으로 9월 1일부터 순차출고 된다면서 8월 30일에 오는게.... 그럼 왜 예약배송을 걸어둔건지 모르겠어요 처리해야하는 택배 박스만 많아지고 포장도 부실하게 되어있어서 다른 제품들 사면서 쿠폰 가격 때문에 작은 섀도우 하나 예약배송으로 시킨 적이 있었는데 그 큰 박스에 혼자 굴러다니고 있고 살짝 금 갔었어요 그냥 넘겼지만 다 같이 보내주면되는거잖아요 제발 개선 좀 해주세요 진짜\n\n제품력은 좋습니다 솔직히 이정도 퍼포 보여주는 제품들은 많다고 생각했는데 색감, 지속력, 굵기, 발림성에서 부분적으로 비슷한 제품들은 많지만 이걸 골고루 다 가지고 있는 제품은 얘밖에 없는 느낌? 다른걸 찾으려고 하면 없는 느낌이라 세일 기간에 하나 사보는거 추천드립니다",
    "text4": "캔메이크 아이라이너\n생각보다 너무 좋아요~~\n색상도 굿굿",
    "text5": "캔메이크 입점 하기 전에 코코초웅니가 11호 15호 추천해서 벼르고 있었는데 올영 입점 한다니 그냥 바로 당장사 모드 됨",
    "text6": "부드럽게 잘 발려요 트이메이크업 할 때 잘 쓰고 있어요 예쁨!",
    "text7": "얇고 부드럽게 잘 그려지고 색 예쁘고 지속력도 좋아요!! 이걸로 눈앞머리부터 뒷트임, 아이라인, 점 까지 다 그립니다 걍 만능임",
    "text8": "와 진짜 감탄만 나오는 발림성입니다. 라이너는 이것만 쓸것같아요. 색상도 이뻐요",
    "text9": "품절대란템 생각보다 진했는데 얇고 잘그려져서 마음에들어요",
    "text10": "삼각줄채울때나 트임라이너도 잘사용하고 있어요 재구매함",
    "text11": "트임라이너로 잘 사용하고 있어요 삼각존 채울때도 사용하는데 굿",
    "text12": "세일 때 사서 써보고 너무 좋아서 바로 추가 주문해 쟁여둔 제품입니다. 발림성 고정력 색상까지 다 너무 좋은데 저는 이 컬러로 밑트임을 하는데 하고 난 직후에는 너무너무 예뻐요. 근데 시간이 지나고 보면 눈이 팬더마냥 되어있을 때가 종종 있어요 …. 손에다가 테스트 하면 분명 아무리 박박 문질러도 절대 안 지워질 정도로 고정력이 강하던데 눈에서는 또 번지는 건지 뭔지 잘 모르겠네요ㅠ 근데 뒷트임용으로 너무 색이 딱이라서 포기하지 못하고 쓰는 중입니다\n\n아 다만 저만 그런 건지 모르겠는데 이게 후진이 안 되는 제품이다보니 진짜 짧게 꺼내 썼거든요? 완전 조금 나와있는 상태로 뚜껑을 닫으면 다음에 열었을 때 앞이 뭉개져 있어요ㅠ 안그래도 양도 적고 부드럽게 발려서 훅훅 닳던데 매번 뭉개지니 마음이 너무 아파요 …..",
    "text13": "되게 무르고 잘그려져요 붉은끼 있어서 평소에 핑크메이크업 좋아하시는 분들께 추천",
    "text14": "녹아들듯이 부드럽게 그려져서 좋았어요. 색감도 딱 삼각존에 사용하기도 좋은데다가 블렌딩도 잘되서 만족하고 있어요. 지속력도 좋아서 저녁까지 짱짱하내요. 추천합니다.",
    "text15": "한참 품절이더니 카푸치노 핑크 재입고 ㅠㅠ 잘 그려지고 그에반해 유지력 좋고 컬러감 이뻐요",
    "text16": "얇고 부드럽고 지속력도 좋고 색 예쁘고!!! 사진보다 더 밀키하고 붉은기있는 색입니당 정가는 정말 개에바고 세일 가격이 너무 괜찬음 맨날해주쇼….",
    "text17": "아이라이너중에 이렇게 케이스 이뿐 거 처음 봤은...♡ 색깔 완전 이뿌고 발림성도 크리미해요~.. 얇아서 아이라인이랑 뒷트임 시 유용할 것 같습니당 ♡♡♡",
    "text18": "매번 직구로 구매하다 올영들어와서 너무 좋아요\n수십통 썼어요\n추천합니다",
    "text19": "뒷트임 메이크업하려고 구매했어요 이색상\n두개구매함 만족",
    "text20": "손에 발색했을 때는 조금 진해 보였는데 막상 사용했을 때는 괜찮았어용\n저는 트임 라이너 용으로 사용합니당\n어느 메이크업이든 잘 어울리는 편이에용\n이름처럼 정말 크리미하게 발려서 지금까지 사용하면서 부러진 적도 없어용\n약간의 번짐이 느껴졌으나 라인 위에 섀도우 얹어주면 거의 안 번집니당",
    "text21": "하 이거 진짜 너무너무 좋아요 얘는 뒷트임을 위해 태어난 존재임 그냥",
    "text22": "맨날 품절이어서 못 산 카푸치노 핑크를 드디어 겟했습니다...💗 후진 안 되는 거 몰랐어서 살짝 당황슨 했지만 그래도 조심히 쓰면 되니까요! 색은 붉은끼 들어간 연한 카푸치노 색..? 제가 설명을 못 하는 거지 일단 예쁩니다 아이라인 연하고 자연스러운 거 좋아하시면 맘에 드실 거에요! 눈 밑 음영라이너로 쓰시는 분들도 계셔서 ㅌㅋ ㅋㅌㅇ랑 비교해보니까 ㅋㅌㅇ가 훨씬 붉어요! 그치만 캔메이크도 음영라이너로 쓰기 괜찮을 거 같아요 저는 아이라인용으로만 쓸 거 같습니다! 굳굳 👍",
    "text23": "캔메이크 한국 입점 소식에 신나서 아이라이너 하나 사봤어요!! 제가 이목구비가 진해서 블랙이나 브라운 아라를 선호하지 않는데, 얘는 색이 진하지 않아서 뒷트임으로도 쓰기 좋고 아이라인 그리기에도 좋은 것 같아요 수능 끝나고 화장할 때 잘 써먹어 볼게여ㅎㅁㅎ",
    "text24": "지속력이나 발림성은 너무 좋으나 웜톤인 제가 사용하기엔 너무 회끼 돌아서..트임하기에 좋은 컬러는 아니였…하하 저한테 살짝 모브 빛도 돌아서..아쉬워유ㅠㅠ",
    "text25": "부드럽게 잘 그려지고 정말 얇아서 디테일하게 그리기가 너무 좋았어요 후진이 안되는게 조금 아쉬워요!",
    "text26": "지속력도 맘에 들지만 샤프심 두께가 무슨일이냐며... 얇아서 정교하게 잘 그려져요",
    "text27": "생각보다 색감이 진했어요 근데 잘 안지워지고 지속력이 좋아서 마음에들어요 두께도 엄청얇음 좋아요",
    "text28": "이거 진짜 얇고 갠차늠\n꽤 추천하는 아이라이너입니다.추천",
    "text29": "맘에 들어요 생각보다 진하긴했지만 지속력이랑 색상도\n이뻐서 좋습니다 얇게 발려서 좋았어요",
    "text30": "이렇게 부드러운 아이라이너 처음봐요 그리고 애굣살 그림자로도 좋아요",
    "text31": "가격대비 양 적은거 빼면 너무 완벽합 일본에수 사온이후로 맨날씀 ㅠㅠ 쟁이는템",
    "text32": "매번 일본직구로 구매했는데 올영입점되어서 좋아요\n이거 번짐없고 얇고 부드럽게 잘 그려져서 최애 라인이에요",
    "text33": "언더라인용삼각존용으로사용중인데색감이딱이고인번져서좋아요",
    "text34": "할인 받아서 구매했는데 유명한 이유가 있는 것 같아요 잘 안 번저요",
    "text35": "아이라이너 용으로 사용 중인데 좋아용 지워지지도 않고 굿궇",
    "text36": "카푸치노 핑크 색 예뻐요 살짝 핑크기 도는 소프트한 모카무스 컬러입니다\n트임용으로 잘쓸 컬러고 저는 쌩얼 메이크업할때 쓰려고 샀어요\n유일한 단점 : 정가가 비싸다(세일할 때 사시길)\n비슷한 타 브랜드 아이라이너도 써봤는데 모든 면에서 상위호환이라고 느꼈어요\n부드럽고 얇고 잘 그어지고 지속력 좋고 안 번지고 뭉침 0은 아니지만 거의 없어요",
    "text37": "정말 얇고 부드럽게 그어져요. 밑트임하면 잘 번져서 갈색 라이너로 하면 번지는 게 신경쓰였는데 핑크 색감이 자연스러워서 번져도 어색하지 않아서 좋아요.",
    "text38": "인기 많고 많은 사람이 구매하는 이유 있음 좋아요 재구매 의사 있습니다",
    "text39": "이거 좋다고 하도 그러길래 일본가서 사려고 했는데 \n올영에 입점했지 뭐에요? 바로 구매했죠 ㅋㅎ'\n이 색상은 눈 트여줄 때 좋아용",
    "text40": "발림성이 엄청 부드러웠고 지속력도 좋았어요! 언더 앞트임 뒤트임으로 너무 잘쓰고있어요!",
    "text41": "캔메이크 젤 아이라이너가 진짜 너무너무 좋음...단점은 너무 금방 쓰는 것.. 이미 3개 더 사서 쟁여놧어요!",
    "text42": "와 진짜 대박이에요 젤 아이라이너는 20개 넘게 써봐ㅛ는데 발림성이며 픽싱력이며 완전 상위권! 다 쓰기도 전에 오특이길래 2개 더 쟁였어요",
    "text43": "너무 좋아요 엄청 얇고 그 전진안되ㅣ는 용기라서 부러질일이 없어용",
    "text44": "색이 진짜 이뻐요!!! 지속력 너무 좋습니다 세일때 일본에서 사는 가격이랑 비슷할때만 사면 좋을 것 같아요",
    "text45": "부드럽게 발리고 정말 얇아서 좋았어요! 기존에 나오는 뒷트임용 음영 라이너들은 명도가 다소 높은 것들이 많았는데 이건 중저명도의 핑크 브라운 컬러의 음영 라이너라 피부 밝지 않은 가을웜톤 트임 컬러로 예쁜 것 같아요:) 후진이 안 된다는 게 가장 큰 단점으로 느껴지는데 그래도 전반적으로 만족스러워요",
    "text46": "캔메이크 올영 런칭 이후로 카푸치노 핑크가 계속 품절이어서 기다리다가 오특 때 구매했어요! 발림성 좋고 색상도 뮤트한 느낌이라서 오묘하고 예쁜데 후진이 안 되는 단점이 있어요.. ㅠㅠ",
    "text47": "배송 빨랐고 좋아요\n제품력 마음에 들어서 깔별로 쟁였어요\n재구매 의사 완전 있음",
    "text48": "얇아서 좋아용 개똥손도 이쁘게 그릴수있음\n이거 하나로 앞트뒷트 다하는데 굳굳 쌩얼메이크업할때도 하나로 다 끝낼수 있음 \n지속력 좋고 잘 안번짐",
    "text49": "전에 캔메이크 아이라이너 번장에서 샀다가 너무 좋아서 직구할까도 생각했는데 올영에서 있길래 한번에 쟁엿어요 카푸치노 핑크는 눈앞머리나 아이라인 좀 연하게쓸때, 클라우디그레이는 아이라인, 다크브라운은 평범한 색깔이라 하나 구비햇구여",
    "text50": "아주 얇고 라이트한 핑크 브라운컬러라 진한 아이라인 안어울리는 라이트톤에게 강추해요\n심이 얇아서 섬세하게 그리기 좋지만 무른편이라 진짜 훅훅써요 훅훅 줄어들아요ㅠ",
    "text51": "뒤트임 하기에 좋은 컬러예요 얇아서 정교하게 그릴 수 있는 점이 마음에 들어요",
    "text52": "눈밑 트임하기 딱이에요 발림성 좋고 색예뻐요! 예약배송이었는데 만족",
    "text53": "발림성도 좋고 지속력도 좋은데 생각보다 손은 잘 안 가요\n연한 아이라인 그리는 용으로 가끔 씁니다",
    "text54": "얇은데 너무너무 부드럽게 잘 그려지고 지속력도 좋아서 요즘 이것만 써요",
    "text55": "너무 잘그려지고 색깔 오묘하니 이쁘고 안번지고 평생 재구매각",
    "text56": "ㅈㄴ부드럽게 발색되어요\n근데 색이 좀 애매함.. 아이라인하기엔 ㅈㄴ연하고\n뒷트임하기엔 ㅈㄴ진해서..애매합니더..\n라이트톤들은 아이라인으로 그리세요~~",
    "text57": "✔️봄브라이트\n \n 켄메이크는 워낙 유명템이죠!\n \n 카푸치노 핑크 컬러가 유명하다고 해서 구매해봤어요!\n 언더에 바르기에는 조금 진한 컬러라서\n 연한 메이크업 했을 때 아이라인으로 그리기 좋을 것 겉아요🩷",
    "text58": "트임 메이크업을 할 일이 없어서 아직 얼굴엔 사용 못했러요 색은 정말 이뻐요",
    "text59": "색깔 예쁘고 지속력 좋고 뒷트임 용으로 이거 최고... 발림성도 부드럽고 좋아요",
    "text60": "품절템이라 더 간절했는데 기대 이상까진 아니에요 ㅎㅎ 그래도 연한 화장 할 때는 좋음!! 뒷트임용으로 쓰기엔 좀 진해요",
    "text61": "요즘 제일 잘 쓰고 있어요 얇아서 정교하게 그리기 좋고 컬러가 완전 자연스러워서 브라운 컬러도 부담스럽다! 정말 자연스러운 꼬리를 빼고 싶다! 하시는 분들께 완전 강추합니다",
    "text62": "라이트톤이신 분들은 무조건 이거 구매 해야 돼요\n자연스럽게 확장 되는 느낌을 줄 수 있습니다",
    "text63": "트임할때 쓰려고 산 컬러인데 마음에 들어요. 지속력도 좋습니다.",
    "text64": "부드럽게 발리는데 금방 픽싱돼서 지속도 오래되네요\n유명해서 사본건데 만족합니다",
    "text65": "잘 안번지고여 지속력은 모르겠어요ㅜㅜㅜ 잉공눈물 넣었는데 사라져있는....",
    "text66": "발림성이 너무 좋고 색도 연해서 쌩얼메이크업에 사용하기좋아요",
    "text67": "트임용 색상인지는 모르겠어요 ㅎㅎ 트임으로 쓰기에는 조금 진해서 연한 메이크업할 때 아이라이너로 쓰는게 더 조은듯! 근데번짐없이 진짜 잘 그러집니다",
    "text68": "트임화장할 때 쓸려고 구매했는데 색깔도 이쁘고 자연스러워요 발색도 잘 돼서 만족합니다",
    "text69": "제품은 좋아요 근데 예약배송 진짜 웃겨요..\n10.14 예약배송이라 그냥 무료배송 쿠폰 쓰려고 똑같은거 두개 샀는데 당일출발함ㅋㅋㅋㅋㅋ 하 진짜..뭐하자는건지",
    "text70": "뒷트임용으로 아주 요긴하게 쓰는중입니다…번짐없고 울어도 안지워지는데 발림성은 너무 좋음 이것만 쓸듯 써도 써도 좋음",
    "text71": "번짐도 없고 지속력이 진짜 좋아서 잘 쓰고 있어요! 얇아서 아이라인 그리기도 쉽고 색상이 진짜 마음에 들어요ㅜㅜ 진한 색상 안어울리는 분들께 강추입니당",
    "text72": "살짝 뻑뻑하지만 여태 아이라이너 10개 넘는 브랜드 써봤는데 지속력이 가장 좋아요!",
    "text73": "발림성도 좋고 색상도 너무 마음에 들어요. 그리고 무엇보다 얇아서 좋아요.",
    "text74": "발림성도 부드럽고 색상도 마음에 들어서 잘 쓰고 있어요. 얇아서 좋은거 같아요.",
    "text75": "지속력 그렇게 오래가진 않는편 색은 예뻐요 후진안대니 조심해서 돌려야해요ㅛ",
    "text76": "이거 자연스러운 아이라인에 최고인데 너무 품절이 잘되서 아쉬우ㅓ요 ㅠㅠ",
    "text77": "진짜 너무 마음에 들어여 완전 쉽게 그려져서 좋은데 지속력이 아쉽 ㅠ",
    "text78": "일본에서 진짜 발림성 좋다고 생각만하고 구매 안했는데 막상 한국오니 생각나서 오특때 구매함. 확실히 좋음",
    "text79": "일본에서 구매한 뒤로 계속 쓰다가 다 써서 구매했어요!! 진짜 굿",
    "text80": "색이 뒤트임이랑 앞트임하기에 자연스럽고 예뻐요 심이 얇다는게 가장 큰 장점인 것 같고 발림성은 괜찮았어요 다만 지속력이 좀 아쉬웠습니다",
    "text81": "엄청 부드럽게 발리는데 마르니까 안 지워지네요 색상도 예뻐요",
    "text82": "넘넘 만족해요 유명한 색상들 사봤는데 약간 번짐은 있는 것 같지만 발림성이 넘 맘에 들어요",
    "text83": "색 발림성 다 너무 예쁘고 게다가 지속력이 대박적입니다\n얇아서 편해요",
    "text84": "픽싱이 빨라서 빨리 블렌딩 해야해요 애굣살에 사용하기 좋은 컬러",
    "text85": "예약배송 때문에 ㅁㅊ저능소비 햇지만.... 이쁘긴 진짜 이뻐용.. 저는 밑트임용으로 더 잘씀",
    "text86": "지속력이 좋다는 말 듣고 구매했는데\n전 원래 펜슬타입 잘 안쓰거든요\n근데 이건 진짜 안지워져요 ㅋㅋ \n클렌징도 꼭 립앤아이 쓰셔야 해요\n진짜 강추!",
    "text87": "발림성 정말 좋고 지워지지도 않음 다른 색으로 재구매할듯!!!",
    "text88": "연한 아이라이너 원하면 추천해요 색도 예쁘고 너무 잘 쓰고 있ㅇ요",
    "text89": "자연스러운 핑크컬러가 너무 예쁨\n부드럽게 발려서 좋아요 굿",
    "text90": "발색력이랑 발림성 다 좋은데 캔메이크는 가성비로 쓰는 제품이라고 생각해서 정가주고 사기에는 좀 아까운 것 같아요 .. ㅎㅎ",
    "text91": "진짜 안 지워져요 색도 너무 예뻐서 뒷트임할 때 쓸 거예요 제가 손톱으로 긁어도 안 지워져요",
    "text92": "품절되기 전에 잘 샀어요\n다 쓰면 재구매 할 예정입니다.\n마음에 들어요",
    "text93": "애굣살이랑 뒷트임용으로 쓰고 있어요!!!\n너무... 너무 예쁨\n다른 것도 더 살 거예요",
    "text94": "발림성 ㄹㅈㄷ 엄청 부드럽게 발리고 브러쉬로 블랜딩 할때도 잘 됩니다",
    "text95": "품절 대란템... 벼루고 벼루다가 재입고 하자마자 냉큼 샀는데 생각 의외로 너무 만족해요\n발림성도 부드럽고 펜슬라이너 특정상 지속력이 좀 떨어질 수도 있는데 이건 픽싱도 잘 돼서 번짐이 없어요\n아이라인 진한 거 안 어울리시는 분들한테 너무 추천드려여...\n딱 자연스럽게 눈이 또렷해짐!ㅋㅋㅋ\n그리고 힘 조절 해서 쓰시면 밑트임으로 써도 좋아여 \n이거 너무 좋아서 깔별로 장만하고 시픔...",
    "text96": "색상 맘에 들고 특히 발림성이 대박입니다!! 진짜 얇기도 너무 좋습니다!!!",
    "text97": "눈꼬리쪽 피부 팽팽하게 잡아당기지 않아도 부드럽게 잘 그려지고 색상, 유지력 모두 다 마음에 들음\n클라우디그레이랑 카푸치노핑크 품절일 때가 많아서 두개를 한 번에 사기가 힘들다는게 단점이지만 제품력은 너무 좋음",
    "text98": "부드럽게 잘 그려지고 색감도 딱 적당히 회기돌고 핑크기도 돌아서 부담스럽지 않게 뒤트임해줄때 잘 쓰고 잇어요",
    "text99": "컬러가 생각보다 진해요..애교살용으론 못쓰겠고 블렌딩 열심히해서 삼각존 용으로 쓰시면 될듯",
    "text100": "부드럽게 잘 발리고 심이 얇아서 섬세하게 그릴 수 있고 색도 이뻐요~",
    "text101": "부드럽게 그려지고 얇아서 좋아요! 색이 더 다양했으면 좋겠어요",
    "text102": "자연스러운 색이라 쪼듬만 옅어져도 존재감이 사라지는 것 같긴 해요 근데 막 번지는 스타일이 아니라 깔끔하게 쓰기 좋아오",
    "text103": "부드럽게 그려지고 색상도 딱 뒷트임에 예쁜 색이라 너무 좋어용",
    "text104": "ㅋㅋ얘도 품절풀리기까지 존버하다가 드디어 겟\n생각보다 어두워서 교정하기에  딱일듯 하다.",
    "text105": "제가 본 펜슬 아이라이너 중에 제일 얇아요! 지속력도 좋고 맘에 들어요",
    "text106": "가장 얇고 잘구려지고 지속력 좋고 정말 완벽하네요 진짜 세일때 못쟁긴개 아쉬워요 세일때 재입고 기다려 겨우 하나씩망 샀어요ㅠㅠ",
    "text107": "이거 사려고 올영 세일 때 앱을 몇 번 들락날락거렸는지 모르겠어요..",
    "text108": "발색이 잘되구 색상이 예뻐요 ㅎㅎ 부드럽게 발려서 좋습니다 ㅎㅎ",
    "text109": "진짜 마음에 들어요 붓펜라이너는 잘 못 쓰는 편이고 젤아이라이너만 쓰는데 지속력이 아쉽더라구요 근데 이건 얇아서 정교하게 그릴 수 있는데 발림성도 좋고 디숙력도 좋아요 대박",
    "text110": "아주 만족합니다\n바르자마자 픽싱되는게 역시 캔메이크 역시 메이드인재팬;;\n갠적으로 젤아라는 일본이 최고라고 생각합니다\n\n뒷트임이나 애교살 그림자에 특화된 컬러인데 \n너무 덧바르면 약간 멍든것같음\n잘발라야함",
    "text111": "지속이 오래 된다고 해서 구매했는데 그렇지는 않은 것 같아요 어느 정도 시간이 지나면 지워져요",
    "text112": "진짜 너무 잘발리고 색도 정말 예뻐요 잉공눈물 넣으면 좀 번진다는 단점이 있습니당",
    "text113": "올리브영 입점 됐다는 얘기 듣고 세일 때 원하는 컬러 2개 구매해봤습니다. 잘 맞으면 다른 컬러도 계속 구매할 것 같아요.",
    "text114": "라이트톤이라 연한라이너가 필요했어요 번짐도 없고 색도 예뻐서 좋아요",
    "text115": "뒷트임에 좋아요.\n색상이 자연스럽고 멀멀해서 뒷트임 짱입니다.",
    "text116": "✔️봄브라이트\n\n켄메이크는 워낙 유명템이죠!\n\n카푸치노 핑크 컬러가 유명하다고 해서 구매해봤어요!\n언더에 바르기에는 조금 진한 컬러라서\n연한 메이크업 했을 때 아이라인으로 그리기 좋을 것 겉아요🩷",
    "text117": "진짜 발림성이 너무 좋아요! 슥슥 바르기 쉬운데 컬러감도 예뻐요. 트임이나 연한 데일리 아이라이너로 찰떡",
    "text118": "15호 색상은 취향이지만 샤쏘심이랑 비교했을 때 딱히 메리트는 없는 듯... 발림성 좋지만 오히려 미끌거린다고 느꼈음",
    "text119": "할인받아서 매우 저렴한 가격에 잘 구매했습니다!재구매하고싶네여",
    "text120": "밑트임용으로 구매했는데 자연스럽고 두께도 얇아서 좋은거같아요",
    "text121": "부드럽게 그려지는데 픽싱력이 좋아서 맘에 들어용 색도 밑트임하기 딱입니당",
    "text122": "일본에 있었을때부터 진짜 5통넘게 썼어요 색이 오묘하고 어둡고 좋아요 대체품을 못찾겠어요",
    "text123": "전체적으로 부드럽게 발리고 색상도 너무 진한 브라운이 아니라 자연스럽게 눈꼬리 빼주기 좋아요! 다만 손등보다 눈에서는 약간 덜 부드럽긴한데 그래도 지금까지 써본 펜슬라이너 중에서는 제일 마음에 들어요 무쌍인데도 픽싱된 이후에는 잘 번지지도 않아서 7시간 외출에도 끄떡 없었습니다!",
    "text124": "처음엔 발색이 너무 진해서 못쓰고 았었는데 아이라이너 용으로 쓰니까 좋은 거 같아용",
    "text125": "발림성도 좋고 지속력도 좋아요 독특한 색인데 연하게 화장하고 싶을 때 잘 어울려요",
    "text126": "다 써서 재구매 한 상품이에요!.ᐟ.ᐟ 너무 좋아용 할인 자주 하면 좋겠어요~~",
    "text127": "엄청 얇아여 써본거중에 젤 얇은데 후진이 안돼요 ㅜㅜ 후진되는줄알고 많이 돌릴뻔 ㅎㅎ;; 색도 이쁘고 좋아요",
    "text128": "생각보다 브라운이 좀 더 많이 도는 색이라 아이라이너로 사용해도 좋아요! 지속력이 진짜 좋은 거 같아용",
    "text129": "배송 안오길래 다른 홋수로 사놨는데 취소가 안돼서…그냥 받아버렷지만 정말 젛아요…울어도 안지워지고 번짐도 없음 최고ㅎㅎ",
    "text130": "발림성도 좋고 색감도 마음에 들고 엄청 얇아서 좋은거 같아요. 그래서 쟁여놓을려고 하나 더 구매 했어요.",
    "text131": "발림성도 너무 좋고 얇아서 너무 좋은거 같아요. 연한 아이라이너가 필요했는데 너무 좋아요.",
    "text132": "부드럽게 잘발린다 해서 사봤는데 넘 좋아요\n색이 예뻐서 애굣살 밑트임 아이라인 다 가능해요",
    "text133": "뒷트임용으로 쓰기에 색도 잘맞고 유지력도 길어서 좋아요! 다만 픽 싱이 빨리 돼서 트임할 때 조금 조심해야할거 같아요",
    "text134": "앞트임 메이크업 꼭 하는 편인데 이거 없으면 안 돼요\n다른 것들로도 해봤는데 카푸치노 핑크가 점막 색상이랑 비슷해서 자연스럽고 부드럽게 발려요 \n이거로 1차 트임하고 더 트여보이게 하고 싶을 땐 클라우드 그레이로 조금 더 덧바르면 괜찮아요",
    "text135": "매우 부드럽다 내용은별로 없는듯하다\n점막채우기좋다 뒷트도 가능 좋음",
    "text136": "품절 ㄹㅈㄷ로 많이 걸려서 힘들었는데\n드디어 구했습니다\n솔직히 일본템등 많이팔아서\n이제 일본안가도될듯 ㄹㅇ\n부드럽고 잘발립니다",
    "text137": "색이 이것만 한 게 없어서 계속 쓰고는 있지만 너무 잘 부러져요 거의 반은 부러져서 버린 것 같애요 정말 정말 잘 부러집니다 꼭 알고 쓰세요",
    "text138": "언더트임에 그리고 브러쉬로 좀 풀어주면 완벽합니당~~굿",
    "text139": "밑트임 용으로 샀는데 아직 안써봄 근데 주변에서 다 좋대요  .",
    "text140": "엄청 얇고 슥슥 잘 그려져요\n그대신 잘 부러지니\n살살 사용하세요",
    "text141": "확실히 부드러워서 잘 그려지고 편해요!! 심도 얇아서 굿입니다",
    "text142": "지속력이랑 번짐없이 유지되는 게 너무 좋아요! 얇아서 활용하기도 좋습니당",
    "text143": "젤 아이라이너 중에서 가장 얇고 , 색도 예쁜데 발림성이나 지속력도 너무 괜찮아서 좋습니다. 날씨가 흐리고 습했던 날 하루종일 외출했고 몇 번 눈 근처를 문질렀는데도 픽싱이 잘 되어있었어요.",
    "text144": "부드럽고 그냥 대충 발라도 이쁨… 원래부터 눈이 좀 잘 번지는 눈이라서 번지지 않을거라고는 기대는 안했지만 14시간 정도 밖에 있어도 정말 조금은 남아잇어서 좋아욥… 그래도 아이라이너 할때는 지속력 ㄹㅈㄷ엿음",
    "text145": "캔메이크 제품은 이번이 처음인데 너무 예쁩니댜 ㅠㅠ 재구매의사 100프로",
    "text146": "밑트임으로 쓰기 최고입니당 색상도 적당하고 안 번져서 너무 맘에 들어요!",
    "text147": "언더 트임해주기 너무 좋은 컬러입니다! 유명한데는 다 이유가 있네요",
    "text148": "부드럽게 잘 발리고 뒷트임용이나 연한 아이라인용으로 좋아요",
    "text149": "부드러운 발림성 오묘하고그윽한 핑크브라운 독보적인 색감 뛰어난지속력",
    "text150": "사자마자 바로 품절떠버려서 완전 럭키걸이라고 생각ㅎ\n컬러감 발림성 모두 너무 좋음",
    "text151": "평소에 진한 라인이 안어울리는데 너무 좋아요 맘에들어요\n극찬하는 이유가 있네요",
    "text152": "발림성은 부드러운데 픽싱되고나니까 아무리 문질러도 안지워지네요 색상도 예뻐요",
    "text153": "상세페이지와 달리 색이 더 진합니다. 명도가 더 밝은 컬러가 나와도 좋을 거 같아요",
    "text154": "생각보다 좀 진한 핑크이긴한데 얇아서 조절하면서 그리긴 좋음",
    "text155": "진짜 부드럽게 발려요 진짜 대박적으로.. 너무 스무스하게 발려서 이것도 조절해서 잘 해야해요ㅋㅋㅋ",
    "text156": "색이 넘 예뽀요 먼가 용량이 작게 느껴지긴 하는데 다 쓰면 재구매 해서 쓰고 싶음",
    "text157": "자연스러운 메이크업 할 때 아이라인으로 쓰려고 샀는데 넘 예뻐요",
    "text158": "일본에서 하나 샀는데 너무 좋아서 들어오자마자 사려다가 너무 비싸서 망설였는데 세일 덕에 넘 잘샀어요! 엄청 얇고 진짜진짜 부드럽게 잘 그려져요.. 카푸치노 핑크색은 뒷트임하기 진하다는 리뷰도 본 것 같은데 전 좋았어용!! 지속력도 좋은편이고 앞으로 이거만 쓸 것 같아요",
    "text159": "펜슬라이너 중에서 굉장히 부드러운 사용감이라고 생각해요! 점막 채워줄 때도 좋고 무쌍인데도 번지거나 하는 게 없어서 붓펜 라이너 보다 조금 더 부드러운 느낌을 내고 싶을 때 잘 쓰고 있어요ㅎㅎ",
    "text160": "예약배송 시스템 개선 부탁드려요 \n써보지도 못했어요 \n배송 안내된 날짜에 배송하는 것도 아니고 바로 보낼거면서 배송비 두배로받는이유는 뭔가요",
    "text161": "발림성은 엄청 부드러운데 지속력이 미쳤어요 ㅜㅜ 너무 좋아서 다섯개 삿어요",
    "text162": "밑트임하려고 샀는데 너무 부드러워서 눈찌를뻔했슨근데좋아요",
    "text163": "진짜 부드럽게 잘 그려지는데 그만큼 잘부러지기도 하는 거 같아요",
    "text164": "엄청 얇아서 섬세하게 라인 그리기 좋아요 발색도 부드럽고 색깔도 소프트한 핑크브라운이라 예뻐요",
    "text165": "뒤트임할 때 쓰려고 구매했는데 얇고 발림성이 좋아서 마음에 드네요",
    "text166": "올영세일에 저렴하게 구매해서 만족합니다 예배인데도 빨리왓어요",
    "text167": "이거 세일 시작하자마자 인기 많아서 계속 품절이더라구요 ㅠㅜ 겨우 샀는데 왘전 만족해요",
    "text168": "예약배송이라서 배송비내고 구매했는데 색깔이 맘에들어요",
    "text169": "재입고 기다려서 샀어요. 올영은 예약배송 시스템을 제발 바꿔주세요.. 다른 색이랑 묶어서 사고 싶었는데 배송비 두번 내야 해서 일단 이것만 샀어요.",
    "text170": "굉장히 크리미하게 올라가는 아이라이너라서 부드럽게 발리는 거에 비해 지속력이 좋은 것 같아요. 시간이 지나면 번지기보다는 약간 코팅이 밀려서 없어지는 느낌으로 지워지는 것 같아요! \n밑트임 용으로 좋을 것 같아서 샀어요. 사진보다는 좀 더 붉은기가 도는 핑크브라운인데 브라운이 조금 더 많이 감도는 느낌이에요!",
    "text171": "내가 써본 펜슬 아이라이너 중에서 제일 발림성이 좋음,,클리오나 머지 아이라이너는 손에 발색할땐 부드러운데 막상 눈에 그릴때는 좀 뻑뻑하게 발림 근데 캔메이크는 눈에도 완전 부드럽게 올라감 굵기도 얇아서 눈꼬리빼기 좋고 지속력도 갸좋음 걍 펜슬아라중에 최고 11호는 물탄블랙? 느낌이라 생각보다 또렷함 다크브라운이랑 다른느낌 15호는 뒤트임으로 쓰려고 샀는데 생각보다 어두워서 뒤트임보다 앞트임할 때 좋음 아쉬운건 가격…일본에서 사면 7천원정도로 살 수 있는데 올영에선 거의 두배가격임 제발 9월 세일 때 할인 많이 때려주세욥ㅠㅠ\n\n결론은 발림성, 지속력, 색깔 개굳🥵🥵",
    "text172": "너무 핑크끼가 도드라지지 않아서 부담스럽지 않은 아이라이너로 추천!",
    "text173": "라이너 색상 중에 특이하고 예뻐서 사봤는데 트임 용도로 예쁠 것 같아요",
    "text174": "뒷트임 삼각존 채우기 너무 좋고 색도 예쁘고 계속 품절이던데 그럴만한 이유가 있는거 같아요ㅎㅎ",
    "text175": "기존에 잘 쓰고 있던 제품이라 다른 색으로 구매해봤어요. 색이 마음에 들어요.",
    "text176": "너ㅓㅓㅓ무 좋아요\n진짜 심이 개얇아서 편해요 \n컬러도 핑크브라운 컬러라 아이라인 진한거 싫어하는분들께 추천해요\n다 쓰면 또 살거에요",
    "text177": "너무 좋아용 고민하다 구매했는데 생각보다 기대 이상이였어용 다들 고민하고 계시다면 그냥 바로 구매하시는게 좋을거같아요ㅎㅎ그리고 제가 재구매도 잘 안하는데 요 제품은 재구매 할 예정입니당!",
    "text178": "유튜브 같은데서 리뷰 보면 정말 안 지워진다고 했는데, 그정도까진 아닌 것 같아요. 무난하게 쓰기 좋습니다~",
    "text179": "엄청 부드럽게 잘 그려지고 얇아서 좋아요! 후진이 안 되는게 유일한 단점",
    "text180": "앞뒷트임 하기에 이거만큼 예쁜 색 본적이 없는듯요 너무 예뻐요",
    "text181": "뒷, 앞트임 뭔가 아쉬운느낌들때 덧대주기 너무좋은 저만의 포인트템입니다",
    "text182": "11번이랑 같이 제일 유명한 색인 것 같은데 실제로 봐도 오묘하고 예쁩니다",
    "text183": "아주 부드럽게 잘발리거 얇아서 좋이여! 지속력도 짱짱 안번짐",
    "text184": "발림성이 좋고 세일할때사니까 일본가격하고 많이 차이가 안나서 구매했어요:)",
    "text185": "진짜 부드럽게 그려져요!! 이때까지 써본 라이너 중에 최강... 넘 잘 쓰고 있어요",
    "text186": "자연스러운데 또렷한 아이라인 or 진한화장 겁나 또렷한 언더라인\n이 가능함 지속력이 진짜좋고 발림성도 부드러움 특히 언더 항상 다 지워지는데 얘는 말짱함",
    "text187": "매우 부드럽게 그려져서 자극없이 사용할 수 있습니다. 색상은 앞트임이나 언더 트임 메이크업할때 사용하기에 딱입니다.",
    "text188": "일본에서 매번 사오다가 마침 다 썼는데 일본 갈 시간이 없어서… ㅠㅠ 한국 다른템으로 대체하다가 다시 돌아왔어요!!! 타이밍 굿… 15<뒷트임용으로 개굿입니다 세통 썻어요!!",
    "text189": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text190": "색상 마음에 들고 발림성도 부드러움\n근데 생각보다 손이 잘 안가는듯",
    "text191": "번짐은 좀 있는데 진짜 조금이고 잘 그려지고 트임하기 좋아요",
    "text192": "캔메이크꺼는 ㅈㅉ 확실히 타사 제품보다 훨씬 부드러워요 특히 요 색 진짜 맘에 들어요 다른 색도 사보려고합니다..",
    "text193": "밑트임 생각해서 구매했는데 색이 진해서 그러기는 힘들것같고 아이라인그릴때 쓰고 있어요 부드럽게 잘 그려져요",
    "text194": "생각보다 쿨톤에 어울릴 거 같고 얇아서 사용하기 편해요. 색은 조금 어두움",
    "text195": "펜슬 아이라이너는 손에 발색은 잘 돼도 눈에 막상 그리면 잘 안 그려지는 경우가 많았는데 이거는 파스넷마냥 잘 그려져요!! 색상도 아주 굿 만족하면서 쓰고 있습니다",
    "text196": "얇고 부드럽게 잘 발리고 유지력도 좋아요 근데 색이 진해서 트임용은 아니에요",
    "text197": "얇아서 뒷트임 하기 진짜 좋고 잘 부드럽고 너무 잘그려짐 좋으미",
    "text198": "클리오 펜슬라이너로 그리고 캔메이크로 꼬리빼면 지속력 미쳤어요",
    "text199": "심이 얇아서 날렵하게 꼬리 그리기도 좋고 펜슬인데도 잘안번져요",
    "text200": "꼭 먹어보고싶었던 제품인데 … 좋네용\n재구매의사 있습니다!"
  }
]