[
  {
    "brand_name": "우드버리",
    "product_name": "우드버리 HD AQUA GEL 오토펜슬라이너",
    "price": "6790",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000749303ko.jpg?l=ko",
    "review_name": "01.HD BROWN",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000007493",
    "text1": "제가 진짜 재구매를 5번 넘게 하는 제품이에요! \n이 아이라이너 한번 사용하고 나서 , 다 쓰면 항상 이것만 사용합니다.!! \n이거 사용하다가 다른 붓펜 라이너를 쓰면 확실히 붓펜이 덜 잘 그려지는구나를 느끼게 됩니당.! \n그리고 약간의 펄이 섞여있어서 더 좋아요! 😜 \n진짜 할인할때 몇개더 쟁여 놓으려구요! \n정말 제 강추템🤭",
    "text2": "깍아쓰는 팬슬을 쓰다가\n세일할 때 한번 구매해봤어요\n\n전에 쓰던것 보다는\n땀이 번지고 지워지는게 덜해요\n색이 쨍하고 부드럽게 잘 그려집니다\n\n그런데\n펜슬을 돌리고 난 후\n다시 집어넣는건 안된다고 그러더라구요",
    "text3": "꾸준하게 이용하고있어요.👍\n똥손이여서 사용했을때, 어떤 불편함도 있으면 이용하지\n않아요.\n그러나 이제품은 사용했을때 발림성도좋고 색상두 적당히 예뻐요.\n사용하다가 중간에 제품이 부러지거나, 금방 닳아서 없어지면 별론데, 사용하는만큼 돌려서 쓰면 꽤 오랫동안 쓸수\n있어서 만족해요.\n다만 아쉬운게있다면 한번 돌려서 사용하면, 다시\n돌릴수없다는게 조금 아쉬워요. ㅠ ㅠ 이거 말고는 전반적으로 좋아요.",
    "text4": "처음 구매하는 제품이예요 젤펜슬라이너 즐겨쓰는데 평이 괜찮고 할인해서 구매했어요 잘 사용해볼게요!!",
    "text5": "펄이 들어간 브라운 아이라이너를 찾다가 올영매장에서 급하게 샀는데 나름 만족하고 있습니다\n얇게 그려지고 워터 푸르프 기능도 있네요 \n땀에는 강하지만 눈에 기름이 자주끼는 사람인지라 프라이머 발라놔도 번지기는해요 ㅠ 펜슬아이라이너는 아에 안번질 수는 없는 가 봐요\n그리고 이 펜슬 최대 단점이 한번 돌려 올리면 다시 넣을수가 없다고 개봉 하자마자 경고 문구가 있어요\n딱 쓸만큼만 돌려놔야 하네요\n잘 물러서 한번 그리니 뭉퉁 해집니다 \n부러지기 쉬우니 신경써서 돌려 써야 할것 같아욤\n화장을 잘 하시는 분들이 아니라면 다른제품을 써야 할것 같아요 저는 재구매 못할듯\n펄이 자글자글해서 저는 아이라이너 기능말고 \n섀도 포인드로 걍 쓰려구요 \n색깔은 너무 이쁘고 맘에들어요 \n가격도 착하고 (세일기간이라 육천원대로 구입했네요)",
    "text6": "길고 큰 무쌍인 제게 인생 펜슬라이너!!!! 10통도 넘게 쓰고 있는거면 인생 펜슬라이너 인정이죠???? 눈가에 자극 없이 크리미하게 잘 발리고 젤펜슬이라 또 잘 말라서 번짐 없이 깔끔하게 그려져요 브라운컬러는 펄이 살짝 있는데 잔잔한 예쁜 펄이라 눈매 더 예쁘게 만들어줍니당 제발 꼭 써보세요 존예 ㅠㅠ",
    "text7": "우드버리 젤 펜슬이 번짐도 덜 하고 좋다고 해서 한번 구매해 봤어요 \n\n박스가 좀 한번 뜯은 것 처럼 찌그러져 와서 좀 당황하긴 했는데 물품 안에 스티커 부착 때문에 그랬나봐요 \n\n검정색은 너무 짙을 것 같아서 브라운 색상으로 구매했고, 단점은 한 번 빼면 다시 들어가지 않아서 양조절을 잘 해야 할 듯 합니다\n이런 형태는 고장도 잘 나서 조심해서 써야겠어요. \n\n색상은 괜찮고 번짐은 아예없진 않습니다",
    "text8": "4년동안 이것만 쓰고있어요 정말 아무 자극없이 쓰윽 그려지고 덧칠해도 절대 피부 안쓸리고 부드러워요! 딥한브라운에 펄이 있어서 인상도 부드러워 보이고요 약간 큰 무쌍 가지신분들 블랙보다 이런 딥펄브라운으로 그리면 더 분위기 그윽 할꺼에요!!!! 번짐은 살짝 있어요 근데 팬더 되는 번짐 아니고 섀도우 스머지 하듯 그런번짐이라서 꼬옥 써보세요!!!!! 이때까지 쓴 섀도우만 스무개는 될텐데 말 다했죠오",
    "text9": "부드럽게 잘 발리나요? :: 네 진짜 처음 써보는 브랜드에 처음 써보는 제품인데 너무 잘 발려서 진짜 만족해요! 눈동자가 밝은 갈색이라 아이라너를 블랙으로 하면 좀 어색하고 눈이 부리부리해지는 편이어서 브라운 컬러 선택했는데 사알짝 펄감? 이 느껴지는데 괜찮은 정도이고 슥슥 바르면 바르는 대로 잘 발려서 만족해요\n\n지속력이나 번짐의 정도? :: 한번 잘못 바르고 문질러 닦았더니 바로 닦이더라구요 손대지 않는 이상 무난하게 지속되는 것 같아서 만족스러워요\n\n두께? 어떻게 발리는지? \n너무 두껍게 발리지도 않고 적당히 얇게 잘 발려요ㅎㅎ",
    "text10": "일단 아주 아주 얇아서 좋아요!!! 얇은 걸 사용하고 싶었거든요!! 그리고 손에 긋고 손으로 문지를때 안 자워져요ㅎㅎㅎ 아직 화장 할 일 이 없어서 쓰지 못햇지만 그정도면 지속력도 좋은 것 같아요!!! 색도 이쁘고 제가 개인적으로 생각하는 이 제품의 최고 장점은 아주 스무스하게 그려져요!!! 물론 다른 장점도 잇지만 전 스무스하게 그려지는 부분이 제일 좋은 것 같아요!!! 그래서 매장에서 이것저것 테스트 하고 샀어요ㅎㅎㅎ 진짜 부드럽게 잘 발리고 완전 얇아서 좋아요!! 다들 부드럽게 잘 발리는 거 사용하고 싶을때 사새요!! 최고입니당",
    "text11": "저는 이상품 눈에 쉐도우처럼  두껍게 라인을 그리는 편이라 한번 쓰고반해서  우드버리만 사용해요\n붓으로 썻었는데  금방 쓰고ㅠ 마르고 ...\n그래서 펜으로 된거 찾다가 ㅋㅋ \n금액도 좋고 색도 이쁘고 ㅎㅎ",
    "text12": "진짜  아이라이너 필수라  이것저것 많이 써봤지만 \n우연히 만난  우드버리는 거의 1 년째 사용중입니다\n원래  피부도 예민하고  자주 바꾸는 편인데\n쉐도우 처럼  자연스러워서  손이 계속 가네요 ㅎ",
    "text13": "잘 그려져서 정말 마음에 들었어요.!!! ㅎㅎㅎ  ^.^//",
    "text14": "몇년째 쓰고있는데 발림성 부드럽게 잘 발리고 잘 번지지않고 오래가서 좋아요",
    "text15": "소량갯수는 어플로 주문하고 찾으러가니깐 간편했어요 ㅎ\n그래서 만족합니디ㅡ",
    "text16": "항상 우드버리 아이라이너만 사용해요\n번짐없이 얇게 그려지고 지속력도 오래가요~~",
    "text17": "몇년째 쓰고있는 제품이에요~~ 번짐도 덜하고 자극없이 그려져서 애용하고 있습니다",
    "text18": "실제 테스트하고 매장에 없어서 온라인주문하게되었어용 ㅎㅎ",
    "text19": "쌍까풀이 짙어서 라이너가 잘안그려지는 눈이라 늘 고를때애를먹어요. 요즘 심심해서 이것저것 사서써보는중인데 요건 싼맛에 구매해봤어요.\n역시나 저에게는 안맞네요..ㅜㅜ",
    "text20": "세일 때 사면 저렴해용\n양이 좀 적은데 그리기는 수월해용",
    "text21": "항상 잘쓰고있는제품이에여 번짐없고 지속력 굿뜨",
    "text22": "오래가요! 눈이 잘 번지는 타입이라 그런건 괜찮은 것 같고 발림도 좋고 컬러도 다 마음에 들어오",
    "text23": "처음 구매했는데.. 번짐은 심하지 않고 부드럽게 잘 그려지긴 한데 색이 진한편이에요 거의 블랙에 가까운듯",
    "text24": "기대 많이 했는데데부드럽게 잘 그려지고 색도 예뻐요요근데 너무 잘 번지네요 ㅠ 그리고 난 후 얼마 안되서 팬더가 되었네요 ..",
    "text25": "펜아이라이너도 있지만 펜슬라이너도 필요해서찾다가 친구가 추천해서 구입합니다. 기대되네요!!!",
    "text26": "우드버리 맨날 쓰던건 깎아서 쓰는거에 카키색이었는데  단종인지 품절도 안풀리고 그래서 같은회사 인거 믿고 구매했습니다. 오토라 편하고 번짐도 없고 좋아요 그런데 잘 발리는대신 빨리 닳는거 같아요ㅠ그래도 넘 좋습니다!",
    "text27": "계속 잘쓰고잇어료 ㅎㅎ\n쉐도우 느낌으로  자연스럽게 사용중입니다",
    "text28": "급해서 얼떨결에 매장에서 구매하고나서 계속 쓰는중이에요\n펄이있어서  쉐도우느낌으로  넓게 발라서 쓰고 있어요",
    "text29": "부드럽게 잘발리나 번짐이 있음 섀도우 사용 하지않으면 쓰기힘듬",
    "text30": "지난번 구매후 재구매한 제품이다. 색이 자연스럽다.",
    "text31": "색은 반짝거리는 브라운으로 이뻐요.\n한번 빼서 나오면 뒤로는 안들어간다니 조심히 써야겠어요",
    "text32": "아직 안써봤지만 후기들이 좋아서 한 번 써보러ㅏ구요클리오 꺼만 썼었는데 금방금방 닳아서 이건 어떨지 궁금하네요",
    "text33": "우드버리 아이브로우 너무 만족해서 펜슬구매했는데 생각보다 좀 번지네요. 물로 슥 해봤을때 번짐이 있어요. 펜슬이라 번짐이 있겠거니 했지만 조금 아쉽네요. \n발색은 펄이 들어가 있어서 너무 이쁩니다. 한번 돌리면 전진만 가능하다고 하는데 단점인지 장점인지 전 단점인거 같아요. 조금 불편",
    "text34": "깎아쓰지 않아도 돼서 정말 좋네요.우드버리 애정해요ㅎㅎㅎ브라운컬러가 은은하니 펄도 들어있고 제 스퇄이에요!재구매의사 있어요ㅎㅎ",
    "text35": "맨날 붓펜이나 리퀴드라이너만 쓰다가 부드럽고 자연스러운 메이크업도 해보고싶어 구매했는데\n무난하게 사용하기 좋은거같아요\n펄 들어있는 게 킥",
    "text36": "10년 이상 오래 사용한 제품이라 세일 기간 때 항상 여러개씩 사둡니다.",
    "text37": "컬러가 생각보다 진하고 펄감이 많지 않아서 좋았어요. 다만 아이섀도 위에는 발림성이 떨어져서 아쉬웠어요.",
    "text38": "올리브영 갈때마다 쟁여두는 제품\n몇년째 이제품만 쓰고 있어요\n중간에 한번씩 다른 제품도 써봤는데\n이것만한 제품이 없어서 결국 다시 돌아와요 ㅎㅎ\n제 인생 라이너입니당",
    "text39": "우드버리\n펜슬은 유명해서 그냥 무조건 쓰는 템이랍니장\n부드럽게 잘 발려요",
    "text40": "항상 쓰는 제품이라 세일할때마다 쟁여놓는 제품입니다. 펄 들어간 브라운색이라 색도 이쁘고 라인도 부드럽게 잘 그려져요",
    "text41": "항상 애용하는 제품입니다.  브라운이 자연스럽고 아이라인도  쉽게 잘 그려져서 좋아요. 세일때마다 쟁여놓는 제품입니다.",
    "text42": "항상 쓰는 제품인데 색도 이쁘고 아이라인도 부드럽게 잘 그려지고 만족합니다. 항상 쟁여놓고 쓰고 있어요.",
    "text43": "항상 쓰는 제품!  펄 들어간 브라운이라 참 예뻐용!  세일기간이라 미리 사두려고 주문했어요. 블랙보단 이게 훨씬 자연스러워서 더 이쁜 것 같아요.",
    "text44": "펜슬라이너를 주로 사용하는데요...우드버리 HDbrown색상 펜슬라이너를 몇년째 재구매해서 사용하고 있어요. 우드버리 HD아쿠아라이너는 진짜 역대급으로 발림성이 부드러워서 눈에 자극없이 잘 그려져요...펜슬을 다 사용할 때까지요. HD아쿠아라이너는 요즘 펜슬라이너들보단 두껍고, 다시 돌려넣지도 못하고, 색상도 2가지밖에 없지만......발림성이 너~무 좋아서 그냥 계속 꾸준히 사용하고 있어요. 라인을 그린 후, 스머징도 잘되고...고정 후엔 지속력도 좋구, 지저분하게 잘 번지지도 않아요. 브라운은 펄이 있는 오묘하고 예쁜 색으로 가장 좋아하는 라이너라서 미리 미리 쟁이고, 다크브라운은 아이라인의 기본적인 색이라서 그냥 무조건 있어야하는 제품이예요.",
    "text45": "펜슬라이너를 주로 사용하는데요...우드버리 HDbrown색상 펜슬라이너를 몇년째 재구매해서 사용하고 있어요. 우드버리 HD아쿠아라이너는 진짜 역대급으로 발림성이 부드러워서 눈에 자극없이 잘 그려져요...펜슬을 다 사용할 때까지요. HD아쿠아라이너는 요즘 펜슬라이너들보단 두껍고, 다시 돌려넣지도 못하고, 색상도 2가지밖에 없지만......발림성이 너~무 좋아서 그냥 계속 꾸준히 사용하고 있어요. 라인을 그린 후, 스머징도 잘되고...고정 후엔 지속력도 좋구, 지저분하게 잘 번지지도 않아요. 브라운은 펄이 있는 오묘하고 예쁜 색으로 가장 좋아하는 라이너라서 미리 미리 쟁이고, 다크브라운은 아이라인의 기본적인 색이라서 그냥 무조건 있어야하는 제품이예요.",
    "text46": "펄이 들어있지만 너무 튈정도의 펄이아닌 잔잔한 펄감이라 라인드렸을때 펄이보이면어쩌나 이런 걱정은 안해도되는 정도의 펄입자였구요! 진하지는 오히려 다크브라운 색상보다 좀더 짙은!고동에 가까운색감이라서 이름만 ㅂ고 구매했을때는 펄이없었던 다크 브라운 색상하고 헷갈릴수도 있다고 생각이들어요!ㅎㅎ",
    "text47": "원래쓰던 아이라이너는 거의저의20대전부를 같이보내고 최근 단종되어서 이제는 영영못쓰게되는바람에 급하게 대체할 제품을 알아보고있었는데 때마침 읽게된 우드버리의 후기..\n\n가격이 제가원래쓰던 제품에비하면 완전반값에다가 잘부러지지도않아서 정말뽕뽑을수있는 최고의제품 진짜요근래산 메이크업템중에서 제일맘에듭니다!!!",
    "text48": "발림성은 좋아요 젤이라 부드럽고 색상도 상세설명 그대로 브라운계열에 펄이 있는… 근데 전 이 상품이 잘 안번진다고 칭찬후기가 많길래 구매한 거였는데 저한테는 그냥 번지더라구요🥹🥹 제 눈에는 클ㄹㅇ 샤프쏘심플도 심하게 번지는 눈이라 젤을 쓰면 좀 나아질까 싶어서 사봤는데 역시나…큰 의미는 없었어요… 그냥 저는 코팅처럼 마르는 붓펜 써야되나봐요🥲 슬퍼요 저도 자연스럽게 섀도우로 풀어지는 펜슬이나 젤 쓰고싶은데ㅠㅠ",
    "text49": "우드버리 HDbrown색상 펜슬라이너를 몇년째 재구매해서 사용하고 있어요.\n특히 이 우드버리 HD아쿠아라이너는 진짜 역대급으로 발림성이 부드러워서 눈에 자극없이 잘 그려져요...펜슬을 끝까지 다 사용할 때까지요.\nHD아쿠아라이너는 요즘 펜슬라이너들보단 심이 두껍고, 다시 돌려넣지도 못하고, 색상도 2가지밖에 없지만......발림성이 너~무 좋아서 그냥 계속 꾸준히 사용하고 있어요.\n라인을 그린 후, 스머징도 잘되고...고정 후엔 지속력도 좋구, 지저분하게 잘 번지지도 않아요.\n브라운은 펄이 있는 오묘하고 예쁜 색으로 가장 좋아하는 라이너라서 거의 매일 사용하기때문에...미리 미리 쟁이고있고, 다크브라운은 아이라인의 기본적인 색이라서 그냥 기본으로 있어야하는 제품이예요.",
    "text50": "웬만한 워터프루프를 사용해도 젤 아이라이너는 쉽게 번지더라구여 픽싱되기전에 파우더 처리해놓으면 번짐없이 사용가능하세요! 다른 젤아이라이너랑 다르게 안에 펄이 살짝 들어가있어서 예뻐서 구매했어요! 그냥 그리시는것보다 아이라이너 브러쉬 사용해서 얇게 그리는구 추천드려용",
    "text51": "우드버리 HDbrown색상 펜슬라이너를 몇년째 재구매해서 사용하고 있어요.\n특히 이 우드버리 HD아쿠아라이너는 진짜 역대급으로 발림성이 부드러워서 눈에 자극없이 잘 그려져요...펜슬을 끝까지 다 사용할 때까지요.\nHD아쿠아라이너는 요즘 펜슬라이너들보단 심이 두껍고, 다시 돌려넣지도 못하고, 색상도 2가지밖에 없지만......발림성이 너~무 좋아서 그냥 계속 꾸준히 사용하고 있어요.\n라인을 그린 후, 스머징도 잘되고...고정 후엔 지속력도 좋구, 지저분하게 잘 번지지도 않아요.\n브라운은 펄이 있는 오묘하고 예쁜 색으로 가장 좋아하는 라이너라서 거의 매일 사용하기때문에...미리 미리 쟁이고있고, 다크브라운은 아이라인의 기본적인 색이라서 그냥 기본으로 있어야하는 제품이예요.",
    "text52": "펜슬라이너를 주로 사용하는데요...우드버리 HDbrown색상 펜슬라이너를 몇년째 재구매해서 사용하고 있어요.\n우드버리 HD아쿠아라이너는 진짜 역대급으로 발림성이 부드러워서 눈에 자극없이 잘 그려져요...펜슬을 다 사용할 때까지요.\nHD아쿠아라이너는 요즘 펜슬라이너들보단 두껍고, 다시 돌려넣지도 못하고, 색상도 2가지밖에 없지만......발림성이 너~무 좋아서 그냥 계속 꾸준히 사용하고 있어요.\n라인을 그린 후, 스머징도 잘되고...고정 후엔 지속력도 좋구, 지저분하게 잘 번지지도 않아요.\n브라운은 펄이 있는 오묘하고 예쁜 색으로 가장 좋아하는 라이너라서 미리 미리 쟁이고, 다크브라운은 아이라인의 기본적인 색이라서 그냥 무조건 있어야하는 제품이예요.",
    "text53": "항상 쓰는 제품인데 제형이 부드러워서 눈에 자극이 덜하고, 오토펜슬이어서 사용감도 편하고 좋아요! 펄감이 부담스럽지 않고 적당해서 마음에 들고, 가을 웜 뮤트톤이라 블랙은 부담스러운데 브라운은 자연스럽게 어울어져서 좋아요!^ ^",
    "text54": "펜슬라이너를 주로 사용하는데요...우드버리 HDbrown색상 펜슬라이너를 몇년째 재구매해서 사용하고 있어요.\n우드버리 HD아쿠아라이너는 진짜 역대급으로 발림성이 부드러워서 눈에 자극없이 잘 그려져요...펜슬을 다 사용할 때까지요.\nHD아쿠아라이너는 요즘 펜슬라이너들보단 두껍고, 다시 돌려넣지도 못하고, 색상도 2가지밖에 없지만, 발림성이 너무 좋아서 그냥 계속 꾸준히 사용하고 있어요...그리고나서 스머징도 잘되고, 고정 후엔 지속력도 좋구, 지저분하게 잘 번지지도 않아요.\n브라운은 펄이 있는 오묘하고 예쁜 색으로 가장 좋아하는 라이너라서 미리 미리 쟁이고, 다크브라운은 아이라인의 기본적인 색이라서 그냥 가지고 있어야하는 제품이예요.",
    "text55": "펜슬라이너를 주로 사용하는데요...우드버리 HD아쿠아라이너는 진짜 역대급으로 발림성이 부드러워서 눈에 자극없이 잘 그려져요...펜슬을 다 사용할 때까지요.\nHD아쿠아라이너는 요즘 펜슬라이너들보단 두껍고, 다시 돌려넣지도 못하고, 색상도 2가지밖에 없지만, 발림성이 너무 좋아서 그냥 계속 꾸준히 사용하고 있어요.\n브라운은 펄이 있는 오묘하고 예쁜 색으로 가장 좋아하는 라이너라서 미리 쟁이고있고, 다크브라운은 아이라인의 기본적인 색이라서 그냥 가지고 있어야하는 제품이예요.",
    "text56": "펜슬라이너를 주로 사용하는데요...우드버리 HD아쿠아라이너는 진짜 역대급으로 발림성이 부드러워서 눈에 자극없이 잘 그려져요...펜슬을 다 사용할 때까지요.\nHD아쿠아라이너는 요즘 펜슬라이너들보단 두껍고, 다시 돌려넣지도 못하고, 색상도 2가지밖에 없지만, 발림성이 너무 좋아서 그냥 계속 꾸준히 사용하고 있어요.\n브라운은 펄이 있는 오묘하고 예쁜 색으로 가장 좋아하는 라이너라서 미리 쟁이고있고, 다크브라운은 아이라인의 기본적인 색이라서 그냥 가지고 있어야하는 제품이예요.",
    "text57": "📍펄 있는 아이라이너\n📍가성비 좋은 아이라이너\n\n대놓고 유명템은 아니지만 수많은 분들의 인생템이라길래 궁금해서 구매해본 후기입니다!\n가격도 저렴한 편이고 제품력도 진짜 괜찮아서 왜 인생템이라구 하시는지 알겠더라고요..! \n매장에서 우드버리는 거의 아이스튜디오 밑 부분에 있어서 잘 몰랐는데 덕분에 좋은 제품 알아가용 🙌\n\n🔎제형\n발림성이 엄청 부드러워요\n빡빡한 느낌 없이 부드럽게 발려요! \n두께도 얇아서 좋았어요\n\n🔎색상\n제가 구매한 색상은 브라운인데 밝은 브라운느낌은 아니고 다크 브라운 느낌이었어요\n브랜드마다 말하는 ‘브라운’ 컬러가 다르다보니 꼭 매장에서 테스트하시고 구매하세요!\n안에 펄도 들어있는 제품이에요\n전 주로 펄 들어간 아이메이크업을 자주 해서 펄 들어간 아이라이너도 좋아하는 편인데 펄 들어간거 싫어하시는 분은 구매 비추천해요 ㅜㅜ\n\n🔎지속력\n번짐 없이 오래 지속되는 편이에요\n손으로 직접 건들지만 않으면 오래오래 유지돼요!",
    "text58": "📍가성비갑 펜슬 라이너\n📍자잘한 펄 있어요! \n\n\n엄청 유명하진 않은 것 같은데 후기 보면 기본 5통 이상씩 쓰셨다해서 궁금해서 구매해봤어요! \n가격도 저렴한데 제품력이 너무 괜찮더라구요\n왜 다들 인생템이라고 하시는지 알 것 같은 ㅎㅎㅎ!\n\n🔎제형\n부드럽게 그려지는 편이에요\n빡빡하다거나 그런 느낌 없이 슥 그려져요! 쾌감ㅎㅎ\n두께도 얇은 편이에요\n\n🔎색상\n브라운인데 살짝 다크 브라운 느낌? 이에요! \n브랜드마다 말하는 ‘브라운’ 컬러가 다르니 꼭 매장에서 테스트해보시길 바라요\n안에 펄도 들어있어요! 저는 펄 들어간 섀도우를 자주 써서 아이라이너도 펄 들어간걸 좋아하는 편이라 맘에 들었어용\n펄 들어간거 싫어하시는 분들은 다른 제품 구매하셔야될 것 같아용 ㅠ \n\n🔎지속력\n번짐 없이 괜찮은 것 같아요! \n손대지 않으면 번짐이나 지워짐도 없는 것 같구요!!",
    "text59": "원래 쓰던 제품인데 오토펜슬이라서 돌릴때 다시 집어넣을 수 없어서 얼만큼 남았는지 모르고 쓰다가ㅎㅎ 이제 다 썼길래 오늘드림으로 새벽에 주문했어요! 제가 정한 시간대에 맞춰서 잘 도착해서 편하게 잘 받았습니다! \n오토펜슬이어서 쓰기 간편하고, 두께가 얇아서 꼬리 그리기도 수월해요! 그리고 펄이 들어가 있어서 아이섀도우 안 해도 아이라이너만으로도 적절히 반짝이고 색상도 짙은 자연갈색이라 자연스럽고 예뻐요! \n본래 제형이 부드러워서 살짝 스치듯이 그려도 잘 그려지고, 발림성이 좋아서 그런지 자극이 거의 없어요!   \n지속력도 그린 부분을 만지지만 않으면 저녁까지 예쁘게 잘 남아있어서  충분합니다!^ ^ 펜 길이도 적당해서 손으로 잡았을때 짧지 않고 편해요~~  단종없이 계속 생산되었으면 좋겠어요!^ ^",
    "text60": "이거 진짜 제가 몇번째 구매하는건지 모르겠어요!! \n거의 7번째 구매?? 인것 같아요 중말 … \n제가 3-4년 전쯤에 아이라이너 할인 왕창하는거 샀던건데 집에 와서 사용해보니 넘 좋더라구요… 그래서 지금 할인 안하더라도 정말 자주 사용중이에요! \n💟컬러 \n일단 색상은 브라운이랑 딥브라운 이렇게 두가지가 있었는데 제가 사용한 컬러는 브라운 컬러에요! \n제가 봤을때에는 바라운 컬러가 정말 어두운 갈색 같아 보이지만 또 두개 비교해 봤을때에는 요 컬러가 좀더 브라운에 가깝더라구요. \n근데 컬러는 그냥 어두운 갈색 정도 라고 생각하시면 될것 같아요.!! \n\n💟발림성 \n저 진짜 이렇게 부드럽게 발리는 아이라이너는 우드버리 밖에 없는것 같아요.!! \n정말 유명한 아이라이너 브랜드 젤 라이너도 중간중간에 사용했었는데 다 약간 뻑뻑한 느낌이 있어서 항상 우드버리로 돌아왔어요.. \n진짜 그정도로 자극이 별로 안강해서 추천드려요!",
    "text61": "릴리바이레드 스태리 나인투나인 아이라이너를 2년이 넘도록 이용해왔던 유저입니다. \n제가 항상 쓰는 색상이 있었는데,  거의 2달 넘도록 품절이 되서 구하지를 못했네요......\n\n원래 스태리 나인투나인 아이라이너 아니면 안쓰는데 어쩔수 없이, 진짜 어~~~쩔수 없이 이 제품을 샀는데요\n정말 의외로. 진짜 괜찮았던 제품이었어요\n\n솔직히 릴리바이레드는 색상때문에 쓰는 거였는데, \n색상을 제외한 발림성, 제형, 어플리케이터, 지속력 모든게 릴리바이레드보다 좋았어요 진짜로!!\n\n저는 리뷰를 맹신하는 편이라서 무조건 리뷰는 꼭 확인하고 사거든요. 근데, 이 제품은 올리브영에서 테스트 해보고 이건 써봤을 때 안좋을 수는 없는 제품이겠다 싶어서 바로 겟했습니다 \n\n발림성도 엄청 부드럽고 지속력도 너무좋아요 최고!!!",
    "text62": "큰 단점없이 아주 무난하고 여러모로 기본에 충실한 괜찮은 펜슬아이라이너네요....\n두껍지않은 오토라 사용하기에 편리해요.....\n이 제품군에 색상이 좀더 다양하면 진짜 좋은듯하지만, 이 색상 자체는 아주 괜찮은 편이라 어느화장에도 잘 어울려요....인위적이게 진하지도 않고 흐리지도 않고, 답답하거나 차갑지도 않게 표현되는 색상이예요...펄크기도 두드러지지 않아서 화려한 색도 아니구요....",
    "text63": "저희 엄마가 점막 채울때 만족하시면서 쓰시는 제품이에요! 지금 3개째 구매 했고 첫구매했을때 제가 손등에 테스트 슥 해봤는데 색상도 예쁘고 발색력이랑 번짐이 없어서 깜짝 놀랐어요ㅋㅋㅋ꽤 얇게 나온 편인게 마음에 들고 계속 구매 할거같아요!",
    "text64": "우드버리 아이라이너는 정말이지\n펜슬 부터 시작해서 이 오토타입 까지\n몇 개를 사용한건지 ㅋㅋ 셀 수도 없어요 증말\n다른 걸 병행 해서 사용 한대도\n결국 돌아오는 건 우드버리 요 펜슬....\n파우치에 항상 하나는 가지고 다녀야 마음이 놓여요\n떨어지기 전에 꼭 사두는 아이템 이고\n정말 세일할 때 사두면 개 꿀인 아이템 ㅜㅜ\n우드버리 사랑해요\n계속 단종 하지 말구 만들어 주세요\n너무너무 좋습니다!!!!\n얼굴에 유분 좀 있을때는\n라이너 하고 부러쉬로 끝에 좀 자연 스레 마무리 해주면\n그윽한 아이라인 완성입니다요\n이중에 가장 좋은 건 발림성이 진짜 최고!!!\n여타 다른 브랜드오ㅏ 견주어도 뒤지지 않아요 ㅎㅎ 정말 좋습니다 \n다들 사용 안 해보신 분 계시다면 꼬옥 한 번 사용해보세요\n저 진짜 몇십개 째 쓰는지 카운트 불가일 정도입니당ㅎㅎ",
    "text65": "부드럽게 발리는게 너무 좋아요!\n그동안 극강의 워터프루프 제품들만 써오다보니 시간이 좀 지나면 펜슬 자체가 딱딱해져서 눈에 자극이 가는 제품들이 많아 부드러운 라이너를 사용하고 싶었는데 넘나 만족합니다\n펜슬이 좀 두꺼운 편이라 얇은 라이너를 그리기에는 기술이 조금 필요하지만 컬러도 제 눈에 자연스러운게 딱 맘에 들어요\n제 눈은 워낙 라이너가 잘 번지지 않는 편이라 저는 번짐 없이 잘 사용했습니다!\n머지 라이너랑 같이 사용중인데 우드버리로 점막 먼저 부드럽게 채워주고 꼬리를 얇게 뺄 때는 머지 슬림 라이너로 샥 빼주면 아주 좋아요! 추천~♡",
    "text66": "우드버리는 정말 갓성비 아이라이너 이죠!!!\n요 오토 라이너 말고도\n일반 펜슬 타입 아이라이너도 그렇고\n우드버리껏만 진짜 몇십개는 구입해서 사용했어요\n중간에 다른데꺼 써보다가 다시 돌아오게 되더라구요\n세일할 때 구매하면 가격도 착하고\n은근 용량도 꽤 되는지 오래 쓰게 되서\n항상 구입할 때마다 만족하며 사용하고 있어요\n칼라도 딱 좋은 다크브라운으로\n너무 블랙 라이너는 선호하지 않는데\n우드버리 브라운 라이너들이 칼라감이 자연스럽고 예쁘더라구요!!!\n자연스러운 브라운 톤 섀도우 쓰는 분이라면\n우드버리 브라운 아이라이너 잘  맞으실 겁니당 ㅎㅎ 믿고 쓰는 우드버리!!",
    "text67": "아이라이너는 꼭 하는편이라 쟁여둡니다\n그 중 컬러도 이쁘고 잘 그려져서 자주 삽니다",
    "text68": "펄이 많이 들어간 브라운펜슬라이너 찾기가 어렵더라구요 발색은 좋은데 펄이 많지 않아 아쉽습니다",
    "text69": "발림성이 부드러워서 좋고, 오토라서 편하게 쓸 수 있어요!^ ^ 펄도 부담스럽지 않고 자연스럽고, 번짐없이 라인이 얇게 슥슥 잘 그려져서 몇년째 계속 쓰고 있어요!^ ^",
    "text70": "아이라이너 마음에드는거 찾기 쉽지 않은데\n꾸준히 재구매하는 아이템입니다.\n지속력이 조금 아쉽네요",
    "text71": "잠시 고가 브랜드로 외도를 했었지만 다 그게 그거더라..우드버리 라이너중 이 젤라이너가 독일 제조라 그런건지 가장 안번지는 타입.",
    "text72": "매번 쟁여놓는 아이템. 깎지않아되고 번짐도 적고 가격도 착해서막 쓰기에는 최고. 블랙보다 브라운이 좀 더 깔끔한거 같아요.",
    "text73": "요아인 세일때 매장에서 테스트해서 산건데 좋아서 세일때 또주문했어요 제가 딱 좋아하는 색이고 발림도 너무 좋아요",
    "text74": "제 최애 아이라이너에요. \n그 전에는 주로 클리오 제품이나 삐아 제품을 많이 사용했었는데, 이 제품은 가격도 착하고 무엇보다 발림성이 진짜 좋아요.\n색도 너무 진하지 않아서 화장했을 때 안어울리게 튀지도 않고, 눈가에 자극이 전혀 없이 부드러워요. 아주 부드러운 제형인 것 치고 지속력도 너무 좋아요. 그리고 번짐보다는 그냥 아이라이너가 살짝 지워지거나 연해지는 정도라서 그럴 떈 수정화장 해주면 또 깔끔하게 발리더라구용. 저는 써본 제품 중엔 이 제품이 제일 잘 맞는 것 같아요.",
    "text75": "이거 진짜 몇개 째 쓰고 있는지 모를만큼 오래 쓰고 있는 제품이에요. 개인차가 있겠지만, 너무 부드럽게 잘 발리고 잘 번지지 않아요. 뭉쳐발리는 것도 없고, 가루가 되어 떨어지지도 않아요. \n근데 다크브라운이 브라운보다 연해여.. 왜인진 모르겠지만 ...좀 더 진한색을 원하신다면 브라운 구매하셔야 합니단!",
    "text76": "홑커풀이라 쉽게 번짐이 생기는 눈인데 우연히 한번 사용하기 시작했다가 항상 몇 개씩 쟁여놓고 정착해서 사용하게 됐어요!!\n발림성도 부드럽고 자연스럽게 그려지는데 지속력까지 좋아요!!!\n생각보다 금방 사용해서 항상 쟁여놓게 되는 제품이에요!\n추천합니당 굿굿",
    "text77": "매번 검정색만 쓰다가 봄도 오고 해서\n브라운으로 겟 했어요 ㅋ\n붓과 펜 번갈아가며 사용중이였는데\n각자 장단점이 있잖아요~\n근데 얘는 단점을 못 찾겠네요\n발림성도 진짜 좋고 쉽게 번지지 않아요\n손등에 하트 그려놓고 문질러봤는데도 \n번짐이 없어요!!\n은은하게 펄 들어간거도 너무 예쁘고\n색 자체가 고급스러워요!\n발림성 , 색 , 번짐 없는거까지 완벽 그 잡채!!!",
    "text78": "화장에 소질없는 제가 쉽게 아이라이너를 그릴 수 있게 해주는 제품이에요. 블랙보다 브라운이 자연스러워서 더 예쁘고 부드럽게 잘 발립니다. 지속력도 좋은 편이고 번짐도 잘 못느낍니다. 돌려 사용하는 것도 편해요. 쇼핑 때마다 항상 쟁여놓습니다.",
    "text79": "항상 잘 쓰고 있는 제품이에요. 발림성도 좋아서 부드럽게 잘 발리고 색감도 예뻐요 그리고 최대 장점은 간편해서 그리기 쉽다는 점입니다! 근데 가격대가 저렴하지는 않아서 더 저렴하면 좋을 것 같아요 세일기간 때 구매하는 편인데 급하면 그냥 살 정도로 좋아용ㅎㅎ",
    "text80": "예전에 썻다가 제일 부드럽게 그려지는거 같아서 다시 구매했어요!! 보통 아이라이너랑 특히 언더에 그릴때 좋더라구요ㅎㅎ 약간의 펄이 들어간거 같아서 눈 더 반짝거리게 해줘요. 뒤로 다시 안들어다는게 좀 아쉽지만 다른 제품은 쉽게 굳고 부러져서 마음에 안들었는데, 그런면에서 이 제품은 안그런거 같아 좋아요! 지속력은 좋은편인듯해요. 다만 부드러운 제형이라 그런지 약간의 번짐이 있긴 한거 같아요ㅠ 그래도 수정가능한 정도라 만족해요. 얇은 아이라이너가 잘 부러지거나 안맞다고 생각되시면 이 제품 추천해용. 저도 이제 이것만써요ㅎㅎ 많이 유명하지 않는? 브랜드라 생소하지만 좋은 소비였던거 같네요. 브라운색상으로 구매했는데. 다음번에 블랙으로도 구매해봐야겠어요. 이 제품 말고 다른 유형도 많으니 구경해보세요:)",
    "text81": "예전에 사용 해보고 좋았던 것 같아서 재구매 했는데 , 실망 했어요. 전에는 번짐 거의 없었던 것 같은데 이번에는 파우더 처리 한 후에 사용했는데도 눈 언더라인에 번지더라구요 . \n발색이나 발림성은 전에 썼을 때랑 동일하게 좋은 것 같은데 번짐이 너무 아쉬워요 ㅜㅜ  이거말고 얇은버전으로 펄갈색 있었는데 그거는 단종되서 안나오더라구요 . 제가 쓰는 아이라인은 항상 단종되서 속상합니다 ㅜㅜ 어쨌든 이 아이라인은 파우더 처리해도 제 눈에는 번짐이 있었고 앞으로는 재구매 하지 않을 것 같습니다 , 그래도 우드버리 좋아 했었눈데 이제 못사겠네요 ..",
    "text82": "바를때 부드럽게 발리고 색상도 선명하고 번지지 않아서 매우 만족해요. 리뉴얼된 타사의 아이라이너는 안번지는 대신 몇번이나 중간에 부러져서 짜증났는데 이 제품은 다 사용할 때까지 부러지지 않았어요.",
    "text83": "토니모리만 6년 쓴 저는 지금 너무 만족합니다. 클리오 키스미 등등 수많은 제품 써봤는데 발림성과 지속력 부분에서 압도적입니다.. 제품 심이 두껍지 않고, 점막에 발라고 발림성 굿 일 뿐더러 꼬리 음영 주고 싶으신 분들은 쓰윽 바르시면 되어요. 그리고 꼬리 뭉뚝하게 그리고 면봉으로 쓰윽 하면 날카롭게 됩니다. 제 눈 에서는 하루 종일 지속력이 유지 되었던거 같아요 ㅎㅎ",
    "text84": "10년 이상 사용하는 최애템입니다. 발색이 뚜렷하고 부드럽게 발려요.",
    "text85": "자주구매해서 사용하는 제품이에요 발림성 좋구요 쓰다가 부러져서 재구매합니다",
    "text86": "올리브영 오프라인 매장 들러서 샀어요\n살때는 안내가 안되어잇어서  몰랏는데 돌려서 나오는건 되어도 들어가는게 안되서 좀 번거롭네요 그건 아쉬운점이고\n발림과 노 번짐은 좋아용",
    "text87": "아이라이너는 항상 리퀴드 타입만 사용했는데, 저렴하기도 해서 한번 구매해봤습니다.\n좀 번지는 감이 없지않지만.. 간편하게 사용하기 좋네요.\n설명을 대충 보고 구입해서 몰랐는데, 펄감이 있어서 더 예쁜거 같아요^^",
    "text88": "발색이 좋고 너무 가늘지도 굵지도 않아서 맘에 들어 구매했습니다 바르고 10초정도 있다 문지르니 번짐이 없네요 발림성이 너무 부드러워서 바로 문질러보니 번짐이 심하고 5초는 조금 번짐이 있었습니다 손등이라 그렇고 눈가는 기본적으로 파우더로 기름기를 잡아주고 그려야겠죠 약간의 펄이 있어서 더 좋습니다",
    "text89": "아이라이너를 그리고 시간이 지나면 번짐이 심해지고 그린 흔적이 사라져 불편할 때가 많은데 우드버리 제품은 그 정도가 심하지 않아 지속력이 강하고 항상 평균 이상은 하는 것 같아 마음에 드는 제품입니다.\n요즈음 특히 눈 화장을 신경써서 하는 편인데, 아이라인을 어떻게 그리냐에 따라 인상이 달라지고 느낌의 변화도 커서 화장을 할때마다 유독 아이라인에 공을 들이는 편입니다. 우드버리 아쿠아젤 오토펜슬라이너를 사용하고 난 후에 화장의 만족도가 높아진 것을 느낍니다. 부드럽고 적당히 힘을 주어 바르면 색깔도 예쁘게 나오고 밀도감 발라져서 마음에 드는 화장을 하기 좋습니다. 크게 두껍지 않게 발라져서 세심한 화장을 할 때 주로 사용하는 편입니다.\n우드버리 제품을 사용하고 만족감이 높아져서 다른 우드버리 제품도 구매해서 사용하고 있어요.",
    "text90": "저는 예~전에 화장을 처음 시작할때쯤  유명했던 젤라이너(ㅂㅂㅂㄹㅇ),리퀴드 아이라이너를 사용하다가 젤라이너랑 리퀴드로 화장하면 자연스럽지않고 어색하고 화장이 안예쁘게 되는걸 어느순간 깨닳고 그 후론 주로 젤펜슬라이너로 화장하거나 속눈썹에 공들이는 화장을 했었는데 요번에 올리브영 세일을 하고있어서 방문을 했는데 마침 아이라이너도 다 쓰고없어서 이것저것 손등에 테스트 해보는데 제가 아~~~~~주  예~~~~전( 몇년전)에  우드버리 아이라이너가 유명하길래  구매해서 사용해봤는데 그닥 좋지도 않고 나쁘지도 않은 사용감에 그렇게 잊고 지내면서 여러가지 아이라이너들을 써봤고 케××을 알게되면서 계속 몆년동안 그것만쓰다가 요번에 테슽더를 해봤는데 너무 부드럽게  쓱쓱 잘그려지고 컬러도 딱 제가원하는 너무 어둡지 않은 딥브라운이라 맘에 들어가지구 픽했습니당~~오늘 요걸루 메컵하구 술자리 갔다왔는데도 번짐없이 괜찮네용~",
    "text91": "칠할 때 엄~~~청 부드럽게 발려서 깜짝놀랐습니다!\n끝이 약간은 뭉툭해서 얄쌍하게 빼기에는 살짝 힘들지만 가능은 합니다! 바르고 나서 비비면 번지긴 하는데 그리고 일상생활을 할 때에는 번짐은 딱히 심하진 않았습니다! \n지속력은 한 5~6시간? 정도인 것 같습니다 시간이 좀 많아 지나면 사라지듯 지워지는 감이 있습니다~~ 눈 밑으로 찍힘 또한 심하진 않았습니다! 섀도우 위에도 부드럽게 잘 올라가는 편입니다! 펄도 예쁘게 들어가 있어서 막 촌스러워 보이는 색이 아니라 자연스럽게 데일리용으로 쓰기 좋습니다!\n\n그래서 총 정리를 해보자면 \n[장점]\n-부드럽게 잘 발린다\n-지속력 나쁘지 않다\n-색감도 적당해서 데일리로 쓰게 좋다\n\n[단점]\n-속눈썹 사이사이에 쉽게 낀다\n-끝이 뭉툭하다\n-후진이 불가능하다\n\n이 정도인 것 같고 다 쓰면 또 살 것 같습니다~!",
    "text92": "진짜 최고!!!!!!! 예전에 그냥 급하게 라이너 필요해서 아뮤거나 집어서 산 뒤로는 이거말고 못씁니다;;; 일단 펜슬라이너 중에 발림성 최고라고 봅니다 솔직히 팬슬은 시간 좀 지나면 다 굳어버려서 뻑뻑해진 채로 라인 그릴 때 젤 빡치는데 이건 아무리 시간 지나도 그런거 하나도 없어서 너뮤 좋아요 색도 제가 봄웜이라 눈에 대비감이 너무 심하면 부자연스럽게 보이는데 그렇다고 너무 연한 갈색 써버리면 눈이 너무 흐리멍텅해보여서 이 색깔이 자연스러우면서 똘망해보이기 딱 좋아요 ㅎㅎㅎㅎ 걍 말해뭐해 최고입니다 물론 펜슬이고 부드럽게 발리다보니 깔끔하게 꼬리빼는건 조금 어럅긴 한데 마르기 전에 면봉으로 라인 싹 그어주면 잘 정리되고 저는 개인적으로 꼬리 빼는 용이 아니라 점막 채우는 용으로 사용 중이라 너무 만족합니다!!",
    "text93": "부드럽게 잘 발리긴 해여\n\n지속력은 좋진 않고\n\n번짐도 없는거 같아요\n\n근데 왜 이렇게 안 그지나요 ㅜㅜㅜㅜ\n\n종이엔 그려지는 데 눈썹엔 잘 안그려져요\n\n깍아서도 그려보고 별 방법을 써도 왜이리 발색이 안되나요\n\n제가 방법을 몰라서 그러는 건지 \n\n잘 안그려 집니다\n\n다른분들도 잘 안그려지는 분들 계시면 어떻게 사용하는지 \n\n알려주새여 ㅜㅜ휴ㅜ휴ㅜㅠㅠㅜ\n\n색감은 맘에 들고 얇게 발린느 것 도 좋아요\n\nㄱ슨데 그려지는 부분에선 조금 ㄹ아쉽에ㅕㅛ\n\n아쉬ㅝ요 발림성이\n\n써야할 지 고민이되요 \n\n다른 건 좋아요\n\n감사 합 니 다 많이 파세요",
    "text94": "10년째 쓰고있는 아이라이너입니다 ㅎㅎㅎ\n무쌍에 잘번지는 눈인데 끝에만 살짝 그려주면 너무좋아요!\n색은 펄이들어간 영롱한 갈색입니드😌\n두껍게 그려지는 편인데 무쌍들은 안그래도 두껍게 그려여하니까🤣🤣🤣\n한번의 터치로 그릴수 있어서 무쌍에게 추천합니다~~\n발림성은 엄청 부드럽구요 \n돌돌돌려서 올리는 방식이긴 한데 한번빼면 되돌릴수없으니 필요한 만큼만 돌려서 써야해요!\n할인할때 다들 쟁여두세요~~~ 이만한 아이라이너 못찾았어요ㅠㅠ😅진짜 잘 번지지도 않고! \n올영에서 계속 세일해주셨음 좋겠어요\n아마 평생 이아이라인을 쓰지않을까 싶어요 ㅋㅋㅋ",
    "text95": "몇번째 재구매하는 아이라이너입니다!\n사실 조금 더 얇은 펜슬이 나오면 좋을것 같기도 하지만 이만큼 안번지고 발림성 좋은 제품을 못봤어요..!\n\n지속력 정말 좋아요! 저는 무쌍이여서 눈 위로 잘번지는데, 그런 번짐도 없어요..! 그리고 색상도 너무 진하거나 하지 않아서 딱 좋았어요! 아이섀도우로 블러링 할때도 색이 너무 딱 좋았어요! \n\n발림성도 정말 좋아요! 눈꺼풀이 좀 예민해서 조금이라도 뻑뻑하면 못바르는 편인데... 이제품은 발림성이 너무 좋아서 하나도 안아팠어요! \n\n이 제품 색상중에 다크브라운도 있는데 그 제품이 오히려 이거보다 더 브라운 같은 색상이더라구요!! 참고하세요!",
    "text96": "1. 저는 이제품을 점막채우기용으로도 아이라이너 그리기 용으로도 씁니다! 펜슬 타입인데 저는 무쌍인데 펜슬이 제일 그리기 쉬운거 같아요. 그리고 잘 안번져서 더 좋습니다!\n\n2. 발림성 완전 굿이예요! 잘그려집니다! 근데 그리고 나서 뷰러를 하면 다 지워져있어요... 그런 면에서 지속력은 별로인데.. 근데 또 하루종일 외출하고 와서는 많이 안지워져 있습니다...! 발림성은 최상 지속력은 중입니다\n\n3. 다크브라운 컬ㄹㅓ보다 브라운 컬러가 더 진한 색상이예요..! 이부분은 저도 의아했는데, 꼭 테스트 해보시고 원하는 색상 구매하시길 바라ㄹ게요",
    "text97": "잘 발리고 가성비도 좋아요. 섀도우랑 같이 쓰지 않고 단독으로 쓰면 번지긴 하지만 심하진 않아요. 펜슬이라 붓펜처럼 얇지는 않지만 바르기 어렵지 않고요. 브루조아에서 쓰던 제품이 단종되서 대용품으로 사봤는데 벌써 6,7개 이상 쓰고 있네요.",
    "text98": "지금 벌써 몇개째 사용하는지 몰라요!!\n\n제가 무쌍이여서 아이라이너 필수에 아이라이너를 조금 짙게 바르는데, 블랙으류 하면 부담스럽고 이 아이라이너의 브라운으로 하면 너무 이뻐요ㅠㅠ\n\n심지어 눈에 자극 안되게 잘발리고, 번지지도 않아요!!\n하루종일 메이크업 (픽서 없이도) 지속됩니다!!",
    "text99": "슬림 젤 아이라이너가 최고네요 아쿠아 라고 해서 번짐 없을 줄 알았는데 엄청 번져요. 그리고 발림성도 조금 거친 것 같습니다.",
    "text100": "색감 넘 좋고 번지지 않아서 좋아요!\n10년째 사용중인데\n이게 최고더라구요!",
    "text101": "당장 필요도 없는데 올영 세일이라 주문했더니 계속 30%할인가네요...",
    "text102": "얼굴 눈썹과 아이라인 까지 그리는데 약간 발림성이 부드럽지 않고...심도 부러지네요...ㅠㅠ",
    "text103": "색 이뻐서 샀는데 얼굴 컨디션에 따라서 어울리고 안 아율리고 하네요 그리 진한 색은 아니다 보니 ㅎㅎ",
    "text104": "이 아이라이너 진짜 부드럽네요!\n완전 부드러워서 뭉치지않고 잘 발라져요~",
    "text105": "굿굿굿\n부드럽게 발리고 발색죠음 ㅋㅋ\n번지는건 어떤걸 써도 많이 번지는데 보통 보다 지속력 조은편?",
    "text106": "아이라이너는 펜슬이 편해서 찾다개 우드버리를 알게되면서 지금까지 꾸준히 쓰고 있습니다.",
    "text107": "급하게 세일하는 제품 샀는데 부드럽게 라인 잘 그려지고 약간 펄감있어요",
    "text108": "아이라이너를 안들고와서 급하게 구매했는데 정말 부드럽게 그려지고 눈 점막에고 사용했는데 번짐도 딱히 못느꼈어요 !!",
    "text109": "매번 구매하는 아이라이너에요 색도 이쁘고 번져도 자연수러움",
    "text110": "아이라이너 정착템 입니다 색도 좋고 번져도 이쁘게 번져요 굿굿",
    "text111": "색이 생각보다 진하지만 부드럽게 잘 그려집니다.\n지속력은 좋은 편",
    "text112": "발색도 잘되고 지속력도 좋아요 색감도  꽤 예쁜편입니다추천",
    "text113": "굿 저렴하게 세일할때 잘샀습니다 좋아요 지속력은 보통 평범입니다",
    "text114": "번집없이 발색이 오래가고 초보자도 부드럽게 바르기 좋습니다. 추천합니다.",
    "text115": "발림성이 좋네요~워낙 얇은 펜슬을 선호하는편이라~색상 자연스러운 갈색이라 그렇게 진하지 않으면서 은은하게 그려지네요~",
    "text116": "진짜 진짜 부드럽고 원래도 좋아했지만 쭉 좋네요,\n아쉽다면 뒤로 돌리지를 못한다는 점 …\n그거 빼곤 너무 좋아요 ㅋㅋ \n지속력도 좋고 수정 필요없고 ㅎㅎ\n색도 좋아용",
    "text117": "항상 이것만 사용해요. 부드러운 발림성이 좋으며 번짐도 덜해요. 브라운 색이 밝아 보이면서 색감이 이뻐요. 지속력도 우수해요.",
    "text118": "펜슬 안부러지고 좋아요 ㅋㅋ 지속력도 구웃 색상도 맘에 들어요",
    "text119": "처음 써봐서 아직 잘 모르겠는디 부르럽게 잘 나오네요옹",
    "text120": "부드럽게 잘 발리고 발색도 좋아요\n7시간 반 지나고 찍은 사진인데 번짐 없이 오래 지속되네요\n두께조절도 잘 되고 면봉 없이도 꼬리 표현 잘 되네요 밝은 갈색이 아니어서 좋아요",
    "text121": "원래구입하던건줄알고 \n샀는데 펄이있네오 \n그냥 브라운도 좋았는데 \n근데만족하고 좋아요",
    "text122": "색상이나 워터프루프기능도 만족합니다 가격대비 괜찮아요",
    "text123": "화장하기 편해요.\n잘 그려지고 얇아서 끝쪽 그리기도 좋아요.\n컬러감도 만족해요",
    "text124": "아이브로우펜슬인지알고 구매했어요 모르고사용했는데 번짐없고 잘그려져요 만족합니다",
    "text125": "아주마음에들고잘쓰고있어요\n재구매할의사있습니다 번짐은좀있지만괜찮은듯",
    "text126": "원래 썻던거에요 \nㅋㅋㅋ잘안지워지고 돟아요 \n또 구매할게요",
    "text127": "10개 넘게 쓴 것 같아요! 색이 예쁘고 잘 발려서 좋아요! 근데 약간 번짐 있어요ㅠ",
    "text128": "제가 착각하고 이거 샀는데 번짐이 ㄷㄷ 그래도 발색은 한번그으면 진하게 나와요",
    "text129": "아이라이너 필요해서 올리브영 갔다가 생각보다 전부 비싸길래 그나마 저렴한걸로 집었는데 그 후로 이것만 써요! 하루종일 안 번지고 너무 무르지도 않아요",
    "text130": "브라운에 골드펄이라서 이뻐요 부드럽게 발색이 잘되서 좋아요",
    "text131": "블로그 추천 보고 샀었는데 괜찮아서 지금 네개째 쓰고 있는 것 같아요. 오후되면 약간 지워져있는 것 같긴 해요. 그래도 지속력 괜찮은 편이라 계속 씁니다!",
    "text132": "부드러운 발림성과 색상이 너무 마음에 듭니다.",
    "text133": "몇년째 우드버리만 사용해요 발림성이 좋아요 색상발색도 은은해서 좋구요",
    "text134": "좋아요 부드러워서 잘 그려져요\n번짐도 덜한거 같아서 좋아요",
    "text135": "손등에 테스트한것과는 조금 다르게 눈썹점막에 크림처럼 붙는 느낌이있어요\n펄감도있고",
    "text136": "지속력 발림성 색감 짱짱 브라운이러고 해서 허여멀건하지 않고 딱 고동색이고 하루종일 안 지워짐 그렇다고 뻑뻑하지도않음 ㅎㅎ",
    "text137": "기존에 브루주아 쓰다가 후기보고 사용해보려고 구매했어요",
    "text138": "정말 좋아요 ㅎㅎ 근데 펄이 들어가있어서 생각했던 색이랑 조금 다른거같아요  그래도 잘 쓸거같아요 ㅎㅎ 한번 돌리면 넣을수없는 스탈이에여",
    "text139": "얇고 색감도 진하지않구 펄이 들어가서 은은하니 이뻐요 그리기도 쉽고. 근데 잘번진다는 단점이 있어요",
    "text140": "이거 항상쓰는데 진짜 발림성도 좋고 유지력도 완전 좋고 다만 아쉬운점이 양 이 너무 적어요..ㅜㅜㅜㅜ",
    "text141": "늘 쓰는 제품이에여 브라운올영은 배송도 빨라요 세일때 한상 쟁여놓는 제품입니다다추천해오  ㅎㅎㅎ",
    "text142": "우드버리 아이라이너야 워낙 유명하니까요!!넘나 부드럽고 잘 그려집니다!!!!브라운색상이지만 너무 연하지 않아서점막 채우기 좋고, 꼬리만 검정 섀도우로 빼주니까또렷해지네요!!!! 좋아요~~~!",
    "text143": "늘 쓰는 제품이에에요요할인할때 구매했어요요브라운 주로 쓰는데 부드럽고 색깔도 과하지않게 이버요",
    "text144": "ㅇㅠ튜버 추천으로 샀는데 좋길 바라며!!ㅋㅋ 갈색 사서 정말 팬더같진 않을것같아서 그것때문에 사ㅛ어용",
    "text145": "가늘고 좋아요 많이 번지지도 않습니다 항상 우드버리만 사용하요 우드버리만 사용한지 10년됐네요",
    "text146": "새거라서 그런지 매우 좋네용 ㅎㅎㅎ 써보고 괜찮으면 또 사야겠어용 ㅎㅎㅎㅎㅎ 제눈이 잘 번지는 눈인데 항상 리퀴드타입만 써왔어요 ㅜㅜ 이번에 이 재품은 번지지않았으면 좋겠어용 ㅠㅜ번지면 지워지는게 깔끔하게 지워지는게 아니라서요 ㅠ아이라이너는 키스미가 짱인거같은데 이것도 성공하고싶어용!!",
    "text147": "리퀴드나 젤타입 브러쉬 쓰면 너무 부자연스러운 눈이라 번짐 있어도 펜슬타입 사용해왔어요. 번진다는 평이 있어 망설였는데 하루종일 번짐 없어요. 영화관에서 눈물 찔끔하고 나왔는데도 괜찮았구요.  오토라이너인데 뒤로는 안 들어가는게 조금 불만인정도예요.  사용감도 부드럽고 펄도 아주 자연스럽게 예쁘네요.",
    "text148": "심이 얇아서 잘 부러질까봐 걱정했는데 조금씩 돌출시켜서 쓰면 괜찮네요. 부드럽게 발리면서 색도 선명해요.",
    "text149": "저는 아이라이너가 잘 번지는 유분기 많은 눈인데파우더 한번 하고 이 아이라이너  사용하니까 번짐도 덜하고 무엇보다도 얇고 부드럽게 잘 발려져서 좋네요.다만 아쉬운 점은 후진이 안된다는 점이요 ㅠㅜ나머지는 좋습니다. 항상 세일 할 때 마다 쟁여놓기 필수품입니다~",
    "text150": "워터푸르프라고 해서 샀는데 번지고 그냥그러네요.\n눈밑에 묻어요 깎아서쓰던타입이 안번지고 좋은듯\n이건 눈꼬리에빼줄때그리는게 나을듯해요 색은무난하고 펄도적당히들어가서데일리로 쓰기는좋아요\n호불호가 갈릴듯하네요 그리고 돌리는것도 후진은안되고 전진만되니 주의하세요",
    "text151": "번짐도 없고 지속력도 좋고 그냥 다 다 마음에 들었어요 ~ !!!",
    "text152": "우드버리 펜슬 아이라이너만 쓰다가 깍는게 귀찮아서 오토펜슬로 사봤는데 편하고 죻네용!!",
    "text153": "항상 부드럽게 발림이 되어서 아이러이너는 여기것만 써요! 너무 좋습니가",
    "text154": "세일할 때 쟁여두는 편인데 이번건 잘 부러지더라구요 그래서 쪼꼼 별로였습니다",
    "text155": "부드럽고 좋아여 깎우면 세밀하게 사용 가능합니다\n부드럽게 잘 발려요\n지속력도 나쁘지 않았어요",
    "text156": "아주 부드럽게 발리는데 번져요…번져요ㅠ 안번지는거 찾아본건데ㅜㅜ 저는 샤쏘심도 번지는 인간이라 크게 기대안햇지만… 아효ㅠ",
    "text157": "먀일 쓰고있어요 ㅎ연필깍기르ㅗ 깍느네 귀찮기는 하지만 나름 쓸만해요",
    "text158": "부드럽게 발려서 잘 사용하고 있는데 뭉툭하게 발리는 느낌이 최근에 많이 들어서 재구매를 앞으론 안 할 것 같아요",
    "text159": "매장에서 직접 써보고 구매했어요\n항상 액상형태만 쓰다가 20대 이후로 처음 펜슬형태로 샀네요\n편하고 좋아요",
    "text160": "색도 너무녜쁘고은은하게 올라오는 잔펄이 예쁜데 번짐이 저금 아쉬워요",
    "text161": "와 진짜 별로에요..ㅋㅋ 일단 가장 큰 문제는 엄청 뭉쳐요..ㅋㅋ 먼가 찐득하고 양조절이 잘 안돼요..그리고 잘 뭉개짐",
    "text162": "괜찮은 상품이에요! 테스트 했을 때 제 머리색과 비슷해서 구매했는데 지속력이나 발림 번짐 등등 괜찮은 수준이에요 ㅎㅎ",
    "text163": "발림성좋고 잘안지워져서사요 세일할때 왕창규매각입니더 너무좋아요",
    "text164": "좋네요 정말 감사합니다 잘 쓸게요 다른 분들 써보세용 추천 ㅎ",
    "text165": "쟁여놓고쓸만큼 좋아요 잘발라지고 리무버로 지워도잘지워지는편이에용ㅇ",
    "text166": "아이라이너 정착한 제품이에요 \n부드럽게 발리고 펄이 과하지 않아서 더 예쁘답니다\n살짝 번짐은 있지만 다른 제품에 비해 만족도가 높앙ㅛ",
    "text167": "믿고 쓰는 우드버리 아이라이너ㅠ 조금 번지기는 하지만 그래도 최애 아라입니다..",
    "text168": "조금 무른감이 없지 않아 있어요 그러나 초보자한테는 쓰기 쉬워용! 다른 제품만 썼었는데 앞으로 많이 이용할 것 샅아요",
    "text169": "발림성도좋고많이돌리지만않으면가성비갑이애요~다쓰면재구매할거에요 번지지도않고넘좋아요~~",
    "text170": "할인하는줄알고 샀는데 역시 번짐없고 잘그려지고 좋아요 \n그리기도편해서 이것만쓰는중이예요 지속력은 8시간정도",
    "text171": "조금의 번짐이 있긴 한데 괜찮아요\n어릴때부터 사용하던 제품이라서 손이가요",
    "text172": "이거만한 아이라이너가 없어요ㅠㅠㅠ 잘 그려지는데 안 번지고.. 진심 평생템... 단종하지 말아주세여....",
    "text173": "저의 애정탬 8년째 쓰고있는데 너무 좋아요 \n꼭사세요 여러분",
    "text174": "Rami290\n5점만점에 5점\n2020.05.11 매장\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text175": "브라운이라 자연스럽고 얇으면서 안번지는 아이라이너를 찾고 있던중 발견한 아이고요. 그냥 그런대로 괜춘한거 같애요~",
    "text176": "철뚱이\n복합성 웜톤 미백 잡티\n5점만점에 5점\n2020.01.25 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text177": "입소문대로 잘 발리고 안번져요 브라운 샀는데 담에 또 사야겠어요",
    "text178": "두이야\n5점만점에 5점\n2019.02.07\n\n짱좋아요 발림성 굿 지속력 굿\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text179": "이 아이라이너를 만나고 이십개 넘게 쓴 거 같아요 뒤로 다시 들어가지 않아서 노란색 스티커로 크게 경고하고 있어서 쓰는데 불편함이 전혀 없어용. 이거 친구들에게 소개해주고 다들 세일때 두세개씩 쟁이지요. 데일리템이니깐",
    "text180": "부드럽게 그려지고 진한 발색으로 선명해요 번지지 않아서 데일리로 사용중이에요",
    "text181": "한때 우드버리 쓰다가\n다른 제품 넘어갔다가\n다시 돌아옴\n점막 채우고 \n끝라인 빼고 \n위에 스머징 하기 다 좋음\n그치만 뭐 결국 내 눈이 문제",
    "text182": "생각보다는 잘 안발리는 느낌이에요 그치만 무난해서 잘 쓰고 있습니다",
    "text183": "지속력은 반감이지만 색상과 발림성은 최고라 가격대비 좋아여",
    "text184": "우드버리 색상과 편리함은 사랑입니다. 재구매예정",
    "text185": "조금 번짐 있는거 같긴한데 저는 번지게 하는ㄱㅓ 좋아해서 마에듬",
    "text186": "이거 살까 고민했는데 약간의 펄도 있고 눈꼬리 연하게 보이고 싶을때 끝을 뭉뚝하게 마무리 하게 도와주는거 같아서 너무 잘 쓰고 있습니다",
    "text187": "우드버리는 믿고 구매하는 상품이예요.\n오토펜슬타입이라 편하지만\n단 뒤로 되돌릴수 없다는 점이 단점이구요\n저 같은 똥손에겐 펜슬 타입이라 \n얇게 기본 라인으로 그려주고\n그 귀에 붓타입 아이라이너를 사용해서\n그려주면 훨씬 지속력이 강하고\n레이어드 느낌으로 예쁘게 발색도잘 되요",
    "text188": "우드버리 다른 펜슬타입 아이라이너만 몇통을 비웠는지 몰라요\n새롭게 요제품 사본건데\n후진이 안된다는 단점이 있지만\n발림성 좋고 색상도 무난한 브라운이라 만족합니다",
    "text189": "아이메이크업 잘 못해서 꼬리만 살짝하는데 만족해요",
    "text190": "부드럽게 스윽~ 그려집니다.\n사용감이 좋아요! 꼬리 뺄 때 사용합니다.\n뒤로 돌릴 수 없으니 조심해야 해요!",
    "text191": "워터프루프여서 잘 안버질줄 알았는데 손으로 지워도 다 번졌어요",
    "text192": "장쭈롱\n5점만점에 5점\n2020.02.23 매장\n\n번짐정도\n번짐없이 좋아요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text193": "세일한다길래 구매해봤는데 펄감이 은은하게잇고  자연스러워서 \n생각보다  좋아요 ㅎㅎㅎ 블랙만 써보다가  눈매가 강해보였다면 이건  부드러워보이고 좋네요",
    "text194": "데니얼준\n5점만점에 5점\n2018.07.30\n\n잘받았어요 ^^\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text195": "데니얼준\n5점만점에 4점\n2018.07.21\n\n잘받았어요~~^^\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text196": "다른 제품사용하다가 세일하길래 구매했는데 발색도 괜찮고 제일중요한 지속력이 좋아서 맘에 들어요!",
    "text197": "조금 진하게 발색. 발림성 부드러움. 후진 안되는것빼곤 만족",
    "text198": "몇년째 계속 같은 제품만 사용하는데 발림성 좋고, 지속력 좋아서 애용중입니다~~시간지나면 번짐 약간 있지만 이 제품이 타제품에 비해 훨씬 좋아요",
    "text199": "엄청 부드럽게 발리고 진하게 발색되는데 마른 후 번짐은 아무리 문질러도 전혀 없네요 완벽해요",
    "text200": "항상 우드버리 이용하는데 아이라이너 발림성 좋아요~"
  },
  {
    "brand_name": "우드버리",
    "product_name": "우드버리 HD AQUA GEL 오토펜슬라이너",
    "price": "6790",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000749303ko.jpg?l=ko",
    "review_name": "02.HD DARK BROWN",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000007493",
    "text1": "그리기 어렵지맘 색은 선명해서 좋음 It's hard to draw. The color is vivid, so it's good.",
    "text2": "펄이 미세하게 들어있는 다크 브라운 색상\n무쌍이 바르기 좋은 것 같아요\n붓타입 아이라이너만 쓰다가 펜슬도 써봤는데 붓타입에 익숙해져있어서 비교적 뭉툭한 끝이 좀 어색하지만 원래 펜슬라이너 잘 쓰셨으면 좋을듯 \n\n근데 저처럼 붓타입에 익숙하신 분들은 이것뿐만 아니라 모든 펜슬 라이너 사실때 꼭 테스트해보세요!",
    "text3": "겨울내내 블랙으로만 그렸더니 살짝 지겹기도 \n하고 좀더 은은한 느낌으로 다크 브라운으로 \n골라봤어요 우드버리 유명하기도 하고 저번에 \n썼을때 좋은 기억으로 할인하니 더 부담없이 \n착한 가격이라 망설임없이 ㄱㄱ \n\n발림성이 좋으면서도 바르자 마자 살짝 날아가게 \n잘 말려주니 손으로 벅벅 분질러도 지워지지 않을 \n만큼 단단하게 고정되서 아주 맘에 들었어요 \n은은하 펄이 있어 반짝 반짝 이쁘고요 입자가 고와\n눈가가 예민한도 자극이 없어 더 맘에 들었네요",
    "text4": "이 아이라이너 진짜 부드럽네요!\n완전 부드러워서 뭉치지않고 잘 발라져요~\n전에쓰던거는 라인그리고나면 좀 뭉쳤는데 이건 크리미한제형이라서 눈에 자극없이 그리기 좋아요\n생각보다 지속력도 너무좋더라구요 땀 많이나도 잘 지워지지않고 번지지않네요\n색감도 딱 마음에들어서 앞으로 꾸준히 이거쓸듯해요~!",
    "text5": "부드럽게 발리고 번지지않고 오래가서 몇년째 쓰고있어요 빨리 줄어들긴하지만 세일할 때 매번 구매해요!",
    "text6": "생얼인척 할때 수수하게 바르기\n좋은 아이라이너\n\n번짐없음\n\n지속력좋음\n\n발색 보통\n\n점막에 바를때 추천",
    "text7": "아이라이너는 펜슬이 편해서 찾다개 우드버리를 알게되면서 지금까지 꾸준히 쓰고 있습니다.\n부드럽게 자극없이 발리고 제가 유분이 많은편인데도 번짐도 적었어요~",
    "text8": "정말 부드럽게 발려서 놀랐어요!!\n조심조심히 써야할 것 같아요!\n한 번 돌리면 많이 나온다고 설명도 적혀있어서 좋아요\n발색은 웜톤에게 어울리는 발색이에요\n쨍하지도 않고 탁하지도 않아서 좋아요\n그리고 처음 그렸을 때는 문질렀을 때 잘 번져져서 자연스러운 그라데이션을 연출할 수 있어요\n그린지 10분정도 지나고 폼클렌징으로 지워봤는데도 조금 남아있더라고요?\n지속력은 되게 좋은 것 같아요!!!\n학교 갈 때 자연스럽게 아이라인 따서 가면 좋을 것 같아요!",
    "text9": "되게되게 진해서 아이라인 진하게 그리고 싶으신 분들은 너무 좋을듯 그리고 반짝이도 있음 점막에 그리기 좋은데 아이라인 그릴 정도로 얇은 건 아니여서 쓸거면 브러쉬랑 같이 쓰는 거 추천",
    "text10": "펄이없는진한초코브라운 색상인데 펄입자가 없는데도 나름부드럽게 잘그려지는편이며 색상이 너무 탁하거나 뿌연초코브라운이아니라 또렷해보이면서도 너무다크하진않아서 눈매를 깔끔하게 보여줄수있는 브라운톤이라 아주 만족합니다!",
    "text11": "예전 펜슬 참 잘써서 구매 했어요. \n항상 블랙만 구매했는데 요즘 마스크를 항상끼니 풀메 할일도 없고 해서 좀 다크브라운으로 선택\n마침 세일도 하고있어 좋은 금액이었어요 \n부드럽게 진하게 바르는 느낌이 좋아요\n눈에 자극도 없는거같아요 부드럽게 발리니 \n\n펜슬보다 양이 적어서 빨리 쓰겠지만 \n연필깍기 쓰면서 부러지는거 보다 나을거같아요 \n\n음 ㅠㅠㅠ 문제는 한번 돌리면 다시 들어가지 않는 다는 점 \n저는 좀 길게 꺼내서 쓰는편인데 ㅠㅠㅠㅠ 뚜껑 닫을때 열때 주의해서 써야겠어요.",
    "text12": "이 제품 왜 이렇게 물러졌죠? \n부드럽게 그려지는건 좋지만 너무 잘 번져요..",
    "text13": "색상이 예쁘네요. \n리퀴드 타입은 손떨려서 못쓰고.... \n펜슬형 써왔는데.... 이건 좀 묽은 느낌? \n넘 단단한거보다 오히려 그리기가 편해서 좋아요!! \n색상도 넘 이쁘네요~ 그냥 일반 다크 갈색이 아니라 더 예쁜 반짝이 다크 갈색 이에요^^ㅋ",
    "text14": "검정색은 너무 인상 강해보여서 다크브라운 쓰는데 색상 예뻐요. 스티커에 쓰여있는 말 중요해요ㅋ 조금씩 빼서 쓰세요ㅋㅋ",
    "text15": "아이라인을 잘 못그려서 매번 실패하는데..이제품은 제형이 부드러워서 잘 그려지네요!!\n다크브라운 색으로 골랐는데 딱 원하는 색감이예요~\n한번 그리면 지속력도 좋아서 수정할 필요도 없어요~\n(번지지도 않네요)\n주의사항에 써있듯이 한번 돌리면 안들어가니 주의하세요!!",
    "text16": "진짜 크리미하게 잘 그려져요!!\n다크브라운은 은은하게 펄이 들어가 있어서 화장을 했을때 훨씬 자연스럽고 이쁘네요~\n라인을 그린 직후에만 수정이 가능하고 시간이 지나면 비비고 물에 젖어도 절대 지워지지 않아서 지속력은 짱입니다!!\n\n절대 주의해야될 점이 라이너 심이 한번 돌려서 올라오면 절대 후진이 안된다는점!!\n사진찍으려고 신나게 돌렸는데 안들어가요 ㅎㅎ",
    "text17": "발림성 매우 좋고 색감 너무 좋아요! 하지만 라인뺄땐 생각보다 뭉툭해서 날렵하게 빠지지는 않습니다 대신 발림성이좋아 그리고 바로 브러쉬로 끝을 빼주면 자연스럽게 잘빠집니다! 대신 많이 웃으면 전 아랫라인에 잘번지드라구요ㅠㅠ하지만 가격대비 만족합니다",
    "text18": "우드버리 아이라이너 두께가 적당해서 점막부터 꼬리까지 그리기 쉬워요",
    "text19": "우드버리 아이라이너 두께가 적당해서 점막부터 꼬리까지 그리기 쉬워요",
    "text20": "우드버리 오토펜슬 아이아리너 부드럽고 색상이 마음에 들어요~",
    "text21": "우드버리 오토펜슬 아이아리너 부드럽고 색상이 마음에 들어요~",
    "text22": "우드버리 아이라이너 적당히 부드러워서 아이라인 그리기가 좋아요!",
    "text23": "우드버리 아이라이너 그리기 쉽고 지속력도 좋고 색상도 맘에 들어요~",
    "text24": "조금 굵긴 하지만 발색이 정말 좋아요.\n약간의 펄도 들어가있어서 이뻐요!!!\n그치만 지속력이 조오금 아쉬워요 저는 위에 리퀴드 아이라이너로 한번 덧발라줘여..",
    "text25": "진짜 부드럽게 잘 그려지고 발색 오져요.\n잘 번지지도 않고요 시간이 지나도 수정 필요없었어요.\n다만 펜촉..? 이 굵어서 똥손분들께는 점 어려울수도 있슴미다..... 많이 쓸수록 펜촉이 굵어져서 얇게 깎아서 써야할것같습니다 전",
    "text26": "1. '부드러움'의 최강자입니다.\n 나름 많은 아이라이너들 썼었는데, 이렇게 부드럽게 스윽- 발리는 건 없었다고 생각합니다.\n\n2. 번짐은 없으나, 잘 지워집니다.\n 손등 테스트 때는 좋았는데, 눈에 바르고 한참 뒤에 무의식적으로 비볐더니 사라졌습니다. 화장실에서 눈을 봤는데 한 쪽 아이라이너가 없어져 있길래 당황한 적이 있습니다. 물론 건들지만 않는다면 지속력 끝까지 갑니다. 특히 갈라짐(바스라짐? 막 가루처럼 떨어짐..?)이 하나도 없습니다.!\n\n3. 색상이 예쁩니다.\n 약간의 펄 감이 있는 어두운, 다크 브라운을 좋아하는데요. (블랙 쓰면 무서워 보인다는 얘기를 너무 많이 들어서요. 너무 밝은, 라이트한 브라운으로 가면 헤어/눈동자랑 또 따로 노는 기분이 들어 별로였습니다.) 눈꼬리를 어떻게 빼더라도 예쁘게 어울리는 색상입니다.\n\n4. 두께/양 조절이 쉽습니다.\n 1번에서의 부드러움에 이은 항목이기도 한데요. 부드럽게 잘 발리는 것뿐 아니라, 두껍게/얇게 조절하는 데 큰 테크닉이 필요한 건 아닙니다. 그냥 힘주면 두껍고 힘빼면 얇게 그려져요. 아이라이너를 잘 바르는 편이 아닌지라(그냥 화장에 공들이기 귀찮아 대충 쓱싹하면 마무리되는 걸 원하는 편입니다.) 걱정 많았는데, 큰 기술 없이도 쉽게 그릴 수 있었습니다.\n\n5. 오토펜슬의 장점은 그대로\n 말 그대로입니다. 전 간단하고 편하고 쉬운 아이라이너만 고집하는 편이라 오토펜슬라이너로 산건데, 매우 만족합니다.",
    "text27": "펜슬 라이너를 기존에 썼는데 너무 화장에 안맞고 아이라인만 붕 뜨는? 그런 느낌이어서 오토 라이너로 바꿨습니당\n근데 부드럽게 잘 발리고 두께도 얇아서 좋아요 너무 얇으면 빨리 닳아서 자주 사야하는데 또 그만큼 얇은건 아니라 너무너무 만족중입니다ㅎㅎ\n색도 너무 연한 브라운도 아니고 그렇다고 이름만 브라운인 블랙 컬러도 아니에요!  적당히 진한 초코 브라운 정도 인것같아요! 전 쿨톤이지만 꼬막눈이라 아이라인을 짙게 그리면 붕 떠보여서 샀지만 특히 웜톤 분들이 바르면 진짜진짜 찰떡콩떡일것같아요!\n브랜드 많지만 그중에서 특별히 원하는거 없고 지속력 적당한거 원한다면 추천합니다~~",
    "text28": "우드버리 제품 참 좋아하는데 이제품 말고 그냥 슈퍼 슬림 제일 아이라이너가 훨씬 좋은거 같애요. 그려 지는 것도 부드럽고 일단 번졌을 때 이쁘게 먼저요 이제품은 아쿠아 라고 하지만 별로인 거 같애요.",
    "text29": "우드버리 잘 사용하는데...찾기가 힘든게 단점이네요..",
    "text30": "매장에서 찾기가 힘드네요..한번 올리면 다시 내릴 수 없어서 좀 불편해요",
    "text31": "이번에 처음 구매했어요 \n아주 부드럽게 발리는 건 아니지만 지속력이 깡패네요!\n뭘 써도 잘 번지는 눈인데 꼬리쪽도 하루종일 그대로에요 \n너무너무 맘에 들어서 이제 정착합니다",
    "text32": "부드럽게 그려지고 밝은컬러라 약간의 펄감도 있고 예뻤어요 그러나 번진다라기보단 끝이 어느순간 지워져있더라구요 컬러감가성비는좋으나유지력이 아쉬웠어요",
    "text33": "우드버리 아쿠아젤 아이라이너 부드럽게 발리고 색상도 예뻐서 늘 이용하는 아이라이너입니다\n\n단점은 지속성이 떨어지고 좀 번져요",
    "text34": "십년전 친구에게 추천받앗던 브랜드\n이제 한번 써보려 합니다\n기대할께요",
    "text35": "배송도 빠르고 \n매번 믿고 쓰는 제품이라\n특별한 리뷰 쓸게 없네요 ^^",
    "text36": "아이브로우 잘쓰구 있어서 아이라이너도 구매해봤는데 역시나 너무 좋네요 ㅎㅎ",
    "text37": "진짜후진안된다는점만빼면 단점따위없는 최고의아이라이너랄까요?ㅋㅋ 부드럽게잘그려지는데  뭉게지지도않으면서 세상또렷한색감에 번짐하나없다면..안살이유따위없지요!!!",
    "text38": "우드버리 아이라이나 유분이나 물에 강해요 십년째사용하고잇습니당",
    "text39": "부드러운 펜슬타입 제품이에여 펜슬로 그리고 라이너로 덧발라줘여",
    "text40": "점막 부분에 그리거나\n간단하게 나갈때 그리는중인데\n이정도면 안번지고 자연스레 좋음",
    "text41": "부드럽게 잘 발리고 점막에 바르기에 딱 적당해요 \n너무 두껍지도 않고 너무 얇지도 않아서 예쁘게 그려져요",
    "text42": "가격대비 만족해요~ 쓱쓱 그리기가 편하네요 세일할때 샀어요^^",
    "text43": "항상 만족하며 쓰고 있는 아이라이너입니당ㅎㅎㅎㅎ최고",
    "text44": "할인해서 그냥 저렴한 맛에 써볼까 했는데\n아 \n또 사야겠습니다 \n잘 그려지고 지속력 좋고 \n부들부들 하게 그어지고 \n아쉬운점이라면 좀더 얇으면 좋겠다 정도?",
    "text45": "클리오 계속쓰다가 세일안하길래 한번 갈아타봤어요\n클리오다크브라운대비 색상은 더 밝은 브라운입니다\n근데 심모양이 연필모양으로 살짝 깎여있어서 새상품 끋자마자 그리기 너무 편했네요 \n클리오껀 직각되어있어서 처음에 한번 티슈에 모양을 다듬은 다음에 그리곤했거든요",
    "text46": "매번 쓰는 제품이에요. \n발림성이 좋아서 꼬리 뺄 때 슥슥 빠르게 그릴 수 있어요. \n\n제품이 부드러워서 아이섀도로 스머징 했을 때 자연스럽게 어우러집니다. 자연스럽게 라인을 길게 빼고 싶다면 전 이 제품 '써요~\n어두운 브라운이라 같은 계열 섀도로 스머징했을 때 아이라인 자연스럽게 잘 그린다는 소리 여러번 들었습니당..\n삐뚤거려도 스머징하면 예뻐져요ㅋㅋㅋㅋ\n엄청 부드러워서 부러질까봐 걱정했는데 조금씩 빼서 쓰는거라 부러지는 건 없어요. 하지만 너무 빨리 닳는 느낌? 매일 화장을 해서 그런건지... 힘도 안주고 슥슥 그릴 수 있을 정도로 부드럽지만 마치 힘 줘서 그린 것 마냥 빨리 닳아요... 잉크타입에 비해서 정말 순식간에 써버립니다...... 체감상 그렇습니다.\n\n지속력은 좋은 편인데 눈 밑에 좀 번지는 느낌이 없지않아 있어서 파우더나 프라이머를 필수로 더해주고 있어요. \n원래 잉크 타입도 눈 밑에 번지는 편이라 제품 탓이라고 하기에는 조금 그렇고요...ㅎㅎ 자꾸 번지는 것 같아서 잉킁타입으로 갈아탔었눈데 다시 이 제품으로 돌아온 걸 보니그냥 제 눈이 그렇게 생겨먹은 것 같아요....",
    "text47": "제형은 좀 뻑뻑한데 이게 의외로 잘그려짐 / 발색력 괜춘함 / 점막 채울때 쓰는데 라인 날카롭께 쫙 빼는건 좀 어려운 거 같음 두께감 조절은 잘 안되는 편 걍 점막만 채우십시요 / 번짐은 어느정도 있습니다.. 추하게 번지진 않고 삼각존 쪽에만 나름 예쁘게???번지는 스타일???이라 나름 참고 쓸만합니다 / 전반적으로 무난무난합니다 세일하면 한번쯤 사볼 가치 무조건 있음 / 클워로는 잘 안지워져서 리무버나 오일필수입니다ㅇ.ㅜㅜ이거 좀 슬픔.. 나는 화장 제대로 하는 건 다 귀찮고 on-ly 점막만 채우고싶다 하는분께 추천 할 만 함니다",
    "text48": "번짐없이 사용하기 좋은 제품입니다. 눈가에 유분있으면 한번 사용해보세요.",
    "text49": "10년 전 쿠팡에서 우연히 구매하기 시작해서 정말 말 그대로 10년 동안 아이라이너는 이것만 썼어요. \n\n그리기 쉽고 가격도 좋고 시간이 오래되어도 예쁘게 무너지는 찐 공병템. 정말 30자루는 넘게 썼겠네요. 유일한 단점이라면 앞으로만 나오는 펜슬이다 보니 언제 다 쓸지 모른다는 불안감....? 정말 갑자기 뚝 끊겨서 당황했었지만 이젠 그마저도 익숙해져서 이 정도 시간 지났다 싶으면 하나씩 더 챙겨다닙니다. ㅎㅎ \n\n스머징해서 사용하면 브라운 펄 섀도우 처럼 쓰기도 좋고요, 클렌징 오일이나 워터 이용하면 잘 지워져셔 눈에 강한 자극 줄까 것정 안해도 되고요. \n\n진짜 앞으로도 10년 20년 써야하니까 우드버리 오래오래 일해주세요ㅠㅠ 이제 다 쓴 거 버리지 말고 모아볼까봐요!!! 저의 찐 공병템 완전 강추강추 합니당",
    "text50": "적당히 부드럽게 눈 점막에 잘 발립니다.\n색상도 자연스러워요\n오후에는 약간 번짐이 있어서 수정이 필요하지만,\n다른 아이라인도 마찬가지여서 괜찮습니다.\n오토펜슬타입으로 한번에 많이 돌리면 큰일납니다.\n들어가지 않아요ㅠ\n적당히 조금씩 돌려서 사용하면 좋습니다.",
    "text51": "우드버리 아이라이너 너무좋아합니다. 그중 가장 내정하는 펜슬타입의 블랙다이아컬러가 몇년동안 품절이에요 ㅠㅠ \n블랙다이아가 부드럽게 발리고 번짐도 적어서 너무 맘에 들었는데 품절이라 어쩔수 없이 오토젤라이너 브라운컬러 후기가 좋아서 구매해봤는데…..부드럽게 잘 발리는 편이나 \n지성인 저에게는 한시간도 안되어 너구리처럼 번짐이 너무 심하네요~ \n브라운 컬러도 자연스하는 발색이며 부드러운데 너무 오일리해서 저는 사용이 힘들것 같네요 ㅠㅠ",
    "text52": "아까 전에 다른 색상에도 리뷰를 썼지만 저는 이 제품을 정말 좋아해서 지금 까지 30개 이상 사서 사용했고, ㅎㅎㅎ\n\n두 가지 관점에서 아주 만족 스러운 제품입니다 ㅎㅎ\n\n첫 번째로는 발색입니다 ㅎㅎ\nㅎㅎ\n발색이 아주 자연스러우며, 번지지 않는것이 가장 좋습니다 \nㅎㅎ\n두 번째로는 발림성입니다 ㅎㅎ\n\n눈 위에 부분이 워낙 연한 살이기 때문에 부드럽게 발리지 않으면 바를때 마다 신경쓰이는데, ㅎㅎ\n\n이 제품은 아주 사르르르 발립니다 \nㅎㅎ\n\n가족들이나 친구들에게도 많이 추천한 제품이고, \n다들 만족하고 쓰고 있습니다. \n\n굳이굳이 이 제품의 단점을 하나만 뽑자면, \n한번 사용하기 위해서 펜슬을 빼내면, 다시 넣을 수 없다는 점입니다. !! \n\n그래서 사용하고자해서 펜슬을 돌리실 때 꼭 주의하셨으면 좋겠어요 ~~ ㅎㅎ\n\n저도 맨 처음에는 당황스러웠는데 \n딱 사용할 만큼만 꺼내서 사용하면 되기때문에 이제는 잘 적응되었습니다. \n처음 사용하시는 분들은 주의하시면 좋을꺼 같아요 ㅎㅎㅎ\n\n컬러 같은 경우에는 저는 \n롬앤 마른 ㅇㅇ 컬러의 섀도우를 쓰는데, 브라운 계열의 섀도우 들과 찰떡으로 잘 어울리고 눈이 크게 보이겠금 하는 화장이 가능합니다 \n\nㅎㅎㅎ\n\n아이라이너 유목민을 정착하게 해준 제품이라서 믿고 구매하시면 될 것 같습니다 ~^^ \n\n우드버리사에서 나온 HD AQUA GEL 오토 펜슬라이너제품을 매 매우 매우 추천합니다. \n\n\n\nㅎㅎ",
    "text53": "계속해서 불편함 모르고 계속사용하고 있네요. 얇게 그려져서 좋고~ 잘못그리는 초보린이에게 적합합니다.\n다만 돌리명 다시 안으로 안들어가기때문에 쓸만큼만 신경써서 돌려야해요. 그리고 단단하지않아, 힘주면서 그리면 부러지니 살살 그려합니다.",
    "text54": "진짜 제가 27년 인생 살면서 제일 많이 사용한 제품.. 너무 좋아요 진자 ㅠㅠ 번짐도 없고 매끄럽게 잘 발리되 번지지않는 고런 느낌 뭔지 아시죠?.. 종종 매장에 이 제품 사러가면 없는 경우가 많더라고요 ㅠㅠㅠ 잘 팔리는 건지 아님 처음부터 이 아이라이너가 많이 안 들어오는 건지.. 그래서 이번엔 처음으로 온라인으로 구매를 했답니다 ㅠㅠ 너무 좋아여 진짜 다크브라운과 브라운 둘 다 사용해보았는데 제 개인적인 생각으로는 펄이 없는 다크브라운이 훨 이쁜 거 같아요 ㅠㅠ 너무 좋아 진자 거짓말 하나 안 치고 제가 한평생 이 아이라이너만 20개 이상은 사용한 거 같아여...는 조금 오바고 한... 12개 이상은 쓴 거 같습니다 찐입니다!! 고민하시지 마ㄹ시구 저 믿고 구매하세ㅕㅇ.. 세일할 때 사면 더 저렴하답니다 ㅠㅠ 너무 조아요",
    "text55": "올영매장에선 살 수 없는 아이템..늘 품절\n왜그런걸까여\n저희동네에 올영3군데나 있는데 늘없었어요 \n다른 유명 아라보다 발색 지속력 훨 백배 좋아요\n대신 한번돌리면 후진은 안됩니다.\n오프라인에 안파니 온리인으로 쟁여두기 합니다.\n매장에 물어보면 입고예정이라고 말씀하신 날짜에 가도 없었어요\n혹시 단종되는건 아니죠\n어렵게 찾은 인생아라 단종안되길 기도합니당\n전 베이스로 깔고 번지지말라고 브러쉬팁으로 쉐도우살짝언은후 리퀴드로 마무리해서 쓰고 있어요\n그래서 안번지는것도 있어요\n무쌍이라 잘 지워지는데 요 제품 좋아요~! 특히 딥브라운이 좋아요",
    "text56": "다크브라운색상 품절이어서 사기 어려웠어요ㅠㅠ 언더라인 그릴 용도로 주문한건데 색도 딱 예쁜 다크브라운에 오토라이너라 따로 깎아서 쓸 필요도 없고 편해서 좋아요!! 아이라이너 두께도 얇은 편이어서 저처럼 언더에 쓰실 분들이나 펜슬로 날렵하게 아이라인을 그리고 싶은 분들에게 좋은 제품 같아요!! 우드버리는 다른 제품이 유명해서 알게 된 브랜드인데 아이라이너도 좋네요! 앞으로도 계속 재구매하게 될 듯한 제품입니다!! 번짐은 저는 크게 못 느꼈는데 눈에 눈물이 많거나 기름이 많은 분들은 테스트 해보시고 사는게 좋을듯 싶어요! 추천 합니다!!",
    "text57": "올리브영 매장에서 할인 행사를 하길래 손등에 테스트 해본 후 너무 괜찮은거 같아서 구매 했습니다. 손등에 바른후에 조금 있다가 손으로 문질러 봤는데 번지지도 않고 안지워지더라구요. 번지지 않는건 좋지만 또 지울때 안지워지지 않을까 싶어서 리무버로 살짝 해보니 또 잘지워지더라구요. 그래서 냉큼 구매한 후 다음날부터 써봤는데 정말 잘 안번져요. 화장하고 6시간까진 잘 안번지다가 기초 메이크업 무너지면서 살짝씩 번지는거 같아요. 하품하고 제채기 하면 더 잘 번지구요! 그리고 정말 부드럽게 잘 발려요. 건조한 겨울 뿐만 아니라 여름에도 정말 잘 쓸거 같네요. 잘 샀어요!",
    "text58": "전에 다른 아이라이너 쓰다가, 너무 잘 부러져서 우드버리로 돌아왔어요. \n머지 아이라이너는 구매할 당시 할인을 하기도 했고,\n슬림해서 휴대도 간편하고 날렵하게 바르기도 좋아서 구매해본건데\n컬러도 좋고 다 좋지만...\n얇고 발림성이 좋다보니 물러서 그런가 너무 잘 부러지고\n번짐도 심해서 고민스러웠거든요.\n좀 예전이긴하지만 우드버리 아이라이너는 종종 잘 써왔던게 생각나서 재구매해봤어요.\n컬러도 맘에들고 발림성도 좋은데,\n한번 빼면 다시 집어넣을 수 없게 되어 조금 불편한게 있어요\n그치만 일단 출근해서 수정도 덜 해도 되고..\n현재까지는 나쁘지 않습니다.",
    "text59": "개인적으로는 두번은 구매안할거같아요\n너무 두꺼운데..\n한번 빼면 다시 못집어 넣는것도 불편합니다..\n가격보고 구매했으나..별로에요",
    "text60": "부드럽게 발리고 무쌍 눈에 딱 좋게 두꺼워서 그리기도 퍈하고 잘 써요",
    "text61": "아이라이너 유목민으로 이것저것 써보고 있는데 그렇게 만족스럽지는 않더라구요. 제 눈 기준에서는 잘 번지고 지속력이 좋지 읺았어요",
    "text62": "가의 4년째 쓰는 제품이네요 부드럽게 발리고 두께도 저한테 땃 좋아요",
    "text63": "아무래도 아이라이너는 슬림한 제품으로 사용하는 편이 훨씬 섬세한 표현이 되서 선호하는 편인데, 너무 자주 부러지더라구요 ㅠ",
    "text64": "픽싱력 너무 강하지 않은 아이라이너 찾다 구매했어요 예상대로 좋았어요",
    "text65": "픽싱 안되는 아라를 구하다가 이걸 샀는데 잘 산 거 같아요 오히려 조아",
    "text66": "사용감이 느껴지지 않을 정도로 쓰윽 미끄러지듯이 그려져요\n이런  사용감이 있구나 싶을정도로요\n그래서 두개더 샀어요\n댓글처럼 그냥 브라운이 더 진해요",
    "text67": "붓펜 라이너만 쓰다가 펜슬 라이너 사봤는데\n붓펜보다는 뭉툭한 느낌이지만 좀 더 자연스럽긴 한 것 같아요\n근데 붓펜에 익숙하신 분들은 이 느낌이 좀 어색하실수ㄷㅎ 있을 것 같네여ㅠㅠ\n\n색상은 딱 어두운 브라운이에요",
    "text68": "다른 제품 쓰다가도 다시 돌아오게 되네요~ 발림성도 좋고 안번져서 좋아요:)",
    "text69": "몇번째 구매해는지 모르겠어요~~~ 스무스하게 눈가에 자극없이 발리구요~ 발색도 너무 예뻐요^^ 번지지도 않고\n다만 사용할때 아주 조금씩만 돌리셔서 사용해야 해요.",
    "text70": "아이라인 그릴때 밑작업을 우드버리 아이라이너로 아웃라인을 잡아주고 그리면 편하고 색도 은은해서 예뻐요",
    "text71": "발림성 좋고 적당히 지속력있어요 속쌍커풀이 잘 번지는데 번짐도 적은 편입니다. 후진할 수 없는 점만 빼면 만족합니다.",
    "text72": "손재주가 없어서 리퀴드 타입만 사용하면 번지가 비뚤비뚤 그리게 되는데, 우드버리 제품을 먼저 사용하고 위에 리퀴드 제품을 덧바르면 가이드 역할을 해줘서 번짐도 덜하고 잘 그려져요~",
    "text73": "우드버리 다른 제품으로 갔다가 다시\n돌아왔어요~~ 명불허전입니다. 부드럽게 그려지고 자극없어요. 워터프루프라 지속력도 좋고 번짐도 덜해요",
    "text74": "한달 사용 리뷰 아니고 10년 사용 리뷰에요ㅠㅠ\n무쌍에게 혁명 부드럽고 발색 좋은데 안번져요",
    "text75": "이거 단종되면 안돼요 ㅠㅠㅠㅠㅠ\n다들 써주세요 무쌍 인생템입니장!!!",
    "text76": "쌍커풀 없는 생눈이라 아이라인 그리기도 힘들고 잘 번지는데 이건 그런거 없어서 좋아요!",
    "text77": "지금껏 써본 아이라이너 중 가장 부드럽고 발림성이 너무 좋아요 구매한지 3개월이 다되어 가는데 굳지도 않았어요!! 지속력도 괜찮고 여름에는 땀이랑 유분땜에 좀 지워지긴 해도 이정도면 훌륭합니당 재구매 의향 있음",
    "text78": "너무 부드러워서 빨리 쓴다는게 단점이지만 그만큼 지속력이 있고 좋아요",
    "text79": "가성비따지면 무난하게 쓸 수 있는 아이템. 다만 저녁되면 일부 지워져있음",
    "text80": "짙은 갈색이라 검정보다는 더 은은한 눈매로 메컵할수있어서 좋구요 부드럽게 잘 발라집니다 여름엔 땀때문에 어느정도 번짐은 좀 있네요",
    "text81": "세일하면 꼭 사두는 필수템입니다 가성비 좋고 부드럽게 잘 그려져요 ㅎ",
    "text82": "아이라이너 펜슬만 쓰는사람이라 부드럽고 좋은 펜슬 찾기가 쉽지않았는데 알고부터는 이것만재구매하게 되네요",
    "text83": "발림성은 좋은데 펄에 들어있는 것도 별로고 두껍게 발라집니다 크리미젤 추천해요",
    "text84": "얇고 제가 딱 찾고 있던 제품인데 심지어 번지지도 않고 부드럽기 잘 그려져서 더 좋아요",
    "text85": "부드럽게 잘 발리고 내 최애 아이라이너 색상도 너무 이쁘고 오래간다",
    "text86": "얇고 부드럽게 너무 잘발려서 재구맥 꾹꾹이에요!!! 완전 강추",
    "text87": "이것만 쓸건데 자꾸 재고없어서 기다리다가 주문하면 배송도 늦고 이래서 내가 매번 두개씩 쟁겨두는거임 부드럽고 발색도 이쁘고 단점이업움",
    "text88": "다 좋은데 한번 나온 라이너를 집어넣을 수 없는게 조금 불편하네요",
    "text89": "항상 만족하면서 사용하는 제품이예요 부드럽게 그려지고 색상도 이뻐요",
    "text90": "발림성이 좋아서 계속 사용 중입니다. 또 구매할 예정입ㄴ니다",
    "text91": "사용감은 좋으나 펜슬이 한번 나오면 들어갈 수 없는 구조라 약간 부담스럽습니다 실수로 길게 뺄까봐",
    "text92": "부드럽게 잘발리고 색상도 이뻐요 몇년째 재구매하는 제품중에 하나예요",
    "text93": "세번채 쓰는 제품입니다~아주 번짐이 없는건 아니지만 장점이 더  많아요~~",
    "text94": "직원추천으로 사용해봤는데 잘사용했어요. 번짐없고 사용하기 편하고 좋아요",
    "text95": "얇아서 깔끔하게 그려져요. 대신 좀 번지긴 하는데 스래고 좋아요",
    "text96": "발림성 괜츈 근데 지속력이 좀 아쉬워요 ㅜㅜ 그래도 무난하게 잘 씁니다",
    "text97": "잘 사용하고 있습니다. 수정하기 편하고 발림성도 좋아요 재구매 할게용",
    "text98": "너무 빨리 닳는 느낌이 들지만\n진짜류 이 아이라이너에 정착이에요 쟁여둬야지\n진짜 제 인생템!!!",
    "text99": "부드럽게 잘 발려요 발색도 괜찮아요 대신 약간 번짐은있네요",
    "text100": "생각보다 부드럽고 자극없이 잘그려집니다\n좋은가격에 잘구매한것같아요",
    "text101": "다음에 또 구매할게요 괜찮은 것 같아요 가성비도 괜찮ㄴ네요",
    "text102": "발림성은 좋은데 약간 도톰하고 펄이 섞여있어서 손이 잘 안가요ㅠ",
    "text103": "발림성도 부드럽도 펜슬도 얇아서 무쌍에게 딱이에요 다만 지속력이 좀 ㅠㅠ",
    "text104": "부드럽게 잘 발리고 많이 안번져요 세일하길래 재구매했습니다",
    "text105": "우드버리 펜슬 라이너 부드럽고 좋아요. 갈색이라 자연스럽고 번짐없이 오래가요",
    "text106": "무난하게 쓰고있는 아이라이너입니다~ 번짐없이 오래가고 잘 쓰고있어요",
    "text107": "색감도 좋고 지속성이 괜찮아요. 잘부러지지 않아서 잘 사용하고있네요",
    "text108": "세일할 때 구매했어요. 부드러워서 발림성이 좋아요. 자연스럽게 표현돼요~",
    "text109": "부드럽게 잘 발리긴하는데 펄이 없었으면 더 좋았을거같아요",
    "text110": "너무 부드럽게 슥~발라져서 아주 만족합니다 그리고 색상도 자연스러운 브라운이예요",
    "text111": "색상도 좋고 잘부러지지도 않고 부드럽게 잘발리고 쓰기\n편해요. 지속성도 괜찮고 잘 번지지않아요.",
    "text112": "미세한 쓰다보니 조금 두껍게 느껴지긴 하지만 생각보다 괜찮아요",
    "text113": "발림성 부드럽고 색도 예뻐요! 물론 지속력도 긴 편이라 펜슬라이너 중 제일 좋아하는 제품이에요ㅎㅎ",
    "text114": "그냥 말안해도 이제품 재구매에 재ㅐㅐㅐㅐ 몇년째 재구매 제품이예요 발림 색상 독보적으로 개취임",
    "text115": "엄청 부드럽게 슥 잘 발라져요! 항상 타 브랜드 블랙만 쓰다가 처음으로 브라운 도전했는데 색이 너무 예뻐요 ㅎ",
    "text116": "발림성도 부드럽고 컬러도 선명하게 잘 발색돼서 좋아요! 초코브라운색이 아주 예뻐요ㅎㅎ",
    "text117": "테스트로는 발림성이 좋았어서 실사용할때 어떨련지 기대가 되네요",
    "text118": "부드럽게 잘발려요 색도 반짝이펄 들어간 갈색이라 이뻐요 추추",
    "text119": "발림성도 좋고 색상도 맘에 들어서 자주 구매해요 다만 지속력이 약해서 아쉬워요",
    "text120": "항상 사용하는 제품입니다. 오래 지속 되고 발림성이 좋아요. 편리하게 사용할 수 있어요.",
    "text121": "제 눈의 특성상 많이 접혀서 그런지 아이라이너가 눈두덩이에 조금 묻어나오네용\n우드버리 몇년째사용중인데 발림좋고 지속력도 좋아요\n무엇보다 색상이 제일 만족스럽습니다",
    "text122": "항상 쓰는건데 세일 잘해줘서 좋아요 ㅋㅋㅋ 이거 강추 아이라이너",
    "text123": "n년차 사용중입니다~\n매장에는 잘 없어서 앱으로 주문합니당",
    "text124": "발림성 좋아요.\n아이라인 두껍게 그리시는 분들 추천.\n화장초보라 눈꼬리 얇게 빼는 건 좀 어려워요",
    "text125": "항상 쓰던거라 할인할때마다 사고있어요ㅎㅎ 부드럽게 잘그려지고 잘지워지지않아서 좋아요ㅎㅎ",
    "text126": "꾸준히 사용하고 있는 아이라이너 입니다. 출근하고 퇴근할때까지 잘 번지지않고 지속력이 좋았습니다.",
    "text127": "색감과발색도잘되고지속력도좋아서재구머의사있어요가격도적당해요",
    "text128": "얇고 번짐없이 잘그려지고 발색도 좋고 아주 만족합니다. 할인자주해주세요",
    "text129": "눈쪽이 지성이라 좀 번지기는 하는데 이정도면 펜슬 치고는 덜 번지는 편 같아요",
    "text130": "펜슬이 사용해보니발색력이 좋고 오래가며 뭉게지지 않아서 좋슥니댜",
    "text131": "한번 돌린 건 다시 뒤로 돌릴 수 없어서 별로에요 그리고 펄이 없는거 같아서 그냥 안써요",
    "text132": "진짜 강추하는 제품이에요~ 너무 좋아서 여러개사서 리뷰도 여러개 쓰게되네요",
    "text133": "부드러우나  두껍게 발리고  한나절이 지나면 덧 발라야 합니다. 색상은 자연스럽고 예뻐요.",
    "text134": "무난무난하게 부드럽게 잘 발려요 번짐도 적고 좋은거같아용",
    "text135": "발림성이 좋고 펄이 들어가 있어서 좋아요 색도 좋고요\n이 친구로 정착한지 꽤 됐어요",
    "text136": "급하게 사는거라 할인없이 구매했지만 5개이상쓴 찐템이에오!! 안번지는데 블랜딩은 잘돼서 아이라인 자연스럽게 펴그리기 조아요",
    "text137": "두께가 조금 있는편이지만 부드럽게 잘 그려져요\n우드버리 초슬림쓰다가 잘부러져서 다시 이제품으로 정착이요. 가성비좋은 제품이에요\n라인끝쪽은 날카로게 그리기 힘드니 면봉사용해요",
    "text138": "리뷰가좋아서 구입해봤는데 역시좋네요 부드럽게 잘 발리고 색상도 맘에듭니다",
    "text139": "아이라이너붓펜으로 그리기전에 밑작업으로 늘 활용하고 있습니다. 간단히 화장 대충하고 나갈 때 슥 그리기도 좋아요",
    "text140": "이 정도 발림성과 지속력 그리고 발색력 정도면 충분하다고 생각합니당",
    "text141": "두꺼워서 고민했는데 그만큼 부드럽게 잘발리네요~",
    "text142": "지인추천으로 사용했는데 만족합니다 엄마도 사드릴 예정",
    "text143": "발림성도 자극 없고 선명하게 잘 그려져요  드껍지도 앏지도 않아서 딱 좋아요",
    "text144": "너무 좋지도 나쁘지도 않은 평타에요~~~\n쓸만해요",
    "text145": "개봉후하루 썼눈데 불량으로 안에 심지가 다 빠져나뢌더라구요...",
    "text146": "매진이 잘되는 상품이라 소문듣고 구매했습니다 우드버리 가격은 사악하지만 가격값을 하니께"
  },
  {
    "brand_name": "우드버리",
    "product_name": "우드버리 HD AQUA GEL 오토펜슬라이너",
    "price": "6790",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000749303ko.jpg?l=ko",
    "review_name": "01.HD BLACK",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000007493",
    "text1": "붓펜타입만 쓰다가 세일해서 사봤는데 괜찮네요. 그라데이션도 자연스럽고 아주 잘 발리지만 번지지는 않아요. 제가 잘 안번지는 눈이기는 합니다. 위에 섀도우로 늘 덧발라줍니다.",
    "text2": "계속 쓰고 있는 제품이에요. 개인차가 있겠지만 저는 잘 맞아요~ 하루종일 까지는 아니어도 장시간 유지되는편이라 좋아요.",
    "text3": "늘 우드버리만한 게 없는 것 같아요~제가 지금쓰는 우드버리는 일본에서 만들었던데이번에는독일이네요! 안번지기만 하면 좋겠어요!",
    "text4": "벌써 몇개째인지 모르겠어요 ㅎㅎ 리뉴얼된걸로 갈아탔다가 다시 돌아왔어요. 안 번지고 좋습니다.",
    "text5": "좋아요 진짜 전부터 계속 쓰는데 히뉴얼된 슬림 버전보다 이게 더 좋은 것 같아요 다시 돌아옴",
    "text6": "부드럽게잘그려져용 두깨도얇아서 자연스럽게잘그려짐 색깔두진하궁 눈완전잘번지는데 생각보다덜번지네요 좋아용",
    "text7": "비비디바비디뷰\n지성 웜톤 모공 민감성\n5점만점에 2점\n2020.01.10 매장\n\n번짐정도\n번짐이 있어요\n발색력\n보통이에요\n지속력\n예상보다 짧아요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text8": "조톨희\n5점만점에 3점\n2018.03.01\n\n생각보다 잘 번짐 민눈이라 조심해서 발라야함\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text9": "유통기한 임박제품 이라서   엄청 저렴하게 샀어요  사용감도  나쁘지않아요",
    "text10": "돌려서 쓰는건데 한번 앞으로 돌리면 다시 뒤로 돌릴 수 없어서 불편하구요 바르고 얼마되지 않아서 금방 팬더가 되요ㅜ ㅜ",
    "text11": "지야꽃\n복합성 쿨톤 각질 모공\n5점만점에 5점\n2020.03.13 매장\n\n번짐정도\n보통이에요\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text12": "예전에 브라운 썼다가 번짐없어서 너무 만족했었믄데\n매장에서 저렴하게 세일하길래 블랙 구매했어요 \n그냥 가볍게 쓱-그려도 아주 잘 그려서 새삼 놀랐네요 ㅎㅎㅎㅎㅎㅎㅎ",
    "text13": "hg****\n5점만점에 4점\n2018.05.31\n\n늘쓰는거예요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text14": "가장 사랑하는 제품입니다.펜슬타입이 아니라서 돌려쓰면 편히 나오고지속력 색감 번짐도 없고 최고입니다!브라운 색상 강추요!",
    "text15": "처음써봐요 잘 쓸게요 잘 맞았으면 좋겠네요~~~^^",
    "text16": "ohr****\n5점만점에 4점\n2018.08.26\n\n언더를 하기엔 조금 굵지만 그래도 번지지않아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text17": "잘 받았습니다. 저렴하게 구입했어요. 원래 쓰던 제품이라 올리브영에서 재구매합니다. 이것저것 담아 쿠폰도 사용하니 저렴하고 좋네용",
    "text18": "fabulou****\n5점만점에 5점\n2017.10.28\n\n다른 제품보다 확실히 덜번지는듯요ㅎㅎ\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text19": "세일할때 저렴하게 샀어요. 상품 만족하고 가격도 만족합니다. 다음에 또 구매의사 있습니다. 감사합니다.",
    "text20": "매우 만족합니다.강추합니다.재구매합니다.매우 만족합니다.강추합니다.재구매합니다.매우 만족합니다.강추합니다.재구매합니다.",
    "text21": "발색도 좋고 부드럽게 잘 그려져서 쓰기 편해요.원래는 무른 펜슬 라이너는 쉽게 번져서 잘 안썼는데 이건 번지지 않고 오래가네요.",
    "text22": "siyeon****\n5점만점에 4점\n2017.06.10\n\n번짐이 약간 있지만 그건 다른것도 마찬가지 부드럽게 잘 발려요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  }
]