[
  {
    "brand_name": "케이트",
    "product_name": "케이트 슈퍼 샤프 라이너 EX 4.0 7종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020658006ko.jpg?l=ko",
    "review_name": "BK-1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206580",
    "text1": "발림성좋고 쉽게 발려서 좋아요\n일단 지속력도 좋은데 날씨가 덥고 땀을 흘려서 그런가\n살짝 번져서 좀 아쉬워요〰️\n그립감도 좋습니다✔️",
    "text2": "요즘은 종류가 하도 많아서 뭘살까 보다가 패키지가 신기해서 구매해봤어요!\n블랙 컬러는 무엇보다 *발림성이 중요하다고 생각하는 데 완전 좋았고,\n번지지 않아서 좋고,\n그릴때 초보자도 편하게 그릴 수 있을 만큼 그립감이 있어요",
    "text3": "선물로 드린 제품입니다. 눈꼬리용으로 쓰시고 계시는데 한번도 안번지고 꾸준히 가신다고 합니다. 원래 키스미를 선호하셨는데 이번에 케이트로 옮겨보니 너무 좋아하시네요 ㅎㅎ.. 가격이 약간 비싸지만 그만큼 지속력은 좋은거 같아요.",
    "text4": "뭘로 그려도 잘 지워지고 번지는 눈가라서 매트하게 화장하고 꼬리만 빼려고 산 제품이예요. 예전 케이트 제품이 썼을때 눈매가 가장 또렷하게 연출되었어서 그 기억에 이번에 세일할때 구매했어요. 세일하기전 가격은 좀 부담스러워용. 그리기는 매우 쉽고 또렷한 검정색입니다.",
    "text5": "일단 느무 좋아요 얇게  부드럽게 잘그려지고 저녁까지 지속력도 짱~ 추가수정은 아직 안해봣수요 전문브랜드 케이트 넘좋아용 눈라인 필수임니다! 블랙케이스도 쫌 멋지고 쿨함니다 파우치속에서 반짝이는 케이트라이너임다 전 블랙이 이쁘네용",
    "text6": "풀메이크업때 꼭 사용하는 아이라이너! 번짐이 거의없고 붓펜이라 얇게 그리기 좋아요",
    "text7": "몇년째쓰고있는제품이에요 ㅎㅎ항상올영세일에 구매많이하는편이고 저는 눈주변에 유분이있어서 번짐이좀있어요 그리기 쉽고 예쁘게그려져서 저의애장탬입니다 배송도빨랐어요",
    "text8": "만족함\n발림이 부드럽고 지속력도 좋은편\n번짐도 적어 좋네요.\n당분간 내눈은 케이트!",
    "text9": "넘 잘 쓰고있는 리퀴드형 아이라이너에요~ 얇고 한번에 쓰윽 잘 그려지는데 번짐이 없고 지속력이 좋아서 잘 쓰고있습니다^^",
    "text10": "최애하는 n번째 구매템입니다.\n붓에탄력이있어서 굵기조절도 쉽고 번짐없이 오랜시간지속되서 아주만족해요",
    "text11": "아주 샤프하고 날씬하게 발림성이 좋아요. 근데 아쉬운게 붓끝이 갈라지기 쉽다는게 살짝 아쉽습니당. 색도 진하게 잘 나와오. 그립감은 살짝 아쉽지만 색이 잘나와서 괜찮습니당",
    "text12": "매장에서 써보고 번지지않고 슬림하고 펜이 탄탄하고 섬세한 터치가 좋아서 구매. 만족도 높네요.당분간 이것만쓸듯요",
    "text13": "붓 짱짱하고 예전에 테스터 해봤다가 마음에 들어거 찜해놨다 산건데 얇게 잘 그려지고 좋아요!",
    "text14": "N번째쓰는중입니다.\n샤프하게 잘그려지고 잘안번져서 계속이것만써요",
    "text15": "제일 좋아하는 브랜드였어서 샀고 믿으니까 테스트없이 그냥 샀음",
    "text16": "가는 붓라인이 필요하다면 얘가 좋아서.... 굵은 느낌 좋아하는 사람은 얘를 아무리 눌러써도 넓은 면적 안 나옴.",
    "text17": "아이라이너는 항상 KATE 제품써요.\n그립감도 좋아졌고, 부드럽게 잘 발리네요.\n워터프루프로 번짐 없어서 잘 바르고 있어요. \n추천합니당!!",
    "text18": "벌써 다써서 재구매ㅠㅠ리퀴드 타입이라 선명하게 그려지고 얇아서 라인 그리기 편해용",
    "text19": "발색이 좋아서 선명하고 번짐없이 쓰기 좋아용~ 붓펜으로 되어있는 리퀴드 라이너라 편합니당",
    "text20": "매일 사용하는 데일리템이에용! 가벼워서 휴대하기도 좋고 쓱쓱 잘 그려집니당",
    "text21": "번짐도 잘 없고 얇게 발려서 데일리로 바르기 너무 만족하면서 사용하고 있어요",
    "text22": "발색이 잘되어서 쉽게 발려서 좋아요 얇게 바르기에도 좋은 제품입니다",
    "text23": "케이트 믿고본다 2개 사서 다사용하고 발름성이랑 지속력좋아서 다른버전으로 구매했는데 이것도 조아요용",
    "text24": "꼬리 길게 빼기좋고 얄쌍하게 그려지니까 좋네요!!\n첫 구매해봤는데 가격만 좀 다운되면 좋겠어요",
    "text25": "조아요 아주 조아요 아주 만족해요\n이거 20년째 쓰는둥 ㅋㅋㅋ 믿기지않죠 그만큼 도아요",
    "text26": "❣️💫장점💫❣️와우 케이트가 일을 냈습니다 ㅠㅠㅠ  아이라이너 펜슬 형태는 진짜 옛날에 써 보다가 붓펜 형식 으로 된것을 사용 하다가 케이트 제품 사용 했는데 진짜 잘 그려 집니다 ㅠ 얇게 그리거니 번짐을 싫어하는 사람에게 적극 추천 드립니다 ㅠㅠ 저는 워낙 매일 화장을 하는 사람으로써, 너무나도 케이트가 맘에 들고 , 특히 번지는 게 없다는게 제일 맘에 드는 것 같습니다 ㅠㅠ\n특히, 얇게 한번에 잘 그려지는 것 같아용 ~!\n지속력이 🎖️우수 하고 좋습니다 ㅠ 여름에 사용 후기 좋을 것 같고 여름에 아이라이너 그려도 번지는 게 없었고 지워지지도 않아서 좋았던 제품 이었던 것  같아욤 !\n케이트가 그래서 우수한 제품이라고 사람들이 비싸도 사게 되는 마법 같습니다. 저는 입꼬리만 그려서 입꼬리만 그리는 사람에게도 무난하게 사용 할 숫 있어요 !\n앞 부터 끝 까지 다 그리는 사람에게도 추천 드려요 \n진짜 잘 그려지고 그리기 쉽습니다 :) 한번 그리면 잘못 그리지 않은 이상 수정 화장 할 필요가 없어욤 !!\n🌟🌟앗!! 파게 바르고는 그리지 말아야 해요 ㅠㅠㅠ\n저 뭣 모르고 파데 바르고 아이라이너를 그렸더니 아이라이너에 파데가 묻게 되는 현상이 발생 합니다. ㅠㅠ\n그러면 물티슈나 티슈로 닦아 줘야 하는데 먼저 안 묻게 기초 바르고 선크림 단계에 아이라이너 그려주는 게 좋아요 !!  아이라이너가 얇고 잘 그려진다는 게 장점 인 것 같아욤 ㅠㅠ\n\n💕✨단점✨💕 케이트 아이라이너가 있는 매장도 있고 없는 매장도 있어요 ㅠㅠㅠ 진짜 제고 확인 꼭 !!!하고 가야 합니다 ㅜㅜㅜㅜㅜ 진짜 ㅠㅠ 매장 마다 제품이 상이 해서 꼭 확인 하고 가야 합니다 필수 🌟🌟🌟\n아 다 좋은데 가격이 좀 비싸욤 ㅠ 세일을 한다 해도 가격이 좀 비싸지만 ., 가격 이랑 양이 조금 ?적은 것 같고 금방 사용 다 하는 것 같습니다 ㅠㅜ",
    "text27": "쓰던 라이너 뚜껑을 열어둬서 말라서 새로 구매한 라이너입니다.\n원래 기존에 쓰던건 붓이 조금 탱실하고 단단하고 두께감이 있던 라이너였는데 이건 되게 얇게 그려지더라구요? 그래서 적응하는데 조금 멈칫했지만 섬세하게 그리기 좋고 또 지속력도 나쁘지 않아서 자주 사용할것 같아요 ㅎㅎ 만족합니다\n\n💚 복합성 / 민감성 피부입니다.\n💚 퍼스널컬러 > 쿨톤\n💚 피부고민 > 트러블, 민감성\n\n제가 사용해본 제품들으로 솔직한 리뷰를 합니다💖\n제 리뷰가 도움이 되셨다면 하단의 도움이돼요👍 버튼을 눌러주세요😊",
    "text28": "쓰던 라이너 뚜껑을 열어둬서 말라서 새로 구매한 라이너입니다.\n원래 기존에 쓰던건 붓이 조금 탱실하고 단단하고 두께감이 있던 라이너였는데 이건 되게 얇게 그려지더라구요? 그래서 적응하는데 조금 멈칫했지만 섬세하게 그리기 좋고 또 지속력도 나쁘지 않아서 자주 사용할것 같아요 ㅎㅎ 만족합니다\n\n💚 복합성 / 민감성 피부입니다.\n💚 퍼스널컬러 > 쿨톤\n💚 피부고민 > 트러블, 민감성\n\n제가 사용해본 제품들으로 솔직한 리뷰를 합니다💖\n제 리뷰가 도움이 되셨다면 하단의 도움이돼요👍 버튼을 눌러주세요😊",
    "text29": "발림성이 너무 좋아요. \n키스* 제품 종종 쓰는데, 꼬리 그려놓으면 항상 잘 번져서 (점막은 말할 것두 없구요.ㅠㅜ) 오랜만에 이 제품으로 갈아탔어요. \n예전에 써봤던건데 사실 가격이 비싼편이라 ㅜㅜ 조금 망설여졌는데 사길 잘했어요. 확실히 제품력이 좋아요. 발색이 뚜렷하구요. ( 그렸을때 선명한 편이예요. ) 개인적으로 눈꼬리에 활용하기 좋다고 생각합니다. 그리고 붓펜이라 그리기 쉬워요. 지속력도 괜찮은 편이구요. \n할인할때 또 구매하고 싶어요.",
    "text30": "아주 오랜만에 구입한 상품입니다.  꽤 오랫동안 케이트를 구입안하고 키스미를 썼었어요.   키스미도 번지길래, 케이트 구입해봤는대요. 이상하게 번지네요. 그리고 너무 가늘어서 점막부분 그릴때 따갑네요.  더 가늘어지면서 붓부분이 날까로와진 느낌입니다.\n저한테는 예민한 상품이네요.",
    "text31": "지속력 발색력 측면에서 완벽한데\n\n한 며칠 정도 쓰다보면 동그라미 친 거 처럼 라이너가 밀리는데 저런건 일일이 휴지로 빼줘야해서 상당히 귀찮습니다\n\n그래도 아이라이너로 유명한 키X미 보단 전 이게 나은거 같습니다 번짐도 별로 없고 앞부분이 얇아서 그리기에 또 수정하기에 편리한 것 같습니다.",
    "text32": "일단 세일할때 가격이 착해서 샀는데.. 음.. 추천 드리고 싶지는 않아요 근데 메이크업을 외국 언니야들 처럼 한다 힙하게 한다 하면 추천드려요 색이 진짜 나 걱정!!!!! 이런 느낌 완죤 찐한 검정이여서 놀랬어요ㅋㅋ 근데 붓이 따가워서 옆으로 그려야 해서 불편하다 솔직히 엄청 유명한 일본 ㅋ 땡보다는 이 제품이 더 낮지 않나 싶네요",
    "text33": "진ㅋ자 이건 미쳤어 ㅋㅋㅋ 정말 기똥찬 제품을 찾은 것 같아 기분이 좋더라고요 … 제가 어떨결에 친구가 쓰는 거 보고 이게 좋나 싶어서 찾아봤은데 리뷰도 괜찮고 나름 잘 안번지는 것 같아서 사봤는데 진짜 좋아요 저 나름 아이라이너 안 번진다는건 거의 써봤는데 클리오나 릴리바이레드나 키스미 등등 다 써봤는데 시간만 지나면 바로 판다 그것도 그냥 판다가 아니라 정말 무슨일 있던 애 갔더라고요 다들 다 번졌다고 저한테 말해주기 일쑤였는데 이거는 거의 안번졌어요 그리고 붓이 너무 세심해서 점막 채우기 너무 좋아요 진짜 붓이 얇아서 그런가 세심한 앞부분까지 일정하게 바를 수 있었던 것 같아요 그리고 아이라이너 쓰다보면 정말 화가나는 점이 중간에 뚝뚝 끊기는데 얘는 뚝뚝 끊기지도 않고 처음 발색 그대로 잘 그려져서 너무 좋았어요 최고예요",
    "text34": "얇아서 그리기 아주 좋아요. 다만 붓이 뭉뚝해지면 교체해줘야하는데 주기가 짧아요",
    "text35": "케이트 아이라이너 3통째 쓰고 있는데 블랙은 한번 도전해보고 싶어서 사게됐는데 블랙도 나쁘진 않은거 같아요",
    "text36": "얇게 잘 그려져서 좋아요. 쓰다가 뭉뚝해지면 새로 교체하고 있어요.",
    "text37": "아이라이너는 무조건 케이트에서 이거 쓰고는 다른 브랜드는 못 쓰겠더라구요 할인을 잘 하지 않는 케이트지만 할인하는 날 항상 노리고있어요ㅎㅎㅎㅎ",
    "text38": "얇아서 그리기 좋아요. 매번 할인할때마다 구매하는 제품입니다.",
    "text39": "얇고 잘 그려져요. 단점으로는 끝이 금방 뭉뚝해져서 또 사야하지만 쓰는동안은 만족스러운 제품이라 매번 산답니다~",
    "text40": "아주 얇게 잘 그려져요~ 두달에 한번 할인할때 사놓고있습니다~",
    "text41": "점막에는 좀 약한  편이네요 보통 점막도 같이 쓸려고  샀는데 다음에는 펜스로  사야겠어요",
    "text42": "지속력이 괜찮고 또렷한 아이라이너라 그리기도 쉽고 좋습니다",
    "text43": "몇년째 이제품만 써요 지속력 좋고 또렷하게 잘 그려져요 정말 좋습니다",
    "text44": "케이트만한게 없는것같아요 아이라이너 유목민인데 몇년전부터  여기로 정착하고 무조건 이것만 사서 씁니다",
    "text45": "발색도 지속력도 아쉬운 점을 너무 많이 가진 제품인 것 같아요.",
    "text46": "예전부터 좋다는 얘기를 많이 들어서 엄청 기대했는데 발색력이 너무 약해서 당황했어요. 지속력도 저한테는 아쉽네요.",
    "text47": "케이드 아이라이너 이거는 정착템!!! 진짜 몇년째 사용하고 있어요 복합성 피부에 수정화장을 잘 안하는 타입인데 정말 지속력도 좋고 번지지도 않고 가장 중요한 클렌징이 쉬워요\n믿고 사용하는 제품!!!!",
    "text48": "예전부터 케이트 슈퍼샤프라이너만 쓰고 있어요.\n케이트 쓰고싶지 않아서 다른 붓펜타입 여럿 써봤지만 결국 케이트 라이너를 찾게되네요.\n벌써 6개째 구매합니다. \n그리기 쉽고 깔끔하고 지성피부인데 안번져요.",
    "text49": "제가 유일하게 10년넘게 쓰는 제품이에요!!!\n겸사겸사 들려서 구매했습니다!! 너무너무 좋습니다!\n번짐도 없고 메이크업하는거 너무 좋아했는데\n아기낳고 할일이 거의 없는데도 \n아이라이너는 포기못해서 하고다녀요!!!\n선물도 많이 줬고 아직도 사용하는 아이라이너 입니다",
    "text50": "예전에 일본에 여행갔을때 직원의 추천을 받고 케이트 아이라이너를 한번 사용해봤었어요. 한국 왔을때는 아직 입전 전이라서 구매를 하고 싶어도 못 했었는데 요즘은 제품의 다양성을 느낄 수 있어서 좋아요. 올리브영에는 역시 없는게 없어요 너무 좋아요",
    "text51": "항상 쓰는 아이라이너에요 \n이범에 좀 더 얇게 나온거같은데 기존에 쓰던거 다 안써서 아직 사용은 안해봤지만 믿고 샀습니당\n나중에 원플원 하면 아묻따로 살꾸애용 \n제 원픽 아이라이너입니다\n써본것중에 제일 안번지고 좋습니다\n지인에게도 추천하는 아이라이너에요",
    "text52": "한달 리뷰를 써보도록 하겠습니다. 번짐은 제 눈에서는 전혀 번지지 않았습니다. 지속력이 좋은 편에 속하는 것 같았습니다. 세일을 자주 하는 상품인 거 같은데 개인적으로는 세일을 하는 제품임에도 조금 비싼 가격인 거 같네요. 다 사용한 후에 재구매 의사는 보통 정도 있습니다. 그리고 인터넷에 더 찾아보니까 용량이 아주 적게 들어있더라구요. 가성비는 좋은 지 잘 모르겠습니다. 그래도 항상 메이크업할 때마다 잘 사용하고 있습니다. 케이스가 특이해서 눈에 잘 보이는 것 같아요. 무난무난하게 사용하기 좋은 제품입니다 !!!",
    "text53": "원래 사용하고 있던 아이라이너가 잘 안 나와서 구매했습니다. 케이트는 몇년전부터 잘 사용하고 다니는 제품인데 볼 때마다 디자인이 특이해서 신기합니다. 유니크한 디자인때문에 더 손이 자주 가는 제품인 것 같습니다. 조금 더 사용하고 나서 재구매할 의향도 있습니다. 한달 동안 사용해보고 다시 한달 뒤에 사용감이 어땠는지 리뷰 쓰러 오겠습니다.",
    "text54": "잘번지는 눈이라 번짐 지속력을 가장 중요시하는데 매우 ㅜ뛰어납니다!! 하루종일을 넘어 다음날까지도 지속됐습니다 또 특징은 이름처럼 엄청 얇게그려지는건데 제 평소 메이크업방식에는 여러번그려야되서 좀 부담? 스러운데 (심지어 엄청선명해서 삐긋하면 애매) 무조건 얇은 선 좋아하시는 분들에겐 엄청 좋을것같아요. 어쨋든 굵기야 조절하면되는거고 제품력이 매우좋아서 만족합니다 정착하려구요!!",
    "text55": "유튜버의 올리브영 아이라이너 사용 후기를 보고 구매했습니다.\n기존 샤넬, 디올, 오휘, 아이오페 제품을 사용했었는데 눈두덩이에 유분이 심해 시간이 지날수록 아이라인 끝이 끊어지고 번짐이 심했습니다.\n제품 고민을 하다가 케이트 제품을 구매했는데 선을 굵게 또는 얇게 그려도 액이 선명하게 나오며 시간이 지나도 아이라인 끝이 끊어지지 않고 지속력이 정말 오래 가더라고요.\n케이트 아이라이너 최고입니다.",
    "text56": "계속 리뉴얼만되고 가격만 비싸지고 매장에서 살수없어서 아쉽",
    "text57": "키*미는 너무 번짐이 심해서 다시 케이트로 갈아탔는데 역시 지속력과 번짐 잡아주는데 최고인거 같아요. 번짐이 아예없는편은 아니라 베이스 쉐도우 깔아줘야해요.",
    "text58": "발림성이 넘무좋구요\n케이트요아이만써요\n두께감적당하고 번짐?? 고건 적당\n일단 잘발리고 괸춘요\n케이트라이너조아용",
    "text59": "재구매입니다 또 리뉴얼되서 비싸게 팔던데 매장에 재고도 없네요ㅠ",
    "text60": "케이트 아이라이너는 유명하죠!\n너무 잘 그려지고 얇게 깔끔하게 그릴수있어 최고지용\n꾸준히 쓰고있는중!",
    "text61": "매번 번짐이 심한 라이너때문에 사놓고 버릴때도 있고 했는데 이건 지속력도 좋고 눈 주변부위 유분기만 잘 제거하고 사용하면 하루종일 번짐 현상 없이 오래가요.",
    "text62": "항상 사용하고 있는 제품인데 최근에 구매한 것은 오래 사용하지 못하고 잉크가 빨리 말라 버리네요\n사용기한은 많이 남아 있는데도 잉크가 굳어진건지 너무 빨리 잉크가 소진되네요 ㅠ",
    "text63": "완전히 또렷하게 잘그려저서 매우 좋아합니다. 붓의 얄쌍함 정도가 제눈에 딱이예요",
    "text64": "아직써보진않았지만 \n손등에발라봤을때\n발색력도좋고잘그려지네요",
    "text65": "딸 사줬는데 만족스러워해요. 잘 그려지고 지속력이 좋다네요",
    "text66": "케이트 아이라이너만 애용하고 있는데 다른 제품은 사용 못할정도로 매우 만족합니다.",
    "text67": "원하는 굵기의 라인 그리기 수월해요\n지속력도 좋고  번지지않아요",
    "text68": "항상 잘 사용하여 세일때 두개 구입했어요\n잘 사용하겠습니다~",
    "text69": "초보자도 쉽게 그릴수있어서 좋습니다\n부드러운 발림성도 장점입니다",
    "text70": "발림성  굿    아침 에    바르면   저녁까지    그대로   있어요~~~~~~",
    "text71": "정말 초미세하게 잘 그려집니다.\n초보자도 쉽게 할수 있어요.\n최애 제품입니다.",
    "text72": "15년을 썻는데 최근 산 2번이 이상하게 2~3주 지나면 끝이 망가지네요? 품질이 떨어진건지 아님 진짜 재수없게 불량이 연속 2번 걸린걸까요?ㅠㅠ\n한번만 더 도전해보고 또 그러면 갈아탈거 찾아봐야겠네요..",
    "text73": "케이트는 10년 넘게 사용합니다 그냥 이게 제일 좋아요. 가성비 갑",
    "text74": "재구매입니다 다른 제품 사용해도 결국 케이트로 다시 돌아옵니다",
    "text75": "속눈썹이 잘 올라가고 뭉치지않고 발림성 좋아요 \n득템한 아이템이네요",
    "text76": "발색도 잘되고 가늘고 선명하게 잘 그려져요\n좋은가격에 구매했어요",
    "text77": "세일해서 구매했습니다 번짐이 없고 오래가는 편입니다 재구매",
    "text78": "아이라이너는 역시 케이트!\n번짐 없고 잘 지워지지도 않으며 지속력이 오래 가서 다른 아이라이너제품은 생각할 수가 없어요.",
    "text79": "아이라이너는 항상 케이트만 사용하고 있습니다.\n번짐 없고 잘 지워지지도 않으며 지속력이 오래 가서 다른 아이라이너제품은 생각할 수가 없습니다.\n매우 만족합니다.",
    "text80": "유지가 잘대서 조아요 ㅎㅎ 아직 잘 쓰구잇어영 ㅎㅎㅎㅎ호 눈꼬리 잘 올라갓죠?",
    "text81": "잘그려지고 편하게 그릴수있어요~~~ 얇게 그려져서 좋아요",
    "text82": "부드럽고 또렷하게 잘그려집니다.\n번지지 않고 발림성이 너무 좋아요",
    "text83": "처음  구매해봤는데   발림성과 부드럽게  그러지네요  ~~잘쓸게요",
    "text84": "러이너는 케이트 정착!!\n몇년째인지 모르겠네요!!!\n굿~👍",
    "text85": "아이섀도우 후 다시 아이라인을 그린 후 젤 라이너까디 해주면 번짐없이 아주 오랫동안 유지됩니다. 두께는 얇게 잘 발라져요~~~제 메이크업에 없어서는 안될 필수템!!!\n세일할때 쟁겨둬요..키",
    "text86": "번짐 바를때만 조금 있고 마르면 안 번지고 얇게 잘 그려지는 붓펜이에요. 다른 거 쓰다가도 다시 케이트 슈퍼샤프로 돌아오게 돼요.",
    "text87": "번짐없어요~\n발림성 좋아요~\n아이라이너 브러쉬두께도 적당해서 그리기에 좋아요👍",
    "text88": "끊김없이 잘그려지고 지속력도 오래가서 매우 만족합니다.",
    "text89": "아이라이너는 케이트만 사용하고 있습니다.\n번짐 없고 잘 지워지지도 않으며 지속력이 오래 가서 다른 제품은 생각할 수가 없습니다.",
    "text90": "색조화장하고 난뒤에 아이라인을 그렸는데도 잘 그려지네요 \n잘 번지지도 않고 눈매도 선명의 보이고 잘산것 같아요",
    "text91": "잘받았습니다 감사합니다 좋네요 ㅎㅎ 점 찍을때쓰고있어요",
    "text92": "항상 쓰고 있는 제품이에요 번짐도 없고 지속력도 오래되서 조금 비싸지만 꾸준하게 사용하고 있어요 눈꼬리 번짐도 적고 수정할 필오도 별로없고 발림성도 좋고 모든면에서 만족해요",
    "text93": "유튭 보고 구매했는데 역시나 너무 좋습니다!\n피부 진정도 좋고 화장도 잘 멀어요",
    "text94": "케이트 아이라이너가 타사 제품보다 색상, 발림성, 지속력 짱! 다른 제품은 사용 못하겠습니다.",
    "text95": "리뉴얼되고나서는 가격이 오르고 질은 별로입니다 눈이 따갑지는 않아요",
    "text96": "케이트 아이라이너를 유튜버의 소개로 두번 째 사용하게 되었는데 아침부터 늦은 저녁까지 번짐 없고 지속력 짱 입니다.",
    "text97": "승무원 친구가 추천해줘서 샀는데 지속력 짱입니다 다들 사시오",
    "text98": "팬슬로 된걸 쓰다가 자꾸 부러져서 다시 이걸로 구매했어요\n붓이 힘이 있어 화장이 서투른 저에게는 딱이에요 지속력도 오래가고 눈가가 선명해 보여서 좋습니다",
    "text99": "리뉴얼되고 가격만 오르고  제품은 이전 버전이 더 좋은것 같습니다",
    "text100": "케이트 아이라이너만 7통째 쓰는 중이에요 번짐도 없고 그리기 너무 쉽고 부드럽게 그려져서 좋아요",
    "text101": "브러쉬가 얇고 잉크가 잘 나오는 아이라인을 찾고 있았는데 마침 케이트 제품을 알게 되어서 구매했는데 좋네요!",
    "text102": "두번짜 구매인데 잘 안 번지고 블랙이라 진해서 좋아요 선도 얇게 그려지구 굿굿 입니다",
    "text103": "또렸한데 과하지 않고 가늘게 잘 그려집니다. 지속력도 괜찮고 클렌징도 쉽습니다",
    "text104": "솔이 좀 많이 딱딱한점이 아쉬워요~ 그외엔 가늘고 번짐없이 잘 사용하고 있어요~",
    "text105": "전 얇은 붓을 좋아하는데 굉장히 부드럽고 얇게 잘  그려지고 제 실력보다 더 잘 그려지는거같아서 좋아요 한번 쓴 이후로는 계속 이것만 써요!",
    "text106": "올영 세일한다고해서 샀는데 역시 배송도 빠르고 상품도 여러가지 팔아서 이것저것 사기에 너무 좋은것 같아요\n발색력은 역시 케이트 아이라이너가 최고인거같아요",
    "text107": "항상 이 제품만 사용합니다 그런데 리뉴얼되고나서는 붓이 별로예요",
    "text108": "지속력 커버력 좋아서 계속 사용하고 있습니다\n좋아요 ~~~~",
    "text109": "케이트 아이라이너 지금 몇년째 쓰고있어요\n번짐 없이.오래가서 좋은데\n단점이 몇번쓰다보면 붓이 갈라지고\n더 오래쓰면 갈라짐때문에 잘안나와요",
    "text110": "자주 품절이어서 오래기다렸네요\n번짐없이 잘 그려지고 지속력도 좋고 자극도 없어 아이라이너중 젤 맘에들어요\n세일가에 구매해 만족합니다",
    "text111": "케이트 아이라이너를 유튜버의 소개로 두번 째 사용하게 되었는데 아침부터 늦은 저녁까지 번짐 없고 지속력 짱 입니다.",
    "text112": "지속력이 가장 마음에 듭니다 여러 라이너 다 써봤지만 다시 돌아오게 되어 있어요 전 업그레이드 되어 더 얇게 그려져서 좋습니다!",
    "text113": "배송 빨랐아요 항상 이 제품만 써요! 얇아서 좋아요~~~~~~",
    "text114": "재구매입니다 붓이 점점 더 딱딱해져서 눈이 아파요리뉴얼되고 안좋아짐",
    "text115": "이전 버전은 정말 땀이나 물에도 안지워졌는데 바뀌고 나서는 지속력이 별루에요,,그래도 다른 제품보단 나은거 같아서 구매합니다.",
    "text116": "리뉴얼되고 가격만 비싸지고 붓이 더 딱딱해요 예전버전이 더좋아요ㅠ",
    "text117": "리뉴얼되기 전  버전이 더 좋아요 가격만 더비싸져서 그냥 그래요",
    "text118": "리뉴얼되서 가격만 더비싸지고 제품은 이전 버전이 더 좋은것 같아요",
    "text119": "항상 사용하는 제품입니다\n저는 얇게 그릴수 있고 지속력도 관찮은 편이라 만족합니다",
    "text120": "몇년째 이것만 써요 ! 다른 제품에 비해 양도 많고 지속력도 좋아요 !! 추천입니당",
    "text121": "리뉴얼 되서 가격만 더 비싸짐ㅠ 이전버전보다 좋은건 잘모르겠음",
    "text122": "부드럽게  잘발리어집니다 아침에 바르고 저녁까지 지속력도 좋아요",
    "text123": "아이라이너가 잘 번지는 편이여서 다양하게 써봤는데,  그나마 케이트가 제일 안 번져서 계속 쓰고 있습다. 근데 처음에 쓸때는 이상하게 잘 안그려지고 액이 뭉친다고 해야되나 피부에 잘 안붙어요. 근데 좀 쓰면 잘 피부에 딱 잘 붙어요",
    "text124": "판매재고가 한개뿐이라 하나만 시켰는데 가격대비 괜찮은것 같아요. 배송도 빠르게 왔구요",
    "text125": "얇게 잘 그려지긴 하나 아래쪽 눈가로 살짝 묻어납니다 그거 빼면 다 좋아요",
    "text126": "케이트 아이라이너 몇개째쓰고있는지 모르겠어요\n번짐도 없고 샤프해서 그리기도 좋습니다\n다만 쓰다가 나중에끝이 갈라지면서 똥?같이 뭉치는데\n한번씩 정리하고 사용합니다",
    "text127": "항상 쓰던제품이라 구매했습니다 세일기간이라 쟁여놓은거라 아직 써보진 못했지만 잘 쓸 것 같아요 배송도 오늘드림으로 해서 아주 빠르게 받았습니다ㅎㅎ",
    "text128": "케이트 제품은 말에 뭐하나 싶을 정도로 재계는 애착이 가는 제품입니다 사실 국산 브랜드로 사용하고 싶어서 국산 브랜드 중 유명한 아이들을 많이 써봤는데요 결국은 다시 케이트로 돌아오게 되더라구요 일단 저한테는 번짐이 별로 없고  부드럽고 매끄럽게 잘 그려지는 게 장점인 것 맞아요 그리고 그릴 때 끊어지는 느낌 같은 게 있는 아이라이너가 있는데 케이트는 그런 게 없어서 참 좋습니다 그리고 색상이 참 다양해요 완전 깔끔하게 하고 싶을 때는 블랙으로 자연스럽게 화장 안한 것처럼 보이고 싶을 때는 연한 브라운 색깔을 바르면 정말 티도 안 나면서 예쁘게 잘 그려집니다 워터프루프 보다는 번짐이 덜한 걸 선호하는 편인데 이거는 둘 다 좀 잡을 수 있어서 더 좋은 거 같아요 세일할 때마다 쟁여놓게 되는 상품입니다 케이트 제품 계속 올리브영에서 만날 수 있었으면 좋겠어요",
    "text129": "급하게 산 아이라이너치고는 무난해서 좋아요\n가격대비 나쁘지 않고\n번짐도 심하지 않아요✔️",
    "text130": "번지는 건 없는데 시간 지나면 좀 지워져 있더라구요 재구매는 안할듯",
    "text131": "블랙색상은 발림성을 중요시하는 데 발림이 좋지만,\n오후에는 자연스레 나온 기름에 지워져서 어디로 갔는지 사라집니다,,+눈밑이 거뭇거뭇 쾡해 보이는\n정신없을 때는 차라리 안그리는게 더 나은 듯",
    "text132": "리뷰가 좋아서 구매했는데 지속력이 진짜 별로네요 시간 지나면 끝부분이 거의 지워져 있어요 가격대비 별로",
    "text133": "케이트 선생님들.. 이 제품 절대절대 단종시키지 마세요ㅠㅠ 진짜 써봤던 모든 아이라이너 중에 제일 메이크업이 안 지워지고 안 번져요!!! 저녁까지 짱짱하게 붙어있는 아이라이너 최고..❤️",
    "text134": "제가 사용했던 모든 라이너 통틀어 가장 안 지워지는 제품입니다!! 요즘 점점 케이트 보기 힘든데 안 없어졌으면 좋겠어요ㅠㅠ",
    "text135": "아이라이너중엔 탑 제품 번짐이 없고 깔끔하다 행사용을 좋음",
    "text136": "부드럽게 발리고 발색이 진해서 좋아요! \n다른 제품을 사용해도 번짐이 심한 제 친구 눈에는 조금 번짐이 있네요..!",
    "text137": "유일하게 안번지는 아이라이너 이제 이거아니면 못씀 진짜루",
    "text138": "얇고 부드럽게 잘 그려져서 좋아요. 번짐이 없어서 손이 많이 가요",
    "text139": "케이트 아이라인은 진짜 믿고 씀..\n얇고 부드럽고 붓이 진짜 좋아요",
    "text140": "색깔도 너무이쁘고 그리기 편한 제품중에 하나입니다!!!",
    "text141": "부드럽게 발리고 지속력이 좋아서 구매했습니다! \n잘 번지는 눈인데 잘 안 번지는 것 같아요",
    "text142": "아이라이너는 무조건 이고 쓰세요 진짜로 절대 안 번지고 너무 좋아요 진짜 눈이 엄청 잘 번진다 하시눈 분들은 이거 쓰세요 키스미도 시간 지나면 좀 번지는데 이건 아침에 화장하고 밤까지 있아도 안 번져요",
    "text143": "번짐 없이 부드럽게 잘 서용되어서 손이 자주 가는 것 같습니다",
    "text144": "가격이 비싸서 손을 잘 안가지만 세일할때마다 사는 제품입니다",
    "text145": "얇게 잘 그려집니당!! 잘 안번지기는 하는데 가끔 점막에 번지네용 ..🥲🥲",
    "text146": "정말정말 잘 번지는 눈에도 사용할 수 있는 제품입니다!! 전혀 안 번지고 지속력 너무너무 좋아요~~\n\n컬러도 예쁘고 그립감이 그리기도 쉬워서 너무 좋아요! \nㅋㅅㅁ 제품보다 안 번져요!!",
    "text147": "보통 모가 건조해서 잘갈라짐단점임 가늘어서 쓰기편함  배송만족",
    "text148": "엄마 선물로 사드렸는데 발색 테스트 해보시고 맘에 드신다고 산거라 만족 하셨어요!\n엄청 부드럽게 잘 발리고 색도 너무 진한 검정이 아니라 좋다고 하시네요\n지속력도 좋고 번짐도 없고 너무 좋으시데요!",
    "text149": "얇게 잘 그려지고요 색깔 더 사봤는데 저는 막 차이는 못느끼겟어욬🥲",
    "text150": "전에 썼던 제품은 사용한지 몇 번 안됐는데도 안에서 굳어버려 버린 펜라이너가 많았는데 이건 그런게 없어서 좋아요",
    "text151": "발림성 진짜 좋아요 ㅋㅋㅋㅋ 찐해요 \n세일할 때 잘 샀어요 ㅎㅎ",
    "text152": "케이트가 아이라인 젤 세련된 것 같아요.. 외관도 세련되었구요",
    "text153": "근심 걱정 없어져요 얘만 쓰면 아이라인이 잘 그려지니까요!!!",
    "text154": "빠름배송으로 했는데 배송도 너무 빠르소 편하게 잘 받았습니다.",
    "text155": "붓펜라이너 몇번 안쓰면 자꾸 말라버려서 안쓸려고 했는데 이건 마르지도 않고 잘 발려서 좋네요",
    "text156": "샤프라이너라 심이 진짜 얇아요\n근데 아라 그릴때 신중해야합니다",
    "text157": "슬림해서 잘그려지고 뭉침도 없어요\n발색도 잘되고 만족합니다",
    "text158": "얇아서 원하는 미세한 라인 조정이 가능해요\n하지만 그만큼 스킬이 필요해서 초보자분께는 비추입니다\n그리고 무쌍분들은 이 붓펜라인이 너무 얇다고 생각할 수 있을 것 같아요",
    "text159": "케이트 아이라이너는 몇 번 사서 써 봤는 데\n끝이 대체로 뾰족한 편이라 \n좀 더 세밀하게 아이라인을 그릴 수 있어서\n편하고 좋은 것 같아요!",
    "text160": "이번에 또 구매했는 데\n아이라인이 부드럽게 잘 그려져\n눈매를 또렷하게 해 줘요!",
    "text161": "발색력이나 지속력은 넘 좋은데 팁이 요새 나오는 애들에 비해 길고 펜 끝부분이 흐물흐물하게 갈라져서 아쉬워요 ㅜ",
    "text162": "지속력 좋고 또렷한데 블랙이 조금 튀어서 메이크업 진하게 해야 잘 어울려요\n그리고 브러쉬가 얇은 건 좋은데 조금 더 탄력있으면 좋겠어요",
    "text163": "아이라이너는 케이트 제품이 정말 짱이에요!잘 번지지도 않고 샤프하게 잘 그려져서 잘 사용하고 있어용",
    "text164": "번짐도 많이 없고 그냥 너무너무 좋아요 나중에 하나 도살까생각",
    "text165": "그냥 리퀴드아이라이너예요\n무난하게 사용하기 좋습니다!!",
    "text166": "좀 가격이 있지만 그만큼 얇게 그려져서 잘 쓰고 있습니당 세일할때 살거에요",
    "text167": "하나도 안번지고 쉽게 그릴 순 있으나 … 팁 맨 윗부분? 젤 뾰족한 부분이 쉽게 후들거리네요 개인차 있을수도 ..",
    "text168": "케이트 제품이 안번지고 괜찮은거 같아요!붓펜 마모도 잘 안돼서 좋은것 같아요",
    "text169": "지속력도 좋고 선명하고 좋아요! 재구매의사 있습니다!!",
    "text170": "테스트해보고 얇게 그려져서 샀어요 좀 비싼데 그만큼 좋은것 같아요",
    "text171": "이것만 사용하고있어서 항상 미리 쟁여두고있습니다.\n없어서는 안되는 제품!",
    "text172": "옛날에 쓰던거 또 샀어요. 써 본 아이라이너 중에서 제일 오래가고 번짐 없음.",
    "text173": "정말 제일 얇은데 그게 장점이자 단점이네요\n끝까지 날렵하게 라인을 뺄수맀을것 같았는데 오히려 심끝이 너무 날렵해서 힘이없으니까 손에익을때까지 좀 어렵네요",
    "text174": "절대안지워져서 신중하게 그리시길 바랍니다 색이 선명해서 좋아요",
    "text175": "일본 제품이라 약간 거리감 있었는 데\n그래도 번지지 않고 잘 그려져요!",
    "text176": "굉장히 얇고 세밀하게 그릴수있어요 생각보다 좋아서 놀랬어요 좀 비싸긴하지만 값어치 하는듯",
    "text177": "절대 안번지니까 한번 화장할때 제대로 해야합니다 한번 그리면 절대로 수정할 수 없어요 ㅎㅎ",
    "text178": "라이너는 케이트거만 씁니다 꼬리 그릴때 주로 쓰는데 잘되요!",
    "text179": "아주 예전에 케이트 아이라이너 써 봤는 데...\n요즘 자꾸 아이라이너가 지워져서\n다시 구매해서 써 봤어요~\n그래도 오래 지속되는 것 같아요!",
    "text180": "아이라이너는 무조건 이거만 쓰는 편.. 재구매만 5개째.. 아주 사알짝 번짐이 있긴한데 다른건 이거보다 심해서 이것만 써요.. 최고최고 저따라서 언니&칭구들 다 샀어용ㅎㅎㅎ",
    "text181": "블랙이 아주 새까만 블랙이라서 좋고. 지속력도 좋은편이고 섬세하게 잘 그려져요",
    "text182": "발림성도 좋고 발색도 잘되며 번짐이 없어서 저말 만족합니다.",
    "text183": "생각보다 땀에 강하고 잘 건조되고 선명해요 ! 너무 잘 쓸것 같아요 !!",
    "text184": "케이티 아이라이너 붓펜.\n진짜 오래전부터 사용해왔어요.\n그리기 쉽고 지속력도 좋고 진짜 애정하는 제품입니다.",
    "text185": "생각보다 번짐이 있고 눈에유분기가많아서 지워쟈요\n손에테스트할땐 안번졋어요",
    "text186": "처음엔 써본 아이라이너 중 지속력이 제일 좋고 발림도 부드러워서 몇년동안 계속 이 제품만 썼는데 예전만 못하네요 최근에 얼마 쓰지도 않았는데 붓 갈라짐이 너무 심해 도저히 사용할 수가 없어서 그냥 다시 구입했는데 몇개월 사용하기도 전에 붓이 다 갈라져버려요 금액이 아주 저렴한 것도 아니고 요즘 왜 이런가요 지금 다시 구입한 지 한달 좀 넘은게 벌써 다 갈라져서 액 나오라고 계속 흔들다가 짜증나서 다른 상품 바로 주문했습니다ㅋ 참 잘 사용했던 기억이 있는데 아쉽네요 혹시 제가 이상한가 싶어서 별점 낮은 순으로 리뷰 조회하니 비슷한 후기 꽤 많음",
    "text187": "저렴하고 세일할때 사면 좋아요\n무난하게 쓰기 좋은 제품입니다",
    "text188": "오랜만에 색조화장이라 걱정했는데,\n아주 자연스럽게 눈라인 잡아주네요..",
    "text189": "선물욘으로 산곤데 너무 좋다고 힙니다 재구매의사 있습니다",
    "text190": "한동안 아이라이너를 결정 못 하고 있었는데..\n샘플 테스트 하고 딱이다 싶어 구매 결정이요!",
    "text191": "번짐은 없는데 한 달 정도 사용하다보니 모가 하나씩 길게 빠져나와요 ㅠ 사용할 때 마다 정리해서 쓰구 있습니다",
    "text192": "물에 잘 안번지고 제 피부랑 잘 맞네요 ㅋㅋ 선물로도 좋아서 샀습니다",
    "text193": "지속력도 괜찮고 블랙이라 더 마음에 들어요 -! 마름은 좀 있어요",
    "text194": "좋아욬ㅋㅋ 많이 찐해요🥲 하지만 전 이런게\n좋아서 만족 합니당",
    "text195": "지속력도 좋고 얇게 그려져서 좋아요!! 펜촉이 약간 딱딱한 감이 있어서 눈가 예민하신 분들한테는 크게 추천드리진 않아요 ㅠㅠ",
    "text196": "케이트 제품은 다 좋음. 진짜 가격대비 세일할때 구매했는데 아이브로우 아이라이너제품 다 사용중인데 진짜 부드럽고 발림성 괜찮고 지속력도 우수하고 사용하기 편리함.",
    "text197": "학생이 사기에는 조금..비싸지만 발색 굳 입니다!! 근데\n진해서 연하거 원하시는 분들은 비추",
    "text198": "정말 얇게도 그릴 수 있는 친구! 펜촉이 얇고 단단해서 안정적으로 그릴 수 있는 장점은 있지만 눈가가 많이 예민하신 분들은 아프게 느껴지실 수도 있어용 ㅠㅠ",
    "text199": "지속력도 부드럽고 잘그려지고 좋네요.케이트 아이라인은 상품질도 좋고 가격대비 좋은것같아요",
    "text200": "케이트 슈퍼라이너 첨사보는데 너무 깔끔하게 잘그려져서 굳임니다"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 슈퍼 샤프 라이너 EX 4.0 7종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020658006ko.jpg?l=ko",
    "review_name": "BR-1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206580",
    "text1": "최애의 최애입니다ㅋㅋ\n깔별로 쟁일정도로 애정합니다\n같은 브러쉬로도 힘에따라 굵기조절이 가능하고\n초보도 사용하기 좋을정도로 브러쉬가 부드러우면서도 힘이 있어요\n브라운도 2가지가있어서 연하게 어둡게 가능합니다.\n\n쌍꺼풀없이 잘번지는 눈이라 돌고돌다 찾아낸 아이\n진짜안번지는데 클렌징할때는 오일에 깔끔하게 녹는게 신의한수!!",
    "text2": "아주 얇은 라이너가 은근히 흔하지 않던데 엄청 얇아서 좋아요. 그립감이 안정적이어서 그릴 때도 너무 좋습니다! 몹시 얇다보니 기존에 보통 굵기 라이너로 한 번에 그리던 분들은 답답할 거예요. \n\n얼마나 미세모냐면 이걸로 전체 눈썹 그린 적 있는데 보더니 반영구 받았냐는 이야기 들은 적 있어요ㅎ 색만 맞으면 눈썹 채우기용으로 써도 유용해요! \n\n번짐 없고 지속력 좋아서 대만족입니다. 그리고 이거 흔들어서 쓰지 말고 눕혀서 보관해야 하니 구매하실 분들은 참고하세용! 제가 산 컬러는 좀 밝아서 다음엔 더 어두운 브라운으로 구매할 거예요☺️ 사용 횟수 대비 벌써 액이 처음만 못하게 나오네요ㅠ",
    "text3": "BR-1은 밝은 브라운 / BR-2는 검은색에 가까운 고동색 임미다. 매장 몇 군데 돌았는데 같은 BR-1인데도 따끈따끈한 테스터는 상품 설명의 사진과 같은 밝은 브라운이었고 수명을 다해가던 테스터는 색이 꽤 어두웠어요. 오래 쓰면 색이 어두워지는 건가 싶어서 원래 사려던 딥 브라운은 구매하지 않았고, 아주 얇게 그려지고 굵기 조절이 되는 점과 우수한 그립감이 가장 마음에 들었어요! \n \n그리고 워터프루프와 미온수 클렌징이 공존할 수 있나 의문이 들었는데 물에 엄청 쉽게 지워지는 거 맞네요. 색상 더 보려고 손바닥만 비누 칠하고 손등엔 물만 댔는데 다 지워졌어요ㅠ 대신 눈에 바른 건 지우기 전까지 번지지 않고 계속 유지됐습니다! 엄.. 물에 솜사탕처럼 사라지던데 이거 바르고 눈물 흘려도 될는지..🤔 한편으론 걱정이에요\n \n✔️ 블랙은 부담스럽고 밝은 브라운은 인위적이다→ br2\n✔️ 눈매가 너무 강조되지 않았으면 좋겠다→ br1\n(둘 다 눈에 발랐을 땐 확실히 2가 더 또렷해 보였어요.)",
    "text4": "케이트 아이라이너는 사랑이쥬ㅋㅋ\n깔별로있습니다 \n브라운이 확실이 눈이 덜답답해보여서 좋아요",
    "text5": "이 제픔 올영 알바 하면서 테스터 해보다 호기심에 샀는데\n바를때 무지 따갑구 금방 마름 ;\n키스미 이기는 아이라인 없는 것 같네요",
    "text6": "두께감이 얇은게 필요해서 샀는데 살짝 따가워요 ㅠㅠ그거 말고는 괜찮은데.. 얇아서 그런거같아요",
    "text7": "젤 좋아하는 아이라이너! \n몇 년째 쓰고있는지 모르겠음\n다 장점인데 딱 하나 안좋은 거 \n좀 오래 쓰다보면 볼펜똥같이 \n아이섀도우나 다른 화장품 묻은 똥 \n겁내 나와요\n그치만 그럴 땐 물티슈에 슥슥 닦아주면 새것처럼 \n사용 가넝!",
    "text8": "매장직원의 추천으로 구매하게됬는데 일단 붓이 얇아서\n그리는것도 쉽지않고 잘 지워져서 아쉽네요\n액도 많이 없어서 쓰다보면 금방 말라요\n다시 대구내는 안할거 같네요",
    "text9": "잘 발라지고 잘 지워지지 않아 좋아요\n역시 올영직원분 추천해줘서 만적해여",
    "text10": "매장직원의 추천으로 구매했는데 발림성이나 발색 모두\n아쉬워요\n붓이 얇아서 그런지 그리는게 좀 많이 힘들고 색상도\n그리 또렷하지 않아서 여러번 덧칠을 해야해요\n아쉬운게 많은 제품입니다",
    "text11": "전남친한테 잘보이려고 샀던 제품••• 연애는 성공했지만 오래가진 않았음. 그치만 이 제품은 오래감!\n아주 굿이에요~",
    "text12": "아이제품은 잘 바꾸지 않습니다 화장을 시작할때부터 써오던 랑콤의 **라이너 저에겐 더할나위 좋았지만 브라운이 어느새 단종되어 울며 겨자먹기로 블랙을 써왔는데 우연히 구매해본 이 제품으로 갈아타기로 마음 먹었습니다 \n 색상도 예쁘고 깔끔하고 손기술로 굵기조절 가능하고 가격좋고 다 좋습니다",
    "text13": "다양한 유명한 리퀴드 아이라인들 많이 써봤는데 제 눈에는 이게 젤 잘 그려지고 반지지도 않는것 같아요.\n검정색은 잘 지워지고 잘 번지는 것 같은데 브라운은 제 눈에서 잘 안지워지고 번저도 많이 티나지 않는것 같아요.\n벌써 5통 넘게 사용한것 같아요.\n올이브영 세일 항때 쟁여두고 사용하는 걸 추천합니다.\n저는 생각보다 오래 사용하는 것 같아요.\n부드럽게 잘 그러지고 눈 쉐입에 맞게 잘 그려지는 것 같아요.\n너무 너무 좋아요.\n다른 제품을 썼다가 다시 돌아오기 반복할 만큼 너무 좋아요.\n얇게 그려져서 아이라인 그리기 어려워 하시는 분들에게 추천합니다!!!!\n나에게 잘 맞는 제품을 찾기 어려운데 저는 이 제품으로 아이라인 정착하기로 했습니다.\n딥 브라운 색도 이쁜데 생각보다 메리트가 없는것 같아요.\n좋아요. 이 제품!! 추천!!",
    "text14": "그간 샀던 라이너 중 제일 만족해요\n엄청 얇게 일자로 곧게 쭉 뻗은 아이라인 즐겨하는데 붓 자체 힘도 좋고 얇고 길쭉한 디자인이라 너무 좋아요\n다만 얇고 긴 붓 모양 특성상 붓모도 적고 끝은 힘없이 후들거려서 초보자한텐 비추네요\n화장못하는 친구는 너무 후들거려 일자로 빼기가 힘들답니다\n하지만 저는 너무 만족중",
    "text15": "평소에 잘사용하던제품입니다.\n츄천받아서 계속사용중인데\n맘족해용",
    "text16": "꼬리그리기 넘 좋아요~  브라운이지만 어두운 브라운이라 자연스럽게 연출가능해요",
    "text17": "아이라이너는 얘만 5통 넘게 쓴 거 같아용.... 얇고 자연스럽고 진짜 오래 쓸 수 있어용\n지속력은 막 진짜 넘사다 이정도는 아닌데 제가 원래 번지는 눈은 아니여서 ... \n자연스러움 아이라이너 찾으시는 여쿨라는 이거 무조건 추천드립니당 👍👍👍",
    "text18": "아이라인치고 비싸요  ㅠㅠ 잘그려지긴 하는데 가격이 늘 아쉽습니다",
    "text19": "bk1 -1회, br2 -2회 케이트제품 너무 만족스럽게 계속 사용했어요. \n처음으로 br1 색상구매했는데, 손등에 발색해보았을때는 기대했던 것보다는 붉었어요. \n하지만 막상 눈에 사용해보니 나름 괜찮았고 색에 익숙해지면 더 마음에 들것 같아요. 만족합니다.",
    "text20": "모도 부드러워서 자연스럽게 꼬리빼기 좋고 액이 많이 안나와서 진하게 안 들어 줘서 자연스럽게 연출 하기 좋은 제품 같아요. 몇몇 아이라이너들은 쓰자보면 얼굴 유분기때문에 잘 안 나오는데 이거는 지금 꽤 오래 쓰고 있는 데도 그런 것도 없어서 좋습니다.",
    "text21": "진짜 진짜 좋아서 몇 년째 애용중이예요 깔끔하게 그려지고 물로도 지워지고 색깔도 br-1은 자연스러워요 이거 쓰면 다른거 못쓰겠어요 딱 한가지 단점은 눈물흘리거나 하품많이하면 살짝 번지긴해요 그것 빼곤 눈에 자극도 없어요 안과갔더니 매일 화장하는거치곤 눈상태 좋다고 했어요 히뉴럴되면서 그립감도 좋아졌네요",
    "text22": "딸이 항상 이것만쓰네요\n번짐도없고 뭉침도없고 매끄럽게 잘 그려지고\n눈매가 또렷해보인데요 지속력도 굿이래요",
    "text23": "똥손들도 선명하게 잘 그릴 수 있는 붓펜 아이라이너가 필요하시다면 추천합니다!",
    "text24": "갓벽한 케이트 아이라이너.. 정교하게 잘 그려지고 발색도 자연스럽게 예뻐요",
    "text25": "뷰티유튜버가 추천해줘서 구입함.미인점찍을때 사용도할겸ㅎㅎ 적극추천.워터에도강한듯함.재구매의사있음ㅎㅋ",
    "text26": "지속력이 오래가서 좋고 얇게 잘 발려요!\n헤라꺼 쓰다가 이아이로 정착했는데 몇통째 사용중이네요!",
    "text27": "부드럽게 잘 써지는데 눈 한 번 손대면 번져 있어요 ㅜㅜ 술 마시고 중간에 거울 보면 부분부분 지워져 있기도 하더라구요 ..",
    "text28": "일본제품이지만 인정할 수 밖에 없는 정말 좋은 아이라이너에요",
    "text29": "첫 아라인데 좋은것 같아요\n깜빡하고 눈가를 문질렀는데도 번지진 않았어요",
    "text30": "참 일본 제품 별로 사고싶지않아도 견고 하고 섬세하게 잘 만든 아이라이너 같습니다",
    "text31": "이 제품 되게 오래썼는데 어느순간부터 새제품을 써도 발색이 잘 안되고 붓도 뭉툭하고 갈라져서 오고;; 처음엔 뽑기잘못했나보다 싶었는데 연달아 세번 이러네요 ㅋㅋ 하 다음엔 다른거 쓸래요 그냥..",
    "text32": "브라운 계속사용중 이예요. 블랙 구입했다가 좀 튀어서 다시 브라운계열 구입합니다. 편하게 사용할수있고 좋아요.",
    "text33": "항상 썼던거라 또 샀어요 번짐이 살짝 있긴한데 거울보면서 고쳐주면 되는 부분이라 괜찮아요 화장하고 시간 지나면 가끔 중간이 비어져 있던 적도 있었어요 ㅠ 그래도 수정하면 되니까 ~",
    "text34": "아이라이너 케이트만 씁니다!\n다른 아이라이너 써봤지만 케이트만큼 안번지고 고정력 좋은 것 없었어요 ㅠㅠ 결국 다시 케이트로 돌아왔습니다. 용량도 넉넉해요!\n미세하지만 예전 버전보다 날렵해진 촉이 만적도를 더 높여주네요 ㅎㅎ",
    "text35": "기존에 쓰던거 재구매했어요\n배송 너무나 느려서 짱나여 어찌어찌 이용은 하지만 올영 온라인몰 응대는 진짜 별로예여 ㅎ",
    "text36": "라인 그리고싶어서 구매했어요 발림성이 좋아서 라인 채우기에 좋더라구요",
    "text37": "역시 처음버전이좋긴해요\n그립감도머가좋아진지는머르게뜸",
    "text38": "항상 저는 이거만 써요 !! ㅎ 번짐없이 아주 딱이에요 ㅎㅎㅎ",
    "text39": "아주 좋아요 잘그려지고 안번지고 지속력도 좋아요\n아주 좋아요 잘그려지고 안번지고 지속력도 좋아요",
    "text40": "넘 좋아요. 번짐 재로. 눈썹에도 사용하니 굿. 다음에도 구매의사 있어요",
    "text41": "항상 이거 주문해여 매일 이거만써여!!! 조아요 ㅎㅎㅎㅎ!",
    "text42": "비싼것 같아도 진짜 잘 그려지고 붓이 너무 좋은거 같아요 저같은 똥손도 쉽게 쓸수 있어서 좋아요 특히 눈꼬리에 쓰기가 딱 좋아요",
    "text43": "너무너무 잘 사용하고 있어요\n다만 붓이 잘 올 나갑니다… 아쉬워요",
    "text44": "지속력 좋아서 아이라인 그리기 좋아요 세일할 때 저렴하게 샀어오",
    "text45": "진짜진짜 장점: 심?이 단단하여 붓펜 초보도 뭉그러짐없이 날렵하게 그릴수 있습니다. 발색도 잉크처럼 진한편이라 좋아요. 다만 지워질때 밀리듯이 지워져서 수정화장이 어려움..",
    "text46": "항상 이것만 쓰는데 번짐이 없어서 좋아요\n다만 행사 없을 때 만팔천원… 좀 비싸네요…",
    "text47": "테스트 했던 아이라이너 중 가장 지속력 좋아서 구매해봤어요",
    "text48": "가격대가 좀 있지만 똥손 메이크업 초보조차도 조절이 쉬운 정교하고 탄탄한 붓이에요. 붓이 안뭉개지고 뾰족해서 너무 좋아요",
    "text49": "펜슬타입인줄 알고 샀어요. 지속력 잘 모르겠네요. 쓸만ㅇㄴ 합니다.",
    "text50": "펜슬타입 사려다가 잘못샀어요 환불시기 놓쳐서 환불도 못하넹",
    "text51": "점막이랑 꼬리에 쓰려고 구매했는데 점막에는 얇아서 쓰기 좋아요! 꼬리는 살짝 어려운데 확실히 깔끔해요",
    "text52": "몇년전부터 쓰던 제품이에요!\n색상이 조금 변하긴했지만 여전히 만족스러운 제품!",
    "text53": "아이라이너는 케이트가 제일 좋아요\n근데 예전이랑 컬러가 많이 달라진것같아요!",
    "text54": "아이라이너는 항상 이것만 사용하고 있어요.\n색상도 저랑 너무 잘 맞아요!",
    "text55": "아이라이너는 케이트꺼만 써요! 벌써 몇개째인지... 항상 검정만 쓰다가 브라운도 사봤는데 생각보다 밝진않아서 검정이랑은 많은 차이는 없어요\n질은... 말안해도! 케이트 한번 쓰는사람은 계속 쓰게되는...❣️",
    "text56": "최애 라이더 안번지고 오래가고 얇고 딴딴한 모질의 없으면 안돼요",
    "text57": "제일 좋아하는 아이라이너! \n얇게 뺄 수 있어서 너무 좋고요. \n번짐 없이 지속력도 오래 가니 안 쓸 이유 없죠.",
    "text58": "매장에서 테스트해보고 구매한건데 붓펜 중에 젤 탄성?이 좋다해야되나 힘이 좋아서 얇게 그리는것도 좋고 초보자가 실수로 힘조절 못해도 크게 어렵지 않은거 같아서 비싼 가격이지만 삽니다ㅠㅠ 며칠전에 세일할때 살걸 그랬어요 근데 전국적으로 매장에서 케이트 제품 빠지는 추세라고 하더라구요!🥺",
    "text59": "케이트 아이라이너 잘 쓰고 있어서 이번에는 br-1 컬러로 구매해 봤는데 잉크가 잘 안 나오더라고요. \n그래서 세게 한 번 휘두르니 잉크가 붓으로 줄줄 흐르면서 그제서야 발색이 제대로 나오는데 좀 짜증나는 상황이었네요.",
    "text60": "안 번지고 너무 오래가요 ㅠ 진짜 키*미 거보다 좋은 거 같아용...",
    "text61": "지속력 미쳤어요,, 발색도 잘 되고 샥샥 그리기가 너무 좋아요!",
    "text62": "똥손이라 매번 펜슬 아이라이너만 썼는데 번짐이나 라인 끝부분이 매끄럽지 않은 문제 때문에 사봤어요! 번짐이 없는 대신 실수해서 잘못 그리면 지우기가 어렵다는 거 빼면 좋아요",
    "text63": "몇년째 이 제품만 사용하는데 그냥저냥 쓸만해여 지속력은 조금 떨어지는데 떡?같은거 안져서 조음",
    "text64": "케이트 무려 15년 사용중인데 이제 진짜 그만써야겠네요\n3버전으로 바뀌고 얇기더얇거 발색도 예전같지않아서 그만사용하려다가 오래써서그런지 계속구입하게되는데\n이번에 쟁여놓은거 샀는데 색깔이 연해졌네요ㅋㅋㅋㅋ\nBR-1인데 예전꺼랑 현재꺼 비교하면 \n색이 엄청연해졌어요 ㅋㅋㅋㅋ\n같은버전임에도 불구하고;ㅋㅋㅋㅋ\n어처구니가없어서 ㅋㅋㅋ 이제다시는 케이트안삽니다",
    "text65": "화장할 때 가장 신경써 하는 곳이 눈화장입니다.\n20대 첫 화장때부터 지금까지 사용한 제품입니다.\n그러니 굳이 말이나 설명이 필요없는 제품입니다.\n유일한 큰 단점인 일본제품이라는 점을 제외하면 \n모든면에서 저에게는 완벽한 제품입니다.\n번짐, 발색, 지속력 브러쉬까지 완벽하며 \n세안까지 쉽게 할 수 있는 제품입니다.\n이 제품보다 저렴하고 좋은 제품들이 많지만 \n저는 아직  대체템을 아직은 찾지 못했습니다.",
    "text66": "아이라이너 젤타입 펜슬 여러가지 써보다가\n역시..난 똥손인가 아이라인을 그리면 안되는거였나\n하던 와중 우연히 샀는데요\n얇게 샥샥 잘 그려지구요 지속력 진짜 좋아요\n얇게 그려져서 뭉뚱한 느낌 없어서 똥손인 저도 예전보다 잘 그려집니다ㅎㅎ 만족해요",
    "text67": "정교한 아이라인을 원하신다면. 발림성 좋고 번짐 적고 클렌징도 깨끗하게 되는걸 원하신다면 추천합니다.",
    "text68": "번짐없고 부드럽게 잘그려지고 지속력 길어서 너무 좋아요.\n클렌징 할때도 잘 지워져서 너무 좋네요",
    "text69": "발림성이 아주 좋아요. 번짐은 없으면서도 클렌징은 잘되다 보니 손이 자주 가요. 색도 분명하면서 이뻐서 계속 재구매하게되는 제품이네요",
    "text70": "아이라이너 중에 항상 사용하는제품이에요 모양도 너무 잘그려지고 지속력도 대박이에요",
    "text71": "꾸준히 사용하는제품이에요.\n3번 넘게 구매했던 제품~!\n사용감도 좋고 지워지지 않고 \n너구리 안되서 좋구요.\n펜슬 타입이라 그리기도 편하게 되어있어요.",
    "text72": "항상 쓰던건데 그리기쉽고 잘못그렸을때 수정도 쉬워요 다마르고나면 고정력도 괜찮고 내추럴브라운 색상 자연스럽고 좋아요",
    "text73": "얇게 잘 그려지구 지속력이 좋아요 ㅎㅎ\n재구매의사 있어용\n가격도 나쁘지 않아서 추천!!",
    "text74": "손등에 테스트해봤더니 오래가요\n가격도 괜춘고 나름 쓸만한 것같아요\n한달후에 또 리뷰남길게용",
    "text75": "지속력은 좋은데 눈에 그릴때 붓이 따가워요...지속력좋은데ㅜ아파서 아쉬워요",
    "text76": "발색 색깔 완벽한데 눈에 그릴때\n너무 아파요 ㅠㅠㅠ부드럽게\n만들어주세요",
    "text77": "뾰족하고 완전 잘 나와요 매번 이것만 사는 거 같아요 꼭 사시길",
    "text78": "와 진짜 너무 좋아요 지금 2개째 샀는데 역시 실망하지않고 지속력도 괜찮아서 또 살 의향 있어용 🩷🩷",
    "text79": "두꺼운 아이라이너 싫어해서 리뷰 보고 샀는데 얇게 나와서 만족해용!!",
    "text80": "얇고 또렷하게 잘 그려져요! 지성분들은 모르겠지만 건성인 저는 번짐은 없었어용",
    "text81": "처음 사보는데, 발림성도 좋고 무엇보다 솔이 힘이 없는 느낌이 아니라 날카롭게 그리기 좋아요",
    "text82": "이번에 처음 구매해봤는데 가장 애정하는 라이너로 등극했어요 !! 발림성듀 지속력도 좋고 애매한 제 눈에 안번져서 너무너무 즇아요",
    "text83": "아이라이너 타입도 사용하기 쉬웠고 지속력도 좋았어요 눈꼬리 뺄 때 사용하는데 잘 그려져요",
    "text84": "그동안 썼던 제품 중에 이게 제일 잘 그려지고 안번져요 이걸로 정착",
    "text85": "인생 아이라이너입니다. 자연스러운 갈색이고 번지지 않아요",
    "text86": "붓펜라이너 중에선 얇고 저한테 맞는거같아요 좋아요 굿굿 오래갑니다",
    "text87": "늘 사용하고 있는 제품입니다 넘 넘 좋구요 이게 제일 편하고 좋아서 이거만 사용해용~~",
    "text88": "제가 케이트 아이라이너 좋아해요 발림성 좋고 번지지 않아서요 다음에 또 구매할꺼에요",
    "text89": "이상품을 접하고나서는 이것만씀니다ㅋㅋㅋㅋㅋ다른신상 거들떠보지않고 무조건 이것만… 진짜 왠만한 아이라이너 다번지는 눈인데 이건 깔끔하고 번짐이 확실히 거희없어요",
    "text90": "오래전부터 써온제품인데 번지지도 않고 너무너무 좋아요 부드러워요",
    "text91": "붓 아이라이너는 요것만 쓰는데 안번지고 안 지워지고 날카롭게 그려지고 정말 좋은 거 같아요!",
    "text92": "매번 사용하던거라 다시 구매했습니다!\n엄청 얇아서 그리기 너무 좋아요!",
    "text93": "뭘 해도 완벽한 아이라인 픽스는 있을 수 없는 속상입니다. 가성비가 매우 좋다고 할 수는 없지만 다시 구매할만하다고 생각합니다. 가루처럼 떨어져 나오는 부분은 있지만 눈에서 검게는 안 번지는 게 좋아요.",
    "text94": "번짐없이 편하게 사용하기 좋아요 행사 좀 자주 했으면 좋겠어요",
    "text95": "제 최애 아이라이너 얇게 그려지고 지속력 좋구 앞으로도 이것만 쓸래용",
    "text96": "갈색인 아이라이너가 필요했는데 이 제품은 진짜 갈색이에요.",
    "text97": "사용하기 좋았는데 이제 4버전이 나왔네요!\n안 번지고 좋아요",
    "text98": "잘 사용하고 있습니다. 오래써서 정착템이 되었으면 좋겠네요.",
    "text99": "한번에 라인이 그려지는 부드럽고 진한 아이라이너로 번짐이 없어서 좋았습니다",
    "text100": "키스미 이후로 정착한 첫 아라!! 잘 그려지고 지속력도 좋습니다 무너지지도 않아요",
    "text101": "키스미 쓰다가 넘어와서 이 제품만 한 3개 사서 쓴거같아요 안 번직구 얇게 잘 그려져요",
    "text102": "샤프하게 미세하게 라인을 그릴수 있어서 좋아요 덜 번지는거 같고요",
    "text103": "항상 잘 쓰고 있어요~ 번짐 거의 없고 지속성있는 라이너 추천해요",
    "text104": "아이라이너는 케이트 것만 써왔어요. 자연스러운 브라운이라 평소 과하지않는 메이크업을 선호하는 저로서는 너무 맘에 드는 제품이예요. 라인도 두껍지않게 잘 그려지고. 오래 지속돼요.",
    "text105": "딸이 갖고싶데서 사줫는데 잘그려지고\n번지지않고 마음에 들어합니다\n좋아요",
    "text106": "벌써 세번째 사는 아라! 끝이 뭉뚝해지는게 좀 아쉬운데,, 잘라서 써도 되는건가?",
    "text107": "키스ㅁ에서 넘어온 아이라이너 붓 갈라짐은 덜하지만 좀 뭉뚝해져요",
    "text108": "눈에 자극이 거의 없고, 유분기만 잡아주면 하루종일 유지되네요",
    "text109": "친구가 쓰길래 아이라이너 처음 사본 건데 부드럽게 잘 발리는 것같아요. 지속력도 꽤 괜찮았고 두께는 좀 두꺼운 것 같아요.",
    "text110": "눈꼬리가 깔끔하게 마무리되며 그려지고 번짐없이 사용가능합니다",
    "text111": "마지막까지 깔끔한 선 그리면서 쓸 수 있어서 좋아요!\n항상 구매하고 있는 템입니다👍👍",
    "text112": "파워 지성피부에도 잘 번지지 않는 아이라인이에요~ 번지기 보단 지워지는게 마음에 들었습니다",
    "text113": "잘 발리기는 하지만 지속력은 안 좋습니다. 손으로 스윽하면 지워져서 조금 아쉽습니다. 그래도 원하는 모양으로 잘 그려져서 좋습니다.",
    "text114": "아이라이너는 요것만 써요. 번짐 거의 없고 슬림하게 잘그려져요. 10년도 넘게 쭉써오고 있어요. 일본여행 가서도 쟁여오는 꿀템이에요",
    "text115": "ㅋㅋ이거 조음데 그릴따 너무뾰조개서쪼금 가워요그거만빠몬넹   뭐 무난하게 쓰기 아요",
    "text116": "확실히 기존에 쓰던 것보다 양도 많고 잘 안 말라서 오래 쓸 수 있어요",
    "text117": "무쌍이라 번짐심한 눈인데 하루종일 번짐없이 너무 잘 유지돼요. 5년째 사용중이에요",
    "text118": "이 제품도 벌써 4~5개째 사용중인 것 같아요.\n펜이 다 쓸때까지 처음과 같이 깔끔하게 나오구요.\n펜촉도 무뎌지거나 갈라지지 않아서 좋아요.",
    "text119": "잘그려져서 애용하는 제품이에요\n지속력이 조오금 아쉽긴합니다\n구래도 다른 제품 보다는 오래가요 ㅋㅋ",
    "text120": "아주 잘 그려지고 좋은데\n지속력은 몇시간 지나면 굳은게 떨어져있고 구래용",
    "text121": "제 인생템입니다 세일할때 항상 사놔요♥\n많이 파세요 감사합니다!",
    "text122": "완전 뾰족해서 가끔 그릴때 쫌 아픈 경우가 있어요\n진짜 짱 뾰졷하고 딴딴해요",
    "text123": "아주 얇게 끝 꼬리 그리기에 좋습니다 ! 너무 얇아서 끝만 그리고 앞은 다른걸로 채웁니다",
    "text124": "아이라이너는 역시 케이트져! \n잘 안번지고 세심하게 그릴 수 있어서 좋아요👍",
    "text125": "아이라이너는 케이트로 10년째 사용중입니다. 너무 좋아요.",
    "text126": "너무너무나 저의 인생템입니다 많이 파세요 감사합니당♥♥",
    "text127": "발림성 지속력 모두 너무너무 만족합니당!! 오랫동안 꾸준히 쓰고 있어요~",
    "text128": "번지지 않게 하려고 바르기전에 파우더를 톡톡 누른후 발랐는데 한번에 발리지가 않고 발리다가 끊겨요 ㅠ 다시 이어서 바를려고하니 라인 두께감이 달라서 어색하고 눈아래 부분에 살짝 번지네요",
    "text129": "지속력 좋고 잘 그려져서 추천 합니당!! 잘안지워져요 ㅎㅎ",
    "text130": "케이트께 좋긴 좋아용,, ㅎㅎ 엄마가 자주 사달라고 하는 제품",
    "text131": "조아유~~~~ 사실 이건 몇년째 쓰고있는거라 컬러만 바꿔서 계석 사고잇어요 ㅋㅋㅋㅋ 할인할때 사놔야죠~ 브라운컬러도 워낙 어두워서 블랙느낌이 강해유",
    "text132": "세일할 때 좋은 가격에 사서 좋아요\n다 쓰면 재구매할 예정입니다",
    "text133": "많이 번지지도 않고 좋아요! 가격도 적당하고 색도 좋고 가성비 아라에요!",
    "text134": "케이트 아이라이너를 좋아해서 매우 잘 쓰고 있어요 ! 꼬리뺄때 제 기준 제일 잘빠지는 것 같아요 선명하고 깔끔하게 !",
    "text135": "펜심이 너무 딱딱해서\n아이라이너 그릴때마다 따가워요\n그래서 거의  눕혀서  사용한답니다\n부드러은 펜촉 느끼실분은 피해가시길~",
    "text136": "전에도 사용하던건데 브라운으로 쑤고싶어서 샀어요.생각보단 진하긴한데 검정보단 자연스러워서 좋아요.",
    "text137": "더 옅은 브라운 색이 나왔으면 좋겠어요\n제 최애 필수템이에요",
    "text138": "얇게 그려지고 번짐이 적어서 10년째 쓰는 제품이에요\n다른건 못쓰겠어요",
    "text139": "얇아서 너무 좋아요!! 초보자도 쉽게 그릴 수 있을것 같아요!",
    "text140": "믿고 쓰는 케이트 아이라이너 입니다. 저는 이 제품만 한 5번째 구매하고 있는데요, 가장 자극 없이 편하게 그릴 수 있고 지속력도 괜찮은 편입니다. 두께가 얇아서 그리기 너무 편해요!",
    "text141": "2.0 구매해서 사용하다가 3.0 사용 중인데 여전히 만족스러워요 가격만 빼면요",
    "text142": "늘 사는 아이라이너에요 번짐없고 이보다 좋은건 없는것같습니다",
    "text143": "라인도 앏고 잘 안지워져서 손에 잘 맞는 슈퍼라이너입니다\n요아이만 써요",
    "text144": "십년 가까이 쓰는 제품이에요\n얇게 그려지고 번짐이 적어서 이것만 쓰고 있어요",
    "text145": "발림성이 조금 단단하고 얇게 발리는 아이라이너로 좋고 얇고 섬세하게 그려져서 좋아요",
    "text146": "또렷하게 발색되고 지속력도 좋은 편이에요 처음엔 불편했는데 사용하다보니까 편해요",
    "text147": "엄청엄청 얇아서 사봤어용 전 똥손이라 굵은 아라나 젤 아라 쓰면 망쳐서 화장 못하거등요^^ 근데 얇아서 그런가 실패확률 적어짐 ㅋㅋㅋㅋ 감사합니다",
    "text148": "기존에 2.0 버전인 동일 색상 제품을 사용하고 있었는데  3.0 버전의 색상이 좀더 밝아요 그리고 2.0 버전보다 훨씬 물에 강해져서 좋아요!",
    "text149": "속쌍커풀이라 아이라이너 하면 잘 번지는편인데 이 제품은 타 제품에 비해 번짐이 덜하고 꽤 오래 유지가 되요\n붓타입으로 되있어서 화장할때도 잘먹고 그리기 쉬워요",
    "text150": "또렷하고 선명해요 지속력도 괜찮네요. 색이 선명해서 좋아요",
    "text151": "리뉴얼되었다길래 기존거 모두 폐기후 재구매.\n눈꼬리 얇게 빼는데 적합.\n펜촉이 얇아서 점막 채우기에도 편함.\nbr1 이  br2보다 더 다크하게 느껴지는건 왜일까요?",
    "text152": "만족합니다 발색도 마음에 들고 촉촉하니 자극도 적어서 순한것같아요 역시 믿고쓰는 제품입니다^^다들 써보세요 추천합니다케이트짱",
    "text153": "케이트 믿고 쓰는 아이라이너 거의 10년째 쓰고있네요\n절대 번짐없고~ 그리고 아주 쉬워요",
    "text154": "지속력도 좋고\n브라운이라서 너무 진하지 않게 눈매를 또렷하게 만들수 있어 좋아요",
    "text155": "선물했어요 ㅎ \n같이 고른 제품이라 걱정은 없지만 \n다른 제품 오래 사용하다가 \n바꾼거라 꼭 좋았으면 좋겠네요  ^^\n번짐없는게 젤 좋겠쥬~~~ㅎ",
    "text156": "기존에 쓰던 제품인데 다 써서 재구매합니다! 얇고 선명해서 좋아요~",
    "text157": "그냥 다 무난무난한 제품인것 같아요!! 얇아서꼬리뺄때좋음",
    "text158": "유튜브보고 구매했는데 완전 부드럽고 마음에 드는 브라운커러에요.",
    "text159": "케이트 아이 제품 유명하더라구요\n화장 잘 안하다가 최근에 다시 시작해서 매장에서 고민하다가 샀는데 색상도 자연스럽고 잘 발리고 좋아요",
    "text160": "이 아이라이너는 한번 써보고 발색력 부드러움 다 넘맘에들어서 할인할때마다 쟁여둡니더\n적극추천해요 얇아서 그리기도 짱편함",
    "text161": "세일 기간에 구매하여 배송이 늦어졌지만 미리 공지를 받았고 자주 배송 상태를 알려 주어서 괜찮았습니다.\n좋은 제품을 올영세일과 오늘드림으로 빠르고 편하게 받아 볼 수 있어 좋습니다.\n감사합니다.",
    "text162": "캐이트 아이라이너만 써요 번짐없이 오래가고 지우는것듀 잘지워져요",
    "text163": "부드럽게 잘 그려지고 브라운 색상이라 너무 인위적이지 않아 사용 잘하고 있어요!!!",
    "text164": "원래 쓰던 제품이 잘 지워지고 또 개봉 후에 사용할 수 있는 기간이 너무 짧게 느껴져서 친구가 추천해준 제품인데요 발림성도 지속력도 맘에 들고 개봉 후에도 오래오래 쓸 수 있어서 좋아요!!",
    "text165": "붓펜 스타일의 아이라이너를 판매하는 브랜드 종류가 많았는데 색상도 딱 제가 원하는 브라운인데 좀 선명한 느낌에 자연스러워서 케이트 제품을 고르게 됐어요 써보니 역시 만족스럽습니다",
    "text166": "번짐은 조금 있지만 얇게 잘 그려져서 매우 만족합니다 \n재구매 의사있어요",
    "text167": "속쌍커풀이라 아이라이너하면 잘번지는데 이건 진짜 잘안번져요 손등에 테스터 해보고 산 보람잇네요\n다쓰면 또살꺼에요",
    "text168": "리뉴얼 되기 전꺼 쓰다가 다 써서 재구매했어요! 이것도 기대되네요~",
    "text169": "아이라인 다써서 옛날에 썻던 경험으로 다시 사봤는데 진짜 얇고 잘 그려지더라규용 최공",
    "text170": "무난무난한 것 같아요! 붓펜타입찾으신다면 나쁘진 않아요",
    "text171": "이런 붓펜타입을 좋아하는데 모질에 따라서 사용감이 엄청 달라요. 적당히 탄력있어서 전체라인 잡기 쉽고, 가늘고 부드러워서 속눈썹사이 채우기 좋습니다. 몇년째 케이트에 정착.",
    "text172": "늘 쓰던 제품! 세일할 때 구매했는데 좋아요! 효과적이고 재구매 의사있습니다. 추천드립니다.!",
    "text173": "믿고쓰는 케이트인데 요것도 나름 괜찮긴 햇지만 2버젼이 좀더 괜찮앗던 거 같아여 지속력이나 번짐 이런것들이 살짝 아쉬웟던 거 같긴해여",
    "text174": "아이라인 그리기 초보인데 얇게 그려져서 수정이 쉬워요 초보자한테도 좋은 제품같고 번짐은 없어요 날렵하게 그려져서 좋습니다",
    "text175": "매번 사용하는 제품이예요\n번지지도 않고 잘 그려져서 사용하기 편해요",
    "text176": "항상 사용하는 제품입니다.\n번지지 않고 얇게 그릴수 있어서 사용하기 좋습니다",
    "text177": "엄청 부드러워요! 매장에서 테스트해보고 구매했는데 잘 번지지도 않고 잘 그려져요!",
    "text178": "탄탄하고 앏아서 꼬리부분 자연스레 잘 그려지는데 \n유분에 약한 느낌이...\n편이 두꺼운 편이라 불편해할 수도 있을거 같은데\n전 편했어요\n그립감 테스트 해 보면 좋을 듯",
    "text179": "역시 이것만 씁니다\n자연스러운 아이라인 원할 때 딱이고 얇아서 그리기도 편해요!",
    "text180": "블랙은 부담이라서 브라운을쓰는데\n다른 제품 브라운보다 더 초코빛도나고\n조아용",
    "text181": "번짐이 없구 솔이 엄청 날렵해서 대충 스윽 그려도 샤프하게 잘 그려져요!!! 세 개째 사서 쓰고 있네요 계속 사서 쓸 거 같아요!",
    "text182": "매번 사용하는 아이라이너예요\n한번살때 쟁여놓고 쓰고있어요\n붓펜이라서 그리기도 쉽고 꼬리빼기에 너무 좋아요",
    "text183": "저는 기름도 없는편이고 화장하면 얼굴을 만지지 않는 편이라 전혀 번짐이 없고 사실 세수할때 폼으로 바로 지워지는 화장품을 선호하는편이라 너무 만족합니다~",
    "text184": "컬러도 이뻐요 깔끔하게 잘 그려져서 좋네요\n휴대하기에도 간편해요",
    "text185": "엄청 얇게 그려져서 좋아요 아이라인을 잘안그리는데 이걸로 그리니까 잘 그려지더라구요 초보인 저한테도 잘맞는거 보면 몇통째 쓰고 있다는 분들한테 신뢰가 갔어요 잘그려지고 물에 잘 지워지는데 신기하게 번짐이 없어요",
    "text186": "발림성도 좋은데 지속성 빼곤 아주 좋아요 \n항상 잘 사용 하고 있습니다",
    "text187": "거의 다써가서 구매하려고 봐둿엇는데 이번에 새로 나왓더라구여 케이트꺼는 워낙 잘 안번지고 잘 그려져서 이번에도 괜찮을거 같아서 구매해봣어여 쓰고 괜찮음 이걸로 계속 사용할려구여",
    "text188": "역시 아이라인은 케이트 ㅠㅠ 제품 너무 좋고 행사할때 구입해서 더 좋네용"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 슈퍼 샤프 라이너 EX 4.0 7종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020658006ko.jpg?l=ko",
    "review_name": "BR-2",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206580",
    "text1": "아이라이너 탑 입니다\n다 써봤는데 애만한애가 없네요\n진짜 대체 불가 제품입니다\n덧바를때 벗겨짐경험 하신 분들\n이거 써보세요\n벗겨짐 없습니다",
    "text2": "케이트 아이라이너는 최고에요.\n대체품 못찾고 세일하면 두개씩 삽니다.\n발색제일 잘되고.. 번짐 없고\n지속력도 좋아요",
    "text3": "진짜 대체품을 못찼겠네요.\n새로나온 제품 좋다고 해서 사봤지만\n여전히 케이트 따라갈만한건 없어요.\n가격이 비싸지만 구매 안할 수가 없네요 ㅠㅠ\n확실히 덧바르면서 몇번 그려도 벗겨지지 않아요.",
    "text4": "평소에 자주 구매하는 아이라이너 제품입니다. 브라운 색상으로 구매하였고, 올영세일 때 구매하여 합리적인 가격으로 구매했습니다. 특히 붓펜 타입이라 사용하기도 편한 것 같아 만족합니다. 분기별로 하나씩은 꼭 구매하게 되는 상품입니다.",
    "text5": "늘 사용하던 케이트 붓펜 아이라이너에요. 얇게 그릴 수 있고 선명한 발색이 좋아요.",
    "text6": "엄청 얇게 그려져요 \n화알못들 컨트럴 하기 힘들것 같아요\n근데 얇게 잘 그려져서 익숙해지면 자연스럽게 잘 쓸수 있어요 \n만족하며 쓰고있고 다 쓰면 또 구매할것같아요",
    "text7": "여름되어 더 잘 쓰고 있어요 얇고 과하지\n않게 번지지 않게 잘그려져요",
    "text8": "엄청 얇아서 컨트롤하기 좀 힘들어요 \n익숙해지면 나아지겟죠 \n번지지않고 지속력 좋아요 제가 건성이긴 하지만요",
    "text9": "개인적으로 진하고 또렷한 아이라이너 조아해서 약간 실망했어요",
    "text10": "번짐도 적으면서 자연스러워 구매했어요. 원래 키스미만 쓰다가 바꿔봤는데 좋더라구요",
    "text11": "제 눈에서는 번짐 없고 자연스러운 색상이라 좋고\n눈을 비비지 않는 이상 오랫동안 지속됩니당\n얇게 그려진다는게 제일 큰 장점!",
    "text12": "브러쉬 자체가 얇아서 잘 그려지고 진짜 안번져서 좋아요!!!",
    "text13": "테스트를 해봤을때는 날렵하게 그려지고 지속도 좋았어요! 실생활에서는 더 써봐야겠어요.!",
    "text14": "얇게 자연스럽게 하기에 딱 좋습니다. \n오래 오래 사용하고 있는 제품입니다.",
    "text15": "저는 아이라인 케이트 거밖에 안 써요 진심 케이트꺼능 다 조훔.. 케이트 아라 10개는 쓴 듯요..",
    "text16": "늘 믿고 쓰는 아이라이너입니다.\n얇게 잘 그려지고 번지지도 않고 세정도 잘 됩니다 ㅎ",
    "text17": "역시 아이라인은 케이트네요\n리뉴얼 전이 더 좋다고하는 리뷰를 많이 봤는데 저는 리뉴얼이 되고 나서도 잘 쓰고있어서 정착했답니다:)",
    "text18": "왜이렇게 잘 지워지고 번지고.. \n후기가 호불호가 있던데 저는... 불호네요",
    "text19": "리뉴얼 전 제품은 안써봐서 모르겠지만, 좋아요!!\n블랙이랑 고민했는데 마음에 쏙 들어요♡",
    "text20": "발림성도 좋고 ! 무엇보다 컬러가 예쁨 내가 생각했던 브라운이라 자연스럽고 좋네요 :) 추천 받아서 써보는건데 넘 만족",
    "text21": "진짜 항상 제 주변사람들이 하루종일 안번지고 수영장에서도 안번지는 제 아이라인 극찬해서 항상 소문내고 다니는 템입니다.\n이번에 리뉴얼되었던데 리뉴얼버전으로 구매할 예정입니다.\n워터파크에서 진자 모르는 분이 와서 물어볼정도입니다\n클렌징도 클렌징 오일로 한번에 싹지워져서 편리합니다",
    "text22": "20살부터 쭉 정착해서 사용하는 제품입니다. 워터프루프 필요없어요 수영장에서 수영해도 안지워져서 제가 굳이 자랑안해도 친구들도, 모르는 사람들도 와서 물어보세요 뭐쓰냐고\n평상시에도 아침 새벽부터 화장해도 하루종일 짱짱합니다.",
    "text23": "저는 아이라이너 화장시작한 날부터 지금까지\n10년 가까이 이것만 사용합니다!!\n그리기도 완전 편하고 발생 짱짱하고\n무엇보다 안번져요!! 완전!!\n(다써갈때쯤 번짐이 느껴질텐데 그때 새거로 교체할 시기인거에요!)\n클렌징 오일로 한번에 싹 지워져서 클렌징 할때도 좋아요",
    "text24": "저는 아이라이너 화장시작한 날부터 지금까지\n10년 가까이 이것만 사용합니다!!\n그리기도 완전 편하고 발생 짱짱하고\n무엇보다 안번져요!! 완전!!\n(다써갈때쯤 번짐이 느껴질텐데 그때 새거로 교체할 시기인거에요!)\n클렌징 오일로 한번에 싹 지워져서 클렌징 할때도 좋아요",
    "text25": "도대체 왜 리뉴얼이 된건지 모르겠네요...\n2.0은 정말 인생 아이라이너라고 생각하면서 사용했는데... 3.0은 너무 별로에요... 아이라인 그린다음 뷰러사용해주면 뷰러에 다 묻어나고.. 밀착력 지속력 정말 안좋아요... 섀도우로 블렌딩해주면 그냥 섀도우 블렌딩과 함께 사라진답니다. 그렇다고 엄청나게 얇아진것도 아니에요. 2.0이랑 비슷한 느낌입니다. 그런데 브러시 느낌은 더 자극적으로 느껴지구요. 이전 2.0은 정말 자극없이 부드럽게 그려졌는데... 희한하게 3.0은 마냥 부드럽다고는 할 수 없겠더라구요... 그립감을 더욱 개선했다는데... 2.0도 그립감은 좋아서 이게 좋은 점이라고는 크게 느끼지 못했어요. 얼른 많은 개선을 바탕으로 4.0으로 돌아왔으면 좋겠네요. 2.0과 같은 제품력의 4.0이라면 정말 많은 사랑을 받을거에요.",
    "text26": "손등에 테스트 했을때는 문질러도 안번졌는데 눈에는 역시나 번지네요ㅠㅠ 아이라인 잘 번지는 사람은 이것도 별반 다르지 않는것같아요\n다만 모가 부드럽고 얇게 잘 발려서 좋네요!!\n다른 붓펫 스타일 제품 썼을때는 말라서 손등에 여러번 칠하고 그렸는데 아직 마르는게 없어서 너무 좋아요",
    "text27": "왜 리뉴얼이 된건지 의문일 정도로... 2.0버전이 훠얼씬 좋아요...\n저 진짜 2.0버전을 정말 잘 사용했었는데... 그래서 3.0 기대가 컸는데... 진짜 2.0에 비하면 3.0은... (말잇못)\n\n💦 잘 지워져요;;\n💭 저는 아이라인 그린다음에 꼭 섀도우로 아이라인을 풀어주는 편인데,,, 섀도우로 위에 풀어주다보면 그냥 다 지워져요;; \n💭 그리고 뷰러해주면 뷰러에도 다 묻어나서 싹 지워져요;\n\n💦 오히려 눈에 자극이 더 느껴져요...\n💭 더 얇아져서 그럴 수도 있는데, 2.0도 얇았지만 자극은 안느껴졌거든요.. 그려지는 느낌도 거의 안들정도로 정말 부드럽게 그려졌는데; 3.0은 '펜으로 지금 아이라인 그리고있어요'하는 느낌이 빡!! 들어요 ㅠㅠ\n\n굳이 굳이.. 리뉴얼된 상품의 장점을 뽑아야 한다면...\n\"그립감...?\"\n\nㅠㅠ 리뉴얼 된 상품이란게 너무 아쉬울 정도로... 2.0 다시 돌아오거나 4.0은 2.0처럼 좋은 퀄리티를 낼 수 있길 바랍니다 ㅠ",
    "text28": "이건 ,,,,,정말,,,, 일본,,,,,에,,,,, 놀러,,,,,가서,,,,, 돈키,,,,,호테 ,,,,,돈,,,돈,,,,돈,,,, 에서,,,, 홀린,,,,듯이,,,,, 산 ,,,,,제품 ,,,,,원래는,,,,, ㄴ클,,,,로,,,,,시작해서,,,,, 오로 ,,,,,끝나는,,,,, 제품,,,,만,,,,,, 썻었는데,,,,, 이거,,,,, 한,,,,, 번 ,,,,,사보고,,,,, 나서는,,,,, 6년,,,,,쨰 ,,,,,정착함,,,,, 정말,,,,, 좋음 ,,,,,새로 ,,,,,리뉴얼,,,,, 됬다고,,,,, 하더니,,,,, 붓,,,,, 끝이 ,,,,진짜 ,,,,,날카로,,,,,워지고,,,, 더 잘그려지는 느낌쓰",
    "text29": "새로운 아이라이너를 찾아보던 중에 디자인이 마음에 들어서 이걸로 선택했어요.\n\n잘 그려지고 번짐도 없었어요.\n덧바르면 벗겨지는 라이너들이 종종 있는데 이건 그런 거 없습니다.\n\n지우는 건 물에만 닿아도 잘 지워지더라고요.\n\n단점은 크게 못 느끼고 있어요.",
    "text30": "새로운 아이라이너를 찾아보던 중에 디자인이 마음에 들어서 이걸로 선택했어요. \n\n잘 그려지고 번짐도 없었어요. \n덧바르면 벗겨지는 라이너들이 종종 있는데 이건 그런 거 없습니다. \n\n지우는 건 물에만 닿아도 잘 지워지더라고요. \n\n단점은 크게 못 느끼고 있어요.",
    "text31": "붓펜하면 이 제품밖에 안 써요\n진짜 섬세하게 아이라인을 그리고싶다면 이 제품을 사세요\n가격이 좀 흠이지만,, 그래도 만족해 계속 이 아이라이너만 사용중입니다 \n번짐은 복불복이 큰거같아요 어쩔 땐 하나도 안 번지는데\n어느 날은 그냥 흔적없이 사라져있음 ㅠ",
    "text32": "잘지워지지않고\n가늘게 잘 그려져서 정말 좋아요\n추천합니닼ㅋㅋㅋㅋㅋ",
    "text33": "몇번째 재구매인지 모르겠어요\n청담동 샵에서 추천받고 쭉 이것만 씁니다\n없으면 밖에 못나감",
    "text34": "마스크를 이제 벗으니 화장도 조금씩 해야죠~나름 쓰기좋아요",
    "text35": "정교하고 깔끔하게 그려져서 아이라인은 항상 이것만 씁니다.",
    "text36": "화장을 15년만에 하는듯..샘플 써보니 좋아 보여서 구입했어요",
    "text37": "발색이 굉장히 선명하고 진해요\n팁이 얇아서 정교하고 예리하게 라인이 그려집니다\n발색이 진하고 픽싱이 빠른 편인데\n픽싱이 된 후에는 살짝 통으로 떨어지는\n경우가 있어요",
    "text38": "항상 사용하는 제품이예요 이번에 세일해서 저렴하게 쟁여놨어요",
    "text39": "추천받고샀는데 얇아서 잘나와서 저는 좋아서 샀고\n조금비싸긴하지만 좋아요",
    "text40": "케이트는처음써보는데 좋으네요 \n얇아서 그리기좋아요 ,지속력도좋아요",
    "text41": "보통 붓펜은 지속력 별로 기대 안 하는데 얘는 지속력도 너뮤 좋고 일단 진짜.. 안 지워져요 그래서 한번 잘못 그리면 지워지지가 않아요...ㅋㅋㅋ 초심자 분들한테는 비추인데 붓펜 잘 사용하시는 분들 여름에 아이라이너 잘 지워지시는 분들한텐 개개개추천입니다 이만한 지속력 좋은 붓펜 라이너 없는 거 같아요 비싼값 함",
    "text42": "케이트 제품 좋아합니다. 특히 아이라이너 제품들이 좋은것 같아 사용중입니다~^^",
    "text43": "지속력은 좋은지 모르겟는데 생각보다 색상이 연했고 학교갈때 데일리하기엔 좋아요👍",
    "text44": "번지지 않고 쉽게 그릴수 있어요! 아주 마음에 들어요&& 만족합니다",
    "text45": "정말 얇게 그려지네요. 그것도 잘!! 실스하면 큰일나요ㅋ 그래서 펜슬을 아직까진 더 애용하게 되요.",
    "text46": "눈화장 라인은 케이트죠! 십몇년째 애용하는 브랜드입니다 ㅎㅎㅎ",
    "text47": "0.6ml라서 엄청 얇고 미세한 부분까지도 전부 채울 수 있어서 편리하고 발림성이 엄청 좋은 것 같아요 부드럽게 잘 발리고 지속력 보통이도 두께는 엄청 얇은 편 입니다 강추해요",
    "text48": "세일하면 미리구매해서 챙겨두고있어요\n이것만한게 없어요 가늘고 얇게 바를수있어서\n좋아요 점막도 잘발립니다~ 수정어렵기때문에 똥손은 비추예요 스킬이 필요하답니다ㅋㅋ\n저도 첨에는 어려웠는데 점점 늘더니 어느새 7개째 입니다!!! 5~6년전인가?  처음 나왔을때부터 썼는데 한개 사면 오래오래 쓸수있어요~~^^",
    "text49": "아이라이너 붓 끝이 엄청 얇고 힘이 없어서 라인 그리기 조금 힘들지만 여러 번 덧발라도 뭉치지 않아서 좋은 것 같아요.\n꼬리 부분 대충 그리고 면봉으로 쓱 정리해 주면 꼬리가 되게 이쁘게 그려져서 잘 쓰고 있습니다.\n지속력도 오래가고 번짐도 없습니다.\n다 쓰면 재구매 의사 있어요.",
    "text50": "마스카라 아이라인 무조건 밑으로 번지는 눈인데\n아이라인 몇년을 써도 이것처럼 안번지는건 처음이라 매년 이것만 구매해요. 블랙 브라운 다 사용하지만 브라운만큼 만만한 색상은 없어용 얇고 안번지고 제 정착라이너입니다. 다들 안번지는 케이트 쓰고 정착하세용!",
    "text51": "🖤케이트 슈퍼 샤프 라이너🖤\n\n🖤구매한 이유?🖤\n그동안은 주로 펜슬 형태의 아이라이너를 사용해왔는데요.\n펜슬 형태 특성상 얇은 것을 표현하기 어려울 때가 있었고, 또 가끔씩 부러지는 경우도 있어서 한 번 붓펜으로 된 라이나를 사용해보려고 했는데 케이트 라이너가 좋다는 추천을 받아서 사용해 보게 되었어요!\n\n🖤색상 및 발림성🖤\n저는 너무 까맣지도, 너무 연하지도 않은 조금 짙은 브라운을 선택했어요. 매장에서 직접 테스트해보며 골라서 저와 잘 맞는 색상을 고를 수 있었어요.\n발림성도 정말 마음에 들어요! 원하는대로 잘 바를 수 있어요.\n\n🖤지속력 및 번짐🖤\n지속력 좋고 번짐도 없습니다!!\n\n🖤두께🖤\n두께는 정말 자유자재로 원하는대로 가능하세요!\n두껍게 하고 싶은 부분은 두껍게 가능하고 얇게 하고 싶은 부분은 정말 얇게도 가능합니다!\n\n🖤총평🖤\n어느 하나 빠지지 않고 마음에 들어요!",
    "text52": "케이트 젤라이너만 쓰다가 붓펜타입으로 넘어왔는데 정말 꼬리 샤프하게 빼주기 좋아요!! 엄청엄청 얅아서 정교하게 그리기 너무 편해요",
    "text53": "얇은 라이너를 찾다가 구매한건데 진짜 얇아서 샤프하게 그리기 너무 좋아요 게다가 지속력도 오래가고 섬세하게 그릴수 있어요",
    "text54": "발림성 좋고 번짐이 없어서 좋습니다.\n또렷한 눈매표현이 잘됩니다.",
    "text55": "이 제품만 쓴지 꽤 오래되었어요. 번짐도 전혀없고 발색도 좋아요. 요령 생기면 아주 얇게도 가능해요.",
    "text56": "펜슬라이너로 그리고 그 위에 깔끔하게 그리기 좋아요\n그립감도 좋고 붓도 부드럽게 잘 발색돼서 재구매했어요",
    "text57": "색감이 자연스럽고 지속력이 좋아서 잘 쓰고 있습니다 특히 번지지 않아서 맘에 들어요",
    "text58": "얇게 잘 그려지는것은 좋은데...오래 사용할수없고 금방 없어지네요~",
    "text59": "잘 발리고 오래 유지돼서 꾸준히 쓰고 있어요\n색깔도 자연스럽고 좋아요",
    "text60": "발리는 느낌이 자극없이 부드라워서 가장 자주 재구매하는 상품이에요!",
    "text61": "얇아서 그리기는 편한데 좀 지워지는 편이긴해여 ㅠ 쪼금 아쉽",
    "text62": "누나 주려고 삿는 데... 너무 만족하네요.\n붓이 미세하니까 디테일한 것 까지 잘 잡힌다고 너무 좋아합니다 ^^",
    "text63": "아이라이너는 케이트만 써요! 얇고 쉽게 그릴 수 있어서 좋아요~ 만족합니다!!",
    "text64": "진짜진짜 얇아서 그리기 좋으면서도 심사숙고하고 그려야해요 ! 그래도 안지워지고 얇아서 깔끔해여",
    "text65": "제 기준 색이 생각보다 찐해서 아쉬웠지만 좋습니다!!\n지속력 괜찮아요",
    "text66": "블랙만 사용하다가 딥브라운으로 구매했는데 자연스럽고 좋아요",
    "text67": "너무 잘쓰고있고 펜 끝이 아주 뾰족해서 화장할때 너무 좋구 잘 지워지지도 않아요 최고최고",
    "text68": "지속력이 좋고, 그립감도 좋아서 초보자도 그리기가 쉬운 것 같아요!!",
    "text69": "사용하던거라서 구입합니다. 발림성좋고, 색상도 무난하고 꽤오래 사용해서 계속 사용중입니다.",
    "text70": "사용해봐야알겠지만 번짐이 없을거같아요! 워낙 입소문 나있기도하고 붓 끝이 얄쌍해서 무리없이 꼬리 빼기 참 좋을거같습니다.",
    "text71": "기존에 쓰던 키스미보다 붓이 좀더 뾰족하고 힘있는 탄성있는 타입에요 처음에 그릴때 낯설긴했지만 아라경력 10년차로서 문제될건 없었구요 지속력 장난 아니네요 앞으로 이것만 쓸거같아요",
    "text72": "전에 딥블랙 썼었는데 이번엔 딥브라운으로 구매해봤어요~",
    "text73": "발색은 진하게 잘그려지고 붓이 얇아서 가늘게 그리기쉽고 점막채우기에도 편해요 디자인이 예쁘네요",
    "text74": "얇고 지속력도 오래가고 매일쓰는데 생각보다 길게쓰네요\n수정화장없이 하루종일 남아있어요",
    "text75": "붓펜이 가늘지만 적당히 힘이 있어서 아이라인 그리기 편해요 지속력도 괜찮은거 같애요 가격이 비싼거 빼곤 좋아요",
    "text76": "촉촉한게 느껴짐. 색도 딱 적당한듯.\n\n기름기 좀있으면 번짐. 마르면 괜찮긴함. 근데 눈물이나 좀 있으면 점점 지워짐\n\n무엇보다 그냥 아이라이너가 이쁨.\n\n걍 좋음 사셈",
    "text77": "케이트 오래전에써보고 다시왔네요\n명불허전이죠\n다만 발색이 뛰어나지않고 좀 옅긴하지만 막상 회장했을때 자연스럽게 피부랑 어우러지는게 더좋아서 저는 만족합니다 심도 샤프해서 굿굿",
    "text78": "다이아몬드 커팅 형태라 예전보다 더 안정적으로 아이라인을 그릴 수 있어서 좋아요!!",
    "text79": "매장서테스트해보고구매!\n브러쉬가얇아서좋고 잘그려져용\n번짐도없고 벗겨짐도없는듯!",
    "text80": "발색도 진하게 잘 나오고 번짐도 다른 브랜드보다 없는것같아여",
    "text81": "몇면전 부터 요거만 쓰고 있음 핀도 얇고 발림성도 너무 좋은 제품 쟁여 두고 씁니다",
    "text82": "지속성이나 번짐 괜찮은편인거 같아요 얇아서 꼬리 그리기는 좋아요",
    "text83": "케이트꺼 자주 쓰는데 좀 오래 안쓰게 되면 굳어서 발색이 잘 안되는게 단점 코로나때문에 화장을 자주 안하다보니 전에 있던게 그려지질 않아서 새로 샀네요 딥브라운이라 블랙보다는 무난하게 데일리로 잘 쓸거같음",
    "text84": "색은 검은색에 가까운 브라운이에요. 생각보다 조금 물기가 생기면 지워지는 것 같아서 아쉬워요. 가격 생각하면 국내의 다른 제품이 좀 더 괜찮을 것 같아요. 잘 발리기는 하는데 붓이 너무 가늘어서 그릴 때 좀 간지럽기도 하고 따갑기도 한 느낌이 좀 있습니다.",
    "text85": "후회템... 생각보다 손이 잘 안가고 \n잘 번지는 듯한 느낌이에요ㅠ",
    "text86": "진짜 앏아서 섬세하게 터치하기 좋습니다! 만족스럽게 사용중입니다",
    "text87": "친구가 좋다고 해서 구매했는데, 브러쉬도 얇고 던짐도 없어서 좋았습니다",
    "text88": "최고의 아이라이너 입니다\n진짜최고에요\n가격이 비싸지만 그만한 가치가 있음",
    "text89": "정말 샤프해서 눈썹결 그릴 때 자주 써요 아이라인 꼬리 뺄 때도 아쥬 좋습니다",
    "text90": "급하게 필요해서 샀는데\n완전 붓이 뾰족해서 날렵하게 빠져요\n안번지고 지속력도 오래갑니당",
    "text91": "붓펜이라 잘 안번지고 너무 진하게 화장한 느낌없이 자연스러워서 좋아요오",
    "text92": "눈썹결 살릴 때 쓰려고 샀어요 좋다길래 기대 중입니다 가늘고 좋아요",
    "text93": "아이라인에 돈을 많이 투자하고 싶진 않았는데 테스트해보고 바로 샀어요! 선명하게 끝까지 날렵하게 표현이 잘 되어서 너무 좋았어요!! 아마 재구매하지 않을까 싶어요~",
    "text94": "아이라이너는 케이트것만 계속 씁니다. 펜탈의 펜촉이 탄탄해서 기술이 없어도 얇고 정교하게 잘 그려지고 지속력은 말모. 2.0버전보다 더 얇게 잘 그려져요. 가는 라인 따는 분들 완전 추천드려요!!",
    "text95": "대체불가상품입니다.\n대체품 찾으려고 이것저것 다 써봤는데\n케이트만한게 없네요",
    "text96": "지속력이 좋아용 그리자마자 바로 고정돼서 수정하기는 좀 불편",
    "text97": "아이라이너는 무조건 이고 쓰세요 진짜로 절대 안 번지고 너무 좋아요 진짜 눈이 엄청 잘 번진다 하시눈 분들은 이거 쓰세요 키스미도 시간 지나면 좀 번지는데 이건 아침에 화장하고 밤까지 있아도 안 번져요",
    "text98": "진짜 안지워져요! 그래서 수정이 좀 불편하지만… 지속력짱입니다",
    "text99": "가볍게 잘 그랴지네요 ㅎㅎ 샤프하고 많이 번짐 없어요 ㅎㅎ~~",
    "text100": "번짐없고, 그리기 편하고, 색상도 마음에 들어요 N번째 구매중입니다",
    "text101": "촉이 얇아서 섬세하게 그리기 좋아요. \n지속력도 나쁘지 않아요.",
    "text102": "너무너무 좋아용 아이라이너는 케이트 브러쉬 라이너로 정착해야겠어용 펜슬도 잘 안 번지더라구용가리",
    "text103": "케이트 젤라이너를 너무 잘써서 구매해보았습니자 어떨지 궁금해요.",
    "text104": "자주쓰는 아이라이너 입니다! 번짐 업고 수정이 쉬워요!! 세일할때 사면 만원 초반대에 살수 있습니다",
    "text105": "지성인데 그나마 이게 아이라이너중에 제일 팬더 안돼요 \nbr-2 색상이 맞는거같아요",
    "text106": "맨얼굴에 눈썹 그리려고 샀는데 번짐없이 잘 그려지고 유지도 잘 돼요",
    "text107": "지속성듀 좋고 얇게 샤프하게 잘빠지는거같아요. 번짐도 없고 초보자도 잘 그릴수있을꺼같네요",
    "text108": "학생때부터 쭉 써오는 제품!!! 라인그리기도 엄청 쉽고 무엇보다 안지워지고 안번져요!!!",
    "text109": "지속력 좋고 색감 너무 너무 맘에 들고 발림성도 좋아서 아주 만족중입니당!",
    "text110": "팁이 얇아서 섬세하게 아이라인을 그릴 수 있다는 점은 좋지만\n너무 얇아서 눈가에 그릴때 뾰족한 느낌이 자극적이더라고요\n그래서 정말 눈꼬리 끝만 그릴 때 사용해요",
    "text111": "아이라이너보다는 눈썹 그리는 데 더 잘 쓰고 있어요 번짐없이 자연스럽게 잘 그려져요",
    "text112": "블랙 색상도 진하게 나오고 붓도 얇아서 세심하게 그릴수 있어서 좋아요\n아쉬운 점은 너무 붓이 얇아서 피부에 닿을 때 따갑다는 점이에요 ㅠㅠ",
    "text113": "아이라이너는 케이트만 써요.\n그리기도 쉽고 잘 안 번져요!!\n그리고 오래 씁니다.",
    "text114": "지속적이고 좋아요 색은 블랙이 더 진하고 좋네요\n심이 날카로워서 그리기 좋습니다",
    "text115": "대체품을 못찾아서 계속 씁니다.\n가격이 다른 것보다 비싸지만 그만한 값을 합니다.\n덧발라도 안벗겨지는건 지금까지 얘밖에 없네요...\n다른건 덧바르면 다 벗겨져요..\n닷바르면서 그리는편이라\n이것만 쓰게 되네요.",
    "text116": "케이트는 안 번지고 지속력이 좋은 것 같아요 추천합니다 ~ㅎ",
    "text117": "도대체 왜 리뉴얼이 된건지 모르겠네요... 이전버전이 훠어어얼씬 사용감이좋아요..",
    "text118": "케이트 아이라이너는 뭐.. 말이 필요없죠\n다른거 샀다가도 다시 돌아오게되는..ㅋㅋ\n색감도 아주 딱이에요\n꼬리 얇게 빼는데는 이만한게 없습니당",
    "text119": "완전 좋아요 !! 잘 안 번지고 오래 가는 굿 같습니다 ~~~~",
    "text120": "워낙 자주쓴거라 \n재구매함 근데 바늘로 바뀜? 후 개따갑ㅠㅠ",
    "text121": "지속력은 좋으나 늦은 오후 시간이 되면 약간 가루가 떨어지긴 하네요. 눈꼬리 빼주기에 좋고, 붓도 탄력이 있어서 잘 그려져요",
    "text122": "10년 넘게 케이트 아이라이너만 사용중이에요\n계속 리뉴얼 되고 있지만 꼬리 얄쌍하게 빠지는건\n이것만 한게 없다는..",
    "text123": "건성피부라 기초화장 할 때 엄청 번들거리도록 해서 그런지 눈가쪽 번짐이 많앗는데 이거쓰고는 안번지더라구요 그래서 이제품만 사용합니다",
    "text124": "만족 요즘 빠진 라이너예요\n컬러도 나름 괜찮고 얇게 빼기에 좋아요",
    "text125": "만족해요\n모양도 길고 탄탄해서 최대한 아이라인을 얇게그리는 저한테 적합해요",
    "text126": "선명하게 잘 그려지고 타브랜드 붓펜은 잘 마르는 편인데 이건 괜찮네요",
    "text127": "키스미 아이라이너만 사용하다가 다른 걸로 바꿔볼까 해서 많은 서치 후 구매하였습니다! 키스미는 잘 말려도 번지고 지속력이 아쉬웠는데 케이트는 번짐도 없고 시간이 왕창 지나도 무너짐 없어서 놀랐습니다!! 지속력이 강한편인데도 클렌징은 또 정말 잘되서 한번 더 감탄했습니다! 발색이 좀 연한편이라 여러번 덧발라야하는 점은 아쉽지만 정말 만족합니다!! 재구매의사 있어요!! 유분기 많으신분들 지속력 좋은 제품 찾는 분들 강추합니다!!",
    "text128": "얇아서 그리기 진짜 좋아요 얇게 그려야 자연스러운데 최고 👍👍",
    "text129": "확실히 붓펜에 끝이 얇아서 그리다가 실수해도 수정하기 편하고 그리기도 편합니다",
    "text130": "눈꼬리에 그리는데 자주 쓰는데 무난해서 좋습니다 지속력도 괜찮고요",
    "text131": "몇개째 이것만 쓰고 있어요 깔끔하게 발려서 좋고 번지지도 않아요",
    "text132": "오래동안 쓰고있는 제품입니다.\n다만 손으로 비비면 조금씩 지워지긴해요ㅠㅠ",
    "text133": "케이트 아이라이너는 두번째 구매해요. 첫번째 쓰던 아이라이너 더이상 안나올 때 까지 쓰다가 이번 거 주문했는데 역시 만족합니다. 시간 지나고 번짐도 적은 편이고 손기술만 괜찮다면 붓 사용도 쉬워요~",
    "text134": "아이라인 초보여서 붓펜 얇은거만 주로 씁니다!\n모양그리기 엄청 쉽고 예쁘게 잘 그려져요",
    "text135": "돌고돌아 결국엔 케이트 아이라이너로 돌아옵니다\n진짜 아이라이너 이곳 저곳 많이 사용했는데\n이거보다 좋은건 없어요ㅠ\n얇고 탄탄하니 진짜 잘 그려지고 번짐도 없어요\n근데 잘 지워지지 않는다!!는 아닙니다ㅜㅜ\n그 외에 완벽",
    "text136": "케이트 아이라이너 정말 오래동안 애용했는데 너무 좋더라구요!",
    "text137": "안번지고 하루종일 딱 있옹ㅅ~~ 좋아요 펜도 얇아서 사용하기 편합니다~",
    "text138": "비싼값하는 아이라이너 진짜 다써봤는데 이거 안지워져요!! 혁명템",
    "text139": "케이트 아이라이너만 애용한지 어느덧 4년차…타 브랜드에 비해 번짐도 덜하고 눈도 선명해보여서 너무 좋네요",
    "text140": "좋아영 아이라인이 안어울려서 안그리다가 한번 도전해 보랴고 사용했어용 점막 채워주는 식으러 조아요! 얇게 그려지구요~!",
    "text141": "아이라이너 원탑! 진짜 안지워져요 너무 좋어요!!! 최고 번짐도 없어요",
    "text142": "번짐이 없어서 좋아요. 지속력도 좋아서 항상 쓰는 제품입니다.",
    "text143": "처음 사용했을때는 브러쉬도 얇고 좋았는데\n한달 사용하니까 금방 닳고 촉도 금방 갈라져요 ㅠㅠ\n그리고 엄청 번짐..",
    "text144": "지속이 잘되고 번짐이 없어서 항상 사용하는 제품입니다!!",
    "text145": "붓이 엄청 얇아서 섬세하게 그리기 아주 좋지만\n번짐이 좀 있어요 ㅠㅠ",
    "text146": "매번 잘 산거 같아 잘 쓰고 있습니다. 가성비 좋고 추천해요!",
    "text147": "아이라이너는 케이트만 사용해요\n그런데 리뉴얼 전이 나은것 같아요\n붓이 좀 더 딱딱해졌고\n전에는 번짐이 거의 없었는데\n번짐 생긴것 같은 기분이 드네요",
    "text148": "써본 아이라이너 중에는 가장 꼬리가 얇게 빠지고 지속력도 좋아여",
    "text149": "원래 쓰던 제품이라 재구매 했는데\n리뉴얼 됐다더니 전이 낫네요..\n라이너가 딱딱해져서...\n자극이 되지는 않겠지만\n자극 될것 같은 그 느낌이\n별로네요...",
    "text150": "키스미보다 훨씬 좋아요 안 번지고 안 뭉칩니다. 뭔가 연해지지만 그래도 원탑입니다",
    "text151": "아이라인은 돌고돌아 어쩔수없이 케이트 제품으로 오게되네요..",
    "text152": "진짜 다른거 다 써봤지만\n케이트가 제일 편해요.. \n발색력부터 발림성 뭐 하나 빠질게 없네여!",
    "text153": "오래전부터 쓰던 제품인데 역시 이것만한게 없네요.\n다른 제품으로 갔다가 돌고 돌아 다시 돌아오게 되는..\n\n눈꼬리를 예쁘게 얇게 뺄 수 있고\n액체가 닿은 후 문지르거나 하지 않는 이상 지워지지 않습니다.\n그래서 수정이 조금 어렵기는 해요ㅠㅠ\n\n그래도 발색 뚜렷하고 지속력 최고입니다:)",
    "text154": "일본불매운동때도 대체품을 찾을 수가 없어서 몇년째 쓰고 있는 제품이에요.\n번짐없이 정교하고 부드러운 붓에 지속력도 좋습니다.\n근데 근 1년 안쪽된거같은데..\n어느순간부터 아이라인을 그릴 때 붓이 조금 따가워요. 얇은 바늘이 하나 들어 있는 것처럼? 따끔합니다.\n\n제가 산 제품이 불량인가 싶었는데 그 이후로 5개 넘게 바꾼 것 같은데",
    "text155": "늘 사용하던 제품이라 세일할 때 구매해요. 옛날에는 이만한 붓펜아이라이너가 없어서 정말 만족하면서 썼는데, 어느샌가부터 수정하느라 몇번 덧바르면 지워지고.. 발림성이라고 해야할지..? 그 부분이 좀 아쉬워졌어요..ㅠㅠ 그래도 익숙하기도 하고 자연스러운 색상은 마음에 들어요",
    "text156": "아이라이너 이것저것 써보다가 정착한 템!\n붓도 탄력있게 오래가서, 거의 다 쓸때까지도 짱짱해서 좋고~  무엇보다 색상도 깔끔하게 잘 발려요. 프루프 기능은 없다보니 땀이나 물에는 약하지만, 진하게 안그리다보니 여름에도 잘쓰고 있어요~",
    "text157": "그냥 1개사면 2년은 쓰는듯 거짓말 안치고 절대 절대 안굳음 다른거 좋다고 사봤는데 오래 안쓰면 굳어서 색도 잘안나오고 별론데 이건 진짜 좋음 \n한번 사놓으면 가성비짱임 몇년을 쓰는지 모르겠어요 매일 라인 그리는데 거진 진짜 2년은 쓰는느낌\n절대 안굳음 물티슈에 닦아내는일도 없습돠\n번짐은 있을수 있으나 심각한 정도 아니고 잘그려지고 최고다",
    "text158": "아이라이너 정착템입니다 ..\n리뉴얼 전 2개 리뉴얼 후 2개 총 4개의 공병을 비웠어요\n왜 유명템이 아닌건지 의아할 정도로 좋습니다 ㅋ\n아이라인을 길고 두껍고 진하게 강조하는 메이크업 하시는 분이 아니라면, 누구나 만족해할 붓펜 아이라이너 입니다 !\n번짐은 아예 없다라곤 못하지만 준수하고 \n색상도 진한 연한 메이크업에 모두 잘 어울려요 \n케이스도 굴러다니지 않는 디자인이라 좋아요 !",
    "text159": "아이라이너가 업그레이드되서 나왔네요!!\n기대하면서 사용해봤는데... \n개인적으로는 지난번 버전이 훨씬 나은것 같습니다.😭😭\n\n업그레이드 된것이\n지난번 버전보다 더 얇고 섬세하게 그릴수 있다고 하는데.. \n\n저는 개인적으로 지난번 버전이 더 낫네요\n아이라이너 끝이 쉽게 뭉쳐서 자연스럽게 그리기 어려워요😭😭\n시간도 오래 걸리고...😱😱\n메이크업 전후에 티슈로 아이라이너 붓 끝을 정리해주는데도 잘 쉽지 않네요.. \n매번 휴지로 닦아내는것도 아깝고...\n\n그래도 컬러가 맘에 들고 지속력은 여전히 좋아서 사용하고 있습니다.😁😁",
    "text160": "케이트 제품 재구매 많이 했었는데 일단 파우더로 눈가에 기름기를 잘 잡아주지 않으면 잘 안발립니다 다른 제품도 그런 경우가 많겠지만요~ 이 제품을 사용할때는 특히 더 눈가를 신경써야 할 거 같아요 뭔가 잘 정착되어 있는 느낌이 안들어서 재구매는 생각해봐야 할 거 같습니다",
    "text161": "쌍커풀 라인에 유분 많이 끼고 맨날 \n삼각존 촉촉해지는 사람입니다 ㅋㅋㅋ ㅠ \n직업특성상 기름기 많은 곳에서 일하는데 \n젤아이라이너 쓰다보니 맨날 팬더됨 .. \n스트레스 받아서 바로 구매해봤어요. \n개인적으로 번짐 하나도 없어서 아주 만족스러워요.\n덧발라도 벗겨지지 않고요! \n단점이라면 수전증 때문에.. \n붓펜 모가 얇고 훌렁훌렁해서 \n그릴때마다 숨참고 그려야해요 ㅋㅋㅋ",
    "text162": "케이트 제품이랑 타사 제품 번갈아쓰는데 이번에 제가 구매한 아이라이너는 불량인가싶어요\n발림성이 너무 안좋고 여러번 해도 잘 안나오네요 \n원래는 엄청 발색도 진해서 자주 구매했던 제품이였는데요 다시 사봐야할 거 같습니다 아쉬워요ㅠㅠㅠ",
    "text163": "아이라이너가 업그레이드되서 나왔네요!!\n기대하면서 사용해봤는데... \n개인적으로는 지난번 버전이 훨씬 나은것 같습니다.\n\n업그레이드 된것이\n지난번 버전보다 더 얇고 섬세하게 그릴수 있다고 하는데.. \n\n저는 개인적으로 지난번 버전이 더 낫네요\n아이라이너 끝이 쉽게 뭉쳐서 자연스럽게 그리기 어려워요😭😭\n메이크업 전후에 티슈로 아이라이너 붓 끝을 정리해주는데도 잘 쉽지 않네요.. \n매번 휴지로 닦아내는것도 아깝고...\n그래도 컬러가 맘에 들고 지속력은 여전히 좋아서 사용하고 있습니다.",
    "text164": "초창기에는 부드럽고 잘그려져서 좋앗는데 리뉴얼된건지 갈수록 발색이 아쉽고 발색이 약하다보니 유지력이 넘 약해요 ㅠㅠ 아이라인 그리는 위치에 지방선이 지나가서 더 그런걸수도 있겟다싶어서 파우더처리하고 하는데도 예전만 못해요 ㅠㅠㅠ 블랙보다 브라운이 유독 발색이 약한거 같아요ㅜㅠ",
    "text165": "기존에 사용하던 버전이 한동안 품절이더니\n버전이 업그레이드되서 나왔네요!!\n기대하면서 사용해봤는데... \n개인적으로는 지난번 버전이 훨씬 나은것 같습니다.\n그래서 ☆ 하나를 뺐어요..\n지난번 버전보다 더 얇고 섬세하게 그릴수 있다고 하는데.. \n아이라이너 끝이 더 뭉쳐서 자연스럽게 그리기 어려워요😭😭\n메이크업 전후에 티슈로 아이라이너 붓 끝을 정리해주는데도 잘 쉽지 않네요.. \n매번 휴지로 닦아내는것도 아깝고...\n그래도 컬러가 맘에 들고 지속력은 여전히 좋아서 사용하고 있습니다.",
    "text166": "정말 근 5년째 몇개을 쓴건지 모르겠네요 아이라이너계의 샤넬이라는 케이트!! 정말 강추합니다 가격이 조금 세지만 저렴한 제품은 그만큼의 값을 하더라구요 \n세일을 자주 안해서 아쉽긴 하지만 한번 사면 지인짜 오래씁니다!! 저는 BR-2밖에 안쓰는데 색상도 일반 브라운이 아닌 고동색에 가까운 브라운이에요 자연스럽습니다~ 완전 추천해요!!",
    "text167": "안번지고 지속력 좋은 제품 찾다 추천받아 구매했어요. 초보자인데도 끝 날렵하게 얇게 그리기 편하고 좋았습니다. 타입이 타입이다 보니 끝은 단단하게 서있어서 세워 쓸때 조금 간지럽기도 했어요. 듣던대로 번짐없이 오래 가서 만족합니다.",
    "text168": "지인 선물용으로 구매했는데 너무 마음에 들어하네요, 덩달아 기분 좋은 선물 됐습니다.",
    "text169": "얇게 그려지는 것 같아 샀습니다. 잘 발려져서 좋은 것 같아요!!",
    "text170": "친구 선물해줬는데 굉장히 마음에 들어하네요. 기분 좋은 선물 됐습니다!",
    "text171": "지속력도 나쁘지 않고 번짐도 없어서 아주 잘 사용하고 있어요! 다 사용하면 또 구매 할 거 같아요! 아주 만족합니다!",
    "text172": "가격대가 좀 있지만 정말 다른 제품 써보면 다시 돌아오게되요",
    "text173": "올영세일로 엄청 저렴하게 구매했어요!! 이거 진짜 좋아요!!",
    "text174": "부드럽게 잘 발리고 지속력도 좋고 번짐도 없어서 좋아요. 구매하고 만족해서 다 쓰게 된다면 재 구매 의사도 있어요!!",
    "text175": "번지지 않고 얇게 잘 그려져요 펜 라이너 중에 케이트가 제일 좋아요",
    "text176": "예전에 잘 썼어서 재구매 했는데 제품이 달라진건지 깨끗하게 그려지지도 않고 막 번지더라구요…",
    "text177": "번지지 않고 얇게 잘 발려서 재구매해서 사용하고 있어요~!",
    "text178": "인생 아이라이너 ,, 바르는 것도 잘 발리고 발색도 좋고 번짐도 덜하고 너무 좋아요!",
    "text179": "세일해서 싸게삿어요 엄마가 이것만 쓰세요 추천합니덩 만족해용",
    "text180": "뚜껑닫을때 제가 잘못닫은건지 아니면 안쪽 입구가작은건지 붓이 사발팔방 모남요...",
    "text181": "이 아이 없으면 내 눈은 .. 민둥이 .. 아이라인은 얘가 정말 최고입니다 ㅠㅠ !",
    "text182": "세일할때잘삿어요 잘그려져요 번짐도 별로없어요 조아요~",
    "text183": "눈물만 안흘리면 안지워져서 항상 이것만 써요 잘 그려지고 좋아요",
    "text184": "모가 이상해요 제꺼가 불량인지 모르겠는데 그리기 너무 힘듦",
    "text185": "매번 쓰던건데 할인해서 싸게 샀터용 잘그려지구 유지력도 좋아요 근데 눈물에는 조금 약해서 안구건조증때문에 눈물나면 지워지는 단점이...",
    "text186": "사용해보고 넘 좋아 정착했어요 앞으로 세일할때마다 구매할거같아요",
    "text187": "이거 썻다가 다른거 쓰니까 미치고 환장할것 같아서 다시 돌아옴요 가격이 비싸서 세일을 안해도 이거",
    "text188": "개인적으로 이 제품으로 점막 채워줄 때 너무 좋은거 같아요 ㅎㅎ 붓펜으로 점막 채워쥬는데 얘는 세심하게 잘 채울 수 있으면서도 잘 안번져서 너무너무 좋네용❤️",
    "text189": "아이라인은 이것만 써요. 대체품 없습니다. 단종금지입니다.",
    "text190": "세일할때 잘 구매했습니다. 저랑 잘 맞는 제품이라 꾸준히 사용할거같아요",
    "text191": "정착하고 사용하는 제품이예요. 제 피부랑 잘맞고 항상 믿고 사용합니다",
    "text192": "눈꼬리 날렵하게 그려지고 섬세하게 잘 그려져요. 붓펜은 역시 케이트가 진리",
    "text193": "유명한덴 이유가 있어요 \n섬세한 라인도 문제없이 사용하기 좋네요 추천합니다😎",
    "text194": "번짐도 없고 부드럽게 잘 그려져요 얇아서 더 좋고 지속력도 좋아요",
    "text195": "친구 추천으로 사게 됐는데 발림도 좋고 번짐도 잘 없는 것 같아요! 하루종일 돌아다녀도 안지워지고 좋아요 ㅎㅎ",
    "text196": "번짐도 없고 깔끔하게 잘 그려져요! 지속력도 오래 갑니다ㅎㅎ",
    "text197": "안 번진다 그래서 구매했는데 눈 모양에 따라 다른 거 봐요 안 번지기로 유명한 거 많이 써 봤는데 다 번져요 흐흑",
    "text198": "발림겅 좋고 다 좋은데 번지더락 여 ㅜㅜㅜㅜ 번지는게 아쉽지만 그래도 좋아요",
    "text199": "엄마 사드려서 사용중이신데 깔끔하게 그려지고 마음에 든다고 합니다",
    "text200": "친구 추천으로 샀었는데 정착해서 그 후로 계속 쓰고 있어용 유지도 잘되고 좋은 것 같아요!"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 슈퍼 샤프 라이너 EX 4.0 7종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020658006ko.jpg?l=ko",
    "review_name": "[단독기획] BK-1 딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206580",
    "text1": "케이트라이너 십년전에 쓰다가 샤프한 거는 이만한게 없다 싶어서 십년만에 구매해서 씀 써보니 그때의 단점이 떠오름 쓰다보면 ㅈㄴ안 나옴… 키스미 아이라이너보다 더 안 나옴 그냥 안 나와서 ㅈㄴ흔들어제껴야 조금 나오고 시간 지나야 잘 나옴… 그게 너무 빡침 그리고 방수 아니라서 걍 울면 지워짐 하지만 샤프함 하나만 보고 삼",
    "text2": "잘 발리고 그려져서 쓰기 수월하고 붓펜중엔 젤 좋다구 생각듭니다. 이번에 리필포함되어서 잘샀네요. 다만 가끔 복불복으로 아주 살짝 몇가닥 붓이 사용 초기에 갈라지기도 하더라구요.. 이번 제품이 그렇네요 ㅜㅜ 이점 조금 아쉽지만 잘 써봐야죠.",
    "text3": "너무 좋은데 할인 해서 맘아파요 ㅠㅠ 기획셋트\n자주자주 팔아주세요",
    "text4": "이게 신제품인가봐요...리필이 구제품이랑 호환은 안되네요  ㅠㅠ 아쉽",
    "text5": "진짜 개좋아요 아이라인 이만한 거 없음 써본 아이라인 중에 제일 잘 그려져요 지속력은 괜찮은 편인거 같아요 저는 눈꼬리에만 쓰는데 점막에 써도 괜찮을 거 같아요 약간 번짐? 있는데 솔직히 신경 안쓰여요 걍 너무 잘그려지고 색깔도 예뻐서 걍 짱 이거 쓰세요",
    "text6": "꾸준히 이 제품만 몇년째 사용중이예요~ 다른 제품은 못쓸거같아요~! 아이라인은 역시 케이트 최고!",
    "text7": "잘 그려지고 발림성 좋아요~~~~\n브러쉬 탄력도 쓸만 한듯",
    "text8": "아라는 뭘 발라도 번짐 \n케이트는 절대 안 번져서 좋은데\n발림성이 쨍하지 않음\n덧발랐을 때 오히려 밑에 바른게 지워짐",
    "text9": "다써가서 구매하였는데 리필이 되는 제품으로 리뉴얼됐나봐요!\n얼른 써보고싶습니다 ㅎㅎ\n케이트 아이러이너는 벌써 15년넘게 써오고있습니다\n최고!!",
    "text10": "리필기획이 나왔다고 해서 구매했어요 \n사용감 좋구요 브러쉬 상태 좋은듯",
    "text11": "라인 되게 잘 그려집니다 생각보다 부드럽게 그려져서 아프거나 그러지도 않아요 초보자도 잘 사용할 수 있어 좋습니다",
    "text12": "라인잘 그려지나 번짐이 있네요. 워낙 유분이 많아서 잘 번지는편인데 저한텐 잘 맞지 않은듯하네요 쓰던거 써야겠어요.",
    "text13": "양이 적은데 화장을 자주 안해서 오래써요\n안번지고 지울때는 또 리무버로 잘 지워지고\n무엇보다 발색이 좋으면서 균일하고 얇게 그려지니까\n좋아요 행사 자주 해주세옹",
    "text14": "항상 쓰던 제품이고 얇게 라인 그리기 좋아요. 저는 점막은 안 채우는 편이라 더 유용한 것 같아요.",
    "text15": "좋다는 평을 보고 구입했네요. 마음에 듭니다. 가격도 좋아요",
    "text16": "처음 발림은 좋으나 덧바르면 첨에 발랐던게 지워지면서 지저분해 짐",
    "text17": "원하는만큼 잘 그려져서 정말 몇 년째 사용중인지 모르겠어요!!!\n할인 이벤트 시즌에 무조건 여러개 구매해둡니다 ::)",
    "text18": "끝라인도 예쁘게 빼지고 지속력도 꽤 오래가요! 얇고 부드럽게 발리고 색도 검정색이라 예쁩니다.",
    "text19": "항상 쓰고 있어요  얇게 발리고 쉽게 그릴수 있어요.  이만한게 없어요.",
    "text20": "쓰읍,,근데 이거 착붙이 아니라 눈물 몇방울 흘리면 번저있음 ㅋㅋ…. 그래도 진짜 찐 입문자들한테는 쓰기 좋은듯. 특히 꼬리 빼거나 하는거 이것만큼 놓은 아이라이너는 없음",
    "text21": "케이트가 입문자들한테 쓰기도 제일 좋고 부드러우면서도 날렵하게 선을 뺄 수 있어서 좋은듯",
    "text22": "브러쉬의 모가 엄청부드러워 초보자분들은 어려울거같아요 그래도 지속력길고 번짐없어 좋아요!",
    "text23": "얇게 그려지고 부드러워요! 리필도 증정돼서 좋아요!ㅎㅎ",
    "text24": "얇은 아이라이너 찾으시는분들이 쓰기에 좋은 아이예여!!",
    "text25": "붓펜 얇게 잘 그려지고, 섬세하게 그려져서 맘에 들고 좋아요. 붓펜 여러개 써보았어도 이걸로 돌아오게 되는거 같아요. ㅎㅎ \n리필도 줘서 구성도 맘에 들어 냅다 구매했어요 :) 추천입니당",
    "text26": "1+1기획이라 엄청 이득이예요! 쨍한블랙 아이라이너 찾는분들 추천!",
    "text27": "아이라이너 없음 못사는 저에게 4년간 파트너가 되어준 제품입니다. .",
    "text28": "굿 저희언니는 이것만 쓴다내요 깔금하게 아이라인 잘 그료집니다 무난무난템",
    "text29": "매번 다쓰면 재구먀하는 아이라이너인데요 좀 금새마르긴 해요",
    "text30": "N차 재구매요 아이메이크업 없음 안되는 눈이라 매달 하나씩 구매중인데 최근 불량 용기들이 좀 있는것 같아요 일단 계속 사보겠습니당",
    "text31": "울 언니는ㄴ 이것만 계속 쓰네요 건성이 쓰기 조은 가바요 저는 지성이라.. 조은 지 잘 모르겟지먼",
    "text32": "좀 빨리마르는게 단점이지만 제품력이 괜차나서 여러번 사썼어요",
    "text33": "하나~~도 안 번지고 지속력도 좋아요! 다른 제품도 써봤다가 여기로 돌아와요 항상..",
    "text34": "지속이랑 발색은 개굿ㅋㅋ 인데 조금 사용하다 보면 털이 사방팔방으로 갈라져요  두 개 써봤는데 두 개 다 그랬음..",
    "text35": "장점, 단점이 확실해요 장점은 다른 라이너들에 비해 확실히 샤프해서 깔끔하게 아이라인 그릴 수 있고 단점은 너무 쉽게 지워지고 가끔 눈 건조해서 울먹이면 군데군데 지워져용ㅎ 그리고 아이라인 쓰다보면 너무 안 나옴ㅜ 시간 지나면 또 나오고ㅜ 무한반복… 샤프함때메 포기는 몬함ㅎ",
    "text36": "라이너는 케이트만 쓰는데 지속력도 좋고 오랜시간 번짐도 없어 좋아요",
    "text37": "아이라이너만 그리면 맨날 번지는데 이거는 잘 번지지도 않고 잘 그려져서 완전 만족합니다",
    "text38": "똥손인데 발색력도 좋고 얇게 발리고 지속력도 오래가서 좋아요",
    "text39": "지속력도 좋고 번지지 않아 데일리로 사용하기 좋았습니다! 붓 굵기도 딱 적당한데, 다만 조금 바르기 뻑뻑한 감은 있어요",
    "text40": "처음에는 서용감 아주 좋아요\n하지만 몇번 사용 후 사용하면 굳어서 사용 하기 너무 함들어요",
    "text41": "잘 그려지고 지속력도 좋아요 근데 살짝 비싼거 같아서 세일할때 미리 쟁겨놓는거 추천",
    "text42": "얇게 잘 발리고 지속력이 좋은데 살짝 번짐이 있어 아쉬웠어요",
    "text43": "이 아이라이너만 재구매 중입니다 그레이랑 블랙 듈 다 구웃~~",
    "text44": "번짐없고 오래감 이것만 씀 좋어요!! 때처럼 밀리거나 그러지도 않음",
    "text45": "항상 이것만 써요 옛날에 리뉴얼 되기 전에 썼었는데 이번 건 자꾸 리필함이 열려서 불편하긴 한데 안 번지고 좋아여",
    "text46": "클리오만 쓰다가 지겨워서 도전해봤는데 지속력은 진짜 좋아요 번짐도 별로 없어요",
    "text47": "애정하는 아이라이너 입니다\n\n다른제품에 비해 지속력이 오래가서 거의 5-6년되었어요 사용한지 ..",
    "text48": "점점 개봉 후 제품이 빨리 마르는 것 같아요ㅜ\n그래도 이만한게 없어서 계속 씁니다",
    "text49": "인생템 ㅜㅜ 삼각존 쪽에? 번짐이 살짝있긴 하지만 감안하고 쓸만큼 죠음 ㅜ 붓이 너무 조하요 꼭 사세요",
    "text50": "시중에 판매하는 아이라이너 중에서 최고에요! 번짐 덜하고 지속성도 오래 가는 편입니다 ㅎㅎ",
    "text51": "시중에 판매하고 있는 아이라이너 중에서 그래도 제일 지속성이 오래 가는 것 같아요!",
    "text52": "얇아서 수전증 있으신 분들은 그리기 힘드실거 같아요 \n그치만 꼬리뺄때 날렵하게 뺄수 있어수 좋아요",
    "text53": "지속성이 좋아서 어머니 선물로 사드렸는데 어무니도 맘에 들어하세요 ㅎㅎ",
    "text54": "이만큼 안 지워지는 아이라이너가 없다 ~ 지속성이 짱짱하고 잘 안 번져서 좋아요",
    "text55": "케이트 아이라이너에 정착할거같아요 돈값을한다!!🫶🏻🎉",
    "text56": "검정색도 좋은데 브라운이 조금 더 자연스럽게 그릴 수 있는것 같아요. 블랙은 좀더 시크한느낌?! 입닏다",
    "text57": "두께도 얇고 잘그려져요\n다만 리필가능제품이라 좀 세게 돌리면 리필품이 같이 빠지는게 단점이예요\n리필품이 잘 안빠지게 고정하게 개선이 필요합니다",
    "text58": "아이라이너는 케이트로 정착했어요. 이번 구성은 리필까지 들어 있어서 더 좋네요",
    "text59": "브러쉬 팁에 뭔가 묻으면 잘 안나오기는 하는데 그래도너무 잘 사용하고 있고 지속도 잘되서 만족하고 있습니다",
    "text60": "크 고딩때 부터 요 아이라이너만 쓰고 있네여\n잘 안 번지고 잘 그려져요",
    "text61": "붓이 얇아서 수전증 있는 사람한텐 쓰기 힘들거 같아요 \n날렵하게 잘 그려집니당",
    "text62": "붓펜이라 사용하기 편하고 번짐도 없어서 데일리로 잘 쓰고 있습니다",
    "text63": "잘 안번지고 붓이 얇아서 무쌍한테 굿굿 정가는 비싸고 기획세트일때 구매해야 좋아용",
    "text64": "엄철 옛날 썼었는대 아직도 나와요… 또 샀어요그래서\n추천합니다",
    "text65": "거의 십년 째 사용하고 있는 제품이에요. 지속략 ㅂ좋고 잘 안번져요",
    "text66": "고딩때부터 쭉 이 제품만 쓰고 있어요 ㅋ \n근데 눈물에 잘 지워져요ㅠ",
    "text67": "유명한 키스* 제품도 써봤지만 저는 케이트 슈퍼 샤프 라이너가 지속력도 범짐 없는 부분도 제일 맘에 듭니다",
    "text68": "최애  라이너 \n깔끔하고 부드럽게 발리고\n번짐 없고\n지속력은 무쌍이고 지성이고 얇게 바르는편이라서 그런지 없는 편인듯함\n두께는 바르는 사람 실력으로 충분히 다양하게 가능\n두껍게 바를 때 제품을 여러번 발라야하는데 큰 불편함은 없음.",
    "text69": "아이라인에 집착하는 편인데 부드럽게 잘 그려지고 덧발라도 뭉치지 않고 얇아서 세밀하게 표현가능해요",
    "text70": "매번 잘 사용하고 있어요\n다른 펜보다 얇아 얇게 그리기 너무 좋아요",
    "text71": "발색이 진하게 나오진 않지만 정말 오래가요 눈 언더에 써도 잘 안지워질정도임",
    "text72": "얇게 잘 그려져서 좋아요 세밀한 표현 허기에 이것만한 게 없음",
    "text73": "라이너 그릴때 얇게 그려지는걸 선호해서 구매해봤어요 리필도 증정해줘서 좋아요"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 슈퍼 샤프 라이너 EX 4.0 7종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020658006ko.jpg?l=ko",
    "review_name": "[단독기획] BR-2 딥브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206580",
    "text1": "라픽으로 저렴하게 구매했어요\n번짐도 없고 지속력도 좋습니다",
    "text2": "케이트 아이라이너는 말 안해도 지속력 좋고 번짐도 없음 최고",
    "text3": "다 좋은데 사용기한을 전혀 알수없음 황당함 이건 소비자보호원 고발감 수준",
    "text4": "얇아서 그리기도 편하고, 적당히 눈매만 잡아주는 느낌이라 만족합니다",
    "text5": "발색 선명하고 잘 그려지고 너무 만족합니당 붓펜중 젤 조음요",
    "text6": "번짐없이 부드럽게 사용돼요.\n매장에서 여러개 써 본 결과 \n이 제품이 젤 좋더라구요~",
    "text7": "슈퍼 샤프 라이너가 맞아요! \n샤프하게 눈화장 잔뜩한 위에\n그려도 잘 그려져요!",
    "text8": "케이트 아이라인은 정말 10년넘게 사용하고있는 제품이예요.\n대체품이 없을 정도로 만족해요.\n그런데 이번에 리필형으로 리뉴얼된 케이스는 자꾸 열리는거같아서 불편하네요..",
    "text9": "화🌞보니까 성분이 좋진 않네요ㅠㅠ 그래도 모질이 너무 좋고 얇게 발려서 샀어용",
    "text10": "쌍커풀이 얇아서 너무 두껍게 그리면 눈이 막혀 보이고(kㅣ스미) 같은 진하게 발색되는건 부담스러워서 친구에게 추천받아 샀는데 아이라인 이걸로 정착할거 같아요 . 마르기 전까지는 바로 픽스되는게 아니라 자연스럽게 풀수도 있고 좋습니다",
    "text11": "케이트 아이라이너는 처음 사용해보는데 괜찮아요!\n심지가 흐물거리지 않고 탄탄해서 눈꼬리 빼기 좋고 컨트롤하기 용이랍니다.\n\n발색도 좋은 편이고, 제가 구매한 색상은 자연스러워서 아무때나 사용하기 좋아요! 아주 만족하는 제품입니다💖",
    "text12": "꾸준히 구매해서 사용중이에요\n절대 번짐없구 너무 만족합니다.",
    "text13": "기존에 쓰던 케이트 3.0 블랙이 먹색처럼 발색도 약해지고 선명하지 않아서 새로 찾아보다가 메이*린이 얇고 지속력이 좋다고 해서 쿠팡에서도 주문하고 여기서도 주문했는데 블랙은 너무 동동뜨고 애쉬는 너무 연하고 브라운블랙도 주문했는데 후기가 아닌 거 같아서 취소하고 결국 다시 케이트 블랙과 딥브라운으로 구매했는데 딥브라운이!!!!!!!! 완전 자연스럽고 딱!! 이에요 선명한데 동동 뜨지않고!! 동동 뜨는게 싫어서 붓펜 아이라이너 잘 안쓰는데 완전 딱이에요\n염색안한 검정 모발인데 완전 흑발이 아니고 자연모라서 딱 좋은 거 같아요\n앞으로도 그냥 쭈욱 딥브라운입니다!!",
    "text14": "딸내미가 여기 제품이 잘 안지워지고 좋다고 \n꼭 쓰고 있어요 . 한동안 잘 쓸것 같아요",
    "text15": "재구매했어요 \n요즘 케이트 제품 판매하는 매장이 많이 없어져서\n구매하기가 힘들어요\n온라인 주문했더니 오늘드림으로 받아보았네요\n감사합니다",
    "text16": "중2때 처음 이 아라쓰고 고2인 지금까지도 이 아라밖에 안써효 두께도 너무 좋고 욘나 부드럽고 학교가기전 6시에 쓰면 학원 끝나고 10시에 집 올때도 유지됐으예 편안함? 안정감이라해야하나 그리고 싶은대로 잘그려져용 너무 좋아요 쫌 비싸긴해도 앞으로 평생 이거만 쓸 예정🫶",
    "text17": "붓펜 아이라이너 중에서  가장 얇게 그려 지고가 붓이 오래 살아 남고 괜찮아서 이번에도 재구매를 해 봤는데 기획세트로 구매할 수 있어서 좋았어요. 하지만 또 다른 브랜드도 똑같지만 기획 세트는 항상 잘나가는 상품만 기획세트로 만들어서 색상에 제한 있는 게 너무 아쉬워요.\n좀 더 연한 색상으로 기획세트 사고 싶으면 더 찐한 색상들만 계속 되어 있어서 조금 아쉬웠지만 아쉬운 대로 구매해서 더 사용하고 있습니다. 일본 붓의 장인이 만들었다고 해서 혹시 정말 다른 한 붓펜아이라인 하고 다른 괜찮은거 같아요. 하지만 가격이 잘 맞지 않아서 더 저렴 한 대로만 사야 하는데 이건 이번에 기획세트라서 다시 구매해봤어요",
    "text18": "리필 증정에 가격도 아주 괜찮아서 바로 구매했었는데 처음 한두번은 잘 썼지만 그 이후부터 약간 잘 안나오는 느낌에 손이 안갔음 베이스하고 섀도우 까지 마친 눈가 피부에만 닿으면 말라서? 안나온달까.. 많이 쓰진 않았으니 리필 갈 때가 된건 아닌 듯 한데 뭐 그 외에 브러쉬 팁은 아주 얇아서 세심하게 그릴 수 있고 지속력도 번짐없이 굳 근데 가격대가 살짝 있긴 해서 또 엄청 좋은 기획이 나오지 않는 이상 재구매는 생각을 좀 해봐야한다",
    "text19": "붓펜 아이라이너 중에서 가격대는 조금 있지만 제일 괜찮은 제품이에요. 손떨방도 되고 얇게 잘 그려줘서 잘 사용하는 제품이고 붓이 정말 오래 오래 써도 괜찮아서 찾아 봤더니 일본에 붓을 만드는 장인이 직접 한땀한땀 만드신 붓이 라고 하더라구요. 그래서 붓이 오래 써도 갈라짐이 없이 괜찮은거 같아요.\n하지만 다른 붓펜 아이라이너는 1+ 일로 기획 세트로 많이 나와서 저렴하게 나오는데요. 제품은 그런 경우를 못 봤는데 이번에 세일할때 기획 세트를 봐서 구매를 냅다 했습니다. \n근데 다른 색상도 1+1 기획 세트로 나오면 좋은데 조금 찐한 색상만 1+ 일로 나와서 조금 아쉽기는 해요. 다음 세일 때는 다른 색상도 기획 세트로 나오면 좋을 것 같아요.",
    "text20": "얇아서 편하게 바를 수 있어 좋아요 :) !!  지속력도 좋은 편이고 발림성도 좋습니다! 재구마의사 있습니다",
    "text21": "아이라인 이것저것 다 써봤는데 돌돌케네요!\n안번지고 지속력 진짜 좋아요!!\n리뉴얼 전이 더 좋긴했는데 지금도 만족하고 쓰고 있습니다!\n발색도 좋고 울어도 잘 안번져요!! 짱!!",
    "text22": "아이라인을 얇게 바르는 편이라 구매햇어요~! \n발색 좋고 지속력도 좋은편입니당! 아이라인 끝부분 그릴때 좋아요!",
    "text23": "다써가서 구매하였는데 리필이 되는 제품으로 리뉴얼됐나봐요!\n얼른 써보고싶습니다 ㅎㅎ\n케이트 아이러이너는 벌써 15년넘게 써오고있습니다\n최고!!",
    "text24": "색감도 좋고 번짐도 없고~지속적인 편이라~\n이것만 사용함. 부드럽게 잘발림.",
    "text25": "발림성도 좋고 발색도 선명합니다. 번짐없이 유지력도 좋아요!",
    "text26": "한참전에 케이트 상품 써봤는데 만족했던 기억으로 신상품 구매해봤습니다. 카트리지 교체형 라이너라는게 특이하네요.",
    "text27": "더른 제품보다 유지성이 좋아 몇년째 꾸준히 사용하고 있는데 기본 금액이 비싸 이렇게 할인때 쟁기고 있습니다. 할인 + 리필 구성 넘 맘에 듭니다.",
    "text28": "원래 쓰던제품이 양쪽으로 듀얼로 쓸수있게 나와서 주문해봤어요 안번지고 정교하게 그려져서 꼬리쪽 보통 씁니다",
    "text29": "눈썹 그리는데 항상 잘써서 세일때마다 구매합니다 꽤 오래쓰고 괜찮은거 같아요",
    "text30": "좋긴한데 전 리뉴얼전이 훨씬좋아요\n바뀐거는 끊겨서 나올때가많아서 바빠죽겠는데 빡침",
    "text31": "발림은 아주 좋지만 지속력은 조금 약한 듯합니다 그래도 만족하며 잘 쓰고 있습니다",
    "text32": "색이랑 발림성 지속력까지 좋아서 다시 돌아오게 되는 제품이에요",
    "text33": "케이트 제품이 좋았던게 생각나서 구매했어요 얇게\n잘 그려지고 색상도 적당해서 좋습니다 잘 안 번져요",
    "text34": "다 좋은데 브러시가 갈라져요. 본품은 꽤 사용하고 갈라졌고, 리필은 두세 번 정도 사용하고 갈라졌어요. 갈라지지 않으면 최고의 아이라이너일텐데 아쉬워요.\n\n브러시가 얇고 부드러워요. 아이라인 깔끔하게 잘 그려져요. 번짐 없어요.",
    "text35": "아이라이너 여러개 다 써봤는데 결국 다시 돌아오게돼요 번짐도 없고 잘 그려집니다",
    "text36": "매장가서 리퀴드 아이라이너 다 테스트해보고 왔는데 이 제품이 펜촉도 단단해서 탄성도 좋고 흐물거리지 않아서 좋더라구요💖\n\n세일이 한푼도 안 들어갔지만 구매했어요.\n너무 만족하면서 사용하고 있습니다.",
    "text37": "아이라인을 길게 빼고싶을때 이 제품 사용해요!! 번짐없이 좋아서 만족하고있어요",
    "text38": "아 이렇게 좋은거 이제 알아서 너무 후회중이에요\n\n일단 그리기 쉬워요!! 눈에 지방 많은데 번짐 절대 없음 \n여러번 덧발라도 똥뭉침 없음!! 하나 사보고 기획세트까지 질렀어요 이걸로 정착예정!!!!",
    "text39": "너무 만족쓰..가루 하나도 안떨어지고 선명하고 엄청 얇게발림",
    "text40": "하 잔쩌 처음에만 잘그려지고 아이라인똥 개잘나와요ㅠㅠ진짜자등나",
    "text41": "처음엔 되게 잘그려지는데 점점 똥이나오는..흑흗 그래도 잘그려져서 낫배드..",
    "text42": "쓱쓱 잘 그려져요 근데 리필형이라 자꾸 대랑 분리돼요 ㅠㅠㅠㅠ",
    "text43": "장 그려지고 부드러워서 좋은데 리필 기획이라 자꾸 분리가 돼요 ㅠ",
    "text44": "똥손도 금손되게 만드는 가는 라이너라 어느 눈매라도 맞춤하게 그릴수 있어요",
    "text45": "똥손도 금손되게 만드는 가는 라이너라 어느 눈매라도 맞춤하게 그릴수 있어요",
    "text46": "키스미 라이너 쓰다가 요새 케이트가 눈에 보여서 세일하는 김에 구매했습니다. 리필구성인것도 아주 만족하고 같은 브라운인데 키스미보다 좀더 고동색? 좀 더 이쁜 브라운이고 지속력도 너무 좋습니다. 어머니도 탐내서 하나 더 구매하려구요.",
    "text47": "아이브로우 아이라이너 정착못하고 항상 실패만 하다가 드디어 정착한 템입니다. 진한 메이크업을 좋아하지는 않아서 자연스런 발색을 원하는데, 자연흑모에도 잘어울리고 자연스럽게 잘 발색되고 유지도 오래가서 몇번째 구매 중인 첫템이에요",
    "text48": "기획새트 나와서 너무 좋아용\n아이라이너 지속력도 좋은편인거같아요.",
    "text49": "1+1기획이라 엄청 이득이예요! 쨍한블랙 아이라이너 찾는분들 추천!",
    "text50": "발림성이 너무 좋아요 밀리지 않거 깔끔하게 표현할수 있어요",
    "text51": "케이트 아이라이너 정말 오랫동안 사용하고 있어요 너무 좋아요 ㅠㅠ",
    "text52": "펜슬러이너는 참 쓰기 어려워요ㅠ 자꾸 번지는 느낌이,,ㅜㅜ",
    "text53": "초보자는 그리기 어려운데 지속력은 짱좋아요!연습만 하면 짱 좋을즛",
    "text54": "항상 만족하며 사용중이에요 리필심까지 주니 너무 좋네요!",
    "text55": "지속력이랑 발색력은 잘모르겠지만 얇게 잘그려져요 근데 뚜껑이 좀 불편해요",
    "text56": "좋아요 이것만한 아이라인 없는것같아요 제일 쓰기 좋고 번짐도 없어요",
    "text57": "매번 쓰는건데 잘 안지워지긴하지만 눈물에는 좀 약한거같아요 안구건조때문에 눈물 나면 너무 잘지워져용",
    "text58": "얇게 잘 그려지고 섬세하게 그릴 수 있어요리필 하나 더 와서 오래 쓸 수 있을 것 같아요",
    "text59": "잘 그려지고 그냥 두면 잘 안지워지는데 안구건조증으로 눈물이 나면 잘지워져요..",
    "text60": "색은 괜찮은거 같은데.. 지속력이 다소 아쉬워요 =/\n저한테는 잘 지워지는거 같아요~",
    "text61": "친구 추천으로 사봤는데.. 지속력은 아직 모르겠어요~ 바르다가 번짐이 있어 바로 손으로 닦아지네요.. 🥲",
    "text62": "무난히 잘 쓰고 있어요! 필름처럼 마르는 느낌ㅎㅎ잘 그려집니당",
    "text63": "다른 아이라이너와 달리 약간 필름처럼 코팅 되는 느낌...!!\n지속력도 좋고 잘 그려지고 세안시엔 잘 지워짐ㅎㅎ",
    "text64": "브러쉬 자체가 아이라이너 쉽게 그릴수있는 제형이고 리필이 따로 있어서 좋아용 번짐도 없어요",
    "text65": "굿굿 대만족이고 이것만 쓰면 눈매가 이뻐지고 지속력 갑오브갑임",
    "text66": "진짜 인터넷에서 우연치 않게 발견해서 산건데 진짜 좋아요 요새 이 제품만 쓰고있어요 번짐없어요",
    "text67": "꽤괜 입디다 진짜 안 번지고 지속력 좋아요 근데 매장에서 테스트 해보고 샀는데 눈에 직접 그려보니까 왜 발색이 먼가 더 진하게 느껴지는지 모르겠네여 그렇다고 블랙은 아닌데 암튼 완존 딥한 브라운 색입니당",
    "text68": "안그래도 계속 사용하던 제품인데 리필까지 준다고해서 얼른 구매했어요ㅋ 제품 자체는 정말 마음에 듭니다ㅋ",
    "text69": "아이라이너 지속력이 우수하고 제품력이 좋아요 자주 구입합니다",
    "text70": "할상 사용하는 제품이에요 유지력 좋고 기획 상품에 리필 들어잇어서 더 좋아요",
    "text71": "케이트만 써요 잘 번지지도 않고 유지력도 길고 얇게 잘 그려저요",
    "text72": "잘안버지고 스윽 그리기 좋습니다 안버지는건 진짜 최고!!",
    "text73": "생각보다 지속력 좋고 아이라인 그리기도 쉬워서 자주 사용합니다",
    "text74": "아이라이너 부드럽게 잘 그려져요 워터프루프는 아닌것 같아요",
    "text75": "발색도 좋고 발림도 좋고,,색조화장할때 꼭 쓰고 있습니다.",
    "text76": "얇게 그려지고 번진다는 느낌은 크게 없는 것 같아요! 색도 짙은 브라운이라 좋아요",
    "text77": "N번째 사용중인데 케이스가 이전보다 달라져서 자꾸 뚜껑이랑 같이 빠지는 불편함이 생겼지만\n이만한 아이라이너는 없다고 봅니다\n근데 발색도 이전만큼은 좋진 않네요 ㅠㅠ",
    "text78": "유분기에 강해서 \n\n아이라이너는 케이트만 써요\n\n블랙 쓰다가 브라운 사봤는데\n\n색 자연스럽고 좋네요",
    "text79": "너무너무 예쁜데 지속력이 생각보다 짧다는게 정말 아쉬워오ㅠㅠ 나머지는 정말 다 괜찮아요!",
    "text80": "발색은 잘되는데\n저는 눈꼬리가 잘지워져서 아쉽습니다\n아마 가루가 들어간 화장을안하기때문인듯",
    "text81": "제가 사용해본 아이라이너 중 \n유분기에 제일 강해요\n특별히 뭐가 묻지 않는 이상 지워지지 않아요\n\n특히! 판다눈이 되지 않습니다\n눈밑번지는거 굉장히 싫어하거든요\n\n정착템 또산템입니다.",
    "text82": "발림성도 좋고 이쁘게 잘 그려지고 다 좋은데 섀도우같은 가루가 살짝 묻으면 잘 안그려지더라고요 그래도 조금 닦고 다시 그리면 또 잘그려저서 잘 쓰고 있습니다.",
    "text83": "맨날 쓰는 아이라이너 재구매 해요 맨날 ! 할인 많이 해주세용 ㅎㅎ",
    "text84": "매번 구매해서 꾸준히 사용하는 제품입니다. 매일매일 사용하기 좋은제품입니다.",
    "text85": "케이트 아이라이너 아주 조아오...!!!\n누가 아이라이너 ㅊㅊ해달라구하면 케이트거 해줄거같아오",
    "text86": "워낙 잘 쓰고 있는 제품이에요. \n물로 지우면 잘 지워지니까 울지말고 하품 조심해서 하고 비 안 맞게 조심하세요.",
    "text87": "아이라인 잘 못그리는 초보한테도 되게 잘 그려져서 좋았어요!",
    "text88": "지인추천으로 구매했는데 좋아요 잘 안번지고 지속력도 굿굿굿",
    "text89": "붓이 얇아서 세밀하게 그리기 좋네요! 색도 마음에 들어요.",
    "text90": "Kate 아이라이너가 이렇게 좋은 줄 몰랐어요. 아주 얇아서 정교한 라인을 그리기 쉽네요. 꼭 다시 구매할 거예요.",
    "text91": "리필도 가능해서 경제적이네요 부드럽고 또렷하게 잘 그려져요",
    "text92": "블랙보다는 브라운이 훨씬 자연스럽게 잘 그려지고 너무 만족하고 있습니다",
    "text93": "색 괜찮아용 다양한 제품을 안써봐서 엄청 좋은지 모르겠는데, 꾸준히 쓰고있어요",
    "text94": "초보자가 사용하기에도 펜촉이 단단해서 좋고 N통째 쓰고있는 아이라이너에요 번지지도 않고 용량도 오래가서 좋습니다 그리기도 매우 편하구요! 다쓰면 또 구매할거에요",
    "text95": "Great eyeliner. Thin, flexible and easy to use.",
    "text96": "아이라이너 정착템이에요 !! 똥손인데 아주 잘 쓸 수 있을 정도에요 ㅎㅎ",
    "text97": "이거이거 참 오묘하게 이쁜 색상입니다.\n아이라이너 뭐사야할지모르겠으면 무조건 이거 써보세요",
    "text98": "케이트 라이너가 꼬리 슬림하게 빼기도 좋고 번짐도 없어서 꾸준히 쓰고 있는 제품이에요. \n새로 구매할 때가 되어서 봤더니 리필용으로 바뀌었더라고요. \n아직 써보진 않았지만 제품력은 여전하길 바랍니다!",
    "text99": "추천 항상이것만 쓰고 있어요. 잘 발림 색 자연스러움!! 추천합니다",
    "text100": "얇고 잘 그려지고 지속력좋고. 양도 꾀 많은듯 최고 라인입니다",
    "text101": "부드럽게 아주 잘그려져요 맘에듭니다 ㅎㅎ 가격도싸구요!!",
    "text102": "붓이 전이랑 달라진거 같아요! 저는 더 좋아요 전에꺼는 조금 쓰다 보면 붓이 갈라지고 했었는데 지금은 아직까지 그러지 않아요",
    "text103": "두께는 다양하게 연출가능\n부드럽게 발림\n지속력은 무쌍 지성피부인 상태 얇게  바르기 때문에 다른사람보다 잘 지워 질 수 있음\n번짐 없음\n갈색눈인데 라이너 색이 자연스럽고 좋음",
    "text104": "아주만족스러워요!!! 꼭 추천합니당\n쟁여서 매일쓰고있어용",
    "text105": "돌려서 리필을 끼우는 방식인데 그게 자꾸 혼자 빠져서 불편해요...... 그 부분은 원래 기존꺼가 낫네여",
    "text106": "구성이 너무 좋아서 보자마자 구매했어요!\n역시 상품 너무너무 좋아요 ㅋㅋ",
    "text107": "별의 별 아이라이너 써봤지만 꼬리는 이걸로 빼는게 제일 이쁨",
    "text108": "다른 아이라이너로 갈아탔다가, 적응 못하고 돌아왔네요.",
    "text109": "엄청 부드럽게 발려욥 쉽게 그릴 수 있아 좋네유~~~~~!",
    "text110": "꾸준하게 구매하는.제품입니다.  지속과 발색이 아주 좋아요",
    "text111": "벌써 몇번째인지 모를 아이라이너 입니다 키스미 쓰다가 케이트로 갈아탔어용 케이트는 다 좋은데 붓이 갈라짐이 있어서 그거 빼면 괜춘해요",
    "text112": "구성이 마음에 들어서 집에 쟁여둔 것 있는데\n또 구매했어요 ㅋㅋ!",
    "text113": "잘 그려지고 리필까지 있으니깐 넘 좋어요!! \n또 살까 고민중입니다 아이라인때문에 스트레스받으시는 분들 한번 사보셔용"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 슈퍼 샤프 라이너 EX 4.0 7종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020658006ko.jpg?l=ko",
    "review_name": "BK-1 딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206580",
    "text1": "끊김 없고 절대 안 번져요. 브러쉬도 얇은 타입이라 정교하게 그리기 좋아요. 제가 써본 아이라이너 중에서 가장 안 번져져요.",
    "text2": "붓이 엄청 부드럽고 가늘어서 아주 좋아요 지속력 좋고\n오랫동안 사용 가능 이것도 재구매템이에여",
    "text3": "픽싱되는 느낌은 아님 그래서 잘못 발라도 슥슥 문대기만 하면 수정 매우 쉬움 촉촉함 그리고 엄청 얇게 발림!!!! 이렇게 얇게 발리는 아이라이너 처음 봄 케이트 러뷰꿈치~~",
    "text4": "가격대는비싸지만제품력이좋아서꾸준히쓰고있는제품입니다",
    "text5": "써보고 좋아 자주 애용중인 상품입니다. 할인을 잘안해서 아쉽네요",
    "text6": "아이라이너 잘 그려짐 \n한번 그리면 다시 그리기 어려워서 한번에 잘 그려줘야함 \n파는 곳이 따로 있어서 있는 매장 가서 사야함",
    "text7": "아진짜 다 맘애들고 솔도 제형도 단단함도 다 맘애드는데 이거 생각보다 잘번짐 ㅜ 근데 유분애 번지는게 아니라 수분애도 번지느늗ㅅ ㅜㅜㅠㅠ",
    "text8": "엄마가 필요하다고 하셔서 사드렸는데 좋다고 하시네요!!",
    "text9": "부드럽고 컬러도 마음에 들고 번짐도 없고 얇고 딱 좋아요 키@미 뺨치는 브랜드",
    "text10": "아이라인 너무 만족해요 ㅎㅎ 얉규 잘그려지규 안번져서 조아용",
    "text11": "워낙 입소문 난 제품으로 세일할때 엄청 구입하네요.잘그려집니다.",
    "text12": "지금 3번째 구매하네여 매번 시일할때 쟁여놓고 사용 중이라 맘에들어요",
    "text13": "펜아이라이너는 케이트 믿고 매번 삽니다! 발색도 굉장히 선명하게 되고 지속력이 진짜 엄청나요.. 하루종일 있어도 꿋꿋하게 버티고있는 아이라이너를 보실 수 있습니다.. 다만 좀 사용하시면 잉크가 가끔 흘러나오는 경우도 있습니다ㅠㅡㅠ",
    "text14": "제가 엄마한테 영업 했어요. 엄마 이것만 써요. 아이라이너들 중에서 제일 안 번지고. 컬러감이 길어요. 제품 용량도 적지 않은 거 같아요. 써도 써도 안 줄어요. 리필만 해서 갈 수 있어서 좋아요.",
    "text15": "붓펜 라이너 중에 이게 제일 좋아요~\n또렷하게 잘 그려져요. 눈 밑으로 가끔 번짐이 있기는한데 다른 라이너도 항상 번짐이 있어서 그냥 색상 진하고 잘 그려지는 케이트로 자주 사요.",
    "text16": "아이라이너 이게 가장 좋아서 몇통째 쓰고 있음 . 발림성 .유지력 . 발색력 모두 좋음",
    "text17": "븃펜 부드럽고 죻야요 \n약간 샤프?한 재질이긴한데 \n세밀하게 잘 그릴수잇오서 만족핮니다!",
    "text18": "이번 올영세일때 산거 진짜 다 성공함;; 케이트 아이라인 진짜진짜좋아요 ㅋㅅㅁ저리가셈",
    "text19": "🎄장점🎄 외~ 이건 정말 … 잘 만들었습니다 ㅠㅠㅠ\n정말 잘 그려지고 이름값을 합니다 ❤️ \n케이트 제품 원래 안 쓰고 다른 제품 사용 했었는데 ,, 케이트 사용 하고 다른 제품 못 쓰게되었어요 ㅠ\n약간 케이트의 아이라이너에게 빠진 느낌이 강하게 듭니다 ! 저는 아이라이너를 얇게 그리는 스타일이라서 아주 알맞는 제품 인 것 같습니다 . 가격이 좀 나가서 세일 할 때 사야 하는 느낌이 들긴 드는데 .. 그만큼 효과는 좋아여 ❤️\n**✨이해가 쉽게 사진 첨부합니다 ! 이렇게 얇게 그리는 사람은 케이트 추천드려요 ~\n\n🪴단점🪴 케이트 말고 다른 제품 사용 하기 어려울 정도로 케이트 제품 사용 하면 할수록 다른 제품 못 사용 하게 되는 마법에 걸리는 것 같어요!  가격이 ? 아주 약간 좀 비싸긴 합니다 ㅠ",
    "text20": "애용하는 리퀴드형 붓펜형식의 아이라이너에요~\n농도도 진하고 샥샥 날렵하게 꼬리빼기에 좋은 제품입니당",
    "text21": "얇게 잘 그려쟈서 좋어용! 펜 그립감도 좋아서 자주 사용합니당",
    "text22": "아주아주 만족합니다. 이친구는 정말 요물이에요 제가 수많은 아이라인을 써봤지만 이게 원탑이에요 얇고 잘 그려지고 지속력 굿",
    "text23": "두께가 굉장히 얇아서 아이라인 그리기에 너무 좋아요 \n\n또 제가 삼각존 부분에 유분이 많은 편인데 전혀 안 번지고 오래갔어요..!!",
    "text24": "잘 안 번져서 좋아요 브러쉬도 얇은 타입이라 정교하게 그릴수 있어서 너무 좋아용",
    "text25": "발림성 좋고 지속력도 나쁘지 않아요!\n제가 눈을 자주 만지는편이라서 그렇지 않으신분이면 지속오래될거같아요!\n번짐도 많이 없어서 괜찮아요!",
    "text26": "케이트 붓펜 + 실러 조합이면 아침에 한 메이크업이 새벽에 술 마실 때 까지도 살아있는 걸 볼 수 있어요👍🏻\n다른 브랜드 제품보다 덜 번지는 것 같아서 재구매 할 것 같아요!",
    "text27": "엄마는 아라는 케이트밖에 안 써오.. 진짜 집에 6-8개 굴러다니는 듯 훔쳐와도 몰라욥",
    "text28": "지속력이 오래가고 발색이 좋아서 아주 만족하며 사용중입니다",
    "text29": "붓이 튼튼해서 그리기 좋구요 그립감도 좋아요 다만 조금 비싸다 .. ㅎ",
    "text30": "검정색깔도 삿는데 확실히 저는 검정보다는 브라운이 더 조은거가타여",
    "text31": "얇게 잘 그려줘요 항상 쓰는 제품인데 실망시키지 않아요\n선을 긁 때 부드럽게 잘 그려지고 번짐도 없어요. 또한 오래 지속력이 있어서 좋네요. 이제품 몇 년째 계속 쓰고 있어요.",
    "text32": "오래도록 케이트 슈퍼 샤프 라이너를 애용하고 있는데 리필까지 들어있는 제품을 할인된 가격으로 구매하였고 오늘드림으로 제품을 바로 받아 매우 만족합니다. 단, 개인적으로는 3.0이 4.0 보다 지속력이 오래갔던거 같습니다.",
    "text33": "3번째 쓰는 제품이라 믿고보늠 아이라이너라\n만족하고 또 구매하네요",
    "text34": "재구매입니다 세일해서 자주 구매합니다 가격대비 좋아요 굿",
    "text35": "아주 깔끔하게 라인 그리기 편해용ㅎㅎ\n아이라인 잘 못 그리는 저도 편해용ㅎ",
    "text36": "번짐 없고 쉽게 아이라인 그리기 좋아여~~ 땀 많이 나도 안지워집니다!! 아이리무버로는 잘 지워져요!",
    "text37": "재구매입니딘 리뉴얼 되면서 가격이 비싸졌는데 품질은 더 안좋아졌어요",
    "text38": "원래 자주 쓰던거라서ㅋㅋ 케이트만 사용합니당... ㅎㅎ",
    "text39": "아이라이너 이것저것 써봤지만 케이트상품이 제일 좋아서 늘 이것만 구입중입니당\n올리브영 세일중이라 구입했습니다!",
    "text40": "아이라인제품 가격이좀있는것같아요 근데 정말잘그려져요",
    "text41": "정말 오래 사용하던 제품인데 올리브영에 다시 들어오게되서 편하게 살 수 있어 좋아요 \n번지지않고 발림 좋습니다 정말 몇개째사고있는지 모를정도로 계속 이거만 쓰네요",
    "text42": "얇아서 넘 맘에 들어용!! 좋아요 번짐도 없고!!!!~ 세일할 때 사면 좋슴니다",
    "text43": "블랙색상만 얼마나 오래썻는지 모르겡네요 케이트 좋아요!..",
    "text44": "그리기도 쉽고 진짜 이쁘게표현되네요 넘맘에들어서 계속구매할것같아요",
    "text45": "행사 기획상품이 따로 나눠져있는지 모르고 단품으롱구매해서 좀 아까워요. 행사제품은 재고좀 넉넉히 채워주세요.",
    "text46": "항상 쓰는아이라인이에요 그래서 엄마한테 추천해서 이번에 구립했어요",
    "text47": "선명하고 번짐없이 깔끔하게 아이라인이 잘그려져서 라이너는 케이트 제품을 자주 사게 되요 만족합니다",
    "text48": "아라 뭔가 케이스?가 이쁘거 친구 추천으로 처음 썼던건데 생각보다 ㄱㅊ아서 계속 쓰고 있어요. 지석력도 진짜 좋고 색도 맘에 들어요",
    "text49": "그리기 쉽고 오래 잘 유지됩니다. 사용해본 라이너 중 가장 좋아요",
    "text50": "발릴 때 연한 회색빛이 나와서 약간 아쉬운 부분이 있네요. 번지진 않아요",
    "text51": "비싸긴 하지만 샤프하고 선명한 눈매를 표현해줘서 신경써서 화장해야 할때 꼭 필요하네요 만족스럽게 잘 사용할듯합니다",
    "text52": "재구매입니다 리뉴얼되고 제품 질이 더 안좋아졌습니다 머리부분도 그냥 빠짐",
    "text53": "재구매입니다 계속 리뉴얼되서 가격만 올라요ㅠ 사용감은 더 별로",
    "text54": "자주 애용하는 제품입니다 ~ 할인할때 저렴한 가격에 구매했어요 ^^",
    "text55": "사용하기 딱 좋은거같습니다\n지속력도 나름 괜찮은거같아요",
    "text56": "번짐 없이 잘 부드럽게 잘 그려져서 좋아요. 여름에 번질까 걱정하지 않아도 됩니다.",
    "text57": "번지지 않고 그리기 편리해서 사용하고 있습니다. 뾰족하기 잘 마무리되어서 좋아요",
    "text58": "번짐도없고 지속력도 오래가고 좋은거같아요\n잘사용중입니더 사용하기 편한거같아요",
    "text59": "슬림하게 꼬리 잘 빠져서 좋아요! 케이트 라이너는 항상 만족",
    "text60": "유명한 브랜드이길래 한 번 사보았어요!!!\n생각보다 괜찮아요!!",
    "text61": "항상 쓰는 제품이에요\n만족하면서 쓰고 있습니당 좋아요!!",
    "text62": "저랑 저희 엄마랑 다 케이트 아이라이너 써요 절대 안 번지고 선명하게 나와용 진짜 안 번진다는 유명한 아이라이너 다 써봐도 번지셨던 분들 이거 써보세요",
    "text63": "사람들이 엄청 많이 쓰는 제품이라길래 구매했는데 나쁘지 않아용",
    "text64": "항상 쓰는거라 좋아용. 발색 선명하고 잘 그려져서 만족합니닷",
    "text65": "다른 유명 제품들은 지워지면서 번지는데 이 재품은 지속력도 괜찮고 지워지더라도 깔끔하게 지워져있어서 좋아요",
    "text66": "제가 써본 아이라이너 중에서 케이트만큼 안 번지는 게 없는 거 같어요",
    "text67": "주변에서 좋다고 추천 받아서 사게 되었습니다!\n좋은게 가격이 조금 비싼 것 같아요..ㅠ",
    "text68": "돌고 돌아 이만한 라이너 없는 것 같다는 생각이 들어요,, 다른 제품 쓰다 결국 다시 케이트로..!",
    "text69": "빠르게 픽싱 되서 좋음\n발색 괜찮고 지속력 괜찮고\n완전 검~정~색임",
    "text70": "스펀지팁 부분이 조금 굵은편.\n일자굵기로 못 그리면 이런거 괜춘",
    "text71": "다르 아이라이너 보다 이 케이트가 진짜 섬세하게 아주 잘 발리고 좋네요 !!",
    "text72": "슬림 라이너 중에 이게 제일 원 탑 같아요 . 유튜버가 극찬한거 보고 사봤는데 진짜 잘 그려지고 조절 쉽고 선명해요",
    "text73": "스키니한 펜촉이 날렵한 라인을 만들어 줘서 아이라인을 깔끔하게 그리기 용이해요. 좋아요!",
    "text74": "무난하게 쓰기 좋을 것 같아서 구매했어요 믿고 쓰는 케이트에요!",
    "text75": "이거 좋아요..  골라봤는데 써보니 좋네요.., 요기 라인 다써봐야겠어요",
    "text76": "라인이 진짜 내가 원하는대로 잘 그려지고 잘마르지 않아 지금도 완전 잘 사용중입니다",
    "text77": "번짐없고, 지속력이 너무 좋아요. 항상 사용하는 제품입니다",
    "text78": "번짐없고 라인을 원하는두께로 편하고 쉽게 그릴수있구요\n색도 쨍하니 쉐도우위에 선명하게잘그려져요",
    "text79": "지속력이 좋아서 번짐이 없어서 좋아요! 항상 쓰는 제품입니다",
    "text80": "그양 모든게 다 보통인 이 신기란 지품🧌🧌..! 허허 신기",
    "text81": "역시\n케이트 아라는 최고입니다!!\n약간의 번짐은 있지만 발림성이 매우 좋아용",
    "text82": "모두 만족스럽지만 키9미를 이기진 못 하는듯 키9미 다음이 케이크",
    "text83": "❓ 번짐 없는 깔끔한 아이라인 연출에 최고!\n\n날렵한 붓펜 타입으로 초보자도 얇고 섬세하게 라인을 그릴 수 있어요. 워터프루프라 하루종일 번짐 없고, 지울 때는 전용 리무버로 깔끔하게 지워져서 만족스러웠어요. 깔끔하고 또렷한 블랙 컬러로 눈매가 또렷해집니다.\n\n✨ 장점 요약\n✅ 얇고 정교한 라인 연출 가능\n✅ 번짐 없는 지속력\n✅ 깔끔한 블랙 발색\n\n🙋🏻‍♀️ 추천 대상\n✅ 번짐 없는 아이라이너 찾는 분\n✅ 초보자도 사용하기 좋은 붓펜 타입 찾는 분\n\n💬 총평:\n데일리로 쓰기 좋은 번짐 없는 라이너, 재구매 의사 있어요.\n\n⸻",
    "text84": "워터프루프라고 광고하는애들중에 기름기있는눈 번짐은 고려를 못했는지 자꾸 지워지는 애들 많은데\n케이트아이라이너는 워터프루프라고 안 적혀있어도 물에 닿아도 안 번지고, 기름기많은 눈에도 안 번져서 넘넘 좋아요\n할인 안해도 사고 할인하면 쟁여둬야할 필수템이에요\n다만, 발색이 넘 강력해서 붓 세기 조절은 필수예요",
    "text85": "제발 구매하세요 얇게 잘 그려지고 번짐없음 이렇게 예쁘고 얇게 잘 그려지는거 처음봄 유명 타사거랑 비교도 안되게 좋아요 가격대는 있지만 그냥 구매갈겨 삶의 질 상승됨",
    "text86": "진짜 개레전듵ㅁ 이거 하나면 아이라인 끝남 물론 다 그렇겟지먼 아이라인",
    "text87": "전 진짜 이거 없음 안돼요 \n화장을 할 수가 없늠\n이게 내 인생템 진짜",
    "text88": "좋긴한데…액이 나왔나안나왔다 하니까 너무 불편해요….",
    "text89": "아이라인 진짜 못그리는데 이걸로 그리면 원하는 라인으로 다 그릴 수 잇어서 너무너무 좋아요 잘 지워지지도않아요 ❤️❤️",
    "text90": "아이라인 정말 못그리는데 이건 눈꼬리도 깔끔하게 쇽 빠져서 넘조아용",
    "text91": "지속력도 좋고 얇아서 섬세하게 그릴 수 있어요!! N통째 사용하는 아이라이너입니다 ㅎㅎ",
    "text92": "지속력이 정말 좋아서 케이트 붓펜 사용 뒤로는 계속 구매 중이에요 ㅎㅎ 그리고 섬세하게 잘 그릴 수 있어서 좋습니다!",
    "text93": "마음에 들어서 2개 구매했어요.\n쓱쓱 잘그려집니다~!ㅋ",
    "text94": "얇아서 쓰기 좋은데 색이 좀 탁한느낌인데 매일 쓰기 좋아요!!",
    "text95": "지속력도 좋고 번짐도 적은편이에요! 섀도우 안하고 그냥 눈에 라이너하면 번짐있는 경우가 많은데 이 제품은 확실히 고정력이 좋은듯 합니다~~",
    "text96": "쓰던 아이라이너가 갑자기 떨어져서 여행 가기 전에 급하게 구매 해봤는데 테스트 할 때도 그렇고 직접 써 봤을 때도 그렇고 잘 안 번지고 안 지워져서 좋았어요",
    "text97": "번짐 없는 편이고 지속력도 너무 좋아서 잘 사용해요! 엄마도 같이 쓰고 있는데 아이라이너 이것만 찾으세요",
    "text98": "지속력도 좋고 번짐도 거의 없는 편이라 엄마한테 사드리면 좋아하세요!! 다 쓰시면 항상 이제품만 찾으세요",
    "text99": "지속력 아주 좋아요ㅠㅠ!! 문질러도 잘 안지워지고 번짐도 거의 없는것 같아요",
    "text100": "케이트꺼 없으면 못 살ㅇㅏ...\n몇 번째 구매인지~~~ 진짜 한 번 쓰면 못 빠져나옴~",
    "text101": "완전 정착템!!!\n맘에 들어서 N번 째 구매 중!!!\n지속력도 구욷",
    "text102": "지속력이 오래가고 잘 쓰고 있습니다. 세일 기다려서 살걸 ㅠㅠㅠ",
    "text103": "제가 메이컵 잘 못해도 이걸로 아이라이너를 쉽게 그릴 수가 있어요",
    "text104": "발림성이 엄청 좋아요 대신 한 번 그으면 수정하기가 어려워요..!! 그만큼 번짐 없고 지속력이 오래간다는 뜻이기도 하니, 고려해서 구매하면 좋을 것 같아요",
    "text105": "우리엄마 필수템! 다른거 쓰고 돌고돌아 이걸로 다시 와요!!",
    "text106": "아이라이너의 근본…. 50대 우리엄마도 다른거 다 쓰다 결국 이걸루",
    "text107": "좋아하는 제품인데 할인해서 구매했습니다 재구매의사 있어요",
    "text108": "좋아하는 제품인데 할인해서 구매했습니다 재구매의사 있어요",
    "text109": "항상 이것만 쓰면서 세일할때마다 쟁여템! 항상 신상나오는 뷰티계에서 롱런하는 이유가 있음!",
    "text110": "아침에 화장하고 하루종일 번짐없이 잘 유지되요, 시간지나 굳은 후 가루 떨어짐 같은 것 없고요\n물놀이에도 잘 버팁니다!",
    "text111": "늘 사용하는 제품 ..진짜 번짐이 덜해서 조아요\n얅고 부드럽고 지속력 자구일어나도 그대로예요ㅋㅋㅋㄱㅋ",
    "text112": "얇아서 잘 그려져용!!! 진짜 좋아여 2개째 쓰고있는데 너무 좋아용",
    "text113": "블랙이지만 강하지 않아 데일리로 쓰기 좋아요 붓펜이라 얇게 그려지고 번짐없어요!",
    "text114": "안지워지는거에 완전 만족 꼭 사세요 6개 쟁여뒀어요\n아이라인 필수템",
    "text115": "케이트 아이라이너는.. 제가 대학생때부터 써서.. 어언 10년 이상이 된거 같은데.. 얇게 잘 그려지고 잘 안번져서 좋아요...!",
    "text116": "한참 찾다찾다 찾은 라이너 완전 좋아요!!\n잘 안지워지고 색도 이뻐요",
    "text117": "가격대비 괜찮은 상품입니다 저렴하게 잘 구매한거 같아요 괜찮은 상품입니다",
    "text118": "아이라이너만하면 원래 자주번지는편이라 이것도 아주안번지지는 않지만 그나마 덜번지는것같아요",
    "text119": "눈매가 또렷하게 연출되고 부드럽게 잘 그려지고 사이즈도 적당하고 좋아요",
    "text120": "손에 잡기도 편하고 붓이 탄탄해서 아이라인 그리기 좋아요 가격이 살짝쿵 비싸김 해요 ㅜㅜ",
    "text121": "지속력이 오래가고 발색이 좋아서 아주 만족하며 사용중입니다",
    "text122": "무난무난템이다 근런데 좀많이 번진다\n근데 얇아서 그리기는 쉬워요",
    "text123": "지속력에선 다소 아쉽지만 이만큼 얇은데 잘 그려지는 게 없어서 매번 이것만 구입하고 있어요",
    "text124": "항상 구매하는 재구매템 다른것들은 \n다 번짐때문에 짜증이낫엇는데 이거는 번짐이없어요 \n지속력 아주좇어요",
    "text125": "카트리지 포함 제품이라더니 본품만 달랑옴!! 리건 사기 아닌가?",
    "text126": "번짐 덜해요 아예 안번지는건없어요 시간지남 다 번지지만 이건 좋ㅇ네오ㅡ",
    "text127": "케이트 라이너 너무 좋아요 잘 그려지고 유지력도 완전 좋아요",
    "text128": "항상 사용하던 제품 행사해서 싸게 구입했어요.\n감사합니다.",
    "text129": "얇아서 좋아요 무조건 얇은거 제일 얇은거 찾았는데 최고 끝부분 갈라짐도 없어요",
    "text130": "진짜 다른거 다 써봐도 이것만한게 없음. 제일 얇고 번지지도 않고 지워지지도 않아서 5년 넘게 이것만 쓰는 중.",
    "text131": "안번지고 아주 잘그려지고 좋아요 계속 재구매중입니다 좋아요",
    "text132": "저의 인생 아이라이너에오 이 라인밖에 안써요 다른 아이라인은 성미에 안차요 되게 얇고 균일하게 잘 그려짐",
    "text133": "리필 주는 이벤트 하는줄 알고 주문했는데 이미 품절이었군요\n글씨가 너무 작아서 못봤네요 아쉽 ㅜㅜ\n제품은 늘 쓰던거라 만족합니다",
    "text134": "항상 사용하는제품인데 세일해서 쟁겨놓고 사려고 더 구입했어요.",
    "text135": "3.0때보다 지속력이 더 좋아진거 같아요\n번짐이 없어서 좋아요",
    "text136": "매번 사용하는 재품이에요-:) 세일할 때 맞춰서 좋은 가격에 득템했어용",
    "text137": "지속력이 오래가고 발색이 좋아서 아주 만족하며 사용중입니다",
    "text138": "좋아요 사용해 보고 만족해서 재구매했어요 마음에 듭니다!",
    "text139": "지속력이 오래가고 발색이 좋아서 아주 만족하며 사용중입니다",
    "text140": "여러가지 컬러가 있어서 헤어나 피부톤 분위기따라 고를수있어요",
    "text141": "좋아요 사용해 보고 좋아서 재구매 했습니다. 잘 맞아요. 굿 만족해요.",
    "text142": "아이라이너는 케이트 것만 삽니다. 붓이 탄탄해서 초보자도 쉽게, 깔끔하게 그릴 수 있어요. 겨울쿨톤 다크인 분 블랙으로 사서 깔끔하게 그리기 추천요.",
    "text143": "포인트로 할인받아서 저렴하게 구입했어요 만족해요 잘쓸겡ㅎ",
    "text144": "지속력이 오래가고 발색이 좋아서 아주 만족하며 사용중입니다",
    "text145": "매번 사용하는 제품이에요 ㅎㅎ 세일할 때 맞춰서 득템하엿네요 ㅎㅎ 좋아서 또 재구매 각 입니당",
    "text146": "매번 사용하는 제품이에요 ㅎㅎ 세일할 때 맞춰서 득템하엿네요 ㅎㅎ 좋아서 또 재구매 각 입니당",
    "text147": "번짐 없고 지속력 좋음\n원래 아이라인은 섀도우로 햇엇는데 펜으로 그린 게 더 괜찮은듯",
    "text148": "항상 사용하는 아이템이에영\n세일할때 맞춰서 득템햇서용\n역시 좋아요 재구매각 입니당",
    "text149": "아주 만족하며 쓰고 있는 제품입니다. 떨어지면 재구매 할겁니다",
    "text150": "무엇을 발라도 잘 번지는데\n두번째구매중입니다. 지속력 좋습니다",
    "text151": "아주 만족하며 쓰고 있는 제품입니다. 떨어지면 재구매 할겁니다",
    "text152": "부드럽게 잘 나오고 지속력이 엄청 오래가요. 그리고 안 번져요",
    "text153": "원래도 이거 사용하다가 다써서 또 샀어요 ㅋㅋ 엄청 지속력이 높거나 번지지 않거나 하는건 잘 모르겠지만 잘 그려져서 좋아요! 제 눈이 원래 좀 잘 번지는 타입이라 그런것 같기도 한데 번져도 잘닦여서 수정하기편해요",
    "text154": "아직 사용전이라 보통으로 표시 했구여~\n주변에서 추천을 해줘서 샀으니\n예쁘게 그려졌음 좋깄습니다.",
    "text155": "라이너는 케이트꺼 애용해요 저렴하고 품질도 좋아요 ㅎㅎ 재구매예정이에여",
    "text156": "이것만 씁니다 재재재구매 중이에요 ㅎㅎ 세일기간 맞춰서 샀어요",
    "text157": "지속력도 좋고 쓸 때 붓이 탄탄해서 아이라인 그리기 편합니다",
    "text158": "진짜 저 아이라인 이것만 써요.. 다크브라운인가 쓰다가 블랙 사봤는데 친구가 더 잘어울린다해서 만족하고 있습니당",
    "text159": "얇아서 눈 꼬리 얇게 빼기 좋아요! 하지만 전 릴바레 아이라인이 좀 더 잘 맞더라구요..",
    "text160": "지속력이 오래가고 발색이 좋아서 아주 만족하며 사용중입니다.",
    "text161": "전 이것만 쓰는데 너무 좋아요\n잘 그려지고 꽤 오래 쓸 수 있어서 너무 좋네요",
    "text162": "아이라이너는 이 제품만 쓴지 진짜 몇년됨 \n반지지도않고 얇게 잘그려짐",
    "text163": "정말 추천하는 최고의 라이너입니다\n전혀 번지지안고 부드럽게 잘그려져서 정말 좋아요",
    "text164": "사용감도 좋고 지속력도 좋아요!! 색도 이쁩니다 번짐도 없어용",
    "text165": "이것저것 써봐도 케이트 만한 라이너는 없네요.... 인기도 많아서 품절이 자주 되서 재고 있을 때 쟁여요",
    "text166": "번짐이 없고 지속력이 좋아서 사용하면서 만족하고 있습니다",
    "text167": "발림성 좋아서 추천드려요! 가격도 합리적이라서 사볼만 합니다"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 슈퍼 샤프 라이너 EX 4.0 7종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020658006ko.jpg?l=ko",
    "review_name": "BR-1 내추럴브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206580",
    "text1": "은은한데 연하지도 진하지도 않고 적당한 여릿 청순한 무드의 은은한 존재감임",
    "text2": "발색이 진하고 지속력이 좋아요 옛날에 썼었는데 그때 브라운 색상이 연한 편이어서 잘 썼는데 많이 바뀌었네요",
    "text3": "엄청 얇아서 잘 그려지고 넘 좋아요!  리필이 본품값이긴 하지만,,,, 잃어버리는ㄱ ㅓ 아니면 리필만 갈아주면 되니 좋아요",
    "text4": "자연스러운 색상이라 좋아요 얇게 잘 발리고 번짐도 없어요 근데 눈물에는 약한거같아요 지워지드라구요",
    "text5": "디자인도 예쁘고 잘 쓰고잇음 색상도 예쁨 만족함 굿굿 추천합니다",
    "text6": "발색략도 좋고 두께감도 얇아서 초보자도 쉽게 사용 할 수 있어요!! 이게 양쪽으로 사용 가능해서 아이라인부분만 살수 있는데 그건 가격이 넘 비싸요 ㅎㅎ그냥 하나 사는게 나은듯",
    "text7": "아이라인 하기에는 살짝 어두운 감이 조금 있어서 좀 더 밝은거 사야죠 디자인이 좀 구린거 빼고는 좋아요",
    "text8": "너무 좋고 하나 더 살 생각이에요‘ㅜ 완전 베스트 템!! 추천드립니당",
    "text9": "백프로 워터프루프는 아닌데 얇게 잘 그려져서 너무 좋음 ㅜㅜㅜ인생 아이라이너예요",
    "text10": "몇년째 애용하던 제품인데 쟁여둔 걸 오래 써온 터라 리뉴얼 된 줄 모르고 샀다가 돈 날렸네요 케이트 아이라이너 쓰는 이유가 발색도 진하게 잘되고 잘 그려져서 좋아한 건데 이렇게 반투명한 발색으로 나올 줄 알았으면 사지도 않았을 거예요 발림성 거지같고요 리뉴얼 전 제품은 아이라인 그릴 때 한 번에 스윽 그려도 진하게 잘나왔는데 이번에 산 건 슥슥슫슥 그려도 색감이 진짜 흐리멍텅해요 대체 뭘 리뉴얼한 건지 모르겠어요",
    "text11": "또렷하고 좋아요 이것만 씁니다 단종시키지 말아주세요 제발아",
    "text12": "제대로 잉크가 안나와서 아이라인 한번그리는데 계속 흔들어주고 눌러서 잉크 나오게하고 너무 번거로워요;\n이거 이전시리즈써보고 만족해서 리뉴얼버전으로 산건게 후회중..",
    "text13": "또렷하고 좋어요 너무 블랙보다는 이 컬러가 맘에들어요 추천",
    "text14": "제가 딱 좋아하는 컬러에요\n너무 갈색, 블랙도 아닌 자연스럽게 선명하고 또렷해요",
    "text15": "가느다라고섬세한표현을 잘하실수 있는 도움이됩니다 내추럴브라운색좋습니다",
    "text16": "진하지도 연하지도 암ㅎ은 아라를 찾는다면 닥 구먀하세요\n소프트, 라이트톤을 위한 아라입니나.\n섀도우로 그린듯한 연한 느낌이면서도 선은 깔끔하게 딸 수 있음.  워터프루프도 아니라 수정도 면봉으로 깔끔하게 가능해요. 번짐도 의외로 별로 없고 고정이 잘됨",
    "text17": "그동안 블락만 쓰다가 브라운으로 염색해서 아이라인색도 바꿈ㅎ \n평생 아이라인은 요것만 쓸듯 안번져서 넘 좋음",
    "text18": "아이라인 번지는거 싫어서 아예 안쓰는 편인데 이거 안번진다길래 한번 써봄 그 이후로 이거만 씀\n완전 괜찮음\n화장 직후에 안번지고 잘 유지되는데\n클렌징 할 때는 잘 지워져서 좋음",
    "text19": "몇년째 쓰고 있는 아이라이너 제품이에요 단종 되면 안되요ㅠ",
    "text20": "얇게 잘 발리고 금방 말라요 그만큼 쉽게 안 번져서 좋았어요~!",
    "text21": "두 번째 구매해서 사용하고 있는 제품이에요. 기존에 케이트 파운데이션 사용하면서 아이라인도 구매해봤는데, 섬세하게 라인이 그려집니다.",
    "text22": "세일할때 구매(6월에)해놓고 이제사 개봉했는데 눈썹반도 안그려지고안나오기에 제품하자로 매장에 방윤 .시일이 지난건 알지만 제품하자에  일단은 접수하려교 깄는데 애장직원들은 인타까운건 알겠지만 시일이 지났다는거로 일관하며 메니저 전화 연결해줬는데 매니저 대응이 정말 아쉬웠어요  제품하자인정은 아예 없고 제가 다쓰고와 반품한다는거로 몰아가는데 화가나네요 버리고 안쓰면 버리면 그만인데  그런대우받는게  영~~개선요청드립니다",
    "text23": "얇게 잘 그려지고 색도 너무 마음에 드는데\n이 제품만 불량인지 아무리 뚜껑을 열심히 닫아도\n가방에서 혼자 뚜껑이 열려서 이 가방 저 가방 다 낙서가 생겼어요.. \n한 번은 제가 실수로 못닫았거니 했는데 아무리 꾹꾹 닫아도 계속 또 열려있어요\n제 눈에 칠하는 것보다 가방에 칠하는 게 훨 많는 것 같네요\n\n이게 불량이 아니라면 재구매는 안할 것 같아요",
    "text24": "발림성 좋구 리뉴얼 되서 발림 별로 안좋다는평보고 고민햇는데 저는 괜찮았어요!\n다른것도 사용해봤는데 저는 케이트 브라운1이 색듀 딱 좋고 두께나 발림도 좋아서 항상 돌아오네요!\n앞으로도 계속 사용할거같아요",
    "text25": "번짐은 없는데..발색이 너무 약함\n케이트는 리필이 있어서 좋은 듯",
    "text26": "아이라이너 잘번지는타입인데 이것은 여태써본 아이라이너 중에 가장 편해요. 바로 마르고 번지지않고 지속력 좋습니다.",
    "text27": "나한텐 색이 너무 흐리지만 케이트는 역시 지속성이 좋긴함\n색깔별로 구매해 봄",
    "text28": "블랙브라운 너무 진해서 내추럴브라운 사봤는데\n자연스럽고 좋아요\n근데 쓰다보면 잉크가 잘 안나와여...\n끝에 조금 잘라주고 잘 쓰고 있습니다 ㅠㅜ",
    "text29": "케이트는 믿고씁니다. 진짜 초정밀같이 꼬리빼기 너무 이쁘게 잘나와요",
    "text30": "촉촉하니 번짐없고 너므\n좋아요~ 믿고 사늨 브랜드 제품이라 항상 믿어의심치 않는딥니다^^ 많이파세요",
    "text31": "다른제품 다 써봤는데 날렵하게 깔끔하게 정말 최고로 좋아요~리필이 있는지 이번에 알았네요! 더좋아짐 ㅋ",
    "text32": "지속력 우수하며 비싸지 않아서 가성비 좋아요, 적극 추천합니다",
    "text33": "일단디자인이뽀서선택햇는데 잘쓰고잇어요 팬술이얆아서조심스럽게 잘그리고잇음",
    "text34": "지속력이 높으며 깔끔하게 표현되요, 자주 사용하고 있어요!",
    "text35": "너무 좋고 하나 더 살 생각이에요!!! 다들 사세요! 혜자입니다! 굿",
    "text36": "케이트 아이라이너의 만족감은 길게 말할 필요 없어요. 그냥 삽니다. 몇년째 몇개째인지 몰겠어요..10년넘게 다른 대체템 아직 못찾았습니다. 깔끔한 라인딸때 얇게 그려지고 그냥 이거 없이는 눈화장 못함.",
    "text37": "번짐 잘 없구 무난하니 괜찮아요 붓 길이가 길어서 그리기 더 편하구요",
    "text38": "제품은 좋은데 제 눈이 들어간 눈이라 아이라인이 안 어울려서 포기 ㅜㅜ 제품은 진짜 좋아요",
    "text39": "약간 붉은색이 들어간 브라운이에요 스머징하니까 색상도 예쁨",
    "text40": "엄청 얇게 잘그려지고 색감도 자연스러워서 좋음! 파우더 처리해주면 번지지도않음",
    "text41": "항상 쟁여놓는 아이템 입니다. 번짐도 없고 잘 그려져서 너무 좋아요.",
    "text42": "붓이 너무 좋아요 이거도 10통넘게 쓴거 같은데 색도 딱입니다",
    "text43": "초보자도 쓰기 좋다길래 첫 아이라이너로 사본건데\n발림성도 좋고 잘 안지워지고 오래 가요\n리뷰만큼 딱히 막 붓이 갈라진다거나 하진 않구요\n전반적으로 만족했습니당",
    "text44": "드디어 라이너 정착했습니다 이겁니다 저 아이라이너 만 5개 이상 썼는데 부드럽고 끊기지 않고 발림성도 좋고 하. 걍 냬꺼하세요",
    "text45": "번짐이 없고 세안이 잘되서 좋아요 붓이 가늘어 그리기 편하고 유지력이 좋고 잘 그려져서 추천해요",
    "text46": "부드럽게 잘 발리고 번지지 않아서 잘 사용하고 있습니다! 색도 많이 밝지 않고 자연스러워요",
    "text47": "그리기 쉽고 번지지 않아요! 검정 아이라이너보다 자연스럽고 부드러워 보여요",
    "text48": "음…보통 케이스는 이쁨 근데 뚜껑이 약한지 가방에 뚜껑이 열린채 방치…다 말라버린…",
    "text49": "행사해서 저렴한 가격에 잘 샀습니다 좋아요 !!~!!!!",
    "text50": "할인해서 잘 샀습니다 좋아요 !!! 👏👏👏 !!!.",
    "text51": "다른 어떤 라이너를 써 봐도 결국 케이트 제품으로 돌아오게 되네요. 잘 갈라지지도 않고 색상도 적당히 진하면서 약간 지워지긴 해도 번지지는 않아요. 다 쓰면 재구매 할 예정입니다~",
    "text52": "다른 제품들 쓰다가도 결국 케이트로 돌아오네요. 얇아서 그리기도 쉽고 색상도 자연스러워서 최고입니다 ㅜㅜ 섀도우로 살짝 덮어 마무리해주면 자고 일어나도 안 지워져요!!!",
    "text53": "무난하게 잘쓰는 제품이에요\n재구매템이구 가격도 적당합니다",
    "text54": "발색 선명하고\n색상도 마음에 듭니다\n펜 굵기도 적당합니다 \n굿",
    "text55": "눈화장할때 브라운색이 무난무난하게 쓰기좋음\n화장도 안진해지구요",
    "text56": "얇게 그려져요~ 너무 조흠 ㅎㅎ 재구매 예정 잇슴다 일본가서 싸니까 쟁여올거",
    "text57": "이거 살까 말까 고민하다가 세일 기간 노려서 구매했는데 너무 좋아용",
    "text58": "가늘게 잘그려져요\n만족합니다\n색상도 자연스럽고 잘쓸것 같아요",
    "text59": "화장이 잘 번지는 편이라 리뷰 엄청 많이 읽어보고 고심하여 구매하는 편인데 번짐없이 지속력 좋아요",
    "text60": "아이라이너 케이트만쓰는데 지속력 발림성 다 너무좋아요\n개굿",
    "text61": "이거 정말 너무 좋아서 계속 삼 근데\n왜 이렇게 많이 샀냐면 뚜껑 너무 잘고장남 파우치에서 혼자 뚜껑 열려서 자살함 그래서 자꾸 새로 삼\n그래도 이만한게 없어서 계속 씀",
    "text62": "말해뭐해 캐이트 아이라이너는 그냥 말 그대로 최고입니다. 여러분",
    "text63": "날렵하게 잘 그려져요 \n아이라이너로 유명한 브랜드라 잘쓰고 있어요",
    "text64": "번짐/발색/지속력은 마음에 들었으나 발림성이 아쉬워요. 붓펜 스타일로 매우 가는데 붓이 힘이 없는 느낌이에요.",
    "text65": "섀도우 위에 바르면 잘 안그려져요 ㅜㅜ 그래도 크게 불만은 없어서 그대로 쓰고있어요",
    "text66": "지속력은 진짜 케이트입니다. 안버지고 고정 진짜 대박 앞으로 자주 쓸게요 ❤️",
    "text67": "쓰고 안쓰고 차이가 커요 \n후기 많이 보고 고민하고 구매한건데 \n만족합니당",
    "text68": "아이라인 번지는 거 싫어서 안쓰는 사람인데\n지인이 이거 안번진다고 추천해줘서 삼\n사고서 진짜 하나도 안번져서 계속 이것만 사서 쓰고 있음\n직접 클렌징 하기 전까지 세게 문지르는 거 아니면 안지워지는데 또 클렌징 할 땐 잘지워져서 좋음",
    "text69": "이정도면 눈 시림 없고 잘 그려지고 색상도 블랙보다 자연스러워서 잘 사용하고 있어요\n눈 번짐은 있어요",
    "text70": "발림성좋고 지속력도 나쁘지 않은데 발색이 살짝 아쉬워요. 그리고 자꾸 뚜껑 여닫을 때 붓펜 통이 빠져 나와서 불편해요.",
    "text71": "굿굿 쓰고 좋아서 또 삼\n근데 제품에 본품 하나를 브러쉬 홀더+리필이라고 기재해두는건 혼동의 여지가 있어서 좀 바꾸면 좋겠넹ㅅ",
    "text72": "무난무난하게 괜찮습니다 얇고 아주 좋아요 ㅎㅎ 그래서 매일 이거 쓰고 담에도 살거에여",
    "text73": "발색력이나 발림성은 마음에 드는데\n번짐이 좀 걸려요 ㅠㅠ 그리고 잘 지워진다 해야하나..\n무난한데 다음엔 다른 제품 써보려구요",
    "text74": "그동안 아이라이너는 케이트꺼만 사용했는데 \n예전만 못해요 ㅠㅠ\n발색도 연하게 되고, 너무 금방 떨어져요\n갈아탈까 고민이에요 개선 해주세요",
    "text75": "케이트아라 색도 발림성도 다 좋은데 가격이 좀 비싸서 할인할 때 쟁여나야 해요ㅋㅋ 펜슬로 점막채우고 눈꼬리그릴때 잘쓰고 있어요\n번짐도 덜하고 지속력도 좋아요",
    "text76": "진짜 섬세하게 그려지고 번짐 없어서 너무 좋음 ‎다쓰면 또살꺼야",
    "text77": "너무 진하지 않게 잘 그려져서 만족스럽게 사용중입니댜!!",
    "text78": "3번째 재구매입니다. 얇게 잘 그려져요. 번짐도 이 정도면 괜찮아요",
    "text79": "재구매입니다. 이 제품이 제일 쓰기 좋네요. 얇게 잘 그려집니다",
    "text80": "케이트 젤 아이라이너를 잘 사용중이라\n펜 아이라이너도 사봤는데 색감은 마음에 들어요\n그리기도 편한데 다만, 생각보다 지속력이 약해서 \n아쉬워요 ㅠㅠ 금방 지워지는 느낌 ..",
    "text81": "아이라이너는 이것만 씁니다.. 넘 좋고 지속력도 오래가서 만족해요",
    "text82": "항상 재구매하는 제품이에요. 색깔이 자연스럽고 그리기 좋아요.",
    "text83": "항상 쓰는아이라인이에요 그래서 엄마한테 추천해서 이번에 구립했어요",
    "text84": "수정화장없이 아침에 화장하는게 전부인데 번짐없이 저녁까지 유지됩니다 !!",
    "text85": "번짐없고 좋아요 붓타잊이라 선명하게 그리기 돟아요 만족핮니다",
    "text86": "무난하게 데일리로 쓰기 조아용 추천합니덩!!ㅎㅎ부드러워요",
    "text87": "블랙색상은 너무 진해서 연하고 잘그려지면서 지속력 좋은 제품 찾다가 사봤는데 색상은 일단 맘에듬",
    "text88": "리뉴얼 되니까 얇게 그리는 게 더 힘들어졌어요 아쉬워요 그래도 잘 씁니다",
    "text89": "전보다 심이 뭉툭해져서 얇게 바르려면 힘을 더 빼야 하네요 전이 더 좋아요",
    "text90": "항상 쓰는 제품인데 수정화장없이도 지속력 최곱니다 얇게 그리기 좋고 부드럽게 잘발려요 이번에 유난히 손으로 잡는 케이스 부분이 자꾸 돌아가긴하는데 크게 불편하지는 않아서 그냥 씁니다..!",
    "text91": "번짐도 엄ㅅ고 지속도 오래가요 잘 쓰고 있습니다 감사합니다~",
    "text92": "지인 추천으로 한번 사봤는데 발림성 좋고 번짐도 없고 얇게 잘 그려져서 좋아요",
    "text93": "흠,, 생각보다 잘 지워지고, 잘 그려지진 않는거 같아요~ 가격은 좋은데 재구매는 안할구 같타요!",
    "text94": "장점: 샤프하게 그려짐. 부드럽게 선을 그리기 쉬움\n단점: 계속 잉크가 안나옴. 여러번 어디 덫칠을 해야 색이 비로소 나옴. 이걸 매번 해야함",
    "text95": "좋아요 자주구매하는제품입니다\n쟁여탬이예요 아주 물건임 🩵",
    "text96": "번짐이 거의 없고 지솟럭이 좋아요 잘 쓰고 있습니다 ㅎㅎㅎㅎ",
    "text97": "얇아서 그리기 쉽고 지속력도 좋아 만족해요 재구매할 의사 있습니다",
    "text98": "번지지 않고 너무 잘 사용하고 있어요 \n눈 그리고 나가면 오랫동안 지속되고 좋어요",
    "text99": "진짜 섬세하게 잘 그려지고 지속력도 좋고 색상도 딥브라운이랑 다 즇아요",
    "text100": "정말 섬세하게 잘 그려집니다 좋아서 재구매하는 제품입니디",
    "text101": "올영세일할때 좋은 가격으로 구매했어요. 라인 그리기 쉽고 발색도 뚜렸해서 좋아요",
    "text102": "생각보다 유지력이 너무 약해서 다음에는 구매 안할거 같네요. 그래도 컬러는 예뻐요",
    "text103": "아이라이너는 역시 케이트..\n돌고돌아 머지 애뛰드등 다 써봐도 이게젤\n자연스럽고 덜번짐",
    "text104": "리뉴얼되고 붓이 탄력있어져서 그리기 쉽네요 번짐없고 색도 마음에 듭니다"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 슈퍼 샤프 라이너 EX 4.0 7종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020658006ko.jpg?l=ko",
    "review_name": "BR-2 딥브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206580",
    "text1": "케이트 슈퍼 샤프라이너 EX 딥브라운 사용후기\n케이트 아이라이너를 이전에 샘플테스터를 했는뎌 손등에 그린게 진짜 안지워지고 오래 가더라구요!! 그래서 너무사고싶었는데 비싸서 못사다가 이번에 한번 구매했어요 다른라이너들보다더 정교하게 그려지는것같아요 그리고 지속력이 대박이예요!! 하루종일 안지워져요!! 너무 잘쓰고있고 할인할때 또 구매할꺼에요!!",
    "text2": "올영가서 아이라인 테스트 다 해봤는데 이게 제일 반짐없고 얇게 그려지면서 발색도 좋아서 샀어요 얇게 그려져서 자연스럽고 색상도 예뻐용 여쿨뮤트인데 잘어울리는것 같아요 모든 아이라이너가 다그러긴하지만 다 안마른 상태로 눈 희번덕 뜨면 당연히 번져요…ㅎㅎ 암튼 좋아요옹🥹 아이라이너 이걸로 정착할게연 디자인도 예뻐용",
    "text3": "대충그리는데조아요우좋아영쪼아열조아요우좃습미다어",
    "text4": "매장 내 모든 브러시 아이라이너를 테스터한 뒤에, 제일 맘에 드는 제품으로 샀습니다.\n\n붓 모: 쌩쌩합니다.\n일반적인 브러시 아이라이너는 끝이 얇아짐에 따라 힘이 없어서, 아래 속눈썹 그릴 때 깔끔하게 어려움이 있었습니다. 근데 케이트 것은 플라스틱 브러시처럼 탄력성이 있어 잘 휘지만, 뭉개지거나 더럽게 그려지지 않습니다.\n\n색 농도: (파우더처리한 얼굴 위)실제 발색은 연하다? 자연스러운 색감 원하시면 추천합니다!\n-완전 진한 색을 기대하시면 비추!\n처음엔 색이 진한, 아주 까맣거나 고동색인 색을 원했는데, 테스트로 손등 발색했을 때는 원하는 색감이었습니다. 제가 화장 시에 반드시 파우더 처리를 하는 편이라 아이섀도우 위에 그렸을 땐 조금 연하다 싶었지만, 오히려 완전 새까만 색보다 더 자연스러운 색상이 되어서 그냥 품으려고요ㅎㅎ\n\n번짐:\n화장 중에 좀 삐뚤어서 바로 눈을 비볐는데, 안 번지고 즉시 픽싱이 됩니다...저는 그린 걸 지우면서 모양을 잡는 편이라 조금 아쉽ㅋㅜ근데 하루종일 싸돌아다녔는데도 잘 있는 거 보니까, 화장이 안 무너지는 걸 좋아한다면 맘에 드실 듯요.\n\n가격: 너무 비싸요...\n이번에 가격 할인이 들어갔다지만, 그래도 리필없는 하나가 14400원이면...가성비 있는 제품은 아니에요. 솔직히 이 가격이면 타사 아이라이너 1+1제품을 만 원 이하로 사는 게  훨 나은 선택이죠ㅋㅋ하지만 맘에 드는 아이라이너가 얘라서, 다음에도 얘 살 듯 싶네요.\n++본품 하나 사면, 본품 또 구매하시지 말고 리필 사세요! 교체 가능한 제품이더라구요.\n\n\n결론: 겁나 비싸지만 또 산다",
    "text5": "번지지 않는 아이라인은 니가 처음이야~~\n\n올리브영 매장가서 산 제품입니다. 원래는 다른 브랜드의 다른 제형의 아이라인을 사려고 했었는데요. 하지만.. 아이라인도 여러개를 써보는 것도 나쁘지 않겠다라는 생각이 든 저는 몇년간 썼던 타사의 제품 말고 다른 아이라인들을 찾기 시작합니다..\n그러다가 때 마침! 이 브랜드의 이 제품이 제 눈에 띄게 되었어요.\n검은색이라 눈에 잘 안 뜰거 같지만.. 너무 아름다운 아이라인 펜슬의 반짝반짝한 디자인에 눈에 확 띄더라고요.\n그래서 바로 결제해버렸습니다..\n집에와서 써보았는데, 딥브라운이라 눈에서 둥둥 뜰 거 같다는 건 저의 바보 같은 생각이었고요.\n정말정말 깔끔하게 그려지고, 안 번져요. \n제가 잘 못 그려서 그리자마자 벅박벅박 했는데. 전혀 안 지워지더라고요.\n일단 이 제품의 장점은 \n1번. 간지나는 디자인\n2번. 안 번지는 지속력\n3번. 얇게 잘 그려지는 발림성\n이라고 할 수 있겠습니다~ 오랜만에 굿 소비해서 기분이 좋네요",
    "text6": "발림성이 엄청 좋고 잘 안 번지고 지속력이 오래가서 괜찮았어요!!",
    "text7": "케이트 라이너 젤펜슬 쓰다가 펜도 좋다고 해서 샀어요 그리기 편해요",
    "text8": "원래 사용하던 제품이고\n안번지고깔끔해서 쓰는제품이에여! \n근데 이번에 올영세일때 주문했는데 \n배송이 엄~~~~청 늦게오기도했지만 그러러니했는데\n불량이 온거같아요 . 뚜껑이 안빠지고 밑에 본체가 자꾸분리됩니다 …. 교환환불 번거로워서 그냥씁니다…",
    "text9": "븃펜 부드럽고 죻야요 \n약간 샤프?한 재질이긴한데 \n세밀하게 잘 그릴수잇오서 만족핮니다!\n갠적으로 브라운색상 강추",
    "text10": "올영가서 아이라인 테스트 다 해봤는데 이게 제일 반짐없고 얇게 그려지면서 발색도 좋아서 샀어요 얇게 그려져서 자연스럽고 색상도 예뻐용 여쿨뮤트인데 잘어울리는것 같아요 모든 아이라이너가 다그러긴하지만 다 안마른 상태로 눈 희번덕 뜨면 당연히 번져요…ㅎㅎ 암튼 좋아요옹🥹 아이라이너 이걸로 정착할게연",
    "text11": "저희 엄마가 항상 리퀴드만 쓰셔서 붓펜도 써보시라고 사드렸는데 만족하십니당",
    "text12": "아이메이크업중 라이너제품은 거의 케이트써요 세일안할땐 가격이 좀잇지만 가격만큼 하는제품 부드럽게 발리는데 지속력 좋고 번짐없어요 점막이나 라인 채우기 딱입니다",
    "text13": "아이메이크업중 라이너제품은 거의 케이트써요 세일안할땐 가격이 좀잇지만 가격만큼 하는제품 지속력 사용감 그리고 무엇보다 오래쓰더라고요 얇게 그려지고 꼬리도 예쁘게 뺄수잇어서 잘사용하고잇어요",
    "text14": "섬세하게 아이라인 그리고 싶을 때 무조건 이거 사용해요! 가격이 조금 나가는 것 같지만 그 값 해요",
    "text15": "원래 다른 아이라이너 사용하다가 이번엔 어디서 추천템으로 보고 구매해보게 되었어요. 사용해보고 리뷰를 더 작성해보도록 하겠습니다.",
    "text16": "얇게 단력좋게 그려지고 색상도 잘 표현됩니다. \n아이라인뿐 아니라 아이브로우 끝쪽에도 사용하는 제품입니다.",
    "text17": "얇고 섬세하게 그려지며 색상도 자연스러운 브라운으로 헤어컬러와 맞아 좋습니다.",
    "text18": "옛날에 비해 발색이 약해졌는데 그래도 얇게 한번에 잘 그려져요",
    "text19": "붓이 얇아서 특히 꼬리 부분 그리기에 너무 좋고 지속력도 좋아요",
    "text20": "엄허나!!ㄹㅇ개조아용개편해왜이리편해에에엑!!!!",
    "text21": "저는 오랫동안 이것만 써서.. 잘 안번지고 잘 그려져요 늘 쟁여놓고 쓰고 있습니당",
    "text22": "점 찍을 때 쓰려고 샀는데 색 자연스러워서 좋아요\n겸사겸사 리퀴드 위에 이걸로 한 번 더 긋는데 진짜 안 번짐\n리필 교체가 되는 용기 같은데 리필도 팔아 주세요",
    "text23": "케이스가 진짜 쌈@뽕해요 들고다니고 싶어짐 발림은 말해 뭐합니까",
    "text24": "친구가 추천해줘서 샀는데 잘 번지지도 않고 선명하게 그려져서 추천해요",
    "text25": "지속력이 일단 오래가고 번짐이 없고 아주 얇게 발려서 만족스러워요!!",
    "text26": "좋음! 매장에서 써보고 너무 발색이 잘되길래 샀는데 지속력도 오래가고 잘 안지워져서 아직까진 잘 쓰는중. 좀 비싸서 그게 단점 ㅠ",
    "text27": "올영 알바하는 동기 추천 받고 구매했어요! 아이라이너 치고는 비싸서 속는 셈 치고 샀는데 너무 좋습니당 진짜 얇은데 발색은 또 엄청 잘돼서 너무 조아용",
    "text28": "엄청 얇게 발라져서 좋아요 그리고 바를때 번지거나 하는 거도 없어요",
    "text29": "매일매일 사용하는 제품이에요\n이것만큼 번짐 없고 지속력 좋은데\n클렌징하기에도 정말 편한건 케이트 제품인거 같아요\n워터프루프 제품은 너무 클렌징에 불편한데 이건 너무 좋아요",
    "text30": "매장에서 직접 테스트 후 만족스러워서 구매했어요❤️ 깔끔하게 잘 그려지고 선명해요! 번짐도 전혀 느껴지지 않아서 바로 구매했습니다!",
    "text31": "와 바비브ㄹ운 시세 ㅇ도 등등 백화점 브랜드 다 저리가라 할정도로 좋아요 피부화장 끝내고 베이스새도우 바른후 속눈썹에 딱붙혀 그리니까 티도 안나고 눈이 깊어보이고 선명해보여요 오후까지 가루떨어짐도 없고 지울때 잘 지워지구요 바쁜 아침에 아이라인 잘못그리면 망인데 수정도 편하고 라인두께 조절해가며 두껍게 그리기도 좋고 리필도 있다니 망설일 이유가 없네요",
    "text32": "색이 너무 예쁘고 지속력도 너무 좋아서 또 살것 같아용 자유롭게 그릴 수 있어서 좋아요👍",
    "text33": "붓타입이라 더 매끈하게 깔끔하게 잘 그려져요 다만 유분기가 있으면 잘 안그려져서 잘 잡아주고 그려야해요",
    "text34": "좋아요. 펜슬 타입 쓰다가 바꿔봤는데 자극도 없고 좋네요.",
    "text35": "조아요 아이라인 번짐없이 잘 그려지고 조은거 가타요 헤헤ㅔㅎ",
    "text36": "발색 진하고 잘 그려져요 지속력도 ㄱㅊ한거 같습니당ㅇㅇㅇ",
    "text37": "딸아이랑 잘 쓰고있답니다\n마침 할인행사해서 좋은가격에 구매해서 더 좋아요.",
    "text38": "이거 2년째 쓰고 있는데 색감도 이게 제일 이쁘고 섬세한 표현을 할 수 있는 얇은 붓타입이라 너무 좋아요!",
    "text39": "브러쉬가 단단하면서 부드러워요 잘산것같아요 맘에 들어요",
    "text40": "맨날 쓰던거라서 오늘도 믿구 햇어요 다른거보다 얇아서 편래여",
    "text41": "발색도 좋고 지속력도 오래 가고 세일할 때 구매하기 좋네요 \n완전 만족",
    "text42": "붓아이라이너 돌고 돌아 케이트로 다시 왔어요.\n얇게 발리고 눈꼬리도 날렵하게 잘 그려집니다.\n나중에는 리필만 사서 바꿔 끼우면 되니까 더 좋은 것 같아요. (몰라서 매번 새로 샀음 ㅠㅠ)",
    "text43": "선명하게 깔끔하게 그려져요. 금새마르고 번짐도없구요. 붓도 탱탱해요.칼라도 딥한 브라운이라 튀지않고 좋아요",
    "text44": "매번 블랙만 사다가.. 브라운으로 구입해밧어요 ㅋㅋㅋㅋ",
    "text45": "난 왜 이걸 이제 발견했을까 할 정도로 발색력 발림성 지속력 3개를 모두 잡은 아이라이너 ... 샵원장님 ㅠㅠ 감사합니다 알려주셔서 ㅠㅠㅠ 1+1 가성비 굿",
    "text46": "딥브라운색은 처음인데\n아직 사용전이라서 잘은 모르겟어용",
    "text47": "딥한 갈색이라 블랙보다 자연스럽고 브라운보단 선명햬서 딱 제가원하는 선명햔 정도를 구현할스있어요.",
    "text48": "잘 그려지긴하는데 잘 번지고 지속력이 짧은점이 아쉽네요 ㅠㅠ",
    "text49": "블랙보다 오히려 딥브라운이 발색이 좋음\n번짐은 없는데 덧발랐을 때 지워짐",
    "text50": "늘쓰는제품이예요\n펜타입에 앏아서 그리기도 좋아요\n이것만써요",
    "text51": "색상도 좋고 지속력도 좋지만 덧바르면 지워짐\n쿨톤인 나에겐 어울림",
    "text52": "섬세하고 날렵하게 잘 그러져요 아이메이크업 필수템인 거 같이요ㅎㅎ",
    "text53": "진짜 케이트만 주구장창써왔는데\n제가 받은건불량인지 뚜껑이 꽉안닫히고 계속 빠져요\n그래서 금방마르고 ㅠㅜ 발색도 좋고 지속력도 좋은데 쓰다보면 잘 안나와서 끝에 조금잘라주면 진짜 오래 쓸수 있어서 좋아요",
    "text54": "유분기에 자꾸 지워져서 눈에서 너무 잘 지워져요 ㅠㅜ 아쉽습니다",
    "text55": "유분기에 자꾸 지워져서 눈에서 너무 잘 지워져요 ㅠㅜ 아쉽습니다",
    "text56": "추천받아서 샀는데 잘 안번져서 좋은 거 같아요 손에 익으면 더 예쁘게 잘 그릴 수 있을거 같아요",
    "text57": "리뉴얼된것같아 구매했어요\n이전제품도 워낙 잘쓰고 있는데\n다쓰면 써보려구요",
    "text58": "잘발리구 선명해서 재구매했어요 추천합니다 😎 👍 또사러올게요 ㅎㅎ",
    "text59": "지속력 나름 괜찮고 펜이 엄청 얇아서 잘 발리는게 이 제품으 가장 큰 장점인듯",
    "text60": "붓펜 두께는 슬림해서 완전 정교하게 그리기 짱이에요!\n근데 이미 그린 라인에 두 번 이상 덧칠 시 벗겨짐 현상이 있어요..(왜인지는모르겠지만) 이 부분이 살짝 아쉬울 뿐 번짐도 없고 지속력은 좋습니당\n피드백 반영하여 리뉴얼되지 않는 이상 재구매는 고민 좀 해봐야 될 것 같아영",
    "text61": "2통째 쓰고있어용 화장을 많이하는 편은 아닌데 다른 아이라이너랑 비교했을때 좀 빨리스는거 같긴함",
    "text62": "이 제품이 지속력이 엄청 좋다고해서 사봤는데 사실 지속력은 다른 제품들과 비슷한거 같아요.. 그래도 좋은 제품이라서 다쓰면 또 재구매 하려구용",
    "text63": "최애 아이라이너구요 이것만 써요\n빌림성 좋고 발색도 좋습니다\n덧바를때 안벗겨져서 좋아요",
    "text64": "얇게 잘나와서 진짜 좋아용 세일만하면 ㅖ속 삽니다 ㅜㅜ 근데 빨리 써지는 감이 약간 있음",
    "text65": "진짜 객개개좋아요!! 번지는것도 거의 없고 하품만 안하면 지속력 개쩔어요",
    "text66": "라이너는 케이트죠\n일본 브랜드 라이너 잘 만드는 곳 많지만\n단연 일위는 케이트 입니다 써보면 알아요",
    "text67": "여러가지 아이라이너를 써보아도 다시 케이트로 돌아가게 되는 마법✨️ 정말 N통째 써보아도 이정도로 부드럽고 발색력 좋은 아이라이너를 찾지 못했달까요!",
    "text68": "늘사용하는 아이라이너라 세일하고있으면 사오는거같아요~ㅎㅎ",
    "text69": "디자인이 독특하고 예뻐요 올영직원이 추천해서 쓰고있는데 좋아요",
    "text70": "엄마가 필요하셔서 산 아이라이너~~ 이거 괜찮아러 추천!!",
    "text71": "아이라이너 유목민들 여기입니다 지속력 좋아요 추천합니다",
    "text72": "그려놓고 자도 안지워지고 이틀은 모양번짐없이 그대로 감 고급스럽고 깔끔하게 그려져서 다른 아이라이너 찾아본적도 없음\n블랙1 브라운1 항시 떨어지지않게 화장대에 하나씩 둠",
    "text73": "브라운 블랙 돌아가며 자주 구매하고 있는데 블랙이랑 브라윤이랑 몬가 잉크 발림도 그렇고 제형이 살짝 다른 느낌입니다! 블랙은 약간 코팅느낌의 쨍한 발림이고 브라운은 물기가 블랙보다 조금 더 머금어져있어요",
    "text74": "케이트 아이라이너는 처음 사용해보는데 가늘게 눈꼬리를 빼기 쉽고 좋아요.",
    "text75": "다써가요 가격이 좀 비싸고 용량이적어요 ㅜㅜ 가성비가 조아졋으면",
    "text76": "케이트 아이라이너 엄마랑 저둘다 잘쓰는 라이너인데요~~ 굿",
    "text77": "이 라이너만 몇 통 쓴지 모를 정도로 계속 이것만 사용 중인데 너무 너무 좋습니다",
    "text78": "인생 아이라이너에요 단종되는일 없도록 꾸준히 구매하겠습니다!!",
    "text79": "색 두개 사용중인데 둘다 너무 이쁘고 붓이 부드러워서 좋아요",
    "text80": "기존제품 다써가서 구매했는데 이번제춤은 아직 사용전이지만 기대됩니다ㅎ 리필도된다고하니 너무 좋아요",
    "text81": "몇 년전에 처음 화장시작하면서 사두고 처박아줬다가 다시 꺼내서 쓰는데 너무 좋아서 재구매했어요. 유명한 브랜드 좋다는 거 써봐도 자꾸 브러쉬 모가 흐트러지고 굳어서 불편했는데 이건 외관도 너무 예쁘고 오래 뚜껑 열어놔도 잘 안 말라요 지속력 좋구요 눈물 때문인지 눈가 주변은 살짝 지워지지만 이 정도는 다른 제품도 비슷비슷 하더라구요 꼬리 끝에 뾰족하게 빼기도 참 좋아요",
    "text82": "구버전쓰다가 새로 샀는데 부드럽게 잘그려지고 색상도 마음에 들어요 근데 구버전은 안그랬는데 이번꺼는 붓이 처음부터 한가닥 갈라져서 뚜껑여닫을때 조심히 해야겠어요 지속력 좋고 잘안지워지고 얇고 섬세하게 그려져서 좋아요 번짐도 없어요",
    "text83": "섬세하게 드릴 때는 케이트 아이라이너가 최고인 것 같아요! 몇 년째 사용 중이에요",
    "text84": "펜아이라이너에서 좋아하는 제품이에요~~ 잘 쓰구잇듬ㅇ",
    "text85": "케이트 아이라이너가 깔끔하게 그려지고 잘 안번져서 좋아요",
    "text86": "아이라이너가 얇게 잘 그려져서 좋아요 역시 세일할때 구매 굿!",
    "text87": "할인해서 잘샀어용 올리브영데이 짱!!\n아이라이너 안번져서 좋아용",
    "text88": "발색도 좋고 번짐도 없는데 눈매 특성상 펜슬이 더 잘어울리는것같음",
    "text89": "굿굿 그리기 편하고 발색도 잘 됨 안 번져서 매일 사용하는데 좋아요",
    "text90": "항상 붓펜 라이너만 쓰는데 케이트로 구매해봤어요 브라운 컬러가 잘 나왔어요",
    "text91": "지속력이 좋습니다 색상도 무난하고 괜찬항요 추천드립니다",
    "text92": "잘 그려져서 맨날 사용하고 있어요 괜찮은거같고 색도 나쁘지않아요",
    "text93": "여러가지 제품들 테스트 해보고 선택했습니다. 발색 깔끔하고 안 번져요.",
    "text94": "무난무난하게 쓰기 좋았어요 색도 자연스러워서 쓰기 편했어요",
    "text95": "개인 적으로 그립감은 좋은 편이고\n발림성도 괜찮은 편입니다.\n아쉬운 부분이라면 계속쓰다보면 아이섀도우가\n묻으면 꼭 닦아내야되고 열고 닫고시 잘못 \n닫으면 붓 부분이 구부러지는 경우가\n있네요.",
    "text96": "보통 인공눈물 가득 넣어서 넘쳐 흐르게 되면 지워지는 경우가 많았는데 이거는 안 지워지고 남아있네요. 클렌징워터로 잘 지워져요.",
    "text97": "용액이 나오는방향으로 눕혀놓으면 마르지않고 잘그려진다했는데 저는잘안돼네여..발색력이 조금약해요ㅠ",
    "text98": "눈꼬리뺄때 사용하기좋아요 샤프하게 그려져서 뭉침없이 쉽게 그리기좋아요",
    "text99": "아이라인이 두꺼우면 안 어울려서 얇게 바를 수 있는 제품을 찾았는데 딱이예요",
    "text100": "지금 쓰고 있는 아이라이너가 오래돼서 새 제품을 찾다가 이제품이 얇게 잘 그려져서 샀어요",
    "text101": "케이트 아이라이너는 일단 앏게예쁘게 발려서 좋은데 단점은 쉽게 지워짐",
    "text102": "화장안지우고 자면\n담날 남아잇을덩도\n근데 붓이 약해서\n뚜껑 닫앗다 열엇다 하면\n찝형",
    "text103": "처으묘ㅓㅂ하요\n처음써봅니다\n아주 기대되는군요\n잘안지워져서 조아요",
    "text104": "아니 이거 .진짜 물건이네요 원래 키스미 아라만 주구장창썼는데 ㄹㅇ 좋음",
    "text105": "매장에서 여러개 테스터 직접해보고 선정한 건데\n번짐 진짜 없고 물티슈로도 닦아보고\n워터프루프도 확인했는데 유일하게 살아남은 제품이라\n바로 사왔습니다 ,,,",
    "text106": "번짐도 없고 뭉침도 없고 바르기도 쉬우ㅏ요 지속력도 괜찮아요",
    "text107": "똥손들도 쉽게 번짐없이 바를수 있어요 가격도 저렴해서 좋아용",
    "text108": "번짐도 없고 지속력도 오래가서 좋아요 재구매의향있습니당 !",
    "text109": "지속력도 좋고 색감도 좋아서 잘애용하고 있는 제품이에요  두께감도 딱적당해요",
    "text110": "최고의 라이너! 번짐 없고 지속력 최강 ㅠㅠ 엄청 세밀하게 그려져용",
    "text111": "좋아요.! 펜촉이 너무 맘에 들어요 발림성 좋고요 비싼거 빼면 세일할때 쟁여두려고요!",
    "text112": "좋내요 근데 비싸요 세일할때만 사는걸로 진짜 안지워지고 껄끔하게 그려져요",
    "text113": "번짐도 없고 아이라이너중엔 젤 잘써요\n근데 브라운은 아닌거가타여 바르면 블랙가틈",
    "text114": "이거 번짐없고 얇아서 좋은데 느무 진해요 \n좀만더 밝은거살걸 ㅠㅠ",
    "text115": "이거 너무 좋은 것 같아요!! 정말 잘썼습니다 추천템이용 저의 재재재구매템이에오~~",
    "text116": "이거 너무 좋은 것 같아요!! 정말 잘썼습니다 추천템이용 저도 재구매 예정이에오~~",
    "text117": "번지지 않아 조아요\n부드럽게 잘발립니다.얇게 잘 발려요~~",
    "text118": "제일 잘 쓰는 화장품이네요.... 좋아요 비싸서 세일할때만 삽니다ㅠㅠ",
    "text119": "최고의 라이너인데 오래는 못쓰는거같아요 한달정도...? 그ㅜ런거 생각하면 죄금 비싸요",
    "text120": "진짜 너무너무 좋아요 근데 은근 빨리 쓰는거같아요 거진 한달...?ㅠ",
    "text121": "이게 제품마다 약간 복불복이 있는데 그럼에도 불구하고 이게 젤 좋아서 딴걸로 못 갈아타요ㅠㅠ",
    "text122": "얇아서 좋아요 리필도 있고 세일할때 저렴한 가격으로 잘 산거 같아요 마음에 들어요",
    "text123": "후기도 좋고 케이트 젤라이너는 번짐이 없어서 기대하고 시켰는데 눈물에 좀 약합니다 그냥 사라져요... 지속력이 생각보다 좋은 편은 아닙니다",
    "text124": "아이라인 그리기 좋네요 얇게 꼬리 빼기 좋아요\n단점은 뚜껑열면 리필심이 자꾸 빠져요ㅋㅋㅋㄴ",
    "text125": "리필심이 뚜껑 열때마다 자꾸 빠진다는 단점이 있어요\n색은 자얀스러워요",
    "text126": "가격이 좀 있어도 후기가 좋아서 샀는데 다 이유가 있네요! 굿굿",
    "text127": "색 연한개 흠…퓨ㅠㅠ 지속력은 갑 미용하시는분 추천으로 구매했는데 굿",
    "text128": "지속력 굿 샥은 조금 연한 느낌??그래도 지속력 좋아서 계속 사용중",
    "text129": "심이 엄청 가늘어서 세심하게 그릴 때 얇게 그리기 좋아요~~",
    "text130": "한참 찾다찾다 찾은 라이너 완전 좋아요!!\n잘 안지워지고 색도 이뻐요",
    "text131": "한참 찾다찾다 찾은 라이너 완전 좋아요!!\n잘 안지워지고 색도 이뻐요",
    "text132": "가격대비 괜찮은 상품입니다 저렴하게 잘 구매한거 같아요 괜찮은 상품입니다",
    "text133": "다른 아이라이너는 진짜 매번 아이라인 그리고 좀만 있으면 다 번져가지고 너무 짜증났는데, 케이트 아이라이너는 번지지도 않아서 너무 좋아요 앞으로 쭉 쓸듯",
    "text134": "붓타입은 처음인데 더 깔끔하게 날렵하게 그려져서 좋아요 마음에 들어요",
    "text135": "항상 케이트 아이라이너만 써온지 오래됐어요. 계속 판매해 주세요!!",
    "text136": "케이트 아이라이너는 잃어버리거나 다 쓰면 항상 재구매하는 제품이였는데 이번에는 리필세트와 함께 구매가 가능해서 더 만족스러웠습니다",
    "text137": "모든게 다좋은데 브러쉬라이너특인지ㅜㅠㅠ 몇번만 쓰면 연하게 나와요 흑 잘 지워지지도 않고 좋은딩",
    "text138": "세밀하게 아이라인을 그릴 수 있고 잘 안번지고 잘 말라요. 혹시 지워져도 번지지않아요",
    "text139": "진짜 눈끝 뾰족하게 얇게빼는데는 이 아이라이너가 최고 인것같ㄱ아요 ㅠㅠㅠ !! 대박입니다!!",
    "text140": "하…진짜 좋은데 파우치에서 뚜껑 열려서 다 말랐어요;;; 산지 2주밖에 안되서 너무 슬픔 ㅠㅠ 제품은 좋아요 유명한 거 써봤지만 저는 여기 정착하려구요",
    "text141": "항상 쓰던 거라 매번 구매해요 섬세하게 나오는 발림이 좋아서 재구매 하고 있습니다",
    "text142": "진짜 다른거 다 써봐도 이것만한게 없음. 제일 얇고 번지지도 않고 지워지지도 않아서 5년 넘게 이것만 쓰는 중.",
    "text143": "그리기 너무 쉽고 번지기보단 드냥 감쪽같이 없어지는 편이라 좋아요 ㅎ",
    "text144": "리필용으로는 이번에 처음 구매했는데 리필 가능해서 앞으로 잘 쓸거 같아요",
    "text145": "친구들한테 몇 명이나 영업 했는지 굉장히 좋습니다. 몇 년째 쓰고 있어요.",
    "text146": "다른거 쓰다가도 결국 케이트로 다시 돌아와요ㅠ 그정도로 최고",
    "text147": "n년째 케이트 잘 썼는데 \n제꺼는 불량인지 뚜껑이 잘 안닫히고 \n연결부위가 자꾸 빠져요ㅠㅜ",
    "text148": "한번에 잘 발리고 지속력도 좋아요 잘 안 번지고 쓸만해여 굿굿",
    "text149": "몇 번째 재구매인지 ㅎㅎ 몇 년동안 이 아라만 씁니다\n진짜 질질 울지 않는 이상 거의 안 번져요",
    "text150": "리뷰에 번짐 없다고 해서 삿는데 번짐 잇어요 참고해주시고 발림성은 괜찮아요 그냥 머 전에 쓰던거 계속 써야겟어요",
    "text151": "눈에 기름이 많은 편인데 케이트 아이라이너는 거의 마르자마자 착붙으로 안지워져요 붓도 얇고 부드러워서 마음대로 잘그려짐",
    "text152": "엄청 얇게 발려서 특히 눈꼬리 앞쪽 그리기에 좋은 제품인거같아요",
    "text153": "역시 케이트입니다. 다르걸루 잠시 갈아탔다 하도 번져서 다시 케이트로 돌아왔어요.",
    "text154": "부드럽게 잘 발리네요 번짐도 없고 좋아요 나중에 또살듯해여",
    "text155": "벌써 몇 개를 썼는지 모르겠습니다. 번지지도 않고 날렵하게 잘 그려져요.",
    "text156": "역시나 아이라이너는 일본 제품이 참 좋다고 느낍니다. 선명한 색상과 퀄리티 높은 붓으로 아이라이너 얇고 쉽게 너무 잘 그려집니다. 여름이든 겨울이든 하루종일 밖에 있어도 제 눈에서는 그대로 유지가 됩니다.",
    "text157": "이 아이라이너는 좋은데. 매장에서 점점 더 케이트의 아이라이너가 사라지고 있다. 어설픈 국산보다 이게 낫다. 써본 사람들은 알거다.",
    "text158": "정말 얇게 발리는 제품이에요 저는 만족하며 쓰고있습니다.",
    "text159": "발림성도 좋고 번짐 없이 얇게 잘 그려집니다! 지속력도 굿굿!!",
    "text160": "제가 첨쓴것도 여기꺼인데 돌고돌아서 다시여기까지왔네요\n이거만큼좋은거는못봤어요.\n전에는일체형이였는데 이제는 심만뺄수있어서 더좋은것같아요",
    "text161": "넘좋은데 히터 아래에서 쓰니까 갈라지네요 속상 ㅠㅠ\n그래도 발색이랑 좋아욧",
    "text162": "십년이 넘은듯… 늘 쟁여놓고 쓰는 아이라이너 입니다 발림성 번짐 이정도면 굿 !!!!단종되면 안되유..",
    "text163": "케이트 아이라이너는 처음 써보는데 지속력도 좋고 얇게 그려져서 마음에 듭니다!",
    "text164": "눈가에 유분기가 있으면 잘 안그려져요 예전버전이 더 좋은것 같은데 색상도 예쁘고 안번지고 오래간다는 장점이 있어서 계속 사용할것 같아요 가늘고 자연스럽게 잘 그려져요",
    "text165": "발림성도 좋고 색도 진하게 나와서 좋긴하지만 워터프루프라고 해서 샀는데 그냥 손으로 문질러도 바로 지워지네요. 지속력도 오래가진 않는것 같아요. 다음엔 다른걸로 구매하려고요",
    "text166": "요것은 믿고 씁니다. 전에 쓰던게 결국 브러쉬가 벌어져서 다시 구매했습니다.",
    "text167": "만족 믄족 대만족 이거 쓰다가 다른 붓 쓰다 다시 갈아탐 어쩡수없나봄 확실히 오래 쓰고 액듀 잘 안마름 다만 케이스가 자꾸 돌아감 ..",
    "text168": "몇년째 꾸준히 써오고있는 아이리이너인데 리뉴얼된 이후로 아쉬운점이 계속 생기는 중이예요ㅠㅠ",
    "text169": "발색도 잘되고 안번져요!! 케이트 아이라이너 강추입니다",
    "text170": "올영세일할때 좋은 가격으로 구매했어요. 라인 그리기 쉽고 발색도 뚜렸해서 좋아요",
    "text171": "눈물이 많은 저에게는 잘 지워지지만 붓이 잘 갈라지지않고\n부드럽게 그려지고 자연스러워 좋더라구요",
    "text172": "몇년째 쓰고 있는 아이라이너 입니다! 세일기간때 항상 쟁여두는 아이템!!",
    "text173": "케이트는 역시 아이라인이 얇아서 마음에 들어요~ 꼬리 최고",
    "text174": "케이트 라이너 유명한 이유가 있었어요 안번지고 잘나와요!",
    "text175": "항상 잘 쓰고 있는 아이라이너예요 리뉴얼 된건지는 모르겠는데 붓이 좀 두꺼워져서 아쉬워요ㅜㅜ",
    "text176": "지속력도 좋고 발림도 좋아요~ 근데 너무 진하게 그려지는게 별로..",
    "text177": "이거 지속력 오래가고 색도 진해서 좋아요!! 심도 얇아요ㅎㅎ"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 슈퍼 샤프 라이너 EX 4.0 7종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020658006ko.jpg?l=ko",
    "review_name": "GY-1 다크크레이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206580",
    "text1": "집 근처 매장에는 팔지 않는 색상이라 멀이까지 가서 샀네요. 보통 블랙/딥브라운/내추럴브라운(?) 이 세 가지 컬러만 있던데, 쿨톤 화장하고 싶은 날에는 브라운이 영 손이 안 가더라구요. 딱 쿨톤 분들이 좋아할만한 그레이~챠콜 컬러에요. 나중에는 리필 사겠습니다. 좋아요 짱짱\n\n+생각보다 연해요!! 진한 발색 기대하시면 안 돼요.",
    "text2": "자연스럽게 그리기 좋아서 이것만 씀\n부드럽고 쉐도우로 풀어주기도 괜찮음",
    "text3": "거의 다 사용한 느낌이었음 ㅜ 새 것인데 제 꺼만 불량인지...거의 물 수준 ㅜ 반품도 교환도 귀차니즘으로 패스",
    "text4": "감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요. 감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요.",
    "text5": "에엥 눈에는 안올려봤는데 발색 왜케 연한가요 \n그냥 아이라리너 가이드 용으로 써야겠는걸료 ? \n그리구 손으로 문지르니 바로 지워져버리기 ~",
    "text6": "엄청난 지성피부인데 지저분하게 번지는게 아니라 공기중에 날아가는건지 걍 깔끔하게 없어지네요 ㅋㅋ 유분기 많은 눈가 기준 지속력 6시간 정도 인것 같아요~ 맘에 듭니다",
    "text7": "가격대비 괜찮은 상품입니다 저렴하게 잘 구매한거 같아요 괜찮은 상품입니다",
    "text8": "아이라이너 너무 그린듯 하기 싫어서 애쉬하고 그레이쉬한 색감 골랐는데 괜찮아요.",
    "text9": "아이라인 정착템입니다!!!!!\n색상이 다양하게 나와서 써봤는데 아주 만족해요 ㅎㅎㅎ\n아이라인 안번진다는 유명템 여럿 써봤지만 결국 케이트로 돌아왔어요 ㅎㅎ\n지인들에게 항상 추천하는 아니라인 브랜드 입니다 ㅎㅎ",
    "text10": "양쪽을 다 사용할 수 있고, 리필 교환도 되고 디자인도 예쁜데 휴대하기엔 길어요."
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 슈퍼 샤프 라이너 EX 4.0 7종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020658006ko.jpg?l=ko",
    "review_name": "BR-3 웜브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206580",
    "text1": "제 생각이긴하지만 사진 색감보다 좀더 찐한감이 있는것같아요",
    "text2": "색은 너무 자연스럽고 맘에 드는데 역시 펜라이너라 그런지 한번에 맘에 들게 안 그려지면 여러번 덧그리기가 힘들어요. 잘 까져요",
    "text3": "웜브라운 색상 딱 눈매에 포인트 살짝 주기에 적합한 색상이예요\n무엇보다 날렵하게 표현이 되고 필름처럼 떨어지는 것도 없고 번짐도 없고, 지속력 너무 좋아요",
    "text4": "색상이 제가 생각했던것보다는 연한거 빼면 만족스럽습니다 :)",
    "text5": "항상 쓰던 제품이어서 떨어져 가길래 쟁여놓습니다.\n이 색상은 처음이에요",
    "text6": "팁이 부드럽고 색이 연해서 좋아요. 아이라인 진하면 안 어울리는데 적당히 눈매 잡아주면서도 강한 느낌이 없어 좋아요. \n얇아서 라인 잡기도 쉬워요",
    "text7": "심이 아주 부드러운데~\n저한테는 조금 뭉치는 감이 있네요..\n색은 예뻐요~"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 슈퍼 샤프 라이너 EX 4.0 7종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020658006ko.jpg?l=ko",
    "review_name": "BR-5 버건디브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206580",
    "text1": "요즘에 버건디 색상 아이라이너가 너무 안 나와서.. 저는 지속력이고 발색이고 다 떠나서 그냥 존재에 감사합니다. 버건디 색상 아이라이너 너무 귀해요 ㅠㅠ 한 때 유행하고 지난 이후에 시장에서 너무 안 나와서 속상합니다.. 버건디 색상 아이라이너 더 나왔으면 하는 간절한 소망담아 리뷰 씁니다.. 케이트에서 나와서 좋아요..",
    "text2": "버건디 라이너가 너무나 귀하기 때문에 색상만으로도 저는 합격목걸이 드립니다 ㅠㅠ 버건디 색상 아이라이너 수요자 많은 것 같은데 왜들 많이 안 내주는지 모르겠어요 ㅠㅠ"
  }
]