[
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 커스텀 립앤치크",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021308305ko.jpg?l=ko",
    "review_name": "01 애프리콧 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213083",
    "text1": "지속력이랑 발색이 좋아서 계속 사용 중에 있어요. 올리브영에 다양한 제품들과 브랜드들이 많아져서 선택할 수 있는 제품들이 많아져서 너무 좋아요. 다양한 시도를 할 수 있는 게 가장 큰 장점 같습니다. 매장도 많아져서 접근성이 쉽고, 배송도 잘 돼서 더 자주 보게 되는 거 같아요. 제품들에 대한 전반적인 만족도가 너무 좋아서 뒤도 안 돌아보고 믿고 삽니다. 다른 경쟁사들에 비해 신뢰도가 많이 올라가서 믿음을 갖고 살 수 있는 곳이라는 생각이 자리잡게 된 것 같아요. 항상 말하는 메세지인 '건강한 아름다움'을 제 일상에서 추구하면서 살고 있는 거 같아요. 그 슬로건에 딱 맞는 제품들이 항상 있는 것 같아서 너무 좋습니다. 또한 다른 사람들의 리뷰를 한번에 종합해서 볼 수 있는 것도 너무 유익한 것 같아요. 건강한 아름다움을 유지하는 데에 큰 도움이 되어 리뷰를 남겨봅니다.",
    "text2": "매트하고 글로우하고 좋아요 립앤치크로 쓰기 좋아요 수정하기 좋아요",
    "text3": "매트하고 글로우 하고 수정하기 좋아요 봄웜톤 봄라이트톤에 어울려요",
    "text4": "매트하고 글로우 하고 좋아요 수정하기 좋아요 봄웜톤 봄라이트톤에 어울려요",
    "text5": "매트하고 글로우 하고 좋아요 착색이 좋아요 수정하기 좋아요 봄웜톤 봄라이트톤에 어울려요",
    "text6": "구글폼 후기에 당첨돼서 실리콘 키링 열쇠고리랑\n실리콘 브러쉬, 아크릴 열쇠고리 당첨됐어요!\n\n경품 당첨 반신반의 했었는데 \n공짜로 립앤치크 2호 헬씨코랄\n겹치지 않은 다른 색상으로\n센스있게 보내주셔서 감사합니다 📮 📨 \n\n실리콘 키링을 가방에 다니 \n유니크하고 힙한 Y2K 💛 느낌이에요~*",
    "text7": "유투버 깨모님의 인스타 영상을 우연히 보다가\n하트퍼센트 립앤치크 구매해 보았는데요\n\n총 7가지 컬러 중에 1호 애프리콧 코랄 발색샷이\n가장 밝아 얼굴에 형광등을 밝혀 줘서\n안색이 뚜렷하게 표현돼 좋았어요!\n\n듀얼 케이스라 한쪽은 포실포실 푸딩팟 질감,\n한쪽은 촉촉멜팅으로 섞어 발색하면\n코랄핑크 컬러로 데일리 퍼스널 컬러에요\n\n오특 특가로 정가보다 저렴하게 구매할 수 있어\n갓성비 기회였어요\n\n외근이나 여행 시 코트 주머니에 가볍게 \n휴대할 수 있어 미니미니한 Size도 굳굳!\n하트퍼센트 용기는 한 끝 차이로\n휴대성이 말모 ❤️\n\n짝꿍으로 나온 키링 열쇠고리에 진심인 편!\n가방에 달면 힙하고, 이쁠 것 같아요~",
    "text8": "촉촉이랑 매트랑 같이 있어서 좋고 발색이 잘돼서 양조절 잘헤야함",
    "text9": "매트랑 글로우로 나뉘어져 있어서 좋은데 립보다는 치크로 활용을 많이 할 거 같아요",
    "text10": "발색력이 되게 좋아요 양쪽이 촉촉 매트로 나뉘어 있어 좋은데 발림성은 살짝 아쉬웠습니다~ 컬러도 마음에 들었어요",
    "text11": "컬러 쨍하고 양쪽 사용가능해서 좋은데 너무 매트하고 발색이 골고류 안되고 뭉쳐서 되는게 아쉬워요 촉촉한 부분은 괜찮은 것 같아요!"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 커스텀 립앤치크",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021308305ko.jpg?l=ko",
    "review_name": "02 헬씨 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213083",
    "text1": "매트하고 글로우하고  좋아요 발색이 좋아요 수정하기 좋아요",
    "text2": "글로우랑 매트한 제형의 팟을 하나로 컴팩트하게 들고 다닐 수 있어 좋아요!\n\n매트타입은 포슬포슬하고 제가 생각한 것보다도 더 물러서 양조절 잘 해야겠다 싶었는데 발림성이 좋아서 잘 스머징할 수 있어 문제 없고 글로우타입은 단단한데 입술에 올리기에도 볼에 올리기에도 적당한 제형인 것 같아요.\n\n요즘 화장할 때 톤 맞추는 게 너무 어려웠는데 이런 멀티 제품은 하나로 눈,볼,입술 다 사용가능하고 자연스럽게 톤도 맞출 수 있어 사용하기가 편리해요! \n\n리뷰가 별로 없어서 제가 원하는 색보다 어두울까봐 걱정했는데 헬씨코랄 이름 그대로 건강해보이는 코랄색이에요!\n너무 하얀 끼 도는 형광코랄은 둥둥 떠보일 수 있는데 살짝 뽀용한데 붉은 끼 도는 코랄이라 너무 맘에 들어요!\n\n긱앤플럼이랑 고민했는데 조만간 사게 될듯요 ㅎㅎ",
    "text3": "글로우, 매트 반반 치크라니 ㅋㅋㅋ\n역시 반반의 민족 한국인인가요 ㅋㅋㅋ\n일단 신박해서 사 봤어요.\n\n2호 헬씨 코랄 컬러는 발색이 아주 잘 되는 편입니다.\n입술에도 발색 꽤 올라오고요. 다만 그냥 입술 위에 얹어지는 느낌이다 보니 묻어남이 심하고 착색은 거의 없습니다.\n\n치크로는 소화하겠는데, 립으로는 좀 어렵네요 ㅎㅎ",
    "text4": "발색이 되게 잘 돼서 치크로 쓸 땐 조심히 바르게 됩니다 ㅋㅋ\n립으로 써도 생기 있는 색이에요",
    "text5": "매트하고  글로우 하고 립으로 쓰거나 블러셔로 쓰기 좋아요 봄라이트톤에 어울려요 수정하기 좋아요",
    "text6": "크기는 컴팩트하지만 용량은 다른 제품들 2배라 가성비가 매우매우 좋습니당\n매트밤 케이스는 무광으로, 글로우밤 케이스는 유광으로 디테일을 줘서 겉으로 구분하기도 쉬워요:)\n색상은 딱 혈색을 밝혀주는 코랄색이라 웜쿨 상관없이 무난하게 바르기 좋아요!! 발색이 진한 편이 아니라 밤타입 초보자 분들이 사용하게 좋고 원하는 색감으로 여러번 덧발라서 표현해주기 딱이에요!!\n\n글로우는 생각보다 단단한 편이라 쉽게 무르지 않는 타입으로 손 온도로 살살 녹여주면 되는데 은은한 표현과 끈적이지 않고 부담스럽지 않은 광이라 립보다는 치크로 발라주는 편이 더 이뻤어요\n\n매트는 포슬포슬한 타입이라서 양조절, 뭉침만 조금 신경써서 발라주시면 입술 위에서 정말정말 이쁘게 표현됩니당\n\n매트립만 타사 제품들과 비교해봤어요!\n우선 질감은 퓌와 홀리카 사이의 느낌이었고 발색력은 퓌> 홀리카>하트퍼센트 순으로 진해서 하트퍼센트가 가장 여리여리하게 퍼지는 편입니당\n색은 헬씨코랄이 레스닝보다 핑크끼가 덜한 편이라서 더 웨어러블하게 사용하기 좋아요\n여러 립, 블러셔를 레이어링하는 걸 좋아하는 편이라 개인적으로 하트퍼센트가 가장 손이 많이 갈 것 같아요",
    "text7": "매트하고 글로우해요 립으로 쓰거나 블러셔로 쓰기 좋아요 가을웜톤에 어울려요 수정하기 좋아요",
    "text8": "매트 하고 글로우 하고 수정하기 좋아요 봄웜톤 봄라이트톤에 어울려요",
    "text9": "🌟건성 / 30대 후반 / 블친자 / 자칭 쿨톤🌟\n\n신상 블러셔 모으는데 재미들려\n월급 순삭 중인 직장인입니다 🫠\n\n미지근한 컬러감, 여리여리한 핑크 섞인 컬러감을 좋아해유\n\n1️⃣패키지\n다른 컬러도 소장하면 원하는 조합으로 들고 다닐 수 있는 장점 ✌🏻\n\n2️⃣컬러감\n코랄이라고 하는데\n톤 크게 안타고 누구나 바르기 좋은 색감 💗\n\n매트 색감이 04소프트핑크 보다 진하게 올라가서\n양 조절 필 수 😜\n\n글로스는 색감이 진하지는 않아서\n누구나 바르기 나쁘지 않아유\n\n색감 완조니 만족 ❤️\n\n3️⃣표현력\n매트 제형은 포슬해서\n손가락 보다는 퍼프로 바르길 추천 ! ✨\n손가락으로 바르면 베이스 벗겨져요잉\n\n촉촉이는 \n발색이 강하지 않아서 투명 글로즈 같은 느낌 !\n\n4️⃣지속력\n포슬한 쪽은 지속력 좋아요 👍🏻\n글로스는 .. 다들 알쥬 ? 😜\n\n✨총평✨\n하나의 제품으로 두 가지 제형을 갖고 싶은 분\n부드러운 발색력의 매트 블러셔가 갖고 싶은 분\n건강한 코랄 톤의 컬러를 갖고 싶은 분\n추천합니다유 😘\n\n아쉬운 점💦\n제품 상세설명 이미지들이 아쉽다\n소프트핑크 사고 인스타 사진 모델 발색이 너무 예뻐서\n물어보고 2호 헬씨 코랄도 샀어요🥹\n좀 더 예쁘게 상세 이미지 컷을 올려주시면 좋겠다 ~~~",
    "text10": "여행갈때 이걸로 립이랑 블러셔 했는데 간편하고 좋더라구요! 지속력은 물론 틴트가 더 좋겠지만 나름 컴팩트하고 유용해서 좋았어요",
    "text11": "촉촉이랑 매트랑 같이 있어서 좋고 발색이 잘돼서 양조절 잘헤야함",
    "text12": "매트랑 글로우로 나뉘어져 있어서 좋은데 립보다는 치크로 활용을 많이 할 거 같아요",
    "text13": "이런 팟 타입은 요즘에 많이 나와서 익숙한데, 질감이 다른 타입은 처음이라 재미있을 것 같아서 구매했습니다. 사용감도 좋아요.",
    "text14": "요즘에 이런 립앤치크가 많이 나오는데, 제형이 다르게 나오는건 처음봐서 너무 유니크해서 바로 구매했습니다."
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 커스텀 립앤치크",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021308305ko.jpg?l=ko",
    "review_name": "03 디어 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213083",
    "text1": "하트퍼센트 도트 온 무드 커스텁 립앤치크 03 디어핑크\n📌간단리뷰\n사용해본 팟 타입: 퓌, 데이지크, 홀리카홀리카, 컬러그램\n-샤인밤: 사용해본 글로우 팟타입 중 가장 끈적하고 무거웠음(바를 땐 좀 불편하지만 지속력이 좋음, 립보다는 치크 추천)\n-포그팟: 퓌랑 가장 비슷한 질감. 포슬포슬함.(립 치크 둘다 추천! 취향대로~)\n-섞어서 바르기도 좋아서 다른 컬러 여러개 사서 바꿔끼워가면서 조합하는 재미도 있을듯.(샤인+샤인,포그+포그,샤인+포그)\n\n\n📌상세리뷰\n📷핑크쿼츠/버니 블러쉬/피오니\n-샤인밤(핑크쿼츠)\n생각보다 비슷한 컬러가 없더라구요🤔 생각보다 엄청 쿨하지도 않은 것 같아요. 미지근과 극쿨의 중간즈음? \n\n제가 사용해본 글로우 타입의 밤 제품 중 가장 무게감이 느껴졌어요. 살짝의 끈적임도 있고요. \n\n샤인밤자체가 발색이 강한 편은 아니어서 자연스럽게 립밤처럼 쓰실거 아니면 블러셔로 더 추천해요! 무게감이 있고 끈적임이 있는게 블러셔로 쓸 때는 장점이되더라구요. 후루룩 날아가지 않고 볼에 잘 붙어있습니다👍\n\n📷포그 핑크/피크/베이비\n-포그팟(포그 핑크)\n요것도 완전 똑같은 컬러는 없는데 언듯 볼때는 피크랑 베이비가 가장 비슷해보였어요. 물론 발색하니까 다 다르더라구요. 피크보다는 채도가 낮고 덜 쿨한 반면, 베이비보다는 쿨했어요. \n\n실리콘 립 브러쉬로 발색했을 때 퓌랑 질감이 가장 비슷했어요. 피크는 애초에 립팟으로 나온 제품이라 질감이 완전 다르더라구요. 피크는 좀 단단한 느낌이 든다면 포그 핑크와 베이비는 포슬포슬한 느낌이 강했어요. \n\n요건 립과 치크 둘다 추천해요! 저는 립으로 더 많이 쓰기는 합니다ㅎㅎ\n\n-듀얼라인인데, 별개의 팟이어서 여러 컬러 구매해서 바꿔 끼워다니며 조합하는 재미가 있을 것 같아요. 요거 써보니까 소프트 핑크랑 모비시가 궁금해지더라구요!🤔\n\n제 리뷰가 도움이 되셨다면 아래 👍를 한 번 씩 눌러주세요🥰",
    "text2": "색이 진짜 마음에 들어요 쿨톤 어울리는 색으로 골라서 구매했어요",
    "text3": "하트퍼센트는 색을 정말 잘뽑네용~!\n컬러만 이쁜줄알았는데  같은 핑크여도 색상도 다르게 발림성도 다르게 구성되어있어서 이곳저곳에 여러믹스로 자주 사용할수있을것같아서 좋아요 ~\n여쿨라는 너무 만족합니다 ~~!\n얼굴에올린사진은 두색 섞발위에 광나는 핑크쿼츠 한콧더 올린 발색입니다 ~",
    "text4": "일단 한개 제품으로 두가지 치크,립 해결되어 테스트도 안해보고 사본건데 질감도 발색도 휴대성도 너무 좋아요ㅠㅠ 포그팟은 바를땐 촉촉한데 마무리가 뽀용하고 발색도 이쁘구요!!\n3호 핑크 발색은 여쿨에게 완전 추천입니다\n치크로써도 부담스럽디 않은 핑크이고 입술에 얹어도 너무 마음에 들어요~~\n5호도 발색만 해보고 바로 구입할거에욥",
    "text5": "립보다는 치크에 많이 쓸 것 같아요 겉으로 봤을 때는 발색 엄청 진할 것 같은데 막상 발라보면 여리여리해요 매트밤은 단독으로 사용하기보다는 베이스로 깔기 좋아요 포슬포슬하니 주름도 엄청 잘 메꿔주고 입술이 건조해지지 않아서 너무 좋아요~",
    "text6": "조금 끈적하긴하지만 쿨톤 메이크업에 제일 적합할거 같은 색으로 구매했어요",
    "text7": "여쿨라인데 잘 안 어울려서 몇 번 쓰고 잘 사용하지 않고 있어요 하지만 제품은 촉촉하니 발림성이 좋아요",
    "text8": "흰기많은 쿨한컬러라서 좋아요 제형감도 촉촉하고 두가지 제형이라 좋아요",
    "text9": "쿨핑크 컬러로 흔하지않은 핑크라 예쁩니다 립에 사용하기도 좋아요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 커스텀 립앤치크",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021308305ko.jpg?l=ko",
    "review_name": "04 소프트 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213083",
    "text1": "매트밤은 포슬포슬하니 발색도 잘 되고 소량만 사용해도 충분해요. 블러셔로 사용하려고 구매한건데 립으로도 활용하기 좋을것 같아요.\n촉촉한 밤 타입도 발색이 나쁘진 않은데 립밤 정도라서 단독으로 사용하려면 많이 덧바르거나 매트밤과 믹스해서 사용하는게 제일인것 같아요.\n매트밤은 블러셔로 사용할 경우 문지르면 베이스가 무너질수 있어 도구를 이용해 두들겨 주는게 좋을듯 합니다. 색상은 너무 예뻐요 🥰 선호하는 말린장미 컬러에요!!",
    "text2": "직접 발색해보지 않고 온라인으로 사는 건 처음이라서 기대했던 색이랑 다를까봐 걱정했는데 생각보다 색이 너무 예뻐요!! 자연스럽게 혈색주는 핑크 좋아하시면 꼭 사세요\n발색이 연한 건 맞습니다.. 하지만 저는  연한 게 좋아서 만족스러워요 초보자 분들이 쓰시면 좋을 것 같네요",
    "text3": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text4": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text5": "🌟건성 / 30대 후반 / 블친자 / 자칭 쿨톤🌟\n\n신상 블러셔 모으는데 재미들려\n월급 순삭 중인 직장인입니다 🫠\n\n미지근한 컬러감, 여리여리한 핑크 섞인 컬러감을 좋아해유\n\n1️⃣패키지\n다른 컬러도 소장하면 원하는 조합으로 들고 다닐 수 있는 장점 ✌🏻\n\n2️⃣컬러감\n뉴트럴에서 살짝 쿨톤으로 넘어간 부드러운 핑크 💕\n\n촉촉 제형보단 매트한 제형이 톤 상관없이 쓰기 좋고\n촉촉은 보다 쿨한 느낌이 들어유\n입술에 올리기엔 투명한 느낌 ! \n\n색감 완조니 만족 💗\n\n3️⃣표현력\n매트 제형은 포슬해서\n손가락 보다는 퍼프로 바르길 추천 ! ✨\n손가락으로 바르면 베이스 벗겨져요잉\n색감 발색력 자체가 팍팍 올라가는 느낌은 아니지만\n그래서 부드럽게 표현하기는 좋은 듯 👍🏻\n\n촉촉이는 세번 정도는 잘 쌓이는데\n입술에 바르기엔 조금 애매해유\n발색이 강하지 않아서 투명 글로즈 같은 느낌 ? 🤔\n\n4️⃣지속력\n포슬한 쪽은 지속력 좋아요 👍🏻\n글로스는 .. 다들 알쥬 ? 😜\n\n✨총평✨\n하나의 제품으로 두 가지 제형을 갖고 싶은 분\n부드러운 발색력의 매트 블러셔가 갖고 싶은 분\n톤 상관없이 쓸 수 있는 부드러운 핑크 블러셔를 갖고 싶은 분\n추천합니다유 😘\n\n아쉬운 점💦\n제품 상세설명 이미지들이 아쉽다\n소프트핑크 사고 인스타 사진 모델 발색이 너무 예뻐서\n물어보고 2호 헬씨 코랄도 샀어요🥹\n좀 더 예쁘게 상세 이미지 컷을 올려주시면 좋겠다 ~~~",
    "text6": "두가지 제형이 같이 있어서 기대 많이한 제품인데 상세페이지 컬러랑은 좀 다른 것 같아요. 입술에는 저렇게 선명하게 발색이 안 되고 저한테는 포슬한 제형의 경우에는 흰끼가 많아서 단독으로는 쓰기는 어려울 것 같고 그렇다고 글로우한 제형이 이 위에 발색이 잘 되는 것도 아니라 립으로는 좀 아쉽네요. 그냥 블러셔로 써야할 것 같아요. 그래도 촉촉하게 발리는 느낌 자체는 좋아요 ㅎㅎ \n손등발색은 핑크글로우(왼) 피치핑크(오) 그리고 믹스한 것이 아래쪽이에요. \n컬러가 발색이 너무 연해서 립이랑 같이 쓰려면 좀 진한 컬러를 살걸그랬다 싶네요 ㅎㅎ",
    "text7": "글로우밤은 쫀쫀하게 밀착되는 제형이고, 매트밤은 푸딩팟이랑 비슷한데 훨씬 촉촉해요. 컬러는 웜톤인 저에게는 살짝 떠서 아쉬워요ㅠㅠ",
    "text8": "립앤치크는 처음 구매해봤는데 발림성도 좋고 색도 너무 이뻐서 만족했는데요 끈적거리지 않았고 립 보다는 치크로 사용하는게 제일 예쁘더라고요 립으로 사용했을땐 좀 아쉬웠어요🥲",
    "text9": "촉촉한 밤 매트한 밤 두 가지가 있어서 여러 조합으로 연출하기 좋아요 저는 매트밤이 더 손이 가는 것 같습니당",
    "text10": "촉촉한 밤 매트한 밤 두 가지가 있어서 여러 조합으로 연출하기 좋아요 저는 매트밤이 더 손이 가는 것 같습니당",
    "text11": "믹스해도 예쁘고 단독도 다 좋은데 시간이 지나면서 붉어져서 양조절 잘해야해요",
    "text12": "촉촉이랑 매트랑 같이 있어서 좋고 발색이 잘돼서 양조절 잘헤야함",
    "text13": "매트랑 글로우로 나뉘어져 있어서 좋은데 립보다는 치크로 활용을 많이 할 거 같아요",
    "text14": "이거 진짜 제 최애템..\n보슬보슬한 거를 베이스로 사용하면 진짜 어떤 걸 발라도 존예… 글로우도 쫀쫀한 제형이라서 베이스 잘 안밀림! 진짜 04호 보슬한 거 없으면 요즘 립이 아쉬움 ㅠㅠ",
    "text15": "듀얼 아이디어는 좋은데 손이 잘 안 가는 제품ㅠ 글로우 밤은 볼에 바르기 끈적거리고 매트 밤은 지우개똥처럼 밀려요. 둘다 립에는 흰기돌아사 절대 못바른다는거ㅠ",
    "text16": "립이랑 볼터치랑 같이 사용 할 수 있어서 잘 사용하고 있어요!",
    "text17": "두가지 제형의 같이 사용하기 좋은 색상으로 짜여져있어서, 하나를 가지고 다녀도, 립/치크로 함께 쓸 수 있어 활용도가 정말 좋아요.",
    "text18": "두가지 텍스쳐에 색상에 유니크해요. 휴대성도 좋에요 굿굿"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 커스텀 립앤치크",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021308305ko.jpg?l=ko",
    "review_name": "05 모비쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213083",
    "text1": "여쿨라 19-21호 모비쉬 색상 구매햇어요\n\n[글로우 제형의 퓨어라벤더]\n탁하지 않고 투명한 연보라빛 립밤 같은데 치크에 올리면 피부에 윤기도 나면서 자연스럽게 혈색이 돌더라구요 립앤치크 사용 시 발색 차이가 있었어요\n[매트 제형의 캄모브]\n채도있는 뮤트핑크로 찐쿨톤한테는 살짝 웜하게 느껴질 수 있어요 레이어링할수록 색감이 쌓이며 퓌 푸딩팟 같은 퐁실퐁실한 제형이에요 각질부각이나 건조함 없었고 치크에 바르면 블러리하게 표현되요\n\n캄모브를 포인트로 먼저 발라주고 퓨어라벤더를 입술 외곽에 발라주면 볼륨감도 생기면서 그라데이션 립 표현이 되요",
    "text2": "생각보다 바르기가 진짜 어려워요… 그리고 별로 티가 안 나는 느낌?",
    "text3": "이름은 모비쉬이지만 매트밤의 컬러는 살짝 웜한 느낌인 것 같아요! \n무엇보다도 글로우밤쪽의 밝은 연보라 컬러가 마음에 들었어요\n연한 컬러다보니 입술에 발랐을 때보다 볼에 올렸을 때가 훨씬 예쁘더라구요. 은은한 광+모브빛이 정말 예쁘게 올라와요! 케이스 크기도 생각보다 작고 듀얼로 되어있어서 앞으로 수정용으로도 잘 들고 다니게 될 것 같아요!",
    "text4": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text5": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text6": "라벤더색 볼에 올리면 진짜 너무 예뻐요\n진짜 저거 세상 사람들 볼에 한 번씩 발라주고 싶음\n\n매트한 부분 색은 예쁜데 묘하게 입술 위에 안 올라감\n계속 덧발라야 함\n립보다는 치크에 올리는 게 둘 다 예쁜 것 같아용\n사세용",
    "text7": "크림형 볼터치는 처음써봐서 어색하긴한데 색이뻐요!! 라벤더색은 좀 연한거같아여",
    "text8": "발색이 상세만큼 좋짐않음 뭉치게 발리진않움\n뭔가 딱 티가 나는발색인줄 알았는데 은은하게 표현됨",
    "text9": "매트랑 글로우랑 같이 잇어 원하는대로 치크 표현을 할 수 잇어 좋아요 매트밤 컬러가 좀 더 쿨햇으면 좋앗을 것 같아요 살짝 채도감 잇어요",
    "text10": "발색은 넘 예쁜데, 두 개가 같이 붙어있어서 사용하기에 불편한 감이 있긴 하네요. 입술에 바르긴 좀 그렇고 볼에만 사용할듯",
    "text11": "양면이라 뚜껑이 앞뒤로 되어있어서 은근불편해요 제헝은 좋아요",
    "text12": "흰기많은 쿨라벤더 컬러라 예뻐요 듀얼타입이라서 더 활용도 높아요",
    "text13": "상품설명 사진이랑 색이 달라요\n립으로 쓰기에는 발색이 너무 연하고\n블러셔는..너무 흰끼도는 보라색이라..",
    "text14": "보라샥?컬러는 질멋쓰겟는데 나머진는당 ㅣㅇ뻐서 좋아요",
    "text15": "상세페이지 사진 보고 확꽂혀서 샀는데\n그만큼의 색감은 안나오네요ㅠㅠ 포그?부분은 입술에 사용하고 샤인밤은 블러셔로 사용해야할것같어요",
    "text16": "색 맘에 들고 양쪽으로 쓸 수 있는게 너무 좋아용\n아 진짜 바르면 귀여움❤️",
    "text17": "촉촉한부분 치크에 바르기 좋아요 입술에 바르기엔 살짝 발색이 약하고 오히려 둥둥 떠보여요 매트쪽은 어디든 다이뻐요!!",
    "text18": "보들보들한 제형이 있는 부분이 맘에 들었고 색상도 너무 이쁘게 발색되어서 잘 사용하고 있어요",
    "text19": "2개가 한번에 붙어 있어서 파우치에 넣고 다니면서 쓰기 은근히 좋더라구요",
    "text20": "발색이 막 진하진 않은데 색상이 이쁘네요 진하게 색이 나오진 않아서 립보다는 치크에 쓰니까 이쁜거같아요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 커스텀 립앤치크",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021308305ko.jpg?l=ko",
    "review_name": "06 베어 누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213083",
    "text1": "밤 제품은 무광, 글로우 재품은 유광으로 표현한 케이스에서 센스를 느꼈고, 블러 제형이랑 글로우 제형이 같이 있는 브라운 제품 찾기 드물거든요. 너무 만족합니다,",
    "text2": "진짜 부끄러워서 포토 리뷰를 남길까 말까 정말 고민 많이 하다가 이게 너무 좋아서 진짜 너무 맘에 들어서 용기 내서 사진 올려요 \n\n저는 정말 극극 민감성 초민감성 피부에요 트러블성이고 지성 이기까지 해요 진짜 안좋은거 다 갖춘 피부라서 치크를 이렇게 촉촉한 타입은 엄두도 못 내다가 이 색상이 이번에 유행이기도 하지만은 유행을 떠나서 저는 가을 딥 웜이라서 저한테 너무 잘 어울릴 것 같아가지고 몇 번을 장바구니 넣다 뺐다 고민하다가 에라 모르겠다 하고 그냥 질렀어요!\n\n근데 이게 뭡니까? 세상에나 진짜 색상하며 제형하며 발림성까지 너무 좋은거에요 \n정말 감탄하면서 발랐어요\n\n뽀용하면서 정말 예뻐요ㅜㅜ\n은은한 꿀광이 햇빛 받으면 진짜 반짝반짝\n넘나 예쁘더라구요 \n\n립도 하트퍼센트 립펜슬이랑 셋트 주는거\n그거 같이 사서 바른건데 치크랑 찰떡이라\n혼자 거울 보면서 몇 번을 감탄했는지 몰라요!\n\n덕분에 예쁘게 메이크업 하고 참관수업\n잘 다녀왔네요\n아들이 왔던 부모님들 중에서 우리 엄마가 제일 예뻤다고 이렇게 예쁘게 하고 학교에 와줘서 너무 고맙다고 하더라고요 \n어찌나 뿌듯하던지!!\n\n그래서 용기내서 사진도 올려 봅니다\n구매하시는데 참고 되었으면 좋겠어요\n저는 정말 진짜 찐 추천해요 이번 유행 컬러랑 상관 없이 저한테는 퍼스널 컬러라서 정말 평생 쓸 생각이에요♡",
    "text3": "글로우, 매트 반반 치크 ㅋㅋ 신박합니다.\n가격이 좀 비싸지만 두 가지 제형이 포함된 거니까 이해합니다.\n\n그리고 6호 베어누드 컬러 갈웜 인간 심장에 꽂혀 버렸습니다.. 치크로 쓰면 감말랭이 메이크업 쌉가능..\n\n다만 저는 치크로 쓰기에만 좋고, 립으로는 발색이 좀 아쉬워요.\n입술에는 그냥 얹어지는 느낌이라 묻어남이 심하고(특히 매트 타입) 착색은 없습니다.\n매트 타입은 조금 두껍게 바르면 연한 초콜릿 색으로 발려요. 전 초코립은 안 어울려서 패스..",
    "text4": "진짜 조금 비싸게 느껴지긴 했는데 색도 예쁘고 둥글둥글 귀여워용 잘 쓸거 같아여",
    "text5": "가격대가 있지만 두 가지 제형이 합쳐져 있는 거라 이해돼요.\n립에 바르면 티가 거의 안 나고, 치크로 썼을 때 예뻐용",
    "text6": "안녕하세요! 하트퍼센트 06 베어누드 리뷰하러왔습니다  :)\n\n저는 립앤치크 팟 제품이 16개 이상 있구 , 유명한 브랜드 제품은 다 가지고 있습니당.소분해서 들고 다니고 있는데\n\n하트퍼센트 립앤치크는 제가 갖고 있는 퓌, 에이오유 , 컬러그램 중 가장 쫀득한 제품입니다. 본품에서 손가락으로 찍었을때는 가장 찐득해요 , 하지만 발림성이 죽여줍니다..💗\n진짜 쪼온~~~득 하게 발려지는게 발라보자마자 너무 맘에 들었어요😚😚😚\n그 특유의 립앤치크 보슬보슬하게 발리는거때매 각질 부각 될때가 있는데 얘는 쫘안득한 질감이 각질을 잘 눌러주면서 발라줘요 대박적...ㅠㅠ\n\n\n글로스는 치크로 발라보았는데 존예....! 촉촉광 나면서 컬러가 살짝 연하니까 입술하고 컬러가 은은하게 어우러지면서 \n브라운 메이크업 그냥 너무 쉽게 완성시켜줘요 ㅠ \n\n정말 미쳤어요... 립앤치크 진짜 많이 나오잖아요 요새 ... \n 16개 소분해서 다니는 사람이 가장 맘에 드는 제형과 컬러라고 하면 게임 끝난거 아닙니까아-~~~ 🫣\n\n열어분 비슷한 컬러 많으니 구매를 망설이시는\n분들을 위해 다른 제품과 색깔 비교도 올려놨답니다!\n\n(하늘아래 같은 색깔은 없...)\n\n\n제가 갖고있는 베이지브라운 컬러중 가장 베이스에 깔기 좋은 컬러예요 💗 정말 너무 예쁘니까 당장 구매해주세오..... 👏🏻👏🏻👏🏻\n\n\n( 사진에서 얼굴 발색은 입술에 베어누드 매트만 , 블러셔로는 글로스로만 활용해서 발색했습니다. 입술 발색샷은 베어누드 매트컬러입니다 ) 추가로 글로스만 입술발색해본 것도 올립니다 :)",
    "text7": "24호 갈웜 딥 피부톤인데 \n6호 색상 너무 마음에 들어요~~! \n색도 엄청 유니크하고 초코립 좋아하시는 갈웜분들께 완전 강추입니당!!\n \n포그팟은 립,아이 섀도우로 사용하기 좋고\n샤인밤은 치크로 쓰면 분위기 있어 보이고\n머리카락이 달라 붙을 정도로 끈적이지 않아서\n다른 립팟제품 2배 양에 2만원대라 구매 만족합니다!\n\n사이즈도 가지고 다니기 부담스럽지 않고\n열고 닫기가 굉장히 간편합니다!\n\n다음에 2호,7호도 구매하고 싶어요!",
    "text8": "색상이 너무나도 에스파 더티워크 재질임\n이거 블러셔로 쓰면 갑자기 에스파 윈터가 되.\n\n색상도 색상인데 이건 제형이 개조은 듯\n매트한 립앤치크 촉촉한 립앤치크 이것저것 다 써봤는데 대부분 립에는 쓰기 애매하게 나왔잖아요 얜 아님 얜 진짜 립 앤 치크임\n\n일단 매트 버전부터 보면 베이스립으로 발랐을 때 허옇게 뜨는 거 X 각질 부각 X 밀착력 개굿 치크로 바르면 살짝 어두운데 쉐딩과 블러셔 연결용으로 쓰면 되는 색임\n촉촉버전은 립으로 발라도 생각보다 ㄱㅊ음 허옇게 안 뜨고 촉촉함 하지만 전 이거 딱 블러셔 위에 올리는 게 더 맘에 들어서 그렇게 하고 다님\n\n이렇게 만족스러운 립앤치크 너무 오랜만이라 행복~",
    "text9": "글로스한 버전과 매트 버전잇느데 매트 버전 베이스로 바르면 색 넘예!",
    "text10": "갠적으로 크림치크 부분을 더 잘쓰게 되네용\n무스쪽이 발색이 조금만 찍어도 강렬해서 \n추울때 아니고는 너무 더워보이는 느낌이 들더라구요 \n롬앤 쥬시알치크 누가코코보다 브라운기가 덜 돌고 광감은 적었어요\n무스타입은 하킷 블렌딩에 무디랑 비교해봤는데 베어누드가 훨씬 붉긴하네욥",
    "text11": "듀얼로 되어 있는 게 정말 최대 장점... 흔치 않아요!!!!\n저는 포슬한 밤 타입으로 블러셔랑 아이섀도우, 립라인 전부 하고 촉촉한 팟타입으로 볼에 광을 내주는데 너무 좋습니다...\n다만 세일을 많이 안 하고 색상이 상세페이지랑 조금 다릅니다.\n모카 느낌 베이지 계열 더 출시해주세요!!\n다양한 색상 출시 기원!!!",
    "text12": "베이스립으로 쓰기 좋은 컬러예요 립밤도 따로 챙길 필요 없어서 좋아요",
    "text13": "매트 쪽은 블러셔로 바르고 글로시 쪽은 립에 살짝 깐 다음 매트 쪽으로 포인트 주면서 따로따로만 발랐는데 이거 섞어 발라보니까 ㄹㅇ이네요 너무너무 예뻐요",
    "text14": "자연스럽게 치크로 이용하려고 샀어요 손가락으로 발라도 되니깐 편하고 좋아요",
    "text15": "듀얼로 되어 있는 게 너무 좋아요! 밤 타입 발색이 진해서 마음에 듭니다 다양한 색상으로 출시해주세요!!!!",
    "text16": "겨울에 엄청 잘 썼는데 제가 지성이다 보니까 날이 풀리면서 베이스가 엄청 벗겨지는 거에요ㅜㅜ 진짜 신경 써서 해도 벗겨지더라고요 ㅜ ㅜ 그래서 지금은 잠시 이별했습니다 흑흑ㅠ 찬 바람 부는 가을부터 다시 쓰려구요",
    "text17": "매트팟 색상이 ㄹㅇ 느좋임 ㅡㅠ 립 베이스의 신임 블러셔로 써도 ㄱㅊ음",
    "text18": "푸딩팟만 쓰다가 타사 블러팟타입을 사용해봤는데, 발림감이며 색상이며 다 마음에 듦",
    "text19": "한달동안 잘썻어요 다쓰면 또살게요~ 너무잘쓰고이ㅛ어서 후기남깁니다",
    "text20": "색도이쁘고 케이스도 맘에들고요 제형이일단 짱이에요! 구매하길잘햇네용",
    "text21": "글로우 매트가 같이 들어있어서 들고 다니면서 사용하기가 편해요",
    "text22": "화장을 평소에 진하게 하지 않는 편이라서 립 아이 치크 한 제품으로 끝낼 수 있어서 좋아요.",
    "text23": "너무 좋아요!! 색도 예쁘고 제형도 미쳣어요ㅜㅠ 글로우도 잇고 매트도 잇는게 너무 좋고 용량도 개만아요!",
    "text24": "개예뻐요ㅠㅠㅠ미쳣어요ㅜ 생긴것두 너무 귀엽고 색깔도 레전드에여..이거 바르고 졸사찍움여ㅜ",
    "text25": "가격대는 조금 있지만 두개 제형이 있는게 활용도가 높아요 !",
    "text26": "립앤치크 구성이 좋아서 사봤어요 원하던 색이라 마음에 들어요",
    "text27": "립, 치크 다양한 용도로 잘 사용하고 있습니다! 무난템이라 매일매일 쓰고 있ㅇㅓ요",
    "text28": "립 앤 치크라 활용도가 높고 색상도 마음에 들어요~ 외출할 때 하나만 챙기기에도 좋을 것 같네요",
    "text29": "흠..상품설명사진이랑 색이달라요\n코랄빛이 좀 도는 갈색느낌이었는데\n어떤 방법으로 발라도..그냥 갈색이에요",
    "text30": "포그밤?은 입술에 베이스로 사용하면 좋아요\n샤인밤은 블러셔로 사용하려고 했는데\n생각보다 더더 어두운 갈색이라서 입술에 써야할듯해요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 커스텀 립앤치크",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021308305ko.jpg?l=ko",
    "review_name": "07 긱 앤 플럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213083",
    "text1": "(실제 발색 색상과 비슷하도록 조정했음을 알려드립니다.)\n1번 사진: 손가락 발색  \n2번 사진: 발색 전 \n3번 사진: 매트 밤 입술 발색\n\n발색 및 컬러\n발색력이 약할것 같아 가장 진한 컬러로 구매했습니다.\n매트밤 색상은 생각보다 리얼레드 빛이 감도는 컬러였고 입술에 올리면 혈색을 예쁘게 주는 색상이었습니다. 입술 주름도 잘 매꿔줘서 주름이 많은 입술이어도 잘 커버해줬어요. (3번 사진 참고)\n-립에 쓰기 좋다!\n\n글로우 밤의 경우 입슬에 바르기에는 다소 아쉬운 색상으로 입술이 어두운 제 기준 오히려 하얗게 보이는것 같기도 했습니다. 하지만 치크로써는 많이 바르면 술 마신 사람 같지만 적당히 바르면 자연스런 혈색을 줘서 너무 만족스러웠어요! 밤에 직접 문지른 손가락은 너무 예쁘게 나오지만 그걸 입술에 발랐을때 나오는 발색력이 너무 아쉬웠습니다.\n-치크로 쓰기 좋다.\n\n저는 이거 하나만 들고 다녔는데 콤팩트하게 들고 다니기 좋았어요! 색감도 너무 예쁘고 하나로 끝낼 수 있어요!\n케이스도 돌려서 빼는 형식이면서도 아래 뚜껑을 돌리면 윗 뚜껑이 함께 열리는 일이 없어서 좋았습니다.하나로 포슬밤과 글로시밤 모두 체험해보고 싶다면 추천!",
    "text2": "요즘 팟타입립, 크림치크들이 엄청 많이 나오고 있는 것 같은데 듀얼이라니, 신기해서 바로 사봤어요 ㅎㅎ 제가 생각하던 플럼빛은 좀 더 보라빛이 가미된 컬러였는데, 이 제품은 좀 더 웜한? 붉은색에 브라운이 정말 살짝 첨가된? 가을에 쓰기 좋은 컬러인 것 같아요. 제형은 제가 타사 브랜드의 팟제품을 정말 많이 사용해봤는데 뭔가 좀 독특해요 처음에는 살짝 앗 밀리려나,,? 했는데 입술에 발라보니 주름을 싹 메워주면서 발색돼요! 글로우밤쪽은 입술에서는 아주 연하게 컬러립밤처럼 발색 되는데 치크로 올리니 부담스럽지 않은 적당한 광이 돌면서 발색이 꽤 잘되네요. 그리고 이제보니까 듀얼케이스의 표면도 매트밤 부분은 매트하게 되어있고 글로시한 부분은 유광으로 표현되어 있네용ㅎㅎ 절대 헷갈릴 일은 없겠어요!",
    "text3": "블러 부분은 픽업 잘 되고 색상도 에쁜데 턱톡톡 바르기보다는 밀어발라야 했고(손가락으로 바를 때) 글로우 부분은 색상이 거의 브라운에 가까운 색이네요. 단독은 안되고 블러 위에 광감주기 용도로는 괜찮았어요. 근데 역시 가격이....",
    "text4": "정말 신박하고 제품력도 좋은 상품입니다!!\n일단 매트밤이랑 글로우밤이 한꺼번에 있다는 것 자체가 큰 장점이고 제품 사이즈도 생각보다 부담스러울 만큼 크지\n않아요! 그냥 일반 밤 제품보다 조금 높이가 높은 정도?\n글로우밤은 꾸덕하거다 진득한 느낌보다 오일리한 광이 올라오는 편이고 매트는 시중 매트밤들 중에서도 손에 꼽히게 발림성이 좋아요! 부드럽고 가볍고 각질부각도 별로 없습니다두 타입 다 발색이 강한 편은 아니라 립이랑 치크 모두 부담스럽지 않게 사용할 수 있을 것 같습니다 너무너무 만족합니다!!",
    "text5": "원래 블러셔용으로 쓰려고 했는데 생각보다 색이 진한거 같아서 입술에 바르는 용으로만 쓰려고요!! 촉촉 매트 같이 있어서 좋응 거 같아요. 너무 매트한거 못바르는데 비율 조절할 수 있고 좋은 거 같아요 ㅎㅎ",
    "text6": "밑에 프라이머 깔고 올리면 베이스 까짐 없이 적은 양으러도 올릴 수 있습니다. 제게는 맑은 레드 느낌 발색이라 좋아요!"
  }
]