[
  {
    "brand_name": "더후",
    "product_name": "더후 에센셜 립 글로우밤 5 colors",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022507501ko.jpg?l=ko",
    "review_name": "01 블러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225075",
    "text1": "환절기에 더 빛이 나는 촉촉함! 블러쉬 컬러는 어떤 립 위에 얹어도 색상을 더 또렷하게 밝혀주니까 너무 좋아요. 색이 연하니까 수정화장 할 때도 거울 안보고 슥슥 바를 수 있어서 더 좋아요. 남자분들 바르시기에도 좋을 것 같아요",
    "text2": "👄더후 에센셜 립글로우밤👄\n✔️ 색상 (블러쉬)\n손등 사진이 한번만 바른 색이고 (한번만 바르면 투명해요) 입술 사진은 2~3번 덧발랐을 때 색입니다!! 원래 입술이 살짝 붉은 편이라 좀 더 핑크색으로 나온 것 같아요! 색상 자체는 굉장히 청순하고 예쁜 연분홍 색입니다 ㅎㅎ 제 퍼스널 컬러는 봄라이트인데 색이 청초해서 웜쿨 상관없이 바르실 수 있을 것 같습니당  너무 마음에 들어요!!\n\n✔️ 발림성\n입술에 각질이 굉장히 많고 아플 정도로 건조한 편인데 립밤이 엄청 촉촉해서 치유 받는 느낌이예요 👍 촉촉한 립스틱이랑 다른 점은, 보습감이 입술에 머물러 있어요!! 그래서 컵에 입 대고 마셔도 별로 안 찍혀 나오더라구요  신기방기 🤔\n\n✔️ 추천 대상\n쌩얼립 원하시는 분이나 립스틱 위에 덧바르기 좋은 연한 컬러립밤 찾으시는 분께 찰떡일 것 같아용",
    "text3": "아무데서나 슥 덧바르기 좋아서 수정화장용으로 너무 좋아요!! 한번 바르면 촉촉함도 엄청 오래 가더라구용💦 블러쉬 사길 잘한 거 같아요 만족스럽습니당💗 다 쓰면 또 사려구요✨️"
  },
  {
    "brand_name": "더후",
    "product_name": "더후 에센셜 립 글로우밤 5 colors",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022507501ko.jpg?l=ko",
    "review_name": "33 페탈 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225075",
    "text1": "색상은 맘에드는데\n케이스가 넘 크고\n자석이라 닫힐때 립밤이 케이스에 찍혀서 여기저기 묻어요ㅠㅠ립밤 사용양이 줄때까지는 계속그래요 조심히닫아야함",
    "text2": "발랐을 때 부드럽고 끈적이지 않으면서 촉촉해요. 색이 생각보다 연한듯 해요. 여러번 덧바르면 색감이 나타나긴 해요"
  },
  {
    "brand_name": "더후",
    "product_name": "더후 에센셜 립 글로우밤 5 colors",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022507501ko.jpg?l=ko",
    "review_name": "37 누디 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225075",
    "text1": "입술 보습케어에도 좋고 촉촉해요! 끈적이지도 않고 영양감이 느껴지는데 색상이 예뻐서 잘 사용할 것 같습니다. 케이스도 예뻐요 ㅎㅎ",
    "text2": "화장후에 립스틱처럼 \n또는 생얼에 가볍게 바르기도 좋아요 과하지 않은 색상입니다",
    "text3": "엄마 사드렸는데 자연스럽게 촉촉하다고 좋아하시네요 굿굿",
    "text4": "저는 립제품을 립앤치크 겸용으로 사용할 때가 많은데, 립 제품의 성분이 안좋으면 볼에 트러블이 날때도 있는데 더후 립밤은 단 한번도 그런 적이 없어서 수정화장할 때 항상 쓰고 있어요. 파우치에 쿠션이랑 립밤만 들고 다녀도 립, 피부, 블러셔까지 한큐에 해결돼서 너무 좋아요. 최근 제가 가장 좋아하는 김지원 배우님 공항패션에 이 립밤도 등장한 걸 알게 된 후론 더 애착이 가는 제품이에요💕 다 쓰면 또 살거에요",
    "text5": "이 영롱한 컬러 뭐죠?! 립 유목민인데 드디어 정착할 수 있을 것 같아요...❤️ 평소에 입술이 엄청 건조한 편이고 각질도 자주 일어나서 수시로 립밤 발라주는 편인데 요건 촉촉함이 몇시간 이상 계속 지속돼서 너무 편하고 좋아요!! 그리고 컬러 립밤이라 따로 틴트나 립스틱을 안발라도 입술색이 너무너무×1000 예쁘게 연출된다는 점...💕💕 다른 컬러들도 다 써보고 싶어요!! 특히 블러쉬가 쌩얼립으로 너무 좋아보여서 담번엔 블러쉬 사보려구요ㅎㅎㅎ\n케이스도 진짜 예뻐서 들고 다닐 때 기분이 좋아용ㅎㅎㅎ 친구들도 어디꺼냐고 물어보더라구요ㅋㅋㅋ 고민하시는 분들 진짜 후회없으실 거에요 강추 강추 또 강추합니다!!!❤️",
    "text6": "요즘 제일 잘 쓰고 있는 립이에요!! 컬러 립밤들 오히려 각질 부각되는 제품들도 많은데 이건 각질 뜬 거 잘 가라앉혀줘서 덧바르기도 너무 좋고 색상도 자연스럽게 착붙해서 지인짜 찐만족템이에여 또 사진처럼 요즘 가방에 립 거는 게 유행인데 고급스럽게 고리도 있어서 좋아요~!",
    "text7": "✔️ 입술 각질 관리하기는 귀찮지만 매끈한 립은 만들고 싶다.\n✔️ 글로우립은 좋은데 탕후루립은 부담스럽다.\n✔️ 생얼에도 잘 어울렸으면 좋겠다.\n✔️ 색상이 입술 위에 얹어지는 게 아니라 가볍게 스며드는 느낌이었으면 좋겠다.\n\n위 네 가지에 해당하는 분이시라면 120% 만족하실 거라고 생각합니다! 우선 저는 올해만 벌써 립제품을 5개 정도 산 것 같은데요... 드디어ㅠ 너무 마음에 드는 제품을 찾아서 도파민 터졌어요. 저는 입술 각질이 심한 편이라 웬만한 립제품은 각질 부각이 되는데요, 이건 부각이 되지 않을 뿐만 아니라 오히려 진정시켜주더라고요. 또 저는 입술이 두꺼운 편이라 글로우립을 바르면 그냥 기름진 거 먹은 애 되던데 얘는 적당하게 광이 있어서 정말 너무 예쁘게 연출이 돼요! 저는 메이크업 할 때 섀도우랑 블러셔까지 하다보니 입술 색상이 너무 진하거나 두껍게 얹어지는 느낌이면 오히려 안 바른 게 나을 때가 많았는데요, 얘는 자연스럽게 스며들듯이 발색돼서 진짜 메이크업 조화가 좋아보여요! 생얼에도 잘 어울립니다! 더후.. 색조도 잘하는 집인줄 몰랐는데 이번에 좀 많이 감동했습니다. 입술 주름 개선 효과도 있다고 하니 쓰면서 눈여겨봐야겠어요!!",
    "text8": "엄마 사드렸는데 엄마가 매우 만족했어요 고급진 mlbb 느낌",
    "text9": "언니가 입술이 예민해서 고민하다 구매했는데 발색도 마음에 들도 촉촉해서 좋다고 하네요 ㅎㅎ 저도 하나 구매하려구요~!"
  },
  {
    "brand_name": "더후",
    "product_name": "더후 에센셜 립 글로우밤 5 colors",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022507501ko.jpg?l=ko",
    "review_name": "58 브릭 칠리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225075",
    "text1": "가을 무드에 더 잘 어울리는 브릭 칠리!! 브릭 칠리는 블러셔도 사용해도 진짜 예뻐요 가을겨울에 강추하는 컬러입니다 저는 요즘 아침에 외출할 때도 블러셔랑 립은 브릭 칠리로만 하고 있는데 대만족이여",
    "text2": "다른색상 써보고 만족해서 추가로 구입했어요\n생각보다 발색이 진해요",
    "text3": "확신의 웜톤인데 브릭칠리 인생 컬러 됐어요... 얼굴이 확 밝아지는 느낌이 들고 생기있어 보입니다. 몇번 바르느냐에 따라 컬러감이 달라지는데 쌩얼일때는 한번만 바르고 메이크업 할 때는 여러번 덧바르면서 쓰고 있어요!! 수채화 발색이라는 단어가 찰떡입니다ㅋㅋㅋㅋ 너무 자연스럽고 예쁘게 발려요!! \n어버이날 선물로도 너무 좋을 것 같아요 저희 어머니도 웜톤이셔서 같은 컬러로 선물 드리려구요ㅎㅎㅎ❤️ 각질 부각 하나도 안되고 촉촉하니까 따로 보습제 챙겨바르지 않아도 된다는 점이 특히 맘에 들어요!!! 인생립이 확실합니다🩷",
    "text4": "립밤인데 발색이 또렷해요 촉촉한건 말할것도 없구요!\n끈적임 없어서 편안하고 립밤 잘못바르면 덧바를때되면 건조한데 그런것도 전혀 없네요!\n\n깔별로 다 써보고싶네요 !!🍎",
    "text5": "5월 7일에 평일 18시전 수령 가능이라고 메모하고 주문했는데 아직 안오고 연락도 없고 배송 완료 뜸",
    "text6": "수분감이 많아서 촉촉하고 지속력이 오래가고 발색이 잘됩니다.",
    "text7": "지난번 특가 때 구입했는데 괜찮은 것 같았어요 ...,,,",
    "text8": "친척들 추석 선물로 주고 싶어서 미리 여러개 주문했습니다 립파우치 저번 행사 때 받았었는데 퀄리티가 너무 좋아서 지금 쟁여놓으려구요!!!",
    "text9": "발림성이 좋고 발색이 잘되고  촉촉하고 보습력이 오래가서 좋아요"
  },
  {
    "brand_name": "더후",
    "product_name": "더후 에센셜 립 글로우밤 5 colors",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022507501ko.jpg?l=ko",
    "review_name": "99 블룸 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225075",
    "text1": "들뜸이 없이 촉촉하게 오래 지속되어 좋아 애용하고 있습니다. 지금도 앞에서 바르고 있네요. ㅋㅋㅋ",
    "text2": "우선 케이스가 이쁘고 발색이 생각보다 잘나와서 놀랐어요!잘쓸게요",
    "text3": "리뷰보고 구매했는데 👍 역시~\n발림성도 좋고. 무엇보다 촉촉해서 좋아요~~\n컬러도 마음에 들고 예뻐요  ♡",
    "text4": "은은하게 윤기가 돌면서 얼굴이 화사해 보여서 메이크업 전후로 바르면 효과가 확실해요.",
    "text5": "발림성도 좋고 리뷰보고 구매했는데 컬러가 예쁘네요~~샘플립밤도 사이즈가 귀여워서 들고 다니기 좋네요~~촉촉하고 지속력도 좋아 만족이네요!!",
    "text6": "립밤 선물 받아가지고 오자마자 개봉해봤는데 웬걸 ㅠㅠ 케이스부터 너무 맘에 듭니다 ㅠㅠ 오묘한 미색케이스 정말 취저고 선물 하기 좋은거 같아요..!!  고오급 그 자체입니다..\n특히 피부톤에 구애받지 않은 레드컬러 정말 말모 그 자체 컬러입니다...❤️ 생얼에 발랐을때도 얼굴에 빡 형광등이 켜지며 생기 있어보이고 그냥 수정화장 귀찮을때 싹싹 발라도 \n입술 위에 촉촉하지 색상도 맑게 너무 이쁘게 컬러가 올라와욤 ㅠㅠ  다쓰면 내돈내산 하나 다른컬러로 더 살거 같아요 립밤 고민 하시는분들 바루 겟하세요 짱입니둥...",
    "text7": "저번에 누디 로즈 사보고 너무 만족해서 오특 행사할 때 블룸 레드도 사버렸어요. 시그니처 컬러인 이유가 있네요. 발색 너무 예쁘고 볼에 블러셔처럼 사용해도 색이 투명하면서도 자연스럽게 올라와서 아주 만족스럽습니다. 근데 이 귀여운 복주머니 뭐죠?! 앙증맞아 보이는데 은근 많이 들어가서 파우치처럼 들고 다녀도 될거 같아요!! 미니 립밤도 너무 귀여워서 최근에 산 제품들 중 제일 만족스러워요!!!ㅎㅎㅎ 이런 사은품 행사 자주 있었으면 좋겠어요ㅎㅎ",
    "text8": "컬러 고민되시는 분들 블룸 레드 사세요!!!!! 괜히 시그니처 컬러가 아닙니다 웜쿨 가리지 않고 다 어울릴만한 레드 컬러에요!!!💙 친구 선물하기에도 요 블룸 레드나 블러쉬가 가장 무난하고 좋아보여요 누구든 좋아할만한 컬러와 촉촉함이에요ㅋㅋㅋ 촉촉하면서도 끈적임은 전혀 없어서 사용감이 진짜 좋고 사무실이든 지하철이든 슥 덧바르기 넘 편해요!! 케이스도 너무 예뻐서 앞으로 친구들 선물은 다 이걸로 통일하려구요ㅋㅋㅋ 넘 고급스러운 미색 컬러🤍\n립 신제품은 이것저것 다 사보는 편인데 오랜만에 너무 마음에 드는 제품 만나서 행복합니다ㅎㅎㅎ 저는 웜톤이라 담에는 브릭 칠리 써보고 또 후기 남길게요!!!!",
    "text9": "요즘 핫하다고 해서 궁금했는데, 친구가 선물로 줘서 사용해봤어요 ..!! 근데 생각했던것 보다 더 좋네요!! 발림성 너무 좋구 색감이 ,, 넘 이뻐요 ㅎㅎ쿨톤인데, 특히 여쿨에 찰떡일거 같아요!! 그리구 입술에 주름이 좀 많은 편인데 주름 부각 하나도 없구 각질을 싹 잠재워주니까 입술이 정말 영롱해집니다 ,,,ㅎㅎ 컬러립밤 찾아보시는 분들은, 이거 강추하니 고민마시구 사보세요!!",
    "text10": "전부터 눈여겨보고 있었는데 이번에 사은품  같이 받아서 좋아요",
    "text11": "이쁘네요세련된통\n색도좋고\n득템재구매템\n좋은가격에좋은제품들고다니면이뻐요",
    "text12": "입술 주름이 많은 게 콤플렉스인데 주름 부각 하나도 없는게 제일 좋아요. 벌써 한달째 거의 매일 쓰는 중인데 안티에이징 립밤이라 그런지 입술 주름이 개선된 것 같은 느낌이 듭니다. 저속 노화에 관심이 많은 편이라 앞으로는 립 제품도 꼭 주름개선 기능성이 들어간 제품을 쓰려고 합니다. 그런 측면에서 주름개선, 발색력, 지속력, 컬러 네가지를 한번에 다 잡은 더후 립밤은 제 평생 정착템이 될 것 같아요.",
    "text13": "입술 각질 자주 올라오시는 거 고민이신 분들 이거 사세요!!!! 각질 싹 잠재워주면서도 발색은 예쁘게 올라와서 입술이 훨씬 생기있고 건강해보입니다!!! 틴트나 립스틱 쓸 때는 립밤을 꼭 따로 챙겼는데 요 컬러 립밤은 하나만 있으면 컬러랑 보습 다 되니까 진짜 편해요. 인스타 보면 전 컬러 소유하신 분들 꽤 계시던데 저도 나중에 전 컬러 다 사서 팔레트처럼 써보고 싶어용ㅎㅎㅎ\n\n저는 21호 피부에 갈웜인데 블룸 레드 찰떡콩떡이었습니당!! 근데 후기보니까 블룸레드는 쿨톤 웜톤 가리지 않고 다 잘 어울리는 톤파괴 컬러 같더라구용? 호불호 없이 다 좋아할 것 같아서 선물하기도 더 좋을 거 같아요!",
    "text14": "더후 ~~립 글로우밤 볼룸헤드 색상 무난.. 촉촉해용~~",
    "text15": "선물 받은지 어엿 두달이 다 되가는데요!! 정말 두달동안 알차게 써서 곧 쟁여템으로 업글될 효자템입니다 ㅠㅠ\n우선 입술 잘 터서 수시로 발라야하는 분들+ 입술 색이 자주 옅어서 얼굴에 혈색 없는분들 + 적당한 광택감과 볼륨감이 중요한분들+제품 케이스 마저 예뻐서 자주 꺼내쓰고 싶은템을 찾는 분들은 이제품 하나로 모든 니즈가 충족될거라 믿어용💕 위에 하나라도 고민 있으신분들은 고민\n털어버리구!! 하나 꼭 장만하시길 추천드립니둥!!!",
    "text16": "유명한 제품이라 구매해봤는데 역시 유명한데는 이유가 있네요 모두가 무난하게 사용하기 좋은 제품같아요",
    "text17": "유명한 제품이라 구매해봤는데 역시 유명한데는 이유가 있네요 모두가 무난하게 사용하기 좋은 제품같아요",
    "text18": "원래는 립밤과 틴트 또는 립스틱을 항상 가지고 다녔는데 더후 에센셜 립 글로우밤은 촉촉하면서도 발색이 잘되니까 하나만 들고 다니고 있어요",
    "text19": "만약 평생 단 하나의 립제품만 쓸 수 있다면 전 주저없이 요 컬러립밤을 선택하겠어요🩷",
    "text20": "확신의 재구매템입니다. 요즘 주변 분들한테 선물할 때 이것만 사는데 지금까지 실패한 적 한번도 없고 다 좋아하셨어요!!!! 저도 벌써 몇번째 재구매인지...",
    "text21": "디자인도 예쁘고 색깔도 예뻐요~\n사은품도 너무나 귀엽..😀",
    "text22": "전에 써보고 재구매한 상품이에요~ 너무 촉촉하고 좋아요~^^ 오간자 파우치와 미니 립밤까지 알찬 구성!!!"
  }
]