[
  {
    "brand_name": "루미르",
    "product_name": "루미르 멜팅 핏 샤인밤 3.4g 13colors",
    "price": "14670",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038711ko.png?l=ko",
    "review_name": "01 릿",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210387",
    "text1": "루미르 멜팅핏 샤인밤 쫀쫀하면서도 촉촉하고 색감 예뻐요.",
    "text2": "손 발색은 예쁜데 제 입술엔 예쁜색으로 안 올라와서 쳐박템인.. 루체보단 괜찮게 올라오는것같은데 둘다 뭔가 촌스러운 느낌이에요ㅠ 보습은 잘 되는것같아요 클리오 꿀살구처럼 제형이 엄청 물러서 잘 뭉개져요 + 컬그 살구라이트 베이스립으로 바르고 올리니까 좀 나은듯하네요 근데 립밤 흰기가 약간 지저분하게 남아서 그래도 막 손갈거같진않은 느낌이에요 입술 뗄때마다 요플레 생기는것도 거슬려요ㅠ 저는 이런 립밤류보단 네이밍 멜팅스틱같이 아예 더 묽으면서 색이 걍 제 입술에 얹어지고 광도는 제형이 더 잘 맞는것같아요",
    "text3": "이거 점성이 두꺼워요\n컬러가 맑고 광도 이쁨!\n컬러 개이쁨\n핑크 반방울 들어간 살몬컬러!\n\n여쿨보단 봄웜분들 어울리실거 같은 컬러였어요\n어짜피 입술안쪽에 쿨톤컬러 진한거로 바를거라소 상관없이 샀어요\n환절기 곧 시작이라 \n이런게 필요했어요",
    "text4": "역시 루미르 기대하고 있던 신상인만큼 그냥 사봤는데요\n광이ㅠㅠㅠㅠ\n사기 전에 이슬쌤 인스타 엄청 보고 사본 건데 \n색상 정말 딱 설명해주신 그 색상이에요\n핑크빛 살짝 비치는 살몬컬러❤️\n베이스립으로 미쳤어요\n오버립 자연스럽게 완전 가능 \n입술에 발랐을때 아주 조금의 끈적임은 있어요\n향은 마이쮸 복숭아향? 같아요\n입술 뜯고 바른 것임에도 각질 꽤 눌러줬어요ㅠㅜㅜ\n할인하면 전색상 쟁일래요!!!\n사진은 1호+4호입니다",
    "text5": "루미르 립은 뭉개지듯이? 떡지듯이 발려서 구매안했었는데 파우치터는 영상보고 릿구매했어요! 디올 립글로즈 저렴이느낌?색상도 예쁘고 생각보다 색도 오래남아서 호입니다.\n(올영보러 신용산까지갔는데 릿하고 누르색상이에요)",
    "text6": "이런 멜팅밤류 그냥 다 비슷하고 큰 기대 없는데 이것도 질감은 다른것과 크게 다르지 않지만 색이 예뻐요!",
    "text7": "쫀득한 립밤 제형의 립\n여쿨보단 봄웜추천템 🫶\n케이스도 아름다워용",
    "text8": "색은 이쁜데 지속력이 볗로 안 좋은 것 같아요ㅜㅜ 나머진 좋ㄹ음",
    "text9": "겨울되면 입술건조해서 각질부각되는데 이제품은 촉촉하게 발리고 조금있는 각질들은 눌러줘서 조금 괜찮은?느낌이에요! 살짝 끈적?이는 느낌도 있어서 그런제형 싫어하시면 불편할 것 같기도 해요! 그치만 봄웜톤 느낌 코랄색이고 베이스립으로도 청순립으로도 가능해서 색만보고 사실 이유 충분합니다.",
    "text10": "글로스를 립밤화 시킨 제품일 줄 알았는데\n기대했던 것보다 물광 느낌이 덜해서 아쉬웠어요\n컬러는 공홈 발색보다 더 연해요\n1번 바르면 티도 안나서 3번 이상은 문질러야 색감이 올라와요\n복숭아가 떠오르는 맑은 색감이라 봄웜라 여쿨라에게 추천해여",
    "text11": "루미르 립컬러 중에 릿 컬러가 가장 활용도가 높아요. 하나쯤 있으면 유용할 컬러입니다",
    "text12": "촉촉하고 내가 원하는 발색이라 너무 좋았어요~^^\n바르면 진짜 이쁨",
    "text13": "ㅎㅎ 핑잘봄웜라입니다. 제 눈에는 좀 푸른빛이 돌아서 수납템이지만 여쿨라분들에게 찰떡일 것 같아용",
    "text14": "발색은 많이 진하지 않고 엄청 엄청 촉촉해요~^^\n좋네요~^^",
    "text15": "봄웜라 여쿨라 걸쳐있는데 올영 갔다가 홀린듯이 샀어요\n원래 최애 란제리였는데 얘로 갈아탔습니다\n꿈에 그리던 색깔을 난생 처음보는 브랜드에서 발견하다니 \n완전 러키비키쟈나\n입술에 올리면 좀 푸른빛 돌아요 근데",
    "text16": "촉촉하고 색이 너무 이뻐요 봄웜라에게 찰떡이라 한통 다비우구 쟁였는데 다른색도 이뻐서 구매했어요! 역시 존예입니다",
    "text17": "붉은입술엔 핑크로올라와요 (이건-1점)\n\n데일리 출근용으로 튀지않고좋음\n주름도 매꿔주고 시간지나면  안 쪼그라듦없음\n입술 외곽 번지듯이 연출하기에 꽤 이쁨\n\n웨메 림밤은 물러서 더러워지지만 색이선명함, 수분날라가면 주름부각과 쪼그라듦.\n루미르는 딱딱해서 여러번 쎄게 문질러도 딥해지지않음. \n촉촉 립밤그자체 근데가벼움.",
    "text18": "색도 안 어울리고 바르면 입술 각질이 너무 도드라져 보여서  입술이 넘 안이뻐보임",
    "text19": "유튜버분 추천보고 엄청기대하고 구매했는데 \n솔직히.. 한 2.3번 바르면 색 올라오고 그 색은 참 괘않음..\n근데 다른 립 바르면 괜찮은데 이것만 바름 꼭 입술이 다 터보이고 요플레 현상처럼 뭉침이 너무 심해서.. 재구매는 안할거같아요",
    "text20": "매장에서 테스트해보니 쫀쫀하고 발림성 좋더라고요. 마음에 드는 컬러가 많아서 고민 많이 했어요.",
    "text21": "이슬쌤 유튜브 보고 바로 구매한 멜팅밤!\n여쿨/봄웜에 걸친 사람인제 너무 튀지 않는 예쁜 핑크색이예요\n발림성은 좀 꾸덕하면서 약한 각질은 잠재워주는 디올하고 비슷한 느낌? 2호도 구매해봐야겠어요",
    "text22": "자연스러운 코갈 핑크인데 화장한 듯 안한 듯 느낌이 너무 좋아요. 발색력도 좋지만 지속력도 좋아요.",
    "text23": "자연스러운 코랄핑크로 각질 부각 안 되고 엄청 부드러우면서 디올 립밤 같은 느낌? 꽤나 고급 저요!!!!케이스도 너무 이뻐요!!",
    "text24": "여리여리한 코랄 핑크 컬러🍑\n핑크빛 살짝 들어간 물복숭아 컬러라서 넘 예뻐요..! 베이스 컬러로 좋을 것 같아서 구입했는데 다른 틴트랑 써도 좋구 단독으로 발라도 쌩얼립으로 좋은듯!🧡",
    "text25": "엄청 쫀쫀 촉촉하구 광택이 대박이에요 !!! 약간 베이스로 깔아주구 다른 컬러 올리면 컬러감도 더 살구 입술이 탱글해보여요🩶",
    "text26": "최근에 산 립 중에 1등…. 컬러 발색도 적당하고 립밤 기능도 잘해서 너무너무너무 마음에 들어요 !!  거울 안 보고 바로 바를 컬러립밤 찾고 있었는데 막 발라도 예뻐요 ㅋㅋㅋ\n디올 제일 유명한 립밤에서 좀 더 보습감 있는 제형입니다!!!",
    "text27": "제품력도 좋고 사용감이 정말 편해서 꾸준히 사용하게 돼요.",
    "text28": "물먹광립 ㅇㅈ합니다\n특히 릿 컬러가 너무 예쁨 ㅜㅜㅜㅜ\n딱 살구베이지 컬러인데 입술에 올라오먼 살짝 핑크끼가 돌아서 봄웜 어쿨 모두 잘 쓸 컬러 같아요 ♡ ♡",
    "text29": "최근에 매트하고 진한 립에 빠져있다가 질려서\n촉촉하고 발림성 좋은립 찾다가 구매해봤습니당~!\n\n촉촉탱탱이 딱 잘어울리는 제형이구\n패키지며 제품컬러며 은은하고 너무 예뻐요!!",
    "text30": "물광립이지만 지속력이 좋고 \n발색도 진짜 예뻐요!!\n패키지도 너무 고급지고 다른 컬러도 바로 추가 구입했음 ㅎㅎ",
    "text31": "촉촉한 립이라 잘 지워지고 맨입술에 바르는 것보다 베이스립 발라주거나 파운데이션으로 입술 살짝 지우고 바르는 게 더 예쁘게 표현됩니다. 각질은 엄청 잘 눌러주는 편은 아니라 두드려서 바르는 게 더 예쁘게 표현되는 것 같습니다. 봄웜 라이트라면 무난하게 쓰기 좋은 촉촉한 립인 것 같습니다.",
    "text32": "루미르 립제품은 처음입니다\n생방송중 구매하게 되었어요\n컬러도 예쁘고 발색도 잘되고\n발림성 좋습니다\n사진을 잘 못 찍어서 구매한 컬러가\n1번 7번인데 비슷해보입니다\n7번이 핑크가 조금 섞여있어요\n원래 입술색이 진해서\n제일 밝은톤만 구매하는 편입니다\n케이스 디자인도 고급집니다\n가격대가 있는 편이라 좋아보입니다\n생방송중 추첨도 좀 되었으면 좋겠습니다\n다른거 안되도 200명 추첨 브러쉬는 받겠죠\n아니면 구매할 필요가 없었는데\n구매한 다음날 생방송 했거든요\n꼭 당첨되기를 바라며\n루미르 번창하세요\n루미르 🩷 🩷 🩷",
    "text33": "가을이 오면서 입술이 많이 건조해져서 촉촉한 밤타입이 필요해서 구매해봤어요! 우선 패키지가 영롱하니 너무 이뻐요 ㅠㅠ \n데일리로 쓰려고 1호로 구매했는데 발색은 덧바를수록 선명하게 올라오고\n입술이 탱글해보이니 이쁘더라구요!! 텍스쳐는 쫀쫀하면서 촉촉하고 향도 입생로랑이랑 비슷한 달콤한 향이 좋네용",
    "text34": "촉촉하고 발림성이 좋아요! 저는 진한색 립과 레이어드 하려고 샀는데 만족합니다. 전에 디* 썼는데 가성비 면에서 훨씬 좋네요!!!!",
    "text35": "강한 화장을 하고 싶지 않을 때 오늘은 입술에 힘을 빼고 좀 자연스러운 무드로 가고 싶을 때 항상 얘를 바릅니다",
    "text36": "색감과 광택 모두 마음에 쏙 드는 멜팅밤이였어요~ 데일리로 잘 쓰고 있습니다!",
    "text37": "촉촉하고 컬러가 예쁩니다! 하루동안 발라보니 보습력이 오래가고 가볍게 발라 손이 자주갑니다~~",
    "text38": "루미르 립제품은 처음입니다\n생방송중 구매하게 되었어요\n컬러도 예쁘고 발색도 잘되고\n발림성 좋습니다\n사진을 잘 못 찍어서 구매한 컬러가\n1번 7번인데 비슷해보입니다\n7번이 핑크가 조금 섞여있어요\n원래 입술색이 진해서\n제일 밝은톤만 구매하는 편입니다\n케이스 디자인도 고급집니다\n가격대가 있는 편이라 좋아보입니다\n생방송중 추첨도 좀 되었으면 좋겠습니다\n다른거 안되도 200명 추첨 브러쉬는 받겠죠\n아니면 구매할 필요가 없었는데\n구매한 다음날 생방송 했거든요\n꼭 당첨되기를 바라며\n루미르 번창하세요\n루미르 🩷 🩷 🩷",
    "text39": "아주촉촉하고 발림은 너무좋아요.색상이 제가 딱원하던색상이여서 매장에서 착색해보고 넘맘에들어서 다시가서 구매했었는데.없는거보고 온라인으로 구매했어요\n지속력은좀 아쉽지만.발림.촉촉함.무엇보다 색상이 제피부와완젼 찰떡콩떡이라 그정도는감수하고 재구매합니다용.♡",
    "text40": "너무 예쁘고 요즘 틴트 바르면 장시간 밖에 있을때 딱딱하게 굳고 쪼임 생기고 각질 생길까봐 걱정이었어요. 썸남과 첫 데이트를 하기로 했는데 이런 꼬라지면 위험하겠다 싶어서 샀는데 개큰 만족중임다! 바른직후 몇시간이 지나도 촉촉하고 머리카락이 막 엄청 달라붙지 않는 정도인데 끈적이지도 않고 입술에 착 붙어서 넘 조아요…🫶🏻 부드럽게 발리고 색도 작 나와서 넘 좋습니당.. 1호 릿으로 샀는데 봄웜, 여쿨라에게 넘 잘 어울려요",
    "text41": "🤍봄웜라이트~여름쿨라이트 걸친 핑잘봄🤍\n👎완전 착 달라붙는 밀착감있는 제형이라서 스틱돌릴때도 약간 뻑뻑한 느낌이고 발릴때도 다른 멜팅밤 보다 무거운 느낌이에요. 전체적으로 가격에 비해 발림성이 많이 아쉬웠어요. 주름부각, 각질부각도 많아서 꼭 각질 제거한 상태에서 두드리며 바르고 립브러시로 마무리 해주세요! \n\n❤️컬러는 어뮤즈 베베틴트 1호 복숭아러브랑 비슷한 너무 쿨하지않은 핑크컬러에요. 딱 핑잘봄, 여쿨이 쓰기 좋은 컬러입니다. 시간이 지날수록 점점 핑크기가 올라와서 적당히 발라주기!\n\n- 전체적으로 발림성이 무겁고 각질부각, 주름부각이 많아서 아쉽지만 컬러는 핑잘봄이 쓰기 좋은 색이라 만족, 각질부각이나 주름부각 중요하게 생각하시는 분들에게는 비추!",
    "text42": "처음에 별루 안촉촉할줄 알았는데 되게 촉촉하고 봄웜인데 아주 쪼끔 쿨한 느낌도 들었어요 그래도 봄웜한테 잘어울렸어요!! 근데 다시사진 않을거같네영",
    "text43": "색은 라이트한거 같고 예뻤는데 냄새가 내 취향은 아니였다.\n케이스가 예뻤다 재구매 의사는 없을것 같다..",
    "text44": "발색이 자연스럽고 진하지 않은편이라\n선명한 발색을 원한다면 다른 립스틱을 \n위에 덧바르면 글로시한 느낌이 나요\n끈적임이 있지만 보습은 오래가요",
    "text45": "색깔이 연해요 조금 끈적이지만 보습력이 있고 자연스럽게 발색이 되네요",
    "text46": "리뷰잘안쓰는데.\n디올.에스티로더.샤넬 보다 좋아요.(개인적견해)\n발색.수분감 다 만족합니다.",
    "text47": "멜팅밤 제형은 처음 사보는데 아주 만족해요 색상도 맑고 묽게 올라와서 예뻐요 끈적임도 없고 산뜻하게 마무리돼서 좋아용",
    "text48": "기대를 안하고 구매했는데 발림성도 좋고 색도 너무 만족스럽네요.\n케이스까지 고급스러워서 지인들에게도 선물로 줄려고요 좋습니다!",
    "text49": "평이 좋아서 친구 선물해주려고 무난무난한 색으로 구매했어요!\n발림성도 좋고 무엇보다 촉촉해서 너무 좋다고 합니당",
    "text50": "은은한 티 많이 안나는 색상을 찾다가 1호로 골랐네요 부드러운 제형에 자연스런 색상이 딱 맘에 드네요\n부담없이 바르기 넘넘 좋습니다~^^",
    "text51": "선물 했는데\n밤이 부드럽고 촉촉하고 잘 발린다고 하네요 :)",
    "text52": "촉촉하고 은은한컬러라 예뻐요! 유튭이랑 인스타에 루미르 립 많이 보이길래 구매해봤는데 케이스도 이쁘고 뚜껑을 안열어도 립 컬러가 보여서 맘에들어요 😆 립처돌이인데 앞으로 루미르에서 틴트나 매트립도 나오면 좋겠아요~~~",
    "text53": "색감 거의 없어서 그냥 보습넣고 틴트바르기 전에 올리는 걸로 사용중...",
    "text54": "색깔 자연스럽고 촉촉하고 예빠용 라이트톤 강력추천합니다",
    "text55": "생각보다 저는 쏘쏘였어요. 너무 좋은 다른 제품이 많아서인지. 엄청 촉촉 느낌도 발림성이 특별히 좋은지도 모르겠어요. 색감은 괜찮은 편이나 독보적이라거나 대체불가는 절대 아니예요",
    "text56": "겉으로만 보이는 색상이있는 립밤같습니다 ㅎㅎㅠㅠ\n이럴줄 알앗으면 컬러립밤을 사는건데\n일단 케이스는 이뻐요\n근데 케이스만 이쁘긴합니다",
    "text57": "딱히 촉촉하지도않고, 묽지도 않은데\n발색은 립밤수준이라서 아쉽습니다",
    "text58": "이건 친구 선물로 산 거라 전 못써봤지만 좋아요! 맘에 듭니다",
    "text59": "루미르 아이섀도우팔레트 사고 기대가 높아져서 샀는데.. 이건 아닌 것 같습니다 ㅋㅋㅋ ㅠㅠ 한 2010년대에 나온 제품같고.. 발림성도 안좋고.. 각질부각오짐",
    "text60": "릿 색상 고민하시는 봄웜 여름쿨 추천해요 여리여리한 색상이라 무난하게 데일리로 사용하기 좋아요 다만 잘 녹아서 더운 날씨에는 쓰기 어려운점 참고하세요",
    "text61": "베이스로 아주 예쁘고 약간 코랄핑크 느낌이에요ㅎㅎ 촉촉해서 착색은 없습니당 착색있는 틴트 깔고 위에 이거 발라줘도 반딱반딱 광도 예뻐요",
    "text62": "화보 보면 무슨 멜팅립처럼 물광처럼 표현해놨던데 실제론 저렇게 글로우하지 않음\n그리고 릿 컬러 흰기 많아서 두깨씨 같음",
    "text63": "사용전입니다. 친구 선물로 글리터오너먼트랑 같이 구입했어요",
    "text64": "여리여리 청순한 느낌의 멜팅립 찾으시면 그냥 1번으로 사세요 컬러가 그냥 소녀느낌으로 만들어줘요 봄라에 베스트지만 청순한 느낌 내고 싶으신 분 이면 무난하게 사용하실 수 있을 것 같아요",
    "text65": "색깔도 이쁘고 촉촉해용 봄웜 봄웜라 찰떡일듯.. 짱이뻐용",
    "text66": "색상이 완전 봄웜라 색상이에요 넘 예쁨!! 베이스로발라도 예쁘고 하나만 바르면 멀멀하게 예쁩니다용\n엄청 부드럽게 발려욧 굿굿",
    "text67": "웜한데 색 자체가 진하지 않아가지고 베이스로 깔기 좋ㅇㅏ요! 무난한 멜팅밤인데 색이 귀여움",
    "text68": "끈적이지 않고 촉촉해요 그리고 색감이 자연스럽고 예뻐요! 라이트톤이라면 무조건 추천해요",
    "text69": "음 ㅠㅠ 색은 너무 예쁜데 가격이 비해 질은 그냥 끈적한 립글로우같은 느낌이에요 조금 아쉽..! 그래도 색은 진짜 너무 예쁩니다•••",
    "text70": "촉촉하고 자연스럽고 향이없어좋은데\n릿은 손발색보다 입술발색이연하네요",
    "text71": "연어 피치빛이 맘에듭니다 거울없이도 쓱쓱 부담없이 바를수있는 데일리템이네요",
    "text72": "발림성 좋고 색감 미쳤고 아니 생각보다 지속력도 길어요 립스틱이 심지어 촉촉한데 길어요!!\n단점은 각질 있는 입술은 부각된다..? 부각이라기보단 각질 밀어낼 수 있게 도와주는 느낌이애요",
    "text73": "아주 입술이 쫜득쫜득해져요 색은 완전 청순립.. 학교에서 쓰는데 애들이 물어봐용",
    "text74": "완전 촉촉해보여서 학교에가져가서 립밤처럼쓰려고 구매했는데 완전완전 색 여리여리해서 ㄹㅇ이뻐용 다른색 구매예정띠",
    "text75": "촉촉하고 광이 너무 예뻐요~~생얼립으로도 괜찮은거같아요",
    "text76": "색 이펴서 샀는데 가격이 너무 비싸고 각질이 부각 되네요 그래서 사기 부담",
    "text77": "물복숭아 그자체. 넘 쪼아요ㅡ 하나만 싸도 ㄱㅊ고 레이어링 해도 ㄱㅊ음",
    "text78": "촉촉하고 색감 예뻐요!! 단독으로 발라도 은근히 발색이 올라오고 단독으로 바르는게 제일 이쁜 것 같아요",
    "text79": "평이 좋아서 구매했는데 촉촉하고 좋으네요 케이스도 이쁘네요",
    "text80": "귀여운 복숭아 색감입니다\n1호가 제일 귀여운것 같아요\n맑게 발색됩ㄴ다",
    "text81": "엄청 촉촉하고 발색도 깔끔하게 올라와서 좋았습니당! 색이 진짜 예뻐요",
    "text82": "물복 그자체 핑크빛도는 물복숭아! 핑잘봄라 강추합니당 굿굿",
    "text83": "복숭아 색감이 넘 귀요워요\n이 라인 드볼중입니다 너무 상콤해요",
    "text84": "잘쓸게요 너무 이뻐요 감사해요 잘쓸거 같아요 감사합니다 고맙습니다",
    "text85": "엄청 촉촉하고 색감이 진짜 미쳤어용 최고 !! 겨울에 바르기 좋음",
    "text86": "촉촉하고 라이트한 핑크코랄색 이에요 바르고 오래 있으면 가끔 각질이 조금 올라오고 착색도 조금 있어뇨",
    "text87": "잘쓸게요 너무 이뻐요 감사해요 잘쓸거 같아요 감사합니다 고맙습니다",
    "text88": "살몬느낌의 립컬러이고 투명하게 발려서 웜쿨타지 않는 페일립으로 추천합니다",
    "text89": "동생이 좋데요 촉촉하고 잘 안녹음\n막쓰기 좋은 라픽으로 사서 싸고 좋음",
    "text90": "6천원 구매! 냄세는 그냥 랍스틱 냄세세요 색감은 거의업음",
    "text91": "색 진짜 느좋임... 핑잘봄의 끝판왕\n근데 잘쓰진않음ㅎ..",
    "text92": "데일리로 가볍게 쓰기 좋은 예쁜 봄웜라가 쓰기 좋은 촉촉한 립입니다. 자연스럽게 혈색있어 보여서 색상이 예뻐요. 그런데 각질을 잘 눌러주는 편은 아니라 두드려서 바르는 게 더 예쁘게 표현됩니다.",
    "text93": "올영에서 테스트해보자마자 구매항 색ㄹㅈㄷ토끼혀립이고 반짝반짝글로우임",
    "text94": "원래 촉촉한 립 좋아해서 브랜드마다 나오는 멜팅밤 많이 테스트해보고 사 모으고 있는에요. 릿은 연한 코랄 피치라서 막(?)바르기 좋네요. 즉각적인 광이 도는 타입이 아니고 입술 온도에 녹이면서 천천히 바르고 나면 광이 올라와요. 엄청난 물광 폭탄은 아니고 적당히 올라오네요. 단단한 제형이에요.",
    "text95": "생각보다 좋지는 않아요 ㅠㅠ 색은 이쁜데 입술색이 없는 편인데도 발색도 약하고 광감이 오래 유지되지않아요",
    "text96": "색이 너무 예뻐요 여리여리한 핑크색 봄웜라한테 잘 어울릴 것 같아여",
    "text97": "고민.. 많이 하다가 샀는데.. 너무 좋아서 왜 고민했지 싶음 색이 너무 맑고 예뽀요 입점된 지점이 더 많았으면 좋겠어요",
    "text98": "밤 타입치고 단단한 제형이고 뻑뻑한 느낌이에요 색은 약간 베이지 코랄 정도를 생각했는데 입술에 올리니 디올립밤 마냥 딸기우유 느낌 나는 핑크네요 ㅜㅜ",
    "text99": "토끼혀립이고 리히트랑 같이바르면 정말 예쁨 단점은 좀 뭉개짐이 있고 심하진않지만 화장품냄새가 남 그거 빼면 좋음 색감 goat.",
    "text100": "특가 떴기에 지인들과 구매했어요~ 발림성도 너무 좋고 이뻐요~",
    "text101": "봄 웜톤인 피부에 은은하게 예쁠듯 해요~ 사무실 지인들과 공구했어여~",
    "text102": "진하지 않은 색감으로 혈색을 살짝주기에 좋은 제품! 보습감은 엄청 크진 않습니당",
    "text103": "밤타입이라서 광은 정말 예쁜데 제 입술에선 핑크가 아니라 오렌지빛으로 나오더라구요? 그래서 택배가 맞게 온건가 몇번이나 확인했어욬ㅋㅋㅋㅋ 본연의 입술 컬러를 많이...탈거같은 연한 핑크코랄입니당",
    "text104": "아 뭐랄까.. 얘도 기대만큼은 별로인? 일단 케이스가 예쁜데 립을 돌릴 때 너무 뻑뻑해서 힘이 많이 들어가요. 그리고 쫀득보다 가벼운데 ㄹㅇ 제품 중에 멜팅밤 그 계열보다는 가볍고, ㅇㅇㄱㄹㅅ보다는 무거운 정도",
    "text105": "진하지 않은 색감으로 혈색을 살짝주기에 좋은 제품! 보습감은 엄청 크진 않습니당",
    "text106": "릿 이름처럼 여릿해여..청순하고 투명합니당 라이트톤 강추",
    "text107": "산지 한달넘어서 리뷰쓰는건데 괜찮은거같아요 잘쓰고잇듬",
    "text108": "탕후루립을 별로 선호하지 않지만 매트립만 바르면 입술이 너무 건조해서 고민이었는데ㅜㅜ!!! 요거를 마지막 단계에 얇게 발라주면 과하지 않고 예쁘더라구요! 저처럼 탕후루립 말구 적당한 광 좋아하시는 분들께 추천합니다 ♥",
    "text109": "할인해서 좋은 가격에 구매했는데 가격대비 매우 만족스러워용",
    "text110": "너무 좋아용ㅎㅎㅎ 7호 쓰다가 1호도 구매해 봤는데 요것두 역시나 좋네여",
    "text111": "너무.. 너무... 예뻐요.. 다른 컬러 누르랑 같이 섞발하면 엄청 자연스러운 피치색상 나와요 ㅠ ㅠ",
    "text112": "베이스립으로 여리여리하게 바르기 넘 좋아욘 토끼혀립!!",
    "text113": "밤형태처럼 무른재질이 아니다보니까 부드럽게 슥 발리는것보단 이렇게 꾸덕하게 발리는느낌을 좋아하는편인데 이게 딱 그렇네요 너무 무르지않아서 오히려 좋아요 색깔도 예뻐요 ㅎㅎ 다만 촉촉함은 덜해요!",
    "text114": "발림성 좋고 촉촉해요 근데 옅은 컬러라고 해도 발색이 너무 옅어서 단독으로도 섞어서도 좀 애매해서 손이 안가요",
    "text115": "우선 패키지가 넘 예뻐요 ... 그렇지만 발림성이 슥슥 발리는게 아닌 조금 텁텁하게 발린다고 해야하나...? 손등발색 너무 예쁜데 입술에 바를땐 좀 주황빛이 돌아서 아쉬웠어요 ㅠㅠ",
    "text116": "되게 촉촉하고 발림감은 좋아요 다만 솔라스 사고서 릿 샀는데 릿은 발색이 영..",
    "text117": "제 인생템이에요 ㅠㅠ 없으면 못 살아요 벌써 재재재구매입미다",
    "text118": "제 인생템이에요 ㅠㅠ 없으면 못 살아요 벌써 재재재구매입미다",
    "text119": "진짜좋은데 요즘날씨에 가방에 넣어다니니까 녹아서 쓸수가없어요..ㅎ.ㅎ올라오지도않고 내려가지도 않아서 처치 곤란입닏우",
    "text120": "오프라인에 자주 품절이어서 수량을 좀 넉넉하게 풀어주세요~",
    "text121": "일단 너무 부드럽게 발려서 너무 놀랏어요ㅠㅠ천천히 입술에 스며들고 예쁘게 머금어서 좋은거같아요 색도 연해서 베이스로 깔기 딱 좋은거같아용",
    "text122": "매장에서 손등 발색 테스트 했을 때 너무 맘에 들어서 바로 겟함",
    "text123": "입에 올리면 생각보다 발색이 진하진 않은데요! 촉촉립 베이스로 깔아주기 좋아서 잘쓰고있어요!",
    "text124": "진짜 이뻐요 손등에 발색해보고 그냥 고민도 안하고 바로 사버렸어요ㅠㅠ 진짜 입술에  올려도 너무 예쁘고 단점이랄게 없어요",
    "text125": "손등에 한번 발색해버거 넘 예뻐서 바로 질럿어여 엄청난광택은 아닌데 잇뿜",
    "text126": "너무 촉촉해서좋아요 생각보단 부드럽게 잘 안발라지는데 쓰다보먄 괜찮아지는거같아요 색도 너무 자연스러워서 자꾸 손이가네용",
    "text127": "색 진짜진짜 예뻐용 봄웜-여쿨인데 화장품 다 웜톤으로 갈아치울려고샀는데 너뮤너뮤 마음에 듭니다 촉촉하고 광도 예쁘고 자연스럽게 잘 발려용",
    "text128": "입술에 각질이 없을 때 사용해야 탱글하게 예쁘게 발려요 색은 진짜 예뻐요",
    "text129": "솔직히 너무 비싸긴한데 그래도 촉촉하고 색이 예뻐서 샀어요",
    "text130": "온도에 따라 너무 쉽게 녹아서, 여름에 사용하기에는 비추천 입니다. 제형은 매우 촉촉해요, 발색은 다소 약해서 아쉬웠습니다.",
    "text131": "쌩얼립 찰떡이고 베이스립으로 활용하기도 좋아서 항상 가지고있는 제품입니다!",
    "text132": "너무 예뻐요 그런데 각질부각이 조금은 있는 것 같아서 제거 하고 써야할 것 같아요",
    "text133": "발색이 제품설명 사진보다는 어두워요\n엄청 촉촉해서 바르면 립글로우 느낌이에요",
    "text134": "손등에 발색한 색은 예뻤는데 입술에 올리면 크게 코랄 빛이 안 도는 것 같아서 아쉬워요 ㅠㅠ 😭. 생각보다 그렇게 촉촉하진 않습니담….",
    "text135": "맑고 투명한데 색도 잘 올라오는 멜팅밤이에요 퀄리티가 참 좋네요 다른 색도 궁금해서 더 살까 고민 중...",
    "text136": "루미르 진짜 너무 이뻐요 ㅠㅠㅠ 진짜 치크로도 가끔 쓰는데 정말 수정할때 치크로도 쓰고 립으로도 쓰고 너무 이뻐서 다써도 살거같아요 다쓰면 다양한 색으로 구매할려구요",
    "text137": "색은 너어무 예쁜데 제 기준에선 그렇게까지 촉촉하진 않았어요..🥹 제가 완전 수분이 왕창 있는 그런 립을 좋아해서 요 제품은 저한테는 오일광 느낌이었던..😭 아쉬버요 ㅠㅠ",
    "text138": "피부 깨끗하게 한 다음에 눈화장 가볍게 하고 요거 한번 싹 바르면은 미묘하게 쫀득쫀득한 광이 나면서 고급스럽고 은은하게 예쁩니다",
    "text139": "투명하고 맑게 발색되는 복숭아 빛의 촉촉한 멜팅 밤이에요!",
    "text140": "생각했던 거보다 더 라이트해요 손이 자주 가는 틴트는 아니에여ㅎㅎ",
    "text141": "그럭저럭 나쁘지 않아요 가격만큼 컬러는 믹스해서 시용하고 있어요",
    "text142": "촉 촉 립에 빠져서 이것 저것 구매해보는데 색도 이쁘고\n촉촉해서 좋아요",
    "text143": "진짜 강추 입니다 정밀 좋아요 츠천해오 ㅛㅣ애요\n배송도 빨랏고 사보세여",
    "text144": "색이 너모 예뻐요 너무 웜하지 않아서 좋은 것 같아요 봄라 추천!",
    "text145": "엄청 쫀쫀하고 두껍게 발려요\n물틴트로 착색시켜놓고 위에 덧바르기 좋아요",
    "text146": "좋아요 근데 사자마자 떨궈ㅛ더니 찌그로졌어요ㅠㅠ 넘 약해요",
    "text147": "발색 사진 같은 광 절대 안나구요\n입술 각질 정리 안하고 바르면 각질부자인거 다 티나구요\n지속력도 구리고\n발림성도 구리고\n발색도 구리고\n장점이라곤 하나도 없어요 ㅠㅠ 돈 아까운 템 1순위",
    "text148": "매장조명에 좀 낚인 컬라네요.\n자주 사용하지는 않고 있습닏ㄴ",
    "text149": "한달 가량 사용해봤는데 상당히 좋은 거 같아요! 재구매 의사 있습니다! 좋은 제품 만들어주셔서 감사합니다~❤️",
    "text150": "개입뻐용 매장에서 테스트 해보고 반해서 샀어용 색 예뻐요ㅜㅜ",
    "text151": "광이 예쁘게 나는 거 같아서 화장 연하게 하고싶은 날 넘 좋아요 !",
    "text152": "컬러 예뻐요.\n립제품 어떤거든  비슷한 컬러같은데 좀 다른느낌? ㅋ",
    "text153": "상품 자체가 굉장히 좋습니다! 좋은 가격에 잘 구매했어요 잘 사용하겠습니다~"
  },
  {
    "brand_name": "루미르",
    "product_name": "루미르 멜팅 핏 샤인밤 3.4g 13colors",
    "price": "14670",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038711ko.png?l=ko",
    "review_name": "02 솔라스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210387",
    "text1": "촉촉하고 이뻐용 이런 녹는 타입 원래 좋아해서 잘 쓰고 있어요!",
    "text2": "녹는 느낌이지만 좋아요~ \n회사 동료 전파해서 공구 했네요 ㅎㅎㅎ\n많이 달아요 근방.. 다소 아쉽네요",
    "text3": "진짜 너무너무 이쁨 릿도 사고싶음 근데 착색이 핑크로 좀 진하게 남아서 아숩",
    "text4": "음..일단 코랄?오렌지라는 후기를 보고 샀는데 핑크빛이 더 강한 코랄이구요. 섀도우는 잘 맞아서 립 사봤는데 바를 때 느낌은 별로예요ㅜㅜ 색이 안맞아서 잘 안 쓸거 같음..",
    "text5": "지문 인식되고 좀 3CE 매트립스틱 같은 디자인이긴 하지만 예뻐요 쫀쫀하게 입술에 밀착되는 타입이고 약간 형광기 있게 발색돼요",
    "text6": "겉으로만 보이는 색상이있는 립밤같습니다 ㅎㅎㅠㅠ\n이럴줄 알앗으면 컬러립밤을 사는건데\n일단 케이스는 이뻐요\n근데 케이스만 이쁘긴합니다",
    "text7": "딱히 촉촉하지도않고, 묽지도 않은데\n발색은 립밤수준이라서 아쉽습니다",
    "text8": "좀 끈적이지만 광이랑 컬러삼이 너무 예뻐용 잘 ㅋ스는중잊니다",
    "text9": "손에서는 주황색이라 걱정했는데 입술에서는 예쁜 코랄핑크색이에툐",
    "text10": "케이스가 진짜 예뻐요 근데 약간 핑크가 되어서 좀 아쉽 쿨톤 추천",
    "text11": "생각보다 발색 잘되고 착색도 쫌 있고 완전 촉촉하고 색도 예뻐요 가격이비싼게 단점",
    "text12": "케이스가 넘 예뻐서 사부렀어요\n색이 약간 핑크 돼서 좀 아쉽..",
    "text13": "밤타입 치고 착색 있고 색깔이 진짜 예뻐요 여라봄라인 핑잘봄 꼭 발라보세요 약간 복척 느낌으로 예쁩니다 가격은 비싸요",
    "text14": "촉촉하고 맑고 이쁘고 다합니다ㅎㅎ코랄 조아하면 이거에요!",
    "text15": "생각보다ㅠ형광끼 있는 컬러라서 요즘 찾기 힘든 형광끼 있는 립 찾으시는 분들한테 추천드려요",
    "text16": "색깔도 진짜 예쁘고 밤 타입 치고 지속력도 좋아서 추천하고 싶어요",
    "text17": "색상이 넘 예뻐요 적당히 생기있는 코랄입니다 바르면 핑크기도 살짝 돌아요",
    "text18": "촉촉하고 가볍게 발리는 편이에요 제가 산게 연한 색이라 그런지 그래도 립밤이라 채도는 별로 없어요 쌩얼립 찾으시는분께 추천합니다",
    "text19": "1호 사보고 마음에 들어서 재구매한 2호인데요~ 촉촉하고 발색 예뻐서 좋습니다!",
    "text20": "봄에 바르기 좋은 따뜻하고 환한 색감의 멜팅립이에요~ 촉촉한데 부담스럽지 않아서 더 좋습니다!",
    "text21": "엄마가 필요하시다고 해서 구매하셨어요 잘 쓰고 계신 것 같아요",
    "text22": "부드럽게 잘 발리고 제 얼굴에 잘 맞는 색상이라서 맘에 들어요. 다른 색상도 또 구매하고 싶어요~!",
    "text23": "엄청 촉촉한데 발색력이 진짜 좋은편, 다른 워터 틴트랑 같이 레이어드해서 바르기에도 좋음",
    "text24": "엄마가 필요하시다고 구매하셨는데 잘 사용하고 계신 것 같아용",
    "text25": "건조해지거나 하진 않는데 딱 기본적인 립 제품이예요.  그냥저냥 보통입니다",
    "text26": "텍스처가 아주 쫀쫀해서 좋아요 끈적임은 따로 없는 것 같고 촉촉함도 꽤 오래 가요. 컬러는 좀 형광끼 있는 코랄핑크고 채도도 있는 편이라 입술 위에서 꽤 오래 남아있는 것 같아요"
  },
  {
    "brand_name": "루미르",
    "product_name": "루미르 멜팅 핏 샤인밤 3.4g 13colors",
    "price": "14670",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038711ko.png?l=ko",
    "review_name": "03 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210387",
    "text1": "봄웜라인데 색 너뮤 이뿌고 찰떡인거같아요 제 필수템임다 다쓰고 재구매할거같아요",
    "text2": "다른 색 리뷰가 더 많길래 고민했었는데 완전 만족해요!! 말간 레드",
    "text3": "녹는 느낌이지만 좋아요~ \n회사 동료 전파해서 공구 했네요 ㅎㅎㅎ",
    "text4": "녹는 느낌이지만 좋아요~ \n회사 동료 전파해서 공구 했네요 ㅎㅎㅎ",
    "text5": "웜톤피부인데 이슬쌤 인스타에서 3호 색상보고 반해서 바로 구매했어요 !!\n바르니까 피부톤 바로 환해지고 ㅎㅎ\n맑은빛에 반짝거려서 입체감있어보이거 입술도 도톰해보여요 ㅎㅎ\n다른색깔도 빨리 쟁여야겠어요 완전 내스탈 ❤️❤️❤️",
    "text6": "촉촉하이 좋네영 ㅋㅋ 색도 이뻐영 립제품은 다 사보는편인데 맘레듬",
    "text7": "색상을 제 톤과 반대로 샀지만... 바르니까 촉촉하고 진하지 않아서 가볍게 화장 할 때 좋은거 같습니다 :3",
    "text8": "부드럽세 잘발리는데 촉촉해서 지석력으누그리길지않음 ㅜㅜ",
    "text9": "색감 예쁘고 데일리 립으로 바르기 좋은것같아요 다쓰면 또살게여",
    "text10": "부모님이 만족해하셨어요 좋은것같아오 색감 예쁘고 잘 사용 하세여",
    "text11": "레드를 좋아하는 지인이 두가지 색을 골랐는데 너무 잘 어울려서 놀랬어여~",
    "text12": "레드를 좋아하는 지인이 구매했는데 은은하게 붉은 색이라 너무 이뻐여~",
    "text13": "루미르 알면 알수록 너무 호감브랜드라 좋아요.. 이 샤인밤은 발색력 정말 좋고 딱 적당히 녹아 쫀쫀하게 발립니다",
    "text14": "정말 예뻐요 롬ㅇ 글래스팅 멜팅밤이랑 비슷하면서 더 다양한 색깔이 있어서 만족 ㅠㅠ",
    "text15": "색 너무 이뻐요 로지빛 틴트고 촉촉해서 자주 손이가는 틴트에요",
    "text16": "색이 너무 이뻐요 간편하고 자연스럽게도 진하게도 바를 수 있어 좋습니다",
    "text17": "케이스도 예쁘고 발림이나 색 촉촉함 너무 좋은데 잘녹아서 문제라고 생각합니다...ㅜㅜ",
    "text18": "기대 안하고 샀는데 생각보다 발색도 마음에 들고 손이 자주 가더라구요! 만족합니당",
    "text19": "쨍한 레드인 웜하지 않는 레드를 찾는다면 딱 이거인 것 같아요 10개 이상 테스트 했는데 제일 만족도가 높습니다"
  },
  {
    "brand_name": "루미르",
    "product_name": "루미르 멜팅 핏 샤인밤 3.4g 13colors",
    "price": "14670",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038711ko.png?l=ko",
    "review_name": "04 루스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210387",
    "text1": "루미르 멜팅핏 샤인밤 쫀쫀하면서도 촉촉하고 색감 예뻐요.",
    "text2": "역시 루미르 기대하고 있던 신상인만큼 그냥 사봤는데요\n광이ㅠㅠㅠㅠ\n사기 전에 이슬쌤 인스타 엄청 보고 사본 건데 \n색상은 맑은 레드 애플컬러라고 하셨는데\n예상보다 핑크끼가 조금 더 들어간 레드에요\n근데 재형이랑 색이 합쳐지니까 정말 어렵지 않은 레드랄까요\n꾸안꾸로 다니는 사람한테 레드립은 좀 부담스러울 때가 있는데 이건 편하게 잘 바를 수 있을 것 같아요!!\n입술에 발랐을때 아주 조금의 끈적임은 있어요\n향은 마이쮸 복숭아향? 같아요\n입술 뜯고 바른 것임에도 각질 꽤 눌러줬어요ㅠㅜㅜ\n할인하면 전색상 쟁일래요!!!\n사진은 1호+4호입니다",
    "text3": "루스컬러 발색은 봄웜이 바르기엔 상당히 딥함..(사진보다 입술발색이 더욱 진하게 발색됨) 봄웜이 바르면 바로 둥둥 뜹니다.\n\n발림성은 요즘 워낙 부드러운 컬러밤들이 많아서 타 제품들에 비하면 뻑뻑한 편.\n\n특히나 너무 부실한 케이스!! 한 번 사용할 때마다 덕지덕지 지저분해지는데 닦기 귀찮아 죽겠어요.",
    "text4": "전 아쉬웠어요!\n다 애매하다고 할까요?\n색감이 발색이 두드러지게 되는 것도 아니고\n그렇다고 그 발색이 예쁜건 모르겠고\n발림성이 부드럽지도 않았고..\n애매했어요 전체적으로\n\n립스틱 디자인은 예뻤어요!",
    "text5": "매장에서 테스트해보니 쫀쫀하고 발림성 좋더라고요. 마음에 드는 컬러가 많아서 고민 많이 했어요.",
    "text6": "녹는 느낌이지만 좋아요~ \n회사 동료 전파해서 공구 했네요 ㅎㅎㅎ",
    "text7": "평소에 매트한 립 제품만 사용하다가 요즘 건조해지면서 어떤걸로 구매할지 고민하던 중 친구 추전으로 구매하게 된 제품입니다!\n평소 챙겨보던 유튜버 메이크업 아티스트 이슬쌤이 만드신 제품이라 더 믿고 구매한 제품이예요 :)\n\n배송도 다음 날 바로 와서 좋았오요 ㅎㅎ\n개봉하자마자 제품 디자인 부터가 일단 합격이예요 ㅠ!! 너무 영롱 하고 립 색깔도 제가 딱 원하던 색이라 마음에 들었어요 촉촉하고 그렇다고 끈적이지도않았어요 제가 매트 립을 사용하는 이유가 끈적임을 싫어해서 인데 아주 만족스럽습니다!! 색도 다양하던데 몇개 더 구매해서 사용해봐야겠어요 ㅎㅎ",
    "text8": "멜팅밤 케이스부터 예뻐서 궁금했는데 발색이랑 발림성 넘 맘에 들고 컬러도 완전 제가 기대하던 그대로에요! 디올 립글로우만 썼는데 이걸루 갈아타도 되겠움ㅋㅋㅋㅋ진짜 루미루 요즘 색조 최애 브랜드 됐어요!",
    "text9": "진짜 맑고 투명하게 올라가서 마음에 들어요ㅠㅠ \n생각보다 지속력도 오래가고 탱글탱글해보여서 플럼퍼 바른 느낌도 나서 얇은 옹졸 입 분들한테 진짜 강추 \n최근에 써봤던 멜팅립 종류 중에 탑 안에 들 정도",
    "text10": "저는 발색 진한걸 좋아하는 편이라 \n4호,10호를 구매했습니다!\n일단 발림성은 보통이구요, 촉촉한데 약간 끈적임 있습니다.\n향은 달콤한 과일향이라 맘에 들었어요 ㅎㅎ\n10호는 생각보다 발색이 여리게 나와서\n입술색 있는 저로썬 베이스로 깔고\n안쪽에 4호 발라주니까 완전 예쁜 사과립 되더라구요🍎\n전반적으로 만족하는 컬러립밤입니다!",
    "text11": "부들부들 겨울에 쓰기 딱 좋아요!❤️❤️\n세일해서 좋아요 굿굿",
    "text12": "가볍게 바르기 좋은것 같습니다! 지속력은 잘모루겠어용 !!",
    "text13": "촉촉하고 컬러가갠춘해용ㅎㅎ 입술안쪽에바르고 그라데이션도이쁘고..",
    "text14": "색이 어두운 빨강이라 조금 안맞았어요\n정석레드에 밝기만 더 밝았으면 하는아쉬움",
    "text15": "촉촉하고 지속력도 좋은데 발색도 잘되고..진짜 4컬러 빼고 다 샀거든요? 곧 그것도 쟁일 것 같아요ㅋㅋ",
    "text16": "사실 광도 뭐..  나쁘지 않고 색도 생각보단 딥한 레드지만 그래도 봄브가 쓰기 나쁘지 않은데 그놈의 치아에 묻는 것 땜에...  절대 재구매 없을듯요ㅜㅜ",
    "text17": "겨쿨다크인데 생얼에 다른 색조가 아무것도 없을 때는 무난하게 사용 가능하나 다른 색조를 얹은 상태에선 너무 혼자 레드인 느낌이네요 쨍한 레드 색조 사용하시는 분들은 좋아하실 것 갗ㅇ라요",
    "text18": "생얼에 사용하기 좋았음 촉촉하게 그냥 신경안쓰고 톡톡 사용하기 좋음",
    "text19": "맑은 사과 그잡채. 포인트립으로 쓰기좋아요 추천!! 합니다",
    "text20": "맑은 사과에 핑크 항방울 들어강색! 쿨하깋ㄴ한데 극쿨ㅇㄴ 아니라 ㄱㅊ",
    "text21": "약간 쿨한 느낌내고싶으면 아뭍따발랏엇음\n루미르 윈터던이랑 겉이삿는데 찰딱",
    "text22": "겨쿨인 엄마사드렸는데대만족하심!!\n원래 맥 입생 립이랑 라카 엔비?쓰셨는데 이걸로 갈아타심~~",
    "text23": "엄청 촉촉하고 쨍한데 광이 예뻐요! 컬러립밤치고 안끈적거려서 좋아요",
    "text24": "여름에 잘 쓸 거 같은 사과립이에요~ 발릴때는 촉촉하게 발리는데 시간이 지나면 좀 입술이 말라요",
    "text25": "이뿌게 발리는거 같아요 이게 한번 눌리면 다시 안들어가는걸 몰랐어서.. 아쉽",
    "text26": "라이브때 바르신거 보고 예뻐서 구입했어요~ 건조한 제입술에 생기를 불어넣어줌~ 참고로 모든밤 제품들은 녹거나 부러지지않게 스스로 조심해야함~",
    "text27": "사과색 맑은 레드입니다.촉촉하니 바르기 좋습니다 추천함다",
    "text28": "촉촉한 레드립이에요 가격만 저렴하면 조을거가타요 하하 굿굿",
    "text29": "정말 촉촉하고 바르면 생기있어 보이고 너무 좋았러요\n근데 생각보다 색이 너무 약해가지고 좀 아쉬웠어요ㅠㅜ",
    "text30": "아주 촉촉하고 색상도 이쁜데 잘벗갸지거 지속력은 좋지 않아요",
    "text31": "아주 촉촉한 멜팅제형이라 다른거 바르고 위에 덧발라주니까 넘이뻐요"
  },
  {
    "brand_name": "루미르",
    "product_name": "루미르 멜팅 핏 샤인밤 3.4g 13colors",
    "price": "14670",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038711ko.png?l=ko",
    "review_name": "05 누르",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210387",
    "text1": "루미르 멜팅핏 샤인밤 쫀쫀하면서도 촉촉하고 색감 예뻐요.",
    "text2": "올해 컬러가 모카무스라고 해서 립컬러군을 찾아보다가 고른 컬러입니다. 생각보다 끈적여서 잘 지워지지 않아요. 제게는 큰 장점입니다. 밸색도 컬러감있는 누드톤인데 ㅁ카무스 분위기에 적합니다. 단점은 향이....인공적인 플로럴향이라서 개인적으로 불호인 향입니다.",
    "text3": "클리오의 바닐라 애플과 이 누르와 갈등중에 클리오의 다른 컬러들을 가지고 있어서 이 누르를 구입했습니다. 바닐라 애플을 보긴 했는데 거의 비슷한 컬러라고 생각됩니다. 촉촉하고 사용하기 ㅍㄴ해서 만족합니다.",
    "text4": "쫀덕-한 광이 조녜인 밤이에요!\n광도 오래가고 엄청 촉촉한데 발색도 꽤 올라와요.\n사진보단 아주 살짝 더 차분한 느낌으로 봐주심 댑니당!!",
    "text5": "발림성도 좋고, 쫀쫀하게 차오르는 광이 정말 마음에 들어요. 건조함 없이 촉촉하게 마무리돼서 데일리로 쓰기 딱 좋고, 컬러도 예뻐서 다른 색상도 꼭 구입하고 싶어요🤎🐻\n\n다만 아쉬웠던 점은 패키지 겉면에 파란 매직 자국이 있었던 것. 처음엔 내용물까지 손상된 건 아닐까 걱정했는데, 다행히 안에는 문제 없었어요. 이런 부분만 조금 더 신경 써주시면 좋을 것 같아요!",
    "text6": "상세 설명의 컬러: 누디한 베이지 브라운 \n설명을 어떻게 이렇게 정확히 하신 거에요 완전 말 그대로!!\n\n사진상 위에서 세번째 컬러에요!\n사진 발색보다 글로 설명하는 색감이 더 정확한 것 같아요\n그리고 이 립들은 퍼컬 관계없이 써도 될 정도로 맑아서 누구나 잘 어울릴 수 있는 느낌\n\n지금 공홈에서 세일하고 있으니까 달려가세요 \n빠른 배송을 원하신다면 올영에서~\n\n저는 곧 나머지 네 컬러 사러 갈거에요ㅎㅎ",
    "text7": "아 루미르 멜팅밤너무좋아요 케이스도이쁘고 발림도부드럽고 발색도확실하고 섀도우팔레트에비해 조명을못받는거같아서 안타깝습니다 왼쪽 포스 오른쪽 누르입니다 쓸수있는색은 모조리모으는중이에요",
    "text8": "유튜버 분이 바르신거 보고 예뻐서 구매하게 되었는데요!! 발색이 진하지 않아서 생얼에 바르기 좋구요, 촉촉립이라 요즘같이 건조한 날씨에 치크로도 사용하고 있어요. 촉촉하다보니 각질 부각이 좀 되긴 하지만 입술 컨디션 좋으면 또 괜찮아요. 입술 상태를 많이 타는거 같긴 해요.. 베이스로 바르기도 좋은 색상이에요!!",
    "text9": "가을뮤트님들 제발 사주세요~\n어그제 잃어버려서 다시 재구매 하려고 해요 🥹\n사실 지금 계절보다는 가을, 겨울 요기나게 쓸 것 같아요~\n색상, 발림성 모두 강추 🤎",
    "text10": "평소에 리뷰 낮게 안 쓰는데 이건 상품설명과 너무 큰 차이가 나서 다른 분들께 도움이 되고자 작성합니다. \n05번 누르 컬러가 설명 이미지에 분명 브라운으로 연출이 되어있는데 애초에 제품 색상이 브라운이 하나도 없는 그냥 차분한 코랄베이지 컬러입니다. 오렌지 기운도 많이 돌고요.\n첨부한 이미지는 자연광에서 손등 발색한 컷과 실제 사용컷입니다.\n제 눈이 의심스러워서 톡톡 발라보기도하고 입술에 직접 문질러서 발라보고 립브러쉬도 사용해서 발라보았는데 애초에 제품 색상이 브라운이 아니니 발색 결과는 같고 질감에 차이만 있었습니다.\n06번도 같이 구매했는데 브라운이라기보다는 명도가 낮은 (탁한) 브릭오렌지 컬러였습니다.\n저렴한 가격에 구매하여 큰 기대는 하지않았지만 아쉬운 마음이 드는 건 어쩔 수 없는 것 같습니다.\n사진 참고하시어 현명한 소비하시길 바랍니다.",
    "text11": "색깔은 마음에 들어요 요즘 유행하는 색깔인거 같아요 근데 발를 때 좀 진덕 진덕 하고 무겁네요",
    "text12": "쟁여템이라 리뷰를 계속 쓰게 되네요ㅠㅠㅠ 하지만 리뷰 굴레에서 벗어날 수가 없겠죠 저는 계속 구매할 테니께 ... 이거 쌩얼에 발라주면 얼굴빛 확 살고 메이크업 하고 발라주면 분위기 창조템이에요 진짜 진짜 추천!!!!",
    "text13": "요거는 몇 개 쟁여둔 템이에용 쌩얼립으로도 최고 글구 베이스로도 넘 옙버유 이거 바르면 분위기 창조됩니다 요즘 요거 추천하는 사람 많던데 뿌듯하더라구용 진짜 개추천템!!",
    "text14": "매장에서 테스트해보니 쫀쫀하고 발림성 좋더라고요. 마음에 드는 컬러가 많아서 고민 많이 했어요.",
    "text15": "나의 누르 사랑은 언제 끝날까유 .. 아마 평생 ..? 이클립스로 알게 된 루미르인데 팔레트도 예쁘고 누르 컬러는 진짜 대체 불가템 ..",
    "text16": "누르만 3개째...🫶🏻 1통 거의 다 비웠어용 진짜 누르 컬러 단종시키지 말아주세요 쌩얼립에도 베이스립에도 완벽 ..",
    "text17": "누르 진짜 너어무 예뻐요 쌩얼립으로도 좋고 베이스립으로 깔기에도 너무 완벽 ..",
    "text18": "모카무스 추천템에 있길래 구매해본 건데 이거는 기대 안 하고 샀던 템이거든요 저번에 이클립스 컬러 할인 거의 없이 샀었어서 마침 할인도 하길래 사보자 했던 건데 정말 넘 만족이에요 하나 더 쟁이려구요!",
    "text19": "정말 다른 브랜드에서는 볼 수 없던 색감인거 같아요. 질감은 약간 맥 릴스에 많이 보이던... 잘 부러지는 스틱 재질인거 같아 약간 걱정이 되지만 조금씩만 꺼내서 쓰면 괜찮습니다! 너무 쿨한 색이나 쨍하다 싶으면 위에 한번 톤다운 하기에도 좋고, 색이 작 진하게 발색되진 않아서 입술 톤 정리 하기엔 좋은 제품 같아요",
    "text20": "정말 다른 브랜드에서는 볼 수 없던 색감인거 같아요. 질감은 약간 맥 릴스에 많이 보이던... 잘 부러지는 스틱 재질인거 같아 약간 걱정이 되지만 조금씩만 꺼내서 쓰면 괜찮습니다! 너무 쿨한 색이나 쨍하다 싶으면 위에 한번 톤다운 하기에도 좋고, 색이 작 진하게 발색되진 않아서 입술 톤 정리 하기엔 좋은 제품 같아요",
    "text21": "이거 진짜 코덕의 심장을 뛰게만드는 비주얼과 제형 색감.. 모든것을 잡았습니다 저는 파워 쿨톤인데 톤그로로 얘를 샀어요 베이스로 써준다음 안쪽에 쿨톤립바르면 요즘말로 느좋 그 자체가 됩니다 그리고 톤그로 립을 썼다는 만족감이 정말 도파민 폭발시킴",
    "text22": "추천받았는데 마침 세일하길래 저렴하게 구매했어요 엄청 촉촉해요",
    "text23": "오프라인에 없어서 테스트를 못해보고샀는데도 발색이 괜찮아요",
    "text24": "매장에서 발라봤다가 손등발색이 너무 예뻐서 샀어요 채도 높아야 잘받는 편이라 단독으로 바르긴 어렵지만 위에 맑은 사과컬러 올려주면 너무 예쁘게 올라가네요 ㅎㅎ",
    "text25": "베이스립 안 바르고 그냥 써도 좋아요 발림성이 엄청 좋습니다 추천해요",
    "text26": "촉촉하게 잘발려요 근데 색상이 약간 주황빛이여서 위에 다른색상 레이어드해서 바르려고요",
    "text27": "멀멀한 립 찾다가 구매하게되었는데 색이 아주 마음에 들어요! 저는 입술 색상이 원래 진한편이라 베이스로 많이 죽여준 상태에서 사용해야 색이 좀 드러나는 편이더라구요 ! 정말 촉촉하고 사악 스며드는 느낌이 좋습니다 저는 플럼퍼랑 사용하면 더 만족스러웠어요",
    "text28": "가을다크인데 잘쓰고잇어요 다만 좀 용기에 지저분하게 묻는건 어쩔수없는듯",
    "text29": "쫀득하고 입술위에선 누디한오렌지빛이에요. 베이스립으로도 좋고 단독으론 약간 힙한느낌 날 지도..",
    "text30": "촉촉하고 색상도 예쁩니다. 오렌지 누드 계열 색상이 더 출시되었으면 합니다.",
    "text31": "겉으로만 보이는 색상이있는 립밤같습니다 ㅎㅎㅠㅠ\n이럴줄 알앗으면 컬러립밤을 사는건데\n일단 케이스는 이뻐요\n근데 케이스만 이쁘긴합니다",
    "text32": "요플레 현상 있어요! 색상은 베이스립으로 깔아주기 좋은색입니다",
    "text33": "생각보더 성세샷이랑 다릅니더..그리규 많이 물러요 그래도 그냥저냥 써요",
    "text34": "딱히 촉촉하지도않고, 묽지도 않은데\n발색은 립밤수준이라서 아쉽습니다",
    "text35": "누르와 포스 조합이 잘 어울려요 보습력이 좋고 색이 이뻐요 겨울에 바르기 정말 좋아요",
    "text36": "재구매하는 제품입니다 생얼에 발라도 튀지 않고 특히 각질을 잘 눌러줘서 좋습니다",
    "text37": "누르는 분위기 내기 좋은 컬러라 모카무스 메이크업에 잘 어울려요 특히 가을웜 뮤트이신분들 추천해요 다만 제형이 잘 물러서 쓰기 편하지는 않아요",
    "text38": "진짜 레전드 톤그로인데도 패키지 예쁘고 발림성좋고 입술 편안해요. 베이스로 써주고 포인트립 발라주면 핀터깔됨 인간 모카무스..",
    "text39": "멜팅밤 제형이 좋아서 여러브랜드에서 구입해 봤는데 루미르는 색상이 다양해서 좋아요 베이지+브라운 느낌 찾고 계신다면 이제품 05번 누르 추천합니다",
    "text40": "저희 엄마가 너무 좋아하셔서 다른 색으로도 주문 요청하셨어요.. 촉촉하고 겨울에 쓰기 너무 좋다고 하십니다",
    "text41": "한줄평 :  엄마가 넘 좋아하는 제품\n\n엄마가 인스타 광고보고 ㅠ 사달라고 하셨어요ㅠㅋㅋㅋㅋ 근데? 넘 좋다고 다른 색도.. 사달라고 하시네요.. 곧 추가 구매하겠습니다.. 촉촉하니 겨울에 사용하기 너무 좋다고 하시네요!!",
    "text42": "누르는 베이스로 바르기 최고에요\n생얼에 바르기 좋고 립 베이스로 바르고 위에 진한 컬러를 바르면더 예뻐요",
    "text43": "광택감도 정말 맘에 들고 발색도 잘 되어서 좋아요 자주 잘 사용하고 있어요",
    "text44": "저 갈웜색감 다 뱉어내는 봄~여름 사람인데 이거 너무 예쁘고요 그냥 바르고 다녀요\n생각보다 괜찮은듯..?\n발림성이 예뻐서 발라도 될 것 같아요",
    "text45": "완전 촉촉하고 생얼에도 잘 어울립니다! 회끼 거의 없고 브라운누드핑크 느낌입니다",
    "text46": "멜팅밤이 립스틱형태라 입술에 바르기도 좋아요\n누르 진짜 은근 로드샵에서 보기힘든 컬러 입니다\n갈뮽들 꼭 사세요",
    "text47": "누르 색 미쳤어요 겁나 이쁨,,,3ce랑 고민했는데 루미르 사길 잘한듯 ㅎㅎ 6호 포스랑 레이어드하면 진짜 모카무스 ㅜㅜ",
    "text48": "살짝 쫀쫀한 타입의 글로우립스틱이고 요즘 많이나오는 길쭉이 글로시밤에비교하면 단단해서 바르기편해요 \n발색이투명하고 보습감이좋습니다",
    "text49": "누구보다 빛나는 광을 가질수있서용 색너무이쁘고 쌩얼립으로도 잘쓸거같고 딴제품이랑 믹스해서 써도 이쁠거같네용 각질부각도 없고 잘발려요 좀 따뜻한데 있으면 약간 녹아져서 더 이쁘게 발려요! 근데 저는 좀 립을 많이 발라서 양이 좀 빨리 줄더라고요ㅠㅠ 그치만 이쁘요",
    "text50": "이 멜팅밤 제품들...색을 떠나서 발림성 같은 게 아쉽네요 요새 더 저렴한 브랜드에서도 더 발림성 좋은 립들도 쏟아지다보니^^;; 근데 그걸 감안할만큼 색이 독보적인가 하면 그렇진 않은 느낌....웨메의 듀이 젤 글레이즈 스틱이랑 비슷한 타입 같아요 근데 그 스틱이 멜팅밤 유행의 초기에 나온 립이라 요새는 더 좋은 립들이 많은 그런....암튼 팔레트는 너무너무 만족했어서 다소 아쉬워요 그래도 릿 색상 한번 더 사보려고요",
    "text51": "05,06번 구매했는데 연출사진과 색이 전혀 달랐습니다. 매장에서 테스트 해보고 구매하시길 권유드립니다.",
    "text52": "생각보다 너무 누드하지않고 되게 쌩얼립느낌인데 누드립느낌 ?!",
    "text53": "손목에 발색하면 이뿐거같은데 막상 립에 바르면 발색력이 제로에요 ㅠ 금방날아가고 향도 좀 너무 화장품냄새가 나요",
    "text54": "지속력도 짧고 향도 좀 인위적이라서 손이 잘 안가요 ㅠ 색상은 이쁨데 이거하나만바르면 토인됩니다",
    "text55": "데일리로 쓰기 엄청나게 좋은 제형과 색상.. 엄청 여리여리한 누드컬러여서 베이스로 사용하기 넘나 좋음",
    "text56": "예뻐요. 손등발색보다 입술발색이 더 예쁩니다! 예쁜 베이지립이에요",
    "text57": "촉촉한 샤인 립스틱인데 발색도 끝내주게 잘 됨!!\n저는 봄클리어-봄브라이트라 이런 컬러 안 어울리는데도 베이스립으로라도 쓰고 싶어서 샀어요 진짜 컬러 끝내주게 예쁘네여 미렷음",
    "text58": "색이..완전 이뻐요..약간 멜팅밤 느낌 입니다 지속력은 그닥",
    "text59": "너무 이뻐여 이것만 바르는듯..이게 올영에 잘 없어서 구하기도 힘들고ㅠ",
    "text60": "쫀득하게 발리는 편입니다 누르컬러 너무 예뻐요 이런색상 보기 힘든데 만족했어요",
    "text61": "겉도 예쁘고 컬러도 차분해서 베이스로 쓰기 괜찮아용\n촉촉해서 좋앙ㅎ",
    "text62": "오프라인에 자주 품절이어서 수량을 좀 넉넉하게 풀어주세요~",
    "text63": "브라운 베이지 컬러의 멜팅밤 찾다가 구매했어용\n적당한 베이지 컬러라 예뻐요",
    "text64": "매장에서 손등 발색 테스트 했을 때 너무 맘에 들어서 바로 겟함",
    "text65": "쇼츠에서 보고 모카무스 색이 예뻐서 사려햇는데\n상세페이지에서 무슨 쉐딩색처럼 엄청 짙은 브라운이라 좀 고민햇거든요\n근데 발라보니까 ㄹㅇ예뿐 모카무스색이엿습니다.. 굿",
    "text66": "제가 찾던 그 색깔 저채도의 베이지립ㅠㅠ 오렌지 한 방울 들어갈랑말랑한 느낌입니다 이런 색감 로드샵에서 첨봐요 진심 다 쓰면 재구매의사 완전 있을유입니다 제발 평생 갑시다",
    "text67": "색이랑 패키지는 너무 이쁜데 두껍게 올라가고 각질 부각되요 그래서 입술 관리 잘하고 발라야해서 아쉬워요",
    "text68": "립스틱마냥 바를 수 있어서 편하고 촉촉하고 좋아요 지속력은 조금 아쉬워요",
    "text69": "너무 예뻐요 그런데 각질부각이 조금은 있는 것 같아서 제거 하고 써야할 것 같아요",
    "text70": "지속력이 길진 않지만 딱 원하던 발색이고 촉촉하니 예뻐요!!",
    "text71": "여기 섀도우 팔레트만 써보다가\n워낙 촉촉한립 연출하는거 좋아해서 립제품도 사봤는데\n촉촉하니 정말 마음에 들어요!!!\n특히 색상 고민 많았는데 누르 단독으로 바르기에는\n약간?아쉽지만 베이스로 진짜 넘 예뻐요🤎🤎",
    "text72": "주황끼 도는 브라운? 누드립보단 아주 살짝 채도있는 립 느낌",
    "text73": "워낙 유명하고 찐 사용자들의 후기도 너무 좋아서 고심끝에 구매했습니다. 역시나 많은 사람들의 입에 오르내리는 이유가 확실하더군요.\n발림 발색 모두 최고입니다!!\n앞으로 자주 애용할 것 같습니다.",
    "text74": "워낙 유명하고 찐 사용자들의 후기도 너무 좋아서 고심끝에 구매했습니다. 역시나 많은 사람들의 입에 오르내리는 이유가 확실하더군요.\n발림 발색 모두 최고입니다!\n앞으로 자주 애용할 것 같습니다.",
    "text75": "왜 루미르 루미르 하는지 사보니 알거 같습니다. 소리없이 강함의 끝판왕을 보여주는 루미르 멜팅밤!! 마니마니 이용할게요!!",
    "text76": "누드? 누드주황?갈색보단 주황에 가까운 누드립느낌이예용 베이스립으로 입술색 쥭이고 이거 바름 굳!",
    "text77": "색이  자연스럽고  백화점  명품  저리가라할  정도로  제품력이  우수합니다",
    "text78": "색 너무너무 예쁘고 글로시하고 요즘 스타일에 짱짱 잘 어울려요 ㅠㅠ 최고",
    "text79": "입술색이 진한편이라 입술색 죽이고 발랐을때예쁨\n누드톤 원했는데 마음에 듦",
    "text80": "색깔은 예쁜데 제형이 막 크게 메리트가 있는 립은 아닙니다 그렇다고 색이 모든 걸 극복할 정도는 또 아닌?",
    "text81": "모카무스 메이크업 하고 싶어서 샀는데 무난함\n베이스로 깔기에 좋음",
    "text82": "완전 촉촉하진 않은데 적당한 끈적임?? 색상이 너무 맘에 들어요 흔하지 않은 채더 낮은 베이지 립",
    "text83": "좋아요 너무 좋아요 누나누나예 누나느나ㅎ상누나예\n예쁜 모카무스.색",
    "text84": "진짜 전문가가 만들어서 그런지 제형하나는 기가막히고\n가격이 왜 이것밖에 안하는거지 싶긴 해요\n컬러는 생각외로 저한텐 오렌지로 올라와서 손이 잘 안 가긴 하는데 베이스립으로 바르기엔 부담없이 좋은거 같아용",
    "text85": "루미르 멜팅 핏 샤인 밤 누르 색상 웜톤한테 추천해요.\n많이 물러서 조심히 써야해요",
    "text86": "글로우하게 색감 이쁘게 올라가서 넘 이쁜데 저는 시간지나면 좀 떠서 손 안가긴한데 색감이 진짜 이뻐서 이 제품바르고싶은날 전날에는 입술에 바세린 듬뿍 바르고 자서 아침에 화장하면 진짜 이쁨😍",
    "text87": "발색해보고 색상이 너무너무 마음에 들어서 구입했어용 단독으로 바르기엔 조금 애쉬?! 한 감이 있어서 베이스 립으루 추천해용 단독으로 발랐더디 색이 금방 빠지는 느낌이엿어ㅕ여 ㅠ",
    "text88": "색상은 누디누디하게 너무 예쁜데 발림성이 은근히 퍽퍽해요 입술 상태 안 좋으면 각질 부각있네여",
    "text89": "가격이 좀 많이 비싸네요 생각없이 집어와서 몰랐습니다\n끈적임이 있긴한데 적당하고요 겨울에 립밤처럼 쓰려고 샀습니다 발색력이 강하진 않은것 같아요"
  },
  {
    "brand_name": "루미르",
    "product_name": "루미르 멜팅 핏 샤인밤 3.4g 13colors",
    "price": "14670",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038711ko.png?l=ko",
    "review_name": "06 포스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210387",
    "text1": "찐득/끈적한 느낌 없이 쫀쫀하고 촉촉하게 발리는 멜팅밤...\n멜팅밤의 최대 단점 두 가지는 끈적임&과하게 녹아서 케이스 속에 다 묻거나 입술 위에 양조절이 어려운 점이라고 생각하는데, 얜 그런 게 없음\n끈적임이라고 느껴지지 않을 정도의 적당한 쫀쫀함과 밀착력 덕분에 꽤나 잘 유지되는 보습감, 컬러감이 좋았다.\n발색력도 꽤나 좋은 편.\n탁끼 안받고 중채도 저명도 베스트인 가을딥 기준 데일리하게 메이크업/생얼 모두에 쓰기 좋은 컬러라 휘뚜루마뚜루 잘쓸 듯!",
    "text2": "유튜버 분이 바르신거 보고 예뻐서 구매하게 되었는데요!! 5번 루미르 색상과 섞어서 바르려고 구매했어요.\n발색이 진하지 않아서 생얼에 바르기 좋구요, 촉촉립이라 요즘같이 건조한 날씨에 치크로도 사용하고 있어요. 촉촉하다보니 각질 부각이 좀 되긴 하지만 입술 컨디션 좋으면 또 괜찮아요. 입술 상태를 많이 타는거 같긴 해요..",
    "text3": "갈웜햄들 다 사셨죠?\n외않사;\n진짜 사요 정말 후회없고요 대존예고요\n촉척해여\n왼 포스 오른 루멘",
    "text4": "묘한 브라운\n쿨톤도 어울릴 것 같은 오묘한 색감\n엄청난 광감\n이건 말로 표현할 수 없다구요ㅠㅠ당장 사ㅠㅠ\n\n갈웜 워스트인데 이거 왜 어울리냐고요..\n루미르 열일해..틴트도 만들어주시고 신상 더 내줘요..\n\n위에서 4번째 컬러입니다",
    "text5": "케이스가 너무 마음에 들고 색감도 진짜 이름 값 하는 멜팅밤입니다.\n시크하고 도도한 느낌이 드는 것 같아요 \n3~4번 발라야 상세이미지 색 나옵니다",
    "text6": "원래 매트한립을 선호하는 편인데 .. 구매해봄.. \n평소 튀지않는(?) 것만 .. 사다보니 고민하다샀는데 발색도 ㅁㅊ고 넘 맘에들어요 😅 생각보다 과한 색상도 아니더라는.. 글로시한거 바르면 끈적임 때문에 선호하지않았는데.. 이건 괜찮네요.. ㅋㅋ 다른 색상도 구매하고싶음.. 가을립으로는 딱인 컬러.. (겨울에도 👌)",
    "text7": "예쁘고 촉촉해요 화장 안햇을때 입술건조하면 바르려고 삿어요",
    "text8": "갈웜인데 생각보다 찐한 레드라서 겨쿨..? 많이 딥해요! 좀더 쌀쌀해지면 어울리겠죠?",
    "text9": "각질 없는 상태에서 발라주셔야 합니다.\n이름값 제대로 하는 멜팅밤이에요, 가을과 겨울에 바르기 딱 좋은 밤이에요",
    "text10": "찐득/끈적한 느낌 없이 쫀쫀하고 촉촉하게 발리는 멜팅밤...\n멜팅밤의 최대 단점 두 가지는 끈적임&과하게 녹아서 케이스 속에 다 묻거나 입술 위에 양조절이 어려운 점이라고 생각하는데, 얜 그런 게 없음\n끈적임이라고 느껴지지 않을 정도의 적당한 쫀쫀함과 밀착력 덕분에 꽤나 잘 유지되는 보습감, 컬러감이 좋았다.\n발색력도 꽤나 좋은 편.\n탁끼 안받고 중채도 저명도 베스트인 가을딥 기준 데일리하게 메이크업/생얼 모두에 쓰기 좋은 컬러라 휘뚜루마뚜루 잘쓸 듯!",
    "text11": "촉촉하니 발림성 좋고 23호 갈딥 진짜 외안사\n제발요 사조요 테스트라도 해죠요 ㅠ\n근데 이것 냄새 모애요 제발 어케 해조바요\n콧구멍 바로 입술이 있어서 냄새 바로 올라오는데 왜 이런향으로 만들었어요? 정말 의문이에요\n멀미나요 제발 리뉴얼좀 ㅠㅠ...",
    "text12": "찾았다 완벽한 가을립..🍁\n너무 칙칙해지지 않고 또 너무 주황주황하지 않는 가을립 찾고 있었는데 루미르 인스타보고 바로 달려옴..\n이거 단독으로 발라도 예쁘고 살짝 포인트로 발라줘도 예뻐요.. 가을웜분들은 꼭 쟁이시길🤎\n광택이 시간 지나면 더 올라오는데 바를때 그 쫜쫜한 느낌이 만족스럽네용 오특할때 다른 컬러도 사보려구요😌😌",
    "text13": "연출 사진과 실사용 사진의 감이 많이 차이가 납니다.\n가격대비 패키징이나 광택 등 좋은 점도 분명 있는 제품이라고 생각합니다만 연출 사진 발색과 근본적으로 컬러가 다릅니다. \n06번 포스 컬러는 연출사진에 비해 오렌지 빛이 많이 돌고, 사진처럼 명도가 높지 않고 탁합니다.\n05,06번 구매한 후, 처음 06번 포스 바르고 어 왜이러지 싶어서 05번 누르까지 발라봤는데 실망스러워서 05번 사용사진만 찍고 두 제품 모두 지인분들께 넘겼습니다. 그래서 06번 사진은 없습니다. 05번 사용 사진은 제 리뷰 눌러서 확인해보시면 좋을 거 같습니다.\n차분한 브라운톤 립을 찾으시는 분이라면 백화점 입점 브랜드 사용하는 것이 좋을 듯합니다. 그리고 적어도 05,06번 구매를 고민하시는 분이 있으시면 매장에서 테스트 해보시는 것을 권유드립니다.\n현명한 선택하심에 조금이나마 도움이 되기를 바라며 리뷰 작성했습니다.",
    "text14": "저는 멜팅밤 타입이 끈적이거나 무거운 걸 싫어하는데 이 제품은 끈적이지 않아서 좋았어요! 사진보다는 조금 더 부드러운 초코색에 가까운 색상이에요:) 가을웜이시라면 민족스럽게 쓰실 거라 생각해요 다만 가격이 조금 비씨다고 느껴지기는 해서 컬러나 가격 할인 이벤트 등 다양한 것들을 두루 살펴보고 구매하시면 좋을 것 같아요:)",
    "text15": "저는 22호 가을딥톤인데 딥톤 특성상 모든 립들이 대부분 외색보다 밝게 올라오는 편이긴 해요! 이 제품도 상세샷에서만큼 딥, 다크하게 올라오지 않고, 입술 발색을 했을 때 초콜릿빛 정도로 올라오더라구요:) 많이 끈적하지 않게 올라오면서 컬러감이 예뻐서 구매하고 정말 만족스럽게 잘 쓰고 있어요! 비슷한 제품 대비 가격대가 높아서 망설여지긴 했지만, 컬러가 마음에 든다면 들여볼 만한 것 같아요",
    "text16": "케이스부터 섹상까지 다 너무 예쁘용 !!!!\n원톤 6호 강추 !!",
    "text17": "이슬쌤이 제작 참여한 제품이라 구입해봤어요!\n\n발랐을때 부드럽게 쓱 발리진 않고 쫀쫀 느낌이에요.\n(찐득 하다고 느끼실 수도)\n그렇다고 보습감이 없진 않고 촉촉해요\n\n보통 봄라 컬러들 구입해서 사용중인데,\n퍼스널 컬러에 갈웜이라고 해서 가을컬러 구입 해봤어요.\n화장하고 발라서 그런지.. 퍼스널이 잘 못 나온건지.. 컬러가 저한테 안 받네요ㅜ  \n찐 갈웜분들은 예쁠거 같아요!\n\n발색은 잘 되어서 다른 컬러들도 궁금한데\n5번도 구매해서 함께 발색 해보려구요~",
    "text18": "적당히 촉촉하고 색도 이쁘고 무난해서 거울 안 보고 편하게 바를 수 있어요",
    "text19": "거울 안 보고 대충 발라도 이쁘게 발려요 가을 딥분들한테 추천합니다",
    "text20": "쫀득 촉촉한 제형에 광택이묘 색감이 미쳐버렸어요😍\n가을무드에 잘 맞는 포스….저만 알고 싶네유ㅠ\n참고로 착색도 살짝 있어요",
    "text21": "겉으로만 보이는 색상이있는 립밤같습니다 ㅎㅎㅠㅠ\n이럴줄 알앗으면 컬러립밤을 사는건데\n일단 케이스는 이뻐요\n근데 케이스만 이쁘긴합니다",
    "text22": "딱히 촉촉하지도않고, 묽지도 않은데\n발색은 립밤수준이라서 아쉽습니다",
    "text23": "겨울에 딥한 컬러를 바르고 싶어서 구매했는데 만족합니다\n촉촉하고 발림성이 좋아요~~",
    "text24": "제일 밝은 피부톤인데 저에겐 넘 찐한 발색.. \n색상을 잘못고른듯 지속력은 짧지만 촉촉하고 볼륨있는 연출가능",
    "text25": "글로우 립스틱 중에 제일 만족합니다. 각질 부각 잠재워주고 색상도 만족해요",
    "text26": "웜톤 한테 아주 좋아요 너무 촉촉하고 발색도 잘되고 좋습니다.",
    "text27": "입술이 촉촉하고 발색이 아주 잘되요\n끈적임은 없지만 지속력은 길지 않아요\n컵을 사용하면 색이 다 묻어 다시 발라야해서 아쉽지만\n색은 정말 예쁘고 립밤처럼 입술이 부드러워져요",
    "text28": "립스틱보다 틴트를 좋아하는 저지만..\n이 제품 너무 좋아요..\n틴트도 봄에 내주시면 좋겠어요!!!",
    "text29": "찐한 글로시 립 어울리시면 무조건 추천 입니다!! 저는 누디한게 좀 더 잘 받네요",
    "text30": "촉촉해요 지인 선물로도 무난합니다 데일리로 무난하게 바르기 젛아요",
    "text31": "촉촉해요\n여쿨인데도 색이 엄하지 않아서 데일리로 가능해요",
    "text32": "모카무스에 딱 입니다!!\n진짜 누르랑 조합진짜최고에요 \n여뮽인데도 샀는데 너무 이뻐요 \n탁기있는핑크색 나왔으면 좋겠습니다!",
    "text33": "색감이 존예\n여쿨도 어울려요\n엄마도 색 이쁘다고 좋아해서\n엄마주려고 하나 더 삼ㅎ",
    "text34": "촉촉해요 ㅎㅎ \n여쿨도 어울리는 립\n립브러쉬로 바르는데 괜차나요",
    "text35": "루미르 광택 감이 너무 예쁘게 발리고 색상도 다양해서 너무 좋아요 계속 팔아주세요 ㅠㅠ",
    "text36": "포스 색 진짜 이뻐요 은근 이런색이 로드샵에서 보기 힘든 색인데\n진짜 정말 이뻐요 아예 5호랑 바르라고 같이 나와서 같이샀는데 조합이 최고!!! \n단종되지 말아주세요><",
    "text37": "이 멜팅밤 제품들...색을 떠나서 발림성 같은 게 아쉽네요 요새 더 저렴한 브랜드에서도 더 발림성 좋은 립들도 쏟아지다보니^^;; 근데 그걸 감안할만큼 색이 독보적인가 하면 그렇진 않은 느낌....웨메의 듀이 젤 글레이즈 스틱이랑 비슷한 타입 같아요 근데 그 스틱이 멜팅밤 유행의 초기에 나온 립이라 요새는 더 좋은 립들이 많은 그런....암튼 팔레트는 너무너무 만족했어서 다소 아쉬워요 그래도 릿 색상 한번 더 사보려고요",
    "text38": "루미르 립스틱은 처음 써보는데 너무 맘에 들어요 색상이 많아서 고르는게 엄청 힘들었지만 포스 색상이 다른 데선 못 볼거 같은 독특하고 예쁜 색이라 구매했어요 단독으로 톡톡 바르면 생얼립도 가능하고 짙게 바르면 분위기 있는 색입니다 엄청 촉촉하고 물먹은 제형이라 착색은 없을 줄 알았는데 약하게 있어서 더 좋네요.. 다른 색도 사고 싶어요",
    "text39": "05,06번 구매했는데 연출사진과 색이 전혀 달랐습니다. 매장에서 테스트 해보고 구매하시길 권유드립니다.",
    "text40": "한달 가량 사용해봤는데 상당히 좋은 거 같아요! 재구매 의사 있습니다! 좋은 제품 만들어주셔서 감사합니다~❤️",
    "text41": "상품 자체가 좋다고해서 구매했고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 아직 사용 전이라 한달 후 리뷰 또 달겠습니다~ 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text42": "촉촉한 물먹광 미쳣어요 근양 하.. 다른 색깔도 사야지 12호 6호 딥톤한테 체고",
    "text43": "너무 이뽀요 진짜 겨울딥인데 가을웜 느낌 내고 싶을 때 짱짱이에요 광도 미쳤고 존뜩하게 발려요 리뷰에 녹아내리듯이 발리는 느낌? 은 잘 모르겠어요 ㅜㅠ 전 안 그랬어요",
    "text44": "조금 뻑뻑하게 발리면서 덩어리지듯 뭉쳐요 ㅠ 색은 예쁩니다",
    "text45": "발림성이 엄청 부드럽진 않아요\n그래도 색이 예쁘고 용기도 특이하네요",
    "text46": "손등 발색은 예쁜데 입술에 올리면 발림성이 아쉽고 바르면 입술 바깥으로 밀려서 립 라인만 남은거 같음…",
    "text47": "진짜 자주 사용해여 근데 단저이있다면 많이 끈적이고 앞이에 잘 묻어요 그거 외에는 이쁘게 발리고 좋읔거같아요",
    "text48": "색상 때문에 홀려서 샀는데 촉촉한만큼 금방 사라지고 약간 뻑뻑하게 발려서 아쉬워요ㅜ",
    "text49": "워낙 유명하고 찐 사용자들의 후기도 너무 좋아서 고심끝에 구매했습니다. 역시나 많은 사람들의 입에 오르내리는 이유가 확실하더군요.\n발림 발색 모두 최고입니다!!\n앞으로 자주 애용할 것 같습니다.",
    "text50": "워낙 유명하고 찐 사용자들의 후기도 너무 좋아서 고심끝에 구매했습니다. 역시나 많은 사람들의 입에 오르내리는 이유가 확실하더군요.\n발림 발색 모두 최고입니다!!\n앞으로 자주 애용할 것 같습니다.",
    "text51": "색깔은 예쁜데 제형이 막 크게 메리트가 있는 립은 아닙니다 그렇다고 색이 모든 걸 극복할 정도는 또 아닌?",
    "text52": "뚜껑 닫기가 넘 불편해여ㅠㅜ\n색응 임뻐요ㅜ근데 손이 자주 안가여 왜 그러징",
    "text53": "너무 젛어요.. 재구매 무조건 할거에요.\n꼭.. 사세요.. 리뷰보고도 좋아서 샀는데 너무 좋음 그냥..대충 가을톤이다? 근데 뭘 사야할지 잘 모르겠다? 무조건 사세요.. ㅈㅂ..",
    "text54": "쨍한쿨톤립 바르고 그 위에 올리면 분위기녀 ㅆㄱㄴ 근데 단독사용 진짜 개비추 무조건 쨍한 또는 쿨한 색 립이랑 같이 바르세여 워터틴트같이 건조해지는 거 위에 바르면 아 느좋되",
    "text55": "멜팅밤은 원래 제품 튿성상 따뜻하면 녹는데 신기하게 이건 안그러더라구요 ㄱㅊ은듯 웜톤이라 포스로 샀는데 사진보다 덜 찐한느낌?막 그렇게 피색이거나 부다스러운 느낌음 없었늠 이쁨 추천 강추!!",
    "text56": "단독 발색은 사진처럼 붉게 안 돼요 ㅠㅠㅠ\n평소 겨쿨립이 핫핑크로 착색 남아서 고민이었는데\n평소 나갈땐 겨쿨립 바르고 나가고 수정할때 이거 쓰면 딱이네용 추천!! 입술에 색 있음 분위기 있어요 단독발색은 걍 갈색 ㅠ",
    "text57": "대충 발라도 입술에 착 감기면서 예쁘게 발려요 테스터 해보고 구매했지만 입술에 바르니 색이 달라져서 아쉬웠어요",
    "text58": "루미르 멜팅 팟 샤인밤 색상 예뻐요\n많이 물러서 조심히 써야 더러워지지 않아요",
    "text59": "케이스도 예쁘고 상품 색상도 예뻐요 만족합니다 ~~~~~",
    "text60": "촉촉하고 컬러도 예뻐요\n지속력은 좋지 않지만 가장 아쉬운건 \n뚜껑 투명부분에 너무 잘 묻어요ㅜㅜㅋㅋ",
    "text61": "루미르 립스틱 궁금해서 사 봤는데 촉촉하고 발색력 좋은 편이예요",
    "text62": "촉촉하고 발림성 좋고 예쁩니다\n뚜껑 닫을 때 안에 묻는 경우가 많아서 금방 더러워지고\n지속력은 안 좋아요 ㅎㅎ",
    "text63": "끈적임 없이 촉촉한 광택 립스틱이고, 색감은 가을타입이라면 두루두루 잘 어울릴것 같아요"
  },
  {
    "brand_name": "루미르",
    "product_name": "루미르 멜팅 핏 샤인밤 3.4g 13colors",
    "price": "14670",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038711ko.png?l=ko",
    "review_name": "07 루체",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210387",
    "text1": "주름 부각은 타제품보다 덜 하고 연한 핑크색으로 발색돼요! ㄹㅇ 첫사랑st 립임 하지만 다소 아쉬운 점은 엄청 끈쩍하고 광이 생각보다 그렇게 강하지 않는 느낌이고 끈적해서 머리카락에 잘 붙음 좀 무겁게 발리고 입술 각질 있으면 잘 가려지긴하나 립 자체가 좀 부드러운 느낌이라 좀 잘 깎임",
    "text2": "진짜 너무 예뻐요!!! 특히 패키지가 너무 깔끔하고 예쁩니다!!",
    "text3": "손 발색은 예쁜데 제 입술엔 예쁜색으로 안 올라와서 쳐박템인.. 보습은 잘 되는것같아요 클리오 꿀살구처럼 제형이 엄청 물러서 잘 뭉개져요 + 컬그 살구라이트 베이스립으로 깔고 바르니까 색감 좀 나은듯하네요 립밤 흰기가 약간 지저분하게 남고 입술 뗄때마다 요플레 생겨서 그래도 막 손 갈것같진않아요ㅠ 저는 이런 립밤보다는 네이밍 멜팅스틱같이 더 묽고 색이 걍 제 입술에 얹어지고 광도는 제형이 더 잘 맞는거같아요",
    "text4": "🍑 너무 사고 싶어서 계속 담아놨다가 할인할 때 바로 구매했습니다!!(가격이 좀 있는 편인지라..🥲)\n\n개인적으로 페리페라에 핑크빛영화제를 아직도 잊지 못하여...비슷한 제품을 찾는 중이라 구매해봤는데요\n\n비교해보니 루체가 살짝 더 웜?한 복숭아 빛이 돌더라구요 그래도 이정도라면..! 만족하고 사용할만 했어요😁\n\n🍑 지속력은 조금 꾸덕한 편인 립이라 바른 후\n음료수나 과자를 먹어도\n강하게 문질러 닦지 않는 한 은은하게 좀 남아있는 편이었어요\n\n생각했던 색상은 아니긴 했지만 생각보다 너무 괜찮아서 잘 쓰고 있습니다😆\n\n🍑 저는 특히 디자인이 너무 마음에 들었어요💖\n유니크 하고 예뻐서 저도 모르게 자꾸 손이 가더라구요🤭\n\n전체적으로 꽤나 마음에 든, 딱히 단점이나 불편한 점이 없었던 육각형 립이었습니다!👍🏻",
    "text5": "제 최애립이 됐어요🥹 제 퍼컬은 여쿨라인데 이건 조금 뮤트한 감이 있었어요 그치만 너무 만족!",
    "text6": "진짜 너무 예쁩니다. 패키지도, 발색력도 모두 예쁩니다!!",
    "text7": "지인짜 촉촉하구 수분감 오래가서 건조한 입술에 너무 좋아요...♥ 따로 틴트 안바르고 매일 요것만 발라줘도 리얼 청순존예여신 쌉가넝이에요!!!!!\n립밤같은데 색감까지 챙겨버린 인생템😭 진짜 안사면 손해에요 저도 지금 세번째 구매즁입니닿......",
    "text8": "진짜!! 여쿨라에겐 혁명인 색상과 제품♥♥ \n평소에 글로시한 립만 바르고 토끼혀립이 추구미인 저에게 더할 나위 없이 완벽한 제품이었어요\n올영에서 여쿨라 색감 립 다 테스트 해봤는데 요놈만큼 때깔 예쁜걸 찾지 못해서 바로 구매 갈겼는데 너무너무 좋습니다\n이번 주말에 재구매 하러 올영 달려가려구요!!! 꼭 사세요 여쿨분들!!!",
    "text9": "👉🏻 손등 발색샷 왼쪽이 07 루체, 오른쪽이 11 루미나이며, 저는 봄웜페일~여쿨라 걸친 17호 피부입니다!\n\n지속력 : 촉촉하다보니 오래가진 않음\n발색 : 봄웜페일~여쿨라 베이스립 혹은 생얼립\n발림성 : 컬러립밤과 유사\n재구매의사 : 보통\n\n👍🏻 촉촉해서 묻어남이 있지만 촉촉한정도에 비해서는 별로없어서 좋아용ㅎ베이스로 쓰거나 생얼에 바르기 좋은 느낌이에요\n\n👎🏻 색자체는 예쁜데 생각보다 발색이 연해서 ㅜ생얼립느낌인데 베이스로 쓰기엔 괜찮은 것 같아요! 발색샷은 1번했더니 너무 연해서 3-4번정도 레이어드한 발색입니다",
    "text10": "충동구매 한 것 같습니다논 색상은 그냥 무난 하네요. 근데 홍보 된 만큼 립글로스처럼 립밤처럼 그런 재형은 아니고 좀 입술을 건조하게 해서 아쉽습니다.",
    "text11": "상세페이지보단 꽤 웜하게 올라왔러요! 라벤더보다는 살짝 코랄 같은 느낌? 왼쪽 위에가 루체입니다",
    "text12": "토끼혀의 쿨버전?\n여쿨라이트 당장 사요\n립베이스로도 찰떡이니 쿨톤분들 쟁이란 말이에요ㅠㅠ\n\n위에서부터 5번째 컬러입니당",
    "text13": "여쿨라 토끼혀립 찰떡 제품입니다\n평생 립은 요것만 쓰려고요~~~~♥\n루미르 번창하세요진짜.......🥹",
    "text14": "어떻게 밯라도 각질부각이 너무.. 심해서 그냥 쟁여두고 안 쓰고 잇어요 색은 예쁜데ㅠ",
    "text15": "지속성은 좋지않은데 색이 너무 이뻐요!끈적임도 적당하고 그냥 존예...",
    "text16": "발색샷보다 웜해요 여쿨인데 생각했던 것보다 너무 웜해서 손이 잘 안 가요",
    "text17": "지속이 오래가는데 건조하지 않아요~ 다른 제품 많이 써봤는데 정착할 것 같아요!",
    "text18": "볼에 발라도 촉촉해서 볼터치로도 사용합니다 자연스러워요",
    "text19": "녹는 느낌이지만 좋아요~ \n회사 동료 전파해서 공구 했네요 ㅎㅎㅎ\n많이 다는 느낌",
    "text20": "케이스가 예쁘면서 영롱하게\n반짝반짝한 제품이에요.\n촉촉한 제형으로 끈적이지 않고\n맑게 발색이 올라와요.\n색상자체도 예쁘고 케이스에 \n반해서 다른 색상으로 재구입하려고\n생각중이에요.\n촉촉한 피치색상이고 향도 달달한 향이\n나네요.",
    "text21": "완성도가 높고 사용감이 좋아서 자꾸 손이 가는 제품이에요.",
    "text22": "지속력은 조금 짧지만 발색과 발림성이 우수해서 잘 사용중입니다.",
    "text23": "솔직히 가격대가 좀 있는 편이라 \n장바구니에 담아두고 한참동안 고민했던 제품이었는데\n섀도우 사면서 계속 고민될거 사보자 싶어서 구매했는데\n와...... 이거 백화점 립제품 저리가라 할 정도로 맘에들어요\n색 진짜 예쁘고 발색도 잘되고 밀착력도 괜찮네요\n촉촉하면서도 발색 잘되고 입술 예뻐보이고 완전맘에들어요",
    "text24": "와 이제품뭐죠....... 레전드입니다 걍\n틴트 중에 워터 제형이라 해도 촉촉하지 않거나, 바를 때만 촉촉하고 금방 수분감 사라지는 제품들이 많아서 괜찮은 립밤형 틴트 찾고 있었는데 이거 진짜 혁명이네오...🥹♥♥\n색깔도 다양하고 진짜진자 예쁘고 발색도 은은하게 아름답게 올라오고... 무엇보다 입술에서의 촉촉함이 오래 유지돼요!! 겨울에 간편하게 생얼립, 꾸안꾸립으로 바르기 넘 좋은 것 같아요 재구매 의사 100%입니다\n\n여쿨라 분들은 무조건 이 색상 사세요 올영에서 여러 틴트 테스트래봤는데 이것보다 예쁜 색상 못찾았어요",
    "text25": "이건 진짜 흔히 말하는 토끼혀립그자체\n사진은 살짝 탁한데 탁함 없이 정말 흰끼가득 핑크립입니다,,",
    "text26": "색 너무 이쁜데 착색 하나도 없고 덧바르면 요플레 너무 심햐요 ㅠ",
    "text27": "여쿨라분들이 사용하기 너무 좋은 여릿한 쿨핑크+살짝의 복숭아빛,, 올리브영에서 직접 테스트 해보구 너무 색감이 예뻐서 놀랐어요 바로 제품 꺼내달라고 말씀드린! 저는 처음 보는 브랜드였는데 너무 좋은 제품 찾은 거 같아서 되게 좋았어요 꿀광도 예쁘고 오래 반짝거려서 글로우립 좋아하시는 분들에게는 꼭 추천드려요 ♡",
    "text28": "루미르 립제품은 처음입니다\n생방송중 구매하게 되었어요\n컬러도 예쁘고 발색도 잘되고\n발림성 좋습니다\n사진을 잘 못 찍어서 구매한 컬러가\n1번 7번인데 비슷해보입니다\n7번이 핑크가 조금 섞여있어요\n원래 입술색이 진해서\n제일 밝은톤만 구매하는 편입니다\n케이스 디자인도 고급집니다\n가격대가 있는 편이라 좋아보입니다\n생방송중 추첨도 좀 되었으면 좋겠습니다\n다른거 안되도 200명 추첨 브러쉬는 받겠죠\n아니면 구매할 필요가 없었는데\n구매한 다음날 생방송 했거든요\n꼭 당첨되기를 바라며\n루미르 번창하세요\n루미르 🩷 🩷 🩷",
    "text29": "와 이런 물광 립스틱은 처음 봤습니다 릴스 보다고 물광이라 해서 봤는데 너무 이쁘드라고요 그래서 바로 샀는데 와 저 후회? 그게 뭐죠?? 먹는건가요?? 진짜 여러분 이건 사야해서 진짜 촉촉하고 매트하고 마무리까지 깔~~깜ㅋㅋㅋ 이 립스틱은 이제부터 제껏입니다 제 마음대로 할수있습니다 여러분 사세요!! 꼭이요 제 입술 사진은 ..못본척 해주세요 쌩얼이라성..",
    "text30": "여쿨(페일,라이트)분들 필수로 구매하셔야해요\n진짜 너무 예쁘고 촉촉해서 손이 자주가요",
    "text31": "여쿨라(페일)분들은 이 색 강추해요!!\n색도 예쁘고 촉촉해서 좋아여",
    "text32": "발색, 발림성,수분감 다 만족하면서 사용하고 있습니다.",
    "text33": "되게 촉촉하고 색이 예쁩니당 다만 지속력은 잘몰겟음 촉촉해서 어쩔수없",
    "text34": "루미르 립제품은 처음입니다\n생방송중 구매하게 되었어요\n컬러도 예쁘고 발색도 잘되고\n발림성 좋습니다\n사진을 잘 못 찍어서 구매한 컬러가\n1번 7번인데 비슷해보입니다\n7번이 핑크가 조금 섞여있어요\n원래 입술색이 진해서\n제일 밝은톤만 구매하는 편입니다\n케이스 디자인도 고급집니다\n가격대가 있는 편이라 좋아보입니다\n생방송중 추첨도 좀 되었으면 좋겠습니다\n다른거 안되도 200명 추첨 브러쉬는 받겠죠\n아니면 구매할 필요가 없었는데\n구매한 다음날 생방송 했거든요\n꼭 당첨되기를 바라며\n루미르 번창하세요\n루미르 🩷 🩷 🩷",
    "text35": "위가 진하게\n밑이 연하게 발라본 거에요\n입술 올리니 약간 두께씨가 돼서\n저는 틴트로 착색 조금 시키고 위에 바를려구요\n그럼 적당히 여리하고 청순립 완성\n마니 바름 뭉치는 경향이 있고\n촉촉하긴 촉촉해요 그만큼 제형이 뭉게지는 제형이라\n엄청 빨리 소진될 듯\n색상은 마니 쿨하지 않고 따뜻한 여리한 컬러긴 해요",
    "text36": "매일기다리는  제품입니다 촉촉하고  \n지속력 최고\n다음에 또이용",
    "text37": "첫 글로스립 레전드로 만족해요 진짜 제 인생템 ㅠㅠㅠㅠ 너무 이뻐요 걍 이뻐..개이뻐..쟁여둘래..",
    "text38": "끈적임이 있는데 보습이 오래가요\n위에 립스틱 덧바르면 글로시한 제형이 되네요\n한개만 쓰면 자연스러운 발색이 되요",
    "text39": "루미르 핏샤인방은 부드럽고 잘 발리고 오래갑니다.\n올리브영세일로 득템했어요",
    "text40": "지속력이 조금 아쉽긴 하지만 넘 이뻐요 너므 무겁지도 않아서 입술도 편하구여",
    "text41": "촉촉한데 발색이 진하지는 않아요\n자연스러운 윤기나는 입술색이에요\n약간 끈적임이 있어요 보습에 좋은 것 같아요",
    "text42": "색이 정말 예뻐요.그리고 약간 쪽뜩쫀득한 광이 돌아서 건조할 때 쓰게 좋아요",
    "text43": "너무 예뻐요. 생각보다 안 진하고 광택이 고급지게 예뻐요 다 쓰고 재구매 의사 있어요",
    "text44": "입생로랑 립스틱 맛이랑 냄새예요 연 하신 분들이 바르면 너무 청순하고 예쁠 듯 저는 입술 색이 진 해서 커버 하고 발라야해요",
    "text45": "발림성 좋고 색 예쁘고 촉촉하고 다 좋은데 너무 물러서 이 제품을 구매했던 쌀쌀했던 초봄에도… 거의 꺼내지 않고 사용했는데도 통 안쪽꺼지 뭉크러지듯 파였던 기억이 있어요..",
    "text46": "진짜 촉촉하고 발색 예쁘고 다 좋은데 너무 물러요ㅜㅜㅠ\n여름에는 아예 사용 불가일테고… \n쌀쌀할 때 많이 올리지 않고 발랐는데도 입술에서 잔뜩 뭉개져서 너무 속상했어요…\n그리고 입술 음파 하면 좀 테두리로 밀려요ㅜㅜ",
    "text47": "생각보다 쿨하고 희멀건 한거 같애요. 그래도 예쁘고 촉촉하고 입생로랑 냄새가 납니다 ㅋㅋㅋ",
    "text48": "겉으로만 보이는 색상이있는 립밤같습니다 ㅎㅎㅠㅠ\n이럴줄 알앗으면 컬러립밤을 사는건데\n일단 케이스는 이뻐요\n근데 케이스만 이쁘긴합니다",
    "text49": "컬러 자체는 예쁜데 생각보다 손이 많이 가진 않네요 이런 촉촉한 스틱 타입이 입술색 진한 사람들한테는 부적합한가봐요",
    "text50": "딱히 촉촉하지도않고, 묽지도 않은데\n발색은 립밤수준이라서 아쉽습니다",
    "text51": "엄청 단단?하더라구요 실리콘브러쉬로 바르려다 포기 그냥 입술에 문질문질~",
    "text52": "엄마가 요즘 가장 좋아하는 립.. 다른 색 이미 하나 더 사드린건데.. 또 다른 색으로 사달라고... 이러다가 모든 색 다 살 것 같아요...",
    "text53": "봄웜~여쿨페일 분들이 쓰기 좋은 핑크 컬러입니다! 예쁜데 입술 진한 분들은 조금 쓰기 힘들 것 같아요 입술색 없애고 바르면 그나마 낫긴 한데.. 저는 그냥 진한 립 중화 용도로 바르고 있어요",
    "text54": "사용전이예요. 원래 보송립만 바르기는하는데, 섀도팔레트를 넘 만족해서 이것도 늘 궁금하던차에 세일하길래 사봤어요 잘 써보고 한달후기 남길게요",
    "text55": "지난번에 엄마 사드렸는데,, 너무 좋다고 다른색으로 하나 더 추가주문 하셨어요.. 궁금해서 저도 사보려구요 ^_^ 굿굿",
    "text56": "안 예쁜 색감이 없는 상품\n립밤 발림성에 색감은 엄청 잘 나오고\n그 입생 캔디글레이즈 스타일에서 끈적임만 빠진 느낌이에요",
    "text57": "쿨톤분들이 베이스로 깔기 좋아용 10호랑 같이 바르면 ㄱㅊ아용",
    "text58": "이슬쌤 유튜브보고 샀는데 여쿨라들에게 너무 추천하는 컬러!!\n라이트톤들은 이걸 꼭 발라봐요\n그 클리오 꿀복숭아?의 쿨톤버전!! 광도 좋고 컬러감이 넘 이쁨\n이 위에 ㅂㄴ라코 핑크구아바 틴트올리면 거울에 청순하고 여리여리한 여자가 있을것임\n더 유명해지길 !",
    "text59": "진짜 부드럽게 슥슥 발리고\n왠만한 백화점 제품들 저리가라할정도로 발림성 좋고 발색좋고\n괜찮네요!\n가격대가 있어서 구매하기 고민했다가 \n두개만 구매해봤는데\n맘에들어서 추가로 더 구매하고 싶어졌어요",
    "text60": "생각보다 끈적해서 머리카락에 엄청 잘 붙어서 바람이 안 부는 날에만 발라야 좋을 것 같아요 광택감이 있어서 쌩얼립 추천이예요",
    "text61": "여쿨라가 쓰기 너무 좋은 립이에요 한달동안 써봤는데 전 보통 립 두개 정도 바르는데 베이스로 넘좋",
    "text62": "완전좋아요 충동구매했는데 만족합니다 독서실 갈때 슥슥 바르고 가요",
    "text63": "이뿐 복숭아립이에요\n이 라인 전부 색이 너무 잘뽑힌것 같아요",
    "text64": "여리여리 핑쿠색 너무 귀여버요\n이 라인 요즘 모으는중입니다",
    "text65": "잘못하면 으깨질수잇을거같은데 살살바르면 괜찮습니다. 색감은 아주연한 푸른끼가 살짝도는 딸기우유색입니다, 웜톤은 쓰기 좀 곤란할거같습니다. 약간 부담스럽다싶으면 웜한느낌의 다른 틴트를 섞어바르는것도 방법입니다. 저도 섞어쓰고잇습니다",
    "text66": "발색이 진짜진짜 이쁘게 돼요\n근데 살짝 무겁게 발리고 끈적거려요\n그래도 색이 예뻐서 자주 찾게돼요",
    "text67": "진짜 색깔이 너무 이쁩니다아… 이 색 말고\n다른 색도 하나 더 있는데 그것도 진짜 이쁨\n루미르 제발 유명해지지 마세요 나만 알거임",
    "text68": "라스트픽으로 샀는데 데일리로 쓰기 좋아요 ! 촉촉하고 편하게 발려요",
    "text69": "컬러 립밤이라고 느껴지긴 했는데 색은 쿨톤이 베이스로 바르기 좋은 색상이에요 근데 지속력이 좀 약해서 아쉬워요",
    "text70": "넘 촉촉해서 요즘 자주 바르고 있어요 근디 진짜 지속이 거의 제로긴 해요 그래듀 색이 예뻐서 진짜 만족해요",
    "text71": "촉촉 핑크립 사려 했는데 마침 너무 이쁜 립 자만추해서 바로 구매했어요!! 여리핑크라 진짜 이뻐요 ㅠㅠ",
    "text72": "촉촉하고 색은 완전 딸기우유 색이라 단독으로 바르긴 힘들거 같아요",
    "text73": "지속력두 립스틱치구 좋아요!!! 색상이 너무 예쁩니다.. 추천",
    "text74": "너무 예뻐요...!!! 광이 진짜 너무 예쁜 아이들 입니다ㅠㅠ",
    "text75": "발림성이 너무 만족스러워요~ 촉촉하고 해서 좋습니다~~",
    "text76": "색은 쨍하지 않고 은은한 핑크라서 연하게 발린다고 봐야해여~~",
    "text77": "여리고 자연스러운 핑크 컬러예요~\n은은한 발색이라 립 베이스로 좋아요 :)",
    "text78": "완전 여리여리 딸기 우유 토끼혀립 그 잡채에여! 쫀득광이에요!",
    "text79": "굉장히 촉촉하고 녹아내리는 듯한 텍스처예요~\n립 베이스로 사용하기 좋은 여리여리한 컬러입니다 :)",
    "text80": "연한 쿨핑크 기대하고 샀는데 생각보다 웜해요 봄웜라 찰떡일듯한 컬러 얇고 맑게 올라와서 좋은데 너무 잘뭉개져요ㅜㅜ 파데랑 섞이면 바로 하얗게 뭉치니까 바르기 전에 입술 잘 닦고 발라줘야 될 것 같아요",
    "text81": "딸기우유립 최강자. 다른 딸기우유립들? 묘하게 탁했는데 얘는 아님 진짜임.",
    "text82": "꿀향이 기분좋아요 발림성은 졸은데 각질을 다 눌러주지는 못해서 바르기 전에 림밤 두껍게바르고 각질제거 해준 담에 발라주세요",
    "text83": "자연스럽구 촉촉하니 좋은데 각질있음 뭉쳐요 ㅠㅠ\n그래도 잘 불려줘서 한번 닦아내고 바르면 되긴하지만\n무색으로 립밤도 냐주세요",
    "text84": "여쿨페일? 여쿨라이트?? 츄라이 츄라이...\n너무 예뻐요. 다 사용하면 재구매 할겁니다!!",
    "text85": "너무 좋아여ㅜㅜㅜㅜ 여쿨라 미지근 촉촉립으로 추천드려요",
    "text86": "여쿨라 미지근 핑크립 요고에요ㅠㅠㅠㅠ 라이트톤분들한테 맑고 예쁜 색으로 올라갈 것 같아요 넘 예쁨 짐짜",
    "text87": "좋아요 발색 지리고 조금 더 저렴하면 좋겠네용 막 가성비까진  아님",
    "text88": "너무 이뻐요 앞으로 계속 살 거 같아요 너무 좋아요 짱짱 만족스!",
    "text89": "ㅠㅠ 생각보다 아쉬워요 상세페이지 발색이랑 많이 다른 것 같아서 아쉬웠ㅇ요",
    "text90": "입술이 허옇고 나 투명 하면은 바르게 이쁠 것 같은 데 입술 색이 있는 사람이라면 살짝 두깨씨 느낌 입니다",
    "text91": "진짜 피부하얀사람이 바르면이쁠거같아요 저한테는 살짝 두깨씨네요",
    "text92": "이거 올리면 대박임\n색 완전 쿨톤 토끼혀립임 다른건 토끼혀립 타이틀 뺏어야함 향이조음",
    "text93": "꼭 써보고싶었던 제품인데 … 좋네용\n재구매의사 있습니다!",
    "text94": "꼭 써보고싶었던 제품인데 … 좋네용 \n 재구매의사 있습니다!",
    "text95": "처음 바를 때 색상은 여쿨라도 쓸 수 있는 토끼혀 립인데 바르다 보면 너무 지저분해지고 요플레 현상이 너무 심해요 ㅠㅠ",
    "text96": "촉촉한 립스틱이고요 색상도 엄청 예뻐요ㅎㅎ 글로시합니다~",
    "text97": "부드럽게 발리는 발림성이 너무너무 좋아요ㅎㅎ 색상도 예뻐요ㅎㅎ",
    "text98": "너무 조아요 색이 너무 이뻐요 딱 제거 찾던 핑크라 넘 잘 쓰고 있어요 이거 바르고 위에 다른 거 바르면 더 이뻐요ㅠ",
    "text99": "넘 조아요 재구매에용 ㅎㅎㅎㅎ 다 쓰면 더 살 예정입미당 인생템 ㅎㅎㅎ🤍🤍🤍",
    "text100": "토끼혀 립 좋아하는데 누가 추천해줘서 썻는데 색이 너무 이뻐요ㅠㅠ 부드럽게 발리지는 않는데 그래두 넘 잘쓰고 잇어요",
    "text101": "그냥 연한 딸기우유색 립밤 같은 느낌일 줄 알았는데 생각보다 더 흰끼가 많이 돌아서 단독으로 쓰면 살짝 아파보여요 밑색 깔고 쓰면 여신됨",
    "text102": "상세페이지처럼 발색 절대절대 안 돼요.. 아무리 덧발라도 안 되고 꾸덕한 질감에 흰기 많은 색상이라 많이 바르면 허옇게 떠서 소량만 발라야해요. 근데 소량만 바르면 그냥 립밤 수준",
    "text103": "보통이라서 좋은 제품. 딱히 나무랄데 없는 soso한 느낌이 좋다.",
    "text104": "이게 촉촉하긴 한데..\n바르자마자 요플레 현상 올라오고\n베이스립도 다 까짐\n발색이 상세페이지처럼 안돼요ㅜ",
    "text105": "이건 여러모로 아쉬운 제품이에요ㅜ 일단 발색이 연해서 나쁘지 않긴한데 본인의 입술이 입술모델이 아닌 이상 주름에 끼고 떠요 더군다나 루체는 단독으로 절대 못 바를 색이라 자신이 그냥 인간 라이트가 아닌이상 단독 비추에요",
    "text106": "내토끼혀..입술색생각햇는데 그냥 흰끼 낭낭한 립글로즈느낌?? 다른 틴트 레이어링 해줘야 ㄱㅊ은듯",
    "text107": "상세페이지처럼 발색 절대절대 안 돼요.. 아무리 덧발라도 안 되고 꾸덕한 질감에 흰기 많은 색상이라 많이 바르면 허옇게 떠서 소량만 발라야해요. 근데 소량만 바르면 그냥 립밤 수준",
    "text108": "각종 브랜드의 멜팅 밤 라인 중에 가장 연한 핑크색인 것 같아요",
    "text109": "립밤 대신 사용해주고 있어요\n아니면 매트립 위에 올려주고있습니다\n다만 각질부각이 조금 있는 것 같아요 밀착력도 조금 아쉽습니다",
    "text110": "살짝 각질부각 심하고 색깔은 별로 티는 안나지만 이쁜 것 같네요👍👍",
    "text111": "촉촉하고 색상도 예쁩니다!! 약간 홍두깨 립 스타일입니당",
    "text112": "루미르 팔레트를 좋아해서 립도사봤는데 가볍고 바르기편해요!",
    "text113": "손등 발색이랑 입술 발색이 달라서 놀랬습니다 색은 예쁜데 뭔가 입술에 바르면 고르게 잘 안 펴지는 느낌?",
    "text114": "넘 이뻐요 ㅜㅜ 재구매 의향 있어용 유튜브 보고 샀는데 넘 이쁘네용 ㅎㅎㅎㅍ",
    "text115": "같은 제품 연한색이랑 진한색 같이 바르는 걸 좋아해서 샀는데 둘 조합으로 바르면 여쿨 느낌 나서 잘 사용하고 있어요",
    "text116": "립스틱이라기보다는 쫀쫀한 립밥느낌~ 그냥 그 어떤 립제품을 발라도 그 위에 얹어주기 좋고 단독으로는 여러번 많이 바르면 여리한 핑크빛 연출로 청순청순~\n개취로는 발색이 더 진했으면 좋았겠다는 !! 쫀쫀함은 합격!",
    "text117": "그럭저럭 나쁘지 않아요 가격만큼 컬러는 믹스해서 시용하고 있어요",
    "text118": "촉 촉 립에 빠져서 이것 저것 구매해보는데 색도 이쁘고\n촉촉해서 좋아요",
    "text119": "흰끼가 너무 많이 돌아서 조금 애매한 것 같아여 토끼혀립 같은 발색 기대했는데 생각했던 거랑 좀 다르네여 잘 모르겠음ㅜㅜ",
    "text120": "색이 너무너무 예쁘고 제가 좋아하는 색이라 매장에서 보자마자 사고싶었어용!! 향른 살짝 꽃향?같은 향이 나욤",
    "text121": "섀도우팔레트만 사보다가 밤도 사봤는데 이것도 엄청 마음에들고 케이스도 나름고급스러워서 색상별로모으고있어요.",
    "text122": "건조해지거나 하진 않는데 딱 기본적인 립 제품이예요.  그냥저냥 보통입니다",
    "text123": "선물햇는데\n받고 지인분께서\n색감 너무 맘에드신다구\n좋아하시네요.\n세일 자주해주세요.",
    "text124": "1호는 발색 잘 올라오는데 이거는 발색이 잘 안올라와서 살짝 당황...? 했어요 원래 이렇게 발색이 안되는 건가여ㅜㅜ",
    "text125": "올리브영 세일로 좋은가격에 구매했어요\n맘에 듭니다.\n컬러도 좋아요",
    "text126": "테스터 처음 사용해보고 색이 너무너무예뻐서 결국 구매했어요.\n향은 꽃향?같은데 조금 인위적인 향이나는듯해요\n그래도 색이 너무 예뻐서 문제없이 잘 쓸 것 같아요",
    "text127": "완전 쫀쫀하게 발려요 매트느낌 전혀 영퍼센트 일도없어요!",
    "text128": "너무 촉촉해서 빨리 날아가는점은 있었지만 색도예쁘고 쓸만했어요 레이어링 하기좋음!",
    "text129": "맘에 들어서 나중에 또 재구매하려구요 추천합니다~~~~~",
    "text130": "가을 겨울에 바르기 좋은 촉촉한 제형이고 베이스립으로 잘 쓰고 있어욯",
    "text131": "집에있을때도 발라주기에 좋은것같아요 제가산색상은 색이잘없지만 입술이 각질이사라져서 립밤같이좋아요",
    "text132": "냄새가 약간 꿀향인데 제가 별로 좋아하지 않는 향이라 손이 잘 안가네요",
    "text133": "넘 좋아서 나중에 또 재구매하려구요 추천합니다~~~~~~",
    "text134": "베이스용으로 쓰려고 함께 구매했어요~ 촉촉하게 발려여 ㅎㅎ",
    "text135": "리뷰가 너무 조ㅗ길래 구매해봤습니다 좀 써봐야 알것같네용"
  },
  {
    "brand_name": "루미르",
    "product_name": "루미르 멜팅 핏 샤인밤 3.4g 13colors",
    "price": "14670",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038711ko.png?l=ko",
    "review_name": "08 론",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210387",
    "text1": "아니 왜 제꺼는 리뷰들처럼 깔끔한 컬러립밤 발색이 아니라 찐득한 아이스크림 같이 한뭉탱이로 발리죠… 너무 끈적이고 너무 뭉쳐요 평범하게 바를수 없고 휴지로 계속 립밤 주위를 닦아내면서 발라야해요 당연히 립밤 표면 정리도 안돼요 그냥 바를 수가 없어요 한여름도 아니고 겨울에 이런 녹은 느낌으로 발리는 게 맞나요?",
    "text2": "지속력이 엄청 좋진않은데 발색이랑 글로우감이 ㅓ무 맘에 들어서 계속 구매하게되는 제품",
    "text3": "롱 컬러는 너무 제가 충동구매를 한 것 같아요. 솔직히 발생력 지성력 입술에 올렸을 때 수분감 편안함 좀 실망입니다. 별로 제 구매의사는 없구요. 디자인은 예쁘게 나온 것 같네요.",
    "text4": "뮤트 퍼플톤의 플럼 컬러라고 나와있는데 딱이에요!!\n여름뮤트톤분들 찰떡이실듯!\n광이 너무 맑아서 여쿨도 잘 어울리실 것 같아요\n\n아래에서 세번째 컬러에요",
    "text5": "청순이 추구미인 겨쿨 다크인데 너무 예뻐요 ㅠㅠㅠ 진짜\n광택감도 오래가고 제형도 마음에 들어서 다른 색도 재구매 의사 있어요",
    "text6": "잘 뭉개지긴하는데 색이 너무 예뻐서 계속 사용중이네요 글로우립으로는 정말 좋아요",
    "text7": "개인적으로 플럼끼가 좀 많이 느껴졌음\n\n뮤트 라벤더 컬러라 연하게 발랐을때 매력적인 컬러같아요!!",
    "text8": "엄마랑 데이트 갔다가 엄마한테 어울리는 색구매했어요 ㅎㅎ 촉촉해서 바르기 좋다 하시네용",
    "text9": "가볍게 바르기 좋아요! 갠춘합니당! 지속은 잘모르겟지만요,.ㅁ",
    "text10": "엄마하고 데이트하면서 구매했어요 ㅎㅎ 어른들이 바르기 편해하는 립스틱에 촉촉하게 올라가서 좋아하셔요~~ 색상도 맘에 들어하셔서 뿌듯하네요 ㅎㅎ",
    "text11": "좋았어용ㅎㅎ 컬러가좋았고..촉촉하고 발림성이 좋았어요",
    "text12": "누구나 간편하게 즐기기 좋습니다. 추천합니다! 조아요오",
    "text13": "재구매의사 있습니다. 누구나 간편히 즐기기 좋은 상품입니다.",
    "text14": "립스틱 말고 틴트도 내줘요..\n완전 만족중인 사람으로써 신제품 팍팍 내주세요..내 통장을 가져가..텅장이지만ㅎㅎ",
    "text15": "색이 너무 예뻐서 잘 사용했는데 패키지가 좀 부실한 느낌..?",
    "text16": "색이.. 색이... 정말 예뻐요 ㅜ 홀린듯이 테스트 했다가 너무 예뻐서 구매했는데 제품력도 너무 좋아요",
    "text17": "생얼립으로도 예쁘고 덧바르면 은은하게 색깔 올라와서 연한 메이크업 할때 발라주고 있어요",
    "text18": "쫀쫀하게 발리는 밤 타입이고 색은 쿨톤이 더 좋아할 색상 같아요",
    "text19": "촉촉하고 7번이랑 섞어서 바르면 쿨톤립 되는거 같아요 잘 쓸거같아요",
    "text20": "색감이 너무 이뻐요~ 발림성도 좋고 해서 깔별로 구매 중입니다~~",
    "text21": "핑크를 고민하던 지인이 구매했는데 발림성이 이쁘다고 하네요",
    "text22": "금방 뭉개지는게 유일한 단점인 루미르 립스틱인데 색깔 너무 예뻐서 벌써 3번째 구매중",
    "text23": "촉촉하고 색감도 예뻐요!다만 립스틱이다보니 지속력이 좋진않은데 전 만족입니당",
    "text24": "발림성 좋은데 세게 쓰면 망가져요ㅠㅠ그래도 색이 너무 예뿜",
    "text25": "촉촉헌데 여름이라 그런지 잘 녹아서 좀 뭉칠때가 있아요ㅠㅠ",
    "text26": "사진처럼 엄청 촉촉하진 않아요 살짝 꾸덕한 느낌?이라해야하나..",
    "text27": "생각보다 촉촉하지 않아요 건조한데 광나서 주름부각 되는 느낌..?",
    "text28": "색깔 이뻐용 엄마가 아직도 뺏어서 쓰고 잇는데 이뻐용 어머니들도 좋아할거 같아요",
    "text29": "촉촉하고 탱글하게 발리는느낌이 맘에 들어요! 촉촉한만큼 지속력을 기대하지않았기때문에 립이랑 치크 같이 표현해줄때 좋아요",
    "text30": "쫀쫀한 느낌으로 올라가고 광이 적당하니 예뻐요 자주 덧발라야 하지만.. 품고 갑미다",
    "text31": "색깔 이뿌다고 엄마가 가지고 갔아요 이뻐요 딱 촉촉하고 색깔 이쁨 립밤??",
    "text32": "쫀쫀하게 발리는 느낌이고 쿨뮤트라면 무난하게 사용할 수 있는 색감이에요",
    "text33": "제가 샀는데 친구도 산다해서 같이 커플로 샀는데 친구는 웜 나는 쿨이라 하나씩 샀는데 웜 쿨 둘다 색이 너무 이뻐서 충동구매한제품이에여 아주 만족하며 쓰고있습니다"
  },
  {
    "brand_name": "루미르",
    "product_name": "루미르 멜팅 핏 샤인밤 3.4g 13colors",
    "price": "14670",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038711ko.png?l=ko",
    "review_name": "09 리히트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210387",
    "text1": "2번째 재구매에요! 사진들 다 리히트 이 제품 하나만 바른거에요\n제 예전 리뷰들 보시면 제가 얼마나 이 립을 사랑하는지 아실거에요 진짜 쿨톤분들 사보세요.. 광부터가 쫀득광이라 미침 ㅠㅠ\n아 근데 여름이라 좀 녹을수도있어서 저는 겨울에 맨날 바르려고 사놨어여 지금은 집에서 베이스로 까려구요! 색 미쳤음 진심",
    "text2": "진짜 리히트 쿨톤 베이스립이나 꾸안꾸 립으로 너무 예뻐요\n리히트 색상 정말 매일써서 다 쓰면 두개 더 쟁일 예정입니다;\n다들 뭐 발랐냐고 물어보고 광택도 예쁘고 색상도 청순하니 예쁘고 하 ㅠㅠ 다양한 색상 더 많이 나왔음 좋겠어요 >_<🤍\n대신 광택이 오래가진않아서 덧바르긴 해야해요 ㅎㅎ\n쫀쫀한 광으로 나오기때문에 립 바를때 꾸덕하게 발라져서 으스러짐 같은건 어쩔수없음 감수하고 톡톡톡 힘빼고 바르셔요!!!\n안에는 11호 루미나 발랐어요 진짜 쿨톤 꿀조합 제발 사세요 제발 이거 단종이라는 그런 슬픈엔딩 난 원하지않아",
    "text3": "리히트 공홈 발색이랑은 달라요 ㅠㅠ 그래도 크림섞인 라벤더 핑크빛이라 겨쿨분들 립 베이스로 너무 찰떡이라 만족하구용!!\n첫번째랑 두번째 사진은 리히트 단독으로만 바른 사진이구요\n맨 마지막 사진은 11루미나 컬러 포인트로 발라준 사진이에요!\n진짜 쫀쫀하게 발려서 광 미쳤어요.. 대신 시간 지나면 지속력은 짧아져서 계속 덧발라주세여 그리구 제형으로 안좋은 리뷰보이는데 이게 쫀쫀한 광으로 나오기때문에 립 바를때 꾸덕하게 발라져서 으스러짐 같은건 어쩔수없음 감수하고 톡톡톡 힘빼고 발라야해요",
    "text4": "색이 정말 이쁜데 너무 물러요 ㅠㅠㅠㅠ 여름에는 녹아서 절대 못 들고 다닐 것 같아요",
    "text5": "9, 11번 사서 섞어써봤는데 홈페이지 색상이랑 전혀 다르던데요 색감 조정한건가...9번은 저랑 안 어울려서 솔직히 아까움 11번 색은 괜찮아서 그냥 쓰지만",
    "text6": "(사진에서 위부터 순서대로 두개 섞은거-릿-리히트)\n립스틱인데도 불구하고 멜팅밤제형이라 굉장히 빠르게 녹고 글로우합니다.\n 장점은 색감은 정말이쁘다 제가 릿이랑 리히트가 있는데 발색만큼은 goat. \n하지만 단점은 냄새가 크게는 안나지만 호불호갈릴 수 있는 화장품냄새가 나고 좀 멜팅밤 제형이여서 세게바르면 뭉개짐 립스틱인데 멜팅밤 제형 싫어하면 비추 \n하지만 색감은 예쁘다.색감이 단점을 눈가리고 아웅시켜서 삼. 여리여리 토끼혀립좋아하면 릿 리히트 사셈",
    "text7": "촉촉하고 이뻐요 촉촉하다보니 광택도 꽤 있고 립밤 대용도 해줘서 가볍게 바르기 좋아요!",
    "text8": "저한테 어울리는 색은 아니지만 나름 괜찮아요\n지속력도 나쁘지 않고 괜찮은등",
    "text9": "괜찮은 상품인데 저한테 어울리지 않은 색을 산게 아쉬워요  웹 페이지 색보다  더 어두운 느낌.",
    "text10": "발림성 좋고 색 예쁘고 촉촉하고 다 좋은데 너무 물러서 이 제품을 구매했던 쌀쌀했던 초봄에도… 거의 꺼내지 않고 사용했는데도 통 안쪽꺼지 뭉크러지듯 파였던 기억이 있어요..",
    "text11": "여름에는 들고다니면서 바르기엔 비추!! 왜냐믄 너무 쫀쫀해서 무름 ㅠㅠ 하지만 그걸 이겨내고 바를만큼 재구매 할만큼 너무 예쁜 립스틱임 ㅠㅠ💕 찬 겨울에 매일매일 바를정도🥹✌️",
    "text12": "진짜 촉촉하고 발색 예쁘고 다 좋은데 너무 물러요ㅜㅜㅠ\n여름에는 아예 사용 불가일테고… \n쌀쌀할 때 많이 올리지 않고 발랐는데도 입술에서 잔뜩 뭉개져서 너무 속상했어요…",
    "text13": "이뻐요!! 발색도 잘 되고 촉촉하구 \n색도 넘 이쁩니다!!!",
    "text14": "촉촉하고 발색이 이쁘게 잘 되는 거 같아요!\n다른 색상도 사려구영",
    "text15": "기대보다 맑은 광은 아닌데 다른제품과 같이 쓰면 괜찮을거같아요",
    "text16": "약간 겨울 다크스러운 색감입니다\n연하게 발색되어서 좋아요",
    "text17": "이 라인 3개째 구매했어요\n색이 다 너무 이쁘게 빠져서 모으게댐",
    "text18": "생각보다 묵직한 제형이였어요 전컬러 다 안사고 써보길 잘한거같아요",
    "text19": "넘 맘에 들어요 쫀쫀하고 색도 이뻐요 얇게 바르면 쌩얼에도 어울리고  여러번 바르면 메이크업에도 심심하지 않은\n케이스가 맘에들어서 다른색상도 사고싶어지네요",
    "text20": "엄청 꾸~덕한 립임 바람불면 머리카락이 붙지만 그래도 예쁨",
    "text21": "엄청 꾸덕해서 밤처럼 바를 수 있는데 색상이 진짜 도른자임 너무 예뻐 ㅜㅜ 이런 색상 찾기 쉽지 않은데 진짜 에쁨",
    "text22": "상세페이지에 있는 색이랑은 다르지만 이것저것 조합해서 바르니 낫베드 약간 단단해요",
    "text23": "살짝 비싼감이 있어요 테스트를 해보지 못해서 색만 잘 고른다면 예쁘게 잘 발려요!",
    "text24": "리히트 바르고 루멘 바르면 오묘하게 예쁜 립 컬러 완성돼요! 여쿨부터 겨쿨도 잘 바를 것 같아요",
    "text25": "사용한지 며칠 안됐는데 고장이 나버려서 아쉬웠어요😭 그래도 다른건 다 좋습니다!!",
    "text26": "조금 뻑뻑하게 발리면서 덩어리지듯 뭉쳐요 ㅠ 색은 예쁩니다",
    "text27": "발림성이 엄청 부드럽진 않아요\n그래도 색이 예쁘고 용기도 특이하네요",
    "text28": "촉촉한 제품이라 지속력은 짧지만 색도 이쁘고 글로우립으로 좋아요!!",
    "text29": "촉촉한 립스틱이라 마음에 들어요 각질부각이 덜한것같아서 구매했는데 색상도 예쁘네용",
    "text30": "발색 이뻐요! 생각보다 촉촉하고 지속력도 나쁘지 않습니다! 케이스도 이뻐서 만족하는 제품이에요.",
    "text31": "느무 예뻐요 진짜 색이랑 디자인 뿐만 아니라 발색도 이뿝니다 강추해요",
    "text32": "워낙 유명하고 찐 사용자들의 후기도 너무 좋아서 고심끝에 구매했습니다. 역시나 많은 사람들의 입에 오르내리는 이유가 확실하더군요.\n앞으로 자주 애용할 것 같습니다.",
    "text33": "너무 예뻐요ㅠㅠㅠ 딱 제가 생각하는 대로 발색되어서 좋닸어요!",
    "text34": "루미르 립도 괜찮아요! 쓱쓱바르기 좋고 케이스도마음에들어요",
    "text35": "루미르 팔레트를 좋아해서 립도사봤는데 가볍고 바르기편해요!",
    "text36": "지속력은 짧은 편이지만 스틱 제형은 어쩔 수 없고... 꽤 쫀쫀하게 잘 붙어 있어요",
    "text37": "생각보다 광이 엄청 막 뿜뿜하지는 않음 그래도 색은 예뻐요\n솔직히 색도 딱히 제가 예상했던 색은 아니긴 함 생각보다 더 진하고 보라색? 완전 겨쿨컬러라는 느낌이 듦 그래도 예쁘긴 하니깐 걍 쓸게연~;",
    "text38": "섀도우팔레트만 사보다가 밤도 사봤는데 이것도 엄청 마음에들고 케이스도 나름고급스러워서 색상별로모으고있어요.",
    "text39": "광은 예쁜데 보습력을 기대하면 안 될 것 같고 색은 넘 예뻐요 쿨톤 추천",
    "text40": "루미르 립 처음써봤는데 인기많을만하네요~ 케이스도 예쁨!",
    "text41": "퍼플끼가 도는 촉촉한 립밤이어서 데일리로 사용해 주고 있습니다, 조금 두껍게 올라가는 편이에요!!",
    "text42": "촉촉하고 끈적한 편입니다! 리히트 색상이 퍼플끼가 많이 돌아 구매해봤습니다!",
    "text43": "촉촉하고 예뻐요. 색이 연해서 베이스로 바르기 좋아요. 다른 색도 구매해보고싶어요"
  },
  {
    "brand_name": "루미르",
    "product_name": "루미르 멜팅 핏 샤인밤 3.4g 13colors",
    "price": "14670",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038711ko.png?l=ko",
    "review_name": "10 뤼미에르",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210387",
    "text1": "너무 쿨한 느낌 ㅠㅠㅠ 쿨립인 건 알앗는데.. 생각이상으로 저는 손이 잘 안갔네요ㅠㅠㅠ 웜이라 그런지..",
    "text2": "립스틱은 사용하다보면 본의아니게 먹을 수 밖에 없는 내용물인데 타사제품은 역한 맛이 느껴지는데 루미르 멜팅샤인밤 제품은 향긋하고 상큼한 과일향이 나서 거부감이 우선 안들었으며, 발색이 예뻐요!! 그리고 건조해지기 시작하는 가을 겨울에도 입술이 촉촉하게 케어되는 느낌이라 좋아요~ 벌써 두 번째로 재구매해서 사용 중입니다. 입술이 건조한 분께 꼭 추천드립니다. 또, 발색 시 한번 바르면 은은하게 부담없는 색감 연출이 좋으며, 여러 번 덧바르면 색감이 올라가서 고급스럽게 예쁜거 같아요. 디자인도 예쁘고 입생로랑 립글로즈 많이 쓰다가 루미르로 갈아탔습니다.",
    "text3": "루미르 멜팅 핏 샤인밤 옵션 10번 뤼미에르를 사용해본 후기입니다. 이 색상은 은은한 핑크빛과 함께 자연스러운 광택이 나는 것이 특징으로, 데일리 메이크업에 정말 잘 어울립니다. 발랐을 때 입술에 부드럽게 녹아들어 마치 내 입술처럼 자연스럽게 연출되었고, 너무 진하지 않아서 어떤 룩에도 잘 어울리는 것이 좋았습니다.\n\n특히, 텍스처가 아주 부드럽고 촉촉해서 발림성이 뛰어나며, 입술이 건조해지지 않고 오랫동안 촉촉함을 유지해 주었습니다. 지속력 또한 만족스럽고, 일상적인 활동 중에도 잃어버리기 쉬운 립 제품에 대한 걱정을 덜 수 있었습니다.\n\n디자인 또한 세련되어서 가지고 다니기에도 좋고, 제품을 꺼낼 때마다 기분이 좋아지는 것 같습니다. 전반적으로 루미르 멜팅 핏 샤인밤 옵션 10번 뤼미에르는 색상, 질감, 지속력 모두에서 만족스러웠고, 앞으로도 자주 사용할 것 같습니다. 이 색상을 찾고 계신 분들께 강력히 추천합니다!",
    "text4": "와 진짜 촉촉하고 발색 굿이고 글로우립 좋아하는 쿨톤분들 강추!!!!!! 케이스도 너무 예뻐요",
    "text5": "생각보다 발색이 여리하게 되어서 더 좋아요!! 루체랑 같이 바르면 괜ㅌ찮아용 가운데 위에가 뤼미에르입니다!",
    "text6": "아주 쫀쫀물먹광 미쳤어요 세일해서 1.5면 진짜 살만한거아닌가요 ㅜㅜ 너무 예쁜데 왜안사요 루미르열일한다",
    "text7": "⭐ 발색이 은은하게 올라오면서 광이 차르르 도는 자연스러운 립\n⭐ 자연스러운 혈색립으로 쌉쌉쌉가능\n\n발랐을 때 착 달라붙으면서 광이 탱탱하게 올라오는 느낌 쏘 굳\n10호 구매했는데 생각보다 딥하지는 않고 더 밝은 느낌이라 베이스립으로 쓰기 좋아보여요 ~!\n\n이제 슬슬 건조해 지는 시즌이라 잘 쓸 것 같습니다요\n예뻐요 ~~",
    "text8": "평소 촉촉립을 좋아하는데 색깔도 오래가고 광택도 유지가 잘돼서 좋아요!! ✨물결느낌나는 패키지가 맘에 들어용!! 어떤색 살까 고민하다가 10호 선택했는데 넘넘 맘에들어서 다른색도 사보려구요!!😎",
    "text9": "루미르, 컬러를 14개나 내면 어떡하시는지.\n고르느라 혼쭐났는데 실물보고 헉소리남\n넘 예뻐서 옆자리 직원한테 자랑했다가 바로 뺏길뻔; \n루미르 팔레트로 요즘 핫한 것 같았는데 바로 립까지 출시해줘ㅛㅓ 넘 조음 \n왜냐 이정도 퀄이면 백화점 브랜드 같은데 립스틱\n하나에 2만원도 안된다니 ㅜㅜㅜ\n보통 쿨톤이면 쿨톤 컬러 위주로 고르게 되는데  루미르 컬러는 하나하나 다 갖고 싶어서 고민중\n다는 못사더라도 3개 정도는 더 쟁일 수 있을 듯 \n💄결론 = 더 열일하세요 루미르~ 💋",
    "text10": "녹는 느낌이지만 좋아요~ \n회사 동료 전파해서 공구 했네요 ㅎㅎㅎ",
    "text11": "녹는 느낌이지만 좋아요~ \n회사 동료 전파해서 공구 했네요 ㅎㅎㅎ",
    "text12": "녹는 느낌이지만 좋아요~ \n회사 동료 전파해서 공구 했네요 ㅎㅎㅎ",
    "text13": "촉촉하면서도 부드럽게 잘 발리고\n약간 싼마이 느낌나는 그런 립스틱 아니라 \n입술에 잘 달라붙으면서도 냄새나 이런것도 거슬리지 않고\n잘 발리고 고급진 느낌이라서 아주 맘에들어요\n가격대가 있는 편이라 구매하기 고민스러웠는데\n후회템아니고 아주잘쓰고있는 유용템입니다",
    "text14": "촉촉하게 발리는데 발색도 잘되서 좋아요\n미끄덩하거나 막 녹아내리듯이 입술에 발리지 않고\n얇게 발리면서 발색도 잘되어서 좋네요\n냄새도 거의 무향이라 불편한거 없고\n좀 비싸다 생각해서 그동안 구매안했었는데 \n섀도우사면서 그냥 눈에 아른거려서 사버렸어요 \n근데 그동안 안샀던거 너무 후회스럽네요\n다른색상도 다 사모으고싶어요",
    "text15": "루미르 팔레트도 잘 쓰고 있는데 립까지...!\n일단 패키지가 너무 예뻐요-♥\n제품 자체 컬러 봤을 때는 진한 코랄~레드 사이인데,\n발색하면 너무 과하지 않은 딱 쿨톤 컬러입니다.\n(여쿨에 좀 더 가까워요!)\n확실히 멜팅밤이라 립밤st 촉촉하고 많이 무겁진 않습니다!\n촤르르 펄감도 느껴지구요, 향은 과일향입니다.\n루미르 멜팅밤 깔고 힌스 틴트+리스키 립글로스 조합으로 마무리하면 촉촉 영롱 여쿨립 완성.",
    "text16": "촉촉,끈적 노노, 발색력 좋음\n용기 디자인 이쁨, 가격은 쏘쏘",
    "text17": "\"10호 뤼미에르\" 사용해봤는데, 와 진짜 미쳤어요! 일단 발색력 완전 짱이고요, 입술에 올리면 탱글탱글한 광이 차르르~ ㅋㅋ 처음 발랐을 땐 자연스럽게 얼굴이 환해지는 느낌? 청순 립 딱 완성됩니다. 덧바르면 살짝 더 화사하게 올라와서 데일리로도, 약속 있을 때도 찰떡이에요! 특히 가을이라 입술 건조해지는데, 이거 덕분에 촉촉해서 립밤 바를 필요도 없음. 케이스도 고급져서 들고 다닐 맛 난다니까요. 요거 물건입니다, 여러분! 😎",
    "text18": "촉촉한 립밤인데 광택이 차르르나서 탕후루 립 만들어주고발색도 이뻐요 ㅋㅋ\n한두번 바르면 청순한 느낌이 드는 데일리 립밤이고 여러번 덧바르면 색깔이 뽀용하게 올라와서 얼굴에 형광등 킨듯 딱 환해져요!!!!!",
    "text19": "전 쿨이랑 웜 다 걸쳐있는 피부인데 컬러 뭐로할까 엄청 고민하다가 집에있는거랑 레이어링 하려구 쿨핑 샀어요!\n컬러 너무 잘골랐다 생각들구여 너무 고민되시면 몇몇 매장에도 보이던데 직접 가서 테스트 해보는거 추천드려요!\n\n엄청 글로시한 립이라 반딱반딱해서 요즘같이 건저한 날씨에 촉촉한 피부표현시 찰떡입니다🤤ㅔ",
    "text20": "섀도우 팔레트 구매 후에 제품력이 너무 좋아서 눈여겨 보던 브랜드인데 립도 나왔다고 해서 구매했어요.\n\n근데 진짜..립도 대만족 입니다❤️\n\n쿨톤분들 망설이지 마시고 구매하세요!!!\n\n일단 진짜 광이 너무 이뻐요 \n저는 매트랑은 잘 안어울려서 촉촉이를 선호하는데\n광감이 정말 이쁘고 특히 색이 정말 맘에듭니다..🩷\n\n하나 더 살려고요.. 할인 플리즈..😎",
    "text21": "팔레트 때부터 만족했던 제품인데, 립까지 나와서 바로 구매해 봤어요! 그러나 이번에도 정말 만족스럾네요.\n발색도 좋고 외형 상으로는 건조할 수 있겠다 생각되는데 막상 바를 때는 엄청 촉촉하게 발리고, 깔끔하게 마무리 되는 제품입니다. 주변 지인들에게 추천할만한 제품인 것 같아요!",
    "text22": "쿨톤이시면 겨울 촉촉립 이거 사세요!!!\n여름에 매트한것만 엄청 바르다가 날씨 쌀쌀해져서 이것저것  지르다가 눈에 들어온 요즘 핫한 루미르!!!\n전부터 궁금하긴 했는데 듣던대로 컬러 너무 예쁘고 하나도 안끈적거려요!!! 글로시한 립은 발림성이나 유지력이 가장 신경쓰이는데 여러번 덧발라도 뭉침없이 올라가네요\n끈적거리지 않아서 치크 겸용으로 쓰기도 좋아요\n전 겨쿨이지만 10번 컬러 완전 추천합니다",
    "text23": "쿨톤분들 쓰면 예쁠 컬러고, 촉촉해서 겨울에도 잘 쓸 것 같아요~~\n패키지도 너무 예뻐서 친구 생일 날 사주려구용!!!",
    "text24": "패키지 디자인이 너무 예뻐여,, 백화점 퀄리티!!!!! 발림성 너무 좋고, 탁하지 않은 맑은 느낌이 그대로 올라와서 넘 만족중입미다 촉촉이 립스틱 좋아하시는 분들께 강추",
    "text25": "인스타보고 샀믄데 일단 색깔이 진짜 이쁘고 저랑 잘 맞아요\n촉촉해서 수시로 발라도 각질 안올라오고 \n립밤겸용 편하게 바르기 좋은거같아요\n컬러 일단 1개만 사봤는데 지금 세일할때 몇컬러 봐둔거 사려구요",
    "text26": "지속력은 좀 더 봐야 알 것 같지만 그 외의 모든 것들은 너무 만족스럽네요!! 좀 끈적여서 음료 마실 땐 좀 불편하지만 이런 제형의 립스틱 특징이니까 감수하고 쓸 수 있을 것 같아요! 너무 좋았던 점은 향이에요! 공장 냄새나 인공적인 냄새도 안 나고 기분 좋아지는 향이라 너무 만족 중이에요! 좀 무겁게 발리는 편이고 보습력은 좀 있는 것 같아요! 암튼 만족입니당 첫번째 사진이 실제랑 가장 비슷해요",
    "text27": "배송 빠르게 왔구용 색상이 다양해서 무엇을 살까 고민하다가 10호 구매했어용 상세페이지 발색보다 살짝 연한편인것 같아요(제가 여러번 덧바르지 않아서 그럴수도 있을거같아용) 케이스도 예쁘구 색상도 생각보다 저랑 잘 어울려서 데일리로 자주 사용하게 될 것 같아여 약간 꾸덕하기도 하구 나름 촉촉해서 만족합니닷",
    "text28": "저는 발색 진한걸 좋아하는 편이라 \n4호,10호를 구매했습니다!\n일단 발림성은 보통이구요, 촉촉한데 약간 끈적임 있습니다.\n향은 달콤한 과일향이라 맘에 들었어요 ㅎㅎ\n10호는 생각보다 발색이 여리게 나와서\n입술색 있는 저로썬 베이스로 깔고\n안쪽에 4호 발라주니까 완전 예쁜 사과립 되더라구요🍎\n전반적으로 만족하는 컬러립밤입니다!",
    "text29": "촉촉한데 촉촉한 만큼 립 잘 써주셔야햐요ㅜㅜ 안그럼 뭉개짐? 있어요ㅜㅜ 색은 완전 쿨 색은 아니고 조금 웜도 섞였어요!",
    "text30": "루미르러 첫 글로시립 바르고 너무 이뻐서 다른 브랜드 글로스립도 써봤는데 얘 못 따라가요 걍 진짜 도른놈임",
    "text31": "잘 뭉개지고 빨리 닳고 지속력도 별로고 입술주변에 번지는 느낌이고 부셔져서 금방 쓴 기분이에요",
    "text32": "이뻐유 ㅎㅎㅎ 글로시 립 처음 도전해보는데\n생각 보다 넘 이뻐서 만족해요",
    "text33": "매장에서 테스트해보고 발색도 예쁘고 촉촉해서 구매했어요  발림성이 정말 좋아요 지속력은 많이 지속되진 않지만 세릴할 때 사서 가성비적으로 막 사용하기 좋아요",
    "text34": "최애 립입니다\n너무 예뻐요 촉촉립 좋아하면 추천 해요\nN통째 입니다\n열고닫을때 뚜껑 지저분해지는건 있는데 제품력은 너무  좋아요 쿨톤이면 10호 추천해여 발랐을때 입술도 편해요",
    "text35": "촉촉하고 광택감이 좋습니다 색깔이 여성스럽고 예뻐요 케이스도 좋아요",
    "text36": "쿨톤 찰떡템이에요 ~! 패키지도 넘 예뻐서 들고 다니기 좋아요 🩷 다른 컬러도 구매하고 싶어요",
    "text37": "색상 대박이고 각질 하나도 안보이고 촉촉해요!\n립밤 필요없고 부드럽게 잘 발리고 발색 너무 좋습니다!!",
    "text38": "여름쿨톤인데 예쁜 플럼 색상이라 너무 찰떡이네요🫶🏻\n실버색 용기도 너무 이쁘고 촉촉하게 발려서 오버랩 스머징입술 만들고 싶으시면 강력 추천합니다 ㅎㅎ",
    "text39": "정말 촉촉하고 좋아요. 발림좋다더니 정말 만족하네요. 추천드립니당 컬러도많아서 하나만 사려니까 고르기 힘들었어요",
    "text40": "쿨톤인 동생에게 선물했는데\n완전 찰떡입니다\n발색력 미쳤어요!!",
    "text41": "이슬쌤 인스타 보고 장바구니 담아뒀었는데 지난 주말에 질러버림,,^^~@ 근데 왜 저 이제 샀죠? 저 세상 촉촉함이라 입술에 올리니까 너무 예뿜!!!!!💖 촉촉한데 안무르고 발색도 잘 되고~~ 다른 컬러도 사야겠어요",
    "text42": "루미르 섀도우 써보고있는데 이번에 샤인밤 나왔다고 해서 구매해밨습니다. 루미르 거울 패키지 너무 마음에 드네요. 이제 건조해지는 날씨라 림밥 필수인데 촉촉하니 잘 구매한거 같습니다.",
    "text43": "처음 발랐을 때도 광택감 + 촉촉함 + 청순한 발색이 미쳤다고 생각했는데, 한 달 동안 써보니 진짜 데일리 립으로 최고!\n✔ 입술이 건조할 틈이 없음 – 립밤 없이도 촉촉하게 유지\n✔ 한 번만 발라도 얼굴 환해지는 효과 그대로!\n✔ 가을, 겨울에도 부담 없이 쓸 수 있는 보습력+발색 조합\n\n💖 지속력 & 보습감\n\n✔ 입술 위에서 녹듯이 부드럽게 발림\n✔ 건조함 없이 오랫동안 촉촉한 상태 유지됨\n✔ 틴트처럼 착색되진 않지만, 자연스럽게 사라져도 예쁘게 남음\n\n🎨 발색 & 활용도\n\n✔ 가볍게 한 번 바르면 자연스러운 MLBB, 덧바르면 화사한 분위기 연출 가능!\n✔ 가을 웜톤 피부에 찰떡 컬러! 차분하면서도 분위기 있어 보임\n✔ 단독으로도 예쁘지만, 다른 립이랑 레이어링하면 더 다채로운 느낌 가능\n\n👜 한 달 사용하면서 가장 만족한 점\n\n💎 건조한 계절에도 립밤 없이 사용 가능!\n💎 케이스 고급지고, 들고 다니면서 수정하기 편함\n💎 자연스러우면서도 얼굴 환해 보이는 컬러감이 대박!\n\n🧐 아쉬운 점?\n\n✔ 광택감이 있어서 지속력은 틴트보다 짧은 편, 수정 화장 필수!\n✔ 살짝 묻어날 수 있으니 컵에 닿을 땐 조심 필요\n\n🎯 한 달 사용 총평!\n\n✔ 촉촉함 + 발색 + 분위기까지 다 잡은 립밤형 립스틱!\n✔ 건조한 입술도 부담 없이 바를 수 있는 최고의 데일리템!\n✔ 자연스럽게 환해지는 MLBB 찾는다면 무조건 추천!\n\n🔥 한 번 쓰면 못 빠져나옴…",
    "text44": "발림성 좋고 색 예쁘고 촉촉하고 다 좋은데 너무 물러서 이 제품을 구매했던 쌀쌀했던 초봄에도… 거의 꺼내지 않고 사용했는데도 통 안쪽꺼지 뭉크러지듯 파였던 기억이 있어요..",
    "text45": "진짜 촉촉하고 발색 예쁘고 다 좋은데 너무 물러요ㅜㅜㅠ\n여름에는 아예 사용 불가일테고… \n쌀쌀할 때 많이 올리지 않고 발랐는데도 입술에서 잔뜩 뭉개져서 너무 속상했어요…",
    "text46": "갠춘갠춘 .. 이뻐요.. 립뷰를 몇개를쓰냐아 ㅠ 에효 ㅠ..",
    "text47": "촉촉하고 패키지도 예쁘고 발색 쿨톤에게 짱,, 진짜 만족해요",
    "text48": "촉촉하고 최근에 구매한 립스틱 중에 제일 마음에 들어요~!!",
    "text49": "생각보다 너무 별로였던… 너무 기대 이상이라 그랬을까여 지속력은 예상했지만 엄청 촉촉할 줄 알았는데 별로였구요 굳이? 였던 제품이었습니다",
    "text50": "이뻐요ㅎㅎ 각질부각은크게없었고.. 음.. 컬러가 예뻣음",
    "text51": "수분감좋은 살구 핑크한방울 \n자연스러운게 자꾸 손이 가는 제품이네요",
    "text52": "색감은 너무 예쁜데 광이 너무 빨리 죽어요… 아직 좀 더 써보겠습니다",
    "text53": "촉촉하고 색상도 예쁜데 지속력이 너무 짧아요 ㅎㅎㅎㅎ!!!",
    "text54": "향이 살짝 꽃향이 납니다. 그거 빼곤 거슬리는거 없구요! 색은 생각보다 안 쨍해서 좋아용",
    "text55": "바를땐 예쁘지만 역시 글로우립이라 지속력은 꽝 ㅜ 제형도 멜티한데 쫀쫀하진않음",
    "text56": "색도이쁘고 쿨톤이쓰기에너무좋아요\n촉촉하고 쫀쫀하게발려요 틴트립밤같아요 거울도뚜껑에있어 좋아요",
    "text57": "재구매해서 또 쓰고 있습니다. 촉촉하고 색상이 너무 예뻐요~ 용기도 예쁘고 다른 색상들도 구매해볼 예정입니다.",
    "text58": "색성이 붉고 진해서.. 포인트로 톡톡.. 발리줘용~\\\\ㅎ",
    "text59": "좀 진하고 붉어서 포인트 립으로 톡톡 발라야 힐듯하네요.. ㅎ",
    "text60": "라스트픽으로 샀는데 데일리로 쓰기 좋아요 ! 촉촉하고 편하게 발려요",
    "text61": "기존에 사용하던 게 할인을 안 해서 할인 중이던 이 상품을 구매했던 건데 발림성도 좋고 컬러도 예뻐요.",
    "text62": "기존에 사용하던 상품이랑 발색이 비슷해서 구매했는데 발림성, 발색력, 지속력 다 괜찮습니다.",
    "text63": "광택이 진짜 예뻐여ㅠㅜ 너무 추천해요 진짜 예쁩니다 단점은 비싸다는거ㅜ",
    "text64": "루체랑 색조합 최고 입니당!!! 둘이 같이 바르는게 넘 예빠려",
    "text65": "제일 유명한 색이라서 구매했어요~ 다른 색도 사고 싶어서 특가를 기다리고 있어요~~",
    "text66": "원래 루체 사려다가 우선 다들 추천하는 색으로 먼저 주문을 했는데~ 우와~ 이거 꼭 사세요!!! 꼭!!!",
    "text67": "한번만 발라도 색이 이뻐요~~ 거울 안보고 발라도 부담스럽지 않게 발려요~",
    "text68": "우와~ 색감 먼가여!! 촉촉하고 마음에 들어요~ 다른 색으로 하나 더 주문하려합니다",
    "text69": "저렴하게 구매해서 너무 잘 사용했어요💗 대만족입니당!!",
    "text70": "세일해서 저렴하게 너무 잘 샀어요🤍 또 재구매 예정입니당!!",
    "text71": "전에 다른 색상 타 플랫폼에서 받았었는데 부드럽게 발리는 느낌과 촉촉함 등이 너무 마음에 들어서 저한테 더 어울릴법한 색으로 구매해봤어요! 쿨하지만 너무 채도 높지 않은 예쁜 핑크빛이라 겨쿨기준 데일리하게 잘 쓸 것 같아영❤️",
    "text72": "색은 아주 예쁘고 좋음 .. \n근데 덧바를수록 색이 탁해짐 \n\n그리고 향이 너무 별로에요 ㅜㅜ",
    "text73": "겨울철에 딱 쓰기 좋은 멜팅밤입니다 발색도 발색인데 촉촉해서 좋아요",
    "text74": "살짝 지속력이 아쉽긴 한데 발색이랑 색감 자체는 정말 너무너무 예뻐요!! 완전 만죡쓰합니당..ㅎㅎ",
    "text75": "발색도 맘에 들규 지속력도 나쁘지 않은거같아요 적달히 촉촉해료",
    "text76": "기대보다 색이 다른느낌이 있고 발림성이 엄청 부드럽진 않아요 지속력도 짧은 편",
    "text77": "엄청 촉촉하진 않지만 이정도면 촉촉한 편이에요 색상이나 발림은 쏘쏘",
    "text78": "숏츠에서 어떤 인플루언서 분이 사용하시는거 보고 색감이 넘 예뻐서 구매했는데 만족스럽습니당!",
    "text79": "올리브영 구경하다가 색이 예뻐서 골랐는데 잘 사용하고 있어요 촉촉해서 좋아요",
    "text80": "지속력은 짧지만 광감이 예뻐서 전부 용서됩니다 색감도 예뻐요",
    "text81": "다 좋은데 향이 좀 별로인것 같아요\n발림성이나 촉촉한 정도 색상 등 무난하게 쓰기에는 괜찮아요",
    "text82": "섀도우팔레트만 사보다가 밤도 사봤는데 이것도 엄청 마음에들고 케이스도 나름고급스러워서 색상별로모으고있어요.",
    "text83": "맨 얼굴에 화사하게 바르기 좋아요\n색상은 생각 보다 진한것 같아요",
    "text84": "루미르 립 처음써봤는데 인기많을만하네요~ 케이스도 예쁨!",
    "text85": "수분감은 그닥인데 광택은 꽤괜이에요 쿨톤이면 무난하게 쓸 수 있을 색이라 만족스러워요",
    "text86": "약간 멜팅립이긴한데 멜팅80% 립스틱10% 립밤10% 정도",
    "text87": "적당히 촉촉하고 발림성도 좋아요 색조 너무 이쁘게 잘 나온거같아요",
    "text88": "7호랑 조합해서 쓰면 ㅇㅖ뻐요 ㅎㅎ 추운 겨울에 촉촉하게 잘 어울려요",
    "text89": "꼭 조금만 빼서 쓰시길 사자마자 살짝 뭉개짐 ㅠㅠㅜ 껍데기도 완전 예쁨",
    "text90": "쿨톤 베스트 색상이길래 아묻따 바로 구매했어요 ㅎ 7호랑 조합으로 쓸려규여"
  },
  {
    "brand_name": "루미르",
    "product_name": "루미르 멜팅 핏 샤인밤 3.4g 13colors",
    "price": "14670",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038711ko.png?l=ko",
    "review_name": "11 루미나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210387",
    "text1": "멜팅밤 좋아해서 자주 바르고 있어요 디올립밤 저렴이 같아요",
    "text2": "요새 이런 유리알 같은 질감이 트렌드 인가바요. 갱장히 맑고 투명하네요 ◡̈ 하하하// 핫핑크 같으면서 형광같은 쨍한 푸시아 톤 계열 색이 제게 잘 어울려서 샀어요. 이 전에 코랄이나 엠엘비비 마니 써서 오랜만에 쨍한 핑크 샀어요// 립스틱 상단이 거울처럼 생겨서 뚜껑 세워보며 바르면 좋겠어요 ◡̈",
    "text3": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 \n\n⭐️ Review \n엄청 쫀쫀한 제형이에요. 입술에 올리면 흐물흐물한 물광이 아니라 쫀쫀광이 올라옵니다. 덕분에 보습감 올라가고 좋았어요. 이게 착색이 있는거 같진 않은데 제형이 엄청 쫀쫀하다보니 광이 날아가고 나서도 입술에 붙어있는 힘이 좋아서 지속력이 엄청 좋더라구요. 글로우립인데 수정 많이 안해도 되서 놀랄 정도였어요!!\n컬러는 브라이트톤에 찰떡인 채도 높은 마젠타핑크에요. 딥하다기보단 살짝 라이트한 감도 있어서 여쿨브에 찰떡일거같아요!",
    "text4": "집에 립스틱이 세트럭인데 지금 한달 내내 루미르 립만 바릅니다\n09 리히트 컬러 베이스로 싹 깔고 위에 11호 루미나 컬러 바르면\n진짜 다 물어봐요 뭐 바른거냐고,, 광택도 뒤집어짐 진짜 (대신 립스틱이니 광택 오래가고 그러진않아서 덧발라야함)\n일단 쫜쫀하게 발리는게 너무 만족스럽구요 색깔 걍 미쳤음\n쫀쫀한 광으로 나오기때문에 립 바를때 꾸덕하게 발라져서 으스러짐 같은건 어쩔수없음 감수하고 톡톡톡 힘빼고 발라야해요\n제발 쿨톤분들 특히 겨울쿨톤이시고 브라이트톤이나 푸시아 핑크 잘받는분들 두 조합으로 꼭 사보세요 후회안함^^🩷💕",
    "text5": "무보정 리얼후기입니다!!!\n간만에 너무 만족하는 립 찾았어요,, 진짜 쫀쫀하게 발리구요\n색감도 너무 잘나와서 대만족,, 겨쿨분들 꼭 사세요 \n저는 이거 계속해서 살거같아요 그만큼 색도 잘 받구 쫀쫀광 미쳐버림 ㅠㅠ🩷 베이스로는 09 리히트 발랐어용!! 진짜 이 광 말로 표현안됌 쫜쫜한 광? 광택 디지버짐",
    "text6": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 상세페이지에서는 색이 진하게 올라오는걸로 보이는데 실제로는 은은한 발색입니다. 투명함이 강해요!! 채도가 좀 있는 중명도 컬러인데 투명하다보니 입술에 올렸을땐 생각보다 그 색감이 잘 안보여요. \n- 제형 : 쫀쫀한 제형입니다. 부드럽게 멜팅되는 느낌은 아니에요. 입술에 문지르면 입술이 딸려오는 쫀쫀한 느낌. 실제로 입술 위에 발색되는 제형도 촉촉한 물광 느낌보다는 쫀쫀한 도톰광이 느껴져요. \n- 지속력 : 착색은 거의 없는 편이에요. 그나마 쫀쫀한 제형이라 잘 날아가지 않고 입술에 남아있어요. 글로우립 중에서는 지속력이 나쁘지 않은거같아요. 쉽게 입술에 스며들어버리거나 쉽게 날아가버리지 않아 지금같은 겨울에 무난하게 들고다니며 쓰기 좋아요!",
    "text7": "👉🏻발색샷은 왼쪽 07 루체, 오른쪽이 11 루미나이며, 저는 봄웜페일~여쿨라 걸친 17호 피부입니다!\n\n지속력 : 촉촉한 것치고 나쁘지 않은 편\n발색 : 여쿨라~겨쿨브라이트 추천 밝은핑크색\n발림성 : 립밤 제형으로 한겹 바르면 투명하게, 여러겹 레이어드 하면 발색이 진해짐. 발색샷은 3번정도 레이어드함\n재구매의사 : 있음\n\n👍🏻 베이스립 따로 깔고 포인트 될만한 색 찾다가 샀는데, 여쿨라 포인트 립 or 겨쿨브라이트 베이스립으로 좋아요!! 전 촉촉한걸 좋아해서 제형듀 맘에 듭니다 ㅎ처음 한번 발랐을 땐 색이 좀 연한가?싶었는데 여러겹 바르니까 딱 좋아요 ㅎㅎ여쿨라라 투명한 제형이 잘어울려서 오히려 더 맘에 듭니다!! 저랑 비슷한 피부톤이면 추천해요\n\n👎🏻 진한 발색을 원하는 분께는 비추에요! 그리고 생각보다 발색이 투명해서 공식 발색샷에 비해서는 전체적으로 발색이 연하고 투명한 것 같아요",
    "text8": "겨쿨브 이겁니다.\n10호랑 11호 고민하다 테스트 해보니 11이 훨 차갑고 맑은 보랏빛이라 샀는데 ㄹㅇ 개조흠 ㅠㅠ \n\n근데 얘도 쩔수없이 바를때 뭉쳐서 블렌딩 해죠야댐",
    "text9": "쿨한 자두 컬러인데 굉장히 맑다!\n\n끈적임 약간 있고 지속력은 조금 약하지만\n광이 정말 너무 예쁘고 보습력도 좋아요ㅠㅠ\n\n아래에서부터 두번째 컬러에요",
    "text10": "루미르 립스틱 진짜 써보고 싶었는데 너무 이뻐요 !! 또 살게요",
    "text11": "9, 11번 사서 섞어써봤는데 홈페이지 색상이랑 전혀 다르던데요 색감 조정한건가...9번은 저랑 안 어울려서 솔직히 아까움 11번 색은 괜찮아서 그냥 쓰지만",
    "text12": "진짜 솔직히 컬러가 크게 특출나는건 아니지만 그냥.. 쌩얼립에도 잘 맞는 정도?예요..(겨쿨 브라이트 타입) 겨브는 이 컬러라길래 후기만 보고 냅다 질렀더니 살짝 응?스러운 반응이랄까요ㅋㅋ 잘 못 하면 좀 촌스러워져서 요즘 유행하는 톤다운되는 컬러의 글로스를 덧대면 좀 덜 촌스러울지도?! 근데 또 밝은 피부인 저는 너무 멀멀한 느낌이 올라가면 분위기가 안맞아서 쨍한건 포기를 못하는데 이 컬러는 브라이트한 편은 맞지만 묘하게 촌스러워요 근데 또 얇게 올리고 스머징하고 안쪽에만 한 번 더 올려주고 투명이나 약한 보라빛 립오일이나 립글로스 바르면 토끼혀립까진 아니어도 얼추 그런 뉘앙스는 납니다ㅋㅋ 그냥 립스틱보다 끈끈함이 있어서 덜 건조한가싶지만 사실.. 각질케어 안하고 바르면 끼임이 꼴보기 싫을만큼이라 휘뚤마뚤템도 아니고 아 진짜 좀 뭔가 애매해요ㅠ ㅡㄴㆍ",
    "text13": "색상이 정말 예뻐요!! 촉촉하게 발려서 너무 좋았어요ㅠㅠ",
    "text14": "너무 예뻐요. 생각보다 안 진하고 광택이 고급지게 예뻐요 다 쓰고 재구매 의사 있어요",
    "text15": "🍬 광은 촉촉한데 끈적임 없음. 립밤처럼 편하게 쓸 수 있음\n🍬 발색은 은은한 편. 자연스럽게 생기만 올려주는 느낌\n🍬 각질 부각 없음. 건조한 입술에도 무리 없이 잘 발림\n🍬 케이스 자석이라 열고 닫기 편하고 고급스러움\n🍬 지속력은 짧은 편. 자주 덧발라야 함\n🍬 립밤 대용으로 글로시한 립 좋아하면 추천할 만함",
    "text16": "발림성 좋고 색 예쁘고 촉촉하고 다 좋은데 너무 물러서 이 제품을 구매했던 쌀쌀했던 초봄에도… 거의 꺼내지 않고 사용했는데도 통 안쪽꺼지 뭉크러지듯 파였던 기억이 있어요..",
    "text17": "진짜 촉촉하고 발색 예쁘고 다 좋은데 너무 물러요ㅜㅜㅠ\n여름에는 아예 사용 불가일테고… \n쌀쌀할 때 많이 올리지 않고 발랐는데도 입술에서 잔뜩 뭉개져서 너무 속상했어요…",
    "text18": "이 제품은 겨울에 좀 더 잘 어울리는 거 같아요. 좀 쫀득하고 밀도있게 촉촉하다고 해야할까요. 당연히 지속력은 좀 덜하지만 그래도 컬러나 발색력이 아주 우수한 제품입니다!",
    "text19": "최근에 미샤에서 산 블러셔랑 잘 어울릴거 같아서 구매해봤는데 뭔가 봄에 엄청 핑크핑크하게 예쁘게 쓸 수 있을 거 같아서 기분이 죠습니다~!",
    "text20": "요즘 이런 멜팅 제형보면 마음이 왜이리 콩닥거리는지 모르겠어요 설레는 제형이라 그런가..? 그냥 막 장난감같은 느낌? 예뻐요 아기자기",
    "text21": "뭍어남이 일단 최대단점 ㅠㅜ 이런 멜팅밤 글로스밤 들의 특징이지만 그래도 넘 큰 단점이라 데일리템으론 어렵더라구요 근데 진짜 딱 바르고 뭐 안먹을땐 개이뿜",
    "text22": "개이뻐요..\n발림성...좋아..다만 각질 너무 많으면 부각되긴 합니닿ㅎ",
    "text23": "소프트 덜 베스트 여름 뮤트한테 추천 온도감도 꽤나 시원하다",
    "text24": "내 착붙템이 단종되고 유목민마냥 방랑했는데 오랜만에 정착템",
    "text25": "펄 좋아하는 까마귀라서 루미르 팔레트 하나씩 드볼하고 싶은데 솔직히 가격 너무 비쌈 ㅠㅠ 그리고 할인도 잘 안 함 ㅋㅋㅋ\n그래서 오특이나 라방을 노려야 하는...",
    "text26": "상세페이지에 있는 색이랑은 다르지만 이것저것 조합해서 바르니 낫베드 약간 단단해요",
    "text27": "뭔가 발색이 신기하게 돼요\n색이 분명 진한데 또 묽은 느낌?\n글로시립 치고 끈적임은 없었어요\n엄빠하면 색이 오히려 망가져서 바르고 냅두는게 젤 이뻐요",
    "text28": "너부 예쁩니다 진짜 발색이 너무 예뻐서 만족헤요!! 그리고 촉촉합니당 ㅎㅎ",
    "text29": "컬러가 예뻐서 샀어용 이런 쿨톤 컬러들이 많이 나왔으면 좋겠러교",
    "text30": "쿨톤들을 위한 립 근데 약간 뻑뻑하고 뚜껑 닫기\n불편해요 그치만 존예",
    "text31": "생각보다 지속력이 좋아서 놀랬어요 저는 그라데이션으로 바르는 게 제일 예쁜 거 같아 그렇게 바르구 있어요 이거 왜 안유명한지 잘 모르겠어요..",
    "text32": "루미르 팔레트를 좋아해서 립도사봤는데 가볍고 바르기편해요!",
    "text33": "촉촉하고 광택있어서 예뻐요 컬러감도 다양해서 좋아용!!",
    "text34": "섀도우팔레트만 사보다가 밤도 사봤는데 이것도 엄청 마음에들고 케이스도 나름고급스러워서 색상별로모으고있어요.",
    "text35": "색이 정말 예뻐요.그리고 약간 쪽뜩쫀득한 광이 돌아서 건조할 때 쓰게 좋아요",
    "text36": "수분광 느낌은 아니고 쫀쫀광이에요 여름엔 몰라도 날 추울 땐 입술 위에서 잘 녹여 가면서 발라야 예뻐요",
    "text37": "쫀득한 밤타입이고 그냥 슥슥 바르면 광이 막 엄청나지는 않네요 바르는 스킬이 좀 필요한 듯.."
  },
  {
    "brand_name": "루미르",
    "product_name": "루미르 멜팅 핏 샤인밤 3.4g 13colors",
    "price": "14670",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038711ko.png?l=ko",
    "review_name": "12 루멘",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210387",
    "text1": "발림성은 쫀득하고 어느정도 발리면 더 이상 색이 쌓이지 않아요 발색샷은 최대한 색을 쌓은 컬러입니다\n\n밤이라 투명함을 갖고 있어서 동동 뜨지 않고 소화가능해요\n루멘 얘는 진짜 좋은게 와인컬러인데 투명하고 맑게 발려서 믹스해서 쓰기도 좋고 단독으로 발라도 괜찮았어용\n\n발랐을 때 살짝 쫀쫀하고 촉촉한 느낌 있어요 시중에 있는 립밤까지는 아니여도 제가 써본 틴트/립스틱/글로스 이런 화장품류에서 top5에는 드는? 것 같아요 중간 이상은 하는 느낌?\n\n립밤류이기 때문에 당연히 지속력이랑 착색 없다고 보시면 되고 발랐을 때 살짝 쫀득하기 때문에 이런 질감 선호하지 않으시면 고민하시는게 좋을 것 같아요\n\n케이스도 손자국은 좀 남지만 ㅎ 예뻐서 기분이 좋아요",
    "text2": "컬러감이 좀 딥한 느낌이라 가을에 어울릴 립이에요. 가을이 빨리 오기를!",
    "text3": "존예립입니다\n단독으로 발라도 예쁘고 촉촉이 베이스 바르고 포인트로 올려도 예쁨\n밤 타입이라 발색 시 뭉치긴 해도 여자의 악마 컬러임\n모두가 내심 원했던 플럼 립의 정색 컬러😍",
    "text4": "루미르 샤인밤? 생각보다 좋아요\n엄청 촉촉하고 지속력도 오래가서 만족하면서 사용하는 아이템입니다.\n다른 색상 하나 더 살까 고민 중 ㅎ",
    "text5": "색상도 이쁜데 부드럽게 잘 발려서 매일 사용하는데 너무 만족합니다. 다른색상도 하나더 사려고 눈팅하고 있어요 ㅎ",
    "text6": "촉촉 존예탱이인데 \n완전 포도주색 의외로 웜톤도 잘어울림\n립스틱에서 옛날 엄마 루즈 냄새나요\n향만 좋았으면 더할나위 없을텐데 흑흑\n\n왼 포스 오른 루멘",
    "text7": "아주 예쁜 포도주 컬러!\n광이 너무 예뻐요ㅠㅠ\n발림성은 완전 립밤인데 컬러감은 뚜렷한 거 보이세요?\n입술이 정말 편해요\n사진상 가장 아래 컬러입니다",
    "text8": "보통 시간 지나면 버건디는 색이 탁해지는데 이건 쫀득하면서 걍 달라붙는 재질이 아니라 물먹한 광입니다.. + 색이 계속 맑게 유지되는 예쁜 아이에요 꼭 사보시길",
    "text9": "플럼빛이 넘 맘에들어요 광도예뻐요 입술건조할때 바르기좋아요",
    "text10": "좀 더 짙고 밀도있는 발색일 줄 알았는데 생각보다 투명감있게 발려서 조금 아쉬웠어요... 그래도 여전히 예쁘긴 합니다",
    "text11": "겉으로만 보이는 색상이있는 립밤같습니다 ㅎㅎㅠㅠ\n이럴줄 알앗으면 컬러립밤을 사는건데\n일단 케이스는 이뻐요\n근데 케이스만 이쁘긴합니다",
    "text12": "딱히 촉촉하지도않고, 묽지도 않은데\n발색은 립밤수준이라서 아쉽습니다",
    "text13": "이걸 2개나 샀었네요...? 그럼 1개는 아직 테스트를 못 해봤나봐요...ㅋㅋ 근데 컬러별 제형이 다 똑같다면 쫀쫀하고 촉촉하고 밀도가 느껴지는 제품입니다!",
    "text14": "루멘 색상 고민하시는 겨쿨 추천해요 좀 진한 색상이라 데일리보다 포인트로 사용하기 좋아요 제형이 잘 녹아서 더운 날씨에는 쓰기 어려운점 참고하세요",
    "text15": "비슷한 컬러의 색조가 너무 많아서... 원래 핑크컬러만 사려고 하긴 했었는데... 제 원픽컬러라 그냥 둘 수가 없었습니다ㅠㅠ",
    "text16": "멜팅밤 제형이 좋아서 여러브랜드에서 구입해 봤는데 루미르는 색상이 다양해서 좋아요 모브로즈에 피그먼트가 좀 강한 느낌 찾고 계신다면 이제품 12번 루멘 추천합니다",
    "text17": "지속력이 조금 아쉽지만 촉촉하고 깔이 예쁘다\nㅠ 근데 냄새 좀 어케해주세요 진짜 멀미나\n냄새 때문에 잘 못쓰겠다고요 살려죠요",
    "text18": "발림성이 조아연 촉촉하다보니 착색 그런건 없이 사라지늠듯 ㅜㅜ",
    "text19": "바르고 나몀 약간에 끈적임은 좀 있어영 그거빼면 나름 쓸맘해영",
    "text20": "아주 촉촉한데 발림성 엄청난 제품\n괜히 메이크업 아티스트 브랜드가 아님을 증명하는 퀄리티 \n한달이상 사용하는 지금도 너무 만족스러워요",
    "text21": "루미르 섀도우 팔레트 유명해서 제품 궁금했는데 막 사용하기 좋아 보이는 립제품이 있어 구매했어요. 촉촉하고 발색 잘 됩니다!!",
    "text22": "구매하고는 한 번 쓰고 아직 안 썼는데 쫀득한 느낌에 발색이 잘 됩니다!",
    "text23": "무름과 단단함 그사이의 제형인듯 그치만 좀 끈적거리긴함 지속력도 그닥",
    "text24": "촉촉해요\n갈웜은 잘 어울릴 듯\n여쿨인 저에게는 뭐랄까 걍 소소",
    "text25": "여쿨인데 레이어드 하려고 샀어요\n제가 입술 반영구해서 그런지 착색이 주황으로 남네요\n그거 빼곤 만족해요",
    "text26": "뤼미에르 사용 후 이것저것 색상모으는 중입니다. 너무 좋아요. 루멘컬러는 하나만 발라도 포인트가 되는 컬러이고 가을이 생각나는 고혹적인 뱀파이어레드입니다.",
    "text27": "톡톡 바르면 예쁘게 발색돼요. 상세페이지랑 색깔 똑같고 진짜 예쁜 레드 컬러😻",
    "text28": "상품 자체가 좋다고해서 구매했고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 아직 사용 전이라 한달 후 리뷰 또 달겠습니다~ 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text29": "겨울딥인데 마음에 들어용! 근데 딥인 분들한텐 살짝 밝게 올라와서 엄청 딥한 거 원하시면 6호 포스 추천해요! 맘에 들어요",
    "text30": "지인들과 함께 구매해서 잘 쓰고 있어요~ 또 다른 색도 구매하고 싶어요~",
    "text31": "짱 마음에 들어요!!! 정말 이쁘고 겨울딥 찰떡립이에요 굳굳",
    "text32": "레드를 좋아하는 지인이 구매를 했는데 예쁘다고 해요~ 레드만 2가 구매했다는 ㅋ",
    "text33": "촉촉하고 부드러운 발림성이에요! 테스트를 해보지 못하는게 아쉬워요 색만 맞는다면 ㄴ너무 만족스러운 립입니다!",
    "text34": "음...뭐랄까 굉장히 좋은 느낌은 아니에요..! 끈적임도 있고 근데 컬러는 겨쿨에게 찰떡일거에요!",
    "text35": "생각보다 플럼빛이 강해서 단독 발색보다는 믹스해서 쓰시는 걸 추천해요",
    "text36": "지속력은 없어도 수시로 바르는 걸 좋아해서 만족해요! 컬러도 루멘 리히트 조합 추천합니다!",
    "text37": "다른 컬러 너무 잘 사용하는데 유독 이 색상만 뭉치게 발리는 느낌..? 그래도 색상이 너무 예뻐서 잘 사용하고 있어요",
    "text38": "립 베이스 깔고 그 위에 레이어드 해주면 광택도 오래가고 덧발라도 광 유지가 오래 가서 좋음",
    "text39": "예뻐요! 너무 쿨하지 않아서 오히려 좋습니당 근데 약간 뭉치면서 발리는듯",
    "text40": "밤타입이라서 광은 너무 이쁘고, 밤 치고는 지속력도 나쁘지 않아서 너무 좋음! 베이스 위에 포인트로 발라도 이쁘고 그냥 단독으로 발라도 이쁨",
    "text41": "매트립 위에 포인트로 쓰기 좋아요 요즘도 애용하고 있답니다 라픽 가격으로 사서 만족스러워요",
    "text42": "좋은 가격에 구매해서 만족스럽게 사용하고 있는 제품이에요 요즘 매일 쓴답니다 포인트로 쓰기 좋아요",
    "text43": "우연히 발견하게 된 제품인데 진짜 너무 만족하면서 잘 쓰고 있어요 ㅋㅋㅋ",
    "text44": "완전 예뻐요 ㅠㅠ 이 브랜드에서는 처음 구매해봤는데 정착할듯요..",
    "text45": "글리터리해서 처음에 딱 발랐을때 너무 이쁜데 점점 글리터가 사라져서 조금 아쉽네요",
    "text46": "겨쿨딥 다크 사세요 이거 진짜 개이쁜데 데일리로 바르기 넘 좋아용",
    "text47": "발림성 너무 좋고 발색도 이뻐서 두번째 구매인데 지속력은 별로 안 좋고 처음 딱 발랐을때가 제일 이뻐요 그리구 날씨가 더워서 자꾸 립이 녹는 부분만 없으면 좋을것 갗아요",
    "text48": "상세컷 색감에 잔뜩 기대하고 샀는데 이렇게 옅게 발색될 줄 몰랐어요...",
    "text49": "가을~겨울딥 걸친 타입한테 제일 잘 어울릴 것 같아요 입술 안쪽은 잘 녹여서 얹어 줘야 해요",
    "text50": "색상이나 발림이 너무 좋아서\n다른 칼라 추가구매 합니다\n(3번이나 4번으로~)",
    "text51": "정말 앵두립 만들어 줍니다.. 한동안 안 쓰고 뒀다가 최근에 다시 쓰는데 정말 이뻐요 쌩얼에도 찰떡이구용 근데 너무 잘 녹아요 주머니에 넣으면 녹습니다..",
    "text52": "그냥 평범함 뭔가를 기대하고 사지마세요\n색만 예쁜듯?? 겨쿨딥이 쓰기에 무난",
    "text53": "보습력보다는 광.. 이 너무 예쁨 가을~겨울 딥다크톤이면 무난하게 쓸 수 있을 듯",
    "text54": "촉촉해서 림밥 대용으로 쓰고 싶은데 발색이 진한편이러 한두번 바르면 충분한 느낌 안쪽 포인트로 바르기 너무 예쁜 컬러예요",
    "text55": "완죤 글로시립으로 강추 글로시함의 지속력이 엄청나고 립 발색도 좋아요 보이는것보다 연해서 데일리로 바르기에 좋을것 같습니당"
  },
  {
    "brand_name": "루미르",
    "product_name": "루미르 멜팅 핏 샤인밤 3.4g 13colors",
    "price": "14670",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038711ko.png?l=ko",
    "review_name": "00 백야",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210387",
    "text1": "진짜 너무 예뻐요!!! 특히 패키지가 너무 깔끔하고 예쁩니다!!",
    "text2": "너무 예쁩니다. 패키지도, 발색력도 반짝반짝 너무 예쁩니다!!",
    "text3": "루미르 멜팅 핏 샤인밤 백야 색상 사용해보니\n지속력도 좋고 남성들도 편하게 쓸수 있으니\n만족하고 다른 색상보다 달리 색깔 티가 나지않아\n좋아요😻😽\n\n단순한 립스틱보다는 그야말로 립밤이에요😽💄\n루미르 화이팅! 사랑합니다😻\n이 립스틱 다 소진되면 재구매 하겠습니다😻😽",
    "text4": "매트립바르고 위에 덧바르려고 샀어요 근데 뚜껑이 열려서 왔더라고요 ㅎ 그래도 사용흔적은 없어서 그냥 사용하려구요~ 이뻐요 케이스도",
    "text5": "이 립스틱은 단순한 립스틱이 아닌 보습이 뛰어넘는\n립밤이에요😽 재구매 각입니다😽\n루미르 화이팅입니다!😻",
    "text6": "상품 자체가 좋다고해서 구매했고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 아직 사용 전이라 한달 후 리뷰 또 달겠습니다~ 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text7": "완즈이완즈이좋아요맨낯씀ㅋㅋ넘쥬트툐다사새툐제밫오",
    "text8": "너무누무 좋아용 이거만 써용 맨날 사용중입니따 후후헤헤 린나",
    "text9": "립밤용으로 쓰는데 이뻐요 촉촉하고 약간 펄있어서 이쁩니당",
    "text10": "특이해서 구매해봤는데 건조하지 않은거 빼고는 딱히 큰 장점을 잘모르겠네요",
    "text11": "독특한 외간을 보고 궁금한 마음에 구매해봤는데 1회성 이벤트로 그칠거 같아요 ㅋ"
  },
  {
    "brand_name": "루미르",
    "product_name": "루미르 멜팅 핏 샤인밤 3.4g 13colors",
    "price": "14670",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038711ko.png?l=ko",
    "review_name": "0.5 이클립스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210387",
    "text1": "재입고 제발요ㅠㅠㅠ 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text2": "재입고 좀 해주세요!!! 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text3": "분위기 더해주려고 색상 좀 누를 용도로 산 제품이었는데 다른 브랜드에서 완전 검정 립글로즈를 출시한다고 하길래 아 저거 살 걸 하면서 후회했었거든요? 근데 막상 그 제품 출시하고 나서 발색을 해봤더니 그건 또 너어어어무 딥한 색상이더라구요 저는 이게 훨!!씬!! 데일리하게 자주 쓸 수 있다고 생각이 돼서 완전 만족 중입니다ㅎㅎ",
    "text4": "색감 눌러주는 용도로 딱이여요!! 유투브에서 보고 산 건데 딱 제가 원하던 느낌이에요!! 엄청 어두워지지도 않고 딱이네유 맘에 들어요!",
    "text5": "톤다운시키려고 산건데 나쁘지않아요 근데 좀 비싸서 두번은 안살거같아요 그래도 예뻐서 한번은 만족입니다",
    "text6": "생각보다 끈적임이 있는편이라 덧바르기 쉽지않은데 덧바를때 뭉침이 있어요 발색도 그렇고 뭔가 아쉬운제품",
    "text7": "친구 선물로 구매했던건데 잘 사용하고 있대요! 의외로 립 체인저는 많이 없는데 루미르에는 있어서 좋아요",
    "text8": "친구 선물로 주려고 구매했어요 단독도 나쁘진 않지만 베이스로 뭐 바르고 눌러주기 좋은 제품 같아요",
    "text9": "이글립스 색상 너무 많이 품절됨ㅠㅠ 재입고 자주 해주세용 상품 자체는 많이 들었던 상품이고 추천할만합니다!! 좋은 상품 많이 만들어주세요~",
    "text10": "루미르 굳 상품 자체는 많이 들었던 상품이고 추천할만합니다!! 좋은 상품 많이 만들어주세요~",
    "text11": "입술 톤 낮추는데 최고라해서 구매해봤어요 진짜 은은하게 어두워지는데 멀멀한 메이크업할때 딱일거같아요!! 다른 색상도 구매하고싶어용",
    "text12": "넘 좋아요 넘 좋아요 굳굳 베리굳 계속 살 거 같아용 앞으로 계속 살 거 가타여",
    "text13": "!진짜 좋아요ㅜㅜ 여뮽 베이스로 강추 넘 조아서 계속 살듯!",
    "text14": "챠도 높운 립 안어울리시는 분들 진짜 하나씩은 가지고 있으세요… 못쓰는 쨍한립 위에 빠르니까 분위기 뿜뿜입니다…\n버릴 틴트가 없어짐 걍.",
    "text15": "쨍한 컬러를 못써서 톤다운 해서 사용하려고 구매했는데.. 바르면 회끼가 너어어무 돌아서…ㅠㅜㅠㅠ",
    "text16": "엄.. 친구 생일선물로 줬는데 저는 검은색이길래 검은색으로 나오는줄 알고 줬거든요?? 근데 검은색은 커녕 립글로즈 같아요..ㅜㅜ 이거 살빠에는 차라리 그냥 다른 립글로즈 사는게 나은거 같아요..",
    "text17": "립글로즈에여 친구생일선물로 줬는데 완전 따만색인줄 알고 삿는데 구냥 투명한 립글로즈더라구야ㅜㅜㅜㅜㅜ별로에여 근데 완젼 투면ㅇ 그 잡채에여 잡채먹고싳다 마니 사세영",
    "text18": "발림성이 좀 뻑뻑한 편이라서 그게 좀 아쉬웠어요ㅠ 그치만 제가 원했던 컬러라서 잘 사용중이에요! 채도, 온도감 낮춰주기 좋아요",
    "text19": "톤다운 립으로 아주 만족하며 사용중이예요!!! 딥다크분들 강추템입니당!!",
    "text20": "유튜버가 바르는 거 보고 넘넘 취저여서 구매했어요! 원하던 발색 그대로 나오고, 발림성은 쪼오끔 뻑뻑하네요",
    "text21": "보자마자 데려왔습니다. 딥/다크톤에겐 이런 톤타운시켜주는  제품이 필요했어요 ㅠㅠ",
    "text22": "워낙 유명하고 찐 사용자들의 후기도 너무 좋아서 고심끝에 구매했습니다. 역시나 많은 사람들의 입에 오르내리는 이유가 확실하더군요.\n앞으로 자주 애용할 것 같습니다. \n단, 유통기한이 너무 짧은게 흠이에여ㅡ.ㅡ",
    "text23": "워낙 유명하고 찐 사용자들의 후기도 너무 좋아서 고심끝에 구매했습니다. 역시나 많은 사람들의 입에 오르내리는 이유가 확실하더군요.\n앞으로 자주 애용할 것 같습니다.",
    "text24": "워낙 유명하고 찐 사용자들의 후기도 너무 좋아서 고심끝에 구매했습니다. 역시나 많은 사람들의 입에 오르내리는 이유가 확실하더군요.\n앞으로 자주 애용할 것 같습니다.",
    "text25": "채도 낮추고 싶은면 진짜 이거 그냥 겨쿨분들은 쓰세요 제발 넘예",
    "text26": "한달 가량 사용해봤는데 상당히 좋은 거 같아요! 재구매 의사 있습니다! 좋은 제품 만들어주셔서 감사합니다~❤️",
    "text27": "특이해서 구매해봤는데 건조하지 않은거 빼고는 큰장점을 모르겠네요 재구매 의사는 없어요",
    "text28": "진짜 딱 보통 좋지도 나쁘지도 않음 모브빛 나게 색을 확실히 누르지 못 함 겉돌음",
    "text29": "립 차분하게 눌러주는 용도로 구매했어유 좋음!!! 가끔 뭉쳐뎌서 발리는건 좀 그럼",
    "text30": "상품 자체가 좋고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️❤️",
    "text31": "한달 가량 사용해봤는데 상당히 좋은 거 같아요! 재구매 의사 있습니다! 좋은 제품 만들어주셔서 감사합니다~❤️❤️",
    "text32": "특이해서 구매했는데 재구매는 안할것 같지만 독특하긴 한것 같습니다",
    "text33": "다른 립 바르고 이클 바르면 색이 차분해지고 이뿌드라구여!",
    "text34": "상품 자체가 좋고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text35": "예전부터 사고 싶었는데 이제야 사서 써봅니다 다 쓰면 재구매 각",
    "text36": "가을다크이신 분들 이거 안사고 뭐하시나요 모든 립에 검정을 더해줘서 얼굴이 확 살아나요 진짜 단종시키지 마세요 ㅠㅠ 너무 좋아요! 끈적이거나 녹는 제형도 아님 그냥 완벽..",
    "text37": "뮤트러버한테 꼭 필요한 립... 다 쓰면 재구매할 예정입니다!! 채도가 쭉 내려가요..ㅠ!!",
    "text38": "뮤트 화장이나 어두운 채도 쓰시는 분들 강추! 진짜 휘뚜루마뚜루 잘 쓰능 중"
  }
]