[
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 슬리핑 마스크",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015611132ko.jpg?l=ko",
    "review_name": "베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156111",
    "text1": "밤사이 촉촉하게 보습되고, 아침에 입술이 부드럽고 매끄러워요.",
    "text2": "립밤대신 립마스크 종종 쓰는데 입술 각질지는게 없어서 좋아요",
    "text3": "유명한데는 이유가 있는법... 양 진짜 많은데 세통째입니다 넘 조아용",
    "text4": "베리향으로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적인 베리향이 아닌 상큼한 베리향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 구매가는해서 추천하고 베리향 좋아하시는분들께 추천드립니다.재구매예정입니다.",
    "text5": "그 유명한 라네즈 립밤 저도 드디어 구매해보았습니다! \n라네즈는 향이 독특한게 특징인 것 같아요. 이 슬리핑 맛ㅡ크 라인도 제가 구매한 베리, 구미 이외에 초콜릿, 쇼트케이크 등등 달달한 향 위주로 있는데, 생각보다 단 향이 강한 편이라서 향에 민감한 분들은 꼭 테스트 후 구매를 추천드립니다!\n제형은 크게 끈적이지도, 크게 묽지도 않아요. 제가 갖고 있는 립밤 중 에뛰*는 굉장히 끈적이고 바이오힐*는 굉장히 묽고 미끌거리는 편이라고 생각하는데요, 라네즈는 딱 이 둘의 중간이에요. 굉장히 가볍고 적당한 촉촉함이 마음에 드는 제품입니다.",
    "text6": "지인이 쓰는거 써보고 좋아서 구매했어요 향도 달달해서 맘에들어요",
    "text7": "너무 조아서 3번째 구매중입니다\n이거만한게 없어요 매장에서 거미베어도 냄새 맡아보고 향이 좋아서 샘플로 잘쓰겠습니다",
    "text8": "밤에 바르면 아침에 입술이 촉촉하고 부드러워요. 베리 컬러는 달콤한 향까지 😊",
    "text9": "I use it every night cuz my lips can get dry easily..\nIt makes my lips soft and plum in the morning and ready to use lipstick for that day..\nWill repurchase~",
    "text10": "향이 강하기는 한데 잘 한번 써보겠습니다. 워낙 유명템이여서 믿고 구매했습니다.",
    "text11": "사계절 내내 입술이 건조한편이지만 \n당연히 가을겨울에 훨씬 건조한데요..!\n막 딱지도 지고 하거든요 ㅠ \n그냥 수시로바르는 립밤 말고\n밤에 바르고 잘만한걸 찾았어요 !\n바세린도 좋고 타사 립밤도 괜찮았지만\n라네즈립마스크 궁금했던터라 샀는데\n향기좋고 촉촉하고 좋네요!!\n자기전에 양치하고 바르니 달달한 향기가 기분좋아욬ㅋㅋ\n기획으로 베리향 미니사이즈도 같이왔는데\n양에 비해 케이스가 큰거같아요 ㅋㅋㅋㅋ!\n밤마다 듬뿍 바르고 자고 거친입술을 ..벗어나보겠습니다",
    "text12": "각질이 많은 입술이라ㅠㅠ 이틀에 한번씩 자기전에 꼭 발라놓고 잡니다! 다음날 일어나서 물티슈로 벗겨주면 맨들맨들해져서 기분이 매우 상쾌합니다ㅎㅎㅎ 매일 바르고 벗겨내기엔 좀 자극이있어서 이틀에 한번씩 해주는게 좋더라구요~~ 무튼 라네즈 립밤덕에 입술각질뜯는 버릇이 사라졌네요! 크기는 작아도 진짜 1년내내씁니다.. 굿 !!!",
    "text13": "빠른배송으로 잘 받았습니다.\n기존에 사용하던 자몽 제품이 있는데 너무 좋아서 신상품 주문햤어요.  포도향 달콤하고 마음에들어요.",
    "text14": "올리브영 엄청 드나들면서 후기 처음 남겨봐요!\n올해 초부터 입술이 뒤집어져서 각질제거도 하고 이것저것 립밤만 떡칠하면서 지낸지 몇개월인데 사람마다 피부타입이 다르니 아무리 좋다고 해도 나한테 맞을지 싶어서 반신반의 하면서 립마스크를 사고 자기전에 바르고 잤는데 오늘 일어나서 세수하면서 입술 롤링해주고 화장할때 입술을 봤는데 뒤집어진게 다 가라앉았어요! 너무 신세계에요 그위에 틴트 바르고 립밤 발라놓으니 아주 깨끗한 입술이 되어서 이렇게 리뷰를 남깁니다! 재구매의사 10000000입니다!!!!!!!",
    "text15": "베리향으로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적인 베리향이 아닌 상큼한 베리향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 사용가능하면 좋을 것 같습니다. 매우 추천합니다.\n저녁에 바르기에도 좋지만 낮에 발라도 크게 문제가 없습니다. 재구매했습니다.",
    "text16": "매번 밤에 쓰는 제품이에요 너무 촉촉하고 보습 잘되서 좋아요",
    "text17": "굿굿굿 믿고첫구입합니다 발림성 좋아요 그리고 부드러워요",
    "text18": "2년째 쓰는데 냄새좋고 부드러움\n근데 각질제거에는 조금 애매한 날도 있음",
    "text19": "거미베어도 써보고 싶었는데 같이 써볼 수 있어 좋네요 각질 요동칠 시기엔 이거 바르면 좋더라구요 굿",
    "text20": "향 너무 좋구요 밤에 듬뿍 바르고 자면 아침까지 남아있습니다",
    "text21": "밤에 이거 안 바르면 못 잠\n바르는 수준이 아니라 그냥 얹어버림\n자고 일어나면 고냥 뽀뽀 부르는 입술이 되 ..",
    "text22": "밤에 바르고 잤는데 아침에 바로 구순염이 올라왔어요\n컨디션탓인가 하고 나을때까지 사용중지 하고 \n한참 후에 다시 발라보니 원인은 슬리핑 마스크였다는..ㅠ\n증정품만 발라보고 이래서 새 것이 그대로 남고.. 돈도 아깝고.. 입술도 아프고..",
    "text23": "저녁에 씻고 나와서 스킨케어할 때 립밤만 발랐는데 요즘은 30분-1시간정도 지나면 입술이 점점 건조해지는 게 느껴지더라고요\n덧바르는 게 귀찮아서 매장에서 테스트 해보고 립 마스크 처음으로 구매해봤습니다\n기대됩니다",
    "text24": "라네즈 립밤\n슬리핑 마스크여서 그런지 확실히 꾸덕하고 바르고 자면 각질 잘 잠재워줘요!! 제가 입술 각질이 잘 일어나는 편인데 이거 바르면 화실히 효과 있슴돠",
    "text25": "아직 써보진 않앗지만 엄청 유명하고 친구들도 추천하길래 맨날 입술 터소 사봣어욤",
    "text26": "립밤 쓴것 중에 젤 괜찮은데 가격이 좀 부담 쓰러워서 세일때 사요 항상 꼭 사세요",
    "text27": "와 구라안까고 이거 사고 하루도 빠짐없이 매일 발랏어요\n왤케 좋은데ㅜㅜ 거미베어 향은 궁금한데 본품 사기엔 기획 있는 걸 사고 싶어서 가장 인기 많고 무난한 베리향으로 구입했어요!ㅎㅎ 향은 거미베어가 더 취향인데요 둘다 너~무 좋아요 끈적임 없고 향도 좋구 입술에 뭐 얹어진 느낌없이 광택감도 적당해서 좋아요! 본품은 집에 두고 쓰고 미니는 들고 다니면서 수시로 바르는디 진짜 최고ㅠㅠ 라네즈 사랑해요.. 친구들한테 립밤 세번..? 따이고 쌤도 따가셧어요 거미베어 향 개좋음ㅋㅋㅋ 완전 달다구리한 폴라포향🥰 이고 다 쓰면 거미베어 본품으로 살려구욘 강추!!! ㄹㅇ 립밤 유목민이라 왠만한거 다 써봤는데 얘가 젤 좋은듯 돈값 확실히 해요\n피곤하면 입술 주변에 두드러기 비슷한거 꼭 올라오는데 이거 바르고 잤더니 다음날 싹 가라앉았어요 ㅈㅉ 최고..",
    "text28": "거미베어로 입문했는데 너무 좋아서 오리지널인 베리꺼 사서 써봣는데 거미베어보다 덜 촉촉한 느낌? 가끔 안녹을 때 있어요..",
    "text29": "자기전에 바르면 매끈한 입술이 되서 너무 좋아요 재구매에요 !",
    "text30": "향기가 너무 좋아서 샀어요\n미니 스파츌라도 들어있어서 좋습니다 자기전에 듬뿍 바르고 자는중이예요",
    "text31": "이거 쓰고 구순염 생겨서 개고생했습니다 사지 마세요 쓰고 나면 자극이 너무 돼서 입 가에 부스럼이 많이 일어나요",
    "text32": "입술 각질 정리용으로 최고예요! 향도 좋고 아침에 부드럽게 가꿔줘요.",
    "text33": "와 이거 꼭 사고싶었던것중 1개엿는대 사서 너무 좋앙용 헤헤ㅣ",
    "text34": "적당히 끈적이는 제형이라 에뛰드 진저어쩌구보다 사용하기 더 편해요! 향도 좋구 효과도 좋슴당",
    "text35": "입술각질땜에 립밤필수인데 탱글탱글~맛있는 딸기향 좋네요ㅎ",
    "text36": "1년동안 쓰고 다 써서 새로 샀어요 모두 사보시길 추천해용 굿",
    "text37": "너무 유명해서 살말고민하다가 세일때 구매했어요 \n샤워후에 꼭꼭바릅니다ㅎㅎㅎ 특히 화장전에 머리말릴때 미리사용해서 뿔린후에 립메이크럽해요!! 향도 무난하고\n패키지도 너무 유치하지않아서 좋아요\n겨울철에 입술이 많이트는편이라 몇통은 쓰게될거ㅛ같아요",
    "text38": "구미베어 사고 싶었는데 증정으로 오길래 베리 시킨선데 구미베어 언 사길 잘한 거 같아요 개인적으로 구미베어는 각질이 더 애매하게 올라와서 불편하고 더 단단?한 제형이라서 입술 케어 하실 거면 베리 사시는 게 나을듯! 두 범째 구맨데 라네즈가 립마스크엔 최곤듯요₩",
    "text39": "자기 전 듬뿍 바르고 자면 아침에 입술이 정말 부드러워져요.\n각질이 말끔하게 정리되고 립 메이크업도 훨씬 매끄럽게 발려요.\n끈적임 없이 촉촉하게 감싸주는 느낌이라 불편하지 않았어요.\n향도 달달해서 바를 때마다 기분이 좋아집니다.\n입술 각질 고민 있으신 분들께 강력 추천드려요!",
    "text40": "베리 향도 좋은데 거미베어 향이 진짜 비교불가로 너무 좋아요. 각질 잡아주는 효과는 듣던대로 엄청나요",
    "text41": "입술이 건조하구 자꾸 터서 구매해봤는데 잘때말고도 일상생활에서도 사용하면 쿨링감은 없지만 글로시하고 매끈한 입술을 만들수있어서 좋았어요 잘때 바르고 자도 보습감이 좋습니다",
    "text42": "각질 없어지고 너무 조아요 \n맨날 쓰는 중 \n나 입술이 이러케 이뻣는지 몰랏네",
    "text43": "거품이 풍성하고 세정력이 좋아서 두피까지 깔끔하게 세정되는 느낌이에요. 사용 후 머릿결이 부드럽고 윤기가 나서 손으로 빗어도 엉킴이 적습니다. 향도 은은해서 씻을 때 기분이 좋고, 하루 종일 산뜻함이 유지돼요. 자극 없이 순하게 사용할 수 있어서 만족스럽습니다.",
    "text44": "이것도 거의 몇년을 쓰고있네요 향도 좋고 밤에 바르고 자면 각질이 없어져요",
    "text45": "자기 전에 입술에 이거 바르고 자요. 입술이 많이 건조해서 바르고 나면 좋네요",
    "text46": "바르고 자면 확실히 다음날 각질부각없고 촉촉하니 좋음\n재구매할듯",
    "text47": "자기전에 이거 바르고 다음날 화장하면 립이 기가막히게 잘 발립니다!!!",
    "text48": "I liked the smell of both flavors",
    "text49": "미쳤어요ㅠ 병걸린사람마냥 입술 다 갈라지고 각질생기겨서 뜯고 피나고 했는데 이거 딱 한번 바르고 다 사라졌어요!\n오히려 한번만에 좋아지니까 언제 다쓰냐는 생각이 드네요.\n환절기필수품이에요!!",
    "text50": "안녕하세요 올리브영가서 림밥이 필요해서 구매했어요 향도 무난하고 미니 샘플증정 행사도 하고있어서 구매했어요 떠서 쓰는 수저도있어서 좋아요",
    "text51": "굿굿굿 믿고첫구입합니다 잘쓸게요 리뷰보고 구입했어요 포도가 매진이네요",
    "text52": "2통째 사용중 너무 좋아요 가격대가 잇긴하지만 ㄱㅊ음!!",
    "text53": "이거 없이 이제 못살아요 ! 밤마다 매일 바르고 자면 그 다음날 입술각질 걱정 없어요! 립밤도 낮에 덜 바르게되구요 ㅎㅎ 스패출러 들어있어서 깨끗하게 쓸 수 있어요",
    "text54": "립밤으로 쓰기에는 헤비하지만 자기 전에 듬뿍 올려놓고 일어나서 물티슈로 걷어내면 그 날 입술 완전 탱글탱글해져요!! 자몽향 베리향 둘 다 써봤는데 베리향이 더 낫더라고요 그리고 증정으로 준 거미베어는 향이 진짜 달아요 저는 좋긴 했지만 불호이신 분들도 있을 것 같아요!!",
    "text55": "좋아요 아주 좋아요 굿입니다 잘 쓰고있어요 무난하게 사용하기 짱",
    "text56": "작년에 하나 샀다가\n1년동안 잘써서 이번에 세일하길래 샀어요~\n기획으로 들어있는 보라색이 향도좋고 기분좋더라구요\n다음에 다 쓰면 저걸로 사려구요 ㅎㅎ",
    "text57": "늘 바르던거고 열통 넘게 쓴거 같은데 자기전에ㅜ바르기도 좋고 저는 그냥 들거다니면서 발라옹 너무 촉촉!",
    "text58": "자기전에 사용하고 있어요\n기대했던것보다 효과는 미비하네요",
    "text59": "이거 가득 올려놓고 자면 확실히 다음날 촉촉함이 다르네요! 근데 팁 보관이 조금 귀찮네요",
    "text60": "향도 거슬리지 않고 너무 좋고 자기전에 쓰기 좋습니듀! 양도 많아서 좋아여",
    "text61": "입술이 아직도 뽀용해요 \n각질 없는 나의 입술이라니 ••\n체고입니다 ..",
    "text62": "제품력도 좋고 용량도 많아서 거의 5년 동안 꾸준히 사용 중입니다! 너무 좋아요",
    "text63": "항상 잘 쓰고 있얼요\n자기 전에 쓰묜 입숳이 촉촉해져요 담날에",
    "text64": "2통째 쓰고있어여 이것에 단점은 가격인듯?ㅎㅎ 그래도 애지중지 하면서 1년 넘게 잘 썼어요 은근 양 많고 1년 전에 장원영님이 쓰신다길래 사봤는데 진짜 넘 좋아요 향이던 각질케어던 ㅠ 이거 말규 다른거 못 쓸 거 같아염",
    "text65": "집에 업으면 너무 불안한 재재재구매한 립마스크 이게 원탑이에요",
    "text66": "선물하러 샀는데 좋음. 포장지 깔끔. 빠른 배송임. 만족함!!!",
    "text67": "라네즈 이 제품은 워낙 유명해서 꼭 사용해보고 싶었는데 향도 좋고 좋네유",
    "text68": "거미베어로 사세요 진짜 이거 미쳤네요\n너무 향이 좋아요ㅠ\n뚜껑 열자마자 새콤달콤 포도향 나는데 우와...",
    "text69": "유명하길래 구매했어요!!휴대성이 좋지않을거같아서 미뤄왔는데 평소 립밤도 잘안바르는지라 ㅜ저녁에 자기전에라도 발라야겟다싶어거 그냥ㅂ구매했습니다!!\n꾸준히 바르니까 각질을 연하게만들어주는건지 이제 입술도 안뜯게 되고 좋은것같아여ㅎㅎ",
    "text70": "촉촉하고 입술 각질 잠재우는데 엄청 좋아요!! 미니립밤도 받아서 파우치에 넣어서 수시로 발라주고있어요",
    "text71": "요즘 매트립에 빠져서 자기전에 꼭 바르고 자면 매트한거 발라도 각질 안떠서 좋아요",
    "text72": "좋아요 무난하게 쓰기 좋습니다 최고에요 굿굿 짱이애요 짜앙",
    "text73": "이 립 마스크 너무 좋아서 지인들에게 선물 많이해요! 자기 전에 듬뿍 바르고 자면 매트립 무리 없어요",
    "text74": "찬바람 불기 시작하면 무조건 바르는 립제품 자기전에 듬뿍 바르면 너무 좋아여ㅔ",
    "text75": "추천 많이 받아서 이걸로 구매했어요.. 나이가 드니까 립밤발라야해여..",
    "text76": "선물용으로 구매했는데 매우 좋습니다. 적극 추천합니다.",
    "text77": "촉촉해지는데 각질을 잘 불리는지늨 모르겠어요\n밀착시켜주는 느낌",
    "text78": "입술이 건조해서 4계절 내내 립밤을 달고사는데 친구가 이게 효과 좋다고해서 써봤어요. 엄청난 차이는 잘 모르겠지만 바르고 다음날 일어났을때 아침에 좀 더 나아진 것 같았어요.",
    "text79": "유명한 제품인데 뒤늦게 사용해봤어요 향이 강하지 않아서 좋고 아주 얇게 발라도 촉촉함이 오래가요 잘때 쓰려고 샀는데 데일리 립밤으로도 좋을거같아요",
    "text80": "항상 비싸다고 생각하고 안 샀다가 입술 상태가 너무 안 좋아서 사봤는데 왜 이제서야 샀는지 후회함 .. 지울 때도 끈적이는 거 없이 잘 지워지고 입술이 맨들맨들해짐 ㅜㅜ",
    "text81": "입술에 많이 올려놓고 자면 다음날 완전 매끈매끈해져요!!",
    "text82": "너무 좋아서 몇 번째 구매하는지 모르겠어요! 다음에도 다 쓰면 또 살게요",
    "text83": "겨울되면 입술엄청 트는데 이거 듬푹 바르고자면 일어났을때 입술컨디션 최강입니다",
    "text84": "입술이 건조하고 각질이 심한편인데 이제품 사용후 촉촉하고 각질도 사라졌어요",
    "text85": "이거 바르고 자면 다음날 입술이 진짜 각질 하나 없어서 아주 좋아요!!",
    "text86": "이거 쓰고 입술에 각질이 사라졌어요...! \n완전 촉촉해집니다",
    "text87": "각질부자라 밤에 항상 바르고 자요 하고 안 하고 차이가 커서 필수템입니다",
    "text88": "대학생 딸아이가 주문해달래서 주문합니다\n립케어에 도움이 되었음좋겠네요",
    "text89": "립마스크는 이게 최고 ,,, 밤에 듬뿍 바르면 담날 부드러워요 !! 겨울에는 에뛰드랑 섞어서 두개 바르면 진짜 굿굿",
    "text90": "입술에 한가득 바르고 자면 다음날 하루종일 입술이 탱글 촉촉해여 ~ 아직 더 써봐야할 것 같긴 한데 그래도 제형이랑 팁브러쉬까지 같이 들어있는게 마음에 들어요! 향도 좋은듯ㅎㅎ",
    "text91": "에뛰드거보다 훨씬 가볍고 안찐득거림\n근데 걍입술이 매끈해지는정도..에뛰드께 가성비구 조쿠 각질제거도 잘대여 향은조음",
    "text92": "잘때 혹은 메이크업할때 입술보습용으로 아주 찰떡이에요!!",
    "text93": "배송이 빠릅니다. 할인 받아 구입해 만족합니다. 기대하며 사용해 볼게요.",
    "text94": "이것만 사용 하는것 같아요 ㅋㅋ 세일 자주 했으면 좋겠어요 ㅋ 만족합니다.",
    "text95": "전 날 밤에 바르고 다음 날 일어나면 각질 싹 사라져 있어요 재구매 의사 있음",
    "text96": "자기 전에 듬뿍 올리고 아침에 헹궈주고 있어요\n확실히 전보다 각질이 거의 사라져서 틴트 바르고 시간 지나도 각질 부각은 거의 없는 것 같아요 만족!",
    "text97": "좋아요. 잘 쓰고ㅠ있어요.~호유윧~~ 색이 예뻐요. 나중에도 구매",
    "text98": "평생을 입술 각질 뜯으면서 피나고 지냈는데\n이 제품 만난 이후로 입술 안뜯어요 ㅠㅠ각질이 없어지는건아니고 밤마다 바르고 자면 아침에 각질 불어있는거 매끄럽게 제거가능하고 피도 안나요! 재구매템이고 평생 쓰려구요",
    "text99": "항상쓰던거라 샀어용\n이제 제일 보습력 좋은거 같아오 사계절 내내 들고다녀용",
    "text100": "가성비 좋은 제품입니다 립밤유목민 분들께 추천드려요 할인할때 사서 더 저렴하게 구입했어요 벌써 몇 통째 쓰고 있는지 모르겠어요",
    "text101": "립마스크 중에 젤 좋은 제품이에요 !!\n거미베어 미니를 줘서 더더 좋아요",
    "text102": "밤에 잘때 바르고 자니까 정말 좋아요 겨울에 쓰기 너무 좋을것같어요",
    "text103": "보라색은 구미베어 그자체 ㅎㅎ 전 호라, 다음에 살것같아요! 잘때마다 바르고 자는데 거부감없고 좋아용!ㅔ",
    "text104": "입술 케어에는 립마스크가 더 나은 거 같고 케어도 잘 되서 너무 만족해요",
    "text105": "처음 써봤는데 기대 이상이라 바로 만족, 다음에도 또 사고 싶어요.",
    "text106": "자기 전에 듬뿍 바르고 자면 입술 보드러워지고 향도 좋아요.",
    "text107": "손이 잘 안가여ㅠㅋ… 각질 정리 되는 것 같긴함 한달 써보고 리뷰 남길게여ㅠㅠ",
    "text108": "이거진짜 개쩔어요 밤에 듬뿍 바르고 자면 다음날 완전 매끈해져요!!!ㅜㄹㅈㄷ",
    "text109": "진짜 이거 진짜 너무 레전드에요 진짜 이걸 몰랏으면 진짜 후회 햇을 듯…. 이거만큼 좋은 립밤을 못좌썽요",
    "text110": "항상 자기 전에 바르고 자는 제품입니다. 제품력이 좋고 양도 생각보다 많아서 잘 사용하고 있어요",
    "text111": "이거 없으면 못 살아 인간 입니다 입술에 각질 진짜 많은데 이거 밤에 바르고 자면 키스를 부르는 입술이 됩니다",
    "text112": "너무 좋아서 재구매했어요 사용감도 좋고, 매번 쓸 때마다 만족스러워서 항상 찾는 제품입니당",
    "text113": "라제인 립밤은 입술이 부드럽고 촉촉해져서 정말 좋아요. 끈적이지 않고, 하루 종일 보습이 유지돼서 만족합니다.",
    "text114": "자기 전에 바르고 자니까 확실히 입술에 각질이 덜생기고 입술에 피도 많이 안나고 있어요",
    "text115": "친구들이 권유해서 사봤어요 각질많은데 한번 써보려고요 향도 좋아서 기대됩니다",
    "text116": "잘받았습니다.\n항상 써오던것이라 믿고 또 구매합니다.\n작은 증정품도 고마워요",
    "text117": "진짜 한번바르고 자면 매끈해져요!!! 근데 꾸준히 안바르면 또 건조해져서 매일 바르고 자요",
    "text118": "이거2번째재구매인데계엄해야할만큼좋음원래입술사계절일년내내엄청난매마름인데덕분에촉촉오아시스가생겨버림양도뒤지게많이서굳뜨굳뜨임당장질러.",
    "text119": "유명ㄹ한 타사 진저립밤 보다 좋아서 갈아탔습니다 각질관리 잘되고 아침에 일어나서 까지 번쩍거립니다",
    "text120": "입술이 너무 잘 터서 잘때 발라보려고 삿어융 아직 안써봐서 효과는 모르겟네여",
    "text121": "예전에 3g 짜리 샘플로 받고 너무 좋아서 사봤는데 계속 살 것 같아요 그냥 생얼에 발라도 너무 예쁘고 좋아여",
    "text122": "이걸 왜 이제 샀는지 모르겠어요.. 진짜 최고에요 촉촉함 수분감",
    "text123": "자기전에는 항상 이제품만 써요\n촉촉한 입술 만들어주네요 굿",
    "text124": "입술이 건조할 때 이거 듬뿍 바르고 자면 아주아주 좋아요! 만족해요",
    "text125": "늘좋아서 잘쓰는제품입니당\n사은품으로 온 제품도 좋앆어요!",
    "text126": "한 번 사면 지인짜 오래 써요!! 보습력도 좋고 바르고 자면 다음날 너무 부드러워용",
    "text127": "친구 선물로 구매 했어요  , 세일 기간이 아니라 다 주고 산게...아쉽지만 만족합니다",
    "text128": "좋아요 기획에 딸려잇는 보라색 폴라포 냄새 남 둘 다 완전 달달한 냄새 나고 바를 때 기분 좋음 자기 전에 바르면 각질 제거에 좋음",
    "text129": "원래 잘쓰고 있던 제품인데 또 샀어요 양도 넉넉하고 브러쉬도 같이 주니 좋아요 밤에 듬뿍바르고 자면 확실히 아침에 달라요 각질이 싹정리가 되서 좋아요",
    "text130": "입술각질이 심할 때\n바르고 자면 다음 날 감쪽같이 사라져있어요!!\n너무 좋습니다!",
    "text131": "선물용으로 구매했는데 매우 좋습니다. 적극 추천합니다.",
    "text132": "평소에도 자기전에 립 마스크 하고 나서 입술 각질을 제거 해주고 있는데 이것만큼 효과좋고 촉촉한 립 마스크는 아직 못 본것같아요! 향도 다양하고 양도 많아서 좋아요",
    "text133": "제가 입술이 엄청 건조한데 이거 쓰고 입술 매끈해졌어요 자기전에도 사용하고 낮에도 자주 사용해요 향도 인위적이지않은(베리, 포도추천) 다 쓰면 또 살 거에옹😽😽😽",
    "text134": "이건 재구매해도 되는 제품이에요 자기전에 발라두고자면 다음날 보들보들힌 내입술",
    "text135": "지인 추천으로 구매했습니다~ 확실히 입술 각질 제거에 효과적입니다!!",
    "text136": "와 이거 진짜 조아여\n향두 진짜 좋고 각질 싹 없어져요\n이거 기획으로 같이 든 포도향이 ㄴㅁ조아서\n포도향본품잇으면사려구여💕💕",
    "text137": "고민하다가 거미베어 증정 때문에 샀는데 그럭저럭 좋습니다 나이트케어용으로 입술에 듬뿍 올리고 자면 다음날 촉촉해져용 전용 스페츌러가 있어서 위생적으로 쓸 수 있다는 점이 특히 좋았어오",
    "text138": "바르고 자고 일어나면 각질이 하나도 없어서 다음날 아름다운 립을 가질 수 있습니다",
    "text139": "벌써 몇통째인지 모르겠어요 입술각질 많은분들께 추천드립니다 립밤 유목민분들께 강추합니다",
    "text140": "이거 증정품으로 오는 게 진짜 휴대하기도 편하고 좋아요 ㅠㅠ 거미베어 향 개좋음",
    "text141": "항상 사용하던 제품이에요 활용도가 높고 매번 재구매할 예정입니다 세일 때 사면 좋아요",
    "text142": "인기가 너무 많아서 친구 쓰는 거 보고 따라서 샀어요 향이 넘 좋아요",
    "text143": "밤마다 이거 바르고 자는데 이거 바른 이후로는 입술각질이 많이 줄어들었어요!!",
    "text144": "처음 써봤는데 완전 촉촉해요!\n냄새도 진한게 아니라 은은해서 강추합니다"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 슬리핑 마스크",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015611132ko.jpg?l=ko",
    "review_name": "자몽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156111",
    "text1": "엄마가 잊술각질때문에 고민이 많으시길래 제가쓰는 거 써보라고 드렸는데 너무 마음에 들어하셔서 새걸로 사드렸어요 ㅋㅋ 심지어자몽 좋아하셔서 완전만족중\n중정으로 받은건 포도맛 풍선껌향\n제가쓰기엔 향이 너무 진함 \n제발 무향도 만글어주세요ㅠㅠㅠㅠ민트향이나",
    "text2": "자몽으로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적인 자몽이 아닌 상큼한 자몽향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 사용가능하면 좋을 것 같습니다. 매우 추천합니다.\n저녁에 바르기에도 좋지만 낮에 발라도 크게 문제가 없습니다. 한달동안 자몽향  잘사용중입니다.",
    "text3": "각질제거 자체는 정말 잘 됩니다. 그 대신 그만큼 닦아내고 난 뒤에 건조함이 심합니다. 원래 바세린 제품만 쓰던 사람인데요. 집에만 있을 때는 아무 것도 안 바르는데 바세린은 아침에 닦아내고 저녁까지 건조함이 없는데, 라네즈는 닦아내고 나면 바로 건조함이 느껴져요. 다른 제품을 꼭 발라야 된다는 단점이 있습니다. 그리고 자몽 향 거미베어 향 이런 게 바를 때는 좋은데 입 안에 조금이라도 들어가면 젤리라도 먹은 거 마냥 입 안이 찝찝해요. 양치하고 난 뒤에 바르고 조금씩 입 안에 들어가면 뭘 먹은 것 같은 입 안 상태가 됩니다. 제품력 자체는 좋지만 재구매는 안 할 것 같아요ㅠ 제가 느낀 부분을 똑같이 중요하게 생각하시는 분이라면 추천하지 않습니다~",
    "text4": "촉촉하고 좋아요 화장 전에 발라두면 화장하는 동안 입술 컨디션이 좋아져요",
    "text5": "빠른배송으로 잘 받았습니다.\n기존에 사용하던 제품이 있는데 너무 좋아서 신상품 주문햤어요.  포도향 달콤하고 마음에들어요.",
    "text6": "입술이 진짜~~ 건조해서 립밤은 얘만 발라요! 립마스크이지만 들고다니면서 립밤으로 써용",
    "text7": "좋아요 적당하구 무난해서 두번째 구매하는건데 단 하나의 단점이 있아여ㅜㅜㅜㅜ 베개에 너무 잘 묻어요ㅜㅜㅜㅜ 색이 있으니깐 당연하겟지만 그게 좀 불편해요",
    "text8": "자몽향으로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적인 자몽향이 아닌 상큼한 자몽향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 사용가능하면 좋을 것 같습니다. 매우 추천합니다.\n저녁에 바르기에도 좋지만 낮에 발라도 크게 문제가 없습니다. 마음에 들어서 재구매했습니다.",
    "text9": "비싸지만 유명해서 사봤는데 확실히 좋아요 입술 각질이 잠잠해집니다",
    "text10": "확실히 도움은 되는 거 같은 데 너무 미끄덩거림 ㅎㅎ 자몽향 괜춘",
    "text11": "요즘 입 술이 너무 건조해서  구매해 봤어요. 리뷰대로 좋겠죠?^^",
    "text12": "베리로 사용하다가 다 써서 이번엔 자몽으로 구매했어요~너무 끈적거리지않아서 잘 사용중이에여",
    "text13": "두번째 사는 거에요!! 너무 좋고 이거만큼 적당한 립밤이 없어요 적당히 찐득하고 적당히 물?같은 제형인데 많이 얹어도 하나도 안불편하고 너무 좋아요",
    "text14": "언제나 잘 쓰고 있는 제품입니다.\n지인 추천받아 샀는데 만족스럽습니다.",
    "text15": "좋은 제품 감사합니다링 여러분들도 이용하시고 리뷰남겨주세ㅐ요",
    "text16": "입술 부들부들 해져요. \n양도 많고 가격도 착하고 각질제거도 잘해주고 넘 좋앙요",
    "text17": "두번째 재구매인데 제품력은 말모입니까~~ 다른향을 다 뿌시고싶네용",
    "text18": "겨울엔 없으면 안되는 촉촉립밤이예요 자기전에 입술에 듬뿍 발라주고 자고 일어나면 입술에 각질이 없어져서 립바를때 편해요",
    "text19": "자몽이랑 베리랑 별루 차이 없습니당 저녁에 듬뿍 올리고 자면 다음날 하루종일 매트립 발라도 ㄱㅊ음 신기합니당 가을겨울 건조하니까 쟁이세요!!",
    "text20": "자기전에 듬뿍 발라서 일어나면 보습이 잘 돼서 아주 맘에 들어요",
    "text21": "✅ 자몽, 거미베어 향 추천\n\n✅ 향, 발림성 좋고 각질제거에도 효과적임",
    "text22": "전에 쓰던 베리 다 써서 자몽으로 시켰어요 립밤 없으면 절대 안되는 사람으로써….. 솔직히 가격 때문에 자주 사는 편도 아니고 자주 쓰려고 하는 편도 아니지만 ㅋㅋ 진짜 입술 건조할 때 바르면 조금 덜 아파요 근데 확실히!!나아지는 것은 아니에요 그냥 그때만 좀 ㄱㅊ아지는거에요 진짜 입술 건조한 거 케어하시려면 약국 가세용 전 그냥 잘 때 따가운 거 덜 하려고 사는듯",
    "text23": "원래 에뛰드 진저 립마스크 썼었는데 그거 다쓰고 이게 유명하길래 사봣어요! \n 저는 하루만 립마스크안해도 입술이 너무건조해서 진한 아웃라인생기고 예민해지는 예민건조입술이어서 완전 매일매일수시로 쓰고 잘땐 두배로써서 많이씩 쓰는데 근데이건 양많아서 걱졍이없어요 그리고 부드럽고 촉촉하게발려서 조금만발라도 효과가좋아요.\n원래쓰던 진저립마스크 일단 가성비이긴 합니다만 이거에 비해서 향도좋진않고...찐~덕찐덖 해서 (불쾌) 완전 잘때만바를수있었어요 제품소개엔 뭐 일상생활에서 걍 바르라던데 잠자는일 하는거 아니면 절대못바름. 입술에 전혀흡수안되고 ㄹㅇ 걍 본드 올려놓은 것같았고 담날에 그냥 물,클렌징폼 이런걸로 씻어냐면 절때안씻기고 꼭 클렌징워터로 닦아야지 각질이싸아아악 사라졌었거든요. 그래도 효과는 확실함.\n 그렇게 불편한거 쓰다가 이거쓰니까 진짜 천국이네요.\n게다가 요즘엔 환절기에 가을이라 진저립마스크 아무리발라도 입술끝까지 맨글해지진않았는데 이건 완전히잘돼요.\n낮에 일상생활할때 건조하면 간편하게 바를수있고요 양도 진짜개많아서 반년?정돈 쓸거같네요\n아침에 그냥 물로만 씻으면 안닦이는데 휴지로한번 싹 닦고 그다음 클렌징폼으로 세수 함하고 따뜻한물묻혀서 입술문질러 각질밀어내면 레.전.드.젤리통통입술 진짜 지립니다. \n제발이거 한50개 쟁이고싶은데 넘 비싸요...할인행사좀 햇으면...좋겠어요\n그리고 양이많다보니까 위생적으류 오래써야될거같아서 같이온 스파츌러 사용하는데 스파츌러랑 이 립마스크랑 붙어있는게 아니다보니까 스파츌러 잃어버릴거같고 쓸때마다 스파츌러 닦아서 케이스에 넣어야대고 좀 번거롭긴 하네요\n자몽좋아하는데 자몽향이 너무 강하지도않고 너무 달달하지도 않아서 딱 향긋하개 좋아요. 거미베어 샘플도 딱 하리보포도젤리향임  조은데 음...너무달달구리젤리냄새라 입술에바르긴싫은듯\n귀찮음 감수하실수 있으면 에뛰드 진저립마스크 강츄\n돈많으시고 돈값하는거 쓰고싶으시면 라네즈립마스크 사시면됨니다.",
    "text24": "립마스크 뭐살지 고민고민하다가 올리브영 매장에서 향 맡아보고 너무 좋아서 샀어요! 진짜 달달하고 향 너무 좋습니다..❤️",
    "text25": "가성비있고 제품도 좋아서 너무 잘쓰고 있어요 세일할 때마다 항상 쟁여놓고 쓰는 제품이에요 항상 잘쓰고 있어요 !",
    "text26": "일단 향이 너무 좋음 딸기는 너무 강한데 자몽은 은은해서 좋음 그리고 쵹쵹함 개좋아 ㅠㅠ 이걸 이제 산게 후회됨",
    "text27": "제가 써 본 립밤 중에 가장 좋아요 보습력도 좋고 자고 일어나도 촉촉해요",
    "text28": "다음날 촉촉하고 부드러워요. 물로만 씻으면 다 안 닦여서 물티슈로 추가로 제거하면 좋아요",
    "text29": "가격이 터무니없이비싸요 안끈적여서 좋음 근데 세일해도 15000원 이건좀. 부르주아전용 립마스크인가요",
    "text30": "계속해서 쓰고있는데 각질이 불어요 불고 뭔가 입술이 예뻐진 느낌??",
    "text31": "입술이 너무 건조해서 자기 전에 꼭꼭 발라줍니당 효과가 오래 가진 않지만 바르면 주름 없이 촉촉해서 좋아용",
    "text32": "굿굿ㅠ 이제 안바르면 너~무 건조해서 못살것같아요 입술 쵹쵹해져욥",
    "text33": "언제나 잘 쓰고 있는 제품입니다. 단종 시키지 말아주세요!",
    "text34": "가성비있고 제품도 좋아서 너무 잘쓰고 있어요 세일할 때마다 항상 쟁여놓고 쓰는 제품이에요 항상 잘쓰고 있어요 !",
    "text35": "끈적끈적하지 않고 밤에 많이 올리고 자고 일어나면 각질 싹 불어나고 촉촉해져요",
    "text36": "너무 너무 좋아요. 매우 매우 추천해요. 재구매 할 것 같아요.",
    "text37": "항상 잘 쓰는 제품이라 기획있울때 구매함 거미베어가 은근 향도 좋고 본품 사고싶음",
    "text38": "이거 진짜 다 사세요!! 이거 제가 쓴 립밤?느낌의 제품중 압도적 1등임요..!!! 바*린 립밤보다 진짜 훨씬 좋아요!! 가격이 좀 있는 편이라서 고민 많이 했는데 양 진짜 많아서 괜춘 특히 전 자몽향 샀는데 자몽향 넘 좋음… 다들 한번 써버세욤",
    "text39": "한줄 요약: 돌고 돌아 라네즈로 돌아옵니다.\n\n1. 제형\n> 쫀득하게 떠져 체온에 녹으며 부드럽게 입술에 올라갑니다.\n 오일을 발랐을 때 특유의 미끈거리고 겉도는 느낌보다는 적당한 쫀쫀함과 촉촉함으로 입술에 보호막 코팅을 올려주는 느낌입니다. 유분기만 있는 제품은 오히려 입술에 가려움을 유발하다보니, 수분감과 쫀쫀함이 공존하는 이 제품을 더 애용하게 되는 것 같습니다.\n\n2. 보습효과\n> 이 제품을 듬뿍 바르고 잔 후, 아침에 물을 적신 손으로 부드럽게 입술에 남은 제형을 닦아내며 닦아주면 각질이 부드럽게 불려 나옵니다. 입술에 있던 잔주름도 일시적으로 메꾸어 져서 정말 탱탱한 입술이 됩니다.\n\n3. 향\n> 제가 자몽향을 애용하는데, 특유의 꼬릿하고 씁쓸한 냄새와 맛은 줄어들고, 오렌지와 자몽을 섞은 느낌의 적당히 달콤하고 상큼한 향이 납니다.\n> 개인적으로 베리향은 뭔가 상큼한 베리가 아니라 달달+구리한 베리향이어서 제 취향에 안 맞았습니다.\n> 증정용으로 받은 거미베어 향은 정말 달콤한 포도 젤리 향이 납니다. 개인적으로는 너무 단 향이어서 제 취향은 아니었어요. 정말 우리가 좋아하는 달콤한 젤리향을 담았습니다.\n\n4. 가성비\n> 할인해서 15000원 대에 사은품도 하나 이상 받았다면, 나름 저렴하게 산 것이라 생각합니다. 립밤치곤 양이 많은 20g으로 하나 사면 1년 이상도 사용할 수 있습니다. 타제품 대비 양이 많아 가성비도 좋습니다. 라네즈는 솔직히 웬만하면 제품력 다 좋은 것 같아요.\n*무X사, 또는 네X버 라네즈 공식몰에서 구매하시면 쿠폰도 이것저것 적용햐 14000원대에 사은품도 더 많이 받으실 수 있어요. 올영보다 다른 곳이 조금 더 쌉니다!!\n\n5. 추천 사용법\n> 각질을 워낙 잘 불려주다보니, 각질이 자주 올라오는 분들은 외출할 때 립글로스처럼 바르는 것을 추천드리지는 않습니다. 틴트 제형도 뜨고, 각질도 떠서 입술이 촉촉하지만 얼룩덜룩해지는 참사가 일어납니다. 저는 매일 각질 정돈해줘도 틴트랑은 궁합이 맞지가 않더라고요.\n> 머리카락& 먼지가 잘 붙을 수 있어 외출시에 바를 경우 불편할 수 있습니다.\n> 잠버릇이 좋지 못해 베개&이불에 닦이는 게 걱정이시라면, 저녁 식사 후 양치하시고 이 제품 바로 올려놓고 쉬시다가, 주무시기 전에 닦아낸 후, 얇게 립밤정도로만 올려주시고 주무시는 걸 추천드려요.",
    "text40": "오.. 바세린만 바르다가 요즘 관리를 잘 못해서 각질 때문에 큰 맘 먹고 사봤는데, 향부터가 넘 좋네요! 기대도 안 했는데 자몽향 진짜 너무 좋아요, 향 때문에 힐링되는 느낌이고. 보습력도 넘넘 좋습니다! 근데 곧바로 흡수되는 제형은 아니라서 나이트케어로 바르거나 화장 전에 입술 각질 불려서 제거하는 용도로 쓰는게 좋을 것 같아요. 생각도 못 했는데 아아~~주 미세하게 색감이 있더라구요? 그렇다고 해서 티 날 정도의 색감은 아니니 색감을 원하시면 다른 립밤 사시는게 좋을 것 같습니다ㅎㅎ",
    "text41": "자기전에 입술에 듬뿍 바르고 자면 다음날 입술이 진짜 탱탱보들해져서 너무 좋아요",
    "text42": "환절기만 되면 입술이 난리나서 바세린 혹은 이런 저런 립밤 사용하다가 써봤는데 저는 이거 바르고 자면 가렵거나 각질도 없어서 떼는 버릇도 고쳐졌어욤…!!! 저에게 맞는 아이를 발견했습니다 앞으로 필수템 될 예정입니다.",
    "text43": "늘 사용하는 제품이에요 ㅎㅎ 감사합니다 잘 사용할께요 ㅎㅎ",
    "text44": "좋습니다. 날씨가 추워지면서 각질이 너무 심해서 구매하게 되었습니다. 되게 꾸덕하고 아침에 매끈해져 있습니다.",
    "text45": "작은것도 줘서 가지고 다니기 딱이고 보슴도 잘되요..! 완전 굳",
    "text46": "조아용 헤헤 완전 뽀뽀 뷰르는\n입술이심 ㅎㅎ 겨론하다용 헤헤",
    "text47": "입에 착 감기고 내묘ㅐ도 좋아서 쟁여놧오요 각질ㄷㅎ 잘 제거됩나더",
    "text48": "입술에 밀착되는 느낌이고 잘 스며들어서 좋아용 ㅠㅠ 입술에 광택나고 입이 편해요ㅠㅠㅠ조아오",
    "text49": "이거 없움 못살아요 진짜 이거만큼 각질 잘 제거되는거 못봄 촉촉하니 좋어요",
    "text50": "에뛰드처럼 찐득한 제형 하니고 수분수분 립밤을 통으로 퍼서 바르는 느낌",
    "text51": "겨울마다 입술 각질때문에 고민이었는데, 이 제품 사용후엔 다음날 입술이 촉촉해요. 처음에 선물 받아서 쓰고 좋아서 두번째 사용입니다.",
    "text52": "립케어 제품중에 라네즈는 진짜 보물이예요 저녁에 바르고 일어나면 보송한 입술이 되어 있어요",
    "text53": "입술 뜯는 버릇이 있는데다가 입술이 좀 잘 트는 편인데 이거 바르고 싹나음.. 뜯는 버릇이 없어졌어요 뜯을게 없어져서\n이거 바르는 순간 저 입술모델 해야할거같아요",
    "text54": "이게 입술에 각질이 없는 건진 모르겠는데 전 딱히 효과가 없었어요",
    "text55": "엄청 촉촉하긴한데 촉촉한게 금방 사라져요 재구매는 안할거가타요..",
    "text56": "좋다고 많이 봤는데 비싸서 고민하다 립밤이 떨어져서 구매했어요 냄새가 너무좋아요",
    "text57": "진짜 좋음 립마스크계의 황제 가격이 좀 있는 편이라 살말 엄청 고민했는데 사길 잘한듯... 환절기 필수템",
    "text58": "거미베어 향이 엄청 좋네요 계속 맡고 싶은 향이에요 안 끈적거려서 좋음",
    "text59": "자기 전에 바르고 자면 진짜 입술 각질이 많이 사라지고 매끈해져서 놀랐어요 웬만한 립밤보다 이게 정말 좋음..",
    "text60": "안 본사이에 별의별 맛이 다 생겼네요 거미베어 쪼꼬미는 외박시에 쓰면 딱임",
    "text61": "원래 붕홍색 잘 쓰거 있었는데 시향에 있던 거 향이 너무 좋길래 또 삼요",
    "text62": "뭔가 각질을 불려주는게 아니라 각질을 잠재우는 느낌 입니다",
    "text63": "입술 촉촉하고 안트고 아주 좋아요 5통 넘게 쓰는중입니다요",
    "text64": "자기전에 바르고 자고 일어나면 촉촉해져영 향도 달달해서 한입 먹고시퍼용",
    "text65": "자몽냄새가 상큼해서 좋아요 \n추가 증정된 거미베어 냄새가 마이구미 냄새 그자체\nㄹㅇ 본품으로 거미베어만 내주세요",
    "text66": "발색이 생각보다 진하게 돼요 립밤이 거기서 거기지라고 생각하셨던 분들은 고민 후에 사셔야 될 것 같고... 향이 진해서 예민하신 분들께는 비추천 증정으로 받은 거미베어 향은 찐 폴라포!",
    "text67": "자몽향이 너무 좋앗어염💜💜 근데 생갇보다 빨리 건조되는 느낌??ㅜㅜㅜ 그래도 다음날에 일어나면 입술이 부드러워져서 좋아여 다들 사세영",
    "text68": "매일 쓰는 립마스크예요\n할인 할 때 잘 샀어요 미니 줄 때 꼭 사세요 외박할 때 너무 좋음",
    "text69": "유명한거 알아서 그냥 샀는데 밤에  잘때 바르고 자면 개촉촉해지고 아침까지 광남",
    "text70": "자기전바르는데 찐덕거리지도 않고 완전 부드럽게 발리면서\n자몽향이라 약간 먹고싶어지는 향ㅋㅋㅋㅋ\n\n아침까지 보습그대로 담엔 외출전 바르고 나가볼예정!!\n\n완전 좋음 ㅠ",
    "text71": "친구가 하도 강추해서 사봤어요\n딸기나 포도는 너무 마이쮸향이라서 자몽향으로 샀는데\n잘 산것 같아요.\n같이 주는 브러쉬도 작아서 되게 귀여운데 쓰기도 좋아요\n입술에 무겁게 발리지도 않고 되게 부드럽게 발려서 좋았어요!",
    "text72": "본품은 원래 쓰던거라 말햐뭐해구요 증정 거미베어 향이 진짜좋아요!! 마이x미 향 비슷해서 계속 킁카킁카하게됩니다..ㅎㅎ",
    "text73": "입술 각질 심한 사람들 이거 담으세요... 최고 정말 부드럽게 발리고 다음날 입술 수분감도 진짜 와따예요 무엇보다 향이... 레전드입니다 너므 좋아요 프루티향 좋아하시면 자몽향 꼭 담으세요 같이 주는 거미베어도 향 최고입니다...",
    "text74": "해외 친구들 사이에서도 유명하죠. \n한국가면 꼭 이걸 사달라고 해요. \n저부터 일단 쟁여요.",
    "text75": "끈적임이 심하지 않아서 너무 만족해요 또 재구매할 곳 같어요",
    "text76": "밤에 두껍게 올려주면 다음 날 입술 상태가 진짜 좋아요\n막 갈라지고 엄청 건조해도 이거 있으면 괜찮음\n단지형이라 좀 불편한데 들고다니진 않으니까 감수하고 그냥 써요",
    "text77": "유명하길래 구매했어요. 선물받은 친구가 마음에 들어하는 향과 패키지!",
    "text78": "유명해서 선물하려고 구매했어요. 패키징이 마음에 들어요",
    "text79": "정말 좋은제품일것같아서 기대가됩니다\n좋으면 재구매할 의향 있습니다",
    "text80": "자몽도 좋네요 상큼하니!\n이거만한 립밤 못찾았어요 호호바? 써봣는데 얘가 훨 낫구 다른 스틱형하곤 아예 비교불가입니다!\n다른 유명한 더 찐득꾸덕한 갈색주황색 립밤은 너무 찐득거려서 못쓰겟더라구요\n얘가 최고에요",
    "text81": "입술 건조하면 화나는 사람인데\n이제야 써보는 라네즈 립밤\n바ㅅ린이랑 효과는 비슷한데\n좀 더 미끌거리고 비싸고 향기 좋다 정도인 거 같아요\n제형은 완전 다른데 효과 측면에서 보면\n비슷해요",
    "text82": "자기전애 바르고 자면 다음날 까지 찐득찐득 아주 좋아요 잘 안 날라가고 입술울 잘 보호해줘요",
    "text83": "입술이 건조한 편이라 밤 외에도 자주 발라주는데 각질도 가라앉고 주름 사이사이에 밀착?돼서 촉촉해요🥹",
    "text84": "이거 안바르도 잘수가없어요ㅠㅠ진짜 매일매일 건조할때마다 발라요 진짜 입술이 포동촉촉해져요",
    "text85": "데일리 케어로는 솔직히 얘보다 나은 애들 많은데 나이트케어로는 얘가 최고에요. 4통째 쓰는데 자극 없이 입술 각질 없애기엔 최고입니다",
    "text86": "조아여!! 진쩌 인기 마는 이유 알게씀ㅎㅎ\n세일해서 저렴하게 잘 삿어야",
    "text87": "편하게 사용할수 있어요!!!!사은품도 맘에 듭니다.\n감사합니다",
    "text88": "촉촉하고 좋아요 감사합니다 잘 사용할께영|!! 감사합니가",
    "text89": "각질 잘 없어지는 것 같고 촉촉하고 향기도 좋아서 쓸때마다 기분 좋아요",
    "text90": "이거 없으묜 안대요ㅜㅜ 밤에 잘때 바르고 아침에 일어나서 문질허면 각질 옶어지고 턍탱 입술",
    "text91": "맨날 친구꺼 쓰다가 올영에서 한번써봤는데 너무 촉촉하고 좋아서 바로 세일할때 샀는데 각질도 하나도 안올라오고 촉촉입술 가능합미다",
    "text92": "입술 각질 정리 하면 무조건 라네즈죠 이건 벌써 두통째 사용하는 꿀텝닙니다",
    "text93": "립밤처럼 굉장히 가벼움 근데 왜이렇게 비싼지 모르겠음 거품이 너무 낌",
    "text94": "와 이거 진짜 조아여\n향두 진짜 좋고 각질 싹 없어져요\n이거 기획으로 같이 든 포도향이 ㄴㅁ조아서\n포도향본품잇으면사려구여💕💕",
    "text95": "한번써봐서 정확하게는 모르겠는데 더 쓰고 추가로 리뷰 달러오겟습니다",
    "text96": "해외살이를 하는데 아무래도 겨울에 라디에이터를 쓰다보니 건조함이 극강으로 치닫아요. 그래서 밤에 무조건 듬뿍 올려놓고 자는데 돌고돌아 라네즈 립마스크가 제일 좋아요",
    "text97": "향도좋고 촉촉합니다\n저녁에 바르고자면 아침에 촉촉해집니다",
    "text98": "저 립밤 귀찮아서 안쓰는데 자기전에 이거 바르니까 진짜 이거 없으면 잠 못자요 향도 넘좋 ㅠ",
    "text99": "이소티논 복용 중이라 입술이 짱 건조해져서 자꾸 뜯어지구 ㅜ 피나서 힘들었었는데 \n자기 전에 이거 듬뿍 발라주면 다음날 입술이 완전 쫀득 탱탱해지고 각질도 다 뿔어서 제거해주기 편했어요 \n그래도 립밤은 수시로 발라야함",
    "text100": "배송도빠르게왔구~~좋다고하니한번써보려구요~~효과가있음좋겠네요",
    "text101": "거미베어 3그램 짜리 너무 귀여워요 향기도 너무 좋아서 기분좋아져요",
    "text102": "완전 상큼한 자몽향에 자기전에 바르고자면 각질 사악 없어져서 항상 쓰고있어영",
    "text103": "좋지만 가격이 비싼 것 같아요 다음에는 다른 립마스크를 써보고 싶어요",
    "text104": "예쁘고 마음에 들어요 조금 비싼 것 같지만 후기 믿고 사봅니다"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 슬리핑 마스크",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015611132ko.jpg?l=ko",
    "review_name": "워터멜론팝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156111",
    "text1": "매장에서 우연히 보고 향이 넘 좋아서 구매했어용 완전 말그대로 수박향이에요! 살짝의 수박바향!? 너무 달큰하고 좋아서 삿네요ㅎㅎ\n\n원래도 라네즈 립마스크 잘 썻엇어서 제품력은 잘 알고 있는데 모르는새에 향이 진~짜 다양해졌네요 모든 향들이 이름 그대로의 향을 담고 있고 사탕처럼 달큰하니 힐링되는 향이 많아요ㅎㅎ 다양하니까 맡아보시고 하나쯤 사보시는거 추천합니당",
    "text2": "매장에서 우연히 보고 향이 넘 좋아서 구매했어용 완전 말그대로 수박향이에요! 살짝의 수박바향!? 너무 달큰하고 좋아서 삿네요ㅎㅎ\n\n원래도 라네즈 립마스크 잘 썻엇어서 제품력은 잘 알고 있는데 모르는새에 향이 진~짜 다양해졌네요 모든 향들이 이름 그대로의 향을 담고 있고 사탕처럼 달큰하니 힐링되는 향이 많아요ㅎㅎ 다양하니까 맡아보시고 하나쯤 사보시는거 추천합니당",
    "text3": "매장에서 냄새 맡아보고 바로 구매해벌임..\n기획도 아닌 단품밖에 없는데 살 정도로 너무 좋음\n냄새 정말 좋음...우울할 때 이거 바르고 자야지",
    "text4": "립 마스크만 라네즈 4종, 토코보 4종, 닥터자르트 1종, 아임프롬 1종, 트리헛 1종 쓰고 있는 중이지만 리미티드라고 해서 구매했어요. 사용감은 토코보 립 마스크랑 비슷한데 덜 꾸덕한 편이에요. 체온에 잘 녹는 멜팅 텍스처에 뭉침없이 레벨링이 잘 돼서 균일하게 도포돼요. 쉽게 날아가거나 증발하지 않고 유지력이 좋아 자기전에 바르고 다음날 일어나서 닦아내면 보습도 잘 돼고 각질정리도 효과가 좋아서 아기 입술처럼 매끈해져요. 향은 시원 달달한 수박 과즙향이라 수박향 좋아하는 저는 굉장히 마음에 드는 향이에요. 립 마스크는 토코보가 인생 템이였는데 라네즈 역시 제품력도 좋고 향이 달달하고 취향에 맞아서 못지 않게 인생 템이에요.",
    "text5": "왕 워터멜론팝 리미티드 무조건 사야지 하고 샀는데 그 케이크가 조금더 제스타일이에영",
    "text6": "몇년째, 일년내내 사용하고 있는 립밤이예요...\n저는 립밤을 듬뿍 수시로 사용해야 되서 여기저기 다양한 립밤을 배치해 놓고 있는데, 이 립밤을 가장 많이 애용해요.\n지속력, 효과, 사용감, 용량등등 여러가지로 두루두루 만족스러운 제품이라 꾸준히 사용하고 있어요.\n립마스크인만큼 무게감있는 사용감에 효과도 확실해요...밤에는 더욱 많이 사용하는데, 아침에 닦아내주면...가볍게만 보습해줘도 거의 하루동안 각질없는 입술을 유지할 수 있어요.\n이젠 다양한 향으로 선택할 수 있어서 기분전환도 되네요...이 수박향은 인공적이지만, 은은 달달한 수박바 아이스크림같은 향이라 재미있고, 기분이 좋아져요.\n그리고 향 때문에 궁금해서 샀는데, 나름 이 재품들 중에 색상이 맑고, 붉게 표현되서 아침에 급할 때 이 립밤을 립글로즈처럼 사용해도 괜찮더라고요.\n저한테는 한정아니라면 앞으로도 계속 재구매할만한 립밤이예요.",
    "text7": "왜 다들 라네즈를 사는지 알겠음\n자기 전에 듬뿍 올리고 아침에 일어나서 벅벅 닦으면 각질이 우수수 떨어짐\n그리고 무엇보다 향이 너무 좋음 딱 수박바 향이라 바를 때마다 기분 좋음",
    "text8": "바르자마자 촉촉함이 피부 속까지 스며드는 느낌이에요. 밤에 바르고 자면 아침에 피부가 진짜 부드럽고 탱탱해져 있어요. 피부결이 눈에 띄게 좋아져서 친구들도 무슨 제품 쓰냐고 물어봐요.\n\n다른 고가 크림 못지않게 효과가 좋아요. 피부가 한층 맑아지고, 미세한 주름이 조금 완화된 것 같아요. 가격 대비 성능이 뛰어나서 앞으로 꾸준히 사용할 생각입니다.",
    "text9": "몇년째, 일년내내 사용하고 있는 립밤이예요...\n저는 립밤을 듬뿍 수시로 사용해야 되서 여기저기 다양한 립밤을 배치해 놓고 있는데, 이 립밤을 가장 많이 애용해요.\n지속력, 효과, 사용감, 용량등등 여러가지로 두루두루 만족스러운 제품이라 꾸준히 사용하고 있어요.\n립마스크인만큼 무게감있는 사용감에 효과도 확실해요...밤에는 더욱 많이 사용하는데, 아침에 닦아내주면...가볍게만 보습해줘도 거의 하루동안 각질없는 입술을 유지할 수 있어요.\n이젠 다양한 향으로 선택할 수 있어서 기분전환도 되네요...이 수박향은 인공적이지만, 은은 달달한 수박바 아이스크림같은 향이라 재미있고, 기분이 좋아져요.\n그리고 향 때문에 궁금해서 샀는데, 나름 이 재품들 중에 색상이 맑고, 붉게 표현되서 아침에 급할 때 이 립밤을 립글로즈처럼 사용해도 괜찮더라고요.\n저한테는 한정아니라면 앞으로도 계속 재구매할만한 립밤이예요.",
    "text10": "예전부터 너무 궁금했는데 제가 자주 가는 매장에는 없고 \n가든파이브 안에 있는 올리브영에서 발견하고 바로 구매함!\n기본이면 참았을텐데 워터멜론은... 못 참아!!! \n일단 열자마자 향이 진짜 좋았고 보습력이 장난이 아님! \n전 평소에 입술이 많이 건조해서 항상 립밤을 챙기는데\n밤에 이거 하고 자면 다음날 매끈해지고 각질 하나도 없음\n진짜 너무 좋아요... 다들 당장 사세요",
    "text11": "매장에서 향 맡아보고 구매했는데 너무 좋아서 2개결제했어요 ㅠㅠ 딱 수박바향 나요 ㅎ",
    "text12": "라네즈는 역시 최고에요 사계절 내내 바르기 좋은 립밤입니다!ㅎㅎ 듀.. 입술을 원하시면 구매해보세요",
    "text13": "쇼트케이크와 고민하다가 수박향으로 선택을!\n처음 접했을 땐 4개뿐이었었는데 종류가 다양해졌어요.\n수면팩, 아이수면팩, 립마스크, 수면이라구\n명칭된 제품은 타제품 막론하고 라네즈가 좋습니다.\n정말 불편한 점이 있다면 단지형이라 팁을 쓰고\n닦는게 너무 귀찮아서 동일 제품으로 튜브형이 있었으면\n 좋겠어요",
    "text14": "수박립밤 벌써 산 지 한달이 넘었다니..\n지금까지 꾸준히 쓰고 있음 각질 제거 개잘도ㅑ서 좋음\n근데?? 단점이 있음\n생각보다 색이 진하게 올라오기 때문에 잠버릇 나쁘면 비추",
    "text15": "리미티드는 못참죠 ㅋㅋㅋ 미니미한 실리콘 브러쉬도 주고 삼단 쇼트케잌은 구매욕 불러일으키네요",
    "text16": "앙 이거 너무 좋음 수박/멜론향 처돌이라 이거 단종 되기전에 또 살거임\n약간 수박바 향 남\n자기전에 듬뿍 바르고 자면 입술 탱탱해져 잇음ㅋㅋ",
    "text17": "수박 과즙 냄새 진짜 좋아요 한정인게 아쉬워요 듬뿍 올려놓고 자면 촉촉해져요",
    "text18": "시원한 수박바 같은 수박 향이 나며 바르면 굉장히 촉촉하며 만족스럽습니다.",
    "text19": "원래도 다른 향으로 잘 썼었어서 새로운 향으로 구매했어용‘",
    "text20": "라네즈 립 슬리핑 마스크 진짜 요물인게 셔벗 타입이라서 부드럽게 발리면서 향도 좋고 도톰하게 발라 놨다가 물티슈로 닦아내면 각질도 싹 없어지고 진짜 너무 좋아요",
    "text21": "라네즈 립 마스크는 유명해서 그전에도 사용해본적있는데 개인적으로는 이 향이 제일 마음에 들었어요. 산뜻한 수박향이에요. 또 향이 강한 제품을 개인적으로는 싫어해서 향이 오래 지속 되지않는점이 마음에 들었어요. 보습력은 당연히 좋고 색이 연하게 있어서 좋아요",
    "text22": "자기전에 듬뿍 올리고자면 다음날 뽀송입술 완전가능 메론맛도 나요",
    "text23": "수박향만을 기다렸는데 오프라인으로 한정매장에서만 판다고 해서 슬펐거덩요 ㅠ.,ㅠ 근데 온라인에도 들어와서 바로 샀어요!! 얼마전에 애플향 사서 쓰고 있는데 ㅋㅋㅋㅋ 일단 한정이라고 되어있으니까 워터멜론도 언넝 샀어요 진짜 수박바랑 향 똑같아요! 온고잉 되기를~~~",
    "text24": "수박바 향이고 입술 위에서는 크게 색이 안 올라오는데 묻어나는 색이 생각보다 진하네용? 그래도 넘 젛아용",
    "text25": "향도 좋고 ,, 발림성이랑 입술 촉촉해지는 것도 좋고,, 라네즈 최고 ㅜ",
    "text26": "수박향을 좋아하는데 리미티드라고 해서 바로 구매했어요!! 아직 쓰고 있는 라네즈 립밤이 있는데 ㅋㅋㅋ 냅다 샀습니당",
    "text27": "수박바 향이 나는데 인공 수박향이에요\n나쁘진 않습니다\n연한 레드 색이 올라오는거 참고하고 구매하세요",
    "text28": "아니 집에 라네즈 립밤많은데 냄새 미침 수박바 냄새… 바로 사야지",
    "text29": "해외에서만 내줬던 수박향을 드디어 한국에도 한정상품으로 출시해줬길래 구매했어요",
    "text30": "항상 자기 전에 립밤 대용으로 사용하는 제품인데 새로운 향이 나와서 구매해봤어요! 보습력은 동일하고 향만 수박바 향이에용",
    "text31": "입술에 두껍게 올리고 랩으로 올려뒀다가 몇분 뒤에 물티슈로 닦아 내면 각질이 싹 제거되어서 너무 좋아요 향도 다양해져서 너무 좋은거 같아요",
    "text32": "라네즈 립슬마야 뭔들.. 입술 각질불릴때도 평소에 립밤처럼도 너무 잘 쓰고 있습니다. 얇게 바르면 광이 너무 예뻐서 립글로스 대용으로도 사용하는데 향도 너무 좋아요",
    "text33": "저는 베리가 더 좋은거 같아요\n참고로 수박바향 납니다..!",
    "text34": "좋아요! 상품 잘 쓰고 있어요! 행사 자주 해줬으면 좋겠어요 만족합니당",
    "text35": "냄새가 너무좋으세요근양. 보습도 쩔어요. 색도 이쁩니다. 또 살 의향잇음",
    "text36": "라네즈는 늘 좋아욤 잘때 발라도 좋고 화장하기 전에 계속 바르고 있다가 립 가볍에 위에 얹어줘도 좋은!!",
    "text37": "촉촉하고 바를때마다 수박향이 나서 기분이 좋아요 ^^ ㅎㅎ",
    "text38": "향 너무 좋아요. 케이크? 버전이랑 같이 샀는데\n원래 쓰던 것들도 많아서 돌아가면서 쓰고 있습니다.",
    "text39": "달달하니 촉촉하고 너무 좋아요!! 완전 추천입니다 ㅎㅎ~~",
    "text40": "수박바 향 나요! 옅은 레드인데 다른 제품처럼 색은 거의 없어용",
    "text41": "멈출수가없음 양만 좀 작게 하고 싸게 팡면 조켓어유ㅠ 저 이거 향별로 있어서 팔십살까진 입술걱정없을듯",
    "text42": "열자마자 달달한 수박향이 나길래 바로 샀어요 한정이라는게 아쉽네요",
    "text43": "립밤광인이라 궁금한 립밤, 립마스크는 다 써봤는데 진짜 이게짱임 보습도 잘되고 각질도 잘불려지는데 안끈적끈적하고 가볍게 올라간다고해야되나 그리고 다른립밤들은 바르면 금방 날라가서 계속 다시 발라줘야되는데 이건 전날에 바르고 자면 아침까지 남아있어서 너무좋음 이거 쓰고 난 뒤로 각질이랑은 빠이빠이했음 원래 베리향 쓰고있었는데 수박 좋아하는데 수박향 나왔대서 샀는데 향 너무 내 취향 진짜 딱 수박바젤리향임",
    "text44": "음.. 솔직히 조금 아쉬운 제품.. 원래 에뛰드꺼 잘쓰다가 이게 좋다길래 사봤는데 일단 보습력은 좋구요 근데 지속력이 아쉽습니다 한번에 많은 양을 올리지 않는 이상 보습력이 오래가지 않아용!! ㅠㅠ 그래도 향은 제가 고른 수박향이 나서 좋았습니다!! 지속력 빼곤 다 좋았습니다",
    "text45": "리미티드면 곧 사라지나여\n멜론향/수박향 러버 꼭 사세여 꼭...\n넘 좋음\n바르면 자연스러운 발색효과도있음",
    "text46": "이번겨울을 책임질 아이템 향도만족하고 사이즈도적당해요",
    "text47": "립밤 다써서 매장에서 냄새맡고 반해서 샀는데 기능뭐에여..... 담날 완전 앵두입술됩니다... 한정판이라고요...? 안돼요....",
    "text48": "완전 수박바 향이에요!! 올영세일 지나고 덤도 껴주고 할인율이 올라갈줄 알았으면 나중에 결제할걸 그랬습니다ㅠㅠㅠ아쉽긴한데 그래도 제품은 만족스럽게 사용중입니다. 사르르 녹는 그런 버터같은 제형인데  발림성이 너무 좋아요",
    "text49": "수박바 향과 맛이에요 사실 보습은 딱히 잘 모르겠습니다...",
    "text50": "라네즈 립슬리핑마스크 아홉개 있는데 이게 젤 향 맘에 들어여 온고잉 해주세요ㅜ",
    "text51": "수박 냄새가 취향입니다 근데 잘때 쓰는용아닌가요 왜 립밤에 색이있죠??",
    "text52": "향 때문데 샀는데 진짜 딱 수박바 향이에요.\n원래 잘 쓰던 제품이라 나중에 쓰려고 쟁였습니다.",
    "text53": "제품력은 말해 뭐해고 리미티트라 구매했어용 수박바 냄새 나요!",
    "text54": "넘넘 좋아요! 추천드려요 ㅎㅎ\n다른 분들도 무난하게 잘 사용하실 것 같아요\n다른 향보다는 쪼금 질릴 수도 있겠다는 느낌",
    "text55": "베리 다쓰고 이번엔 다른 걸루 두번째 구매입니당 !!\n저는 진짜 이거 자기전에도 바르지만 들고다니면서 한시간 한 번 씩 계속 덧바르거든요 ㅋㅋ 그런데도 일년가까이 썻어용😎  안 끈적거리고 빤딱빤딱 장원영운니 립 될수있어서 좋아요😻",
    "text56": "귀여워욜 완전 수박임 걍 이것도 몇통째 쓰는지 모르겟어요 인생템 ㄹㅇ",
    "text57": "립마스큰데 나갈때 위에 발라줘도 이뻐요 색 진짜 잘뽑은듯히히",
    "text58": "립마스크 여러개 써봤는데 데일리로 무난하게 쓰기 좋은건 라네즈인것 같아요. 질감도 딱히 안거슬리고 향도 좋습니다",
    "text59": "라네즈늨 따로 할말이 없어툐 종류별로 다 모으고 또 더 사는중인데 그만큼 너무 좋고 자고일어나서 벅벅 닦으면 각질이 다 사라져욭",
    "text60": "라네즈 립마스크 향별로 다 사는중인데 워터멜론팝 말그대로 수박향 그대로 나서 너무 좋아용 맑은 레드컬러에요!",
    "text61": "기능은 그냥저냥해요 타제품들보다 크게 좋다! 이건 모르겟지만 수박향이 너무너무 조습니다..",
    "text62": "약간 색이 있지만, 보습력 좋고 향도 좋아서 자기 전에 입술에 잘 사용해요",
    "text63": "리미티드라고해서 구매했는데 향이 맛있는 향이 나요 ㅎㅎ\n맛은 수박맛까지 나진 않습니다. 촉촉하니 좋아요",
    "text64": "매장에서 맡아보고 맡자마자 찐 수박향 나고 좋아서 바로 샀으용",
    "text65": "매장에서 테스터 향기 맡고 홀린 듯 샀버렸어요\n얜 기획도 아닌데 단품 집을 만큼.. 정말 정말 향기가 리얼로 좋아요 수박바향 그 자체..\n립밤은 가득 얹고 자면 담날 각질 케어로 딱입니다",
    "text66": "기획이랑 고민하다가 수박향이 너무 좋아서 그냥 샀슴니다 수박냄새 좋아요!!!!!",
    "text67": "워터멜론 향이 진해서 바를때마다 기분이 좋아집니다. 달달합니다",
    "text68": "수박향이 오래 남아잇지는않는데 너무 달달해서 자꾸 손이 가요 ㅎㅎ",
    "text69": "수박이라니 ㅠㅠ 달달하고 기분 좋아지는 향이에요. 다음 여름에 또 나왔으먼 좋겠습니다 ㅠㅠ",
    "text70": "수박바 향이고 찐득함이나 그런건 다른 향이랑 다 똑같아요 스패출러가 없어요",
    "text71": "수박 향이라 신기해서 사 봤어요. 정말 달달한 수박 향이 나요. 정말 좋아요.",
    "text72": "수박향 리미티드 에디션으로 나와서 바로 샀어욤 수박바 향에다가 죠음",
    "text73": "자몽으로 너무 잘 쓰고 있는데 수박이 한정으로 나왔다해서 안 사볼 수 없지 하고 구매했너요",
    "text74": "넘넘 좋아요! 추천드려요 ㅎㅎ\n다른 분들도 무난하게 잘 사용하실 것 같아요",
    "text75": "원래 포도? 그거 잘 쓰고 있었는데 매장 갔는데 너머 귀여워서 사버림",
    "text76": "이번 9월 올영세일때 구매했는데 각질 잘 불려주고 좋은거같아요 재구매의사 있음",
    "text77": "상큼한 수박 향기 나고 살짝 색이 잇어서 혈기 채워주는 색 정도에요 주름 부각 없고 빠르게 각질 잠재워주네요",
    "text78": "진짜 수박 냄새가.나요. 마치 수박바 아이스크림 냄새같아요. 향만으로도 기분 좋아져요",
    "text79": "원래도 아주좋아하는 립마스크였는데 워터멜론이 나왔대서 써봤어요 ㅋㅋ 맛있어여",
    "text80": "써본 립밤 중 가장 향이 좋은 립밤…🪽🪽강력하게 추천한당!!ㅎㅎ",
    "text81": "기존 제품들과 동일하게 엄청 촉촉하고 입술을 쫀쫀하게 만들어주면서 수박향이 나서 너무너무 좋아요!! 진짜 쟁여두고 싶음",
    "text82": "컬러그램 쥬시 잼 블러틴트 다홍리치 바르고 이거 발랐더니 고객 2명에게 립 따였어요 테스터 바른거였어서 그 날 바로 샀습니다…",
    "text83": "라네즈 립마스크 잘 사용하던 제품인데 워터멜론향이라고 해서 홀린듯 구매햇어요"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 슬리핑 마스크",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015611132ko.jpg?l=ko",
    "review_name": "거미베어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156111",
    "text1": "구미베어향은 잘 모르겠고 폴라포+새콤짱 포도맛. 향 맡자마자 어?? 하고 과거의 향수가 와서 원래 향수가 아니면 화장품에서 향나는거 싫어하는데 좋아서 구매했어요ㅋㅋ 제품이야 뭐 유명하죠. 근데 좀 가벼운 느낌이긴 합니다. 진짜 멜팅밤 느낌이에요. 달라진 옛날이랑 사용감이 크게 다르진 않네요",
    "text2": "흐아향 넘 좋나요 ㅠ 새콤달콤 포도맛 향 ㅜㅜ 기능은 똑같은 것 같구 먹거싶게생겻어요",
    "text3": "바르고 자면 다음날에 입술 부드럽고 탱탱해져요\n입술에 각질 진짜 많아서 스트레스 받았는데 이거 쓰고 인생이 너무 행복해졌어요",
    "text4": "하루면 바로 효과볼 수 있어요\n폴라포향이 너무 취향저격\n근데 잘때 많이 뒤척이시는분 자기전에 바르고 주무시면 온군데 진덕해질수도 있어요",
    "text5": "그전에 다른 거 쓰다가 한번 써봅니다\n이것도 괜찮아요\n라네즈가 타회사 슈가스크럽 제품보다 찐득임이 없어 훨 좋습니다",
    "text6": "거미베어 새콤달콤 포도맛 향이랑 비슷\n진저슈가보다 끈적이지 않고\n각질제거 잘돼서 좋아요",
    "text7": "향도 좋고 각질도 없애주고 촉촉한 립 만들어 주는건 이만한게 없음",
    "text8": "향이 진짜 너무 맛있는 향이라 한번 먹어보고 싶다능게 단점이네욬ㅋㅋㅋ",
    "text9": "엄청 유명한 제품인데 동생꺼 몇번 뺏어쓰다가 맘에 들어 구입!!\n향이 엄청 많은데 포도향이 젤 좋아서 구매했으요 마이구미향💜",
    "text10": "향이 일단 너무 맛잇는향이나요… 립밤대용으로도쓰고 화장햇을때도 약간 색 나는 정도라 쓰면 정말좋음",
    "text11": "선물 용으로 샀는데 친구가 좋아했어요. 효과도 좋고 건조할 때 쓰겠다고 해요",
    "text12": "늘사용하는 제품입니당\n자기전바르고자면 촉촉부들해져서좋아유",
    "text13": "밤에 자기 전에 듬뿍 얹고 자면 그 다음날 진짜 촉촉해서 좋아요. 립슬리핑마스크는 라네즈가 짱입니다.",
    "text14": "귿 너무 좋아요 힐링돠고 보라보라 넘 예뻐요 ㅎㅎ 아기자기합니당",
    "text15": "진심 맛있는냄새가 납니다. 라네즈는 진짜 향 잘 뽑는것 같아요. 그 포도젤리? 냄새 납니다",
    "text16": "입술 각질 많아서 맨날 뜯구.. 요즘 입술 위 아토피 ㅠㅠ 때문에 간지러워서 박박 긁거든요 확실히 보습해주니 덜 긁고 각질도 싹 사라짐 그리고 포도향 너무 좋아서 한입 먹고싶음 킁카킁카",
    "text17": "이거 진짜 밤에 바르고 자면 다음날 아침에 보들보들 입술됨 진짜 너무 좋음 사랑함",
    "text18": "기존 딸기향보다 포도향이 더 좋아서 구매했어요 아주 촉촉!",
    "text19": "향 너무 좋아여ㅜㅜ 폴라포 냄새나는데 각질제거도 잘되서 맨날 발라요",
    "text20": "민트초코로 사고싶었는데 포도 향이 너무 좋아서 샀어요 좋음",
    "text21": "오 이거 진짜 너무 좋아요!! 향도 좋고 입술 각질도 옶애줘요!",
    "text22": "마이쮸 포도 냄새 나요 냄새 넘 좋음 앙 입술 각질 없애기 좋아룔",
    "text23": "밤에 듬뿍 바르고 자면 아침에 각질이 싹 벗겨지면서 입술에서 광이 나요!",
    "text24": "향이 그냥 미쳐버려요 포도향인데 입술이 촉촉해지고 향도 좋으니까 계속 바르고 싶어지네요",
    "text25": "유색립밤 바르고 자기엔 쫌 그렇고 무색은 맨날 잃어버려서 슬리핑마스크 하나 장만해야겠다하던 찰나에 세일하길래 구매했습니다! 전날 저녁에 바르고 자면 확실히 각질이 잠재워지긴 해요! 그래도 꾸준히 발라야 될 것 같아용 향은 진짜 새콤한 포도젤리향이 납니당",
    "text26": "엄청 꾸덕하고 촉촉해서 잘 때 바르고 어침에 보면 입술이 반질반질 해져요\n각질 많은 입술인데 막 엄청나게 눈에띄게 사라진다! 까지는 아니지만, 매일 바르고 자면 확실히 입술 결이 달라집니다!!\n\n향기도 달달하니 좋아서 거부감없이 잠들 수 있어요!",
    "text27": "막 그렇게 드라마틱한 효과는 없는듯 함 더 써봐야지 알 거 같음",
    "text28": "민트초코가 품절이라 거미베어로 구매했는데 폴라포 냄새나서 좋아요",
    "text29": "ㅐ냄새가 너무 좋아서 살 생각 없다가 향 맡자마자 즉흥으로 구매했습니당 포도향 좋아하는 분들 꼭 구매하세용..ㅠ",
    "text30": "냄새가 너무 좋아서 샀는데 보습도 너무 잘되네요 최고입니다",
    "text31": "너무 좋아서 3번째 재구매 했어요. 색상도 많아서 원하는 거 고르시면 될 것 같아요.",
    "text32": "홀헐홀... 일단 향이 너~~~무 좋아요 달콤하면서도 먹고싶다고 해야하나 포도냄새같은게 넘  맘에 들어서 자기전에 냄새맡고 발라오",
    "text33": "딸기 그거는 안그러는데\n이거는 바으먄 입술에 푸른색이돌음 ㅜㅋㅋ",
    "text34": "포도향  최고... 이거옶이 못살아요 자기전에 듬쀽 바르면 아침에 각질이 띵띵 불어잇음",
    "text35": "립밤 100개도 넘게 써봤는데 일상에서 쓰기에는 무리가 있는 두께감이지만 스킨케어 단계에서 사용하기에는 너무 좋고 냄새가 진짜 좋다",
    "text36": "냄새 엄청 좋아요!! 베리향?? 아무튼 좋아용 확실히 듬뿍 바르고자면 내일 각질 다 없어지더라구용",
    "text37": "저는 평소에도 자기전에도 리치하게 립밤 바르는걸 좋아해서 듬뿍 퍼서 바르고 다녀요\n향도 달달하니 기분좋아요",
    "text38": "보라색 포도향이 신상으로 나와서 5년만에 바꿔봤어요^^ 10년넘게 아니 앞으로 쭉 사용할듯",
    "text39": "사용한 다음날은 하루종일 각질이없어요… 거미베어는 색상도 은은하니 예뻐서 종종 립으로 바르고 다녀요",
    "text40": "진짜 강추입니다 진짜 츄 님이 쓰신다길래 사본 건데 진짜 향기 너뮤 좋아요 진짜 베리 사서 썼을때는 향기 별로 제 취향이 아니라서 별로 손이 안갔는데 이건 향이 너무 좋아서 맨날 쓰게 되요 너뮤 좋아요",
    "text41": "친구의 추천으로 샀습니다 향도 좋고 평소에 입술 각질이 많아서 각질뜯는 버릇이 있는데 이번에 한번 고쳐보도록 하겠습니다",
    "text42": "포도향 나서 좋어요.. 진짜 달달한 향?? 자기전에 기뷴 좋어요",
    "text43": "아주 좋습니다 냄새가 좋아요 근데 워터멜론이 더 좋은듯!!",
    "text44": "아오 냄새ㅜ개좋아요 폴라포냄새ㅠ\n보라색이라 바르면 약간 프리저 돠지만 다음날 입술이 오동통 건강하답니다",
    "text45": "립밥은 라네즈가 제일 좋은듯합니당 향도 좋고 보습도 잘 돼요",
    "text46": "저 이거 1년 내내 쓰다가 포도향 마이구미냄새맡고 바로 샀어욬ㅋ"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 슬리핑 마스크",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015611132ko.jpg?l=ko",
    "review_name": "타로 버블티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156111",
    "text1": "꾸덕한 제형이 아닌데, 보습이 아주 잘돼요!\n에띄드의 진저 오버나이트와 비교될 정도로, 가벼운데 보습력은 큰 차이가 없어요. 또, 타로 향이 아주 좋아서 기분도 좋습니다.",
    "text2": "라네즈 립슬리핑 마스크~~타로 버블티 구매했오용~~~",
    "text3": "자기전에 바르면 입술 부들부들! 유명한덴 이유가 있어요\n벌써 몇개나 쟁인지 몰라요",
    "text4": "매번 쓰던건데 향이 달라져서 나오니까 골라쓰는밋이나네여 좋아요",
    "text5": "진짜 타로밀크티향 그자체 !!! 킁킁 맡기만 해도 기분이 다 좋아져요 🥹🤎🤎 밀크티 덕후분들은 요고 소장 꼭 ,,",
    "text6": "몇년째, 일년내내 사용하고 있는 립밤이예요...\n저는 립밤을 듬뿍 수시로 사용해야 되서 여기저기 다양한 립밤을 배치해 놓고 있는데, 이 립밤을 가장 많이 애용해요.\n지속력, 효과, 사용감, 용량등등 여러가지로 두루두루 만족스러운 제품이라 꾸준히 사용하고 있어요.\n립마스크인만큼 무게감있는 사용감에 효과도 확실해요...밤에는 더욱 많이 사용하는데, 아침에 닦아내주면...가볍게만 보습해줘도 거의 하루동안 각질없는 입술을 유지할 수 있어요.\n이젠 다양한 향으로 선택할 수 있어서 기분전환도 되네요...향도 은은하고 저는 타로티를 좋아해서 나름 괜찮았어요.\n저한테는 앞으로도 계속 시용할 정착립밤이예요.",
    "text7": "몇년째, 일년내내 사용하고 있는 립밤이예요...\n저는 립밤을 듬뿍 수시로 사용해야 되서 여기저기 다양한 립밤을 배치해 놓고 있는데, 이 립밤을 가장 많이 애용해요.\n지속력, 효과, 사용감, 용량등등 여러가지로 두루두루 만족스러운 제품이라 꾸준히 사용하고 있어요.\n립마스크인만큼 무게감있는 사용감에 효과도 확실해요...밤에는 더욱 많이 사용하는데, 아침에 닦아내주면...가볍게만 보습해줘도 거의 하루동안 각질없는 입술을 유지할 수 있어요.\n이젠 다양한 향으로 선택할 수 있어서 기분전환도 되네요...향도 은은하고 저는 타로티를 좋아해서 나름 괜찮았어요.\n저한테는 앞으로도 계속 시용할 정착립밤이예요.",
    "text8": "너무너무노무 조아요\n매일매일 쓰고 있어요 향이 진짜 타로밀크티라서\n행복해요",
    "text9": "와 진심 대박이에요\n베리 살까 타로 살까 고민하다가 타로 선택했는데 정말 최고의 선택!!\n향이 인위적이거나 그런 것 없이 진짜 버블티 향 + 달달함 으로 느껴져서 입술에 올릴때마다 기분이 좋아져요!\n엄마가 평소에 향에 진짜 예민하신데도 이 향은 너무 좋다고 절반 덜어가셨어요 ㅋㅋㅋㅋ\n그냥 고소한 타로 버블티 옆에 항상 끼고 다니는 느낌이라 너무너무 좋아요 ㅠㅠㅠㅠ 밀크티 달달한 향 좋아하시는 분들에겐 정말 추천합니다!!\n\n++입술도 정말 촉촉해져요! 양이 많아서 저는 밤에 잘 때 말고도 평소에도 살짝 건조하다 싶으면 바르는데 좋더라구요!",
    "text10": "타로버블티 냄새 완전 좋아요 ㅋㅋㅋㅋ딱 공차 타로버블티 향!!",
    "text11": "라네즈 립마스크 평소에도 궁금했었는데\n저번세일에 드디어 구매했어용\n바르고 자도 되서 전날 관리하기도 좋고 약속당일 \n메이크업 하기전에도 금방 간단하게 각질 관리할수 있어서 좋았어요 그리고 저는 많이 끈적거리는 제품은 싫어하는 편인데\n적당히 끈적하고 향도 여러가지 있어서 선택폭이 넓은게 좋은거같아요! 저는 타로 버블티로 구매했는데 버블티 향이라 신기하고 향도 너무 심한게 아니여서 만족했습니당 \n다음에는 다른향으로 구매 해볼까해요!",
    "text12": "뭐지예 이거 타로버블티를 넘 조아해서 샀는데 왜케 향이 타로 버블티보다 더 타로버블티 같다예,,\n뻔한 과일 향에 질려서 특이해보여서 샀는데 몇개 더 쟁이거 싶다예 ,,",
    "text13": "립 슬리핑 마스크는 거의 5년째 쓰고 있는 제 애장품이에요♡♡\n밤에 입술에 담뿍 발라놓고 자면 다음날 입술 각질이 많이 가라앉고 촉촉해져서 아주 좋아해요!\n그동안 베리향, 민트초코향만 써보다가 타로 버블티 향이 나왔다길래 궁금해서 사봤어요.\n스패츌러도 보라색이여서 센스 짱!!\n뚜껑 여니까 타로 버블티 향이 확 나는게 타로 버블티를 마시고 싶어 지게 되더라구요ㅎㅎ\n질감과 효과는 다른 향하고 똑같아요",
    "text14": "2년 전부터 매일매일 쓰는 립마스크에요\n매일매일 쓰는데도 양 주는게 더뎌서 이제야\n새 걸 샀네요 타로밀크티 너무 좋아하는데 \n진짜 인공적인 향 아니고 찐 타로 향이라\n너무너무 행복해요 초코도 사고 싶어요",
    "text15": "자기 전에 얹어놓고 자면 입술 상태 좋아지는데 자기전에 바르니까 타로 버블티 먹고 싶음",
    "text16": "향이 조아요....\n근데 이거 바르면 진짜 색이 에바라 집에서만 쓸 수 잇더여...\n평상시에도 쓰시려면 핑쿠색 사세요\n원래도 입술에 각질이 별로없는 편이라 효과는 잘 모르겠떠열",
    "text17": "good quality, fast delivery,nice packaging",
    "text18": "지인분이 산거 냄새 맡아보고 너무 좋아서 삼 공차보다 향 좋음",
    "text19": "진짜 냄새가 너무 맛있어서 먹고싶어요. 달달구리 땡길때 바르면 바로 초콜릿을 입에 넣을거 같아요. 진짜 공차 좋아하면 구매하세요",
    "text20": "지금까지 산 립마스크 중 최고의 선택. 타로 밀크티 좋아하시면 그냥 사세요 타로 밀크티 향기 그자체입니당",
    "text21": "그냥 향도 질감도 다 평범한 립밤이에요! 그래도 촉촉하고 쓰기 무난해서 좋습니다",
    "text22": "선물 받아서 써보고 재구매함\n향이 다양해져서 좋아요\n타로 너무 좋아하는데 타로향 좋음",
    "text23": "라네즈 립 슬리핑 마스크 잘 쓰고 있는데 새로운거 나와서 타로 버블티 구매~~💜",
    "text24": "와 타로 버블티 좋아한다? 무조건 사세요 \n달달한 타로향이 너무 좋아요 \n라네즈 계속 새로운 향 내주는데 완전 호감",
    "text25": "아 타로버블티의 양이 아주 잘 납니다 너무 맘에 들어요 라네즈 이런 달달한 향 많이 만들어주세요 초콜릿 향도 한국 출시해주세요…. 너무 맘에 들어요 제품력도 좋지만 전 향 맡으려고 수시로 잘라요 근데 너무 가지고 옮겨다녔더니 없어져서 슬퍼요…",
    "text26": "라네즈 립슬리핑 마스크 너무 좋아해요 그래서 이번이 거의 네 번째 구매네요 짱입니다",
    "text27": "매일 밤 타로티 먹는 기분이에요! 라네즈 립슬리핑 마스크 전부터 계속 쓰고 있어요!",
    "text28": "타로 밀크티 냄새 너무 좋아요 진짜 맛있는 냄새ㅋㅋ\n향은 호불호 갈릴 수 있지만 전 극호입니당",
    "text29": "생각보다 더 만족스러웠습니다. 사용해보니 왜 추천하는지 알겠네요. 전체적으로 밸런스가 잘 맞는 느낌입니다. 딱 필요한 기능만 담겨 있어 실용적입니다. 자주 손이 가는 제품이 될 것 같아요.",
    "text30": "립마스크 같은 단지형 립밤 첨써봤는데 보습 잘되고 좋어요!!",
    "text31": "립마스크로 잘 쓰고 있어서 새로운 향이라길래 샀는데 잘쓰고 있스빈다!",
    "text32": "좋아요 만족해요 아주 잘 쓰고 있습니다. 너무 만족하며 사용중입니다.",
    "text33": "타로 버블티 향 궁금해서 사보았는데 너무 좋아요 다른 향도 시도해보규싶어요ㅔ\nㅔ",
    "text34": "머살지 고민된다? 버블티ㄱㄱ 향 진짜너무좋아서 입술내밀고 킁카킁카맨날함. 베리,민초,타로버블티,바닐라소장중인데 베리빼고는 색때문에 나이트로쓰길추천합니다. ㅎ",
    "text35": "잘쓰던건데 새로운 향 나왔다고 해서 사봤어요!! 기존에 쓰던거 다 쓰고 써보겠습니다"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 슬리핑 마스크",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015611132ko.jpg?l=ko",
    "review_name": "말차 버블티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156111",
    "text1": "말차 향 X\n말차버블티 향 O\n\n말차+향긋한냄새라고 생각하면 될거같아여\n자기 전에 바르면 굿 !",
    "text2": "신기한 향 + 리미티드\n= 안살이유가없음\n\n아직 안써봤지만 기대돼여",
    "text3": "엄청 단 말차라떼 향이고 밀크한 향이 특히 강하게 나서 부드럽고 좋았어요. 하지만 향 지속력이 짧아서 아쉽네요ㅠ 멜팅하고 쫀쫀하게 잘 발리고 보습도 나쁘지 않은 립밤 입니다!",
    "text4": "good quality, fair price, nice packaging",
    "text5": "몇년째, 일년내내 사용하고 있는 립밤이예요...\n저는 립밤을 듬뿍 수시로 사용해야 되서 여기저기 다양한 립밤을 배치해 놓고 있는데, 이 립밤을 가장 많이 애용해요.\n지속력, 효과, 사용감, 용량등등 여러가지로 두루두루 만족스러운 제품이라 꾸준히 사용하고 있어요.\n립마스크인만큼 무게감있는 사용감에 효과도 확실해요...밤에는 더욱 많이 사용하는데, 아침에 닦아내주면...가볍게만 보습해줘도 거의 하루동안 각질없는 입술을 유지할 수 있어요.\n이젠 다양한 향으로 선택할 수 있어서 기분전환도 되네요..이 향은 좀 특이하고 쌉쌀한듯 느끼한 향이라 한번은 사용해보기 괜찮은데...재구매는 않할 것 같아요.",
    "text6": "몇년째, 일년내내 사용하고 있는 립밤이예요...\n저는 립밤을 듬뿍 수시로 사용해야 되서 여기저기 다양한 립밤을 배치해 놓고 있는데, 이 립밤을 가장 많이 애용해요.\n지속력, 효과, 사용감, 용량등등 여러가지로 두루두루 만족스러운 제품이라 꾸준히 사용하고 있어요.\n립마스크인만큼 무게감있는 사용감에 효과도 확실해요...밤에는 더욱 많이 사용하는데, 아침에 닦아내주면...가볍게만 보습해줘도 거의 하루동안 각질없는 입술을 유지할 수 있어요.\n이젠 다양한 향으로 선택할 수 있어서 기분전환도 되네요..이 향은 좀 특이하고 쌉쌀한듯 느끼한 향이라 한번은 사용해보기 괜찮은데...재구매는 않할 것 같아요.",
    "text7": "말모말모 넘 좋아요. 입ㄹ룰이 예민한편이라 립밤도 아무거나 못바르는데 이건 좋아요",
    "text8": "원래 자몽향 립밤을 잘 사용하고 있었는데 말차향이 나왔다고 해서 자몽 다 쓰고 샀어요💗\n향은 일단 기본 베이스로 인공적인 향은 어쩔 수 없는데 인공적인 밀크티 향에 적당히 진한 말차 향이 섞어서 나는 것 같아요.\n립밤으로 발랐을때는 향이 느껴지지 않았고 밤에 발라두면 아침에 일어나서 각질 정리했을때 매끈해요! \n(립밤을 바를 때 입술 안쪽까지 너무 깊게 바르면 시간이 지나고 난 뒤에 실처럼 늘어나니깐 적당량 + 입술 안쪽 깊게 바르지 않기만 하면 실은 잘 안 생기더라고요)",
    "text9": "진짜루 말차 버블티 냄새가 나서 핥아무금ㅡㅡ 케잌버전이랑 말차랑 고민하다 삿는데 대만죡",
    "text10": "말차향 너무 좋고 발림성도 기대이상이고 각질제거도 잘해줘요",
    "text11": "말차 시켰는데 진짜 강추!!!!!!!에요!!!! \n진짜 향 너무 좋고 입술에 바르면 초록색 될까\n걱정했는데 ㄴㄴㄴㄴㄴ 전혀요 그냥 투명해요~~~~ \n밤에 바르고 아침에 솜으로 닦아주는데\n각질 진짜 다 사라지구 완젼 미끌입술돼서 \n립스틱도 잘 먹구ㅜㅜㅜ너무 좋습니다ㅜㅜㅜㅜ\n특히 밤에 바르고 자는 게 너무 좋은 거 같아요\n촉촉~~~ 💧💧\n향도 넘넘 다양해서 다른 맛도 한번 보고싶어요ㅠㅠㅠ\n전에 자몽맛 썼었는데 그거도 너무 좋았습니다🫰✌️",
    "text12": "말차향도 너무너무 강하고 기대 이상으로 너무 좋아요!!!\n착색할 때 색은 딱히 별 차이 없는 거 같고ㅠㅠ\n너무너무 향이 다양해서 갈등했어요..\n근데 말차고른 거 절대 후회 안 합니다!!!👏👏\n누무너무 좋아요 완젼 ㅎㅎㅎ 안 먹으면 다행일 정도로 \n각질은 뭐 바르고 잔 후에 닦으면 다 없어지고요…\n1년정도 다른 향 쓰다가 다 써서 \n지금 구매한 건데 양도 겁나 많아요!!💚💚계속 구매 할 듯요!!라네즈 립마스크만한 게 없어요 ㅠㅠ",
    "text13": "말차향 너무너무 마음에 들어요!!! \n원래 사용하던 자몽을 다 써서 새로 구매했는데 너무 좋아요…🥹",
    "text14": "진짜 개미쳤어요... 말차 냄새 완전 진해서 엄청 맘에 들었고, 원래 입술 주름이 많은 편이었는데 자주 바르니까 주름이 매꿔져서 진짜 이쁜 입술 됨요... 재구매 무조건 할거에요... 그리고 양도 많아서 자주 바르는데도 아직 한참 남음...",
    "text15": "good quality, fast delivery,nice packaging",
    "text16": "진짜 냄새가 너무 맛있어서 먹고싶어요. 달달구리 땡길때 바르면 바로 초콜릿을 입에 넣을거 같아요. 진짜 공차 좋아하면 구매하세요",
    "text17": "말차향 제대로나요!!! 말차덕후는 요기 누우시길 o_< 🤎🤎 향 킁가킁가하는거에 소확행 느낍니댜",
    "text18": "생각한 향은 아니에요 완전 말차밀크티라기보다는 좀 화장품 녹차향?",
    "text19": "라네즈 립 다른 향도 있는데, 유독 이 버블티 향만 제형이 다른느낌이에요. 보습감도 다른 것보다 떨어지는 느낌.. 많이 아쉬워요",
    "text20": "라네즈 너무 잘쓰고 있어서 구매한 말차향! 말차 너무 좋아하는데 이 향은 버블티 향만 나서 좀 아쉬움 ㅠㅠ 심지어 멀미남,, 향에 민감하신 분들 비추ㅠㅠ 타로향도 궁금해지네요",
    "text21": "타로도 있는데 녹차버블티 향은 타로보다는 좀 버블티스러운 향이 아니네여",
    "text22": "너무 미끌거리고 입술에 착 붙는느낌이 없어서 \n바르고 나면 묘하게 불편함ㅠㅠ 향도 너무 인공말차라서 별로임",
    "text23": "녹차맛 있는거 보고 바로 주문 넣었는데 녹차 처돌이로써는 진짜 향 너무 만족하고 바르면 무슨 각식 다사라지고 촉촉 광나게 유지되는데 너무 좋아요 양도 많아서 한달 넘게 써도 반정도밖에 못씀 ㄷㄷㄷㄷ",
    "text24": "별로에여 몇번 안썼는데 이거쓰고 입술 부엇음 알러지반응올라옴ㅠ",
    "text25": "말차!!!!를 제가 너무 사랑하는데요 이 립 향부터가 찐 말차여서 계속 쓰게 됩니다 촉촉하고 발림성도 좋아요",
    "text26": "말차 좋아하는데 이거 너무 좋아요… 향이 인공적인 말차가 아니고 찐 말차에요..",
    "text27": "말차 좋아해서 구매\n말차향은 거의 안나고 밀크티향, 공차향 납니다 말차보다는 버블티에 주목된 향이었어요\n\n입술에 가볍게 올라가서 편하긴 한데 보습력은 제 기준 막 좋지는 않고 무난합니다 대충 팍팍 여러번 올려 써야겠어요\n\n같이 주는 사은품 키링 개인적으로는 너무 징그러워보여서 아쉬웠습니다",
    "text28": "무향이라 향에 민감한 사람도 쓰기 좋아요. 흡수가 빠르고 잔여감이 없어 끈적임이 싫은 사람들에게 추천합니다. 피부가 하루 종일 편안합니다.",
    "text29": "흡수가 빠르고 끈적임 없는 마무리감이 마음에 들어요. 무엇보다 피부결 개선 점에서 매우 만족해요.",
    "text30": "진짜 말차향이 나요ㅋㅋㅋㅋㅋ 바를때마다 기분 좋구 보습력은 말모••💚",
    "text31": "말차 너무너무 좋아하는데 진짜 향이 좋고 보습력도 너무 좋아요!!",
    "text32": "말차 러버로써 안살수가 없었습니다 향도 좋고 제품력은 말모 좋습니다",
    "text33": "말차 진짜 좋아하는데 말차향이랑 진짜 거의 똑같아요!! 맡을 때마다 너무 행복해요ㅠㅠㅠㅠ 양도 엄청 많아서 좋아요!!",
    "text34": "말차 버블티가 한정이라니ㅠㅜ 말차 러버로써 안살수가 없었어요 근데 키링은 쓸곳이 없네요 ㅎㅎ,,",
    "text35": "향은 진짜 말차향긴한데 먼가 좀 느끼하기도.. 보습력은 괜찮아요",
    "text36": "향 신기허고 좋어요ㅠ 말차 좋아해서 산건데 무난하게 쓰는중임다 가벼운 제형이라 좋어요",
    "text37": "말차 진짜 좋아하는데 말차버블티향 나왔대서 바로 샀어요 진짜같은 향이 남니다ㅠ 너무 묵직하지도 않고 가볍지도 않은 중간제형이라 밤에 발라주기 딱 좋아요",
    "text38": "밀크티 냄새보단 녹차향이 강해요\n그래서 은은한 찻잎 향같아서 좋아요",
    "text39": "향이 너무 인공적이라 힘들었슨ㅜㅜ 그래도 제품력은 아주 좋음이ㅜㅜ",
    "text40": "말차 버블티가 한정이라고 해서 샀었습니다 개인적으로 립 슬리핑 마스크 라인을 좋아해서 모으는 느낌으로 샀어요 만족합니다 ㅎㅎ",
    "text41": "생각보다 더 만족스러웠습니다. 사용해보니 왜 추천하는지 알겠네요. 전체적으로 밸런스가 잘 맞는 느낌입니다. 딱 필요한 기능만 담겨 있어 실용적입니다. 자주 손이 가는 제품이 될 것 같아요.",
    "text42": "잘 때 바르고 자면 각질이 불려져 나와서 좋음. 향도 나쁘지 않고 사은품 키링도 귀여움.",
    "text43": "말차버블티가 나와서 사봤는데 나쁘지 않은거같어용 처음엔 향때문에 머리거 아팠눈데 점점 좋아쟈용",
    "text44": "립마스크로 잘 쓰고 있어서 새로운 향이라길래 샀는데 잘쓰고 있스빈다!",
    "text45": "좋아요 만족해요 아주 잘 쓰고 있습니다. 너무 만족하며 사용중입니다.",
    "text46": "향도 이만하면 나쁘지 않고, 같이 주신 사은품 키링도 귀여워요.",
    "text47": "잘쓰던건데 새로운 향 나왔다고 해서 사봤어요!! 기존에 쓰던거 다 쓰고 써보겠습니다"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 슬리핑 마스크",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015611132ko.jpg?l=ko",
    "review_name": "피치아이스티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156111",
    "text1": "몇년째, 일년내내 사용하고 있는 립밤이예요...\n저는 립밤을 듬뿍 수시로 사용해야 되서 여기저기 다양한 립밤을 배치해 놓고 있는데, 이 립밤을 가장 많이 애용해요.\n지속력, 효과, 사용감, 용량등등 여러가지로 두루두루 만족스러운 제품이라 꾸준히 사용하고 있어요.\n립마스크인만큼 무게감있는 사용감에 효과도 확실해요...밤에는 더욱 많이 사용하는데, 아침에 닦아내주면...가볍게만 보습해줘도 거의 하루동안 각질없는 입술을 유지할 수 있어요.\n이젠 다양한 향으로 선택할 수 있어서 기분전환도 되네요.\n저한테는 앞으로도 계속 시용할 정착립밤이예요.",
    "text2": "몇년째, 일년내내 사용하고 있는 립밤이예요...\n저는 립밤을 듬뿍 수시로 사용해야 되서 여기저기 다양한 립밤을 배치해 놓고 있는데, 이 립밤을 가장 많이 애용해요.\n지속력, 효과, 사용감, 용량등등 여러가지로 두루두루 만족스러운 제품이라 꾸준히 사용하고 있어요.\n립마스크인만큼 무게감있는 사용감에 효과도 확실해요...밤에는 더욱 많이 사용하는데, 아침에 닦아내주면...가볍게만 보습해줘도 거의 하루동안 각질없는 입술을 유지할 수 있어요.\n이젠 다양한 향으로 선택할 수 있어서 기분전환도 되네요.\n저한테는 앞으로도 계속 시용할 정착립밤이예요.",
    "text3": "저는 할인하던 피치 아이스티 향으로 골랐어요. \n\n정말 유명템이라 얼마나 좋은가 써보고 싶어서 구매하게됬어요~\n\n작고 귀여운 단지형이고 바르는 팁이 따로 들어있는데, 둘곳이 없어서 유튭보다가 케이스에 테이프로 붙여뒀어요. 이러면 잃어버릴 일 없고 편하더라구요.  \n\n향은 정말 좋아요~ 딱 생각했던 그 향이 나더라구욬ㅋ 먹고싶은 향..!\n\n첨 바를때 적당히 립밤 바르듯 올려서 그런지 담날 큰 효과를 모르겠어요. 아무래도 발랐을 때 보습은 좋아요.\n\n단점은 매우 끈적거려서 지우기 힘든거..? 끈끈한거 정말 싫어하는 편인데 이거 입술에 바르고 너무 끈적거려서 지우기 정말 힘들었어요. \n\n원래 슬리핑팩이 이런건지 모르겠는데.. 저는 입술이 잘 터서 건조하다 싶으면 자기 전에 항상 촉촉한 립밤을 바르고 자거든요. 근데 이 제품은 너무 끈끈해서 잘때도 매우 거슬리고 담날 지우기도 힘들어서 잘 안쓸거같아요.. 각질 제거도 효과를 못봤어요ㅠ\n\n좋다는 분들 많던데 뭔가 사용하는 비법이 있는건지 궁금하네요.",
    "text4": "현재 토코보 4종, 닥터자르트 1종, 아임프롬 1종, 트리헛 1종 쓰고 있는 중이라 립 마스크가 넘쳐나는데 라네즈 립 마스크 향도 궁금하고 타 제품이랑 제형, 사용감, 효과를 비교해볼까 하고 구매했어요. 사용감은 토코보 립 마스크랑 비슷해서 마음에 들어요. 꾸덕하면서 체온에 잘 녹는 멜팅 텍스처에 뭉침없이 레벨링이 잘 돼서 균일하게 도포돼요. 쉽게 날아가거나 증발하지 않고 유지력이 좋아 자기전에 바르고 다음날 일어나서 닦아내면 보습도 잘 돼고 각질정리도 효과가 좋아서 아기 입술처럼 매끈해져요. 립 마스크는 토코보가 인생 템이였는데 라네즈 역시 제품력도 좋고 향이 달달하고 취향에 맞아서 못지 않게 인생 템이 될 듯 해요.\n\n피치아이스티 : 달달한 아이스티가 생각나는 복숭아향",
    "text5": "현재 토코보 4종, 닥터자르트 1종, 아임프롬 1종, 트리헛 1종 쓰고 있는 중이라 립 마스크가 넘쳐나는데 라네즈 립 마스크 향도 궁금하고 타 제품이랑 제형, 사용감, 효과를 비교해볼까 하고 구매했어요. 사용감은 토코보 립 마스크랑 비슷해서 마음에 들어요. 꾸덕하면서 체온에 잘 녹는 멜팅 텍스처에 뭉침없이 레벨링이 잘 돼서 균일하게 도포돼요. 쉽게 날아가거나 증발하지 않고 유지력이 좋아 자기전에 바르고 다음날 일어나서 닦아내면 보습도 잘 돼고 각질정리도 효과가 좋아서 아기 입술처럼 매끈해져요. 립 마스크는 토코보가 인생 템이였는데 라네즈 역시 제품력도 좋고 향이 달달하고 취향에 맞아서 못지 않게 인생 템이 될 듯 해요.\n\n피치아이스티 : 달달한 아이스티가 생각나는 복숭아향",
    "text6": "현재 토코보 4종, 닥터자르트 1종, 아임프롬 1종, 트리헛 1종 쓰고 있는 중이라 립 마스크가 넘쳐나는데 라네즈 립 마스크 향도 궁금하고 타 제품이랑 제형, 사용감, 효과를 비교해볼까 하고 구매했어요. 사용감은 토코보 립 마스크랑 비슷해서 마음에 들어요. 꾸덕하면서 체온에 잘 녹는 멜팅 텍스처에 뭉침없이 레벨링이 잘 돼서 균일하게 도포돼요. 쉽게 날아가거나 증발하지 않고 유지력이 좋아 자기전에 바르고 다음날 일어나서 닦아내면 보습도 잘 돼고 각질정리도 효과가 좋아서 아기 입술처럼 매끈해져요. 립 마스크는 토코보가 인생 템이였는데 라네즈 역시 제품력도 좋고 향이 달달하고 취향에 맞아서 못지 않게 인생 템이 될 듯 해요.\n\n피치아이스티 : 달달한 아이스티가 생각나는 복숭아향",
    "text7": "현재 토코보 4종, 닥터자르트 1종, 아임프롬 1종, 트리헛 1종 쓰고 있는 중이라 립 마스크가 넘쳐나는데 라네즈 립 마스크 향도 궁금하고 타 제품이랑 제형, 사용감, 효과를 비교해볼까 하고 구매했어요. 사용감은 토코보 립 마스크랑 비슷해서 마음에 들어요. 꾸덕하면서 체온에 잘 녹는 멜팅 텍스처에 뭉침없이 레벨링이 잘 돼서 균일하게 도포돼요. 쉽게 날아가거나 증발하지 않고 유지력이 좋아 자기전에 바르고 다음날 일어나서 닦아내면 보습도 잘 돼고 각질정리도 효과가 좋아서 아기 입술처럼 매끈해져요. 립 마스크는 토코보가 인생 템이였는데 라네즈 역시 제품력도 좋고 향이 달달하고 취향에 맞아서 못지 않게 인생 템이 될 듯 해요.\n\n피치아이스티 : 달달한 아이스티가 생각나는 복숭아향",
    "text8": "이제 거의 2년 가까이 맨날 사용하고 있는데 저는 피치가 젤 좋은거가타욤",
    "text9": "라네즈 립마스크 너무 좋아해서 다른 향기 다 써봤는데, 피치아이스티만 유독 묽어요..! 제형 자체가 쫀쫀한 느낌이 아니라 그냥 오일 림밥에 가까운 느낌입니다. 향은 딱 아이스티향이라 나쁘지않아요",
    "text10": "전에 쓰던거 다써서 새로샀는데 역시 좋아요 바르면 은은한 복숭아냄새가 나는데 약간 핸드크림??같아서 기분이 좋아영",
    "text11": "365일 립밤 바르는 초건성 입술인데 옛날 아보립밤처럼 일어나면 각질 사라져있고 촉촉하고 진짜 너무 좋아요 ㅜㅜ 앞으로 이것만 쓸래요 !",
    "text12": "좋아요 귀엽고 향도 좋고 만족하고 사용중입니다 또 구매했어요",
    "text13": "하고 나면 다음 날 입술상태 최상입니다 저는 피치 아이스티가 가장 좋았어요",
    "text14": "배송도빠르게왔구~~좋다고하니한번써보려구요~~효과가있음좋겠네요",
    "text15": "달콤한 디저트 같은 향이라 바를 때마다 기분 좋아져요. 밤에 듬뿍 바르고 자면 아침에 입술이 촉촉하고 각질도 싹 정리돼서 립 메이크업도 훨씬 잘 먹어요. 20g 용량이라 오래 쓸 수 있고, 데일리 케어템으로 강추합니다!",
    "text16": "향 만족합니다 ㅎㅎ\n복숭아아이스티향 그자체예요! 복숭아아이스티향 좋아하시면 고고",
    "text17": "여러 가지 향 다 써봤는데 전부 향기 좋고 만족스러워요! 밤에 바르고 자면 아침에 입술이 촉촉하고 각질도 말끔~ 사계절 내내 잘 쓰고 있어요 :)",
    "text18": "보통 베리향만 쓰다가 신상 향이 나왔다고 해서 구매했습니다!\n\n지난번에 티원 에디션 망고 써봤는데 좋지만 색이 노란색이어서 살짝 부담스럽더라고요(?)\n\n제품력이야 최고고, 피치아이스티향도 기대합니다ㅎㅎ",
    "text19": "밤낮 상관없이 건조할때 마다 바르고 있습니다\n즉각 수분 충전 효과가 있어 촉촉하게 만들어 줘요.",
    "text20": "복숭아 아이스티 향이 나면서\n저녁에 바르고 자면 아침에 각질이 많이 눌러져 있어요\n겨울이는 필수 아이템인거 같습니다",
    "text21": "라네즈 립 마스크는 항상 잘 사용하고 있습니다. 다른 제품 쓰다가 다시 돌아왔는데 각질 제거하기 좋습니다.",
    "text22": "립 관리에는 라네즈가 제일인 것 같아요!\n일반 립밤으로 해결 안 되시면 추천드려요",
    "text23": "다른 립밤들 쓰다가 결국 다시 돌아온 제품입니다. 각질 제거에는 이게 최고인 것 같아요. 너무 과하게 각질 제거가 되지 않아서 좋습니다.",
    "text24": "피치 아이스티향 말 그대로 진짜 피치 아이스티 향 재현했네요",
    "text25": "수부지 예민 피부에도 무난하게 잘 맞아서 좋아요 만족합니다~",
    "text26": "복숭아 아이스티x 복숭아향나요!!\n보습력은 좋고 자고 일어나서 각질제거해줌 깔끔해요",
    "text27": "항상 맨날 쓰는 건데~새로운 향이 있다고 하길래~세일\n기간에 샀습니다 좋아요",
    "text28": "아이스티보단 진찌 복숭아향이 나요!!\n무난하게 오래 쓸 수 있어서 좋아요",
    "text29": "나이트 케어용으로 사용했습니다. 자기 전에 사용하면 담날에 입술 케어 잘 됩니당",
    "text30": "티원 콜라보때 써보고 향이 제일 좋아서 친구한테 선물햇어용",
    "text31": "라네즈 립마스크 좋아하는데 향은 이개 원탑이에요 진짜 개좋암",
    "text32": "슬리핑 마스크로 사용하기에 아주 좋습니다! 보습력도 좋아용",
    "text33": "세일할때 싸게 구매 잘 했습니다~ 이 가격에 편하게 사용하기 너무 좋아욤",
    "text34": "세일할때 싸게 구매 잘 했습니다~ 이 가격에 편하게 사용하기 너무 좋아욤 향 너무 좋아요 진짜 침 흐름",
    "text35": "없으면 못 살아. 자기 전에 바르지 않으면 잠이 안 와. 진짜 좋아요 ㅠㅠ 너무 좋아요 좋다는 말 밖에 할 수가 없다",
    "text36": "이거는 ㄹㅈㄷ 립마스크인듯 이거 말고 다른거 아예 못 쓰겠음",
    "text37": "진짜 피치 아이스티 향 나구 너무 조아요 원래 베리 썼는데 앞으로 여기에 정착예정!",
    "text38": "이게 가장 각질제거도 잘되고 밤에 바르고 자면 진짜 아침에 입술 탱탱 그자체..",
    "text39": "크키가 좀 더 줄고 가격도 낮아지면 좋겠지만,,, 향 발림성 수분감 모두 만족하는 육긱형 립밤이에여 ㅠ",
    "text40": "조아여 향이 은은하구~~ 피치 아이스티 향 너무너무너무 좋아용",
    "text41": "(구매일자: 2025. 04. 05)\n\n기존에 잘 쓰던 베리 뭐시기 말고 이번엔 피치아이스티로 구매해 봤습니다.\n역시나 변치 않고 좋네요!!",
    "text42": "에바임 진짜 당.장 한국에도 초코향 내 주세요 수박도 내주시고요 저 깔별로 모으고 있는데 이제 3개만 사면 다 모으니까 흐름 안 끊기게 얼른얼른 초코 수박 다 한국 출시 부탁드립니다",
    "text43": "이전에 라네즈 슬리핑 립 마스크 사은품으로 받아본 적 있어서 작은거 샀다가 겨울에 자기전에 쓱 발라놓으면 괜찮아서 대용량으로 사봤어요!\n생각보다 많이 커서 꽤 오래 쓸 것 같아요ㅋㅋ",
    "text44": "베리를 아는 지인에게 선물받았었는데 유통기한도 조금 지나고 바닥도 보여서 샀어요\n향이 많이 늘어났길래 고민 많이 했는데 아이스티향으로 주문했어요\n달달하고 먹고싶은 향?ㅎㅎ\n여튼 좋아요 다음날 입술 문질러서 각질 제거해주면 진짜 보들보들 맨들맨들 해짐두",
    "text45": "라네즈 립마스크 자몽향은 개인적으로 시트러스계열 상큼한 향이 취향이 아니러 안쓰는데, 베리향은 너뮤 잘쓰고 있었어요 그러다 2-3년 썻으니 이제 향 바꿔보자 하고 피치 아잇\n티 샀는데 이거 너무 좋아요!! 다들 아이스티향 이라던데 전 그건 모르겠고 그냥 좋은 복숭아향나요",
    "text46": "묘한 아이스티향 나서 좋아요 촉촉한 스타일 좋아하면 추천합니당",
    "text47": "향이 너무 좋아요 강하지 않지만 은은하게 복숭아 아이스티향이나요",
    "text48": "복숭아 아이스티 향보다는 복숭아 통조림 향에 더 가까워요.",
    "text49": "주문하고 계속 사용 중인데\n기대해봅니다. 사용 다하고\n추가주문 해볼게요",
    "text50": "넘향이 좋아욤 ㅎㅎㅎㅎ 라네즈는 향을 되게 잘뽑는듯 꾸덕꾸덕합니다",
    "text51": "믿고쓰는 슬리핑마스크 ㅎㅎ 새로운 향이 나왔다길래 써봤어요 달콤한 복숭아냄새 나고요 향이 매우 강한편은 아닙니다",
    "text52": "베리 한통 다쓰고 재구매했어요! 피치아이스티는 향이 많이 강하지 않아요",
    "text53": "냄새가 너무 맛있어서 핥아먹고싶음 개 존 맛 냄새나요ㅠㅠ 무저건 사세요 보습도 쵝오",
    "text54": "올리브영에서 구매 후\n아주 잘사용하고 있습니다\n추천합니다,",
    "text55": "ㅇㄸㄷ 립 마스크 정도는 아니지만 화장하기 전에 바르기엔 딱 괜찮은 립밤이에요! ㅇㄸㄷ꺼는 발라도 찐득한 게 유지되는데 라네즈는 입에 바르자마자 오일처럼 녹아요 구매하실 분은 참고하세요❗",
    "text56": "늘 ㅇㄸㄷ만 써왔다가 좀 가벼운 것도 써보고 싶어서 샀어요! 입술에 닫자마자 무슨 오일처럼 바로 녹아요 그래서 좀 가벼운 느낌? ㅇㄸㄷ 만큼 각질이 우수수 떨어지진 않지만 보습을 중요하게 생각하면 살만해요!",
    "text57": "향이 너무 좋아요\n입술 쪼글거리고 건조할때 발라주고 자면\n아침에 각질이 불어있어요\n세수하면서 입술 살살살 밀면 다 떨어지고 탱글해져용",
    "text58": "입술에 보습감을 채워주기에는 좋고요 각질제거에는 다른 거 쓰세요",
    "text59": "밤에 듬뿍 바르고 자면 아침에 보들보들한 입술이 되있어서 비싸도 항상 구매해서 사용해요 향도 달달하니 좋아여",
    "text60": "보습감이 좋고 일단 끈적임이 없어서 좋아요 들어있는 스패츌러도 좋아요",
    "text61": "향 너무 좋아요\n베리향 쓰다가 아이스티도 구매해봤는데\n역시나 좋네요ㅎㅎㅎ다른 향도 사고싶어용",
    "text62": "라네즈 립마스크는 진짜 제 인생템.. 그냥 이거말고 다른건 굳이 안 쓰고싶어요ㅋㅋ",
    "text63": "복숭아 향 처돌이인데 향 넘 좋고 보습은 말뭐... 챙겨주는 스푼도 있어서 넘좋아요",
    "text64": "향이 좋아서 바르면 기분도 좋고 자기 전에 입술 위에 듬뿍 올려주면 담날 입술에 각질 없어서 조으여",
    "text65": "비싸긴한데에… 개 조와요 틴트바르기전에 바르고 바르면 탕후루립🥰",
    "text66": "한통 다 비우고 새로운 향이 나왔길래 피치향으로 구매해봤는데 향은 기존 베리향이 좀 더 낫네여",
    "text67": "베리향만 쓰다가 샤로운 향 나왔다고 해서 가장 궁금한 걸로 사보ㅓㅆ어여~~ 아직 사용 전이긴 합니다",
    "text68": "입에 닿는거다 보니까 좀 향이 많이 나던데 진짜 먹으면안될거같은 맛남",
    "text69": "선물용으로 새로운 향으로  구매했는데 받는분이 좋아했러요",
    "text70": "이 제품을 안뒤로 요것만 바릅니다 새로운 향이 나와서 좋아요",
    "text71": "자기전에 바르고 자는데 다음날에 입술 각질이 안일어나네요 소문대로 좋아요",
    "text72": "너무 좋아요 동생이 쓰고 있는거 보고 나도 사볼까 고민하다가 피치 아이스티 향이라길래 바로 구매했는데 후회 없급니디 진짜",
    "text73": "피치향은 첫 구매인데 너무 좋아요 자기전에 듬뿍 바르기 좋아요",
    "text74": "말해뭐해 라네즈 립 슬리핑 마스크는 각 가정마다 한개씩 구비해놔야함",
    "text75": "입술이 건조한 편이르 밤에 듬뿍 올리고 자요! 향도 좋고 다 다음날 닦아주명 촉촉해져요",
    "text76": "패키지도 귀여워요! 너무 좋아요 😊\n제품력도 너무 좋아서 잘 쓰고 있어요",
    "text77": "입술이 많아 건조한편인데 밤마다 듬쀽 바르고 자요! 촉촉하니 조아요 향도 조아요",
    "text78": "다른향도 사고싶을만큼 향이 너무 좋아요 자기전에 듬뿍 바르고 자요",
    "text79": "피치아이스티 향 대박조아요 바른후에도 안이상해지고 새콤달콤한 향 지속댑니다!",
    "text80": "원래 이 립밤 자체를 엄청 좋아해서 향에 대한 기대를 많이했는데 피치 아이스티 맛..? 이 아주 살짝 나긴해요\n역시나 무난무난하게 좋아요",
    "text81": "동생이 쓰건거 빌려쓰다가 피치아이스티라길래 구매했어요 밤에 자기 전에 발라주고 아침에 일어나서면 입술에 올라온 각질이 없어서 좋아요",
    "text82": "저녁에 잘 때 입술에 듬뿍 올려두고 슬리핑팩으로 사용하면 아침에 각질 싹 벗겨집니다! 향은 맛있는 향 나요!",
    "text83": "아예 무색이면 좋을텐데 살짝 색이 있어요! 그래도 향도 좋고 잘쓰는중",
    "text84": "입술이 예민해서 립밤에 정착을 잘 못했는데 라네즈 제품은 자극없이 보습력도 괜찮아서 꾸준히 쓰고 있어요!\n\n복숭아 아이스티 향도 너무 인위적이지 않고 좋습니당ㅎㅎ",
    "text85": "역시 립 마스크는 라네즈,, 강 이건 항상 쟁여놔야할듯요 떨어지지 않게ㅎㅎ 아이스티로 사봤는데 제 기대보다는 향이 약하더라구요 다음엔 구미베어로.. 킁카킁카 옛날에 방탄 콜라보로 나왔을때 진쨔 잘 썼었는데,,ㅎ__ㅎ",
    "text86": "방마다 두고 사용해서 더 구매하였습니다. 입술이 건조해서 잘 갈라졌었는데, 이 제품을 만나고 촉촉하게 지내고 있어요~",
    "text87": "향도 좋고 아침에 입술도 맨들 맨들해요 개인적으로는 아예 무색이면 좋을것같습미다",
    "text88": "아직 하루밖에 안 써서 괜찮은지는 잘 모르겠어요. 근데 각질이 벗겨지는것 같진 않아요."
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 슬리핑 마스크",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015611132ko.jpg?l=ko",
    "review_name": "스윗캔디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156111",
    "text1": "스윗캔디향으로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적인 스윗캔디향이 아닌 달달한 스윗캔디향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 사용가능하면 좋을 것 같습니다. 매우 추천합니다.\n저녁에 바르기에도 좋지만 낮에 발라도 크게 문제가 없어 더 구매할 것 같습니다.",
    "text2": "향이 좋아요ㅎㅎ 솜사탕 & 딸기 사탕 두 가지 향이 나요. 보습도 좋고 각질도 진정됩니다.",
    "text3": "조아요 이거 밤에 듬뿍 바르고 자면 담날 입술각질 거의 안 일어나요",
    "text4": "향도 좋고 제품성은 뭐 말 다했져 자기 전에 바르고 다음날 휴지로 비비기만 하면 각질 다 제거됩니다",
    "text5": "온고잉 되어서 너무 좋아요ㅜ 완전 달달한 향 나고 거미베어는 새콤달콤 포도 그 자체에 피치 아이스티도 완전 아이스티 향 구 잡채입니다,,,",
    "text6": "너무 촉촉한 입술을 가질 수 있어요! 그리고 색도 예쁘고 자기전에 바르면 진짜 촉촉 그 자체 입니다 그리고 냄새도 너무 좋은 딸바주스냄새? 라서 기분이 너무 좋아지는 향기 인거 같아요 완전 추천합니다 무조건 스윗캔디로 사세열",
    "text7": "촉촉하고 색상도 다양해서 골라쓰기 너무 좋아요. 입술 건조할때 사용하면 좋아요",
    "text8": "스윗캔디향으로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적인 스윗캔디향이 아닌 달달한 스윗캔디향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 사용가능하면 좋을 것 같습니다. 매우 추천합니다.\n저녁에 바르기에도 좋지만 낮에 발라도 크게 문제가 없습니다",
    "text9": "달콤한 디저트 같은 향이라 바를 때마다 기분 좋아져요. 밤에 듬뿍 바르고 자면 아침에 입술이 촉촉하고 각질도 싹 정리돼서 립 메이크업도 훨씬 잘 먹어요. 20g 용량이라 오래 쓸 수 있고, 데일리 케어템으로 강추합니다!",
    "text10": "여러 가지 향 다 써봤는데 전부 향기 좋고 만족스러워요! 밤에 바르고 자면 아침에 입술이 촉촉하고 각질도 말끔~ 사계절 내내 잘 쓰고 있어요 :)",
    "text11": "good quality, fast delivery,nice packaging",
    "text12": "항상쓰는거 굿굿\n밤에 자기전에 바르고 자면 입술이 매끈해져용",
    "text13": "한국에 없을ㄸㅐ 2년전 폴란드가서 냄새맡아보고 맘에들었던거 한국왔는데 있길래 삼",
    "text14": "워낙 유명한 제품이어서 구매했어요 \n예전에 썼었는데 새로운 향은 어떨까해서 구매했어요",
    "text15": "촉촉하고 향도 좋고 마음에 들어요\n라네즈 립마스크는 워낙 유명했었고, 이번에 새로운 향 나와서 오랜만에 다시 쓰네요",
    "text16": "원래 기존에 딸기향만 사용했는데 스윗캔디향 궁금해서 구매해봤어요~이것도 향 좋네요!",
    "text17": "중학생때부터 사용해온 유명템 26살이 되어서도 잘쓰고 있어요 자기전에 바르고 하룻밤 지나면 각질이 잠재워져요",
    "text18": "라네즈는 학생때부터 써왔는데 새로운 향이 나와서 써봤는데 여전히 좋네요.. 자기전에 바르면 진짜 입술의 각질이 다 잠재워져서 립 바르면 너무 이쁘게 발라져요",
    "text19": "두통째에요 ㅎㅎ 양도 많아서 오래쓰고 원래 베리만 썼었는데 새로 나왔다길래 사봤어용 역시 좋네요",
    "text20": "크키가 좀 더 줄고 가격도 낮아지면 좋겠지만,,, 향 발림성 수분감 모두 만족하는 육긱형 립밤이에여 ㅠ",
    "text21": "에바임 진짜 당.장 한국에도 초코향 내 주세요 수박도 내주시고요 저 깔별로 모으고 있는데 이제 3개만 사면 다 모으니까 흐름 안 끊기게 얼른얼른 초코 수박 다 한국 출시 부탁드립니다",
    "text22": "잘 때 이거 없음 못 자요~ 듬뿍 바르고 자면 아침에 각질이 때처럼 나옴여 ㅋ",
    "text23": "이전에 라네즈 슬리핑 립 마스크 사은품으로 받아본 적 있어서 작은거 샀다가 겨울에 자기전에 쓱 발라놓으면 괜찮아서 대용량으로 사봤어요!\n생각보다 많이 커서 꽤 오래 쓸 것 같아요ㅋㅋ",
    "text24": "구순염 때문에 친구가 추천해준 립밤 산건데ㅜ진짜 개 좋아요 \n립밤 바르면 3시간? 이상 지나면 바로 다시 건조해지고 각질 일어나는데 이건 진짜 그런거 없고 점심 먹고 바르면 5시까지도 계속 촉촉 하더라구요 무엇보다 이거 바르고 각질도 많이 좋아졌어요 양도 은근 많아서 굳굳",
    "text25": "입술 진짜 반짝반짝해지고 촉촉해져서 좋아요 향기도 좋아서 계속 쓰게되네여",
    "text26": "달콤한 향이 너무 좋아요 밤에 자기전에 입술에 바르는 용도로 사용하고 있어요",
    "text27": "돌고 돌아 결국 라네즈입니당… 이게 젤 좋아요 찐득찐득하게 기분 나쁘게 남는 것도 없규요",
    "text28": "가격이 좀 비싸게 느껴져서 다른 브랜드 많이 써봤는데 라네즈만한 건 없더라구요… 찐득찐득하지도 않고 각질 정리는 너무 잘돼서 앞으로도 쭉 라네즈 쓸 것 같아용 향도 많아서 선호하는 향 골라 쓸수도 있구요",
    "text29": "매일밤 자기전에 스패츌라로 조금씩떠서 입술에 펴 바르고 자요! 각질관리에 효과적인지는 잘 모르겠지만 발라두면 입술이 보송해지는 느낌 들어요. 향 달콤해서 좋아요!!",
    "text30": "메이크업 샵에서 쓰는걸 보고 너무 좋아 사보았는데 너누 좋아요! 저가 또 입술이 너무 터서 함 사봤는데 짱 좋아여",
    "text31": "촉촉하니 저녁에 자기전에 바르면 다음날까지 촉촉함을 유지해요",
    "text32": "촉촉하니 자기전에 이 제품만 바릅니다 새로운 향 나와서 구매했오요",
    "text33": "항상 분홍색만 써오다가 신제품 나와서 스윗캔디향으로 사봤는데 만족합니다! 달콤한 향기에요!",
    "text34": "너무 잘쓰고 있어요! 기존 제품보다 향이 더 좋아서 손이 더 자주 가요!!",
    "text35": "새로나와서 주문해봤는데 기존에 쓰고있는게 있어서 쓰고 좋으면 재주문할께요",
    "text36": "베리만 써보다가 향이 이것저것 다나와서 주문했더니 아직사용전이라 써보고 좋으면 재주문할께요",
    "text37": "립스틱 색은 맘에들어요\n지속력은 별루인거 같아요 맘에 안들어요",
    "text38": "신규향이 나와서 구매해봅니다 베리만써봤는데 리뷰가 좋아서 골고루 주문해봅니다",
    "text39": "리뷰가 좋은지 품절되었다가 다시 구매가능하더라구요ㅋ그래서 기다리니 구매가능하다고 해서 구매했는데 품절되서 구매했으니 기대하면서 써보려고합니다",
    "text40": "베리쓰다가 새로운향 나와서 써보니 스윗캔디는 단물 약간 빠진 와우껌향?암튼 달달하이 좋습니다",
    "text41": "달달한 향인데 어디서 맡은거 같은 느낌..? 라네즈 립마스크는 각질을 제거해주지는 않는데 촉촉하게 해줘서 촉촉하고 싶은 날 바릅니다^-^"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 슬리핑 마스크",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015611132ko.jpg?l=ko",
    "review_name": "망고",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156111",
    "text1": "개인적으로 너무 아쉬워요 ㅠ 생각한 망고향도 아니었고 노란색상이라 입술에 올렸을 때 노래지더라구요 피치아이스티가 품절이라 사본건데 다음 번에는 피치 아이스티나 베리를 살 거 같아요",
    "text2": "망고향을 기대했는데 개인적으로는 베리향이 더 좋았어요 피치 아이스티 품절이라 산 건데 아쉽네요 ㅠㅠ",
    "text3": "라네즈 립슬마 핑크 시절부터 애용하는데\n이번에 향 여러개 나와서 망고 사봤는데\n망고 엄청 조아하는데 향 은은하게 나서 넘 좋아요\n먹어버리고싶어여ㅎㅎ;",
    "text4": "입술 각질 때문에 밤마다 립밤 덕지덕지 바르는데, 이건 진짜 촉촉함이 오래가서 완전 만족했어요ㅎㅎ\n발림 부드럽고 꾸덕한 제형인데도 답답하지 않고, 바르고 자면 아침에 입술이 진짜 말랑말랑해져요 :)\n\n망고향도 인위적이지 않고 달달하게 기분 좋을 정도라 계속 손이 가더라구요ㅋㅋ\n용량도 넉넉해서 오래 쓸 수 있을 것 같고, 패키지도 귀엽고 튼튼해서 들고 다니기 좋아요ㅎㅎ\n\n밤에 립 케어템 찾는 분들한테 추천하고 싶어요!",
    "text5": "망고향나서 망고먹고싶어져요 ㅎㅎㅎ 잘쓰고 있습니다 좋아요",
    "text6": "달콤한 디저트 같은 향이라 바를 때마다 기분 좋아져요. 밤에 듬뿍 바르고 자면 아침에 입술이 촉촉하고 각질도 싹 정리돼서 립 메이크업도 훨씬 잘 먹어요. 20g 용량이라 오래 쓸 수 있고, 데일리 케어템으로 강추합니다!",
    "text7": "모든 향 중에서 망고향이 제일 좋음 🥭🥭 망고 싫어해서 안 먹는데 🥭🥭",
    "text8": "여러 가지 향 다 써봤는데 전부 향기 좋고 만족스러워요! 밤에 바르고 자면 아침에 입술이 촉촉하고 각질도 말끔~ 사계절 내내 잘 쓰고 있어요 :)",
    "text9": "몇년째 N통째 사용중이에용\n이번에 망고향이 출시됐다그래서 증정10g도 마다하고 샀는뎅 망고향은 세지 않네용 그래도 제품 좋아요 👍",
    "text10": "무슨 림밥을 일케 비싸게 주고 사;;; 했는데 생각보다 양이 많아서 ㄱㅊ았어요 한 세달은 쓸듯",
    "text11": "무슨 이런 비싼 립마스크를ㅡㅡ 했는데\n비싼 이유가 있군\n한번 쓰는 양이 많은것도 아니라 가격도 ㄱㅊ은듯\n망고향 엄청남 생망고 묵은 기분\n다만 구미베어가 하고싶었는데 적색 202호? 쨌든 그게 들어있다함 아쉽게 됨 리뉴얼해주길",
    "text12": "형이랑 보스렵 어디하나 빠지는 점 없아 진심 완벽. .. 어뮤 좋아",
    "text13": "진짜 솔직히 보습력 미쵼건 다들 알고있으니까 그건 남기고 향이 진짜 찐 겁나 애플망고향임",
    "text14": "립마스크 시리즈 베리, 자몽, 민트초코를 모두 사용하고 망고 제품까지 구매했습니다! 믿고 사용하는 라네즈 립마스크 ☺️",
    "text15": "베리, 자몽, 민트초코향을 모두 구매한 사람으로서 망고향도 써보고 싶어서 구매했어요 ㅎㅎ",
    "text16": "크키가 좀 더 줄고 가격도 낮아지면 좋겠지만,,, 향 발림성 수분감 모두 만족하는 육긱형 립밤이에여 ㅠ",
    "text17": "에바임 진짜 당.장 한국에도 초코향 내 주세요 수박도 내주시고요 저 깔별로 모으고 있는데 이제 3개만 사면 다 모으니까 흐름 안 끊기게 얼른얼른 초코 수박 다 한국 출시 부탁드립니다",
    "text18": "다ㅠ좋아요 가격빼고.. 그래도 품질이 좋아서 다 쓰면 꼭 재구매해요",
    "text19": "이거 상품력 완전 인정임 근데 왜이렇게 비싼걸까!!!! ㅠㅠㅠㅠ 그래도 늘 사고있을 정도로 좋긴 한데.. 진짜 비싸용 ㅠㅠ 너무해",
    "text20": "입술 사계절 트는 사람인데 이거 발라도 트긴한데 그래도 이게 가장 나아요ㅠ",
    "text21": "촉촉하니 자기전에 바르기에 가장 좋은 제품입니다 새로운 향도 향이 좋아요",
    "text22": "망고를 좋아하는데 망고향이 나서 좋네요 ㅎㅎ 잘쓰겠습니다",
    "text23": "재구매템이에요 좋아요!! 엄청 건조하고 각질 많고 예민한 입술인데 바르자마자 주름이 탱탱하게 차오르는 게 보이고 바르고 자면 더 조아요",
    "text24": "좋아요!! 제가 입술 각질 엄청 나고 예민한 편인데 이거 바르면 적당히 꾸덕하고 주름이 쫙쫙 메워지면서 각질이 가라앉아요",
    "text25": "다른 립오일들은 특유의 기름향이있는데 요고는 없어서 좋아용",
    "text26": "새로나와서 주문해봤는데 기존에 쓰고있는게 있어서 쓰고 좋으면 재주문할께요",
    "text27": "망고향이길래 주문해보니 아직 사용전이라 좋으면 재주문 할께요",
    "text28": "와 이거 너무 맘에들어요\n인공적인 망고향이 아니라 생망고향이라 너무 좋아요",
    "text29": "신규향이 나와서 구매해봅니다 베리만써봤는데 리뷰가 좋아서 골고루 주문해봅니다",
    "text30": "리뷰에 좋다고해서 구매했는데 좋을꺼라 믿어요 아직 사용전이라 써보고좋으면 재구매할께요"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 슬리핑 마스크",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015611132ko.jpg?l=ko",
    "review_name": "바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156111",
    "text1": "바닐라향으로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적인 바닐라향이 달콤한 바닐라향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 사용가능하면 좋을 것 같습니다. 매우 추천합니다. 바닐라향이 달콤하고 좋아 매우 추천합니다.",
    "text2": "제품력 좋고, 전반적으로 만족스러운 제품이에요. 꾸준히 잘 사용하고 있어요. 기대한 만큼 효과도 괜찮고, 사용감도 마음에 들어요. 재구매 의사 있습니다. 가격 대비 퀄리티 괜찮고, 성분도 나쁘지 않아서 데일리템으로 잘 쓰고 있어요.",
    "text3": "라네즈 립마스크 좋아하는데 바닐라 향이 새롭게 출시됐대서 구매햇어용",
    "text4": "생각보다 흡수도 빠르고 각질도 남아있아요.. 바닐라가 색깔이 없고 향도 옅어서 조ㅛ아여",
    "text5": "에바임 진짜 당.장 한국에도 초코향 내 주세요 수박도 내주시고요 저 깔별로 모으고 있는데 이제 3개만 사면 다 모으니까 흐름 안 끊기게 얼른얼른 초코 수박 다 한국 출시 부탁드립니다",
    "text6": "너무 좋아서 맨날 쓰는 중 입니다 ㅎㅎ 입술에 염증 있는데 발랐을 때 안 맞을까봐 걱정 많이 했는데 전혀 없고 바세린 보다 보습력이 좋고 미끈거리지 않아서 좋아요! 언제든지 발라도 돼요. 자기 전에 바르면 다음 날 입술에 각질 하나 없는 매끈한 입술 됩니다!.! 향도 너무 세지 않아서 좋고 같이 들어 있는 팁으로 위생적으로 사용이 가능해서 앞으로도 자주 쓸 것 같아요!",
    "text7": "향 이것저것 사용햤난데 바닐라도 좋슺니다~ 제품은 항상 굿 ㅎㅎ",
    "text8": "바닐라향으로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적인 바닐라향이 달콤한 바닐라향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 사용가능하면 좋을 것 같습니다. 매우 추천합니다.\n저녁에 바르기에도 좋지만 낮에 발라도 크게 문제가 없습니다.",
    "text9": "입술 각질이 많이 개선되고 매끄러워졌어요.\n제가 입술 뜯는 습관이 있는데,\n여태 타사 립밤만 쓸 땐 근본적으로 각질이 개선되지는 않았고, 오히려 뜯기 딱 좋게 불어난 느낌이 들어서 자꾸 손이 가곤 했는데\n이 제품 쓰니 뜯을 것도 없어지더라고요.\n이름은 슬리핑마스크지만 낮에 써도 괜찮은 것 같아요.",
    "text10": "입술 염증 때문에 각질도 심하고 되게 건조해서 입술이 엄청 쭈글쭈글한데 밤에 이거 바르고 자면 그냥 다음날 완전 매끄러운 탱글한 입술 됩니다 진짜ㅠㅜ 각질도 싹 녹여주고 립밤 듬뿍 안발라줘도 돼요. 양도 20g으로 많아서 엄청 오래 쓸 것 같고 향도 쎄지 않고 적당히 은은한? 약간 바닐라 아이스크림 향이라서 되게 좋아요",
    "text11": "와 라네즈로 말하자면 ㅈ이군 그냥 대박이에요 말로 설명불가 써보세요 그냥",
    "text12": "밤마다 꼭 자르고 자요. 입술이 부드러워지는 느낌입니다 강추해요",
    "text13": "원래 쓰던거 다 써서 새로 샀어요 바닐라는 원래 없어서 세포라에서 사서 썼는데 타이밍 좋게 신상으로 나왔네요 이거 없인 못살아요 밤에는 도톰하게 낮에는 얇게 바르면서 살고 있답니다 아직은 이만한걸 못찾았어요",
    "text14": "친구 생일 선물로 샀어요! 향도 좋고 효과도 좋다고 해요! 다음에는 저도 하나 구매하려구요!",
    "text15": "입술에 올리고 자면 다음날에 각질이 많이 불어 나와서 너무 좋아요.",
    "text16": "기대를 크게 하며 구매했으나, 한 달 써보니 생각보다 별로에요. 손가락으로 퍼서 쓰기 너무 귀찮고 끈적끈적하게 손가락에 남는 것도 너무 싫어요.ㅠㅠ",
    "text17": "바닐라향이 많이 진하지 않아서 좋네요 글고 오늘드림 배송 싫어요ㅠ",
    "text18": "적당히 쫀쫀하고 바닐라향이 나서 좋아요\n자기전에 발라주고 잡니다",
    "text19": "바르고 자면 아침에 입술이 말랑해져요\n각질 싹 벗겨내기 좋아요",
    "text20": "두통째. 자몽 한 통쓰고 바닐라향 좋아해서 마음에 들어요. \n립슬리핑팩 이거만한 게 없는 것 같아요. 추천!",
    "text21": "크키가 좀 더 줄고 가격도 낮아지면 좋겠지만,,, 향 발림성 수분감 모두 만족하는 육긱형 립밤이에여 ㅠ",
    "text22": "한 통 비우고 재구입합니다. \n나이트케어 때 꼭 듬뿍 올리고 자요, 다음날까지 각질없이 촉촉한 입술 유지되어요. 별 가대없었는데..넘 좋음! 추천합니다.",
    "text23": "예민한 입술이 아닌데 이거 쓰고 입술이 붓고 상태가 안 좋아졌어요 🥹",
    "text24": "조아영 이거 한 다섯개째? 구매하는거 같아염 듬뿍올려줘애대여",
    "text25": "바닐라향을 조아해서 구매한건데 바닐라향이 그렇게 세지가 않음",
    "text26": "향은 진하지 않은 바닐라 향이에요! 촉촉해서 좋아요!!!",
    "text27": "제품력 좋고, 전반적으로 만족스러운 제품이에요. 꾸준히 잘 사용하고 있어요. 기대한 만큼 효과도 괜찮고, 사용감도 마음에 들어요. 재구매 의사 있습니다. 가격 대비 퀄리티 괜찮고, 성분도 나쁘지 않아서 데일리템으로 잘 쓰고 있어요.",
    "text28": "향이 너무 좋아서 바를때 기분이 좋아요 자기전에 항상 열심히 바르고 있습니다",
    "text29": "바닐라향 너무 좋아요ㅠ 립 브러쉬 팁?도 립밤 케이스 커버랑 같은색이면 더 좋을것같은..",
    "text30": "립마스크는 라네즈꺼가 잴 좋내요 수분감 굿굿 촉촉해요 ㅎㅎ",
    "text31": "립슬리핑팩은 무조건 라네즈죵~ 넘나 좋아여~~ㅎㅎㅎ부들부들",
    "text32": "잘때 입술에 얹어놓고 자는 편인데 라네즈가 제일 잘맞아소\n새로운 향사봤어요\n나쁘진않은데 제스타일은 아니라 쓰던거 또 사서쓸게용",
    "text33": "아무래도 코 바로 밑에 있는 입술에 바르고 자는거라\n너무 느끼한향이 나면 어쩌지하다가 샀는데 은은해서\n쓰기 딱 좋아요",
    "text34": "말해 뭐하나요 클래식 이즈 베스트 색소 최대한 덜들어가고 향도 제일 약한거 찾아서 바닐라에 정착했습니다 없으면 못살아요 이제 내 입술이 얘만 찾아",
    "text35": "촉촉해서 다음 날 아침 각질정리가 잘 됩니다~ 재구매의마 있어요!",
    "text36": "베리 한 튱 쓰고 바닐라 샀는데 갠 적으로 바닐라가 더 취향입니다",
    "text37": "달달한 향이 기분 좋아요. 보습력 너무 좋아요. 만족합니다.",
    "text38": "가볍게 쓰고 싶을 때는 라네즈거 씁니다! 향이 다양해서 좋아요.",
    "text39": "진짜 달달한 바닐라향이여서 달달한 향 불호시면 다른향 사시길 추천드립니다!"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 슬리핑 마스크",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015611132ko.jpg?l=ko",
    "review_name": "애플라임",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156111",
    "text1": "인생템이라고 생각합니다 입술이 워낙에 각질도 많고 잘 터서 365일 매일 발라줘야하는데 웬만한 립밤으로도 각질이 안없어져요 근데 이거 밤에 듬뿍 바르고 자면 다음날 각질이 확 가라앉아서 립스틱 바르기에 너무 좋아요 각질 부각없이 화장이 잘 되니 이거 쓴날하고 안쓴날이 너무 달라요 같이주는 브러쉬 팁도 좋고 양도 많고 다양한 색과 맛도 좋아요 겨울에 또 특히 더 잘 발라줘야하는데 이 날씨에 더 탁월한 립밤이라고 생각합니다 아직한번도 안써보신분들 꼭 한번 사용해보셨으면 하는 마음에 이렇게 긴 리뷰를 남기러 들어왔습니다 세일할때사면 좋아요 오래쓰기도 하고 화장할때도 각질 부각이 없어 한번 써보면 아실거예요 슬리핑이라 밤에 듬뿍 바르고 자면 촉촉하니 너무 좋아요 아니면 화장 전에 잠깐발랐다가 지워도 그것도 좋아요 추천드립니다",
    "text2": "원래 잘쓰고 있던 제품인데 다 써서 또 샀어요 한번사두면 양도 넉넉하고 브러쉬도 같이 주니 좋더라구요 같이 주는 브러쉬랑 합이 잘 맞아요 입술에 각질도 많아서 밤에 듬뿍바르고 자면 확실히 아침에 달라요 각질이 싹정리가되고 보습도 잘되고 다음날 화장할때 입술에 뭘 발라도 각질부갈도 없고 좋더라구요 그래서 꾸준히 예전부터 잘 쓰고 있는거같아요 듬뿍바르기에도 양도 많아서 좋아요 지속력또한 좋고 아직 한번도 안써보신분들이 계실까봐 이렇게 긴 리뷰를 남기러 들어왔어요 추천드리려고합니다 원래도 잘 쓰고 있던 제품 이번에 올리브영 세일때 싸게 잘 산거같아요 좋아요 이번에 향도 다양해져서 고를수있는 선택지가 많아서 좋아요 다음엔 다른향으로 구매해보려고요 아직 써보지않은 많은 분들이 써보셨으면 좋겠습니다 추천드려요",
    "text3": "애플라임향으로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적인 애플라임향이 아닌 상큼한 애플라임향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 사용가능하면 좋을 것 같습니다. 매우 추천합니다.\n저녁에 바르기에도 좋지만 낮에 발라도 크게 문제가 없어 추천합니다.",
    "text4": "잠들기 전 꾸준히 발라서 한 달을 사용했는데\n자기 전에 듬뿍 올려주면 큰 각질은 생기지 않지만 그렇다고 입술이 매끈해지지는 않네요 듬뿍 올리다 보니 가끔 입에서 맛이 느껴져요 자고 일어나면 휴지로 살짝 걷어내고 씻는데 입술이 건조하지는 않았어요 ! 그리고 입술 화장하고 위에 얇게 바르면 탕후루도 가능하겠어요\n케이스가 제법 크고 양도 많아서 내년까지 사용할 수 있을 거 같아요 ㅎㅎㅎ",
    "text5": "스틱형 립밤을 쓰고 있지만 계절이 바뀌니 부족한 거 같아서 립 마스크로 구매했어요 뚜껑이 끝까지 안 닫혀있던데 제품에는 이상이 없는 거 같아서 사용했어요 상자를 버릴 뻔했는데 안에 바르는 도구가 있네요 굿 향도 좋고 약간씩 맛이 느껴지는데 안쪽에도 발라서 어쩔 수 없죠\n바를 때는 부드럽게 번들거리게 발리는데 다음 날 아침이는 바세린 바른 거처럼? 되더라고요 바로 물로 씻기보다는 휴지로 닦아내고 씻으니 잘 씻겼어요~ 효과는 꾸준히 사용해 봐야 할 거 같아요 아직까지는 잘 모르겠어요",
    "text6": "가격 대비 특별히 더 좋고 그런 건 잘 모르겠어요\n양 많아서 그냥저냥 쓰는 중입니당",
    "text7": "입술각질진정에 진짜 최고예요!\n듬뿍바르고자면 확실히 너무 깔끔해지고\n립제품들도 발색이 더 잘되게 만들어주어요~",
    "text8": "입술 각질 부각이 심해서 유명하다는 라네즈 제품을 처음 구입해봤는데요 애플민트 아이스크림을 좋아하는데 향도 비슷하고 뭔가 상쾌해지는 기분이 드는거 있죠?\n게다가 다음날 보면 각질이 말끔히 사라지는 걸 보고\n왜 라네즈 라네즈 하는지 깨닫게 됐답니다.",
    "text9": "입술쵹쵹한 사람이 되고싶으면 애플라임쓰세요옹~ 입술촥촥",
    "text10": "애플라임향 좋아서 재구매합니다\n확실히 키스하고 싶은 입술로 만들어줘요",
    "text11": "입술이 넘나 촉촉스해지고 기분이 넘나리 좋아져야굿굿굿 짱",
    "text12": "이번에 입술 슬리핑팩도 사봤는데 향이 너무 좋아서 쓰기 좋네여",
    "text13": "평범해여 긐데 바르면 확실히 입술 부드러워지고 각질 적어지는 듯",
    "text14": "라네즈 립 마스크 자몽향 쓰다가 괜찮은 것 같아서 재구매했어요 단지 안에 담겨있을때는 꽤 단단한데 스파츌러로 퍼내는 순간 부드러워져서 사용하기에 편해요! 스틱 타입 립밤은 한번에 많이 얹어두는것 자체가 어렵다보니까 밤에 자기전 바르고 자는데 이렇게 하면 평소 낮에 립밤을 굳이 안발라도 하루종일 입술 상태가 괜찮다보니 밤에 라네즈 립마스크 바르는게 거의 루틴화됐어요 애플라임 향은 약간 마이쮸 사과맛같은 향이에요 한가지 단점은 제가 입술에 많이 얹어놓는 편이라 그런가 아침에 일어나면 앞니에 살짝 묻거나 끼어있어요.. ㅋㅋㅜㅜ",
    "text15": "이거 바르고 자면 다음날 각질도 없어지고 보습도 잘 돼서 너무 좋아요",
    "text16": "향 너무 좋고\n건조할때 최고입니다:)\n미니어쳐 구성 또 해주세여",
    "text17": "겨울에 입술 각질 파티할때\n사용해주면 겁나 촉촉하고\n암튼 쵝오",
    "text18": "이거 진짜 왜 해외에서도 다들 난리인지 알겠어요. 좋은 립 제품들이 많은데 다들 왜 이걸 구매할까 의문이었는데 ㅋㅋ 밤에 바르고 자면 다음날 아침에 입술상태 완전 굿이에요.. 진짜 립마스크 제품명 그대로 고보습입니다.. 담날 아침에ㅜ진짜 벅벅 닦아야 지워질 정도입니다 ㅋㅋㅋ",
    "text19": "입소문이 좋아서 구매했는데... 보습력도 모르겤ㅅ구 각질 불리는 효과도 모르겠고 자는데 흡수가 잘 안되서 답답하고 향땨문에 좀 거슬려요. 아침에 일어났응때도 미끈거리는데 속에 수분을 산뜻하게 채워주는걸 좋아하는 제 스타일은 아닌것 같네요.",
    "text20": "딱히 소문보다는 그닥이었던... 보습이 잘 되는지 모르겠어요. 아침에 일어나면 막 엄청 촉촉해져있지는 않던데요. 각질은 그대로고 잘 불려지지도 않아서 힘줘서 각질제거 해줬던 것 같아요. 재구매의사는 없고 그냥 카멕스나 다른거 살랍니당",
    "text21": "와 이거 4번샀느데 개좋으모어노유놔머너나뉴념마냐.ㅊ쵿",
    "text22": "애플라임향으로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적인 애플라임향이 아닌 상큼한 애플라임향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 사용가능하면 좋을 것 같습니다. 매우 추천합니다.\n저녁에 바르기에도 좋지만 낮에 발라도 크게 문제가 없습니다",
    "text23": "베리가 제일 유명한 거 같아서 약간의 홍대병+애플라임향이라는 색다른 립밥향에 이끌려서 골랐는데 그 결과 진짜 만족합니다 우선 발림성은 바세린을 덜 끈적거리게, 부드럽게 만든 느낌이고 발랐다가 자고 일어나서 까먹고 지우지 않았는데도 각질 다 잠재워져있었어요 굳이 각질 불려 닦는다거나 그런 거 안 해도 좋았던 거 같아요 입술 각질 계속 뜯어지는 분들은 닦기보다는 그냥 얹어두고 자고 일어나서 간단히 세안만 해주는 게 좋아요 굳",
    "text24": "베프 추천으로 사 봤어요~\n잠자기전에 바르고 자면 아침에 일어나면 입술이 촉촉해요^^\n낯에도 립 바르기전에  살짝 발라줘요~\n다른 제품은 바르고  아침에 일어으나면 각질이 벗겨지는데 이 제품은 그냥 다 스며들었어요^~^\n작은 통에 덜어서 가지고 다녀요^^",
    "text25": "몇년째 사용하고있을정도로 좋아요\n밤에바르고 자면 하루종일 깨끗한입술돼요\n끈적임은 많은편이라 낮에 바르지는않아요",
    "text26": "다른 색은 뭔가 핑크빛 도는 느낌일 것 같아서 애플라임으로 선택했습니다.\n향은 풍선껌 느낌이고, 발림성도 좋지만 손가락 피부에 닿았을 때는 좀 끈덕진(?) 느낌이 있었습니다.\n바르면 입술색이 좀 연해지는 것 같아서 좋았습니다.\n보습은 평범하게 잘 되는 것 같고 스틱형식이 아니라 매일 바르기 좀 귀찮기도 하지만 용량이 생각보다 꽤 많습니다.\n그런데 처음에 왔을 때 제품 뚜껑이 약간 열린 듯 와서 당황했는데 다른 분 후기에서도 그렇게 왔다고 해서 그냥 쓰고 있습니다.",
    "text27": "예전에 핑크색 썼다가 잠시 다른 제품으로 갈아탔다 다시 돌아왔네요 이번엔 다른 향 써보고 싶어서 초록색 골랐는데 향 맘에 들어요\n보습은 뭐 말할 것도 없구요\n다만 아쉬운건 전용 스파츌라만 따로 구입할 수 있음 좋겠어요\n예전에 핑크색 쓸때 망가져서 그냥 손으로 발랐거든요",
    "text28": "바세린만 써오던 사람으로서 립 마스크 하나가 만원대라는 게 너무 돈지1랄 같았는데 막상 사니 왜 그렇게 입을 모아 칭찬을 한 건지 이해가 가요. 너무 좋고 비교 자체가 안 됩니다",
    "text29": "향좋아요!! 잘쓸것같습니당 부드럽게 잘발려져서 좋아요",
    "text30": "같이 딸려오는 붓이 휴대가 애매해서 단지 뚜껑에 넣을 수 있었으면 좋겠어요. 처음에 발랐을때 탕후루 광이라서 나이트케어 용도 말고도 사용할 수 있어서 좋아요. 그런데 제형 때문인지 밤에 발라도 입술에서 금방 사라지는게 조금 아쉬웠어요",
    "text31": "유명한 제품이라 구매했는데 생각보다 잘 모르겠음\n너무 오일리해서 찝찝함",
    "text32": "진짜 보일때마다 바르고있는데 촉촉해서 좋아요. 향은 애플라임 선택했는데  그 사과맛 마이쮸 딱 그 향 이예요. \n\n 근데 생각보다 진짜 빠르게 소모되는것같아서 좀 아쉽네요ㅠ 보습이 되게 잘되서 좋은데 넘 빨리 줄어요. 그리고 단지형이라 조금 귀찮아요. 스틱형태가 나오면 좋을것같아요.",
    "text33": "원래 히ㅁㄹㅇ 튜브타입 바르고 잤었는데\n이게 좋다길래 구매해봤어요\n이게 훨씬 더 비싼데도 특별히 막 좋다하는 건 모르겠어요\n그렇다고 안좋은 점도 없는? \n정말 팩이라 생각하면 되는게 아침에 잘 씻어내줘야해요\n안그러면 립 다밀림\n오래 쓸 수 있을 것 같긴 합니다",
    "text34": "예전에는 입술이 엄청 건조해서 각질도 무진장 일어나고 진짜 별로였어요. 그런데 이 제품 쓴 이후로는 진짜 입술천국을 맛보는 중입니다..♡ 자기전에 바르고 아침에 일어났을때 씻으면 하루종일 입술이 촉촉해요.. 두 통째 쓰고 있는데 레몬라임향이 진리입니다 여러붕!!",
    "text35": "너무 좋아요 ~ 바른날이랑 안바른날이랑 확실히 차이나요\n점점 나이를 먹어가면서 입술이 건조함을 느꼇는데 올해들어오니까 특히 갑자기 급격히 건조해졋는데 친한 후배가 샘플을 줘서 써보고 좋아서 구매했었는데 생각보다 양도 많아서 오래쓰게되고 좋더라구요 적은양으로도 다 도포되고 가격도 사용 횟수 대비 비싼것도 아닌것 같아요 ~ 처음엔 비싼감이 있는것 같았는데 막상 사서 써보니 엄청 열심히 써야지 한통 비울것 같더라구요 너무 좋아서 저희 팀장님이 입술이 건조하신데 비싼건 안쓰신다고 하셔서 이 제품 선물로 사드리려고 오늘 주문 넣었어요 팀장님이 좋아하셨으면 좋겠네요 ~~ 좋은 제품 팔아주셔서 감사해요 번창하세요 ~",
    "text36": "친한 후배가 샘플을 주고 써봣엇는데 좋다고 생각햇다가\n올해 들어 입술이 점점 건조해지고 각질도 생기고 _ 30대 중반이 되니까 이렇게 변하네요.. 불과 1~2년 전만 헤도 입술 각질 증상은 없었는데.. _ 여튼 그래서 써보니 너무 촉촉하고 이것보가 촉촉하기는 힘들것 같다 라고 생각들 정도로 촉촉해서 좋아서 구매해서 쓰고 있는데 역시나 좋습니다. 다 쓴 다음데 다른 향을 도전하려고 합니다. 후배가 준게 베리 향이라 아마 민트 초코로 도전 -> 다쓰면 자몽 도전 이랗게 하려고 합다 ^^",
    "text37": "평소에 입술 각질이 많은편이라 계절 상관없이 여름에 샀어요! \n\n•유명템 이기도하고 리뷰가 너무 좋아서 고민없이 바로 샀어요!! \n전 애플라임 향으로 샀는데 향이 그렇게 강하지도않고 \n달달해서 잘때 기분 좋아져요💕 악몽 안꿀것같은..\n\n•암튼 끈적임? 은 살짝 머리카락 닿으면 붙긴붙어요 근데 \n잘때 많이 뒤척이는분이면 비추두려요!!🥺 \n\n•많이 촉촉해져서 전 씻고 자기전에만 바르고 바로 자요 \n\n•최대한 듬뿍듬뿍 바르고 자는게 효과 좋도라구요!! \n거의맨날 바르고 자는데 입술 진짜 촉촉해진 것 같아요:)",
    "text38": "베리향만 두 통 썼다가 이번에는 다른 향 사봤는데 시원상큼하고 너무 좋아요 여름에 딱이에요...",
    "text39": "바비브라운 립밤없이는 못사는 사람이었는데\n라네즈 립마스크로 바꿨어요",
    "text40": "사용 후 한달 리뷰달게요.\n입술이 촉촉해졌으면 좋겠네요.",
    "text41": "립밤중에 제일 좋아요 입술이 자주 터서 립밤없이는 못사는데 저녁에 발라주면 입술이 촉촉해져서 너무 좋아여",
    "text42": "지인 추천으로 샀는데 진짜 끝내줘요bb 다음엔 다른 맛으로 사보려구요 보습 최고로 잘 됩니다 립밤 이제 안 사도 될 것 같아요🥹",
    "text43": "결국엔 다시 립마스크로 ㅠㅠ 달달한게 싫어서 상큼한 애플라임이 제일 좋아요!!",
    "text44": "잠자기전 듬뿍 바르고 잡니다. 애플향이 기분 좋습니다. 조금 있으면 입술이 불어터지는 느낌이 납니다. 아침에 일어나면 입술각질 다 떨어져나와서 너무 기분 좋습니다. 자몽으로 하나더 주문하였습니다.",
    "text45": "바를 때만 촉촉하고 그 후는 모르겠어요..\n해외에서 엄청 유명한 제품이던데\n기대에 충족하지는 못한 느낌\n재구매할 의사는 없습니다.\n아차 바를때 입술이 예뻐보이기는 해요",
    "text46": "이거 딸기향 동생꺼 몰래쓰다가 효과 좋아서 내가 따로 산건데 \n덕분에 올겨울 입술 안트고 잘 사는중\n꿀팁으론 얼굴 튼데 (좁은 부위) 자기전에 바르고 자면 담날 매끈해지는 효과 볼 수 있음",
    "text47": "사은품으로 받은 베리썼을때 보습잘되고 부드러워서 본제품 으로 사 봄 이 향도 좋음 담엔 다른 향으로 사고 싶음",
    "text48": "발림성이 아주 부드러운건 아니지만 제품은 무난한것 같습니다",
    "text49": "사은품으로 받은 제품이 베리였는데 건조함 없애주고 부드럽게 잘발려서 다른향으로 사봅니다",
    "text50": "진짜 몇 통 째인지 모를 만큼 많이 썼어영 부드럽게 발려서 좋은데 좀 비싼감은 있어요",
    "text51": "저는 일반 림밥도 벌써 건조해서 평상시에도 이거 쓰는데 넘 조아요!!ㅎㅎ 향도 마음에 들어서 앞으로 쭉 구매할 예정입니다 ㅎㅎ 왜 유명한지 알겠어요오",
    "text52": "립마스크 촉촉하고 향도 좋아요~~ 무난하게 사용하기 좋습니다~",
    "text53": "선물용으로 샀어요 향도 너무 좋구요 발림성도 좋고 손으로 바르지 않고 스틱이 있어 위생적으로도 좋은거같아요",
    "text54": "용량도 많고 밤에 자기전에 바르고 자면 다음날까지도 입술 위에 남아있는 점이 장점인거 같습니다",
    "text55": "이 작은게 좀 비싸네 하고 그냥 바세린만 발랐었는데 주변에서 다 좋다 해서 사봤어요! 와 근데 향도 넘 좋고 자고 일어나서 물티슈로 살짝 문질러주면 탱글탱글 보들보들",
    "text56": "친구 선물로 준거라 써보지는 못했지만 저도 나중에 사서 써보고 싶습니다",
    "text57": "T1 콜라보 제품 쓰고 상큼한 향으로 동생 사줌 ㅎㅎ\n제품력은 말해뭐해고 향도 너무 좋음 !!",
    "text58": "친구 생일선물로 샀어요 마음에 든다고 하네요😝\n저도 나중에 사서 써보려고요",
    "text59": "처음엔 불편하게 느껴질 수 있는데 바르다보면 익숙해짐. 립밤처럼 발라줘도 좋음.",
    "text60": "이미 잘 쓰고 있는 제품이라\n동생한테 휴대용, 기초용으로 사줬음\n냄새가 진짜 맛있는 냄새인데\n기능도 좋으니 재구매 계속하게 됨 ㅎㅎ",
    "text61": "저몽 쓰다가 다써가서 새로 주문함. 향기도좋고 요즘 이거 없으면 잠잘때 입술 건조해서 자기힘듦. 매일 쓰고있고 입술 각질 없애는데 최고임",
    "text62": "밤마다 자기 전에 잘 쓰고 있어요 ~! \n용량도 많아서 듬뿍듬뿍 바르기 좋아오",
    "text63": "자몽향 사서 일년가까이 쓰다가 다 써서 재구매했어요 사과젤리 냄새나요",
    "text64": "향두 맘에 들고 각질제거도 잘 되어서 좋아요 !! \n자기 전에 듬뿍 바르면 각질이 없어용",
    "text65": "라네즈 립마스크는 항상 믿고 쓰는 아이템ㅎㅎ꾸덕하고 보습 잘되네요",
    "text66": "저희 언니는 거의 10년 좀 안되게 이것만 쓰고 있어요 365일 발라도 1년안에 다 못쓰는거 같아욬ㅋㅋ",
    "text67": "달콤한 마이쮸향이 느껴져요 보습력은 뭐 워낙 좋고 각질도 잘 불려줘요",
    "text68": "거의 10년 가까이 저희 언니는 잘 때 이거 발라요.. 그런데도 실제로 구입한건 3-4통... 짐승 용량입니다. 증멜루",
    "text69": "촉촉하고 각질 순삭!\n아침까지도 보호막인듯? 남아있고 부드럽고 좋아요",
    "text70": "진짜진짜 완전 추천템!!외국에서 인기있는이유가 있어요!!\n두툼하게바르고자면 다음날확실히 입술상태너무좋아요!!",
    "text71": "향도 상큼하고 부드러웠어요!\n바르고 자면 아침에 입술이 촉촉합니다\n강추해요!",
    "text72": "다쓸때마다 할인하는 맛으로 재구매하는 슬리핑 립마스크입니다",
    "text73": "생각보다 덜 꾸덕해서 놀랐어요 ㅋㅋ 립 마스크라 해서 입술이 답답한 오일리한 제품일 줄 알았는데 오히려 시간 지나니까 사르르 입에 녹아서 촉촉한 제품이었네요 ㅎ\n애플라임향은 풍선껌 냄새나요! 달달한 향을 좋아하신다면 추천입니다",
    "text74": "잠자기 전에 항상 듬뿍 얻어주고 자고 나면 각질이 불어\n있더라구여 그래서 이 제품만 이용 하고 있습니다",
    "text75": "안하고 자면 다음날 입술 말라서 난리나있기 때무네 매일 저녁 바릅니다 근데 고양이털",
    "text76": "애플라임 좋아여 ㅎㅎ\n향:베리>자몽=애플라임 인듯요\n자몽은 오렌지 같아요 약간\n취향껏 골라쓸 수 있어서 좋네요",
    "text77": "이제 라네즈 립마스크 없으면 못 살아요ㅠㅠ 수시로 발라주면 입술이 정말 매끈해집니다",
    "text78": "라네즈짱.. 저의 구원템.. 없으면 못삼\n애플라임 오프에는 잘 없어서 아숩네여",
    "text79": "자기 전에 바르고 자면 다음날에 각질이 꽤 불려져 있음. 미끌끈적함.\n근데 이거 원래 뚜껑이 열려서 옴? 먼지 같은 건 안 보여서 걍 쓰는 중인데 돌릴 필요도 없이 그냥 얹혀서 옴. 개에바.",
    "text80": "엄청나요.. 쫀득하고 두껍게 올리기 좋은 제형이라 밤마다 꼭 입술위에 올려놓고 자면 담날에 보들보들해집니당",
    "text81": "애플라임으로 구매했어요. 자기 전에 듬뿍 바르고 자면 아침에 입술 각질 정리 잘 되고 입술 촉촉해집니당ㅎㅎ",
    "text82": "이거 없으면 못 살아요 밤낮 상관없이 듬뿍 올려주면 입술이 건조할 틈이 없습니다",
    "text83": "완전 쩍쩍 갈라지는 입술타입보다는 각질많으신분들이조아요",
    "text84": "자기 전에 바르고 자면 아침에 입술이 촉촉해져요~~ 각질관리에도 좋아요ㅎㅎ",
    "text85": "잘때 듬북 발라주고 아침에 벅벅 닦으면 각질이 부르르르ㅡ스스스ㅡ 떨어져요",
    "text86": "입술에 올리고 잠들면 다음날 듀.한 입술이 됩니당! 각질 제거에도 용이하고 좋아요~",
    "text87": "비록 얼마 못쓰고 언니에게 뺏겼지만 ㅋㅋㅋㅋ 진짜 보습력은 최고였어요",
    "text88": "항상쓰는 제푼입니다 저의 잊슬을 책임주고있어요 친구들도 다 쓰라고 말하고 댕기는중",
    "text89": "끈적거리지도 않고 밤에 듬뿍 바르고 자면 아침에 각질이 사라져요",
    "text90": "편하게 발리구 제게 맞는 피부톤을 찾았어요! 많이들 쓰는데는 다 이유가 있나봐요",
    "text91": "인생립마스크입니다 향도선탹할수잇고 양많아서가성비좋아요",
    "text92": "우선 각질이 정말 빠르게 녹아나고 자기전에 듬뿍 올리고 자면 다음날 각질이 없이 매끈해져요",
    "text93": "확실히 브르고 자면 다음날 입술 컨디션이 좋고 각질이 없어져요",
    "text94": "립스틱 틴트바르면 입술에 각질이 마니 일어나더라구요\n그래서 가끔 립마스크 이용해요.ㅋㅋ",
    "text95": "냄새도 향긋하니 마음에 들고 살짝 도톰하게 얹어주고 자면 다음날 입술이 초크초크함",
    "text96": "립케어가 필요해서\n립스틱바르고다니면\n각질이 생기는데\n한번씩 립케어해주면\n촉쵝해요",
    "text97": "전부터 유명했죠\n이것만큼 보습감 잘 잡아주는 제품 없는 것 같아요",
    "text98": "입술 팩으로 올리고 자면 각질이 쏵 들어감\n각질이 불어서 때처럼 밀린다긴 보단 그냥 촉촉해짐\n각질을 잠재운다는 표현이 맞을듯 초크초크✊🏻",
    "text99": "올리브영에 들어오기 전부터 늘 쓰던 제품이에요. 립 마스크로 이 제품 따라오는거 없어요",
    "text100": "옛날엔 4가지 향이있었는데 최근에 다시 구매할려고 보니까 엄청 다양한 향이 있더라고요 향이 여러가지라 고르기 힘들었는데 그래도 쓰던 애플라임이 제일 괜찮은거같아요 보습력은 여전히좋고 각질도 잘 잠재워줘요",
    "text101": "라임 색이 상큼하고 향도 상큼해요. 끈적이지 않은 보습감도 맘에 들어요.",
    "text102": "다양한 향중에서 애플라임만 2통째애요 다른건 마냥 달기만해서 입술에 올려놓으니까 뭔가 속이 느글거리는느낌…그나마 상큼달달해서 애플라임향이 제일 산뜻했어요",
    "text103": "라임향이 향 좋고 촉촉하고 양 많고 좋아요. 세일 때 잘 구입했어요.",
    "text104": "자몽향보다는 애플라임이 더 나아요 애기들 풍선껌향이 납니다 촉촉해요",
    "text105": "애플라임은 생각보다 상큼하거나 상쾌한 향은 아니에요 무향이나 완전 상큼한 향 나왔으면 좋겠어요",
    "text106": "자몽쓰다가 다른 향이 써보고싶어서 애플라임 구매했어요. 자몽보다 세지 않아서 좋아요",
    "text107": "끈적거리는 타입이에요 다른 후기들처럼 보습력은 좋습니다",
    "text108": "진짜 대만족\n난다긴다하는 립밤 써봤자 립 마스크 못이긴다...\n입술주름 없어짐\n간증글",
    "text109": "사실 구매하고나서 사용한 횟수는 굉장히 적어요ㅎㅎ 밤마다 바르기도 귀찮고 그래도 바르고 아침에 일어나면 입술이 맨들맨들해요",
    "text110": "달달한 청사과향 확실히 이거 바르면 담날 입술에 각질이 잠잠해요 꾸준히 발라야하는데 귀차니즘...ㅎㅋ",
    "text111": "자기 전 혹은 화장 전에 두껍게 올리면 매끌거리는 입술 가능합니다요",
    "text112": "애플라임향인데 완전 달콤상큼해요! 음.. 와우껌같은 향?",
    "text113": "화장전에 두껍게 바르고 한번 닦아내면 각질부각 하나 없이 매끈한 립 바로 완성",
    "text114": "입술에 듬뿍 얹고 자면 다음날 보들한 입술 만날 수 있음\n확실히 일반 립밤보다 더 효과적\n괜히 립마스크에 라네즈 라네즈 하는게 아님...",
    "text115": "이거 완전 버블껌 와우 향!! 바를 때마다 기분이 즇ㅇ아여\n잠 자기 전에 듬뿍 올려주고 잡니다. 향이랑 광택이 너무 예뻐서 디분 좋음. 보습략은 그냥그래여",
    "text116": "겨울에 이걸로 입술 광명찾음 주변에 이거 추천해서 걔들 다 이거 쓰고 좋다했어요 특히 남자들이 추천해주면 개좋아함",
    "text117": "입술 각질 불려서 없앤다고 하는데 왜 자꾸 저는 각질이 무한생성이 될까요... 흠... 일단 엄청 불만족 하는 것도 아니고 손이 잘 안게 돼서 다른 템도 써보고 비교를 해봐야할 거 같아용",
    "text118": "근본 립마스크 다들 좋다좋다 하는 것엔 이유가 있었다\n몇 년을 고민했지만 증말 왜 이제 샀을까..\n솔직히 정가는 가격대 좀 있긴 한데\n효과가 미쳤읍니다 세일을 노리십시오",
    "text119": "보습은진짜 최고 입술컨디션 끌어올려줘요 자기전에 듬뿍바르세욧!베리 민트 애플라임 이번엥 이어서 쓰는대 베리가 향젤좋어요",
    "text120": "걍 미쳣어요 립밤 발라도 각질 대박이어서 열받아서 산건데 걍 자기전에 듬뿍 얹어놓고 자면 그담날 하루죙일 촉촉함 눈물나서 벌써 지인 둘한테 추천했는데 둘 다 만족함 특히 남자지인들 좋아해요",
    "text121": "밤에 자기 전에 바르고 자면 입술 정돈 되고 좋아요\n입술이 건조한 편인데 바르고 자고 일어면 촉촉해요",
    "text122": "아주 촉촉하고 좋아요\n입술 상태 안 좋을때 듬뿍 올리고 자면 다음날 멀쩡해져요",
    "text123": "맨날 비싸서 립밤에 이돈을..했는데 와 진심 완전 달라요 샵에서 추천하는거 뭐 다 써봤는데 바를때 보습력은 다 비슷하지만 진짜 아침까지 촉촉한건 이거뿐!!!",
    "text124": "맨날 이게 제일 유명한건 알지만 립밤이 이렇게 비쌀일인가 해서 안샀는데 진짜 다르네여;; 진심 아침까지 반들반들해요",
    "text125": "자기 전에 바르기 좋아요\n꾸덕하지만 그래도 보습력 굿!!!",
    "text126": "라네즈 립밤은 말 안 해두 유명템이지만 ㅠ 발림성, 향. 끈적임 정도가 다 너무 완벽한 립밤입니다 가끔 너무 끈적하거나 너무 묽어서 입에 들어가면 불쾌한 립밤들이 있는데 라네즈는 입술에 잘 붙어있어서 너무 잘 쓰고 있어요",
    "text127": "하나 사면 매일 써도 5-6개월 정도 쓰는 것 같아용 싼 가격은 아니지만 그래도 세일할 때 사면 크게 비싸지는 않은 느낌..",
    "text128": "조아용 꾸준히 잘쓰는제품 작지만 오래쓸수있어서 좋고 ㅇ생적인편",
    "text129": "내 사랑 라네즈 립 마스크,,,♡ 미국처럼 다양한 컬러 더 내주세요 ㅠㅠ",
    "text130": "향도 좋고 수시로 바르기 좋아용 하나 사면 거의 4-5개월은 쓰는 것 같아요",
    "text131": "바르고 자면 다음날에 각질 싹 없어지고 부드러워서 잘 사용했어요 재구매 의사 있습니다",
    "text132": "안쪽에 플라스틱 마개가 쿠 땡에서 샀을땐 있었는데 리뉴얼되면서 없어졌는지 사라졌네용\n근데 제품력도 떨어진느낌이랄까요",
    "text133": "공병템 한 번 사면 1년은 거뜬 쓰는 것 같고 매일 밤마다 발라주고 있음",
    "text134": "이거 하나 사면 진짜 1년은 가요,,,\n저 매일 아침 저녁으로 사용하는데 지이이인짜 오래 써서 가성비 갑",
    "text135": "촉촉하고 수분감 있는 느낌이라 무난하게 사용하기 좋아요~추천합니다",
    "text136": "저 정말 자기전에 무조건 바르고 하루에 2-3번 바르는데도 이거 한통에 거의 일년써요...ㅋㅋ\n가성비 너무 좋고 보습도 진짜진짜 좋아서 아침에 일어나도 입술이 건조하지않아요!",
    "text137": "떠서 바르는 자 형태라 좀 불편하기는 한데 촉촉해서 좋아요 추천합니다",
    "text138": "정말 많이쓴 애라서 다시 샀는데 겨울에 이만한게 없는 것 같다...",
    "text139": "다른향들도 다 사용해봤었는데 애플라임이 상큼해서 좋네요.",
    "text140": "전날 바르고 자는 거 중에 이거만한게 없다 진짜 5통 째임 다른거 쓰고 있는데 조만간 다시 갈 것..",
    "text141": "자기 전에 바르라는데 제 입술이 난리라 그냥 낮에 한 10분간만 바르고 슥 닦았는데 다시 태어남요.. 실리콘팁이 정말 편함 라임향 최고ㅠ",
    "text142": "향도 좋고 발림성도 좋아용 위생 생각하면 스패츌라로 써야되는데 귀찮아서 그냥 손으로 퍼서 씁니당",
    "text143": "생각보다 꾸덕하진 않은데 보습감 오래가서 좋아요 나이트용으로도 충분해요",
    "text144": "가격에 비해 보습력과 지속력 모두 좀 아쉬웠어요.\n봄이나 가을에 쓰세요",
    "text145": "무난한템이에요\n재구매 의사 잇음\n페부타입 딱히 안가리는 제품",
    "text146": "하ㅠㅜ 이걸 왜 이제 알앗는지 ㅜㅜ\n블리스텍스 두새통 쓰다가 결국엔 입술 다 뒤집어지고 피부과까지 갓엇는데\n얘는 화하지도 않고 너무 좋어요 ㅜㅜ",
    "text147": "잘 때나 화장시에 얹어놓기 좋아요! 향도 거슬리지 않고 기분좋은 라임향이에요",
    "text148": "향기가 좋아요 그런데 속보습까진 안 되는 거 같아요.. 립 바르고 수분 안 날라가게 살짝 덮어주는 용도로 써요",
    "text149": "서기공쥬가 추천해줘서 샀는데 진짜 너무 좋아요 ..\n저 입술각질 부자여서ㅠ 스트레스많았는데 .. 바로 해결♥",
    "text150": "시드물 호호바 립밤이 올영에서 내려가는 바람에 비슷한 제품을 찾던 중 라네즈 립밤을 접하게 되었어요\n호호바처럼 짜서 쓰는 형태를 쓸까 하다가\n호호바도 어차피 밤에만 바르고 잤어서 슬리핑 마스크로 샀는데 너무 만족해요\n아침에 각질이 호호바에 비해서 쪼끔 덜 뿔어나는 것 같지만 제가 적게 발라서 그럴수도 있고 암튼 양도 많아서 넘 좋아요",
    "text151": "솔직히 조금 아쉬웠던 점은 밤새 바르고 자도 다음날 입술이 보들보들한가..? 싶은 정도였다는 거? 원래 각질부자는 아니지만 생각보다 효과가 적은 느낌이었고 저는 초록색 샀는데, 성분 중에 제가 알러지가 있는지 바르고 방치하는 동안 잔기침이 계속 나고 목이 불편해서 주변에 양도했어요.. ㅎ",
    "text152": "진짜 몇년째 재구매하는 립밤이에요 자기 전에 이거 안 바르고 자면 다음날 아침에 입술 너무 건조해서 일상생활하기 불편할정도로 이젠 이거 없으면 안돼요!!! 자기 전에 듬뿍 바르고 자면 좀 많이 끈적여서 좋진 않지만 다음날 아침에 각질제거 싸악 하면 엄청 보드라운 입술을 가질 수 있어요... 진짜 최~~고",
    "text153": "립밤을 발라도 각질이 심해서 구매 했습니다.\n자기전에 바르고 일어나서 세수 하고 나면 입술에 각질은 없고 매끈매끈 넘 만족 합니다! \n발림성도 부드럽게 잘 발리고 향은 마이쮸 사과향에 라임을\n첨가한 향이라서 넘 좋아요!\n바르고나서 다른 타제품에 비해 끈적임이 없어서 만족합니다!\n쓰고 있는거 다 쓰면 다른 향으로도 구매 해볼려구요!",
    "text154": "한 번 바르고 말 안 하고 가만히 있으면 한 3-4시간 정도 지속되는 것 같아요 그리고 이거 바르고 있을 때는 진짜 입술 완전히 촉촉해서 기분이 좋아져요 원래 파랑색 사고 싶었는네 품절이라 초록색으로 샀는디 묘하게 입술색이 없어지는 느낌을 받았는데 어차피 집에서만 쓸거라 노 프라브럼^^ 양도 많아서 한 1-2년동안 쓸 것 같아요",
    "text155": "친구가 준 샘플 썼다가 본품 삼\n가장 보습이 뛰어나고\n가장 각질이 없어지고\n가장 입술이 탱글해짐\n단지형이라 떠서 바르면 돼서 입술에 자극안가고 \n듬뿍얹기 좋음\n위생은 스파츌라나 손 잘 씻으면 문제없음\n자기전이랑 화장 시작할 때 바르면 순식간에 매끈해진 입술을 만날 수 있음",
    "text156": "제 최애립밤이에요. 라네즈립밤 3통째 쓰는 후기입니다.\n4계절 내내 건조한 입술인데 수면시에는 이만한 립케어 제품이 없어요ㅠ 자몽향만 사용하다가 이번에 애플민트향으로 첫구매했는데 와..츄파춥스 사과사탕 좋아하는사람 모여라~~~💚 향은 딱 사과맛인데 민트 특유의 싸한 시원한 느낌 한방울이에요! 그렇다고 너무 달아서 입술이 찝찝하고 그렇지도않구요! 저는 미련 1도 없이 애플민트로 갈아탑니다 ㅎㅎㅎ 자기전 도톰히 바르고 몇분 지나면 사라지는 립밤들 많은데 아무리 보습이 좋아도 빠르게 흡수되면 저는 말짱 도루묵이더라구요..그런 제게 정말 적합한 제품! 사계절 내내 입술 트시는분,상시 건조한분, 자기전 바르고자도 다음날 메말라있는분 써보셔요.. \n다음날 각질없는 제 입술 보면 1차뿌듯 , 화장하기번 자기전보다 더 얇게 깔아주고 화장다하고서 립 바르면 각질없는 춐춐립돼요 ㅠ 진짜 강추입니다💚",
    "text157": "5년 가까이 이 립밤만 사용하고 있습니다. 그만큼 보습력 좋고 케어가 잘 됩니다. 저녁에 듬뿍 바르고 자면 정말 좋아요.\n다만 아쉬운 점은 스틱형이 아니다 보니 외출 시 바르는 데 불편함이 있습니다.\n그럼에도 불구하고 아주 만족스럽습니다.",
    "text158": "추천받아 구매하게 됐는데 덕분에 겨울철 입술 보습은 걱정없이 잘 나고 있습니다! 매끄럽게 잘 발리고 향도 좋고, 효과는 두말할 것 없어요. 특별히 드라마틱한 비포애프터로 언급될 정도는 아니지만, 사용하다 사용하지 않을 때 그 진가가 나타나는 제품이라고 생각되네요. 재구매 의사 충분합니다.",
    "text159": "평소 입술이 너~~~~무너무 심하게 건조한 편이라 구매 해봤어요! 향도 너무 좋고 너무 무겁지 않아서 좋아요. 다음날 아침까지 촉촉하게 남아있어요! \n\n제가 입술이 심하게 건조한 편이라 그런건진 몰라도 엄청 드라마틱한 효과는 없었어요. 그래도 슬리핑 마스크 한 날 안한날 차이가 확 나서 잘 쓰고 있습니다 ㅎㅎ 첨에 살땐 가격대비 양이 너무 작은거 아닌가 했는데 생각보다 금방 안줄어서 오래 쓸 것 같아요. 입술 각질 고민 많으신 분들께 강강추에여!!!!!👍👍",
    "text160": "잠자기전에 항상 바르고 자요 추천합니다 N번째 구매중입니다",
    "text161": "자기전에 항상 바르고 잡니다 촉촉해서 넘 좋아요 만족합니다!",
    "text162": "마음에 드는 제품이에요 좋아요 다음 번에는 민트초코 써보려고요",
    "text163": "가뭄같이쩍쩍갈라지는내입술에한줄기의오아시스같음아주좋음",
    "text164": "자몽, 딸기 다 써보고 구매한 제품이에요. 다음에는 민트초코 써볼 계획입니다.",
    "text165": "내입술가뭄을해결한미르친놈진짜레전드로왜케좋음 발각질ㅇ도 바르고 자면 없어짐ㅋㅋㅋㅋ넘조항용",
    "text166": "써봤는데 생각보다 너무 좋아요 향도 괜찮고 보습도 꽤 괜찮아요",
    "text167": "건성피부에 완전 딱이에요 촉촉하게 오래 보습돼ㅏ서 조아용",
    "text168": "친구가 생일선물로 가지고 싶다고 해서 구매했습니다!! 잘 쓰고 있대여 ㅎㅎㅎ 애플라임... 좋겠다 나도써보고싶음",
    "text169": "진짜 겨울에 이만한 제품 없네요. 남자한테 선물해줘도 반응 좋아요.",
    "text170": "라네즈 립마스크 유명한 건 알아서 친구한테 선물해주려고 구매했어요 친구가 아주 좋아했습니당~~",
    "text171": "밤에 듬뿍 바르고 자는\n오래 동안 잘쓰고 있는 제품인데\n이번엔 다른향으로 구ㅒ",
    "text172": "베리 잘 쓰고 있는데\n바닥이 보여 다른 향으로 구매합니다\n한번 사면 오래 써요",
    "text173": "데일리로 바르기는 힘들고 자기전에 입술에 듬뿍 올리고자요 ㅡㅎㅎ 그럼 다음날 보들보들한 입술완성 이거쓰고 이번겨울 입술안트고 지내는중이에요 (일상생활에선 립밤안써요)",
    "text174": "인생템이라 선물용으로 구입. 요즘 계절에 자기 전\n필수입니다.",
    "text175": "자기 전에 바르고 자고 일어나면 각질 올라옴이 덜 하더라구요 입술이 매끈해집니다",
    "text176": "향을 잘못 선택했지만 바르고 자니까 확실히 아침에 좋아용 또 살거 같아요",
    "text177": "겨율에는  건조한 입술에  매일밤  바르고 자는데, 촉촉하고  좋아요",
    "text178": "막 와 진짜 보들보들하게 만들어준다 까진 아니지만 입술이 매끈매끈해져요",
    "text179": "굉장히 맨들맨들한 입술을 만들어줘요! 저는 자기전에 바르는데 거슬리지않아요 바를 수 있는 팁을 주는데 이런건 항상 어디다가보관해야하나 의문",
    "text180": "말모 존좋템입니당 이게 없으면 제 입술은 각질 파티에 쩍쩍 갈라졌을 거예욥...",
    "text181": "지인 추천으로 이용하게 됐는데 생각보다 넘 좋네요. 이거 다 쓰면 재구매 할께요 ^^",
    "text182": "제가 진쯔 애정하는 제품 \n스페츌러로 하니까 왠지 더 잘 발리고 더 많이 남아있는듯요 \n꼭쓰세욘",
    "text183": "아 최고예요 통 예뻐서 쓸 때마다 기분좋고 스패츌러도 넘귀얍구 무엇보다 일어났을 때 입술이 부들부들해서 ㅎㅎㅎ",
    "text184": "항상쓰는 무난템. 향이진짜좋아요. 뭔가 묘하게 시원한 사과향. 멘톨의 시원함이랑은다르게 향이좀 시원한느낌!",
    "text185": "듬뿍 바르고 자면 일어났을때 각질제거 제대로 돼요. 향도 좋아요",
    "text186": "라네즈 슬리핑 마스크 라임향도 좋고 보습력도 오래 유지 돼서 좋아요.",
    "text187": "애플라임은 온라인에만 팔길래 구매했는데 향도 좋고 보습은 말해 뭐해 입니다!",
    "text188": "외국에서도 유행이라던데 그럴만한 거 같아요! 입술 각질 많으신 분들 추천드립니다.",
    "text189": "항상 쓰는데 녹색깔이 향이랑 가끔 입에 들어갈때 맛이 좋음.",
    "text190": "젤 좋아하는 향, 항상 바르고 자는데 너무 좋음. 쿠팡보다 싸서 샀음..ㅠ",
    "text191": "제 나이트 루틴 중 하나입니다. 덕분에 겨우내내 입술 각질 고민이 없었어요.",
    "text192": "약간 끈적거리는 바세린 바른 기분이에요 바르고 나면 다음날에 피도 안나고 입술 갈라짐도 없고 좋아요 향도 애플 민트향 했더니 상큼 달달 해요",
    "text193": "굉장히 꾸덕하고 끈적한 느낌이에요\n방금 발라봤는데 향 진짜 좋은 바세린을 듬뿍 바른 느낌이에요 전 너무 끈적이는 제형을 안좋아해서ㅠ\n별점 하나뺍니다 향 진짜 좋고요 \n조금만 바르셔도 보습력은 충분할듯 하내요",
    "text194": "효과는 최곱니다 담날에 부들부들해요 다만 바르고나면 코쪽에 개기름이 끼는 듯한 느낌이 들어요 단점 ㅠ",
    "text195": "제 나이트 루틴에 빠지지 않고 들어가는 제품이에요.\n입술 상태가 안좋을때는 메이크업 전에도 올려둔답니다.",
    "text196": "좋아요! 자기 전에 쓰고 잤더니 일어나서 닦아 보면 깔끔하구 최고입니당",
    "text197": "각질 없어지고 정말 잘 쓰고 있어요😳\n끈적임은 조금 있는 편이에요",
    "text198": "다른 쓰다가도 결국 이걸로 돌아오는 것 같아요 향도 좋고 보습도 잘되요",
    "text199": "립브러시도 같이 구성품으로 있어서 바를때 편하고 좋아요 잘사용할것같아요",
    "text200": "워낙에 유명템이라 예전에 쓰다가 최근에 다시 구매해서 쓰고있어요"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 슬리핑 마스크",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015611132ko.jpg?l=ko",
    "review_name": "민트초코",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156111",
    "text1": "흠,, 제가 너무 기대를 했던 탓일까요,,, \n가격에 비해,, 생각보다 별로에요 ㅠㅠ 이럴거면 차라리 바세린 조그만거가 훨씬 좋은 것 같아요 ㅠㅠ!!\n바세린은 바르고 자면 다음날 물티슈로 싹 닦고 나면 진짜 보들보들 새 입술이 된 기분인데 이건 생각보다 별로 안그래요 ㅠㅠ\n근데 가격은 바세린의 몇배라 더 실망스러운 것 같아요 ㅠㅠ\n\n그래도 민트 향은 좋습니다!!\n그리고 조금씩 쓰다보니까 양은 많게 느껴집니다!",
    "text2": "원래 베리향 사용하다가 한통 다 쓰고 새로 구매했어요! \n민트초코지만 초코의 향이 느껴진다기 보다는 좀 더 부드러운 민트 향이고 약간의 쿨링감이 있습니다! 제품력은 뭐! 무겁지도 않고 너무 좋아요!",
    "text3": "진짜 찐으로 민트초코 향이에요. 맡고 있으면 먹어버리고 싶어지는 향...",
    "text4": "전 원래 자기 전에 완전 듬뿍 올려두고 자고 다음날 일어나서 물티슈로 쓱 지우는 편이거든요!\n\n바세린 바르고 자면 다음날도 자기 전에 올려둔 그대로 제형이 남아있어서 물티슈로 쓱 지우면 새로운 입술이 됐는데요,\n이건 조금 흡수가 된건지 아침에 일어나서 물티슐로 지우지 않아도 돼요,,ㅎㅎ\n\n전 근데 물티슈로 쓱 닦아내야 새로운 입술로 되는 기분이라 메이크업 직전에 발라두고 꿑나고 입술 바르기 전에 딱 지우고 입술 바르면 더 좋더라구요!!",
    "text5": "촉촉함이 지우고 나서도 오래간다는 생각은 안했는데 바세린 바르다가 이거 바르니까 체감 확돼요 아마 이건 평생 쓸 것 같네용.. 말이 필요 없을만큼 너무 좋음.. 특히민트!!! 화한느낌이 너무너무 좋으요 닦고 립바르면 차가워지는 그 느낌이… 개굿 평생애용할듯",
    "text6": "민트향 립밥 좋아하시면 꼭 사세요!!!\n평소에 무조건 립밤은 화한 민트만 사는데 민트’초코’래서 약간 긴장하면서 샀는데 초코향 1도 안나고 그냥 화한 민트예요 너무 좋슴니다 다 씻고 이거 발라주면 화한느낌이 개굿. 아침에 지워내면 너무 끈적이지도 않고 적당히 촉촉한 게 최고예요",
    "text7": "달콤한 디저트 같은 향이라 바를 때마다 기분 좋아져요. 밤에 듬뿍 바르고 자면 아침에 입술이 촉촉하고 각질도 싹 정리돼서 립 메이크업도 훨씬 잘 먹어요. 20g 용량이라 오래 쓸 수 있고, 데일리 케어템으로 강추합니다!",
    "text8": "여러 가지 향 다 써봤는데 전부 향기 좋고 만족스러워요! 밤에 바르고 자면 아침에 입술이 촉촉하고 각질도 말끔~ 사계절 내내 잘 쓰고 있어요 :)",
    "text9": "향이 은은힐 민트여서 좋구요\n텍스트가 꾸덕이지않고 부드럽게 잘 발라집니다",
    "text10": "립마스크라 일반 립밤 보다는 보습도 잘 되고 밤에 바르고 자면 그 다음 날 입술이 부드러워져요 이거 쓴 뒤로 입술 각질이 일어난 적이 없었고 한 통 다 쓰고 재구매 한 건데 라네즈 립마스크 라인은 향이 다 좋더라고요 갠적으로 민트가 시원하고 제취향이어서 이번엔 민트로 구매했어요! 앞으로도 다 쓰면 재구매 할 예정입니당",
    "text11": "향과 보습력은 좋으나 지속력은 모르겠음 각질 제거 효과도 모르겠음",
    "text12": "무슨 약은 모르겠고 향이 좋아요 근데 초코 양은 안나요 엄연히 따지자면 민트향",
    "text13": "아직 써보지는 않았지만 다른 향 제품에서 이미 제품력 좋은 건 몸소 느꼈기에 민트초코 향은 또 어떤 향일지 궁금합니다!",
    "text14": "라네즈 립마스크를 평소에 애용 중인데 민트초코향이라니... 이건 못 참죠 🥹🩵🩵🩵",
    "text15": "예전에 베리 향과 자몽 향은 써봤었는데, 둘 다 향도 좋고 보습력도 좋았던 기억이 있어서 이번에는 민트초코 향으로 구매해봤습니다.\n향이 어떨지가 가장 궁금했었는데 민트 향이 강해서 그런지 초코 향은 거의 안 느껴졌습니다, 그냥 달달한 민트향?\n평상시에 일상생활하면서 바르기에는 조금 기름져서 자기 전에만 발라주고 있습니다. \n입술에 발랐을 때 시원한 느낌이 아주 살짝 드는 민트향 립밤입니다!",
    "text16": "라네즈 립밤은 말 안 해두 유명템이지만 ㅠ 발림성, 향. 끈적임 정도가 다 너무 완벽한 립밤입니다 가끔 너무 끈적하거나 너무 묽어서 입에 들어가면 불쾌한 립밤들이 있는데 라네즈는 입술에 잘 붙어있어서 너무 잘 쓰고 있어요",
    "text17": "슬리핑 마스큰데 저는 그냥 화장전에 발라주고 있어요 그럼 각질 싹 정리됨ㅎㅎ",
    "text18": "내 사랑 라네즈 립 마스크,,,♡ 미국처럼 다양한 컬러 더 내주세요 ㅠㅠ",
    "text19": "민트초코향만 써봤는데 다른 향도 싸보고 싶어요 화장 전에 무조건 씁니다!!",
    "text20": "ㄴ이건 뭐 그냥 좋아요 자기 전에도 바르고 립 다바르고도 바지막에 발라줘도 은은한 광 때믄에 예쁨 ㅠ",
    "text21": "확실히 자기전에 바르면 다음날 촉촉해요. 각질이 잦은 편인데 이거로 관리가 되어요",
    "text22": "방이 건조한데 집순이라 집에만 오래 있다보면 입술 각질이 다 일어납니다. 근데 이제품 바르고 한 밤만 자면 다음날 입술이 부들부들해서 매트립도 가능해요. 요즘은 글로시한 립제품을 많이 써서 상관없지만요~",
    "text23": "바르고 잤다가 일어나면 촉촉하진 않지만 건조하지도 않고 입술이 탱탱해요 진짜 제품 설명에 있는 그대로예요! \n저는 세일 때 15400원에 샀고 밤에 바르고 자는 용도로만 쓰면 양이 무척 많은 편이어서… 비싼 건 아닌 것 같아용(평소에도 쓸 수 있는 제형은 아닌…)\n민초 좋아하시는 분들에겐 민초 향 추천해요 ㅎㅎㅎ 향 엄청 연해서 바를 때만 좀 나고 바르고 나서는 잘 안 나요",
    "text24": "일단 강추드립니다\n\n20년 살면서 어느 립밤을 바르고 팩을 해도 절대 입술 각질이 안 나았습니다 피부과 가 보라고 할 정도 ..\n\n늘 똑같이 제품을 찾다가 이게 좋다고 해서 한 번 사 봤는데 미치긴 했네요 \n\n저는 자기 전에만 한 번 바르는 편인데 \n사고 처음 바르고 그 다음 날부터 효과가 나타났습니다\n진심 제 남자친구도 인정할 정도로 각질이 안 생기더라고요 ..?\n\n가끔 까먹고 며칠 안 바르면 각질이 생기긴 하는데 그것도 예전과 달리 조금 나와요 !! \n\n이 한 통 다 쓰고나면 또 재구매할 거 같아요\n각질이 완전히 사라지는 그 순간까지 !",
    "text25": "오히려 각질 더 올라오고 닦고 나면 간지러워저요 보습력도 못느끼겠어요",
    "text26": "바를때는 엄청 촉촉하고 부드러웠는데 \n자고 일어나서 세안하니까 입술이 오히려 더 부르텄어요 \n제가 너무 자극적이게 세안했나 싶어서 다음날은 물로만 롤링했는데도 오히려 입이 더 거칠어진느낌 ㅠㅠ 그냥 립밤이 더 효과 좋아요",
    "text27": "밤에 바르고 자고 일어나면 각질이 정말 불려있는데, 제거가 막 쉽지는 않은 것 같네요 ㅋㅋ ㅠㅠ 전 메이크업 전에 살짝 톡톡 바르고 립 바르기직전 촉촉한 솜으로 슥슥 닦고 바르니 너무 좋네요~ 다양한 방법으로 활용 가능한 립밤",
    "text28": "베리향 쓰다가 민초가 인기 많은 것 같길래 궁금해서 구매했어요! 진짜 민초향이 나고요 ㅋㅋ 화한게 있어서 두껍게 올려도 답답하지 않네요 다음에 구매할 때도 민초로 구매하려고요 ㅎㅎ",
    "text29": "입술이자주터서\n사용해봤는데\n보습감이 좋아서 덜각질이부각되는거같아요",
    "text30": "각질이 심해져서\n구입해봣는데\n촉촉하니괜찮은거같아요~",
    "text31": "민트는 처음 주문한거라서  너무좋을꺼라 믿어요 아직 사용전이테 촉촉하고 너무 좋을듯 싶어요 그래서 재주문도했어요",
    "text32": "첨 구매해보는데 아직사용전이라 써보고 좋으면 재구매할께요",
    "text33": "라네즈 립마스크는 \n정말 4계절 입술이 바사삭하는 저에게는 소중템이예요~~",
    "text34": "바세린만 쓰다가 처음 써봤는데 각질 너무 잘 사라져서 맘에 들었어요! 애플민트향 추천해요",
    "text35": "유명한덴이유가잇어요 처음써보는데너무좋은데요~?\n민트향도좋고 팁으로싹바르고나면 입술탱글탱글해보이고 건조함을 싹잡아주네요 사용감이 너무만족",
    "text36": "라네즈 립마스크는 사랑입니다!!\n정말 최고예요\n조만간 다이소 립마스크랑 비교해보겠습니닿ㅎ",
    "text37": "좀 비싼듯하긴한데 유명한이유가잇네요\n밤에 바르고자면 각질잠재워지고 촉촉해요~\n민트향도 바를때 너무좋네요~!",
    "text38": "한 두달 넘기 사용해봤는데 촉촉하고 밤에 바르고자면 그다음날 어떤 립 바르던 각질부각1도없고요 립 바를때 이거 촉촉하게 베이스로 바르고 진한립 얇게 발라도 하루종일 촉촉하고 각질 안생겨서 좋아요!!",
    "text39": "아주 촉촉하고 없어서는 안되는 제품입니다. 민트초코 향 되게 신박하고 향도 좋아서 손이 많이가요.",
    "text40": "진짜 화장 다 하고 립 위에 발라줘도 너무 좋고 각질이 안생겨나요..♡ 밤에 잘때 듬뿍 발라두고자면 다음날에 각질이 엄청 뿔어있고 그 다음달 립에 뭘 발라도 안건조해서 너무 좋아요!!",
    "text41": "피부가 건조하고 입술이 잘 트는 사람인데 이제 이거 없이 못잡니다. 라즈베리 다쓰고 민트초코가 두통째인데 이거 바르고 자면 다음날 각질이 없어서 너무 좋아요",
    "text42": "밤에 듬뿍 얹고 자고일어나서 세수할때 조금만 문질러주면 입술에 각질이 정말 아예 없어져요",
    "text43": "민초단이 아니어서 살짝 망설였는데..그래도 먹는 것도 아니니 츄라이츄라이~ 했습니다. 입술에 도톰하게 바르니 너무 끈적이지도 않고 촉촉하니 좋았습니다.",
    "text44": "밤에 자기 전에 바르고 자면 각질 순삭템.. 진짜 좋아요 두번째 재구매입니다",
    "text45": "끈적임은 괜찮고 보습도 잘되서 좋아요\n영양감운 충분합니다",
    "text46": "보습도 좋고 지속도 나쁘지 않은데 이게 마스크라 그런지 크게 좋은 점을 모르겠다… 그냥 립밤이나 바세린을 듬뿍 바르는게 나을거 같음….",
    "text47": "입술 건조한거 아무리 립밤 발라도 안 잡혔는데 이거 쓰니까 촉촉해졌어요 냄새는 좀 별로..",
    "text48": "다른 색상이 품절이라 그냥 샀는데 향은 그닥이네요 보습력은 엄청 뛰어나요 다른 향으로 재구매 의향 있어요",
    "text49": "꾸준하게 구입해서 사용 하는 제품이에요. 아주좋습니다."
  }
]