[
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 글로이 틴트 밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018845914ko.jpg?l=ko",
    "review_name": "글로이 밤 01 굿밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188459",
    "text1": "그렇게 이 제품이 대란이라고해서 저도 한번 구매해봤어요\n요즘 또 글로시한 립에 꽂혀서 하하\n4홋수 사봤는데 열심히 써보고 한달 후기로 돌아올게용!",
    "text2": "다 좋아요. 보습도 괜찮고 잘 발리고..\n유일한 단점 : 용량대비 가격이 너무. 비싸다.\n재구매..? 잘 모르겠어요ㅠㅠ",
    "text3": "여름에도 늘 건조한 극건성 입술을 가지고 있어요. 게다가 조금만 피곤해도 구순포진이 올라오는 바람에 늘 입술케어에 신경쓰고 립밤에 다소 까다로운 편이라고 생각하는데요, 지인에게 선물 받아서 이 제품을 써보게 되었어요. 우선 무색이라 자기 전에 듬뿍 올려놓기 정말 좋았고 자극없이 순하며 엄청 촉촉한 제형이라 근래에 써본 투명 립밤 중에 가장 만족스러웠어요. 사실 립밤이라고는 하는데 막상 발라보면 보습이 하나도 안되는 제품, 은근 많잖아요?ㅠㅠ 굿밤은 보습의 역할을 아주 잘하는 립밤이라 정말 만족해요! 사과밤도 가지고 있는데 둘 다 정말 잘 쓰고 있어요ㅎㅎ",
    "text4": "유명 메이크업 아티스트님께서 만드신 제품이라 믿고 구매했었습니다! 저는 사과밤이랑 굿밤 두 제품을 사용해봤는데 사과밤은 맨 입술위에 발라도 발색이 너무 예쁘고 메이크업할 때 마무리로 발라도 윤택이 돌면서 너무 예쁜 광이 연출되더라구요!!사과밤은 웜톤,쿨톤 가리지않고 민낯에도 부담없이 사용하기 좋은 제품이었습니다! 그리고 굿밤은 자기전에 듬뿍 얹어주고 자면 다음날 각질이 불어있어서 세안할 때 잘 밀려서 좋았어요~!! 각질을 제거해주면 입술이 보들보들해져서 너무 좋았습니당! 제품 디자인도 넘 귀엽고 파우치에 들고다니면 괜히 기분이 좋네욤^^완전 추천합니다!!🩵",
    "text5": "원래 사과밤을 사용하고 있었는데 올영 입점했다기에\n냉큼 구매했어요~!! 굿밤은 처음 써보는데 사과밤과 같은 느낌으로 처음 입술에  얹었을 때 촉촉하고 두께감 있게 올라가서 좋았어요~유지력은 꽤 있었고 부드럽고 촉촉해서 좋았어요~!",
    "text6": "예쁜투명한 밤이네요\n립밤~립브러쉬나 실리콘 브러시로 바르면\n편합니다. 손가락으로 바르면 손톱에 껴서..\n실리콘브러쉬를 하나사서 발랐더니\n너무 좋아요.투명해서 심심할때\n발라줍니다~다른컬로도 샀는데\n다른컬로보다는 손이 덜가는데\n만족스러워요!",
    "text7": "만족합니다.\n촉촉하게 발려요\n지속력이 좀 떨어지고\n브러쉬를 갖고다니면서\n수정해줘야되는 불편함 말고는\n만족하는편이에요",
    "text8": "일단 맘에 드는 부분은 향이 없어 좋구요!\n입술에 얹었을 때 끈적임이 없어서 좋아요\n(제형 자체는 쫀쫀한 느낌이 상당히 있는데 매끈하게 바르고 나면 끈적임은 없어서 말할때 거슬리는 그런게 없어서 좋았어요)\n입술에 바르고 나면 맑고 촉촉한 광택이 생겨요. 그건 좋아요\n원래 이런 기능으로 유명해진 제품이라 그런가 그 역할은 하더라구요!\n\n반면 쓰면서 아쉬웠던건 이 에이오유 밤은 립글로스 기능에 조금 더 초점이 맞춰져있어서 입술 위에 그냥 얹어진 느낌이에요\n그래서 지속력이 그닥,, 좋진 않았어요ㅠㅠ\n그냥 처음에 바를 때 양을 좀 적게 바르는게 덜 묻어나고 덜 지워지는 느낌?? 보습은 다행히 좀 되는 편이라 전 양 되게 조금만 덜어서 깔끔하게 발라요\n(전 틴트 착색 위에 주로 보습 겸 광택 주려고 굿밤쓰는 편😘)\n단지형이라 비위생적이고 실리콘 브러쉬 팁 증정도 없어서 그건 단점같아여ㅠㅠ 전 그냥 집에있는 라네즈 실리콘 립 브러쉬 사용해서 굿밤 바르고있어영\n- 근데 이게 제형이 단단하지 않고 좀 무른?? 편이라 양 조절이 좀 어려워여ㅠㅠ 손으로 푹 떠지는 그런 타입이라 적게 쓰려면 정말 적게 덜어서 써야해요\n컬러가 있는 다른 호수들은 립에 바르고 치크에 써도 괜찮은데 굿밤은 발색이 없어서 그냥 립에 바르고 끝나는게 좀 아싑지만,, 자기 전 보습 겸해서 바르고 잘 수 있어서 그냥저냥 만족하네요🤣",
    "text9": "촉촉하니 좋습니다요 겨울에 립밤은 필수! \n새로나온 거 한 번 써봅니다요",
    "text10": "사놓고 아직 많이 쓰진 않았지만\n발림성은 좋아요\n생각보다 안 끈적이구요\n근데 지금 날이 더워서 휴대하면서 쓰다간 제형 녹을 것 같아서 그냥 집에 두고 쓰고있어요",
    "text11": "투명밤은 조금 끈적이는 느낌이 없지않아 있지만\n자기전에 바르고 자면 입술이 촉촉해지긴해요.\n빨간밤은 제형이 특이해서 립 보다는 볼터치나 \n치크로 활용하는게 더 좋네요.",
    "text12": "보습용으로 굿밤 구매했는데, 촉촉하고 좋아요!\n자기전에 발라보고 어떤지 봐야겠어요.",
    "text13": "투명 막이 씌워지는 느낌이라 매트한 립 바르고 그 위에 올리는 용도로는 좋은 것 같아요\n양이 좀 적고 엄청 촉촉하진 않아서 립밤용으로 비추입니다",
    "text14": "저렴한 세일 가격에 잘 구매했어요~ 무난하고 사용감 좋아요",
    "text15": "저렴한 세일 가격에 잘 구매했어요~ 무난하고 사용감 좋아요",
    "text16": "립밤 대용으로 바르거나 자기 전에 바르는데 촉촉해서 좋아요!\n립 바른 후에 바르기도 좋아용",
    "text17": "투명립밤인데 광이 진심 너무 대박이에요 자기전에 바르기도 좋아요",
    "text18": "립밤 대용으로 샀는데 촉촉하고 좋아요\n자기 전에 살짝 바르고 자도 괜찮은 것 같아요~",
    "text19": "좋은 립밤입니다! 립마스크용으로도 위에 광택감주는 용으로도 좋아요! 립밤 수집가인데 얘도 다 쓰면 하나쯤 사볼까 싶네용",
    "text20": "이게 왜 빠졌을까용ㅠ..굉장히 좋은데..근데 양이 좀 적긴해요…",
    "text21": "항상 위시리스트에 넣어두고있다가 데일리로 사용할려고 컬러감약한 제품으로 구매했어요 오히려 저에게는 활용도가 좋아요 제형이 끈적거리지않아서 팟타입인데도 자주손이 갑니다. 팟타임은 정말로 안쓰는데 광이 매우 예뻐요 다른컬러도 오프라인매장에 입점되었으면 좋겠어요",
    "text22": "이거 진짜 좋아요!! 자기전에 바르고 담날되면 촉촉해집니다ㅎㅎ",
    "text23": "탕후루립 되기 좋은데 그만큼 금방 지워져요 하지만 너무 촉촉해서 계속 쓰는중 ....",
    "text24": "바르면 입이 탕탕후루후루처럼되는데 빨리지워져요 ,. 하지만 탕탕후루 못잃어",
    "text25": "자기전에 바르고 담날 일어나면 각질부각없이 촉촉 매끈\n립이 되어있어요",
    "text26": "요즘 탕후루립 너무 유명해서 1번 구매해 봤는데 촉촉 해서 아주 만족스러운 제품이에요 향도 너무 좋답니다",
    "text27": "자기전에 듬뿍 바르고 자면 다음날 촉촉한 립이 되어있어요❣️",
    "text28": "케이스 디자인도도 예쁘고 추천받아서 구매한 립밤인데 광택감이 있는 편이고 밤에 잘 때 바르고 자는 용으로 괜찮았습니다.",
    "text29": "유튜브에서 보고 예뻐서 구매하게 되었는데 디자인도 마음에 들고 촉촉한데 너무 끈적이지는 않아서 자기 전에 바르는 용도로 잘 쓰고 있습니다",
    "text30": "너무 물광이라 생각보다 안예쁘더라구요 그건 제입술탓인데\n닦고나면 묘하게 입술이 따갑고건조해지는게 왜인지몰루.. 쳐박템 돼버림ㅠ",
    "text31": "너무 궁금해서 샀는데 손이 잘 안가요. 쫀쫀하게 늘어가는 거에 비해 수분지속력은 잘 모르겠어요.",
    "text32": "좋아요 좋아요 아주 좋아요~~~ 강력  추천! 벌써 엔만번째 구입 중 인 것 같아요",
    "text33": "찬 바람 불 때 다시 잘 사용할 것 같아요. 쌀쌀한 날 자기 전에, 립메이크업 위에 덧발라주기 위해 구매했어요.",
    "text34": "몇번째 n 번째 구입인지 너무 좋아요 강추 강추 \n\n선물로도 많이 주고 있어요",
    "text35": "색상이 있는 밤을 만족스럽게 사용하다가 립케어용으로 구매해봤는데 보습력이 너무 좋아요",
    "text36": "사과밤, 홍시밤에 이어 굿밤까지 쟁이는중.. 용량대비 가격비싸요.."
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 글로이 틴트 밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018845914ko.jpg?l=ko",
    "review_name": "글로이틴트밤_00굿밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188459",
    "text1": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text2": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text3": "립글로스같고 너무너무너무좋아요 진ㅁ자 촉촉하고 짱 ㅈㅎㅇ요",
    "text4": "거짓말 안치고 굿밤만 10통 이상 비웠는데 후회가 없어요 가벼운 텍스처인듯 한데 보습이 고보습이고.. 촉촉해요",
    "text5": "거짓말 안치고 굿밤만 20통 정도 비웠는데 너무 좋아요 수면때 바르기에도 너무 좋고 밀착도 쫙 되고! 일어나면 촉촉하고 추천해요",
    "text6": "사실 믿고 사는 에이오유라서.. 뭐라고 할게 없는데 진짜 광이 너무 이쁘게 나오고 되게 촉촉해요",
    "text7": "촉촉하고 좋아요 !! 립밤보다 이거 바르고 자면 뭔가 더 촉촉한 기분..",
    "text8": "촉촉하고 좋아요 !! 데일리로 쓰기 좋을 거 같아요 😍😍",
    "text9": "그 어떤 립밤도 이걸 이길 수 없음\n다 트고 상처난 입술도 이거는 안아프고 담날 보들 입술가능 이상하게 리뉴얼하지말고 구원템으로 계속 있어주길...",
    "text10": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text11": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text12": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다."
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 글로이 틴트 밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018845914ko.jpg?l=ko",
    "review_name": "글로이 틴트 밤 01 사과밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188459",
    "text1": "광이  장난 아니고 컬러도 예뻐요 근데 립 브러쉬 없으면 좀 바르기 힘들어요",
    "text2": "가격대비 비싼건 맞는데 배송할때 파손없고 색상이뻐서 종종사용함",
    "text3": "계속 고민하던 제품이였는데 날씨도 쌀쌀해진 김에 글로우한 립 바르고 싶어서 구매해봤습니다\n\n생각보다 굉장히 작아서 금방 쓸 것 같네요ㅎㅎ..\n후기에 썡얼템이라는 말이 많던데 왜 그런지 알겠네요\n썡얼에 살짝 발라주면 생기있고 촉촉해 보이는 입술이 됩니다\n\n이것만 단독으로 바르기엔 제 개인적으론 조금 연해서\n기존 매트틴트 발라준 다음 위에 덧발라주니 촉촉해보이는 광택이 미쳤습니다\n\n뭐 먹고나면 광택감이 사라지긴 하지만 그래도 잠깐이라도 이쁘네요\n가격만 좀 더 저렴하면 좋겠어요~",
    "text4": "드뎌 늦었지만 그유명한 에이오유 틴트밤을 구매했습니다ㅎ\n받아서 사용해본결과 탱클하게 잘 올라오구요\n발색도 생각보다는 잘 올라오는 편이였어요 \n하지만 좀 꾸덕한부분이있어서 손가락은 안되고 도구로 잘 펴발라야 합니다\n밤이라서 지속력은 없구여\n뭐 먹거나 하면 다 묻어나용 \n그래도 입술 많이 건조하거나 하면 생얼립으로다가 바르면 좋을것 같아용",
    "text5": "바르고 나면 색감이 너무 예뻐요 다만 아쉬운 점은 지속력이;;",
    "text6": "🕵️‍♀️ 탐정 메모 — 사건파일 No. #AOU-GLOWY-TINT-BALM\n📌 제품명: 에이오유 글로이 틴트 밤\n\n\n🕵️‍♀️ 탐정의 증언\n첫 단서, 부드럽고 촉촉한 발림성. 입술 위에서 자연스럽게 녹아들며 은은한 색감을 남겼다. 틴트의 생기와 밤의 보습력이 조화를 이루어, 하루 종일 편안하면서도 생기 있는 입술을 유지했다. 이는 단순한 메이크업이 아니라 입술을 위한 섬세한 미용 작전이라는 명백한 증거였다. 💄✨💋",
    "text7": "돌고돌아 뭐다? 사과밤이다,\n어차피 사과밤이다,,, 어차피 최고다,,,,",
    "text8": "맑은색감은 예쁜데 입술색이 없기도하고해서 틴트위에나 립스틱위에 발라줍니다 립밤느낌~~",
    "text9": "제 얼굴에는 생각보다 더 채도 있는 핑크로 올라와서, 베이스를 좀 눌러주는 색으로 깔아주고 바르면 이쁩니다. 광감은 정말 좋아요.",
    "text10": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text11": "립밤 형태로 되어있는데 사용할때 약간 불편함? 스푼이런게 없어서 손을써야한다는거 그거말곤 괜찮아요",
    "text12": "광이 미쳤어요!!!! 색도 너무 이쁘고... 할인하면 더 살령구용",
    "text13": "솔직히 엄청 좋은건 모르겠고 하나 정도 써보기 괜찮아요. \n쫀득한데 끈적이지 않아서 좋고 흘러내리지 않아서 입술이 편안해요. 발색은 무난하고 가지고 다니면서 바르기 편한 느낌은 아닌데 귀여우니까 가지고 다녀요. \n재구매는 잘 모르겠우요.",
    "text14": "특별히 이걸 꼭 써야된다까지는 아닌 것 같아요. 전반적으로 무난하고 발색이 진하지 않아 컬러립밤같은 사용감이었어요. 쫀쫀한데 끈적이지는 않고, 많이 발라도 흐르지 않았어요. 베네틴트 바르고 그 위에 사과밤 얹으니까 컬러가 더 잘 올라와 보여요.\n또 사라면? 글쎄요.",
    "text15": "에이오유 글로이 틴트 사과밤🍎\n\nsns에서 핫하고 많이 보이길래\n색없는 립밤보다 색있는 립밤이 나을것 같아서\n구매했어요\n\n저한테는 너무 꾸덕하더라구요\n저는 부드러운 제형을 좋아하는데\n에이오유는 살짝 제기준 꾸덕하더라구요\n\n색상도 여쿨뮤트인 저에게 너무 형광?밝은 그런 느낌으로\n발색되서 다른 색으로 살걸 후회했어요ㅠㅠ\n그래도 향도 상큼하고 쌩얼일 때 발라주기는 좋은 것 같아요",
    "text16": "✅ 컬러:에이오유 사과밤 칼러가 예빠요\n\n      자연스러운 입술 컬러에 레드빛이\n\n      살짝도는 맑은 컬러의 립밤이예요\n\n✅지속력 : 립밤이다 보니 컬러는 예쁜데\n      지속력이 아쉬워요\n\n✅ 단지형이라 휴대하기는 좋은데 립브러쉬 항상\n\n구비하고 다녀야해요\n\n✅립밤이라 촉촉하고 입술 갈라지는 것 예방되어\n마음애 들어요\n\n✅ 립밤 사용 후 립 촉촉하고 유리알 광택이라 좋아요",
    "text17": "✅ 컬러:에이오유 사과밤 칼러가 예빠요\n\n      자연스러운 입술 컬러에 레드빛이\n\n      살짝도는 맑은 컬러의 립밤이예요\n\n✅지속력 : 립밤이다 보니 컬러는 예쁜데\n      지속력이 아쉬워요\n\n✅ 단지형이라 휴대하기는 좋은데 립브러쉬 항상\n\n구비하고 다녀야해요\n\n✅립밤이라 촉촉하고 입술 갈라지는 것 예방되어\n마음애 들어요\n\n✅ 립밤 사용 후 립 촉촉하고 유리알 광택이라 좋아요",
    "text18": "사람들이 AOU 제품 진짜 많이 욕하던데 저는 아주 좋아해요. 발색이 별로다, 유튜버나 인스타 바이럴 빨이다 라는 얘기도 많지만 지금까지 써본 컬러 립밤을 통틀어 가장 독보적인 보습력과 맑게 올라오는 색감 덕분에 이미 여러 통 힛팬 성공하고 벌써 5번째 재구매했습니당 단독으로 바르면 너무 건조한 립 제품 위에 얹어주면 신기할 정도로 입술 통증없이 예쁜 표현 가능!!",
    "text19": "품절이라 못샀던 사과밤..\n드디어 제손에도\n너무 기대했던 제품\n인기템엔 역시 이유가 있네요\n겨울이라 건조한테 예쁜 색감에 밤타입이라\n너무 좋아요💕",
    "text20": "리본밤 잘 쓰고 있어서 유명한 사과밤도 구매했는데 음... 너무 기대한듯",
    "text21": "확신의 쿨체리레드색상이라 푸른끼 낭낭해요\n완전 쿨톤이신 분들께 추천합니다\n전 노란 겨쿨이라 계속 발라서 쌓이면 너무 푸르게 느껴지긴 하는데\n색상자체는 진짜 웜끼 1도 없는 예쁜 쿨레드색상임",
    "text22": "발색도 잘되고 유지도 꽤 오래가는편이에요\n입술 자주 먹는편인데도 남아있었어요",
    "text23": "제니 손민수 한건데 좋은 거 같아요 느낌 너무 조아요 촉촉하게 발려요 아니 색 진짜 너무 이쁜 거 같애요;;  지속력 진짜 오래가요 저거 자고 일어나도 촉촉해요 색도 그대로고",
    "text24": "버블밤이 품절이라 사과밤으로 구매했어요.\n오랜 고민 끝에 구매했지만 예상보다 더 약한 발색력에 살짝 마음이 아팠어요\n버블밤 구매로 이어질지는 고민이 더 필요합니다 ㅜㅜ",
    "text25": "이걸 왜 삿냐하믄. .. 웨딩촬영하느라 제가 ㅇㅂㄴㅈㅇ에서 메컵을 받았는디 블러셔가 너무 뽀용하고 이뿐거여요~ 그래서 부원장님께 정보 여쭤보고 구매했어요~ 믿을만하쥬~? 사진과 다르게 펴바르면 은은하게 뽀용핑크올라옵니다.. \n샵에서 발라줄땐 밤이여도 잘 발라주셨는데 과연 저 혼자할때는 파데안밀리게 잘 바를수있을지는 의문.. \n평소엔 가루날리는 블러셔썻는디ㅜ \n블러셔에 못쓰면 냅따 입술에 발라버리죠 뭐",
    "text26": "활용도가 좋습니다\n입술이 악건성이라고해도 될정도로 심하게 건조한 편이러 틴트만 바르지를 못해요 그롷다고 립밤이랑 같이 바르기엔 귀찮아서 아예 안바르고 다닐때가 많습니다\n하지만 이 제품을 사고나서부터는 틴트,립밤 대용으로 잘 사용하고있어요",
    "text27": "여쿨라 기준 색은 너무 예쁜데 양도 적고 지속력이 너무너무너무 짧아요ㅠㅠ.. 이 색으로 틴트 내주셨음 좋겠다",
    "text28": "이거 진짜 예뼈요 쿠샨만 대충 눌러주고 얘만 바르고 나가고 있어요",
    "text29": "쫀득쫀득 젤리광이고 발색은 그냥 없어요ㅎㅎ 단독으로 화장하고 바르실 순 없고 밑에 틴트나 립스틱으로 색 내주고 얹어주기용으로 좋아요! 쌩얼 메이크업에 입술에 원래 색 좀 있으신데 광 내시는 용으로 쓰시면 좋고, 블러셔로 쓰면 청순~ 가능함댜\n1. 바닐라빈 크림인 척(릴바레)+ 사과밤\n2. 롬ㅇ 조선 무화과+사과밤",
    "text30": "색은 핑크 70%인 사과색이구요, 톤 상관없이 데일리로 바르기 좋은 차분한 립밤입니다.\n착색은 하나도 없어욤.\n\n사진에서는 광이 많이 나는데 손등에 많이 발라서 그런거고 입술에 저정도로 올리지 않으니까..^ 광은 적당한편\n입술 주름 예쁘게 매워줍니당 \n\n보습감은 오래 지속되었고 끈적이지 않아요. 보습감에 비해 제형이 가벼워서 쓱쓱 바르기 좋아요. (제가 학교에 거의 챙겨가는 립중 하나..)",
    "text31": "색이 이뻐요! 단지형이어서 밖에서 막 바르기엔 어렵긴 한데 그래도 색이 이뻐서 계속 쓰게 되는 것 같아요",
    "text32": "여러번 레이어링하면 사과 느낌 나고 2콧까지는 핑크빛도 나서 여쿨라 분들도 사용하시기 좋을 거 같고 광이 잘 올라와서 이뻐요",
    "text33": "맑게 올라오는 컬러입니다. \n제형은 생각보다 많이 끈적거리지 않았고. 베이스립 바르고 단독으로 사용해 주면 투명하게 올라오는 컬러가 너무 예뻐오.",
    "text34": "어떤 색상을 믹스해도 찰떡으로 븥어요~~ 단독으로도 좋지만, 개인적으로 믹스해서 사용하심 대만족하실거에요.",
    "text35": "색이 진짜 이뻐요. 밤이다보니까 투명해서 제 입술색이랑 어울어지면서 이쁘게 표현되요.",
    "text36": "발색은 상세페이지만큼 안되지만\n립밤 대용으로 쓰기에 좋고, 얇은 입술인데 입술 두툼해 보여서 좋아용 ㅋㅋ 단점은 너무 많이바르면 어느샌가 녹아서 입술 밑으로 립밤이 흐르고 있습니당..+손가락으로 퍼서 써야하는게 불편하긴함",
    "text37": "향은 상콤한 사과향인데\n쌩얼에 발라주면 혈색 돌고 좋아오!\n저는 여름뮤트라 다른 색상으로 재구매흐려구오!ㅜㅜ",
    "text38": "쿨톤에게 최고의 블러셔\n발색도 너무 예쁘고 뽀용해요.\n쿨톤이시면 무조건 구매각",
    "text39": "광택이 뛰어나진 않으나 무난해요.\n손으로 바르긴 불편해 팁을 사용해얄듯.",
    "text40": "촉촉한 사과밤 색상도 예쁘게 발색 되어서 3통째 쓰고 있어여.가격은 좀 비싸여",
    "text41": "사과밤이 혈색듀 좋아 보이고 은은하게 입술에 촉촉하게 발라져요",
    "text42": "무난무난하게 쓰기 좋은 제품이에요 !\n발색은 생각보다 형광기 있는 느낌..??\n맑은 레드보단 밝고 화사한 레드 느낌이라 \n저는 너무 포인트되는 것 같아서 양을 많이 얹지는 않았어용 보습력이 각질 잘 불려주는 립밤정도는 아니었는데 그래서 오히려 각질 일어남없이 적당히 촉촉하게 잘 유지된 것 같습니당 들고 다니면서 바르기 좋고 제형도 잘 녹아들지만 너무 묽지않고 쫀쫀해서 바르기 편했어요 색이 발색컷만큼 선명하진 않고 거의 그냥 핑크빛으로 올라오는 느낌..? 나름 잘 쌓으면 발색 올라오긴합니다 무난무난템이라 사볼까 싶으신분들께 추천 !",
    "text43": "립이 강하면 안 어울리는 사람, 핑크가 베스트지만 핑크 내에서도 미묘한 색감에 따라 오락가락 하는 사람, 퍼스널 컬러로 여쿨 라이트 또는 겨울 페일인 사람, 평소 화장 안하고 립만 바르는 사람에게 추천\n👍🏻 레드립보다 핑크립이 확실히 더 잘맞지만 베네틴트의 맑은 수채화 느낌 때문에 선크림+베네틴트로 다니다가 사과밤 컬러가 맑은 핑크로 올라온다해서 구매함. 본통 컬러보고 너무 진한데 싶었지만 막상 올리면 정말 예쁜 물 섞은 핑크로 올라와서 대만족.\n☝🏻 살짝 끈적거리고 손으로 떠서 써야하는 부분이 아쉬움. 끈적거리지 않게 아주 얇게 바르면 컬러감 거의 없음. 결국 듬뿍 바르고 잠깐 기다렸다가 티슈로 살짝 눌러서 쓰고 있음. \n하지만 불편함 감수할 정도로 색이 예쁨. \n☝🏻지속력은 없는데 베네틴트보다는 있는 정도. 밤 형태라 그래도 그나마 입술에 조금 더 오래 붙어있음.",
    "text44": "저한텐 생각보다 차분하게 발색되네요! 얇게 한겹 바르면 진짜 자연스럽구 이쁨",
    "text45": "연예인 손민수템으로 유명해서 블프세일 때 산건데 코덕이라 아직 안뜯은 제품이 많아 개봉을 못해봤네요. 유명 메이크업 샵 개발 상품이라 신뢰가 갑니다 올 봄에 써보려구요",
    "text46": "Aou 사과밤과 오디밤이 엄청 유명하길래 실리콘 브러쉬까지 사면서 구매했습니다..",
    "text47": "봄 여름에 쓰기 좋은 컬러감입니당\n촉촉해서 데일리 립밤으로 바르기 좋아요.\n혈색주기 좋습니당ㅇ~",
    "text48": "약간 차가운 레드라 쿨톤분들께 더 추천드려용\n입술 탱글탱글해보임",
    "text49": "평소에 저희 엄마가 관심을 보이시길래 하나 사드렸는데 너무 좋아하세요!! 잘 쓰고계세요😊",
    "text50": "사과밤은 가장 유명한 색이기 때문에 구매하였습니다 입술에 올리면 생각보다 연하게 발색되기 때문에 글로시한 효과로 올리기 좋아요",
    "text51": "색깔도 생각했던 그대로이고 지속력도 좋아요 촉촉해서 데일리로 잘쓰고 있어용",
    "text52": "부드럽고 가볍게 잘 발려요. 색상도 예뻐서 재구매 예정입니다. 끈적이지 않아요.",
    "text53": "지속력은 약하고 용기가 엄청작네요 유명하다해서 한번 구매해봤어요",
    "text54": "이런 색을 찾고 잇엇는데 너무너므 좋아요 다른 색으로도 또 사보려구여",
    "text55": "너무 좋아여 ㅠㅠ\n이것만 바르면 입술 짱 이뻐보여요\n맨날 틴트 발랐는데… ㄹㅇ 건성이 심해서 그런가 입술 죽창났는데\n이제 이것만 바르고 색상 3개나 샀어요 ㅎㅎ",
    "text56": "광택감이 다른 촉촉립과는 차원이 다름\n촉촉립이다 탕후루립이다 하는거 발라봐도 이정도 광택감은 안나올듯\n진정한 탕후루립임 광택이 미쳐버렸\n색상도 사과밤했는데 웜쿨안가리고 다쓸수있고\n연한립에 이거하나 올려주면 완전 포인트됨\n다른거 하나 더살듯.. 만족",
    "text57": "와 진짜 광택 미쳤어요 타사제품(어디꺼라고 말 안해도 아실거라 믿습니다)이랑 그냥 비교도 안될 정도의 광과 편안한 발림감 너무 좋아요 끈적임도 적고요 발색감이 올라오는 타입은 아니라는 말을 너무 많이 들어서 그건 기대 안해서인지 기대 이상으로 컬러감이 올라온다고 느꼈어요",
    "text58": "너무 촉촉하게 잘 발려요 발색도 너무 이뻐서 계속 손이 가더라구요",
    "text59": "촉촉하고 색상이 이뻐요 그치만 손에 묻는 특성이 있다보니 잘 사용은 안 하게 되는 제품입니다!",
    "text60": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text61": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text62": "왜 늦게 샀을까요..ㅠ 다들 좋다고 이야기하는데는 이유가 있는데ㅠㅠ 진짜 촉촉하고 색이 이뻐서 손이 자주 갑니다ㅎㅎ 입술이 건성처럼 쩍쩍 갈라지는 편이라 립 바를때 신경써줘야 하는데 이걸 베이스처럼 살짝 올리고 포인트 바르면 너무 옙허여..♡ (많이 올리면 포인트가 밀립니다ㅠ)",
    "text63": "라이트톤분들은 그냥 구매하시기를 추천드려요\n전 봄라/여라/뉴트럴인데 완전 찰떡입니다\n\n여리여리 예쁜발색이 나와서 막 발라도 어려움없이\n착착 색이 올라와요\n\n다만, 블러셔를 하면 반짝광택이어서인지\n요철등이 좀 부곽되는것같아요\n립에만 사용중인데, 아 좋습니다 추천!!!!",
    "text64": "요즘 저의 애착템입니다 😘\n색이 정말 예쁘고 채도가 높아 사진 찍을 때 돋보여요. 다만 핑크끼가 살짝 있어서 피부가 너무 노란 분들은 안 맞을 수도 있어요. \n바르면 입술에 촉촉하게 광이 돌아요. 립밤답게 지속력은 좋지 않은 편이지만 증발하고 남은 색이 예뻐요. \n제형이 만만하고 바르기 편해서 손이 자주 가요. 저는 챙겨다니며 수시로 발라주고 있어요. 끈적임은 없거나 적은 편입니다. \n꾸밀 때도, 꾸안꾸도 모두 어울려요. 활용도가 높아서 잘 산 것 같아요!",
    "text65": "21호 여름쿨톤 라이트\n(1점 낮음 ~ 5점 높음)\n\n착색도 0/5\n글로스타입\n탁한느낌 2/5\n지속력 2/5\n건조함 1/5\n생각보다 핑크 투명느낌, 발색약함",
    "text66": "유명한 제품이어서 샀는데 유명한 이유가 있는 것 같아요. 촉촉하고 맑은 핑크색으로 발색 됩니다. 볼에 발라도 광 나면서 이쁜 것 같아요.",
    "text67": "오른쪽 상부가 사과밤이에요. 귀찮을때 립밤만 두툼하게 바르고 다니는데 색이 올라오니까 좋아요. 근데 이게 입 주변으로 광이 퍼져서...좀 쓰다가 넣어놓고 안 쓰는 중ㅎㅎ",
    "text68": "색상이뻐요 생얼에 바르기 좋은 제품 같아요. 다른 색도 사용해보고 시퍼여",
    "text69": "약간 비싼감이 있지만 그냥 무난하게 쓰기 좋은 거 같아요~ 색깔은 이뻐요",
    "text70": "음 생각보다 안예쁜느낌?.. 바세린에 립스틱섞어 만든 컬러립밤같음 ㅠㅜ 가격은 그에비해 너무 비싼듯 ㅠ 딴색은 안써봐서 모르겠어요",
    "text71": "이렇게 예쁘면 난 어떡하라고, 어떻하라고, 어떡콰라고, 어뜨카라고, 억떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라고, 억떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고",
    "text72": "이렇게 예쁘면 난 어떡하라고, 어떻하라고, 어떡콰라고, 어뜨카라고, 억떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라고, 억떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고",
    "text73": "입술색이 없어서 그냥바르면 튀김먹은거 같네요 틴트바르고 위에 바르면 예쁠듯 \n일반 색있는 립밤정도",
    "text74": "촉촉하고 착색 있어서 좋았어요 색상도 정말 예뻐요 잘 구매했어요",
    "text75": "적당히 혈색감 있도록 발색이 되고 \n오랫동암 촉촉하게 유지 돼서 좋아요~ \n패키지조 귀엽고 크기도 작아서 \n주머니에 넣어 놓고 간편하게 바르고 있어요~",
    "text76": "촉촉하고 발림성도 좋아요 ! 발색 연해서 진한 틴트위에 덧발라주니까 이뻐요",
    "text77": "촉촉하고 컬러도 예쁜데 으어어어엄청 연하게 발색돼요. 사진도5콧 올린 색상입니다. 상세설명 사진처럼 나오려면 과연 몇번 올려야할까용. 근데 이뿌긴해요 아주 자연스러운 혈색같은 느낌이예요",
    "text78": "솔직하게 색은 예쁜데, 발림성이 구리고 뭉칩니다. 함께 연관으로 뜨는 립 바르는 실리콘 같은 펜도 같이 샀는데 .... 처음 색이 예쁘고 촉촉해서 좀 바르다가 립이 뭉치고, 한두번으론 연하게 발생되서 아쉽고 , 잘 묻어나고 지워져서 안쓰게되네요. 다른 착색립 바르고 발라도 시간지나면 아쉬워요.\n궁금했는데 여기까지입니다.",
    "text79": "이거보다 색깔 더 올라오는데 사진에는 잘 안 나오네욤..\n발색은 기대 안 했는데 생각보다 좋았어요.\n물론 지속력 따위는 기대하면 안 됩니다.\n고민 많이 하다가 샀는데 만족했어요.",
    "text80": "워낙 유명해서 한번 사봤는데 너무촉촉하고 색도예뻐용\n다른색상도 구매하려구용👍",
    "text81": "발색 예쁘고 착색 그대로 예쁘게 남고(개큰장점) 광도 예쁘고 좋긴 한데 가격이 너무 어마무시함 이 가격이나 주고 안살듯",
    "text82": "해외사는 친구 부탁으러 구매했어용 \n요새 이게 인기인가봐여 ㅋㅋ",
    "text83": "오랜 위시리스트 청산했어요.\n단지형 불편해서 안사는데\n유투브보고 영업당해서 샀는데, 진짜 이뽀요.",
    "text84": "끈적하긴한데 뭔가 산뜻한 끈적임이고 발색은 잘 되는 편이예요. 양조절은 필수입니다. 뭔가 엄청 딱딱한 고체형은 아니라서 립브러쉬가 조금 푹 들어가요",
    "text85": "오늘도 바르고 사람들이 예쁘다고 사진 찍어갔어요 !! 화장할 때 미리 발라서 촉촉해지고나면 포인트 립 바르기 좋아요 그 이후 외출하면 포인트립 먼저 바르고 이거 살짝 얹는거 좋아요",
    "text86": "다소비싸긴해도제가가장애정하는밤타입립밤이에요컬러는뉴트럴",
    "text87": "워낙 유명한 제품이라 궁금해서 구매해봤어용 !!!\n색감 너무 맘에들어용 ㅎㅎ",
    "text88": "다들 촉촉하고 글로시하다 해서 구매해봤어요\n손으로 바르긴힘들어 실리콘 브러쉬랑 같이 쓰려공ᆢ",
    "text89": "에이오유이거 밤 너무 유명한거 다들알져?사과밤 궁금해서 한번 사봤는데 일단 색깔 너무 이쁨..진짜러 웜쿨 안가리고 개에쁨 근데 텍스쳐도 좋고 샥깔도 이쁘고 탕후루립ㄷㅎ 개좋은데 맛이 넘. 별로임 맛뺘고 다좋음 ㄹㅇ 한달동안 꾸준히ㅛ서 다씀",
    "text90": "립틴트밤이여서그런지 엄청 찐득하도 촉촉함 딱 각질부풀리기에 좀 조금망해도될때 써도됄거같은제품임 일단 사과밤 이거 색깔너무어무 에쁘고 엄청유명해서 사봤는데 색깔이 찐이긴함 ㅇㅇ 근데 더우면 녹아서 좀아쉽긴한데 다 그런거니까 어쩔수없음 한달동안 너무잘쓰고있음 근데 맛이조금별로임 안먹으면되긴한데자꾸맛이나 암튼재구매의사있음 다른샏도사보고싶음",
    "text91": "완전 촉촉하고 립밤같아여\n저는 걍 손으로 쓱쓱바르는데\n립용 브러쉬하나 사서 바르면 더 이쁘게 발릴 것 같아요\n저 면접볼 때 메이크업 받을 때 샵에서 이거 써주셨는데\n넘 이뻤어요 색상이!! 갖고다니면서 쓰기는 귀찮을 것 같은데 그냥 집에서 바르고 나가긴 좋을거같아용",
    "text92": "메이크업을 진하게 하는 편은 아니발색도 적당하고 건조할 때 바르기도 좋은거 같아여",
    "text93": "사과 색깔이에요\n립밤이고 글로우 립밤으로 생각하시면되요",
    "text94": "바르면 촉촉하고 색감도 너무 이뻐요\n할인 많이 해주세요 ㅎㅎ",
    "text95": "3통째 쓰고있습니다 ㅎㅎ 색 너무 이쁘고 다 쓰면 또 살 예정입니다 !",
    "text96": "약간 바르기전에 살짝 녹여주면 좋드라고요~~\n그리고 촉촉 합니데이",
    "text97": "지인 추천으로 구매했어용 ! 케이스 귀엽고 색이 예쁘네용 :)",
    "text98": "탱글함이 진짜 예뻐요!! 여러번 덧바르면 덧바를수록 색감이 얹어져요",
    "text99": "정말 촉촉한데 나머지는 좀 아쉬워요ㅜㅠ 일단 발색이 진하게 되는 줄 알았는데 아니었고 단순히 립밤 정도로 봐야할 것 같아요ㅠㅠ 그리고 좀 불편한 감이 있네요..",
    "text100": "발색은 거의 없더고 보면 되고 살짝 도는 광은 오래안가네요 그냥 그래요",
    "text101": "드디어 산 사과밤\n색은 예쁜데 지속력 같은 건 써봐야 알 것 같아요!",
    "text102": "보기에는 레드지만 발색은 약한편입니다\n그냥 혈색주는 정도",
    "text103": "요거 하나만 바르면 색상있는 림밤보다 약간 더 짙게 발색되서 은은하니 이쁘구요\n다른 립바르고 톤업느낌으로 덧발라주면 얼굴색 환하게~ 아주 이뻐요 \n얼굴톤 안가리고 이쁘겠어요!",
    "text104": "색도 이쁘고, 발림도 좋고, 향도 너무너무 좋고, 끈적이지도 않았는데ㅠ 제품 안에 검은 작은게 들어있어서 그런데 이건 뭔가요?",
    "text105": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text106": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text107": "엄청 잘 녹고 촉촉해서 아무때나 꺼내 바르기 좋아요\n날씨가 더워서 그런지 원래 그런건지 모르겠는데\n체온으로 녹여쓰는건 귀찮은데 이건 항상 멜팅상태라 그냥 손가락 살짝 얹기만 해도 묻어나서 바르기 편해요\n색도 예쁘지만 착색 지속력 제로입니당",
    "text108": "아 진짜 내 인생템.. 돌아다니면서 바르기도 애매하고 비슷한 색상 제형 이미 많이 갖고 있어서 안 샀었거든요 왜 더 일찍 안 샀을까 나란 인간ㅜ 너무 예뻐요 볼에도 블러셔처럼 해주면 그냥 피부 너무 좋아보이고 발그레함 나름 지속력 괜찮고 색립밤이라 기대 안 했는데 립오일보다 촉촉하고 각질 부각 없어요 ㅁㅣ친듯 다들 사세요",
    "text109": "우리집 족제비 카리나씨가 쓴 립밤을 지나치지 못 하고\n결국 구매해버렸는데요, 막 인스타 광고처럼 계속되는\n지속력과 수분감 뭐 이런 걸 기대하고 사면 큰 후회,,,\n가능 하실 거 가타여,,, 대신 계속 발라주기 괜찮다 하시면\n구매하셔도 꽤 괜찮으실 거 같아영",
    "text110": "글로이 밤 자체도 너무 유명하지만 특히 사과밤으로 에이오유 자체를 알게 된거라서 같이 사봤어요!! 저한테 너무 쨍한 형광빛으로 올라오면 어떡하지 걱정했는데 굳이 립 메이크업용이 아니더라도 덧바르기 좋고 방해되지 않는 색감이라 좋았습니당",
    "text111": "명성대로 색감도 예쁘고 광도 예뻐요!!\n듬뿍 올리면 진짜 물 떨어질것 같은 광 나서 청순 그잡채\n틴트 살짝 깔고 그위에 바름 진짜 예쁠거 같아요🫶🏻",
    "text112": "주변 사람들이 다 탐내요 ㅎㅎ 진짜 이쁨 광까지 모두에게 잘 맞는 느낌",
    "text113": "발색력도 좋고 적당히 글로시해서 기름져보이지않고 이쁘게 반짝입니다",
    "text114": "굿~~ 좋아요~ 좋은 소비였어요~^^ 좋기를~!! 좋았으면 ㅎㅎ",
    "text115": "지속력을 떠나서 색이 너무 이쁨 파우치 필수템.. 틴트바르고 위에바르면 극락",
    "text116": "색 너무 예쁨.. 쿨톤 핑크 느낌인데 누구나 어울ㄹ게 스며드는 듯",
    "text117": "굿~~ 좋아요~ 좋은 소비였어요~^^ 좋기를~!! 좋았으면 ㅎㅎ",
    "text118": "유명템이라 샀는데 아 왜 유명템인지 알겠다 싶었고 그러나 나만의 템이 되진 않았다..",
    "text119": "틴트보다 블러셔로 쓰니깐 조녜! 예뻤어요 쿨톤분들 사과밤 강추",
    "text120": "수시로 발라주는데 촉촉하고 광택도 넘 이쁨 정착쓰~~!!",
    "text121": "끈적이지도 않고 가볍게 잘 발려서 마음에 들어요 색깔도 너무 마음에 들어요",
    "text122": "사는 이유의 절반이 이쁜것 때문… 비싸고 굳이 싶지만 물욕이 다임 ㅋㅋㅋ",
    "text123": "무난하게 사용하기 좋아여\n단지형인게 좀 불편하긴한데 바르면 예뻐여",
    "text124": "생각보다 손이 많이가진 않지만 컬러는 아주 예ㅃㅓ요!!\n치크로도 쓰기 괜찮고",
    "text125": "샤넬도 있고 비슷한 제품 많아서 안 사려다 샀는데 독보적인 영역이 있는 제품인듯요 컬러 광택감이 뭔가 다르고 생기돋음 역작으로 평가합니다",
    "text126": "사과밤 정말 이쁘네요!!완전 물광립!!정말정말 이쁘네욯ㅎㅎㅎ",
    "text127": "색감 부족할 때 포인트로 발라주기 좋아요! 깔끔한 레드빛이라 넘넘 예뿌용",
    "text128": "색상 예뻐요! 붓 따오 가지고다녀야한다는 단점이 있긴 있어요 ㅎㅎ",
    "text129": "이거 나중에 툴이랑 같이 나온다면서요? 걍 그거 살껑 ㅜㅜㅜ",
    "text130": "무난하게 사용하기 좋아요!\n단지형이라 좀 불편하긴해요ㅠㅋㅋ",
    "text131": "완전 탕후루 립 그자체 입니다 완전 최르르 광이에요 대박 만족",
    "text132": "사과밤이 품절이 자주되는 이유를 알겠어요!!진짜 존예입니다",
    "text133": "홍시밤도 잘 쓰고있어서 사과밤 구매해봤어요! 사용하는게 좀 번거로워도 색상이 너무 예뻐요..",
    "text134": "입술색깔이 원래 있어서 그런지 연한 핑크색 립밤을 바른 느낌이에요,, 그래도 수분광은 예쁩니댱",
    "text135": "사과밤이 유명해서 구매해봤습니다.\n여리여리하구 청순한 색이에요\n색별로 구매하고 싶습니다.\n단독발색으론 아쉽고\n발색 높은 립과 쓰면 더 좋을 것 같아요",
    "text136": "쌩얼립으로 올리기 너무 좋을 것 같아요 왜 유명한지 알 것 같은 기분",
    "text137": "그냥 딱ㄱ 예쁜 립밤? \n발색은 기대하면 안되고 그냥 립밤용으로 사용해야한다 라고 생각하시면 됩니다!! \n예뻐서 하나쯤 가지고 있어도 나쁘진 않아요",
    "text138": "사과밤 컬러 진짜 예뻐요 베이스로 써도 좋고 도톰하게 포인트로 써도 예뻐요",
    "text139": "겨울철에 너무 좋고 립 주름이 부각되지 않아서\n더 좋아요!\n\n색도 넘 예뻐요",
    "text140": "예전부터 갖고 싶었는데 올리브영에 입점되서 쉽게 구매했어요~ 누구나 잘어울릴것같은 핑크레드색이고 광택감이 너무 예쁘고 촉촉해요~ 뭐 먹으면 광택은 없어지지만 색상은 남아잇어요~",
    "text141": "진짜 포인트립으로 써도 예쁘고, 베이스로 얇게 얹어도 예쁘고 다 예뻐요",
    "text142": "워낙 유명해서 사봤는데 너무 귀엽고 발색도 은근히 있어서 밖에서 건조할때 발라주고 있습니당\n\n지속력도 좋은 편은 아니고 그냥 딱 귀여운 림밥 느낌? \n재구매는 안할 것 같아요!",
    "text143": "발색력,수분감,발림성 완전 최고!!\n근데 스틱형식이 아니라 손 써서 발라야하는\n애라서 좀 불편해요ㅜㅜ",
    "text144": "솔직히 살 때는 이 가격에 내가 바세린수제립밤st를 사야되나 싶었는데 광택 미쳤고 공주립 바로 가능이에요 근데 아무리 생각해도 양이 좀 적긴한 듯ㅎㅎ",
    "text145": "와우. \n수분감있어요. 굉장히 촉촉해요.끈적이진 않아요.\n부드럽게 잘 발려요.\n지속력은 꽤 있지만 물 몇 모금 마시고나면 그 부분이 연해져요ㅋㅋ\n발색은 그냥 미쳤어요. 사과 그 자체. 순간 내가 입술 모델된줄 알았음요ㅋㄲ강추",
    "text146": "쫀득한 광이고 진짜 다른 틴트 위에 얹으면 너무나도 예뻐요ㅠㅠㅠ",
    "text147": "사과나 앵두같은 탱글한 입술 쌉가능 합니다\n촉촉해서 입술 각질있을때 바르기 좋아요",
    "text148": "모든 에이오유 밤중에 가장 맘에드는 색 웜쿨가리지않고 이쁜 립 만들기가능",
    "text149": "색감 예쁘고 광이 완전 좋아요. 보습력도 있어요. 근데 이름이 사과밤이라 레드립인줄 알았는데 핑크같은 느낌이 더 큽니다",
    "text150": "홍시밤, 사과밤 러버입니다\n매일 두 제품 번갈아서 사용중이에요\n봄웜라/여쿨라에게 강추합니다\n\n발색 은은히 예쁘게 올라오고 촉촉해서 광택이 챠르르 돌아요\n없음 안되는 필템",
    "text151": "색상은 채도있는 핑크컬러고 입술에 올리면 맑게 표현돼요\n밤타입이다 보니 브러시로 떠서 바르면 다른 제형들보다 젤 탱글하게 광이 올라갑니당",
    "text152": "맑고 촉촉한 립밤 제형이 각질 부각 없이 자연스러운 발색이에용ㅎㅎ\n맘에 듭니다",
    "text153": "부담스럽지 않은 발색이라 좋아요\n메이크업 안했을때 쓰기 좋아요",
    "text154": "밤 형태라 그런지 광택이 정말 예뻐요\n색상은 생각보다 입술에 올리면 핑크빛이 돌아요",
    "text155": "사용하다보니 버블밤도 구매해야겠다 다짐하게된 마성의 립 제품\n지속력은 짧지만 이상하게 이 감성을 다른 제품에서 찾을 수가 없어요",
    "text156": "여쿨뮤트입니다 바른 티는 안 나지만 예쁩니다 약간 립밥 느낌",
    "text157": "사과밤의 이름에 걸맞은 색으로 발색되어 너무 마음에 들어요",
    "text158": "색은 예쁘고 자연스러운데요 지속력이 좀 많이 짧아서 아쉽습니다",
    "text159": "너무 너무 사보고 싶었는데 아주 잘 샀네요!! 굿굿\n할인도 받고~~ 재구매 의사 있어요!!",
    "text160": "좋아요 배송도 빠르고 추천드립니다!\n재구매 생각 있어요 가격대비 좋아요",
    "text161": "한번 선물받아서 썼다가 내돈내산으러 재구매 했어요 바르는순간 입술 완전 탱탱해보여요 지속력이 그렇게 오래가진 않지만 그래도 너무 좋아요",
    "text162": "촉촉하고 컬러도 맑게 올라와서 만족도가 높아요 단지형이라 불편하긴 함",
    "text163": "촉촉해서 좋긴 하지만 왜 이 가격에 파는지 이해가 안 갑니자..",
    "text164": "입술각질부각 하나도 없어요 발색은 단독으로 쓰기엔 조금 연한감이 있는데 배이스립으로 바르기에도 좋아서 상관 없을듯 해요 다 쓰면 또 살 것 같아요 글로우립 좋아하시면 꼭 사세요!!",
    "text165": "오죽 맘에 들었으면 또 샀을까요. 아 이건 운명이구나 하고 발랐는데 에이오유 진짜 발색력도 좋고 자연스러워요. 예전에는 빨간 게 유행이었는데 이제는 꾸안꾸 립이 유행이잖아요. 저는 게다가 각질이 많아서 매트한 건 못 바르는데 너무 느끼해 보이지도 않고 촉촉해서 각질도 차분하게 잡아줘요. 의외로 발색이 오래 가는 게 신기합니다. 너무 마음에 듭니다!!",
    "text166": "진짜 내 인샌 틴트밤 찾았다 발색 개예쁘고 요즘에 틴트 안쓰고 계속 이것만 씀 진쯔 대박임 근데 고체라 그런지 주변 온도 뜨거우면 제형이 다 녹아서 녹은지 모르고 손가락으로 푹 찍으면 좃대는거임 경험담임ㅠㅠ 근데 이건 당연한거라 어쩔 수 없는 듯 쨌든 개조음 나만 ㄱ살거님 다들 사지 마셈",
    "text167": "색감이 너무 마음에 들어요 그냥 피부만 하고 귀찮은닐은 이거 하나만 발라줘도 생기가 살고 좋을것 같아요!!\n근데 제형이 푹 떠서 바르는거라 먼지가 다른 형태의 제품들보다 많이 들어가고 거의 브러쉬가 필수 입니다 ㅜㅜ\n립밤형태(립스틱)으로 만들어주시면 안 될까요 ㅠㅠ",
    "text168": "처음 발라보고 색이나 질감이 옛날에 갖고 놀던 인형 화장품 같다고 느낌\n다른색도 고민했었는데 하나만사길 잘한듯\n\n거의 립 플럼퍼 수준으로 입술을 탱탱해보이게 해주긴함\n근데 그만큼 어엄청 찐닥거림\n\n보통 사과어쩌구 바르면 주황빛 발색 올라오는 경우 많았는데 주황빛 1도 없어서 좋았음\n\n결론 : 또 사고싶은 마음은 없음. 있는동안은 잘쓸듯",
    "text169": "색깔은 너무이뻐요\n하지만 가지고다니면서 바르긴 어려워용",
    "text170": "완전 유리알 탱글광 립밤입니다 ㅎㅎ 틴트위에 이거 발라주면 광택이 미쳤어요",
    "text171": "생각보다 발색이 연하지 않았고 보습이 잘되고\n촉촉해서 좋았어요",
    "text172": "립밤으로도 좋고 바르면 자연스럽게 혈색이 생겨서 좋아요!",
    "text173": "글로우 립에 빠져있어서 구매했어요. 생각보다 발색 진해서 단독으로도 바를 수 있어요. 다만 지속력은 길지 않아서 한번씩 덧발라줘야 해요. 여름에 들고다니면 녹을 것 같아요..",
    "text174": "엄청 촉촉해요! 다만 많이 올리면 나중에 입술에서 녹아서 사방으로 번집니다 ..ㅎㅎ",
    "text175": "그럭저럭해요 발색력이 생각보다 약하고 색도 그냥 그래여\n재구매는 안 할거같아요",
    "text176": "발색력이 생각보다 낮아요... 있는건 잘 쓸듯 하지만 재구매는 안할거같아요",
    "text177": "탕후루립 연출 가능한 립입니다. 다만 착색 1도 안되고 겉돌아요 ..",
    "text178": "진짜 학교 갈 때, 맨날맨날 바르는데 저희 수학쌤이 예쁘다고 해주셧어용🩷🩷 짱짱",
    "text179": "글로시하고 너무 부드러워요 색상도 자연스럽게 예쁜 립밤이에요",
    "text180": "퍼스널 컬러를 떠나서 그냥 겁나 이뻐요 .. 컬러감 무쳣으 ㅠㅠ",
    "text181": "와인생이거지연왜카리나언니가쓰셨는지알것같아요진짜띄어쓰기없잖아요이거에요여러분들진짜엄청부드럽게발리고색도예쁘고릴리바이레드에생체리토핑인척을베이스로깔고위에이거올리면개이쁨진짜ㅜㅜㅜ",
    "text182": "여러가지 립밤 있는데 손이 자주 가네요 편하게 데일리로 쓰고 있어요",
    "text183": "헐헐 진짜 이뻐요 ㅠㅠ 일주일 넘게 기다려서 배송 받았는데 그럴 망 하네요 지짜 이뻐유",
    "text184": "빔이 떨어져서 립밤을 구매했는데 아직까진 색상도 좋은거 같아요",
    "text185": "글로시하고 색이 자연스럽게 혈색을 밝혀주는 립이에요 자주 사용하고 있어요",
    "text186": "처음으로 밑바닥을 보여서 버린 틴트밤.. 색감 영롱하고 이쁩니다 지속력이 0인부분이 아쉽",
    "text187": "이런 틴트를 너무너무 찾고 있었는데 발림성도 좋고 색도 자연스럽게 표현돼서 너무 잘쓰고 있어요!",
    "text188": "에이오유 틴트 립밤 워낙 유명하길래 품절이다가 재고 들어왔을 때 구매해봤습니다. 패키지 예쁘고 틴트 립밤이긴 한데 립밤에 좀 더 가까운 것 같습니다. 컬러는 괜찮습니다.",
    "text189": "발색이 정말 약하네요 그냥 먼가 색이 아주 자연스럽게 있는 립밤 쓰고 싶다 할때 씀",
    "text190": "색상이 맑게 올라와서 너무 좋아요 다른 색상도 구매해보고 싶어요",
    "text191": "워낙 후기가 많아 구매해봤습니다. 기본 립밤에 색이 있는데 투명하니 예쁩니다.",
    "text192": "왜 좋은지 모르겠는 ... 발색도 지속력도 보습도 똥망 ㅠㅠ 심지어 각질이 불어나서 입술이 지저분해져요 ㅠㅠ",
    "text193": "생각보다 별로에요 ㅠㅠ 그렇게 촉촉하지도 않고 각질부각 대밧 ...",
    "text194": "중학생 딸에게 선물로 샀는데 요즘 항상 제 백 안에 있어요. 촉촉하니 립스틱 같은 립밤이네요",
    "text195": "색감이 너무 예쁘고 광감도 예뻐서 다른 색상도 너무 구매해보고 싶어요",
    "text196": "너무 좋습미다 무난무난하게 쓰기 좋아요 재구매 의사 있습니다",
    "text197": "딸램이 가지고 싶다 해서 해외에서 구매했습니다. 생기 있고 립밤 대용으로도 괜찮은것 같네요",
    "text198": "3통째입니다. 사계절 타지 않고 청순한 립 연출하고 싶을때 추천합니다.",
    "text199": "발색은 은은하고,\n촉촉하면서 무른 질감입니다.\n발색이 약해서 여러 번 덧바르게 되니\n좀 헤프게 써지는 편이에요.",
    "text200": "벌써 세통째... 밤타입이라서 바르는게 불편하지만. 감수하고서라도 바르고 싶은 예쁜 색이에요ㅎㅎ"
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 글로이 틴트 밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018845914ko.jpg?l=ko",
    "review_name": "글로이 틴트 밤 02 홍시밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188459",
    "text1": "친구 추천받아서 구입했는데 얇은 입술이 촉촉하고 통통해보여서 좋아요",
    "text2": "자연스러운 입술 발색이랑 촉촉함은 좋아요. 용량대비 좀 비싸요. 그래도 마음에 들어서 벌써 3통째 쓰고 있어요",
    "text3": "홍시밤이 은은하니 예쁘게 발색되어서 한통 다 쓰고 또 샀어요. 대용량 나오면 좋겠어요",
    "text4": "색상 너무 이쁘고.. 근데 갖고다니면서 바르긴 쫌 힘든.. 근데 예뻐서 용서가 되는 ..",
    "text5": "따로 립 브러쉬를 사야 하지만 색이 너무 이뻐서 상관 없습니다",
    "text6": "색상은 공홈과 비슷함.\n이걸로 에이오유 브랜드 입문했는데 다른 제품들도 구매할 것 같음. 일단 색상이 너무 예쁨. 다른 틴트 다르고 마무리로 발라줘도 좋고 손으로 바르든 붓으로 바르든 광택감 이쁘게 부드럽게 잘 발림. 촉촉한데 끈적임은 적음. 립밥 대신으로 써도 좋을 정도고 각질을 잠재움. 생업립으로도 좋음. 원래 팝타입은 손이 잘 안 가는데 색상도 존예인데 바르기도 쉬우니까 손이 잘 감. 맑고 투명하게 올라감. 봄웜이면 추천합니당. 처음에는 엄청 묽진 않은데 안으로 파면 완전 촉촉함. 착색은 없고 지속력은 립밥 제형치곤 괜찮아요. 립밥의 꾸덕함은 없고 그냥 촉촉해요. 완전 만족 ㅎㅎ",
    "text7": "색상은 공홈과 비슷함.\n이걸로 에이오유 브랜드 입문했는데 다른 제품들도 구매할 것 같음. 일단 색상이 너무 예쁨. 다른 틴트 다르고 마무리로 발라줘도 좋고 손으로 바르든 붓으로 바르든 광택감 이쁘게 부드럽게 잘 발림. 촉촉한데 끈적임은 적음. 립밥 대신으로 써도 좋을 정도고 각질을 잠재움. 생업립으로도 좋음. 원래 팝타입은 손이 잘 안 가는데 색상도 존예인데 바르기도 쉬우니까 손이 잘 감. 맑고 투명하게 올라감. 봄웜이면 추천합니당. 처음에는 엄청 묽진 않은데 안으로 파면 완전 촉촉함. 착색은 없고 지속력은 립밥 제형치곤 괜찮아요. 립밥의 꾸덕함은 없고 그냥 촉촉해요. 완전 만족 ㅎㅎ",
    "text8": "저의 인생템이에용\n이거 없으면 살 수 없음 ..\n가격도 저렴해서 짱",
    "text9": "쿨톤인데 웜톤메이크업 하고 싶을 때 위에 살짝 엊고있습니당",
    "text10": "라이트톤분들께 강추하는 템입니다\n사과밤 홍시밤 제 최애립이에요\n\n립이 건조한편이라 립밤없이 립제품을 이용하지 않는데,\n이건 립밤 없어도 어느정도는 괜찮습니다\n\n발색이 은은해서 강력색템을 원하시는분들은 아쉬울것같은데\n저와같은 연한화장 어울리는 분들께는 강추합니다",
    "text11": "얼마전에 웨딩촬영을 햇오요 봄브13호 피부인데 핑크전혀안받는 봄브라서 항상 고민이였는데 메컵쌤이 꿀조합으로 추천해주셔서 구매했어요 그날 화장도 너무 찰떡이엿고 드디어 봄브립을 찾았습니다",
    "text12": "립글로스처럼 끈적거리지 않아서 제형감에 대한 불편함은 못느꼈구요! 색깔도 여리여리 이쁘고 각질도 바로 잘 눌러주어 좋았습니다만 아무래도 틴트가 아니라서 색이 오래가지는 않는거 같아욤..",
    "text13": "립밤 컬러랑 광택이 너무 독보적이라 살 수밖에 없어용\n짱짱입니다",
    "text14": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text15": "양이 굉장히 빨리 닳아요 ;; 저만그런지 모르겟는데 쓴지 한달도 안댓는디 많이 닳랐어요 ㅠ. 그리고 색은 너무 예뻐요 주황빛 색인데 아주 예쁘고 퐁실퐁실 하고 약간 화해서 더 통통해 보여요 넘 맘에들어요 요즘 자주 써요",
    "text16": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text17": "립밤은 처음인데\n틴트에 익숙한지라 촉촉함이 많이 느껴져서 좋아요.\n뜬적이지 않고 촉촉하다~그런 느낌.\n저랑 맞는지는 써보면 알겠죠?ㅎㅎ\n\n발색이 나쁘지 않은듯한데\n제가 일하면서 자주 거울을 볼수는 없어서\n지속력에 있어서는 한달 뒤에 다시 남겨보아야겠어욬ㅋㅋ",
    "text18": "다른 촉촉립을 찾아도.. 요플레 현상 넘치구 이런 색감은 없어요 .. \n홍시밤의 문제라하묜 잃어버린지 한 달도 안되어 계속 잃어버리게돼요 흑흑 오프라인 재고 별로 업ㅎ어서 매번 \n앱으로 주문하는데 넘 불편해요\n올영 오프라인에 재고 많이 풀어줘요옹",
    "text19": "유명해서 산 건데.. ㅠㅠㅠㅠ 저는 생각보다 제형도 별로고 손이 잘 안 가서 1-2번 쓰고 방치 중입니더 ㅠㅠ 살 거면 웜톤이여도 사과밤 살 걸 그랬네요 ㅠㅠ",
    "text20": "글로시한 립을 원해서 구매했는데 딱 좋아요 발색도 괜찮고 다른 컬러도 사보고싶어졌어요!! 작아서 갖고다니기 좋은데 잃어버리기도 쉬워서 좀 겁나긴해요ㅠ",
    "text21": "색상이 진짜 너무 예뻐요… 브러쉬를 따로 갖고다녀야한다는 단점을 상쇄할정도로!! 홍시밤 봄웜 강력추천합니다!!",
    "text22": "사과밤과 홍시밤 제 최애입니다\n(여라봄라)\n\n홍시밤은 주황 + 약간의 코랄빛이 돌고,\n물탄듯한 색감이라 슥삭 발라도 부담스럽거나 하지 않아\n너무 좋아요 굳",
    "text23": "생각보다 ㅠㅡㅠ별로에요\n\n봄웜라21호피부톤인데 베베밤 써보고\n\n너무맘에들어서 엄청기대하고\n\n다른컬러도 사고싶어서 사봤는데\n\n홍시밤사보고 다른컬러는 안사게됬습니다\n\n어디서나 볼수있는 좀붉은계열에 오렌지일뿐\n\n특별할게없고 별로웜톤베스트색도 아닙니다",
    "text24": "베베밤이 너무 맘에들어서 나머지색들도\n\n모으고싶어져서 샀는데 홍시밤은 별로네요\n\n봄웜라21호피부톤인데 저한텐 조금 어둡고\n\n이게 단독으로쓰기에도 별로고\n\n다른거랑 겹쳐바르기에는 자기주장이있고\n\n포인트로바르기엔 너무약하고 그저그래요\n\nㅠㅡㅠ",
    "text25": "입술에 바르면 광이랑 너무 이쁘게 올라가고 촉촉해서 립 마디막에 바르면 좋아요",
    "text26": "오늘드림 품절 풀리자말자 샀는데 역시 촉촉하규 좋아요 다쓰면 재구매할거같아요",
    "text27": "쵹쵹하니 다른 제품과 같이 쓰면 넘 좋습니다 ㅎㅎ 봄에 잘 쓸 거 같아요",
    "text28": "컬러 너무 이뻐요 여태 나온 팟타입 촉촉이 중에 제일 잘 쓰고 있는 제품입니다.",
    "text29": "좋아여 만족해요 조금 끈적이고 색상은 아쉽지만 그래도 추천",
    "text30": "처음 구매했어요\n가격은 좀 비싸서 할인 더 하면 좋을거같아요",
    "text31": "에이오유 유명한거 알고있었는데 역시 유명한데는 이유가 있네요",
    "text32": "못잃어 홍시밤 .. \n오프라인 재고가 많지 않아도 .. 못잃어ㅠ",
    "text33": "ㅜㅜㅜ 넘 예뻐여\n봄웜 라이트라면 무조건 챙기세여 .. 주변에 영업하고다님",
    "text34": "대체템을 못 찾아 다시 돌아왔습니다 .. \n제발 오프라인으로 재고좀 많이 남겨쥬세여 … \n매번 온라인 주문 힘두러요ㅠ",
    "text35": "정말 딱 홍시 컬러여서 너무 예뻐요 봄웜 라이트 인데 컬러 잘 받아요!",
    "text36": "촉촉해서 좋아요. 입술에 각질이 많고 건조한편인데, 바르면 각질부각도 안되고 발색도 자연스러워서 화장안했을 때 그냥 혈색만 주기에 젛은제품입니다.",
    "text37": "틴트?정도의 발색이나 착색을 기대하면안됨\n그냥 색있는 립밤정도? 촉촉함은 만족하나 단독으류 바르려면 여러번 발라야 발색샷 정도로 나와서 그냥 틴트바르고 위에 쓱 발라서 쓰는 중임다",
    "text38": "생각했던 것보다 맑고 투명하게 발색이 되지않아 아쉬웠지만 지속력이 정말 좋아요..!",
    "text39": "사과 밤 없어서 호시 방 샀는데 이거 진짜 좋아요 예뻐요 근데 바르기 귀찮긴 하지만",
    "text40": "봄 라이트한테 추천합니다. 사과 밤이 다 떨어져서 아쉬웠었는데 홍시범도 이뻐요.",
    "text41": "세일 자주 해주세요\n항상 잘 쓰고 이ㅛ어요\n추천합키다 무난해요",
    "text42": "역시 에이오유 너무 좋네요 색상이 웜톤이랑 잘 맞아요 저는 참고로 봄웜 라이트 입니다",
    "text43": "색이 너무 맘에 들어요 포인트를 주기 너무 좋아요 다른 색상도 사보고 싶어요",
    "text44": "지속력은 없지만 바르면 기분이 좋아지고 색상도 자연스러워 좋아요",
    "text45": "저희 엄마가 너무 좋아하셔서 몇 개 사드렸어요 ~\n촉촉해서 사용하기가 좋고 색감도 이뻐서 아주 좋아하세용 ㅎㅎ",
    "text46": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text47": "배송도 빠르고 만족스러워요! 앞으로도 쭉 사용할 것 같아요!",
    "text48": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text49": "색감 미쳤어요 ㅜㅠ 너무 예뻐서 전컬러 다 사고 싶어요!! 발색도 생각보다 좋아서 대만족!!",
    "text50": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text51": "생각보다 지속력도 좋고 색상도 잘 올라와서 너무만족햇던 제품이에요!! 다른색상도 궁금합니덩",
    "text52": "봄웜라 꼭 사세요 이거 쓰고 나서 진짜 입술 통통해보여서 너무 맘에 들어요",
    "text53": "넘 이쁘고 아주 만족스러워요 웜톤에 딱입니다 잘 산것같아요",
    "text54": "원래는 입밤용으로 사려고 했지만 색상이 있다보니까 립밤보다는 그저 수정화장용으로 많이 사용하고 있습니다. 색상은 예상대로였고 예뻐서 잘 쓰고 있어요!",
    "text55": "봄브라이트는 꼭 사도록 하세요.. 너무 이뻐서 진짜 착색잘되는 립 바르시고 그 위에 얘 발라주세요!",
    "text56": "립이 촉촉해서 일단 매우 만족해요!\n그리고 홍시밤이라서 그런지...\n뭔가 홍시색이라 웜톤 분위기 이쁘게\n낼 수 있는거 같아요!\n에이오유 최고입니다~",
    "text57": "촉촉하고 발색이 예뻐요 저녁까지 입술이 촉촉해서 좋습니당"
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 글로이 틴트 밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018845914ko.jpg?l=ko",
    "review_name": "글로이 틴트 밤 03 오디밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188459",
    "text1": "여뮽 ~ 겨딥 어딘가로 쨍한 핑크는 안 받고 보랏빛이 첨가되는 걸 좋아하는 사람입니다!\n색상은 롬ㅇ 글래스팅 컬러 글로스 04 그레이피 웨이랑 거의 비슷한데 그보다 발색이 좀 더 진한 느낌이었습니다!\n과하지 않아서 쌩얼립으로도 괜찮고 메이크업 했을때도 자연스럽게 잘 어우러지는 컬러였어요\n주름을 꽉 예쁘게 메꾸어 주어서 예쁜 입술 표현이 가능합니다",
    "text2": "립밤 형태로 되어있고요 쿨톤색임 스푼이런게 없어서 손을써야한다는거 그거말곤 괜찮아요",
    "text3": "풀메에 해도 쌩얼에 해도 자연스럽고 예뻐요!! 입술 광 표현이 정말 최고입니다",
    "text4": "뮤트한 보라 컬러라 가을에 잘 어울리는 쿨톤 컬러입니다. 🍇🍷",
    "text5": "글로시하게 색감 넘 이쁘게 나오네요\n가지고 다니면서 계속 바르니 빠르게 쓰긴 해요",
    "text6": "한 번 쯤 써보고 싶어서 장바구니에 담아놓고 고민하다가 이제야 구매했네요. 값이 조금 부담 되긴 하나 사고 나니 만족합니다. 저는 단독으로 바르기보다는 세미 매트한 립을 바르고 그 위에 바르는 편인데 입술을 더 도톰하게 만들어주는 것 같아서 좋아요.제 수정 화장 필수템이며 재구매 의사 있습니다.",
    "text7": "촉촉하고 발색력 좋아요~ 플럼끼가 있는 차분한 생상이에요\n제니 립이라고 유명해서 구매해봤어요:)",
    "text8": "플럼끼가 있는 말린장미빛깔 색상입니다. 예뻐요.\n유지력은 별로 없지만 립 보습으로 사용하기 좋을 것 같습니다",
    "text9": "색상 고민하다가 오디밤으로 주문해봤어요! \n안에 투명뚜껑이 더 있어서 뭔가 위생적여보여요ㅎ \n매우 촉촉하고 글로시해요! \n색상도 이쁘네요ㅎ",
    "text10": "촉촉하니 간단하게 외출할때 이용가능! 립밤 느낌으로 바르고 있고 색도 이쁨",
    "text11": "연예인 손민수템으로 유명해서 블프세일 때 산건데 코덕이라 아직 안뜯은 제품이 많아 개봉을 못해봤네요 발색샷만봐도 굿일듯..",
    "text12": "Aou 사과밤과 오디밤이 엄청 유명하길래 실리콘 브러쉬까지 사면서 구매했습니다. 아이돌립이라는데 너무 궁금해서..ㅎㅎ",
    "text13": "색감이 투명하면서도 또렷해서 청순한 느낌을 줘요.!!!",
    "text14": "재미가 있는 틴트 밤ㅠㅠ 다양한 색상 많이 만들어주세요~~!!",
    "text15": "오디밤 같은 색상은 첨 사용해 보는데요\n핑크만 바르다보니 첨엔 어색했는데 쓸수록 이뻐요",
    "text16": "오디밤 색상 넘넘 이뻐요\n제가 딱 원하던 색이라 완전 만족해요",
    "text17": "너무 좋아여 ㅠㅠ\n이것만 바르면 입술 짱 이뻐보여요\n맨날 틴트 발랐는데… ㄹㅇ 건성이 심해서 그런가 입술 죽창났는데\n이제 이것만 바르고 색상 3개나 샀어요 ㅎㅎ",
    "text18": "너무 이뻐요! 잘 사용하고있어요! 다 쓰면 또 사려고요!!!",
    "text19": "색이 진짜 너무 예뻐요..\n너무 보라보라 하지도 않고 손등 발색 그대로 입술에 올라가서 만족해요! 근데 지속력은 조금 아쉽네요 ㅎ",
    "text20": "어딴 립을 발라도 겨쿨 느낌 나고 싶다하면 위에 쓰윽 발라줍미다",
    "text21": "진짜... 최고예요 너무 이뻐요 지속력은 그렇게 길진 않아요! 근데 손으로 바르는 거라 매번 손에 묻는 게 귀찮아서 그냥 입술 가져다 대서 바르고 있어요ㅋㅋㅋㅋ 발색도 이쁘고.. 진짜로 너무 이뻐요ㅠㅠ\n약간 매트한 립 틴트 착색시키고 발라도 이쁠 거 같아요",
    "text22": "버블밤 사서 아주 잘 쓰고 이번에 오디밤으로 샀어요. 색도 너무 예쁘고 촉촉해요.",
    "text23": "에이오유 글로이 틴트밤을 사용해봤는데, 촉촉한 립밤과 자연스러운 틴트 효과를 동시에 누릴 수 있어서 만족스러웠어요.\n\n발림성이 부드러워 입술에 가볍게 스윽 발라도 촉촉하게 밀착되고, 끈적임 없이 편안한 사용감이 인상적이었어요. 컬러도 과하지 않고 자연스럽게 입술에 스며들어 데일리로 사용하기 좋았어요. 시간이 지나면서도 각질 부각 없이 은은하게 컬러가 남아서 따로 립밤을 덧바를 필요 없이 편하게 사용할 수 있었어요.\n\n무겁지 않고 가볍게 발색되면서도 입술에 보습감을 주는 제품이라, 건조한 계절에도 부담 없이 사용하기 좋을 것 같아요. 자연스럽고 생기 있는 입술을 연출하고 싶은 분들에게 추천해요!",
    "text24": "매일 써서 친구들이 물어봐용\n광도 오래가는데 보습이 잘 돼서 겨울철에 추천합니닷",
    "text25": "립밤 치고는 가격이 점 잇어서 째래보다 구매했는데\n넘..조와요\n블러셔로 써도 생기가 생겨요\n만족합니닷",
    "text26": "맑게 발색되고 촉촉해서 립밤대용으로 발라도 좋을 거 같아요~~!",
    "text27": "제 입술에서는 딸기 우유 분홍에서 조금 보랏빛 도는 색상으로 올라와요. 기대랑은 조금 다르긴 한데 이쁩니당 ㅎㅎ",
    "text28": "상품은 좋은데 배송으로 시켰을 때 배송상태가 엉망이에요 박스 다 찌그러져있고 테이프도 제대로 안붙어있어요",
    "text29": "예쁜광이나서 잘써요 전 특히 겨울에 잘쓸거같아요 쿨톤분들은 다 무난무난하게 쓰실듯해요",
    "text30": "촉촉하고 컬러도 너무 예뻐서 여러개 쟁여두고 다른 컬러도 구매할 예정입니댜 ㅎㅎ",
    "text31": "해외사는 친구 부탁으러 구매했어용 \n요새 이게 인기인가봐여 ㅋㅋ",
    "text32": "오디밤도 색상 너무 이뻐요~ 에이오유는 여리한 색상을 잘 뽑는 거 같아요~",
    "text33": "색은 너무 이쁜데 역시 바르기가 너무 귀찮은,,,,,,,ㅜㅜ",
    "text34": "입술 발색은 본인이 가진 색소에 따라 틀리긴 하겠지만 생각보다 색이 진하진 않는것같아요. 발색이 약하다고 해야할려나요? \n밤 타입은 전 치크로 사용을 더 많이 하는 편이라 치크 발색을 더 많이 보는편인데 발색은 좋지만 지속력이 조금 아쉽네요. 그래도 가격대비 만족합니다!!",
    "text35": "어떤색으로 할까 고민하다가 오디로 구매했어요\n발색 나쁘지 않아요\n테스트 안하고 색상이 이뻐서 구매한건데 저는 밝은 핑크가 어울리네요\n드뮤어 좋아하시거나 차분한색상 좋아하시는 분은 추천해ㅇ립밤이라 보습력 좋고 끈적거림은 있어요\n제형은 조금 무겁게 발려요",
    "text36": "왜 사람들이 그렇게 찾는지 알 것 같은 립밤\n\n연예인 립밤이라고 해서 저도 궁금하니까 따라 구매해봤는데 와 정말 촉촉한데 틴트처럼 발색력이 좋더라고요\n\n그렇다고 정말 보습력 좋은 립밤처럼 입술 케어를 해주는 건 전혀 아니지만 입술 건조할 때 발라주기 너무 좋고 제가 내추럴 톤이라 오디밤은 안맞을까봐 걱정했는데 은근 괜찮더라고요\n\n단지형인게 살짝 아쉽지만 정말 잘 퍼져서 한번쯤 구매해보셨으면 하는템",
    "text37": "사람들이 왜 찾는지 알 것 같은 느낌에 립입니다\n\n매트립이 잘 어울리는 타입이지만 입술이 너무 건조해서 촉촉립을 바르는 요즘에 무난하게 바를 립밤을 고민하다가 아이돌이 바르는 립밤이라고 다들 찾으시길래 사과밤? 이랑 고민하다가 집에서만 바를 것 같아서 제가 좋아하는색으로 구매!\n\n갈웜뮤트인데 세컨이 겨쿨뮤트여서 그냥 내추럴립이면 다 구매하는 편이거든요\n\n그래도 약간 붉은기에 웜하면서 내추럴한 제품이 잘 어울리고 딥한 색은 잘 안어룰리지만! 이거 피부 화장하고 같이 바르면 진짜 잘 어울릴 것 같은 느낌\n\n아무래도 위생이 약간 걱정되는 편이긴 하지만! 어느정도 촉촉하고 발림성 좋고 그래서 잘 사용하는 중입니다!",
    "text38": "저렴함 가격에 잘 구매한거같아요 n번째 재구매인데 다음에도 구매할거에용",
    "text39": "요즘 틴트말고 이제품 바르는데 친구들이 입술이 탱글하다고 그랬어요ㅋㅋ 다음에는 다른 컬러로도 구매해보고싶어요",
    "text40": "발림성도 괜찮고 촉촉한데 살짝 끈적거리는 느낌\n색은 데일리로 쓰기 좋은 색 같아욤\n손으로 바르긴 불편해서 브러쉬랑 발라야할것같아요",
    "text41": "제 피부가 노란 쿨통이라 앵두밤이랑 같이 써보려고요 너무 기대돼요",
    "text42": "발색이 연하긴한데 근처 나갈때나 데일리로 쓰기 좋아요!!",
    "text43": "색깔도 이쁘고 바르면 촉촉하고 좋아요\n가볍게 발려서 사용하는데 불편함없어요",
    "text44": "외출해서 중간중간 치크랑 립에 톡톡! 가방에 부피 차지하지도 않고 빠르고 간단하게 쓸수있어서 좋아요! \n여쿨이신분들한테 더 잘어울릴것같아요!",
    "text45": "발림성 좋고 촉촉하고 브러쉬가 있어야 쓸 수 있다는 거 빼곤 다. 괜찮은 거 같애요",
    "text46": "궁금해서 사봤는데 만족해요. 팟타입은 처음 써 보는데 실리콘 브러쉬로 발라도 좋고 손끝으로 발라도 좋아요. 잘 쓰고 있어요.",
    "text47": "재구매템이에요!! 진짜 너무 예뻐서 여름뮤트라면 무조건 사야할템… 바르기 귀찮아도 이것만 발라요 찐 추천템이라 몯가 써봤으면합니다ㅠ",
    "text48": "맘에 들어요. 생각보다 한번에 많은 양을 발라야 해요. 입술관리를 따로 해줘야 예쁘게 바를 수 있을 것 같아요.",
    "text49": "단독으로발라도 은은하게 너무 예쁘고 촉촉하고 유지가 오래되네요👍🏻",
    "text50": "딱 뮤트한 느낌이라서 너무조아여ㅡㅏㅠ 보라케이스 너무이쁘니당ㅎㅎㅎ 귀여워여ㅠㅠ 퐁글퐁글 탱글탱글해서 ㅇㅣ뿨숑ㅎㅎ 진짜좋아여  ㅎㅎ. ㅅㅏ과밤도 사고싶네용 발림성이 너무 좋아서 좋아욤>_<",
    "text51": "입술에 알러지도 자주 일어나고, 많이 건조한 타입인데 이 제품은 자극없이 순하고 촉촉하고 색도 너무 예뻐서 저의 인생립이 됐습니다….. 발림성이 너무 촉촉하고 발색도 적당하니 이뻐서 바로 쌩얼립 용으로 버블밤도 샀어요 ㅎㅎ",
    "text52": "지속력 빼고는 다 너무 마음에 드는 립입니다. 밤 형태라 어쩔 수 없겠지만... 하여튼 예쁘긴 엄청 예뻐요",
    "text53": "1️⃣통이 귀엽다\n2️⃣색이 잘 발리고 예쁘다\n3️⃣ 단점은 양이 좀 적다",
    "text54": "오디밤 완전 만족 \n용기가 근데 이게 진짜 약간 애매한 사이즈라 그런지 너무 가방에서 많이 굴러다녀서 용기가 금방 떄가 타네요 ㅜㅜ 이 에이오유 밤시리즈 정말 좋아하는데요 (사과밤 최애) 이런 글로스밤 사용하면 입술이 특히 더 통통하니 예뻐보여서 잘 쓰는 것 같아요",
    "text55": "사과밤을 너무 잘썼어서 오디밤 구매해봤어요 발림성 입술 광감 모두 만족이긴 한데 이게 팟타입인게 항상 아쉬움 물론 이게 글로스나 립스틱형 제품에선 나올수 없는 광감인건 알지만.. 암튼 제품은 만족해서 다른거 컬러들도 하나씩 더 사볼까함",
    "text56": "선물로 준 제품이랍니다! \n선물 주려고 샀던게 엊그제같은데 벌써 시간이 흘렀다니..\n당시 이 제품 받고 좋아하던 모습이 떠오르네요 강추",
    "text57": "선물로 준 립제품이에요. 크림블러셔랑 같이줬는데 정말 좋아하더라구요. 기분도 덩달아 좋아졌어요~",
    "text58": "치크로 올리면 캘리걸 바이브 낭낭하게 즐길수 있고 립으로 올리면 광 빤딱빤딱하게 즐길수 있는데 입술은 손으로 바르기가 좀 어려워서 실리콘팁으로 바르는 중!",
    "text59": "SNS에서 보고 궁금해서 구매했는데  쫀득하면서도 촉촉하고 색도 예쁘고 지속력도 길어서 마음에 들어요 구매하길 잘 한것같아요",
    "text60": "이거 바른다고 내가 카리나 되는건 아니지만 그 비숫한 색감은 낼 수 있었다,,, 오디밤 맘에 들고요 립 치크 다 잘썼음",
    "text61": "립 메이크업 마지막에 얹어주고 있어요 색상도 딱 좋아하는 모브핑크색상이라 잘 쓰고 있어요",
    "text62": "무겁게 올라가지 않아서 립메이크업 마지막에 얹어주기 좋아요! 색상도 톤다운된 자줏빛 핑크로 여름 뮤트~겨쿨분들 사용하시면 예쁠 것 같아요",
    "text63": "웜톤이지만 오디밤 너무 매력적이에요 !! 분위기도 만들어주는거같아요",
    "text64": "손으로 찍어서 바르는것이 좋으나\n손에 묻는게 싫어서 실리콘 립 브러시와 함께사용하고있어요\n발색도 좋고 촉촉해요",
    "text65": "베베밤 땅콩밤 써보고 너무 좋아서 구매했어요 진짜 오묘하고 색 너무 이뿌고 aou 넘 조아요 ㅎㅎㅎ",
    "text66": "손으로 묻혀서 바르는게 비위생적이고 손에도 물들어서 전 립실리콘브러시 사용중인데\n발색이랑 지속력 다 좋아서 현재 만족하며 사용하고있습니다",
    "text67": "입술이 촉촉하고 생기 있어 보여서 마음에 들어요 끈적이지 않아 더 좋네요",
    "text68": "미지근 쿨톤인 친구한테 선물하려고 삿어요\n약간 플럼끼? 있는 거 같기도",
    "text69": "촉촉하고 발림성 좋고 색상이 아주 마음에 들어요. 톤다운 된 색상을 찾고 있었는데 딱 마음에 드는 색상이에요.",
    "text70": "샵템이라 이것저것 손민수했는데 실리콘팁없으면 사용이 불가할정도고 네일 받으신 분들은 더더욱 필요함 발색은 너무 이쁨 지속력은 낮음",
    "text71": "약간 톤 다운되는 색감이 예뻐요. 촉촉한 질감도 맘에 들어요",
    "text72": "예쁩니다 유명한건 이유가 있어요. 단지형이라 불편한데 사고나서 뚱밤나와서 너무 슬픈것은.. 기분탓일까요..\n뚱밤이 더 사용하기 편한거같아요.",
    "text73": "배송 빠르구 촉촉해서 좋아요\n맘에 들어요~저렴하게 샀어요",
    "text74": "맑고 촉촉하고 색상이 예뻐요 데일리로 쓰기 좋은 자연스러운 색감이에요",
    "text75": "저한테 너무 잘 맞았구요, 다음에도 재구매할 의사 있을거 같습니다ㅎㅎ",
    "text76": "가격대비 사악하기 그지없는 아이템, 바르는게 점 불편함.\n립밤대시느바르지만 재구매는 안할거같음",
    "text77": "사용해보니 저랑 너무 잘 맞았구요, 재구매할 의사 있습니다!",
    "text78": "선물용으로 좋았어요\n다음에조 재구매할게요\n색상이 맘에듬",
    "text79": "에이오유가 유명하다는 건 알고 있었는데 어디서 올영에 에이오유가 입점했다는 영상을 보고 바로 달려왔어요!!\n사과밤이 유명했던 것 같은데 오디밤도 인기가 많은 것 같더라고요! 그래서 오디밤으로 구매했는데 완전 예뻐요...👍",
    "text80": "쫀쫀하고 좋아요\n생각보다 막 쿨하진않고 웜쿨 다 괜찮을것같아요",
    "text81": "쫀쫀허고 좋아요 생각보다 쿨하진않지만 이뻐요 가을겨울에 휘뚜루마뚜루 잘 쓰려구요",
    "text82": "좋아용 촉촉해용 근데 발색이 진하지는 않아서 발색립밤정도로 생각하시면될거같구 오디밤은 쿨톤분들 완전추천~~~~ 근데 손으로발라야해서 불편해용 끈적임도 조금 잇어요 근데 이건 밤이니깐 어쩔수없구… 주름부각 하나도 없고~~~ 매우좋습니당 사는거 고민하시는분들은 사세용~~",
    "text83": "립이 촉촉하니 발림성도 좋고...\n약간 제가 오디밤처럼 그런 색 좋아하는데...\n오디밤 색 너무 맘에 들어요\n아 그리고 입술이 촉촉해서인지\n입술 각질도 좀 많이 나아진거 같구..ㅠㅠ\n(에이오유 내부 사진은 첨 받았을때 사진!)\n에이오유 사랑합니다!!",
    "text84": "입술에 각질부각 없이 예쁘고 투명하게 올라오면서 촉촉함까지 잡 아줘서 좋긴한데! 발림성이 조금 아쉬워요ㅜㅜ 팟 형태이다 보니 바르기 좀 번거로우면서 한번으로는 발색이 잘 안나와서 여러번 덧 칠하는게 귀찮아서 손이 잘 안가는 느낌..? 그리고 너어어어무 찐 덕거려서 머리카락이 많이 붙습니다",
    "text85": "오디밤 유명해서 사보았는데 촉촉하니 색감있는 립밤느낌으로 자주 발라주고 있습니다",
    "text86": "지속력이 조금 짧지만 발색도 그렇고 예쁜긴 함 ㅠㅠ 탕후루립에..",
    "text87": "전 이수씨개로 발라요 ㅎㅎ\n촉촉하고 색 예뻐요\n끈적이지 않고 촉촉합니다\n보습도 어느정도 있고\n가볍게 슥 발려요",
    "text88": "비싼데는 이유기 있으며 유명한데는 이유가 있죠.제니님이링 김지원님 손민수겸 사용해봤는데 가격 아깝지않습니다.짱이예뇨 비싸도 재구매 완전합니다!",
    "text89": "이거 하도 광고를 너무 많이 해서 샀는데 조금 별로인 거 같아요 생각보다 제 취향이 아니에요",
    "text90": "색깔도 너무 예쁘고 촉촉하고 다른샥도 너뮤 숭슴하네요\n다른색도 구매하려구요",
    "text91": "기대하고 있었는데 기대보다 엄청 이하였음 별로다 가격대비",
    "text92": "발색이 엄청 진하진 않은데 컬러립밤보다는 색감이 예쁨 한번쯤 사보는 것도 나쁘지안ㄹ다고 생각",
    "text93": "외형도 너무 예쁘고 색상도 너무 예뻐서 너무 살산것 같아요 너무너무 잘 쓰고 닜습니다",
    "text94": "별 기대는 안했는데 사과밤 살걸 후회중 너무 보랏빛이라 버한테 안어울린는것같아요",
    "text95": "색이 넘 이쁩니다. 메이크업 후에 에이오유 밤 입술에 발라주면 생기가 싹 올라오는 느낌 ! 잘산거같아요!",
    "text96": "적당한 가격에 좋은 물건 잘 사서 기분 좋아요 ! 많이 파세요 !!",
    "text97": "보라색 립 하나 시고 싶었는데 너무 맘에 들어요 립밤이라 그런지 톤 상관없이 무난하게 잘 어울릴거같은 색이에요",
    "text98": "가성비 좋고 합리적인 가격에 구매해서 마음에 듭니다 >_<",
    "text99": "색이 너무너무 얘뻐여 원래 쿨톤 색 잘 안어울리는데 이건 톤 상관없이 다 잘어울릴것같아요",
    "text100": "제품력도 너무 좋고 만족해요! 세일할때 저렴하게 구매 했습니다",
    "text101": "워낙 유명한 제품이라 나름 만족합니다 그래도 지속력이랑 가격이 좀 아쉽긴해요",
    "text102": "톤다운 된 립을 만드는데 진짜 최고입니당 그치만 위생적이진 않아서 좀 불편ㅠ",
    "text103": "제니가 오디밤 쓰길래 그냥 냅다 샀는데\n막 인스타 광고처럼 계속되는\n지속력과 수분감 뭐 이런 걸 기대하고 사면 큰 후회,,,\n가능 하실 거 가타여,,, 대신 계속 발라주기 괜찮다 하시면\n구매하셔도 꽤 괜찮으실 거 같아영",
    "text104": "꾸덕한 제형이고 발색은 사진처럼은 잘 안 돼요\n지속력도 많이 짧구요.. 대신 수시로 덧발라주기에는\n좋아요",
    "text105": "독특하고 예쁜 색이에요 생각보다 예쁘네요 겨쿨에게 잘 맞는 것 같아요",
    "text106": "틴트립밤... 별로 안좋아해서 망설였는데 제니가 써서 혹했어요",
    "text107": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다",
    "text108": "오디밤이라는 이름답게 진짜 보라색의 느낌이 강했어요!!\n\n얇게 바르면 이쁠 거 같은데 단독으로 쓰기에 저한테는 좀 안 어울릴 거 같은 느낌🥲",
    "text109": "발색도 예쁘고 광도 예쁘게 잘 도는데 기대했던 것보다는 광이 많이 돌지 않고 손 발색과 입술 발색이 다르다는 느낌이 들어서 아쉬웠어요 ㅜ 아무래도 밤 형식이다 보니 휴대성은 떨어질 것 같아요",
    "text110": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다.",
    "text111": "색깔은 진짜 예쁜데 지속력이 아쉬워서 손이 잘 안가요 그래도 색은 진짜 예뻐요 볼에 발라도 예뻐요",
    "text112": "진짜 너무 예뻐요!! 연하게 바르면 쌩얼립으로도 좋고 그냥 평소 화장에 쓰기도 좋아요 근데 지속력이 생각보다 더 짧고 끈적이지만 색이너무 예뻐서 커버가 되는 거 같아요",
    "text113": "저한테 딱 맞는 색깔이라 맘에 들어요 밤 치고 발색도 좋아서 기대 이상이에요",
    "text114": "유명한 제품이라 구매했는데 꽤나 만족스럽습니당!!!!!",
    "text115": "유명한 제품이라 구매해봤는데 만족합니당!!!!딱 원하던 색상이에요",
    "text116": "실제로 사용하다보니 보라끼가 너무 많이 느껴져서 ㅠㅜ\n저랑 조금 매치가 안되는게 아쉬워요 ㅜ",
    "text117": "촉촉하고 발색 인정 완전 글로이 반짝반짝 아이돌용인지 이해감 근데 데일리는 아님",
    "text118": "맑게 올라오는 발색에 촉촉하고 용기도 가벼워서 들고다니기도 좋아요",
    "text119": "디자인 너무 맘에들어요\n귀엽고 고급스러운 느낌이에요\n컬러는 보기보다 진하지않아여",
    "text120": "전에 샀던 사과밤을 너무 잘 써서 이번에 오디밤을 샀는데 너무 잘 쓸것 ㅏㅌ아요!!",
    "text121": "발색이 엄청 강한편은 아닌 것 같은데 휘뚜루마뚜루 바르기 좋아요, 좀 진한 색 바루고 그 위에 한 번 더 발라요",
    "text122": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text123": "색 진짜 예뻐요 겨쿨뷴들운 무조건 사세요 입술 컨디션 끌어올료줌",
    "text124": "밝은 색상이라 생각했는데 어둡더라고요.그래서 망했다. 싶었는데 바를수록 색이 옅어지면서 저는 제입술색에 맞춰지는것 같았어요. 잘쓸듯 합니다.",
    "text125": "립밤치고는 건조하긴 한데 색상이 이뻐서 마음에 들어요..",
    "text126": "보습이나 지속력은 솔직히 별론데 \n색이 이쁘고 통이 이쁘다? 정도? \n여름에 쓰기 이쁜 오디컬러",
    "text127": "색깔이 예뻐서 구매했는데 발색력이 안 좋아요 잘 안 쓰게 됩니다",
    "text128": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text129": "제 입술 위에서눈 발색이 좀 덜 한 느낌(?)이라 매트함 틴트 바르거 위에 덧발라 쓰고있눈대 촉촉한 느낌이라 좋아요",
    "text130": "갈수록 좀 브라이트분들이 잘쓸거같은 컬러로 바뀌는느낌인데 바뀌는게 조금 아쉽네용 원래 색상 그대로 유지되면 좋겠네용 상품 자체는 조아요 만족히ㅡㅂ미다",
    "text131": "배송은 좀 오래 걸렸어요 색상은 보랏빛이도는 은은한색상이라 이뻐요",
    "text132": "엄청 기대하고 샀는데 딱히 예쁜지 잘 모르겠어요 ㅜㅜ 걍 무난해여",
    "text133": "촉촉한 컬러 립밤이라고 생각하시면 될 것 같아요! 오디밤은 발색이 자연스러워서 쌩얼립으루 딱 좋더라고요ㅎㅎ 다른 컬러도 구입하고 싶어졌어요 :)",
    "text134": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text135": "평소 파우치에 넣어다니면서 쓰는데 약간 녹는 것 같아서 집에서는 냉장고에 넣어둡니당.",
    "text136": "블러셔 겸 립으로 쓰려고 구매했는데 생각보다 촉촉하지는 않았던 것 같아요 ! 살짝 굳어서 그런지 광택감이 엄청 느껴지지는 않았습니다 ◡̎",
    "text137": "엄청 자연스럽게 발색되고 촉촉해요! 괜히 입소문 탄 제품이 아니구나 싶었어요 다른 색도 구입해볼만 한 것 같아요 :)",
    "text138": "끈적한 제형이에요! 데일리로 쓰기좋은데 확실히 팟타입이라서 손더러울때 쓰기 좀 곤란해요ㅠ",
    "text139": "실리콘 브러쉬 없이는 모델컷처럼 예쁘게 바르기 어려워요 ㅠㅠ 그냥 립밤처럼 슥슥 바르기 괜찮아요",
    "text140": "쌩얼립으로 잘 바르고댕겨요 착색이 조금만 있었으면 더 좋았을껄",
    "text141": "생각보다 더욱 빤딱 거리는 느낌이에오,,, 확실히 촉촉은 함!! 그리고 생각보다 발색 많이 안올라와요",
    "text142": "색깔도 예쁘고 가볍게 발리며적당히 글로우한 게 좋습니다.",
    "text143": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text144": "발릴때 찐득하니 올라가서 입술에 광을 내줘요! 제 입술색이랑 잘어울려슈 좋아요",
    "text145": "틴트 위에 바르려고 구매해써요 맨얼굴에는 좀 안받긴하네여 ㅠ",
    "text146": "색 너무 예쁨 바르면 금방 색 빠지는 게 아쉽기는 한데 예상하고 사서 괜찮음 촉촉해서 보습효과도 있어서 좋음",
    "text147": "후기가 하도 좋아서 구매했는데 지속력은 ㄹㅇ 하자입니다 그냥 잠깐 바를 만한 정도",
    "text148": "컬러 아무 오묘한게 너므 마음에드는데 진짜 선으로 바르기에 힘들뿐",
    "text149": "색이 생각보다 연함 근데 광이랑 색이 예뻐서 만족 촉촉해서 립밤 따로 안 발라도 돼서 좋음",
    "text150": "이거 넘 좋아요 맨날 씁니다 적당히 푸른끼 돌면서 입술 색 이쁘게 만들어줘요",
    "text151": "생각보다 칙칙했어요 !! 다음에는 다른 색으로 살 듯 합니다",
    "text152": "틴트보다는 립밤에 가까웠고 실리콘 브러시 없으면 거의 사용하기 약간 힘들다",
    "text153": "에이오유 생각보다 ㄱㅊ음 진짜 발색이연하긴한데 쓸만함요",
    "text154": "색이 막 진하진 않지만 특이하면서 이쁘고 촉촉해서 지금처럼 건조한날 쓰기 좋아요",
    "text155": "여뮽이 쓰기에 채도가 높긴 하지만 연하게 올라가서 이뻐요 요즘 거의 맨날 써요",
    "text156": "오디밤 ㅈㅔ니가 잘쓴다구 그랫낭?ㅇㅓ디서 들어서 삿는데 일단 ㅋㅔ이스가 연보라라서 너무 귀욥궁 ㅎㅎ 너무 흔한색은 ㅇㅏ니궁 ㅈㅏ줏빛인데 매혹적인 그런 느낌입니당 ㅇㅏ쥬이뽀여",
    "text157": "그냥 촉촉한 립으로 쓰기 편해요 젤리 브러쉬로 쓰면 더 편한 것 같아요",
    "text158": "촉촉하고 색도 마음에 드는데 발색이 좀 약해요 건조한 틴트 바르고 마무리로 이거 바르니까 넘 만족스러워요",
    "text159": "색감은 진짜 예뻐요 근데 손으로 바르면 사진처럼 발색 안되고 실리콘 브러쉬가 꼭 있어야돼요 광택감 지속력은 좋지 않지만 색이 너무 예뻐서 재구매 의사 있습니다",
    "text160": "생각했던것보다 더 예뻐서 자주 사용하고 있어요 겨울에 사용하기 예뻐요",
    "text161": "촉촉하고 향도 좋고 컬러도 특이하고 이뻐요 손으로 사용해야하는게 단점이에요",
    "text162": "19호 여뮽이 썼을 땐 은근 라이트한 색감이에요 두껍게 올리는 거랑 얇게 올렸을 때 느낌이 달라용",
    "text163": "촉촉하고 발색 이뻐요 손으로 바르는게 찝찝해서 실리콘 립브러쉬 같이 쓰면 좋을거같아요",
    "text164": "쿨톤이신 분들은 꼭 사시길 바랍니다 아주 좋아요 부드럽게 발립니다",
    "text165": "진짜 탱글하게 예쁘게 발색됩니다. 전 단독으로 두번 정도 레이어드 해서 바르는데 촉촉함은 진짜 최고이고~ 일반 립밤과 비교가 되지 않네요. 올겨울에는 립밤 안쓰고 이 제품만 쓸 듯",
    "text166": "지속력도 뛰어나고, 피부 트러블이 없어서 만족스러워요. 재구매 의사 100%!",
    "text167": "발색 ㄹㅈㄷ 색감 ㄹㅈㄷ구요유계속 쓸거같아요 감사합니다당",
    "text168": "지속력이 살짝 아쉽지만 예뻐서 자주 사용하고 있어요 다른 컬러도 구매하고 싶어요",
    "text169": "ㅋㅋ진ㅁㅋ자루 이쁌미다이뻐오이뻐요 제니가 발랏다구 해서",
    "text170": "하도 유명하다 유명하다해서 사봤는데 역시아 유명한데로 이름값하네요 촉촉하고 입술 탱글해지고! 오디밤 생각보다 엄하지 않아서 데일리로도 잘 쓸 것 같아요.",
    "text171": "색상이쁘고 첨에 이쁘게 발리는데 조금 끈끈하고 지속력은 보통정도"
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 글로이 틴트 밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018845914ko.jpg?l=ko",
    "review_name": "글로이 틴트 밤 04 앵두밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188459",
    "text1": "립밤이라고 생각하면 그냥저냥 좋지만 예쁜 발색을 원한다면 조금 비추천합니다",
    "text2": "립밤 형태로 되어있는데 사용할때 약간 불편함? 스푼이런게 없어서 손을써야한다는거 그거말곤 괜찮아요",
    "text3": "전체적으로 맑은 레드 컬러인데, 막상 발라보면 살짝 쿨톤 기운이 느껴지더라구요. 완전 투명하게 맑은 느낌이라기보단, 은은하게 깊이감이 더해져서 분위기 있는 레드로 표현되더라구요!\n\n텍스처는 엄청 촉촉하게 발리고 입술에 편하게 올릴 수 있었어요. 무엇보다 바르자마자 올라오는 광택감이 너무 예뻐서 얼굴까지 화사해 보이는 느낌이 났어요 ✨\n\n데일리로도 무겁지 않게 바를 수 있고, 포인트 메이크업으로도 활용하기 좋은 컬러 같아요!\n지속력은 아마 낮을것같긴하지만 광택감이 너무 예뻐서 쓰기 좋을것같아요~",
    "text4": "유명해서 구입해봤는데 마음에 들어요 ㅎㅎ\n꼭 스틱을 구매해서 바르시길 권유할게요 ~\n편하고 위생적이라 좋아요 ㅎㅎ 잘 발리기도 하구요",
    "text5": "기존 사과밤보다 확실하게 발색이 올라와서 활용도가 더 높은 컬러입니다",
    "text6": "입술이 촉촉하고 생기 있어 보여서 마음에 들어요 끈적이지 않아 더 좋네요",
    "text7": "좀더생기있어 보이게 하고 싶을 때는 앵두밤이 매력죡인 입술 만들어 쥬어용",
    "text8": "다 좋은데 이런 팟 타입 말고 돌려서 쓰는 등의 다른 형태로 나오면 좋겠어요 ㅠㅠㅠㅠ 팟 타입 꺼내서 쓸 때마다 실리콘이나 휴대용 작은 브러쉬를 꺼내서 써야 하는데.. 사람들 앞에서는 부끄러워서 잘 못 사용하겠더라구요 ㅜ",
    "text9": "앵두밤은 제 봄브라이트 퍼컬과 잘 어울릴 것 같아 샀습니다 색이 꽤 있는 편이라 입술 안쪽에 올리면 예뻐요",
    "text10": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text11": "✅제품 용도\n저는 이 틴트밤을 입술이 건조할 때 바르거나 가볍게 혈색 내고 싶을 때 사용해요 여러 번 덧발라주면 빤짝빤짝한 느낌이 살아서 더 예쁘게 연출돼요 데일리로 쓰기 딱 좋아요\n\n✅발색 및 지속력\n앵두빛이 돌면서 과하지 않게 은은하게 발색돼요 여러 번 덧발라도 뭉치거나 각질이 부각되지 않고 자연스럽게 발려요 빤짝거리는 느낌이 있어서 포인트 주기에도 좋고 다만 립밤이라 오래 지속되진 않아서 중간중간 덧바르면 더 예뻐요\n\n✅사용 시 주의점\n손톱이 길면 손가락으로 바르기 어렵고 끼일 수 있어서 붓이나 립 도구를 사용해야 발림이 깔끔해요\n\n✅휴대성 및 디자인\n크기가 작고 가벼워서 파우치에 넣고 다니기 좋아요 심플한 디자인이라 들고 다녀도 예쁘고 사용하기 편합니다\n\n✅가격 대비 만족도\n가격이 생각보다 저렴한데 품질이 좋아서 가성비 최고예요 부담 없이 여러 개 사서 쓰기도 좋고 친구에게 선물하기도 좋아요\n\n✅재구매 의사\n벌써 재구매 생각 중이에요 색도 예쁘고 발림성도 좋아서 앞으로 계속 쓸 것 같아요",
    "text12": "생각보다 립밤느낌은 아니고 그냥 립그로우 용도로 쓰는걸로 추천 입술 트는걸 잡아주는느낌은 없음",
    "text13": "제니님이 바르시는거 보고 샀어영! 글로시한 제형이여서 발색력을 엄청 기대하진않았는데 생각보다 발색도 잘되구 너무 예뻐여💕 색은 전혀 부담스러운 빨강이 아니구 바를때는 핑크 빛이 도는 은은한 자연스러운 예쁜 빨강이예요😽 엄청 촉촉해서 각질 많은 사람들도 쓸수있을것같아영.",
    "text14": "색상이 너무 이뻐서\n데일리립으로 딱이예요\n자극도 없고 발색도 잘되서\n다음에도 재구매 예정입니다",
    "text15": "기대중입니다. 이거 부르려고 세일 기다렸어요! 붓도 샀어요",
    "text16": "아주아주 촉촉하지만 발색이 너무 짧아요\n자기전 립밤용으로 바르고 자고 있어요\n손으로 바르기엔 좀 아쉬워요",
    "text17": "앵두밤 진짜퀄ㄹㅣ티 짱입니당ㅎㅎ 사과밤이랑 홍시밤도 있어서 (어디간지는 모르겧는게 함정ㅠ 가방안 어딘가에 있을듯) ㅎㅎ좋은지 알았지만 이거 요물입니당 단점이라면 금방쓸거같아서 ㅇㅏ껴써야됨",
    "text18": "손으로 쓱 발라도 예쁘네요\n지속력은 좀 아쉬워요\n발색력은 예뻐요\n촉촉해요",
    "text19": "색상 기대한거보다 엄청 연해요ㅠㅠ 앵두밤샀는데 광고에 낚인느낌 그래도 촉촉흐고 은은해서 레이어드용으로 잘씁니드",
    "text20": "아 엄청 촉촉한데 발색력 그만큼 낮아요ㅜ 사과밤 샀으면 큰일날뻔",
    "text21": "실리콘 브러쉬로 바르면 광택이 잘 안살아나서 손이나 립 브러쉬로 발라야 할 거 같아요",
    "text22": "딱 예쁜팟 제품이고 청순한 글로우함이 있는데 이건 꽤 자주 발라줘야하는 전문가 템인거같아요~! 예쁘지만 신경써줘야한다는 단점빼고는 다 좋아용 색이 일단 예뿜",
    "text23": "일주일만에 받은 직구템이네요ㅋㅋㅋ참나;;;얼마나 오배송인지~ 아직 안써봤는데 원래 다른색 써서 좋을거같아용",
    "text24": "유명한 만큼 예쁘더라고요 ㅎㅎ\n틴트 위에 바르는 게 더 예뻤어요!",
    "text25": "색깔 너무 이뻐요... 저는 지속력 긴 타투 틴트나 매트한 틴트 바르고 위에 글로이 밤 발라주는데 입술 각질 부각이나 건조한게 전혀 안느껴져서 잘 쓰고 있어요!!",
    "text26": "발색이 생각보다는 연해서 아쉽더라구요 그래도 생얼에 바르기는 괜찮아요",
    "text27": "색깔 너무 이뻐요 단독으로 발라도 이쁘지만 매트립 위에 올려줘도 최고",
    "text28": "기대했던것 보다는 별로였어요..발색이 너무너무 약해요ㅠㅠ",
    "text29": "입술이 촉촉하고 생기 있어 보여서 만족스러워요 끈적이지 않아 더 좋네요",
    "text30": "샵템이라 이것저것 손민수했는데 실리콘팁없으면 사용이 불가할정도고 네일 받으신 분들은 더더욱 필요함 발색은 너무 이쁨 지속력은 낮음",
    "text31": "보습감이 맘에 들어요!\n쫀쫀한데 끈적이진 않고 부드럽게 올라가요",
    "text32": "탱글탱글한 앵두빛 입술을 만들어줘요 촉촉하고 생기 있는 컬러가 마음에 들어요",
    "text33": "지속력이 넘 아쉬워요ㅜ\n색은 마음에 드는데 바르는 그 순간만 예쁘고 그 뒤로는 수시로 수정해줘야하는 불편함이 있어요",
    "text34": "바이럴효과정도는 아니에요.. 색이랑 광택은 너무 예쁜데 일단 지속력이 넘 짧아요ㅠ",
    "text35": "앵두밤의 이름에 걸맞게 발색이 되어서 너무 만족 중이에요!",
    "text36": "촉촉하고 좋아용 립밤 같이 쓰기 짱 조음!! 발색도 이뻐용 😍",
    "text37": "ㄱㅏ을 느낌 나는 땅콩립살지 말지 고민됏는디ㅣ 제입술색이랑 잘 어울리는 립을 그냥 삿슘디당 ㅋㅋㄱ 역시 붉은끼가 도니까 사람이 혈색돋고 또 형광등켜듯이 탁 ㅇㅣ뿐니당ㅎㅎ 립브러쉬로 바를땤가 많긴한데 귀찮을때 걍 손가락으로 ㅂㅏ르고 남는건 볼에톡톡합니당",
    "text38": "갠적으로 립보단 치크가 더 이뻐요 아님 립 마무리할때? 사용하기 좋고 색상 이쁜데 잘 흘러요",
    "text39": "색상이 단독으로 쓰기에 너무 연해요! 하지만 블러셔로 쓰기엔 좋네요 촉촉..ㅎ",
    "text40": "쌩얼에 발라도 예쁘고 화장하고 바르면 더더 이뻐서 자주 손이가는 애귀..",
    "text41": "친구들이 다 써서 저도 한번 사봤는데 너무 예쁘고 제가 딱 원하는 색상이여서 만족해요",
    "text42": "이쁘긴한데 가격대비 패키지도 좀 별로고 손이 잘 안가요..",
    "text43": "생각보다 케이스기 약간 싼티나긴 하는데 내용물은 좋아요.!",
    "text44": "쫀쫀하네요 사실 입술이 너무너무 건조해서 각질도 엄청 많이 일어나서 밤으로 산건데 제 건조함이 이기긴 하지만 다른 틴트 립글로우 보다는 훨씬 좋네요 발색도 기대이상입니다 ㅎㅎ",
    "text45": "색이 너무 예쁩니다 맑고 투명한데 볼륨까지 있어 보여서 얇은 입술한테 특히 최고네요",
    "text46": "고민하다가 결국 사보는 제품. 덧발라야 색이 예쁘고 양이 적긴 적다. 촉촉함은 최고.",
    "text47": "발림성도 쫀쫀 촉촉하니 너무 좋고 광도 예쁜데 지속력도 은근 좋더라구요 너무 잘 쓰고 있어요 !!\n다만 주머니에 넣어놓으면 녹을 수 있어요 ..!\n녹으면 세기도 하고...!",
    "text48": "보습력이 우선 뛰어나구요 ㅋㅋ 한달 써본결과 너무 좋아용 ㅋㅋ 생얼에 그냥 톡 발라도 이쁘구요 ~~! 입술 보습 중요하게생각하는데 좋은거같아용",
    "text49": "상세컷보단 제입술에선 더 짙어요 그리고 여러번 덧바르는게 이쁩니다 지속력은 안좋지만 착색력이 좀 있어서 괜춘 ㅋㅋㅋ 몇개째 색별로 사는지 모르겠음 ㅎㅎ",
    "text50": "색깔도 정말 예쁘고 촉촉해요 그리고 끈적이지가 않아서 좋아요!",
    "text51": "언니가 선물해줬어요 ~~ 색깔 너무 이쁘고 촉촉하니 넘 좋아용\n틴트 바르고 그뒤에 덧바르기에도 괜찮구 보습력 조아요!",
    "text52": "색은 예뻤지만 끈적임이 있어서 손이 잘 안 가게 되네요😅😅",
    "text53": "솔직히 생각했던것 보다 손으로 깔끔하게 바르기도 어렵고 원하던 만금 찐한 발색도 아니지만 그냥 예쁨....\n쨍한 체리색 느낌내려면 많이 덧바르긴 해야할듯\n그치만 완전 탕후루 느낌으로 입술 반짝이고 통통해보이는데 대만족",
    "text54": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text55": "유튜브계속 뜨기래 계속 살까말까 고민만하다 에이오유 첫구매해봤음 아무래도 립밤이라 여름보단 겨울에손이자주갈듯",
    "text56": "평범하게 사용하기 딱 좋아요! 올영에서 구매 잘했어요~!",
    "text57": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text58": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text59": "가격대비 괜찮은 것 같고 자주 구매할게요~!!!!!!!",
    "text60": "아주 촉촉하고 잘 발려서 좋아요 지속력이 조금 떨어지는게 아쉽지만 발색 넘예,,",
    "text61": "단지형이라 조금 아쉽지만 그걸 상쇄할 정도로 이쁨 👍 단독으로 쓰기 보다는 베이스립 위에다 살짝 올리면 아주 좋아요",
    "text62": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text63": "발림성 좋고 부드럽게 발려서 좋아요 지속력도 좋아서 추천합니다",
    "text64": "유명해서 사봤는데 생각보다 더 좋아요~~ 다쓰면 재구매하랴구요",
    "text65": "생긴것도 예쁘고 바르면 더 예쁜 밤이에용 다만 착색은 거의 없고 촉촉함을 유지할 때 애용합니다!",
    "text66": "색감이 투명해서인지 많이 떠발라야 합니다 그러나 얇게 발라도 입술색이 둥둥 뜨지않게 글로시해서 생얼에도 바르기 좋아요",
    "text67": "아주 촉촉하고 입술이 예뻐보여요 매트립 바르고 위에 올리면 짱입니다",
    "text68": "쌩얼에다 바르기 너무 좋아요!! 공홈발색보다는 의외로 여린 편이구 다른색도 다 사고 싶어요🥹",
    "text69": "아쥬아쥬 맘에 들어요. 메이크업 안하는 날도 기본템으로 잘 쓰는 립 제품입니다. 자연스러워서 좋아요",
    "text70": "ㅇ마음에듬근데사진이랑발색이좀다르간함 님들이거 주의하사구요",
    "text71": "색 예쁘다고 추천받아서 샀는데 그 색 내려면 입슐이 번들번들해질때까지 치덕치덕발라야해요\n발색은 꽝 지속력도 구린편 그래도 색 하나는 예뻐요",
    "text72": "색도 너무 귀엽고 들고다니기도 편하지만 지속력이 너무 없음 착색도 그 무엇도",
    "text73": "말모 에이오유 촉촉 그 자체 잘 발려요 조금만 발라도 색이 잘 보여요\n잘 쓸 것 같아요 ㅎㅎ",
    "text74": "진짜 너무 탱글탱글하니 이뻐요.. 립밤으로 잘 사용할 거 같아요.",
    "text75": "해당 페이지의 모델처럼 나오려면 거의 떠서 쓰다싶이 해야하나봐용",
    "text76": "쉽게 발리고 색깔도 진짜 좋아요! 저는 입술에도 바르고 볼에도 발라요!",
    "text77": "광고를 많이 하길래 사 보았는데 약간 탕후루 같은 재질이에요. 색상은 예쁜데 진하지 않아요.",
    "text78": "입술색이 많이 비치는데 내 기본 입술색이 별로라\n단독으로는 어려워요\n디올 999랑 같이 바르니까 천상조합\n너무 이쁜 레드립\n한소희 입술 된줄",
    "text79": "광 너무너무 이쁘고 결감 차르르 도는게 완전 제 취향이엥ㅎㅇ",
    "text80": "보통보다 좀 더 좋은 립밤인 것 같아요. 색깔도 예쁘고 다 좋은디 바르는 게 그렇게 편하지 않은 거같아요",
    "text81": "색상이 조금 연하긴 하지만 몇 번 더 빠르면은 조금 친해지고 탕후루 같이 됩니다"
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 글로이 틴트 밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018845914ko.jpg?l=ko",
    "review_name": "글로이 틴트 밤 05 초코밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188459",
    "text1": "처음 열었을 때 너무 갈색 그 자체라 망했다고 생각했는데 막상 발라보니까 너무 예쁨!!! 좀 연한 립이랑 레이어드해서 바르면 최고입니도",
    "text2": "패키지가 일단 넘 귀여워서 쓰고싶게 만들어요 발색도 나쁘지않고 촉촉해요",
    "text3": "잘 쓰고 있어여 근데 뭔가 시간이 지나면서 변형이된건지 뭔가 색이 시간이 갈수롤 달라지는 기분..?",
    "text4": "촉촉하고 좋아요 초코밤 색깔도 너무너무 예뻐요 최고에요 이 색깔 립밤을 다른데서는 못찾아요ㅠ",
    "text5": "원색 그대로 올라가요. 재구매하고 있습니다. 다만 가격이 진짜 너무 비쌈",
    "text6": "<가을웜이 데일리로 꼭 소장할> \n\n빨강 오렌지 핑크 피치 이 중 아무 것도 포함되지 않은 순도 100% 브라운입니다. 밤 계열이라 발색이 틴트나 립스틱 보단 덜하지만 가을 웜이라면 꼭 소장하고 싶은 컬러에요. \n\n밤으로서의 역할. 보습. 촉촉함 요런 것들은 평균이라고 생각되고요. 초코밤의 색이 특장점입니다. \n\n이에 비견될 것은 3ce의 매트 립스틱 베이크드 오랜지나 릴리바이레드의 그윽한 홍시인척이랄까...그러나 완전 브라운은 요 초코밤 밖에 못봤습니다!(위에서부터 순서대로 맨 아래가 초코밤)",
    "text7": "good quality, fast delivery,nice packaging",
    "text8": "와우와우 지금까지 쓴 립중 대만족!\n발색도 좋고 자극두 없구 발림성도 좋고\n다른 색고 츄라이 해보겠습니다",
    "text9": "부드럽게 발리고 촉촉하게 보여서 잘 사용 중이에요 색도 예뻐요!!",
    "text10": "생각보다 발색은 잘 되지 않아 아쉽지만 발림성이 부드럽고 각질 부각도 없어서 좋아요!!",
    "text11": "치크로도 쓰는데 \n립보단 치크로 쓰는게 더\n만족스러웠음요.\n\n지속력 찐득해서 생각보다 오래가고\n원래 입술 색이 찐해서 그런지 \n티가 잘 안나요 ㅠ",
    "text12": "예뻐요.. 갈웜은 필수템\n근데 진짜 뭐 먹기만 해도 다 지워져서.. 지속력은 기대하지 마시길…",
    "text13": "땅콩밤 위에 바르면 극락…. 너무 예뻐요ㅜㅠ!!!! 그냥 갈웜이시면 구먀하시길…",
    "text14": "에이오유 제품은 재구매템이에요! 발색도 좋습니다. 보습력도 좋아요",
    "text15": "촉촉하고 발색이 예뻐요 뭣보다 글로시가 남달라요 괜히 유명한 게 아님",
    "text16": "고민하다가 결국 사보는 제품. 덧발라야 색이 예쁘고 양이 적긴 적다. 촉촉함은 최고.",
    "text17": "두개째 구매인데 촉촉한 발림성에 색상도 마음에 들어요! 건조할때 좋네요",
    "text18": "벽돌색에다 초코 조큼 탄 느낌? 너므 이뻐요ㅜㅜㅜㅜ 저는 입술 어두운편이라 단독으로 발라도 나쁘진 않은데 일단 베이스립 바르고 라인이나 안쪽에만 발라주시는게 더 이쁜거가타요",
    "text19": "아주좋아요 갈웜들은일어나라 당장 사라 고민할시간이아깝네여 디자인도 귀엽고 갈색이 입에 딱 발리는데 진짜 색이 왜케 이쁘쥬ㅠㅠ 밀크초콜릿 녹인거같애 이거 바르고 안에다 로즈빛 틴트 바르면 진짜 이쁠거같아요 완전 만족!!",
    "text20": "촉촉하고 쏜쏜하니 좋아요 ~ 발색도 잘되는 편이에요 ㅎㅎ 유지력은 아쉽지만",
    "text21": "갈웜 모두 사세요..색도 너무 이쁘고 마음에 들어요. 사과밤 살까 하다가 저한텐 너무 뜰까봐 초코밤으로 샀는데 만족합니다."
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 글로이 틴트 밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018845914ko.jpg?l=ko",
    "review_name": "글로이 틴트 밤 06 땅콩밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188459",
    "text1": "색감도 정말 예쁘고 엄청 만족하는 제품이에요! 완전 예뻐요 아주 촉촉해요",
    "text2": "입술에 올리니까 생각보다 은은해서 놀랐지만\n광이 너무 예뻐요.\n쿨한컬러랑 섞발하면 또다른 오묘한 매력 🫶🏻",
    "text3": "틴트 바르고 위에 올려주면 예뻐요\n색상도 가을에 바르기 좋아요",
    "text4": "데일리로 아주 잘 사용 중입니다 \n좋아용 조아요 손이가요 손이가",
    "text5": "가을 웜톤 분들한테 완전 잘 올라가는 색이고, 팟타입인데도 지속력이 생각보다 오래가요",
    "text6": "기대했는데 .. 뭔가 제가 생각한 색감이랑은 달라요 ..\n지속력도 딱히 ㅠ",
    "text7": "색이 전혀 없어요 ㅋㅋ 티파니 유튜브보고 뽐뿌와서 샀는뎅..사과밤을 샀어야ㅜ하나봐요 땅콩밤은 단독으로 바를수 없어요 ㅠㅠ아쉽게도...",
    "text8": "지속력은 똥이지만 ㅋㅋㅋ근데 색도 베이스 립 안올리면 딱히 티가 안나요 ㅋㅋ 촉촉함은 인정 ㅋㅋㅋ 사과밤 살껄 ㅠㅠ",
    "text9": "해외사는 친구가 사다달라고 부탁하서 구매했어오 ㅎㅎ 외국인친구인데 코리아 화장품 유명해요 굿구",
    "text10": "갈웜톤인데 자연스럽게 잘어울리네여 비싸긴한게 좀 써보고 좋은지 판단해봐야될거같아여",
    "text11": "예상보다 너무 자연스러운 컬러라 당황하긴했는데, 채도 높은 컬러 바르고 위에 올려줘도 광이 너무 예뻐요!",
    "text12": "다른색도 하나 사서 들고다니고 싶네요\n얇게 바르면 생기 돌고 좋습니다",
    "text13": "발색이 너무너무 마음에 듭니다 제가 정말 딱 원하는 색이에요 약간 요즘 유행하는 어두운 핑크 주황? 아 뭐랄까 mz느낌 물씬나는 발색입니다 아주 추천해요 아 근데 좀 비싸긴 해요",
    "text14": "땅콩이랑 초코는 남자가 얇게 발라 사용해도 나쁘지 않은 것 같아요",
    "text15": "딱 예쁜팟 제품이고 청순한 글로우함이 있는데 이건 꽤 자주 발라줘야하는 전문가 템인거같아요~! 예쁘지만 신경써줘야한다는 단점빼고는 다 좋아용 색이 일단 예뿜",
    "text16": "일주일만에 받은 직구템이네요ㅋㅋㅋ참나;;;얼마나 오배송인지~ 아직 안써봤는데 원래 다른색 써서 좋을거같아용",
    "text17": "엄청 좋다고 해서 기대했는데 그 정도는 아닌 것같아요....",
    "text18": "엄청 좋다고 해소 샀는데 그냥 그래요 특별한 거 없고 흠 ...",
    "text19": "짱 좋아요 구순염 나서 틴트 싹 갈아엎었는데 이 친구는 구순염도 안 나고 촉촉하고 발색이 미쳤어요 갈웜은 여기 눕습니다,,, 가끔 주머니에 넣었다가 쓰려면 갑자기 물컹하지만 그래두 색이 너무 압살이에요",
    "text20": "구순염 생기고 립 이것저것 다 시도해보는중인데 이거 너무 좋네요! 솔직히 립 브러쉬 없이는 손에 끈적하게 묻는 게 단점이긴 하지만 일단 색상이 너무 예쁘고 무엇보다 구순염환자에게 따갑지 않아요 너무 행벅해요",
    "text21": "헤어메이크업샵에서 알게된 제품이에요. 항상 베이스로 발라주면 립밤을 안바르고 발라도 촉촉하게 발려서 좋아요.",
    "text22": "색깔 예뻐요 그리고 가장 좋은 건 촉촉템인데 흐르지 않는 다는 점이 가장 큰 장점입니다 땅콩밤 쓰고 넘 맘에 들어서 초코밤도 오프라인에서 따로 구매함",
    "text23": "기대했던 색깔과 같았고 발색도 생각보다\n약하지 않았어요!",
    "text24": "립밤으로 좋고 바르면 자연스럽게 혈색이 생겨서 자주 사용하고 있어요!",
    "text25": "요즘 에이오유에 빠져서\n초코밤도 주문했서요. \n\n케이스 뚜껑이 살짝 안맞아요\n\n처음 발랐을 땐 잘 모르겠었었는디\n지금 보니까 치크로 쓰기 나쁘지 않음요.\n\n약간 끈적거려서 \n많이 바르면 머리카락 달라붙어유.",
    "text26": "가격이 그렇게 싼 편 아니라 사면서 재구매 안 할 것 같앗엇는데.... 꾸준히 써보고 느낀 결과로는.. 이거 진짜 너무 이쁘고 마음이 들어서 그냥 계속 재구매 할 것 같아요...ㅜㅜ 3ce 웨백이랑 같이 썼을 때가 가장 예뻤어용!!",
    "text27": "너무너무 가지고 싶엇는데 가격이 살짝 비싼 것 같아서 고민하다 그냥 샀어용... 색은 가을웜한테 찰떡이구 립마스크 수준으로 촉촉햇어용! 3ce 웨이백이랑 같이 바르니까 지속력도 좋아지구 가을뮤트인 저한테 찰떡이았숨미다",
    "text28": "인스타에 뜨길래 구매! 색은 엄청 진하지는 않지만 촉촉하고 데일리로 좋아용",
    "text29": "입술 글로시한 걸 너무 좋아해서 유튜브 보다가 발견했는데 \n가을 웜 딥이고 초코밤이랑 고민하다가 이 제품으로 샀어용 색 이쁘고 좋은 거 같아요",
    "text30": "땅콩밤 유명해서 한번 구매해봤어요\n쿨톤이라 그런지 얼굴에 잘 받진 않네요\n제형은 좋았어요",
    "text31": "제품력 너무 좋아요! 아주 만족 합니다 세일 할때 사서 저렴하게 샀어요",
    "text32": "발색이 약한것같고 유지력이 짧게 느껴집니다.\n아무래도 단지형이라 손이 잘 가지 않아요",
    "text33": "너무 좋아요 제품력도 좋고 가격도 저렴해서 만족합니다!!",
    "text34": "발색이 생각보다 약하게 올라와서 더 자연스럽게 사용할 수 있는 제품 같아요. 광택감도 강하지 않고 자연스러워 좋습니다",
    "text35": "예뻐요.. 갈웜은 필수템\n근데 진짜 뭐 먹기만 해도 다 지워져서.. 지속력은 기대하지 마시길…",
    "text36": "겁나 맘에 들어요ㅜㅠㅠㅜ 왜 고민했는지ㅜㅠ\n갈웜분들이 진짜 좋아할 색이에오!!",
    "text37": "색 너무 예쁩니다. 찐한립 안 어울리는 분들한테 추천합니다. 과하지 않고 적당히 글로시해서 그냥 완벽",
    "text38": "수분감이 있지는 않은데 이거 단독으로 쓰면 너무 이뻐요 주변에서 뭐 쓰냐고 묻네요 글로우립 치곤 지속력 오래가는 편입니다 근데 양 조절이 쉽지 않네요",
    "text39": "제가 사용해본 여러 제품중에서 제일 피부에 자극  없고 좋아요!",
    "text40": "브라운과 코랄 빛나는 핑크의 중간 쯤 색깔 같아요! 베이지 빛이 도는 필크 글로스",
    "text41": "왜 유명해졌는지 충분히 납득가는 발림성과 발색력.. 립 제품으로 이렇게 만족해 본 적 오랜만이에요",
    "text42": "뭔가 베베밤에서 브라운을 조금 첨유한 느낌의 베이지 핑크빛 립밤 또는 글로스",
    "text43": "고민하다가 결국 사보는 제품. 덧발라야 색이 예쁘고 양이 적긴 적다. 촉촉함은 최고.",
    "text44": "촉촉보단 꾸덕 이긴한데 이뻐용 좀 아쉬운건 지속력이 너무너무 짧아ㅛㅡ요",
    "text45": "제가 쓰는 거 보고 엄마가 생ㅇ일에 사달라하셨어요 \n사드렸더니 되게 좋아하셔요",
    "text46": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text47": "땅콩밤은 한듯 안한듯 혈색 살짝 올려주는데\n최적화된 컬러같아요",
    "text48": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text49": "발색은 좋은데 지속력이 생각보다 짧아요 그래도 부드럽고 적당히 광도 나서 좋습니다",
    "text50": "웨딩촬영때 발라주셔서 예쁘다고 느껴져서 샀는데 지속력은 다소 아쉬워요 근데 제가 못발라서 그런걸수도 있어요 ㅋㅋㅋㅋㅋ 근데 색 자체는 예쁜거같아요",
    "text51": "다양한 색상과 자연스러운 발색으로 데일리로 사용하기 좋아요.",
    "text52": "엄청 촉촉하고, 립밤치고 발색력도 좋아요!~ 전 지속력은 크게 신경 안쓰는데 길지는 않았어요. 근데 확실히 단지타입이라 그런지 손이 잘 안 가네요 ㅠ",
    "text53": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text54": "양 조절에 따라서 원하는 발색을 낼 수 있을듯! 다만 생각보다 딱딱해서 내용물이 잘 안 떠지고 단지타입이라는 점이 위생 걱정이 된다 ㅠ",
    "text55": "이거 바르면 확실이\n입술이 먼가 고급져 진달까\n색이 잘 빠진거 같아용",
    "text56": "너무맘에들어요 에스파 지젤이 썻다해서 구매했는데 대만족",
    "text57": "아쉽게도 컬러가 저의 얼굴에 맞지 않는걸 사버렸네요 ㅜㅜ 그래도 제품 자체는 작아서 휴대용도 편하고 용량도 가격대비 많은건 아니지만 생각했던 것보다는 오래 쓸듯해요!",
    "text58": "완전 데일리 립임 학교가기전에 엘베에서 슥싹 발라주면 끝 발색도 나쁘지 않음",
    "text59": "하 그냥 립밤인줄 알았는데 너무 맘에 드는 것.. 진짜 쫀쫀하게 입술 통통하게 오버립 가능",
    "text60": "플럼핑효과가 있으면 더 놓았을것같지만 쌩얼에도 괜찮구 립스틱위에 바르기도 좋아요",
    "text61": "ㅠㅠ 생각보다 발색도 안되고 예쁘지 않아요ㅠㅠ.. 그냥ㅇ립밤임",
    "text62": "진짜 색 너어어무 이쁘고  완전 데일리하게 생기추가 가능함ㄷㄷ 완전 만족 굿굿",
    "text63": "미지근한 톤 꽂혀서 샀는데\n생각보다 만족중\n단독으로 쓰기보단\n안쪽은 좀 생기있는컬러 같이 써주는게 더 이뿜",
    "text64": "엄청 유명해서 샀는데 저한텐 그냥 립밤 그이상 그이하도 아님 샏도 안나옴",
    "text65": "쿨톤인데도 가끔 웜한 컬러를 바르고 싶어서 샀어요! 색조가 강하게 올라오는 편은 아니라 제 입술 색에서 따뜻하게 올라오는 정도입니당 아무래도 촉촉한 립글로즈 제형이라서 지속력이 긴 편은 아닙니당",
    "text66": "쌩얼립으로도 좋은데 이거를 스틱형으로 나오면 더할나위없이 좋겟네여"
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 글로이 틴트 밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018845914ko.jpg?l=ko",
    "review_name": "글로이 틴트 밤 07 버블밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188459",
    "text1": "여쿨라 흰끼도는!!\n핑크 최애인데 여쿨라에 잘어울리는 색감 ㅎㅎ\n본통보다는 좀 연한 색감이에요!!",
    "text2": "쿨톤한테 잘 맞을지 고민하면서 드디어 사게되었는데요!\n정말 좋아요 원래는 오디밤, 콜드밤을 애용하며 사용하고있었는데 버블밤도 정말 이뻐요♥︎ 립은 에이오유꺼만 쓰고있어요!",
    "text3": "항상 베이스로 사용하는건데 할인중이라 구매했어요 픽업이 없어서 배송으로 시킴..",
    "text4": "여쿨뮤는 너무 잘어울리는 색상이애요..정말 너무 이쁘고 최고",
    "text5": "맨날쓰는 립밤이에요 색상은 너무 예쁜데 바르기가 너무 불편해료 ㅠㅠㅜ",
    "text6": "중명도 중채도의 차분한 핑크입니다 여쿨 라이트와 뮤트라면 필수템이네요",
    "text7": "예쁘고 여쿨 한테 잘 어울리는 그런 맑은 핑크에요\n재구매 할것 같아요",
    "text8": "두 번째 구매입니다! 색감이랑 발림성이랑 촉촉한거 삼박자 다 맞아용",
    "text9": "색도 넘 예쁘고 무엇보다 진짜 앵두립처럼 촉촉해져서 좋아요",
    "text10": "지속력 때문에 저평가 받는 제품 같아요\n색도 예쁘고 무엇보다 입술 각질이 부는 게 아니라 싹 눌러서 감싸줌",
    "text11": "사진은 데이지크 리치잼-데이지크 복숭아잼-에이오유 베베밤-에이오유 버블밤\n\n제형은 보습감이 좋은 컬러립밤이고 수분감보다는 보습감이 있는 제형이라 끈적한 느낌이 좀 있음..\n손으로 녹여서 사용해도 좋은데 손으로 사용하면 컬러감이 잘 전해지지 않아서 실리콘팁이나 브러쉬로 바르는게 좋음\n\n색감은 채도 있진 않고 여리하게 글로스처럼 올라가기 때문에 글로스 대용으로 사용하거나 생얼립으로 사용하는게 좋음\n\n💗버블밤은 여쿨추천, 핑크컬러라서 쿨톤한테 추천하고 다른컬러에 비해 채도가 있어서 틴트 대신 바르기도 좋음",
    "text12": "손으로 발라야하는거 말고는 매우 만족중인 제품입ㄴ디ㅏ!",
    "text13": "무엇보다 건조함 없이 컬러가 오랫동안 유지돼서 립밤+틴트 하나로 끝낼 수 있어서 편했어요. 은비쌤이 개발한 컬러답게 생기 도는 느낌이 확 살아나요. 데일리 립 찾는 분들께 강추!",
    "text14": "컬러가 과하지 않으면서도 생기를 주고, 촉촉함이 오래가요. 립밤 대용으로 쓰면서 틴트 효과까지 있어서 만족했어요.",
    "text15": "이거진짜 진짜너무예쁨ㅜㅜ 이거만 단독으로 발라도 예쁘고 다른 제품이랑 레이어드해도 너무 예쁨ㅜㅜ 광택이 진짜 예쁨ㅜㅠ",
    "text16": "여쿨들은 당장 사십시오….. 색감 미쳤어요 ㅠㅠㅠ \n공홈 색상에선 형광기가 있는 것 같았는데 발색해보니 좀 더 자연스럽고 그윽한 핑쿠핑쿠입니다..! 쌩얼에 발라도 넘 이뻐용",
    "text17": "가지고다니기는 좀 불편한데 색감 예뻐서 넘 잘쓰구있어용 ㅎㅎ",
    "text18": "발림이 촉촉하고 입술에 부드럽게 녹아들어요. 컬러가 과하지 않고 자연스러워서 데일리로 바르기 좋네요. 각질 부각도 없고 보습감이 좋아서 계속 손이 가는 립이에요.",
    "text19": "색은 정말 예쁜데\n처음 올렸을때는 촉촉해 보이는데\n지속력이 좀 많이 약해서 금방 지워지는것처럼 매트하게 착색돼요 ㅠㅠ",
    "text20": "진짜 색감은 말로 표현할 수 없듯이 이뻐용 블러셔로 쓰면 베이스 벗겨질까봐 걱정했는데 별로 안그래서 좋았엉요",
    "text21": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text22": "촉촉하고 발림성 좋고 발색도 예쁩니당ㅋㅋㅋ 다른 색도 구매하고싶다유",
    "text23": "너무너무 좋아요 다쓰지도않았는데 또 사버렸습니당ㅋㅋㅋㅋ",
    "text24": "아주 촉촉하고 쌩얼에도 바르기 좋을 거 같아요! 맑게 밝색돼서 예뻐요",
    "text25": "워낙 유명한 제품이라 궁금해서 구매해봤어용 !!!\n여쿨 강츄",
    "text26": "오따 디게 찐득해요. 바람불면서 입술에 머리카락 다 붙음 ㅋㄹㅌㄹㅋ 뭐 이런 제형은 다 그렇긴 해요. 감안하고 산건데도 좀 불편하긴 합니다. 입술색이 원래 진한 편이라 제시 된 사진 색상보다는 살찍더 붉게 발리더라구요. 지속략 별로에요. 뻥안치고 40분 정도인듯.  계속 발라줘야하고 지속력 좀 ㄱㅊ게 하려면 입술 걍 냅둬야함. 음빠빠 하지말고 덧발라주 듯 빌라주고 침 살짝 들어가는 순간 지워져서 밀할때말고 입술 냅둬야 함요 ㅋㄹ",
    "text27": "제니가 썼던 오디밤을 산 뒤, 발림성이 너무 촉촉하고 발색도 적당하니 이뻐서 쌩얼립 용으로 버블밤도 샀어요 ㅎㅎ 입술에 알러지도 자주 일어나고, 많이 건조한 타입인데 이 제품은 자극없이 순하고 촉촉하고 색도 너무 예뻐서 저의 인생립이 됐습니다…..",
    "text28": "장점 : 진짜 딱 민낯에 바르기 좋은 발색이예요!! 정말 원래 입술색인 것 처럼 너무 좋아요 그리고 촉촉해서 보습도 되고 립밤 굳이 안발라도 괜찮더라구요 촉촉해서 발림성도 뛰어납니다.\n\n저는 끈적이는 거 좋아하는 편이라 참고해주세요\n\n단점 : 저는 손은 세균덩어리라고 생각해서 아무리 자주 씻어도 지저분해서 브러쉬로 발라줘야하는 게 좀 불편해요..\n\n\n위의 단점만 빼면 정말정말 좋습니다! 색조 메이크업 시 여러번 덧발라주시거나 다른 좀 진한 립 제품과 레이어드 하시는 걸 추천드려요👍🏻",
    "text29": "색이 완전 토끼혀립 발색이 되고 시간이 지나면 약간 착색이 잇어요 ! 끈적하고 촉촉해서 잘 사용하는 템",
    "text30": "바르면 완전 쫀득하고 광이 엄청 이뻐요 여쿨라분들 착떡이실듯 ~~!!",
    "text31": "주름부각 하나도 없고 착색도 잘 안되서 지우는데도 어려움 없어요",
    "text32": "유명해서 한번 사보고 싶었는데 생각보다 색이 뽀용하고 나타나진 않더리고요 근데 자연스럽게 올라오는 분들은 좋아하실 것 같아요!",
    "text33": "촉촉하고 향도 좋은데,,,\n처음엔 색도 뽀용하면서도 분위기잇어서 이쁜데\n시간 지나면 형광핑크착색이 돼요\n그래서 너무 촌스러워보임,, 그냥 사과밤이 더 이쁨",
    "text34": "촉촉한 립밤 제형인데 발색이 꽤 선명해서 틴트 대용으로도 좋았어요. 07 버블밤은 살짝 형광기 도는 핑크인데, 봄 여름 메이크업에 생기를 줘서 자주 손이 갔습니다. 단독 사용해도 예쁘고 립 위에 덧발라도 부담 없어요.",
    "text35": "입술에 착 감기면서도 촉촉함이 오래가요. 색감도 생기있고 부담스럽지 않아서 데일리 립으로 쓰기 좋아요.",
    "text36": "아주 촉촉하고 너무 쿨하게 동동 뜨지않아서 좋음\n은은하게 입술 착색을 가려주면서 꿀광됨\n푸욱 떠서 발라줘도 발색이 진하지 않음\n라이트톤 추천!",
    "text37": "립 마무리로 올려주면 광 나고 너무 예뻐요 ㅠㅠ 근데 양이 넘 적어요",
    "text38": "여쿨라 저격 컬러인데 생각보다 라이트한 컬러는 아니라서 여쿨, 봄웜까지도 바르기 좋음!",
    "text39": "바르면 탕후루 같이 반짝여요 다른 립 위에 바르기도 넘 좋아요",
    "text40": "색상이 너무 이뻐요 ㅠㅠ 정말 잘샀어요! 색상이\n고급지게 이쁘네요",
    "text41": "예쁩니다 유명한건 이유가 있어요. 단지형이라 불편한데 사고나서 뚱밤나와서 너무 슬픈것은.. 기분탓일까요..\n뚱밤이 더 사용하기 편한거같아요.",
    "text42": "여쿨라 정석 컬러 봄라가 바르기에는 완전 쿨하게 올라와서 잘 못쓰고 있지만 쿨메이크업 할때 잘 발라요",
    "text43": "촉촉해서 겨울엔 꼭 바르고 색은 딱 여쿨라분들한테 잘 어울릴 것 같아요",
    "text44": "가격대비 사악하기 그지없는 아이템, 바르는게 점 불편함.\n립밤대시느바르지만 재구매는 안할거같음",
    "text45": "여러모로 왜 인기있는지 알겠는 사용감인데 생각보다 양이 적고 용기가 싸보이는 느낌이에요 ㅎㅎ",
    "text46": "에이오유 다른 제품들도 들어왔으면 정말 조켄네.. 버블밤은 여쿨 추천",
    "text47": "여름쿨 브라이트로 살고 있는데 입술 색이 짙은 편이라 버블밤보다는 사과밤에 손이 많이가요!",
    "text48": "몇달을 기다린끝에 풀린 품절로 만나게 된 버블밤\n예쁘게 잘 써볼게요",
    "text49": "찐득거리지 않으면 좋은건데 생각보다는 덜 진뜩여서 좋음. 색감은 화면하고 비슷한데 좀더 어두운 느낌.",
    "text50": "너무 좋아요!!! 사과밤보다 개인적으로 마음에 들었고, 사이즈도 작아서 들고 다니기 너무 좋았습니다ㅎㅎㅎ 쌩얼립으로도 좋아요! 저는 학교에서 너무너무 잘 쓰고 있어요",
    "text51": "좋아용\n색상도 맘에들구 크기도 작아서 들고다니기좋고\n선물용으로샀어요",
    "text52": "촉촉한 틴트라도 바르고 나서 시간이 좀 흐르면 건조해지는데 이때 틴트대신 바르려고 사봤어요. 뮤트톤이라 유명한 사과밤은 채도가 높은 것 같으서 버블밤으로 사봤는데 아쥬 만족합니다. 색이 연해서 자연스러운 메이크업 좋아하시는 분들이 잘 사용하실 것 같아요!!!",
    "text53": "촉촉한 틴트라도 바르고 나서 시간이 좀 흐르면 건조해지는데 이때 틴트대신 바르려고 사봤어요. 뮤트톤이라 유명한 사과밤은 채도가 높은 것 같으서 버블밤으로 사봤는데 아쥬 만족합니다. 색이 연해서 자연스러운 메이크업 좋아하시는 분들이 잘 사용하실 것 같아요!!!",
    "text54": "지속력이 매우 안좋아요. 매 ~~우.. 매……우 ㅠㅠㅠㅠ 이개 왜 우행하나 싶을정도로 찐덕하고 지속력은 없고 입술에 얹는다 느낌이지 발려서 발색력잇고 좀 칙색되고 전혀 없음. 걍 입술에 얹는 느낌. 1시간마다 발라줘야하는데 진짜 불편. 덧발라지지도 않아서 매우 비추합니다. 사지마!!!!!! 절대 다시 구매 안함",
    "text55": "입술에 각질부각 없이 예쁘고 투명하게 올라오면서 촉촉함까지 잡아줘서 좋긴한데! 발림성이 조금 아쉬워요ㅜㅜ 팟 형태이다 보니 바르기 좀 번거로우면서 한번으로는 발색이 잘 안나와서 여러번 덧칠하는게 귀찮아서 손이 잘 안가는 느낌..? 그리고 너어어어무 찐덕거려서 머리카락이 많이 붙습니다",
    "text56": "처음에는 묽은 느낌이였는데 한번 바르면 촉촉함이 다음 다를때까지 유지되는것 같아요~ 다른분들은 몰라도 저는 아침 출근시간에 바르면 점심먹을때까지 촉촉험이 유지되는것 같아요~ 물론 입술 각질도 부드러워져서 물티슈로 닦으니 싹 사라져요~ 다른 컬러 재구매 하려고 들어와보니 제가 산 컬러는 품절되서 몬지 모를 쾌감이 드네요!  강강추추예요!",
    "text57": "바르고 나면 ✨반짝반짝✨ 광\n그래서 그런지 착색은 없고 지속력도 좋은편은 아님\n손 온도에 녹는데 바르기 편함\n치크로도 나쁘지 않음 좀 끈적할 뿐",
    "text58": "색이 넘 이뻐용 근데 바르는게 너무 귀찮아서 잘 안쓰게 되더라구욤.. 색은 진짜 개쳐쳐쳧이쁨",
    "text59": "광택이 부담스럽지 않고 예뻐요! 다만 날이 더워지니까 녹아서 들고 다닐 수 없게 됏습니다…",
    "text60": "입술 중앙만 도톰하게 올려주면 넘 예뻐요 ㅠㅠㅠ 나중에 베베밤도 사야지",
    "text61": "생각보다 일반 립밥 같은 느낌이에요! 그리고 컬러도 사진보다 보라빛이 많이 돌아서 아쉬웠어요🥺 근데 광이 워낙 예뻐서 다른 걸 다 커버쳐줘요🤭",
    "text62": "유명해수 구매해봐써용!!! 먼지 붙어서 아쉽긴하지만 조아여",
    "text63": "나쁘지 않아요! 근데 제 스타일은 아니에요, 약간 금방 지우지는 느낌이 있고 저는 살짝 옆으로 번지는 느낌이 있어요!",
    "text64": "리본밤이랑 고민하다가 버블밤으로 구매했어용!! 예쁩니댱",
    "text65": "바르기 번거롭다는 점만 빼면 촉촉함, 발색 다 마음에 들어요.",
    "text66": "생각보다 컬러가 고르게 발리지 않아서 아쉬웠어요. 하지만 확실히 바르고 나서 촉촉함이 강하게 느껴져서 좋아요.",
    "text67": "색이 진해서 단독으로 바르기 좋았어요.\n실리콘 립 펜슬? 이랑 같이 사서 사용중이에요. 만족만족~",
    "text68": "사과밤이랑 고민하다가 둘 다 샀는데 얘가 더 쿨한 느낌?? 둘 다 예쁨",
    "text69": "예뽀요 디자인도 귀여움ㅋㅋㅋ다른 색도 사보고 싶어요~~",
    "text70": "틴트 느낌보다는 색있는 립밤 느낌이 훨씬 강해서 립밤 대용으로 많이 써요",
    "text71": "저는 색립밤 용도 정도로 쓰고 있는데 여쿨뮤트가 쓰기 좋은거같어요!!",
    "text72": "생각보다 크기가 너무 쪼꼬매서 놀람.. 근데 색깔이나 발색은 맘에 들어용",
    "text73": "틴트밤보다는 그냥 립밤이 색깔 있는정도로 발색이 정말 연하게 됩니다!",
    "text74": "촉촉하고 예뻐요. 색감이 제일 마지막에 코팅하듯이 바르면 넘 예뻐요",
    "text75": "지인 추천으로 첫 구매해본 에이오유 틴트밤!! 발색 예뻐요",
    "text76": "허거덩쓰한 상황입니다. 너무 예뻐요. 근데 바르는 브러쉬가 없어서 약간 골란 함.",
    "text77": "ㄹㅈㄷ. 개이쁨 머지??ㅠㅠ 개이뻐요 색도 미쳣고 발색도 굿",
    "text78": "너무 좋아요 일단 색상이 너무 예쁘고 원래 요플레 현상이 좀 심한 편인데 버블밤은 요플레 현상이 거의 없었어요",
    "text79": "너무 예뻐요\n립글로즈처런 올려줘도 예쁘고 단독으로도 괜찮아요",
    "text80": "제 인생립 찾았습니다…!!진짜 입술이 건조하고 각질도 많아서 항상 촉촉립을 바르면 요플레 현상이 장난이 아닌데 이 친구는 요플레 현상도 없고 색상도 너무 이뻐여🥺지속력이 조금 아쉽긴 하지만 좋습니당",
    "text81": "기분 전환겸 샀는데 넘넘 예쁘네요… 최고의 선택. 다른컬러도 어서 드볼하려구요",
    "text82": "생각보다 손이 잘 안가고 가격에 비해 제품력이 조금 떨어지는 것 같아요 손으로 발라야해서 비위생적인 느낌",
    "text83": "ㅠㅠ 적색 202호 때문에 이제 못발라요 아쉽네여 담에 없는 색도 만들어주시길 ㅠ",
    "text84": "쌩얼립으로 제일 잘 어울리는 색상이에요!! 지속력은 어쩔 수 없이 낮지만 촉촉하고 예쁩니당",
    "text85": "쿨톤에 좀 더 맞는 색이라 저한테 베스트 색은 아니긴한데 그래도 에이오유 립밤 특유의 광택감이 너무 좋아요",
    "text86": "컬러 자연스럽게 예쁘고 광도 예뻐요! 촉촉해서 립밤으로도 사용 가능하고 쌩얼에 발라도 잘 어울리는 컬러입니다 매우 만족합니당!",
    "text87": "에이오유밤 여러가지 색상 써봤는데 이색상 젤 잘 어울리는 것 같아서 재구매했어요",
    "text88": "음….적색202 때문인지 구순염 있어서 쓰면 안될거같아요 가려워요… 안들어가 있는것도 만들어주심 좋을거같아요..",
    "text89": "너무 이뻐요.. 전제품 다 사고싶음 바르는게 좀 번거롭지만 감수할만한 이쁨입니다",
    "text90": "스테이씨 아이사 립이라고 해서 구매했는데 너무 예뻐용 사과밤도 사고싶어여",
    "text91": "요즘 제일 잘 사용하는 립입니다\n너무 예쁘고 립밤이라 촉촉해요",
    "text92": "맑게 올라오는 발색에 촉촉하고 용기도 가벼워서 들고다니기도 좋아요",
    "text93": "다른틴트랑 섞어발랐을ㄸ ㅐ 더 요긴하게바르기 좋아요~!!",
    "text94": "유명하고 색깔이 예뻐서 구매했는데 발색이 너무 안 좋아요 ㅠㅠ",
    "text95": "다른 글로이 제품들과 섞어발라도 이쁘고 베이스로 깔아주기도 너무좋아요~!!",
    "text96": "색이 아주 이쁜데 립브러쉬가 없으면 바르기 너무 불편해여 ㅜㅠ",
    "text97": "사과밤 유명하다했는데 저는 다른색으로 사봤어요 발색 잘돠요",
    "text98": "엄청 기대하고 구매했는데 예쁜지 딱히 잘 모르겠어요 그냥 그래요",
    "text99": "잘 지워지긴해요\n그리고 발색도 약한데 너무 색이 또 없는 건 아니에요\n약간 색 바르고 위에 얹여서 글로시하게 표현하거나 아니면 생얼에 색감 넣기 좋은 거 같아요",
    "text100": "여쿨분들 이거 사세요!!\n발색도 완전 이쁘고 보습력도 쩔어요",
    "text101": "음 바르고나서 입술이 건조해지는게 느껴져요.. 엄청이요",
    "text102": "생 얼에 바르기좋은데\n너무 금방 쓰게되네요 ㅡ ㅡ \nㅎ ㅎ \n그리고 색상이 너무 착색이 안되여 ㅜ ㅜ\n다른 립틴트 후 , 이거발라요 끙 \n재구매는 안할듯",
    "text103": "일단 홍시밤 예전에 썼는데 버블밤은 쿨톤에 딱인거 같아요\n위에 발라주면 색감 살면서 이뻐요",
    "text104": "촉촉하고 광이 이뻐여 브러쉬가 없으면 불편할 것 같습니다 ㅜ",
    "text105": "두번째구매인데 금방다쓰고 겨울에는 확실히 좀 딱딱하고 잘안발려요",
    "text106": "자연스러운 분홍색이여서 너무 예쁘고 립밤처럼 바를수 있어서 좋다.",
    "text107": "왜⸌◦̈⃝⸍ʷʰʸˀ̣ˀ̣ˀ̣ 아걸 이제알앗지 짜잉당",
    "text108": "지속력과 착색만 잘 되어도 맨날 쓰고 싶을 정도인데 좀 아쉬워요",
    "text109": "글로우 립 좋아하는데 전 글로우 립을 써도 시간 지나면 지워지고 매트해져서 이구 삿어용 종으ㅏ요",
    "text110": "진짜 잘 쓰고 있는 제품이에요\n밤으로 되어있어서 따뜻한 곳에 놓으면 살짝 녹고 차가운 곳에 있으면 좀 딱딱해져서 발림이 그때그때 다르긴 한데 색 예쁘고 다른 립 제품이랑 레이어드하기 좋아요\n다른 색도 사고싶어요",
    "text111": "쿨톤인데 색은 너무 예쁘네요\n건성이여서 입술에 바세린많이 바르고 촉촉한 상태에서 발라야겠어요 그냥 바르면 뻑뻑건조하더라고..\n색이 예뻐서 만족합니당 약간 윤기도 나서 좋아요",
    "text112": "생각보다 별로 막 엄청 이쁘진않아여 제가 바르는 기술이 별로ㅜ없어서 그런가 사진처럼 안발려여",
    "text113": "너무 맘에든다.. 연말에 이걸로 선물 하면 인기짱 할 수 있어요 갠적으로 저는 립브러쉬 꼭 같이 써요",
    "text114": "겨울이라 그런지 되게 딱딱하게 변했는데 제가 여름에 썼을땐 되게 쫀쫀하고 색발색도 더 잘 올라왓어요",
    "text115": "립밤과 비슷한 제형으로 책색은 거의 없지만 입술에 올렸을때 은은하게 색이 올라와서 너무 예뿌다.",
    "text116": "항상 전 글로우 같이 촉촉한 립밖에 안 바르는데 시간이 지나면 매트해져서 틴트 밤 하나 구매햇어요",
    "text117": "너무 만족하면서 쓰고 있어요\n색이 너무 예쁨\n바를 때가 좀 귀찮긴 한데 예뻐서 ㄱㅊ아요\n굿!!",
    "text118": "입술 컨디션 안좋을때도 사용가능할 정도로 보습감잇어서 좋아요",
    "text119": "오버립할때 얘 없으면 진짜 큰일입니다.. 진짜 꼭 있어야 더ㅐ요..",
    "text120": "에이오유처럼 광 예쁜 틴트 찾기 쉽ㅈㅣ 않아욤\n색상들도 다 너무 예쁘네요",
    "text121": "건조해서 듬뿍 올려주는 거 좋아해서 발색이 약한 립밤이 필요했어요. 굿밤 먼저 구매하고 제형에 적응이 안되어 타 브랜드 제품 구매했다가 광, 보습력 모두 부족해서 굿잠 반 정도 써갈때 쯤 버블밤 구매합니당 !",
    "text122": "너무예.쁩니다.\n생얼립으로도 예쁘고\n볼에 올려도 예쁘고♥︎♡",
    "text123": "여쿨라 한테는 약간 안 맞는 것 같아요 그치만 무난하게 들고 있기 좋은",
    "text124": "원래 봄웜라만 쓰다가 이번에 여큘라 화장품 좀 써보려고 사봣는데 화장 다른 곳 한거에 잘 조화되구 조은듯요 추천합니당! 금데 생각보단 엄청 이쁘진 않으거 같기두..",
    "text125": "휴대하면서 손으로 쓰는데 약간 불편한감은있네요 그래도 촉촉하고 색 이뻐요",
    "text126": "완전 지금 데일리로 사용하고 있어요!! 근데 단점이 너무 비싸나는 점..  하지만 색감도 예쁘고 좋은 것 같습니댱",
    "text127": "촉촉하고 향도좋고 이뻐요 색상 지속력이 조금 떨어져요 그거 제외하면 좋아요",
    "text128": "여기 틴트밤 진짜 다 예쁘네요.. 3개째 구매했는데\n반딱 반딱 거리고 정말 예쁨",
    "text129": "전 글로시하면서도 발색잘되고\n지속력좋은게 좋은데 제가원하는제품은 아닌듯해요"
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 글로이 틴트 밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018845914ko.jpg?l=ko",
    "review_name": "글로이 틴트 밤 08 박하밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188459",
    "text1": "사용 초반엔 화함이 아쉬웠는데 입술 컨디션 타는지 어느 날은 자극이 꽤 좋았어요. \n플럼핑 효과로 일시적 볼륨 효과는 거의 못 보는 편인데 대신 특유의 화함이 좋아서 쓰거든요?? 이것도 자극 오는 날에는 꽤 화해서 종종 또 살 거 같은 예감이 듭니다. \n\n일단 플럼핑류 싫어하시면 아예 패스하는 게 좋지만\n화함을 즐긴다면 도전해도 괜찮을 거 같아요. 에이오유는 마음만 먹으면 며칠안에 비울 수 있어서 소중하게 쓰고 있어요\n\n보습감과 광택은 말해뭐해인데 단순 립밤으로 쳐덕쳐덕 바르기에는 아까워요ㅠ 이게 은근히 괜찮단말이죠.. 박하밤은 투명이라서 동가격에 용량 높은 버전이었으면 무조건 고정 구매했을 거 같아요\n\n추천합니다 \n화한 거 좋아하고 착색 립 위에 올리기 좋고 사용감은 좋아요. 기초로 쓰는 건 용량 많은 립마스크가 아무래도 더 좋고, 만약에 박하밤이 판매 부진해서 단종 예정이면 쟁여놓을 계획 있어요\n\n\n유튜브에서 초면인 립밤이 에이오유랑 광택&사용감 비슷하다는 댓글 본 적 있어서 궁금했는데 비교했더니 1도 안 비슷해요ㅎ 낚인듯",
    "text2": "화하다고 해서 얼마나 후끈할까 기대하며 구매했는데 첫 사용감으론 솔직히 미미한 쿨링감이라 아쉬웠어요ㅎ 얼얼함까진 아니어도 최소한 꽤 시원할 줄 알았는데🫠\n\n이게 개인차가 커서 사람에 따라 느껴지는 정도가 다르긴 한데\n올영 후기가 대체로 기대감이 생기는 후기라 구매했더어어니이이이 박하박하하지 않네요😭 \n\n그래도 에이오유 밤답게 광택은 이뻐요. 광택 나는 투명 립밤을 찾는다면 만족할 거 같아요. 오늘 처음 사용해서 재구매 여부는 한 달 후기에 반영될 예정입니다",
    "text3": "23호 어두운 피부톤의 겨울다크(겨울쿨딥)입니다. 세컨타입은 여름뮤트이고, 쿨톤임에도 붉은 색소는 물론 노란색소도 많은 까맣고 노랗고 빨간 피부의 소유자이며, 입술색도 진하고 붉어서 모든 립이 실제색보다 빨갛게 올라와서 푸른기 많은 립을 선호합니다.\n박하밤은 발색은 거의 없고 플럼핑 효과가 있는 립밤이에요. 푸른기를 기대한다면 추천하지 않지만 플럼핑효과는 나쁘지 않아요. 다만 저는 입술이 아플 정도로 센 플럼퍼를 선호하는 편이라 아주 만족스럽지는 않았어요.",
    "text4": "글로이 박하밤 -\n캡사이신 느낌으로 아프면서 입술 라인이 빨갛게 부어 입술이 커집니다.",
    "text5": "발림성도 좋고 색도 예쁘게 올라오고 휴대도 편해서 잘 사용할 거 같아요!",
    "text6": "확실한 플럼효과와 강렬한 매운맛😗💦🫧\n건조하고 밋밋한 입술을 촉촉하고 볼륨감 있게 \n만들어주니 메이크업 마무리시 덧발라주기 좋아요! \n단독으로 입술볼륨감 표현해주기에도 굿이에요~",
    "text7": "리얼 최강 매운맛 😅🍉\n매운데 플럼핑 효과는 만족 그자체😘\n밋밋한 입술이 오동통 해지는걸 맛볼수 있어요\n촉촉함 지속력이 오래가서 만족이라 재구매 의사 99.9%",
    "text8": "좋아요..플럼퍼 보통 구냥 글로스처럼 케이스에나오는데 립밤형이라 좋아요",
    "text9": "플럼핑 된다고 하는데 효과는 무난무난하고 재구매는 안할 갓 같아요 가격은 너무 비쌈",
    "text10": "그렇게 이 제품이 대란이라고해서 저도 한번 구매해봤어요\n요즘 또 글로시한 립에 꽂혀서 하하\n4홋수 사봤는데 열심히 써보고 한달 후기로 돌아올게용!",
    "text11": "안끈적거려요\n오래지속되고 바르면 바로 ㅎ효과가 나타나요\n신기해요",
    "text12": "입술 플러피 잘 됩니다! 많이 맵긴한데 느낌 좋아서 듬뿍 발라요 근데 지속력은 굉장히 짧다고 느껴집니다ㅠㅠ",
    "text13": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text14": "제가 가진 플럼퍼중에 가장 센것같아요!  그냥 패키지가 예뻐요ㅠㅠ",
    "text15": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text16": "글로이 박하밤은\n바르면 입술이 좀 아픕니다.\n예민한 입술에는 비추천입니다.",
    "text17": "생각보다 더 아파서 살짝 놀랐어요ㅠ\n근데 신기하게 아프긴 한데 피부 자극으로 \n올라오는 트러블은 없더라구요..?\n지속력은 생각보다 좋진 않아요ㅠ 바른 직후 플럼핑은 \n좋은데 오래는 못 가는 느낌입니다ㅏ",
    "text18": "박하밤..그냥 투명인줄 알고 산건데 \n너무 입술이화해요..ㅜㅜ 상품설명 잘 보고 샀어야했는뎁 ㅜㅜ",
    "text19": "플럼핑 효과가 꽤 있다고 느껴서 만족하고있어요 투명하니 이쁩니다",
    "text20": "지속력은 써봤던 플럼핑 중에선 낮은편에 속해요.\n근데 손으로 조절해서 톡톡 표현할수있어서 좋아요.\n입술이 반짝반짝 레알 투명해져요.......",
    "text21": "나도 모르게 혀내밀었다가 혀까지 욱신거림\n매트립은 플럼핑효과있는 제품이 없어서 꼭 발라줌",
    "text22": "🐻‍❄️화장품 디자인이 예뻐서 화장대에 두면 괜히 뿌듯하네요",
    "text23": "탕후루 입술처럼 주름이 매워지고 되게 매워요 매운만큼 입술도 더 이뻐져서 좋아요~ 케이스는 피규어 만지는 느낌이예요 뚜껑도 잘열리고 잘 닫혀서 좋아요",
    "text24": "자고 일어나니까 입술 주름이 다 펴졌어요 \n그리고 좀 많이 매워요",
    "text25": "처음 바르고 너무 매워서 깜짝 놀랐어요 😅 하지만 적응하면 괜찮아져여ㅋㅋ",
    "text26": "광이 예쁘구용 플럼핑도 굉장히 잘됩니당 근데 양이 조금 적은것같아요ㅜ",
    "text27": "저는 이런류의 플럼퍼를 처음써보는데 생각보다 매웠고 입술이 두꺼워지구 촉촉해져 좋습니당",
    "text28": "ㅓ\n깨끗하고 고급진 매끈한 광이랄까요..?!??!! ㄴ",
    "text29": "광이 미끈하고 영롱하고 코팅되는 것 같은 광이고요 너므 예뻐여",
    "text30": "입술이 좀 많이 아프긴한데 그만큼 효과가 너무좋아요 턍글탱글해져요",
    "text31": "입술 주름이 쫙펴지고 좋은데 너무 화해요 ㅋㅋㅋㅋ 입술이 좀 아프긴한데 좋아요",
    "text32": "매트립 위에 바르면 색을 연하게 만들어줘서 너무 좋아요 근데 바르면 매운? 그 느낌이 너무 강해서 계속 발라도 적응이 잘 안돼요 많이 따가워요",
    "text33": "매트립 산게 생각보다 색이 진해서 좀 연하게 만들려고 박하밤 샀어요 잘 어울렸으면 좋겠네요~",
    "text34": "이거만 5통넘게 사용했음 ㅋㅋ 제발 단종 되지말아주세요 제발",
    "text35": "이거 5ㄷ통째 입니다 이거 단종 시키지 말아주세요 맥 스쿼트 대용으로 사용해요",
    "text36": "이거 몇통을 사는지 모르겟어요 넘  좋아요 특히 플럼핑 짱죻주",
    "text37": "이거지금\n4통째 입니다 틴트바르고 이거 바르면\n통통하게 차올라서 좋씀다",
    "text38": "박하향은 과할 정도로 너무 과해서 입술이 아프고 그에 비해 보습력이 좋은 건 아니라 아쉽습니다 ㅜ 그냥 무향이나 유명한 사과밤을 살껄 후회중..",
    "text39": "박하맛이 퐉!! 첨에 진짜 깜짝 놀랐어요 생각만큼 볼륨이\n있어지진 않고 그냥 입술의 주름이 약간 펴지는 정도예요",
    "text40": "좋아요 좋아요 아주 좋아요~~~ 강력  추천! 벌써 엔만번째 구입 중 인 것 같아요",
    "text41": "수분감더 좋고 근데 혀에 닿으면 너무 핫해여 진짜  ㅋㅋㅋ 매워요",
    "text42": "적당히 플럼핑있고 촉촉하게 잘발려요 틴트밤 색별로있는데 잘쓰고잇어요",
    "text43": "딸아이가 사달래서 사줬는데\n좋다고 합니다.\n올영 자주 이용하는데 나쁘지 않아요...",
    "text44": "박하밤 한번 도전해봤습니다.. 확실히 화하고 아프긴한데 참을만한 아픔이였어요!!",
    "text45": "촉촉하규 플럼퍼 효과도 눈에 띄게 좋아서 항상 사용하고 있어용!! 근데 립플럼퍼 특징이 그리 오래 가지 않는거더라구용..그 부분은 아쉬워요 약간 사진용인 느낌..?!",
    "text46": "몇번째 n 번째 구입인지 너무 좋아요 강추 강추 \n\n선물로도 많이 주고 있어요",
    "text47": "오 맥스쿼트 색색별로 쓰다가 자극이 덜해지기도 하고 비싸서 박하밤으로 갈아탓는데 맨톨 장난아니네여!! 좋아요!",
    "text48": "촉촉하고 발림성도 좋아요 그리고 무엇보다 플럼핑 효과가 대단…. 강츄합니당 입술이 예뻐보여여🩷"
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 글로이 틴트 밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018845914ko.jpg?l=ko",
    "review_name": "글로이 틴트 밤 09 베베밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188459",
    "text1": "입술이 건조한 저는 완전 촉촉해서 만족합니다! 추천해요!!",
    "text2": "광도 너무 이쁘고 색김도 너무 이쁘지만 네일을 한 저로써는 실리콘 팁이 필수이고 빕먹으면 너무 빨리 지워져요..",
    "text3": "립밤 대신 쓰기에 좋을 정도로 촉촉합니다 근데 발색도 자연스러워서 딱 쌩얼립으로 쓰기 좋아요",
    "text4": "예쁘다는 얘기가 많아서 구매했습니다. 다른 색상이랑 섞어서 사용하기도 좋았고 가볍게 발리는 제품입니다. 저는 끈적임을 크게 느끼지 못했고 글로스 타입이다 보니 당연히 지속력은 오래가진 않습니다. 제형이 마음에 들어서 잘 사용하고 있습니다.",
    "text5": "가을가을한 컬러이지만 쿨톤도 사용가능한 핑크빛이라 너무 예뻐요",
    "text6": "색상: 웜톤한테 어울링 핑크인데 너무 주황주황하지 않아서 좋아요. 저는 웜톤인데 주황빛이 안 어울리는 웜톤입니다. 코랄/주황이 싫은 봄웜톤, 라이트한 걸 좋아하시는 가을뮤트 분들한테 추천드려요. 그리고 저한테는 딱 적당하게 발색 됐어요. 생각보다 라이트하지 않았습니다!\n\n제형: 손 온도에 녹는 제형이고 촉촉한 광이 연출됩니다. 광택감이 너무 예뻐요!!\n\n바르는 법이 좀 불편하긴 한데, 최근 산 립 중에 가장 마음에 드는 립 제품입니다👍",
    "text7": "본론부터 말하면 엄청 좋진 않은데 그렇다고 없으면 또 생각날 거 같은 틴트예요🙄\n\n입술색 없을수록 발색 올라와요! \n단독으로 바르니까 너무 힘아리가 없어서 \n거울보고 물음표 띄웠어요 허허\n베이스로 쓰거나 틴트랑 바르기 좋았어요\n\n하늘하늘한 것이 버블밤에 이어 힘이 없는데\n단독으로도 쓸 거면 고민할 거 없이 버블밤이에요\n홍시랑 비교하면 \n홍시는 꺄아아아ㅏㄱ😆😆😆\n베베는..🙂.. 이런 너낌\n\n\n개인적으로 \n애플 홍시 리본 버블→ 호\n박하 앵두→ 중간 (박하는 호에 넣을지 말지 마음의 갈등ㅇ)\n퓨어→ 애매\n푸룬→ 불호,, \n\n퓨어랑 푸룬은 재구매 예정 없어요",
    "text8": "당연히 촉촉한 제품이니 지속력은 짧습니다. 짜서 쓰거나 팁으로 이런 색이 있으면 좋겠다는 생각이 들 만큼 색상이 정말 예쁩니다. 조금 차분하고 따뜻한 피치핑크 색상입니다. 다른 제품과 함께 사용해도 예쁜 색상이어서 만족합니다.\n\n외출해서 수정용으로 쓰기에는 좀 불편하긴 합니다. 끈적이지 않고 가볍게 쓰기 좋습니다!",
    "text9": "요즘 각질 있는데 바르면 가려져서 넘 좋네요~\n촉촉한 제형인데 광택감 엄청나요 ㅎㅎ\n9번 베베밤으로 골랐고 탱글한 입술 위로 색이 은은하게 스며들듯 광택과 함께 표현되니 이뿜니다. 기름지듯 번들거림 아니구 아주 고급스럽게 보여요. 데일리 립으로 잘 사용해볼게요",
    "text10": "지금 이름이 이게 맞나 모르겠는데 ㄹㅇ 베어그레이프랑 비슷했어요. 완전 똑같다!!보다는 결이 비슷한 느낌이었습니다. \n\n처음 살 땐 조그맣고 금방 쓰고 불편한데 비싸다고 불만이었는데.. 몇 개 써보고 쿨하게 재구매하지 않으려 했으나 아직도 쭉 쓰고 있어요. 코덕이 그렇죠 뭐.. 흡🥹\n\n베이지 컬러라 엄청 차분해요. 혈기 주는 타입 ㄴㄴ\n광이야 말해뭐해인데 시간 지나면 흡수돼서 그저 그런 광이 돼요\n리본밤이랑 고민하다 베베 샀는데 헤메코랩 매장 가서 테스트해 보니 리본밤이 진또배기 도라방스 개이쁨 대존예인 거예요🥺🥺 너무 이뻐서 리본밤 사려고요😫\n\n베베밤은 입술 보습+튀지 않고 슴슴한 베이지 컬러 원하는 분들 ㄱㄱ \n애플, 홍시, 앵두(는 자주 안 써서 확실치 않음)\n얘네는 떡칠하면 착색 있었는데 베베는 딱히 착색 기능 못 느꼈어요.  버블도 그렇고 발색이 슴슴할수록 착색이 없는 거 같은데 혹시나 착색 있다면 한 달 후기에 반영될 거예요☺️ \n\n베베는 필수까진 아닌데 이런 색 없으면 하나쯤 소유할 만한, 틴트 바르고 코팅용으로 쓰기도 좋은 뭐 그런 색이에요. 입술에 힘 주기 싫으면 이거 하나만 발라요",
    "text11": "호호 생각했던 것보다도 발색이 약하네요\n그래도 볼에 블러셔로 올리고자 산 제품이라 촉촉함은 만족합니다!",
    "text12": "색상 진짜 너무 예뻐요.. 바르고 나면 반지르르해지면서 살짝의 플럼핑 효과도 있어서 단독으로만 발라도 예뻤고 촉촉하면서도 보습력이 장난 아니라 각질부각이 전혀 없네요 ㅎㅎ 요즘 탱글한 고광택 립을 선호하는 편인데 이 제품은 부담스럽지가 않아서 데일리립으로 딱입니다 :)",
    "text13": "사진은 데이지크 리치잼-데이지크 복숭아잼-에이오유 베베밤-에이오유 버블밤\n\n제형은 보습감이 좋은 컬러립밤이고 수분감보다는 보습감이 있는 제형이라 끈적한 느낌이 좀 있음..\n손으로 녹여서 사용해도 좋은데 손으로 사용하면 컬러감이 잘 전해지지 않아서 실리콘팁이나 브러쉬로 바르는게 좋음\n\n색감은 채도 있진 않고 여리하게 글로스처럼 올라가기 때문에 글로스 대용으로 사용하거나 생얼립으로 사용하는게 좋음\n\n🤎베베밤은 봄웜/갈웜 추천, 피치컬러에 브라운이 한방울 들어가서 차분하고 톤을 잘 안타서 좋았음",
    "text14": "손 많이 가는 립은 아닌데 색은 화면에 나온 그대로에요 겨울에 쓰기 좋을것같아요",
    "text15": "지속력은 엄청 오래가는건 아니긴한데 그래도 발색력이나 색감 광택이 너무 마음에 들러서 재구매란 제품입니다",
    "text16": "에이오유 유명한 건 알았지만 이제야 써보네요!!!!!\n\n여름쿨톤인데 듬뿍 바르면 약간 코랄빛이 올라와서\n연하게 바르는게 훨씬 저한테 잘어울렸어요\n겉으로 봤을 때 광택이 너무 예쁜데 끈적임이 없더라구요 그리고 촉촉하고 마무리감도 너무 예뻐서 데일리립으로 추천드립니다😭",
    "text17": "여러겹 발라야 발색이 올라오구 립밤개념으로 써요 사실 패키지 이쁜 립밤 생각하고 걍 들고다니기 이뿌게~ 생각하고 써요. 지속력 좋지도 않고 입술 글로시한 느낌으로 다 바르거 맨위에 톡톡 올립니다. 색상은 톤다운된 로즈? 벽돌보다는 좀 톤업된것 같구요. 볼에 요것만 단독 얹으면 저같은 경우는 톤이 존 다운되는 느낌이라 레이어링으로 촉촉한 느낌 주고 싶을 때 씁니당. 밝은 색 어울리는 톤이지만 발색이 쎈 제품이 아니므로 전에쓰던 애플밤보다도 무난하게 레이어링으로 자주 씁니당",
    "text18": "입술이 건조해서 구매했는데 촉촉하고 고광택이 나요! \n데일리립으로 계속 바르고 다니고 있습니다~! 발색도 은은하게 이쁘고 입술이 건조하지 않아서 넘 좋아요~!",
    "text19": "입술 건조한데 요거 올리니깐 색도 자연스럽게 스며들고 촉촉하니 대만족…🩷 여름뮤트라면 베베밤 추천임둥",
    "text20": "너무 맘에 들어요 너무 예뻐요 진짜 너무너무 예뻐요 바르기만 하면 토끼혀립 완성이에요 진짜 이걸 왜 이제야 알았을까 싶을 정도로 너무 예뻐요 막 끈적이지도 않고 촉촉하고 입술에 무겁게 올라가는 것도 아니고 색도 너무 자연스럽고 예뻐요 입술에 각질이랑 뜯은 착색 남아있는 상태로 발랐는데도 이 정도예요 다른 색도 구매 갈겨야겠어요 제가 원하는 그 촉촉토끼혀립 느낌이라 너무 맘에 들어요",
    "text21": "너무 유명한 에이오유의 글로이 틴트밤!!\n저는 갸인적으로 레드보다 mlbb 특유의 장미빛 색상을 좋아해서 비슷한 베베밤 컬러로 골랐어요!!ㅎㅎ\n예쁘네요\n\n요즘 매트한 제품보다 글로시한 제품을 더 선호하게 되던데\n에이오유가 딱이에용\n립밤같이 촉촉 탱글한데 틴트처럼 발색도 되는!!\n쌩얼메컵에 딱인ㅎㅎ\n넘 좋아요~~~",
    "text22": "유명한듯해서 주문했어요~글로립 많이 써봤는데..그중 제일 표현이 잘되는 립제품이라 만족합니다",
    "text23": "예쁘네여 자연스러운 광표현이고 블러셔핳때손가락으로 발라도 손자국 안나서 조아욥",
    "text24": "리뷰 많이 찾아 보고 구매한 탓인지, 기대한 만큼 만족하지 못했어요ㅠㅠ",
    "text25": "정말 촉촉해요 근데 메이크업 후에 단품만 바르면 아파 보여요",
    "text26": "원래도 잘쓰던거라서 매우 좋습니다 만족스러워요 재구매 템입니다 제일 무난하고 좋아요",
    "text27": "색감 생각했던대로 너무 예쁘구요 입술 너무 예쁘게 표현돼용\n밖에서 사용하기엔 불편함 ㅠㅠ",
    "text28": "우와 이 립밤 완전 촉촉하고 광택 대박이어서 탕후루립 만들수있어요. 촉촉함도 오래가고 색깔도 자연스럽게 혈색있는 입술 만들어줘서 출근용 데일리립으로 딱이여서 맨날 바르고 다녀요. 촉촉탱글립 넘 이쁩니다. 다쓰면 다른 색깔도 구매해볼래용.",
    "text29": "촉촉하고 립밤보다 보습력이 좋습니다 유지력도 좋고\n색도 자연스럽고 은은합니다",
    "text30": "너무 궁금해서 사봤는데 아주 촉척하고 좋아요 맘에듭니다 컿러도 좋아요",
    "text31": "은은한 느낌의 발색을 잘 내는 거 같아요~ 투명 메이크업 할 때 사용하기 좋습니다",
    "text32": "너무 좋아여 ㅠㅠ\n이것만 바르면 입술 짱 이뻐보여요\n맨날 틴트 발랐는데… ㄹㅇ 건성이 심해서 그런가 입술 죽창났는데\n이제 이것만 바르고 색상 3개나 샀어요 ㅎㅎ",
    "text33": "우선 색이 너무 이쁩니다! 딱 제가 원하던 탱글한 발색!!! 실리콘 립 브러쉬로 바르면 너무 이쁩니다! 생얼에도 최고,,\n\n* 해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다",
    "text34": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text35": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text36": "엄.. 유명하다고 해서 샀는데 손이 잘 안 가는 제풍이에요. 가격도 저렴한 편이 아닌데.. 색은 예쁜데 너무 끈적거려요. 재구매 의사는 없어요",
    "text37": "퍼스널컬러 : 봄웜톤라이트\n장점\n1. 촉촉하다.\n2.자연스러운색감.\n3.오버립표현가능\n4.피치피치복숭아복숭아 예뻐요\n5.지속력은 의외로 오래감.\n6.립밤형태라 각질부각 있을줄 알았능데 없우!\n\n단점\n1. 제품제형특성상 지속시간은 엌절 수 없지만 나름 오래 가요!\n2.쪼금 비 위생적이고 립브러쉬가 있어야 한다...",
    "text38": "이거 정말 한 통 다 사고 또 구매한 건데... 너무\n이뻐요... 컬러가 은은하게 입술을 참으로 예쁘게\n만들어주는 그런 요물템입니당... 🩷 사과밤이랑\n베베밤이랑 뭐 살까 고민하다가 새로 나온 컬러인\n베베밤 구매했는데,,, 후회 안 합니데이 🤭 우아하고\n고급스러운 누디한 컬러가 기깔납니다 ㅜㅜ",
    "text39": "퍼스널컬러 : 봄웜톤\n\n💓장점💓\n1. 촉촉하다.\n2. 오버립표현가능하다.\n3. 색감이 은은해서 데일리템이다.\n\n⭐️단점⭐️\n1. 제품 특성상 립밤이라 지속력을 원하면 사용 안 하는 게 나을 수 도 있다...\n2. 각질이 쪼금 올라온다( 각질제거 하고 바르면 괜찮을 듯)\n3. 좀 비위생적 일 수 있다.\n\n ✅개선점✅\n1. 튜브 형태 면 좋을 거 같다.\n2. 립브러쉬와 세트구성으로 나오면 좋겠다.\n3. 색감을 더 진하게 넣으면 좋게땅ㅎㅎ\n\n💗총평💗\n처음써보는데 촉촉하고 립표현이 너무 예뻐서 놀랐어요ㅜㅜ 그리고 가격도 착하고 입술을 복숭아🍑를 먹은거마냥 코랄피치에 핑크한방울넣은 그런 립표현 엄청 좋아하는데 이 제품이 제 퍼스널컬러랑 잘 맞았어요!! 보통 화면에 보는 색감이랑 다른데 이건 아님... 그넝 똑같음 색감 너무 예뻐요!!",
    "text40": "[ 에이오유 글로이 틴트 밤 _ 09호 베베밤 ]\n\n컬러 립밤보다는 발색력이 좋아서 혈색 주기 좋습니다. 글로이 틴트 밤이라 끈적임과 지속력은 떨어지지만 립밤과 틴트로 모두 사용 가능할 수 있어 자주 사용할 거 같습니다. 🥰",
    "text41": "입술이 환절기때 예민하다 보니까 사봤습니다\n일단 모델사진 보다 발색이 더 연하지만 예뻐요\n보습감도 좋구 끈적임이 거의 없어요\n근데 팟타입이니까 사용할때 가끔 불편하더라구요 \n스틱버전도 나왔으면 좋겠어요 ㅠㅠ",
    "text42": "촉촉하니 탕후루립 만들기조아요 색깔도 은은하니 쌩얼립용으로 굳",
    "text43": "용기부터 러블리한 볼륨밤이 크기가 한손에 잡히는 정도라서 휴대하기가 편리해요.\n용량이 넉넉해서 데일리립으로 부담없이 사용하기 좋아요.\n상당히 촉촉해서 발랐을때 고광택 효과를 볼 수 있어서 입술이 생기있구 반짝반짝해서 예뻐요.\n볼륨감이 있는 립이라서 탱글탱글한 탕후루 입술을 연출 할 수 있어서 만족스러워요!",
    "text44": "입술 각질 부자인분들 이거 무조건 구매하세요!!\n한여름에도 입술 각질때문에 스트레스인데 글로이 틴트밤 사용하고 나서 완전 촉촉한 입술되었습니다!\n촉촉한 입술에 고광택이라 탱글 두툼해보이는 효과로 주변에서 입술 필러맞았냐는 소리까지 들었어요!\n재구매의사 무조건있습니다",
    "text45": "에이오유 글로이 틴트 밤을 사용해본 결과, 정말 만족스러운 제품이었습니다. 특히 09 베베밤 색상은 자연스럽고 은은한 핑크톤으로, 데일리립으로 사용하기에 정말 좋았어요.\n\n이 틴트 밤의 가장 큰 장점은 고광택의 마무리감입니다. 발랐을 때 입술이 촉촉하고 윤기 있게 빛나는 느낌이 들었어요. 또, 탱글탱글한 텍스처 덕분에 입술에 부드럽게 밀착되어 오랜 시간 동안 유지되었습니다.\n\n사용 후에도 입술이 건조해지지 않고, 지속적으로 촉촉함을 유지해주어 하루 종일 편안하게 사용할 수 있었습니다. 데일리로 사용하기에 정말 좋은 제품으로 추천드립니다!",
    "text46": "촉촉한 컬러 립밤 같아요. 색은 우아하나 지속력이 너무 짧아요. 바르는 순간은 입술이 촉촉하고 예뻐보여요",
    "text47": "밤 타입이라 지속력은 짧지만 바르면 참 예쁘네요. 은은하게 표현되서 넘 좋아요",
    "text48": "음 사진같은 색깔은 7번은 넘게 쌓아야 나올 것 같은데.. 그래도 색감있는 틴트 위에 덧바르면 무진장 옙뻐요\n사진은 ㅍㄹ페라 웅ㄴㅂㅅ 위에 베베밤 얹은거예요",
    "text49": "요즘 뽀용한 느낌의 립이 유행하는 거 같아서 구매했어요!!\n완전 고광택.. 반짝반짝 탱글한 느낌이 진짜 마음에 들어요\n촉촉해서 건조한 입술까지 보완되더라구요 ㅎㅎ\n탱글탱글 도톰한 입술이 마음에 들어요 ♡",
    "text50": "왜 인기 많은지 알겠어요 약간 아기 입술 색처럼 탱글하고 뽀용하게 만들어줘요!! 각질 많은 타입인데 부각 없고 다 약간 촉촉하면서도 무겁게 눌러주는 느낌! 색깔 너무 예뻐용❤️",
    "text51": "남자분들 립밤으로 베베 제격이에요 바닥까지 박박 긁어써서 다시 삽니다",
    "text52": "베베밤 구매했는데 이름 같은 색상이였어요~ 구매한 길 잘했어요~",
    "text53": "넘 예뻐요 너무 끈적이지 않으면서 촉촉하고 물막을 씌운듯한 광택감이 예쁩니다",
    "text54": "워낙 유명한 제품이라 궁금해서 구매해봤어용 !!!\n광택감 너무 맘에들어용 ㅎㅎ",
    "text55": "진짜 좋아요ㅠㅠㅠ!\n딱 색도 제가 생각한 정도라 진짜 잘쓰고 잇궁\n찐으로 반은 쓴듯여ㅠㅠ!!!!!!\n팟타입중에 원탑!",
    "text56": "완전 쌩얼에 세겹 바른건데 이 발색입니다. 완전 나 쌩얼이에요 메이크업에 어울릴법한 색감 엄청엄청 연해요 발색 진짜 너무 연해서 깜짝 놀람 \n촉촉하긴 되게 촉촉해서 립밤으로 그냥 쓸듯합니다\n손에 닿자마자 녹아버려서 이날씨에 들고나가면 그냥 액체로 변할듯",
    "text57": "립밤제형 없어서 시켜봤는데 색깔 정말 이뻐요 제가 입술 색이없는데 립밤색처럼 확 진하진 않고 많이연해요 그냥 무색립밤 밧는느낌나요 입술위에 파데 올려서 바르면 색상 티나고 입술색처럼 보이는 색상나와요 지속성은 밥먹으면 아픈입술색 나와요 너무짧아요 수시로 덧발해줘야되요 촉촉하고 수분감넘쳐요 바르면 탕후루같아요 발림성 너무 좋아요 입술보호제용으로 발라도 좋아요~^^",
    "text58": "요즘 웜톤 컬러에 빠져서 완전 바로 구매 했습니다! 만족스러워요!",
    "text59": "재구매 확정입니다 너무 예뻐요\n주름 부각 없고 블러셔도 됨\n데일리나 포인트에도 듈 다 사용 가능",
    "text60": "아주 촉촉하고 지속력 좋고 색도 너무너무 이뻐여ㅠㅠㅠ 맨날쓰거있어요",
    "text61": "아이돌 메이컵 제품으로 유명하던데 역시 이유가 있네요\n탱글한 물먹광 낼수있어요",
    "text62": "색도 넘  이쁘고 케이스도 이쁘고 지속력도 오래가서 좋고 매트하지않고 촉촉해서 좋아용",
    "text63": "베베밤 이뻐요. 아이돌 메이컵에 에이오유제품 많이 쓴다더니 진짠가봐요",
    "text64": "궁금해서 주문해본 틴트 바르고 입술 건조해지면 \n위에 덧발라요",
    "text65": "빨강에 가까운 색인 줄 알았는데 핑크 색이였어요\n자연스러운 입술 색인 거 같아용\n잘 발리고 촉촉합니다!",
    "text66": "화장 잘안해서 쌩얼에 찰떡입니다 쫀득하고 발림성 좋아용 저는 팁으로 발라서 손에 안묻히는 편이라 귀찮지만 먼지 안들어가니 추천드려용",
    "text67": "입술에 색상 입히고 바르면 자연스럽게 반짝여요 단독발색은 바른 티가 안나요",
    "text68": "지속력이 조금 아쉽긴한데 촉촉하고 발색도 잘 되는 편이에요!!",
    "text69": "평소에 매트립 안 좋아하고 촉촉하게 발색되는 립을 선호하는 편에요! 오자마자 발라봤는데 너무 촉촉하고 입술이 탱글해보여서 도톰해지는 기분이에요 후후.. 광택도 예쁘고 발색도 부담스럽지 않아서 데일리립으로 애용중입니다",
    "text70": "여름인데도 입술 각질때문에 뜨고 갈라지고 난리였어요ㅠㅠ 발랐을 때 촉촉하고 탱글거려서 놀랬어요..🙊 데일리립으로 강추하고 베베밤 색 진짜 이뻐요❤️🤍",
    "text71": "제 애정템 한달리뷰입니다\n이 색깔 진짜 봄웜갈웜 걸친 뉴트럴?분들은 꼭 사세요\n입술에 바르면 통통해보이고 볼에 블러셔로 바르면 광 예뻐서 핀터레스트걸 쌉가능이에요\n저는 연하게 바르는 걸 좋아해서 손온도로 녹여서 바르는데요\n실리콘팁 사서 바르시는 분들도 있더라구요\n추천합니다 다쓰면 또사야지",
    "text72": "립밤이래서 발색력은 물론이거니와 지속력도 전혀 기대하지 않고 오로지 컬러만 보고 샀는데 아니.. 너무 괜찮음.. 발색력 좋구요.. 쫌만 문질문질해도 예쁜 색임.. 지속력도 이게 착색이 되나..? 하는 생각이 들만큼 시간지나면 광은 사라져도 색은 남아있어요.. 신기..",
    "text73": "코랄이 섞여있는 제품은 제 얼굴에는 맞지 않다고 생각해서 항상 피했었는데 이 제품은 코랄빛인지 모르고 헤메코 매장에서 직접 발라봤을 때 너무 이뻐서 올리브영으로 바로 샀어요!\n\n설명에는 코랄빛이라고 되어있지만 실제로는 연어 + 무화과 그 중간 어딘가의 느낌..\n\n단독으로만 발라도 너무 이쁩니다",
    "text74": "조금 더 탁한 색상일 줄 알았는데 생각보다 밝습니다 색 예뻐요 립밤 대용으로 사용 가능하면서 블러셔로 써도 색 예쁘게 올라옵니다",
    "text75": "웜톤한테 추천하는 컬러에요 분위기 있는 톤다운된 코랄 색...? 엄청 촉촉하고 글로시한게 예쁜데 바르기가 좀 귀찮아요 팟 타입이라ㅜ",
    "text76": "엄청 촉촉해서 건조한 틴트랑 아주 찰떡궁합이에요\n아침에 준비가 급한 날에 눈두덩이에 섀도우 대용으로 썼는데 눈이 많이 시렸숩니다,, 눈에는 쓰지 마세요 호호",
    "text77": "아니 이거 왜이제ㅠㅠ 그냥 립밤으로듀 최고에요 색도나고ㅠㅠ 왜 쓰는지 알겠어",
    "text78": "입슬색 진한 사람은 발색 제로입니다\n다만 촉촉해서 손은 가요",
    "text79": "각질부자라 촉촉한 립 찾고있었는데\n바형태는 촉촉하다고 해도 형태 유지때문에 그저 그랬는데\n이건 손가락으로 바르는게 귀찮긴 하지만 엄청 촉촉하고 좋아요",
    "text80": "입술이 찐득거리지 않고 색감도 너무 예쁘고 느낌이 있어서 좋아요",
    "text81": "아니 너무 유명템이라 샀는데 ㅠ 케이스 조챠 느좋이에오ㅠㅠ",
    "text82": "유명한 이유가 있네요\n적당히 촉촉하고\n발색도 예뻐요\n가격이 단점",
    "text83": "발림도 좋고 발색도 좋아요\n글로이 틴트라서 각질부각도 안되고 촉촉합니다",
    "text84": "촉촉한 색있는 립밤이라고 생각하시면 아주 좋습니다! 일단 색이 넘사입니다",
    "text85": "포슬밤만 사용해 보다가틴트 처음 구매해 봤는데, 촉촉하고 색감은 여리해서 맘에 드네요",
    "text86": "탕후루 립 가능해요 색상도 너무 예뻐요 ! 색깔별로 구매허고싶어요",
    "text87": "개인적으로 차갑게 굳엇을땨 바르는거 너무 좋아해요. 색도 이쁘고 단지형이라서 더 좋아요",
    "text88": "봄웜 저격 컬러의 베베밤은 가을웜이 쓰기도 좋음\n그리고 엄청 쿨한 컬러는 브라이트한 쨍한 컬러위에 바르면 체인저처럼 컬러 체인지도 가능함!\n웬만하면 에이오유 브러쉬나 실리콘팁 같이 사는 걸 추천!",
    "text89": "원래 나오던 웜톤 컬러들보다 주황빛이 덜 해서 좋아요 넘 이뻐요",
    "text90": "촉촉하고 갸울이라 잘 안녹아서 좋아요! 샥이 이게 제일 이쁘네요",
    "text91": "요새 최애 립밤🖤색도 예쁜데 일단 질감이 너무 좋아요 ㅡㅋㅋ",
    "text92": "말린 로즈 느낌이라서 엄청 고급스럽게 발색된다고 느꼈습니디",
    "text93": "착색 지속력은 거의 없는 것 같긴 한데 색은 예뻐요..!!!",
    "text94": "색감 예뻐서 손이 엄청 자주가요\n다른 립바르고 탑코트로 많이 써요",
    "text95": "아니 색도 예쁘고 바른 직후도 예쁜데 도대체 왜 15분만 지나면 아줌마 되냐고ㅜㅜ",
    "text96": "뮤지컬 배우들 립이 너무 예뻐서 궁금했는데 이 제품을 쓴다고 하더라구요?땅콩밤이라고 했던것 같은데 제게는 색이 베베밤이 더 나을 것 같아서 샀어요..! 보던대로 정말 예쁘게 발색되고 촉촉해보입니다ㅠㅠ!",
    "text97": "색감이 오묘하고 흔치않아서 예뻐요. 근데 웜톤 컬런줄 알았는데 시간이 지나거나 여러번 덧바르면 핑크빛이 좀 있어서 극웜톤분들은 참고하시면 좋을거같습니다. 저는 만족!!",
    "text98": "솔직히 색깔은 별로 없어서 그냥 립밤으로 쓰고 있는데 좋네용",
    "text99": "진짜 촉촉하고 색 광 다 이쁜데 단지형이어서 불편해 손이 잘 안가네요.! 그리고 블러셔로도 쓰려고 핬는데 생각보다 더 촉촉하고 기름져서 화장 다 밀리더라고요..ㅠ 갠적르루 후회템이에여",
    "text100": "정말 좋아요 ㅠㅠ\n컬러도 넘 이쁘고 바르면 입술주름 없어져요\n탱글하고 발색 잘 됩니다\n컬러가 걍 미쳤음 내 입술색 같지만 청순해보이고\n꾸안꾸 가능",
    "text101": "색도 너무 예쁘고 광도 너무 예쁜데 14000원 치고 너무 빨리 쓰는 것 같아서 그건 별로네요.. 양에 비해 너무 비싸요",
    "text102": "끈적거리지 않고 가벼운 제품입니다! 그리고 여름 뮤트인데 생각보다 웜하지 않아서 좋았어요! 단점은 양이 적다는 거..",
    "text103": "밤 치고 발색력 좋고 은근 유지도 됩니다. 당연히 물마시거나 밥먹으면 없어지구요\n생각보다 착색도 되고 오버립 굉장히 쉽게 되요\n봄웜들은 일단 어울리는 색이고 생각보다 어둡지 않아요\n면봉으로 바르는데 가벼움과 무거움이 있다면 딱 중간이고 끈적임 없어요",
    "text104": "광나는 립제품 처음으로 구매해봤어요! 다들 그냥 바르기보다는 덧 바르는 것 같아서 저도 그렇게 사용하고 있습니다!",
    "text105": "촉촉하고 예뻐서 좋아요ㅠㅠ 대신 14000원대 치고 너무 금방써요 가격만 좀 내리면 참 좋을텐디… 봄웜에게 찰떡입니당",
    "text106": "아주아주 촉촉해요! 색두 이쁘고 광택도 너무 이쁜데 떠서 쓰는게 생각보다 불편해서 손이 잘 안가더라고요 ㅠㅠ",
    "text107": "립밤 같은 형태에 이렇게나 촉촉한데 립 컬러가 정확하게 올라가요",
    "text108": "색이 이게 맞나 ..? 싶을정도로 발색력이 약해서 아쉬웠음 진한 색을 원하면 문지르는게 아니라 퍼서 써야항득",
    "text109": "확실히 지속력은 짧지만 그걸 커버치는 예쁨이라 계속 쓰게되는 거 같아요",
    "text110": "밤타입 단지 형태라 생각보다 손이 많이 가는편은 아니였어요",
    "text111": "진짜 1호 사과밤 보다는 9호 베베밤이\n훨씬 더 이쁘고 봄웜한테 찰떡콩떡입니다 ㅜ\n색상 너무 이쁘고 광택감도 미쳤는데,\n수분감도 쩔어요 😍",
    "text112": "하도 좋다길래 구매했는데 립밤대용으로 쓰기 좋아요 단지형이라 살짝 불편하긴한데 스틱형 컬러립밤들보다는 보습력이 좋아요",
    "text113": "마치 립밤처럼 발리고 엄청나게 촉촉합니다 !!!!!!!",
    "text114": "촉촉함을 넘어 무겁게 발라지는 느낌이에요. \n발색이 진하지 않은 편이고, 지속력도 아쉬워요",
    "text115": "너무 촉촉하고 예뻐요 수정할 때 불편하긴 한데 마교ㅏㅇ ㅘ면 옙ㅁ",
    "text116": "게이쁨 에이어유는 걍 다 모아야됨 그래야함 그냥 예빰 다 상 거임",
    "text117": "색깔이 예쁘고 색이 엄청 다채로워서 좋습니다 촉촉립 좋아요",
    "text118": "개인적으로 발색이 잘 되지 않아 사용감이 불편했어요. \n손이 안가는.. 입술에 올리면 촉촉한 느낌보단 무거운 오일리한 느낌이 나서 테스트 후 구매하면 좋을거 같아요!",
    "text119": "전 아주 만족. 갈웜으로써 그냥 찰떡이구요. 색감 너무 예쁘구요. 더 할말이 없어요. 완벽",
    "text120": "립브러쉬를 따로 사긴했지만 그래도 그거 감안해서 살 정도로 색감이 너무 예뻐요",
    "text121": "컬러 미쳣음 멀멀한 드뮤어 깔 밤이라 립 위에 올려주면 기깔나요",
    "text122": "쫀쫀하고 예뻐요ㅠㅠㅠ 연하게 발색돼서 더 이쁜것같아요 이정도면 되게 가볍게 발리고 다른립 위에 발라도 이쁜것 같아요",
    "text123": "컬러 미쳤구요 요즘 유행하는 멀멀 뉴트럴 드뮤어에 찰떡 이잖아여 적당한 핑크코랄베이지라 쿨톤도 무리없이 쓸수 있어요",
    "text124": "아주예쁜데 역시 떠서써야하는 타입이라서\n\n불편하다보니 잘안쓰게됩니다\n\n실리콘팁작은게 같이들어있으면\n\n참좋을텐데 암튼 칙칙할듯보여도\n\n바르면 예쁜핑크베이지색 느낌되요\n\n봄웜라21호피부톤인데 봄웜도그렇고 갈웜도그렇고\n\n웜톤이면 누구나 잘어울릴색",
    "text125": "왜유명한지 딱 한번발라보고 바로알았습니다\n\n진짜 촉촉한데 색이진하지않은데도\n\n발색이 딱되고 무엇보다 본통색보고 살까말까\n\n많이망설였는데 바르면 전혀다른색이에요\n\n본통색은 갈색같은 느낌인데 바르면 연한핑크베이지\n\n근데 탁하거나어둡지않은 색이에요 겨쿨빼곤 모두에게 잘어울릴듯",
    "text126": "발색도 괜찮고 보습감도 좋은편인거 같아요. 끈적이지는 않았어요. 다쓰면 또 구매할려고요!",
    "text127": "지속력이 생각보다 약하고 발색도 생각보다 연해요 편한 거 추구하시는 분들은 비추ㅠㅜ 그래도 유명하니까 한 번 사 보고 싶다 하시는 분들께는 추천해요!",
    "text128": "동생 대학입학 선물로 화장품 잔뜩 사줬네요. 잘 사용하고 있어요 만족해하더라구요",
    "text129": "제형은 가볍게 발리고 끈적임은 없어요! 보습 혹은 양양감은 잘 모르겠는데 무난하게 자주 애용하고 있는 제품입니다! 발색도 너무 만족",
    "text130": "사진보다 어두워요 립밤 기능도 해서 좋아요 양이 적은 것 같아요",
    "text131": "동생이 사달라고 해서 하나 구매했습니다. \n색이 예쁘다고 아주 만족해해요.",
    "text132": "발색샷보다 더 핑크색을 띔 가격에서 호불호 꽤 갈릴 것 같아요",
    "text133": "모든 톤들이 다 쓸 수 있을만한 뉴트럴한 색이긴한데 따지자면 웜톤에 가까운 색감이기는 해요! 지속력이 짧고 색이 쨍하지는 않아서 단독으로 쓰기보다는 베이스로 매트립을 깔아주고 올리는 거 추천합니당",
    "text134": "촉촉한 컬러 립밤임 무를 줄 알았지만 의외로 단단한 제형인 편 멜팅립같이 끈적이진 않아요",
    "text135": "쪼끔 비싼가 싶엇는데 막상 테스트해보니까 완전 이쁘고 촉촉해서 다 쓰면 또 살 것 같아용...ㅎㅎ\n근데 할인할 때 살 듯...",
    "text136": "유튜브에서 색이 예쁘다고 이야기 해서 사봤는데 지속력은 없어요",
    "text137": "입술 주름 다 채워지는 통통립밤이라 추천받고 샀어요!\n주름 다 채워지고 매우 촉촉하고 향도 좋아요~\n발색도 좋은데 립밤이다 보니 착색이나 유지력은 약한 편입니다!\n사진찍기 전에 마무리로 얹어주면 사진에 완전 잘 나와요!!!",
    "text138": "친구 선물로 준 거라 사용해보지는 못했는데, 친구한테 잘 어울리고 예쁘더라고요 ㅎㅎ\n실리콘 립 브러쉬로 바르면 더 위생적인 사용이 가능하더라고요!\n친구가 마음에 들어해서 좋았어요 !!",
    "text139": "끈적과 축축? 사이의 질감.. 겨울에 잘 쓸거같아용 매끄럽게 잘발립니다",
    "text140": "올리브영 상품 중에서 제일 좋아하는 상품이에요. 세일 기간에 항상 구매합니다.",
    "text141": "촉촉하고 예쁘게 발려요 근데 여름용으론 너무 끈적이는듯..",
    "text142": "친구 선물해줬는데 예뻐요!\n웜톤에 제일 유명한 색이라고 하더라고요!",
    "text143": "나쁘진 않은데 손으로 바르다보니 오염도 되고 색깔도 좀 변한것 같다는 생각이 들었어요",
    "text144": "좀 작지만 발색은 예뻤어요 쌩얼 메이크업 할때 쓰면 예쁠것 같아요",
    "text145": "선물했는데 너무 좋아하더라구요 브러쉬는 같이 못 사줬는데 같이 쓰면 좋대요",
    "text146": "선물용으로 구입했어요 받은 분이 좋아해요 추천하는 제품입니다",
    "text147": "쿨톤웜톤 모두 잘 어울릴것같아요\n케이스도 너무 귀염뽀짝이에요\n만족스러운 쇼핑이었습니다",
    "text148": "다른 립이랑 섞어바르기 아주좋아요\n촉촉하고\n광이이뻐요\n다른색상도구매하고싶어요",
    "text149": "솔직히 에이오유 제품으로 다 좋은거 같애요. 그냥 다 색깔이 너무 예뻐서 다 구매하고 싶어요.",
    "text150": "특히 A 이유 글로 이 밤은 솔직 색깔별로 다 사고 싶을 정도 너무 예뻐요. 가격이 너무 비싸요.ㅠㅠㅠ",
    "text151": "절대 모델분처럼 ㅇㅖ쁘고 여리한 컬러감을 기대하고 그매하면 안됩니다.. 색깔 한개도 없어요 ㅋㅎㅎㅎ\n진짜 제일 실패한 소비 1위등극",
    "text152": "조금 많이 실망... 그냥 립밤이에요\n색 조금 들어간..?\n극찬하시길래 샀는데 이것만 단독으로 바르면 절대 안돼요.. 뭔가 아파보이고 생각보다 어두워요ㅠㅠ\n촉촉한건 저세상 촉촉함이에요\n튀김 100개 먹은 입술 됩니당 ㅎ",
    "text153": "색상도 너무 이쁘고 여리여리하게 발색도 잘 돼요 촉촉하고 너무 좋아요",
    "text154": "발색도 예쁘게 되고 스무스게하게 너무 부드럽게 발려요!색상도 여리여리하고 촉촉해요",
    "text155": "세일할 때 마다 구매해용\n너무 좋고 호불호 없을 듯한 느낌!\n다들 세일할 때 구매하세용ㅐ",
    "text156": "세일할 때 마다 구매해용\n너무 좋고 호불호 없을 듯한 느낌!\n다들 세일할 때 구매하세용ㅐ",
    "text157": "에오유밤 특유의 광이 넘 옙흠 ... 긋치만 이정도의 광 ? 요새는 흔히 볼 수 있긴 하죠.,. 긋치만 글로우밤 감성 못잃어 ....☆",
    "text158": "aou 립밤 중 제일 유명한 거 같은 베베밤인데용\n막 인스타 광고처럼 계속되는\n지속력과 수분감 뭐 이런 걸 기대하고 사면 큰 후회,,,\n가능 하실 거 가타여,,, 대신 계속 발라주기 괜찮다 하시면\n구매하셔도 꽤 괜찮으실 거 같아영",
    "text159": "생각보다 발색이 은은하더라구요 그래서 더 좋았어요! 라이트톤이 써도 무방! 그리고 묘하게 에오유밤은 광택이 예쁨 ... 그대신 오래지속되지는 않아요",
    "text160": "생각보다 꾸덕한 제형이고 색감은 기대한 대로 잘 뽑혔어요!! 대신 립밤 제형이다 보니 지속력은 기대한만큼 좋지 않았어요 ㅠㅠ",
    "text161": "굿굿\n생얼에 바르기도 딱 적당하고 워터 틴트 위에 얹어줘도 너무 예쁨",
    "text162": "진짜 립밤 같은 느낌이에요\n입술 건조하지도 않고 촉촉해서 쓰기 좋아요\n다만,,, 사진에 보이는 색보다\n발랐을 때 훨씬 연했어요,,\n저 색으로 바르려면 엄청 많이 올려야할 것 같네요,,",
    "text163": "너무 좋습니다\n\n손가락으로 발라도 너무 잘발려요\n\n치크에 올리면 쌩얼메이크업에 찰떡이고 립에서도 발색 은은하게 아주 이쁘게 돼요\n색이 걍 미쳤습니다 봄웜+갈웜인데 인생템이에요\n\n다쓰면 또사려구요💗💗",
    "text164": "믿고 사는 에이오유…♡ 버블밤 샀다가 너무 만족스러워서 베베밤도 샀는데 역시나 넘 예버용",
    "text165": "색이 예뻐요 쫀쫀하고 입술이 편안해요 뉴트럴톤이 바르면 좋을 색이에요",
    "text166": "버블밤 출시 하자마자 써보고 너무 만족해서 베베밤도 샀는데 상세 페이지보단 살짝 뮤트하고 진한데 예버용",
    "text167": "만족해요 제가 딱 원하던 제형이에요 색상은 약간 로즈와 코랄의 중간인데 로즈 느낌이 많이 나서 좋아요",
    "text168": "개조음.. 근데 색이 쪼끔 달라요. 탱글탱글 광 내겠다고 좀 두껍게 바르면 핫핑크가 됨.. 이게 뭐지요",
    "text169": "한동안 이것만 씁니다.. 진짜 색이 너무 예뻐요!! 부담스럽지 않으면서도 은은한 빛깔.. 앞으로도 애용할 것 같습니다",
    "text170": "촉촉립 특성상 지속력이 엄청 좋진 않지만 촉촉립 중에서는 괜찮은 편인 것 같아요 근데 워낙 한번 바를 때 많이 쓰다보니 빨리 다 쓰게 돼요",
    "text171": "재구매템입니다! 자연스럽게 발색되는데, 너무 예뻐요!",
    "text172": "메이크업을 가볍게 할 때 과하지 않게 톡톡 발라주면 너무 좋아요",
    "text173": "진짜...글로시하고 끈쩍함 어느정도냐면 사탕 입으로 먹으면 이정도일듯 색깔빈짜 맘에드는데 머리카락 다 묻고 지속력이 2시간? 도 안대는것같애요... 진짜색깔은 맘에드는대 ... 너무 관리가 힘들어서 잘 안 쓰는듯 ㅎ",
    "text174": "촉촉한 립 특성상 지속력이 좋진 않지만 에이오유 립은 광택이 너무 마음에 들고 베베밤은 전에도 써봤지만 막 바르기 좋은 색상이라 재구매했어용",
    "text175": "색이 모델과 다름. 옅은색이라 어둡기도 아쉬움. 걍 쳐박템",
    "text176": "바르는 순간은 촉촉하고 장미빛 돌아서 엄청 이쁜데\n뭘 먹지도 않았는데 조금 있으면 다 사라지고 없어용..",
    "text177": "조아용 근데 문제라면 너무ㅠ잘 녹아욬ㅋㅠ 그래서 다 녹음..!",
    "text178": "늘 잘 사용하던 제품이라 구매 했습니다\n전체적으로 만족스러워요",
    "text179": "입술 건조할 때 바르려고 샀는데 색도 너무 예쁜데다가 촉촉하고 부드럽게 잘 발리더라구요",
    "text180": "생각보다 발색이 약해서 놀랐어요. 진한색상을 구매해도 될듯",
    "text181": "데일리로 바르기 좋아요 자연스러운 색깔에 자연스러운 발림성.",
    "text182": "이뻐염 베이스 위에 얹어주기 딱 좋음 기회되면 다른 색도 사고싶어요",
    "text183": "웜톤들에게 어울리는 은은한 베이지빛이 도는 복숭아과 글로스? 립밤이라고 보기에는 어려울것 같아요",
    "text184": "이거 좋아용 벌써 세칼라나 쟁여놧습니다 >.< 근데 딴컬러는 살지 의문",
    "text185": "색상이랑 질감 다 마음에 들어요 광도 너무 예쁘게 나요 근데 용량이 좀 적어서 빨리 쓰게 돼요",
    "text186": "색감도 예쁘고 패키지도 예뻐서 다 좋은데\n생각보다는 발색이 연해서 거의 립밤 용으로 사용중이에요!\n여러번 쌓으면 예쁘긴해요!\n\n촉촉해서 좋아용",
    "text187": "발색 약한건 알고 샀지만 진짜 겁나 약해요 그치만 이쁘다 단독으로 바르려면 보름 안에 다쓸듯;;",
    "text188": "늘 눈여겨보던 제품이라 구매 했습니다\n전체적으로 만족스러워요",
    "text189": "고민하다가 결국 사보는 제품. 덧발라야 색이 예쁘고 양이 적긴 적다. 촉촉함은 최고.",
    "text190": "상상하던 그재로인것 같아요 너무 이쁘고 촉촉해서 그냥 휘뚜루 마뚜루템",
    "text191": "이 색 진짜 마음에 들어요 봄웜라라 채도 강하거나 너무 쿨한 건 안 어울리는 편인데 이거는 완전 저한테 잘 어울리는 색이라서 좋아요 약간 베이스느낌",
    "text192": "촉촉하고 좋은데 지속력이 좀 별로에여 ㅠㅠ생각보다 채도가 낮아요!! 담엔 리본밤사려구여",
    "text193": "이 브랜드의 제품은 전체적으로 순하고 진정이 잘되는 거 같아요",
    "text194": "립밤 대신 사용하려고 샀는데 정말 만족쓰에여 !!! 발색도 나름 연하게 잘돼여",
    "text195": "색이 너무 이쁘고 글로우해서 재구매할 거 같아요 유일한 단점은 팍팍쓰게되서 한달이면 다 써버려요",
    "text196": "친구 사줫는데 너무너무 이뻣어욤 색도 딱 맞앗고 조금 수시로 발라주긴 햇는데 솔직히 이뻐서 그건 딱히 상관이 없엇다고 햇거여 지금 계절에 딱 조을거 가태염",
    "text197": "진짜진짜 이건 항상 제 가방에 들고 다니는 저랑 한 몸인 친구입니다",
    "text198": "가장 많이 사용하고 있는 데일리템입니다! 발색이 너무 예뻐요!",
    "text199": "워낙 유명한 에이오유 연예인분들도 많이 사용하셔서 이번에 새로운 컬러가 나와서 구매해서 사용해봤는데 거의 맨날맨날 쓰고 있어요",
    "text200": "발색력이 진하지 않아 오히려 더 좋았어요 립밤처럼 막쓰기 좋아요"
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 글로이 틴트 밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018845914ko.jpg?l=ko",
    "review_name": "글로이 틴트 밤 10 리본밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188459",
    "text1": "립밤 형태로 되어있는데 사용할때 약간 불편함? 스푼이런게 없어서 손을써야한다는거 그거말곤 괜찮아요",
    "text2": "정말 리본이 떠오르는 핑크컬러입니다. 뭔가 발레코어룩에 잘 어울릴 듯한 느낌",
    "text3": "에이오유 글로이 틴트 밤 10호 리본밤은 촉촉한 발림성과 자연스러운 발색이 돋보이는 제품으로, 립밤과 립틴트의 중간 성격을 가진 것이 가장 큰 특징이었습니다. 우선 패키지가 작고 가벼워 휴대성이 뛰어나며, 손에 쏙 들어오는 사이즈라 파우치나 주머니에 넣고 다니기 편했습니다. 사용했을 때 가장 먼저 느껴지는 건 부드럽고 멜팅처럼 녹아드는 발림감인데, 입술에 쓱 바르면 립밤처럼 보습막이 형성되면서 동시에 맑고 투명한 핑크빛이 자연스럽게 퍼져 얼굴 전체를 화사하게 밝혀줍니다. 리본밤 컬러는 쿨톤 피부에 특히 잘 어울리는 생기 있는 핑크 계열이라 얼굴에 생기를 불어넣고 싶을 때 아주 효과적이었습니다.\n\n무엇보다 입술 상태가 좋지 않은 날에도 각질 부각 없이 깔끔하게 발린다는 점이 마음에 들었습니다. 유분기가 많은 립밤들과는 달리 번들거리지 않고 입술에 착 감기듯 밀착되어 마스크 착용 시에도 묻어남이 적은 편이었습니다. 덧바를수록 컬러가 쌓이며 더욱 선명해지지만, 여러 번 레이어링해도 뭉치지 않아 수정 화장 시에도 불편함이 없었습니다. 지속력은 다른 틴트에 비해 짧은 편이지만, 립밤처럼 수시로 덧바르는 느낌으로 사용하면 오히려 입술 보호에도 도움이 되어 좋았습니다.\n\n개인적으로는 향도 강하지 않고 은은해서 장시간 사용 시에도 부담이 없었고, 색감이나 제형, 보습력까지 고루 갖춘 데일리 립으로 자주 손이 갔습니다. 건조한 입술이 고민이면서도 자연스럽고 생기 있는 립을 연출하고 싶은 분들께 꼭 추천하고 싶은 제품입니다.",
    "text4": "밑에 뭘 깔고 바르냐에 따라 후기가 달라지는 컬러 밤이에요. \n처음엔 당근밤 깔고 바른 게 마음에 들어서 샀어요!\n\n단독으로 발랐을 땐 제 추측으론 여쿨분들이 잘 쓸 거 같았어요. \n색상은 🎀→ 딱 이런 느낌입니다 \n\n대체로 에이오유밤 구매하면 재구매로 이어지는데\n리본밤은 애매해요 뭐언가 애매한데 🎀이런 색 잘 받는 분들은 필수템일 거 같아요 색 자체는 이쁩니다!\n\n저는 리본밤보단 애플밤이 좋아요 \n열어분 뚱틴트밤 나온 거 아시나요\n뚱밤은 툴도 달려있어서 단점이 꽤 축소됐어요\n전 컬러 다 출시되길 바라는 마음으로 소식 알립니다🔥\n\n그리고 꿀팁 아닌 꿀팁인데\n한 통에 여러 색 담아두는 거 비추예요\n여름에 다 녹아서 색이 섞이더라고요🫠\n깔별로 본품 들고 다니기 싫어서 다 쓴 통에 \n덜어놓은 게 녹아서 본의 아니게 섞발 버전 만들어졌어요",
    "text5": "아주 촉촉하고 광택감이 예쁘구려. 단지가 얕아 손톱이 긴 자들에겐 조금 사용이 불편할 수 있겠으나 나의 경우 그냥 손톱으로 떠서 입술에 발라주고 있다오.\n\n전체적으로 무난한 제품 같소. 나는 제품을 구매하기 전에 리뷰를 꼭 보고 사는 편인데 다들 무난한 사용감을 이 제품의 장점 중 하나로 꼽더구려. 그리고 세일할때 이용하면 더욱 합리적으로 느껴지는 가격도 이 제품의 큰 장점중 하나인것 같소이다. 그러니 세일 좀 자주 해줬으면 좋겠다는 소소한 바람이 있소. 그럼 그때 잔뜩 쟁여둘 터이니. 아마도 앞으로도 이 제품에 정착해서 그 젊은이 말로는 무난템으로 잘 사용할 수 있을것 같소이다. 다른 선비들께도 한번쯤 사용해보시라 추천하고 싶소. 나의 이 리이뷰가 도움이 되었다면 하단의 좋아요 버어튼을 한번 눌러주실 수 있겠소? 리이뷰 개발에 큰 힘이 되오. 고맙소이다.",
    "text6": "매장에서 테스트했는데 너무 이쁜 거예요. \n사과밤도 핑크라고 생각했는데 리본밤에 비하면 레드라고 생각될 정도로 핑크 그 잡채입니다💕\n\n테스트 했을 땐 칠리밤인가 당근밤 깔고 발랐는데 \n단독으로 발라보니 베이스로 붉은 컬러 깔고 발라주는 게 훨씬 이쁜 거 같았어요. \n\n아뮤튼 진짜 이쁨미다\n\n저는 각 쇼핑몰에서 쿠폰이랑 적립금 나눠야 해서 올영에서 샀는데 헤메코랩은 금액 상관없이 무배니까 여러분들의 쿠폰&적립금 유리한 쪽으로 구매하십쇼",
    "text7": "날씨가 추워지니까 촉촉하고 광택있는 립 제품을 사용하고 싶더라구요! 평상시에 나갈 때 이거 하나만 바르거나, 다른 매트한 제품 위에 덧바르면 바로 탱글한 립 표현이 가능해서 자주 사용하게 되는 것 같습니다! 끈적이지 않아서 데일리립으로도 좋아요!",
    "text8": "바르려고 손가락에 얹었는데 너무 예뻐서 깜짝놀람..\n완전 말갛고 촉촉한 텍스쳐인데 색도 너무 이뻐요… \n얇게 얹으면 자연스럽고 두께 올리면 탱글탱글 조녜..\n투명하듯 맑아서 두꼐있게 고광택으로 올려두 안부담스럽구용 \n데일리로도 촉톡하게 너모 좋습니당 \n\n여쿨 브라이트/뮤트인데 착 붙는것 같아요! 손 자주가는 템 될듯 ㅎㅎ",
    "text9": "전 봄 라이트지만 리본밤도 괜찮았어요.\n약간 쿨하게 올라가지만 이쁜 핑크색으로 올라가더라고요.\n저는 립밤이라 생각하고 샀는데 꽤나 색감이 있게 느껴지더라고요.\n생얼에 바르기 좋은 립 같더라고요. 아니면 립 바르고 광택 주기 좋았어요.\n색은 진하지는 않지만 생얼에 바르기 괜찮다!\n쿨톤에게 잘 맞을 것 같은 색입니다~!",
    "text10": "왼쪽 : 뚱틴트밤 버블밤\n오른쪽 : 리본밤\n리본밤은 형광끼 조금 도는 라이트한 핑크. 정석 쿨톤 토끼혀 립\n버블밤은 보라 한방울 떨어트린 채도 있는 뮤트 핑크\n두개 같이 갖고다니면서 실리콘 립 브러쉬로 바르니까 편함\n리본밤만 발라도 예쁜데 그 위에 버블밤 살짝 올리니까 더 예쁨",
    "text11": "탱글 촉촉 탕후루립 완전가능\n고르게 잘 발라주면 저멀리서도 빤짝빤짝함\n리본밤컬러샀는데 딱 적당히 혈색있는 색이라\n촌스럽지않고 색감 이뽀요",
    "text12": "사과밤보다는 촉촉한게 덜하지만 색상은 예뻐요! 안써본 색 써보고 싶어서 샀어요.",
    "text13": "오프라인에서 테스트해보고 아른거리다가 올영 세일겸 샀어요~ 립 너무 많지만ㅋㅋㅋ 그래도 이런 맑은 핑크… 너무 예쁜 것 같아요 겨울 오면 블러셔로도 써보려고요!",
    "text14": "글로립 많이 써봤는데..그중 제일 표현이 잘되는 립제품이라 만족합니다",
    "text15": "생각보다 발색이 잘 안되고 연합니다 지속력도 약해서 밖에 들고 다니진 못할거 같아요..!",
    "text16": "생각보다 컬러가 연하고 바르기가 번거로워서 손이 잘 안가요ㅠㅠ 여러번 덧발라서 발색하면 색이 점점 올라오긴 합니다 지속력은 립밤 수준이에요!",
    "text17": "예쁘네요, 에이오유 유명하다길래 전부터 사보고 싶었는데 그동안 저한테 맞는 색이 없어서 못사다가 새로운 컬러가 여쿨 저격으로 나왔다길래 사봤습니다, 다 쓰면 또 살듯합니다\n오다가 녹은건지 많이 끈적거리긴합니다",
    "text18": "만지는 순간 촉촉한거 바로 느껴지고 입술 위에 색 넘 예쁘게 올라가서 요즘 애정템,,,!! 색이 진하지 않고 자연스러워 민낯에 살짝 생기주는?? 고런 데일리립용으로 사용하고 있어요ㅎㅎ",
    "text19": "아무것도 안바르고 이거 하나만 딱 발라도 탱글립 완성...\n지속력도 좋고 촉촉하게 발려요!!",
    "text20": "왜 다들 에이오유 에이오유 하는지 알것 같은 제품..⭐️\n\n일단 저는 여쿨 라이트~브라이트 호환인 인간으로써\n그냥 쟁여놓고 봐야 할 아이템이라고 생각합니다\n진짜 버블밤은 너무 탁하고\n그렇다고 사과밤을 사기에는 너무 흔하고 레드끼가\n강하게 돌 것 같이 생각되는 저같은 분들에게는 \n10호 리본밤이 가장 베스트 컬러가 아닐까 싶어요:)\n색상은 기존의 버블밤에서 훨씬 쿨해지고 탁기가 덜해진 맑은 핑크 컬러로 이름 그대로 여리여리한 리본🎀이\n생각 날 것 같은 그런 컬러입니당",
    "text21": "촉촉탱탱 탕후루립 레전드 화장 안 하고 발라도 자연스럽게 발리는데 촉촉하게 올리면 하나만 가지고도 립 표현 끝장이라 한동안은 얘만 쓸 거 같음 살 때는 파워 쿨톤립인 줄 알았는데 발라보면 은근 코랄기도 도는 것 같다가도? 다시 보면 쿨핑크 같기도? 아무튼 예뻐요 이거만 발라도 예쁨 히히 아 보습도 오래가고 바르고 밥 먹어도 남아있습니다 ㅋㅋㅋ 틴트라 그런가? 하여튼 제일 마음에 드는 립임",
    "text22": "촉촉 탱글 츄~💋  입술 가능했던 립틴트밤!!!\n\n슬슬 날씨가 선선해지고 있어서 촉촉한 립밤 찾다가 발견한 틴트반인데 발색 적당하고 촉촉해서 데일리로 단독사용중입니다!!!\n\n어디 작정하고 나갈 땐 \n립밤>>틴트밤>>틴트\n립밤>>립스틱레이어드쌓고>>틴트밤\n요런식으로 사용해서 더 촉촉~ 느낌 살려서해욤!! \n\n\n\n×제품을 제공받아 작성한 솔직후기입니다×",
    "text23": "저는 웜톤이지만 리본밤은 딱 봐도 쿨톤이 찰떡일거 같지만.. 그냥 쓰고 싶어서 샀습니다 ..\n손가락에 닿자마자 촉촉한데 바로 느껴지고 탱글하게 광탹이 올라와서 요거 발라주고 다른 립 발라주는 용도로 쓰고있어요!\n쿨톤 이신분들은 데일리립 가볍게 바르기네 좋을 것 같음 ~  촉촉탱글한 탕후루입술",
    "text24": "에이오유 글로이 틴트밤 넘 유명해서 호시탐탐 노리다가\n이번 신상 컬러 진짜 예쁘길래 구매 완! \n리본밤이랑 베베밤 중에 미치게 고민했어요 ㅠ \n후기도 엄청 찾아보고 \n인스타도 보면서 고민했는데 \n베베밤도 넘 예뻐서 살듯…\n촉촉함이랑 광택이 오래 유지되구 색도 넘 예뿌요.\n채도가 있는 쿨 핑크긴한데 립스틱이나 틴트 위에 써주고 있어서\n쿨 핑크 안어울리더라두 예뻐요.",
    "text25": "요즘 유행하는 탕후루립 요거 하나로 클리어함ㅎ\n완전 촉촉한 광택이라 입술 탱글해보이는데 여러번 발색하면 더 탱글탱글한 탕후루립 완성 좀더 진하게 하고싶을땐 바르고 위에 진한 컬러 립 발라주는데 존예에용 각질부각 1도 없고 촉촉해보여용",
    "text26": "친구가 에이오유 틴트밤 추천해줘서 알고 있었는데 리본밤 색상이 제 피부톤이랑도 잘 맞아서 구매했어요 고광택이다보니 촉촉하고 탱글탱글한 탕후루같은 입술을 만들어줍니다 ㅎㅎ 가을 겨울에 쓰기 좋은 촉촉함과 긴 지속력으로 데일리로 사용하기 좋습니다 회사에 두고 수시로 사용하려고요~",
    "text27": "제가 딱 원하던 밤입니다,, 자연스럽게 발려서 데일리립으로 너무 좋아요! 색도 너무 이쁘고 촉촉합니다. 입술 탱글탱글해 보여서 넘 잘산 것 같아요👍👍",
    "text28": "완전 촉촉 그자체에요 ..!.!.! \n화장하기 전에 발라도 좋고 , 립스틱 바른 후에 발라도 광택이 넘 예쁘게 나와요 ,,, 요즘 제필수템 ….❣️❣️❣️",
    "text29": "색도 이쁘고 촉촉하고 좋아요 다만 위생이..ㅎㅎ 손으로 잘 펴바르고 있습니다 굿굿",
    "text30": "리본밤 새로나와서 사봤어요 버블밤보다 채도 높고 여쿨들한테 잘 어울릴것 같아요!",
    "text31": "마음에 들어요. 촉촉하게 토끼립으로 표현해주네요. 만족스러워요.",
    "text32": "케이스도 너무 귀여워요~!\n입술이 건조한 편이라 각질 부각이 잘 돼서 촉촉하게 데일리립으로 이용해보려해요. 발색도 예상과 비슷하고 촉촉한데 탱글한 고광택 느낌의 발림이라서 좋아요~",
    "text33": "쿨톤 토끼혀 립의 정석같은 색깔\n리본밤도 뚱틴트밤 출시 기원😣",
    "text34": "촉촉하며 유명한덴 이유가 있었던 것 같구려 만족스럽소\n여쿨라들에게 참 예쁘다오",
    "text35": "미지근 여큘라입니다. 완전 찰떡 m친 인생립 수준까지는 아니고 괜찮고 쓸만해요 예뻐요",
    "text36": "겨울이라 보습감이 필요해 구매했습니다 색도 예쁘고 편하게 잘 쓰고있어요 !!",
    "text37": "여큘라 추천템으로 친구가 말해줘서 싞어요 맘에들어요 ㅂㅎ습력대박",
    "text38": "좋은데 솔직히 여쿨라 기준 버블밤이 더 나은듯 사과밤이나 버블밤 있으면 굳이 이걸 또 살 정도로 색이 유니크하진 않음",
    "text39": "버블밤 써보고 좋아서 사과밤 사려다가 신제품 나왔길래 이걸로 샀어요! 버블밤보다 훨씬 핑크 끼 돕니다. 여쿨라 기준 만족해요",
    "text40": "토끼혀립 만들기 매우좋으나 입가에 착색있는 사람은 차라리 다른거 사는거 추천",
    "text41": "예쁩니다 유명한건 이유가 있어요. 단지형이라 불편한데 사고나서 뚱밤나와서 너무 슬픈것은.. 기분탓일까요..\n뚱밤이 더 사용하기 편한거같아요.",
    "text42": "가격대비 사악하기 그지없는 아이템, 바르는게 점 불편함.\n립밤대시느바르지만 재구매는 안할거같음",
    "text43": "연해서 너무 많이 바라면 좀 바비인형 느낌이네요.. 버블밤이 너무 탁해보여서 리본밤으로 샀는데 역시 립밤보단 틴트가 좋은듯합니다",
    "text44": "유명해서 한 번 구매해봤어요\n발색은 여리여리하게 올라오는 편이고\n립밤 대용으로 쓰기 좋은거 같아요",
    "text45": "밤타입과 지속력은 아쉽지만 그걸 감안할정도로 이쁩니당ㅇ",
    "text46": "팟타입이라는것과지속력을 감안할 정도로 이뿝니다 재구매의사 완전 잇음",
    "text47": "정말 잘 사용하고있는제품입니다 추천두려요 재구매 할 생각 있습니다",
    "text48": "사과밤 리본밤 버블밤 샀는데 리본-버블-사과 순으로 맘에들어요! 다 좋습니당 지속력은 어쩔 수 없이 낮지만 촉촉하고 색상 예뻐요",
    "text49": "촉촉하고 광 예쁘긴한데 저한테는 얼굴 둥둥 뜨고 노래보이는 색감 여름라이트 아니면 무난하게 사과밤 베베밤 추천 다른버전으로 사고싶어욤",
    "text50": "컬러 자연스럽게 예쁘고 광도 예뻐요! 촉촉해서 립밤으로도 사용 가능하고 컬러 너무 마음에 들어요 매우 만족합니당!",
    "text51": "광택 예뻐요!! 근데 주머니에 넣었더니 하루만에 좀 녹아버렸다는,, 여름엔 조심해서 사용해야될듯여 ㅠ",
    "text52": "정말 잘 쓰고 있어요 재구매 할 생각 있습니다! 추천드려요!",
    "text53": "색상은 마음에 안드는데 그거 빼면 좋은 제품인거 같습니다 색이 예상보다도 진하고 튀게 발색돼서 손이 잘 안가네요 ㅜ",
    "text54": "봄웜한테는 좀 너무 진한 색상같아요 쿨톤한테 잘 어울릴 것 같아요 색상 자체는 예뻐요",
    "text55": "기대보단 별로였어요 색상이 조금만 덧발라도 색이 동동 뜨는 것 같은… 그래도 발림성이나 촉촉함은 역시 좋았어요",
    "text56": "안 써 본 색상이라서 구매해봤어요 이쁠 것 같아요 aou 립밤은 광택이 너무 예뻐요",
    "text57": "색 너무 예쁨 그냥 리본 그 자체임 진짜 너무 맘에 들고 예쁘고 다함",
    "text58": "넘 조아요 또 살거애요 굿굿 만족합니다 완전 조음.. 반했다 진짜",
    "text59": "촉촐하니 화사한 핑크핑크로 마음에\n들아요 지소력도 조이요 굿",
    "text60": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text61": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text62": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text63": "화사하니 넘 예쁘네요 촉촉함이 오래오라 유지더ㅣ는 케이스면 좋겟러욘",
    "text64": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text65": "지속력이진짜너무없음ㅠ 촉촉함은 있음\nㅠ 입술색톤다운하고\n발라도 색이.별 ㅡ로임 ㅠ ㅜ 쿨톤이라서 산건데\n지속력 발색력 별로임 ㅠ",
    "text66": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text67": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text68": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text69": "타사제품을 쓰다가 이걸로 바꿨는데 보습감이 덜한거 같아요 그랴도 발색은 좋습니다",
    "text70": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text71": "손으로 바르자니 먼지 다 끼니까 립브러쉬 들고 다녀야해서 그건 좀 귀찮아요. 그리고 바람 한 번 불면 다 없어지는 매직도 있지만 다 용서되는 컬러",
    "text72": "아주 촉촉하고 색도 이쁘니 좋은거 같습니다 가성비는 떨어이져용 ㅠ",
    "text73": "유명해서 사봤는데 저한테는 옅은느낌에\n지속시간도 짧고 제스타일은 아닌거같아요",
    "text74": "너무 이버요 광택이랑 색깔 특히 취저 입니다 추천해요! 구매 ㄱㄱ",
    "text75": "발색샷이 없어서 좀 걱정이었는데 생각보다 좀 쨍한거 말고는 맘에 듭니다 들고 다니면서 바르기 힘든 거 빼곤 다 좋은거 같아요"
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 글로이 틴트 밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018845914ko.jpg?l=ko",
    "review_name": "글로이 틴트 밤 12 퓨어밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188459",
    "text1": "이 제품도 브러쉬 같이 달린 대용량으로 나왔으면 좋겠어요 여름쿨페일톤이라 무슨 립을 발라도 붉게 올라오거나 덧바르면 진해지는게 싫었는데 촉촉립은 바르고 싶은 분들께 강력 추천입니다 촉촉한데 바르면 붉어지지않고 오히려 더 쿨하게 올라오는 립밤은 이 제품이 유일한것같아요 한통 다 쓰고 재구매 입니다",
    "text2": "이아기. 아주 요물이네요 라이트, 페일의 구원자,,,, 진해서 못썼던 립들 요거 섞어서 쓰려구요!!! 개조음😻 캔디밤이랑 섞섞해봒는데 너무 예뻐요 ㅠㅜㅜㅜ 만만쉐이~ 나애개립은에오유뿐••",
    "text3": "아직 싸보진 않았는데 미세하게 약간 분홍빛이에요 진한 색상 립 안 어울리는게 많은데 그 위에 써봐야겠어요",
    "text4": "입술 색이 진한편이라서 자연스럽게 밝혀줄 립을 찾다가 인터넷 후기 보고 구매했어요\n제 생각보다 더 핑크색으로 발색 되서 입술색이 쿨해져요. 제가 찾던 제품은 아니었어요 \n그래도 끈적임 별로 없고 쫀쫀~하고 패키지도 고급스럽고 이런 제형에 발색이 자연스럽게 되는 제품이면 더 괜찮을 것 같아요. 사과밤 등 발색이 좀 더 있는 제품이 왜 잘나가는지 알 것 같았어요.!",
    "text5": "확실히 휴대하기 불편하단 단점이..ㅠ 그리고 손으로 대충 바르기도 좀 불편해요🥲 하지만 톤업효과때뭉에 포기는 어렵구.. 그냥 집에서 나갈때만 예쁜🥲",
    "text6": "이제 봄, 여름이라 립의 색을 밝게 할 때 좋은 거 같아요! 아무래도 착색될 수록 어두워지는데 그거 잡아주기 좋은 듯!",
    "text7": "톤체인저로 이만한 효과를 내는 제품은 없는 것 같아요. 채도 높고 촌스러운 촉촉 립 바르기 전에 베이스로 깔아주면 예쁜 컬러가 됩니다. 뭔가 00년대 메이크업 느낌도 나고 여쿨라 분들께 강추해요. 활용도가 너무 좋아요. 손이 정말 자주 가는 아이템이에요.",
    "text8": "활용도가 높아요. 너무 쨍한색 죽일때 사용하고 있어요ㅎ 라이트하게 만들어줘서 y2k느낌,, 흐릿한 필터 씌운 느낌 내기 좋아요.",
    "text9": "촉촉하고 투명한데 오래 유지 되는게 좋아요 볼,턱등에 하이라이터용으로 사용해도 되네요"
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 글로이 틴트 밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018845914ko.jpg?l=ko",
    "review_name": "미운영",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188459",
    "text1": "☑️ 에이오유밤 특👉🏻 많이 바를수록 광택&발색&착색력이 높아진다. 역으로 조금 바르면 그냥 일반적인 립밤 바른 것과 같다. \n\n.\n\n양 조절 실패해서 많이 발랐더니 번들번들하니 기름진 음식 먹은 거 같고 뭔가 잘못되어 보이는지 진심으로 걱정하며 닦으라고 휴지 주더라고요 ㅎㅎㅎ 민망 머쓱 ◔_◔ \n\n사용감이 라네즈 오버나이트 립 마스크와 비슷해서 보습력은 확실히 좋아요. 광택도 유사한 게 라네즈 립 마스크 컬러 버전같이 느껴져요. 입술 위 발색은 얹는 양에 따라 달라지고 투명감이 있어서 입술 바탕색에 따라 발색도 조금씩 달랐어요. \n\n용량 대비 가격을 따지면 가성비가 너무 떨어지는 제품이라 아쉬운데 추억의 에뛰드 틴트 밤이 떠올라 꾸준히 구매해서 사용 중입니다. 애초에 발색이 옅은 컬러 보습 밤이라 생각하고 구매하면 실망할 일은 적을 거 같아요! 저는 발색을 내며 사용하는 중이라 매우 헤프게 닳아 없어지는 중이에요. 처음 사용 시 발색 올라올 만큼 바르자 바로 바닥이 보이던 충격을 잊지 못합니다.. 허허 \n\n여름에는 말캉말캉했는데 겨울 되니 딱딱해서 개인적으로 지금이 더 양 조절해서 퍼내기 좋았어요. 광은 탕후루보단 쫀득 꿀광이라고 생각됩니다! 적당히 사용하면서 보습 립밤으로 사용하기엔 창렬해서 금방 공병 되더라도 발색 보면서 쓰는 게 덜 아까운 거 같아요🙂 제품 특성상 호불호가 있을 거 같은데 호라면 꾸준히 구매하게 될 아이템이에요. 이런 제품 더 많이 나왔으면 좋겠슴미다",
    "text2": "🍎에이오유 사과밤🍎\n\n첫인상은 기대를 너무너무 많이 한 탓일까 생각보다 미치게 엄청나게 예쁜건 아니었다\n그냥 무난하게 예쁜 무난템정도? \n근데 무난하지만 은근 손이 잘 가는건 사실이다\n확실히 사진찍거나 영상찍을때 실제론 채도 없는 컬러들이 라이트톤인 나에겐 더 예쁘게 올라가지만 사진이나 동영상을 보면 사과밤같이 좀 더 채도있어야 예쁘긴 하다\n\n단독으로 써도 예쁘긴 하다만 윈터 ㄱㅉ쇼 립처럼 표현하기 위해선 적어도 한가지 제품을 더 사용해야 할것 같다\n\n그래서 베네틴트를 안쪽에다가 바르고 립펜슬로 립 라인을 정리해준 다음에 올리면 윈터의 탱글촉촉립이 완성되기는 하나 밤타입이 아닌 요즘 립글로스나 글로시밤같은 손에 묻지도 않으면서 투명하면서 맑은 느낌을 내주는 제품이 많이 있기 때문에 정말 궁금해 미치겠다면 사보는 걸 추천하지만 손에 묻는거 질색이고 번거운거 싫다면 굳이 싶다\n\n색은 이름따라 맑은 사과색이 맞다\n한국인들이라면 싫어하기 힘든 컬러다 \n첫번째로 나온 재품인만큼 정말 웜톤이든 쿨톤이든 한번쯤은 꿈꿔봤을법한 백설공주같은 느낌이라서 예쁘긴 해요 개발자분께서 정말 스테디의 정석같은 레드빛을 잘 뽑았다고 생각든다\n\n사과밤 이후로 여기저기서 너도나도 비슷하게 내고 있는 것 역시 각 브랜드의 디렉터들이 한번쯤 써보고 본인들도 만들고 싶다는 욕구가 생겼을거다. \n하지만 뭐든 원조가 짱인것처럼 비스무리한 것들이 많이 나오긴 했지만 사과밤이 원조인것처럼 사과밤이 가장 손이 잘 가긴 한다\n스테디인 진하지 않고 맑은 레드컬러를 참 잘 뽑았다고 생각한다. 물론 과거에도 있었지만 한동안 mlbb로 전멸이었고 은근 찾아보면 백화점립 아니고선 묘하게 탁끼있거나 채도발사해서 부담스러웠는데 사과밤음 딱 중도를 지킨 느낌이라 예쁘다\n\n지속력은 역시나 처참.. \n먹으면 사라집니다 \n안먹어도 두시간이면 사라집니다\n그리고 착색은 거의 없습니다..\n주기적으로 덧발라줘야하고 손에 묻으면 닦아내줘야하고 은근 성가시지만 그냥 립밤이라 생각하고 쓰면 된다 조금 비싼 컬러립밤ㅎㅎ\n그래도 솔직히 가격이 이해가 가지 않을만큼 엄청 비싼건 아니고 ㅇㅇ밤의 유행의 시작을 알린 제품이기에 꼭 하나쯤 사보고 싶었는데 생각보다 들려오는 후기나 소문의 기대만큼은 아니지만 무난한 느낌이라 너무너무 갖고싶으면 사볼만 하다는 생각도 든다. \n\n그리고 한가지 팁을 븉이자면 오히려 이런 팟타입은 저 실리콘브러쉬랑 궁합이 은근 별로다\n광을 살려주는건 맞지만 원래 광이 도는데 굳이 저걸로 광을 더한다 한들 그닥 별 차이가 없고\n무엇보다도 입술라인이 정교하게 그려지지 않고 삐뚤삐뚤 그려져서 지져분해지기 때문에 오히려 납작한 립브러쉬를 더 추천한다",
    "text3": "에이오유 사과밤\n기대를 너무너무 많이 한 탓일까 생각보다 미치게 엄청나게 예쁜건 아니다\n\n그냥 무난하게 예쁜 무난템이고 \n단독으로 써도 예쁘긴 하다만 윈터립같이 표현하기 위해선 적어도 한가지 제품을 더 사용해야 할것 같다\n\n베네틴트를 안쪽에다가 바르고 립펜슬로 립 라인을 정리해준 다음에 올리면 윈터의 탱글촉촉립이 완성되기는 하나 밤타입이 아닌 요즘 립글로스나 글로시밤같은 손에 묻지도 않으면서 투명하면서 맑은 느낌을 내주는 제품이 많이 있기 때문에 정말 궁금해 미치겠다면 사보는 걸 추천하지만 손에 묻는거 질색이고 번거운거 싫다면 굳이 싶습니다\n\n색은 이름따라 맑은 사과색이 맞구요\n첫번째로 나온 재품인만큼 정말 웜톤이든 쿨톤이든 한번쯤은 꿈꿔봤을법한 백설공주같은 느낌이라서 예쁘긴 해요 개발자분께서 정말 스테디의 정석같은 레드빛을 잘 뽑았다고 생각합니다\n사과밤 이후로 여기저기서 너도나도 비슷하게 내고 있거든요 진하지 않고 맑은 레드유행의 선두였다고 생각합니다 물론 과거에도 있었지만 한동안 mlbb로 전멸이었고 은근 찾기 힘들었거든요 이런 색\n\n지속력은 역시나 처참.. \n먹으면 사라집니다 \n안먹어도 두시간이면 사라집니다\n그리고 착색은 없어요\n\n솔직히 가격도 엄청 비싼건 아니고 ㅇㅇ밤의 유행의 시작을 알린 제품이기에 꼭 하나쯤 사보고 싶었는데 기대만큼은 아니지만 무난한 느낌이라 너무 갖고싶으면 사볼민 한것 같기두합니다",
    "text4": "한달사용후기 \n\n🤩에이오우 글로이 틴트 밤 ~~♡♡\n\n🤗구매한 이유:\n후기가 좋아서\n구매하여 사용해보았는데 생각보다 좋습니다.😊\n촉촉한편입니다~!\n\n입술이 건조하여 색상과 건조함\n두개를 해결할수 있는 제품이 필요했는데\n해당제품이 해결해 주니 좋아요~👍😄\n\n약간 끈적이나 심하지않아 괜찮고\n겨울에도 굿일것같아요~~~!\n\n😊발림성:\n발림성이 좋아요\n수분감은 조금 있는 립이네요😀😄\n약간 끈적임은 있어요\n\n🤗지속성:\n음😑 지속력은 사실 별로입니다~!\n금방 지워지고 마스크에 묻어요\n립제품은 대부분 지속력이 떨어지기에\n어느정도 감안해야할듯합니다~!😄🤣\n\n😄양도 생각보다 괜찮아요\n금방써요 ㅋ 케이스도 예쁘고요\n\n😄색상표현~!\n생각보다 예쁘게 표현됩니다~!\n찐~~~레드가 섞인 이쁜색상이 잘\n표현됩니다 ~^^\n추천합니다 🥰",
    "text5": "🤩에이오우  글로이 틴트 밤 ~~♡♡\n\n🤗구매한 이유:\n후기가 좋아서\n구매하여 사용해보았는데 생각보다 좋습니다.😊\n촉촉한편입니다~!\n\n입술이 건조하여 색상과 건조함\n두개를 해결할수 있는 제품이 필요했는데\n해당제품이 해결해 주니 좋아요~👍😄\n\n약간 끈적이나 심하지않아 괜찮고\n겨울에도 굿일것같아요~~~!\n\n😊발림성:\n발림성이 좋아요\n수분감은 조금 있는 립이네요😀😄\n약간 끈적임은 있어요\n\n🤗지속성:\n음😑 지속력은 사실 별로입니다~!\n금방 지워지고 마스크에 묻어요\n립제품은 대부분 지속력이 떨어지기에\n어느정도 감안해야할듯합니다~!😄🤣\n\n😄양도 생각보다 괜찮아요\n금방써요 ㅋ 케이스도 예쁘고요\n\n😄색상표현~!\n생각보다 예쁘게 표현됩니다~!\n찐~~~레드가 섞인 이쁜색상이 잘\n표현됩니다 ~^^\n추천합니다 🥰",
    "text6": "에이오유 글로이 틴트 밤 사용 후기입니다! ☺️\n드디어 올리브영에도 입점했더라구요! ㅎㅎ\n저는 그 중에서 가장 먼저 출시됐던 사과밤 컬러를 구매했어요! 🍎❤️\n\n🍎색감\n사과밤은 이름처럼 사과 색으로 보이지만, 발색하면 핑크빛이 강하게 도는 레드 컬러에요!\n투명하고 여리여리한 느낌으로 발색되기 때문에, 레드의 느낌이 강하다기 보다는 핑크빛이 더 많이 보이는 컬러감이라 쿨톤 분들께 더 추천드리는 컬러에요!\n진한 발색을 원하는 분들은 원하는 컬러의 틴트를 발라주고 위에 덧발라줘서 색감을 더해주면 좋을 것 같아요! 😀\n\n🍎제형\n엄청 촉촉해서 광택감이 잘 올라오는 제품인데 끈적하지 않아서 너무 좋았어요! 👍\n시간이 지나면서 광택이 더 올라오는 느낌이었고 단지형이라서 떠서 사용해야 한다는 점이 조금은 불편했어요 ㅠㅠ\n다양한 컬러가 많이 나왔으니 골라서 사용 해 보시면 좋을 것 같아요!",
    "text7": "안녕하세요. 솔직한 리뷰만 접으려고 노력하는 몽몽이입니다! 오늘도 솔직한 리뷰를 남겨보겠습니다!\n\n유행하는 상품이기도 했고 품절 대란이 일어나는 상품이기도 해서 굉장히 기대하고 구매했는데요. 실망감이 큰 상품입니다. 그 이유에 대해서는 일단 장점을 나열을 한 다음에 소개해 보도록 하겠습니다.\n\n💚 장점 하나 ! 굉장히 글로시한 타입\n굉장히 글로시한 타입이기 때문에 요즘 유행하는 글로시한 립을 표현하기 위해서는 굉장히 적합한 상품이라고 생각합니다. 다만 한겹을 발랐을 때는 바른 듯 안 발르듯한 느낌이 나기 때문에 여러 번 발색을 해주는 것이 중요하다고 생각합니다. 저는 참고로 두 번에서 세 번 정도 발색을 한 사진입니다!\n\n💚 장점 둘 !\n건조하지 않은 타입\n건조하지 않기 때문에 간절기나 입술이 많이 트시는 분들에게 사용해 드리는 것을 추천해 드리고 특히 남성분들에게 굉장히 어울리는 상품이라고 생각합니다. 요즘  남성 립밤에 대해서 많이 나와 있지만 제 남자친구에게 이 상품을 발라준 결과 굉장히 자연스러운 립을 표현했었습니다. 특히 남성분들의 경우 입술 착색이 심한 경우가 많아 입술 색이 없는 경우가 많은데요, 그런 분들에게 한번만바르면 굉장히 드라마틱한 효과를 낼 수 있는 상품이라고 생각했습니다. 그래서 남자친구가 지금 굉장히 탐내는 상품이라고 할 수 있습니다ㅋㅋ\n\n다음은 단점에 대해서 설명해 보겠습니다 !\n⭐️ 첫 번째 단점! 오래 지속되지 않는 타입 !\n오래 지속되지 않는 타임이다. 보니까 계속 수정화장을 해줘야 된다는 단점이 있습니다. 특히 밥을 먹고 난 후에나 음료를 마시고 난 후에 바로바로 수정화장을 해줘야 된다는 굉장히 큰 단점이 있습니다.\n\n⭐️ 두 번째 단점!\n너무 자연스러운 발색!\n너무 자연스럽다 보니? 한 것 안 한 것 느낌의 차이가 별로 없더라고요. 그래서 손이 자주 안 가는 상품이 되었습니다. 솔직히 왜 유명한지 이해가 잘 안 가는 상품이기도 합니다.ㅠㅠ\n\n⭐️ 세 번째 마지막 단점 ! 끈적이는 느낌\n저는 개인적으로 끈적이는 느낌을 별로 좋아하지 않습니다. 글로시하면서도 끈적이지 않는 느낌에 상품들이 굉장히 많기 때문에 그런 상품을 선호하는 저로서는 이 상품이 손해 가는 상품이 아닙니다. 혹시나 저처럼 끈적이는 상품을 좋아하지 않으시는 분들에게는 그렇게 추천하는 상품은 아니라고 생각됩니다ㅠ\n\n마지막으로 저의 리뷰가 도움이 되었다면 도움이 되었습니다를 클릭해 주셨으면 감사하겠습니다. 긴글 읽어주셔서 정말 수고 많으셨습니다. 감사합니다",
    "text8": "우와 틴트밤 처음 써봤는데\n진심으로… 너무 좋아여..🥹❤️❤️❤️\n요즘 탕후루립이 유행인데 에이오유 글로이 틴트밤\n바르면 레알 탕후루 립으로 촉촉 탱글한 입술로 완성되서\n바르면 입술이 완전 예뻐 보여요>.<!!!!\n틴트밤이라 따로 립스틱 안 발라도 되서 나무 좋네요~~\n발색 약할줄 알았는데,,,, 발색력 너무 좋고~\n입술 위에 얼리면 사과 앵두깉이 너무 예쁜 핑크색이에요..\n너무 예뻐서 만족스러워요! 이거 다 쓰면 또 사고 싶어요~\n틴트밤 찾으시는 분들 무조건 추천!!!👍🏻👍🏻👍🏻",
    "text9": "에이오유 글로이 틴트 밤 사용 후기입니다! ☺️\n드디어 올리브영에도 입점했더라구요! ㅎㅎ\n저는 그 중에서 가장 먼저 출시됐던 사과밤 컬러를 구매했어요! 🍎❤️\n\n🍎색감\n사과밤은 이름처럼 사과 색으로 보이지만, 발색하면 핑크빛이 강하게 도는 레드 컬러에요!\n투명하고 여리여리한 느낌으로 발색되기 때문에, 레드의 느낌이 강하다기 보다는 핑크빛이 더 많이 보이는 컬러감이라 쿨톤 분들께 더 추천드리는 컬러에요!\n진한 발색을 원하는 분들은 원하는 컬러의 틴트를 발라주고 위에 덧발라줘서 색감을 더해주면 좋을 것 같아요! 😀\n\n🍎제형\n엄청 촉촉해서 광택감이 잘 올라오는 제품인데 끈적하지 않아서 너무 좋았어요! 👍\n시간이 지나면서 광택이 더 올라오는 느낌이었고 단지형이라서 떠서 사용해야 한다는 점이 조금은 불편했어요 ㅠㅠ\n다양한 컬러가 많이 나왔으니 골라서 사용 해 보시면 좋을 것 같아요!",
    "text10": "제품 자체는 좋은데 자 타입이라 손이 잘 안갑니다..ㅎㅎ 요즘 스틱타입 멜팅립 워낙 잘 나와서 굳이 이런 자 타입으로 살 이유가 딱히 없는 것 같기도 해요,,\n끈적임이 없어서 물광블러셔 연출할 때 사용해도 괜찮고, 립으로 사용할 때는 실리콘 팁브러쉬로 떠서 도톰하게 올려줍니다! 실리콘브러쉬는 여기서 출시한건 너무 말도안되는 가격이라 그냥 쿠*에서 가성비 좋게 구매하시는 것 추천해요",
    "text11": "안녕하세요. 솔직한 리뷰만 작성하는 볼탱양입니다.\n개인적인 의견 차이도 있으니 이점 참고부탁드립니당!\n만약 도움이 되셨다면 도움이 되었음 한번만 부탁드립니다~ 감사합니다.\n\n✅ 발림성\n부드럽고 매끄럽게 발립니다. 쫀쫀한 유광으로 발려서 좋습니다. 다만 각질이 있는 경우 각질이 잘 보이는 편이라 각질 제거를 깔끔히 해주시고 바르는 것을 추천드립니다.\n\n✅ 요플레현상\n요플레 현상이 전혀 없이 깔끔하게 발립니다.\n\n✅ 디자인\n파우치에 넣고 다니기 쉬운 립밤입니다. 다만 손가락이나 립브러쉬로 발라야 한다는 점에 있어서 약간 불편할 수 있습니다. 향은 따로 나지 않는 무향입니다. \n\n✅색상\n빨간색 레드컬러라 입술에 올리면 그래도 티가 많이 날줄 알았는데 너무 자연스럽게 발립니다. 근데 자연스러워도 너무 자연스러워서 입술에 바른지 티가 잘 안나는게 단점입니다. ㅠㅠ 약간 티가 나는 립밤을 원하시는 분들은 다른 색상 또는 다른 립밤을 추천드립니다.\n\n✅추천?\n재구매의사는 별 4개 입니다. 다른 립하고 섞어 바르면 예쁜 유광이 나서 좋았지만 단독으로 발랐을 경우 너무 티가 안나서 하나만 가지고 다니기 불편해서 별 하나를 뺐습니다. 요플레 현상도 없고 쫀쫀하게 잘 발리는 타입이라 추천드립니다. 다만 립밤 단독으로 티가 나는 립밤을 원하시는 분들은 추천드리지 않습니다. \n\n제 후기가 도움이 되었다면 도움이 되었음 한번만 부탁드립니다. 감사합니다.",
    "text12": "17~19호 피부의 여쿨라\n\n✨️색상\n일단 쿨톤에게 어울리는 붉은색 입니다. 너무 쿨하지도 웜하지도 않지만 쿨에 치중된거 같아요\n\n✨️발림성\n전 좀 꾸덕할거를 생각했는데 되게 물 텍스쳐로 사르륵 발립니다.\n\n✨️발색\n저기서는 진해보이지만 입술에 바를때는 펴바르잖아요? 그렇다보니 진짜 연하게 발립니다. 그래서 공홈 색은 절대 안나오고 그냥 좀 오동통한데 색이 좀있네? 정도로 발려요 밑색 깔고 하시거나 엄청 얹어야하는데 너무 얹으면 입술 오므렸다가 열때마다 자국이 생깁니다..\n\n✨️광\n광이 진짜이쁩니다. 정말 설탕코팅한 탕후루 광처럼되며 시간이 지나도 광이 오래 유지됩니다. 약 4~5시간은 뭐 안먹었을 시 광이 있어요.\n\n🎇총평\n광이이쁘고 색도 이쁘나 솔직히 밑색 아예안깔고 하면 색이쁜지 모르겠어요. 그냥 색은 좀 없는 광만 번지르르한 붕어입이 될때도있어요. 발색력이 그만큼 약합니다. 다만 광이 정말 이쁘고 물 텍스쳐라 끈적임도 덜해서 불편함은 없을거예요.\n용도에 맞추어 사면 괜찮겠지만 아닌분들은 그냥 별로일것 같습니다. 저는 다른 틴트를 바르고 위에 광+약간의 색감만 얹는 용도로 사용하는데 그것이 아니라 아예 틴트로 사용하려는 분들에게는 아쉬움이 많을 것 같아요.\n\n도움이되었다면 도움 눌러주세요 감사합니다 :)",
    "text13": "단지형 컬러립밤의 선두주자같은 제품이라,, 워낙 유명하기도 하고 궁금해서 구매해봤습니다! 단지형이라 귀찮아서 자주 사용하진 않지만 발색은 정말 예뻐요❤️ 핑키한 레드라 쿨톤에게도 잘 어울리고 광택감도 예뻐요\n\n평소 사용하는 방법은, 손으로 녹여서 바르면 거의 립밤수준의 투명함이라 실리콘 팁브러쉬 사용해서 입술 위에 얹어주는 식으로 사용하고 있습니다✨ 실리콘브러쉬 없으면 급한대로 스패츌라도 나쁘지않아요! (크림 사면 같이 들어있는 바로 그 플라스틱스패츌라)\n원래는 에이오유에서 같이 출시된 실리콘브러쉬 사려다 쿠*에서 사진 속 제품을 발견했는데, 10개에 4천원대라 가성비 아주 좋고 뚜껑도 있어서 파우치에 가지고다니기에도 짱짱 좋습니다😉 실리콘브러쉬 찾으시면 이 제품으로 추천드려요!",
    "text14": "윈터 구찌쇼 메컵!!! 그 촉촉립을 보고 반해서 샀어요 \n에스파 메이크업 담당 하시는분이 만든 제품이래요! \n\n위에는 땅콩밤 🥜\n아래는 사과밤 🍎 \n\n\n🍎 립브러쉬보다 실리콘 팁으로 듬뿍 떠서 얹어야 가장 예쁜 발색이 나와요 🍎 \n\n팁은 이니스프리 제품 추천해요",
    "text15": "17~19호 정도의 미지근 여쿨라 입니다.\n\n✨️색상\n일단 색상을 보시면 쿨하지만 막 엄청나게 쿨한 편은 아니고 또 저게 뭉쳐놔서 그렇지 펼치면 굉장히 연해요.\n\n✨️발림성\n처음에는 좀 고체 느낌인줄 알았는데 막상 떠보니까 수분감이 엄청납니다\n\n✨️광\n광은 일반 광이 아닌 정말 탕후루 광 느낌이에요. 한겹 설탕코팅 해놓은 느낌? 광이 너무나도 예뻤습니다. 또 한 4~5시간 정도 밖에 돌아다니고 그랬었는데 광이 살짝 죽었지만 그래도 여전히 탕후루 느낌이 났어요. 광이 정말 예쁘고 휴지같은걸로 닦지 않는 이상은 오래갔어요. \n\n✨️가장 중요한 색상\n색상을 왜 또 말하냐면.. 이게 생각보다 펴바르니까 저런 색이 아니고 저 색에서 물 여러번 탄 연한 핑크가 됩니다. 살짝 당황스러워서 입술 안쪽에만 다시 여러번 덧 발랐는데 제가 입술 색이 굉장히 없는 편이라서요 홈페이지 사진처럼은 절대 안됐고 그리고 이게 탕후루 느낌이라고 했잖아요? 코팅되듯 발리는데 너무 두꺼워지고 입술 닫았다가 열면 경계선 생길거 같아서 바르다가 말았습니다. 그리고 그만큼 바르면 입술이 답답해져서요. 공홈 발색은 다른 틴트 위에 얹거나, 엄청 많이 얹거나, 원래 입술색이 좀 있는 분들에게 될 것 같습니다.\n\n✨️사용방법\n그래서 저는 색상도 이쁘고 광도 예뻐서 단독 발색시에는 쌩얼에만 가능했고요 (진짜 혈색있는 정도), 평소에 입술 안쪽에 발라주는 포인트립을 아주 살짝만 펴발라주고 위에 사과밤을 얹는 식으로 합니다. 그럴경우 광도 느낄 수 있으며 사과밤 특유의 색상도 얹혀져서 예뻤어요. 화장을 연하게 할 때는 색상이 좀 있는 베이스립(완전 누드립 안됨) 바르고 사과밤을 얹으면 자연스럽고 이쁜립이 연출됩니다. 공홈처럼은 아니지만 아파보이는 그런 색은 안됐어요. \n\n✨️착색\n착색은 거의 없다고 보시면 될거같아요!\n\n🎇총평\n단독립 발색시는 공홈처럼 발색은 안되고 공홈처럼 발색하려면 평소 입술색이 있거나, 다른 틴트 위에 바르거나, 엄청 두껍게 많이 발라야 합니다. 하지만 광이 탕후루 광처럼 정말 예쁘니 다른 틴트위에 발라주는 용으로 사용하거나 색 좀 있는 베이스 립 위에 발라서 자연스러운 혈색있는 정도로 사용하는거추천합니다.\n\n공홈처럼 발색 안돼서 별점이 생각보다 낮은거 같은데 광이 정말 독보적이라서 저는 추천합니다!!!\n\n도움이 되었다면 도움 눌러주세요 감사합니다!",
    "text16": "끈적일줄 알았어요 그래도 이뻐보여서 구입했는데\n끈적임이 없어서 너무 맘에 들어요 가볍게 발리고 \n깜찍하게 작아서 주머니 속  썬크림만 바르고 틴트\n바르면 예뻐요 아파 보이던 제 입술이 생기를 얻었어요 일년 열두달 건조해서 찢어지고 갈라지길 반복하는 입술인데 하루 발랐다고 매끈해진거 같아요\n촉촉하고 수분을 머금은것 같이 보여요\n단지 모델 바른게 이뻐서 구매했는데 탕후루가\n된 듯한 입술 촉촉하게 코팅된것 같은 입술\n아주 맘에 들어요 몇개 사서 쟁여놔야겠어요\n내 주머니 필수품^^",
    "text17": "한달 사용 후기입니다!\n팟 타입 틴트밤 중에서 가장 좋은 것 같아요\n핑크끼가 많이 도는 애플핑크? 같은 컬러인데 투명하게 올라와서 너무 예뻐요ㅠㅠㅠ\n단독으로 발라도 예쁘고 웜하다 싶은 틴트랑 바르면 소생이 되더라구요 \n립펜슬이랑도 조합이 좋아요 립펜슬 경계를 잘 풀어주더라구요\n입술 마르는 거 없이 촉촉한 제형이여서 립밤 대용으로 바르기 좋아요 끈적임도 덜해요\n양은 적긴 하지만 색이 너무 예뻐서 다 쓰고 또 구매할 것 같아요",
    "text18": "🧚‍♀️빡친부분🧚‍♀️\n포장을 어떻게 하시는건지..ㅎ\n개봉할 때부터 뚜껑이 헐렁하게 닫혀 있었고, 열어보니 내용물에 먼지가 덕지덕지..;\n(실제로 보면 사진보다 심합니다)\n이중캡이 아예 없어서 더 심했던 것 같음\n화장품 한두개 사본 것도 아니고ㅋㅋ 하자면 하자였지, 얘처럼 먼지가 여러가닥 붙어서 온건 처음..\n걍 여기서 정떨어짐\n\n🧚‍♀️컬러🧚‍♀️\n은은한 라즈베리핑크\n\n🧚‍♀️데이지크vs.에이오유🧚‍♀️\n데이지크 - 훨씬 탱글하고 광택감 있게 표현됨/비교적 잘 녹고 브러쉬로도 잘 떠짐/컬러 발색이 확실함/지속력은 아쉬움\n\n에이오유 - 단단해서 브러쉬로 했을 때 비교적 잘 안 떠짐/발색 애매함/단단한 제형인 만큼 조금 더 쫀쫀한 느낌/지속력 더 좋았음/가격에 비해 양이 적음(세일폭/빈도성 고려함)\n\n✨결론 : 어차피 립은 뭘 사용하든 먹으면 지워짐. 즉, 나는 보기에 예쁘면 장땡이라 생각함. 데이지크 제품이 더 탱글광이기 때문에 데이지크 추천\n다 떠나서 위생상태만 고려해도 걍 데이지크가 극호임.",
    "text19": "과장광고 아이템 같아요.. \n색은 여러번 덧발라야 사진들처럼 나오고\n단지형이라 립브러쉬나 스파츌러로 떠서 사용해야하고 밖에서는 바르기 좀 많이 번거로워서 별로에용…\n그리고 뭐 먹거나 ㅁㅏ시면 바로 다 지워집니다^^ ㅎ\n\n비싸더라도 아워글래스꺼 스틱타입이나 그거 저렴이 중에 레드빛으로 사서 가지고 다니면서 바로 바를 수 있는게 더 좋아요ㅠ\n근데 광택이랑 많이 올렸을때 색감은 예쁩니당…\n다만 장점보다 단점이 더 많아서 재구매의사는 없어요..",
    "text20": "개인적으로 너무 이뻤던 립밤🍎♥️ 정말 오랜만에 단지형 립밤을 써봤는데요 제 입술에는 살짝 푸른기가 올라오긴 하지만 너무 이뻐서 그냥 쓰고 있어요! 개인적으로는 립밤만 바르기보다는 베이스립을 바르고 나서 립밤을 올리는게 더 이쁜거 같아요! 단점이라면 손으로 바르는것보다는 립브러쉬 같은 도구로 바르는게 더 이뻐서 밖에서 바르기는 좀 힘든거 같아요😅",
    "text21": "아직 제가 제대로 사용방법을 숙지하지 못한 건지 확실히 맨입술에 바르면 발색이 약한 편이고 다른 제품을 바른 위에 이 제품을 발라주면 살짝 붉은 기운이 더 도는 그런 컬러가 됩니다. 입술이 촉촉해져서 좋기는 합니다. 저는 매트형이 어울리지 않는 주름이 많은 입술이거든요.",
    "text22": "단지형이라 사용하기가 불편하지만 발색이 생각보다 좋아서 색감을 더해주기 좋고 광택감이 예뻐요. 개인적으로는 손으로 바르는 것보다는 어플리케이터를 이용하는 것이 더 섬세한 표현이 가능해서 립브러쉬나 컨실러 브러쉬를 활용하는 것을 추천해요. 사용감은 끈적임이 별로 없어서 여러겹 덧발라도 광 많이 나는 류 중에는 마음에 들어요. 다른 색상도 여러가지 출시되었던데 올리브영에 다 입점되면 좋겠어요.",
    "text23": "몇통째 쟁긴 인생템이에요!!\n에이오유의 특유의 광을 따라올 립밤은 없는 것 같아요\n투명한 광이 예쁘고 컬러도 은은한 혈색을 주는 컬러여서 듬뿍 바르면 너무 예쁘더라구요\n입술이 얇은 편인데 바르면 탱글해보여요\n또 끈적인 제형은 정말 싫어하는데 끈적임 없어서 좋아요 \n지속력은 솔직히 말하면 안 좋지만 색이랑 광이 예뻐서 계속 쓰게 되는 것 같아요",
    "text24": "사과밤은 핑크빛이 매력적 제품이에요. \n \n참고로 홍시밤도 시간 지나면 핑크빛을 띕니다!\n \n \n레이어드보단 단독 사용으로 아낌없이 퍼내서\n발색해 주는 게 더 이쁘다고 느꼈어요🙂\n \n \n🤍 착색⭕️ \n🤍 발색⭕️ \n근데 중요한 건 뭐다?? 많이 발라야 한다!!! \n\n \n립밤 기능이 우수해서 입술 편한 것도 장점입니다. \n \n단점은 용량 대비 비싸고 발색과 광택 보려면 헤프고 \n편하게 쓱 바르는 맛이 없는 점이에요. \n \n헤픈데 작고 비싸서 행사하면 꼭 구매하는데\n주변에 추천하기엔 단점도 꽤 강해서 애매한 부분이 있어요🥲 \n\n튜브나 브러시 달린 막대기  또는\n아워글래스 립 오일처럼 누르면 나오는 그런 용기였으면\n더 좋았을 거 같아요!",
    "text25": "🧚‍♀️빡친부분🧚‍♀️\n포장을 어떻게 하시는건지..ㅎ\n개봉할 때부터 뚜껑이 헐렁하게 닫혀 있었고, 열어보니 내용물에 먼지가 덕지덕지..;\n이중캡이 아예 없어서 더 심했던 것 같음\n화장품 한두개 사본 것도 아니고ㅋㅋ 하자면 하자였지, 얘처럼 먼지가 여러가닥 붙어서 온건 처음..\n걍 여기서 정떨어짐\n\n🧚‍♀️컬러🧚‍♀️\n은은한 라즈베리핑크\n\n🧚‍♀️데이지크vs.에이오유🧚‍♀️\n데이지크 - 훨씬 탱글하고 광택감 있게 표현됨/비교적 잘 녹고 브러쉬로도 잘 떠짐/컬러 발색이 확실함/지속력은 아쉬움\n\n에이오유 - 단단해서 브러쉬로 했을 때 비교적 잘 안 떠짐/발색 애매함/단단한 제형인 만큼 조금 더 쫀쫀한 느낌/지속력 더 좋았음/가격에 비해 양이 적음(세일폭/빈도성 고려함)\n\n✨결론 : 어차피 립은 뭘 사용하든 먹으면 지워짐. 즉, 나는 보기에 예쁘면 장땡이라 생각함. 데이지크 제품이 더 탱글광이기 때문에 데이지크 추천\n다 떠나서 위생상태만 고려해도 걍 데이지크가 극호임.",
    "text26": "귀엽고 색도 예쁘고 마음에 들긴 하는데\n사이즈가 생각보다 너무 작아서 딱 특가나 세일때 구매하는게 좋을것 같아요..\n다른 립밤들이랑 사이즈 비교 사진도 올려요!\n\n그리고 단지형이라 가지고 다니면서 바르기엔 좀 비위생적이고\n매번 손 닦기 번거로울것같아서 집에서만 쓰고 나가야하는데… 지속력이 짧아서 안타깝네요 🥹🥹\n\n사진은 배송오고 바로 찍은거고 실제로 써보니 촉촉하고 발색은 자연스럽게 예뻐서 틴트 위에 바르기도 좋아요!",
    "text27": "한달정도 사용하니 벌써 70프로정도는 쓴 것 같네요 ㅠ 예상은 했지만 용량이 좀 많이 적은게 아쉬워요. \n\n그거 말고는 마음에들어서 다쓰면 재구매하지않을까 싶습니다. 먼저 통을 돌려서 열고 손으로 발라야하고 틴트는 또 따로발라야 착색이되니까 손이 잘 안가지않으려나 싶었는데 생각보다 손이 잘가더라구요.\n\n✔️  입술이 틀때 립틴트보다 이걸 먼저 찾게되고, 또 단독으로 발라도 색상이 꽤 있고 예뻐서 굳이 1차 틴트 안발라도 마음에 들었어요\n\n✔️  바를때 주의사항! 입 음파음파보다 그냥 손으로 살살 퍼트려주시고 두세번 얹어주시면 더욱 예쁜 탱글립이 만들어져요! 은근 보습이나 영양감도 오래가서 단독으로 자주 발라지면 입술 건강에도 좋은느낌입니다.\n\n✔️ 지속력은 기대안하시는게.. 그냥 뭐 먹으면 순삭됩니당 그래도 탱그르르르 광택이 넘 예뻐요",
    "text28": "할인하면 무조건 쟁이는 제품입니다. 헤픈데 용량은 작아서 본사 홈페이지에서도 되도록 행사하면 사고 그래요 ㅎㅎ 광택 이쁘고 입술 편한 틴트 밤이에요🙂\n \n1. 발색\n• 사과밤은 ★많이★ 얹으면 모델 사진하고 비슷한 발색이 나와요. 제 기기에선 모델 컬러 핑크빛이에요! 사과밤이라고 해서 온리 레드를 생각하셨다면 🍒앵두밤🍒이 있습니다. 추가로 밤 타입이기 때문에 기본 입술 바탕색에 따라 달라질 순 있어요. \n \n• 조금 얹으면 그냥 립밤 바른 사람 됩니다🥺 발색을 원한다면 듬뿍 얹어주새오\n\n2. 도구\n립 브러시를 추천해요. 다 시도해 봤는데 가장 이쁘게 표현됐어요. 립 브러시라고 해서 거창한 거 필요 없고 하다못해 컨실러 브러시 납작한 스퀘어 모양으로 발라도 상관 없어요👀 지금도 판매 중인진 모르겠는데 집에선 더샘 컨실러 브러시로 발라요. \n\n3. 사용감\n보습력 좋고 끈적이지 않아요. 저는 요플레 현상도 없었어요! 광택이나 사용감이 비슷한 건 라네즈 오버나이트 립 마스크입니다. 착색되긴 되는데 그래도 큰 기대는 안 하는 것이 좋아요 허허\n\n4. 단점\n헤프고 작고 소중한데 비싸요🤔 그리고 편하게 막 바르는 맛이 없어요🥲 최소한 튜브 타입이면 더 사용하기 편할 거 같아요! 이 제품은 수정 필수인데 그 수정이 편하지 않아요💬",
    "text29": "촉촉하고 색도 너무 예뻐요 \n다만 립밤치고도 수분감이 오래가진 않습니다 ㅠㅠ\n바르고 한 30분? 있음 건조해지는 것 같아요 \n다른 립밤 바르고 그 위에 생기를 더하는 용으로 사용하는게 좋을 것 같습니다!\n그리고 생각보다 금방 사용됩니다\n퍼서쓰는 용기라서 더 그런것 같아요\n저는 립 브러쉬로 바르고 있습니다\n주름 신경안쓰고 생얼에 바르기 좋아서 추천합니다\n색감이 너무 예뻐요\n입술위에서 막 끈적이기는 않는데 머리카락은 좀 붙는 느낌입니다!\n사진은 바르기 전후입니다!",
    "text30": "진짜 촉촉하고 쉽게 발리는데 예뻐요!! \n\n그리고 엄청 촉촉해서 착색이 없을 줄 알았는데 생각보다 착색이 조금 있어서 지속력이 좋아요.\n\n손으로 발라도 예쁘게 발려서 그냥 립밤만 가지고 다녀도 돼요. \n\n데이지* 립잼 2개 있는데 사과밤이 훨씬 끈적임이 없고 지속력도 좋아서 이게 더 손이 자주 가요. 둘 다 예쁘긴 하지만 데이지* 제품은 손으로 바르면 손이 끈적거려서 도구를 사용해줘야 해요. 그래도 광택감&색감은 둘 다 예뻐요!\n\n- 1번째 사진은 손으로 대충 바르고 나서 자연광 아래에서 찍은 사진이에요. 진짜 인스타에서 본 색감 그대로예요!!👍",
    "text31": "이 제품 소문도 많고 평도 정말 좋아서 제가 너무 기대를 한 건지.. 전 색감이 좀더 올라올 줄 알았는데 그렇지가 않았습니다. 제 입술 컬러가 거의 없는 편인데 이 진한 \"빨강\"은 절대 나오지 않고요. 저는 거의 무색으로 나와요 아직 메이크업한 얼굴에는 발라보지 않았지만.....일단 저는 샤넬제품도 한 번 구입해보는 걸로....",
    "text32": "사과밤 유튜브에서 보고 너무 구매해보고 싶었는 데, 올리브영 온라인으로 구매할 수 있어서 너무 좋았어요!\n\n생각보다 단지가 엄청 작아서 깜짝놀랬습니당.\n일단 제형은 끈적이지 않는 글로스립밤 제형이라서 입술에 부담감이 적은 것 같아요.\n정말 땡글한 탕후루립 표현을 할 수 있어요.🍎\n\n그런데 손이나 면봉같은 도구로는 그 탱글함이 표현이 잘 안되더라구요. 그래서 aou브러쉬를 같이 사용해줘야 한다고 하는 데 저는 같이 구매를 하지 못해서 그냥 올영 립브러쉬로 발라줬는 데 얼추 비슷한 느낌이 나는 것 같아요.\n\n촉촉한 편이라서 립밤대신 발라줘도 좋을 것 같아요🫶🏻",
    "text33": "사용하기가 번거로운 팟타입이지만 광이 예뻐서 구입해봤어요. 원래는 다른 색상을 구입하려고 했는데 올리브영에는 세가지 색상만 입점돼서 제일 인기가 많은 듯한 사과밤을 먼저 구입해봤어요. 색감은 생각한 것과 크게 차이가 없고 디자인은 심플하고 케이스는 플라스틱으로 되어있어요. 개인적인 바람으로는 립브러쉬를 함께 사용할 수 있는 기획이 있으면 좋겠어요. 제품 표면에 기름인지 제형이 분리된 건지 아니면 날씨가 더워서인지 점같이 동그라미가 보이는데 제품 자체에 이상은 없는 듯 해서 그냥 쓰려구요.",
    "text34": "입술이 탱그르르 바르고 나면 존예에요. ❤️ \n\n다만 차나 커피를 자주 마시면 ㅠ 금방 사라지기도 하고 용량이 무르다보니까 슉슉 잘 쓰는게 느껴져서 슬프네용. 밤 형태이다 보니 더욱 눈에 잘 보이는듯..\n\n또 손으로 바르면 손에도 묻고. 실리콘  팁이 편할 것 같긴 한데 다 들고 다닐 자신이 없고 안잃어버릴 자신이없네요 그냥 결국 손으로 바르게 되지 않을까?\n\n그래도 바르고 나면 발색이 넘 예쁘고 사과밤 이름답게 탱그르르 탕후루 같아요. \n\n이것만 바르면 발색이 연할 것 같고 틴트 먼저 바른 립 위에 바르시는거 추천합니다! 예쁘긴 예뻐.. 할인 더해줘",
    "text35": "사과밤은 많이 바르면 상세 정보의 모델 발색과 비슷해요✨ 핑크레드 컬러고, 투명감이 있기 때문에 입술 바탕색에 따라 개인차는 있을 수 있어요. 저 또한 발색이 늘 일정하게 나오진 않아요 하하🙃 핑크가 아주 안 어울리는 타입 아닌 이상 무난하게 사용할 수 있는 컬러에요!\n\n색상과 광택을 원해서 구매한다면 많이 얹아줘야 해요. 처음에 발랐을 때 색도 광택도 너무 실망이었는데 아낌없이 얹어주니까 드디어 원하는 결과가 나오더라고요🥲 각질 누를 정도로 보습감 좋고 끈적임 없어요. \n\n비슷한 사용감으로 라네즈 오버나이트 립 밤이 있습니다! 사과밤 쓰자마자 바로 생각날 정도로 사용감이나 광택감이 유사하다 느꼈어요. 그래서 오랜만에 라네즈 립 슬리핑 마스크도 구매했어요. 하하하🙄💦\n\n도구는 립 브러시로 바르는 게 제일 베스트였어요. 면봉은 낭비가 있고 실리콘 팁은 은근히 예쁘게 발리지 않았어요. \n\n단점은 헤퍼서 훅훅 닳고 용량이 작고 가격이 이게 맞나 싶은 가격입니다. 금방 쓰는 만큼 살 때마다 가격에 의문을 품으며 구매해요 ㅎㅎ 그리고 밖에서 편하게 바르는 맛은 없어요. 거울 들고 뚜껑 열고 립 브러시에 퍼서 펴 바르기를 반복해야 해서 각 잡고 바를 수 있을 때 사용해요. \n\n-\n\n리뷰가 도움이 되었다면 ♥️도움이 돼요♥️ 부탁드려요🫶🏻",
    "text36": "드디어 샀습니다. 역시 올영!!! 없는게없어요 아니\n근데 오디밤은 없어서 슬프지만\n사과밤이 기본이라서 샀어요!!\n\n오늘 출시한다해서 12시땡하고 들오갔는데\n서버터져서 이제야 샀습니다..\n\n일단 오늘드림이 있어서 한두시간만에 받았고요\n컬러 미쳤네요. 제형도 좋아요. \n\n착색은 1정도여서 연한 베이스 바른 후 위에 발라주면 좋아요. 매트립 위에 발라도 잘 발립니다. \n\n입이 작아서 너무 진한거 안좋아하는데\n얼마나 바르느냐에따라 컬러감이 바뀌니깐 양조절 필수\n\n한콧 바르면 연한 입술 본연컬러이고\n두콧이나 도톰하게 바르면 딱 라즈베리같은 사과컬러에요\n쨍한 레드가 아니라 핑크레드??\n\n그리고 처음 바르자마자 봤을땐 발색이 좀 연한가 싶었는데\n시간 좀 지나니깐 컬러감이 올라오고 광택 미텼어요..\n이런 글로우밤은 보통 끈적이거나 미끌거리고, 여러겹 바르면 밀려서 발색이 잘 안되던데 이건 한번만 발라도 발색이 잘 되네요. \n\n저는 라카 틴트밤인가? 그거 썼는데 각질있을때 오히려 부각되고 촉촉함보다는 오일리함이 더 느껴졌는데\n이건 촉촉하고 플럼핑은 있는거같기도 없는거같기도..?\n플럼핑 효과 없는걸로 알고 있는데, 살짝 시원한 느낌이에요. 근데 정말 살..짝..!\n\n무맛무향이라 더 좋고\n끈적임 요플레 없어요..\n\n오디밤 나오묜 사야겠어요....\n\n아 손가락으로 발라도 잘 발려요\n근데 립라인 벗어나서 립라인은 브러쉬 추천합니다😋\n스파출러 요즘 증정으로 많이 나와서 그걸로 바르던가\n라네즈 립밤에 미니실리콘브러쉬내장되던데 그걸로 바르는것도 괜춘~~\n근데 역시 오에이유에서 나온 브러쉬로 바르는게 제일 좋긴 하겠네요..!!! 오디밤이랑 브러쉬 다 입점해라🩷🩷\n\n❗️바르고 몇초 지나니깐 컬러감이 조금 더 올라오네요. \n처음부터 너무 많이 바르지말기!!\n그리고 보습이 확실히 좋아서 각질이 점점 불어나는게 보여요!! \n뮤슨 입술에 꿀을 잔뜩 발라놓은거같은 광택이 아주 이쁘네요..틴트랑은 차원이 달라요!! 흐어어 이쁩니다..글로우립 좋아하는데 이걸 왜 이제야 썼는지..ㅎㅎ\n\n아 중간마개는 없어요. (근데 보통 마개있어도 결국 버리니깐~) 용량은 작아요.\n\n➡️ 컬러와 광택감이 정말 최고입니다. 오일리한 느낌이 전혀 아니고, 그냥 립밤 같이 보습이 되는 느낌이에요. 오히려 입술이 촉촉하고 겉도는 느낌이 없습니다. \n😭단점은 지속력은 당연히 없지만 뭐 먹거나 하지 않는 이상은 괜찮아요.더운 여름 밖에 오래두면 녹을 것 같아요. 그리고 묻어남은 당연히 있습니다. 팟타입이라 밖에서 바르기엔 좀 번거로워요. \n\n근데 그럼에도 너무 좋아요🩷~🩷",
    "text37": "솔직히 너무 갖고싶었어서 세일 아무것도 안해도 구매했는데 만족도 1000000%.. 그냥 예뻐요 그냥 사세요 여러분들",
    "text38": "워낙 유명템이라 궁금해서 구입했는데 이쁘긴 이쁘네요 ㅋㅋ 귀차니즘이 심해서 단지타입을 선호하지는 않는데 이쁘긴 한듯",
    "text39": "너무너무 꾸덕하고 빤질해요\n생얼에 쓰긴 좋은데 립읓 바르고 쓰면 색이 좀 뜨는 느낌이에요",
    "text40": "촉촉 탱글립 표현하기 조아용!\n립브러쉬러 발라야되서 귀찮지만 그래두 예뿝미다👍🏻",
    "text41": "핑크레드 빛이라 단독으로 발라도 예쁘고 틴트 위에 발라줘도 예뻐요",
    "text42": "저는 사용하다보니 생각보다 불편한 점이 많았습니다 이런 유리광택 좋아하시는 분들이라면 괜찮을 것 같네요",
    "text43": "발색 생기발랄\n\n다만 진득거리기 때문에 \n\n립 브러쉬나 면봉으로 발라야함 \n\n작고 미니 사이즈 \n\n레드립 \n\n완전 쌩얼 느낌으로 립밤 느낌",
    "text44": "할인 중인 가격에 저렴하게 구매하고 제품도 좋아서 마음에 듭니다.",
    "text45": "요즘 유명하던데 올리브영에 입점했길래 구매했습니다 왜 유명한지 알겠어요 발림성도 좋고 색상이 예뻐요",
    "text46": "생각보다 끈적거리지 않아요! 지속력은 생각대로 별로지만 특유의 글로시함이 너무 예뻐요 다른 색상들도 입고됐으면 좋겠어요 화장품은 올영에서 안 사면손해보는 것 같아서요,,",
    "text47": "😀 한달이상 사용리뷰입니다\n\n물먹 레드 컬러중에 최고예쁜것같아요! 단지형 립 제품 특유의 도톰한 광이 아주 예쁘고 정말 맑은 발색이라서 아주 만족합니다\n다만 단지형제품이라서 립브러쉬를 꼭 가지고다녀야해서 외출시에는 잘 사용하지않게되는 것같아여 집에서 바르고 나가고 밖에서는 다른제품을 바르게됩니당;",
    "text48": "다 마음에 든다고해서 구매했는데 가을뮤트에겐 채도가 낭낭해서 부담스럽더라구요 그나마 핑크옷을 입고 바르면 이쁘긴해요 근데 평소 아이보리, 브라운, 회색, 블랙을 애용하는 저에겐 너무나 부담스러운...ㅋㅋㅋ 얇게해서 그냥 립밤처럼 사용하고 있어요 다행히 립밤의 역할은 야무지게 하더라구요\n저는 사과보다는 땅콩이 더 이쁜 것 같아요ㅜ\n아니면 땅콩이랑 믹스해서 바르고 있어요\n밖에서 손으로 바르는걸 싫어해서 면봉이나 브러쉬로 바르는데 엄청 불편해서 별로 손이 안가긴해요",
    "text49": "🙋🏻‍♀️13호 여름쿨톤의 리뷰입니다\n\n🍎 색상\n쿨톤 컬러라고는 하지만 아주 쿨한 컬러는 아니었어요! 제 기준에서는 딱 정석레드에 핑크두방울? 정도로 느껴졌어요! 톤상관없이 맑은 레드컬러로 잘 사용할수있는 컬러인것같아요!! \n\n🍎 발색력\n색상자체는 정말 예쁜데 색감자체를 많이 내려면 많은 양을 올려야했어요! 컬러밤을 떠서 입술에 올려준다는 느낌으로  바르면 색감이 쭉 올라와요! \n글로우틴트사용시에 어두워지는 단점때문에 맑은 컬러표현이 어려웠었는데 사과밤은 착색력도 없고 다크닝도 없어서 13호 톤에서도 더 어두워지지않고 잘 사용했습니당!!\n\n🍎 사용감\n밤 타입이라서 아주 부드럽게 잘 펴발려지고 수분감있는 제형이었어요 끈적임도 크게 느껴지지않았고 무게감도 불편할정도는 아니었어요!! \n\n🍎 지속력\n밤 타입이다보니 지속력은 어쩔수없는 것 같아요! 그래도 탱글탱글 발색이 넘 예뻐요♡",
    "text50": "안녕하세요. 솔직한 리뷰만 작성하는 볼탱양입니다.\n개인적인 의견 차이도 있으니 이점 참고부탁드립니당!\n만약 도움이 되셨다면 도움이 되었음 한번만 부탁드립니다~ 감사합니다.\n\n✅ 발림성\n부드럽고 촉촉하게 발립니다. 유광으로 보여서 좋았습니다만 각질이 있는 경우 각질이 잘 보이는 편이라 각질 제거를 깔끔히 해주시고 바르는 것을 추천드립니다.\n\n✅ 디자인\n크기가 작아 파우치에 넣고 다니기 쉬운 립밤입니다. 다만 손가락이나 립브러쉬로 발라야 한다는 점에 있어서 약간 불편할 수 있습니다. \n\n✅색상\n빨간색 레드컬러라 입술에 올리면 그래도 티가 많이 날줄 알았는데 생각보다 티가 많이 안나더라구요. 그레서 조금 실망했던 제품입니다. 티가 많이 나는 제품을 찾으신 다면 다른 제품 추천 드립니다.\n\n제 후기가 도움이 되었다면 도움이 되었음 한번만 부탁드립니다. 감사합니다.",
    "text51": "유튜브에서 워낙 광고 하길래 좀 기대했는데,  그정돈 아니네요 \n촉촉한것도 그닥이고, 발색도 그닥입니다.\n그냥 립 브러쉬까지 포함되어있는 립글로즈 형태로 사는것이 나을것 \n같습니다. \n 그리고 위생적인 면에서 엄청. 별로네요, 항상  브러쉬 꼭\n세척 하시고 닦으시고 사용하세요 \n그래도 다른 여타 브랜드꺼보다는 발색도 색상도 이쁜 편입니다",
    "text52": "배송이잘왔어요다만\n뚜껑을 열어봤는데\n이미자국이있어서\n좀의아했습니다\n생각보다 양은적어서\n한달안에다쓸것같아요 푹푹 찍어바르게됩니다\n한번에 여러개 사는것도 나쁘지않을것같아요\n다른브랜드에도 사과 잼 있는데\n여기가 오리지널이긴해요",
    "text53": "촉촉한 느낌이 이렇게 오래 지속되는 립은 처음이에요!\n뭐 먹는 순간 지워지긴 하지만요.\n하루종일 말을 많이하는 직업이라 평소에 립 유지력이 떨어지는 편인데요\n도대체 메이크업 아티스트들에게 왜 이렇게 유명한가 궁금해서 올영 입점되자마자 구매했습니다\n\n일단 손에 뭐 묻는 거 싫어하는 저는 바를 때 좀 찝찝했어요\n생각보다 진하고 끈덕(끈적아님)? 입술에 발랐을 때는 적당해요\n무튼 그래서 립 브러쉬를 구매해서 사용하고 있는데 딱 좋아요\n컬러는 민낯에 사용하면 자연스러운 컬러인데, 정말 자연스럽습니다\n겨쿨이라 외출할 때는 틴트로 입술 컬러 바꿔주고 얹어서 사용하고 있습니다",
    "text54": "인기가 많아서 구매했는데 저는 손이 잘 안 가서 겨울쿨톤 지인 줬더니 정말 정말 만족하면서 잘 쓰더라구요 ㅋㅋ\n\n제형 특성상 손을 이용해야 해서 번거로운 점이 있습니당  발색이 생각보다 분홍 느낌이 강해서 얼굴 피부 톤에 따라서 조금 촌스럽게 발색된다고 느껴질 수 있을 듯 합니다\n봄브라이트톤인ㄷㅔ 너무 핑 크.. 해서 안 어울렸어요!\n원래 입술 색이 연하면 밤 발랐을 때 예쁠텐데,\n전 입술 색이 넘 안 이쁘게 진해서 이걸 올리니깐 더 촌스러워요 ㅜ^ㅜ,,,, \n그치만 광은 확실히 이쁩니다 입술색 연한 분들께 추천합니다",
    "text55": "유투브에서 워낙 이쁘다고 해서 구매해봤어요!\n\n1. 💦지속력\n지속력은 거의 없다고 생각하세요. 우리 립밤에 지속력을 기대하지않잖아요? 똑같습니다🫤\n\n2. 💄발색\n유투브나 상세페이지에서 본 발색을 낼려면 2-3번은 덧발라야 그 색상이 나요.\n사진에서 나온 색상은 전체적으로 바르고 가운데만 도톰히 덧바른 겁니다. 사진에서는 좀 빨갛게 나왔는데 사진보다 좀 더 색상이 투명하고 핑크색🌸이 더 돌아요.\n\n솔직히 말하면 이쁘긴함.\n도톰히 올리면 광이 ✨차르르-✨ 도는게 화날 정도로 이쁨\n\n3. 🖌️도구\n손으로 바르지마세요❌ 진짜 이건 립브러쉬필수임. 없으면 면봉으로라도 바르면 훨씬 이쁨",
    "text56": "기대했던 제품인데 광고만큼은 아닌거 같고 제품력에 비해 금액대가 있는거 같아요 바르기 조금 불편하고 광도 생각했던것만큼 특별한 느낌은 아니어서 다소 아쉬웠습니다 개인적으로 다른 스틱 타입들이 광택도 더 좋아서 재구매 의사는 없습니다",
    "text57": "워낙에 유명한 제품인데 이번에 올리브영 세일하길래 냅다 구매해봤어요 제형은 딱 립밤정도고 엄ㅡ청 촉촉탕후루 재질이에요 바르면 빤딱빤딱~ 딱 봤을 때 빨간사과느낌!\n\n발색은 그렇게 진하진 않은편이에요 사진도 립브러쉬로 3-4번 바른상태입니다~ 혈색올리는정도에요 이거랑 다른 틴트류랑 섞으면 괜찮을거같아용",
    "text58": "런칭날 바로 구매했어요. 정말 궁금했는데 명성대로였어요. 딱 탱글탱글 앵두같은 입술이 연상되게 만들어 주는 제품입니다. 색감도 예쁘고, 투명감이 넘넘 예뻐서 대 만족!! 촉촉하고 입술도 편안해요. 다만 그만큼 지속력은 짧내요. 그리고 양이 적어서 금방금방 소진할거 같아요.",
    "text59": "컬러밤인데 확실히 림밤의 보습력도 있어서 좋아용\n무려 은비쌤이 만드신 유명한 라인인만큼 언젠가 하나는 사보고 싶어서 오특일 때 한번 구매해봤는데\n적은 양으로 힘빼고 바르면 약간 일본 잡지화보st.. 처럼 자연스러운 핑크빛에 광택감 예쁘게 돌아서 좋고\n베이스립 매트한 거 깔고 위에 도톰하게 올리면 사과밤이란 이름에 걸맞게 색감 브라이트하게 올라오고 엄청 글로시한 광택 챠르르올라와서 좋아용..\n바르고나서 한 일이분 기다리면 광택감이 예쁘게 자리잡는 느낌\n타사 컬러밤은 약간 핑크착색있어서 시간 지나면 핑크빛이 확 올라오는 게 정말 아쉬웠는데 얘는 그런 것도 없어서 넘넘 만족스러버요\n다른 컬러도 구매하고 싶어졌는데 개인적으로 웜핑크빛 하나 나왔으면 좋겠어요.. ♡.♡",
    "text60": "항상 궁금했었는데 올영에 입점되었길래 바로 샀어요!!\n생각했던 느낌 그대로 발색이 되어서 너무 좋아요… 완전 예뻐요😭❤️ 완전 촉촉하고 손으로 발라도 잘 발려요!\n\n\n+ 데이** 제품이랑 비교하면 끈적임이 훨씬 적어서 좋아요!!! 대신 색상 스펙트럼은 데이**가 더 넓으니까 취향대로 고르시면 될 것 같아요👍",
    "text61": "징짜 예뻐요.. 오디밤이 제일 예쁜줄알았는데 사과밤이 제일 예쁘네요,, 무향이라 더 좋구요!! 단독으로 바르면 그냥 살짝 핑크빛 도는 립밤이라 틴트 꼭 바르고 듬뿍 떠 바르는게 짱 예쁩니다!! 탕후루 입술.. 쌉가능!!입니다 \n듬뿍 떠 바르다보니 양은.. ㅠㅠ 너무 금방 써요..",
    "text62": "*솔직히 왜 품절대란템인지 이해가 1도 안가요*\n\n날씨가 더워서 그런지 많이 녹아서 왔어요ㅜㅜ\n\n절대 1번 올려서는 모델분의 광과 발색이 나오지 않고 최소 3번정도 레이어링해서 올려줘야지 예쁜광이 올라와요\n\n💙색: 색은 사과밤이라는 이름과 모델 사진에는 약간 레드빛 발색일 것 같으나 올릴수록 핑크빛이 훨씬 강하게 맴돌아요\n\n💙광택 유지력: 아무것도 먹지 않는다는 전제하에 조금 오래 가요\n\n💙착색: 요즘 k-뷰티 기술력 좋아졌다 하지만 핑크착색입니다 밤타입인데 착색있다는 거에 놀랬고 연하게 착색됩니당 지워지는 것도 핑크로 지워지고요\n\n아무래도 브러쉬 없으면 사용하기 힘들어요ㅠㅠ 전용몰에서는 브러쉬도 같이 팔더니 왜 올영에선 안파는지ㅜㅜ 그래서 그냥 가지고 있던 브러쉬로 발랐는데 무난무난템이라 재구매는 없을 것 같아요",
    "text63": "입술이 요즘 자주 트기도 하고 예쁜 발색의 립밤을 찾다가 색상이 맘에 들어서 주문하게 되었어요. 발림성도 괜찮고 바르니 수분감이 가득해서 촉촉학기도 하고 탱글한 자연스러운 색상이 나와서 상당히 맘에 드네요.\n 크기도 적당해서 밖에 외출할 때 가방에 넣어다니면서 한번씩 쓱쓱 바르기도 좋구요.",
    "text64": "저는 마음에 들어요 원래 아워글래스 쓰는데 그제품 용량이 너무 빨리 닳고 지속력 이제품이랑 비슷해요 그러다 이제품 사봤는데 색상도 마음에 들고 막 바르기 너무 좋아요 크기는 작아도 용량이 많아요 또 주문하려고 했는데 품절이라 매장가서 재 구매했어요  참고로 끈적임이 없어서 마음에 듭니다 아워 글래스 대신 비슷한 저렴이 립 많이 샀는데 다른 제품들 바르고 나면 다 끈적 거려서 별루였움",
    "text65": "메이크업 하시는 뷴들에게 벙말 유명한 제품입니다. 면봉으로 바르면 더  위생적이게 하툩할 슈 있습니다.",
    "text66": "바른즉시 보이는게 너무 이쁘고 발색도 만족스러워요 무거운 제형감이라 음식먹고 할때는 불편합니다",
    "text67": "립마무리로 발라주기도 좋고 생얼에 바르기도 좋습니다 \n발색도 이정도면 만족스럽습니다",
    "text68": "그렇게 이 제품이 대란이라고해서 저도 한번 구매해봤어요\n요즘 또 글로시한 립에 꽂혀서 하하\n4홋수 사봤는데 열심히 써보고 한달 후기로 돌아올게용!",
    "text69": "지속력은 상품 제형 특성상 어쩔 수 없지만 컬러감은 너무 예뻐요~",
    "text70": "유명해사 올영보자마자 구매했어요 기대만큼은 아니여도 기본 상품이 우수해요",
    "text71": "홍시밤은 속뚜껑이 있는데 애플밤은 속뚜껑 없이 왔네요. 지속성은 짧고, 실리콘 브러쉬 사용해서 떠올리듯 사용해야하구요. 촉촉하긴 한데, 색감은 아래 틴트 바르고 올리셔야 합니다.",
    "text72": "지속력은 상품 특성상 어쩔 수 없구, 감안해서 사용하고 있어요 그래도 착색되면 컬러 너무 예뻐요",
    "text73": "주변 추천보고 구매했는데 새로운 그립감입니다 꾸준히 써보겠습니다!",
    "text74": "많은 분들이 극찬해서 구입해봤어요~ 내츄럴하게 바르기 좋아요",
    "text75": "단지형이라 귀차니즘이 심한 사람에게는 좀 손이 잘 안가는 ㅋㅋ 근데 이쁘긴 이뻐요",
    "text76": "궁금해서 사봤어요! 양도 많고 왠만한 립은 다 어울려요! 촉촉하고 광이 굿굿! 생각보다 와!! 는 아니고 무난무난..",
    "text77": "촉촉한 쌩얼립밥으로 자연스러운색감을 원해서\n사게됬어요 색발색이 자연스럽게 생기가돌아서\n만족하고 쓰고있어요\n면봉으로찍어바르기 귀찮기는하지만\n자연스러운것과 촉촉해서 만족하며 사용중입니다",
    "text78": "단독은 절대 아니고 유광립이랑 같이 쓰면 반짝이고 이뻐요! 본연의 색이 조금 있는데 잘 어울려져 완성되요! 단지형이라 손을 닦아내야하는 번거로움이... 양도 많고 색이 세개라 잘 골라쓰면 굿굿!",
    "text79": "역시 용기 가 바르기에는 불편하지만 양조절하면서 바르면 진짜 좋을듯합니다 .",
    "text80": "선크림만바르고 다니는 날이많아서\n자연스러운 립이필요해서 구매했는데\n오자마자 발라봤어요 색도자연스럽고 이뻐요\n묘하게 이쁜색이라 잘쓸것같고 무엇보다\n촉촉해요 너무오일리하진 않아서 좋네요",
    "text81": "너무 유명한 제품이라 참 궁금했는데 역시 브러쉬로 바르니까 예쁘네요. 나름 신경써서 발라야하는 마무리템이라 자주 써지지는 않네요.",
    "text82": "색감이 정말 예쁜 제품이에요. 투명하면서 앵두처럼 예쁜 입술을 연출해주는 제품입니다. 촉촉하면서 유리알 광택을 연출해주는데요. 지속력은 짧지만 참 예뻐요. 추천드려요.",
    "text83": "세일가로 사세여 정가로 사기에는 쩜 애매한 제품력이에여\n틴트 바르고 위에 발라 주면 적당",
    "text84": "유명해서 엄청 기대하고 사서 그런지 \n와 막 좋아!!!!!! 이런 느낌까지는 아니고 그냥 괘안네.. 이정도였어요 ㅎㅎ\n한번 사서 써볼만해요\n끈적임 없어서 좋긴해요",
    "text85": "쌩얼 쌩립에 그냥 한번 쓰윽 발랐을 때 색인데 자연스럽게 예뻐요 최애틴트 위에 1콧 얹으면 예쁠 거 같아요!!\n기대한대로~",
    "text86": "사과밤\n\n끈적이는 립밤\nㅂ\nㅏㄹ새\n\n발색 은은하니 예쁜것같네요 \n\n사과밤. \n\n유명해서 사봄\n\n할인하면 구입의사 있음.",
    "text87": "궁금해서 사 본 사과밤 패키지는 아주 아기자기하고 귀여워요! 그리고 완전 광택이 장난아니에요! 착색이 있는 제품은 아니기때문에 사용하는 립을 바른후에 사과밤 올려주는걸 추천합니당!",
    "text88": "좋아요!! 유명템이라 사고싶었는데 입점되어좋아요\n생얼에 예쁜 립밤이에요!\n자연스런 혈색은 좋은데 엄청 끈쩍이는 타입이라\n머리카락 장난아니게 붙어요",
    "text89": "촉촉하고 자연스럽게 광택나는 립을 찾았었는데 이 틴트밤이 딱이더라구요~ 입술필러하고나서 입술이 너무 말랐었는데 촉촉하면서 색도 살짝있어서 화장안하고 바르기에도 너무 좋아용~~ 잘 사용하겠습니다!!",
    "text90": "주황색사용하고있었는데 큘톤인거 알고 사과밤으로 다시 구매했어요~사용감은 좋아요",
    "text91": "지속력은 기대하면 안 되지만 촉촉하게 해 주는 제품이라 만족도 넘 높아여",
    "text92": "정말 예뻐요 근데 매트립 위에 바르면 불어나서 ㅋㅋ 오래는 안 가요",
    "text93": "집에 다른컬러를 너무 잘싸서 젤 유명한 사과밤도 사봤어요.",
    "text94": "완전 촉촉하고 꿀광택 입술 연출 가능해요 🩷✌🏻\n기대했는데 기대 이상이네요! 묽은 제형이라서\n바르기 쉬워요! 자기전에 바르고 다음날 일어나면\n각질이 사라져요!",
    "text95": "정말 예쁜 광감, 통통해보이는 입술 만들어줘서 예쁘긴 하지만..불편한 용기가 쓸수록 아쉽긴 해요.\n\n오전에 바르고 나갈땐 너무 맘에 드는데 한두시간이면 광택이 꺼져요 ㅠㅠ 덧바르려고 파우치에 넣고 나가긴 했지만, 거울도 봐야하고 브러시도 필요해서 아무래도 좀 꺼려져요. 걍 쓱쓱 바를 수 있는 스틱 형태나, 틴트 용기 타입 제품에 손이 가네요.",
    "text96": "오.. 유명한 이유가 있을만하다 싶어요.\n굉장히 예쁘게 시럽 코팅한듯한 립을 만들어줍니다.\n\n사과밤 올영 입점 하기 전에 데이지크의 유사품(?) 애플잼을 먼저 샀었는데요.\n확실히 원조 제형이 나아요 ㅋㅋ \n비교하자면 데이지크가 좀 더 점성이 있어서 약간 쫀쫀(?)한 느낌이 나고.. 에이오유가 좀 더 묽어서 고이듯이 발린다고 할까. 입술 주름에 끼임 없이 말갛게 덮어주는 제형이에요.\n흐르지는 않되, 찐덕하지도 않은 절묘한 제형.\n\n데이지크만 써봤을땐 얘도 나쁘지 않다 싶었는데, 비교하면 에이오유가 더 예뻐요. 컬러감은 사과밤이 더 쿨한 레드이고요.\n\n립 발색은 맨입술에 바른건데 발색도 꽤 되네요.\n이런 류 제형 특성상 지속력은 당연 없어서 자주 덧발라줘야 하긴 합니다. 립브러쉬 따로 갖고 다녀야 하고 귀찮지만, 그래도 광이 예뻐서 감수합니다 ㅋㅋ\n다른 틴트 위에도 다양하게 발라봐야겠어요.",
    "text97": "바르고 나중에 컬러가 올라오는 편이에요 \n색이 안나는거같아서 처음에 립브러쉬로 좀 많이 발라버린것 같아요 아주 촉촉하고 립밤 같아요 \n제 입술에선 컬러가 겉도는 느낌이었는데 다른거랑 섞어 바르거나 너무 두껍게 바르지 않으면 괜찮을거같아요 \n진짜 엄청 광을 원하시는 분이라면 좋아할것같아요",
    "text98": "브러쉬를 갖고다니는게 좀 귀찮긴하지만 촉촉하고 예뻐서 좋아요 ~ ㅎㅎ",
    "text99": "요새 유행하는 립밤의 원조지요오 ~\n오특하길래 냉큼 바로 구매했는데 넘 맘에 들어요 ㅠㅠ",
    "text100": "품절풀리자 마자 샀어요 근데 홍시밤이 유통기한이 더기네요 \n그리고 안에 투명필름막이 사과밤엔 없어요 \n생각보다 작은 사이즈인데 실리콘브러쉬도 같이사서 틴트바른후에 발라주려고합니다",
    "text101": "에이오유컬러립밤은 색상은 진하게 발색되는컬러라고생각했었지만 써보니 본인 자연의 입술색의 혈기를 띄게만들어주는 컬러립밤정도의 발색이네요\n저는 사과밤컬러로 잘녹는 밤타입으로발색은 탕후루 느낌이네요.웜톤 상관없이 누구나 바르기 무난한 색감으로 저도 매우 좋았네요.지속력이 아쉽네요 ㅠ비건제품으로 믿고 쓸수 있고 색상도 다양하니 글로시립 찾는 분들께 매우 추천해요 ㅎ",
    "text102": "너무 너무 촉촉하고 탕후루 같고 조그맣고 귀엽고 좋아요 !!",
    "text103": "선물했는데 진짜 만족스러워 했어용\n도구가 따로 없는게 단점이지만 예뻐용",
    "text104": "조그맣고 귀엽고 촉촉하고 너무 조아용 ♥️♥️♥️ 발색이 진한편은 아니에요",
    "text105": "지인분한테 선물한건ㄷㅔ 발색 진짜 맑아오\n단독으로 바르기엔 포인트를 같이 발라줘야 할 것 같아용",
    "text106": "바르면 색상 자연스러워 너무 예뻐요! 쨍한 색상은 아니에요!",
    "text107": "작고 휴대하기 편해요 \n많이 촉촉하고 정말 예뻐요\n근데 크기에 비해 너무 과대포장인 것 같아요,,",
    "text108": "SNS에 자주 보여서 구매해봤어요\n용량 자체는 3.5g 이라 크게 적다는 생각은 안 드는데 듬뿍 퍼서 사용하는 제품이다보니 빠르게 닳는 것 같아요\n실리콘 브러쉬가 본품 가격이랑 비슷한데 실리콘 브러쉬 없이는 쓰기 애매한 것 같아서 조금 아쉬워요 ㅠㅠ",
    "text109": "친구 선물로 샀는데 아 진짜 제가 선물하면서 쫌 민망하더라고요. 사이즈가 너무 작고 그냥 진짜 아 완전 마케팅 빠이구나 싶었어요. 그래서 쫌 민망할 정도로 작고 볼품없는 제품이고 제품 그 솔직히 어. 그냥 립밤이겠죠 뭐 근데 어 친구가 너무 갖고 싶었었고 어 제가 사줬는데 쫌 너무 작아 가지고 선물하기 민망했어. 그서 이 가격대비 너무 비싼 거 같고 뭔가 이런 글로우 립밤에 쫌 그 아워 글래스랑 같이 한 같이 이제 달렸던 거 같은데 굳이 이제 쫌 그 뭐랄까 거품이 꺼진 거 같애요. 그래서 저도 궁금하고 사고 싶었었는데 막 잘 묻어나오는 것도 그렇고. 저 립 브러쉬로 바르는 잘 발리는 것도 그렇고 해서 부지쳐서 안 살 거 같고 뭔가 너무 비싸서 할인을 좀 잘 하던가 아니면 원플러스원 행사 같은 걸 잘 하면 좋겠어요. 너 행사도 하나도 안 하고 구매하기도 너무 어려우니까",
    "text110": "친구랑 저랑이 제품이 너무 유명하니까 너무 궁금했었고 이제 샀는데 친구 선물용으로 샀는데 둘 다 사실 열어보고서 조금 얼어요. 진짜 그냥 마케팅에 속여가지고 좀 기분이 그랬고 친구도 받아보고 막 기쁘긴 했는데 발라볼 그 개념만이. 막 이거를 완전 해피하게 쓴다는 건 아닌 거 같더라고요. 그래서 그게 쪼끔 아쉬 진짜 그냥 컬러빵 같애요. 근데 여기다가 뭐이 컬러 광 립을 만든다. 아이고 너무 불편하거든요. 솔직히 그냥 한 번쯤 구매했다. 친구한테 선물해줬다고 그걸로 그냥 만족할 거 같고 저는 뭔가 실물 보자마자 아 이거 돈 주고 사는 거 너무 아까워서 안 살 거 같애요. 초록한 립을 다른 걸 사는 게 낫지. 이거는 그 굳이 돈 주고 또 살 거 같지 않아요. 애초에 팟타이 팟타이 너무 불편하잖아요. 마케팅이 전부에요. 어 그래서 저는 안 살 거 같애요.",
    "text111": "저도 인스타보고 혹해서 구매해봤는데요. 립밤답게 촉촉하고 자연스럽게..데일리용으로 바르면 괜찮은것 같아요. 쌩얼에 발라도 괜찮고..\n\n근데 모델 사진속처럼 진하게 립색상 나오려면 틴트바르고 덧발라줘야할것 같은데 ㅎㄷㄷ\n\n딱히 불호없는 무난한 립밤이었습니다.",
    "text112": "겨울쿨톤, 입술 각질 많은 입술\n01 사과밤 구매\n\n따로 브러쉬 구매 안 함\n발색은 아주 여러번 하거나 두껍게 떠서 발라야만 공홈 사진 발색처럼 나옴\n하지만 두세번 얇게 덧발라도 혈색 자연스럽게 올라오면서 예쁜 쿨톤 입술..\n\n가장 좋은 점은 각질, 주름 부각 하나도 없어요\n특히 촉촉립 하시고 싶으시면 앞쪽 단계에서 발라주세요\n벨벳립 바른 위에 하면 밀림 (넘 당연)\n\n생얼에 발라도 부담 없고 화장 빡세게 할때도 촉촉한 표현 위해서 베이스로 발라주니 너무 예뻐요ㅠㅠ\n\n보습/수분감은 보통? 적당한 정도인 것 같아요~\n\n재구매의사 있음!!\n한달 사용리뷰입니다\n\n제 리뷰가 도움이 된다면 하단의 도움돼요 버튼을 눌러주시면 감사하겠습니당",
    "text113": "저도 인스타보고 혹해서 구매해봤는데요. 립밤답게 촉촉하고 자연스럽게..데일리용으로 바르면 괜찮은것 같아요. 쌩얼에 발라도 괜찮고..\n\n근데 모델 사진속처럼 진하게 립색상 나오려면 틴트바르고 덧발라줘야할것 같은데 ㅎㄷㄷ\n\n딱히 불호없는 무난한 립밤이었습니다.",
    "text114": "일단 발색은 생각보다 강해요. 투명한 느낌보다는 조금 더 채도가 올라오는 느낌입니다. 지속력은 립밤이라 생각했던 것 처럼 짧고 더우면 살짝 말랑해지고 추우면 딱딱해서 조금 바르기 힘들어요.\n\n장점은 글로우 틴트랑 사용했을때 궁합이 진짜 너무너무 좋아요 흔히들 말하는 탕후루립을 완성 할 수 있고 베이스로 탁월합니다",
    "text115": "이런 촉촉한 립밤 타입 틴트 정말 안 어울리는데 하도 난리라 구입해봤어요ㅋㅋ 예쁘긴 진짜 예쁘네요 요즘 이런 단지형 틴트 많이 나오는데 사과밤이 진짜 독보적인 듯... 다소 쿨톤용 레드로 느껴지는데 날이 추워져서 웜톤도 예쁘게 잘 쓸 수 있을 정도의 쿨함입니다! 추천",
    "text116": "21호 노란 여쿨라입니다!!\n여쿨라가 쓰기에도 괜찮은 색감이었구요 진짜 광이 번쩍번쩍해요 바르고 엘리베이터에서 거울 봤는데 광이 장난 아니더라구요 빨리 다른 색상들도 올영에 입점되면 좋겠어요!! 그리고 이제품은 확실히 실리콘 브러쉬로 바르는 걸 추천드려요 손이나 면봉, 그냥 브러쉬 쓰면 광이 덜 올라오더라구요 하나 사두면 계속 닦아가면서 쓰면 되니까 실리콘 브러쉬도 꼭 같이 쓰시는 걸 추천드려요!!!",
    "text117": "진짜 너무너무 궁금했던 제품이라 올영에 들어오자마자 구매했지만 손이 잘 안 가는 템이 되어버렸습니다… 의외였던건 생각보다 많이 묽더라구요 펴바르기 좋았어요 사과밤.. 컬러도 너무 예쁘고 광도 진짜 예쁘지만 일단 실리콘 브러쉬를 따로 구매해야 한다는 점이 아쉽고 손으로 바르는게 번거롭고 묻는게 싫어서 잘 안 쓰게 되네요 ㅠ 그치만 립 바르고 사과밤 얇게 살짝만 올려줘도 탱글 탕후루 광 완성입니다 진짜 예쁘긴 함 !!",
    "text118": "지속력이 좋은 편은 아님 무난한 정도?\n발색 연하다는 리뷰로 걱정했는데 다른 립이랑 함께 발라서인지 발색 정도 만족함\n다만 글로시하거나 벨벳 제형의 잘 끼는 립을 함께 이미 바른 후에 바르면 주름 부각 우려가 있으니 주의해서 잘 발라주어야합니다\n저는 브러쉬사용하지않고 손으로 발색햇는데도 만족해요\n아쉬웠던 건 뚜껑이 닫기가 어려워요",
    "text119": "손으로 문지르면 체온에 녹아나는게 아니고 이미 녹아있는 듯한 제형이 묻어나서 꾸덕한 립글로즈처럼 발려요. 제형이 두꺼워서 광은 확실하게 탕후루립 무슨 꿀 바른 것처럼 보이는데 약간 부담스럽긴해요. 생얼에 바르긴 좀 안어울리고 바르기 불편하기도 해서 놀러나갈때 쓰는 립이에요.",
    "text120": "아우웅~ 역시 에이오유 !!🩷🩷🩷\n제 사랑을 듬뿍 받아주셰요오..🥹🥹\n평소 메이크업아티스트 은비쌤을 정말 좋아하고 존경하구 선생님의 메이크업스타일도 너무나 좋아핳 뿐만아니라 \n평범함에서 벗어난 매번 다양한 메이크업을 시도하시는 것 같아서 정말 팬이거든요오…🩵 \n\n그래서 사과밤도 출시했을때 두근두근하면서 구매하고 \n사용해봤는데 세상에…너무 좋더라구요ㅠㅠ \n색상이 맑으면서도 생기있는 사과레드? \n어떤 립에 올려도 너무 잘 어울려서 촉촉한 립표현을 \n좋아하는 타입이라 데일리로 엄청 잘 썼었는데 \n이번에 올리브영에 출시했다길래 얼른 구매했어요!! \n\n이번에도 또 써봤지만 역시 사과밤이..🩷최고인듯 해요😍😍 정말 보습최강, 생기주기 최강, 찐득하지도 쩍쩟 달라붙지도 불편하지도 않은 촉촉함,쫀쫀함.\n\n좀 딥하거나 mlbb위에 얹어주면 더 생기있고 맑아보이게, 단독으로 바르면 은은한 생기를 줄 수 있어용 ! \n진짜…촉촉이든 매트든 아무데나 올려도 너무 예뻐서 \n정말 다양한 립컬러를 표현할 수 있답니다ㅠㅠㅠ\n\n 제 리뷰 보신다먄 구매 망설이고 계신 분들은 진짜 꼭 얼른 구매하세요 정말 후회 안해요…🥹🥺",
    "text121": "인스타그램에서 너무 많이 봐서 할인할때에 구매했어요. 생각보다 발색이 엄청 나지는 않고 생얼보다는 연한 화장 할 때 바르면 좋아요 지속력은 조금 아쉽습니다\n\n엄청난걸 바라시면 비추고 그냥 입술 상태 좋아보이게 만들어주는 색있는 립밤 정도로 생각하시면 될 것 같아요",
    "text122": "저는 에이오유가 올영 입점하길 기다리는 입장이었고 실제로 입점하자마자 구매를 한 입장으로 좀 실망이었어요.\n\n되게 맑게 올라올줄 알았는데 색감이 진해서 양조절 필수\n\n밑에 베이스 립 바르고 바르니까 색이 분리되듯이 둥둥 떠있더라고요. 바탕색이 비치는데 본인 색감이 강해서 그런가 서로 둥둥 떠있는 질감\n\n그래서 진짜 얇게얇게 바르다보니 광택도 덜하고... ㅠㅜ",
    "text123": "지속력이 좋은 건 아니지만 색상이 너무 예쁘고 광도 적당해서  정말 좋아요. 파데프리 메이크업이나 자연스러운 느낌 내고 싶을 때 립으로 딱입니다. \n살짝 쿨한 느낌이 있는 것 같아 걱정했는데 봄웜 페일~라이트톤인데도 단독 발색으로 두세 번 올려도 잘 어울렸어요. \n손만 깨끗하게 닦은 뒤에 사용하면 제품에 먼지 잘 안 끼고 깨끗하게 사용 가능한 것 같아요. \n양도 넉넉한 편입니다.",
    "text124": "아이돌 메이크업 아티스트들 사이에서 하도 유명하길래 궁금했었는데 어느 순간 보니 올영 온라인에 입점돼있길래 구매했어요 광이 진짜 예쁘긴 한데 손이 자주 가지는 않네요 실리콘 립 브러쉬 같은 거라도 기획으로 같이 판매되면 좋겠어요 ㅠㅠ 따로 구매해야 한다는 점이 아쉽고 지속력도 짧고 그냥 뭐 먹으면 없어져요 근데 진짜 잘 쓰는 메인 립 하나 바르고 그 위에 얇게 또는 취향에 따라 두껍게 올려주면 탕후루광 그 잡채.. 그리고 제형은 생각했던 것보다 묽어서 바르기엔 편했어요",
    "text125": "21호 노란 여쿨라입니다!!\n역시 팟 타입이라 그런가 광이 남다르네요 다만 밤이라 지속력은 기대하지 않는게 좋아요 너무 쿨 웜 중 하나에 치우치지 않아서 무난하게 누구나 사용 가능할 것 같구요 평소 사용하던 립 위에 올려주거나 라이트 톤분들은 착색이 없어서 계속 덧발라도 진해지지 않아 더 좋아하실 것 같아용",
    "text126": "입에 생기는 없고 진한 립은 진짜 안 어울리고 틴트나 립스틱을 올리는 건 싫어하는 저에게 찰떡이에요ㅜㅜ 공홈 색 나오랴면 ㄹㅇ 한바가지 떠서 발라야 해요! ㅜㅜ 그냥 립밤처럼 쓱 바르면 딱 알맞게 생기 올라와서 좋아요~ 단지형인거는 ㄹㅇ 너무 불편해요ㅜ",
    "text127": "이쁘긴 정말 이쁩니다. 요즘 글로우 타입 엄청 많이 나오는데, 이렇게 맑고 깨끗한 레드 컬러는 에이오유 뿐인 것 같아요!\n솔직히 좀 컬러감이 있어서 풀립으로 바르면 부담스럽지않을까 걱정했는데, 맑게 올라와서 오히려 생기있어보여서 이뻐요\n대신 지속력은 없습니다..!! 딱 사진 찍기 전에 바르기 좋음..ㅎ\n(바르고 뭐 안먹고 뭐 안마시면 유지되긴 함)\n\n착색이 1도 없어서 아쉽지만, 컬러만큼은 너무 이쁜..",
    "text128": "요즘 누디한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 차오르게 해서 중안부를 축소시키면서 쿨톤 컬러의 글로시립으로 포인트를 주는 메이크업이 유행인 것 같더라고요. 이름하여 글로시 립 대전성 시대에서 유튜브에서 계속 빠지지 않고 소개되는 가장 핫한 아이템이 바로 이 에이오유의 사과밤인 것 같습니다. 한 번 사볼까 했었는데 사이트에서 따로 사야 해서 귀찮아서 안 샀거든요. 근데 마침 올리브영 세일 기간에 입점을 했길래 바로 구매했습니다. 다들 이래서 올리브영으로 들어오나 봐요ㅋㅋㅋ 접근성이 훨씬 높아져서 좋긴 한데 이게 제형 특성상 또 위생상 실리콘 브러쉬로 발라주는게 좋은데 실리콘 브러쉬는 휴대하기가 어렵잖아요? 에이오유 사이트에서는 실리콘 심을 넣었다 뺐다 할 수 있는 휴대용 립브러쉬를 같이 팔던데 올리브영에는 안 들어와서 아쉽네요. 이랬는데 다음 번에 실리콘 브러쉬랑 묶어서 기획 상품으로 세일해서 판매하는 건 아닌지…^^ 하여튼 제품 자체는 역시 명불허전 탱글탱글 예쁜 유리알 느낌으로 이걸로 색을 낸다기 보다는 입술 다 바르고 마지막에 광택 주면 딱 좋은 제품입니다. 만족!",
    "text129": "인기가 많아서 구매했는데 저는 손이 잘 안 가는 아이템 입니다 ㅜㅜ\n우선 제형 특성상 손을 이용해야 해서 번거로워요  그리고 발색이 생각보다 분홍 느낌이 강해서 얼굴 피부 톤에 따라서 조금 촌스럽게 발색된다고 느껴질 수 있을 듯 합니다\n원래 입술 색이 연하면 밤 발랐을 때 예쁠텐데,\n전 입술 색이 넘 안 이쁘게 진해서 이걸 올리니깐 더 촌스러워요 ㅜ^ㅜ,,,, \n그치만 광은 확실히 이쁩니다 입술색 연한 분들께 추천합니다",
    "text130": "글로시한 립 진짜 안 어울리는데 진짜 색이 너무 너무 예뻐서 못 참고 구매했어요ㅋㅋㅋㅋ 튀김 먹은 입술 각오하고 발라 봤더니 웬걸 뭔가 도톰하면서도 두껍지 않은 느낌? 그래서 의외로 무난하게 쓸 수 있겠더라고요. 무엇보다 색이 정말 맑아요... 개인적으로 단독으로 발라도 발색 충분히 괜찮은 편이었고요, 저는 베네틴트 정말 얇게 발라준 후에 아랫입술 중앙에 사과밤 살짝, 물틴트 흡수 잘 안 되는 윗입술 부분에는 조금 더 펴발라주는 식으로 잘 쓰고 있어요.\n엄청 무른 밤 타입이라 잘 지워지고 헤프게 쓰게 되는 건 어쩔 수 없는 듯해요. 세일할 때 구입을 추천^^!",
    "text131": "색도 너무 이쁘고 발색도 잘되고 탱글하게 잘 표현되고 쫀쫀하게 밀착도 잘되는데 지속력이 너무너무너무 짧은게 흠이에요 ㅠㅠ\n진짜 이 모든게 200%로 맘에드는데 커피 한모금 쪽 빨면 날라가 버리다니 ㅋㅋㅋㅋ 이거는 틴트 바르고 위에 덧바르는 용도고 써야할것 같아요 하지만 지속력 빼고는 모든게 다 맘에드는걸요 ㅠㅠ",
    "text132": "요즘 누디한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 차오르게 해서 중안부를 축소시키면서 쿨톤 컬러의 글로시립으로 포인트를 주는 메이크업이 유행인 것 같더라고요. 이름하여 글로시 립 대전성 시대에서 유튜브에서 계속 빠지지 않고 소개되는 가장 핫한 아이템이 바로 이 에이오유의 사과밤인 것 같습니다. 한 번 사볼까 했었는데 사이트에서 따로 사야 해서 귀찮아서 안 샀거든요. 근데 마침 올리브영 세일 기간에 입점을 했길래 바로 구매했습니다. 다들 이래서 올리브영으로 들어오나 봐요ㅋㅋㅋ 접근성이 훨씬 높아져서 좋긴 한데 이게 제형 특성상 또 위생상 실리콘 브러쉬로 발라주는게 좋은데 실리콘 브러쉬는 휴대하기가 어렵잖아요? 에이오유 사이트에서는 실리콘 심을 넣었다 뺐다 할 수 있는 휴대용 립브러쉬를 같이 팔던데 올리브영에는 안 들어와서 아쉽네요. 이랬는데 다음 번에 실리콘 브러쉬랑 묶어서 기획 상품으로 세일해서 판매하는 건 아닌지…^^ 하여튼 제품 자체는 역시 명불허전 탱글탱글 예쁜 유리알 느낌으로 이걸로 색을 낸다기 보다는 입술 다 바르고 마지막에 광택 주면 딱 좋은 제품입니다. 만족!",
    "text133": "모든 색조를 뱉어내는 저에게 사과밤은 진짜 혁명입니다!! 단지형이라 매우매우 불편하지만 이것만큼 저에게 어울리는 다른 걸 찾지 못해서 재구매했오요’ㅜ 립밤답게 금방 지워지지만 착색되지 않아서 깔끔하게 다 지워져요 오히려 이게 다시 깔끔하게 바르기에 좋은 걱 같아요 생각보다 금방 쓰는데 난 또 재재구매할듯",
    "text134": "글로우 립이 요즘 트랜드여서 유행따라 간다고 플럼퍼를 사자니 너무 따가우면서 번들거려보여서 망설인 적이 있 다면 이 제품 추천드립니다. 광택감이 있는 컬러립밤같은 느낌입니다. 컬러감이 강하지 않을줄 알았는데 색상이 쨍하게 발색이 되서 엄청 좋 았습니다. 물론 발색을 진하게 원하시는분들은 단독 사용은 무리겠지만 평소에 연한 립을 사용하시는 분들에게는 만족할만한 색감이라고 생각이듭니다. 색감이 안올라오면 진한 립 위에 레이어드해서 올려주시면 될 것 같습니다. 색상들이 다양한 컬러가 있으니 주로 쓰는 색과 매치헤서 사용 하면 될 것 같아요 처음 막 발랐을 때 보다 시간이 조금 지나면 자연스럽게 통통한 느낌이 납니다. 끈적임도 마찬가지로 시간이 조금 지나면 살짝 나아지는것 같습니다. 용기가 작고 가벼워서 파우치에 넣기 간편합니다. 립밤 자형태라 호불호가 있을거 같 지만, 저한테는 크게 불편함은 없었습니다. 립 브러쉬로 발라주 면 더욱더 도톰하게 올라가서 좋았습니다. 단점은 아무래도 글로우한 제품이라 지속력이 엄청나게 좋지는 않습니다. 그래도 이쁩니다 😉",
    "text135": "아우웅~ 역시 에이오유 !!🩷🩷🩷\n제 사랑을 듬뿍 받아주셰요오..🥹🥹\n평소 메이크업아티스트 은비쌤을 정말 좋아하고 존경하구 선생님의 메이크업스타일도 너무나 좋아핳 뿐만아니라 \n평범함에서 벗어난 매번 다양한 메이크업을 시도하시는 것 같아서 정말 팬이거든요오…🩵 \n\n그래서 사과밤도 출시했을때 두근두근하면서 구매하고 \n사용해봤는데 세상에…너무 좋더라구요ㅠㅠ \n색상이 맑으면서도 생기있는 사과레드? \n어떤 립에 올려도 너무 잘 어울려서 촉촉한 립표현을 \n좋아하는 타입이라 데일리로 엄청 잘 썼었는데 \n이번에 올리브영에 출시했다길래 얼른 구매했어요!! \n\n이번에도 또 써봤지만 역시 사과밤이..🩷최고인듯 해요😍😍 정말 보습최강, 생기주기 최강, 찐득하지도 쩍쩟 달라붙지도 불편하지도 않은 촉촉함,쫀쫀함.\n\n좀 딥하거나 mlbb위에 얹어주면 더 생기있고 맑아보이게, 단독으로 바르면 은은한 생기를 줄 수 있어용 ! \n진짜…촉촉이든 매트든 아무데나 올려도 너무 예뻐서 \n정말 다양한 립컬러를 표현할 수 있답니다ㅠㅠㅠ\n\n 제 리뷰 보신다먄 구매 망설이고 계신 분들은 진짜 꼭 얼른 구매하세요 정말 후회 안해요…🥹🥺",
    "text136": "착색이 없는 립밤형식이라 진짜 지속력은 없어요 같은 회사제품 휴대용브러쉬도 같이 사서 사용하지만 솔직히 외부에서 수시로 사용해주기엔 번거로움이 있어요\n 근데 색이 정말 이쁘고 광이 너무 과하지 않고 끈적임이 없어서 착색립하나 바르고 위에 얹어주기 용으로 계속해서 사용하고 있어요\n글로우 좋아하시는 분들은 꼭 사용해보셨으면 좋겠어요\n같은 회사 제품에 오디밤이랑 앵두밤도 있는데 이것도 올브엉 입점 기원합니다!",
    "text137": "요즘 탕후루립이 트랜드라서 유행따라 간다고 플럼퍼를 사자니 너무 따가우면서 번들거려보여서 망설인 적이 있 다면 이 제품 추천드립니다. 광택감이 있는 컬러립밤같은 느낌입니다. 컬러감이 강하지 않을줄 알았는데 색상이 쨍하게 발색이 되서 엄청 좋았습니다. 물론 발색을 진하게 원하시는분들은  단독 사용은 무리겠지만 평소에 연한 립을 사용하시는 분들에게는 만족할만한 색감이라고 생각이듭니다. 색감이 안올라오면 진한 립 위에 레이어드해서 올려주시면 될 것 같습니다. \n\n색상들이 다양한 컬러가 있으니 주로 쓰는 색과 매치헤서 사용하면 될 것 같아요 처음 막 발랐을 때 보다 시간이 조금 지나면 자연스럽게 통통한 느낌이 납니다. 끈적임도 마찬가지로 시간이 조금 지나면 살짝 나아지는것 같습니다. 용기가 작고 가벼워서 파우치에 넣기 간편합니다. 립밤 자형태라 호불호가 있을거 같지만, 저한테는 크게 불편함은 없었습니다. 립 브러쉬로 발라주면 더욱더 도톰하게 올라가서 좋았습니다. 단점은 아무래도 글로우한 제품이라 지속력이 엄청나게 좋지는 않습니다. 그래도 탕후루립을 원하시는분들은 무조건 구매하시길 추천드립니다.",
    "text138": "1. 광택감만 주기 아쉬워 컬러가 살짝 들어가있으면 좋겠다.\n2. 탕후루 설탕 코팅 광택을 원한다.\n3. 딥해지지 않는 맑은 광택을 원한다.\n\n하시면 무조건 추천입니다👍\n착색 없고 지속력이요? 역대급 없는 제품입니다.\n근데 이 광택감!! 내 입술이 이뻐보이게 해주는걸론 최곤거 같아요!!\n\n갠적으로 홍시밤보다 사과밤이 좀 더 컬러감? 발색이 약한거 같아요. 유튜브에서 본대로 두껍게 한번 더 얹어주니 사과를 베어문게 아닌 사과에 설탕 코팅한듯한 말랑광택투명레드립이 되어버리네용🤭💕💕",
    "text139": "❤️쿨톤 립밤 이거 사세요\n🤍이 제품이 넘 유명해서 사봤어요  \n❤️혈색 밝히는 데일리 립입니다 ㅠ \n🤍제가 웜이란 웜은 다 뱉어내는 파워 쿨톤, +페일톤인데 이거 짱입니다. \n❤️웜한 색으로 보여서 의 심했는데 2번째 사진처럼 바르면 보라빛이 나요... 입술은 올리면 올릴 수록 평범한 입술 색, 사과밤 색인데 어울리고... 휴지에 닦아보면 푸른 빛... 최고... 쿨들을 위한 데일리입니다. \n❤️핑크랑 보라색 밖에 없던 쿨들에게 한줄기 빛 같은 색...\n🤍2번쨔 사진 보라빛 보다 좀 더 진해요. 사진이 좀 연하게 나온 편\n❤️단점이자 장점은 진짜 엄청 연해거 3번정도 덧 발라야 된다는 점! 그거 외에는 립밤인데 입술에 오일 얹고 안 마르는거 닦아야지... 하고 계속 신경쓰일 정도로 이물감이 느껴지지도 않고 ...\n🤍진짜 최고... 틴트를 덧 바르긴 했지만 지워지면 자연스러운... 연어색?이랄까 연한 살구 빛으로 색이 빠져서 입술 안 지저분해보이고 빠진 색도 너무 이뻐요...",
    "text140": "에이오유가 드디어 올리브영에 입점했다니!!! 너무 좋아요ㅠㅠㅠ 사과밤 항상 사고 싶었는데 고민만 하다가 올리브영에 새롭게 입점하는 기념인지 오늘의 특가로 할인을 엄청 많이 하길래 저렴하게 구매했어요!!! 에이오유의 글로이 틴트 밤만의 특유의 광택감은 어떤 틴트를 사용해도 따라할 수 없는 것 같아요! 이름처럼 맑은 핑크빛 사과색입니당 ㅎㅎㅎ 오디밤이나 앵두밤이 아직 들어오지 않은 건 조금 아쉬웠지만, 나중에라도 들어왔으면 좋겠어요!",
    "text141": "제 입술에서는 체리레드 색상으로 발색이 올라오고 촉촉해요",
    "text142": "에이오유 사과밤 너무 유명해서 궁굼했는데 올리브영에 입점한데다 세일도 하길래 구매해봤어요! 촉촉립 특성 상 지속력은 좀 짧지만 진짜 너무 예쁜 거 같아요 ㅠㅠㅠ 요즘 매일 이것만 쓰고 있어요!!",
    "text143": "한 번 써보고 싶었는데 입점되서 좋아여 딱히 팁 없어도 알콜솜 뭍힌 아무거나로 살짝 퍼서 바르면 돼용",
    "text144": "하... 아니진짜이거외않사.\n일단 색 너무 예쁘고요...\n웜쿨따질거없이그냥.그냥사세요ㅜㅜㅜㅜ\n단독으로 바르기엔 좀 연하긴 한데 본인이 평소에 바르는 립 위에 바르면... 탕후루광차르르...😍\n살짝 끈적이기두 하는데~... 뭐어때여그냥예쁘면장땡아님ㅋㅋ?",
    "text145": "*장점: 오질나게 예쁘다ㄷㄷ 발색은 말할 필요도 없음. 립밤 제형이라 겨울철 건조해진 입술, 각질 부각 등 커버 가능. *단점: 양에 비해 가성비가 떨어진다, 지속력이 짧은 정도가 아니라 없다고 봐도 무방하지만 예뻐서 감안 가능. 결론-사과밤 없이는 못 사는 인간이 됨. 이제 이거 없으면 저 죽습니다. 무덤에 같이 묻어주세요🪦",
    "text146": "엄청 유명한 제품인데 올영에 입점됐길래 구매했어요 웜쿨톤 안 가리고 잘 어울릴 것 같은 색이에요 촉촉 탱글해서 예뻐요 근데 지속력이 넘 짧음 ㅠ.ㅠ 어쩔 수 없을 듯... 그리고 후기에서 되게 용량이 적다고 했는데 진짜 생각보다 크기가 작아서 놀라긴 했어요",
    "text147": "엄청 유명한 제품인데 올영에 입점됐길래 구매했어요 웜쿨톤 안 가리고 잘 어울릴 것 같은 색이에요 촉촉 탱글해서 예뻐요 근데 지속력이 넘 짧음 ㅠ.ㅠ 어쩔 수 없을 듯... 그리고 후기에서 되게 용량이 적다고 했는데 진짜 생각보다 크기가 작아서 놀라긴 했어요",
    "text148": "이거 아주 🎹친놈인듯요 입술주름쩔고 각질도 많아서 컬러립밤같은 제품 바르면 항상 컬러가 아쉽고 보습이 아쉽고 아쉬운 점들이 많았는데, 이건 발림성 컬러 촉촉함 지속력 다 좋아요\n픽스되기까지 시간이 좀 걸리는 편이지만 한번 픽스되면 오래갑니다 유리알같은 광택 좋아하시면 시험삼아 함 사보세요👍🏻👍🏻",
    "text149": "-립 브러시 사용 추천\n-온도에 민감해서 휴대용으로 가지고 다니면 녹을 것같음\n-입술에 어느정도 두께로 올라가는 것이 느껴짐\n-보습감이 느껴짐 광도 번들번들한 유분광이 느껴짐\n-색상은 처음에 투명한 연 핑크 색상이었다가 시간이 지나면서 투명하고 연한 맑은 레드 색상이 됨 웜쿨 톤 상관없는 색\n-밥먹거나 일부러 휴지로 입술을 닦지 않는 이상 광이 어느정도 유지됨 휴지로 입술 찍어내면 착색만 남음\n-본 색상 그대로 연하게 착색됨\n-조금만 써도 파져서 금방 쓸 것같음\n-쌩얼에 쓰면 더 어울릴 듯",
    "text150": "컬러립밤으로 인기거 많길래 사봤는데 립밤 역할은 아주 잘합니다 촉촉하고 좋아요~~~ㅎㅎ\n다만 모델컷처럼 단독발색은 선명한건 아니예요",
    "text151": "양이 작아서 그렇지 예쁘긴하고 촉감도 좋아요  댜신 브러시는 필요해서 이번에 처음으로 립브러쉬 샀어요",
    "text152": "이건 진짜 립밤처럼 부드럽고 끈적이지 않아서 좋아요 \n광택도 완전 탱글입술이 돼서 만족하는데 \n단지형 말고 튜브형으로 나오면 더 잘 애용할거 같아요 \n그리고 생각보다 작아요..!",
    "text153": "여친이 선물해줬는데 너무 마음에 들어요 ⸝⸝ ᷇࿀ ᷆⸝⸝\n핑크 6 레드 4 느낌의 색이고 광도 적당해요\n바를 때 좀 불편하긴 한데 못 바를 정도는 아니라서\n잘 쓸 것 같아요!",
    "text154": "색상이 진짜 사과같고 너무 청순해보이지만 따로 립브러쉬를 가지고 다녀야하는게 항상 아쉬운거같아요 그래도 색상은 찍으로 예쁘고 보습감도 좋습니다",
    "text155": "유명템이어서 구매하긴 했는데 립 브러쉬가 있어야 하는 제품이라서 아직 사용해보지 못했어요.. 번거로움 때문에 밖에서 바르기 어려울 것 같아요.",
    "text156": "지속력은 아쉽지만\n광이 다른제품들 하고\n달라요 ㅠㅠ 넘 이쁘네요\n다음에는 다른 색상으로 재구매 하고 싶어요~",
    "text157": "너무 쨍하거나 부담스럽지 않은 맑은 핑키 레드로 올라와서 정말 예뻐요ㅠㅠ\n\n형광기가 안어울리는 여쿨라인데 정말 잘 쓰고 있습니다",
    "text158": "와..역시 이쁘네요~\n오디밤 없어서 슬프지만\n그래도 사과밤으로\n구매 가능해서\n좋아요~~",
    "text159": "촉촉 그 자체네요! 촉촉한 컬러 림밥으로 최고인 것 같아요. 손가락이나 팁으로 싹 바르면 완전 최고^^ 탱글탱글한 입술 되어서 아주 맘에 드네요 ㅋㅋ 색도 제 입술이랑 잘 맞고 패키지도 예뻐서 대만족이에요.",
    "text160": "작고 귀여워서 파우치에 쏘옥 들어가네용!\n색감이 엄청 진하지 않고 생기 있어 보이게만 발색이 되서 데일리립으로 바르기 강추네요!! 광택도 돌고 탱글 탱글 하니 입술이 탕후루마냥 촉촉해보여요 민낯일때 바르기 너무 좋을거 같아요",
    "text161": "에이오유 넘 유명해서 구매했어요 매장에는 없어서 반신반의 했는데 넘 맘에 듭니다",
    "text162": "에이오유 사과밤은 무향으로, 피부에 영양을 공급하고 보습을 유지하는데 효과적입니다. 부드러운 질감이 피부에 잘 흡수되어 끈적임 없이 발리며, 향에 민감한 사용자도 안심하고 사용할 수 있습니다. 특히 건조한 피부에 적합하며, 새롭게 각인된 피부에 활력을 더해줍니다. 무향이라 향을 고민할 필요가 없어요. 피부를 부드럽고 촉촉하게 가꾸고자 하는 분들에게 이 제품을 추천합니다.",
    "text163": "요거 워낙유명하길래 사봤는게 역시나 이유가 있었네용 ㅎㅎ\n완전 만족합니다 더빨리사지못해서 후회스러움 ㅎ\n제형도나쁘지않아 발림성도 좋구요\n발색도 좋아용\n용기가 작아서 갖고다니기도 좋음 ㅎㅎ\n배송 빨라 넘엄 좋아용~!^^굿굿~!!",
    "text164": "에이오유 글로이 틴트 밤 사과밤은 촉촉한 텍스처와 풍부한 색감으로 눈길을 사로잡는 제품입니다. 특히 사과밤 컬러는 신선하면서도 포근한 느낌을 전해주어 일상 메이크업에 활용하기 좋습니다. 틴트 밤의 부드러운 발림성은 입술에 촉촉함을 더해주며 건조한 계절에도 높은 보습력을 보여줍니다. 무엇보다 틴트의 색감이 풍부하면서도 자연스럽게 발색돼 얼굴에 활력을 불어넣어 줍니다. 지속력 또한 우수하여 여러 시간 동안 신선한 립 메이크업을 유지할 수 있습니다. 사과밤 컬러는 다양한 피부톤과 조화를 이루며, 일상적인 메이크업에 활용하기에 이상적입니다. 에이오유 글로이 틴트 밤은 트렌디하면서도 실용적인 제품으로, 입술에 생기를 불어넣고 싶을 때 추천할 만한 아이템입니다. 앞으로도 예쁜 신규 색상 많이 내주세요",
    "text165": "유튜브 보고 구입햇어여ㅎㅎㅎ 진짜 후기대로 입술광이 장난아니네여ㅠㅜㅠㅜ진짜이뽀여ㅠㅠ 진짜ㅇㅣ거바르면 진짜 입술자신감 장난없어여ㅎㅎㅎ \n조아여ㅎㅎㅎ  근데 말대로 너무 금방금방 써서 ㅜㅜ아쉬운데 사과밤 홍시밤 둘다 이뽀여ㅠ. 다쓰면 또 ㅅㅏ서  쓸거예 ㅠㅠㅜㅜ 브러쉬챙겨야하는게 조금 귀찮긴한뎅  ㅠㅠ.  그래듀  올ㄹㅣ브영에서 ㅎㅏ나사서 쓰면되니깡 조아여ㅎㅎㅎㄱ",
    "text166": "립밤을 정말 많이 검색하고 구매했는데 개인적으론 별로예요ㅜ 우선 물광은 바를때 양을 충분히 바르면 그 순간만 가능하고 유지가 1시간을 못버티네요 발색이 아주없는건 아닌데 뭔가 은은한 핑크느낌이라 많이 바르면 좀촌스런?발색이라 저랑은 안맞아요",
    "text167": "유튜브에도 추천이 많이 보이길래 궁금해서 샀는데 wow! 할만큼 좋진 않았어요 ㅎㅎ 제가 똥손이라 그런가…발색은 노란끼없는 맑은 레드고 보습력은 좋은편인데 지속력이 그닥… 매트 틴트랑 같이 바르면서 보습한다 생각하고 쓰는중이에요",
    "text168": "처음에는 딱딱해서 손으로 쓱 문질러도 안 발려졌는데 기존에 쓰던 무색립밤 손에 묻히고 바르니까 녹아져서 괜찮았어요! 지속력은 아주아주아주 굉장히 짧고요 립 바르고 컵으로 물 마셨는데 바로 사라진.. 한 번은 굉장히 내 입술색 같이 좋구요 한 번 더 올려줘야 색깔 찐해져요! 얼굴톤 상관없이(아닐수도있음) 굉장히 이쁜 색상이라 생각해요! 한 번 사보는 것도 나쁘지 않다~",
    "text169": "에이오유 글로이 틴트밤 색상도 예쁘고, 촉촉한 에이오유 립밤 특유의 광도 마음에 들어요. 사과밤은 맑은 레드 색상이에요. 발색이 진한 편은 아닌데 얇게 바르면 옅은 핑크색으로 좀 더 두껍게 바르면 좀 더 진한 색상으로 표현돼요. 촉촉하고 유리알 같은 광이 예뻐요. 제형도 마음에 들어요. 너무 끈적거리지 않은 촉촉한 제형이에요. 끈적거리는 립 제형 안 좋아해서 딱 좋아요. 바르면 보습도 돼고 입술이 답답하지 않아요. 실리콘 브러시로 바르면 색상도 광도 더 예쁘게 표현돼요. 단독으로 사용해도 좋고 틴트나 립제품 바른 후 발라 주면 예쁜 광택 립으로 표현이  돼요. ♡♡",
    "text170": "색감 너무 이뽀요 입술 주름 사이로 문질문질 해주면 주름 부각 없이 탱글매끈하게 되고 ㅇ엄청 촉촉하고 광택이 예뻐요 근데 그런 만큼 밥먹거나 음료 마시면 잘 지워지고 마스크에는 묻어남이 있어요(다소 끈적임) 근데 마스크 안 써도 되는 날에늠 그냥 감수할 정도로 질감이랑 색감 다 맘에 들어요 사진은 조명 때문에 색감 보다는 질감만 참고하심 좋을듯 하네여",
    "text171": "생각보다 발색은 찐하지 않아서 맘에 들었습니다\n평상시 글로시한 립은 안바르는데 생각보다 끈적거리지 않아요\n요즘 글로시한 것 사보자해서 아워글래스도 사봤는데 덜 끈적이고 색도 맘에 들어여\n다만 지속력과 물광정도는 아워글래스가 더 좋긴 하네요\n근데 저는 이정도 물광이 맘에 들어서 재구매할 마음 있어요\n립브러쉬랑 같이 세트상품 나오면 더 구매하고 싶어요",
    "text172": "에이오유 글로이 틴트밤은 인기도 많고 평도 좋은편이라서 구입했어요. 이제 올리브영에서 에이오유 전제품은 아니지만  구입할 수 있게 되었어요. 오특으로 사과밤과 홍시밤 구입했어요. 처음에는 조금 큰 립 브러시로 얇게 발랐는데 기존 립밤과 큰 차이가 없다고 생각했어요. 후기에 좀 두껍에 올리는게 예쁘다는 평이 있어 기존에 가지고 있던 라네즈 립마스크 실리콘 립브러시로 다시  좀 더 두껍게 발랐는데 색상도 광도 더 예쁘게 올라와요. 얇은 립브러시나 실리콘 브러시로 바르면 더 편하고 특유의 립밤의 광도 살릴수 있어서 좋아요.♡",
    "text173": "촉촉하니 부드럽게 발리네요 다만 진짜정말 너무너무 묽은 느낌이라 3.5그램이지만 이거 매일 바르면 한달도 안되어서 소모될것같아요 사진에 나오는 발색으로 바르려면 진짜 듬뿍 떠서 발라야합니다~ 그래도 살짝발라도 광은 도니 은은하니 살짝 오일리한 느낌이에요~ 근데 진짜 묽어서 빨리 소모 되는거 생각하면 차라리 아워글래스를 쓰는게 이득일수도 있습니다. . .",
    "text174": "🔥🔥한달 사용 리뷰🔥🔥\n\n🌷발림성 좋도 촉촉해요\n🌷발색 약해서 여러번 발라야하는게 그게 좋아요\n🌷여름에는 녹아있고 겨울에는 딱딱해서 손으로 덜려면 겨울이 좀 힘들었어요  \n🌷사과밤이 더 좋은 이유는 베이스로 딱이고 입술색을 안 죽여서 무난히 혈색도는 느낌 나와서 립 올리기 좋아요",
    "text175": "진짜 예빠요 왜 유명한지 알구 갘아요\n에이오유 실리콘 팁이랑 같이사기는 비싸서 라네즈립밤안에 든 실리콘브러쉬로 발랐는데 좋아요 \n인터냇애서 실리콘브러쉬 3개에 1900원 하길래 구매해서 같이 쓰려구요 손보다 브러쉬가 더 나을듯 합니다 !",
    "text176": "팁브러쉬로 바르면 편하게 바를 수 있어요! 착색틴트 위에 바르면 너무 색이 이쁘게 나오더라구요. 그냥 다른 립이랑 섞어바르기 너무 좋아요! 하나 정도 장만하시는거 추천해요!!",
    "text177": "발색력은 생각보다 선명하지는 않아용\n그냥 은은하네용\n입술 보습에 좋을듯",
    "text178": "색감 너무 예쁘고요 생얼에도 편하게 바를 수 있는 립밤ㅠㅠ틴트 바르기 전,후 다 발라도 예뻐여!!건조한 제 입술엔 필수 립밤ㅠㅠ",
    "text179": "좋다고 하는 유튜버가 많아서 샀는데 저는 그저 그랬어요 ㅎㅎ 자연스럽게 발색되고 지속력도 쏘쏘? 재구매는 안할듯해요",
    "text180": "완전 이거 인생 립이에요ㅠㅠ\n원조 촉촉립밤\n다른 틴트랑 같이 발라도 세젤예",
    "text181": "색이 자연스럽고 촉촉해요. 지속력은 오래 안갑니다.ㅋㅋ 뭐 먹고나면 끝 ...음 바를때 따로 립전용 붓이나 면봉이 필요하다는점~ 요거 하나 바르는것보다 다른 립제품 바르고 광택,볼륨감 주기 위한 용도인듯",
    "text182": "중학생 딸 아이가 가지고 싶어해서 사줬는데 무지 기대중입니다.색은 아뻐요.",
    "text183": "추천받아 사게 되있는데 너무 이쁘게 입에 올라가고 차르르 녹아요",
    "text184": "생얼에 바르기에 참 좋은 것 같아요 딱 이쁘게 색 나오네요 많이 발라야한다 들었는데 그정도는 아닌 것 같아요",
    "text185": "수분감 최고 쵹쵹 합니다 쵹쵹해요 ｰ̀֊ｰ́ )ჱ̒ ｰ̀֊ｰ́ )",
    "text186": "예전부터 사과밤을 구매 하려다 이제 구매 해봤는데\n입술이 잘 건조해지는데\n간단하게 색 내기 좋아요\n광택 맘에 듭니다",
    "text187": "촉촉립밤 색도이쁘고 잘애용하공있어요\n감사합니닷🩵💛",
    "text188": "요즘 매일 이립만 바르는데 자연스럽고 좋아요! 지속력은 아쉽습니당 ㅠ",
    "text189": "친구 파우치에서 발견한 뒤로 눈에 밟혀서 구입했습니다. 생얼에 발라주기 부담스럽지 않은 은은하면서도 혈색있는 컬러가 좋아요",
    "text190": "잘 바르고 있어요 근데 따로 푸는 게 있는 게 좋을 것 같다는 생각을 합니당! 뭐가 있으면 같이 사는 게 좋을 것 같아요",
    "text191": "유튜브로 보고 너무 예뻐서 구매했습니다! 너무 기대를 한 걸까 생각보다 조금 아쉽지만 그래도 너무 예쁘게 발리네요!",
    "text192": "써보진않았지만 왠지 조을꺼같아요\n립밤♥색도이쁘공 !! 기대됩니닷💛",
    "text193": "한번 바를때 저정도 바르면 잡지처럼 예쁘게 발리긴해요 근데 휴대용으로 들고 다니기도 어렵고 워낙 유명템인거에 비해 가격이 비싼편인것같아요 아무래도 소모되는약이 금방이니 차라리...디올립이나 이런게 가성비는 좋을지도...",
    "text194": "ㅇㅣ거 왤케 이뽀여? 다들 극찬하는 이유가 잇네용ㅋㅋㅋ탕후루립이라고 불ㄹㅣ는 이유를 알겟네여 딱 그느낌이예용ㅋㅋ 근디ㅣㅣ지속력이 아쉬운ㄷㅔ 그래도 촉촉하고 색이 이뽀서 만족합니당 홍ㅅㅣ립도 사고시포여",
    "text195": "촉촉하고 색상 두개사길 너무 잘햌승요 전용 브러싀 사거싶은데 ㅇ따로 안파는거같아서ㅜ아쉬워요",
    "text196": "완전 물먹립 완성되는데 양이 너무 적고 많이 발라야해요ㅠ\n지속력도 아쉽..",
    "text197": "가격대비 양이 너무 적어요 ㅋㅋ 사진처럼 색감 나오게 바르려면 엄청 발라야함 ㅋㅋ 가성비는 별로~",
    "text198": "유투브에서 하도 많이 보여서 궁금해서 구매했어요. 쌩얼용으로 좋을 것 같아요.",
    "text199": "오특이었을때 그나마 저렴하게삿는데\n양대비 비싼감이 있어요..\nㅠ 예쁘긴한데 세일좀 해줬으면 좋겟어요\n일단 양이 별로없음 금방다쓸듯",
    "text200": "진짜 유리알 같은 광택을 더해주는 제품이고 어떤 립제품으로도 구현이 힘든 탕후루립느낌이라 넘 좋아요 다만 발색은 약한데 다른 립제품이랑 쓰먄되서 괜차나요"
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 글로이 틴트 밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018845914ko.jpg?l=ko",
    "review_name": "실리콘 팁 브러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188459",
    "text1": "브러쉬 뚜껑이 따로 있는 게 아니라 잃어버릴 일도 없고 휴대하기 편해서 너무 좋아요!",
    "text2": "배송 빨라서 즇아요 세일할때 구매하세요 몇 통째 쓴 재구매템ㅈ",
    "text3": "빠름 배송  감사합니다 오늘 드림 하루 만에 배송 돼서 좋아요 세일ㅎㅎ",
    "text4": "내장형이라 외출 시에도 편히 챙길 수 있다는 게 가장 큰 장점.",
    "text5": "고민하다가 결국 사보는 제품. 덧발라야 색이 예쁘고 양이 적긴 적다. 촉촉함은 최고."
  }
]