[
  {
    "brand_name": "아이디얼포맨",
    "product_name": "아이디얼포맨 베러톤 체인지 립밤",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020240702ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202407",
    "text1": "입술에 혈색 없는 동생이 사회생활용으로 구매한 립밤입니다\n잘 쓰고 있겠죠..",
    "text2": "촉촉하고 부담없이 자연스러운 색이 연출됩니다\n너무 좋아요~ 잘 사용하겠습니다~!!",
    "text3": "수분감도 좋고 지속력도 좋은 상품입니다. 단지 가격이 좀 나가요... 세일 많이 해주세요 :)",
    "text4": "아이디얼 포맨 베러톤 체인지 립밥 한달사용후기\n촉촉하면서 자연스러운 발색이 되는 립밤이예요 너무 찐하면 부담스러운데 적당히 혈색도는 색으로 발려요!! 각질도 진정되고 묻어남도 없어서 남자들이 쓰기에 딱이예요!! 촉촉함도 있어서 겨울에도 사용하기좋아묘~",
    "text5": "아이디얼 포맨 베러톤 체인지 림밥\n완전 괜찮은 아이템이예요!!! 남자분들 과하게 발색되지않고 자연스럽게 딱 혈색도는 림밥이고 촉촉함은 덤이여서 각질부각도 안되요 부담스러운색이아니여서 데일리로 사용하기 너무좋고 입술 색없으면 힘도 없어보이고 생기도 없고 나이도 들어보이는데 이거는 모든걸 커버해주고 자연스러운 생기있는 림밥이라 누구나 부담스럽지 않게 사용하기 딱좋아요!!",
    "text6": "향은 거의 없고, 연하게 붉어지는 느낌.\n겉으로 그냥 립밤처럼 보여서 남자가 들고다니기 괜찮음.",
    "text7": "향은 거의 없어서 아쉬웠지만 디자인이 무난해서 들고다니기 편함. 안쪽에 노란색이 보습용인데 적당히 촉촉하고 끈적임이 없음. 색도 자연스럽게 붉어져서 부담스럽지 않음.",
    "text8": "입술에 색이 필요한 동생꺼예요\n입술이 건조한 편이기도 해서 잘 쓰기를요",
    "text9": "남자친구 생일선물로 사준건데 엄청 좋아해요 다음번에도 또 사주고 싶어여",
    "text10": "친구한테 선물로 사줬는데 자연스롭게 입술색에 맞게 변하고 촉촉하닥ㅎ 그랬어요",
    "text11": "처음에 온라인주문했는데 불량품 받음\n교환요청했는데 또 불량품 왔음 또 교환요청했는데 또 불량품 왔음 열받아서 고객센터 문의함\n고객센터 답은 날씨가 더워서 제품이 변색됐다고함\n본인들 확인한 바로는 창고 있는 제품들도 다 변색돼서 정상품이 없다함\n그럼 교환물건 보내주기전에 제대로 확인하고 검수해서 보내줘야지 이게 뭐하는짓인지\n택배 뜯고 다시 포장하고 밖에 내놓고 또 택배 뜯고 또 포장하고 결국 환불엔딩까지 한달이 걸렸음\n환불하고 오프라인 매장가서 구매한건 멀쩡한 제품임\n다시 생각해도 화나지만 오프라인 매장서 구입한건 멀쩡해서 별은 그냥 만점줌",
    "text12": "매장에서 보이길래 냉큼 집어왔는데 만족합니다 선물 받은 사람도 매일 같이 가지고 다닌데요!",
    "text13": "남자친구가 회사에서 티안나게 사용하기좋다고 해요 \n막발라도 자연스럽고 좋다고 합니다",
    "text14": "사진으로는 티가 잘 안나는데 실제로 보면 딱 적당한 은은한 분홍색이에요. 그래서 바르면 내입술색 같아서 좋습니다. 확실히 각질 정리 잘되고 보습력도 좋아서 입술이 건조하지않아요. 특히 끈적이지않아서 여름에 써도 거슬리지않습니다.",
    "text15": "신랑이 너무 기름지지도 않고\n가볍개 잘발린다고 만족한대요\n다행이네요 ㅎㅎ",
    "text16": "남자친구를 사줬는데 무난하게 쓰도 있는것같아요~~~!!!",
    "text17": "제가 자기관리나 청결에 미치도록 시간을 쏟아서 또 삿습니다ㅎㅎㅎ\n쓰자말자 좋다는 느낌을 확 받았고 계속 재구매 예정입니다!\n은은하게 핑크빛 올라오는게 너무 이뻤고 자연스러워서 꾸안꾸나 학원후리후리하게 갈 때 많이써요",
    "text18": "평소에 잘쓰고 있어요\n발랐을때 촉촉하고 약간의 광이 나며  특히 발색이 과하지 않고 입술에 생기가 있을정도라 만족합니다",
    "text19": "발색립밤들 중에 색이 가장연한것 같아요. 그래서 그런지 편하게 자주 바를수 있을것 같네요. 대신 촉촉함은 다른 립밤보다 더 있는것 같아요",
    "text20": "너 입술색 이쁘다~ 소리 듣고싶은분들 여깁니다. 진짜 자연스럽게 허연입술 탈출 가능입나다. 보습력도 좋아서 깨끗한 입술 가능. 이제 추워질텐데 입술 각질 관리 필수!! 이걸로 추천합니다.",
    "text21": "아이디얼 포 맨 베러톤 체인징 립밤\n소인은 이 제품을, 평소 립 제품에 익숙지 않으신 소중한 남성 지인께 정성껏 선물로 드렸사옵니다. 그리하여 2달이 흐른 지금, 지인의 체험을 바탕으로 후기를 아래와 같이 정리해 드리옵나이다.\n\n우선, 지인이 가장 마음에 들어했던 부분은 발색이 전혀 과하거나 부담스럽지 않다는 점이었사옵니다. 입술에 은은하게 올라오는 자연스러운 혈색 덕분에 메이크업을 하지 않는 날에도 건강하고 생기 있는 인상을 연출할 수 있었다고 하였사옵니다.\n\n특히 “이거 립밤 맞아?” 싶을 정도로 자연스러운 발색이라,\n‘색조 제품이 어색하다’는 걱정을 하던 분들에게도 적합하다는 평이 있었사옵니다.\n\n다만, 보습력은 다소 아쉬운 편이라 하셨사옵니다. 촉촉함이 오래 지속되지 않아 자주 덧발라야 한다는 점을 언급하셨으며, 입술이 많이 건조한 날에는 이 립밤 하나로는 부족하게 느껴졌다고 전하셨사옵니다. 즉, 보습보다는 발색과 생기 부여에 더 강점을 지닌 제품이라는 인상이었사옵니다.\n\n총평하자면, 아이디얼 포 맨 베러톤 체인징 립밤은 은은한 발색, 부담 없는 사용감, 깔끔한 마무리감 덕분에 립 제품 초심자이거나 자연스러운 연출을 원하는 남성분들께 추천드릴 만한 제품이었사옵니다. 다만 보습이 메인 목적이라면 보조 립밤과 함께 사용하는 것이 더 적합할 것이라 하였사옵니다.\n\n💬 도움이 되셨다면\n아래 ‘도움이 돼요’ 버튼을 꼭 눌러주시옵소서…!!!\n지인의 진솔한 2개월 체험담이, 또 다른 분들께 작은 가이드가 되길 간절히 바라옵나이다 🙇‍♀️🙇‍♂️",
    "text22": "소인이 직접 사용하진 않았사오나, 귀한 이에게 선물한 바, 그 사용 소감을 전해 들었사옵니다.\n그 말씀이 실로 인상 깊었기에, 이리 후기로 옮겨 적어 올리오니 살펴주시옵소서.\n\n위 립밤은 처음 보기에 은은한 컬러 립밤처럼 보였으나, 막상 발라보니 의외로 색상이 선명하게 올라왔다 하였사옵니다. 자연스럽되 확실한 생기를 불어넣는 정도의 발색이 인상 깊었다고 전해들었나이다.\n\n톤 체인지 특유의 미묘한 색감 조절이 돋보이며, 과하지 않은 발색임에도 얼굴의 인상을 또렷하게 바꿔주는 효과가 있어, 데일리 아이템으로 손색이 없었다 하옵니다.\n\n허나, 보습력에 있어선 ‘그저 그런’, 즉 쏘쏘한 수준이라 평가되었사옵니다. 건조한 날씨에 단독으로 쓰기엔 다소 아쉬운 감이 있었으며, 보습감을 더욱 높이기 위해선 립밤을 덧바르거나 립케어를 병행하는 것이 좋겠다는 조언이 있었나이다.\n\n총평하자면, 자연스럽게 혈색을 더해주되, 티 나지 않게 입술에 생기를 불어넣고자 하는 분들께 추천드릴만한 제품이오며, 색상에 비해 기대보다 약한 보습력만 고려한다면 만족스러운 선택이 될 것이옵니다.\n\n💬 도움이 되셨다면\n아래의 ‘도움이 돼요’ 버튼을 꾹 눌러주시옵소서!\n소인의 작은 정성에 큰 힘이 될 것이옵니다…!!! 🙇‍♀️🙇‍♂️",
    "text23": "남성전용 립밤제품라인에서도~ 체인지림밤!!! \n바로 망설임없이 Pick할수잇는 제품이라고\n볼수잇죠 !!!! 연령상관없이 바를수잇어서 ,\n이런 날씨에 가볍게 선물하기 좋은거 같아요♡\n단점보단 장점이 많은 립밤인거같아요 ^^\n타사 제품에  바르고나서  자연스러움!!\n보습이면 보습!! 보습 지속력이 띠어나게 오래가고!!\n상품의 발림성 또한 오래가는편인거 같더라구요~\n\n립밤이 얼마나 도움이돼는지 \n꾸준히 바르는걸 지켜본후 ,\n한달리뷰도 적어볼께요 !!!",
    "text24": "발색이 어쉬워요ㅜㅜ 딱히 다시살생각없어요 구냥 일반립밤같아여ㅜㅜ",
    "text25": "남자친구 생일 선물로 사줬는데 엄청 좋아해요 입술 색도 있었으면 좋겠어서 샀어요",
    "text26": "남자친구가 쓰고 있는데 맘에 든다고 해용 가운데에 있는 동그란 부분이 색을 주는 것 같은데 색도 혈색 돌고 이뻐요! 다만 너무 자주 많이 바르면 완전 핑꾸핑꾸 홍두깨처럼 돼서 좀 웃겨요 .. 입술에 색이 많이 있다 싶으시면 가운데 색 주는 부분이 입술에 많이 스치지 않게끔 상황에 따라 조절해가면서 쓰시면 좋을 것 같아요!",
    "text27": "남자가 사용하기에 딱 좋은거같아요 보습력도 좋아서 자주 사용해요",
    "text28": "남자가 쓰는데 좋은거같아요 발림성도 좋고 보습력도 맘에 들어요",
    "text29": "색 있는 립밤을 전혀 쓰지 않는 남자친구 선물로 구매했어요! 손등 발색으로 보고 구매했는데 입술에 올리면 생각보다 티가 안나더라구요! 많이 촉촉한 편은 아니었던 것 같아요! 수시로 덧발라 줘야 촉촉함을 느낄 수 있습니당 아~~주아주 티가 안날 정도로 자연스럽고 부담스럽지 않게 색 있는 립밤 사용하고 싶으시면 추천합니다! 그치만 쨍한 발색 찾으시면 다른 제품 구매하시는 게 좋을 것 같아요ㅎㅎ",
    "text30": "컬러립밥은 처음이네요\n매번 싼거만 썻었는데\n좋았으면 좋겠어요",
    "text31": "아빠한테 선물했어요 보습은 비슷한데 디자인이 심플하고 좋다고하네여",
    "text32": "남자친구 주려고 샀어요.\n보통 남자들이 입술색이 많이 어두워서\n색깔있는 컬러밤으로 보습과 입술색을 한번에 잡을수 있어서 좋았어요",
    "text33": "톤체인지 잘됩니더 신기하고 신박해서 촉촉해서 자주 쓰고있어요",
    "text34": "발색 자연스럽고 발림성 좋아요^^\n패키지가 좀 더 고급스러웠으면 좋겠어요",
    "text35": "일단..! 항상 색 잇는 립밤 쓰면 촉촉하게 발리긴 했지만 겉만 촉촉한 느낌에 보습은 안 돼서 속은 건조한? 느낌이였고 각질도 둥둥 떠서 항상 색 없이 그냥 보습만 잘 되는 립밤을 챙겨다니다가 발견했습니당! 근데 일단 발림성은 뭔가 막 매끄러운 발림성은 아닌데 꾸덕?하게 발리는 느낌이였어요 근데 전 이런 질감을 너무 좋아해서 ㅎㅎ 아무튼 발림성도 좋고 색이 나와서 보습이 안되면 또 어쩌나 했는데 원래 쓰던 립밤보다 보습이 잘 됐고 오랫동안 보습돼서 계속 덧 바를 필요도 없었습니당 다만 아쉬운건 시간이 지나면 색이 너무 핑크 느낌으로 올라와서 쌩얼이거나 그럴때 너무 떠보이는게 단점이긴합니다🥲 그래도 너무 끈적이지도 않았고 보습도 오래가서 만족합니당!",
    "text36": "너무 좋은 거 같아요! 저는 틴트 위에 발라서 입술색이 진하긴한데, 남친한테 발라줬을 때 발색 은은하고 이쁘게 되더라고요 끈적임도 없고 부드럽고 촉촉하니 너무 좋습니다 진짜 구라 아니구요 ㅜㅜ 끈적임 없어서 너무 좋아요 번창하세용 💓💓",
    "text37": "매장에서 다른 색(컬러?)이랑 같이 테스터하면서 이걸로 구매했습니다! 차이는 요 색깔이 핑크 느낌이고 다른 건 붉은색 느낌입니다 떡칠한 것 같은 미끄덩한 느낌도 아니고, 적당한 보습력입니다. 손등에 문지른 색깔 참고하시되 입술에는 이 정도보다 덜 문질러도 금방 색깔 올라옵니다!",
    "text38": "저는 개인적으로 입술이 자주 트고 말라서 보습력이 아주 중요한데, 이 제품은 그 부분에서 너무 안타깝네요 \n발색에 너무 촛점을 맞춘건지 \n전 별 3개도 아쉽습니다. 바르다 보면 이미 진한 분홍색으로 바르는 스틱 자체가 변해 있어서 닦아써야 하나 싶을 정도로 깔끔한 사용이 힘들고요~ \n느낌상 금방 또 바로 건조해져서 1-2 시간 후 또 발라야 하는 정도네요. \n\n발색용으로 다른 제품위에 덧 바르시는 분들께 추천합니다. \n기대했느는데, 너무 아쉽습니다. (발색은 사실 제게 크게 필요는 없어보여요. 분홍색으로 묻어나는 거면. ㅠㅜ)",
    "text39": "입술이 자주건조해서 올리브영에서 후기추천이 많아 주문해서 사용하고 있는데요 잘 사용하고 있습니다 한달 후기였습니다",
    "text40": "색깔이 과하지 않아서 자연스럽게 바르기 좋아요\n한 번으로는 좀 부족하고 두 번 정도 왔다갔다하면 좋아요",
    "text41": "남편이 사고싶다고해서 구매했습니다\n자연스럽고 좋다고 합니다.",
    "text42": "바를 때는 뻑뻑한데 보습은 잘 되는거 같아요. 발색은 자연스럽고 과하지 않아서 좋아요.",
    "text43": "생각 보다 너무 좋아요. 한번쯤은 추천.. 끈적이는건 없는거 같고 지속도 오래가는 편 같아요.",
    "text44": "남자친구 사줬는데 촉촉하고 색상 자연스럽고 좋대요 무난하게 쓸만한거같아요",
    "text45": "남자친구 사줬는데 촉촉하고 자연스럽게 입술에 혈색이 돌아서 좋대요~~",
    "text46": "가격도 괜찮고 무난하게 쓰기 좋습니다. 데일리 템으로 추천드려요.",
    "text47": "촉촉하고 부드러워서 좋습니다. 앞으로도 계속 사용할거 같아요. 추천드립니다.",
    "text48": "발림성이 좋고 바른후에도 티가나지 않아 자연스러운 보습을 원하시는분에게 추천드립니다.",
    "text49": "색은 진짜 은은한 산딸기 색이라 좋은데 보습감이 너무 안좋음… 많이 발라도 너무 빨리 건조해짐",
    "text50": "선물용으로 구입했는데 잘 사용하고 있는 것 같아요 ㅎㅎ !!",
    "text51": "지인 선물로 사줬어요 남자라 색있는거 싫어하는데 이건 좋아해요",
    "text52": "색이 딱 혈색주기 좋은 핑크 컬러라 생얼에 바르려고 샀는데 색은 괜찮은데 입술이 너무 금방 건조해져서 잘 안쓰게 됨..",
    "text53": "사촌동생에게 사서 보내줬는데 발색도 딱 고ㅓ하지않게 마음에 든다고 하네요",
    "text54": "양도 많고 촉촉해요~ 쓰기 좋아요 :) 앞으로도 세일 많이\n해주세요",
    "text55": "제게 아니라 남자 선물용으로 구매했어요, \n아직 주지 못해 후기는 사용 못하지만 티 안나게 혈색있는 정도로만 발색 가능한거 같아 구매했습니다",
    "text56": "선물하려고 구입했는데 만족하고 잘 쓰더라구요 ㅎㅎ 괜찮은 것 같아용",
    "text57": "수분감도 좋고 크기도 넘 크지 않은 컴팩트한 사이즈라 더 맘에 듭니다 :)",
    "text58": "저하용 ㅎㅎ\n색이 파랗지 않아서 깔끔함 느낌이에요\n다음에 또 구매할래용 ㄹㅎ",
    "text59": "일반적인 남자립밤들 디자인은 다 어두운 색인데 차라리 이렇게 흰색에 무난한 디자인이 더 좋은 것 같아요",
    "text60": "남자가 사용하기에 부담스러운색상이아니라 은은한 색상이라 좋은거같아요! 엄청 기름지지도않고 딱 괜찮습니다",
    "text61": "남자립밤 ㄹㅇ 다 거기서 거기 인 듯? 다 비슷해요 걍 세일하는거 사면 됨",
    "text62": "지인 선물해주려고 샀어요 입술 많이 터서 입술 색도 잘 없는 편인데 써보라고하고 한달 후기 남길게용!",
    "text63": "좋네요~ 잘 쓰고 있습니다 :) 양도 많구요~ 가성비가 좋아서 재구매 의사 있습니다",
    "text64": "데일리로 하기에도 좋고 용량도 많아서 재구매 하려고 합니다 !",
    "text65": "그럭저럭 사용할 만합니다. 수분감도 좋아요~ ^^ 재구매 의사 있습니다",
    "text66": "매번 쓰는 제품이에요. 가성비가 좋아서 자주 써요~ ^^ 또 세일해 주세요",
    "text67": "간편하게 들고다니면서 사용하기 좋아요 ! 가성비 최고입니다 ♡",
    "text68": "림밤제품라인에서 체인지 립밤에서\n특히~~ 보습도 오래가는편이고!! 발림성도 좋고!!\n특히 입술 주변이 일어나질않아 정말 좋아요 \n굿굿굿 :)",
    "text69": "양도 넉넉하고 가격이 저렴해 좋습니다 :) 재구매 의사 있어요!",
    "text70": "선물하려고 산건데 입술도 자연스럽게 생기돌게 이쁘게 보습력 있다고 합니다",
    "text71": "가성비 조은 남성 립밤 입니다. 세일할때 저렴하게 사면 좋아요.",
    "text72": "남자친구가 잘 사용하는 제품이에요! 발색도 은은하고 보습력도 괜찮다네요 겨울철 필수템입니다",
    "text73": "립밤선물용으로 주기 좋은거같아요\n아마도 잘사용했겠죠?",
    "text74": "가지고 다니며 수시로 발라주고 있어요. 가격 대비 용량이 많아 좋네요 ^^",
    "text75": "친오빠에게 선물한 립밤이라 모르겠어요 말을 안해줬는데 그냥 좋다~ 한 것 같아요",
    "text76": "남자선물용으로 무난한듯요.\n이제 안사겠지만\n두개샀네요.",
    "text77": "선물하기 무난해요\n색도 부담스럽지 않고 선물용으로 좋아요",
    "text78": "이게 지존 남자 립밤인듯... 완전체랄까 아무 때나 사용하기 딱",
    "text79": "선물로 줬어용 올리브영에서 구매해서\n선물포장도 되고 정말 좋아요!!",
    "text80": "매번 쓰는 제품이에요~ 가격도 착하고 용량도 많아서 좋아요!",
    "text81": "남성용 립밤도 이렇게\n나오니\n좋네요 잘썼어요 최고!🙌🏻",
    "text82": "남자친구가 엄청 잘쓰는 립밤이에요 가운데가 빨간색이 아니여서 회사에서 눈치안보고 애용한다고 하네용",
    "text83": "남친이 사서 쓰는데 다른 남성 컬러 립밤들 보다 엄청 자연스럽더라고요!",
    "text84": "가격이 저렴해서 좋고 용량도 널널해요. 재구매 의사 있어요 ~",
    "text85": "잘 쓰고 있어요~ 촉촉함이 오래 가서 좋아요. 가격도 착해서 맘에 들어요",
    "text86": "보습이 엄청 뛰어나기보다는 가볍게 자주 덧바르기 괜찮은 립밤 같아요",
    "text87": "발색이 은은해서 바른 티 많이 안나고 자연스러워요~ 보습도 적당히 됩니다",
    "text88": "가볍게 데일리로 쓰면서 자주 덧바르기도 부담없는 발림성이랑 색감이에요",
    "text89": "남성용으로 색깔 확 올라오는 립밤은 부담스러우면 이거 쓰면 티 많이 안나고 좋네요~",
    "text90": "남자친구 선물로 사줬는데 자주 쓰진 않지만 건조할 때 마다 항상 이 제품을 써요",
    "text91": "남자친구 맨날 립밤 잃어버려서 샀다는데 제껄로 멤버십 적립햏네욬ㅋㅋ",
    "text92": "재구매해서 잘 스는중인데 일반 매장에는 잘 없네오ㅠㅠ아쉬워요",
    "text93": "남자친구한테 선물했는데 만족스럽게 사용하고 있는 거 같아요",
    "text94": "원래 쓰던게 없어서 대체로 샀어요 남자용 편하게 쓸수있어요",
    "text95": "남자들이 사용하기 적당함. 직접 사용한 제품이 아니라 수분감이나 지속력은 정확히 알 수 없으나 바른 상태는 좋아보임.",
    "text96": "남자친구 주려고 구매했어요!! 잘 쓰고 있다네요오 ㅎ,ㅎ",
    "text97": "남자친구 주려고 샀어요! 입술색 혈색 자연스럽게 올라간다고 하길래 구입했어요 :)",
    "text98": "생각보다 보습력이 막 좋진 않아요! 그래도 자연스럽게 톤업되고 디자인이 예뻐요",
    "text99": "데일리로 쓰기 적당함. 사바사템이라 테스트 후 구매 추천.",
    "text100": "촉촉하니 괜찮아요 남자가 들고다니기 괜찮은 디자인이여서 좋아요",
    "text101": "요즘 남성용이 컬러가 너무 세서 고민이었는데 적당하고 노란색으로 포인트가 있어서 귀여워요!! 들고 다니면서 바르기 좋습니다 맨들맨들해용",
    "text102": "남자가 쓰기에도 발색이 좋아요! 생기가 올라오는 정도! 그리고 패키지도 예뻐서 맘에들어요",
    "text103": "촉촉하다는 리뷰가 있어서 구매했는데 저에겐 보습감이 너무 없어요ㅠㅠ 그래도 시중에 파는 발색립밤에 비해 색이 많이 연하기도 하고 이쁜 핑크색이라서 사용중입니다",
    "text104": "남자친구 선물로 사줬는데 너무 촉촉하고 좋아요 잘 쓰고 있어요 다 떨어지면 또 사주려고요 입술 색 이쁜 사람은 체인지 추천!!",
    "text105": "남자친구 선물 주려고 샀는데 너무 잘 써서 좋았어요!\n색보단 보습 위주인걸 샀구 저도 한 번 발라봤는데 너무 좋았어요 남자친구 선물로 추천해여",
    "text106": "색조 제품에 관심 없는 남자친구 선물로 샀어요! 처음 쓰는 사람에게 딱 좋을 정도의 연하고 은은한 발색이라 부담 없이 자주 바를 수 있는 제품인 것 같아용\n색이 올라오는 립밤이 부담스러운 남성분들께 추천합니다!",
    "text107": "아빠한테 선물했는데 잘 사용하시더라구요!!\n좋은 것 같아요\n남자 선물로도 추천해요❤️",
    "text108": "뭔가 엄청 촉촉한 느낌은 아니고 발색도 은은해서 립밥 끈적이고 발색 진한거 싫어하시는 분이 쓰기 좋을거같아요",
    "text109": "진짜 입술에 색 없을 때 추천!!! 딱 혈색 이쁘게 생기는 느낌이에요!! 잘 발리고 다른 발색립밤보다 보습력도 좋고 얇게 발려서 틴트 바르기 귀찮은 날 추천드려용",
    "text110": "기존에 컬러감 있는 버전 쓰다가 품절되어서 이것도 사봤는데 낫배드입니댜",
    "text111": "빨강이가 더 취향인뎅 품절이슈로 사봤는뎅 브랜드 립밤 자체가 좋습니다🩷🩷",
    "text112": "립밤을 이솝이나 또는 바세린으로 입술 튼 부분을 바르고 했었는데 효과는 많지 않아서 여러가지 립밤을 올리브영 어플에서 찾아보다가 제 지인들이 아이디얼포맨이라는 립밤을 추천하시는 분들이 많아서 믿고 구매를 해서 립밤을 발라봤는데 역시나 립바 자체가 촉촉하고 발림성도 매트하지 않고 촉촉해서 잘 샀다는 생각이 들었습니다!!! 담에 립밤 다쓰면 또 재구매 할 생각입니당~~",
    "text113": "남자친구 선물로 줬는데 입술에 자연스러운 혈색이 돌아서 부담없이 쓰기에 좋더라구요ㅎㅎ",
    "text114": "입술에 바르고 나면 노른자 부분이 살짝 빨개지던데 그것만 빼면 좋아요!",
    "text115": "자연스럽게 발색 되어서 남자친구가 만족하는 것 같더라고요",
    "text116": "남자친구 사줬는데 색이 자연스럽고 촉촉해서 데일리하게 잘 쓰더라구요! 선물해주기 괜찮은것 같아요! 추천합니다~",
    "text117": "보습도 잘 되는 것 같고 생각보다 끈적거리지 않아서 좋은 것 같아요",
    "text118": "요거요거 아주 좋습니다 한달 내내 애착템! 보습력 짱 좋고 끈적이거나 밀림 없습니다 제 최애 립밤..",
    "text119": "남친이 4계절 내내 립밤달고 사는데 이 제품 좋다고 하네용~ 너무 진하지도 않고 자연스럽게 발색이 된다고 신기해했답니다ㅋㅋ",
    "text120": "남친이 사계절 립밤을 달고살아서 이번에 떨어졌길래 주문해서 줬어용 발림성 부드럽고 엄청 촉촉하다고 좋아하네요~",
    "text121": "아이디얼포맨 립밤 유명한거 알고있었지만 처음 사용해봤는데 너무 촉촉하고 가지고 다니기도 좋고 완전 추천드려요!",
    "text122": "같은 회사 다른 제품 쓰고 있었는데 확실히 이 제품이 보습력이 더 좋습니다! 발색도 너무 이질감이 있다거나 그런 제품이 아니어서 만족하고 사용중입니다!",
    "text123": "남동생이 립이 자꾸 터서 티 안나게 생기닜는거로 골랐습니다",
    "text124": "남동생이 립이 자꾸 터서 티 안나게 생기닜는거로 골랐습니다",
    "text125": "남자친구 사줬는데 잘 쓰더라고요 다 쓰면 하나 더 사주려고요",
    "text126": "남자친구 사줬는데 잘 쓰더라고요 또 잃어버리면 때릴려고요",
    "text127": "남자친구 선물해줬어요!!\n\n살짝 발색이 되서 더 좋은고 같네요",
    "text128": "그냥 립밤보다 자연스럽게 생기가 생겨서 남자친구가 이 립밤으로 정착했어요. \n엄청 촉촉한 편은 아니지만 향도 느끼하지않고 좋아요.",
    "text129": "발색이 은은한 립밤 찾았는데 딱이네요\n\n남친선물해줬습니다^^",
    "text130": "발색이 자연스러워요 ㅎㅎ 보습도 잘 돼서 너무너무 좋아요!!",
    "text131": "남자친구한테 선물했어용ㅎㅎㅎ 무난하게 잘 쓰고 있습니댯",
    "text132": "남자친구한테 선물로 줬는데 발라보더니 촉촉하고 좋대요ㅎㅎ 다음에도 구매해볼게용",
    "text133": "ㅓㄴㅁ친사줬는데 좋다고함 입술색에맞게 붉은색으로 바뀜",
    "text134": "보습력이 별로 없어요 ㅎㅎ\n그냥 틴트바르기 좀 모할때 쓰는거에여",
    "text135": "웬걸ㅋ졸아요 이거!!!\n남자들꺼긴하지만..ㅎㅎ\n좋아요",
    "text136": "남자친구 선물로 줬는데 립밤바르는게 귀찮은지 안쓰고 다니네요 개빡침 하",
    "text137": "남친 선물로 산건데 잘 바르고 다녔으면 좋겠습니다 은은하게 핑크빛이 돌아서 부담없이 쓸수있는 컬러같아요",
    "text138": "N번째구입 남편 립밤 정착템\n색이 아주 진하지도않고 남자가 사용하기 딱 좋음",
    "text139": "남자립밤으로 최고\n찌꺼기(?) 많이안생기고 색도 튀지않고 은은",
    "text140": "썸남 선물로 사줬는데 그냥 깨져버렸어요 제품력은 좋은거 같습니다..",
    "text141": "남성립밤중에 최고\n발색이 너무 심한것도아니고\n잿빛입술 색 자연스럽게 잘 잡아줌",
    "text142": "남자친구 생일선물 해줬는데 너무이뻐요 ㅎㅎ 이거 준 뒤로 각질 별로 안 생긴데용 !! 발색도 자연스러워욤",
    "text143": "N번째 구입\n신랑 립밤 이걸루 정착함\n가성비좋고 색감 은은하고 보습력좋음",
    "text144": "처음사봤는데 나름 괜찮고 촉촉해서 보습에 좋은 거 같아요ㅎ",
    "text145": "발색도 자연스럽고 발림성도 좋아용 보습력은 보통정도 입니다",
    "text146": "처음사봤는데 나름 괜찮고 촉촉해서 보습에 좋은 거 같아요ㅎ",
    "text147": "남성이 사용하기 딱 좋음\n보습력이 조금 더 보충되면 겨울까지 사용가능",
    "text148": "남자친구 선물로 사줬는데 원래 색이 있는 입술이었던 터라 잘 안쓰고 있는거 같아요 그래도 발색은 잘되고 보습력도 좋다고 좋아하네요",
    "text149": "선물용으로 샀는데 좋아요. 저렴하게 샀네요. 남자들이 ㅆ\n기좋네요",
    "text150": "신랑한테 N번째 사주는중\n몇천원 더 비싼 타사제품보다 훨씬좋음",
    "text151": "저렴하게 잘 구매했어요. 선물용으로 샀습니다! 좋아했으면 좋겠네요",
    "text152": "N개째 구입중\n저렴이 립밤임에도 발림성좋고\n보습력도 만족.",
    "text153": "틴트가아닌 립밤이라 발색이 오래가진않지만\n뭉침없고 보습력좋음",
    "text154": "남자가 사용하기 딱 좋은 색감\n보습력도 좋고 가격도 착해서 정착함",
    "text155": "타브랜드 제품썼는데\n발색이 더 은은해서 요걸로 정착할듯\n보습력도 좋음",
    "text156": "뻑뻑하지만 은은ㅂ한 발색과 발색립밤인게 티나지 않ㄴ\nㄴ게 장점이에요",
    "text157": "발색은 괜찮아요 일단 입술색 좀 있는데 그냥 립밤쓰긴 좀 그렇고 쓰자니 다른건 너무 붉다 하시는 분들이 쓰기 좋아요\n근데 발림성은 좀 아쉬운 제품",
    "text158": "친구 선물로 주려고 구입했어요! 과하지 않게 발색돼서 좋습니당",
    "text159": "친구 선물로 주려고 구입했는데, 너무 발색립밤인 티가 나지 않아서 더 좋은 것 같아요!!",
    "text160": "건조할때 바르몀 촉촉해지고 색도 잇어서 ㄱㅊ은데 너무 핑크핑크한색",
    "text161": "너무 좋아요! 다음에 다쓰면 또 재구매하도록할게용ㅎㅎ!!",
    "text162": "남편 쓰라고 사줬어요~ 남자들이 바르기 괜찮은거 같아요!",
    "text163": "건조할때 바르몀 촉촉해지고 색도 잇어서 ㄱㅊ은데 너무 핑크핑크한색",
    "text164": "ㅈㅎㅎ아요 쓰기 좋아요 편하고 냄새도 좋엉ㅅ?)!! ㅎㅎ",
    "text165": "남편 쓰라고 사줬어요~ 색도 진하지않고 촉촉해서 좋아하네요",
    "text166": "남친 입술 색깔이 추워서 그런건지 거무튀튀 팥죽 두 그릇 먹은 색이길래 하나 사줬더니 좋아합디다\n지속력도 괜찮고 쓱쓱 잘 발린대요 혈색도 괜찮아보여요\n\n아무래도 컬러립밤 한계인거 같아요 립밤 발라도 푸석푸석하대요",
    "text167": "자연스러운 색깔로 남자분들이 사용하기 좋아요 !! 양이 아쉽습니다 ㅜㅜ",
    "text168": "남친 입술 색깔이 추워서 그런건지 거무튀튀 팥죽 두 그릇 먹은 색이길래 하나 사줬더니 좋아합디다\n지속력도 괜찮고 쓱쓱 잘 발린대요 혈색도 괜찮아보여요",
    "text169": "남성용 립밤 중 제일 자연스러운 것 같아용\n빨리 닳긴 해서 자주 구매합니다",
    "text170": "남자친구가 사용할려고 구매했는데 보습력도 좋고, 디자인도 예뻐요",
    "text171": "입술에 생기도 줘서 좋아요 건조할때 바르기 좋습니다!! 건조할때 발라요",
    "text172": "추천받아서 구매했어요 ! 보습력 좋고 촉촉하네요 ! ㅎㅎ~!",
    "text173": "늘 사용하던 거라서 재구매 했어요 역시 좋네요 담에 또 구매 예정",
    "text174": "아들래미 면접땜에 급하게 먼가...이것저것 손등에 발라보고 샀는데.. 남자들 립밤이 색이 빨갛게 올라오면 전 보기 싫었는데...딱 생기만 줍니다...ㅎㅎ",
    "text175": "남자친구 사준건데 촉촉하니 좋아하네요 건조한 입술엔 필슈!!",
    "text176": "남자들 국민템으로 유명해서 자주 사용중이에요\n발림성 좋고 무색이고 성분도 좋은듯해요",
    "text177": "색이 진하지 않고 생기있게 자연스럽게 발색되어 좋아요~~!^^",
    "text178": "입술이 건조해서 구매했는데 촉촉하고 발림성 좋아요! 자주 덧발라도 촉촉하니 좋습니다",
    "text179": "가격대에 비해 조금 아쉬운 사용감이에요! 뭔가 발림성이나 발색력이 기본 립밥이랑 차이가 없어서 그래도 무난하게 쓰고있습니다~!",
    "text180": "남편 선물로 줬는데 너무 잘 쓰고 잇어요 촉촉하고 색도 은은하게 올라오는데 안 부담스럽고 좋아요",
    "text181": "회사에서 잘사용중이에요 위 제품은 과하지 않아서  평상시에 사용하면 정말 좋습니다",
    "text182": "남편이 아주 잘 사용하고 있습니다 색상도 은은하니 아주 좋아요!",
    "text183": "끈적거림 하나도 없고 부드럽고 가볍게 올라가요\n지속력도 나쁘지않아요",
    "text184": "좋은데 또 사고 싶지는 않아요. 그냥 평범한 발색 립밤이에요.",
    "text185": "처음 사용해봤는데 발색도 괜찮고 보습도 좋아서 만족합니다",
    "text186": "수분감 거의 없구 색상 변화도 솔직히 톤에는 맞진 않는듯합니다… 비추드려요",
    "text187": "입술 틀 때마다 수시로 발라주는데 완전 촉촉하고 좋습니다 ㅎㅎ 요즘 주변에 남성분들도 립밤 바르는데 자주 보이는데 이건 남성분들이 쓰시기에 딱 좋은 발색과 광택인 거 같아요~",
    "text188": "가볍게 바르기 좋아요오 발색도 예쁩니다..  가볍게 사용할 ㅅ수 있어서 좋아요",
    "text189": "입술 건조할때마다 바르는데 부드럽게 잘 발려지고 촉촉해서 좋아요",
    "text190": "은은한 발색이라 촉촉하니 좋네요\n부드럽게 잘발려요\n만족합니다",
    "text191": "발림성 좋고 가운데가 노랗길래 잘 어울릴까 싶었는데 휴지에 문질러보면 약간 분홍색이 묻어나네요\n입술에 바르면 너무 진하지도 않으면서도 적당한 발색이 되는게 좋습니다.",
    "text192": "남자친구 선물해줬는데 엄청 잘써용 ㅋㅋ 그리고 촉촉하더라구요",
    "text193": "남편이 림밥을 다 사용하셔서 새롭게 사보았습니다! 색상 은은하니 만족",
    "text194": "보습 나쁘지 않고 컬러 너무 자연스러워요 그치만 하얗지 않아요 핑크색임 립밤",
    "text195": "건조할 때 바르면 촉촉하고 좋으여 아주 살짝 핑크색이어서 생기 있어 보여요 좋습니당",
    "text196": "남자친구 빨간색 사줬었는데 이건 자연스러워서 데일리하게 바르기 좋다고 하네요!",
    "text197": "수많은 립밤들을 사용해봤지만 이 립밤이 가장 자연스러워서 좋아요",
    "text198": "남자친구 선물로 줬는데 촉촉하고 좋아보여용 무난무난함~",
    "text199": "급하게 샀는데 발림성 좋고 발색도 자연스러워요 너무 만족하고 쓰는중",
    "text200": "비레디 남자 립밤만 쓰다가 바꿔봤는데 향, 색감 보습 모두 만족합니다"
  }
]