[
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 멜팅 블러 립 팟",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020602123ko.jpg?l=ko",
    "review_name": "10 멜티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206021",
    "text1": "이 제품 유명해졌으면 좋겠다고 생각하는 사람입니다. P우이 블러팟보다는 발림성이 살짝 거칠긴 하지만, 요즘처럼 험한 시기를 이겨내려면 입술에 느껴지는 거친 질감 정도는 괜찮다능 색상은 미지근한 포도색으로, 웜쿨 무관 라이트그레이시~그레이시에게 예뻐 보였습니다.",
    "text2": "케이스 귀엽고! 가격 착해요💕\n색감 예쁘고 베이스로 깔기 좋아요!\n부드럽게 발리고, 구성에 있던 실리콘 브러쉬도 좋아요 :)",
    "text3": "올리브영에서 세일할 때 구매해서 평소보다 저렴하게 구매했어용",
    "text4": "립으로 쓰려면 베이스 느낌이고 전 볼에 많이 쓰고있어요 적당히 분위기있는 색으로 올라와요",
    "text5": "통에서 눌렀을 때 말캉거리진 않고 단단하다 질퍽합니다 오일로 뭉쳐놓은 파우더 입자 제형이에요. 색상은 23호 겨쿨 기준 흰끼도는 포도립입니다 립보단 블러셔로 바르면 이쁠 색상이에요",
    "text6": "립브러쉬를 준다길래 구매했는데 예상외로 좋아여!!\n포슬포슬한 제형이에요\n\n저는 입술색 죽이는 용, 베이스로 사용중이에요\n\n매트한 팟 라인을 데이지크, 퓌, 홀리키홀리카를 사용해봤는데\n\n질감+발림성을 합친건 퓌가 제일 좋긴해요!!\n\n하지만 홀리키홀리카는 저렴해서 가성비로 좋아요\n\n❣️베이스로 깔고 다른 매트립, 팟 제형들을 위에 얹어주면 좋아요\n하지만, 입술 각질이 있으면 각질부각이 있을 수 있어 각질제거는 필수에요.",
    "text7": "이거 여쿨뮤 사지마여ㅠ 너무 웜하고 색깔이 달라여ㅠㅠ 힝 ㅜ",
    "text8": "올영세일 때 선물용으로 구입한 제품입니다. 받으시는 분이 만족합니다.",
    "text9": "이런 립팟종류가 몇개 있는데 홀리카는 처음 구매.\n무슨색 할까 엄청 고민하고 리뷰도 몇십개 보다가 멜티 구매했는데 결론은 엄청 후회하고 당근에 내놈...여쿨라인데 일단 제품상세페이지 대로 절대 발색 안됨. 블러셔로 쓰기도 애매하게 탁하게 발색됨.\n입술에 펴바르는 순간 조퇴가능,급한연차,연봉협상시 바르기 좋을만큼 병색이 확 짙어짐. 혈색이라곤 찾아볼수 없음...\n피부톤이 다른 분들에겐 어울릴지 모르겠지만 저한엔 완전 꽝이었어요.\n스킨푸드 연어컨실러 크림과 사이즈 비슷.실리콘 립브러쉬는 마음에 들어서 다른제품에 잘 쓰고 있음",
    "text10": "뮤브로 잘 쓰다가 10호도 샀습니다.. 사실 오프라인에는 10호 테스터가 없어서 살까말까 엄청 고민했는데 먼가 애매합니더. 쿨인가? 웜인가? 어 쿨같은데 어 웜같은데 결국 쿨이네 이런 느낌이에요. 원래 같은 제품이어도 볼에는 웜하게 입에는 쿨하게 올라간다는데 제 볼에는 너무 웜하고 입에는 또 너무 쿨합니더.. (real 위드아웃 입술에 올린 느낌마냥 허옇게 질려서 깜놀함) my 애증의 베이스립 3*e 웨이백과 비교해보면 쿨이쥬? (손등 왼쪽 멜티 오른쪽 웨이백) 그냥 웨이백 쿨버전이라고 생각하고 써야겠어요 ^,^ 한달동안 써보고 다시 돌아오겠습미다.",
    "text11": "실리콘팁으로 바르는데 양 조절이 조금 힘든것 같아요…\n색깔은 예뻐요…\n갖고 다니며 바르기는 좀 번거롭네요…",
    "text12": "치크용으로 구매했어요! 쿨톤 추천이라길래 선택한 색인데 다소 웜한 느낌이 강해요.. 지속력도 길지 않아서 아침에 바르고 나가면 점심쯤 사라져있어요ㅋㅋㅋㅋ",
    "text13": "사용 감도 좋고 나쁘지 않게 메이크업이 되요 추천해요ㅎㅎ🤍🤍🤍",
    "text14": "귀엽긴 한데 색상이 조금 아쉽고 죄송한데 좀 약한 거 같아요🥲 조금 더 사용해볼게요🥹🥹",
    "text15": "부들부들한 벨벳 느낌의 크림 재질입니다 💗\n지속력은 별로예요.. 그래도 색감이 좋고 예쁘게 스며든 느낌 표현 가넝이라 좋아요!",
    "text16": "퓌랑 비교했을 때 훨씬 유분감 있고 고르게 잘리는 제형임\n개인적으로 유분없는 퓌가 더 취향\n멜티는 쿨핑크 절대 아니고 무조건 웜핑크임\n실망",
    "text17": "퓌 푸딩팟 생각하면 좀 기름진 제형\n그만큼 부드럽게 발리는데 블러리한 느낌은 덜함\n발색은 엄청 연함 (전반적으로 흰기가 많음)",
    "text18": "다른 팟들에 비해 살짝 단단한 편이지만 블러리하게 잘 발려요. 디어ㅆ에 뮤트 메모리랑 비슷해보이지만 좀 더 핑크끼 도는 색상입니다. 개인적으로는 멜티가 더 예뻐보여요. 중간에 마개 있어서 오래 사용하기 좋아요!",
    "text19": "홀리카홀리카 멜팅 블러립 팟은 마음에 담아두고 있던 제품이었는데 가격도 괜찮은 것 같고 립 브러쉬 기획이라 다른 제품 구매하면서 같이 구매했어요💕\n\n팟 타입 제품들에 요즘 관심이 많이 가는데 홀리카 팟도 예쁘다는 후기가 많아서 기대가 되었네요:-) 색상 무난하게 잘 사용할 것 같아 립 브러쉬로 자주 사용할 것 같아요🫶🏻",
    "text20": "지금까지 써본 팟 중에서 발림성이 가장 좋은거같아요옹\n각질부각이 진짜 없고 완전 부드러운!느낌ㅜㅜ\n\n지속력이 짧다는거 하나 제외하면 정말 완벽해요🥹",
    "text21": "선물용으로 구입했는데 기획제품으로 립브러쉬가 증정돼서 좋아요",
    "text22": "생각보다 색이 예쁘게 나와서 놀랐어요 그냥 핑크베이지 그 자체 입니다 그리고 실리콘 브러쉬가 진짜 요물이에여ㅠㅠ!! 이거 기획으로 잘산거같아요 다만 이 제품 하나만 바르면 색이 좀 애매해서 아파 보일수 있지만 위에 다른 틴트로 포인트 주면 발색도 훨씬 잘되고 좋아요(양조절필수.!!) 한가지 아쉬운 점은 굉장히 매트해서 제 입술은 건조해 지는것 같아요 ㅠ",
    "text23": "팟타입의 립을 처음 구매하는 건데 다양한 브랜드 중에서 고민하다 구매했습니다. \n\n약간 버터리하게 입술에 안착되면서 건조하지도 매트하지도 않는 정도에 제형이었어요. 근데 바르는 방법에 따라 잘 눌리지 않은 각질 아래쪽에 제형이 들어가면서 각질 부각이 되는 경우도 있더라고요. 근데 주름부각은 오히려 적었어요.🤔🤔 그래서 바르면서 신기했습니다. 또 블러리하게 올라가서 그런가 무거운 거보단 가벼운 느낌에 립이었습니다. \n\n컬러는 미지근한 느낌의 컬러였어요. 겨쿨분들껜 발색이 약하다고 느끼거나, 가벼운 착색을 가리는 정도로만 생각해야 되는 컬러에요. 생각보다 웜, 쿨 가리지 않는 느낌이어서 찐 겨쿨 분들에게는 웜하다고 느낄 수 있을 것 같습니다. 전 발색이 약하다고 느끼는 정도였어서 베이스 립으로 잘 사용하고 있습니다😊😊",
    "text24": "설명 그대로 인디포도베이지 그 자체….🍇\n\n뮤브컬러에 두유를 탄 느낌의 컬러감입니다 분위기 있게 예뻐요 베이스로 쓰려고 샀는데 역시 채도높은 립 쓰기 전에 베이스로 발라주면 분위기있는 쿨톤립을 연출할 수 있더라구요💕 단독으로 바르면 아파보일 수 있어서 베이스립으로 추천!\n\n실리콘립브러쉬 느낌이 너무 좋아요 계속 만지고싶은 촉감,,,",
    "text25": "팟 타입인지라 손이 많이 가는 편은 아니지만\n발림성 부드럽고 좋아요!!\n색상도 너무 예뻐서 생각날 때마다 쓰는\n가성비템인 것 같아요👍🏻",
    "text26": "립에는 안어울리고 애초에 블러셔용으로 산거라 대만족.\n화장똥손이 툭툭 올려도 과하지않고 탁하지 않은 맑은 색으로 올라감. 질감도 폭신부들하고 가볍게 톡톡 올라가니 양조절 실패해서 과해질땐 살짝 펴주면 괜찮아짐.\n주근깨가 있어서 블러셔 잘 안하는 이유가 주근깨 위로 텁텁하고 탁한 느낌이 싫어서였는데 이건 잘 쓸것같음.",
    "text27": "P우이 인투는 비싸다? 여기예요, 가격은 무려 반토막!\n(라이트그레이시~그레이시 베스트)",
    "text28": "부드러운 크림 타입이라 발림성은 좋은데 가끔 뭉쳐요!!\n색감은 쿨톤이면 찰떡이고 뉴트럴이나 약웜톤도 바를만 합니다!",
    "text29": "퓌 푸딩팟 인투보다 채도가 약간 빠진 느낌입니다. 근데 가격은 더 많이 빠져서 좋네용@.@",
    "text30": "포슬포슬한 느낌이 예술이라고  하더라고요.\n여름~가을뮤트(라이트그레이시~소프트) 추천해용",
    "text31": "립 브러쉬랑 세트라 정말 편하게 잘 사용중인 블러립 팟이에요! 발색도 예쁘고 홀리카 립 맛집인만큼 발림성도 맘에 들고 좋아요💕",
    "text32": "색이 너무 예술이에요.. 포슬포슬한 질감도 너무 좋아서 립앤치크 겸으로 잘 쓰고 있어요 (그래도 립으로 쓰는 게 더 좋긴 합니다 ㅋㅋㅋ)",
    "text33": "뮤브 넘 잘써서 신제품도 사봤어요\n뮤브보단 가벼운 느낌 데일리로 할수있는 색입니다 \n저는 화장했을땐 뮤브를 주로 쓰고 그외엔 이색을 쓸꺼같아요 \n여러번 짙게 칠하면 좀 탁해지는 느낌이 있어요 \n색은 최대한 실제랑 비슷하게 보정해봣어요",
    "text34": "딱 베이스로 깔기 좋은 뉴트럴~쿨한 색감이었어요! 많이 포슬포슬한 제형이고 조금 무겁게 발리지만 각질 부각이 있진 않았던 것 같아요",
    "text35": "엄청 부드럽고 크리미하게 발려서 베이스립으로 잘쓰고 있어요 증정으로 받은 립브러쉬 사용하기 편하고 꿀템",
    "text36": "퓌 푸딩팟보다 쫀득?해요\n색상은 여뮽~ 봄웜 잘 어울릴 듯 합니다 !!\n립 브러쉬 증정이라 넘 좋아요",
    "text37": "생각보다 부드러워서 놀랐고 생각보다 색상이 이뻐서 좋았어여. 쿨톤 베이스립으로 아주 좋아요",
    "text38": "립 베이스로 발라주기 아주 좋습니다! 베이스로 바르고 포인트 립 바르면 너무 예뻐여",
    "text39": "보들보들해서 발랐을 때 안 건조하고 좋아요 !! 색도 너무 웜하거나 쿨하지 않아서 딱 좋습니다!!",
    "text40": "이런 타입은 첨 써봤는데 완전 부드럽고 주름을 잘 매꿔줘서 너무 좋아요!!",
    "text41": "친구 생일선물로 샀는데 친구가 좋다네용 뿌듯합니다ㅎㅎㄹ",
    "text42": "매트한제형입니다 발색은 제가원하던 색상입니다 전 베이스 색상으로 원해서 딱조와요 하나만 바르실꺼면... 다소 아파보이실수도 있어요 제형은 퓌꺼보단 단단한편이나 생각보다 수분감있어요 매트제형이지만 입술에 올리면 건조하진않아요 그래도 각질부각은 있으니 입술각질제거 잘하시고 발.시는걸 추천  볼에 올려도 너무 이쁘네요 지속력은 오래가진않아요 묻어남이 있거든요 하지만 이쁘고 실리콘팁 브러쉬가 너무좋고 이가격에 땡큐 입니다",
    "text43": "그냥그냥 갠찮아요\n제 입술색깔이 별루라발색이  잘 나지않아요",
    "text44": "생각보다 색상이 웜했지만 그 색상 그대로도 이뻐서 잘 사용하고 있어요!!\n블러셔,립 다 가능해서 좋고 단독으로 발라도 은은하니 이쁘고 베이스로 써도 이뻐요🤍🤍",
    "text45": "사은품보고 주문한건데 괜찮아요.\n실리콘 립브러셔? 짱 ㅋㅋㅋ \n립은 매트합니다.",
    "text46": "생각보다 색상이 웜했는데 그래도 그 색상대로 이뻐서 잘 쓸 것 같아요!!\n블러셔,립 다 가능해서 좋고 실리콘 립 브러쉬도 같이 줘서 좋아요🤍🤍",
    "text47": "색상이 쿨톤에게 딱 좋은 컬러여서 베이스립으로도 많이 쓰고 블러셔로도 잘 쓰고 있어요!",
    "text48": "발랐을때 포슬포슬한 느낌인데 각질 부각이 좀 있고 흰끼가 많이 돌아요 단독으로 바르면 좀 아파보여서 베이스로 사용하기 좋은것같아요",
    "text49": "색상이 뉴트럴합니다. 치크에 바르면 베이스가 약간 까지는 듯해요..! 립베이스용으로 좋습니다!",
    "text50": "립브러쉬 기획이라 사봤어요. 립브러쉬 편하고 좋네요. 제품은 제 입술 색에서 흰기만 추가된 색이라 아쉬워요. 어차피 베이스립으로 산 거라 괜찮긴 한데 그 위에 다른 립 올리면 한 번에 잘 안 올라가는 느낌...? 전체적으로 무난합니다.",
    "text51": "이거 한개만 있으면 화장이 시워지고 시간 단축\n할수 있어.. 자주 사용 합니다..\n색상도 튀지 않아 데일리로 굿!!\n용기도 너무 귀여워서 좋아요..",
    "text52": "세일할때 자주 구매해요 발색이 좋고 제형도 좋아요 쓰기 좋고 색감도 좋아요",
    "text53": "너무 만족스러운 색깔이에요 데일리로 너무 좋고 베이스로 깔아도 너무 자연스러운 색입니다",
    "text54": "테스트로 바르고 하루종일 돌아다니고 집왔는데도 멀쩡해서 바로 구매갈겼어요 호호 짱",
    "text55": "아이섀도 립 볼터치도 가능한 만능템이네요\n같이 들어있는 브러쉬가 좋습니다 ㅎ",
    "text56": "증정제품이 있어 같이사용하기 좋습니다\n립에도 치크로도 사용합니다 섀도도 가능 ㅎ",
    "text57": "증정 실리콘 브러쉬로 바르면 부드럽게 잘 발려요!각질 부각도 크지 않아 살살 문질러 스머징하면 이름 그대로 블러리하게 발려서 예뻐요🩷",
    "text58": "부드럽게 녹아드는 제형이 입술에 자연스럽게 밀착되어 사용감이 매우 좋습니다. 촉촉하면서도 보송한 마무리감이 특징이며, 입술 주름을 부각시키지 않아 깔끔한 연출이 가능합니다. 멜티 컬러는 데일리로 사용하기 좋은 은은한 색감입니다.",
    "text59": "매트하고 보슬한 제형의 립이에요 리미티드 컬러 하나사고 이컬러도 무난하게 데일리로 바르기 좋을것 같아서 구매했어요! 살짝 쿨느낌이 있긴한데 웜톤인 제가 써도 뜨지 않아서 좋아요~\n양조절만 잘하면 발색했을때 컬러도 조절 잘 되서 좋더라구용\n같이 온 립브러쉬 활용하면 손에 물안들고 잘 펴발라 쓸 수 있어서 좋아요~~",
    "text60": "팟타입 여러개 갖고있는데 가진 거 중에선 제일 단단한 제형이에요. 다른 분들 비교리뷰에도 홀리카 팟이 제일 단단하다 하던데 확실히 그렇네요 그렇다고 해도 아예 안 퍼지는건 아니고 오히려 말랑이들보다 양조절은 용이해요\n\n여뮤 추천이라고 해서 당장 사봤어요 넘 이뽀요 아주 뮤트하진 않지만 저같은 중명도 중채도 사냥꾼들에게 무지 좋아용 립베이스로도 예뻐요!",
    "text61": "솔직히 뮤브가 훨씬 손이 많이 가고.. 멜티는 모랄까 볼에만 몇벙 쓰지 입에는 잘 안 쓰게 도ㅑ요.. 상세페이지보다 제 입에 올리는 순간 허옇게 질려버려서 그냥 바로 환자가되. 그치만 볼에 올리는 건 예뿌니까 봐쥼. 타사 팟타입 중에서는 제일 단단+버터 질감이라고 생각하는데 이게 립 올리기엔 좋지만 치크로 올리기엔 그닥이라 손이 안 가는 거 같아요,,., 그치만 예뿌니까 봐준다",
    "text62": "매트하고 보슬한 제형의 립이에요 리미티드 컬러 하나사고 이컬러도 무난하게 데일리로 바르기 좋을것 같아서 구매했어요! 살짝 쿨느낌이 있긴한데 웜톤인 제가 써도 뜨지 않아서 좋아요~\n양조절만 잘하면 발색했을때 컬러도 조절 잘 되서 좋더라구용\n같이 온 립브러쉬 활용하면 손에 물안들고 잘 펴발라 쓸 수 있어서 좋아요~~",
    "text63": "연한 포도같은 모브베이지 컬러에요\n입술위에서는 완전 쿨한데 볼에만 올리면 붉어지면서 웜해지는게 너무 아쉬워요 ㅠㅠ\n어떻게 올려야 이 색감이 그대로 올라갈지 연구 좀 해봐야겠어요\n립베이스로 쓰기에 얇게 잘 밀착되고 안건조해서 좋아요!",
    "text64": "포송포송 질감 너무 좋구여!! 블러셔로 사용해도 이쁘구요!! 립에 바르면 제 입술에는 하얗게 올라오긴 허지만 베이스로 이쁘구요!! 실리콘 브러쉬?도 말랑말랑 너무 좋아요!!",
    "text65": "아니아니 왜죠? 보기와다르게 왜 제 입에 올리니 웜같죠..? 여뭍인데 베이스로 샀는데 와, 양조절 조금이라도 삐끗하면 둥둥 뜸..",
    "text66": "친거 생일 선물로 구매했어요!! 색도 예쁘고 바르기도 편해보여요!",
    "text67": "들뜸이너무심함ㅠ특히립밤바르고바르면..최악입니다..",
    "text68": "확실히 이런 팟제형중에서 입술에 제일 밀착이 잘됩니다 베이스로 깔기도 좋고 지속력도 좋아요",
    "text69": "너무 좋아요. 최고에요. 너무너무 잘 쓰고 있고 재구매 의사 있어요!",
    "text70": "엥 아니 진짜 립브러시사려다 같이팔길래 가격차이얼마안나서 삿더니 이거 뭐죠,,??별 기대안햇는데 완전 나랑찰떡립임,,하지만 많이촉촉..? 좋은촉촉이 아니라 질퍽질퍽같은 느낌..?그래서 별 하나뺏어용 근데 색이 ㄹㅈㄷ 여쿨페일~라이트분들 여기입니다 색만봣을때 살짝 릴바레 로즈커스터드인척 상위호완 기대안해서그런가 색 너무 맘에들어요",
    "text71": "뽀잉뽀잉한 느낌보다는 살짝은 수분감이 느껴지던 제품이었어요. 사진으로는 쿭톤으로 보였는데 저한테 사용해보니 웜톤으로 느껴져서 결국은 손이 안 갔어요. 처음 한 두 번..? 사용해봤습니다. 혹시나 싶어서 블러셔로 포인트로 줄까해서 사용도 해봤지만 얼굴이 더워보이는 효과를 가지게 되었어요. 재구매 의사는 없습니다.",
    "text72": "올영세일 때 마음에 들었던 점이 기획세트들 사은품이 실용적인 구성이 많았다는 점입니다. 진짜 사은품 때문에 본품을 사는게 많았던 세일인것 같네요. 본품과 함께 쓸 수 있는 립브러쉬 구성이라 실용적이고 가성비까지 갖춘 제품이었습니다. 블러쉬팟 양조절 어려워서 사용 포기하셨던 분들이라면 무조건 홀리카홀리카 제품 추천드립니다.",
    "text73": "이번 올영세일 때는 마음에 들었던 점이 기획세트들이 실용적인 구성이 많았다는 점입니다. 진짜 사은품 때문에 본품을 사는게 많았던 세일인것 같네요. 본품과 함께 쓸 수 있는 립브러쉬 구성이라 실용적이고 가성비까지 갖춘 제품이었습니다. 블러쉬팟 양조절 어려워서 사용 포기하셨던 분들이라면 무조건 홀리카홀리카 제품 추천드립니다.",
    "text74": "이런류의 팟중에서는 제일 쫀득하고 덜 건조해요\n레스닝 샀다가 한번쓰고 지인한테 넘겨줌 ㅜㅜ\n색이 너무 주황끼가 많이 돌아서 저한테는 못쓰는 색이더라구요\n이번에 새로나온 것 중에서 그나마 좀 쓸수있지 않을까 했는데 역시나 예상대로 약간 노란 포도에요\n발색샷이 대체적으로 노란기가 빠진 샷이더라규요\n\n\n여튼 완전쿨쿨톤은 못쓸색\n노란기 뱉어내는 타입은 못쓸것 같고 저처럼 소프트 쿨 미지근 걸친 쿨들은 잘쓸것 같아요 제기준 약간 딥한느낌이 있어요\n저는 피부톤이 17호쯤되는 입술색이 아예 없는 사람이라다른톤은 또 다를듯",
    "text75": "제가 팟 타입 좋아해서 여러개 샀어요 기획은 일부만이라서 좀 아쉬웠음",
    "text76": "홀리카가 말아주는 팟타입도 블러리하게 표현하기 좋습니다. 웜톤들이 사용하기 좋을 법한 베이스 색상이어요.",
    "text77": "평소 팟타입 좋아해서 많이 모으는데 홀리카홀리카도 꽤 만족하며 쓰는 것 중 하나예요",
    "text78": "겨울철에 사용하기 편하게 촉촉하고 색감도 쿨톤이랑 잘 어울리고 립.하이라이트등등\n여기저기 잘 어울려요..",
    "text79": "색상이  이쁘고  가을핓 베이지핑크라서  고급져보이는색상이고 제가 좋와하는 스타일입니다.\n실리콘붓도 주셔서  잘쓰고  있어요",
    "text80": "가을겨울 색감에 맞춰 나온 예쁜 포도베이지 색상입니다. 톤앤무드만 잘 맞춰주면 ㅅ용하기 좋은 제품입니다. 좋아요!",
    "text81": "립브러시를 기대했었어요\n색상이  무난하고 이뻐요\n자주쓸거 같아요",
    "text82": "부드럽게 잘 발리는데 지속력이 오래가지는 않는것 같아요 립보다 블러셔로 사용하고있는데 촉촉하고 좋아용",
    "text83": "각질 부각이 있다는 말 듣고 걱정했는데 그렇게 심하지는 않더라고요…?! 평소에 립밤도 안바르고 다녀서 입술이 푸석푸석한데도 그렇게 심하진 않은 것 같아용…\n색은 되게 자연스럽구 예뻐요\n근데 웜톤이신 분들이랑은 좀 안 맞을 수도 있겠다는 생각이 들어요 쿨톤이면 색 잘 받을듯!",
    "text84": "각질도 별로 없는 입술인데, 신기하게 바르면 각질이 잘보여요. 고르게 발리지도 않고 떠 보이고 아파보이고 ㅋㅋㅋ .두개나 샀는데, 돈 아까워요. 차라리 그 돈 합쳐서 좋은 걸로 살걸. 역시 저렴이 브랜드는 피부 좋은 젊은이들을 위한건가봐요~",
    "text85": "빨리 픽싱되어서 치크로는 사용하기 힘들거같아요(저도 알고싶지않았어요)",
    "text86": "생각보다 더 어두운 컬러라 좀 놀랐지만 같이 오는 립브러쉬도 퀄이 좋고 제품력 자체는 너무 부드랍고 좋았어요",
    "text87": "디자인 너무 예쁜데 뮤트분들 잘 어울리실거 같아요 저는패스 할게요..ㅎ",
    "text88": "색상 자체는 너무 예쁜데 저랑은 안어울렷어요 사실 립브러쉬에 홀려서 산거긴 한데 제형 같은건 제 맘에 쏙 들엇어요",
    "text89": "팟 타입 립 제품의 매력에 한참 빠져서  자꾸 사모았더니 활용도가 떨어지네요. 멜티를 사면 립브러쉬를 준다고 해서 비슷한 색 팟타입이 많은데도 굳이 이걸 샀는데 결론적으로 립브러쉬는 아주 득템! 바르기 너무 좋고 진작 알았으면 좋았을껄 생각까지 들어요. 근데 정작 멜티 본품은 색이 생각보다 더 미지근하고 단독으로 바르기엔 너무나 초췌하고 매트하네요. 이런 색 제품이 많아서 더 그렇게 느끼는 걸 수도! 차라리 좀 더 쨍한 색을 살껄 후회가 남아요",
    "text90": "팟타입종류 후기 많이 찾아봤는데, 요즘나오는 립앤치크 블러팟 종류들은 볼에 블러셔로 올리기엔 ㄱㅊ은데 립에는 묘하게 뜨는 질감이라 대부분 치크로 이용하시더라구요\n그치만 홀리카는~! 밀착력이 더 좋다고하고 블러팟 중에서 립에 이용하기에 가장 괜찮은 제품이라고 해서 샀습니다 ㅎ\n\n실리콘브러쉬 기획상품 가성비 좋은거같아요\n브러쉬 단독으로 사려면 4~5천원 드는데, 이걸 공짜로 주는 기획이! 브러쉬없는 단품제품이랑 가격이 똑같잖아영",
    "text91": "처음엔 단독으로 바를 목적으로 산건데 생각보다 색깔이 너무 베이스립이라 단독으로 바르면 입술이 좀 아파보여요 ㅠ 진한 색으로 무조건 포인트를 줘야 할것 같아여 발림성은 실리콘 브러쉬로 정말 부드럽게 잘 발리는데 지속력은 그냥 보통인것 같고 생각보다 많이 건조해서 저는 여러모로 좀 아쉬웠어용 ㅠㅠ 발림성만은 굿이어유",
    "text92": "팟타입종류 후기 많이 찾아봤는데, 요즘나오는 립앤치크 블러팟 종류들은 볼에 블러셔로 올리기엔 ㄱㅊ은데 립에는 묘하게 뜨는 질감이라 대부분 치크로 이용하시더라구요\n그치만 홀리카는~! 밀착력이 더 좋다고하고 블러팟 중에서 립에 이용하기에 가장 괜찮은 제품이라고 해서 샀습니다 ㅎ\n\n실리콘브러쉬 기획상품 가성비 좋은거같아요\n브러쉬 단독으로 사려면 4~5천원 드는데, 이걸 공짜로 주는 기획이! 브러쉬없는 단품제품이랑 가격이 똑같잖아영",
    "text93": "아 진짜 ; 모든 면에서 실망인데\n증정용 실리콘 립브러쉬가 제일 맘에들어서 별 2개 박습니다\n\n1. 회색 탁기가 도는데 여름뮤트인 나한테도 안어울리는 이상한 탁기가 있음 ㄷ\n양조절을 해서 진짜 진짜 소량만 펴 발라야 그나마 괜찮음\n2. 아진짜 제형 왜이래요????????? 다른 타사 팟들은 실리콘 립브러쉬든 붓 브러쉬든 훑어 바르면 홈 정도만 살짝 파이는 정돈데 이거는 뭔 진흙 밟은것처럼 조각조각 딸려나옴\n3. 양조절해서 얇게 발라야 그나마 봐줄만한데 진흙같은 퍼석한 제형때문에 덩어리째 립브러쉬에 딸려와서 양조절 개어려움 (증정용 립브러쉬랑 궁합 안맞음 ㅡㅡ 브러쉬는 타사제품에 잘 쓰고 있음)\n4. 지속력 존재하지않음 지속이 안됨 그리고 이거 하나 바르면 아 곧 없어지겠구나 감이 옴 무조건 다른 립이랑 같이 발라야하는데\n제형이 무겁고 잘 뭉쳐서 다른 립이랑 잘 섞이지도 않음...\n증정용으로 온 립브러쉬로 양조절도 잘 안되고 하 그냥 스트레스 받음\nㅡ\n총체적 난국\n리뉴얼 시급함\n발색은 개인 호불호 차이라고 넘긴다쳐도 제형이 저따군데 저거 또 사서 쓰고 싶겠냐고요",
    "text94": "없던 채도도 찾아내서 발산시키는 피부를 가진 인간입니더 \n\n아무튼 불타는 고구마가 되는 피부를 타고 났지만 항상 블러셔를 흰끼 돌고 티 날똥말똥 한 걸 바르기엔 재미가 없잔아요?\n그래서 그냥 아무생각 없이 샀는데 처음에 뚜껑 열고 아 진짜 아무생각 없이 샀네..ㅎ 이랬는데 예뻐요 \n\n불타는 고구마 절대 안됨 이게 아니라 불타는 고구마 중에 제일 고구마처럼 안 보이고 아무튼 인생 처음으로 채도 올라오는 블러셔가 괜찮게 보였다는게 감격스러워서 우다다 쓰고 있는 중입니댕\n\n색은 쿨이라기엔 웜 같은데 싶은데 또 웜은 아닌 그런 색입니다\n\n물론 일반 피부엔 어떻게 올라 올지 모르겠지만 나에겐 기분전환하기 딱인..🙂",
    "text95": "아주 맘에 듭니다! 이런 팟 타입은 처음 사보는데 이제품은 제형이 안정적이고, 색이 오묘하면서도 바르면 여리여리하게 엄청 이쁩니다! \n약간 입술밖으로 퍼지듯이 연출도 쉽게 되고, 너무 색의 밀도가 높지 않아서 자연스러우면서도 청순하게 이쁜것 같아요(기존 매트립들은 엄청 진해서 어색하고 부자연스러운느낌) \n멜티는 일단 여름쿨분들께 아주 잘어울릴것 같고 색 자체가 뮤트해서 소프트/라이트한 웜톤 분들께도 잘 받을것같아요. 인디포도베이지라니 안 살 수가 없었어요.\n사은품 실리콘 브러쉬도 처음 써보는데 팟이랑 너무 잘 맞고 표현도 이쁘게 되네요! 사이즈도 적당해서 휴대하기 좋은 느낌. 그리고 관리가 편해보여요\n암튼 최고입니다!",
    "text96": "푸딩팟을 꼭 사고 싶었는데 드디어 샀어요!!  \n기획세트로 립 브러쉬도 준다해서 바로 질렀어요! \n손등에 발라봤을 때 완전 블러리하게 잘 발리고 블러셔로도 바를거 같네용 사길 잘한거 같아용☺️",
    "text97": "팟 타입 매트 제형 중에는 가장 수분감이 많았습니다. 제형은 가볍게 스르륵 발리는 느낌이었고 상세페이지 5호랑 더 비슷하게 발색된다고 느꼈어요. 눈에 바르면 진짜 너무 이쁩니다. 요즘은 이거 하나로 다 메이크업해요.",
    "text98": "입술에 밀착이 정말 잘되서 벌써 3컬러나 샀는데 하나같이 너무 잘쓰는중.. 베이스컬러로 딱이에요",
    "text99": "항상 구매하는 제품 입니다.\n재구매 의사 있습니다.\n홀리카",
    "text100": "입술에 올리니까 생각보다 흰끼가 돌아서 약간 환자립 느낌이에요\n약간 오일리하고 각질 정리 잘 해준 다음 올려야 해요\n베이스로 깔기는 나쁘지 않은 느낌\n저는 치크로 더 잘 쓸 것 같아요\n증정 립 브러쉬는 말랑하니 너무 마음에 들어요",
    "text101": "멜팅블러 제품을 찾다가 리뷰도 좋고, 실리콘 립브러쉬 증정품도 있어 주문했어요.\n기대보다 괜찮은 제품이에요.\n발색은 좋은데 지속력이 좀 아쉽네요.\n다른 컬러도 구매하고 싶어요!",
    "text102": "치크에 사용할 용도로 구매했어요! 립으로도 사용해봤는데 입술 주름이 좀 끼는 느낌이라 입으로 사용했을 때는 별로였어요.. 치크에 올렸을 때는 자연스럽고 좋았어요! 색은 피크랑 멜티 고민하다가 쿨톤 추천이 멜티라고 하길래 멜티로 구매했는데 생각보다 너무 웜해서 다음에 사면 피크로 살 것 같아요!",
    "text103": "타 브랜드가 유행해서 이런 제형? 의 립앤치크 경험해보고 싶너서 색조천재 홀리카에서 구매했는데 립으론 되게 매끈하게 좋았는데 치크로 사용하니까 화장이 다 밀린다고 해야하나...? 그래도 피부 파우더 처리하고 토도독하니까 올라가긴 하는데 그냥 토독하면서 피부화장을 제가 가져오는건지 발리는건지... 근데 기분은 발리는 거 같으니까 오케이인 느낌",
    "text104": "말린장미색 너무 예뻐요\n지속력은 달리지만 막 발랐을땐 너무너무ㅈ예뻐요",
    "text105": "립브러쉬가 말랑말랑 촉감이 좋아요\n익숙하지 않지만 잘 발라보겠습니다",
    "text106": "좋아요 립에 쓰면 시간지나도 \n주름부각 각질부각 하나도 없음",
    "text107": "레스닝만 사려고 했는데 멜티 사면 브러쉬 증정이라 같이 구입했어요. 둘 다 베이스용으로도 너무 좋고 단독으로도 좋고 립 브러쉬가 완전 맘에 들어요",
    "text108": "너무 매트해서 립으로 사용하기엔 저한테는 안어울려서 치크로만 사용중입니다,, 같이 들어있는 실리콘브러쉬가 아주 젛아여",
    "text109": "진짜 너무 좋아요\n글로우립 발라도 오후되면 각질부각 있었는데\n이건 오히려 걍 하루종일 유지가됨",
    "text110": "립브러쉬 진짜 말랑 거리고 쫀득해요 진짜 신기 해료\n색도 정말 좋은거 같아요",
    "text111": "립실리콘브러쉬가 필요했는데 마침 이런 기획상품이 있길래 구매해봤어요^^ 아직 사용은 안해봤지만 컬러 예쁠것 같습니다",
    "text112": "좀  매트하긴한데 다른거랑 믹스해서 쓰면 괜찮아요\n색깔이 도도하게 보여 매력적이네요",
    "text113": "발색이 생각보다 조금 진하긴한데 예쁘게 표현되요. 지속력도 좋아요",
    "text114": "상품 상세 이미지 발색사진과 실제 발색 차이가 있어요.\n실제 색상은 베이지 느낌이 더 많이 납니다.\n무난하게 자연스러운 색상이에요.",
    "text115": "발색도 잘되고 사용하기편해요. 퍼프로 펴서 바르면 예쁘게 표현되는거 같아요",
    "text116": "립제품 많이 구매했는데도\n핑크 립브러쉬증정이라 구매했어요\n립브러쉬가 컬러가 좀 예쁜 핑크였으면 하는 아쉬움이 있습니다\n약간 살구 베이지 같은 컬러예요\n립 팟은 컬러도 예쁘고\n발색 잘 됩니다",
    "text117": "발색력은 좋은데 색자체가 연해서 립베이스나 볼터치에 더 어울립니다. 사실 립브러시 때문에 샀어요ㅎ",
    "text118": "이런 팟류는 처음 사용해보는데 너무 좋았습니다.\n특히 립브러쉬가 촉촉하게 잘 발리게 도와줘서 만족스러워요",
    "text119": "밑에 멜티이고 위에는 피크 입니다. 제가 피부가 누런 편이라 멜티는.. 거의 티가 안나지만 누디한 느낌으로 베이스로 바르게 되네요~",
    "text120": "예뻐요\n다른색도 구매하고 싶네요\n제형도 좋아요 만족합니다",
    "text121": "부드러운 질감으로 발리긴한데 입술에 바르면 색이쨍하게 올라오진 않네요.\n건조하고 매트해서 조금만 발라야겠어요.",
    "text122": "발색 좋고 색깔 좋고👍👍\n탕후루립 러버라 매트립 별로 안좋아하지만\n낫배드👍",
    "text123": "블러 팟 컬러가 마음에 드네요\n립브러쉬 때문에 구매했거든요\n마음에 듭니다\n득템했어요\n번창하세요",
    "text124": "처음에 사용할때는 흰끼가 많이 올라오고 입술에 각질부각?이 심했는데 이거 바르기 전에 입술 각질을 없애고 그 위에 바르면 완전 뮤트한 핑크가 이쁘게 올라가요 완전 베이스로 잘 쓰규 있습니다",
    "text125": "색은 예쁜데 발림성이 안 좋네요... 잘 밀리고....손이 잘 안가는 것 같아요,,, ㅠㅠㅠ",
    "text126": "발색력이나 발림성은 나쁘지 않은데..지속력은 좀 아쉽네요",
    "text127": "색이 은은하니 이쁘네요. 세트로 온 립기구 넘 좋아요ㅎㅎ 잘 쓰겠습니다",
    "text128": "색도 생각보다 밝지 않고 완전 인디포도색이여서 좋은것같아요",
    "text129": "컬러 이뻐요. 부드러운 발림성 치크 립에 사용하고 있어요.",
    "text130": "새로 나온 더닝 너무 좋아요 단독으로 발라도 이쁘고 너무 튀지 않으면서 포인트 되고 얼굴에도 잘받아서 인생템 등극~ 데일리로 겨울쿨톤에 추천합니다",
    "text131": "약간 끼임있는데 너무 좋은것같아요\nㅍ와 비교하다가 결국 홀리카꺼 샀는데\n쿨톤 베이스립으로 찰떡 👏멜티 짱짱",
    "text132": "위에가 피크, 밑에는 멜티에요.\n손등 발색은 쨍한데 막상 입술에 올리면 은은해요. 멜티는 베이스로 쓰기 좋을 것 같아요.부드럽게 발려서 슥슥 손가락으로도 바르기 좋아요.",
    "text133": "전날밤에 립 관리 충분히 하고 발라야할것 같아요 \n입술에 직접 올려 보진 못했지만 굉장히 매트하네요\n발색은 생각보다 더 붉은 기가 돌아요\n손등에 올렸던 부분이 물로 깨끗이 지워져서 지속력이 오래가지 않을 것 같네요",
    "text134": "위: 퓌 인투/ 아래: 홀리카홀리카 멜티 색상입니다. 홀리카가 더 단단한 제형이고 지속력이 더 좋습니다. 인투는 핑크베이지, 멜티는 조금 더 뮤트한 코랄 한방울 섞인 베이지입니다.",
    "text135": "온라인 전용 구성이라서 구매했어요. \n색상 너무 예쁘고 발색 잘되서 맘에듭니다",
    "text136": "잘받았습니다\n색도 맘에들어요\n촉촉하니 좋내요\n잘받았습니",
    "text137": "멜티는 아직 안써봤고 뮤브는 발림성이랑 발색이 조금 아쉽긴해요 그래도 같이온 실리콘브러쉬로 볼터치까지하는데 좋아요ㅎㅎ",
    "text138": "매트하게 발리지만 그래듀 아주 이뻐요ㅠㅠ 부드럽게 발립니다!! 근데 휴대하고 바르기엔 불편할거같아요 ㅠㅠ",
    "text139": "사은품 기획이길래 구매해 봤어요..그냥 저냥 나쁘진 않아요~~",
    "text140": "색 너무너무 이쁘고 증정되는 립브러쉬가 개미침..🥰🥰",
    "text141": "10 멜티랑 11 하티 구매했어요 생각보다 블러리하게 발리고 멜티로 베이스하고 하티로 포인트주면 완전 이뻐요🤩",
    "text142": "컬러가 너무 예뻐요!! \n베이스 립으로 딱인거 같습니다! 그리고 기획상품인 이쁘러쉬도 너무 좋았어요! 너무 예쁘고 만족스럽습니다!",
    "text143": "진짜 포슬포슬해요\n매트립만 쓰는데 이건 너무 매트해서 예쁘게 안발려요..\n색은 흰끼 많이 도는 편이라 뮤트한테 잘 맞을 거 같아요",
    "text144": "색상이 너무 이쁘네요.\n부드럽게 발리는 느낌도 너무 좋아요",
    "text145": "여동생 선물로 구매해줬는데 잘 쓰고 있겠죠? 별말 없으니까....",
    "text146": "쿨톤베이스로 쓰기 조아요\n블러리하게 잘퍼지고 푸딩팟보다 좀 미끌거려요\n기름이 좀더 잇는느낌?\n막상 입술이나 볼에 올리면 큰 차이는 안나요",
    "text147": "음 신상 써보고 싶어서 구매했는데 아쉽게도 정말 아쉽게도 너의 픽은 되지 못했어요.... 아..",
    "text148": "팟 타입 손도 안가는데 왜 또 산건지.. ㅠ 색은 그나마 여태껏 산 것중 제일 괜찮았음",
    "text149": "브러쉬기획때메 샀는데 색상이 맘에 들어요 잘 쓸거같아요^^",
    "text150": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text151": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text152": "크림처럼 부드럽게 발리고 블러셔, 립 다 가능해서 유용했어요. 자연스러운 생기 표현에 제격인 멀티템이에요.",
    "text153": "매트한 질감. \n무조건 같이주는 브러쉬로 발라야 예쁘게 발림. \n브러쉬 필수! ⭐️",
    "text154": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text155": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text156": "멜티는 ...\n최고...\n뭐이런 컬러를 뽑았지 싶을 정도로 너무 예쁜 뮤트 핑쿠 ..? 뮤트와 라이트의 사이인 소프트한 느낌이라 두루두루 넓은 영역의 여쿨이 쓰기 넘나 좋아요 증정용 실리콘브러쉬도 퀄이 좋구 ㅜㅜ 짱.",
    "text157": "립보다는 블러셔로 많이 쓰는데 너무 예뻐요 포슬하니 모공에 끼이지도 않고 베이스도 안 벗겨집니다! 여러 컬러 쟁이는 중이에요",
    "text158": "10호 멜티 색상을 저는 베이스로 깔아주는데\n베이스로 이쁜 색상이어서 \n쿨톤분들에게 베이스 색상으로 추천드려요",
    "text159": "브러쉬기획때메 샀는데 색상 멀멀해서 좋아요 ㅎㅎ 볼따구에 추천",
    "text160": "전 뮤브가 찰떡인거같더라구요 그래서\n뮤브랑 섞어 쓰거나 하는용으로 쓰고있습니다",
    "text161": "지난번에 샀던 웜한 색들 전부 나눔하고 그나마 쿨톤스러운 멜티 구입.. 블러셔로 쓰기엔 색상이 애매 립으로 쓰기엔 제형이 애매",
    "text162": "베이스도 되고, 그냥 누드립으로 쓸때도 \n아주 좋습니당...듀한 입술 만들 수 있어요",
    "text163": "친구 생일 선물로 보내줬는데 매우 만족해하면서 거의 매일 바르고 다녀요 여쿨한테 무난하게 다 잘 어울리는 컬러인 거 같습니다",
    "text164": "증정 립브러쉬 너무 귀여워요 통통하고 색감 이쁨\n제품은 가볍고 휴대하기도 좋은데\n색상이 생각보다 핑크에 흰기가 많이 돌아서 립에 바르면\n좀 허옇게 뜸 \n\n블러셔로 쓰면 적당히 볼그레해짐",
    "text165": "브러쉬도 주고 해서 구매했는데 질감이 이런 팟타입중에서 가장 립에 바르기 적합한 제형같아요",
    "text166": "베이스립으루 쓸 립 찾고 잇엇는데 \n푸딩팟사면서 립브러쉬 필요한 참에 발견해서 바로 겟!\n좀 딱딱한 택스쳐에요!",
    "text167": "입이 좀 매트하기는 하지만 색이 은은하니 예뻐요. 이뻐니 정말 색깔이 좋은 거 같네요",
    "text168": "포도베이지 컬러에요 립베이스로 쓰기 예쁘고 밀착력도 좋습니당",
    "text169": "베이스로 예쁜 컬러에요! 증정 브러쉬도 좋아서 만족합니당ㅎㅎ",
    "text170": "퓌랑 비교했을 때 유분감이 느껴지는 단단한 제형이었음\n컬러는 뉴트럴 핑크컬러 (절대 상세페이지처럼 쿨하지 않음)",
    "text171": "립브러쉬도 주고 해서 구매해봤는데 입술에 사용하기 좋아요",
    "text172": "요즘 데일리로 립 치크 섀도우에 올리고 쉐딩으로 눈 한번 눌러주고 끝내주는데 색감 예쁩니다.",
    "text173": "포슬포슬하게 발려요. 립베이스로 괜찮네요. 위생적이라 좋아요.",
    "text174": "원래 나왔던 컬러들이 생각보다 연해서 블러셔로 같이 사용해주기 좋은 것 같아요",
    "text175": "처음에는 익숙치 않아서 으잉? 했던 질감인데\n적응하고나니 베이스로 이만한게 없어요. \n실리콘브러쉬 꼭 있어야 함. \n입술 매끈하게 싹 잡아주면서 깔아줘요. \n프라이머 바른것 같이 됨 그위에 다른컬러 올리면 딱이이요\n굿굿",
    "text176": "너무 예뻐요. 단지 사용하고 나갈 곳이 너무 짧았다. 는 것 뿐이죠. 가을 색이고  너무 분위기 있어요",
    "text177": "포도 베이지라는 말이 딱인것 같아요! 쿨톤 베이스로 좋은 컬러에 오묘하고 넘 예뻐요ㅎㅎ",
    "text178": "유분감 있는 블러립\n엄청 연하고 컬러감 없는 완전 베이스립\n상세페이지 보다 연해서 당황스러움",
    "text179": "어..! 이거 좋아요!\n발림성도 좋고 색도 예쁜데 색은 생각했던것 보단 더 탁합니다!\n근데 박스가 다 열려서 와서 쫌 찝찝하네요",
    "text180": "런칭했을 때 안 사고 곧 올영세일이라 기다렸는데, 립브러쉬도 주네용~! 색상 너무 이쁘고 발림성도 좋아서 잘 사용 즁!",
    "text181": "색깔 넘 이뻐요 쿨톤분들이 잘 쓸수있는 색인듯 너무 예뻐서 안어울릴건 알지만 구매했고 만족합니다 치크로 쓰기에도 좋아요 증정용 립브러쉬 디자인이랑 색감이 넘 이쁨 매트립이지만 너무 건조하지 않아서 잘 사용하고 있습니다",
    "text182": "립브러쉬를 함께주는 기획이라 너무 좋았고 립이랑 치크에 사용해주기 좋았어요 색상도 너무 예뻐요",
    "text183": "최근에 겨쿨진단 받아서 한번 사본 겨쿨립인데용 너무 부담스럽지 않고 적당한듯",
    "text184": "제일 최애 컬러라 립브러쉬 기획일때 한개 더 샀어요 립브러쉬 사이즈 조그만해서 휴대하기도 좋아요",
    "text185": "확실히 치크보단 립에 더 적합한 버터같음 질감임 치크보다 립 생각하고 구매하시길",
    "text186": "이건 입술에 바르는게 아님 입술에 바르면 바르자마자 각질부각 장난아니고 대신 그렇기때문에 블러셔로 쓰면 좋네요 얹듯 바르지말고 문지르는게 편해요 블러효과도 있고 색도 예쁨",
    "text187": "최근에 겨쿨 진단받아서 한번 사봣는데 약간 포도에 브라운 한방울 섞인느낌..? 갈웜까지도 잘 어울릴것같아요!!",
    "text188": "색은 베이스로 쓰기에 좋은데 각질부각 너무해요 바르는 순간부터 입술사막파티 실리콘브러쉬라도 받아서 다행입니다 그건 잘씀",
    "text189": "블러셔 하려고 산건데 립으로만 주구장창 바르고있습니다. 블러셔로는 한번 바르고 포기했어요. 발림성이 너무 별로예요ㅠㅠㅠ 잘퍼뜨리는게 어려웠어요..^^ㅠ\n\n립베이스로는 색이 예뻐요. 겨울 베이스로 더 어울리는 느낌이고 바르면 입술 밑색을 어느정도 죽여줘서 다음 메인립 바를때 좋습니다. 다만 사은품으로 받았던 실리콘 립브러쉬없이는 발림성 때문에 발라볼 엄두가 안나서 안발라봤네요..\n\n확실히 매트해서 그런가 지속력은 좋아요! 하지만 솔직하게 재구매는 안할것 같습니다!",
    "text190": "제 취향은 아닌것 같아요. 그 외에는 색 잘 보고 사면 좋을것 같네요.",
    "text191": "여름뮤트라면 구매하세요 진짜 이거 하나만 발라도 됩니다...",
    "text192": "생각보다 유분기 있어서 핏하지 않아서 손이 안 감\n라이트하기 보단 좀 브라운기가 보임",
    "text193": "진짜조아여 !!! 멜티가 약간 밝은 쿨 핑크일 줄 알고 삿는데 생각보다 진한 장미컬러..?로 발색돼요 13호기준 포인트 립컬러로 써도 ㄱㅊ을정도에요 근데 제형도 넘 좋고 색깔도 예뻐서 데일리템으로 쓰기 좋아요 재구매 의사 잇수미다",
    "text194": "사다놓고 요즘 건조해서 잘 안쓰긴 했지만 다른 립팟보다 쫀듯해서 좋고 매트립 중에서는 덜 건조해요",
    "text195": "립브러쉬는 사실 별로에요 ㅎㅎ 손가락이 그냥 짱인듯 근데 이거 색상이 너무 이뻐요ㅠㅠ 립 라인에 발라주면 오버립 부담스럽지 않게 잘 됨 퓌 위드아웃 색상이랑 비슷한데 좀 더 쿨한 색상이라고 해야하나 암튼 밀착력이 더 좋은데 푸딩팟말고 이거 사세여 다들",
    "text196": "엄청 매트하지 않아서 좋음\n블러퍼지랑 조금 비슷한듯 살짝 덜 포슬포슬하고 유분기 있음\n색은 소프트 베이스로 좋아요\n아마 팟타입 중에 제일 잘 펴발리는 것 같아요",
    "text197": "홀리카 립팟은 가성비가 좋음 팟타입 중 립에 더 최적화 되어 있는 제형이라고 생각함",
    "text198": "엄청 퐁신함 보다는 약간의 단단함도 조금 있는 느낌이었어요. 입술에 올리니 포슬포슬하다는 느낌을 받았고 저는 여쿨라인데 제 얼굴에 올리니 약간 더운 느낌이 있는거 같았어요. 그래도 가끔씩 블러셔 포인트 하고 싶을때 조금 올립니다",
    "text199": "자연스러운 혈색 추가해보려고 구매한건데 제 입술색이랑 너무 같아서ㅋㅈㅋㅋ 티가 잘 안나더라구요. 그래도 착색이 잘 가려지는거 같아서 베이스로 사용하고 있습니다.\n\n참, 각질에 살짝 끼일 수 있으니 각질제거 잘 하시고 사용하세요.",
    "text200": "팟타입 중에선 홀리카홀리카가 제일 맘에 드는 것 같아요 색깔도 이쁘고 뚜껑 여닫는게 불편하다곤 하지만 틴트도 뚜껑 여닫아야하능거 생각하면 그냥 똑같다고 느낍니다 그래서 야무지게 들고 다녀요! 깨질 일도 없고 가격도 착해서 넘 만족 굿 립펜슬 가지고 다니는 대신 이거 들고 다님"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 멜팅 블러 립 팟",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020602123ko.jpg?l=ko",
    "review_name": "08 썬다운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206021",
    "text1": "세일 때 좋은 가격으로 잘 산 거 같아요\n사이즈도 휴대하기 작고 좋아요",
    "text2": "제품 제형이 보들보들 포슬포슬하고,\n색감 너무 예쁩니다..💗\n가격 착해서 너무 좋구 구성품도 너무 좋아요!! \n그리구 제품에 보호캡?같은게 있어서 좋았어요 :)",
    "text3": "촉촉하고 적당히 매트한 색감이라 맘에들어요 실리콘브러쉬도 좋아요",
    "text4": "색은 예쁘고 같이 들어있는 브러쉬로 바르니깐 편해요 근데 좀 매트해서 바르기 전에 립밤 조금 발라준 후에 발라야 괜찮더라구요 무난하게 잘 쓸 거 같아요",
    "text5": "주름부각 조금 있는 편이라 꽤 괜찮고 기획세트로 구입했었는데 브러쉬도 좋음",
    "text6": "엄청 매트하지 않고 갈웜 포인트로 쓰기 좋은 색감인것 같아요",
    "text7": "이거 요물입니다.. 이거 콕 찍어서 입술산 위주로 오버립하면 넘 이뻐요 완전 울먹립\n양도 많아서 평생 쓸듯싶습니다 최고",
    "text8": "립브러시로 톡톡 입술에 발라주면 블러링이 잘 되요.\n살짝 건조해서 립밤을 먼저 발라주면 좋아요.",
    "text9": "퓌꺼랑 비교하자면 좀 더 촉촉해서 립에 쓰기에는 더 좋은거같아요",
    "text10": "생각보단 좀 더 딥해요. \n단독으로는 저한텐 좀 어둡고 대신 맑은 틴트 바르고 위에 덧바르니 분위기 있고 좋네요.\n겉은 보송하지만 건조하진 않아 마음에 들어요.",
    "text11": "지속력은 모르겠고, 색깔이 걍 너무 이쁩니다. 베이스로 쓰려고 샀는데 단독으로 써도 걍 이뻐여. 주름 부각 안 되고, 발림성이 좋아요.",
    "text12": "솔직히 립에쓰기엔 발림성 구려요 퍽퍽해요 근데 블러셔로 쓰면 예븜",
    "text13": "밑에 깔기에 이쁜 색상이여서 구매해봤습니다!\n채도가 낮을 줄알았는데 은근 있네요!\n그리고 특유의 미끌하면서 버석하게 발립니다.\n립도 립인데 볼터치로 바르니 은은하게 생기돌아서 이쁘네요!\n립브러쉬는 실리콘같으면서도...몰캉하고..뭔가 비닐씌인느낌인것겉기도하고 신기하네요ㅋㅋ나중에 브러쉬 하나 더사야겟어요",
    "text14": "보통 뉴트럴한 컬러를 자주 애용하는데\n이 색상은 꽤 웜한 색상이더라구요!\n그래도 색감 너무 예쁘고 갈웜분들한테 추천할 템입니다!",
    "text15": "겉보속촉의 보송립이네요.\n본통보단 좀 밝게 발리는 듯 한데 은은하게 차분한 색이에요.\n제 경우는 거의 입술색에 반톤 더 채도있는 느낌이에요.",
    "text16": "매트하게 잘 올라가고 색깔도 맘에 들어요 다만 팟타입이라 바르는게 편하진 않아서 손이 자주 가진 않네요 그래도 포슬포슬한 질감에 보송하게 잘 올라가서 가끔 글로우 립 말고 매트립 바르고 싶을때 잘 씁니다 대신 지속력은 그닥인거 같아요,,",
    "text17": "하 진짜 제 인생템 걍 내꺼하자 진짜 내 입술색깔이랑 비슷한데 자연스럽게 톤업해주는 느낌 진짜 좋아요 립 팟 좋아해서 퓌 팟도 있는데 완전 비슷하고 저는 이게 더 마음에 들었어요 퓌는 뭔가 누르면 푹신푹신하고 좀 부드러운 발림성이라면 이거는 누르면 탄탄하고 잘 안 움직이고 부드러운데 잘 녹으드는 제형이예요 진짜 좋고 봄웜~가을 퍼컬이 쓰면 걍 인생템 될만한 거예요 진짜 좋아요 걍 색별로 다 사고 싶음 립브러시도 퀄리티 진짜 좋아요 퓌는 뭔가 싼티나는 립브러시였는데 여기는 올영에서 7000~10000원대 립브러시 느낌이라 재구매 의사 있어요",
    "text18": "색깔 합격...개큰 합격 질감도 부들부들하고 퓌 마이 좋아하시면 이것도 분명 마음에 드실듯 비슷한 깔이예요!! 잘샀다",
    "text19": "팟타입 많이 나오는데\n이것도 괜찬은거 같음\n실리쿈 브러쉬 증정\n조아서 걍 팟도 사뿌ㅎ\n뽀송 묽은 느낌잇어소\n쏘옥 브러쉬가 들어가\n은은하게 발색되고\n지속력은 팟타입 머 비슷한듯\n틴트와 립 중간 보습 \n촉촉타입아니고 뽀송 말끔하게",
    "text20": "매트립 조아해서 행사할때 구입했어요 생각보다 바를때 불편 립브러시 필수네요",
    "text21": "요즘 많이 출시되는 블러링팟 스탈\n제형은 매트에 가까워서 각질관리나\n립밤 사용 필요할거같고 색상 발링섬 좋음\n생각보다 색상이 우아하고 이뿌고 흔치않은듯",
    "text22": "실리콘 브러쉬 땜에 구입했어요 색이 오렌지쪽 보다 어두운 색이네요",
    "text23": "발림성은 부드럽게 잘 발리는데 입술 컨디션 좋아야 이쁘게 발릴 거 같아요!! 입술에 각질 많으면 절대절대 ❌",
    "text24": "실리콘 립브러쉬가 소용이 없네요ㅋㅋ 주름부각 심해요.\n단독으로 사용하면 그렇게 이쁘진 않은데 다른 립하고 섞어바르니까 이뻐요! 전 제로매트 레드카펫 안쪽에 바릅니다.",
    "text25": "증정으로 주신 실리콘 립브러쉬로 스머징하니까 잘 발려서 좋아요ㅎㅎ색상도 차분한 색이라 맘에 들어요",
    "text26": "발림성이 너무좋고 단독으로 또는 베이스로 바르기 편하네요 컬러이뻐요",
    "text27": "잘발리고 색감도이뻐서 이것도 쟁여템입니다 발림성 나쁘지않아요",
    "text28": "팟타입 불편할까 싶었는데 입술이 정말 편하네요 베이스로 깔아주기 좋은컬러감입니다 실리콘 브러쉬도 넘 귀여워요",
    "text29": "브러쉬 까지 챙겨줘서 기획전너무 마음에들어요!! \n색상은 무난하게 쓸수있을거같아요!!",
    "text30": "썬다운 컬러 가을뮤트한테 좋은 컬러라고 해서 살까말까살까말까 살?말? 하면서 엄청 고민하고 결국 사ㅛ는데..ㅠㅠㅠㅠ 하 왜 고민했는지 넘 좋앗어요...ㅜㅜ 다른 인기있는 색도 사고싶어요 그리고 제형얘기 많던데 전 너무 좋았어요!!",
    "text31": "생각보다 너무 연하게 올라와욤.. 블러셔로 쓰는거 좀더 좋을듯.. 포은트로는 아쉬운 너낌",
    "text32": "발림성이 좋고 발색도 맘에 들어요 기획세트로 함께 온 립브러쉬도 좋아요",
    "text33": "색 너무 이쁘고 입 주름이 바로 사라져요..\n생각보다 너무 마음에 들었고 저는 하나 더 사고싶어요",
    "text34": "지속력은 잘 모르겠지만 발림성은 좋았고 색깔도 예뻐서 좋아용",
    "text35": "사실 립브러쉬가 탐나서 구매했는데 \n제품도 좋았습니다!\n전 매트한 립을 선호하지 않아서 치크로만 사용하는데, 썬다운 컬러는 단독보단 포인트로 올리는게 \n어울리더라고요. 웜톤 분들에게 추천드립니다.\n조금만 발라도 존재감 있으니까 많이 바르지\n않으셔도 됩니다! 전 주로 손으로 살짝 찍어서 넓게 분포해주고 퍼프로 더 고르게 펴주면서 사용합니다.\n지속력도 진짜 오래가서 좋아요. 가격도 저렴한 편이라 추천드립니다!",
    "text36": "생각보다 발색이 잘되드라구요..!ㅎ 한순간에 만취녀가 되...입술보다 볼에 쓰는게 전 더 예쁘다고 생각했어요.제형은 머드 제형이고 양조절을 잘 해야합니다. 지속력도 생각보다 괜찮고 각질부각도 잘 없었습니다.손가락보다 립브러쉬로 바르는게 훨 수월했습니다",
    "text37": "블러팟 타입중에 좀 단단한 느낌인데 저는 오히려 양조절이나 다루기가 편해서 가장 깔끔하게 연출되는 느낌이라서 홀리카홀리카 제품을 가장 좋아합니다. 다만 처음에 출시되었던 컬러들은 좀 쨍한 느낌이라 제 취향이 없었는데 fw 출시된 컬러들이 정말 취향저격입니다. 위생상 손으로 바르는게 좀 찝찝해서 실리콘 브러쉬 이미 사용중인데 제품에 브러쉬까지 포함기획이라서 정말 가성비 넘치는 구성이었습니다. 실속있는 구성기획이라서 마음에 들었습니다.",
    "text38": "⭐️ 3개\n\n장점\n립브러쉬:넘 말랑하고 손으로 바르는 것보다 훨 편해요!\n케이스:플라스틱으로 가변운데 디자인이 예뻐요\n발색:볼에 바르면 수체화처럼 예쁘고 저처럼 지성이나 복합성이시면 모공부각,개기름 잘 안 되서 좋아요!\n가격:이정도 가격인데 립브러쉬까지면...♡\n\n단점\n지속력:입에 발랐을 때 진짜 얼마 안지나서 보면 지워져 \n있어요...\n발색:볼에 발랐을 땐 예쁜데 입술색 안죽이고 바르면 바른 \n티가 않나요..ㅎ\n질감:생각보다 질척? 진짜 버터 같은 질감이라 생각보다..음~\n(뭔가 그 손으로 쿡쿡 누르는 재미 있자나여~그게 없달까..ㅎ)\n\n왠만하면 볼에 바르는거 추천드려요!! 입술에 바르는 것보다\n훨 예뻐요ㅎㅋ 립브러쉬 넘 말랑해서 계속 만지고 싶어..\n아 그리고 볼에 바를 땐 손이 훨 편하더라구요ㅎㅎ",
    "text39": "블러팟 타입중에 좀 단단한 느낌인데 저는 오히려 양조절이나 다루기가 편해서 가장 깔끔하게 연출되는 느낌이라서 홀리카홀리카 제품을 가장 좋아합니다. 다만 처음에 출시되었던 컬러들은 좀 쨍한 느낌이라 제 취향이 없었는데 fw 출시된 컬러들이 정말 취향저격입니다. 위생상 손으로 바르는게 좀 찝찝해서 실리콘 브러쉬 이미 사용중인데 제품에 브러쉬까지 포함기획이라서 정말 가성비 넘치는 구성이었습니다. 실속있는 구성기획이라서 마음에 들었습니다.",
    "text40": "생각보다 매트하지않고 버터리한 질감으로 발려요\n색깔이 사진으로 볼땐 어두워보여 걱정했는데\n펴바르니 생각보다 밝게 발색되네요\n입술에 올렸을땐 전한테는 살짝 핑크기가 보였는데\n색은 나름대로 만족중입니당\n발림성도 나쁘지않고 색도 마음에 들어요 웜톤분들께 추천합니다 \n\n+바른지 몇시간후에도 그대로 유지돼요!\n  지속력도 나쁘지 않네요 다만 입술이 건조한 \n  느낌이 많이 듭니다..",
    "text41": "이거 팟 타입 좋아해서 여러개 샀어요 기획은 일부만이라서 좀 아쉬웠음",
    "text42": "홀리카가 말아주는 팟타입 제품은 포슬하게 사용하기 좋았습니다. 블러리하게 표현되구 립이랑 블러셔 둘 다 활용하기 좋아요~",
    "text43": "제가 팟타입 좋아해서 많이 모으는데 홀리카홀리카도 꽤 만족하며 쓰는 것 중 하나예요",
    "text44": "베이스로 사용하기에 좋은 제품이에요. 발림성도 마음에 들어요.",
    "text45": "오렌지빛인데 색상은  이뻐요.실리콘붓도 주셔서  편하게  사용할수 있구요.",
    "text46": "가을에 바르기 좋은 웜한 색상입니다. 홀리카 신상은 정말 예뻐서 구매하게 되는 것 같아요. 기획으로 나온거라 더 가성비 있게 잘 구매했습니다.",
    "text47": "립브러쉬도 증정으로 잘 받았어요. 뽀송하게 잘 발리는거 같아요",
    "text48": "이거 의외로 아주 잘 쓰고 있습니다\n실리콘 브러쉬로 발라야하는 불편함에도 불구하고,\n색이 저한테 너무 찰떡이라서 자꾸 손이 가네요\n\n가을 딥 덜 스트롱 이쪽이시면 잘 받지 않을까 싶어요\n(약하게 퍼트려 바르는거랑 진하게 몇번 올리는거랑 색 차이 있는데 두가지 다 예쁨!!)",
    "text49": "⭐️색이 포인트로 쓸 만한 색은 아니더라고요 제 입술에 올리면 베이스립정도? 근데 베이스립보다는 채도가 좀 있게 올라와요 딱 홍차베이지느낌의 색이라 넘 분위기 있고 예뻐요..🫶🏻🫶🏻 다른 립 바르고 이걸로 채도 좀 눌러주는 방식으로 발라주고 있는데 그러면 진짜 분위기 뒤집어짐.\n\n⭐️제형이 너무 좋아요 이게 각질부각도 없고 주름끼임도 적고 엄청 부들부들하게 올라가거든요? 입술이 답답하지도 않고 넘 좋아요",
    "text50": "요고는 입술에 각질제거 각잡고 한 날 바르는 팟입니다^^\n다른 팟 제품보다 단단하고 뭔가 퍼서 바른다기보다는 멜팅시켜 바르는 느낌이 커요\n색상은 웜톤 분들께 무난히 잘 어울릴 노을 색상이구영\n\n저는 웜한게 잘 안 받는데 그냥 샀다가 너무 웜해서 쿨한 색상을 포인트로 같이 써주고 있어요^^",
    "text51": "단독 발색이 가능할만큼 발색력이 좋았습니당!\n근데 이거 베이스로 깔고 다른 글로스를 얹으니까 왠지 모르게 그 글로스가 녹아내려서 엄청 묽어져서 흘러내리는 느낌...??? 그게 싫어서 단독 발색만 하고 다녀용😅😅\n색은 가을뮤트톤인 저한티 잘 어울렷습니당",
    "text52": "가을뮤트한테 맞는 색이 전에는 없엇는데 이번에 추가된 색상 중에서 가을웜톤한테 맞는 색이 꽤 잇더라구용!! 8호는 로즈에다가 베이지가 약간 느낌이 섞여잇는 느낌이엇고 단독으로 사용해도 될만큼 발색이 뚜렷하게 올라오는 정도였어요!",
    "text53": "브러쉬도 같이 줘서 간편하게 사용할 수 있어용 가을에 바르면 예쁠 것 같아요",
    "text54": "함께 주신 립 브러시가 생각보다 좋아요 다른 매트립에도 쓰면 좋은느낌???립컬러는 생각보다 딥해서 양 조절 하시면 좋을듯",
    "text55": "브러쉬도 줘서 편하게 잘 쓰고 있습니다 블러리한 거 원하시면 추천",
    "text56": "웜톤이라면 휘뚜루 마뚜루 다 잘 어울리실 색 !!\n홀리카 팟은 가성비까지 더해져서 더 예뻐보이는 건 안비밀~",
    "text57": "포슬포슬한 매트립 좋아하는데 양도많고 컬러가 완전 mlbb 1년내내쓸템이네여 실리콘립브러쉬 너무꿀템이에여 저녁에 립마스크바를때도 딱이네여",
    "text58": "보슬보슬 할줄 알았는데 보슬한것보다는 촉촉한 느낌였어요 글고 색은 나와있는것 그대로 입니다!",
    "text59": "가성비 팟타입 제품 찾으신다면 추천!\n이번에 실리콘 브러쉬까지 기획으로 나와서 너무 좋아용 !!!\n\n색은 딱 가을 웜톤 분들이 환장할 색입니당",
    "text60": "일단 이런 발림성 너무좋아해서 만족이에요 색상도 계절감에도 딱맞고 실리콘립브러쉬 너무좋아요",
    "text61": "좋아하는 색상이예요.\n지속력은 좀 아쉽지만 가격도 좋고 마음에 들어요",
    "text62": "실리콘브러쉬 필요했는데 립브러쉬 기획이라서 구매했어요.",
    "text63": "뭐랄까 생각보다 색이 연했어요!! 상세페이지에는 엄청 브릭레드브라운? 으로 진해보였는데 생각보다 포인트로 쓰기 약한느낌? 제입술색이 진해서 그런걸 수동...",
    "text64": "블러 립을 찾고 있었는데 발색도 너무 이쁘고 바를때 발림성이 매우 좋아요 기획으로 함께 온 립브러쉬도 맘에 들어요",
    "text65": "색 너무 이쁘고 입 주름이 바로 사라져요..\n생각보다 너무 마음에 들었고 저는 하나 더 사고싶어요ㅜ",
    "text66": "색 예쁩니다. 잘 사용중이에요. 실리콘 팁도 같이 증정이어서 좋았습니다.",
    "text67": "색이 예쁨. 근데 실리콘 브러시로 바르면 양조절을 잘해서 발라야함.",
    "text68": "말린장미 색을 랒고있었는데 딱 좋아요 증정으로 준 브러쉬로 발라도 부드럽게 잘 발려오",
    "text69": "색이 너무 이쁜거같아요!!  제형은 요거트 처럼 꾸덕꾸덕하고 주름부각없아요 입술에 착붙",
    "text70": "립브러쉬 때문에 구매했는데\n컬러가 예쁘네요\n8번10번이 컬러가 비슷해 보입니다\n많이 진하지 않아서 좋아요\n립브러쉬는 핑크도 화이트도 아닌\n베이지 컬러 같아서 살짝 아쉬워요\n핑크나 화이트 였으면 좋았을걸요\n블러 팟 마음에 듭니다\n기대 안했는데 좋네요\n번창하세요",
    "text71": "홀리카 홀리카 블러 립팟 좋아요. 요즘에 이런 블러 립팟이 유행인거 같아요. 블러 립팟을 구입해서 사용해 본적이 없는데 이번 올영 기획세트로 실리콘 립 브러시도 증정이 돼서 구입했어요. 8호 썬다운 색상을 구입했는데, 베이지빛 따뜻한 색상이에요. 단독으로 사용하기도 괜찮고 베이스 립으로 사용하기도 좋은 색상이에요. 바르면 블러리하게 입술에 밀착이 돼서 잘 지워지지 않는 편이라 좋아요. 입술 주름을 메꿔주며, 각질 부각도 없어서 부담 없이 바를 수 있어요. 치크로 사용하기도 좋아요. 기획으로 구성된 실리콘 브러시도 사용하기 편해요.♡",
    "text72": "원래 제 입술이 겨울에 건조하고 주름이 많으니 그부분 참고해서 리뷰 써봅니다. \n색상은 진하거나 밝은 코랄 빛 아니고 톤다운된 코랄빛 입니다 약간 벽돌색보다 밝은 정도예요\n발림은 샤베트재질처럼 발리는데 뚜껑 열었을때도 알갱이처럼 뭉쳐있는게 보이시죠? 저정도의 알갱이 느낌이 뭉치다가 퍼지는듯하고 주름에 낌니다. 참고해서 구입하세요 같이 준 실리콘립브러쉬 말랑한게 좋네요 본제품보다 브러쉬가 더 맘에 들어요 전 재구입은 안할듯 합니다.",
    "text73": "봄웜이지만 요즘 가을 뮤트가 끌려서 샀어요! 가격도 착하고 립브러쉬 증정도 너무 좋았어요\n주름을 잘 메꿔주어서 입술이 예뻐 보이구요\n가볍게 슥슥 발립니당\n오버립으로 만들어도 너무 예뻐요\n진한 립 선호하시는 분들에겐 베이스립으로 까는 용도로 써도 좋을 것 같아오! 매우 추천합니다 ❤️\n(색은 사진설명과 동일해요!)",
    "text74": "홀리카홀리카 멜팅 블러 립팟 요즘에 이런 블러 립팟이 유행이에요. 홀리카 홀리카에서도 출시 되었는데 블러 립팟을 구입해서 사용해 본적이 없는데 이번 올영 기획세트로 실리콘 립 브러시도 증정이 돼서 구입했어요. 8호 썬다운 색상을 구입했는데, 베이지빛  따뜻한 색상이에요. 단독으로 사용하기도 괜찮고 베이스 립으로 사용하기도 좋은 색상이에요. 바르면 블러리하게 입술에 밀착이 돼서 잘 지워지지 않는 편이라 좋아요. 치크에 사용하기도 좋아요. 기획으로 구성된 실리콘 브러시도 사용하기 편해요.♡",
    "text75": "전에 이런 제형의 립 제품을 사용해본 적이 없는데 사용감이 어떤지 궁금하고 기획 세트의 증정품인 실리콘 립 브러쉬가 너무 귀여워서 기획 상품 컬러로 구매해보았습니다.\n\n사용감은 크리미하고 부드러우면서도 포슬포슬한 제형이 입술 위에 얹어지는 느낌이라 신기하고, 색감이 너무 진하지 않고 블러리해서 발색이 과하지 않고 자연스러운 입술로 표현되는 점이 마음에 듭니다. 실리콘 립 브러쉬의 촉감이 생각보다 굉장히 매끄러운데 이 제품을 펴바르기에 알맞은 것 같습니다.",
    "text76": "*한달 사용 리뷰 입니다!\n전 겨울쿨인데 자꾸 웜톤에 도전 욕구가ㅋㅋ 약간 이런 베이지? 느낌이 예뽀서 샀던건데 결론은 안어울려서ㅋㅎㅋㄹ 갈웜 착붙 친구에게 선물했답니다,,ㅎㅎ 그래도! 누가 뭐래도!ㅠ 색은 정말 예뻤다구요.. 만족해요~",
    "text77": "손가락으로 바르고 닦아내야한다는 불편감 빼고는 색상, 지속력 만족합니다",
    "text78": "이거 제가 맨날 바르고 댕기는데 진짜 너무너무 좋아요 증정으로 받은 입브러쉬도 좋습니다 꼭사세여",
    "text79": "블러링이 잘되는 팟이에요.\n가격도 저렴한데 실리콘 립브러쉬까지 증정이어서 더 좋아요.",
    "text80": "색 예쁘고 브러쉬로 바르면 위생적이고 편할 거 같아요 입술 관리 잘해야될거같아요",
    "text81": "이 립만 세개에욬ㅋㅋㅋㅋ 너뮤좋아용 색도 이쁘고 지속력도좋아요",
    "text82": "색이 너무 이쁘고 지속력도 오래가서 좋거 케이스도 너무이뻐용 3개나 샀어여 ㅋㅋㅋ",
    "text83": "매트한 느낌이 있어서 글로시한 제품이랑 믹스해서 쓰면 좋아요",
    "text84": "립제품 많이 구매했는데도\n핑크 립브러쉬증정이라 구매했어요\n립브러쉬가 컬러가 좀 예쁜 핑크였으면 하는 아쉬움이 있습니다\n약간 살구 베이지 같은 컬러예요\n립 팟은 컬러도 예쁘고\n발색 잘 됩니다",
    "text85": "색이영롱 해유 아쥬맘에들구용 배송빠르구짱이에욥 립이뽀요오오옹 해지는게아주 기여워요옹 ㅎㅎㅎㅎ립브러쉬도 감사욥",
    "text86": "홀리카홀리카 블러팟 너무 예뻐요👍\n저 실리콘 브러쉬도 같이 줘서 넘 좋네요",
    "text87": "색이 베이스립으로 쓰면 너무 이뻐요! 브러쉬로 바르니 잘 발려용",
    "text88": "가을 웜이 바르기 좋은 색이에요. 단독보다는 베이스로 올리기 좋아요!",
    "text89": "가을 웜톤에 베이스립, 치크로 잘 어울리는 색깔 같아요~~",
    "text90": "와ㅆㅃ 존예예요ㅠㅠ다른 매트립보다 보송하고 촉촉한편이라서 주름부각도 없고 느좋♡ 갈색립 안어울리는 갈웜은 꼭 사길♡♡\n(사진은 최대한 보정한거긴한데 저 색처럼 형광기 있진않아요!!)",
    "text91": "립브러쉬 때문에 산건데 립도 너무 좋았네요. 매트립인데 각질 부각이 없어서 너무 좋았어요! 입술 각질 많은 편이라 걱정했는데 진짜 없습니다! 색깔은 썬다운 시켰는데 너무 이쁨니다! 사진보다 더 어둡습니다 가을딥 추천.",
    "text92": "지속력은 생각보다 길진 않지만..발림성이나 발색은 좋네요",
    "text93": "직접 사용해 보니 생각보다 발색이 어두워서 몇번 사용을 못했어요",
    "text94": "사진 색상이 진하게 나왔지만 자연스러운 컬러감으로 얼굴을 화사하게 만들어줄거 같아요. 브러시 기획구성이라서 더 맘에 들어요",
    "text95": "브러쉬 탐나서 샀어요. 입술에 발라봤는데 티가 안 난다고 해야할지..",
    "text96": "사은품 기획이길래 구매해 봤어요..그냥 저냥 나쁘진 않아요~~",
    "text97": "딱 열어봤을 때 색깔이 너무 예쁘고 발림성도 부드럽고 촉촉해서 우리 딸들어게도 사주려합니다.",
    "text98": "음 일단 저는 봄웜이고요 진쩌 이건 웜톤이라면 구매하셔야해요 베이스립으로 진쩌 완전 예쁘고 그냥 원컬라여도 분위기있음 .오늘 이거 발랐는데 당분간은 이거 계속 바를 예정 넘나 예쁨. 글고 말랑이 너무 느낌 좋아요 굳",
    "text99": "매트하지않고 촉촉함때문에 발림성이 좋아요~~ 색상도 오렌지색이 은은하게 발색되어 예뻐요. 다른색이 품절되어 신상색으로 구매했는데 만족스러워요~~",
    "text100": "이런 푸딩팟 처음 써보는데 색깔도 웜톤에 잘 어울릴거 같고 실리콘 브러쉬가 말랑해서 기대돼요~",
    "text101": "매트하게 부드럽게 발색되고 색상이 은은하게 자연스럽게 이뻐요!",
    "text102": "여름에 쓰기 좋은 컬러고 피부가 탔을때도 이쁘게 발색되고 자연스럽고 이뻐서 좋아요~ 케이스도 귀엽고 치크립 바르기 좋은 발림성에 매트해서 발색이 잘되서 좋아요! 같이온 립브러시도 좋아요ㅡ!",
    "text103": "같이 주문한 립브러쉬 덕분에 손에 묻히지 않고 편안히 바를 수 있어요 색상도 예뻐요",
    "text104": "컬러도 나쁘지않고 좋은데 지속력 부분에서 진짜 너~~~~~~무 아쉽네요",
    "text105": "상세페이지랑 다름..\n은은한 브라운베이지일 줄 알았는데 완전 주황색임\n촌스럽..;;",
    "text106": "진짜 너어무 맘에 들어요 특히 이번에 립브러쉬까지 증정해서 좋아염",
    "text107": "마침 딱 마음에 드는 색상에 립브러쉬 증정 기획이라 바로 구매했어요ㅎㅎ 사실 이런 팟 제품 사놓고 안쓰는게 많긴한데,, 색상은 마음에 듭니당",
    "text108": "썬다운 잘 쓰고있어요 조금 톤 다운된 팟제형 립 쓰고싶을때 무조건 바르는제품입니다",
    "text109": "아무래도 매트하다 보니까 입술각제를 잘 제거하고 사용해야 색깔이 더 은은하니 예뻐요",
    "text110": "갑자기 너무 사고싶어서 샀는데 생각보다 손이 안가요 팟타입이라 귀찮아서 잘 안사용해요",
    "text111": "버터느낌에 팟 재질이고 가성비 진짜 좋은데 색들이 뭐랄까 애매한..? 너무 흰끼 가득한 색들이거나 너무 빨간 색밖에 없는거같아요 좀 딥한 색도 내줬으묜",
    "text112": "립팟 중에서 제일 단단?한 느낌이 들어 스머징 하기 좋아요~!",
    "text113": "같이 온 브러쉬 제품이 위생적이게 사용하기 좋아서 추천합니다",
    "text114": "썬다운 색상 잘 사용 즁입니당 단독보다는 레이어링 해서 발라야지 더 이쁜 컬러",
    "text115": "가성비로 백점만점 백점 주고싶은 브랜드.. 이 썬다운 얼마나 써보고싶었는지 정말 단지팟 특유에 때밀리듯 발색이 가장 덜 해요 너무 만족",
    "text116": "상세패이지랑 색감 다름ㅠㅠ\n뉴트럴톤이라 얘 정도는 사용 가능할 것 같아서 구매했는데, 오렌지기 많이 돌고 엄청 웜함",
    "text117": "색 이 너무너무 예쁩니다  3 가지 색깔 정도 빼고는 다 있는 거 같은데 나머지도 다 구매해야겠어요",
    "text118": "다른 립팟?보다 단단해서 바르기가 좋아요~! 이 립브러쉬 기획이 요물입니다요",
    "text119": "홀리카홀리카 블러팟은 처음 사용해보는데 브러쉬도 증정해주길래 냉큼 구매했어요 마음에듭니당",
    "text120": "일주일만에 받은 직구템이네요ㅋㅋㅋ참나;;;얼마나 오배송인지~ 아직 안써봤는데 원래 다른색 써서 좋을거같아용",
    "text121": "런칭했을 때 안 사고 곧 올영세일이라 기다렸는데, 립브러쉬도 주네용~! 색상 너무 이쁘고 발림성도 좋아서 잘 사용 즁!\n\n다른 브랜드보다 많이 단단한 편이에요!",
    "text122": "매트한데 보송하게 발리는데 립에 바르기 좋은 포슬한 질감이라 좋음 색상도 너무 진하지 않고 예쁨",
    "text123": "저렴하게 잘 산 것같아요. 요즘 최애립입니다. 베이스로 쓰고 위에 틴트 좀 발라주면 더 이뻐요",
    "text124": "같이 주는 실리콘 브러쉬가 잘 발리고 괜찮은 것 같아요. 색깔도 괜찮아요",
    "text125": "진짜최고 색 ㄴㅁ이쁨\n진짜분위기있는색\n갈웜들은 무조건 챙기세요.. 후회없습니다\n발림성도 너무 부드럽고 발색도 잘되고\n가성비도 좋고ㅜㅠ\n최고예요",
    "text126": "같이 온 립 브러쉬로 바르는 게 가장 예쁜 것 같아요. 립앤치크로 잘 쓰고 있어요",
    "text127": "저는 ㅍㄷㅍ보다 퍽퍽하고 텁텁하게 발리더라고요 색상도 너무 흰끼가 많이 돌았어요",
    "text128": "갈웜한테 잘 어울리는 색이에요! 발림성도 좋고 립브러쉬도 좋아요ㅎㅎ",
    "text129": "립브러쉬 기획이고 색상도 마음에 들어서 구매했습니다! 매트하고 부드러워서 잘 사용중입니다",
    "text130": "좋아요\n지속력도 색깔도 발림성도 다 좋네요^^ \n또쓸게오~~",
    "text131": "사바사겠지만 단지형이라그런가 생각보다 손이 안 가네요\n그것만 빼면 무난한듯",
    "text132": "타 유명한 제품보단 덜 블러리하게 발리는데 가성비가 좋고 색상은 상세페이지보다 좀더 흰끼가 많이 돌아요",
    "text133": "팟 립스틱 구매해보고 싶었는데 브러쉬 기획이고 할인해서 구매했습니다! 제 입술에서는 조금 겉도는 느낌이 있어 조금 아쉬웠어요",
    "text134": "매트립이라 그런가 바를때 살짝 끼임이 있긴 하지만 연하게 블렌딩해서 바르면 색도 뽀송하게 올라가서 좋아요",
    "text135": "무난한 색감이라 자주 씁니다\n지속력은 높지않아\n수정은 필요해요 ^^;",
    "text136": "베이스로 깔아주면 기똥차게 예쁨 너무 좋고 발림성도 최고임",
    "text137": "촉촉하게 발리몀소 마무리감은 보송한 제품이고 지속력이 그렇게 좋지는 않더라구용 ㅠ 그리고 자타입이라서 밖에서 사용하기가 좀 불편하긴 하더라구요ㅠ하지만 발림성이나 색은 정말 예뻐용~그리고 같이 받은 실리콘 브러쉬가 정말 좋더라구요 ㅎㅎ",
    "text138": "동생 선물로 주려고 기획으로 샀는데 실리콘 립브러쉬 주는게 개꿀\n색 이쁨",
    "text139": "제형이 제형인만큼 지속력이 뛰어나진않아요. 하지만 엄청 부드럽게 발리고 발색력이 뛰어남. 그치만 재구매.. 는 안할것같고 차라리 다이소제품을 쓰는것이 좋을듯",
    "text140": "색 이쁘고 좋네요~\n홀리카도 이런 팟 형태가 나오다니요 ㅎㅎㅎ",
    "text141": "색은 진짜 내 인생템임,, 색 너무 예쁘고 잘 발리는데 지속력이,,, 좀 떨어짐,,,,, 근데 그걸 이겨내는 존예색. ㅋㅋ 색 진짜 너무 예쁘고 잘 발리고 발리는 느낌 너무 조으니까 고민되면 꼭 사보시길 바라여 잘 지워져도 그 위에 립밥이나 딴거바르면 좀 더 지속되니까 사부세여",
    "text142": "버터같은 질감이라 발림성이 좋아요👍🏻\n컬러도 예쁘고 같이 온 립브러쉬 느낌이 너무 좋고 귀여워요🥺 귀여워서 터뜨리고 싶을 정도..\n매트한 거 잘 안쓰는 편인데 입술 관리 잘하고 쓰면 너모 예쁠 것 같아요🥹🥹🤍",
    "text143": "최근 팟타입의 제품이 끌려서 계속 고민하다가 구매했어용~세일해서 가격도 저렵하게 샀고 실리콘 립브러쉬도 같이 와서 아주 기분이 좋아용>< 립에도 바르고 블러셔처럼 발라도 좋을 것 같아요~특히 같이 넣어준 실리콘립브러쉬덕분에 바르는게 한결 수월할 것 같아요~",
    "text144": "예쁨 구 자체 립 브러쉬 줘서 구매한 거 맞는데 립도 예쁨 개이쁨",
    "text145": "립팟이아니라 블러셔팟\n봄웜라이트 아니면 안어울리는 색ㅜㅜ 지속력도 안높아요",
    "text146": "아... 보송한 립 항상 살 때마다 덧바르면 지워진다는 느낌 받았는데 이것도 그렇더라구요...ㅠㅠ 그리고 입술 건조하신 분들은 절대 사용하지 마세요!!! 사놓고 2~3번 정도 쓰고 안 써요...ㅠㅠ 손이 잘 안 가요...",
    "text147": "아주잘쓰고잇고 다스면 또살예젙 내\n취저템이되버럏어여 꺄",
    "text148": "푸딩팟보다는 딱딱해요 버터처럼 녹는 제품입니다 가성비가 좋아요",
    "text149": "색깔이 너무 예쁘고 베이스 립으로 바르기 딱 좋아요 제 입술엔 약간 더 밝게 나오긴 했능데 정말 예쁩니다 ㅜ",
    "text150": "각질도 별로 없는 입술인데, 신기하게 바르면 각질이 잘보여요. 고르게 발리지도 않고 떠 보이고 아파보이고 ㅋㅋㅋ .두개나 샀는데, 돈 아까워요.\n과거의 나! 사지마!  돈버렷!",
    "text151": "너무색도이쁘고 패키지도 너무이뻐요 잘쓸거같습니다 다시살의향 유!!!",
    "text152": "홀리카가 밤타입중에 웜한계열을 정말 잘뽑은것같아요 맘에듭니다",
    "text153": "좀 저렴한편에 속하는거같아서 색상 테스트 해볼 겸 구매해봤어요\n화장품 덩어리는 촉촉한거같은데 막상 발랐을때는 보송보송하구요\n달달한 냄새가 나요\n주황빛?이 많이 도는 색상인줄 알고 샀는데 그런거같지는 않고..근데 제얼굴에는 미묘한거같긴해서 자주 바르지는 않을듯해요",
    "text154": "이거 처음에 바르고 색이 진짜 너무 예뻐서 다음 날에 바르고 학교 갔는데 이런 입술이 다 하얘진거에요 이걸 요플레 현상이라고 하나? 아무튼 색이 너무 예뻐서 단독으로 바르고 갛는데 입술이 난리가 나서 이제는 단독으로 바르지못합니다ㅠ 이거 바르고 플럼퍼 같은거 바르면 될듯여ㅠㅠ",
    "text155": "저렴한 가격에 구매했는데 립브러쉬 증정이어서 진짜 감동인데 립브러쉬 좋아요\n그리고 저 원래 쿨톤 화장품만 구매하는데, 썬다운 색이 끌려서 구매했는데 너무 좋아요. 다만 자에게는 주름 부각이 약간 있어서 맨입술보다는 립밤으로 촉촉해진 입술 위에 (립밥은 닦아내고) 발라주면 딱 좋습니다.",
    "text156": "음 전 아마 홀리카 립팟을 좋아하나봅니다 제형이 그 뭐랄까 얇은데 색상 확실하게 픽싱되는점이 아주 좋아용",
    "text157": "색감은 공홈이랑 비슷하구 립브러쉬 줘서 유용했습니다 잘써볼께용",
    "text158": "오늘 바른 립이 너무 좀 쨍하다 싶으면 얘로 색감을 눌러주는 편이에요 그런 용도로 좋아요 단독으로 바르기엔 색감이 저한텐 부족해서 ㅎㅎ",
    "text159": "겨쿨인데 참지못하고 구매함\n살짝 각질부각 건조함 있었지만 제품이 예뻐서 용서가능",
    "text160": "색감도 맘에 들고 매트해서 각질부각이 될 줄 알았는데 안그래서 너무 좋네용",
    "text161": "잘 받았습니다. 빠른 배송했습니다 추천합니다 굿굿 너무 만족했습니다",
    "text162": "이거 아주 만족입니다요\n브러쉬 기획에 홀려서 샀는데 색도 이쁘고 부들부들 느낌 좋음\n색은 딥/다크에서 딱 반단계 명도 밝은?\n저한테 잘어울려서 좋아요",
    "text163": "주름 부각 없고 색상도 이쁘네요! 홀리카홀리카 제품은 처음 사보는 거였는데 너무 만족해요!",
    "text164": "되게 버터같이 녹는 질감이고 이런 제형은 거의 본 적 없어서 새로워요 컬러는 봄웜~갈웜 사이한테 추천합니다",
    "text165": "제 기준 주름 부각은 없었고 색이 상세 페이지랑은 꽤 달라서 놀랐네요",
    "text166": "무난하게 쓰기 좋습니다\n너티에서 좀 더 진해진 색상이어서 풀립으로 바르기 좋음",
    "text167": "양 적은거랑 각질부각이 좀 있어 아쉽지만 색상이 너무 예뻐요..",
    "text168": "타 브랜드보다는 나은 것 같아요… 하지만 저는 그냥 이런 단지형 팟이 안 맞는걸로.. 넘 귀차나",
    "text169": "사진과 색이 약간 다르기는 하지만 포인트 립으로나 베이스립으로나 다 잘 어울려요",
    "text170": "무난하게 쓰기 좋네요 실리콘 브러쉬 기획이라 좋습니다\n색이 좀 진해서 베이스컬러 쌓고 바르면 좀 연해집니다",
    "text171": "색상은 예쁜데… 광 살리고 싶어서 위에 좀만 글로시한거 올려줘도 바로 사라져버림… 어디갔니… 매트립 좋아하시는 분들은 괜찮겠지만 저는 글로시한 립을 좋아해서 은근 잘 안쓰게 되는굿",
    "text172": "완전 버터리하고 녹는 듯한 질감이에요.. 색도 딱 차분하게 잘 쓸 수 있을 것 같아요",
    "text173": "색이 사진과 달라서 다소 아쉽지만 그래도 발림성도 좋고 마음에 들어요",
    "text174": "공홈 색이랑 좀 달랐어요 더 핑크빛이 도는 느낌?ㅠㅠ 가을웜 뮤트인데 조금이라도 채도 있는 거 안 받는다 싶으시면 구매 안 하시는게 좋을 것 같아요",
    "text175": "부드럽게 발려요. 발색은 예쁘게 잘되고요. 실리콘 립브러쉬로 바르기 좋은 질감이에요.",
    "text176": "색상은 제가 원하던 말린 장미빛 색상이라서 너무 예뻤고 수분감이 많지는 않고 약간 보송보송한 느낌으로 발려요!! 같이 온 브러쉬도 말랑말랑하고 너무 맘에 듭니다!!",
    "text177": "립브러쉬가 탐나서 원래도 많이 갖고 있는데 추가로 구매했어요",
    "text178": "색상도 생각한 느낌이라서 좋았고 보송보송하게 발려요. 같이 준 립 브러쉬도 예쁘고 잘 발려요.",
    "text179": "휴대하기에 편하고 발색이 잘 돼서 맘에 들어요.\n자극이 적어요.",
    "text180": "립브러쉬 필요해서 구매했어요. 이미 집에도 컬러별로 많이 있고, 친구들한테 영업해서 한사람당 몇개씩 사게 했어요. 가성비 좋음.",
    "text181": "자극적이지 않고 발색이 잘 돼요.\n지속력이 좋아서 만족해요.",
    "text182": "진하지 않고 색 예뻐요 같이 온 브러쉬도 말랑말랑하고 잘 발립니다 지속력이 길진 않은데 그래도 계속 쓰게 됩니당",
    "text183": "퐁실퐁실해서 좋아요 매트한 편인데 보송보송하게 발려서 좋아용",
    "text184": "전에 이런 제형의 립 제품을 사용해본 적이 없는데 사용감이 어떤지 궁금하고 기획 세트의 증정품인 실리콘 립 브러쉬가 너무 귀여워서 기획 상품 컬러로 구매해보았습니다.",
    "text185": "재구매템 ☆\n진 짜. 맘에들어요!!!!\n홀리카 최고~~ 전생삭 다사고싶어요ㅠㅠㅠ",
    "text186": "색깔 맘에들고 예뻐요\n웜쿨톤 다 잘 어울릴듯 합니다\n단독으로 쓰기엔 좀 허연느낀이 있어용",
    "text187": "보송하게 발색 돼요 블러립인데도 각질부각이 별로 없고 만족합니다",
    "text188": "생각보다 발림성이 조금 아쉬웠어요. 입술 각질 충분히 제거했었는데 약간의 뭉침이 있었습니다. 색감은 생각한 그대로라 만족스러워요. 데일리로는 어렵겠지만 각잡고 분위기 있어지고 싶을때 바르니 너무 예뻤습니다. 추천해요.",
    "text189": "발림성 진짜 미쳤어요.. 전컬러 다사고 싶다\n기획세트 있어서 너무 좋아요!",
    "text190": "만족스러운 컬러... 같이 온 브러쉬도 말랑말랑한게 좋네요. 쿨톤이더라도 웜해지고 싶은 날 있잖아요..? 분위기 타고 싶고 차분한 립 바르고 싶을 때 바르려고 구매했어요",
    "text191": "완전 웜이에요! 약간 갈웜 뮤트 느낌.?? 가을가을하고 뽀용해요ㅎㅎ 친구꺼라서 자세히는 모르지만 예쁜거 같아요ㅎ!",
    "text192": "지속력은 생각하지않고 산거긴해서 지속력부분은 크게 신경쓰이진않고 색은 넘 예쁘고 포슬포슬한것도 맘에 들어요 !",
    "text193": "팟타입 립앤치크중 가장 가성비 좋은!! 컬러듀 예쁘고 립브러쉬도 굿!!",
    "text194": "겨쿨인데 느좋걸 해보고 싶어서 삿지만 실패..\n대신 갈웜 친구한테 보여주니까 색 미쳣다고\n자기도 사겟다고 하더라거요",
    "text195": "이 컬러 궁금해서 구매했어요! 치크 팟 제품중에서 타사보다 가장 저렴해서 가성비 갑!",
    "text196": "조금 색이 진해서 양조절 잘해야하눈 특징 빼면\n이뻐욘 잘 사용할 듯",
    "text197": "제품 자체가 매트한 편이어서 표현은 제가 생각했던 그대로 잘 되더라구요:) 근데 주름이 조금 부각 되서 아쉬웠어요ㅠ\n데일리로 무난무난하게 막 쓸 수 있을 것 같고, 입술이 건조한 분들이 바르시면 각질이 잘 부각될 것 같네요~~",
    "text198": "저같은 가을뮤트 한테는 살짝 채도 감이 있어서 입술 안쪽에만 쓰거나 포인트로 쓰기 좋아요",
    "text199": "엄청엄청 매트해요 근데 또 발림성은 좋아서 뽀송하다는게 맞는 표현인 것 같아요! 봄웜라인데 입술색은 쨍한 걸 좋아한다면 구매하시길..!",
    "text200": "저한테.. 그렇게 어울리는 색은 아니락서..ㅠㅠ 립보다 치크? 용으로 쓰고 있어요 근데 진짜 포슬포술하고 좋아여"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 멜팅 블러 립 팟",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020602123ko.jpg?l=ko",
    "review_name": "00마루니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206021",
    "text1": "올영단독 컬러라길래 바로 구매했어요!\n근데..역시나 이쁩니다\n\n개인적으로 톤다운된 뮤트라인의 색을 좋아하는데\n유명한 뮤브는 쿨함이 강해서 애매하더라구요ㅠㅠ\n\n00 마루니가 03 뮤브보다는 레드브라운에 더 가깝고 08 썬다운보다는 노란기가 없다길래 이거다 싶었어요!\n\n후기가 별로 없어서..안이쁜거 아닌가 했는데\n진짜 저는 너무 만족스럽습니다\n\n레드브라운 계열을 좋아하신다면\n무조건 강추요!\n\n아! 제가 멜팅 블러립팟은 처음인데 제형도 적당하고 너무 주름에 끼이지 않으면서 블러 효과가 이뻐서 인기있는 이유가 있더라구요\n특히 저는 볼터치로 사용해주는게! 매우매우 만족스러웠습니다",
    "text2": "상세페이지같은 발색을 기대했지만 역시나 제 입에서는 라이트하게 올라오네요... (팟타입 립은 무조건 연하게 올라오는 사람) 가을소프트~뮤튼데 안받는것도 아니지만 또 찰떡은 아닌.. 그냥 무난한 모브브라운 컬러에요 브라운에 모브한방울 떨어진 쿨에 가까운 컬러입니다 제 입술이 푸른편이라 더 쿨하게 보여지는 걸 수도 있겠어요 암튼 리뷰 없을때 상페만 보고 샀는데 저는 좀 아쉬워서 ㅠㅠ 다른분들 참고하시라고 올려봅니다 입술 발색샷은 마지막사진이 가장 육안으로 볼때랑 비슷해요",
    "text3": "뉴트럴 브라운립? 진짜 이거다 이거.. \n덜웜하고 더워보이지 않는 중채도 브라운립을 드디어 찾았음ㅠㅠ\n너무 예뻐욤",
    "text4": "유분감 많은 단단한 매트 제형\n퓌 푸딩팟이랑 완전 다르고, 립스틱을 녹인 것 같은 느낌\n마루니.. 진짜 예뻐요ㅜㅠ 뉴트럴톤 무조건 구매하시길",
    "text5": "가을겨울에 바르면 분위기있어보이는 컬러입니다. 단독 발색도 예쁘네요.",
    "text6": "뮤브랑 레들리 잘 쓰고 있어서 새로운 신상 컬러인 마루니도 구입해봤어요. 사진은 위에가 뮤브, 밑에가 마루니 컬러입니다!\n\n타사 낙엽밤이 떠오르는 뮤트한 레드 브라운 색감이라서 겨울에 쓰기 예쁠 것 같아요. \n근데 제형이 기존 라인들보다 훨씬 오일리하고 발색이 덜 올라와요 단지를 딱 열었을 때도 전에 샀던 것들보다 훨씬 표면이 광택감이 올라와있고 손등 발색할 때도 포슬함이 덜하던데 이게 컬러 때문에 그런건지 잘 모르겠네요! 입술에 올라오는 제형으로는 큰 차이는 없는 것 같아요.",
    "text7": "생각보다 뿔그리 레드 브라운\n그래서 더 마음에 들었습니다.\n딥 브라운 옷입고 얘 바르면 가을여자 나의 정체성",
    "text8": "입술에선 사진이랑 비슷/조금 연하게 올라와요 너무 이쁨🥹 팟타입은 손목발색보다 입술에서 좀 연하게 올라오는 느낌이 있는데 마루니는 오히려 그래서 더 예쁜것 같아요 적당한 말린장미색 같은 느낌입니다",
    "text9": "예전에 뮤브랑 레스닝 사면 증정해준 립브러쉬로 바른 사진입니다\n이번에 마루니를 올영한정으로 출시한다길래 샀는데 너무 예쁨..",
    "text10": "매트하고 보슬한 제형의 립이에요 우선 컬러가 너무 맘에들어서 구매했어요 리미티드라 하길래요ㅋㅋ\n제형이랑 컬러가 넘 잘어울려서 요즘 유행하는 모카무스?느낌에 완전 적합한 컬러에용\n같이 온 립브러쉬 활용하면 손에 물안들고 잘 펴발라 쓸 수 있어서 좋아요~~",
    "text11": "매트하고 보슬한 제형의 립이에요 우선 컬러가 너무 맘에들어서 구매했어요 리미티드라 하길래요ㅋㅋ\n제형이랑 컬러가 넘 잘어울려서 요즘 유행하는 모카무스?느낌에 완전 적합한 컬러에용 \n같이 온 립브러쉬 활용하면 손에 물안들고 잘 펴발라 쓸 수 있어서 좋아요~~",
    "text12": "원래도 블러팟중에 홀리카홀리카 제품을 제일 좋아합니다. 가장 단단한 제형인데 그래서 양조절이 쉽고 필요한 부분만 사용하기 편리합니다. 밤, 브라운, 이런거 가을웜톤이면 취향저격당할 워딩이라고 생각하는데, 역시나 아주 마음에 듭니다.",
    "text13": "원래도 블러팟중에 홀리카홀리카 제품을 제일 좋아합니다. 가장 단단한 제형인데 그래서 양조절이 쉽고 필요한 부분만 사용하기 편리합니다. 밤, 브라운, 이런거 가을웜톤이면 취향저격당할 워딩이라고 생각하는데, 컬러 역시나 아주 마음에 듭니다.",
    "text14": "이제까지 구매해본 블러팟 중에 가장 마음에 드는 색상이에요. 올영한정컬러라고 하니 언제까지 판매하려나 모르겠어서 하나 더 구매해두었습니다. 기대했던것보다는 좀더 붉게 올라오기는 하는데 브릭브라운계열 좋아하시는 분들은 취향이실듯 합니다.",
    "text15": "원래도 블러팟중에 홀리카홀리카 제품을 제일 좋아합니다. 가장 단단한 제형인데 그래서 양조절이 쉽고 필요한 부분만 사용하기 편리합니다. 밤, 브라운, 이런거 가을웜톤이면 취향저격당할 워딩이라고 생각하는데, 역시나 아주 마음에 듭니다.",
    "text16": "팟 타입 좋아해서 여러개 샀어요 기획은 일부만이라서 좀 아쉬웠음",
    "text17": "팟타입 좋아해서 많이 모으는데 홀리카홀리카도 꽤 만족하며 쓰는 것 중 하나예요",
    "text18": "브라운모브색깔중에 젤 조아요 \n모브 느낌이 더 강하긴해요 \n근데 이거 바르면 피부가 더 환해보이는 느낌\n여쿨라지만 잘 바르고 맀어요\n맨날 일시품절이라 더 궁금했는데 우연히 재입고떠서 바로 샀는데 그 이후로 다시 재입고가 안되더라구요 운이 좋앗네요",
    "text19": "홀리카홀리카 제품이 팟 제품 중에 제일 촉촉하고 잘 발리는 것 같아요!\n색은 딱 톤 다운 된 로즈빛,,? 브라운 살짝 섞인 로즈브라운 느낌이에요. \n가을뮤트인데 베이스 립으로 괜찮습니다!\n제가 잘 쓰는 베이스 립이랑 비교 발색 샷도 함께 올릴게용\n다만 블러셔로 올렸을 때는 핑크빛보다는 붉은 빛이 좀 더 도는 것 같습니다.",
    "text20": "일단 문질러보면 다른 분들이 말하시는것 처럼 촉촉한 버터 녹이는 느낌입니다. 입술위 에서 주름 부각없이 부드럽고 약간 촉촉하게 발리는데 오일리해서 그런지 음파음파 하면 제형이 밀리면서 중앙에 있는게 외각으로 가는 느낌이 들었습니다. 그래서 밀착력은 살짝 떨어지는 느낌이구요 색상은 딥한 레드브라운 입니다! 입술위에 발랐을때 색상이 딥한게 보라끼에 의한 딥한느낌..? 그런 느낌이 들었습니다 무난하게 쓸만한것같은데 생강보다 많이 딥합니당",
    "text21": "딱 뮤트한 브라운느낌리네요저는 조금더 따뜻해도 좋랐을거같은데 뭐 따뜻한 느낌으로 메컵핳때 잘 쓸거같네요 발림성은 조아요 잘쓸게요",
    "text22": "자연스러운 밤색깔 예쁩니다.  부드럽고 끼임없어요.    자극이 적고 발색도 좋습니다.   지속력은 부족해요.",
    "text23": "마루니의 밀크브라운 색이 아주 괜찮습니다.  입술색과 비슷해서 발색은 좀 약한 느낌이네요.  포슬포슬 입술주름에 하나도 안끼고 정말 자연스럽습니다.  실리콘 브러쉬와 잘 맞네요.  자극도 별로 없어요.",
    "text24": "뮤트톤입니당\n색상이 너무너무 예쁘네요~~^^\n다른 색상도 구매해야 겠어용",
    "text25": "팟타입 립앤치크가 유행해서 구매했는데 색이 조금 애매해요 ... 잘못 바르면 인주 같음",
    "text26": "온라인 전용 색상이라고 해서 구매했는데 블러셔 립 둘 다 사용하기 좋아요ㅔ",
    "text27": "모브빛도는 브라운인데 진짜 너무 예뻐요 가을뮤트인데 쿨할까봐 걱정했는데 괜찮더라구요 뮤트톤이시면 다 어울릴것같아요",
    "text28": "가을 웜톤으로써 마루니 컬러가 가장 마음에 들었습니다.\n오렌지가 너무 많아도 핑크가 너무 많아도 잘 안어울리고 브라운이 들어가던지 차분한 컬러가 어울리는 사람인데 이번 마루니 컬러 발라보고 너무 마음에 들었습니다.\n입술에 올려보면 엄청 브라운이 느껴지진 않고 레드가 더 느껴지는데 그게 더 그윽하게 느껴져서 정말 가을 겨울 분위기 있는 컬러가 됩니다.",
    "text29": "버터 같은 제형의 립팟 제품입니다. 팟타입 제품중에는 홀리카를 가장 좋아하는데 따뜻하게 구운 색상이 있었으면 좋겠다 싶었는데 마침 나와서 냉큼 구매했습니다.\n톤다운 된 브라운 컬러의 색상이며 오렌지 빛이 많이 돌지도 않고 딱 따뜻한 브라운 컬러입니다. 뮤브보다 좀 더 딥한 느낌이어서 딥한 컬러 잘 어울리시는 분들은 베이스로도 만족스럽지 않을까 싶습니다. \n그렇다고 또 엄청 어둡게 올라가지는 않지만 꼭 발색 테스트 해보시고 구매해보시길 추천드립니다",
    "text30": "질감은 부들부들 좋은데 색상이 저랑 안어울랴여 너무 죽은색임 ㅠ아쉽지만 홀리카는 잘못이없다",
    "text31": "립보다는 블러셔로 많이 쓰는데 너무 예뻐요 포슬하니 모공에 끼이지도 않고 베이스도 안 벗겨집니다! 여러 컬러 쟁이는 중이에요",
    "text32": "뭔가 그 미룬이.. 노래 생각나는데 컬러는 갈웜 기절하는 컬러에요",
    "text33": "올영 단독 컬러라서 샀는데 솔직히 전 팟타입 잘안써요,,\n귀찮아서ㅋㅋㅋ 그치만 색이 예쁜걸💖\n가을에 쓰기 딱인 컬러입니당",
    "text34": "이거 레전드 색상 너무 맘에 들고 사랑합니다\n모카무스 지대로임 미지근한 이 컬러감 …\n미지근 러버로서 참을 수가 없을것임",
    "text35": "색상이 올영단독이라 혹해서 샀는데 너무 채도가 낮아요 제품은 좋은데 색상을 잘못골랐어요 ㅠㅠㅋ",
    "text36": "버터느낌에 팟 재질이고 가성비 진짜 좋은데 색들이 뭐랄까 애매한..? 너무 흰끼 가득한 색들이거나 너무 빨간 색밖에 없는거같아요 좀 딥한 색도 내줬으묜 딱 갈뮽들이 데일리로 바르면 예쁜색이에요 완전 뮤트해서 좀 깜짝 놀랐어용",
    "text37": "유분감 느껴지는 매트+포슬 제형이라 건조함은 좀 덜했음\n컬러가 진짜 흔하지 않고 웜쿨 모두 사용가능한 브라운이라는 점에서 이미 메리트 빵빵함",
    "text38": "요즘 데일리로 립 치크 섀도우에 올리고 쉐딩으로 눈 한번 눌러주고 끝내주는데 색감 예쁩니다.",
    "text39": "질감 더 좋아졌네요. 컬러도 이뻐요. 발색이 진해서 양조절 필수입니다!",
    "text40": "생각보다 입술에 올리니까 주황주황한 느낌이 많이나서 당황스럽 ㅜㅠ",
    "text41": "립 바르는게 가장 즐거워 마루니~..\n갈웜은 당.장. 구매하시오",
    "text42": "원래 팟타입 제품이 다 뿌옇게만 올라오는 입술이라 잘안사는데 홀리카는 치크로 써도 베이스가 안까져서 좋아해용🫶🏻\n올영단독 컬러라 세일하면 사보시길!! 웜한 화장할때 찰떡입니당",
    "text43": "진짜 역대급으로 마음에 드는 제품\n제형은 퓌 생각하시면 유분감 있다고 느끼실 겁니다\n그만큼 건조함도 덜하고 마무리감이 막 보송하지는 않아요\n진짜 딱 뉴트럴한 로지브라운 컬러라 더워보이지 않고 ㄱ이쁨",
    "text44": "제형이 더 포실포실하니 부드러워져서 좋아진거 같아요. 컬러는 뮤트한 레드브라운 컬러로 이뻐요",
    "text45": "일주일만에 받은 직구템이네요ㅋㅋㅋ참나;;;얼마나 오배송인지~ 아직 안써봤는데 원래 다른색 써서 좋을거같아용",
    "text46": "런칭했을 때 안 사고 곧 올영세일이라 기다렸는데, 립브러쉬도 주네용~! 색상 너무 이쁘고 발림성도 좋아서 잘 사용 즁!\n\n다른 브랜드보다 많이 단단한 편이에요!\n\n올영단독 컬러가 색이 제일 이뻐요 ㅜㅠ 우쨰 ㅜㅠ",
    "text47": "보늬밤 컬러라고 해서 기대 완전 가지고 구매했어요 이 컬러 정도까지가 제가 소화가능한 무드같은데 바르고 위에 글로스까지 얹어주면 ㄹㅇ 예뻐요",
    "text48": "올영 단독 컬러인데 넘 이쁘길래 구매.. 베이스로밖에 못쓸 거 같지만 컬러가 진짜 예뻐요",
    "text49": "널 잊고 있었다 하지만 묘하게 자 타입이라 손이 가지 않는 너,, 립스틱으로 돌아온다면 모른척하고 또 구매해줄게",
    "text50": "추워지니까 딱 땡기는 컬러!! 블러리한 느낌 완전 대박이고 컬러 이뻐요 ㅎ",
    "text51": "컬러 너무 이뻐요 ㅎㅎ 이런 팟타입 중에 제일 단단한 질감! 가격 좋고요 ㅎ",
    "text52": "웜톤분들 베이스로 바르기 좋은샥인듯 약간베이지브라운느낌이어서 요즘메이크업에 딱인듯",
    "text53": "겨딥이지만 가을웜 추구하는 사람으로써 약간 갈웜인척하고 싶을때 쓰기 넘 좋은.. 블러셔랑 립에 탁탁 대충 얹어주면 짱이에오",
    "text54": "베이스로 깔기에 좋은제품!!! 입술주름에 끼이는거없이 부드럽게발려요 굿굿",
    "text55": "다른 팟 타입 제품보다 블러 표현은 약하지만 얇게 바르기 좋은 제형인 것 같아요! 색상도 너무 딥하지 않은 레드 브라운이라 여기저기 잘 썼어요",
    "text56": "푸딩팟보다는 딱딱해요 버터처럼 녹는 제품입니다 가성비가 좋아요",
    "text57": "홀리카가 밤타입중에 웜한계열을 정말 잘뽑은것같아요 맘에듭니다",
    "text58": "노란기 다 뱉어내는 가을 뮤트한테 아주 안정적으로 올라가는 핑크브라운 컬러예요. 시중에 거의 모든 팟 타입 브라운 립에 노란기가 있어서 아쉬웠고 특히 멜팅 블러 립 팟의 제형을 특히나 좋아했어서 좀 차갑지만 뮤브로 아쉬운 마음을 달랬었는데 딱 덜 차가운 뮤브컬러가 나와서 너무 좋습니다.",
    "text59": "다른 색상 너무 잘 쓰고 있어서 또 다른색 구매할까 보다가 올영 단독 색상이라길래 구매했습니당",
    "text60": "뮤브 색 너무 잘 쓰고 있는데 올영 단독 색으로 마루니가 나와서 궁금해서 구매해봤습니다~",
    "text61": "쿨톤 분들이 가을 웜톤 메이크업 하고 싶을 때 쓰면 굉장히 좋을 것 같습니다. 마음에 들어요",
    "text62": "아주 좋아요~ 마음에 듭니다! 색이 예뻐요 ! 강추합니다~",
    "text63": "올리브영 단독 컬러라서 궁금해서 구매했어요! 립앤치크중 가성비 갑인 홀리카!",
    "text64": "올리브영 단독 컬러라기에 혹해서 구매,, 예쁘고 용량대비 가성비 갑이라 추천드려요!",
    "text65": "차분한 색감이라 가을뮤트분들한테 잘 어울릴거 같은 색이에요",
    "text66": "발색이 좋지는 않은거 같아요 실제색이랑 비교하면 입술에 올렸을때는 너무 연함",
    "text67": "발색도 괜찮고 색상이 특히 너무 마음에 들어요 전반적으로 마음에 들어 잘쓰고 있습니다",
    "text68": "올영 단독이라 궁금하기도 하고 색상이 예뻐보여 구매했습니다 발림성도 좋고 전반적으로 마음에 듭니다.",
    "text69": "꽤 매트해서 입술에 올리면 조이는 느낌?이 살짝 들엇어요. 그치만 너뮤너무 예뻐서 합격.. 졸인 밤 색이에요!!!! 진쯔 예쯤",
    "text70": "한정 컬러라 해서 구매했는데 넘 예뻐서 만족스러워용ㅎㅎ제품력 자체도 넘 맘에 들어용",
    "text71": "생각보다 더 뮤트한 색이었어요! 퐁신퐁신한 느낌은 아니고 꾸덕한 버터를 녹여서 바르는 느낌인데 밀착력 좋고 잘 발려요. 저는 손가락으로 바를 때 제일 편했어용",
    "text72": "한정 컬러라고 해서 못참 고 구매했습니다 너무 예쁜 밤 색이에요",
    "text73": "이번에 실리콘 브러쉬 증정 기획이랑 마지막 세일 혜택으로 엄청 저렴하게 구매했어용 올리브영 단독 컬러라해서 구매했는데 예쁘네용",
    "text74": "한정 컬러라 해서 구매했어요 가을에 사용하기 좋은 예쁜 브라운레드네여",
    "text75": "진짜 다른 블러팟이랑 다르게 립팟이라서 입술 밀착력에선 이거만한게 없음 컬러감도 너무 이쁨..",
    "text76": "예뻐요 이게 제형이 제일 좋은 것 같아요 이런 팟 타입중에서 ㅎㅎ",
    "text77": "이거 진짜 너무 예뻐요😍😍 브라운에 모브 진짜 한방울 정도?",
    "text78": "블러팟이나 뭐 블러서립팟 이런게 아니라 딱 립팟이라서 이런 비슷한 제형의 팟타입들 중에 입술에 착 들뜸없이 감기는건 얘가 최고에요 색감도 딱 분위기 있는 핑크코랄 베이지 컬러라서 완전 휘뚜루템..",
    "text79": "오영 단독 컬러라면 사야지~~~~컬러 너무 예뻐요!!! 봄이지만 가을 여자가 될 거야!!!!",
    "text80": "이거 웜쿨 다 베이스립으로 ㅆㄱㄴ 징짜 포인트 깔기 전 입술 살짝 오버립해주기 좋구 블렌딩도 부드럽고 입술 색도 잘 커버해줘서 너무 좋음!!",
    "text81": "입술이 건조한 편이라 립으로 단독 사용하는데 무리가 있지만 발색이 예쁘고 부드러운 느낌이 좋아서 선크림만 바르고 나가는 날 블러셔로도 사용하는데 나름 괜찮아요!",
    "text82": "올영 단독 한정 컬러다...?????? 그러면 안 살 이유가 없지요. 마루니 사기 어떻게 미루니",
    "text83": "베이스립으러 너무 좋고 제형이 되직한듯 블렘딩 잘되서 너무 쓰기 편함 블러셔로도 젛음",
    "text84": "올영 단독 컬러로 갈웜 색상 나왔다고 해서 사봤는데 생각보다 차분한 색감은 아니에요",
    "text85": "발색이 예뻐요! 평소보다 따뜻한 느낌에 메이크업을 했을 때 딱 어울리는 색이라 너무 만족스러워요!",
    "text86": "적당히 촉촉블러리한 질감이 맘에 들어서 잘 사용하고 있어요! 색상은 정말 입술색같이 자연스러운 색이에요! 엄할 것 같은데 잘 펴바르면 원래 혈색같은 색이어서 안 바른 것 같이 보여요ㅜㅜㅋㅋㅋ",
    "text87": "아 너무 예뿌요 ㅠㅠ 왜 올영에만 파는지 아쉽네요\n모두 들이세요",
    "text88": "보송하게 마무리되는 제형입니다. 색도 예뻐요. 끈적임이 전혀 없고 메마르지도 않아서 좋습니다!",
    "text89": "올영단독컬러래서 샀는데 차분한 브라운빛이라 너무예쁩니다",
    "text90": "잘쓰고있습니다 회끼 있는 뮤트 로즈인데 색깔이 오묘해서 정말 예뻐요",
    "text91": "잘 자르고 다닙니다!! 립 이걸로 바르고 블러셔까지 아주 좋아요",
    "text92": "이런 예쁜 컬러를 왜 ㅜㅜㅜㅜ올영 단독인지 컬러 미지근하게 너무 이버요ㅠㅠ",
    "text93": "올영 단독 색이라길래 안 살 수 없었어용ㅎㅎ 가을 웜톤한테 차분하게 잘어울림",
    "text94": "딱 가을이 생각나는 컬러입니다! 예뻐요!! 잘쓰겠습니다!",
    "text95": "아니 이렇게 이쁜색을 왜 단독으로 판매하시나요?\n진짜 제일 이쁜거 같아요 웜쿨 다 사용가능히ㅏ고 분위기  있는 컬러입니다 너무 이뻐요ㅜ",
    "text96": "채도 낮은 로즈 브라운이에요 뮤트톤에 딱 어울려서 좋은 제품이에요",
    "text97": "배송 빠르게 받았어요!! 색 표현도 넘 이쁘고 발림성도 좋아요",
    "text98": "올영 단독이라는데 너무예쁜컬러네요 흰기가 가장 적은 브라운이에요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 멜팅 블러 립 팟",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020602123ko.jpg?l=ko",
    "review_name": "01 레들리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206021",
    "text1": "멜팅 제형이라 블러 처리된 듯한 표현 가능해용! 시간 지나면 말라서 지속력도 좋습니당",
    "text2": "립앤치크밤이 휘몰아치며 나오다 어느날 라픽 칸에 있길래 되게 싼 가격으로 데려왔네요. 색감이랑 채도를 고려했을때 블러셔보다는 립제품으로 사용하는게 좋아요! \n(손목쪽부터 순서대로) 레들리-로지스-하티입니다.",
    "text3": "- 푸딩제형이라 브러쉬를 추천함\n\n- 다이소에서 파는 통통한 립브러쉬랑 궁합 좋았음\n\n- 지속력 좋음",
    "text4": "한 달 사용 후기입니다 ㅎㅎ\n\n매트해서 좀 건조합니다. \n입술에 각질 많으신 분들은 오히려 더 부각되요. \n구매하실 때 미리 매장에서 직접 사용해보고 구매하시길 추천드립니다. \n\n발색은 사진에 보이는 그대로구요, 기존에 먼저 출시된 퓌 푸딩팟 뮬 색상이랑 너무 비슷합니다. \n\n비슷한 색상이 두 개나 있게 되서,  \n먼저 산 푸딩팟이 더 손이 가서 퓌를 더 자주 바릅니다. \n푸딩팟이 더 폭신하고 입술에 블러리하게 표현되는게 좋더라구요. 😁\n\n좀 저렴한 립팟 제품을 쓰고 싶다면 홀리카홀리카가 낫구요, \n제대로 된 원조 립팟을 쓰고 싶으면 퓌가 나은 거 같아요 🙌\n\n도움이 되셨다면 👍👍 부탁드려용 !!",
    "text5": "손끝에 부드럽게 녹아들어 양조절해서 바르기 쉬운 멜팅 텍스처가 좋았어용!\n\n특히 도구를 크게 타지 않는데 손가락으로 발라도 좋았지만 핑거 브러시로 바르면 조금 더 부드럽고 밀착력 있게 발렸어요! < 외출시 추천!\n\n\n❤️ 레들리 컬러는 쿨/중명도/중채도의 컬러로 \n비비드한 컬러가 잘 받는 겨브가 바르기 정말 좋고 \n걸쳐친 타입의 봄브까지도 OK!\n다만 입술에 푸른끼 많은 분들이 사용하면 좀 더 극쿨하게 올라가니 꼭 베이스를 함께 사용하는 걸 추천!",
    "text6": "다른 브랜드의 팟 제형은 무른게 많은데 홀리카 제품은 살짝 더 단단한 편이었어요.\n또 위에 마개가 있어 바로 뚜껑 표면과 닿지 않아 좋았어요.\n\n쉽게 물러지는 제형은 아니라서 손끝으로 살살 문질러 주면 자연스럽게 손끝에 묻어나는 텍스처에요.\n저는 손가락으로 발라도 좋았지만 실로콘 립브러시로 바르는게 손가락에 묻어나지 않아 좋았어요.\n\n❤️ 레들리\n01호 레들리는 탁하지 않은 쿨 레드 컬러로 형광끼가 꽤 있어 겨브가 아닌 이상 예쁘게 소화하기는 힘들 것 같아요.\n또 겨브 중  내가 입술에 색이 있는 타입이라면 더 쿨하게 올라가니 색을 눌러주고 사용하셔야 해요!\n\n❤️ 추천 툴!\n✔️ 실리콘 핑거 브러시\n: 제형은 살짝 두껍게 올라가는 편이지만\n브러시 자체가 젤리처럼 말랑말랑해서\n발릴 때 자극 없이 사용하기 좋아요!\n다만 입술 라인을 정교하게 따가면서 \n바르기는 어려웠어요;_;\n✔️ 실리콘 립 브러시\n: 실리콘 핑거 브러시와 동일하게 제형은 \n꽤 많이 올라가요.\n 하지만 다른점은 실리콘 립 브러시의 모양이 \n라인을 따가면서 바르기는 훨 쉬웠어요^^\n\n✔️ 핑거 브러시\n: 손가락 모양 처럼 생겨서 \n스머징 하기 가장 좋은 브러시 모양이에요!\n특히 ㅍㄹㅁㄹ 브러시는 모가 촘촘하다 보니 \n주름 사이사이까지 바르기 좋아용!\n다만  실리콘 류에 비해 매트한 느낌으로\n마무리가 되어요!\n\n✔️ 립 브러시\n4가지 브러시 중 가장 양 조절이 쉬운 편.\n다만 한번에 많은 양이 발리지 않아서\n여러번 덧 발라야 했어요:_(\n또 제형이 예쁘게 발리지 않는  유일한 \n브러시에요ㅠㅠ;;\n\n❤️ 브러시  추천 순서\n✔️ 발림성이 좋은 건\n실리콘 핑거 브러시>실리콘 브러시>핑거 브러시 순서\n\n✔️ 가볍게 발리는 건\n립 브러시 > 핑거 브러시 > 실리콘 류 순서\n\n✔️ 마무리감이 좋은 건? = 취향의 차이\n1. 매끈하고 부드러운 마무감을 선호하면 : 실리콘 류\n2. 매트하고 뽀용한 마무리감을 선호하면 : 브러시 류",
    "text7": "푸딩팟이랑 또다른 퐁실함 뭔가 계속 누르고싶은 폭신폭신 발색도 이쁨",
    "text8": "보송보송 하면서 지속력 좋습니다.하지만 건조한게 있어서 바르기전에 립밤 추청해요 향이 색은 푸른끼도는 레드에요 ㅎㅎ",
    "text9": "매트하고 벨벳이고 립앤치크로 쓰기 좋아요 수정하기 좋아요",
    "text10": "✅총평\n▶️레들리 최고,,!!\n\n✅컬러\n▶️개인적으로 홀리카 멜팅 블러립 중에서 레들리가 젤 예뻤어요. \n▶️상세페이지보면 레들리는 비비드쿨이지만, 봄웜인 지인도 겨쿨인 저도 제일 좋아하고 예쁘게 어울린 컬러에요.\n▶️주황색이 들어있지 않은 정직한 푸른 레드입니다.\n정직한 레드가 약간의 형광기를 머금고 있어서 얘를 입술에 바르면 완전 화사해져요. \n\n✅제형\n▶️블러리하게 퍼지는 질감이 환상적이에요. \n▶️입술 위에서 겉돌지 않고 착 달라붙어요.\n▶️매트제형이지만 건조함을 거의 못느꼈어요. \n▶️게다가 틴트처럼 착색이 잘 돼서 오랫동안 입술에 생기를 주니 좋더라고요. \n\n✅오랫동안 색조를 사용해 본 결과, 홀리카 색조는 믿고 써요. 섀도우 립 등등 꾀 부리지 않고 상당히 잘 만듭니다. \n시중에 팟 타입 제품들 많지만 홀리카 블러 립 팟이 퀄리티, 가격 제일 좋았고 그 중에서도 레들리 추천합니다!\n\n💟저의 리뷰가 도움되셨다면 따봉👍 꾸욱 부탁드려요\n저의 다른 리뷰들도 구경하러 오세요\n득템을 도와드릴게요💗",
    "text11": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 \n\n⭐️ Review \n아무것도 안 올린 입술에 사용하면 정석 레드립, 베이스로 연한 컬러 깔고 올리면 베이스와 섞이며 핑크빛이 올라와요. 그렇게 바르면 겨쿨에 딱 좋은 마젠타레드처럼 보여서 꼭 그렇게 사용합니다. 그리고 그렇게 사용하면 채도가 엄청엄청 높아서 쨍한 컬러 안 맞는 분들은 입술만 동동 뜰 수 있어요 ㅎㅎ 저는 브라이트톤이라 맘에 들었습니다! \n제형은 크림에 가까운 제형이고 블렌딩하면 포슬포슬한 질감이에요. 제형 특성상 착색은 없지만 밀착력이 높아 지속력은 나쁘지 않아요.",
    "text12": "기존 갖고 있던 뮤브랑 색감 비교했습니다. 약간 맥의 루비우와 비슷한 색감이에요. 푸딩팟과 비교했을 때는 포슬포슬한 제형보다는 묽은 버터 같은 제형입니다. 그래서 더 촉촉하고 발색이 잘 되지만 손가락 없이 바르기에는 질척거린다는 느낌이 있네용",
    "text13": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n뚜껑을 딱 열면 인주같은 내용물이 들어있어서 처음엔 당황했어요 ㅎㅎ 근데 얇게 펴발라주니 체리 핑크빛이 올라오면서 엄청 채도 높은 컬러로 발색되더라구요. 겨쿨브인데 전체적으로 얇게 한번 깔아서 브라이트한 체리레드 컬러로 만들어준 다음에 입술 안쪽 한번더 덧발라 안쪽만 레드 컬러를 만들어주면 딱 예쁜 립이 됩니다.\n여쿨브라이트, 겨쿨브라이트 두루 추천해요.\n제형은 포슬포슬하다기보단 크림같은 느낌에 가깝고 수분감과 유분감이 살짝 느껴져서 입술이 많이 건조하지 않아요. 주름끼임도 많이 없어 좋은데 지속력은 쏘쏘합니다!",
    "text14": "✔️ 제형\n- 보기보다 단단해요 크림치즈 같은 느낌\n- 손으로 발라도 밀착력 있게 발려요\n- 손목에서는 약간 미끌거렸는데 입술에 발랐을 땐 그냥 뽀송해서 편안해요\n- 지속력은 착색 없는 블러 틴트 정도예요\n\n✔️ 입술 표현\n- 부드럽고 고르게 펴발리는데 립라인쪽이 지저분하게 발려서 다 바른 후에 정리해주는 게 좋아요\n- 각질 부각이나 끼임이 심하진 않은데 입술 상태에 따라서 다를 것 같아요\n- 착색은 거의 없어요 레들리는 끼인 것처럼 착색되는 느낌이 살짝 있어요\n- 넥타는 덧바르거나 여러 번 문지르면 뭉쳐요\n\n✔️ 색감\n❤️ 레들리\n- 푸른기 섞인 레드\n- 채도는 높은데 약간 어두워요\n- 주황빛 전혀 없고 핑크에 가까운 레드\n\n🩷 넥타\n- 밝고 흰기 많은 코랄\n- 손목에서는 주황빛도 보이는데 입술에서는 그냥 핑크 코랄로 올라왔어요\n- 봄브인 제가 단독으로 사용하기에는 허전한 색감이었어요\n\n➕️ 다른 브랜드 블러 팟 제품을 써본 적이 없어서 비교는 못하겠지만 특별히 아쉬운 점은 없었어요 가성비가 좋아서 팟타입 제품이 궁금할 때 한번 써보기엔 좋을 것 같아요",
    "text15": "🍎🍒🍓레드 러버 주목 !\n레들리 vs 뮬 vs 빨간밤 비교 !\n\n맑은 정석 레드 좋아하는 겨울쿨톤브라이트라면\n요 세 팟타입 제품들이 끌리셨을텐데요,\n\n✔️우선 색감은 빨간밤을 제외하고 \n레들리와 뮬이 거의 비슷해요. 맑은 정석~쿨 레드 입니다.\nBut, 레들리가 뮬보다 묘하게 더 쿨함\n(빨간밤은 레들리에 브릭 한 스푼 추가된 mlbb 느낌)\n\n✔️제형은 레들리가 포슬거리지 않고 단단한 느낌인데 스머징 잘 되고 블러한 마무리감입니다\n\n✔️셋 다 착색 없는 제품으로 지속력 비슷\n\n팟 타입 고민중이신 분들이라면 가격, 품질 면에서 홀리카 제품을 제일 추천드립니다 !\n\n도움 되셨다면 도움이돼요 눌러주세요:) !",
    "text16": "만원도 안되는 가격에 저렴이 립팟 제품이 나와서 바로 구매해봤는데용. \n결론은 퓌 푸딩팟(뮬) 색이랑 완전 똑같아요 ㅋㅋㅋ\n\n비교샷은 포토 참고해주세용 \n육안으로 봐도, 직접 발색해 봐도 색 차이가 거의 느껴지지 않을만큼 비슷해용 😅\n\n🚩 가성비 면에서는 홀리카홀리카가 저렴 !!\n🚩 지속력과 색상은 비슷하지만, \n🚩 더 공기 같이 푹신하고 부드럽게 잘 발리는 건 퓌 !!\n🚩 홀리카홀리카는 살짝 단단한 편 \n\n가격은 홀리카홀리카가 완전 저렴이지만, \n블러리하게 입술에 잘 퍼지는 건 푸딩팟이 나은 것 같아용 🎈",
    "text17": "품질 좋다는 후기가 꽤 많았고 가성비로 따지면 푸딩팟보다 홀리카 멜팅팟이 훨씬 낫다는 말이 많길래 궁금해져서 올영 특가 때 사봤어요. 30가지 컬러인 푸딩팟과 달리 멜팅팟은 7가지 뿐인데다 그마저도 뭔가 비슷비슷해보이는 컬러군이 좀 있어서 고민하다가 쿨레드 컬러인 1호를 골랐는데 잘 고른 것 같아요. 용량은 푸딩팟과 동일한 5g이지만 푸딩팟은 용기 무게가 제법 묵직한데다 조약돌 모양st라서 휴대성이 다소 떨어지는데 멜팅팟은 가벼운 플라스틱 케이스+컴팩트한 사이즈라 가방에 넣고 다니기 좋아요. 둘 다 보송하게 마무리된다는 점은 비슷하지만 발림성과 질감은 차이가 있더라구요. 멜팅팟은 버터, 크림처럼 매끄럽고 부드럽게 발리는데 푸딩팟은 푸딩처럼 촉촉퐁신하게 발려요. 그래서 푸딩팟이 좀 더 빨리 보송해지더라구요.",
    "text18": "정가 14000원, 세일가 9800원이라 용량(5g, 참고로 용량 대비 가격 문제로 말 많은 ㅍㄷ팟이랑 똑같은 용량)대비 가성비가 좋아서 사고 싶긴 했지만 뭔가 제 맘에 쏙 드는 컬러가 없어서 살지 말지 고민했는데 오늘의 특가로 9100원에 떴길래 1호 레들리, 4호 로지스 이렇게 2개 구매했습니다! 제가 구매할 당시엔 매장에 테스터가 안 들어온 상태라 오로지 발색샷이랑 인플루언서들 후기만 보고 고른 거였는데 나름대로 잘 고른 것 같아요. 1호 레들리는 쿨톤 특히 겨울쿨톤 분들에게 잘 어울릴 쿨레드에요! ㅍㄷ팟 뮬, 체리 컬러보다 더 쿨해서 마음에 들었어요 ㅎㅎ 제형이 좋다는 말이 많던데 이건 본인이 어떤 제형을 선호하는지에 따라 호불호가 갈릴 듯해요. ㅍㄷ팟과 홀리카 립팟 둘 다 부드럽게 발리면서 마무리감은 보송해진다는 공통점이 있지만 홀리카는 크림섀도우처럼 미끈+꾸덕한 발림성이고 ㅍㄷ팟은 말캉+몰랑한 발림성이에요.",
    "text19": "✔️ 제형\n- 보기보다 단단해요 크림치즈 같은 느낌\n- 손으로 발라도 밀착력 있게 발려요\n- 손목에서는 약간 미끌거렸는데 입술에 발랐을 땐 그냥 뽀송해서 편안해요\n- 지속력은 착색 없는 블러 틴트 정도\n\n✔️ 입술 표현\n- 부드럽고 고르게 펴발리는데 립라인쪽이 지저분하게 발려서 다 바른 후에 정리해주는 게 좋아요\n- 각질 부각이나 끼임이 심하진 않은데 입술 상태에 따라서 다를 것 같아요\n- 착색은 거의 없어요 레들리는 끼인 것처럼 착색되는 느낌이 살짝 있어요\n- 넥타는 덧바르거나 여러 번 문지르면 뭉쳐요\n\n✔️ 색감\n❤️ 레들리\n- 푸른기 섞인 레드\n- 채도는 높은데 약간 어두워요\n- 주황빛 전혀 없고 핑크에 가까운 레드\n\n🩷 넥타\n- 밝고 흰기 많은 코랄\n- 손목에서는 주황빛도 보이는데 입술에서는 그냥 핑크 코랄로 올라왔어요\n- 봄브인 제가 단독으로 사용하기에는 허전한 색감이었어요\n\n➕️ 다른 브랜드 블러 팟 제품을 써본 적이 없어서 비교는 못하겠지만 특별히 아쉬운 점은 없었어요 가성비가 좋아서 팟타입 제품이 궁금할 때 한번 써보기엔 좋을 것 같아요",
    "text20": "23호 겨쿨 비비드🩷\n\n홀리카홀리카 멜팅 블러 립 팟 01 레들리\n\n\n겨쿨의 필수템~ 너무 예뻐요!\n블루빛이 드는 레드 컬러이라 진짜 쿨해요!\n쿨톤들 바르면 진짜 형광등이 킨듯~ \n근데 뭔가 여름에 쓰면 약간 과할 수도 있어서 가을겨울때 많이 쓸것 같아요!\n특히 데이트 메이크업이나 파티 메이크업할때 ㅎㅎ\n\n홀리카, 데이지크와 퓌 립앤치크 팟의 제형 살펴봤는데\n제일 딱딱(?) 한 것은 홀리카에요!\n수플레 처럼 소프트한 제형은 아니고\n약간의 머드? 게다가 좀 물기가 많지 않은 머드의 제형이에요!\n물론 발림성은 걱정 안하셔도 되고 좋아요!",
    "text21": "저는 립에선 밀리는 느낌이 강해서 블러셔로 써주는데 너무 좋아요!!",
    "text22": "처음 열면 거의 인주 느낌 ㅋㅋㅋ\n형광기가 조금 도는,\n쿨 레드의 정석같은 컬러입니다\n손으로 발라도, 브러쉬로 발라도\n포슬포슬 예쁘게 마무리되고요\n손으로 톡톡 발라주고 볼에 터치해주면 완성 >.<",
    "text23": "처음 열면 거의 인주 느낌 ㅋㅋㅋ\n형광기가 조금 도는,\n쿨 레드의 정석같은 컬러입니다\n손으로 발라도, 브러쉬로 발라도\n포슬포슬 예쁘게 마무리되고요\n손으로 톡톡 발라주고 볼에 터치해주면 완성 >.<",
    "text24": "뮤트한 말린장미 느낌인 뮤브와 비교하면 활실히 쨍한 레드 컬러입니다! 푸딩팟이랑 비교하면 조금 더 질퍽이는 제형..? 버터 같은 제형이에요 각질이나 주름 부각 없고 발색 잘 되어서 좋아요",
    "text25": "다른 블러립보다 더 단단하고 발색이 잘 올라와요!\n겨쿨 브라이트가 쓰기 좋은 체리레드 컬러에요 \n살짝 각질 부각은 있지만 가볍게 발려서 잘 쓰게 돼요",
    "text26": "ㅋ 처음 받아보고 도장찍는 인주인줄ㅋㅋ\n완전 시뻘개서 깜짝놀랐어여 ㅋㅋ\n저는  재구매는 없을거같아요\n밤형태라서 아무래도 손으로 바르고\n손 닦아내는것도 귀찮고 ㅜㅜ\n발색력은 좋아요",
    "text27": "레들리 바르면 얼굴에 형광등 켜집니다\n탁기 하나도 없고 말간 색이라\n브라이트톤들 무조건 쓰셔야해요 !!\n제형은 보송하고 입술에 잘 붙는데\n시간 지날수록 건조한 느낌은 있습니다~~",
    "text28": "밀착력이 좋아서 발색이 진짜 잘 올라와요!\n선명한 쿨레드 컬러이고 핑크에 가까운 레드에요\n루비우랑 비슷한 느낌인 것 같아요 \n가볍게 발리고 다른 팟타입보다 지속력이 좋아서 만족해요",
    "text29": "단단하지만 크리미한 제형이고 겨울브라이트에게 찰떡인 컬러예요",
    "text30": "안녕하세요! 오늘은 홀리카 멜팅 블러 립 팟으로 후기를 적어보는데용 ㅎㅎ 시작할게엽\n\n\n케이스 : 평범한 립팟처럼 보이는데용 뒤에 컬러 구분이 가능합니다❗ 그리고 뚜껑위에 컬러가 보이게 만든 것도 좋았어용~ \n\n\n제형 : 약간 포슬포슬 한 감이 있어요😊 그러면서 약간의 유분이 느껴지는 제품이라서 너무 건조 하지는 않는 팟 타입의 제품이였습니다~ \n\n\n\n발색 : 발색력 좋았습니다👍 참고로 밀착력이 좋아서 지속력이 더 좋게 느껴지는 것 같아용 ㅎㅎ\n\n\n색상 : 핑크 몇 방울 있는 레드 컬러입니다! 겨울 브라이트 타입 추천입니다! 단독으로 발라도 이쁘고 베이스 위에 발라드 이뻐요! 개인적으로 이런 컬러 어울리는 사람 부럽습니다... 사실 다른 컬러 살려고 했는데 품절이여서 못샀습니다..ㅠ \n\n\n단점 : 손으로 바르면 컬러 일부가 손에 남아서 클랜징이나 티슈로 지워야 한다는 단점이있습니다,, 그리고 손으로 바르면 일정하게 발리지가 않습니다..",
    "text31": "넥타가 없어서 레즐리로 샀구요ㅎ\n후기보니 손으로 하면 잘 안발린다 써있어서 걱정 했는데\n생각보다 크리미하고 잘발려요ㅎ\n실리콘 브러시로 하면 더 잘발릴듯 해요",
    "text32": "색이 엄청 진해서 조금만 써도 엄청 빨개요! 푸딩팟이 좀더 제 취향이긴하지만 살짝 녹은 버터같은 제형에 푸딩팟보다 더 촉촉한 느낌이에요ㅎㅎ\n안쪽에다가 발라줄 용도로 구매해서 마음에 들어요!",
    "text33": "사과 메이크업하고 싶어서 샀는데 블러셔로 바르면 진짜 앙큼사과 쌉가능",
    "text34": "인기있는 푸딩팟이 너무 촉촉해서 별로였던 분에게 추천하는 홀리카홀리카 멜팅 블러팟! 저는 촉촉한 립을 많이 가지고 있기도 하고, 포인트로 바를 진한 컬러로 홀리카 멜팅 블러팟을 구매했습니당 \n\n컬러가 전반적으로 채도가 살짝씩 빠져서 베이스,포인트까지 사용할 수 있는 컬러로 구성되어있더라구요 ㅎㅎ 저는 여러가지 컬러 중 가장 쨍한 래들러 컬러를 구매했어요 매장에서 발랐을 땐 맑은 레드 컬러 같았는데 실제로 바르니까 쿨함이 느껴지는 컬러였어요 ㅠㅠ \n\n그래서 풀립으로 발랐을 때 촌스러움이 많이 느껴졌구요 ,, 그라데이션으로 안쪽에만 바르니까 촌스러움이 덜하더라구여 \n\n끈적임은 전혀 없구요! 블러리하게 마무리 되는 제품이라 밀착력있게 묻어있더라구요ㅎㅎ  지속력도 생각보다 좋았구요 ~ 부드럽게 발리지만 각질부각이 살짝 있었어요",
    "text35": "인기있는 푸딩팟이 너무 촉촉해서 별로였던 분에게 추천하는 홀리카홀리카 멜팅 블러팟! 저는 촉촉한 립을 많이 가지고 있기도 하고, 포인트로 바를 진한 컬러로 홀리카 멜팅 블러팟을 구매했습니당\n\n컬러가 전반적으로 채도가 살짝씩 빠져서 베이스,포인트까지 사용할 수 있는 컬러로 구성되어있더라구요 ㅎㅎ 저는 여러가지 컬러 중 가장 쨍한 래들러 컬러를 구매했어요\n\n매장에서 발랐을 땐 맑은 레드컬러 같았는데 실제로 바르니까 쿨함이 느껴지는 컬러였어요 ㅠㅠ 그래서 풀립으로 발랐을 때 촌스러움이 많이 느껴졌구요 ,, 그라데이션으로 안쪽에만 바르니까 촌스러움이 덜하더라구여\n\n끈적임은 전혀 없구요! 블러리하게 마무리 되는 제품이라 밀착력있게 묻어있더라구요 ㅎㅎ 지속력도 생각보다 좋았구요 ~ 부드럽게 발리지만 각질 부각이 살짝 있어요!",
    "text36": "위시리스트 도장깨기!!\n전부터 갖고 싶었는데 마침 올영세일때 찜콩한 색들 다 테스트해보고 최종 후보들만 야무지게 골라왔어요.\n한개만 기획세트로 살아남았고 나머지는 단품이라 조금 아쉬웠지만 집에 이미 실리콘 립브러쉬만 4개라 그러려니 합니다.\n퓌보단 미끌거리는데 포슬하고 매트하게 붙어요.\n블러효과 준 것처럼 예뻐서 대만족입니다.\n다른 메이커의 립앤치크들도 물색하러 가는데 현재로서는 에이오유 외엔 별 관심이 안가네요.",
    "text37": "레들리는 생각보다 되게 쨍한 컬러인데 타브랜드의 레드밤이랑 비교했을 때도 브라이트한 핑크 기가 살짝 섞인 그런 레드 컬러라서 브라이트톤 분들이 진짜 좋아하실 거 같아요 \n제가 데일리로 바르기에는 너무 쨍한 컬러라서 라이트한 핑트베이스를 깔아 준 뒤 레들리를 올립니다",
    "text38": "레들리 컬러 너무 예뻐요 \n쿨톤 브라이트톤 추천입니다!\n레들리랑 뮤브 샀는데 개인적으론 레들리가 제톤엔 더 잘맞고 뮤브는 베이스용으로 좋습니다.\n\n촉촉함이 느껴지는 블러팟이고 제형은 퓌보다는 단단한 편 입니다 그래서 양조절이 쉬운것 같긴합니다\n소량만 발라도 발색 잘되어 만족해요",
    "text39": "손등색상보다 입술발색이 더 연하게 올라와서 아쉬워요..",
    "text40": "이런 쿨레드, 사과가 떠오르는 컬러 같은걸 발라보려는 시도도 잘 못하는 겨쿨딥이에요ㅠ 넓게 이야기해서 퍼플, 버건디 같은 컬러만 바르다가 똑단발로 헤어스타일이 확 바꿔서 그런가 새로운 립을 도전해보고 싶더라구요😆😆 그래서 구매해봤습니다ㅎㅎ\n\n컬러가 찐 쿨레드, 쿨한 사과가 떠오르는 컬러라서 포인트로 바르기 좋았습니다. 근데 베이스로 모브빛이 도는 컬러가 있으면 묘한 쿨보라 같은 색이 올라오더라구요. 모든 베이스에 찰떡이라고 보기에는..🥲🥲 베이스립의 컬러 선정이 중요했어요.\n\n그리고 블러립이라서 그런가 착색은 생각보다 적었고, 버터리한 질감으로 발리더라구요. 그래서 건조하지도 매트하지도 않은 느낌이었어요. 근데 잘 눌리지 않거나 제거되지 않은 각질이 있으면 각질 아래로 들어가서 부각되는 경우도 있었습니다ㅠㅠ 근데 신기하게 주름부각은 적더라구요ㅎㅎ 각질관리만 평소 잘 하신다면 손이 자주 갈거 같아요.",
    "text41": "이유는 몰라도 볼따구에 올리면 손등 발색보다 항상 주황주황해지는 사람입니다 아 좋아요 빨강혈색 블러셔 가지고 싶었는데 볼따구에 올리니까 싹싹합니다 겨쿨 분들께서 많이 구매하시는거 같던데 그럴만한 색이구요 저처럼 웜톤으로 많이 올라오시는분인데 뻘겅 블러셔 원하시면 요 색 사십쇼 보통 분들은 많이 쿨하게 느끼실듯",
    "text42": "너무 죠아요! 브라이트라면 황홀해서 눈 돌아갑니당@.@",
    "text43": "레들리 색상은 꽤나 브라이트합니다. 그래서 쌩얼에 바르기는 조금 애매하고 눈화장도 진해야 쓸만해요! 저는 근데 매일매일 화장을 진하게 하고 다니는편이라 이정도도 괜찮았어요!",
    "text44": "발색이 쨍해요\n베이스바르고 포인트로쓰면\n딱이쁜것같아요\n아주촉촉하지도 아주 매트하지않은\n타입입니다",
    "text45": "촉촉한 립타입이에요\n컬러도예쁘고  입술각질도\n부각안되서 좋아요",
    "text46": "푸딩팟처럼 폭신거리는 제형이 아니고 단단한 제형임! 1호 레들리는 딱 정석 핑크레드라서 쿨톤레드립으로 추천💋💄",
    "text47": "포실하다는 느낌보다 포실과 크림의 중간정도?\n발색 잘 되고 가성비 좋아요",
    "text48": "매트하지만 많이 건조하지 않고 쿨톤 잘 받는 레드 색상이라 색깔은 예뻐요 근데 포슬포슬 필터같은 느낌은 덜 해서 매트립스틱을 팟 타입으로 바르는 느낌이랄까요",
    "text49": "레드 블러셔 너무 사고싶어서\n알아보다가 신상 나왔길래 샀는데 딱 제가\n원하던 컬러.. 겨쿨은 사세여 글고 버터질감 이라는\n말이 있던데 진짜 맞는거같아여 부드럽고 느낌조하여..\n브라이트나 비비드는 꼭 사시길",
    "text50": "겨쿨브라이트 컬러, \n핑크빛이 들어간 체리레드 컬러인데 확실히 확 밝아지는 듯한,\n형광등 킨 느낌으로 나와요 \n\n개인적으로 플럼립 하나 내주었으면,,",
    "text51": "실리콘 립브러시로 제품을 묻힐땐 무스처럼 질척한 느낌으로 떠지는데 입술에 바르면서 문질러주면 뽀송하게 마무리 됩니다\n레들리는 풀립으로 바르지 않고 포인트컬러로 바르려고 샀는데 생기있는 입술색으로 만들어 줘서 마음에 들어요",
    "text52": "넘 예뻐요... 팟제형 힘들어서 잘안쓰는데 맘에 들어요!!",
    "text53": "매트하고 벨벳이고 봄라이트톤에 어울려요 수정하기 좋아요 립앤치크로 쓰기 좋아요",
    "text54": "아니 매장에서 쇼핑하는데 너무 저렴한거에요..ㅎ.. 소화할 수 있을 것 같은 가능성 있는 컬러란 컬러는 다 쟁여왔고요.. 엄청 부드러운 제형에 발색도 꽤나 잘 됩니다.. 강경 촉촉립러버라 주로 블러셔로 잘 활용해용",
    "text55": "ㅍㅟ, 에이오 등 다른 블러팟과 비교했을때 가장 립에 얹었을때 예쁜것 같아요. 치크로은 비추지만 립으로 사용했을때 촉촉하고 예쁘게 올라가고 상대적으로 지속력도 높고 주름끼임도 덜한것 같아요.\n왼쪽은 콜드밤 오른쪽은 레들리에요. 베이스 컬러바르고 포인트로 바르기 좋은 푸른끼가 느껴지는 쿨레드입니다.",
    "text56": "겨울 쿨톤 브라이트 / 17~19호 하얀편\n\n- 올영에서 테스트하자마자 겨브 저격템이라 바로 사봤어요\nㅍ 제품 ㅁ이랑 비교해봤는데 홀리카홀리카가 더 이쁘구 가성비도 좋았어요. 글로스파라 위에 글로스 발라줬어요. 이쁨x1000\n아직 바르고 밖에 안나가봐서 지속력은 모르겠어요😓\n암튼 겨쿨브라이트분들 베스트컬러⭐️🎊\n올영에 있는 겨울쿨 대표컬러들 비교해봤는데 홀리카제품이 젤 쨍하고 얼굴에 형광등 켜주는 색이에요. 이 제품 강추합니다아!!!!\n다들 현명한 소비하시길🤗🤗❤️❤️",
    "text57": "두번째 사진 기준 위쪽이 뮤브 컬러 아래쪽이 래들리 컬러입니다!\n\n퓌 제품이랑 비슷할 것 같았는데 전혀 달랐어요. 퓌는 퐁신한 느낌, 홀리카홀리카 립 팟은 딱 버터크림 만지는 것 같은 더 단단한 질감이에요! 퓌 제품에 비하면 유분기가 적고 훨씬 얇게 발려서 더 보송한 느낌이 있어요. 입술이 건조한 편이라 매트하다는 느낌이 들었어요. 입술 주름을 커버하는 매끈함은 조금 떨어지는 것 같아용 \n팔 발색에서는 첫 터치한 대로 착색이 있는데 힘 줘서 블렌딩 하면 펼쳐지는 정도입니다! \n\n래들리 컬러는 브라이트하고 쿨한 레드 색상인데요, 개인적으로 어두운 마젠타 레드류는 안 좋아하는 편인데 요건 딱 얼굴 환하게 해주는 브라이트 컬러라 맘에 들어요! 같이 산 뮤브보다 래들리 컬러가 더 만족스럽더라구요. 여름에 포인트립으로 좋을 것 같아요 ㅎㅎ \n\n립 팟 제품들 중에서는 진짜 가성비 템인 것 같아서 세일 기간 때 득템하는 거 추천드려요 👍🏻",
    "text58": "끈적임없이 가볍고 보송하게 올라가는 제형이고 발색 아주 좋습니다. 양조절 필수,, 쿨톤 레드 정석 같아요. 착색은 (약간) 되고 지속력은 중상입니다. 보송보송한데 입술이 갈라진다거나 크게 건조하진 않았어요.",
    "text59": "요거 하나로 엄청 오래쓸것같아요😂\n저야 원래 안쪽에 바를용도로 구매한거라 괜찮은데 많이 진해서 쬐끔만 써도 엄청 빨갛더라구요! 풀립으로 바르면 시카고 분장하는 느낌? 감안하시고 구매하시길 추천드려요ㅎㅎ",
    "text60": "퓌도 에이오유도 안 써봤지만\n그냥 사봤는데\n귀찮음을 감수할 만큼\n예쁨\n여름에 바르면 시원해보이는 색",
    "text61": "ㅍ는 리뷰가 엄청 안 좋길래\n유투버가 이걸 추천하길래\n단지 타입은 별론데\n궁금해서 사봤음",
    "text62": "색깔은 맑은 쨍한 레드 컬러였구 치크랑 립 같이 써주면 넘넘 이뻐요!\n입술 각질 제거 잘 안하시먄 각질 부각 좀 심해영\n라스트픽 제품으로 싸게 구매했는데 매우 만족함니다!!",
    "text63": "색상이 진해서 얇게 발라요!\n보통 촉촉이립을 발라서 그런지 건조하다고 느꼈어요\n손이 잘 암감 ㅠㅠ",
    "text64": "겨쿨, 얼굴에 형광등 켜주는 컬러라 입술에 포인트로 발라주기 좋은 컬러에요 입술에 각질이 많아도 부드럽고 포슬한 발림에 육안으로 보이는 컬러 그대로 올라가서 진짜 예쁜 컬러네요",
    "text65": "계속 테스터 하다가 결국 샀어용\n오랜만에 매트한게 땡겨요! ㅋㅋ",
    "text66": "겨쿨, 얼굴에 형광등 켜주는 입술에 포인트 주기 좋은 컬러입니다 입술에 각질이 많아도 부드럽고 포슬한 발림에 육안으로 보이는 컬러 그대로 올라가서 진짜 예쁜 컬러에요",
    "text67": "올영 첫구매했어요ㅎ 첫구매혜택도 못 누리고;;;\n당일배송되서 바로 발라봤어요ㅎ\n증정되는상품은 색이 자신이없어 땡기는색사봤더니 증정브러쉬가 탐나네용ㅋ\n발색력좋고 유지력은모르겠으나 제가좋아하는색이네요ㅎㅎ\n착한가격잘샀어요ㅎ\n손가락으로 발랐는데 물티슈로 닦으니 잘지워지네요",
    "text68": "발색 잘 되고요 무난무난한 제품입니다 세일할때 사는거 추천드려요",
    "text69": "생각보다 더 찐한 빨간색이라 놀랐어요 하지만 조금 언져서 바르면 넘 이쁩니다 전 만족이에요",
    "text70": "자연스런 붉은립이 완성되서 좋습니다\n실리콘립브러쉬도 맘에들어요 ㅎ",
    "text71": "풀립으로 바르기엔 무리이지만 안쪽에 그라데이션으로 색을 넣기엔 딱 좋아요",
    "text72": "뚜껑 여닫는게 귀찮긴한데 뽀송뽀송 촉감이 부드럽고 좋습니다 ㅎ",
    "text73": "이거 넥타 바르고 안에 바르면 진짜 예뻐요...한번 꼭 써보세요..!",
    "text74": "넥타만 바를 때 좀 진한 것으로 포인트 주고싶으면 이걸 안쪽에 발라요 진짜 예쁘고 얼굴도 하얘보여요!!",
    "text75": "언니가 매장에서 우연히 바르고 너무너무 어울려 사줬었어요! 근데 입술 각질 관리 잘 안 하는 저희 자매한텐 각질 부각이... 점점 손 안 쓰다가 지금은 집 어느 서랍에 있네요 ㅠㅠ\n언니는 여쿨라 말고 그.. 다른 단어 기억이 안 나네요. 하여튼 라이트 말고 뭐였어요! 그 여쿨라 말고 다른 그거에 잘 어울리는 색상인 것 같아요!",
    "text76": "라스트픽이었나 클리어런스로 저렴하게 구매했어요 색은 늘 바르던 색이라 바로 구매했고 맥 루비우랑 비슷해요 퓌 블러팟 제형보다 오일리?한 느낌이라 매트함이 덜해요 극강의 매트함을 싫어하시는 분들이 구매하면 만족할듯 합니다 다만 단지형이 그렇듯 밖에 나가서 수정하기 귀찮습니다 그래서 잘 손이 안감",
    "text77": "♥️겨쿨의 레들리 리뷰입니다\n\n♥️이거 겁나 예뻐요!!!\n겨쿨은 무조건 구매하세요.\n\n♥️팟타입 립 제품 사고 싶은 분들,\n후숙해서 써야하는 ㅍ사지 마시고 (진짜 너무 실망)\n그것보다 제형과 컬러, 제품 퀄리티적인 면에서 월등히 좋은 홀리카홀리카 립 팟으로 구매하세요.\n홀리카가 원래 색조 엄청 질좋게 잘만드는거 아시죠?!\n\n♥️블러리함 미쳤고요 \n겨쿨에게 찰떡인 채도와 명도까지 안사면 후회할거에요.\n얼굴에 형광등이 켜지는 수준이 아니라\n조명 때리는 것 같은 화사함을 느낄 수 있을 겁니다.\n쌩얼에도 예쁘고 화장해도 포인트돼서 만능템이에요.\n\n♥️특히 매트 립 잘 어울리는 겨쿨분들,\n레들리는 레전드입니다. (라임맞춰봄;)\n\n♥️구름처럼 폭신하게 퍼져나가는 표현이 정말 예쁜 립인데\n착색까지 엄청 잘 돼요. 틴트 저리가라에요.\n\n\n💟저의 리뷰가 도움되셨다면 👍 꾸욱 부탁드려요\n저의 다른 리뷰들도 구경하러 오세요\n득템을 도와드릴게요💗",
    "text78": "ㅍㅟ ㅍㄷ팟보다 안 건조하고 주름 부각도 덜하다고 느꼈습니다! 제가 입술 각질도 잘 생기고 주름이 있는 편이라 이런 팟 제품들을 잘 안 쓰게 됐었는데 홀리카홀리카 제품은 손이 많이 가요\n색상 너~~무 예뻐요 봄브라이트 분들에게 강추합니다\n저는 봄 페일톤이라 사실 베스트는 아니지만 바르고 싶은 거 바르고 맞춰서 화장하면 티 덜 나잖아요 ^____^\n저에게도 형광등같은 립인데 봄브분들에겐... 최고일듯요\n정말 예쁜 빨강인데 쿨보단 웜에 가까운 빨간색이에요\n저처럼 입술 주름 많고 각질 잘 생기시는 편인데 팟으로 된 제품 찾으신다면 강추추추\n화장 전에 립밤 발라서 미리 각질 좀 정리해주고 손가락으로 색상 톡톡 올려주면 최곱니다",
    "text79": "✅하,, 진짜 이거 너무 예쁜거 아니에요???\n홀리카 제정신이에요???\n이렇게 컬러 예쁘고 블러리함 미쳤고 지속력 쩌는 립 팟을\n세일가로 만원도 안되는 가격에 판다니\n홀리카 사랑합니다!!!\n\n✅발림성\n매트립 안좋아하는 제 지인도 제가 쓰는 거 보고 홀리카 립팟은 구매했어요.\n팟타입 립 제품 특유의 퍼지는 블러리한 수채화표현은 촉촉립파도 매트파로 바꾸지요. 발림성 좋아서 컨트롤 잘 돼요.\n\n✅컬러\n레들리는 겨쿨 컬러로 나온 제품인데 막상 바르면 진심 웜쿨을 안가립니다. 겨쿨인 저에게도 형광등이고 웜톤인 친구가 발라도 형광등이에요. 요물 컬러에요. 퍼컬 따지지 말고 구매하셔도 돼요. 홀리카 블러 립 팟 라인 중에서 진짜 젤 이쁜 컬러임\n\n\n💟저의 리뷰가 도움되셨다면 👍 꾸욱 부탁드려요\n저의 다른 리뷰들도 구경하러 오세요\n득템을 도와드릴게요💗",
    "text80": "타 브랜드에 푸딩 같은 그 팟 제품이랑 비교했을 때 퐁신한 제형은 아니고 완전 하드하고 버터 같은 제형입니다! 엄청 매트한 편이라 각질 관리는 잘 해줘야 할 거 같은데, 온도에 잘 녹고 발색도 잘 됩니다 !! 무엇보다 컬러가 저한테 너무 착붙이네요 올리자마자 형광등 100000개 켜집니다..",
    "text81": "민낯에 바르기도 좋고 ( 소량만 ) 포인트립으로 살짝만 톡 톡 얹어주기에도 좋아요\n레드립 사용 안 한지 엄청 오래됐는데 홀리카홀리카 레들리는 블러링이 쉽게 되어서 그런지 엄하지 않아 손이 자주 갈 것 같습니다\n앞으로 다양한 컬러가 출시되었으면 좋겠습니다 : )",
    "text82": "쿨톤 분들.. 여기 누우세요.. 저는 이렇게 쨍하고 채도 높은 밝은 컬러는 평소 선호하는 편이 아닌데 이거 바르는 그 즉시 바로 얼굴에 형광등 100개 켜놓은 거처럼 피부톤 밝아집니다!! 타사 제품 팟 생각하면 푸딩 같은 느낌은 아니고 약간 버터? 처럼 단단한 제형이 녹으면서 발색되는 느낌인데 발색력 쩔고 좋아요!!",
    "text83": "진짜 이거사고 매일이거발ㄹㅏ요ㅠ\n실리콘립브러쉬랑 조합이 아주좋아요\n\n근데 덜어다닐려고 덜었더니 브러쉬에 많이묻어나와서 양조절이 힘들더라구요..\n날씨가더워서그런가 ㅋㅋ\n그색마저도 이쁨 ㅎㅎ\n\n조절해서 적게바르면 연한레드, 많이바르면 찐한레드로 발색되는데 저는 후자가 더 이쁜거같아요\n\n제가 복합성이라그런지는모르겟는데 바르고 오래있으면 약간 입술이 오일리한느낌이 들어요\n이쁩니당",
    "text84": "♥️겨쿨입니다.\n\n♥️이거 겁나 예뻐요!!!\n겨쿨은 무조건 구매하세요.\n\n♥️팟타입 립 제품 사고 싶은 분들,\n후숙해서 써야하는 ㅍ사지 마시고 (진짜 너무 실망)\n그것보다 제형과 컬러 전제척인 퀄리티적인 면에서 월등한 홀리카홀리카 립 팟으로 구매하세요.\n홀리카가 원래 색조 엄청 질좋게 잘만드는거 아시죠?!\n\n♥️블러리함 미쳤고요 \n겨쿨에게 찰떡인 채도와 명도까지 안사면 후회할거에요.\n얼굴에 형광등이 켜지는 수준이 아니라\n조명 때리는 것 같은 화사함을 느낄 수 있을 겁니다.\n쌩얼에도 예쁘고 화장해도 포인트돼서 만능템이에요.\n\n♥️특히 매트 립 잘 어울리는 겨쿨분들,\n레들리는 레전드입니다. (라임맞춰봄;)\n\n♥️구름처럼 폭신하게 퍼져나가는 표현이 정말 예쁜 립인데\n착색까지 엄청 잘 돼요. 틴트 저리가라에요.\n\n\n💟저의 리뷰가 도움되셨다면 👍 꾸욱 부탁드려요\n저의 다른 리뷰들도 구경하러 오세요\n득템을 도와드릴게요💗",
    "text85": "친구 생일선물로 샀는데 친구가 완전 맘에 들어해요!! 착색도 나름 진하고 덧발라도 입술 주름부각이나 각질부각이 없어서 좋다고합니당",
    "text86": "뭉침 없이 입술에 부드럽게 녹아들고, 덧바를수록 선명한 발색을 자랑해요. 블러 처리한 듯 보송하게 마무리되어 각질 부각 없이 예쁜 립을 연출할 수 있어 만족스러워요.",
    "text87": "오… 쿨끼가 도는 레드인데 봄웜이라 손은 잘 안 가지만 기분전환겸 바르기 조아요 ㅎㅎㅎ",
    "text88": "진짜 포슬포슬하면서도 퍼짐성좋아 블러하게 표현 잘되고\n퓌 보다 훨씬 얇으면서도 입술에 잘 붙어있는것같아요\n색감도 예쁘고 차라리 이걸 색깔별로 살걸 그랬네하는 생각이 들정도로\n맘에듭니다!!\n유분기도 덜 한 것 같고 입술에 잘 붙어있어서 아주 맘에들어요",
    "text89": "후기가 없었는데 발색샷 보고 \n눈에 아른거려서 그냥 온라인으로 싹다 구매했습니다\n역시나, 받아보니 상세페이지처럼 비슷하게 발색되어\n속은 느낌 안나는 제품!\n\n‘팟’이라는 이름붙은 제품들 많이나오는데\n그중에 가장 맘에드는 1등 제품이에요\n제형도 약간 단단한듯 소프트하게 묻어나오는데 \n블러하게 확산 잘되고 입술에 쫙 붙어서 \n불편함이 없었어요\n이건 무조건 추천입니다진짜",
    "text90": "건성피부라 좀 마니 매트해요. 번지기도 잘 번지고 발림성 너무 좋고 색 너무 이쁜데 ㅜㅜ 진짜 아쉽다... 볼터치용으로도 이 색은 너무 진해서.",
    "text91": "두껍게 올리면 겨쿨한테 잘 어울릴 진한 쿨레드이고\n얇게 올리면 여쿨한테도 잘 어울릴 레드핑크네요.\n바를때는 매끈한데 입술위에 올리면 \n포슬포슬하고 매트해요.",
    "text92": "색 이뻐요. 근데 건성이라 마니 매트해요.. 색 너무 이쁨!!",
    "text93": "발림성 좋아요\n할인해서 샀는데 완전 잘쓰고있네요\n다른색도 탐나요",
    "text94": "일단 처음 발랐을 땐 어떻게 바르는지 잘 몰라서 조금 애먹었습니다ㅋㅋ 전체적으로 바르는것 보단 베이스 깔고 안쪽 부분만 발라서 그라데이션으로 바르면 너무 이쁘더라구요 근데 아쉽게도 지속력이 짧은게 아쉬운 부분입니다ㅜㅜ 손으로 바르기에도 손에 착색되어서 항상 브러쉬 들고 댕겨야하는게 단점입니다",
    "text95": "색감은 겨울쿨이나 여름쿨이 바를 수 있을 만한 쨍한 레드색감입니다. 입술에 바르기 좋은 색감인 것 같고, 치크로는 너무 색감이 과한 감이 없지 않아 있습니다. \n\n제형은 부드럽게 녹으며 발리는 버터같은 느낌이었습니다. \n치크밤 중에 가장 촉촉한 느낌인 것 같고, 각질부각도 걱정없이 사용할 수 있습니다. 블레딩도 잘되어서 오버립도 가능하고 편리하게 사용할 수 있습니다. 그런데 품절이 진짜 많아서,,, ㅠ 제고 입고가 많이 느리더라구요.. 인기가 많아서 구매하기가 힘들어요...",
    "text96": "다른 팟 타입 립 제품에 비해 얇게 발리는 편이라 입술 주름을 메워주는 제형은 아니에요! 립스틱을 팟에 녹인 듯한 느낌?\n그대신 발색도 잘 되고 가성비가 좋아서 다른 색상 더 나오면 추가로 구매하려구요 ㅎㅎ \n레들리는 발색이 진하게 올라와서 소량씩 포인트로 바르려구요 ~",
    "text97": "아주 싸게 샀어요. 퀄리티가 너무 좋아요. 발색이 너무 예뻐요. 마음에 들어요.",
    "text98": "딸아이에게 선물을 한제품인데 너무 잘 쓰고 있어요 컬러가 너무 이뻐서 이제품 라인으로 몇가지를 더 구매했답니다 파우치에 항상 가지고 다니며 쓰고 있네요^^",
    "text99": "딸아이에게 선물했는데 너무 좋아해요 컬러도 이쁘고 발림성도 좋고 디자인도 귀엽다며 맘에 들어하니 좋으네요^^",
    "text100": "왼쪽 레들리 오른쪽 피크입니다!\n피크는 실망했는데 레들리는 너무 예뻐요 ㅎㅎ",
    "text101": "한창 ㅍ의 ㅍㄷㅍ이 유행일 때는 구매 뽐뿌가 안오다가 이번에 웨메에서 신상이 나왔다고 하길래 홀리카 제품도 같이 구매해보았습니당! 근데 가격은 두 브랜드 모두 제일 유명한 ㅍ보다 거의 할인가 기준으로 차이가 꽤나 나더라구요..?ㅍ 제품은 오프라인 매장에서 발색해보고 발랐을때는 그저 그랬어서 너무 궁금했습니다🥹가격은 홀리카 제품이 9000원대로 가장 저렴해서 좋았습니다! 향은 거의 무향에 가까운데 아주 미세하게 상큼하고 달달한 포도향(?) 같은게 나서 좋았어요!다른 브랜드 제품보다 만졌을 때 가장 단단하고 도톰한 느낌이 났고 펴바르면 얇고 블러처리한 듯하게 밀착이 됩니다!같은 팟 제품이지만 홀리카는 립 팟이라서 립앤치크보다 립에 초점을 두고 나온 제품이라 그런지 미세하지만 살짝 더 오일감 느껴지게 촉촉한 느낌도 받았습니다!밀착력이 가장 좋다고 느꼈고 색도 웜쿨로 다양하게 나와서 좋았습니다!착색이 있는 제형은 아니었지만 얇게 밀착되고 블러리하게 표현되는 느낌이라서 가격 대비 너무 만족스러웠습니다!앞으로도 컬러별로 잘 믹스해서 바르고 다닐 것 같아요🙆🏻‍♀️🍀",
    "text102": "디자인이쁙고 일단은 작아서 갖고다니기에 너무 편리하고 좋은것같아요 , 브러쉬랑 함께 사용하니 발림도 좋고 \n쉽게 지워지지않는점도 좋아요  많이들 사세요",
    "text103": "발색 엄청 진해요 발림성도 좋고 촉촉하지만\n천연립밤만들기 하려고 구매했어요\n발색이 정말 짱짱하고 가성비 갑입니다",
    "text104": "완전 겨울 브라이트 색상 내가 겨브다 하시면 사세요 근대 단지형이라 양조절이랑 바르기가 어려워요",
    "text105": "2호 피크 샀다가 너무 만족스러워서 구매했습니다 \n사진에서 왼쪽이 레들리, 오른쪽이 피크예요.\n홀리카홀리카 립팟 중에 레들리 제품만 색상 염료?같은 거 때문인지 묘하게 제형이 달라서 빨간끼가 겉도는 느낌이 있더라구요...\n개인적으로는 피크 제형이 더 마음에 들어서 약간 아쉽습니다ㅠ  저는 풀립으로 바를건 아니고 피크 바르고 포인트 줄 때 사용할 거라 잘 쓸 것 같아요!!",
    "text106": "여러 매트한거 몇개 써봤는데 항상 뭔가 뭉치는 느낌이 있어서 제가 못 쓰더나 나랑은 안 맞나보다 하고 안 쓰고 지내다가 매트한걸 그래도 좋아해서 이번 기회에 한번 사봤어요..!\n\n레들리는 딱 붉게 올라오는 느낌이라 포인트 마냥 쓰려고 샀어요! 레들리만으로 그라이데이션을 줘서 입술에 올려도 저한테는 좀 부담스러운 컬러더라구요. ㅋㅎㅋㅋ\n그래도 컬러는 정말 이쁩니다!",
    "text107": "겨쿨이 좋아할 만한 레드립이에요. 퓌보다는 단단하고 덜 무르는 재질이라 처음 써보는 제형인데도 바르기 편해요. 바르자마자 입술에 싹 붙으면서 폭닥하게 발리는 느낌인데, 지속력은 그냥저냥입니다. 세 시간 넘어가니 살짝 건조한 느낌도 있어요.",
    "text108": "요즘에는 여리한 발색이 유행인가봐요\n그치만 저는 쨍한 발색이 좋아서\n한참이나 테스트한 후에 구매했습니다\n피부톤을 밝혀줘서 좋아요",
    "text109": "부드러운 발림성, 벨벳느낌으로 연출가능 \n총평: 인주같은 발림",
    "text110": "평소 좋아하는 색상이라서 립제품 많은데도 구매했습니다ㅋㅎㅎ 브러쉬로 바르면 좋아요ㅋㅎㅎ",
    "text111": "지속력은 나쁘지 않고요~~사다보니 색상별로 구매하게됬네요",
    "text112": "조금만 찍어 발라도 발색이 엄청 진하게 됩니다! 포인트로 바르기 좋아요! 색깔도 핑크핑크한게 마음에 들어요",
    "text113": "발색력이며 발림성이며 다 마음에 들지만 짧은 지속력이 좀 아쉬워요",
    "text114": "양이 많아서 좋아요 \n팔레트에 덜어두고 휴대해요\n발색력이 좋아요",
    "text115": "쨍한 컬러! 화장을 평소에 잘 안하고 블랙 헤어인 저에게는 좋네요. 손가락으로 펴바르면 좀 더 자연스러워져서 좋더라구요.",
    "text116": "기획으로 사보고 좋아서 단품으로도 구매해 봤어요..부드러운 느낌이 좋네요",
    "text117": "진짜 색상 너무 마음에 들어요 끈적임 없이 매트하고 가볍게 잘 발려요 여쿨 진짜 강추 합니다 지속력 박박 좋음",
    "text118": "2호, 10호 컬러 구입해서 사용하다 생각보다 발색이 연한 듯 하여 매장에서 테스트 해보고 가장 발색이 쨍한 듯 하여 구입했어요. 화장을 잘 안해서 립 컬러는 좀 진하게 하는 편인데 부드럽게 발리고 여쿨인데 컬러감도 쨍하니 좋아요!",
    "text119": "발색이 너무 예뻐서 구매했습니다.매트해요. 아주 극소량으로도 표현 가능해서 아주 오래 사용할듯",
    "text120": "위: 레들리 / 아래: 더닝 제품입니다. 겨울쿨톤 브라이트이고 두 색상 모두 잘 어울립니다. 레들리는 그냥 형광등 켭니다. 지속력도 좋은편이에요",
    "text121": "색깔이 완전 예뻐요 겨쿨 브라이트톤에게 찰떡인 것 같아요 색이 진해서 조금만 발라도 엄청 찐하게 올라와요 양 조절 필수!!",
    "text122": "전 이거  두번 바르고는 아예 안쓰고 있어요 팟타입은 잘 안 써서 그런지 바르기도 불편하고 발색,지속력 둘 다별로 였어요",
    "text123": "블러처리 한 것 같은 발색력 레전드 립 제품이에요\n- 지속력이 좀 많이 짧아요\n\n그리고 일부 컬러는 브러쉬 제공인데 인기 컬러들은 미제공이라 아쉬워요ㅠㅜ",
    "text124": "웜톤이지만 백설공주같은 레드립이 가지고 싶어서 사봤는데 어울리지는 않네요. 개인적으로 홀리카보다는 퓌를 선호해서 손이 잘 안 가요.",
    "text125": "부드럽게 잘 발라져요\n발색도 잘되고 지속력도 좋습니다\n수분감도 있습니다",
    "text126": "아래가 뮤브 위에가 래들리입니다 \n퓌보다 단단하구요 발색은 아주 잘됩니다 등봉된 브러쉬로도\n잘 발려요 대신 지속력은 전혀 없습니다 클렌징으로 지웠더니 잘 지워졌네요 그래도 색상은 예뻐서 만족합니다",
    "text127": "실리콘브러쉬 증정 제품으로 두개 샀는데\n두개다 단품만 왔네요\n실망 ㅠ",
    "text128": "웜톤이지만 쿨레드 컬러 한 번 써보고 싶어서 푸딩팟 뮬이랑 홀리카 레들리랑 고민하다 홀리카가 더 저렴해서 사봤어요.\n개인적으로 발림성은 푸딩팟이 훨씬 좋은것 같구요.\n역시 이런 컬러 웜톤에게는 ..... ^^;",
    "text129": "립팟 열자마자 살짝 브러쉬로 눌러봤더만 푹 꺼져버리네요ㅠㅠ살짝 입술각질 있는 채로발라보니 각질부각 장난 아닙니다 지속력도 짧고 뭐가 좋다는건지 잘 모르겠음",
    "text130": "겨쿨분들 기억하세요\n뮤브+레들리 조합은 뮈친놈리니까 기억하세요\n뮤브로 베이스립, 레들리로 포인트 하세요\n기어카세요.",
    "text131": "소량으로도 엄청난 발색을 보여줘서\n별로 닳지가 않네요\n맘에 들어요\n쭉 잘 쓸 것 같아요",
    "text132": "색상 엄청 진해서\n조금씩만 써도 충분해요\n발림성 엄청 부드럽고\n착색도 잘돼요\n근데 손가락 착색이 훨 잘돼서…\n립 브러쉬로 바르는 게 좋을 것 같아요",
    "text133": "요런 립팟 제형은 처음 써보는데 너무 갠찮네요??!!!!\n색두 이쁘고 그렇다고 그렇게 건조하지도 않고 너무 이뻐요!!!!",
    "text134": "잘고른것같습니다. 좀더 발라보고 한달 후 후기를 쓰도록할께용~그때 자세히 작성하겠습니당",
    "text135": "와 진짜 홀리카 홀리카 못하는게 뭐야? 멜팅 블러 립팟이 9천원대가 뭐냐고… 진짜 양도 많은데다가 색상도 너무 이쁘고 가격도 저렴하고 진짜 너무 사랑해요 헐리카 홀리카❤️ 앞으로도 쭉 사랑할게요!! 립 브러쉬로 블랜딩 해주면 더 잘 빌려요!! 필리밀리 립브러쉬 추천드려용❤️",
    "text136": "매장에 갔는데 할인을 하고 있길래 한번 구매해봤어요. 포인트 컬러로 쓰기 좋았고 생각한 것보다 지속력이 더 좋았어요.",
    "text137": "라스트픽으로 저렴하게 구매했어요! 팟 제형이라 들고다니면서 쓰긴 조금 어렵지만 블렌딩 잘 되는 핑크-레드 색상이에요.",
    "text138": "매장에서 라스트픽 하길래 구매했어요. 단지형이라 손은 잘 안가는데 예뻐요.",
    "text139": "매트할거면 푸딩팟처럼 확 매트하거나 해야하는데 얜 뭔가 기름진 블러..? 느낌이라 손이 잘 안가네요",
    "text140": "건성 피부 좋은 언니한테 줬습니다! 언니는 여쿨 뮤트인데 색 진심 찰떡이었어요! 데이트나 화장하는 날 딱이었긴 한데 각질 제거 안 하고 올리면 다 티가 나서ㅠㅠ..",
    "text141": "균일하게 발색이 안 되고 다이소 팟 제품이 더 나음 일단 색이 너무 쨍해서 어떻게 발라도 좀 촌티나는 레드임.",
    "text142": "겨울쿨톤들 뭐하세여? 언능 사세요 아주 이쁜 체리레드랍니다 여기 제품이 입술 밀착력도 좋어요",
    "text143": "색감이 핑크핑크해서 쿨하고 쨍한 핑크 컬러를 좋아하는 다면 립과 치크 모두 추천드립니다",
    "text144": "디게빨게서 안쪽 그라데이션할때 잘쓰고있는 브라이트톤입니다",
    "text145": "조금만 발라도 입술에 생기가 돌고 색깔이 오래 유지 되어 밥 먹고 나서도 그대로 유지 되요",
    "text146": "립에 사용하기 딱 좋은 색\n쿨한 레드에 가까운 색이어서 쨍한 색 잘 받는 쿨톤에게 추천",
    "text147": "립에 사용하기 딱 좋은 색\n쿨한 레드에 가까운 색이어서 쨍한 색 잘 받는 쿨톤에게 추천",
    "text148": "색상이 많이 진한편이라 양조절을 정말 많이 해주고 발라주고있어요",
    "text149": "각질부각 잘 없지만 지속력이 ㅠ 틴트는 각질부각 때문에 싫거 립스틱류는 지속력이 똥이라 싫은데 어카면 좋죠,, 근데 이런류 제품들 중에서는 지속력 밀착력이 제일 좋아요",
    "text150": "립브러쉬로 바르는데 확실히 빠르고 더 예쁘게 바를 수 있어서 편했고 색상도 쨍하면서 얼굴 형광등 켜주는 느낌 !",
    "text151": "컬러를 잘 못 시켜서 쓰지는 못하지믄 바를땨 느낌리 너무 좋아요",
    "text152": "색감이 예뻐서 아직도 잘 쓰고 있어요\n쿨톤분들이 써도 예쁠 거 같아요",
    "text153": "색상이 채도 높고 쨍해서 테스트 해보고 바로 구매했는데 눈 화장을 어떻게 하면 좋을지 몰라서 아직 사용 전ㅠ",
    "text154": "포슬한 제형이 재미있어용 밝은 조명인 장소에 있을 때 이 제품을 바르면 쨍하게 예뻐요",
    "text155": "너무너무 좋아요!!! 되게 말랑한 느킴입니다 꼭사세요!! 저 엄청 잘쓰고있어요!!",
    "text156": "립에 사용하기 딱 좋은 색\n쿨한 레드에 가까운 색이어서 쨍한 색 잘 받는 쿨톤에게 추천",
    "text157": "립앤 치크로 사용하려고 구매했습니다\n붉은 체리빛 컬러로 포인트로 사용하기 좋아요",
    "text158": "립에 사용하기 딱 좋은 색\n쿨한 레드에 가까운 색이어서 쨍한 색 잘 받는 쿨톤에게 추천",
    "text159": "단독으로 풀발색하긴 엄해서 엄청 살살.. 양조절하면 예뻐요!!",
    "text160": "블렌딩이 굉장히 잘 되고 색이 너무 너무 예뻐요 ~~~ \n팟타입이라 조금 불편하긴 해용 ㅠ",
    "text161": "사고나서 많이 사용은 안했지만 립앤 치크로 활용할 수 있어 좋아요",
    "text162": "확실히 발색이 예뻐요 \n공홈보다 더 색감이 예쁜 거 같아요.!",
    "text163": "레드 컬러 쨍하니 이뿌용 완전 맘에 들구 겨쿨브 분들 무조건 아묻따 강추",
    "text164": "주름부각도 없고 입술에 잘 스며들어서 좋아요 색상은 핑크레드느낌 :)",
    "text165": "지속력은 보통이지만 컬러가 예뻐요 근데 일반 립제품에 비해 바르는 불편함이 좀 있어서 손이 좀 안가요 바르면 좋긴한데 색상은 이뿌고ㅠㅠ 립스틱 형태로도 나왔으면 ㅜㅜㅋ",
    "text166": "ㅍ 제품보다 월등히 저렴한데 발색도 좋고 질감도 좋고 맘에 들어요",
    "text167": "겨울 쿨톤 브라이트분들 이겁니다 이걸 사셔야해요 탁하지 않은 맑은 정석 레드인데 쿨햐요",
    "text168": "처음받아보고 도장찍는 인주인줄 알았어요\nㅋㅋㅋ 완전 새빨간 인주색상\n바르기도 불편하고 매트해서\n한번쓰고 손이 안가네요",
    "text169": "형광들 켜지는 색상! 레드핑크 계열이라 피부톤 밝아보이고 립에 시선 집중되게 하기 좋네요 ㅋㅋ",
    "text170": "색이 너무 너무 예뻐용 !!! \n만족해요 !!! 필리밀리실리콘 브러시랑 바르면조아요",
    "text171": "민낯에도 생기를 넣어주기 좋은 색상이고 다른 립들과 함께 포인트립으로 살짝만 톡 톡 얹어주기에도 좋아요\n새로 출시된 색상들도 구매해볼 의향 매우 있습니다 🙆🏻‍♀️",
    "text172": "생각보다 단단한 제형인데 잘 펴발려요 지속력도 좋고 맑믄 레드색상이라 맘에 들어서 잘쓰고 있어요",
    "text173": "안쪽에 포인트로 바르면 예쁘게 표현돼서 좋아요!! 그리고 블러리하게 마무리되는데 너무 매트하지는 않아서 잘 사용하고 있어요!!",
    "text174": "발색은 잘 되는데 스머징이 잘 안돼요 ㅠ 립앤치크로 바를려고 구매했는데 치크에는 극미량 발라도 발색 너무 진하고 피부화장 밀리고스머징도 잘 안돼서ㅠ 제형은 엄청 가벼운 느낌입니다 지속력이 좋진 얺아요",
    "text175": "매트한데 건조하지 않은 포슬한 제형이고 약간 미끌거리는데 색이 이뻐요.",
    "text176": "발색 잘되지만 제품력에서는 그냥 무난한 것 같아요 타사브랜드랑 비교했을 때 가격면에서 괜찮은 듯",
    "text177": "홀리카가 너무 잘 만든 제품 특히 뮤브가 너무 예쁨 입에 그냥 슥슥 발라주면 되서 편함",
    "text178": "뮤트한 느낌이 드는 컬러라서 립 베이스로 가끔 얹어주고 있어요",
    "text179": "처음에 바르고 나서 진해보일 수 있지만 전반적으로 펴바르면 색깔이 예뻐서 좋아여!!",
    "text180": "약간 맥의 푸시아처럼 완전 맑은 레드느낌이에여\n생각보다 얼굴 밝혀주는 색이라 맘에 들었고 2호랑 조합이 좋은 거 같아요 \n안쪽에 발라주기 좋아용",
    "text181": "데일리 레드립의 정석 컬러예요!\n요즘 실리콘 브러쉬 증정기획이 있던데 다 쓰면 요걸로 구매하려구요..!\n푸딩팟이나 다른 팟 립제품에비해 단단해서 양조절도 쉽고 발림성도 좋아요!",
    "text182": "개조음 색깔 겨쿨 브라이트한테 따아아악임 형광등 켜딤 볼에 바르는 순간",
    "text183": "걍 미1친색 너무이쁨\n한번에 여러립 레이어링해서 바르는거 좋아하는데 이거사곤 거의 이거만발랐어요 ㅋㅋ\n실리콘브러쉬랑 궁합이좋구, 손으로 살살풀어주몀 넘이뻐요",
    "text184": "홀리카는 어쩜 저렴하게 예쁜 제품들을 잘 내주는건지 너무 고마운 브랜드면서 사용할 때마다 기분 좋은 브랜드임 색 너무 예쁨",
    "text185": "레드 색으로 워낙 좋아하는데 쿨톤이 쓰기에 적당한 것 같아요. 양도 많고 케이스도 가벼워요 할인 행사는 이벤트 많이 하면 재구매할 생각 있어요.",
    "text186": "약골과 겪을 중간쯤인데 겪을 쪽에 더 가까워서 그런지 레들리 색이 가장 마음에 듭니다. 얼굴 색을 밝혀 줘요.",
    "text187": "색상이 너무 예뻐서 구매했는데 딱 쿨톤이 바르기 좋은 립이에요",
    "text188": "밀착력이 좋아서 지속력도 좋아요 맑은 레드색상을 차고있었는데 아주 맘에 들어요",
    "text189": "적당히 매트한 느낌이고 립팟이라서 다른 팟제품처럼 블러셔에 쓰긴 애매한 질감이였어요",
    "text190": "01 레들리 컬러 맥 구버전 루비우랑 존똑임 근데 발림감이 부드러움 완전 대박",
    "text191": "유명한 푸딩* 과는 완전히 다른 질감이에요!\n확실히 질감은 푸*팟이 더 좋아요,, ㅎㅎ\n그렇지만 가격면에서보면 훨씬 저렴..\n거기다 요즘 또 나오고 있늠 비슷한 제퓸들 중에서는 개인적으로 가장 좋았습니다 !",
    "text192": "웜쿨 따지지않고 사용하기 좋은 뉴트럴 레드 컬러예요!\n푸딩팟보다 약간 단단한 제형에 잘 펴발리면서 매트하게 마무리돼요!\n저는 치크보다는 립에 바를때가 더 좋았어요",
    "text193": "진짜 색 조온나이쁨\n실리콘브러쉬 무조건쓰세요\n양 조졸해서 바르면 연하게도, 진하게도 가능\n핑크빛낭낭한 붉음색이라 넘이뻐요",
    "text194": "아 이거 진짜 핵예쁜데 팟타입이라 귀차니즘이 심한 저는 잘 활용을 해주지 못하고 있답니다... 홀리카가 립을 참 잘해요...👍🏻👍🏻",
    "text195": "발색이 생각보다 진한 느낌 상세페이지랑은 좀 달랐어요 느낌이",
    "text196": "다른 브랜드들의 비슷한 제품군에 비하면 \n상대적으로 조금 단단한 제형 인데 블렌딩도 잘되고\n밀착력이 엄청 좋아요 얇게 착 붙는 느낌\n새빨갛고 쨍한 레드색상인데 봄웜부터 겨쿨브까지 두루두루 쓰기 좋을 것 같아요",
    "text197": "색감이 너무 예뻐서 구매했는데 재질은 보송보송한 매트한 타입이에여 \n쿨톤이 쓰기 좋은 색!",
    "text198": "와 진짜 넘좋아요\n실리콘브러쉬로 써야합니다\n손가락으로바르면 손가락에 색이더잘나와요..ㅋㅋ",
    "text199": "쿨톤이라 핑크래드 발색으로 나오는 리뷰 보고 구매했어요.",
    "text200": "처음사보는 건데 잘 써볼께요. 타브랜드 사서 쓰다가 브러시증정 이벤트 보고 구매한거네요."
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 멜팅 블러 립 팟",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020602123ko.jpg?l=ko",
    "review_name": "02 피크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206021",
    "text1": "처음에 색 보고 너무 예뻐서 기절할 뻔ㅜㅜ 진짜 색이 말도 안되게 예쁘고 발림성도 너무 좋아욧 근데 바를때 베이스 밀리지 않게 손으로보단 도구를 사용해서 바르는게 나을 듯 해요!! 쿨톤색이긴 한데 웜톤에게도 립 색이랑 바꾸면 잘 어울립니닿ㅎ",
    "text2": "손끝에 부드럽게 녹아들어 양조절해서 바르기 쉬운 멜팅 텍스처가 좋았어용!\n\n특히 도구를 크게 타지 않는데 손가락으로 발라도 좋았지만 핑거 브러시로 바르면 조금 더 부드럽고 밀착력 있게 발렸어요! < 외출시 추천!\n\n🩷 피크 컬러는  쿨/고명도/중채도로 단독 사용 시 \n흰기가 꽤 올라왔어요.\n그래서 단독으로 사용보다는 베이스로 사용하는게 제일 좋았어요.",
    "text3": "다른 브랜드의 팟 제형은 무른게 많은데 홀리카 제품은 살짝 더 단단한 편이었어요.\n또 위에 마개가 있어 바로 뚜껑 표면과 닿지 않아 좋았어요.\n\n쉽게 물러지는 제형은 아니라서 손끝으로 살살 문질러 주면 자연스럽게 손끝에 묻어나는 텍스처에요.\n저는 손가락으로 발라도 좋았지만 실로콘 립브러시로 바르는게 손가락에 묻어나지 않아 좋았어요.\n\n02호 피크는 흰끼가 있는 뽀용한 컬러로 단독 보다는 베이스로 쓰기 좋은 컬러에요.\n특히 1호랑 함께 쓰기 좋았어요!\n\n개인적으로 촉촉하고 매끈하게 발리는 느낌을 선호하시면 실리콘 류 브러시를 뽀용하고 블러리한 느낌으로  발리는 느낌으로 선호하시면 립 브러시 류를 추천해요!",
    "text4": "살짝 핑크~로지 중간인데 막상 입에 바르면 좀 흰끼가 돌아요. \n색이 좀 아쉬운데 베이스 치곤 채도돌고 포인트용으로 하기엔 좀 애매한 색입니다.\n블러리함도 좋고 되게 잘 발라져요. 각질 잘 안올라오고 눌러주는 편이고 제형이 너무 좋아서 색이 아쉬운데도 잘 사용했습니다. \n지금까지 쓴 팟타입 매트 중엔  제형이 가장 좋았어요. 너무 건조하지도 않고요. 사실 색은 좀 애매해서 별론데 제형때문에 5점 줍니다.\n\n\n도움이 되었다면 도움 눌러주세요 감사합니다 :)",
    "text5": "질감이 정말 좋은 립팟입니다.\n\n17~19호 여쿨라인데, 지금까지 립팟이 비싸서 안샀다가 매트립을 구매하고싶은데 여쿨 매트립이 정말 안팔아서 립팟을 구매해봤어요. 홀리카가 가장 저렴해서 구매했습니다.\n\n제형이 일단 매트인데 부드러운 매트입니다. 살짝 오일리한감이 있으나, 입술위에선 딱히 오일리한게 느껴지지않아요. 적당한 보습감이 있어서 너무 건조하진 않습니다. 만져보면 좀 단단하긴한데 손에 닿는 느낌은 포슬해요. 퓌보단 좀 단단한 느낌인거같아요.\n\n너무 좋았던게 몇몇 매트립은 각질관리를 빡세게해도 좀 각질이 올라올때가 있어서 마음에 안들었는데 이 제품은 각질을 적당히 눌러주면서 발색이 되어서 각질이 둥둥뜨고 그렇진 않더라구요.\n\n색상은 조금 차분한 핑크레드 색상입니다. 사진에서 아무리 보정해도 좀 채도있어보이는데 저정도 채도는 아니고 살짝 눌린듯한 핑크레드입니다. 근데 입술에 발색해보니까 생각보다도 채도가 있고 더 핑크로 발색되더라구요. 손 발색이랑 립 발색이 엄청 차이나는 제품입니다.. 명도도 훨씬 밝아져요. \n\n완전 꽃분홍은 아니고 그런느낌으로 올라와요. 명도도 좀 밝고 (안좋게 말하면 허연느낌입니다.) 채도도 있고, 핑크로 올라오더라구요.  사진은 색 잘보이라고 좀 많이 발라서 저렇게 올라오는데  핑크립 좋아하는 분들에겐 좋을거같아요. 솔직히 저거를 포인트립으로 사려고 구매한건데 좀 허얘보여서 베이스용으로 사용하는게 좋을거같아요.\n\n 사실 색 자체는 그렇게 찰떡으로 좋지 않은데 제형이 너무 맘에들어서 별 5개 줬습니다. 이 제형으로 다른색도 만들어주면 좋을거같아요.\n\n도움이 되었다면 도움눌러주세요 감사합니다:)",
    "text6": "예쁜 핑크가 있어서 구입하게 되었어요. YouTube에서 보고 색 이쁘길래 가을이기도 하고 빨간색 말구 핑크 핑크 여리여리한 색깔을 구입하고 싶어서 구매하게 되었어요. \n\n발림은 폭신폭신하게 부드럽게 발리지만 촉촉한 타입은 아니고 매트에요 그러나 매트한 루즈처럼 각질이 일어나거나 건조하지는 않아요. \n\n부드럽게 발리고 지우면 바로 지워져요 틴트는 아니니까요. \n\n아하 볼에  얹었을때 색  정말 이뻐요\n\n한가지만 바르기보다는 입술 안쪽에 포인트로 진한 색상을 주니 더 예쁜 것 같아요. \n\n향은 별로 느껴지지 않았고 지속력은 없고 내추럴한 핑크 표현하기 베이스로 좋은 거 같아요.\n\n 사진 참고하세요",
    "text7": "🎀제형🎀\n요즘 이런 팟타입 제품 많이 나오는데 타사 제품들이랑 제형은 좀 달라요! ㅍ나 ㅇㅁ꺼는(전부 내돈내산으로 써봄) 좀 더 퐁실한 제형인데 홀리카꺼는 정확히 “버터” 내지 인주같은 질감이라 단단하고 크리미하게 발리는 제형이에요!!\n그렇다고 단순 고체형 팟타입 크림치크랑 비교하기엔 매트한 마무리감이고 진짜 정확히 버터를 손으로 문질문질하는 그런 질감입니다\n\n\n🎀컬러🎀\n여쿨라 베스트, 봄웜라 살짝 걸친 뉴트럴인데 치크에 바르기엔 좀 진하고 립으로 쓰기에 적당한 컬러인 것 같아요! 다만 제가 원래 입술색이 좀 진한 편이라서 냅다 올리면 입술이 너무 어두워보이더라구요ㅠ 쿠션으로 좀 죽이고 립펜슬로 라인 좀 정리하고 토독 바르면 예쁜 컬러감입니다! \nㅍ 베이비 컬러랑 비교했을 때 쫌더 쿨핑크에요!\n이거 바르고 위에 평소 잘쓰는 글로스 올리면 대박 예쁨👍🏻\n(사진은 실제보다 색이 사알짝 진하고 어둡게 나옴!)\n\n🎀지속력🎀\n매트타입이고 팟타입이다보니 지속력은 당연 좋은 편! 원래도 화장이 심하게 무너지는 편은 아니라 그런지 다른 팟들 대비 이부분은 딱히 차이점 못느꼈어요!\n\n🎀블렌딩🎀\n확실히 퐁실하고 가벼운 제형이 아니라 좀 더 단단하고 크림같은 제형이라그런지 블렌딩부분에서 가장 아쉬웠..ㅠ\n손바닥 발색만 봐도 ㅍ쪽이 좀 더 멀리, 은은하고 자연스럽게 그라데이션이 잘돼요 \n\n\n🎀총평🎀\n할인하면 만원도 안하는 가격이다보니 가성비 생각하면 최고!!! 다만 타사 팟제품들 특유의 퐁실함, 에어리하고 가볍게 멀리 퍼지는 블렌딩을 생각하신다면 비추ㅠ",
    "text8": "재구매의사 : ❓\n한줄평 : 팟 제품의 지속력 높은 무스틴트를 찾는 사람이라면 추천✔️\n\n푸딩팟을 좋아해서 많이 가지고 있는데 홀리카에서 신제품이 나오다니ㅠㅠㅠㅠ 안살 수가 없어서 바로 샀습니당!\n\n1. 제형\n후기에서 약간의 버터리한 질감을 지니고 있다고 하길래 어떤 느낌인지 궁금했는데 말 그대로 버터리해요! 푸딩팟이 퐁실퐁실하다면, 홀리카는 조금 더 단단하고 체온에 녹는 듯한 느낌?\n\n그래서 그런지 발색이 강한 편으로 느껴졌고, 립으로 바르면 무스틴트를 바른 느낌이라 블러셔보다는 립으로 사용하는 걸 추천드려요!\n\n건조함이랑 주름부각이 심하지 않고 지속력이 좋은 편이라 립으로 딱인데 제형이 살짝 뭉치듯이 발려서 블러셔로는 활용하긴 어려워요ㅠㅠㅠㅠ 립앤치크를 블러셔로 쓰는 걸 좋아해서 아쉬워요🥹\n\n앗 그리고 저는 실리콘브러시로 바르는 게 양조절하기 좋았어요! 산지 얼마 되지 않아서 여러 제품이랑 조금 더 비교해보고 재구매여부 결정할 수 있을 것 같아요!\n\n💗저의 리뷰가 도움되셨다면 👍 부탁드려요💗",
    "text9": "요즘 이런 포슬포슬한 립 제품 써보고 싶었는데 홀리카홀리카에서 나온게 가격대비도 좋은거 같고 제형도 괜찮다고 해서 구매했는데 맘에 들어요! 여름쿨톤라이트인데 피크 색상 너무 웜하지도 너무 쿨하지도 않게 가을에 쓰기 좋은 말린장미 느낌? 으로 올라가서 너무 이뻐요! 좀 명도랑 채도 타는 여쿨라라 항상 너무 핑크핑크한 립만 바르다가 간만에 맘에 드는 색상 찾아서 맘에 들어요! 손으로 발라도 포슬하게 잘 올라가고 스머징하기도 너무 편하고 좋았어요! 손으로 바르는거 보단 실리콘브러쉬 사서 바르는게 뭉치지 않고 더 잘올라간다고 해서 브러쉬 사서 발라주니까 손보다 위생적으로도 나은거같고 훨씬 펴바르기 편해서 좋긴해서 실리콘브러쉬에 묻혀서 바르는거 추천해요!",
    "text10": "💖17호, 봄웜\n가장 뽀용할 것 같아서 02 피크 컬러 구매했어요!\n비교 발색샷 위에서부터 홀리카 블러팟 피크, 퓌 푸딩팟 보이, 페리페라 잉크무드 매트 틴트 원픽핑크입니다. 제 피부에서는 피크가 생각보다 쿨하지 않고 붉게만 올라왔어요 ㅠㅠ 채도를 너무 뱉어내는 페일톤이라서 그럴 수도 있는데 불타는 고구마 되어버려서 여름엔 좀 답답한 발색이에요\n💖장점\n- 립과 치크 통일감 있게 연출할 수 있어서 좋아요! 손주름에도 진짜 깨끗하게 밀착되었듯 입술 주름도 매끄럽게 채워줍니당!! 지속력도 좋았어요\n💖단점\n- 일단 저는 생각한 컬러감이 아니라서 제일 아쉽구요.. 푸딩팟이랑 비교했을 때 텍스처는 조금 뻣뻣해요. 그래서 넓게 펼칠 때 뭉치는 부분이 있다고 느껴졌어요! 펼치면 균일해지긴 하는데 물드는 표현하려면 생각보다 좀 손가락으로 열심히 펼쳐줘야 하는 것 같아요 ㅎㅎ\n💖총평\n조금 더 흰끼 돌고 맑은 컬러가 나왔으면 좋겠어요! 지속력 좋아서 립베이스로 사용할 것 같습니다~",
    "text11": "피부는 웜톤이고 고른 컬러는 피크에요!\n쿨톤에 어울릴듯한 컬러였는데 발라보니 넘넘 좋아요.\n일단 조그마한 사이즈가 컴팩트해서 가지고 다니기 편하고 손으로도 편하게 바를 수 있어서 좋아요.\n느낌이 엄청 부드럽고 발림성도 부드럽게 샥 발려서 입술에 자극이 없습니다. 매트한 느낌의 컬러이구요\n사진운 레이어 하지않고 손으로 한번만 바른 컬러인데 평소 내입술 컬러인듯 자연스러운 컬러로 발색되서 간단히 화장하고 쓱 바르기에도 넘 좋네요",
    "text12": "푸딩ㅍ이랑 느낌 완~~전 다름!!!\nㅍㄷㅍ은 약간 몽글몽글..실리콘 느낌 느껴지는 퐁실한 제형\n약간 수분감이 느껴진다 해야하나 젤리느낌이라면\n홀리카껀 좀 더 경도있고 단단한.. 음.. 단단한 립밤느낌..? \n주름메꿈,블러셔용도로는 솔직히 ㅍ가 더 나았어요.. ㅎㅎ \n실리콘때문인지 주름도 ㅍ가 더 잘 메워지고 발림성도 ㅍ가 더 부드러워서 치크로 쓰기엔 ㅍ가 나음\n\n다만 가격대비를 생각한다면.. ㅎㄹㅋ도 나쁘진않아요!!! \n근데 뭐랄까••? 딱히 센세이션 하지도 않고.. 뭔가 푸딩ㅍ처럼 압도적으로 아이덴디티가 잇다거나.. 제형이 놀랍지도ㅜ않아서.. 흠.. 재구매할 것 같진 않아요.. ^_ㅠ.. \n\nㅍ의 브랜드행보가 맘에 안들어서 대체제로 쓸거다!! 라고 하신다면 할 말은 없지만.. 솔직한 심정으로 저라면 그냥 ㅍ 쓸 것 같아요.. 컬러스펙트럼도 그렇고.. 넵..",
    "text13": "발림성이 아주 좋습니다! 촉촉해서 주름부각도 별로 없고 막 탕후루마냥 촉촉한것도 아니라서 묻어남도 별로 없어요.\n발색도 잘되는 편이고 보습력도 좋았습니다!\n가볍게 발리는 편이고 끈적임도 없는 편이에요.\n묻어남이 심한편이 아니라서 자주 덧바를 필요가 없어서 편했고 패키지도 예뻐요ㅎㅎ\n사이즈도 적당히 작고 미니미해서 들고다니기 아주 편합니다 다른색상도 사려고해요!",
    "text14": "info) 노란피부 17호 여쿨라이트 🤍\n\n정말 기대했던 신상,,💖 \n가격보고 블러팟 제형도 이럴 수 있었구나 싶었잖아요~~\n(세일기준) 생각보다 가격대가 부담스럽지 않아서 그게 좋았는데 심지어 용량도 같고 퀄리티도 좋음 ;;\n\n질감은 꽤 단단한 편. 블렌딩이 정말 잘 되는 그런 말캉하고 미끌거리는 제형이 아니고(!) \n✔️ 포슬하고 적당히 매끄러운 질감이에요. \n그래서 ‘매트할까? 치크로 활용하기 뻑뻑할까?’ 싶었는데 \n✔️ 입술에서는 매트하긴 했지만 미끄덩 없이 가볍게 쓰기 좋았고, 볼에 올려도 기름진 느낌 없는 마무리감이 예쁘더라구요 ✨ (파우더 처리하지 않은 피부에서) 블렌딩도 쉬웠고요! 대신 진한컬러 양조절 필수,,\n\n✔️ 2호 피크, 5호 레스닝 구매\n피크가 여름쿨톤이 쓰기 좋은 청량한 베이스 컬러같아서 처음부터 골랐었는데..! 생각보다 피크의 채도가 꽤 있는 편이에요. 입술에 다른 컬러 레이어링 없이 요거 단독으로 발라도 충분히 생기있어 보일만큼 !🌷\n✔️ 4,5번째 사진 - 레스닝과 섞어봤어요\n그리고 소장하는 립들과 비교발색도 🫶🏻\n\n7번째 사진 - 입술발색\n8번째 사진 - 볼에도 피크를 얹어봤어요 🌷\n\n재구매의사 완전히.. 🫶🏻\n색감 취향에 맞으시면 홀리카 츄라이해보셔요 🙈",
    "text15": "23호 겨쿨 비비드🩷\n\n홀리카홀리카 멜팅 블러 립 팟 02 피크\n\n쿨한 로즈 핑크 컬러에요~\n데이지크 02와 04 좀 비슷한 컬러에요\n레들리와 비교하면 블루빛이 덜 있어서\n덜 쿨해요!\n\n그래서 여쿨 추천~\n그리고 데일리 메이크업에 쓰면 딱 좋은 컬러에용!\n\n홀리카, 데이지크와 퓌 립앤치크 팟의 제형 살펴봤는데\n제일 딱딱(?) 한 것은 홀리카에요!\n수플레 처럼 소프트한 제형은 아니고\n약간의 머드? 게다가 좀 물기가 많지 않은 머드의 제형이에요!\n물론 발림성은 걱정 안하셔도 되고 좋아요!",
    "text16": "재구매~~\n색 이뻐요\n발림성도 좋구\n특히 볼터치로 했을때  생기 있어보이고 좋아요\n유지력은 소소\n발림성은 좋지만 촉촉한 스타일은 아니에요",
    "text17": "매끈보들한 제형이에요. 팟타입은 밖에서 수정하기 힘들 것 같아서 안 사려고 했는데 홀리카라서 한번 사봤습니당\n2호 피크는 여쿨라에게 잘 어울릴 거 같아요. 치크보다는 확실히 립에 사용하는 게 적절해보여용\n블러표현 넘 예뻐용 진차💕",
    "text18": "블러링 되는 벨벳 제형이라 부드럽게 발색되지만 지속력이 좋진 않아요. 근데 다 감안할 수 있을 정도로 색상이 넘 마음에 드네요!! 쿨한 핑크 색상이에요 여름쿨톤 라이트 강추 👍🏻👍🏻",
    "text19": "평소 쿨톤인데 차분한 립제품 찾다가 구매했어요! 살짝 매트한 질감인데 막상 입술에 발라보면 발림성이 부드러워서 잘 발리고 은근 매트한 느낌이 없어요! 색감은 진해보이지만 막상 입술에 펴바르면 자연스럽고 은은하게 발색되어서 넘 이뻐용 특히 쌩얼에 바르면 은은하게 이뿝니당 !!! 쌩얼템으로 추천드려용! 입술에 발라도 좋고 볼터치 용으로 사용해도 좋은 것 같아용",
    "text20": "손끝에 살짝 묻혀 꼼꼼하게 바르거나 브러쉬로 건조한 입술에 살짝 덧발라주는 홀리카 멜팅 립 팟\n개인적으로 브러쉬 사용추천해요 ㅎㅎㅎ\n유분기 많지않으며 얇게 발리어 자연스런 색감을 표현해주며 입술을 생기있게 표현, 가성대비 굿이네요.그리고 포인트로 볼에 톡톡 발라주어도 이쁘네요. 블러제형 팟타입으로 발색력과 밀착력 지속력 아주 만족합니다",
    "text21": "이제 마스크를 벗어야하니 립이 필요 하더라구요\n그러다~ 홀리카 멜팅 블러 립 팟을 찾았고\n02호 피크 를 구매했습니다~\n\n사용방법은?\n손가락이나 브러쉬에 적당량을 묻혀 \n입술에 부드럽게 펴 발라주면 됩니다~\n\n매트하지만 립밤이라 부드럽게 잘 발라지네요",
    "text22": "엄.. ㅍ 푸딩ㅍ 나왔을 때 선런칭까지 달려가서 사고 만족한 사람으로서,,,\n이것도 푸딩ㅍst라는 걸 잊지 말았어야 하는데ㅜ 제 쉐이드 선택이 미스였던 것 같아요\n차라리 좀 더 기다리고 추가 컬러 나왔을 때 구매할 걸 그랫나... 싶ㄱ고 일단 손은 잘 안 가요\n\n퍼컬 검사는 안 해봤지만 나름 타칭자칭 확신의 여쿨라로 살고 있는 사람인데\n형광기 받는 사람 아니면 비추에요\n\n일단 컬러가 극쿨!!! 까진 아니고 무난핑크쿨~한 느낌인 것 까지는 괜찮은데 제형에서 오는 묘한 형광기가 얼굴에서 넘 떠요...ㅠㅠ\n이게 컬러도 컬러지만 이런 제형 자체가 맑은 컬러를 뽑으려고 하면 형광기가 빡 올라오나봐요ㅜㅜ 푸딩ㅍ도 그랬었거든요,, 진자 리뷰를 몇 백번은 반복해서 보다가 산 건데 좀 아쉽네유.. 허허\n\n테스트 없이 구매하실 여쿨라 분들은 2호랑 4호 중에 고민하시지 않을ㅋ가 싶은데\n내가 형광기는 곧죽어도 안 받는다!!! 하면 일단 2호는 건너뛰시는 걸 추천합니도\n묘한 형광기 땜에 안색이 죽어보여요ㅠㅠ\n\n제형은 푸딩ㅍ이랑 비교해서\n실리콘, 왁스가 더 들어간 더 단단하고 얇게, 매트하게 발리는 제형입니도\n나쁘게 말하면 여러 번 덧발라야 하구.. 좋게 말하믄 양조절이 훨씬 쉬워용\n\n굳이 립앤치크, 치크앤립팟 이런 이름으로 출시 안 한 이유를 써보면 아실 것 같은데 블렌딩이 잘 안되는 제형이에요! 그래서 블러셔로 쓰려고 구매하는 건 비추합니도\n\n사진은 제형만 봐쥬세여\n색감은 전혀 안 잡히는 그런 쉐이드..•••",
    "text23": "요즘 립팟이 유행이라 평소에 자주 쓰는 홀리카홀리카 제품으로 주문했어요. \n\n블러립팟이라는 이름에서 알 수 있듯이 보송한 마무리감이 너무 예뻐요! \n\n가지고 다니기도 편하고 발색도 잘 돼서 각질관리만 잘 해주면 진짜 매트하고 보송한 립 표현 가능해요~~ \n\n립팟이 좋은게 마지막까지 알뜰하게 쓸수도 있고 립브러쉬로 바르면 지속력도 더 오래가는거 같아서 마음에 들어용ㅎㅎ\n\n피크색상은 로즈빛이 나는 핑크색이라 쿨톤 웜톤 상관없이 데일리로 쓰기 좋아요",
    "text24": "이런 저런 블러링 립앤치크팟 요즘 유행하면서 로드샵부터 다이소템까지 다 써봤는데 홀리카가 가장 마음에 들어요. 딱 적당한 블러 제형이라 너무 건조하지도 끈적이지도 않고 아주 얇게 고르게 퍼져서 볼에 올렸을 때도 립으로 쓸 때도 다 마음에 들어요. 피크는 mlbb 로 쓰기에 가장 무난한 색상에 이런 립엔치크가 치크로 예쁘면 립으로는 너무 흰끼 도는 경우가 많은데 전혀 그렇지 않게 딱 적당히 올라가서 넘 예쁜 색상이에요. 색깔별로 다 모으고 싶은 제형과 색감이네요. 마음에 듭니다.",
    "text25": "[ 한달 사용 리뷰 ]\n재구매의사 : ❌\n\n주름부각이 심하지 않고 지속력이 좋은 편이라 립으로 사용하기 좋은데 팟 제품의 특성 상 밖에서 여러 번 바르기가 쉽지 않아서 조금 불편했어요🥹\n\n그래도 색상 예쁘고, 버터리한 제형이 중독적이라 휴대성이 조금 떨어져도 괜찮다면 추천해용!!",
    "text26": "여름뮤트쿨톤이지만 모브 팥죽색 같은 걸 별로 안좋아한다면 이거하세요. 넘 예쁜 핑크톤이 더 강한 모브예요. 용기도 가볍고 바르는 느낌도 너무 좋아요. 지속력이 약하다는게 유알한 단점이지만 착색되지 않아서 저는 더 좋았어요. 얼굴색을 사랑스럽게 살려줍니다. 강추",
    "text27": "여쿨분위기 낭낭한 베이스 컬러,,! \n확실히 주변에서 푸딩팟부터 포슬밤까지 여러 레퍼런스(?) 가 있었어서 그런지 ㅋㅋ\n주변 제품들에서 생각했던 단점들을 싹 뺀 느낌이에요 \n\n가격부터 제형까지 그렇다 할 단점이 없지만 \n컬러 선택폭이 좁아서 아쉬워요",
    "text28": "개인적으로 팟타입 귀여워서 너무 좋아하는데 이번에 홀리카 신상 블러립팟 미쳤습니다,,,,\n제발 사주세요\n색감 잘보이게 사진 첨부했습니다\n로지스랑 피크가 실제로 보면 되게 비슷한데 로지스가 미세하게 더 웜합니다\n피크가 꽤 채도있어요\n뮤브는 진짜 너무너무 예쁩니다ㅠ\n쿨 받는 가을뮤트나 여름뮤트 대강추합니다",
    "text29": "발색도 너무 이쁘고 지속력도 생각보다👍👍그리고 매트해서 립밤은 필수에요!",
    "text30": "부들부들하게 발려요 립보다는 블러셔로 쓰는게 더 맘에 들었어요",
    "text31": "발색 너무 너무 조아요 부드럽게 발려서 금방 지워지고 지속성이 안좋을까봐 우려스러웠는데, 부드럽게 발려도 지속성이 좋아서 맘에 들어요. 저는 가방에 화장품 바리바리 이것저것 싸들고 다니는 스타일이 아니여서, 하나만으로도 활용도 좋은 걸 원하는데, 색감도 이쁘고 발색도 좋아서 저는 이거 하나만으로 립 포인트도 주고, 발그레한 볼도 연출하고 눈두덩이에 연하게 바르면 사람이 상큼해보여요",
    "text32": "멜팅 블러 립 팟 처음 사용해보는데 입술에 뭉침 없이 부드럽게 잘 펴발라져요. 지속력도 좋고 발색도 좋은 제품 같다는 생각이 드네요~ 멜팅 블러 립 팟은 별 다른 도구 없이도 쓱쓱 바를 수 있어서 좋아요^^손 끝에 부드럽게 녹아들어 양조절도 쉽고 입술에 발랐을 때 텁텁하지 않더라구요. 미니미니해서 가방에 들고 다녀도 자리 차지 하지 않구요! 요즘 저의 애착템이에요^^ 색상 예뻐요!!",
    "text33": "온라인으로 구매했는데 제가 기대했던 색상으로 왔어요.\n화장 진한거 좋아하지 않아서 입술과 치크에 살짝 혈색이 느껴질 정도로만 표현했는데\n자연럽게 표현되어서 좋아요,\n조금 단단하게 느껴지는 제형인데 발라보면 너무 진하지 않게 잘 올라가요.\n다른 색과 레이어드 하면 더 자연스럽게 연출될 수도 있겠다 싶어요.",
    "text34": "바깥외출을 잘 안하다보니 화장품을 사는것도 일이되어버리더라구요~~ 집에가는 길에 잠시 들른 올리브영에서 화장품을 구경하다가 맘에 드는게 없어 자기전 올리브영 어플을 켜고 구경하던 중에 이제품을 급 사게되었어요ㅋㅋㅋㅋ\n근데 발색이며 텍스처며 정말 다 맘에들어요~~\n데일리로도 사용할 수 있고 조금 더 바르면 진하게도 색상이 나와서 여러모로 다 사용할 수 있는제품이라 더더 맘에듭니다^^",
    "text35": "일단 유효기간이 2027년까지로 넉넉해서 오랫동안 잘 쓸거 같아요 립앤치크 제품들은 한번 개봉하고 나면 은근히 오래써야되서 어쩔때는 유통기한이 지나버려서 못 쓰곤했는디 그런거는 걱정 안해도 될만큼 넉넉합니다\n질감은 굉장히 촉촉한데 직접 입술에 바르면 마무리감은 보송하고 보기에는 매트한 느낌이에요 겉보송 속촉촉 제품이고 색상은 약간 딸기우윳빛으로 생각하심 될 거 같습니다 여름에 잘쓸거같네요!",
    "text36": "출시되자마자 구매해서 사용해봤어요!!\n우선 제가 구매한 ‘피크’ 는 여쿨한테 찰떡인 색상인 것 같아요.\n포인트 주기보다는 베이스립으로 더 적합하긴 하지만 단독으로 발라도 예쁩니다ㅎㅎ\n진한 립이 안 어울리는 사람이라면 만족하지 않을까 싶어요.\n\n손으로 발색했을 때 생각보다 발색이 잘 됩니다만 확실히 실리콘 브러쉬를 사용하면 더 본연의 색감이 잘 돋보이며 편리랍니다.\n\n저같은 경우는 스튜디오17의 실리콘 브러쉬를 함께 사용하였는데 발림성 좋고 발색도 잘 되었습니다.\n**홀리카 공홈에서 구매시 홀리카 제품의 브러쉬를 2000원에 따로 구매가 가능한데 브러쉬를 구매할 의향이 있다면 공홈에서 구매하는 것이 이득일 것 같아요!**\n\n팔 안쪽 손으로 발색했을 때 확실히 첫 발색이 진하게 올라오지만 덧바르면 조금씩 연해집니다.\n(맨왼쪽이 첫 발색, 오른쪽 갈수록 여러번 덧바른 경우입니다)\n입술에 올렸을 때 사람마가 개인차가 있겠으나 맨 오른쪽 색상과 비슷하네요!!!\n\n그리고 블러셔용으로도 나쁘지 않은데 얼굴에 올리면 입술보다 진하게 발색이 되어 양조절과 손스킬이 좀 필요한 듯 합니다.",
    "text37": "립밤이라서 부드럽게 발리는거 상상했는데 생각이랑 달랐어요 매트느낌이라 립밤인데도 지속력강해요~~~매트느낌의 립밤은 처음 써보는데 발색이 진짜 넘 예뻐요 여름철에 안무너지고 사용하기 좋을 것 같아요~~손으로 바르면 손을 닦아야하긴하지만 매트타입이라 끈적임 없이 물티슈에서 쓱 지워져요",
    "text38": "입술에 생명을 넣어주는 피크!\n인터넷으로 사는 거라 그냥 베스트 컬러로 샀는데, 왜 베스트 인 줄 알 거 같구요\n너무너무 컬러가 이뻐요\n그리고 무난하게 하기 좋은 느낌?\n발색력이 좋아서 조금만 발라도 생기가 가득해지는 거 같아요\n눅눅한 입술에 생기를 넣어주는 컬러라 요즘 이것만 바르는 중!!!\n거기다 발림성도 좋아요\n다른 컬러도 살짝 궁그미 해져서 다른 것도 사보려구요😃",
    "text39": "발색이 좋고 자연스러워요. 사용감 만족해서 다음에도 재구매할 거예요!",
    "text40": "채도가 있는데 흰기가 돌아서, 브라이트에게는 무조건 환영@.@",
    "text41": "딸아이가 직접 매장에서 발라보고 구매하였어요 최애로 잘사용하고있었는데 잃어버렸다고 속상해했어요",
    "text42": "매장에서 테스트하고 발색 보고 고민없이 선책했어요 세일하지 았아도 딸이 맘에든다고해요",
    "text43": "가성비 갑에 부드럽게 블러리한 질감에,, 홀리카 립도 잘 할줄이야... 피크 컬러 여쿨 무조건 쟁이기!",
    "text44": "여름에 잘 쓸 것 같은 채도 꽤 높고 살짝 형광끼도 있을랑말랑 하는 정도의 상큼한 핑크 색상이에요. 보송하게 얇게 발려서 마음에 듭니다.",
    "text45": "따룬 회사꺼 배송 너무 오래걸려서 팔레트 시킬겸 같은 회사 제품리라 시켰은데 넘 맘에 드네오",
    "text46": "이뻐요! 잘못바르면 좀 뜨긴해서 실리콘 립브러쉬랑 써보려고요 ㅎㅎ",
    "text47": "입술보단 볼에 써보려고 구매했어요.\n작아서 들고다니기도 좋고 색상은예뻐요",
    "text48": "포슬 제형이구 색 약간 밝은가 싶엇지만 소량으로 써주면 자연스럽고 이뻐요",
    "text49": "여리여리한 색을 기대했는데…. 쨍한 쿨핑크 색입니다~ 만졌을 때는 축축한 질감이지만 입술에 바르면 매트한 느낌입니다. 저는 웜톤이라 그런가 입술에 바르면 동동 뜨고 그래서 퍼프로 볼에 톡톡 발라주면 예쁘더라구요~ 굿굿",
    "text50": "일단 중간 덮개가 있는 게 너무 좋았고 제형이 생각한 거 보다 단단했어요 그리고 바를 때 약간 때처럼 뭉치는 게 있어서 잘 펴발라야 하는데 조금 시간이 걸리네요? 또 발림성은 부드럽고 좋은데 밍글맹글한 버터리합니다",
    "text51": "좋아요. 사이즈가 작아서 가지고 다니기도 좋고요. \n발림성도 좋고요. 부드럽게 발리면서 발색도 좋아서 굿굿. \n그리고 지속력도 좋네요! \n입술에 바르고 손에 남은걸로 볼터치까지 하면 완벽하네요 ㅎㅎ\n 컬러도 예쁩니다!",
    "text52": "여러 팟 제품 중에 가성비 있는 제품을 찾아서 구매했습니다.\n발색이 보이는 것과 거의 비슷하게 돼서 좋았어요. 매우 부드럽게 발리고 생각보다 밀착이 잘 돼서 만족스러웠습니다.\n입술에 각질이 잘 생기고 금방 마르는 편인데 편하게 휘뚜루마뚜루 쓰기 좋았어요.",
    "text53": "매트한편이라 되게 막 부드럽게발리진않는데 그래도 뽀송뽀송하구 색감이 이뻐횽 ㅎㅎ",
    "text54": "넥타, 로지스 순으로 사고나서 피크도 구매햇는데 공홈?발색보다 안쿨한느낌이에오 웜쿨 크게 안타시는분들 다쓰실수 잇을듯 ㅎㅎ제가 그래서 전개만죡,,셋중에 젤맘에듬 ㅠ",
    "text55": "매트한느낌 좋아하는 여쿨라들은 피크 사세욥 제일 어울릴거예요 그리고 몰랐는데 뚜껑색깔도 발색한 색깔처럼 다르게 해놓았네요 이런 디테일 좋아요",
    "text56": "넘나리 매트보슬보슬한기\n사용전 립밤 필수인듯\n발색 생각보다 아수어용 ㅠ",
    "text57": "예쁘고 질김이 좋아요 포슬립 좋아히시면 추천해요~~~!",
    "text58": "이쁜색인거 같아서 샀어요ㅎㅎ \n립브러시도 좋지만 손으로 발라도 이뻐요",
    "text59": "아직 사용 전입니다ㅎㅎ\n예쁜 쿨핑크 색상이라 기대가 많이 되어요!!\n여쿨라인데 잘 맞겠죠??ㅎㅎㅎ\n예쁘게 잘 사용하겠습니다~!!",
    "text60": "겉으로 보이는 질감은 매트하지만 립에 닿는 촉감은 부드럽고 보습력도 좋은 제가 찾던 바로 그런 립이예요^^!!\n그라데이션 표현해도 자연스럽게 이어지는 색감이 매력적이고, 풀발색해도 과하지않고 고급지게 표현되서 색감은 물론이고 발색&지속력까지 완벽하네요ㅎㅎ\n요즘 립으로 메이크업하는게 유행이던데, 저는 평소에도 치크대신 립으로 볼터치하는데요. 색이 자연스럽고 화사하니 정말 예쁘답니다!!",
    "text61": "❕용기와 같은 느낌의 스웨이드 같은 제형\n❕촉촉한 매트느낌\n❕너무 많은 양을 한번에 올리면 밀릴 수 있음\n❕얇게 올리면 레이어드 가능\n\n사진의 왼쪽은 얇게 한번 , 오른쪽은 두번 레이어링 \n가장 짙게 색은 많이 올렸을 때의 발색\n\n*사진은 주광색 등 밑에서 찍었습니다.",
    "text62": "적당한 촉촉함에 발색이 진짜 통에 그대로인 색보다 억조억 더이뻐요 치크에 같이 바르면 허르르 찰떡궁합..",
    "text63": "립, 치크 모두 데일리로 사용하기 좋은 컬러였어요 베이스 벗겨짐 없이 펴바르기 좋은 제형이라 휴대하면서 잘 쓰고 있는데 손으로 찍어서 바르다보니 내용물에 먼지 묻어남은 어쩔 수 없네요",
    "text64": "요즘 블러 립 팟이 엄청 유행이라 주문해봤는데 색이 엄청 예뻐요!! 블러립팟은 매트한 립 표현이 가능해서 깔끔하고 보송한 메이크업 하고 싶을때 쓰면 아주 좋아요~~ 말린로즈빛이라 뮤트톤에도 아주 어울리는 색상이에요",
    "text65": "다른 팟 제형 립보다 좀 더 단단해요 각질부각 없고 입술 착색을 눌러줄 수 있어서 오버립에 맞는 립이에요 색은 진달래핑크 느낌",
    "text66": "립, 치크 모두 사용하기 좋은 컬러에요 베이스 벗겨짐 없이 펴바르기 좋은 제형이라 휴대하면서 잘 쓰고 있는데 먼지 묻어남은 어쩔 수 없네요",
    "text67": "이건 진짜 여쿨 제발…. 제발 사야되. 베이스로 딱입니다 짖짜ㅠㅠ 저는 단독으로 바르기도 해요! 손이 너무 잘가요",
    "text68": "부드럽게 녹아서 발림성 좋아요\n립앤치크로 통일해서 써주면 사랑스럽게 메이크업 마무리 !",
    "text69": "하 화장하고 바르니까 이거만한게 없어요… 제가 피부가 노란편이라 생얼에는 좀 부담스러운데, 메콥하면 찰떡콩떡입니다!! 여쿨추천",
    "text70": "ㅍㄷㅍ보다는 좀 더 단단해요 블러셔보다는 립에 초점을 맞춘 제품이라 입술에 바를 때 더 잘 발려요 블러셔로는 부드럽게 스머징되지 않아서 비추천해요",
    "text71": "퓌 넘 비싸서 홀리카로 갈아타요\n훨 좋아요\n뭔가 크리미한 느낌이 참 좋아요",
    "text72": "홀리카 피크컬러 구매해봤는데 쿨톤 립에 정말 예뻐요\n얇게 발라주면 피부가 한 톤 밝아진 기분ㅎㅎ\n매트립이라 뽀송하고 묻어남이 없어서 좋아요\n밥이나 커피 마셔도 지속력이 좋아서 오래 사용할듯\n성분 좋고 향 좋고 컬러까지 너무 예뻐서 인생립 됐어요!!\n패키지도 너무나 예뻐서 가방에 들고다니기 딱입니당\n유통기한도 길고\n볼에 살짝 블러셔처럼 사용해도 예쁘네용ㅎㅎ",
    "text73": "이런 타입의 제품을 늘 사고 싶었는데 드디어 찾았네요.\n올리브영에서 보자마자 구매 했어요. \n립도 사용할 수 있고 치크에도 사용할 수 있어서 정말 편리합니다. 제형 자체가 부드럽네요. 그리고 수분감도 있어요.\n요즘 얼굴이 많이 건조해졌는데 가루형보다는 이런 제품이 건조함이 덜 하더라고요.\n립이나 볼에 정말 스무스하게 부드럽게 발려요.\n요거 하나 들고 다니면 화장 수정하기도 정말 편해요.",
    "text74": "여쿨이 포인트 립이나 포인트 블러셔로 쓰기 좋은듯 근데 쫌 건조한듯",
    "text75": "립을 아주아주 좋아하는 1인이예요! 다만 까다로워서 너무 미끄덩한 기름기 있는 제품을 선호하지 않아요!\n신기하게도 촉촉한데 바르면 발색은 매트함이 느껴져서 아저 좋아요! \n컬러도 톤다운된 찐핑크라 봄 여름과 어울려서 요즘같은 계절에 데일리로 잘 발라질꺼같아요! \n 그리고 치크로도 사용가능한 제품인거 같아서 아주 유용하게 잘쓰여 질꺼같아요!",
    "text76": "블러셔용으로 사용하고있어요. 발림성은 부드러우면서도 약간 뻑뻑한 느낌이 같이 들었어요. 색은 여쿨분께 추천드려요!",
    "text77": "매트한데 발림성이 촉촉해요. 색도 여쿨착붙템! 립브러쉬 증정이 모든 컬러가 아니라 아쉽지만 그래도 색이 예뻐서 좋아요",
    "text78": "▪️부드럽게 발린다\n▪️완전 쿨핑크\n▪️치크로 쓰기 더 좋다\n▪️팟타입중에 가성비 최고\n\n레스닝도 잘 쓰고있는 핑잘봄웜인디요\n이건 완전 쿨핑크입니다!\n입술에 올리면 너무 쿨하게 올라와서 다른거랑 섞발하고\n풀메하고 볼터치 올리면 사진 잘나옴",
    "text79": "이 제품 아주 좋아요. 볼  핑크 연출할 때도 좋고 입술에 연출할 때도 너무 좋아요. \n\n볼터치로 연출시 피부 화장 전혀 뜨지 않고 볼을 혈기있게 연출할 수가 있고 입술에 발랐을 때도 그대로연줄되어서 좋고 곱게 발리면서 예쁘게 연출되어 그 위에 립글로즈나 포인트를 주면 완전 이뻐요.\n\n 저는 이 제품 다 쓰면 또 구매 의사가 있어요. 10점 만점에 10점",
    "text80": "홀리카에서 나온 이 팟제품의 모든색상을 가지고 있는데\n거기서 좋은 색상은 두개씩 구매했어요\n지금도 잘 쓰고있습니다\n퓌에서도 나왔고, 퓌말고도 다른 브랜드에서도 비슷하게 나오는걸로 알고 있는데 \n가격면에서 홀리카가 가장 좋다고 생각이들어요\n제품력이나, 색상은 저마다 차이가 클거같은데\n저는 가격이랑 제품이랑 다 따져도 홀리카가 제일 나은거같아요",
    "text81": "홀리카홀리카 색조 제품은 이제 어느정도 믿고 쓰는 가성비 라인이 되어가네요.. 사실 아주 예전에만 조금 써보고 안써본지 오래되었는데 요새 색조팀이 아주 요즘말로 열일하시네요..이만한 질감과 색상 표현 홀리카제품이 요즘 개인적으로는 만족도가 높다고 생각합니다. 아이제품, 립제품모두요..\n좋아하는 유튜버님이 바르신 색상이 너무 괜찮아서 홀린듯 구매했는데 봤던 색상과는 다르긴 하지만 확실히 넘나 제 취향이라서 아주 만족합니다. \n- 살짝매트\n- 색들이 약간파스텔느낌으로 다 예뻐요\n- 단지형이라 어쩔수 없이 약간의 불편함 있지만 색으로 다 커버(갠적으로)\n\n그냥 손으로 슥슥 발라도 예쁘지만 손보다는 증정이나 따로 구매할 수 있는 스틱?으로 바르니 아주 찰떡입니다. 물론 다른 브러쉬도 좋을듯 하구요. 저는 발라보고 넘 색상이 이뻐서 공홈에서 다른색상 두개 더 구매했네요\n\n만족합니다. 세일 자주하니 겟하세요. 도움되시길요!",
    "text82": "이런 포슬포슬한 제형립 요즘 많이 나오던데 홀리카꺼 가성비 좋다해서 사봤는데 너무 맘에 들어요! 실리콘 브러쉬랑 바르면 좋다해서 따로 구매했었는데 같이 바르니까 좋더라구요! 생각보다 지속력도 오래라고 가을에 발라주면 제형이나 색감도 너무 잘어울리는거같아요! 요즘 촉촉이 립들이 많아서 촉촉한것들만 바르다가 이렇게 포슬한 제형써보니 색다르고 좋았어요!",
    "text83": "이가격애 이퀄리티를 믿을 수 없습니다.. 저렴해서라도 하나쯤 구매해 보시길 추천드랴요! 저는 여쿨라이트~뮤트까지 잘 받는 편인데, 적당히 흰기있고 채도감 있게 올려주기 좋아서 피크 제품 만족하며 사용하고 있습니다~!! 제형이 조금 단단해서 사용할 만큼만 뜨기 편해서 좋아여 하지만 그만큼 블러링이 쉽진 않아서 블러셔로 사용할 땐 신경써주셔야 합니다!!\n사진 위:02피크 / 아래:03뮤브",
    "text84": "손 발색 위가 3호, 아래가 2호 피크입니다! 채도감이 꽤 느껴지지만 너무 쨍하다거나 동동 뜬다는 느낌은 없어요 여쿨라,브라이트 분들이 포인트립으로 사용하기 좋을 것 같아요! 핑크색감 많이 들어간 화장할 때 정말 잘 어울려서 자주 사용하는 제품입니다 추천드려요",
    "text85": "듣던대로 푸딩팟과 질감은 많이 다르네요 브러쉬가 제품에 넣을 때 푸딩팟은 보잉보잉 홀리카 건 짜놓은지 오래된 물감에 푹 찍는 느낌\n그래도 브러쉬에 발라서 펴바르면 블러되는 느낌은 비슷한 듯해요 \n사실 저한테 맞는 컬러는 그나마 넥타로 보이는데 이미 있는 푸딩팟 보이랑 비슷해보여서 피크나 로지?가 찰떡은 아니지만 쓸만하겠다 싶어서 베이스로 쓸 걸로 피크 골랐어요 웜 라이트톤인데 유독 보라기 섞인 쿨 뮤트 색상 바르면 얼굴 노리딩딩돼서 걱정이 컸는데 다행히 제가 충분히 쓸 수 있을 정도로 웜기가 있어요 생각보다 채도가 있고 흰기는 없어서 베이스보다는 그냥 이거 자체만 발라도 되겠어요\n왼쪽에 퓌 2개는 좋아하고 잘 쓰는 색상들인데 피크랑 비교해보시면 좋을 것 같아요",
    "text86": "색상 예쁘구요. 벨벳 제형입니다. 사실 저는 벨벳 제형인 줄 모르고 샀으나ㅋㅋ 블러셔용으로 쓰면 좋을 것 같네요",
    "text87": "보송보송하고 이 립색깔은 여쿨라 또는 여뮤 분들께 추천해요 한달 넘게 베이스 립으로 사용하는 중 입니다!",
    "text88": "저에게색상은 안어울리지만 발림성이나 지속력등등은 만족스러운 편이에요 갠적으로 좀 쨍한거 잘 받는 분들에게 어울릴것같아요 !",
    "text89": "색 정말이쁜데 제 얼굴에는 살짝 주황색으로 올라오더라구요 ㅜㅜ 이걸로 찐하게 베이스 올리고 핑크색 블러겨 한번 더 올려요 입술에는 안써봐서 모르겠네용 가성비는 진짜 좋은거 같아욥",
    "text90": "손가락 퍼프로 블러샤루 쓰구 있는데 화장 밀리지도 않고 색도 이뻐요ㅔ",
    "text91": "일단 너무 좋아서 꾸준히 사용중입니다\n피부가 예민한 편이고 민감해서 사용할때 성분 많이 보는데 이건 안심하고 사용하고있어요 평상시에 예민하신분들은 완전 강추드립니다 ㅠ 저는 꾸준한 구매로 올영 등급 올리고있네요 꼭 사용해보세요 추천 드립니다",
    "text92": "일단 너무 좋아서 꾸준히 사용중입니다\n피부가 예민한 편이고 민감해서 사용할때 성분 많이 보는데 이건 안심하고 사용하고있어요 평상시에 예민하신분들은 완전 강추드립니다 ㅠ 저는 꾸준한 구매로 올영 등급 올리고있네요 꼭 사용해보세요 추천 드립니다",
    "text93": "입술 갈라지는 제형이 아니라서 좋네요 근데 전반적으로 색감이 강해서 블러셔로는 비추입니다 저는 입술 포인트로 하니까 너무 이쁘더라고요 홀리카홀리카 원래부터 좋아하는 브랜드인데 팟까지 잘해버리니 좋네요 색상이 블러셔하기 좋은 연한 색상도 있ㄷ면 좋겠네요",
    "text94": "손등올렸을때 입술 위, 발림성, 뭉침정도 다 너무 좋은데 푸딩팟도 그렇고 홀리카 멜팅 블러 팟도 그렇고 전부 연하고 뽀얀 핑크샀는데 왜 얼굴에는 꼭 옛날 틴트가 어핑착이었던것 마냥 팟종류들은 왜 전부 다 어핑주일까요? 블러셔로 쓰시려는 분들 비추드립니다. 이 팟도 불타는 고구마로 올라와요 😮‍💨",
    "text95": "이거 색이 다 에뻐요~~\n블러표현이 너무 잘되서 바르기 너무 편하구요\n이런 팟 제형중에 가장 얇은것같아요\n유분기가 돈다 이런 느낌없고\n입술에 불편감없이 착 얹어져서 그점이 진짜 맘에들어요\n거기다 색상도 예쁘고\n급하면 손에 남은걸로 블러셔 처리해버리는데\n그래도 전혀 이상한거없고 오히려 메이크업이 \n통일되게 완성되서 좋아요\n지인들에게 계속 추천추천하는 팟제품입니다",
    "text96": "올영 메이트 6개월차… 이거 쓰고 외국인 고객님이 립 뭔지 물어보셨어요!! 저희 매장에는 없어서 슬펐던 제품… 오프라인에두 입점되었으면 좋겠어요ㅠㅠ 일단 입술이 굉장히 편한 제형인 것 같아요 불편함 전혀 없었음!! 덕분에 요즘 매트립에 빠지고 있어요…",
    "text97": "색깔 예뻐요\n팟 제형중에 이게 제일 좋아요\n그래서 더 비싸게 주고 산 다른 팟... 제형들\n점점 손이안가고 이것만 주구장창 바르게 된다는....\n실리콘 브러쉬로 톡톡 찍어서 발라주면\n블러 표현도 잘되고 또 얹어도 뭉치거나 그런거없어서아주좋아요",
    "text98": "팟타입 제품중에 단연코1등입니다\n포슬포슬의 느낌도 다르고, 입술에 블러 표현되는게 기깔나요\n진짜 맘에들고 , 그렇다고 약간 오일리해서 불편하네 그런느낌도없고, 거기다 색상까지 예뻐서 이건 하나 더 쟁인거에요\n이거 바르고 친구들한테 계속 예쁘다고 추천해주고있는 제품이에요",
    "text99": "화장은 잘 안해도 입술만은 지켜! 하는 사람이예요 \n입술에 매번 바르는 것보다 깨끗한 손으로 적당히 발라주는게 더 위생적인 것 같다는 생각을 했어요 \n손으로 바르면 뭔가 더 잘 펴발리는 느낌이고 남은 부분은\n치크로 활용해주니 일석이조입니다 \n촉촉하면서 잘 발라고 발색도 마음에 듭니다\n딸램이도 자꾸 발라달라고 해서 발라주니 미모가 더 사는것같아요 피크색이 제 톤에 딱이네요\n다른 컬러도 또 드릉드릉 하고 있습니당",
    "text100": "피크색 정말 예쁘고 좋아요! \n발색이 너무 예쁜 따뜻한 코랄 컬러라서 얼굴이 확 살아나더라구요. \n질감도 부드럽고 촉촉해서 바르기 쉬워요. \n립 팟이라 좀 불편할까 했는데 오히려 휴대하기도 좋고 귀여운 패키지라 자꾸 손이 가요. 향도 은은하고 기분 좋게 해주는 느낌이라 더 마음에 들어요. \n입술에 발랐을 때 색감도 선명하고 오랫동안 지속돼서 자주 덧바를 필요도 없어요. 평소 데일리로도 좋고 특별한 날에도 잘 어울리는 만능템이에요. 정말 만족스러운 구매였어요, 여러분도 꼭 써보세요!",
    "text101": "완전 요물템발견!!!\n팟 제품들 많이 나오는데 그중에 이게 단연 1등이에요\n제형이 약간 딱딱에 가까운 제형이라 \n대부분 알고 있는 팟 제형이아니에요\n좀 더 가성비있게 쓸 수 있을거같은느낌드는 제형이랄까?ㅋㅋ\n근데 블러처리 되는게 뮈췬넘이에요!!\n진짜 블러 너무 잘되고 근데 발색도 잘되면서 예쁘고\n지속력도 있어서 이거 완전 원픽입니다",
    "text102": "패키지에 반해서 구매 해봤습니다!\n그런데 사용해보니 발색력과 벨벳같은 느낌이 너무 좋네요! ㅎㅎㅎ\n우선 양조절이 쉬운 멜팅텍스처라 사용하기도 좋고 원하는 컬러감을 낼 수 있어서 완전 좋습니다!!!\n매트 질감이라도 텁텁하지 않게 생기있어보이게 블러링이 되어서 연출하기 아주 편하고 좋네요!!\n컬러는 2번 컬러로 구매했는데 쨍하지 않은 소프트한 핑크톤이라 데일리로 연출하기 아주 좋고 지속력도 대만족입니다 ㅎㅎ",
    "text103": "조아여 매일 쓰는 중 스펀지에 물 먹이고 두들기면 헬시 무드 연출 쌉가능",
    "text104": "색 예쁘긴 한데 볼에 블러셔로 바르긴 어려워요 멀티팟치고는 활용이 힘든편같아요 근데 입술에 바르면 입술 완전 보송해지고 걍 예쁨 추천",
    "text105": "촉촉한듯하다가 바르면 보송해지는 질감따문에 이 제품을 선택했는데 매트한거 어울리시는 분들께 추천드려요 ! 다만 각질이 있는 경우엔 각질 부각이 좀 있는 것 같은데 립케어 잘새주시면 뽀성뽀송한 립이 된답니다:) 입술 얇은게 컴플렉스라 오버립이 자연스럽게 되는 제품을 선호하는데 만족하며 사용하고 있어요! 지속력은 나쁜편은 아니지만 밖에서 간편하게 사용하기엔 확실히 립스틱이나 틴트제형보다는 부족합니다 하지만 블러셔로도 부담없이 사용할 수 있어 전체적으로 아이메이크업이나 블러셔, 립 색을 조화롭게 맞추기 힘든 분들이 사용하시면 조화롭게 화장이 가능할 것 같아요 휘뚜루마뚜루 막발라도 이쁘니까~~~",
    "text106": "립 팟이라 그런 지 확실히 다른 제품들에 비해 좀 더 촉촉하고 바르기 쉬워요\n블러링이 너무 잘 되어서 얇게 치크로 올려도 너무 예쁘더라구요 발색력도 좋구요. 손으로 한 번 찍어서 치크에 콕콕 찍어주고 블러링 해도 잘 올라가고 퍼프로 살짝 찍어서 양조절 후에 발라도 너무 예뻐요. 과하게 올라가면 쿠션으로 마무리 해주면 금방 자연스러워지더라구요.\n색상도 단품으로 발라도 예쁘고\n립베이스로 얇게 깐 후에 틴트로 레이어드 해줘도 너무 예뻐요\n끈적이지도 않고 보송한 마무리라 너무 손이 잘 가서 데일리로 잘 쓰고 있어요\n다음에는 이 색상이랑 다른 색상 2개 구매해보려구요",
    "text107": "이런 팟 타입의 제품들 중에 사용감이 가장 촉촉한 편이고, 입술이 편안하게 느껴져서 어지간한 매트한 타입은 잘 안찾는데 이건 계속 손이 가게 되니까 너무 좋았어요.\n조금 더 쿨한 핑크 색상이 다양하게 나왔으면 좋겠어요!\n진챠 너무 예쁘고 블러셔랑 같이 연출해주면 엄청 귀엽답니당",
    "text108": "형광기랑 흰기 살짝 들어간 여름 라이트 쿨핑크에요\n20~21호일 때는 이거 바르면 꼭 뭐 발랐냐는 질문 받았는데\n\n여름에 한창 놀러다니면서 살 까맣게 타고나니까\n이거 바르면 형광기 올라오면서 톤그로인간 되네욬ㅋ큐ㅠ\n\n형광기 잘 안 받는 분에게는 맥시멈... 21호까지가 잘 어울리는 것 같아요",
    "text109": "처음 출시 됐을 땐 뭔 팟타입이 또 나온다는거지 싶어서 구매해보고 싶다는 생각도 안하고 있었는데 좋아하는 유튜버 분께서 영상을 올려서 봤는데 제형이 기존에 나와있는 타 브랜드의 유명한 팟 타입들이랑 다른 느낌인 것 같아서 궁금하더라고요.\n색감도 뭔가 제 취향 느낌쓰..?그래서 구매해서 써봤는데 뭔..\n되게 팟 타입 치고 촉촉하게 감기는 그런 느낌이 신기했어요!입술이 빨리 건조해지는 편인데 이건 입술이 좀 편했어요",
    "text110": "제품 받아보고 딱 열었을때 표면에 사진처럼 검은 반점 같은게 전반적으로 보이더라구요! \n불량일까해서 문의드리니 2호가 흰끼있는 색상이라 ’색소점‘현상이라고 불량이 아니라 하네요~\n혹시나 궁금하신분들 참고하세요~\n사용했을때 이물감이라던지 검은색이 보이지 않아서 믿어보기로 하고 잘 사용하고 있습니다!\n\n무엇보다 입술에 발랐을때 밀착력이 정말 좋아서 딱 달라붙어있고 건조하지가 않아요(악건성임에도)\n블러셔로 써도 지속력도 좋아요!\n용기도 가벼워서 휴대용으로 간편하구요!\nㅍㄷㅍ보다 밀착력 지속력도 좋은데 건조함이 덜해서 만족스러워요!\n\n피크 색상은 은근 채도감 있으면서도 흰끼가 느껴지는 핑크인데 \n봄웜라-여쿨 색조 잘 써서 이거 하나만 립으로 발라도 충분했어요\n블러셔로는 좀 붉어서 양 조절 필수였어요\n\n여리여리한 컬러 더 만들어주세요🥺🥺",
    "text111": "딸아이에게 선물을  해준건데 아주 잘 쓰고 있네요 파우치에 항상 가지고 다니며 쓰고 있어 기분이 좋네요 컬러가 너무 이쁘다고 해요^^",
    "text112": "여름쿨에 베스트색상인데 좀 건조해서 겨울동안 많이 못썼어요 여름에 진짜 잘쓸것 같아요 색상은 진짜 이뻐요",
    "text113": "매장에서 테스트 해봤는데 퍼지는 핑크  색감이 너무 예뻐요~아이섀도우 블러셔로도 활용가능하고 색감이 진짜 예뻐요",
    "text114": "딸아이에게 선물했는데 너무 좋아해요  케이스 디자인도 귀엽고 컬러도 이쁘고 발림또한 잘 된다고 하네요",
    "text115": "생각보다 되게 애매해요\n베이스로 깔기엔 진하고 포인트로 깔기엔 연해요\n다른 색상은 맘에 드는데 이건 잘못 고른 것 같아요 ㅠㅠ",
    "text116": "여름 쿨톤 베스트컬러에요\n진짜 노랑끼없이 말갛고 너무 예뻐요\n단점은 건조하고 지속력이 떨어지네요ㅠ\n여름에 정말 잘 사용할 것 같아요",
    "text117": "립으로는 아주 만족임 근데 생각보다 더 로즈핑크로 발색이 되고 파우더 처리한 볼에 손가락으로 블렌딩 하면 파우더가 까져요\n볼에다가 올려둔 뒤 브러쉬로 퍼트리거나 쿠션파데용 퍼프로 두드리는 게 제일 안전하게 바르는 방법임",
    "text118": "색상비교를 위해 다른제품들도 같이 발색해봤어요\n치크보다는 립으로 사용하려고 구입했구요\n상세페이지에 나온 사진발색보다는 좀 더 윔한 느낌과\n레드와코랄느낌도 살짝 있어요. 다른 립이랑 같이 레이어 해서 사용하면 괜찮을 거 같아요",
    "text119": "꺄 >.< 색상 너뮤 예뻐요!\n퍼컬에 딱 맞는 예쁜 색 오예!\n립으로도 바르고 치크로도 써요. 하나로 두개 커버되니 파우치도 덜 차고 완전 굳!\n색깔이 찰떡이라 요즘 최애템으로 젤 잘 쓰는 중입니당ㅎㅎ\n홀리카홀리카 색조 괜찮은거 들었는데 처음 써봤는데 역시나 듣던대로 괜찮아요. !! 발색력도 좋고 지속력도 좋아요. \n다른 색도 사봐야겠어요. 주변에도 폭풍 추천 중ㅋㅋ",
    "text120": "요새 팟제품이 많이 뜨고있어서\n호기심에 피크 구매~\n포실포실 촉감도 너무 좋고\n별다른 도구 없어도 손가락으로\n쓱쓱 발라도 잘발려요\n발색도 선명하게 예쁘게 되고\n매트립처럼 완성이 되는데\n엄청 건조할 줄 알았는데 하나도 안건조하고\n끈적임도 없어요\n저는 입술에 막 광나는거 싫은데 이게 딱이네요\n쿨톤 웜톤 가리지 않고 잘 쓸수 있을거같아요",
    "text121": "우왕 ~~ 기대이상입니다 ~ 발림성도 좋고 색감도 맘에들고 평소 입술이 많이 건조한편인데 촉촉해져서 너무 기분이좋아요! 작은 사이즈지만 케이드도 완전 취저 입니다 ! 뚜껑열면 한번 더 이중으로 캡? 같은게 있어서 좀 더 위생적으로 사용가능해서 맘에들어요 ! 다른 컬러도 구매 할 예정입니다! 가뭄난 입술이 촉촉해 지길 원하면 구매하시길 추천드려용 ~ ㅎㅎ",
    "text122": "색 종류가 많아서 고민했는데 \n잘 어울리는 것 같아서 넘 기분 좋아요~^^\n저는 하얀 피부는 아니라서 \n제가 좋아하는 빨간 립은 안어울려서 \n2번 피크를 선택 했는데 \n피부가 오히려 밝아보이고 화사해졌어요. \n매트해서 부담스럽지 않게 잘 사용할 수 있겠어요^^",
    "text123": "립앤치크로 요즘 생기를 찾고 있네요!!\n엄청 촉촉해서 피부나 입술에 각질도 많은데 부드럽게 쓱쓱 잘 발리고요. 부드러운 질감 때문에 진짜 마음에 들어요!\n입술만 발라도 생기가 제대로 생겨서 너무 마음에 드네요.\n손으로 입술 발라주고 남은 것은 치크로 펴발라주고 있는데,\n진짜 색감도 마음에 듭니다!! 다른 색도 구입해보려고요 ㅎㅎ",
    "text124": "색 너무 예뻐요 제가 좋아하는. 립색이에요~ 촉촉하니 가지고 다니면서 자주 손이 가구요~ 귀요미해서 가방에 자주 넣고 찾게된답니다저는 피크선택있구요~ 바르고 나서도 같은 색이라 더 좋아요 입술색때문에 원하는색이 안나오기도 하는데~ 저한테 어울리구요 손끝에 부드럽게 녹아들어 몽글몽갤 입술을 감싸는 컴보트 블러링 딱이에요~ 설명이 필요없어요 저는 브러쉬 사용안하고 손가락으로 쓱쓱 ㅎ 만족",
    "text125": "회사에서 데일리로 항상 바르고 다닐려구 구매했어요\n메튜제품은 입술이 쩍쩍 갈라져버리고 틴트는 나이에 안맞게 새빨갛고 촉촉하면서 발림성 좋은 제품 찾다 알게된 홀리카 립팟! 손끝으로 톡톡묻혀 살살 바르면 촉촉하고 자연스러운 입술이 완성되네요 ㅎㅎ 화장안하고 허연 입술에 발라주면 걍 원래 분홍빛이였던 제 입술 같고 너무 예뻐요 ㅎㅎ",
    "text126": "저는 촉촉하고 번들번들한 립밥\n극혐하는 스타일이라서요 \n요거 매트하다고 친구가 추천해줘서 구매했어용 ! \n발색 너무 자연스럽고 이쁘구요 \n작아서 진짜 맘에 들어용 \n틴트같은거 가방에 넣어다니다가 가방 안에 다 흘러서 더러워지고 가방도 망가지고 했는데 요거는 고체타입이라 간편하기도 하고 그런걱정 없어서 너뮤 맘에듭니당 \n요거 바르고 그냥 진짜 니베아 립밤같은거 하나 발라주면 자연스럽고 너무 예뻐용",
    "text127": "제형은 단단하면서 꾸떡해 보이는데\n밀착력과 발림이 좋아요~\n건조하거나 매트하신분이 바르면\n유분기있는 덧발라서 표현해야 할것 같지만 케바케린\n저는 항상 아침에 일어나면 입술에 바세린을 발라서\n그렇게 부드럽게 발리고 딱히 \n건조하지 않아고 색상도 잘 표현되요\n입술안쪽에 그라데이션 넣기도\n제가 생각했던 색감이라 만족쓰!\n블러셔나 아이쉐도우로 사용해도 될것 같아요\n지금 세일 할때 가성비 최고인것 같아요",
    "text128": "색조 너무 잘 뽑아서 믿고 쓰는 홀리카홀리카 \n요즘 이런 팟 타입 유행이라 질러봤는데 역시나 색감이 미쳤어요!!\n여쿨러라 2호 피크로 주문했는데 소프트한 핑크가 여리여리 맑고 청순한 느낌의 컬러에요\n무난해서 데일리로 쓰기 넘 좋고 소량으로도 발색이 잘 되더라구요\n처음엔 약간 매트한 제형이라 입술 각질이나 주름이 부각되지 않을까 걱정했는데\n막상 펴바르니까 넘 촉촉해서 스르륵 녹아  착붙되니 유지력도 굿이에요\n문질문질 마무리가 블러리하게 되서 입술에도 치크에도 잘 활용하고있어요",
    "text129": "입이 워낙 건조해서 바세린만 바르다가 생기가 너무 없어서 홀라카 제품 색이 예뻐서 사봤는데 ㅋㅋ 넘 부드럽고 좋네요 ㅋㅋㅋ 수시로 발라주니 ㅋㅋ 이제 생기 없어 보인다는 소리는 안듣네요 ㅋㅋ피크색 마음에 들어서 다른색도 또 사야겠어요!!",
    "text130": "원래 화장을 안하고다니다가 \n회사에서 급하게 화장을 하는편인데 \n아무래도 다들고 다니기 힘들어서 쿠션하고 눈썹 입술정도만 들고다니는데 멜팅 블러 립팟은 치크뿐만 아니라 음영주기에도 좋아요! 인스타보면 요즘 블러셔로 화장다하잖아요 딱입니다 ㅎㅎ\n촉촉한편이라 발림성이 좋아요 \n발색도 좋은편이라서 양조절해서 얼굴에 발라주셔야해요! \n저는 2호 피크같은 색을 올리면 얼굴이 더 환해지더라구요 \n입술에 발랐을때도 너무 입술만 동동안뜨고 무난해서 좋아요!",
    "text131": "발림성이 너무 좋아요 부드럽네요\n은은한 색상에 과하지않아서 여러 립을 겹쳐서 쓰는 저에겐 베이스로 쓰기 딱 좋네요 베이스가 중요하거든요\n그리고 블러로도 쓸수있어서 사용도가 높네요 볼에 올려보니 잘 스며들면서 반짝반짝하게 자리잡은게 가루 블러셔와 차이를 보여주네요 데일리로 손이 자주 갈 것 같아요 다른 색상도 탐나서 구매해 볼 생각입니다",
    "text132": "바르기 편한 스틱제품만 사용하다가 발색표현이 부족해서 팟제품을 구입해봤는데\n너무 부드럽게 잘 발리고 발색이 예쁩니다.\n치크로 사용해도 되는 부담스럽지 않은 색이라 1석2조에요. \n밥먹고 차 마시고 다 해도 발색이 오래 지속되어 좋았어요.",
    "text133": "크기 무엇!!! 들고다니기 넘 귀염뽀짝한 크기에 패키징도 대만족 ㅎㅎ 손가락 4마디도 안된다구요...!!\n여름이 다가오니 썬크림만 바를때가 있고 촉촉한 글로쉬한거말고 살짝 뽀송한 마무리가 좋아 구매했어요!!\n질감이 진짜 미쳤어여...포슬하면서 촉촉한 질감인데 입술에 삭 바르면 매끄럽게 발리지만 뽀송하게 마무리 👏👏\n홀리카홀리카 또 색조는 기가막히잖아여? \n쿨톤에 찰떡인 피크! 여쿨이라 피크 안살 수 없다구요\n발림성도 좋고 지속도 오래가서 데일리로 바르기 딱 조을거같아요",
    "text134": "피크 색상이 이뻐서 구매를 했는데요\n발림성도 좋고 수분감이 오래 지속되니깐\n마음에 들어요 그리고 색을 발라보니\n보는거보다 훨씬 이뻐서 보는사람마다\n어디서 샀나고 어디제품이냐고\n다 물어보고 알려주고 있어요\n\n다른색상도 다 이쁠거 같아서 구매해야겠어요",
    "text135": "발색이 너무 이뻐요~\n립이랑 볼터치로 같이 쓰려고 주문했는데\n작은딸아이가 가져가버림 ㅋ\n좀 단단하듯 부드러운 제형이구요\n발색이 너무 잘나와서 양조절 잘해야 할듯여\n딱 내가 원했던 은은한 핑크빛인데 양조절 실패로\n진핑크로 표현됬어요\n치크로 살짝만 올려줘도 얼굴이 화사해지면서\n생기가 뿜뿜 되구여 화장 끝 입니다\n딸아이랑 같이 쓰려고 로지스로 주문하려고 들어왔다가\n리뷰남기고 갑니다~",
    "text136": "이제 시원~~~ 한 여름이라 쿨톤으로 준비 해보았어요. \n완전 쿨톤은 아닌거 같아서 이정도 쿨톤은 살짝 웜톤인 저도 소화 가능할것 같아서 선택했어요. \n\n평소에도 요정도 핑크 한건 좋아해서 무리 없을것 같아요. \n입술에 바르기전에 손에 한번 테스트 해봤는데 \n\n생각보다 녹ㅇㅏ?있는 듯해서 깜짝 놀랬어요. \n손에 너무 듬뿍 발려서 ㅋㅋ 당황했어요. \n\n손등 발색 했을때 정말 부드럽게 잘 펴 발라 졌어요. \n입술에 발랐을때도 그라데이션 주기 좋았어요. \n(귀찮아서.. 한색으로 그라데이션 줌.ㅋㅋ)\n생각 보다 오래가고 개인적으로 살짝? 입술 날라 갔을때가 좀더 마음에 드는거 같아요.",
    "text137": "매트한건 입술각질때매 원래 안쓰다가 이번에 오랜만에 구입했는데 이건 다르네용 ~ 메트한줄 알았는데 전혀 뜨지도 않고 부드럽고 자연스럽게 잘 발려요 !각질안일어나구요\n텍스쳐 너무 좋구 입술바르고 남은걸로 볼에도 살짝 바르니\n생기가 있어보이네여 ㅎ \n피크색상 고민하다 구입한건데 쿨톤에 가까운 저에게 넘나 찰떡 ! 단독으로 쓰기도 하고 레이어드해서도 씁니덩",
    "text138": "제가 웜톤인데 피부에 잘 맞구요~발림성도 부드럽게 착 달라붙구요. 입술에 지속력도 굉장히 높은 편이에요! 무엇보다 인위적으로 색깔이들 뜨는 게 아니라 피부에 자연스럽게 스며들어서 색깔이 참 내추럴 하고 좋더라구요!그리고 밤 형태라서 볼터치도 응용 해 보았는데 이쁘더라구요㉭㉭ 너무 건조 하지도 않고 너무 찐득 하지도 않고 딱 좋은거 같아요",
    "text139": "일단 가장 마음에 드는 점은 컴팩트하다는 것..! \n일반 립제품처럼 길쭉하지 않아서 마음에 듭니다\n\n엄청 가볍게 발리고 부드러우면서 발색도 잘 돼요\n보습력도 뛰어나서 입술에 발랐을 때 \n각질이 도드라져보이지 않고\n있던 각질도 잠잠해지는 느낌!!\n끈적이지 않고 매트해보이는데 엄청 촉촉해요ㅎㅎ\n\n발색도 잘 되고 유지력도 좋아서 \n음식 먹고 난 후에도 걱정 업습니당ㅋㅋㅋ\n깔별로 쟁이고싶움ㅋㅋ",
    "text140": "색감이 너무 제취향,, 💖\n완전 포슬포슬한 제형이라서 입술에 올라갔을 때 정말 가벼워요! 이렇게 가벼운 립은 또 오랜만이에요!!\n사이즈가 조꼬매서 가지고 다니기 좋은데 손에 묻혀서 바르면 위생이나 이런게 좀 신경쓰이니까 미니 실리콘팁 같은거 같이 챙겨서 바르면 좋을 것 같아요!! \n색이 진짜 미챴어요오 완전 얼굴에 형광등 팍 켜지는 색상이에요!!!! 최고최고👍",
    "text141": "완젼 촉촉 수분감 대박인데 이 가격 실화에요?\n\n입술에 주름이 많아서\n립글로즈를 발라도 주름이 다 보이더라구요 ㅜ\n그런데 이 밤은 일단 완전 촉촉해서 주름이 사라지네요!\n립 뿐만 아니라 볼터치로도 사용해도 좋을 거 같아요\n발림성 자체가 진~~~~~짜 부드러워요!\n끈적임 전혀 없구요!\n보습감도 좋고 지속력도 좋아요!\n저는 손이 큰 편이라 손 보다는 붓으로 바르는 게 훨씬 편하긴 하더라구요!!\n되게 가벼운 제형이라고 할까??\n다른거랑 색상 믹스에서 써도 너무 예쁠 것 같아요.\n가성비도 너무 좋고 휴대하기도 좋고\n여러 가지로 완전 만족스러운 제품입니다!!",
    "text142": "완전 발림성 초크초크 대박이에요~👍\n처음에 생각없이 손으로 푹 떴더니 헉! 스러웠으나 펴발리는데 완전 부드러움 극강입니다?😱\n그리고 유분많은 스타일이 아니라 약간 매트하게 발리는 느낌이에요. 그렇지만 속은 아주 촉촉한 느낌으로 남아요~\n겉뽀속촉ㅋㅋ\n입술에 바르니 색감도 존예!\n저녁에 씻고 궁금해서 쌩얼에 테스트해봤는데 완전 만족스럽네요~😁",
    "text143": "그동안 치크는 쿠션으로 된 제품으로만 사용해왔는데\n이번에 치크 겸 립으로 사용할 수 있는 제품에 처음으로 도전해봤어요!\n뭔가 1타2피 같아서 이득본 것 같은 느낌이에요😙\n\n요즘 유행하는 눈 밑 광대 위 블러셔 느낌 연출하거나\n입술 바르는 용도로 한개 딱 들고 다니니 편리합니다 :)\n원래 발색으로 유명한 홀리카홀리카 제품인 만큼\n색상도 마음에 드는 편이에요!",
    "text144": "완전 자연스러운 립밤색? 입술색 제품\n입술에 착색도 있는편이라 얼룩덜룩 하기도한데\n요제품..제 입술이랑 완전 같은색이네요 ㅋㅋㅋㅋ\n바르니 얼룩덜룩한부분도 커버되고 생얼립으로 너무 괜찮기도하고 치크로 사용하기에도 넘나 좋은제품이네요!\n요즘은 이런 밤 타입 치크를 많이 쓰는편인데 립이랑 치크 다 해결되니 자연스럽게 연결되서그런지 손이많이가요",
    "text145": "요즘 얼굴에 맞는 립을 찾아 방황 중인데 색깔도 마음에 들고 뭔가 재질이 뽀용한 것 같아서 구매했어요!! 입술에 삭 얹을 때 손가락 온도록 녹아내리면서 입술에 착 붙는데 은은한 핑크가 진짜 고급지고 그대로 남은거 볼에 톡톡하니까 여리여르 그 자체라 너무 좋습니다ㅎㅎ 핑쿠핑쿠하니 소녀같은 메이크업에 딱이네요!ㅎㅎ",
    "text146": "요거 볼터치로도 너무너무 찰떡이에요!!!\n손끝에 살짝묻혀 입술에 바르면 첨에는 너무 매트한가싶은데 엄청 부드럽게 발려서 깜놀\n그리고 손등이나 팔에 발라봤는데 요거 털이나 모공쪽도 빈틈없이 부드럽게 발려요.\n그러니 주름이 많은 입술은 진짜 잔주름까지 다발려서 얼룩덜룩하지않아서 좋아요!!\n발색이 너무 이뻐서 손에남은거 볼에 톡톡했더니 이거완즈니 대박이에요!!따악 제가찾던 색감인거!!과하지 않아서 더 좋네요.\n사이즈가 작아서 집에하나두고쓰고 가방에도 하나넣고 다닐려구요ㅋ맘에드는 립은 2개필수인듯요ㅋㅋ",
    "text147": "쿨톤이어서 부담없이 사용할 수 있는 핑크색을 찾다가 구매한 색상 피크인데 정말 넘 마음에 들어서 매일 사용하고 있어요.\n\n손끝으로 부드럽게 녹여서 바로 사용할 수 있는데 깨끗한 핑크색상이 과하지 않고 은은하게 이뻐서 데일리로 사용하기 좋은 색상이었어요. \n\n발색이 잘되고 색상도 이쁜데 바르고나면 생기있게 해주는 핑크색이어서 너무 마음에 드네요. \n\n가성비 좋아서 다른 색상도 더 구매해서 같이 쓰고 싶네요.",
    "text148": "발색력 완전 좋고 부들부들하게 발려요~~~\n각질 부각도 안되고 뭔가 요즘 블러한 느낌이라 바르기도 편하고 좋아여~~~ 색감 완전 예쁨~~~\n다른 컬러도 구매해야겠어요 지속력도 좋고 레이어드 하기도 좋고 가격도 착하고 다 마음에 들어요 ~~~\n색감 완전 마음에 들고 쿨톤이라 쿨톤컬러 구매했는데 레드컬러도 구매해서 여름에 돌아가면서 잘 써야곘어요 ~~~!! 완전 최고",
    "text149": "평소에 오일리한 립은 선호하지 않는 편이라 매트한 립으로 잘 구매하는 편인데 매트한 제품은 또 입술이 건조해서 불편하더라구요 홀리카 립팟을 적당한 매트하면서 건조하지 않아 발랐을때 각질이 부각되지 않으면서 발색은 또렸하게 나와서 너무 마음에 드네요\n립팟은 처음으로 구매해봤는데 틴트보다 훨씬 발색도 예쁘고 사이즈가 작아서 가방에 쏙 넣고 다니기 좋네요",
    "text150": "배송으로 잘 받았습니다. 요즘 입술이 너무 건조하고 거칠거칠한 느낌이라 립밤을 찾아 보다가 구매해봤습니다. \n그동안 경험해 보지 못했던 부드럽고 실키한 느낌의 텍스쳐가 너무 맘에 들었고 무엇보다 발색이 너무 자연스럽고 예쁘게 돼서 각질 부각 없이 뽀송뽀송 하면서 부드러운 입술을 연출 해줘서 너무 만족 했어요. 다른 색깔도 추가로 구매하고 싶을 정도로 만족합니다~~!!",
    "text151": "여름이라 너무 촉촉한 느낌보다는 살짝 매트한 느낌으로 립종류  찾다가 친구가 발색좋고 매트한느낌이라며 추천해줬어요 가격이 일단 부담없어서 구입했는데 \n용기가 살짝휴대하기에 불편함은 있지만 양이 많아 좋아요 \n발색괜찮고 너무 매트하지 않아서 좋아요\n건조한느낌보다는 진짜 내 입술색 느낌 \n약간 굳은 생크림 느낌정의 질감이고 손으로두 바르기 좋아요",
    "text152": "처음 받았을땐 사진으로 봤던 색이랑 좀 다른가? 싶었는데 발색해보니 똑같더라고요! 색상 완전 예뻐서 맘에들어요.\n립으로 쓰려고 구매하긴했는데 블러셔로 사용하면 더 예쁠 것 같은 느낌이에요.\n립이랑 블러셔 같이 쓰시는 분들 얼른 구매하세요..!\n느낌은 촉촉하게 발리는 것 같으면서 딱 고정이되는? 그런 느낌이에요. 끈적임 없이 촉촉하게 발려서 매트하게 마무리되는 그런 느낌입니당.",
    "text153": "모모색 너무 이뻐요......\n화장을 가볍게 할때 바르면 은은하니 핑크색이 너무 예쁜대요 \n그리고 그렇게 끈적이지도 않고 발림성이 진짜 기가 막힙니다.\n이런 타입은 처음 써보는데 너무 좋은데요 \n항상 립스틱만 쓰다가 요새 립통에 담은 제품들이 많이 팔길래 \n베스트 제품에 있길래 구매해봤는데\n완전 대만족입니다.\n립스틱은 뭔가 너무 매트한데 이건 진짜 틴트 립스틱 딱 중간이라 너무 좋은것 같아요 \n이제 이것만 사서 써야겠어요 \n모모색상이 베스트제품이라 하나 구매해봤는데\n다른 색 제품도 하나 더 구매하려구요",
    "text154": "입술에 주름이 많아서 립제품은 잘 안바르게 되는데\n요제품은 주름사이까지 부드럽게 잘 발려서 주름이\n보이징 않고 탱탱해보여서 좋아요\n\n발색력도 좋은데 지속력까지 좋아서 아주 좋네요\n몽글몽글해서 느낌도 좋고 입술에 바르니 생기가\n있어보여서 좋고 한번 바르면 오래 지속이 되서 정말\n좋은거 같아요\n입술에 바르면 끈적임이 전혀 없어서 완전 잘 바르고 있어요",
    "text155": "앙증맞은 미니 사이즈\n너무 귀여워요♡\n가방 속에 넣고 다니기 딱 좋아 이제 입술이 건조할일이 없네요^^\n손으로 발라 입술에 닿으면 부드럽게 발라지니 \n입술이 촉촉~\n발색도 예뻐서 요거 하나만 바르고 다녀도 되네요!\n적당하게 좋은 향도 나고 촉촉함이 오래유지되니까 만족^^\n다음에 다른 컬러도 사봐야겠어요:)",
    "text156": "사무실에서 쉽게 바를 수 있는 립밤을 찾다가 발색력도 좋고 색상도 너무 예뻐서 바로 주문햇어요. 살짝 질감이 뻑뻑할까 걱정했는데 손으로 살짝 문지르니 크리미한 질감에 입술에 부드럽게 발라지네요. 촉촉한 립밤 바르는 것 같아요. 발색도 좋고 지속력도 꽤 좋아서 손에 남은 건 볼에 살짝 올리면 생기돋고 좋아요. 은은한 핑크라 톤 상관없이 무난하게 어울릴 것 같네요. 가볍게 바르기엔 딱 좋은 립팟이예요! 만족합니다~",
    "text157": "귀엽고 사랑스런 패키지네요  텍스처가 글로우한 제품이고 한손에 쏙 들어오고 진짜 너무 이뻐요\n부드럽고 사르르 녹아 없어지는 제형인데 부드러운 핑크컬러라 청순하면서 여리여리한느낌이예요  \n입술에 각질부각이나 끼임이 덜하고 발랐을때 부드럽고 가볍게 느껴져서 좋아요 제형부터 발색까지 너무 맘에 들고 이거바르고 입술이 이뻐보여서 친구들에게도 공유했어요",
    "text158": "일단 컴팩트한 사이즈와 귀엽고 앙증맞은 디자인으로 가방이나 주머니에 쏙 들어가는게 맘에 들었습니다 ㅎㅎ 그리고 손으로 슥슥 발라주면 발색도 잘 되어서 이뿌더라구요 색상은 머 말해뭐해요 정말 이쁩니다 그리고 약간 매트한 것 같기도 하고..?",
    "text159": "🩷 푸딩팟은 가격도 비싸고 논란때문에 홀리카 구매했어요\n\n❤️ 색상도 예쁘고 바르면 포슬하게 올라가는데 바르면 브들한 느낌이에요. 바르고 나서 각질 부각도 없고 좋아요\n\n🖤 색상이 진해서 블러셔로 쓰기에는 좀 양조절이 어려울것같아요\n도톰하게 올리기에는 별로고 얇게 올리는게 좋아요",
    "text160": "한창 ㅍ의 ㅍㄷㅍ이 유행일 때는 구매 뽐뿌가 안오다가 이번에 웨메에서 신상이 나왔다고 하길래 홀리카 제품도 같이 구매해보았습니당! 근데 가격은 두 브랜드 모두 제일 유명한 ㅍ보다 거의 할인가 기준으로 차이가 꽤나 나더라구요..?ㅍ 제품은 오프라인 매장에서 발색해보고 발랐을때는 그저 그랬어서 너무 궁금했습니다🥹가격은 홀리카 제품이 9000원대로 가장 저렴해서 좋았습니다! 향은 거의 무향에 가까운데 아주 미세하게 상큼하고 달달한 포도향(?) 같은게 나서 좋았어요!다른 브랜드 제품보다 만졌을 때 가장 단단하고 도톰한 느낌이 났고 펴바르면 얇고 블러처리한 듯하게 밀착이 됩니다!같은 팟 제품이지만 홀리카는 립 팟이라서 립앤치크보다 립에 초점을 두고 나온 제품이라 그런지 미세하지만 살짝 더 오일감 느껴지게 촉촉한 느낌도 받았습니다!밀착력이 가장 좋다고 느꼈고 색도 웜쿨로 다양하게 나와서 좋았습니다!착색이 있는 제형은 아니었지만 얇게 밀착되고 블러리하게 표현되는 느낌이라서 가격 대비 너무 만족스러웠습니다!앞으로도 컬러별로 잘 믹스해서 바르고 다닐 것 같아요🙆🏻‍♀️🍀",
    "text161": "음 피크는 공홈의 발색이랑 너무 달라서 ㅋㅋ 좀 당황했어요\n공홈보다는 더 쨍하고 채도있게 올라와요 마젠타 핑크처럼?? 치크로 발랐을때 더 예쁜거 같아용 그래서 이름이 피크인가? 막이래~\n발림성은 오일리하지만 잘 펴발라지고 마무리는 보송하게 되네용 굿",
    "text162": "홀리카는 걍 믿고 사시면 됩니다 여러분 여쿨라분들 특히 잘 쓸 색이네요",
    "text163": "클리어런스로 4,900원에 구매했습니다 나이스하네요 컬러 예뻐요 여쿨분들 좋아하실듯",
    "text164": "피크 색 존예입니다 제발 다들 매장가서 테스트 꼭 해보세요… 글로스립에 빠져있는데 피크만 바르면 제가 매트를 사랑했던 때로 돌아가게돼요 ㅜ 질감도 너무 좋고 블러 립 팟인데 또 건조하지는 않고 입술 끼임이나 각질 부각도 없어요 개강추",
    "text165": "양은 솔직히 적은 것 같은데 여쿨라로써 색에 반해서 사버림 ㅠㅠ 색이 그냥 여쿨라 얼굴에 형광등 딱 켜주는 색!! 뽀용한 핑크 블러셔랑 하면 존예일 듯🩷😭",
    "text166": "보습감이 느껴지진않지만 건조하지않고 매트하게 유지되요! 색도 밝고 진해서 이뻐요",
    "text167": "웜톤인데도 생각보다 이뻐요 !! 쿨톤이신분들한테 더 잘 어울릴거 같긴해요",
    "text168": "두개 샀더용 다른색상으로 만족스러워요 촉촉한제형이여서 촉촉한거 찾는분들은 딱일거 같아요",
    "text169": "입술에 부드럽게 잘 발리고 발색력 무슨일 ,, \n아침에 발라도 밥먹고 오후까지도 입술색깔이 그대로 있으며 색감 너무 영롱하고 이뻐요 💗💗",
    "text170": "요즘 립앤치크 제품에 관심이 생겨서 구매해봤어요 바르면 색도 잘 나오고 포슬포슬해서 기분이 좋더라고요 여름이라서 가루블러셔보단 이런 팟타입블러셔를 사려고 했는데 잘 산듯 해요! 여름쿨톤이나 겨쿨분들이 좋아할만한 색이네요:)",
    "text171": "쪼꼬매서 휴대하기 좋네요\n아침에 바쁘게 나오다보니 입술바르는거 빼먹고 나올때가 많아요 차에서 급하게 꺼내어 입술바르고 남은거 볼에 살짝 톡톡 ㅋㅋ 일석이조예요 \n색상도 피부톤에 잘맞고 아주 맘에 듭니다!",
    "text172": "요즘 팟타입 립이 유행이라 골라본 홀리카 블러립팟\n보송보송한 질감이 볼에얹기도 넘 좋더라구요\n발색도 잘되고 소프트하게 얹어져서 건조하다고는 생각이 안들었던!\n가격도착해서 깔별지름해도 좋을거같아요",
    "text173": "제형감 정말 괜찮고 색도 정말 예쁜데ㅜㅠㅠㅠㅠ\n팟타입 바르기 정말 귀찮네요... 손가락에 묻히기도 싫어서 사놓고 안씀 ㅠㅠ",
    "text174": "제 첫 푸딩팟인데 낫배드고 색 찐해요 귀찮아서 못 쓰는중 !!",
    "text175": "음 색상이 애매함 너무 쨍한샛상인데 약간 촌스러?운 쨍한 느낌이라 한번 쓰고 손이 잘 안가네요.ㅠ",
    "text176": "색감도 너무 마음에 들고 발색도 좋아요! 저는 입술 바르면서 이걸로 블러셔까지 한번에 해결해요ㅎㅎ",
    "text177": "보기에 쨍한 쿨톤 핑크라서 샀는데 발색이 진짜 약해요.   그냥 핑크.   발림성은 부드럽고 좋아요.   지속도 어느 정도는 됩니다.",
    "text178": "마루니 써보고 좋아서 다른 색상으로 샀어요.  주름끼임 없고 건조하지 않고 자연스러워요.  양도 적지 않아서 오래 쓸 듯.",
    "text179": "매트포슬포슬한 립팟이에요 색깔너무 이쁘고 웜톤인제가써도 무난하게 자연스럽고 여리여리해요 바르는게 더이쁜아이입니다",
    "text180": "테스터만 해보다가 구매했어요 실리콘립브러쉬로 바르는것보다 손으로 바르니 더자연스러운듯해요 이쁩니다\n다만 지속력은 짧아요 ㅜ자꾸지워져버립니다",
    "text181": "매트한 질감인데 바를때 편안하고 매끄럽게 발려요! 실리콘브러쉬와 궁합이 좋아요 ㅎㅎ",
    "text182": "립브러쉬 탐나서 구입했는데 브러쉬 받는 색상이 있는걸 못봤네요.잘보고 구입할걸 ...",
    "text183": "보송한 매트 블러리 느낌 ..! 말갛게 표현되어 치크로도 예뻐욤! 부드러운 핑크색! 실리콘브러쉬도 좋은데 일단 디자인이 넘 취향저격이에요",
    "text184": "평소에 구매하고 싶었는데 마침 매장 세일로 색깔별로3개 구매했어요~ 우선 제일 먼저 발라본 건 히터예요. 제가 봄웜톤이라 저한테는 히터가 제일 잘 맞을것 같았고, 그래서인지 히터는 색이 예뻐요. 피크는 쿨톤에 어울리는 소프트 핑크색이라 언니에게 선물했는데 뚜껑 열어보자마자 색이 예쁘다며, 게다가 꽃향이 나는것 같다며 좋아했어요 ^^",
    "text185": "평소에 구매하고 싶었는데 마침 매장 세일로 색깔별로3개 구매했어요~ 우선 제일 먼저 발라본 건 히터예요. 제가 봄웜톤이라 저한테는 히터가 제일 잘 맞을것 같았고, 그래서인지 히터는 색이 예뻐요. 피크는 쿨톤에 어울리는 소프트 핑크색이라 언니에게 선물했는데 뚜껑 열어보자마자 색이 예쁘다며, 게다가 꽃향이 나는것 같다며 좋아했어요 ^^",
    "text186": "제형은 정말 가볍고 촉촉하게 발리는데 같은 보송해서 저는 치크로 블려셔로 써요 보통 립은 글로우로 바르는게 좋아서\n하루종일 지속이되고 착색력은 거의 없는편이고용\n색깔이 너무 이뻐서 제 최애 블려셔입니당 양도 많구 핑거퍼프링 궁합이 좋아여 추천합니당 ♡\n전 아직 중딩이이서 선크림이랑 요거만으로 메컵하구다니는데 매우 이쁩니다😘",
    "text187": "멜팅블러립 중에서 그래도 그래도 쿨톤일 것 같은 색상을 구매했어요. \n\n가볍게 발리고 잘 지워지고 볼에 살짝 술취한 것 같이  발그레 하게 발랐는데 꽤 괜찮아요 😊 \n\n각질은 부각 되지만 가볍게 바르고 나가기 좋은 것 같아요.\n\n손이 자주 갈 것 같아서 올려봅니다. \n\n급할때는 그냥 손으로, 손이 도구가 되어 후딱 \n바르고 나간답니다.",
    "text188": "얼굴이 건조해서 크림 블러셔로 찾던중에 홀리카홀리카 멜팅 블러셔를 구매했어요! 다양한 색상중에 피크 색상이 눈에 띄어서 오프라인으로 구매했는데 마지막 1개 남은걸 운좋게 살 수 있었습니다. 확실히 소량에도 발색이 잘 되는 편이라 양조절 중요할 것 같아요!",
    "text189": "윗쪽이 손으로 발색한 버전이고, 아랫쪽은 실리콘 립브러쉬로 발색한 버전이에요. 손으로 발색했을 때는 체온에 녹아 좀 더 진하고 부드럽게 발리고 실리콘 립브러쉬 사용해서 발색했을 때는 보슬보슬하게 발리는 편이에요.\n색상은 여쿨라 계통은 맞지만, 조금 진한감이 없잖아 있어서 풀립보다는 블러링해서 그라데이션으로 풀어주는 쪽이 더 예쁠것 같아요.",
    "text190": "같이 증정되는 립브러쉬와의 조합을 점수로 매겨본다면 저는 10점 만점에 3점을 줄 것 같습니다... 립이 다 밀리고 예쁘지 않게 발려요🥹 일반적인 모로 된 립브러쉬를 사용하는 것이 더 발색으로나 블랜딩으로나 적합하다고 생각됐습니다.\n그리고 색상은 공식 색상보단 조금 더 탁한 느낌이 있습니다. 여쿨라 분들이 사용하기엔 많이 채도가 낮고 탁한 느낌이고 개인적인 생각으로는 여름뮤트 분들이 사용하기 적당한 느낌이라고 여겨집니다. 또 각질부각이 있는 편이라서 입술 보습을 촉촉히 해준 뒤 사용하시는 걸 권장드려요.",
    "text191": "로지스가 진짜 개이뻐요\n저는 입술이 좀 푸른 편이라 그런가\n막 웜하지도 않고 예쁜 생장미 색감…🌷으로 발색 올라왔어용 피크도 여리여리.. 넘 예뻤고\n이거 손목/손등 발색보다 입술에 올렸을 때가 훨씬 예쁨\n다들 올영에서 테스트 입술에다!!! 해보시길\n글고 제가 입술 건조함 많이 느끼는 편인데\n이건 입술 갈라지는 느낌? 거의 못 느낀거 같아요\n매트치고 촉촉한 편\n아 입술 발색샷은 피크를 베이스로 1콧 깔아주고 포인트로 로지스 안쪽에만 2콧? 정도 얹어줬습니당",
    "text192": "여러 매트한거 몇개 써봤는데 항상 뭔가 뭉치는 느낌이 있어서 제가 못 쓰더나 나랑은 안 맞나보다 하고 안 쓰고 지내다가 매트한걸 그래도 좋아해서 이번 기회에 한번 사봤어요..! \n\n그라데이션 넣기 전에 베이스 마냥 쓰려고 샀는데 툭 튀는 컬러도 아니고 연하게(?) 바른다고 해야하나 그러면 자연스러운 느낌이라 컬러가 넘 마음에 듭니다!",
    "text193": "퓌 푸딩팟 살까 고민하다가 빅세일기간에 할인 하는데도 조금 비싸더라고요 그래서 가성비템으로 불리는 홀리카홀리카 푸딩팟을 샀는데 너무 맘에 들어요ㅠㅠ 색깔을 진짜 너무 잘 뽑은거 같고 케이스가 진짜 예뻐요… 글거 푸딩팟 치고는 점 촉촉해요! 여쿨분들은 무조건 02피크 사세요",
    "text194": "여러가지 푸딩 제형의 립을 많이 써 봤는데 홀리카홀리카는 역시 가격 대비 넘 좋아요... 솔직히 열어서 써야 하는 제품이라 저는 너무 귀찮아서 잘 안 쓰게 되는데 그래도 눈에 보이면 사용하는 편이에요 베이스로 쓰기도 좋고 막 엄청 매트한 편도 아니라 넘 조앗어요",
    "text195": "지속력은 나쁘지 않고요~~사다보니 색상별로 구매하게됬네요",
    "text196": "진짜 뉴트럴 꼭 사세요 미쳣음 걍 웜쿨 다 무난무난하게 쓸수있음 블러셔로하면 개존예",
    "text197": "발색력이며 발림성이며 다 마음에 들지만 지속력이 짧아서 아쉬워요",
    "text198": "색상별로 구매해서 기분에  따라 써보려고요..발림성이 좋네요",
    "text199": "발색력이 아주 갑이에요! 저는 치크랑 립도 같이 사용합니다. 치크는 단일제품으로만으로도 아주 좋고요. 립은 베이스로 좀 깔아준다움 다른 제품과 믹스하여 사용합니다",
    "text200": "밑에 멜티이고 위에는 피크 입니다. 제가 피부가 누런 편이라 멜티는.. 거의 티가 안나는 베이스 느낌. 피크는 하얀 분들이 이쁠 것 같아요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 멜팅 블러 립 팟",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020602123ko.jpg?l=ko",
    "review_name": "03 뮤브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206021",
    "text1": "너무조아여 진짜 색이 뮤트에 살짝 웜 추가한느낌인데 ㅈㅉ너무이뽀여ㅠㅠ",
    "text2": "제형상 어쩔수없이 잘 지워지긴 하지만 색이 너무 이뻐요...\n용량이 적어서 금방 쓰네용 ,,",
    "text3": "여름뮤트인데 제일 잘 맞을 컬러 같아서 구매했어요 발림성 좋고 발색이 예뻐요",
    "text4": "립팟 처음 사용해보는데 너무 예쁘고 좋네요!!! 저는 뮤브색상을 선택했어요!! 제형이 정말 부드럽고 약간 포슬포슬해요!! 뚜껑을 열면 보호캡이 내장되어있어서 좋더라구요 블러리한 립 좋아하는게 이 립을 바르면 딱 블러리한 보송립 완성이예요!! 저는 동그란 실리콘 립브러쉬로 발라주었는게 입술에 각질부각이나 주름끼임 없이 아주 부드럽게 잘 발리네요 처음에는 버터처럼 약간은 촉촉하고 크리미한 느낌으로 발리지만 다 바르고 나면 보송보송해져요!! 뮤트한 핑크색상이예요!! 너무 웜하지도 너무 쿨하지도 않아서 웜톤분들 쿨톤분들 상관없이 다 무난하게 바르기 좋을것 같아요!! 오버립하기에도 너무 너무 좋네요 이거 구매한 이후로 베이스립으로 항상 발라주고 있어요 뮤브를 베이스로 바르고 진한 색상을 안쪽에만 발라도 예쁘고 뮤브를 두번 발라주어도 너무 예쁘네요!!!",
    "text5": "이런 팟타입제형중에 가장 촉촉한 느낌이에요! 그래서 블랜딩이 아주 잘되고 완전뽀송 보다는 아주 약간의 매끈광이 있는 매트제형이었어요!! 블랜딩이 잘되어서 블러셔랑 립으로 둘다 잘 사용하게되는것같아요!! \n중간캡이 있어서 더 위생적이에요!",
    "text6": "립팟 처음 사용해보는데 너무 예쁘고 좋네요!!! 저는 뮤브색상을 선택했어요!! 제형이 정말 부드럽고 약간 포슬포슬해요!! 뚜껑을 열면 보호캡이 내장되어있어서 좋더라구요 블러리한 립 좋아하는게 이 립을 바르면 딱 블러리한 보송립 완성이예요!! 저는 동그란 실리콘 립브러쉬로 발라주었는게 입술에 각질부각이나 주름끼임 없이 아주 부드럽게 잘 발리네요 처음에는 버터처럼 약간은 촉촉하고 크리미한 느낌으로 발리지만 다 바르고 나면 보송보송해져요!! 뮤트한 핑크색상이예요!! 너무 웜하지도 너무 쿨하지도 않아서 웜톤분들 쿨톤분들 상관없이 다 무난하게 바르기 좋을것 같아요!! 오버립하기에도 너무 너무 좋네요 이거 구매한 이후로 베이스립으로 항상 발라주고 있어요 뮤브를 베이스로 바르고 진한 색상을 안쪽에만 발라도 예쁘고 뮤브를 두번 발라주어도 너무 예쁘네요!!",
    "text7": "매트하고 폭신한 제형감이 입술 주름을 싹 메꿔주면서 발려요\n회기도는 뮤트핑크 컬러라 뮤트톤들이 사용해주기도 좋고 저한테는 살짝 채도감이 부족해서 베이스립으로 쓰고있어요\n치크에 올리면 붉게 올라와서 치크보단 립으로 추천드려요\n번지듯이 블러리 되는 느낌이 약간 그 중국틱톡st 립 메이크업이 떠오르기도 해요",
    "text8": "립팟 립앤치크 제품들이 많이 출시되면서 홀리카 제품도 구매해보았어요!!\n\n\n💕 제형\n홀리카 립팟은 다른 브랜드 제품들과 달리 팟에 들어있는 제형이 조금 더 단단해요! 퐁신퐁신한 느낌은 없고 오히려 약간 살짝녹은 버터 같은 질감이었어요! 그래서 그런지 조금 더 부드럽게 발리고 약간의 유분기가 느껴졌어요! 포슬포슬 느낌보다는 매끈보들 느낌이에요\n\n 💕 컬러\n뮤브 컬러는 뉴트럴컬러였어요! 완전 쿨컬러는 아니고 뉴트럴하면서도 뮤트한 모브느낌? 정도에여! 웨이크ㅁㅇㅋ 모브 핑크 컬러랑 비교해보면 훨씬 따뜻합니당!! 얇게 바르면 더 연하데 발색되고 덧바를수록 붉은 모브빛이 더 올라왔어요! \n\n💕 디자인\n전체 플라스틱이라서 가볍고 중간뚜껑이 있어서 제형이 마르지않도록 해놓은 점이 아주 만족했어요",
    "text9": "레스닝 사고 마음에 들어서 뮤브도 샀어요.\n하티도 예쁜데 제형 특성상 레이어드해서 바르기 어렵고 풀립으로 발라야 하는데 풀립이 안 어울려서 안 샀어요.\n이런 블러리한 핏 타입 립은 레이어드보다 단독으로 바르는 게 더 깔끔하고 밀착력있게 발려요.\n\n유명한 그 질척한 팟 타입 립도 갖고 있어서 같이 찍어봤어요. 사실 배합 문제와 cs 문제를 빼면 제형의 취향은 그 팟이 더 취향이에요. 하지만 그 문제들이 너무 커서 홀리카가 너무큰호감이 되어버린..\n\n우선 홀리카는 처음부터 쫀득질척한 제형이에요.\n제형 자체가 살짝 잼이나 진흙같은 제형인데 발릴 때는 수분감 적고 유분기가 조금 느껴지는 블러벨벳 틴트처럼 발려요. 밀착력은 상대적으로 좋은 편!!\n마치 벨벳 틴트를 바른 것처럼 붙어있어요.\n물론 묻어남은 많은 편인데 빨대로 커피를 많이 마셔도 입술 위에 색이 남아있어요. 묻어남도 많지만 색조 밀착력도 어느 정도 있는 편이라고 할 수 있어요.",
    "text10": "✨아이폰 색감 기준 실물과 최대한 비슷하게 찍어봤습니다✨\n\n요즘 대란에 대란인 팟타입 립앤치크✨ 이미 푸딩팟을 잘 쓰고 있긴 한데 저렴하고 색상이 예쁘길래 한번 사봤어요☺️ 확실히 써보니까 홀리카랑 퓌랑 차이점이 되게 뚜렸했는데 한번 비교해서 남겨볼게요🧚\n\n📌홀리카홀리카\n- 단단한 제형으로 색감이 또렷하게 올라오는 제품\n- 픽싱이 빨라 치크보다는 립에 사용하기 좋음\n\n홀리카는 위에 말씀드린 것 처럼 제형이 단단해서 색감이 또렷하게 올라와요! 그래서 소량만 덜어 발라주는 걸 추천하고 픽싱이 되게 빨라 치크에 쓸 땐 빠르게 두드려 퍼트려주는 게 좋을 것 같습니다!✨ 지속력은 뭐 말해뭐해! 오래가고! 제가 고른 뮤브 색상🫶 베이스로 써도 좋고 포인트로 써도 좋아 휘뚜루마뚜루 되게 잘 쓸 것 같았어요! 그리고 무엇보다 가성비! 가격이 정말 저렴해서 접근성이 더 좋을 것 같아요👍\n\n📌퓌\n- 진짜 푸딩같은 제형으로 뽀용하게 색감이 올라오는 제품\n- 잘 펴발리는 제형으로 치크로 활용하기 좋음\n\n퓌는 진짜 푸딩같은 제형이에요! 살짝 수분감을 머금고 있다 보니 되게 잘 펴발라지고 입술이나 피부가 살짝 비쳐 뽀용하게? 올라오는 제품입니다! 무엇 보다 잘 펴발라지다 보니 치크로 쓰기에 되게 좋았고, 무엇보다 컬러 선택지가 많다는 점?\n\n많은 분들이 퓌랑 홀리카 차이점에 대해 궁금해 하실 것 같아 남겨봤는데 두가지 제품의 차이점이 사실 되게 명확해요! 립 위주로 사용하면서 또렷하게 색감이 올라오는 걸 선호하신다면 홀리카로 가시고요✨ 립앤치크로 쓰면서 조금 더 자연스럽고 뽀용하게 올라오는 걸 선호한다면 퓌로 가시면 될 것 같아요✨\n\n도움이 되셨다면 아래 👍 도움이 되어요 한번씩 눌러주시면 감사하겠습니다🍀",
    "text11": "24호 여름뮤트 가을뮤트 \n\n파데로 입술색을 살짝 죽이고 \n발색해봤습니다\n실제 제 입술색과 거의 동알한..\n\n립브러쉬로 발색했는데 색이 잘 올라오질 않아\n생각보다 많이 찍어 사용해야하는 점\n부드럽게 펴 발리지만\n입술 주름이 부각되는점\n딱히 추천드리진 않습니다\n\n별개로 색은 예쁩니다 ㅎ \n딱 제 베이스톤인듯 합니다",
    "text12": "요즘 유행하는 블러리 매트 팟 립 제품입니다\n처음 만졌을땐 살짝 폭신한 느낌도 들면서 손 끝에 미끄덩한 오일리함이 느껴져요\n펴바르면 미끄덩함은 사라지면서 바로 보송하게 퍼집니다\n입술에 발라줬을땐 밀착력이 좋아서 뭐 마시거나 먹지만 않으면 립 유지력이 상당히 좋아요\n다만 착색은 아예 없는 편입니다\n색감은 생각보다 더 흰기외 회기가 돌아서 채도있는 립이 잘어울리는 사람들은 안어울릴 것 같아요\n저도 베이스립으로만 쓰려구요...ㅋㅋ\n볼에 바르면 입술에 올렸을때보다 더 붉은기가 많이 도는 편입니다\n다른 모브 컬러 립들과 비교발색 해봤어요",
    "text13": "🧚‍♀️제형(퓌vs홀리카)\n퓌는 포슬포슬하고 약간 덩어리지는 몽글한 제형이라면\n홀리카는 엄청 크리미하고 부드럽게 발리는 무스 느낌\n퓌는 누르면 푹 들어가는 말랑한 제형인 반면, 홀리카는 표면이 단단해서 녹여 바르는 편\n그러다보니 퓌에 비해 양조절 유리함\n\n🧚‍♀️발색력\n퓌>홀리카\n\n🧚‍♀️발림성\n퓌=홀리카\n\n🧚‍♀️컬러감(채도)\n퓌>홀리카\n퓌가 더 선명함\n홀리카는 좀 흐릿한 느낌",
    "text14": "레스닝 써 보고 마음에 들어서 뮤브도 구매했어요.\n처음에는 무조건 뮤브 색상을 사려고 했는데 리뷰 발색들 보니까 완전 겨딥 색마냥 딥하고 어두운 발색들이 많아서 무난해보이는 레스닝으로 구매했었어요.\n그런데 레스닝이 생각보다 저한테 주황기가 올라와서 비슷한 채도인 뮤브도 구매했어요. 레스닝이 주황기 있는 색이라는 것 아님❌️❌️ 레스닝이 중명중채 예쁜 핑크인데 제 피부가 유독 주황기를 토하는 피부라 그랬어요. 지금도 웜 포인트 립 쓸 때 아주 잘 쓰고 있어요ㅎㅎ\n뮤브는 이름에서 추측할 수 있듯이 모브 색상이에요.\n정석 모브라고 생각했어요. 상세페이지 상으로 비슷한 채도인 레스닝보다 진하게 올라왔는데 다른 분들도 그런가요..?\n저에게 딥한 색이긴 한데 어차피 이런 블러리한 팟 타입 립의 특성상 농도를 조절할 수 있어서 연하게 바르니까 완전 찰떡이었어요. 요즘 데일리립이에요ㅎㅎ",
    "text15": "퓌 푸딩팟은 논란도 많고 가격도 비싸서 안샀는데 홀리카는 리뷰가 일단 좋길래 구매했어요\n\n여름뮤트 기준 뮤브 색상 너무 맘에 들어요\n\n제형이 퐁실하다보니 입에 올리면 촉감이 좀 이상하지 않을까 했는데 적응하면 나름 괜찮을지도...?\n\n발색 조절도 가능하다보니 치크로 써도 예쁠 것 같아요!",
    "text16": "립은 유행이 돌고 도는것 같아요 - \n한동안 유리알 광택 찾아 립제품 사모았는데, \n요즘은 다시 포슬포슬 매트제형에 꽂혀서 모으는중...\n\n손가락으로 살짝 묻혀서 떠서 입술에 펴 바르면\n부드럽게 펴발리면서 그라데이션 되는데 - \n음파음파 만으로도 엄청 자연스럽게 퍼져서 좋아요.\n\n끈적임 하나도 없고, 컬러자체가 튀는색은 아니라서\n베이스 잘 커버하고 사용하면 무드잡기 좋네용",
    "text17": "뮤브\n\n홀리카립팟은 후기에도  많치만 버터리한 제형인데\n바르면 퓌 푸딩팟 처럼 블러리 해집니다\n발색후 퓌푸딩팟과 표현은 큰 차이는 없었어요\n\n*홀리카 립펜슬도 파는데 5호랑. 뮤브색이 \n잘맞았고*\n입술주름있는 분은 패스하세요\n아무리 이뻐도 입술주름 있는타입이 바르니\n주름부곽 심해서 입술 아주 지저분해 보이더라고요\n퓌 제품도 마찬가지 입니다\n\n홀리카 색상이 다양하게 나왔으면 인기가 많았을지도 \n지금은  한달이 지난. 퓌는 논란이 많은데도 여전히 인기가많고  홀리카는 퓌 가격대비 저렴한데도\n실제 인기가 별로 없는 듯 합니다 \n(주관적 견해)\n\n결론\n바르면 비슷하나 선택은 개인취향이니\n매장에서   꼭 발색해보고 두브랜드중 색상 잘맞는거 \n사는것을 추천합니다",
    "text18": "은은한 발색이 이쁩니다\n립으로 써도 촉촉하고 이쁘고\n블러셔로 사용해도 이뻐서\n잘 쓰고 있어요\n동그란 통이 휴대하기도 좋은 싸이즈라\n파우치에 쏙 넣고 다니면서 쓰고 있는데\n립으로도 쓸 수 있고 블러셔로 써도 좋아서\n요즘 매일 이걸로만 화장하고 있어요\n입술에 발라도 촉촉하고 생기 있어 보여서 좋고\n블러셔로 써도 \n은은하게 이쁜 발색이 좋고\n피부가 건조 하지 않아서 잘 쓰고 있어요👍",
    "text19": "🧚‍♀️제형(퓌 푸딩팟과 비교)🧚‍♀️\n퓌: 살짝만 눌러도 푹 들어가는 퐁실한 제형\n홀리카: 나름 힘줘서 문질러도 엄청 단단함\n유분감: 비슷\n두께감: 퓌>홀리카(퓌가 더 두껍게 발림, 실리콘브러쉬 기준)\n발색: 퓌>홀리카(컬러마다 다르겠지만 #뮤브랑 비슷한 컬러랑 비교했을 때 퓌가 더 진했음)\n\n🧚‍♀️뮤브🧚‍♀️\n손 발색보다 입술에선 훨씬 은은하게 표현됨\n너므 어둡지 않은 뮤브 모브컬러",
    "text20": "🍒 홀리카홀리카 멜팅 블러 립 팟 후기입니다‼️🎁\n2일에 샀는데(세일기간) 이제야 받았어요 🤦‍♀️ \n\n🔰 케이스는 원형에 무광느낌으로 무겁지\n않아서 휴대하기 좋습니다. 중간에 마개도\n있어서 마름을 방지할 수 있어요 ㅎㅎㅎ\n\n🔰 ㅍ 는 말캉 + 질척함이 있는 팟제형이라면(생크림)\n홀리카홀리카는 촉촉 + 뽀송함이 섞인느낌(버터➿️)\n눌렀을때 제형이 움직였음 좋겠다 말캉함 느끼고\n싶으면 그냥 그제품 사세요. 홀리카는 단단하고\n온도에 따라 부드럽게 녹아내리는 제품입니다.\n\n🔰 뮤브 컬러는 브라운과 핑크가 섞인 컬러로\n여름 뮤트 또는 얇게 바르면 베이스로도 가능한\n컬러 같아요. ㅍ 보다는 살짝 오일감이 있지만\n이제품도 팟, 매트제형 이라서 바르면 파우더한거\n처럼 블러~처리 되면서 입술에 올라 옵니당. \n팟 제형은 당연히 입술 각질 정리좀 해주시고\n사용하는게 좋구요. 매트파 라서 만족하고 있습니다.\n\n📌 제발 홀리카홀리카 색상 좀 더 뽑아주세요.\n더 사고 싶은데 지금 2,4 / 5,6 몬가 비슷한 느낌\n다양한 색상으로 부탁드려요 ㅋ 🙇‍♀️",
    "text21": "블러나 립 사용이 가능해서 뮤브로 구매했어요\n건조되다 바스라지는 말린 장미빛이예요 \n튀지않고 조용조용 차분한 색이요~\n실리콘마개가 따로 있어 좋았고\n손가락으로 문질렀을때 \n매트하다 생각했는데 입술 위로 바르면 \n멜팅되어 부드럽게 잘 발립니다. \n저는 하나만 바를때도 있고 뮤브를 베이스로 깔고 더 바르기도 해요 \n피부색이 어두워서 걱정했는데 생각보다 잘 어울려 좋았어요\n-마지막사진은 아래부터 한번 두번 진하게 입니다.",
    "text22": "발림성이랑 색감이 너무 분위기 있어요 - 완전 예쁨.\n들고다니기고 귀엽고, 디자인도 예뻐요.\n\n3호 뮤브를 사용해봤는데, 손등 테스트 했을때 데일리로\n잘어울리는 말린장미빛 느낌의 컬러였는데, 입술에 올리니\n훨씬 무드 있고 시트해 보이는 느낌이 있어요. \n눈을 강조하고, 입술이랑 치크 같이 표현하기 좋을듯!\n\n특히 엄청 포슬포슬 벨벳같은 마무리감이라 끈적임 하나\n없고 입술, 치크 같이 좋은 제형이에요,적당히 단단해요!\n\n입술색이 약간 어두운편이라 입술에 직접 올렸을때 발색은\n조금 다르긴 한데, 눈매강조할때 립컬러로 좋을듯합니다",
    "text23": "뮤브\n\n\n보호마게가 있어서 아주 맘에듭니다\n뮤브톤은 피부톤에 따라 은은한색인데\n22호 어중이톤이라 요런색 바르면 횟기돌거나 허옇게 되는데 아니내요 \n그냥 자연스러움 생얼에 써도 되고\n요색에 다른색 포인트주면 딱맞겠어오ㅡ\n\n아이고 참내 ㅍ브랜드에서 나오는 제품과 \n발색시 차이가 거의 없네요\n립팟이 올리브영에 입점된 브랜드외 중소기업 여러브랜드 많아요  이번달에. 본격적으로 테스트 해보려 많이 사놨답니다\n\n여러제품 가지고 테스트 중인데\n발색시 차이 0.5프로 차이 정도 랄까\n\n저렴이로 홀리카 사셔도 됩니다\n홀리카는 립밤을 뜨는 느낌이고 바르면 블러리 해집니다\nㅍ회사는 푸딩제형이고요 역시 바르면 블러리 해집니다\n제형차이인데 실제바르면 어느회사가 어느브랜드인지\n오늘 블라인드 테스트했는데 \n지인들10명 모셔놓고\n모두다 같은 브랜드인줄로. 착각  ㅡ일반인기준입니다\n(이경우는 비슷하게 색상 조합해서 제입술에 발랐을때 입니다)\n\n*블러셔로 테스트시는 다음 제품후기에 올립니다\n\n결론ㅡㅡ요제품 사세요 \n주름이 깊은 입술분은 이런 팟제형 비추천합니다\n입술 가로세로 주름 부곽되니 절대 비추천입니다\n팟제형 블러리한건  주름있는분은 주름 채워주는게 아니라 주름을 더 부곽시키니 ㅡ포기하시고 팟은 비추천해요",
    "text24": "■피부타입\n: 여름뮤트 라그시 / 올리브톤 / 22호\n\n■텍스쳐\n: 퓌 푸딩팟보다 경도가 단단한데 만져보면 좀더 촉촉\n질척? 물기있는 벨벳 피그먼트에요. 확실히 오일리 유분기\n있는제형입니다.근데 입술에 올리면 묽거나 촉촉해서 헛발리는 느낌이 없어요 얇고 부드럽게 올라갑니다. 완전에어리보송 스타일은 퓌 촉촉한 발림성은 홀리카 에이오유는 퓌에서 좀더 꾸덕보송해진 밀도있는 스타일. 매트에 죽고사는분들은 \n유분감이 좀 아쉬울순있어요!\n\n■색상/발색\n: 중명도 중저채도 모브브라운인데 붉은끼가 조금 느껴지는\n색상입니다. 퓌 페이디드와 비슷할줄알았으나 페이디드가 \n훨씬 브라운느낌이 강합니다. 코튼밤이랑 비슷하려나 했더니\n코튼밤이 훨씬 더 누디하고 쿨하고 채도가 빠진 뮤트핑크구요\n뮤브는 좀더 여름뮤트 소프트 정도분들 부담없이 쓰기좋은\n컬러같아요. 차분한 모브인데 극쿨모브는 아니면서 미지근\n중명중채도 모브 찾으시는분들께 추천! 극쿨러는 비추!\n미지근좋아하는 여름뮤트 추천!\n\n■지속력/밀착력\n: 확실히 푸딩팟보다는 유분기가 느껴저서 다바르고 티슈오프\n꼭 해줘야 피그먼트가 매트하게 입술에 착붙되야 지속력 밀착력 올라가요. 그냥 바르는건 비추 잘묻어나요. 티슈오프만\n하면 이쁘게 매트해져서 불편함이 심한건아님.\n블러셔로도 뭉침없이 이쁘게 소량으로도 치크활용하기 \n너무 좋아요!\n\n■가성비/총평\n: 타사와 동일한 5g 푸딩팟 1개가격에 블러팟2개를 살수있습니다.플라스틱 케이스라 떨어져도 안깨지고 무겁지 않고 중간마개도 있어 위생적이고 색감 영역만 좀 늘려준다면 더 좋을것 같습니다. 요즘 홀리카 색조폼 미쳤어요 눈물나는 갓성비 짱짱맨 아니겠습니까? 립앤치크 잘쓰시는분들이라면 \n올영세일할때 만원도 안되는 가격으로 저렴하게 구매할수\n있을때 언능겟하세요!",
    "text25": "가격대비 만족스럽습니다\n다른 색상이 추가되면 사보고싶어요\nㅍ랑 비교하면 \n도구따로 필요없이 손가락만으로도 균일하게 발리고 공홈 그대로 색감이 올라와요\n향은 어디선가 맡아본 어린이 물약? 친숙한 향인데 강하지 않아서 향이 나나? 싶은정도예요 \n무엇보다 제형이 무르지 않아 손가락 닿을때 쉽게 펴바를수있어서 편리합니다. 버터리하게 발리는데 겉표면은 미끈미끈해요. 마무리감 만족스럽습니다 \nㅍ는 바르면 실리콘?때같은거 나오고 뭉쳐짐이있어서 잘 펴발라야되는데 이제품은 그런 번거로움이 없습니다 \n(손등발색사진보시면 ㅍ 뭉쳐있는게 보일꺼임)\n입술에 바르고 손가락에 남은 양 뺨에도 톡톡 발랐는데 쉽게 발려지고 발색도 좋아요 \n\n결론: 가성비굳\n재구매의사있음\n누구나 쉽게 쓸수있는 제형과 불편함없는 마무리감\n도구따로 필요없음\n발색그대로 나옴(보정사기없는듯)\n향 강하지않음",
    "text26": "23호 겨쿨 비비드🩵\n\n홀리카홀리카 멜팅 블러 립 팟 03 뮤브\n\n여기에 있는 컬러에서 제일 웜해 보여요!\n저는 립 베이스 컬러로 활용할것 같고\n요 컬러는 좀 미지근해요!\n베이지 핑크 컬러인데, 베이지끼가 더 있는것 같아요!\n\n여름뮤트 추천!\n\n홀리카, 데이지크와 퓌 립앤치크 팟의 제형 살펴봤는데\n제일 딱딱(?) 한 것은 홀리카에요!\n수플레 처럼 소프트한 제형은 아니고\n약간의 머드? 게다가 좀 물기가 많지 않은 머드의 제형이에요!\n물론 발림성은 걱정 안하셔도 되고 좋아요!",
    "text27": "💫다른팟과 같은 5g/사용감비슷,더 저렴💫\n🩷코튼밤과 컬러가 꽤 비슷해보이는데 아주 미묘하게 회기 더 있음. 페이디드가 더 베이지한 컬러감\n🩷질감은 겉으로 보면 퓌의 질척한 버전같지만, \n퍼트릴때 퓌보다 쫀득한 느낌은 있는데 aou보단 덜 단단한 느낌. 마무리된 보송한 느낌도 나머지와 비슷함. 다만 퍼트릴때 때처럼 뭉쳐 나오는것 나도 겪음.(포슬밤도 때처럼 뭉치는거 조금 있음) 계속 톡톡 퍼트려 만져주면 사라짐.\n🩷입술위에서 느낌도 미끌미끌한 느낌이 비슷함.",
    "text28": "진짜 진짜 너무 좋아요 립으로도 사용하지만 저는 블러셔로 많이 사용해요 오래 나아서 수정따로 안 해도 되서 너무 좋아용",
    "text29": "퐁실퐁실한 제형이라기보다 버터? 느낌의 무스립을 팟에 담아둔거같아요, 상세페이지만큼 뮤트한 느낌은 아닙니다. 가을뮤트가 쓰기에 채도가 좀 있는 핑크 베이스에요.",
    "text30": "쿨 톤에 딱 어울리는 컬러에요\n색감 이뻐요\n데일리로 쓰기 좋아요\n\n부드럽게 녹아서\n적은 양으로도 발색 잘 나와요\n\n치크에도 살짝 톡톡 해주고 다른 컬러 얹어주면\n더 매력적인 색이 나와서 이렇게도 자주 사용하고 있어요",
    "text31": "가을뮤트가 그나마 쓸만한 색상은 뮤브밖에 없더라구요ㅠ 너무 궁금해서 하나사봤는데 베이스로 쓸만한것같아요! 퓌보단 덜 건조한 일반 틴트무스? 제형이에요.",
    "text32": "포슬포슬하니 패키지도 완전 깜찍해요 향도 거부감 없고 아주 좋아요",
    "text33": "인기 컬러여서 기다려서 받은 3호와 5호...\n후회없이 이쁩니다 실패는 없을듯!!\n\n@amethyst_ksk 인스타에 리뷰 올려놔써요 ㅎㅎ\n\n아 일찍 사고 사은품 받았어야했는데 망설이다가 걍 늦게 산 사람 되써여🥲",
    "text34": "발림성도 부드럽고 뽀송하게 마무리\n되어서 좋습니다. 지속력도 괜찮아요.\n뮤브 컬러 단독으로 발라도 분위기\n있고 이뿌답니다. 새로운 색상도\n많이 출시좀 해주세용ㅎㅎㅎ",
    "text35": "포슬포슬하고 약간의 착색력이 있어요 향도 거리낌 없고 저렴이로 쓰면 좋을 것 같아요",
    "text36": "홀리카 크림 타입 블러셔 도우 어쩌구 블러셔를 써보고 너무 실망해서 살까말까 고민했지만 어차피 도우 블러셔는 못 쓸 것 같아서 샀어요\n결과는 만족스럽습니다!\n도우는 무슨 슬라임처럼 손으로 쓸어보면 뭉쳐지면서 손에는 묻어나는 타입이었는데 이 제품은 포슬거리면서 묻어납니다\nㅍ의 ㅍㄷㅍ을 써보진 않았지만 비슷한 질감인 것 같아요\n발색은 좀 진하긴 하지만 저는 바르고 파우더 처리를 해서 딱 맞는 것 같아요\n연한 색이 도우(로즈) 진한색이 블러인데 도우는 올리면 형광 느낌이 났고 블러는 비슷한 발색이 나와요\nㅈㅅ물 미니 퍼프로 톡톡 두드리먄 좋습이다ㅔ",
    "text37": "홀리카홀리카 색조맛집인정!!\n입술에 주름이 많고 건조한 편이라 각질 부각되어서\n그냥 립스틱은 꿈도 못꾸는 사람이에요.\n이번에 신상 보고 샀는데 색상부터 마음에 들고요\n처음에는 텍스쳐가 낄까봐 걱정했는데\n입술위에 바르면 부드럽게 발리면서 촉촉해요.\n그렇다고 립밤 바른듯한 끈적임 없고 산뜻함에 가까운데\n발색은 잘되구 지금 바른지 몇시간 지났는데\n입술 갈라짐 없어서 더 마음에 드네요!",
    "text38": "너무 마음에 들어요! 최근에 진단받은 퍼스널 컬러 상담에서 저는 뮤트 톤이 나왔더라구요\n기존 사용하던 화장품을 다 버릴수도 없고..ㅋ 하나하나 새로 사는 중인데\n이거 정말 마음에 들어요 ㅎㅎ 색감도 예쁘고 블러셔로도 활용할 수 있으니 너무 좋더라구요 ㅎㅎ\n여행갈때도 이것저것 챙기지 않아도 돼서 너무 좋아요!\n다른 색이랑 레이어드 하기에도 부담없는 색이라서 너무 만족스럽네욥 ㅎㅎ",
    "text39": "너무 이쁜색상의 립을 찾았어요.\n손끝에 녹아 입술주름사이까지 부드럽게 감기 는 발림성에 텁텁하지 않고 양조절하기 너무 좋아요.\n오묘한 핑크 브라운색상으로 호불호없이 좋아하는 색상에 누구나 어울리는 색상이예요.\n특히 입술에 바른잔량으러 볼에 톡톡 두드려주면 귀여운 볼터치까지 하나로 해결가능해요.\n파우치에 항상 챙겨다니면서 사용중이예요. 이쁜 립팟 너무 만족해요.",
    "text40": "처음에 받았을때 너무 쿨톤색감인가?싶었지만 막상 립에 바르니까 쿨톤 웜톤 상관없이 착붙템이에요! 한번바르면 딸기우유같은 색감으로 이쁘게 발색되고 손에 닿으면 부드럽게 녹아서 입술에 올렸을때도 각질부각없이 싹 메워지는 느낌이랄까 손가락에 남은양으로 볼에도 톡톡 발라주면 연결되서 색감이 조화로워요 파우치에 요거하나만 들고다녀도 수정화장할때 편리할거 같아요",
    "text41": "여쿨이고 뮤브컬러 베이스로 깔기에 좋고,\n특히 입술라인 오버립으로 자연스럽게 스머지하기 좋아요!!\n포슬포슬한 질감인데 섀도우, 블러셔로도 다양하게 사용가능해서 활용도가 높네요 ㅎㅎ\n마지막 사진처럼 뮤브 베이스로깔고 안쪽에 글로시립 발라주면 완전 이뿌요❤️\n색상 하나하나 다 모아보고싶어지는 코덕 자극하는 립이에요(๑>◡<๑) 각질은 제거하고 바르는게 확실히 예뻐요!",
    "text42": "여행가기전 필요해서 주문했는데 사이즈가 넘 귀여워요\n물기머금은 묽은스탈이 아닌 단단한 크림 스타일이라\n부드럽게 바르기 좋아요\n살짝 짙은 장미빛느낌인데 풍성하고 생기있게 발라주기 좋아요\n부드러운 발색 다양하게 활용하기 좋아 이거 하나 챙겨가면 든든하겠더라구요\n여름에도 산뜻하게 포인트로 쓰기 좋을것 같아요\n치크로 사용해도 화사함 업 지속력도 좋습니다",
    "text43": "힝… 색을절못삿어요ㅠㅠㅠㅠ 그래서 립브러쉬?를 못받앗서요ㅠㅠㅠㅠ",
    "text44": "발림성 좋고 얇게 한 콧 올렷을때가 젤 예쁜거 가타요 욕심부려서 올리다보면 좀 애매해짐",
    "text45": "매끄럽게 발리고 베이스로 쓰기 좋아요 \n탁한 모브빛이 많이 돌아서 입술 보라빛인 분들은 쓰면 너무 보라색됨",
    "text46": "여름뮤트한테 잘 어울림! 지금까지 거의 모든 팟타입 립을 써봤는데 팟타입 중에서 가장 촉촉함. 완전히 쿨톤립은 아니고 뉴트럴함. ㅍ나 에**유 같은 말랑말랑한 타입보단 훨씬 딱딱?함.  컬**램 오버립 누디로즈랑 찰떡임.",
    "text47": "쵹쵹 립 바르기 전이나 바르고 난 후에 입술 겉 라인에다가 뽀송함 매트함 추가하기 위해 발라주고 있어요 제 입술이 쵹쵹 립만 발라주기에는 주름도 많고 색이 그리 맑은 편이 아니라 이 제품으로 톤 보정을 해 주고 있어요 향도 좋고 보슬보슬.. 귀여워요 양도 많아서 오래 쓸 수 있을 것 같네요\n뚜껑 열고 바로면 먼지 들어올 수 있지만 이 제품은 위에 캡 하나가 더 얹어 있어서 위생적으로 넘 너무 좋아요 \n홀리카 홀리카 싱글 섀도우부터 블러팟까지.. 너무 젛아하는 브랜드",
    "text48": "저는 가벼운 립을 선호하는 편이구요~ 가격도 저렴하고 휴대용으로 들고다니기 좋아보여서 써봤어요. 립앤치크용도로도 사용가능하네요.\n\n 저는 #3뮤브이고 차분한 핑크브라운 색상이에요. 이중에서는 가장 어두운 색상이지만 그렇다고 칙칙한 색깔은 아님\n화장 마지막 순서에 발라봤는데 엄청 가볍고 자연스러워요\n레이어드 하면 또 다른느낌이 나니 그날 분위기에 따라 바르면 될거 같네요. 좋아용!",
    "text49": "색이 자연스러운 립팟 뮤즈 컬러♡♡\n입술에 볼에  잘 바르고 있어요 \n핑크브라운인데 뚜껑 열고 보면 핑크보다 브라운에  가까워보이지만  발색은 자연스런 누드핑크느낌?  입술은 매트한 느낌으로  발라주고 손끝에 남은 걸로 볼까지 톡톡 ~~칙칙한 얼굴에 활색이 돌아요 \n입술주름에 낀다는 리뷰가 있어서 걱정했는데  립 바르고 그위에 매트함 더해주는 느낌으로 발라주니 안끼더라구요 \n반딱거리지않고 내 입술색인듯 요 ㅋㅋ \n끈적이지않고 부드럽게 잘 발려요 향도 좋구요 \n다른색도 리뷰가 좋아 구매하고싶네요",
    "text50": "촉촉한 타입은 아니지만 각질 부각 없이 입술에 멜팅되며 선명한 발색을 도와주는 가벼운  발림성의 제품인데다 03 뮤브 컬러는 데일리로 사용하기 부담없어 출근때도 외출때도 자꾸 손이 가는데다 립 팟 제품이라 휴대하고 다니기도 좋네요.\n립 브러쉬 없이 손가락으로 쓱~ 발라도 부드럽고 자연스러운 발색이 되는데다 유지력도 좋습니다. 촉촉하지 않다고해서 입술이 건조해진다거나 하지않는것도 매력 포인트로 끈적임이나 요플레 현상 싫어하는 사람이라면 추천하며, 블러나 립 어디에서 만족스럽게 사용할 수 있어요.",
    "text51": "🍀홀리카 블러립 팟 뮤브 후기\n\n푸딩팟 포슬밤 등이 유행하면서 한번 입문해보고 싶은 마음이 들어 구매하려던 중 홀리카에서 저렴한 가격으로 출시해서 구매하게 됐어요! 저는 세일하기 전에 사서 아쉽지만 😅 가격적인 부분에서 메리트가 확실히 있어요\n뮤브는 상세페이지 발색샷을 보고 가장 먼저 장바구니에 담았던 제품이에요! 가을뮤트다 보니 핑크브라운 st 립에 환장하는데 안 살 수가 없잖아요..😅 근데 막상 받고 입술에 올려보니 상세페이지의 느낌은 전혀 안 나네요 ㅠㅠ 회끼가 많이 도는 쿨핑크베이지? 느낌입니당 여름뮤트 분들이 쓰기에 훨씬 좋을 것 같아요!\n제형은 블러리하게 마무리 되나 립 용도로 나온 것이다 보니 블러셔로 쓰기엔 뭉침이 좀 있습니당 그래도 톡톡 두드려서 마무리해주면 나쁘지 않아요",
    "text52": "두번째 사진 기준 위쪽이 뮤브 컬러 아래쪽이 래들리 컬러입니다!\n\n퓌 제품이랑 비슷할 것 같았는데 전혀 달랐어요. 퓌는 퐁신한 느낌, 홀리카홀리카 립 팟은 딱 버터크림 만지는 것 같은 더 단단한 질감이에요! 퓌 제품에 비하면 유분기가 적고 훨씬 얇게 발려서 더 보송한 느낌이 있어요. 입술이 건조한 편이라 매트하다는 느낌이 들었어요. \n팔 발색에서는 첫 터치한 대로 착색이 있는데 힘 줘서 블렌딩 하면 펼쳐지는 정도입니다! \n\n뮤브 컬러는 누드핑크 컬러에 브라운 두 방울 들어간 듯한 컬러였고 생각보다 너무 쿨하거나 어둡지 않아서 차분한 느낌 내기 좋은 것 같아요! 저는 입술색이 있는 편이라 살짝 어두워지는 느낌으로 발색됐어요. \n\n립 팟 제품들 중에서는 진짜 가성비 템인 것 같아서 세일 기간 때 득템하는 거 추천드려요 👍🏻",
    "text53": "발색이 뮽에서 뉴트럴 까지 사용 가능한 발색으로 생각보다 꽃핑크 발색으로 취저...♡♡\n칙칙한 색감은 절대 아닙니다!!\n쵹쵹하고 크리미한 제형인데 역시 퓌랑 질감이 비슷하더라구요. 블러셔로는 블렌딩이 어렵긴 한데 이런 깔 못놓쳐..ㅠㅜ 그냥 계속 쓰고 이써요!!ㅋㅋ\n색감은 사진과 거의 유사하다고 보시면 됩니다! \n각질 부각은 아주 조금 있지만 다른 매트립에 비하면 거의 없다고 볼 수 있는수준! 촉촉해염ㅁㅁ수분감 있는 느낌\n도움이 되셨으면 아래 누르고 가셔요!",
    "text54": "촉촉하고 살짝 무겁게 발려용\n색 이쁘고 팟 처음쓰는데 쓰기 좋을것 같아용\n\n++ 쓰면서 느낀건데\n많이 질척함, 양 조절 힘듦(너무 많이 떠져요), 좀 끼임 심해서\n각질 부각 잘됨.. 음.. 다른 팟들 써보고 나니깐 진짜\n아쉬운점이 많이보이고 별로네요...ㅎㅎㅎ\n\n5->2점 변경",
    "text55": "*22호 홍조 피부 가을웜뮤트\n전체적으로 무난무난한 제품입니당\nㅍ의 ㅍㄷㅍ이나 aㅇu의 ㅍㅅㅂ 등과 비교했을 때 더 단단한 제형이구요, 발림성도 나쁘지 않은 편인 듯 합니다\n 그치만 입술에 사용할 때는 맨손으로 바를 시 각질 정리를 해준 상태여야 할 것 같고 실리콘 브러시를 사용할 경우에는 매끄럽게 발려서 브러시 추천 b ' ' b\n치크로 사용했을 때 저는 손이나 퍼프 모두 베이스 까짐이 없는 편이었습니당 하지만 제가 홍조피부라 자칫하면 불타는 고구마되버려서 이 부분 주의...\n가을뮤트인 저에게는 좀 밝게 느껴지는 화사한 핑크였습니다! 그래서 핑크 잘 어울리는 봄라이트 타입에게 더 추전해용 전혀 뮤트하지는 않은 색감... 전 그냥 립베이스로 쓰고 있어요",
    "text56": "외관 색 보고 푸딩팟 페이디드 컬러랑 비슷하다고 느꼈어요!\n\n근데 실제 발색해보니 홀리카 제품이 더 쿨합니당\n\n홀리카 제형은 버터라면 퓌는 이름처럼 촉촉 푸딩 느낌??\n\n🔻장점\n- 촉촉하다\n- 버터 같은 발림성으로 부드럽다\n- 각질 부각이 덜하다\n\n🔻단점\n- 이름이 립팟인거 처럼 치크로 바르기에는 뭉치고 \n베이스랑 잘 어울리지 않더라구요 완전 소량씩 여러번 레이어링 해야할거 같습니다.\n- 다소 무겁고 진한 느낌...?\n\n입술 컨디션이 안좋은데 블러 제품 쓰고 싶은 분은 홀리카\n가볍고 블러리한거 좋아하신다면 푸딩팟을 추천 드리고 싶습니당",
    "text57": "[ 본인 피부타입 ]\n- 17~밝은 19호\n- 여쿨 뮤트 라이트 그레이시\n- 평소 건성(환절기랑 겨울에만 악건성)\n- 홍조 심한 민감성 피부\n- 여드름 색소 침착 조금 있음\n\n[ 제품 설명 ]\n우선 여뮽한테 찰떡인 컬러입니다!⭐️\n톤다운 된 컬러라 베이스로 깔아주기 너무 좋아요\n갈뮽까지도 충분히 바르실 수 있을 거라 생각됩니다!\n발림성은 입술 주름이 심하신 분들이 아니라면, 손으로 발라도 무방할 정도로 아주 예쁘게 발려요⭐️\n매트립인데도 입술에서 건조함은 딱히 못 느꼈어요⭐️\n\n사진에서 사용한 립 관련 제품들은\n립 펜슬 - 컬러그램 02 쿨핑크\n베이스 - 무지개맨션 블러립스틱 05 베베\n그라데이션 - 홀리카홀리카 블러 립 팟 03 뮤브",
    "text58": "글로우립만 쓰다가 오랜만에 보송립 구매했습니다 〰️ 제가 입술이 진짜 사막이라서 보송립 바르면 각질 바로 올라오는데 이 제품은 부드럽게 블렌딩도 잘되고 각질도 안올라와서 너무 좋더라구요 ??? 손에 묻어서 손으로 바르는 게 좀 불편하긴 하지만 손에 묻은 건 블러셔로 사용해줘도 되서 그 부분은 좋더라구요 〰️ 크기도 작아서 미니가방에 잘 들어가서 좋습니다 💗",
    "text59": "푸딩팟이랑 비교했을 때 훨씬 단단한 제형이에요. 엄청 부드럽게 발리고 블러셔로 했을 때 베이스가 덜 밀려요. 저는 매트한 립 안좋아하고 블러셔는 무조건 크림 치크만 고수하는데 블러셔로 쓰고 립라인에 오버립 펜슬 대신 사용하면 지속력은 많이 떨어지지만 아주 예쁘답니다…",
    "text60": "뽀용 블러팟이라는 키워드가 요즘 유행일 정도로 알고리즘 타고 올라와서 홀리카 홀리카에서 두가지 색상을 구매하게 됐어요! (03뮤트-리뷰)\n\n가성비 좋고 뽀용한 느낌 보다 입술 주름 사이로 녹아서 스며드는 세미 매트한 제형이라 지속력 좋고 뮤트한 색상들이라 오히려 립도 립이지만, 치크/아이로 사용하기 좋았어요!! 올리브영 온라인 배송으로 주문 받은거라 발색 사진만으로 구매할 수 밖에 없어서 좀 아쉬웠어요. \n\n사진이랑 실제 발색이랑 좀 달라서...흑흗",
    "text61": "뮤브 컬러는 여름뮤트 찰떡컬러일것 같아요\n\n레들리랑 뮤브 샀는데 개인적으론 레들리가 제톤엔 더 잘맞고 뮤브는 베이스용으로 좋습니다.\n\n촉촉함이 느껴지는 블러팟이고 제형은 퓌보다는 단단한 편 입니다 그래서 양조절이 쉬운것 같긴합니다\n소량만 발라도 발색 잘되어 만족해요",
    "text62": "꺄아악꺙아ㅏㅇㄱ 평생 누드에 니은 자도 안 보고 살던 겨울쿨딥이 스모키&누드립에 빠져서 찾아보다가 후숙팟에 돈 날리기도 싫고 색상이 훨씬 마음에 들어서 홀리카 거 샀음\n대 지 존 예 쁨 물틴트로 입술 착색시킨 후에 베이스로 입술 덮고 뮤브 바르는데 세상 이렇게 예쁠 수가 X",
    "text63": "여쿨뮤트라 모브톤만 사는편인데 완전 MLBB🫢\n패키지 위에 컬러설명란 색상과 일치합니다👍\n기카로 사진 찍고 보정해서 형광등아래에서\n최대한 비슷하게 보이도록 보정해봤어요! \n엄청 쿨하지도 않고 마냥 튀거나 엄청 퍼플끼가 짙은\n모브톤도 아니고 채도도 높은편도 아니라 미지근해요-\n바르면 나 립 발랐음!!!!!!! 이런느낌은 아니고\n입술 결정리+차분쓰 느낌😌\n생기넘치게 바르시고 싶은 분들은 다른 컬러 추천드려요!\n\n전체적으로 매트한데 입술에 슥슥 발리고\n발림성이 가벼워서 좋아요!\n매트하다고 마냥 건조한것도 아니고요 벨벳느낌?\n매끄럽게 발려서 만족😆\n뭔가 ㄹ앤의 매트립 바르는 느낌도 나는것같아요🤫\n무엇보다 다른 탕후루 팟이나 단지형 촉촉립처럼\n지속력이 없고 특성상 광이 한바가지인 애들이 많은데\n끈적이지않고 광이 돌지않는게 저한테는 가장 매력적으로 다가왔습니다👍\n약간 제 입술색이 이미 붉고 짙은 편이라 바르면\n베이스깐거마냥 엄청 티가 나지않는데 쌩얼에 잘어울려요\n바르고나서 휴지에 묻혀봤는데 묻어나오지않더라고요?\n적게발랐나싶기도해요😅 지속력이 엄청난건 아니지만\n광택있는 립들보단 오래갈것같아보여요!!\n\n🍯대단한 스킬이 있는것도 아니라 그냥 손가락으로\n콕콕문질- 이런 느낌으로 묻힌 다음에 바로 입술로\n슥삭슥삭 조금 남은걸로 볼에 톡톡🎶",
    "text64": "[ 본인 피부타입 ]\n- 17~밝은 19호\n- 여쿨 뮤트 라이트 그레이시\n- 평소 건성(환절기랑 겨울에만 악건성)\n- 홍조 심한 민감성 피부\n- 여드름 색소 침착 조금 있음\n\n[ 제품 설명 ]\n우선 여뮽한테 찰떡인 컬러입니다!⭐️\n톤다운 된 컬러라 베이스로 깔아주기 너무 좋아요\n갈뮽까지도 충분히 바르실 수 있을 거라 생각됩니다!\n발림성은 입술 주름이 심하신 분들이 아니라면, 손으로 발라도 무방할 정도로 아주 예쁘게 발려요⭐️\n매트립인데도 입술에서 건조함은 딱히 못 느꼈어요⭐️\n\n사진에서는 뮤브를 베이스로 깔고,\n그 위에 에뛰드 오버글로이 틴트 06 발라주었어요",
    "text65": "퓌 위드아웃이랑 비교 해보고 싶어서 찍어 봤습니다\n\n뮤브가 조금 더 채도 있고 제형이 더 단단해요\n저는 뮤브 색상이 더 예쁜 거 같아요\n각질부각 생각보다 적고 워낙 매트한 거 좋아해서 발림성도 나쁘지 않음.\n\n색상 차가 있긴 한데 저는 겨쿨 다크 타입이라 뮤브가 더 손이 갈 거 같슴당 긋긋",
    "text66": "🌸2호 피크 - 예쁜 진달래 같은 핑크\n🌸3호 뮤브 - 회끼 섞인 뮤트 인디핑크\n🌸4호 로지스 - 붉은기가 가득한 장미 잎같은 컬러\n\n피크랑 로지스는 비슷해보였는데, 발색해보니 \n피크는 진분홍, 로지스는 빨간색에 가깝더라구요\n둘다 옅게 펴서 바르면 비슷해보이긴 해요\n\n피크는 채도가 있어서 온라인페이지처럼 옅은 느낌은 아니에요\n갈뮽인 저에게는 피크랑 로지스가 꽤 쿨하게 느껴졌습니다\n\n뮤브는 여뮽 걸친 갈뮽들이 쓸 수 있을만큼 많이 쿨하지 않고 미지근한 컬러에요\n쿨 어느정도 받는 갈뮽분들도 잘 어울릴 수도 있다는 생각이 든 컬러입니다\n컬러만 따져보면 3ce 웨이백보다 회끼 안돌고 약간 더 웜하게 느껴졌어요\n\n사진이랑 실제 컬러랑 거의 비슷해요\n구매하실 때 참고하심 좋을 것 같습니당",
    "text67": "넘 좋음\nㅍ 제품은 너무 퐁신퐁신 말랑말랑거려서, 떠내거나 비벼서 묻힌 다음에 바른다기보다는 손에 콕 브러쉬에 콕 묻혀서 발라야 했는데요. 이건 비벼서 묻힌 다음에 발라도 되고 바를 때 뭉치지도 않아서 넘 좋아요! 사용하기 훨씬 편함! 기름기 느낌이 덜한 느낌이에요! (그래서 지속력도 더 좋음) \n첨부한 사진은 뮤브 바탕으로 깔고 에뛰드 피그어쩌고 그라데이션해준 거예요!",
    "text68": "입술에는 못바를거같고 블러셔할때 많이쓰는데 색깔 이뻐여 그리고 포슬포슬해서좋아요",
    "text69": "클리어런스였나 한참전에 저렴하게 구매했지만 잘 사용하고 있어요 베이스립으로 딱임",
    "text70": "뭐야 왜 좋지...? 이 가격에 이렇게 좋으면 안 될 거 같은데 홀리카 남는 거 있나요...? 솔직히 퓌한글자 푸딩팟 위드아웃 한 번 쓰고 당근에 내놨거든요 입술에 발랐더니 그냥 허옇게 뜨고 밀착도 잘 안돼서 블러셔로 쓰기도 귀찮고 그냥 팔아버렸는데 가격 거의 1/2인 홀리카가 해냈어요 일단 실리콘 브러쉬로 발랐을 때 입술에 쫙 밀착되고 얇게 발리는데 발색도 허옇게 뜨지 않고 잘돼요!! 블러셔로도 양조절만 하면 잘 쓸 수 있을 거 같아요 저는 주름 없고 각질도 적은 상태 좋은 입술이긴 한데 하루종일 틴트 바르고 있다가 물티슈로 박박 문대서 지운 제 기준 가장 상태 별로일 때 발라봤는데 너무 예쁘게 발려서 바로 사진 찍었어요 피부 뜬 걸로 팩트 인증합니다...ㅎ 뮤브 컬러가 유명한 건 다 이유가 있는 거 같아요 릴스에서 이거랑 딘x 아베마리아 같이 바르면 꿀조합이라길래 궁금해서 사봤는데 걍 뮤브 하나로 끝장나심...지속력도 팟타입 제품치고 좋더라고요...? 컬러 파우더가 고와서 그런지 밀착 잘돼고 오래 남아있어요ㅎㅎ 홀리카 열일해줘.",
    "text71": "사진이살짝웜하게나왔는데저기서핑크빛살짝더추가하면뮤브발색이나옴!! 제형은약간실온에놔둔살짝녹은버터느낌\n부드럽게잘발리고입술각질도메꿔줌 개인적으로뮤브는베이스용으로사용하고있음 많이쿨하지않아서웜톤도충분히사용가능!!",
    "text72": "여름뮤트에게 추천합니다. \n추천하는사람:약간 세미 저승사자가 되고싶다, 핑크와 버건디사이 어떤 뮤트하고 온도감 적당한 톤의 립앤치크를 찾는다.\n\n비추천:극쿨을 원한다. 난 그냥 저승사자가 되고싶다. 딥한 컬러감을 원한다. \n\n발림성이 부드럽고 촉촉하다기보다는 오일리한 부드러움에 가깝고 생각보다 유지력이 좋아서 놀람.\n나의 경우, 립보다는 치크로 활용함..",
    "text73": "실리콘 립브러시로 제품을 묻힐땐 무스처럼 질척한 느낌으로 떠지는데 입술에 바르면서 문질러주면 뽀송하게 마무리 됩니다\n원래는 레스닝으로 사고싶었지만 품절이어서 뮤브로 샀는데 약간 회끼가 도는 느낌으로 발려서 조금 당황했지만 입술 안쪽에 레들리를 약간 발라주니 생기있는 입술이 되어 마음에 들었어요 베이스 립으로 바르기 좋은 색이에요",
    "text74": "정말 얇고 매트하게 잘 발림\n만졌을 때 질감은 살짝 버터를 실온에 놔두고 살짝 녹인 느낌\n위에 뚜껑 얹어져있는 센스 굿..\n입술에 얹었을 때 너무 가볍게 얹어져서 바른 느낌이 안남(좋다는 뜻)\n뮤브 색이 살짝 가을웜?느낌이 나서 가을에 매트립 베이스로 깔고싶으시면 이거 하나 사시는 걸 추천..가격도 ㄱㅊ음",
    "text75": "📌 리뷰 작성자는 21~22호 여름뮤트 복합성 피부 입니다!\n\n가성비도 좋고 제형도 마음에 들고 색상도 마음에 들어요😍 최애 팟 제품..\n\n색상은 옅게 발색하면 퓌 위드아웃이랑 되게 비슷하고 진하게 발색하면 더 쿨하고 딥하게 발색됩니다! 너무 쿨한 색상이 아니라 웬만한 분들은 다 소화할 수 있는 멀멀한 무난한 컬러예요💓\n\n제형은 퓌 푸딩팟처럼 퐁신퐁신항 제형이 아니라 생각보다 딱딱해요 밀착력이랑 지속력이 팟 타입 치고 좋았고 생각보다 얇게 올라가요! 약간 오일리함이 느껴지고 입술 주름도 어느 정도 잘 메꾸어줘서 제형이 너무 맘에 들ㄷ더라구욥",
    "text76": "요즘 이런 립앤치크 팟타입 제품이 많이 나오길래 궁금했는데 가격도 괜찮고 평도 좋길래 한 번 사봤어요! \n\n위쪽부터 순서대로 컬러그램 쿨핑크, 뮤브, 베어그레이프에요\n제형은 생각보다 단단한 느낌이였고 색은 mlbb 데일리로 쓰기 너무 좋은 색이였어요  여쿨뮤트가 가장 잘 쓸 것 같은 색이고 평소에 컬러그램 쿨핑크로 립라인 그리는데 색이 비슷하더라고요 컬러그램 쿨핑크보다 좀 더 쿨한 모브빛이에요. 탁한 포도 한 방울 더 넣은 느낌?\n\n베이스로도 괜찮고 단독으로도 잘 쓸 것 같아요 뮤트 모브 이런 색 좋아하시는 분들이면 무조건 좋아하실 듯\n보라빛이 좀 도는 제 입술에선 더 쿨하게 느껴지는 것 같아요\n그리고 피부 좀 밝으신 분들한테는 좀 어두울 수도 있을 것 같은 느낌..? 그래도 색이 딱 제가 원하던 색이라 데일리로 너무 잘 쓸 것 같아요 생각보다 너무 맘에 들어서 다음에 피크도 사보려구요!",
    "text77": "바르고 깜~짝 놀랐어요. 직접 발라보고 산게 아니라서 이정도로 촉촉할거라 생각못했는데 진짜 촉촉해요.\n그래서 입술 건조해서 갈라지는 분들한테 완전 추천!\n갈라짐없고 립밤따로 덧바르지않아도 되니까 좋고,\n사이즈가 작아서 미니백 좋아하는 사람들한테도 좋아요.\n저도 항상 작은 가방만 들고다니는데 딱 들어가요ㅎㅎ\n색상까지 이쁘니까 이거 하나로만 다쓸때까지 지내보려구요!",
    "text78": "색감이 옘브고 노란피부 흰피부 붉은피부 다 잘 어울리는색입니다\n아주 맘에 들고요 부드럽고 향이 오래 지속되고 색감도 오래 지속됩니다\n피부와 자연스럽기도 하고 볼에 살짝 터치해줘서 치크처럼도 사용이 가능해서 좋아요\n여러가지 색중애ㅠ맘에 드는 색 선택하세요\n가격도 괜찮고 지속력이 있고 입술색이라서 맘에 들어요\n친구들한테도 하나 사서 줬더니 맘에 들어어해요\n발색력이 좋아서 넘 예쁘고 피부톤이 확 살아나네요 \n아주 맘에 들어여",
    "text79": "제품명 : 홀리카홀리카 멜팅 블러 립 팟\n\n색상이 너무 이쁘게 발색되네요 . \n입술에 착!!  붙는 느낌. \n입술 번들거리는거 싫어하시는 분은 티슈로 톡톡 두드려주면 매트한 느낌의 입술 표현 가능합니다. \n저는 촉촉한걸 좋아해서 멜팅 블러 립 팟 바르고 립글로스 추가해주니 입술이 촉촉하니 색이 너무 이쁘네요.",
    "text80": "사진으로 다 담기지 않아 아쉽ㅜㅜ\n만원도 안되는가격 맞나영 \n오랜만에 맘에드는 립제품\n발림이 장난없어여 \n밤처럼 발리는데도 들뜨거나 번들거리지도않구요 \n입술이 원래 저 색인듯 발색이 되요 \n혹시나해서 색상 하나만 샀는데 다른색상도 같이 살걸 후회해요 \n립메이크업할때 베이스나 팩트로 색을 다운시키고 이걸 발랐는데 넘넘 발색이 좋아요",
    "text81": "분위기 있는 뮤트한 핑크 브라운이라, 쓸수록 맘에 듬!\n립이랑 치크로 다양하게 활용할 수 있어서\n파우치에 항상 가지고 다녀요~\n주로 립에 사용하지만 치크로 써도 찰떡이고,\n사이즈도 아담하고 귀여워서 자리차지하지 않음 ㅋ\n따로 메컵 도구쓰지 않고 손으로 톡톡해서 쓰는 편인데,\n많이 안발라도 발색력이 좋은 듯.\n써보니까 지속력도 꽤 괜찮아서 잘 산것 같아요!",
    "text82": "홀리카홀리카 멜팅 블러 립 팟\n제가 구매한 컬러는 3번 뮤브~  인데요 연한 핑크브라운 계열이고 제가 딱 원하던 컬러와 발색이 나와서 정말 예뻐요.\n어쩜 이렇게나 부드러우면서도 블러한듯한 진한것을 싫어하는 저한테 딱이네요. 번들거리는것도 않좋아하는데 진짜 인생립템 찾은 것 같아요~  MZ세대는 아니지만 요즘 딱 맞는 스타일의 립템인  것 같아요~  화장하는 재미가 있네요",
    "text83": "발색이 좋고 자연스러워요. 사용감 만족해서 다음에도 재구매할 거예요!",
    "text84": "P우이 위드아웃보다 채도가 더 있는데, 가격은 더 빠졌어요!",
    "text85": "여름뮤트랑 겨쿨 화장할 때 쓰기 좋아요\n 눈 밑 블러셔로 발랐을 때 더 예쁜 것 같아용",
    "text86": "여쿨뮤트랑 겨쿨 화장 주로 하는데 눈 밑이나 치크로 발라도 이쁘고 입술에 발라도 그렇게 건조하지 않구 예뻐요ㅠㅠ\n보라끼나 탁한 핑크 잘 어울리시면 사세용",
    "text87": "폭닥폭닥한 제형으로 부드럽게 바를수있어서 좋네요\n하지만 시간지나면 좀 각질처럼 일어난다고 해야하나.. 암튼 처음엔 좋음...ㅋ",
    "text88": "가지고있는 팟 타입 립이 그래도 몇개 있는데\n뮤브같이 휘뚜루마뚜루인 색상은 없는것같아요\n뮤트톤한테 딱입니다",
    "text89": "뮤트한 색상이고 엄청 부드럽게 발려요 입술에 업청 가볍게 올라와서 좋아요",
    "text90": "ㅍ꺼 써보니 ㅂㄹ....\n양 조절해야할정도로 잘 녹아서 많이 덜어지고요...\n이래저래 ㅂㄹ인...",
    "text91": "모브 컬러이고 가을에 바르기 좋을 거 같아서 사봤어요 엄청 가볍고 부드럽게 발려요",
    "text92": "뮤브 컬러 정말 마음에 듭니다. \n입술에도 예쁘고 볼에 아주 연하게 발라도 예뻐요",
    "text93": "뭔가 분위기 있는 그윽한 재질이에요! 너무너무 예뻐요! ㅍ 푸딩팟보다 딱딱한 느낌입니다!",
    "text94": "뮤브랑 레스닝 두개 구매했는데 베이스립으로 쓰기 좋아요\n몽실몽실 촉감도 좋습니다\n레스닝이 조금 더 색감이 있는편이에요",
    "text95": "푸x팟 보다 더 단단한 제형 치크로 바르기에는 스킬이 꽤 필요함 립으로 발랐을때는 너무 예쁨",
    "text96": "이 색상이 인기 많길래 사봣어요 푸딩팟이랑 비슷하구 질감이 너무 이뻐요",
    "text97": "가을뮤트 /\n생각보다 색상이 저랑은 안맞믐 느낌\n약간 더워서 얼굴 빨개진 느낌...ㅠㅠ \n가격도 좋고 발림성도 좋은데\nㅠㅠ아숩지만 가-끔 쓸것같아여",
    "text98": "아니 매장에서 쇼핑하는데 너무 저렴한거에요..ㅎ.. 소화할 수 있을 것 같은 가능성 있는 컬러란 컬러는 다 쟁여왔고요.. 엄청 부드러운 제형에 발색도 꽤나 잘 됩니다.. 강경 촉촉립러버라 주로 블러셔로 잘 활용해용",
    "text99": "넘 만족하며 쓰고 있어요.\n어두워진 입술라인에 베이스로 바르면 깔끔해져요.\n뮤브색상이 처음엔 어두워보이지만 막상 바르다보면 핑크가 살짝 올라와서, 차분하면서도 우충충하지 않은 색감이라 가을겨울 뮤트톤 메이크업에 잘 맞는것 같아요.",
    "text100": "생각보다 진한 것 같은대 바르면 이쁘게 발색돼요\n팟 제품중에서 ㅍㅜㅣ 제품은 되게 보슬보슬하고 이거는 맨들맨들하다 정도?이고 나중에 시간 지나면 조금 하얗게 올라오는 것 같아요ㅜㅜ 베이스 컬러 바르고 이거 바르면 괜찮을 것 같아요 베이스 컬러라고 하기엔 애매함",
    "text101": "5호나 7호가 저한테 더 잘맞을 거 같아서 3 5 7 샀는데\n3을 제일 잘 쓰고 있습니다. 3은 블러셔로도 예쁘고 립으로도 예뻐요 5는 블러셔로 예쁘고 7은 개인적으로 조금 애매한 컬러감이라 아쉽습니다 잘 안 쓰게 되더라고요\n사진보다 전체적으로 핑크끼가 더 돌아요\n위에서부터 5,7,3 순서 입니다",
    "text102": "예뻐요!!!!\n여뮽인데 색깔이 너무 맘에 들고 후기에도 잘 어울린다고 하길래 사봤어요\n제일 좋았던 건 보드라운 발림성? 제가 블러리한 거, 포슬포슬하고 그런 걸 되게 좋아하는데(ㅍㄹㅍㄹ 오버 블러 틴트 느낌..) 이것도 그런면에서 너무 좋았어용\n되게 부드럽게 발리고 색깔은 로즈에서 좀 더 핑크? 해요\n화면으로 봤을 땐 웜톤도 가능하겠다 했는데 확실히 쿨톤색에 가까운 거 같아여\n사진은 심심해서 정리해본 립 색깔 모음이에여..ㅋㅋ 맨 밑에 홀리카 있음!",
    "text103": "여쿨라인데 03 뮤브는 약간 여쿨뮤트분들이 쓰기 좋지만 전 전 이거 베이스로 깔고 위에 토끼혀립 발라줄 용도로 샀는데 색이 너무 자연스러워서 잘 쓸거 같아요 생얼립으로도 만족스럽고 치크로도 활용도가 높을 것 같아요 가끔씩 여쿨뮤트로 화장할때가 있는데 그때 쓰기 좋을 것 같고 매일 잘 쓸 것 같아요 여쿨라이거나 여클뮤트이신분들 이거 꼭 사세요 저는 02 피그도 살려구요",
    "text104": "사진은 위에가 홀리카 뮤브, 아래가 에이오유의 포근밤이에요!\n\n다른 팟 타입 립 제품에 비해 얇게 발리는 편이라 입술 주름을 메워주는 제형은 아니에요! 립스틱을 팟에 녹인 듯한 느낌?\n그대신 발색도 잘 되고 가성비가 좋아서 다른 색상 더 나오면 추가로 구매하려구요 ㅎㅎ \n최근에 에이오유에서 비슷한 느낌의 모브 핑크가 나왔길래 비고해봤는데 더 채도 있는 느낌이에용",
    "text105": "사진상으론 조금 웜하게 찍혔는데 실발색은 더 쿨한 모브색감이에요 손보다 립발색이 더 쿨하게 올라옴! 홀리카 레들리랑 합이 좋아요 실리콘 립브러쉬로 발색하면 로스없이 발색할 수 있어서 실리콘 립브러쉬 장만하는거 추천드립니당😝 저는 갠적으로 이런 매트팟타입중에 홀리카가 젤 립용으로 좋았어요 각질부각 덜하고 덜 건조해요",
    "text106": "뮤트 핑크브라운 컬러로, 생각보다 차갑진 않은 컬러감이에요.\n\n눌러봤을 때 푸딩팟,포슬밤처럼 보동푸둥한 스타일은 아니고, 실온에 오래 꺼내둔 버터 같아요! \"멜팅\"이란 말이 잘 어울리는 질감입니다. 발라봤을 때도 푸딩팟이나 포슬밤보다 유분기 있게 미끌리는 타입이에요.\n\n\n수분감: 푸딩팟 > 포슬밤 > 멜팅블러립팟\n유분감: 멜팅블러립팟 >> 포슬밤 ≒ 푸딩팟\n\n포슬밤이나 푸딩팟에 비해서 각질부각이 좀 있다고 느껴서 그 점은 조금 아쉬웠어요.\n\n착색도 좀 있는 편입니다. 빨리 굳지 말라고 중간덮개도 넣어주는데, 손잡이 있어요🥹",
    "text107": "장미 모브 잘 받는 여름뮤트에게 추천 !\n노란 쿨톤은 안 받더라구요\n그래도 예쁩니다 ..\n데일리로 너무 좋아요\n다른 컬러도 구매할래요",
    "text108": "주름 싸악 블러처리 해주면서 입술에 올라가요 컬러도 미지근하면서 뮤트한 게 너무 예뻐요ㅜㅜ 모든 부분에서 만족스러워욛",
    "text109": "넘나리 매트보슬보슬한기\n사용전 립밤 필수인듯\n발색 생각보다 아수어용 ㅠ",
    "text110": "예쁘고 질김이 좋아요 포슬립 좋아히시면 추천해요~~~!",
    "text111": "블러셔로 쓰기 너무 좋습니다!! 제형도 부드럽고 뭉침이 없어서 만족스럽게 잘 쓰고 있습니다!!",
    "text112": "색은 얘쁜데.. 뭔가 뭉쳐요.. 파우더 안 하고 바르면 뭉치고 파우더 하규 바르면 벗겨딤.. 어케 바르져..",
    "text113": "부드럽게 발리니 좋았어요. 여름뮤트가 쓰기에 좋은 색인 것 같아요.",
    "text114": "색깔이 상세페이지랑 동일하고 발색이 잘돼서 좋아요 톤이 평소 사용하던 색들보다 낮은 색이라서 혹시 얼굴 톤을 어둡게 만들어주는거 아닐까 걱정했었는데 오히려 더 보완되는 느낌이라 마음에 들었어요~ 촉촉하게 잘 발리고 지속력이 좋아서 자주 손에갑니다 ㅎㅎ",
    "text115": "우선 저는 핑크 잘 받는 가을 뮤트입니다 여름 뮤트 친구가 쓰는 거 보고 블러셔로 쓰면 이쁠 것 같아서 구매했는데 저한테는 좀 너무 모브한 색상이라서 손이 잘 안 가더라구요ㅠ 블러셔로 쓰는 건 그냥 나쁘지 않은데 입술에 쓰면 너무 안 어울려서 가끔 블러셔로만 쓰고 있어요",
    "text116": "위는 진하게, 밑에는 위보다 연하게 발색했을 때 입니다\n\n버터리한 제형이고 다른 팟 제품들보단 단단하지만 촉촉한 제형인 것 같아요! 텁텁하지 않고 잘 밀착되어서 좋았어요\n\n색은 채도 낮은 핑크 브라운 컬러라 여름 쿨 뮤트인 제가 립베이스로 깔기 좋았어요! 치크로도 사용해도 너무 예뻤어요\n\n가성비가 엄청 좋은데 생각 이상으로 제품 퀄리티도 좋아요",
    "text117": "포슬포슬 느낌에 색깔 예쁩니다. 퓌 푸딩팟처럼 퐁신퐁신 느낌은 아니지만 바를 때 부드러워요. 그리고 통에 담겨있는 색깔보다 발랐을 때 더 핑크색이에요. 매트해서 입술에  바르면 건조하지만 볼에 올리면 발림성 좋고 색 예뻐서 짱이에요.",
    "text118": "주름 메꿔주는 벨벳한 질감의 블러립이에요\n립으로 써도 예쁘고 블러셔로 써도 예뻐요",
    "text119": "벨벳 질감이고 주름 사이사이에 잘 메꿔주는 텍스쳐라서 발랐을때 표현이 예쁘게 돼요",
    "text120": "손으로 펴바르는 것보다는 립 전용 실리콘 브러쉬로 해서 바르는게 이뻐요\n손으로 하면 손톱에 같이 묻어요ㅠ\n단독으로 발색했을때 봄웜한테는 잘 안어울리는 것 같아요 베이스 바르고 포인트로 올려주면 이쁠 것 같아요",
    "text121": "글로우보다 매트립을 훨씬 더 좋아해서 블러 팟 제형은 모두 써봤는데 홀리카가 제일 좋았습니다 입술에도 편안하게 올라오고 지속력도 괜찮고 발림성도 제일 좋더라구요 얘만 재구매할 것 같아요 손도 훨씬 잘 갑니다",
    "text122": "사실 원래는 살 생각은  없었는데 매장 가서 테스트 해보고 넘 예뻐서 샀어영..치크로 잘 쓰고 있습니다👍👍",
    "text123": "분위기 고트해짐…! 원래 미지근한 립 조아해서 만족입니다",
    "text124": "하나 써보고 매우매어매우 만족해서 다 쓰지도 않았는데\n하나 더 삼 좀 더 기다렸다가 브러쉬줄때 살걸 ……",
    "text125": "추천받아서 샀는데 여름뮤트한테 찰떡임\n진짜 부드럽게 발리고 대충 바르기도 좋음\n\n사진보다 채도가 있고 요건 좀 연하게 바른거",
    "text126": "제가 기대했던 것보다 훨씬 버터리한 크림타입이라고 느꼈어요. 호불호 많이 갈릴 것 같은 제형이고, 치크로 쓰기엔 비추입니다.",
    "text127": "생각보다 어두워서 놀랬지만 베이스립으로 활용중\n퓌에 비해 용기와 가격이 합격!!! 다른 컬러도 구매할 의사 있어요!! 퓌보다 훨씬 좋음",
    "text128": "뮤트한 컬러에요.\n쿨톤피부가 차분한 메이크업할때 베이스립으로 사용하기 좋을것같아요.\n가을겨울에도 잘쓸듯해요.",
    "text129": "뮤트톤 강추! 요즘처럼 비오는 날에 바르면 분위기 있음ㅋㅋ",
    "text130": "막 나왔을 땐 부정적인 리뷰가 많아서 스킵했다가... 오프라인 매장에 들어와있길래 테스트 해봤는데 색이 너무 예뻐서 하나 사왔습니다.\n다른 브랜드에 비해 확실히 촉촉하고 오일리합니다. 마무리감은 보송한 편이긴 한데 약간 오일리해요. 그러다보니 손등 같은 데 바를 땐 살짝 뭉침이 있는데 입술 위엔 각질부각없이 예쁘게 표현됩니다.\n뮤브는 진짜 아무데나 막 바르기 좋은 색이에요. 치크로도 쓰기 좋구요! 무엇보다 가성비 있는데 케이스나 중간 마개가 성의있어서 괜히 호감이 갑니다ㅋㅋ",
    "text131": "생각보다 촉촉하고 버터리한 느낌?? 부드럽게 발리는데 며칠 쓰다 보니까 같이 온 젤리 브러쉬?가 조금씩 뒤로 들어간다거 해야하나.. 암튼  그렇더라구요.. 근데 쓸 때마다 기부니가 너무 좋아서 걍 씁니다 히히 발색도 잘 되고 같이 산 색보다 이게 더 이쁜듯 ㅎㅎ❤️",
    "text132": "사르르 녹아들지만 입술에 발랐을 때는\n 블러리하게 발리는 제형으로 느껴지네요 \n 손에 묻혔을 땐 분명히 촉촉한데 손에 펴바르니\n 블러리하게 발리더라구요 \n\n 매트해서 각질 부각이 심한 제품들도 많은데\n 이건 촉촉하게 발려서 그럴 걱정이 없어요.\n\n 핑크 브라운 색상으로 \n차분한듯 하면서도 힙한 느낌을 줘서 너무 맘에 들어요. \n데일리로 바르기에도 부담스럽지 않고 포인트 주기에도 좋은 색깔",
    "text133": "홀리카홀리카💟멜팅 블러 립 팟\n\n요즘 날씨도 더워지면서 입술도 건조해지고\n들뜸도 심해서 립 팟 구매~\n\n예쁜 색상들이 많아서 초이스하기\n힘들었는뎁~\n저 입술톤은 밝은편이라 03 뮤브 색상으로 초이스(♥Ü♥)\n\n깜찍한 크기에 엄청 귀여운 홀리카홀리카~💟\n\n은은한 핑크 브라운에 매혹적인\n색상으로 제입술에는  밝게 보이지만~\n보이시하면서 발색도 오래 남아서\n가지고 다니면서 수시로 바르니\n입술도 촉촉하고 노메이크업시\n사용하기 너무 좋네용~~(♥Ü♥)",
    "text134": "매트하지만 부담스럽지 않아서 좋아요!! 색이 넘 예쁨 이뿐 모브 레드 컬러…?",
    "text135": "부드럽고 촉촉한 제형이 입술에 잘 밀착되어 자연스러운 색감을 줘요",
    "text136": "가을에 바르기 예쁜 매트한 모브립이에요 색상도 예쁘고 각질 부각도 크게 없어요",
    "text137": "엄마가 사셧는대 꽤 색 ㄱㅊ고 자연스러워요 그래서 블러셔로 발라도 ㄱㅊ음",
    "text138": "매트해서 전날 입술 각질 관리 한 다음에 사용해야 이뻐요\n입술 사이사이 매끄럽게 채워주고 지속력도 좋아요",
    "text139": "회끼가 약간 도는 느낌이라 베이스립으로 쓰는 정도로 써주기 좋아요",
    "text140": "매트립인데도 건조한 느낌 안들고 발색이 잘되서 이쁘고\n입술에 각질이 안일어나서 좋아요",
    "text141": "보기보다는 단단한 느낌의 팟이고 브러쉬,손 어떤 방법으로 바르든 잘 발렸습니다 립 팟이지만 치크로 써도 예뻤어요!",
    "text142": "색상 이쁨.발색 잘됨.주름부각 없음\n도두없이 손으로 펴 발라도 잘발려요...",
    "text143": "외관 색 보고 푸딩팟 페이디드 컬러랑 비슷하다고 느꼈어요!\n\n근데 실제 발색해보니 홀리카 제품이 더 쿨합니당\n\n홀리카 제형은 버터라면 퓌는 이름처럼 촉촉 푸딩 느낌??\n\n🔻장점\n- 촉촉하다\n- 버터 같은 발림성으로 부드럽다\n- 각질 부각이 덜하다\n\n🔻단점\n- 이름이 립팟인거 처럼 치크로 바르기에는 뭉치고\n베이스랑 잘 어울리지 않더라구요 완전 소량씩 여러번 레이어링 해야할거 같습니다.\n- 다소 무겁고 진한 느낌...?\n\n입술 컨디션이 안좋은데 블러 제품 쓰고 싶은 분은 홀리카\n가볍고 블러리한거 좋아하신다면 푸딩팟을 추천 드리고 싶습니당",
    "text144": "다른 팟^^보다 전 이게 훨씬 좋아요\n전 그 제품 출시되고 거의 바로 사서 불량도 없었지만\n그 후에 다른분들에게 대처하시는것 보고 다른 컬러 안사고있었거든요\n그리고 컬러는 예쁜데 제형이 너무 떡지는 느낌이라 블러셔,립 다 애매했는데\n\n홀리카✨는!! 블러셔,립으로 다 잘쓰고있어요\n좀 더 단단한 제형이긴 하지만 불량 만들바엔 전 이게 훨씬\n좋다고 생각합니다\n그리고 제 개인적인 취향으론 홀리카 제형이 더 맘에 들었어요!",
    "text145": "매트립이지만 프라이머 밤처럼 포슬포슬 매끈하게 발려요 립에서도 각질 부각 적고 치크로 사용하기도 좋습니다 근데 립에서 지속력은 넘 짧아요ㅠㅠ 뭐 안 먹고 말만 많이 해도 지워지는 느낌? 치크로 더 잘 쓸 것 같아요\n컬러는 미지근한 뮤트 핑크라서 여쿨 추천해요 겨쿨은 베이스 립으로 쓰기 딱 좋습니당!",
    "text146": "저는 여름쿨톤 뮤트~라이트까지 잘 받는 편입니다! 구매해서 정말 만족하며 사용하고 있어요!!! 금액도 타브랜드들보다 저렴한 편이고 색상도 정말 잘 뽑혔구요!! 입술에서 각질부각없이 고르게 펴발리고 제형이 조금 단단한 편이라서 그냥 손으로 막 떠도 필요한 양만큼만 잘 묻어나옵니다! 하지만 제형이 그러다보니 블러링이 조금 어려워서.. 볼에 올리실 땐 조금 신경써주셔야 해여 저는 그래서 블러셔 용도로는 안 써용\n사진 위:02피크 / 아래:03뮤브",
    "text147": "매트립이지만 프라이머 밤처럼 포슬포슬 매끈하게 발려요 립에서도 각질 부각 적고 치크로 사용하기도 좋습니다 근데 립에서 지속력은 넘 짧아요ㅠㅠ 뭐 안 먹고 말만 많이 해도 지워지는 느낌? 치크로 더 잘 쓸 것 같아요\n컬러는 미지근한 뮤트 핑크라서 여쿨 추천해요 겨쿨은 베이스 립으로 쓰기 딱 좋습니당!",
    "text148": "저에겐 입술색이랑 똑같이 올라와요..베이스립도 못할정도로 기본 입술색이라 .. 흰끼가 많이 도는 핑크.. 제형자체가 입술색을 덮고 그위에 얹어지는 제형인데 입술색마다 색이 다를수가 있나..? 어떻게 공홈 색깔이랑 이렇게 다를수가..있지ㅠㅠ이럴거면 다른색 살걸 진짜 후회됨..",
    "text149": "립팟! 단지형 제품 유행이라서 갖고 싶었는데 홀리카에서 합리적인 가격으로 나와서 넘 좋아요😘\n뮤브는 예쁜데 단독은 심심한 느낌이라 포인트컬러랑 섞어서 그라데이션으로 바를려구용! 베이스로 딱이에요❗️\n립팟 많이 팔려서 더 많은 컬러가 빨리 나오면 좋겠네용🥹",
    "text150": "비슷한 팟타입 타브랜드 것도 가지고 있는데 홀리카가 훨씬 맘에 들어요 손으로 슥슥 발라도 잘 펴발리는 제형에 적당히 블러리하게 표현되고 뭣보다 색감이 정말 예쁘네요\n무겁지도 않은 용기라 휴대하기도 부담없고 중간에 마개 있는 것도 맘에 들어요 다른 컬러도 더 사고싶어요",
    "text151": "2호, 3호 구매했습니다! 손 발색으론 위가 3호 뮤브에요 좀 웜할까 싶었는데 차분한 화장할 때 정말 잘 어울리고 요즘 제일 손이 많이 가는 제품입니다! 타사 팟제품보다 비교적 단단하게 발리는 편이라 블러셔보단 립으로 자주 바르게 돼요. 두껍다거나 뭉치는 느낌도 전혀 안 들어요 블렌딩도 잘 되는 편입니다",
    "text152": "가성비 좋은 립팟 찾다 괜찮아보여 주문했는데\n브러쉬로 입술 채워 주며 바르기 좋구요\n발색력 대박 !! 색상도 예쁘면서 입술 색감 가~득하게 \n바를 수 있어서 볼륨감 있어 보이게 연출 할 수 있어서\n자주 손이가는 아이템이에요 \n색상도 과하지 않고 은은하면서 얇게 펴바르기도 쉽고\n제형도 너무 무르지 않는 제형이라 사용감도\n좋은 편이고요 ~~",
    "text153": "개객개ㅐ예뻐요\n여뭍이구요, 진짜 와 너무 예뻐요 밀릴정도로 많이만 안바르면 무조건 안뜸 입술에 챡붙임",
    "text154": "여쿨들이 쓰기 좋을거같아요~~~~!\n다들사셈여~~~~~~~~",
    "text155": "포슬포슬한 제형인데 \n유분기가 많아서 미끌거리는 편 아니고\n매트+수분+유분 배합이 적절한것같아요\n그래서 펴 발라도 엄청 미끌거린다거나 제형이 좀 겉도는거같은 느낌 덜하구요\n색상은 모브가 한방울 톡 들어간 느낌으로 발려집니다\n팟 제형중에 제일 맘에들어요",
    "text156": "매트립 중엔 촉촉한 편인 것 같아요 위에 다른 립 발라도 뭉치거나 밀리는게 없어서 베이스로 바르기 너무 좋았어요\n미지근톤인 저는 이걸 베이스로 바르고 위에 좀 라이트한 웜톤 립 바르거나 베어그레이프 안쪽에 살짝 발라요\n솔직히 다른 팟타입 제품들 비싸서 안 샀는데 이건 가성비도 좋고 꽤 데일리로 손이 잘 가요",
    "text157": "홀리카 립앤치크가 나와서 구매했어요. 행사하면 구천원대로 구매할 수 있어요. 케이스가 가벼뭐서 휴대하기 좋아요. 덧개가 있어요. ㅍㄷㅍ은 케이스가 유리로 되어 있고 덧개가 없고 용량은 같은데 2~3배 정도 비싸고 제품의 상태가 일정하지 않아서요. 홀리카 립팟 4개 구매했는데 제품의 상태가 일정해요.\n뮤브는 모브색이어서 뮤트한 느낌이 강해서 톤 상관 없이 인기가 많은 색인 것 같아요. 버터처럼 단단한 느낌이고 문질리면 녹는 제형이예요. 세미매트한데 ㅍㄷㅍ보다 각질부각이 덜되요. 양조절이 되고 립이나 치크로 사용해도 예뻐요. 치크로 사용할 경우 양을 적게 해서 블레딩해야되요.",
    "text158": "팟타입중에 이게 제일 맘에든다고 강력크하게 말할수있어요!!\n발림성이 진짜 부들부들 포슬포슬 좋고\n블러하게 퍼짐도 잘되고 발색도 잘되고 \n립도, 치크로도 뭘로 써도 다 괜찮아서 \n진짜 물건입니다!\n\n포슬포슬하니 입술에 얹어져 한겹 쌓이는 느낌아니고 그냥 입술에 딱 붙는데\n블러하게 퍼짐도 좋아서 싱기해요",
    "text159": "색상 마음에 들어요! 진하지도 않구 연하지도 않고 자연스럽고 부드럽게 잘 발리면서 밀착되네요 ~ 바르고 나서 건조함 없고 지속력도 좋아요!\n그리고 블러셔로도 사용하고 있는데 자연스럽게 마무리 되어 여러모로 잘 사용할 듯 해료:) 립팟 첨 사용인데 대먼족입니다",
    "text160": "립앤 치크는 많을수록 좋죠 ㅋㅋ\n타사의 팟보다는 단단하면서 좀더 촉촉해서 완전 만족스러워요.\n입술 주름 사이를 부드럽게 얇고 매끈하게 발리는 느낌이에요.\n강력한 보습감과 함께 밟은 생기를 띠어요.\n오묘하게 핑크와 브라운이 함께 발색되어 색감 자체도 여리여리 하니 이쁘더라고요.\n차분한 발색으로 입술색에 자연스럽게 어우러져요.\n보습력도 높고 생얼에도 슥슥 바르기 좋은 팟이에요.\n유지력도 오랫동안가서 굿굿\n데일리 립스틱으로도 손색이 없어 요즘 매일 등하원 할때 외출할때 매일 바르고 있어요.",
    "text161": "손으로 만졌을땐 매트하지만 부드러운 촉감으로 발림성도 좋더라구여 끈적임이 전혀 없어서 손으로 발라도 휴지로 닦아내면 깨끗하게 지워지구 뮤브 색은 핑크브라운? 으로 튀지않는 색이라 어디에든 잘 어울렸어요 저는 웜톤이라 그런지 더 잘 어울렸고 매트하다고해서 어느한쪽이 덜 발리거나 뜨거나하는 편은 아니였어여 매트한데 잘 발리는쪽에 가까웠습니다",
    "text162": "여러분 이거 사세여!!!!쓸시이 웨이백 깔아서 위에 발라도 이쁘고\n레스닝컬러 바르고 위에 레이어드 해도 진짜 이뻐요ㅜㅜ\n손 보단 실리콘 브러쉬 추천하고 그 블러느낌 미쳤어요\n가격도 세일해서 9,000대 면 ㅍ브랜드 세일한 거 반의반 값이고 케이스도 플라스틱이라 가벼워서 들고 다니기 편해요 \n여뮽은 무조건 뮤브,,",
    "text163": "컬러가 진짜 여성스럽고 고급스러운 느낌이라 넘 맘에들어요! 💖 핑크컬러중에서도 좀 더 고급지구 말린장미 느낌이 물씬 느껴지는 컬러에요\n발림성이 궁금했는데 진짜 부드럽게 발리고 매트하면서도 건조하지않고 맨들맨들한 느낌? 끈적임이 없는 제형이라 더 맘에들고 발색도 너무 잘되서 기대이상의 멜팅블러 립팟이에요!\n슥슥 손가락으로 발라주는데 자연스러운 스머징으로 넘 맘에드네요!",
    "text164": "위에서부터 \n1. 홀리카 뮤브\n2. 홀리카 레스닝\n3. ㅇㅔㅇㅣ오유 ㅍㅅㅂ 코튼밤 \n입니다. \n\nㅍㅅㅂ이랑은 좀 제형이 달랐어요. 다른 분들이 말씀하시는 것처럼 홀리카는 녹은 버터 같은 느낌이고 마무리감도 완전히 보송하진 않고 상대적으로 유분감이 좀 더 남아있었어요.\n\n갠적으로 뮤브가 진짜 단독으로도 예쁘고 베이스로도 좋더라고요. 블러셔로 써도 아주 예쁩니다 ㅎㅎ 뮤브 추천해요!!",
    "text165": "이런 립앤치크 ㅍ는 친일 기업에 제품 관리도 엉성해서 못 쓰겠고 ㄷㅇㅈㅋ는 제형 때문에 못 쓰겠던데 얘는 색상도 제형도 너무 좋아요 보기 힘든 뮤트 저격 컬러에다 제형도 립&치크에 다 잘 어울려고 가격도 9천원이라 합리적으로 잘 구매한 것 같네요",
    "text166": "진짜 걍 제 인생템이에요 두고두고 쟁여서 쓰는 중이라 텅장됨 ㅠ",
    "text167": "재재재구매템이에요 진짜 올영 빅세일 때마다 무조건 사는 제품 🩷",
    "text168": "뮤브 ♡ ♡ 진짜 색 개이쁨\n뮤트가 쓰기 딱 좋은 색깔이구 주름 싹 매워주는 블러 제형이어서 넘 좋았어요\n되게 가볍게 발림\n근데 아쉬운건 밤 타입이다보니까 지속력은 그렇게 좋진 않음\n그치만 색이 너무 예뻐서 추천합니당\n가격도 싸서 개조음!!",
    "text169": "단지형으로 팟타입은 잘 사용하지 않았었는데 이래서 팟타입을 사용하는구나 느껴지더라구요 ㅋㅋ 정말 각질 일어나지 않고 블러처리 한것처럼 입술에 너무 예쁘게 발려져서 너무 예뻐요 앞으로 팟타입도 많이 구입할 것 같아요",
    "text170": "한달사용후기 - 베이스립으로 많이 사용하는데 색이 엄청 튀지도 않고 그래서 엄청 애용하는템이에요 !!",
    "text171": "립팟은 잘 사용하지 않았는데 색상이 너무 예쁘다고 해서 구입했는데 베이스로 깔고 글로우 립 올려도 이쁘더라구요 이번에 완전 립팟에 반했어요 그래서 뒤늦게 립팟에 합류 했네요 다른 제품도 사용해보고 싶어요",
    "text172": "이런 종류로 된 립 한번 써보고싶어서 구매했는데 \n약간 뚜껑 열고 바르고 다시 닫는 귀찮음이 있지만\n귀여워서 잘 사용하는중입니다 ㅋㅋ \n색상은 진짜 맘에 들어요",
    "text173": "립팟은 첨써보는데 실리콘 브러쉬를 사야한다능...홀리키ㅏ 립두 괜찮네여 색표현이 이쁘게 되여 각질부각자는 겨울보다 여름에 쓰는게 좋을듯 합니다",
    "text174": "매트한 립이였고 손에 발라봤을땐 사진보다 조금 더 밝아요 근데 입술 위에 발랐을땐 사진과 비슷한 색이였어요.",
    "text175": "일단 색상이 예뻐요. 지속력도 괜찮고 적당히 촉촉한 느낌이에요. 가볍지만 건조하지 않아요!",
    "text176": "뮤트한? 차분컬러 발라보고싶엇서 샀는데 가을에 어울리는 색이라 맘에 듭니다 어디서 기획으로 받은 립브러쉬랑 같이 쓰는데 만족",
    "text177": "요즘 이런 팟타입 립들이 많이 나오는데\n이거는 립만 사용하는 제품이라 확실히 다른 제품들 보다는 단단하고 수분감이 살짝 느껴지는 제형입니다.\n입술에 주름을 잘 메꿔주는 장점이 있어서 잘사용할거 같아요 \n다만 팟타입의 문제는 손톱이 길면 안되는건데 실리콘립브러쉬로 바르고 다녀야겠어요~",
    "text178": "정말 블러처리한 듯이 발리고 녹는 듯한 제형이에요 제품명 정말 잘 지으신듯… 뮤트톤이 데일리하게 바르기 너무 좋고 치크로도 쓰기에 예뻐요!! 아 그리고 향이 포도?향이 나서 계속 킁카킁카하게 돼요♡\n(입술까지 악건성이라 각질부각은 좀 있고 지속력이 아쉬워요ㅜ)",
    "text179": "여쿨라인데 03 뮤브는 약간 여쿨뮤트분들이 쓰기 좋지만 전 전 이거 베이스로 깔고 위에 토끼혀립 발라줄 용도로 샀는데 색이 너무 자연스러워서 잘 쓸거 같아요 생얼립으로도 만족스럽고 치크로도 활용도가 높을 것 같아요 가끔씩 여쿨뮤트로 화장할때가 있는데 그때 쓰기 좋을 것 같고 매일 잘 쓸 것 같아요 여쿨라이거나 여클뮤트이신분들 이거 꼭 사세요 저는 02 피그도 살려구요",
    "text180": "많이들 비교하시는 타사의 푸딩제형의 제품과 비교했을 시\n약간의 매트한 제형이며 살짝 단단한 느낌이 있습니다. \n\n오히려 단단하게 고정되어 사용하고싶은 양을 더는 데에 편리하며 얼굴에 도포하였을때 예쁘게 도포됩니다. \n\n제가 구매한 모브칼라는 쿨과 웜을 많이 타지 않는 컬러로 약간의 자연스러운 블러셔한 느낌울 줄 수 있고\n\n양의 조절에 따라 퇴폐적인 스타일도 가능한 듯합니다☺️\n\n추천드립니다 🙆🏻‍♀️",
    "text181": "요즘 이런 팟 제형 립들이 엄청 나오는거 같은데 립만 놓고 보면 홀리카가 제일 좋은거 같네요\n다른 유명한 제품은 립앤치크여서 각질부자 인간에게는 립은 살짝 들뜨는데 홀리카는 딱 립이어서 그런지 모르겟는데 조금 수분감이 비교적 더 있어서 입술에 잘 올라가요",
    "text182": "홀리카홀리카 싱글 섀도우에 이어서 케이스 디자인 귀여워서 옴청 설레이는 마음으로 구매했습니당 상세 이미지에 나와있는 뮤브 색상도 너무 예뻤구요\n실물로 받았을 때 처음 보자마자 든 생각은 실물로 본 케이스도 귀엽다 엿구요 손가락 이용해서 발라보았는데 포슬포슬 부드럽고 매트하게 발려서 느낌 좋았어요 색상도 만족!! \n여쿨 뮤트라면 뮤브 색상 꽤나 만족하실 것 같아요\n조금 아쉬운 점이 있다면 발색이나 색상 자체는 나쁘지 않은데 ㅠㅠ 입술 안쪽에는 잘 발리지 않고 밀리는 느낌이 들었어요 입술 바깥쪽에는 부드럽게 발리고 예쁘게 발색되었는데 안쪽은 손가락으로 문질문질 밀면서 바르기 보다는 눌러준다는 느낌으로 발라야 조금 색이 나오더라구요 이 부분이 조금 아쉽긴 했지만 대체적으로 만족스럽습니다!!",
    "text183": "좋아요\n유명한 팟타입과 비교는 못하겠지만(사용해본적이 없음)\n발색도 잘되고, 상세 발색샷과 유사합니다\n올영 행사기간에 세일한다면 다른 색도 더 사고싶어요\n그리고 용량이 5g인데 푸딩팟도 5g으로 알고있어요\n둘 다 원가로만 따지면 가격이 훨씬 합리적입니다",
    "text184": "계절도 안 타고 두루두루 쓰기 너무 좋아요!\n약간 오일리해서 다른 매트밤에 비해 미끄덩한 느낌이 있어요. 다른 팟타입 제품이 건조했거나 너무 매트한 건 싫은 분들께 추천합니다~~",
    "text185": "푸딩팟을 사서 비교해 본 결과 뮤브가 위드아웃과 비슷하지만 살짝 더 핑크끼가 도는 느낌? 이 맞는듯 함 저렴이 느낌을 내고 싶다면 뮤브 추쳔👍",
    "text186": "큰 장점은 없고 그냥 무난하게 쓰고 있긴 해요!! 색상은 예뻐요",
    "text187": "엄청 부드러운 제형은 아닌데 블러리하게 표현이 되서 너무 좋아요!!",
    "text188": "요런 팟 종류 홀리카로 입문하네요\n퓌,에이오유 등 가지고 있지않아서 비교는\n못하겠구요 \n그냥 홀리카팟은 일단 가볍고 부드럽고 살짝 유분이 \n돌아요 문질문질하면 잘펴발리구요\n근데 입술 각질 정리를 잘하고 발라야될거 같아요\n각질부각이 좀 됩니다\n색감은 정말 이쁘네요 블러리하게 퍼지듯이 발려요\n다른색도 구매하고 싶네요",
    "text189": "립은 부담스럽고 자연스런 색감이 필요했어요.\n손끝으로 살짝 뭍히면 부드럽게 녹아들어서 \n적당한양 조절이 쉽네요\n너무 부드러워서 입술에 발림성도 너무 만족하구요\n전혀 답답하거나 텁텁하지 않고 끈적이지 않아요\n색도 오랫동안 지속되는점도 맘에 들구요\n색종류도 많아서 골르는 재미도있네요\n만족감이 너무 좋아서 \n나중에 다른 색도 구매할예정이예요~~!!",
    "text190": "친구가 립이 너무 예뻐 물어봤더니 요거라규 정보를 알려줘 바로 구매했어요! 일단 가격이 진짜 저렴한데 발색이 대박이에요! 쓰다보니 볼에 발라도 색이 예쁠거 같아서 볼터치랑 립에 사용했더니 그날 주변에서 정보물어보는 지인이 정말많았어요! 제가 입술이 진짜 건조한 편이라 왠만한건 다 바르고 오후쯤되면 각질 부각이 되서 스트레스인데 요건 그게 없어서 넘 좋아용",
    "text191": "홀리카홀리카 멜팅 블러 립 팟 색상이 다양해서 매번 눈이 갔는데 이번에 사용하던 립스틱 떨어져서 주문했어요. 입술에 부드럽게 발리고 발색력 뛰어나서 입술 생기도는게 너무 예쁘구요. 손끝으로 부드럽게 돌려 녹여서 입술위에 직접 발라주니 사용이 편하고 컬러 조절 편하게 할수있어 일반  립스틱  사용보다  더 마음에 들어 다른 컬러들도 열심히 주문할 예정이에요.",
    "text192": "요즘 날이 더워서 톤업선크림만 바르고 모자쓰고 다녀요. 입술만 립스틱을 바르기도 그렇고 안바르기도 이상해서 구매해봤는데 자연스럽게 발색되어요. 보기에는 메트한데 막상 바르면 굉장히 촉촉해요. 번들거림은 없고요. 잘 묻어나지 않고 유지력도 좋아요. 여러가지로 사용감이 무척 만족스럽네요~",
    "text193": "지인소개로 구매했는데 촉촉함이 바르는데 이거뭐지 하는 왜 추천햇는지 알겟어요 일단 바르니 매트한 느낌입니다 근데 촉촉하고 지속력좋고 휴지에 묻혓는데 묻어나지 않아요 더 진짜놀란건 수분력?촉촉함이 매트한데 왜 이런 느낌이지 입술보호가 너무 잘될것같아요 와~립밤은 저리가 ㅎㅎㅎ 그정도의느낌입니다 입술도 화사하고 이쁘게 은은하게 색상도 여러가지라 메이크업에 부담안되게 잘 조화를 이룹니다 진짜 내돈내산이지만 지인에게 무한한 감사를 이렇게 좋은 제품을 알려줘서 고맙다고 전하고싶어요",
    "text194": "뮤브가 블러셔로도 사용하기 좋아보여서 샀어요~\n홀리카 제품 좋아하는데 이번 틴트도 마음에 듭니다.\n속커버가 있어서 열고닫고해도 마르지않고 촉촉.\n손 대면 살짝 녹으면서 바르기 좋아져요.\n립브러쉬 하나 사서 쓸까싶은데 손으로도 매우 부드럽게 \n잘 발리고 입술갈라짐 없어서 요즘 완전 최애~ 볼터치로\n살살 발라주면 너무 가볍지도 무겁지도 않은 차분한 느낌이라\n또 마음에 들어요~",
    "text195": "조금 어른스러운 색깔로 바꾸고싶어서 선택했어요ㅎㅎ\n촉촉하면서 진한색을 원했는데 발색이 넘 잘되서 만족스럽네용ㅎㅎ\n늘 립그루즈바르고 틴트로 색입혀서 했었는데\n이건 이거하나만으로도 충분히 입술커버 가능해서\n넘편하고 좋아요ㅎㅎ\n통도 이리작고 아기자기한지ㅎㅎ\n파우치부피도 많이 안차지해서 넘나 나이스한것 ㅎㅎ\n지속력도 오래가니 밥먹기까지 유지",
    "text196": "홀리카홀리카 멜팅블러 립팟 후기:)\n개인적으로는 팟스타입 제품을 선호하는데, 이유는 보부상인 성향이라 가방이나 주머니에 넣기 좋아서 선호하는데 이번에 홀리카 홀리카에서 팟스타입 립이나와 궁굼해서 구매!\n손가락 열감으로 녹여 립에 발색해주게되는데, 발색도 좋고 질감도 부드러워서 만족스럽더라구요\n\n블러셔로 같이 쓰기보단 이 제형은 립으로만 쓰는게\n더 좋을것 같고 포장패키지도 예뻐서 만족이요!",
    "text197": "화장을 대충 하는지라, 입술만 잘 발라줘도 화장한 티가 납니다.\n몽글몽글하다는 표현이 딱인 멜팅 블러 립 팟!\n손 끝에 묻혀 바르는 느낌이 부드러우면서도 번짐없이 입술에 착 달라붙는 것이 신박합니다.\n뮤트함이 감도는 오묘한 핑크 브라운~ 03 뮤브는 볼에 발라 메이크업의 완성도를 높일 수 있는 색상으로 지속력도 있어서, 잘 선택한 것 같아요. 매트한 느낌이 제 입술과 잘 맞네요,",
    "text198": "홀리카 홀리카 제품을 평소에 좋아하는데 입술에 자연스럽게 바를 수 있는 립 팟 제품이 있어서 구매해 봤어요~ 많은 컬러중에 뮤브컬러가 눈길을 끌어서 구매해 봤는데 너무 마음에 드네요!! 저는 손가락으로 립을 바르고 있는데 자연스럽게 그라데이션처럼 바를 수 있는 점이 너무 좋더라구요~ 립 발랐다!! 이런 느낌보다 자연스러운 느낌이라서 너무 좋아요~^^",
    "text199": "립팟인데 립뿐만 아니라 요즘 립으로만 메이크업 하는 톤온톤이 유행이던데 딱 블러셔 쉐도우로 쓰기좋은 제형이에요 뽀용 하면서 블러처럼 표현도ㅐ서 메이크업 하기에 좋고 3호 뮤브 컬러는 뮤트뮤트느낌 가득한 가을웜 봄뮤트 추천드려영! 한가지 제품으로 쉐도우 블러셔 립 모두 사용한 메이크업을 연출해봤는데 수채화 머금은 청순청순 메이크업으로 된것 같아서 만족스러워오!!",
    "text200": "컴팩트한 싸이즈의 패키지가 넘 귀엽네요~  보기에는 진해보이지만 막상 바르면 은은한 장미빛이라..쨍하지않고 고급스러워요~  인터넷으로 구매하면 색상이 제가 생각했던거랑 달라 실패할때가 많았는데..이 제품은 실물칼라가 더 이뻐서 완전 대만족!!  발림성은 너~~~무  부드럽고 발랐을때 살착 매트한듯하면서도 입술 갈라짐 하나없이  지속력이 갑이예요 다른칼라와 레이어드해도 잘 어우러져서 만능템 예정입니다"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 멜팅 블러 립 팟",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020602123ko.jpg?l=ko",
    "review_name": "04 로지스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206021",
    "text1": "블러리하게 표현은 되지만 건조하진 않은 되게 신기한제품,, 신상 더 내주면 좋겠어요..!\n(손목쪽부터 순서대로) 레들리-로지스-하티입니다.",
    "text2": "손끝에 부드럽게 녹아들어 양조절해서 바르기 쉬운 멜팅 텍스처가 좋았어용!\n\n특히 도구를 크게 타지 않는데 손가락으로 발라도 좋았지만 핑거 브러시로 바르면 조금 더 부드럽고 밀착력 있게 발렸어요! < 외출시 추천!\n\n🤎 로지스 컬러는 쿨/중명도/중채도 컬러로 \n살짝의 탁끼가 있어요.\n단독으로 사용해도 예쁘고 포인트 컬러로 사용해도 무난하게 사용이 가능했어요!",
    "text3": "다른 브랜드의 팟 제형은 무른게 많은데 홀리카 제품은 살짝 더 단단한 편이었어요.\n또 위에 마개가 있어 바로 뚜껑 표면과 닿지 않아 좋았어요.\n\n쉽게 물러지는 제형은 아니라서 손끝으로 살살 문질러 주면 자연스럽게 손끝에 묻어나는 텍스처에요.\n저는 손가락으로 발라도 좋았지만 실로콘 립브러시로 바르는게 손가락에 묻어나지 않아 좋았어요.\n\n04호 로지스는 2호 보다는 좀 더 컬러가 있고 미지근한 느낌!\n그래서 입술에 색이 있는 분들이 바르기 좋을 것 같아요.\n특히 로즈빛 컬러 좋아하시는 쿨톤분들이라면 추천해요!\n\n개인적으로 촉촉하고 매끈하게 발리는 느낌을 선호하시면 실리콘 류 브러시를 뽀용하고 블러리한 느낌으로  발리는 느낌으로 선호하시면 립 브러시 류를 추천해요!",
    "text4": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️Review \n포슬포슬한 벨벳 보다는 크림제형에 가까워요. 부드럽게 펴발리긴 하는데 두께감 있게 올라갑니다. 착색 없이 제형이 얹어진게 그대로 발색으로 보이기 때문에 입술 안쪽은 잘 지워져요. \n색은 예쁩니다. 이름은 로지스지만 웜보다는 쿨에 가까워요. 채도가 높아 살짝 핫핑크처럼 보일 수 있는데, 여쿨브라이트에 완전 예쁠거 같아요. 저는 겨쿨이지만 채도가 높은게 중요한 브라이트톤이다보니 좀 밝은 표현 하고 싶을때, 딥한 느낌\n지겨울때 잘 쓰고 있어요.",
    "text5": "사진은 레스닝+로지스 입니다! 단독으로 사용하면 쿨한 핑크레드느낌입니다! 저는 레스닝이랑 같이쓰면서 포인트로 써주는데 생기있는 느낌 연출할 때 좋더라구요! 그리고 이런 립팟 형태 중 가장 덜 건조합니다!! 진짜 제형은 젤 좋은데 ㅜㅜ 저한테 찰떡인 색이 없는게 아쉽습니다ㅜㅜ 봄웜라를 위한 라이트한 웜핑크 부탁드려요🙏🏻",
    "text6": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 이름이 로지스여서 너무 웜하거나 미지근하면 어쩌지 걱정을 많이 했어요. 그래도 상세페이지 발색이 생각보다 더 브라이트한 핑크빛이길래 구매를 했고 실제로도 상세페이지 발색과 유사했습니다. 그래서 엄청 잘 쓰고 있어요!! \n아침에 출근할때 립 고민할 시간 없다 하면 젤 먼저 손이 가요. 무난하게 쿨톤 메이크업이면 어디에나 어울릴 색상이라 좋습니다.\n- 제형감 : 다른 브랜드 제품에 비해 크리미함이 많이 느껴져요. 보통 팟타입 립앤치크 하면 보슬보슬하고 가벼운 느낌이 강해서 입술에 올리면 엄청 블러리하고 샤하게 발색되고 블러셔로 쓰면 은은하게 발색되는데 이 제품은 좀더 크림감이 느껴져서 블러셔로 쓰기에는 도톰하게 올라가겠다 싶었어요. 저는 주로 립으로만 사용중입니다.\n- 지속력 : 지속력 생각보다 좋아요! 크이미하다보니 입술에 스며들며 밀착되는 부분이 있어서 그런거 같아요.\n- 제품을 구매하면 뚜껑 안쪽에 투명한 플라스틱 뚜겅이 하나더 있는데요. 저는 이게 너무 불편해서 그냥 갖다버리고 씁니다. 계속 쓸때마다 뼀다 끼웠다 해야해서 아마 갖다버리지 않았어도 잃어버렸을거 같아요. 흘러내리는 제형도 아니고 흔들리는 제형도 아니라 이게 왜 필요했을까..? 의문이 들긴 했습니다 ㅎㅎ",
    "text7": "제가 이걸 구매할 당시엔 오프라인 매장에 테스터가 안 들어온 상황이라 인터넷 후기랑 발색샷만 보고 2호 피크랑 4호 로지스 이 2개 중에 어떤 걸 살지 많이 고민하다가 2호는 흰기가 돌아 베이스용 컬러로 더 추천하길래 저는 립메이크업용으로 쓸 4호를 샀어요. 4호가 2호보다 채도가 좀 더 높고 발색이 진해서 립, 블러셔 두루두루 쓰기 좋을 것 같더라구요. 4호만 단독으로 발라도 충분히 예쁘지만 4호를 베이스로 깔고 1호 레들리를 같이 섞어 발라도 잘 어울릴 듯해요. 1호는 확신의 쿨레드인 반면 4호는 미지근쿨 컬러라 두루두루 인기 많을 법한 핑크색이에요. 극웜, 극쿨이 아니라면 그냥저냥 무난하게 데일리로 쓰기 좋을 만한 색감! 푸딩팟이랑 용량은 동일한데 케이스가 더 가볍고 크기도 컴팩트한 편이라 가방에 넣고 수시로 수정하기에도 편하네요 ㅎㅎㅎ",
    "text8": "2호 피크랑 4호 로지스 중 어떤 컬러를 살지 결제 직전까지 계속 고민하다가 단독으로 발라도 괜찮을 것 같은 4호를 골랐습니다! 2호는 베이스립 추천이라는 키워드가 붙은 것도 그렇고 다른 분들 후기를 몇 개 찾아보니 흰기가 좀 돌더라구요ㅠㅠ 블러셔로 쓰면 나쁘지 않을 것 같지만 저는 블러셔용으로 이미 ㅍㄷ팟을 몇 개 사서 쓰고 있기 때문에 립 컬러용으로 쓰려면 2호보다 좀 더 발색이 진한 4호가 나을 것 같았어요. 1호 레들리, 4호 로지스 이렇게 구매했고 가격은 오늘의 특가 떴을 때 사서 개당 9100원이었습니다. 4호가 채도가 높은 컬러는 아닌 것 같았는데 실제로 발라보니 생각보다 채도가 높은 편이었어요. 고채도 컬러군에 속할 정도는 아니지만 저는 ㅍㄷ팟의 베이비, 스커트랑 비슷한 채도일 줄 알았는데 그 둘보다는 홀리카 로지스의 채도가 좀 더 높아요.",
    "text9": "푸딩ㅍ이랑 느낌 완~~전 다름!!!\nㅍㄷㅍ은 약간 몽글몽글..실리콘 느낌 느껴지는 퐁실한 제형\n약간 수분감이 느껴진다 해야하나 젤리느낌이라면\n홀리카껀 좀 더 경도있고 단단한.. 음.. 단단한 립밤느낌..? \n주름메꿈,블러셔용도로는 솔직히 ㅍ가 더 나았어요.. ㅎㅎ \n실리콘때문인지 주름도 ㅍ가 더 잘 메워지고 발림성도 ㅍ가 더 부드러워서 치크로 쓰기엔 ㅍ가 나음\n\n다만 가격대비를 생각한다면.. ㅎㄹㅋ도 나쁘진않아요!!! \n근데 뭐랄까••? 딱히 센세이션 하지도 않고.. 뭔가 푸딩ㅍ처럼 압도적으로 아이덴디티가 잇다거나.. 제형이 놀랍지도ㅜ않아서.. 흠.. 재구매할 것 같진 않아요.. ^_ㅠ.. \n\nㅍ의 브랜드행보가 맘에 안들어서 대체제로 쓸거다!! 라고 하신다면 할 말은 없지만.. 솔직한 심정으로 저라면 그냥 ㅍ 쓸 것 같아요.. 컬러스펙트럼도 그렇고.. 넵..",
    "text10": "볼에도 바르려고 산 건데 생각보다 너무 붉어서 볼에는 못 쓸 것 같아요. 제가 양 조절을 잘 못해서 그럴 수도 있으니까 참고해주세요. 그것 외에는 괜찮아요. 입술에 올렸을 때도 색 예뻤습니다. 화장을 잘 안 해서 바를 일이 많지는 않아서 아직 몇 번 안 써봐서 오래 쓰면 다를 수도 있습니다. 참고해주세요.",
    "text11": "톤 굳이 따지지 않고\n무난하게 어울릴것같은 로즈컬러예요\n1호 레들리랑 조금 발리는 질감이 다른거같은데..\n로지스가 좀 더 미끈하게 발리는 것 같네요 @_@\n주름을 싹 메꿔주며 부드럽게 발립니다 \n마음에 들어요!",
    "text12": "톤 굳이 따지지 않고\n무난하게 어울릴것같은 로즈컬러예요\n1호 레들리랑 조금 발리는 질감이 다른거같은데..\n로지스가 좀 더 미끈하게 발리는 것 같네요 @_@\n주름을 싹 메꿔주며 부드럽게 발립니다 \n마음에 들어요!",
    "text13": "홀리카 립팟은 다른 매트 립앤치크보다 덜 매트하고 향이 좋아서 마음에 들어용💖 사진은 레스닝 위에 로지스 올려준건데 그라데이션 너무 잘되고 색도 이뻐요🔥💖",
    "text14": "요즘 이런 밤타입 많이 나오는데 회사마다 제형이 조금씩 달라서 바르는 재미가 있어요. 색 예뻐요",
    "text15": "입술에 바르는것보다\n블러셔로 더 활용을 많이하게 되요💗\n부드러운 질감에 끼임없는 발림성이 좋아요!\n컬러도 채도높은 애플핑크 컬러라 생기있게 자주 손이가유🍎💗",
    "text16": "보기엔 건조할것 같았는데 \n적당함의 농도와 부드럽게 밀착감있게 \n끼임 없이 발리더라구요 \n무엇보다 컬러가 넘 이쁩니당💗😘🌸\n포슬포슬 한 느낌이라 굿굿•_•\n다른컬러도 쟁길예정🫶🏻",
    "text17": "라픽으로 총 3컬러를 샀었는데 제일 마음에 드는 컬러였어요. 생얼에 바르기도 괜찮고요. 이제는 립앤치크 붐이 좀 줄어서 딱히 큰 의미는 없겠지만 해당 제품은 푸딩팟 처럼 푹신푹신은 아니나 딱딱하지 않고 만지면 매끈매끈 포슬포슬해요. 그리고 색감이 잘 올라오는 편이라 치크로는 비추입니다.",
    "text18": "팟타입은 처음이에요\n\n먼저 출이한 f사 립팟은 써보진 않고 \n\n테스트만 해 봤는데 \n\n홀리카 멜팅팟이 더 궁금해서 구매했어요\n\n질감은 퐁실 그런건 아닌데 입술에\n\n실리콘 브러쉬로 밀어서 발라주면\n\n예쁘게 잘 발리고\n\n제가 고른 색상도 맘에 들어서\n\n요즘 줄기차게 바르고 다녀요~~~",
    "text19": "푸딩팟 궁금해서 홀리카로 우선 구입해봤어요\n전 웜톤이지만 색상은 제가 선호하는 컬러로 구입했구요\n\n샤넬922 패션핑크 벨벳버전 느낌같아요\n샤넬이 좀더 촉촉하고 글로시한 핑크라면\n홀리카4호는 아주살짝 더 레드빛이 들어가있고\n웜톤에게도 어울리는 컬러랍니다 ^^",
    "text20": "발색도 너무 이쁘고 제형은 푸딩팟보다는 좀 단단한데 제형도 좋고 지속력도 나쁘지 않아서 좋아요",
    "text21": "립밤을 바르고 멜팅 블러 립팟을 올린거라서 사진에는 광택이 보이는데 제품 자체는 끈적임없이 가볍고 보송하게 올라가는 제형이고 발색 아주 좋습니다. 양조절 필수,, 착색은 (약간) 되고 지속력은 중상입니다. 보송보송한데 입술이 갈라진다거나 크게 건조하진 않았어요.",
    "text22": "발림성도 좋고 색상이 너무 이뻐요\n끈적임 없이 유지력도 좋아서 데일리로 사용하고 있어요",
    "text23": "뮤트 색보다는 이색이 좀더 이쁘긴하지만\n이런제형이 손이잘 안가게되네요ㅜ\n각질부각도 좀있는편시고 묻어남이 심해서\n잘안쓰게됨",
    "text24": "베이스로 뮤트컬러깔아주고 포인트로 안쪽에\n발라주면 넘이뻐요",
    "text25": "팟타입 립 써보고 싶어서\n\n여기저기 비교해보다가\n\n홀리카가 좀 더 끌려서 구매했고\n\n현재도 잘 쓰고 있습니다\n\n단점은 팟타입이라 바를때 불편함?\n\n빼곤 딱히 없는듯\n\n색상우 전부 괜찮은거 같아요",
    "text26": "웜톤은 핑크쓰지말란법 없잖습니까!\n\n너무예쁘게 잘 올라가요\n\n매트한 립이다보니 입술 라인이 생기긴하지만\n그래도 넘 잘 사용하고있는 밤이에요",
    "text27": "가성비갑 팟타입 최고봉 다른데 고민하다가 아...그냥 홀리카 사야지로 돌아가게 하는 마법 -케이스 별로야 -하시는데 립제품은 백화점 아닌이상 휴대성만 좋으면 장땡아니냐는 마인드의 사람이라 오히려 더 좋았음",
    "text28": "발림성이 상당히 부드러워서 좋아요:) \n발색도 잘 되네요 :) 다른 색상들도 나오면 좋겠어요\n팟 형태라 조금 불편하기는 한데 그래도 크리미한 발림때문에 계속 바르게 되네요!",
    "text29": "퓌제품보단 단단하긴 하나 손온도에 잘녹고 훨씬더 촉촉하고 크리미합니다",
    "text30": "이쁜 꽃분홍색이에요\n화~사해서 맘에 들어요. 홀리카 제품 다 사고싶어서 큰일이에요",
    "text31": "차례대로 레들리, 피크,  로지스 컬러입니다 \n\n대충 슥 흘겨봤을때 피크 컬러와 크게 다른점이 없다고 생각이 들지만 \n피크는 확신의 베이스컬러, \n로지스는 미지근한 컬러라고 생각이 들어요",
    "text32": "두 컬러를 제외하고 전부 구매해봤습니다\n제 눈엔 뮤브, 레스닝, 하티가 제일 예뻤어요",
    "text33": "아니 매장에서 쇼핑하는데 너무 저렴한거에요..ㅎ.. 소화할 수 있을 것 같은 가능성 있는 컬러란 컬러는 다 쟁여왔고요.. 엄청 부드러운 제형에 발색도 꽤나 잘 됩니다.. 강경 촉촉립러버라 주로 블러셔로 잘 활용해용",
    "text34": "팟 타입 제품들 여러 개 써봤지만 이게 젤 좋았어요 !!!!\n입술 주름 사이 사이에 쏙쏙 잘 들어가서 베이스로 넘 좋고\n블러셔로 사용해도 넘 예뿐 컬러 💖\n제 입술엔 살짝 웜하면서 좀 멀멀한 컬러감으로 올라와서\n느좋 메컵 할 때 쓰기 딱 좋더라구용\n요고 블러셔 + 립 베이스로 깔고 컬러 립글로즈 같은 거 발라주면 예뻐서 기절합니다 증말 ㅠ\n친구들한테 영업했을 때 젤 반응 좋았던 제품 >-< **",
    "text35": "'그' 푸딩팟 만큼은 아니지만 가성비 넘치고 색상들이 이쁜 팟이라고 생각합니다.\n\n베이스 컬러로 쓰기엔 너무 뽀용했고 베이스 위에 가볍게 얹어주는 용도로 샀습니다!!!\n에 그렇습니다. 푸딩팟 하나를 사고 푸딩팟을 두개사기엔 가격이 부담되어 갓성ㅂ로 이것을 샀습ㅈ니다. 촉촉하긴 하지만 물랑말랑이라기엔 단단하고 발릴때 촥촥하게 올라가기보단 부숭하게 올라가는 느낌쓰?",
    "text36": "뉴트럴톤인데 넥타 로지스 레스닝 셋다 잘어울렷어욤 세개다 크게 어느톤에 치우치진않은느낌?",
    "text37": "홀리카 은근 색조 맛집임 ㅠㅠㅠ 섀도우부터해서,, 요것두 짱,,",
    "text38": "발색좋고 타브랜드 보다 저렴하고 립밤도 되고\n아듀조아요 부드럽게 발려여",
    "text39": "색상이 너무 맘에 들어요 로지스라해서 장미색이라생각했지만 진짜 정석레드같은 느낌? 제형도 퓌보다 단단해서 오히려 좋아요 굿굿",
    "text40": "넘나리 매트보슬보슬한기\n사용전 립밤 필수인듯\n발색 생각보다 아수어용 ㅠ",
    "text41": "립앤치크\n전  구입햇어여 ㅎㅎ\n생각대로예뻐여.\n발림성도 굿 ㅎㅎ 또 살거임 ㅎ",
    "text42": "완전 매트매트라서 입술 상태 좋은날만 쓸 수 있을 거 같아요 제가 구입한 로지스는 웜톤보다는 쿨톤한테 맞는색이에요 약간 푸르딩딩하거든요 ㅠ ㅠ 제 입술에는 푸르게 올라와서 완전 연하게 바르거나 포인트로 안에만 바르고 있습니다 ! 아 그리고 볼터치로 사용하기 좋은 질감이에요 ~~",
    "text43": "약간 탁기가 있는 로즈 핑크 컬러인데 개인적으로 입술에 바르는 거 보다는 옅게 발라 치크로 사용해주는게 더 낫더라고요 손가락으로 찍어 바르다보니 내용물에 먼지 묻어남은 어쩔 수 없네요",
    "text44": "요즘 매트한 립들이 잘 없었는데 맘에 들고 컬러감도 가을 겨울까지 사용하기에 잘 어울립니다",
    "text45": "약간 탁기가 있는 로즈 핑크 컬러인데 개인적으로 입술에 바르는 거 보다는 옅게 발라 치크로 사용해주는게 더 낫더라고요 먼지 묻어남은 어쩔 수 없네요",
    "text46": "퓌 푸딩팟 저렴이 버전이래서 구매해봤는데 생각보다 더더 좋고 색상도 너무 예뻐요,,🤍",
    "text47": "음 색상은 막상 발라보니 엄청 흰끼 도는 핑크였습니다\n지속력 짧구 뭐 먹으면 입술에 남는거 하나도 없어요\n오일리 해서 안텁텁하다고 하던데\n전혀.,, 매트합니다 \n지우고 다음날 아침에 보면 각질도 엄청 생겨있어요",
    "text48": "홀리카에서도 이런 팟 제형 립이 나왔길래 사봤어요 좋네요‘",
    "text49": "살짝 뭉침은 있어요. 여쿨 겨쿨 추천하는 색상입니다 ~~ ~",
    "text50": "증 말 예 쁨!!! 유명한 그 푸딩팟 살까 하다가 이 색상이 너무 예쁘구 더 저렴하길래 구매해봤는데 넘 후 예쁨ㅋㅋㅋ ㅠㅠ 꼭 립 브러쉬로 발라야 예쁜듯!! 테*에서 저렴하게 브러쉬 하나 들고 다니면서 당연히! 틴트 같은거 보다 귀찮긴 하지만 그만큼 예뻐서.. 두개 주머니에 계속 넣고 다녔어용ㅋㅋㅋ 겨쿨이면 무족곤 사세용! 왼쪽이 두 번 발랐을때 오른쪽이 한번만 발랐을때에용 마지막 사진은 롬* 모브빈즈색에 안에 레이어링 한거에요",
    "text51": "로지스 컬러 사진 리뷰가 없어서 너무 궁금했는데\n입술에 발라보고 소리지를뻔;;\nㅍㄷ팟이랑은 느낌이 완전 달라요 ㅍㄷ팟은 만지면 구름같고 퐁신한데 홀리카는 버터리한 질감임!!\n입술에 딱 바르는데 너무 가볍고 주름끼임 없고 입술이 너무 예뻐 보이는데 이거 원래 이런건가요.. 🥹🥹\n워낙 가벼워서 묻어남도 거의 없습니다 다른 컬러 구매의사 100프로..\n여쿨~겨쿨 다 잘 맞을것 같아요",
    "text52": "색상이 생각했던 느낌과 많이 달라서 많이 아쉬웠어요 발림성은 좋습니다 근데 진짜 색상..이게 최선이었을까요??",
    "text53": "색상이 생각했던 느낌과 많이 달라서 다소 아쉬웠어요 발림성은 좋습니다",
    "text54": "로지스 리뷰입니다\n\nㅍ 후숙팟보다 제형이 단단합니다.\n푹푹 빠지거나 미끌어지는 제형이 아니라서\n소량을 얹어서 입술이나 볼에 올리기 편해요.\n한마디로 컨트롤이 쉬운 제형입니다.\n\n블러리한 제형이라서 상당히 건조할 것 같은데\n막상 입술에 바르면 그렇지 않아요.\n입술이 편해요. 주름도 없어보이고요.\n\n로지스는 예쁜 로즈컬러에요.\n얇게 바르면 22~23호에겐 베이스립으로도 바를 수 있겠어요. \n21호는 색감이 정확하게 예쁘게 나올 것 같아요.",
    "text55": "블러 느낌을 내기는 좀 어려워요\n단단해서 얇게 발리는데\n블러 느낌을 내려면 그냥 도톰하게 얹어야해서..\n근데 그러면 밀려요 그래서 얇게 물든 느낌 정도만 가능\n\n각질제거 안된 맨입술에 바르면 주름 사이에는 끼면서\n겉도는 피그먼트들은 다 밀려나서 얼룩덜룩해요\n\n립베이스를 꼭 사용해줘야 예쁜 표현이 가능해요\n\n일단 진짜 보들보들하고\n밝은컬러도 바탕색이랑 스며서 색감이 쌓여요\n근데 흰기가 있을수록 손발색 해보면 느껴지는데,\n피부에 고르게 잘 눌러 펴지는 느낌이 좀 덜해요\n눈에는 크게 뜨는 느낌 못 받음!\n\n로지스 컬러는 얇게 바르면 쿨한 꽃분홍인데\n더 얹을수록 형광코랄레드가 살짝살짝 올라옴\n\n웜쿨은 크게 치우치지 않는데 많이 붉고 형광기도 좀 있어서\n로지스라는 무난해보이는 이름과는 다르게 좀 어려운 색..",
    "text56": "후숙팟보다 제형이 단단합니다.\n푹푹 빠지거나 미끌어지는 제형이 아니라서\n소량을 얹어서 입술이나 볼에 올리기 편해요.\n한마디로 컨트롤이 쉬운 제형입니다.\n\n블러리한 제형이라서 상당히 건조할 것 같은데\n막상 입술에 바르면 그렇지 않아요.\n입술이 편해요. 주름도 없어보이고요.\n\n로지스는 예쁜 로즈컬러에요.\n얇게 바르면 22~23호에겐 베이스립으로도 바를 수 있겠어요. \n21호는 색감이 정확하게 예쁘게 나올 것 같아요.",
    "text57": "갈뮽인간인데 여름이니 한번 분위기 바꿔보자 하고 사봤습니다 ...\n단독으로는 톤그로라서 절대 못쓰고 베이스로 누디립 깔아줘야 오늘 나 제법 쿨톤호소메컵 입니다~\n요런 느낌이네요 ㅎㅎ!\n주변에서는 브라운계열 립보다 이게 훨씬 낫다고 하는데\n그 말 하는 사람들이 다 여쿨라 인간들이라 신빙성이 ㅎㅎ..\n종종 기분전환 하고싶을때 바르려고용 !!\n질감은 뽀송뽀송하게 펴발리는데 금방 픽싱되네요\n아 그리고 팟타입 처음 써봐서 신난 나머지 실리콘브러쉬로 팡팡 눌러대다가 푹 파여버림 ㅎ...ㅎ",
    "text58": "푸딩팟이랑은 사용감이 아주 달라요. 딱딱한데 손으로 바르면 체온에 잘 녹아서 입술에도 잘 발려요. 엄청 부드러운 사용감은 아니지만 블렌딩은 나름 잘 되고 밀착력이 좋아서 지속도 오래 되는 편인 것 같습니다. 로지스 색상은 단지 안에 들어있는 색상과 좀 다르게 꽤나 쿨하게 발색되어서 포인트 색상으로 쓰고 있습니다.",
    "text59": "평소 이런 제품을 써본적이 없지만 메이크업에 관심이 많은 편이라서 한번 호기심에 구매해봤어요~ㅎㅎ\n입술에 발라도 되고 블러셔용으로 발라도 된다고 되어있어서 둘 다 해봤는데 아무래도 블러셔용으로 바르기엔 스펀지에 묻히니 양조절 하기가 어렵고, 그래서 손가락으로 발라봤어요\n손가락으로 바르니까 하나하나 펴바르기가 좀 귀찮긴 하더라고요..ㅋㅋ 원랜 브러쉬나 스펀지로 블러셔 하는 편인데 손가락 하나로 하려니 여간 귀차니즘이 올라오는게 아니었어요 ㅋㅋㅋ\n그래서 전 블러셔용으로는 포기하고 그냥 입술에 틴트 바르고 이거 발라줘요\n이것만 바르면 발색은 진-짜 잘되는데 지속력이 똥망이더라고요 ㅋㅋ\n그냥 스쳐 지나가면 없어짐 ㅠ 대신 블러셔용으로 바르면 지속력 괜찮은 편이에요\n입술에만 지속력 엄청 짧음 ㅠ",
    "text60": "퓌 푸딩팟을 잘 쓰고 있는데 홀리카꺼도 궁금해서 사봤어요. 푸딩팟과 질감이 완전 다르더라구요. 딱딱하고 푸딩팟보다 얇게 발리는 느낌이에요. 위드아웃에 포인트로 올릴 색이 필요했는대 로지스가 딱이네요. 양조절하면 뉴트럴하면서 너무 쨍하지 않은 로즈색이 돼요. 스머징이 엄청 잘 되진 않지만 지속력이 괜찮아요. 손으로 바를 때 귀찮긴 한데 색이 예뻐서 잘 쓰고 있습니다ㅎㅎ",
    "text61": "ㅍ 푸딩팟 샀다가 후숙팟으로 환불하고 마음에만 품고있다가 홀리카에서 비슷한 제품으로 나왔길래 구매했습니다! 확실히 푸딩팟보다는 단단하고 색감도 있는 편이라 브러쉬 발색 추천드려용! 주름 메워주는 제형이라 아주 만족합니다!\n*ㅍ랑 제조사도 똑같긴 하더라구요!",
    "text62": "색상너무예뻐요😘 가격도세일해서 더 저렴하게 구매했네요 저는 립스틱보다 이런제형이 더 좋더라구요 기본베이스 색상으로 연한색도사고픈데 쓰던게있어서 이색상으로 구매했어요 손가락도좋지만 브러쉬로바르는게 전 더 좋아서 그렇게 바르고있어요 양도엄청많아 언제다쓸지 고민이지만 좋습니다 지속력은 오래가지않았어요 매트한제형이지만 그렇다고 완전 매트하지는않고 발림성 부드럽게잘퍼졌어요",
    "text63": "세일해서 구매했어요.\n좋아보이고 한 번 써보고 싶어서 구매했어요.",
    "text64": "겨쿨분들 사용허시면 좋을것같아요 저는 여쿨인데 아주 조금 연하게 발라주면 예뻐요",
    "text65": "쿨한 느낌이 많고 발색이 진해서 치크에 쓰기에는 어려웠습니다ㅠㅠ립으로 바르자니 밖에서 손으로 바르고나서 매번 닦기도 번거로워서 손이 잘 안갔어요ㅠㅠ",
    "text66": "이 제품은 퓌 같이 말랑포슬 느낌 아니에요\n내용물 딱 만졌을 때 퓌 같은 퐁실푹신한 제형을 기대했는데 생각보다 딱딱해서 쪼끔 아쉬웠어요. \n이건 버터 제형이라 생각하심 됩니다..\n\n손이나 실리콘 브러쉬로 가볍게 바르기 좋구요\n\n색상은 너무 예쁩니당. 겨쿨인 제게 잘 어울려요\n손이 자주 가는 제품!",
    "text67": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n🎨Color\n생기 있어 보이는 레드 컬러\n\n✅ ㅍ랑 비교해보면 살짝 더 단단하고, 오일리한 제형이에요.\n✅ 실리콘 브러쉬로 사용하는데 치크에도 뭉침 없이 발립니다.\n✅ 이런 제형 중에서는 지속력도 나쁘지 않은 편인 것 같아요.",
    "text68": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n🎨Color\n제 입술에는 쿨한 라이트 핑크로 발색됩니다.\n\n✅ 부드러운 클레이 같은 제형이에요(ㅍ 보다 조금 단단함)\n✅ 벨벳 느낌인데 아주 매트하지 않은게 좋네요.\n✅ 입술 주름, 각질 부각 없어서 좋아요.\n✅ 바른 후 티슈로 음파 한 번 해주면 지속력도 좋아집니다.",
    "text69": "굳이 비교하자면 퓌 제품보단 유분감이 덜 한것같은데\n입술에 겉돌지 않고 밀착도 잘되면서 균일하게 잘 발리고 발색도 잘되고\n입술에 잘 붙어있는 편이었어요\n개인적으로 유분감이 덜하면서 입술에 붙어있는 느낌나는 \n홀리카 제품이 더 맘에들었구요 그래서 더 손이 자주가요\n어차피 손이나 도구써서 발라야 하는건 똑같으니 \n가볍게 발리면서 쓰기 편한거에 손이 가는거같구요\n색상도 예뻐서 한콧 두콧 잘 바르면 이거 하나만 발라도 충분하더라구요",
    "text70": "푸딩팟과는 느낌이 다르고 발림성도 확실히 다르지만 둘 다 이쁜듯 각질 정리 안하면 일어닐 수도 있으니 각질은 정리하고 쓰는게 확실히 좋구욤.. 한동안 치크로 쓰다가 치크로 쓰기엔 좀 불편? 한 느낌이 있어서 최근에는 안써유 그래더 가격 대비 팟 제품 중엔 좋은듯👍",
    "text71": "적당히 포슬하고 적당히 유분기 있으면서 손가락에 잘 묻어나와서 좋아요\n팟타입중에 이게 제일 맘에들어요\n홀리카가 은근히 진짜 제형이 좋다니까여 >.<\n\n색깔도 예뿌고 블러처리 잘 되면서 \n이거 하나 바르고 나가면 그날 하루종일 이거만 바르고 싶을만큼 \n맘에들어요\n이거 베이스로 바르고 위에 촉촉한거 발라도 이질감 드지 않고 잘 어우러져요\n제형 진짜 칭찬하기 입이아푼그런제품!",
    "text72": "홀리카에서 블러 립팟이 나와서 구매했어요. 행사할때 구천원대로 구매할 수 있어요. \nㅍㄷㅍ보다 케이스가 플라스틱으로 되어 있어서 가볍고 덧개가 있어요. 홀리카 립팟은 ㅍㄷㅍ보다 단단하고 립에 바르면 예뻐요. 홀리카 립팟이 가격대비 좋고 ㅍㄷㅍ이 가격대가 있어요. ㅍㄷㅍ은 제품 퀄리티가 일정하지 않지만 홀리카 립팟은 제품 퀄리티 일정해요.\n홀리카 립팟과 ㅍㄷㅍ은 세미매트한 질감은 홀리카 립팟이 각질부각이 덜되요.\n로지스는 채도가 살짝 있는 로지색이고 봄,여름에 사용할길 좋아요.",
    "text73": "손등에 발색하면 톤이 살짝 다운된 레드가 한방울 들어간듯 만듯한 핑크이구요 ㅍㄷㅍ이랑 ㅍㅅㅂ을 안써봐서 모르겠지만 발랐을 때 부들부들하고 블렌딩이 잘 되어서 너무너무 만족만족 스럽습니다. 제형은 말랑말랑한 느낌은 전혀 아니고 버터같은 느낌이 있는것 같아욤!! 뮤브 색상도 같이 샀는데 뚜껑에 있는 홀리카홀리카 로고 아래 있는 그라데이션 색이 다른 사소한 디테일이 마음에 쏙 드는군요 ㅎㅅㅎ 색이 ㅍㄷㅍ만큼은 없지만 색상이 적은편도 아니라고 생각해서 완전 강추 합니다 2개 샀더니 젤리 브러시도 왔는데 완전 몰캉몰캉 말랑말랑 몰랑몰랑해서 기부니가 너무너무 좋슴니당",
    "text74": "1호로 사려다가 4호로 샀는데 써보니 마음에 들어서\n나중에 1호도 사야겠어요!\n매장에서 발색을 해보고 살 수 있는게 아니어서 아쉽지만\n적당히 매트하고 발림도 부드러워서 잘 산 거 같아요",
    "text75": "이런 팟 타입의 제품들 중에 사용감이 가장 촉촉한 편이고, 입술이 편안하게 느껴져서 어지간한 매트한 타입은 잘 안찾는데 이건 계속 손이 가게 되니까 너무 좋았어요.\n조금 더 쿨한 핑크 색상이 다양하게 나왔으면 좋겠어요!\n진챠 너무 예쁘고 블러셔랑 같이 연출해주면 엄청 귀엽답니당",
    "text76": "처음 출시 됐을 땐 뭔 팟타입이 또 나온다는거지 싶어서 구매해보고 싶다는 생각도 안하고 있었는데 좋아하는 유튜버 분께서 영상을 올려서 봤는데 제형이 기존에 나와있는 타 브랜드의 유명한 팟 타입들이랑 다른 느낌인 것 같아서 궁금하더라고요.\n색감도 뭔가 제 취향 느낌..?그래서 구매해서 써봤는데 뭔..\n되게 팟 타입 치고 촉촉하게 감기는 그런 느낌이 신기했어요!입술이 빨리 건조해지는 편인데 이건 입술이 좀 편했어요",
    "text77": "f 브랜드 멜팅팟 여러통 사용했는데 \n사용감은 홀리카 제품이 더 좋아요 \n발색도 잘되고 지속력도 괜찮고 \n가격도 더 저렴해서 둘 중 하나 꾸준히 쓰라면\n이 제품 쓰려구요 ㅎㅎ",
    "text78": "타 브랜드 멜팅팟은 넘 비싸서 가성비 별론데 \n요거는 가격도 저렴한데 \n발색도 잘되고 컬러가 정말 이쁘게 빠졌어요ㅠㅠ \n립이나 치크 어디에 올려도 사랑스러운 컬러로 올라가요. \n올영 세일때 70프로 할인 금액으로 득템 했어요^^",
    "text79": "딸아이에게 선물 해줬던 제품이었는데 여전히 잘쓰고 있어요 항상  파우치에 넣어다니고 쓰고 있어 기분이 좋네요 컬러가 넘 이쁘다고 해요^^",
    "text80": "일단 컴팩트한 사이즈와 귀엽고 앙증맞은 디자인으로 가방이나 주머니에 쏙 들어가는게 맘에 들었습니다 ㅎㅎ 그리고 손으로 슥슥 발라주면 발색도 잘 되어서 이뿌더라구요 색상은 머 말해뭐해요 정말 이쁩니다 그리고 약간 매트한 것 같기도 하고..?",
    "text81": "한창 ㅍ의 ㅍㄷㅍ이 유행일 때는 구매 뽐뿌가 안오다가 이번에 웨메에서 신상이 나왔다고 하길래 홀리카 제품도 같이 구매해보았습니당! 근데 가격은 두 브랜드 모두 제일 유명한 ㅍ보다 거의 할인가 기준으로 차이가 꽤나 나더라구요..?ㅍ 제품은 오프라인 매장에서 발색해보고 발랐을때는 그저 그랬어서 너무 궁금했습니다🥹가격은 홀리카 제품이 9000원대로 가장 저렴해서 좋았습니다! 향은 거의 무향에 가까운데 아주 미세하게 상큼하고 달달한 포도향(?) 같은게 나서 좋았어요!다른 브랜드 제품보다 만졌을 때 가장 단단하고 도톰한 느낌이 났고 펴바르면 얇고 블러처리한 듯하게 밀착이 됩니다!같은 팟 제품이지만 홀리카는 립 팟이라서 립앤치크보다 립에 초점을 두고 나온 제품이라 그런지 미세하지만 살짝 더 오일감 느껴지게 촉촉한 느낌도 받았습니다!밀착력이 가장 좋다고 느꼈고 색도 웜쿨로 다양하게 나와서 좋았습니다!착색이 있는 제형은 아니었지만 얇게 밀착되고 블러리하게 표현되는 느낌이라서 가격 대비 너무 만족스러웠습니다!앞으로도 컬러별로 잘 믹스해서 바르고 다닐 것 같아요🙆🏻‍♀️🍀",
    "text82": "색이 너무 여쿨찰떡입니다…\n피크랑 같이 샀는데 이거 단독으로 발라도 걍 이쁘구요\n제가 여쿨라인데 로즈색안어울리면 어쩌나했는제\n로즈색 보단 더 핑크핑크해서 잘어울리네욥\n부드럽게 발리고 제형은 퓌랑 다르게 딴딴해요 \n실리콘팁으로 바르면 더 이쁘게 바를수잇어여\n여툰 세일해서 만원도 안되는데 너무 만적스럽고여 ㅠㅠㅠㅠ색상 많이 내주세요 다살개요ㅠㅠㅠ",
    "text83": "음 발림성도 괜찮은데 색상이 저랑 안맞아거 잘 안쓰게 되는거같아요 근데 지속성도 괜찮고 바르면 보들보들해요",
    "text84": "좋아요 바를때 되게 부들부들하게마무리되고 이뻐요 베이스로 바르기 좋은거같아요",
    "text85": "보슬보슬 하고 부드럽고 자연스럽게 발색돼요~ 단단한 제형이라 찍어서 바르기도 좋고 색깔이 너무 예쁩니다~원하던 색상이에요! 홀리카 색조 넘 좋아요~~~:)",
    "text86": "촉촉한 립보다 매트한 립을 선호해서 저한테는 만족스러운 제품이였고 나중에 다른색 구매할 의향 있어요!",
    "text87": "이것도 선물 드렸어요 ㅎㅎ\n팟타이 립앤 치크가 요즘 트렌드이기도 하고\n잘 어울리실 것 같은 분에게 선물 드렸는데\n너무 잘 어울리세요\n워낙 홀리카 제품을 좋아해서\n다른 색상도 출시했으면 좋겠어요",
    "text88": "존예임. 봄라-여쿨라가 약간 생기 포인트 주고 싶을때 쓰기 좋은걸러. 아이폰 기카. 볼과 립 발색한것\n브라이트는 아니지만 생기는 주고싶다 하는 봄라 여쿨라 개같이 추천",
    "text89": "색상은 너~~~~무 예쁜데\n지속력은 진짜 너무 안좋아요ㅠㅠ",
    "text90": "색상이 너무 이뻐요 친구 선물로 ㅂ줫어요!! 친구가 만족해서\n좋네요~~",
    "text91": "다른 팟타입 제품과 비교하자면 제품 촉감은 탄탄한 스타일 손으로 문지를때는 의외로 촉촉+벨벳?? 느낌\n입술에 단독으로 바를때 건조함이 느껴져서 립밤바르고 그 위에 발라요\n발색력이 좋은 편이라 양조절 잘해야해여\n연하게 한 발색이 더 예쁘죵?",
    "text92": "보송보송한 느낌이 바를때 아주 좋아 발림성좋고, 제형 또한 너무 무르거나 단단하지 않아 사용하기 좋습니다. 개인적으로 발색도 좋아 립팟이지만 볼터치 겸용으로 잘 사용하고 있습니다. 사무실 모니터 아래두고 데일리템으로 이용중입니다.",
    "text93": "푸딩팟 포슬밤 등의 말랑한 제형과는 전혀 달라요! 실온에서 살짝 녹은 버터 재질로 약간 단단합니다 푸딩팟보다는 좀더 밀착력이 좋다고 느꼈어요\n\n사진은 퓌 위드아웃 + 홀리카 로지스 조합인데 뉴트럴~쿨 사이 딱 원하는 정도의 미지근핑크립이라서 요즘 잘 쓰고 있어요",
    "text94": "이거 하나만 발랐을 때는 살짝 밋밋한 느낌이 들었습니다.. 하지만 립 라이너랑 투명 립 글로즈까지 발라 주니까.. 너무 이뻐요. 기존의 블러리한 표현도 좋았지만 립 글로즈까지 발라주니까 토끼혀립 탄생.. 진짜 추천드려요. 지속력도 괜찮고 치크로도 사용 가능한데다가 가격도 비교적으로 착하니까 너무 가성비가 좋은데 제품력까지 돌아버린.. 진짜 너무 이쁘네요 거울 보면 제 입술만 보이네요..ㅋㅋㅋ",
    "text95": "로지스가 진짜 개이뻐요\n저는 입술이 좀 푸른 편이라 그런가\n막 웜하지도 않고 예쁜 생장미 색감…🌷으로 발색 올라왔어용 피크도 여리여리.. 넘 예뻤고\n이거 손목/손등 발색보다 입술에 올렸을 때가 훨씬 예쁨\n다들 올영에서 테스트 입술에다!!! 해보시길\n글고 제가 입술 건조함 많이 느끼는 편인데\n이건 입술 갈라지는 느낌? 거의 못 느낀거 같아요\n매트치고 촉촉한 편\n아 입술 발색샷은 피크를 베이스로 1콧 깔아주고 포인트로 로지스 안쪽에만 2콧? 정도 얹어줬습니당",
    "text96": "말린장미 색상이고 자연스럽게 발색돼서 베이스로 쓰거나 생얼립으로 바르기 좋아요. 제 입술이 워낙 건조한 편이라 촉촉하게 해놓고 발라야 될거 같아요.  만졌을 때 제형은 단단한 편이고 부드럽게 발립니다. 실리콘 브러쉬 이용하면 더 좋아요",
    "text97": "화면 속 발색이랑 거의 비슷하고 봄웜톤이 잘 쓸 것 같은 코랄핑크의 MLBB입니다. 저는 여쿨라서 예상대로 미지근한 느낌이 강했습니다…\n겨울 쓰기에 조금 건조하다고 느껐는데, 그렇다고 각질 부각이 심한 건 아니었어요. 퓌보다 단단한 제형이라 초보자가 쓰기 좋아요.",
    "text98": "요즘 팟타입 제품들이 인기가 많은데\n제가 매트립을 많이 쓰지도 않고 \n가격만큼 제품력이 좋은것도 아닌거 같아서 별로 사고싶은 생각이 안 들더라구요 \n그래서 한번도 구매한적이 없는데\n근데 이건 가격도 저렴하길래 궁금해서 한번 사봤어요~\n색상은 쿨하진 않고 뉴트럴해보이는데\n그래서 웜톤이 쓰기에도 나쁘지 않을거 같아요\n전 좀 더 쿨했으면 좋겠다 생각하긴 했지만,,\n발림성이 부드러워서 입술도 편하고 괜찮았어요\n다른 색상도 사볼까 싶네용",
    "text99": "발색이 진하고 착색이 있는편이에요 \n홀리카 제품 중 이건 잘 안쓰게 되네요",
    "text100": "색감이 너무 쨍하요 그리고 은근 착색 강해서 블러링한 느낌이 아니에요",
    "text101": "아주 맘에듬 다쓰면 또 살듯\n몇일 고민한 시간이 아까웠다!!",
    "text102": "지속력은 나쁘지 않고요~~사다보니 색상별로 구매하게됬네요",
    "text103": "발림성이 나쁘지 않아서 색상별로 구매 애 놓고 써 보려구요..",
    "text104": "너무 건조하지도 않고 너무 오일리 하지 않고 좋아요. 채도 높으신게 잘 어울리시는 분들 추천합니다.",
    "text105": "매트하지않고 촉촉함때문에 발림성이 좋아요~~ 색상도 은은하게 발색되어 예뻐요. 구매했는데 만족스러워요~~",
    "text106": "흠;;;  너무 매트에서 그닥 이예요 발색은 이쁜데\n각질이 생기네요 립밤하고 같이 발라야되요~~ 엄청 많이요~~",
    "text107": "봄웜도 여름에 포인트로 바르기 좋은 색상입니다. 부드럽고 발림성이 좋아요. 색이 빠르게 잘 쌓여서 양조절은 필수입니다.",
    "text108": "무난하게 사용 할수 있어요 발색이 자연스럽게 잘 되서ㅜ편하게 사용 할수 있어요",
    "text109": "ㅋㅋㅋ여기는 색별로 쟁여야됌 너무 이뻐요 버릴 색이 하나도 없음",
    "text110": "🩷 우선 색은 로즈 꽃 느낌입니다\n향은 체리? 냄새가 나는 거 같아요 \n\n🩷 조금 텁텁한 느낌 있어요 매트합니다\n\n🩷봄웜이 쓰면 좋을 거 같아요!!",
    "text111": "발색이 너무 잘되요 각질이 있어도 많이 부각 되지 않아서 사용하기 편햐요",
    "text112": "엄청 부들부들하고 가볍게 발렸어요 가격도 다른 제품에 비해 저렴해서 좋았습니다!",
    "text113": "너무 이뻐서 전색상 다 구매할려다 참았어요 가성비도 굳 색깔도 굳",
    "text114": "맘에 들어요~~. 한번 사용해보고 싶어서 구매했는데..괜찮은거 같아요^^",
    "text115": "겉보속촉이네요. 페리페라 에어리벨벳같은 느낌인데 훨씬 얇고 깔끔하게 입술에 착붙네요. 착색은 없으나 입술에 쫘악 잘 붙어있어서 착색이 부담스러운데 마스크나 컵에 묻어나는게 싫은 사람들에게 추천이예요.",
    "text116": "리뷰를 3번째 쓰고 있네요 이 상품 저도 사용 친구도 사용중 입니다",
    "text117": "상품 만족으로 저 사용하고 친구도 선물 했어요 리뷰가 날아가서 또 씀",
    "text118": "컬러가 너무 예쁘고 맘에 들어요~~~~~ 치크로 사용해도 예쁘네요~~",
    "text119": "색감이 너무예쁘고요 부드럽게 포슬포슬하게 잘  올려지고 잘 표현되는것같아요 지속력은 그렇게있는것같지는 않아요  하지만 색깔도 예쁘구  건조하지않은 매트립이라 전 좋았어요!!",
    "text120": "2개사면 립브러쉬 증정이라더니 배송안왔습니다 언제보내주는건가요",
    "text121": "여러 매트한거 몇개 써봤는데 항상 뭔가 뭉치는 느낌이 있어서 제가 못 쓰더나 나랑은 안 맞나보다 하고 안 쓰고 지내다가 매트한걸 그래도 좋아해서 이번 기회에 한번 사봤어요..! \n\n중간컬러로 그라데이션 쓰려고 샀는데 컬러가 딱 좋네요!😆",
    "text122": "색이 이것도 이쁘긴한데 착색이 안남는게 좀 아쉽슴다 하지만 만족해요",
    "text123": "이 상품만 2번째 구입 좋아서 친구도 탐내하길래 섯물로 구입 했어요 다른 색상도 사고 싶은데 못 샀네요",
    "text124": "컬러가 예뻐요~~~ 맘에들어요~~~ 다른컬러도 사고싶네요~",
    "text125": "요런 립팟 제형은 처음 써보는데 너무 갠찮네요??!!!!\n색두 이쁘고 그렇다고 그렇게 건조하지도 않고 너무 이뻐요!!!!",
    "text126": "오프라인 없어 온라인 주문도 바로 바로 받을 수 있어 올리브영 만족합니다. 여러 제품 테스트까지 좋아요",
    "text127": "잘고른것같습니다. 좀더 발라보고 한달 후 후기를 쓰도록할께용~그때 자세히 작성하겠습니당",
    "text128": "올영세일이라 한번 구매해 보았습니다.\n이번에 다른 때보다 배송기간이 좀 걸렸네요.\n가격이나 사용후기가 좋아서 사용해보려구요.\n아직 사용전이지만 후기와 상품 믿어보려구요.\n잘 사용하겠습니다.\n감사합니다.",
    "text129": "손에 닿는 질감은 단단하지만 손에 닿는 순간 녹아나는 촉촉한 버터 느낌이에요\n발림감이 좋고 밀착이 좋아서 닦아내도 착색수준으로 컬러 피그먼크가 남아있습니다.",
    "text130": "퐁실한 재질이고 촉감이 좋아요 색상이쁜데 저한테 찰떡은아니라서 뉴트럴말고 쿨톤 분들이 더잘어울리실듯하네요 ~",
    "text131": "라스트 픽으로  굉장히  충동적으로 샀는데 컬러가 괜찮더라고요.\n집에 립 제품이 너무 많아서 잘 못 쓰고 있는데 앞으론 좀 잘 써야겠어요",
    "text132": "한달 사용 후 느낀 ! 별점 갯수\n⭐X3 한 번 구매로 만족\n⭐X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐X5 또산템! 또또산템! 믿고쓰는 추천템",
    "text133": "라스트픽 코너에 있어서 구입했는데 생각보다 붉어서 아쉬운데 그래도 이뻐요 잘쓰고있어요",
    "text134": "테스트해보고 충동구매했는데 색상넘이쁘네염 요즘촉촉립계속쓰다가 갑자기 매트립끌려서 샀는데 만족해요 촉감도폭신폭신 합니다",
    "text135": "엄청 고민하다가 구매했었는데 생각보다 손이 자주 안가요..\n제품이 별로인게 아니라 이런 단지형?립들 전부 손이 잘 안가는 것 같아요! 색은 예쁩니다! 여름에 포인트 컬러로 사용해주기에도 좋아요",
    "text136": "ㅍㄷ팟보다는 더 단단한 느낌이긴한데 발리는 느낌은 더 마음에 들어요! 색도 포인트로 발라주기 좋슴당",
    "text137": "만족합니다. 쿨톤 분들에게 잘 어울릴 것 같아요. 홀리카홀리카의 로지스 색상",
    "text138": "⭐️X3 한 번 구매로 만족\n⭐️X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐️X5 또산템! 또또산템!",
    "text139": "색이 엄청 채도가 있어서 봄이나 좀 더 날 풀리면 사용해야될것같아용",
    "text140": "컬러 자체도 뉴트럴/쿨 로즈보다는\n봄브 핑크코랄레드 느낌에 형광기가 엄청 뜨고\n\n바를수록 밀착되는 느낌보다는\n제형이 잘 안쌓이고 다 평평하게 밀어내서\n입술 각질이나 주름 사이에 다 껴요",
    "text141": "무난합니다 여기꺼도 사보고싶었는데 이번에 그냥 세일하길래 사봐ㅛ어요 통ㅇ에 덜어서 다같이 갖고다니는중인데 맘족",
    "text142": "완전 봄컬러 치크로 써도 예쁘구 입술에 발라도 완전 좋은 느낌을 줌.굳굳",
    "text143": "홀리카홀리카 팟타입은 어떨지 궁금햏는데 디자인도 예쁘고 무난한 색이라 좋아오 ㅎ세일 할 때 사면 이득이에오",
    "text144": "너무 예뻐요! 레스닝이랑 같이 바르려고 2개 샀습니다 ㅋㅎ 아주 만족한 소비여요",
    "text145": "색도 예쁘고 가지고 다니기 좋은 사이즈라 좋아요~~~포슬포슬",
    "text146": "매트한 제형이라 입술 각질 부각될까봐 걱정했는데 의외로 그렇지 않고 입술에 잘 붙어있음 블러ㅕㅅ로도 ㄱㅊ",
    "text147": "자극없이 순하고 제품력이 좋으며 세일할 때마다 쟁여두기 좋습니다",
    "text148": "보송보송 너무 예뻐요! 블러셔로 사용하면 겨울장미 그잡채ㅠㅠ",
    "text149": "홀리카에서도 다른 브랜드들처럼 팟타입의 립제품이 출시가 되어 구매를 해보았어요.",
    "text150": "색도 선명하고 가격도 적당해서 너무 좋아요 한색상 빼고 다 구매했어요",
    "text151": "팟제형 중에 가장 가성비 좋은 제품이에요 색상은 쨍한것밖에 없는게 아쉬워요",
    "text152": "자극없이 순하고 제품력이 좋으며 세일할 때마다 쟁여두기 좋습니다",
    "text153": "너무 예뻐요! 레스닝이랑 같이 바르려고 2개 샀습니다 ㅋㅎ 아주 만족한 소비여요",
    "text154": "적당히 쨍한 로즈빛이 넘 예뻐요! 제품 하나로 블러셔랑 립을 같이 할수 있어서 좋아요ㅎㅎ",
    "text155": "너무 붉은데 그래도 블러처리한것처럼 입술 표현이 변하는게 신기하네여",
    "text156": "너무 건조하지 않아서 좋아요. 각질 부각은 조금 있으나 너무 심하지 않고 실리콘 브러쉬랑 같이 쓰면 완전 찰떡 조합이에요 ㅎㅎ",
    "text157": "드디어 유행하는 팟 타입 제품을 샀는데 기대 이상이에요! 입술에 바르는 건 말할 필요도 없고 블러셔로 사용해도 예쁩니다 양 조절은 좀 필요하지만.. 그리고 중간 덮개!!! 있는게 센스 최고",
    "text158": "원래 구매했는데 엄마가 맘에 들어하셔서 드리고 저는 재구매합니다 색 적당히 화사하고 좋아요",
    "text159": "개인적으로는 피크보다 로지스가 립에 바르기에는 더 생기 돋아주는 느낌..!",
    "text160": "홀리카가 너무 잘 만든 제품 특히 뮤브가 너무 예쁨 입에 그냥 슥슥 발라주면 되서 편함",
    "text161": "생각보다 딥하거나 플럼 컬러 같은 컬러군이 없어서 아쉬웠어요 ㅠ 그래도 가성비 있게 나온 제품이라 만족해요",
    "text162": "팟 제형들 중 단단한 편이라 양조절도 쉽고 블러링도 잘되고 너무 건조하지않아서 좋았어요!\n가을에 사용하기 좋은 컬러입니댱",
    "text163": "아직 안써봤지만 구성이 너무 맘에 들어서 샀어요 ㅎㅎ\n색상은 무지 이뻐요",
    "text164": "제형이 정말특이하거 실리콘 립브러쉬도 특이해요 입술에 바르고나면 착달라붙어있규 즇네요",
    "text165": "그냥저냥 무난한 색상 다른 팟타입에 비해 가성비가 있지만 전혀 다른 질감들이라 직접 테스트해보고 좋아하는 질감으로 구매하면될듯",
    "text166": "다른브랜드보다 바르기 쉬워요 안두꺼워지고 알아서 챱챱 얇게 발리는 느낌",
    "text167": "매장에서 케스트 후 구매했어요\n아직 입술에는 발색전이라 기대 반 걱정 반 ㅠㅠ\n팟 타입 특성상 약간 뿌옇게 올라오는 느낌이 있던데 저는 브라이트라서... 다음에 화장할때 써보고 한달리뷰로 돌아올게요!",
    "text168": "팟타입 처음 사봤는데 요거 아주 물건이네요 색조 귀찮으시면 올인원으로 추천",
    "text169": "사용할수록 너무 건조하지 않으면서 예쁘게 보송한 느낌이라 강추 드립니당",
    "text170": "부드럽게 발려서 바르기도 좋고 베이스로 사용하기 좋았어요.",
    "text171": "요즘 이런 밤 제형 많이 나오는데 데일리로 가장 손이 많이가는건 홀리카 제품이에용",
    "text172": "홀리카는 어쩜 저렴하게 예쁜 제품들을 잘 내주는건지 너무 고마운 브랜드면서 사용할 때마다 기분 좋은 브랜드임 색 너무 예쁨",
    "text173": "홀리카립팟 전색상 거의 다 있는디 로지스 컬러가 제일 무난하게 좋아요",
    "text174": "로지스 색상은 너무 쨍하게 화장하고 싶지 않은 날 자연스럽게 조금만 발라주면 예뻐요. 편하고 양도 넉넉해요.",
    "text175": "말린 장미 컬러예요\n다른 브랜드 팟라인보다 단단한 제형이고 발림성이 좋아요!\n매트립 특유의 각질부각이 아예 없진않지만, 그래도 매끈하게 발려서 좋았어요",
    "text176": "밀착력이 좋아서 상당히 놀랐습니다 ㅎㅎ 살짝 오일리한 느낌이 있는데 브러쉬로 얇게 올려주면 밀착 진짜 잘돼요 치크로 바르기엔 너무 진해서 양 조절 잘해야 할 것 같습니다.... 물론 립도 마찬가지예요 오랜만에 맘에 드는 립이에요",
    "text177": "푸딩팟보다 잘 쓰는 제품입니다! 컬러가 더 다양했음 좋겠네요",
    "text178": "색은 예쁜데 정작 입술에는 연해서 단독으로 쓰기 뭔가부족한 느낌이라 생각보다 손이 잘 가진않지만 .. 여유있을때 섞어바르긴 괜찮습니다. \n각질정리 잘하고 발라야 합니다.",
    "text179": "매트지만 어ㅓ어엄청 건조하진 않네요… 색상 예쁘고 많이 단단한 편입니다 예뻐용",
    "text180": "생각보다 단단한 팟 타입의 제형이라 립앤치크로 쓰기엔 다소.. 무리가 ^^.. 볼에서 블러링이 잘 안되는 편이예요 ㅠ \n개인적으로 가성비는 괜찮은데 푸딩팟이 더 .. 다용도로 사용하기 편했어요 ㅠㅠ",
    "text181": "너무 매트하지도 않고 너무 글로시하지도 않아서 딱 좋았어요 !",
    "text182": "색도 이쁘고 가격도 착해요 단지 색상이 좀 더 다양하게 나오면 좋겠어요",
    "text183": "색도 이쁘고 가격도 착해요 단지 색상이 좀 더 다양하게 나오면 좋겠어요",
    "text184": "딱 요즘 유행하는 제품이네요  팟은 똑바로 잠그지 않으면 말라버리는것 말고는 좋아요^^",
    "text185": "보슬보슬하면서 부드럽게 발리는 립 제품이라 바르기 편했어요.",
    "text186": "이런 제형의 다른 제품군에 비해 상대적으로 단단함.\n엄청 얇게 발리는데 밀착력이 완전 좋음 딱 붙음\n뉴트럴한 로지컬러로 핑잘봄 에게도 좋을 컬러.",
    "text187": "팟타입은 처음 쓰는데 꽤 좋네요 주름 부각도 안 되고 밀착력도 좋아서 꽤 오래가요 4호는 쨍한 쿨 컬러인 것 같아서 발라봤는데 예쁘게 표현되어서 만족합니다 블러셔로 써도 괜찮은 것 같아욤",
    "text188": "개인적으로는 퓌보다 포슬한 느낌이 강해서 더 좋았어요! 좀 연한 컬러가 더 출시된다면 좋갰네요!",
    "text189": "퓌에 비해 퐁실한 느낌은 없지만 가격+용량 아주 만족합니다! 색도 다양해서 고르기 편했는데 조금 색감이 있는 편이라 치크용으로는 무리일것같고 립으로 적당해요! 베이스 색들이 많이나오면 좋겠습댜!",
    "text190": "무난한 색이 필요해서 구매한 쿨톤색 입니다. \n손이 가장 많이 갈듯해요",
    "text191": "조금 매트한편이고 부드럽게 잘발립니다.\n색은 진하지않고 은은하게 발색되고 예뻐요.",
    "text192": "매트한제형입니다 립브러쉬로 발라야돼서 수정화장할때는조금 번거롭네요 색자체는예뻐요 양도많아서 언제다쓸지 의문입니다 ㅎㅎ",
    "text193": "재구매의사있습니다. 누구나 간편하게 사용하고 즐기기 좋은 상품입니다",
    "text194": "퓌도 그렇고 포슬밤도 그렇고 비슷한 팟타입 많지만 홀리카만 사봤거든요? 제형도 색상도 발림성도 다 괜찮은 것 같아요 예뻐요! 홀리카 가성비 최고…",
    "text195": "매끈하고 컬러도 너무너무 이쁜데 왜 아침에 바르고 약속장소 도착하면 사라지는 것 같은..뭐 먹은것도 아닌데 사라지는 느낌이에요. 로지스 진짜이쁨 강추",
    "text196": "푸딩팟보단 조금 단단하고 살짝의 미끌거림이 있음\n밀착력 고정력이 좋고 얇게 발림\n차분한듯 화사한 로즈 컬러인데 웜쿨 어느 한쪽으로 크게 치우치지 않아 무난하게 쓰기 좋음",
    "text197": "색 이뻐요  다른 팟 타입 과 조금은 다르지만  개인적으로는 좋아하는 스타일의 색이네요  나머지 1번 7번 사로 가야긋어요",
    "text198": "색상도 이쁘고 아주 부드럽고 블러리하게 발려요 제형은 조금 다르지만 전체적으로 제품력이 아주 우수해요",
    "text199": "재구매의사 있습니다. 누구나 간편하게 즐기기 좋은 상품이에요",
    "text200": "뭐 유지력을 기대하고 산건 아니라 색상은 진짜 이뻐요 제형도 부들부들하니 좋고 포인트 치크로만 쓰면 베이스 벗겨짐도 없고 립으로는 각질케어하고 얇게 발라주면 그나마 오래가요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 멜팅 블러 립 팟",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020602123ko.jpg?l=ko",
    "review_name": "05 레스닝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206021",
    "text1": "요즘같은 가을에 쓰기 넘 좋은 단정한 립이에용\n살짝 뮤트베이지가 첨가된 느킴!!!\n치크로써도 예쁘고 립으로써도 너므 좋아양",
    "text2": "봄웜/ 갈웜 배이스립으로 추쳔합니다..\n매트립 찾고있었는데 올영에서 테스트하고 바로 샀어요 ㅎㅎ 완전 맘에듬!! 살짝 릴바레 블러틴트 01호랑 비슷한 느낌입니당!!착색은 거의 없는것같고 지속력은 밥먹고 나면 조금 남아있는 정도입니당\n 왠지모르게 양도 꽤 많은것같아서 좋네옇ㅎ",
    "text3": "블러셔로 쓰기도 좋고 좋아요 ㅎㅎ 인기많은색이라 샀는데 제얼굴에는 코랄로 조금올라오긴하네요",
    "text4": "색깔 너무 잉버서 삿는데 베이스립으루 쟝 죠을거 가타요유ㅠㅠㅜ",
    "text5": "원래 사려던 컬러가 없어서 이 컬러를 샀는데 완전 만족합니다!!!! 생각보다 채도가 낮고 멀멀하니 이뻐요. 립보단 치크로 했을땨 제 기준으로 훨씬 이뻤어요!!! 제가 여름 뮤트지만 웜톤 화장할땨 치크로 쓰고 립베이스로 쓰니 좋았습니다!!\n수분감은 다른 블러팟들보다 촉촉했지만 각질 부각은 조금 있어요. 바르기전애 바세린 좀 두껍게 올리고 바르기 전에 휴지로 한 번 닦은 뒤 쓰면 좋아요",
    "text6": "나보고 어떡하라고, 어떻하 라고, 어떡콰라고, 어뜨카라고, 떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉켜라 고, 엉뚱하라고, 오또카 라고 어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라고, 어떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨 켜라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하라 고, 어떡콰라고, 어뜨카라고, 어떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨커라 고, 엉뚱하라고, 오또 카라고어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라 고, 억떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨커라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하 라고, 어떡과라고, 어뜨카라고, 어떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨커라 고, 엉뚱하라고, 오또 카라고어떡하라고, 어떻하라고",
    "text7": "썬다운이 인생템이라 레스닝도 사봤는데 손등발색과 입술발색 차이가 굉장히 커요 …. 손등에선 무난한 핑잘봄코랄느낌으로 올라오지만 입술에 올라가면 흰끼푸르딩딩 안예쁜 핑크 느낌으로 둥둥 떠서 베이스로도 못 쓰고 블러셔로도 잘 못 쓰는 중 ㅠ ㅠ",
    "text8": "푸딩팟이랑 또다른 퐁실함 뭔가 계속 누르고싶은 폭신폭신 발색도 이쁨",
    "text9": "많이 두껍지 않고 부드러워서 좋은것 같아요 색상도 맘에들어요",
    "text10": "너무 추천해요\n헌달 사용해보니 더 확실히 추천해드릴 수 있을고 같아요\n그치만 색이 너무 찐하게 벌색되서 아숩",
    "text11": "갈웜에게 베이스립으로 좋아요. 지속력은 아침에 출근해사 점심먹으면 지워져요^^ 각질부각도 좀 있지만 색깔 하나때문에 씁니당ㅎㅎ",
    "text12": "저는 05 홀리카홀리카 레스닝 샀어요!!\n제형이 다른 팟 타입에 비해 엄청 단단해요\n\n퓌나 에이오유처럼 말캉하지 않고\n단단해서 립스틱을 팟 형태로 만든 것 같은 느낌~\n\n크리미하게 발리는 립스틱을 녹여\n단지에 담아 굳은 듯 생각이 들었어요\n\n손이나 브러쉬로 문질문질하면 잘 녹습니다",
    "text13": "🎨저는 #레스닝 컬러 구매했어요!\n\n레스닝은 딱 퓌 위드아웃+마이를 섞은 느낌의 컬러였어요!\n위드아웃에서 살짝 마이의 색감을 넣은 듯한 컬러였답니당\n\n컬러는 괜찮지만 저한테 살짝 아쉬운 제품이었는데요ㅠㅠ\n입술에 바르면 세로 주름 사이사이로 하얗게 끼는 현상이 가장 심했어요..🥺 그래서 손이 잘 안 갑니다..\n\n다른 블러링팟 제품들이랑은 다르게 홀리카는 정말 버터같이 약간 단단하면서 녹는 느낌이 나는 제형이었어요. 저는 립보다는 치크로 쓰는 게 더 나았어요.\n\n그리고 돌려서 열 때 너무 뻑뻑해서 열고 닫기가 너무 불편해요..\n\n그래도 홀리카는 가격도 착해서 한번쯤 구매해볼만 하고, 실리콘 립브러쉬도 저렴해서 호감이었어요ㅠㅠ 이번엔 기획까지 있네요 기획때문이라도 사고싶어지는..🥹👍🏻",
    "text14": "색상이 예뻐요\n\n일단 제형이야 이런 제품들이 많아서 크게 다르지는 않지만 약간 더 단단하지만 크리미한 느낌이 강해요\n\n생각보다 두껍게 발리는 느낌이 아니고 발색은 진하지는 않고 밀착력이 약간 떨어져요 그래서 저는 입술보다 치크로 바르는 게 더 좋았어요 개인차는 있어요\n\n각질 부각도 조금 있는 편입니다\n\n차분한 핑크 베이지 색상인데 립에는 베이스로 치크로는 단독으로 발라도 예쁜 색상입니다\n\n실리콘 립 브러쉬로 바르면 더 밀착력이 좋아져요\n\n가성비 대비 좋은 제품 같아요\n다른 색상도 구매했어요😎",
    "text15": "info) 노란피부 17호 여쿨라이트\n\n여쿨라이트 타입이지만, 연하고 보-용한 (?) 립이 잘 어울리는 편이라 베이스 용으로 구매해봤어요! \n\n처음엔 레스닝이 웜의 살구색감으로 생각했는데, 입술에 올렸을 때도 엄청 톤그로 느낌이 아니어서 ‘뭐지?’ 했었거든요?\n비교발색 해보면서 레스닝이 약감의 핑크 색감도 섞여있다는걸 느꼈어요..! \n✔️ 웜톤이 취향인데 톤그로는 덜한 립 찾으시는 분들께 추천\n✔️ 웜톤은 당연히 🙆🏻‍♀️\n\n립 제형은 팟타입 중에서도 단단한 편이에요! 블러셔보단 립팟이라던데 👀 근데 저는 피부표현 글로우하게 하고 요거 얇게 펴발라주니까 가볍고 실키해서 마음에 들었어요 !! 진짜 취향차이인거 같아요 \n요런 딴딴팟이 취향일수도 있으니깐 테스트 해보셔요 🌱",
    "text16": "🎨저는 #레스닝 컬러 구매했어요!\n\n레스닝은 딱 퓌 위드아웃+마이를 섞은 느낌의 컬러였어요!\n위드아웃에서 살짝 마이의 색감을 넣은 듯한 컬러였답니당\n\n컬러는 괜찮지만 저한테 살짝 아쉬운 제품이었는데요ㅠㅠ\n입술에 바르면 세로 주름 사이사이로 하얗게 끼는 현상이 가장 심했어요..🥺 그래서 손이 잘 안 갑니다..\n\n다른 블러링팟 제품들이랑은 다르게 홀리카는 정말 버터같이 약간 단단하면서 녹는 느낌이 나는 제형이었어요. 저는 립보다는 치크로 쓰는 게 더 나았어요.\n\n그리고 돌려서 열 때 너무 뻑뻑해서 열고 닫기가 너무 불편해요..\n\n그래도 홀리카는 가격도 착해서 한번쯤 구매해볼만 하고, 실리콘 립브러쉬도 저렴해서 호감이었어요ㅠㅠ 이번엔 기획까지 있네요 기획때문이라도 사고싶어지는..🥹👍🏻",
    "text17": "휘뚜루마뚜루 바르기 좋은 립 중 요즘 손 제일 잘 가는 립!!\n처음에는 타사 질척팟 이슈로 홀리카가 더 가성비 좋은 것 같아서 구매했는데 말많은 제품이랑은 특징이 다른 팟 타입 립이에요.\n홀리카는 밀도가 높고 미끈하게 발리고 \n그 팟의 정상품은 기공감이 있고 폭신해요.\n홀리카가 더 균일하게 발려요. 입술에 바르기 좋은 건 홀리카, 치크로 쓰기 좋은 건 그 팟이에요. \n장단점이 있어서 두 개 다 가지고 있어도 좋은 선택이에요.\n세 번째 사진 발색이 가장 비슷하게 잡은 색이에요.\n펴바르면 코랄이 올라오고, 도톰하게 바르면 채도와 탁기가 좀 있는 더스티핑크로 올라와요.\n단독으로 바르기에는 흰기가 많아서 포인트립과 같이 바르고 있어요. 같이 바르는 립은 릴바레 자두인척과 페리페라 레드수집러예요. 벌써 가을가을한 조합이긴 한데ㅋㅋ 요즘 분위기 있는 립에 꽂혀서 이 조합으로 바르고 있어요.",
    "text18": "🧚‍♀️퓌vs.홀리카\n홀리카가 유분이 더 많음\n처음 만져봤을 때 홀리카는 단단하고 퓌는 퐁신해서 퓌가 더 유분 많을 즐 알았는데, 홀리카가 더 미끌거리고 발색이 약함\n\n🧚‍♀️결론\n발색 확실하고 완전 블러리한거 찾으시면 퓌\n라이트하고 베이스립용+덜 건조한거 찾으시면 홀리카",
    "text19": "타사 ㅍㄷㅍ이 하도 말이 많아서 홀리카 립팟으로 구매했어요. 질척한 제형은 양 조절하기 어렵잖아요??\n또 수분감 많고 후숙ㅋㅋ해야 할 정도면 상하기도 잘 상할 것 같았어요.\n\n💄홀리카 립팟은 가격도 합리적이고 할인도 자주 해 주고 일단 모양 변형이 없다는 말을 들어서 이왕 팟 제형 블러립 살 거면 홀리카다 싶어서 샀어요ㅎㅎㅎ\n\n▪️중명중채의 핑크립이에요.\n베이스 용도로 쓸 거라 뮤브랑 레스닝 둘 중에서 고민했는데 평소 쓰는 립이 쿨한 색조가 많아서 베이스립은 살짝 웜하게 가도 오묘하겠다 싶어서 레스닝 샀어요.\n웜 색조 맞는데 그렇게 웜은 아니고 뉴트럴 핑크예요.\n많이 펼치면 웜핑크 느낌 확 나는데 \n살짝 두껍게 올리면 쁘아 세레나데 같은 중명중채 뉴트럴 핑크예요. 딱 요즘 느낌 예쁜 핑크!!!\n\n▪️블러립 만들어주기 좋고 치크로 쓰기에도 좋아요.\nㅍㄷㅍ보다 치크로 쓰기 어렵다는 말이 있던데 개인적으로는 치크로 쓰기도 괜찮았어요. 퍼서 바로 볼에 올리지 말고 손에 먼저 올리고 펴서 양조절 후에 올리면 예뻤어요.",
    "text20": "잉.. 이거 맞아요?? \n아니 입술 주름에 다 끼는디 .. ㅜ.. 했는데 귱금해서 퓌를 사보고 느낀바 두 제품다 각질관리 필수\n\n🔥 퓌 & 홀리카 비교 \n\n🩵색상\n- 홀리카는 선택지가 적고 대부분 핑키쉬함\n- 퓌는 선택지 다양\n\n🩵가격 , 용량\n- 둘다 5g \n- 9,000 원대 홀리카 / 15,000원 퓌\n\n🩵패키지\n- 홀리카 플라스틱용기, 중간덮개, 가벼워 휴대용이\n- 퓌 유리용기, 무거움, 중간덮개 없음\n\n🩵 제형\n- 퓌는 또잉한 질감 \n- 홀리카 버터를 손에서 녹여 묻혀서 바르는 느낌 더 단단\n\n블렌딩은 똑같이 잘 됨\n그리고 두개다 각질 부각이 있어서 관리 필수\n\n홀리카는 색상을 다양하게 뽑을 필요가 있어보여요\n\n🚨 입술색 진하신분\n입술사진 한번도 안찍었는뎈ㅋㅋㅋㅋ 저같으신ㅈ분들 있으실까해서 .. \n입술에 바르면 듀께씨 됩니다유\n\n리뷰가 도움 되셨다면 👍🏻 👍🏻  한번씩 눌러주세요!!",
    "text21": "피부호수 19-21호 노란기 있음 화사한 표현 좋아함\n퍼스널컬러 봄웜 브라이트 추정 \n\n타브랜드에도 블러립팟이 있는데 어떻게 다른지 컬러가 제 스탈이라.. 일단 하나 사 봄.. 게다가 용량도 같은데 가격이 가성비 최고 \n\n타브랜드랑 제형이 좀 다른데.. 저는 립 치크 두 가지 용도로 다 씀 보통 립이랑 치크 둘 다 조화롭게 같이 쓰는 거 괜찮아서.. \n\n일단 래스닝 컬러가 굉장히 베이스로 쓰기 이쁘게 나와서.. \n위드아웃은 안 써 봤지만.. 그 컬러보단 래스닝이 나을 거 같음 굉장히 쿨 컬러를 뱉어내는 편이라.. \n\n암튼 무난하게 잘 쓸 거 같아서 너무 좋아요",
    "text22": "완전 제가 딱 좋아하는 색입니다!!!! 발색도 좋고 발림감도 부드럽고 좋아요. 크림타입이라서 너무 건조하거나 너무 무겁거나 하지 않고 딱 좋은 제형입니다. 색도 요즘에 쓰기 좋은 색이라서 고급지고 완전완전 마음에 들아요!!! 끈적이지 않고 보습되는 느낌이라서 입슐 갈라지지 않습니더!!! 손으로 발라도 좋고 붓으로 발라도 잘발려요 !많이파세요!!",
    "text23": "배송이 오자마자 발라봤는데 발림성이 진짜 좋아요!\n누디 핑크베이지 컬러로 확 튀는 컬러가 아니라\n누구한테나 잘 어울릴 것 같은 발색입니다\n쨍한 장미빛이 아닌 말린 장미컬러라고 해야하나\n아무튼 컬라감이 진짜 좋아요 \n손으로 문질러서 입술에 발라주면 되니깐\n바르는 것도 간편하고 지속력도 좋더라고요 \n마음에 쏙 드는 제품, 입술 뿐만 아니라\n블러셔가 없을 때 볼에 발라도 좋을 것 같아요\n컬러도 마음에 들고 제형도 가벼워서 굳굳",
    "text24": "한줄평: 푸딩팟과는 다르나 매력있음\n\n립팟이라고 한 이유가 있는 거 같아요\n푸딩팟은 누르면 푹 들어가는 부슬부슬 질감인데 이건 좀더 촉촉하고 딱딱해요\n뭉치는 감이 있는데 다 펼치면 블러리해요\n입술에 쓰기 더 좋은 질감이고 색 자체는 예쁜데 양조절 필수임\n매력있고 예뻐요",
    "text25": "컬러감 존예예요ㅠㅠ\n일단 텍스쳐가 부드러워서 바르기 좋고요 피부에 발색도 잘되고 자연스레 그라데이션되서 대충 쓱 발라도 너무 이쁘게 표현되더라고요\n립으로도 사용할수있어 좋지만 저의 추천은 블러셔로 쓰는거예요!\n레스닝 컬러는 누구에게나 다 잘어울릴것같긴해요\n촉촉해서 완전 악건성인데도 시간지나도 들뜨거나 건조하지 않아 좋네요. 지속력도 꽤 좋아요!",
    "text26": "■피부타입\n: 여름뮤트 라그시 / 올리브톤 / 22호\n\n■텍스쳐\n: 푸딩팟 ( 에어리 - 보송 - 매트 - 유분× 유분있으면 불량)\n포슬밤 ( 꾸덕 - 매트 - 보송 - 밀도감 있는 제형 - 유분 ×)\n블러팟 ( 미끌 - 벨벳제형에 오일좀 섞은 제형같음 - 완전매트\n라기엔 유분기가 느껴짐) 쌉매트 선호한다면 막 만족할 스타일은 아님. 유분기도는 벨벳제형 입술에도 느껴짐. 티슈오프\n해야 매트해짐. \n\n■색상/발색\n: 고명도 저채도 코랄베이스 살구+ 피치에 핑크 두스푼 섞인 웜한 코랄피치 컬러에요. 퓌 위드아웃이랑 비슷하려나했더니\n퓌가 훨씬더 핑크빛이 더돌고 미지근한 색인데 레스닝은 \n완전히 봄웜의 온도감이네요. 위드아웃보다더 입술에서 웜\n하게 올라와요! 봄웜분들 베이스로 좋을듯 합니다:)\n극쿨러는 비추 웜계열 누디립 잘바르시면 추천합니다!\n완전 뽀용보다는 뮤트끼도 좀 있어서 차분합니당 \n\n■지속력/밀착력\n: 유분이도는 제형때문에 묻어남이 있어요 티슈오프하면\n유분날라가고 매트해져요~ 밀착력도 확좋아지면서 묻어남\n없으니 티슈오프필수! \n\n\n■가성비\n: 색감이 좀 더 다양하면 좋을것 같아요~~ 유분이도는\n제형은 호불호 있을듯하나 가성비 넘 좋아서 이정도야\n티슈오프하면 그만 블러셔로 써도 이뻐요:)\n갓성비 홀리카 칭찬합니다!! 사세욧!!!",
    "text27": "잉.. 이거 맞아요?? \n아니 입술 주름에 다 끼는디 .. ㅜ.. 했는데 귱금해서 퓌를 사보고 느낀바 두 제품다 각질관리 필수\n\n🔥 퓌 & 홀리카 비교 \n\n🩵색상\n- 홀리카는 선택지가 적고 대부분 핑키쉬함\n- 퓌는 선택지 다양\n\n🩵가격 , 용량\n- 둘다 5g \n- 9,000 원대 홀리카 / 15,000원 퓌\n\n🩵패키지\n- 홀리카 플라스틱용기, 중간덮개, 가벼워 휴대용이\n- 퓌 유리용기, 무거움, 중간덮개 없음\n\n🩵 제형\n- 퓌는 또잉한 질감 \n- 홀리카 버터를 손에서 녹여 묻혀서 바르는 느낌 더 단단\n\n블렌딩은 똑같이 잘 됨\n그리고 두개다 각질 부각이 있어서 관리 필수\n\n홀리카는 색상을 다양하게 뽑을 필요가 있어보여요\n\n🚨 입술색 진하신분\n입술사진 한번도 안찍었는뎈ㅋㅋㅋㅋ 저같으신ㅈ분들 있으실까해서 .. \n입술에 바르면 듀께씨 됩니다유\n\n리뷰가 도움 되셨다면 👍🏻 👍🏻  한번씩 눌러주세요!!",
    "text28": "info) 노란피부 17호 여쿨라이트 🤍\n\n정말 기대했던 신상,,💖 \n가격보고 블러팟 제형도 이럴 수 있었구나 싶었잖아요~~\n(세일기준) 생각보다 가격대가 부담스럽지 않아서 그게 좋았는데 심지어 용량도 같고 퀄리티도 좋음 ;;\n\n질감은 꽤 단단한 편. 블렌딩이 정말 잘 되는 그런 말캉하고 미끌거리는 제형이 아니고(!) \n✔️ 포슬하고 적당히 매끄러운 질감이에요. \n그래서 ‘매트할까? 치크로 활용하기 뻑뻑할까?’ 싶었는데 \n✔️ 입술에서는 매트하긴 했지만 미끄덩 없이 가볍게 쓰기 좋았고, 볼에 올려도 기름진 느낌 없는 마무리감이 예쁘더라구요 ✨ (파우더 처리하지 않은 피부에서) 블렌딩도 쉬웠고요! 대신 진한컬러 양조절 필수,,\n\n✔️ 2호 피크, 5호 레스닝 구매\n레스닝은 차분해진 웜톤 베이스 컬러로, 저랑은 멀지만… 가장 옅은 컬러라 여기저기 활용도가 좋을거 같았어요! (또 이런 옅은 색감을 좋아하기도 하고,,) 웜톤 중에서도 살구쪽의 색감입니다 🍊🍊🍊\n✔️ 4,7번째 사진 - 피크와 섞어봤어요\n그리고 소장하는 립들과 비교발색도 🫶🏻\n\n5번째 사진 - 입술발색\n6번째 사진 - 볼에도 레스닝을 얹어봤어요 🍊\n\n재구매의사 완전히.. 🫶🏻\n색감 취향에 맞으시면 홀리카 츄라이해보셔요 🙈",
    "text29": "왼쪽 레스닝 - 퓌 마이 - 퓌 위드아웃\n위드아웃에서 좀 더 웜해진 컬러임⭐️\n\n여러분 .. 홀리카 이거 혜자임 9천원대? 와 .. 이게 가능한가\nㅇ이오유 푸 ㅣ랑 같은 제조사은 코스맥스 제조\n\n푸ㅣ는 후숙팟 때문에 리뷰 다 삭제해서 정뚝떨 ;;; 에휴 ㅠ\n제발 홀리카 사세요 홀리카 화이팅 일단 가격이 말도 안돼\n색상 기본적으로 다 뮤트~소프트 합니다\n\n제형은 푸 ㅣ보다 단단해요!\n마가린 알죠 그거 뜨는 제형임\n그래서 블러셔 용도보단 립으로 발랐을 때 더 예뻤어요🩷\n그리고 용기가 유리제형이 아니라서 너무 가볍고 좋아요!!!!\n솔직히 팟 제품은 무거우면 휴대성이 떨어지거든요\n\n+ 추가\n마지막컷  왼쪽부터 위드아웃-마이-레스닝",
    "text30": "포슬포슬한 느낌 향은 포도쥬스 느낌...? 핑크베이지색상이라서 블러셔도 굿",
    "text31": "다른 팟타입이랑 제형이 달라요. 바르는 재미가 있어서 팟타입 계속 사게 되네요ㅎㅎ색 예뻐요",
    "text32": "처음에 만졌을 때 퓌랑 다르게 꽤나 단단해서 놀람\n홀리카가 유분감이 더 많아 입술 건조하신 분들게 추천하고, 발색은 홀리카가 더 연하고 낮습니다",
    "text33": "되게 촉촉한데 매트한 신기한 제형 각질부각 적어서 젛아요 가격도 좋고요",
    "text34": "한음절브랜드 저렴이 버전으로 구매해봤는데 포슬포슬하고 번지듯 올라오는 색감이 정말 예뻐요",
    "text35": "미지근한 뮤트톤 계열 처돌이는 대만족중이랍니당\n\n일찍 사서 사은품 받을걸 흑흑🥲\n\n@amethyst_ksk 인스타에 자세한 발색컷 올려놔써욜",
    "text36": "한줄평 : 블러셔보다는 립에 추천, 베이스로 쓰기 좋은 색\n\n냉장고에 넣어놓은 버터같은 질감이에요\n푹푹 떠지는 스타일 아니고 딱딱한데\n그래서 블러셔보다는 립에 바르는걸 더 추천해요 블렌딩이 빡셈!",
    "text37": "가장 인기가 많았던 레스닝컬러!!\n저도 망설임 없이 골랐는대요ㅎㅎ\n정말 잘한 선택이었습니다~><💕\n아니 이거 생각보다 보드랍고 발림성이 좋은거 아니겠어오?! 정말 꿀템임니다 ㅎㅎㅎ\n색상도 예쁘고 정말 마음에들어오~!!\n잘 사용하고 또 오겠슴니다 ㅎㅎ\n많이 파시고 복받으세용!!❤️",
    "text38": "패키지가 귀엽고 매트한 케이스 입니다! 열면 안에 커버가 하나 있어서 위생적이구요~! 사람에 따라 귀찮을 수 있지만 저는 좋았어요~! 질감은 뭐랄까.. 블러틴트들을 압축해서 버터로 만들어 둔 질감..? 그리고 바르면 그 요즘 비슷하게나오는 단지형들과 비슷합니다~! 약간 더 오일리하다는게 다른듯? 색상 자체는 웜한 핑크베이지인데 입술색 커버 하기 좋아보여서 커버 및 베이스 겸으로 구매했는데 요즘 이것만 바르는중ㅋㅋ 입술이 편하고 커버가 잘 되서 뭘 위에 얹어도 예쁨! 다만 입술 컨디션에 따라 안 좋을 때 바르면 입술 주름 사이사이나 끼고 각질부각이 좀 되긴 합니다..! 립밤 바르고 바르면 그나마 좀 나아요.",
    "text39": "컬러감도 굿굿 원하던 색상이라 맘에 들어요\n포슬포슬한 타임의 립제품이라 맘에들고 퐁신한 느낌이라\n바를때부터 기분이 좋아요! ㅎㅎ\n\n미니한 사이즈라 휴대성도 좋고 발림성도 좋고 이뻐요\n외출하고나서 밖에서 바르기에도 굿굿 이구요\n패키지 자체도 너무 이뻐서 만족하면서 사용중이에요\n\n바르면 에어리한 느낌이 굿굿 \n바르면 입술 즈름도 사라지는 듯한 느낌! 누디핑크같은 컬러라\n손이 많이 갈것같아요! 넘 이쁜 컬러!추천해요",
    "text40": "매트한 립밤인데 각질부각도 안되고 색상도 자연스럽게 발색되서 넘 예뻐요. 요즘 제 화장품 강제로 초등생딸과 공유하게되는데 이것도 아이가 보자마자 넘 이쁘다고 본인이 쓴대서 난감해서 또 하나 더 사려구요.\n매트한 립컬러 좋아하는데 요거는 무광이라 입술 뿐 아니라 볼터치 까지 가능할것 같아요~\n자그마해서 파우치에 넣어다니기도 좋고 컬러발색도 오래가서 만족합니다",
    "text41": "두번째 사진에서 세번째가 레스닝입니다.\n푸ㅇ팟보다 좀 더 단단해서 양조절하기 쉬운 편입니다.\n굳은 생크림같은데 오히려 이쪽이 입술 주름을 잘 메꿔주어 블러 처리가 되는 느낌이였고\n가을웜딥톤 베이스로 쓰기엔 매우 적합했습니다.\n가을 뮤트톤 분들에게는 데일리입으로 찰떡일 것 같았어요. 요즘 누드 메이크업에 빠진 저도 데일리로 사용할 것 같습니다.",
    "text42": "봄웜~ 여쿨 걸친 사람인데 이거 진짜 예뻐요\n좀 뭉치는 감이 있긴 한데 색이 예쁘기도 하고 신경쓰일 정도는 아닙니다!!\n\n퓌 푸딩팟 위드아웃이 사고 싶었는데 가성비가 너무 떨어져서 색이 비슷해보이는 레스닝으로 샀는데 너무 예뻐요… 뉴트럴한 느낌?",
    "text43": "색이 엄청 이쁜데 제형도 좋고 저렴하고 아주 좋은 제품같아요.",
    "text44": "아니 블러셔로 쓰니까 넘 이뻐요 봄웜라 강추!! 약간 다른 팟보다 단단한 제형",
    "text45": "발림성이 부드럽고 자연스럽게 톤이 블렌딩돼 입술에 은은한 색감과 매트한 질감을 줘요.",
    "text46": "포근하고 부드러운 누디 핑크 베이지 색상이라는 05 레스닝 색상 구입했어요\n입술에 색이 부족해서 자연스럽게 혈색 올리는 용도로 사용하는데 만족스럽구요~\n무엇보다 제형이 참 독특한데 손끝에 발라 문지르는만큼 녹으면서 부드럽게 펴발라진다고 할까요?\n매트한 느낌같으면서도 그렇게 건조하진 않아요\n저는 립에만 바르지만 나이가 어린 친구들은(?) 볼에 블러셔 용도로 잘 써도 예쁠 것 같네요^^\n작아서 파우치에 넣고 다니기 편리하고 향기도 쎄지 않은 편이라서 무난하게 쓰기 좋습니다",
    "text47": "봄웜라 베이스립으로 추천드림 뉴트럴도 괜찮을 듯\n\n제형은 생각보다 덜 매트하고 촉촉해요 주름 끼임 약간 있는 것 같고 약간 크림같이 가볍게 입술에 착 달라붙어요 생각보다 얇게 올라가는 느낌\n\n색감은 손목 발색보다 입술에 올리면 더 쿨하게 올라가요 실물처럼 색보정 했는데 상품 정보에 있는 발색샷보다 더 쿨해요 채도도 별로 안높아서 뮤트톤분들 사용하기 좋을 것 같아요 쌩얼에 바르기 좋아요 원래 입술색이랑 엄청 큰 차이는 없어요 적당히 생기 생기는 느낌 뮤트톤인데 채도 높을 까봐 걱정하면 그냥 사셔도 될 것 같아요\n용기는 실물이 훨신 예뻐요\n\n도움이 되었다면 좋아요 한 번 만 눌러주세요!",
    "text48": "생각했던 색상보다 좀 옅은감은 있으나 아주자연스럽게 색감을 표현해줘서. 화장하지않았을때도. 화사해보이네요\n워낙. 기본적인 컬러가 진한 립만 있어서. 화장안했을때 부담스러워서 골랐는데 잘골랐어요 \n\n질감은 크리미 한데 또. 바르면 부들부들 잘발리고. 매끄러워요.    그리고.  마스크 써도. 묻어나오는게 거의없어서\n좋아요.    화장을 잘하진 않는데. 화장하면. 색을 조합해서\n쓰기 좋은컬러라.  쓰임새가 많을거같아요.",
    "text49": "멜립 립밤이라는 이름에 걸맞게 피부에 닿으면 사악 스며드는 느낌이 있어서 요즘 유행하는 느낌으로 \n블러할수 있어요 :-)\n거기다 가루 타입의 블러셔는 피곤해서 얼굴 각질 있거나 하면 각질 부각이 많이되서 아쉬운 경우가 있었는데 이건 그럴일이 없겠어요\n촉촉하기두하고 바르는 타입 블러셔들과 다르게 컬러가 많이 진하지않아서 뭉친 느낌도 없는거같아요 \n하나 제품으로 립이랑 블러셔 둘 다 쓸수있어서 완전 좋아요",
    "text50": "🍀홀리카 블러립 팟 레스닝 후기\n\n푸딩팟 포슬밤 등이 유행하면서 한번 입문해보고 싶은 마음이 들어 구매하려던 중 홀리카에서 저렴한 가격으로 출시해서 구매하게 됐어요! 저는 세일하기 전에 사서 아쉽지만 😅 가격적인 부분에서 메리트가 확실히 있어요\n레스닝은 구매한 세가지 블러립팟 중에서 가장 맘에 듭니다! 손에 발색해보면 생각보다 진한가..? 싶을 수 있는데 블러리한 제형이라 입술에 올렸을 때 생각보다 흰끼가 많이 올라와서 그 진한 느낌으로 전혀 올라오지 않아요 그래서 웜톤 베이스립으로 딱 좋습니당 살짝 핑크끼가 도는 베이지 색이라고 보시면 될 것 같아요! 가을뮤트 분들은 단독으로도 쓰기 괜찮을 것 같아요!\n제형은 블러리하게 마무리 되나 립 용도로 나온 것이다 보니 블러셔로 쓰기엔 뭉침이 좀 있습니당 그래도 톡톡 두드려서 마무리해주면 나쁘지 않아요",
    "text51": "푸딩팟보다 단단한 제형이라 양조절 및 컨트롤 하기엔 오히려 좋았어요. \n색은 되게 맑고 투명하게 발색돼서 치크로 쓰기에도 나쁘지 않았어요. \n입술 위에서는 잔주름은 메워지고 되게 뽀용한 입술을 만들어줘서 베이스로 사용하기에 괜찮았고 다만 구매한 색상이 하티+레스닝 인데 하티 위에서 묘하게 형광끼가 살짝 도는것 같더라고요? 조합은 테스트 해보고 구매하시는게 좋을것 같아요!",
    "text52": "왼쪽부터 위드아웃 - 마이 - 레스닝\n\n위드아웃이 웜해진 컬러입니다\n그치만 마이처럼 단독 발색은 어려워요(토인 쌉가능)\n조퇴립이 되니까 립 베이스로 추천하고 \n단독으로 가능한 사람이 있나 싶습니다만 ;; \n\n아무튼 이게 팟 타입이라 솔직히 귀찮아요\n그치만 예쁘고 저렴해서 그 부분은 추천함\n\n푸 ㅣ 에이오ㅇㅠ 보다 더 단단하고 \n블러셔 보단 립으로 추천 \n홀리카 선생이 동시에 \n다른 크림 블러셔를 출시한 이유가 있습니다",
    "text53": "넘 부들부들 넘 맘에 들어요....진심 존녜....\n전입술이 주름진 편인데  입술 각질부각 생각보다 없어요..\n매트한데 건조한 느낌은 안들어요.\n\n5번 레스닝 위에 진한 컬러 그라데이션 해주니깐 진심 취향 저격 ㅠㅠㅠ 너무 이뻐요. 블러셔로도 발림 너무 좋아요.",
    "text54": "🍁5호 레스닝 - 누디핑크 누디살몬 그 사이 어딘가\n🍁7호 하티 - 잘 익은 살구에 아몬드를 갈아넣은 듯한 컬러\n\n레스닝은 퓌 푸딩팟 마이가 생각나서 비교해보니 마이가 살짝 더 웜하고 레스닝이 더 쿨해요 (미세한 차이입니다)\n제형은 퓌가 더 매트합니다\n홀리카는 퓌처럼 아예 푸딩같은 느낌이 아니라 \n약간은 단단한데 손가락에 닿았을 때 \n윗부분이 부드럽게 묻어나오는 느낌이에요\n\n하티는 레스닝이랑 같이 조합해서 쓰기 좋은 컬러에요\n너무 노랗지 않은 가벼운 브릭컬러라서 웜 어느정도 받는 쿨 분들도 사용 가능한 컬러입니다\n가을뮤트이신 분들은 꼭 이 2개 같이 구매해보세요 :)\n\n멜팅블러팟이 미세하게 더 촉촉해서 푸딩팟의 매트함 때문에 입술이 건조하게 느껴지셨다면 홀리카 신상 테스트해보심 좋을 것 같아요!\n\n사진이랑 실제 컬러랑 거의 비슷해요\n구매하실 때 참고하심 좋을 것 같습니당",
    "text55": "왼쪽 5번레스닝, 오른쪽 7번 하티 \n푸딩팟 특유의 때밀이 발색은 어쩔 수 없는듯 ,,\n입술 주름을 잘 메꿔주지만  다른 푸딩팟보다 가성비 너무 좋아서 구매했는데 기대를 너무 했는지 이도저도 아님 ..\n\n\n제형-타 브랜드 유명 푸딩팟보다 단단.\n발림성-가볍고 매트하고 입술 주름 잘 매꿔줌 \n\n그치만 홀리카 가성비 진짜 인정 👍",
    "text56": "조아요! 색상도 이쁘고 제형도 맘에 들었어용\n작아서 휴대성도 좋아서 들고 다니기도 좋아욤",
    "text57": "립베이스로 쓰려고 삿어요 색 무난무난하게 쓰기 좋은듯 웜쿨 상관없이",
    "text58": "강경 촉촉립파인데 매트인데도 엄청 매트하지 않아요. 근데 각질부각은 있어요",
    "text59": "유명한데는 이유가 있어요\n누구든 잘 소화될 좋은 상품이에요",
    "text60": "색깔도 너무 예쁘고 블러셔로 쓰니 너무 예뻐서 만족했어요!!",
    "text61": "제형은 그냥 딱딱하고요, 처음 받았을 때는 색이 생각보다 애매해서 어디에 사용할지 잘 몰라서 방치해뒀다가 최근에 몇 번 써봤어요. 개인적으로는 브러쉬에 진짜 조금 묻혀서 윗입술이 오버랩할때 사용하고 있는데 자연스러워용! 그리고 볼터치로 발라봤는데 잘 안번져서 퍼프로 ㄱ ㅐ 많이 두드려야 했어요ㅜㅜ 이거바르고 다른 색 올리니까 너무 진해져서 쿠션으로 몇 번 눌러주니까 색이 너무 예뻤어유 ㅜㅜ🥺🥺 사용법 좀만 익히면 볼터치로 잘 사용할 수 있을것 같아요 ^ㅇ^",
    "text62": "핑크 누디한 색상, 봄웜이라면 환장하는 핑크 베이스 색인데 어떤 워터 틴트랑 조합해도 너무 이쁜데\n\n페리페라 27 핑토당토, 데이지크 쥬시 듀이 틴트 9호 피치 푸딩이랑 같이 자주 사용해요!!!\n\n제형은 퓌 푸딩팟은 매트함 끼임이 있었는데\n이건 오일함? 부들한 매트 형이라 끼임은 그렇게 없지만 지속력은 아쉬웠어요..ㅠㅠ\n\n색상이 제 스타일이라 제구매 할것 같아요!\n(구매 하실때 필리밀리 립브러쉬 같이 구매 하시는거 추천해요! 전 931번 샀었어요!)",
    "text63": "사고 한동안 얘만 발라봤는데 우선 입술 상태가 안 좋으면 부각이 있는 편입니다! 그리고 누디한 핑크베이지긴 한데 막 딥하거나 뮤트하진 않아요. 뭐랄까 뮤트분들이 기대하고 사기엔 약간 애매하고 입술 커버가 목적이거나 1차 베이스로 쓰실 분들은 꽤 괜찮음!(저는 이런 용도로 구입!) 레스닝 깔아주고 그 위에 바르던거 바르니까 커버 및 오버립이 자연스럽게 잘 되더라구요~! 그리고 폭닥폭닥한건 아니고 버터리해서 이것도 구매할 때 참고하시길..!",
    "text64": "립 팟이라는 제품들이 유행하는지도 모르는 화잘알못인데,\n블러셔&립 겸용으로 사용 가능하다고 하여 흥미가 생겼고 많이들 사용하시는 제품을 테스트 해보고 괜찮네 싶어 고민하다 저렴한 홀리카가 나와 나름의 큰 맘을 먹고 구매하였습니다.!\n무슨 색을 살까 진짜 이틀은 검색하며 찾아본 것 같아요.\n누가 사주는 줄🥲🥲\n다크한 얼굴이라 웜톤일 것 같고(퍼스널컬러 모름) 가을웜 느낌으로 혼자 생각해보았기 때문에 예쁜 색상 + 어울릴 것 같은 색으로 골랐습니다.\n\n친구 추천은 레스닝이었는데 말린 장미 느낀의 핑크베이지 느낌이었어요. 후기로 볼 땐 색이 좀 더 뚜렷했는데 발라보니 진짜 누드한 베이스로 어울릴 것 같더라고요~ 단독으로 바르면 아파보임,,제형이 폭신은 아니고 폭신 가기 전 폭폭인데, 매트한 제형을 자주 사용해보지 않아서인지 건조했어요.! 여기에 조금 립밤 제형이 한스푼 들어갔으면 하는 마음~~ 바르는 것 슥삭 잘 발립니다. 입술 각질이 아예 안드러나는 건 아니예요. 그래서 전 립밤 바른 후 해줍니다.!\n지속력은 입술마다 다르겠지만 저는 그래도 잔여 색상이 남아 있어 괜찮았어요~ 한 번 바르고 끝은 아니지만 \n하루에 두 번 정도면 적당, 세 번이면 괜찮다!\n\n레스닝 단독으로 쌩얼로 다니시는데 입술만 바른다.! 하시면 추천이고 다른 립과 같이 하겠다 하면 베이스로 좋아요.\n전 블러셔로 하니 더 마음에 들었답니다:)",
    "text65": "요즘 유행하는 퐁실퐁실하면서도 매끄럽게 발리는 \n립팟 !! 저는 웜톤에다가 데일리로 분위기 있는\n컬러 좋아해서 레스닝으로 픽했어요!\n주름 부각없이 부드럽게 사르륵 발리고\n지속력이 생각보다 오래가서 더 맘에들어요!\n포슬포슬한 립 느낌 진짜 마음에들어요 ㅎㅎ\n특히나 끈적임 없이 속은 촉촉한 느낌이라\n여름에 사용하기에도 딱 좋은 립팟 !\n다른컬러도 더 쟁여둘려구용",
    "text66": "케이스가 핑크색이라 맘에쏙들어요\n투명캡이 내장되어있어 위생적이고 \n미니미니한게 파우치에 쏙들어가고 휴대하기 간편해요\n생크림같은 부드럽고 쫀득하게 발려요\n5호 레스닝을 구입했는데요 \n베이스로 바르기 좋은 누디한 핑크색이에요\n각질부각도 없어서 데일리로 바르기 딱좋아요\n살짝 찍어서 치크로 활용하기도 좋을거같아요\n건조하지않고 밀착력 발색 정말 굿!!",
    "text67": "내가찾던 딱 그컬러 ❤️✨\n쿨톤인 나에게 딱 맞은 인생립컬러 찾았어요.\n크레미하게 발리며 발색이 장난이 아니여라..\n고급스럽게 은은히 발색되는 베이지핑크컬러.\n가격대비 품질이 우수하고 용량이 많아 칭찬해칭찬해.\n다른컬러 추가구매 해야지롱 ❤️✨\n리 컬러 찾으시는 분들께 적극 추천 드립니다. 좋은 제품 감사합니다. 재구매 의사 있습니다.",
    "text68": "05레스닝 컬러구요. ㅁ 브랜드를 사용하다가 입술이 각질이 너무 부각 되는 것 같아서 이번에 좀 촉촉한 재질에 립밤 타입으로 구입을 해 봤어요. 처음부터 비싼 걸로 구매 하긴. 그래서 적당한 가격에 부드러운 질감을 찾다 보니 홀리카홀리카 멜팅 블러 립 팟을 알게 되었거든요. 추천받은대로ㅠ너무 촉촉하고 부드러워서 너무 좋아여ㅠㅠ",
    "text69": "우선 제품받고 색상이 너무 만족수러웠어요!! 더운여름에 더워보이지도 않고 너무 튀지도 않는 은은한 색상이더라구요\n구래서.. 동생도 보자마자 ㅋㅋㅋ자기 취향이라구\n아마 저는 몇번못쓰고 동생이 가져갈 것같은 느낌이에요.. 그리고 질감이 보송보송한 느낌이라 끈적이지 않아서 좋더라구요!! 립과 블러셔로 활용하기 추천두려요",
    "text70": "이렇게 부드럽게 발리다니\n뭉치는가 했눈데 펴바르니 갠차나용!!\n색도 완전 예쁜 베이스 핑크코랄",
    "text71": "웜쿨 따지지 않고 누구나 쓰기 좋은 컬러 같아요\n제형이 단단해서 립스틱 같은 느낌도 들어요",
    "text72": "레스닝은 저처럼 뮤트한 웜톤도 어울리는 사람한테 좋은 살짝 코랄빛나는 립팟입니다.",
    "text73": "23호 봄웜기준 립베이스나 블러셔로 쓰기 아주 예쁜 색입니다!\n제형이 립으로 쓰기가 너무 좋고 건조하지 않아서 좋습니다.\n폭신폭신한 뮤트핑크 컬러입니다.\n하티랑 레이어드 해서 쓰면 더 예쁠 것 같습니다.",
    "text74": "색이 예뻐서 구매했으나 \n손이 진짜 잘 안감....\n지속력도 짧고 손톱때문에 브러쉬로 사용해야 하는데 너무 귀찮...",
    "text75": "이거 진짜 인생틴트\n입술 색 진해서 연어색 입술 절대 못할 줄 알았는데\n그걸 구원해준 갓아이템",
    "text76": "하나 사고 이건 무조건 쟁여야겠다 싶어 재구매\n세 개나 샀어요",
    "text77": "생각보다 봄웜에 어울릴 것 같은 밝은 핑크베이지 느낌이어서 조금 아쉬웠지만, 텍스처나 발림성은 마음에 들었어요! 매트립치고 촉촉하게 발려서 건조함도 덜하고 블러리함은 남아있어서 블러셔도 썼을 때 더 마음에 들었어요.",
    "text78": "매트한 질감인데 퐁실퐁실해서 바르기 좋아요\n볼에도 톡톡하기 좋습니다",
    "text79": "처음 발림은 약간 말랑 물컹 한데 펴바르면 보들보들 부드럽게 발려요. \n브러쉬로 발라주니까 더 좋은거 같아요. \n전혀 누렁하지 않고. 뽀얗게 이쁜색이에요.",
    "text80": "가격도 타사 제품보다 훨씬 메리트 있고 색상도 너무 이뻐요\n레스닝은 베이스립으로 너무 좋고 입술이 블러처리\n된것 처럼 보여요 최고!",
    "text81": "색깔도 예쁘고 택스처도 괜찮아서 잘 쓰고 있습니다 좋아요!",
    "text82": "매트한 제형이라 색감이 똑같이 나타나요. 미지근한 톤 잘 어울리는 분들한테 딱이에요.",
    "text83": "장점\n1. 매트한데 각질부각 잘 없음\n2.레스닝 쿨톤, 웜톤 베이스립으로 어울림\n3.발림성 좋음 (ㅍ보다 훨씬 나은 듯)\n4.양도 적당함 매일 써도 두 달 쓸듯\n5.쪼끄매서 들고다니기도 편함\n\n단점\n1.손으로 발색하기가 애매함\n2.지속력 아쉬움\n3.볼터치로 쓸때 발색력 애매함",
    "text84": "진짜 최근에 산 제품 중에 제일 만족해요ㅠㅜㅠㅠ\n원래는 퓌 제품 사려다가 너무 비싸서 이걸로 대신 사봤는데\n제 인생템 됐어요ㅠㅠㅠㅠ\n일단 색상이 차분한 핑크빛이여서 너무너무 예쁘고\n제형이 포슬포슬해서 블렌딩도 잘 되고 가볍게 발려요!\n지속력도 좋아서 너무 만족하면서 사용하고 있어요!",
    "text85": "왼쪽부터 퓌 마이, 위드아웃, 홀리카홀리카 레스닝 순서입니다\n홀리카홀리카가 위드아웃보다 좀더 오일리해요 퐁신한 제형은 아니고 약간 딱딱? 되직한? 제형입니다 완전 뽀송한 거는 퓌이고 약간의 촉촉함을 원하시면 홀리카홀리카를 선택하시는 게 좋을 거 같아요 휴대성은 홀리카홀리카가 더 좋았어요\n레스닝 컬러는 약간 마이와 위드아웃? 사이의 컬러 같다고 느껴졌습니다 위드아웃보다는 좀 더 주황기?가 돌고 마이보다는 핑크끼가 도는 그런 아이예요 개인적으로 맘에 들었습니다!!! 다음에 뮤브도 사볼려고용",
    "text86": "색상이 무난하긴 하나 화사함은 덜합니다. \n치크로 쓰니 유용합니다.",
    "text87": "블러셔로 쓰기에도 좋아요 촉촉하고 미니퍼프로 바르니 발색도 좋습니다",
    "text88": "부드럽게 바리고 자연스런 발색 원허시면 좋을듯 합니다.\n휴대하기 편합니다.",
    "text89": "뉴트럴톤인데 넥타 로지스 레스닝 셋다 잘어울렷어욤 세개다 크게 어느톤에 치우치진않은느낌?",
    "text90": "래스닝 컬러 베이스로 깔고 퓌 바닐라70 발랐는데 진짜 너무 예쁘네요ㅠㅠㅠ 요즘 미지근 봄웜 메이크업 빠졌는데 너무 잘바르고 다닐 것 같아요!!",
    "text91": "퓌보다 발림성은 퍽퍽하긴한데 가성비로 따지면 조아욤 ㅎㅎㅎ퓌발색테스트 다해봣는뎅 갠적으루 요게 더 맘에 들엇엇어욤",
    "text92": "발림성은 괜찮은 편인데 발색이 거의 없어서 손이 안가요. 방치템입니다.",
    "text93": "위드아웃보다 붉은기가 많이 돌아요!\n푸딩팟보다 살짝 촉촉하고 손에 녹는 버터 질감이에요!",
    "text94": "넘나리 매트보슬보슬한기\n사용전 립밤 필수인듯\n발색 생각보다 아수어용 ㅠ",
    "text95": "요악: 핑크 잘받고 차분한 컬러 찾는 봄웜은 바로 사세요..\n\n퓌보다 부드러운 발림성을 가져서 입술  갈라지거나 건조함은 없고요. 색상 오지게 이뻐요.. 단독으로 써도 이쁜데 물광 틴트로 포인트주면 엄청 이쁩니다.",
    "text96": "예쁘다고 소문난 레스닝컬러~!!\n안 살 수가 없었어요ㅎㅎㅎ\n잘 바르겠습니다~~헤헤\n너모 기대가되어요ㅎㅎ\n다 바르면 또 올게요!!",
    "text97": "입은 베이스로 적당하고 블러셔로 적합해요.\n색상은 핑크 베이지입니다. 봄라 괜찮을 것 같아요.\n핑잘봄에게 추천 드립니다.",
    "text98": "궁금해서 한번 구매해 봤어요 ㅎㅎ\n요즘 이런게 인기죠 ㅎㅎ\n치크도 되고, 립도되고 ㅎㅎ\n저는 오번 색상으로 샀습니다\n 완전 신세계인데요ㅎㅎ\n\n발림감이 부드럽고 입술에 얇게 발려요!!\n실리콘 틀리 있음 좋겟지만 손으로도 립 가능해요! \n무게감이 없어 입술에 부담이 되지 않구 두껍게 안발려서좋아요!\n장점이 많은 립 팟입니다. ㅎㅎ \n다른색도 사려구요!",
    "text99": "립팟 유행이라 써보고싶던 와중에 할인해서 구매해봤어요. 우선 콤팩트 한 사이즈 너무 맘에 들었어요 ㅋㅋㅋ포켓이나 가방 모두 넣기 좋은 사이즈!\n\n색은 웜톤이라 5호로 골랐는데 질감도 맘에 들고 색도 저한테 잘 맞더라구요. 용량도 넉넉하고 질감이 무르지 않아서 날 더워져도 애용할거같은 제품입니다. 다른 후기들 보니 입술 끼임이 있다고 하던데 제형 자체가 뮤트한 편이라 어쩔수 없는듯 ㅠ",
    "text100": "보송하게 발리고 손끝에 녹아나면 무른 제형이에요. 색상은 위드아웃조다 조금 채도가있는데 20호 기준 볼이랑 입술에 다 바르면 좋아요",
    "text101": "퓌마이랑 비교했어요\n퓌는 수분감 없는 말캉한 느낌이고 홀리카는 크리미한 느낌이에요",
    "text102": "생각보다 오일리하게 발리고 단단한 느낌이에요. 자주 쓸것같지는 않지만 분위기 있고 예쁜 색이네요.",
    "text103": "2번째 사진 왼쪽이 실리콘 브러쉬로 바른 거고, 오른쪽이 그냥 손으로 바른 거예요!\n입술에 발라보니까 손가락은 양 조절이 어려워서, 손가락으로 바를 거면 손등에 몇 번 톡톡 찍고 바르는 게 좋을 거 같아요\n손등에는 손가락이 더 편했는데 입술에 바를 땐 브러쉬가 확실히 편해요!\n향은 포도향입니당\n형광기 있는 립,  핑크 립은 안 어울리는데 손등보다 제 입술에서는 핑크기가 많이 올라와서 아쉬워요🥺\n(얇게 펴발랐을 때!) 바닐라코 발레리나 색이랑 비슷하네용 3번째 사진에서 위쪽이 발레리나, 아래쪽이 레스닝입니다\n가격이 저렴해서 팟타입 립 입문하기에 좋은 거 같아용",
    "text104": "베이지+핑크 컬러(살구색?)로 웜톤은 물론\n쿨톤분들도 무난할듯요. \n질감은 단단한편이고 손가락으로\n발라주면 버터?처럼\n크리미하게 매끄럽게 잘발라져요.\n입술에도 매트하지않고 촉촉한편\n컬러는 아주 차분하고 청순하게 예뻐요. \n치크로 활용해도 화시하게 \n잘 발라지고 사랑스럽고 분위기 있어보여요. \n휴대하며 수시로 발라주기도 좋고요.\n다른 컬러도 구매해보고 싶네요.",
    "text105": "꺅 너무 조아용\n일단 색부터 보시지용 전 봄웜솦 여쿨뮽 그 중간 어디쯤인 사람이고 입술색 진해지면 안돼서 늘 입술색 다 죽이고 나서도 누드색조만 쓰는 사람인데 요게 손등발색이랑 다르게 흰기가 정말 있긴 있더라구요,, 라이트 딥 둘다 쥐약인 뮤트톤에게는 살짝 라이트했다눈,, 미묘하게 상큼한 맛 ㅋ 근데 치크로 쓰면 너어어무 은은하고 귀엽게 돼요 진짜 ㅠㅠ \n톤은 이게 웜톤을 겨냥했다기엔 좀 쿨한 편이지 않나? 싶어요 일부러 따뜻한 맛을 좀 보려고 뮤브 말고 레스닝을 했는데 생각보다 많이 따뜻하진 않군용 쿨톤도 삽가능일듯\n\n그리고 글로우가 아니고 매트쪽이다보니 입술 본연의 색을 좀 덮어주는 게 있어서 굳이 파데떡칠 안해도 옅게 올리면 자기 입술색 걱정 안하구 발색 보들보돌하게 연하게 잘 나옴니다 그래서 파데+글로우립 조합에서 파데와 떡지는 요플레립 같은거 걱정 안 해도 됨^^,, 한겹이라 입술 넘 편한것,,, 첨에 생각보다 넘 연하게 올라오길래 (멀 써도 진한색이었던 과거,,) 엥 실환가 이게 최대발색인가 싶어서 더 올려봤는데 올리는 대로 그라데이션 예쁘게 잘 쌓여요 세 번째 사진이 최대로 발색해본 거! 결론은\n\n😻입술색 연해야 하는 사람부터 진해야 하는 사람까지 모두 쓸만함!!😻\n\n보돌립과 사랑에 빠져버림... 마니 안 비싸니 다들 츄라이츄라이 색깔 다양하게 더 나오면 좋겠어여 ㅜㅜ",
    "text106": "매트하지도 않고 촉촉하지도 않은 중간저형이라 블러셔로 쓰기 넘 좋고 립으로 발라도 예뻐요",
    "text107": "너모 매트하네요 발색도 제가 원하던 색깔이 아니에요 잘안바르고 다닐듯;;",
    "text108": "부들부들 발림성 좋르네요 저는 치크로 사용하려고 구입했라요 발색 진짜 맘에 들어요 예쁜 살구빛",
    "text109": "항상 립은 2개씩 바르는 편인데, 기본 베이스 컬러로 바르려고 주문했음 !!\n\n입술이 건조한 편인데 이건 립밤처럼 촉촉해서 기본베이스로 발라주니까 딱 좋음 !!\n\n여러번 바르면 이거 1개로도 충분함 ! 크기도 작아서 휴대하기도 딱 ! 살짝 바르면 연하게 색이 나와서 나는 볼터치 대용으로도 쓰고 있는데, 살짝 발그레해지는게 자연스러워서 이쁨.\n\n다음엔 진한색도 사봐야겠다.",
    "text110": "기대했지만 실망감이 더 큰 제품입니다\n\n요즘 이런 팟 타입 제품이 유행이라 한번 구매해봤는데요 푸딩팟이 워낙 핫해서 두개는 사서 구매하고 있었고 이번에 홀리카에서 완전 똑같은 모양으로 훨씬 저렴하게 나와서 이제 대체템이 나왔구나 ! 싶었는데 전혀 다른 제품인 것 같아요\n\n일단 푸딩팟의 그 질척하다는 논란 ? 으로 인해서 단단하게 질감을 잡으신건지는 모르겠는데 단단하고 손가락 끝 온도에 버터리하게 녹는 질감입니다\n근데 사진에도 보시면 아시겠지만 블러리 팟이라는 이름 답지 않게 뭔가 잘 피부에 펴지진 않더라구여;; 푸딩팟이 오히려 블러리하고 홀리카는 먼가 알갱이마냥 남은 느낌\n\n질감은 둘째치고 일단 웜톤이 쓸만한 컬러가 없고 죄다 핑크로 나온게 마음에 안들긴 했는데 고르고 골라 그나마 웜톤이 쓸 수 있을만한 컬러로 구매했는데 걍 .. 웜톤분들 사지마세오\n상페랑 다른 색상에 2차 놀랐고 실제로 입술 발색해보니 걍 아픈사람 됩니다 ㅜㅜ 바로 쳐박템 됐어여\n올영세일 때 사서 그나마 덜 억울하지..... 정가에 샀으면 얘도 억울할뻔 ..",
    "text111": "3.5 둘다 구매했는데 둘다 색이 너무 이쁨\n베이스립으로 제격\n발색은 잘되고.. 지속력은 약함.\n포슬포슬 발리는 느낌\n착색은 없음. 팟타입은 처음인데\n틴트로 나와도 좋을것같은색.",
    "text112": "팟타입 제품과는 잘 안맞는다는걸 이 제품 포함 3가지를 사용해보고 알았습니다..! \n일단 몽글몽글 퐁신한 제형을 떠 올려 입술 위에서 문질러 밀착시킨다는 점이 각질을 더 부각시키더라고요..\n그리고 문지르는 중에 제품 자체에서 몽글하게 올라오고 더 펴지지도 않았어요! \n다른 브랜드의 제품도 위와 같은 이유로 손이 안갔습니다...ㅠㅠ 지금은 블러셔 용도로 잘 쓰고 있습니다! 볼 위에선 맑고 넓게 잘 표현돼서 아마 블러셔로 열심히 쓰고 재구매는 없을 느낌..!",
    "text113": "다른 팟 종류들과의 가장 큰 차이점은 제형이 단단하다는 점이에요 포슬포슬하면서 블렌딩이 잘 되는 편은 비슷해요\n또 색상의 폭이 넓다는 점이에요 그래서 선택의 폭도 넓어요\n\n블러셔도 사용할 때는 손 립에 바를 때는 브러시를 사용하는 게 좋아요\n라이트 한 색상은 입술에 밀착력이 약간 떨어져서 입술 색상이 비치는 게 아쉽네요",
    "text114": "피부호수 19-21호 노란기 있음 화사한 표현 좋아함\n퍼스널컬러 봄웜 브라이트 추정 \n\n타브랜드 블러립팟을 갖고 있지만.. 그건 좀 채도가 있는 컬러라..요건 어떻게 다른지 컬러가 제 스탈이라.. 일단 하나 사 봄.. 게다가 용량도 같은데 가격이 가성비 최고 \n\n타브랜드랑 제형이 좀 다른데.. 블러매트한 질감임.. \n생각보다 립보단 치크로 자주 손이 가는 듯.. \n색이 튀지 않으면서 베이스로 퍼뜨려서 사용하기에 좋네요 \n\n치크 뭐 바를까 싶을 때 바르면.. 무난하게 잘 어울리는 거 같아요..",
    "text115": "갈뮽인데 베이스로 짱짱맨~~실제로보면 더 연하고 뮤트한 로즈베이지색이에욤 그래서 베이스로 바르기조타능ㅎㅎ갠적으로 fㅟ의 푸딩팟보다 가성비도 좋고 쓰기좋다느낌 근데 양이좀 적어여...ㅠ그래서 내돈주곤 제구매안할것같암 할인할때 사실거면 사셔유",
    "text116": "팟 타입 제품 중에 제일 촉촉해요. 덕분에 입술 상태 안좋아도 베이스로 바를 수 있어요. 레스닝은 생각보다 봄웜느낌이라 흰끼 강하고 차분한 느낌보다는 밝은 느낌의 핑크베이지 색이에요. 많이 바르면 밀리지만 양조절만 잘하면 밀착력있게 발려요",
    "text117": "제형은 다들 말하는거처럼 푸딩팟같은 제형보당 미끈미끈??한 제형이에요.손등에 바를때는 좀 때처럼 나오는게 있었는데 막상 입술에 얹을때는 크게 못느낀 것 같아요.근데 아무래도 매트하다보니깐 각질관리는 좀 해야겠더라구요.\n사진에 보이는건 제가 따로 제 육안으로 보는거랑 최대한 비슷해보이게 보정한 사진입니다.저는 봄라이트에 여름라이트도 어느정도 사용하는 편인데 색깔자체는 손등에선 굉장히 마음에 들었어요!!근데 막상 입술에 올려보니깐 되게 뮤트??한 느낌이어서 저는 단독 사용보단 베이스로 쓸듯합니다.\n지속력이 그렇게 좋지는 못하지만 가격도 괜찮은 편이고 여러모로 나쁘지 않은 것 같아서 다른 색도 구매해보고 싶어요!!",
    "text118": "웜분들이 사용하면 좋을 것 같은 색상이에요! 쿨은 좀 웜한 느낌이 있음 엄청 부드럽게 발리고 각질부각도 없어서 베이스립으로 잘 사용했어요",
    "text119": "가을 웜톤인 저는 레스닝이 생각보다 쿨한 인디 핑크같은 색으로 발색돼서 쿨한 립 바르고 싶을 때 블러셔로 자주 씁니당 첨에 색 안 맞아서 좀 잘못 샀다 싶었는데 블러셔로 쓰니까 너무 좋네요! 정말 부드럽게 펴발리고 보송한 제형이라 립보다는 블러셔에 더 잘맞는 제품인 거 같아요",
    "text120": "입술에 밀착되기보다 입술 위에 막을 씌운 것처럼 포슬포슬하게 한겹 덮이는 느낌으로 발리네요. 그래서 밀착이 안되나 싶지만 은근 입술 주름 사이사이 잘 들어가 있긴 하고?! 다만 덧발라도 색이 진해지지는 않고 그냥 양이 많이 쌓여서 그라데이션은 어렵네요~~ 레스닝은 가을웜톤인 제가 쓰기엔 약간 쿨한 느낌도 들고 발색이 막 진하진 않았어요. 인디핑크나 페일핑크 같은 컬러여서 베이스립으로 쓰거나 블러셔로 쓰기에 좋습니당",
    "text121": "포실포실 매트하면서도 입술에 확산이 잘되서 진짜 좋아요\n제일 유명한 ㅍ 제품보다 저는 이게 확실히 더 맘에들어요\n그 특유의 미끌거리는 유분감도 없고 \n입술에 얇게 색상도 예쁘게 잘 발려서 완전 잘쓰고있어요\n손가락으로 발라야하는 불편감 하나 빼고는 전부 맘에듭니다",
    "text122": "후숙팟보다 기름지다는 평이 있었는데 기름짐보단 매끈하게 발린다는게 맞는 표현인 듯. 그리고 볼이나 입술에 올라가면 미끄덩한 거 1도 없이 보송하게 마무리됨. 요 근래 나온 팟 제품 밤 제품 다 합쳐서 가장 마음에 드는 제형임. \n색상은 진짜 립베이스 치크 베이스용으로 찰떡임. 이거 깔고 위에 포인트 올리면 얼마나 예쁘게요? 푸딩팟 포슬밤 웨메 블러링팟 다 합해서 손 제일 많이 감.",
    "text123": "베이스용으로 구매했어요. 플라스틱으로 케이스가 되어  있어서 휴대하기 좋아요. 덧개가 있어요. 단단한 버터리한데 문질리면 녹는 제형이예요. 입술에 각질이 덜 부각되요. 촉촉한데 블러리한 제형이예요. 레스닝은 단독사용보다 베이스로 사용하면 예뻐요.",
    "text124": "이거... 진짜 너무 좋아요!!!! ㅍ 브랜드 사용했었는데 각질에 민감하구 이쁘게 안발리고 그러던데 요 제품은 ㅍ 브랜드보다 더 단단하고 수분감이 낭낭해서 각질을 눌러주는 느낌이에요!! 컬러는 완전 딱 입술색이고 흔히들 말하는 토끼혀립?! 같은 느낌이에요!! 완전 만족합니다",
    "text125": "팟 제형중에 이게 제일 나은것같아요\n사실 손으로 바르는게 불편했었는데\n실리콘브러쉬있으면 그런불편감 덜수있고\n브러쉬에 묻혀서 펴바르는것중에 제일 고르게발리고\n입술에 착 붙어서 밀착력도 괜찮고 \n색상도 예뻐서 가장맘에들어요\n거기다 가성비까지..... >_<\n추가색상 더나왔으면하는 마음~",
    "text126": "홀리카홀리카 마스카라를 잘 쓰고있는데 새로 립팟도 출시했길래 당자 사봤어요 요즘 너무 더운데 괜히 입술에 각질 부각이되고 답답하게 보이는게 싫어 약간 누디한 래스닝 컬러를 사봤는데요 블러셔로 발색하기가 좋고 약간 베이스립으로 깔아주기 좋은 컬러에요 전날 입술 각질제거 잘 해두고 올리면 좋숩니다 약간 코밑이나 턱밑 같이 블러셔 해줘요",
    "text127": "다들 푸딩팟이나 포슬밤이 제형이 많이 다르다,약간 오일감이 느껴진다고 해서 좀 더 촉촉하게 녹는 타입인가 했는데 보송한 건 비슷함. 제형은  이게 좀 더 단단한 편이고 손가락으로 문질렀을 때 보송하게 녹으면서 위 두 제품보다 매끄럽게 발림.\n\n오일감이란 게 촉촉하다기보다는 발림성이 조금 더 미끄러운 기분 때문인 듯. 펴발랐을 때 물광윤광 그런 거 없이 제대로 블러링한 색감 나와서 개인적으로는 극호. \n\n이 가격에 쓸데없이 무거운 유리용기 아니라 휴대성 좋고 뚜껑 열다가 손톱에 찍히거나 할 일 없이 속뚜껑까지 있고 용량도 가격대비 혜자라고 생각함.",
    "text128": "위에서부터 \n1. 홀리카 뮤브\n2. 홀리카 레스닝\n3. ㅇㅔㅇㅣ오유 ㅍㅅㅂ 코튼밤 \n입니다. \n\nㅍㅅㅂ이랑은 좀 제형이 달랐어요. 다른 분들이 말씀하시는 것처럼 홀리카는 녹은 버터 같은 느낌이고 마무리감도 완전히 보송하진 않고 상대적으로 유분감이 좀 더 남아있었어요. 블러셔로도 예쁘네요!!",
    "text129": "박스에 일반 스카치 테이프가 붙여서 오긴 했는데, 누가 열었다 붙힌 흔적 같아서 새상품이 아닌 것 같아 기분이 좋지는 않았어요. 색깔은 괜찮습니다.",
    "text130": "립으로 쓸 때 소량만 덜어서 퍼트려주니까 이쁘네용\n다른색도 사고싶음",
    "text131": "뮤드 색상 구입하고서 레스닝 색상도 구입했어요 느낌 넘 좋고 색상도 너무 좋아서 또 구입하게 된 것 같아요 부들부들한 느낌이 너무 좋은 팟타입이예요 ^^",
    "text132": "넘 부드럽게 잘 발리고 각질부각 없어수 좋아요\n케이스도 귀여움ㅎㅎ\n무엇보다 가격이 너무 개념있음 홀리카홀리카 짱!!!",
    "text133": "저는 봄웜라 인데요 색상이 저랑 잘 어울리더라구요 립팟은 거의 매트한것 같구요 잘 펴바르는게 중요한것 같아요 립팟은 바르기 전에 립정리를 잘 정리후에 해야 발랐을때 예쁘게 발리는것 같아요",
    "text134": "매우 부드럽게 발리고 발색력도 좋아요. 립보다는 볼터치용으로 구매했는데 볼 위에 밀리거나 베이스 까지는 거 없이 발색이 이쁘게 잘 올라와서 만족해요.",
    "text135": "립보다는 치크로 편하게 쓰기 좋고 작아서 휴대성이 좋아요\n색깔도 마음에 들고 지금보다는 겨울에 쓰거나 파우치 안에 넣어서 급하게 메이크업할때 쓰기 좋아요",
    "text136": "한달사용리뷰\n오늘도썻어용ㅎㅎ 매트립바르고싶을때 베이스러 무조건 씁!!! 블러셔로도 좋은데 볼에 올리면 봄웜라인 저에게는 조금 주황끼가 많이 올라오고 더워보엿어요 그래도 잘 안지워지고 유지력 대박♡ 여러용도로 활용가능한데 이렇게 싸니까 무조건 사야된다고봐요",
    "text137": "너무너무 사고싶어서 충동적으로 시켰는데 진짜 보들보들해여... 그리고 타사 유사제품이랑은 또 다른느낌으로 약간 보들한데 묵직하고 입에 촥 붙어서 발색되는 느낌?? 각질 부각 없고 블러셔처럼 볼에 올려도 예뻣어요 이런 팟 제품은 이래저래 활용도가 너무 높아서 사면 오래 두고두고 써서 좋습니다!! 그리고 무엇보드 가격이 너무 착해요...ㅠㅠ 홀리카홀리카 사랑해❤️❤️👍🏻👍🏻",
    "text138": "립 팟이 유행하길래 올영세일에 맞춰서 사봄\n매트립 바를때 베이스로 쓸려고 샀는데 꽤괜임 근데 밝은톤이 어울리는 봄웜보다는 갈웜이 훨씬 잘 어울릴듯 봄웜들은 베이스로 깔아준 다음에 포인트립으로 밝은색을 써주면 좋음\n딱 지금 날씨에 바르면 가을느낌나는 메이크업 할수있음 바를때는 포슬포슬하고 살짝 수분감도 느껴지는데 한 5분정도 지나면 여느 매트립처럼 마름 중간중간 립밤 바르면 괜찮음 본인은 원래 입술색이 있어서 립제품을 좀 많이 퍼바르는 스타일인데 많이 바르니까 무겁게 느껴지긴함. 그래서 파데로 입술색을 죽이고 조금만 바르는거 추천 립브러쉬랑 잘 맞음\n사진은 색이 좀 진하게 나옴 입술에 올리면 꽨 연하게 발색",
    "text139": "핑크 잘 받는 웜, 쿨 분들에게 추천하는 레스닝컬러!!! 퓌 푸딩팟 살 바엔 홀리카 홀리카 사는 게 더 이득이에요. 가격도 품질도 홀리카 홀리카가 더 좋아요ㅠ 입술에 블렌딩도 잘되고, 원래 입술인 것 마냥 스며들어서 너무 예쁘게 발색이 돼요. 치크로도 활용할 수도 있어서 너무 좋은 것 같아요🤍 크기는 작은데 묵직해요ㅋㅋ 들고다니기 괜찮을 것 같네요!!",
    "text140": "생각보다 지속력이 꽤 길었고 저는 매장 테스트 후에 매장에 없길래 인터넷 주문을 하였는데 배송도 주문 다음날에 와서 진짜 빠르다고 생각했습니다 각질 관린 잘 하신다면 정말 예쁘게 사용하실 수 있습니다 정말 가볍고 찹 발립니다 그리고 통이 너무 예뻐요",
    "text141": "매트라 그런지 입줄 주름이 몇개인지 확실히 알수 있는 립제품 발림은 부드럽게 발리고 유지도 오래되는 편 건조한립에는 비추천 상처있는 립에도 별로",
    "text142": "매트한 입술 여름에 더워 보이지 않아 좋은데 입술 주름이 다 드러나요~~ 나머지 지속력도 있고 발림성은 좋아요",
    "text143": "착색이 잘되고 얼마나 촘촘하게 잘 매꿔지는지~ 정말 좋더라구요\n친구가 사용하길래 궁금해서 사용했다가 만족해서 구매했는데, 립 뿐만 아니라 볼터치로 자연스럽게 사용하기 좋아서 유용하게 잘 사용하고 있어요! 복숭아 화장법처럼 발그레한 느낌이라 좋네요!^^\n하나로 두가지활용할 수 있어서 가성비 좋지 않나요\n게다가 엄청 콤팩트한 사이즈라 파우치에 쏘옥 들어가요",
    "text144": "화장을 안하는게 익숙해서 그냥 다녔는데\n주변에서 입술이라도 제발 바르라더라구요 아파보인다며..ㅎ\n그래서 고민하다가 한때 좋아했던 홀리카 제품으로 겟!\n작아서 들고다니기 좋겠다 싶어 산건데\n색감 대박! 너무 이뻐요~\n\n제형이 좀 매트하고 단단해서 바르기 쉽진않은데\n잘 발라두면 왠만큼 비싼 립들 다 버리게 만드는 색상이에요\n다른 화장없이 요거만 바르고 나갔는데도\n다들 훨씬 생기있다며 신기해하던 ㅎㅎ",
    "text145": "발색이 좋아서 블러셔겸으로도\n사용중이에요,  끈적거리지 않고\n가볍게 펴바를 수 있어서 좋았구요\n주머니에 쏙 들어가 소지하고 다니기가\n편리해요! 제형자체는 무거워보이는데\n발림성도 좋고 발색이 생각보다 너무 좋네요\n금방 쓸거같아용 재구매의사 있습니다!",
    "text146": "은은하게 발색력이 좋은 이쁜 색감의 립 팟!\n컴팩트한 사이즈로 가방에 쏘옥 챙겨다니기 좋고,\n지속력도 좋아서 자주 발라주지 않아도\n자연스럽게 이쁜 립색감이 유지되요.\n과한걸 좋아하지 않아 레스닝색 선택했는데 살짝\n코랄느낌도  나면서 여성여성하니 이뻐요.\n피부톤 환하신 분들께 잘어울릴둣 합니다^^",
    "text147": "홀리카홀리카 제품 애용하는 사람인데요ㅎㅎ멜팅 블러 립 팟은 손으로 제품을 살짝 문지르면 멜팅 텍스처로 부드럽게 발림성이 좋아요\n레스닝제품으로 구매했는데 색상이 은은한게 너무 예쁘고 발색력 완전 좋구 지속력도 좋아요ㅋㅋㅋ\n휴대성도 좋아서 저는 손으로 쓱쓱 하는데 가끔 손묻은건 얼굴 볼터치로도 사용해요^_^♥︎ 색감 넘 예뻐요 누디핑크베이지라 쨍한게 아니고 은은한게 매력있어요 손끝에도 굉장히 부드럽게 녹아지는게 텍스처느킴 좋아요!",
    "text148": "딱 보기만 해도 컬러 예쁘지 않나요말ㅎㅎ 말린 장미에 크림이 섞인 느낌? 발색이 너무 예뻐요~ 제형도 체온에 사르륵 녹는 크리미한 느낌으로 부드럽게 발리고 발색이 있는데도 전혀 건조하지 않고 촉촉하면서도 약간 입술이 쫀쫀해지는 느낌?? 입술에 얹으면 발색이 더 자연스럽게 녹아서 더 예뻐요!! 아침에 바르고 출근하면 점심때 뭐 먹어서 입닦기 전까지 계속 발색 잘 남아있습니다",
    "text149": "와.. 진짜 요거 인생템이네요 ㅠㅠ\n메이크업 제품은 사실 명품만 써요\n저렴이들은 발색이든 유지력이든 좀 떨어지더라구요..\n\n근데 색상이 너무 이뻐서 구걍하다가 홀린듯 구매했는데\n색감 미쳣구요..발림성은 더더 부드럽고 미쳣구영 ㅠㅠ\n 손등 발색부터 맘에들엇는데 피부에 올리니까 찰떡이네용🥹\n\n웜톤피부인데 잘어울려요\n느므느므 맘에들어요\n벨벳느낌도 진짜 너무 좋고용 ㅠㅠㅠ\n\n요즘 유행하는 립으로 모든 피부 음영주기\n댐 가능할것 같네요 크크",
    "text150": "친구가 립팟 여기꺼 괜찮다고 해서 사봤는데 당분간은 여기로 정착할거 같네요 ㅋㅋ 손으로 바르는게 첨엔 좀 이상하지않을까 싶었는데 양조절도 쉽고 손으로 바르는 맛이 또 다르네요 ㅋㅋ 양조절이 가능하다보니 오래오래 쓸수 있을 거 같구요.\n입술 전체를 고르게 촉촉하게 유지하면서 발림성도 좋아서 요즘 이거만 쓰고 있네요 :) 총평! 가볍게 발리고 촉촉하고 보습감도 좋아요",
    "text151": "계속 사야지 고민했던 제품인데 넘 만족해요!!\n\n매트립도 좋아하고 블러텍스처를 좋아하는데요\n\n손으로바르는데 손에 닿는 촉감도 포슬포슬\n부드럽고 치크로 썼을때도 과하게 발색되지\n않아서 자연스러워요!\n\n누디핑크베이지라서 데일리로 바르기좋고\n가벼운제형으로 쓱 발리고 끈적임없고 \n\n지속력도 오래갔어요 실리콘 립브러쉬쓰면\n좋다고해서 멜팅 블러 전용으로 사야겠어요\n\n레스닝 색깔 고민되시는 웜톤분들 추천드려요\n자연스러움의 끝판왕 입니다!",
    "text152": "컬러 미쳤어요,,\n레스닝 컬러 선택했는데 말린 장미빛 컬러구요,\n볼터치랑 같이 사용했는데 은은하니 너무 이쁘네요.\n손으로 문질문질했더니 정말 부드럽게 잘 발렸어요~~\n쉐도우랑 볼터치,립 이렇게 같이 쓰니 화장도 세상 간단+간편합니다ㅎㅎ\n다른컬러도 궁금해서 재구매하려고요~\n강추합니다!",
    "text153": "외출할때 호다닥 바르고 나갈 립제품이 필요해서 홀리카홀리카 멜팅 블러 립 팟 레스닝으로 구매해서 사용하고 있어요~!\n일단 색상은 누디핑크라고 해야하나? 촌스럽게 너무 핑크핑크하지도 않고 부드러운 핑크색이 감도는 색상이예요.^^\n메이크업 받을때 저는 가을쿨톤이라는 얘기를 하셨는데 그래서 항상 핑크계열로 사용했었는데, 너무 지겨워서 이번에 변신할겸 레스닝으로 샀는데 생각보다 색상이 잘받더라구요. 다행이예요ㅋㅋ\n저는 손끝으로 부드럽게 녹여서 입술에 바르고 남은건 볼에 살짝 톡톡 바르면 뭔가 생기있더라구요.\n사이즈도 딱 작은가방에 들어가는 작은사이즈라 가지고 다니면서 사용하기도 좋아요!! 30대도 이런거 바르면 좋다구요!!!ㅋ",
    "text154": "구매색상: 레스닝\n제형: 몽실몽실하지만 좀 꾸떡꾸덕한 제형이에요\n립과 , 블러셔, 섀도우로도까지 활용 가능한 멀티 뷰티템이에요\n추천 피부톤 :웜톤\n쿨톤인 저는 가끔 웜톤 메이크업을 하고 싶은데 ,그럴때마다 톡톡 발라 주려고  구매했는데, 사실 쿨 웜 상관없이 무난한 색이에요\n차분한 핑크 베이지 컬러로 ,베이스립으로 추천하고 싶은!\n그런 고급스러운 색상이네요",
    "text155": "부드럽고 자연스럽게 블러 느낌을 주는 립 연출이 가능해요.\n텍스쳐는 부드러우면서도 단단한 느낌인데 손에서 멜팅이 되면서 자연스럽게 녹아요.\n자연스러운 그라데이션을 표현하기에도 좋고, 립 뿐만 아니고 치크로 사용해도 손색이 없어요.\n약간의 유분기가 있는데 립은 바른 후 티슈로 살짝 닦아주면 매트해지고, 치크로 쓸 때는 파우더리한 제품을 올리면 깔끔한 연출이 가능해요.",
    "text156": "여름도 되고 분위기 살짝 바꿔볼까 싶어 구매 했는데 웜톤이라  이 색 넘 잘 어울리는거 같아 만족 합니다  촉촉하구 번짐도 없고 한번 발라놓으면 유지도 오래되서 따로 뭐 가지고 나가거나 하지 않아도 되구요 \n붓따로 안챙겨 다녀도 손으로 쓱쓱 편하게 바르니 부담없고 치크 필요할땐 치크 대용으로도 쓴답니다 \n넘 맘에 드는 제품이라 낼 빨리 바르고 나가고 싶네요!!! 넘넘 강추 합니다!",
    "text157": "패키지도 분홍분홍해서 이쁘고, 색이 너무 맘에 들어요.\n바르면 더 이쁘네요. 발색도 잘되고 지속력도 좋아요!\n아침에 바르고 별일없으면 쭉 잘 지속되서 좋은듯요~\n막 매트한 느낌도 없고 적당해서 좋고, 무엇보다 발색이 넘 이뻐서 맘에 드는듯요! 재구매 의사 있어요! 추천할게요!",
    "text158": "요렇게 부드럽게 발리는 제품은 처음써봐요!\n립제품쓰고있는게 색이 강한게 많아서 립이랑 치크 같이 쓰고 싶은 제품찾다가 산건데 매우만족!\n손끝에 착착감기고 레스닝칼라는 자연스러운 톤이라 립이랑 치크로 같이 사용하니까 이쁘네요 > <\n살살 사용하면 치크로만 써도 좋을것 같은 느낌\n데일리템으로 아주 애용중",
    "text159": "부드러운 발림성으로 입술에 닿는 순간 예쁘게 발리면서도 립 라이너 없이 촉촉하게 바를 수 있어서 완전 좋아요 빠르게 픽싱되어 묻어남이나 번짐 걱정 없이 입술에 착 붙어 24시간 지속되는 컬러랍니당 ㅎㅎㅎ 겉은 주름이나 각질 부각 없이 매끈하게 속은 촉촉하게 밀착되는 예쁜 립팟 ㅎㅎ",
    "text160": "립팟은 처음 써보는거라 기대반 이었는데 부드럽게 퍼지면서 발색이 정말 잘되네요\n발림성도 너무 부드럽고 전혀 매트하지 않아요\n색상이 넘 예뻐서 어쩔 ^^\n입술의 포근하니 예쁨과 자연스러움에 더 맘에 들어요\n보들한 블러리 실리콘 립 브러쉬도 있던데 손에 묻히지 않아 좋을거 같아요\n기대반이라 한개만 주문해봤는데 다른 색상도 추가 주문해야겠어요",
    "text161": "패키지부터 너무 예쁜 립이에요.\n손으로 입술에 펴발라주면 되는데 촉촉하게 발려지면서 매트하게 마르는게 좋아요.\n베이스로 먼저 깔아주기엔 제격인 제품 같아요.\n저는 치크로도 사용하고 있어서 더 자주 찾게 되네요.\n손끝으로 살살 문지르면서 녹여서 쓰는 타입이라 사용하기도 편해요.\n립브러쉬를 사용해도 좋을 것 같아요",
    "text162": "요즘 이런 립이 다시 유행이 되고있는거같아서 사봤어요 \n샤ㅇ처럼 찐득함같은건 전혀없고 오히려 페리ㅇㅇ 에어리 라인처럼 뽀송뽀송한 느낌이에요 \n전 착색없는 립을 별로 안좋아하는데 당연히 착색없을거라생각했는데 약간의 착색이 남아 틴트처럼 사용할 수 있을거같아요 조음!!",
    "text163": "사무실이 너무 건조해서 기존에 바르던 제품은 각질이 일어난 것처럼 보이더라구요ㅠㅠ 촉촉해서 마치 립밤같은 제품 찾다가 주문해봤는데 발림성도 좋고 부드러워서 만족스럽습니다! 발색력도 좋고 지속력도 좋아서 점심에 밥먹고 화장고치면 퇴근하고나서도 유지가 되네용 요거 다 쓰고나면 다음번에는 다른 색상으로도 구매해보려구요!",
    "text164": "화장을 잘 하지않고 선크림만 바르는 편이라 립스틱은 너무 과한것 같아 립앤치크 구매했는데 색 너무 이뻐요  \n번들거리지도 않고 보송보송 볼이랑 립에 바르면 은은하니 자연스러우면서 생기있게 표현해줘서 매일 바르고 다니기 정말 좋아요  끈적임 없이 발림성이 좋아서 부드럽게 잘발리네요 \n포슬포슬 지속력도 좋구요 가성비도 좋고 예쁘게 화사해져서 제 데일리 필수템이에요^^",
    "text165": "제가 구매한 색상은 05 레스닝 제품이에요 :)\n색상이 이뻐서 구매하게 되었지만 막상 받으니 저랑 어울릴지 고민이 됐었어요\n걱정을 뒤로하고 발라보니 제 얼굴 톤과 어울렸고 너무 마음에 들더라구요\n레스닝은 코랄피치 색상이에요~ 입술에 바르고 블러셔까지 같이 하니 이뿜이뿜 ㅎㅎ\n색상이 진하지 않고 은은해서 블러셔로 하기 좋은 색상이더라구요~ 입술엔 진하게 바르는걸 좋아해 베이스로 바르고 있지만 각질 부각없고 촉촉해서 좋더라구요~ 블러셔로 할 때는 조금 반짝 거림이 있어 바르고 마지막에 티슈오프하면 유분이 날아가고 살짝 매트해져서 반짝이지 않고 표현이 잘 되어 좋아요! 손이 자주 갈거 같아요 :)",
    "text166": "기본 입술색이 너무 칙칙해서 베이스로 사용하려고 레스닝 색상으로 했어요\n멜팅 제품이라 베이스로 아주 좋고\n생각보다 색감이 있더러구요\n예쁜 입술 색으로 만들어주니 그 위에 어떤 립을 발라도 색상 예쁘게 표현되어서 정말 만족스러워요 !\n블러셔로도 사용하는데 자연스럽게 생기있게 만들어줍니당 \n제형은 냉장고에 들어가있는 마가린 정도 느낌?\n가격이 저렴해서 큰 기대 안했는데\n밀착력 유지력 발색까지 전체적으로 갓성비 제품인듯 합니다.\n재구매 의사 있어용 !",
    "text167": "저는 가을 뮤트 인데 한번씩 립을 연하게 바르고 볼터치를 진하게 할때가 있는데 그럴때 바를만한 립을 찾고 있었는데 넘 맘에들어요! 좀 매트하긴한데 부들부들 벨벳 느낌이더라고요 제가 원하던 느낌이라 좋았어요ㅎㅎ\n뮤트인 사람들에게 잘 맞을 것 같습니다ㅎㅎ",
    "text168": "이 잭상 화장 안했을때 바르는 립글대신\n색 있는거 원했는데 손가락으로 휙휙 두번하니까 \n딱 원하던색이 나와요.\nㅇ에이크업하면 손가락 한번더 칮ㄱ어 문지르면 촉촉하고 \n자연스러운 컬ㄴ너감으로 어떤의상에도 어울릴것같아여.\n촉촉함은 기본이구여 바르고 30분정도 지나면\nㅈ작색이 살포시되는 느낌이에요.\n수분감많아서 트는입술에 딱좋을것같아요.\n색상이 무엇보다 맘에들어서 재구매 뿜뿜\n다른색상궁애 뿜뿜입니당",
    "text169": "부드러운 텍스처가 입술에 잘 발려요. 촉촉함이 오래 지속되어 만족스러워요. \n색상도 자연스럽고 예뻐서 데일리 메이크업에 딱이에요. 휴대하기 편리한 사이즈라서 휴대하기 좋아요.  \n지속력도 좋아서 생기 있는 입술을 만들 수 있어요. \n텍스처, 발색 모두 마음에 들어요. \n부지런히 사용하고 생기있는 입술 유지해야겠어요. \n끈적이지 않고 촉촉해요.",
    "text170": "촉촉하고 발림성이 가벼운데도 정말 좋아요\n보습 영양이 듬뿍 들어있다는게 느껴져요~\n끈적이지 않고 산뜻하게 발려서 데일리로 수시로 사용하기 좋구요!\n아침에 바르고 나갔는데 텄던 입술이 금방 진정되어 효과를 바로 느낄 수 있었어요!\n은은한 색상인데 조금 발라도 자연스럽게 생기가 돌아요\n휴대하기 딱 좋은 미니 사이즈에 케이스 디자인도 마음에 들고 깔끔하고 귀여워요~",
    "text171": "부드러운텍스처와 사르르 녹아드는게 발색력이 끝내줘요.\n입술에 본연의 색이 살아나는 느낌?!\n저는 포근한 컬러의 레스닝을 사용중인데\n다른 컬러들도 다 하나씩 구매하고 싶어지네요.\n손끝에 살짝 묻혀서 입술에 살살 펴 발라주며 그라데이션을 주면 요즘 대세 입술이 됩니다.\n무튼, 사용하기도 편하고 발색력 좋아요.\n요즘 애정하고 있습니다. ㅎ",
    "text172": "푹신푹신하기보다는 생각보다 단단하고 미끌거립니다. 멜팅이라는 이름에 맞게 되게 잘 녹아서 딱 녹은만큼 입술에 올리기 좋아요! 블러립 답게 블렌딩은 잘 되는 편이고 입술 상태 좋을 때 발라야돼요\n저는 여쿨 걸친 봄웜라 라서 딱 뉴트럴톤인 분들에게 잘 맞을 것 같습니다.",
    "text173": "팟 제품 한창 뜰 때 가격적으로 가장 마음에 들어서 구매했는데 다른 팟 제품들 중에서는 가격도 제품력도 다 괜찮지만 사용하는 방법이 좀 귀찮아서 손이 잘 안 가긴 해요\n그래도 베이스립으로 쓰기 좋은 색상이고 입술에 잘 붙어있어서 제품력은 무난히 좋아요!",
    "text174": "타 브랜드의 팟 제품들과 다른 점은 제형인 것 같아요!\n단단하고 녹아드는 제품이라 픽업량이 더 많았구요\n색상은 생각했던 것보다 밝아서 베이스로 쓰고 있어요\n팟 제품이고 착색도 없다보니 손이 자주 가지는 않지만 매트 립을 표현할 때는 각질 부각 없고 틴트보다 건조함이 훨씬 덜 해서 잘 발라요",
    "text175": "손등 발색만 해보고 삿어서 5호 색이 엄청 웜한 색일 줄 알앗는데 막상 립에 올려보니까 생각보다 쿨한 핑크빛으로 올라와서 놀랏음...사실 이 라인에 갈웜딥이나 갈웜뮤트 저격 색이 없어서 그나마 괜찮아 보인 뮤브랑 레스닝 중에서 뭐 살까 고민 중이엇는데 뮤브 삿으면 더더 쿨한 핑크로 올라와서 둥둥 떳을 수도...ㅜ 나는 다른 도구 없이 그냥 손가락으로 발랏는데 생각보다 뭉치는 느낌은 별로 없엇음. 그리고 치크로 쓰기보다는 그냥 립에만 쓰는 거 추천!",
    "text176": "한창 ㅍ의 ㅍㄷㅍ이 유행일 때는 구매 뽐뿌가 안오다가 이번에 웨메에서 신상이 나왔다고 하길래 홀리카 제품도 같이 구매해보았습니당! 근데 가격은 두 브랜드 모두 제일 유명한 ㅍ보다 거의 할인가 기준으로 차이가 꽤나 나더라구요..?ㅍ 제품은 오프라인 매장에서 발색해보고 발랐을때는 그저 그랬어서 너무 궁금했습니다🥹가격은 홀리카 제품이 9000원대로 가장 저렴해서 좋았습니다! 향은 거의 무향에 가까운데 아주 미세하게 상큼하고 달달한 포도향(?) 같은게 나서 좋았어요!다른 브랜드 제품보다 만졌을 때 가장 단단하고 도톰한 느낌이 났고 펴바르면 얇고 블러처리한 듯하게 밀착이 됩니다!같은 팟 제품이지만 홀리카는 립 팟이라서 립앤치크보다 립에 초점을 두고 나온 제품이라 그런지 미세하지만 살짝 더 오일감 느껴지게 촉촉한 느낌도 받았습니다!밀착력이 가장 좋다고 느꼈고 색도 웜쿨로 다양하게 나와서 좋았습니다!착색이 있는 제형은 아니었지만 얇게 밀착되고 블러리하게 표현되는 느낌이라서 가격 대비 너무 만족스러웠습니다!앞으로도 컬러별로 잘 믹스해서 바르고 다닐 것 같아요🙆🏻‍♀️🍀",
    "text177": "팟타입 제품 사고 싶었는데 다른 브랜드의 제품은 너무 비싸서 망설이고 있었습니다 근데 홀리카홀리카에서 마침 팟타입 제품이 나왔다니 게다가 가격이 1만원도 하지 않는다니 이건 사야죠 색을 3호 5호 7호 중 고민했는데 3호는 쿨하다는 리뷰가 있고 제가 살 당시엔 7호가 품절이라 5호로 구매했습니다 처음 봤을 땐 색이 웜한 핑크브라운 느낌이라 기대했는데 제 입술엔 흰기있게 발색됐어요 베이스로 깔고 다른 틴트로 포인트를 줘야 예뻤고 단독으로는 입술에서 떠보였습니다 그래도 발림성은 부드럽게 발렸고 밀착력도 좋아요! 베이스로 깔고 포인트립을 바른 후 음료나 밥을 먹고나도 베이스는 안 사라졌어요! 바른 직후에 휴지에 찍어봐도 묻어나오지 않았고요 다른색도 구매해보려고요!",
    "text178": "팟타입 제품을 사고싶어서 알아보다가 다른 브랜드 제품은 양 대비 가격이 너무 비싸서 ^^;;; 홀리카에서 새로 나왔다길래 기대하고 샀는데!! 아주 마음에 들어요 \n레스닝은 베이스로 바르기 좋은 색이에요 입술 색 거의 없는 제 입술에서는 흰기 많은 연핑크로 올라와요 포슬포슬하게 잘 펴발리고 블러하게 오버립해도 예뻐용 !! 치크로 발라도 너무너무 예뻐요 ㅋㅋ 치크는 손으로 잘 안발려서 퍼프로 발라줬는데 너무 진하지 않게 잘 발리더라고용\n오일리하게 발리다가 마무리감은 보송합니다 푸딩팟은 말캉말캉인데 홀리카는 푸딩팟보다는 단단해요 덜 촉촉하고용",
    "text179": "결론: 왜 좋다고 하는지 모르겠음\n\n덤덤충이라 웬만하면 그러려니 하고 쓰는데 진짜 너무 별로였음... ㅍㄷ팟 생각하고 사는 거면 절!!!!!!!!대 사지 마세요 ㅠㅠ 첨엔 블러리하게 발리나 싶다가도 시간 지나면 오일감 올라오면서 지들끼리 몽글몽글하게 뭉치고 입술표현도 구리고 (나만 그런진 모르겠는데) 각질부각도 지림 없는 각질을 만드는 급 이걸 블러리하다고 광고하는 게 웃길 정도... 오일감 있다고 보습력이 있는 것도 아님 바른 직후엔 그나마 봐줄 만한데 좀만 기다리면 오래된 립팔레트 긁어 바른 것마냥 ㅋㅋ 건조한데 기름기 올라옴 ㅜ\n\n어차피 베이스립으로 쓸 거니까 괜찮아!^^하고 합리화해봤지만,, 오일감 땜에 입술에 착 붙지를 않아서 위에 다른 립 레이어링 하면 색이 이상하게 섞여버림 ㅜ 아 진짜 ㅠㅠㅠ 패키지도 예쁘고 발색샷도 예뻐서 기대했는데 슬픔...\n\nㅍㄷ팟 ㅁㅇ 컬러 대용으로 사 본 건데 그것보단 레스닝이 훨씬 흰기 돌고 좀 더 쿨함 ㅁㅇ는 단독 사용 비벼볼 만한데 레스닝은 제 기준 단독 사용은 에바인 거 같음요\n\n버터 제형 립스틱 생각하시는 거면 한 번쯤 사 보셔도 괜찮겠지만 ㅍㄷ팟 ㅍㅅ밤 같은 제형은 절대절대절대네버 아닙니다 마음 넓게 봐줘도 절대 아닙니다\n\n재구매는... 안 할 것 같습니다\n홀리카홀리카,, 다음 립 다시 기대해볼게요 ㅠ",
    "text180": "위드아웃이랑 비슷할것같아서 샀는데 좀 달라요!\n일단 푸딩팟은 만질때 푹푹꺼지는 퐁실한 느낌있는데\n홀리카팟은 조금 더 단단해요 무른 립스틱 만지는 느낌? 그렇다고 손에 뻑뻑하게 묻어나는건 절대 아닙니다!!\n발릴땐 비슷해요!!\n오히려 홀리카가 더 좋은게 뭉침이 덜했다고 느껴졌어요 \n퓌는 좀 포실포실하다보니 뭔가 뭉친다는 느낌이 있었거든요 \n가격적 측면에서나 질감에서나 다 만족스러워요\n색상은 위드아웃보다는 더 진하고 웜합니다 미지근컬러!!\n오히려 바닐라코 피그모브에 흰끼 조금 더 추가한 느낌\n\n색상 더 많이 추가 됐으면 좋겠어요!\n팟 타입 중에 가격도 제일 저렴하고(세일가기준)\n제조사도 코스맥스라서…!!! \n\n손바닥에서 제일 밑 왼쪽이 위드아웃\n중앙컬러가 레스닝입니다",
    "text181": "웜한 핑크 베이지 컬러예요 립베이스로 딱이고 치크로도 살짝 올린 다음에 흰기 있는 블러셔로 위에 살짝 덮어주니 넘 예뻐요 살짝 단단한 제형이라 양 조절이 알아서 되어서 좋아요 레터프롬스프링이랑도 잘 어울리는 것 같아요 봄웜라 분들 겟또하세요 타사 제품이랑 고민하다가 그래도 홀리카는 항상 믿고 샀어서 구매했는데 좋으네요 😊",
    "text182": "웜한 메이크업 할 때 립 베이스와 블러셔로 함께 사용 중인데,\n개인적으로 립보다는 블러셔로 사용했을 때 컬러가 더 예뻤어요.",
    "text183": "친구가 생일 선물해줘서 잘 쓰고있는데 진짜 부드럽고 입술 잘 채워줘요ㅠㅠ 베이스로 깔아주면 진짜 😱 체고에요 실리콘 브러쉬러 막 바르면 기분이 젛아요🫢🫢",
    "text184": "진짜 조그만게 가지고 다니기도 좋고 튼튼하게 생겼어요\n거기다가 발림성도 부들부들 텍스처가 너무 좋아요\n물론 색상도 나무랄곳없이 맘에 들구요",
    "text185": "작아 휴대하기 좋으며   버터크림 같은 제형이지만  \n바르자마자\n부드럽게  사르르 녹아들며\n색감이  예뻐요\n저는 립과 치큰에 사용중입니다\n도구 필요없이 손가락만으로\n바르면 색감이 바로 올라오네오\n가격도 착해 다른컬러도  사고 싶네요",
    "text186": "생각보다 촉촉하지는 않고, 발색은 어느 정도 되는 거 같아요🤔 그리고 지속력은 아주 좋아요!😆\n근데 약이 좀 적었어요 ㅠ 아쉽..🥲",
    "text187": "립보다 블러셔로 발랐을 때 더 예뻐요!\n요즘 매일 쓰고있어요💕",
    "text188": "최근에 유튜버 황예진 님이 쓰시는걸 봤는데 넘 예뻐보여서 같은색인진 모르겠지만 사봤는데 이쁘네염",
    "text189": "포슬포슬한데 밀착 잘되고 각질 부각 안되고, 발색도 잘되고 너무 좋아요",
    "text190": "흠.. 저라면 다른 립앤치크 살래요. 퓌는 확실하게 매트하게 발린다면 홀리카는 약간 축축하고 단단한 매트..?",
    "text191": "이거 사실 사놓고 안쓰고있음...발림성이 좀 미끌거린다고 해야하나 각질부각이 좀ㅠ",
    "text192": "색상은 이뻐서 만족하는데 지속력이 조금 아쉽지만\n색상이 이뻐서 자주 사용하게 되네요",
    "text193": "테스트 써보고 부드럽고 발색이 좋아 구입했는데\n만족합니다.",
    "text194": "지금 쓰기엔 확실히 입술이 좀 많이 건조해서 단독으로 쓰기 보단 이거 베이스립으로 발라주고 포인트립으로 촉촉립 발라주는 게 더 이쁘고 지속도 오래되는 느낌이예요 발림성이 막 엄청 부드럽게 쓱쓱 발리는 느낌보다는 건조퍽퍽한 버터를 바르는 느낌이 더 컸어요 생각보다 단단하기두 하고... 그렇게 좋은진 잘 모르겠는 템이예요 손도 잘 안감",
    "text195": "요즘 폭닥해지는 날씨에\n팟 제품이 궁금해져서 구매해봤어요\n래스닝(사진상 위)은 베이스립으로 추천입니다\n좀 더 죽은 색일까 기대했는데, \n그거보단 로지한 채도가 은은히 있었고요.\n팟에 담긴 색보다 발색은 은은해요\n발색샷 찾아보다 구매했는데, \n역시 발색은 직접 해보는게 달라요! \n하지만 차분립으로 추천입니다!\n하늘아래 같은 립은 없다고 \n비슷한 립이 있었나 싶었는데 \n발라보면 디테일들이 다 다르네요.\n다른 푸딩팟 유명제품이랑 비교하명\n홀리카는 좀더 단단한데, 유분끼가 더 있어\n립에 바르기는 더 좋은 것 같아요!\n다만 약간 느끼한 냄새가 있어서 아쉬웠슺니다..!",
    "text196": "생각보다 매트한 느낌이 들었어요\n그리고 손으로 바르면 안 이뻐요 그래서 전 실리콘 붓이 없어서 새로 샀습니다\n그리고 색이 생각보다 연하고 어둔 느낌이에요 제 입술색도 잡아 먹는 느낌 \n그래도 이걸 베이스로 바르고 조금 더 진한걸 두겹으로 바르면 이쁩니다 친구가 립 바꾼걸 바로 알아볼 정도로요 ㅎㅎ",
    "text197": "팟타입 제품중에 가징 만족스러운 제품 주름브각 있긴하지만 팟타입중에는 가장 촉촉하고 입술에는 색이 연하게 열라가서 주로 블러셔로 사용하는중 립빔이나 립리글로스를 함깨 사용한다면 잘 뭉치니 같이 사용은 비추 헤* 포에버영이랑 진짜 꿀조합!!",
    "text198": "좋아요 립에 쓰면 시간지나도 \n주름부각 각질부각 하나도 없음",
    "text199": "레스닝만 사려고 했는데 멜티 사면 브러쉬 증정이라 같이 구입했어요. 둘 다 베이스용으로도 너무 좋고 단독으로도 좋고 립 브러쉬가 완전 맘에 들어요",
    "text200": "여리여리해요.\n펴바를수록 여리여리해서 이뻐요.\n이런거 첨써보는데 좋네요!\n케이스도 매트해서 고급짐"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 멜팅 블러 립 팟",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020602123ko.jpg?l=ko",
    "review_name": "06 넥타",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206021",
    "text1": "나오자마자 전색상 쟁였습니다 \n요즘 블러타입의 팟타입이 유행이자나요! \n홀리카가 가성비 좋다고 소문이 많이 낫더라구요 \n\n06 넥타 컬러는 과즙팡팡 자몽을 연상시키는 형광끼 있는 코랄 오렌지빛이 살짝 도는 코랄빛이라 봄웜~가을웜톤까지 \n오렌지 컬러 찰떡인 분들에게 추천!",
    "text2": "✔️ 제형\n- 보기보다 단단해요 크림치즈 같은 느낌\n- 손으로 발라도 밀착력 있게 발려요\n- 손목에서는 약간 미끌거렸는데 입술에 발랐을 땐 그냥 뽀송해서 편안해요\n- 지속력은 착색 없는 블러 틴트 정도예요\n\n✔️ 입술 표현\n- 부드럽고 고르게 펴발리는데 립라인쪽이 지저분하게 발려서 다 바른 후에 정리해주는 게 좋아요\n- 각질 부각이나 끼임이 심하진 않은데 입술 상태에 따라서 다를 것 같아요\n- 착색은 거의 없어요 레들리는 끼인 것처럼 착색되는 느낌이 살짝 있어요\n- 넥타는 덧바르거나 여러 번 문지르면 뭉쳐요\n\n✔️ 색감\n❤️ 레들리\n- 푸른기 섞인 레드\n- 채도는 높은데 약간 어두워요\n- 주황빛 전혀 없고 핑크에 가까운 레드\n\n🩷 넥타\n- 밝고 흰기 많은 코랄\n- 손목에서는 주황빛도 보이는데 입술에서는 그냥 핑크 코랄로 올라왔어요\n- 봄브인 제가 단독으로 사용하기에는 허전한 색감이었어요\n\n➕️ 다른 브랜드 블러 팟 제품을 써본 적이 없어서 비교는 못하겠지만 특별히 아쉬운 점은 없었어요 가성비가 좋아서 팟타입 제품이 궁금할 때 한번 써보기엔 좋을 것 같아요",
    "text3": "홀리카홀리카에서 대박 신상을 출시했습니다!! \n아니아니,,, 이렇게 부드러우면서도 부들부들하고 발색도 좋고 컬러까지 이쁘면 어떡하죠?!! \n\n넥타 컬러는 과즙팡팡 자몽을 연상시키는 형광끼 있는 코랄\n오렌지빛이 살짝 도는 코랄빛이라 봄웜~가을웜톤까지 \n오렌지 컬러 찰떡인 분들에게 추천!\n\n\n이번 올영세일기간은 기획세트로 나왓네요! 꼭 사세요",
    "text4": "얼굴빛을 살려주는👀\n\n-제형\n완전히 매트하지는 않지만 보송 거리면서 몽글몽글하고 타제품보다는 단단한 제형 거의 비슷한 느낌이긴 했어요\n많은 양을 올리면 약간 뭉쳐 발색되는 느낌\n\n-색상\n얼굴빛을 살려주는 채도 있는 오렌지? 코랄 느낌 인 줄 알았지만 생각보다 핑크기가 있는 코랄 색상\n\n-착색\n거의 없어요\n\n-지속력\n꽤 유지는 되는 편이지만 틴트가 아니기 때문에 기대X\n\n타 브랜드 제품에 비해서 약간 단단한 편이고 뭉치는 느낌이 있어서 조금 아쉽지만 실리콘 브러쉬나 립 브러쉬로 바르면 조금 덜 해요\n\n색상이 예쁘고 가성비 좋아서 다른 색상도 구매할 생각이에요 또 이중 마개가 있어서 좋았어요👏",
    "text5": "한달동안 거의 사용 안했어요 \n색상은 예쁜데 뭔가 치크로 바르기엔 발림성이 치크 발림성은 아닌것같아요\n소량으로도 색이 진하게 발색되서 치크보다는 립사용에 좋을듯해요 \n립스틱느낌의 발림성이에요~\n일전에 요제품 도구탄다 그런후기 봤는데 \n도구가 있었음 달랐을것같다 ..요런 생각은 들어요 ㅋ\n재구매나 추천은 안할것 같아요",
    "text6": "매장에서 테스트해보고 구입했어요\n사고싶은색상이 많아 고민하다가 픽한색상 ㅋ\n핑크빛강한 코랄색이에요~\n차분하기보다는 약간 발랄한색이고 \n어떤피부톤에도 잘어울릴것 같아요\n발림성도 좋고 소프트하고 발색도좋아요 \n립이랑 볼 둘다 사용하기 좋아요 ^^",
    "text7": "피부 톤 13호에서 17호 19호\n쿨톤 겨쿨\n요즘 웜톤에 꽂혀서 이것저것 사 보고 있어\n좀 쨍한 오렌지색인 줄 알았는데 아니더라고\n난 오늘 드림으로 항상 구매해 시간이 없거든\n망했어 망했어 망했어 ㅠㅠ\n이거 바르니 그냥 망자가 따로 없어\n얼굴색이 확 죽어\n그냥 친구한테 양보하는 걸로 해야겠어...",
    "text8": "✔️ 제형\n- 보기보다 단단해요 크림치즈 같은 느낌\n- 손으로 발라도 밀착력 있게 발려요\n- 손목에서는 약간 미끌거렸는데 입술에 발랐을 땐 그냥 뽀송해서 편안해요\n- 지속력은 착색 없는 블러 틴트 정도\n\n✔️ 입술 표현\n- 부드럽고 고르게 펴발리는데 립라인쪽이 지저분하게 발려서 다 바른 후에 정리해주는 게 좋아요\n- 각질 부각이나 끼임이 심하진 않은데 입술 상태에 따라서 다를 것 같아요\n- 착색은 거의 없어요 레들리는 끼인 것처럼 착색되는 느낌이 살짝 있어요\n- 넥타는 덧바르거나 여러 번 문지르면 뭉쳐요 (세번째 사진 참고)\n\n✔️ 색감\n❤️ 레들리\n- 푸른기 섞인 레드\n- 채도는 높은데 약간 어두워요\n- 주황빛 전혀 없고 핑크에 가까운 레드\n\n🩷 넥타\n- 밝고 흰기 많은 코랄\n- 손목에서는 주황빛도 보이는데 입술에서는 그냥 핑크 코랄로 올라왔어요\n- 봄브인 제가 사용하기에는 너무 자연스러워서 단독으로 사용하기에는 허전한 색감이었어요\n\n➕️ 다른 브랜드 블러 팟 제품을 써본 적이 없어서 비교는 못하겠지만 특별히 아쉬운 점은 없었어요 가성비가 좋아서 팟타입 제품이 궁금할 때 한번 써보기엔 좋을 것 같아요",
    "text9": "약간 형광끼가 있는 느낌이에요 바르먄 생기가 생기고 색은 아주 예뻐요",
    "text10": "솔직히 이런 제품 첫 경험인데\n손으로 바르는 내가 찌질이었음\n이건 도구 빨을 타야함\n\n볼터치에는 핑거퍼프\n입술에는 실리콘 브러쉬\n그럼 지속력도 오래되고 \n타 제품 퓌에 비해 가성비 갑인 상품",
    "text11": "웜톤 취저 컬러 06넥타\n매장에서 테스트 해 보고 바로 구입\n형광기 코랄 핑크\n화사하게 만들어줌\n손으로 바르면 진하고 뭉침\n필리밀리 실리콘 브러쉬 추천!",
    "text12": "너무 핑크네요 색이 몹시 아쉽습니다 \n부드럽게 잘 발리고 건조함도 크게 느껴지지 않았습니다\n칠리색 좀 만들어주세요",
    "text13": "‘핑크코랄이 잘받는 뉴트럴톤’인 제가 사진으로볼때는 하티를 생각하고 갔었는데 넥타가 의외로 너무이쁘더라구요 ㅠㅠㅠ레디쉬오렌지라고 적혀있길래 오렌지빛이 많이도는줄 알앗는데 오히려 아주약간의 흰끼가 섞인핑크코랄색감이엇어요 ! 존예 ㅠㅠ,,🩷🩷",
    "text14": "립 팟이라는 제품들이 유행하는지도 모르는 화잘알못인데,\n블러셔&립 겸용으로 사용 가능하다고 하여 흥미가 생겼고 많이들 사용하시는 제품을 테스트 해보고 괜찮네 싶어 고민하다 저렴한 홀리카가 나와 나름의 큰 맘을 먹고 구매하였습니다.!\n무슨 색을 살까 진짜 이틀은 검색하며 찾아본 것 같아요.\n누가 사주는 줄🥲🥲\n다크한 얼굴이라 웜톤일 것 같고(퍼스널컬러 모름) 가을웜 느낌으로 혼자 생각해보았기 때문에 예쁜 색상 + 어울릴 것 같은 색으로 골랐습니다.\n\n원래 넥타 색상은 후보에 있다 쿨톤에 더 가깝고 오렌지 컬러가 하여 제외 되었는데 테스트 해보니 오렌지빛 보다 핑크에 더 가깝더라고요~ 그리고 단독으로 연하게 블러셔 & 립 하니 제가 평소에 바르는 색상과 비슷하여 고민하다 나중에 단종되면 후회하니 질렀습니다.!! 지금 할인도 하니까요.ㅎㅎ\n3개나 립 팟 산 사람~~ 화잘알못 변신\n제형은 매트하고 각질 보이지만 색상 예뻐요.\n넥타 잘 산 것 같아요!\n\n넥타 단독으로 해도 쨍함이 살짝 들어 있어 괜찮고 웜톤도 얼굴 색과 맞는다면 추천해요~\n전 레스닝을 블러셔하고, 넥타를 립에 해주었어요~",
    "text15": "푸딩팟 열댓개 가진 사람이에요.\n위드아웃 후숙팟/교환받고도 답 없다 생각해서\n추가구입 안하던 상태...\n\n푸딩팟 보이 색상 사고팠는데\n도저히도저히 결제가 앙데더이다..\n\n그러다 이 제품 소식을 들었다지요.\n더구나 보이랑 비슷한 색이 있다기에..\n\n유튜버들 사용감 내용이랑\n후기 뜨는것들 확인해보고\n구입해서 오늘 받았그요~\n\n*푸딩팟하고 달라요..퐁실퐁실하지않고\n누르면 빡빡합니다.\n\n*입술위에 확실히 푸딩팟보다 얇게 올라갑니다.\n\n*입술이 무겁거나 답답하지 않습니다.\n\n*겹바르면 색발색감이 확실히 차이가 있습니다.\n푸딩팟은 사실 큰차이를 모르겠.....\n\n*지속력은 푸딩팟보다는 확실히 좋습니다.\n푸딩팟은 대화몇마디 하면 사라지는데\n이건 운동 다녀와서 샤워하며 보니 지워졌네요.\n\n\n\n왜 이제 나왔느뇨 원망하지않으렵니다.\n\n만족스럽습니다^---^",
    "text16": "진짜 개이쁨 공홈 발색샷이랑 다른 게 오히려 더 맘에 들어요\n제 입술에서는 채도 높은 핑크코랄로 발색되는데 포인트 컬러로 안쪽에만 발라주기 딱이에요  。。。 .ᐟ \n사진은 퓌 푸딩팟 마이 베이스로 깔고 요거 발라준건데 넘 맘에 들어요 。。。 ♡ \n\n말 나온 김에 퓌 푸딩팟이랑 잠깐 비교해보자면, 퓌는 시간 좀 지나면 건조해서 각질부각 오졌는데 얘는 좀 더 유분기가 돌아서 덜 매트해져요!! 입술 위에 올렸을 때도 좀 더 편하더라구용 그리고 가격도 홀리카홀리카 승 🫶🏻\n\n9천원대로 세일할 때 얼렁 구매하세욥 ◡̎",
    "text17": "코랄 좋아해서 넥타샀는데 색은 이쁜데... 팟제형은 잘안쓰게되는게 사실이에요 그래도 정석 코랄로 색이 예쁩니다",
    "text18": "웜톤 취저 06넥타\n올만에 맘에 드는 컬러\n저렴한  스튜디오17 실리콘브러쉬 사용",
    "text19": "상세페이지랑 발색 똑같아요 다만 입술위에 얇게 올렸을때는 기존의 입술색이랑 섞여서 다른 발색이 나올수 있으니 참고",
    "text20": "올영세일 상품 이제야 왔네요ㅠㅠ\n너무 테스트 하고싶어서 목 빠지게 기다렸어요ㅋㅋ\n사진이 너무 붉게 나와요ㅠㅠ\n뽀얗게 이쁩니다ㅎㅎ\n만족해요🌸🌸🌸",
    "text21": "가격도 타사 제품보다 훨씬 메리트 있고 색상도 너무 이뻐요\n형광끼 도는 핑크 코랄 느낌인데 피부가 화사해 보이네요",
    "text22": "이거 진짜 색상 넘넘 이뻐요!!!! 파우더리하면서 부드러운 촉감에 엄청 부드럽고 스무디하면서 촉촉해요!!!\n아주 부드러운 버터 입술에 바르는 느낌입니다!! 색상 진짜 너무 이뻐요! 케이스도 전 넘넘 귀엽고 예뻐요!",
    "text23": "색상표현 잘 되고 지인 선물 주었는데 잘 사용하여 기분이 좋습니다.",
    "text24": "부드럽게 바리고 생기있는 발색 원하시면 좋을듯 합니다.\n휴대하기 편합니다.",
    "text25": "쨍한 봄 웜 레드립이에요! 봄브에게 잘 어울릴 것 같고 조금 많이 매트해서 보습에 신경 써야해요!",
    "text26": "포실포실 뽀송뽀송한 발림성이에용 살짝 뻑뻑하다 느껴지실수두 ?",
    "text27": "발림성 좀 뻑뻑ㅎ한거 빼곤 다 만족해욤 ㅎㅎ 쨍한 코랄코랄원하시는분 게또하세영",
    "text28": "넥타 웜쿨 그사이어딘가이신분들 추천해용 !!ㅎㅎ 코랄~핑크",
    "text29": "넘나리 매트보슬보슬한기\n사용전 립밤 필수인듯\n발색 생각보다 아수어용 ㅠ",
    "text30": "멜팅립 좋아하는지라\n퓌도 웨메도 있지만\n홀리카것도 나름의 매력이 있어서\n잘쓰고 있답니다^-^♡",
    "text31": "매장에서 테스트해보고 사려했는데\n품절되서 온라인으로 샀는데 \n봄웜라에게 굳굳굳 입니다!!!",
    "text32": "퐁실한 제형이 아닌 좀 딱딱한 제형이라서 신기하네요! 제가 생각한 컬러라고 하기엔 너무 쨍한? 핑크색이라서 치크?에 살살 발라봐야 할 것 같아요. 하지만 지금 세일이라서 가성비템이라고 생각합니다!",
    "text33": "일단 솔직하게 말해볼게요 \n\n3점을 준이유 손가락으로 발랐을 때 정말 더럽게 발림, 입술테두리만 발리고 입술 안쪽에는 안발라짐 그리고 뭉치게발림\n\n그런데 실리콘 립브러쉬로 바르니 존예\n\n깜짝놀랐어요 이제품 도구탑니다\n저 처음에 손가락으로 발랐거든요 그런데 입술테두리만 발리고 안쪽에는 컬러쌓을수록 발리지도 않아서 별점 2점도 아깝다고 생각했거든요? 근데 집에 실리콘립브러쉬 사둔게 있어서 그거로 바르니까 입술에 고르게 잘 펴발라지는거에요 근데 컬러도 대박이쁨 봄웜이신분들과 핑크코랄 찾으시는 분들에게 넥타 추천해요\n\n그런데 단 아쉬운점...\n저는 상세페이지에 레디쉬오렌지라서 산건데...\n저는 올영세일 때 딱 열리자마자 산거라 신상이라 매장에서 테스트할수도 없어서 상세페이지 믿고 뷰티블로거들 믿고 레디쉬오렌지인줄알고 구매한건데\n다 한통속인가요?실제로 발라보니 핑크코랄이에요...어떻게 레디쉬오렌지라고 소개를하는건지요 오렌지0% 완전 핑크코랄이던데... 속은느낌....? 여름이라 쨍한 오렌지를 바르고 싶어서 산건데 왠핑크가.... 저랑 어울리긴하지만 오렌지컬러쪽으로 원하시는 분들은 오렌지컬러 1도안보이니 푸딩팟이나 다른거 추천합니다.... 저도 그냥 핑크코랄이고 저랑 어울려서 그냥바르는거지 매장에서 테스트해보고 샀으면 안샀어요....ㅠㅠㅠ 상세페이지 컬러 정확했으면 좋겠네요..",
    "text34": "멜팅 블러링 팟은 립베이스를 하지않아도 입술색이 잘 커버되서 좋아요.",
    "text35": "쿨톤이라 오렌지 빛이 잘 어울릴까 싶었지만 의외로 맑게 발색되서 만족해요.",
    "text36": "언니가 사달라고 해서 구매했었구요\n색상은 생각했던 대로 쨍한 봄 라이트 전용 립컬러였어요!\n다만 바르는 게 조금 귀찮고 주름끼임이 없진 않았어요 ㅜㅜ",
    "text37": "베이스립을 깔아주고 포인트로 그라데이션 하기에 너무 좋아요. 상세페이지 설명과 다르게 실제 발색은 오렌지빛 코랄이 아니라 핑크코랄이에요. 발색도 잘되고 유지력도 좋고 마음에 들어요.",
    "text38": "이거 진짜 완벽한 제품인데 이게 위에 하얀색깔 뚜껑이 있거든요??제가 그게 딱 걸릴줄 알고 안열리게 꾹 눌렀는데 지금 안으로 쏙 파였어요...이거 조심하세요 진짜....",
    "text39": "매트하게 립 마무리 하고싶은 날 쓰고 있는데 진짜 예쁘고 발림성이 너무 매력적이라 계속 쓰게 되더라구요",
    "text40": "봄웜 피부에 불 딱 켜주는 너무 예쁜 코랄색입니다 오버립하기도 쉽고 강제 분위기 쌉가능인 틴드에오..",
    "text41": "촉촉하면서 매트해요\n색은 형광끼 엄청 있을 것 같은데 막상 입술에 얇게 올리면 그렇지도 않아요,(3번이상 바르면 형광끼 돕니다)\n웜 쿨 톤 상관없이 어울리는 색 같아요",
    "text42": "한번 바르면 톤 가리지않는 은은한 장미빛 색이에요\n두번 정도 바르면 상세이미지랑 거의 흡사해요\n단단하지만 살짝은 무른 제형이고요",
    "text43": "휴양지 제대로 즐기고 시꺼매져서 기존에 있었던 색조를 다 뱉어내서.. 제 깜장색 피부와 어울리는 형광끼 도는 색조들을 다시 구매하고 있어욥...... 발색 너무 이뻐요.... 간만에 웜한 색조를 사용해서 기분이 좋네욤.....ㅎ",
    "text44": "넥타 리뷰\n\n홀리카는 진짜 제형이 너무 마음에 들어요!\n후숙팟은 브랜드 이미지때문에 좀 손이 안가서 이런 팟타입 립 제품은 웬만하면 홀리카 제품으로 사게 됩니다.\n\n넥타는 봄웜이 바르면 예쁠 컬러에요. \n형광기가 돌아서 입술에 바르면 바로 형광등켜집니다\n쨍해서 너무 예뻐요!!\n봄웜분들 제발 넥타 발라주세요!!",
    "text45": "다른 팟 제품보다 약간 제형이 단단해요\n라이트 한 색상은 입술색이 있다면 완전히 가려주는 느낌은 적어요 밝은 색상이 약간 밀착력이 떨어지는 느낌이었습니다\n색상과 제형이 마음에 들고 가격이 좋아서 다른 색상도 구해했는데 괜찮아요  실리콘 팁 브러시로 바르니까 더 색상이 잘 올라가요˘ᗜ˘",
    "text46": "블로그랑 유튜브 다 보면서 색 고민 많이 했는데 잘 샀어요! 예전 아실분들은 아실테지만 최애쁨템? 이였나? 클리오에 그 틴트!! 리뉴얼되서 색이 바꼈는데 얘가 딱 그 리뉴얼 전 색 같아서 좋더라구요?? ㅋㅋ 무튼 성공입니다!! 맘에 들어요",
    "text47": "원래 쓰던 립팟들 중에 가장 촉촉하고 건조함이 덜 느껴지는 제품이었어요! 그리고 워낙 지금 컬러군들이 시즌도 시즌이지만 뮤트밭인데 저같은 형광밝은색 쳐돌이에겐 빛같은 존재였습니다..\n\n간혹 후기를 보셨을 때 생각하시던 색과 달라서 아쉬우시다는 후기를 보았는데 전 직접 테스트 해보고 샀어요! 공홈이랑은 확실히 다른 색인것 같으니 다들 이점 참고해주세요 :)",
    "text48": "뮤브랑 래스닝,로지스 구매해서 사용해보고 괜찮아서 넥타도 구매했어요. ㅍㄷㅍ보다 단단하고 손으로 문질리면 녹는 제형이예요.  발색사진과 차이가 있어요. 제 입술에는 코랄핑크로 발색되요. 립팟으로 나와서 입술에 바르면 블러리한데 촉촉해요. 치크로 사용할 경우 조금씩 펴 발라야되요.  행사할때 구매하면 가격대비 괜찮아요.",
    "text49": "핑크코랄/핑크레드 이런 색을 선호하는데 요즘 뭐를 사두 다 뮤트밭인게 너무 힘든 봄웜라/봄브 호소인이었는데ㅠ 치료 싹 받아버렸슴다..💓\n\n팡팡 통통 튀는 색이라서 너무 좋구 저는 귀찮아서 파데프리하는 날 립/블러셔/셰도우 이거로 한방에 끝내는데 연결성 때문인지 인간 자몽이 되어버렸어욥 ㅎㅎ\n\n저는 여름에 페*페라 햇살주의보, 릴*바이레드 수줍은 복술아인 척 이런 색을 정말 좋아하는데 저와 같은 픽이시라면 테스트 해보고 바로 구매하게 될겁니다..🥹",
    "text50": "너무 좋습니다~ 웜톤이랑 추천합니다~ 100점이에요.",
    "text51": "제가 산 제품들이 다 맞는 것 같아요. 저는 상품을 잘 사용하고 있어요. 너무 좋아요",
    "text52": "매트라 그런지 입줄 주름이 몇개인지 확실히 알수 있는 립제품 발림은 부드럽게 발리고 유지도 오래되는 편",
    "text53": "매트한 입술 여름에 더워 보이지 않아 좋은데 입술 주름이 다 드러나요~~ 나머지 지속력도 있고 발림성은 좋아요",
    "text54": "색깔 발색도 잘되고 입술에 착붙이라 아주 좋네요ㅎㅎ 그냥 맨얼굴에도 슥슥 바르고 나가기 좋아서 좋고요. 메이크업헸을때도 얼굴 환해지는 느낌이라 좋습니당\n특히 입술 건조한분들한테 촉촉해서 추천할 수 있을거같아요! 저도 입술 건조하고 각질도 일어나는 편인데 이거 발림성 좋아서 자주 쓰게 되는거같아요 포장도 꼼꼼하고 만족합니다",
    "text55": "발색샷부터 오렌지가 아닌데 왜 레디쉬 오렌지라고 했는지 모르겠지만 그래도 예뻐요. 예쁘고 차분한 핑크코랄 색상입니다. 라이트톤한텐 쫌 어둡긴한데 연하게 바르면 괜찮음.\n\n퓌에 비해 단단하고 포슬포슬한 제형이라 매트립을 뭉개서 단지에 담아뒀다는 느낌이 듦. 그만큼 입술 주름을 기가 막히게 블러링해줘서 맘에 듭니다 저는 얇은 벨벳제형보다는 좀 도톰해도 내 원래 입술을 덮어줄 수 있는 제형을 좋아해서..\n\n그리고 제가 써본 팟타입 립제품(웨메, 밀크터치, 홀리카) 중 유일하게 뭘 많이 마셔도 입술에 착색?이 남아서 맨입술이 되지 않아서 좋았음. 지속력 칭찬해.\n\n단점은 포슬포슬하다보니 치크에 쓰면 좀 뭉치고 균일하게 바르기가 힘들었음.\n\n글도 비슷한 제품들에 상당히 가성비있게 출시가 되었기때문에 (올영 세일가 기준 9400원) 저는 매우 만족하며 앞으로의 홀리카 신상도 응원합니다. 솔직히 퓌는 냅다 사기는 좀 비싸다고 생각했그든요. K로드샵 지지마 신생브랜드에 지지마",
    "text56": "한창 ㅍ의 ㅍㄷㅍ이 유행일 때는 구매 뽐뿌가 안오다가 이번에 웨메에서 신상이 나왔다고 하길래 홀리카 제품도 같이 구매해보았습니당! 근데 가격은 두 브랜드 모두 제일 유명한 ㅍ보다 거의 할인가 기준으로 차이가 꽤나 나더라구요..?ㅍ 제품은 오프라인 매장에서 발색해보고 발랐을때는 그저 그랬어서 너무 궁금했습니다🥹가격은 홀리카 제품이 9000원대로 가장 저렴해서 좋았습니다! 향은 거의 무향에 가까운데 아주 미세하게 상큼하고 달달한 포도향(?) 같은게 나서 좋았어요!다른 브랜드 제품보다 만졌을 때 가장 단단하고 도톰한 느낌이 났고 펴바르면 얇고 블러처리한 듯하게 밀착이 됩니다!같은 팟 제품이지만 홀리카는 립 팟이라서 립앤치크보다 립에 초점을 두고 나온 제품이라 그런지 미세하지만 살짝 더 오일감 느껴지게 촉촉한 느낌도 받았습니다!밀착력이 가장 좋다고 느꼈고 색도 웜쿨로 다양하게 나와서 좋았습니다!착색이 있는 제형은 아니었지만 얇게 밀착되고 블러리하게 표현되는 느낌이라서 가격 대비 너무 만족스러웠습니다!앞으로도 컬러별로 잘 믹스해서 바르고 다닐 것 같아요🙆🏻‍♀️🍀",
    "text57": "넥타컬러 단독발색한 사진이예요 저는 여름쿨톤 라이트톤인데 리뷰에서 상세페이지랑 다르게 완전 핑크코랄이라고 해서 블라인드로 구매했는데 정말 핑크코랄 맞아요. 명품 브랜드 중 만x린오가 생각나는 컬러랄까요 ?? 가을웜은 너무 핑크끼돌고 밝은 색감이라 뜬다구 느끼실거같고 봄웜이나 여쿨한테나 잘어울리는 색입니다 ㅎㅎ 저는 이런 팟타입 제형을 처음 써보는데 완전 포슬포슬하게 적당히 세미매트하게 잘 발리더라구여 다음에는 다른 컬러로 구매할까싶어요 ㅎㅎ",
    "text58": "주름 부각이 있기도하고 따로 도구가 없어서 손으로 바르다보니 생각보다 손이 안가더라고요🥲 그래도 컬러는 예뻐서 입술 포인트 주고 싶은 날 쓰고 있어요!",
    "text59": "요즘 푸딩팟이 유행이어서 궁금해서 한 번 구매해 봤어요! 색상이랑 발림성 자체는 너무 마음에 드는데 매트해서 그런가 각질 부각이 좀 있더라고요ㅠㅠ 그래도 가끔 생각날 때 바르고 있는 립 중 하나예요!",
    "text60": "일단 색이 진짜 예뻐요ㅜㅜ 생얼에 틴트 바르기 부담스러울때 발라주면 진짜 예뻐용 왼전 민족 굿굿 👍🩷",
    "text61": "봄 웜톤입니당\n1 베이스용 추천이요 홀리카 전제 중에서 유일하게 코랄 웜톤 느낌이지만 그래도 사진처럼 핑크 느낌이 있어요 \n\n2지속력은 바르고 좀있다 휴지나 손등에 테스트 하니 안묻어나고 일하고 퇴근 할때 같이 조금 남아있더라도요 \n\n3실리콘 브러쉬가 제일 궁합이 좋아요 \n\n아쉬운점은 웜톤 색깔이 많이 나오면 좋겠네요.. 다 쿨톤..느낌  웜톤 색깔 나오면 구매하고 싶을 정도 입니당",
    "text62": "푸딩팟 저렴이로 추천들 많이 하실래 샀는데 개인적으로는 제형이나 패키지면에서 푸딩팟이 더 좋습니다.\n중간 캡 있다고 좋아하시는 분들 많으신데, 저는 두번 열어야하는 번거로움이 있는거 같아서 중간캡 버렸어요.\n넥타 컬러 생각보다 흰끼가 많아요.\n립팟이지만 치크로 쓸 수도 있네요.",
    "text63": "퓌 푸딩팟에 꽂혀있는데 홀리카 제품도 추천 많이 하셔서 샀어요.\n결론부터 말하면 개인적으로 푸딩팟이 훨씬 낫고 홀리카 제품은 재구매 의사 없네요.\n바른 직후 퓌보다 각질 부각이 심해서 꼭 각질 정리 해줘야하고 생각보다 흰끼가 있네요.\n제형도 컬러차트도 패키지도 아쉬운 제품이에요.",
    "text64": "약간 퓌제형보다는 오일리하고 폭신하기보단 단단한느낌?\n그래서 실리콘브러쉬로 쓰기에는 오일리해서 잘 안발리는느낌이고 손이나 모브러쉬로 발라야 이쁩니다.\n지속력은 그냥 닿는대로 사라지고 착색은 전혀없어서 지속력을 원하시는분들은 안맞을듯..?\n색은 공홈색이랑 좀 달라요 . 꼭 매장가서 발라보고 사시는걸 추천!",
    "text65": "몇달 고민하며 테스트도 해보고 그랬어요.  같이 간 친구가 찰떡이라며 바로 샀어요ㅎㅎ",
    "text66": "피부 웜톤인데 색 예뻐요 세일가로 잘 산 거 같아서 맘에 들어요",
    "text67": "몇달전부터 고민하다 드디어 샀어요. 친구랑 같이 갔는데 저랑 잘 어울린다고 했어요ㅎㅎ",
    "text68": "디자인도 넘 예쁘고 컬러도 맘에들어여~~~ 단독으로 발라도 예쁘네요~~~",
    "text69": "디자인도 예쁘고 맘에들어여~~ 컬러도 너무 예쁘고 단독으로 바르기에 좋아여~~~~",
    "text70": "06 넥타 봄웜들에게 딱 좋은 블러셔 입니다!! 퍼스널컬러 상담 받은 후 원장님이 추천해주셨어요!! 봄웜들에게 추천드려요😆",
    "text71": "홀리카홀리카 팟은 처음 써봐요~~~ 퓌 꺼는선물 받아서  바닥까지 썼거든요 ㅎㅎ써비고 좋으면 또 올게요",
    "text72": "손으로 발라도 실리콘 브러쉬도 발라도.. 잘 안발려요ㅠㅠ 색은 예쁜데",
    "text73": "색이 아주 예쁘고 질감도 포슬 포슬한게 좋아요. 다만 팟 형태가 사용하기 힘들어요.",
    "text74": "색감은 예뻐요!! 근데 립 브러쉬를 사용해서 발라야할듯해욤",
    "text75": "6월부터 구매한 립제품에 너무 꽂혔어요. 컬러는 비교적 다 마음에 드는데... 오버립은 너무너무 어렵네요 ㅠ ㅠ",
    "text76": "6ㅡ7월 구매립이예요 ㅠ ㅠ 올영을 턴 것 같네요. 입술도 얇고 발색도 안되는데 ㅜ ㅠ 반성 중이에요.",
    "text77": "이번에 구매한 제품은 이거예요. 더 이상 신상이 안나오면 좋겠어요 ㅠ ㅠ",
    "text78": "색도 이쁘고 매트해보이는게 좋긴 한데 챡색이 안 되는게 좀 아쉬워요",
    "text79": "이번에 아주 올리브영을 털었네요ㅠ ㅠ 제품을 200개 정도는 구매했나봐요 .. 근데 샘플 하나가 없네요.",
    "text80": "제대로 타버려서 형광끼 도는 오렌지를 사고 싶었는데 여쿨이라 타협해서 넥타로 구매했어요! 색깔 이뻐요!! 요즘 완전 데일리템",
    "text81": "색상도 이뻐요\n다른 타사 브랜드에ㅜ비해 제형이 단단한 제형이라ㅜ더 마음애 듭니다",
    "text82": "지속력은 보통이지만 컬러가 예뻐요 근데 일반 립제품에 비해 바르는 불편함이 좀 있어서 손이 좀 안가요 바르면 좋긴한데 색상은 이뿌고ㅠㅠ 립스틱 형태로도 나왔으면 ㅜㅜ",
    "text83": "홀리카는 진짜 제형이 너무 마음에 들어요!\n후숙팟은 브랜드 이미지때문에 좀 손이 안가서 이런 팟타입 립 제품은 웬만하면 홀리카 제품으로 사게 됩니다.\n넥타는 봄웜이 바르면 예쁠 컬러에요. \n쨍해서 너무 예뻐요!!",
    "text84": "색상 보고 바로 반해서 사버렸어요! 봄웜브라이트에 어울리는 색상입니다.",
    "text85": "웜톤 형광등 켜주는 컬러예요 그라데이션 포인트립으로 좋음!\n다만 버터리한 제형이 주름에 잘 끼어서 아쉬워요 ㅠㅠ\n다른 매트한 팟타입들처럼 블러리하게 밀착되는 느낌이 없음",
    "text86": "색상이 예뻐서 자주 사용합니다ㅜㅜ 베이스컬러로도 사용하고 단독으로도 사용해도 예뻐요!!",
    "text87": "지속력이 짧지는 않고 넥타 색상은 코랄 오렌지 색상인데 봄라 분들이 잘 어울릴꺼같아요",
    "text88": "색깔 굿잡..!\n자연스럽도 볼터치랑 립도 다 같이 쓰는대 좋슴당",
    "text89": "웜톤에게 잘 어울리는 제품이에요. 잘 바르고 다닙니다. 볼터치 로도 사용이 가능해서 너무 좋아요.",
    "text90": "홀리카 넥타 기대 안했는데 색상 너무 예뻐요 발림성도 너무 좋아요",
    "text91": "발림성 좋고 지속도 꽤 오래되는편이고 \n만족스러운 제품이에요 \n눈밑 포인트 블러셔 할때 하면 \n쨍하니 이쁘요",
    "text92": "너무 기대하며 사서 그런지 엄청 막 좋다 이정도는 아니고 그냥 무난한 정도인 것 같아여",
    "text93": "매장에서 테스트하고 구매해요~ 형광기가 많고 채도가 높은 컬러여서 봄브라이트인 저는 편하게 사용할것 같아요….!!",
    "text94": "제형감이 일단 대박이에요! 보들보들한 느낌이라 입술에 펴발랐을 때의 표현이 너무 예쁨🫠 형광기?가 느껴지는 쨍한 컬러라서 라이트톤이시면 그라데이션으로 포인트 주시는 걸 추천드려요",
    "text95": "이런 팟 종류에서 그다지 임팩트 있는 제품은 아니라고 생각합니다\n그리고 홀리카는 주로 쿨톤 위주로 나와서 웜톤은 선택지가 별로 없어서 아쉬웠어요",
    "text96": "버터리하게 밀착되는 사용감이 너무 좋아요..🧈💕\n색감은 봄웜 형광등 켜주는 채도있는 코랄컬러🔥\n봄브라이트톤 분들은 무조건 넥타!!!",
    "text97": "홀리카가 너무 잘 만든 제품 특히 뮤브가 너무 예쁨 입에 그냥 슥슥 발라주면 되서 편함",
    "text98": "자연스러운 색깔이 예쁜 립스틱이에요. 마음에 듭니다. 가지고 다니기도 편해요.",
    "text99": "팟타입 너무 많이사서 2개만 사봤는데 의외로 이쁘긴함 근데 질감이 좋아하는 느낌이 아니라 다소 아쉽\n\n보통 퓌나 웨메보다 훨씬 크리미하고 수분감이 더 있는 느낌이라 약간은 질척?한 느낌도 있고 아무래도 발림성도 살짝 도톰하게 느껴지는편",
    "text100": "발색 좋고 발림좋아요 다만 약간 때(?) 처럼 떠지는거 \n블랜딩 해야하는게 좀 ㅋㅋ \n눈가 착색고민이라 이거저거 고민하다 넥타색상으로 \n컨실러랑 섞어서 써보니 유레카!",
    "text101": "립팟 유명해서 넥타컬러 이뻐서 살까말까 고민하다가 세일도하길래 샀어요",
    "text102": "봄웜라이트인데 입술 색이 조금 있어서 브라이트 계열 색상이 잘 받아요. 딱 봄웜브라이트가 사용하기 좋은 것 같아요. 양은 좀 조절해야 해요.",
    "text103": "퓌 보이보다 발색이 약해서 더 좋아요\n보이는 좀 부담스럽고 색에 얼굴이 밀렸거든요\n적당한형광기에 적당히 환한 발색\n하티깔고 넥타포인트 굿\n봄여름용컬러",
    "text104": "홀리카는 어쩜 저렴하게 예쁜 제품들을 잘 내주는건지 너무 고마운 브랜드면서 사용할 때마다 기분 좋은 브랜드임 색 너무 예쁨",
    "text105": "봤을 때 웜톤컬러긴해도 잘 사용할 수 잇어서 구매했는데, 휴대성도 다른 립팟보다 괜찮아서 들고다니면서 잘 발랐던 것 같아요.. 근데 제가 쿨톤이라 확실히 톤그로,,?가 있긴합니다. 웜톤분들 잘 사용하실 수 있을 것 같아요",
    "text106": "한 번 쓰고 잘 손은 안 가요\n색감은 봄웜이 쓰기에도 약간 애매한 거 같구요..\n질감도 푸딩팟보다 뭐가 나은 지 모르겠고,,\n궁금해서 사봤는데 재구매는 노노에요",
    "text107": "퓌보다는 좀더 단단한 제형\n퓌 체리와 색 거의 비슷해요 \n지속력은 좋은편입니다",
    "text108": "입술이든 볼이든 찰떡같이 잘 올라가고 잘 퍼져서 예쁘게 연출됨.",
    "text109": "질감이 진짜 부들부들해서 입술에서 걍 녹아버릴 거 같은 느낌 ㅋㅋㅋ 저는 실리콘팁으로 펴바르는데 발색이 너무 잘돼서 진짜 소량씩 찍어서 얇게 펴발라주고 있어요!\n진짜 블러 느낌으로 표현 가능\n색감은 뭔가 쨍한 핑크 코랄 컬러?",
    "text110": "이런 팟 타입 별로 안 끌려하다가 세일기간에 샀어요\n립보다는 치크로 쓰는게 더 좋음",
    "text111": "무난한 것 같아요 엄청 좋다 이런 느낌은 아니고 부드럽게 펴발리고 양조절도 편하구여",
    "text112": "딱 요즘 유행하는 제품이네요  팟은 똑바로 잠그지 않으면 말라버리는것 말고는 좋아요^^",
    "text113": "ㅍㅟ 푸ㄷ팟 보다 초코맛이 덜했다. 립앤치크인데 음식향 강하게 나면 볼에서 단내나서 좀 별로더라\n딱히 톡쏘는 향 없이 평범한 맛이었다.",
    "text114": "팟 제품중에 저렴해서 메리트가 있고 색상도 이뻐요 다만 형광기가 좀 있어요",
    "text115": "아주 만족해요! 치크로도 립에도 아쥬 잘 사용하고 있어요! 예전이 품절이 되었던 색을 찾은것 같아 좋네요",
    "text116": "❤️\n입술 각질 다 뜨고 주름에 싹 끼이지만\n색이 예쁘다...\n발림성도 포슬부들한 게 좋다.",
    "text117": "푸딩팟이랑 비교해보면서 발랐는데 확실히 좀 더 부들부들,,? 한 제형인 것같아요 그래도 케이스가 무겁진 않아서 들고다니면서 바르기에는 홀리카홀리카가 더 좋은 것아요 색상도 다른색상 나중에 구매해보려구요",
    "text118": "생각보다 단단한제형\n발색은 좋음\n지속력은 퓌보단 떨어짐 ㅠ",
    "text119": "팟 타입 처음 써봤는데 너무 치덕하거나 너무 매트하지않아서 저는 맘에 들었어요",
    "text120": "색 이뻐요  다른 팟 타입 과 조금은 다르지만  개인적으로는 좋아하는 스타일의 색이네요  나머지 1번 7번 사로 가야긋어요",
    "text121": "저는 이런거 잘 안쓰는데 이거는 구매를 해보았는데 손이 잘 안가네여....",
    "text122": "단품 말고 세트가 있었다면 좋았을 것 같아요~ 물론 저는 전에 산 실리콘 립브러쉬가 있어서 다행인데 없는 사람은 당황할 것 같아요..",
    "text123": "넥타 색깔 예뻐요! 갈웜분들도 쓰기 괜찮은 것 같아요 무난하게 쓸 수 있습니다",
    "text124": "너무 좋아요 진짜 최고입니다 짱 자주 구매해요 너무 좋아해 다들 구매하세요",
    "text125": "이런 팟 형태 사고 싶었는데 색상도 마음에 들도 아주아주 대만족입니다",
    "text126": "매트해요! 각질 부각은 별로없고 색상이 진짜 예뻐요! 은은하게 발립니다 지속력도 좋아요",
    "text127": "너무 좋아요 항상 재구매하는 아이입니다 강추예요 짱짱!!",
    "text128": "봄웜 브라이트이신 분들에게 추천하는 색이에요! 색이 발랄하고 예뻐요!",
    "text129": "제가 봄웜이었다면 진짜 젤 잘 썼을 거 같은 컬러입니다.. 톤그로 오지지만 나름 열심히 쓰는 중",
    "text130": "너무 이쁜 색.. 진짜 이뻐용 지속력도 좋고 각질부각도 적어요 양도 많은 듯용",
    "text131": "퓌 사기전 저렴버전으로 \n사봤는데 발색이 조금 아쉽네여\n요플레 현상이..",
    "text132": "색은 분명 이쁜데 집에 화장품 많아서 손이 잘 안감...근데 이쁘긴 이쁨",
    "text133": "다른 색 구매해서 사용해보고 괜찮아서 넥타도 구매했어요. 플라스틱 케이스이고 덧개가 있어요. 휴대하기 편해요. 발색사진과 실제 발색과 차이가 있어요. 발색 사진에는 오렌지코랄로 되어 있고 실제 발색은 핑크코랄로 발색되요.",
    "text134": "립 발색이나 블렌딩 그리고 가격 퀄리티 대비 좋은 구성과 세트 기획에 감탄하는 저입니다..🩷홀리카는 항상 가격대비 퀄리티는 상향 평준화되서 나온다고 생각하는데 이번에 세일 기획 세트로 립브러쉬도 주는데 가격대도 너무 괜찮아서 추천드려요!",
    "text135": "저랑 진짜 안어울리는 컬러지만 사봤습니다... 포인트로 안쪽에 바르면 그래도 쓸 수 있을 거 같아요",
    "text136": "넥타 색상은 오렌지빛도 돌아 안맞을 것 같았는데 넥타와 하티를 가장 많이 바른다는 사실ㅎㅎ\n생기 있어 보이고 웜이나 쿨톤 모두 잘 어울릴 것 같습니다.",
    "text137": "발색도 좋고 발림성도 엄청 부드럽고 가볍게 잘 되고 끈적임도 없는데 지속력이 조금 아쉬워요ㅠㅠ 나름 촉촉함도 느껴요!\n주름 사이사이 발색도 좋아요",
    "text138": "봄웜인데 무난하게 잘 어울리고 데일리로 쓰기 딱 좋아사 요즘 손이 자주가요 ㅎㅎ",
    "text139": "너무 이뻐서 잘 사용하고 있습니다!! 다 사용하면 재구매 예정 있습니다!!",
    "text140": "구매하길 잘한 제품입니다 너무 만족하면서 사용하고 있어요!",
    "text141": "퓌 푸딩팟 < 홀리카홀리카 립팟 [승]\n\n색상만 더 다양하게 내주면 진짜 홀리카홀리카 좀 더 살 듯",
    "text142": "끈적이지 않고 가볍게 잘 발리는 제형입니다!\n보습이나 영양감은 따로 없지만 지속력도 나쁘지 않았고\n착색은 좀 있어요!!손으로 바르는 것 너무 힘들어요ㅠㅠ",
    "text143": "퓌 대체품으로 구매해봤어요! 퓌 보다는 오일리함이 강해서 미끄덩한 발림성이에요. 펴바르면 살짝 매트해지고 입술에 가볍게 올라가는 느낌? 생각보다 발색이 진하게 되는 편이라 양조절 필수.. 포인트 컬러로 잘 쓸것같아요",
    "text144": "퐁실한 제형의 타 브랜드와는 달리 딱딱한 고체형에 입술에 예쁘게 매끈하게 올라가는 제형이 너무 마음에 들어요. 저렴한 가격대에 사서 아주 잘 사용하고 있어요.",
    "text145": "너무 좋아요!! 앞으로 계속 사용할 것 같습니다!! 추천합니다!",
    "text146": "발림성이 아주 부드럽습니다. 첨에 바르면 오렌지 빛이 도는데, 시간이 지나면 분홍빛이 올라옵니다.",
    "text147": "생각보다 제형이 매트하고 포슬?해서 다른 립 제품과 잘 안 어울려진다고 해야 하나? 여러 개 레이어드해서 바르는 편인데 아쉬웠어요",
    "text148": "채도가 무지무지 강해요! 가을뮤트인저는 거들떠도못보고 곁눈질로도못쳐다볼정도고 핑잘봄인 언니가 잘 쓰고있어요",
    "text149": "푸딩팟보다 딱딱합니다 예쁜코랄색 립입니나 좋아요!!!",
    "text150": "팟타입이에 매트한 제형임에도 잘 묻어나서 적은 양으로 발색력이 좋아요! 생각보다 진한 발색이라 제톤에는 안어울리지만 제품 자체는 좋은 거 같네요!",
    "text151": "봄웜에게 좋은 코랄색입니다! 푸딩팟보다 딱딱한 제형이에요",
    "text152": "되게 좀 촉촉한 느낌이 들고 느낌도 좋아요 치크로도 쓸수있으니까 완전 일석이조",
    "text153": "색이 정말 예뻐요 봄웜인 언니꺼지만 가격도 맘에들고 저한테 맞는 색으로 또 사고 싶네요 돈벌어야겠다",
    "text154": "저 살때는 증정이 아니엇는디 조금 아쉽네요 ㅎㅎ 그래도 좋아요",
    "text155": "정말 예쁜 코랄 색이에요. 레들리 제외 다른 색들이 살짝 뮤트한 감이 있는데, 레이어링해서 포인트 주기 너무 예뻐요.",
    "text156": "의외로 바르기 전에 각질이 없으면 4시간 정도 있다가 밥 먹으면서 지워졌는데 올라온 각질 없었음.\n근데 생각보다 쿨하게 올라와서 극웜톤은 섞어쓰거나 다른 색상 추천.",
    "text157": "블러리한 립 처음 사용해봤는데 완내스… 색상도 예쁘고 완전 추천입니다",
    "text158": "세일해서 가격도 아주 합리적이더라구여 추천합니다 굿굿 ㅎㅎ",
    "text159": "블러하게 예쁘게 표현되어서 너무 좋아요!! 다른색도 구매하고싶슴다ㅠㅠ",
    "text160": "입술이 관리를해도 항상 건조해서 매트한 립을 바르면 금방 갈라지곤해서 립제품을 고르는데 항상 애를 먹었는데\n홀리카홀리카 립팟은 마무리감은 뽀송하면서도 발림성도 좋고 입술이 갈라지지않아서 아주 만족스럽습니다\n\n넥타 색상을 구매했는데 발랐을때 부담스럽지 않고 화사해보이네요",
    "text161": "흰끼 도는 라이트한 봄웜 컬러에요 포인트로 발라주기 딱 좋아요",
    "text162": "매트하고 지속력이 보통이에요 립앤치크로 쓰기 좋아요 블러셔로 쓰기 좋아요",
    "text163": "매트하고 립으로 쓰거나 블러셔로 쓰기 좋아요 봄라이트톤에 어울려요",
    "text164": "매트하고 립으로 쓰거나 블러셔로 쓰기 좋아요 봄라이트톤에 어울려요",
    "text165": "매트하고  립으로 쓰거나 블러셔로 쓰기 좋아요  케이스가 이뻐요",
    "text166": "색감이 생각한거랑 보여지는거랑 너무 다릅니다 사용안하게되네요",
    "text167": "발림성이 부드럽고 색상도 너무 예쁩니다 다들 달려가서 득템하세요오~~",
    "text168": "웜보단 쿨한 느낌이라 저한테는 안어울리는데 유행이라 한번 사봤어뇨",
    "text169": "예뻐용 다른 팟라인들에 비해서 저렴한 점이 제일 마음에 들고 색이 다양햇으면 좋겟어요",
    "text170": "생각했던 것보다 형광기가 도는 컬러에요. 쨍한 컬러 잘받는 분들이 잘 쓰실 것 같아요.",
    "text171": "부드러워서 발림성은 좋지만 지속력이 그렇게 길지는 않습니다.",
    "text172": "생각보다 뮤트한 편인 것 같아요 그래도 예쁘고 여기저기 조합해 바르기 좋습니당",
    "text173": "지속력도 나쁘지않고 무엇보다 블러셔로도 사용해도 너무 마음에 들어서 다른 색도 살 의향 있습니다",
    "text174": "발림성이 부드럽고 색상도 여쿨한테 어울려서 마음에 들어요.",
    "text175": "색상마다 차이가 있는건지 너무 아쉬웠어요... 컬러도 생각보다는 브라이트한편이었는데 7호랑 다르게 바르자마자 입술주름에 다 끼이고 입술 상태가 괜찮은 날에도 뭔가 입술이랑 겉도는 느낌으로 발려요..",
    "text176": "얼굴에 형광등 들어오는 색상이에요 너무 예쁩니다 다만, 입술이 쉽게 건조해집니다",
    "text177": "형광빛 한스푼 넣어 얼굴을 밝혀 주네요 애매한 피부톤을 예쁘게 해 줍니다",
    "text178": "그냥그래요 한달후기 넘김니다\n재구먀는 안할거같아서 호기ㅛㅣㅁ",
    "text179": "재구매 좋아요 할인해서 조ㅗ아요 추천랍미다 좋아요 추천탬",
    "text180": "각질도 좀 적게 일어나는 느낌이고 색도 자연스럽게 이쁘고 입술도 편한하고ㅎㅎ다 좋네요",
    "text181": "다른 제품에 비해 용기도 가볍고 안에 캡이\n하나 더 있카사 먼지 들어갈 경우가 적어보고 그 제퓸보다 단단하긴합니다. 각질 부각이랑 주름 끼임이\n살짝 있어요",
    "text182": "엄청 부드럽고 색도 이쁘고 물론 제형 특성상 시간이 지나면 조금 건조해지지만  그래도 너무 좋아요",
    "text183": "다른 제품에 비해 용기도 가볍고 안에 캡이\n하나 더 있카사 먼지 들어갈 경우가 적어보고 그 제퓸보다 단단하긴합니다. 각질 부각이랑 주름 끼임이\n살짝 있어요",
    "text184": "색 여러 개 샀는데 그중에서 젤 맘에듭니당 잘 쓰고 잇오요 굿굿",
    "text185": "예전부터 사고 싶던 컬러였는데 이번 기회로 싸게 사게 돼서 좋습니당",
    "text186": "봄 브라이트가 치크랑 립베이스로 쓰기 너무 좋아요! 색감 너무 따듯하고 예뻐요. 게다가 생각보다 가루날림 전혀 없고 바림성, 지속력 좋아요",
    "text187": "봄 웜톤 정석인데 혈색이 많이 없는 편인 저에게 찰떡이었어요! 딱 따뜻하고 맑은 봄웜톤이 쓰기 좋은 색이었어요! 틴트 바르기 전에 깔아주면 베이스도 되고 틴트도 지속력이 더 좋아지더라고요!",
    "text188": "일반적인 푸딩팟보다 부드러워요 포슬하기보다는 크림처럼 부드러워요",
    "text189": "다좋은데  립뷰러쉬증정이라고 해서 구매했는데 립만오고 뷰러는 안왓네요ㅜ립뷰러구매하려다고 뷰러증정이라고써있어서 구매해본건데 아쉽네요.그래서 별하나뺐어요",
    "text190": "발색도 잘되고 팟 제품인데 제형이나 지속 발색 다 괜찮아서 좋아요 색도 넘 예뻐요",
    "text191": "좋아요 넥타가 제일 후기 없는 거 같던데 저는 엄청 만족했어요!",
    "text192": "너무 마음에 들어요! 제형도 좋고 색도 아주 예쁩니다! 잘 쓸 듯!",
    "text193": "발림성도 좋고 한데 단독으로 발랐을때 생각보다 잘어울리진않아서 재구매×",
    "text194": "발림성도 부드럽고 좋은데 쿨톤인 저는 조금 많이 떴어요__",
    "text195": "오렌지코랄!!! 색예뻐요! 베이스립바르고 이거 비르면 너무 예뻐요 여름에 잘어울려요",
    "text196": "오렌지레드를 원했는데 핑크코랄입니다…\n그래도 바르면 얼굴이 화사해지는 컬러라서 여름에 잘 쓸듯 싶어요!!!",
    "text197": "볼따구에도 올리고 입술에도 올려용 넥타 컬러 진짜 예쁜데 웨안사...? 블러리하게 표현되는것도 넘 좋아여",
    "text198": "블러리한 재형의 립을 좋아하는데 이게 딱 입술 주름을 매꿔줘서 좋아요",
    "text199": "일단 넥타 색상 넘 예쁨! 입술에도 올리고 볼에도 올리고 아주 휘뚤마뚤 쓸수 있어요 채도 있는 컬러 잘 어울리시면 넥타 추천추천 드려용 ㅎㅎ\n저는 주로 블러셔로 쓰는듯 가볍고 보송하게 올라가서 좋아요",
    "text200": "사자마자 다음날 할인해서 슬펗지만 색이 이뻐서 그냥 pass.."
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 멜팅 블러 립 팟",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020602123ko.jpg?l=ko",
    "review_name": "07 하티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206021",
    "text1": "제 취향상 많이 쓰진 않는 색감이지만 예뻐요! 혹여 블러셔 용도로 쓰실 분들은 쪼끔 비추합니다..! 블러셔로는 컨트롤하기가 좀 어려워요! (손목쪽부터 순서대로) 레들리-로지스-하티입니다.",
    "text2": "블러 립 팟 하티 컬러감도 마음에 들고 블러도 예쁘게 잘 되어요. 지속력도 꽤 괜찮은 편이고 매트한거치곤 입술 건조함 별로 느껴지지 않습니다..",
    "text3": "블러셔 겸 립으로 사용했는데 색이 같아서 더 예뻐보이는 ㅜㅜ 코 중간에 톡톡 바르면 더 여리한 느낌까지 넘 예뽀요",
    "text4": "봄브입니다ㅏ 아주 맘에들고 블러셔하기에도 딱 적댕하고 예뻐용",
    "text5": "아니 매장에서 쇼핑하는데 너무 저렴한거에요..ㅎ.. 소화할 수 있을 것 같은 가능성 있는 컬러란 컬러는 다 쟁여왔고요.. 엄청 부드러운 제형에 발색도 꽤나 잘 됩니다.. 강경 촉촉립러버라 주로 블러셔로 잘 활용해용.. 일부 컬러는 주변 선물했어요!",
    "text6": "라스트픽으로 샀는데요 제형이 별로고 갖고다니면서 다니기 힘들어요",
    "text7": "블러랑 립이랑 세트로 맞추려고 샀는데\n제가 가지고 있는 립들이랑 조합도 괜찮고 색이 레드색 계열보다는 핑크색인데 또 밝은 핑크는 아니고 채도가 낮지도 않아요 어딘가 화사하면서 차분한 색이랄까요 암튼 너무 예뻐요ㅠㅠ\n두번째는 시간 조금 지난후에여",
    "text8": "입술에 각질이 있어도 웬만하게 커버되고 좋아요 소량만 발라도 바로 나와요",
    "text9": "위시리스트 도장깨기!!\n전부터 갖고 싶었는데 마침 올영세일때 찜콩한 색들 다 테스트해보고 최종 후보들만 야무지게 골라왔어요.\n한개만 기획세트로 살아남았고 나머지는 단품이라 조금 아쉬웠지만 집에 이미 실리콘 립브러쉬만 4개라 그러려니 합니다.\n퓌보단 미끌거리는데 포슬하고 매트하게 붙어요.\n블러효과 준 것처럼 예뻐서 대만족입니다.\n다른 메이커의 립앤치크들도 물색하러 가는데 현재로서는 에이오유 외엔 별 관심이 안가네요.",
    "text10": "✅엄청 블러하진 않지만 그냥 예쁜 매트틴트같은 팟타입 립! 블러셔로는 좀 쓰기 어려움(푸*팟이랑 제형 많이 다름)\n\n- 컬러: 저는 여름뮤트라 하티를 샀는데 컬러 자체는 대만족! 너무 쿨하지 않은 데일리한 뮤트로즈? 정도라서 희뚜루마뚜루 쓰기 좋아요 역시 홀리카 컬러 잘 한다..\n\n- 제형: 생각보다 무르고 푹 찍혀서 립에서 꼭 양 조절해서 발라야해요! 엄청 블러하고 포슬한 제형은 아니고 그냥 벨벳틴트를 넣어놓은 느낌? 오히려 그래서 입술이 엄청 건조하진 않더라구요\n입술에 밀착도 나름 잘 됩니다\n입술이 막 엄청 블러되진 않아서 푸*팟 제형 생각하시고 사시면 안될 것 같아요\n\n- 지속력: 이것도 일반 벨벳틴트 정도\n\n- 치크로 썼을 때: 하티 컬러는 치크로는 추천 안해요 ㅜㅜ 립에 썼을 때가 제일 나은 제형과 컬러라서 치크로도 쓰실 분들은 연한 컬러 사시길!!",
    "text11": "발림성은 부드럽고 \n끼임없이 밀착감있게 고르게 펴져요!\n다만 단독으로 입술에 발랐을때에는 주름이 돋보여서 \n투명 립글로즈랑 함께 바르면 좀 괜찮을듯해요\n입술에 바르는것보다 볼에 바르는용도로 더 자주 사용해요 〰️입술에 발랐을따 지속력은 보통 \n볼에 바른건 오래감 \n 🌷차분한 로지빛이 마음에들어용🍒",
    "text12": "입술에 사르르 녹듯 발리고 컬러도 예뻐요. 손으로도, 브러쉬로도 깔끔하게 잘 발려서 데일리 립으로 딱이에요! 양조절해서 진하기 조절하면 예뻐요",
    "text13": "개인적으로 맘에 들어요💖\n색이 너무 이뻐요!!\n그리고 멜팅밤이 넘 말랑해서 자꾸자꾸 손이가요\n아무래도 멜팅밤으로 비르는거라서 그런지 잘 펴지는것 같아요!!♡\n사진이 좀 누렇개 나와러 그렇지 색은 진짜 이뻐요",
    "text14": "각질부각 적고 촉촉한데 매트한 제형이라 손이 많이가뇨!!",
    "text15": "텍스처가 좀더 되직하고 약간 꾸덕할줄 알았는데 \n되게 부드러운 크리미한 타입이에요.\n샤라락 끼임 없이 펴발리는점은 마음에 들어요\n✔️입술에서는 지속력이 약하고\n💗블러셔로 사용해주기 더 적합한듯해용 ㅎ",
    "text16": "립 팟이라는 제품들이 유행하는지도 모르는 화잘알못인데,\n블러셔&립 겸용으로 사용 가능하다고 하여 흥미가 생겼고 많이들 사용하시는 제품을 테스트 해보고 괜찮네 싶어 고민하다 저렴한 홀리카가 나와 나름의 큰 맘을 먹고 구매하였습니다.!\n무슨 색을 살까 진짜 이틀은 검색하며 찾아본 것 같아요.\n누가 사주는 줄🥲🥲\n다크한 얼굴이라 웜톤일 것 같고(퍼스널컬러 모름) 가을웜 느낌으로 혼자 생각해보았기 때문에 예쁜 색상 + 어울릴 것 같은 색으로 골랐습니다.\n그래서 어쩌다보니 세 개나 구매🙄\n나중에 없을 수도 있으니깐~~ 현명한 소비^_^\n\n하티는 레스닝과 같이 하려 후보에 있던 제품이라 사야지 했는데 단독으로고 예쁘더라고요.!\n제가 가장 좋아하는 립 색상인 코랄과 가장 비슷~!\n블러셔에는 소량만 해야 함으로 립으로 더 좋은 것 같아요.\n\n후기 보면 하티 많이들 추천하시는데 이유를 알겠더라고요~\n단독&함께 다 가능!!\n진하게 해도 코랄로 마무리 되니 러블리 걸이 될 수 있어요.!\n\n이상 립 팟 유행을 놓쳐 지금에서야 흥미를 붙인 화잘알못은 변신중이었습니다:)",
    "text17": "세미매트 느낌이에요 ♡ \n촉촉한데 매트하고 바르면 입술 포슬포슬 이뻐보여요:)\n컬러감도 만족~~\n지속력도 좋으면 좋겠네요~",
    "text18": "🍀홀리카 블러립 팟 하티 후기\n\n푸딩팟 포슬밤 등이 유행하면서 한번 입문해보고 싶은 마음이 들어 구매하려던 중 홀리카에서 저렴한 가격으로 출시해서 구매하게 됐어요! 저는 세일하기 전에 사서 아쉽지만 😅 가격적인 부분에서 메리트가 확실히 있어요\n하티는 베이스 립 컬러 위에 포인트로 바르기 좋은 색감입니다 립팟 자체가 밑색을 많이 타다보니 흰기 있는 베이스립 위에 얹으면 손 발색처럼 진한 느낌은 안 나요! 가을뮤트가 화사한 느낌으로 화장하고 싶을 때 포인트로 쓰면 좋을 것 같아용\n제형은 블러리하게 마무리 되나 립 용도로 나온 것이다 보니 블러셔로 쓰기엔 뭉침이 좀 있습니당 그래도 톡톡 두드려서 마무리해주면 나쁘지 않아요",
    "text19": "라픽으로 총 3컬러를 샀었는데 하티는 저한테는 오렌지 빛이 올라와 가장 맞지 않는 컬러였어요. 이제는 립앤치크 붐이 좀 줄어서 딱히 큰 의미는 없겠지만 해당 제품은 푸딩팟 처럼 푹신푹신은 아니나 딱딱하지 않고 만지면 매끈매끈 포슬포슬해요. 그리고 색감이 잘 올라오는 편이라 치크로는 비추입니다. 근데 질이 좋아서 드볼 예정입니다",
    "text20": "✅질감 궁금사신 분들은 사진 참고해주세요!\n제 입술 위에서는 딱 벨벳틴트같은? 그정도 느낌으로 올라왔습니다 엄청 블러리하거나 뽀송하진 않았어요\n\n👉그래서 인지 발리는 건 오히려 조금은 촉촉하고 편하게 발리고 입술도 편안한데 제가 생각한 블러리한 느낌은 좀 아니었어요!\n\n✅컬러가 데일리하게 잘 뽑혔어요!! 역시 홀리카\n대신 제가 산 하티는 립에만 바르는 걸 추천드립니다~!",
    "text21": "뽀용 블러팟이라는 키워드가 요즘 유행일 정도로 알고리즘 타고 올라와서 홀리카 홀리카에서 두가지 색상을 구매하게 됐어요! (07하티-리뷰)\n\n가성비 좋고 뽀용한 느낌 보다 입술 주름 사이로 녹아서 스며드는 세미 매트한 제형이라 지속력 좋고 뮤트한 색상들이라 오히려 립도 립이지만, 치크/아이로 사용하기 좋았어요!! 올리브영 온라인 배송으로 주문 받은거라 발색 사진만으로 구매할 수 밖에 없어서 좀 아쉬웠어요. 사진이랑 실제발색이랑 좀 달라서...그래도 뮤브 보다는 사진이랑 비슷 해서 좋았어요! 지금은 하티를 제일 많이 쓰고 있어요.",
    "text22": "팟 블러셔 사고 싶었는데 색상도 너무 맘에 들고 끈적임이 심하지 않아서 좋은 것 같아용",
    "text23": "비록 블러셔인줄알고 샀고 브러쉬를 받진 못했지만 색이 너무 예뻐요 토마토 화장하기 좋ㅋ",
    "text24": "팟타입 제품이 궁금해서 구매했는데 발색도 괜찮고 발림성도 좋아요. 뮤트한 색상이라 마음에 들고 쿨톤 느낌이 나긴 하지만 웜톤도 충분히 사용할 수 있는 색상 같아요! 다만 지속력이 좋진 않은 것 같습니다~",
    "text25": "매장에서 발랐을땐 너무 예뻐서 샀는데 팟타입은 아무래도 손이 안 가네요. 하지만 예쁨",
    "text26": "팟타입 립에 꼿혀서 많이 사고있는데,\n홀리카 홀리카 제품은 처음이네요!\n색상만 더 다양해진다면 재구매의사 있습니다!",
    "text27": "차분한 색상이라서 맘에 들어요\n더 다양한 색상이 나왔으면 좋겠습니당💝💝",
    "text28": "퓌랑 질감은 달라도 발림성은 비슷한것 같아요. 입술에 올라가면 보송하게 마무리 되는게 차이를 잘 모르겠어요.\n하티는 웜한 로즈 컬러인데, 저한테는 살짝 플럼끼도 느껴졌어요. 주황이 살짝 들어간 로즈컬러인데 보라 한방울이 들어간것 같은 오묘한 색이에요.",
    "text29": "크리미하게 입술에 잘 올라가는 제품같아요. 다만 겨울에는 단독 사용시 각질 부각이 있을 것 같아서 비교적 촉촉한 제품의 립밤을 사용하거나 위에 글로시틴트 섞어서 사용하면 좋을 것 같습니다. 발색은 넘 마음에 들어요",
    "text30": "매트해요..!\n제입술에 발랐을때 흰끼가 많이 돌아서 ..\n잘 안쓰게되용,,",
    "text31": "넘나리 매트보슬보슬한기\n사용전 립밤 필수인듯\n발색 생각보다 아수어용 ㅠ",
    "text32": "발림성: 엄청 부드러운 크림 바르는 거 같아요! \n마무리 감: 뽀송하고 근데 또 각질 부각 그런 건 없어요!\n향: 달달한 캔디 향이 나서 사용할 때 마다 기분이 좋아요!\n색상: 색이 다양해서 좋았어요!\n발색력: 발색 일단 너무 잘 돼요! 그리고 유지력도 이정도면 쏘쏘여서 자주 사용하고 있어요!",
    "text33": "동생꺼 구매했는데 저는 어울리는지 잘 모르겠지만 괜찮은것같아요",
    "text34": "입술에는 각질없을때만 바르고 블러셔랑 애교살쪽에 자주 발라요 소량만 찍어서 애교살이랑 볼이랑 연결해주면 이뻐요",
    "text35": "에이*유 , ㅍ 보다는 단단한 느낌이어서 전 더 좋았어요! 발릴때도 부드럽게 잘 발려지고 색도 이뻐요!",
    "text36": "이뻐요 질감이 중독됨 자꾸 만지작 거리고 싶은 질감이에요 세일해서 싸게 산듯",
    "text37": "매트함 매트하긴 한데 이게 매트한건지 촉촉한건지 모를 매트함이임 지속력 개짧음 물티슈로 슥슥 하니까 다 지워짐 가격대비 양도 넘 적고 각질부각은..뭐 내 입술탓으로 돌리겠음 차라리 블러셔로 출시 하지..ㅠ",
    "text38": "차분한 로즈 컬러고 단독으로 사용해도 좋은데 입술에 옅게 발라 베이스로 사용해도 괜찮았어요 특히 발림성이 좋아서 치크로 발라도 베이스 벗겨짐이 없이 예쁘게 올라가요",
    "text39": "색은 웜톤한테 잘 어울리는 색이고 부드럽게 잘 발려서 좋아여! 볼에 얹어도 발그레해서 이뻐용",
    "text40": "차분한 로즈 컬러고 단독으로 사용해도 좋은데 입술에 옅게 발라 베이스로 사용해도 괜찮았어요 특히 발림성이 좋아서 치크로 발라도 베이스 벗겨짐이 없어요",
    "text41": "뭔가 손으로 펴 발라야해서 손에 먼저 착색이 되었어요 문제는 착색이 너무 심해요ㅋㅋㅋ 끈적이는거 싫어서 매트한거 샀는데 양이 너무 적고 양 조절이 힘들어요",
    "text42": "발색력: 좋아요! 부드럽게 발리면서 입술 주름을 매꿔주는 느낌이에요!\n\n표현력: 약간 블러처리 되듯 예쁘게 올라가요 제가 원한 매트립이에요 블러 느낌처럼 입술에 예쁘게 올라가요!!\n\n지속력: 지속력은 그렇게 좋은 편은 아닌거 같아요!ㅠㅠ",
    "text43": "위에서부터 홀리카 하티, 트윙클팝 바밍핑크, 핑크테이프, 퓌 썸띵.\n\n이거 출시됐을때부터 구매할까말까 계속 고민했는데, 그냥 처음 나왔을 때 구매할걸 했다. 색이 너무 내 취향. 홀리카 색조 너무 잘한다. 중간에 보호캡 있는 것도 감동 포인트. 제형 자체는 트윙클팝, 퓌랑 다르게 단단한 제형. 그리고 이런 팟타입 제품들이 도구타서 손가락으로 바르면 팔목에 올렸던 발색이 안 올라온다. 그래서 예전에 증정으로 받은 그 말랑한 팁 브러쉬로 발랐는데, 세상에 너무 예쁘다. 셋 중에서는 그나마 제일 촉촉한 제형이고 향이 없어서 좋았다. 근데 사실 귀찮아서 잘 바를지는 한 달 지나봐야 알 것 같다..",
    "text44": "치크 용으로 샀는데 생각보다 잘 쓰고 있어요!!\n발색도 잘되고",
    "text45": "일단 매트파로서 정말 마음에 들고요, 데일리하게 립이랑 치크에 바르면 진짜짖짜 예뻐요. 약도 은근 많고 좋습니다",
    "text46": "생각보다 많이 매트하지 않고 잘 발려서 좋아요. 립이랑 블러셔로도 넘 예뻐요. 이 가격이면 진짜 추천 해요",
    "text47": "색상이 가을에 잘 어울리고 데일리템인것같아요 맘에듭니당",
    "text48": "베이스로 사용하기 딱 좋아요\n부드럽게 잘 펴발려요.\n\n각질정리 하고 발라주세요",
    "text49": "한번 바르면 장미가 들어간 듯한 은은한 코코아 색??\n두 번 바르면 상세이미지랑 거의 흡사합니다",
    "text50": "이런 블러팟 제품중에 워낙 우수한 퀄리티의 제품이 많아서인지 특별히 눈에띄게 좋은부분은 모르겠음ㅠ 색상은 무난하게 잘 뽑긴했지만 지속력이나 발림성에서 퀘스천\n겉도는 느낌 어절수없다 치지만 아무리 얇게 발라도 그 위에 레이어링이 잘 안되는 부분이 아쉽다ㅠ",
    "text51": "홀리카 제형은 버터라면 퓌는 이름처럼 촉촉 푸딩 느낌??\n\n🔻장점\n- 촉촉하다\n- 버터 같은 발림성으로 부드럽다\n- 각질 부각이 덜하다\n\n🔻단점\n- 이름이 립팟인거 처럼 치크로 바르기에는 뭉치고\n베이스랑 잘 어울리지 않더라구요 완전 소량씩 여러번 레이어링 해야할거 같습니다.\n- 다소 무겁고 진한 느낌...?\n\n입술 컨디션이 안좋은데 블러 제품 쓰고 싶은 분은 홀리카\n가볍고 블러리한거 좋아하신다면 푸딩팟을 추천 드리고 싶습니당\n\n하티는 생각보다 더 핑크핑크한 생각이에용",
    "text52": "뭔가 퓌제품은 사기 좀 그래서 구매한 홀리카홀리카 멜팅 블러 제품 생각보다 발림성 보들보들한데 밀착력도 좋음\n하티 컬러는 가을웜이나 봄웜이 사용하기 좋음\n좀 진해보여서 포인트 컬러용으로 샀는데 생각보다 안 진해서 베이스나 단독으로 발라도 좋을 듯",
    "text53": "매트립이지만 프라이머 밤처럼 포슬포슬 매끈하게 발려요 립에서도 각질 부각 적고 치크로 사용하기도 좋습니다 근데 립에서 지속력은 넘 짧아요ㅠㅠ 뭐 안 먹고 말만 많이 해도 지워지는 느낌? 치크로 더 잘 쓸 것 같아요\n컬러는 미지근한 말린장미 빛이라 웜쿨 안 타고 잘 쓸 수 있을 것 같아요!",
    "text54": "저렴하고 가성비 좋은 팟을 생각했다면 홀리카홀리카 팟은 완전 다른 제품이라고 생각하시면 될 것 같아요.\n\n홀리카홀리카 제품은 제형이 엄청 단단해서 손가락으로 힘줘서 꾹 눌러야 들어가는 강도의 제형을 가진 제품이에요.\n\n그만큼 꾸덕꾸덕한 느낌도 좀 있고 강도있게 뭉쳐져 있다보니 발색도 엄청 쨍하고 선명한 느낌이 있더라구요 (푸X팟은 조금 더 파스텔한 느낌)\n\n그래도 막상 입술에 발라보면 그렇게 촌스럽게 쨍한 느낌은 없어서 다행이었고 블러셔로 생각보다 예뻐서 립보단 블러셔로 손이 많이 갔어요.\n\n위에서 말했던 것 처럼 푸X팟 생각하고 사시는건 비추드립니다. 둘 다 완전 다른 타입의 제품이라서 취향이 확실히 갈릴 것 같아요.",
    "text55": "21호 코잘봄입니다\n일단 질감이 너무 맘에 들어요\n립팟이라는 이름답게 입술에 발랐을때 포슬포슬 뭉치지 않고 \n부드럽고 밀착력있게 발리는데 보송보송해지고 \n입술 주름 부각도 없어요\nㅍㄷㅍ도 있는데 입술에 바르기엔 이게 훨 나아요\n근데 색상이 안어울려도 너무 안어울리네요ㅠㅠ\n핑크는 절대 안어울리고 확신의 웜컬러만 잘어울리는데 \n제 입술이 푸른끼가 있어서 그런가 입술만 동동 떠서 슬픕니다ㅠㅠ\n소프트톤이라 너무 쨍한 넥타는 안될거 같고 레스닝은 너무 연해보이고..\n톤다운된 코랄색 좀 내주세요 질감 너무 맘에 든단 말이예요ㅠㅠ",
    "text56": "매트립이지만 프라이머 밤처럼 포슬포슬 매끈하게 발려요 립에서도 각질 부각 적고 치크로 사용하기도 좋습니다 근데 립에서 지속력은 넘 짧아요ㅠㅠ 뭐 안 먹고 말만 많이 해도 지워지는 느낌? 치크로 더 잘 쓸 것 같아요\n컬러는 미지근한 말린장미 빛이라 웜쿨 안 타고 잘 쓸 수 있을 것 같아요!",
    "text57": "푸딩팟이랑 비슷해보이는데 가격은 훨씬 저렴하고 궁금해서 하나 구매해봤어요! 우선 퓌 푸딩팟이랑 질감은 완전 상반되더라고요 홀리카홀리카 제품은 단단하고 퓌 제품은 말캉.퐁실.느낌이였어요 😀 근데 사실 전 손으로 바르는 거 별로 안좋아하기도 하고 그렇다고 브러쉬를 들고다니면서 바르기도 귀찮고 그냥 궁금해서 1개정도 사 볼 만한 그런 ^^~",
    "text58": "저렴하고 가성비 좋은 팟을 생각했다면 홀리카홀리카 팟은 완전 다른 제품이라고 생각하시면 될 것 같아요.\n\n홀리카홀리카 제품은 제형이 엄청 단단해서 손가락으로 힘줘서 꾹 눌러야 들어가는 강도의 제형을 가진 제품이에요.\n\n그만큼 꾸덕꾸덕한 느낌도 좀 있고 강도있게 뭉쳐져 있다보니 발색도 엄청 쨍하고 선명한 느낌이 있더라구요 (푸X팟은 조금 더 파스텔한 느낌)\n\n그래도 막상 입술에 발라보면 그렇게 촌스럽게 쨍한 느낌은 없어서 다행이었고 블러셔로 생각보다 예뻐서 립보단 블러셔로 손이 많이 갔어요.\n\n위에서 말했던 것 처럼 푸X팟 생각하고 사시는건 비추드립니다. 둘 다 완전 다른 타입의 제품이라서 취향이 확실히 갈릴 것 같아요.",
    "text59": "색도 만족스럽고 입술에는 잘 안 쓰지만 치크로는 정말 좋습니다",
    "text60": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n🎨Color\n베이스로 좋을 코랄베이지 컬러\n\n✅ ㅍ랑 비교해보면 살짝 더 단단하고, 오일리한 제형이에요.\n✅ 실리콘 브러쉬로 사용하는데 치크에도 뭉침 없이 발립니다.\n✅ 이런 제형 중에서는 지속력도 나쁘지 않은 편인 것 같아요.",
    "text61": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n🎨Color\n맑은 로즈 컬러\n\n✅ 부드러운 클레이 같은 제형이에요(ㅍ 보다 조금 단단함)\n✅ 벨벳 느낌인데 아주 매트하지 않은게 좋네요.\n✅ 입술 주름, 각질 부각 없어서 좋아요.\n✅ 바른 후 티슈로 음파 한 번 해주면 지속력도 좋아집니다.",
    "text62": "처음에 살때 5번을 사고 싶었는데 계속 품절이여서 하티를 구매 했어요 근데 5번이랑 제가 산거랑 별로 차이가 없어서 사고 싶은 분들은 하티 사셔도 좋을거 같아요\n사람들이 퓌 저렴이 버전이라고 해서 많이 달른가 했는데 매트하면서 색도 예뻤어요\n친구가 이거 사서 한번 발색 했는데 예뻐서 비로 따라샀잖아요 홀리카홀리카 사랑합니다ㅏ🩷",
    "text63": "하티 자연스럽고 mlbb 스타일이라 부담없는 색이긴 한데 꽤 웜한 편이라 쿨톤 립 바르셨던 분들은 하티 비추예요. 경도가 단단해서 양조절이 잘 되고 발림성이 좋아 얇게 바르기 좋아요. 착색이 되지 않아 뭐 먹으면 다 지워져서 지속력이 좋지는 않아요.",
    "text64": "요런 스타일의 팟타입 립 종류 중에 홀리카가 가장 마음에 들어요. 우선 경도가 단단하다보니 양조절이 쉽고, 손에 일정량 균일하게 묻어나기 때문에 바르기 편리해요. 경도는 단단한 편인데 발림성은 좋아서 눈곱만큼 써도 입술 전체를 펴바를 수 있어요. 가격도 저렴하고 용기가 가벼워서 들고 다니기도 좋아요. 하티 색상 포근차분하니 예쁘긴 한데 생각보다 웜해서 웜톤 분들께 추천해요.",
    "text65": "진짜 엥스럽네요…?\n진짜 호수 잘못 온 줄 알았어요\n이게 7호입니다\n흰끼 가득한 말린 장미..? \n블러립 같은 질감이니 주름끼임은 원래 있을테고요\n볼에라도 올려볼까 싶어서 올리니 완전 더워보이는 얼굴 그 자체고요… 진짜 아 실망스럽다\n네ㅇ버 블ㄹ그 리뷰들도 제품 제공받은 사람들 다 안이러던데 걍 다 짜고쳤나요?? 너무 어이가 없어요 블ㄹ그에서 보고 산 색상 같이 올립니다.",
    "text66": "입술에 얇고 블러리하게 밀착되어서 겉도는 느낌없이 컬러가 발색돼요! 그래서 입술도 편하고 바르는 두께에 따라서 원하는 발색정도를 조정할 수 있다는 점도 좋네요! 무엇보다도 컬러가 넘 예쁨!!!\n뮤브랑 하티 구매했는데 다른 컬러도 구매하려구요",
    "text67": "라스트픽에 있길래 냅다 사봤어용.\n색 이쁘규 질감도 괜찮은듯",
    "text68": "블러제형이지만 오일감이 느껴져서 펴바르기 편하고 입술도 매우 편한 제형입니다. 건조하지 않아서 좋았어요. 쌩얼에 블러셔로 사용했을 때 아주 좋았습니다. \n웨이크메이크 블러틴트 탠드저린 색상을 먼저 립 전체에 바르고 그 위에 홀리카홀리카 하티를 바르면 흰끼가 없어지고 밀착력도 아주 마음에 들었습니다.",
    "text69": "레스닝이랑 함께 구매했는데 립에 쓰기엔 제 입술에선 너무 흰끼가 많이 돌고 채도가 좀 있어서 립으로는 거의 안씁니다.. 하지만 치크로 쓰면 너무 예뻐요.. 제형이 다른 팟제품보다 단단해서 양조절하기도 쉽고 갈웜이지만 너무 차분한건 안좋아하는데 쌩얼에 좀 발랄하게 여름-초가을 치크로 쓰기 너무 좋습니다….! 다만 레스닝보다는 색이 좀 진해서 넘  진해지지않게 양조절 조금만 해주세요..",
    "text70": "바르고나면 부들부들 매트한데 바르기 전에 각질 정리만 해주면 바르고있는 동안은 각질🙅‍♀️\n색도 가을겨울 찰떡인데다가 블러셔로도 쓸 수 있고, 통도 플라스틱이라 편하게 들고다니기도 좋음. 실리콘 브러쉬 증정받아서 같이 들고다니면 화장품 부피 축소👍",
    "text71": "푸딩팟을 사려 했지만 퓌의 대응태도가 정말 소비자로서 정뚝떨이라 한번 구매해봤어요. 푸딩팟이랑은 전혀 다른 제형이고 약간 꾸덕질척한 제형이에요. 날씨 더워지면 그 질척점도가 좀 더 심해지는 것 같구요... 푸딩팟 제형 원하시면 그냥 푸딩팟 사셔야합니당... 립팟이라 블러셔에 올리면 블렌딩이 좀 어렵고 입에는 블렌딩 잘 되니 립으로만 써야겠습니다.",
    "text72": "이런 포슬밤 항상 갖고 싶었는데 저희 쪽엔 타 브랜드의 포슬밤 밖에 안나와서 .. 그거 사기에는 통이 너무 무겁고 비싸다고 느껴져서 이거 찾다가 다른 지역 올영에 갔다 이게 있어서 입술 색깔 그 자체인 포슬밤을 샀어요 ㅎㅎ 이거 바르기 전 꿀팁이 있는데.. 입술 각질 관리!! 주름 관리 하기 !! 이거 바르면 각질이랑 주름이 부각되니까 이거 바르기전 플럼퍼나 립 오일 같은걸 발라서 입술 각질 , 주름에 신경 써주세요 !! 그르고 이거 살때 5천원 실리콘 립 브러쉬 같이 사서 세트로 바르셍ㅎㅇ",
    "text73": "푸딩팟 제형을 기대했는데 생각보다 미끌하고 발색이 진하게 되어서 조절이 힘들것같아요\n가격이 그나마 저렴해서 용납은 해요\n다른 팟 제형 제품들이 15000정도 하니까\n정가로는 안살듯\n7호 괜찮으면 4호도 사려햇는데 살생각 없어졌어요\n참고하세요\n\n\n\n어제 쓰고 나간 후기\n생각보다 입술에 바르니 나쁘지 않았어요\n볼에 쓰는건 다른 문제겟지만 입술에서는 나쁘지 않은듯",
    "text74": "매우 만족😍😍 진짜 최고에요 멜팅팟 립 진짜 사고 싶었는데 홀리카홀리카 요 멜팅팟은 가격도 착하고 발림성도 좋아요!! 매트하게 표현 되지만 제품 자체는 촉촉해요! 부드럽게 발리며 각질 부각이 없고 지속력도 나쁘지 않았어요",
    "text75": "제가 퓌 푸딩팟을 사고 싶었은데 돈이 아직 없어서 홀리카홀리카 제품을 샀는데 진짜 비슷하고 퐁실퐁실해서 학교에서 발르기 딱인거 같아요!",
    "text76": "오 생각보다 잘 안 지워져요 좋네요\n그리고 위에 덮개가 하나 더 있어서 위생적이네요\n양심없는 ㅍ 브랜드 살빠엔 \n훨씬 가성비좋고 ㅍ 와 별다른 차이 없는 \n홀리카홀리카 사는게 맞는거같아요\n잘쓰겠습니다",
    "text77": "이 제품 미쳤어요..다른 여자분들처럼 계절 바뀌면 새로운 립스틱 없을까 싶어서 이것저것 사는 1일인데요, 립스틱 냄새에 민감해서 립 제품 구매할때는 아주 깐깐해지는 편 같아요. 음식 먹거나 커피 마셔도 안지워졌으면 좋겠고, 냄새나 색감은 인위적이지 않았으면 해서 실패해도 계속 구매하는 편입니다. \n\n홀리카홀리카 멜팅 블러 립 팟의 장점:\n\n1. 수채화처럼 자연스럽게 퍼지는 색감..한톤이 아니고 여러 톤과 색감이 있는 거 같음.\n\n2. 꽤 지속력 높음.. 지속력 높이려면 단독 사용도 좋고, 조금 글로시하게 표현하고자하면, 립글로스 발라도 꽤 오래감.\n\n3. 멀티로 쓸 수 있음. 빰이나 아이 메이크업 포인트, 립..다 자연스럽게 표현됨",
    "text78": "요런 팟 종류 홀리카로 입문하네요\n퓌,에이오유 등 가지고 있지않아서 비교는\n못하겠구요 \n그냥 홀리카팟은 일단 가볍고 부드럽고 살짝 유분이 \n돌아요 문질문질하면 잘펴발리구요\n근데 입술 각질 정리를 잘하고 발라야될거 같아요\n각질부각이 좀 됩니다\n색감은 정말 이쁘네요 블러리하게 퍼지듯이 발려요\n다른색도 구매하고 싶네요",
    "text79": "부드럽게 잘 발리지만 각질이 많은 타입이라 끼임이 심해요. 그래도 색상이 너무 마음에 들어서 밤에 입술팩 열심히하고 바릅니다. 지속력은 매우 짧아서 들고다니면서 계속 발라주고 있어요. \n\n보들보들하게 마무리돼서 내 입술 같이 자연스러워요‘",
    "text80": "한창 ㅍ의 ㅍㄷㅍ이 유행일 때는 구매 뽐뿌가 안오다가 이번에 웨메에서 신상이 나왔다고 하길래 홀리카 제품도 같이 구매해보았습니당! 근데 가격은 두 브랜드 모두 제일 유명한 ㅍ보다 거의 할인가 기준으로 차이가 꽤나 나더라구요..?ㅍ 제품은 오프라인 매장에서 발색해보고 발랐을때는 그저 그랬어서 너무 궁금했습니다🥹가격은 홀리카 제품이 9000원대로 가장 저렴해서 좋았습니다! 향은 거의 무향에 가까운데 아주 미세하게 상큼하고 달달한 포도향(?) 같은게 나서 좋았어요!다른 브랜드 제품보다 만졌을 때 가장 단단하고 도톰한 느낌이 났고 펴바르면 얇고 블러처리한 듯하게 밀착이 됩니다!같은 팟 제품이지만 홀리카는 립 팟이라서 립앤치크보다 립에 초점을 두고 나온 제품이라 그런지 미세하지만 살짝 더 오일감 느껴지게 촉촉한 느낌도 받았습니다!밀착력이 가장 좋다고 느꼈고 색도 웜쿨로 다양하게 나와서 좋았습니다!착색이 있는 제형은 아니었지만 얇게 밀착되고 블러리하게 표현되는 느낌이라서 가격 대비 너무 만족스러웠습니다!앞으로도 컬러별로 잘 믹스해서 바르고 다닐 것 같아요🙆🏻‍♀️🍀",
    "text81": "색이 너무 이뻐요 너무 도른자 같애요 발림성도 부드럽고 저는 갠적으러 퓌보다 더 좋은듯",
    "text82": "색상 너무 이쁘고요 바르기 힘든것만 빼면 좋어요 제형이 포슬포슬해요 가볍게 발려요",
    "text83": "생각보다 지속력이 길어요\n조금만발라도 색표현잘되요\n예쁩니다",
    "text84": "유튜브에서 추천해줘 구매했는데 생각보다 너무너무 만족합니다!",
    "text85": "립앤치크지만 치크 발랐을 때 지속력이 너무 좋아요 !!\n2개",
    "text86": "나쁘지 않은데 지속력이 조금 아쉽고 블러셔로 쓰는 게 확실이 좋을 거 같아요, 왜냐면 입술에 다하면 제가 주름이 많아서 각질이 많아서질 모르겠지만 엄청 많이 끼어요",
    "text87": "발림성 너무 좋구 포인트 립으로 사용합니당당당\n레스닝 을 베이스로 그 다음 하티 쓰는데 너무 이뻐요. 각질 부각 전혀 없어요!!",
    "text88": "제가 봄웜인데 완전 발색도 이쁘고 좋아여\n매트한 제형이어서 위에 촉촉한 립제형이나 색립밤 발라주면 이뻐용\n지속략은 구렇게 오래가지는 않는것 겉은데 뭔가 시간이 지났을때 착색되면서 마르는 느낌? \n그래서 여기서 약간 호불호 갈릴수는 있지만 수정 자주해주고 컬러립밤 자주 바르면 티안나용\n이쁘게 잘 쓰고 있어여\n아 그리구 제가 원래는 쿨톤인줄 알았는데 구래서 쿨톤립밖에 없었거든요? 그래서 홀리카꺼랑 쿨톤립이랑 섞어바루면 더 이뻐여~ \n참고하세용",
    "text89": "평소에 구매하고 싶었는데 마침 매장 세일로 색깔별로3개 구매했어요~ 우선 제일 먼저 발라본 건 히터예요. 제가 봄웜톤이라 저한테는 히터가 제일 잘 맞을것 같았고, 그래서인지 히터는 색이 예뻐요. 피크는 쿨톤에 어울리는 소프트 핑크색이라 언니에게 선물했는데 뚜껑 열어보자마자 색이 예쁘다며, 게다가 꽃향이 나는것 같다며 좋아했어요 ^^\n*평소 에이오유 제품 좋아하는데 홀리카홀리카 멜팅립팟도 완전 좋네요. 사용해보길 잘했어요. 색이 예뻐서 추천합니다.",
    "text90": "아니 이거 발림성이고 뭐고 진짜 개좋거든요?근데 색을 잘못사서 저랑 넘 안어울려요 ㅠㅠㅠㅠ징쩌 넘 좋은뎅그리고 이거 무슨 고무??로된 붓으로 해야 입술 이뻐보이고요 그라데이션 개잘됨진짜 내입술에 내가 뽀뽀햐주고싶어요 추천해드림 근데 매트한거 싫은분은 비추",
    "text91": "홀리카 패키지 디자인 넘 신경써서 잘 만들었어용\n중간 마개도 있고 겉 패키지도 예쁘게 잘 만들었어유\n자리 차지 많이 안 하고 심플 깔끔\n저는 입술에 바르려고 샀는데 색은 넘 예뻐요\n다만 건조한건 어쩔 수 없어요\n그리고 바른 위에 립글로즈나 립밤 바르면 묻어나오는건 어쩔 수 없네요",
    "text92": "요즘 유행하능 팟 타입 중에 처음 사봤는데\n우선 가볍고 중간마개있고 컴팩트해서 좋네요\n귀엽고 박스 안 멘트도 서윗해요 ㅎㅎ\n이런 가성비와 여자의 마음까지 다 챙기다니 홀리카 대단해\n매장에서 테스트해봤을때 안 건조한 줄 알았는디 입술 위에서 매트해요\n입술 주름이랑 각질 없는 분이 바르면 예쁠듯요\n포슬포슬한 느낌은 좋는데 전 건조한게 싫어서 위에 립밤이나 립글로스 바르는데 손이든 립밤이든 위에 바르면 다 묻어요\n지속력은 짧은 편이지만 얼굴에 생기를 넣어주는 색이에요\n전 볼에는 안 올리지만 입문용으로 사용해보기 좋을듯요",
    "text93": "요즘 폭닥해지는 날씨에\n팟 제품이 궁금해져서 구매해봤어요\n하티(사진상 아래)는 생각보다 핑크끼가 돌구여.\n좀 더 죽은 색일까 기대했는데, \n그거보단 채도가 있었습니닼\n발색샷 찾아보다 구매했는데, \n역시 발색은 직접 해보는게 달라요! \n하지만 차분립으로 추천입니다!\n하늘아래 같은 립은 없다고 \n비슷한 립이 있었나 싶었는데 \n발라보면 디테일들이 다 다르네요.\n다른 푸딩팟 유명제품이랑 비교하명\n홀리카는 좀더 단단한데, 유분끼가 더 있어\n립에 바르기는 더 좋은 것 같아요!\n다만 약간 느끼한 냄새가 있어서 아쉬웠슺니다..!",
    "text94": "푸딩팟 살려다가 너무 매트하고 가격이 비싸서 안사고 이거 샀는데 생각보다 너무 괜찮아요 !! 일단 매트하면서 촉촉하고 색깔들이 다 이뻐서 블러셔도 하며 잘 쓰고있어요 !! 특히 용량이 다른 푸딩팟 이런거 보다 더 많이 들어있어 가격대비 너무 좋은것같아요",
    "text95": "이거 하나사니 다른컬러도 막 사고싶고 그러네요..? 몽글하게 멜팅되는 제형이 넘 신기하구 맨날 글로우쓰다가 보송블러 립쓰니 표현도 넘 예쁘고 맘에들어요 !! 하티컬러는 설명대로 이뿐 웜 로즈색상이네요! 로지스 색상도 궁금해요..",
    "text96": "손가락으로 발라야하는 불편감 빼고는 만족합니다. 매트립이에요",
    "text97": "지속력도 넘 좋고 발색도 좋아요! 꼭 구매하시길!!! \n블러셔로도 넘조어요",
    "text98": "색도 딱 웜인 저에게 잘 어울리규 저는 이렁거를 블러셔로 쓰러고 구매하는데 블러셔로도 잘 어울려요 제형도 적당히 포슬하고 말랑하고 좋습니다 사진은 좀 붉게 나왔어요",
    "text99": "발색 좋고 단독으로 발라도 이쁘네용 \n매트한걸 원래 좋아하시는 분들은 좋아할 것 같은데\n주름 신경 쓰시고 글로시한걸 바르는 분들은 호불호 갈릴 것 같아요\n손으로는 바르기 불편해서 실리콘 팁으로 바르기 추천합니다",
    "text100": "색도 이쁘고 각질도 안생기고 지속력이 너무너무 좋아용 오래쓸거에여",
    "text101": "케이스가 넘  이쁘고 색도 이쁘고 지속력도 오래가서 좋아용 3가지나 사버럈어요 ㅋㅋㅋ",
    "text102": "발색도 좋고 색이 너무 이뻐요ㅎㅎㅎ다른색도 써봤는데 이게 제일 이쁨",
    "text103": "색도 예쁘고 발림성도 좋아요 ㅎ 볼에도 조심스럽게 톡톡 올려서 블러셔로도 쓰는데 색 예뻐요 \n근데 좀 건조해서 입술에 바르고 시간이 지나면 각질부각이 약간 있는편이예요. 그래도 텍스쳐가 맘에 들어서 다른색도 샀어요 :)",
    "text104": "블러셔랑 틴트랑 같이 사용할 수 있는 점이 좋고 색감도 너무 예쁘고 지속력도 오래 가서 사용하기 아주 좋습니다. 심지어 양도 많아 오래 쓸 수 있어요.",
    "text105": "개이뻐요!!!!\n발림성 정말좋고 색상도 넘예뻐요\n지속도 오래되는 편입니다",
    "text106": "매트한 느낌인데 생각보다 촉촉해서 넘 맘에 들었어요!! 담에는 다른 색으로 또 사고싶어요!!",
    "text107": "ㅍ제품 보다는 훨씬 좋은건 확실해요, 고민말고 진짜 하티 색상 ㄱㄱ 예쁨!!ㅠㅠ",
    "text108": "립으로 사용하기도 좋고 립 베이스로도 바르기도 너무 좋고 볼터치도 같은 색상이라 예쁘게 사용하고 있어요",
    "text109": "생각보다 단단해요 \n블러셔로 발라도 예뻤습니다 🤤 \n올리브영 매장 갔더니 정말 엄청 싸게 팔고 있길래 집어왔습니닷 \n하나 장만하고 싶었는데 굿굿",
    "text110": "하티-썬다운 순서입니다\n하티가 핑크 모브인것같고 썬다운은 말린 무화과 색 같아요 기존에 푸 ㅣ 꺼 위드아웃 쓰다가 넘어왔는데 괜찮은 것 같네요 오일감이 훨 많이 돌아요.\n희지 않은 피부에는 썬다운이 더어울릴것같기도?!",
    "text111": "발색력이 너무 좋아서 만족합니다 ㅎ\n발림성도 좋아서 아주 가볍게 발리고\n양도 많아서 매일매일 발랐는데도 아직 반이상 남았어요",
    "text112": "언제 다 쓸진 모르겠지먼 다 쓰면 또 사러 올게요 단종 노노입니다",
    "text113": "생크림같은 질감입니다\n웜톤한태 착붙인 컬러입니다 바를 때 실리콘 브러쉬로 발라서 귀찮긴 하지만 색달라서 좋아용",
    "text114": "뮤브랑 같이 구매해서 사용즁인데 뮤브가 너무 뮤트해서 포인트색을 얹고 싶을때 사용해 ㅎㅎ 색이 참예쁘답니다 대신 착색은 0",
    "text115": "매트한 편이고 여름뮤트 한테 좋은 거 같아욤 가을에 쓰기 어울려용",
    "text116": "진짜 최고 색깔이 미쳤어요 이런 질감 처음 써보는데 너무 좋은거같아효",
    "text117": "너무 뮤트한색은 어율리지 않는것같아 겉이 바르려고 주문했어요 ㅎㅎ 색이 이쁩니다!! 다먄 팟타입이라 바를때 힘든건있어요 ㅠ",
    "text118": "ㅍ ㅍㄷㅍ보다 훨씬 발색력도 그렇고 색감도 그렇고 가격대비 너무 좋은 제품이에요!",
    "text119": "진짜 색 너무 이쁘고 매트해서 뭔가 저랑 어울려요 진짜 너무 좋고 진짜 사기는거 추천드랴요 !!",
    "text120": "촉촉하고 봄윔이 쓰기 좋은것같아요~ 간편해서 가지고 다니기도 좋습니다! 추천드려요 다른색상도 사고싶어요",
    "text121": "타사 제품 중에 말이 많아서 이 친구로 샀는데 제 걱정보다 훨씬 나은 제품이었어요!질감은 그냥 매트립입니다",
    "text122": "색상 너무 예쁘고 각질부각도 덜해서 좋습니다!! 다른 컬러도 모으려구요",
    "text123": "한번도 안써본 제품이라서  조금 걱정했는데 화면이랑 색이같아요ㅎㅎ바르면 색이 너무 이쁘고 다좋은데 지속력이 떨어져서 자주발라야되서 이부분이 조금아쉽네요ㅠㅠ암튼 만족합니다",
    "text124": "색깔 너무 이뻐요! 완전 분위기 있는 컬러! 각질부각 덜한 제형입니다",
    "text125": "잘고른것같습니다. 좀더 발라보고 한달 후 후기를 쓰도록할께용~그때 자세히 작성하겠습니당",
    "text126": "매트립치고 입술이 그렇게 많이 건조해지지 않고 밀착감이 높아서 잘 사용해주고 있습니다. 립브러쉬로 바르는걸 선호하긴 하는데 손가락으로 발라도 블렌딩은 잘됩니다. 두껍게 올라가는 편도 아니어서 크게 불편감을 느끼지는 못하여서 다른 팟타입들에 비해서 두껍게 발리는 편이 아니어서 마음에 들었습니다.",
    "text127": "가을 뮤트에서 딥톤까지 어울리는 사람 기준으로 베이스로 바르기 좋은 색상입니다 생각보다 색상이 진하지 않아서 연한 메이크업 선호하시는 분들은 데일리로도 바를 수 있겠다는 생각이 듭니다. \n퓌 푸딩팟 보다는 좀 더 버터같은 질감이어서 밀착감이 있습니다.\n\n퓌 푸딩팟은 퍼트리기 좋은 제품인거 같고 홀리카 제품은 딱 밀착력 있게 바르고 싶은 분들께 좀 더 추천드립니다. 앞으로도 더 많은 색상이 출시 되면 다른 색상들도 구매해보고 싶습니다",
    "text128": "매트립치고 이렇게 촉촉한거 정말 오랜만 ㅠㅠ\n립밤 조금 바르고 위에 슥슥 바르면 진짜 이뻐요. 생얼립으로도 찰떡! 손으로 바르면 안이쁘다는데 전 손으로 발랐을때도 예뻤어요. 팁을 좀 드리자면 손으로 약하게 여러번 쓱쓱 문지르면 실리콘 립브러쉬로 바를때처럼 이쁘게 발려요",
    "text129": "좋습니다 단지 라스트픽이라고 저렴해서 샀는데 내 입숳에 너무 비슷한 색이어서 약간 후회했던....",
    "text130": "한달 사용 후 느낀 ! 별점 갯수\n⭐X3 한 번 구매로 만족\n⭐X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐X5 또산템! 또또산템! 믿고쓰는 추천템",
    "text131": "만질 때 퐁실퐁실해서 기분이 좋아요! 실리콘 브러쉬 필수입니다",
    "text132": "라스트픽 사냥으로 구하게 된 아이.. 색이 너무 이뻐요 가을뮤트 사람들 꼭 사세요 하티하티호",
    "text133": "립으로도 사용하기 좋고 블러셔로도 사용하기 좋아요\n수채화 발색이라서 더 예쁘게 표현되는 것 같구요 😍",
    "text134": "블러리하게 표현되는 제형이고 발색력이 좋아요 하티색은 자연스러워서 데일리로 사용하기 딱이에요",
    "text135": "블러팟 중에 좋아하는 제품..ෆෆ\n컬러도 너무 이쁘고 치크로 사용하면 너무 이뻐요",
    "text136": "상품은 좋았는데요... 제대로 발라보니 너무 내 입술색이랑 비슷해서... 라스트픽이었지만 충동구매한 나를 반성한달까",
    "text137": "만질 때 퐁실퐁실해서 기분이 좋아요! 실리콘 브러쉬 필수입니다",
    "text138": "⭐️X3 한 번 구매로 만족\n⭐️X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐️X5 또산템! 또또산템!",
    "text139": "미지근하면서 웜톤이 치우친 색상이라 웜톤들이 쓰면 분위기 내기 좋은 컬러에요 제형도 좋아요",
    "text140": "레스닝+하티 조합으로 너무 잘 쓰고 있어요 ! 입술 컨디션이 안좋을때는 글로스나 촉촉립과 조합해서 써도 좋아용 ㅎㅎ 증정 실리콘 팁 브러쉬도 이제 없으면 큰일나요 .. ♥ 너무 편해요 ~~ !",
    "text141": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text142": "라스트픽으로 저렴하게 구매했는데\n컬러가 너무 예쁨.. \n생각보다 건조한 느낌은 별로 없었어요",
    "text143": "뉴트럴 톤이 사용하기에 딱입니다. 쿨톤 웜톤 상관없이 모두가 베이스립으로 사용하기 좋은 것 같아요 그리고 베이스로 립라이너 처럼 사용했을 시에도 어떤 립이랑 사용해도 예쁘더라구요 !!",
    "text144": "겨울맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text145": "갈뮽~딥 색상인 줄 알고 구매했는데 푸른기,회기 뱉어내는 제 입술 위에선 극쿨 진달래꽃?느낌으로 발색돼요ㅠ게다가 레스닝은 괜찮았는데 이 제품만 유난히 석유 냄새가 심해서 사용 못 하고 있어요",
    "text146": "개인적으로 팟타입 립앤치크 제품이 잘 안맞더라고요ㅠ 특히 홀리카 제품은 립에 올렸을 땐 외색보다 더 핑크빛이 돌아서 립보단 치크에 많이 쓰고 있어요!\n볼에 올렸을땐 텁텁하지 않게 발색돼서 양조절만 하면 어렵지 않게 쓸 수 있습니다:>",
    "text147": "하티 색상은 단독으로도 예쁘고 레스닝 베이스 + 하티 포인트 조합으로도 좋은 것 같아요. 봄웜한테 잘 어울리는 색상 같아서 매일 쓰거 있어용",
    "text148": "매트하고 유명화장품이라 믿고 구매하여 사용하고있습니다",
    "text149": "인터넷 발색 보고 딥한 느낌 살짝 있는 뮤트한 붉은기있는 로지색인 줄 알았는데 걍 진달래색으로 발색됨\n휜기푸른기 뱉어내는 입술인데 ㄹㅇ진달래색으로 발색돼서 놀람 착색 아주 잘 됨..ㅎ",
    "text150": "그냥그래요 매트해서 입술 컨디션에 따라 이쁘게 발릴 때도 있고 아닐 때도 있음",
    "text151": "발림성 좋고 지속력도 좋아요 \n추천 드리는 제품입니다!!!!",
    "text152": "생각보다 채도가 높은 컬러처럼 느껴져요!\n그리고 주름부각은 없는데 각질부각은 좀 있는 느낌?\n프라이머처럼 입술주름은 채워져서 각질관리 자주 하는 분들은 잘 쓰실 것 같아요.",
    "text153": "홀리카에서도 다른 브랜드들처럼 팟타입의 립제품이 출시가 되어 구매를 해보았어요.",
    "text154": "딱 바르면 블러리하게 표현되서 넘 예쁘고 색도 존예! 근데 립으로 쓰기보단 볼터치로 쓰는게 더 이쁜거 같아용",
    "text155": "립에다가 발라도 좋은데 특히 블러셔 대신에 볼에 바르면 되게 좋은것 같아요 이 색상 가을웜에게 좋은것 같아요",
    "text156": "생각보다 잘 쓰고 있어요! 블러셔로도 쓰고 립에도 베이스로 바르면 딱! 07 하티는 봄웜라가 쓰기에는 딥한 느낌이 있지만 양조절 잘 하고 포인트 주고 싶은 부분에 사용하면 너무 예뻐요!! 다른 팟용 제품 중에서 제일 손이 자주 가욧",
    "text157": "동생 발라보니 예쁘기에 선물했습니다. 지속력은 많이 약한 것 같아요.",
    "text158": "홀리카홀리카 제품은 발색력이 좋은데 립에 닿고 각질부각이 좀 일어나는게 아쉬웠어요 하지만 이 제품은 그런게 없고 벨벳제형으로 예쁘게 발려서 좋습니다",
    "text159": "매트한데 건조하지 않은 포슬한 제형이고 약간 미끌거리는데 색이 이뻐요.",
    "text160": "너무 건조하지 않아서 좋아요. 각질 부각은 조금 있으나 너무 심하지 않고 실리콘 브러쉬랑 같이 쓰면 완전 찰떡 조합이에요 ㅎㅎ",
    "text161": "바를때는 촉촉한데 매트하게 픽싱되고 립으로 쓰기 너무 좋아요 컬러도이쁨",
    "text162": "베이스 위에 써도 밀림이 없고 색도 넘나 예쁩니다.. 블러리한 표현 체고 ! 근데 입술에 쓰면 조금 주름부각이 있어서 눈이나 볼터치로 쓰는게 젤 이뻐요!",
    "text163": "저렴해사 구매했는데 발림성은 손으로 발랐을때가 가장 좋아요",
    "text164": "홀리카가 너무 잘 만든 제품 특히 뮤브가 너무 예쁨 입에 그냥 슥슥 발라주면 되서 편함",
    "text165": "치크로 쓰고 싶어서 구매한건데 생각보다 펴바르는게 어려워서 베이스 다 벗겨질 거 같네영 립으로 써야겠어요 색상은 예뻐요",
    "text166": "저한테는 생각보다 밝고 탁하게 올라와서 언니 줬는데, 언니는 진짜 마음에 든대요. 질감은 좋은데 흰기 도는거 안 어울리시는 분들을 색상 테스트해보셔야 할 것 같아요. 블러셔로 바르기에는 어려운 제품",
    "text167": "확실히 뭐랄까 웜톤에 잘어울리는 그런 색상이었어요 뭔가 볼에 올리는게 더 예뻤어요",
    "text168": "동생 사줬는데 색이 잘 어울려요. 생기있으면서 너무 튀지 않는 색입니다. 수시로 덧바르는 걸 보니 지속력은 매우 짧은 편이라고 생각하지만 사람마다 다를 것 같긴해요.",
    "text169": "올영픽이길래 사봤어요 저는 웜쿨 뭔지 모르는데 그냥 발랐을때 이쁘더라구요 칙칙하지않아서 조아요",
    "text170": "넘 예쁘고 맘에 들고 .. 다른 유사한 브랜드꺼 사려다가 이거 구매했는데 가성비 최고에오 ㅠㅠ",
    "text171": "요즘 팟타입 제품 엄청 많이 나오는 거 같네요. 전 매트립 싫어하는 파여서 치크에 사용하려고 구입했는데 립에 더 적합한 제품이라고 하네요 ㅠ 색상은 너무 예쁘게 잘 뽑혔어요 가성비도 좋아요",
    "text172": "매트립악개입니다\n퓌보다 수분감+약간의오일리함\n뮤브깔고 하티바르면 존예",
    "text173": "홀리카는 어쩜 저렴하게 예쁜 제품들을 잘 내주는건지 너무 고마운 브랜드면서 사용할 때마다 기분 좋은 브랜드임 색 너무 예쁨",
    "text174": "상세페이지 발색보다 훨씬 흰기가 많이 도는 컬러입니다!\n\n포슬포슬한 느낌 + 단단한 느낌이 합쳐진 컬러이고 입술 각질 정리하고 안 바르면 안 이뻐용!",
    "text175": "하티라는 이름에 걸맞게 컬러도.. 하트하트함\n너무 예뻐서 아껴씀",
    "text176": "발색도 마음에 들고 지속력도 마음에 드는데 각질정리를 꼼꼼히 해야해요. 입술상태 별로인 날에는 지저분하게 발리는 것 같아요.",
    "text177": "생각보다 볼에 올리기에는 발림성이 적합하지 않은 것 같아요. 웜톤인 저에게는 생각보다 붉게 올라와서 살짝 아쉬운데 저희 언니는 예쁘다고해서 선물했어요",
    "text178": "저렴이라고 추천받아서 한번 사봤는데 ㅠㅠ 대만족템이에요 입술 블러셔 다 가넝하고요",
    "text179": "퓌랑 비교했을때 제형이 다르긴해요!\n퓌는 누르면 촉촉 퐁신한데\n홀리카는 딱딱하고 버터 같아용!",
    "text180": "홀리카 립 팟 굉장히 마음에 들긴 하는ㄴ데,,\n밝은 컬러는 주름에 하얗게 끼는 느낌이 있어서 살짝 아쉽습니다.\nㅇ어느정도 명도있는 컬러는 끼임이 없어요 컬러도 존예임",
    "text181": "밀착력 좋고 가격좋고 컬러 이쁩니다. 두께감은 ㅍ보다\n더 얇은거 같아요",
    "text182": "발색도 마음에 들고 지속력도 마음에 드는데 각질정리를 꼼꼼히 해야해요. 입술상태 별로인 날에는 지저분하게 발리는 것 같아요.",
    "text183": "진짜 만족! 가격이 일단 압도적이고 , 가격대비 품질도 다른 제품 뺨치게 좋음! 색상선택만 잘하면 진짜 잘 사용할 수 있을 것 같고 생각보다 단단한 편~!",
    "text184": "요새 팟타입 제품이 유행이던데 마침 홀리카홀리카에서 출시되었길래 구매해봤어요! 제형 자체가 엄청 단단해서 1차 당황 .. 😂  색은 그냥 쏘쏘.. 특별한 느낌은 딱히 없어서 너무 아쉬운 제품이네요 😢",
    "text185": "ㅍ사 제품보다 조금 더 단단한 제형감이 있고 덜 매트해서 각질 부각이 덜 한거같아 좋아요",
    "text186": "컬러는 존예고 질감은 좀신기해요\n일반적인 머드팟 생각하면 안됨 약간 촛농 재질",
    "text187": "립에 얇게 깔아주기 좋은\n제형이에요. 갠적으로 요런 팟타입류중에\n밀착력은 제일 좋은거 같아요",
    "text188": "입술에 바르면 약간 끼이는 느낌이라서 블러셔로만 써요!! 지속력 좋습니다",
    "text189": "살짝 미끌거리는 제형인데 블러립이긴 함... 색 ㄱㅊ고 예뻐여",
    "text190": "립앤치큰데 립보다는 치크로 쓰기 좋은 것 같아요 색이쁨!!",
    "text191": "입술색이랑 별로 차이가 없어요 ㅠ 매장에 테스터가 있었으면 좋았을텐데..지방러 웁니다",
    "text192": "진짜 넘무 예쁨 ... 원래 뮤브? 사려다가 갑자기 채도있는게 쓰고싶어져서 산건데 최고 ..",
    "text193": "매트 하고 제형은 그럭저럭... 가성비 템인 거 같아요\n색 마니 쨍함",
    "text194": "생각보다 제 입술 색이랑 별 차이가 없어요 ㅠㅠ..ㅋ\n매장에서 테스트 해보고 사고 싶었는데 제품은 팔고 있지만 테스터가 따로 없더군요.....왜그럴까ㅏ유요...",
    "text195": "좋아요. 부드럽고 색상도 가을에 찰떡으로 실리콘 브러쉬로 \n바르니 착착붙어서 좋았어요.",
    "text196": "ㅍㅜㅣ보다는 이게 더ㅜ조은거 같아요 ㅎ ㅎ .. 발색도 잘되고 너무 매트하지 않아서 좋아용",
    "text197": "영양감은 모르겠고 전 빨리 지워지는 스타일인거같아요\n제형은 물컹? 느낌이고 끈적임 일도 없고 부드럽게 잘하는편인거 같아요 제가 진짜 틴트도 입술에 바르는거면 모든지 빨리 지워지는 스타일인데 이건 색도 이쁘고 그래도 생각보단 좀 오래동안 유지하네요",
    "text198": "하티 이게 웜맞나요 ㅎㅎ\n제겐 너무 핑크인데 ㅎㅎㅎㅎ입술색마다 차이가 큰것같아요 하지만 예쁩니다!!지속력은 안좋지만 착색없어서 덧바르기도좋아요",
    "text199": "퓌 사기전 저렴버전으로 \n사봤는데 발색이 조금 아쉽네여\n요플레 현상이..",
    "text200": "여름뮤트 꼭 사세요 베이스립으로 조아요 가성비도 좋고 케이스도 심플함 가벼움"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 멜팅 블러 립 팟",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020602123ko.jpg?l=ko",
    "review_name": "09 너티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206021",
    "text1": "끈적임 전혀없으나 약간 화한느낌이 드는데 벌림성 좋으네요",
    "text2": "베이지에 로즈 더한듯한 색이구 촉촉립좋아해서 블러셔로 써줬는데 뽀용하게 이뻣음!!",
    "text3": "가을가을한 색상을 찾던 중 발견. 주로 블러셔로 사용합니다. 지속력도 나쁘지않고 발색도 무난합니다.",
    "text4": "각질, 주름 부각 솔직히 좀 심한 편이구요… 치크로 사용하기도 그닥 예쁜 색감은 아니었어요ㅠㅠ 베이스립, 누디 치크용으로 구매한 건데 채도도 높고 좀 튀는 느낌? 잘 손은 안 가는 제품이에여..",
    "text5": "블러팟 타입중 제형이 가장 단단해서 홀리카홀리카 제품을 가장 좋아하는데요. 아쉬웠다면 SS컬러들은 저한테 딱 맞는 느낌은 아니었는데 FW로 컬러가 추가되어서 너무 마음에 듭니다. 베이스 컬러인가 싶었는데 막상 받아보니 단독으로도 사용가능한 컬러입니다.",
    "text6": "블러팟 타입중 제형이 가장 단단해서 홀리카홀리카 제품을 가장 좋아하는데요. 아쉬웠다면 SS컬러들은 저한테 딱 맞는 느낌은 아니었는데 FW로 컬러가 추가되어서 너무 마음에 듭니다. 베이스 컬러인가 싶었는데 막상 받아보니 단독으로도 사용가능한 컬러입니다.",
    "text7": "블러팟 타입 정말 많이 나왔지만 그 중에서도 홀리카홀리카는 좀 단단한 타입이라서 오히려 양조절이나 블렌딩 면엔서 핸들링하기 편하다고 느껴졌어요. 기존 컬러들중에 뮤트하다는 색상 구매해보았지만 딱 마음에 드는 색상이 없었는데 드디어 fw시준 취향인 컬러가 나와서 좋아요.",
    "text8": "블러팟 타입 정말 많이 나왔지만 홀리카홀리카는 좀 단단한 타입이라서 오히려 핸들링하기 편하다고 느껴졌어요. 기존 컬러들중에 뮤트하다는 색상 구매해보았지만 딱 마음에 드는 색상이 없었는데 드디어 나왔네요. 가을겨울 마음에 드는 컬러가 많아서 행복합니다.",
    "text9": "평소에도 홀리카 립팟 잘쓰고있었는데 찐웜톤 컬러가 새로 나왔다길래 가을걸친 봄웜인 저는 바로 사봤습니다!\n저같은 찐웜톤분들 베이스립으로 완전 추천드리고 레스닝처럼 누디한 컬러라 치크로 써도 예뻐용 \n안쪽에 하티 얹어주면 레스닝+하티 조합보다 더 웜하게 쓸 수 있습니당",
    "text10": "평소 제가 팟 타입 좋아해서 여러개 샀어요 기획은 일부만이라서 좀 아쉬웠음",
    "text11": "제가 평소 팟타입 좋아해서 많이 모으는데 홀리카홀리카도 꽤 만족하며 쓰는 것 중 하나예요",
    "text12": "색상은 연한 브릭컬러이고 입술에서는 연하게 발색됩니다\n\n퐁실한 느낌이 아니어서 별로겠거니 했는데 입술에서는 오히려 좋습니다\n단단한 제형이어서 손가락으로 굴려 녹여서 발라주면 다른 블러팟보다 입술 연출이 예쁘게 됩니다\n\n블러셔에 같이 못쓸 것은 아닌데 입술 말고 피부 위에선 색상이 진해서 립으로만 써야할 것 같네요\n대신 피부가 어두운 사람은 괜찮을 것 같아요\n\n앞으로 색상 추가가 더 되면 좋겠어요",
    "text13": "팟타입은 별로 안 좋아하는데 홀리카 립팟은 가성비 쩐다해서 사봤오용 원래 여쿨인데 입술에 푸른끼가 많아서 립은 웜톤 계열로 삼 부드럽게 발리고 주름도 잘 매워줌 살짝 유분기가 느껴지긴 함 지속력도 ㄱㅊ음 착색력도 나쁘지 않음",
    "text14": "베이스에 깔고싶어서 구매헀는데 단독으로 깔기에는 너무 색이 튀는 감이 있는 것 같아서 아쉬워요ㅠㅠ 그냥 블러셔용으로 쓰려고 합니당… 립으로 사용하기 아쉬운 분들은 저처럼 블러셔로 사용해보세요! 포인트 주기 이뻐용",
    "text15": "손가락으로 바르고 닦아내야한다는 불편감 빼고는 색상, 지속력 만족합니다",
    "text16": "매타하고 지속력좋고 색도 너누이뻐용 맨날 쓴느줕티테톃ㅎㅎ",
    "text17": "색도 이쁘고 케이스도 이쁘고 지속력도 오래가서 좋아용 앞으로 많이 쓸거에영",
    "text18": "차분한 칼라지만 너무 차분하게 발색되지는 않고 바르면 나름 생기를 주어서 화장 진하게 안 할 때도 활용할 수 있어서 좋아요.",
    "text19": "노을 빛이 생각나는 코랄 베이지 색입니다. 단독으로 사용해도 예뻐요",
    "text20": "너티 은근 색상이 연한 편이었어요! 입술보다는 블러셔로 사용하는게 더 이쁠 듯한 컬러지만, 저는 베이스 컬러로 잘 사용 즁 ~",
    "text21": "런칭했을 때 안 사고 곧 올영세일이라 기다렸는데, 립브러쉬도 주네용~! 색상 너무 이쁘고 발림성도 좋아서 잘 사용 즁!\n\n다른 브랜드보다 많이 단단한 편이에요!\n\n색상은 이쁜 땅콩색!",
    "text22": "웜컬러지만 무드가 예뻐서 샀어요 딱 가을 겨울에 쓰면 분위기있고 예뻐요",
    "text23": "이 컬러가 제일 예쁜 것 같아요 분위기 ㄹㅇ 오짐.. 역시 가을겨울 신상으로 나온 이유가...",
    "text24": "컬러가 그렇게 마음에 들지 않아 아직 써보진 못했습니다 많이 파세요..🥹",
    "text25": "너무 이쁘고 좋아요!! 재구매 예정 있습니다!! 추천합니다!",
    "text26": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text27": "푸딩팟보다는 딱딱해요 버터처럼 녹는 제품입니다 가성비가 좋아요",
    "text28": "홀리카가 밤타입중에 웜한계열을 정말 잘뽑은것같아요 맘에듭니다",
    "text29": "크림처럼 부드럽게 발리고 블러셔, 립 다 가능해서 유용했어요. 자연스러운 생기 표현에 제격인 멀티템이에요.",
    "text30": "버터같은 질감이고 부드러워요\n봄웜, 갈웜 다 괜찮게 쓸 것 같아요",
    "text31": "립으로 쓰기엔 연하고 블러셔로 쓰면 너무 예ㅃㅓ요 🥹🥹 봄 가을 톤이신 분들께 추천해용!",
    "text32": "각질부각이 좀 되긴 하는데 웜톤들이 쓰기 좋은 베이스템\n형광끼도 살짝 있음",
    "text33": "립전용이라 밀림이 제일 적어서 좋아요\n웜톤 색상이 더 추가되면 좋겠네요",
    "text34": "발색이 잘 되고 지속력이 좋아요.\n휴대하기에도 좋아요..",
    "text35": "지속력이 좋아요.\n발색이 잘 돼서 맘에 들어요.\n자극적이지 않아요.",
    "text36": "오특할 때 바로 사서 9100원에 구입했음. 썬다운이랑 같이 구매했는데 너티가 좀 더 채도 낮고 누디한 느낌임. 생각했던 발색과 약간 다른 감이 있지만 얘도 나름대로 예뻐서 만족.",
    "text37": "오특할 때 바로 사서 9100원에 구입했음. 썬다운이랑 같이 구매했는데 너티가 좀 더 채도 낮고 누디한 느낌임. 생각했던 발색과 약간 다른 감이 있지만 얘도 나름대로 예뻐서 만족.",
    "text38": "상세 페이지 보고 샀는데 살짝 달라 당황했어요,, 잘못 샀다 생각했는데 그래도 웜톤 옷이랑 입으면 괜찮습니다!!",
    "text39": "컬러도 다양하게 출시되고 뉴 컬러 4가지도 저녁 노을을 담은 컬러 컨셉이라 그런지 예쁘더라구요!",
    "text40": "베이스립으로 좋은 색상이에요 블러셔로도 쓰고 저는 2개사면 브러쉬 준 행사때 구매했는데 만족합니다",
    "text41": "포슬포슬하게 발립니다. 다만 색이 상세 페이지처럼 발색되진 않아요ㅠㅠ 저한텐 고추장 색으로 느껴졌습니다...",
    "text42": "홀리카 홀리카 멜팅 팟 평소에도 너무 잘 썼는데 이번에 저녁 노을 컬러로 뉴 컬러 나왔대서 4가지 소장했어요ㅎㅎ 색감이 흔한 것 같은데 웜쿨 평화와 특유의 컨셉을 홀리카 홀리카가 잘 살려서 너무 좋은 것 같아요!",
    "text43": "레스닝과 하티는 그전부터 구매하고 싶었는데 뉴색상도 나와서 같이 구매했는데 다 예쁩니다 만족해요\n증정품으로는 브러쉬 오는게 젤 좋은듯해요",
    "text44": "실리콘 립 브러쉬로 바르면 손에도 안 묻고 좋아요! 색도 가을에 바르면 예쁠 거 같아요",
    "text45": "진짜 와 색깔 너무 좋아요 갈웜분위기로 딱이고 요즘 모카무스 메이크업하는데도 찰떡 블러셔로 쓰기엔 살짝 진하고 립으로 바르면 굿 각질부각도 없어요",
    "text46": "너무 좋아하는 제품입니다 팟 타입은 홀리카가 최고인거같아요",
    "text47": "완전 매트하고 입술색이 없어도 이거 바르면 내 입술색 같음 이거 바르고 위에 틴트 올려용",
    "text48": "생각보다 손이 참 안가는 아이템이에용..ㅎㅎ 팟제품은 이제 그만 사야겠어요",
    "text49": "레스닝이랑 하티 잘쓰고 있어서 구매함\n훨씬 웜해서 좋았음\n앞으로도 계속 잘 쓸 예정",
    "text50": "아 생깔 이뻐요 근데 제가 입슬이 진한게 많이 안 어을려서 단덕으로 바르면 좀 그래요 블러셔랑 입슬 안 ㅓㅈㄱ에 바르기 젛아용",
    "text51": "생각보다 각질부각 되게 적구 보송해용 매트한거라서 걱정했는데 되게 조아용",
    "text52": "첫번째 나왔던 시리즈는 전반적으로 쿨하고 이번시즌은 가을톤위주에요 봄웜색상도 내주세요ㅠ",
    "text53": "부모님이 딴 색상이 안맞으셔서 사드렸는데 예쁘다고 좋아하셨어요!",
    "text54": "가격이 아주 저렴하니 대부분 만족하는 편입니다 상세샷과는 좀 달라요",
    "text55": "입술에 올리니 생각보다 색이 없어서 블러셔로 쓰고 있는데 블러셔 색상으로는 괜찮아요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 멜팅 블러 립 팟",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020602123ko.jpg?l=ko",
    "review_name": "11 더닝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206021",
    "text1": "더닝 컬러는 확실히 좀더 딥한 플럼컬러에요!! 회색빛은 많이 느껴지지않아서 조금만 사용하면 포인트컬러로 색감이 화사하게 잘 올라와요! 뮤브컬러랑 같이사용하면 완전 꿀조합이에요!!\n중간 뚜껑이 있어서 위생적이고 제형이 금방 마르지않게 해주는것 같아요!",
    "text2": "발색해보기 전엔 핑크빛 플럼 컬러라고 예상했는데 발색해보면 저한테는 플럼4+핑크6 정도의 컬러로 올라오더라구요. 플럼보다는 핑크의 비중이 좀 더 높아요. 아주 고발색의 다크한 플럼이 아니라 꽃분홍 계열 핑크에 플럼이 좀 섞인 색이라 데일리로 쓰기에 좋아요. 덧바르면 색감이 짙어지지만 부담스러울 정도로 짙은 컬러는 아니에요. 블러셔로 펴발라줘도 예쁘더라구요! 빈티지 플럼이래서 톤다운된 색감일 거라 생각했는데 생각보다 채도는 좀 있는 편이에요. 물론 1호 레들리, 4호 로지스보다는 채도가 좀 더 낮아요. 블러립팟이라 부드럽게 발리고 매트하게 마무리되는데 ㅍㄷㅍ보단 좀 더 버터리하게 발려요. ㅍㄷㅍ이 말캉촉촉한 질감이라면 블러립팟은 부들부들한 느낌? 기존 홀리카 제품을 잘 쓰신 분들은 이번 제품도 만족해하실 것 같아요.",
    "text3": "신상 컬러가 추가되었대서 11호 더닝 컬러만 구매해봤어요. 10호 멜티 컬러도 쿨톤 베이스용으로 나온 컬러긴 한데 발색샷보니까 3호 뮤브보다 채도가 낮고 덜 쿨해서 제가 바르면 정말 안 어울릴 것 같아서...(저한텐 뮤브가 웜하게 올라왔음) 11호만 샀습니다. '노을 아래 무르익은 빈티지 플럼' 컬러라길래 퓌 보스까진 안 갈 것 같고 그리디, 배디보다 좀 더 채도 낮은 플럼 색상으로 예상했는데 저한테는 플럼보다는 플럼 핑크색으로 색감이 올라오더라구요. 덧바르면 플럼 몇 방울 더 섞은 듯한 짙은 핑크로 변하지만 기본 베이스색은 플럼이 아니라 핑크에요.(물론 발색은 사바사가 심하니 테스터 확인해보시고 구매하세요!) 쉽게 말해 자주색이라고 보심 될 듯? 퓌 크러쉬보단 색감이 더 짙고 채도 낮은 쿨핑크 컬러에요. 온도감은 쿨해요. 1호 레들리가 확신의 쿨레드 컬러였어서 11호도 당연히 쿨하게 뽑아줬을 거라 예상했어요 ㅋㅋㅋ",
    "text4": "재구매의사 O\n\n💥💥첫번째 사진 아래 10멜티 위 11더닝입니다!!!!\n\n11. 더닝!\n\n💜퐁실할거같지만 단단한 제형 + 부드러움 발림 + 다른 색상보다 착색이 좀 더 있음 + 밀착력 만족합니다 \n\n💜겨쿨 찰떡조합 뮤브나 멜티랑 조합 좋습니다! (파워 쿨톤은 뮤브랑 훨씬 조아욤)\n\n💜 쿨톤!!! 얇게바르면 차분한느낌 ~~ 두콧이상 바르면 진하게 올라와서 두마리 토끼 다 잡을 수 있쒀여~~~ 활용도 좋음!",
    "text5": "홀리카 팟타입 블러셔는 조금 질척거리는 타입이에요!  블러처리가 엄청 잘되고 발색도 예뻐요! 중간마개가 있어서 더 위생적이에요",
    "text6": "부드럽게 발리고 손으로 발라도 밀림 없어서 좋아요! 여름뮤트~겨쿨에게 추천",
    "text7": "겨울비비드~딥분들, 이만한 가격으로 이런 발색 찾기 힘드러요!",
    "text8": "푸딩팟보다 단단한데 발림성이 부드럽고 미끄러지듯 발려요!! 잊고 있었는데 다시 써줘야겠네요",
    "text9": "순서대로 레스닝, 로지스, 멜티, 더닝입니다 버터같은 질감에 엄청 부드럽고 쌓으면 색도 잘 쌓여서 마음에 들어요! 레스닝로지스 / 멜티더닝 이렇게 색이 좀 비슷한데 약간 더 가을가을한 색들인 것 같아요",
    "text10": "색 진짜 진자 너무 이버요 여룸뮤트 무조건 사야할색 멜티..",
    "text11": "색깔 괜찮네요 착착 달라붙고 잘 안지워져요 향도 은은하게 좋아요",
    "text12": "너무 좋아요. 최고에요. 너무너무 잘 쓰고 있고 재구매 의사 있어요!",
    "text13": "저랑 잘 어울리는 컬러에서는 가장 멀어서 처음엔 구매 패스 했었는데, 멜티컬러 베이스에 이 컬러 포인트로 사용하면 예쁠것 같아서 추가 구입해보았습니다. 핑크계열 좋아하지 않기도 하고 웜톤이 단독으로 쓰기엔 쨍한 핑크이긴 하지만 그래도 겨울철엔 포인트로 쓰기 좋은듯 합니다.",
    "text14": "손가락으로 톡톡 찍어서 살짝 발라주면 \n입술주름에 끼임 없이 부드럽게 블러하게 잘 발리고\n소량으로 발라서 먼저 퍼뜨려주고 \n그위에 한번 더 바르는 편인데 그러면 원하는 느낌 그대로\n발색 할 수 있어서 좋더라구요\n입술에 끼이는거 없고 겉도는 느낌 없는게 가장 좋았어요",
    "text15": "블러 립 팟 중에 제일 맘이 드는 색상이에요 더닝 맘에 들어요ㅜㅜ",
    "text16": "제발!!! 홀리카 립팟 안 써본 사람 없게 해주세요!! 이런 팟타입에 미쳐서 이것저것 사모았는데 다 됐고 발색발림성지속력 최고는 바로 얘임... 매트한 립팟들 보면 진짜 밑도 끝도 없이 건조해서 각질부각 난리나는데 얘는 블러리하게 사악...~ 훑고 지나가면서 예쁘게 안착해줌... 블러셔에 쓰면 블러셔에 쓰는대로 뭉침없이 그라데이션 기가막히게 되고 지속력도 미침.. 쿨톤색 드볼 중입니다. 세일 한 번만 더 해주세요 제발",
    "text17": "생각보다 되게 형광끼가 돌고 밝은 색이라 저같은 뮤트톤들한텐 안 어울립니더 ㅠㅜ",
    "text18": "다른 팟타입에 비해서 제품이 매끈하게 발림 입술에 착 붙어서 발리기 때문에 좋음",
    "text19": "홀리카 이 질감을 조아해여 잘 발리고 베이스 하기 좋흡니다 재구매합니다",
    "text20": "질감이 뭔가 바꼇어요 더 질퍽해진 느낌 색은 이쁜데 질이 좀 바껴수 아쉽",
    "text21": "겨쿨러인데 여기 립을 우연히 올영에서 세일하는걸 보고 로지스를 구입햇는데 너무 이쁘고 발림도 좋더라구요. 인생립인 맥 어리틀템드 좋아하는데 발색이 유사하면서도 입술이 편안해서 다른 쿨톤 색도 야금야금 사다가 이번에 새로나온 멜티와 더닝도 사봣는데 와.. 더닝 인생립 등극. 보통 다른 거랑 믹스 해서 발라야 맘에들게 나오는데 이건 단독으로 바르는데도 딱 맘에 들어서 바로 재구매 각 들어갔어요. 피카소 립브러쉬도 질러서 같이 썼더니 넘 좋네요.",
    "text22": "홀리카 레들리/ 홀리카 더닝/ 홀리카 멜티/ 퓌 인투 순서로 발색하였습니다. 더닝은 플럼끼 있는 뮤트한 색상입니다. 레들리랑 발라도 이쁠듯. 지속력이 좋은편입니다.",
    "text23": "겨쿨브라이트나 여쿨에게 예쁠 플럼핑크 색상이에요 밀착력 좋고 각질 부각 안돼서 좋아요",
    "text24": "보자마자 와 색 너무 예쁘다 싶어서 산건데 직감은 옳아요 너무 예뻐요",
    "text25": "겨쿨브 강추입니다 완전 대추천 너무 이뿜 강추강추 포슬포슬 주름 싹 먀워줌",
    "text26": "발색해보면 생각보다 진하게 발색되지 않아 단독으로 사용해주기에도 예쁩니다\n그래도 치크로 사용해줄 때는 양조절이 필요합니다",
    "text27": "겨쿨브 아님 여쿨에게 잘 어울릴 화사한 플럼핑크 컬러에요\n겨울다크에게는 좀 밝아요 \n단단한 생크림 같은 제형이고 얇게 잘 밀착돼요\n그 이런 제형 특유의 똥같이 뭉치는 현상없어서 좋아요",
    "text28": "보이는 것보다 연하게 발색돼요\n은은한 플럼빛인데 겨쿨브나 여쿨한테 잘 어울려요",
    "text29": "손등에 발라보자마자 와 이건 사야해라고 느낀 제품으로 산 적은 이번이 3번째인데 만족해요",
    "text30": "색상도 예쁘고 블렌딩도 잘 돼요! 블러셔로 써도 예쁘네용 ㅎㅎ",
    "text31": "더닝 딱 뮤트한 컬러라 손이 자주 가는 것 같아요\n버터리한 질감이라 호불호는 있을것 같은데 립으로 쓰면 딱이에요",
    "text32": "팟타입에 꽂혀서 엄청 사대고 있는데 가격댜비 성능 가성비는 홀리카가 최고임 쿨톤분들 추천해여",
    "text33": "단단하고 블렌딩 잘되는 제형\n쿨톤이 쓰기에 좋은 플럼컬러에요",
    "text34": "멜티나 뮤브를 베이스립으로 깔아놓고 더닝을 포인트립으로 살짝 얹어준 게 단독으로 사용했을 때보다 더 예뻤어요 \n앞으로도 컬러가 쭉 쭉 출시됐으면 하는 바람입니다 🌟",
    "text35": "다른컬러도 이전에 구입해서 잘 사용하고 있었는데\n신상컬러 나왔다길래 구입해봤는데 역시 예쁘네요\n겨울에 잘 쓸 것 같은 컬러입니다",
    "text36": "블러셔로 발라도 예쁜데 입술에 발라도 예뻐요! 다른 제품들과 다르게 이건 립 팟이라 입술에 바르는 게 예뻐요 ㅎㅎ",
    "text37": "제가 가진 홀리카 립팟중에 가장 진한 컬러예요 단독보다는 뮤브나 멜티 쓰고나서 안에 그라데이션 해주는 용도로 씁니다",
    "text38": "확실히 치크보단 립에 더 적합한 버터같음 질감임 치크보다 립 생각하고 구매하시길",
    "text39": "뮤브 컬러랑 같이 사용하기 좋았어요!! 가성비도 너무 좋아요🫶",
    "text40": "뮤브컬러 잘 쓰고 있었는데 뮤브랑 같이 사용할 포인트 컬러로 좋을 것 같아요!!",
    "text41": "제형하고 색감이 너무 마음에 들어요 쿨통이라 온도감 많이타는데 미지근한 핑크랑도 잘어울려서 좋아여",
    "text42": "제형이 립에 최적화된 부드러운 느낌이라서 좋아요 쉽게 건조해지지 않음",
    "text43": "좀 많이 건조해뇨 쉽게 건조해지는 느낌이에요..... 립",
    "text44": "홀리카 립팟은 가성비가 좋음 팟타입 중 립에 더 최적화 되어 있는 제형이라고 생각함.",
    "text45": "케이스가 플라스틱으로 되어 있고 덧개가 있어요. 블러리하게 발라지면서 버터리해요. 핑크플럼색이고 쿨톤한테 무난하게 사용하길 좋아요.",
    "text46": "저랑 잘 어울리는 컬러에서는 가장 멀어서 사실 구매 패스 했었는데, 멜티컬러 베이스에 이 컬러 포인트로 사용하면 예쁠것 같아서 구입해보았습니다. 핑크계열 좋아하지 않지만 그래도 겨울철엔 포인트로 쓰기 좋은듯 합니다.",
    "text47": "너무 이쁘고 좋아요!! 재구매 예정 있습니다!! 추천합니다!",
    "text48": "진짜색깔개구림\n이거 사지 말고 멜티나 뮤브 사세여\n어우이건아님진짜...",
    "text49": "색을 잘 뽑은듯\n10호도 이쁘고 같이 발라도 그라데이션이 너무 굿",
    "text50": "멜티나 같이 구매했어요. 발색사진과 차이가 살짝 있어요. 작아서 휴대하기 좋고 덧개가 있어요. 단단한데 문질리면 녹는 제형이예요. 쿨한 핑크인데 플럼이 살짝 섞은 색이예요. 쿨톤이 데일리로 사용하길 좋아요.",
    "text51": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text52": "진짜이쁜데입술에올리면웜하게변해여\n차라리 3호살걸.... 저는 정확히 2주뒤에 3호를 사고 돌아오겟읍니다",
    "text53": "겨울쿨톤이면 찰떡일것같고\n연하게 바르면 여쿨에게도  잘어울려요\n처음 나온색상보다 이게 더 예쁜것같아요!!\n제형은 워낙 좋은거 유명하니까~~\n지금부터 겨울까지 쭉 이거 잘쓸걱같아요",
    "text54": "겨쿨이어서 써보고 싶어서 구매햇어요\n색이 너무 이쁨 ㅠㅠㅠ 만족해요",
    "text55": "포인트 컬러로 구매했어요 블러셔로 쓰기엔 조금 진한 거 같아요!",
    "text56": "ㅇㅁ만 쓰다가 다른 거도 궁금해서 사봤는데 이게 좀 더 약간의 유분감? 그래서 더 부드럽게 발리고 입술도 덜 건조한 거 같아요!",
    "text57": "색 이쁩니다 맘에들어요 홀리카홀리카 색조맛집인거같아요 굿",
    "text58": "색 진짜 이뿌요 ㅋㅋㅋㅋㅋ 발색은 생각보단 연하게 되더라구용? 한 2~3번 덧바르면 홈페이지 색이랑 똑같이 발색됩니다 한번만 바르면 원래 입술색이랑 섞어서 좀 다르더라구요. 제가 입술이 엄청 건조한 편인데 이건 겉뽀속촉 느낌이라 완전 만족했습니다!!!",
    "text59": "자연스럽게 블러 처리되는 느낌이라 잘 사용하고 있습니다 촉촉하고 좋아요",
    "text60": "비슷한 제형의 립들이 있지만 저는 홀리카거가 잘 맞는거같아요 지속력은 좋은 편은 아니지만 색이 너무 예뻐서 지속력은 신경 안쓰여요.. 립밤처럼 수시로 발라주면 됩니다..",
    "text61": "입술에 가볍게 발려 자연스러운 그라데이션을 쉽게 만들 수 있어요.",
    "text62": "솔직히 홀리카 이거 팟 2개 가지고 있는데 지속력은 안좋거든요..? 근데 색깔이 미쳤고 발랐을 때 블러처리한 느낌 나요",
    "text63": "입술뿐만 아니라 볼에 블러셔로도 사용 가능해 자연스럽고 통일감 있는 메이크업 연출이 가능해요.",
    "text64": "가격이 괜찮길래 구매했는데 립브러쉬 내구성이 괜찮고 제품 발색도 괜찮았어요 블러셔용으로 산거라 괜찮겠지 하고 산거거든요 사진이 없어서 걱정했지만 만족합니다",
    "text65": "매트포슬한 질감으로 부드럽게 발색이 잘되는데 팟제형은 도구가 필요해서 손이 잘 안 가긴 해요 ㅠㅠ 그래도 예뻐서 추천!",
    "text66": "블러셔용으로 쓰려고 샀어요 입술 발색 말고도 치크 발색도 추가됐으면 좋겠습니다 그리고 증정품으로 준 립브러쉬 퀄리티가 무척 좋아요 발색은 아직인데 괜찮으면 다른 색도 재구매할게요",
    "text67": "매트 포슬한 제형이고 발림성도 좋고 발색도 확실해요 색만 어울리게 고르면 최고입니다!",
    "text68": "홀리카홀리카 더닝은 립 그리고 블러셔로 사용하면 예쁜 컬러예요",
    "text69": "매트함이랑은 느낌이 다른데 녹진하고 퍼슬퍼슬한 질감을 입술위에 얹히면 수분 다 뺏어감; \n별로",
    "text70": "요거 정말 찐 쿨톤립 !! 뮤트톤부터 겨쿨까지 사용하기 좋은 플럼컬러에요",
    "text71": "컬러가 예쁘고 지속력도 괜찮아요. 발림성 좋고 밀착력 잘 되고 발색력도 좋아요!",
    "text72": "매트하게 발림 + 입술에 수분 다 뺐어가는 느낌\n그래서 각질부각 심함ㅠ",
    "text73": "제형도 컬러도 너무 마음에들어요!! 완전 여쿨 찰떡 더닝 +멜티 조합 추천드려요",
    "text74": "발림성이 부드럽고 몽실몽실한 느낌입니다! 밀착력 지속력 발색력 다 좋았어요.",
    "text75": "홀리카홀리카 멜팅 블러 립 팟 11 더닝 쿨해보여서 출시되자마자 샀어요",
    "text76": "제가 정말 좋아하는 팟들 중 하나인 제품니라 신컬러 나오자마자 바로 구매했는데 요즘 제 데일리 블러셔임 ㅎㅎ",
    "text77": "컬러 넘이쁘니깐 신컬러들 꼭 사보시길 추천 드립니다 가성비 굳",
    "text78": "생각보다 채도가 높고 쨍한 색이라 자주 바르진 않지만 제형은 맘에 들어용",
    "text79": "건조하지 않고 잘 발려요. 겨쿨 추천한대서 샀는데 잘 받는\n것 같아요",
    "text80": "이런 색 뽑아줘서 너무 좋음.. 진짜 마음에 들어서 쌩얼에도 자주 바름",
    "text81": "생각보단 미지근한 색감이지만 무난하게 잘 쓰고있어요!\n좀더 쿨한 색을 생각했는데,, 그래도 부드럽게 발라지는 점은 좋아용",
    "text82": "저녁 노을 컬러를 담은만큼 컬러들도 너무 그윽하고 예뻐요!",
    "text83": "생각보단 덜 쿨했지만 그냥 무난무난하게 잘 쓸 것 같아요! 발림성 좋습니당",
    "text84": "뉴 컬러 4가지 모두 구매했는데 저녁 노을과 석양을 담았다는 컨셉 자체가 좋아서 구매한 것도 있어요!색감도 예쁘고 웜쿨 평화로 컬러가 출시되서 너무 좋아요!",
    "text85": "보들보들 질감 좋아요! 근데 생각보다 손이 자주 가지는 않아요!! 색감이 쨍하구 강합니다",
    "text86": "엄마 선물로 사드렸는데 진짜 잘 발리고 색깔도 예쁘다고 아주 만족하셨어요",
    "text87": "제가 입술이 엄청 건조해서 매트립은 잘 안쓰는데요… 이건 그나마 덜 건조해서 좋었어유 치크로도 이쁩니당",
    "text88": "발림성이랑 색은 예쁜데 조금 불편해요. 일반 가루형이 더 편하고 좋긴해요.",
    "text89": "여쿨라입니당! 약간 매트한 느낌이 있고, 저는 브러쉬로 바르고 있어요! 끈적임 하나도 없고 바르면 입술 각질이 안보임.. 짱..\n베이스립으로 바르는데 이거만 주구장창 쓰고있어요..",
    "text90": "부드럽게 잘 발리고 오버립, 그라 다 잘 어울려요 손으로 발라도 잘 발리는 것 같아요",
    "text91": "매트한 걸 좋아하는\n편이라 좋아요. 색상도 이쁘고 마음에 들어요",
    "text92": "확실히 올리브영에서 사는게 저렴하고 효과가 좋습니다. 만족합니다",
    "text93": "촉감도 뭔가 좋고 발색도 확실히 잘 돼서 양 조절을 잘해야 하지만 그래서 오히려 좋습니당",
    "text94": "겨쿨 브라이트가 바르기에 형광등까지는 아니지만 베이스로 쓰기에 괜찮아요ㅎㅎ마음에 듭니다",
    "text95": "전용 브러쉬 사용 안하고 손으로 발라도 예쁘고 오버립 연출 할 때 좋아요",
    "text96": "잘 자르고 다닙니다!! 립 이걸로 바르고 블러셔까지 아주 좋아요",
    "text97": "겨쿨 아니어도 바를만한 보라빛 립팟입니다!!!얇게 얹으면 그냥 데일리로도 뚝딱이라서 그렇게 엄한 컬러는 아닌듯해욯ㅎ",
    "text98": "주름 잘 매꿔주고 색 예쁨 색이 진한데 단독으로 써도 안 부담스러움",
    "text99": "뮤브랑 같이 샀는데 색감이 너무 잘 어울려요! 뮤브만 단독으로 올렸을때는 좀 아파보였었는데 (겨쿨 기준) 더닝이랑 같이 사용하면 데일리립으로 딱 입니다!! 밀착력도 좋아요!!",
    "text100": "발색도 예쁘고 마음에 들어요. 잘 받았습니다 잘 받았습니다 ㅎㅎ",
    "text101": "확실히 올리브영에서 사는게 저렴하고 효과가 좋습니다. 만족합니다",
    "text102": "색감은 맥의 릴렌트리슬리 레드가 좀 더 차분해진 느낌이고 발림성 좋아요",
    "text103": "예뻐요!! 단독으로 발라도 예쁘고 포인트로 발라도 예쁩니다",
    "text104": "배송 빠르게 받았어요!! 색 표현도 넘 이쁘고 발림성도 좋아요",
    "text105": "색 예쁨 디자인도 귀여움 3호 쓰는데 발림성도 너무 좋고 주름 끼임이나 부각도 없고 색도 예뻐서 두 개 더 샀는데 이건 뭔가 주름 부각이 좀 있음 색은 사진이랑 다른 듯 비슷함",
    "text106": "음…좀 회빛이 돈다해야하나 발림성은 사은품으로준 실리콘 브러쉬로 잘발리지만 지속력은 잘모르겠어요",
    "text107": "타사의 보랏빛이 섞인 팟 느낌보다 훨씬 라이트해요!!!단독으로 바르면 겨울립이지만 멜티바르고 포인트로 주면 여쿨분들도 여뮽도 너무 잘바를수있는 립인듯해요.....너무 이쁩니다...!",
    "text108": "요런 쿨한 컬러를 하나쯤 갖고싶어 구매했어요\n단독으로 바르면 조금 뜨겠지만 웜한.베이스컬러 위에 바르면 포인트가 되네요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 멜팅 블러 립 팟",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020602123ko.jpg?l=ko",
    "review_name": "블러리 실리콘 립 브러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206021",
    "text1": "분홍분홍 🙂\n이 제품이 팁이 조금 더 통통해요 \n매트 제품 펴바르기 좋음",
    "text2": "팟타입 바르기도 편하고 너무 귀여워요\n세일기간에 잘 구매했습니다",
    "text3": "필리밀리 홀리카 둘다쓰는데 둘다 잘발리고 퐁신해서 좋아요",
    "text4": "여분으로 브러쉬 쟁여둘라고 샀어요!!말랑말랑하니 바를때 느낌좋아요",
    "text5": "이거 그냥 촉감이 너무 좋아서 계속 손이 가버려요...ㅎㅎ",
    "text6": "뚜껑도 있어서 들고다니면서 쓸 수 있고 실리콘이라 매일 물티슈로 닦으면서 위생적으로 쓸 수 있어요!",
    "text7": "일단 컴팩트한 사이즈와 귀엽고 앙증맞은 디자인으로 가방이나 주머니에 쏙 들어가는게 맘에 들었습니다 ㅎㅎ 그리고 손으로 슥슥 발라주면 발색도 잘 되어서 이뿌더라구요 색상은 머 말해뭐해요 정말 이쁩니다 그리고 약간 매트한 것 같기도 하고..?",
    "text8": "손가락으로 블렌딩하다가 립 브러시 처음 써봤는데 확실히 다르네여 만족합니다",
    "text9": "옵션에 있던 립브러쉬로 같이 바르니까 너무너무 만족스러워용",
    "text10": "작고 귀여워요.\n들고다니는 용으로 샀어요. 캡도 있어서 위생적이에요",
    "text11": "립 브러쉬를 사려고 했는데 핑크색으로 너무 이뿐 색깔이길래 샀어요! 좋네요",
    "text12": "립브러쉬를 언제 사야지사야지 하다가 이제 사려고 해서 샀어요 립브러쉬가 핑크여서 너무 귀엽고 예뻐용ㅇ",
    "text13": "매트립을 좋아 하시는분 이면 딱!!  이예요\n저는 블러립팟 만 샀는데요\n매장에서 홀리카홀리카 02.피크 샀어요 매장에서 발색 해보지 않고 Best이길래 그냥 샀어요\n저는 입술에 색이 있어요\n그러다 보니 주황색을 많이 사용 하게 되는데 핑크를 함 사용 하고 싶어 샀는데 인생립을 찾아서 행복 해요~^^\n립브러쉬로 발랐더니..... 브러쉬가 많이 먹고 입술에는 잘 안발려서 블러립팟 으로 바르니 훨씬 잘 발리더라고요",
    "text14": "실리콘 브러쉬는 처음 써보는데 붓 브러쉬보다 편리하고 \n\n맘에 들어요 그냥 쓰고 나서 티슈로 닦으면 되고 \n\n말랑말랑 재질도 좋음",
    "text15": "실리콘 립 브러시 좋다길래 궁금해서 사봄 \n\n틴트 묻어도 티슈로 빠르게 닦을 수 있으니 편함",
    "text16": "생각했었던것보다 색상이 진해서 엷게 펴 바르니 괞찮은것 같습니다.",
    "text17": "촉촉하면서 발림성이 좋고, 발색도 맘에 듭니다. 향도 좋습니다.",
    "text18": "립이 아주 부드럽게 잘발리면서 좋아요\n잃어버리면 재구매할거같아요!!",
    "text19": "잘 자르고 다닙니다!! 립 이걸로 바르고 블러셔까지 아주 좋아요",
    "text20": "좋아요! 바를때 손에 안묻고 실리콘으로 되있어서 물티슈로 닦아내기만 하면 되서 좋습니다",
    "text21": "구매하니까 증정으로바뀌어서 조금아쉽지만 돈즈고사도 아깝지않은 뷰티제품이에요!!",
    "text22": "디자인이 귀여워서 다른 브러쉬 있는데도 또 구매ㅎㅎ\n말랑말랑 촉감이 넘 좋아요 확실히 손으로 바를때보다 위생적이고 편해요. 톡톡 찍어 바르니 더 잘발리기도 하고 아주 맘에 듭니다!!"
  }
]