[
  {
    "brand_name": "딘토",
    "product_name": "딘토 오버로드 립글레이즈 8종",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022524624ko.jpg?l=ko",
    "review_name": "331 팡투프 드 베르",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225246",
    "text1": "넘 예쁜 라이트한 핑크컬러입니다~!\n촉촉해서 바르면 입술이 편안하구요\n발색도 나쁘지 않은편이구 광도 예쁘게 보여요~\n여쿨라이트분들이 잘 어울리시겠지만 봄웜분들도 하늘색같은 옷 입고 바르면 잘 어울릴수도 있을 것 같아요~",
    "text2": "발색력도 좋고.\n입술이 오버 립이 아니라 오동통하게 만들어줘\n오동통 한 건 아주 만족스러워\n하지만 굉장히 불편한 게 있어\n사용할 때 양 조절을 굉장히 잘해야 돼\n한 번 돌린펜은 뒤로 빠꾸가 안 돼\n그래서 조금씩 돌려서 사용해야 돼\n이 언니는 이게 너무 불편해서 손이 잘 안가\n그래서 이 가격에 다른 걸로 갈아타기로 했어\n너희도 잘 생각해보고 구매하길 바래\n그리고 언니 피부톤은 13호에서 17호야\n 이 언니처럼 오늘 드림으로 구매하는 베스트 프렌드들이 있다면  발색 사진 첨부 보고 구매하길 바래",
    "text3": "발색력도 좋고.\n입술이 오버 립이 아니라 오동통하게 만들어줘\n오동통 한 건 아주 만족스러워\n하지만 굉장히 불편한 게 있어\n사용할 때 양 조절을 굉장히 잘해야 돼\n한 번 돌린펜은 뒤로 빠꾸가 안 돼\n그래서 조금씩 돌려서 사용해야 돼\n이 언니는 이게 너무 불편해서 손이 잘 안가\n그래서 이 가격에 다른 걸로 갈아타기로 했어\n너희도 잘 생각해보고 구매하길 바래\n그리고 언니 피부톤은 13호에서 17호야\n 이 언니처럼 오늘 드림으로 구매하는 베스트 프렌드들이 있다면  발색 사진 첨부 보고 구매하길 바래",
    "text4": "넘 예쁩니다. 저는 봄웜이지만 여쿨 색상도 좋아해서 구매해봤는데 딱 제가 찾던 색깔이라서 아주아주 만족해요\n게다가 투명하게 발색되어서 봄웜인 제가 바르기에 너무 튀지 않아서 마음에 들었어요!\n각질부각도 안 되고 좋네요",
    "text5": "쿨톤이 바르기 좋은 색상 중 연해보이는 색상으로 골라서 구매했어요",
    "text6": "안에 내용물이 아얘 녹아서옴 ㅋㅋ 어떻게 바르고 어떻게 쓰라는건지 이렇게 만들꺼면 왜 립스틱으로 만들었는지 이해 할 수 없네요.",
    "text7": "여쿨라인데 색감 찰떡이에요 ㅎ 착색이 안돼서 아쉽지만 만족중임니당,,",
    "text8": "연한데 이뻐요 색도 이쁘고 베이스로 바르기 딱 좋고 플럼핑 호과도 좋음",
    "text9": "엄청 무른 편이라서 들고다니면 다 녹을 거 같음 그래도 색 이쁘긴해요",
    "text10": "빠른 배송 감사 합니다 잘받았습니다 너무너무 마음에 들어요.이쁘네요",
    "text11": "진한발색이 아니라 연하게 발색 되는데 기존에 바른던 립틴트 위에 톡톡 두드리며 발라주니 촉촉함이 오래 지속되어서 좋네요~~^^ 근데 개인적으로는  화한느낌이 넘 심해서 좀 개선되었으면 좋겠네요 😂",
    "text12": "2025 최악의 립템 선정.. 안좋은 후기가 많긴했는데 저한테는 좋을 수 있잖아요? 가격도 나름 저렴해서 구매했었는데 테스트삼아 한번 사용해보고 쳐다도 안봤어요ㅠ \n우선 가격이 저렴한 이유는 패키지가 저렴하기 때문입니다 요즘 이렇게까지 케이스 신경 안쓰는 화장품이 있나요? \n제형도 굉장히 질척여요 입술에 좀 오래된 물감 올리는 느낌입니다\n최악최악임..",
    "text13": "딘토 제품이 그닥 저렴하다고 못느꼈는데 이건 만원도 안하길래 뭐지 했더니 케이스에 신경을 전혀 안써서 그런거였움ㅋ 근데 저는 차라리 이게 좋아요ㅎ 주름부각 얘기 많길래 걱정했는데 딱히 못느꼈어요 다만 이거 왜 가운데가 푹- 들어가게끔 만들었나요? 입술에 바르려면 왕창 꺼내야하는데 후진이 안돼.. 평평히게 만들어 주세요",
    "text14": "런칭 특가 때 쿨톤에 어울릴만한 색상으로 3가지 색상 구매했어요",
    "text15": "발색도 나름 잘 되고 립밤 정도의 보습력이랑 립글로즈의 광택감을 합쳐서 넘 좋아요!",
    "text16": "광택이 정말 예쁘고 색상도 너무 예뻐요!! 바람 불면 입술에 머리카락이 달라붙겠지만, 그래도 예뻐요 ㅎㅎ",
    "text17": "입술주름 매꿔줘서 좋아요 근데 좀 패키징이 구려요… 좀 싼티나요",
    "text18": "와 진짜 촉촉하고 색상도 예쁘고 입술각질도 없애주고 주름도 펴줘서 좋은 거 같아요 냄새도 좋아용 딘토는 진짜 최애 틴트브랜드에요",
    "text19": "딘토 렙글레이즈 베르 색상 이뽀용~~~쿨톤에 잘 어울려용~~",
    "text20": "형광끼있고 라이트한 핑크색은 마음에 들어요\n플럼핑이 꽤 강렬하네요\n색구분이 바로 안되고 꺼내서 글씨 확인해야하는거  불편해서 싫어하는데 이게 딱 그 케이스라서 다른 색 고민하다가도 말게되네요",
    "text21": "색 자체는 마음에 들고 플럼핑도 참을만하고\n멜팅밤도 무른 제형도 좋아해서 만족하는데\n곧 여름이라 일단 서랍행 예정이라 \n다른색도 사볼까 싶다가도 그만두게 됨..\n가을쯤 나왔어야 할 것같은데 런칭시기가 의아할뿐",
    "text22": "완전 사르르 녹듯이 발리고 플럼핑이 플럼퍼만큼 쎈거 같아요 완전 예쁨",
    "text23": "완전 핑크 유리구두 같아요 글고 바르자마자 화햐짐 좋아여!",
    "text24": "세일해서 사봣는데 손은 그다지 잘 안가는 제품이에오 컬러는 만족",
    "text25": "너무 이뻐여 색깔 너무 이쁘고 촉촉하고 여기로 정착할게요😍",
    "text26": "컬러도 마음에 들고 촉촉해서 생얼에 바르기 부담이 안돼요 ㅎ",
    "text27": "촉촉하고 자연스러운 형색도 주고 플럼핑 효과도 있어서 좋아요"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 오버로드 립글레이즈 8종",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022524624ko.jpg?l=ko",
    "review_name": "332 생드리옹",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225246",
    "text1": "멜팅립 정말 좋아하고 플럼핑 기능 들어간\n립제품에 환장하는데 딘토 립글레이즈\n플럼핑 기능과 컬러 대만족이에요❤️\n생각보다 시원한 느낌이 쎄서\n플럼핑립 불호이신 분들께는\n호불호 갈릴거 같은데\n저는 극호라서 정말 마음에 들었어요!\n\n컬러는 상페 발색이랑 다르지만\n생각보다 고급진 컬러였고\n패키지는 조금 저렴해보입니다ㅠㅠ\n그리고 멜팅립 텍스처라 지속력 기대하면 안되고요.\n뭉개지면서 발리니 손에 힘을 풀고 톡톡톡 두들기면서\n발라야 예쁘게 발리니 컨트롤이 필요한 제형이에요",
    "text2": "쿨톤이 바르기 좋은 색상 중 연해보이는 색상으로 골라서 구매했어요",
    "text3": "용기를 습관적으로 마니 돌려서 올려가지고(내용물이 조금씩 올라와요) 발랐는데 다시 들어가질 않네요;; 되돌릴수 없어요.. ;; 쓸 만큼만 두어 번 돌려서 쓰세요. 바르고 나면 입술이 꽤 따끔따끔 해요. 플럼핑 효과 있나바요. 립글레이즈 제형이고 발색은 모.. 잘 나는데 유리알? 같이 투명한 느낌은 아니에요. 색상이.. 제 개인적인 느낌은 “두깨씨-” 그 느낌이네요. 요즘 젊은 친구들은 모를 애니 캐릭터인데.. 다른 색상은 엄마 사드렸는데 엄마는 습관적으로 마니 돌려서 쓰실 거 같아서 뚜껑 닫을 때 당황? 하실 거 같네요. 하헣",
    "text4": "본인 퍼컬: 채도가 중요한 쿨트럴 라그시, 뮤트\n\n\n🍇패키지, 향, 제형\n패키지 디자인이 유광실버라 그런지 당연히 손자국, 기스 생깁니다. 향은 화한 포도? 같은 향이 납니다. 다른 딘토립 냄새와 똑같아요. 제형이 물러서 그런지 막 바르지 말고 펴발라 주어야 예쁘게 발립니다. \n\n\n\n🍒발색, 촉촉함, 기능\n발색은 만족! 발색했을 때 생각보다 약간 라이트한 느낌 있습니다. 촉촉해서 립밤으로 발라주기에 무리는 없었어요. 대신 플럼핑기능이 있습니다. 익숙해서 그런지 얼얼정도까진 아니고 음 시원하군 요정도?\n\n\n\n🍎지속력, 묻어남, 착색, 사용감\n지속력 당연히 짧고, 멜팅밤이라 묻어남도 적은편은 아닙니다. 착색도 당연 ㄴㄴ 근데 입술에 잘 달라붙어 있고 끈적끈적하지도 않습니다. 플럼핑 빼면 대체적으로 편안한 느낌에 속함.\n\n\n\n\n👍장점\n-예뿜. 색이 일단 개예쁨. 이름도 예쁨. 패키지? 예쁨. 조그만 해서 주머니에 쏙 넣고 다니기 좋음.\n\n👎단점\n-제형이 물러서 제형 주위를 수시로 닦아줘야 함. 단점이라면 단점인데 빽이 안돼서 쓰실 만큼만 돌려서 쓰세요.\n\n\n\n🌈재구매 의사\n있다! 컬러가 예뻐서 구매욕구 뽐뿌가 온닼 다시 산다면 다른 컬러 사 볼 예정.\n딘토 다른 립중에 로스트보이라는 컬러의 립이 있는데 그 색과 유사한 느낌이 있습니다. 참고!",
    "text5": "엥 누구세요\n저는 332 베이지 모브 컬러 시켰는데 핫핑크가 왔는뎁쇼...\n거짓말 아니고 실물이 더 핫핑크예요\n어 음...웬만하면 실물 테스터 해보시고 사세요...ㅎㅎ 진짜 반품하고 싶다..ㅎㅎ",
    "text6": "색은 진짜 이뻐요 플럼퍼 좀 있어서 화하긴 한테 플럼핑 효과는 별로 못봤고.. 이뻐요 완전 빤짝빤짝. 근데 후진이 안되는 게 좀 아쉬웠습니다 그래도 잘 쓰고 있어요.",
    "text7": "후진하지 않는, 광택감 가득한 멜팅밤 스타일 제품 한창 쏟아지던 시기가 지나고 나온 제품이네요.\n- 색감: 만족 - 기존 올영에서 판매하는 타사의 이런 멜팅밤 제품과는 색상의 결이 좀 다르고 개인적으로 멀멀한 느낌이 강해서 색감은 매우 만족합니다.\n- 플럼핑 효과: 만족 - 저는 플럼핑 훨씬 강한 다른 제품 많이 써봐서 약간 시원하네 정도의 느낌인데 이건 사바사일 거 같아요. 저는 만족하는 수준입니다.\n- 제형: 중간 - 이렇게 무른 멜팅밤 많이 써봤지만 손에 꼽을 정도로 제형이 무른 편인 거 같아요. 지금은 감당 가능한 수준인데 주머니에 넣어다니거나, 한여름에 그냥 들고다니는 건 어려울 거 같아요.\n\n-총평: 제형의 단점을 고려해도 색감에서 저는 개인적으로 압도적인 만족을 느낍니다,",
    "text8": "약간 플럼핑 기능도 있고 색도 예뻐여\n과하게 반짝거리지 않아서 데일리로 막 바르기도 좋습니다",
    "text9": "인생 립 찾았어요. 발색 너무 잘되고 예뻐요. 근데 제형 자체가 입술 체온에 녹듯이 발리는 제형이라 보관할 때 온도 고려하는 게 중요해요. 저 같은 경우에는 생각 없이 햇빛 드는 데 뒀다가 녹아서 애 좀 먹었슴당.. 색감은 사진보다 더 딥한 색깔이에요!",
    "text10": "색이 사진하고 달라요 \n막 녹고 바르기힘들어서 \n손이안가용 ㅠ 재구매는 안할듯용",
    "text11": "색감보고 반해서 바로 주문했는데 \n상세페이지 색상하고 완전 다르구요..ㅠ \n잘녹아서 바르기도 힘들구 그냥별루예요ㅠ\n양조절두힘들고 이제품 자체 재구매는 안할듯해요",
    "text12": "색은 정말 예쁘고 지속력도 나쁘지 않아요. 바르면 입술이 화~해져요.\n단! 재형이 무른재형이라 입술에 제품을 직접 바르기보다는 립솔이나 손가락을 이용해 바르는게 더 낫습니다. 립스틱이 한번 나오면 되돌려 들어가게 할 수 없으니 쓸만큼만 돌려빼서 사용해야해요.",
    "text13": "한달째 너무너무 잘 쓰고 있는 립제품이예요ㅠ 플럼핑 효과가 있어서 입술 건조할때 바르면 오동통해지면서 입술 주름도 좀 펴져요! 무엇보다 색감이 너무 맘에 들어서 거의 다 써가는데 다 쓰면 또 살거예요ㅠ",
    "text14": "촉촉하고 발림성도 정말 좋은데\n상세페이지 발색이랑 실제 발색이 너무 달라요 🥹\n상세페이지는 뮤트빛처럼 보여서 샀는데 실제로는 1980년대 아줌마들 입술색 같아요\n\n그리고 글로우 제품이다보니 지속력이 안 좋을 건 감안해보려 했는데 너무 잘 녹고 잘 지워져서 아쉬워요",
    "text15": "런칭 특가 때 쿨톤에 어울릴만한 색상으로 3가지 색상 구매했어요",
    "text16": "아니 요거 샀는데 제품 있는데 어디에 두었는지 몰라서 지금 못쓰고 있습니다... ㅠㅠ",
    "text17": "오... 이거 구매한 것도 잊고 있었는데 어디에 두었는지 찾아서 써봐야겠어용",
    "text18": "딘토 립글레이즈 생드리옹 색상 구매했어용~~쿨톤에게 잘 어울려요",
    "text19": "색이 생각보다 쨍하고 공식 발색이랑 많이 달라여ㅜ 너무 라이트함 여름뮤트한테 어울린다해서 샀는데 발라보고 기겁함… 그래두 발색은 되게 잘되고 플럼핑효과 잇어서 입술도 이뻐보임 바르자마자 쿨링감 확 돌앗음 조아요 이런건 ㄹㅇ 다 ㄱㅊ은데 발색이 아쉽네여… 그리거 생각보다 통이 많이 가벼워요! 은근 발리는건 두꺼움 주름부각 끼임이 개심함 그냥 이 돈 아껴서 딴거 사는게 조을듯",
    "text20": "별로예요.\n너무 묽어요.\n멜팅립 느낌없고.\n색깔별로 샀는데...돈 아깝...ㅠ",
    "text21": "촉촉하고 약간의 플럼핑 기능이 없지 않아 있는것 같아요\n바르고 나서 어플리케이션 주변에 립밤이 묻어서 티슈가 필요해요",
    "text22": "촉촉하고 발랐을때 화안 느낌이 있어요\n컬러는 발색샷이랑 약간 다른데 쓸만해요",
    "text23": "색깔이 뭔가 생각한 느낌이 아니긴 한데 그래도 예뻐요\n플럼핑 효과도 적당해서 입술 도톰하게 올라옵니다",
    "text24": "진짜 미끌리듯발리고 넘 부드러워서 깜놀 광택 미침 플럼핑 효과도 진심 좋음 근데 너무많이 바르니까 입술 자극되서 그런지 각질 많이 일어남",
    "text25": "9000원인가? 세일 크게 하길래 사봤는데\n상세페이지 색이랑 완전 달라서 놀랐고요 🥹\n왜 그렇게 세일을 크게 했는지 알 것 같았어요\n\n패키지도 싼 티 엄청 나고 발색이나 지속력도 별로라\n다이소 제품이 더 좋을 것 같습니다 🥵",
    "text26": "완전 사르르 녹듯이 발리고 플럼핑이 플럼퍼만큼 쎈거 같아요 완전 예쁨",
    "text27": "쿨한테는 생각보다 웜해서 쪼오끔 뜨는느낌 흰기가좀마니돌아녀",
    "text28": "진짜 최근 산 립제품 중 젤 좋아요... 애초에 밤타입이라 지속력은 기대 안 했고 색이 진짜 정말 이뻐유... 사진보다 실물이 훨씬 이뻐요 당장 사세오"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 오버로드 립글레이즈 8종",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022524624ko.jpg?l=ko",
    "review_name": "333 페 마렌",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225246",
    "text1": "촉촉한 쿨톤누드립으로 쌩얼에 바르거나 차분한 립 표현할때 좋아요 여름엔 잘 녹아서 비추에요",
    "text2": "음 너무 잘 녹고 예쁘게 안발림 바르면 무슨 약간 음 틴트를 퍼먹다가 입에 잔뜩 덕지덕지 된 느낌 진짜 살짝만 발라야 예쁠듯?..뭐..한달전에 쓰고 딱히 사용한적은 없음 지속력도 그저그렇고 체형때문에 어쩔수없겠지만? 아무튼 내취향이 아님",
    "text3": "케이스가 약간 무게감이 없어서 좀 싼티 나지만 그래도 좋아요!",
    "text4": "케이스가 좀 장난감같아요 근데 가격이 저렴하니까 납득이 좀 돼요",
    "text5": "오늘의특사라서한번사봤어요 케이스는 무난하고 색도 예쁜것같아요",
    "text6": "딘토답게 깔끔한 케이스에 발림성도 괜찮았던 것 같아요! 좋아요.",
    "text7": "라스트픽 기회로 저렴하게 예쁜 립 잘 구매했어요 단종 안 됐으면 좋겠을 정도로 보정했다고 믿을만큼 립이 예쁘게 발려요",
    "text8": "⭐️제형\n• 쫀쫀 + 촉촉 + 보습감 좋은 전형적인 멜팅밤 타입\n• 체온에 부드럽게 녹고 약간 무른 느낌\n• 다른 멜팅밤에 비해 끈적거림이 훨씬 적다!!\n\n\n⭐️발색 - 333, 336, 337 구매했습니다!\n전반적으로 상세페이지 발색이 더 웜하게 나와서 \n모든 컬러가 생각했던 것보다 핑크끼나 모브 느낌이 더 있었어요\n\n• 333 : 쿨톤 미지근립\n             완전 웜톤인 분들이 바르면 약간 동동 떠보일\n             수 있지만 얇게 1콧 정도 두드리듯이 바르면\n             무난하게 어울릴 색!! 특히 쿨톤인 분들은\n             다 어울릴 것 같아요. 약간 모브 느낌..??\n\n• 336 : 생기있는 피치 핑크\n             쨍한 핑크🙅🏻‍♀️, 채도 낮고 멀멀한 피치 핑크🙆🏻‍♀️\n             핑잘봄 분들한테 완전 추천!!! 핑크빛이랑\n             복숭아 빛이 적당하게 섞여서 바르면 청순,\n             여리여리한 립 가능!! 좀 두껍게 바르면 발색\n             잘돼서 쨍하게 보여요\n             \n• 337 : 가을웜톤 추천 컬러!!!! 멀멀한 피치 베이지\n             너무 베이지색일까봐 걱정했는데 하나도 안\n             칙칙한 느좋 컬러. 정석 모카무스 색에서 피치\n             두방울, 핑크 한방울 섞은 느낌. 노릇노릇한\n             색이 너무 예뻐요\n\n\n⭐️단점\n•  지속력이 짧고 착색이없다...??\n• 후진 안됨\n• 완점 물러서 바를 때 케이스에 다 묻히면서 발림\n• 케이스가 가볍고 얇아서 그런지 전반적으로 싼티 나서 쫌 아쉽...",
    "text9": "촉촉한 쿨톤누드립으로 쌩얼에 바르거나 차분한 립 표현할때 좋아요 여름엔 잘 녹아서 비추에요",
    "text10": "밤타입 립은 촉촉해서 너무 좋아요 엄청 무르지 않아서 바르기도 편하고 색도 이쁘네요",
    "text11": "먼가 되게 시크한.느낌의 립이에요 ㅋ딘토 브랜드 색조 잘 만드는 것 같아 호감 상승중",
    "text12": "색은 진짜 이뻐요 플럼퍼 좀 있어서 화하긴 한테 플럼핑 효과는 별로 못봤고.. 이뻐요 완전 빤짝빤짝. 근데 후진이 안되는 게 좀 아쉬웠습니다 그래도 잘 쓰고 있어요.",
    "text13": "다들 패키지가 너무 싸구려라는 말 바로 이해가 갔어요 가볍고 완전 그냥 일본 캔메이크같은 느낌..? 가격이 좀 나가긴한다만 제품만 좋으면 패키지때매 가격 올리는 것 보단 전 이게 더 좋.. 가볍거.. 멋은 필요없고 제품만 좋다면 좋슴다..",
    "text14": "생각했던 색도 아니고..? 별로 내 스타일이 아니었음 ㅠㅠ",
    "text15": "그냥 뭔가.. 뭔가 아쉬움 플럼핑 되는 거 알 바 아닌데 색이..? 색이 너무 아쉬움 이도저도 아닌 색 ㅠㅠ? 여러 번 못 바름 양 조절 잘못 하면 큰일나유ㅠㅠ",
    "text16": "여름되니까 생각보다 손이 잘 안 가네요. 원래 날씨에 굴하지 않고 무조건 촉촉립 쓰고 머리카락이 다 붙더라도 글로스 맨날 바르고 다니는데... 이거는 들고 다니니까 잘 녹고 주머니에 넣어놧다가 쓰려고 딱 갖다대는 순간 다 녹아버려서 통도 약간 지저분해지고... 색감도 맨 처음에 봤을 때는 예뻤는데 보다보면 고급스러운 느낌은 없는 것 같아요. 특히 통. 너무 싼티 팍팍 나요",
    "text17": "통은 진짜 다이소보다 싸구려티나고 제형도 너무 묽어서 이게 글로스인지 밤인지.. 입술에 대면 다 녹아서 통 옆으로 다 넘침",
    "text18": "플럼핑 불호자 로써 쓰고나서 후회함 색도 쿨하고 라이트해서 공홈 뉴트럴 복숭아빛 안나옴 위에 좋아하는 립 덧 바르면 그나마 나은데 아니면 톤그로 심함 여쿨라만 소화가능 더군다나 진짜 라이트해서 피부 하얀 사람들거임 ㅠ",
    "text19": "주름 끼임이 좀 있네요 근데 손 발색시 색상이랑 입술 발색이랑 좀 달라서 아쉽네요 화한느낌 별로 안 좋아해서 손이 잘 안 갈 것 같아요 ㅠ 색상은 마음에 듭니다",
    "text20": "말 그대로 촉촉하게 발리는 멜팅립인데 딘토는 사진 색상이랑 조금 다른것같아서 아쉬움..ㅠ생각한 색이랑 조금 다른느낌이고 여름에 사면 절대안될것같은 기분이 드는 느낌..정말 잘 녹다보니까 용기옆으로 세서 지저분해짐..결론적으로 생각한 색과 다르더라도 예쁘니까 그냥 쓰긴쓰는데 비싸게 샀다면 좀 억울할거같은 제품임 재구매는 안할것같음",
    "text21": "입술 위에 살짝 얹은 듯한 제형이라 지속력은 솔직히 거의 없다고 생각하면 돼용. 음료수 한 모금만 마셔도 바로 묻어날 정도에요. 대신 광택이 정말 찐이라 인형 입술 좋아하시는 분들께 완전 추천! 사진 찍을 때나 뭐 먹지 않을 때 바르면 진짜 예뻐욤\n\n착색은 전혀 없어서 휴지로 쓱 닦으면 바로 지워지고, 바른 후에는 플럼핑 효과 덕분에 입술이 조금 도톰해져요. 지우고 나면 립밤 바른 듯 촉촉함이 남아서 건조함은 전혀 없었어용!\n\n333 페 마렌 컬러는 쿨 분들에게 잘 어울릴 것 같아요. 저는 제 톤이랑은 살짝 안 맞아서 아쉽게도 지인한테 양도했지만, 톤만 잘 맞으면 단독으로도 예쁘고 레이어드용으로도 활용하기 좋은 컬러였어요🌸\n\n각질 부각 없이 매끈하게 발리고, 유리알처럼 반짝이는 광 덕분에 화사해 보이는 립이라 톤에 맞는 색만 고르면 만족도 높을 거 같아용✨",
    "text22": "너무나도 좋아하고 애정하고 사랑하는 딘토.. 넘 예쁠 것 같아요 한달 후기 남기러 오겟스뫁",
    "text23": "진짜 색도 상세페이지 색이랑 너무 다르고 백배 쿨해보여요. 게다가 왠만힌 제품 플럼핑들은 무난무난 헸는데 이건 플럼핑 효과도 없고 아프기만 하네요. 게다가 이거 바르고 입술에 이상한게 났어요… 제발 쓰지마세요 케이스도 고급은 무슨 싼티나고 발림성도 구리고 할인한 가격도 아까울 정도. 딘토라 믿고 샀는데 후회됩니다",
    "text24": "통이 진짜 싸구려 티나서 손이 잘 안가요\n색도 공홈이랑 좀 다름\n플럼핑 기능은 잘함",
    "text25": "끈적임 없이 가볍고 플럼핑 기능도 좋아요! 근데 통이 좀 싸구려 같아요 색상도 만족해요 근데 통이 진짜 쓰읍",
    "text26": "발림성이나 색상은 만족하지만 딱 그정도까지만 마음에 듭니다.그냥. 립밤같아요",
    "text27": "촉촉하고 화한느낌이 있네요.엄청 잘 녹긴한데 색상이 예뻐서 좋아요",
    "text28": "근데 뭔가 브라운끼가 도는 줄 알았는데 생각보다 돌지는 않는 거 같기도 합니다 나쁘지 않아요",
    "text29": "살짝 꺼내 발랐는데도 립스틱이 잘 뭉게집니다. 립스틱 올라오게 하는 방향은 잘 돌려지는데 다시 넣으려고 하니 뭔가 걸리는 느낌이 듭니다 처음에 힘주고 돌려야 들어갑니다.\n입술에 쿨한 느낌 개인적으로 별로였습니다.",
    "text30": "개예쁘네요.. 여름뮤트인 저에게는 찰떡인 색깔이었습니다 그리고 광이 치트키"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 오버로드 립글레이즈 8종",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022524624ko.jpg?l=ko",
    "review_name": "334 샤를 페로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225246",
    "text1": "넘 예쁜 뽀얀 코랄 컬러입니다. 발림성 넘넘 부드럽구요~촉촉해서 각질부각 없습니다.특히 봄웜라이트분들이 쓰시면 더 잘 어울리실 것 같아요!",
    "text2": "아주 촉촉한 젤리 형태의 립스틱입니다.\n발색은 여리한 에겐녀라 너무 맘에 들어요.\n베이스로 발라도 너무 이쁘고 메인으로 발라도 너무 이쁜 색상이에요. \n촉촉한 광택에 플럼핑 효과가 있어서 너무 만족합니다. \n다만 여름에 주머니에 놓고 다니면 녹아요.",
    "text3": "빠른 배송 감사 합니다 잘받았습니다.너무너무 부드럽게 발려지고 자연스러운 색상이 마음에 들어요.",
    "text4": "색상 잘못 선택한건데 나름 색은 이뻐요 봄웜에게 딱 어울릴만한 색이고 그냥 입술뿐아니더라도 살짝만 닿아도 바로 녹아버려서 입술에 올리면 양조절 안돼요 상세페이지에 나와있는 색 아니랍니다",
    "text5": "원래도 딘토 브랜드의 감성과 제품을 좋아해서 자주 애용했는데 신상 나왔다고 해서 바로 질렀어요\n컬러가 넘 예쁘네요\n봄웜~여쿨 쓸수 있는 느낌의 뉴트럴한 컬러에요\n살짝 투명하게 광있게 발색되어서 특히 봄웜라이트분들이 쓰시면 찰떡으로 어울리실거에요~",
    "text6": "광택과 컬러가 예쁘고 플럼핑 기능까지 더해져\n입술이 예뻐보이는데 컨트롤이 필요한 제형이에요.\n손에 살짝만 힘을 주거나 평소 립스틱 바르는 것 처럼\n밀면서 바르면 뭉개지는게 심하니 손에 힘을 풀고,\n톡톡톡 짧게 끊어가며 가볍게 터치해줘야\n그나마 뭉개짐 없이 깔끔하게 올라갑니다!",
    "text7": "촉촉하게 잘 발리고 뉴트럴톤에게 딱 맞는 색감이에요\n채도가 진하지 않아서 부담없어요",
    "text8": "쿨톤이 바르기 좋은 색상 중 연해보이는 색상으로 골라서 구매했어요",
    "text9": "바르면 화해지면서 플럼핑있는게 좋은거 같아요 생얼에 바르면 딱 좋은 컬러? 처음에 발랐을 땐 좀 웜한가 싶었는데 시간지나면 쿨하게 올라와요",
    "text10": "여름에 들고 다닐 순 없는 립..ㅠㅠ너무 잘 녹아요ㅠㅠ그래도 컬러가 예뻐서 겨울에 잘 바를 것 같아요!",
    "text11": "바르기 편하고 촉촉해요 색상도 이쁩니다\n다만 지문이 좀 묻어나는 케이스라 자주 닦아줘야해용",
    "text12": "딘토가 은근히 똑똑한 브랜드인듯\n진짜 딱 필요하고 데일리한 아이템들을 잘 출시함",
    "text13": "멜팅밤 제형이라 여름에 갖고 다닐 순 없을 것 같아요!배송 왔을 때부터 엄청 녹아있어서..ㅎㅎ근데 컬러가 미핀듯이 예뻐서 너무 만족 중이에요!!",
    "text14": "플럼퍼 효과도 좀 있고 색도 너무 이쁘지만\n다시 못 넣는다는 단점?",
    "text15": "발스랑 같이 구매했는데 얘도 저한텐 발스처럼 상세페이지랑 색이 좀 다르게 발색돼요\n좀 더 뮤트한 컬러인 줄 알았는데 아니네요\n여쿨라 분들이 바르기 좋은 컬러 같아요\n엄청 잘 녹는 제형이라 이제 야외로 못 들고 다닐 것 같아요....",
    "text16": "색감 여리여리 에뻐요! 컬러립밤 용도로 쓰는 중 조금 끈덕하긴 해용",
    "text17": "다른색으로 시킬려다가 샤를페로로 잘못구매했는데 \n상세페이지만큼 여리여리한 핑크빛 아니고요 웜한 코랄빛도는색이에요 제형도 손등에 한번 바르면 다 녹고 뭉개져서 \n진짜 비추,,립 브러쉬로 바를거 아니면 다른거사세요 실 립 브러쉬로 발라도 많이 녹긴함",
    "text18": "생각보다 케이스가 조금 저렴해..보이기도 하고 스크레치도 잘 생기는 것 같아용,,",
    "text19": "생각보다 더 촉촉한데 너무 촉촉해서 뭉개지는 느낌이 있어요. 그래서 후진 안 되게 해 놓은 듯 합니다.\n색은 예뻐요. 지속력은 그닥..!\n그리고 화한 느낌이 조금 아니고 저에갠 좀 꽤 있었어요 . 립이다보나 입 안에도 들어갈 때가 있는데 혓바닥이 좀 아렸습니다. 괜찮겠죠..?",
    "text20": "완전 제형감 발림이 최악이에요. 색상도 제형도 너무 촌스러워요",
    "text21": "발색이 공홈사진보다 더 쨍하게 되는 편이라 톡톡 살짝씩 발라야 함",
    "text22": "엄청 잘 녹아서 한 번에 많은 양이 발려서 바르기 어렵고 주름끼임 심함 색은 적당한 입술 색이고 바르자마자 쿨링감 있음",
    "text23": "색상은 괜찮은데 한번나오면 넣을수가 없어 쓰기가 불편해요 ㅠㅠ",
    "text24": "플럼핑 불호로써 쓰자마자 후회했어요 ㅠㅠ 색감은 맘에 드는데 막상입술에 올리면 라이트하고 얼룩덜룩해져요 ㅠㅠㅠ 베이스립으로 통통하게 연출은 가능한데 너무 아픔 ㅠ 써본 립 중에 플럼핑 제일 센 듯 ㅠㅠ",
    "text25": "배송 잘받았습니다 감사합니다 부드럽게 발려지고 자연스러운 발색이 이쁘네요.",
    "text26": "여쿨뮤트한텐 너무 라이트한 ㅠㅠㅠ 좀 더 뮤트하거나 채도가 있음해요ㅠㅠ 발색이 아쉽습니다... 화한느낌 제가 써본 립 중 탑이에요 유의하세요",
    "text27": "올리브영 온라인에 제품 들어오고 오특 뜬 날 리뷰도 없을 때 무턱대고 사봤는데!!! 진짜 너무 마음에 드는 제품이에요!! 플럼핑 효과가 있다보니 살짝 화한 느낌이 들지만 저는 괜찮았어요! 입술 컨디션 안 좋을 때 사용하면 살짝 거슬릴 거 같은 텍스처와 화함 정도인 거 같습니다! 색은 진짜 예쁘고 여쿨에 너무 잘 맞는 컬러여서 만족해요!! 다이얼은 후진 안 되는 거 같고 정가로 구매하긴 좀 부담될 거 같아요~!",
    "text28": "런칭 특가 때 쿨톤에 어울릴만한 색상으로 3가지 색상 구매했어요",
    "text29": "후진 안 되고 바를때마다 뭉개지듯 발려서 두껍게 발리고 입구에도 다 묻어서 별로에요..\n플럼핑 효과 꽤 강하고 요런 제품들 중엔 발색 잘 되긴 하는데 굳이 살 정돈 아닌듯합니다",
    "text30": "밤 탑입인데도 발색 잘 되고 광이 예뻐요\n근데 너무 물러서 바를때마다 제품이 뭉게져서 아쉬워요 겨울에 더 잘 사용할 것 같아요",
    "text31": "춱춱하고 좋아요 플럼핑 짱이에요 입술이 화~ 한게 안젤리나졸리 ㄱㄴ",
    "text32": "촉촉함은 진짜 촉촉해요!!! 그리고!! 색상이 진심 예쁩니다...뭔가 광감이나 컬러가 맑게 올라오는...? 플럼핑 기능이 되게 시원해서 좋아요. 다만 한번에 뭉개지듯 발리는 느낌이 있어서 양 조절을 조금 잘해야 할 것 같아요..",
    "text33": "촉촉하고 광택이 장난 아니에여! 색깔도 청순해용!!ㅋㅋ",
    "text34": "색은 이뻐요! 근데 가격대비 좋은 상품인지 까지는 잘 모르겠어요",
    "text35": "모델이 너무이뻐서 홀린듯이 삿는데 후회중이요 진짜 싼티남 색상도그렇고 완전 두껍게 발려서 잘뭉치고.. 제품 통과되서 판매하는것도 신기함 앞으로 이브랜드는 거를듯",
    "text36": "너무 이뻐요!! 케이스는 플라스틱이라 싼티나긴 하는데 제품은 맘에 들어요",
    "text37": "색도 예쁘고 촉촉하게 발리는데 플럼핑도 돼요! 다만 입술 컨디션이 안 좋을 땐 각질부각이 좀 되는 편이고 바른 직후랑 시간 지나고랑 좀 달라용",
    "text38": "상세페이지랑 색도 다르고 거의 코랄임\n밖에가지고가면 녹아요ㅜㅜ",
    "text39": "여름이라 날이 더워 그런지 생각보다 사용하기 아주 살짝 까다로운 제형입니다,,",
    "text40": "립제품이 전부 녹아 있어서 전부 뭉개지고 위로 올리면 아래로 내려가지 않고 강제로 내리게 되니 다 뭉개져서 엉망이네요....",
    "text41": "세일해서 사봣는데 물러서 그다지 손은 잘 안가는 제품이에여",
    "text42": "색은 이쁜데 돌리면 다시 안 들어가고\n엄청 묽은지 엄청 많이 묻긴 핮니다\n그리고 화한 느낌도 들어여",
    "text43": "생각보다 제형이나 발림이 별로에요 너무녹고 두텁게발리고 색도 애매해요",
    "text44": "세일하길래 사봣는데 생얼에 바르기에도 부담없고 좋아요 ㅎㅎ",
    "text45": "신상나와서 구매했던건데 색상 미스로 \n자주 손이 안가서  보관중이였는데\n엄청 글로시 해요. 보관을 잘못 했는지 원래 그랬는지\n엄청 찐득해지고 양조절이 안되서 립브러쉬로 바르고 있어요.",
    "text46": "쿨톤용 으로 자연스러운 입술색용입니다 플럼핑효과도 있고 괜찮아요",
    "text47": "색이 진짜 이뻐요 여쿨 봄웜에게 딱입니다..! 굿굿 조아요 ㅎㅎ",
    "text48": "딘토 신상은 빼놓지 않고 구매하는 편이예요.\n색감하면 딘토라서 촉촉하고 부드러워요.\n다만 색상을 잘 못 주문해서ㅎㅎ\n다시 주문해야하네요ㅎㅎ",
    "text49": "너무 만족입니다 대강추 진짜 굿이에요!!ㅎㅎ 꼭 사세요 다들"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 오버로드 립글레이즈 8종",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022524624ko.jpg?l=ko",
    "review_name": "335 발스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225246",
    "text1": "바르는 순간 시원해지고 입술 도톰해져요\n하지만 너무 물러서 잘 뮹게지는게 아쉬워요",
    "text2": "약간의 끈적짐이 있어요. 컬러는 라이트하고 여릿해요~ 무난하게 가끔 사용합니다! 다른 립과 궁합이 찰떡은 아니예요",
    "text3": "조금씩 필요한 만큼 돌려가며 사용하는 제품이고 색상은 휘뚜루 마뚜루라 맘에 듭니다. 촉촉한 타입이라 지속력은 어쩔 수 없지만요. 그리고 물러지는 제형이라 이 부분도 호불호 갈릴 것 같긴해요",
    "text4": "촉촉하게 잘 발러요 광택감이 많이 느껴져서 좋아요\n뭐 먹지 않으면 촉촉함도 오래가고 여러번 덧발라도 투명하게 올라가요",
    "text5": "바르면 화해요 지속력은 짧아요 근데 바를때 입술 모양이랑 립스틱 바르는 부분(?) 이랑 안맞아서 입술에 바르면 옆에 케이스에 덕지덕지 다 묻어요 \n한번 돌리면 빠꾸안되니까 조심하세용\n그냥 무난템입니다 저는 멜팅밤 안좋아하는편이라 재구매는 안할듯요,, 케이스에 신경 좀 썼음 좋겠네요 싼티가 너무 남..\n색도 약간 입술에서 동동뜨는 느낌입니다…\n그리고 너무 녹아내려서 바를거면 립브러쉬로 발라야될듯요  단독으로 바르기엔 발색 조금 나오는 립밤같아서 다른거랑 레이어링 해야 입에 뭐 좀 바른거같아요",
    "text6": "아니... 이거 뭐죠.. 다 녹아서... 쓰기 너무 불편합니다. 왜 이런 질감으로 만든건지... 좀 어느정도 립스틱이나 립밤에 질감정도는 되야 바를 수 있는데 이건 그냥 스틱에 들어있는 립글로스도 틴트밤도 아닌 그냥 .. 쓰레기 같습니다. 괜히 두개 샀어요..",
    "text7": "멜팅밤이라 그런지 흐물거리는게 조금 단점입니다\n후진도 안되는 제품이라 실수로 더 꺼내버리면 사방팔방 묻어나는게 너무 아쉬워요\n\n조금 끈적이는 감이 있었지만 촉촉해서 개인적으로 만족했습니다\n\n색상은 제품 발색샷이랑 비슷했고\n입술에 바로 많은양 바르는것보다\n립 브러쉬로 적은양 펴바르는게 더 예뻣던 것 같아요\n베이스 립으로 사용하기엔 투명감이 있어서 어려웠고\n대신 광택이 너무 이뻐서 다른 립이랑 사용 할 때 광내주기 좋았습니다\n\n*335 발스 / 336 미뉴이\n서로 큰 차이는 없었는데 발스가 좀 더 웜하고 코랄빛이었고, 미뉴이가 조금 더 흰끼돌고 쿨한 느낌이 있었어요\n오른/위가 발스, 왼/아래가 미뉴이 입니다",
    "text8": "여름에 들고 다닐 순 없는 립..ㅠㅠ너무 잘 녹아요ㅠㅠ그래도 컬러가 예뻐서 겨울에 잘 바를 것 같아요!",
    "text9": "밤타입 글로시립치고 꽤 탱글탱글 표현됩니다\n촉촉해서 슥슥 바르기 좋아서 데일리로 손이 많이 갑니다",
    "text10": "진짜 올리브영에서 산 립 중. 젤 최악.\n아니 ㅋㅋ 어떻게 쓰라는건지 다 녹아 버릴꺼면서 왜 스틱형으로 만들어 놓은건지. 극혐",
    "text11": "색구분은 아래에서 하셔야합니다요\n색상이 이쁘고 잘 발려서 만족합니다 글로시함이 이뻐여",
    "text12": "멜팅밤 제형이라 여름에 갖고 다닐 순 없을 것 같아요!배송 왔을 때부터 엄청 녹아있어서..ㅎㅎ근데 컬러가 미핀듯이 예뻐서 너무 만족 중이에요!!",
    "text13": "상세페이지보다 색이 더 진해요\n좀 더 흰기 들어간 색일 줄 알았는데 진하네요\n입술에 바르면 화한데 진짜 너무 잘 녹아서 놀랐어요\n여름에 절대 못 들고 다닐 것 같은.....\n발림성은 좋아요\n솔직히 가격 할인 안 하면 다시 안 살 것 같아요",
    "text14": "너무 맘에 들어서 주위에두 선물하고 재구매해요~~\n양이 좀 적어용",
    "text15": "홍보 좀 더 마니 하셔도 되겟어용 전 아주 만족하며 쓰고잇어용",
    "text16": "다조은데 지속력이 아숩네요 .. ㅠㅎ\n쿨링감있고 그런건 맘에듬",
    "text17": "촉촉해서 입술 각질부각 주름부각 없이\n매끈 깔끔 촉촉 쫀쫀하게 올라가면서\n착색이 안남아 수정할 때도 편해요~\n광택도 예쁘고 컬러도 예뻐서\n다른 색상들도 사용해보고 싶네요.",
    "text18": "아니 이제품 구매한서 진짜 후회해요ㅜㅜ 쓰면 쓸수록 손이 안가요ㅜㅜㅜ",
    "text19": "글레이즈 색상은 예쁜 것 같은데, 플럼핑 효과 때문에 조금 아파용,,",
    "text20": "이렇게 무른 립밤은 처음이에요..ㅎㅎ 그래서 어디 들고 다니지는 못하겠고, 살짝 스치는것만으로도 녹는??... 그리고 색이 어엄청 연해서, 가장 진하다고 생각하고 샀는데 그렇게 진하지는 않고 엄청 예쁜 여리여리한 봄웜 립입니다.",
    "text21": "이상하게 331호보다 335호가 훨씬 물러요 입슬에 직접 갖다대고 쓸 수가 없어서 실리컨 브러쉬로 발라우",
    "text22": "써본 글로우립 중엔 플럼핑 효과가 가장셈\n색은 이쁘고 너무 무른 편이라서 빨리 쓸듯",
    "text23": "색상이 매우 예쁘고 광택감이 좋다 다른 색상도 구매해보고 싶음",
    "text24": "리뷰에 있듯이 잘 녹는다는 느낌?? 그래서 조심히 발라야 된다는 점...발색은 마음에 들어요\n 외출할 때는 가방에 들고 가지는 않네요~더운 날씨에 녹을 듯ㅠ",
    "text25": "진짜 별로입니다 입술에 바르자마자 녹아서 바를수도 없어요 사지마세요",
    "text26": "지속력은 촉촉한 립타입이라 길지 않구요 특히 여름에 주머니나 차에 두고 내리면 완전 물러질 것 같아요.. 그냥 집안에 두고 발라고 물러지는 타입이라 살살 두드려서 바르거나 립브러쉬로 발라야하는 제형입니다. 그래도 색상은 굿 잘 쓰고 있어요",
    "text27": "모델컷이 너어무 예뻐서 구매했다가 완전 망함. 두번정도 썼나.. 파우치에 고이 모셔놓고 이틀 후에 꺼냇는데 거의 녹은 형태라서 바르지도 못했어요. 햇볕에 노출한 것도 아니고..이런 제형 다른 브랜드들도 많이 써봤는데.. 진짜 너무 약해요. 내가 뽑기를 잘못한것인가.. 휴.",
    "text28": "쿨톤임에도 모델분 바르신게 너무 예뻐서 구매했습니다. 흰 피부 확신의 쿨톤으로서 여리여리 느낌내는 정도로 생각하면 만족입니다. 이런 제형의 제품들이 그렇듯 너무 무르고 약하고,, 더워지는 날씨에 보관 잘해야될 것 같고요. 지속력도 길지 않은편이에요.추가 구매는 안할듯 합니다.",
    "text29": "아니ㅜㅜㅜㅜ 이거 전에 좀 연한 색깔삿엇는데 막그렇게 나쁘진 않아서 조금만 더 진한색 사면 괜찮을까 해서 사봣늗데 진짜 괜히삿다 ㅎㅎ",
    "text30": "너무 잘녹아서 발리지도 않아요 색은 예쁜데 발림성이 다소 아쉽네요 진짜 너무 많이 녹아요 바르자마자 녹아서 덩어리채로 녹아요 ㅜ",
    "text31": "이미컷과 컬러는 다른느낌입니다\n꽤 많이 화~해서 좀 놀랐어요 !!\n질감이 문제인데요 ㅜ 너무 묽어서 바를수 없어요\n립브러쉬로 떠서 발라야 할 정도로 묽어요!!\n넘 묽어서 질척거리니 좀 있다 닦아버리게 되네요\n아쉬운 제품입니다",
    "text32": "받자마자 컬러나 발림 너무 맘에들어서 \n추가주문하려고하니 가격오름\n쟁일때 쟁여야할 템",
    "text33": "배송올 때 약간 녹은 상태로 오긴했는데 색은 예뻐요 가을 되면 바르고 다닐려고요",
    "text34": "플럼효과는 미미한데 화한 느낌이 여름엔 괜춘해요 ㅋㅋ 컬러 예쁜듯 한데 또 라이트해서 ㅋ 어울리는듯 안어울리는듯 무난합니다요",
    "text35": "여름에는 바르기 어려울 거 같고 .. 봄 가을 겨울에 바르면 좋을거같아요 색깔은 나름 괜춘해요",
    "text36": "후진 안 되고 바를때마다 뭉개지듯 발려서 두껍게 발리고 입구에도 다 묻어서 별로에요..\n플럼핑 효과 꽤 강하고 요런 제품들 중엔 샥 잘 쌓이긴 하는데 굳이 살 정돈 아닌듯합니다",
    "text37": "음... 진짜 무르고 색도 사실 잘 모르겠고... 발색도 그닥? 런칭 세일가일때 샀는데... 후회중 ㅠㅠ 후기쌓이고 살걸...",
    "text38": "밤 타입인데도 발색 잘 되고 광이 예뻐요\n근데 제형이 너무 물러서 바를때마다 뭉게져서 아쉬워요",
    "text39": "상당히 아쉬운 제품입니다.\n다른분들 리뷰보니 다 같은 생각이네요\n\n단점\n1. 올릴수만 있고 내릴수 없음 한번에 많이 돌리면 낭패\n2. 상세 발색샷의 한 5분의 1정도.. 발색됨( 베이스색 안바르면 그냥 투명에 가까움)\n3. 촉촉을 넘어서는 제형이라 평소 립밤정도 생각하고 바르면 다 뭉개짐\n4. 케이스.. 장난감같음 리뷰에 싸보인다는 느낌에 공감..\n\n장점\n1. 플럼핑이 엄청 강한지 한 30분은 입술이 후끈거림\n2. 엄청 촉촉해서 립밤으로 사용 가능\n\n상세보기 색이 예뻐서 두개 샀는데 다른거 바르고 위에 글로시하게 올리는건 괜찮습니다\n플럼핑이 적당한줄 알았는데 30분 정도 입술이 아파서 저는 불호였어요",
    "text40": "생각보다 많이 녹으면서 발리고 바르고 나면 입술이 화해지는 제품입니다.",
    "text41": "완전 촉촉하고 발색도 잘 올라와요! 케이스만 좀 어떻게 해주세요..",
    "text42": "색상은 예뻐요.어자피 립밤같을거라서 지속력도 짧을것같았는데 색상은 예쁩니디",
    "text43": "멜팅립이라더니... 쫀쫀함 전혀없고 뭉게지고 발색도 없고..  색깔별로 샀는데 돈 아깝...ㅠ",
    "text44": "이런 립스틱 형태의 촉촉립 좋아하는데 잘 쓰겠습니당!!!",
    "text45": "촉촉하고 화한느낌이 좀 있긴한데 색상이 예뻐서 정말 좋아요.",
    "text46": "색상은 말할 것 없이 예뻐요 제형도 너무 끈적이지 않고 괜찮은데 처음에 바르자마자 겉도는 느낌 있었어요 그리고 여름에는 밖에 못 가지고 나갈 것 같은 게 손등에 발색해보려고 대자마자 엄청 빠르게 녹더라구요",
    "text47": "플럼핑 효과가 아직도 적응이 안 되어요ㅎㅎ,, 넘무 따가웡",
    "text48": "립밥 같이 촉촉하고 부드렙게 발리고 색상이 자연스러워서 쌩얼에 쓰기도 너무 좋다",
    "text49": "오버립 사용하고싶어서 구입했어요\n아주 잘 사용중입니다.",
    "text50": "색 너무 예쁘고 플럼핑 효과도 짱짱한데 단 하나 단점이 있다면 너무 잘 녹아서.. 양 조절하기가 어렵고 립 케이스 안쪽에 다 묻어나요 ㅠ 애증의 제품이에요.",
    "text51": "우와 너무 옙버요 근데 저랑 잘 안어울리는거 같아요 ……. 근데 요즘 님들이 좋아하시는 그런 립일듯 ㅊㅊ합니다",
    "text52": "너무너무 맘에들어요ㅠ ㅋㅋ 굿굿 진짜 좋아요 너무 좋습니다 다들 사세요",
    "text53": "약간의 플럼핑 효과가 있어서 너무 좋고 색이 웜쿨 타지 않아서 좋았어요",
    "text54": "너무 잘 녹아내리는 립스틱입니다. 날씨가 더워서 녹은줄 알았는데 입술 온도만으로도 녹아버려서 바르기 어려워요",
    "text55": "색은 예쁘지만\n제형이 너무너무별로에요….\n스틱제형인데 다 녹아서 스틱의 의미가 없습니다\n밖에 가지고 다닌것도 아니고 집에 두고 썼는데 다 녹아서\n입술에 갖다대고 바르면 뭉개져요\n냉장고에 두고 써야할 듯 합니다 ^^\n색은 이뻐요",
    "text56": "색상은 두번정도 바르면 원하는 느낌 나오고 이쁜데 너무 녹아요!! 지금 날씨에도 녹는데 한여름 되면 가방에 넣어놨다가 내용물 녹아서 다 사라질것같아여ㅠ",
    "text57": "꼭 사세요! 진짜 후회안합니다!ㅎㅎ 꼭 사세요! 진짜 강추입니다"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 오버로드 립글레이즈 8종",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022524624ko.jpg?l=ko",
    "review_name": "336 미뉴이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225246",
    "text1": "립밥 제형이고 플럼핑 기능이 있어요 근데 플럼핑 기능이 그렇게 강하지 않아서 부담 없이 쓸 수 있아요 근데 솔직히 플럼핑이 잘 되는지는 모르겠어요..\n\n발색은 되게 잘 되는 편입니다! 예쁜 복숭아 빛으러 발색이 돼요! 하지만 저는 약간 바르기 어렵다고 느껴진게 좀 잘 녹는 제형이라 입술에 어떻게 올려야할지 감을 못 잡겠더라고요.. 각질 부각은 각질이 좀 일어나있을때 빼고는 딱히 느껴지지 않았어요 근데 주름 끼임은 가끔씩 있었습니다\n\n참고로 얘는 뒤로 후진이 안되는 케이스라 주의하시길 바랍니다!",
    "text2": "촉촉한 쿨톤누드립으로 쌩얼에 바르거나 차분한 립 표현할때 좋아요 여름엔 잘 녹아서 비추에요",
    "text3": "발색도 잘 되고 촉촉하게 마무리되어 데일리로 잘 사용중입니다",
    "text4": "약간의 플럼핑과 높은 발색력, 색감이 마음에 들어서 항상 가방에 넣어두고 수정립으로 사용중이에용\n착색이 없는데 고발색인 제품이랑 항상 같은 색으로 표현되어서 자주 사용합니다.\n근데 두껍게 발리는 편이고 밀착되는 느낌은 없어서 묻어남은 정말 심해욤",
    "text5": "촉촉한 제형이고 물러지는 제형이라 톡톡 발라줘야 해요 그렇지 않으면 진짜 물러져 버려요 색상은 맘에 듭니다 굿굿",
    "text6": "촉촉하게 발라지는데 발색이나 지속력은 다소 약한거 같아요",
    "text7": "멜팅밤이라 그런지 흐물거리는게 조금 단점입니다\n후진도 안되는 제품이라 실수로 더 꺼내버리면 사방팔방 묻어나는게 너무 아쉬워요\n\n조금 끈적이는 감이 있었지만 촉촉해서 개인적으로 만족했습니다\n\n색상은 제품 발색샷이랑은 좀 다르고 미뉴이보다 조금 보리핑크끼 도는 느낌이 들었어요\n입술에 바로 많은양 바르는것보다\n립 브러쉬로 적은양 펴바르는게 더 예뻣던 것 같아요\n베이스 립으로 사용하기엔 투명감이 있어서 어려웠고\n대신 광택이 너무 이뻐서 다른 립이랑 사용 할 때 광내주기 좋았습니다\n\n*335 발스 / 336 미뉴이\n서로 큰 차이는 없었는데 발스가 좀 더 웜하고 코랄빛이었고, 미뉴이가 조금 더 흰끼돌고 쿨한 느낌이 있었어요\n오른/위가 발스, 왼/아래가 미뉴이 입니다",
    "text8": "⭐️제형\n• 쫀쫀 + 촉촉 + 보습감 좋은 전형적인 멜팅밤 타입\n• 체온에 부드럽게 녹고 약간 무른 느낌\n• 다른 멜팅밤에 비해 끈적거림이 훨씬 적다!!\n\n\n⭐️발색 - 333, 336, 337 구매했습니다!\n전반적으로 상세페이지 발색이 더 웜하게 나와서 \n모든 컬러가 생각했던 것보다 핑크끼나 모브 느낌이 더 있었어요\n\n• 333 : 쿨톤 미지근립\n             완전 웜톤인 분들이 바르면 약간 동동 떠보일\n             수 있지만 얇게 1콧 정도 두드리듯이 바르면\n             무난하게 어울릴 색!! 특히 쿨톤인 분들은\n             다 어울릴 것 같아요. 약간 모브 느낌..??\n\n• 336 : 생기있는 피치 핑크\n             쨍한 핑크🙅🏻‍♀️, 채도 낮고 멀멀한 피치 핑크🙆🏻‍♀️\n             핑잘봄 분들한테 완전 추천!!! 핑크빛이랑\n             복숭아 빛이 적당하게 섞여서 바르면 청순,\n             여리여리한 립 가능!! 좀 두껍게 바르면 발색\n             잘돼서 쨍하게 보여요\n             \n• 337 : 가을웜톤 추천 컬러!!!! 멀멀한 피치 베이지\n             너무 베이지색일까봐 걱정했는데 하나도 안\n             칙칙한 느좋 컬러. 정석 모카무스 색에서 피치\n             두방울, 핑크 한방울 섞은 느낌. 노릇노릇한\n             색이 너무 예뻐요\n\n\n⭐️단점\n•  지속력이 짧고 착색이없다...??\n• 후진 안됨\n• 완점 물러서 바를 때 케이스에 다 묻히면서 발림\n• 케이스가 가볍고 얇아서 그런지 전반적으로 싼티 나서 쫌 아쉽...",
    "text9": "촉촉한 쿨톤누드립으로 쌩얼에 바르거나 차분한 립 표현할때 좋아요 여름엔 잘 녹아서 비추에요",
    "text10": "딘토 립 제품이면 뭐든✨️\n가볍게 데일리템으로 좋아요 !!",
    "text11": "제가 생각했던 색하고 너무 달랐어요..ㅡㅜㅜㅜ. 그 이미지에 나온 사진보다 좀더 핑크끼가 있는것 같고 플럼핑 효과있어요.근데 막 아플정도는 아니구요 그리고 처음에 녹아서 와서 사실 많이 당황하긴 했는데 그래도 어느정도 만족은 합니다...👍",
    "text12": "음.. 딱히?? 손이 잘안감ㅠㅠ\n색깔도 공홈이랑 다르고 생각보다 너무 찐함",
    "text13": "색은 진짜 이뻐요 플럼퍼 좀 있어서 화하긴 한테 플럼핑 효과는 별로 못봤고.. 이뻐요 완전 빤짝빤짝. 근데 후진이 안되는 게 좀 아쉬웠습니다 그래도 잘 쓰고 있어요.",
    "text14": "위 336 아래 337\n컬러 진짜 존예ㅔ,,\n생각보다 훨씬 제형이 부드러워서 힘 주고 바르면 안돼용.. 처음 바를 때 와장창 발려서 당황해버림",
    "text15": "사실저는플럼핑이잇는줄몰랏어요 근데바르니매우시원하오\n쿠션이나 코렉터로 입술색 죽이고 발라야 뽀용하게나와요.. 맨입술에 바르먄 갑자기 엄청 쨍해짐 그래도귀여워요 아옹",
    "text16": "아니나으우ㅜ누ㅜ 다신 안사요 진짜 ㄹㅇ로 산지 얼마안됫을때 이후로 걍 손이 안가요ㅠㅠ",
    "text17": "🕵️‍♀️ 탐정 메모 — 사건파일 No. #Dinto-336\n📌 제품명: 딘토 오버로드 립 글레이즈 336 미뉴이 (Minuit)\n\n🔍 주요 단서 기록\n✔ 컬러 특징: 깊은 레드 브릭톤, 약간 와인빛이 감도는 고혹적인 무드\n✔ 텍스처: 촉촉하면서도 글레이즈처럼 매끈하게 빛나는 마무리\n✔ 분위기: 저녁·야간 룩에 잘 어울리는 관능적이고 성숙한 톤\n✔ 지속력: 립글레이즈 특성상 착색보다는 윤광과 발색으로 승부, 잦은 덧발라줌 필요\n\n🕵️‍♀️ 탐정의 증언\n\n336 미뉴이는 이름 그대로 한밤의 단서였다.\n조명이 어두워질수록 빛을 더해주는 유리같은 광택, 그리고 단숨에 시선을 빼앗는 깊은 레드.\n단순한 립이 아니라, 밤의 알리바이를 만들어내는 결정적 증거였다.🌙💄",
    "text18": "🕵️‍♀️ 립 수사파일 No. #Dinto-336-Minuit\n\n사건명\n\n“밤 12시, 입술 위에 번지는 짙은 무드의 흔적”\n\n🫆용의자 프로필🫆\n• 제품명: 딘토 오버로드 립글레이즈 336 미뉴이\n• 정체: 미묘한 퍼플빛이 감도는 버건디 컬러\n• 특징: 촉촉한 글로시 제형 + 쫀쫀한 광택감 + 쿨톤 향기\n\n🫆주요 단서🫆\n💋 컬러 감정\n• 차분한 컬러감으로 입술 위에서 몽환적인 분위기로 변신\n• 퍼플빛이 은은하게 돌아서 웜톤보단 쿨톤에게 더 찰떡\n\n💧 제형 분석\n• 글로시하지만 끈적이지 않고, 유리알 같은 광이 매력\n• 얇게 발라도 발색력이 좋아 데일리로도 활용 가능\n• 입술 주름 부각 없이 매끈하게 연출됨\n\n👜 지속력 & 밀착력\n• 묻어남은 살짝 있으나, 컬러감은 오래 남아 있음\n• 덧바를수록 쌓이는 깊이감이 포인트\n\n\n🕵️‍♀️ 탐정의 메모\n\n“처음엔 짙은 색감에 망설였지만,\n발라보는 순간 분위기가 확 바뀌더라.\n어둡지만 절대 칙칙하지 않고,\n그 이름처럼 ‘미뉴이(자정)’의 매혹적인 여운이 입술에 남았어.\n데일리 무드는 물론, 특별한 날까지 커버 가능한 분위기 립.”",
    "text19": "공홈 발색 샷 보면 굉장히 이쁜데 실제로 손등에 바르면 뉴트럴 색이고 이쁜데 입술에 바르면 애매한 색이고 어떻게 보면 쿨톤으로 보이고 조금 탁해 보여요 화한 느낌 들고 통이 조금 싼 티 나고 멜팅립이여서 후진이 안 되고 손가락으로 발라야 통 주변에 안 묻어요ㅠㅠ 기대한 거 치곤 아쉽네요..",
    "text20": "이거 광고보고 홀린듯이 샀는데요 일단 처음 발랐을때 느낌이 어떠냐면요 바르면 화한느낌이 나구요 플럼핑효과 쫌 있어요 그리고 색은 음 뭐랄까 바르고 시간이 쫌 지나면 조금 붉어지는것같아요 그리고 첨엔 촉촉한데 시간 지나면 촉촉함은 없어지는것같았어요 그래도 나름 좋았습니다 추천해영",
    "text21": "입술 위에 립을 살짝 얹어놓은 듯한 제형이라서 지속력은 솔직히 거의 없다고 생각하면 돼용 ! 음료수 한 잔 마시면 그대로 찍혀 나온다고 생각하시면 됨. 대신 광이 진짜 어마어마해서찐 인형 입술 만들고 싶은 분들께는 완전 추천합니다 사진찍을 때나 뭐 먹지 않을 때는 계속 바르고 싶은 립이예요\n착색 하나도 없구 휴지로 쓱 지우면 바로 지워지는정도고 바르고 나면 플럼핑효과가 조금 싸하게 오는데 입술이 조금 도톰해지고, 지운 뒤에도 립밤 바른 듯 촉촉함이 남아있어요! \n\n제가 산 건 336 미뉴이 컬러인데, 봄웜한테 잘 어울리는 색감이에요. 여쿨도 나쁘지 않을 것 같지만, 뭔가 봄웜에 더 가까운 느낌이라서 봄웜 분들이 특히 좋아하실 듯해요🌸\n\n각질 부각 없이 엄청 매끈하게 발리고, 단독으로도 예쁜컬러에요 진한거 안 좋아하시는 분들에게 찰떡일 거 같아요",
    "text22": "미뉴이 색상 진짜 예뻐요…!\n일단 한 번 빼면 뒤로 후진이 안되서\n진짜 거의 안빼고 입술위에 톡톡 올리는게 좋아요\n처음에 너무 많이 올렸다가 생각한 색보다 진해서 당황했는데 조금 올리니까 발색도 같고 너무 예뻐요\n정착한 립이 없어서 계속 헤맸었는데 이거에 정착할것 같은 느낌? 핑크여리 느낌..!!\n핑잘봄이거나 추구미가 핑잘봄이면 찰떡일 색상임다\n(한 번 쓱올리구 음파하면서 펼쳐주면 가장 예쁘구 수정할때는 톡톡 올려주면👍)",
    "text23": "여름되니까 생각보다 손이 잘 안 가네요. 원래 날씨에 굴하지 않고 무조건 촉촉립 쓰고 머리카락이 다 붙더라도 글로스 맨날 바르고 다니는데... 이거는 들고 다니니까 잘 녹고 주머니에 넣어놧다가 쓰려고 딱 갖다대는 순간 다 녹아버려서 통도 약간 지저분해지고... 색감도 맨 처음에 봤을 때는 예뻤는데 보다보면 고급스러운 느낌은 없는 것 같아요. 특히 통. 너무 싼티 팍팍 나요",
    "text24": "생각보다 발색 찐하게 올라옴 ㅡㅠㅜㅜ 플럼핑 효과는 좋은듯",
    "text25": "무조건 겨울에 써야합니다.. 너무 잘녹고\n생각한 발색은 아니긴 하다만 예뻐요",
    "text26": "색상은 넘 맘에 드는데 제형이 굉장히 묽어요… 이럴거면 왜 스틱 립스틱형으로 만들었는지 싶을정도로요 그래서 여름에 외출할 땐 가지고 다니진 못해요 어느정도 묽내면 립스틱을 그대로 입술에 바르려고 하면 바로 제형이 뭉게져 버립니다 그래도 색상 맘에 들어서 잘 쓰긴 해요 ㅎㅎ",
    "text27": "상세 페이지에서 봤던 색이랑 조금 다른 느낌이에요\n조금더 라이트하게 발색돼서 살짝 당황했지만 그나름대로 너무 예뻐서 잘 쓸 것 같아요\n근데 바르면 입술이 조금 얼얼해요\n향은 복숭아 향이 나는데 약하게 나서 크게 신경쓰이지 않아요 \n끈적임도 거의 없고 너무 너무 예뻐서 다른 색도 사고 싶어요!!!!",
    "text28": "아니 이거 봄 애자체가 별로 인건 아닌데 처음부터 좀 녹아서 왓고 약간 웜에 가깝다는 리뷰 많아서 삿는데 웜은 무슨 이게 무슨색인지도 잘모르겟네요.....이럴줄알앗으면 발루?그색깔살껄 그랫어요......",
    "text29": "발색 예쁨. 발림성 좋음. 지속력 보통임. 재구매의사 있음.",
    "text30": "배송 빠름. 모델 사진과 발색 동일함. 딱헤 단점 없음. 재구매할 거 같음.",
    "text31": "진쩌 촉촉 그자체인데 치아랑 컵 이런디 덕지덕지 다 묻어요ㅠ재구매는 절대 안할듯",
    "text32": "생얼립밤으로 추천드립니다 색감은 거의 안나요 뮤트톤 추천여",
    "text33": "화면상 색상이 넘 맘에 드는게 많아서 고민하다 일단 하나만 사보자해서 이걸 골랐어요ᆢ색은 누드베이지ᆢ제가 원하는색이라 맘에 들었는데 여름엔 과연 잘 쓰일까싶네요\n넘 멜팅립으로 과하다? 힘빼고 슥 바르고 솔등으로 스머징해얄듯요 ㅎ  녹아내리겠어요^^ 화한 느낌에  바르기만 조심하세요",
    "text34": "아주 촉촉하고 재형이 아주 별로\n자꾸 뭉개짐💣🧨💢 하 색은 예쁨 봄웜?이 잘 어울릴 듯",
    "text35": "갈웜에게 안 어울리고 봄웜에게 훨씬 더 잘 어울릴 듯 ㅜ\n재형이 이상함 뭉개지고 플럼핑 효과 살짝 있음 재구매 안 할 거임",
    "text36": "후진 안 되고 바를때마다 뭉개지듯 발려서 두껍게 발리고 입구에도 다 묻어서 별로에요..\n플럼핑 효과 꽤 강하고 요런 제품들 중엔 색 잘 쌓이긴 하는데 굳이 살 정돈 아닌듯합니다",
    "text37": "사지마세요..... 색상도 상세 페이지랑 다르고 지속력 짧음 걍 ㅈㅂ 사지마",
    "text38": "색 진짜 이뻐요 근데 제가 가지고 있는 플럼핑 있는 것들 중에 제일 쎈 것 같아요 그래도 그렇게 쎄지 않아서 좋습니당",
    "text39": "밤 타입인데도 발색 잘 되고 광이 예뻐요\n근데 제형이 너무 물러서 바를때마다 뭉게져서 아쉬워요",
    "text40": "케이스가 약간 장난감 같고 생각보다 작은 점 빼면 괜찮아요!",
    "text41": "생각보다 엄청 작고 케이스가 플라스틱이라 가볍긴 한데 싼티나요..",
    "text42": "엄청 촉촉한데 금방 마르는 느낌이고 잘 뭉개지고 녹아서 불편해뇨",
    "text43": "엄청 잘녹아서 잘 안쓰게 되는 것 같고 머리카락이 잘 붙는 립이에요",
    "text44": "하 너무 좋음 일단 색부터….. 걍 너무 청순해 이거 바르니까 이쁘다는 소리 100번들엇어 하루에 일단 멜팅밤 제형이라 나는 손꾸락으로 바르는데 귀옂게 잘 발림!!! 케이스도 너무 이쁨 3번째 구맨데……….. 최애ㅜ",
    "text45": "제품 자체 색상은 참 예쁜데, 플럼핑 효과가 너무 따가워서 아직도 적응이 안 되는 것 같아요,,ㅜㅜ",
    "text46": "상세페이지랑 샥이 넘넘 자르고 케이스도 싼티 개나욤ㅎㅎ하",
    "text47": "제가 원하는 딱 그 브라운베이지ᆢ 피치도 딥하지않은 ᆢ\n매트한 색으로 나옴 더 좋겠어요ᆢ 여름이라 끈적이는게 손이 안가서그렇지 색자체는 좋아요",
    "text48": "발색이 상세페이지랑 너무 다름. 입술색 죽이고 발라도 너무 다름. 완전 핑크로 올라옴.",
    "text49": "상세페이지 상으로는 굉장히 여리여리하고 옅은 색상 같았는데 실제로 발색해 보니 생각보다는 발색이 진한 편입니다. 밝은 발색을 좋아하시는 분들은 좋아하실 것 같아요",
    "text50": "상세페이지랑 발색 너무너무 달라요 하 진짜 글구 개싼티작렬",
    "text51": "좀 찐득찐득하고… 너무 잘녹아요ㅜ 색은 넘 예쁜데 전체적으로 2% 부족한느낌?",
    "text52": "세일하길래 샀는데 괜찮은 것 같아요! 근데 좀 쉽게 녹긴 합니다.. 하지만 플럼핑 기능도 있고 괜춘",
    "text53": "ㅈㅉ이쁨여여뮤가쓰면좋음근데진짜구라아니고산지5일만에잃어버림진짜말도안돼플럼핑있는거도좋아요향도좋아요다좋아요그니까돌아와줘제발요",
    "text54": "처음에는 예뻐서 손이 잘 가다가 요즘은 잘 안쓰고 있네요 지속력도 짧고 바르기도 어려워서 그런것 같아요 그래도 색은 진짜 예뻐요",
    "text55": "색 너무 예뻐여 봄웜에서 여쿨들 아님 핑잘봄들 이색깔 추천함",
    "text56": "진짜진짜 고민하다가 삿는데요.. 움 좋아요 이뻐요 색이 맘에듭니다",
    "text57": "생각보다 좀 쿨하고 꾸덕해용 물광같은 느낌아니고 꿀..?광",
    "text58": "지금까지 발라본 멜팅립 중에 제일 마음에 들어요! 녹아서 온 건지 아닌 건지는 모르겠지만 벌써 조금 녹긴 했는데 그래도 광이 예쁘고 색도 예쁘고 약간 플럼핑효과도 느껴져서 만족입니다",
    "text59": "맘에듭니다 다들 사세요‘!! 진짜 후회안해여 꼭 사세여 ㅎㅎ"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 오버로드 립글레이즈 8종",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022524624ko.jpg?l=ko",
    "review_name": "337 프랭스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225246",
    "text1": "약간의 플럼핑과 높은 발색력, 색감이 마음에 들어서 항상 가방에 넣어두고 수정립으로 사용중이에용\n착색이 없는데 고발색인 제품이랑 항상 같은 색으로 표현되어서 자주 사용합니다.\n근데 두껍게 발리는 편이고 밀착되는 느낌은 없어서 묻어남은 정말 심해욤",
    "text2": "색상은 맘에 들고요 촉촉한 타입에 잘 물러지는 제형이에요. 여름에 외출 시 가지고 다니기엔 녹는 것 같아서 불편한 점은 있지만 그래도 잘 사용하고 있습니다",
    "text3": "⭐️제형\n• 쫀쫀 + 촉촉 + 보습감 좋은 전형적인 멜팅밤 타입\n• 체온에 부드럽게 녹고 약간 무른 느낌\n• 다른 멜팅밤에 비해 끈적거림이 훨씬 적다!!\n\n\n⭐️발색 - 333, 336, 337 구매했습니다!\n전반적으로 상세페이지 발색이 더 웜하게 나와서 \n모든 컬러가 생각했던 것보다 핑크끼나 모브 느낌이 더 있었어요\n\n• 333 : 쿨톤 미지근립\n             완전 웜톤인 분들이 바르면 약간 동동 떠보일\n             수 있지만 얇게 1콧 정도 두드리듯이 바르면\n             무난하게 어울릴 색!! 특히 쿨톤인 분들은\n             다 어울릴 것 같아요. 약간 모브 느낌..??\n\n• 336 : 생기있는 피치 핑크\n             쨍한 핑크🙅🏻‍♀️, 채도 낮고 멀멀한 피치 핑크🙆🏻‍♀️\n             핑잘봄 분들한테 완전 추천!!! 핑크빛이랑\n             복숭아 빛이 적당하게 섞여서 바르면 청순,\n             여리여리한 립 가능!! 좀 두껍게 바르면 발색\n             잘돼서 쨍하게 보여요\n             \n• 337 : 가을웜톤 추천 컬러!!!! 멀멀한 피치 베이지\n             너무 베이지색일까봐 걱정했는데 하나도 안\n             칙칙한 느좋 컬러. 정석 모카무스 색에서 피치\n             두방울, 핑크 한방울 섞은 느낌. 노릇노릇한\n             색이 너무 예뻐요\n\n\n⭐️단점\n•  지속력이 짧고 착색이없다...??\n• 후진 안됨\n• 완점 물러서 바를 때 케이스에 다 묻히면서 발림\n• 케이스가 가볍고 얇아서 그런지 전반적으로 싼티 나서 쫌 아쉽...",
    "text4": "갈웜 찰떡 컬러 = prince \n멜팅밤이라 엄청 촉촉하게 발리고 플럼핑 기능까지 있어서 직구템들의 장점을 모아놓은 립이에요!\n다만 지속력이 약하고 립 조절 후진이 안됩니다🥹",
    "text5": "저는 색깔이 너무 예쁘고 마침 세일하길래 챙겼습니다! 일단 제형은 멜팅밤 제형이고, 좀 끈적였어요 제 기준에서 좀 가볍게 발렸습니다. 다만 화한게 아쉬워요 색깔도 예쁘고 촉촉해서 마음에 들지만 입술에 올리자마 “어? 화한데?”라는 말이 나올 정도 였습니다. 화함 정도는 약한편이고요, 근데 화한 지속력이 강해서 밥 먹기 전에 바르시면 밥맛이 화할겁니다 ㅎㅎ",
    "text6": "위 336 아래 337\n컬러 진짜 존예ㅔ,,\n생각보다 훨씬 제형이 부드러워서 힘 주고 바르면 안돼용.. 처음 바를 때 와장창 발려서 당황해버림",
    "text7": "입술 위에 립을 살짝 얹어놓은 듯한 제형이라서 지속력은 솔직히 거의 없다고 생각하면 돼용 ! 음료수 한 잔 마시면 그대로 찍혀 나온다고 생각하시면 됨. 대신 광이 진짜 어마어마해서찐 인형 입술 만들고 싶은 분들께는 완전 추천합니다 사진찍을 때나 뭐 먹지 않을 때는 계속 바르고 싶은 립이에요\n\n착색 하나도 없구 휴지로 쓱 지우면 바로 지워지는정도고 바르고 나면 플럼핑효과가 조금 싸하게 오는데 입술이 조금 도톰해지고, 지운 뒤에도 립밤 바른 듯 촉촉함이 남아있었어요!\n\n제가 산 건 337 미뉴이 컬러인데, 가을웜과 봄웜 사이 분들에게 (특히가을) 잘 어울리는 색감이이에용 각질 부각 없이 엄청 매끈하게 발리고, 단독으로도 예쁜컬러에요 진한립이나 약간 딥한 걸 좋아하시는 봄웜분들에게 찰떡일 거 같아여!",
    "text8": "음... 진짜 무르고 색도 사실 잘 모르겠고... 발색도 그닥? 런칭 세일가일때 샀는데... 후회중 ㅠㅠ 후기쌓이고 살걸...\n그리고 색이 진짜 애매하니까 살거면 밝은 색 사세요. 밝은 색도 뮤트하게 올라옴... 이건 그냥 흠... 진짜 색이라는게 안느껴져요",
    "text9": "여름되니까 생각보다 손이 잘 안 가네요. 원래 날씨에 굴하지 않고 무조건 촉촉립 쓰고 머리카락이 다 붙더라도 글로스 맨날 바르고 다니는데... 이거는 들고 다니니까 잘 녹고 주머니에 넣어놧다가 쓰려고 딱 갖다대는 순간 다 녹아버려서 통도 약간 지저분해지고... 색감도 맨 처음에 봤을 때는 예뻤는데 보다보면 고급스러운 느낌은 없는 것 같아요. 특히 통. 너무 싼티 팍팍 나요",
    "text10": "저 오버로드 터음사보아ㅛ심지어 이거인줄 모르고 산거였는데 바르고 입술이 따가워서 당황 근데 ㅈㄴ예뻥",
    "text11": "매우촉촉해요.\n할인가격에 득템했어요.\n지속력이 길진않지만 만족하네요",
    "text12": "제형 굉장히 묽습니다 립스틱 형태이지만 립스틱처럼 바를 수 없는 매직! 톡톡 하고 바르거나 립 브러쉬 사용해야 하고 여름에 외출할 때 가방에 넣어 다니면 녹기도 하더라구요,, 그래도 이쁘긴 헤여",
    "text13": "엄청 촉촉하고 쉽게 지워지긴해요 다시 백이 안돼서 조금씩 올려야해요",
    "text14": "촉촉하고 색 자체가 너무 이뻐요 많이 진하지도 않고 거울 안 보고 바를수있어요",
    "text15": "갈웜한테 좋을듯..? 저는 살짝 밝은 갈웜 립들이 잘 맞는데... 되게 음 뭐라해야지 보라빛?도는 브라운? 핑크로 발색되어서 얼굴이 죽는 느낌 ㅠㅠ 그래도 분위기있는 메이크업 좋아하시는 분들에겐 좋을듯..",
    "text16": "일단 색은 사진이랑 너무 달랐어요 베이지느낌 전혀 아니고 오히려 코랄? 핑크? 붉은기가 많았고 차분한 느낌은 아니였어요 주름부각은 전혀 없었고 각질도 안올라와서 제형 자체는 좋았지만 너무 묽게 발려서 거울 안보고는 바르기 힘들었습니다",
    "text17": "플럼 효과 조금 있는 것 같애요 화합니다. 그리고 지속력이 매우매우 짧아서 자주 여러번 발라야돼요. 풀메 때는 거의 안 쓸 것 같고 가끔 집앞 나갈 때 쌩얼 립으로 쓸 것 같아요 초보자분들은 사용하기 어려울듯 너무 어렵게 발리네여 색은 그냥그럼 무난무난",
    "text18": "플ㄹ럼핑 기능이 마음에 들고요! 색깔도 여름무트라묜 어울릴 듯 합니다",
    "text19": "이상하게 손이 안가서 동생에게 넘겼습니다. 생각보다 그저 그래요.",
    "text20": "사진에 색이랑 색이 너무 달라요 진짜 9990원이 아까울 정도로 넘 별로에요",
    "text21": "안 끈적이길 바랬는데 매장에서 발라보고 구매할 걸 그랬네요.",
    "text22": "색깔 너무 예뻐서 마음에 듭니다 플럼핑 효과도 있어서 입술 더 예뻐 보이네요 그리고 상세페이지 보다 살짝 핑크끼가 더 도는 느낌이에요 진짜 살짝이라 막 신경 쓸 필요는 없을 것 같아요 저는 만족합니당",
    "text23": "미뉴이, 페마렌 색이랑 같이 샀는데요 만족합니다!! 광이 진짜 예뻐요"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 오버로드 립글레이즈 8종",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022524624ko.jpg?l=ko",
    "review_name": "338 본테",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225246",
    "text1": "애증의 제품.. 색도 이쁘고 촉촉광에 화한 플럼핑도 다  좋은데...  문제는 물처럼 녹아내려서 입술에 전혀 고정 및 착색이 안됩니다. 휴지로 쓱 닦으면 바로 닦이는 느낌??? 그래서 자꾸 입술 안으로 스며 들어가서 윗니 불납니다. ㅋㅋㅋ 그리고 아무리 조금만 돌려써도.. 녹아내려서 케이스에 제품이 다 묻습니다. 제형이 아아주 조금만이라도 더 단단해진다면 좋겠어요.. 그렇지 않다면.. 재구매는 힘들 듯 합니다",
    "text2": "너무 물러서 조금만 꺼내 바르셔야할듯. 발색도 너무 연한편임",
    "text3": "촉척하고 발색력 좋아용 잘쓰고있습니당!!!!!!!!",
    "text4": "촉촉하고 컬러도 자연스로우면서 이쁩니당!!!!!!!"
  }
]