[
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 쉬어 틴티드 스틱",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020988503ko.jpg?l=ko",
    "review_name": "01 베어 펌킨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209885",
    "text1": "처음 발라보는 색인데 자연스러운 색깔이라 촉촉하고 좋아요 ~",
    "text2": "손에 발색해 보는 것보다 입술에 올렸을 때 훨씬 연하게 발립니다. 착색도 없고 지속력도 별로고요.\n립스틱과 틴트를 합쳤다는데 장점을 합쳐야지요? 이건 뭐.. 특색도 없고 뭘 어떻게 합쳤다는 건지 의문. 틴티드 스틱의 장점을 전혀 모르겠어요.\n솔직히 롬앤 신상들 점점 퀄리티가 낮아지는 것 같아요. 색감도 다 비슷하고. 신상을 굉장히 자주 출시한다고 느끼는데, 신제품이든 신상 컬러든 이렇게 자주 안 내도 되니까 좀 더 집중해서 질 좋은 제품을 출시했으면 하네요.\n제품 질보다 마케팅에만 집중하는 브랜드라는 인식이 짙어져요.",
    "text3": "❤️‍🔥1호 4호 5호 구매해봤어욤❤️‍🔥\n\n생각보다 발색이 옅어서 ∙̆.̯∙̆ 했지만 \n정말 촉톡하면서도 자연스럽게 혈색이 생기는 립스틱이라 만족!!!\n\n대신 컬러감들이 정말 비슷해서 이 중 4호만 구매해도 될거같아요^__^\n1호는 정말 베이스로만 사용해야할듯 ㅎ",
    "text4": "1 베어 펌킨과 4 카멜 너츠 샀는데 카멜너츠가 더 마음에 듭니다! (22호 가을웜톤)\n둘 다 착색은 거의 없고, 손보다 입술에 발랐을 때 발색이 더 여리여리합니다.\n입술색이 진한 편이라 베어펌킨은 티가 많이 안 나서 입술색을 죽이고 발라야 좀 괜찮았어요.\n입술 각질을 잠재워 주는 제형의 촉촉이 립이고, 시간이 지나도 건조해지지 않아 좋았어요.\n착색도 없고 잘 묻어나는 제형이라 지속력을 길지 않아요.\n틴트와 립스틱을 섞었다고 해서 어느 정도 착색을 기대했는데 좀 아쉬워요.",
    "text5": "여전히 편하게 컬러립밤처럼 사용하기 좋아요 대신 컬러들끼리 너무 큰 차이는 없음",
    "text6": "각질 잠재워줄 만한 밤타입도 아니고 착색이 좋은 것도 아니라 너무 별로예요ㅎ...착색이 나쁘지않은 밤타입이라고 해서 구매한건데 착색도 없고 그렇다고 촉촉하게 입술 보호되는 것도 아닌 진짜 이도저도 아닌 느낌 그래도 컬러랑 수분광 느낌은 이쁘긴한거같아요 근데 진짜 최악인게 너무 화장품 인공향이랑 맛이 너무 너무 느껴져요 진짜 별로...그래서 손이 안갑니다 맛이 너무 없어요..그게 제일 별로ㅎ",
    "text7": "배송이 빨리 와서 좋았어요😍 학생 데일리립으로도 괜찮을 만큼 좋게 말해서는 발색이 자연스럽고 덧발라도 많이 진해지지 않지만, 색이 밝고 투명한 편이라 입술색이 어두우신 분들은 발색이 많이 약하실듯합니다… 저는 촉촉한 컬러립밤같은 걸 기대한지라 만족스러워요! 끈적임은 없고 촉촉하고 가볍게 발려용. 착색은 은은하게 약간 남아요. 그냥 휘뚜루마뚜루 바르기도 좋고 보습도 챙겨주어서 들고다니면서 가볍게 바르기 좋아요‼️ 주름부각 없습니다",
    "text8": "지속력 짧고 발색 연해서 단독으로 못발라서 자주 사용하진 않고잇어요 밤이라 그런건진 모르겠는데 지속력은 기대하지마세요..",
    "text9": "색도 예쁘고 디자인도 예쁘고 롬앤 틴트 전색상 구매하고십어요 롬앤사랑해",
    "text10": "궁금해서 샀는데 착색 없어요.. 멜팅밤이 끈적이셨던분들은 호일듯 저는 그냥 그래요.. 립밤 산느낌 ㅠㅠ",
    "text11": "살짝 쓴맛이 나는 거 같아요. 흰기 있는 황토색인데 발색이 약한듯합니다.  얇고 미끌미끌하게 발리고 솔직히 광은 잘 모르겠네요",
    "text12": "가을 웜-봄 웜 사이인데 이 색 너무 옙흠 ㄹㅇ \n뭔가 제형도 립밤과 틴트 그 사이인데 글래스팅 멜팅밤보다 지속력 좋음",
    "text13": "말그대로 쉬어한 느낌으로 올라와요/ 물폭탄 광X \n입술은 촉촉하게 가벼운 립밤 바른느낌!\n착색도 약간 있음 진한 컬러면 더 진하게 착색 될듯\n공홈 발색샷보다 진한 느낌\n\n왼쪽 1호 오른쪽 2호",
    "text14": "베이지에 오렌지가 섞인 여리한 누디 오렌지 컬러로 입술에서 제일 투명하고 연하게 올라가는 컬러였어요 발림성은 좋으나 발색, 지속력이 좀 아쉬운 제품입니다",
    "text15": "베이지에 오렌지 섞인 여리한 누디 오렌지 컬러, 입술에 제일 투명하고 연하게 올라가는 컬러, 발림은 좋으나 발색, 지속력 아쉬움",
    "text16": "1,4호 구매\n\nㅠ하..캐니언 컬러..기대했구요\n저한테는 그냥 탁한 레드브라운립..\n베이지베이스컬러 뽑는거 어려운거 아는데\n그냥 냅다 브라운임 ㅠㅠㅠㅠ\n\n착색도 붉은색인데 아줌마스럽습니다..\n사진처럼 촉촉하게 올라오지도 않고\n그냥 약간 촉촉한 립스틱수준이라 광택 거의없고\n미끌거리긴 함 촉촉이랑 거리가 멀어요\n각질 제거 안하면 립스틱처럼 끼임있어요\n\n4호가 브라운컬러가 좀 심함\n1호가 그나마 바를만함 ㅠ\n\n글로시하기라도 했으면 그나마 잘 쓸텐데\n어쩜...\n\n본인 메인 겨울쿨 서브 여름뮤트\n22호 임\n\n\n애착립 롬앤 글로스 캐니언....\n기대한만큼 실망이커서...그래서 그래요....",
    "text17": "엄청 연한색이라서 입술색 죽이고 발라줘야함\n\n립밤같은 느낌이고 광택감은 은은하게 티나는 정도라서 상세페이지에 나온만큼의 광택감은 없는편이에요. 그리고 전체적으로 색상도 되게 연하고 자연스러운 립이라서 출근할때 그냥 휴대폰보고 바르기 편해요. 그리고 착색있다고 하는데 저는 착색이 크게 안느껴졌음.",
    "text18": "봄라이트톤인데도 생각보다는 연하게\n발색된다고 느껴졌어요\n하지만 쌩얼립으로 쓰기엔 적당한 편이고 바를 만 했어요\n지속력은 강한 편은 아닌데 중간중간 슥슥 바르기가 편해서 그럭저럭 괜찮아요\n색상도 저랑 잘 맞는 것 같아요",
    "text19": "끈적이지 않고 촉촉한 건 마음에 드는데요 색이 걍 없어요 발색이 안돼요 그리고 쓰다보니까 분리가되고 물이생겨서 이상한 냄새가 나길래 얼마 못쓰고 버렸습니다",
    "text20": "각질 부각이 좀 있긴 한데 거슬리는 정도는 아니에요 베이스로 깔기 좋은 색인 것 같긴한데 지속력이 많이 안 좋아요 애초에 연한 색이어서 지속력까지 바라는 건 좀 욕심이긴 해서 그냥 만족하고 쓰는 중입니다 가을뮤트 분들은 꼭 한 번씩은 써보는 거 추천드립니다",
    "text21": "립펜슬로정리하구\n바르면 왐전 가을 녀자 헤헤\n짱 이뻐영 푸천",
    "text22": "편하게 슥슥 바르기 좋은 컬러립밤 같아요\n색은 맑고 누디한 살구색입니당\n탕후루광이 부담스러운 분들이 쓰기 좋을 것 같아요!",
    "text23": "롬앤에서 제일 가벼운 것 같아요\n약간 듀이풀이 립밤으로 만들어지면 이거일듯해요",
    "text24": "컬러는 01 베이지펌킨 구매했어요 베이지빛으로 바르면  이쁩니다 근데 약간의 착색이있어요",
    "text25": "연한색이라 그런지 착색 안되구욥\n투명한 발색이다보니 본연 입술색의 영향을 많이 받습니당\n저한텐 너무 연해서 립베이스로 쓰거나.... 뭐 거의 립밥대용이 돨듯해요\n하지만 케이스가 너무 예쁘더라구요\n저는 푸른끼 많이 도는 입술이라 더 발색이 안나왔던거같아욥",
    "text26": "약간 촉촉하다고 하기도 그렇고 끈적하다고 하기도 그런 애매한 제형이에요. 손에 바를 때랑 상세페이지에는 되게 누디한 느낌이었는데 막상 입술에 바르니까 좀 핑크빛이 돌았어요. 입술색 핑크빛인 분은 비추에요ㅠ 착색은 거의 없습니당",
    "text27": "진짜 너무 맘에 들어요… 봄웜라이트한테 가을에 찰떡일거예요 무조건.. 딱 봤을때 색감은 어두워보이는데 손등발색 미쳤어요 걍 어두워지지도 않고 가볍게 바르기 너ㅜ무 좋아요",
    "text28": "예쁘다는 느낌 보다는 뜬다는 느낌..틴티드 스틱이라 수분감도 애매",
    "text29": "촉촉하고 예뻐요 봄 여름에 쓰기 좋은 딱 내 입술 같은 누드립 굿",
    "text30": "촉촉한 제형의 연한 발색을 가진 립입니다. 연한 펌킨색상입니다.",
    "text31": "촉촉하고 미끄러지듯 발려서 제형은 맘에 들어요. 발색은 약한 편이라 컬러 립밤 정도에요",
    "text32": "기대한만큼 실망도 큰법\n발색 진짜 연해요.\n거의 립밤임..",
    "text33": "발림성 좋고 촉촉한 편입니다. 너무 연해서 아쉬운 느낌이 있어오ㅛ",
    "text34": "컬러감이 굉장히 예쁘고 촉촉해서 사용하기 좋았습니다~ 새로운 컬러가 또 나오면 살듯한 제품이어서 추천합니다 가격도 저렴",
    "text35": "틴티드스틱이라 그런지 바르고 촉촉한거에 비해 유지가 잘됩니다",
    "text36": "질감이랑 색감은 진짜 기가막힌다고 생각하는 롬앤\n이번에도 예쁨",
    "text37": "얇게 촉촉하게 잘 올라가요\n롬앤 틴티드 스틱이라더니 유지력도 생각보다 있지만 틴트정도는 아닙니다 ㅎㅎ",
    "text38": "솔직하게 아예 새로운 제형 낸지 알았는데 그건 아니었음 ㅋㅋㅋ 그냥 롬앤의 새로운 라인이라고 생각하면 되고 기존의 멜팅밤과 다른 컬러 립밤인데 색이 좀 발색 잘되고 입술이 편안하다고 보면 될듯",
    "text39": "이것도 숙성립인가..?\n사고 색상때문에 안쓰다가 사놓고 2주후에 다시 발라보니\n연하게 이쁘게 색 잘올라옴\n처음 와서 하루이틀 발랐을때랑 완전 다른 컬러로 올라옴\n\n각질끼임은 여전함",
    "text40": "촉촉하니 좋지만\n상세페이지하고 발색은\n차이나요 집 앞에서만 바릅니다",
    "text41": "진짜 ㄹㅇ 맘에듬 쌩얼립으로 최고고 멜팅밤보다 더 오래가고 여리여리해서 좋은듯ㅎㅎ",
    "text42": "입술색에 따라 다르기때문에\n상세페이지와는 살짝 차이가\n있어요 제 입술에선 좀 연해요 \n입술색이 연한 분은 참고하세요",
    "text43": "들고 다니면서 사용하기 좋은 크기라 갖고 다니면서 쓱쓱 발라주기 좋음.",
    "text44": "그냥 가볍게 바르고 다니기 좋은 쉬어한 밤 제형이지만 손이 자주 가지는 않음",
    "text45": "그냥 립밤 같은 느낌입니다...지속력은 아예 없는 것 같아여",
    "text46": "색 너무너무 예쁜데 지속력 좋은 편이 아니라 금방 지워집니다",
    "text47": "올리브영에서 한 번 사고 맘에 들어서 에이블리에서 구매 또 했어요. 틴티드 스틱이여서 글로우하지만 지속력은 오래간다! 인 제품인데 1호는 색상이 연하다보니 착색력이 약해서 오랜 지속력까지는 보장하지 못하고 대신 립글로즈 같은 광택은 있는데 립글로즈보다 확실히 좋기는 해요. 지속되는게. 1호 색상은 완전 봄웜 착붙컬러 코랄 잘 받는 봄웜이면 맘에 안 들 수가 없는. 그리고 살짝 쿨톤끼 도는 립들 바르고 우ㅏ에 이거 바르면 톤이 바껴요 그래서 틴트 새로 사기 돈 아까울 때 색변환? 으로도 잘 쓰고 큰 문제 없이 두개 째 쓰고 있어요",
    "text48": "대놓고 속았네요.\n이름부터 대놓고 틴티드 스틱이라고 해놓고,\n착색 정말 1이 아니라 0.1도 없고 그냥 100% 립밤인데요?\n왜 이름으로 착색되는 것마냥 속이죠?\n립밤 살려고 산 거 아닌데 돈만 날렸네요.\n욕 나오네요. 저 리뷰 잘 안쓰는데 어이 없어서 리뷰 남겨요.\n사람들 리뷰 왜 좋은 거죠? 착색 안되는 문제 얘기는 거의 없네요. 알바인가?\n그냥 필요 없어서 버렸어요.",
    "text49": "촉촉하고 발림성 좋고 발색도 좋아요 대신 지속력은 그럭저럭",
    "text50": "발림감 하나는 완전 최고이지만 지속력은 별로 없는 것 같아요.\n그리고 색이 좀 .... 종류가 없어서 아쉬워요.",
    "text51": "막 바르기 좋은 촉촉립스틱이에요 주름부각없고 뜨는거 없이 착 붙어요",
    "text52": "케이스도 너무 예쁘고 누디베이지인데 탁하지 않고 입술커버를 잘해줍니다",
    "text53": "부드럽고 색감도 잘 올라가는데 지속력은 짧아서 그건 감안해야 할 거 같아요",
    "text54": "갈뮽 무조건 사세오 근데 요플레가 좀 있긴 해여 단독으론 못 쓸 듯",
    "text55": "아주 부드럽게 발리고 끈적끈적 하지도 않아서 마음엔 드는데 색깔이 6개밖에 없어서 원하는 색이 없어 아쉽습니다.",
    "text56": "무난하게 촉촉한 립밤처럼 쓰기 괜찮아요! 누디한 메이크업할 때 써요!",
    "text57": "촉촉하게 잘 발리고 생얼에도 자연스러워서 막 바르기 좋아여 근데 발색이 넘 연하게 되고 착색이 거의 안되는 점이 아쉽긴 해요",
    "text58": "여릿한 베이지라 딱 요즘 쓰기 조아요! 탱탱 촉촉합니당!ㅎㅎ",
    "text59": "여러번 덧바르면 지속 오래 되는 편이에요\n색깔은 이 컬러 특성 상? 연한 편에 속하는데 자연스러운 쌩얼립 느낌으로 누구나 사용하기 좋은 컬러인 것 같아요",
    "text60": "너무너무 만족하면서 사용중이에요!! 제품이 촉촉함보다는 제형만 립밤 제형인 느낌이에요 그래도 색상이나 발림성은 굉장히 만족스럽습니다. 재구매 할 예정이에요",
    "text61": "지속력이 정말 짧아요…그치만 제가 원하는 딱 자연스러운 색이라 좋아요",
    "text62": "색상이 너머 마음에 들어요 발색이나 발림감도 가장 좋았어요!",
    "text63": "촉촉한데 각질부각 없는 립입니다! 입술이 하도 건조해서 샀어요",
    "text64": "생각보다 작아서 놀랐어요. 색깔도 바르면 발라졌다라는 느낌이 잘 들지 않습니다",
    "text65": "생각보다 색깔이 잘 보이지 않네요ㅜㅠ 그냥 촉촉한 립을 바른 정도..?",
    "text66": "개인적으론 4호가 더 손이 많이가요.너무 밝고 휜끼있는 컬러감이라 베이스로 깔고 위에 포인트 컬러 쓰면 좋지만 귀찮아서 립 하나만 바르는 저는 생얼일때 아니면 아예 안쓰게 돼요",
    "text67": "개인적으론 4호가 더 손이 많이가요.너무 밝고 휜끼있는 컬러감이라 베이스로 깔고 위에 포인트 컬러 쓰면 좋지만 귀찮아서 립 하나만 바르는 저는 생얼일때 아니면 아예 안쓰게 돼요",
    "text68": "생각보다 황토 끼가 많이 돌아서 봄웜은 쓰기 어려울 것 같아요.. 손이 잘 안 가서 한번 쓰고 방치된..",
    "text69": "좋았던 점이 없어요 쓰다 보니 갑자기 제품에서 물이 나와서 놀랐고 약간 곰팡이 핀 냄새가 났고 제품이 분리되서 사용할 수 없었어요 발림성도 뻑뻑하고요 끈적이진 않아요 근데 발색이 하나도 안 예뻐요",
    "text70": "가을웜톤이 사용허기에 적절하고 촉촉하고 발림성도 좋아요",
    "text71": "무난한 컬러여서 자주 사용하게 되는거 같아요! 촉촉하니 립밤느낌으로 사용합니당",
    "text72": "갈웜인데 색 잘 어울리고 부드럽게 발려요 롬앤 자주 구매해요",
    "text73": "립 바르고 립밤 대용으로 쓰려고 했는데 막 엄청난 보습감은 아니라 걍 쌩얼에 사용하고 있어요. 쌩얼립으로는 굿",
    "text74": "은근 착색력 있고 진짜 부드럽게 발림 역시 롬앤 못하는게 머야",
    "text75": "롬앤 신상 무조건이죠ㅎ 패키지 부터 너무 예뻐요 촉촉해서 립밤 대용으로 쓰기 좋아요",
    "text76": "진짜 촉촉함. 근데 막 촉촉한거랑 뭐가 다른게 더 섞였는데 암튼 애매한 느낌? 색 자체는 되게 이뻐용",
    "text77": "촉촉하고 부드러워요. 지속력이 길지는 않지만 색상이 잘 맞아서 손이 많이 가요",
    "text78": "촉촉하고 발림성 좋고 색이 예뻐요 할인할 때 사서 가성비가 좋았어요",
    "text79": "발림성과 수분감은 정말 좋아요. 하지만 발색과 지속력이 약한편입니다",
    "text80": "발림성도 좋고 색도 너무 이뻐요! 지속력도 나쁘지 않은 것 같아요",
    "text81": "정말 충동구매같은 느낌으로 샀는데 이정도 치고는 색이 너무 얘쁘고 마음에 들음",
    "text82": "색이 맘에 들어서 샀어요 봄웜라에게 잘어울려요 색이 어두워지지도않고 첫발색 그대로 지속돼서 좋아요 대신 자주 덧발라주긴해야돼요",
    "text83": "색이 연해서 단독으로 사용하긴 어렵고 너무 입술색이 쿨한 것 같을때 웜한 느낌으로 바꿔주는 용으로 쓰고있어요",
    "text84": "제가 찾던 색상이였구 립밤제형처럼 걍 열어서 바르기 간편해서 좋았어요 학교에서 바르기가 징짜 편합니아유",
    "text85": "5,6호 구매하고 좋아서 1호오 구매를 해보았는데요\n제 생각보다는 색상이 별로녜요",
    "text86": "진짜 미쳤어요 또 살거에요 진짜 이제부터 이건 제 필수템..🥺🥺🥺제발 사세요 레전드",
    "text87": "충동구매 때문에 산 거 같은데 아주 마음에 듦 색도 예쁘고 딱 내가 원하는 색임",
    "text88": "롬앤에서 새로운 제형이라고 했는데! 진짜입니다! 립밤은 아닌것 같고 립스틱도 아닌 그 중간의 느낌입니다!",
    "text89": "가볍게 얇게 발려요 발색은 약해서 쌩얼립으로 좋을 것 같습니다"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 쉬어 틴티드 스틱",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020988503ko.jpg?l=ko",
    "review_name": "02 버니 홉",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209885",
    "text1": "방금 릴ㄹㅂ이레드 체리사과파르페인척 지우고 이 제품 발라봤는데요, 어느 게 롬앤 제품이게요? 무려 발색샷 대 착색샷이라능@.@ 흥미진진",
    "text2": "데일리립으로 막 바르기 너무 좋아요 편하게 쓱 하면 끝\n다 쓰고 또 구매할듯 하네요",
    "text3": "림밤 같은 제형인데 훨씬 부드러워서 금방 녹아요. \n매장에서 테스트 했을때는 매번 녹아있었는데\n새거 받아보니 또 다르고 좋네요.ㅎㅎ\n입술 색 정말 이쁘게 발라지구요, 바르기도 간편해서 좋아요\n보습있고, 끈적임 전혀 없어요, 가볍게 바르기 강추",
    "text4": "수정립으로 막 바르고 다녀요\n크게 장단점이 없는 틴트같아요",
    "text5": "처음 발랐을 때 진짜 부드럽게 발리고, 촉촉하게 스르륵 올라가는 느낌이에요. 립밤처럼 편한데 색이 예쁘게 올라와서 놀랐어요 😳 학교 갈 때 매트한 틴트는 너무 티 나서 잘 안 바르는데, 이건 자연스럽게 생기만 살려줘서 딱 데일리용이에요. 친구가 \"너 립 뭐 발랐어?\" 물어봐서 살짝 뿌듯했어요 ㅎㅎ\n색도 은은하게 퍼지면서 입술 결이 매끈해 보여요. 건조하지도 않고, 립 주름 부각도 거의 없어요. 다만 밥 먹고 나면 색이 조금 사라져서 한 번 더 덧발라줘야 하는 정도예요 지속력보단 자연스러운 발색 + 촉촉함이 포인트라, 학교나 일상용으로 쓰기 완전 좋아요 💗",
    "text6": "흠 생각보다 발색이 연한편 입니다 제가 입술이 좀 보라색이면서 밑바탕색이 좀 진한편이라 얘를 바르니까 티가 잘 안나더라고요.. 그리고 분명 립스틱인데 얘를 바르고 시간이 지나면 어둡게 착색이 됩니다.. 이유는 잘 모르겠… 애들이 이거 바르니까 청순하다 해줬어용ㅎㅎㅎ 개꿀 청순허고 싶은 쿨이나 쿨하고 싶은 봄웜들 다 사세용 색감은 손등 참고하세용 입술은 그냥 제 입술색이랑 똑같아서 버니홉 발색이 안됩니다….",
    "text7": "부드럽게 발라지고 가볍게 쓰기에 편해요. \n물마시면 바른부분에 경계가 생기는건 좀 신경써야해요.",
    "text8": "발색이 진짜 이쁘고 ... 참 입쑬이\n이쁘게 보여용~ 다른 색도 사고 싶어요\n피부톤만 아니면",
    "text9": "촉촉한 스틱이구요 좀 바로 지워지는 색이에요 근데이쁩니다",
    "text10": "이거 징짜 너무너머 이뻐요ㅜㅠ 피오니발레보다 흰끼가 살짝 빠진느낌? 여리여리한 느낌이라 좋아요 케이스도 이쁨",
    "text11": "여쿨이 쓰기 좋은 립밤이에여. 전 잘쓰고 있어요! 강추!!!",
    "text12": "립밤치고는 착색이 조금 있어서 좋아요 쿨톤 특히 여쿨라분들이 바르면 좋을거 같아요",
    "text13": "수분감 보단 살짝 오일리한 느낌 각질을 눌러주던가 그런건 없는데 생각보다 착색이 있어서 지속력이 긴것처럼 느껴짐",
    "text14": "일단 색이며 발림성이며 너무 죠어요 ... 색도 마음에 들궁욘 다음이 또 구매하께요 체고",
    "text15": "요즘 사용하고 있는 틴트는 발색이 진하면서도 촉촉한 제형이라 정말 마음에 들어요.\n입술에 바를 때 끈적이지 않고 부드럽게 발려서 데일리로 쓰기 좋아요.\n무엇보다도 색이 오래 지속돼서 하루 종일 수정화장을 거의 안 해도 되는 점이 가장 만족스러워요.\n건조한 계절에도 각질 부각이 거의 없고, 향도 은은해서 기분까지 좋아져요.",
    "text16": "친구가 생일\n선물로 틴트를 받고싶다고 해서 올영가서 뭐 살지 고르고 잇엇는데 처음보는 틴트가 잇길래 뭐지 하고 색 봣는ㅔ 너무어무어ㅜ머너무 이뻐서 바로 이걸로 골랏는데 친구가 너무 좋다고 정보 알려달라고 해서 알려줫는데 또 삿더라고요 아주아주 만족합니다😽꼭 꼭 사세요 색도 너무 이쁘고 지속력이 ㅣ쳣어요",
    "text17": "컬러에 만족하며 잘 사용하고 있습니다 :)\n발색 예뻐요!!!",
    "text18": "전에 나왔던 롬앤 멜팅밤을 오래 쓰다가 비슷한 제품 나왔길래 사봤는데 좋음... 역시 롬앤은 롬앤. 색깔이 너무 자연스럽고 발림성도 괜찮고 예쁨. 쨍한 색을 안 좋아하고 채도 낮은 걸 좋아하거나 자연스러운 립을 찾으면 한 번은 사서 쓸 법한? 매트하지는 않지만 끈적임이 없는 게 좋음",
    "text19": "완전 토끼혀립 같은 예쁜 핑크 컬러예요!\n발림성도 엄청 부드럽고 블러셔로 발라도 예쁜 컬러입니다!\n단독으로 발라도 예쁘고 웜쿨 크게 타는 편은 아닌 것 같아요!",
    "text20": "생얼립으로 자주 써용 자주 써서 그런지 양이 엄청 적게 느껴지는 거 빼고는 너무 조아요\n쿨톤 추천합니당",
    "text21": "여쿨에게 추천해요\n발림성 발색 다 좋아요\n완전 쿨하지 않아서 웜톤도 쿨메이크업 할 때\n쓸 수 잇을 듯!!!",
    "text22": "캡을열면 붉은 틴티드스틱이 나오는데요\n내용물이 마를수있으니 사용후에는 캡을 잘닫아주세요\n촉촉하고 미끄러지듯 부드럽게 발리는데요\n손바닥주름이 다비칠정도로 얇고 투명한 발색력을 가진 제품이에요\n청량하고 싱그러운 맑은 핑크컬러 인데요\n마치원래 내입술색마냥 자연스러우면서도 사랑스러운색이라 산뜻하게 바르기 좋더라구요\n끈적이지않으면서 촉촉하게 보습감을주는 살짝 미지근한 온도감의 쿨톤핑크립이에요\n입술에 물들듯이 색을남기다보니 지속력은 나름 괜찮았어요",
    "text23": "바른 컬러 그대로 개별 착색돼서 오랫동안 맑은컬러가 유지됩니다\n틴트와 립스틱 장점만 합쳐서 그런지 틴팅과 부드러움이 최고!!\n말랑말랑한 립 만들수있음\n청량하고 싱그러운 맑은핑크컬러\n제픽 입니닷\n저는 여쿨인데 휘뚜루마뚜루 바르기좋아요\n롬앤 쉬어 틴티드 스틱 꼬옥 써보셨으면💕",
    "text24": "살짝 부피가 있을 줄 알았는데 작아서 좀 당황스러웠고\n촉촉하긴 한데 입술색과 거의 비슷하고 진짜 그냥 쌩얼에\n막 바르고 다녀도 괜찮을 것 같아요.\n지속력은 그냥 보통이고 금방 쓸 것 같은데 다시 재구매는\n고민을 해봐야 할 것 같아요😿",
    "text25": "립을 첨 구매해봤는데 버니홉이 무난할 것 같아서 골랐어요! \n케이스랑 색 다 이뻐요 \n\n배송은 할인기간 담날 주문해서 그런지 일주일 걸렸슴다",
    "text26": "매장에서 여러가지 테스트 후 색상이 마음에 들어 구매했어요~\n립밤이라 촉촉하고 가볍게 발림성 좋으나 지속력이 짧아요 \n입술 기초로 바르기 좋고 틴트나 립스틱으로 덧발라 색상 추가해야해요",
    "text27": "촉촉하고 나쁘지 않아용 토끼혀립 같이 광？ 나는게 예뻐용 주름 부각없어서 예버용",
    "text28": "완전 토끼혀립 같은 예쁜 핑크 컬러예요!\n발림성도 엄청 부드럽고 블러셔로 발라도 예쁜 컬러입니다!\n단독으로 발라도 예쁘고 \n웜쿨 크게 타는 편은 아닌 것 같아요!\n근데 은근 손이 안 가는 것 같기도 해요..",
    "text29": "21호 여쿨라\n\n색이 연한데 제 입술색이 진해서 생각보다 발색이 잘 안보여용...\n입술색 진하신분들은 비추..",
    "text30": "21호 여쿨라\n끈적임없고 착색없고 슥슥바르기 편한 립이에용\n다른분들 리뷰처럼 그냥 무난무난한 느낌..",
    "text31": "부드럽게 발리고 색감도 마음에 듭니다. 지속력은 쏘쏘? 착색은 남지만 광 유지는 완전 오래 가지는 않아요.",
    "text32": "완존 뽀용 여쿨컬러~~!!! 생각보가 더 이뻐서 맘에들었어요 !!! 손 발색은 찐한데 입술에올리면 뽀용뽀용하니 잘올라가요 (입술색짙음)",
    "text33": "롬앤에서 새로운 제형인 틴티드스틱이 나왔다길래 기대했는데 기대에 못미치는 제품이네요..ㅠ\n상세페이지보면 '쉬어(sheer)'라는 단어를 강조하시는데 쉬어한 제형인데 착색력이 있다는게 말이 안되죠ㅜ.ㅜ\n진짜 착색 1도없습니다\n하지만 막 발라도 젤리처럼 투명한 그건 맞아요\n1콧 발라도 3콧 발라도 색이 쌓이는 느낌이 업숴요\n여러겹 바르면 색은 안쌓이는데 기름져서 미끌미끌.. 🥲\n그냥 이도저도아니라 손은 잘 안갈거같네요ㅜ\n그래도 색은 말간핑크로 예뿌니까 컬러립밤으로 쓰실 분들 구매하세요!",
    "text34": "솔직히 착색? 그닥 잘 모르겠어요 뭐 먹으면 그냥 다 사라지는 정도? 세 번 째 사진이 착색 남은 사진이에요 진한 컬러는 더 강하게 남겠지만 2호는 컬러 자체가 연한 만큼 착색 기대하시면 안 될 것 같아요 그리고 잘 묻어납니다\n컬러는 입술이 비쳐보이면서 미지근한 핑크 컬러가 자연스럽게 올라오네요 덧바른다고 진해지진 않아요\n소모되는 게 빨라서 금방 쓸 것 같아요\n그래도 컬러는 예뻐요 미지근한 여쿨라를 위한 립, 쌩얼립 정도로 볼 수 있을 듯",
    "text35": "좋아요!! 재구매의사 있습니다ㅎㅎ 너무 조아요🩷🩷 꼭 사보세요",
    "text36": "로드샵 백화점 럭셔리브랜드 다 돌고돌아 드디어 찾은 롬앤! 케이스도 이쁘고 발색도좋고 슥슥 발라도 과하지 않고 너무 좋습니다",
    "text37": "지속력 괜찮고 핑크핑크 좋아하는 쿨톤에게 딱이에요~ 쿨톤 중에 라이트인 분들에게 잘 어울리겠어요! 지속력도 괜찮고 잘 쓰고있습니다💗",
    "text38": "테스트로 손에 발라봤을때 자연스럽게 녹아들어 색이 이뻐서 구매했어용. 근데 입에 바르니 손에 바르는거와 달리 부드럽게 발리지 않더라구요ㅜㅠ 수분감도 쏘쏘하고 색도 무난! 재구매는 없을듯요~",
    "text39": "그냥 색이 이뻐서 샀어요 발리는 거는 솔직히틴트가 더 편한데 오로지 색만으로도 이게 압승 색이 너무 이뻐요!!",
    "text40": "너무 이쁨...걍 진짜 예뻐요 제품 외관부터 걍 이뻐서 기분좋음",
    "text41": "ㅇㄴ 생각보다 별로임\n색깔이 나한테만 이러는건지 모르겠는데 너무 진하고 살짝 웜끼가 올라온달까?..\n롬앤 립들 거의다 써봤는데 나는 롬앤이랑 안맞나봐..ㅠㅠ",
    "text42": "동생 선물로 줬는데, 학생들이 바르기게 자연스러운 컬러인 것 같아요",
    "text43": "또또...올영 들어갔다가 질렀어요^^;\n(여쿨라+뉴트럴)\n딸기우유 같은 모습에 홀려서 뚜껑을 열었는데.. 스틱이라 \n에이..그냥 제자리에 두려다가 슥슥 했는데 너무 부드럽고 발색이 예쁘길래🤭ㅋㅋㅋㅋㅋ\n\n메이크업하고 바르면 조금 밋밋하다고 느낄 순 있을 것 같은데, 다른 틴트랑 섞어 바르면 좋을 것 같아요!\n개인적으로는 뭐랄까.. 차단제나 톤업 크림 정도만 바르고 쌩얼인듯 쌩얼아닌ㅋㅋㅋ 그럴 때 하나만 딱 바르면 너무 예쁠 것 같습니다😉\n전 각질부자라 보습제 늘 바르고, 늘 뜯고 그래서ㅜㅜ 립스틱 같은 제품은 잘 안 바르는데 이건 진짜 완전 촉촉해서 립스틱 같지가 않아요! 근데 그런 것 치고는 또 발색이 잘 됩니다👍🏻\n\n(다음 날 다시 쓰는 리뷰)\n🩷이거 무조건 재구매하려고요!!! 매장에 신상 컬러도 있었는데 온라인에는 안 뜨네요! 틴트 말고 촉촉한 립은 많은데 진짜 묻어남 1도 없고, 발색 그대로 돼요!!! \n특히 입술 안쪽 안 발리고 테두리만 계속 색깔 진해지고 그런 제품들 진짜 많은데, 이건 그런 게 없어요🥹 완전 짱...👍🏻",
    "text44": "딱 무난하게 바르기 좋은 촉촉한 제형에 수분광이라는 단어가 뭔지를 알게 해주는 사용감이에요! 딱 틴트밤 나오고 공홈에서 컬러를 봤을 때 너무 쿨하지도 않구 적당하게 예뿌다 라는 생각에 바로 구매 욕구가 불탔습니다🔥🔥사고 나서도 만족한 제품이었구요!! 그리고 이런 컬러밤들은 발랐을 때 끈적이는게 불편했는데 롬앤 틴트밤은 끈적이지도 않아서 조아유❤️🤤",
    "text45": "퍼스널 컬러 진단 받고 바로 다음 날 여쿨 화장품 사러 갔다가 골라 본건데, 제 피부 톤에는 살짝 밝아서 다른 립이랑 섞어 쓰고 있어요.\n발림성도 가볍고 좋아서 맘에 드는데, 광택감은 오래 가지 않는 게 아쉽습니다ㅜㅜ광택감 유지하려면 립글로스 덧발라주시는 걸 추천해요",
    "text46": "색이 엄청 연해보이고 생각보다 수분감이 없어 보여서 걱정이 많았는데, 걱정이 무색할 정도로 부드럽게 엄청 잘 발리고, 색도 은은하고 예쁘게 나오면서 발색력이 장난 아니에요!\n거기다가 몇 겹 덧대어서 바르면 유지도 잘 되어서 매우 만족합니다! 데일리로 사용하기 너무 좋아요❤",
    "text47": "바를 때 부드럽고 착! 달라붙는 느낌으로 아주 잘 발라집니다!\n거기다가 지속도 오래되는 것 같고, 발색도 너무 예쁘게 제 피부에 맞게, 제가 원하게 찰떡으로 잘 나오는 것 같아 더더욱 마음에 들어요!\n제가 입술이 엄청 건조한 편이어서 그런지는 몰라도 수분감이 그렇게 크지는 않지만 그래도 아주 만족스럽습니다:-)",
    "text48": "[ 본인 피부 타입 ]\n- 여름뮤트 라이트 그레이시\n- 17호 ~ 밝은 19호\n- 건성(환절기 및 겨울에는 부분 악건성)\n- 홍조 있는 민감성, 트러블성 피부\n\n\n[ 제품 설명 ]\n정말 딱 예상한 제형의 틴티드 스틱이었어요! 기존의 멜팅 밤은 뭉개지는 느낌으로 발려서 잘 사용하지 않았었는데 새로 나온 쉬어 틴티드 스틱은 립스틱과 립밤의 중간 제형으로 부드럽고 촉촉하게 발리되 뭉개지는 느낌은 전혀 아니었어요🩷 발색도 덧바를수록 채도 있게 올라오는 느낌이었고, 쿨톤 분들의 경우 세부톤에 구애 없이 무난하게 바르기 좋은 컬러였습니다🩷 착색이 일부 있었지만 립스틱과 같은 일반 립 제품에 비해서는 없는 편이라 수시로 발라주었어야 했어요🤍 그래서인지 덧바를 때 착색으로 인해 딥해지지 않아 본연의 컬러를 유지할 수 있었습니다🩷\n\n해당 사진에서 사용한 제품들은\n- 립 라이너: 컬러그램 02호 쿨 핑크\n- 베이스: 롬앤 쉬어 틴티드 스틱 02호 버니 홉\n- 포인트: 릴바레 앙큼라이어 14호 쌉쌀한 포도 츄잉껌인척",
    "text49": "롬앤 신상 나와서 구매해봤어요 ㅎㅎ\n요즘 저는 틴트보다 이런 스틱으로 된 밤?? 을 잘 쓰는 거 같아요~~\n사실 이번에 리뉴얼 된 틴트도 사고싶었는데 쿨톤인 저에게 어울리는 색상이 없더라구요 ㅠㅠ\n일단 케이스 심플한데 예쁘고요 발림성도 부드럽고 좋아요!!\n색상도 제 스타일이에여 ㅎ\n사진이 살짝 웜하게 나왔는대 사진보단 쿨해여!\n여름보단 겨쿨쪽..?",
    "text50": "런칭되자마자 구매한 제품..! 용기도 너무 귀엽고 세련되서 맘에 들더라고요! 여리한 토끼혀 색상 에다가 립밤 느낌인데 발색도 잘되는 장점이 많았어요! 향도 없다 싶을 정도로 심하지 않아서 많은 분들께 추천드리고 싶더라고요,,ㅠ🥺🫶 쌩얼애 슥슥 바르기도 너무 좋았습니다❤️❤️",
    "text51": "제가 구매한 컬러는 02호 버니홉 입니다!\n\n제형\n-틴티드 스틱인 만큼 립스틱과 틴트의 중간 제형인 느낌\n-착색도 어느정도 있지만 발림성이 부드럽고 뭉치지 않음\n-입술 각질이 있으면 발림성이 확 떨어져서 립밤을 미리 발라두시고 바르는걸 추천! \n-입술 각질이 일어나면서 발리는 점이 가장 아쉬움\n\n컬러\n-이름처럼 토끼혀립의 짙은 버전 느낌이 좀 강함\n-웜쿨 다 사용가능한 뉴트럴한 핑크컬러라서 평등한 컬러\n+2번째 사진은 헤라 란제리-롬앤 버니홉-롬앤 베어그레이프\n-사진에 보이는것처럼 란제리보단 좀 쿨하고 베어그레이프보단 웜한 컬러라 웜쿨 모두에게 평등한 컬러라서 추천!\n\n디자인\n-롬앤에서 본적 없는 디자인이라서 신박하고 얇상해서 나름 이뻤음\n-케이스가 얇아서 휴대성도 좋고 귀여움\n\n총평\n쿨톤이라면 버니홉을 추천드리고 웜톤은 버니홉 컬러도 좋지만 누디한 더 이쁜 컬러도 한번 보시고 구매하시길!",
    "text52": "[ 본인 피부 타입 ]\n- 여름뮤트 라이트 그레이시\n- 17호 ~ 밝은 19호\n- 건성(환절기 및 겨울에는 부분 악건성)\n- 홍조 있는 민감성, 트러블성 피부\n\n\n[ 제품 설명 ]\n정말 딱 예상한 제형의 틴티드 스틱이었어요! 기존의 멜팅 밤은 뭉개지는 느낌으로 발려서 잘 사용하지 않았었는데 새로 나온 쉬어 틴티드 스틱은 립스틱과 립밤의 중간 제형으로 부드럽고 촉촉하게 발리되 뭉개지는 느낌은 전혀 아니었어요🩷 발색도 덧바를수록 채도 있게 올라오는 느낌이었고, 쿨톤 분들의 경우 세부톤에 구애 없이 무난하게 바르기 좋은 컬러였습니다🩷 착색이 일부 있었지만 립스틱과 같은 일반 립 제품에 비해서는 없는 편이라 수시로 발라주었어야 했어요🤍 그래서인지 덧바를 때 착색으로 인해 딥해지지 않아 본연의 컬러를 유지할 수 있었습니다🩷\n\n해당 사진에서 사용한 제품들은\n- 립 라이너: 컬러그램 02호 쿨 핑크\n- 베이스: 롬앤 쉬어 틴티드 스틱 02호 버니 홉\n- 포인트: 릴바레 앙큼라이어 14호 쌉쌀한 포도 츄잉껌인척",
    "text53": "• 여름뮤트(소프트) / 세컨은 여쿨라입니다.\n\n버니홉 구매했어요!\n\n컬러는 아주 차가운 핑크는 아니고, 적당히 미지근하고 붉은 핑크예요.\n제가 상상한 컬러랑 달라서 ‘ 왜 그럴까? ’ 생각해보니, 제형이 이유인 거 같더라구요!\n아주 얇게 발리는 제형이라 피부가 비쳐보여서 더 그렇게 보였나 싶어요.\n저에겐 쿨에 가까운 미지근 핑크로 발색됐고, 아주 조금 붉은 느낌도 있었어요. ㅎㅎ\n\n입술 위에서 사르르 녹듯이 아주 얇게 발리고 정말 편안해요. 바른 거 맞아..!? 싶을 정도로 편안합니다!\n끈적임 없고요! 광택 적당하구요.\n친구들에게 선물해주고싶은 제품이에요. 🩷\n\n다만 컬러가 다양하지 않아서 아쉬워요. (욕심쟁이)\n더 다양한 컬러가 앞으로 나와줬으면 하는 바람입니다!\n그리고 오프라인에서 발라보고 싶은데… 겨우 두 곳에서만 테스트가 가능하다니ㅠㅠ 그 점이 슬픕니다.",
    "text54": "지속력은 안 좋고요 색은 예뻐서 계속 쓰고 잇어요\n근데 틴트에 뭐가 달렸는지 계속 잃어버린뮤ㅜㅜㅜ",
    "text55": "립스틱? 보다는 그냥 립밤처럼 사용하고 있어요 \n나쁘지 않고 발림성도 꽤 좋음",
    "text56": "진짜하개이뻐요ㅠㅜ 롬앤은 어떻게 이렇게 색을 잘 뽑죠. 진심 걍 토끼혀",
    "text57": "친구 선물로 줌 만족함 이쁨 발림성 최고임 디자인도 이쁨\n추천함",
    "text58": "이거 제 인생템이에요. 베이스로도 예쁘고 그냥 단독으로도 발라도 예뻐요. 다른 라인보다 지속력도 좋아요.",
    "text59": "립 여러개를 써봐도 결국 롬앤으로 돌아오게 되는 게 제 숙명인가봅니다.. 롬앤이 진짜 색조맛집이라 그런가봐요🤭 특히 버니홉 얘가 진짜 여리여리한데 청순하고 이쁘고 다해요.. 여쿨~봄웜이신 분들 꼭 사보세요☺️ 베이스립으로 얘 깔고 포인트로 다른 틴트 깔면 느좋립 완성..☆",
    "text60": "★ 색상\n여쿨의 정석 같은 색상이에요! 많이 쿨하고 채도도 있는 편이라 라이트/뮤트 톤분들께는 비추합니다.. 제가 라이트 톤인데 바를 때마다 너무 진하게 발려서 항상 좀 덜어내서 사용했어요\n★ 제형\n틴티드 스틱이라는 제품명 답게 틴트와 립스틱 제형의 중간 정도인데요! 저는 립스틱에 좀 더 가깝다고 느꼈어요!! 처음 바를 때는 바세린처럼 기름기 많은 립밤/립스틱 바르는 느낌인데 바르고 시간이 조금 지나면 입술이 약간 건조해지면서 픽싱이 돼요! 이 때 입술 주름, 각질이 좀 부각되는 느낌이었어요! 저는 이 점이 좀 불만족스러웠어요\n틴티드 스틱 자체가 저랑 잘 안 맞는 느낌이라 재구매 의사는 전혀 없습니다.. 전체적으로 비추에요",
    "text61": "만족해요! 귀찮을때나 바쁠때는 눈, 블러셔 다 이거 하나로 슥슥슥바르기 좋습니다.\n저는 사실 여름뮤트 베이스 립으로 추천받아 샀는데 여름뮤트가 쓸 베이스립이라기에는 애매하게 진한감이 없잖아 있어요 겨울딥 베이스로는 굿일듯요!\n매트인데 촉촉한 편이에요!",
    "text62": "휘뚜루마뚜루 바르기 좋은 립!!! \n사실 립스틱은 취향 아니라 손이 잘 안가서 구매하지 않는데 케이스가 예뻐서 할인 때 구매했다가 기대 이상으로 좋았습니다!! \n공홈페이지 처럼 광택이 많진 않고 그냥 촉촉하게 잘 발리는 립스틱 느낌이에요! \n생얼립으로도 좋아서 아무렇게나 편하게 바를 립 필요하시면 추천합니댜👍",
    "text63": "글로시한거 바르고 싶어서 산건데 의외로 되게 오래 가더라구요 넘 좋앗습니다",
    "text64": "너무 부드럽고 쵹쵹합니다 ㅎㅎ 잘 사용하고 있어용!! 지속력까지는 잘 모르겠지만 ㅎㅎ",
    "text65": "이거 진짜 좋ㅅㅎ습니다!! \n지금 세일하니까 다들 구매하세여😍",
    "text66": "이상하네요. 립밤보다도 이 제품 발색이 연합니다. 립스틱이나 립글로우 아닌가요?",
    "text67": "솔직히 색깔은 너무 여쿨색이구요 엄청 가벼워서 잘 날라가는 것 같아요 ㅋㅋ 밥 한번 수준이 아니라 물 한모금 먹으면 없어집니다 각질부각도 좀 있는듯..?",
    "text68": "여름뮤트 추천!! \n\n너무 촉촉해서 뭉개지는제형 x \n적당히 힘 있고 발색력이 있는 제형ㅇ \n 립글로즈 까지 얹어주면 뽀용 토끼립이되..",
    "text69": "적당히 촉촉한데 색감이 너무 제 취향이라\n진짜 만족하는 립입니다",
    "text70": "촉촉한 제형으로 바르기 편하고 맑은 핑크 컬러로 여쿨 분들께 추천드려요! 단, 입술색이 진한분들은 티가 안나니 참고하세요",
    "text71": "색이 은은하고 자연스러워서 데일리로 써요!\n보습력도 은근 있음🫶",
    "text72": "역시 올리브영!!!! \n빠르게 구매해서 필요할때 바로사용할 수 잇어서 좋아요! \n다들 이걱  사세요\n이거진짜❤️‍🔥❤️‍🔥❤️‍🔥",
    "text73": "이거 색깔 진짜 마음에 드는데, 쌩얼에 바르면 조금 밝은 느낌이라 화장 하고 나서 발라야 해요",
    "text74": "매장에서 테스트해보고 너무 이뻐서 샀어요! 립스틱 치고 지속력 좋아서 손이 자주감!",
    "text75": "지속력은 떨어지는데 버니홉 이름처럼\n토끼립 색이라서 너무 귀여운 색이에요.",
    "text76": "적당한 핑크색이라 이쁘고 착색도 진하진 않지만 은은하게 되어서 자연스럽게 입술을 밝혀줍니다",
    "text77": "촉촉하고 발색이 자연스러워서 생얼메이크업에 딱이에요!\n역시 롬앤..💜",
    "text78": "좋아요. 글로우한 립밤치고 지속력도 좋고 색도 예뻐요. 근데 여러번 바르면 탁함이 올라오는 느낌...",
    "text79": "사진보다는 더 연한 핑크색\n입술이 편해서 손이 자주가요 :!",
    "text80": "손에선 발색이 꽤나 진한데 입술에선 연해요 색깔있는립밤정도? 입술건조할때 발라주고있어요",
    "text81": "아주 촉촉하고 좋은데 발색이 그리 진하진 않은듯. 립밤 바르는듯이 녹으면서 발려요. 피부 하얀 여쿨라한테 잘 어울릴듯해요. 까만여쿨라는 웁니다",
    "text82": "궁금해서 샀는데 착색 없어요.. 멜팅밤이 끈적이셨던분들은 호일듯 저는 그냥 그래요.. 립밤 산느낌 ㅠㅠ",
    "text83": "스틱 컬러는 보라기 도는 플럼컬러로 보이는데 막상 발라보면 푸른기가 많아 보이지는 않네요",
    "text84": "일단 케이스에 반해서 샀는데 착색이 없어서 아쉬워요ㅠ 기대하면 안되긴 하지만.. 색은 예뻐요!",
    "text85": "정말 급한김에 생각없이 집어들었던 롬앤립스틱에 스며든 1인 입니다. 내로라하는 명품하우스 립스틱 다 써봤지만 롬앤만큼 착 감기고 손가는 립스틱은 없었어요. 이번 상큼한 버니홉도 기대해 보겠습니다!",
    "text86": "이뻐욤 후진되는게 정말 맘에 들고 그냥 진짜 좋네용 강추여 하",
    "text87": "✔️촉촉함\n: 엄청 촉촉해요! 제 기준으론 더 쥬시 래스팅 틴트보다 살짝 더 촉촉한 것 같아요\n\n✔️끈적임\n: 촉촉하다고 해서 엄청 끈적이거나 한 건 아니지만 가끔씩 생활하다가 머리카락이 입술에 붙긴해요.. 근데 딱히 신경쓰일 정도는 아니고 아주 가끔이라 이정도는 괜찮은 것 같아요\n\n✔️제형\n: 가벼운 편인 것 같아요! 덧발라도 밀리지 않고 가볍게 발립니다 톡톡 터치해서 발라도 쉽게 발려요!\n\n✔️색상\n: 밑에 사진으론 조금 더 어둡게 나왔는데 실제로는 저거보단  조금 더 밝고 뽀용한 딸기우유 느낌나는 색이에요! 쿠션으로 입술색 죽이고 바르면 이 틴트 색이 더 잘 나와서 이뻐요\n\n✔️유지력\n: 촉촉한 제형이라고 해서 쉽게 지워지거나 하지 않고 엄청 잘 유지돼요! 아침에 화장 하고 나가서 점심 먹고 한 번 다시 발라주었고 그 뒤로는 수정하지 않아도 저녁에 들어올 때까지 멀쩡했습니당\n\n+ 여쿨인데 이 틴트 사용할 때 항상 *페리페라 잉크 무드 글로이 틴트 22 쿨계포상* 이랑 같이 사용하는데 페리페라 먼저 전체적으로 바르고 이거 같이 발라주면 엄청 이뻐여🤩",
    "text88": "원래 개봉하면 다 이렇게 생겼나요? 안이 움푹 파여 있어서 처음에 바르기 어려워 사진처럼 손등에 문질거리면서 조금 판판하개 해준 다음 사용했어요\n색은 그냥 적당히 괜찮고 케이스가 작고 귀엽네요 다른 립스틱 처럼 처음 바를 때만 촉촉하고 금방 말라서 각질 부각 돼요",
    "text89": "원래 개봉하면 다 이렇게 생겼나요? 안이 움푹 파여 있어서 처음에 바르기 어려워 사진처럼 손등에 문질거리면서 조금 판판하개 해준 다음 사용했어요\n색은 그냥 적당히 괜찮고 케이스가 작고 귀엽네요\n다른 립스틱 처럼 처음 바를 때만 촉촉하고 금방 말라서 각질 부각 돼요",
    "text90": "밤타입이라 지속력은 확실히 짧았고 친구가 커스터드 모브랑 비슷하냐는 말이 많다고 하길래 비교해봤는데 커스터드 모브가 더 붉어요! 버니홉은 더 핑크끼가 많이 돕니다\n(왼쪽이 커스터드 모브 오른쪽이 버니홉)\n 토끼혀립까지는 아닌 거 같구 입술색 진하지 않을 때 바르는 게 이뻐요. 입술 좀 붉은 날에 바르면 별로 이뻐보이지도 않고 티도 안 나는 느낌..?",
    "text91": "이번에 롬앤 제품에 꽂혀서 매장 여러곳 돌아다니면서\n테스터제품 새거인곳 위주로 테스트만 3일 했어요ㅋㅋㅋ\n일단 롬앤제품은 공홈 발색샷은 무조건 무시해야해요..\n다른 브랜드보다 제일 심하게 다른 브랜드가 롬앤같아요\n유튜버분들 중 실제발색 바르는분들꺼만 보게 돼요\n입술색 죽ㅇㅣ고 뭘 하고 바르신 유튜버분들껀 안봅니다ㅎ\n아무튼 롬앤 더쥬시래스팅틴트 테스터하다가\n촉촉한 립밤같은 발색은 또 잘되는 스틱타입 구경하다가\n또 롬앤이 보여서 테스트 해봤는데 버니홉! 너무 예뻐요\n입술색이 원래 진하고 푸른 제 입술에\n더 진하게 올라오지도 않고 딥하거나\n보랏빛이 돌지않더라구요!\n롬앤립 매트타입 더스트핑크? 그거랑 고민하다가 \n매트제형이 안어울리는 저로써는..\n버니홉이 입술색 죽ㅇ ㅣ지 않고도 바르고\n데일리템이 될거같아 구매했어요ㅎㅎ\n착색은 안되지만\n촉촉하고 끈적인다기보단 보습립밤 바른거같아서 좋아요",
    "text92": "제품디자인은 아묻따 정말 이뻐요… 그냥 바라만봐도 힐링되는 느낌… 홀려서 샀는데ㅜ 흠.. 애매합니다,, 이 제품이 발색되려면 입술색이 거의 없어야할거같아용ㅠ",
    "text93": "그냥 일반적인 컬러립밤 정도로 보면 될 거 같아요\n틴티드 스틱이라고는 하는데 착색은 없어요🙅‍♀️\n사진에선 비슷해 보이는데 실제로는 버니 홉이 피치피치미 보다 좀 더 쿨해요",
    "text94": "색도 넘 이쁘고 발랐을때 입술에 막 이물감? 같음거도 안 느껴지는데 착색력은 모르겟네요ㅠㅠ",
    "text95": "착색은 모르겟고 친구꺼 뺏어쓰다 탐나서 구매햇어여 쨍한 핑크는 아니라 저한텐 잘 어울럇어여",
    "text96": "처음엔 예뻤는데.. 쓰다보니까 뭔가 무난~아쉬운 템 🥹😅 여쿨라한텐 살짝 .. 애매한 색상입니다 외관은 예쁜데.. 아쉽 ㅜ",
    "text97": "색상이 아쉬워요 ㅠㅠ 여큘인데 칙칙하고 색이 좀 회끼가 돌아요 제형은 전작보다 좋은데",
    "text98": "예쁘긴 한데 광택이 탱글한 걸 기대하셧으면 비추에요 비칮듯이올라오는 그런 광택감",
    "text99": "컬러립밤같이 쓰기 좋은거같아요 발색이 묽고 착색이 엄청 잘되진 않아요 그냥 거울안보고 막 쓱 바르기좋은 립밤대용? 무난합니다",
    "text100": "촉촉하고 편하게 바르기 좋아요 찐득함 없음 대신 색이 묘하게 입술에 올리면 보랏빛이에여 ㅠㅠ",
    "text101": "컬러 너무 예뻐요 여쿨 찰떡임 촉촉해서 좋아요 !! 🫳🏻💕 롬앤 신상이라 바로 사봤어용",
    "text102": "말그대로 쉬어한 느낌으로 올라와요/ 물폭탄 광X \n입술은 촉촉하게 가벼운 립밤 바른느낌!\n착색도 약간 있음 진한 컬러면 더 진하게 착색 될듯\n공홈 발색샷보다 진한 느낌\n\n왼쪽 1호 오른쪽 2호",
    "text103": "수분감이 있어서 촉촉하고 부드럽게 발려서 부담없이 사용합니다",
    "text104": "부드럽게 잘 발려서 손이 자주 가요\n발색은 강하진 않지만 좋아요",
    "text105": "색 맘에 듦.. 그냥 무난템으로 잘쓸 것 같음 촉촉한 것 같음!",
    "text106": "색은 생각보다 더 연해요! 베이스 바르고 발라야 예쁘게 나옵니다",
    "text107": "촉촉하긴한데 뭔가 손은 잘 안 가용 ㅠㅠ 그래도 발색이랑 디자인이랑 이쁘긴해용",
    "text108": "생각보다 발색이 라이트라게 올라오고 촉촉하진 않은듯 개인적으로 멜팅밤이 더 좋음",
    "text109": "지속력이 좋지는 않은데 발색이 안되는건 아님\n그냥 립밤처럼 막 바르기 괜찮은듯",
    "text110": "ㅣ립밤 처럼 가볍게 올라가지만 발색력 좋아요! 데일리도 쓰기 좋습니다",
    "text111": "색진자대박이에요완전여리여리토끼미잇어요피오니발레랑같이바르면야르",
    "text112": "처음에 사용할 땐 그냥 좀 별로였는데 요즘엔 매일 써요!!!! 립밥으로 입술 좀 정리하고 그 위에 바르면 정말 예뻐용ㅇ 수분감은 거의 없고 각질 정리 잘 하고 쓰세요 아 지속력은 그냥 그래서 연하게 발색하고 다른 틴트랑 같이 쓰고 있어요. 단독으로 바르기 보단 다른 거랑 같이 쓰기 ㄱㄱㄱ",
    "text113": "일단 광고를 보고 반해서 산 제품인데요! 저는 이것말고도 롬앤에 멜팅밤을 아주 좋아하는데요! 뭔가 그거랑 비슷한 제형같아서 사게 됐는데요! 써 본 결과 멜팅 밤 보다는 살짝 매트합니다! 참고해주세요! 이건 베이스립이나 쌩얼립으로 좋은 것 같아요! 참고로 이걸 베이스로 바르고 롬앤에 따른 제품인 글래스팅 컬러 글로스 틴트를 발라주시면 아주 멀리에서도 촉촉한 입술을 겟 할수있어여!",
    "text114": "그냥 무난한 느낌\n별로 촉촉하지도 않고 각질 조금만 있어도 더 부각되고 착색도 그닥ㄱ\n색 자체는 예쁜데 입술에서 발색이 별로 선명하지 않다? \n그냥 색 있는 보습감 적은 립밤 같아여\n\n근데 외형이 이뻐서 들고 다니니까 그냥 쓰고 있음\n\n단독으로 바르기엔 비추천 다른거랑 같이 쓰거나 마지막에 슥 올리는 정도로만",
    "text115": "테스트 해보고 반해서 샀는데\n립밤 생얼 용으로 딱 좋아여\n착색이 거의 없어서 대만족",
    "text116": "색도 예쁘고 부드럽게 잘 발려요!! 패키지도 너무 귀엽고 예뻐요~",
    "text117": "맑은 핑크 컬러라 쿨톤이 데일리로 립밤처럼 휘뚜루마뚜루 바르기 좋은 컬러네요 육안으로 보이는 컬러보다는 연하고 투명하게 발색되는데 지속력도 좀 아쉬운 제품이였어요",
    "text118": "진짜 예쁜데 지속력이 많이 아쉬워용..ㅠ 그래도 색이 예뻐서 다 용서가능합니당,,",
    "text119": "맑은 핑크 컬러, 쿨톤이 데일리로 립밤처럼 휘뚜루마뚜루 바르기 좋은 컬러, 육안으로 보이는 컬러보다 더더 연하고 투명하게 발색돼고 지속력도 아쉬운 제품",
    "text120": "얇게 발려서 좋아요! 근데 쥬시 래스팅 틴트처럼 바를 수록 색이 진해져서 좀 아쉽네용",
    "text121": "쌓아올릴수록 진해지기는 하는데, 생각보다 입술 위에서는 첫터치부터 진하게 올라오는 편이었어요. 왼)2호 오)3호",
    "text122": "아직 입술에는 발라 보지 않아서 모르겠지만 손에 발색했을 때는 색감이 완전 맑게 올라와요!! 얇게 발리구용 착색은 아주 약간 있는 것 같아요 연한 색이라 진한 착색은 없는 것 같습니다\n색 너무 예뻐요🩷🤍🩷",
    "text123": "키어쓰면 여기에 입술각질 묻어나옴 그랴도 그거 닦고쓰면 이뻡",
    "text124": "아니 이거 진심 개 좋아 근데 잃어버림!? 어디갔니\n색 발색 연하게 올라오는데 ㅁㅊ 여쿨이다 바로 사 \n근데 단점 쓰고 내릴려면 안내려감 내꺼만 이러는게 아니라 친구꺼도 그럼 그래서 실수로 그냥 닫다가 뿌가질뻔한적 있음 ㅋㅋ 그래도 사쇼",
    "text125": "너무만족임다 재구매할것같아요\n너무만족임다 재구매할것같아요",
    "text126": "립밤 대용으론 무리에요. 촉촉한 느낌이 없어요.\n그냥 굉장히 가벼운 립스틱..?",
    "text127": "보습도 좋고 벌림성도 좋아서 간편하게 바르기 좋아요 하나쯤 사두면 유용하게 쓸수 있을것 같아요",
    "text128": "아 나는 여쿨페일이다 무조건 사세요 그냥 무조건 귀여워서 한번 사봤는데 매일 써요 진심 여쿨페일 다 이거 사고 촉촉하고 아기엉덩이같은촉촉입술 만들어봐요",
    "text129": "여자친구가 가지고 싶다고 해서 사 준 건게 만족하능 거 같아요",
    "text130": "좋아요!! 재구매의사 있습니다ㅎㅎ 너무 조아요🩷🩷 꼭 사보세요",
    "text131": "여쿨인데 생각 안하고 삿다가 괜찮아서 놀란 것 중 하나인듯... 여쿨라인데 색 잘받고 주름 없음！！",
    "text132": "사진은 13호보다 밝은 피부에 무보정 발색샷입니다\n\n1. 제형\n광은 듀이풀 워터 틴트 정도의 수분광? 느낌에 끈적임 없는 제형이라 좋았어요 공홈 사진처럼 꿀광 느낌 아니고 수분광 느낌이었어요 기존 멜팅밤은 너무 끈적거리고 꿀광 느낌이라 부담스러웠는데 딱 좋았어요 멜팅밤보다 훨씬 가볍고 덜 끈적임\n단점은 립펜슬이랑 제형이 섞일 때 안 예뻤고 발림성은 괜찮은데 뭉침이 심했어요\n\n2.  색상\n외색이 생각보다 쨍해서 열자마자 당황했는데 발색은 여리여리했어요\n페ㄹ페ㄹ ㅇㅌ ㅂㅇ 07번 한 콧 깔았을 때랑 제일 비슷했는데 좀 더 여리한 느낌이었어요 롬앤 커스터드모브가 시간 지나면 웜해지는데 커스터드 모브 첫 발색이랑 비슷한 느낌? 착색 있다는데 티슈로 문지르자마자 사라짐 ㅇㅁㅇ 착색 거의 없습니다\n\n3. 기타\n그리고 용기가 길어서 들고 다니기에는 멜팅밤보다는 약간 불편할 수도 있겠다 싶었어요 그리고 용기에 비해 돌려서 나오는 양이 생각보다 적어서 당황... 슬림한데 짧기까지 해서 용량은 적습니다ㅜ\n\n제품 자체는 쏘쏘인데 양이 적어서 세일할 때 아니면 좀 아까울 거 같아요",
    "text133": "여쿨라한테 잘어울려요!!! 생얼립으로 쓰기도 너무 조아서 재구매템입니당",
    "text134": "제 기준에선 틴트보단 바르기 편하고, 발림성도 좋은데 발색 면에선 생각보단 딥한 느낌인 것 같아요ㅠ\n휘뚜루마뚜루 바르기는 좋아요",
    "text135": "제 입술에서는 연한 핑크보다는 살짝 딥하게 발색되는 느낌인데, 자연스러워서 쌩얼립으로 딱 좋네요",
    "text136": "이거완전숨은보석임 립스틱 형태라 베이스로 쓰기 너무너무 좋고 일단 색이 연하고 촉촉해서 쌩얼립으로 너무나 강추함 색은 딱 색감있는 딸기우유? 약간 딸기많이 들어간.. 그런느낌",
    "text137": "컬러립밤 인거 같은 느낌이구요\n\n발랐을 때 촉촉하고 색도 자연스러워서 요즘 잘 사용하고 있어요\n\n다만 지속력은 별로없는거 같아서 수시로 발라주고 있어요~",
    "text138": "롬앤 신제품 나왔다고해서 나왔을때 구매했었어요~\n\n색이 깔끔하고 예뻐서 가방에 넣어다니면서 잘 사용하고 있어요~",
    "text139": "아니 롬앤은 왜이리 립을 잘 뽑는 거임? 롬앤 제품만 15개 되는 듯… 너무 마음에 들어서 새로 찾은 립이지만 엄마한테 선물 드림 너무 쿨하지도 않고 그렇다고 웜하진 않은 웜쿨 둘 다 입문으로 가볍게 바를 수 있을 듯한 색감에 발림성 진쯔 내 스타일… 적당히 꾸덕하면서 무게감 있고 넘 촉촉함 엄마 선물이지만 조금씩 뺏어쓰려고 삼 ㅎ",
    "text140": "런칭 되자마자 샀는데 까먹고 이제서야 리뷰 올리네용! 여쿨 베이스로 발라주기 딱 좋았어요!!! 전 버니홉이랑 컬러x램 청량쿨숭아 조합으로 발랐는데 아니 미춰버려 너무너무 이뻣어요.. 쿨톤 베이스립으류 발라도 좋고 단독으로도 너무 이쁜 버니홉 꼭 사세용",
    "text141": "멜팅 밤은 너무 끈적이는 느낌이라 손이 잘 안 갔는데 이건 안 그래 보여서 구매해봤습니다 특별한 거 없는 색있는 립밤 같은데 수분 촉촉 보단 오일 보습 느낌이었어요\n\n색은 생각한 거 보다 명도가 낮은 느낌이라 차분해서 저한테는 화사한 느낌은 없었으나 생얼에 휘뚜루마뚜루 바르기 괜찮았어요",
    "text142": "쿨톤도 아닌데 너무 인기가 많길래 사봤어요 ㅋㅋ 😂 은은하게 한두겹만 바르면 괜찮아요 진하게 바르면 진짜 바비핑크가 되서 양조절 잘해서 바르면 괜찮네요 저번에 물틴트도 샀는데 물틴트 위에 바르면 좋을듯요~ 별 하나 뺀 이유는 착색력이 약해요 그게 아쉬워요",
    "text143": "사진보다 약간 연한 색입니다! 투명하게 올라와서 넘 옙흐구여 립밤 느낌으로 가볍게 발려요. 엄청 쿨톤 색은 아닌 느낌? 글래스팅 멜팅 밤은 약간 끈적여서 바를때 조금 힘들었는데 이건 거울 안 보고도 바를 수 있을 것 같아요ㅎㅅㅎ 그리구 향은 무향에 가까운 듯합니당 무엇보다 케이스 넘이뻐용",
    "text144": "처음 사봤는데 괜찮아요.틴트림밥 찾을 때 추천이요.글로스는 너무 끈적여서 별론데 이건 쓸 수 있\n을 정도에요",
    "text145": "왐마 얘 진짜 쩔어요 와 쌩얼립으로도 굳 원래 제 입술이 이렇게 이쁜거 같어여",
    "text146": "롬앤 립 부드럽게 발리고 색상도 마음에 들어요. 만족합니다.",
    "text147": "립밤처럼 가볍게 쑥 바르기 좋고 보습력도 적당히 있어서 쌩얼 립으로 좋아요",
    "text148": "색이 여쿨 분들에게 굉장히 잘 어울릴것같아여 그냥 생얼에 선크림에 이거 바르고 대충 나간답니다… 자연스럽고ㅠ예뻐요",
    "text149": "엄마가 쓰신다고해서 사드렷는데 두통째 쓰고 계세용\n좋은거같아요",
    "text150": "롬앤 숨꿀템..특히 여쿨분들 버니홉 레전드 쌩얼템이에요",
    "text151": "롬앤 주식도 샀는데 요즘 제품력이 그닥이에요 아쉽지만 그대로 초창기 롬앤 러버로써.... 열심히 소비합니다!",
    "text152": "색 이쁘고 케이스 이쁘고 넘 좋아요 여쿨 분들 그녕 사세요 완전 추천합니다",
    "text153": "와 이거 손에 발색할땡 진ㅋ자이뻐서 냅다 산건데 입술에 올리니까 별로네여 건조하고…",
    "text154": "어머니가 아주 잘 쓰고 계세요 만족하시는 것 같아서 뿌듯하네용",
    "text155": "손등 발색했을때 예쁘고 막 바르기 좋을 것 같아서 샀는데 입술에 발라도 예뻐요\n지속력이 좋진 않은듯",
    "text156": "아 이거 먀칠 쓰다가 뭔가 맘에 안들어서 바꾼건데 이유그 ㅐㅇ각이 안나거ㅠㅠ",
    "text157": "기본 베이스 립으로나 생얼립으로 바르고 다니기 좋아요! 자연스럽고",
    "text158": "제형이 진짜 애매함 왜 일케 만듬 ? 이해불가 난 이거 베이스로 까는 펀",
    "text159": "약가 쥼 밝은 핑크색? 제가쓰기엔 좀 밝앗엉요ㅠㅠㅜ 다른립이랑 섞어바르면 괜찬흥 걱 같아요",
    "text160": "굉장히 수분감 있게 사르르 녹으며 발리는 제형이라 정말 립밤과 촉촉립스틱 사이의 제형? 그래서 그런지 슥슥 편하게 바르기 좋고 데일리하게 입술 촉촉하게 해주고 살짝 생기 주기 좋습니다! 단점을 굳이굳이 찾아보자면 입술에 각질 많고 상태가 좋지 않은 날엔 아무래도 균일하게 바르기 힘든 점 밖에 없습니다! 버니 홉 컬러도 너무 예뻐서 정말 좋아요!",
    "text161": "굉장히 수분감 있게 사르르 녹으며 발리는 제형이라 정말 립밤과 촉촉립스틱 사이의 제형? 그래서 그런지 슥슥 편하게 바르기 좋고 데일리하게 입술 촉촉하게 해주고 살짝 생기 주기 좋습니다! 단점을 굳이굳이 찾아보자면 입술에 각질 많고 상태가 좋지 않은 날엔 아무래도 균일하게 바르기 힘든 점 밖에 없습니다! 버니 홉 컬러도 너무 예뻐서 정말 좋아요!",
    "text162": "본인 17-19호➿️\n온도감에 영향 많이 받는 여름라이트\n평소 연하면서도 화장한 티가 나는 화장을 선호!\n\n한 달 동안 별로 손이 안 갔던... 제품이에요ㅠㅠ\n첫 발색과 발림성은 너무 좋은데\n컬러가 이상하게 덧바를수록 딥해지면서 플럼끼가  돌더라구요ㅜㅠㅠㅠ 딱 한 번 발랐을 때가 정말 예쁜 립... 그래서 덧바르는 용으로는 안 들고 다니고 한 번 바르는 용으로만 들고 다녀요...!! 지속력이 별로 안 좋은데 덧바를 수록 남아있는 컬러랑 엉겨붙는 느낌....ㅠ",
    "text163": "8/10\n\n👍 장점 \n1. 색 이쁨 (여쿨라 정석)\n2. 안텁텁함\n3. 무겁지 않음\n4. 부담없이 바르기 굿\n\n👎 단점\n1. 요플레 현상은 없으나 뭉침이 살짝 있음\n2. 잘 지워짐 (스틱형/촉촉광이라 감수 해야함)\n\n🌀 이런 분들에게 추천\n1. 여쿨라 (강추)\n2. 여쿨뮤트\n3. 여쿨 걸친 봄웜\n4. 입술결 좋으신분\n🌀 이런 분들에게 비추천\n1. 겨쿨\n2. 입술 잘 까지시는 분 (많이 뭉쳐요)\n3. 지속력/착색을 원하시는 분\n\n\n\n사바사일 수도 있겠지만… 저는 많이 뭉쳤어요. (요플레는 아니였으나.)\n그런데 이걸 감수할 정도로 색이 예뻤어요\n블루베리칩 사용 중인데 아주 잘어울려요 진짜로",
    "text164": "색이 예쁜 발색립밤을 생각하면 편함\n발색력이 그렇게 높지 않아서 좋게 말하면 내 입술색에서 그렇게 티는 발색은 안 나옴 나쁘게 말하면 걍 립밤 그 이상 그 이하도 아닌 그런?\n색은 진짜 이쁨\n내 입술색이 없었으면 저대로 발색 됐을텐데 하는 아쉬움이 있음\n하지만 색은 정말 이쁨",
    "text165": "색이 예쁜 발색립밤을 생각하면 편함\n발색력이 그렇게 높지 않아서 좋게 말하면 내 입술색에서 그렇게 티는 발색은 안 나옴 나쁘게 말하면 걍 립밤 그 이상 그 이하도 아닌 그런?\n색은 진짜 이쁨\n내 입술색이 없었으면 저대로 발색 됐을텐데 하는 아쉬움이 있음\n하지만 색은 정말 이쁨",
    "text166": "색이 예쁜 발색립밤을 생각하면 편함\n발색력이 그렇게 높지 않아서 좋게 말하면 내 입술색에서 그렇게 티는 발색은 안 나옴 나쁘게 말하면 걍 립밤 그 이상 그 이하도 아닌 그런?\n색은 진짜 이쁨\n내 입술색이 없었으면 저대로 발색 됐을텐데 하는 아쉬움이 있음\n하지만 색은 정말 이쁨",
    "text167": "색이 예쁜 발색립밤을 생각하면 편함\n발색력이 그렇게 높지 않아서 좋게 말하면 내 입술색에서 그렇게 티는 발색은 안 나옴 나쁘게 말하면 걍 립밤 그 이상 그 이하도 아닌 그런?\n색은 진짜 이쁨\n내 입술색이 없었으면 저대로 발색 됐을텐데 하는 아쉬움이 있음\n하지만 색은 정말 이쁨",
    "text168": "분명히 단단한 제형이면서도 바르면 촉촉하고 광택이 살아나면서 발려서 신기하더라구요.\n멜팅밤 멜팅 스틱이랑은 또 다르게 약간 더 단단한 느낌이 들어서 \n거의 립스틱인가 하는 생각이 드는데 또 그거보다는 물러서 \n진짜 말 그대로 립스틱+틴트를 합친 느낌이라고 표현하는게 맞을것같아요\n색상은 여리여리하게 발리고 \n틴트보단 상대적으로 편하게 스윽스윽 바를 수 있어서 편해서 좋았어요",
    "text169": "촉촉하고 쉬어한 립스틱이에요. 쉬어한 표현이 안 어울리는 사람들한텐 좀 애매할 수 있어요 저도 조금 애매했음.. 차라리 탱글광이 어울리는 사람들한테는 별로 추천 안 드리고, 에스쁘아 바밍글로우같은 제형 좋아하는 사람들한테는 잘 맞을 것 같아요!",
    "text170": "진짜 부드럽고 거의 약간 촉촉하다 싶을만큼 \n부드럽게 발리는 이름그대로 틴티드+스틱 제품이구요\n색상은 라이트하고 사랑스럽고 밝은 통통튀는 \n그런 예쁜 핑크색이에요\n여쿨라, 라이트톤에겐 무조건 찰떡일 색상\n이거 하나만 발라도 예쁘고 \n이거랑 다른색 레이어드해서 발라도 충분히 예쁘더라구요\n촉촉해서 지속력은 좋지않아요\n덧발라줘야하고 수시로 발라야하는데 \n너무 묽어서 뭉개지는 제형아니어서 바르기에도 편해요",
    "text171": "마음에드는 분홍색이에요.\n립밤같은 느낌이고 광택감은 은은하게 티나는 정도라서 상세페이지에 나온만큼의 광택감은 없는편이에요. 그리고 전체적으로 색상도 되게 연하고 자연스러운 립이라서 출근할때 그냥 휴대폰보고 바르기 편해요. 그리고 착색있다고 하는데 저는 착색이 크게 안느껴졌음.",
    "text172": "역시 립틴트의 명가 롬앤💖\n립제품은 역시 롬앤이 최고인 것 같아요\n\n색상은 듀이풀 워터 틴트 커스터드 모드 색상이랑 비슷한 것 같아요 그냥 커스터드 모브 자체를 립스틱으로 옮겨 놓은 느낌 \n\n색상이 촌스럽지 않아서 좋아요,, 립스틱 쓰고 싶어도 색이 다 촌스럽거나 발색이 안 예뻐서 못 썼는데 드디어 정착할 수 있겠어요!!\n립밤 같아서 보습감도 채울 수 있어서 좋아요! 끈적임도 심하지 않은 편이에요\n한 번 발랐을 땐 연하고 자연스럽게 발색돼서 생얼에도 잘 어울려요! 내 입술 같은 핑크빛 입술 가능\n1~2번만 덧발라도 색감이 진해져서 좋아요\n\n추천 퍼컬: 여름 쿨, 여름 뮤트, 봄웜",
    "text173": "별로 촉촉하진 않구 좀 각질 부각돼여ㅜ지속력도 완전 꽝이애여ㅜㅜㅜㅜ 슬푸더",
    "text174": "왜 이런 게 있는지 몰랐을까요.. 오늘 첨 봤는데 가격도 싸구 너무 이뻐서 바로 샀습니다",
    "text175": "저번에 리뷰썼을땐 별로라고 했는데 걍 계속 손이가요 손이가 색이 너무 예쁘고 입술 관리 잘하고 바르면 개이쁨",
    "text176": "쭉 써보니까 생각보다 제 얼굴엔 안어울리더라구요…\n다른 컬러로 다시 구매해봐야겠어요 ㅎㅎ",
    "text177": "제품 자체는 이쁜데 컬러 선택을 잘못한거있죠…?\n하지만 중앙에 잘 사용하고있습니다 ㅎ",
    "text178": "우선 케이스는 너무 예뻐요. 디자인 취저 ㅎㅎ\n발색은 나쁘지 않으나 바르고 시간이 지나면 매트해지는 편이에요. 중간중간 립밤 수혈 필수..!",
    "text179": "영상으로 볼 때는 색감도 이쁘고 광택도 좀 있고해서 구매했는데 바르고 얼마안되서 매트해지고 각질 올라오고 입술색 조금이라도 있는분이 바르면 별로 티 안나요 재구매 절대안할듯",
    "text180": "완전 최고, 완전 마음에 듭니당!! \n이 제품에 완전 정착할 것 같아용 최고!!",
    "text181": "ㅅ쌩얼이나 틴트 바르고 건조할때 써주는데 좋은거 같아욤 맘에 들더라구요!!! 굿",
    "text182": "요근래 산 것들 중에 가장 마음에 들어요 제형 때문에 잘 녹는 게 단점입니다",
    "text183": "이런 립 한 번 사보고 싶었어요 립스틱 사기엔 거의 매트립 뿐이라 항상 틴트만 고집해 왔었는데 전부터 이거 사봐야지 하다가 드디어 사보네요 매장에서 대충 보고 쿨톤립인 거 같아서 구매했는데 역시 맞아요\n\n저는 겨쿨 브라이트 톤이라 단독으로 바르긴 아쉽고\n베이스립으로 발라주는 편입니다\n\n근데 제가 항상 풀메가 아니라 쌩얼 메이크업도 자주하는데\n그때 바르면 딱 좋을 거 같아요 사실 이걸 단독으로 쓰려고 산 건 아니고 쌩얼 메이크업 할 때 쓸려고 립을 찾고 있었거든요 평상시에 바르는 건 너무 다 찐해서요ㅜ\n\n근데 딱 맞게 산 거 같아요\n\n겨쿨보단 여쿨분들한테 더 추천드립니다",
    "text184": "생각보다 촉촉하진않아서 각질제거안하면 각질올라왔었음\n여쿨~봄웜 걸쳐있는 나에겐 단독으로 바르는것보다 이걸 베이스로 깔고 클리오 빈티지애플로 포인트준게 진짜이뻐서 눈물흘렸었음ㅜㅜ\n사실 케이스가 너무 이뻐서 산거라 후회는 없다 다른 컬러 존버하겠습",
    "text185": "틴티드스틱이라 그런지 틴트의 장점이랑 립스틱의 장점이 합쳐진것 같아요\n제형도 완전 좋아서 아침에 각질 제거 안하고 바로 발라도 각질 심한거 아니면 다 가려지고 촉촉해서 좋아요\n근데 한번 나오면 안들어가서 친구가 돌렸다가 안들어가서 부서질까봐 조마조마하는 중이예요.. 그래도 색도 예쁘고 다 좋아요",
    "text186": "진짜 딱 미지근한 핑크예요! 21호 노랑끼랑 홍조 둘다 있는 피부인데 여쿨라 진단받고도 쌩얼립은 찾기 어려웠는데 무난하게 바르기 넘 좋은 컬러예요\n발림성 좋은? 립밤같은 제형인데 그래서인지 광도 너무 나지 않고 적당히 촉촉해서 쌩얼에 발라도 부담스럽지 않아요",
    "text187": "롬앤 인스타에서 올라오기전 홍보 할때부터 눈여겨보던 제품이였습니다. 저에게는 어울리고 마음에 드는 색이 없어 어머니를 드렸는데(여름 라이트이심) 베이스립으로 색이 예쁘게 올라갔고 발림성도 만족스럽다 하셨습니다. 항상 비슷한 색에 지루해 하셨던 참에 예쁜 립 선물해드려서 좋습니다!",
    "text188": "생각보다 엄청 부드럽게 발려서 놀랐어요!\n개인적으로 롬앤 멜팅밤은 찍득한 제형이라 바르기가 어렵다고 느꼈는데, 이 제품은 거울 없이도 바르기 좋아요.\n색상은 맑은 핑크색입니다! 제가 웜톤이라 그런지 제 입슐에서는 사진보다는 쿨하게 올라오는 것 같아요.",
    "text189": "음… 이 애매힌 틴트밤?은 머죠…. 디게 그냥 신기하고 이상한 제형이에요 쏘쏘",
    "text190": "후회템…생각보다 그저그랴욤.. 발리는지 안발리는지 모르겟구 스며드는 느낌??",
    "text191": "항상 롬앤 신상은 너무 이쁜 것 같습니다!!! 색깔도 너무 이뻐서 아주 만족하면서 사용할 것 같습니다!!! 그리고 케이스가 너무 이뻐요!!!!!",
    "text192": "매끈하게 발리고 끈적함이 없어요 !!\n발색도 잘되구요 상세페이지보다 더 베리한 느낌이랄까요?\n착색은 없어서 지속력이 높진 않구요\n제 입술이 원래 쫌 빨리 건조해 지는 편이긴한데 발랐을때 촉촉하다고 느껴질 보습감은 아니에요 어릴때 약국에 파는 립밤 바른느낌 정도 ..? 직접 테스트 해보고 살려다가 세일할때 샀는데 그냥 진작 살껄 그랬어요 ..",
    "text193": "일단 디자인이 넘 이뻐서 홀려서 삼 ㅋ\n가볍게 잘 발리구 끈적이는 느낌보다는 처음에는 촉촉 마무리는 보송매끈함  손 색상은 완전핑크보단 핑크-코랄 어딘가?  근데 바르면 약간 립밤같은느낌인데 또 색상은 코랄끼는 없음 ㅎㅎ 그냥 무난하게 쓸듯",
    "text194": "멜팅밤이랑은 완전 다른 발림감이네요 이건 완전 미끄러지듯에 수분느낌이에요 색상은 생각보다 보라끼있는 핑크라 맑은핑크 기대했는데 조금 아쉬워요 그래도 멜팅밤은 자꾸 녹아서 용기가 불편했는데 이건 그럴거같은 제형이아니라서 마음에들어요",
    "text195": "멜팅밤보단 덜 끈적여서 좋습니다!sns에서 커스터드 모브 좋아하면 잘쓸 컬러라 해서 샀는데 커스터드 모브느낌은 전혀안나고 그냥 맑은 핑크컬러인것 같습니다 지속력은 잘 모르겠어요 촉촉하고 그냥 립밤느낌입니다 생각보다 크기가 작아용",
    "text196": "여쿨라인 저에겐 베이스립으로도 단독으로도 발라주기 딱 좋았습니다!\n제형은 촉촉한 광 느낌은 아니고 약간의 광택이 도는 마무리감이에요 \n저만 그런지는 모르겠지만 입술 기존의 색에 따라 어떨 땐 좀 더 흰끼가 느껴지는 발색이 올라와 아쉬웠습니다",
    "text197": "촉촉해요\n발색도 괜찮고 지속력도 좋아요\n그리고 케이스가 너무 예뻐요ㅜ",
    "text198": "오늘 김치나베드래곤 나타나서 울부짖음 어흥\n그래서 화장품으로 처리함 후훗",
    "text199": "그냥 여쿨 립 탑… 진짜 색 너무 이쁘구요 진짜\n가성비 다들 사세욤",
    "text200": "막 엄청난 탕후루립 그정도는 아니고 색 진한 립밤 느낌이 들어요! 입술 각질 부각은 사알짝 있는데 크게 지장은 없어요! 색은 겁나게 이뻐서 만족합니다요!"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 쉬어 틴티드 스틱",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020988503ko.jpg?l=ko",
    "review_name": "03 태피 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209885",
    "text1": "이 제품은 글로스밤이라는 걸 감안해도 매우 발색이 안 됩니다. 대체품 많으니, 신중히 결정하시는 걸 추천합니다.\n\n+어제 롬앤의 구순염 이슈 해명글을 보고 안타까웠습니다. 1위는 언제나 1위일 수 없어요. 롬앤을 대체할 수 있는 제품은 얼마든지 있어요... 그러니 해명보다는, 반성과 개선을 하길 원합니다.",
    "text2": "이거무난템이에요 롬앤 림스킥 틴트\n맂스틱 립스틱 틴트\n롬앤 ㅎㅎㅎ 봄브라이트 쿠쿠ㅜㅋ",
    "text3": "아니ㅜ 화알못 시절에 산 얼마 없는 쿨 틴트인데 웜이 봐도 이쁨 후 다음에는 다른 색으로 사올게요 \n그리고 가볍게 발려서 좋은듯 무난무난템",
    "text4": "이번에 사용한 틴트는 색감도 예쁘고 지속력도 좋아서 정말 만족스러워 요. 바를 때 처음에는 촉촉하게 밀착되다가 시간이 지나면 보송하게 마.",
    "text5": "립밤같이 촉촉하고 색상이 있었으면 했는데\n롬앤이 그걸 또 만들어주네용",
    "text6": "이번에 사용한 틴트는 색감도 예쁘고 지속력도 좋아서 정말 만족스러워요. 바를 때 처음에는 촉촉하게 밀착되다가 시간이 지나면 보송하게 마무리돼요. 특히 마스크에 거의 묻어나지 않아서 외출할 때도 편하게 사용할 수 있었어요. 발색이 한 번만 발라도 선명하게 표현되고, 여러 번 덧바르면 더 깊은 컬러로 연출돼서 그날 기분이나 메이크업 스타일에 따라 조절하기 좋아요. 입술이 잘 트는 편인데 건조하지 않고, 오히려 립밤을 바른 듯 촉촉함이 오래 유지돼요. 향도 인공적이지 않고 은은해서 사용할 때마다 기분이 좋아집니다. 데일리로 쓰기에도 부담 없는 색상이라 회사나 학교 갈 때도 딱이에요. 하루 종일 수정 화장을 못 해도 컬러가 자연스럽게 남아 있어서 편리했어요. 전체적으로 컬러감, 지속력, 보습감 모두 균형이 잘 잡힌 제품이라 재구매 의사 확실히 있습니다.",
    "text7": "촉촉한 스틱형 립밤? 약간 그런느낌인데 지속력은 그닥좋진않지만 촉촉원툴로 사용해요",
    "text8": "촉촉하고부드럽게발리지만 착색이나 유지력이있지않고 그냥 립밥이라보심됨",
    "text9": "옵션] 06 인 바이너리\n학교에서 간단하기 바르기에 좋아요 지속력은 좀 짧아서 아쉬운데 자주 덧바르기 좋은거 같아요 누구나 다 무난하게 어울릴 색상인거 같아요.",
    "text10": "광이 살짝씩 나고 색이 잘말린로즈빛이라서 데일리로 잘 썼는데 잃어버림….ㅠㅠ 근데 테스트 해보고 반해서 산 색이라 색은 진짜 이쁨 테스트 한 번 해보세유!!",
    "text11": "하 옛날에 잘못산 컬러 인데 색은 이뻐요 완전 쿨색ㅜ 쓰지는 못하지만 예쁨",
    "text12": "촉촉한 수분 보다는 바세린 바른 느낌\n입술에 색이 있는 분들한테 자연스럽게 올라오는 색감\n착색은 없음",
    "text13": "전에 나왔던 롬앤 멜팅밤을 오래 쓰다가 비슷한 제품 나왔길래 사봤는데 좋음... 역시 롬앤은 롬앤. 색깔이 너무 자연스럽고 발림성도 괜찮고 예쁨. 쨍한 색을 안 좋아하고 채도 낮은 걸 좋아하거나 자연스러운 립을 찾으면 한 번은 사서 쓸 법한? 매트하지는 않지만 끈적임이 없는 게 좋음",
    "text14": "여쿨색?인가염? 잘모르겟더염 근데 약간 핑크색?\n근데 이거만쓰면 각질이넘생김 간지럽구",
    "text15": "요거.. 립밤이에요 ㅎㅎㅎ 착색 없구.. 이냥저냥 촉촉한 컬러립밤 느낌입니당 음 근데 살짝 컬러자체는 딥한 느낌이라 수정화장할때 발라주면 진하게 잘 올라오긴해욥 그치만!!! 착색은 거의 없어서 립밤 대용으루 쓸 생각입니당 지속력도,,, 거의 없다고 보시면되용\n‼️사진은 모두 아이폰 15 프로 기본 카메라로 촬영했습니당",
    "text16": "틴트처럼 틴팅되고 립스틱처럼 부드러운 롬앤 쉬어 틴티드 스틱이 출시되었습니다\n롬앤에 없던 NEW 립 카테고리인데요\n항상 코덕의 마음을 설레게하는 롬앤!!\n부담없이 가벼운 쉬어립 연출하기 좋습니다\n젤리처럼 말랑말랑하게 표현되는 쉬어 틴티드 스틱\n패키지윗부분을 보면 젤리같이 흐물거리는 느낌이 들더라고요\n디자인도 유니크하면서 예쁘네용\n촉촉하게 물들듯 부드럽게 발립니다\n끈적임없이 산뜻한 제형이라서 건조함없이 편안해서 좋더라고요\n그리고 은은하게 빛나는 쉬어한 광택표현이 예뿌죠✨️✨️\n자몽에 핑크한방울 \n싱그러운 레드핑크컬러 \n막 발라도 과하지않아서 부담없이 바를수있습니다",
    "text17": "발색 좋고요. 지속력도 좋습니다. 산뜻하면서도 발림성 좋아요. 롬앤 립 자주 구입해서 사용하고 있습니다.",
    "text18": "엄청 자연스럽고 발림성이 젛아요! 립밤바르는 것 같아요ㅎㅎ",
    "text19": "촉촉하게잘발림쌩얼에 혈색줄때사용 주름끼임없음 컬러좋음",
    "text20": "발색이 선명하고 입술에 착 밀착돼 오래가요. 끈적임 없이 촉촉하게 표현돼 데일리로 쓰기 좋고, 분위기를 살려주는 립틴트예요.",
    "text21": "원래 롬앤 멜팅밤 카야피그 썼었는데 카야피그 쓰시는 분들 이 색상 잘 어울리실거에요! 완전 자기 입술처럼 자연스럽고 너무 촉촉하지도 않고 딱 적당해서 너무 좋아요",
    "text22": "스틱형태인 것 치고 지속력이 좋은 편입니다 촉촉함은 적은 편이에요",
    "text23": "이야...얘도 구순염....... 롬앤 다시는 안 사요...이거는 심지어 환불도 안 해주는 거 같은데",
    "text24": "롬앤 제품 좋아해서 이것도 구매해 봤는데 역시 이것도 좋네요",
    "text25": "촉촉하게 발색되고 지속력이 괜찮네요~ 발림성도 좋고 무난무난~",
    "text26": "부드럽게 발리고 촉촉해서 좋은데 발색이 조금 컬러감이 아쉽네요",
    "text27": "사용해보고 좋아서 할머니께도 추천드렸어요! 색상도 자연스럽고 촉촉해서 어른들도 쓰기 좋아요",
    "text28": "색도 예쁘고 편하게 바를수있ㅇ는데\n사자마자 몇일뒤에 잃어버렸어요 ㅠㅠ",
    "text29": "손등에 발라보고 구입을 했는데 입술에 발라보니 다른색이 나오더라구요. \n그래서 생각했던 컬러가 아니라 잘 사용을 안하게 되네요. \n촉촉한편입니다.",
    "text30": "선물용으로 산 거라 직접 쓴 건 아니지만 촉촉하고 색 예쁘단 리뷰를 받음",
    "text31": "색이 진심 너무 예쁨 맑게 물드는 자두+복숭아 껍질 느낌\n여쿨라고 태피베리 컬러 사용했어요\n지속력이 좀 관건인데, 처음에 바를 땐 예쁘나 시간이 지나면 약간 밀리면서 요거트현상처럼 보일 수 있음\n근데 컬러랑 표현감이 압도적이여서 그냥 자주 수정하기로 제 자신과 합의봤어요",
    "text32": "올리브영 구경갔다가 발견한 틴티드스틱 ⸝⸝ʚ̴̶̷̆ˬʚ̴̶̷̆⸝⸝❤︎\n고민하다가 03 테피베리 컬러 구매했어요\n\n☑️ 컬러발색 • 발림성\n아주 쫀쫀한 제형의 틴트밤이에요 !\n바르면 차오르는 광이 너무너무 예쁘고\n봄웜톤인 저에게도 잘 어울리는 핑크코랄 느낌이더라구요\n무겁거나 끈적거리는 느낌은 제가 사용했을 땐 거의 없는편이고 가벼운 느낌으로 올라가요 ✨\n➡️ 이전에 있던 롬앤 제품보단 가볍고 덜 끈적거려요\n\n☑️ 지속력\n틴티드밤이 다 그럴 수 밖에 없겠지만 \n착색이 거의 없고 뭐만 먹으면 금방 날라가요 ʚ̴̶̷́.̠ʚ̴̶̷̥̀ \n입술 안쪽에 지속력있는 제품 발라주지 않으면 라인 따라서 남는게 보기에 예쁘지는 않더라구요 !\n\n➡️ 컬러 • 발림성 때문에 구매하시는거면 추천 \n이전 제품보다 훨씬 가벼워서 발림성은 좋아졌더라구요 👍\n그치만 자주 수정해줘야하기 때문에 들고다니면서 바르기 귀찮다면(=저) 데일리로 쓰긴 비추합니다",
    "text33": "멜팅밤라인은 겨울에 보습력이 짱짱해서 잘썼었는데 쓰다보니 풀립으로 바르면 광이 과해서 약간 부담스러운적도 있었어요\n그게 살짝 아쉬웠는데 이번 쉬어 틴티드스틱은 무게감이 가벼우면서도 광을 적당히 살린 제품을 내놓은것 같아요\n발색잘되는 립밤스틱임\n자몽에 핑크한방울 섞은 맑은 레드핑크컬러로 버니홉보다는 발색이 잘올라와서 좋았어요\n착색과 지속력은 잘 모르겠지만🤔 \n멜팅밤보다 단단한 제형이라 \n편하게 휘뚜루마뚜루 바르기엔 괜찮은 것 같아요💖",
    "text34": "색상은 예뻤지만 기대한만큼은 미치지못한 제품이었습니다! ㅠ\n그냥 롬앤 밤 여러개 쓰는게 나을 것 같았어요...\n사용하기 전부터 움푹 파여있어서 입술에 바르는 느낌도 이상해요\n\n그냥\n촉촉한 거 좋아한다, 지속력 기대 안한다 하시면 롬앤 밤 사세요! ㅠㅠ",
    "text35": "아니 너무 예뻐요 봄웜이면 이거 무조궠…사세요. 원래 입술이 엄청 건조한데 이건 촉촉한데 색도 예뻐요",
    "text36": "입술에 발라보니 색이 너무 맘에 들어서 충동구매한 제픔인데 사길 잘했어요. 재구매 의사 100프로 입니다",
    "text37": "색이 예뻐서 샀는데 생각보다 뭉침이 있어서 손이 잘 안 가네요",
    "text38": "촉촉하고 발림성 좋지만 시간 지나면 발색이 좀 달라지는 것 같아요",
    "text39": "발림성은 촉촉하고 아주 만족스럽지만 발색이 조금 달라지는 것 같아여",
    "text40": "광도 자연스럽고 무엇보다 색이 너무 예뻐요. 직원한테 추천받은 건데 밝은 로즈빛? 핑크로즈빛이라 데일리로 사용하기 좋을 거 같아요 !",
    "text41": "컬러는 웜쿨 안 타는 컬러인 것 같고 스틱형태라서 빠르게 슥슥 바르기 좋았어요! 쌩얼립으로 바르기 좋아서 저는 쌩얼일 때 자주 바르고 있어요!",
    "text42": "색도 이쁘고 촉촉햐서 좋아요 근데 착색은 모르겟네영..!! 처음 열엇을때 평평히 다 채워쟈잇기보단 안으로 가운데가 움푹 파여잇어서 다 채워주지.. 하는 아쉬움이 잇엇습니다! 외에도 제꺼가 불량인지 모르겠지만 후진을 하먼 립스틱이 안들어가더라구요. 입술로 꾹 눌러서 넣어야해서 좀 불편햇습니당! 사진은 바르고 후진 안되서 입술로 밀어넣은거에영",
    "text43": "한달동안 써봤는데 촉촉한건 진짜 촉촉해요!\n끈적함이아니라 촉촉!한 느낌이여서 부담없리 쓸수있었던거같아요! 그리고 제가 느꼈을때 바른후에 조금지나면 픽싱되는 제형이라 보습감은 못느꼈구요,엄청 가볍게 발리는건맞아욥! 근데 힘조절을 잘못하게되면 바로 뭉게지고\n저번에 까먹고 가방에 넣어놨더니 조금 녹았어요..😭\n그래도 양이 적은편은 아니고 이가격에 이퀄리티면\n당장 사야한다고 생각합니당!",
    "text44": "진짜 개만족 롬앤 요즘 왜이렇게 일잘하는거야..ㅜㅜ\n보통이런 멜팅제형쓰면 (제가 써본거기준) 다 손등발색은\n잘되는데 입술발색은 잘 안되거나 발림성이 아쉬운게\n데다수였는데 이거 진짜ㅜㅜ 끈적❌ 촉촉✅\n제가 입술색이 많이 없는편이라 그런걸수도 있지만\n진짜 색이 그대로 올라가욥ㅜㅜ\n봄웜은 걍 이거 사야됌 아니 그냥 전색상 다사",
    "text45": "촉촉함\n색이 이쁘고 얼굴에서 겉돌지 않음\n가지고 다니기 편하게 슬림함\n립밤 안바르고 발라도 각질 부각 없음\n크게 끈적이지 않고 립밤 바른 듯한 정도임\n생얼에도 잘 어울리고 화장하고 발라도 좋음\n웜쿨 크게 타지는 않는데 여쿨이나 겨쿨 분들이 바르면 무난함",
    "text46": "봄웜라 여쿨라 사이 걸쳐있는 분들이 쓰시기 좋아요. 저같은 경우에는 봄웜라와 여쿨라가 걸쳐있고 입술색이 쿨한 느낌이라 완전 쿨한색을 바르면 입술이 푸른기가 돌더라고요. 그래서 약간 웜한 색상을 바르면 제 입술색 같이 보이면서 자연스럽게 보여요. 추천해요!",
    "text47": "엄마가 립글로즈 사셨ㅇ여\n롬앤 조은거는 유명하져\nㅎㅎㅎㅎ 색깔 전예임 존예롭아",
    "text48": "사진과 개인의 발색은 사진과 다소 차이가 있을 수 있습니다.",
    "text49": "색도 너무 예쁘고 촉촉해서 좋지만 발색과 착색이 약간 아쉬워요 ㅠㅠ .. \n촉촉한 립이라서 금방 사라지고 묻어나는 건 당연하지만 다름 립들에 비해서 너무 빨리 없어지는거같아요 ,, \n그래도 색은 너무 예쁩니다 !!",
    "text50": "구매한지 한달 넘었는데 손이 잘 안가는 제품이에요.. \n발색이랑 촉촉함은 마음에 드는데 워낙 금방 지워져서\n자꾸 발라줘야 해요 🥹\n\n저처럼 틴트 가지고 다니시면서 바르기 귀찮으신 분들은 비추합니뎌..",
    "text51": "부담스럽지 않고 잘발리고  필요한 제품 저렴하게 잘 고입했어요.  요즘은 학생들도 화장품 많이구매하는데 제가고른색상이  립밤같기도하고 딱 좋네요.0\n튼 입술에 발라도 발림성좋아서 커버됩니다.",
    "text52": "여러분 불량품 조심하세요\n생일선물로 딱 맞춰서 준비한건데 기분이 안좋네요\n\n제품 검수 좀 똑바로 해주세요..\n\n원래 있던거는 색상도 예쁘고 발색력도 좋고 착색이 글로우 치고 너무 잘돼서 생일선물로 골랐는데\n이게 뭔가요ㅎㅎ..",
    "text53": "궁금해서 샀는데 착색 없어요.. 멜팅밤이 끈적이셨던분들은 호일듯 저는 그냥 그래요.. 립밤 산느낌 ㅠㅠ",
    "text54": "1-5호까지 다섯 컬러 구매했는데 발색이 제일 잘되고 제일 화사한 컬러네요. 화사한 웜핑크에요. 왼쪽이 2호, 오른쪽이 3호입니다.",
    "text55": "버니홉이 조금 더 취향인데 쉽게 바를 수있는 컬러라 태피베리 구입! 태피베리는 웜쿨 크게안타는 미지근컬러 좋아하는 분들에게 인기있을듯",
    "text56": "엄마가 쓰시는데 촉촉하고 편하게 바르기 좋다고 하시네요! 무난하니 괜찮다고 합니다",
    "text57": "발색도 잘 올라오고 생각보다 진해요. 자몽에 가까운 핑크라서 여쿨한테는 좀 안 맞는듯 합니더 ㅠㅠ 그래도 입술색 죽이고 연하게 바르면 이래저래 괜찮아요 👍",
    "text58": "발림성 좋고 색상도 직접 발라보고 구매했는데 만족합니다.",
    "text59": "세일기간에 직접 발라보고 주문했어요. 발림성 좋고촉촉해요. 색상이 생각하는거보단 밝지 않아서 쪼끔 아쉬워요 . 그래도 평소에 편하게 잘 바르고 다닙니다",
    "text60": "양 적은 것 빼곤 맘에 들어요 뉴트럴톤한테 추천하는 색상!!",
    "text61": "색 자체는 너무 예쁜데 여쿨인 저한테는 좀 웜하네요… 발림은 정말 좋아요!!! 케이스도 너무 예쁘고 발림도 좋은데 색이 좀 아쉽네여ㅠㅠ 2호 한 번 사볼려고요!!",
    "text62": "동생이 엄청 좋아해요\n근데 용량이 너무 적어서\n가성비는 안 좋다고 생각함",
    "text63": "틴티드 스틱이지만 립밤처럼 촉촉해요.\n가느다란 모양이라 바르기 편해요.\n색감이 진한편은 아니에요.",
    "text64": "색감이 진짜베리처럼 예쁘고 촉촉하게 표현이 되어서 아주 추천합니다",
    "text65": "지속력도 꽤 오래 가고 색도 이쁘고 좋아요 ~~ 나중에 색깔별로 구매 하려구요",
    "text66": "저는 봄웜라고 태피베리랑 카멜넛츠 둘중에 고민하다가 살짝 쿨한 색감도 써보고 싶어서3호 구매해봤어요\n일단 제형은 바를때 정말 부드럽고 가볍게 올라가요 그리고 너무 부담스럽지 않은 광이 있어서 무척 마음에 들어요! 입술이 좀 건조해서 립밤을 자주 바르는데 이거는 촉촉해서 평소보다는 확실히 덜 바른거 같아요!! 사진은 제일 실물이랑 비슷하게 나온 색이고요, 롬앤 블러퍼지 틴트 17피치다운 이랑 색감이 비슷해서 같이 써봤는데 같이쓰면 좀더 색이 더 오래가는것 같아요. 피치다운 잘쓰신 분들은 그거 글로우 버전으로 나온느낌이라 잘 사용할것 같아요! 근데 케이스에 비해 양이,,꽤 적네요,,ㅠㅠ",
    "text67": "색도 예쁘고 부드럽게 잘 발려요!! 패키지도 너무 귀엽고 예뻐요~",
    "text68": "자몽 레드, 연한 다홍빛 컬러에요 개인적으로 2, 3, 6 컬러가 단독으로 발라도 컬러가 좀 올라오는 편이라 다른 컬러에 비해 많이 쓰는데 자주 덧발라야하는 번거로움이 있어요",
    "text69": "색은 엄청 예쁜데 생각보다 엄청 촉촉한 느낌은 아닙니당.. 시간지나면 수분광이 많이 날아가는 느낌..ㅠ",
    "text70": "자몽 레드, 연한 다홍빛 컬러, 개인적으로 2, 3, 6 컬러가 단독으로 컬러가 그나마 올라오는 편이라 자주 덧발라야하는 번거로움이 있어도 제일 손이 많이 가는 컬러에요",
    "text71": "쌓아올릴수록 진해지기는 하는데, 생각보다 입술 위에서는 첫터치부터 진하게 올라오는 편이었어요. 왼)2호 오)3호",
    "text72": "발색이 제가 딱 생각하는 색이에요! 그 대신 뭐 먹거나 마시면 색이 다 날라가요ㅜㅜ",
    "text73": "이도저도 아닌 느낌이라 조금 아쉬워요ㅜㅠ\n지속 착색 거의 없다구 생각하셔야할듯\n그래두 색은 이쁩니당\n핑잘봄이 쓰기 좋을 것 같네요\n컬러립밤처럼 쓰기에 좋아요\n글로시라기보단 촉촉한 느낌",
    "text74": "부드러운 발림성 외엔 특출난 장점은 없는 무난템인 것 같아요\n그냥 촉촉립 정도라고 보시면 되는데... 멜팅밤의 끈적함이 싫으신 분들이 가볍게 쓰기 좋아요. 발색력은 막 그렇게까지 뒤쳐지진않는 것 같아요 지속력은 생각보다 그닥...! 밥 먹으면 지워져요!!",
    "text75": "흠…굳이?싶음 일단 발색도 그다지 진한 편은 아님 착색은 아예 없고 그냥 케이스 예쁜 컬러립밤? 근데 만원대 가격이면 굳이 살 필요가 있나 싶음 그냥 색도 혈색 넣어주는 색 딱 거기임 그냥 필통에 넣어놓고 입술색 죽을 때마다 발라야겠어욥..이거 살 돈으로 틴트를 하나 더 사는 게..ㅎ",
    "text76": "타사 글로우 틴트 밤들은 입술 겉면을 코팅하는 느낌이지만 롬앤거는 색이 정말 스미는 듯 하게 발색이 되고 새틴하게 마무리 되기 때문에 진짜 진짜 자연스러워요!!!\n특히 태피베리 컬러는 투명하고 맑은 레드컬러라 웜쿨 안가리고 입술 본연의 컬러를 맑게 극대화 시켜주는 느낌!!!\n아주아주 만족하며 잘 쓰고 있어요.",
    "text77": "2,3,4호 샀는데 제일 마음에 드는 것이 태피베리입니다ㅋㅋ 😂 은은하게 한두겹만 바르면 괜찮아요 진하게 바르면 붉어져서 양조절 잘해서 바르면 괜찮네요 저번에 물틴트도 샀는데 물틴트 위에 바르면 좋을듯요~ 착색력이 2호와 4호보다는 좋네요~ 수시로 편하게 바르기 좋고 이제 가을이되니 색감 마음에 듭니다",
    "text78": "핑잘봄들 다 이거 외않사…? 진짜 케이스도 넘 이쁘고 색도 이뻐요!! 가격도 괜찮고 얇아서 들고 다니기 조아요 사진보다는 살짝 색이 더 밝아요!",
    "text79": "급하게  필요했습니다 다행히 가까운 올영이 있었고 얼굴에 잘 맞는, 발림성 좋은 립을 발견하여 다행다행",
    "text80": "이쁨ㅇㅇ엄마껀데 내가 쓰고 싶음ㄹㅇ 색이 이쁨ㅇㅇ저거 말고 다른 색도 있었는데 향이 좋음",
    "text81": "엄마 친구분들은 다 가지고 계시는데 저희 엄마만 없다고 하시길래 사서 줬더니 좋아하시네영",
    "text82": "남친이랑 가서 발라보고 샀는데 진짜 발림성 좋고 너무 이뻐요. 컬러가 진짜 개미쳤어요ㅋ\n원래는 그냥 원래 쓰던 거만 사려다가 컬러보고 할인도 안하는데 그냥 질러버림. 진짜 후회 ㅈ도 안함.\n진짜 ㅊㅊ",
    "text83": "이거 제가 유일하게 2개산 찐애정템 처음에는 진짜 촉촉하게 올라가는데 시간좀 지나면 입술에 각질이 좀 올라오긴 합니다..ㅎ그거빼곤 매우만족",
    "text84": "좋아요~~ 근데 좀 입술에 뭐가 생겨요하하 그리고 샥감이 생각보다 쿨해요",
    "text85": "그냥 꾸꾸 말고 평소에 막 바르기 편한 것 같아요! 발색이 그리 쎄지 않아요",
    "text86": "이거 촉촉하니 너무 좋아요 \n다른색하고 덧 발라도 이쁜것같아요",
    "text87": "어머니가 아주 잘 쓰고 계세요 만족하시는 것 같아서 뿌듯하네용",
    "text88": "손등에 올렸을 때보단 광이 덜합니다 쉬어라는 이름에 딱 어울리게 너무 글로시하지도 매트하지도 않아요 편하게 슥슥 바르기 좋고 제형 특성상 시간 지나면 입술 가운데부터 지워지긴 합니다",
    "text89": "포차코 파우치 받고 싶어서 금액 채우려다가 우연하게 사게 됬는데요!\n지금 같은 한 여름에 쓰기에는 발색도 약하고 저에게는 좀 부담스러운 ㅠ 느낌이지만 여릿한 컬러, 촉촉하고 나는 그냥 휘뚤마뚤 거울 없이 립밤처럼 쓰고 싶다. 아니면 가을겨울 건조할 때 쓸 거 필요하다 하면 이거가 좋아요!",
    "text90": "촉촉하고 발림성이 좋아 각질 없던 것처럼 만들어주고 색상도 보이는 그대로 발색되었어요. 심지어 패키지가 너무너무 예쁩니다. 딱 한가지 아쉬운 점이 있다면 지속력이 너무 아쉽습니다. 대화 한 시간 하면 먹었는지 뭐했는지 존재감 없어진 내 립.. 수시로 발라줘야하는 번거로움이 있어요.",
    "text91": "촉촉할 줄 알았는데, 진짜 안 촉촉하고 오히려\n매트 립스틱 같은 느낌? 그냥 유분막(?) 같은\n게 생기는 느낌이예요! 근데 발림성을 미쳤고,\n컬러도 진짜 이뻐요 ㅜ 착색감도 있어서 안\n지워져서 뭐 먹기 전에 바르고 먹어도 대부분\n컬러감이 그대로 남아있어요 👍🏻",
    "text92": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n🎨Color\n피부 톤이 생기있어 보이게 하는 맑은 레드 컬러\n\n착한 가격에 제품 퀄리티가 좋아서 저도 잘 사용하지만\n특히나 저희 집 중딩 아이나 아이 친구 선물 할 때\n주로 구입하는 브랜드에요.\n\n✅ 부드럽고 매끄럽게 발리는 촉촉한 립스틱입니다.\n✅ 지속력은 좀 덜하지만 수시로 덧발라주면 되니까요.\n✅ 봄웜톤 아이가 예뻐서 데일리로 사용한다고 하네요.",
    "text93": "색이 예쁜 발색립밤을 생각하면 편함\n발색력이 그렇게 높지 않아서 좋게 말하면 내 입술색에서 그렇게 티는 발색은 안 나옴 나쁘게 말하면 걍 립밤 그 이상 그 이하도 아닌 그런?\n색은 진짜 이쁨\n내 입술색이 없었으면 저대로 발색 됐을텐데 하는 아쉬움이 있음\n하지만 색은 정말 이쁨",
    "text94": "색이 예쁜 발색립밤을 생각하면 편함\n발색력이 그렇게 높지 않아서 좋게 말하면 내 입술색에서 그렇게 티는 발색은 안 나옴 나쁘게 말하면 걍 립밤 그 이상 그 이하도 아닌 그런?\n색은 진짜 이쁨\n내 입술색이 없었으면 저대로 발색 됐을텐데 하는 아쉬움이 있음\n하지만 색은 정말 이쁨",
    "text95": "틴트같은 색감으로 발리면서 스틱제형으로 만든게 신박하긴 했어요\n근데 사실 크게 뭐 좋다 안좋다 이런거 느낀게 없어서 \n굳이굳이 이거 써보라 이거 좋다 지인들한테추천할만큼은 아니고\n그냥 입술에 바르기 편한 정도?\n색상이 엄청 특출나게 예쁘다거나 그런것도 아니어서\n저한테는 무난무난템입니다 ㅎ",
    "text96": "제형이 쪼꼼 신기해요\n엄청 물러서 멜팅밤처럼 녹아내리듯 발리는건 아닌데 \n또 입술에 약간은 녹듯이 발리는 시중에서 잘 못본 제형?\n이름대로 스틱이긴 한데 틴트처럼 잘 발리구요\n발색력도 괜찮아요\n색상은 여쿨에게 딱인 컬러라 저는 무난하게 걍 뭐바르지 싶을때 발랐었고\n지속력은 생각보다 별로여서 자주 덧발라야하는점이 있다는거,,,,",
    "text97": "핑크색이긴한데 좀 진한 로즈핑크 그런색이에요.\n립밤같은 느낌이고 광택감은 은은하게 티나는 정도라서 상세페이지에 나온만큼의 광택감은 없는편이에요. 그리고 전체적으로 색상도 되게 연하고 자연스러운 립이라서 출근할때 그냥 휴대폰보고 바르기 편해요. 그리고 착색있다고 하는데 저는 착색이 크게 안느껴졌음.",
    "text98": "가볍게 발리는게 큰 장점입니다 틴트 색도 이쁘고요! 다만 지속력이 짧습니다… 또한 덧 발랏을때 처음 바른 것 처럼 이쁘게 안 나왔어요 ㅜ",
    "text99": "발림성도 좋고 오랫동안 지속이 되는 것 같아요! 색도 이쁩니다 웜톤이시면 베리 한번 사보세용",
    "text100": "엄마가 사주신 립🩷💕감사해영\n이뻐서 골랐어영\n좀 끈적임이 있능데 촉촉해요",
    "text101": "술먹으로 간날 립을 안들고 가서 급하게 샀눈데 아주 촉촉하고 발색도 잘되ㅂ닉더",
    "text102": "첨엔 그냥 그럭저럭 무난하다 생각했는데 그게 최고 장점같아요~ 립밤대용으로 바르기도 좋구 생각도 넘 이뻐여",
    "text103": "립스틱치고 왜이렇게 촉촉해요.? 너무 좋아서 친구가 손민수해갔어요",
    "text104": "구매하고 초반에만 좀 쓰다가 지금은 잘 안쓰게 되네요. 각질부각이 심해요.",
    "text105": "맑은 느낌 좋아하는데 이건 진짜 맑아요. 사용하기 좋습니다.",
    "text106": "엇.. 공항 올영에서 급히 구매했는데 제 피부톤과 너무 잘 맞아요. 인생립 찾은 것 같기도 하고... 갖고있는 것들이 너무 팥죽톤들이라 상큼한 느낌이 필요했는데 일단은 넘  좋습니다. 원래 입술을 먹는 타입이기도 하고 매트한 텍스쳐는 아니라 지속은 오래가진 않아도 발색 맘에 드네요!",
    "text107": "봄웜분들께 추천드리는 맑은 레드 코랄 핑크가 다 같이 느껴지는 색감이었어요! 리뷰가 그렇게 좋지 않은 것 같아도 컬러가 마음에 들어 구매해보았는데 아주 만족하는 제품입니다! 다른 멜팅밤 제품보다 단단한 느낌입니다! 얇아서 컨트롤도 편한 것 같아요",
    "text108": "일단 가장 중요한 발색이 너무 예뻐요 너무 진하지 않고 여릿하게 발색 된다는 점이 좋았습니다 스틱이 얇아 원하는 부분만 바르기도 쉬웠어요! 촉촉하지만 너무 끈끈한 광이 아니어서 블러셔로 활용하기도 괜찮았습니다! 웜하지도 쿨하지도 않은 뉴트럴 계열입니다",
    "text109": "발랐을 때 끈적이지 않고 가볍게 발려서 좋은것같아여 보습은 좋지만 지속력이 짧아서 넘 아쉬워요ㅜ 그래도 쉬어하게 발려서 잘 쓰고있습니더",
    "text110": "발랐을 때 끈적이지 않고 가볍게 발려서 좋은것같아여 보습은 좋지만 지속력이 짧아서 넘 아쉬워요ㅜ 그래도 쉬어하게 발려서 잘 쓰고있습니더",
    "text111": "착색은 거의 없는듯\n부드럽고 촉촉하게 잘 발려요\n색도 여쿨이면 잘 어울릴긋\n봄웜도 ㄱㅊ을것같아여",
    "text112": "여쿨라라서 2번하고 3번 중에 고민했는데 3번 사길 잘한거 같아요! 여리여리한 핑크립만 있다보니 새로운 색을 사고 싶어서 3번으로 골랐는데 발림성도 좋고 색도 예뻐요",
    "text113": "태피 베리는 딱 뉴트럴한 베리 핑크 컬러에요! 이름이 베리인데 비해 보라기가 섞이진 않은 것 같고 채도가 살짝 있어서 페일보단 여쿨라이트 분들께 넘 잘 어울릴 것 같습니다!!\n\n착색력이 강하진 않고 가만히 냅두면 은은히 남는 편이에요!",
    "text114": "지속력이 그렇게 좋은편도 아니고 색도 살짝 아쉬워요 틴트보다 같이 들어있는...",
    "text115": "족족하고 발색이 잘돼요. 착색이 잘 되는 편이고 지속력이 좋아서 틴트는 이것만 쓰게 되요.",
    "text116": "롬앤에서 더욱 유명해져야하는 제품이라고 생각합니다\n그냥 막쓰기좋아요",
    "text117": "재구매 x3한다구요 ㅠㅠ 첨에는 추천받아서 쓴건데 너무 좋아서 리뷰까지 쓴다구 .. 자극없고 순해여",
    "text118": "너무 예뻐요 틴티드 스틱은 처음인데 립밤처럼 촉촉해서 더 좋아요",
    "text119": "촉촉하구 잘 발려서 좋아용 \n부드럽고 발색도 잘 되서 좋아용 ㆅ",
    "text120": "틴티드로 착샥 잘 된다고해서 삿는데 착색은 잘 모루겟아요 촉척합니다",
    "text121": "색이 넘 예뻐요 약간 립스틱인데 립밤 느낌나는 그런 재질? 색이 진짜 넘 예뻐요",
    "text122": "딱 여쿨들을 위한 립같음. 립스틱과 립밤 중간의 느낌이라 바르기도 편하고 사무실에 두고 데일리템으로 잘 쓰고 있음",
    "text123": "너무 촉촉하지도 않고 너무 매트하지도 않은 딱 중간의 색이고 뉴트럴톤이신 분들이 쓰기 좋을 것 같아요. 저도 몇 통째 잘 썼습니다",
    "text124": "그냥 자주 쓰는 거 같아여 조아여 쓸만해여 조아영ㅇ 계속 쓾거 같아여",
    "text125": "촉촉한 발색립밤 바르는 느낌이에요\n무겁지 않은 제형이라 쌩얼에 쓱쓱 바르기 좋을듯",
    "text126": "괜찮았던 것 같은데 오래돼서 기억이 잘 안나요 음.....",
    "text127": "이거 진짜 끝까지 다 사용했어요. 발림성이 너무 좋아요 긍데 지속력이 그만큼 좋진 않습니다",
    "text128": "색상이 너무 예뻐서 만족해요. 치크에도 자연스럽게 잘 어울려요",
    "text129": "립밤보단 덜 촉촉하고 발색도 더 잘 올라와요.\n그래도 다른 립스틱보단 촉촉해요.\n가느다란 스틱형이라 바르기도 편해요.\n태피베리 여쿨라에게 잘 어울려요.",
    "text130": "지인 선물로 구매했어요\n이것저것 다 써보다 발림성이나\n적은향 적당한끈적임 모든것에 만족해요",
    "text131": "색상이 예뻐서 맘에 들어요! 후기 찾아보고 구매했는데 어울려서 좋아요!",
    "text132": "색이 너무 예쁘고 발림성이 너무 좋아서 자주 바를 것 같아요!!",
    "text133": "컬러립밤처럼 편하게 자주 바를려고 사서 나름 만족하고 바르고 있어요\n근데 단점이ㅠㅠ 이거 단독으로 발랐을때 상세페이지에 있는 사진이랑 너무 달라요… 투명하게 레이어드 되는줄 알았는데 실제로 발라보면 바를수록 딥해져서 가끔 밖에서 거울 보면 립 박박 닦아버리고 싶음 그래서 너무너무 아쉽습니다….\n\n롬앤 립 진짜 많이 쓰는데 항상 단점이 시간 지날수록 딥해지는거 인거같아요…\n전 딥한 색이 안어울려서… 그냥 가끔씩 생각날때만 바릅니다…\n\n+그리고 립스틱 형태인데 돌려서 오르락내리락 하는게 산지 일주일만에 고장났어요\n꺼내서 바르고 손으로 밀어넣어야됨;;;",
    "text134": "완전 맘에든다 촉촉한거라 지속력은 약하겠지만 \n여름에도 건조한 입술인데 너무 촉촉하고 각질 잡아주는 느낌 그리고 색이 너무 이쁘게 올라온다\n강추하고싶음. 핑크와 레드의 딱 중간 느낌\n어짜피 발라봐야 나한테  어울리는지 알수 있는데 일단 사보세요",
    "text135": "이거 진짜 너무 좋아요ㅜㅜ발색도 너무 잘되고 색도 너무 이쁘고 많이 끈적이지도 않아요!!근데 아쉬운점을 하나 얘기하자면 바르고 나서 시간이 지나면 제가 항상 입술각질을 정리하고 다님에도 불구하고 입술각질이 더 올라오는듯한 느낌..🥺하지만 립밤을 바르면 또 괜찮아져용!첨에 사고 너무 이뻐서 잘쓰다가 세탁기에 돌려버려서 다시 사버린..ㅋㅎ \n고민하시는 분들 계시다면 꼭 사세요!진짜 좋아서 후회 안합니당!❤️❤️",
    "text136": "느끼함ㅠㅠ향도 별루고 발색은 쓱하면 날라가 그나마 얘도 초반에만 잠시 콩깎지 씌워서 괜찮았으나 필터 없어지니까 단점만 남음,,드르륵 탁 하고 잘 안올라고 뭣보다 녹음 걍..하..매트는 넘 건조해서 요즘은 촉촉히 립스틱이 좋아서 여러개 시도중 갠적으로 좋은 제품은 아니어서 아쉬웠음",
    "text137": "굉장히 특이한 제형이에요 촉촉하고 부드럽게 잘 발리는데 되려 입술이 거칠어져요 안에 글리터가 들어있는 것 같은데 이것 때문에 입술이 거칠어지고 수분감도 유지되지 않는 것 같아요 근데 색이 너무 이뻐요. 살면서 핑크가 어울려본 적 없는 봄라인데 이 컬러는 착붙이네요 제형만 좋으면 인생템인데 아쉬워요ㅠㅠ",
    "text138": "롬앤이 얼마나 사전마케팅을 잘하는지 사진컷으로 보여주는 제품, 나이만큼 온갖 립제품 다 사 본 사람입니나 올영에 테스트가 없어서 젤리라는 말에 혹에서 샀어요 이건 그냥 몇해전 단종된 c사 멜팅립스틱입니다 그제품은 발색이 아주 선명, 이건 젤리 한 번도 안 먹어본 사람이 만든 푸딩 립스틱입니다 약간 탱탱하면서 촉촉하게 발려야 젤리립입니다 이런 혹평 처음 써 봅니다 롬앤 립이 시간이 지나면 모두 진해지는 건 타사 제품도 마찬가지이지만 명성에 맞게 더 연구를 해야 할 듯.\n롬앤은 블러셔가 갑입니다",
    "text139": "상품 : 롬앤 쉬어 틴티드 스틱 03 태피 베리\n- 웜톤 쿨톤 상관없이 누구나 쓸 수 있는 뉴트럴 립\n- 데일리, 생얼립 다 가능\n- 안 끈적거림 (이게 진짜 마음에 듦)\n- 착색 있음 (보통 정도)\n- 패키지가 진짜 너무 예쁨,,\n- 용량이 너무 적음 매우 아쉽\n- 재구매 의사 : 100%",
    "text140": "인스타에서 광고가 엄청 떠서 샀는데 정말 만족합니다🩷 \n\n뉴트럴톤에서 여쿨한테 잘어울릴 것 같아요!! \n\n롬앤 글래스팅밤은 너무 끈적해서 못쓰는데 이건 되게 깔끔라게 발립니다!! 그리고 적당히 촉촉해요! \n\n어느정도 광이랑 매트의 딱 중간이어서 휘뚜루마뚜루 바르기 좋습니다🫶✨",
    "text141": "촉촉하긴하지만 수분감?이 좀 더 있었으면 하는 아쉬움이 있고, 광택도 조금 아쉬웠어요,,\n발색도 생각보단 조금 덜한 느낌? 입술에 올리면 색이 조금 옅게 올라오는 것 같아요. 다른 제품이랑 같이 써야 될 거 같은 느낌.\n\n전체적으로 만족스럽긴한데 조금씩 아쉬운 부분이 있긴합니다..!",
    "text142": "색 정말 만족합니다...! 진짜 밝고 빛나는 핑크가 베스트인 여쿨라~봄라 인데용 쫌 너무 튀는 색만 바르기 싫어서 매장에서 테스트해보고 샀어용 근데 또 차분한 색은 진짜 안어울려소 색 어두울까봐 걱정했는데 아뇨!! 진짜 이뻐용 그리구 제가 약간 똥손인데 한번에 확!! 발색 찐하게!! 나타나지 않아서 아주 조앗서여",
    "text143": "태피베리 색상 구매했어요 ㅎㅎ \n은은한 발색력에 너무 만족스럽습니다",
    "text144": "너무 이쁜데 컬러를 잘못샀어용 ㅠㅠ \n그래도 부드럽게 발리고 촉촉해서 좋아요",
    "text145": "컬러가 너무 맘에 들어서 샀어요 아주 촉촉하고 발림성도 좋은데 넘 잘 녹는다고해야하나 바르고 나서 제품 주변부 닦아서 보관하는게 좋겠더라고요",
    "text146": "괜찮은데, 제 피부에는 영 안어울리는 컬러네요. 손등과 달리 입술 위에 발색은 핑크빛이 많이 돌아서 별로에요. 다른 제품이랑 섞어서 사용해야 할것 같아요.\n립스틱 자체도 꽤 얇아요. 꺽이지 않게 조금씩만 꺼내 사용해야 할것 같아요.",
    "text147": "급하게 구입하였습니다. 파우치를 두고 와서 ㅡㅡ끙 스틱 형태는 바르기도 쉽고 색도 예뻐서 만족합니다",
    "text148": "은은한 광택과 보습감이 느껴지지만, 지속력은 평범해서 자주 리터치해 줘야 해요. 하지만 향이 거의 없고, 가격도 부담 없어서 학생들이나 메이크업 초보자들에게 추천하고 싶은 제품이에요!",
    "text149": "색상이 너무 예뻐요. 핑크도 코랄도 애매한 봄페일라이트에게 강추합니다. 보습감이 부족하고 지속력이 떨어져서 한파에는 비추하고, 그 외에 봄여름가을은 충분히 쓸만합니다 추천!",
    "text150": "립스틱 형태의 틴티드 립을 계속 찾고있었는데 케이스도 색깔도 괜찮아서 샀어요. 아쉬웈 점은 이것보다 더 채도가 있는 색깔도 나왔으면 좋겠어요",
    "text151": "발색이랑 발림성 좋아요 생각보다 촉촉해서 손이 자주 갑니다 각질도 안 생겨요",
    "text152": "촉촉하고 은은한 발색으로 만족합니다. \n부드럽게 잘발려요",
    "text153": "끈적거리지도않고 잘 발려요\n엄청 이뻐요!\n보습도있고 오래가고 지속되요",
    "text154": "손 발색이랑 실제랑 차이가 있긴 한 듯 근데 지속력이 너무 짧아서 안 써요",
    "text155": "잘사용하고있어요\n재구매해서 잘. 사용하고 있어요\n다 사용하면 재구매 할게",
    "text156": "바를 땐 촉촉한데 바르고 나서는 보송••? 해져서 림밤 기능엔 별로예요",
    "text157": "손등 테스트 색하고 입술에 직접 바른거랑 색이 다를수 있었서 잘 보시구 구매 하면 좋을것 같아요",
    "text158": "일단 케이스가 넘 이뻐요\n딸이 골라준건데 만족해요\n촉촉하고 발림성이 좋아서 더 편해요\n이것만 발라도 피부색이 살아서 넘 좋아요",
    "text159": "연하게 발색되는 립 찾고 싶어서 매장 가서 발색 해보고 샀는데 너무 이뻐용 보기엔 되게 색이 찐해보이는데 발색하면 연해서 엄청 자연스럽고 이쁩니당",
    "text160": "예 뻐 요 봄 라 이 트 한 테 잘 어 울 리 는 색 상 이 에 요 생 얼 립 에 잘 어 울 려 요",
    "text161": "역시 롬앤 대단해요 이것만 쓸거에여 개이뻐요 옆자리 애가 물어봐서 뭔지 알려줬어요 헤헤해랳",
    "text162": "색 너무 이쁘고 웜톤한테도 어울리는 거 같아요!\n잘 발리고 대충 바르고 다니기에도 너무 좋아서 \n생얼에 자주 바르고 나갈 거 같아요 ㅎㅎ",
    "text163": "촉촉한데 넘 잘 지워져서 베이스 무조건 바르고 발라야 할 것 같아요",
    "text164": "만족하면서 잘 사용하고 있어요\n다 사용하면 재 구매 햘게요\n감사합니다",
    "text165": "촉촉하고 발림성도 좋긴한데 .지속력이 좀 아쉽네요...\n실제 색상하고 상세 색하고 좀 다르네요.\n여라인데 ... 저한테 너무 웜한 색상이네요 ㅠㅠ\n아래오른쪽이 테피 베리입니다",
    "text166": "너무너무 색이 이쁘고 디자인도 매우 세련됐습니다 착색도 좋고",
    "text167": "립스틱타입이라서 쓱쓱바르기좋아요\n세일기간이라 좋은가격에 구매했어요",
    "text168": "친구 생일선물로 샀는데 저도 가지고싶을 정도로 이쁘게 생기고 좋네여",
    "text169": "고딩딸이 필요하다해서 주문햇어요.\n샘플 써봣는데 좋다고 본품 주문했어요",
    "text170": "발림성 좋고 발색도 이정도면 전 만족이요!\n데일리템으로 책상 위에 두고\n수시로 바르기 부담없고 좋아요",
    "text171": "립밤처럼 촉촉함이 오래 유지되는 느낌은 아닌데\n선크림만 바르고 나갈 때나 화장할 동안 바르기 좋은 정도? 착색이 남진 않음\n디자인 예쁨",
    "text172": "착색이 어느정도 남지만 금방 지워지네요 매장에서 뭐에 홀렸는지 너무 이뻐보였는데 집에서 바르니 생각보다 좀 진한감이 있어요 다음에 살때는 2호를 사겠어요...",
    "text173": "손에 발색했을때 너무 광택이랑 이런게 예뻐서 그냥 구매했는데 입술에 발랐는데 애매해요.. 이뿌게 도는 광도아니고 애매하고 이쁘지도 않고..잘 지워지고 같이 레이어드 해서 바르는것도 조금 애매하고 무리가 잇어요 손이 잘 안가는 편입니당",
    "text174": "이뻐요오우ㅎㅎ 적당한촉촉함과 보송함을가지고있음!ㅎ",
    "text175": "발림성도 마음에 들고요 아주 촉촉한데 각질 많을 때 바르면 립이 다 까여요 ㅠ",
    "text176": "어머니가 이 제품 이 색상만 쓰셔서\n또 사드렸어요\n추천합니다",
    "text177": "발림성이랑 광이 예뻐서 홀린듯이 구매했어요 깔별로쟁이고싶어요",
    "text178": "림밤으로 쓰기 좋고 색도 있어서 베이스로 쓰기도 좋아오!!",
    "text179": "수분감은 아주 잘 느껴지고 광도 아주 예쁘게 올라와요 착색은 거의 없어요",
    "text180": "올영세일이라길래 샀는데 사용하기도 편하고 효과도 되게 좋아요",
    "text181": "저희 어머니가 쓰시는데\n재구매에요\n좋다고 하셔서 저도 좋아요",
    "text182": "너무빨강일까봐 걱정했는데 자연스럽고이쁜 레드느낌이라ㅎ",
    "text183": "오프라인에서 테스트를 해보고 구매했는데 컬러가 맑게 올라오고 촉촉해서 너무 좋아요",
    "text184": "이거 생각보다 착새고 돼고 색깔도 여름쿨톤한테 잘 어울리구 촉촉해요 이쁘게 바리고 베이스로 이뻐요",
    "text185": "색이 너무 예뻐요 코랄핑크느낌? 너무 핑키하면 얼굴 노래 보이는데",
    "text186": "촉촉하고 색도 예쁘고 다 좋은데 지속력이 좀 아쉽긴해요 립밤 없을때 발라도 촉촉하고 좋더라고요",
    "text187": "선물용으로 구매했어용 색이 화사하고 발림성이 좋아서 선물하기 딱인 것 같아요 굿 ㅎㅎ",
    "text188": "립밤처럼 발색감이 투명하게 되긴하지만\n색상이 ㅇㅣ뻐요\n대신 지속과 착색은 아예없습니다",
    "text189": "어머니 사드린건데\n잘 사용하고 계셔서 뿌듯하고 좋아요ㅎㅎ",
    "text190": "다른 컬러 사용해보고 좋아서 선물했어요!! 가벼운데 촉촉한 제형이라 좋아요!!",
    "text191": "무난하게 사용할 수 있는 제품이에요\n용기도 예뻐서 맘에 들어요",
    "text192": "촉촉하고 잘 발려서 자연스럽고 너무 좋은데 유지력이 없어서 자주 발라야해요 ㅠㅠ",
    "text193": "롬앤 발색 너무 예뻐요!! 색상은 물론 립스틱치고 부드럽게 얹어져요",
    "text194": "발림성이 부드럽고 색이 화사해서 할머니께 가볍게 선물해드리기 좋았어요",
    "text195": "전부터 궁금했던 제품여서 고민하다가 구매했습니다 촉촉하고 발랐을때 예뻐요 저는 단독으로 사용하지 않고 틴트로 그라데이션한 뒤에 덧발라주는 용도로 사용중입니다",
    "text196": "아는 정보가 아예없이 그냥 급해서 산건데\n의외로 발색 발림성 모두 좋은제품인거같아서 \n잘 바르고 있습니다\n일단 발라지는 색상이 너무 예뻐요 \n물먹은 느낌으로 발립니다",
    "text197": "롬앤은 뭐 색조 맛집이라 잘 사용하고 있습니당! 여러가지 색상들 구매해보네요",
    "text198": "항상 잘써요 몇통 비웠는지 모르겠습니다 또 올영 세일하면 쟁기게요 ㅎㅎ",
    "text199": "립밤처럼 촉촉히 사용할 수 있고 발색도 자연스러워서 손이 자주가요",
    "text200": "어머니 립 사드릴려고 같이 매장가서\n테스트해보고 이게 가장 마음에 든다고 하셔서 구매했어요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 쉬어 틴티드 스틱",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020988503ko.jpg?l=ko",
    "review_name": "04 카멜 너츠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209885",
    "text1": "안끈적여서좋음 색두예쁨 근데얘만쓰면각질생기구 넘넘간지러움",
    "text2": "와 아니 이렇게 이쁜 틴트 처음봣어요 발색도 자연스럽게 잘되고 그냥 외형부터 이쁜데 발색했을때 올라오는 색이 진짜 미쳐요 웜톤은 무조건 이거 사세요 그낭 쟁이세요 완전 강추 별 다섯개",
    "text3": "너무 예뻐요 제가 입술색이 약간 보랏빛이라 사 봤는데 진짜 만족해요 생얼립으로 진짜 최고",
    "text4": "올리브영 매장에서 테스트 해보고 너무 좋아서 바로 할인할때 구매했어요 다른 제품과는 다르게 입술에 머리카락도 안붙고 촉촉한데 안끈적거려서 너무 좋았어요 그리고 퍼컬에도 잘 어울려서 너무 만족하고 사용중입니다 입술도 편안하고 지속력도 꽤 좋아요 추천할게요",
    "text5": "금방쓰는것같아요\n양이다 발려져서 쇠부분이\n조금 난감합니다",
    "text6": "영롱합니다.발색은 적절하게 되고 유지는 오래가진않지만\n촉촉함이 그리많이오래안가서 덧바르면될것같습니다~~\n색예뻐요!",
    "text7": "색깔이 예쁘긴한데 생각보다 너무 연하고 케이스가 좀 헐거운 느낌이라 쌩얼립으로 잘들고다니고 있습니다",
    "text8": "화장을 잘 안해서 연한게 필요했는데 가을뮤트 색이 너무 예뻐서 만족해요 !! 뭔가 색깔이 너무 튄다고 싶을때도 자주 쓰는 것 같아스용!!!",
    "text9": "촉촉하고 발림성 좋고 립스틱인데 지속력도 괜찮습니다!!!",
    "text10": "오일리하고 이뻐서 만족해요! 광도 너무 이쁘고 색도 딱 혈색이라서 완전 많이 사용해요! 제형도 막 무겁지않고 가볍고 끈적임도 적어서 너무 좋아요",
    "text11": "보습?은 잘 안되는것같지만 진짜 발림성이 너무 좋고 제가쓰는 색은 ㄹㅇ 갈웜들은 다 사야하는 색이에요. 진짜 무조건 사세요ㅜㅠㅠ",
    "text12": "생각보다 좋아서 정착급으로 잘 사용중이에용 !!\n고민중이시라면 한번쯤 구매해보셔요 !!",
    "text13": "부드럽게 발리는데 광택이 예뻐서 좋아요 ♡ 가을웜 추천 컬러!!",
    "text14": "촉촉하고 발림성좋고 예쁜데 시간지나면 모브빛?으로 마르는게 아쉬웟어용 그래도 휘뚤마뚤하게 바르기 좋고 이뻐요",
    "text15": "저의 동생의 최애 브랜드인 롬앤. 아주 컬러 맛싯고 디자인 맛나요",
    "text16": "너무 예뻐요ㅜ 포인트립으로 써도 그냥 다 잘 어울려서 최애입입니다",
    "text17": "테스터를 손등에 발색했을 땐 되게 브라운 색감이라고 생각했는데 입술에 발색해보니 누드립 느낌은 아니고 엄청 웜한 로즈 색깔이더라구요 ㅠ 제 퍼컬에는 안 맞아서 사용은 안해요 ㅠㅠ",
    "text18": "색의 질감적으로 웜톤에게 추천합니다! 발색은 너무 좋은데 지속력이 정말 없어요. 그리고 바로 건조해 버리기 때문에 바르기 전에 밤 사용을 권장합니다.",
    "text19": "립밤처럼 촉촉하고 베이스 립같은 색이 나서 좋아요 다만 립스틱을 사용하다보니 립스틱이 고정이 안되어 돌려도 내려가지 않아 손으로 눌러서 내려야합니다 제가 산 제품만 불량인지는 잘 모르겠어요",
    "text20": "촉촉한 제형은 좋았는데 입술 위에 둥둥 뜨는 현상도 있었어요\n제 입술이 조금 붉고 어두운 편이어서 그런지 평소에 가을 웜톤을 자주 사용하는데도 저한테 잘 어울리지는 않았어요\n\n입술색이 밝고 혈색이 조금 없는 입술을 갖고 계시는 분들에게 더 잘 어울리지 않을까 생각이 들어요\n\n전 컬러 다 올리브영에서 손에 테스트하고 구매하긴 했는데 이 제품은 유독 입술에 발라봐야 나에게 잘 맞는지 알겠더라고요",
    "text21": "물티슈로 지워봤을 때 착색이 그렇게 남지 않는 제품이었어요\n\n글래스팅 멜팅 밤을 평소에 굉장히 잘 사용하는데요\n둘의 차이는 조금 달라요\n\n촉촉한 제형은 좋았는데 입술 위에 둥둥 뜨는 현상도 있었어요\n제 입술이 조금 붉고 어두운 편이어서 그런지 평소에 가을 웜톤을 자주 사용하는데도 저한테 잘 어울리지는 않았어요\n\n입술색이 밝고 혈색이 조금 없는 입술을 갖고 계시는 분들에게 더 잘 어울리지 않을까 생각이 들어요\n\n전 컬러 다 올리브영에서 손에 테스트하고 구매하긴 했는데 이 제품은 유독 입술에 발라봐야 나에게 잘 맞는지 알겠더라고요",
    "text22": "착색 없고, 지속력 별로.\n발색 약함. 손 발색보다 입술에 올리면 훨씬 연하게 발려요.\n좋게 말하면 투명하고 맑은 발색~ 현실적으로 말하면 걍 발색이 구림. 예쁘게 안 발려요. 립라인만 진하게 발리고 가운데는 금방 날아감.\n이것의 장점, 특색을 전혀 모르겠음.",
    "text23": "틴트와 립스틱을 섞었다고 해서 어느 정도의 착색을 기대했는데 착색은 거의 없어요. 묻어남 심하고요, 그래서 지속력 길지 않습니다.\n입술 각질을 잠재우고, 시간이 지나도 건조해지지 않고, 입술이 편안한 점은 좋았어요.\n용기가 좀 튼튼해 보여요. 뚜껑 여닫을 때 꽤 힘을 줘야 합니다.",
    "text24": "막 진하게 발색되지 않아서 좋고 은은하게 발색되는게\n너무 좋아요 촉촉하구 학생립으로 딱이에요✨\n쌩얼립 베스트!\n2~3번 바르면 거의 착색되요💋\n제가 산 컬러는 갈웜분들이 쓰면 체고임니더👍💯",
    "text25": "색감이나 너무건조하지않아서 좋은데 너무잘지워져요ㅜㅜ",
    "text26": "웜하고 글로시한 립 제품 좋아하시면 추천!! 발색이 자연스러워서 생얼 메이크업에 사용하기 좋아요 본인이 평소에 자연스러운 메이크업을 추구한다 하시면 추천 베이스 립으로 사용하기에도 좋을 것 같아요",
    "text27": "촉촉한 제품이라 지속력은 어쩔 수 없지만 입술에 올라갔을때 그 광택감이랑 색상때문에 절대 포기 못하는 제품이에요 립밤처럼 사용할때도 있고 베이스로 발라주는 용도로도 사용중이에요",
    "text28": "색이 비슷해서 1개만 사도 될듯! 그치만 그래도 촉촉한 립으로 추천!",
    "text29": "🩵1호 4호 5호 구매해봤어욤🩵\n\n전체적으로 색이 옅고 5호가 생각보다 옅어서 4호랑 별 차이를 못 느끼겠더라고요!!!\n\n그래서 그냥 한개만 사도 될거같음!!!\n제품력은 만족해요!",
    "text30": "촉촉한 제형이라 그런가 금방 지워지는 느낌은 있지만 색깔이 너무 이뻐요..\n지나치게 주황색도 아니고 빨간색도 아닌 그 중간이라 자연스러운 느낌?",
    "text31": "광택이 예쁘고 컬러도 누디해서 생얼에도 잘 어울려요! \n멜팅밤 제형이 무거운데 광택 있는 립을 원하시면 추천 드립니당",
    "text32": "끈적이지도 않고 가볍게 발려요 패키지도 너무 예뻐서 만족해요 가을 웜 립으로 추천!",
    "text33": "발림성이 되게 신기해요 갖다대면 그냥 스윽 발리는...?\n아마 좀 미끈미끈해서 그런 것 같아요\n케이스가 진짜 이뻐요 다 보고 예쁘대용\n색은 웜한데 묘하게 로즈색도 보이구 이뻐요!",
    "text34": "믿고 쓰는 브랜드라 종류별로 구매하는중 입니드 ~ 넘좋아요",
    "text35": "컬러 : 브라운피치? 뮤트한 피치 브라운이었습니다\n\n보습감 : 바를때 촉촉하긴하지만 립밤 대용으로 쓸만큼은 아니어습니다\n\n발색 : 연함. 본인은 생얼립으로 잘 사용함\n\n지속력 : 착색이 없어서 그냥 닦으면 지워집니다. 아주 좋다고 느끼진 않았음\n\n용량 : 한달정도 외출할때마다 썼는데 양이 그렇게 많진 않은건지 양이 빨리줄어드는것같더라구요\n\n전 아무래도 틴트같이 팁이 있는게 더 편해서 재구매의사는 없습니다.",
    "text36": "24호 갈웜입니다 !!\n처음 손에 발색해보았을 때는 코랄빛이 조금 돌길래 구매를 망설였는데 구매 후 입술에 발색해보니 제가 찾던 베이스립으로 제격이어서 매우 만족 중입니다!\n\n쌩얼에 슥슥 바르고 나가거나 위에 누카다미아 살짝 얹어주면 데일리로 제격이에요🥺\n\n입술에 발랐는지도 못 느낄 정도로 얇고 부드럽고 가볍게 발려 외출하는 내내 입술이 편했어요🤍\n\n부담스럽지 않은 광은 유지하되, 끈적거리지 않아 요즘 같이 바람이 강하게 부는 날에 바르고 나가도 바람에 날리는 머리가 입술에 붙지 않아 좋았어요 ㅎㅎ\n\n색깔도 요즘 분위기에 딱이라 구매를 망설이고 계셨다면 완전 추천드려요🥰 재구매할 의향 10000% 입니다🤧🤍🤍🤍",
    "text37": "처음에 틴트와 립스틱의 제형이 합쳐졌다고해서 궁금해서 사봤는데 컬러는 몇종 없었지만 퍼컬별로 한컬러씩 있고 모든 퍼컬에 적합한 색이더라구요 지속력은 약하지만 너무 좋았습니다 롬앤의 다른제품인 멜팅밤보다 촉촉하고 멜팅밤 특유의 녹는제형 싫어하시는 분들은 쉬어틴티드 스틱 추천드려요!",
    "text38": "🍂뉴트럴톤 리뷰🍂\n\n제형 - 발림성이 립밤보단 예전에 많이 나오던 새틴립스틱 제형이에요. 발랐을 때 끈적이지 않고 굉장히 가벼운 느낌입니다!\n\n발색 - 손에서는 진하지만 입술에 올리면 되게 연해요. 손발색이 100이라면 입술발색은 40 정도? 컬러감이 투명하기 때문에 본래 입술색이 비쳐보이는 타입이에요! 내 입술색에 제품색을 몇방울 톡톡 얹는 느낌!\n\n보습/수분감 - 가벼운 제형인만큼 지속력이 굉장히 짧아요! 이런 면은 립밤같은 느낌,,?\n\n저는 카멜너츠랑 롬앤 듀이풀 워터 틴트 캐니언이랑 조합해서 적당한 수분촉촉립으로 쓰고 있어요! 단독으로 발랐을 땐 굉장히 여리여리한 색이라서 쌩얼립처럼 바르기 좋았어요! 다른 색도 사고시퍼요,,,🥹🥹",
    "text39": "첫번째 사진이 딱! 실물 색상이에요!!!\n평소 본인 입술 색이 없는 편이라면\n첫번째 사진 색 그대로 올라올 거 같은데 ,,\n전 있는편이라 티가 하나도 안 났어요 🥲\n입술색에 파묻혀서 안 바른 거 같숩니당 …\n진짜 아쉽고 속상해요 ㅠㅠㅠ\n보습력은 어느정도 있어서 립밤처럼 사용해야할거같아요\n\n만약 본인 학교에서 화장을 잡는다! 하시는 학생분들께\n추천드릴게욧 •• 🥹\n\n양은 두번째 사진 참고해주세용!\n근데 이거 팍팍 써서 금방 없어질 거 같긴 해유..\n저 이틀만에 1/10 사라짐요 ㅎ …..",
    "text40": "발림성 촉촉하고, 찐득거리진 않고 딱 좋았어요.\n색감은 저어엉말 딱 입술 색과 비슷하게 올라와서 생얼에 바르긴 좋은데 메이크업 후에는 이것만으로는 아쉽더라구요. 그래서 풀메에 바를 땐 카멜너츠는 베이스로 쓰고 더 쨍한 색의 립을 함께 조합해서 써야할 듯 합니다.",
    "text41": "착색이 되는 립밤이라고해서 아묻따 구매했습니다.\n\n✨장점: \n부드럽고 촉촉한 사용감\n슬림해서 바르기 편함\n끈적임 없음\n쌩얼에도 바르기 좋은 쉬어한 발색\n\n🥲단점:\n착색이…안되는데요??\n바르면 건조해요\n\n앞의 모든 장점을 하나의 단점이 압살하셨습니다\n립밤….으로 파시지 틴티드 스틱 아니잖아요 ㅠㅠ",
    "text42": "여러가지 컬러를 살까 하다가\n거의 립밤느낌의 제품인거같아서\n맘에드는 컬러 한가지만 구매해봤는데\n너무너무 만족해요..🩷\n1호 4호 고민했었는데 4호로 구매하길 잘한거같아요!!!\n좀 더 딥한 컬러나 진한 컬러도 나오길 기대해봅니당..",
    "text43": "발림성과 색상이 넘 좋네요!! 밖에서 가볍게 슥슥 바르기 좋습니다",
    "text44": "컬러는 역시 롬앤입니다 넘넘 맘에 들고 촉촉해서 이반 겨울 걱정 없어요",
    "text45": "립밤 처럼 덧바르는 용도로 구매, 발색이 진하지는 않고, 끈적임 없음. 착색은 전혀 없음.",
    "text46": "끈적임이 아예 없는 립스틱? 이고\n가을웜은 꼭 사야해요.\n진심 베이스로 깔기 개@존예에요\n양도 많고 제형이 진짜 완전 가볍게 발림요",
    "text47": "넘예!! 쌩얼립으로 진짜 예쁭 것 같아요 막 바르기 좋아요!!",
    "text48": "입생로랑 누드챔피온 원툴로 쓰는데 광택감이 금방 사라지는게 아쉬워서 위에 얹어보려고 구매했어요\n요즘 글로시립은 좀 찐덕한 제형이 많아서 좀 꺼려졌는데 이건 미끄러운 제형이라 좋아요\n색상도 비슷해서 마음에 듭니다\n착색은 거의 없어서 틴티드 스틱이라는 이름은 잘못 지은거 아닌가 싶어요\n컬러립밤같은 느낌입니다",
    "text49": "그냥 정말 딱 롬앤 갈뮽색으로 색은 진짜 이뻐요 패키징도 이뻐서 쉽게 들고 다니면서 쓸 수 있어요",
    "text50": "색도 넘 예쁘고 자연스러워요!! 촉촉하고 좋아요 다른색도 사고싶음",
    "text51": "딱 갈웜들 쌩얼립으로 짱임 색도 엄청 안진하고 잘발리고 촉촉함! 밤타입이여서 들고다니면서 바르기가 엄청 편함!! 사실 외관이 이뻐서 샀는데 색이랑 발림성도 좋아서 엄청 만족하면서 쓰는중! 바르고 나서 끈적임도 없음! 지속력은 조금 아쉬운듯..!ㅠㅠ 아 그리고 쌩얼 치크로도 짱인듯 엄청 은은해서 이쁨",
    "text52": "정말 립밤 그 자체\n발색 너무 약해서 조금 아쉽..\n근데 제형이 너무 좋아요 롬앤에서 그동안 나온 것 중에 제형 제일 맘에 들어요ㅠㅠ발색만 좀 더 뚜렷하게 된다면 좋을 것 같아요ㅠㅠ",
    "text53": "궁금해서 샀는데 착색 없어요.. 멜팅밤이 끈적이셨던분들은 호일듯 저는 그냥 그래요.. 립밤 산느낌 ㅠㅠ",
    "text54": "회기 도는 브라운이에요. 저한텐 생각보다 좀 칙칙한 컬러입니다.   오른쪽이 1호, 왼쪽이 4호에요",
    "text55": "처음 출시 됐을 때 반짝 하고 그렇게 유명하지는 않은 이유가 있었네요 ,, 발림성도 색감도 애매~해요",
    "text56": "너무 과한 광도 나지 않고 너무 매트하지 않은 딱 그냥 입술 같은 제형이라 좋았어요! 입술 색만 자연스럽게 올릴 수 있어서 데일리로 바르면 좋아요",
    "text57": "앙 이런 갈색립너무 조아요 갈웜뮤트가 쓰기 좋은 색 좀 많이 내주세요 롬앤 ㅠㅠㅠ.ㅠㅜㅜㅜㅠ. ㅠㅠㅠㅠ",
    "text58": "생얼에 바르기 좋아요 자연스럽고 투명하고 촉촉한 질감이라 막발라도 되고 광이 막 돌지도 않아서 휘뚜루마뚜루 (사진은.. 거의 다 지워지긴했어요)",
    "text59": "색이 진하지 않아서 생얼에도 바르고 다닐 수 있어요 요즘 제 최애템입니다",
    "text60": "촉촉한데 발색도 잘 되어서 좋아요!\n가을웜 휘뚜루마뚜루 립으로 딱임",
    "text61": "잘 발리고 부드러워서 좋아요.색도 이쁩니다. 생김새도 이쁘고 파우치에 잘 들어가요",
    "text62": "색이 너무 예뻐요 \n특히 광이 시간이 지나도 남아있는게 너무 맘에 들어요",
    "text63": "이런 립은 첨 써보는데 색은 넘 이뿌지만 지속력이 안좋네여..",
    "text64": "뭔가 손등은 웜한테 입에 올리니깐 또 핑크끼가 돌아요 ㅜ\n색은 정말 예쁘고 볼에서도 예쁘게 잘 올리가요 !!",
    "text65": "색은 예쁜데 지속력이 별로예요\n티도 잘 안 나서 그냥 저는 틴트 쓰고 있어요",
    "text66": "착색이 그나마 되는 글로우 립\n멜팅밤보다 덜 끈적한 제형이에요",
    "text67": "제가 갈웜인데 이 색깔 진짜 너무 이쁘고 아무리 갈웜이라도 이런색 번적 없는데 너무 이쁜거 같고 좋아요\n재구매 의향 있어요",
    "text68": "기존 멧팅밤보다 광은 도톰하지 않지만 립밤보단 \n그로시하고 틴트밤보다 착색이 심하지 않아 좋아요 \n기존 멜팅밤의 끈적임이 없고 입술이 편안해요\n색도 더 잘 쌓여요 \n\n카멜색이라 노란편이고 살짝 코랄빛이 도는 채도감이에요 \n너무 심하지 않은 채도라 채도에 민감한 저는 아주 좋았어요 \n적당히 차분한편이에요",
    "text69": "저는 평소 틴트를 자주 애용하는 사람인데 매장에서 이 립을 보고 한눈에 반한 사람입니다 ㅋㅋ 처음엔 엥? 틴티드 스틱..? 이라는 글 보고 좀 당황스러움이 많기도하고 생소한 이름이라서 그냥 그랬는데 매장에서 직접 테스트 해보니 너무 이쁜거에요~ 오히려 이거 사고 이 제품만 3개월째 쓰고있는데 이젠 틴트보다 이 제품이 더 편해서 다른 틴트는 안쓰게 될 정도로 제 애정품입니다~",
    "text70": "와 아니 진짜 생얼립 그자체에욜ㄹ\n발색 개이쁘고 데일리로 쓱쓱 바르기 굳굳합니당 ㅊㅊ\n글구 케이스가 ㄹㅇ 존예에용",
    "text71": "갈웜들이 데일리로 바르기 좋은 색상이에요! 촉촉해서 각질 부각 전혀 없고 다만 지속력이 떨어져요..ㅜㅜ 그래도 착색이 없어서 여러번 덧바르기 좋아요 😍",
    "text72": "촉촉하게 립밤처럼 발려져서 막 바르기좋아요 발색도나쁘지않네요",
    "text73": "촉촉하고 립밤처럼 막 발라도 예쁘게 발색됩니다 가을웜톤은 무조건 구매하기!",
    "text74": "디자인도 이쁘고 색도 이뻐서 만적스러워하고 있어요! 롬앤은 워낙 립이 이뻐서 스틱형도 원했었는데 너무 만족스러워요",
    "text75": "요즘 글로우 스탁들은 대부분 온도가 너무 따뜻하면 녹거나 입구가 지저분해서 살지 고민 했었는데 틴티드 스틱이어서 그런지 글로우 하면서 너무 녹지도 않아서 넘 좋더라구요! 색도 완젼완젼 이쁩니당 스틱 입구는 생각보다 얇은 편 이었어요!",
    "text76": "육안으로 봤을때는 진한 브라운 컬러였는데 입술에 바르니 역시나 보이는 컬러보다는 좀 투명하게 올라오네요 베이지 브라운으로 연하게 올라와서 정말 손이 안가는 컬러지만 정말 촉촉하게 발려요",
    "text77": "육안으로 봤을때는 진한 브라운 컬러였는데 입술에 바르니 역시나 투명하게 바른듯 안바른듯 베이지 브라운으로 연하게 올라와서 정말 손이 안가는 컬러 발림만 좋고 지속력, 발색력 아쉬움",
    "text78": "컬러 예뻐여~~^^ 굿굿 발림성도 좋고 믹스해서 발라도 예쁜컬러에요",
    "text79": "넘 예쁜데 잃어버려서 재구매한!! 템입니다 너무너무 예뻐요",
    "text80": "촉촉하고 너무 좋은데 컬러를 잘못 선택.. 담에 다른색도 사볼게용",
    "text81": "너무 좋고 다른 틴트랑 색이 똑같은것같은데 \n그거랑 같이 쓰고 있어요 색상이 이뻐요ㅜㅠ",
    "text82": "촉촉하고 가을 웜톤 분들이 쓰면 예쁠거 같아요 추천합니당!!",
    "text83": "덧바르면 덧 바를수록 색이 올라오고 예뻐요!\n누드계열 좋아하시면 카멜너츠 무조건.!!",
    "text84": "실제 색감은 약간 브라운끼 도는 핑크??고 손에 바를때는 밀도있게 발리는 느낌이었는데 입술에 바르니까 생각보다 너무 부드럽게 발리고 지속력도 별로 안좋은 그래도 색은 예뻐서 가끔 쓰는듯",
    "text85": "⭐️04 카멜너츠⭐️\n\n👍 추천\n가볍게 바를 립제품을 찾으시는 분\n가을뮤트~따잘봄\n틴트는 싫고 밤타입은 무거워서 싫었던 분 ⭐️⭐️\n\n👎 비추천\n밤타입의 꿀광느낌을 기대하셨던 분들\n딥한 가을 색조를 원하시는 분들\n강한 발색을 선호하는 분들",
    "text86": "⭐️04 카멜 너츠⭐️\n\n개인적으로 전 시리즈의 글래스팅 밤들보다 단단한 제형으로\n느껴졌습니다. 광택은 틴티드 스틱이, 발색은 글래스팅 밤이 더 우수합니다. 저는 옅은 입술을 선호해서 이번 시리즈가\n더 마음에 듭니다. 약간의 착색도 있고 제형이 무거워서 지속력도 낫밷.",
    "text87": "한 달 넘게 사용해 봤을 때 \n확실히 조금 기름지다는 느낌을 받을 수 있어요.\n립밤 제형 아니고 예전 새틴 립스틱 제형! 대신 발림성이 부드럽고 컬러감이 옅은? 끈적이지도 않아요.\n그 대신 촉촉해지는 편도 아닙니다!! 입술 보습을 신경쓰신다면 립밤 바르시고 위에 얹으시는게 나을 것 같아요🥹\n그래도 제일 좋았던 점은 발랐을 때 \n입술이 도톰해보여서 좋았어요😎 오동통 명란으로 만들어줌,,\n컬러는 손발색이 더 진하고 입술발색이 더 옅어요!\n확신의 생얼립입니다 ... 개강하면 더 잘 바를 것 같아요( ꙭ )‪‪.ᐟ.ᐟ",
    "text88": "단독으로 휫뚤맛뚤 사용하기 좋아요.\n스틱형태의 촉촉한 제품이라 지속력이 오래가는 느낌의 제품은 아닌것같아서 데일리의 단독으로 바르는게 편할 것 같더라구요.\n요령 없이도 슥슥 잘 발리는 스틱형의 제품인지라 전 그게 좋았어요~~ 똥손도 잘 바를수있어요.\n롬앤 립 제품은 자주 확인하는데 요즘 제일 좋아하는 브랜드입니당 ㅎㅎ",
    "text89": "매장에서 테스트 해보고 샀던 제품인데 에*쁘아 제품 살까 요 제품 살까 고민을 하다가 에*쁘아 제품이 묻어남도 심하고 지속력도 너무 짧아서 롬앤 제품을 샀는데 색도 너무 이쁘고 딱 가을웜 컬러더라구요 디자인도 너무 이쁘고 많이 매트하지도 않고 딱 립스틱 정석이더라구요 가을웜은 무조건 아고 사세요!",
    "text90": "막 출시됐을 때는 별로 관심이 없었는데 누카다미아랑 같이 발라보다가 너무 예뻐서 샀어요♡ 유명한 멜팅밤보다 훨씬 가볍고 스틱도 단단해요 >쉬어<라는 이름처럼 적당한 윤기가 돌게 마무리되고 머리카락이 안 붙는 게 제일 좋더라구요! 그라데이션 경계 풀어주거나 수정할 때 잘 쓸 것 같아요!",
    "text91": "이것도 숙성되었는지 처음이랑 컬러가 달라짐\n진짜 처음에 못봐줄 탁한 레드브라운 아줌마 컬러였는디\n지금쓰면 색이 좀 연해져서 올라옴\n\n각질끼임으로 부각되보이고\n입술에 바르면 드라마틱한 광은 올라오지 않늠\n손에만 광심하게 나는거\n\n착색 거의없어서 내기준 틴트라고 하기 애매함\n바르고 진짜 약간만 스쳐도 다 묻어나옴\n\n재구매의사X",
    "text92": "1,4호 구매\n\nㅠ하..캐니언 컬러..기대했구요\n저한테는 그냥 탁한 레드브라운립..\n베이지베이스컬러 뽑는거 어려운거 아는데\n걍 브라운립이라 당황스러움\n\n사진처럼 촉촉하게 올라오지도 않고\n그냥 약간 촉촉한 립스틱수준이라 광택 거의없고\n미끌거리긴 함 촉촉이랑 거리가 멀어요\n각질 제거 안하면 립스틱처럼 끼임있어요\n\n4호가 브라운컬러가 좀 심함\n1호가 그나마 바를만함 ㅠ\n\n글로시하기라도 했으면 그나마 잘 쓸텐데\n어쩜...\n\n본인 메인 겨울쿨 서브 여름뮤트\n22호 임\n\n애착립 롬앤 글로스 캐니언....\n기대한만큼 실망이커서...그래서 그래요....",
    "text93": "기본적으로 지속력은 길진 않습니다 ㅋㅋ 😂 2.3.4호 구매했는데 브라운 계열 안어울리는데 색이 은은하게 한두겹만 바르면 너무 이쁘고 괜찮을 것 같아 샀어요 진하게 바르지만 않으면 가을분위기 나고 좋네요~~ 저번에 물틴트도 샀는데 물틴트 위에 바르면 좋을듯요~ 별 하나 뺀 이유는 착색력이 약해요 그게 아쉬워요 아 그리고 제가 입술색이 진하다보니.. 입술색이 있으신 분들은 상세페이지처럼 아주 맑게는.. 발색이 안되더라구요 ^^;;",
    "text94": "색이 ㅈㅉ 이뻐요\n웜톤 색이긴한데 쿨한테도 이쁘구 \n발림상도 조아용",
    "text95": "색이 너무 예뻐요. 생각보다 웜쿨 크게 안 타는 거 같아요. 만족",
    "text96": "겁~~나 이쁨 걍 갈웜들은 다 사야함 진짜 근데 많이 바르면 좀 이상해져서 양 조절 필수",
    "text97": "주름부각은 딱히 없는거 같고 지속은 별루ㅠㅡㅠ 근데 색감이 짱이쁨 갈웜한테 추천!!",
    "text98": "예쁘게 잘 발리고요 색이 너무 예뻐용 엄청 촉촉하진 않은데 그렇다고 매트한건 아니여서 먹저르기 좋아요",
    "text99": "색상 발림성 다 괜찮고 엄~~청나게 수분감이 많은 타입은 아니네요 생각보다! 좋은 가격에 만족합니당",
    "text100": "색 진심 너무 이쁘고 촉촉해서 많이 쓰고 있습니당ㅠㅠㅜ👍👍",
    "text101": "색 완전 이쁨 ㅎㅎ 웜톤들 당장 달려가서 사셈 이건 못참아 진짜!!",
    "text102": "봄웜컬러는 아닌것 같지만 그냥 샥깔이 개 이뻐소 샀어욤.. 그냥 무난하게 쓰기 좋아욤 ㅡㅠㅠ 입술 각질부각도 없고 밤제형인데 끈적거림도 별로 없어서 좋았어요. 밤먹고 싶어지는 컬러😍😍",
    "text103": "아무래도 지속력에서는 좀 아쉽지만 색은 예뻐요 답답하고 끈적이는 느낌은 없어요",
    "text104": "데일리로쓰기좋고만족해요...\n색이쌓이는제형은아님",
    "text105": "색감 좋고 디자인도 깔끔해서 만족스럽습니당 이색만 사용하는중!! 가을웜톤임니다",
    "text106": "갈웜에서 봄웜에 걸쳐있는 톤으로 살고 있는데 케이스 색이 너무 제 취향이라서 사버렸습니다. 근데 이거 하나만 사서 쓰기에는 색이 생각보다 옅고 립밤 바른 느낌입니다. 여러번 발라도 색이 겹친다는 느낌은 잘 못받았던 것 같아요. 그래서 저는 같은 롬앤에서 나오는 쥬시래스팅 틴트를 포인트 립처럼 안에 발라줬는데요 완전 만족하고 있습니다. 실제로 두 개 제품 섞어서 바르고 나가서 친구가 립 예쁘다고 칭찬해줬습니다 ㅎㅎ 아무것도 안바르고 나가기 싫거나 촉촉한 베이스 립 찾으실때 추천드립니다 :)",
    "text107": "너무 광택감이 있지는 않지만 입술에 적당히 수분 있어 보이게 해주는 립밤이고 색상도 너무 선명하지 않고 은은해서 자연스러운 메이크업할 때 사용하기 좋은 립밤이라고 생각해요! 색상은 조금 차분한 핑크베이지+코랄 한,두방울 정도로 생각하시면 될 것 같아요",
    "text108": "여러 촉촉한 립을 써봤는데 그 중에 가장 마음에 들었어요! 일단 틴트가 아닌 립스틱 형식이라 필요한 부분만 콕콕 두드려서 주로 발랐습니다! 제일 좋은 건 전 입술에 주름이 많은데 립케어를 잘 하지 않는 편이라 촉촉한 립을 발라도 요플레 현상이 생기거나 만족스럽게 립을 바른 적이 없는데 이 제품은 바르면 입술이 도톰하고 주름없는 척이 가능합니다! 그래서 전 주로 베이스립 바르고 위에 톡톡 두드려서 발랐습니다! 그러면 딱 립이 촉촉하고 주름도 많이 커버해줘서 너무 좋았어요! 립밤처럼 바르기도 좋고 컬러도 너무 진하지 않아서 좋았습니다! 그리고 전 촉촉한 립을 바르면 특유의 겉도는 느낌을 싫어하는데 그런 것도 없어서 너무 만족했어요!",
    "text109": "립밤같으면서도 발색이 어느정도 돼요 ! 특히 이름처럼 진짜 쉬어하게 발려서 잘 쓰고 있어요 ㅎㅎ 상세페이지만큼 진한 발색은 아니어서 갈웜 데일리로 쓰기 굉장히 좋습니다 무엇보다 양이 좀 적어 보이긴 해도 패키지가 정말정말귀여우니 한번쯤은 구매해보셔도 나쁘지않은 선택일 것 같아요",
    "text110": "가을뮤트 여러분들 이거 꼭.사십시오 반드시 필수적으로 무조건 사야만되…진짜 아름다워요 롬앤은 늘 믿고 사는 립 맛집인데 사실 케이스에 홀려서 샀는데 내용물까지 이렇게 완벽하고 가격도 착하다니ㅠㅠ 발색은 너무 진하지도 연하지도 않게 적당히 올라갔고 끈적임은 없었어요 근데 글로스나 멜팅밤이 비해 건조해서 각질 부각이 조금 되는 느낌이라 보습 잘 해주시고 바르면 조을거같아용",
    "text111": "코랄색같으면서도 땅콩색같은 특이한 색이에요\n립밤같은 느낌이고 광택감은 은은하게 티나는 정도라서 상세페이지에 나온만큼의 광택감은 없는편이에요. 그리고 전체적으로 색상도 되게 연하고 자연스러운 립이라서 출근할때 그냥 휴대폰보고 바르기 편해요. 그리고 착색있다고 하는데 저는 착색이 크게 안느껴졌음.",
    "text112": "틴트 없어서 좀 급하게 산거긴 한데 솔직히 입술 잘 트는 나한테는 좀 별로?ㅎㅎ 뭔가 지속력은 짧음 그래도 살짝 코랄?느낌인데 색은 은근 예쁜거 같음..좀 각질이 자주 일어난다고 해야하나..?무튼 나한텐 좀 별로",
    "text113": "개인적으로 애매~ 했던 제품이에요. 보기엔 예뻐서 샀는데 그리 촉촉하지도 그렇다고 발림성이 좋고 발색이 고르게 잘 되지도 않고 .. 재구매는 없을 것 같아요🥲",
    "text114": "색!! 진짜 너무너무 예뻐용 갈뮤한테 추천하고 싶은 색감이에용",
    "text115": "사이즈도 작고 얇아서 주머니에 넣고 다니기 좋아요!!! 색도 자연스러워서 쌩얼립으로 좋아요 그리고 롬앤 다른라인 립밤 누가샌드랑 거의 색은 똑같은데 질감은 달라서 같이 바르는 맛이 잇움ㅎㅎ 좋아요 근데 다른 색도 더 나왔으묜...해요",
    "text116": "처음에 립이 다시 빽이 안되고 너무 연해서 별로라고 했었는데 사용하다보니 그 점이 고쳐져서 정말 잘썼어요! 무엇보다 촉촉한게 맘에 들었고 치크로도 사용할 스 있어서 넘 좋습니다,,♡ 친구들이 제 립 뭔지 정보 따갔답니다! 근데 어제 세탁기에 까먹고 돌려서 새로 사러가야 해요… 제발 할인좀해주세요제발!!!!!!! 너무 비싸요!!!!!제가 홍보 많이 할테니까 제발 할인해주세요",
    "text117": "색: 미지근한 연한 베이지 브라운.\n붉은기가 많이 빠져있고 가을뮤트에개 찰떡 좋은 립입니다!!!\n\n처음에는 나와도 거들떠도 안본 립이었는데 막상 테스터하니까 존예!!!!\n모카무스메이크업에 딱!!!!\n\n이건 제발 단종 안됐으면 좋겠어요.\n색도 이쁘고 제형느낌도 무겁지 않고 보습은 잘되고 진짜 숨은 꿀템!!!!",
    "text118": "딱 가을뮤트가 좋아할만한 컬러감이에요\n겨울에 너무 건조해서 발색 립밤 찾고 계신다면 추천드려요\n근데 생각보다 지속력이 너무너무 짧아서 아쉬웠어요\n그리고 이상하게 이것만 사용하면 알레르기처럼 입술 주변이 간지럽더라구요 ㅠㅠ\n여러모로 아쉬운 제품..",
    "text119": "롬앤 글래스팅 멜팅 밤도 넘 잘쓰고있는 사람으로서 롬앤에서 또 스틱이 나온다니...ㅜㅜㅜ 기쁜마음으로 매입햇어여ㅎㅎ 색은 멜팅밤 누가샌드랑 거의 비슷한데 제형면에서 약간 차이가 있어요 좀더 쫀쫀하게 발리고 착색이 남는 정도!! 케이스가 얄쌍하니 예쁩니다 무난하니 쌩얼메이크업에 쓰기 좋아용",
    "text120": "사지 마세요 걍 롬앤 제품력 떨어졌다는거 진짜였음\n일단 발랐을 때 매트한게 아니라 입술의 수분감을 뺏어가는 느낌임 그리고 바른지 30분만에 입술 안쪽에 요플레현상?같은게 생김 무슨 틴트도 아니고 이런게 왜 이렇게 자주 생기는건지 모르겠음 가장 중요한건 이 모든걸 감수하고도 색이 예쁘냐? 그냥 흔한 갈웜 저격 색임",
    "text121": "저는 올영에서 손에 발색해보고 샀는데 입술에 바르니까 생각했던것보다 거의 티가 나지않아서 조금 당황했어요,,😅 제가 원래 입술색이 좀 진한편이라 입술색이 연하신분들께 추천드립니다🥲 근데 내구성이 좀 약한건지 아님 처음부터 불량품이 온건지 사용한지 이틀만에 망가졌어요,,.. 돌려서 다시 집어넣으려고했더니 안들어가서 그냥 손으로 눌러넣었네요..;; 패키지는 예쁜데 여러모로 아쉬운게 많아요😥",
    "text122": "음...별로예요ㅠㅠ\n일단 발색이 잘 안되고 예쁘게 발리질 않음\n바로 지워지기도 하고요...\n끈적임 없는 건 좋음",
    "text123": "엄청 여리여리하게 발색되고 착색도 거의 없어요 바른지 좀 오래있다가 지워야 그나마 착색이 돼요 촉촉해서 좋긴한데 생각보다 착색이 안 돼서 지속력은 그저그래요",
    "text124": "가을웜에게 어울릴거같음\n좀 분위기 있고 고급스러운 느낌\n근데 또 완전 무겁진 않고\n\"나 좀 점잖고 예의바르고 고급스러워\n근데 또 교과서같은 스타일은 아니야\"\n뭐 그런느낌~\n찐덕거리거나 무겁진 않고\n그냥 살짝 오일리함\n아 근데 색 진짜 이쁨\n케이스도 개이쁨\n웜핑크에 브라운 한방울 떨어트린 색.\n사진보다 좀 더 핑크빛 돌고 가벼운 느낌",
    "text125": "보습은 안되는 오일 굳힌 느낌의 제품이구요 색상이 너무 마음에 들어서 진짜 매일매일 사용해주고 있었는데 저의 부주의함으로 실수로 세탁기에 넣어버려서 약간 이상한 냄새도 나고 푹 파이기도 했고 사용하기 조금 그래서 재구매하려구요…ㅠㅠㅠ진쯔ㅏ 예쁩니다 착색 조금 있는 편입니다",
    "text126": "발색이 한 번만 발라도 선명하고, 입술에 착 밀착돼서 마스크 써도 쉽게 지워지지 않아요. 각질 부각도 거의 없어서 데일리로 쓰기 좋고, 시간이 지나도 탁하게 변하지 않고 예쁘게 물들어요. 촉촉한데 끈적이지 않아서 사계절 내내 잘 쓸 것 같아요.",
    "text127": "그 촉촉함이 정말 끝내줍니다. 저처럼 입술이 건조하고 각질이 잘 되는 사람은 바르면 순간적으로 입술이 수분에 싸여 있는 느낌이 들고 갈라진 부분도 잘 복원됩니다. 그리고 지속성도 좋아서 자주 덧칠하지 않아도 되니 정말 걱정입니다. 맛도 제가 좋아하는, 은은한 과일향이어서 바를 때마다 기분이 최고입니다.",
    "text128": "그 촉촉함이 정말 끝내줍니다. 저처럼 입술이 건조하고 각질이 잘 되는 사람은 바르면 순간적으로 입술이 수분에 싸여 있는 느낌이 들고 갈라진 부분도 잘 복원됩니다. 그리고 지속성도 좋아서 자주 덧칠하지 않아도 되니 정말 걱정입니다. 맛도 제가 좋아하는, 은은한 과일향이어서 바를 때마다 기분이 최고입니다.",
    "text129": "촉촉한데 끈적이지는 않고 발림성도 좋고 색감도 이뻐요 착색은 없어서 처음에는 제가 평소에 좋아하는 착색 있는 틴트 바르고 나중에 좀 지워지면 발라요! 좋아하는 틴트가 착색이 좀 있어서 나중에 또 바르면 진해지신다면 수정할 때는 이거 바르세요! 저는 롬앤 누카다미아? 사용하고 있는데 이거랑 색이 똑같아요!",
    "text130": "착색이 1도 없어요 발색이 뚜렷하지 않아서 베이스립에 신경을 많이 써야하는데 제가 가진 베이스랑은 거의 다 합이 안맞아서 쓰기 어려웠어요 ㅠㅠ 각질을 가라앉히는 용도로 사용할 수는 없습니다 입구부분이 제형 특성 상 좀 자주 더러워져서 사용할 때마다 닦으시는 걸 추천드려요",
    "text131": "제 입술색이랑 딱맞는것같아서 샀어요 \n딱 제가 원하던 브라운에 핑크몇방울 섞어놓은색이에요.ᐟ! 촉촉하고 부드럽게 발려서 한동안 베이스로 계속 바르고 다녔어요 포인트로 비슷한 색에서 핑크나 코랄 더 섞인 색 올려주는것도 예뻐요.ᐟ.ᐟ\n💖 갈웜,봄원분들께 추천해요!",
    "text132": "롬앤은 립제품이 워낙 좋아서 기대하고 샀었는데 기대에 비해서 다소 아쉬웠던 점이 많았음.... 촉촉립이긴 한데 광도 빨리 날아가고 지속력 있다 했엇는데 거의 없고 건조함이 빨리 느껴져서 추워진 이후로 많이 안 썼움..ㅠ 특히 각질 있는 상태로 쓰면 진짜 갈리듯이 발리고 다 끼는 그 느낌이 너무 싫어요😭양이 엄청 많은 편도 아니고.. 재구매 안할거에용.",
    "text133": "색립밤 같은거 찾고있어서 구매했어요. 색이랑 케이스 아주 맘에 들고 만족해요. 하지만 발림성이 조금 아쉬워요. 조금더 글로시 했으면 좋을꺼 같아요. 글래스팅을 원래 쓰다가 좀 무더워서 이거 구매했는데… 글래스팅 밤 보다 덜 글로시하고 틴티드 스틱 보다 좀 더 글로시 한게 나오면 딱일꺼 같아요",
    "text134": "대부분의 롬앤 제품은 다 엄청 만족하면서 썼는데 이 제품은 약간 아쉬운 점이 꽤 잇엇어용...\n일단 4호 색은 가을뮤트인 저한테 잘 어울렷어용!!\n그냥 가을웜이면 두루두루 다 잘 쓸 수 잇을 듯해용!\n그리고 단점.... 립 상태 좋을 때 바르면 미끄러지듯이 발려요! 엄청 촉촉하다는 느낌은 못 받앗구용 광은 약간 쉬머하게 올라와용..!! 그냥 입술 위에 얇은 막이 살짝 잇는 느낌? 각질 조금 있으면 쫌 제형이 립에 갈리듯이 발려용.. 그래서 살짝 뭉칠 때가 있더라구요???? 그리고 지속력은 상세설명에 비해서는 다소 아쉬웟습니당..",
    "text135": "제일 베스트인 제품들인 카멜너츠,버니홉으로 샀는데 카멜너츠는 정말 잘 쓸 것 같고 버니홉은 연하게 발라서 쓰면 좋을 것 같아요 저한테는 색이 핑크가 좀 많이 올라와서 연하게 발라야할 것 같아요 카멜너츠는 살짝 붉은끼가 있는데 그래도 색이 마음에 들었어요",
    "text136": "가을뮤트에게 추천하는 립...\n봄웜이 쓰기에는 어둡고 채도가 강해요",
    "text137": "생각보다 발색이 약했고 지속력이 진짜진짜 짧았어요 ㅠ\n착색도 아예 없는편입니다 ㅠㅠ\n제가 성분이 안 맞는건지 사용했을때 입술 바깥 부분이 가렵고 좀 빨게졌어요 ㅠㅠ",
    "text138": "색이 예브네용\n특히 겉에 모양이 넘 고급져요\n생각보다 촉촉한것 같아요\n매트립 싫어하능 저에겐 넘무 좋았숨당",
    "text139": "투명한 넛츠색인데 촉촉하고 광도 적당해서 예뻐요 단독으로 발라도 만족",
    "text140": "그냥 롬앤은 촤고\n내돈그냥다가져가 \n샥상짱예뻐용 롬앤 역시 짱",
    "text141": "이번에 완전 가을뮤트 기절 시킬템들을 만드셧어요\n전 좋앗어용",
    "text142": "바르면 바로 녹는 멜팅밤 제형이라 각질을 잠재워주는 것 같아요 색도 예뻐요 투명하게 올라가서 여러번 발라야 좀 티가 나여",
    "text143": "발림성 개쩔고(완전 부드럽게 발림) 끈적임 일도없고!!\n색감 개이쁘고 착색도 살짝 있고 디자인도 이뿌고 너무 완벽합니돠!!😍",
    "text144": "지속력은 쫌 짧음 근데 본인 갈웜인데 ㄹㅇ미치겟음 진짜너무예뻐서 이것만 쓰고 10개 쟁여두고싶음",
    "text145": "제가 쨍한 립도 별로 안 어울리고 너무 딥한것도 안어울리는 가을웜인데 이거 은근 잘 어울리는색이에요 근데 이색 일반 틴트 형태로도 나왔으면 하는...",
    "text146": "색상 예뻐요 입술이 건조한편인데 매트하지않고 예뻐요 굿굿 세일해서 저렴하게 샀어요",
    "text147": "진짜 딱 가을에 바르기 좋은 컬러에요\n부드럽게 발리고 광이 예쁩니다",
    "text148": "스틱 형태가 편하고 베이스립으로 촏촉하니 너무 좋아요 색감도 봄웜 개굿",
    "text149": "색이 이쁘고 부드럽게 잘 발려요. 매끈하게 발리는 느낌은 아니고 촉촉한? 지속력도 괜찮습니다",
    "text150": "적당한 누드느낌 봄웜립인 거 같아요 글로스한립이랑같이 바르기 좋아요",
    "text151": "색이 진짜 이쁜데 특히 봄웜(봄웜라제외)나 갈웜한테 잘어울릴것같은 색입니더 근데 입술에 각질 많으신 분한테는 좀 비추입니다 각질있을때 발리는 느낌이 되게 별로인데 각질없을때는 그냥 애기엉덩이입술같아여",
    "text152": "너무 촉촉하고 얇아서 좋아용 근데 색상을 잘못 사서 아쉽지만 담에 다른색 또 살듯여",
    "text153": "색깔 진짜 예쁘고 좋은데 지속력은 그냥 그래요 립스틱 같아서 바르기 편해요",
    "text154": "제 인생 립…\nMlbb 립으로 너무 잘쓰고 있어용\n앞으로도 계속 쓸것 같아요",
    "text155": "가을웜인데 생각보다 어두워서 잘 안 어울려요 그냥 롬앤 누카다미아가 더 예쁜 듯",
    "text156": "너므이뻐요자연스러운발색원하면하나쯤은겟하시길!!! 생얼에 쵝오",
    "text157": "갈웜 최적템.. 너무 잘쓰다가 잃어버려서 재구매 했어요!",
    "text158": "데일리하게 쓰기 너무 좋아요 그냥 이거 하나만으로도 립 끝이에요",
    "text159": "잘쓰진않는데 이쁘긴함 입술색이랑 비슷해서 생얼에 바르기 좋긴한듯",
    "text160": "미지근해서 발랐을 때 고급진 색이에요 ㅎㅎ 촉촉립 + 미지근한 컬러가 좋아서 저한테는 딱 맞았어용",
    "text161": "요즘 촉촉한 립이 더 좋아져서 구매해봤는데 색감이 테스트한것보다 입에 올렸을 때가 더 예뻐요 😻",
    "text162": "신상이라 기대하고샀는데 저는좀 일단 케이스는예뻤는데 열어보고 사이즈에 놀랬고 유지력이 아쉬워요 멜팅밤이더낫습니다",
    "text163": "갈웜 소프트, 입술 색 진한편\n처음 바를 때 입술색 한 번 죽이고 발라요\n뭔가 부드럽게 발리는데 제 입술이 건조한 편이라 시간 지나면 각질이 약간 올라와요 이건 사바사 일듯…맨날 삐ㅇ 글레이즈? 바르다가 갈아탄거라 더 그렇게 느껴지는 걸 수도 있ㄴ어요 근데 색 자체는 매우 만족합니다 자연스럽게 착색 잘 되는 편인거 같아요 생얼립으로 굿",
    "text164": "뭐 가을뮤트 필수템이죠?!! 다들 아시다시핑 너무 유명해서ㅜㅜㅜ 이건 진짜 제 생얼립 필수템이에오ㅠㅜㅜ 굳이 한 달 사용 후기가 필여할까요?? 그냥 가을뮤트다?! 당장 구매하세요!!!! 촉촉하게 잘 올라오고, 시간이 지나도 색이 핑크가 되지 않게 유지되는 게 개발자님 감사합니다(넙죽)",
    "text165": "재형?이라고 해야되나 그 느낌? 그니까 자체는 괜찮은데\n색이 좀 달라요 살짝 갈색 비슷한줄 알았는데 \n회색이랑 보라 조금 섞인 핑크색이고 \n그냥 바르고 다니기에 좀 진한것 같아요 \n볼이나 코에 조금 바르고 있고\n통이 진짜 이뻐서 별로 안써도 엄청 들고 다니고 싶어요\n나중에 다른색으로 또 사려구요",
    "text166": "봄웜 화장법으로 바꿨는데 쓸 립이 없어서 급하게 산 립인데요!! 평소에도 이 시리즈의 립을 잘 쓰고 있어서 믿고 산 템입니다 ㅎㅎ 역시나 발색도 좋고 적당히 촉촉하게 마무리 되어서 좋습니다! 위에 립플럼퍼까지 바르면 더 예뻐용 \n봄웜 화장에 완전 찰떡 립은 아니지만 그래도 만족하는 제품입니다",
    "text167": "발림성이 너무 맘에 들었어요  완전 광 빡 이런제품은 아닌데 실키하고 바를때 부드러워요 전 맘에 들었습니다! 색감은 생각보단 차분하지 않고 봄웜립 정도에요 근데 입술 발색시 거의 생기만 주고 티가 나지 않아서 톤을 크게 타진는 않는것 같아요 데일리로 가볍게 쓰실거면 추천드려요!",
    "text168": "음…. 그냥 생얼립?!!!!!이랄까요…?!!? 색은 진하지 않고 그냥 글로시한 느낌만 있어요!!!! 그래서 그냥 립밤인데 색이 조금 있고 촉촉한 글로시한 립..! 이라고 생각하면 될 거 같아요!! 색은 별로 안나와요ㅠ 걍 글로시만 맨 마지막에 준다! 생각해야해여ㅠ",
    "text169": "스틱이 단단해서 바르기 쉽고 색감도 마음에 드는데 입술 수분을 오랫동안 채워줄 정도로 촉촉한 느낌은 아니었오요🥹립밤 대용보다는 틴트 경계 풀어주거나 가벼운 수정용 립으로 괜찮을 것 같아요.ᐟ.ᐟ.ᐟ케이스도 예쁘고 얇아서 들고 다니기는 딱 좋았습니다♡",
    "text170": "흠 일단 발림성은 나쁘지 않구요 신상이라 해서 그냥 매장에서 끌려서 구매한 아이인데 나쁘지않은 거 같아요 제가 색초이스를 뭔가 잘못한거 싶기도 해요ㅠ 4번 요거 생각보다 찐한? 색인거 같아요 ㅎㅎㅎ 하루종일 덧바르니 착색은 확실히 있는거 같아요 입술이 점점 찐해지거든요 ㅋㅋㅎ",
    "text171": "퍼스널컬러 진단 받고 추천 받은 제품입니다. 저는 겨쿨딥이고 어두운톤의 피부에요. 평소 립컬러 선택에 어려움이 많았고 평소 무난하다고 생각한 코랄계통 제외한 레드컬러로 살짝 찍어바르고 다녔는데 이번에 쓸 수 있는 컬러가 제가 생각했던것 보다는 다양해서 주문해 본건데 아주 마음에 듭니다~\n탕후르 느낌의 광택이 나면서도 입술이 과하게 연출되지 않고 컬러는 핒빛으로 자연스런 레드컬러감을 주네요.\n그냥 립레드보다는 조금더 경쾌하고 활달한 느낌을 준달까요ㅎ 바르고 있는 동안 입술도 촉촉합니다~\n저는 40대 후반이에요~~",
    "text172": "누디한 메이크업 할 때도 너무 이쁘고 갈웜 메이크업 할 때도 이쁘고 봄웜 메이크업 후 코팅하듯 마지막에\n해줘도 이쁘고 베이스 립으로 써도 이쁘고… 그냥 이뻐여ㅠ\n근데 지속력은 잘 모르겠고 겨울에 핫팩이랑 넣어놓으면 정말 잘 녹음 ㅎ\nㄹㅇ 틴트 중 아몬드 로즈랑 같이 바르면 그냥 극락 갈웜 립 조합이에요 꼭 해보시길",
    "text173": "저는 너무 마음에 들어요\n제형도 가벼워서 입이 편안하고 촉촉해요\n그리고 항상 립제품들이 다 핑크핑크 아님 노란끼돌고\n뭐만하면 모브 같은 것만 잔뜩 나와서\n제발 mlbb같은 자연스럽고 부담스럽지않은 혈색 립제품이 없을까 찾아헤맸거든요  근데 이 제품이 딱맞아요\n색도 너무 이쁘고 억지스러운 물광 오일광도 없고\n그냥 … 딱 적절하게 너무 이뻐요 자연스럽게요\n제일 자주 쓸것같고 여러번 재구매할것 같은 제품이에요\n진짜 오래오래 갔으면 좋겠어요..",
    "text174": "브라운 립은 망할까봐 시도조차 잘 안했었는데\n채도가 너무 낮지않아서 맘에드네요!\n진짜 브라운에 레드 한방울 이라고 해야하나\n그리고 진짜 촉촉하게 발려요.. 지속력은 아직 테스트를 못해봤는데 일단\n요거 촉촉립파라면 맘에드실것 같아요",
    "text175": "가을뮤튼데 색감 맘에 들어요!\n발색이 강한 색은 아니라서 색감 내려면 생각보다 마니 발라야 합ㄴ다 그래서 금방 쓸 거 같아요..!\n입술에 얹었을 때 가벼운 느낌이고 멜팅밤은 너무 끈적?한 느낌이라 잃어버리고 다시 안샀는데 얘가 더 맘에 드네용",
    "text176": "립밤같은 제형인데 솔직히 너무 기름기 많은 립밤느낌이여서 제형이 좀 아쉬웠습니다 하지만 색은 정말 마음에 들었어요!\n개인적으로 조금 무겁고 약간 끈적한 제형을 좋아해서 아쉬웠습니다. ㅋㄹㅇ에서 비슷한 케이스에 쉬어 틴트가 나온적이 있는데 지금은 단종됐지만 제 최애였어서 그걸 기대하고 샀더니 좀 실망햇네요ㅠㅠ 그치만 색은 정말 잘 나온것같아요!! 주름끼임은 조금 있었고 보습도 오래가진 않았습니다. 대체적으로 제형이 좀 아쉽네요.",
    "text177": "미지근 립으로 딱 좋아요!\n이거 바르고 코랄빛 틴트 한번 더 바르면 정말 이뻐용",
    "text178": "지속력이 엄청 좋은편은 아니지만 착색이 조금 있어서 지워져도 큰 문제는 없네요! 그냥 일상에서 편하게 사용하기 좋은 제품입니다",
    "text179": "그녕 색 예쁜 립밤같아요! 지속력이 좋거나 착색이 남는게 아니여서 자연스럽게 바르고 싶을 때 주로 발라용",
    "text180": "촉촉함과  지속성은 같이  갈순없지만 그래도  착색감두  좋고  꽤오래갑니다  매순간 물마시는데  이정도면   굿이에요\n웜톤이되고싶은 쿨톤인데요 단독으로  써도 \n레이어링  해도  좋은데요?  이뻐요\n발림도좋고  굿초이스엿어요!",
    "text181": "친구 소개로 카멜넛츠 사게 되었어요\n가을뮤트고 진한 입술색 안어울리는 분들께 추천드립니다. \n지속성은 다소 아쉽지만 부드럽게 발리고 색이 너무 예뻐요.",
    "text182": "왠지 모르게 잘 안쓰게됩니다 다 좋은데 왠지는 모르겠어요 근데 색은 이뻐요",
    "text183": "그냥 그래요 무난한 립이에요 립스틱과 멜팅밤 그 사이? 느낌입니다",
    "text184": "지금 두통째 쓰고있습니다! 평소에 편하게 다닐 때 입술 색상채우는 용도로 쓰고있어요 촉촉한 제형이라 립밤처럼 사용하기도해서 데일리로 잘 쓰고있습니다",
    "text185": "롬앤 립스틱만 사용하는데 이번것도 완전 기대하고 사용했는데 기대이상이었고 발색이랑 지속력도 만족하는데 살짝 찐득한느낌이 있어서 싫어하시는분들은 비추드립니다!!",
    "text186": "엄청 잘 팔려요!색도 이쁘고 끈적임 거의 없어요! 디게 가볍게 발리는데 유지가 오래되요!!",
    "text187": "와정말너무좋아요진짜느좋임…\n갈웜인데 너무벽돌립은 싫고 그렇다고 비비드같은 찐한 립도 안어울린다? 무조건 이거요…\n너무 좋아요 웜톤도 토끼혀립이 가능함\n전 완전 파였어요 ㅋㅋ \n근데 잘 녹음 ㅠ",
    "text188": "엄청  촉촉해요\n착색은 그래스팅 멜팅밤 보다  좋지만 광택이나\n보습력은 그닥입니다 그래도 색이 넘 예뻐여",
    "text189": "색 발색도 좋고 촉촉하게 잘 발려서 좋았어요 케이스도 예뻐서 마음에 드네요",
    "text190": "색감이랑 발색 완전 이뻐요!! 저는 립앤치크로도 사용중인데 고급진 광 나오면서도 자연스러워서 데일리로 쓰기 너무너무 좋어요 진심 왜 안 사세요 ㅠㅠㅠㅠㅠ 처음엔 좀 후회했는데 지금은 재구매 의향까지 있음 ㄹㅇ",
    "text191": "쉬어 틴티드 스틱을 좋아해서 다른 색상으로 재구매인데 역시 좋아요 발림성도 부드럽고 지속력은 보통이지만 색상이 예뻐요 패키지도 마음에 들고 끈적이거나 무겁지않은점이 가장 마음에 들었어요",
    "text192": "입술에 바르면 엄청 색상은 연하긴한데 \n색상은 이뻐요 촉촉하기고 하구요 그래서 추천합니다 !",
    "text193": "인생립중 하나 적당히 촉촉하고 각질 부각 없고 지속력 나쁘지않고 색감 ㅁㅊ인생립 데일리로 추천 아마 05번도 구매할듯",
    "text194": "롬앤은 다예쁨 ㅠㅠ 뭔가 바를때는 잘모르겠는데 바르고나면 광이 미쳤어유 ㅠㅠ글로우인데 색도 잘 유지되는느낌?\n근데 가격에비해 양이 적음,,,,",
    "text195": "색상이 너무 이쁩니다\n발림성도 부드러워서 최고입니다\n다만 아쉬운건 지속력이 좀 짧아요..ㅎ\n글로이하게 올라가는것도 마음에 듭니다\n요플레현상? 이런건 하나도 없었습니다\n립밤같은 느낌에 컬러가 너무 예뻐서 잘 바르고있습니다",
    "text196": "입술색이 있는편이라 제 입술에선 예쁘게 안올라와요 ㅠㅜ 매우 아쉽템",
    "text197": "엄청 촉촉하고 색상이 연해서 편하게 사용할수있을거 같아요 다들 구매하세여 ㅎㅎ",
    "text198": "발색연하고 투명하게 발색돼서 화장 진하게 안할 때 연하게 바르기 좋고 착색이 별로 없어서 덧발라도 색상이 안진해지는게 오히려 좋아서 데일리템으로 잘 싸고 있습니다 :)",
    "text199": "너무너무 색이 이쁘고 디자인도 매우 세련됐습니다 착색도 좋고",
    "text200": "예상했던 색이 아니지만 ㅋㅋㅋ ㅜㅜ 스틱이라 거울 없이도 편하게 쓱쓱 쓸 수 있우요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 쉬어 틴티드 스틱",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020988503ko.jpg?l=ko",
    "review_name": "05 더치 코코아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209885",
    "text1": "❤️‍🔥1호 4호 5호 구매해봤어욤❤️‍🔥\n\n전체적으로 상페보다 색상들이 옅어서 고발색 기대하면 안됩키다!!!\n색도 맘에 들고 마무리감도 맘에들지만\n그냥 저중에서 4호만 사도 될듯!!\n\n컬러들이 너무 비슷하네요",
    "text2": "코덕아니여도 일반인 나이대 높은 어른들까지 웨어러블한 얇고 발림성 좋은 엄청난 립을 만든 롬앤 칭찬해..\n(어둡게 찍힌게 실제느낌에 가까워요",
    "text3": "🍁더치 코코아\n\n한달 동안 정말 잘쓰고 있는 립이에요! 가을에 어울리는 톤다운된 메이플...? 브라운 로즈..? 같은 느낌이라 분위기있는 메이크업에 차분하게 발라주기 좋은 컬러고, 촉촉한데 탕후루 같은 광택이 아니라 정말 쉬어하게 촉촉한데 틴트처럼 줄 그어진듯 착색되는 느낌이 없어서 좋아요. \n덧발라주면 약간 건조해지는 감이 있긴한데 립밤 이랑 같이 발라줘도 뜨지않는 제형이라서 괜찮은것 같아요.",
    "text4": "❤️더치 코코아❤️\n\n촉촉한 립을 좋아하지만, 틴트의 착색을 포기 못하는데 이번레 나온 롬앤 쉬어 틴티드 스틱이 딱 적절하게 틴트와 립스틱의 중간느낌? 틴트를 밤으로 만들어둔 느낌이라 촉촉하고 자연스럽게 덧바르기 좋은것 같아요. 컬러도 엄청 자연스러운데 쉬어해서 클린걸 메이크업 느낌을 추구하면 넘 잘 맞네요ㅎㅎ\n\n자연스러운 컬러라 쌩얼에도 바르고 메이크업 자연스럽게 했을때도 쓰기 좋아요!!",
    "text5": "컬러끼리 차이는 크게 없어서 그냥 제일 맘에 드는 컬러 1개 사도 될거같아여!",
    "text6": "열자마자 케이스 부터 너무 예뻐요 ㅠ 쥬시래스팅은 너무 건조해지고 멜팅밤도 너무 쫀득한데 금방 지워진다 싶으면 이게 찰떡이네요",
    "text7": "롬앤 더치코코아 / 하트퍼센트 얼씨브라운\n\n생각보다 질감이 맘에 들었습니다☺️ 이름처럼 쉬어하고 물같이 미끄러지듯 발리는게 존예!\n색감은 핑크누드브라운+레드 한방울이에요!\n질감이 좋아서 색이 더 예뻐보임 굳굳",
    "text8": "궁금해서 샀는데 착색 없어요.. 멜팅밤이 끈적이셨던분들은 호일듯 저는 그냥 그래요.. 립밤 산느낌 ㅠㅠ",
    "text9": "5호는 회기를 넘어 흑기 도는 브라운입니다. 입술 컬러가 죽어 보이네요. 왼쪽부터 1호 4호 5호 순입니다",
    "text10": "브라운에 레드가 약간 섞인 컬러, 부드럽게 발리긴 하나 육안으로 보이는 컬러 그대로 발색이 진하게 올라가지 않고 좀 투명하게 발색되는 제품이에요 근데 본통에 내용물을 충전하고 내용물이 굳으면서 가운데가 쏙 들어가듯 굳어져서 일정한 높이에 내용물로 만들어지지않았네요",
    "text11": "브라운에 레드가 약간 섞인 컬러, 부드럽게 발리긴 하나 육안으로 보이는 컬러 그대로 발색이 진하게 올라가지 않고 투명하게 발색되는 제품. 본통에 내용물을 충전하고 내용물이 굳으면서 가운데가 쏙 들어가듯 굳어져서 일정한 높이에 내용물로 만들어지지않았음",
    "text12": "여쿨 라이트입니다. 맨날 고명도 저채도 립만 사다가 이것도 판에 박힌 선택이라, 탈피하고자, 마침 가을이라, 갈색 립을 골랐습니다. \n\n촉감이 아주 좋은 제형의 립입니다. \n진하게 바르면 똥색이에요. 텁텁한...(차라리 똥색이 더 예뻐요)\n저한테는 톤그로네요. 꼭 손등같은 곳에 발라보셔요. \n\n조금 바르면 봐줄만한데\n욕심이 과했나봐요..",
    "text13": "너무 제가 예상하던 색이라 일단 만족하고요!!\n양이 좀  적네요.. 그래도 쓸만해요!! 세일할때만 살 거 같아요 ㅎㅎ 넘 비싸서..",
    "text14": "발색이 입술색에 따라 많이 다른것같아요..\n발라보니까 생각했던 색상은 아닌데\n촉촉하기도하고 쌩얼 슥슥 바르기엔 괜찮아요",
    "text15": "가을뮤트톤 들어오세여~~ 가을이 생각나는 차분한 뮽브라운 컬러랍니다🤎\n& 저는 입술에 올리면 살짝 모브빛 올라와서 여뮽도 추천!\n롬앤 신상이라 넘 기대하고 구매한 제품이에요\n매장에는 없어서 테스트를 못하고 믿고 구매했는데 케이스부터 취저,, 넘 예뻐요🥺🥺 롬앤 갬성 미쳐따리!!!\n\n끈적거리는 스틱은 안좋아하는데 요거는 수분감 가득하면서 바를때 슥슥 촉촉하게 잘 발려요!\n립밤 바른것처럼 수분감이 오래가고 가벼워요 :)\n\n지속력은 오래가지 않는게 아쉽지만 발림성 진짜 최고에용✨",
    "text16": "ㄹㅇ색감이 너무 이뻐요ㅜ갈웜한테 찰떡.싸게 팔길래 샀는데 진짜 만족ㅜ",
    "text17": "채드낮추는용으로 바르면 좋아요.\n립밤같은 느낌이고 광택감은 은은하게 티나는 정도라서 상세페이지에 나온만큼의 광택감은 없는편이에요. 그리고 전체적으로 색상도 되게 연하고 자연스러운 립이라서 출근할때 그냥 휴대폰보고 바르기 편해요. 그리고 착색있다고 하는데 저는 착색이 크게 안느껴졌음.",
    "text18": "생각보다 딥하고 탁한 코코아브라운이었슴다..\n탁한거 좋아해서 요건 뭐 좋았음\n착색력이 기대보단 훨씬 약해서 계획했던 사용법에는 조금 아쉽지만ㅜ\n그래도 슬라이딩되는 매끈텍스처가 맘에들어요\n입술 너무 부담스럽지않은 두께감과 광택, 가을맞이해서 차분한 브라운 촉촉립으로 괜찮아용",
    "text19": "갈웜인대 생각보다 만족했어요 다만 지속력때문에.. 아쉽긴합니다ㅠㅠ",
    "text20": "색상이 생각했던것보다 훨씬 어둡긴 하지만 세일할때 저렴히 잘 샀습니다 ㅎㅎ",
    "text21": "엄청 촉촉한 멜팅립밤 제형이에요 그래서 그런지 생각보다 발색도 너무 약하고 지속력도 떨어져요ㅜ",
    "text22": "립 쳐돌이라 신상은 못 참슴다.\n일단 색상은 사알짝 어두운 레드이고 저는 여쿨과 가을웜에 걸쳐 있는 사람 입니다\n처음- 색 별로인것 같은데....\n원래하던대로 - 맥 베이스 깔고(카인다섹시) 한두번 쓰윽 낫뱃\n음식 먹은후- 베이스 없이 한 두번 쓱 휴지 음파 요놈봐라....?\n수정 화장- 그냥 바르고 휴지로 톡톡 하니 아주 그냥 미쳤네요+손으로 문질러도 이쁨\n다른 색은 모르겠으나 더치코코아 색 종류 써볼까? 하시는 분들은 추천",
    "text23": "사진에 바른 두 컬러 중 위의 컬러가 더치 코코아입니다.\n\n입술색이 진한 사람으로서는 단독으로 바르기는 아쉽고요. 진한 발색의 립틴트와 같디 쓰면 좋습니다.\n과하게 번들거리지 않고 계속 덧발라도 부담이 없는 텍스쳐는 무척 마음에 듭니다.\n케이스 내구성은 썩 단단한 느낌은 아니고 좀 흔들흔들 하고, 몇 번 바르니 훅 줄어드네요 ㅋㅋ\n착색은 거의 없는 것 같아요.",
    "text24": "롬앤이 역시 색상 잘 뽑네요\n듀이풀워터랑 비슷한 느낌입니데이",
    "text25": "좋아용 음음\n역시 롬앤이다\n롬앤 신제품 나오면 사는데 \n역시 좋습니대이",
    "text26": "색이 예쁘고 부담이 적어서 좋아요!! 끈적이지도 않고 챕스틱 안 바르고 발랐는데도 잘 발려서 좋았어요!!",
    "text27": "뭐 가을뮤트 필수템이죠?!! 다들 아시다시핑 너무 유명해서ㅜㅜㅜ 이건 진짜 제 생얼립 필수템이에오ㅠㅜㅜ 굳이 한 달 사용 후기가 필여할까요?? 그냥 가을뮤트다?! 당장 구매하세요!!!! 촉촉하게 잘 올라오고, 시간이 지나도 색이 핑크가 되지 않게 유지되는 게 개발자님 감사합니다(넙죽)",
    "text28": "음…. 그냥 생얼립?!!!!!이랄까요…?!!? 색은 진하지 않고 그냥 글로시한 느낌만 있어요!!!! 그래서 그냥 립밤인데 색이 조금 있고 촉촉한 글로시한 립..! 이라고 생각하면 될 거 같아요!! 색은 별로 안나와요ㅠ 걍 글로시만 맨 마지막에 준다! 생각해야해여ㅠ",
    "text29": "가을뮤트톤 들어오세여~~ 가을이 생각나는 차분한 뮽브라운 컬러랍니다🤎\n& 저는 입술에 올리면 살짝 모브빛 올라와서 여뮽도 추천!\n롬앤 신상이라 넘 기대하고 구매한 제품이에요\n매장에는 없어서 테스트를 못하고 믿고 구매했는데 케이스부터 취저,, 넘 예뻐요🥺🥺 롬앤 갬성 미쳐따리!!!\n\n끈적거리는 스틱은 안좋아하는데 요거는 수분감 가득하면서 바를때 슥슥 촉촉하게 잘 발려요!\n립밤 바른것처럼 수분감이 오래가고 가벼워요 :)\n\n지속력은 오래가지 않는게 아쉽지만 발림성 진짜 최고에용✨",
    "text30": "카멜너츠가 좀 주황주황해서 약간 붉은기있는 더치 코코아로 한 개 더 구입했습니다. 투명하게 발색되서 좋고 착색 안되서 저는 오히려 좋습니다 착색되는걸 별로 선호하지않거든요. 입술색있는분들이 약간 연하게 투명하게 데일리템으로 쓰기 좋을것같습니다~",
    "text31": "제품 패키지랑 색상이 아주 마음에 들어요\n차분한 브라운로즈 색인데 웜톤에 잘 어울려요\n원래 입술색이 살짝 보라핓이 돌아서 바르고 나면 색이 조금 쿨해져요. \n마무리감이 가볍고 광이 자연스럽게 나서 무난하게 쓰기 좋아요. 많이 촉촉한 것을 안 바라고 사면 잘 맞으실 것 같아요",
    "text32": "발색 사진만 봤을때는 너무 브라운이어서 톤그로될까봐 좀 걱정하면서 샀는데 입술에 올리니까 딱 좋은 로즈브라운으로 올라가요! \n입술색이 원래 진하고 보랏빛이 도는 편이어서 그런 것 같지만 여러번 덧발라주면 브라운이 점점 짙게 올라오는 편입니다!\n각질 부각&끈적임 없이 색 있는 립밤처럼 부드럽게 발려서 거울 없이 입술에 생기 얹기 너무 좋은 색상이고, 립밤 제형이라 당연히 묻어남 있지만 입술이 너무 편해서 덧바르기에도 부담스럽지 않네요. \n생얼립으로도 딱 좋은 질감이라 다른 색상도 구매하려고요🩷",
    "text33": "더치 코코아 너무 이쁜 색이에요 요즘 자주 사용하고 있어요 착색도 거의 없다시피 하고 깔끔한 메이크업에 립은 이걸로  딱 마무리 :)",
    "text34": "고민하다가 더치 코코아 색상으로 샀네요 아직 사용 전이고 색상 이쁘겠죠? 두근두근 :)",
    "text35": "틴티드 립스틱이라기엔 착색력이 강하지 않습니다\n그래도 립밤 대용으로 무난하게 쓰기 좋아요",
    "text36": "지속력이 살짝 아쉽지만 발색이 너무 예쁘게 되서 너무 마음에 든다",
    "text37": "착색이 별로 없고 발색연해서 컬러립밤처럼 잘 쓰고 있습니다. 컬러립밤에서는 나오기 힘든 색상이라 ㅋㅋ 제가 입술 색이 있는 편이라 카멜너트샀다가 제품 괜찮아서 좀 더 진한 색으로 샀는데 데일리로 잘 쓰고 있습니다~",
    "text38": "새상은 말할거없이 너무 이뻐요\n다만 아쉬운건 지속력이 너무 짧다는게 좀 아쉬어요\n그래도 만족하며 잘 사용하고있어요",
    "text39": "발림성 부드럽고 바르고나면 이쁘게 색상이 올라와요\n나름 만족하며 잘 사용하고있어요\n지속력도 꽤 있는것 같구요",
    "text40": "너무죠허요,…매끈매끈 잘 발려용 짱 완전 짱 부드럽게 발림",
    "text41": "회기 가득한 브라운 컬러에요. 많이 다크하지는 않고 차분해 보이는 정도의 색감입니다",
    "text42": "바르기 편한건 진짜 편해서 그냥 아무때나 발라요\n근데 너무 입술색이랑 똑같아서 티가 잘 안나요",
    "text43": "컬러감이 굉장히 예쁘고 촉촉해서 사용하기 좋았습니다~ 새로운 컬러가 또 나오면 살듯한 제품이어서 추천합니다 가격도 저렴",
    "text44": "촉촉하고 막바르기좋음\n다만 첫 사용때 오목하게\n들어가있어서 쓰기불편했음",
    "text45": "수분감 발림감 지속력 입술편안함 직장인에게 얘보다 편한 립이 있을까?",
    "text46": "솔직하게 아예 새로운 제형 낸지 알았는데 그건 아니었음 ㅋㅋㅋ 그냥 롬앤의 새로운 라인이라고 생각하면 되고 기존의 멜팅밤과 다른 컬러 립밤인데 색이 좀 발색 잘되고 입술이 편안하다고 보면 될듯",
    "text47": "막 슥슥 바르기 너무좋았음\n색상도 마음에 듬\n착색은 그다지임\n다만 첫 개봉때 내용물이 오목하게 되어있어 쓰기 불편한 감이 있음\n차라리 평평했으면 좋았을텐데",
    "text48": "발림성이 그렇게 예쁘진 않은 느낌? 손이 잘 안가요 ㅜㅜㅜ 지속력도 아쉽",
    "text49": "양이 너무 창렬....\n그래도 색이 예쁘니 어쩌겠습니까....\n엄청 자주는 아니지만 무난하게 손 가는 제품입니다",
    "text50": "향이 개선됐으면 했는데 더 세진 것 같아요. \n그리고 누카다미아 색이 분위기 있어서 좋아했는데 탁한 느낌이 빠지고 조금 코랄 베이지에 가까워진 것 같아요.\n재구매 의사는 없어요.",
    "text51": "차분한 코코아색이라 지금 아주 딱입니다\n보습감은 그렇게 좋은편은 아닌데 착색이 강하게되는 제품이 아니라 덧바르면 되서 편해요",
    "text52": "엄청 촉촉하지않고 딱 적당한 것같아요\n에스쁘아의 노웨어 바밍 글로우 애쉬코코아랑 컬러가 비슷한데 이 제품이 조금 더 짙고 입술에 틴팅되어 지속력이 길다고 느꼈습니다",
    "text53": "빠른배송 감사합니다 \n발림성이 아주 좋아요.\n지속력이 좋아요",
    "text54": "다른 색상 샀다가 마음에 들어서 또 샀습니당\n우선 기본템으로 딱 좋은거 같아요 너무 촉촉하지도 않아서 발색력도 좋고\n겨쿨이라 터치 코코아 어울릴지 어떨지 몰라서 고민했었는데 너무 탁한 브라운도 아니고 붉은끼가 사진보다 많아서 쿨톤도 예쁘게 어울릴 색상이에요 완전 ㅊㅊ",
    "text55": "음 신상이여서 지름 케이스가 진짜 이뻐요 학교에서 들고 다녓는데 애들이 물어봄ㅋㅋ이쁘다고요\n근데 단점이 약간 수정화장 할때 이 색을 베이스 로 하면은 음 빨간색이 완전 갈색이 되서 입에 색이 안올라 와서 베이스 바르고 이거 바르는거 추천드림",
    "text56": "쌩얼로 쓰기 좋은 컬러감 착색은 별로 안된는거 같고 지속력도 그냥 그래요",
    "text57": "웜톤에게 안어울릴수가 없는 색감 생각보다 발림성이 좋지 않았음",
    "text58": "제품력도 좋겠지만, 디자인이 너무 예뻐서 삼.. 색상도 너무 예쁘고 잘 쓰는 중 ㅎㅎ",
    "text59": "롬앤은 신상 나오면 꼭 사보게댐.. 일단 디자인이 예쁘거덩.. 얇게 발리고 색상이 너무 맘에 들어서 좋았음 ㅎㅎ",
    "text60": "얇고 부드럽게 발리는 건 좋은데 광이 금방 날아가고 덧바를수록 엄청 딥해져서 아픈 사람처럼 보여요...",
    "text61": "이런 컬러를 잘 안 써서 괜찮을까 걱정했는데 생각보다 립밤처럼 자연스럽게 발색돼서 잘 바르고 있습니다 예뻐요",
    "text62": "롬앤 립 제품 중에 제일 부드럽게 발려요. 모델이랑 기본 입술색이 달라서인지 로즈색으로 발색되지만 마음에 들어요.",
    "text63": "너무 예뻐요 살까 고민 많이 했는데 사길 잘 한 듯 다 쓰면 또 구매 할거에요!",
    "text64": "촉촉하고 착색은 엄청은 아니고 시간 조금 지나면 아주 쪼금 남아요! 가을 웜톤분들한테는 너무 좋을 거 같아요! 추천합니당",
    "text65": "그 전에는 색이 너무 다 톤이 밝거나 옅어거 사용하면서도 이게 맞나 싶었는데 자연스럽게 사용하기 좋습니다 더 진한색도 만들어주세요",
    "text66": "가을에 바르기 너무 예쁜 컬러에요! 립 디자인도 귀엽슴당!!",
    "text67": "색 맘에들고 좋습니다 갈웜에게 딱인듯 근데 묘하게 롬앤 색들이 점점 다 비슷한 느낌이랄까...",
    "text68": "광이 있는 편이 아니어서 좀 아쉽지만 색이 예쁘기에 용서 너무 예뿜",
    "text69": "생각보다 착색은 없지만 바르기 편했어요\n하도 멜팅되는 밤 제형이 많았고 그런아이들은\n광은 예쁨데 묻어남이 심해서 손이 잘 안갔는제\n입술에 편안하게 붙고 자연스럽게 혈색줘서 좋았어요",
    "text70": "넘 조아요 또 살거애요 굿굿 만족합니다 완전 조음.. 반했다 진짜",
    "text71": "은은한 색감도 예쁘고 착색도은근 있어서 좋았어요!\n틴딩되는 제품이라 그런지 금방 건조해지긴해서\n아쉽지만 색감은 너무 예뻤습니더 !!",
    "text72": "튀지 않는 잔잔한 컬러가 많아서 너무 좋아요 발림성도 좋습니당",
    "text73": "너무 잘 사용하고 있어요 맘에 듭니다 담에 또 시킬 것 같아여 너무 너무 좋아요",
    "text74": "완전 글로우 느낌일줄 알았는데 그냥 뭐지 살짝 광이 도는데 끈적이지 않아요! 만져보면 보송? 그런제형임",
    "text75": "보습도 적당하고 매트랑 글로우 반반이라고 느꺗어요 완전 글로우까진 아님 끈적이지 않아서 좋았어요 가볍게 잘 발려서 손이 잘가요",
    "text76": "색상이 생각보다 어두워요\n가을에 잘어울릴것 같아 다른색으로 하나 더 구매하려구요",
    "text77": "원하는 상품이 잘 왔습니다. 마음에 들어요. 다음에 또 구매할게요.",
    "text78": "잘 사용해서 재구매했어요 기대 이상이에요 제품력이 좋고 할인할 때 잘 구매했습니다",
    "text79": "베이스립으로 좋아요! 오버립하기도 좋고 제형은 립밤 느낌이라 막 부담스럽지 않습니당",
    "text80": "촉촉함이 2~3시간은 유지됐고, 시간이 지나도 입술이 갈라지지 않아서 만족스럽습니다.",
    "text81": "진한 틴트 위에 발라서 색 눌러줄 때 좋아요.\n대신 정말 빠르게 닳고 ㅋㅋ 뭐 먹으면 바로 사라지고\n양도 적은 편이라.\n립밤처럼 바르기도 좋은 제품.",
    "text82": "갈웜인데 조금 쨍한 립을 발랐을때 색을 차분하게 눌러주는 용으로 사용하고 있습니다!! 부드럽게 발려서 입술이 건조할 때도 언제든 바를 수 있어요",
    "text83": "입술에 얹는 순간 수분감이 확 느껴져요. 광택이 너무 과하지 않고 자연스러워서 데일리 메이크업에 잘 어울립니다.",
    "text84": "이건 엄마꺼에요!! 써봤는데 겨쿨이라서…안맞았죠..",
    "text85": "촉쵹하면서도 발색력도 좋아 만족합니다. 자연스러운 컬러예요!",
    "text86": "틴트처럼 막 착색이 되진 않아요! 촉촉 틴트 발랐는데 건조해지면 그 위에 바르기 딱 좋아요!",
    "text87": "딥한 색상이라 갈웜들 쓰기 좋고 너무 무거운 제형이 아니라 좋아요",
    "text88": "립밤 대용으로도 사용하기 좋아요 만족합이다 잘 사용할게요",
    "text89": "발림성이 좋고 적당히 촉촉하지만 제일중요한 발색지속력이 너무 아쉬워서 재구매는 안할것 같아요. 케이스는 이쁜데 ㅎㅎ",
    "text90": "완전 가을색상이라 구입해 봤어요 가을딥이라 단독으로는 못바르지만 다른색이랑 레이어링 해주면 밝은 색울 발라도 딥해지고 가을 느낌이 나서 잘 사용하고 있습니다!",
    "text91": "색이 진짜 연하고 틴트립밤이라고 하는게 더 맞는것같습니다. 생얼용으로 조ㅗ울듯",
    "text92": "일단 이뻐서 바로 구매함 ㅠ\n일단 색이 진짜 이쁘고 \n입술 발라보면 촉촉하고 잘 올라와서 잘 쓰는중이예요 지속력은 그닥.?  근데 색깔 이쁘고 완전 좋음",
    "text93": "입술에 발랐을 때 매트하지 않고 촉촉하게 마무리돼서 너무 편해요. 얇게 발리면서도 발색이 확실해서, 자연스러운 립을 연출할 때 완벽해요. 시간이 지나도 색이 그대로 유지돼서, 수정 메이크업이 필요 없을 정도로 오래 가요.",
    "text94": "촉촉하긴 한데 발림성이 걍 그럼.....\n기대했던것보단 그렇네여..",
    "text95": "생각보다 발색이 되게 연해서 립밤 같은 느낌\n이목구비 수수하고 화장 진한 거 안 어울리는 사람들한테 딱임 베이스립으로 굳",
    "text96": "계속바르면 진해지지만\n뭔가 이정도 광이 제일 좋은거 같다는 생각이들어요",
    "text97": "가을에 분위기 있게 바르기 너무 좋은색이고 끈적이지않아서 좋아요",
    "text98": "굉장히 연하면서 어둡고 부드럽게는 발립니다. \n케이스가 예뻐요. 용량은 아주 적은 것 같아요. \n두번 발랐는데 훅 줄어들었거든요.",
    "text99": "진짜 데일리로 딱이네요. 멜팅밤처럼 끈적거리지않는 촉촉함이라 좋아요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 쉬어 틴티드 스틱",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020988503ko.jpg?l=ko",
    "review_name": "06 인 바이너리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209885",
    "text1": "롬앤 제품 라인들 발색이 약하다고 물앤이라고 부르는 사람들도 있다는 걸 아시나요? 쥬시틴트도 물앤이라는 오명을 쓰는 판에, 왜 틴티드스틱마저 물앤이라는 오명을 쓰시려고 합니꽈... 우리는 한번만 발라도 짜릿한 발색을 느끼고 싶답니다...ㅜㅜ",
    "text2": "케이스가 슬림해서 예뻐요\n색상은 제 입술에는 진하지는 않은듯해요\n입술에 바르면 반짝거림이  있어요\n지속성은 길지 않아요",
    "text3": "각질 부각 거의 없고 여쿨뭍이라면 꼭 가지고 있어야하는 필수템!!!! 입니다 색상은 사진이랑 존똑",
    "text4": "생각보다 착색이 많이돼서 지속력이 립밤치고 좋아요\n색이 손에 발색할때보다 입술에 올리면 덜 어두운 감이 있어서 단독으로 바르기앤 조금 밝은 느낌이 없지않아 있어요\n그렇지만 다른 틴트 바르고 위에 얹어주면 광감이나 색감이 너무 이뻐서 잘 쓰고 있어요",
    "text5": "여쿨뮽이면 꼭 사세요 진짜 단독도 예쁘고 다른 립이랑 섞어서 발라도 예쁘고 걍 롬앤은 제품을 잘 뽑는다ㅜㅜ",
    "text6": "발림성도 좋고 지속력도 나쁘지 않은거 같습니다. 색감도 좋아요.",
    "text7": "색상이 여름보다는 가을에 맞는 색상이에요\n발림성은 부드럽고 지속성도 보통입니다",
    "text8": "생각보다 손이 자주 안가는건 느낌인가요.. 그래도 색깔은 맘에들어서 립밤대용으로 사용해두 괜츈아요",
    "text9": "입술에선 생각보다 어둡게 발색되고 베이스 깔아둔거 다 밀려요ㅠ",
    "text10": "롬앤 틴트만 집에 1억개 있는 사람으로서..  이제품은 전체적으로 색이 잘 안나온달까.. 타제품 한 번 바를때 얘는 3번은 발라야지 티남 그래도 안꾸미고 싶은 날이나 쌩얼메이크업에는 ㄱㅊ을듯?!",
    "text11": "색이 예뻐요 대신 각질 부각이 좀 있어요 지속력도 그냥구래요",
    "text12": "전에 나왔던 롬앤 멜팅밤을 오래 쓰다가 비슷한 제품 나왔길래 사봤는데 좋음... 역시 롬앤은 롬앤. 색깔이 너무 자연스럽고 발림성도 괜찮고 예쁨. 쨍한 색을 안 좋아하고 채도 낮은 걸 좋아하거나 자연스러운 립을 찾으면 한 번은 사서 쓸 법한? 매트하지는 않지만 끈적임이 없는 게 좋음",
    "text13": "친구랑 같이 샀는데 너무 이쁘고 블러셔로 써도 예뻐용 ㅎㅎㅎ",
    "text14": "광이 살짝 나는 제형이고 색은 시간을 두고 덧 바를 수록 립스틱색처럼 진하게 발색돼요!\n립밤을 바르고 바르면 둘 다 기름지기 때문에 발색이 좀 약하지만 그래도 촉촉해서 만족합니다!",
    "text15": "너무 예뻐요 착색없는 컬러립밤\n근데 하나도 안끈적이고 수그덩수그덩 해서 좋아요",
    "text16": "립스틱 형태라 바르기도 편하고 촉촉해서 너무 예뻐요\n쿨톤 추천합니다",
    "text17": "어머니께 사드렸었는데 매일 바르고 다닐 정도로 좋아하셔서 또 사드렸어요!",
    "text18": "틴트 말고 립밤 형식 립 필요해서 구매했는데 가볍게 바르기 좋아요!!",
    "text19": "친구한테 선물로 사줬는데 잘어울리는거같고 인술도 맨들맨들해보여요",
    "text20": "지속력 짧은 건 립밤느낌 특성상 어쩔수없느데 ㄹㅇ 음료 한 번 마시면 색 다 날아감 ㅠㅠ 그래도 색이 예뻐서 영원히 구매할거임...",
    "text21": "와너무너무이뿌다용 제가 너무 좋아하는색이에요 안끈적이고 그냥 촉촉햇던거 같아요 엄청 부드럽게 잘 발려요",
    "text22": "촉촉하고 발림성도 좋고 지속력도 기대 이상입니다. 재구매 의사 있어요.",
    "text23": "겨쿨 쌩얼립으로 바르기 좋아요 테스트 하구 이뻐서 구매해버림 ㅎㄹ",
    "text24": "제가 입에 침을바르는 습관이 있어서 지속력이 짧은애들은 진짜 바로 사라지는데 얘는 바르고나면 아무리 입에 침을발라도 되게 오래갔어요 끈적임도 거의 없고 뮤트 딥톤한테 잘어울릴꺼같아용",
    "text25": "겨쿨이라면 데일리립으로 하나 가지고 있으면 좋을거 같아용",
    "text26": "색이 너무 이쁘길래 친구랑 같이 삿어요 여쿨, 겨쿨 크케 타는 색은 아닌거 같아여 무난하게 잘 쓰고 잇어용 ㅎ",
    "text27": "촉촉하고 색 예뻐서 너무조음 !! 다른색상으로도 사규싶어여",
    "text28": "입술 상태 좋은때 바르면 진짜 예쁘게 올라와요 근데 저만 그런건지 모르겠지만 덧바를수록 부분 착색되고 각질대로 안예쁘고 지저분하게 남아서 입술 깨끗할때만 쓰고 있어요",
    "text29": "전반적으로 애매한 부분이 많았어요 ㅠㅠ 생각보다 발색이 어둡고 딥하게 발색되는데 이게 또 색감이 쌓이다 보니 덧바를수록 원하는 발색이 올라오지 않아 아쉬웠습니다 🥺 촉촉하기보다는 가벼운 질감의 립밤이라 보습도 그닥 강하지 않았어요 😭",
    "text30": "가격대비 아쉬운 점이 많네요. 일단 발색이 거의 없어요...",
    "text31": "완전 촉촉립인데 클톤들한테 찰떡이예요!\n베이스 립 깔면 색 너무 예뻐요",
    "text32": "잃어버려서 짜증났지만 색깔은 이쁘니까 다시 구매하려고요",
    "text33": "생각보다 색이 엄청 연해요. 맑은 포도주빛이 아주 은은하게 올라와요\n저는 연한 립 사고싶었어서, 만족합니다\n제형이 엄청 촉촉해서 기분이 좋아집니다..ㅋㅋ",
    "text34": "색상이 괜찮아 지지만 팥쭉색이라 좀 색이 아쉽네요 ㅜㅜ 그럐도 잘쓸게요 감샤감사",
    "text35": "완전 예뻐영~~^3^ 여름뮤트톤인데 써본 물틴트 제형 중 가장 머음에 들엇던 틴트에영. 근데 딱 발랐을때만  분위기 있고 조금 시간 지나면 무슨 할머니 핫핑크색 되버리눈~~ 그래도 너무 예쁘고 지속력 쩔어영",
    "text36": "휘뚜루마뚜루 덧바르기 좋아서 대만족이에요. 거울없이 대강 바르기 편한립 찾고있었는데 딱이에요",
    "text37": "촉촉해서 좋은거같아요 다만 잘 지워져서 좀 아쉽.. 계속 발라야함",
    "text38": "색깔은 완전 이뿜!! 근데 촉촉하진 않고 보송? 느낌임.. 립밤으로 쓰긴 좀..",
    "text39": "한달 동안 사용해 봤는데 딱 겨쿨들이 사용하기 좋은 색깔이에요! 발림성도 부드럽고요 건조할때 틴트 바르면 각질때문에 좀 그랬는데 이거는 건조해도 괜찮아요!",
    "text40": "개굿!! 촉촉해보야서 조음 근데 저는 그라데이션이 어울리는 페이스라 잘 조절해야됏음 .. 발색력이 약한 거 같다고 막 올리면 홍두깨비됨 은근 강함",
    "text41": "롬친놈이라 신상을 보자마자 질렀는데 케이스가 너~무 이뻐요!! 이 케이스 이번 한번만 쓰이고 버려지는거 아니겠죠?🥹 제발 재활용되길!! 저는 23호 모브환장 여름뮤트라 6호 선택했습니다. 멜팅밤은 모브휩 썼었는데 둘이 비슷해서 비교해봤습니다. 색상은 생각보단 딥한 오디색이었어요. 발색력, 보습력, 광택은 멜팅밤이 더 강했고 보습력이 강해서인지 멜팅밤이 더 끈적이게 느껴졌어요. 새상품은 너무 오목하게 파여있어서 좀 무르게 만들어야 바르기 쉽고, 모양 때문인지 입구가 작아서인지 바를때마다 다른입술에 스틱기둥?이 묻더라구요 아랫입술 바르면 윗입술이 묻히고 윗입술 바르면 아랫입술이 묻히고... 이게 좀 불편했어요 그래도 다 용서되는 예쁜 케이스....😄\n\n멜팅밤보다 덜 끈적이나 그만큼 보습력, 광택 X 발색력도 약함\n멜팅밤이 무겁거나 광이 부담스러웠던 분들께 추천\n겨울쿨톤, 여름뮤트께 추천하는 색",
    "text42": "손등에 발색했을때는 브라운이 가미된 플럼 컬러였는데 입술에 올리니 육안으로 보이는 제품 컬러보다는 좀 더 투명한 플럼 핑크로 올라오네요 그나마 2, 3, 6 컬러가 발색이 되는 편이라 손이 자주가요",
    "text43": "손등에 발색했을때는 브라운이 가미된 플럼 컬러였는데 입술에 올리니 투명한 플럼 핑크 였어요 그나마 2, 3, 6 컬러가 발색이 되는 편이라 손이 자주가네요",
    "text44": "색상은 너무 예쁜데요, 막 촉촉하고 그러지는 않아서 각질부각있고 지속력도 쏘쏘여서 다음엔 그냥 글래스팅 멜팅밤 살거 같아요. 색은 참 예뻐요!",
    "text45": "바를땐 촉촉하고 시간이 지나면 보송해지면서 착색이 돼요 생각 외로 지속력이 좋아요",
    "text46": "입술에서 겉도는거 진짜 싫어하는데 겉돌지 않고 단독으로도 충분히 괜찮아요ㅎㅎㅎ",
    "text47": "잘 발리고 색도 그렇게까지 보라끼 안돌고 정말 예쁜거 같아요",
    "text48": "색깔이 마음이 드는데 지속오래하지 읺은 제품이라  여러번을 발라야는 제품이고 근데 그렇게 해보니까 저의 입술 너무 건조해요.",
    "text49": "드디어 구매했구요 ㅠㅠㅠ 아니 패키징부터 너무 이쁘고 발림성도 좋고 촉촉해요",
    "text50": "글래스팅밤이었나? 그건 겉은 부담스런 광에\n속은 안촉촉하고 나중엔 쪼그라들어서\n몇번 사용하다 말았는데\n\n이건 입술이 진짜 편안하면서\n글로시한거 진짜 안어울리는 뮤트톤인데\n요정도는 튀지 않고 무난히 받아요\n\n그리고 플럼핑 기능이 있는 것도 아닌데\n도톰탱글해보여요.... 대박",
    "text51": "올리븡영에서 테스트 해보거 구매했는데 생각보다 손이 잘 안가유ㅠ 제가 겨쿨딥인데 안어울림..",
    "text52": "재구매템! 젠짱 너무 예뻐요 ㅜㅠㅠ😘😘 계속 촉촉하지 않고 살짝 픽싱느낌이라 좋아요",
    "text53": "촉촉해서 막 바르기 좋음\n얇게 잘 발림\n색이 뮤트한게 진짜 이쁨",
    "text54": "sns보다가 색이 너무 예뻐서 샀는데 실물은 더 예뻐요 저는 무슨 톤일까요……",
    "text55": "너무 좋아서 재구매했어요 사용감도 좋고, 매번 쓸 때마다 만족스러워서 항상 찾는 제품입니당",
    "text56": "여쿨뮤트~겨쿨 쌩얼립으로 추천, 부드럽게 발려서 가지고 다니면서 막 바르기 좋은 듯",
    "text57": "색도 기가막히고 광도 ㅁㅊ고 발림성도 다 좋아여\n그냥 최고 \n23~22호 겨닼이라면 데일리무난템\nㅈㅉ ㄴㅁ예쁨 기절할정도로",
    "text58": "최근 립스틱이 너무 갖고 싶어 이것저것 여러번 발색해보고 해당 제품 발색이 너무 마음에 들어서 구매했어요! 사실 이 제품 런칭때부터 너무 관심가고 위시였는데 돈이 없어 미루고 미루다가 구매하게됐어요 색상 너무 마음에 들어요 빨간거나 핑크한거 안 어울리는 저한테 착붙이에요ㅠㅠ",
    "text59": "퍼컬 겨쿨로 진단받고 나오자마자 올영에 갔는데 손등 발색 해보고 미쳤다고 바로 샀어요….\n당연히 후회 안하고 너무 잘 쓰고 있어요\n물론 립밤에 가까워서 발색이 엄청 진하진 않고 손등에 발랐을 때의 그 딥한 감이 입술에선 줄어들긴 라지만 그래도 좋아요\n생각보다 지속력 괜찮아요",
    "text60": "틴티드 스틱이라 그런지 굉장히 촉촉해요.\n약간의 착색도 있습니다!\n\n근데 지속력이 조금 떨어지긴 하네요!\n그래도 색상이 너무 예뻐서 만족해요\n\n여름뮤트분들이 살짝 딥한 자두 색상 써보고 싶다 하시면 추천해요! 채도가 꽤 낮은 편이라 테스터 발색해보시는거 추천합니다",
    "text61": "색이 예쁜 발색립밤을 생각하면 편함\n발색력이 그렇게 높지 않아서 좋게 말하면 내 입술색에서 그렇게 티는 발색은 안 나옴 나쁘게 말하면 걍 립밤 그 이상 그 이하도 아닌 그런?\n색은 진짜 이쁨\n내 입술색이 없었으면 저대로 발색 됐을텐데 하는 아쉬움이 있음\n하지만 색은 정말 이쁨",
    "text62": "색이 예쁜 발색립밤을 생각하면 편함\n발색력이 그렇게 높지 않아서 좋게 말하면 내 입술색에서 그렇게 티는 발색은 안 나옴 나쁘게 말하면 걍 립밤 그 이상 그 이하도 아닌 그런?\n색은 진짜 이쁨\n내 입술색이 없었으면 저대로 발색 됐을텐데 하는 아쉬움이 있음\n하지만 색은 정말 이쁨",
    "text63": "발림성이 너무 좋아요! 스윽스윽 펴바르면 색이 골고루 잘 묻어나는데다거 촉촉해요!! 딱 틴트랑 립밤 장점 합쳐놓은 느낌? 저는 화장하기 귀찮을 때는 이걸로 블러셔도 쓰고 립도 바르고 눈가에도 색감 얹는데 다 잘 발려서 너무 좋습니당~ 틴티드 스틱답게 착색도 어느 정도는 돼서 다 지워져도 입술에 색감이 좀 남아있네요?! 한동안 이것만 쓸 거 같아요 만족~",
    "text64": "마음에드는 색이에요.\n립밤같은 느낌이고 광택감은 은은하게 티나는 정도라서 상세페이지에 나온만큼의 광택감은 없는편이에요. 그리고 전체적으로 색상도 되게 연하고 자연스러운 립이라서 출근할때 그냥 휴대폰보고 바르기 편해요. 그리고 착색있다고 하는데 저는 착색이 크게 안느껴졌음.",
    "text65": "케이스 하나는 정말 이뻐요 근데 바르고 좀 지나면 매트하게 입술이 마르게 돼서 그게 좀 아쉽네요",
    "text66": "아주만족해여\n여름뮤트들 추천!! 그냥 거울 안보고 막 바르기 좋은거 찾는 분들 만족하실듯",
    "text67": "틴트 스틱은 고등학생 때 써보고 안써봤는데..이건 그런 틴트 스틱들이랑은 차원이 다르더라고요?\n되게 매끄럽게 발리고 적당히 예쁘게 착색이 되면서 촉촉하니까 그냥 민낯에도 대충 슥슥 바르기 좋을 것 같았어요\n물론 제 입술 컬러가 진한 편이라서 이 컬러가 저한테는 살짝 어두웠는데 그래도 큽",
    "text68": "은은한 다크포도즙에 물많이넣고 젤리로 굳힌느낌이랄까, 아주 분위기있고 차분한 쿨톤컬러예요\n젤리라고 해서 뭔가 엄청 탱글하지않을까 생각을했었는데 더 얇고 쉬어한 텍스처고 입술에 쫩 붙는느낌보단 매끄럽게 얹어져서 스미는 느낌?\n착색이 기대보단 약해서 아쉬운데, 그래서 그럭저럭 휘뚜루마뚜루 바르긴 더 나쁘지않은거같네요",
    "text69": "새로 나온 디자인 이쁩니당! 입술에 닿으면 멜팅되는 느낌? 촉촉하게 발리고 각질부각 없어서 좋아요! 살짝 끈적임은 있고 단독으로 사용하기엔 색상이 연하게 발려서 색이 또렷한 립 제품과 레이어링하는게 좋아요!",
    "text70": "케이스?통?이 젤리 같고 예뻐서 구매 했어용 다른 색상 구매하면서 같이 구매했는데 쿨한 색상이고 약간 기름 굳힌? 것 같은 느낌이에요 보습되는 거 생각하시면 절대 안되고 그냥 엄청 얇은 오일막 생기는 느낌?색상은 저한테 너무 쿨해서 세 번 사용하고 방치 중입니다",
    "text71": "입술색이 진한 사람으로서는 단독으로 바르기는 아쉽고요. 진한 발색의 립틴트와 같디 쓰면 좋습니다.\n과하게 번들거리지 않고 계속 덧발라도 부담이 없는 텍스쳐는 무척 마음에 듭니다.\n케이스 내구성은 썩 단단란 느낌은 아니고 좀 흔들흔들 하는 느낌이고, 몇 번 바르니 훅 줄어드네요 ㅋㅋ\n착색은 거의 없는 것 같아요.",
    "text72": "그냥 틴트를 스틱으로 만든느낌 발색 진하고 착색도 진한듯\n상페 색은 어떻게 찍은건진 모르겠지만 진짜 팥죽색이에요\n팥죽색 좋아해서 잘 바를거같긴 한데 상페 색을 기대하시는 분들은 사지 마세요\n케이스는 기깔나게 이쁘긴 하네요 새건데 윗부분이 좀 안으로 파여있다는게 좀 아쉬워요",
    "text73": "멜팅밤을 따라잡지는 못한 것 같아요🥲 립스틱 대신 이걸 산 이유는 보습 때문이었는데 보습은 커녕 오히려 입술 수분을 다 빨아들여버려서 아쉬워요\n\n컬러도.. Q&A에 커스터드 모브랑 비슷하다고 하셔서 구매했는데 버니홉이 그나마 더 가깝지 이건 너무 탁해요",
    "text74": "색감 잡기가 어렵네요ㅠㅜ 최대한 비슷하게 찍어보려했는데 저것 보다 더 어둡고 뮤트한 색감입니다.\n인 바이너리, 모브휩 순입니당\n모브휩 잘써서 그런 색감 비슷할까 싶어서 구매했는데 꽤나 달라요!\n공홈 색감과도 다른느낌..\n분명 맑기는 맑은데.. 포도빛이 많이 들어가서 어두운느낌?\n착색도 은은하고 발림성도 진짜 좋은데 저에겐 색이 아쉬웠어요!\n포도빛 어울리는 분들게 추천드립니다~",
    "text75": "색조립밤보다 좀 더 나은 발색을 기대하고 사봤는데 그정도는 아니고 그냥 딱 틴티드밤 정도 발색인듯 생얼이나 연한 메이크업에 가볍게 바르기 좋음\n손등은 괜찮은데 입술에서 생각보다 발색이 잘 안돼서 화보처럼 발색하려면 여러번 덧발라야함 이것만 단독으로 바르려면 입술에 착색 있거나 기존 입술색이 있는 사람들은 쿠션으로 입술색 죽이고 써야 예쁘게 올라갈듯\n\n색상도 화면이랑 약간 차이가 있고\n\n배송받아서 뜯었을때 내용물이 평평하거나 볼록하게 담긴게 아니라 가운데가 꺼진 형태로 배송됨 다만 이건 화보컷에도 똑같이 가운데가 움푹한걸로 봐서는 충진과정에서 제형 특성때문에 발생하는 문제라 어쩔수없는듯!!",
    "text76": "여쿨 뮤튼데 색 잘 맞아요! 저한텐 조금 어두웠던거같아요 촉촉하고 좋아요!",
    "text77": "와 진짜 겨쿨 인생템 ㅜㅜㅜ 색 너무 이뻐용 ㅜㅜㅜ 하 진짜 10개 쟁여놓고 싶을만큼 너무 색 이뻐서 사랑스러움 ㅜㅜ",
    "text78": "촉촉한 제형은 아니고 약간 끈적? 찐득?한 제형인데 심지어 사고나서 몇번 안 발랐는데 돌렸다 내려갔다 하는 게 내용물이랑 분리되어서 잘 안 쓰게 됩니다",
    "text79": "아니 색상을 잘못 구매함.... ㅠㅠㅠ 그래도 후기를 남겨보자면 약간 그냥 촉촉한 립스틱 느낌 근데 립밤에 조금 더 가까운 ㅋㅋㅋㅋㅋ 멜팅밤보단 립스팁에 가까운듯",
    "text80": "진짜 색상 뮤트에 너무 찰떡인데 지속력이 똥이긴 합니다 ㅠㅜ",
    "text81": "겨울쿨딥톤인데 쌩얼에 휘뚜루마뚜루 바르기 좋아요 ! 무난템",
    "text82": "부드럽게 발리고 색감도 좋은데 생각보다 손이 안가요 군데 이쁨 아마 지속력이 짧아서 손이 안가는듯",
    "text83": "엄마 사드럇어요 색도 딱 제가 원하는 색이긴했는데 ㅜㅜ 다음에 저를 위한 립을 사야겟ㅇㅇ어요",
    "text84": "올영 구경하다가 별 기대안하고 산 제품인데 넘이뻐요 ㅜㅠ ❤️",
    "text85": "촉촉하고 잘 발려요 가볍게 발려요 출근할 때 후딱 바르고 나가기 좋아요",
    "text86": "색이 예버서 구매했어요 발림성 좋고 가성비도 너무 좋음!!",
    "text87": "항상 사용하던 제품이에요 활용도가 높고 매번 재구매할 예정입니다 세일 때 사면 좋아요",
    "text88": "다른 색으로 또 살 듯요 정말 좋아열 \n발림성이 너무 좋고요\n입술에 끼임 없고 \n촉촉한 마무리이지만 머리카락 달라붙지는 않아요\n보습감도 지속되구 최근에 산 립 중에서 최고인듯",
    "text89": "겨쿨은 그냥 사시면 됩니다 플럼 느낌 약간 빠진 라즈베리 느낌이에요",
    "text90": "너무 예쁜 색상이에요 다만 지속력은 잘 모르겠어요 ㅠㅠ그래도 예쁩니다..",
    "text91": "하 14000원이나 주고삿는데 사자마자 바로 세일들어가네 하..",
    "text92": "엄청촉촉하고 넘 맘에듭니다! 후에 약간 다크해지는감이 없지않아 있는것 같은데 그래도 만족!",
    "text93": "학교에서 간단하기 바르기에 좋아요 지속력은 좀 짧아서 아쉬운데 자주 덧바르기 좋은거 같아요 누구나 다 무난하게 어울릴 색상인거 같아요😻 다음에 다른색상도 구매해보고 싶어요 다른 틴트 바르고 포인트로 덧발랐을때가 가장 예쁜거 같아용!!",
    "text94": "촉촉립인데 아주 글로시하지는 않고 적당히 좋아요. 다만 발림성이 좀 아쉬워요. 구매하고 처음 바를 때 단면 테두리가 높게 마감되어있어서 그런지 조각난 덩어리들이 함께 묻어나와 균일하게 발리지 않았어요. 그래도 만족하며 쓰고 있습니다. 이 가격이면 뭐..ㅎㅎ",
    "text95": "색상\n겨울다크톤 분들께 추천하는 찐하고 딥한 체리버건디?약간의 뮤트함도 느껴지는 색상입니다!\n지속력\n지속력은 기존의 롬앤 글래스팅 멜팅밤보다는 더 오래가고 쥬시래스팅 틴트보다 약간 덜 지속되는 느낌입니다!\n발림성\n아주좋지만 각질부각 약간은 있는 편입니다\n촉촉하고 가벼워서 입술 건조할때 틴트 대신 바르기 좋았습니다\n착색\n거의 남지 않습니다",
    "text96": "옷살때도 막상 받으면 색상차이가 나는 거 이해하는데\n이건 이해가 안돼요. 아예 다른 색상이잖아요...\n사진 이렇게 찍으시고 발색 이렇게 되는건, \n소비자 기만 같습니다. \n어케 옷은 입어보고 환불이라도 가능하지 립은 뜯고 사용해야하니 마음이 아프네요.",
    "text97": "이 시리즈 틴트만 02 04 06호로 3개나\n있을 정도로\n롬앤 스틱 진짜 사랑함 ㅎㅎ\n겨쿨분들 제발 사세여\n완전 투명하게 발색됨",
    "text98": "바르기 편하고 색도 너무 옙븜 롬앤 다른 집이랑 조합해서 쓰는둥~",
    "text99": "Kate 립몬스터보다 뽀송하고깔끔한제형에\n바르면립몬스터같은 뽀롱말랑~ 한느낌 \n\n멜팅밤 ㅂㄹ였던분들\n이겁니다",
    "text100": "이건 02 04 05호 갖고있는데\n진짜 데일리로도 좋고 ㅠ 베이스로도 좋고 풀립도 이뻐요\n거울 없으면 바르기 힘든 틴트도 있는데\n이건 그냥 다 느좋임ㅎ",
    "text101": "기존의 롬앤 멜팅밤 시리즈들에비해 오일리함\n\n건조한데..진짜건조한데 촉촉해보임 뭔말알..?\n\n멜팅밤은 끈적여서싫고 롬앤은쓰고싶다하시는분들추천드립니다\n\n\n저는갠적으로너무만족.",
    "text102": "테스트 해봤을때는 진해보였는데 얇게도 바를 수 있어서 자주 쓰는 중이에옹",
    "text103": "좋은데 뭔가 각질부각이 심해요ㅜㅜㅡ 그것빼곤 다 좋아서 잘 쓰고 있어요",
    "text104": "지속력이 너무 아쉽네여~! 촉촉하긴 합니다 ㅎㅎ 보습감은\n잘 모르겠어여",
    "text105": "약간 착색이 있어서 너무 좋았어요 너무 촉촉하지도 않고 그렇다고 매트하지도 않아서 데일리로 손이 자주 가네요",
    "text106": "색은 맘에 드는데 전 삿을 때 부터 부러져 있어서 내릴려면 손으로 눌러야해요",
    "text107": "지속력 묻어남 정도가 아쉽네요 ㅜ 하지만 촉촉하긴 합니다 ~",
    "text108": "촉촉해요!! 색상도 예쁘고! 엄청 촉촉해서 색이 너무 예쁘게 발색도는 립밤 바르는거 같아요",
    "text109": "이런 촉촉한 르틱들은 금방 지워지고 광도 날라가고하는데 얘는 그런 애들중에서도 지속이 가장오래 잘됬구요 부담스럽지 않고 예쁰 광택감을 가졌어요 심지어는 색이 너무 예쁘고 케이스마저 추ㅏ져..",
    "text110": "색 진짜 겁나예뻐요 연하게 발라서인지는 잘 모르겠지만 광은 별로 없어요",
    "text111": "너무너무 색이 이쁘고 디자인도 매우 세련됐습니다 착색도 좋고 4개 색상 다 샀어요",
    "text112": "롬앤 신상 너무 예쁩니다 패키지도 예쁘고 제품도 훨씬 좋아졌어요 색상 기깔나게 잘 뽑앗어요ㅠㅠ",
    "text113": "촉촉해서 진짜 만족합니다 바르면 입술 완전 촉촉해보여요!! 쿨톤들 이색 꼭 사세요 쿨톤들한테 mlbb 그자체입니다",
    "text114": "발색은 뭐 괜찮긴 한데.. 촉촉하지 않아서 손이 잘 안가요 내 입술색 살리면서 발색되긴 해요",
    "text115": "지속력은 오래가는편은 아니예요\n그래도 어느정도 착색은있구요\n발림성 부드럽고 색상이 진짜 이뽀요\n대체적으로 만족하며 사용중이예요",
    "text116": "롬앤 역시 색조가 넘 이쁘네요\n색상이 너무 맘에 들어요\n발림성 부드럽고 촉촉하며 지속력은 아직 모르겠어요\n일단 구매 잘한것 같아요",
    "text117": "입술에서 나오는 발색이 너무 안이뻐요 생각보다 더 어둡고 팥죽색같은? 쳐박템 될듯ㅠ",
    "text118": "연하게발색되는편이에요. 분위기 미쳤어요. 아주얇기 스미고 겉도는제형없이 완전 흡수되어 입술위에 뭐가 안남아요",
    "text119": "착색립을 좋아하는 저에게는 잘 맞지않는 제품입니다 착색은 없다시피여서 손에는 잘 안가더라구요.\n근데 평소 진한립이 어울리지않는다 하시는분이라면 이건 무조건 추천드려요! 착색이 거의 없다보니 수정할 때 쿠션으로 입술 색 안죽여도 되구요 ㅎㅎ",
    "text120": "손등발색했을땐 너무 이뻐서 샀는데 입술에올리니 색이 처음엔 안보이다가 시간지나면 좀보이는거같아요\n근데 풀립으로 바르면 진짜별로라 그라데이션으로 바르면 입술건조하고 각질있으면 겉은 더 심해지고 제형도 입술에올렸을때 좀 이질감들어요 별로 비추 ㅠㅠ 돈아까워요ㅠㅜ",
    "text121": "넘 진한 거 했는데 완전 데일리 립 생얼립으로 좋아요 롬앤 스틱 립 잘하네여",
    "text122": "생각보다 연하고 여리여리한 발색이라 쌩얼립으로도 괜찮아요!",
    "text123": "롬액은 색조 다 진짜 잘 만드네요 ㅎㅎ 🩷🩷 강추추 사보게숑",
    "text124": "글로시 안어울려인간인데\n그냥 딱 이슬광 정도의 가벼운 광감만 올라오고\n색도 그리 진하지 않아서 가볍게 막 바르기 좋다\n\n멜팅밤이랑 다르게 쪼그라드는 느낌 없었고\n부드럽고 약간 케어되는 듯한 느낌을 받음.",
    "text125": "색도 너무 얇게 ㅇㅎㄹ라각ㅎ\n지속력도 잘 ㅁㅎ르겠어요 색감이 탁함",
    "text126": "립밤처럼 발색감이 투명하게 되긴하지만\n색상이 ㅇㅣ뻐요\n대신 지속과 착색은 아예없습니다",
    "text127": "촉촉하고 가볍게 사용하기 좋아요!!! 맑고 투명한 컬러라 예뻐요",
    "text128": "발색 1회로는 선명하지가 않아서\n3~4번 덧바르니까 훨씬 나아요\n색은 겨쿨한테 잘 어울리는 색",
    "text129": "아는 정보가 아예없이 그냥 급해서 산건데\n의외로 발색 발림성 모두 좋은제품인거같아서 \n잘 바르고 있습니다\n일단 발라지는 색상이 너무 예뻐요 \n물먹은 느낌으로 발립니다",
    "text130": "자연스럽게 별로 끈적거리지 않고 발려서 좋아요. 간단하게 바르기 좋은 👍",
    "text131": "우연히 사봤는데 저한테는 좀 탁한 색상이라 색상면에서 아쉬웠지만 잘썼습니다",
    "text132": "촉촉하면서 스틱인데 발색도 좋아요 매장에서 테스트해보고 구매하시길",
    "text133": "부드럽고 지속력 적당해요\n사이즈가 귀여워서 맘에듭니다\n색상도 보는 그대로",
    "text134": "저희 엄마(겨쿨추정) 사드렸는데 마음에 드신대용ㅎㅎ 제가 손목 발색해봤을때도 컬러 예뻐서 추천합니다!",
    "text135": "빠르게 휙휙 바르기 좋아요!!\n술자리거나 화장고치기 어려운 자리에서 빠르게 바를수있어요! 착색은 거의 없습니다",
    "text136": "음.. 일단 진짜 손 잘 안감 이런 제품들은 입술색이 정말 하얀편인 사람들한테 어울릴 듯 착색도 심한 편이고 착색되는 과정에서 원래 입술색과 섞이면서 좀 묘한 색이 되는데.. 이게 입술 어두운 사람들한테는 가관임 결론적으로 손 잘 안 감",
    "text137": "생각보다 더 매트한 편이고 솔직히 너무 별로입니다 매트립보다도 각질 부각이 심하고 착색이 보라색으로 되어서 한두번 사용하고 처박템입니다 잘 테스트해보고 구매하세요…",
    "text138": "부드럽게 발리고 뭉치지도않고.색상도 보이는 그대로라\n만족합니다",
    "text139": "틴티드 스틱이라 립밤 타입이지만 발색 나쁘지않아요 나름 촉촉하니 좋은듯",
    "text140": "모양이 예뻐서 샀는데 생각보다 괜찮아용 색도 쿨톤한테 어울리고 적당히 촉촉해서 가지고다니면서 바르기 딱이에요!!",
    "text141": "촉촉한편이고 립밤에 가까운듯한 제형이에요 끈적임이 거의 없다시피하고 착색이 예상외로 거의 없었어요 지속력과 착색 기대했는데 그부분은 살짝 아쉬워요 근데 색이 딥한 베리색이라 거울쿨톤인 저에게 너무 잘맞는색깔이였습니다.",
    "text142": "바를 땐 촉촉하다가 시간 지나면 매트해져요 근데 색 예뻐요!!",
    "text143": "기존 롬앤 립들 다 좋아하는데 이거는 생각했던 느낌이 아니라서 다소 실망쓰.. ㅎ",
    "text144": "음 생각보단 그렇게 촉촉하지도 발색력이 좋지도 않아서 아쉬웠습니다",
    "text145": "컬러감이 굉장히 예쁘고 촉촉해서 사용하기 좋았습니다~ 새로운 컬러가 또 나오면 살듯한 제품이어서 추천합니다 가격도 저렴",
    "text146": "너무 광도는 립이 지겹고 적당한 광택 있는 제품을 원해서 구매했는데 한 번 쓰고 처박템입니다… 차라리 매트립으루바르는게 덜 건조할 정도로 바르고 시간이 지나면 입술이 마르고 주름이 엄청 생깁니다… 다신 구매 인 할 듯요..",
    "text147": "가을엔 4호 쓰고 겨울엔 이 색 써야겠어용\n이것두 이뻐요!!",
    "text148": "겨쿨, 여쿨 뮤트 추천템!! 뭔가 제형에 신기해요 친구 추천으로 샀오욤",
    "text149": "기대 많이하면서 산 제품인데 생각보다 손이 잘 안가고 색감도 너무 탁해요 ㅜ 재구매는 안 할 듯 합니다 ㅜ",
    "text150": "솔직하게 아예 새로운 제형 낸지 알았는데 그건 아니었음 ㅋㅋㅋ 그냥 롬앤의 새로운 라인이라고 생각하면 되고 기존의 멜팅밤과 다른 컬러 립밤인데 색이 좀 발색 잘되고 입술이 편안하다고 보면 될듯",
    "text151": "그냥 진짜 보통 틴트 .. 너무 기대를해서 그런지 지속력도 아쉽고 물틴트라 그런지 조금 얼룩덜룩하게 발려요 ..",
    "text152": "생각보다 손이 자주 가는 제품이에요. 스틱 타입이라 바로 입술에 슥슥 바를 수 있어 바쁠 때 편하고, 틴트지만 건조하지 않고 부드럽게 발려서 “촉촉한 틴트” 느낌이 정말 잘 살아 있어요.\n\n색감은 은은하게 올라와서 자연스러운 혈색을 살려주고, 여러 번 덧발라도 뭉치지 않아 자연스러운 그라데이션도 쉽게 만들 수 있었습니다. 개인적으로 글로시보다는 은은하게 물들듯 발리는 게 마음에 들었어요.",
    "text153": "전에 나왔던 롬앤 멜팅밤을 오래 쓰다가 비슷한 제품 나왔길래 사봤는데 좋음... 역시 롬앤은 롬앤. 색깔이 너무 자연스럽고 발림성도 괜찮고 예쁨. 쨍한 색을 안 좋아하고 채도 낮은 걸 좋아하거나 자연스러운 립을 찾으면 한 번은 사서 쓸 법한?",
    "text154": "지속력은 모르겠고 색은 겁나 이쁨요!! 약간 발리는게 헤라 틴티드 스틱 같은 느낌이고 이 양에 이 금액이면 걍 헤라 사세요!! 헤라가 더 싼것같아요!! 양에 비해!! 이거 에바!!",
    "text155": "그냥 편하게 슥슥 바를 수 있는 컬러립밤?같은 거 찾다가 산 제품인데 제 입술에 스틱 굵기가 적당해서 바르기 편하고 발색 생각보다 바를수록 선명하게 올라가요. 지속력도 생각했던 것보다 나쁘지 않았고 주름끼임도 없었어요. 근데 살짝 시간 지나면 어두워지는 느낌..? 얇아서 들고 다니기도 편했어요. 그냥 무난무난..",
    "text156": "아니... 다 만족하는데 장난함? 지금 이 가격에 2그람 들은거임..;; 손잡이 부분 빼고 스탠 부분에 들은게 다;;  돈이 좀 아까워짐.. 롬앤 글래스팅 멜팅밤은 할인가 9800원 정도에 3.5그람인데 이건 뭔...ㅎ",
    "text157": "촉촉해요. 근데 생각보다 색이 딥한 플럼이라 발색 꼭 실제로 해보시고 구매하세요",
    "text158": "지속력이 겁나게 짧아요\n하지만 겨쿨다크분들 생얼립처럼 바를 수 있는 컬러에 촉촉한 제형은 정말 마음에 듭니다\n맑은 포도빛?와인빛? 돌아요\n지속력만 좀더 길다면 좋을 것 같습니다",
    "text159": "생각보다 광이 적어서 아쉬워요 케이스에 홀려서 구매했는데 손이 잘안가더라구요 여러모로 애매한제품같아요",
    "text160": "롬앤은 색이 항상 너무 예뻐요ㅠㅠ사실 금방 날아가는 편이긴 한데 색 예뻐서 흐린눈 가능",
    "text161": "촉촉한데 착색은잘되는편이에요 근데 뭔가 예쁘게 발리는 느낌이 아니라 손이 안감 ㅜ",
    "text162": "질감이 아주 좋아요. 기존 멜팅밤 너무 끈적거리고 무겁다고 생각하셨다면 이건 좋아하실 것 같아요. (내가 그럼 ㅎㅎ) 여뮽, 겨쿨 수정립으로 좋을 것 같아욭",
    "text163": "처음 살 땐 좋았는데 쓰다보니 입술 안쪽에 경계가 져서 손이 안가더라고요 ㅠㅠ 색도 발림성도 참 좋았는데 아쉽습니더 ㅜㅜ",
    "text164": "색조는 역시 롬엔이 잘 뽑는다고 느껴짐...색이 너무 예뻐서 다른 단점은 흐린눈 가능해요",
    "text165": "그냥 잘 발리는 립밤같은 느낌이에요~ \n근데 색은 제가 좋은 색은 아닌데 그래도 맘에들어요~",
    "text166": "굉장히 촉촉하긴 하나.. 두콧이상 바르면 치킨 먹은 듯한 모습이 연출돼서 아주 신경써가며 발라주고 있습니다..ㅠ\n컬러는 흔히 볼 수 있는 무난무난한 모브컬러에요.",
    "text167": "촉촉하게 잘 발려여 지속력은 그냥 그런데 고르게 발리는편이 아니라서 손이 잘 안가요 색은 넘 예쁜뎅..",
    "text168": "인바이너리는 색감이 정말 정말 이쁘구요 발림성이 너무 좋고 롬앤 틴트 찐은 이거다….",
    "text169": "립밤같은 느낌..!! 수채화느낌이어서 무드쩔어용..♡",
    "text170": "저는 멜팅밤보다 이걸 더 자주 써요. 질감이 훨씬 더 좋은데 너무 촉촉!보다는 입술에 얇은 보습막이\n생기는 느낌입니당",
    "text171": "원래 롬앤은 팔레트만 쓰는데 오…제 취향인데요 너무 만족 발림성은 너무 합격인데 지속력이…음… 착색은 없어서 좋아요!!",
    "text172": "너무 매트하지도 너무 글로욷도 아님 지속력도 너무 잘지워지는것도 아니고 오래지속되는것도 아님",
    "text173": "겨쿨 베이스립으로 바르려고 구매했어요 지속력은 약하지만 색이 예쁨",
    "text174": "촉촉하고 잘발리는데 바르면 약간 틴트잘못바른것처럼 경계가 짐 착색도 좀 있어서 생얼립이나 수분립으로 쓰기엔 어려움",
    "text175": "멀멀한 색감이 너무 이쁘고 발림성이 너무 무르지 않으며 얇기도 적당해서 바르기 너무 용이하고 입술색을 쿠션으로 좀 죽이고 바르면 더 더 이뻐요!",
    "text176": "색이넘 예뻐서 만족해요 여쿨 여뮽분들 잘쓸수있을고같아요\n광이생각보다 약해요",
    "text177": "음 롬앤 신상이라길래 바로 사봤는데 그냥 무난무난.. 립밤처럼 쓰고 있어요",
    "text178": "이거 사고 3일만에 잃어버렸음 에효 재구매할거임 ㅇㅇ ㅎᜊʕ ྀི ܸ. . .ܸ ྀ",
    "text179": "진짜 최근에 산 립 중에 제일 만족스러워요\n일단 색상이 너무너무너무 예쁘고 발림성도 너무 좋아요\n딱 촉촉하게 올라가고 지속력도 좋아요",
    "text180": "발색좋아요! 매장에서 직접 발색해보고 샀어요 좋네용 그래서 세개샀도용! 각질제거 짱잘댐..",
    "text181": "여쿨 뮤트 찰떡!! 전 겨울 딥인데 가을에 바르기 좋은 베이스립이에요",
    "text182": "다소아쉬운 립밤같은 그래도 롬앤이라서 그냥씁니다. 색깔은 예뻐요",
    "text183": "갑자기 갖고싶어서 산건데 색이 겨쿨한테 잘맞음\n잘 산것같아요",
    "text184": "아 요즘 제 최애 틴트 ㅋㅋ\n컬러그램으로 밑색 깔고 포인트로 넣으면 \n진짜 느좋립됨 너무너무 좋습니다\n재구매 의사 있음 ㅋㅋ",
    "text185": "뮤트한테 어울리는 색이에요! 살짝 톤다운된 쿨한 색상입니다! 립스틱이다 보니 확실히 착색은 거의 없고 컵이나 빨대에 잘 묻어나지만 색은 아주 예뻐요!",
    "text186": "겨쿨 다크가 ㄹㅇ 무난하게 쓰기좋은 색입니다\n모든것이 무난해요",
    "text187": "색이 이뻐서 사봤는데 진짜 너무 이쁘고 엄청 촉촉하고 부드러워요!",
    "text188": "저 이거랑 컬러그램 블러틴트 섞어가지고 최애 립 되었습니다\n와 진짜 넘흐 이쁘고\n주름 꽤 메꿔주고\n진짜 쏘 굿\n구매하세요 전 다 쓰면 재구매할 생각 있습니다",
    "text189": "역시 색감맛집 롬앤 너무 예쁨 ㅠㅠ 양은 좀 적은것같은데 그래도 굿",
    "text190": "예뻐여 완전 겨쿨 컬러 ! ! 앱뿐 특가때 진짜 싸게 구매해서 잘 쓰고 잇어요",
    "text191": "앱뿐특가로 구매했어용 !!! 겨쿨 찰떡이에여 끈적임 없구 조음",
    "text192": "색 이뻐서 샀는데 진짜 너무 이쁘고 잘 바를거같아요 바를때는 촉촉한데 조금 지나면 매트?해지는거 같아요 그래도 지속력은 좋은거같아요",
    "text193": "걍 충동구매했는데 겨쿨이 바르면 ㄹㅇ 분위기있는 모브립임",
    "text194": "촉촉하고 글로시한 마무리감 줄 때 좋은데\n겨울이라 그런지 자꾸 습기차요 ㅋㅋ ㅠㅠ",
    "text195": "민감한 피부에도 잘 맞고 순해서 좋아요\n잘 사용할수 있을것같아요",
    "text196": "친구꺼 \n색은 약간 겨쿨색\n차분하고 분위기 있는 색상인거 같아요",
    "text197": "제 후배들 졸업선물로 사줬는데 좋아햇어용 색도 이쁘고 여리여리 해서 톤 많이 안타는 것같아용",
    "text198": "너무 이뻐요ㅜㅜ 발색도 이쁘고 자연스럽게 입술과 어울어져서 조허요",
    "text199": "이건 조금 충동구매였는데도 불구하고 굉장히 만족한 제품이에요. 색이 분위기 있는 보라 컬러라 진짜 이쁨",
    "text200": "가격에 비해 퀄리티 엄청 좋아요\n트러블도 안나고 지금까지 잘 쓰는중"
  }
]