[
  {
    "brand_name": "스웨거",
    "product_name": "스웨거 내추럴 쿨톤 립밤",
    "price": "9750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020953801ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209538",
    "text1": "난 여자지만 컬러립밤은 남자제품이 더 잘 나오는 듯 써보고 괜찮으면 남자친구 사줘야징",
    "text2": "남잔데 립밤 뭐살지 모르겠다? 얘 사세요.\n화장한 티 안내는 자연스러운 립밤? 얘 사세요.\n\n너무 좋아서 남친꺼 바로 다시 주문한... 이럴거면 그냥 애초에 2개를 샀어야했는데 ㅜㅜ\n입술 물어뜯는 관리안하는 입술 가져와서 테스트해봤습니다 \n확실히 각질 촥 가라앉았고, 은은한 정도로 생기가 도네요.\n\n화장을 진짜 싫어하는 남자라서 색조에 민감한데 문제없이 바를 수 있을거라고했어요 \n심플한 디자인이라 더 가지고 다니기에 좋은거같습니다.\n\n진짜 부-운 홍 색 립밤이 아니라서 너무 좋아요  어떤 립밤은 바르면 바로 빨개져서 부담스러운데ㅠㅠ",
    "text3": "ㄴㅂㅇ 너무 답답하다? 얘 추천\n자연스러운 컬러립밤 필요하다: 얘 추천\n여러번 덧발라도 과하게 분홍분홍 해지지않아야 한다: 추천\n\n니ㅂㅇ 립밤을 잘 안쓰는데 그 이유가 좀 무겁고 답답해서입니다. 그래서 평소에 그냥 블리스**하나 바르고 다니는데, 투명이고 제 입술이 좀 부분 까맣고 부분 하얗고 하다보니 마스크 안끼고 일할 땐 뭐라도 바르거든요. 요 친구 괜찮은거같아요.\n\n과하게 빨개지거나, 분홍색이 되지않아서 쿨톤이라고 써있는데 (저 웜톤이에요) 웜톤한테도 잘 어울리는거같아요.\n\n건조할때마다 립밤바르면 아따맘마 되는 경우 많던데 얘는 꽤 괜찮은거같아요. 여러번 덧발라도 투명한 부분이 더 많아서인지 자연스럽게 발색됩니다!\n\n재구매 의사 아주많음",
    "text4": "남자친구가 입술에 혈색이 너무 없어서 구매했어요~\n\n립밤인데 쿨톤립밤이라 확실히 화사해보이고요\n\n너무 여자립밤같이 튀지 않으면서도\n\n은은한 발색덕분에 생기만 더해주니까\n\n남자친구가 마음에 들어해서 자주 사용하고 있어요!",
    "text5": "스웨거에서 색조라인 화장품이 나왔다고 해서 립밤을 하나 사보았어요. 남자립밤이지만 자연스럽게 발색되고 입술을 촉촉하게 만들어 주기 때문에 한 번 구매해봤어요.\n 남표니에게 주기 위한 것이기도 해요.\n 남표니 입술색이 없으니까 생기도 없어보이고 입술 각질도 생겨서 관리 차원에서 하나 구매했어요!!\n 남표니 얼굴이 쿨톤이라 쿨톤 립밤 사서 발라봤는데 엄청 촉촉하고 자연스런 발색이 되어서 얼굴이 생기 있어 보이더라구요.:)\n 피부자극도 없고 남표니도 마음에 들어 합니닷!!!",
    "text6": "남자친구 입술에 혈색주려고 싰는데 촉촉하고 자연스럽게 발색",
    "text7": "피부톤에 맞춰서 혈색과 조화롭게 밸런싱해주는 효과가 있는 제품입니다, 피부톤에 맞춰거 고를 수 있도록 두가지 타입이 있습니다 용량도 커서 1년은 사용가능할 듯 합니다,",
    "text8": "스웨거 내추럴 립밤은 자연스러운 발색과 좋은 보습력으로 남녀 모두 사용하기 좋네요. 컬러 코어가 넉넉하게 포함되어 있어 은은하고 자연스러운 발색 덕분에 맨얼굴에도 부담 없이 사용할 수 있어요. 패키지도 심플하고 고급스러워 선물용으로도 좋을 것 같네요. 특히 입술이 건조하거나 혈색이 부족한 분들에게 추천!! 지속력도 괜찮고 가성비가 좋아요~",
    "text9": "스웨거 내추럴 립밤 촉촉한 게 너무 좋네요\n입술 결 마다 부드럽고 포근하게 완벽 밀착 되어 자연스럽게 톤 보정 되는 매트 립밤이에요 \n립밤 안에 색깔이 나는 붉은색 색조가 있어서 입술이 더 생기 있게 보여요 \n요즘 입술이 많이 건조한데 바르고 나면 촉촉한 게 좋네요 남성용이라지만 여자가 써도 좋아요 ^^ \n보습충전 + 톤보정에 짱 좋네요. 요즘 박에 외출할때 꼭 바르고 나간답니당 ^^",
    "text10": "남자들도 입술에 혈색이 도니 얼굴이 전체적으로 정돈되 보이고 좋네요~~~ 진작 사줄걸 그랬어요! 색상이 자연스러워서 바른 티 안나고 무엇보다 텁텁한 느낌이 없어서 좋다네요~! 보습력도 좋은 것 같고 남친이 웜톤인데 아주 잘 어울려요~! 부드럽게 잘 발려서 그런지 자주 바르네요! 사계절 쓰기 좋은 립밤 같아요~:D",
    "text11": "남편이 요즘 입술이 계속 튼다고 해서 입술에 색도 자연스럽게 올라가고 촉촉한 립밤으로 알아보고 있었는데 너무 만족스러워요. 부들부들하고 상큼한 향이라서 저도 종종 뺏어서 바를 것 같아요. 입술색 없어서 고민이신 분들한테 추천드리고 싶은 립밤이예용!",
    "text12": "보습촉촉 이제 벌써 슬슬 입이 건조해지는 것 같아서\n구매 너무발색되는건 싫은데\n안쪽만 색상이 있어서 은은하게 발색되서 데일리하게\n사용하기 좋아요\n톤업크림 사용하고 이것만 발라도 완성이네요\n가방에 꼭 넣고다니는 필수템입니다",
    "text13": "보습가능한 부분이 있고 톤보정 가능한 부분이있어서 수분과 색감을 모두 잡을수있어서 좋네요\n남자들이 쓰기에도 외관이 화려하지않고 무난해서 선물용으로도 좋을꺼같아요",
    "text14": "너무너무 만족하면서 다 써가는 중 이랍니다 ㅎㅎ 또또또 재구매 예정 아니 확정!!",
    "text15": "립밤 바르니까 입술이 촉촉하게 유지 되고 자연스럽게 발색이 되서 생기 있어 보여서 좋아요^^ 립밤 뚜껑을 열면 살짝 시트러스 향이 느껴져서 입술에 바를 때 기분 전환 되네요~ \n발림성이 좋고 끈적거리지 않아서 사용하기 좋아요!",
    "text16": "1.톤 보정 기능: 립밤이지만 쿨톤 피부에 맞는 컬러가 자연스럽게 발색되니까 입술 색을 보정해 주네요!! 발색 효과는 확실히 자연스럽게 느껴져요\n2.보습 충전: 보습 기능이 우수해 건조한 입술을 촉촉하게 유지시켜 줍니다. 특히, 매트한 벨벳 질감이지만 입술에 발랐을 때 건조하지 않고 편안한 느낌이어서 좋아요\n3.사용 편의성: 립밤 형태라 간편하게 사용할 수 있으며, 휴대하기 좋고 립스틱 티가안나요~!\n4.향기: 살짝 시트러스 향이 상쾌하게 느껴져 입술에 바를 때 기분이 좋아요^^\n5. 발색이 자연스러운 만큼 지속력이 엄청 길지는 않을 수 있어요 자주 덧발라야 하지만 그만큼 다른거보단 양은 많아요!\n여러모로 만족스럽고 남자친구가 웜톤인데도 안바른거랑 비교해보면 훨씬훨씬 너무이뻐요 꾸준히 사주려고요 ㅋㅋㅋ",
    "text17": "자연스럽게 입술이 예뻐져서 넘 좋네요\n아랫 입술만 발라봤는데 완전 달라서 깜놀~~\n끈적이지도 않고 묻어날것 없이 톤만 딱 헐색 좋아져서 좋아요",
    "text18": "쿨톤에 적합한 색상이 여러 가지인데,\n이제품은  약간의 색조가 있는\n핑크색이었습니다. 발랐을 때 자연스럽게\n혈색이 돌면서 입술이 화사해 보이는 효과를\n줍니다. 너무 진하지 않은 색감이라\n데일리로 사용하기 좋을거같아요~\n입술이 쉽게 건조해지고 각질이\n생기기 쉬운 제 경우, 보습력이 특히 중요했는데, 이 립밤은 오랜시간 촉촉하게 유지시켜주네요",
    "text19": "남자친구꺼 사줬어요 자연스럽게 발색되고 되게 생기있어 보입니다",
    "text20": "버터 바르듯 부드럽게 발리고\n색깔은 진짜 넘 자연스럽게 생기만 부여하는 느낌이라\n남자친구한테 선물한거 넘 만족스럽네용\n좋아하니까 더 잘바르네옇ㅎ추천!",
    "text21": "여름인데도 입술 각질 도드라지는 편인데 \n촉촉하고 예쁘게 발색돼요\n시트러스향인데 은은해서 부담스럽지 않고\n컬러코어가 커졌네요 발색에 더 도움되는것같아요\n카카오씨버터와 시어버터,당근씨오일 들어있는데\n미끈거리거나 끈적거리지 않아서 그런 느낌 싫어하는 남자에게 잘 맞춰진 제품.\n군더더기 없이 깔끔해요\n세라마이드엔피 히알루론산이 피부보습부터 피부 장벽 강화에도 도움을 줄 수 있고 수분 충전과 피부 탄력에도 도움을 줄 수 있다고하니 자주 발라서 각질에 도움되었으몀 좋겠어요\n바르면 즉각 보습력이 좋아서 손이 잘 가는 립밤입니다\n많이 바르지 않아도 충분히 발색 잘 되니까 가성비도 좋다고 느껴져요\n웜톤 쿨톤 나눠져있어서 피부색에 따라 골라서 쓰시길 추천드립니다!!",
    "text22": "남편이 쿨톤인데 입술색이 어두워서 구매했어요~!\n\n✔️ 발림성\n\n좋습니다. 일반 립밤들처럼 부드럽게 잘 발려요!\n단단하니 잘 뭉개지지도 않아서 잘 쓰고 있습니다. \n\n✔️ 보습력\n\n보습도 오래가고 좋대요. 여름철이여도 입술 각질부각이 잘되는데 각질이 사라져서 보기에 좋습니다.\n\n✔️ 색깔\n\n남편 입술색 맞춰주려고 여자들이 쓰는 틴트도 사줘봤는데 너.무. 어색하더라구요. 얘는 자연스럽게 붉어져서 남자분들이 쓰기 좋을 듯 합니다.",
    "text23": "광 안도는 컬러립밤\n색은 남자가 쓰기 부담스럽지 않은 핑크레드\n향도 상큼해서 계속 바르게됨",
    "text24": "과하지 않으면서 화사하게 톤 업 해주는 립밤!\n아이가 아빠를 닮아서 입술색이 살짝 검으면서 옅은 빨강?이라서 항상 입술이 도드라져 보이더라고요.\n게다가 자주 건조해서 부르튼 것처럼 올라오는데 보습력 있는 약국용 립밤은 뭉개지기도 하지만 너무 떡진 느낌이라서, 보습도 중요한데 입술색을 좀 커버해줘야 할 것 같아서 구입했어요.\n사춘기 아들램 발라주었는데, 과하지 않는데 입술색이 예쁘게 올라와서 너무 너무 좋아합니다!\n진작에 사줬음 좋았을것을..\n입술색이 어둡고 트는 분들이라면 너무 너무 만족할 립밤이에요.\n완전 강추!",
    "text25": "＊＊ 스웨거 내추럴 립밤\n\n＊ 포근한 매트\n＊ 자연스럽고 생기있는 립밤\n＊ 컬러 코어 - 일반 코어 + 스웨거 코어 , 듀얼 립밤\n＊ 쉽고 빠르게 보습 충전\n＊ 컬러 확실하고 발색 자연스러움\n\n케이스도 깔끔하고 너무 튀지 않아 수시로 바르며\n립케어 할 수 있음",
    "text26": "남편이 결혼식 가거나 명절 등 모임때 남성용 파운데이션을 바르는데 립 색이 없으니까 아파보이더라구요..ㅋㅋㅋ 그렇다고 제꺼발라주자니 너무 발색이 심하고ㅎㅎ 남성용 립밤이 딱이에요~ 바르는데 촉촉하다고 하고 색이 진하지 않아서 좋아합니다 사용기한도 낙낙해욤",
    "text27": "좋아요 만족합니다 잘쓰고 있습니다 좋아요 아주요 생소하지만 잘쓸게요",
    "text28": "입술이 촉촉한게 좋네요\n겨울에 거칠어진 입술에 딱입니다~\n신랑이 냄새도 좋다고 자꾸 냠냠하네요\n입술이 생기가 도는거 같아요",
    "text29": "음 향이 나쁘지 않아요\n겨울이라서 입술이 많이 갈라졌는데 핑크빛까지 도는 림밥 맘에 속들어요\n가격대도 좋으네욤^^\n가성비 갑입니다",
    "text30": "남사친 생일선물로 구매 !\n\n평소에 컬러립밤을 써서 선물해 줬는데 마음에 들어함\n\n패키지가 심플하면서 깔끔하고 쿨톤이라 자연스러운 발색이 피부톤이랑 잘 맞다\n\n촉촉함은 물론 향기도 은은해서 좋아함 !-!",
    "text31": "발림성이 부드럽고  자연스럽게 밀착이 되어서 좋아요. 디지인도 이뻐서 가지고 다니기도 편하고 좋아요. \n\n자연스럽게 발색이 되는,점이 가장 좋았어요. 👍 \n입술이 잘트는 편이라 여러가지 많이 사용해봤는데 만족스러워요.",
    "text32": "디자인이  마음에 들어서 구매 하였는데요\n발림성도 우수하고  보습, 지속력,발색까지  뛰어난 립밤입니다.  그림감이 좋고 휴대하기  편해서 계속 사용하게 되는데요  센터의  빨간색이 발색을 살려줘 입술이  이뻐보입니다. 선물하기도 좋고  무엇보다  가성비 정말  뛰어난  립밥이라  추천드려요~~^^",
    "text33": "부담스럽게 진하거나 그렇지않고 자연스럽게 생기있는 혈색이 돌아서 더 맘에 들어요 톤보정도 가능한데 보습까지 가능한 립밤인데 거기다 퍼스널에 따라 쿨톤/웜톤으로 고를 수 있어서 좋아요! 끈적이지도 않고 촉촉한게 발색력부터 보습유지력까지 좋아요\n요즘 가지고다니면서 수시로 바르고있어요!",
    "text34": "쿨톤으로 톤커버를 해주니 입술 발색이 더 이뻐보여서 \n마음에 들어요 보습력이 좋아서 입술이 촉촉해요 \n부드럽게 발라주니 신랑도 너무너무 좋아해서 \n신랑한테 양보 해주었어요  운동가면 입술이 자꾸 터서 \n발라주고 싶다고 하네요 \n발림성이 촉촉한 립밤추천해요",
    "text35": "투명한 립밤보다 가운데 쿨톤&웜톤 두종류로 약간의 붉은색이 도니 생기있어보이고 잘 트던입술이 촉촉해보이고 좋더라구요  조금 밝은 얼굴이라 쿨톤으로 했는데 부드럽게 밀착되어 잘 발리고 혈색도 자연스러워서 신랑이 맘에 든다고 매일 가지고 다니면서 바른다고 하네요 잘 쓰겠습니다^^ 저도 이제품으로 써요ㅎㅎ",
    "text36": "얼굴이 하얀편인데 입술혈색이 없어서 그런지 더 초췌해보이는 느낌이 들었는데 또 너무 밝거나 진한색은 부담스럽자나요? 스웨거는 입술색이 자연스럽게 발색이 되면서 입술본연색에서 약간 더 진한? 그런 느낌이라 얼굴도 밝아보이고 발색도 넘 맘에 들어요!! 보습도 좋아서 딱 밀착되어 발리고 케이스도 고급져보이고 휴대하면서 수시로 바르고있습니다!",
    "text37": "발림성도 입술결에 착!  밀착되어 부드러우면서 발색도 자연스럽게 표현되서 좋아요\n요즘 건조해서 입술 각질도 장난 아닌데 수시로 발라주니까 촉촉하고 보습력도 좋아요 얼굴 퍼스널에따라 쿨톤 /웜톤으로 나누어져있어 피부톤에 맞춰 바를 수 있다는게 정말 좋고 이거하나만 발라도 생기있어보이고 자연스럽게 톤보정이되서 넘 좋습니다!",
    "text38": "진한색은 부담스럽고 그렇게 그냥 무색립밤만 바르자니 입술에 혈색이 없어 토인같아보이는,,ㅋㅋㅋ\n자연스러운 혈색이 돋는 립밤을 찾았는데 스웨거 립밤이 딱이에요! 부드럽게 발림성도 좋고 바르면 자연스럽게 혈색이 돋는게 넘 좋아요!\n생기는 물론 보습도 좋아서 요즘 입술이 계속 터가지고\n 거칠었는데 바르고나니 촉촉하고 좋네요!",
    "text39": "남편이 입이 자꾸 부르튼다고 하는데 매번 무색으로만 사용하다 이번에 쿨톤으로 스웨거 내추럴 립밤을 사줘보았어요 뚜껑을 열었을 때 향도 좋고 색도 은은하게 붉은빛이 도는거라 색이 진한게 아니어서 부담없이 남편도 바르는 거 같아요 촉촉하니 좋다고 하네요 잘 쓰겠습니다^^",
    "text40": "요즘 밖에서 많이 일하는 남편 얼굴이 점점 까칠해져가고 찬바람을 많이 쐬다 보니 입술도 많이 거칠어지고 껍질이 까지는거 같더라구요 건조해진 입술에 립밤 바르면 좋을 꺼 같더라구요 립밤에 웜톤 쿨톤에 맞춰 고를 수도 있고 입술색이 좀 생기다보니 생기있어보이고 좋은거 같아요^^",
    "text41": "평소 입술 색이 너무너무 없는데 입술이 조금만 진해져도 너무 촌스러워 보이는얼굴입니다 ㅠ\n기존 립밤들은 너무 빨갛게 되거나 아니면 너무 색이 없어서 고민 였고 발색이 좋으면 거의 색감 위주라 보습이 어려워 고민이었습니다 ㅠㅠ \n이 제품 같은 경우엔 너무 붉게 물들지도 않고 적당하게 톤 유지시켜줘서 생얼에도 깔끔하게 다닐 수 있게 만들어줘요! 보습도 적당히 있어서 대만족입니다",
    "text42": "남자친구가 입술이 자꾸트길래 립밤선물해줘야지 하면서 올리브영 찾아보다가 후기좋아서 사봤어요\n선물줬더니 엄청 맘에들어했어요 (성공적ㅋㅋ)\n촉촉하구 아주연한발색이 있어서 생기있어보이는 효과!!\n진작사줄걸 그랬어요 \n케이스도 실버색 심플하고 맘에들어하네요\n담엔 웜톤도 사봐야겠어요",
    "text43": "일단 열어봤을때 상큼한 향으로 기분이 좋았어요.\n팔뚝 발색 사진은 5~6번정도 문지른거고 실제 입술 발색은\n옅어요. 자연스러운 혈색과 입술 보호를 할수있는 립밤이에요.\n과하지 않은 색상이 정당하게 얼굴 빛도 밝혀주는거 같아 마음에 들어요.",
    "text44": "평소에 매일 립밤을 챙겨 다니고 바르는 편이라 없으면 불안할 정도인데 여성용립맘 말고 맨즈용도 있는걸 알게 되서 바로 구입했어요. 일단 외곽 패키지가 맨즈답게 실버로 중성적인 느낌이 나서 남녀 구분없이 가지고 다니기 좋았습니다. 발색도 튀지 않게 은은하면서도 혈색이 도는 정도라 무난하게 바르기 좋습니다. 보습력도 좋아서 입술이 건조할 때마다 사무실에서 생각날 때마다 발라 주고 있습니다. 추천합니다.",
    "text45": "자연스러운 혈색을 원하는 분들께 추천합니다. 남자친구한테 선물하기 잘했다 싶어요. 자연스러운 혈색정도로 표현돼요. 저는 출근할 때 화장 잘 안하는데 입술에 뭐 안바르자니 너무 초췌해보이고, 맨 얼굴에 입술만 빨간 것도 이상해보여서 고민이었는데요, 이 제품은 정말 내 입술 색 같은데 혈색은 있어보이는 정도로 발색됩니다. 쌩얼인데 원래 입술 색 있는 것처럼 보여요. 남자분들도 꼭 사용해보셨음 좋겠어요.",
    "text46": "남편이 입술이 자꾸 튼다해서 제꺼 립밤 바르라고 줬더니,\n\n끈적이고 칼라도 진하다며 안발라서 구매했어요~\n\n이 제품은 유분기가 많지않고 산뜻하게 발라져서 잘바르고\n\n다닙니다 ㅎㅎ  향도 좋고, 은은하게 생기가 도는 립 완성이라\n\n아들래미도 하나 사줘야겠어요~\n\n바른거 안바른거 차이가 확실하거든요 ㅎㅎ \n\n립밤용기도 실버칼라라 세련되고 맘에듭니다",
    "text47": "남편 립밤으로 구입했어요.\n\n남편이 입술이 각질도 많고 건조하고 혈색도 안 좋아서 립밤은 필수인데.. 기존에 쓰던 제품은 여름날씨에 취약한지 녹아서 묽어졌더라구요.이번기회에 바꿔보자해서 남자립밤을 검색하다가 이 제품을 알게되었습니다. 너무 진하게 발색되면 어쩌나 남편이 고민했는데 자연스러운 발색이라서 얼굴이 생기넘쳐보이더라구요. 입술하나에 사람이 이렇게 달라질수잇나?ㅋ 발림성도 너무 부드럽고 좋아서 참 촉촉해서 좋아요. 이제 찬바람 부는 계절이 다가오고 있으니 아주 잘  쓸 것 같아요 ~~~~ 추천해용",
    "text48": "건조한 입술에 보습이 필요할때\n딱이에요 끈적임 없이 촉촉하게 보습이 잘되서\n입술이 까칠하거나 할때\n수시로 발라주면 좋아요\n게다가  컬러가 있어서 생기있어보이는 효과도\n있네요\n부담스럽지 않게 자연스러움이 마음에 들어요\n향도 상큼하네요",
    "text49": "남편이 너무 입술색이 죽어서 얼굴을 보았을 때 너무 깔끔한 느낌이 없는거 같아서 립밤을 몇개 줘봤는데, 이게 여자분들이 사용하는 제품이랑 남성분들이 사용하는 제품이랑은 확실히 차이가 있더라구요. 남성전용이라서 컬러도 적당하고, 입술이 깔끔해지니깐 인상이 확실히 또 달라보이더라구요. 자연스러우면서도 생기있는 얼굴이 되어서 제가 다 만족 스럽더라구요. 칙칙한 입술에 살짝 색이 입혀지니깐 아주 만족 스럽습니다. 제가 발라봤는데 여자분들이 바르기에도 딱인거 같아요.",
    "text50": "립밤은 건조할때 가끔써봤는데, 이번에 색감있는 립밤은 처음인데 생각보다 아주 맘에드네요 ㅎㅎ\n너무 과하지 않고 발림성이나 유지력이나 좋아서 만족하고 사용합니다.\n전에는 입술색깔이 칙칙했다면, 립밤 사용후 생기있는 색깔정도? 이젠 남자도 생기있게~ ㅋㅋ\n잘쓰겠습니다!",
    "text51": "남편이 사용할 수 있는 립밤 알아보다 주문했어요.\n피부톤이 화사하게 보일 수 있는 쿨톤을 선택하길 잘 했네요.\n\n사용해보니 끈적이지 않고 촉촉하게 발림성이 좋아요.\n\n색상은 무난하게 발색되어 자연스러워요.\n\n달콤한 향기가 나서 자꾸 바르고 싶다고 하네요\n\n수시로 발라줘도 들뜨거나 색이 뭉치지 않아서 꾸준히 바르고 있답니다.",
    "text52": "남자친구 입술에 바를 제품을 찾던중 발색이 자연스러워보여서 구매했습니다\n\n티나거나 바른 느낌이 별로인경우에는 절대 안바르기 때문에 엄청 써치하다 구매했어요\n\n외형도 남자들이 가지고 다니기에 깔끔하고 스웩 있어서 남자친구가 만족스러워 했어요 ㅎㅎ\n\n너무 색있는 립밤 같은 경우에는 들고 다니기 부끄러워 하더라구요\n\n발림성이나 발색이나 모두 만족스러워서 남자친구가 합격 준 제품입니다:)\n\n색이 자연스럽게 발색되서 원래 빨간 입술처럼 보이고 바르고 나면 확실히 혈색이 돌고 얼굴톤이 더 밝아보여서 좋아요^^",
    "text53": "입술에 각질이 잘 일어나고 잘 트는 바람에 립밤을 구매하려고 보는데 스웨거 내추럴 립밤이 눈에 보였어요\n입술 결마다 부드럽고 포근하게 완벽 밀착되어 자연스럽게 톤 보정되는 쿨톤 퍼스널 매트 립밤이라고 합니다\n저는 글로시한 립밤보다 매트한 걸 좋아하고 쿨톤이라 주저 없이 바로 구매했습니다\n부드럽게 발리고 보습도 뛰어나고 살짝 붉은기가 돌아요\n색상도 완전 만족스러워요\n무엇보다 보습이 뛰어나니 너무 잘 산 아이템입니다",
    "text54": "입술도 자주 트고 혈색도 그리 밝지 않는데 \n누나의 권유로 구입한 스웨거 컬러 립밤으로 \n새로운 세상을 만나봤습니다.\n보습은 물론 튀지않고 은은하게 퍼지는 톤 보정은 \n바른듯 안바른듯 넘 자연스럽네요\n입술에 생기가 사니 얼굴전체가 화사하게 밝아졌습니다\n망설이는 분들께 적극 추천하고 싶은 제품이네요",
    "text55": "립밤을 얼굴톤에 맞춰서 색상을 구매 할 수 있다는 게 너무 좋네요💖\n종류별로 사 보고 너무 만족스러워서 스웨거 전도사 됏어용ㅋ\n자연스럽게 발색 되고 촉촉해요\n그리고 촉촉함이 오래 갑니다ㅎㅎ\n그것이 다른 립밤과의 차이예요!!\n촉촉한 립밤을 원하시면 스웨거 고고 구매 하세용💖💖",
    "text56": "신랑이랑 커플로 퍼스널컬러 확인하고와서 신랑이 쿨톤이라는걸 알게돼서 옷과 화장품을 전체 정리중이네요. ㅋㅋㅋ\n진짜 촉촉함도 좋지만 이거 바르면 얼굴이 확~ 밝아지고 생기있는 얼굴로 바껴요.\n남자들도 이제는 립밤 중요한듯요~\n너무 만족해요.",
    "text57": "찬바람이 불면 남편이 립밤필수라서 미리 구매했어요\n입술톤이 옅어서 구매했는데 큰티 안나고 적당히 좋네요\n정말 촉촉해서 저도 하나 더 사고프네요\n1개로 오래 쓸거 같고 가격도 괜찮고\n가성비 좋은 제품 재구매의사있어요",
    "text58": "톤커버도 해주고 입술도 촉촉하게 해주니  입술이 갈라지지 않아서 좋은것 같아요 혈색이 자연스럽게 되니까  이제 가지고 다니면서 발라주고 있어요 지속력이 좋아서 입술이 촉촉하고 부드럽게 발려서 \n 자주자주 발라주고 있어요",
    "text59": "요즘 너무 건조한대 너무 티나지않게 자연스런 내입술색 살려주면서 혈색 살짝도는듯하게 이쁜색으로 발색되고 적당히 코팅되는 느낌이라 요즘 건조한때 딱 사용하기 좋네요",
    "text60": "촉촉하고 보습이 잘 되는 것 같아 입술도 편하고 마음에 드네요~^^*\n자연스럽게 혈색을 살려주는 색상이라 여러번 덧바르기에도 부담스럽지 않아 더 좋아요^^",
    "text61": "발색이 부담스럽지 않는 립밤을 찾고 있었는데\n아주 딱~ 이네요 \n혈색있어 보이고 \n부드럽고 촉촉하게 바르게 좋은 립밤입니다 \n남녀 모두 부담없이 사용하기 좋은 거 같아요",
    "text62": "은은하고 차분히고 ~~ 바른후 오랫동안 촉촉함 유지 되서 좋네요.  ㅋㅋ 립스틱 위에 덧바르니  컬러가 아주 무드있게 되고 묻어남도 없어서 좋아요",
    "text63": "요즘입술각질이 벗겨지고 화장도 안하는편이라 보습력있으면서 생기살짝있게 과하지 않는제품으로 구매했어요\n일단 보습력이 좋고 색상이 살짝생기있게 해주는게 완전제스타일입니다",
    "text64": "색상이 부담스럽지 않아서 좋아요.\n자연스럽게 생기있는 칼라입니다.\n남편에게 선물로 줬답니다.\n촉촉함과 생기도는 입술 💋 꼭 챙겨다니라 했답니다.",
    "text65": "남자친구가 입술은 건조하다고 하면서 립밤을 안사길래 답답해서 선물해줬더니 잘바르고 다니네요 ㅋㅋㅋ 여자들도 입술 혈색만 살려줘도 얼굴에 생기가 돋아나는데 보습도 되고 자연스럽게 발색이 되서 마음에 들어하니 뿌듯합니다!",
    "text66": "립밤 항상 가지고 다니는데, 이건 외출용으로 좋음\n과하지 않은 혈색있는 느낌이라 만족.\n케이스도 깔끔함.\n립밤에서 계속 맛있는 맛이나서 무슨맛? 향이지? 했는데 짝 환타 오렌지향!! \n맛있음ㅋ",
    "text67": "자연스럽게 발색 되고 너무 촉촉합니다💖💖\n특히나 자연스러운 립밤을 원하시는 분들께 너무 너무 추천 드려요\n그리고 수분감이 엄청납니다 팡팡 터지고 매끈한 느낌이에요^^",
    "text68": "생기 있는 톤 보정립밤\n\n립밤 흰색 베이직 제품만 쓰다가 봄도 되고 개강도 하고 이제 혈색좀 도는 립밤 사고 싶어서 찾다가 알게 됐어요 (입술 각질 때문에 립밤 달고 살아요..)\n\n1. 지금 할인 중이라 가격대도 괜찮았어요\n\n2. 배송도 엄청 빨랐어요 주문하고 하루만에 옴\n\n3. 가장 중요한 보습! 잘됩니당 안에 있는 색조가 겉에 있는 밤이랑 섞이면서 자연스럽게 혈색 찾아요\n\n4. 케이스 실버에 글자만 심플하게 쓰여있어서 깔끔-\n\n5.  안에 색조 핑크가 약간 톤다운 핑크라 더욱 내 피부에 잘맞았어요\n\n6. 이번거 다쓰면 재구매의사? 있음",
    "text69": "이번에 립밤을 다 써서 괜찮은거 없나 찾아보다가 안에 톤보정 되는 색조와 겉에 보습 립밤이 같이 있어서 괜찮을 것 같아 구매해봤어요!\n\n✅발색 : 안에 색조가 딱 도착했을때 핑크가 많이 밝아서 음..색이 조금 부담스러운데? 생각하고 입에 발색해봤는데 오 생각보다 색이 진히지 않구 자연스러워요\n\n✅보습(?) : 겉 보습립밤도 촉촉했어요\n\n✅향 : 무향이라 더 좋았어요\n\n✅립밤케이스가 다자인이 깔끔해서 이뻐용\n\n결론 : 색조가 약하게 들어간 립밤 \n          편하게 언제든 혈색충전 가능!",
    "text70": "텍스처 자체가 끈적이지 않아서 만족스러웠어요.\n\n가격도 저렴해서 한개 더 구매했습니다:)\n\n선물용으로 하나 구매하고 한개는 제가 쓰려고 재 주문 했네요 ㅋㅋㅋㅋ\n\n원래 색 들어간 립밤은 건조하기 마련인데 오랜시간 촉촉해서 너무 좋았어요~\n\n색도 부담스럽지 않고 자연스럽게 올라오고 진짜 엄청 빨갛게 올라오는게 아니여서 남자분들이 쓰시기에 딱 이네요 !!\n\n립밤 외형도 깔끔해서 들고다니기 좋을 듯 싶습니다.\n\n그리고 향기가 상큼하니 너무 좋아요 !!\n구매 강추합니다 :)",
    "text71": "용량 케이스 촉촉함 지속력 대대대만족\n발색 기대한 분들은 살짝 아쉽겠지만 저는 쌩얼 꾸안꾸 절대 내입술에 색조를 발랐다는거 티내기 싫어서 컬러립밤도 딱 한번만 발랐는데 이건 덧발라도 완전 자연스러워서 진짜 좋음요!!! 키엘립밤보다 훨 좋아요 진심!!!",
    "text72": "진짜 촉촉하고 바른듯 안바른듯 너무 좋아요 재재재구매 평생템 될거 같아요 진심... 웜톤 쿨톤 몰라서 둘다 시켜봤는데 미세하게 다르지만 남자라 못느껴서 그런가 별차이는 없어보이는... 근데 엄청 맛있는 달콤한 향기가 나서 기분이 좋아져요.. 너무 좋아요",
    "text73": "남자친구 사주려고 구매했는데 발색력 자체가 너무 자연스럽고 예쁘네요.\n\n끈적이는거 싫어하는데 안끈적거리고 톤보정도 잘되고 보습력도 너무너무 좋았어요.\n\n그리고 타사 립밤은 컬러밤이 정말 작게 들어가는데 스웨거는 넉넉하게 들어가서 좋았어요.\n\n촉촉하고 가성비 있어서 구매 강추입니다.",
    "text74": "립밤은 남자들도 필수이고, 발색이되어야 생기가잇어보입니다\n여러제품을 다 사용해봣고 이건 처음써보는데 쿨톤과 웜톤이 구분되어잇어서 한번 사용해보려고합니다\n일단 색상이나 케이스가 마음에 듭니다\n좋으면 이걸로 계속 써보겟습니다!",
    "text75": "남편이 365일 입술이 건조해서 \n립밤은 항상 필수인데..\n정착을 못해서 알아보다가 구입 해봤어요\n남자지만 은은하게 색감이 조금 들어가니 \n얼굴 혈색이 달라 보이네요^^\n부담스러운 정도가 아니라서 딱 좋아요~\n입술에 닿는 제품이어서 성분도 꼼꼼히 체크 해봤구요\n촉촉하니 보습도 잘 되어서 남편이 아주 만족해하네요",
    "text76": "촉촉하고 여리한 색감이 너무 조화롭네요.\n여성용 립밤은 기본적으로 색도 들어가고 촉촉하지만\n남성용 립밤은 색감없이 바세린같은 느낌이 강했어요\n그런데 이 제품은 붉은기가 있다보니\n생기있어보이고 좋네요\n데일리용으로도 특별한살 간단한 케어용으로도\n좋아요\n사이즈도 주머니에 쏙 들어가는 사이즈입니다\n휴대하기 좋아요",
    "text77": "화장한 느낌이라기보다는\n정돈된 느낌을 줘서 좋아요\n\n제품 상세페이지 색깔보고 넘 진하지 않을까 걱정하면서 샀는데 립밤에 살짝 생기를 더 주는 색감이에요.\n입술에 각질이 많은 스타일이라서 좀 아파보인달까 그런 느낌인데 이거바르니까 생기있어보이고 좋네요",
    "text78": "건조해지는 봄날씨에 입술이 촉촉 하니 생기 있어 보이니 사용하면 좋아요 !!",
    "text79": "사진 입술에서 위는 안 바르고 아래는 발라봤어요\n다른 쪽은 확실히 톤 보정 되면서 촉촉 하네요^^\n남성용으로 이런 제품이 나온다니 남편한테 선물하기도 너무 좋아요\n남편이 써보고 좋다고 해서 저도 1번 발라 봤네요. 만족스럽습니다.",
    "text80": "고등학생 아들램 선물해줬더니 좋아라합니다 ㅎㅎ\n바르니까 색도 은은하게 혈색돌고 \n향도 상큼산뜻(?)해서 기분좋아진다하네요\n촉촉한 립밤 케이스도 고급지고 잘샀어요 \n강추합니다",
    "text81": "입술가운데만 지워졌을때 쓱쓱발라채우기도좋고\n매트한틴트바르고 위에 덧바르니 더 좋은거같아요\n촉촉하고 만족스러워요~\n끈적이는거 전혀없고 가볍게 발려요~",
    "text82": "발색이 좋아요~ 저희 딸이 탐내해서 하나 더 사려고요! 여자친트나 립밤은 색이 좀 부담스러운데 요건 부담스럽지 않게 보습느낌이라 좋더라고요~ 뭉개지지 않고 촉촉함 최고! 무색립밤보다는 요거 진짜 강추요!!^^",
    "text83": "솔직하게 친구들은 남자가 무슨 립밤이야고 했는데\n이건 정말 티가 나지 않고 입술이 생기 있어 보여 피부톤도 더 밝아 보이는 효과를 냅니다.\n모습도 뛰어나고 한번 바르면 입술이 하루 종일 촉촉하네요",
    "text84": "입술이 건조해서 늘 립밤을 바르는데 \n좀 생기 있어보일까 싶어서 구매했습니다.\n바르고 나면 촉촉합니다. 너무 번들거리지 않아서 대만족.\n적당히 생기도 있어 보여요. 통 디자인이 세련되서 늘 가지고 다닙니다.",
    "text85": "보습력이 좋아요\n색깔이 연하게 발색되서 괜찮아요!\n추천합니당",
    "text86": "색 진한건 너무 부담스럽고 립밤느낌으로 나오고 생기있게 만들어 주는 제품 찾고 있었는데 저한테 아주 딱맞는 제품인것같아 구매 했습니다!\n색 발라봤는데 은은하니 예뻐요 남편 발라줘도 자연스럽더라구요 촉촉하고 아주 좋습니다",
    "text87": "수분감도 좋고, 색감이 좋아요\n안그래도 요즘 급 건조해지더라고요\n환절기라서 그런지 입술이 바짝바짝 말라서 준비했는데\n색감도 너무 예쁘네요",
    "text88": "스웨거 제품은 믿고 쓰고 있는 제품인데요 이번 쿨톤 립밤을 아들한테 선물했는데 너무 자연스러운 혈색 느낌이라 아주 만족하며 사용하고 있어요 가끔씩 건조하면 입술 각질에 색상 끼임이 있어서 어색하거나 불편해 했는데 이번 제품은 너무 부드럽게 발리고 자연스러워서 어색하지 않다고 해요 입술 하나로 훨씬 생기 있어져서  수시로 바르고 있어요 사용감이 너무 만족러워서 잘 구매한거 같아요 잊어버리지 말고 잘 써야겠어요",
    "text89": "립밤을 자주사용하는데 이번에 올리브영 스웨거 내추럴 립밤을 소개합니다  기존에 제품들은 보습기능만 이제품은 색상까지 고려하여 입술에 보습 생기있는 입술을 연출합니다.자연스러운 색으로 너무과하지않아 남성들에게 인기가 많다 피부톤에 맞게 다양한 컬러선택이 가능하다 건조한 계절 입술관리 모두들 이제품으로 추천합니다",
    "text90": "발색은 첨 바를땐 진해보이는데, 조금 지나서 마르면 적당히 발색되어서 좋습니다. \n그리고 주변부가 흰색이라 일반 립밤 바르는 느낌이라 주변 시선이 덜 신경쓰입니다.\n\n그리고 확실히 보습력이 좋아지긴 했는데, 건성 입술에겐\n겨울에는 그래도 보습력이 아쉬워서 보습립밤을 추가로 발라줘야합니다. \n발색이 좋아서 자주 바르고 다닐 것 같아요.",
    "text91": "아직도 잘 사용하고 있어요~ \n너무나 만족스럽습니다!^^",
    "text92": "이제 좀 쌀쌀 했으니까 입술이 건조해지기 시작했는데, 자연스럽게 잘 발라져서 톤업도고 좋아요",
    "text93": "촉촉하게 잘 지속 되고 색도 발색도 너무 친하지 않아서 얼굴에 딱 맞는 제품인거 같아요. 보습력이 너무 좋아서 아주 마음에 쏙 들어요. 가을 겨울 잘 쓸 듯.",
    "text94": "입술을 자주 뜯어대고 손이가다보니 피를 보기도해서 구매했는데 과하지 않으면서 은근히 생기도 불어넣어줘서 좋으네요.",
    "text95": "신랑이 본인이 사긴 챙피하다고 대신 사달래요. \n어디서 들어봤나봐요 이 제품!\n어떠냐고 물어보 촉촉해서 탐나서 사달라거 한거래요 ㅎㅎ \n발색도 여자처럼 되는것도 아니라서 맘에 든대요",
    "text96": "고급스러운 텍스처로 입술을 부드럽고 촉촉하게 가꿔줍니다. 끈적임 없이 자연스럽게 흡수되어 불편함 없이 사용할 수 있어요. 입술 각질이 빠르게 개선되고, 오랜 시간 촉촉함이 유지됩니다. 향도 과하지 않아서 남성에게 딱 맞는 깔끔한 느낌을 줍니다. 건조한 날씨에도 입술이 편안해지는 제품이에요.\n\n\n나의 말:",
    "text97": "좀 많이 실망했어요 금방 버석해지고 .. 각질부각은 니베아 컬러립밤보다는 훨씬 덜한데 보습력이 진짜... 그냥 립스틱 아닌지ㅜㅜ 제가 촉촉하게 보습되는 걸 좋아하는 것도 있지만 이건 좀 아닌 것 같아요 보습력 좋다고 써놓지를 말던가.... 재구매는 안할 것 같네요",
    "text98": "건조하고 자주 트는 입술에 바르기 좋아요.\n안그래도 입술 색이 점점 더 죽어가는? 느낌인데 남자들은 색조화장품은 거들떠도 안보다보니 뭘 권하기도 그렇더라구요~\n이렇게 자연스럽게 톤도 보정해주고 촉촉하게 보습도 해줄 수 있는 제품이 있어서 너무 좋네요.\n본인도 바르고 나면 혈색이 더 좋아보인다고? 좋아합니다.\n케이스도 심플하니 갖고다니면서도 잘 발라요.\n남편,남친,남혈육 입술 색 보기 싫으면 선물 강추합니다.ㅎㅎ",
    "text99": "남편 입술이 항상 건조해서 립밥 없으면 안되는데요\n이 제품은 입술에 자연스럽게 혈색까지 더해줘서\n좋았습니다\n너무 튀지 않고 자연스럽게 보습을 해주면서\n생기 있어 보이니까 맘에 드네요\n립밤을 바르고 나서도 끈적이지 않고\n산뜻하면서도 촉촉한 사용감이 더 좋네요",
    "text100": "남친주려고 구매했아요~\n자연스럽게 혈색 정도 생기는 립밤이라고해서 골라봤는데 좋은 선택이었어요\n원래도 저보다 하얀 사람인데 입술 하나 발랏다고 얼굴에 생기가 싹 돌고 피부도 좋아보이더라고요..\n부럽게 ..\n지속력도 괜찮고 보습력도 괜찮아서 잘 들고 다닐 것 같다고 해서 만족~^^",
    "text101": "평소에 립밤을 자주 사용하는 편인데, 이번에 스웨거 제품은 처음 사용해봤어요. 가장 마음에 들었던 점은 촉촉함이 오래 유지된다는 거예요. 바른 후에 시간이 지나도 입술이 건조해지지 않고, 촉촉한 상태가 계속 유지되더라고요. 특히, 내추럴 성분이라 그런지 민감한 입술에도 자극 없이 부드럽게 발리는 느낌이었어요.\n\n쿨톤 제품이라 컬러감이 자연스러워서 너무 과하지 않게 입술에 생기를 더해줘서 일상 생활에서도 부담 없이 사용할 수 있었어요. 또한, 향도 강하지 않고 은은해서 기분 좋게 사용할 수 있었습니다.\n\n입술이 쉽게 건조해져서 립밤 고를 때 신중한 편인데, 이 제품은 정말 추천할 만한 것 같아요. 데일리로 사용하기에도 좋고, 성분도 믿을 수 있어서 앞으로도 계속 사용할 것 같아요.",
    "text102": "신랑이 만족해해서 재구매했는데 이게 더 발색이 좋아서 입술이 생기있어보이고 피부도 환해보여요. 완전 만족해요^^",
    "text103": "남편 쓰라고 샀는데 자연스럽게 발색돼서 좋네요~\n보습도 좋다고 해서 다 쓰면 또 사주려구요",
    "text104": "남편입술이 볼때마다 생기없고 말라비틀어질것같아서 선물했는데 생기를얻었어요 촉촉하고 웜톤 쿨톤 따로 있어서 알맞은 톤으로 고를수있는 재미까지 ㅎ 수시로 바르면서 생기도얻고 촉촉함도 오래가고 너무좋아요",
    "text105": "톤보정이 되고 입술이 생기있어 보여요~보습력까지 있어서 촉촉하고 산뜻하게 발라지네요~\n과하지 않고 자연스러운 입술톤이 좋아요",
    "text106": "여름에도 실내에서 자주 건조해서 일년 , 4계절 유용템이 된  입밤  보습력도 뛰어나고 조금 생기잇게 해주어 좋아요",
    "text107": "너무 바른 티나는것도 입술색이\n튀는것도 싫은데 자연스럽게 색도 보정되고 보습력도 좋아요 약간 단정해보이고 선명해진 기분에 들어요 보습도 좋습니다",
    "text108": "남자가 무슨 화장이야..그러더니\n발색이 은은하고 보습력도 좋다고 좋아하네요 ㅋ\n각질이 올라와 보기 싫었는데 혈색도 좋아보이고\n남편이 이뻐보입니다",
    "text109": "촉촉함이 좋은 립밤.\n자연스러운 발색도 딱 좋고 패키지도 심플해서 \n마음에 듬 ! 겨울에 사용하기 너무 좋은 촉촉 립밤",
    "text110": "4번째 구매했어요.\n구준하게 이용하는 립밤이에요\n가지고 다니는게 좋아요\n다만 두껑이 자꾸 빠져요 ㅠ",
    "text111": "확실히 촉촉하고 자연스럽게 혈색처럼 발색이 돼서 인위적이지 않은 컬러가 너무 좋았어요.",
    "text112": "발색은 잘 돼고 촉촉하게 발려요 약간 립밤에서 포카리? 그런냄새나서 신기했어요",
    "text113": "봄날씨에  입술이  거칠어 지는 요즘 필수 아이템~%!!\n칙칙한 입술에  생기를  불어  넣어줘~\n얼굴까지  화사해  보여요~♡\n보습 지속력이  좋아서  하루에  두번~~!!\n점심식사만  아니면  하루 한번에 해결 하겠죠~",
    "text114": "바르고 안 바르고의 차이가 좋네요 ㅎㅎ 색감도 살짝 혈색 돌게 해주어서 훨씬 더 생기있어보여요. 입술 각질을 잘 가라앉혀주는 거 같아요.",
    "text115": "발색 + 보습 나쁘지않고 라임? 향도 산뜻해서 부담없이 바르기 좋습니다 지금 데일리로 쓰고있어요!",
    "text116": "상품의 발색이 마음에 들고 케이스의 색깔도 마음에 들고 보습력도 어느정도 있어서 손이 자주가요",
    "text117": "무난무난해요!!! 생각보다 보습력이 막 좋진 않아요!!",
    "text118": "상품의 발색이 마음에 들고 케이스의 색깔도 마음에 들고 보습력도 어느정도 있어서 손이 자주가요",
    "text119": "적당히 촉촉하고 살짝 입술에 생기줘서 좋습니다!\n재구매 의사 있어요",
    "text120": "신랑 너무 생기가 없어서 구매했어요.\n남자니까 너무 붉으면 이상하고\n광이 너무 돌아도 이상하고\n올영에 있는 립밤 손등에 다 발색해보고\n구매했어요.\n이게 자연스럽게 혈색이 돌아서 좋아용",
    "text121": "남편 입술이 너무 허~옇게 생겨서\n4가지 브랜드 손등에 발색해보고 구매합니다.\n남자들은 입술이 너무 광나면 안이쁘자나요~\n광은 적당하면서 발색도 자연스럽고 \n딱 좋습니다",
    "text122": "립밤에서 향이나는데 특이하네요 발색 좋고 오래가는데 가끔밀림현상이잇네용",
    "text123": "멋부리기 좋아하는 조카를 위해서 구매했어요.\n입술에 뭐 발랐나 긴가민가\n자연스럽게 발색되어서 생기 있어 보여요.\n보습이 잘 되어서  각질이  정리되고,입술이 촉촉해요.\n쿨톤이라  얼굴이 환해보여요.",
    "text124": "365일 립밤 사용하는데 리뷰가 좋길래 구매해봤어요\n사용해보니 보습력이 좋은것 같아요",
    "text125": "보습 립밤 찾다가 살짝 톤업도 해줄겸\n샀는데 무한 칭찬 받았어요^^\n이렇게 잘 어울리다뉘~\n쿨톤이라 어렵지 않게 구매했는데\n너무 찰떡이네요~\n살짝 톤업도 되고\n생기있어보여서 같이 사용할 때도 있어요!",
    "text126": "입술이 자주 건조해서 립밤 쓰는데 괜찮아 보여서 구매했네요.\n가운데만 색이 있지만 색이 부담스럽지 않을까 걱정했는데 생각보다 튀지 않고 적당히 생기가 돌아서 좋네요.\n보습할 겸 괜찮은 것 같아요.",
    "text127": "입술이 자주 말라서 이번에 관리 좀 하려고 샀는데\n남자분들 잇템입니다!!\n\n특히 사람 만나는 일하시는 분들에게 강력추천이요!\n\n바르면 생기가 도는 느낌이나며 입술이 촉촉하니 넘 좋습니다!",
    "text128": "남편 입술이 자주터서 립밤선물용으로 구매했어요~ 약간 생기있어보이는 정도라 본인도 만족:-) 발림성도 있고, 가지고 다니기 예쁘다고 함ㅋㅋ립밤만 발랐을뿐인데 티안나게 화사해짐ㅎ",
    "text129": "티나지 않게 사용할 수 있어서 좋아요\n쿨톤 웜톤으로 나뉘어져 있는데 \n발색이 강한 편은 아니라서 본인 취향에 맞는 걸로 고르면 될 거 같아요\n확실히 바르고 나니 생기 있어 보입니다",
    "text130": "여름철에도 각질이 잘 일어나는 편이라 구매했는데 촉촉하니 잘 발려요. 자연스운 색상이라 너무 튀지 않고 생기 있어보여요 케이스도 깔끔하니 예쁩니다. 수시로 립케어 하기에 좋아요.",
    "text131": "신랑에게 딱 맞는 립밤으로 주문했어요. 신랑도 아주 마음에 들어하더라고요. 데일리로 쓰기 좋다고 합니다.",
    "text132": "생기는 톤보정 립밤 맞네요^^\n한듯 안한듯 너무 자연스런 연출로 좋네요~~\n건조해서 립밤을 꼭 바르는데 이 제품은 토 보정까지해서 아주 만족스럽습니다~~\n다들 써보세요^^;",
    "text133": "남동생의 허연입술이 너무 꼴배기싫어서 구매해봤습니다\n음 확실히 자연스럽게 생기있어보이네요\n여자꺼처럼 부담스럽게 빨개지지않아서 좋습니다",
    "text134": "스웨거 쿨톤 립밤 발림성이 좋아 촉촉하게 잘 발리네요.\n향도 좋고 보습력이 좋아 바르고 나면 빨리 스며들어 너무 좋네요.\n지속력도 뛰어나 한 번 바르고 나면 오랫동안 지속되어 너무 좋네요"
  }
]