[
  {
    "brand_name": "스웨거",
    "product_name": "스웨거 플러팅 웜톤 립밤",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020952601ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209526",
    "text1": "가운데가 빨간색이라 자연스럽게\n혈색을 줄 수 있고, 남자들도 부담스럽지 않게\n입술 메이크업을 할 수 있는 제품이라 너무 맘에 들어요!\n남자들도 톤업이나 파운데이션을 바른 후,\n입술에 색이 없으면 어색한데 이 제품을 사용하니\n딱 좋더라구요! 그리고 남자 피부톤에 맞는 웜톤 제품이라\n더욱 좋습니다ㅎㅎㅎ 남자분들 추천드려요!!",
    "text2": "남자친구가 여기 립밤을 계속 쓰고 있는데\n이번에 새로 나와서 이것도 구매해봤어요!\n\n남자 입술도 약간 톤이 들어가면 예쁘답니당,,❤️‍🔥\n\n그라펜에서 나오는 톤커버로션이랑 같이 쓰기 좋아요\n요즘 남자도 꾸미기 바쁜데 이런 코스메틱이 많이 나와서 좋아요 ❤️\n\n남자친구 화장품은 무조건 그라펜에서 챙겨준답니당 🥰",
    "text3": "웜톤 립밥이라 구매했어요.\n남편이 얼굴이 확신의 웜톤이라 ㅋ\n생기있어 보이게 해주고 싶어서 \n선물했는데 자연스런 발색에 \n전체적으로 화사하게  보기 좋네요. \n메이크업이 어색한 남성이 \n그냥 립밤 바르듯이 무심하게 쓱\n바르면 되서 넘 편하고 좋아요.",
    "text4": "남자친구가 너무 초췌한 얼굴로 출근하길래 선물해줬습니다,, 패키지 디자인도 예쁘고 너무 튀지않는 자연스러운 발색이라 마음에 든다고 하네요! 회의 길어지거나 말 많이 하면 입술이 바짝 마르는데 이때 슥슥 발라주면 끈적거리지 않고 바로 촉촉해진대요👍",
    "text5": "생과일 향으로 자연스러운 향이어서 부담없이 사용할 수 있습니다! 립밤 용량도 커서 잃어버리지만 않는다면 오래사용 할 수 있을 것 같아요~ 립밤 색상도 자연스러운 혈색만 더해주는 느낌이여서 데일리로 부담없이 사용하기 좋은 립밤인 것 같습니다",
    "text6": "사용감이 진짜 부드럽고 촉촉한 게 너무 좋아요\n발림성이 너무 좋고 바를 때 끈적임 없이 \n자연스럽게 밀착돼요~~\n저는 입술이 많이 건조한 편이라\n립밤을 자주 사용하는데 이 제품은 그 즉각적인 \n보습감이 굉장히 좋네요~~\n바른 후에도 입술이 건조해지지 않고 오랫동안 촉촉함을 유지해줘서 너무 잘쓰고 있어요~\n거기다 웜톤에 맞는 색감이 아주 예뻐요\n립밤 자체가 자연스러운 핑크 톤을 띠고 있어서 \n단독으로 바르기에도 좋고 다른 립 제품과 \n섞어 바르기에도 적당히 자연스러운 색감을 \n더해줘요~~\n웜톤 피부에 잘 어울리고 너무 튀지 않으면서도 \n입술을 예쁘게 밝혀줘서 굿굿입니다",
    "text7": "부드럽게 발리면서  아주 촉촉합니다. 자연스럽게 색상이 나오면서 입술 색이 예뻐 보여요.\n남자들 뿐만 아니라 여자들도 사용하기에 좋을 듯 하네요\n촉촉하게 발리고 입술에 생기가 생기면서  아주 자연스럽고 혈색이 좋아 보인답니다 \n입술 결 마다 끈적임 없이 수분으로 꽉 채워주니까 아주 촉촉하고 좋네요\n아들도 입술이 건조한지 각질이 조금 보이더라구요\n수시로 덧 발라 주면 보습에 좋을 듯 하네요^^ \n발람성 부드러워서 좋아요 가지고 다니며 발라야겟어요",
    "text8": "입술각질이 많이 올라오는 편이라 데일리로 편하게 바를 립밥을 찾고 있었어요~~ 보습이 잘되는건  무색이어서 하나만바르기에는 얼굴이 너무 창백해보여 망설여졌는데 요 아이는 가운데 연필심처럼 들어간 색조가 자연스럽고 생기있는 입술을 만들어주네요~~",
    "text9": "스웨거 립밤 향도 좋고 자연스러운 색상으로 사용하기 너무 좋네요.\n주머니에 휴대하고 다니면서 언제 어디서나 쉽게 사용이 가능해 너무 편리하네요.\n보습력도 좋고 지속력도 좋고 가성비가 너무 좋네요",
    "text10": "남친 입술 각질이 너무 부각되어 보여서 선물로 구입했는데, 처음에는 색깔이 가운데 있어서 바르기 싫다고 하던데, 몇번 바르고 나서는 타 제품보다 보습력이 좋고 입술 각질이 부드럽게 진정되어서 너무 좋다고 하네요. 그리고 제품 용기가 실버로 깔끔하게 만들어져 있어서 남자분들이 가지고 다니기에도 좋은 제품이라고 하더라구요. 저도 한번 발라봤는데 부드러운 제형이 정말 너무 만족 스러운 제품이었습니다. 앞으로도 계속 선물해달라고 하네요. 가격도 부담스럽지 않으니꾸준히 챙겨주려구요.",
    "text11": "가을다가오기전에 샀어요 \n신랑이  입술뜯는습관이 있어서 항상 건조해지면 입술보습이안되면 지저분해지고 습관고치려고립밥을 샀습니다\n보습이잘되네요 여자꺼는 색이랑 향이랑  있어서 싫어하는데 이거는 그렇지않아서 좋아하네요 톤도살짝 있고 보습도 되서 최고인거같아요",
    "text12": "색도 은근 잘 나오면서 촉촉해서 기대이상으로 되게좋았어요",
    "text13": "남성제품으로 나오긴했지만 여자가 발라도 괜찮은거같아요!",
    "text14": "촉촉하고 살짝 생기더해줘요\n아주 조금? 그래거\n남자가 쓰기에 조아요",
    "text15": "겨울이고 보습도하도 입술에 생기도 줄걈 구매했어요 ㅎㅎ 오빠 선물하게요",
    "text16": "색상도 은은하게 발색되고 보습도 잘돼요! 데일리로 바르기좋아요",
    "text17": "보습력도 좋고 사용하기도 편합니다~  하루에 건조할 때마다 수시로 바르는데 좋은 것 같아요",
    "text18": "웜톤용으로 나온 립밤이 있다니!!! 정말 살짝만 톤 보정 되었음 했는데 딱 원하는 립밤이에요.\n흰색 부분은 보습효과에 탁월하고 붉은 부분은 입술 이쁜 색으로 보정에 좋습니다. 굿임..",
    "text19": "사무실미 많이 건조한데  촉촉해서 많이 만족중이예요 \n가방속에 쏙 넣어서 수시로 발라주어도 자연스럽게 \n잘 어울리고 바르고 나서 답답함이 없어서 \n자연스러움 립밤 찾으신다면 완전 강추해요 \n생기있어 보이 고 촉촉해서 입술이 이뻐지고 있어요 ~~",
    "text20": "입술이 워낙 건조해서 립밤을 달고 사는 남자친구를 위해 구매했어요. 발색이 워낙 자연스러워서 남자친구가 만족해 하더라구요.  입술이 생기가 도니까 사람이 달라보여요 ㅋㅋ 남친이 매일 바른다고 보습력도 좋고 케이스도 실버라 세련돼서 너무 좋대요<~",
    "text21": "디자인이 깔끔해요. \n이 제품의 디자인은 깔끔해요. \n심플하면서도 세련된 느낌이 들어서 어떤 상황에서도 잘 어울릴 것 같아요. \n자연스러운 색상 덕분에 부담 없이 자주 사용할 수 있을 것 같아요. \n남성 전용 제품이라 그런지, 발색도 자연스럽고 매력적으로 표현돼서 더욱 좋아요. \n\n자연스러운 발색과 활용도가 좋아요.\n이 제품의 가장 큰 장점은 자연스러운 발색이에요. \n남성 전용으로 만들어져서 그런지, 피부 톤에 잘 어우러져서 과하지 않게 멋을 낼 수 있어요.\n다양한 상황에서 활용할 수 있어서 데일리로 사용하기에 딱 좋아요. \n친구들과의 모임이나 데이트에서도 자신 있게 사용할 수 있을 것 같아요.\n\n완벽한 활용법\n이 제품을 더욱 효과적으로 사용하기 위해서는, 바르기 전에 피부를 잘 정돈하는 것이 중요해요. \n스킨케어 후에 가볍게 발라주면 자연스러운 발색이 더욱 잘 나타나고, 지속력도 조금 더 높아지는 것 같아요.\n여러 번 덧발라서 원하는 농도를 조절할 수 있으니, 상황에 맞게 활용해보세요!",
    "text22": "보습력이 있으면서 입술발색까지 이쁘게 발색되니 더할나위없네요 핑크빛이 아닌 자연스러운 내입술 같아서 맘에들어요\n끈적임도 전혀 없어서 사용감이 좋아요\n불은색 코어부분이 예전보다 커져서 아쉬웠던 부분이 보완되네요",
    "text23": "바르고 나서 끈적거리지않고 깔끔하게 마무리돼서 좋았어요",
    "text24": "추운 겨울철이면 입술 갈라짐은 더욱 심해서\n손으로 뜯어 상처가 생겨 립밤은 필수인 저!!\n스웨거 컬러 립밤 남성 제품이지만 여자가\n사용해도 너무 좋을 제품이라 픽해 보았는데\n부드럽게 펴발라지고 스며들어 피부 보습에 도움이 되고 있어요~ 끈적이지 않고 가볍고 자연스러우며 립밤안에 컬러 코어가 들어가 있어 신기방기~ 컬러가 있어서 생기 있는 입술이 연출되어\n한번에 보습과 컬러를 동시에 해결할수 있는\n제품이라 만족스럽게 사용하고 있어요~\n과하지 않고 자연스러운 컬러와 보습 충전 밤이 잘 어우러져 사용감 좋아요^^",
    "text25": "요즘 립이 너무 건조해서 립밤 찾고 있었는데\n너무 강한 컬러는 싫고 자연스럽게 생기만 좀 북돋아주는\n그런걸 찾다가 구매했어요.\n피부가 웜톤인데, 이거 컬러 진짜 완전 찰떡이에오!!\n너무 튀지도 않고 진짜 자연스럽게 발색되면서\n입술이 생기 잇어보이네요!!\n촉촉해서 각질도 잠재워주고 완전 만족이요!\n남녀노소 할거없이 사용가능해요. 남편도 발라보더니 좋다고 가져가버려서 전 또하나 사려구요 ㅋㅋ",
    "text26": "겨울마다 항상 입술이 터서 아무 립밤이나 발랐었는데 끈적이고 답답했었어요\n이 제품은 끈적이지 않고 바른듯 안바른듯 자연스러운데다가 살짝 혈색도 표현되서 40대 초반 아재에겐 꿀템입니다",
    "text27": "입술 각질부자라서 평소부터 신경쓰이는게 많은데\n립밤과 색조를 합쳐놔서 넘나리 편합니다.\n발림도 부드럽고 촉촉하네요!",
    "text28": "과하지 않으면서도 생기를 더해줘서\n남자친구의 만족도가 높더라구요~",
    "text29": "입술이 많이 건조한 편인데 이거 보습력도 좋고 부드럽게 잘 발려요. 색도 자연스럽게 밝아지는데 바르는 부분을 조절할 수 있어서 남자들이 쓰기 좋은 것 같아요.",
    "text30": "무심히 쓱쓱바르면 \n생기있는 촉촉한 입술로 변신 \n죽은 입술도 살아나요 \n칙칙한 입술에 딱이예요",
    "text31": "발림성 좋고 바르고 나서 이물감없어서 매일 잘 사용중입니다. 발색의 경우 티나지 않고 생기를 더해줘서 좋네요~",
    "text32": "남편이 1년 365일 입술이 트는 사람이라서 샀는데 이쁘고 자연스럽게 발색도 잘 되니깐 제가 다 만족스럽네요 ㅎㅎ\n당연히 본인도 만족스러워 하고요.",
    "text33": "립밤이라 촉촉한데 가운데 색상발색도 가능하게 되어있어서 데일리로 쓰기 너무 좋아요 남자 여자 구분없이 다 사용할수있는 립밤이에요 ㅎㅎ",
    "text34": "색상도 발색이 잘 되면서 보습도 잘되서 좋대요^^ \n남자친구가 서비스직에서 근무하는데 이거 선물했더니 완전 만족한다거 하네요. 자연스럽게 발색이 되서 그 점이 가장 좋다고 해요^^ \n환절기라 입술이 잘 트는 분들은 강추!",
    "text35": "겨울철  입술이  말라  바르려고  구매했는데 촉촉하고  윤기도  나요\n아들이  자기가  써보고  싶다고 그러네요",
    "text36": "늘 쟁여놓는 제품이에요\n무난하기도한데 좋아서\n늘 손이 자주가요 !",
    "text37": "이름이 웜톤인데 쿨톤인 제가 써도 색이 너무 예뻐서 자꾸 쓰게 돼요",
    "text38": "디자인도 굉장히 깔끔하고, 입술 자꾸 터서 뜯다보니 상처나는 친구에게 주려고 구매했는데, 자연스러운 발색이 굉장히 좋네요\n금방 촉촉해지고, 남자가 들고 다니기에도 부담스럽지 않아 더 좋구요\n피부가 약간 구리빛이라 웜톤으로 구매했는데 웜톤 쿨톤으로 왜 나눠져있는지 알겠어요\n향도 넘나 좋고, 너 립밤 발랐네!! 이런것보다 오늘 좀 생기있어보인다~ \n이 느낌이라 더 바르는데 눈치도 안보이고, 바르고 나서 끈적거림이 없어 계절 상관없이 쓰기 좋을 것 같아요",
    "text39": "입술색이 없는데 혈색있어 보이면서 촉촉한 제품 찾다가 \n구매했어요 \n\n+) 남성 전용이라 부담없는 색이 쓰기 좋음\n+) 끈적임이 없고 산뜻하면서 촉촉\n+) 튀지않는 자연스러운 색\n+) 피부톤에 맞춰쓰는 편리함 \n+) 혈색있어보여서 마음에 쏙 \n+) 좋아하는 딸기향",
    "text40": "ㅇ쌩얼에 자연스러운 ㅋㅋ 립밤ㅋㅋ 너무 좋아서  ㅋㅋ 감사합니다 ㅋㅋ 너무 좋아서 ㅋㅋ 잘쓸거같아요ㅋㅋ",
    "text41": "잘쓸게요 유명하대서 사봤습니다 잘써봐야죠 좋은지 안좋은지는",
    "text42": "남자친구 선물용으로 구매했어요 ! 매번 입술이 트면서도 입술 립밤 유목민이더라구요 후기도 좋고 써보고 적당히 발색이 자연스러워서 더 맘에\n들어해요!!‘ 입 컬러 둥둥 뜨던 남자분들 이거에요 🥹🙏🙏",
    "text43": "남자사람친구가 생일인데, 립밤 고민하길래 사줬어요.\n요즘 남자들도 입술색 조금 있어야한다고 해서 이거 사줬는데,\n아주 잘쓰고 다니네요 ㅎ 촉촉하고 자연스럽다고 좋아해요",
    "text44": "남친주려고 구매했는데요. 색상이 자연스러워서 완전 만족! 얼굴이 타서 얼굴 까무잡잡한데도 입술만 튀는게 아니라 입술 촉촉하게 자연스러운 혈색이 돌아서 남친도 부담스러워하지 않아해서 자주 바르네요",
    "text45": "여름 휴가로 지친 것은 몸분 아니라 입술도 갈라지고 건조해저서 구매했습니다. 상큼한 맛에 보습력이 오래 유지되어 한번 바르면 하루 중일 유지 되는 듯.. 웜톤으로 가하지않고 자연스럽게 입술 톤업을 해주어 하사한 느낌이드네요. 다들 바뀐듯 하다는데 뭔지를 모르는 듯 ..데일리로 좋네요.",
    "text46": "얼굴이 노란편이기도 하고 입술에 아무것도 잘바르지않았지만 아무것도 안바르니까 혈색이 없어서 그런지 얼굴이 더 칙칙해보였는데 웜톤 스웨거 플러팅 립밤을 바르니까 자연스럽게 혈색이 나고 입술이 색이돌아서 그런지 더 얼굴이 밝아진느낌이네요ㅎㅎ 끈적임없이 부드럽게 잘 밀착되어 발리고 굉장히 촉촉해요",
    "text47": "노란피부에 맞는 립밤이라니 넘 좋아여!! 자연스러우면서 촉촉한 혈색광이 나고 보습도 채워줘서 입술이 각질때매 거칠었는데 굉당히 부드러워졌어요ㅎㅎ\n여러번 살짝 덧발라주면 좀더 색이 돌아요ㅎㅎ톤보정도 해주면서보습까지 해주니 스웨거 립밤 하나만 바르고다녀도되겠어요~! 끈적임없이 산뜻+촉촉하고\n휴대성도 좋아 가지고다니면서 수시로 바르고있어요",
    "text48": "웜톤 구매후 쿨톤도 구매했습니다.\n\n일단 끈적임이 없어서 너무 만족스러웠습니다.\n\n그만큼 촉촉하고 쉽게 뭉그러지는 제형이 아니라서 정말 만족스러워요\n\n색도 부담스럽지 않고 자연스러운 톤보정이었습니다-!\n\n그리고 향기도 인위적이지 않아서 이것 또한 만족 스러웠네요-!\n\n아!! 양도 많아요 ㅋㅋㅋ 가성비도 좋습니다",
    "text49": "입술이 상당히 건조한 편이라 겨울철에는 자주 터서 립밤 필수인데 이 제품 정말 촉촉해서 마음에 드네요^^\n여러번 덧발라도 과하지 않게 자연스러운 혈색을 만들어주는 것도 만족스럽고, 디자인도 예뻐서 파우치에 항상 넣어다니려구요~^^*",
    "text50": "웜톤이라면 립밤 하나도 신중하게 골라야 하는데요!  \n특히 입술이 건조할 때 촉촉함을 유지하면서도 자연스럽게 혈색을 살려줄 립밤을 찾고 계셨다면,  \n💛 스웨거 플러팅 웜톤 립밤 💛이 좋은 선택이 될 것 같아요\n저도 직접 사용해 보고 장점과 단점을 정리해봤습니다!  \n✔ 컬러: 웜톤 피부에 자연스럽게 어울리는 혈색 컬러  \n✔ 주요 특징: 촉촉한 보습력 + 자연스러운 발색  \n🌟 사용해본 솔직 후기\n ✅ 1. 발색 – 너무 진하지 않고 자연스러운 컬러!\n립밤이라고 해서 완전히 투명하거나 은은한 컬러만 기대했는데,  생각보다 발색이 예쁘게 올라와서 놀랐어요!\n✔ 노란 피부 톤을 밝고 생기 있게 보이게 해주는 컬러\n✔ 너무 핑크끼가 돌지 않고, 웜톤 피부와 자연스럽게 어우러지는 혈색 컬러\n✔ 입술 본연의 색처럼 자연스럽게 연출 가능\n🙆‍♀️ 추천: 평소 맨얼굴에도 부담 없이 바를 수 있는 웜톤 립밤을 찾는다면 딱!  \n🙅‍♀️ 비추천:선명한 컬러감이 필요한 분들에겐 아쉬울 수도 있음\n✅ 2. 보습력 – 건조한 입술도 촉촉하게!\n✔ 오일리하지 않고 부드럽게 발리는 제형\n✔ 각질 부각 없이 입술에 자연스럽게 스며드는 느낌\n✔ 겨울철에도 건조하지 않도록 적당한 보습감 유지  \n보습력이 너무 강하면 답답하거나 끈적한 느낌이 들 수 있는데,  이 립밤은 끈적이지 않고 적당한 보습을 유지해줘서 좋았어요!\n💡 팁:각질이 심할 때는 립밤을 바르기 전에 입술 각질 정리를 하면 더 예쁘게 발려요.  \n ✅ 3. 향 & 사용감 – 부담 없는 부드러운 발림성\n✔ 인위적인 향이 거의 없는 편 (살짝 은은한 향 정도)  \n✔ 가볍게 발리면서도 밀착력 있는 느낌\n✔ 한 번만 발라도 자연스럽고, 여러 번 덧바르면 조금 더 선명한 컬러 연출 가능\n📌 총평 – 이런 분들에게 추천!\n💛 자연스러운 혈색을 원하지만 너무 색감이 강한 틴트는 부담스러운 분\n💛 입술이 건조해서 촉촉한 립밤이 필요한 분\n💛 노란 피부, 웜톤 피부에 찰떡으로 어울리는 립밤을 찾는 분",
    "text51": "이질감없고 립밤 바르면 촉촉함이 느껴지니 자연스러운게 좋아요 핏기 없고 건조해서 각질도 일어나서 \n항상고민이였는데 촉촉하게 발라주니 너무 좋아졌어요 \n은은한색도 웜톤이건도 너무너무 만족하고 남편도 발라주니 입술이 건조하지 않다고 챙겨달라고 하더라구요 \n남자도 바르기 좋고 여자분들도 바르기 좋고 \n입술이 촉촉해지니까 입술도 생기가 있어 보이 \n얼굴 전체적으로 화사해진느낌 좋으네요",
    "text52": "이제품 너무 자연스럽고 좋아요\n늘 입술이 건조해서 각질이 일어나곤하는데\n가지고 다니면서 바르기 너무 좋네요\n웜톤피부에 자연스럽게 어울리는 컬러라서\n은은한 색감이 진짜 맘에듭니다.남자분들도 바르기\n좋은 제품이지만 여자분들도 요거 넘 괜찮은걸요~\n화장을 진하게 하는편이 아니라서 자연스럽게 바르기좋고 화장안하고 발라도 얼굴에 생기가 있어보이고 좋네요\n입술이 촉촉해졌어용^^",
    "text53": "건조해진 입술에  틴트나  립스틱을 쓰니 더건조해지는것 같고 그냥 립밤만쓰자니 아파보이는 느낌?  ㅎ\n조금은 발색이있는 립밤을 찾고있었어요\n이제품이 웜톤이랑 쿨톤 두종류로 나와서 선택하기 쉽네요\n\n촉촉하게 발려서 보습도 충분하고 발색도 은은하게\n생기도는 느낌정도로 적당해요\n주머니에 쏙 넣고 건조해지거나 아파보일때?  ㅎㅎ수시로 덧바르고있어요 \n남성 여성 상관없이 추천!",
    "text54": "날씨가 건조해지면서 입술이 계속 텄는데, 촉촉한 립밤을 찾다가 올리브영에서 스웨거 플러팅 웜톤 립밤을 구매했어요. 사실 큰 기대 없이 샀는데 생각보다 괜찮더라고요.\n\n일단 발림성이 부드럽고 가볍게 밀착돼요. 입술에 올리면 꾸덕하지 않고 스르륵 녹는 느낌이라 부담 없이 쓸 수 있었어요. 바른 직후에는 촉촉한데 과하게 기름지지 않고, 시간이 지나면서도 건조해지는 느낌 없이 보습이 유지되는 게 마음에 들었어요.\n\n컬러는 웜톤 피부에 자연스럽게 어울리는 은은한 색감이에요. 완전한 립스틱 느낌은 아니고, 입술 본연의 색을 살리면서 혈색을 더해주는 정도라서 부담 없이 데일리로 바르기 좋았어요. 쌩얼에도 잘 어울려서 가볍게 바르고 나가기 괜찮더라고요.",
    "text55": "입술이 잘터서 립밤을 자주 바르는편인데 무색이다보니 외출시엔 립스틱이나 틴트후에 립밤을 발라줫엇어요 그러다보니 립스틱이 립밤에 묻어서 립밤이 항상 지저분햇엇는데 이젠 깔끔하게 하나만 챙겨서 다녀도 되네요 ㅎㅎ 립밤안에 립스틱이잇어서 너무 신기햇어요 발색도 자연스럽고 촉촉하니 너무 좋네요 입술이 예뻐보여요 ㅎㅎ",
    "text56": "겨울철 건조해지는 입술에 생기를 불어넣어요~ \n케이스 디자인이 무광은색에 깔끔해서 마음에 들어요. \n사진에 위가 바르기전 아래가 바른후입니다. 입술관리를 중요하게 생각하는 저로서는 립밤이 필수입니다. 스웨거 플러팅 립밤은 전체가 아닌 안쪽에만 빨갛게 되어있어서 입술색이 은은하게 붉어집니다. 그렇다고 나 립밤발랐어요! 하는 티가 나지도 않아 만족스럽습니다. 번들거림도 없고 자연스러운 톤보정으로 보기에는 한듯 안한듯하지만 바르는 본인은 촉촉함을 느낄수 있습니다. 지속성도 좋습니다.  향은 제가 느끼기엔 체리향처럼나네요^^ 익숙한 립밤향이랄까요~ 바른 후엔 끈적임이 없으면서 덧발라도 답답함이 없습니다. 보습이 필요할때마다 수시로 발라주기 좋은 제품입니다. 남녀 모두가 써도 되겠어요.  추천드립니다^^",
    "text57": "남동생 주려고 샀다가 맘에 들어서 제것도 샀어요 ㅎ\n건조한 입술이라 립밤 필수인데 요즘 나오는 립밤들은\n컬러가 좀 과하거나 너무 반짝거려서 거부감이 들더라구요\n근데 그렇다고 아무 컬러 없는 건 얼굴이 좀 아파보이구요😅.. 그래서 자연스러운걸 찾다가 요걸 발라보니 완전 딱-!\n부드럽게 잘 발리고 쏵 스며들어요\n남자용이라 컬러도 아주 자연스럽구요\n아주아주 자연스럽게 입술혈색 살려주는걸 찾으신다면\n요 제품 강추합니다",
    "text58": "건조해진 날씨에 입술도 바짝바짝 말라가서, \n끈적임 적고 수분감 가득있는 립밤을 찾았는데\n스웨거 플러팅 립밤이 딱~ 있더라구요.\n바른듯 안바른듯 아주 자연스럽고 \n발림성 또한 너무 부드럽고 촉촉해서 만족스러워요.\n보습충전 가득되고 톤 보정까지 되니 \n남성분들도 부담없이 사용 가능 할거 같아요.\n집에서나 외출 시에도 자주자주 바르는 중이랍다.",
    "text59": "평소에 입술색 없어서 아파보인다는 얘기 많이 듣는데…\n립스틱바른 것처럼 진하지 않으면서 생얼에 발랐을 때 약간 생기를 주는 듯한 느낌이라 과함 1도 없이 자연스러워요. \n남자분들이 발르기에도 딱 적당한 발색이네요. \n가운데 빨간 부분이 가장자리 립밤이랑 자연스레 섞여서\n입술은 촉촉하게 유지시켜줘요! 만족합니다.",
    "text60": "요즘 이상하게 입술이 자꾸 터서 보습도 충분히 주면서 발색도 자연스럽게 되는 제품을 찾았는데 수분감도 꽤 있고 색깔이 굉장히 자연스러워서 좋습니다 ㅎㅎ\n남자들이 쓰기에 티나지않고 자연스럽게 발려서 좋네요\n호불호 크게 없을것 같네요\n끈적이지도 않고 꽤 오래 유지됩니다",
    "text61": "남편 입술이 혈색이 없는 편이라 매번 니베아 체리? 그걸 썼는데 좀 번들거리더라고요 남자립밤 사주려고 보는데 일단 디자인도 깔끔해서 가지고 다니기 무난하고 보습이랑 혈색도 같이 있어서 좋네요 너무 빨갛지 않고 적당하게 혈색만 한방울 섞은 느낌? 남자 립밤인데 웜쿨 구분되서 나오는것도 센스있는것 같아요 웜톤 남편한테 잘 어울리는 립제품 찾았어요 ㅎㅎ",
    "text62": "남편이 여름이고 겨울이고 항상 입술이 터있있어서 립밤 좀 찾다가 구매해뵜어요. 이왕이면 생기있는 립밤으로 사주고 싶어서  남성들도 쓰는 립밤으로 선택해봤는데요. \n립밤 자체에 색이 있어서 긴가민가 했는데 전혀 컬러는 티나지않으면서 촉촉하고 생기있어보이는 입술로 변신 너무 맘에 들어요  유통기힌도 넉넉해서 꽤 오래쓸수 있네요",
    "text63": "립밤은 계절에 상관없이 꼭 가지고 다니며\n발라야할 화장품이죠\n아들도 톤업로션과 립밤은 자연스럽게 바르더라구요\n이번에 구매한 스웨거플러팅 립밥은 모델분이 남성이길래\n좀더  아들에게 잘 어울릴거 같아 구매했고\n결과는 대만족입니다~~\n색상은 웜톤으로 선택했구요~\n진짜 자연스러운 발색입니다\n향도완전 체리향^^\n촉촉하게 오랜시간 유지되어\n만족스럽습니다",
    "text64": "남자친구 선물로 주려고 샀어요.\n누구나 쉽게 사용할 수 있는 남성 맞춤 립밤이라서 남자친구가 부담 없이 잘 쓰고 있답니다.\n\n이 립밤은 너무 튀지 않고 자연스러운 색감이 매력적이에요. \n남자친구 입술이 촉촉해지면서도 은은하게 혈색이 돌더라고요. \n마치 원래 입술이 예쁜 것처럼 보이니까, \n립밤 바르는 거에 익숙하지 않은 남자친구도 전혀 부담 없어 해요.\n\n립밤 발랐다고 티 나지 않으면서도 촉촉하고 건강한 입술을 만들어 주는 이 제품, 선물용으로도 딱이에요! \n앞으로도 꾸준히 쓸 것 같아서 재구매 각이에요. 💕\n남친이 넘 좋아해서 뿌듯뿌듯!",
    "text65": "우선 정말 촉촉해요 \n그리고 색상도 부담스럽지 않고 자연스럽고\n이름대로 웜톤에 잘 어울려서 막 입술만 둥둥 뜨지 않아요\n건강한 혈색을 띠어서 겨울에도 정말 필수템으로 가지고 다니면서 잘 쓸것 같구 주변에 입술 건조한 사람들 선물로도 괜찮을것 같아요",
    "text66": "입술이 건조해서 쩍쩍 갈라지고 색이 너무 없어서 아파 보인다는 소리를 많이 들어요.\n짙은 화장은 또 안 좋아하는 편이라 입술만 찐하면 어색하더라구요.\n남성용 립밤이라 색이 아주 자연스럽고 \n화장 잘 안 하는 여자분들 쓰기에도 좋다고 해서 주문해 보았어요.\n촉촉하는 이루 말할 것도 없구요.\n색상이 자연스러워서 혈색 있어 보여서 좋아요.",
    "text67": "남자친구 선물해주려고 구매했어요! 항상 입술에 생기가 없길래...^^ 남자 립밤인데도 웜 쿨 나눠져 있어서 맞춰서 선물하기에도 좋고 전혀 부담스럽지 않고 자연스럽게 혈색이 돌아서 남자 립밤으로 절대절대절대 딱입니다 ㅎㅎ",
    "text68": "보습감이 좋아서 겨울철 건조한 입술에 사용하기에도 좋았고, 부담스럽지 않으면서도 자연스럽게 혈색을 살려주어 얼굴이 화사해보입니다.\n부드럽게 발리는 느낌이 좋아 요즘 자주 사용하고 있어요.",
    "text69": "남자가 바르긴 아까워유\n향이나 발림성 너무 좋으네요\n신랑 입술이 특히 겨울엔 많이 트는 타입이라서 항상 립밤을  가지고 댕겨요\n선택이 아닌 필수죠 ㅎㅎ\n살짝 붉은빛나는게 생기 있어보이네요",
    "text70": "촉촉하고 보습력이 좋아서 건조한 겨울철에 사용하기에도 부족함이 없네요~\n색상도 자연스럽게 얼굴이 화사해보여서 부담없이 자주 사용할 수 있을 것 같아요^^\n지인에게도 추천했어요^^*",
    "text71": "건조한 날씨에 립밤은 필수입니다\n촉촉하고 입술을 생기있게 해주는거 같아요\n남자들이 사용하기에 부담스럽지 않는\n자연스런 발색으로\n여자,남자 모두 사용하기 좋은 거 같아요",
    "text72": "은은한 체리향이 플러팅이라는 이름하고 잘 맞네요. 바르면 촉촉하고 은은한 향이나요. 보습도 충분하네요. 한 번 발랐을 때는 잘 모르겠어서 두-세번 덧바르니 색이 은은하게 도네요.",
    "text73": "적당히 손에 쏙 들어오는 사이즈며 여러 번 발라야지 발색이 올라오기에 한두번 바른다고 해서 부담스러운 발색이 아니라 좋아요 너무 끈적이지도 않고 딱 적당한 촉촉함입니다",
    "text74": "남편이 하도 입술이 많이 터서 하나 사줬는데 적당한 색감이라 진짜 쓰기 좋다고 하네요! 저도 쌩얼일때 이거 쓱 바르고 나가면 너무 좋아요~\n저처럼 약간 귀차니즘은 선크림에 딱 발라주면 될듯?!\n끈적임도 없어서 추천입니당",
    "text75": "남편입술이 다 터서 샀는데, 제가 쓰고 있어요^^;;;\n\n내 입술같은 느낌으로\n여러번 덧발라더 색이 진해지지 않게 유지해줘요.\n발림성 좋고 끈적임이 없습니다.",
    "text76": "입술에 색이 없는 편이라서 아무것도 안 바르면 항상 아파 보인다는 소리를 들어서 입술 보호 제도 무색으로는 잘 안바르는 편이거든요. 근데 요거 ㅊㅊ이요!\n입술 혈색 있게 만들어주고 촉촉하고 굳 잘쓰고있습니딘",
    "text77": "남자친구가 늘 입술이 건조하고 생기가 없어서 ㅎㅎㅎ촉촉하고 자연스러운 발색의 립밤 찾고있었는데 웜톤에게 딱 이네요! 디자인도 예쁘고 남성분들이 쓰기에도 여성분들이 쓰기에도 자연스럽게 좋습니다!",
    "text78": "발색이 너무 진하지 않아서 립밤처럼 가볍게 사용할 수 있어 데일리 립 제품으로 추천합니다!",
    "text79": "각질 부각되는 것도 없고 부드럽게 발려서 만족스럽습니다. 안 그래도 요즘 건조한데 입술 보습 책임질 수 있을 것 같아서 좋아요. 음료 마실 때 끈적임도 없고 묻어 나지도 않네요^^",
    "text80": "처음 봤을 때 립밤이 연필처럼 색심지가 있어 신기하더라고요. 평이 좋아서 구매했는데 정말 왜 평이 좋은지 써보고 알게 되었어요. 맘에 쏙 듭니다♡",
    "text81": "웜톤립밤 선물용으로 구매했어요\n생기있어 보이게 하고싶어서 선물했습니다\n자연스러운 발색으로 생기있어 보여 좋아요\n향도 부담스럽지 않은 자연스러운 과일향이라 사용하기 좋아요\n데일리로 부담없이 사용하기 좋은 립밤입니다",
    "text82": "향이 달콤해서 너무 맘에 드네요. 발색이 은은해서 살짝 톤 업 되는 느낌.\n거친 입술보호에도 도움이 많이 될것 같아요.",
    "text83": "까무잡잡한 피부에 입술색도 없어 생기없는 저희 신랑에게 선물했어요\n부드럽게 발리고 촉촉해 지니 좋다네요~\n바르고 나면 얼굴에 생기가 돌아 얼굴이 훨씬 보기 좋아요~\n생기와 보습을 한번에 해결하니 만족한다고 합니다~",
    "text84": "남자친구 항상 사주는데 혈색하고 가장 자연스럽고 플러팅색상도 세일많이해주세요 ㅜㅜ",
    "text85": "만족스러워요 ! 늘 여러개 사서\n쟁여놓는제품이에여\n무난무난한거같아서 오히려 좋아요\n손이 자주갑니다",
    "text86": "자연스럽게 입술 색을 밝힐 수 있어서 남자가 쓰기에도 정말 좋아요",
    "text87": "입술이 너무 건조해서 너무 색상이 진한 립은 잘 안 바르게\n되더라구요\n주로 립밤만 바르는데 색상 선택할 수 있으면서도 보습이 짱짱하게 되는 제품이라 너무 좋아요 :)\n꾸준히 사용할 예정입니다💖",
    "text88": "우리 집에 쿨톤인간/웜톤인간 둘다 있어 둘다 구매해봤습니다 입술이 정말 까슬까슬한 사람들이라 립밤필순데 이번에 쓰던거 다 써서 찾아보다가 좋아보여서 구매했어요\n\n✔️안에 혈색/톤보정 되는 색조가 있어 일반립밤보다 손이 더 잘 갈것 같았어요\n\n✔️배송 : 주문하고 하루만에 왔어요 \n\n✔️발림성 : 부드럽고 촉촉해요 \n\n✔️색 : 안에 색조가 진해보여서 색 그대로 발릴까 걱정했는데 겉에 립밤이랑 같이 발리면서 완화돼서 입술 혈색이 자연스럽게 돌아와요\n\n✔️양도 많아서 오래 쓸 것 같아요\n\n✔️이번에 다 쓰고 재구매 의사 있음!",
    "text89": "요고 중고딩학생들한테도 추천해요\n립밥이라 당연히 촉촉하구요\n색도 진하지않아서 너무 눈에 띄지않아요\n원래 화장을 거의 안한듯하게해서\n립스틱제품은 잘안쓰고\n립밥으로 사는편인데요\n이제품은 정말 적당한 발색으로 과하지도않으면서\n입술도 촉촉해보여요\n손에바른거는 연해보이는데 입술에 발랐을때 입술색과 더해져서 더이뻐요",
    "text90": "엄청 촉촉하고 아주 사알짝 색깔 돌면서 잘생겨보이네요 \n좀더 색깔 내려고 여러번 문지르니까 립밤이 조금 더러워졌네요^^;; 티슈로 닦아가며 써야겠어요! 네번 왔다갔다하면 딱 자연스럽고 예쁜색이 나옵니다\n케이스도 남자가 가지고 다니기에 부끄럽지 않은 은색에 심플한 디자인이라 더 마음에 듭니다",
    "text91": "스웨거 플러팅 웜톤은 올리브영에서 구매했는데, 기대 이상으로 만족스러운 제품이었어요. 따뜻한 웜톤 컬러가 자연스럽게 스며들어 데일리로 사용하기 좋아요. 가볍고 산뜻한 텍스처라 끈적임 없이 피부에 착 감기는 느낌이 마음에 들었어요. 발색도 은은하면서도 선명하게 표현돼서 피부 톤을 화사하게 살려줍니다. 무엇보다 가성비가 좋아서 재구매 의사 100%예요!",
    "text92": "입술에 자연스럽게 생기를 더해주면서도 너무 과하지 않아서 데일리로 쓰기 딱 좋아요. 발림성도 부드럽고 촉촉해서 건조한 입술에 수시로 발라주기 좋고, 휴대하기도 간편해서 항상 가지고 다니게 되네요. 웜톤 컬러라서 제 피부톤에도 잘 맞아 마음에 듭니다.",
    "text93": "끈적임없이 부드럽게 발리고 마무리가 산뜻하고,\n입술 본연의 색처럼 자연스럽고 인위적이지 않아 더욱 맘에 들어요.\n건조한 입술을 촉촉하게 유지하면서도 자연스러운 색감을 나타내 얼굴이 밝아보여요~입술 하나 발랐을뿐인데 확실히 얼굴이 화사합니다.",
    "text94": "달콤한 향이예요~\n신랑이 입술색도 없고 건조하기도해서\n신랑주려고 샀어요~ 티안나게 입술에 색이 들어가니 생기있어보이고 좋네요~ 발라보니 보습도 오래가고 발색도 자연스러워서 좋다고 하네요~ 건조할때 바르면 끈적임없이 촉촉하게 발라진다고하네요~\n잘쓸게용~~",
    "text95": "입술색이 자연스럽게 예뻐지는데 보습력도 좋아요~ 여자들용은 너무 화장한듯 색도 튀고 케이스도 여성스러워서 사용하기 불편했는데 멋진 은색 케이스에 색도 딱 티나지 않을정도로 예쁘게 나와서 정말 맘에 듭니다!! 고민하다 웜톤으로 샀는데 딱 어울리네요~~",
    "text96": "남녀공용 데일리 생기립이예요...\n신랑 웜톤에 저는 클톤인데 둘다 너무 자연스러운 립 발색이라 진짜 생기립 색상입니다.\n\n부담스럽게 후 처리 안해도 뇌고 바르기만 발라고 \n마른입술 침 발라가며 생기 꾹꾹 하지 않아도\n찰떡 생기립이니요♡\n향도 달달 향이 좋고 얇은 립통이라 즈머니 넣어 다니기 좋습니다.",
    "text97": "입술이 건조한 남편 위에 구매했는데, 얼굴톤에 맞춰서 색상을 선택할 수 있어서 너무 좋네요\n입술 색이 자연스러우면서도 촉촉해서 너무 마음에 들어용\n꾸준히 사용할 예정입니다 ㅎㅎ",
    "text98": "입술 색이 칙칙 한데\n너무 티나는 색깔은 좀 부담스럽고 스웨거 제품이 좋다고 해서 구매했어요\n색상 자체도 굉장히 자연스럽고 촉촉 하면서 입술도 보호해 주고 만족스럽습니다",
    "text99": "바람불고 추워서 그런지 입술이 많이 트는데\n간편하게 립밤처럼 바를 수 있으면서 자연스럽고\n생기있어 보이게 하는 립밤이에요\n촉촉하면서 생기 있어 보이니깐 외출하기전 바르기\n좋고 웜톤과 쿨톤에 맞게 2컬러로 선택할 수 있어\n좋은것 같아요",
    "text100": "립밤가운데 색이 들어있어서 자연스러운 혈색 연출이 되고 부담스럽지 않아서 좋아요.",
    "text101": "한개더구입이요!\n중딩딸래미가 너무좋다고해서 구입했습니다\n날도 건조하고 입술도 자주 터서 립제품 바를때 신경이 많이쓰이는데\n요제품은 지속력도좋은거같아요\n색도 과하지않아서 저도 딸도 너무 만족합니다",
    "text102": "남자들도 부담없이 사용할수있게 자연스러운 발색이라서 괜찮은것같아요 !!! \n(니베아 체리보다 연한 정도) \n촉촉하니 좋고 가벼워서 더 좋아요 \n소소하게 바르기 넘 좋아요 \n추천합니다",
    "text103": "과하지 않은 은은한 색감을 제공하며, 입술에 생기를 더해주고\n건조한 입술을 촉촉하게 유지해줍니다.",
    "text104": "굉장히 촉촉하고 발림성이 좋습니다\n발색도 너무 좋아서 자연스런 색감을 내줘요!",
    "text105": "남편 입술 매일 부르터서 다 까져있고 늘 환자의심 받을 정도로 허얘서 사봤어요.. 결론은 대만족이요!\n\n색깔 진짜 자연스럽게 혈색 돌고요 \n촉촉해서 드디어 정상인 만들었어요\n하나 더 사서 저도 바르려구요",
    "text106": "신랑이 입술이 많이 트는 편인데 이건 색조도 어느정도 있어서 더욱더 만족 합니다 ㅎㅎ\n발림성도 좋고 촉촉하니 좋다고 하네요!!",
    "text107": "부드럽게 잘 발리는 데다 일반 립밤과는 다르게 은은하게 발색되어서 더 생기있게 보이도록 만들어줘서 좋네요. \n남자가 쓰기에는 요 정도 발색이 딱인 것 같아요!",
    "text108": "지금 건조한 계절에 쓰기 딱 좋아요 색도 은은하고 보습력도 만족합니다",
    "text109": "피부의 웜톤 쿨톤에 따라 골라 사용할 수 있는 컬러에 매일 부드럽게 입술에 쓰윽 발라주면 얼굴에 생기도 생기고 칙칙한 입술에도 생기 충전 더불어 땅김없는 보습을 한번에~ 가격은 어쩜이리 착한지~ 좋은 제품 살수있어 감사해요~^^",
    "text110": "입술이 건조한데...\n생기가 없어서 매번 아파보인다는 소리를 많이 들었거든요?\n근데 이거 바르고 보습 생기 둘다찾았어요",
    "text111": "색있는거 극도로 싫어하는 남편챙겨줬어요! ㅋㅋㅋ\n\n원형안쪽에만 색이 있어서 은근슬~~쩍 발라줄수있어서 좋다고 하네요!! \n\n발색도 자연스럽게 잘되고 촉촉합니다!",
    "text112": "남자친구가 입술이 자꾸 트는데 입술을 자주 뜯길래 선물로 줬는데 립밤 발라놓으니 입술을 뜯지 않더라고요 그리고 무엇보다 보습에도 효과 좋고 은은한 색이있어서 입술에 생기가 있어보여서 좋았습니다\n향도 좋고 색도 은은하게 있어서 여자인 제가 데일리용으로 사용해도 좋을꺼 같아요 그래서 제꺼도 하나샀습니다ㅎㅎ",
    "text113": "남자들 립밤 잘 사용안해서 매번 건조하고\n혈색없는 입술 볼때마다 틴트를 발라줘야 하나 했는데요\n이번에 알게된 스웨거 웜톤립밤을 사용해보니\n자연스럽게 핏기가없는 입술에 혈색을 주면서\n간편하게 사용할수 있는 립밤인것 같아서 좋은것 같아요!\n선물용으로 굿굿!",
    "text114": "추운 겨울도 아닌데 입술이 자꾸 메마르고 그러다보니 혈색도 없어보여서 구입했는데 정말 튀지 않고 자연스러워서 마음에 드는데요.   촉촉함은 기본이고 노란 피부톤에 맞는 웜톤 립밤이라서 좋아요.  끈적임 하나도 없고 금새 색이 날라가지 않아요.   튀지않으면서 보정이 되니 더할나위 없네요.",
    "text115": "요즘따라 더 건조했는데 자연스럽게 생기와 촉촉함을 넣어 줘서 매일 사용중이랍니다.",
    "text116": "커버로션을 사용하면 입술에 생기가\n유독 없어보였는데 이제품 사용하면\n생기있어 보여서 좋아요.",
    "text117": "디자인도 부담스럽지 않고 깔끔한편이며\n남자입술이라도 촉촉하게 보이고 싶어 매일 지니고\n다니며 바르고 있어요.\n부담스럽지 않는 색상으로 입술이 건강해 보여 너무 좋네요.",
    "text118": "남편입술 생기있어 보이게 해주고 싶어서 주문했어요.\n패키지 디자인도 예쁘고\n너무 튀지않는 자연스러운 발색이라 마음에 든다고하네요. \n보습력도 좋고 끈적임 전혀 없어서 사용감이 좋아요. \n남녀 구분없이 다 사용할수 있는 립밤이예요.\n데일리로 부담없이 사용하기 좋은 립밤인 것 같아요.",
    "text119": "일단 평소 입술이 너무 칙칙하고 어두워서 생기 있어 보이고 싶어서 샀어요.\n안그래도 매번 립밤 바르는데 이 립밤으로 바르니까 계속 생기 있어 보이고,\n뭘 바른 것 처럼 보이지도 않아서 너무 좋습니다~~!! \n향도 질리지 않고 너무 좋네요\n계속 사서 바르고 다니려고요~!!",
    "text120": "피부톤에 맞는 입술색으로 자연스럽고 혈색있는 메이크업연출이 가능해요, 딸기향이 나서 쓸때마다 기분좋더라구요.\n4계절 다 사용하기 좋은 보습력이고\n광이 빤딱거리지않아서 부담스럽지않아요.\n한번만 쓱발라도 입술전체에 잘발려서 편리해요.",
    "text121": "스웨거 남성 맞춤 립밤 \n이제 남자 들도 립밤으로 입술관리 꼭 해야합니다\n넘 촉촉하고 좋아요\n튀지않고 자연스러운데 촉촉해서 부드럽네요\n끈적이지않고 은근 입술컬러도 살고 좋네요.쭈욱 사용할듯",
    "text122": "지속력도 너무 좋고 요즘처럼 웜톤 쿨톤 관련해서 \n구분지어 제품 나오니까 너무 선택장애 안생기고 딱 좋네요. 저녁에도 촉촉하게 바르고 자는데 생기있어 보이고 좋아요",
    "text123": "남편 입술이 건조하고 색이 칙칙해서 사봤는데 생기있어보이고 보습도 챙길수있어서 아주 만족합니다. 남편도 원래 색깔있는 립밤 안바르는데 자연스럽게 발색이 된다고 마음에 들어하네요. 이제 가을되면 더 건조해질텐데 잘 챙겨바르라고해야겠어요",
    "text124": "평소에 입술이 건조해지는 편이라 보습력이 좋은 립밤을 찾고 있었는데, 이 제품이 정말 마음에 들었습니다.\n\n먼저, 사용해보니 발림성이 아주 부드러웠어요. 입술에 바를 때 끈적임 없이 매끄럽게 펴발라져서 기분이 좋았습니다. 그리고 무엇보다도 보습력이 뛰어나서 하루 종일 촉촉함이 유지되더라고요. 특히 겨울철에 사용하기에 딱 좋은 제품인 것 같아요.\n\n색상도 정말 예뻤어요! 웜톤 립밤이라 그런지 자연스럽게 혈색이 돌면서 입술이 건강해 보이는 느낌이었습니다. 데일리 메이크업에 잘 어울리고, 가벼운 외출 시에도 부담 없이 사용할 수 있어서 좋았습니다.\n\n향도 은은하게 나서 사용하면서 기분이 좋아지더라고요. 너무 강하지 않아서 립밤을 바를 때마다 기분 전환이 되는 느낌이었습니다. 패키지도 세련되게 디자인되어 있어서 가방에 넣고 다니기에도 좋고, 친구들에게 선물하기에도 적합할 것 같아요.",
    "text125": "입술이 자주 트고 갈라지고 각질도 심한편이에요.\n그래서 사계절 내내 립에 신경쓰게 되네요.\n케이스도 고급지고 최애 립밤이에요.\n입술에 바르니 은은하게 발색되어 얼굴에 생기가\n있어보여요.\n부드럽게 발리고 촉촉합니다.\n꾸준히 바르겠습니다~",
    "text126": "발색이 은은하고 쓰기도 편해서 좋아요 쌩얼에 바르기도 너무 좋네요",
    "text127": "촉촉하고 쌩얼에 자연스럽게 혈색 주기 좋아요 가격도 나쁘지 않아요",
    "text128": "발색이 과하지 않고 자연스럽다보니\n남자들이 사용하기에 딱 좋더라구요!!\n보습력도 뛰어난 립밥이라 점점\n건조해질 날씨에도 잘 쓸 것 같습니다\n개인적으로는 끈적이지 않아서\n더 만족도가 높았던 제품이었습니다",
    "text129": "입술이 터서 자주 바르고 있어요.\n촉촉하고, 색상도 약간 발색이 되니 혈색도 좋아 보이네요.\n보습력도 좋고, 끈적이지 않아서 마음에 들어요.휴대하기도 편해서 오래 잘 쓸 것 같아요.",
    "text130": "남편이 워낙 신경을 안써서\n제가 대신 구매해서 선물로 줬네요\n요즘 입술색이 더 칙칙해져서\n어디 아파보였는데 자연스럽게 발리니\n보는 제가 다 좋습니다 ㅋㅋ",
    "text131": "입술이 건조한 신랑 쓰라고 주문했어요.\n디자인 깔끔하고 적당하게 색이 들어있어 바르고 나면 생기가 돌아요..촉촉함도 오래가네요",
    "text132": "너무 티나게 붉지않고 촉촉해서\n매일 사용하기 부담스럽지않네요\n패키지도 깔끔하고 좋아요",
    "text133": "남칫 입술이 끄므직직 해가지고ㅋ선물해줬어요\n요거바름 생기있어보이고 보습도 촉촉해서 좋더라구요. 저도 가끔 뺏어바름ㅋㅋ 오늘드림으로 바로 받았어요.짱좋",
    "text134": "남편이 입술이 건조한데다가 생기가없어서ㅠㅠ 살짝만 발라도 촉촉하고 자연스럽게 발색되니까 건강해보이고좋네요ㅎㅎ 혈색이 확돌면서 생기업돼요 휴대하기좋고 깔끔한 패키징에 발림성도 부드럽다고 남편도 맘에들어하네요 강추!",
    "text135": "입술이 무척 건조해서 사용하는데 사용감 좋고 입술이 촉촉해 좋네요",
    "text136": "이녀석 효자다‼️\n톤업 선크림 바르고, 이거 싸악 발라주면\n클린걸이 따로 없다 이말씀‼️\n\n자연스러운 혈색으로 넘넘 청초해짐\n\n촉촉하고 향도 달콤하니 너무 좋아요\n\n다쓰면 재구매해야지〰️〰️",
    "text137": "너무 맘에 드는데…?\n여성분들 이거 꼭 사세요ㅠㅠ\n쌩얼에 바르기 너무 좋은 색이에요\n요즘 날씨에 톤업 선크림 바르고, 이거 바르면\n자연스러운 혈색 돌아서 예뻐요",
    "text138": "남친 입술 건조해서 사줬는데 촉촉한데다가 \n살짝 발색도 되서 사진도 잘나와요 완전 딱 좋음!",
    "text139": "발색 너무 진하지않고 정말 혈색정도만 줘서 남자친구 사줬어요\n그냥저냥 잘 쓰는것 같네요",
    "text140": "색감이 너무 자연스러워서 남자분들이 사용하기 너무 좋아요\n단순히 보습만 좋은것이 아니라 은은하게 발색이 되다보니 입술이 훨씬 이뻐보여요!",
    "text141": "부담없이 사용할수있는 색상이여서 남자친구가 좋아해요 보습이 좋고 달콤한 과일향이 나서 기분 좋습니다~ 디자인이 은색이라 고급져보이고 가지고 다니기에도 좋아요 입술이 자주 건조한데 색조가 있는데도 보습력이 좋아요~",
    "text142": "남친선물햇는데 진짜 입술에 혈색 주기 진짜 좋아요 ㅜ 플러팅색상은 세일을 잘안해서 아쉬워요...",
    "text143": "남자친구 몇통째 선물하고있는데 색깔이 남자가 쓰기에도 진짜 자연스럽고 좋아요",
    "text144": "자연스럽고 예뻐서 데일리로 즐겨 사용하고 있어요~^^*",
    "text145": "발림성은 좋은데 색이 아직 안 나온건지 색이 보이진 않아요 그 부분이 아쉽네요",
    "text146": "남자친구가 넘 만족하고 써서 또 사줬어요! 립스틱같지않고 어두운피부톤에도 자연스럽게 발색돼요",
    "text147": "선물했는데 엄청 잘써요 너무 지하지않고 색감이 자연스러워서 남성분들 립밤써럼 막발라도 예쁘게 나오네요 색",
    "text148": "학교 선생님 드렸는데 좋아하셨어요 굿굿 추천합니다 짱짱이다..너무 짱인데..진짜 짱이다..와...완전캡짱이다..",
    "text149": "재가 피부가 건성이고 조금 어두워서 고민이었는데 발라보니 잘샀다 싶었어요!! 재구매 의하 있어요!!!",
    "text150": "진짜 자연스러워서 엄청 좋고 보습감도 나쁘지않아요! 자연스러운거 원하시는분들 추천드려요",
    "text151": "선물했는데 남자가 발라도 자연스럽고 예뻤어요 그렇게 많이묻어나지않고 보습더좋고 추천합니다",
    "text152": "실제로 색상이 너무 과하지 않고 자연스러워서 좋아요. 끈적임도 없구요. 남자들이 사용하기 안성맞춤이라 웜톤이라면 무조건 추천.",
    "text153": "선물로 구매했는데 보습도 좋고 괜찮다구 하더라구용 발색립밤이라서 남자분들이 부담없이 사용하기에 딱 좋은 제품인 것 같아요!",
    "text154": "웝톤립밤이에요  잘쓰고있고 무난하게 발라요 생각보다 그냥 그래여",
    "text155": "남성용으로 딱입니다.\n부담없이 슥 발르고 생기까지 있어서 차에 꼭 구비해놓고 사용합니다.",
    "text156": "촉촉하게 매일 바르기좋아요~~~!!!가성비도 좋아요",
    "text157": "신랑 립밤 다떨어져서 구매했어요~\n보습도 되고 입술색도 은은하게 예뻐져서 좋데요~ 힛",
    "text158": "아들 남편 모두 잘 사용합니다\n입술에 생기가 도네요 ~~\n화사해보입니다\n말 많이 하다보면 입술도 마르고~~윤기가 없어지죵\n그럴때 쓱~~ 발라주면 촉촉해져요\n모양도 맘에드네요 무심하게 주머니에서 꺼내서 바르기 좋아요",
    "text159": "웜톤으로 구매했어요~\n붉은 레드 느낌인데, 진하지는 않구\n자연스러워서 좋아요🫢!!\n겨울오면 더더욱 유용하게 사용할것 같아요✨",
    "text160": "바르니 촉촉해서 좋고 색이 있어 생기있어 보여요~~~~~",
    "text161": "입술이 혈색이 없어서 여성분들꺼 써보려다\n너무 밝아서? 남성용꺼 찾아보다가 바로 구매했습니다\n이 제품은 보습도 잘되고 혈색도 좋게 보이는데\n진하지않아 만족스럽습니다"
  }
]