[
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 틴티드 립밤 5종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010629722ko.jpg?l=ko",
    "review_name": "히비스커스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000106297",
    "text1": "무른 제형이라 그런지 이번 립밤은 다시 들어가질 않아요 ㅠ 색이 맘에 들어 씁니다  ㅋ",
    "text2": "발색이 선명하면서도 은은하게 나와서 데일리로 쓰기 좋아요. 히비스커스 컬러가 입술에 자연스럽게 번지면서 생기 있어 보이게 해줘서 마음에 들어요. 보습력도 괜찮고 바를 때마다 은은한 향이 기분까지 좋게 만드네요.",
    "text3": "발색이 너무 자연스럽고 은은하게 나와서 좋아요. 히비스커스 컬러가 입술에 따라 살짝 톤이 달라지는 게 매력적이에요. 보습력도 괜찮고, 은은한 광택까지 더해져 입술이 편안하게 멋져 보여요.",
    "text4": "버츠비라 촉촉하고 컬러가 은은하게 발색되고 향도 무난해서 맘에 들어요..",
    "text5": "촉촉하구 색도 맘에 들어용 아무때나 막 바르기 편해서 좋은거 같아용",
    "text6": "살짝 발라도 붉으스레하니 생기가 돌아요 입술도 보호되고 막 진하지않아서 사용하기 좋아요",
    "text7": "사계절 내내 입술이 건조하고 각질부자인 저는 버츠비 립밤이 필수",
    "text8": "진짜 자연스럽게 색깔이 올라가고 사이즈도 작아서 들고다니기 좋은데 건조해요ㅠㅠ",
    "text9": "가볍게 쓰기는 좋아요. 제 입술\n색상이 어두워서 그런지 살짝 오렌지 빛 도는 색상으로 표현 됩니다. 핑크나 레드 느낌이 전혀 없네요. 케바케 사바사 일 듯? \n많이 무른 편이라 조금씩 돌려서 쓰는게 좋고 보습력이 높은 편은 아니라 자주 발라줘야 되는게 아쉽네요. 색상 있는 립밤 치고 가격대가 있는 편이라고 생각되는데 지속력, 보습력 둘 다 그냥저냥 보통이라 재구매는 글쎄요...",
    "text10": "버츠비립밥이야 워낙 유명해서\n색깔있누 립밥있길래 일단 구매했어요ㅎㅎ\n어플에서 주문한거라 상세페이지 색깔만 보고 구매한건데..\n결론은 그만큼 이쁘진 않아요ㅜㅜ\n보습력 좋고 발림성도 좋은데\n색상이 저랑 안맞는건지..\n집에서 바르고 있는 중이예요ㅎ",
    "text11": "버츠비 립밥은 전에도 만족하며 써봐서\n보습력은 의심없이 주문했어요😀😀\n컬러까지 들어갔다길래 구매해봤는데\n진하지않고 적당히 생기있게 보여서 이뻐요👍👍\n립밥이라 유지력은 길지않구요.\n그냥 보습개념으로 수시로 발라주고있어요",
    "text12": "가을 웜톤이신분들 자연스럽게 어울리는 색입니다!!\n사알짝 코랄빛돈달까??\n입술 건조해서 번지르르한 립밤은 싫어서 샀는데\n번지르르하진 않아요! 적당히 촉촉합니다!\n다만 각질이 일어나있는 상태에서 바르면 색상이 있다보니 각질부각이 좀 돼요\n\n펄 없습니다!!",
    "text13": "보습 하면 버츠비..가 아닐까 싶습니다!\n\n색은 그리 진하지 않아 생기있는 생얼을 만들어 주기 좋아요. 수시로 발라주면 보습이 짱짱합니다.\n\n다만 용기가 조금 아쉬워요 ㅜㅜ\n\n일단 뚜껑이 작아서 편하게 열기 어렵고, 한번 실수로 많이 돌렸는데 다시 안들어가더라구요... 이런 단점 때문에 휴대하지는 않고 집에서만 사용하고 있어요. 개선되면 좋을 것 같습니다.",
    "text14": "까만 얼굴, 웜톤 얼굴에 찰떡인 컬러립밤\n\n✔️향이 다소 향기롭진 않으나 (클레이 냄새?) 차라리 진하고 구역질나는 것보단 나아서 최악은 피했다 할 수 있습니다.\n\n✔️활용도가 최고입니다. 민낯에 자연스럽게 바르면 혈색이 돌고, 두세 번 바르면 거의 자연스러운 립스틱 정도라 밥 먹고 금방 또 양치할거라 립스틱 바르기 애매한 그런 때에 막 쓰기 좋아요.\n\n✔️남자분들도 사용하기 무난한 컬러입니다.",
    "text15": "💄민낯용 립밤💄\n\n구매한지 몇 달 안 된 것 같은데 재구매하고 리뷰를 쓰게 되네요 ㅋㅋㅋ 양은 많은데 제가 세탁기에 두 번이나 돌려버려서요😂 그만큼 컴팩트하고 휴대성이 좋다는 뜻,, 이지만 이걸 보는 여러분들은 립밤을 옷 주머니가 아닌 파우치에 보관하시길!\n\n이 립밤 강점은 민낯에 자연스럽게 올라가면서도 충분한 혈색이 도는 거에요! (그러니까 파우치 없이 외출할 때 자주 써서 세탁기에 돌려버리는 대참사가....)\n\n제가 고른 컬러는 저번도 이번도 ♥️히비스커스 컬러♥️인데 가을웜 봄웜 분들 모두 잘 어울려요! 색채가 진하지 않아서 사실 웜쿨을 크게 타지는 않지만 그래도 각자에게 어울리는 컬러가 따로 있긴 하니까요 ㅎㅎ 제가 22호 가을웜 정도인데 색이 들뜨지 않고 너무 예쁩니다❣️\n\n향은 솔직히 별로에요. 인공적이고 고무냄새같다해야 하나? 근데 막 역하거나 사용하기 거슬릴 정도가 아니라 저는 괜찮지만 이 부분에 민감한 분들은 고민해보셔야 할 것 같아요.\n\n‼️그리고 주의하실 건‼️ 한번 돌려서 빼내면 다시 들어가지 않는 형태에요. 절대.. 마구 돌리지 마세요😂",
    "text16": "💗민낯에는 요거 하나💗\n\n요즘 화장기 없이 외출하는 일이 잦아진 1인입니당..🥹 그럴 때 평소에는 연한 mlbb컬러의 립스틱을 발랐는데, 비싼 거 그렇게 쓰는 게 좀 아깝기도 하더라구요! 그래서 자연스럽게 쓸 만한 컬러립밤을 찾으니 바로 얘가 나왔어요.\n\n❣️컬러(히비스커스)\n살짝 다홍빛이 도는 무난한 코랄색입니다. 전 웜톤인데도 막 입술 김칫국물 덜 닦은 것 같은 오렌지빛 안 받고 싫어해서 로즈 살까 고민했는데요, 최근 리뷰는 워낙 히비스커스가 많아서 믿고 구매했는데 대성공입니다.. 누렇지도 퍼렇지도 않아서 얼굴에 하나도 안 떠요. 얼음장같은 쿨쿨톤 아니면 웬만한 사람들한테 톤 구애받지 않고 잘 어울릴 것 같아요. 컬러 지속력도 나쁘지 않아요. 발색 자체가 연하고 자연스러워서 그렇지 그 발색 그대로 꽤 가는 듯? (뭐 안 먹으면요)\n\n❣️향\n호불호가 갈리는 부분인 것 같은데, 딱히 좋지도 않지만 싫지도 않아요. 그냥 무슨 냄새가 나는지 잘 모르겠는..... 일단 오이냄새 안 나서 좋아요. (경쟁사 컬러립밤 중에 그런 향 나는 걸 써본 적 있어서 ㅜㅜ 다행인 부분)\n\n❣️보습\n무난해요! 버츠비 립밤 제품력 그대로입니다.\n\n❣️단점\n품절이 잦아요!!🥺🥺 한 달도 더 전에 장바구니 넣었는데 이제 삽니다..!",
    "text17": "💗민낯에는 요거 하나💗\n\n요즘 화장기 없이 외출하는 일이 잦아진 1인입니당..🥹 그럴 때 평소에는 연한 mlbb컬러의 립스틱을 발랐는데, 비싼 거 그렇게 쓰는 게 좀 아깝기도 하더라구요! 그래서 자연스럽게 쓸 만한 컬러립밤을 찾으니 바로 얘가 나왔어요.\n\n❣️컬러(히비스커스)\n살짝 다홍빛이 도는 무난한 코랄색입니다. 전 웜톤인데도 막 입술 김칫국물 덜 닦은 것 같은 오렌지빛 안 받고 싫어해서 로즈 살까 고민했는데요, 최근 리뷰는 워낙 히비스커스가 많아서 믿고 구매했는데 대성공입니다.. 누렇지도 퍼렇지도 않아서 얼굴에 하나도 안 떠요. 얼음장같은 쿨쿨톤 아니면 웬만한 사람들한테 톤 구애받지 않고 잘 어울릴 것 같아요. 컬러 지속력도 나쁘지 않아요. 발색 자체가 연하고 자연스러워서 그렇지 그 발색 그대로 꽤 가는 듯? (뭐 안 먹으면요)\n\n❣️향\n호불호가 갈리는 부분인 것 같은데, 딱히 좋지도 않지만 싫지도 않아요. 그냥 무슨 냄새가 나는지 잘 모르겠는..... 일단 오이냄새 안 나서 좋아요. (경쟁사 컬러립밤 중에 그런 향 나는 걸 써본 적 있어서 ㅜㅜ 다행인 부분)\n\n❣️보습\n무난해요! 버츠비 립밤 제품력 그대로입니다.\n\n❣️단점\n품절이 잦아요!!🥺🥺 한 달도 더 전에 장바구니 넣었는데 이제 삽니다..!",
    "text18": "제가 올영 인생템 꼽으라면 리스트안에 들어갈 제품!! ✨✨\n\n제발 요거 사세요\n꼭 사쉐요!! 💖\n지인짜 죠와요\n\n✔️ 지속 오래되구요\n✔️ 촉촉하구요\n✔️ 발색잘되서 혈색에도 굳!!!\n\n너무 죠와서 남친, 남동생한테도 선물해준 적 있어요!! \n\n전 이거 다섯갠가 사서 파우치,가방,회사자리,회사락커,집화장대,부엌식탁 일케 두고 써요….ㅋㅋㅋㅋ 😂\n다섯개가 아니라 여성개네ᄋᆢㄷ ㅋㅋㅋㅋ\n기본림밥도 많은데 올영 흥청망청이 여기 나가신다 길을 비켜라~~~",
    "text19": "이거 뭐 지금 딱인거 아닌가요\n말린 자미 MBB 말린장미✨\n누디한 붉은+아주살짝오렌지+코랄✔️\n\n너무 예쁜데 심지어 지속도 오래되고 촉촉해요\n안 살 이유가 없어요 😂\n세일안해도 사도되요 두번사쉐요 세번사쉐요 🙌🙌🤣\n\n전 이거 한번 사고 넝~~~무 죠와서 4개 더 샀어요 ㅋㅋㅋㅋ\n집에서도 화장대, 식탁, 티비보는데 앞에 일케 세개 뒀구 ㅋㅋ\n회사 자리, 파우치에도 하나씩 해서 총 5개쓰구요\n아니다 가방에도 하나 넣고 다니는데…. 저 6개 쓰나요? ㅋㅋㅋ 😂\n\n립스틱이 필요가 없어요 ^^;\n원래부터 입술 건조하고 찢어질겅같아서\n립제품 바르기 전에 항상 립밤 발라주고 립스틱이나 립틴트나 립제품들 바르거든요\n근데 요거 만나고 나선 그냥 사실 이거 하나만 써도 될 것 같다는…ㅋㅋㅋ\n\n촉촉하고 지속도 오래가고(착색이 좀 있나😂)\n발색도 좋아~ 자연스러워~ \n세상 사지 않을 수가 없습니다!! ㅋㅋㅋ\n\n남동생 입술 색 없는 것 보고\n요번에 요거 하나 사서 남동생준거랍니다 >.<",
    "text20": "❤️‍🔥이거 웨안사요 쌩얼 여신 필수템...ㅜ\n\n❤️‍🔥발림성: 엄청 초크초크하게 잘발려요\n\n❤️‍🔥지속력: 과하게 음식을 먹거나 침을 바르거나 입술을 뜯지 않는 이상 5시간 이상 지속됨(음료 마시는 정도 ㄱㅊ)\n\n❤️‍🔥발색력: 원래 입술색이 없는편인데  딱 이쁘고 은은하게 발색됨 ㅠㅠ 남친한테 생얼이라고 뻥칠때 최고인듯.. 특히 같이 밤새야될때 강추..! (시험공부라든가 놀러가서라든가..ㅎ)\n\n어디까지나 립밤이니까 틴트만큼의 지속력을 바라면 안됩니다만, 진짜 자연스럽게 피부톤 환해지면서 이뻐보이고싶을때 강추합니다ㅠ 그냥 데일리로 발로도되고요.. 솔직히 진짜 인생립밤인것같아서 (심지어 화해보면 성분도 괜찮음) 앞으로는 이것만 쓸겁니다ㅠㅠㅠ퓨 다들 단종 안되게 같이씁시다....",
    "text21": "버츠비 그냥 립밤도 너무 잘 사용했는데 컬러립밤이라니!! 요새 입술이 너무 예민해져서 컬러립밤같은 것만 바르고 있는데 버츠비에 틴티트 립밤이 있더라구요! 매그놀리아 색상도 너무 예뻤는데 히비스커스도 진짜 너무 예뻐요! 혈색은 돌면서 딱 과하지 않은 발색이예요!! 오렌지끼도는 레드예요!! 한번바르면 진짜 자연스럽고 바르면 바를수록 진해져서 내가 원하는 진하기만큼 바를수 있어서 좋아요!! 연하게 화장했을때 너무 예뻐요!! 촉촉하지만 끈적이거나 번들거리지 않아서 좋구 향도 사탕같은 달콤한 향이 나서 너무 좋네요!! 성분도 순해서 매일 매일 바르기도 좋고 저는 조금이라도 저랑 안맞으면 입술에도 트러블이 나고 진물이 나는데 이거는 그렇지 않네요! 양도 은근 많아서 오래 사용할 수 있을것 같아요!! 세일 진찌 많이 했었는데...종류별로 다 살껄 그랬나봐요!! 각질부각도 없고 보습이 충분히 있으면서도 색까지 너무 예뻐요 요즘은 맨날 이 립밤만 발라요!! 색이 너무 진하지도 너무 연하지도 않아서 딱 좋네요!!",
    "text22": "색상도 마음에들고 부담스럽지 않게 바를만합니다. 로즈보다 연해요",
    "text23": "은은한 컬러의 립밤이라 좋아요.. 컬러가 좀더 다양했으면..",
    "text24": "버츠비는 은은하게 틴트되는 립밤이라 좋아요.. 컬러가 좀 더 다양했으면..ㅋ",
    "text25": "색깔이 예뻐요.\n리뷰 찍으려고 끝까지 뺐다가 안 들어가서 저렇게 됨\n보습은 괜찮네요 보습 기대하고 산 건 아닌데\n색깔립밤치고 입술이 덜 트는 것 같아요\n\n\n근데 냄새가 진짜 별로임..... 진짜진짜 별루..",
    "text26": "보습력 좋고 발색도 덧바르기 적당해서 좋았어요😀 그런데 딱 하나 뚜껑이 아쉬웠습니다 ㅜㅜ 열고 닫기가 조금 불편해요... 개선되면 좋을 것 같아요 ㅜㅜ",
    "text27": "🌷느좋 틴트 립밤 찾고 있다면?\n\n🩰 제형 + 향\n부드럽게 녹아들어 미끌어지듯 발리는 제형이에요!\n딱딱하지 않고 바로 녹는 타입이라 실시간으로 체온에 녹으면서 입술에 싹 스며들어요 🫠\n점도가 없어서 끈적임이 없고, 무향에 무맛이라 거슬리는 포인트는 하나도 없어서 호불호 없이 쓸 수 있다는점!\n\n🩰 발색력\n본통 색은 흡사 인주 같지만 그와 반대로 꽃잎을 앙 물어서 꽃잎 물이 든듯 🌺 여리 ~ 하게 발색돼요!\n\n발색력이 좋아서 한콧씩 덧바르며 색감 레이어링도 되는데, 얼룩덜룩하지 않고 균일하게 펴발라지고 입술 본연의 혈색처럼 맑고 투명하게 올라가요 🩷 입술 외곽을 블랜딩 해서 쓰면 더 예뻐져서 극락.. 😽\n\n오렌지 빛이 감도는 차분한 MLBB 색상의 코랄이라 🥭 웜톤에게 찰떡이에요 🦭 형광끼 없는 중채도 중명도로 봄웜 ~ 가을웜이 차분하게 쓰기 좋은 색상! 바르자마자 생기가 뿅하고 생겨서 마구 덧발라주기도 좋아요!\n\n🩰 사용감\n여기서 느좋 립인 이유를 느낄 수 있어요 🩷\n( 처음 사용하자마자 오~ 좋다 리뷰에 느좋 립밤이라고 써야지~ 했는데 상세정보에 느좋 립밤이라고 떡하니 써있어서 놀라 자빠짐 🤭 )\n보통 발색력이 좋으면 피그먼트가 많아서 건조하거나 텁텁할 수 있는데, 전혀 그렇지 않고 립밤의 정체성인 보습감은 꽉 잡았다는 사실!\n보습이 잘 채워졌을때 나는 보습광이 은은히 차르르 나요✨️\n\n촉촉한 보습력 덕에 부르트고 난리난 각질을 싹 - 잠재워줘서 입술 각질이 많더라도 각질부각이나 주름부각 없이 발리고 오히려 입술 컨디션이 ↗️ 바로 상승해요!\n8시간 보습 지속된다는 임상까지 받았더라구요!\n\n무겁지 않고 가벼운 느낌이라 음파 했을때 느낌도 좋고\n맑게 발색되니까 거울 없이 안보고 휘뚤마뚤 발라줘도\n자연스럽고 얇게 찰싹 붙는 밀착력도 좋아요!\n\n착색이 없는 편이라 수정 메이크업 하기에도 편하고\n밥먹고 나서도 색감이 어느정도 남아있어서 립밤인데도 지속력이 꽤 좋은 편이에요! 요플레 현상도 없어요!\n\n쌩얼이나 파데프리할때 바르면 더 자연스러워요!\n특히 치크에도 콩콩 발라주면 약간 발그레한 느낌이 나서 생기 도는 촉촉 치크까지 되니까 🧚🏻‍♀️ 립밤 하나로 올인원 케어 가능!\n\n✔️ 코코넛오일과 시어버터, 비즈왁스로\n100% 천연 유래 성분이라 순하고 파라벤 / 미네랄오일 free\n✔️ 용량이 4.25g으로 스틱 립밤 용량이 보통 3g인데 반해\n넉넉한 용량 🙌🏻\n\n🩰 버츠비 조합\n자기전엔 버츠비 립트리트먼트로 딥케어하고\n> 각질 폭발할땐 버츠비 립스크럽으로 각질 제거하고\n> 데일리 낮엔 틴티드 립밤으로 가벼운 메이크업까지 🫶🏻\n\n이 꿀조합대로 3일만 써도 아픈 입술이\n뽀용하고 과즙먹은 앵두빛 애기입술로 개과천선해요 🍒",
    "text28": "립스틱에 유해물질들이 많아서 안전한 립스틱 찾다가 버츠비 립밤까지 오게 되었네요. 원래 입술보다 조금 붉어지는 발색이라 마음에 들어요. 요즘 화장 연하게 하고 다니는데 잘 어울립니다. 립밤인지라 바르고 나면 촉촉한 느낌은 나요. 립글로스만큼 끈적이는건 아니지만 매트한 립스틱보단 수분감이 있네요. 립밤 처음바를땐 각질이 더 많이 일어나다가 며칠 지나니까 다시 괜찮아지네요. 지금은 각질없이 잘 쓰고있어요. \n좀 붉은색을 원해서 히비스커스색으로 샀는데 마음에 들어요.\n아침엔 입술이 좀 붉은데 조금만 시간지나도 핑크색이 되서 허여멀건해지거든요 ㅜㅜ 계속 뭘 먹고 마시고 하면 금방 지워지니 수시로 발라줘야하긴한데 립밤이라 부담없이 자주 바르고 있어요.",
    "text29": "히비스커스 색은 MLBB같은 다홍빛이네요\n버츠비는 원래 촉촉하기로 유명하니까 믿고씁니다\n평소에 립밤을 입에 달고사는데 혈색주기도 딱이네요. 출근용으로 계속 잘쓸것같아요.\n손등 발색으로는 진해보이는데 입술위에서는 엄청 진하진않지만 어느정도 색감이 올라와요",
    "text30": "색깔갠차늠 혈색도는 거 갘고 좋슴더 혈색립밤으로 낫배드임",
    "text31": "가을 웜 뮤트한테 생기를 더해주는 색상임\n틴트는 지속력은 있어도 거울 없이 바르기에 불편한데\n립밤은 자연스럽게 수정하기 좋은거 같음\n\n보습력은 그닥이지만 색상은 이쁨\n\n재구매탬임",
    "text32": "부드럽게 발리고 자연스러운 색상이라서 좋아요\n착색도 아예 없구요",
    "text33": "건조하고 메마른 입술에 생기와 수분을 동시에 보충해줍니당",
    "text34": "올리브영에 비슷한제품  다양하게 많아서 2~3개쯤 써보는데 이게 젤 좋아요~다시 재구매입니다~",
    "text35": "촉촉하고 틴팅되는 느낌이 좋아서 잘 사용중이에요..! 추천해요",
    "text36": "보습력은 평소 바세린을 쓰는 저한텐 부족한 편이였지만\n색상 발색이나 색감은 정말 이쁘고 잘 발려요!\n다만 립밤이라 묻어남은...네🤔\n냄새는 향긋하지는 않고 플라스틱..?같은 냄새 납니다..틴트를 기대하시면 실망할거에용",
    "text37": "촉촉하고 색상도 예쁘고 좋아요 립밤 특성상 색상이나 색상 유지에 기대하면 안되지만(입술 보습용 으로 나온 제품이 립밤 이니깐요) 색상 유지가 오래 안돼서 자주 발라줘야 하는게 있어요 하지만 그만큼 바를수록 입술 촉촉함은 계속 생기고 남아 있어서 좋아요 감사합니다",
    "text38": "안녕하세요 버츠비 히비스커스 틴티드 립밤에 대해서 사용후 너무 좋고 잘맞아서 후기적어볼까 합니다. 평소 틴트를 안바르고 다니는 편이고 입술에 각질이 많아서 자주 입술을 물어뜯고 많이 불편했었어요 근데 이 버츠비 히비스커스 틴티드 립밤을 쓰고난뒤에 사람들이 많이 안색도 좋아보이고 환해졌다고 말씀을 많이들어서 신나서 후기 적어봅니다. 지금 두번째 구매입니다. 우선 예쁜 틴트 발색으로 꽃에서부터 영감을 받아 생기있는 입술을 연출해주는거같았어요\n그리고 식물성왁스와 오일로 거친입술도 부드럽게 가꿔주는듯하였습니다.\n제가 고른 히비스커스 색은 무엇보다 피부색을 밝게 환하게 해주는 다홍빛 MLBB 같았어요\n웜톤인 제피부에도 너무 잘맞아서 꼭 추천드리고싶습니다. 파우치나 주머니에 쏘옥 넣고 다닐수있어서 가벼운 제품으로 외출시 꼭 필요한 제품 같았어요.\n이 립밤은 순한 성분이 들어가있어서 무엇보다 안전하게 사용할수있다는 장점이 큰거같아요 파라벤 7종과 설페이트계 계면활성제 4종과 페트롤라텀을 원료로 넣지않아 건강하게 입술관리 할수있을듯해요. 남녀노소 부담없을듯합니다. 입술색이 없는 남성분들에게도 강추합니다\n부담스럽지 않은 컬러라서 립스틱 대용으로도 활용가능한 제품같았어요. 셀카로 바르기 전과 후를 찍어보았는데 너무 생기있어보이는 사용후 사진을 보니 구매를 잘했다는 생각이들어요^^ 버츠비는 내추럴을 지양하는 미국 브랜드이고 자연성분으로 유명한 브랜드 라는생각이 들어 믿고 구매하셔서 오랫동안 쓸수있겠다 라는생각이들어요.\n이름도 너무 고급스럽네요~ 버츠비~ 저는 10점만점에 10점드려요 잘맞는 색상으로 골라서 버츠비 틴티드 립밤 꼭 구매하세요~^^",
    "text39": "1. 색상 : 립밤치고 꽤 진한 토마토레드(좀 탁한) <- 웜톤 추천\n2. 지속력 : 립밤답게 뭐 먹거나 하면 사라집니다.\n3. 보습력 : 보통입니다. 약간 얹혀지는 듯한 느낌으로 오리지날 립밤보다는 약한 듯 해요\n4. 끈적임 : 거의 없습니다.\n5. 향 : 버츠비 특유의 향으로 호불호가 있습니다.\n6. 단점? : 입술이 완전 텄을때 바르면 각질에 껴서 안이뻐요. 어느정도 정리 되고나서 보습용으로 바르는 게 좋아요.\n\n-> 립스틱/틴트를 바르기엔 너무 진해보이고 입술 보습은 주고싶을 때 쓰기 좋습니다. 학생분들 색상립밤 찾을 때도 추천드립니다.",
    "text40": "춥고 건조한 날에 가방에 립제품이 아무것도 없더라구요!\n급하게 매장에서 구매했습니다 :)\n\n촉촉함을 담당하는 립제품과 함께 구매했어요.\n생기는 포기할수가 없더라구요 =)\n그냥 마른 립에 바르면 발림이 부드럽진 않아요. \n지속력은 바르고 바로 음식이나 음료를 먹지만 않으면 나름 괜찮은 편이구요.\n재구매의사 있습니다~!",
    "text41": "립밤을 안 가지고 나와서 급하게 샀는데 쓸 만했어요!\n\n근데 제가 낮에도 바세린이나 라네즈슬리핑밤 쓰는 건조한 입술이라 이걸로 하루종일 덧발라도 촉촉해지지는 않더라고요\n\n너무 건조하지 않은 입술 + 약간의 색깔(립밤 바르면 각질 때문에 입술 허얘지는데 그렇지 않아서 좋음!) + 끈적이지 않는 제형\n\n이 조건에 맞는 립밤 찾으시는 분들께 추천합니다!",
    "text42": "컬러립밤 필요해서 샀는데 색은 너무 맘에 들지만 립밤의 역할은 별로에요. 입술 터서 어려번 바르면 색이 두껍고 탁하게 발려서 안이쁘고 각질부각됩니다.  입술상태 조금 좋을때 립밤+립스틱대용으로 좋고 관리용으로는 그냥 립밤이 좋을거 같아요! \n(사진은  어래가 바세린립밤 / 위에가 에뛰드 무드글로이밤 로즈풀한명상)",
    "text43": "공병만 셀 수 없이 몇년동안 쓰는 제품이에요! 저는 가을웜톤인데 가을웜톤 추천 화장품에 있는 색상입니당.\n광이 좀나서 광나는게 싫으시면 불호일수도 있고 사실 지속력은 잘모르겠어요..! 암튼 너무 튀지도않고 그래도 색은 내주는 적당히 좋은 발색립밤입니다!!",
    "text44": "이거만 몇통째인지 모르겠을정도로 재재재구매템입니다. 선크림만 또는 피부화장만 얇게 했을 때 바르고 외출할때 바르면 특히 자연스럽고 예뻐요. 저는 특히 어려운 분들 뵈는 자리에서 음식 먹다가 분명 입술 색 하나도 남지 않았을 거 같을 때!! 잠깐 거울 안보고 샤샥 발라야할 때! 그때 유용하더라고요. 그만큼 아무렇게나 발라도 예뻐요. \n\n색 너무 탁하다, 발색이 약하다 하시는 분들은 입술 경계에 묻은 베이스제품 닦아내고 발라보시길! 끈적임이나 뭉침이 없는 립밤이라 오버립으로 살짝 문질러주면 입술 자연스럽게 도톰해보이기도 해요. \n\n각질 너무 심한 상태에선 각질 부각 느낄 수 있습니다. 아 그리고 최대 단점.. 향이 별로에요.",
    "text45": "발림성 좋고 쌩얼립표현에 딱 좋은 컬러발색입니다:) 그런데 제 개인적으로 향은 별로였어요ㅠㅠ 처음에 쌩얼 입술색때문에 산건데 바르고 향때문에 식겁했어요,. 근데 여라번 바르다보면 익숙해지더라구요. 지금은 향 별로 거부감없이 쓰고있어요. 혈색처럼 이쁘게 돌아서 마음에듭니다ㅎㅎ 밤에 자기전에 바르거나 다 씻고 쌩얼로 잠깐 나갈때 틴트바르기 부담스러울때 슥슥 발라주면 좋아요!! 다만 향에 민감하신분이라면 안사시는게 좋을것같아요..ㅋㅋㅋ 꾹 참고 바르다보면 익숙해지기는 하는데 익숙해지는 과정이 좀 힘들더라구요!!! 보습이랑 발색은 다 마음에 듭니다!!!! 남친이랑 외박할때 혈색없는 쌩얼이 부끄럽다면 이 제품이 딱이에요><ㅋㅋㅋㅋ 암튼 마음에듭니당 잘 사용중인 제품이에요!!!",
    "text46": "일단 색은 그냥 그래요.. 피부 자체가 하얗고 뽀얀 사람들은 잘 어울릴 수 있지만 저같은 어둡고 칙칙한 피부가 사용하기엔 바르면 약간 토인재질.. 오히려 피부가 더 어두워 보였어요\n그리고 돌려서 빼면 다시는 안들어 갑니다 그래서 손가락으로 꾹 눌러야해요.. 그럴거면 그냥 손가락으로 퍼서 바르는 립밤을 사시는게 더 나을거 같아요 ..\n보습력이 입술 속까지 물먹물먹 느낌으로 촉촉하게 해주는 그런 느낌보단  겉에서 번들번들한 느낌이었어요 ㅠㅠ 그래서 마스크에 묻어남이 있고 착색은 전~~혀 없어요!!\n손이 잘 안가는 제품입니다 ㅠㅠ",
    "text47": "버츠비 립밤만 바르시다가 틴티드 립밤을 바르면 확실히 입술위에서 겉도는 느낌,, 이라서 손이 잘 안 가게 되더라고요ㅠㅠ\n\n그리고 향이 딱히 나는 게 아니라 옛날 립스틱 같은 향이어서 입술에 발랐을 때 좀 애매했어요ㅠㅠ\n\n발색력은 좋지만 겉돌고 향도 애매해서 손이 잘 안 갔어요ㅠ",
    "text48": "고객님들이 너무너무 많이 구매하시는 버츠비 립밥인데 컬러립도 유독 히비스커스 판매가 많아서 립밥 필요할 때마침 구매했습니다!\n💕버츠비 왜 구매하는지 알 것 같아요ㅜㅠ 요즘 마스크 쓰느라 메이크업도 많이하지 못하는데 생얼용립으로 너무 좋고 자연스럽게 발립니다ㅜㅠ 립밥이니깐 자주발라도 부담없구요~~\n💕발색력도 너무너무 좋기때문에 톡톡 발라줍니당ㅎㅎ 그래도 보습려규좋고ㅠㅠ 먹지만 않으면 지속력이 좋습니당~\n💕컬러도 너무너무 예뻐요ㅠㅠ 웜톤에게 찰떡인 컬러에요ㅠㅠ 안그래도 입술색이 깔끔하지 못한데 바츠비립밤으로 꾸안꾸메이크업때 자주 사용해요ㅠㅠ 그냥 좋습니당ㅎㅎ\n💕양도 엄청 많아요~!! 깜짝 놀랐습니당ㅎㅎ 패키지 자체도 미니멀이구요! 가볍고 휴대하기도 너무 편합니다ㅠㅠ 백점만점 ㅠㅠ",
    "text49": "버츠비 립밤 워낙 유명하죠. \n저는 무색의 자몽향라인? 자몽향? 그제품 자주 사용했었는데,\n이번에는 히비스커스 향을 구매했습니다.\n버츠비 특징이 많이 번들거리지 않고 제형이 단단하다는 점이에요.\n그러다보니 그냥 일상생활에 막 사용하기에 부담스럽지 않은 편이에요.\n특히, 다른 제품들 색상있는 건 잘못 바르면 얼룩덜룩해보이기도 하고, 너무 번들거려서 기름기있는 음식을 먹은 것 같기도 하고 그런데, 이 제품은 딱 적당히 보습감을 주면서 번들거림이 많이 없어서 딱 좋은 것 같아요.\n거기다 얼룩덜룩하게 발색되는 게 아니라 진자 내 입술처럼 자연스럽고 연하게 발색이 되어서 생얼 화장? 할때 닥 좋은 것 같아요.\n물론 향도 너무 좋아요. 인공적인 향이 아니라 은은한 자연스러운 향이라 역시 버츠비 제품 다른 향도 재구매 의사 있습니다.",
    "text50": "원래 버츠비 틴티드립밤 다른제품 가지고 있다가 좋아서 이제 품도 테스트 후 샀어요. 전 사실 립에 바르려고 산건 아니고 애교살에 바르려고 샀어요! 우연히 애교살에 발랐는데 촉촉하고 지속력도 오래가고 무엇보다 쉐도우 올리면 눈가는 건조해져서 주름지고 펍펍해보이는데 이건 확실히 그런 현상이 없어서 너무 좋아요. 사실 눈에 발라도 되는지는 모르겠지만 입술에 바르는건 사람이 먹기도 하는데 애교살에 발라도 상관없겠다 싶어서 그냥 바르고 있지만 따라하진마세요ㅎㅎㅎ 눈시림은 없었어요. 끈적임도 이정도면 없는거 같아요. 색은 여러가지 다양하니까 올리브영 가서 테스트해보신 후 구매하시면 될 것 같아요. 향은 제 기준에는 못느꼈는데 이런 점도 너무 좋았어요. 개인적으로 향료 들어간걸 싫어해요. 향수가 있는데 왜?라는 느낌",
    "text51": "위쪽은 로즈,\n아래쪽은 히비스커스\n발림입니다~~😄\n\n제가 별점은 4점줬는데요,\n그 어떤 컬러감 있는 립밤보다도 훨~~!씬 좋습니다!👍\nㄷㅇ(di**) 립글로우보다도 요걸 더 써요…. 세상에…\n왜냠.. 이게 더 보습이 좋거덩요!\n사실 요새 마스크쓰느라 화장 많이 안하잖아요\n특히 립\n\n그래서 보습해줄 겸 그냥 립밤 정도만 바르고싶은데, 그럼 컬러가 없어 혈색이 없어 아파보이고..\n진짜 이게 딱입니다!!\n\n쬐금 가격대가 있다 싶은데, 세일할 때 쟁여놓으면 된답니다 *,*\n\n심지어 전… 이거 4개 이써요 ㅋㅋㅋㅋㅋㅋ\n로즈 2개\n히비스커스 2개\n(4개 다 오픈해서 사용중 ^ㅠ^\n 회사, 가방, 집 등 곳곳에 놓고)\n\n원래는 피치계열 주황빛이 잘맞아 히비스커스가 잘맞을 줄 알았는데, 베셀 답게 저두 로즈가 더 혈색돌고 잘받네요!",
    "text52": "마스크 때문에 화장을 자주 하지 않는 요즘, 립 보습과 약간의 색조를 원해서 찾은 제품이에요! 매장에서 버츠비 틴티드 립밤 중 두 가지 컬러가 할인중이었는데, 그 중 하나가 히비스커스 색상이었어요. 손등 발색을 했을 때 투명하고 촉촉해 보이는 질감과 물먹은듯 올라오는 발색이 예뻐서 선택하게 됐어요. 직접 입술에 발라보니 원래 내 입술 색깔인 것처럼 자연스러운 발색이었어요 ㅎㅎ 생얼에 입술만 딱 바르고 나갈때 너무 좋았어요! 물론 보습도 마음에 들었습니다! 아 그리고 제형이 좀 물러서 너무 세게 바르시면 안될 것 같아요! 그거 빼고는 다 마음에 듭니다 ㅎㅎ",
    "text53": "맨 입술인데 혈색이 없어 보일 때 사용하려고 샀습니다\n아주 예전에 다른 색상을 사용했었는데 냄새가 좋지않아서 그 이후로는 구매하지 않았었어요\n그런데 아무리 여기저기 찾아봐도 이것 만큼 제 맨얼굴에 잘 어울리는 색을 찾지 못해서 다시 돌아왔네요\n\n아쉽게도 냄새는 여전히 제 스타일이 아니네요\n그래도 익숙해 진건지 그냥 저냥 쓰는 중입니다\n\n저는 얼굴이 좀 어둡고 노란편입니다 (어떤 23호 쿠션은 제 피부와 똑같고, 또 다른 23호 쿠션은 제 피부에 어두울 때가 있는 그런 피부...)\n화장은 밝게 하는 걸 좋아해요 (예전에는 21호 사용하다가 요즘에는 22호 씁니다)\n그런 저의 얼굴인데 맨얼굴에도 괜찮고 화장한 얼굴에도 괜찮아요\n\n보습력은 기대하지 마세요\n그닥 오래 가지 않습니다\n지속력 또한 음식 먹으면 금방 사라지는? 정도네요\n그래도 휘뚜루 마뚜루 쓰기 좋아요!",
    "text54": "쪼아용 원래두 굉장히 사구싶었는데 세일해서 딱 삿습니다! 요즘같은 마스크시국에 화장을 하기에두 애매하구 안하기두 애매하잖아요? 근데 요고는 립밤인데두 발색두 이쁘구 잘올라와서 딱입니다 편하게 막 바르기두 좋고 냄새가 약간 제스탈은 아니지만 색이 이뿌기 때문에 만족스러워요 색이 굉장히 다양해서 고민됬는데 전에 유튜버분이 추천해셧던 히비스커스로 결정했습니당 근데 역시 이뿌네용 이름두 이쁘구 앙증맞아서 갖구다니기에두 굿굿 너무 귀여워요 ㅜㅜ🙈 다른색두 다 이쁜데 다쓰면 로즈컬러도 써보구 싶네용 틴트립밤 하나씩 장만하시면 아쥬 유용해용 🤸🏼‍♂️",
    "text55": "요새 마스크 낄일이 많아서 립 메이크업은 잘 안하는 편인데 그러다가 색 있는 립밤 쓰니까 너무 편하고 가볍더라구요 보습도 되서 겨울에는 이거 내내 잘 바를것같아요 발색도 너무 이쁘고 촉촉해요",
    "text56": "입술 발색샷이 적어서 구매하기 어려웠는데 다행히 선택을 잘했어요! 요즘 마스크도 쓰고 다니는데 틴트 진하게 바르기 싫어서 안바르거든요. 그래서 그런채로 나가는데 나가서 밥먹을 때 딱 마스크 내리면 입술색이 아예 없는게 너무 보기싫어서 색 있는 립밤 찾다가 만났네요 ㅋㅋ \n제가 봄웜톤인데 착색이 핑크로 되면 진짜 얼굴이 어두워지는데 다행히 다른 색있는 립밤하고는 달리 웜톤감 가득••\n잘 마주친 것같아요 헤헤 다음에도 다 쓰면 구매할 생각입니다!",
    "text57": "로즈 사용해보고 히비스커스 할인하길래 구입해봤습니다 \n마스크 때문에 립 제품을 잘 안바르다보니 자연스럽게 보습되면서 색이 있는걸 찾게되더라고요 \n\n로즈는 사실 너무 만족하고 사용을 했고, 히비스커스는 좀 연하지만 좋은 가격에 샀다고 생각하고 있습니다~\n\n다음번엔 로즈로 다시 가려고 합니다 ㅎ",
    "text58": "버츠비 유명해서 색있는 립밤 찾다가 구매했어요. 로즈는 분홍빛이 많이 돌길래 약간 톤다운된 레드? 오렌지 색인 히비스커스로 구매했어요. 약간 향이... ㅠ 꼭 테스트 해버고 사세오. 보습력이랑 지속력은 약간 기대했던거 보다는 벌로네요. 그래도 색은 예뻐요. 자주 발라줘야겠어요 ㅎㅎ",
    "text59": "립밤은 웬만하면 평타는 치는데 이건 좀 좋네요! 아이돌 손민수한다고 히비스커스로 샀는데 색 완전 자연스러워서 쌩얼립 딱이에요~~ 남성분들 첫 화장으로 틴트나 립스틱 부담스러울 때 쓰시면 좋을 것 같아용 남돌 잇템이니까!",
    "text60": "남자친구 쓰라고 전에 사줬었는데 너무 자연스럽게 발색 되서 좋았어요 다른 립밤에 비해 과하지도 너무 색이 없지도 않아요 금액대가 살짝 립밤치고는 비싼 편이여서 세일할때만 사요..립밤이라 남친이 잃어버려서 이번세일때 같은색으로 재구매합니당 ㅠㅠ",
    "text61": "✔️ 보습력 \n\n일반 무색 립밤과 비슷한 것 같아요!\n\n\n✔️ 색 \n\n색이 진짜 최고로 맘에 듭니다 !\n쌩얼에 바르기도 좋고, 화장 했을 때에도 수시로 바르기도 좋아요!! \n\n가끔 틴트나 립스틱을 거울없이 바르면 과하게 발리는 경우가 있어서 불편했는데 , 이 아이를 바르면 그런 일도 없고 자연스러운 생기가 생겨용 :)\n\n여성분들 뿐만 아니라 남성분들도 부담없이 쓰실 수 있을 것 같아요 !!!\n(저는 색을 나타내기 위해서 꾹 눌러서 바른 후 발색샷을 찍었지만 \n살살바르면 저 사진의 1겹보다 살짝 연하게 나옵니다!)\n \n\n✔️ 그 외 등등\n\n저는 입술 건조와 그냥 아무것도 안바르기엔 생기없어보여서 립밤을 사용하기때문에 보습력과 색 위주로 리뷰를 작성했어요!  저는 남자친구가 쓰는거 보고 괜찮아서 따라샀다가 좋아서 지금 5달째 쓰는 중이에요 ㅋㅋㅋㅋㅋㅋㅋㅋ 가격도 착하니! 도대체가 안 살 이유가 없어요 ,,,,\n참고로 히비스커스색과 로즈색은 막 엄청난 차이는 없지만 히비스커스색은 주황,다홍색 물감느낌이 나고, 로즈색은 붉은 장미색 물감느낌이에요 !! 조금 여러겹 바르면 느낌이 아예 달라요 ! \n\n정말 강추합니다! 요즘 립밤은 선택아니고 필수잖아유 ,,? ( ^_^) ♡",
    "text62": "남자 뷰티 유튜버의 추천으로 구매했어여\n너무 발색이 진하면 쓰기 어려울것 같은데\n발색이 적당해서 좋아요",
    "text63": "색상이 부담스럽지 않고 부드럽게 발려서 노메이크업에 바르기 좋아요!!! 강추입니다",
    "text64": "상세이미지에서 나온 사진 보다는 연한 느낌이지만 보습력이 좋습니다",
    "text65": "생각보다 착색도 좀 있고, 보습효과는 거의 못느꼈어요 ㅠㅠ 그리고 전 가을웜인데 이 색상은 좀 안어울렸던거 같아요.. 그리고 자주 사용했는데 으깨짐이나 녹는 정도가 심해서 통이 빠르게 더러워져서 아쉬웠어요..",
    "text66": "자가진단으로는 봄 트루 추정입니다. 피부 23호이고 오렌지색상이 그렇게 잘 받진 않아요. 이 색과 로즈색상 중 뭘 구매할까 하다가 좀 상큼한 입술을 갖고 싶어서 이걸 골랐어요. 어두운 주황색인데 바르면 입술이 한톤 밝아지면서 예뻐요. 제 입술색은 진한 편이고 좀 거무죽죽한 색입니다. 그래서 밝은색상의 립밤은 바르면 안 예쁜데 이건 입술색으로 아주 자연스럽게 원래 제 입술인 것 마냥 밝혀줘서 지금까지 구매해본 틴티드립밤 중에서 제일 만족해요. \n\n장점. 색깔이 생각보다 훨씬 자연스럽고 입술에 얇게 얹어진다. 또 매트한 편이라 은근 지속력도 있다.\n\n단점. 냄새 호불호가 아주 심할 것 같다. 아마도 호는 없을 것 같은 이상한 냄새가 난다. 고무 타이어가 야외햇빛에 오래 노출되면 발생할 것 같은 냄새다. 입술에서 냄새가 나진 않지만 바르고 살짝 풍기긴 한다. 향에 민감한 분은 완전 비추해요.",
    "text67": "색깔이 너무 마음에 들어서 샀어요. 버츠비 립밤이야 원래 좋은 거 알고 있었는데 립밤치고 발색이 너무 이쁘더라고요. 향도 너무 좋고. 틴트나 립스틱 바른 다음에 가볍게 립밤 발라주는 것도 좋지만, 연하게 화장하거나 대충 화장하는 날엔 버츠비 립밤 단독으로 발라줘도 괜찮아요. 발색이 되게 진하다! 까지는 아니지만 꽤 입술에 혈기돋는 색 나오고, 지속력도 괜찮았고 보습력도 좋고 무엇보다 저는 향이 너무 마음에 들어서 바르면 기분이 좋더라구요. 가격도 그리 비싼 건 아니니 다른 색도 몇개 쟁여놨다가 그날 그날 다르게 쓰는 것도 좋을 것 같아요. 이제 겨울 오면 건조해질텐데 립밤 발라주면서 입술 보습도 걱정없고 발색도 너무 이뻐서 만족해요. 매끄럽게 발리고 촉촉하지만 또 발랐을 때 찐득한 기분 나쁜 느낌 없어서 자주 손이 갈 것 같아요.",
    "text68": "이번이 3통 째인데요..! 솔직히 너무너무 좋다. 이정도 까지는 아니고 보습력도 적당하고 색감이 정말 예쁘고 나름 오래가서 좋은 것 같아요. 각질이 뜬 상태에서 바르면 나중에 이게 더 부풀어져서 각질제거에도 도움이 되더라구요. 단점은 초반에는 림밤이 괜찮은데 쓰면서 가운에데 있는 돌리는 휠(?) 이 나온다는 점, 입구가 잘 더러워진다는 점말고는 없는 것 같습니다.",
    "text69": "생각보다 발색이 있어서 놀랐어요!! 보습력도 충분하면서 발색 기능과 함께 지속력이 좋아서 추천드렸어요!!\n그리고 남성분들에게 추천드려요! 너무 심한 발색 정도가 아닌 한번 바르고 너무 발색이 심할경우 한번 손등으로 닦아주면 적당하게 원하는 발색을 조절할수 있어요!\n그리고 관리하는 뚜겅도 튼튼해서 좋았어요! 어떤 림밤은 쓰다가 주머니 또는 가방에 넣고 다니면 뚜겅이 마음대로 나와서 버리게 되는 경우가 있었는데 뚜겅이 완전 밀폐가 되서 그런 걱정 없이 가방 또는 주머니에 넣고 다녀도 괜찮더라고요!!\n만약에 여성분들의 경우 림밤 바르고 나서 립스틱 또는 틴트를 발라도 될정도에 보습력이예요!! 각질이 일어나지 않고 막아주는 역할을 충분히 잘 하더라고요!! 림밤으로 다양한 제품을 사용했는데 향 빼고 모든게 완벽한 제품이예요!! 향은 잘 안나요,, 무향!!",
    "text70": "히비스커스랑 로즈 중에 고민하다가 히비스커스로 선택했는데 색이 딱 좋은 것 같아요! 생얼(23호 피부톤)에 사용해도 입술만 붕붕 뜨지 않고 자연스럽게 생기가 있어 보여요!! 그리고 틴티드 립밤인데도 각질 진정도 잘되고 촉촉해요! 그렇다고 끈적거리는 것도 아니예요!",
    "text71": "버츠비 립밤은 베스트 셀러죵\n\n믿고 구매해봤는데 생각보다 보습이 만족스럽지 않아요 ㅜㅠ😥\n\n✔️ 향을 맡아보고 산게 아니락 걱정했는데 맘에 들어요\n\n✔️ 발림성은 아주 좋아요 매끄럽게 잘발립니다\n\n✔️ 발색도 자연스러워서 맨얼굴에 사용하기에도 좋아요\n\n✔️ 입술이 너무 건조 해서 그런지 바른 후 유지되는 보습력 지속시간이 한시간 남짓인 것 같아요 ㅜ\n\n✔️ 여러번 덧 발라도 색이 자연스러우니 두껍게 발라야겠어요\n\n✔️ 보습력은 만족스럽지 않지만 각질이 잘 정리되는 느낌이에요\n\n✔️ 끈적임이 심하지 않아 부담스럽지 않아요\n\n✔️ 다 써봐야 알겠지만 재구매 의사는 80프로 정도..",
    "text72": "퍼스널 컬러 진단받으러 갔다가 선생님이 추천해주셔서 추천받아서 사봤습니다. 생각 이상으로 발색력부터 보습력까지 다 좋은 것 같아요!!!! 지나치게 붉은 색도 아니고 연하지도 않고 딱 좋은 것 같습니다. 끈적입도 전혀 없는 것 같고, 겨울이라 입술 많이 트는데 하루만에 진정되거 보니 보습력도 상당히 좋은 것 같습니다. 요즘은 남자도 그루밍, 화장 등등에 관심 많은데 이 제품은 성별 상관 없이 활용하기 좋은 것 같습니다. 남자도  입술색 안올라오고 흐리면 아파보이고 그러는데 이 제품 쓰면 그런게 보정될 것 같아서 좋네요. 버츠비 립밥 제일 많이 쓰는데, 역시 버츠비입니다. 잘 쓸게요!!!!",
    "text73": "버츠비만 5통 째입니다. \n항상 로즈만 사용하다가 처음으로 히비스커스 사봤는데,\n입술 색이 옅은 저로써는 쏘쏘네요.. 로즈가 자연스럽게 예쁘게 발색 되는 것 같습니다. 보습력은 좋아요!",
    "text74": "색깔이 좀 있는 립밤 필요해서 샀는데... 저한테는 발색이 약한지 색깔 딱히 안보여요ㅠㅠ 원래 어느정도 색이 있는 립이 받는편이라, 연하게 발색되는 이 립밤이 제 얼굴에서는 더 연하게 보일수도 있고요ㅠㅠ 재구매는 절대 안하고요.. 그냥 보습을 위해서 씁니다...ㅠ\n보습력은 괜찮아요. 근데 특별히 오래 지속된다거나 그런 특징은 없고 다른 립밤 제품들이랑 비슷한듯해요!",
    "text75": "진짜 추천드려요 저 버츠비 지금 올리브영 필수템이 되어버렸어요!! 우선 동물실험을 안하는 착한 비건느낌에다가 촉촉함과 산뜻함이 유지되어서 입술이 예뻐보여요 진짜 ㅜㅠ 꼭 사셨으면 해요",
    "text76": "언제 어딜가든 립밤은 손에 쥐고 사는 편입니다!! 입술이 마르면 뭔가 어색한 기분이 들 정도로 항상 립밤을 바르고 집에서도 바세린을 바르는데 요즘 집에만 있다보니 바세린만 발라서 전에 쓰던 립밤이 없어진줄도 몰랐더라구요 ^^ 그래서 하나 장만 했습니다 이제 슬슬 학교도 가야하고 밖에 나갈 일이 생겨서 굳이 틴트, 립스틱 안발라도 이런 색있는 립밤 하나 간단하게 바르고 나가면 될 것 같아서 찾아봤습니다 버츠비 립밤이 가장 먼저 뜨더라구요 !! 그래서 사게 되었습니다 로즈랑 히비스커스 두 개 고민했는데 리뷰 보고 히비스커스 샀습니다 ^^ 만족합니다 !! 냄새는 약간 풍선껌?? 냄새 나는 것 같고 색이 너무 예뻐요 !! 약간 코랄??? 레드코랄이라는 색이 있나요?? 있다면 그런 색일 것 같네요 어떤 색이라고 표현해야할지 모르겠네요 물 머금은 빨간색 이랄까요?? ㅎㅎ 너무 예쁩니다 하지만 다음에는 로즈 색상도 시도해 보고싶네요 얼른 쓰고 두번째 구매 하도록 하겠습니다^^ 촉촉하고 냄새도 좋고 perfect 합니다 ~~",
    "text77": "보습력이나 발림성은 이거보다 좋은 립밤이 많지만, 남자들이 부담스럽지 않게 바를수 있는 색깔있는 립밤은 이게 최고인것 같아요!! 참고하시라고 히비스커스 바른 제 남자친구 발색샷 올립니다~ㅌㅋㅋㅋㅋㅋ 마음에 든다고 하네용",
    "text78": "화장 안하고 밖에 나갈때 입술도 핏기없으면 추해보이잖아요 ㅠㅜ\n그래서 가끔 틴트 바르고 나갔는데 과한느낌이라 이런 제품 찾고있었어요! 데일리하게 쓰기 좋은 제품인 것 같아요! 색이 과하지 않아서 특히 요즘처럼 마스크 쓰고 다닐때 가볍게 바를 립제품으로 좋은 것 같아요!",
    "text79": "23호 최강보라립 소유자인데 밥 다먹고 대충 슥슥 거울 안보고 혈색 보충하려고 샀는데 보라립 어느정도 가려지면서 촉촉해서 마음에 든다. 조금 거슬리는건 사용감인데, 좀 띡하게 올라가서 바르고나면 입술에서 존재감이 느껴짐. 그런데 그것때매 좀 못쓰겠음. 다 이쁜데 손이 안가는 이유.",
    "text80": "너무 좋습니다 이건 최고에요 고맙습니다 잘 쓸게요 촉촉하고 부드러워여",
    "text81": "지속력이 길지는 않지만 쌩얼에 자연스럽게 바르기 너무 너무 좋은 아이템이네요. 버츠비 좋아서 구매해본건데 최근 산 것중 가장 만족합니다! 자연스럽게 입술 생기를 올릴 수 있는 립밤입니당 💗",
    "text82": "현재는, 화장품 케이스통 안에 있음..\n잘안바름, 뚜껑에 너무 묻어남",
    "text83": "저는 입술이 여름에도 터요.\n사용하면 촉촉하게 도와주는 것도 맞고 색도 있으니까 생얼이든 화장을 했던 다 활용하기 좋아요~\n또 살지는 모르겠어요....기능과 사용성 다 좋지만, 매력이 없는 느낌.",
    "text84": "자극 없이 순하고 색상도 자연스러워서 입술 건조할때 잘 바르고 있습니다!",
    "text85": "색상 자연스럽고 발림성 부드러워요! 단점이라면 립밤이라 지속력이 짧고 묻어남이 있어요ㅠㅠ!",
    "text86": "소소한 선물용으로 구매해서 줬어요.\n아주 마음에 들어하더라구요.\n사용감 무난하고 지속력도 무난하고 괜찮아요.",
    "text87": "요즘 입술이 너무 건조해서 무색보다는 색상있는컬러로 사고 싶었는데 너무 붉지도 않고 자연스러운 컬러라서 더 손이 가네요",
    "text88": "ㅋㅋ 빨갛다고 옆에서 놀림..\n슥슥 바르고 살짝 지우고..\n향은좋음ㅋ",
    "text89": "부드럽게 잘 발리고 촉촉함도 괜찮아요.\n겨울이라 건조한 입술에 도움이 됩니다.",
    "text90": "처음사보는데 궁금 합니다 \n써보고좋으면 재구매 할께요 \n👍",
    "text91": "웜톤은 무적권 이거사세용!!\n주황주황해서 이뻐요\n데이지인가ㅠ그거 샀었는데ㅠ그건 너무 빨개서 안 어울렸어요ㅠㅠ\n이거 쌩얼에강추요",
    "text92": "마스크를 계속 쓰고 있어서 입술이 좀 편한제품 찾고 \n있다가 행사 하길래 구입했는데 색상도 자연스러우면서도 \n혈색도 돌아서 너~무 만족하면서 쓰고 있어요\n촉촉함도 꽤 오래 유지 되더라구요^^\n다쓰면 다른색도 구매 해볼 예정입니다👍",
    "text93": "마스크 때문에 립스틱 말고 부담스럽지 않은 립글로즈를 찾다가 사용하게 되었어요. 넘 좋아용",
    "text94": "길이는 중지손가락보다 조금 짧구여 (손이 큰 편입니다. 주머니나 파우치에 쏘옥 들어가요.) 발림 부드럽고 좋아요. 뭉개짐도 거의 없어요.",
    "text95": "색상은 약간 다홍색으로 발색되나 손등에 테스터 했을 때랑 입술에 발랐을 때랑 발색이 달라요(입술에 바르면 더 연하게 발색됨)\n지속력은 다소 아쉽네요",
    "text96": "조리원에서 사용하려고 구매했어요. 로즈 구매하고 싶었는데 가격이 조금 더 비싸서 그냥 히비스커스로 구매했네용~ 발림성은 부드럽고 색도 나쁘지 않아요~",
    "text97": "무난하게 쓰기 좋아요 색상도 튀지않고 굳굳입니다",
    "text98": "늘 좋은제품 올리브영에서 구매하여 잘 사용하고있습니당",
    "text99": "틴티드지만 많이 진하지 않아서 남자가 바르기에도 부담스럽지 않아요 남자친구가 좋아해용",
    "text100": "틴티드립밤 무슨색으로 고를지 한참 고민하다 히비스커스로 골랐어요~ 색깔도 예쁘고 촉촉해서 립밤으로 너무 좋아요~ 다쓰고 또 구매하려구요 ㅎㅎ",
    "text101": "쌩얼에 바를 틴트립밤을 찾다가 성분도 좋아서 구매해봤어요\n제가 생각한거보단 발색이 약해서 아쉬웠지만, 쌩얼에 바르기엔 괜찮은거 같아요~\n다음엔 다른 색상 사보고 싶어요 !!!",
    "text102": "로즈 컬러 사용하는데 히비스커스 컬러가 세일하길래 구매해봤어요 로즈보단 발색이 약하지만 입술 트러블 없고 적당히 혈색주면서 촉촉합니다",
    "text103": "색있는 립밤 찾다가 버츠비 사봤는데 발색도 괜찮구 촉촉해요! 세일할때 다음에 또 쟁여놔야겠어여~~~!",
    "text104": "남자칭구 선물해줬어요 색도 무난하고 보습려,향 모두 만족해요",
    "text105": "색상도 마음에들고 무엇보다 제일 중요한\n보습력이 좋아요\n자연스러운 색이라서 남녀느구나 다 사용 가능한 립밤입니다",
    "text106": "좋아요~ 요새는 배송도 아주 빠르게 오고 ㅋㅋㅋ많이 빨라져서 바로받을수있어 더 좋은거 같아요 ㅋㅋ",
    "text107": "히비스커스,로즈 두개 구입!!\n틴티드 립밤이라 따로 틴트안발라도 되서 좋네용",
    "text108": "쌩얼 필수템입니다! 화장하고 바를때는 틴트 바르기 전에 슥 발라쥬면 좋더라구용",
    "text109": "색감이 예쁘고.케이스가 맘에들고,발림성과 발색력도 아주 좋아요~ 쌩얼용으로 매일 쓰고 있어서 아주 좋네요~",
    "text110": "After a week it started to feel waxy and didn't apply well...it wasn't anywhere too cold or warm, so I'm not sure what happened. For the first time, I threw away a lip balm before it was finished.",
    "text111": "그동안 버츠비 틴티드 립밤하면 무조건 로즈만 사용했었는데, 무슨 이유에서인지 로즈가 안 보이더라고요\n그래서 어쩔 수 없이 히비스커스를 구매했고 사용 중인데, 요것도 굉장히 발색 예쁘고 촉촉하고 부드러워서 좋네요\n거기에다 가을 립으로도 완전 딱이고요",
    "text112": "요즘 마스크를 쓰니까 굳이 틴트를 쓰고 싶지는 않고 입가가 자주 터지는 편이라 컬러 립밤을 사고 싶어서 유튜브에서 찾아봤더니 버츠비의 것을 추천해 주어서 사게 되었습니다 버츠비 립밤이야 뭐 유명해서 믿고 샀는데 발색도 진하지 않고 엄청 끈적거리지도 않아서 좋았어요 마스크에 안 묻지는 않고요 약간 신경 쓰이는 편이에요 매트한 립스틱이면 신경 안 쓰겠지만 립스틱 아니고 립밤이니 어쩔 수 없다고 생각해요 연한 색이어서 더 좋았던 것 같아요 틴트처럼 착색이 남는 것도 아니니까 지우기도 쉽고 향도 살짝 달달해서 기분 좋았어요 보습은 그냥 립밤 정도 고가의 립밤처럼 확실하게 체감되는 편은 아니에요 컬러립밤이기도 하고 감안하고 쓰면 될 것 같아요 버츠비 다른 립밤처럼 특유의 향이 안 강하기도 해서 마스크 써도 불편하지는 않아요 가격도 저렴하고 색 종류도 다양해서 좋아요",
    "text113": "솔직히 이 제품은 건조한 타입에게 비추입니다. \n\n색상 발림은 사진과 당연히 다를 거라고 생각했는데, \n사진보다 연하다는 점 반드시 알아두셔요! \n\n버츠비 기본라인은 보습이 너무 좋아서 당연히 이 제품도 비슷하게 효과가 있을거라고 생각했거든요.  솔직히 보습은 모르겠습니다.... \n\n바르고 나서 입술에 감긴다는 느낌보다는 입술에 덮어놓는 느낌?이라고 해야할까요 😅 그래서 스며들거나 건조함을 덜어내는데 도움이 되는지... 체감하기는 힘들었습니다. ㅎㅎ 요즘 마스크 끼고 다녀서 그럭저럭 하고 다닐만 했어요. \n\n재구매 의사는 없고, 저라면 기본라인 사서 바르고 귀찮더라도 일반 립스틱 다시 바를래요~",
    "text114": "립밤 종류별로 다 사봤어요 마스크 쓰니 립스틱보다 립밤을 더 자주 바르게되고 편하네요~~\n버츠비 틴티드 립밤 두번째 구매에요 유명 아이돌도 쓴다고 해서 구매해봤는데 버터처럼 진득하니 잘발리고 색도 잘  나와서 맘에 들어요~~ 향이 있긴 한데 향에 민감하신분은 패스요~약간 약냄새나요ㅋㅋ 그리고 약간 끈적여서 잘묻어나요\n그리고 일정시간지나면 약간 뭉쳐있더라구요ㅜㅜ\n그래도 저는 보습감 좋은 거 기름진거 선호해서 제 스탈입니다 색도 넘 이쁜 코랄이라서 맘에 들어요 히비스커스샀는데 남녀모두 무난하게 사용하기 좋은 색이 히비스커스인 것같아요~~",
    "text115": "마스크를 오래 쓰고 생활하는 터라 입술이 많이 건조해지고 립을 계속 덧바르기에는 부담이 가더라구요. 그래서 컬러립밤을 사려고 찾다가 세일도 하고있고 워낙 유명한 브랜드인(믿고 살 수 있는) 버츠비로 결정했어요! 저는 웜톤이라 너무 대놓고 핑크핑크한 제품은 손이 안가는 편인데 요거는 웜톤이 쓰기에도 부담없는 색이예요ㅎㅎ\n\n보습력 지속력 좋아요. 끈적이는 거 정말 싫어하는데 이건 괜찮은 정도입니다. 데일리로 바르기에도 괜찮아요 평소에 이것만 바르고, 챙기고 나갑니다ㅎㅎ 다른 립 바르기 전에 입술에 생기주는 정도로도 아주 좋아요. 입술에 발라놓고 립 바르기 전에 휴지로 음파 한번 닦아내준 뒤 립 발라주면 보습감도 남고 딱 좋습니다!",
    "text116": "립밤이면서 색발색이 된느 걸 찾다가 버츠비 립밤 워낙 유명한데 발색가능한 립밤 있어서 구입했어요! 컬러도 너무 이쁘고 은은하게 발려서 좋아요😊👍 은은한 발색이랑 보습관 원하시면 강추입니다!",
    "text117": "입술에 발리는 느낌이 좋고 발색도 부담스럽지 않게 적당해서 휴대용으로 갖고 다니기 좋습니다 끈적임도 없습니다 보습력도 생각보다 오래 지속됩니다 립밤 치고  가격이 조금 부담스럽지만 절대 돈이 아깝다는 생각은 안 들었습니다",
    "text118": "버츠비 자몽립밤을 너무 잘 쓰고있어서 생얼에 바를 컬러립밤을 찾아보다가 웜톤인 저에게 어울리는 컬러라고 생각해서 구매해봤어요!\n웜톤인 저에게 잘 어울리는 오렌지컬러가 섞였지만 생각보다는 컬러감이 많이약해요!그리고 생각보다 보습이 오래가지않아요ㅜ",
    "text119": "버츠비 자몽립밤을 너무 잘 쓰고있어서 생얼에 바를 컬러립밤을 찾아보다가 웜톤인 저에게 어울리는 컬러라고 생각해서 구매해봤어요!\n웜톤인 저에게 잘 어울리는 오렌지컬러가 섞였지만 생각보다는 컬러감이 많이약해요!그리고 생각보다 보습이 오래가지않아요ㅜ",
    "text120": "손안에 쏙 들어가는 사이즈고 보습과 색상 너무나도 만족스러워(평소 립만 바르는 스타일) 합리적인 립메이크업 제품이라 사랑합니다!!!",
    "text121": "타제품 사용하다가 세일하길래 오랜만에 구입해써봤는데 역시 버츠비 이름값하네요 ㅎㅎ",
    "text122": "버츠비틴티드 립밤 하비스커스 색상 연한편이네요. 발림성은 부드러워서 괜찮아요",
    "text123": "버츠비틴티드 립밤 하비스커스 색 연하고 발림성  괜찮아요. 가볍게 바르기 좋네요.",
    "text124": "평이 좋아서 구매해봤는데 발림성도 좋고 살짝 색도 나고 만족스러워요. 저는 진한 화장을 안 해서.. 그냥 이것만 바르고 나가요 ㅋㅋㅋ",
    "text125": "색이 은은하게 너무 진하지 않게 발색돼서 부담스럽지 않은 것 같아요 집앞 가볍게 나갈 때 바르곤 합니다",
    "text126": "매장에서 테스트해보고 구매했는데 코시국에 딱!! 마스크에 많이 묻지도 않고 색상도 넘 예뻐요!",
    "text127": "히비스커스 촉촉하면서 연한 코랄로 발색되고 가격대비 아주 마음에 듭니다~ 본통색보다 훨 연하게 발색되요 립밤이니까요. 평소에 쓱쓱 바르면 얼굴에 혈색 주고 딱 좋아요.",
    "text128": "발색력도 좋고 부드럽게 너무 진하지 않게 잘 발려요",
    "text129": "마스크 다니냐고 화장을 제대로 못하지만 입술은 편하게 이 제품 사용해요.",
    "text130": "색상은 생각보다 진하지않고\n보습은 오랫동안 유지되요",
    "text131": "항상ㄱ ㅜ매히단거구요\n저렴하게 잘삿어요 갖사합니다\n감사",
    "text132": "엄마가 입술색이랑 비슷하게발린다고해서 구매해드렸습니다 제품력은 괜찮아 보이네요",
    "text133": "색이 은은하게 나서 딱 맘에 들어요!!\n보습력도 좋네요",
    "text134": "제 인생 립밤이에요,, 원래 입술색이 좀 어두운 편인데 이거 하나면 그라데이션 립도 문제 없답니다!",
    "text135": "색상은 원래 입술에 약간 생기도는 정도인데 생각보다 보습력이 좋은게 맘에 들어 다시 구매해봅니다. 얼마나 남았는지 확인한다고 끝까지 올리지는마세요. 너무 잘 망가져요.",
    "text136": "보습도 좋고 발색도 좋습니다 다음에도 자주 이용하겠습니다!",
    "text137": "자연스럽고 은은하게 발색돼서 좋아요\n들고다니면서 수시로 바르기 좋아요",
    "text138": "버츠비 컬러 립밤 총 3가지 색 \n- 히비스커스색상 -\n지속력, 발색력 좋은 색상을 찾고 있었는데 발견한 버츠비 컬러립밤 :)  생얼에 무난하게 사용하기도 좋아서 남녀노소 원하는 색상 선택하면 될 거 같아요 !!\n사용하면서 좋았던점과 별로였던점을 간략하게 작성해 보자면\n\n👍🏻좋았던점👍🏻\n- 지속력 좋음 (보습력)\n- 끈적임 없이 잘 발림\n- 컬러립밤이라 색상이 있어서 틴트 위에 바르기 좋음\n- 발림성이 좋음\n- 보습력이 좋아서 잘발림\n- 색이 여러개 여서 취향따라 선택할 수 있ㄹ.음\n- 입술 각질이 심할때 같이 사용하면 좋을듯\n- 색이 이쁨\n\n👎🏻별로였던점👎🏻\n- 향이 살짝 나서 호불호 갈릴수도 있음\n- 틴트랑 같이 사용하명 색상이 살짝 바뀔 수도 있음\n\n✋🏻총평✋🏻\n발림성 좋은 컬러립밤을 사용하고 싶다면 버츠비 제품 사용하면 좋을듯",
    "text139": "틴티드 립밤 명가답게 촉촉하고 부드럽게 발리고 발색은 자연스러워요!! 이거만한게 없어서 계속 재구매하고 있습니다..\n계속 로즈 색상 위주로 쓰다가 사봤는데 로즈는 모두에게 어울릴 베리 베이스라면 히비스커스는 그보다 웜톤에 더 착붙이에용 :) 그런데 리뉴얼이 한번 된건지 컬러감은 더 좋아졌는데 전보다 글로시한 느낌이 덜한것같아요? \n\n착색 효과는 거의 없어서 뭐 먹거나 하면 바로 지워져요~그보다는 가볍게 생기를 살려 주면서 수시로 바를 수 있는 점이 좋아서 쓰고 있어요!\n\n개인적으로 틴트 원조인 b사 틴트류와 함께 쓰면 발색도 어느정도 유지되면서 촉촉함을 유지할 수 있어서 좋은것 같아요. 건조해지면 입술 모아지는 부분 각질은 착색이 조금 남는 편입니다…\n\n사진은 아무것도 안바른 입술에 이 제품만 사용했고 조금 어두운곳에서 촬영하였습니다~",
    "text140": "- 요즘 코시국이라서 마스크를 자주 쓰고 다닌 지 오래되었죠.. 그래서 요즘은 틴트를 바르는 의미가 있나? 싶을 때가 많았습니다. 그렇다고 틴트를 구매하자니 돈 낭비인 것 같아서 고민하고 있었는데, 색 있는 립밤 서치하다가 버츠비가 유명하더라고요~ 그래서 바로 장바구니에 넣고 구매해 봤습니다.💓\n- 립밤으로써의 역할과 틴트의 역할을 제대로 하고 있는 제품입니다. 틴트라고 해서 색이 진하다는 의미는 아니고요, 정말 생기가 돌면서 나의 원래 입술 색인 것처럼 착 달라붙어요! (아무래도 립밤인지라..ㅎ) 발라도 촉촉함이 오래가서 정말 좋았어요~! 저는 쿨톤인데 그땐 웜톤인 줄 알고….ㅋㅋㅋ 웜 색상을 구매했지만! 딱히 영향이 가진 않았어요. 그래서 그냥 마음에 드는 색상 고르시면 괜찮을 것 같아요~~",
    "text141": "버츠비 틴티드 립밤은 처음 써보는데 완전 만족해요! 기존 일반 버츠비 립밤보다 더 부드럽고 무른 느낌의 제형이에요ㅎㅎ\n저는 기본 립밤보다 이게 더 부드럽게 잘발려서 만족해요!!\n발색은 쌩얼에도 과하지 않게 혈색만 살려주고 화장했을때도 맨입술이 아니라 은은하게 화장한 느낌을 줘서 넘 만족해요\n저는 입술이 진짜 잘 건조해지는 편이라 립스틱 바르면 금방 갈라지고 트는데 이건 립밤이라 그럴일도 덜하고 좋아요!! \n버츠비 립밤은 그 재료 특유의 향이 나는게 있어서 저는 조금 거부감이 있었는데 이건 향기도 거의 안나고 은은하게 좋은향이 나서 맘에들어요~~",
    "text142": "립스틱이나 틴트를 살때 가장 중요한건 일단 많이 팔린것부터 봐야된다능 그럼 70퍼 성공!\n일단 발림성 좋고 저는 입술이 워낙 사막이라 효과는 잘모르겠지만 일단 틴트위에 덛발라주면 색이 더 살아나고 이뻐요!",
    "text143": "사은품과 립밤 외관, 발색, 발림성, 지속력 모두 마음에 들어요 너무 예쁘네요",
    "text144": "A pretty color balm that matches the lip tone well. I like that I can carry it in my pocket without melting.",
    "text145": "립밤인데 컬러감 약간씩 입에 올라왔을때\n컬러가 너무 예쁘고 보습력도 좋아서 너무\n맘에 들어요ㅎㅎ",
    "text146": "색깔은 정말 예뻐요!! 근데 보습력은 잘 모르겠어요 ㅠㅠ ~",
    "text147": "은은하니 이쁘네요\n잘발리고 보습력도 좋구요\n근데 각질은 따로 관리해줘야할것같네요ㅜ",
    "text148": "입술색이 없는 친구에게 선물해줬는데 촉촉하다고 좋아해요",
    "text149": "립밤중 버츠비립밤은 좋습니다 먹지않도록 주의하세요",
    "text150": "향이 달달하고 보습도 좋네요 근데 생각보다 색이 더 찐하게 올라와요 쌩얼 립으로도 딱일 것 같아요 엄청 만족스럽습니당",
    "text151": "자연스러운 발색과 적당한 촉촉함으로\n데일리로 바르기 좋아요!\n향은 무난하고 지속력도 무난한 편입니다!\n다만 입술이 아예텃을때는 입술주름 사이사이에\n불균일하게 발려요ㅠㅠ",
    "text152": "발색있는 립밤 알아보다가 히비스커스로 구매했습니다.\n색도 연한 코랄색으로 자연스러운 혈색같아요!\n향도 괜찮고 촉촉하고 좋아요.",
    "text153": "발림성도 좋고 지속력도 길어요\n색도 이쁘게 나왔구요 가격도 적당하고 좋네요",
    "text154": "수분감은 떨어지지만 립스틱이나 틴트 대신에 쓰기 좋아서 사용하고 있습니더",
    "text155": "남자가 바르기에도 부담없는 은은한 색이에요 보습도 좋은 것 같아요",
    "text156": "팆트바르고 립밤 바르면 색 더 오래가서 좋아요! 생얼에도 바르기 좋아오",
    "text157": "좋아요 냄새도 좋아요\n근데 생각보다는 색이 진해서 막 바르지는 못하고 입술안쪽에 바르고 블렌딩해야됩니다",
    "text158": "틴트드 립방은 향이 다 똑같은듯.\n로즈랑 히비스커스 향이 차이가 없네요.\n색상은 입술위에 올리면 상세설명보다는 연하게 나오고\n절대 똑같지 않아요. 투명립밤보다 색이있는걸로 만족하려구요.",
    "text159": "요즘 너무 건조해 쭈글쮸글해진 입술에 배송오자마자 발라봤어요.\n색이 강하지않고 너무 무겁지않아 좋은데\n 향이ㅠㅠ 너무 거슬리는 향이예요ㅠㅠ\n향이 차라리 무향이었더라면 나을거 같은 아쉬움이 있어요.",
    "text160": "촉촉하고 좋아여\n색도 은은해요!!\n마스크끼고 다니니 잘 쓸수잇을거같네여에",
    "text161": "로즈랑 고민하다 둘 다 샀어요. 발색 거의 차이 안나더라구요. 보습력 괜찮고 남친은 살짝 혈색돌게하는 정도인데도 색 난다며 싫다해서 둘다 내가씁니다요ㅠ",
    "text162": "남자친구한테 선물해줬는데 만족하더라구요. 색도 진하지않고 자연스러워요",
    "text163": "바르고 물 마실 때 많이 묻어나오고, 지속력이 짧은게 아쉽지만 입술에 발랐을 때 색이 정말 자연스럽고 예뻐요!",
    "text164": "로즈 컬러가 은은하게 발려서 데일리로 쓰기 좋아요. 바르는 순간 보들보들한 텍스처가 입술에 편안하게 밀착되는데, 건조함이 잘 잡혀요. 색상이 너무 강하지 않아서 망설임 없이 바를 수 있고, 은은한 향도 기분 좋아요. 특히 얇게 발라도 자연스러운 핑크빛이 나와서 화장을 안 한 날에도 잘 어울려요. 다만 지속력은 평범해서 자주 보충해 줘야 하더라고요.",
    "text165": "버츠비는 믿고 쓰죠 발색도 괜찮겠지하고 이미지 상으로 괜찮아보이는 색으로 샀어요 생각처럼 자연스럽고 다만 여러번 덧바르면 좀 진하게 나와서 자연스러움을 원하면 조금만 바르는 게 좋습니다 보습력은 쏘쏘해요 생기를 원할때 바르면 좋아요",
    "text166": "💗 쌩얼립, 남자친구 선물로 추천 💗\n\n➰ 예쁘게 혈색만 좋아보이는 느낌으로 발색되기 때문에 남자분들한테도 인기가 많은 제품이더라구요. 남자친구 선물로 구입했는데 끈적이지도 않고 입술색만 살짝 진해져서 부담스럽지 않고 좋다고해요. \n\n➰ 버츠비 립밤은 향기도 좋고 보습감도 좋아요.",
    "text167": "버츠비 립밤들은 진짜 다 좋아요 요새 입술이 너무 예민해져서 컬러립밤같은 것만 바르고 있는데 버츠비에 틴티트 립밤이 있더라구요! 매그놀리아 색상도 너무 예뻤는데 히비스커스도 진짜 너무 예뻐요! 혈색은 돌면서 딱 과하지 않은 발색이예요!! 오렌지끼도는 레드예요!! 한번바르면 진짜 자연스럽고 바르면 바를수록 진해져서 내가 원하는 진하기만큼 바를수 있어서 좋아요!! 연하게 화장했을때 너무 예뻐요!! 촉촉하지만 끈적이거나 번들거리지 않아서 좋구 향도 사탕같은 달콤한 향이 나서 너무 좋네요!! 성분도 순해서 매일 매일 바르기도 좋고 저는 조금이라도 저랑 안맞으면 입술에도 트러블이 나고 진물이 나는데 이거는 그렇지 않네요! 양도 은근 많아서 오래 사용할 수 있을것 같아요!! 세일 진찌 많이 했었는데...종류별로 다 살껄 그랬나봐요!! 각질부각도 없고 보습이 충분히 있으면서도 색까지 너무 예뻐요 요즘은 맨날 이 립밤만 발라요!! 색이 너무 진하지도 너무 연하지도 않아서 딱 좋네요!!",
    "text168": "일반 색이 없는 립밤을 바르면 오히려 아파보여서 색이 있는 립밤을 찾고 있어서 주문해봤습니다. 색은 자연스러운 레드 색으로 발색이 되구요. 발림성도 아주 부드러워서 바를 때 느낌이 좋아요. 보통 생얼일 때 잠깐 나가야 될 때만 바르고 있습니다. 쌩얼에 바르면 아주 자연스럽게 입술에 색이 나타나요. 자기 전에는 보통 색 없는 립밤을 바르고 있어요, 이거 바르고 자면 이불에 다 묻을 듯!후기에는 냄새가 별로라고 했는데 저는 냄새는 별로 신경 안쓰이구요. 보통 색이 있는 립밤은 지속력이 떨어지던데 이거는 그래도 지속력이 꽤 좋은 편 인 것 같아요. 물론 뭐 먹으면 다 지워지지만.. 그래도 쌩얼에 바를 만한 립밤은 이게 제일 좋은거 같아서 다 쓰고 나면 다시 재구매 할 생각 입니다. 다른 색도 하번 써보고 싶어서 다른 색으로도 한번 구매하려구요.",
    "text169": "💗 쌩얼립, 남자친구 선물로 추천 💗\n\n➰ 예쁘게 혈색만 좋아보이는 느낌으로 발색되기 때문에 남자분들한테도 인기가 많은 제품이더라구요. 남자친구 선물로 구입했는데 끈적이지도 않고 입술색만 살짝 진해져서 부담스럽지 않고 좋다고해요. \n\n➰ 버츠비 립밤은 향기도 좋고 보습감도 좋아요.",
    "text170": "* 보습\n: 간편하게 들고 다니면서 외출할때 잘 사용하고 있습니다.\n요즘은 마스크만 쓰니까 딱히 립 제품에 크게 신경을 안썼는데 \n이 제품 사용하면서 보습감이 좋아 계속 사용하게되었습니다.\n찐득거리지 않는 가벼운 보습감이 더 좋아요\n\n* 컬러\n: 너무 컬러가 자연스러워요. 쌩얼 혹은 연한 화장할때 은은하게 컬러감 줄 따 정말 딱인거같아요. 부담스럽지 않고 정말 색깔이 은은해서 다들 원하는 컬러로 찾으셔서 사용하셔도 될거같아요.\n\n* 향\n: 컬러만큼 향도 좋아요! 은은한 히비스커스(?) 향도 나면서 너무 기분 좋고 맛있게 사용하고 있는 거 같아요.\n\n* 지속성\n: 보습감은 유지하되 컬러감도 은은하게 유지되면서 좋은 거 같아요. 워낙 입술이 잘 건조해지는 편이라 생각날때마다 바르고 있어서 그런지 그냥 다 만족스러운거 같아요.",
    "text171": "립밤치고 색이 은근 여리여리 이뻐서 좋아요\n발림상도 좋고 행도 무난하고 컬러도 이뻐서 다 좋은데\n버츠비는 항상 뚜껑이 너무 불편해요\n뚜껑이 너무 작아서 열다가 떨어지고 닫을때도 립밤이 뚜껑옆에 묻어요 그것만 아니면 저렴하고 좋습니다 ㅎㅎ",
    "text172": "발림성도 아주 부드럽고 무엇보다 쌩얼에 바르면 은은하게 생기도 돌고 색도 부담스럽지 않아서 가끔은 립 대신 바르기도 해요 \n끈적이지 않고 촉촉합니다\n근데 보습감이 그렇게 오래가진 않는 거 같아요\n그래서 오히려 밖에서도 가볍게 바르기 좋습니다",
    "text173": "버츠비 제품은 예전부터 오래 사용해왔어요!! 틴티드 립밥 사용하던 색상이 떨어져서 바로 구매했습니다!! 발림성도 좋고 색상도 다양해서 선택하기 좋아요!! 다만 지속력이 막 엄청 오래가는 편이 아니라서 저는 버츠비 틴티드 립밥 바르고 위에 틴트라던가 다른 립제품을 사용해주고 있어요!! 틴티드 립밥은 쌩얼에망 발라줘도 화장 연하게 한 듯한 느낌이 들어서 자주 사용하고 있어요!! 향도 강하지 않고 좋고 촉촉한 편이어서 막 각질이 부각되거나 건조하지 않아서 좋습니다!!  웜톤에 어울리는 색상이라서 계속 잘 사용하고 있어요!! 밤에 잘때 쓰는 것 보다는 낮에 사용을 많이 하고 있어요!! 입술에 생기를 불어넣어주어서 밖에 나갈때 편하게 선크림이랑 이 틴티드 립밤이랑만 가지고 나가면 편하고 좋더라구요!! 계속 쓰는 제품입니다!!",
    "text174": "색상이 나는 립밤 중에 정말 최고인 것 같습니다. 성분도 화장품 성분 검색 어플에서 조회해봤는데 나쁜 성분은 없더라고요.\n발색은 아주 진한 편은 아니지만 그래도 입술에 생기 정도는 부여할 수 있을만한 색입니다.\n사용 후 보습력의 경우 버츠비니까 촉촉합니다. 끈적임도 거의 없고 발림성은 아주 좋아요.\n입술 각질이 많은 편은 아니라 진정된다 말하긴 어렵지만, 딱히 입술 각질에 불편한 점은 많이 느끼지 못한 것 같습니다.\n보습력이 유지되는 기간은 입술을 닦기 전까지라고 보시면 될 것 같습니다. 그만큼 촉촉함이 오래 유지된다는 것이겠죠.\n요새 마스크때문에 립스틱을 바르기도 망설여질 때가 많은데 그 때 마스크 벗었을 때를 대비해서 버츠비 립밤으로 촉촉하게 관리하는 것 나쁘지 않은 것 같아요. 매우 추천하고 재구매 의사 있습니다.",
    "text175": "자연스러운 컬러 립밤 사고싶어서 검색하다가 버츠비에서 가장 다양한 색상으로 나온 것 같아서 버츠비껄로 샀어요!\n\n핑크빛 도는 컬러립밤은 많아서 누디한 오렌지톤으로 사고싶었고 그래서 고른게 히비스커스 색상이에요\n누디한데 핑크보단 오렌지 톤이어서 생얼에 가장 위화감없고 그냥 자기 입술 같은 mlbb 색상이라고 보면 될 것 같아요\n색상이 이쁜게 가장 맘에 들었고 세일가 기준 7,800이어서 부담없는 가격인것도 좋았어요\n\n단점은 코가 예민하신분들은 싫어할수도 있는 향이 나요. \n약간 크레용향 30에 바세린향50 좋은향20 이정도가 같이 나서 딱히 좋은 냄새는 아닌것 같아요. \n\n그리고 제형이 그렇게 골고루 발리진 않는다는 단점이있어요. 근데 이건 일반 투명립밤 살짝 바른담에 그 위에 바르면 진짜 이쁘게 발색돼서 해결가능해요. 좀 귀찮긴하지만,,\n\n그리고 보습력을 막 기대하면 안돼요. 이것만 바르기엔 부족한 느낌이 확실히 있어요. 그래서 저는 위에서 말한것처럼 일반립밤 바르고 위에 발라주는식으로 사용하고 있어요!\n\n좋은점 ->적당한 가격, 컬러립밤에서 보기힘든 다채로운 컬러, 핑크 아닌 컬러립밤 바르고싶을때 딱\n\n별로인점->썩 좋지 않은 향, 약한 보습력, 골고루 발리지 않는 제형\n\nTip) 일반 립밤 바르고 그위에 바르면 보습력도 잡을수있고 골고루 발린다. 컬러립밤 하나만 바르는 것보다 색도 더 이쁘다.",
    "text176": "립밤을 안바르고 자면 무조건적으로 입술이 터서 여러개 쟁여놓고 바르는 사람입니다. 세일하는 거 보면 무조건 사요. 밖에서는 안바르고 집에서만 바르기 때문에 틴티드립밤의 필요성은 못 느꼈었는데 생기 없는 거울 속 제 모습이 너무 못생겨서 틴티드 립밤을 사봤어요. 요거 하나로 쌩얼이 생기있어지진 않지만 그래도 희어멀건한 모습보다는 나은 것 같네요. 그리고 일단 발림성이 좋아요. 매끄러지듯 부드럽게 발리고 보습력 지속력 모두 우수합니다. 다만 신경쓰이는 부분은 입술에 남는 제형이다보니 묻어남이 있는데, 막상 찍어보면 색이 많이 묻어나진 않는데 꼭 립스틱이나 라커 바른것처럼 느껴져서 이불에 묻을까 신경 쓰일 때가 있더라고요. 저는 틴티드 립밤은 더이상 구매하지 않을 것 같고, 앞으로는 버츠비는 무색으로 구매할 것 같네요.",
    "text177": "입술색과 비슷한 립밤이에요! 쌩얼이거나 연한 화장했을때 입술에 살짝만 생기를 주고싶을때 사용하기 좋아서 구매했어요 로즈랑 히비스커스 둘다 색이 붉은 톤의 색이 이쁘지만 로즈는 핑크빛, 히비스커스는 오렌지빛이라 손등테스트에서는 차이가 많아보였지만 입술에 올리면 크게 차이는 없어요\n다만 립밤인데 보습력이 너무 별로라 그냥 쌩얼에 너무 입술색이 없을때만 바르고있어요\n그마저도 마스크에 묻는 제형이라 많이 사용은 안하고 집에서..거울보고 좀 놀랠때..?그정도만 발라줘욬ㅋㅋㅋ쌩얼로 외출할때는 마스크를 벗지않을때만이라 손이 안가더라구요\n입술에 바를떄 번들거리는 느낌도 덜하고 보송하게 마무리되서 남성분들 생기주는 립밤으로 괜찮을것같아요 다른평에도 남성분들 추천많이하는 이유가 있네요",
    "text178": "회사에서 쓸만한거 찾다가 \n에라이 모르겠다 버츠비 색상있는걸로 사볼까? 했는데\n세상에...\n저만 이걸 이제 알았나봐요? 넘 좋네요! \n나이먹어서 립밤도 색상있는거 꼭 필요하거든요...\n지속력 오래되고 보습력도 넘 좋고!!!!\n짱짱",
    "text179": "버츠비 너무 좋아요. 항상 구매하던 립밤인데 컬러 제품 출시되고나서 세일할때마다 구매해놔요. 원래 투명 립밤 제품만 사용하다가 컬러립밤이 있는걸 알고나서 처음 사용한게 데이지였어요. 데이지 써보고 너무 만족스러워서 아 이건 세일때마다 사서 컬러마다 모아야겠다 생각했어요. 발림성이 너무 좋고 뭉침이나 요플레현상이 없어요. 컬러감이 너무 예쁘고 보습력도 좋아요. 미네랄 오일이없어서 더 좋아요. 웜톤이나 코랄컬러 좋아하시면 맘에 드실거같아요. 여리여리하게 은은한 색감이에요. 저는 데이지보다 이색이 더 맘에 듭니다. 톤업 선크림에 정말 어울리는 색감이에요. 저는 입술에 뭘올려도 핑크로 변하는 입술을 가졌는데요. 요아이는 제 입술에도 핑크로 변하지않고 코랄로 남아있어요. 입술색이 좀 있는편이어서 처음발랐을땐 티가 안난다고 생각했는데 바르고 좀지나면 색이 사악 올라옵니다.",
    "text180": "히비스커스라고 해서 색이 더 진하게 발색될까 싶었는데 그러진 읺았던 것 같아요. 손이 자주 가는 템은 아니지만 엄청 아닌 제품도 아니고,, 적당했? 던 것 같아요ㅋㅋㅋ 써보고 별로다, 이런느낌은 없었으니까요, 생얼에 바르려고 주문해본 건데 제가 생각하는 것보다 색이 없어서ㅠㅜ 아쉬웠습니다",
    "text181": "유투브보고 남자친구한테 선물하기 좋은 립밤으로 추천받아서 구매했어요!!\n히비스커스 색이 베스트로 뽑혔는데, 왜 인지 알것 같더라구요.\n생얼이랑 별로 차이없는 색상이어서 무난하게 모든 사람들이 어울릴 것 같아요.\n근데 남친이랑 저는 쿨톤이어서 베스트는 같은 라인의 로즈색상이었어요 ㅎㅎ;; 조금 더 화사하게 입술을 밝혀주는 것을 선호해서... 히비스커스는 진짜 무난하게 안튀고 입술색 없으신 분들이 데일리로 바르기 좋을것 같아요\n- 장점 : 스무스하게 잘 발리고 색이 잘 쌓인다.\n- 단점 : 마스크에 백방 묻어나고 지속력... 정말 없다.",
    "text182": "저는 피부표현이랑 눈에 음영 섀도우 딱 하나만 바른 후에 꾸안꾸 스타일을 하고싶을때 이 아이를 써요!\n입술에 발라보니 색상도 예쁘고 광택 유지가 오래 되는것 같았어요\n그리고 뭔가 발랐을때 청순해지는것 같은 색상??\n저는 아이소이립밤도 쓰고 있는데 그것보다 가성비는 확실히 더 좋은것 같아요\n저녁에 자기전에 바르기에는 색상이 있어 적합하지 않은것 같긴해요 (개취입니다 저는 자기전에는 무거운 투명 립밤을 두둑하게 올려두고 자는걸 좋아해요)\n화해 앱에서 보니 향료가 들어가 있던데 향은 개인적으로 제 취향은 아니었습니다..ㅠㅠ\n뭔가 계속 신경쓰이는 냄새였어요\n그래도 꾸안꾸 스타일 좋아하시는 분들이 립스틱 대용으로 바르시는거 추천합니다!\n로즈 컬러도 유명하다고 하던데 나중에 한번 사보고싶네요",
    "text183": "틴티드 립밤 중에 제일 좋아요!!\n색상도 맘에 들고 쌩얼에 바르기 좋아요\n발림성도 부드럽고 끈적이지 않고 오일리해요\n부담스러운 오일리함이 아니에요\n버츠비 유명한건 알지만 써보니 정말 좋네요 ㅎㅎ",
    "text184": "민낯으로 많이 다녀서 색있는 립밤을 찾다가 구매해봤어요~~ 그렇게 드라마틱하게 색이 입혀지는건 아니구요 그냥 아주 약간 혈색이 아주 없어보이는정도?? 촉촉하긴한데 솔직히 색 없는 라인이 보습에는 더 나아보입니다!",
    "text185": "립밤은 유리아쥬나 바이오더마를 주로 사용했으며\n마스크를 쓰고다니다보니 쉽게 바르고 수분감이 있고 색상 발색도되는 제품을 찾다보니 구매하게 됨.\n립밤이다보니 수분은 있으나 기존 사용하던 제품들보다는 부족하다고 느껴 수시로 더 자주 발라줘야하는 제품\n\n같은 브랜드 다른 라인 제품보다 훨~~~씬 가격대가 비싼데 색상 발색이라는 이유인가? \n별로임\n색상발색 잘 느껴지지도 않아서 \n색상발색을 느끼고 싶으면 입술에 엄청 얹어놓았다는 느낌이 들때까지 발라줘야해서 불편함\n그래서 이 브랜드 제품을 사용하겠다고 한다면 다른 라인 제품을 저렴하게 이용하는 걸 추천 \n\n향은 괜찮으나 호불호가 있을 듯",
    "text186": "요즘 마스크 때문에 립제품으로 거의 안발라서.. 그래도 아픈 입술은 싫고ㅋ 그래서 컬러가 있는 립밤으로 버츠비 틴티드 립밤으로 사게 되었어요 ㅎㅎ\n일단 향은 진짜 별로에요 ㅠ 그래도 발색은 생각했던 색이어서 맘에 들고 보습력도 좋은 것 같아요",
    "text187": "생얼에 바르기도 무난하고,  발색력이 생각보다 강해서 화장하고 발라도 은은하니 잘 어울려요~다만 지속력이 짧고 보습력이 약한게 좀 아쉽지만 예상하고 있던 거라서 실망스럽지는 않아요:)",
    "text188": "자연스러운 색이라 맘에들어요\n허연입술이 아무것도 안바른 그냥 입술되는 정도\n엄청 생기잇어지거나 하진 않아요 \n\n바르면 색이 변하는 것들은 착색이 엄청 핑크로 되고 각질도 물드는데 이런 단점이 없어서 좋은 거 같아요",
    "text189": "색립밤이 필요해서 삿는데 조아여 틴트 따로 안챙겨도 될거같으여",
    "text190": "완전 촉촉하고 립밤 베이스라 부담없이 바르기 좋아요 데일리메이크업 꾸안꾸메이크업으로 찰떡이에용",
    "text191": "색상이 무난하고 자연스러워서 민낯에 거울 안보고 쓱쓱 바르기 좋아요.",
    "text192": "이전보다 약간 더 발색이 약해진듯한 느낌이에요 잃어버려서 자주 구매하게 되네요",
    "text193": "촉촉한 보습 아님 약간 조금 찝찝한 막이 생기는 느낌 (속보습 x)",
    "text194": "부드럽게 발려요! 색상은 mlbb하기 좋은 색입니다\n착색은 생각보다 적어요 ㅎㅎ \n립 까먹었을때 바르기 괜찮아사 애용하는데\n맨날 사라짐 ㅋㅋㅋㅋㅋ",
    "text195": "아주 좋음 색이 많이 진하지 않아서 남자들이 바르기 좋음\n남편하나 남편친구 하나 사줬는데 좋다고 바르고 댕김 ㅋㅋㅋㅋ",
    "text196": "엄니 드릴라고 샀어요 잘 쓰고 계신것 같아서 만족중입니다요오~~",
    "text197": "해당 브랜드가 유명허길래 구매해봤습니다. 색 예쁘고, 포장도 맘에들어요.",
    "text198": "발색도, 발림성도, 촉촉함도 나쁘지 않았으나\n립밤 특유의 기름냄세? 오일맛? 이 입안에서 사라지지 않음\n개인적으로 저런 냄세나 맛이 나는 립밤은 선호하지 않는데 \n테스터가 없어 그냥 구매한것이 화근이네요 \n하루종일 너무 답답하고 불편했어요 \n저 같이 냄세나 맛에 민감한 분들은 참고하세요",
    "text199": "꾸안꾸용으로 쓰려고 했는데 생각보다 발색력이 엄청 나요. 보기에는 탁한 주황색인데 입술에 바르면 형광등 켜주는 예쁜 노을색입니다. 과일 중에 찾자면 단감색이예요. 암튼 그냥 꾸꾸느낌으로 쓰고 있어요. 립밤이니까 착색이나 픽싱력은 기대하시면 안되요. 또 보습력도 약해서 전 다른 립밤 바르고 그 위에 덧발라줘요. 제 피부색깔은 에뛰드 하우스 21W1인데 색소가 짙어서 가무잡잡해보이거든요? 저처럼 군달걀 색 가지고 있으신 분께 자연스럽고 이쁘게 어울릴 것 같아요 !",
    "text200": "컬러립밤은 잘 사용하지는 않지만 생얼이나 꾸안꾸 느낌에는 컬러립밤이 좋은것 같아 제품을 고민하던 중 평소 이 브랜드에 리밤은 잘 사용해서 컬러밤도 구매해보았습니다!! 그럼 솔직한 장점과 단점 그리고 꿀팁 순서로 리뷰 시작합니다. \n\n❤️장점❤️\n보습력이 좋습니다.\n이 브랜드에 일반 립밤과 같은 보습력이라서 놀랐습니다.\n색상이 자연스럽습니다.\n매우 자연스럽게 혈색을 밝혀주는 자연스러운 발색력이였습니다.\n적당한 사이즈라서 들고 다니기 편합니다.\n\n💙단점💙\n향이 좀 특이합니다.\n이 브랜드에 일반 립밤에 특징은 향이라서 기대했습니다. 그러나.. 컬러밤은 향이 좀 안좋습니다.\n잘 뭉게집니다.\n일반 립밤과는 다르게 뭉게짐이 더 심한것 같습니다.\n\n💛꿀팁💛\n남성용으로도 추천합니다!!\n매트립을 바르기 전에 사용하면 보습과 약간의 컬러감을 동시에 얻을 수 있습니다.\n\n💚한달 이상 사용 후💚\n립 바르기 전에 화장 하면서 발라두면 좋은것 같습니다.\n생얼로 외출시 제 필수 품이 되어 버렸습니다.\n향이 조금 거슬립니다ㅜ"
  },
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 틴티드 립밤 5종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010629722ko.jpg?l=ko",
    "review_name": "매그놀리아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000106297",
    "text1": "자연스러운 핑크빛이 올라와 입술톤을 산뜻하게 만들어줘요. 보습감이 오래 가고 바를 때마다 은은한 꽃향기가 기분까지 좋게 해줍니다. 데일리로 쓰기 정말 좋은 아이템이에요.",
    "text2": "입에 바르면 촉촉하게 발리면서 은은한 핑크빛으로 물 올라와요. 생각보다 색상이 선명하게 나와서 데일리로 쓰기 좋네요. 향도 은은하게 나고 보습력도 괜찮아서 자주 찾게 돼요.",
    "text3": "엄마가 립 대신 간단하게 바를 수 있는 색깔 립밤을 원하셔서 구매했어요~ 립 제품을 바르기 귀찮을 때 입술에 생기를 더할 수 있답니다",
    "text4": "아 색은 모르겠고 꿀벌키링이 갖고 싶어서 만원 넘게 핸드크림과 같이 주문했어요. 사은품 항목에 뜨면 받는거라고 하니까 참고하세요. 받고보니 생각보다 아닌가 ? 싶었는데 가방에 달고 립밤넣고 보니 세상 귀엽네요. \n립밤은 발랐을때 제형이 좀 딱딱해서 발림성은 별로\n촉촉함은 보통 안바른것보다 바른게 당연 낫구요. \n색은 출근중이라 보지 못했어요. 색있는거니까 무색보단 낫겟죠 뭐 아무튼 키링 만세!",
    "text5": "착색도 잘 되지 않고 지속력도 생각보다 길지는 않습니다. 버츠비가 립밤을 잘 만들어서 보습력을 기대했는데 각질을 진정시켜줄 그정도는 아닙니다. 각질 일어난 입술에 바르면 각질 부각되어서 무색립밤 바르고 그 위에 발라야해요 (그냥 틴트를 바르는 게 나을 수도…)",
    "text6": "버츠비 색상없는 것만 쓰다가 색상 있는 것 구매했는데 가볍게 맨얼굴에 바르기 넘 좋네요^ ^\n색상도 자연스럽고 부드럽게 잘 발려서 입술보호도 되니까 더 좋아요^ ^\n외출시 수정화장 하기 힘들 때 가볍게 슥슥 발라줘도 생기있어서 좋습니다😊",
    "text7": "이것은 내가 겨울에 가장 좋아하는 립밤이었습니다 💕\n색깔이 너무 예쁘고 대부분 립밤보다 지속이 오래돼요. 그리고 보습이 찐짜 뛰어나서 겨울에도 입술을 잘 보호해줄 정도로 보습력이 뛰어납니다 🤩 \n\n이제 여름이 되니 이 립밤은 덜 사용해요. 왜냐하면 이 립밤의 질감이 조금 두껍고, 더운 날씨에는 좀 더 가벼운 질감을 선호하기 때문입니다 🥲 하지만 겨울 시즌에는 이 립밤을 정말 추천해요!! ☃️\n\n매그놀리아 색깔이 겨울쿨트루 피부 톤에 너무 잘 어울려요 ❄️",
    "text8": "이것은 제가 가장 좋아하는 립밤 중 하나입니다. 저는 하나를 다 먹을 때마다 그것을 다시 삽니다 💕💕\n색깔이 너무 예쁘고 대부분 립밤보다 지속이 오래돼요. 그리고 보습이 찐짜 뛰어나서 겨울에도 입술을 잘 보호해줄 정도로 보습력이 뛰어납니다 🤩 \n매그놀리아 색깔이 겨울쿨트루 피부 톤에 너무 잘 어울려요 ❄️",
    "text9": "거의 일년내내 건조한 스타일이라 립밤에 관심이\n많아요. 좋다는 제품은, 일단 사봐야 되는 정말 각\n질부자입니다. 그런중 요새 컬러립밤에 꽂혀서ㅠ\n명품브랜드 제품부터 골고루 좋다는건 다샀네요.\n\n✔️버츠비는 예전에 무색 립밤 써봐서.. 좋다는건\n알지만 컬러립밤은 첨이라서 은근 기대했네요.\n\n✔️웜톤이라 매그놀리아로샀구요. 색상은 실제로\n립밤으로 봤을땐 진하지만 입술에 발랐을때는 좀\n퍼지는 느낌이여서 진하게 발색되진 않고 그냥좀\n붉으스름한 느낌이다?정도예요.. 그래서 좀 실망\n했네요. 전 색상 발색이 확실히 되고 착색도 있겠\n지? 내심 기대했는데 그냥 여느립밤과 크게 다르\n지않게 보기엔 붉고 진한데.. 바르면 그냥 은은하\n게 퍼지는 느낌이라 내 기대만 컸구나싶네요.ㅠ\n\n웜톤인 저한테는 코랄레드려나?했는데, 진한 브\n릭레드같은 색이구요. 칠리색 아주 살짝 섞인~!!\n그래서 더 쨍한 느낌도 없고 피부색만 어둡게 해\n주는 색인거 같아요.\n\n✔️발림이나 끈적임은 미끌거리게 발리구요. 끈\n적임은 아주 심하지않아요. 그래서 이점은 맘에\n드네요. 전 너무 끈적이는건 그닥 안좋아하거든\n요. 그냥 미끌미끌 부드러운 느낌입니다.\n립밤 느낌 아시죠? 그런 부드러운 립밤느낌~ㅎ\n\n✔️지속력은 일반 립밤과 비슷하다고 보심되요.\n그냥 촉촉한 정도였다가 음식이나 음료 먹으면\n사라지는... 그래서 수시로~ 바르는게 립밤이잖\n아요? 딱 그정도입니다.\n\n✔️착색은 살짝 생기있어 보이게 하는정도랄까\n요? 아예 안발랐을때처럼은 아니지만 주름이나\n이런데 남아있어서 살짝~붉으스름한정도로 남\n아있어요.\n\n🔊막 발랐을때의 느낌만보면 칠리색 살짝 섞인\n브릭레드 느낌이지만(코랄레드느낌 전 없어요)\n발랐을때뿐. 그냥 립밤이라고 생각하심 되요~!!\n컬러립밤이라서 컬러 기대하심 그때뿐이니...\n잘 지워지는거 생각하면 수시로 발라야되니까?\n상관없지만. 립밤 기능은 만족합니다.\n너무 끈적임 없고 부드럽게 발리고 촉촉해요.ㅎ\n향기는 전 그닥인데 호불호 있을거 같구요.\n\n컬러립밤 기능만 생각하심 저처럼 그냥 타 브랜\n드랑 크게 다를게 뭐있지 생각하실거같아요.\n그래서 가격이 착하다는 느낌은 없네요. 컬러립\n밤 만족하기 힘든가보네요.",
    "text10": "고등학생때부터 써왔던 버츠비 립밤 그때는 이 제품이 하도 유명해서 항상 바르곤 했는데 옛추억에 젖어 다시 찾았어용! 그땐 비즈 왁스 립밤을 썼는데 틴티드 립밤이 궁금해서 구입했어용! 저는 매그놀리아 색상을 선택했는데 예쁜 틴트 발색이 발려서 생기있는 입술을 연출 가능해용! 저는 틴트 바르고 그 위에 틴티드 립밤을 발라줬는데 자연스러운 발색으로 추천드려용! ㅎㅎ",
    "text11": "예쁜 발색&촉촉 윤기나는 틴티트 립밤으로 한번의 터치로 생기가 완성돼요! 버츠비 립밤은 고등학생 때부터 많이 써왔는데 오랜만에 써보고 싶어서 다시 재 주문한 아이템이에요! 그때는 오리지널을 많이 사용했는데 틴티드로 자연스러운 혈색을 나타내주는 아이템을 써보고 싶어서 사용했는데 발색이 너무 예뻐서 남자들도 자연스럽게 혈색 내주고 싶을 때 써도 좋을 것 같아요! 입술색 없는 남자친구한테 선물용으로도 좋을 것 같고 부드럽게 잘 바리고 립밤은 대부분 바르면 무겁고 답답해서 잘 안 바르는 편인데 이 제품은 산뜻해서 바를 수록 기분이 좋더라구요! 꽃에서 영감을 받은 다채로운 컬러의 내추럴한 발색으로 생기있는 입술을 연출해주고 식물성 왁스와 오일의 리치한 블렌딩으로 거친 입술에도 부드럽게 발리고 촉촉하게 유지되는 제품을 추천드려용 ㅎㅎ",
    "text12": "버츠비 립밤 평소에도 잘 사용하던 제품인데 항상 보습력은 너무 좋았지만 색이 없어서 아쉬웠는데 틴티드 립밤이 있더라구요? 그래서 구매해봤어요! 핑크코랄색이라고 하는데 핑크베이스에 그냥 레드 색이라고 보면 될것 같아요! 확실히 발랐을때 생기 있어보여서 좋아요! 성분도 순해서 매일 매일 바르기도 좋을것 같아요!! 3번정도 덧 바르면 색이 확 진해져요!! 덧바르면 덧바를수록 진해져서 좋은것 같아요!! 화장 안했을때나 연하고 가볍게 했을때 바르기 너무 좋네요! 매그놀리아말고 다른 컬러들도 다 진짜 예쁘더라구요!! 한번바르면 발색이 연해서 남성분들도 바르기 좋을것 같아요! 자연스럽게 입술에 생기가 돌아서 너무 좋아요 요새 매일 매일 발라주는 립밤이예요! 건조하지 않고 촉촉한데 색까지 있어서 좋아요! 저는 여름에도 입술이 건조해서 촉촉한립 바르는거를 좋아하는데 촉촉한 립은 마스크에 많이 묻어요....근데 이립밤은 촉촉하지만 많이 묻어나지는 않아서 좋아요!!! 다른 컬러립밤은 너무 색이 진하거나 색이 거의 안나거나 해서 중간이 없었는데 이거는 딱 은은하고 자연스러워요!! 생기있는 입술정도? 다른 컬러도 다 사고싶네요!!! 성분 안좋으면 입술이 따가워서 못쓰는데 이거는 전혀 그런게 없고 편안해요!!!",
    "text13": "립밤 치고는 발색이 괜찮습니다.지속력은 오래가지 않아요.살짝 발색되는 립밤이라고 생각하면 될듯요.",
    "text14": "뺨에 얹어줘도 예쁘고 입술에 두껍게 바르면 꽤 찐하게 올려져요",
    "text15": "입에 뭐 바르는 거 싫어하는데 엄청 은은하고 촉촉하고 보습도 좋고 각질도 없어져서 매일 매일 바르기 너무 좋아여  한 번 바르면 하루종일 촉촉한 편입니당 끈적임도 별로 없고 색상도 자연스러버서 발림성도 좋습니다 유일하게 바르는 림밥입니당 아주좋아영",
    "text16": "이제 완연한 가을이 오고 9월도 벌써 대충 10일이나 지나갔는데요!\n그렇다보니 입술이나 얼굴, 손 등이 건조해지기 시작했어요 ㅠ ㅠ ㅠ\n\n특히 저는 한여름이 아닌 이상 입술이 잘 건조해져서\n\n각질도 일어나고 생기도 없어지는 편이에요 ^-ㅠ\n\n그래서 립밤을 찾아보고 나름대로 비교를 하다가\n\n올리브영에서 구입하게 된 게 '버츠비 틴티드 립밤'이에요!\n\n\n\n요즘 코로나 시국때문에 마스크를 쓰다보니\n\n화장을 하시는 분들은 마스크에 가린 부분을 덜 신경쓰다보니\n\n화장을 줄여가는 트렌드인데요!\n\n\n\n그렇다보니 립스틱보다 립밤 구매율이 높아졌다고 해요!\n\n\n\n근데 또 너무 무색인 걸 입술에 바르면\n\n저처럼 입술에 혈색없는 사람들은 뭔가 걱정이 되더라고요 ㅠ ㅠ\n\n그래서 자연스러운 발색이 있는 컬러립밤, 틴티드 립밤을 쓰면 해결!\n\n많은 컬러 립밤들 중에서 제가 고른 건\n\n아무래도 매장이 전국에 많고 인터넷으로도 시킬 수 있어서 진입장벽이 높지 않은\n\n올리브영에 있는 컬러 립밤들이었어요!\n\n\n\n그 중에 평소 들고 다니기 깔끔한 디자인에 자연친화적이라고 생각하던\n\n버츠비의 틴티드 립밤이 눈에 들어와서\n\n구매를 했답니다!\n\n\n\n오늘 올리브영에 가서 둘러봤더니\n\n수많은 올리브영 립밤들 중에서 세일을 하고 있었어요!\n\n원래는 12,000원이라 사실 립밤 가격치고는 조금 비싸다는 생각에\n\n구매를 망설였었는데, 할인 된 가격으로 구매를 하니까 괜찮은 가격이라 생각했어요!\n\n저는 데이지 색상을 구매했는데요,\n\n로즈랑 같이 잘 나가는 색상이라고 해요.\n\n그래서 묶음 상품들도 보통 로즈를 같이 묶어서 팔더라고요.\n\n대표 상품인 것 같아요!\n\n\n버츠비는 일단 \n\n패키지 디자인이 너무 예쁘고 깔끔한 것 같아요.\n\n사실 립밤은 계속 가지고 다녀야 하니까\n\n개인적으로 패키지 디자인을 가장 많이 눈여겨 보게 되거든요!\n\n저는 Rose 로즈 색상을 구매했는데요,\n\n가장 대중적이고 잘 나가는 색상이라고 해요.\n\n그래서 묶음 상품들도 보통 로즈를 같이 묶어서 팔더라고요.\n\n대표 상품인 것 같아요!\n\n짠 예쁜 디자인의\n\n버츠비 립밤이 나옵니다!\n\n\n\n컬러가 들어간 컬러립밤들은 보통 립스틱 같은 디자인이라\n\n남성분들이 편하게 들고다니기에 약간 신경이 쓰일 때도 있는데요.\n\n이건 편하게 들고다니기에 깔끔하고 무난한 디자인 인 것 같아요~\n\n예쁘고 깔끔한 것도 있지만\n\n무엇보다 크기가 작아서\n\n들고다니기 컴팩트하고 좋은 것 같아요!\n\n제형은 되게 부드러운 제형이에요\n\n지금 여름이 아닌데도 부드러운 걸 보면 \n\n원래 제형이 단단함보다는 무른 제형이라 촉촉하고 부드럽게 발릴 것 같아요.\n\n하지만 여름에 쓰기에는 조금 단점으로 여겨질 수 있겠네요...!\n\n지금 여름이 아니라 다행이에요 ㅋㅋㅋㅋㅋ",
    "text17": "사실 저 같은 경우 신체부위 중 입술이 자주 건조한 편이기에 사계절 외출 시 휴대폰, 지갑과 항상\n\n준비를 하는 것이 바로 립밤이에요. 특히나 요즘은 마스크를 자주 착용을 하기에 입 주변이 정말 \n\n건조해지는 것을 직접적으로 느끼고 있는데요. 사실 이렇기에 과거에는 단순히 건조한 부분만 해결을\n\n하고자 색이 없는 립밤을 사용을 하였는데 입술만 생기가 있으면 사람의 이미지 자체가 확 다르다는 것을\n\n깨닫게 되어 서치를 해본 결과 남녀 노소 선택을 하는 버츠비 틴티드 립밤을 만나볼 수 있었어요.\n\n저 같은 경우 지인이 직접 사용을 하는 것을 볼 수 있었는데요. 아무래도 제가 입술이\n\n자주 건조하는 것을 알아서 그런지 남자 컬러 립밤 추천을 하더라고요. 우선 이미지와 \n\n같이 깔끔한 포장 상태로 구성이 되어 있어서 다가오는 연말에 선물로 선택을 해도 좋을 것 같았어요. \n\n제품의 패키지를 보시면 재활용이 가능한 포장지이며 립밤 용기 역시 재활용 플라스틱입니다.\n\n개인적으로 옷이든 헤어 스타일이든 과한 느낌보다는 깔끔하면서 적당히 꾸민 듯한 느낌을\n\n선호하는 편입니다. 이는 립밤에 있어서도 마찬가지인데요. 너무 보습에만 초점을 맞춰 색이 \n\n무색의 제품을 선택을 하면 주변 사람들에게 아프냐는 이야기를 들을 것이고 강한 컬러가\n\n있다면 너무 인위적인 느낌이라 상당히 곤란한데 이번 버츠비 틴티드 립밤은 남성 분들이 사용을\n\n하기 좋게 꽤나 다양한 색상으로 출시가 되어 데일리로 사용을 하기도 부담이 없어요\n\n저 같은 경우 이번이 버츠비의 컬러립밤을 처음 접해서 각기 제품마다 어떤 느낌일까? 라는\n\n생각이 들었어요. 그래서 핑크블라썸, 히비스커스, 지나아, 로즈 이렇게 4가지 제품을 손목에\n\n간단하게 테스트를 해보았는데  제품마다 그 특유의 발색이 있어 사용을 하면서 \n\n남자 컬러 립밤 추천을 왜 하는지 깨닫게 되었어요. \n\n사이즈 같은 경우 워낙 컴팩트하기에 평소 남성 분들이라면 공감을 하시겠지만\n\n이것저것 준비를 하는 것보다 주머니, 가방에 쏘옥 들어가기에 보관하며 데일리로\n\n사용하기 참 간편하더라고요. \n\n저 같은 경우 버츠비의 발색 립밤 중 가장 인기가 있는 로즈 제품을 직접 사용을 해보았는데요.\n\n사진을 통해서 알 수 있듯 바른 듯 바르지 않은 느김이라 확실히 자연스러워 인상 자체도 부드러워진 것\n\n같은 느낌을 느낄 수 있었어요. 평소 립밤 선택에 있어 자연스러운 발색과 보습력 두 가지를 \n\n원하시는 분들에게 많은 선택을 받지 않을까 하는 생각이 들었어요. \n\n얼마 전 패션 뷰티 잡지를 읽으면서 많은 여성 분들이 겨울철 남성분들의 입술이 \n\n보다 촉촉하고 생기가 있으면 좋겠다고 이야기를 한 글을 본적이 있어요. 그만큼\n\n생기 있는 입술이 중요하다는 이야기라는 것을 알 수 있었는데 이제 버츠비의 \n\n컬러 립밤을 통해 많은 도움을 받았음",
    "text18": "색은 생각보다 은은해서 티 거의 안나요.\n자연스러운 입술색 + 보습 원하시면 괜찮을 듯한데,\n제 개인적 취향으로는 좀 더 짙은 색의 데이지가 더 좋네요. 다만, 데이지는 좀 이상한 냄새? 같은 게 나요ㅠ\n그리고 이 라인은 보습력이 좋아서인지 많이 물러서 입술에 좀만 세게 발라도 조각조각 떨어져나온다는 단점이 있습니다. \n이것저것 고려사항이 있지만 그래도 \n입술이 자주 건조해서 갈라지는데, 입술색을 자연스럽게 유지하고 싶다 하시는 분들은 이 제품이 베스트일 것 같습니다.",
    "text19": "평소 입술이 건조하고 잘 트는 편이라 립밤을 사계절 내내 바르는 편입니다😊\n\n매일 바르는 제품이라 성분이 착한 립밤을 선호하는데, 버츠비립밤은 예전부터 자연유래성분으로 만든다고 알려져서 믿고 구매하게 되었어요🥰\n\n마스크를 쓰는 요즘 과한 화장이 아니고 연한화장을 하거나 하지 않는 날이 많은데, 그럴때 요 틴티드 버츠비 립밤 발라주면 딱 생기있을정도의 입술발색이 나와서 좋아요❤❤\n\n입술에 바르면 부드럽게 녹아나오고 흡수도 빠른편입니다~ 바르고 난 직후에는 살짝 번들거리는듯한 느낌이지만 곧 흡수되서 불편함없이 촉촉함 느낄수 있습니다 🥰🥰\n\n저번에 로즈를 사용했었는데, 이번에 구매한 매그놀리아와 발색이 거의 비슷한 느낌이였어요~ 다른색도 궁금해져서 다음에는 더 쨍한 발색인 데이지와 히비스커스 사용해보고 싶습니다💕",
    "text20": "✔ 입술이 늘 건조해서 립밤을 24시간 달고 다님\n✔ 립밤 정착템을 아직 못찾음\n\n1️⃣ 보습력 : 립밤 볼 때 가장 중요시하게 여기는 부분인데, 보습으로 유명한 버츠비답게 보습력은 상당히 좋음 적은 양으로도 충분한 보습 유지 가능\n\n2️⃣ 지속력 : 지속력도 꽤 긴 편. 자기 전 바르면 아침까지 유지함. 평균 8시간은 지속 되는 듯 \n\n3️⃣ 발림성 / 끈적임 : 부드럽게 발리지만 약간의 뭉침이 있음. 이게 너무 부드러운 탓인건지 립밤이 힘이 없는 느낌이 들어서 금방 뭉개짐. 끈적임은 약간 있는 편\n\n4️⃣ 발색 : 틴트보다 색립밤을 선호한다면 괜찮은 편. 자연스럽게 발색 됨.\n\n5️⃣ 각질 진정 : 각질 진정은 약한 편임. 오히려 색 때문인지, 뭉침때문인지 더 부각되는 느낌\n\n6️⃣ 향 : 딱히 좋지도 나쁘지도 않은 향.\n\n👍이런 분들께 추천\n색립밤 선호\n보습력과 지속력이 중요함",
    "text21": "집들이 할때 친구들 나눔하려고 준비했던거예요. 발색력은 좀  약하지만 괜찮은거 같아요.",
    "text22": "2개째 구입합니다.\n매그놀리아 색깔도 적당히 진하고 쌩얼이나 화장후에도 자연스럽고 겨울쿨톤에 잘어울려요. \n다른 틴트밤은 바르고 다 흡수되면 건조해지면서 각질이 올라오는데 이건 각질부각도 안되고 성분이 좋은거같아요. 예전엔 밤에는 색깔없는 립밤 발랐는데 너무 여러가지 쓰니까 귀찮아서 밤에도 그냥 이거 바르고 잡니다.",
    "text23": "버츠비 립밤 너무 좋아요!!ㅋㅋㅋ향도 좋구 색이 아예 없는게 아니라서 더 좋네요!! 촉촉하고 색상도 넘 이뻐요! 자꾸 찾아서 바르고싶어요ㅎㅎ맨얼굴일때 립밤만 싹 발라도 생기가 돌아서 넘 좋네요ㅋㅋㅋ립스틱을 바르기엔 넘 부담스러울때 립밤 쌱 발라주면 부담스럽지않고 촉촉하고 자연스러운 생기를 찾을 수 있어요!! 매그놀리아 색상도 마음에 들고! 다음에 로즈도 한번 구매해보려구요ㅎㅎ넘 만족입니다!!! 립밤은 사면 맨날 어디론가 사라지는데ㅠㅠㅠㅋㅋ소중히 아껴서 잘 써봐야겠어요ㅋㅋㅋ립밤 유목민이었는데 버츠비 틴티드 립밤으로 정착해야겠어요 끈적거리지도 않고 촉촉하게 잘 발려서 넘 좋아요ㅎㅎ각질이 잘 부각됐었는데 이거 쓰고 많이 잠잠해졌네요! 만족스럽습니당!!!ㅎㅎ립밤 추천추천!",
    "text24": "시원한 느낌이 있어서 좋아요\n너무번들거리지않고 \n적당히 촉촉해서 좋아요",
    "text25": "시원한 느낌이 들어서 좋아요\n시간이지나도 날라감 없이 촉촉하고 좋네요",
    "text26": "립밤 제형이 끈적이지 않고 보습되고 영양감이 오래 지속되어서 좋음",
    "text27": "시어미 입원하셨을때 입술튼다기에 사드렸어요\n색감이 약간 있어서 아픈혈색도 좀 커버되고 성분도 좋고\n가격도 착하고 여러모로 괜찮은 버츠비 립밤",
    "text28": "보습과 발색은 무난하고 좋아요.  색이 티나진 않고 자연스럽게 혈색주는 정도예요.  차 안에 뒀더니 립밤이 약간 녹았어요. 여름철 온도 높은 곳에 계속 두는 건 조심해야겠어요.",
    "text29": "완전 고보습은 아니지만 바르고 있으면 입술이 부드러워져요.\n색상도 있어서 바르면 혈색이 좋아보여요^ ^\n부드럽게 발리고 색도 자연스럽습니다♡",
    "text30": "SNS에서 물먹 컬러립밤으로 추천받고 세일 때 사봤어요. 버츠비 보습력은 알고 있지만 컬러가 텁텁하거나 티안날까봐 걱정했는데 그렇지 않더라구요. 자연스럽게 촉촉하게 발색됩니다. 다른 색도 사보고 싶네요.",
    "text31": "립밤 다 써본건 요 아이가 처음이예요. 마침 세일해서 샀어요. 발림성도 좋고 쌩얼에도 나쁘지않아서 자주발라요",
    "text32": "평소에 선크림만 바르고 다니는데 거의 생얼인 얼굴에 발라도 색감이 자연스럽게 잘 어울리고, 입술이 촉촉매끈해보여서 진짜 예뻐요!!",
    "text33": "색감 예쁘고, 발림성도 좋고, 발랐을 때 입술에 부담스럽지 않게 촉촉한 광이 돌면서 너무너무 예뻐요💖 재구매각입니다",
    "text34": "각질부각 많이될때 발색력이 좋아서 틴트대신 요거 발라요. 보습력도 이정도면 괜찮아요.",
    "text35": "엄마가 쓰셨는데 각질 부각이 심해서 못쓰겠더고 하더라고요!! 그냥 버츠비 립밤이랑은 뭔가 다른가봐요 ㅠ 보습으로 쓰실 분들은 비추입니당",
    "text36": "각질이 너무 일어나서 못쓰겠어요 ㅠㅠ 립밤이 아니라 립스틱같이 머가 일어니요….",
    "text37": "제품좋아요 추천합니다 \n립밤은 버츠비가 진리입니다 최고최고",
    "text38": "남자분선물로 드렸어요ㅎㅎ 좋아해줘서 기분좋습니다 전에 샀던 색은 품절이라 이번엔 이색으로 구매해줬어요",
    "text39": "부담스럽지 않고 편하게 쓸 수 있어요. 마스크에 묻을까봐 걱정되지도 않고 가볍게 자주자주 사용할 수 있어서 좋아요",
    "text40": "생각보다 제입술에는 발색이 약했어요 그래도 부드럽게 잘발리고 먾이 끈적이지 않아서 좋아요",
    "text41": "선물용으로 로즈와 매그놀리아 구입\n매그놀리아가 로즈보다 쬐금 더 진해요\n그래도 자연스러운편이고 예뿜",
    "text42": "평소에 가지고 다니면서 잘 사용중이에요\n향이며 보습력 발색 다 괜찮아요\n이번에 사은품으로 준 거울도 잘 사용중 이에요",
    "text43": "밖에서 수정메이크업 해야하는데 입술상태 엉망일때 이걸로 해결합니다. 컵팩트해서 좋아요.",
    "text44": "밖에서 건조할땐 립을 덧바르기보다 이렇게 컬러있는 밤을 바르는게 편하더라고요. 잘쓰고있습니다.",
    "text45": "추워지고 입술이 각질이 생겨서 샀는데 색도 있어서 넘 좋아요",
    "text46": "버츠비 엄청 오랜만에 구매했는데, 여전히 좋아요!\n근데 발색은 엄청 은은하네욥 ㅋㅋ\n립밤이니까 어쩔수 없겠죵?! 쌩얼에 쓰기 좋을 듯!",
    "text47": "립밤이라기엔 너무 건조하고 틴티드밤이라기엔 색상이 애매해요",
    "text48": "발림성도 괜찮고 발색도 되게 좋아요! 그런데 개인적으로 좀 끈적거리는 감이 있어요 색도 너무 맘에 들어요 틴트 많이 바르면 입술색이 빠진다는 말을 들은적이 있어서 요즘 틴트 대신 바르고 있는 제품입니다 색도 진해서 간단하게 쓱 바르고 나가기 좋아요!!",
    "text49": "색감도 너무 맘에 들고 보습력이나 발림성도 적당해서 잘 쓰고 있었는데 잃어버렸어요ㅠㅠ 지금 쓰고 있는 립밤 다 쓰면 다시 구매할겁니다😿",
    "text50": "색은 물 탄 장미빛이라 입술에 적당한 생기를 줘서 좋아요! 근데 보습감이나 발색이 오래가진 않아요🥲",
    "text51": "발림성과 보습 효과는 좋지만 진한 발색을 기대하지는 마시라요",
    "text52": "진짜 보습이 오래가네요~\n빠른 배송을 해주셔서 만족합니다!👍👍👍",
    "text53": "사이즈가 미니미해서 좋아요\n순하고 발릴수록 기분이 좋아집니다 ㅎ",
    "text54": "미니미한사이즈라 휴대가좋고 살짝 발림성이 뻣뻣합니다\n사이즈가 입술에 딱맞아서 좋습니다",
    "text55": "입술이겨울이라건조한데 쿨링감있게시원해져서좋아요 보습력은부족해서아쉬워요~",
    "text56": "입술색이 엄청 없는 사람이라 화장안한 쌩얼에 무색 립밤을 바르면 너무 칙칙해보여서 색이 있는 립밤으로 사봤어요!\n컬러감이 무난하고 생기있어요!",
    "text57": "연한 핑크 발색? 혈색만 살려주는 느낌이라서 좋아요ㅎㅎㅎ",
    "text58": "로즈 컬러가 은은하게 발려서 데일리로 쓰기 좋아요. 바르는 순간 보들보들한 텍스처가 입술에 편안하게 밀착되는데, 건조함이 잘 잡혀요. 색상이 너무 강하지 않아서 망설임 없이 바를 수 있고, 은은한 향도 기분 좋아요. 특히 얇게 발라도 자연스러운 핑크빛이 나와서 화장을 안 한 날에도 잘 어울려요. 다만 지속력은 평범해서 자주 보충해 줘야 하더라고요.",
    "text59": "색 있는 립밤 중에서는 제일 마음에 드는 제품입니다. 저는 텀블러등을 사용하는데 빨대나 텀블러 입구에 립색이 묻어나는 게 그렇게 싫더군요.. 그래서 아침에 일반 버츠비 립밤에 립스틱 바르고 오후에는 요 제품으로 수정 화장을 해주면 좀 잘 맞는달까? 물론 양치하고 나면 다시 지워집니다. 나름 이래저래 잘 사용하면 니즈에 맞는 제품이랄까요.",
    "text60": "립밤 보습력도 좋고 발색력도 뭐 립밤이니까 이정도면 오케이 라고 생각합니다. (좀 더 발색력있어도 좋을 것 같기는 해요..)\n대신 틴트가 아니다보니 컬러 지속력은 보습력 대비 길지 않아요. 어느순간 보면 보습력은 남아 있는데 컬러가 없어졌더라구요.\n다른 스틱형 립밤에 비해 저에게는 보습력도 오래가고 바를때 살짝 버터 크림을 녹여 바르는 듯한 느낌? 들어서 스틱치고 도톰하게 얹어지는 느낌이라 좋았어요.\n케이스도 과하지 않아 주머니 넣기 좋았구요.\n\n 메그놀리아 컬러가 제일 생기있어 보이게 예쁜거 같아서 당장 구입했고 몇번 신나게 사용했고, 자그마한 용기에 너무나 만족하며 2일 사용후 없어졌습니다… 하…",
    "text61": "틴트는 바르기 전에 미리 보습제 발라놔도 아파서 틴트 기능이 있는 립밤 중 이게 추천이 많아서 사봤어요 세번 정도 왔다갔다 했는데 입술 혈색보다 좀더 밝아졌어요 조명때문에 사진상으로는 저 색인데 실제로는 뚜껑색이랑 비슷해요 아프지도 않아서 좋아요 매장에서 발색해본것중에서 로즈도 마음에 들어서 사고 싶었는데 그건 다음에 할인하면 사보려고요",
    "text62": "립밤으로서는 아주 합격!\n틴티드 기능은 중간정도..?\n\n버츠비 틴티드 립밤 케이스 리뉴얼 전에 한번 써보고 넘 좋은데 컬러감이 약해서 오랜만에 다른 색상으로 구입해봤어요.\n\n여전히 립밤으로는 100점이네요. 살짝 무른편인데 전 이 질감이 너무 좋아요. 끈적하지도 않고 딱딱하지 않아서 살짝 연고스러운 느낌이 나면서도 발리면 부드럽게 오래가거든요.\n다만 이 제품이 좀 더 발색이 잘 된다 하여 구입했는데 여전히 컬러감은 단독으로는 좀 아쉽습니다.\n피부톤 밝으신 분들은 괜찮으실 것 같은데 저는 한 개만 바르기엔 좀 색감이 부족해 보이는 기분.. 틴트 살짝 섞어바르거나, 틴트로 수정화장하다가 색이 너무 딥해질 것 같은데 보습감과 약간의\n컬러만 주고 싶을 때 유용합니다.\n\n그리고 진짜 틴티드 기능은 없는 듯 하고 컬러가 조금 나오는 립밤인데 컬러가 바르고 시간이 지나면 조금씩 사라지나봐요.\n\n암튼 립밤으로써는 대만족이에요.\n버츠비 색없는 일반 립밤도 같은 제형인지 모르겠네요-",
    "text63": "그냥 빨간색이구요 겨울에 입술이 너어어무 터서 립스틱립밤으로도 진정이 안될때 쓰는 제품입니다. \n겨울엔 꼭 갖고 다니는 필수품이에요. 근데 이게 쫌 무르다고해야되나 뚜껑도 조심해서 닫아야되고 한번 올리면 잘 안내려가서 입술로 밀어서 내려줘야돼요. 코로나이후로 립제품 아무도 안빌리기는 하는데 나만 써도 쫌 깨끗하게 쓰고 싶잖아요? 이건 꼭 개선 부탁드려요",
    "text64": "컬러립밤 좋아해서 색이 마음에 들거같아서 사봤는\n데요. 일반 립밤이구나 싶은 생각에 잘 안쓰게 되요.\n좀 미끌거리고 찐득해서... \n\n색도 제가 웜톤이고 말린장미색이 많아선지 특별함\n을 잘 못느끼겠구요. 오히려, 좀 입술색이 힘없어 보\n여서 아쉽더라구요. \n\n✔️그래도 촉촉해지고.. 각질도 줄여줘서 립밤의 역\n할은 하는 제품이라.. 그런점에서 살짝 생기있어 보\n이는 제품 찾으시면 좋은성분의 이제품 추천합니다.\n\n전 너무 색상만 보고 구입했나봐요.\n립밤 역할만을 기대하시면 만족하실거예요.",
    "text65": "붉은색 립밤이 필요해서 검색하던 중 눈에 들어와서 구입하였습니다. 회사, 동네 근처에 올영 매장이 엄청 많은데 그 중에 판매하는 곳은 딱 한군데였어요. 이럴수가 ㅋㅋ \n보습, 색상 괜찮은데 뽑기를 잘못했는지 잘 안돌려져요. \n그나마 돌려 올리는건 돼서 쓰고 아랫입술로 밀어 넣습니다. 나 혼자 써서 다행😇",
    "text66": "사무실에서 양치 후 가볍게 바를려고 한 버츠비 립밤!! \n한달 사용 후기입니다☺️\n\n📌우선 틴티드라 색이 굉장히 맑게 올라오고 틴티드 립밤들 중에는 가장 보습력이 좋은 거 같아요. 그래도 기존 버츠비 립밤보다는 보습력이 약간 떨어진다는 점!! \n\n📌 입술을 물어 뜯는 버릇이 있어 최대 지속력은 두세시간? 정도 지나면 좀 말라서 각질이 일어나는 감이 없지 않아 있어서 그때부터 다시 입술을 뜯는 거 같아요 \n\n👍추천 드리고픈 점은: 회사나 사무실에서 양치 후, 혹은 수시로 틴트나 립스틱 바르기 부담스럽고 가볍게 혈색만 주는 틴티드 립밤을 찾는다!! 하는 모든 분들에게 추천 드립니다 \n\n👎비추는 틴티드>립밤<이라 생각보다 각질이 진정되지 않는 점! 각질 부분에 있어서는 기본 버츠비 라인 추천드립니다!!",
    "text67": "웜쿨 상관없이 아무나 소화하기 쉬운 자연스러운 로즈레드 컬러입니다. 입술색 진한 분들은 거의 입술색과 유사할꺼에요. 이 제품은 입술 건강 신경 많이 쓰시는 분들한테 추천드려요. 착색이 거의 없어서 클렌징도 쉬워요. 저는 입술이 워낙 건조해서 원래 일반 립밤 대신 컬러 립밤을 바르지 못하는데 이건 보습력이 괜찮아서 급하게 나갈때 따로 입술 관리 하는 것 없이 이것만도 자주 발라요. 다만 입술에 딱 밀착되기보단 겉에 그냥 발라져있는듯한 느낌....?은 듭니다.",
    "text68": "🤓사무실에서 일하다 보면 항상 점심 먹고 양치한 후에는 이상하게 틴트가 바르기 싫더라구요?!! 저만 그런가요? \n어차피 마스크 쓰는 거... 입술만 촉촉하면 됐지 싶어서 립밤을 바르고 있었는데 이게 또 뭘 마실 때 마스크를 잠깐 벗게 되면 입술 색이 너무 없어서 하나 구매했습니다!!\n🐝버츠비는 보습으로 유명해서 믿고 샀습니다 ㅎㅎ \n발림성은 부드럽고 끈적임은 심하지 않은 정도로 저는 립밤에 이정도 끈적임이면 무난한 듯 싶습니다! 근데 한 가지 단점은 원래 모든 색있는 림밥들은 각질이 일어나는 기분이 들어서 (저만 그런가요🥲🥲)이거 다 쓰면 다른 라인도 도전해 보려고 합니다!",
    "text69": "매그놀리아 이거 환상이네요.\n\n컬러감 이 정도까지 바란 건 아니었는데..?\n\n립밤의 기능도 톡톡히 하면서 색도 마음에 쏙 드니 부담스럽지 않게 들고 다니면서 마음껏 칠 할 수 있어서 좋았습니다.\n\n보습도 괜찮은 거 같고.. 가격도 이 정도면 혜자.\n\n추천드려요!!",
    "text70": "그 유명한 버츠비에서, 립글로즈로 유명한 줄로만 알았던 버츠비가 색깔이 들어간 립밤을 출시한 것 같습니다. \n구매 안 할 수가 없겠죠? 바로 매그놀리아 틴티드 립밤 구매해봤습니다. \n\n왜 그동안 립밤 출시 안한 거죠? 색감 미쳤습니다. 되게 부드럽게 발리고, 색 표현력이 원래 립밤 브랜드인 것처럼.. 화장품 브랜드인 것처럼.. 대단합니다. \n화장품 립밤 업계분들 긴장들 하셔야겠어요. \n\n발림성은 두말하면 잔소리, 끈적임도 많이 없는 편입니다. 자꾸 손이 가요. 은은하게 향도 퍼질 뿐더러, 은은한 빨간색이 중독됩니다. \n각질은 색 때문에 그런지 커버가 잘 되는 것 같아요. \n보습력도 원래 버츠비 립글로즈처럼 평균 이상 값은 확실히 하는 것 같습니다.\n이 가격에 이 성능, 이 색감.. 여러분 무조건 구매 하세요. 강력 추천 입니다!",
    "text71": "버츠비 립밤 평소에도 잘 사용하던 제품인데 역시 이거소 좋네요 핑크코랄색이라고 하는데 핑크베이스에 그냥 레드 색이라고 보면 될것 같아요! 확실히 발랐을때 생기 있어보여서 좋아요! 성분도 순해서 매일 매일 바르기도 좋아요!! 3번정도 덧 바르면 색이 확 진해져요!! 덧바르면 덧바를수록 진해져서 좋은것 같아요!! 화장 안했을때나 연하고 가볍게 했을때 바르기 너무 좋네요! 저는 한 두번정도 덧발라주는것 같아요 그리고 매그놀리아말고 다른 컬러들도 다 진짜 예쁘더라구요!! 한번만 발랐을때는 발색이 연해서 남성분들도 바르기 좋을것 같아요! 동동뜨는 색이 아니라 자연스럽게 입술에 생기가 도는 정도의 색이라서 너무 좋아요 매일 매일 발라주는 립밤이예요! 건조하지 않고 촉촉한데 색까지 있어서 좋아요! 저는 여름에도 입술이 건조해서 촉촉한립 바르는거를 좋아하는데 촉촉한 립은 마스크에 많이 묻어요....근데 이립밤은 촉촉하지만 많이 묻어나지는 않아서 좋아요!!! 틴트바르고 위에 촉촉하게 발라주기에도 좋네요 다른 컬러립밤은 너무 색이 진하거나 색이 거의 안나거나 해서 중간이 없었는데 이거는 딱 은은하고 자연스러워요!! 생기있는 입술정도? 다른 컬러도 다 사고싶네요!!! 성분 안좋으면 입술이 따가워서 못쓰는데 이거는 전혀 그런게 없고 편안해요!!! 너무 좋아요!!",
    "text72": "매그놀리아-웜톤 칼라네요.\n\n저는 쿨톤이지요... 🥲\n오렌지나 코랄 빛깔 같은 컬러고 많이 붉진 않아요.\n\n대신 엄청 크리미 하고 슥슥 잘 발리면서\n수분감 폭발!\n이미 딱딱해져서 굳은 입술 각질을 완전히 부드럽게 만들어주지는 못하지만\n음파음파 했을 때 거슬리지 않을 정도로 보습시켜줘서 만족합니다.\n\n완전 쌩얼로 나갈 때 그냥 바르게 될 거 같아요.\n웜톤 이면 어때용.... 어차피 쌩얼 인걸 🤣\n\n보습 유지는\n음식 먹기 전까지 됐던 것 같구요.\n아마 리무버로 지워야 모든 색소 없이 지워질 거 같네요.\n\n동물실험 안 하는 비건 제품 이구\n8개의 유해성분이 안 들어있다고 합니다.\n저는 유통기한 얼마 안 남아서 세일 하길래 얼른 집어왔습니다. 컬러보다 보습에 초점을 맞추고 사용할 예정입니다 😇\n참고가 되셨기를 바라며...",
    "text73": "이름이 틴티드 립밤이긴 하지만\n얘가 착색이란게 잇긴한가?? 싶은정도임\n발림성이나 보습은 말모말모이지만 착색은 기대하면 안되는듯\n지속시간이랄게 사실 없음\n물마시면 머그컵에 다 묻고\n밥숟가락 한번 떠먹으면 걍 사라질 정도임\n\n제형도 되게 가볍고 투명하고 수분감 촉촉한 제형이라\n컬러는 톤 안가리고 다들 두루두루 휘뚜루마뚜루 잘 쓸듯.\n\n장미랑 매그놀리아 잘 쓴듯\n매그놀리아 산지 얼마 안되서 넘 맘아픔 ㅠㅠ 메ㅔ엥!\n\n되게 자연스럽게 발색되는거라 학생이나 중고등학생분들이 쓰기에도 좋을거 같다 싶음(아직도 립제품으로 학교에서 잡는진 몰겟지만~)\n\n세일할때 하나두개 쟁여놓고 쓰기 좋은거같음.\n특히 회사에서 에어컨/히터바람땜에 건조해져서\n한번씩 쓱쓱 바르기 좋음.\n\n**다른 립밤들 보다 가격면이나 발림이나 컬러 다 좋지만\n틴티드인건 잘 몰겠어용!",
    "text74": "회사에서 립밤을 덧바르기 긔찮고 또 양치하고 나서 립밤에 립스틱을 꺼내 바르기 조금 그런 난감하고 막 이것저것 잔뜩 파우치에서 꺼내서 책상위에 나열해가지고 꺼내쓰면 잘못하다가 팔꿈치로 툭 치면 다 떨어지고 마음에 안드는데요 그래서 저는 회사에서 그렇게 꺼내놓고 쓰는걸 안좋아하다보니 자연스럽게 그냥 아침에만 바르고 퇴근해서 집에 오기까지 아무것도 안바르고 다녔급니다.\n그러다보니 입술이 건조하고 😭😭 매마르고🔥 그랬는데 심지어 회식을 하거나 퇴근후 친구들을 만나면 입술은 트고 색도 없고 그랬지만 이제 버츠비 립밤이 있으니 괜찮아요!\n보습도 짱짱하고 입술도 자연스러운 분홍빛이 돌고 매그놀리아 색상 추천합니다.\n저는 핑크 찡한 색깔이 잘안맞는데 그런 분들에게 잘 어울릴 색상이거 지속력도 좋고 자연스러운 분홍빛 입술 이 됩요",
    "text75": "제품 자체에 발색이 있는 타입의 립밤입니다\n\n 입술색이 자연스럽게 발색이 되면서 보습이 잘 유지 되었습니다  니*아 체리 색 립밤을 사용하다가  \n이 제품으로 구매해 봤는데 \n색 자체 가 달라서 그런지 발색이 덜 해 보이지만 보습은 좋았습니다\n\n발림성은 부드럽고 보습 유지는 생각 보다 오래 되어서 좋았습니다. \n\n입술에 각질이 많은 타입인데 각질 진정을 더 원했다면 다른 제품을 구매 했을 거 같지만 \n저는 발색을 원해서 이 제품을 구입했습니다",
    "text76": "보습 지속력도 오래가는 편이고 채도도 어느정도 올라와서 잘 사용중이에요",
    "text77": "지금까지 뉴트로지나만 바르다가 추천으로 한번써봣다가 쓰던 뉴트로지나 다 버리고 갈아탓습니다.톤도 어느정도 색상이 붉은색이라 너무 좋아요..색상이 잇는제품은 보습이 떨어지는데 너무 좋아요\n너무 좋아서 너무마니 발라서 그런가..엄청 금방써요..ㅎ 뚜껑잘못닫다간 뭉그라집니다 잘쓰세용",
    "text78": "처음 사용한지 얼마 안됐을때는 잘맞는다고 생각했는데 사용하면 사용할수록 아쉬운 점이 많아요..ㅠㅠ 지속력이 길지도 않고 입술이 텄을때 바르면 더 심해지는 것 같아요 더 딱딱해지고 건조해지네요. 그리고 착한 성분들로 이루어져 있는 것 같은데 그 중에 저에게 맞지 않는 성분이 있는건지 자주 사용하면 입술에서 접촉성 피부염처럼 진물이 조금 나더라구요 좀 괜찮아질때쯤 다시 발라봤는데 하루 아침에 진물이 너무 심해져서 사용을 멈췄습니다. 괜찮았는데 저에게 맞지 않아서 아쉽네요.. 장점은 입술색에 자연스럽게 생기를 주고 딱딱하지도 무르지도 않는 적당한 제형이라 사용하기 편했습니다. 작아서 휴대하기 편해서 좋았어요. 잘 맞으시는 분들에겐 정말 좋은 제품이에요ㅠ 혹시 모르니 올영매장에서 테스트용이 있으면 손목 안쪽에 발색해보시고 구매하시는 거 추천드립니다",
    "text79": "손목 안쪽이나 휴지로 닦아내면 살짝 진한 핑크레드색 립밤인데 입에 올리면 자연스럽게 원래 입술색처럼 발색돼요. 워낙 입술이 하얀편이라 진하지 않을까 싶었는데 색 있는 립밤 발랐다고 얘기 안하면 모를 정도로 엄청 자연스러워요. 세안 후 입술색이 너무 하얘보일때 자연스럽게 발색돼서 자주 사용합니다. 입술색이 좀 있으신 분들은 바르기 전과 후 입술색이 완전 똑같을 것 같아요. 그냥 무색 립밤 바른 것 같은 느낌! 순간적인 보습력은 괜찮은데 얼마안돼서 겉이 말라요ㅠ 그래도 끈적이지 않고 전체적인 지속력은 괜찮은 것 같아요. 입술에 부드럽게 잘 발리고 개봉한지 두달정도? 좀 됐는데 제형이 너무 단단하지도 무르지도 않아서 잘 안줄어요ㅎ 되게 오래쓸 것 같아요. 뚜껑을 열지 않고 안에 립밤색을 알 수 있게 디자인된 점도 좋은 것 같아요!",
    "text80": "색깔이 나오는 디올이나 바비브라운 립밤을 자주 썼었는데, 가격이 너무 부담이 되어서 신랑이 쓰던 버츠비 구매해봤습니다.\n기존에 로즈나 데이지 색상을 사용했는데, 저는 매그놀리아 색상이 예뻐서 구매했습니다.\n발림성은 부드럽고, 보습력도 바른 직후는 좋으나 입술이 많이 건조한 저는 시간이 지나면 한번 더 덧발라 줘야하더라구요.\n\n색은 너무 진하지도 않고 옅지도 않아서 데일리로 썬크림만 바른 날에 잘 사용하고 있습니다. 진한 메이크업 하지 않으시는 분들한테 추천해드려요. \n\n본인의 입술색마다 좀 색깔이 다르게 표현되는것 같은데 자연스러워서 무난하게 잘 사용할 것 같아요.\n\n본품의 크기도 적당해서 가방에 쏘옥들어가거나 가방없이 나올때도 부담없이 주머니에 쏘옥 넣고 다니면 될 것같아 좋습니다^^\n\n다쓰면 재구매할게요",
    "text81": "코로나 시국이어서 얼굴 화장을 거의 안하게 되었습니다. 얼굴 화장을 안하는데 거기에 립 제품만 단독으로 바르면 뭔가 밸런스가 깨져보여서 쌩얼이나 썬크림만 발랐을 때 쓸 수 있는 살짝 혈색만 도는 마땅한 컬러 립밤이 없나 하고 찾아보던 중 이 제품을 발견하게 됐습니다. 컬러립밤으로 유명한 fre** 립밤도 알아 봤는데 너무 발색력이 좋아서 부담스럽더라구요. 가격대도 좀 있는 편이라 좀 고민이 되던 찰나 버츠비 컬러 립밤이 있어서 테스트하고 구매하게 됐습니다. 일단 색상이 6가지 있는 점이 맘에 들고, 개인 취향이 다르겠지만 저 같은 경우에는 은은하게 발색되는 것이 맘에 들었습니다. 보습감도 좋고 엄청나게 끈적이는 편이 아니라 편하게 바를 수 있어요. 각질 같은 것도 어느정도 잡아주는 편이라 이거 단독으로도 충분히 사용 가능 하실 것 같아요~!",
    "text82": "요즘 겨울이고 또 마스크를 계속 착용하다보니 매트하고 픽싱되는 립제품 많이 사용하게 되면서 입술이 너무 건조하더라구요ㅠㅠ자연스럽게 혈색주는 립밤이 필요해서 구매하게 되었습니다\n일단 매그놀리아가 설명엔 핑크코랄이라그래서 음 너무 채도가 높으면 어떡하나 고민을 했지만 그런 고민하신다면 걱정 안 하셔도 될 것 같아요!! 립밤이라 발색이 강하지 않은 것도 있고 실제로 입술에 올라가면 맑고 자연스럽게 혈색을 주기때문에 인위적인 느낌은 거의 없습니다 \n틴트 기능없는 버츠비 립밤처럼 보습력은 좋았어요 보습력의 지속력도 좋아서 건조한 입술에 아주 좋은 제품입니다 다만 틴트라고 명시는 되어있지만 정말 틴트처럼 착색은 없어요 그렇기 때문에 물을 마신다던지 뭘 먹으면 색은 금방 지워집니다 \n그리고 입술 주변까지 넓게 바르시는 분들은 색이 있는 제품이라 입술이 다소 두꺼워질수 있다는 점..ㅎㅎ그치만 색깔도 예쁘고 보습력도 좋아서 손이 자주 가는 제품입니다!!",
    "text83": "우선 동물실험으로 만들지 않아 구매선택했습니다.\nNo 동물실험!\n발림성도 너무 좋고 끈적임이 없어 편히 사용할 수 있습니다.\n보습력도 촉촉하니 좋아서 쓰고 각질이 들뜨지 않아요.\n하지만 각질이 있는 상태에서 바르면 진정은 잘 모르겠습니다.\n유지력은 화장할 때 바르고 식사하기 전까지 짱짱합니다.\n색이 엄청 진하다 이런 느낌이 아니여서 남자들이 써도 무난할 듯 합니다.",
    "text84": "립스틱은 마스크때뮨에 안바른지 오래됐고\n립밤중에 컬러 잇눈거 중에 성분 순한건 요제품들이 좋은거 같아요 그냥 투명한건 초처ㅐ해보잏수도 잇는데\n이건 컬러가 잇어서 저금 생기가 잇어보이네요\n여러거지 컬러가 잇엇지먼 무난하게 세일하는걸로 선택했어요 역시나 만족스럽습닏ㅏ\n로즈컬러도 세일하먄 좋겠어요\n요거만 코로나때뮨에 일년넘기 쓰고 있어요 \n립스틱 안산지 너무 오래됑ㅓㅛ네오 \n편하고 좋습니다 화장하기 구찮거나 그냥 간단히 어디 나갈때 마스크 계속 쓰고 잇어야할때 간쳔히 바르기 좋아요\n메그놀리아는 무난한 레드컬로로 크게 튀지 않게 촉톡하게 바를수 잇숩니다. 올브구경가면 세일하는지 종종 체크하는 제품즁 하나예요 왜냐면 립스틱을 쓸때도 요거는 하나 잇어야 톧촉한 입술을 유지할수 잇기 때문이져~~",
    "text85": "날씨가 추워지니까 입술이 점점 건조해지는게 느껴져서 립밤을 새로 구매하게 되었어요 ~ 버츠비 립밤은 워낙 유명하기도 하고 많은 분들이 사용하는 제품이니만큼 믿고 구매했습니다 :) \n보습력의 경우에는 저같은 경우에는 어떤 립밤을 사용해도 비슷한 것 같아서 자주 발라주는 것이 더 중요하다고 생각하는 편이에요. 그래서 버츠비 립밤 보습력도 괜찮다고 생각합니다. 무난무난하게 사용 가능하고 저는 향도 괜찮은 것 같아요. \n저는 씻고 나오면 립밤부터 우선 바른 다음 스킨케어를 하고 있어요. 음 다른 제품들보다 입술 위에서 좀 더 미끄덩한 느낌이 있는 것 같기도 해요. 하지만 왠지 립밤이 날라가지 않고 입술에 계속 있는 느낌이라 좋습니다! \n틴티드 립밤이지만 생각보다 발색이 있는 제품은 아니었어요. 자연스러운 화장, 입술에 혈색만 주고 싶다 라는 분들에게도 약하다고 느껴질만한 발색입니다.",
    "text86": "키링 졸귀 버츠비 사이즈보다 긴 립들은 넣고 빼기 힘들어요\n\n버츠비 립밤은 보습 좋은데 틴티드는 부족해요 색립밤으로 쓰기엔 좋음",
    "text87": "예전에 구매하고 재구매해요. 예전만큼 색상이 진한 느낌은 아닌데 틴트와 같이 바르기는 좋아요. 입술색 진하신 분들은 단독으로 바르셔도 무방할 듯.",
    "text88": "생각보다 묻어남이 있어요 마스크에 묻어나네요 그래도 자연스러운느낌으로 혈색올라온것처럼 보여서좋아요",
    "text89": "발색이 거의 안되네요\n입술에 바르면 1도 표가 안나서 아쉽습니다",
    "text90": "<<후기>> - 버츠비 립밤\n\n장점:\n1. 색깔 이쁨<잘 발림\n2. 보습 잘 됨\n\n단점:\n1. 가격\n\n재구매 의사:\nO\n\n⭐️평점: (5/4)\n=> 가격이 살짝 부담스러워 1점을 뺐습니다. 가격 말고는 이렇다 할 단점이 없으니, 가격을 안 보신다면 추천드립니다.",
    "text91": "사실 매그놀리아는 선호 컬러는 아닌데 세일 품목이라 구매했어요~ 저는 입술이 자주 건조해지는 편이라 립스틱 바를때 버츠비 틴티드를 함께 바르면 발색도 되면서 입술도 촉촉해져서 너무 너무 좋아요!!\n다만 틴티드는 요즘 판매하는 매장이 줄어들어서 온라인으로만 구매해야하는게 아쉬워요…",
    "text92": "입술이 건조한데 색 없는 립밤 바르기엔 너무 창백해 보여서 적당히 생기있어 보이는 색으로 구매했어요 \n색 없는 립밤 처럼 입술 전체에 슥슥 바르면 입술 바깥라인만 진해져서 웃겨요 안쪽만 톡톡 발라줘야 예쁘게 발색됩니다,, \n건조할 때마다 슥슥 발라주는데 촉촉함은 꽤 오래 가는 거 같아요 하루에 2번 정도 바르나? 보습이 꽤 좋아서 잘 쓰고 있어요",
    "text93": "저는 평상시에 화장을 잘 하지 않거나 연하게 하는편이고 입술이 포인트가 되면 안 어울리는 얼굴이에용!\n그래서 자연스럽게 발리는 재품을 찾다가 보습도 되고 색도 주는 이 제품을 사보았ㄴ데 만족합니당!\n그렇게 진하지는 않지만 확실히 색깔은 돌아서 막 바르기 좋네용",
    "text94": "💘자연스러운 발색! 혈색 주기 딱 좋은 색 립밤 💘\n\n\n평상시에 화장을 그렇게 진하게 하는 편은 아니에용!\n입술색은 원래 좀 있는 편인데 그렇다고 아무것도 안 바르기엔 뭔가 부족하게 느껴져서 색 있는 립밤을 찾다가 구매를 하게 되었어요☺️\n\n\n-발색력?\n발색이 막 엄청 연하지는 않은데 거울 없이 막 발라도\n색이 엄청 부담스럽게 올라오거나 하지는 않아요!\n화장을 연하게 하시는 분들에게 추천해요\n\n-보습력?\n보습력은 평범해요! 그냥 오리지날 버츠비 립밤보다는 좀 도 끈적거리는 느낌은 있어용\n\n-지속력?\n지속력은 그렇게 좋지 않아요ㅠ\n그치만 저는 보습 때문에 계속 덧바르는 타입이라 별 상관은 없었어요!\n\n-총평!-\n\n나는 입술 화장을 진하게 하지 않는다\n입술이 잘 튼다\n색 있는 립밤 뭘 사야할지 모르겠다\n싶으면 이 제품을 구매하는것을 추천해용",
    "text95": "저는 출근이나 놀러갈때가 아닌 이상은 틴트가 아닌 립밤 사용하는 것을 좋아하는데 색 없는 립밤은 좀 아파보여서 색 잠깐 외출할때는 색 있는 립밤을 사용하고 집 안에서는 무색 유리0쥬 립밤 사용하는데 외출 했을때 립밤을 깜빡하고 놓고나와 급하게 구매한 제품입니다!\n생각보다 색 있는 립밤 치고서 발림성도 좋고 보습력도 좋은 편이에요!!\n원래 색 있는 립밤으로는 ㅂㅂㅂㄹㅇ 립밤 사용했었는데 저 제품은 바르면 끈적여서 마스크 쓸때 좀 찝찝했는데 이번에 구매한 이 제품은 끈적이지 않다는 점이었습니다!\n하지만 ㅂㅂㅂㄹㅇ 제품보다 보습력과 지속력은 확연히 떨어지더라구여ㅠㅠ \n그리고 예쁜 색을 원했는데 제가 원하는 보습감을 느낄 정도로다 바르면 완전 고추장 색이 되어버려 정말 안이쁘더라구요ㅠㅠㅠ 그래서 더 아쉬웠습니다",
    "text96": "버츠비 일반 노란색 림밥은 아주 예전에 써봤는데 틴트 립밤은 처음 구매해봤어요. 재작년 이맘때 코시국이 시작되고 마스크 때문인지 갑자기 입술에 아토피가 나타나고 그로 인해 극민감해져서 이전에 일상적으로 썼던 스틱형 립밤은 아예 못쓰게 되고 그나마 튜브형 립밤 중 라로슈포제 시카 립밤만 쓰다가, 해가 두번 바뀌고 이제 조금은 익숙해졌는지 스틱형 립밤도 쓸수 있게 돼서, 입술에 색조 해본지가 너~무 오래돼서 지루하고 또 지루해서 정말 큰맘먹고 틴트 립밤을 구매하게 됐어요. 끈적임은 별로 없는 편이고 무른 편이라서 발림성은 부드럽고 좋아요. 보습력은 확실히 튜브형보다는 떨어지긴 하지만 보통 수준은 되는것 같아요. 하지만 역시나 스틱형 립밤은 어쩔수 없는건지 바를때는 각질이 진정되는듯 보이는데 시간이 좀 지나면 각질이 스멀스멀 올라와요. 제가 완전 초민감해서 더 그럴것 같은데 보통 컨디션의 입술에는 그다지 각질 부각도 심하지 않을것 같아서 가성비 좋을거라고 생각해요.",
    "text97": "립밤 중에 가장 유명한 (?) (제 기준 가장 유명한)이유가 있어용! 무난하게 바르기 좋은 립밤이라고 생각해요! 아주 만족스럽게 사용하구 있구, 생각보다 용량도 많아서 오래오래 쓸것같습니다 ㅎㅎ\n이거 한번 발라주면 쌩얼에 생기 살짝 있는 정도의 입술 연출 가능한 것 같고, 화장 짙게 하지 않는 분들은 이거 두번정도 덧발라주면 립스틱 대용 정도의 색조 연출이 충분히 가능할것같아용!!\n메이크업 안하고 다닐때 정말 애용중이고 요즘같이 건조한 날씨에 필수템이라고 생각해서 꾸준히 바르고 다녀용~!\n향도 다른 립밤들처럼 막 진한 편이 아니라서 저는 더만족스럽게 사용하고 있답니다 ㅎㅎㅎ 추천드려요!\n\n옅게 한번정도 발라주면 약간의 생기정도의 연출이 가능하기 때문에 하얀 입술을 가진 남성분들 중 생기를 찾고싶으신 분 (?...)들께도 추천드립니다!!",
    "text98": "코시국이더라도 기분전환으로 립은 꼭 바르는 편인데 입술이 건조했어 사보았어요. 다른 립밤종류들도 꽤 두루두루 써봤었는데 단연코 촉촉함은 1등인것같아여. 어던 립밤은 바르더라도 겉에만 미끌거리고 속은 바싹 마르는 경우도 있는데 이건 속보습도 꽉 잡아주네요. 만족스럽습니다",
    "text99": "봄, 여름, 가을, 겨울 립밤 없으면 못사는 1인입니다.\n코로나로 인해 마스크를 매일 착용하게 되면서 립스틱이나 틴트를 진짜 잘 안쓰게 되더라고요.. 그래서 간편하게 색상있는 립밤을 찾다가 올리브영가서 구매하게 되었는데 넘 좋은거 같아요!\n발림성이나 끈적임도 확실히 덜하고, 각질도 잘 정돈 되어요!\n무엇보다 따로 립스틱, 틴트를 발라주지 않아도 되니까 그거만큼 편한게 없더라구요.\n아무래도 립밤이라 색상이 오래 지속되진 않지만 다른 편안함이 크니까 전 매우매우 만족하며 사용하고 있습니다.\n색상같은 경우에도 진짜 제 혈색처럼 올라오니까\n더 자연스럽고 예뻐보인는 효과가 있는 것 같아요!!\n남자분들이 사용하기에도 좋을 거 같은 아주 자연스러운 컬러입니다. 막 완전 촉촉한 립스틱을 원하시는 거라면 비추지만 자연스러운 혈색을 원하시는 분들이라면 정말 만족하실 거 같아요",
    "text100": "입술이 진짜 건조해서 틴트나 립스틱 바르면 바로 일어났는데 버츠비 믿고 약간 색조 있는 립밤 사봤는데 매우 마음에 드네요 성분도 좋아보여서 마음 놓고 쓰고 있습니다 용량도 생각보다 있고 사용 후 보습력도 괜찮고 끈적이는 것도 타 립밤에 비해 덜하네요 다 쓰고 추가 구매할까 합니다",
    "text101": "쌩얼에 바르려고 구매했어요! 매그놀리아 색상은 후기가 없어서 고민했는데 자연스럽게 색이 올라와서 바르기 좋아요! 색이 진하게 올라오진 않고 본인 입술색에 붉은빛 살짝 올라가는 느낌이에요 추천!",
    "text102": "40대인데요. 편하게  발색도 되면서 보습도 되는 제품을 찾다가 한번 써봅니다. \n우선  살짝 입술에 생기가 도는 느낌으로 발색은 됩니다.\n하지만 오래는 못가는것 같아요~ 그래서 자주 바르게 되네요.\n중학교1학년 딸램이 살짝씩 바르고 좋아하기도 합니다~",
    "text103": "구라 1도 없음.\n\n1. 발색력\n립밤치고는 발색력 좋음. \n\n2. 색상\n엄청 이쁜건 아님. 10점 중 6점.\n\n3.지속력\n예상 외로 김ㅋㅋ\n\n4. 발림성+수분감\n\n결론:니베아 립밤중에서 본인이 원하는 색깔 없으면 버츠비 가서 사세요. 근데 굳이 이 립밤을 사야 되나 싶음. 그냥 니베아 ㄱ\n매트는 아닌데 아주 약간 매트함.",
    "text104": "무난하게 사용하기 좋습니다. 보습력도 충분하고, 끈적임도 없고, 인위적이거나 과한 향도 없고, 컬러도 자연스러워요. 아침에 립스틱으로 화장 후, 외출 중간 중간 가볍게 수정화장 시 사용할 립밤이 필요했는데, 그 니즈를 잘 충족시켜준것 같아요. 기존에는 수정화장 시 립스틱 제품 살짝 바르고, 거기에 투명 립밤을 얹어주었는데, 이런 번거로움이 줄어들었어요. 장시간 유지력도 좋아요. 다만 가격이 좀 있는것 같아서 별 하나 뺐습니다.",
    "text105": "무난하게 사용하기 좋습니다. 보습력도 충분하고, 끈적임도 없고, 인위적인 과하 향도 없고, 컬러도 자연스러워요. 아침에 립스틱으로 화장 후, 외출 중간 중간 가볍게 수정화장 시 사용할 립밤이 필요했는데, 그 니즈를 잘 충족시켜준것 같아요. 기존에는 수정화장 시 립스틱 제품 살짝 바르고, 거기에 투명 립밤을 얹어주었는데, 이런 번거로움이 줄어들었어요. 다만 가격이 좀 있는것 같아서 별 하나 뺐습니다.",
    "text106": "발림성도 괜찮고 발색도 되게 좋아요! 그런데 개인적으로 좀 끈적거리는 감이 있어요 색도 너무 맘에 들어요 틴트 많이 바르면 입술색이 빠진다는 말을 들은적이 있어서 요즘 틴트 대신 바르고 있는 제품입니다 색도 진해서 간단하게 쓱 바르고 나가기 좋아요!!",
    "text107": "컬러립밤 작은 게 필요해서 샀는데 생각보다 괜찮은 것 같아요 향이 약간 진하긴 한데 그렇게 문제는 아니고 색도 괜찮아요 립밤이니까 금방 지워지는 건 어쩔 수 없지만 그냥 슥슥 바르고 돌아다니기 딱이에요 \n버츠비 버츠비 하도 그래서 그렇게 괜찮은가 싶었는데 이름값 하는 듯? 가벼운 느낌으로 발리는 건 아니지만 바른 느낌이 나는 걸 좋아하는 사람들에게는 좋은 것 같아요 약간 끈적하다고 해야 할까요? 그런 느낌이어서 호불호가 사알짝 갈린다면 갈릴 수 있는 포인트 같네요\n한 가지 아쉬운 점이 있다면 내용물이 용기의 턱 끝까지 있어서 뚜껑 닫다가 찍힐 수 있다는 점이 살짝... 뚜껑도 작아서 열고 손에 쥐고 있지 않으면 쉽게 잃어버릴 것만 같아요 뭐 그래도 이 정도면 괜찮은 립밤이라고 생각해요 보습력도 평타 이상? 정도는 하는 것 같고요",
    "text108": "마스크를 쓰다 보니 틴트를 잘 안바르게 되는데 입술이 너무 색이 없으면 안될거 같아서 보습도 되면서 색도 좀 있는 제품을 찾다가 이 제품을 구매하였습니다. 겨울이라 그런지 립밤을 안바르면 입술이 굉장히 건조한데 이 제품을 바르면 건조하다는 느낌이 거의 안듭니다. 그리고 색도 과하게 발색이 되지 않고 굉장히 자연스럽게 되서 부담스럽지 않게 쉽게 바를 수 있는거같습니다. 그리고 촉촉하게 발리지만 끈적임은 거의 없는거 같아서 좋습니다. 색도 여러가지가 있어서 선택 폭이 넓다는 것도 좋다고 생각합니다. \n단점이라고 하기는 그렇지만 아무래도 촉촉한 립밤이다 보니 지속력이 오래가지는 않는거 같아요. 그래도 뭐 먹지만 않으면 어느정도 유지는 됩니다.\n입술에 보습을 주면서 가볍게 뭔가 바르고 싶다 하시는 분들이 사용하면 좋을거같아요.",
    "text109": "코로나 시대로 마스크을 착용하여 화장할 일이 별로 없잖아요?\n버츠비 틴티드 립밤은 바르기 귀찮은데 가끔 마스크 벗을 때를 대비해 내 입술에 자연스럽게 혈색을 주는 용도로 사용합니다.\n전에는 히비스커스 색을 사용하였는데 매그놀리아 색상은 조금 더 붉은색이라 더 마음에 드네요!\n솔직히 제 기준 향은 조금 별로입니다😅\n지속력도 그렇게 길지는 않고 밤에 바르고 자면 아침에 요플레 현상이 살짝 생기더라구요\n심하지는 않고 아주 살짝?\n또 와 엄청나게 촉촉하다!! 하는 느낌은 없지만, 그래도 할인도 자주하고 수시로 틈틈히 발라주기에 만만한 제품이라 꾸준히 재구매를 하고 있습니다.\n민낯용으로 아주 추천해용\n살짝만 톤업되는 선크림 바르고 버츠비 틴티드 립밤 매그놀리아 색상 발라주면 자연스러운 민낯 메이크업 완성입니다🤗",
    "text110": "처음으로 색이 있는 립밤을 구매해 보았습니다. 다양한 브랜드가 있었지만 버츠비 브랜드가 좋다고 익히 들어서 버츠비 틴티드 립밤으로 구매했습니다. 후기들을 찾아보니 로즈가 제일 인기가 많은 것 같던데 당시 품절이라 매그놀리아로 구매했습니다. 쿨톤이 쓰기에 나쁘지 않지만 좀 어둡게 발색돼서 호불호는 있을 듯 합니다. 저는 자연스러워서 마음에 들었습니다. 버츠비 립밤은 신기하게 바를 때는 많이 묻어나지 않는 느낌이라 보습력이 떨어지나.. 이렇게 생각했는데 막상 바르고 나니 보습도 잘 되고 꽤 오래 유지되는 듯 합니다. 오히려 무겁지 않고 안 바른듯 하니 더 사용하기 좋고 자연스럽습니다. 끈적임은 당연히 전혀 없고 이 립밤을 사용한 뒤 입술이 마르지는 않았습니다. 버츠비가 왜 유명한지 느꼈고 일반 립밤도 추가로 구매했습니다.",
    "text111": "마스크를 쓰니 자꾸 입술에 마찰이 있어서 아프더라구요\n색조를 쓰면 마스크에 뭍어나고 입술 보호도 잘 안돼서 구입해 사용하는데 뭍어나는건 어쩔 수 없지만 마찰에 의한 입술 자극은 좋아졌어요",
    "text112": "발색이 강하진 않아요. 몇번이나 덧칠해야 색이 좀 보이는 정도에요. 컬러감 좀 있는 보습립밥이라 생각하셔야 합니다.",
    "text113": "로즈 색상 애용하다가 항상 세일 들어가면 품절이라 매그놀리아로 구입했어요. 발색 촉촉함 다 괜찮은 제품입니다. 유통기한 기네욤",
    "text114": "전 항상 버츠비 립밤만 써온 사람이에요. 제가 원래 쓰는 색이 따로 있는데 그게 없어서 이 색으로 사봤어요! 잘 쓰겠습니다",
    "text115": "언제부터인가 버츠비 립밤이 없으면 외출이 불가능한 저네요~ 다 쓰고 나면 재구매하는 저의 최애 아이템이에요! 요즘 같은 겨울에 건조한 입술에 발라주면 찰떡이에요~ 컬러도 이쁘고 지속력 오래가요. 대만족입니다 ^^",
    "text116": "발색 적당하고 보습 잘 되고 이만한 립밤이 없음 돌고돌아 결국은 버츠비임",
    "text117": "촉촉함 없고 향은 좋은데 색이 그렇게 예쁘진 않아요 탁한 핑크레드느낌",
    "text118": "촉촉하고 지속력도 오래가요! 막쓰기 좋습니다 추천합니다!",
    "text119": "유명해서 한번 사봤는데 사길 잘한거 같아요!! 남자가 쓰기에도 너무 튀지않아서 좋은거같아요",
    "text120": "촉촉하면서도 발색이 선명해서 마음에 듭니다. 몇 가지 색상이 있어서 골라 쓸 수 있네요.",
    "text121": "버츠비 일반 립밤을 여러 차례 구매했는데 틴트립밤은 어떨까 궁금해서 사 보았습니다.기존에 가지고 있던 타사 제품에 비해 색상이 짙고, 보습력은 약간 더 좋았으며 색상 지속력이 오래 가는 편입니다.",
    "text122": "건조한 날씨에 립도 건조한거 같아서 버츠비립밤 구매함. 로즈와 매그놀리아 두개 구매했는데 색이 비슷한듯 다른데 입술에 바르면 거의 차이 없음. 촉촉하니 좋고 색이 있어서 맨얼굴에 바르면 화사해보임",
    "text123": "버츠비 가성비 좋은 립밤이라 구매함. 매그놀리아와 로즈 구매했는데 거의 차이가 없음. 둘다 바르면 혈색이 도는거 같아 좋음",
    "text124": "생얼일때 입술이 너무 아파보여서 샀습니당:)\n허허\n겨울이 되니까 입술 트고..ㅠ\n보습력도 좋으면서 색도 살짝 있으니까 좋네요 ㅎ\n잘쓸게용:)",
    "text125": "화장안하고 다니는 저에게 필수품! 촉촉하고 너무 조아요 ㅎㅎ 벌써 두개째 사용하고 새로 샀어요 크크",
    "text126": "입술이 많이 건조해서 사용해보니 색상도 이쁘고 보습력도 좋으네요",
    "text127": "버츠비 레몬 큐티클밤 구입하려다 일정금액 이상 구매해면 \n꿀벌키링 준대서 추가했던 제품.. 하지만 사은품이 소진되었던건지 꿀벌키링은 받지 못했고 ㅠ… 곁다리로 구매한 제품인데 색상이나 발림성이 넘 좋아서 가볍게 쌩얼에도 혈색주고 바르고 다니기엔 넘 좋음. 색 고민도 꽤 오래했는데 매그놀리아 쿨톤이 쓰기 좋은 넘 색상인듯용. 촉촉하구.. \n\n그리고 사은품이 소진되면 따로 표기를 해주셔야 한다고 \n생각해요.. 제품 문의 보면 나같은 사람이 한둘이 아니던데 쩝. 낚는것두 아니구 ..",
    "text128": "귀찮아서 리뷰 잘 안남기는데 이거 포장 방법이 바껴야 할듯해요 제품 자체는 정말 좋아요 근데 새제품 뜯고나면 뜯긴 뚜껑 부위에 스티커 끈끈이가 남아서 안지워져요ㅜㅜ 물티슈로 계속 문지르는데도 끈적여서 알콜솜으로 더 닦아야 할거같아요ㅠㅠㅠㅠ하 짜증 ㅠㅠㅠ",
    "text129": "가격도 저렴하고\n보습도 뛰어난 버츠비 틴티드립밤\n1-2주 간격으로 입술각질해도\n환절기때부터 입술갈라지고 다 터버려서\n자기전에 보습둠뿍하고\n틴트나 립스틱은 전혀 안발라요\n버츠비 틴티드립밤만 씁니다\n보습도 좋고 지속력도 강하고 각질도 안뜨거든요\n발림성도 부드럽고 색감도 이뻐요\n갠적으로 매그놀리아칼라 좋아합니다\n잘쓸게요!",
    "text130": "버츠비립밤을 사용하고 있었는데 발색이 되는 제품을 찾다가 구매했어요. 체리빛이 돌아서 가볍게 화장하는 저는 딱 맞네요. 혈색이 돌아보여서 너무 편히 잘 사용해요. 향은 그냥 그렇긴해요(원래 버츠비 특유의 향이 있어서 저는 괜찮았어요) 겨울에 아주 잘 쓸 것 같아요.",
    "text131": "립밤은 버츠비 버츠비 하니까 다른 거는 말할 것도 없고 색도 쌩얼에 바르기 딱 좋아요. 딱 한가지 안 좋은 점은 내구성이 좀 없다는 점.. 통만 리뉴얼한번 해주면 진짜 좋을것같은데 녹기도 잘녹고 부러지거나 아무튼 이것만 아니면 진짜 재구매할것같습니다.",
    "text132": "맘에 아주 드는 색은 아니었지만 다른 건 품절이어서 일단 사보았어요.\n버츠비이니 보습은 아주 좋고 아주 여러번 바르면 발색도 나름 잘 되어요.\n다만 여러번 바르려고 힘을 주고 누르면 잘 녹아요ㅠ\n아마 여름엔 더 녹을거 같아요.\n발색은 잘 되지만 역시 지속이 길지는 않아요!\n틴트 바르고 간단히 덧바르는 용도로 쓰고 있고\n색은 조금 어두운 검붉은(?) 색으로 나와요~",
    "text133": "틴트나 립스틱을 자주 바르다보니 립밤은 잘 사용하지 않게 되더라구요 마스크 쓰게된 이후로 더 그래서 색 있는 립밤 찾다가 버츠비에서 다양한 색이 있길래 구매해봤어요 색도 자연스러워서 좋고 너무 끈적이지도 않아서 마스크 써도 불편하지 않아서 만족하며 사용하고 있습니다",
    "text134": "여태 썼던 버츠비 립밤 중 제일 맘에 들어요! 보습력이랑 발림성은 말할것두 없이 좋죠✨️ 각질 진정에도 조씁니다! 그리구 가장 중요한건 립밤 발색이... 최고에요 이번 신상이라는데 짱짱 맘에 들어요 쿨톤분들 ☆Magnolia☆ 색상 꼭꼭 겟하시길!!!",
    "text135": "남자친구 선물해주려고 여러가지 알아봐서 선물해줬는데 유명한 색들보다 이 색이 더 자연스럽고 남자친구 피부톤이랑 잘 어울려서 이걸로 선물해줬는데 아주 만족스럽게 잘 사용하고 있어요. 다만 아쉬운 점은 요즘 더워서 그런지 모르겠는데 테두리가 잘 뭉개져요",
    "text136": "버츠비 립팀트 차례로 사용중이에요 가볍게 들고 다니면서 막 빌라도 부담없고 발색이나 성분도 좋아서요 위에가 지니아 아래가 매그놀리아 입니다. 지니아는 코랄빛 매그는 진분홍? 쿨톤 이래서 이번엔 매그놀리아로 가요 착색되는 건 거의 없고 제형은 무른 편이에요 보습은 적당함니다.",
    "text137": "버츠비 틴트 립밤 이제품만 몇 년 째 쓰고 있습니다. 처음엔 색깔없는 립밤만 썼었는데 화장할때도 써보려고 틴티드 립밤 부매해서 써봤는데 립밤인데도 발색력이 일단 매우 매우 뛰어나구요 버츠비이니까 보습력은 두말할 필요도 없구요 여러번 덧바르면 바를 수록 발색이 더 잘돼서 이제품쓰고 난 이후로 립스틱 거의 안쓰고 있습니다. 이번에 새로운 색 메그놀리아 나왔길래 사보려고 매장 진짜 많이 돌아다녀봤는데 이색은 거의 안나와있더라구요 명동 큰 매장에서 겨우 구했습니다. 이거 사면서  중학생 조카 선물용으로도 구매했습니다. 화장 안하는 청소년들이 쓰기에도 성분도 착하고 보습력 좋고 발색도 적당히 틴트처럼 강한 화장톤이 아니라서 여러개씩 사서  나눠 주고 같이 쓰고 있습니다. 조카가 색 이쁘다고 너무 좋아하구요 정말 가격대비 짱인 제품입니다. 저는 주로 메이크업 할때든 안할때든 항상 사용하구요 립스틱이나 색있는 틴트 쓰고 난 후에 덧바르기도 합니다. 그러면 색이 중화되서 예쁘고 보습도 충분히 되는것 같고 반짝반짝 예뻐요 가격도 착하고 평생 이제품과 같이 갈생각이에요 제 인생화장품이에요 제주위 지인들에게 선물하면서 널리널리 퍼뜨리고 있습니다. 버츠비 다른 립스틱같은 제품들도 많이 써봤는데 저는 이게 젤자연스럽고 많이 쓰게 되더라구요 앞으로도 많은 다른 라인 많이 개발해 주세요",
    "text138": "기존에 니베아 사용하다가 여행갈때 놓고와서 버츠비 급하게 구매했어요. 위 발색은 버츠비 아래 발색은 니베아 스트로베리?? 입니다. 보습력이나 지속력은 비슷한거같고 버츠비가 조금 더 색상이 진한 느낌이에요. 화장 안하고 립도 바르기 애매할때 바르기 딱 좋다는 점이 가장 큰 장점인 것 같아요. 색상도 다양하게 있어서 그 점도 버츠비 장점인 것 같아요.\n\n아쉬웠던 점은 니베아에 비해서 잘 뭉개진다는 점이에요. 제형 차이겠지만 조금만 빼서 발라야지 길게 빼서 바르면 곧 부러질 것 같아요. 가끔 공기방울? 이라고 비어있는 부분도 있어요. 그리고 틴트가 아니기때문에 어쩔 수 없이 지속력이 전혀 없어요. 그냥 바른채로 손으로 문대거나 몇번 앙 다물면 사라져버리는 정도에요. 그러기 때문에 계속 발라주게 된다는 장점이 있기도 하네요. 일반 립밤에 비해 보습력이나 막 떨어진다는 느낌은 전혀 없어요. 습관적으로 발라주니까 이번 겨울 각질 없이 지나갔어요.\n\n딱 코시국에 화장 안하고 가볍게 들고나가서 계속 발라주기 좋은 상품이고 계속 발라주기 때문에 입술 보습에는 좋았어요!",
    "text139": "세일기간 끝났는데, 계속 할인하길래 주문했어요. 예전에 친구가 두개 사서 하나 저한테 줬는데, 써보고 너무 좋아서 다시 주문했어요. 생얼이나 팩트나 비비크림같은거 살짝 펴 바르고 버츠비  틴트립밤 바르면 화색이 돌고 생기있어 보여요. 굉장히 만족하고 재구매 의사 있습니다. 겨울철이라 어짜피 립밤이 꼭  필요했었는데, 버츠비 제품은 워낙에 유명하고 해서 다른색상도 할인 하길래 여러개 주문했어요.  밤에 건조해서 꼭 립밤을 바르고 자야 하는데, 이 버츠비 틴트립밤은 외출이나 밖에 잠시 나갈때 바르고, 나머지는 밤에 잘때 바르면 좋을것 같아요. 한두달 잘 사용해보고, 괜찮으면 앞으로는 버츠비 립밤만  사용할것 같아요. 일단 가격면에서 가성비가 매우 좋은편이고, 작은사이즈라서 가지고 다니기에 좋으니까요.. 틴트립밤은 냄새는 그닥 별로인것 같습니다. 하지만 신경 거슬릴정도는 아니기에 만족하고, 잘 사용할께요. 수고하세요.",
    "text140": "버츠비립밤은 진짜 오랜만에써보네요~ 몇년전에 달달한향이랑 케이스가이뻐서 색깔별로사서 쓰다가 끝까지는 못쓰고 항상 잃어버렸던 기억이..;;;;; 다른립밤보다 크게 좋다는걸 못느꼈었던거 같아요. 그러다가 코로나가 터지고 화장도 원래도 안하지만 그나마 바르던 비비도 마스크에 다 묻어나고 ㅠ 선크림만 잘못발라도 트러블이 나는 예민한피분데 흑흑.. 나이먹으니 입술도 건조해지대요ㅠ 뜨거운여름에 마스크를 끼고있어도 입술은 보호해줘야 하겠더라구요.그래서 니베아꺼 기본 아무색깔없는거 쓰다가 아파보인다 핏기없어보인다 화장좀해라... 이런말을 들어서.. 입술에 색깔이라고 넣고다니자해서 립스틱은 부담스럽거 틴트도 넘 발색이 쨍하고 립밤에서 고르다가 버츠비제품을 골랐습니다 \n발림성은 생각한대로 립밤느낌 딱 그 이하 이상도 아니였구요 발색은 제가 원했던대로 부담스럽지않은 바른듯 안바른듯 생기있어보이게 딱 그 정도로ㅎㅎ  보습력도 뭐 이 정도면 나쁘지않았어요. 색깔들어간 립밤들 보습록 약할수도있는데 끈적임도 없고 괜찮았오요~  틴트처럼 엄청 오래가고 쨍하고 그러지는않지만 입술에 바른티는나니까~  예전에도 그랬지만 요게 넘 작고 앙증맞아서 파우치에 넣고 주머니에 넣고 다니다보믄 잘 잃어버려서 ㅠ 끝까지 못쓴다는거 ... 넘나리 작고 소듕한 버츠비립밤~♥️ 이번에는 꼭 끝까지 써보쟝~",
    "text141": "입술이 건조해서 립밤 종류를 무엇을 사면 좋을까 한참을 고민하다가 버츠비가 가성비가 좋다고 해서 구매 했습니다. \n일반 립밤 보다는 요즘 코로나 때문에 화장을 잘 안해서 입술에 색이라도 넣자는 마음으로 발색이 되는 제품으로 구매를 했어요. \n색상도 여러가지라 매장 앞에서 한참을 고민하고 서 있었던것 같네요ㅋㅋㅋ\n저는 매그놀리아 색상을 구매 했는데 딱 적당히 자연스럽게 붉은빛이 도는 색상입니다. \n바르면 입술 촉촉함도 오래가고, 처음엔 발라진게 맞나 싶다가도 하얀색 빨대나 휴지 등에 데이면 엄청 붉게 묻어나오더라구요ㅋㅋ 당황..ㅋㅋ\n입술에 착색이 되거나 하지는 않고 바르면 입술위에 잘 발려있고 닦아도 잘 닦입니다. \n가성비 제품으로는 뛰어난것 같아요. \n작아서 들고다니기도 편하고 생긴것도 이뻐서 애용하네요ㅎㅎ 추천합니당. 겨울까지 잘 쓸거 같아요!",
    "text142": "카x스 제품을 사용해왔는데요 \n바르고 자고난후 아침에도 남아있긴한데 좋은느낌이 아니라 찝찝한 느낌이 남아서 별로였거든요\n클렌징을 해도 남는 느낌이 싫어서 고민하고 있던 와중에 행사중이길래 구매해봤습니다\n제품에 대해서 잘 모르고 후기도 안보고 샀었는데 \n인생립밤 발견한거 같아요;; \n이거 왜이렇게 좋아요?? \n미춋다 진짜  ㅜㅜ\n너무좋아서 틴티드립밤도 구매했습니다!!\n매트립스틱 좋아하는데 이거하나만 발라도 꾸안꾸라 넘 좋아요\n로즈색상 너무 좋아서 2개구매했는데 매그놀리아는 행사가가 아니여서 아쉬웠어용.. \n대신 씨제이포인트로 싸게 구매했답니다",
    "text143": "버츠비 립밤은 바를땐 번들거리는 하는데, 흡수가 괜찮은 것 같아서 너무 좋았어요!\n\n발림성은 아주 만족하고, 끈적임도 다른 립밤에 비해서는 없는편ꪔ̤̮\n\n밖에 간단하 나갈때너 집에 있는 때는 입술에 아무것도 안바르고, 이것만 바르고 있어도 충분한듯해요! 적당히 입술이 밝아지는 느낌!\n\n그런데, 발색이 크게 나타나지는 않아요 ꪔ̤̮ \n여러번 덧발라야 조금 색이 보이는 것 같았어요\n\n\n사용 후 , 보습력의 경우,\n적당하게 유지되었던 것 같아요!\n짧아서ㅜ자주 발라줘야한다기보단, 한번 발라주면 반나절은  가는 듯했어요(남자친구 사용 피셜)\n\n각질 진정도 적당한 편이었어요!\n\n역시 믿고 쓰는 버츠비 립밥 시리즈에 이제 틴티드까지 출시되어서 \n바로 매장가서 구매했는데, 만족하면서 사용한것 같아용\n\n전체적으로 입술이 부들부들해짐☺️",
    "text144": "초등학생 아이가 립제품을 사고 싶어해서 아무래도 성분이 제일 신경쓰여서 이것 저것 찾다가 버츠비 틴티드가 딱 제격 이더라구요 발색도 아이가 바르기 자연스럽고 성분도 좋고 아이는 이제 버츠비로 사줄려구요",
    "text145": "립밤에서는 발색을 기대할 수 없었는데 이제품은 촉촉하면서 발색도 잘 돼 좋아요.그런데 다른 색상은 괜찮은데 이색상은 너무 무른 타입이라 살짝 바르는데도 뭉개집니다.다음부턴 이색상은 안사게 될 듯요.",
    "text146": "선물할 일 있어서 립밤2개 샀는데 만족 고급스런 무드가  좀..있고? 가볍게 바르기 좋고 촌스럽지 않은 발색!!색 자체가 넘 웜하지도 쿨하지도 않아서 모두 잘 쓸 듯?? 틴티드 립밤이라 학교에서 눈치 안보고 바르기 좋을듯!!",
    "text147": "보습주면서 색도있고 쓰기 무난해요\n히비스커스 사용하다가 부러져서 다른색 사봤어요",
    "text148": "향이 썩 좋진않아요 그래서 자주 안 쓰게 되는것같습니다. 무향은 아닌거같아요",
    "text149": "쿨톤이지만 발색은 아주 약한 립밤임. 민낯에 바르면 약간 혈색 돌고 좋음. 피부가 하얗지 않은 사람에게는 메이크업 하고 바르기에는 색은 티도 안남.(보습만됨) 작아서 귀여움",
    "text150": "발색이 다소 약해요\n쌩얼립느낌?립밤이라고 하기에는 상당히 매트한편..\n가볍게 발리긴하지만 단독으로는 못쓸듯해요",
    "text151": "리뷰보고 구매했는데 좀 실망이에요 바를때 뭉침도 자주 있고 색감도..그냥... 지속력 또한 아쉬워서 쓰다가 서랍행... ㅜ",
    "text152": "매그놀리아 색 자연스럽고 좋습니다^^ 근데 생각보다 성붐은 안좋네요",
    "text153": "다른 색상.써보니 좋아서 이번엔 또 다른 색으로 사 봤어요 발색력이 있으니 메이크업을 한 상태에서 입술 보호제 역할을 톡톡히 하는 듯 해요",
    "text154": "틴트나 립글로즈보다 립밤을 선호하는편디라 주문했는데 색이 잘 안나올듯... ㅜ 온라인으로 사서 실패 한거 같아요 그냥 자기전에 발라야하나~ \n한달뒤 후기 다시 올릴게요",
    "text155": "들고다니면서 건조할때마다 바르고있는데\n좋아요 계속 잘 쓰고있습니다",
    "text156": "잃어버렸어요 근데 아쉽지 않아요 별로거든요\n1) 주름끼임 잇고요\n2) 주름끼임 있는 이유 - 네, 보습잘 안되요\n3) 색깔이 찰떡인분도 잇으시겠지만 제 기준 색도 별로 안이뻤기에\n4) 잘 뭉개져요\n5) 비추 ㅎㅎ",
    "text157": "부드럽고 촉촉하고 아주 맘에 꼭 들어요. 잘 샀어요. 추가구매도 하려고요",
    "text158": "연하게 발색되서 화장 안했을 때 바르기 좋아요\n보습력은 좀 아쉬워용",
    "text159": "버츠비 립밤 거의 종류별로 구입해서 쓰고있는데 매그놀리아가 다른 색보다 저에게 잘 맞고 또 발색이 잘 되네요!! 향도 좋습니다 :)",
    "text160": "거울은 안주시는 건가요? ㅠㅠ 기대하고 있었는 실망했어요 ㅠ 색은 괜찮아여",
    "text161": "지속력도 좋고 발림성도 좋아서 계속 재구매해서 사용중이에요",
    "text162": "약간 겉도는 느낌이 있고 잘 녹는 느낌이 들지만 가격대비 좋아서 재구매했습니다",
    "text163": "발림성 좋고 촉촉하게 잘 유지됩니다. 다만 뚜껑이 너무 작아서 닫을 때 집중해야 함",
    "text164": "첫 구매 후 마음에 들어서 또 이용중이에요\n발림성 괜찮고 색도 좋아요",
    "text165": "버츠비는 허니라인도 좋아해서 자주구매하는데 틴티드는 처음 처봐요. 근데 생각보다 발색은 약한거같너요. 촉촉함이 오래가는편인거 같아서 맘에듭니다",
    "text166": "부드럽게 잘 발리고 색깔이 진하지 않고 은은하게 보습이 오래 됩니다.",
    "text167": "진하지 않고 촉촉해서 매일 발라요\n지속적이지는 않아서 자주 발라줘야해요",
    "text168": "이거 냄새는 별론데 생얼립에 발라주기엔 제격입니다. 보습+혈색에 도움됩니다.",
    "text169": "또 구매템입니다 향도 안나고 색도 이쁩니다. 보습력은 말모말모 정말 재재구매템입니다!",
    "text170": "자연스러운 입술색이 나와서 만족스럽습니다.\n나중에 세일하면 재구매하려구요.",
    "text171": "색감있는 여성립밤 찾고있었는데 \n다 별로여서 고민중에. 버츠비 구매!",
    "text172": "발림성도 좋고 컬러 발색력도 좋아요! 다만 지속성을 버츠비 특유의 유분감이 겉도는 느낌으로 보통이지만 색감이나 사용감은 편리해요.",
    "text173": "원래 입술색이랑 비슷하고 보습력이 뛰어납니다. 다만 냄새가 별로에요ㅜ",
    "text174": "제 최애립밤입니다. 향나는 립밤 절대 못쓰는데 무향에 보습도 잘되서 또또또살템이예용 비싼게흠 그냥 세일에 사야함 그것뿐",
    "text175": "향이 좋고 색깔도 좀 나서 좋은 것 같아용\n틴트밤같은거 찾았는데 좋아오",
    "text176": "자연스러운 입술색을 원해서 알아보다가\n알게되었습니다.",
    "text177": "색은 너무 좋은데 발임성이 별로ㅠㅠ 뭉침있어서 손으로 펴발라줘야됩니다",
    "text178": "색도 적당해서 예뻐요 다만 색이 없는 립밤보다는 촉촉함이 덜해요!",
    "text179": "각질도 잘 정돈되고 촉촉하니 좋아요 겨울철 립스틱 대용으로 잘쓰고 있어요",
    "text180": "부드럽게 잘발리고 끈적이지 않네요 각질도 잘진정되요\n보습유지도 오래가서 좋아요",
    "text181": "이걸 왜 이제산거야! 맨날 립밤바르고 틴트발랐는데 그냥 이거 하나만 바르면 딱 좋아요. 생얼립으로 추천드립니다 컬러감 가을뮤트톤한테 딱 맞아요!",
    "text182": "자연스러운 발색이 예쁘고 발림성도 좋고 촉촉해서\n전체적으로 만족스러워서 다음에 다른색상 으로 구매\n해볼려구요 ~^^",
    "text183": "색이 무척이나 예쁩니다 !!\n연하게 바른 건 깔끔하고 피부톤이 맑이보이고\n진하게 여러번 바르면 틴트 필요 없을 정도로 예쁜 색 올라와요\n완전 추천드립니다 😍😍😍",
    "text184": "기대 안하고 발랐는데 생얼에 바르기 좋아요 ㅎㅎ 얼굴고 환해보이구 생기있어보여요 ㅎㅎ 강추 합니다!!",
    "text185": "그냥 일반 립밤 생각하면 될듯해요.\n틴트 역할은 하나도 없어요. 그냥 투명립밤 바른느낌\n립밤역할도 오래지속되지는 않는듯요.",
    "text186": "쌩얼에 바르기 넘 좋아용 보습은 중간 정도?? 근데 한번 끝까지 쭉 뺐다가 못 넣을 뻔..",
    "text187": "음 버츠비 좋아해서 주문했는데 쏘쏘해요\n발색력도 그닥이고\n보습도 음 그냥저냥 이네요",
    "text188": "립밤 자체가 발색이 약하니까 좀 진한 색으로 구매했는데 딱 알맞게 발색 올라와요!!",
    "text189": "남자친구 사줬는데 가장자리가 부서진다고 해서 다른걸러 다시 샀어요ㅜ",
    "text190": "립밤중 아주약간의 혈색이 들어간 색상으로 발색되는 립밤을 좋아하는데 아주 부드럽고 \n색상이나 향도 좋아요 \n오래쓰고 있는 제품입니다",
    "text191": "잘쓰고있음 보습괜찮음 뚜껑이 좀 불편함 그거빼곤 괜찮은듯",
    "text192": "촉촉함유지 잘되고 약간 틴티드해서 입술 색도 생기있어보이게함. 단 마스크에 다 묻음. 올렸다내렸다하는게 금방 잘 고장남. 세일할때 사서쓰면 베리굿",
    "text193": "발림성 좋고 입술보호도 되고 좋아요\n색상은 그냥 그렇게 진하지 않게 발색되는데\n나쁘지 않아요 자연스러운 입술색?",
    "text194": "남자인데 틴트 사기는 좀 그래서 이걸로 샀는데 잘 산거같아요. 색 좋아요",
    "text195": "써보고싶던 상품인데 구매하게됐어요 아직 안써봤지만 버츠비 유명템이니까 좋을 것 같아요",
    "text196": "버츠비 립밤은 항상 믿고 사용해요\n향이 너무 좋고\n색감도 좋고\n아주 맘에 듭니다",
    "text197": "좋음. 색깔은 그리 진하진않음.\n보습이 맘에듦.\n각질제거도 괜찮음.",
    "text198": "촉촉하고 부드럽게 잘 발려요!\n발색이 엄청 강하지는 않고 적당히 촉촉+매끈하게 발립니다! 대신 각질이 좀 있는 경우에는 각질까지 가라앉을 정도의 촉촉함은 아니니까 각질 관리는 따로 잘 해야될거 같아요!",
    "text199": "향은 제스타일이ㅜ아니지만\n보습력좋규\n끈적임없이 아주 좋아용\n색은 자얀스럽습니다",
    "text200": "전부터 사용했던건데 너무 좋아서\n또 구매했습니다!!!\n발림도 좋고 색도 너무 이쁘고\n다만 지속이 엄청 길지는 않지만\n립밤이니까~!\n지금도 모든면이 충분히 마음에 듭니다!"
  },
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 틴티드 립밤 5종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010629722ko.jpg?l=ko",
    "review_name": "핑크 블라썸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000106297",
    "text1": "입술에 살짝 색감을 더해주는 게 매력적이에요. 핑크빛이 은은하게 떠올라 데일리로 쓰기 좋아요. 보습력도 괜찮고 바를 때마다 은은하게 퍼지는 향이 기분까지 좋게 만듭니다.",
    "text2": "입술에 살짝 색을 더해주는 것이 매력적이에요. 핑크빛이 은은하게 떠올라 데일리로 쓰기 좋아요. 보습감이 오래 지속되고 바르는 순간 부드럽게 발려서 입술이 편안해요. 은은한 향기도 기분 좋게 해줍니다.",
    "text3": "입술에 살짝 색을 더해주는 게 좋아서 골랐어요. 핑크빛이 은은하게 떠서 자연스러운 핑크 컬러를 연출하기 좋습니다. 보습감도 괜찮고 바를 때마다 은은하게 퍼지는 향이 기분 좋아요. 데일리로 쓰기 정말 편한 아이템이에요.",
    "text4": "입술에 살짝 색감을 더해주는게 매력적이에요. 핑크빛이 은은하게 떠올라 데일리로 쓰기 좋습니다. 보습력도 괜찮고 바르는 순간 부드럽게 발려서 입술이 편안해요. 은은한 향기도 기분 좋게 해줍니다.",
    "text5": "순한 성분으로 유명한 버츠비라 사봤어요.\n각질 부각되지 않으면서 유분감 있게 발리고 보습도 괜찮은 편입니다.\n혈색 없는 생얼에 사용하기 좋은 색감입니다.\n각질을 불리거나 보습을 위해 자기 전 사용하기보다는, 낮에 혈색용으로 주로 사용할 거 같아요.\n다만 향은 개인적으로 별로고, 더운 날씨엔 잘 물러지는 거 같습니다.",
    "text6": "엄마 립밤 사드리려고 매장 방문했는데 딱 엄마가 좋아하는 색깔이 할인해서 하나 남은 거 바로 겟했습니다ㅜㅜ 어제 온라인에서 볼때는 이 색이 할인하는 지도 몰랐네요 알았으면 귀찮게 매장 안갔을텐데 흑흑 그래도 만족합니다",
    "text7": "평소에 입술이 굉장히 건조하고 각질이 많이 일어나는 편이라 립스틱을 사용하면 립표현이 예쁘지 않게 될 때가 많아서 립밤을 많이 애용하는 편이예요. \n\n그 중에서도 버츠비 제품은 보습이 좋아서 멀티밤으로도 가지고 다니고, 립 제품도 향별로 오래 사용해왔어요! 예민한 저도 믿고 쓰는 제품이고 색상이 너무 예쁘기도해서 틴티드 립밤도 구매해서 사용해봤습니다.\n\n저는 여쿨이라 핑크색을 선호해서 핑크블라썸 색상으로 선택했어요. 틴티드 립밤이라 그런지 립밤의 보습력과 틴트의 자연스러운 발색 두가지 다 가지고 있는 제품이더라구요!👍🏻\n\n핑크블라썸 색상은 청순하고 맑은 베이비핑크 컬러라서 얼굴톤 관계없이 모두 다 잘 어울릴 컬러였어요🩷\n\n보통 립스틱은 발색이 진하고 매트할때가 많아서 거울을 보고 꼼꼼하게 발라야 하는데, 보통 립이 잘 지워지잖아요? 저같은 경우에는 그냥 거울을 보지않고 빨리 바르게 될 때가 많은데, 이 제품은 가벼운 스틱이라 가지고 다니기에도 너무 편하고 좋고, 자연스럽게 스며드는 컬러라서 보습력이나 립색상이 필요할때에도 거울을 보지 않고 발라도 예쁘게 잘 발려서 너무 좋았어요💗\n\n버츠비 틴티드 립밤은 자연 유래 성분으로 이루어져 입술에 생기와 촉촉함을 동시에 주는 제품이예요. 특히 핑크블라썸 색상은 청순하고 맑은 베이비 핑크 컬러라서 많은 분들이 호불호없이 좋아할 색상이예요!\n\n립 제품은 입에 들어가거나 소량씩 섭취하게 되는 경우가 많아서 개인적으로 순한 제품을 선호하는데, 버츠비는 천연 유래 성분으로 만들어져서 입술에도 순하고, 자연스러운 생기를 주는 컬러라서 더 만족스러웠어요👏🏻\n\n특히 선크림만 바르고 생얼로 다닐때에도 진하지 않게 혈색을 주는 컬러이면서 이름처럼 사랑스러운 색상이라 여름쿨톤 분들은 데일리 립밤으로 꼭 구매하시길 추천드려요!!🫶🏻\n\n부드럽게 발리면서도 마무리감이 끈적임이 없어서 끈적임을 싫어하는 저에게나 지금 같은 여름날씨에 사용하기에 너무 좋았어요. 특히 립에 색상을 주면서도 보습감이 오래가서 보습과 컬러 두가지를 동시에 해결해주는 너무 편하면서도 똑똑한 제품이예요!\n\n자연스러운 핑크빛이라 학생분들나 메이크업을 진하게 하지 않을 때 사용하기에 정말 좋을 것 같고, 베이스 립으로 사용하기에도 순하고 너무 좋은 쟁여템이라 진짜 만족스러워요! 저는 이거 다 쓰고 또 구매할 예정입니다 :)",
    "text8": "버츠비 제품들은 한 두해 쓴 거 아니고 아주 오랫동안 써왔어요 ~~😁 더군다나 버츠비 립밤은 쭈욱 20대시절부터 잘 쓰고 있어용~^^ 😁😆 주로 보습이 필요할때 쓰윽쓱 막 바르는데요 아침 저녁 혹은 립 제품 메이크업 하기전에 베이스로 바르기도 하는데 함께 사용할때 더 윤이 나고 색상 발색이 잘 되기도 해요~~^^ 밥먹고 립 지워졌을때 수정화장 등등 필요할때 요긴하게 보습도 주고 더군다나 립틴티드 립팜은 혈색이 이쁘게 표현되니까 좋아용~~^^ 보습력 유분감 성분 등등 좋아서 아기들도 사용해도 된다니까 안심되고 앞으로도 쭈욱 사용할겁니다",
    "text9": "색상이 바르면 혈색 있어보이고 자연스럽게 입술이  이뻐 보여요 보습력도 기대이상으로 뛰어나구요~~^^ 색상도 무엇보다 이쁘답니당😄 선물용으로도 좋을것 같아요 날씨가 선선해지니 벌써 입술 피부가 건조하고 당김이 느껴지네요 마스크 끼지만 버츠비 립밤으로 입술 살짝 생기있게 센스 돋보입니당👏👏👏",
    "text10": "제가 찹스틱(벚꽃향) 구입해서 써보니까 보습이 뛰어나고 지속이 오래되었습니다.",
    "text11": "일단 부드럽게 발리는감이 좋고 여린핑 색상이에요.\n촉촉하고 좋아요",
    "text12": "틴트 컬러도 튀지 않고 좋아요 벌써 두통째 구매 하고 있습니다",
    "text13": "벌써 3번째 구매에, 주변에 선물도 많이 했어요. 역시 버츠비!",
    "text14": "보습력도 좋고 하지만\n다른데 특히 요즘에 마스크에 너무\n잘 묻어요\n그외에는 좋음",
    "text15": "무난하고 괜찮아요 그냥 입술에 혈색 주는 정도 색상이네요! 틴트라고 해서 지속력은 기대하기 힘들긴해오ㅠ",
    "text16": "잘쓰고있어요...  딸아이가 올영광팬이라는 덩달아 가게",
    "text17": "틴트를 잘 사용하지않아서 발색이 되는 립밤을 샀는데 맨입술보다는 혈색이 돌아보입니다.",
    "text18": "보습력 발림성 다 좋습니당 바르면 약간에 핑크빛이 돌아서 더 마음에 들어요! 끈적이지 않아서 좋아용 지속성이 긴것같진 않아서 챙겨다니면서 자주 발라주고 있어요",
    "text19": "크기가 작아 아쉽지만\n아주만족이예요\n색도 너무 안진해서 맨얼굴에도 자연스럽고\n보습력도 좋습니다 끈적이지않아요",
    "text20": "립밤을 사야할 일이 있어서 매장에서 구경하다가 괜찮아 보이길래 구매를 했는데 사용을 해보니 부드럽게 발리고 촉촉해져서 좋아요! 하지만 옆에 부분이 부서져 있어서 아쉬워요.",
    "text21": "양이 작아 아쉬워요\n지속력도 생각보다 오래안가구\n제품 밑에 돌리는것도 견고했으면 좋겠네요\n가격에 비해 아쉽네요..",
    "text22": "은은하게 핑크 발색이 되서 립스틱 위에 발라도 촉촉하고 좋아요 끈적임 없고 각질 부각도 안되고 좋아요",
    "text23": "색상도 넘 이뻐요 촉촉하게 보습되고 핑크색이 연하게 유지되니까 넘 좋네요",
    "text24": "사은품과 립밤 외관, 발색, 발림성, 지속력 모두 마음에 들어요 너무 예쁘네요",
    "text25": "화장안할때 바르기 좋아요~~ 잘쓰고있어요~~~~~~",
    "text26": "세일할때.구매해서 잘 쓰고 있어요 나중에 또 구매해서 쓸게요",
    "text27": "핑크 블라썸 컬러가 은은하게 발려서 자연스러운 입술 톤을 연출해줘요. 보습감이 좋아 건조한 입술에도 잘 발리고, 바를 때마다 부드럽게 밀려서 사용하기 편했어요. 색상이 너무 진하지 않아 데일리로 쓰기 좋고, 은은한 향도 기분 좋게 해줘요. 지속력은 평범하지만, 가벼운 발색을 원할 때 딱이에요.",
    "text28": "로즈 컬러가 은은하게 발려서 데일리로 쓰기 좋아요. 바르는 순간 보들보들한 텍스처가 입술에 편안하게 밀착되는데, 건조함이 잘 잡혀요. 색상이 너무 강하지 않아서 망설임 없이 바를 수 있고, 은은한 향도 기분 좋아요. 특히 얇게 발라도 자연스러운 핑크빛이 나와서 화장을 안 한 날에도 잘 어울려요.",
    "text29": "로즈 컬러가 은은하게 발려서 데일리로 쓰기 좋아요. 바르는 순간 보들보들한 텍스처가 입술에 편안하게 밀착되는데, 건조함이 잘 잡혀요. 색상이 너무 강하지 않아서 망설임 없이 바를 수 있고, 은은한 향도 기분 좋아요. 특히 얇게 발라도 자연스러운 핑크빛이 나와서 화장을 안 한 날에도 잘 어울려요.",
    "text30": "발색이 생각보다 진해서 좋았어요.\n어떤 립밤들은 바르고 시간 지나면 흰기 돌 때 있는데 이건 안 그래서 좋더라구요.\n근데 가성비는 조금 떨어지는 것 같기도 해요..\n양이 조금 적은 듯 싶고, 모양이 잘 망가진다고 해야 하나..발색이 진해서 화장용으로 쓸 때도 괜찮고, 펀하게 집 밖에 나갈 때 가볍게 바르기 좋아요.",
    "text31": "낮에 민낯 혈색용으로 샀는데 평범해요.\n개인적으로 향이 크레파스가 연상되는 냄새라 조금 별로고, 각질 심한 날은 살짝 부각되는 거 같아요.\n제형은 단단해서 생각보다 물러지지 않고, 유분감 있게 발립니다.\n색감이 썩 예쁘게 표현되진 않아요.",
    "text32": "생각보다 입술에 얹었을때 꾸안꾸룩으로 너무 찰떡이라 기분이 좋았어요… 히비스커스는 너무 웜했고 핑크블라썸이 딱이네요 (여쿨 추정) 후기에는 보습력이 약하다고들 하는데 저는 일반 버츠비립밤과 비슷했고, 재구매의사 너무너무 있어요. 공홈에 틴티드 립밤이 없길래 쟁여놓으려구요 ㅠ",
    "text33": "학생분들이 바르기 좋은 혈색립밤인 것 같습니다.\n장점\n1 색깔이 나름 다양해서 원하는 컬러를 고를 수 있는게 좋았습니다!\n2 색립밤 치고는 제일 발색이 진하게 나오는 립밥 같았습니다 \n3 입술색이 자연스럽게 혈색만 생기도록 만들어줘서 쌩얼에 발라도 약간 생기 있어지는 느낌이였어요.\n4 작은 파우치에 휴대하고 다니기 간편한 크키였어요.\n5 제가 써 본 색깔립밤 중 가장 색깔이 정직하고 깔끔하게 딱 나오는 것 같아요!!\n단점\n1 자기전에 바르기는 색이 부담스러웠어요.\n2 보습이 엄청 강하지 않아서 이 립밤으로 입술의 각질을 잠재우기 어려울 것 같았어요!\n3 보습보다는 색립밤에 초점을 맞춘 것 같았어요.\n4 바르고 촉촉한게 금방 날라갔어요.\n\n사실 보습을 바라고 산 건 아니지만 보습이 정말 약했던 것 같아서 너무 아쉬웠어요.\n그렇지만 색이 정말 이뻤어요 . 자연스럽게 화장하고 싶은 학생분들이나 평소에 화장을 잘 안하시는 분들이 생기만 주고 싶을 때 이 립밤 추천드려요.\n대신 이 립밤을 바르고 도톰하게 투명립밤을 한 번 올려주면 좋을 것 같아요.\n\n이 립밤을 바르기전에 전 날 립스크럽 제품을 사용해서 입술에 있는 각질을 불려서 없애주고 바르시면\n더욱 더 이쁘게 립밤 바르실 수 있을 것 같습니다!!\n\n틴트만으로 낼 수 없는 이 립밤 특유의 맑음이 너무 이뻐서 보습이 약하더라도 색깔 때문에라도 다른 색깔을 구매할 의항이 있습니다!!!",
    "text34": "뒤집어지게 좋은건지는 잘 몰겠음\n그냥 사무실에서 사용하기는 괜찮은거 같음\n\n\n\n몬가...\n\n*입술에 생기나 컬러는 있어보이고 싶은데 틴트바르긴 싫다\n*건조가 넘 심하다\n*지금 틴트바르면 각질 오질거같다\n\n이럴때 쓰면 좋은거같음\n그래서 집에있을때 사무실 집앞에 잠시나갓을때 잘 씀\n\n갠적으로 매그놀리아 색 이쁜데 왜 안팔아주나?..?\n\n\n정가로 팔때는 걍 사지마셈..\n젭알 할인할때 사세요\n정가주고 사기에는 쫌 아까우니까..",
    "text35": "원래 안쓰는데 남친 발색립 사주려고 알아보다가 색상고르기가 너무 어려워서 가장 연해보이는 색으로 골랐어요 근데 몹시 핑크….합니다 (색고르기 너무 어렵ㅠ) \n예전에도 느꼈는데 다시 발라봐도 발림이 너무 뭔가 딱딱하고 답답…?한느낌? 뭔가 머드팩같은 느낌이라 참별로… 지만 보습력은 괜찮은것같아요…하지만 저라먄 다른제품 찾아볼것같아요 ㅠ",
    "text36": "일단 바르는 순간 보습력이 너무 좋았고 색도 은은하니 발림성이 좋아 무척만족스러웠습니다. 다만 향이 약간 제취향은 아닌데 막 못쓸정도로 안맞진않구요. 그게! 커버될정도로 겨울철 보습템으론 좋은것 같아요",
    "text37": "컬러립밤은 잘 사용하지는 않지만 생얼이나 꾸안꾸 느낌에는 컬러립밤이 좋은것 같아 제품을 고민하던 중 평소 이 브랜드에 리밤은 잘 사용해서 컬러밤도 구매해보았습니다!! 그럼 솔직한 장점과 단점 그리고 꿀팁 순서로 리뷰 시작합니다. \n\n❤️장점❤️\n보습력이 좋습니다.\n이 브랜드에 일반 립밤과 같은 보습력이라서 놀랐습니다.\n적당한 사이즈라서 들고 다니기 편합니다.\n\n💙단점💙\n향이 좀 특이합니다.\n이 브랜드에 일반 립밤에 특징은 향이라서 기대했습니다. 그러나.. 컬러밤은 향이 좀 안좋습니다.\n잘 뭉게집니다.\n일반 립밤과는 다르게 뭉게짐이 더 심한것 같습니다.\n색상이 기대한것보다 약합니다.\n요 색은 컬러가 일반 입술색과 같아서 컬러감이 전혀 보이지 않습니다\n\n💛꿀팁💛\n남성용으로도 추천합니다!!\n매트립을 바르기 전에 사용하면 보습과 약간의 컬러감을 동시에 얻을 수 있습니다.\n\n💚한달 이상 사용 후💚\n제품력은 문제가 없습니다.\n다만 전 이 제품에 다른 색상을 구매할 것 같습니다.",
    "text38": "컬러립밤은 잘 사용하지는 않지만 생얼이나 꾸안꾸 느낌에는 컬러립밤이 좋은것 같아 제품을 고민하던 중 평소 이 브랜드에 리밤은 잘 사용해서 컬러밤도 구매해보았습니다!! 그럼 솔직한 장점과 단점 그리고 꿀팁 순서로 리뷰 시작합니다. \n\n❤️장점❤️\n보습력이 좋습니다.\n이 브랜드에 일반 립밤과 같은 보습력이라서 놀랐습니다.\n적당한 사이즈라서 들고 다니기 편합니다.\n\n💙단점💙\n향이 좀 특이합니다.\n이 브랜드에 일반 립밤에 특징은 향이라서 기대했습니다. 그러나.. 컬러밤은 향이 좀 안좋습니다.\n잘 뭉게집니다.\n일반 립밤과는 다르게 뭉게짐이 더 심한것 같습니다.\n색상이 기대한것보다 약합니다.\n요 색은 컬러가 일반 입술색과 같아서 컬러감이 전혀 보이지 않습니다\n\n💛꿀팁💛\n남성용으로도 추천합니다!!\n매트립을 바르기 전에 사용하면 보습과 약간의 컬러감을 동시에 얻을 수 있습니다.",
    "text39": "제품에서 보이는 색상보다 옅고 투명하면서 자연스럽게 발색되네요. \n천연 성분 립밤이라 지속력은 약하지만 수시로 발라도 부담 없는 색상이고 글로시해서 예뻐요. \n핑크 블라썸 흰끼 있는 분홍빛이 라거 해서 구입했는데 저는 입술 색상 있는 쿨톤이라 제게는 흰 끼는 안 느껴져요.",
    "text40": "버츠비라는 브랜드를 사랑하고 정착하게 된지..\n벌써 10년도 넘은 것 같아요!\n\n대학교 처음 들어가서 올리브영에서 한창 쇼핑할 때~\n버츠비가 어찌나 고오급져보이던지..\n그때는 샤넬이고 뭐고.. 버츠비를 들고 다니면ㅋㅋ\n제가 뭐라도 되는 줄 알고ㅎㅎㅎ\n친구들 생일선물도 버츠비로 많이 사줬었어요~\n\n그렇게 버츠비와 오랜 세월을 함께 했는데!\n요 입밤 제품은 그 중에서도 가장 오랫동안 쓰고 있는 게\n아닐까 싶을 정도로 오래토록 사용하고 있는 꾸준템입니다~\n\n어디를 가든지 립밤이 없으면 허전함이 느껴질만큼\n입술이 늘 건조하거든요..??!\n\n하지만 버츠비 립밤과 함께라면ㅋㅋ\n어딜가든 안심이 된다구용!",
    "text41": "지속도 좋고 각질도 가라앉혀주고 내내촉촉합니당 발림성 끝내주고 들뜸없어용 보들보들 안끈적거려용 또 살거에용!! 세일많이많이해주세요~~ 로즈랑 히비스커스도 사볼거에용 빨강도이뿌다더라구영",
    "text42": "색이 넘 이뻐요 살짝 핑크빛도네요 예전에썼던 디올립밤이랑 비슷합니다  이제품은 세일을 잘안하네요",
    "text43": "버츠비 립밤 원래 무색 쓰고 있었는데 새로운 시도를 했어요 컬러 있는 걸로 구매 해봤는데 발림성이 너무너무 완벽한 나머지 조금만 세게 발라도 완전 떡집니다 ㅜㅜ 무색은 괜찮은데 이 컬러는 저한테 톤그로인 것 같기도 해요 흑흑 그치만 제 선택이니 그냥 안고 가려구요... 다음엔 무색 구매해서 안 부담스럽게 쓰려구용~~립밤의 정석은 역시 무색 컬러인가봐요 하하핫 그리고 립밤 사용 후 보습력은 유명한 제품에 걸맞게 오래가긴 해요~ 그러니 구매 고민하고 있는 분들 너무 걱정 안 하시고 구매하셔도 될 것 같습니다아 ‎‎‎(๑˃́ꇴ˂̀๑)♥ 대신 구매 전 컬러 있는 립밤을 구매하실 분은 반드시 테스트 후 본인 얼굴 퍼스널 컬러에 맞는지 미리 보고 사는 게 좋을 것 같아용 마지막으로 버츠비 립밤 각질도 많이 진정되고 좋네요유 강추!",
    "text44": "☑️ 립밤에 유해물질이 있는 제품도 있어서 유해물질이 없는 립밤을 찾아보다가 버츠비 립밤을 사게 되었습니다. 그리고  저는 틴트나 립스틱을 잘 바르지 않고 다니는 학생인지라 입술에 생기 있었으면 좋겠어서 색있는 립밤을 찾아보다가 올리브영 매점에 방문해서 괜찮은 색상을 테스트 해서 핑크 블라썸 색상인 립밤을 구매했습니다.☺️ \n\n☑️ 처음에 이 립밤 뚜껑을 열고 나서 어두운 색에 강렬한 색이여서 발랐을 때 진하게 발리지 않을까 걱정하다가 리뷰를 보고 좋다고 하니 사보자 하고 사서 발라봤는데 생기 없는 입술을 생기 있고 자연스러운 입술로 만들어줘서 좋았어용!!👍👄\n\n☑️ 지금 날씨도 점점 추워지고 입술도 트고 건조해져서 무색 립밤을 살짝 바르고 이 제품을 사용하였더니 촉촉하고 만족스러워용😆\n\n➡️ 버츠비 립밤 다 사용하면 다른 색으로 살 의향이 있어요~😊",
    "text45": "핑크색 꼭 사세요~~  \n\n컬러 립밥 생얼에 단독으로 바르려고 붉은색  많이 샀는데 생얼로 잘 안다녀서 사용을 거의 못하고 유통기한 지나서 버렸어요~~\n\n 핑크색은 단독으로 사용해도 혈색있어 보이고  먼저 립밥 바르고 틴트 바르면 건조하지 않고 밑에 착색은 남아서 지속력도 좋아요~~ 또 색이 연해서 다른 틴트 발색도 그대로 나와서 진짜 좋아요~~^^",
    "text46": "버츠비 립밤 예전부터 엄청 써보고 싶었는데 세잏을 자주 안 해서 안 사다가 이번에 사봤어요. 저는 핑크 계열 립을 좋아해서 핑크 컬러로 구매했는데 생각보다 발색이 엄청 연한 편이에요. 생얼에도 충분히 바를 수 있을 것 같고 남성 분들도 충분히 쓰실 수 있을 만한 컬러입니다. 입술 색이 너무 적어서 아파보일 때 그냥 슥슥 바르기도 좋아요. 발림성이 부드럽고 보습력은 적당해서 끈적이지 않아요. 단점이 있다면 뚜껑 닫을 때 조심하지 않으면 계속 겉에 뭍는다는 점? 그 점이 조금 불편하긴 한데 이건 뭐 제가 조심히 닫으면 되니까요.. 추천합니다",
    "text47": "버츠비는 워낙 립밤으로 유명해서 보습력때문에 구매해요 이번에 틴티드립밤으로 핑크블라썸 색상 구매했는데 거의 티가 안난다고 보시면 될거같아요 살짝 색깔이 나타났으면 하는 분들은 조금더 짙은색상으로 구매하는게 좋을것 같아요!",
    "text48": "컬러가 핑크라서 맘에들어요 ㅎㅎ 촉촉하고 보습도 잘되네요",
    "text49": "버츠비 틴티드 립밤~ 저의 최애 아이템이에요! 다 떨어지면 늘 다시 사서 쟁여두는 없어서는 안될 필수 아이템~^^ 겨울에 건조하고 메마른 입술에 발라주면 촉촉하고 발색도 이뻐요. 은은하고 자연스러운 입술 표현에 최고에요~!",
    "text50": "올리브영 세일때 구매 했는데 배송이 엄청 늦었습니다 ㅠ\nㅇㆍ",
    "text51": "립스틱대신 편하게 색있는 립밤 쓰고싶어서 구매. 색은 만족합니다~ 적당히 색이 올라와요",
    "text52": "다른색상에 비하면 발색은 연하지만,  딱 입술색을 여리하게 만들어줍니다. 이거 깔구 위에 색있는 글로스 바르면 조합이 좋아요.",
    "text53": "아이가 바를수잇는 제품을 찾다가 직원분이 추천해주셨어요\n초등학생도 바를수잇고 좋아요",
    "text54": "굳굳굳 화장 연하게 하시는 분들 강추~\n컬러도 이쁘게 올라오고 발색도 굿👏🏻",
    "text55": "남친 선물해줬는데 좋다고 두번째 재구매 했어요!",
    "text56": "림밤 인데  틴트라서 처음 구매함 여러가지 컬러가 많아서 고민하다가 선택!! 진하지 않아서 넘 좋구 보습도 되고 생기 있어 보여서 기대 이상이네요~ 계속 바르는 중~~",
    "text57": "생얼에 바르려고샀는데울집 멍멍이가 먹었어요멍멍이는 좋아하는거같아요....한번발라봤는데 립밤보다는 립스틱같이 발색돼요",
    "text58": "가격도 저렴하고\n보습도 뛰어난 버츠비 틴티드립밤\n1-2주 간격으로 입술각질해도\n환절기때부터 입술갈라지고 다 터버려서\n자기전에 보습둠뿍하고\n틴트나 립스틱은 전혀 안발라요\n버츠비 틴티드립밤만 씁니다\n보습도 좋고 지속력도 강하고 각질도 안뜨거든요\n발림성도 부드럽고 색감도 이뻐요\n매그놀리아만 쓰다가\n새로운 핑크블라썸도 같이 구매해봤어요\n잘쓸게요!",
    "text59": "완전 좋아요 쵝오에요 대박아이템!!! 내 입술에 없어서는 안될 필수 아이템 최애 아이템이에요!! ^^ 버츠비 립밤만 쭈욱 계속 사용하고 또 사용하고 있는 중이에요^^ 촉촉하고 발색도 이쁘고 완전 대만족이에여~ 앞으로도 립밤은 영원히 버츠비만 사용할 거에요^^ 세일 좀 마니마니 해주세요~~ 쟁여둘게요^^",
    "text60": "버츠비 워낙 유명한 제품 인건 알고 있었는데 가을에 입술이 건조하고 요새 마스크 써서 립 화장은 덜 하는데 아무것도 안바르기엔 생기없어 보여서 발색 립밤을 사려고 핑크블라썸 색으로  구매했어요. ㅎㅎㅎㅎ피부 톤은 쿨톤이라 유명한 히비스커스랑 로즈, 핑크블라썸중 고민하다가 핑크블라썸이 좀 더 자연스러운 것 같아서 선택했어요. 보습력도 기대이상으로 좋아요.ㅎㅎㅎㅎ 색상이 자연스러워서 만족스러워요. 유지도 잘 돼요. 착색되는 제품은 아니지만 립밤이니까 괜찮아요. 조금 더 진한 발색을 원하면 로즈나 히비스커스로 구매하면 좋을 것 같아요. 다른 색도 써볼려구요.ㅎㅎㅎ 남성분들도 구매하면 좋을 것 같아요. 간단한 센스있는 선물로도 추천!!! 뚜껑 닫을 때는 조심히 닫아야 해요. 강추합니당!!!!!!!ㅎㅎㅎㅎ",
    "text61": "친구선물로 써봤는데 제가 썻던것중 가장 맘에들어요\n촉촉해서 오래가고 립밤을 수시로 바르는 편인데 이건 진짜 좋네요\n색깔이 있어서 밤에는 안바르고 낮에 생활할 때만 바릅니다!!!!!",
    "text62": "버츠비 립밤은 그야말로 사랑입니다!!! 나의 최애템\n건조한 입술에 발라주면 이거만큼 좋은 게 없더라고요 \n발색도 좋고 컬러도 넘 이쁘고 아주 대만족입니다 \n다만 한가지.. 다른 립밤에 비해 가격이 좀 있는게 흠..ㅠㅠ\n그래도 사용할때마다 만족스러워서 늘 재구매 해요!\n겨울 뿐 아니라 사계절내내 립스틱 바르기전 발라주면\n하루종일 촉촉하고 부드러운 느낌이 오래 가서 굿~",
    "text63": "할인행사 해서 한번 구매해보았어요. 버츠비가 립밤으로 유명한데 이 제품 역시 틴티드지만 보습도 잘되는 것 같아 좋네요. 저는 입술이 잘 트는 편이라 너무 매트한 립스틱이나 안좋은 틴트를 쓰면 금방 입술에 각질이 생기는데 이 제품은 각질이 생기거나 입술이 틀꺼같지 않네요! 색깔도 옅게 있어서 생얼일때 간단히 입술 보습겸 사용하기 좋을꺼 같아요. 하지만 색조제품을 대체한다는 생각으로 바르긴 힘들꺼 같아요. 립스틱처럼 색이 진하진 않아서 립스틱은 따로 한번 더 발라주는게 좋을꺼 같아요. 그래도 저는 간단히 바르고 나갈때 사용하려고 산거라 만족합니다!!",
    "text64": "색이 적당해서 화장 안하시는 분들은 잘 사용하실 것 같아요. 근데 뭔가 버츠비 립밤 특유의 느낌 있잖아요 입술 위의 각질이 느껴지는 기분? 그런 게 있습니다 이건 제가 예민해서 그럴 수도 있어요.. 적당히 은은한 핑크색이라 진짜 내 입술 같고 좋습니당",
    "text65": "수분감 보통이고\n발색이 자연으러 잘 쓸것같아요\n립스틱을 안바르면 아픈사람같은데자연스럽고 좋네요",
    "text66": "좀 더 밝은 핑크였으면 더 좋았을 듯 함. 발림성은 약간 뻑뻑하게 발리고  좀 쉽게 물러지는 듯함.",
    "text67": "컬러가 쿨톤인제가 좋아하는 컬러라 재구매했어요\n발색이 너무 이쁘고 세일할때 쟁여두려구요",
    "text68": "여쿨이라 핑크색으로 주문했어요. 자연스럽게 색상이 나서 좋은 듯 해요.지속이 오래되지는 않지만 립밤 특성상 수시로 막 덧바르면 되니까 괜찮은 듯.",
    "text69": "손거울 받으려고 립밤 재구매 했는데 오늘드림이라 안된다고 함. 그래서 이 제품 행사 하갈래 구잊했는데 손거울 오지 않음.ㅠㅠ",
    "text70": "좋아요~♡할인이벤트 할때마다 종종 구매하는 상품이에요~♡",
    "text71": "보습력은 중간 향이 이상하고 뭉게짐이 심함. 발색은 핑크색이고 착색은 없어서 좋음.",
    "text72": "향이 별로예요... 나쁘진 않은데 재구매할지는 잘 모르겠어요",
    "text73": "색깔 은은하고 너무 진하지 않아서 좋아요. 향도 괜찮고 부드롭게 잘 발려서 좋습니다. 틴트보다는 색깔이 은은하개 들어간 립밤 같아요.",
    "text74": "푸구아갸터ㅕㄷ너ㅕ댜ㅐ알ㄷ바ㅠ러네우루뤌바바바ㅏ루ㅕ싱귕",
    "text75": "매번 구매하는 상품이에요. 얼굴혈색없는 사람에게 딱 좋은 제품이에요",
    "text76": "촉촉하고 좋아서 기존에 쓰던 컬러 말고 다른컬러도 구매했어요 이것도 좋아요",
    "text77": "은은하게 혈색이돌고 촉촉해요 .  근데 아주오래가진 않는데 .. . 썬크림바르니 입술만 창백해서 립밤 바르는거라 이정도면 만족",
    "text78": "코로나기간 동안 립스틱 안쓰고 버츠비 립밥으로 1년을 썼어요~ 아침에 바르고 나가면 건조하지 않고 너무 좋아요",
    "text79": "핑크블라썸 색상 넘 예뻐요!\n입술에 은은하니 발색되고\n립스틱보다는 마스크 묻어남이 덜해서 좋아요\n촉촉한데 그만큼  제형이 물러서\n자주 바르면 금방 닳을것 같긴해요\n냄새는.. 뭔가 병원냄새같기도하고",
    "text80": "핑크 틴티드 립밤이여요\n살짝쿵 핑크에 보습도 꽤 있어요~~\n입술색이 짙어서 티가 잘안나네요\n다음엔 붉은색으로 사야겠네요~",
    "text81": "겨울이라 입술이 자주 트고 립스틱을 바르면 더 건조해서 색이 있는 립밤을 발라보니 촉촉하면서 팡크색이 자연스럽게 나와서 완전 만족합니다~",
    "text82": "색상도 촉촉함도 좋아요 굿굿 겨울만되면 너무 건조해서 립밤 너무 팔요해요~",
    "text83": "버츠비 립밤을 처음 써봤는데 보습력도 좋고 색깔도 은은하게 나와서 자연스러워요!! 틴밤으로 사용하기 아주 좋고 끈적학 발리지 않아서 데일리로 쓰기도 아주 좋아용",
    "text84": "보습력도 좋고 건조할 때 바르기 좋아요!\n색도 적당하게 나오고 쨍한 립스틱 바르기 싫을 때 이거 바르고 나갑니다.\n\n발색은 거의 사진과 비슷하게 나오는 것 같아요",
    "text85": "늘 쓰는건데 색도 발색되어 자연스럽고 이뻐요 겨울에는 필수품이죠",
    "text86": "생각보다 색이연하고 향이별로에요. 사용해보면괜챦겠죠",
    "text87": "쿨톤이 데일리로 사용하기 좋은 꿀템인 것 같아요! \n건조할때 수시로 발라주면 색도이쁘고 좋아요! \n근데 각질 케어는 안되는 것 같아요.",
    "text88": "립밤중  가장  좋아해요.그동안  톤  상관없이  사용했는데  핑크는  처음이라  기대해봅니다.저는  립스틱  바르고  립밤으로  덮어주거든요",
    "text89": "자연스럽게 생얼에 바르기 좋은 것 같네요.\n화장을 하지랂는 학생들리 이용하기 좋은 것 같아요.\n보습 기능도 좋구요",
    "text90": "색도 너무 맘에 들고 보습력도 좋아요 쿨톤이라 핑크로 사봤는데 너무 이쁩니다",
    "text91": "발색이  되는건줄 모르고 구입해서 립스틱대용으로 쓰게 되네요. 보습은 좋은데 향과 끈적임은 별루에요.",
    "text92": "깔별로 가지고 있어요\n그날옷에  따라 골라서 발라요ㅋㅋ\n잘 지워지긴해요",
    "text93": "은은한 향도 좋구~ 발림성도 좋아요!!\n많이 파세요~",
    "text94": "합반을 바르고 나서 입술이 부드럽고 촉촉해졌어요 ~",
    "text95": "자연스럽고 무난한 핑크색이에요 발림도 좋고 촉촉한편이네요",
    "text96": "끈적임은 없고 발링성은 좋아요 색도 잘 발색 되고요!\n근데 보습력이 살짝 아쉬운 거 같아요",
    "text97": "촉촉하고 부드러워요.\n보기보다 연한색상이라 맘에 드네요.",
    "text98": "와이프가 사용한다고 구매했는데 때마침 할인까지..",
    "text99": "다른색상 구매했었는데 너무 좋아서 밝은색으로 하나 더 구매해요",
    "text100": "컬러없는 비즈왁스립밤은 단단한 타입인데\n컬러립밤은 부드럽게 발리네요\n첨에 발랐을때는 밀찰력이 좀 떨어지는 느낌이었는데\n바르고 살짝스며들고나니까 괜찮아졌어요",
    "text101": "색이 무난해서 데일리로 사용해요\n보습력도 좋아요",
    "text102": "아주조아요 다음에두 갈것입니다~!! 추천합니당",
    "text103": "부드럽고 촉촉해요 건조해서 자주 바르고 있어요",
    "text104": "가장 큰 장점은 역시 자연스러운 발색이에요! \n입술 혈색을 생기있게 만들어줍니다! 남성분들에게 추천해요\n\n단점은 묻어남이 있다는 점 이건 틴트립밤이라 어쩔 수 없는 부분이긴 해요",
    "text105": "색이 자연스러워서 생얼에 편하게 바르기 좋아요",
    "text106": "마음에 들어요 좋고 매번 이용하겠습니다 감사합니다",
    "text107": "guswls****\n5점만점에 5점\n2020.03.07\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text108": "두번째 구매했어요 \n만족합니다 \n만족합니다 \n만족합니다",
    "text109": "색상이 이쁜데 잘 묻어놔네요. ㅎㅎ 그리고 좀 발림이 거친느김",
    "text110": "버츠비 틴티드 립밤 매우 자연스럽고 성분도 좋은거 같아서 애용하고 있어요. 살짝 입술에 생기를 주는 정도에요 -^______^",
    "text111": "매장에서 로즈사서  일년정도 잘썼는데  좋아서 핑크도 구매해봤어요  은은하니  핑크도  이쁘네요",
    "text112": "환절기라 그런지 갑자기 입술의 각질이 너무 많이 일어나고 터서 급하게 회사 점심시간에 올리브영에 방문을 했어요. 버츠비 제품은 워낙 좋은걸 알고 있었지만 매번 가격 때문에 구매까지는 이루어지지 않았었던 것 같아요. 하지만 이번에는 이정도는 사용해야지 하고 마음먹고 사왔는데 역시 너무 제품 좋네요. 일단 보습력 유지가 오래 되어서 그런지 입술이 계속 촉촉하고 발림성이 너무 부드러워서 바르기도 좋아요. 바름과 동시에 향기가 퍼져서 그것도 너무 기분이 좋아요. 그렇다고 끈적이냐ㅡ 절대 끈적이지 않습니다. 오히려 각질은 진정시켜주고 촉촉함이 오래 가는 그런 제형이예요. 무엇보다 틴트 효과가 있어서 그런지, 일단 바르면 색이 조금은 보여요, 부담스러울 정도의 컬러는 아니구요. 혈색을 돌게해주는 그런 색상이라 추천합니다~",
    "text113": "향과 맛? 이 너무 별로에요 ㅠ 기름 찌든 ? 그런 향과 맛 ㅠ\n그래서 뭐 먹기전엔 입술을 다 닦고 먹었어요\n닦으니까 각질 바로 다 일어나서 뜯기 편하기는 했어요\n색은 예뻐요\n재구매는 고민 될거 같아요",
    "text114": "가격 괜찮고 디자인도 이뻐요. 주변 선물을 위해서 구매했습니다.\n색상도 이쁘고 끈적임 없이 잘 발려요! 보습도 충분합니다.",
    "text115": "보습력 좋고 순해서 그런지 계속 쓰게 되네요 되게 괜찮아요~!",
    "text116": "민감하고 건조한 타입에 바르기 좋을 정도로 순하고 촉촉해요",
    "text117": "거울 사은품 오는걸로 알았는데 안왔어요!!  확인 바랍니다",
    "text118": "적당하게 생기있는 색이어서 자연스럽고 좋아요\n화장을 안하지만 입술색이 없으면 아파보여서 데일리로 쓰기 좋아요",
    "text119": "색상이 있다보니 입술에 각질이 많으면 살짝 뭉치고 끼는 현상은 있어요. \n자주 발라주면 보습 덕에 각질이 줄어들면서 자연스럽고 좋네요.",
    "text120": "보습이 뛰어나요 발림성도 부드럽게 잘 발립니다 지속력이 길어요",
    "text121": "은은한 색상이 얼굴에 생기를 줍니다 부드럽게 잘 발려요 추전합니다",
    "text122": "은은하게 색조가 들어가서 자연스럽게 보이고 싶을때 좋은거 같아요",
    "text123": "남자가 쓰기에도 괜찮은 색상이예요. 자연스러운 입술색이예요.",
    "text124": "처음 구매해보았는데 몇번 쓰다보니 저한테 맞아서 너무 좋네요!",
    "text125": "생각보다 발색이 되는편(립스틱과 무색립밤의 중간정오)입니다.딱 좋아요",
    "text126": "제가 입술에 찹스틱 써 보니까 아주 만족스러웠습니다.(보습이 뛰어남)",
    "text127": "촉촉하고 발색이 자연스러워서 쌩얼로 나갈때 사용하고 있어용",
    "text128": "팩토하기 좋아서 재구매 했어요 수분감이 잘 채워지는 느낌입니당",
    "text129": "평범한 틴티드 립밤이에요 입술 컨디션 따라 딸기우유색 연출도 가능 무난해요 ~~!",
    "text130": "립밤이랑 립제품이랑 따로 바르는게 귀찮아서 사봤는데 촉촉하고 좋습니다 ㅋㅋㅋ 몇달째 사용중인데 양도많아요 ㅋㅋ",
    "text131": "색도 자연스럽고 휴대하기도 편한사이즈라 잘 들고다니면서 수시로 발라주고 있어요",
    "text132": "색이 있는 립밤이 필요했는데 세일해서 사봤어요. 색이 자연스러워요",
    "text133": "색과 향도 좋고 한데 지속력이 조금 약해여 그래도 자주 구매할 예정입니다.",
    "text134": "여름에 편하게 바를려고 샀는데\n제품 좋습니다ㅋㅋㅋ\n컬러도 자연스럽게 발색되고 촉촉하게 오래 유지되요 디*립밤에도 빠지지 않는 상품인듯ㅋㅋ\n많이 파세요",
    "text135": "역시 립밤은 버츠비인것 같아요 보습력 면에선 최고에요!!",
    "text136": "틴티드립밤중에 보습감은 가장좋은거같아요 발색도 맘에듭니다",
    "text137": "향도 좋고 발색력도 좋아요. 무엇보다 네츄럴 성분으로 만들었다고 해서 안심됩니다.",
    "text138": "보습이 되는 컬러 글로즈를 찾고 있었는데 딱 잘 산거 같아요.",
    "text139": "남자친구 선물로 구입했는데 색깔도 진하지 않고 좋은거같아요! 향기가 그렇게 좋지는 않은거같아요,,ㅎㅎ",
    "text140": "틴트가 막 진하지 않아서 오히려 좋았어요. 팀트나 립스틱을 바르기 때문에 이 립밤은 자연스럽게 표현하기 좋은 거 같아요",
    "text141": "매우좋네용ㅎㅎ 보습력이ㅎㅎ  향은..저에겐좀낯선향이긴해서..  아직은적응하지못했어요ㅎ 무향만쓰던..향에민감한편이라..ㅎ적응되면 갠차늘것가타유ㅎㅎ",
    "text142": "촉촉하고 살짝 느껴지는 색상도 맘에 드네요.\n보습력 좋습니다.",
    "text143": "발림은 부드럽네요~~묻어남은있지만 보습도 괜첞아요~~",
    "text144": "발림성이좋고 끈적이지않고  색상이 막발라도 연하네요",
    "text145": "자연스럽게 생기주려고 샀는데 무난무난한거 같아요",
    "text146": "촉촉하고 좋아요\n버츠비립밤 유명하자나요\n바른듯 안바른듯 은은한 색감 입니다",
    "text147": "냄새가 그렇긴한데 보습은 좋고 은은하게 발색돼요.",
    "text148": "색상이 이뻐서구입했어요 \n보습은 잘 모르겠어요",
    "text149": "항상 쓰는 디땡 립밤을 놓고 출근해서 회사에 두고 사용할 용으로 이걸 골랏는데요 디땡에 견줄 순 없다.가 결론이고 그래도 그냥 백업용으로는 나쁘지 않다 정도입니다",
    "text150": "파이리의화르륵\n5점만점에 5점\n2020.01.31\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text151": "남자가 쓰기에도 약간의 색이 있어 좋습니다\n발색이 자연스러워요",
    "text152": "올리븝영영\n5점만점에 5점\n2019.03.31\n\n잘쓰고잇어요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text153": "색상은 좋아요.  향이 안 좋아요. 이상한 냄새가 나요. 바르고 좀 지나면  냄새가 없어지기는 하네요. 보습력도 저한테는 좋지는 않아요.  사용 안 할 것 같아요.",
    "text154": "다른 틴티드 립밥과 비교했을때 제형이 되게 물러요. 같은 브랜드의 투명한 립밤이랑 비교해도 무른 제형이라 좀 깔끔하게 바르긴 힘들어요. 발색은 진하지않고 혈색을 체워주는 정도로 자연스러워요. 일반 립밤정도에 보습은 당연히 기대하기 어렵지만 그렇게 나쁘진않아요.",
    "text155": "자주 구매하는 틴티드밤이 있었는데 다른것도 시도해볼겸 구매하게됨. 색상없는 버츠비 립밥은 써본적이 있어서 구매했는데 그것보다는 보습력이 약한느낌. 색상도 여러가지라 고민했는데 이건 쿨톤컬러라길래 테스트해보니 쿨톤의 꽃분홍컬러. 진하게 발색되는건 아니지만 은은하게 혈색을 주는 컬러라 괜춘함. 근데 제형이 좀 무른제형이라 뭉칠때가 있어서 발림성은 별로임. 립스틱이나 틴트는 건조해서 못쓰시는 분들은 자연스러운 혈색을 주는 제품이라 추천! 하지만 보습을 위해 쓰는 분들은 그냥 틴트랑 보습력 강한 림밥을 따로 사용하는게 나을것같음.",
    "text156": "왁 제가 찾던 베이비핑크색 립인데 어듀워지지않고 너무 쿨하지않고 흰끼 너뮤 많지않은 딱 맑은 그 분홍색\n제형도 참 좋구요 말린장미 틴트 바르고 그 위에 슥슥 바르면 참 예뻐요\n다만 향이 인공적이라 별 하나 뺐어요ㅠ",
    "text157": "동생이 립밤 하나 사달라고 해서 이거 사줬는데 넘 잘 쓰고 다니네요! 역시 립밤은 버츠비인가봐요",
    "text158": "입술 보습 촉촉하게 잘 됩니당 핑크색이 입술에 연하게 올려져서 더 귀여워요 생얼 메이크업?할때도 쓰기 좋을거 같아요ㅎㅎ 가격대비 만족입니다",
    "text159": "색도 이쁘고 보습도 좋고 그런데 가격이 너무 비싸다…ㅎㅎ 가격이 단점? 그리고 딱히 없어요ㅎㅎ",
    "text160": "보습과 혈색을 다 잡아주는 버츠비 립밤이에요~ 생얼에 가볍게 발라줘도 뭔가 화사하게 만들어주는 립밥입니당",
    "text161": "동생이 컬러립밤 하나 사달라해서 이걸로 사줬어요.\n생각보다 보습력이 엄청 좋진 않네요. 입술에 혈색주는 용도로 가볍게 사용하긴 좋은 것 같아요",
    "text162": "핑크 컬러가 가장 여러번 잘라서 착색이 되어도 예쁜것 같아요! 나머지는 좀 진해서 너무 틴트처럼 되는데 생얼에 가장 어울리는 건 핑크 어쩌구인거 같아용 남자분들 쓰실거면 이 컬러 추천합니다!!!!",
    "text163": "버츠비 립밤은 워낙 유명하죠ㅎㅎ 입술은 갈라지고 화장 가볍게만 하고 싶을 때 추천합니다",
    "text164": "버츠비 립밥을 바르면 각질이 없어졌는데\n이 제품은 각질이 더 부각돼요ㅜㅜ\n그래도 색상은 저한테 잘 맞아서 안쓰진않아요!\n그리고 버츠비가 향을 굉장히 잘 뽑는데\n이 벚꽃 립밥은..60년된 약국냄새나요..ㅎㅎ",
    "text165": "만족스러운 효과를 아직 못 얻었습니다,계속 쭉 쓰다보면 마음에 드는 효과가 있기를 기대해봅니다.",
    "text166": "다온므\n복합성 웜톤 블랙헤드 잡티\n5점만점에 5점\n2020.07.01 매장\n\n부들부들 추천합니다\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text167": "킴하\n건성 쿨톤\n5점만점에 5점\n2020.04.25 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text168": "틴트만 바르다 보니 입술도 건조해지고 해서 립밤 형태로 된거 사봤어요\n색상도 저와 잘맞고 발림성도 마음에 드네요\n다른 색상도 구매해보고 싶어요",
    "text169": "탑리뷰\n5점만점에 5점\n2020.03.27 매장\n\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text170": "마음에 들어요 색이 발색 잘되는거 같아요 촉촉함",
    "text171": "적당한 컬러감도 있구, 가볍게 사용하기 좋은 제품이에요.향은 그닥이지만, 사용 못 할 정도는 아니에요 ㅎㅎ",
    "text172": "촉촉하고 좋아요. 만족해요..건조한입술을 위해 촉촉보습 좋네요.보습력오래가고 넘좋네요.만족만족해요",
    "text173": "올영 립밤 많은 건 좋아요 촉촉하고 버츠비 유명해서 믿음이 가요",
    "text174": "립밤 위에 틴트 바르면 밀려서 안좋아하는데 립밤에 색깔 들어가 있어서 쌩얼에 바르기 좋아요! 너무 맘에 들어요",
    "text175": "꿀벌 파우치 갖고 싶어서 주문해 봤어요 버츠비 립밤 유명하다고 해서 사 봤어요",
    "text176": "좋은거 같으뎅 색 다른색으로 살걸 ㅠㅠㅠ 바르면 약간 분홍느낌 날 줄 알았는데... 제 입술에는 티도 안나네요 ㅠㅠ 담에는 좀 더 진한색 사야겠어요",
    "text177": "무난하지만 향이 좀 강합니다\n좀 끈적이는 감이 있지만 튼 입술엔 굿",
    "text178": "은은한 색감에 촉촉하고 사용하기 편해요. 무난템",
    "text179": "역시 버츠비라는 생각이...\n해마다 구매하게 되는 상품이예요^^\n강추합니다",
    "text180": "색상을 잘못선택했고 보습력도 뛰어난진 모르겠어요ㅠㅠ",
    "text181": "향이 별로예요.\n그것말곤 보습도 발색도 지속력도 굳!!",
    "text182": "조카가 학교 다닐 때 쓴다고해서 사줬어요. 자연스러운 혈색이돌아서 과하지 않더라구요ㅎㅎ",
    "text183": "gwa****\n지성\n5점만점에 4점\n2020.01.06 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text184": "약간 색깔있는것 찾다가 구입해봤네요.확실히 색감도 좋고 제가 딱 원하던 상품이네요.보습력도 좋고 지워져도 색감이 그렇게 표도 안나고~~좋아요~",
    "text185": "일단! 집주변에 이 핑크블라썸?이 없어서\n반신반의한 마음으로 샀는데요\n전에 여름쿨톤이라고 들어서 샀는데\n놀랍게도 그냥 제 입술색이랑 비슷하게 자연스러워서 좋더라구요 근데 여름에 쓰기에는 살짝 답답하게 느껴질 수 있지만\n가볍게 한 두번만 바르면 쓸만할 거 같아요",
    "text186": "틴티드 립밤 치고 각질부각이 덜해서 나름 만족했어요\n끈적한 립글로즈 아니면 바로 각질 올라오는 입술인데 이미 각질 올라온 상태에서 잠재워주진 못하지만 잘 정리된 입술에 바르면 각질 안올라와요!\n색도 생각보다 안튀어서 생얼립으로 연하게 바르면 좋아요\n근데 착색이 좀 있는것같아서 저는 개인적으로 별로였어요,, 덧바를수록 진해지는,,",
    "text187": "컬러 립밤이니까 당연히 지속력은 틴트나 립스틱에 비교할 게 아니라고 생각해요!\n연한 핑크색이라서 혈색 도는 정도로 사용하거나 생얼에 사용하기 좋은 정도의 색감이고 입술이 잘트는데 하나바르고 외출하면 색도 있는데다가 보습감도 있으니 딱이라는 생각이드네요 ㅎㅎ 그리고 뜨거운 여름에 차에 두거나 했는데도 내용물이 녹거나 기름지지 않아서 더 좋았어요",
    "text188": "립밤이다보니 틴트같이 활용할수는 없는 점!\n립스틱보다는 보습력~기름기 같은게 있는 점은 당연히 감안하고 사용해야겠죠\n남자친구가 혈색이 안좋아보여서 쿨톤인 남자친구를 위해 하나 사줬는데 더운 날씨에 립밤이 녹지도 않고 적당히 보습력있고 입술이 쩍쩍 붙지도 않는다고 넘 좋아해요\n심지어 저도 틴트 안가져온날 빌려서 바를 정도니... 다음에 또살겁니다",
    "text189": "색상 립밤의 원탑인 이유를 알 것 같아요.\n저는 평소에 입술 건조함을 많이 느껴서 립밤을 치덕치덕 바르는 편인데 버츠비 립밤은 색이 있어서 많이 바르지는 못하지만 적당히 발라도 보습력이 꽤 있었어요.\n무엇보다 옅은 장밋빛이 있어서 생얼 립밤으로 좋았습니다.",
    "text190": "겨울에 립밤이 필요해서 어떤 제품을 구매할까 하다가 예전에 사용해보았던 버츠비 제품을 구매해서 사용했습니다. 버츠비 립밤은 워낙 유명하기 때문에 보습감 면에서는 정말 좋았어요. 겨울에 입술 각질이 많이 일어나는 편인데 이 제품 쓰고 각질이 많이 갈아앉았어요. 발림성도 괜찮고 끈적임도 거슬림없는 정도라서 만족스럽게 잘 사용하고있습니다. 핑크 블라썸 제품으로 구매했는데 향기도 괜찮은 것 같아요. 세일할 때가 아니라 정가로 구매해서 조금 아쉽긴 하지만 이 점 빼고는 다 괜찮아요. 세일할 때 합리적인 가격으로 구매하시길 바랍니다. 그것 빼고는 다 괜찮아요. 보습력은 평균 립밤 정도 수준으로 유지되는 것 같고 그럼에도 겨울이라 자주자주 발라주는 편이었습니다. 무난한 립밤을 찾고 계신다면 추천하는 제품입니다.",
    "text191": "겨울이라 입술이 건조해서 립밤을 찾던 중에 올리브영 매장에서 테스트 후 구매한 립밤입니다. 우선 워낙 버츠비 립밤은 유명해서 구매했습니다. 세일할 때 구매해서 합리적인 가격으로 잘 구매한 것 같아서 만족스러운 제품입니다. 우선 발릴때 발림성면에서도 괜찮아요. 색깔이 약간 있는 립밤이지만 색깔이 진하게 발색되지 않아서 괜찮습니다. 또한, 거슬릴정도로 끈적이지 않고 입술이 건조함이 사라지는 정도로 발려서 추천드려요. 사용후에 보습력도 평균 립밤들과 비슷하게 유지되는 것 같아서 괜찮은 것 같아요. 듬뿍 발라주고 조금 기다렸다가 각질 제거도 되기 때문에 괜찮은 립밤인 것 같아요. 가격면에서도 기능면에서도 훌륭한 립밤이라고 생각합니다. 무난한 데일리 립밤을 찾고 계신다면 추천드려요. 굿이에요.",
    "text192": "색 거의 안 날 줄 알았는데 적당하게 나서 맘에 들어요 거울 안 보고 발라도 될 정도로만 연해서 다 비울 때까지 잘 쓸 것 같네요 크기가 작아서 파우치에도 쏙 들어가고 제일 중요한 보습력이 좋았어요 색만 나고 전혀 촉촉해지지 않는 립밤도 많은데 이건 기대만큼 각질도 가라앉고 촉촉해졌어요",
    "text193": "원래 히비스커스색 제일 좋아하지만.... 지금 다 재고없고ㅠ(공식판매사이트 문의결과 2월쯤 예정이지만 확실하진 않대요) 그냥 이 누가봐도 쿨톤을 위한 찐분홍은 어떻게 발색될까 궁금해서 사봤어요. 어차피 집에서만 바를거라 구매한건데 정말 집에서만 발라야겠어용~^^ 립밤이래서 발색 안 강한 와중에도 얼굴색이 극도로 거부하게 너무 웃김ㅋㅋㅋㅋㅋ 색 자체는 예쁩니다 재미를 원하시는 웜톤분들도 함 사보세요",
    "text194": "ㄱ계속 사용중임 제춤인데 용량이 적어서 금방 써서 자주 구입하게 되네요 ㅎㅎ 일단 보습은 크게 막 엄청 좋지 않는구 같아요 ㅎㅎ 그냥 끈적임 없어 최소한의 보습 정도 되는고같아서 호불호 확실할거 같아요 ㅎㅎ 저는 겨율에는 조 건조하고 ㅠㅠ 나머지 계절에 쓰기 좋아요 대신 보습이 쎄지 않다보니 금방 또 바르고 바르믄 경우가 많네요 ㅎㅎ 가성비 나쁘지 않아요 물론 세일 할 때 구입하면요 다행히 ㅎㅎ 새일을 자주하는 거 같아 다행이라고 생각하는 일인입니다 ㅎㅎ 색조 들어간 재품은 갠적으로 색이 좀 발색이 쎄요 ㅠㅠ 옅음 컬러로도 나왓으면 합니다 ㅠㅠ 색을 옅게 쓰려면 살짝 아주 발라냐하는데 그럼 보습은 생각 못하고 색만 고려해서 발라야해서 건조해요…그래서 손이 잘안가거나 제품 두개를 사서 하나는 컬러 하나는 보습으로 사용합니다 전",
    "text195": "저렴하게 세일가로 잘 산거 같아요 ㅎㅎ 항상 쓰고 있는 제품인데 마침 잃어버린가 같아서 흑 ㅠㅠ 마니 남앗엇ㄴ데 ㅜㅜ 아쉽고 안타깝고 그러네요 ㅠㅠ 그치만 올리브영에사 세일하고 잇길래!! 요즘은 버츠비 항상 세일가로 내논거 같아요 ㅎㅎ 매일 세닐가로 사는거 같습니다 ㅎㅎ 물론 소비자 입장에서는 좋은거 같아요~! 일단 발림성 좋아요 ㅎㅎ 고보습까진 아니지만 ㅜㅜ 그럭저럭 컬러감민 보고 사요 자른듯 안바른듯 살짝 바르기 좋아서요 ㅎㅎ 보통 유리아주 립밤 바르고 ㅎㅎ 그위에 슬짝 발라요 ㅠㅠ 너무 쌩느로 바르시렌 발색이 좋아서 ㅎㅎ 티가 너무 납니다 ㅎㅎ 남자들도 바르기 좋아요 ㅎㅎ 살짯 바르기만 하면 티 마니 안나요 ㅎㅎ 참고 하시고 다들 구입 추천드랴요!! 가격도 저렴하다고 생각합니다 ㅎㅎ 한번 사면 오래 써요 진짜",
    "text196": "립밤이 다 떨어져가던 찰나에 코시국이라 화장을 별로 안하고 다녀서 은은하게 색깔있는 립밤을 사야지~하고 있다가 세일하길래 한번 사봤어요! 버트비 립밤 촉촉한거는 원래 알고있었어서 보습으로는 만족해요:) 그치만 색이 먼가 저랑은 안 어울려서 손이 안가네요ㅠㅠ",
    "text197": "버춥비 립밤은 가선비는 조은거 같아요 ㅎㅎ 일단 색 종류가 여러가지라 좋아요 그런데 단지 거의 다 웜톤의 컬러만 있는거 같아 아쉬워요 ㅠ 쿨톤의 옅은 분홍 컬러나 무튼 쿨톤의 입밤도 잇으면 좋을거 같은데 그나마 쿨톤 같은 컬러 구입했답니다. 단지 근데 발랐을 때 다른 컬러와 큰 차이는 없어요 ㅋㅋㅋ입술에 발랐을때는 단지 붉은기가 아주 아주 미세하게 덜한 느낌!..? 참고 하시면 졸을거 같아요 ㅎㅎ 저는 컬러 왠만한거 다써봐서 ㅎㅎ 히비스커스가 가장 잘 나가더라구요 ㅎ 발색이 가장 쎈구 같아요 ㅎㅎ 그렇다고 색이 과하게 나오는건 아닌데 잊술에 발랏을 때 가장  바른 티가 좀 나는 컬러..? 무튼 전 분홍색늘 구입 했답니다 ㅎㅎㅎ 좋은거같아요 가성비 만족하는 립밤이네요 ㅎㅎ 쿨톤 분홍 립밤 나와두세요…제가 매일 구매할게요 ㅎ",
    "text198": "화장안하고 맨얼굴에 막 바를수있는 연한 색상의 립밤 찾다가 매장에서 손등에 발색해보고 구매했어요.\n일단 저는 틴티드 립밤이라고 써있길래\n조금이라도 착색이 되는건줄 알았는데 \n전혀 아니네요ㅠ\n\n색상이 연한색상이여서 그런건진 모르겠지만\n제가 느끼기에 착색은 전혀 없이 느껴졌고\n몇번식 덧바르면 색이 조금 올라옵니다\n그래도 애초에 맨얼굴에도 어색하지않은 연한 핑크색을 원했건거라 만족합니다.\n\n근데 매장에서 12,000원 주고 정가로 샀는데\n다른컬러 뭐있는지 검색해보니\n쿠팡이나 네이버쇼핑 이런데서 6,000원대에 엄청 많이 파는군요ㅠㅋㅋ 솔직히 12,000원 정가 다 주고 재구매할 정도는 아닌것같고.. 세일할때 다른 컬러도 구매해볼 생각입니다",
    "text199": "버츠비 립밤은 제가 10년째 애용하고 있는데,\n이번에 처음으로 틴티드 립밤을 구매했습니다.\n\n뭐 버츠비다 보니 더이상 발림성에 대해서는 말할 필요도 없고요, 틴티드 립밤이라서 자연스럽게 붉은 입술을 연출할 수 있어서 좋습니다.\n\n아주 부드럽게 잘 발리고요, 제가 구매한 색상은 너무 자연스러워서 좋습니다.\n\n지속력은 보통인 거 같습니다.\n저는 주로 집 앞에 나갈때나 친구들 만날때, 사용했습니다.\n\n다른 립 제품이랑 사용할 때는 색이 그렇게 강하지 않아서 함께 사용하기 좋았습니다.\n\n앞으로 좀 많이 빼면 뒤로 다시 넣기 조금 힘들더라구요, 그리고 뚜껑을 닫을 때 조심히 닫으셔야할 것 같습니다!",
    "text200": "겨울에 입술이 너무 터서 색도 살짝 있으면서 보습력 좋은 립밤 찾다가 구매했어요.\n평소엔 프레x 꺼 슈가립밤 썼었는데 그건 보습력도 좋고 색도 은은해서 좋았지만 일단 비싸고.. 너무 물러서 바른 뒤에 좀 과하게 끈적거려서 불편했는데 버츠비는 무르지도 않고 색깔도 넘 예뻐요! 이제 이거만 쓰려구요"
  },
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 틴티드 립밤 5종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010629722ko.jpg?l=ko",
    "review_name": "로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000106297",
    "text1": "립밤이 로즈 컬러라 쌩얼에 발라도 좋네요. 촉촉하고 발림성이 좋아요.",
    "text2": "입술에 살짝 색이 올라와서 얼굴이 환해지는 느낌이에요. 바르는 순간 촉촉하게 감싸주고, 은은한 장미향이 기분까지 좋게 해줍니다. 가벼운 발색력이 매력적인데, 데일리로 쓰기 정말 좋아요.",
    "text3": "입술에 살짝 색감을 더해주는게 매력적이에요. 로즈 컬러는 은은하게 혈색을 살려주고, 보습력도 괜찮아서 데일리로 쓰기 좋아요. 바르는 순간 부드럽게 발리면서 은은한 향이 기분까지 좋게 만듭니다.",
    "text4": "입술에 살짝 색이 올라와서 얼굴이 환해지는 느낌이에요. 바르는 순간 촉촉함이 느껴지고, 은은한 장미향이 기분까지 좋게 해줘서 자주 찾게 되네요.",
    "text5": "입술에 살짝 색감을 주고 싶을 때 자주 바르게 되네요. 은은한 로즈 컬러가 너무 자연스러워서 데일리로 쓰기 딱이에요. 보습력도 괜찮고 발색이 너무 진하지 않아서 부담 없이 사용할 수 있어요.",
    "text6": "케이스가 여닫기 불편한거 빼면 너무 만족하며 사용중입니다! 제 입술 자체가 푸른기가 돌아서 로즈 컬러 썼을때 딱 어울리더라구요 웜쿨 안탈 색상이라 추천드립니다",
    "text7": "틴트를 바르거나 화장을 하기엔 학생이라 시간이 조금 부족한 편이고 입술이 자주 건조해지는 편이라 난감하기도 하여 구매해보았습니다. 발색도 과하지 않고 원래 입술빛과 비슷하게 되어서 매우 만족하고 사용하는 중입니다. 가격도 나쁘지 않은 편이라 다 쓸 때마다 재구매 의사 있고 친구들에게 간단한 화장용으로도 추천할만하다고 생각이 드는 제품이었습니다!\n\n입술만 확대하면 조금 이상할 것 같아서 셀카를 찍어봤는데 조금 이상하지만 발색은 잘 담겨서 올려봅니다.",
    "text8": "틴트바르기엔 메이크업을 안해서 애매한 날\n데일리로 바르기에 좋아요! \n색도 발색이 진해서 예뻐용 🩷",
    "text9": "말을 많이하는 직업이라서 입술 건조함이 심하여 립밤을 자주바르는데, 버츠비만한게 없더라구요- 지속력은 보통이지만, 그래더 자주바르기 더 좋은 제품인것 같아요!",
    "text10": "입술이 촉촉하고 컬러가 있어서 더 좋은 거 같아요. 가지고 다니면사 바르기 좋아요.",
    "text11": "수분감도 지속성도 모두 만족하는 편입니다.\n그런데 버츠비 제품은 항상 돌리는 부분이 불안정해서\n고장이 잘 납니다.\n매장에 테스트 제품도 그런게 여러 개 있었는데\n이 제품도 마찬가지여서 솔로 사용하고 있습니다.\n그러다 보니 많이 불편하네요.\n끈적임도 없고 발색도 만족하는 편입니다...",
    "text12": "다른거 사려다가 후기가 별로라 버츠비 샀어요 색도 무난하고 촉촉해요",
    "text13": "겨울이 오니 건조한 입술관리는 해줘야 겠고,\n일반 립밤보다는 색감있는 립밤 찾던중 겟 했습니다.\n촉촉하게 발리니 좋네요~~",
    "text14": "수분감이 미쵸따!!\n완젼 이정도는 아니지만,\n립밤 느낌으로 불그스럼하게\n나오는 발색이 이쁩니당^^\n집에서나 잠시 외출시에\n얼굴에 너무 핏기없어 보일때,\n잠깐잠깐 바르기는 좋은것 같아여🙏🏻🙏🏻",
    "text15": "웜쿨 다 상관없이 바르기 좋은 색인거같아요! 버츠비 특유의 향은 약간 나긴해요ㅠㅠ",
    "text16": "버츠비 틴티드는 다른 틴트제품처럼 자연스럽게 입술이 물들어서 만족스러웠어요",
    "text17": "촉촉하고 약간 붉은 색감이 있어서 생얼에도 부담스럽지 않아요.",
    "text18": "건조해진 날씨로 바로 구마했습니다~ \n촉촉하고 발색이 너무 좋네요!",
    "text19": "립스틱이나 틴트만 바르면 입술이 건조한데 이 립밤은 발색도 잘되고 아주 부드러워서 좋아요",
    "text20": "바를 땐 색도 적당히 예쁘게 올라오고 수분감도 있어서 만족했는데 립밤이 마르니까 입술 표면이 단단?해져서 각질 떼는 게 일이었습니다... 왠지 틴티드 립밤만 그러네요",
    "text21": "요즘 틴트고 립밥이고 종류 참 많자나요. \n근데 소싯적 종류 많지 않던때부터 입술 건조할때마다 꾸준히 쓰고 만족한 제품이 버츠비예요. \n정말 이거 하나 바르면 지속도 오래되고 하루종일 촉촉해서 좋은데 \n나이드니 발색도 되는개 좋더라고요. \n이거는 바르면 촉촉하면서 색도 이뻐 생기있어보이고 진짜 넘 좋어요. 광은 안나지만 촉촉한 입술 원하시면 무조건 강추예요.",
    "text22": "예쁜데 할인하길래 샀오용 갈웜느낌 낭낭 예쁩니당 추천드려유",
    "text23": "말을 많이 하는 직업이라 입술이 건조한데, 요게 색도 부담없고 자주 덧바르기 너무 좋아요:)",
    "text24": "항상 쓰는 틴티드 립밤이예여 ㅎㅎ 촉촉하구 적당이 혈색도 올려주고 좋아요",
    "text25": "화장 안 하는 사람 선물해줬는데 잘 쓰고 있어용 ㅎㅎ 좋대요 자연스럽고",
    "text26": "<한 달 사용 후기>\n민낯에 생기있고 싶을 때 바르면 좋아요.\n여러번 바를 수록 색이 올라오지만, 그만큼 입술이 오일리 해져요",
    "text27": "버츠비 너무 유명한 림밤이라 예전부터 사용해보고 싶었는데, 기존에 다른 립밤 다 사용하자마자 구매했습니다. 기대했던 것만큼은 만족스럽진 않아요 ㅠㅠ 그치만 베이스메이크업 하기 전에 립밤 미리 발라놓는 게 필수라 끝까지 사용할 거 같아요!",
    "text28": "입술이 건조해서 립밤은 왠만한 브랜드 모두 사용하고 있는데, 오래간만에 버츠비제품 구매했는데\n보습력/발색력이 확실히 브랜드 값어치를 하네요",
    "text29": "릴스에서 어떤 청초한 분이 이 립밤을 사용하고 계시길래\n냉큼 샀읍니다..✌️\n아이소x 립밤을 살까 이걸살까 고민했어서\n두개 다 발색해보았어요 제일 위가 아이소x 퓨어레드 색상이고 아래 두개가 버츠비입니다 버츠비는 좀 더 발색이 확실하고 웜쪽에 치우친 느낌입니다\n발림성은 부드럽고 컬러립밤 단점인 주름끼임이 있긴 있어요..ㅠㅠ 그리고 제형이 무른 편이라 여름에 안녹게 조심해야될 것 같아요 아니면 녹을듯합니다🫠\n촉촉하고 약간 녹으면서+뭉치면서 발려요\n근데 다 때려치고 무엇보다.. 컬러가 너무 예뻐요;;\n물 탄 로즈 같은 색상이라 쌩얼에 바르기 너무 좋을 것 같고 딱 혈색같아요,, 톤 따지지않고 사기 너무 좋을듯합니다... 재구매의사🙌\n+이거 이에 너무 잘 묻어요 ㅋㅋ큐ㅠㅠㅋㅋㅋ\n진짜 잘 묻어서 불시 검사해야됨여",
    "text30": "촉촉하고부드러운버츠비립밤,자연스러운컬러감도있어서데일리로써요",
    "text31": "쟁여두고 쓰는 립밤이에요 색감이\n자연스러워서 쌩얼에 바르기\n좋이여",
    "text32": "다를 리뷰들봤을땐 3겹쯤바르면 또렷한 발색이 나오는것같았는데 역시나 그냥 평범한 립밤이에요. 두세번바르면 겨우 혈색도는정도. 쌩얼로 편의점나갈때 바르기엔 좋을것같습니당",
    "text33": "🐝🍯버츠비 틴티드 건강한 립밤 맛집 💋 먹어도 될까? \n100퍼센트 천연 성분 버츠비 틴티드 립밤!!!\n올리브영 통해 구매한 립밤 2가지 \n데이지 🌼 와 로즈🌹색상이예요\n\n평소 립에 바르는제품은 깐깐하게 생각하고 구매하는 편이예요 왜냐면 입에 바르는 제품이다보니 자연스레 입속으로 먹을 수 있잖아요ㅠ ㅠ\n최대한 천연 제품이라면 안심이되니까\n믿고쓰는 유명한 브랜드 버츠비로 선택!!!\n\n심지어 기존 립밤 느낌이아닌 틴티드는 다른 틴트제품처럼 자연스럽게 입술이 물들어서 만족스러웠어요\n\n6월 할인기간에 7천원대 일반 틴트보다 가성비 좋아요 \n\n📍추천\n진한 립메이크업 싫어 X\n쌩얼에도 자연스러운 립밤 추천\n난대체 무슨톤인지 모르겠어요 😭\n자극없는 자연성분 원해요\n믿고쓰는 브랜드 찾아요\n가벼운 선물용 립밤 추천🎁\n\n📍성분\n100퍼센트 천연유래성분 \n코코넛오일\n시어버터\n비즈왁스\n유해성분X\n\n📍사용법\n패킹되어있는 껍질돌돌까기, 첨부사진\n뚜껑열고 입술에 3초만에 쓱쓱\n내용물 얼마나들어있는지 궁금하신분, 첨부사진\n\n📍사용감\n발림성이 부드러워요 (건조해도 쓱쓱 가능)\n8시간 유지되는 보습\n끈적이지 않음\n착색이 되는 타입은 아니고 입술 닦으면 소량 남아있음\n향은 살짝베리느낌이지만 거슬리지않음\n\n📍피부타입 \n색상이 진하지 않아서 톤에 구애받지않아요\n얼굴톤에 맞추어 생기있는 입술이 표현됩니다\n\n📍색상비교\n로즈는 여리여리.. 나쓰러져요 느낌으로 집앞용 민낯으로 생기만 살짝이여요\n데이지는 나출근해요 느낌으로 데일리로 로즈보다 좀진한 적당한 색상이 올라옵니다\n혹시 둘중 골라주세요 한다면 \"데이지\" 추천해요\n\n💡건강한 립밤, 데일리 립밤 유목민들 있다면 버츠비 틴티드 립밤 주목해 주세요",
    "text34": "컬러립밤이지만 보습력이 높아서 그런지 시간 지나면 색이 옅어지는 느낌이에요\n입술은 편안해서 틴트보단 건강한 것 같아요 ㅎㅎ",
    "text35": "컬러도 발색도 보습도 양도 무난무난한 립밤입니다\n냄새는 공장냄새인지 뭔지 마음에 안드는데\n사실 이미 처음 개봉때부터 옆구리 좀 파여있는게 와서 속상함요",
    "text36": "무난한 컬러립밤이에요. 컬러립밤 중에 그나마 보습감이 괜찮아서 잘 썼어요",
    "text37": "무난한 컬러립밤이에요. 컬러립밤 중에 그나마 보습감이 괜찮아서 잘 썼어요",
    "text38": "너무 예쁜 버츠비립밤 ❤️❤️  버츠비...! 하면 다들 바로 립밤 떠올리시죠 !! 립밤 뭐살지 고민이시면 무조건 버츠비 가세요 직진입니다!! 사실 제품력은 너무 좋아서 제품정보는 상세페이지 보시면 정말 자세하게 잘 나와 있어요! 저는 이런 제품 설명보다는 사용 후기, 제 찐 리뷰를 써보려고 합니다❤️\n\n립밤 같은 경우 건조한 겨울철에 많이 사용 하시잖아요 ??! 아니요 !! 여름에도 무조건 사용 해 주셔야 합니다 ㅠㅠ🥹❤️ 겨울에만 바짝 사용 한다고 해서 입술보습감이 해결되는 문제가 아니에요ㅠㅠ 피부도 일년 365일 보습은 항상 챙겨 주잖아요 ! 입술도 매일매일  보습 챙겨줘야 한다는 사실 정말 간과하시면 안 된다고 생각합니다! ❤️\n\n버츠비 구경 하시다 보시면  립밤 종류가 정말 많은데 보습과 혈색까지 챙기시고 싶은 분들은 틴티드 립밤으로 무조건 강력 추천 해요! ㅎㅎ 제 리뷰 사진에서 보면 알 수 잇으실거에요 ㅠㅠ 저는 워낙에 입술 색깔이 없는 편이라서 혈색이 무조건 필요하답니다ㅠㅠ 저와 같은 고민이신 분들 틴티드 립밤 무조건 구매 하세요! 그리고 혈색이 원래입술색 예쁜사람인것처럼  올라온다 싶은 🌹로즈🌹 색상 진짜 너무 예쁩니다👍🏻 정말 한 번만 발라도 물이 들 듯이 자연스럽게 입술을 혈색 있게 만들어 주고 틴트나 립스틱처럼 컬러가 쨍하게 올라오는 게 아니고 자연스러운 발색이기 때문에 더욱 만족 하는 부분이에요! (((남자 친구 있으신 분들...! 허여멀건한 입술 보여주기 너무 부끄럽잖아요 ..! 무조건 버츠비 틴티드 립밤 로즈 컬러 무조건 구매 하세요 진짜 속닥속닥속닥))) \n\n아 그리고 남성분들한테도 정말 강력 추천 해요! 🙋‍♂️ 남성 분들도 입술 색 없으신 분들 진짜 많을 거예요ㅠㅠ 위에서 말했듯이 정말 자연스러운 발색을 가진 립밤 이기 때문에 남성 분들이 사용 하셔도 무리가 절대 없습니다! \n\n그리고 마지막으로 보습감..! 버츠비 립밤 보습감 말해 뭐 합니까... 이미 보습감으로 유명한 립밤인데 보습감에 대한 리뷰는 짧게 쓸게요... 여러번 바를 필요도 없어요 ! 그냥 한번만 바르시면 이 촉촉한 보습감 계속 갑니다! 👍🏻\n\n보습감 입는 립밤 찾으신다면 버츠비 제품 아무거나 사셔도 대만족 하실 거예요!! 근데 나는 만약 보습감에 자연스러운 발색이 있는 립밤을 찾는다 하시는 분들은 버츠비 ⭐️틴티드⭐️립밤 진짜 강력 추천 해요!! 남녀노소 사용할 수 있고 저는 학생들에게도 정말 강력 추천합니다! 공부하면서 집중 하다 보면 입술 뜯잖아요 ㅠㅠ 너무 잘 알아요ㅠㅠ 우리 입술 뜯지 말고 버츠비 틴티드 립밤 바르고 피나는 입술 만들지 말고 열심히 공부 하도록 해요! 리뷰쓰다보니 어른뿐만아니라 학생친구들한테도 너무 좋은립밤이네요 ❤️",
    "text39": "버츠비 틴티드 립밤 ‘로즈’ 컬러 솔직 후기💋🌿\n\n요즘 진한 립보다는 자연스럽고 촉촉한 립밤이 손이 더 자주 가서 선택한 제품!\n바로 [버츠비 틴티드 립밤] 입니다. 컬러는 입술에 자연스러운 혈색이 도는 ‘로즈’ 로 구매했어요.\n\n립밤 하면 늘 떠오르는 브랜드답게, 이번에도 만족스러워 저는 요즘 립은 이걸로 정착 중이랍니다.\n가볍게 발라도 생기 있고, 입술도 편안해서 매일 사용하기 좋은 립밤 후기 남겨볼게요.\n\n💄 1. 디자인\n심플하고 내추럴한 감성의 브라운 케이스에 포장 라벨이 붙어 있어서 한눈에 새상품 확인이 가능했어요.\n슬림한 튜브형이라 파우치나 주머니에 쏙 들어가서 휴대성도 GOOD!👍 \n버츠비 특유의 자연스러운 분위기가 딱 느껴지는 디자인이에요.\n\n🍃 2. 향\n뚜껑을 열면 은은하게 퍼지는 자연 유래 느낌이라 달달함보다는 깔끔하고 부담 없는 향이라서 냄새에 민감한 분들도 무난하게 사용할 수 있을 것 같아요.\n\n💋 3. 제형 & 발림성\n일반 립밤보다 발림성이 부드럽고 입술에 착 감기는 느낌이에요.\n살짝만 스쳐 발라도 균일하게 발색되면서 입술 위에서 촉촉하게 녹아드는 듯한 제형이에요.\n뻑뻑함 없이 부드럽게 밀착돼서 데일리로 쓰기 정말 좋아요!\n\n🌸 4. 발색\n\n‘로즈’ 는 말린 장미빛 컬러로 누구에게나 잘 어울리는 톤!\n쌩얼에도 부담스럽지 않고, 메이크업 위에도 자연스럽게 녹아들어요.\n여러 번 덧발라도 텁텁하지 않고 맑게 발색돼서 보송한 립 틴트 느낌 + 촉촉한 립밤의 장점을 동시에 누릴 수 있어요.\n\n💧 5. 보습력\n립밤의 본질은 보습이죠!\n이 제품은 입술에 수분 보호막을 형성해주는 느낌이라 건조함과 각질을 즉각적으로 잡아줘요.\n특히 에어컨 바람이나 건조한 실내에서 사용하면 차이를 확실히 느낄 수 있어요.\n\n⏱️ 6. 지속력\n한 번 바르면 수분감이 오래 유지돼서 자주 덧바르지 않아도 돼요.\n컬러도 은은하게 남아서 수정 화장용으로도 아주 만족스럽고, 자연스러운 발색이라 거울 없이 바르기 가능해요.\n\n💸 7. 가격 & 재구매 의사\n\n틴트 + 립밤 기능을 동시에 갖춘 제품이라 가성비도 괜찮고, 버츠비 브랜드 특유의 100% 내추럴 성분이라 믿고 쓸 수 있어요.\n향, 발색, 보습 모두 만족해서 재구매 의사 100%입니다.💯\n\n✔️ 쌩얼에도 자연스럽게 어울리는 립을 원한다면 버츄비 립틴트 립밤이 최고예요.\n립밤의 보습감과 틴트의 생동감이 합쳐져 입술 각질 부각 없이 맑은 입술 컬러를 완성시킬 수 있어요.\n선물용이나 데일리 립 찾는 분께도 추천합니다.! 🎁\n\n촉촉하고 자연스러운 립을 원하신다면 꼭 한 번 써보세요! 😊💄🍃",
    "text40": "🌹❤️ 교정을 하면서 입술이 너무 터서\n입술 화장을 자주 못하고 \n립밤을 자주 바르는데\n입술색이 없는 편이라 아파보이더라고요 \n화장 안해도 간편하게 바르고 싶어서\n컬러가 들어간 로즈컬러를 구매했습니다\n\n로즈 컬러는 생장미를 으깬 색으로 \n다양한 각도에서 보면 \n장미+오렌지+핑크가 섞인듯한 \n오묘한 느낌이 들었어요\n제 입술에서는 연한 장미 컬러로 올라왔고\n워낙 입술색이 없는 편이라 살짝 혈색도는\n느낌으로 올리오더라고요\n처음에는 연하다고 느껴졌는데 \n시간이 지나면서 입술색이랑 섞이면서\n살짝 더 색이 올라오고 생얼이나 선크림만\n발랐을때 더 자연스럽게 어울리는 느낌이라 \n만족스러웠습니다\n색상도 웜톤 쿨톤 상관없이 모두 다 \n잘 어울일 색상이라 아무톤이라 사용하셔도\n무난하게 사용하실거 같아요\n그리고 문질문질 발라주는것보다 \n안쪽에 톡톡발라주면서 손으로 블렌딩 해주는게\n더 예쁘게 잘 올라가고 \n아니면 살짝 떠서 발라주시면 더 좋아요\n\n제형은 날씨 때문에인지는 모르겠는데\n무른편으로 입술온도에 잘 녹아서 입술에\n가볍게 바르기 편했고 \n끈적이지 않고 가볍게 올라가면서\n마지막에 오일막으로 싹 감싸주는 느낌이라 맘에 들었어요\n뭔가 촉촉오일리한 느낌이라 보습도 괜찮고 \n오일이랑 시어버터 성분덕분에 \n보습력도 오래가는 편입니다\n각질부각 입술주름부각없고 입술도 편해서 좋았고\n플럼핑 기능에 예민하신분들 계신데\n이건 플럼핑 기능이 안 들어가서 온가족이 쓰기도\n좋을거 같아요\n\n무엇보다도 요즘에 구순염 구각염 생겨서 맨날\n비타민 챙겨먹고 약 바르고 그랬는데\n이거 바르고 나서는 안 생기더라고요\n제 입술에 잘 맞는거 같아서 더 손이 잘가요\n\n-추천\n혈색없는 튼 입술을 가졌는데 끈적임을 싫어하는 사람\n(색상도 데일리스러워서 성별 상관없이\n사용해도 될거 같아요!)",
    "text41": "틴티드 립밤이라 립밤만 발라도 자연스러운 발색으로 생기가 돌아서 좋아요!\n생얼에 발라도 너무 좋고 남자분들이 사용하기에도 좋습니다!\n남자친구 선물로도 제격입니다~\n\n대신 보습력이 강한 편은 아니여서 자주 덧발라 주어야 해요...!",
    "text42": "립밤 구매하러 갔다가 버츠비에서 이것저것 많은 새로운 아이들이 출시되어 데리고 온 제품 중 하나입니다.\n컬러가 있는 립밤이라서 더욱 손이 갔고 컬러의 다양성은 타사의 립보다는 종류가 많지 않으나 키컬러 위주로 출시 된거 같았어요.\n\n웜톤의 저는 제일 맘에든 로즈 컬러로 선택했고 생각보다 발림성이 립밤 보다는 훨씬 부드러워서 놀랬어요.\n컬러도 두번정고 바르면 뚜렷하게 나왔구요.\n\n다만 제품이 스틱형식으로 되어 있는데 립밤보다는 좀 약한? 느낌이라서 한 여름이나 잘 못해서 뚜껑을 닫으면 스틱이 뭉개지가나 깨질꺼 같아요.\n\n이런 부분만 조심해서 사용한다면 좋을꺼 같아요!",
    "text43": "이번 리뷰에 진심인편♡\n탑리뷰어 시스템 바뀌면서 넘 열일하는\n올영에 찐팬이 됐기에, 좀더 성의를\n표시해얄듯합니다ㅎ\n\n손등발색 위부터\n버츠비 틴티드 립밤 로즈 색상\n나스 립밤 돌체비타\n맥 립밤 댓티클스\n베네피트 립밤 차차밤\n(진심 맞죠?ㅋ 바비 립밤까진...휴)\n\n입술발색은 아래에만 바르고\n위에는 안바른 상태에요.\n\n진짜진짜 이것이야말로\n쌩얼립밤 아닙니까!\n소리지르세요! 와아~~~\n진짜 천퍼센트\n대만족입니다.\n\n솔직히 백화점 립밤보다\n버츠비는 립밤 전문 브랜드니까\n보습력은 두말할 것 없이 좋잖아요\n여러분들 통장 지켜드릴게요!\n이거 사세요 그냥ㅎㅎ",
    "text44": "간단한 외출시에 너무 과하지않은\n발색력을 내주는 로즈 립밤이에여~\n오늘 매장 방문시에 가격이 올라서\n석류 립밤으로 구매해봤습니당^^",
    "text45": "사용기간 길고 촉촉하네요. 립밤이라 발색력은 어쩔수 없는거 알고 샀는데 잘 쓰고 잇어요",
    "text46": "립밤이다 보니 아무리 진한색도 발색은 연하긴 합니다. 촉촉한데 조금 미끌거리기도 해요",
    "text47": "입술에 촉촉하게 발리면서 은은한 색감이 남아요.\n틴트처럼 발색이 강하지 않아 자연스럽게 표현돼서 데일리로 사용하기 좋아요.\n보습력도 괜찮아서 건조한 날에도 부담 없이 사용할 수 있어요",
    "text48": "화장 안할때 입술색이 칙칙해서 고민인데 이제품은 발색도 좋고 립밤이니 보호기능도 있겠거니 생각하고 쓰고 있어요.뚜껑 여닫는 게 조금 빡빡한 것 말곤 만족합니다.",
    "text49": "색도 예쁘고 발림성도 좋고\n촉촉하고 좋습니다\n재구매할래요",
    "text50": "입술에 생기 없을때 바르기 너무 좋아요 립스틱이나 틴트만 바르면 너무 건조한데 그 위에 바르기도 좋구요",
    "text51": "입술이 너무 깔깔 해서 사용해 보니   사용감이  맘에들어요.촉촉한 느낌이 좋은 것 같아요.",
    "text52": "몇년 전부터 꾸준이 써왔는데 컬러 립밤은 이게 베스트에요..\n바르면 바를 수록 색이 진해지는데 자연스러운 컬러감이 혈색을 살려줘서 매일 잘 쓰고 있습니다!\n사이즈도 작아서 이리저리 들고다니기 좋지만 잃어버리기도 쉽다는 점이 있어요 ㅠㅠ\n그거 빼면은 다 만족합니다~",
    "text53": "입술 각질을 잠재우는 효과는 없어서 틴트바를 때만큼은 아니더라도 각질 제거한 상태에서 발라야 예쁩니다.\n\n입술케어용은 아닌 느낌.\n\n제가 입술 케어용으로 쓰는 립밤은 광이 너무 강한데, 저는 광이 잘 안어울리는 편이라 막 바를 적당한 립밤을 찾았습니다. 나쁘지는 않은데, 앞서 말씀드린 이유로 백퍼센트 만족은 아닙니다.\n\n색은 22호 여쿨페일의 그냥 mlbb, 제 입술색처럼 올라옵니다. 약간 참기름만 바른 것 같은 느낌입니다. 애초에 발색이 강한 제품은 아니지만 덧붙여봅니다.",
    "text54": "날씨가 더워서 그런가 조금 무른편이고 \n그래서 바르기가 어려웠어요ㅠ\n그리고 끈적이지는 않는데\n살짝 오일리한 마무리감이 갠취는 아니었습니당",
    "text55": "아무래도 스틱 타입이다보니 보습력이 뛰어난 편은 아니지만\n적당히 촉촉해지고 자연스럽게 입술색이 연출되어서 좋았어요!\n남자분들이 사용하기에도 부담없이 좋을 것 같아요!",
    "text56": "남자친구가 버츠비 틴티드 립밤밖에 안써서 사줬어요\n개인적으로 라이트해서 잘 안쓰지만\n안끈적거리는게 장점인거같아요",
    "text57": "원래 많이 건조하고 입술에 살짝  핑크빛이 도는 타입입니다. 데일리로 바르기 좋아요",
    "text58": "🩷몇 통째 사용 중인 내돈내산 찐 버츠비 틴티드 '로즈' 후기🩷\n\n입술이 건조한 편이라 틈틈이 립밤을 바르려고 노력해요.\n그러다보니 립밤을 달고 사는데, 그 중 제일 많이 쓴 제품이 버츠비 제품이 아닐까 싶어요💕\n보습력도 좋고👍, 무엇보다 자연 유래 성분의 식물성 왁스와 오일이 블렌딩 된 제품이라 안심하고 사용하게 되더라구요.\n특히 틴티드 립밤의 경우 보습 뿐 아니라, 생기 충전까지 가능한 제품이다 보니 더 손이 가요🫶\n집 앞에 잠깐 나갈 때나,  편의점 갈 때도 가볍게 쓱- 바르고 다니기 좋은 컬러 립밤💄\n보습과 생기를 모두 케어 할 수 있어서 좋아요😍\n\n🌼 컬러감\n틴티드 립밤 중 '로즈' 컬러는 이미 몇 통째 사용 중 인 찐! 찐! 애정템 중 하나인데요.\n '로즈'🌹라는 컬러  이름에 걸맞게 혈색을 살려주는 말린 장미 컬러랍니다.\n틴티드 립밤은 컬러도 다양해서 웜톤, 쿨톤에 맞춰 선택 가능해요!\n사실 어떤 색을 골라도 실패 확률이 낮다는 게 큰 매력이랍니다🤗\n\n🌼 발색력\n자연스러운 발색으로 생얼도 화사하게 만들어주기 때문에 민낯 일 때 사용해도 좋고, 선크림이나 톤 업 크림만 발랐을 때도 사용하기에 굿👍\n데일리 템으로 좋아요!\n자연스러운 발색력 때문에 남성 분들이 사용하기에도 부담없는 컬러란 생각이 들어요.\n또 여러 번 레이어링 해주면 컬러가 예쁘게 쌓이는 느낌이라 또 괜찮더라구요.😘\n만약, 진한 발색력을 기대하신다면 본 제품은 다소 아쉬울 수 있어요.\n그렇지만 컬러 립밤으로선 꽤 괜찮은 발색력을 가진 제품인 건 확실해요!\n다른 컬러 립밤들도 사용해봤지만, 결국 버츠비 틴티드 립밤을 다시 찾게 되더라구요.\n\n🌼보습력 & 지속력\n제가 버츠비 제품을 애정하는 이유 중 하나가 바로, 보습 지속력 때문인데요.\n보습력은 물론, 지속력까지 좋은 제품이라 더 찾게 돼요.\n덧바르지 않아도 촉촉한 립 제품을 찾으신다면 꼭 한 번 사용하보세요~\n특히 자기 전 듬뿍 바르고 자면 다음 날 아침까지도 촉촉함이 유지돼서 좋아요!\n\n🌼찐 애정템\n제가 사용 중인 버츠비 제품들만 봐도,  얼마나 버츠비 제품을 애정하는지 알 수 있죠ㅎㅎㅎ\n립밤도 좋고, 틴티드 립밤도 좋고, 립 스크럽 제품도 좋아요!\n각질이 유난히 심한 날엔 버츠비 립 스크럽하고, 버츠비 립밤을 듬뿍 바르면, 언제 그랬냐는 듯 촉촉한 입술 완성!\n\n넘 맘에 들어서 몇 통째 사용 중인 로즈 컬러는 이젠 없어서는 안 될 필수템이에요.\n떨어지기 전에 꼭 구매해두는 제품!\n이번에 로즈 컬러를 사면서 데이지 컬러도 함께 구매해봤는데요.\n처음 사용해보는 컬러라 기대되더라구요.\n데이지 후기도 곧 올려볼게요🩷",
    "text59": "코시국에 마스크때문에 립메이크업에 크게 신경을\n쓰지않게되었는데요!\n그래두 가끔 마스크 벗을 때 너무 초최해보일까봐 색이 있는 립밤을 찾다가 구매해보았습니다!!\n\n버츠비를 항상 애정하고있어서 믿고 구매해본건데\n이번에는 실망이 좀 컸어요..🤦‍♀️\n❌제가 산 게 불량인건지 원래 이런건지 전진,후진이 매끄럽지 않아요...\n❌거기다 립밤인데도 이상하게 바를 때 밀린다는 느낌이 들어서 가볍게 쓱쓱이 아니라 거울을 보고 발라야했어요😂\n\n제형은 약간 립밤이라고 하기에는 살짝 꾸덕(?)한 느낌이에요\n꼭 매장에서 테스터 후 구매하세요!!\n\n 행사하는 가격이 아니라면 더 무난한 색이 있는 립밤을 구매할 것 같습니다🔥",
    "text60": "유색립밤 필요해서 구매햇다가 주머니에 넣고다니다 잃어버렷지만 색상도 촉촉함도 만족스러웟습니다",
    "text61": "생각보다 더 촉촉해요. 색상은 좀 웜해요. 쿨톤은 다른색 ㄱㄱ",
    "text62": "색이 튀지 않고 자연스러워서 편하게 자주 바르기 좋아요. 추천",
    "text63": "버츠비 립밤 색깔이 부담스럽지 않아서 어느색을 발라도 괜찮았습니다 촉촉해요",
    "text64": "다른 것보다 저에겐 버츠비 로즈만이 최고입니다,,,,🎶🎶🎶",
    "text65": "버츠비 좋아하는 브랜드 향도 좋고  부드럽게 발림 \n적은양으로도 오래쓰네요",
    "text66": "막바르기 너무 편하고 좋아요!! 발색도 자연스럽고 촉촉해서 지금부터 필수템",
    "text67": "남자가 사용하기 좋은 틴티드립밤이에요!! 너무 붉지도 너무 색상이 안나오지도 않아서 딱입니다",
    "text68": "세일기간에 가성비너무좋게 구매했어요! 너무추천합니다ㅎㅎ",
    "text69": "솔직히 색은 진짜 이뻐요;;; 이건 진짜임 근데 촉촉? ㄴㄴ 좀 건조해서 색 없는 다른립밤이랑 같이써야함 그래도 재구매할 의향 있습니당 색은 진짜 이쁘거든요",
    "text70": "연하게 입술에 발색되고 좋아요. \n딱, mlbb 장미빛 컬러예요.\n너무 붉은 색이지도, 너무 벽돌 색이지도 않아요.\n그 중간에서 맨 얼굴에 혈색을 밝혀주는 정도요.",
    "text71": "공병 5개👍🏻 립밤의 장점과 컬러립밤의 장점만 쏙 쏙 빼서 가져온 제가 가장 사랑하는 컬러립밤이에요❤️\n\n🗂️구매 이유\n입술 각질이 많이 나와서 시중 제품 바르기엔 부담스럽고, 그렇다고 립밤만 바르기엔 혈색이 없어보여서 제품를 찾다가 두개의 장점이 둘 다 있는 제품인 버츠비 컬러립밤을 찾아서 구매했습니다! \n\n📌만족하는 점\n▪️넘 예쁜 컬러감\n매그놀리아🌺:예쁜 핑크빛 코랄 컬러에요 여리여리하고 맑은 컬러라 웜쿨 톤 타지 않고 누구나 예쁘게 사용가능한 컬러에요! 이게 컬러립밤이 맞나 할 정도로 예쁜 컬러감인데요 쌩얼에도 넘 예쁘더라구요!\n로즈🌹:로즈빛 mlbb 컬러에요! 청초해보이는 컬러랄까요? 물탄 로즈 컬러인데 혈색을 살려주는 컬러라 바르면 얼굴에 빛이 딱 돌아서 너무 예뻐요! 얘도 쌩얼에 한번만 투명하게 발라주니까 여리여리 하고 넘 예쁘더라구요!\n\n▪️발색력\n발색이 엄청 잘 돼요! 세번 레이어링해서 바르면 이거 틴트를 바른건가 싶을 정도로 찐하고 예쁘게 발색이 되구요!\n한번만 바르면 투명하고 여리여리하게 발색이 돼요! 쌩얼에 바르면 넘 예쁨 원하는 만큼 레이어링하면 발색력도 같이 따라오니 넘 좋아요!\n\n▪️촉촉함\n컬러립밤의 단점이 은근 건조하다 인데요! 버츠비 컬러 립밤은 아주 촉촉합니다!👍🏻 \n일반 립밤과 같은 정도의 촉촉함이에요!\n근데 또 끈적임은 없어요! 촉촉한 정도여서 딱 마음에 들었답니다👍🏻\n\n▪️천연 유래 성분\n100% 천연 유래 성분으로 만들어졌다더니,, 역시 좋은 거엔 다 이유가 있는거에요!\n천연 성분이고 좋은 성분들로만 가득 들었다고 하니 안심하고 막 바를 수 있었어요!\n\n▪️무르지 않음\n스틱이 무르면 금방 닳고 버리고 사용할 수 없는 상태가 될 때가 많거든요?! 근데 버츠비 립밤은 딱 바르기 좋을 정도로 부드러운데 무르진 않아서 넘 좋았어요ㅠㅠ👍🏻\n\n▪️발림성\n엄청 부드럽게 사악 발려요! 일반 립밤보다 더 부드러움!👍🏻 주름 끼임도 없이 내 입술에 밀착되듯 부드럽게 발리니까 바르기에 넘 편했어요\n \n📌효과\n▪️지속력\n립밤인데도 지속력이 넘 좋아서 놀랬어요! 바르고 7시간 지났는데도 컬러가 하나도 안날라가고 예쁘게 남아있더라구요👍🏻\n시중의 그 어떤 컬러립밤보다 좋아요! 질도 넘 좋고! 한번 바르면 잘 건조해지지 않아요!\n\n▪️각질 제거 능력\n입술의 각질이 조금 있는 날 버츠비 립밤을 바르면 각질을 싹 눌러줘요..👍🏻 바르고 놀랬어요ㅠ 각질이 다 잠재워지더라구요! \n그리고 주름도 매꿔줘서 이 립밤만 바르면 입술이 너무 예뻐요\n지인들이 뭐바르냐고 많이 물어본 제품이에요!\n\n립밤 하나로 보습력과 컬러감 두마리의 토끼를 잡고싶다면 아묻따 버츠비 립밤하세요👍🏻",
    "text72": "바를땐 별거 아닌거 같지만 없으면 엄청 허전하고 이만한게 없는거 같아요 다만 가격이 좀 비싸다고 생각듭니다 립밤보다도 많이 차이가 나니 더 그런것 같고 왜 종류별로 할인하는지 할인할거면 다 하지 인기많은게 아무래도 할인안하는걸로 생각되는데 전체적으로 한번 묶음 이벤트나 할인해주세요",
    "text73": "민낯에 자연스럽게 바르기 좋은 버츠비 틴티드 립밤 ☺️ 제가 자주 가는 매장엔 로즈와 히비스커스 컬러가 있었는데 웜톤이라 로즈 컬러를 구매했습니당 !\n\n화장을 하기 귀찮은 날 가볍게 선크림만 바르고 바르기 좋은 컬러입니당 ! 틴티드 립밤이라 다른 컬러립밤보다 색상이 진하게 올라오고 부드럽게 발리는 제형이에요 ~ 남성분들이 바르기도 아주 좋은 거 같은 제품이네요 !\n\n착색이 없는 제품이라 지속력은 짧았어요 🥹 립밤이라 다른\n틴티드 제품보다 보습은 잘 됐구요 ~ 각질 부각이 거의 없다는 점이 이 제품의 가장 큰 장점인 거 같아요 \n\n단점이라면 .. 향? 무향이 아니라서 바를 때마다 별로라고 생각되는데 제형, 색상이 모두 마음에 들어서 계속 사용하는 제품이에요 ㅎㅎ\n\n쌩얼에 또는 남자친구가 바를 자연스러운 립밤을 찾는 분에게 추천합니당 !",
    "text74": "쌩얼에 가볍게 바를 립밤으로 구매한 버츠비 틴티드 립밤 ☺️ 쌩얼로 갑자기 밖에 나갈 때가 있는데 틴트를 바르기는 귀찮을 때 ~ 있잖아요 ! 그럴 때 가볍게 바르기 좋은 제품이에요 !\n\n로즈 컬러를 구매했는데 입술에 적당한 생기를 주는 제품이네용 ! 발랐을 때 발색이 너무 진하지 않고 자연스럽게 생기를 줄 정도로 발색이 되는 제품이라 쌩얼에 바르기 좋았어요\n\n보습은 컬러 립밤이라 그런지 다른 립밤보다 약한 편이였구요 ~ 틴트랑 비교했을 땐 보습이 잘 되는 편이였어요 ! 틴트 위에 덧바르기도 좋은 제품이에요 ~\n\n아무래도 착색이 안되는 제품이라 지속력은 거의 0이구요 ㅠㅠ 계속 덧발라야 컬러가 진하게 올라와요 ㅎㅎ 한번만 발랐을 땐 입술 컬러를 거의 못가려줄 정도로 연한 발색이 되는데 두세번 정도 덧바르면 생기있어 보일 정도로 발색이 되더라구여",
    "text75": "👉색상: 정말 딱 웜하지도 쿨하지도 않은 뉴트럴 mlbb 장미색. 쌩얼에도 막바르기 좋고 누구에게나 무난쓰 어울릴 컬러\n👉발림성: 부드럽게 잘 발리는 편이고 촉촉함\n\n(개인적 단점): 립밤이다 보니 색 자체 지속력은 당연히 기대하면 안 되고 냄새도 호불호 많이 갈릴듯 개인적으로 불호. 향과 맛이 진짜 노맛",
    "text76": "이제는 적응되서 안바르면 더 이상한 느낌이네요 확실히 생기를 주다 보니 찾게 되는거 같아요 칙칙한 날은 더 찾게 되고 이거 하나만 발라도 왠지 생기있는 기분이 느껴진다랄까 그래서 사용하게 되는게 있는거 같아요 가격은 아쉽습니다 저렴하게 이벤츠 부탁해여",
    "text77": "고민하다 재구매했어요 쓰다가 없으니 허전하고 뭔가 색이 묻어나면 좀 생기 있어보이니까, 솔직히 다른 대체품을 못찾겠네요 남자 입니다! 좋아요 색도 진하지 않고 훨 생기 있어보입니다 남성분들 망설인다면 한번쯤 권해드리고 싶어요 달라진걸 느끼거에요!",
    "text78": "확실히 생기있어보입니다 왜 이걸 몰랐는지 여자분들 생얼에 입술만 발랐을때 뭔지 모를 칙칙한듯 하면서 생기 있어 보이는!!메컵안해도 생기 있어 보이는데 모지! 하는 느낌 이걸 느낄 수 있습니다 남자들도! 이거 바르는 순간 ㅋㅋ 하나만 발라도 달라보입니다 편견 선입견 있으면 버리시길 바래요 색 묻어난다고 피하는 시댄 어느시대 말인가요 바르세요 남자들도! 무조건 좋은 반응 나옵니다!",
    "text79": "입술에 바르는거 큰 관심없고 립밤 자체를 안쓰면 보습이 안되서 습관적으로 쓰는 사람이에요. 색없이 무조건\n보습 짱짱한거 써요! 틴티드? 선입견 있다고 해야하나 색이 묻어나면 뭔가 반감드는! 근데 발라보니 여자분들 왜 틴드만 발라도 달라보이는지 이제야 느꼈습니다 틴티드만 발라도 신기라게 생기 있어보이게 되는군요 오히려 이왕 바르는것 조금 티나게 빌렸으면 하고 구입한건데 티나지 않고 자연스럽게 발리네요 대신 생각보다 묽어서 금방 없어져 덧발라야 하더라구요. 고민하다 로즈 산건데 색상은 만족해요 유명하데서 써본건데 이제 칙칙해보일때는 무조건 틴티드 사용하려 합니다. 저처럼 선입견있고 안써보신 분들 느껴보세요. 반감 보다 오히려 남자도 써야한다 생각됩니다ㅎㅎ",
    "text80": "전에 쓰던건데 ㅠㅠ 올영에서 계속 품절이다가 다시 팔더라구요?? 그래서 사봤는데 립밤이 리뉴얼된건지 색이 전과 달라요 ㅠㅠ  자기 전에 바르기엔 색이 있고,, 평소에 쓰자니 제 취향이 아니라 안 쓰고 있어요 \n\n그냥 살짝 색 있고! 맨얼굴에 혈색주고! 보습 좋은 립밤 찾는 분들한테는 추천해요 !",
    "text81": "쌩얼에 바르려고 샀는데 쌩얼일 때 적당히 혈색 살려주고 좋아요! \n보습력은 믿고 사는 버츠비니만큼 촉촉하고 좋습니다 끈덕한 느낌보단 촉촉한 느낌에 가까워요! 또 광택이 꽤 많이 나는 편입니다. \n한번 덧발랐을 때는 발색이 진한 편은 아닌데 여러번 덧바를 수록 (저는 주로 세번 덧발라요! 첨부 사진도 세번 덧바른 사진입니다.) 발색이 올라오고 광택도 진해집니다. 로즈 색상은 정직한 레드입니다. \n지속력은 딱 컬러립밤에 기대했던만큼이었어요! 당연한 이야기지만 틴트보단 더 자주 덧발라야합니다. 원래 무색 립밤도 자주 바르는 편이었어서 이 부분에 대해선 불만은 없습니당!\n다 사용하면 재구매할 것 같아요!",
    "text82": "진짜 그냥 자연스러운 내 입술같아요ㅠㅠ\n평소 그냥 자연스러운 입술 발색을 원하는데 이제까지 썼던 색 립밤 중 단연 최고입니다. 저렴이 고렴이 다 써봤는데 이게 최고입니다ㅠㅠ\n평소 화장을 잘 안하는편이라서 이거 하나면 그냥 자연스러워서 좋아요.\n사실 버츠비 립밤 향에 대한 안 좋은 기억이 있어서 이것도 구매하면서 고민많았는데 향이 강하지도 않고 발색이 진짜 마음에 들고 보습도 나쁘지않아서 계속 이것만 사용할 거 같네요.",
    "text83": "친구가 사용하던 것보고 궁금해서 사봤어요!! 처음 사용했을 때는 생각보다 향이 좀 안 좋아서 잉?? 했는데 사용하다보니 적응돼요 ㅋㅋ 발색은 생각보다 연한 것 같아요! 립밤 특성 상 어쩔 수 없이 글로시함이 있다 보니 연하게 느껴지는 것 같아요 ㅋㅋ 근데 계속 덧바를수록 색은 잘 올라와요! 다만 더 번들거릴 뿐이죠!! 부드럽게 싹 발리는데 살짝 끈적임?은 있어요. 대신 오래 지속됩니당😆 한 번 바르고 음식 많~~이 먹거나 일부러 문지르지 않는 이상 오래가요. 각질 정리도 잘 되는 것 같은데, 자기 전에 바르기에는 비추입니다\n더 고보습으로 바르는 게 좋을 것 같아요!! 아님 그냥 버츠비 립밤 바르세요!! 색상은 로즈로 골랐는데 예쁜 것 같아요\n데이지? 그 색상도 예쁘던데 고민고민하다가 로즈로 핬는데 평상시에 마스크 밑에 바르기 굳굳👍",
    "text84": "남자 립밤으로 유명하길래 남자친구 주려고 샀어요\n\n❤️완벽한 색\n정말 부담스럽지 않으면서도 적당히 빨간 완벽한 색이에요!\n너무 빨개도 이상하지만 너무 발색이 약한 것도 바른 의미가 없어서 별로인데 정말 유명한 이유가 있는 만큼 적당히 빨개요! \n남성분에게 딱이에요 립밤만발라도 얼굴이 확 살더라고요 립밤 하나로도 관리하는 남자가 될 수 있습니다!\n\n❤️예쁜 디자인\n핑크핑크한 디자인이 아니라 남성분이 들고 다니기에도 부담스럽지 않고 좋아요\n\n\n💔색 이외에 모든 것이 별로\n유명하길래 괜찮으면 제걸로도 살려고 남자친구 꺼 한번 써봤는데 맛이 진짜...너무 이상해요 ㅠㅠ 싸구려 인공 과일 향과 맛... 인공적인 느낌이 너무 강해서 이거 발라도 되는건가 싶을정도 였어요 ㅠ \n근데 남자친구는 별로 안민감해서 다행이긴 한데 향기나 맛을 민감하게 생각하시는 분이라면 추천 안드려요\n\n보습력도 약해요 무색 립밤을 바르고 그위에 덧발라야해요 이것만으로 촉촉해지는 건 무리입니다\n\n색 이외에 모든게 별로인데 다른 립밤보다 압도적으로 색이 예뻐서 ㅠㅠ....휴 차라리 무향, 무맛으로 내주세요ㅠㅠㅠ\n\n💔한번 빼면 돌아가지않아요\n한번 빼면 절!대! 돌아가지 않으니 주의하세요!!!",
    "text85": "간단하게 메이크업하고 나가고 싶을때 \n보습력도 있고 색상도 이쁘게 올라오는 립밤을 사고 싶었는데 마침 버츠비가 생각나길래 구매하게 되었습니다❤️‍🔥\n\n버츠비는 처음 써보는 사람이구요 \n브랜드 이름은 익히 알고 들었습니다~ \n얼마나 좋을까. 라는 기대감도 있었구요~ \n\n역시 왜 유명하고 사용해보진 않았지만 들어봤는지 알겠더라구요~ \n보습력이랑 색상 모두 다 가지고 있습니다 \n그리고 립밤을 바르고나서 4시간 후에 봐도 빨갛게 이쁘게 색이 올라와있고 지속력 좋습니다 \n당연 밥을 먹거나 차를 마시면 약간의 지워짐은 있겟지만\n색상 유지는 잘 됩니다 👍🏻\n착색 그런건 아닌거 같고 그냥 지속력이 좋습니다 😍\n\n간단한 메이크업이나 쌩얼에 립스틱 틴트를 떡하니 바르면 약간 언발란스 하잖아요?🙀 그럴때 써보세요~",
    "text86": "사실 립밤하면 제일 유명한게 버츠비라 후기보고 믿고 구매했습니다 ㅋㅋ 그냥 립밤은 많은데 색이 들어간 립밤이 없어서 하나 구매했어요. 여행갈때 쌩얼인척 요 립밤바륵니 생기가 돌아서 좋구요 ㅋㅋㅋ 선크림만 바르고 외출할땐 틴트나 립스틱 바르면 안어울려서ㅠㅠ 버츠비 틴티드 ㅎ립밤 바르고나면 딱이에요! 로즈컬러는 한두번 발라도 핑크빛이 바로 돌구여. 여러번 바르면 바를수록 색이 찐해지면서 핑크와 레드사이의 컬러가 됩니다 너무 이뻐요. 그리구 보습력도 좋아서 각질 일어난 입술에 딱입니다ㅜㅜ 겨울철이나 환절기에 자주 바르게될것같아요 ㅎㅎ 사무실에 히터 많이틀때도 입술이 갈라져서 많이 바르게ㅜ되더라구여 ㅎㅎ 다른 컬러도 나중에 함 구매해보려고 합니다 ㅎㅎ 배송 빨라서 좋았어요 많이 파세요~~~",
    "text87": "버츠비는 립밤으로도 유명하죠! 전에 남동생 립밤 버츠비꺼 사준적 있었는데 잘 써서 이번엔 남자친구 선물로 사줬어요! 동생은 색 없는걸 선호해서 무색인걸로 사줬는데 남자친구는 약간의 색이 들어간걸 선물해주고 싶어서 틴티드로 구매했어요 올영 매장가서 직접 테스트한 후 구매하였는데 향도 은은해서 좋았고 발림성도 부드럽게 잘 발려서 좋았어요 무겁거나 뻑뻑한 느낌 없어서 많이들 사용하기는것 같아요! 색은 가장 잘 나가는 아이들 중에 로즈로 구매하였어요 제 눈에 가장 예뻐보이기도 했고 남자 입술에 발랐을때도 과하지 않고 예쁘게 착색될것 같아서 샀는데 역시나 색이 잘 맞더라구요ㅎㅎ 남자친구도 색 들어간 립밤은 니베아 말고는 처음 써본다면서 그러던데 며칠 지나더니 항상 챙겨다니면서 자주 바르는 모습에 뿌듯했어요 남자 색있는 립밤 다른 제품들도 있던데 버츠비 틴티드 립밤도 추천드려요!",
    "text88": "솔직히 립밤 가격상 12,000 원을 주고 산다는게 쫌 그랬는데\n발색도 좋고 발림성도 괜찮았어요 저는 립스틱이나 틴트 바르는거 귀찮아서 립밤만 바르고 다니는데 발색괜찮은 립밤 알아보고 있었거든요 발색도 안 바른거랑 바른거랑 차이가 많이나요 보습도 좋고 다 사용하면 재구매의사도 있어요! 남성분들이 써도 괜찮을 것 같아요!",
    "text89": "n통째 재구매하고, 여러 개 사서 집에 하나, 파우치에 하나, 회사에 하나 두고 사용중이에요. 심지어 할머니께서도 제 거 써보시고 마음에 들어 하셔서 사드렸더니 요새 립스틱을 제치고 할머니의 최애 립 제품이 되었어요. 저는 색감과 바르기 쉽다는 점 때문에 립스틱 대신으로 사용해요! \n\n* 색감: 저는 이 라인 제품 색상 세 가지 써봤는데 23호 웜톤인 제게는 로즈 색상이 제일 잘 맞아요. 촌스럽지 않은 레드톤인데, 형광빛 싫어하는 제게 맞게 형광빛은 없고, 그렇다고 탁하지도 않아요. 적당히 생기 넣어주는 자연스러운 살짝 톤다운 된 레드에요. 한두번 바르면 색이 아주 맑게 올라오고, 네다섯번으로 여러번 문지르면 꽤 짙게 올라와서 취향에 따라 필요에 따라 사용하기 좋아요. 착색은 전혀 없어요. 손목 사진이 아래가 한번 바른 거, 위가 5번 정도 바른 거에요. \n\n* 발림성 및 보습: 발림성은 부드럽고 살짝 무른 편이에요. 제 개인취향에는 맞는데, 무름 때문에 여름에 더운 차 안에 두거나 하면 바를 때 뭉개져서 조심해야 해요. 보습성은 웬만한 무색 스틱 립밤에 못지 않게 좋은 편이에요. 다만 보습성 좋기 때문에 번들거리는 광이 좀 있는 편이에요.\n\n* 지속력: 착색력 없는 컬러만 들어간 립밤이기 때문에 음식 먹거나 하면 잘 지워져요. 대신 립밤이라 지워져도 아주 자연스럽게 옅어지기 때문에 틴트처럼 얼룩덜룩 보기 싫지 않아요. 그리고 다시 바를 때도 거울 안 보고 그냥 슥슥 발라도 되는 립밤이라 편해요. \n\n* 향: 무향인데.. 냄새에 민감한 제가 맡기엔 아주 희미하게 무향 립스틱에사 나는 답답한 화장품 냄새? 같은 게 나요. 워낙 오래 사용해온 제품이라 이젠 익숙하긴 한데 가끔 몸 컨디션 안 좋을 때 바르면 이 냄새가 훅 들어와서 아주 살짝 비위 상하긴 해요. 근데 이건 제가 워낙 후각이 민감해서… 일반적으론 맡기 힘드실 수도 있어요.",
    "text90": "👍부드럽게 잘발리고 촉촉해요 너무 끈적이지 않고 적당하게 보습감이 있는거 같아요 무른 형태도 아니여서 도포 시 괜찮았어요!\n향은 도포 시 크게 느껴지는 건 없었어요\n\n👎틴티드 립밤을 원해서 구매했는데 발색은 잘 안나는거 같아요ㅜ 립밤류가 발색이 약하긴 하지만 기대했던것보다는 너무 살짝이여서 아쉽네요 사진은 한 세네번 발색했는데 저정도에요ㅜ반면에 보습감 좋고 살짝 혈색만 돌기 원하시는 분들은 괜찮을거 같네요\n\n👎버츠비는 케이스가 뚜껑도 얇고 돌리는 부분도 너무 얇아서 열고 닫고 사용하기에 조금 불편해요 두부분 좀만 더 두툼했으면 좋을거 같아요!",
    "text91": "🌹간편하게 꾸안꾸로 들고다니기 좋아요🌹\n요즘 마스크쓰니깐 화장하기도 귀찮은데 생기는 있어보이고 싶을 때, 딱 생기주기 적당한 제품이에요. 가격이 비싼 감이 있어서 할인할 때 사세요!!!\n색깔도 연하게 발려서 여러번 덧발라도 과하게 빨개지지 않아서 좋아요. 보습은 괜찮았어요. 건조할때 몇번 발라주면 각질도 가라앉고 촉촉해져요. 그리고 끈적임이 없어서 마음에 들었어요. 남자분들도 중요한 면접이나 생기주고 싶을 때 자기 입술 색이랑 어울려져서 쓰기 좋을 것 같아요!! 사이즈도 작아서 휴대성도 좋아요. 근데 바를 때 힘을 조금 주면 뭉개지지 쉬워서 살살 발라줘야해요.",
    "text92": "평소에 입술이 잘 트는 편이에요ㅜ\n겨울철에 특히 심한데, 건조하면서도 민감해서 립제품이 안맞을경우 발라도 각질이 많이 일어나서 고민이 많았어요.\n\n버츠비는 천연성분이 많아서 각질없이 보습효과가 뛰어나서 애용하고 있습니다~^^ \n\n입술혈색이 없어서 그냥 립밤만 바르면 창백해 보이는데, 틴티드 립밤을 바르면 은은한 혈색이 돌아서 정말 자주 사용하게 됩니다~😊\n\n바르자마자 건조함은 바로 진정되고, 지속력은 꽤 오래 유지되는 편이에요~^^ 색은 다른데 묻지만 않으면 은은하게 유지되는 편입니다. 향은 거의 무향에 가까운 편이에요. 향 안좋아하시는 분에게 정말 좋을 것 같습니다~!",
    "text93": "이거 남자 연예인들이 바른다는 찐 추천 템이잖아요!!! 특히 태민이 바른걸로 유명해진 아이템~!\n\n원래 버츠비 라인은 싹다 유명한데 그 중에서도 특히 비싸서 살까 말까 고민하다가 사봤는데 생기돌면서 쌩얼에 바르기 좋더라구요~\n\n그래서 남자친구도 사줬습니다. 후기를 봤는데 로즈랑 히비스커스 컬러가 제일 남자들 강추템이더라구요! 근데 저는 약간 오렌지끼 도는게 싫어서 로즈로 구매했는데 남자친구랑 저랑 둘다 대만족이에요🙈🥰 \n\n로즈 컬러가 막 예전에 니베아 빨간 체리색 이런것처럼 막 쥐잡아 먹은듯하게 되는 것이 아니라 은은하게 원래 본인 입술입이 진한 것 처럼 만들어줘요!\n\n남자분들께 진짜 추천드립니다 기억하세요\n로.즈.컬.러.❤",
    "text94": "면접이나 나름 중요할 때에 사용할려고 구매했어요\n\n요게 틴티드라고 적혀있지만 완적 착색되는 제형이 아니라 가볍게 발색되는 립밤 원하면 써도 될거 같아요\n타 브랜드에서 나오는 립밤들은 색이 좀 확 튀거나 하는데 요거는 은은하게 발색 되고 버츠비라 성분도 순해서 좋아요\n색상도 다양해서 피부톤이나 퍼스널컬러에 맞춰서 골라도 되지만! 남자한테는 로즈가 좀 색이 안튀고 알맞을거 같아서 (사실 피부톤이 쿨톤 ㅎ) 로즈 골랐습니담\n올리브영데이 할인 노려서 7000원대에 구매 했던거 같고 아직도 잘쓰고 있어요!! 겨울에 보습용으로도 좋겠네여\n향은 그냥 음 아예 없다고 봐도 무방하겟네유",
    "text95": "살짝 색잇는 립밤 찾고잇다가 세일할때 구매햇습니당\n\n우선 사진과같이 은은한 정도로 올라오고 제 입술에 발색햇을 때는 입술색과 어우러져서 조금더 색이 올라왓습니당 입술색이랑 자연스럽게 어우러져 올라와요!!\n\n가볍고 작아서 휴대하기 편하고 재택근무할때 잘 사용햇습니다 이거바르고 위에 틴트나 립스틱 발라도 아주 좋아요 보습감은 그리 좋은 편은 아닙니다 요즘 보습감 좋은 립밤들이 많아서ㅠㅠㅎㅎ\n그래도 버츠비는 어느정도 믿고 쓰기 때문에 하나정도 사면 잘 쓸거에요 저도 ㅅㅏ고 잘쓰도 잇슴당\n아예 진한 색들로 몇개 더 나왓으면 합니다 따로 립제품 사용할 필요 없이요!!",
    "text96": "1번 로즈색을 구매했습니다. 립스틱 바르기 전에 베이스로 쓰기에 좋은 듯해요. 매우 부드러워서 잘 발리구요. 색깔도 연하게 잘 앉네요. 지속력은 오래가진 않는데 부들부들한 재질이려면 어쩔수없는 듯요.",
    "text97": "생각보다 발색력이 좋지는 않지만 그냥 딱 적당히 생기있는 입술 만들어주는거같아요!( 제가 입술 색이 없어서 그럴수도 ㅎㅎ) 요즘같이 마스크 쓰고 다니는 시기에 자연스럽게 바를 수 있어서 아주 좋은거같아요 보습력은 덤이구여! 가격만 좀 더 저렴하면 아주 좋을 거 같네요",
    "text98": "립스틱 위에 덧바르기 좋아요. 요즘 마스크착용으로 립을 잘안바르는데 겨울이라 입술이 건조하긴해서, 요거 하나 바르니 편하고 좋네요. 보습력은 적당하고 발림성 좋고 끈적이지 않아요. 발색은 생각보단 약하지만, 컬러감보다는 립밤 기능에 우선을 두고 산거라 괜찮아요. 컬러발색 진한걸 찾으시면 비추입니다! 향은 특유의 화장품향 같은 향이라 개인적으로는 좀 별로입니다.",
    "text99": "일단 무엇보다 립밤이라서 촉촉하고 발색도 은근히 강한편이라 요즘같이 마스크땜에 화장안해서 쌩얼일 때 근데 입술이 너무 색이 없을 때 바르기 딱 좋아요!!! 용량에비해 가격이 조금 나가는거 빼고는 아주만족☺️",
    "text100": "남자친구 선물로 샀어요! 립밤은 주로 제가 사주는 편이라 여러 제품 사보고, 찾아보고 해서 이번엔 버츠비로 사봤어요! \n컬러립밤은 패키지가 너무 핑크핑크하거나 발색이 너무 형광핑크 아니면 발색이 약한 경우가 있더라구요 그래서 여러 아쉬운 구매경험 끝에 버츠비로 갈아탔어요! \n✔️성분- 디렉터파이님 유투브에서 보니 버츠비 성분이 착한 편이더라구요. 립밤도 생활하다보면 식사하면서, 바르면서 조금씩 먹게 되는데 이왕이면 성분 좋은 거 사는 게 좋겠다는 생각에 구매했어요! 향도 거북하지 않아서 좋았어요 \n✔️발색- 티나는 핑크색이 아니라 본연의 입술색처럼 올라와서 더 좋았어요(🌟팁!- 생기있는 입술표현을 하려면 밝은 핑크, 오렌지, 레드가 아니라 검붉은 피색과 비슷한 색감을 바르면 자연스러운 느낌으로 발색된다고 해요!) \n✔️보습력- 역시 버츠비라 그런가 좋았어요 요즘같이 추운 계절에 딱 좋았어요 너무 번들거리지 않고 끈적거리는 거 전혀 없었어요 보습력이 좋아서 각질도 진정되서 입술이 매끈해보인 답니다!",
    "text101": "✔️마스크때문에 화장을 안해서 틴트처럼 발리는 립밤을 찾다가 구매하게 됐어요\n✔️생각했던 것 보다 발색이 진하진 않지만 엄청 촉촉하고 보습이 좋아요 역시 버츠비!!\n✔️진짜 틴트처럼 발색력이 좋은 제품을 찾는다면 비추지만 어느정도 색도 있고 보습감 좋은 제품을 찾는다면 버츠비 틴티드\n립밤 강추입니다❤️ \n\n저는 로즈 색상을 구매했어요 별 다른 인위적인 향이 없어서 더 좋음!",
    "text102": "연예인 립밤으로 유명한 제품이라서 사봤어요! 저는 화장을 잘 안하는 편이라 남자 연예인분들이 많이 사용하신다고 해서 저한테 잘 맞을 것 같았어요. 매장에서 테스트는 없어서 못해봤는데 로즈가 가장 유명하고 무난한 색이라고 해서 구입하게 됐습니다! 결과는 꽤 괜찮은 것 같아요. 크게 부담 없이 자연스러운 생기도는 입술색이 나오는 것 같아요요. 다만 피부색에 따라 레드립이 잘 안 어울리시는 분들은 다른 색상도 테스트 해보시면 좋을 것 같아요!  저는 밖에 나갈 때만 썼는데 사실 코로나 때뭄에 남에게 입술을 보여줄 일이 없어서 집에서 기분 낼 때 바르곤 합니다. 향이 조금 있기는 한데 천연 성분이고 보습도 괜찮은 편이라 감안할 수 있을 것 같아요. 가격이 저렴하고 보습 색상 다 괜찮아서 추천하는 제품입니다!",
    "text103": "두번째 구매입니다:) 자연스러운 발색이 넘 예뻐요!!\n남자분들 컬러립밤으로도 정말 강력추천합니다👍👍\n향이 호불호가 갈리는데 저한테는 달달한 풍선껌향이라서 \n전혀 거슬리지 않았어요!",
    "text104": "마스크만 주구장창하고 다니는 이 시기에 화장도 잘 안하고 다니게 되니까 톤업되는 썬크림에 간단하게 하고 나가게 되는데 마스크를 쓰니까 간혹 입술 바르는걸 까먹게 되더라구요! 그래도 저는 입술이 건조해서 립밤은 챙겨나가게 되는데 이건 똑같은 사이즈에 틴티드 립밤이니까 이것만 챙겨나가도 그 날은 어디 아프냔 소리 안들을 만큼은 발색이 되니까 좋은거 같아요! 버츠비제품을 좋아해서 버츠비 새틴 립스틱도 사서 써봤는데 이건 너무 발색이 강해서 사용을 잘 안하게 됐었는데 지금 이 틴티드 립밤은 색이 부담스럽지도 않고 동네슈퍼 나갈때도 쓱 바르고 나가기 좋아서 괜찮은거 같아요! 입술에 색 없는 남성분들한테도 좋을거 같네요! 추천해요!! 사진에는 버츠비 새틴 립스틱과 발색 비교한거라 상대적으로 이 립밤이 색이 없어 보일수 있지만! 저는 자연스러운거 좋아해서 이 틴티드 립밤이 더 손이 많이 가요!",
    "text105": "색깔이 자연스럽고 연한 편이라 꾸안꾸 메이크업에 잘 어울립니다",
    "text106": "컬러 립밤 중에킄 이게 제일 좋아요ㅜㅜ\n색상도 자연스럽고 촉촉해요",
    "text107": "집들이 할때 친구들 나눔하려고 준비했던거예요. 발색력은 좀  약하지만 괜찮은거 같아요.",
    "text108": "좋은 가격에 좋은 제품 구매한거 같습니다 또 재구매 하고 싶네요",
    "text109": "보습력도 그냥 그렇고 색깔이 아예 안 나는데 묻어나긴 엄청 묻어남 ㅠㅠ",
    "text110": "다른 립밤에 비해서 엄청 매끄럽게 발리거나 촉촉하고 뭔가 특이하게 좋은 점은 없지만 색이 좋아서요",
    "text111": "가격에 비해서 막 상품이 좋은건 모르겠음\n그냥 간단하게 생얼에 바르려고 산 컬러립밤입니다\n냄새는 진짜 제 취향 아님\n립밤 끝까지 올리니 옆면이 좀 파여? 부서져? 있길래 음?했지만 그냥 씀",
    "text112": "생각보다 착색도 좀 있고, 보습효과는 거의 못느꼈어요 ㅜㅜ 색상은 예상보다 빨개요. 그리고 자주 사용했는데 으깨짐이나 녹는 정도가 심해서 통이 빠르게 더러워져서 아쉬웠어요..",
    "text113": "입술이 자주 건조해지고 터서 립밤 필수라 차, 가방, 회사 책상, 화장실 등등 자주 가는 공간엔 립밤 및 바ㅛㅔ린 필수로 있어야 합니다 그래서 립밤 종류별로 많이 사영해봤는데 버츠비는 뭐 말해 입 아프죠 국민템은 괜히 국민템이 아니여유 유명한 데는 이유가 있더",
    "text114": "친구한테 선물하려고 구매했던 제품이에요 남자인 친구라 색조 약간만 있는 립밤 사용하고 싶다고 해서 이 제품 구매했어요! 후기 보니까 로즈색상이 인간복숭아로 만들어 준다고 해서 구매했는데 은은하게 발색이 돼서 너무 좋아하더라고요 ㅋㅋ 버츠비 립밤 유명템인건 다들 아시죠?̊̈ 색상 있는 제품도 이렇게 좋은지는 이번에 알았네요 ㅋㅋ 친구가 선물 받고 너무 좋아하더라고요 ㅋㅋ 다 사용하면 또 구매할거라고 하네여 ㅋㅋ 색상도 은은하게 올라와서 쿨 웜 상관 없이 사용하기 너무 좋아보이고 보습력도 뛰어나서 겨울에 사용해도 건조하거나 각질 없이 사용하기 좋다고 하네요 맛도 자극적이거나 거부감있는 맛과 향이 아니라서 데일리로 자주 사용한다고 해요!! 얼굴에 약간 생기가 더해지는 듯한 발색?̊̈ 이라서 너무 좋다고 하네용~~",
    "text115": "입술 각질 진짜 심해서 맨날 세수하면서 손으로 살살밀면 각질 나오는 사람입니다 ㅠㅠ\n틴트바르면 바로 다뜨고 립스팁은 겨울에 꿈도 못 꿉니다.. 너무 지저분해져서 ㅠ\n그러다가 립밤처럼 막 쓸수 있는 가격에 약간 색도 있는게 뭐가 있을까하다 구매했어요!\n사실 다른 제품 사러 갔다가 립밤으로 유명한 버츠비에 컬러립밤있는지 처음 알았어요!!\n립밤이니 바르고 바로 물마시면 묻어남 좀 심한대 조금 지나면 엄청나게 묻어나진 않아오!\n그리고 보습도 역시 나쁘지 않아서 촉촉해요 약간 기름진 느낌도 있는데 저는 그런거 좋아해서 너무너무 만족합니당!!\n컬러도 여러가지라 고민 많이 하다 골랐어요\n좀 진한감이 있지만 그래도 립 틴트 생각하면 충분한 발색이예요~! 다음번엔 다른 색들도 구매해야겠어요! 세일할때 사면 진짜 가격도 저렴해서 좋아요",
    "text116": "넘 좋아요^^\n다른 색상 샀다가 로즈도 추가로 구매했어요ㅎㅎ\n기존에 립밤 바르면 발색이 좀 아쉬웠었는데\n틴티드립밤은 발색이 잘되고 자연스럽게 촉촉해져서 너무 좋아요ㅎㅎ간단하게 화장할때 입술만 동동 뜨지않고 자연스럽고 좋습니다! 다 쓰면 재구매할 예정이에요ㅋㅋ넘 마음에 들어요! 주변에 추천하고 다니고 있어요ㅎㅎ찬바람부니까 너무 건조해서 입술이 갈라지고 피가났는데 버츠비 립밤을 바르면 입술에 수분감도 충전해줘서 촉촉하고 좋아요! 그리고 립밤 바르고 제가 원래 쓰던 틴트와 함께 발라도 들뜸없이 잘 발리더라구요! 이 제품쓰고 난 후로 립밤이 필수템이 되어버렸어요ㅎㅎ요즘같은 계절에 필수고 자연스럽게 입술색이 생기니까 생기있어보이고 좋아요. 입술에 색 없으면 아파보이는데..립밤 바르니까 생기있어보이네요ㅋㅋ",
    "text117": "퍼스널컬러 진단받으러 갔다가 선생님이 추천해주셔서 추천받아서 사봤는데 생각 이상으로 발색력부터 보습력까지 다 좋은 것 같아요.!!!! 지나치게 붉은 색도 아니고 연하지도 않고 딱 좋은 것 같아요!! 끈적임도 전혀 없는 것 같고, 겨울이라 입술 많이 트는데 하루만에 진정된 거 보니 보습력도 상당히 좋은 것 같습니다. 요즘은 남자도 그루밍, 화장에 관심 많은데 이 제품은 성별 상관없이 활용하기에 좋은 것 같습니다!!!!!!!! 남자도 입술색 올라와야 창백해보이지 않고 좋겠죠? 버츠비 립밤 제일 많이 써봤는데 역시 버츠비입니다. 많이 파세요!!!",
    "text118": "좋은점💚\n색감이 넘 잘 발색되서 좋았어요\n용량도 빵빵\n디자인이 예뻐요\n\n\n별로인 점💚\n뭐랄까. 미끄덩거려요 기름바른 것처럼...\n보습력이 생각했던 것처럼 막 우와! 이느낌은 없음\n사용 후 보습력이 막 오래 유지된다는 느낌은 없음",
    "text119": "입술에 각질이 너무 많이 일어나서 구매했어요\n민낯에도 립밤만 바르고 다니고 싶어서 발색림밤으로 알아보다가 가장 성분도 좋고 괜찮은거 같아서 구매했습니다\n\n장점\n틴티드 립밤이어서 요즘처럼 건조할때 이거 하나만 발라도 립스틱이나 틴트를 따로 바를 필요가 없다!!\n\n개인차가 있기는 하겠지만 발색립밤이라고 보습력이 부족하진 않더라구요\n\n약간 달콤한 향이 납니다\n\n단점\n만약에 원래 입술색이 진하신 편이라면 발색이 그닥 티나진 않을것 같네요😂\n\n제가 힘이 센건지 립밤이 좀 무른편이어서 잘 뭉게지고 립밤용기에 잘 묻어나더라구요\n\n밀착력이 조금? 떨어진다 — 바르고 컵을 사용하거나 마스크를 끼면 살짝 묻어나더라구요\n\n사용팁\n힘줘서 바르면 뭉게지기 때문에 조금씩 꺼내서 살살살 발라주시는게 좋을것 같아요!!\n또, 한번만 발라서는 색이 약하게 나와서 진한색을 원하시면 여러번 덧발라 사용하는걸 추천👍👍\n화장은 해야하는데 입술 상태가 좋지 않아서 틴트나 립스틱을 바르기 어려운 경우 꾸안꾸 느낌으로 단독으로 사용하셔도 괜찮습니다!!",
    "text120": "작년에 버츠비 림밤 쓰고\n괜찮아서 이번에 또 구매 했어요\n입술이 건조해서 \n아침 저녁으로 계속 발라주고 있어요\n로즈 컬러가 자연스럽기도 하고\n성분을 항상 보는데\n20가지 주의성분에 1개 정도라\n이걸 선택했어요\n버츠비 바르규 다른 립 제품 발라도\n크게 밀리는 부분은 없어요",
    "text121": "립스틱이나 틴트를 안 바르는 습관이 점점 생기게 되었는데\n아예 입술에 생기가 없으니까 안색이 안 좋아보여서ㅋㅋㅋ\n틴티드 립밤을 사봤어요.\n사고 나서 바로 다음날에 할인해서 슬펐지만.. 무튼 잘 쓸게요ㅜㅜ",
    "text122": "재구매까지 한 제품. 끈적거림 없이 쓰기 너무 좋아요. 발색도 잘 올라오는 편이구요. 립스틱 올리기 전에 립베이스로 쓰기도 좋아요. 근데 약간 열에 약한지 가방 안에 넣어두고 그 가방을 뜨끈한 바닥에 내려놨었는데 그 다음에 쓰려고 내용물을 뽑았다가 돌려서 다시 넣으려는데 들어가지가 않고 분리되버려서 ㅠㅠㅠ 겨울 밀어넣고 쓰고 있어요. 관리 조심하세요.",
    "text123": "틴티드 립밤 여러 제품들 써봤는데 제일 손이 많이 가요. 부드럽게 잘 발리고 보습력 괜찮은데 끈적거리지 않는 점이 제일 좋아요. 생각보다 발색력도 좋아서 쌩얼에 쓰기에도 좋고 베이스 립으로도 잘 쓰고 있습니다. 벌써 재구매도 했는데 앞으로도 계속 잘 쓸 것 같아요. 단점이라면 향이 조금... 왁스냄새랄까 좀 거슬렸는데 쓰다보니 익숙해져서 괜찮아요.",
    "text124": "이제 입술각질이 부각되는 계절이 코앞으로 다가와 보습제를 검색하던 중 버츠비 틴티드 립밤을 발견했어요.\n살짝 입술에 색이 감도는 립밤을 좋아하기도 하고 버츠비 제품은 워낙 유명하니 믿고 구매했어요.\n발라보니 무겁지 않게 발리고 색도 은은하니 좋아요.\n각질없는 입술 기대합니다^^",
    "text125": "좀색이진한감있었어요 제가워낙 자연스러운절 좋아해서요~!\n붉은기있는거좋아하시는분들은좋아하실것 같아요!ㅎㅎ\n발림성도 괜찮았습니다ㅎㅎ화장을 많이하지않는편이라 베이스깔고 살짝바르면 자연스러워서 만족합니다ㅎㅎ",
    "text126": "배송빠르고 좋습니다 \n촉촉하고 한번 사용후오래갑니다\n촉촉함이. 하루종일유지되어서좋습니다",
    "text127": "발림성은 좋으나 지속력이 짧아요.\n쉬이  건조해져서  각질이  잘 생겨요",
    "text128": "발림섬좋아요.\n향도 좋아요.\n다만 지속력이  떨어지고\n바르기전보다 더 건조해지네요",
    "text129": "제 인생 립밤입니다 ㅠㅠ 일단 색이!! 너무 예뻐요 그냥 가볍게 쌩얼에 발라도 좋아요",
    "text130": "사무실에서 막 바를 립밤 찾다가 많이 쓰길래 구매함! 보습은 확실히 색조립밤이라 떨어지지만 발색은 잘되는편임 굿굿!",
    "text131": "손민수템으로 샀는데 생각보다 너무 좋아서 만족하고 있어요!!",
    "text132": "그럭저럭 사용할만하다 하면서도 이만한게 없는 느낌이랄까 사용안하면 허전합니다 이게 익숙해져서 그렇지 실제로는 사용하고 안하고 차이 많이 날거라 생각해서 쭉사용하고 있어요",
    "text133": "별로인듯 아닌듯 하다가 없으면 이제 하전해져서 구입 안할수가 없는제품입니다 그만큼 문안하다는거같아요 안바를때보다 확실히 생기 있어 보이니 좋아요",
    "text134": "유튜브에서 보고 샀는데 생각한 발색과는 조금 달랐어요. 무난하게 사용하고 있습니다.",
    "text135": "손등발색만 보면 발색이 뛰어난거같지만 막상 입에 올려보면 강한 발색은 아니라 자연스러워서 좋아요~",
    "text136": "보습력도 좋고 밤에 바르고 아침에 각질케어 해주기도 좋아요\n입술 상태 안좋은 날은 립스틱, 틴트 안바르고 이거 바르고 나가면 입술도 보습되서 좋고 발색도 자연스럽게 이뻐서 자주 사용하는 제품이예요 세일하면 늘 재구매템입니다!",
    "text137": "버츠비 보습력은 좋은거 같아요 지속력도 나쁘지 않고요 한번 발라서 발색은 거의 없고요 세번정도 바르면 혈색이 올라오는 정도여서 맨얼굴로 다니면 아프냐는 소리듣는 제게는 만족하는 제품입니다",
    "text138": "색감 은은하고 발림성 좋아요\n배송도 다른때보다 엄청 빨랐어요",
    "text139": "사용하던 다른 브랜드 휴대용 립밤 다 써서 세일 중에 구매했어요. 버츠비 제품 좋아하는데 요 제품은 발림성은 좋은데 생각보다 발색과 지속성이 별루에요. 재구매는 안할 거 같아요.",
    "text140": "입술이 건조해서 구매해보았는데 너무좋습다. 보습력은 오래지속 되는것 같구요 , 끈적임도 없어요!! \n발색은 은은하니 괜찮습니다!",
    "text141": "발색도좋구  유기농성분이라  항상 믿음이 가는 제품입니다",
    "text142": "부드럽게 발리고 향도 괜찮아요. 로즈향인데 향은 상콤한 사과향 같은 느낌나구요. 지속력은 립밤임에도 한두시간은 가는것같아여. 마스크에 묻어나는건 당연하지만\n촉촉하고 좋아여",
    "text143": "보습력도 좋고 색도 연하게 나와서 좋아요. 그런데 향은 저한테는 불호였어요.",
    "text144": "요즘 마스크때문에 화장도 잘 안하고 립도 안 바르고 다니는데 혈색과 보습용으로 잘 쓰고 있어요.\n로즈색 데일리로 사용하기 좋아요.",
    "text145": "지속력이나 발색이 좋지는 않은데 촉촉해서 사용해요",
    "text146": "좋다고 해서 샀는데 좋은것 같기도 하고 안좋은것 같진 않은데 나쁘지도 않은것 같고 그렇다고 엄청 좋은건 아닌데 또 엄청 나쁘진 않고",
    "text147": "색은 금방 닦이긴 하는데 보습력은 아주 좋아요",
    "text148": "버츠비 립밤 너무 좋아요! 촉촉하구 이 제품은 발색도 된다해서 화장 안 할 때 잘 쓸 것 같아용^^",
    "text149": "컬러가 적당히 있는 립밤이라 쌩얼에 사용하기 좋아요! 보습력도 좋아서 추천합니다",
    "text150": "맨 얼굴일때 자연스럽게 보일려고 구매했어요. 혈색도 돌고 좋을것 같습니다. 버츠비 넘 좋아하는데 잘 되었습니다. 할인도 하고 좋습니다.",
    "text151": "조아요 ㅎㅎ 사니까 세일해서 아쉬워요 ㅠㅜㅜㅠ\n색상도 조금있어서 좋습니다 아주",
    "text152": "무난무난합니다. 발색이 진하지 않아서 부담없이 슥슥 바르기 좋아요. 근데 향은 좀 별로네요.",
    "text153": "무난하게 잘 쓰고 잇는 템입니다ㅎㅎㅎ이번에도 잘쓰겟습니다ㅏ닫ㅇ",
    "text154": "입술이 자연스럽게 발색되면서 촉촉해서 자주 사용하기 좋아요\n단지 촉촉하다보니 잘 묻어나기때문에 마스크를 쓰거나 자기 전에는\n피하는 게 좋아요",
    "text155": "지속력은 뭐 먹으면 당연히 지워지구여 보습은 생각했던거보단 괜찮아요! 무색립밤이 아니고 색상이 찐한립밤이여서 간단하게 바를때 틴트나 립스틱 바르는거보단 괜찮아요!",
    "text156": "항상 쓰던거입니다! 입술에 부담없어요 자연스러운 혈색이 돕니당 ㅎㅎ",
    "text157": "쌩얼에 바르기 좋아요 ㅎㅎㅎ 그리고 남자친구 선물해 주면 부담없이 자주 애용할 제품입니다. 물론 저는 없지만요..",
    "text158": "재구매예여 촉촉한 편이고 제가 자주 먹어서 지속력은 쏘쏘지만 민낯에 바르기 괜차나영",
    "text159": "틴트 사용하기 귀찮을때 사용하려고 샀어요.\n믿고쓰는 버츠비지만 기존 라인이 더 좋은것같다는느낌도드네용",
    "text160": "보습 발림성 모두 좋은데 향은 별로에요 그래도 쓸만해요",
    "text161": "늘 애용하는 버츠비 립밤. 연말 선물용으로 구매하면서 좀 어려움을 겪었어요. 계속 품절이어서...",
    "text162": "벌써 3번째 구매에, 주변에 선물도 많이 했어요. 역시 버츠비!",
    "text163": "버츠비 아이돌 립밤\n색상 맘에 들어요 자연스럽고 좋아요. 가볍게 일상에서 쓰기 좋아요 근데 뚜껑 조심.",
    "text164": "발색 좋은 편이에요\n냄새가 초큼 별로 ㅠㅠㅠㅠ\n데일리립으로 쌩얼에 바르기 좋습니다!",
    "text165": "겨울이라서 구매 했어요\n좋은거 같아요:-) ㅋㅋ\n촉촉해져라 입술아",
    "text166": "마트 나갈때 문센갈때  쓱쓱 편하게 바르고 있어요  촉촉하고  편하게 바르기 좋네요 ~",
    "text167": "같은 브랜드 립밤쓰고 있었는데 맘에 들어서 색이 조금 나는걸로 하나 더 구입했습니다~ 색은 진하진 않지만 살짝 혈색 있는 정도 원한거라 제 기준엔 만족합니다~",
    "text168": "좋아하는 연예인 따라ㅋㅋㅋㅋ 산 건데 쌩얼에 바르기 좋아서 자주 쓰고 있어요! 보습력도 괜찮습니다 립밤 대용으로도 쓸만 해요!",
    "text169": "혈색 도는 립밤 찾고있었는데 딱 적당한것 같아요",
    "text170": "할인해서 정가보다 저렴하게 구매햇습니다\n촉촉하고 발림성이 좋아서 만족합니다\n척촉하고 립스틱을 발라도 각질이 안올라어네요",
    "text171": "비비정도 화장했을 때 바르면 딱 좋습니다 촉촉하고 색깔도 있고 집앞\n갈 때도 괜찮고 워낙 입술에 색이 없는 편이라 퍼펙트라고 하긴 그렇지만 좋습니다",
    "text172": "중간정도는 가는거같아요 보습도 괜찮구요 색깔은 그리 진하지 않아요~",
    "text173": "색이 있긴 한데 미미합니다. 버츠비 틴티드 립밤 라인 중에서는 가장 진한 편이에요. 살짝 오일리한 보습력입니다.",
    "text174": "겨울이 돼서 보습이 필요해서 구매했습니다\n만족합니다!!\n발색력도 원했던 만큼이에요^^",
    "text175": "색깔이 진하지 않고 보습만 약간 되어서 잠깐씩 바르기 좋아요",
    "text176": "보습과 립색 모두 잡을수 있는 좋은 아이템!!",
    "text177": "보습력과 발색력 다 무난무난해요. 성분이 괜찮다고 해서 샀어요. 본통만 보면 발색이 엄청 잘 될 것 같은데 여리여리한 발색이에요",
    "text178": "하나 아버지꼬 하나 내꼬! 빨간색은 입술도 빨개져서 세수하고 발라도 얼굴에 생기가 넘쳐요 또 구매할게요",
    "text179": "로즈색상 너무 예뻐요 촉촉하구 쌩얼에 바르기 딱 좋음 버츠비는 향이 좀 그런데 성분은 좋은편이니까ㅠ참고 사용해요",
    "text180": "색이 생각보다 진한데 금방 날라감립밤으로서의 기능보다는 립 컬러 바르고 유지? 약간의  보호용인듯단독으로 쓰면 좋은지 모르겠지만 컬러랑 같이 쓰면 좋은듯",
    "text181": "발색은 생각보다 괜찮은 듯 하나향이 너무 별로이네요비싼 편이라.... 그냥  써야겠어요 ㅠㅠㅠㅠ",
    "text182": "매그놀리아 다 써서 다른 컬러로 사봤어요\n번들거리는거 싫어하는데 이건 적당히 윤기흐르는 느낌\n컬러도 아주 자연스러워요 컬러 립밤은 버츠비로 정착함",
    "text183": "남자가 쓰기에도 부담없이 너무 새빨게지는 색이 아니라 자연스러운 발색이고 끈적이거나 하는거 없이 보습감도 적당해서 편하게 쓰기 좋았습니다.",
    "text184": "진짜 수도없이 사용해온 버츠비 립밥은 항상 실패가 없었어요! 제가 사용할 때도 많았고 주변 사람들이나 부모님께 선물로 드리면 소소하지만 참 좋아하시더라구요! 입술이 자주 터서 쌩얼에 바를 수 있는 립밤으로 사고 싶어서 구매해봤는데 로즈 색상이 제일 자연스럽고 예뻐요. 입술에 올리고 시간 지나면 자연스럽게 생기가 돌아서 더 예뻐지는 효과? 아무튼 가방에 하나씩 가지고 다니면 좋아요!",
    "text185": "버츠비 틴티드 립밤은 현재도 사용 중인 아이템인데 재구매 했어요. 처음에는 발색이 다소 연하다고 생각했는데 계속 쓰다보니 립밤이 너무 진해도 좀 부담스러울 것 같고 적당하다는 생각이 드네요~ \n마스크때문에 립스틱을 잘 바르지 않게 되어서 창백해 보일 수 있는데 버츠비 립밤 덕분에 평상시에도 입술 컬러를 생기있게 유지할 수 있어서 좋아요.\n평소 입술 각질이 자주 일어나는 타입인데 립스틱을 바른날에는 립밤을 살짝 덧발라 주면 보습력 덕분에 각질도 좀 덜 일어나서 여러면에서 만족하게 되네요.. 보습력도 기대이상으로 꽤 괜찮아서 이제 다른 제품 안쓰고 버츠비만 바르게 되었어요.\n\n다만 틴티드치고는 너무 잘 묻어나서 음료를 마신경우 컵에 입술 자국이 많이 남는 점이 좀 아쉬워요. 착색이 좀 더 되고 묻어나는 점만 보완 된다면 너무 만족스러운 제품입니다!!!",
    "text186": "날씨가 조금만 쌀쌀해져도 고질병처럼 입술이 잘 터요ㅠㅠ 버츠비 좋다는건 다 알잖아요ㅎㅎ 립 스크럽사면서 같이 구매해봤어요 어젯밤 물건받고 바로 써봤는데 좋더라구요 색감도 은은하게 핑크빛돌구요 그나마사람이 생기있어보이네요ㅎㅎ 보습도뛰어나서 저녁에바르고잤는데 아침엔 다 지워졌지만 확실히 안바른것보다는 나아요",
    "text187": "발림성이 좋아요\n입술이 자주 건조해지는데 틴트나 립제품은 입술이 건조해지더라구요\n가볍게 집근처나갈때 촉촉한데 입술색이 살아있길바래서 구매해봤어요\n부자연스럽지않고 원래입술색처럼 자연스러워요\n무난하게 바를수있을것같아요",
    "text188": "버츠비 틴티드 립밤은 첨 사용했는데, 그동안 써봤던 버츠비의  허니나 바닐라 빈 등의 향과는 다르게 별로 로즈향이 안 나서 쬐금 아쉬웠어요. “로즈” 색상도 거의 내 입굴색이랑 별 차이는 없어서  틴트 색깔을 넘 기대하고 사면 실망하실듯. 하지만 보습에는 강자인 버츠비!! 다가오는 건조한 계절에는 하나씩 챙겨두는 편이 좋을것같아요.",
    "text189": "발색이 쨍하지않고 자연스러워서 예뻐요!\n뚜껑 여닫는게 조금 빡빡하긴한데 괜찮습니다\n선물용으로 구매했어요~",
    "text190": "유명함건 유명한이유가있다 아주 좋씀다 휘뚤마뚤템 인정할게여",
    "text191": "규빈씨 손민수템...... 여쿨 뮤트분들에게 강추천임\n색 진짜 짱 예뻐여.... 틴트 대신으로 써도 될 듯",
    "text192": "조아요 쌩얼에 바르면 혈색이 돕니덩!! 발색 쎈편인듯!!!",
    "text193": "규빈이도 이거 써서 샀어여\n각질 진정 잘 되고 초반엔 잘 안 발리는데 쓰다 보면 괜찮아짐\n장미 향은 아닌데 냄새는 괜찮아요",
    "text194": "딸아이가사다라고해서사게됬어요!버츠비는유명하니깐저렴한가격에잘샀어요!!!!",
    "text195": "남친 쓰라고 사서 맨날 제가 써요 ㅋㅋㅋ발색이 엄청 강하지\n않고, 자연스러워서 좋아요~ 아주아주 자연스러운 발색립밤 찾으면 이거 쓰세요! 촉촉하고 좋아요. 입술도 안 터요!!",
    "text196": "남자친구 사줬는데 자주 쓰니까 뿌듯해요\n남자가 바르기에도 좋은 컬러라 추천합니다\n제가 쓰기엔 살짝 컬러가 약한 느낌입니다\n컬러가 자연스럽고 촉촉하고 예뻐용",
    "text197": "쌩얼용으로 적당한 립밤이네요 ㅋㅋㅋ 버츠비 립밤 무색도\n있어서 잘 사용하고 있었는데 색 있는 것도 사보고 싶어서\n색깔도 맘에 들어서 사게 됐어요 ~~ 회사에서 가볍게 잘\n사용할 수 있어서 좋아요 :)",
    "text198": "버츠비틴티드 로즈 발색도 괜찮고 건조한 입술에 자주 바르는 제품이예요.",
    "text199": "버츠비틴티드 립밤 로즈 발색 진하지않고 자연스러워서 맘에 들어요.",
    "text200": "지속력이나 발림성은 무난했어요\n다만 버츠비 쓸때마다 립밤이 나오다가 다시 집어넣으려고 하면 안들어가더라고요.. 이부분은 늘 아쉽네요"
  },
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 틴티드 립밤 5종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010629722ko.jpg?l=ko",
    "review_name": "데이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000106297",
    "text1": "입술에 혈색이 돌아서 무색 립밤보다 편리한 거 같아요. 좋네요.",
    "text2": "투명 립밤 느낌이아닌 틴티드는 다른 틴트제품처럼 자연스럽게 입술이 물들어서 만족스러웠어요",
    "text3": "버츠비 틴티드 립밤 사용해봤어요:)\n제가 픽한 색상은 데이지 색상으로 레드코럴톤이라 웜톤인 저에게 차분하니 잘 어울릴 것 같아서 겟해봤어요^.^\n받아보니 생각보다 발색력+지속력이 좋아서 넘 만족한 제품이랍니다!☺️\n\n그나저나 제가 바르자마자 든 생각이 뭔지 아시나요??>.<\n아니..! 버츠비..!이렇게 부드럽고 촉촉해도 되나요??\n였어요ㅎㅎ\n원래도 립밤 명가 버츠비이지만 ‘틴티드’제품은 처음이라 고민이 많이 되었는데 그 고민이 무색할만큼 제품력이 뛰어납니다..!⭐️\n\n색상도 다양해서 본인의 톤에 맞춰 선택하면 후회없으실 것 같아요!\n버츠비답게 자연 유래 성분에 지구를 생각한 패키지가 돋보이는 틴티드 립 밤은 무려 8시간 보습력을 자랑하는 촉촉하지만 끈적임 없는 깔끔한 제품이에요!🫢\n\n거기다 ‘인공 색소’가 들어있지 않은 천연성분 제품인데 인공 색소 없이 이렇게 예쁘고 자연스러운 색상을 만들어낼 수 있다니 정말 신기했어요!\n향은 딱히 없지만 잘 맡아보면 은은한 버터향(?)이 느껴져요!\n자세히 보니 성분이 코코넛오일에 시어버터+비즈왁스여서 그런것 같아요^.^  역시 버츠비!🐝\n\n제가 건조한 날씨에는 입술이 트거나 각질이 무조건 올라오는 체질인데..ㅠㅠ 버츠비 제품은 워낙 순하고 촉촉해서 각질부각 1도 없이 색상도 잘 발색되어 너무 좋았답니다:D\n마지막 사진은 1시간 정도 뒤에 다시 찍은 컷인데 오히려 입술 색과 조화되서 더 예뻐보이죠?(투명하게 물들어 민낯에도 생기있어보이죠?)👄\n\n촉촉함과 보습력이 돋보이는 버츠비 틴티드 립밤!✨\n매일 데일리하게 사용하기에도 무리 없는 뛰어난 발색력(빠르게! 간편하게! 한번만 슥 발라도 OK!)으로 입술까지 건강하게 케어해보세요! 여러번 발라도 촉촉하고 각질 부각 없어요!(여러번 바르면 색상이 자연스러움->더 선명해져요!)\n\n저도 올여름부터 요 제품으로 건조한 입술에서 벗어나 매일 촉촉한 입술로 거듭나보려합니다! 광UP에 톤UP 보장!\n다른 색상도 궁금하고 사고싶어지는 틴티드 립밤인지라..\n정말 자신있게 추천드려요!👍🏻",
    "text4": "🐝🍯버츠비 틴티드 건강한 립밤 맛집 💋 먹어도 될까? \n100퍼센트 천연 성분 버츠비 틴티드 립밤!!!\n올리브영 통해 구매한 립밤 2가지 \n데이지 🌼 와 로즈🌹색상이예요\n\n평소 립에 바르는제품은 깐깐하게 생각하고 구매하는 편이예요 왜냐면 입에 바르는 제품이다보니 자연스레 입속으로 먹을 수 있잖아요ㅠ ㅠ\n최대한 천연 제품이라면 안심이되니까\n믿고쓰는 유명한 브랜드 버츠비로 선택!!!\n\n심지어 기존 립밤 느낌이아닌 틴티드는 다른 틴트제품처럼 자연스럽게 입술이 물들어서 만족스러웠어요\n\n6월 할인기간에 7천원대 일반 틴트보다 가성비 좋아요 \n\n📍추천\n진한 립메이크업 싫어 X\n쌩얼에도 자연스러운 립밤 추천\n난대체 무슨톤인지 모르겠어요 😭\n자극없는 자연성분 원해요\n믿고쓰는 브랜드 찾아요\n가벼운 선물용 립밤 추천🎁\n\n📍성분\n100퍼센트 천연유래성분 \n코코넛오일\n시어버터\n비즈왁스\n유해성분X\n\n📍사용법\n패킹되어있는 껍질돌돌까기, 첨부사진\n뚜껑열고 입술에 3초만에 쓱쓱\n내용물 얼마나들어있는지 궁금하신분, 첨부사진\n\n📍사용감\n발림성이 부드러워요 (건조해도 쓱쓱 가능)\n8시간 유지되는 보습\n끈적이지 않음\n착색이 되는 타입은 아니고 입술 닦으면 소량 남아있음\n향도 거슬리지않음 살짝베리느낌이예요\n\n📍피부타입 \n색상이 진하지 않아서 톤에 구애받지않아요\n얼굴톤에 맞추어 생기있는 입술이 표현됩니다\n\n📍색상비교\n로즈는 여리여리.. 나쓰러져요 느낌으로 집앞용 민낯으로 생기만 살짝이여요\n데이지는 나출근해요 느낌으로 데일리로 로즈보다 좀진한 적당한 색상이 올라옵니다\n혹시 둘중 골라주세요 한다면 \"데이지\" 추천해요\n\n💡건강한 립밤 데일리 립밤 유목민들 있다면 버츠비 틴티드 립밤 주목해 주세요",
    "text5": "버츠비 립밤은 보습력 좋고 발림성 좋은 것으로 유명하죠\n저 역시도 만족하며 사용하는 립밤 중 하나예요\n기본 립밤만 쓰다가 이번에 버츠비의 컬러립밤을 알게 되고 구매해서 사용해보고 만족한 점들을 리뷰로 남겨보려고 해요\n\n- 패키지\n간결해서 좋아요\n군더더기가 없죠 버츠비 기본 립밤의 노란빛 대신 틴티드립밤의 컬러를 넣어서 디자인되었어요 \n다른 버츠비 립밤의 용기와 동일한테 색상으로 구분할 수 있게 만들었더라구요 (통일성 있어서 좋네요)\n\n- 보습력\n버츠비 일반 립밤처럼 보습력이 상당히 좋은 립밤이었어요\n부드럽게 발리면서 입술을 촉촉하게 감싸는 제품이었구요\n입술의 각질이나 주름을 잘 보이지 않아서 더 만족스러웠네요 \n\n- 제형\n조금 무른 편이에요\n버츠비 일반 립밤과 비교해도 단단함이 덜하고 부드러운 느낌의 립밤이기 때문에 요즘처럼 날이 뜨거운 날에는 많이 빼내서 사용하는걸 추천하지 않아요\n자연유래 성분으로 된 립제품들의 특성이긴 한데 자칫 잘못하면 립밤이 들어가지 않을 수 있거든요 \n사용시 꼭 쓸만큼만 살짝 꺼내서 사용하는걸 추천해요\n\n- 컬러\n컬러 립밤이니까 아무래도 색상이 어땠는지가 가장 중요할텐데요\n한마디로 [ 혈색 좋게 붉은 빛이 올라온다 ] 였어요\n1번 바르면 약간의 광택과 함께 여리여리한 색이 올려지구요 두번, 세번 바르면 바를수록 발색이 진하게 올라오는 편이에요 그래도 립스틱이나 틴트 제품처럼 색이 쨍하게 올라오진 않구요 자연스럽게 올라온다고 생각하시면 되요\n\n겹겹이 올려도 색감이 말갛게 올라와서 청순한 느낌이 연출되네요 생얼일 때 입술에 혈색을 주기 좋고 투명한 느낌의 메이크업할 때도 잘 어울릴 색감이네요 \n\n제가 구매한 건 데이지 컬러이고\n동생이 쓰고 있었던 히비스커스 컬러와 색감을 조금 비교해봤어요\n\n두 컬러다 코랄이 베이스 컬러이기는 하나\n데이지 컬러는 자줏빛이 살짝 올라오는 차분한 코랄빛이고\n히비스커스 컬러는 조금 더 주황빛이 비치는 활기찬 코랄색상이라고 할 수 있어요\n\n차분한 느낌을 좋아하시면 데이지를\n여름의 태양같은 립을 원하시면 히비스커스를 추천드려요\n\n솔직히 다른 브랜드에서 이렇게 컬러를 입혀주면서 보습까지 갖춘 립밤 몇 만원 하잖아요?\n근데 버츠비는 만원초반대의 합리적인 가격, 확실한 품질, \n여기에 환경을 생각하는 멋진 기업이라는 점까지 이러니 버츠비 틴티드 립밤을 쓰지요",
    "text6": "💄 생기 가득 데일리 립밤! \"버츠비 틴티드 립밤\" 후기 🌼\n\n매트한 립 제품을 바르면 입술이 쉽게 건조해지는 타입이라 촉촉한 제품을 자주 손이 가더라고요. 그래서 데일리로 가볍고 자연럽게 바르기 좋은 립밤을 찾다가, 컬러도 있고 보습도 되는 제품! [버츠비 틴티드 립밤] 데이지 컬러를 사용해봤어요. \n\n보습 + 컬러 두 마리 토끼를 모두 잡은 이 립밤의 솔직한 후기 공유해볼게요.\n\n✴️ 자연 유래 성분으로 순하고 촉촉하게!\n\n버츠비는 워낙 천연 성분 베이스로 유명한 브랜드라 립 제품도 안심하고 선택했어요. 이 틴티드 립밤 역시 해바라기씨 오일, 비즈왁스, 시어버터 등 입술에 좋은 자연 유래 성분으로 만들어져서 있어서 안심하고 사용할 수 있었어요.\n\n✔ 민감한 입술에도 자극 없이 부드럽게 발리는 사용감이 인상적이었어요.\n\n✴️ 데이지 컬러는? 우아한 레드코랄🌹\n\n‘데이지’ 컬러는 쨍한 색감보다는 채도 낮은 코랄 컬러에 가까워요.\n입술 본연의 색을 은은하게 살려주는 톤이라 쌩얼에도 부담 없고, 화장했을 때는 자연스럽게 생기만 더해주는 느낌!\n\n✔ 특히 웜톤 피부라면 누구나 어울릴거예요.\n\n✴️ 립밤인데 컬러가 은근 강력!\n\n틴티드 립밤이라고 해서 컬러감은 약할 줄 알았는데, 생각보다 한두 번만 발라도 색이 꽤 잘 올라오고, 건조한 입술에 촉촉하게 밀착돼서 입술 주름 부각 없이 매끈해 보여 겨울에도, 건조한 날에도 문제없이 사용할 수 있었어요.\n\n✔ 여러 번 덧바르면 립스틱 대용도 가능\n\n✴️ 끈적임 없는 촉촉한 제형!\n\n립밤 특유의 기름지고 끈적이는 느낌이 없고, 무겁지 않은 촉촉함이 좋았어요.\n바른 직후에도 가볍게 밀착되는 제형이라 입술이 들뜸 없이 매끈하게 정리되니 하루 종일 부담 없이 사용할 수 있었답니다.\n\n✔ 광택도 과하게 번들거리지 않고 자연스럽게 윤기가 나서 쌩얼에도 부담없어요.\n\n✴️ 파우치 필수템! 귀여운 디자인까지 👜\n\n심플하면서도 감성적인 디자인이라 파우치 속에 넣어 다니기 딱 좋고, 한 손에 쏙 들어오는 크기라 수시로 꺼내 덧바르기 편해요.\n\n✔ 메이크업은 귀찮지만 생기는 주고 싶을 때, 이 립밤 하나면 충분해요.\n\n✴️ 굳이 아쉬운 점을 꼽자면...\n\n컬러가 자연스러운 만큼, 립스틱처럼 짙고 강한 발색을 원하시는 분들께는 살짝 아쉬울 수도 있어요.\n\n지속력도 립스틱보다는 짧은 편!\n\n하지만 이건 어디까지나 립밤이라는 점을 고려하면 충분히 이해되는 부분이에요.\n\n건조한 입술을 보호하면서 컬러도 살리고 자연스럽게 생기만 \n더하고 싶은 분들께는 정말 만족스러울 제품이에요.\n\n✴️ 보습력 좋고, 색상도 예쁘고, 발림성까지 만족!\n\n저처럼 촉촉하고 자연스러운 데일리 립 제품 찾으시는 분들께 꼭 추천드려요. 계절에 상관없이 바를 수 있어 정말 최고예요\n.👍",
    "text7": "로즈만 사용해보다가 상세페이지 색상보고 이번에는 데이지를 구매해봤어요. 사진 조명이 살짝 노란점 감안해주세요:) \n\n원래 자연스럽고 투명하게 발색이 되어서 그런지 오랜만에 사용하니까 별차이는 못 느꼈습니다. 로즈 데이지 둘다 차분하고 자연스럽게 생기있는 느낌이에요.❣️\n\n자연스럽고 촉촉해요 입술에 유수분의 보습이 느껴지는 발림성+ 지속력이라 입술이 편안합니다. 가끔 컬러립밤인데 립밤의 정체성이 의심스러운 제품들이 있거든요😒 \n\n립밤이다보니 텀블러에 입대고 마시면 묻어 나오는긴 합니다. 근데 생각보다 발색력이 오래 유지 되어서 하루에 몇번 안 바르네요. \n\n저는 다른색도 재구매할 의향이 있는데.... 이 립밤의 치명적인 단점은 사이즈가 작아서... 뚜껑열기 좀 불편하고 잘 잃어버리게 됩니다... 진짜로 저도 모르는 사이에 없어져있어요 😭",
    "text8": "💖구매 이유\n-제 입술 색이 어두우면서 창백해서 신경 쓰였는데 원래 잘 쓰고 있는 버츠비 자몽 립밤과 같은 브랜드의 색깔 립밤인 틴티드 립밤이 보였고 마침 세일도 하고 있어서 올영후기,블로그,유튜브 등을 찾아 보니 로즈 색상이 제일 무난해 보였으나 제 입술 위에선 투명립밤같지 않을까 걱정 돼서 그나마 진해보이는 데이지를 구매했습니다\n\n😊장점\n-발색이 매우 자연스러워요! 이거 발라도 색 있는 립밤 바른것같기보단 진짜 원래 입술이 좀 혈색 돌고 투명 립밤 바른 느낌이예요~ 남자분들도 부담 없이 사용 하실 정도라고 생각합니다\n\n☹단점\n-립밤 냄새가 별로예요... 다른 후기들 볼 때 냄새 별로라는 얘기를 봤지만 발색이 중요해서 그냥 사봤거든요 근데 정말 별로긴 하네요ㅋㅋㅋ.. 그래도 무시하고 쓸 수준은 되는것같아요\n\n🤔개선점, 재구매 의사\n-자몽 립밤처럼 향기로운 향기가 났으면 좋겠어요~ 재구매 의사는 없어요\n\n💖사진 순서\n1. 손등 한번 발색+3번 발색\n2. 맨입술\n3. 위아래 각 한번 바른 모습\n4. 위아래 여러번 바른 모습\n5. 휴지로 닦인 립밥 색깔",
    "text9": "🩵로즈는 몇 통째 사용 중, 데이지는 처음 사용해보지만 맘에 들어 쓰는 사용후기🩵\n\n늘 버츠비 틴티드 로즈 컬러만 사용하다가 데이지 컬러의 경우, 이번에 처음 사용해보게 된 컬러인데요.\n로즈 컬러와 비교해보자면, 좀 더 진하고 레드 코랄의 컬러에요💄\n버츠비 틴티드 립밤 컬러 중 가장 진한 색이  아닐까 싶어요. \n입술 색이 좀 진한 게 어울리시는 분들은 데이지 컬러 추천합니다👍\n\n🌼컬러감\n차분한 레드 코랄 색상으로 혈색을 부여해줘서 로즈와는 또 다른 느낌이더라구요.\n버츠비 틴티드 립밤의 경우, 레이어링 하면서 컬러 조절이 가능하다는 점이 큰 장점인데요😍\n살짝의 생기를 원하신다 그러면, 가볍게 쓱-\n좀 더 선명한 생기를 원하신다면,  레이어링 해주면 발색이 달라지면서,  원하는 컬러 표현이 가능해요!\n그렇기 때문에 남성분들도 버츠비 틴티드 립밤을 많이 사용하시더라구요😆\n아무래도 자연스러운 발색력에 생기 표현이 가능하니 그런 거 같아요🫶\n\n🌼발림성\n전 평소 립스틱보단 립밤파인데요.\n건조한 입술 상태에서 립스틱은 각질이 부각되기 쉽고, 컬러가 뭉치기 때문에 손이 잘 안 가더라구요.\n그러나 버츠비 틴티드 립밤은 보습과 컬러를 모두 잡은 제품이라 자꾸 손이 간달까요?😘\n틴트나 립스틱보단 바르기 쉽고, 촉촉하고, 생기충전까지 가능한 버츠비 틴티드 립밤💕\n진짜 부드럽게 쓱쓱- 발리기 때문에 입술과도 더 잘 밀착되는 느낌💋\n다만, 살짝 무른 편이라 조금씩 양 조절해서 사용하시길 권장드려요~\n\n🌼보습력&지속력\n바르자 마자 깊은 보습감이 느껴지면서, 입술이 촉촉!\n버츠비 립밤에는 자연유래 성분인 비즈왁스가 함유되어 있어서 답답하거나 그렇지 않고, 편안한 💧착붙보습을  느낄 수 있다는 게 큰 매력이에요!\n보습력만큼 지속려도 좋아서 계속 덧바르지 않아도 돼서 좋아요!\n보습력은 좋지만 끈적이거나 무겁지 않아서 더욱 맘에 드는 버츠비 틴티드 립밤🤗\n\n🌼활용감\n요즘 날이 더워지면서 가벼운 메이크업을 찾게 되잖아요.\n저 역시도 선크림이나 톤업 크림만 바를 때가 많은데요. \n그럴 땐 과도한 립메이크업은 안 어울리더라구요.\n하지만 버츠비 틴티드 립밤과 함께면, 산뜻한 생기 표현이 가능하니 가벼운 메이크업과도 아주 찰떡으로 잘 어울린답니다🥰\n\n🌼이런 분들께 추천드려요!\n자연스러운 메이크업에 자연스러유 생기를 넣고 싶으신 분!\n끈적이지 않는 립밤을 찾고 계시는 분!\n퍼스널 컬러에 맞는 컬러립밤을 찾고 계시는 분!\n성분 좋고 보습력 좋은 립밤을 찾으시는 분!\n\n찐 버츠비 애정자가 추천하는 제품이니 한 번 사용해보셔요🫶",
    "text10": "버츠비 립밤 색깔이 부담스럽지 않아서 어느색을 발라도 괜찮았습니다",
    "text11": "1. 색상\n제 컬러 립밤 최애는 버츠비인데요. 특히 로즈 색상이 안색을 밝혀주는 생기 돋는 레드 색상이라 몇년 동안 여러 통 사용하고 있어요. 이번에 데이지 색상이 새로 나왔대서 구매해봤는데 제 취향에는 찰떡은 아니었어요. \n데이지 색상은 로즈에 비해 핑크가 더 많고, 미세하게 흰기가 들어가서 탁한 느낌으로 발색이 연한 느낌이었어요. 저는 22-23호 누렁이 웜톤인데 저한테는 생기 밝혀주는 색상은 아이에요. 오히려 메이크업 하고 차분한 느낌 연출해줄 때 쓸 때에는 적합할 색상이에요. \n사진에서 왼쪽이 로즈, 오른쪽이 데이지에요.\n\n2. 발림성과 지속력\n발림성은 매우 부드럽고 일반 오일리한 립밤 바르는 느낌과 같아요. 입에서도 겉도는 느낌이나 번질거리지 않고 영양감 있는 립밤 바른 느낌과 같아요. \n대신 지속력은 그리 좋지 않아서 뭐 마시거나 먹으면 아주 잘 지워져요. 대신 성분이 좋아서 먹게 되는 것에 거부감이 없고 발색도 자연스러워서 거울 보지 않고 슥슥 바르기에 매우 편해요.",
    "text12": "세수하고 화장하기 전에 보습용으로 또는 \n집에서 화장지우고 바르는 립밤이에요~ \n이거 바르면 입술이 촉촉 해지고 발색도 자연스러워서 \n쌩얼에 발라도 생기가 있어요~ \n데이지랑 로즈 많이 쓰는데 \n로즈는 조금 맑은 레드고 \n데이지는 약간 브릭레드 느낌인데 발색이 훨씬 잘되요\n입술에 발랐을때는 그렇게 큰 차이 없는거같아요~",
    "text13": "집들이 할때 친구들 나눔하려고 준비했던거예요. 발색력은 좀  약하지만 괜찮은거 같아요. 맘에 들었으면 좋겠네요.",
    "text14": "역시 버츠비\n틴트 립밤 발색도 지속력(은 살짝..)도 마음에 들어요!\n입술에 혈기 돌게 하기도 좋고 발림성도 좋고요~\n근데 잘못 힘주고 눌러 바르다가는 뭉개짐이 살짝 있을 수 있을거 같아서 힘조절하면서 써야 할까봐요 ㅋㅋㅋㅋㅋ\n좋아요 다음에 또 할인할때 다른 컬러도 쟁여야겠어요 ㅋ🤭",
    "text15": "보습은 살짝 아쉽지만.. 컬러감이 진해요\n웜톤에게 데이지는 찰떡입니다 강추 데이지🌸🌼",
    "text16": "리뉴얼 전 버전보단 보습이 덜하지만 발색은 더 좋아졌어요~\n립스틱 안발라도 될정도에요",
    "text17": "꾸안꾸 정석의 아이템!\n틴티드 립밤이 좋아서, 기본 립밤도 버츠비로 바꿨어요~~",
    "text18": "바르면 립글로즈 바른 것처럼\n글로시(?)해 보여요 \n발색이 되게 잘되는 편인 것 같아요",
    "text19": "코시국이라 파데프리 중인데,\n버츠비 립밤을 바르면 자연스러운 메이크업이 돼요.\n\n인기있는 템이라 사야지 사야지 미루다가 써보니 되게 좋네요.\n코시국 동안은 계속 쓸 예정이에요!",
    "text20": "립밤을 구매한 계기는 발색용으로 샀지만 다소 아쉬웠어요 ㅜ 발림성이 뛰어나지 않았고 립밤이 입술에 뜨는 느낌을 받았던 것 같아요..",
    "text21": "촉촉하고 좋네요 은은하게 티나는 립밤이에요\n끈적거리지 않고 좋아요",
    "text22": "🌸쌩얼에 집에서 보습용으로 바르기 좋은 제품🌸\n\n💛스킨 로션 바르듯이 매일 바르는 제품이라 \n로즈, 히비스커스 다 써봤는데 \n메이크업 지우고 나서 바르기에 \n가장 색깔이 자연스러운거 같아요~✨",
    "text23": "처음에 별 기대없이 구매한 제품인데 다 쓰기전에 계속해서 재구매 중이예요. \n재구매하게된 이유는 입술이 꽤 예민한 편이라 밤에는 기능성 립케어 제품 바르고 자야할 정도인데 버츠비는 데이 타임용으로 보습도 꽤 괜찮은 편이고 무엇보다 마스크때문에 립스틱을 잘 안바르는 요즘 립컬러 또한 챙겨주기 때문입니다~ \n\n다만 틴티드로 보기엔 잘 묻어나고 쉽게 지워지는 편이라 좀 아쉽긴하지만 일반 립스틱 보다는 부담없이 바를 수 있는건 확실해요~ 마스크 벗게되어도 립스틱에 덧바를 용으로 계속 구매하게 될 것 같아요!!! \n\n그리고 계절적인 요인인지는 잘 모르겠지만 이전에 사용했던 제품은 단단하지 않아서 바를때 뭉침이나 으깨짐이 좀 있어서 살살 발라줘야 했는데 이번에 구매한건 더 단단하고 발림성이 좋아진것 같은 느낌입니다!",
    "text24": "보습이나 지속력은 그저 그래요 입술이 정말 건조해서 일반 보습립밤도 덧바르는 편이어서 기대는 안했어요\n다만 다른 컬러립밤들에 비해 가성비가 훌륭해서 자주 사용합니다",
    "text25": "확실히 색이 있어서 그런가 보습력은 좀 부족해요 그래서 립밤 발라주고 그 위에 발라줘요",
    "text26": "✔제품 : 데이지\n✔발색 : 발색은 생얼에 바르기 좋아요 색상은 있는데 자연스럽게 색이 올라오고 여러 번 바를수록 진해지는 식이라 본인이 조절하면서 바르는 게 가능해요 남자분들이 바르기에도 과하지 않고 보기좋은 정도\n✔보습력 : 보습력은 무난합니다 나쁘지 않아요\n✔향 : 향은 물론 항상 취향 차이가 나지만 개인적으로 느끼기에는 그닥.. 제 제품이 이상한건지 아니면 원래 이런 향인데 제가 불호로 느끼는 건지 모르겠는데 향은 그닥입니다..\n\n생얼에 바르기도 색상이 예쁘게 과하지 않아서 좋고 보습력도 나쁘지 않습니다 성분도 좋다고 많이 들었구요 근데 제가 느끼는 제일 장벽은 향..ㅠ 좋다는 분들이 많아서 제가 불량품을 산건가 했던.. 진짜 불량인건지 아니면 이런 향을 제가 싫어하는 건지는 모르겠는데 제일 맘에 안 들었던 점입니다.. 그거 제외하면 다 괜찮아용",
    "text27": "정말 잘쓰고있는 립밤이에요\n색상고 자연스러워서 생얼에 바르기도좋고\n보습감도 좋아요!!",
    "text28": "남자 메이크업시 너~~~~~무 잘 쓰고 있어요. 버츠비답게 보습력까지 있고 지속력도 있어서 남자분들에게 추천하고 다니고 있어요 지금 3통째 ~~쓰고 더 구매예정이에용^^♡",
    "text29": "원래잘쓰고있던건데 색상이새로나왔길래 구매해봤어요~ 발색이좋은건아니지만 립밤으역할은충분히합니다",
    "text30": "발림성, 입술에서의 편안함, 자연스러운 색상 다 맘에 들어요 맘에드는데... 🥺 예전에 너무 작아서 뚜껑열기도 불편하고 자주 잃어버리는게 흠이라고 리뷰썼거든요?? \n\n리얼... 리뷰쓰고 며칠내로 제 수중에서 사라져있더라고요 ㅎㅎㅎㅎ \n\n지금 헉슬리 립밤 사용 중인데 만족 중이기도하고.... 제가 부주의한거지만 계속 구매하기엔 넘 돈 ㅈㄹ이라 재구매는 안 할듯요ㅠㅜㅠ",
    "text31": "버츠비 립밤은 믿고 쓰죵 일단 성분이 안심이고 행사를 자주해서 좋아요 발림성 조고 끈쩍임도 많이 없구요 보습력이 유지되는 건 조금 짧은 것 같아요 ㅠㅠ 그래도 각질도 안 일어나고 색도 좀 있어서 색조 대신 쓰기도 괜찮아요 지금 산 색이 바른듯 안바른듯 자연스럽게 어울려서 화장 안 한 얼굴에 슥삭 바르기 좋고 바르고 나면 촉촉해서 좋아요 딱 휴대하기도 좋은 사이즈고 색 있으면 대신 음료마시거나 할때 좀 묻어나는 건 있어요 ㅎㅎ 버츠비는 성분이 믿을만해서 유해한 성분이 있는 거 못 쓰는 친구들에게 선물해주기도 좋은 것 같아요 디자인도 예쁘고 빠질데 없는 클래식이라서 맘에 듭니다 행사 자주 해주세용 버츠비 짱짱 립제품 말고 다른 페이스 제품 등등 들도 쓰기 좋아요 보습이나 기능 면에서 참 좋은 듯요 앞으로도 좋은 성분으로 많이 만들어주세요~~",
    "text32": "너무 진하게 발색 되지 않고 혈색만 찾아줘서 너무 좋아요 화장 잘 안하는 저한테 너무 만족스럽네요",
    "text33": "❤️매일 터있던 입술을 촉촉하게 바꿔준 인생 컬러 립밤❤️\n\n💬한줄평\n제 입술을 촉촉하게 재탄생 시켜준 립밤이에요! 이제 튼 입술은 제 인생에서 사라졌어요,, 성분까지 좋은 립밤은 버츠비가 유일합니다! 제 인생 컬러 립밤이에요👍🏻",
    "text34": "입술이 너무 건조해서\n점심시간에 나가서 사왓어요\n마스크땜에 화장도 안하고 입도 안바르니\n립밤이라도 색깔 내려고\n가장 진한색으로 구매\n막 쓰는 립밤이지만 제가 먹을 수도 있는 제품이라\n바츠비는 늘 믿고 구매해여\n\n근데 담에는 오렌지 색으로 살꺼임",
    "text35": "품절이 잘 돼서 쟁여놓고 쓰는 제품이에요\n착색 진짜 싫어하는데 립밤이라 착색도 없고 아무리 덧발라도 컬러가 은은해서 부담스럽지 않아요\n립밤이라 지속력이 좋은건 아니지만 어차피 립밤은 수시로 바르는 것이라 상관없어요 근데 향은 개선됐으면 좋겠네요",
    "text36": "품절이 잘 돼서 쟁여놓고 쓰는 제품이에요\n착색 진짜 싫어하는데 립밤이라 착색도 없고 아무리 덧발라도 컬러가 은은해서 부담스럽지 않아요\n립밤이라 지속력이 좋은건 아니지만 어차피 립밤은 수시로 바르는 것이라 상관없어요 근데 향은 개선됐으면 좋겠네요",
    "text37": "입술이 건조하고 잘 트는데다가 입술 색도 없어서 고민이였는데 이 립밤 완전 추천드려용ㅠㅠ 보습력도 좋고 부드러워서 겨울에도 고민 없을 거 같아요 ㅎㅎ 그리고 쌩얼에 발라도 이쁘고 자연스럽게 혈색도 살아서 쌩얼에 바르기에도 좋고 틴트 바르기 전에 발라도 좋더라고요 ㅎㅎ 틴트 대신 발라도 될 거 같슴당 수분이 많아서 바르면 입술이 좀 매끈?해지는 느낌이고 완전 촉촉해져서 좋았습니당 그리고 무엇보다도 제일 좋았던 게 이 립밤을 쓰고 나서부터 입술 각질도 많이 줄어들었어요 ㄹㅇ 입술 건조하신 분들한테 강추드립니다 그리고 전혀 끈적거리지도 않아서 좋았습니당ㅎㅎ \n다만 한가지 조금 아쉬운 게 있다면 지속력은 생각보다 오래가지 않더라고요ㅠㅠ 마스크에 생각보다 많이 묻어나오고 잘 지워져서 그 부분은 좀 아쉬웠어용... 그래도 이거 감안해도 만족스러웟습니당",
    "text38": "간단하게 말하자면\n끈적\n미끈\n발색+발림성 굳\n색예쁨\n정도를 꼽을 수 있을 것 같아요...\n\n추천도 많이 받고 꽤 기대하던 재품이라 그만큼 실망도 조금 했네요ㅠ \n우선 제형은 밤이라 했을 때 딱 떠오르는 제형이고 열에 잘 녹아서 쓱쓱 잘 발려요! 그치만 그만큼 무르고 여기저기 잘 묻는다는 사실... 근데 또 이상하게 각질 진정은 잘 안되고 오히려 주름 부각이 좀 있습니다 입술위에서 흡수되는게 아니라 겉도는 것 같은? 촉촉 보들보단 미끌 끈적의 느낌이 더 커요. 특히 이 상태로 마스크를 쓰면 버츠비 특유의 향까지 더해지면서 먹으면 안되는 물질이 입술위에 그냥 '얹어진' 기분이에요...\n\n색은 정말 예쁩니다. 틴티드 림밥에서 젤 중요하게 생각하는 것 중 하나가 색인데 상세정보 사진과 다를 것 없는 색상이고 발색도 나름 괜찮아요 제품샷보고 색 사기당했단 생각은 전혀 안 들 것 같아요! 색이 예쁜게 아쉬워서 다른 림밥 바르고 색조로만 활용할까싶었지만 틴티드 림밥의 편의성을 버리는 것 같아 썩 내키지않았네요...\n\n아 너무 후회한다! 까지는 아니지만 추천템이라 하기엔 좀 애매한듯합니다",
    "text39": "평소에 화장을 잘안함\n무색립밥을 바르면 아파보임\n그렇다고 틴트를 바르기엔 입술만 쨍함\n아무것도 안바르면 입술이 메말를정도로 건조함\n위와 같은 이유로 구매를 했는데 부드럽게 잘발리고 자연스러운 입술색이 나와서 아주 만족합니다 재구매의사있습니다",
    "text40": "입술이 자주 트는  편이예요. 거의 1년내내 트는 편!! 그래서 립제품 살 때 다른 사람들보다 더 신중하게 고르는 타입인데  이 제품은 마침 세일중이고 버츠비 립밤을 잘 썼던 기억이 있어서 겟!!! 해봤어요!! 마스크 쓰니까 입이 자주 마르기도 하고 입술 자체도 더 건조하더라고요. 수시로 편하게 바를 립밤이 필요했는데 썬제품도 크림도 요새 톤업 제품을 잘 사용하고 있어서 립밤도 무색보다는 틴티드 립밤이면 더 좋을듯 했어요! 그냥 느낌대로 데이지 색상을 고른거였는데 색상 무난하고 입술이 붉은편이라 살짝 화사함을 얹어주는데 매우 자연스러워 요. 다행스럽게 각질 부각 현상은 없고 그렇다고 각질을 잠재워줄 보습력은 아니예요. 아무래도 틴티드 립밤이라 그냥 립밤보다 보습력은 떨어지지만 자주 발라주면 되니까요. 웜톤에 딱 어울릴만한 컬러예요.",
    "text41": "무색인건 진짜 촉촉했눈데 역시 색상이 있는건 그냥,..생기있게 하는정도로 쓰이는거같아요! 다른색 두개샀는데 발색도 비슷해요",
    "text42": "보습도 되고 입술에 붉은 데이지 컬러도 발색되어 너무 좋아요. 요거 물건이네요 ㅎㅎㅎ. 이거 바르고 틴트 살짝 발라주면 메이크업 완료에요.\n진한 메이크업 필요없을때 그냥 요 립밤만 발라줘도 혈색돌아 보이고 굿입니다!\n올리브영 세일때 꼭 구매해야하는 효자템이에요.\n다 쓰기전에  당근 재구매 예정입니다.",
    "text43": "무난하게 사용하기 좋습니다. 보습력도 충분하고, 끈적임도 없고, 인위적이거나 과한 향도 없고, 컬러도 자연스러워요. 아침에 립스틱으로 화장 후, 외출 중간 중간 가볍게 수정화장 시 사용할 립밤이 필요했는데, 그 니즈를 잘 충족시켜준것 같아요. 기존에는 수정화장 시 립스틱 제품 살짝 바르고, 거기에 투명 립밤을 얹어주었는데, 이런 번거로움이 줄어들었어요. 장시간 유지력도 좋아요. 컬러별로 다 살거에요!",
    "text44": "무난하게 사용하기 좋습니다. 보습력도 충분하고, 끈적임도 없고, 인위적이거나 과한 향도 없고, 컬러도 자연스러워요. 아침에 립스틱으로 화장 후, 외출 중간 중간 가볍게 수정화장 시 사용할 립밤이 필요했는데, 그 니즈를 잘 충족시켜준것 같아요. 기존에는 수정화장 시 립스틱 제품 살짝 바르고, 거기에 투명 립밤을 얹어주었는데, 이런 번거로움이 줄어들었어요. 장시간 유지력도 좋아요. 다만 가격이 좀 있는것 같아서 별 하나 뺐습니다.",
    "text45": "일부러 가장 진한 색이라 선택했는데 바르니 색이 거의 티가 나지 않네요. 발림도 조금 벅벅한 감이 있어요. 이전에 히비스커스색을 사용했을때는 발색이나 촉촉함등이 너무 마음에 들어서 재구매를 했던것인데 촉촉함도 떨어져 조금 아쉬운 감이 있습니다. 사진은 사용중이 히비스커스와 새로 구매한 데이지색이에요. 이전의 히비스커스가 색도 진하고 부드럽게 발리며 번들거리는 광택이 더 있어요. 왠지 여전한 못한 느낌이랄까요. 데이지색 아쉽네요.",
    "text46": "예전부터 쓰던 립밤인데 색상도 예쁘고 좋아요!\n보습력도 괜탆고 좋네효ㅎㅎ",
    "text47": "가볍게 바르기 위해 구매해요\n여러번 바르면 입술에 색도 올라가네요\n보습도 괜찮고\n발림성 좋고\n끈적거리는 스타일은 아니예요",
    "text48": "손거울 증정 이벤트라고 요란스럽게 올려 놓고는 1개 구매하면 주는지 2개 구매하면 주는지 정확한 정보도 없고.(다른 소비자분 리뷰 보고 2개 구매하면 증정이란걸 알게됨. 2개 구매)\n증정품 누락 배송으로 문의하니....증정품 없는 상품을 구매했다는 답변...\n캡쳐한거 있어서 다시 문의하고 답변 기다리는 중..\n처음 증정품 누락 문의했을때도 여전히 손거울 증정이라고 되어있었음.",
    "text49": "데이지 컬러가 가장 예쁜 것 같아 구매했는데 저는 겨울 쿨톤이라 그런지 색이 저랑은 잘 맞지 않는 것 같더라고요.  보습력은 역시 버츠비라 그런지 좋았고 색이 생각보다 진하게 발색되는 편이라 좀 놀랐습니다. 아무튼 다 쓴다면 다시 살 의향 있습니다 ⭐️",
    "text50": "보기에는 되게 버터제형같이 생겨서 꾸덕하고 별로일줄알았는데 아니에요! 색은 니베아같이 연한 편이고 보습이 좋아요ㅎㅎ 독서실에서 바르고싶어서 샀는데 탁월한 선택이엇름.. 대충 적당히 사람혈색같고 보습도 잘되니 좋아요 색도 안진하니 때마다 덧발라도 좋고",
    "text51": "장점 : 생얼 메이크업에 적합한 바른듯 안바른듯 자연스러운 발색, 자극적이지 않고 은은한 향, 자그마한 크기라 수납 용이함\n\n단점 : 마스크에 묻어날 수 있음, 지속력은 뛰어나지 않음(애초에 바른 티가 잘 나지 않기 때문에 지속력을 판단하기도 애매함)\n\n립스틱은 귀찮아서 잘 바르지 않는 타입입니다. 화장자체도 진하게 하지 않기때문에 입술이 진하면 너무 입술만 부각되서 부담스럽기도 하구요. 근데 또 아무것도 안바르면 각질부자라서 입술이 까끌까끌…ㅠㅠ\n요거는 립밤 바르는 느낌으로 대충 휘갈겨 바르면 되는데 입술색에 생기를 불어넣어주는 느낌이예요. \n남친은 입술 안바른줄 알더라고요. 그만큼 티가 안난다는거죠.\n손등에 바르면 발색 연하게 나지만 입술은 이미 색이 있기때문에 변화가 미미합니다. 하지만 바른 본인은 알 수 있죠.\n끈적임은 심하지 않고 각질 진정엔 효과가 좋으며 지속력은 잘 모르겠어요.",
    "text52": "마스크가 생활화 되어서 틴트보단 촉촉한 립밤을 더 선택하게 돼서 이거저거 컬러립밤을 많이 구매해봤어요\n그 중 단연 컬러감이 가장 좋으며 촉촉하기까지 하네요!\n피부에도 자연스럽게 어울리는 컬러면서 냄새도 역겹지 않고,\n꾸준히 사용하고 있습니다!",
    "text53": "평소에 주로 버츠비 모이스춰라이징 '석류'를 사용하는데 가끔은 색감이 조금 더 들어가서 생기있는 입술로 표현되었으면 하는 생각이 있었어요. 그럴 때면 틴트로 색을 잡고 립밤을 바르곤 했는데.. 착색이 되진 않을까 걱정스러웠어요. 그러던 중 틴티드 립밤의 존재를 알게 되었어요. 예~~~~~~~~전 15년 전 립밤은 길쭉하고 컬로도 너무 짙어서 엄하다.. 생각하고 립밤은 무조건 모이스춰라이징이지!라고 생각했거든요. 립밤 구입을 위해 장바구니에 담다가 틴티드 립바이 있단 걸 알고! (마침 행사도!!) 테스트를 위해 근처 올리브영 매장으로 달려갔어요. 손등에 발라보니 모이스춰라이징 립밤에 버금가는 발림성과 딱 적당한 발색에 깜짝 놀라며 바로 구입! 요즘엔 가벼운 외출 시 선크림에 틴티드 립밤을 발라줘요.",
    "text54": "보습과 발색 두가지 모두 탁월하다. 매장에서 여섯가지 색을 모두 발라 본 결과 데이지 색상이 가장 진하여 구매했다. 내 입술에 바르니 그 유명하다던 마른 장미 색상이 발현되는 듯 하다... 마스크를 끼고 다니는 코시국이라 립스틱을 바르지 않는 편인데... 버츠비 틴티드 립밤을 바르니 립스틱을 바른 느낌이 나 일석이조라고 생각한다. 보통 색 구현이 좋으면 보습은 처지는 편인데 버츠비 틴티드 립밤은 보습마저 탁월하다. 대중적으로 많이 바르는 바땡땡이나 니땡땡 보다 더 촉촉하고 오래가는 편이라 만족한다. 자기 전에 바르고 아침에 일어나면 각질은 사라지고 부들부들한 입술만 남아있다. 크기가 작은 것 같아도 수시로 바르는 것에 비하여 굉장히 오래 사용하는 편이라 가성비 또한 훌륭하다. 만원 이하로 여러 성능을 겸비한 림밤이다.",
    "text55": "버츠비는 무색으로 오랫동안 사용하다가 색깔있는 제품이 필요해서 새로 구입했어요~~\n기존에 쓰던 허니나 자몽, 오렌지는 향과 발림 모두 다 마음에 들어서 아주 만족하고 사용하고 있답니다. \n허니도 전에는 가격이 비싸서 사기 망설여졌는데 지금은 보통 5천원라 크게 부담 되지 않아서 주로 사용 한답니다.\n\n이번에 색깔있는 제품으로 바꿨는데 손등 발색과 실제 발색이 조금 달랐어요. 손등 발색은 색깔이 좀 연한 벽돌색에 가까워 보였는데 막상 바르니 크게 티나지 않았습니다.\n그렇다고해서 약간 어두운 제 얼굴 톤이 특별히 밝아보이 지도 않았어요 쓰기는 아주 무난하지만 특출나게 좋다는 생각은 들지 않았어요.\n\n발림은 허니랑 비교하면 달라요. 조금 더 빡빡해요. \n아주 만족스럽지만 않지만 하지만 세일을 하면 살 의향이 있습니다~~",
    "text56": "색이 있는 틴트처럼 색이 남는 립밤을 찾아보다가 버츠비! 자체로 립밤이 유명하다고 생각해 이 제품을 구입해봤습니다. 생각보다 립밤이 기름진 느낌이 좀 많이 들었습니다. 부드럽게 발리는 점은 좋다고 생각하나 약간 저는 무거운 느낌이 강하게 들었습니다. 색은 착색되는 정도로 발리는 것이 아니라 입술 색에 그냥 덧칠해지는 정도라서 강한 색을 보지는 못했습니다. 자기전에도 혈색이 돌게 발라줄 수 있을 정도 입니다. 그냥 닦으면 쉽게 닦이고 덧바르면 조금 더 색이 강해지는 느낌입니다. 다른 제품과 사용하는 경우 약간 따로 노는 느낌도 들었습니다. 그래서 단독으로 사용하는 것을 추천합니다. 양도 엄청 많고 그냥 가볍게 쉽게 슥 발라주는 것이 좋습니다. 향기도 나름 만족합니다. 메이크업 전에 사용하기 보다는 생얼에 바르기 좋습니다.",
    "text57": "버츠비 히비스커스 제품만 써봤는데 매장에 가보니 데이지 컬러도 있길래 구매해봤습니다\n버츠비 립밤은 발색도 은은하게 잘 나고 보습력도 좋아서 화장 안하는 사람이 쓰기에 아주 좋습니다\n발색이 엄청 진한게 아니라 부담스럽지 않고 은은하게 혈색만 주는 정도에요\n향도 은은하게 꽃향이 나는데 이것도 강한 향이 아니라서 사용하는데 거슬리지않고 좋아요\n발랐을때 끈적이지 않고 뭉치거나 각질 부각되는게 없고 사용감도 아주 좋아요\n밥먹고 양치하고 나서 한번씩만 발라주는데도 하루종일 입술에 건조함이 안느껴져요\n입술 건조한게 너무 싫은 립밤 없이 못사는 인간인데 보습력도 오래가고 사용감도 좋고 발색도 은은한게 너무 마음에 들어요\n재구매의사 있습니다\n사진에 왼쪽이 히비스커스, 오른쪽이 데이지 인데 히비스커스가 확실히 더 주황빛이 돌아요 데이지는 좀 더 붉은 빛이 도는 편입니다\n손등 흉터 때문에 뭉쳐보이는데 실제로는 뭉침없이 발립니다",
    "text58": "사보니까 색깔이 이뻐요 ㅎ 색깔이 이뻐서 나중에 또 사고 싶어요! 보습력이 오래가요. 가볍게 발리는 타입이에요. 다른 사람들한테도 이 제품을 강추하고 싶어요.",
    "text59": "향인지 냄새인지 특유의 향이 나요 아마 립스틱 냄새 같기도... 그것 빼고는 무난무난 합니다",
    "text60": "바르다보니 색이 생각보다 나지 않네요 그래도 입술각질 일어나지 않고 촉촉해요 색이 조금만 더나면 좋았을것 같아요",
    "text61": "생각보다 발색력이 뛰어나진 않지만 부드럽고 향도 나쁘지 않아요 입술이 건조할때 쓰려고 시켰고 이왕이면 색도 있으면 좋겠어서 샀는데 색이 약해 아쉽지만 각질만 일어나지않으면 다른색도 구매하려구요",
    "text62": "버츠비는 전에도 잘썼어서 구매해보ㅓ요. 아직 며칠 안써서 더 써보겠음.",
    "text63": "발림성 좋고 촉촉하게 잘 유지됩니다. 발색은 좀 아쉽네요.",
    "text64": "입술 보습 뛰어나고 입술틀때 하루이틀이면 좋아져요\n색도 이쁘고 좋아요\n다른 제품에 비해 젤 좋은것 같아요",
    "text65": "진짜  촉촉하고 발림성 좋아요  끈적임 없음 색상도 은은하게 붉게 표현 됩니다  대만족",
    "text66": "예민한 입술인데 이거는 괜찮고 색깔도 예뻐서 마음에 들어요^^",
    "text67": "색깔 맘에\n들고 바르면 오래 지속되요  보습력도 좋아요\n수정화장 시 쓰여요",
    "text68": "컬러도 예쁘고 사용감이 너무 좋아요! 다른 색깔도 구매할 생각중^^",
    "text69": "제가 말이지요 한 달을 사용하고 팁을 알아냈습니다. 바로 톡톡 바르는 겁니다. 밀면서 바르면 너무 진하게 빌색되길랴 당황쓰 했는데 톡톡 아주 좋아요.",
    "text70": "매일바르고있어요 입술색도 좋아요\n매일들고다닙니다^^",
    "text71": "만족합니다.자주쓰는 립밤이예요^^ 촉촉하고 발색도좋고 너무좋습니다^^",
    "text72": "촉촉한 립밤에 색이 들어간 제품으로는 최고 입니다. 잘 쓰고 있어요",
    "text73": "이전부터 쭉 잘 쓰고 있던 제품입니다. 색 있는 립밤이 필요해서 구매했어요",
    "text74": "아주좋아요! 색도 적당히 혈색있는 정도로만 나오고 오일리한 느낌도 아닙니다 그냥 버터제형에 부드럽게 발리고 보습도 좋아요 ㅠㅠ 독서실용으로 최고임… 아주 최고… 자기전엔 카맥스써주고 낮엔 이거 써주고있어오 매끈매끈함",
    "text75": "겨울엔 입술이 너무 많이 터서 힘들었는데 이 제품으로 바꾸고는 꼼꼼히 바르기만하면 입술 틀일이 없네요. 다른 라인도 좋지만 겨울엔 이만한 제품이 없어요. 촉촉하니 부드럽고 색상도 은은해서 사용하기 좋습니다.",
    "text76": "좋아요\n발림도 괜찮고\n색상도 좋아요\n가을 겨울 필수템이에요!!",
    "text77": "좋다고해서 저도한번 구매해봤습니다 좀 써봐야알거같습니다",
    "text78": "남자가 쓰기에는 데이지가 제일 무난한 느낌입니다.\n발색  적당합니다.",
    "text79": "립스틱 대신 편하게 바를수 있어서 좋아요 개인적으로 명품 립밤이나 버츠비나 차이를 못느껴서 버츠비 립밥으로 계속 사용할 예정이에요",
    "text80": "향도 은은하게 나서 바를 때마다 기분 좋네용 발림성도 좋아요 뭉치지도 않고 각질 부각성도 없네요 완전 만족합니다",
    "text81": "친구가 추천해줘서 구매했는데 만족해요\n촉촉하고 색감도 이뻐요",
    "text82": "너무 좋아요 입술이 건조해서 립스틱하고 립밤 들고 다녔는데 이것 하나만 들어도 돼서 좋아요",
    "text83": "색상좋고 향 좋고 발색은 큰 기대를 하지 않았어서 기대한 만큼이네요. 립밤은 보습을 위한 제품이니 만족입니다",
    "text84": "컬러가 있어서 예쁘네요. 촉촉하고 발림성이 뛰어난 편이에요.",
    "text85": "입술이 촉촉해지는데 컬러도 있어서 생기가 있어 보이네요.",
    "text86": "바르자마자 입술이 촉촉해지고 자연스러운 색감이라 너무 예뻐서 매번 구매해요!",
    "text87": "굳이 틴트안바르고싶을때 입술색 자연스럽게 살려주기좋아요",
    "text88": "버츠비 립밤이 유명하다고 해서 한번 구매해서 써봤는데, 저랑은 안맞는 립밤인 것 같네요 ㅠㅠ.. 한번 사용하고 입술이\n붓고 조금 퉁퉁 붓는 알러지 반응이 있었어요.",
    "text89": "색깔별로 엄청난 차이가 있지는 않지만, 조금씩 색감이 달라서 매장애서 발라보고 사시는 걸 추천드립니당",
    "text90": "혈색 올려줘서 좋아요 틴트바르기 좀 그럴때 가볍게 바르고 외출하기 좋아요",
    "text91": "색감이랑 발림성은 너무 좋았으나\n제 피부가 민감성이라 그런건지 모르겠는데 바르니까 화끈하고 빨개져서 사용하기가 어려웠네요 ㅠ",
    "text92": "발색과 보습감이 나쁘지 않지만 위에 두꺼운 막이 씌이는듯한 발림성 때문에 손이 잘 안감",
    "text93": "생각보다 립밤이 탁색임에도 발색은 예뻤고,\n얹히듯이 발리는 좋지 않은 발림성,지속력 비해 보습력이 좋지 못했음.",
    "text94": "엄마가 좋다고 해서 재구매 했어요 😆\n저도 만족하면서 사용중입니다! 보습력 좋아오!",
    "text95": "보습력도 좋고 색상도 강하지 않아서 매일 사용하기 좋았어요",
    "text96": "보습은 매그놀리아 보다 약해요.. 색상이 더 진해서 그런것 같아요, 색은 무지 이쁩니다 보습형 립스틱같아요",
    "text97": "매그놀리아 사용하다가 세일하는 색상으로 골라 샀는데 완벽한 mlbb네요 자연스럽게 내입술처럼 발색되는 립밤이에요",
    "text98": "Mlbb 색의 정석 같은 너무 이쁜 컬러 립밤이에요! 데이지 강추입니다💋",
    "text99": "회사에서 틴트립밤으로 아주 짱이네요! 보습과 틴트를 한번에 잡고 너무너무 만족해요¡\n!",
    "text100": "매그놀리아 색상 쓰다가 셀하길래 사봤어요 웜톤분들 어울리실 딱 mlbb색상입니다",
    "text101": "바츠비를 원래 좋아해서 틴티드도 사봤는데 립 대신 쓰기에는 묻어남이 좀 심해서 립밤에 더 손이 가긴 해요ㅜㅠ",
    "text102": "만족합니다 잘사용할게요 다음에도 구매해서 이용할것같아요",
    "text103": "진짜 혈색같고 좋아용 냄새도 나쁘지 않음 걍 달달~ 근데 보습이 좀 약해용",
    "text104": "버츠비 립밤 좋은건 잘알지만 정가 12000 너무 비싼듯..",
    "text105": "엄마가 사달라해서 사드렸습니다 ㅎㅎ 좋아하셨으면 좋겠네요",
    "text106": "바르고 물마시거나 하면 묻어남은 심해요 유일한 ㄱ단점이랄까 그럼에도 좋아하는 버츠비립밤",
    "text107": "암 베리베리 굿 마음에듭니다용 감사합니다 잘쓰겠습니다 ㅎㅎ",
    "text108": "버츠비 최고 버츠비짱 버츠비사랑해 버츠비알라뷰 이거 꼳들 쓰십쇼",
    "text109": "립밤은 항상 버츠비 이용해요 어떤 립밤은 겉도는 느낌이 심한데 버츠비는 보습감이 제일 좋아요",
    "text110": "촉촉하니좋아요 입술에잘스며드는 느낌이예요\n색도좋은거같아요",
    "text111": "유투버 추천템인데 생각보다 발색 보습 다 좋은거같아요\n남자가 사용해도무방!",
    "text112": "다른거 쓰다가 이번에 사게 되었는데 생각보다 발색이 약하지만 촉촉해요!",
    "text113": "부드럽게 잘 발리는데다가 촉촉하고 보습도 잘되고 완전 만족이예요~! 색도 넘 맘에 듭니다~ 다른색으로 재구매 예정!",
    "text114": "버츠비 데이지 색상은 매장이 많이없어서 ㅠㅠ 아쉬웠네요 제일 발색이 진해서 좋아요",
    "text115": "보습력 좋고 발색력 자연스럽고 예뻐서 데일리용으로 사용하기 좋습니다~",
    "text116": "더운 여름에는 입술에 립밤바르고 립스틱이나 틴트 바르는 것도 덥고 귀찮은데、 이 제품을 바르면 자연스럽게 얼굴에 혈색을 가져다 주면서 보습도 해줘서 좋아요～",
    "text117": "버츠비 립밤은 쌩얼에 발라주면 적당히 색깔 올라와서 자연스럽고 좋아요",
    "text118": "보습력은 무난하고 색도 자연스러워서 아무것도 안바른 피부에 어울리네요",
    "text119": "데이지컬러 최애중에 최애립밤!\n쿨톤인데도 색이 자연스러워서 찰떡입니다!",
    "text120": "Классический блеск для губ из натуральных ингредиентов\nМожно попробовать сочетать с тинтами и тд",
    "text121": "자연수러운 혈색을 북돋아주는 립밤입니다 보습력은 쏘쏘..",
    "text122": "촉촉함이 오래 유지돼요. 발색도 입술에 혈색을 자연스럽게 주는정도라 만족스러워요.마스크쓰면 묻어남이 조금있어요",
    "text123": "잃어버리고 또 사고... 다른거 쓰려해도 다시 찾게되고..",
    "text124": "그럭저럭 쓸만하고 향은 진짜 댕구리다... 색은 진짜 예쁨",
    "text125": "향은 여전히 댕구리지만 색은 자연스럽고 예쁘네요 잘쓰는 중",
    "text126": "보습력은 오래 유지되지만, 착색은 안되기때문에 중간에 지워지면 자주 발라줘야될것같아요.색상은 자연스러운 혈색도는 입술색이에요!",
    "text127": "다른거도 사봤는데 이게 제일 좋아요ㅠㅠ 재구매의사 있습니다!",
    "text128": "다른거도 사봤는데 이게 제일 좋아요ㅠㅠ 재구매의사 있습니다!",
    "text129": "다른거도 써봤는데 이게 제일 좋아요ㅠㅠ 재구매의사 있습니다!",
    "text130": "남자친구 주려고 샀어요\n이거 바르니까 확실히 생기있어지고 발색도 예뻐요\n지속력이 그닥 좋진않지만 안 바른것보다는 나아요",
    "text131": "직장인이라 일할때는 마스크를 쓰고 있어서 립이 지워질때마다 다시 바르기가 귀찮았는데 립밤에다가 색이 약간 들어있어서 한번 사볼까하고 샀습니다\n색도 자연스럽게 잘 나오고 보습도 괜찮은 편이라\n원가주고 샀지만 만족합니다 \n향도 호불호 갈릴 향이 아니라 나중에도 구매할 것 같아요",
    "text132": "믿고 사는 버츠비 아닌가요~!? 워낙 원래 보습력이 뛰어나서 좋아했는데 색상도 정말 예쁜 색이 나와서 반했습니다~ 그래서 망설임 없이 카트에 넣었습니다~! 선물로 구매해도 더나할위 없이 알맞은 것 같습니다~! 발색도 은은하게 연출이 돼서 꾸안꾸 패션에 적합한 것 같습니다~ 다음에도 재구매할 의사 완전히 있습니다! 발림성도 만족스럽고 지속도 오래되는 것 같습니다~",
    "text133": "할인하길래 구매했어요. 립스틱을 요새 안 바라고 다녀서 색있는 립밤으로 대신 사용해보자 싶어서 구매했습니다. 기분 탓인지 모르겠는데 일반 버츠비 립밤보다는 보습력이나 각질 진정은 떨어지는 느낌이에요. 사용 후 보습력은 보통 정도인것 같습니다. 지속력은 립밤이라 그런지 그냥 바를 때 색이 있는 정도로 보면 될 것 같아요. 발림성은 부드럽게 발리는 편이고 끈적임은 없었습니다. 음... 버츠비 자몽향도 사용해 봤는데 냄새는 확실히 자몽향이 더 좋았어요. 이건 약간 크레파스 냄새?가 나네요. 지금 쓰고 있는 것 다 쓰면 재구매는 안 할것 같아요~",
    "text134": "학생이 사용중인데 컬러도 예쁘고 보습력도 좋아요 부담없이 네추럴해요",
    "text135": "색 자체는 제 피부톤에 살짝 흰기 도는 핑크지만 컬러 립밤 중에서도 워낙 색이 은은한 편이라 톤 구애받지 않고 쓸 수 있어요",
    "text136": "맨날 로즈만 쓰다가 궁금해서 구매해봤어요 로즈에서 붉은기가 살짝 빠져서 핑크가 좀더 올라오는 느낌?이에요 근데 발색이 워낙 은은해서 차이가 크게 느껴지진 않아요",
    "text137": "급할 때 대충 슥 바르기 좋아요. 발색도 진한 편이고 촉촉해서 쓰기 좋아요. 립밤이라 컬러 지속력은 거의 없다고 봐야할 거 같아요",
    "text138": "부모님이 항상 사용하셔요. 버츠비는 워낙 좋았어서 자주 사용하시더라고요",
    "text139": "딱 무난하게 좋아요! 유명한 립밤들만큼 발색이 촥 되지는 않고, 진짜 립밤이에요(그래도 자연스럽고 느끼하지 않아서 마음에 듦). 근데 신기하게 성능도 진짜 립밤의 기능을 해서 바세린급이에요..! 보통 립밤이래도 그냥 바를 때만 촉촉하고 립밤 지워지면 갈라진 상태 그대로인데, 이건 신기하게 바세린만큼 두껍게 얹지 않아도 각질이 올라와서 잘 떨어진다고 해야하나? 진짜 다시 생각해도 신기해요. 성분도 제가 찾아보고 비교해본 것 중에는 젤 깔끔하고 좋았어요. 뭔가 바를 때 뽐뿌오는 느낌의 립밤은 아니지만, 진정한 립밤 그 자체라 충실함에 매우 만족합니다!",
    "text140": "입술이 건조하기도 하고, 립제품이 잘 지워지는 편이라 틴티드 립밤을 늘 휴대하면서 수시로 바르는 편이에요. 근데 요 제품 좋은데요? 일단 발림성이 부드럽고, 입술에서 겉돌거나 답답한 느낌을 주지 않아서 좋아요. 데이지는 차분한 레드 로즈 컬러인데, 단독으로 바르면 mlbb 느낌이고 다른 립제품이랑 같이 발라도 잘 어울려요. 가성비가 넘 좋아서 추천합니다!",
    "text141": "컬러립밤을 찾던중 열심히 후기를 보고 구매했는데요... 역시나 컬러는 기대하면 안됐던걸까요..\n보습은 버츠비 그대로 이지만. 컬러가 생각보다 여리여리해서 화장하고 바르면 그냥 립밤 바른것 같아서 아쉬워요 ㅠㅠ\n그리고 좀 물러서 케이스가 금방 지저분해 지네요.",
    "text142": "색상은 이쁘고 보습은 그럭저럭. 제가 컨디션 안 좋을 때발라선지 립밤을 발라도 입술이 건조하고 아프다 평을 남겼었네요. \n리뷰를 수정하자만 요새는 점심 양치질 후 이거 대충 슥슥 바르면 색도 있고 약간의 보습도 되서 완전 잘 사용하고 있습니다.",
    "text143": "챱스틱을 항상 사용하여는데 버츠비를 접하게되어 여러가지 향을 사용하였는데 틴티드 데이지는 부드럽게 발리고 사무실에서 간단하게 립스틱을 바르기 과하거나 귀찮을때 쓱 바르면 약간의 발색이 되어 아프지 않는 느낌까지 있어요 써보니 좋아서 계속 구매하고 있어요 ~~",
    "text144": "틴트는 건조해서 싫고, 그냥 립밤은 다시 틴트나 립스틱을 발라야 생기있어보여서 고민이었는데 틴티드 립밤 사무실에 1개 쟁여두고 부터는 이것만 수시로 발라줘요. 은근 색이 오래가고 좋네요. 끈적이지도 않고 직장인 필수템 이라고 느껴져요.",
    "text145": "버츠비 유명해서 믿을 수 있어요, 발림성도 괜찮고 지속력이 그렇게 뛰어난 편은 아니지만 촉촉하고 색도 많이 진하지 않고 딱 적당해서 자연스럽게 바르고 다닐 수 있어요. 크기도 작아서 일 하다가 주머니에 넣어두고 중간중간 바를 수 있어서 좋은 것 같아요~",
    "text146": "음. 일단 발림성은 잘  모르겠고 색은 잘 나와요 그런데 보습이나 그런걸 기대하고 사는건 비추에요 촉촉하다고는 못느꼈구 조금 미끌?? 거리긴해요 그리구 젤 중요한! 냄새가 별로 안좋아뇨 ㅠㅠ 남자친구 선물로 사줬어요 그런데 다른 남자 립밤 중에 이게 젤 낫다구 남자친구는 말햀야여~~~~",
    "text147": "너무 바쁠 때는 틴트도 못 바르고 그렇잖아요, 하지만 이 제품은 정말 너무 편리한 거 같아요. 바르기만 해도 립밤도 되고 입술에 색도 넣어주니깐 ㅠㅠ 고체형식인데 처음만 새거라 딱딱?한 느낌들지 이틀만 사용해도 부드럽게 녹아서 쓰는데 금방 익숙해져요.",
    "text148": "좋아요~좋아요~ 색깔이 그냥 너무 예뻐요 최고ㅠㅠ 색이 너무 연하지도 않고 너무 쨍하지도 않아서 딱 그냥 생기있는 입술 표현하기 좋은 색상이에요. 근데 색깔이 예쁘다고해서 발림성이 안좋다거나 수분감이 없는건 또 아니더라고요! 많이 겉돌지도 않고 바르면 수분감도 충분히 느껴져요. 그래서 화장을 연하게 했을 때나 화장을 안할 때도 많이 바르게 되는 것 같습니다. 화장을 한 후 시간이 어느정도 흘러 립 메이크업이 지워졌을 때 간편하게 이 제품을 바르면 너무 진하지도 않고 그렇다고 발색이 없는 것도 아니어서 딱 좋고, 화장을 안할때도 바르면 진하지 않고 자연스러운 생기있는 입술이 되는 것 같아 종종 사용했습니다. 화장의 용도만이 아니라 집에서도 수분감이 필요하면 종종 바르는데 이 제품 덕분에 립밤을 정말 자주 바르게 되었어요!!",
    "text149": "요즘 코로나라서 립밤 바를 틈이 없다보니 틴트만 바르고 일상생활을 하고 나면 입술이 아주 바짝 말라있더라구요... 각질 부자가 되버린 인생을 살던 저는 너무 화가 나서 그냥 컬러 립밥을 사버렸습니다. 버츠비는 원래 유명한 제품이라 잘 알고 있었는데 컬러 립밤 색들이 이렇게 많은 줄은 몰랐는데 굉장히 다양하더라구요?? 그래서 고르는데 조금 애먹었다는... 제가 고른 색은 데이지 컬러였습니다!! 컬러의 느낌은 말린장미 색깔?? 예뻐요ㅠㅠㅠ 그냥 가볍게 바르기 딱 좋은 색입니다! 그리고 컬러립밤이 발색이 좋지 않은 경우가 많은데 이건 생각보다 발색도 잘되고 하나하나 맘에 드는 제품이었어요!! 그리고 컬러립밤 써보신 분들은 아시겠지만 컬러립밤이 보통 립밤보다는 입술 건조해지는 시기가 조금 빠른 편이잖아요!! 근데 버츠비꺼는 그나마 조금 덜합니다!!",
    "text150": "발림성이 매우뛰어나고 보습력도 매우좋은것 같습니다~~\n각질개선에 도움이 되는상품인것 같아요!!!!!!(이게 매우 중요한듯!!!!!!)\n바르고나서 지속성은 나름 괜찮은것같습니다 !!!!!\n남성분이들 쓰기에도 발색같은것도 괜찮고 \n그렇게 많이 튀는것 같지도 않습니다",
    "text151": "제형 : 제형은 무르지 않고 적당히 단단해요 그렇다고 뻑뻑하지 않아서 좋은것 같아요\n각질 : 입술에 각질이 많은 편은 아니지만 제형 때문인지 각질 진정이 더 잘되는것 같아요 \n발색 : 자연스럽게 혈색을 돋게 만들어주는 색이에요! 버츠비 틴티드 립밤중 가장 발색이 높아 보이는 색상이 데이지 이길래 샀는데 좋습니다!!\n향 : 저는 딱 바르자마자 체리향이 났는데 바를때만 나고 입술에서 계속 맴돌지 않아서 좋았습니다 향에 민감하신 분들도 괜찮을것 같아요\n발림성 : 부드럽게 잘 발려요! 제형 자체가 무르지 않아서 사람마다 다르게 느낄수 있지만 절대 뻑뻑한 제형이 아니라 입술 주름 사이에 립밤이 잘 들어가서 각질도 잠재워주고 발색도 잘되고 부드럽습니다\n유지력 : 틴티드 립밤이기 때문에 당연히 착색이나 지속력은 기대하지 않는게 좋습니다",
    "text152": "생얼에 바르기에 좋으면서 입술이 많이 건조한편이라 버츠비립밤 컬러없는거 계속 사용하다가 컬러립밤이 있길래 구입했어요~~\n\n색상이 많아서 이것저것 보던중 제가 가장 마음에 드는색으로 골랐는데 컬러 예뻐요~~^^ \n\n컬러 자체가 다 예쁘더라구요",
    "text153": "남자가 쓰기엔 좀 진하지만 입술색 연한 여자가 쓰기엔 하나도 안 과하고 좋아요",
    "text154": "촉촉하고 색도 이뻐요 색있는 립밤중에선 제일 좋은 것 같아요",
    "text155": "데이지색깔 생각보다 진하지 않고 촉촉해서 쓰기 좋네요~~",
    "text156": "색이 너무 예쁘고 향도 너무 좋아용\n입술도 촉촉하고 좋네용!",
    "text157": "다른색쓰다가 데이지색사봤는데 이것도 이쁘네요. 촉촉하고 입술생기있어보이고.",
    "text158": "메그놀리아쓰다가 잃어버려서 데이지가 할인하길래샀는데 이섹도이쁘고 좋아요",
    "text159": "너무 좋아요\n쌩얼에 바르면 딱 자연스럽게 나옵니다\n보습도 잘 됩니다",
    "text160": "립밤을 달고사는 타입\n틴트기능이 있어 밥먹고 거울없을때 슥 바르기 쉬움 ㅎㅎ \n단점은 입술 각질이 잘 일어남",
    "text161": "립밤이지만 보습력이 좋진 않은것 같아요... 그래도 립스틱 바르는거보단 촉촉하고 컬러도 은은하니 예뻐서 자주 바릅니다",
    "text162": "색상이 이뻐서 샀지만\n립밤 베스트는 아닌듯 ㅠㅠㅠ\n보습력도 오래가지 않고 각질 진정도 잘 모르겠어요 \n재구매 의사는 .. 글쎄요 😞",
    "text163": "살짝 화한 느낌이 있고 그렇게 촉촉하진 않아요. 그래도 발색은 적당해서 잘 쓰고 있어요.",
    "text164": "좋아요! 촉촉한데 광택이 촤르르 흘러서 좋습니다.\n보습감이 아주 오래가는 건 아니지만, 틴트 바르기 전에 베이스로 깔아주면 좋구요. 화장을 시작할 때 로션발라두고 미리 바르면 좋아요. 끈적임 없고 부드럽게 발립니다.",
    "text165": "가볍게 바르면 괜찮아요~ ~~~\n발림성 좋고 끈적임 없어요 ~~~~",
    "text166": "입술 색듀 자연스럽게 표현 가능하고 보습력도 괜찮고 무난하게 사용할만해요",
    "text167": "틴티드가 훨씬 묽어서, 바를때마다 립밤이 뭉게져요 ㅠㅠ..",
    "text168": "히비스커스 쓰고 마음에 들어 다른색도 구입해봤어요. 발색은 히비가 더 이뻐요~",
    "text169": "글케오래지속되진않음 크레파스향나는데살다보면익숙해짐 자주발라주ㅏ야됨…그냥무난",
    "text170": "지속력은 별론데 색 자연스럽고 패키지가 예뻐서 걍 좋음 재구매 의사 O",
    "text171": "틴트밤이라 발색은 확실하지만 립밤의 역할은 잘 하지 못합니다ㅠㅜ 보습력은 정말 약해요",
    "text172": "립스틱이나 틴트 바르기 귀찮은 날에는 이거 바르고 바르고 다녀요. 입술이 자연스럽게 발색되서 너무 좋아요",
    "text173": "향이 좀 묘하긴 하지만 무난하게 쓰기 좋아요! 디자인도 예뻐서 계속 쓸 것 같습니당",
    "text174": "휘뚜마뚜 생얼에 막쓰기 좋음!\n어차피 반투명해서 본인 입술색 올라오기 때문에\n톤에 크게 구애받지 않음!!",
    "text175": "립밤겸 틴트효과 까지 있어 이거 하나만 들고 다녀요 엄마도 좋아하셔서 하나 구매해 드렸어요. 지속력만 좀더 업그레이되면 짱 일거 같아요",
    "text176": "겨울이 돌아와서 입술도 트고 립밤이 필요 했는데 틴트 립밤 아주 강추 하는 제품 입니다!!!^^",
    "text177": "환절기라 립밤 필요해서 사서 저녁에 바르고 자니 좋네요\n역시나 버츠비 좋네요",
    "text178": "남동생 사줬는데 잘 쓰네요 ㅎㅎ 근데 잘 녹는지 냉장고에 넣어두고 쓰더라구요 ㅜㅜ",
    "text179": "향도 좋고 발림성도 너무 좋은거같아요 찐득거리는 느낌이 없어서 좋아요",
    "text180": "향도 좋고 발림성도 넘 좋아요 특히 입술에 발랐을 때 찐득거리는 느낌이 없어서 좋아요",
    "text181": "버츠비 색깔 없는 립밤 잘 쓰다가 색깔있는건 처음 구매해봤는데 좋네요! 제가 쓰려고 산건 아니고 남동생 주려고 산건데 색감이 자연스러워서 남자가 쓰기에 적당한 색감이라 좋았어요~",
    "text182": "코로나 이후에 정착한 립밤이에요\n항상 품절일때가 많아서 아쉬워요\n보이면 쟁여두는 제품입니다",
    "text183": "입술이 자꾸터서 쓰고있어요 \n색이 약간 ㅋ 탁하네요 좀 맑은색이였으면 좋겠어요",
    "text184": "촉촉하고 은은하게 발색도되서 예뻐요 보습력도 좋아요!!",
    "text185": "늘 재구매해서 사용하는 제품입ㄴ다 이번에 칰구 선물로 사ㅛ어요",
    "text186": "발색이 넘 좋아요.아침에 발라도 늦게까지 지속되고 좋습니다.",
    "text187": "보습이 좋아요ㅡ 딱 원하던 보습이라 들고다니면서 꾸준히 발라주고있어요.",
    "text188": "항상 사용하는 제품이에요 발림성 좋고 자언스럽게 색도 나오는거 같아요",
    "text189": "부드럽고 색도 자연스러운 색 나와서 좋아요 남자 쓰기 에도 굿임",
    "text190": "색도 자연스럽고 발림성도 너무 좋아요 향도 좋아서 맨날 이것만 쓴답니당",
    "text191": "립스틱이나 틴트를 바르면 입술각질이나 주름이\n부각되어 무조건 립밤도 겸용해서쓰는데\n버츠비꺼는 역시 넘 좋아용",
    "text192": "립밤은 버츠비죠 몇통째 구매하는지 모르겠어요!! 보습, 발색 다 좋아요",
    "text193": "하도 혈색없는 입술이라 혈색주는 립밤은 필수네요. 근데 지속시간은 무척 짧답니다",
    "text194": "립밤은 무조건 버츠비만 씁니다!! 보습도 좋고 색도 자연스럽게 발색 잘 되서 좋아요",
    "text195": "색은 금방 날아가지만 입술 건조 막는 겸사겸사 혈색주는 용도로 좋음",
    "text196": "색상발림이 괜찮고 오래가요 부드러워서 발림이 편하고 좋아요",
    "text197": "발림이 부드럽고 은은하게 색상도 있어서 쓰기가 매우좋아요",
    "text198": "발림성이나 색은 굉장히 마음에 들어요. 보습도 괜찮은 편이에요. 다만 냄새가 바나나..? 같은 향이 나는데 개인적으로 조금 역했어요. 바르고 10분 정도 지나면 향이 날아가서 괜찮아져요.",
    "text199": "향이 조금 강해서 호불호가 좀 갈릴 것 같아요\n선물로 줬는데 잘 쓰고 다니는 것 보니까 괜찮은 것 같아요",
    "text200": "보습,,은 잘 모르겠어요 틴티드지만 그래도 립밤이라 어느정도 보습을 기대했는데 그닥 보습이 느껴지진 않아요 발색도 정말정말 약해서 그냥 색 없는 일반 립밤 사서 보습 챙기는게 나을것같아요"
  },
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 틴티드 립밤 5종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010629722ko.jpg?l=ko",
    "review_name": "지니아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000106297",
    "text1": "버츠비 틴티드 립밤은\n처음 구매해봤는데\n가격대비 발림성이나 컬러 괜찮아요..",
    "text2": "버츠비 틴티드 립밤은\n처음 구매해봤는데\n가격대비 발림성이나 컬러 괜찮아요..",
    "text3": "지니아는 그냥 티안나는 립밤이라고 생각하심이 좋을듯용 틴트립밤이라 살짝 기대했는데 입술에다 얹으니 무색바른거나 별반 차이를 못느끼겠늡니다ㅠㅠ  보습은 워낙요새 좋은 제품들이 많아서 색을 원해서 구입한다면 지니아는 별루일것 같습니다...솔직후기였습니다. (발림좋고 지속력도 좋은편이나..)",
    "text4": "주변에서 좋다는 소리를 너무 많이 들어서 그런지 기대감이 컸는데 그만큼 실망감도 컸어요 \n입술에서 흡수되는 느낌 보다는 겉도는 느낌이 컸고 그래서 마스크 묻어남도 심하구 그렇다고 입술이 촉촉, 쫀쫀 해지는 그런 느낌도 아닙니다 뭔가 미끄덩..? 그런 느낌이 들어요 !! \n아까워서 블러셔로 가끔 사용하는데 블러셔로는 생각보다 괜찮더라구요?? 근데 사용하다보니 저렇게 구멍이 뚫려요 \n힘조절 안하면 잘 으깨져버리구요ㅠㅠ",
    "text5": "버츠비 컬러 립밥 진작 구매할 걸! 히비스커스 컬러랑 행사 할 때 빡 구매했습니다~! 웜톤 찰떡 컬러인데ㅠㅠ 꾸안꾸 메이크업 필수템이고 틈틈히 톡톡 발라줘도 부담 없고 휴대하기ㅜ너무너무 간편하고 가벼운 최애립밥입니다ㅠㅠ 파우치에 주머니에 없으면 너무너무 불안하고 이젠 없으면 안되는 립제품이 되었습니당!!\n메이크업 다하고 톡톡 발라주고 나가면 너무 좋아요~ \n제형이 무르거나 하지도 않고 딱 적당한 립밥입니다ㅠㅠ\n패키지도 너무 미니멀이라서 제품이 전체적으로 가볍고 좋습니다ㅠㅠ 가성비 최고로 좋은 컬러립밥이에요ㅠㅠ\n저는 이제 컬러립밥은 무조건 버츠비입니다ㅠㅠ\n행사 때 구매하면 저렴하게 구매할 수 있으니깐 고민하시는 분들은 속는다 생각하시고 그냥 구매해 보세요~! \n따뜻한 주머니에 넣으면 조금 녹는 느낌 있으니깐 그 점만 주의해주세요~!.!",
    "text6": "자연유래 성분이라서 믿고 씁니당🩵⭐️ 10번 이상 구매했어요",
    "text7": "남자분이 사용하기에 자연스러워서 좋아요 \n입술 튼 오빠를 위해 사줬어요 ㅋ",
    "text8": "버츠비 틴티디는 보습이 뛰어나고 오래가기두 해요 넘 좋아요",
    "text9": "약간 오일리하게 발리는 편이에요. 챕스틱 하이드레이션 보다는 발색이 약합니다. 전 입술에 색이 없는편인데 바르면 원래 입술 색인것 같은 발색이에요. 바른 티 안나는 발색?ㅋㅋ",
    "text10": "히비스커스가 약간의 컬러감이 있어서남자친구가 부담스러워 했는데 이건 남성 립밤에 비해서 컬러도 자연스럽고 오렌지빛이 은은하게 나서 레드빛보다 훨씬 자연스럽고 예뻐요 기존 남자립밤이 부담스러우신 분들 써보시면 좋을것 같아요",
    "text11": "항상 쓰는거에요 다쓴지도모르고 주문하려고하는데 계속 품절상태라 이제야 주문해서 받아봤네요 색감도 저에게 딱맞는거같아요",
    "text12": "사진상으로는 오렌지 패키지 인데 약간의 분홍분홍이 더 강합니다 색감은 오렌지 계열로 잘 나오네요 보습력에 버츠비죠 색상 있어서 1석2조 만족합니다 여름에도 입술은 건조합니다:)",
    "text13": "색 거의없는 립밤이에요\n데일리로 부담없이 좋습니다",
    "text14": "쌩얼 립밤으로 딱 노메이크업 메이크업용으로도 딱입니다 발색 투명하게 바른듯 안바른듯 올라가요",
    "text15": "입술색 있으면 발색 하나도 안되는 컬러입니다 근데 발색은 둘째치고 향도 이상하고 먹는순간 최악이에요 진득거리는거에 비해 지속력도 없도 재구매의사 없음",
    "text16": "자연스러운 발색이 있어서 늘 애용해요~~ 끈적임은 살짝 있지만 좋아요",
    "text17": "남동생 선물용으로 샀어요. \n요즘 남성분들도 색깔있는 립밤을 선호하시는 것 같더라구요. \n색깔은 입술에 살짝 혈색을 더해주는 색깔이고,\n립밤 바른 티도 나지 않아서 남성분들이나 아니면 화장 별로 안좋아하시는 분들이 데일리로 바르기에 좋을 것 같아요!",
    "text18": "요새 간절기 환절기다뭐다해서 입술이 메마르고 건조해서 립밤없이는 못살겠더라고여\n버츠비립밤이 마침 딱 세일하길래 들어본 이름이라 익숙해서 하나 구매해봤어요 너무 색이 진하지도않아서 딱 기본 립밤에 충실한 느낌? 만족하면서 쓰는중입니다",
    "text19": "항상 유튜버 추천템으로 올리브영에서 제품을 구매하는편인데 버츠비 립밤은 원래 엄청 유명한 제품이라 틴티드 라인말고 그냥 립밤 라인으로는 많이썼었는데 이왕이면 발샐력이 좀 있는 제품을 써보고싶어 틴티드로 구매했습니당\n\n일단 입술이 항상 건조하고 각질부각도 많이 되는편인데 일반 립밤 라인보다는 틴티드는 보습력은 좀 별로에요ㅠㅠ\n\n오히려 색상이 들어있어서그런지 각질부각이 더 되는 그런느낌을 받았고 각질을 눌러주기보단 같이 들고일어나다보니 발색도 군데군데 뭉쳐서 되는편이였어요 그래도 립밤 안바르는것보단 나을거같아 한동안 바르고다녔었는데 그냥 무색 립밤라인으로 다시 구매해서 바르고 다닐거같아요..\n\n컬러 립밤은 보통 핑크로 발색되는경우가 많은데 이 제품은 발색력은 딱 그 색감이 잘나오는거같아 그건 좋아요",
    "text20": "겨울이 되면 입술이 튼다는데 정말 이럴때 입술 잘못 뜯으면 피나고 장난아니거든요 이럴때는 뜯지말고 반드시 립밤이나 입술보호제를 이용해서 입술을 보호해야합니다. 정말 저는 그래서 어떤제품을 구매해야할지? 고민을 하다가 선택한제품인데요. 가장 마음에 들었을때는 발림감이 정말 좋았어요. 그리고 가장 마음에들었던것은 입술을 정말 잘보호해준다는것이 가장 마음에 들었습니다. 정말 좋은 제품을 만들어주셔서 감사합니다. 덕분에 잘사용하고있어요. 정말 웰빙한 입술을 만들어주셔서 감사합니다. 덕분에 잘사용하고있어요. 오늘 아침에도 이거 바르고 출근했거든요. 입술이 촉촉해서 좋아요. 정말 사용하기 좋은 제품인것같아요.그리고저는 이제품을 주변에서 어떤제품사야하냐고 물으면 이제품을 꼭추천해주고싶어요.",
    "text21": "버츠비는 샘플로만 써봤지 직접 구매는 처음입니다. \n우연히 유투브 아티스트분의 자연스런 메이크업 영상으로 \n이 제품을 접하게 되었습니다. \n\n1. 색\n- 정말 은은하게 예쁜 발색력입니다. \n흡사 쌩얼과 같은. \n전 쌩얼 느낌의 메이크업 너무 좋아하그든요. \n\n2. 제품 모양\n- 일반적 립밤 제품 디자인입니다. \n밑에 돌리면 위로 나오는\n\n3. 발림성\n- 발림성이 정말 부드럽고 좋아요. \n\n4. 보습\n- 립밤이라 그런지 단연 촉촉하니 보습력도 좋고요.\n다른 버츠비 제품도 사용하고 싶을 정도로 좋습니다. \n\n5. 가격\n- 유일한 흠? 일거 같아요.",
    "text22": "보습력은 생각보다 굉장히 좋아요 그리고 엄청 끈적하지도 않고 각질이 가라않아요 발림성은 꾸덕해서그런지 조금 잘 발리지 않아요 글고 남자친구한테 선물하려고 샀는데 굉장히 자연스러운 혈색으로 발색이 되서 너무 만족해하더라구요 할인 받아서 사니까 엄청 부담되지않고 좋네요!",
    "text23": "유명한 립밤은 꽤 써봤는데 그닥 보습감이 오래가지도 않고 오히려 입술에 더 각질이 생기는 것 같아서 정착 제품없이 이것저것 계속 다른 제품만 사용하다보니 스트레스를 받았었는데 때마침 정말 애정하는  개코님 추천 영상을 보고 구매해봤어요 입술에 듬뿍 얹어주고 시간이 조금 지나고나서 물티슈로 살살 문질러주면 각질 제거도 어느정도 되고 맨들맨들 해져서 립을 얹었을때도 뭉침없이 예쁘게 표현되길래 만족해서 저처럼 입술 뜯는게 습관인 지인들한테 추천도 해주고 여기저기 선물도 많아 해줬어요 꿀팁을 드리바면  버츠비 립 트린트먼트랑 함께 쓰면 더 좋아요 컬러도 입술만 둥둥 뜨는 컬러가 아니라 자연스러워서 쌩얼에 발라줘도 탈 없을 정도라 데일리로 사용하기에 아주 적합한 제품이에요 가격도 만족감도 좋은 제품입니다 ..",
    "text24": "원래 로즈 구매하려다가 로즈가 품절이여서 어쩔 수 없이 지니아 구매했어요 제가 봄웜 브라이튼데 입술에 보랏빛이랑 핑크빛이 강해서 립 바를때마다 입술색을 많이 죽이고 발라야해요... 매번 걱정이었는데 이거 바르니까 중화되는 느낌이에요!! 오렌지에 살짝 다운된 느낌이라 거부감도 들지 않고 제가 연하게 화장하는 편이라서 이거만 좀 많이 바르면 위에 딱히 뭘 바르지 않아도 색이 알아서 잘 올라오더라고요!! 발림성도 나쁘지 않아여 근데 향이 살짝 제 취향이 아니에요...ㅠㅠ 바를때마다 느끼지만 좋은 향으로 바꿔주셨음 해요.. 그리고 각질 제거 안하고 바르시면 각질 사이사이에 껴서 보기 좀 그래요.. 그냥 색있는 립밤치고는 가성비도 좋고 색도 나쁘지 않은것 같아요 요즘 마스크 쓰다보니까 마스크에도 당연히 뭍고요.. 얇게 한번 바르면 안 끈적이고 잘 흡수되는데 좀 두텁게 바르면 미끌미끌거려요 얇게 바르면 한 두시간 정도는 계속 촉촉한 편이에요 각질도 살짝 밀어서 바르면 그나마 괜찮습니당 웜톤 분들은 지니아 사셔도 후회 안하실것 깉아여",
    "text25": "고민끝에 주문했는데..... 너무너무 생각외로 잘샀네요  ^^  지인들께도추천해주어야겠어요    가성비끝내줘요 가격도저렴하고 질도좋고 짱짱짱!!!!!! 다음에또 주문해야겠어요 ~~",
    "text26": "촉촉하고 바르자마자 입술이 부드러워져요 보습이 충분히 빠르네요",
    "text27": "색상 : 입술에 진짜 쪼끔 혈색만 주는 정도입니다..ㅋㅋ  차이가 거의 없어요\n\n번들거림 : 조금 있습니다. 아~ 립밤발랐네? 정도입니다.\n\n향 : 향이 세진 않고 가까이 맡아야 나는 정도인데 향긋한 향은 아녜요. 버츠비 기본 립밤향..?\n\n주의 : 입술이 많이 튼 사람들은 바를때 각질이 더 일어나보입니다. 제가 입술 각질이 넘 심해서 좀 정리하고 그 이후에 바르니까 이 립밤의 장점이 살아납니다.\n\n끈적임 : 거의 없는편입니다. \n\n기본립밤에 색만 조오오금 있는 형태로 무색립밤 바른척 은근 혈색도 챙기고 싶은 분들에게 수요가 있을 제품입니다.",
    "text28": "립밤 바를때 입술위에 원을 10번 정도 그리는 타입인데\n두번 그려도 촉촉했어요\n향은 개인적으로는 텐텐..? 같은데 저는 좋았어요\n각질 진정이 잘되었구요\n사용후에 뭔가를 마시지만 않으면 꽤 오래 지속되는것 같았어요!\n립글로즈같은 끈적임은 전혀 없구요\n아주연하게 색감이 돌아서 잠깐 집앞에 나갈때 립스틱이나 틴트 대신 바르고 나갑니다!",
    "text29": "부드럽게 발리고 빠르게 촉촉, 각질진정이 잘됩니다. 유지력은 보통이라 틈틈이 발라줬어요.\n\n끈적임 없고 향도 은은해서 답답하지 않아요. 괜찮은 립밤이라 생각합니다!\n\n컬러는 생각보다 되게 발색이 안돼서ㅋㅋㅋㅋ 그래도 그냥 무색 립밤보다는 당연 있어요. 사람 입술색마다 다를것 같은데, 살짝 혈색을 더해주는 정도인 것 같습니다.",
    "text30": "평소에 진한 립이 안어울리는 사람이고, 너무 끈적거리는 립글로즈 형식의 립을 선호하지 않는 사람입니다. \n그래서 끈적거림의 정도가 립밤정도이고 색이 어느정도 오렌지와 핑크가 섞인 색을 사야겠다고 생각했어요! \n(참고로 저는 코랄을 잘받는 봄웜 라이트 입니다!) \n데일리로 쓰기에 아주좋고 학교나 밖에서도 간편하게 쓸 수 있는 생기템입니다! \n남성분들이 쓰기도 좋을거 같아요",
    "text31": "바세린을 쓰다가 입술에 색조를 바르고 싶어서 샀는데 생각보다 보습력이 좋지 않고 버츠비의 장점인 보습력 지속력이 다 떨어져요 색깔은 거의 티가 나지 않는데 피부화장하고 톤업이 된 상태라면 좀 다를지도 모르겠어요 하지만 기본적으로 제 입술색이랑 거의 비슷해서 바른 것과 안 바른 것의 차이를 모르겠어요\n좀 아쉽네요",
    "text32": "발색되는 안전 입술 보호제로 강추해요. 이제품은 아이에게도 바를 수 있도록 안전하게 나와서 안심되네요.",
    "text33": "진짜 좋아요\n향이 없어서 좀 아쉽지만\n발색이 진하지 않아서 부담 없고\n잘 갖고 다녀요",
    "text34": "버츠비 비즈왁스 향을 평소 너무 좋아하는 소비자입니다. 데일리하게 편하게 사용하기 위한 색깔 립밤을 찾고 있는 중에 발견한 제품이예요. 화장 안한 날에 선크림만 바르고 나가는 길에 쓱쓱 부담없이 사용하기 좋아요. 약간의 보습 기능도 있어서 각질 제거를 못했을 때에 사용해도, 전혀 건조하지 않았습니다! 타브랜드 립밤보다 가격도 착해서 부담없이 사용하기 좋아요😀 \n\n( 첫 번째 사진은 3번 정도 발색한 사진이고, 두 번째는 1번 발색했을 때의 모습입니다. 여러 번 레이어드 할수록 진해져요)",
    "text35": "어차피 필요한 립밤 이왕사는거 무난하게 색있는걸로 사고싶어서 사게 됐어요.\n원래는 다른 베스트 색상으로 썼었다가 이번에는 좀 더 오렌지빛 나는걸로 구매했는데 저는 이게 더 좋네요.\n색상은 확실히 립색에 집중해서 나온게 아니라 발색도 부담스럽지 않고 민낯에 바르기 딱 좋아요. 민낯에 적당히 생기있게 해쥬는... 개인적으로는 립밤식으로 말구 밤틴트? 같이 보습력 유분기 좀 더 줄여서 나오게 되면 그걸로 사서 잘 이용할거 같아요.\n아무래도 민낯에 바르기가 넘 좋아서 그런지ㅜㅜ\n근데 제가 립밤에 대한 편견 때문인지 비싸다는 생각은 들어요ㅋㅋ 세일 때 사는게 훨씬 이득이다 싶습니다..\n그나저나 몬스타엑스 형원이 버츠비랑 같이 사진 찍은게 있어서 사게된건데 그 청년은 버츠비 모델은 아닌걸까요?\n아무튼 만족스러워서 재구매 의사 있습니다~",
    "text36": "올리브영에서 구입 엄청 했는데 리뷰는 처음이네요 포인트 주는 줄 몰랐어요 방금 처음 알고 부랴부랴 적습니다ㅋㅋㅋㅋㅋㅋ   \n민낯에 건조한 입술에 바르고 싶어 구입했어요 ㅎㅎㅎ \n남성들한테 추천할 만큼 자연스러운 색상이라 구입했는데 정말 자연스럽고 좋네요 ㅎㅎㅎ\n다음에 할인하면 다른 색상도 구입해서 사용해볼 예정입니다 ㅎㅎㅎ \n남자친구가 흡연을 해서 입술이 퍼런데 하나 사줘야겠어요\n담배를 그냥 끊으면 해결될 일인데 드릅게 안끊네요,,,,,\n300자 채우기 너무 힘드네요 역시 돈 버는게 가장 힘듭니다\n어떻게  채우나요 다들 휴ㅠㅠ 아휴",
    "text37": "버츠비꺼는 그냥 기본템 꿀?들은건가 그 좀 화한느낌이라고해야하나, 그거만 써보다가 요즘 계속 마스크착용하고해서\n틴트처럼 발색되는걸 알아봤어요, 보습도되고 너무 내추럴하지않은걸로? ㅎ 찾다가 색상발색되는거 보고 샀는데 \n너무너무마음에듭니다!!",
    "text38": "지니아, 히비스커스,로즈를 주로 써요.\n\n히비스커스가 가장 발색이 맘에 들고 안색을 깔끔하게 해줘서 맘에 드네요. \n\n지니아는 원래 스킨색 립밤들인데 그 중에서도 가장 색이 티나지않네요.",
    "text39": "가격이 저렴해서 조아요 색도 은은하게 이쁘고 차에 가방에 식탁에 여기저기 두고 써요",
    "text40": "정말 잘 작동합니다, 정말 좋아합니다!계속 구매할게요!!!",
    "text41": "很润很喜欢，用完以后感觉没有那么干了，还有颜色～～",
    "text42": "여름이라도 입술이 건조해서\n항상 휴대하는 아이템입니다\n부드러워요",
    "text43": "요즘 입술이 바짝 말라서 때마침 세일도 하길래 구매해서 사용해밧더니  향도 자극적이지 않고 발림성도 좋아서 자주 갖구 다니먄서 사용해요 만족합니다 ~",
    "text44": "꾸안꾸 색상이에요ㅎㅎ 색상이 마음에 들고 보습도 좋아서 매일 바르고 있어요.",
    "text45": "저렴하게 잘 사용하고 있습니다 앞으로도 자주 이용할게요 다음번에도 좋은 기회가 있다면 바로 살게요 감사합니다",
    "text46": "과한 발색을 원치 않는 저에겐 딱 맞아요\n1년 내내 립밤 달고 살고 있는 저에겐 버츠비 잘 맞아요",
    "text47": "히비스커스 사러 갔다가 테스터에 지니아 있길래 발라보고 데려온 아이예요. 은은한 코랄색이 마음에 들어요! 버츠비니까 보습력은 두말할 필요없이 촉촉함이 오래가요.",
    "text48": "선물했는데 마음에 들어해서 좋으네요 촉촉하고 부드러워요",
    "text49": "건조해서 항상 잘바르고 있어요 이번엔 지인에게 선물하려고 구입했어요",
    "text50": "립밤은 립밤이라 발색은 많이많이 덧발라야 생겨요\n보습은 스틱형이라 그렇게 오래가지는 않아서 자주자주 바르면서 사용중입니다",
    "text51": "색이 연해서 주홍빛돌면서 입술에 잘어울려요.\n보습력이 뛰어나지만 남친이 뽀뽀하면 지워져요.\n향도 좋고 좋아요.",
    "text52": "보습을 우선으로 한다면 조금 아쉬운 제품인 것 같아요. (그래서 저는 별도의 립밤과 함께 사용하고 있어요.)",
    "text53": "버츠비 틴티드 립밤 히비스커스 사서 써봤는데너무 좋아서 리니아 색도 사봅니다향도 은은하고 발림성도 좋고 보습력도 좋네요",
    "text54": "정말 촉촉합니다 그리고 은은하게 수채빛으로 입술에 물들어요 남성분들도 부담없이 바르고 입술에 생기를 줄수잇는 정도의 발색입니다! 강추! 재구매 의사 200%",
    "text55": "지니아 샀어요.......... 사진처럼 색깔은 안 나와요........보습용으로 쓸 듯..",
    "text56": "버츠비 틴티드중 아무 색감이 안보이는건 처음이요^^;;;\n망~\n립밤의 기능은 아주 만족해요.\n하지만 컬러감을 원한다면 다른색을 구매하세요.",
    "text57": "색깔이 연하면서 자연스러워서 남자분들도 사용하시기 좋을 것 같아요.",
    "text58": "이거사용하고 입술이 부드러워졌어요\n\n색깔은 그냥 자얀스러워요!!!",
    "text59": "너무 이뽀요\n완전 웜톤용!!!!!\n판매종료라니... ㅠㅜ 안되요",
    "text60": "보습 아주 좋구요 색깔이 매장엔 한개 밖에 없어서 그거로 구매햇지만 맘에 듭니당",
    "text61": "버츠비라서 성분은 믿고 쓰고 입술 색이 없어서 색 기능 잇는거로 구매했슴다",
    "text62": "늘 사용하는 버츠비 립밥이에요ㅎㅎ좋아요~~~~~",
    "text63": "보습력은 약해요. 컬러가 들어가 있어서 화장을 안하고 외출할 경우 쓰기에 좋아요.",
    "text64": "선물했어요. 너무 마음에 들어해서 좋아요 감사합니다",
    "text65": "남자가 쓰기에 적당히 좋습니다. 다만 너무 많이 바르면 티나니까 살짝만...",
    "text66": "뭐 평타 정도는 갈 거 같아서 구매했어요 고르기도 귀찮고 해서 역시나 평타정도는 하네용 할인할 때 사서 만족합니당",
    "text67": "촉촉하고 약간의 붉은빛이 나서 좋아요\n냄새는 그냥그래요",
    "text68": "천연재료로 만들어져서 안심하고 사용할수있어요.",
    "text69": "똥이\n5점만점에 5점\n2017.12.18\n\n유해성분 없어서 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text70": "엄마가 색있는 립밤 필요하다 하셔서 사드렸는데 좋다고 하시네용쓸수록 맘에 드신대용 발색이 강하지는 않아요",
    "text71": "틴트립밤 가격대 상관않고 이것 저것 많이 써봤는데 돌고 돌아도 결국 정착은 버츠비로 하게 되네요~ㅎㅎ 다른 제품들은 치명적인 단점이 꼭 하나씩은 있었는데 버츠비는 정말 무난해서 계속 손이 가요 너무 부담스럽게 번들거리지 않으면서 보습력도 괜찮고 무엇보다 색상이 넘 예뻐요\n지니아 색상 발색 연하다는 평이 많은데 라이트톤 분들은 쓰시면 발색 정말 딱 좋습니다ㅠ 너무 진하지도 너무 연하지도 않아서 거울 안보고 슥슥 계속 발라도 괜찮은 유일한 립제품이예요ㅎㅎ 그리고 흰기 없이 여리하고 맑은 느낌이라서 웜톤분들은 베이스 립으로도 광범위하게 휘뚜루마뚜루 잘 사용하실 수 있을 것 같아요",
    "text72": "남자가 쓰기에 최고의 립밤 ㅎㅎ 적당한 발색에 보습도 챙길수있음",
    "text73": "지니아 색상 세일 진짜 잘 안하는데 ㅜㅜ 마침 해서 두개나 쟁였음",
    "text74": "입술색이 진하지는 않아서 보습이 필요하거나 좀 너무 안색이 안좋을때 간단히.비르면 좋을듯요 많이 문지르면 빨갛게 되긴하네요 보습은 좋은거 같습니다",
    "text75": "쌩얼에도 좋고, 베이스 바르고도 자연스럽게 좋아요!! 약간 물러져요 근데",
    "text76": "남자들에게 추천합니다! 정말 자연스러운 틴트고 립밤이에요",
    "text77": "버츠비만큼 보습력이 뛰어난 립밤은 없을정도로 너무너무 좋은 립밤!!!",
    "text78": "버츠비 립밤은 많이 사용해봐서 보습력 좋은건 알고 있었는데\n틴티드 립밤은 이번에 처음 구매해봤어요.\n딸아이가 틴트 쓰고 싶은지 사달라고 해서 살짝 걱정됐었는데\n발색이 진하지 않고 은은해서 무리없이 쓸 수 있을 정도에요.\n보습은 역시 좋네요.",
    "text79": "연하지만 초등학교 저학년들이 무자극으로 사용하기 용이해요~",
    "text80": "입술 발색과 손등 발색은 조금 다르지만 둘 다 만족스러운 색이라 맘에듭니다.\n하지만 제형이 나무 쉽게 물러지는 간 조금 아쉬워요",
    "text81": "오렌지 빛이여서 웜톤인 저에게 잘 맞아요. 아이소이 틴트 먼저 써봤는데 그건 색상이 핑크색이여서 아쉬워서 사봤는데 맘에 드네요. 색이 진하진 않아요.",
    "text82": "색 발색이 자연스럽고 오래가요 보습으로도 좋습니다 남자가 쓰기 좋아요",
    "text83": "입술 티 안나게 뭐 좀 바르고 싶다 하면 추천하는 템입니다.\n거의 생얼급으로 화장했을때 어울리는 립밤이에요.\n단, 입술 상태 나쁘면 좀 끼이는 편입니다.",
    "text84": "남자친구 전용 립밤으로 구매했어요.  지니아 컬러가 입술컬러에 자연스럽게 밀착되고 보습감도 좋아서 지니아컬러 추천들여용.",
    "text85": "남동생 사준 건데 잘 쓰는지 모르겠네요 저는 예전에 잘 썼어요",
    "text86": "색상 로즈 지니아 둘다 사용 중인데. 지니아가 개인적으로 꾸안꾸 입니다.",
    "text87": "촉촉하고 좋아요! 버츠비 최고입니다 ㅠㅠㅠ 꼭 구매하세요",
    "text88": "선물용이로 좋았어요.세일도해서 저렴하게 겨울을 보낼 수있었어요.",
    "text89": "색없는 자몽향을 살까 고민하다 생얼에 립밤만 바르고 다니려고 틴티드밤으로 샀어요! 향은 솔직히 히말라야립글로즈와 비슷한데 저는 좋았어요",
    "text90": "모 그저 그런데 예뻐요 근데 잘 으스러짐 ㅠㅠ.. 돌려줘",
    "text91": "색도 괜찮았구요 보습도 역시 맘에 들었어요 쌩얼일때 바르려고요!",
    "text92": "ksshh\n웜톤\n5점만점에 3점\n2019.12.28 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text93": "평상시에 버츠비 비즈왁스 립밤이 제 최애라 고민하지 않고 구매했어요!  화장한 후에는 발색이 조금 약하게 느껴졌어요.(민낯에 바르면 상대적으로 화사해 보이는 느낌입니다) 립밤이 베이스인 만큼 입술이 건조해 지는 느낌은 전혀 없었어요. 지속력은 좋지 않지만 저는 착색되는 것보다 여러 번 바르는 걸 좋아서 괜찮게 사용하고 있어요 :)",
    "text94": "선물 받아서 사용해 봤는데 생각보다 너무 좋아서 후기까지 남겨요!\n🪐전 고등학생인데 학교에는 구지 화장을 하고 가진 않아요. 선크림, 립밤정도 바르는데 무색무향 립밤을 사용하고 있었거든요! 근데 이거 사용하니까 은은하게 혈색이 돌아서 정말 좋았어요!\n🪐발림성도 좋았고 향도 달달하니 못 맡을정도는 아니었어요! \n🪐끈적임은 아무래도 살짝 있는 편이에요. 근데 촉촉하니 좋았고 막 신경쓰이지는 않았어요. \n🪐바르고 바로 마스크 써도 묻어나지 않아서 좋았어요! \n🪐크기도 너무 귀엽고 작고 아담하고 큐티한 주머니에 딱 들어갈 사이즈라 너무 좋았어요. 교복 치마나 바지에 넣어도 별로 안 튀고 티 나지 않아서 좋았어요!\n🌎선물받아서 사용하긴 했지만 너무너무 잘 사용하고있어요! 색도 딱 좋고 다 좋은데 따로 구매하려고 하면 학생 입장에서는 가격이 부담될것 같긴 해요!",
    "text95": "한달 이상 쓴 후기에요. 색감은 약한데 립밤으로 괜찮은거 같아요. 부드럽게 잘 발리며 촉촉함도 잘 유지 됩니다. 컬러도 붉은빛인데 약간 어두운? 컬러에요. 각질 진정은 잘 되며 보습력의 유지도 어느정도 되기 때문에 민족하고 사용하고 있습니다. 무엇보다 가성비가 좋아서 재구매할 각이에요~",
    "text96": "색이 제 입술색랑 잘 어울리고, 립 바르도 건조할 때 자연스럽게 바를 수 있을 것 같아요. 약간 오일리한 느낌이 있긴 한데 그만큼 보습력이 뛰어나요. 뭉그러지기는 하지만 발림성 크게 나쁘지 않아요. 메이크업 안 했을 때는 수시로 바르고 있고 메이크업할 때 바르려고 색 연할 걸로 하나 더 구매해서, 촌 두 가 소장하고 있어요. 화장 연하게 했을 때는 버츠비 립밤만 발라도 윤기나고 좋을 것 같아요 평소 매트한 립 안 좋아하고 촉촉한 립을 좋아해서 화장 수정 시 잘 이용할 것 같네요 지금 두 개 구매하고 다른 색깔도 세일 때 구매하고 싶어요 웜톤 쿨톤색이 나뉘어져 있어서 더 편하게 고를 수 있을 것 같아요 입이 자주 건조해지는 겨울에 가성비나 보습감 면에서 버츠비 립밤 사용하는 것 괜찮은 거 같아요 다만 입에 착붙이거나 깔끔한 립밤 좋아하는 분들은 조금 고민해보셔야 할 것 같아요",
    "text97": "요즘처럼 마스크를 매일 착용하는 시국에 입술이 쉽게 건조해지고 갈라지기 쉬운것같아요. 그래서인지 립밤은 정말 기초케어와 함께 필수템이 되어버렸습니다! 버츠비 제품은 항상 믿고 사용하는 제품인데요, 립밤을 자주 발라서 색이 있는 제품으로 발라주고있어요. 그러면 입술이 생기 있어보이고 이미지가 달라보이더라고요! 요 제품은 정말 깔끔한 포장과 디자인이 심플하고 고급져보이는 느낌이에요. 색상도 과하지 않고 은은하면서 깔끔하게 적당히 꾸안꾸 느낌이구요. 모습력도 좋고 다양한 색상으로 데일리로 사용하기에도 좋아요.자연스럽게 발색이 돼고 자극적이지 않고 무척 부드럽고 촉촉한 느낌이에요! 특히 남성분들이 사용하기에도 정말 괜찮은 제품이라고 생각합니다! 자연스러운 발색과 보습, 건조한 이 시기에 딱 좋은 아이템 같습니다.",
    "text98": "발색이 된다 해서 샀는데 생각보다 발색이 약하기는 해요. 그래도 입술에 촉촉하게 보습 유지는 정말 잘 되네요!! 버츠비 립밤은 첨 써보는데 앞으로 계속 사서 쓸 것 같은 예감이 듭니다 ㅎㅎㅎ끈적임도 거의 없는 것 같아서 좋아요~ 다만 아쉬운게 있다면 용량이 조금 더 커도 좋을 것 같단 생각이 들어오 ㅋㅋㅋ 각질도 일어나지 않고 좋네용",
    "text99": "테스터 했을 때 자연스럽고 은은한 발색이 일단 좋아서 구매 했어요 향도 좋았구요 스틱형은 사실 엄청난 보습력은 기대하기 힘들고 일상생활 속에서 가볍게 바르고 사용하기 좋은 립밤 같아요 끈적거림도 없고요 ㅎㅎ 각질제거 목적으로 사용하는 건 튜브형으로 선택하시길!\n전체적으로 무난무난한 제품이고, 취향따라 다양한 색상이랑 향을 테스트해보고 살 수 있어서 좋았습니다~\n그리고 저는 버츠비만의 그 립밤이미지가 너무 좋아요 가지고 다니기 귀엽고 ㅎ.. 이런 이유로도 버츠비 많이 사용하실 듯 합니다\n은은한 발색의 틴티드 립밤 찾으시는 분들한테 추천해요!",
    "text100": "재작년에도 다른 색상을 산 적이 있어서 이번에는 연한 색으로 골랐어요. 발색은 아주 연해서 거의 없는가 싶다가도 조금 붉으스름한가 정도예요. 발림성은 아주 부드럽고 끈적임도 기분 나쁠정도는.아니지만 지속력은 역시 떨어져요. 피부에 좋은 느낌이지만 사용하다보면 많이 물러져서 그게 좀 아쉬워요.",
    "text101": "음.. 친구의 추천을 받고서 구매했는데 평소 니베아 립밤만 보다가 구매 후 사용하게 되었는데 평소 입술이 잘 트지 않는 편인 남성인데 입술에 생기를 좀 주고 싶어서 구매했는데 이 부분에서는 꽤 만족하는 효과가 있었습니당 그리고 니베*립밥이나 다른 립밤을 사용해본적은 없지만 제 기준 발림성이나 지속력은 꽤 괜찮았던 편인 것 같습니당 하지만 모든 립밤이 다 그렇겠지만 끈적임은 좀 있는 편이어서 제 기준에는 죄금 답답하다는 느낌을 받았습니당..ㅠ 하지만 틴트가 어느정도 있는 립밤이기에 그런 느낌을 더 받을 수 있지 않을까 싶어서 나름대로 만족하고 잘 사용하고 있습니당! ㅎ.ㅎ",
    "text102": "자연스런 피치톤의 컬러라 쌩얼에도 노파데메컵에도 가벼운메컵에도 두루 잘어울려요\n데이이리로 무난하게 사용하기좋고 \n자기전에 듬뿍발라주면 입술보습에 아주효과적이예요\n늘쓰고있는 버츠비립밤이라 만족합니다",
    "text103": "밝은 제 입술에선 색감도 잘올라오고 촉촉해서 넘 좋아요\n데일리로 바르기좋고 연한 메이크업할때 지니아색깔고\n코랄리나 오렌지 촉촉한틴트올리면 맑은입술 표현하기 좋습니다ㅎㅎㅎ입술색이 어두우시다면 색은 안올라올수 있지만 촉촉해서 좋기도해요",
    "text104": "쌩얼에 바를 용도로 발랐을때 너무 입술만 부각되지 않을 진짜 자연스럽게 발색되는 립밤 찾고 있었는데 딱 이거예요!! 저처럼 자연스럽게 발색되는 립밤 찾는 분들은 꼭 지니아 사세요 너무너무 만족해요",
    "text105": "버츠비 립밤 자체는 10년 전부터 꾸준히 써 왔어요. 색 없고 민트향 나는 립밤이 제 인생템이에요. \n그런데 요즘 마스크땜에 화장을 안 하고 다니다보니 입술이 너무 창백해 보여서 색깔 있는 립밤에 눈이 가더라고요. \n\n그래서 지난번에 매그놀리아 컬러 세일할 때 냉큼 사 봤는데 이게 생각보다 발색이 괜찮았어요. 내 입술처럼 자연스럽게 생기 도는게 완전 맘에 들었음 ㅋㅋ\n\n매그놀리아는 일터에 두고 바르는 용도로 쓰고 외출할 때 들고 다닐 용도로 지니아도 구매했어요. 파우치마다 립밤이 들어 있어야 마음에 안정이 오는 인간이라...ㅋㅋ 버츠비가 립밤치고 가격이 좀 있지만 그만큼 제품이 좋아서 전 만족해요. 다 쓰면 또 살거예요.",
    "text106": "처음 발라보는 거는 아니지만 보습력은 역시 뛰어나네요 (제 기준에서). 근데 분명 오프라인에서는 색이 진해서 산건데 잘못 골랐는지 입에 바르니 발색력이 약해요ㅠㅠ 분명 잘확인하고 산건데ㅠㅠㅠㅠ 그것빼고는 다 괜찮습니다!",
    "text107": "마스크 쓰고 다녀서 화장을 안하는데 그렇다고 립밤만 바르자니 일하다가 가끔 벗고 만나는 사람들 앞에 민망한 것도 있어서 색소들은 립밤을 사봤어요.\n각질도 진정되고 보습도 꽤 오래가요. 마스크에 묻어도 립스틱이나 립글로스 묻는 찝찝함은 아니라 좋네요",
    "text108": "버츠비는 워낙 유명해서^^\n립케어할겸 발색력있는거로 구매해봤어요\n지속력은 악간 떨어지지만..\n촉촉함이 좋아요\n색깔도 은은하니 무난하구요\n립스틱을 따로 안쓰니 편해요\n각질도 안일어나고 좋아요",
    "text109": "버츠비좋다는 야기는늘들었던터라 저또한 입술이잘트고건조해 한번접했었는데 만족했었거든요 기본라인은 거부감없이좋았는데  색상있는건 글쎄요...진짜보습위주라면 기본라인이좋을듯 개인취양입니다",
    "text110": "화장을 안하는 동생에게 선물해줬어요^^ 발색을 고려하기 보다는  보습력에 약간의 색보정 정도의 효과만 기대하면 괜찮은 제품입니다. 일단 버츠비잖아요~ ㅎㅎ 틴트처럼 강한 발색을 원한다면 다른 제품을 선택하시는 게 맞습니다.",
    "text111": "생얼에 바를만한 컬러 립밤을 찾다가 구매하게 되었는데요 제가 구매한 지니아 컬러는 조금 연한 감이 있습니다 바르기 전 혈색 없는 입술에 아주 약하게 혈색을 주는 정도인데 본인만 알 정도인 것 같아요 이것만 바르고 친구를 만났더니 친구가 입술 좀 바르라고 하더라구요 그 후부터는 틴트를 바르고 그 위에 바르는 용도로 사용하고 있어요 립밤 테두리가 살짝 뭉개지는 건 좀 있더라구요",
    "text112": "별로에요. 보습도 약하고 지속력도..조금 있으면 그냥 없어지고 ㅠ 아까워서라도 꾸역꾸역 쓰고 있는데 가격이 저렴하지 않다고 생각라는데 양도 적네요. 이럴거면 차라리 틴트를 바르지 좋다고 들어서 샀는데 너무 실망이에요 ㅜ",
    "text113": "이거 너무 좋아서 꾸준히 재구매해요 밥먹고 거울 안보고 슥슥하면 생기도는 컬러 립밤 이에요",
    "text114": "가볍게 바르면 괜찮아요~~~~~~~발림성 좋고 끈적임\n없어요~~~~",
    "text115": "틴트는 바르기 좀 그렇고 그냥 혈색만 돋우려고 샀는데 괜찮습니다ㅎㅎ 근데 입술 각질 관리 잘해야 할 것 같아요!",
    "text116": "원래 입술이 잘텃는데 이거바르고나서 좀 괜찮아졋네여",
    "text117": "그림이\n5점만점에 4점\n2020.03.30\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text118": "최고의\n5점만점에 5점\n2020.03.04 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text119": "opl****\n5점만점에 5점\n2020.02.17\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text120": "버츠비니까요\n보습 당연히 좋고요\n립스틱은 아니니깐 발림성 지속성은 좀 부족해요",
    "text121": "2번째사는건데 색은 진짜 연해요  보습력은 그닥",
    "text122": "색 진짜 자연스럽고 좋은데 맛이.. 향이.. 조큼.. 별로....ㅜ",
    "text123": "색도 예쁘고 보습력도 좋은데 비싸고.. 살짝 맛이 이상해요ㅋㄱ",
    "text124": "색이 너무 이뻐서 샀는데 보습이 잘되는지는 모르겠어요 그리고 립밤이 잘 부러진다해야하나..? 망가져요ㅠㅠ",
    "text125": "색깔은 생각보다 많이 연한편이라 걍 틴트바르고 위에 덧바르려구용",
    "text126": "남친 사줬는데 색이 많이 진하지 않고 적당히 혈색 도는 입술 만들어줘서 좋아요. 맘에 든다고 잘 발라요.",
    "text127": "선물용으로 구입했습니다\n색감도 여리여리하게 발색되고 촉촉하다고 하네요",
    "text128": "촉촉하고 색상도 괜찮아요.  너무 튀지 않고  무난합니다.",
    "text129": "약국에서  판매하는 립밤 쓰고있었어요다른 제품 구입할때 할인해서  구입했는데  좋아요        근데  색있는걸  샀는데  발색은 별로 예요     그래도  좋아요입술이  촉촉해요~",
    "text130": "구매자분들의 후기가 좋아서 구매했는데 보습력은 생각보다 약했어요. 발색력은 나쁘지 않아서 웜톤 피부에 무난하게 사용할만한 제품이에요~",
    "text131": "누드베이지 컬러 립스틱과 함께 사용하려고 구매했어요. 적당히 발색력있고, 촉촉해서 사용하기에 좋아요~",
    "text132": "버츠비립밤은 오랫동안 써 온거라 항상 떨어지면 또 사고 하는데 새로운 제품이 계속 나와서 좋아요. 이거는 약간의 색이 있는데 은은하고 향도 좋아요. 지속력도 좋고 보습고 잘되네요",
    "text133": "일단 보습감도 좋고 색이 너무 예뻐요\n쌩얼로 자주 돌아다니는 사람들한테 딱이예요!\n본연의 입술색에 한톤 올라가 차분하고 자연스럽게 연출 가능한 제품입니당!",
    "text134": "혹시나 입술 각질 많으신 분들에게는 비추천.. 이게 보습력이 그렇게 좋진 않아서 그냥 입술에 막을 올리는 듯한 느낌?입니당 그리고 개인적으로는 약간 기름기도 느껴졌어요~ \n그냥 가볍게 혈색 내기에는 이거만한 제품 없는듯요??",
    "text135": "지니아 컬러는 색이 연해서 생얼에 바르기 좋아요\n촉촉하기도 해서 괜찮은 제품인 것 같아요",
    "text136": "행사가격에 저렴하게 구매해서 우선 좋았어요.\n컬러는 매우 자연스럽고 촉촉하게 발려요.\n발색이 진한편이 아니라 자연스러운 컬러를 선호하시는 분은 좋을것 같아요",
    "text137": "잘받았습니다 감사합니다 ㅎㅎ 잘받았습니다 감사합니다",
    "text138": "보습은 좋아요 끈적이지도 않고 \n발색은 그닥 표가나지 않아요",
    "text139": "지니아 색깔 너무 이쁘다!!!냄새는 진짜 별로,,,",
    "text140": "devils****\n5점만점에 4점\n2020.02.27 매장\n\n종류별로 하나씩 잘쓰고잇습니다!!\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text141": "Kyw3021\n5점만점에 5점\n2019.12.26 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text142": "보습 잘 되고 색감도 예쁘고 아주 좋아오 만족합니다!~~!",
    "text143": "색상이 자연스럽고 촉촉하고 예쁘네요 잘 쓰겠습니다~~!",
    "text144": "예전부터 연한 컬러의 색조 립밤 찾고있었는데 드디어 찾았네요 ㅠㅠ 립밤치곤 비싸지만 나머진 다 만족합니다",
    "text145": "일반 립밤 치고는 가격대가 조금 있지만 그만큼 퀄리티가 좋네용 촉촉한건 물론이고 약간의 컬러감도 있어 좋습니당",
    "text146": "좋아요 자연스러운 색상 때문에 구매했습니다 ! 잘 사용중이에요",
    "text147": "괜찮습니다 색은 정말 자연스럽고 보습력은 잘 모르겠네요..ㅎㅎ",
    "text148": "그냥 아아주 ㄷ자연스럽게 혈색만 밝혀주는 정도로 색은 아예 없어요",
    "text149": "무색립밤이라해도 무방항거같으요\n손등애 발색햇을땐 색이 났는데ㅠㅠㅠ",
    "text150": "색감이 자연스럽고 이쁘네요. 틴트 바르고 위에 덧칠하니까 딱 좋음",
    "text151": "항상 사용하는 제품입니다. 잘 사용하겠습니다. 세일할 때 구매해서 저렴하게 샀습니다.",
    "text152": "화장을 잘 안해서 발색이 너무 진하면 곤란한데 이 제품은 발색이 자연스러워서 좋아요",
    "text153": "발림성은 좋고,보습력도 괜찮은 편 입니다 ㅎㅎ\n쌩얼에도 바르게에는 정말 좋습니다 ㅋㅋ",
    "text154": "색상이 자연스러워서 맘에 듭니다. 늘 품절만 봤는데 매장에서  세일가격으로 판매하길래 구매했습니다.",
    "text155": "버츠비 립밤 발림성이 좋아 자주 사용합니다..",
    "text156": "아주 촉촉하딘 않지만 무난한 립밤인듯해요 남편주려고 샀어요",
    "text157": "다 좋은데 립바이 너무 으스러져서 불편해요ㅠㅜ",
    "text158": "은은한 컬러라 자연스러워서 쌩얼에 바르기 좋음",
    "text159": "f46408****\n5점만점에 4점\n2020.02.26 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text160": "처음 구매한 색상인데 엄청 자연스럽고 좋아요 \n이제 로즈말고 이거써야겠어요",
    "text161": "보습력이 너무 좋아서 각질이 다 불어요 색도 예뻐요 자연스러운 생기 최고 웜톤 추천",
    "text162": "입술 색이 없는 편이라 맨 얼굴에 입술에 생기릍 주고 싶을때 좋아요~",
    "text163": "hyojin****\n5점만점에 3점\n2020.01.13 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text164": "늘쓰던제품입니다\n입술보호에는 이제품만한게 없는듯요",
    "text165": "일단 향이 너무 별로에요. 색도 인터넷과는 다른것같구요. 그래도 립밤이니 색은 이정도면 만족하고 보습력도 괜찮아요",
    "text166": "아주 좋습니다 립밤인데 틴트효과도 낼 수 있는 개꿀템 색도 심지어 이뻐요",
    "text167": "지속력은 어쩔 수 없이 길진 않지만 발색이 정말… 이뻐요 솔직히 제가 들고있는 틴트보다 맘에 들어서 이색으로 된 틴트도 꼬옥.. 나왔으면 조켔슴다♡",
    "text168": "촉촉하지만 저에게 어울리지는 않는 컬러라 손이 잘 안 갑니다",
    "text169": "봄웜분들에게 더 맞을 것 같습니다! 색상은 연하지만 코랄빛이 많이 돌아서 갈웜뮤트는 살짝 동동 떴어요",
    "text170": "색도 안티나고 보습력이 좋네요\n또 살것같습니다!!!!!!",
    "text171": "지니아 색상 적당해서 좋아요 딱 생기 있어보이는 정도로 진해집니다",
    "text172": "발림성은 좋지만 뚜껑 열기 힘들고 뚜껑열때 립밤이 뭉개져서 좀 아쉬워요",
    "text173": "발색 립밤 중에 제일 자연스럽습니다! 버츠비는 보습력이 뛰어나서 좋아요",
    "text174": "컬러립밤치고 많이 촉촉해서 좋아요 기본이랑은 다르게 화하진않음",
    "text175": "여름에 쓰기 좋았어요\n가성비가 아주 좋아요\n재구매의사 있어요",
    "text176": "정말 남자가 쓰기 좋아요\n그치만 진하게 바르면 좀 티남\n입술 하얗게만 보이지 않고 싶을 때 굿",
    "text177": "틴티드 립밤으로 이것만한게 없는거 같아요 색도 아주 자연스럽고",
    "text178": "색감은 입술에 자연스런 생기가 도는 정도고 인공적인 색상이 강하지않아요. 입술이 촉촉하고 편안해요. 불편한향도없어서 만족합니다.",
    "text179": "올리브영세일로 문영자마자 구매했어요\n가격도 저렴하고 제품도 좋아요",
    "text180": "아 역시 이거에요 이것만큼 자연스러운거 없는거 같아요 굿굿",
    "text181": "그냥 그럭저럭 써요 튼 상태에서 바르면 색깔그대로 입술 튼곳에 끼어요 ㅠ 보습은 빨리 날아가요",
    "text182": "제거 매그놀리아 사는 김에 친구걸오 구매했어요! 보습에 좋습니다!",
    "text183": "다른 립밤 써봐도 항상 이걸로 돌아오더라고요 발림성은 이게 짱이에요 다만 뚜껑 열기가 불폌해요",
    "text184": "가격대비 성능이 좋아서 이거 쓰는데 요즘 왜이리 재입고가 안되는걸까요",
    "text185": "미용용으로 쓸게 아니기때문에 최대한 티 안나는걸류 샀어요",
    "text186": "마스크에 안묻는다고 해서 샀는데 마스크에 묻길래 실망했어요.\n그래도 보습은 좋아요.",
    "text187": "리뷰에 마스크에 묻지 않는다고 해서 샀는데 마스크에는 묻긴해요.\n그래도 보습은 좋습니다.",
    "text188": "항상 쓰던 제품인데 이번 올영세일때 여분으로 몇개 더 샀어요",
    "text189": "색상 너무 이뻐서 홀린듯이 샀어요 물 자주 안마시는 날에 입술 각질이 부각되서 샀는데 쌩얼에 발라도 이쁘고 은은하게 표현되는게 너무 좋아용",
    "text190": "요즘 립스틱 대신 립밤에 빠져서 립밤 이것저것 구입하고 있는데 이제품은 개인적으로 보습력이 보통 입니다",
    "text191": "남친 것으로 색이 입술색이랑 비슷한 것으로 골랐어요 보습력도 향도 좋아요",
    "text192": "남자친구가 입술색이 연해서 선물했는데 아주 잘바르고 있어용!! 어느정도 입술 색도 생기고 촉촉하게 보습된다구 하네욥",
    "text193": "컬러감이 너무 이뻐요 잃어버려서 재구매했메요 ㅎ ㅠ ㅋ크쿠앙",
    "text194": "전에 로즈색 써보고 이번엔 지니아로 구매했습니다. 촉촉한거는 알고잇는데 색은 제생각보다 약하더라고요. 거의 없다고 생각하는게 나을거같아요",
    "text195": "평소 화장 안 하시는 분들이 틴트 대용으로 사용하시기 괜찮은거 같습니다.",
    "text196": "아무래도 틴티드 립밤이라 지속력이 짧지만 색상이나 특유의 맑은 느낌이 너무 마음에 들어요!!",
    "text197": "색상이 있어서 좋네요. 보습성 발림성이 좋습니다 메이컵 직전 바릅니다",
    "text198": "색상도 저랑 맞고 좋은 성분이라 좋아요 할인까지 해서 잘 구매했어요",
    "text199": "버츠비가 끈적이지도 않고 촉촉해서 오래 사용하고있어요\n할인 잘 안하는 제품인데 할인하길래 호다닥 샀습니다 ㅎㅎ\n은은하게 색도 나고 아주강추입니다!!",
    "text200": "립밥이 다 되어서 구매해봤어여 \n현제 잘 쓰고 있어요. 많이 파세요."
  },
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 틴티드 립밤 5종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010629722ko.jpg?l=ko",
    "review_name": "레드 달리아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000106297",
    "text1": "코로나 이후로\n립스틱같은 마스크에 묻어나는 화장품쓰기\n불편했는데\n물틴트나  버츠비틴티드립밤처럼 잘 안묻어나는\n립제품이 요즘 쓰기 좋아요\n\n화장 거의 안하시고 립에 생기만 주고 싶으신 분들이\n쓰기 좋습니당\n지속력 강한 발색강한 제품 찾으시는 분들은 비추입니다",
    "text2": "색조화장은 어쩌다 아주 가볍게만 하는 편이예요.\n하더라도 립은 일반 틴트정도로만 생기만 주는 정도인데 틴트는 아시다시피 아무리 명품브랜드이고,아무리 촉촉하다 한들 막상 발라보면 바짝 마르기는 하더라구요 ㅠ\n\n그러면서 자연적으로 입술껍질? 이 생기고 가운데만 착색되어있구 모든 화장품에는 화학성분이 들어있지만 립은 먹는게 반이라서 더욱더 제품에 신경을 쓰는 편입니다.\n\n지속력도 당연히 중요하지만 수시로 바르는게 귀찮은건 아니라서 성분 그리고 촉촉함 거기다 조금 더해서\n그래서 바른티는 나는정도의 제품을 찾고 있는데\n\n버츠비는 아시다시피 굉장히 친환경적인 제품이니까\n성분을 따지기전에 당연히 믿고 쓰게 되더라구요.\n제 입술은 두툼한 편이고 3년전에 입술문신을해서\n\n입술색이 아예 없지는 않아요. 그래도 예전보다는 많이 빠져서 레드로 구매했습니다.\n아주 촉촉해요 지나치게 번지르르한 촉촉함은 싫고\n\n입술에 착붙이예요.두번정도 왔다갔다 했는데도\n발색이 되네요.굉장히 자연스러워요.\n요새는 마스크땜에 사실 화장은 큰 의미없으니\n\n버츠비 하나만 발라도 좋을꺼 같습니다^^",
    "text3": "버츠비 틴티드 립밤은 립 메이크업 전에 발라주면 매트립을 예쁘게 바를 수 있어서 자주 사용해요. 나이트 케어용으로 바르기에는 색소 문제도 있고 보습력도 강한편은 아니라서요. 로즈 사용하다가 이번에 레드달리아 색상 구매했는데 손등 발색과는 달리 로즈 색상이 좀 더 입술에 생기를 주네요.",
    "text4": "색이 있는 립밤을 갖고 싶어서 원래 잘 쓰던 버츠비 제품으로 샀는데, 생각보다 원래 제품이랑 좀 달랐어요... 화한 느낌은 전혀 없구 그냥 레이어로 쌓이는 느낌이에요. 색도 그렇게 많이 나오진 않고, 아아아ㅏ주 조금 나옵니다.",
    "text5": "음..제가 상상했던 색은 아니구요 사진처럼 발색이 뚜렷하지 않구영 그냥 립밤인데 약간 미미하게 색이 발색됩니다~ 틴트나 립스틱 생각하시고 구매하는건 노추천!! 그냥 립밤사실거면 사세영~^^ 그래도 편하게 바를것같아영",
    "text6": "보습력은 보통이고 약간 덜 부드러운 감은 있지만 발색이 자연스럽고 예뻐요",
    "text7": "벌써 3번째 구매에, 주변에 선물도 많이 했어요. 역시 버츠비!",
    "text8": "색이 생각보다 너무 어둡네요ㅠㅠ\n아쉬워요ㅠ향도 별로고..",
    "text9": "색있는 립밥 중엔 제일 좋은 것 같아요 보습력도 좋아요!!그리고 색이 너무 예쁩니다ㅜㅜㅜ",
    "text10": "립밤이랑 약간의 색을하며 구매했지만  그냥 비슷합니다 버츠비라서 이름값은 하네요",
    "text11": "색상도 은은하니 좋아요 2통째 사용하고 있습니다",
    "text12": "색이 전혀없다고해도 과언이 아닙니다ㅋㅋㅋㅋ그냥립밥이라고 생각하고 발라야겠어요 일부러틴트밤산건데....",
    "text13": "#버츠비 틴티드 립밤 레드달리아\n\n📝상품 특징\n1️⃣자연스러운 발색으로 생기있는 입술 연출\n2️⃣식물성 왁스와 오일 함유\n3️⃣6가지 다양한 컬러\n\n✍🏻사용 후기\n버츠비 립밤이야 뭐 너무 유명하고 이미 검증된 제품 아니겠어요 ㅎㅎ\n평소에는 버츠비 일반 무색의 향만 있는 립밤을 자주 사용 했었는데 이번에는 색깔이 들어간 제품으로 구매해 봤어요\n제가 구매한 색상은 레드 달리아\n벽돌 레드색상이라서 갈웜 분들한테 잘어울릴거 같아요\n발색이 진하지 않아서 남성용 립밤으로도 추천!\n\n착색이 없는 제품이라 지속력이 짧고 잘 지워져서 들고다니면서 수시로 발라줘야 해요\n\n보습력이 엄청 좋은편은 아니고 그냥 무난한 편이에요",
    "text14": "뭔가 남새가 특이합니다. 그런걸 알고 사긴 했는데 그래도 너무 특이합니다. 색깔은 맘에 들어서 산거고 발색도 예상만큼 나오긴하는데 왜냐면 어차피 립스틱처럼 사용할껀 ㅇ니었으니까요 근데 지속력이라고해야할지 어차피 립밤으로 사용할꺼라 지속력을 본다는게 말이 안되긴 하지만 암튼 색을 오래 가져가긴 어려워요 발리는건 엄텅 잘발리고 끈적거리는건 없습니다. 다만 마스크쓰고 냄새가 이상할순있어여",
    "text15": "어두운 느낌입니다만 겨울다크톤는 딱이네요~~ 립밤 기능에 충실한데 살짝 색이 있어 혈색만 준다는 느낌 입니다. 냄새가 좋은 건 아닌데 새꽈 보습력 생각하면 쓸만해요~ 구매 후 삼일만에 잃어버려서 쿠팡 재구매 했는데 향이 더 별로였어요~~",
    "text16": "늘쓰는 순한제품 입니당^^ 은은하게 색이 들어가있어서 더좋아요ㅎㅎ꾸안꾸로 보습도챙기고 잘쓰고있습니당^^ 향도 좋아요",
    "text17": "틴티드립밤 오랫동안 써오고 있어요. 로즈.히비스커스 사용했었는데 가을겨울 컬러로 조금 톤다운된 레드인 레드달리아 구입해 봤어요. 생각보다 색깔이 어두워요.",
    "text18": "색은 설명 그대로 말린장미인데 맛이.. 향이.. 살짝 거부감이 ㅠㅠ 무슨 연고같아여",
    "text19": "발색도 되는 천연 성분 립 보호 제품이라 편하게 바를 수 있어 좋네요.",
    "text20": "발림성, 보습력 정말 좋아요. 각질 진정이 잘되구요. \n그만큼 립밤 표면이 뭉게지는 느낌이 있지만 불편한 정도는 아니구요. 향도 나쁘지 않았어요. 그냥 건강하게 만든 향이구나(?)\n다만 색상이 저에게 맞지 않아서ㅜㅜ 그게 실패네요. \n저는 보통 피부톤 21호를 쓰는 웜톤이구요. 차분한 코랄과 MLBB 등이 어울리는 톤이에요. \n이 색상은 저에게 어둡고 죽은 입술색 같습니다ㅜㅜ\n립밤 자체는 좋은데 색상선택 실패에요ㅜㅜ",
    "text21": "와 매장에서할때는 립스틱 못지않게 진하게 발색되어서(손등에) 이건 대박이다 하고 났는데 실제로 사서 발라보니 그냥 립밤이에요 니베아 체리가 훠얼씬 진한듯...제 생각엔 매장온도때문에 립밤이 살짝 녹아서 더 진하게 나온것같아요.... 위에가 달리아 아래가 로즈임",
    "text22": "아직 써본진 안았지만 촉촉할것 같아요~ 발색은 강하지않아요~",
    "text23": "보습력도 좋고 색도 이뻐요. 옅기는 한데 립밤이니까 그러려니 해요.",
    "text24": "발색 거의 없고 부담 없이 바르기 좋아요 :)",
    "text25": "인기제품\n버츠비 레드달리아\n색상이 쌩얼에 바르기도 자연스럽고 참 이쁨\n근데 넘넘 작아서... \n어다 굴러대니다가 잃어버리게 돠네요ㅠㅜ\n두번째 ㅜㅜ ㅠ",
    "text26": "버츠비 자몽 잘쓰고있어서 사러 매장갔다가 보이길래\n생얼에 쓰면 자연스럽고 좋을거같아서 색 테스트 다해보고 산 색상인데... 막상 입술에 바르면 발랐나? 싶을정도로 색은 별로없음",
    "text27": "히비스커스만 쓰다가 요아이도 써보려구 구매했어요",
    "text28": "선물로 사서 발색은 못해봤는데 혈색이 없는 남자한테 선물했어요 로즈색을 사려했는데 품절됐길래 다른색 샀네염",
    "text29": "항상 떨어지면 사요 색상도 은은하게 나고 립스틱을 안바르니요거에만 손이가네요 주변에 선물도합니다가격대비조아요",
    "text30": "가격만족도 보통입니다보통입니다  좋아요 좋아요  좋아요 좋아요  보통입니다 좋아요  좋아요 좋아요 좋아요 좋아요 좋아요 좋아요 좋아요 좋아요 좋아요 좋아요 좋아요 좋아요 좋아요",
    "text31": "버건디색 립스틱 사용 후  건조하면  그 위에  덧바르려고 샀어요.  생각보다 발색력은  좋은데  향이 옛날 립스틱향? 같아서  별로네요",
    "text32": "가볍게 하나 있으면  ok -but 이거 하나에 의존하기엔  쫌 부족하지만 ㅋㅋ 추운 겨울 입술보호에는 유해성분없고 굳",
    "text33": "너무좋아요. 제품이 확실히 달라요.최고의제품 잘사용하고 있습니다.재구매의사있습니다. 또사고 싶어요.",
    "text34": "색깔도 예쁘게 남고 보습력도 좋습니다~ \n향도 마음에 들어요~",
    "text35": "보습력은 보통이라 건조하신 분들에게는 별로일 것 같고 \n색상도 생각보다 굉장히 어두운 편이라 원래 입술이 \n다소 칙칙한 경우에는 오히려 더 어두워보일 수 있어요.",
    "text36": "발색은 그렇게 쌔지 않아요 은은한 발색 보습도 나쁘지 않지만 오래가는 않아요",
    "text37": "청개구리이\n5점만점에 4점\n2020.04.21 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text38": "색감이 남자가 사용하기에 무난한가 같아요 \n한 통 다 쓰고 또 구매 했네요",
    "text39": "고민 끝에 레드 달리아를 샀는데 제 입술색이 좀 붉은 편이라 딱 제 입술같아서 너무 좋았어요. 다만 향과 맛(?)이 좀 별로여서ㅠㅠ 그래도 이 부분빼변 정말 만족스러워요",
    "text40": "발색은 정말 약하고 보습력은 나쁘지 않아요\n근데 한국에서 너무 비싸게 파는 것 같네요ㅠㅠ",
    "text41": "잘쓰고 있습니다. 품질도 좋고 다른 백화점이나 오프라인 매장 대비해서 가격도 좋아요 ㅎㅎ잘쓰겠습니다.",
    "text42": "색도 이쁘고 버츠비 립밤은 항상 믿고 구매하는 아이템입니다.",
    "text43": "향은 그럭저럭. 보습은 다른거랑 똑같아요. 색은 미세하게 내입술같은색",
    "text44": "색상은 기대하지 말고 구매해야합니다\n틴티드 립밤이 아니에요",
    "text45": "색이 생각보다 딥해요 그래도 잘 쓰고 있어요 무난무난",
    "text46": "너무 빨갛지않은 컬러립밤. 가볍게 바르기 좋음",
    "text47": "보습은 좋은데 지속력이 짧아서 아쉬워요!\n색도 선명하게 표현되지 않아서ㅠㅠ ㅠ 다른 립을 추가적으로 발라야 함",
    "text48": "다크한 색상이라 쿨톤 쓰시는 분들이 혈색립밤으로 사용하시면 잘 어울릴 것 같아요\n어느정도 보습감도 있어서 각질 불리는데에도 좋아요!",
    "text49": "보습력도 좋고 끈적임이 없어요 색상도 예뻐서 계속 쓸 것 같아요 립스틱 바르기 귀찮고 답답할 때 촉촉하게 바르기 좋아요~",
    "text50": "매번쓰던거라 다 써서 구매했어요 촉촉하고 좋아요",
    "text51": "발색이 자연스러워서 생얼에 바르기 괜찮은거 같아요!!",
    "text52": "향 은 국화 비슷향 향 나구 색감이 미쳤습니다 완전 빨간게아니고 \n어둡게 빨개서 남자들이 쓰기에 적당하구 매혹적인 색입니다\n남자분들 강추~~",
    "text53": "늘랑늘랑\n복합성 웜톤 각질 모공\n5점만점에 4점\n2020.01.17\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text54": "매장에서 세일하길래 사봤는데 생각보다 괜찮아요ㅎㅎ\n입술이 잘 까져서 립스틱 바르는걸 잘 안좋아하는데\n너무 진하지도 않고 입술색 죽었을때 좋아요",
    "text55": "손등에 발랐을 땐 색이 꽤 있다고 생각했는데\n입술에 바르니까 거의 없는 듯한 느낌이예요.",
    "text56": "율맘\n5점만점에 5점\n2019.01.23\n\n잘 샀어요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text57": "테스터 사용할때는 향이 어떤지 모르고 구매했는데 향이 정말 정말 별로에요...혹시 향에 예민하신 분들 계시면 구매 고려해보셔야할거같아요..그것 말고 색상이나 발림성은 무난하고 자연스러워요~무난한 립밤치고 세일 안 하면 가격대가 좀 나가서 재구매는 어려울거 같아요",
    "text58": "평소에 입술이 건조한편이라 자주 갈라지는데, 여러가지 바르는걸 좋아하지 않다보니.. 발색도 되면서 보습있는 립밤 찾다가 구매당시 마침 세일하길래 구매해봤어요.\n사용했을때 발색이 진하지 않고 정말 자연스러워서 색이 티나는 정도는 아니었고, 살짝 생기있어보이는 정도라 데일리로 부담없이 사용하기에 좋았고 촉촉했어요~\n보통 립밤 발랐을때 끈적이거나 답답한것도 있는데 요건 그런느낌 전혀없었고 사용하기에 딱 좋았어요.\n\n아무래도 진하게 발색되는건 아니다보니 자연스럽고 은은한거 좋아하고, 데일리로 부담없이 바를수있는 립밤 찾으시는 분들이 사용하기에 좋을것같아요~~",
    "text59": "발림성도 좋고 발색도 아주 이뻐서 대만족이에요 \n입술 건조해지는 겨울에도 좋지만 사계절 다 사용중\n립스틱 바르기 전에 펴발라주면 정말 딱이라는! ^^ \n입술도 촉촉하고 컬러도 이쁘고 일석이조에요",
    "text60": "엄청 촉촉해서 각질이 저절로 밀려나오는 수준이예요.\n평소 와인색, 벽돌색 립을 많이 발라서 색이 짙은걸 선택했는데 적당히 잘 맞는것같아요.\n테스터 냄새가 안좋아서 고민했는데 새제품은 괜찮네요. 립밥 특유 냄새에 꽃잎? 풀잎?같은 냄새 나는데 바르고 몇초 지나면 잊혀집니다.",
    "text61": "컬러가 예뻐여어 진짜 입술 예민할때 발라주면 립스틱대신 바르기좋구여 아닝 남성분들이 쓰기 너무 예쁜컬러에여 차분하면서 분위기있는 매력적인 컬러입니다",
    "text62": "보습은 그럭저럭 괜찮은거 같아요 요즘은 마스크 끼고 다녀서 그냥 이거만 발라요",
    "text63": "아직 써보지는 않았지만 버츠비라서 믿고 구매했습니다.",
    "text64": "tawonj****\n5점만점에 5점\n2020.01.08 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text65": "좋아요 그냥 틴트안바르고 바르기 좋아요 색이 그렇게\n진한건아닌데 마스크쓰고 다니니깐 이것만 바르기 괜찬하융",
    "text66": "혈색을  표현해 주어   외출할때   챙기는 필수템.",
    "text67": "학생시절 많이 바르던 촉촉립밤 사알짝 물먹 버전\n빠알간 색이 아니라 검붉은 발색이라 오히려 더 자연스러움",
    "text68": "좋네요 아쉬운건 할인할때 사지 못한거에요ㅠㅠ 정말 색깔여자가쓰기에도이뻐여",
    "text69": "다우라아아\n5점만점에 5점\n2020.03.08 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text70": "레드 달리아 색깔 정말 예뻐요 보습력도 괜찮네요",
    "text71": "devils****\n5점만점에 4점\n2020.02.27 매장\n\n종류별로 하나씩 잘쓰고잇습니다!!\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text72": "매번 립밤은 이걸로 사서 다른 제품이랑 비교 안되지만 색감도 좋고 무난무난",
    "text73": "핑크색이 아니라 라즈베리? 색상이에요 \n버츠비제품은 너무 유명해서~!",
    "text74": "선물받고 쓰고 계속 쓰고있어요 촉촉하고 발림성도좋아요",
    "text75": "입술이 건조해서 매트한 립스틱이나 틴트 사용하지 않습니다. 근데 이 립밤에 틴트도 들어가서 너무 만족하고 계속 사용하고 있습니다.",
    "text76": "첨  써보는 색인데 어두우면 어쩌나 걱정했는데\n생각보다 많이 괜찮네요\n버츠비는 보습력도 좋고\n이 색깔 완전 매력있네요 좋아요",
    "text77": "여름에 쓰기 적당하고 남녀 다 ㅁ슬수 있어서 좋아요",
    "text78": "늘 쓰는 제품. 발색도 자연스럽게 되고 좋아요.",
    "text79": "생얼일때 바르면 다들 입술 붉다고 하는 립밤:)",
    "text80": "ha****\n5점만점에 4점\n2020.05.11\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text81": "요즘은 마스크 써서 화장 생략 하는데 혹시 나가서 마스크 벗게 됐을 때를 위해 구매 했습니다 ~~\n 자연스럽게 발색 돼요 하지만 립밤 이라 색 지속력은 거의 없습니다",
    "text82": "rom****\n5점만점에 5점\n2020.02.25\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text83": "imyuna****\n5점만점에 4점\n2020.02.18\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text84": "apple02****\n5점만점에 3점\n2020.02.17 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text85": "frog0****\n5점만점에 5점\n2020.01.15 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text86": "wlgus****\n5점만점에 4점\n2020.01.04\n\n입술보습력 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text87": "발색 립밤 중에는 제일 자연스럽고 예쁜거 같아요! 다른거는 인위적으로 붉게 바른 느낌인데 이거는 버츠비라 보습도 걱정없어요 벌써 세번째 구매중이에요",
    "text88": "simil****\n5점만점에 5점\n2018.10.27\n\n버츠비 순해서 좋아하는데 색이 여리여리해서 맨입술에 부담없이 바를수있네요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text89": "좋아요 색깔도 있어서 좋습니다 그런데 색깔 선택을 잘해야 할 것 같아요 색깔을 잘못 선택하면 꽝인 것 같아요",
    "text90": "발색도 잘 되고 보습력도 좋고 가격도 착하고 성분도 착하고 어디하나 빠지지  않는 요 아이템 하나씩은 있어도 무난할듯",
    "text91": "립밥의 진리요\n\n가성비짱\n\n기능성짱\n\n필수아이템",
    "text92": "남자친구한테도 선물해줬는데 아주 좋아해요~ 요즘 남자들도 약간의 색있는 립밤 사용하는데 다른 제품보다 훨씬 좋다고 하더라고요~",
    "text93": "선물하려고 샀어요 버츠비 립밤 너무 좋아요 강추",
    "text94": "레드달리아 컬러 샀는데 보습은 좋은데 그.. 이거 바르고 마스크 쓰면 냄새가 좀.. 현타와요.. ㅠㅠ",
    "text95": "요새 환절기라 입술이 수시로 건조한데 크기도작고 가벼워서 들고다니기 편하고 애용하고있어요~!!",
    "text96": "색은 정말 미묘하게 납니다.  안 어울리면 어쩌지 고민한게 민망할 정도. 개인적으로 오리지널보다 보습력은 더 좋습니다.",
    "text97": "색깔이 예쁘고 촉촉하기도 해서 데일리로 쓰기 좋아요",
    "text98": "로즈가 세일 안해서 샀는데 생각보다 괜찮고 로즈에 밀리지않네요",
    "text99": "tmddus****\n5점만점에 5점\n2020.06.20\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text100": "생각보다 발색이 너무 없지만 바르는 당시에는 촉촉합니다  ㅜㅜ",
    "text101": "성분이 순하다 해서 샀어요. 색이 강하지 않아서 좋고 쓸만합니다.",
    "text102": "틴티드는 아닌 것 같아요. 촉촉한 립밤 기능을 하는 제품입니다.",
    "text103": "색깔이 조금 죽은 색인듯 한데 입술 라인 없애주는데 조금 좋은거같아요",
    "text104": "화장을 하고 발라도 발색이 좋고 그냥 맨 얼굴에도 나쁘지 않아요 가격이 좀 비싼거 빼고는 좋습니다.",
    "text105": "버츠비 제품은 믿고 쓰는 재품이에요.  천연재료와 천연향이 마음에 들어요",
    "text106": "향이 좋아요 :) 그냥 버츠비...컬러는 거의 안보입니다",
    "text107": "늘쓰던제품이라 세일할때 샀습니다~! 잘 쓰고있어요~~감사합니다",
    "text108": "thahaeun****\n5점만점에 5점\n2020.04.22 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text109": "남자가 쓰기에도 부담스럽지않은 색상이고 좋아요",
    "text110": "좋타구해서 구매합니다 ~~~~촉촉하니 조아용~~^^",
    "text111": "jiyoung****\n5점만점에 5점\n2020.03.31 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text112": "meet****\n5점만점에 4점\n2020.03.29 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text113": "촉촉하고 그냥 자연스러운입술색감입니당 \n향은 제\n취향은아니고 바르면건조해지는것들도 있는데 이건촉촉해요",
    "text114": "제일 진한 색 샀는데도 별로 색깔없어욤\n보습력은 부족하지만 그냥 무난하게 이 립밤만 단독으로 발라도 생기있어보여서 잘 쓰고있어요",
    "text115": "색상은 보기보다 진하게 나오진 않지만 보습력은 괜찮아요",
    "text116": "부드럽게 촉촉하게 지속되요 발색은 약하네요 부담없이 바르기 좋네요",
    "text117": "jinhee****\n5점만점에 3점\n2020.02.17\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text118": "레드달리아는 거무죽죽한 입술엔 더 거무죽죽해지눈거같아요ㅠㅠㅋㅋㅋㅋㅋ 동생 줘버렸구  저는 로즈만 쓰구 있습니당",
    "text119": "kyounghy****\n5점만점에 4점\n2020.02.12\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text120": "립스틱 안가지고와서급하게샀는데 색깔 예쁘네요\n보습도 좋아요\n회사에서 대강바르기 딱 좋음",
    "text121": "rkddkwl****\n5점만점에 5점\n2020.02.08 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text122": "색 예쁘고 자연스러워요. 버츠비 립밤의 품질은 믿을만 합니다.",
    "text123": "버츠비 립밤 쓰고부터 요것만 계속 사용중인데, 오묘하게 색깔도 들어가있어서 풀메 안할때 바르기도 좋아요",
    "text124": "withjini****\n5점만점에 4점\n2020.01.27 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text125": "ofu****\n5점만점에 4점\n2020.01.27 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text126": "yun10****\n5점만점에 4점\n2020.01.24 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text127": "버츠비 답게 촉촉하고 색도 너무 예쁘고 좋아용",
    "text128": "haej****\n5점만점에 4점\n2020.01.17\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text129": "립밤이라도 발색이 어느 정도 됐음 했는데 저한텐 약하게 느껴져요",
    "text130": "wa****\n5점만점에 5점\n2020.01.10\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text131": "heeja****\n5점만점에 2점\n2020.01.04 매장\n\n제형이 따듯한 곳에서 뭉개지는... 보관이 중요할듯\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text132": "보습이 좋은 발림성 좋은 예쁜 색 립밤입니다. 부담없이 자연스럽게 사용할 수 있습니다. 다른 립밤들 보다 양이 조금 작게 느껴집니다",
    "text133": "jch****\n5점만점에 5점\n2020.01.02 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text134": "색상이 전부 자연스럽고 찰떡이에욤 근데 춱춱힘은 쏘쏘",
    "text135": "색조화장을 잘 안해서 은은한 색이 나는 립밤을 선호해요. 오래전부터 잘 사용하고 있어요",
    "text136": "tot****\n5점만점에 5점\n2019.12.27 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text137": "지속력은 짧지만\n자연스러운 립을 연출하기에 좋아요\n보습력은 그닥 잘 모르겠네요~",
    "text138": "남준이 손민수 하려고 샀는데 \n색 잘못 골라서 또 샀네요\n\n근데 발림성 너무 좋고 안 답답하고 가볍고\n너무 좋아요!",
    "text139": "로즈나 히브스커스를 사고 싶었는데 없어서 다른색을 샀더니 색이 좀 칙칙해요 ㅠㅠ  로즈나 히스커스는 향도 달달하고 좋았는데 이건 좀 화장품 오래되면 나는 냄새가 나서 못쓰겠어요 ㅠㅠ",
    "text140": "색상은생각했던거랑조금어두운거같고요...역시후기처럼향기는별로네요ㅜㅜ 그리고깨끗하게사용해도지저분해지네요..ㅜㅜ",
    "text141": "발색이 좀 부족합니다 촉촉하고 발링성도 좋지만 지속력은 길지가  않더라구요 그래도 편하게 쓱쓱 바르간 좋네요 색 선택에 오류가 있었어요  생각보자 많이 어두워요",
    "text142": "wha****\n5점만점에 5점\n2017.11.20\n\n좋은 제품입니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text143": "namiha****\n5점만점에 3점\n2017.10.20\n\n색상이 뚜렷하진 않아요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 틴티드 립밤 5종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010629722ko.jpg?l=ko",
    "review_name": "스위트 바이올렛",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000106297",
    "text1": "그냥 막 쓰기 무난한 립밤 딱 그 정도...\n\n요즘 마스크 때문에 립 제품 바르기 귀찮아서 틴티드 립밤 애용해요 \n원래 바*린 썼었는데 버츠비 제품도 궁금해서 사봤어여\n색은 꽃분홍으로 손등에 발색되는데, 막상 입술에 올리면 연보랏빛 도는 핑크? 그리고 발색이 좀 텁텁하게 올라와요\n다른 컬러는 안 그런 것 같던데 스위트 바이올렛이 유독... 살짝만 발라야 할 듯 ㅠ\n\n보습력은 무난해요 버츠비 기존 립밤들이랑 비슷함\n너무 오일리하진 않지만 살짝 미끌대고 끈적이진 않으면서 지속력은 짧은 편\n그냥 생각없이 막 쓰기 좋지만 발색이 연하므로 색상을 기대하진 마세요 지속력도 짧아요....",
    "text2": "ㄱ촉촉하고 역시 좋아요 향이 없어서 더 좋네요",
    "text3": "작고 휴대하기 편해요 틴티드립밤이라 발색이 강한 편은 아닙니다 틴티드치고 보습력이 좋아요 촉촉합니다",
    "text4": "괜찮네요 적당한 가격에 무난합니다 bbbbbn",
    "text5": "바이올렛 생각보다 훨씬 예뻐요 여름뮤트에게 추천합니당",
    "text6": "립밤이다보니 발색이 강하지는 않아요.립밤이라서 촉촉은 해요.저는 바이올렛? 암튼 자주색을 구매했는데요.색은....저는 제 톤을 잘몰라서 실험해보려고 구매했어요.웜톤인지 쿨톤인지도 모르는 사람이라서 그런지발라도 이게 어울린건지 아닌건지 모르겠네요;그렇게 톤 찾는 일은 실패했습니다ㅠ색은 은은해요!",
    "text7": "지속력은 약하지만 일단 매우 촉촉합니다. 번들거리는 촉촉이 아니라 딱 보습고 적당히 윤기 나는? 색상도 자연스러워서 좋아요",
    "text8": "보습감은 좋아요 부드럽게 발려요 색이 있긴 하지만 착색이 있진 않아요 지속력은 없어요 그냥 계속 덧발라야해요",
    "text9": "색이 넘 예쁘고,화장하고  진짜 귀찮은 날 바르면 진짜 좋아요",
    "text10": "겨울 내내 이 립밤만 썼어요~\n환절기에도 건조해서 틴트나 다른 립제품 바르면 각질 일어나고 하는데 버츠비 틴티드 립밤은 자연스럽게 색상도 나오고 보습력도 좋아서 계속 사용하고 있어요~",
    "text11": "유리아주나 바세린쓰다가 버츠비립밤을 우연히 보고나서 착한성분이 마음에 들어서 바로 사려고 동네에 올리브영을 갔는데 저희 동네 올리브영은 버츠비틴티드립밤은 취급하지 않더라구요. 매장에 다 있는줄 알았는데 아닌가봐요. 그래서 다른동네 올리브영에 전화해서 물어봤는데 거기도 없다길래 이렇게 인터넷으로 주문하게 되었네요. 요새 하도 배송들이 빨리와서 그런지 상대적으로 더 배송이 늦게 느껴졌어요. 어쨌든 중요한건 제품이니까 ㅋ 음.. 워낙에 끈적거리거나 오일리하거나 그런걸 안좋아해서 립스틱도 매트한것만 사는데 그런 저한테는 조금 부담스럽더라구요. 그래도 촉촉하게 발리니 입술 잘 트는 계절에 유용하게 바를수 있을거 같아요. 색상은 핑크블라썸이랑 스위트 바이올렛이랑 고민하다가 스위트 바이올렛으로 했는데 원래 입술색이 있어서 그런지 뭐로 했어도 차이는 없을거 같아요. 많은 사람들이 쓰길래 궁금해서 써보고싶었는데 그럼됐죠뭐 ㅎㅎㅎ",
    "text12": "립스틱 바르기도 귀찮고 건조한 입술에 립밤이 필요해서 일부러 이 제품 구입했습니다. 샘플 사용시엔 색이 조금 더 진한 줄 알았는데 막산 사용하니 발색은 거의 없고 보습력은 보통이네요. 다음엔 다른 색 사보게요.",
    "text13": "틴티드립밥 촉촉하고 사용감 좋아요 \n싸게 잘 샀네요~~^^",
    "text14": "촉촉하고 색도 괜찮은데\n향이 너무 구려요ㅜㅜㅋ",
    "text15": "레드 써보구 이것두 한번 써보려구요  입술이 건조한편이라 립스틱보단 립밤을 선호해요",
    "text16": "보습력있으면서 가볍게 바를 수 있는 립스칙을 찾다가 우연히 테스트해봤는데 좋더라구요. 그냥 편하게 잘 사용하고 있습니다",
    "text17": "화장을 거의 안하고다녀 자연스럽게 색상 표현되는것 찾다가 구매했어요 촉촉하게 발리고 색감도 예뻐요",
    "text18": "항상 쓰던 립밤! 연한색 사보려고 주문했는데. 너무 연해서 안바른듯.. 그냥 쓰던데로 로즈나 다알리아 써야 티가날듯. 조만간 재구매해야겠어요.  사은품인 체리 립밤 좋네요",
    "text19": "로즈만 사다가 지루해져서 바이올렛을 사 봤어요 미묘하게 향이 달라요 입술에 발려졌을 때의 향이 다르단 뜻이에요 로즈와 달리 바이올렛은 인공 코코아 향이 살짝 나거든요 다시 로즈로 복귀했어요",
    "text20": "색상을 잘못 산 감이 없지 않아 있지만 좋아요",
    "text21": "엄마 사드렸는데 이 색상이 젤 맘에 든다고 두통이나 비우셨어요 ㅎㅎ",
    "text22": "간지\n건성\n5점만점에 5점\n2020.01.27 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text23": "색상 발색이 뛰어나진 않은거 같고 약간 묽게 기름진 느낌이에요. 한겨울 건조할때엔 보습이 좀 떨어지네요",
    "text24": "너무 보라색은 아닐까 걱정했는데 핑크빛이에요\n봄에 잘 어울리는 색상이라 틴트보다 부담없게 막 바르고 다니기 좋네요 추천드립니다",
    "text25": "딸아이 색있는 립밤을 원하길래 사줬어요. \n색도 예쁘고 발림성도 좋고 보습력도 되게 좋아서 만족합니다만\n단하나!\n냄새가 연고 냄새에요...\n딸도 냄새땜에 꺼려하네요... \n좀 익숙해지면 나아지긴 하는데.. 살짝 아쉽습니다.",
    "text26": "워낙 유명한제품이라 구입했어요 발색력은 그닥이네요",
    "text27": "향도 좋고 엄청 촉촉하고 오래가요. \n많이 건조하고 촉촉한걸 좋아하시는 분들께 추천해드려요. \n다만 조금 아쉬운건 생각보다 발색이 예쁘게 안되는거 같아요. \n발색 사진보고 예쁘게 핑크빛 올라오는 바이올렛 생각했는데 약간 창백해보이네요ㅠ 그거빼곤 립밤으로서의 역할은 아주 좋아요.",
    "text28": "버츠비 립밤은 좀 가격이 나가도 이것만큼 촉촉한 건 없어서..민낯이나 가벼운 화장에 바르기 좋아요. 색은 사실 다른 걸 사려다가 품절되고 남은 색을 사서 기대를 안 했는데 너무 예뻐요! 발림성도 오히려 다른 색은 너무 물러서 뭉개지고 헤픈 느낌이 들었는데 이거는 비교적 단단한? 그래서 잘 발리고 좋았어요. 발림성은 더 좋고 촉촉함은 그대로! 다만 지속력은 버츠비 립밤답게 촉촉함은 오래가지만 색은 오래가지 못한다는 거",
    "text29": "선물로 구매했는데 친구들이 좋아했습니다.만족해요.",
    "text30": "촉촉보습 넘좋아요. 만족해요..좋네요.저렴해서 선물용도 구매했네요.다들좋아하네요. 좋아요.선물용도 갠적으로 사용하기도",
    "text31": "조금 아쉬워요. 겉도는 느낌이 좀 강한 것 같아요.",
    "text32": "냄새가 별로예요. 그래서 적응하는데 시간이 필요합니다",
    "text33": "원이운복댕이\n5점만점에 5점\n2020.01.06 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text34": "성분 좋아서 늘 이것만 써요 \n컬러도 자연스럽고 괜찮아요 \n아기 키우고 있어서 성분 위주로 보게 돼요 \n아가가 가끔 제가 쓰는 화장품에 손을 대는지라 ㅋㅋ\n보습은 말할 것도 없고요 ㅋ\n그나저나 립밤은 왜케 잘 없어지는 걸까요...그래서 자주 사요ㅠㅜㅜ",
    "text35": "로즈, 히비스커스, 스위트 바이올렛 색상을 샀는데 \n 3가지 색상 모두 자연스러운 혈색을 주는 발색을 줘서 세가지 모두 만족하지만 여름뮤트인 제게는 바이올렛 색상이 더 잘어울리는 느낌을 주는 것 같습니다.\n맨얼굴에 부담없이 바르기 좋은 적당한 발색이고 끈적이지 않고 촉촉하게 남아있어서 마음에 듭니다.",
    "text36": "이 스위트 바이올렛 사고 싶었지만 어느 매장에 가도 없었는데 구했어요 ㅋㅋㅋㅋ 인터넷은 너무 비싸서 포기했다가 구했네요 ㅋㅋㅋㅋㅋㅋ",
    "text37": "발림성 보습력 다 좋지만.. 색이 겉으로 티가 잘 안 나요ㅠㅠ 발색이 아쉬워요",
    "text38": "khchoi****\n5점만점에 4점\n2020.01.14 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text39": "좋아요\n비싸지만 만족합니다\n세일할때 더 사야겠네요",
    "text40": "틈새공방\n5점만점에 5점\n2020.05.31 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text41": "롤로\n5점만점에 5점\n2020.01.19 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text42": "devils****\n5점만점에 4점\n2020.02.27 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text43": "narpka\n5점만점에 5점\n2020.02.05 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text44": "사은품까지 와서 너무너무너무 만족입니다.\n평소에 할인을 잘 안하니\n할인할때 미리 사놓으려고 주문했습니다 ㅎㅎ",
    "text45": "틴티드 립밤 로즈를 사용하고 좋아서 바이올렛도 구매했는데 부드럽고 촉촉하고 색감도 이쁘네요...",
    "text46": "촉촉하고 좋습니다 웜끼없구여 가볍게바를 쿨톤립밤 찾고있었는데 만족합니다 색처럼 보라보라하진않고 핑크~플럼하게 발색됩니다 ㅎㅎ",
    "text47": "별로예요 ~~~~ 가격이 비싼이유 모르겠음 \n그냥 쓰고있움",
    "text48": "색도 예쁘고 발림성도 좋은데 쉽게 무르는 것 같아요",
    "text49": "다른 무색 무향 립밤보다 좋아요 ㅎ 색도 괜찮고",
    "text50": "로즈 사고 맘에들어서 바이올렛으로 하나더 샀어요\n근데 제입술위에선 그게 그거네요\n색깔 고민하시는분들 그렇게 고민 안하셔도될거같아요\n그냥 립밤이에요 \n색은 솔직히 그게그거...",
    "text51": "jeth****\n5점만점에 4점\n2017.12.18\n\n자연스럽고 색예뻐요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text52": "세일 중이라 샀어요 립케어 제품 인데 생각보다 발색이 좋아서 립스틱이라우같이 쓰고 있어요.  좋아요~",
    "text53": "liai****\n5점만점에 5점\n2017.10.14\n\n자연스럽게 바를거 찾다가 천연성분에 마침 세일하길래 버츠비로 결정했습니다 ㅋ\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text54": "예쁘고 좋은 상품 저렴하게 구매한 것 같아 좋습니다.",
    "text55": "진짜 부드럽고 보습 굉장히 좋구 막 발르기 너무 좋음",
    "text56": "색상도 예쁘고 보습도 좋습니다. 추천합니다. :)",
    "text57": "생각하는 칼라에서 옅다는 느낌이 듭니다. 하지만 촉촉하고 발림성은 맘에 듭니다",
    "text58": "레드달리아랑 같이 샀는데 그거보단 색이 티가 나요.",
    "text59": "입술에 바르면 생각보다 색이 예쁘게 나와서 마음에듭니다 보습력도 괜찮구요",
    "text60": "색상은 그냥 쏘쏘합니다\n예쁜 핑크는 아니고 인디핑크같은....ㅋㅋ",
    "text61": "pignb****\n5점만점에 5점\n2020.06.20\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text62": "jg****\n5점만점에 4점\n2020.06.10 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text63": "색이 있어 밋밋해보이지않아요\n하지만 진하게 보이진않아요\n촉촉함이있어",
    "text64": "biancom****\n5점만점에 4점\n2020.06.04 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text65": "joo090****\n5점만점에 4점\n2020.05.30 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text66": "남자친구 입술색을 위해서 샀는데 그냥 입술색같다는 후기 보고 샀는데 너무 보라색이네용  ˃̣̣̣̣̣̣︿˂̣̣̣̣̣̣ 색 선택 잘하셔야 할거같아용 색 미스 빼고는 괜찮았습니다",
    "text67": "jyahn****\n5점만점에 5점\n2020.05.12 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text68": "ju****\n5점만점에 5점\n2020.05.04 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text69": "성분 좋고, 색상이 선명하진 않지만, 데일리로 가볍게 사용하기 좋습니다.",
    "text70": "좋아요. 색은 생각보다 흐려서 마구발러요.양도적고 금방 쓸듯",
    "text71": "cg****\n5점만점에 4점\n2020.04.16 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text72": "아주아주 좋아요 보습도 좋고 지속력도 좋고 적당한 발색도 좋아요",
    "text73": "자연스럽게 색이 발라지고, 수시로 바르기 좋아요",
    "text74": "촉촉합니다 할인해서 저렴하게 구입했어요 만족합니다",
    "text75": "1316d****\n5점만점에 5점\n2020.02.01 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text76": "보습은 괜찮아요.지속력은 떨어져요. 색이 좀더 진하면 좋겠어요.",
    "text77": "발림성은 좋구요\n립틴트 색은좋은데 지속력은 오래가진않아요\n\n그래도 발림성보습력좋아 다른색도재구매했어요",
    "text78": "발림성 최고, 색상도 너무 과하지 않고 촉촉함 지속시간도 이정도면 굳 입니다 ^_^ 막 화장안할때 틴트나 다른 립제품 바르기 부담스러울때 좋아요 ^_^",
    "text79": "입술에 보랏빛이 돌음. 그럭저럭 돌려가며 씀.",
    "text80": "발림이나 지속은 중상정도 되는것같아요 약간색이 나는정도고 색없는게 더촉촉한것같네요",
    "text81": "보습력이 아주 좋진 않으나 색이 있는 것은 좋네요.",
    "text82": "kanghee****\n5점만점에 3점\n2020.01.13 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text83": "red12****\n5점만점에 4점\n2020.01.10 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text84": "oliv****\n5점만점에 4점\n2019.12.30 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text85": "보습력이 좋은지 모르겠어요 향이 너무 제 스타일이 아니라 기름냄새가 강해서 한번바르고 안바르게 되요ㅠㅠ",
    "text86": "버츠비 제품사용하고 있었는데 틴티드는 처음이네요.\n화장안했을때 가볍게 입술에 바를려고 샀는데 색을 잘못고른거 같네요. ㅠㅠ",
    "text87": "oglee0****\n5점만점에 5점\n2019.09.30\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text88": "색이 있어 더 좋은것같습니다그리구 버츠비라 믿고 사용하고 있어요  ㅎㅎ잘사용할께용  ㅎㅎㅎ",
    "text89": "wwww****\n5점만점에 1점\n2019.02.14\n\n쓰던거라 주문합니다\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text90": "틴티드라는 이름에 혹해 구매해봤는데 역시나 발색력은 약한거 같아요. 색감 비슷한 매트한 립제품 바르고 한번더 덧바르는 용도로 이용하고 있습니다."
  }
]