[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 맨 립뉴얼 컬러밤",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021300124ko.jpg?l=ko",
    "review_name": "블루밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213001",
    "text1": "제형 가볍고 좋아요 촉촉 매트 그 어딘가를 잘 잡은 거 같아요! 무엇보다 반짝거리지 않아서 좋아요\n블루는 지이인짜 발색이 연하네요 입술 색이 있는 편이라 블랙 살 걸 싶어요",
    "text2": "촉촉하고 잘 발려요. 지속력도 괜찮은거같슺니다. 은은하고 자연스럽고 좋아요",
    "text3": "정샘물 처음 써봤는데 괜찮네요\n맨날 입술이 건조하고 터서 구매했었고\n한달이상 써보니 다른 립밤 같은 제품 비교했을시\n이거 살거 같네요",
    "text4": "남자친구 사줬는데 무난하다고 합니다.\n색이 진하지 않고 적당히 보습감 있어서 데일리로 사용중이고\n향도 은은하니 약간 달큰한 향이네요. \n나중에 다 사용하고 또 구매할 예정입니다 ^^",
    "text5": "촉촉하고 발림성도 좋고 발색도 이쁘게 잘나오네요. 다음에 또 구매하겠습니다.",
    "text6": "발색이 심하지 않고 적당히 촉촉하고 좋아요. 많이 찐득거리지 않아서 좋아요.",
    "text7": "한 달 사용해봤는데, 가볍게 발리고 보습감이 적당해요.\n다만 아직도 향이랑 약간의 화함이 느껴져서 아쉬워요🥺",
    "text8": "저도 생얼일때 사용하고 남자친구도 하나 주려고 구매했어요!",
    "text9": "발색이 자연스럽게 되어 좋습니다.\n다만 립밤 향이 티트리+코코넛 섞은 향과 비슷한 향이 나서 개인적으로는 불호였습니다.",
    "text10": "과하지 않은 발색에 수분감도 있어 만족하며 사용했어요 추천해요",
    "text11": "블루밤 듀오라서 넉넉히 흘 수 있어요 발리는 것도 촉촉하고 패키지도 이뿌고요",
    "text12": "오래간다는 느낌은 없지만 살짝 각질 마르면서 올러오는건 있어요 ㅜ 하지만 발색 저연스럽고 괜찮아서 전날 각질관리 하고 씁니다",
    "text13": "선물했믄데 촉촉하고 발색도 자연스러워서 잘 사용해요 추천합니다",
    "text14": "포장 설계한 사람 좀.... 안 똑똑하신가요? 잘 안 빠져서 빼다가 뚜껑만 빼져서 새 립밤에 생채기 내서 선물용으로 못 씀.. 쓰지도 않았는데 화나서 리뷰 씀. 이렇게 포장한 거 처음 봄. 👎",
    "text15": "보습 다른거보다 오래가는거 같아요\n가볍게 잘발리고 얇아서 가지고 다니기 편함\n두개 set 우로 되어있는거 저렴허게 잘샀어요",
    "text16": "남자 립밤은 여기꺼가 제일 좋다고 하더라고요 재구매템으로 잘 사용하고 있어요 보습도 오래가고 좋습니다~",
    "text17": "남자가 사용하기에 부담스럽지 않아요 \n부드럽게 발리고 보습감이 충분해요",
    "text18": "부담스럽지 않게 혈색을 살려줘서 좋은 것 같아요 두 개나 들어있어서 좋네요",
    "text19": "선물했어요 두 개 들어서 좋운 것 같아요! 블럇밤보다 블루밤이 자연스럽네요",
    "text20": "남자친구한테 선물했는데 보습력도 좋으면서 발색도 된다고 너무 좋아하더라구요 ㅎㅎ 재구매할 의사가 있습니다!",
    "text21": "남사친 생선으로 좋더니 좋아라 하네요 발색 너무 조아뇽인정이야",
    "text22": "어지간한 남성분들은 블랙까지안가도 블루밤으로 발색 충분할것같아요",
    "text23": "남사친 선물로 줫어요ㅠ응근 잘쓰더라구요!!발색도 자연스럽대요",
    "text24": "블루밤은 몇번 덧발라도 진하게 발색안돼서 좋은데 블랙밤은 한두번맘 슥슥 발라도 시간 지나면 발색이 확 올라오니까 조절해서 쓰면 좋을것같아요",
    "text25": "선물로 사준 거라 자세히 모르겠지만요\n디자인도 괜찮고 발색도 부담스럽지 않아 괜찮은 것 같아요",
    "text26": "친오빠 선물로 줬는데\n부담없이 쓰기 좋은 제품 같아요\n맘에 들었으면 좋겠네요",
    "text27": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text28": "색도 자연스러워서 막 바를수 있어서 좋아요. 남자분들그냥 하나사놓고 바르시면 좋을 것 같아요!",
    "text29": "촉촉하고 발림성 좋아서 잘 쓰는 중입니다~! 맘에 듭니다 ㅎㅎ",
    "text30": "선물로 준건데 맘에 들어해서 만족스럽습니당 발색도 좋고 지속력조 괜찮아요",
    "text31": "단점은 립밤 안에 변색되어서 좀 분홍빛이 나요\n자주 바르긴 좋아요 덧발라지는게 없어서 좋습니다 ㅎ\n여잔데 편해요 생얼에 바르기",
    "text32": "남자친구가 쓰는 제품이에요. 다른 남자립밤도 유명한 거 거의 다 써봤는데 이게 젤 좋다고 하더라구요. 그리고 이거 바르면 입술색 핑크핑크 자연스럽게 너뮤 이뻐요!!",
    "text33": "생각보다 색이 있어서 놀랏어요 근데 그래도 자연스럽게 올라가서 자주 쓸 것 같대요",
    "text34": "남자친구가 사와달라해서 제꺼 사는 김에 산 건데\n신기하게 바르고 시간 지나면 색이 나타나더라구요!\n남자친구도 이 립밤만 쓴다고 하고 제가 보기에도 너무 좋아보였어요! 보습감도 좋구요!! 이거 완정 강추!!",
    "text35": "촉촉하니 남자들이 쓰기 딱 좋은 색상으로 발려서 좋은거같아요!",
    "text36": "남친 선물 해줫는데 잘안써요.. 나름 생각해서 사준건데 안쓰면 제가 쓸게용",
    "text37": "휴대하기 좋은 사이즈로 늘 가지고 다녀요! 하루 종일 발라도 끈적이지 않아 좋았어요",
    "text38": "하루 종일 촉촉함이 유지돼 만족이네용 자연스러운 윤기 덕분에 생기 있어 보여요",
    "text39": "이거는 진짜 한 번 써보면 왜 좋은지 알게 돼요. 써본 사람만 아는 매력입니다.",
    "text40": "촉촉하고 발색도 남자들이 바르기에 적당하게 발색이 되어서 아주 좋은거같아요! 발색 적당히 있는 립밤 원하시는 여성분들이 발라도 좋을거같아요!",
    "text41": "색이 진하지 않고 보습감이 좋아요\n남자 립밤 하나씩 다 써보는중",
    "text42": "정말 간편하게 사용할 수 있고, 효과도 좋네요. 계속 쓸 예정입니다!!",
    "text43": "기대 이상으로 좋아서 꾸준히 사용할 생각이에요. 정말 만족스러워요.",
    "text44": "쓰면 쓸수록 매력이 느껴지고, 왜 많은 사람들이 추천하는지 알 것 같아요.",
    "text45": "보습도 잘 되고 진짜 지속력도 좋았고 가볍게 발리며 끈적이지는 않았어요",
    "text46": "발색이 진하진 않지만 자연스럽고 보습감이 좋아요\n많이 연한 편이어서 덧발라야 좋아요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 맨 립뉴얼 컬러밤",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021300124ko.jpg?l=ko",
    "review_name": "블랙밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213001",
    "text1": "성수점에서만 있는 제품이라 여기서 샀어요 자연스러워서 추천",
    "text2": "일반 립밤은 색이 아예없어서 이 제품으로 구매했습니다! ㅎㅎ",
    "text3": "정샘물 \n맨 립뉴얼 컬러밤(블랙밤) 사용해보았습니다.\n처음에는 체험단에 당첨되서 사용해보았으나 정말 사용감이 좋아 또 구매하게 되었고 현재까지 4개째 사용중입니다.\n발림성이 매우 좋으며 끈적임도 없고 여름에도 사용할 수 있는 수준입니다.\n매우 만족스럽게 사용하고 있으며 나중에도 또 추가 구매예정입니다..",
    "text4": "보통 남자 립밤은 빨간색, 오렌지색인데 얘는 핑크톤이여서\n아주 맘에 들어요. 남자분들은 핑크, 검푸른색이 많은 이 립밤쓰면 자연스럽게 생기가 돋아요 만약 립밤 바르는데 너무 둥둥뜨거나 너무 컬러가 진하면 이거 써보세요",
    "text5": "남자칭구가 필요하다해서 구매해주었는데 괜춘하게 사용하고있어여",
    "text6": "선물주려고 구매했습니다.\n색이 진하지 않고 향이 은은해서 저하요",
    "text7": "디자인 좋고 상품력 좋고 무엇보다 품질이 매우 우수한거 아니겠습니다! 다 이유가 있지 않겠습니까? 강력 추천합니다! 특히 남성들에게 강추해요!",
    "text8": "잘 사용했습니다. 감사합니다. 잘 사용했습니다. 감사합니다.",
    "text9": "일단 발색이 은은하게 예쁘게 올라오고 지속력좋고 보습좋고 남자친구가 너무 맘에 들어 합니다 !!",
    "text10": "발색도 은은한게 예쁘고 남자친구 선물했는데 만족해 합니다 ㅎㅎ",
    "text11": "감사합니다. 잘 사용했습니다. 갑사합니다. 잘 사용했습니다.",
    "text12": "남자도 요즘은 생기있는 입술 필수인듯해요 발색이 진하지 않고 촉촉해요",
    "text13": "자연스럽게 발색되는 편이라 부담없이 바르기 좋고 보습력도 나쁘지 않아요!",
    "text14": "생각보다 발색 진하지 않고 자연스러워서 쓰기편해요 조금더 진해도 좋을듯합니다",
    "text15": "색상 티 하나도안난다네여 선물로 줫는데 ㅠ그래서아쉬웠어요",
    "text16": "블랙이 더 진하다고해서 구매했는데 조금만 더 진해도 좋았았을거 같아요.  그래도 색상 발색예쁘게 되네요",
    "text17": "남자친구한테 선물하려고 구매했는데 써보더니 발색도 자연스럽고 촉촉해서 좋다고 하네요ㅎㅎ",
    "text18": "좋아요 무난하게 좋아요 세일해서 샀어요 추천합니다요 캬캬",
    "text19": "좋아요 추천합니다 좋아요 추천합니다 좋아요 추천합니다!",
    "text20": "색이 부담없이 은은하게 나오는데 입술 각질많으면 핑크색이 들떠서 관리라 필요합니다ㅠ",
    "text21": "남자친구 사줬는데, 색깔도 자연스러우니 예쁘고 보습도 괜찮아요",
    "text22": "좋아요 추천하는 상품입니다용 좋아용 추천하는 상품입니당",
    "text23": "향이 별로에요 향만 빼면 너무 만족하는 제품이에요\n재구매는 향때문에 없어요..",
    "text24": "적당한 보습감이라 입술이 번들거리지 않아서 만족스럽습니다\n대신 반대로 짱짱한 보습감을 원하시는 분들은 다소 아쉬우실 수 있으실 것 같아요",
    "text25": "발색이 생각보다 진하고, 무엇보다 립밥향이 너무 좋습니다.",
    "text26": "세일해서 샀어요 무난하게 쓸수있는것 같아서 좋았어요 추천",
    "text27": "냄새가 너무 구려요 돈 날렸어요 진짜 냄새 너무 구려요 토할것같은 냄새...",
    "text28": "보습력이 강한 편은 아닌데 입술이 번들번들거리는 게 싫어서 오히려 마음에 들었어요\n블랙밤은 어느 정도 색깔이 나와 자연스럽게 혈색을 줄 수 있습니다",
    "text29": "동생 사줬는데 잘 쓰는 지 모르겠어요\n립밤이니까 촉촉하겠죠?\n발색은 튀지않게 자연스럽게 되는거같아요",
    "text30": "테스트해보고 남동생한테 선물해줬는데 잘 바르고 다녀요\n생기있는 붉은색으로 발색이 됩니다.",
    "text31": "남자친구가 엄청 마음에 들어해요 이게 써본 립밥 중에 제일 좋대요",
    "text32": "생각보다 색감이 있어서 일단 너무 좋았구요 네 이상입니다 데헷",
    "text33": "남자친구 선물로 사줬는데 좋아해요 세일 안하면 좀 비싼 편이라 세일할 때 꼭 사세용",
    "text34": "⭐️X3 한 번 구매로 만족\n⭐️X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐️X5 또산템! 또또산템!",
    "text35": "⭐️X3 한 번 구매로 만족\n⭐️X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐️X5 또산템! 또또산템!",
    "text36": "보습력도 좋고 향도 좋도 피부에 흡수도 잘돼요. 잘쓰고있어요",
    "text37": "발림성 좋고 정샘물 제품 써왔어서 새롭게 써보려고 합니다 ㅎㅎ",
    "text38": "지인 건물하려고 샀어요 되게 맘에들어합니다 추천해요!!",
    "text39": "발림성 괜찮고 촉촉해서 사용감이 좋아요 잃어버릴 때마다 사는..",
    "text40": "남편입술이 두꺼운편인데 잘트고 트면 허옇게 되서 보기싫더라구요  화장도 안하니 생기충전하기 딱좋아요 부담없고 향도 발림성듀여! 편하대요",
    "text41": "생각보다 발색이 연해서 남자친구한테 여러번 덧바르게 하고있어요",
    "text42": "남자친구가 남성 립밤 거의 모든 브랜드 제품을 사용했는데\n정샘물이 가장 자연스럽고 보습력도 좋다고 함\n발색이 자연스럽고 예쁘게 된다고 함",
    "text43": "아침마다 급하게 준비할 때도 걱정 없는 제품이에요. 직장인 분들 데일리템으로 정말 추천하고 싶어요!",
    "text44": "생각보다 발색이 없고 촉촉한것도 덜한거 같아요 아쉽습니다",
    "text45": "립밤이어서 그런지 보급도 좋고 주름같은것도 많이 없어지고! 좋습니다!",
    "text46": "가성비 최고!! 이 가격에 이런 퀄리티 흔치 않아요ㅎㅎ 완전 만족^^!",
    "text47": "입술에 바르면 촉촉한데 너무 기름 지지않아요\n색도 적당합니다 ~",
    "text48": "생각보다 발색력이 아예 없어요 그래도ㅇ촉촉하고 괜찮아요",
    "text49": "바르고 시간지나면 약간 각질부각? 같은게 올라와요 그거빼곤 색상이 너무 이뻐요",
    "text50": "아빠가 각질도 많이 일어나고 칙칙해서 선물해 줬어용 색이 덧바르면 좀 진한 것 말곤 촉촉해서 괜찮아요",
    "text51": "촉촉하고 데일리로 쓰기에 색상이 너무 좋아요.\n추천합니다.",
    "text52": "정샘물에서 립밤도 나와서 바로 구매해봤어요 기획이라 좋아여",
    "text53": "아빠 선물해 줬는데 괜찮은 거 같아여 덧바르면 색이 좀 진해져요",
    "text54": "너무 좋아요 오랫동안 지속도 되요 자기 전에 하면 더 좋아요 바르면서 끈적이지도 않았고 가볍게 발려요"
  }
]