[
  {
    "brand_name": "누텍스처",
    "product_name": "누텍스처 바운시 립 트리트먼트",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020637915ko.jpg?l=ko",
    "review_name": "클리어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206379",
    "text1": "너무 좋아서 쟁여놓을라고 구매했어요 너무 맘에듭니다 다른컬러도 구매해보고 싶어요",
    "text2": "촉촉하고 발랐을때 탕후루광이 맘에 들어요 ! 틴트바르고 위에다 발라도 좋을듯",
    "text3": "플럼핑 되고 이거 바르면 입술이 반질반질 예뻐보여요 틴트 바르기 전에 발라주면 조은 듯 해여",
    "text4": "요즘 여러개 플럼퍼 쓰다가 입술염증생겨서 못쓰고 있어요\n당분간 플럼핑 립은 금지이네요",
    "text5": "저번에 구매하고 넘 맘에들어서 세일때 쟁일라고 구매했어요 클리어라 바르기 너무 좋네요",
    "text6": "제가 딱 좋아하는 화한느낌이 나서 너무 만족합니다ㅎㅎ그리고 이게 틴트바르고 이 제품을 사용하고나면 가운데 구멍 뚫린 부분에 틴트가 들어가더라고요ㅠ이건 어쩔수 없는 부분인것같습니다.이 부분이 괜찮으신 분들란테만 추천드릴게요!",
    "text7": "생각보다 발림성 좋고 글로시 오래감\n요플레 현상 조금 있지만 바를때 어플리케이터가 입술 시원하게 해줘서 좋음",
    "text8": "저 이게 네통째 비웠습니다... 진짜 두껍지만 찐덕이지 않은 투명 광 원하시는 분은 다 모이세요. 진짜 이것저것 다 써봤는데\n이거랑 디올 립오일이 최고입니다,, 그리고 팁이 메탈이라 알콜스왑으로 소독할 수 있는것도 특장점입니다! \n\n이번에 산게 5/6개짼데 매일 써도 한 한달 / 한달반은 가요!",
    "text9": "번들거림 없이 촉촉하고 립 전에 바르기 딱 좋았어요.광이 잘 안깨져서 이뻐요",
    "text10": "다 내다버린 굿보이 낫배드 제품력이 중간 중간 널 사랑했던 굳보이 건배드",
    "text11": "꾸준히 사용 중인 제품이에요!! 가격도 적당하구 양도 많아용",
    "text12": "입술에 립스틱이나 틴트 바르고나서 바르면 반짝반짝 예뻐요..! 유지력은 모르겠어용",
    "text13": "좋아요! 가격이 좀 비싸다는게 흠이긴 하지만 맘에 듭니다\n플럼핑 효과가 적당히 있어서 좋아요",
    "text14": "약간의 플럼핑 효과가 있어요 마지막에 올리면 광나고 예뻐요",
    "text15": "바르는 팁이 시원한 느낌도 있고 립밤인데 플럼핑 효과까지 있어서 생얼에도 손이 자주 가는 립밤이에요. 본체도 예뻐요!",
    "text16": "잘사용중인데, 건조한 계절이되면서\n더 자주 쓰일거같애서 미리 추가구매했어요!\n제품단종아니고서야 꾸준히 사용하려구요💪🏻",
    "text17": "플럼핑에 스틸 입구라 입술 다리미한 것처럼 만들어줘요 광도 넘 예쁘고 좋아요 조심해야할 점은 너무 많이 바르거나 안쪽에 바르면 요플레 현상 같은게 있어서 소량 바르는 걸 추천드립니당",
    "text18": "입술에 각질이 생기는 걸 용납을 못해서 립밤을 꼭 들고 다니는데 화장을 하면 립밤이나 팁이 있는 립글로스는 더러워질것 같아서 쓰기 좀 그렇더라구요. 그래서 들고다니기 편하면서 위생적으로 쓸 수 있는 짜서 쓰는 립 제품을 선호하는데 이 제품이 그동안 써본 립글로스 중에 가장 맘에 들었어요. 일단 각질을 잘 녹여주고 약간 화한 느낌이 시원해서 좋았어요. 다쓰면 재구매할 생각입니다.",
    "text19": "토핑 리스트의 성분들이 좋은 선택이에요. 이 제품을 사고 싶으면 이걸 써보세요. 활동적인 관계로 가성비가 좋아요.",
    "text20": "진짜 좋아요\n음식 먹고 나면 당연히 없어지긴 하지만, 용기가 위생적이고 바르기도 편하고, 무엇보다 다른 플럼퍼나 트리트먼트는 너무 새서 불편했는데 안 새는 용기라서 너무 좋아요...\n바르고 직후에 살짝 시원하면서 예쁜 광이 납니당",
    "text21": "투명색 너무 맘에듭니다 다른컬러도 구매하고 싶어요 !! 추천해요",
    "text22": "발림성 좋고 클리어라 색상 안올라와서 넘 맘에듭니다 다른색상도 궁금하네요",
    "text23": "세 번째 사용하는 제품.. 저한테 잘 맞고 가지고 있는 립 제품들과 어우러져서 재구매하고 있어요. 엄청 드라마틱하거나 자극적이지 않지만 확실히 바를 때 안 바를 때 볼륨감 차이도 있었고 무엇보다 보습감이 정말 좋았습니다! 처음 구매했을 때가 겨울이었는데 전기장판 때문에 건조했던 입술이 아침에 눈 떴을 때도 촉촉했어요. 저녁에는 팩처럼 도톰하게 발라주고 아침에는 립 제품 바르기 전에 발랐어요. 특별한 이유가 없으면 계속 쓸 거 같아요!",
    "text24": "컬러있는 것으로 구입하려다\n투명색은 다른 립이랑 같이 바르기 좋을 것 같아 선택했는데 잘 했네요.",
    "text25": "소울립밥 몇년째써오다가 한번 바꿔봤어요 ㅎㅎ 플럼핑효과있고 찐득거리는 제형이 아니라서 좋네요",
    "text26": "클리어 인데도 화한 자극 있음 ㅠㅠ 립밤보다는 립글로즈에요. 쇠팁? 은 처음써보는데 갠적으로 좋음. 패키징 이쁘니 용서.",
    "text27": "쓰다보니 플럼핑효과도 잇고 좋은데 조금 자극적인거 같긴해요ㅠㅠ 구순염이 조금 악화됏어요",
    "text28": "디자인도 깔끔하고 예쁘고 향도 없는게 맘에 들고 광택이 반짝반짝 예뻐요.",
    "text29": "입술도화해지고 틴트바르기전에 가끔발라주며는 주름도 매워지고",
    "text30": "광택이 예뻐요. 글로시하고 촉촉하고 좋아요. 디자인이 깔끔해서 맘에 들어요",
    "text31": "적당히 플럼핑도 돼고 디자인도 아주 이쁘고 조아여~ ㅊㅊ합",
    "text32": "좋아요 탱글탱글 ~~ 물팀트위에 바르니까 이뻐영ㅋㅋㅋㅎ",
    "text33": "메탈팁이어서 입술에 닿을 때 시원해서 좋아요! 플럼핑 기능도 있어서 잘 쓰고 있어요!",
    "text34": "이게 바르면 화한느낌이 있어가지고 너무 좋아멍!!!다음에는 색깔있는거 살려고월ㅎㅎ",
    "text35": "저희 엄마가 입술 촉촉한게 잘 유지되는 걸 찾고있었는데 이거 나쁘지 않다내요",
    "text36": "주름 부각없이 촉촉해서 좋아요😊 추천합니다 감사합니다",
    "text37": "조아요 추천합니다 감사합니다 사세요!!🥰😊💕❤️",
    "text38": "플럼핑효과 대박이구요\n촉촉하구요 보습력있구요\n아쉽다면. 비싸다는정도",
    "text39": "직접 매장에서 써본후 사서 효과만점이었습니다\n입술볼륨 진짜 효과적이고 좋습니다\n특유의 화한느낌 맘에들어요\n추천해요.더사고싶어요\n가격이 다소...",
    "text40": "이 제품 성분표를 보니까 성분이 깨끗하네요 앞으로 응원 많이 해드릴게요",
    "text41": "립밤 발색 촉촉함 \n약간의 싸함이 있어서 좋아용\n굳이에요!!",
    "text42": "꽤나 끈끈한 제형이고 촉촉함이 오래 지속돼요 패키지가 예뻐요",
    "text43": "적당히 갠차나여 그냥 그런데 잃어버림 씨보유ㅠㅠ 너무 비싸여 슨생님..",
    "text44": "요즘 최애 립 제품이에요. 입술 예뻐 보이고 플럼핑 효과도 있고 보통 립밤 살짝 삼키면 플라스틱 느낌 나는데 애는 안그래요!",
    "text45": "저는 개인적으로 너무 만족스러워서 다 쓰면 재구매할거에요",
    "text46": "가격만큼 좋진 않은 거 같아요 ㅠ 바른 후에 입술이 너무 따가우ㅜ요 ㅠㅠ",
    "text47": "입술 각질이 심한 편이라 구매했어요 어떤지는 꾸준히 써봐야 할 것 같아요",
    "text48": "칭구가 쓰길래 삿는데 이거 머세염따 너무 좋자나; 근데 너무 비싸영ㅎㅎㅎㅎ",
    "text49": "평소에 각질 너무 심해서 어떤 립밤 사용해도 너무 … 불편했는데 이건 짧은시간 안에 바로 ㅎ처음 화장할때 발랐던 립 처럼 됩니다….. 보통 립 처음 바르고 음식먹고나서 수정할려고 하면 \n각질때문에 잘 안되던데 이건 가능해요…. ㅜㅠ"
  },
  {
    "brand_name": "누텍스처",
    "product_name": "누텍스처 바운시 립 트리트먼트",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020637915ko.jpg?l=ko",
    "review_name": "버블검",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206379",
    "text1": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text2": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text3": "디자인은 무난해요.\n몸체가 부드러운 소재라 잘 눌러지고 립에 직접적으로 닿이는 어플리케이터도 스텐 소재라 더 위생적이고 시원하고요.\n또한 한 번 누를 때 왈칵 쏟이지지 않고 딱 바를만큼 나오니까 한번에 입술 전체를 바르기도 좋아요.\n\n색상은 딸기우유 색상인데 글로스 제형이라 입술색이 비쳐요.\n그래서 가볍게 노파데 상태일 때 바르기 편해요. 색상이 쨍하지 않으니까 막 바르기도 좋고요.\n\n그리고 기분탓인지 몰라도 플럼핑 효과가 더 세게 느껴져요.\n정말 바른 순간 화한 느낌이 즉각적으로 들고 꽤 오래 가요.",
    "text4": "🫧「누텍스처 바운시 립 트리트먼트 버블검」🫧\n\n컬러 : 좀 쿨한 것 같아서 웜톤에게 맞을지 걱정했는데 그냥 딱 입술색이어서 바르면 입술 보정해주는 느낌?.. 너무 맘에들고 컬러 너무 예뻐요 선셋 드라이브도 사야겠어요😎\n\n플럼핑 : 딱 적절한 플럼핑 기능! 그렇게 화하지도 않고 그렇다고 막 미세한 수준도 아닌 딱 적당한..\n\n발림성 : 부드럽게 잘 발려요\n\n각질 부각 : 글로시한 립이라 그런지 각질부각은 많이 안되서 그냥 각질관리 안해도 쓱쓱 바르기 편해요 😚\n\n그 외 : 아 근데 왜 제가 사고 난 후에 세일 하세요ㅠㅠ 아 세일 좀 자주 :( \n그리고 뚜껑부분이 약하더라구요 떨어뜨린적이 있는지 없는지는 기억 안나는데 좀 깨져있어요 뚜껑이 투명이라서 더러운게 너무 잘보여서 청소도 좀 자주해줘야하는..😓\n하 근데 이런걸 감수하고도 살만해요 요놈 간만에 맘에 쏙 드는 립 찾음",
    "text5": "누텍스처가 유명해서 구매해봤는데 입숭에 바를때 시원하면서 화해져요 ㅎㅎ̌̈ 색상도 이뻐서 쌩얼에 발라도 이쁘고 화장하고 그위에 립스틱 올려도 이쁘네용 ㅎ̌̈ 맘에 쏙들었어요 ! 다음에 또 재구매예정입니다 !",
    "text6": "플럼핑도 은은해서 좋고 컬러도 너무 예뻐요!! 메탈팁이라 바르기도 너무 좋아요",
    "text7": "✔️쌩얼용 색상 있는 립밤 좋아하는데 보습력 좋은 컬러립밤이라 만족합니다!\n✔️패키징도 예쁘고 진짜 촉촉해요!\n✔️짜보면 색상이 진한데 입술에 도포하면 자연스러워요 너무 핑크는 안받는 웜톤인데 자연스럽게 생기 생기는 색이라 쌩얼에도 회사에서도 좋을 것 같아요!",
    "text8": "플럼핑 효과 있어서 좋아요\n색상이 토끼혀 색상이라 쌩얼에도 휘뚤마뚤 가능 🎵",
    "text9": "*해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다*\n\n입술이 너무 건조하다보니 립밤은 필수로 바르고 다녀야한답니다~\n은은한 색이 예쁘며 보습력이 너무 좋은 컬러립밤이에요~ 인스타광고에서 많이 봐서 꼭 사야지 하면서 찜해놓았었는데~ 발라보니 색감도 예쁘고 발림성도 좋아서 아주 만족스럽게 사용중입니다^^",
    "text10": "클리어랑 고민하다가 단품으로도 사용하기는 버블검이 색감이 더 이쁜거 같아서 버블검으로 선택했어요. \n지금같이 건조할 때 바르기 좋은 글로시한 제형입니다. \n색감이 은은해서 생얼립으로도 튀지않고 바를 수 있어요. \n촉촉한 글로시립답게 보습과 각질관리에도 좋아요. \n진한 립 바르기 전에 이거 발라두었다가 살짝 닦아내고 진한 립 바르고 각질부각없이 립 연출 할 수 있을 거 같고, \n평소에는 이거 자체 색상만으로도 여리하게 이뻐서 데일리 립으로 좋을 거 같네요. \n색상이 진하지 않아서 웜,쿨 상관없이 무난히 바를 수 있는 립입니다. \n발색샷은 베이스 안 깔고 발랐는데 투명한 립이라 베이스 안 깔고 바르는 게 더욱 이쁘더라구요. \n참고로 제 입술색은 조금 진한편입니다. 입술색이 진하지 않은 분들은 좀 더 누디하고 여리하게 표현될 거 같아요.",
    "text11": "자연스러운 핑크 컬러라서 데일리로 사용하기 좋은 토끼혀 립글로스에요. 플럼핑 기능도 있어서 화한 느낌도 있고 입술이 볼륨감 있어보여서 좋아요",
    "text12": "플럼핑 효과 때문에 아프진 않았고 조금 화했어요!\n완전 토끼혀 그 자체잔앙🤭♥️✨\n립밤 바르고 틴트바르고 하기도 번거롭고 립밤에 틴트 색 다 묻어나오고 그래서 색상있는 립오일이나 립글로즈 선호하는데 이 제품도 너무 마음에 들어요♥ \n들뜬 각질을 다 눌러주는 제품...",
    "text13": "리뷰 좋아 사봤는데 너무 좋아요. 색상도 잘 고른것 같아요. ㄴ",
    "text14": "✅ 발색력, 보습력 좋은 뽀용핑크 컬러립밤\n\n겨울이라서 입술이 매일 트고 건조한데 데일리로 바르기 좋은 립밤이에용 핑크 잘 어울리시는 분들은 좋아할만한 러블리 토끼혀립이고 살짝의 플럼핑 효과가 있어서 더 좋았어요🎀 단독으로 발라도 발색력 좋고, 좋아하는 립 위에 덧발라도 촉촉탱글광 나서 좋아요💕 패키지도 넘 예쁨 !!!",
    "text15": "뉴트럴하고 맑은 레드예요. 광감이 예쁘단 말 듣고 샀는데 진짜 탱글촉촉하니 존예… 자연스럽게 안색이 밝아지는 컬러고 보습력도 좋아서 촉촉하구 시원해요.",
    "text16": "이건 후기를 남겨야 겠어요\n다른분 쓰시는거 보고 따라사긴 했는데(인플루언서)\n저는 입술 각질 부자에 주름이 심한데\n이거 바르니 입술도 도톰해지고 발색도 너무 이쁜것이\n진짜 좋아요 저는 하나 더 살 예정이에요",
    "text17": "광택 감도 예쁘고 약간 플럼 핑 되는 효과도 있어서 좋아요. 연한 핑크색으로 발색 되는데 베이스 립 따로 깔아 주고 포인트로 컬러감 주기에 딱이네요",
    "text18": "인스타보고 샀는데 생얼립으로 좋아요!!\n토끼혀같달까요 ㅋㅋ 저는 쿨톤인데 잘 어울리고\n보습력이 저한테는 맞는데 더 광택립하구 싶으시면 립밤얇게 바르고 요거 발라주니 촉촉함이 더 오래가요!!",
    "text19": "되게 촉촉하고 글로시해서 겨울에 쓰기 조아요\n제 컬러는 웜쿨 둘다 구분없이 사용 가능할 것 같아요 무난한 핑크여서 다른 립이랑 조합도 잘되는 것 같아요!",
    "text20": "좋아하는 인플루언서분 인스타 광고 보고 구매했어요!\n보습력과 컬러 다 너무 좋아요!\n토끼혀립으로 완전 꿀템인 것 같아요\n최근 구매한 립 제품 중 제일 만족합니다",
    "text21": "꼬박꼬박 챙기게 되요.\n이건 꾸준히 해본 사람만 그 효과를 느끼는것 같아요.\n좋다는 말 보다 본인이 직접 느끼는게  가장 좋을거예요.\n이건 추천 드려요.",
    "text22": "향은 없는데 바르면 화~ 하면서 시원해서 개운한 기분이 드네요. 은은한 발색으로 혈색이 좋아 보이고 입술도 촉촉하게 보습돼요. 보습력 좋은 립밤으로 강추해요.",
    "text23": "토끼혀 입술이 될 수 있어요  🐰🫦!!\n화하고 촉촉합니당",
    "text24": "웜톤에게도 잘 어울리고 저는 쿨톤이긴한데 미지근한거 위주로 쓰는 저한테도 잘 어울리고 연한 토끼혀립 느낌! 바르면 시원한 느낌이 나는 타입이예요! 용기도 잘 닦아서 깨끗하게 쓸 수 있어서 마음에 듭니다.",
    "text25": "인스타광고보고 샀는데 보습력좋아 케어되면서 혈색도는게 웜톤도 쿨톤도 다 잘어울릴것같아요 추천합니다ㅎㅎ\n많이 끈적이지도않아요",
    "text26": "거울안보고도 틱틱 발라도 이쁜 컬러립밤이에여 \n쌩얼에도 자연스럽게 잘 어울리고 화장하고나서는 위에 한겹 덧발라주면 광택이 너무 이뻐오",
    "text27": "날이건조해져서 그런지 입술이 자주트고 각질이 많아져서 구매했어요 바로사용해봤는데 보습력이 너무좋고 컬러표현도 은은하게 잘되서 사용하기에 만족해요",
    "text28": "어플리케이터가 납작해서 정말 토끼혀 같아요~거울 안보고 발라도 고르게 발리고 톤이 맑은색이어서 웜톤 쿨톤 모두 어울리네요",
    "text29": "인플루언서가 광고하는 거 보고 제품 자체가 이뻐서 사본건데 은은한 발색에 살짝의 플럼핑 효과가 있는 립밤 제품이라 완전 만족... 립밤으로 쓸거라 진한 건 좀 그럴 거 같아서 젤 연한 발색으로 샀는데 톤 구분 없이 쓸 수 있겠네용 굳굳",
    "text30": "보습력이 좋고 플럼핑 효과가 있어서 입술이 호ㅏ ~ 해요 \n겨울에는 살짝 추운 느낌 ㅋㅋ \n 예쁜 핑크 색깔이고 토끼혀립 같아요 \n보습력이 좋은 컬러 립밤이라 입술 케어와 혈색 잡기 둘 다 가능! \n\n디자인이 감성적이고 예뻐요. 그래서 그런지 양은 적은 느낌ㅋㅋ",
    "text31": "버블검 컬러가 은은하게 혈색을 잡아줘서 생기 있는 입술로 만들어 주네요. 보습력도 좋아서 건조한 겨울에 딱이에요. 쿨톤인 저에게도 자연스럽게 어울려서 데일리로 사용 중입니다. 처음엔 인스타 광고 보고 구매했는데, 사용해보니 정말 만족스러워요!",
    "text32": "엄청 여리여리하고 동동뜨는 느낌없이 착붙는 핑크예요. 컬러피그먼트가 하얗게 끼거나 뜨는 것도 없고 도톰한 유리알광이 나면서도 끈적이거나 답답하지 않아요. 글로스 계열 립트리트먼트라 컬러에 크게 기대 안했는데 이거 단독으로 발라도 될만큼 존재감있고 혈색이 살아요. 너무 심하지않은 플럼핑 효과도 있어서 더 예쁘고요. 어플리케이터부분이 스테인리스  재질이라 바르기도 편하고 위생적인 것도 만족.",
    "text33": "케이스가 투명해서 잔량이 보이는게 좋네요\n투명하게 코팅하는것처럼 바를수 있고\n각질이 심한편인데 케어도 되는 제품이라 만족입니다",
    "text34": "겨쿨딥이라서 버블검컬러 선택했구요\n엄청 여리한 딸기우유색감이라 데일리로 바르기 촉촉하고 좋아요 \n\n각질이 심한편인데 케어도 되는 제품이라 만족입니다 \n\n플럼핑 기능도 있어서 바르면 약간 화한 느낌도 있어요",
    "text35": "립밤을 이돈주고.. 생각에 오랜기간 장바구니에 들어갔다가 나갔다가 후기들만 진짜 계속 보다가 어느순간 시켰는데 노 후회\n색도 이쁘고 제형도 맘에들고 팁도 완전 괜춘\n토끼혀립 뭐 그런건 모르겠고 그냥 편하고 예쁨\n고민하고 있다면 딱 3일만 고민하세요",
    "text36": "선셋후기만 많아서 버블검 후기 남겨요.\n발색사진 보고 저도 선셋먼저 구입했는데\n버블검 꼭 구입하세요. \n웜톤쿨톤 상관없이 좋아요\n글구 갖구계신 다른 립이랑 믹스해서 써보세요.\n한층 고급스러워져요.\n잘쓰자가 밑바닥 남은것들 강추합니다.",
    "text37": "사용감도 좋고 전반적으로 만족하면서 잘 사용하고 있습니다",
    "text38": "찐득하지않게 광택이 돌고 웜톤 쿨톤에 모두 예쁜 핑크컬러라 데일리로 쓰기 좋아요\n입술이 오랫동안 촉촉하고 발림성도 좋아요",
    "text39": "립밤이라서 확실히 촉촉하게 보습력이 좋네요.\n컬러립밥이라서 발색이되니 바르고난후 혈색이 좋아사 생기있어보이네요\n튜브타입이라서 사용하기도 편해요",
    "text40": "버블검🧚‍♀️ 발색 생각했던대로 예뻐요\n아주 딱이에요 껄껄\n플럼핑 효과도 있고, 그래서 그런가 화한 너낌 있긴해요💃",
    "text41": "보습력이 너무 좋고 꽤 꾸덕한 립이에요 ! 내 입술색상이 딱 이색상인것 같은 느낌으로 자연스럽고 이뻐요 ! 인스타 광고보고 구매했는데 완전 만족해요 !!",
    "text42": "입술이 화해지는데 자연스럽게 발색되고 촉촉해요 좀 비싸긴하지만 괜츈괜츈",
    "text43": "진짜 최고의 립밤이에요... 색이 압도적이에요 전색상 다 구매했지만 버블검 색상이 압도적이에요 단 너무 금방 써서 재구매를 자주해야할 것 같아요..!",
    "text44": "립밤 제품 써본 것중에 보습력 너무 좋아요\n은은하니 색도 너무 이쁘구요 지속력도 좋아서\n인스타 광고보고 구매했는대 실패없이\n올겨울 보습과 생기발랄까지 챙기면서\n보낼것 같아 좋아요",
    "text45": "좋다좋다해서 구매해봤는데\n진짜 딱 제가 원하는 발림성, 색상 다 가지고 있어여\n아이메이크업에 힘을 많이 줘서 입은 힘 빼고 싶어서\n입은 최대한 자연스러운 베이비핑크컬러만 바르던가\n연핑크 살짝 들어간 컬러 발랐는데\n입술도 도톰해보이면서 쿨링효과에 색깔에 ,,,\n징짜 리뷰 립은 이걸로 정착하려고 쓰는거임",
    "text46": "요즘 진짜 인스타광고에도 많이 뜨고\n인플루언서들도 추천을 엄청 많이해가지고\n너어무 궁금했어요!!\n\n사실 인스타제품을 잘 안믿는 편인데\n요거는 완전 대만족이에요!!\n보습력이 좋으면서도 컬러가 너무예쁘게\n올라오더라구요 요즘 유행하는\n딱 토끼혀립 색상이였어요!! 굳굳\n너무 만족스러워요",
    "text47": "촉촉하고 텍스쳐가 끈적이지 않아 겨울철 가볍게 손이 잘 가요",
    "text48": "위생적이라 마음에 들어요\n바르면 입술이 시원한 느낌이 들어서 좋아요",
    "text49": "진짜 넘 만족!! 광택감 장난아니고 입술 보습도 확실하네요. 진짜 튼 상태에서 발라줬는데 즉각적으로 촉촉해져요. 팁도 메탈이라 시원하고 좋아요",
    "text50": "립밤 형태 제품들이 워낙 많이 있고 가격도 꽤 나가는 편이라 망설이다 구매했는데요 구매하길 잘한 것 같아요 완전 립밤같은 형태는 아니고 무지개맨션 블룸 이런 제형? 촉촉하고 여리합니다\n단점은 입술에 고정되는 느낌은 아니라서 뭐 먹으면 아예 사라져 버리고요 식사 후 바로 바르면 …..그 음식냄새가 제품에 흡수됩니다^^.. 절대 뭐 드시지 마세욯",
    "text51": "토끼혀 색상의 립이고 입술 자연스럽게 생기주고 싶을 때 쓰기에 좋음",
    "text52": "너~~무 예뻐요 흔히 말하는 토끼혀 색상입니다 키링 구성 너무 예뻐보여서 하나 더 사야겠어요 ㅠ",
    "text53": "뭐 그냥무난해요 좋지도 싫지도않음 다음에 살 매리트는 없네요 재구매는글쎄",
    "text54": "선물했는데 발색 혈색 돋게 예뻐요! 똑같은거 또 사달라고 해서 재구매 고민중일 정도입니다 ㅎㅎ",
    "text55": "입구 부분이 마음에 들고 패키지가 예뻐요. 약간의 플럼핑 기능도 있어요\n가격대비 용량이 작아 아쉽네요",
    "text56": "입술 두툼해지면서 봉긋하게 올라옴 반짝임이 예술인데 자주발라줘야 해서 아쉽.",
    "text57": "존 예 보 스 … 입술이 항상 건조하고 민트 립밤 좋아하는데 완벽한 제품이에요 팁이 시원하고 컬러도 예쁘고 보습력도 좋앙ㅎ",
    "text58": "진짜 색감 이쁘고 약간에 플럼퍼 효과도 있고 이거 바르면 입술 이뻐보임!",
    "text59": "먼가 너무 찐득...? 한거같기더하고 아님 말고뭐... 근데 두번은 쓸까...",
    "text60": "입술 엄청 건조한편인데 색감도 있고 각질부각안되서 손이 진짜 자주가요! 혈색이 도는 은은한 색감이라 이쁜 민낯연출가능 ㅋㅋ 인스타 광고 보고 구매했는데 완전 성공",
    "text61": "일단 보습력이 좋아서 이거 사용할 때는 따로 립밤을 바르지 않아도 되서 좋았고 거기에 약간 컬러가 있어서 케어와 혈색 두마리 토끼를 한번에 잡을 수 있어서 좋음!",
    "text62": "겨울부터 지금까지 쭈~욱 잘 사용하고 있는 립 트리트먼트입니다~\n보습감도 좋고 디자인도 예뻐서 좋습니다^^",
    "text63": "아 너무 좋은데 잃어버렸어요\n누가 주워가서 아예 사라짐\n후기는 머 입술 플럼핑 화한 거 안 심하고 어플리케이터도 맘에 들어요\n근데 주머니에 넣어 따듯해지면 녹고 추우면 딱딱해지고\n녹으면 뚜껑 잘 닫아놔도 새요 좀\n쩔수없지요 머",
    "text64": "다 좋은데 너무비싸요\n컬러는 입술 색 진한 사람들도 여리하게 쓸 수 있는 컬러고\n쌩얼에 쓰기에도 좋고\n플럼핑도 안 과해서 좋아요\n약간 주머니에 넣고 다니면 터질까 걱정은 되는데 최근 구매한 립제품 중 제일 맘에 들어요 짱",
    "text65": "입술이 건조해 지는 사람이라 겨울철에는 촉촉 립이 아니면은 사용하기 힘든데 굳이 립밤 가지고 다니지 않고 이거 하나만으로도 촉촉함을 유지할 수 있어 좋아요",
    "text66": "너무 잘 쓰고 있는 제품입니다!\n다음에 또 구매할 예정입니당",
    "text67": "립이 화하면서 시원해서 좋아요. 각질도 차분해지고 보습 효과도 있는 것 같고, 입술이 좀 탱글탱글해 보이게 만들어요.",
    "text68": "겨울 건조때문에 립밤을 자주 발라도 건조함이 사라지질 않았는데 인스타광고 뜬거보고 혹시나 하는 마음에 사봤어요\n처음 바르면 저는 엄청 화~~한 느낌이 들더라구요\n시간 좀 지나니 가라앉고 촉촉함이 속으로 스며든 느낌이 들었어요\n보습력도 좋고 컬러도 좋아서 데일리로 겨울 내내 바르며 관리해주고 있어요\n버블검컬러 톤 상관없이 무난합니다",
    "text69": "컬러가 들어간 립 케어 제품을 찾고 있었는데 제가 좋아하는 멘톨 성분이 들어가 있어서 좋아요 재구매 의사 있어요",
    "text70": "촉촉하고 토끼혀 됩니다 완전 탱글해져용\n쓰기도 편해요 ! 😙",
    "text71": "지금 계속 바르고 있는데 확실히 입술에 생기가 돌고 그냥 립스틱만 발랐을때보다 훨씬 촉촉하고 보습리 좋아요!",
    "text72": "색이 너무 귀여워요.. 핑쿠 뽀용 느낌! 립밤이라서 그냥 발라도 좋고, 틴트 위에 덧발라도 좋은데 저는 원래 바르는 틴트 위에 살짝 발라주면 플럼핑 효과도 있고 색이 더 뽀용하니 올라와서 그렇게 잘 사용하고 있어요 :)",
    "text73": "색이 생각한것보다 진한느낌인데 예뻐요. 근데 약간 화해서 입술이 추워요ㅋㅋㅋ",
    "text74": "플럼핑 과하지 않고 딱 예쁘게 됩니다ㅎㅎ 색상도 맘에 들어요~!",
    "text75": "플럼핑 효과가 딱 좋은 수준이에요 넘 화하지 않고 컬러도 자연스러워요",
    "text76": "광 너무이쁘고 대박이에요 시간지나서 사라져도 입술보습 엄청높여줘요",
    "text77": "보습력이 뛰어나 입술을 촉촉하게 만들어주고 자연스러운 혈색을 더해줘 따로 틴트를 바를 필요 없이 생기 있는 입술을 완성할 수 있어 좋네요.",
    "text78": "발림성 좋고 향도 광택이 정말 예뻐요\n요즘 유행하는 토끼혀립이네요\n착색은 없지만 그 덕에 맑고 예쁜 색이 덧발라도 탁해지지 않아요 제 기준 끈적거리지도 않네요",
    "text79": "인스타 광고 보고 구매했는데 만족이에요!\n보습력 좋은 컬러립밤이라 립 케어하면서 혈색잡기 가능입니다ㅎㅎ 버블검 색상은.웜톤 쿨톤 상솬없이 다 잘 어울릴 색상이라 더 예뻐요><",
    "text80": "바르면 화~해지면서 시원해요ㅎㅎ\n색상은 자연스러운 토끼혀 글로스라서 웜쿨상관없이 다 이쁘게 바를 수 있을거 같습니당!\n광택도 자연스럽고 이뻐요",
    "text81": "생기있고 발랄한 느낌의 핑크 컬러예요~\n맑게 차오르는 광택이 정말 예쁩니다 :)",
    "text82": "생기있고 말간 토끼혀 핑크 컬러예요~\n적당한 플럼핑 기능이 시원해서 좋아요 :)",
    "text83": "한달 동안 잘 쓰고 있어요~\n발색도 은은하고 맘에들어요\n바르면 화해져요",
    "text84": "입술이 화한 느김이 좀 쎈 편 이긴 한듯요\n색도 자연스러워서 맘에듦",
    "text85": "엄청 촉촉하고 촉촉해요..그거 외에는 별로 쓸일이 없어요 ㅠㅍ",
    "text86": "광택감이나 컬러도 예쁘고 저 팁이 너무 바르기 좋고 위생적이에요. 토출도 적당히 되고 도포하기도 좋고 매끈하게 마무리되어 탑코트로도 단독으로도 쓰기 좋아요.",
    "text87": "색상이 아예 없는건줄 알았는데 바르면 토끼혀립 색상이여서 만족해요. 보습력 좋고 바를때 입술모양에 딱 맞아서 바르기도 편해요.",
    "text88": "올해 산 립 제품들 중 1등🥺 진짜 예뻐요 여리여리 하고 촉촉하고 입술에 닿는 입구 부분도 마음에 들어요 여쿨 필수템",
    "text89": "패키지가 넘 예뻐서 샀는데 생각보다 미니미하네요 ㅜㅜ 바를 때마다 지저분해지는게 좀 아쉬워요",
    "text90": "일단 패키지가 너무 예뻐서 샀는데 컬러도 맘에 들오용 지속력은 좀 아숩",
    "text91": "색 예뻐요\n토끼혀립이래서 함 사봤는데 ㄱㅊㄱㅊ\n입구 닦기에도 위생적이고 굳",
    "text92": "입술색 진한 편이면 굳이 밑색 안깔고 얹어도 될 만큼 발색 잘됨 !!",
    "text93": "색 ㄹㅇ 토끼혀립이라는 리뷰 보고 샀는데 찐임\n존예..촉촉하고 플럼핑 효과 야악간 있어서\n시원한데 다른 것들보다 아프지도 않고 미미해서 좋음\n원래도 입술 두껍고 잘 붓는 편이라..",
    "text94": "컬러가 들어간 립밤이라고 생각하면 나쁘지 않아요. 다만 조금 끈덕이는건 있어요",
    "text95": "생각한만큼의 광은 안나오지만 립글로스 올리는거보다 립밤 올리는게 입술 건강에 좋을거같음",
    "text96": "잘 쓰고 있어요 무난한 색상에 보습도 괜찮구요 디자인도 이뻐서 맘에듭니다",
    "text97": "인스타 광고보고 궁금해서 샀어요\n쨍한 핑크가 아니라서 누구나 쓰기 좋은 연한 핑크네요\n바르고나면 입술이 약간 화한데 따갑다 이정도는 아니라서 좋았어요! 살짝 도톰해진 느낌 ㅎㅎㅎ 유리알 광이라 이뻐보여서 만족입니다",
    "text98": "작은 양으로도 효과가 좋아요. 경제적이에요 추천 드려요 강추 ㅎㅎ!!",
    "text99": "뚜껑이 진짜 잘 깨져요.. 그래서 가지고 다니면서 못 바름 색은 진자 예뽀요",
    "text100": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text101": "생각보다 티가 안나서 좀더 쨍한 색으로 샀오도 좋을듯합니다!",
    "text102": "이거 너무 조아요ㅠㅠ 근데 뚜껑이 좀 약한 듯 뚜껑이 밑?쪽이 부러져서 가지고 다니진 못하고잇어요",
    "text103": "입술이 많이 건조한 편인데 색도 들어가 있으면서 보습 잘 돼서 좋아요",
    "text104": "앞에 팁이 진짜\n너무 좋은거 같애요. 위생적이면서도.\n전체적으로 고르게 잘 발리고\n약간 시원한 느낌이라서\n바를때 너무 기분이 좋아요",
    "text105": "넘좋아요 적국추천입니다 보습도 좋고 마음에 들어요 재구매할려구요",
    "text106": "발색력이 너무 자연스럽고  예뻐요  보습력도 뛰어나서 아침에 바르면 점심까지는 촉촉하게 남아있어요 패키지도 예뻐서 가지고 다니기 좋습니다",
    "text107": "이름이 트리트먼트인것 답게 보습력이 좋은데 색감도 있어서 촉촉하고 예쁜 컬러 립밤이에요 짜서 쓸 수 있어서 더 위생적이고 색감도 웜쿨 크게 타지 않을 여리한 핑크라 마음에 들어요",
    "text108": "립 색감이 너무 취저 입니다\n예뻐요~\n그냥 보는것보다는 발랐을때다 더더 마음에 들고 이쁩니다\n보습과 혈색잡기 두가지가 다 가능한 립밤이라니~\n인스타광고보다 우연히 타고와서 구매했는데 간만에 만족스런 쇼핑입니다"
  },
  {
    "brand_name": "누텍스처",
    "product_name": "누텍스처 바운시 립 트리트먼트",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020637915ko.jpg?l=ko",
    "review_name": "선셋드라이브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206379",
    "text1": "뉴텍스처를 너무 사랑하는 구매 고객인데요ㅠㅠ\n올영 세일로 구매 했는데 열어 보니 뚜껑이 깨져 있었습니다\n세일을 많이 한 상품이라.... 그냥 써야 하는것일까여? ㅠ 박스를 개봉 해야지만 아는 상태인 부분이라 너무 안타깝네요\n이제까지 구매 자주 열통 이상 구매 이거만 씀 ( 립트린트먼트/버블검) 주변에 전도자로서 ㅠ 올영 구매는 처음인데 상품이 깨져있다니 아쉽지만 💄립 스틱은 너무 너무 추천 템입니다!!! 이쁨",
    "text2": "겨울철이 되면서 립밤을 맨날 바르는데도 입술 보습력이 떨어지더라구요 🥹\n인스타 광고 보다가 웜톤인 제가 데일리로 쓰기 딱일 것 같아서 질렀어요 ... 🫶🏻\n바르는 쪽이 넓적하게 되어있으니까 바르기도 편하고, 촉촉하게 발려서 오랫동안 지속되는 보습력까지 ... 💛\n📌 색이 진하지 않아서 데일리로 쓰기 좋고, 입술 자주 트는 겨울에 진짜 인생템입니다",
    "text3": "색도 예쁘고 차분해서 너무 마음에 들어요. 특히 겨울에 입술이 자주터서 화장하면 신경이 쓰이는데 이 트리트먼트는 입술 주름을 펴주는 효과가 있는 것 같아서 넘 만족해요\n보습력 좋은 컬러 립밤입니다.",
    "text4": "립밤중에 입구가 이렇게 생겨서 위생적이면서 컬러감있는거 찾다가 구매했어요! 크기도 너무 크지않아서 파우치에 딱들어가고색상도 은은하게 컬러감 올라와서 좋습니다",
    "text5": "가을웜 뮤트인데 딱 웜톤이 사용하기 좋은 누디한 mlbb 컬어에요!\n착색없이 보습 좋은 제형이라 원하는 립 바르고 한 겹 더해주면 촉촉한 글로시립 완성에 밤에 잘때 바르기도 해요",
    "text6": "화한 느낌이 들어서 플럼핑 효과가 있는 것 같습니당\n촉촉하니 발색도 짱 예뻐요",
    "text7": "보습력이 좋고 차분한 누디 MLBB 뉴트널 코랄색이고 웜톤이 데일로 쓰기 좋아요~\n튜브형이라 양조절이 편하고 바르기도 편해요^^",
    "text8": "데일리로 사용할 촉촉한 립밤이 필요해서 구매했는데 웜톤에게 찰떡이에요. 바를때만 촉촉한 그런 립밤 아니고 지속되는 내내 속까지 촉촉한 느낌이라 지속력도 만족스러워요. 보습력 좋은 컬러립밤 찾으시는 분들 에게 강추입니다.",
    "text9": "보습력 좋은 컬러 립밤 찾고 있었는데 이거 딱이에요. 입술에 발랐을 때 촉촉하게 스며들면서도 끈적임 없이 편안해서 좋아요. 컬러는 자연스러운 코랄 톤이라 데일리로 쓰기 딱이고, 피부 톤도 화사해 보이게 만들어줘요. 특히 건조한 입술에도 부드럽게 발리고 각질 부각 없이 매끈해 보여서 만족스러웠어요. 약간 플럼핑 효과도 있구 두번만 발라도 발색이 넘 좋아요!컬러와 보습을 동시에 챙기고 싶은 분들께 강력 추천합니다!",
    "text10": "촉촉립말고는 쓰지 않는 사람이라 이런 종류에 립만 사보는데 꽤나 꾸덕하고 단독으로 써도 발색력이 좋아요 ㅋㅋ 기존 발색잘되는 제품 쓰고 올릴용독로 투명쓰려다가 이 색 주문했는데 너무 만족스러워요 ㅋㅋ 베이스 바르고 해도 이쁘고 안해도 이쁘고 살짝 화한게 플럼핑 효과도 있는거같아요 ㅋㅋ",
    "text11": "보습력 좋은 컬러 립밤 검색하다 찾아 쓰고 있는데 너무 좋습니다.튜브타입에 원하는 만큼 짜서 쓸수 있고 바르기도 쉽게 되어 있어 좋네요.용기가 너무 맘에 들어요.웜톤이 데일리로 쓰기 좋은 색이라 가방에 넣고 다니면서 매일 쓰고 있습니다.",
    "text12": "솔직히 끈적하긴 합니다만\n꽤나 맘에들어요 색도 이뿌고 웜톤에 찰떡인듯 싶어요\n다만 너무 끈적여서 어플리케이터에 떡지듯 남아있어서\n힌번 바르고 닦아줘야해요 ㅠㅜ\n글고 히않하개도 이걸 바르니까 각질이 더 심해졌어요..!\n하지만 예뻐서 품고 갑니다",
    "text13": "클리어사려다가 잘못 주문했어요 ㅋㅋㅋㅋㅋ \n이미뜯어버려서 그냥 클리어 추가구입함..!\n근데 요거도 맘에드네여 .. \n웜톤에 잘어울리는 색상이에요 !",
    "text14": "색감이 선셋드라이브 은은하니 너무예쁩니다\n자연스러운 혈색같이 되요\n약간 화하게 되서 플럼핑효과도 있고 대만족%~!",
    "text15": "인플루언서들이 쓰길래 따라사용해봤는데 좋아요!\n컬러립밤이라서 입술 텄을때 틴트 대용으로 발라주고 있는데 보습력도 너무 좋아요!",
    "text16": "웜톤 피부인 저에게 너무 잘어울리는 립 트린트먼트에요~ㅎㅎ\n저는 입술이 두꺼운 편이라 입술관리가 중요한데 보습력이 좋아서 각질부각이 안되고 촉촉합니다! \n플럼핑 기능이 있어서 바르면 탱글해보이는 입술 완성이에요!",
    "text17": "색조뿐만아니라 케어까지 가능해요~ 바르는 순간 입술이 시원해져요~발림성도 완전 좋아요~ 보습력도 짱짱해서 데일리템으로 딱입니다!",
    "text18": "입술이 건조해서 촉촉하고 보습좋은 립으로 구매햇어요\n웜톤인데 립컬러도 잘어울리고 맘에 들어요!! 데일리로 가방에 넣고다니면서 쓰기 좋네여",
    "text19": "웜톤한테 너무찰떡같이 맞는 컬러립밤 ❤️차분한 색으로 누디하면서 진짜예뻐영 색이🩷겨울날씨가 건조하여 립도 건조하여 갈라지는뎅 ㅜ요새 다행히 이걸로 촉촉한 립유지도 되고 색도있어서 좋아영  의심했는데 인스타광고 이번에 ㅋㅋㅋ실제후기 만족",
    "text20": "색이 너무 이뻐요. 제가 웜톤인데  튀지않는 누디코랄색이라 차분해서 데일리로 쓰기에 완전 딱이예요. 그리고 보습도 빠방해서 겨울철 수시로 쓰기 좋은데, 이거 그... 화한?? 블럼핑 기능있네요 ㅋㅋㅋ 입술 도톰해보여요 완전 만족.....ㅎㅎ",
    "text21": "맨입술에 올려도 좋고 틴트 바른후에 글로시로 올려도 좋아요\n휘뚜루마뚜루 아주 좋아요",
    "text22": "보습력이 좋아서 요즘 같은 겨울에 사용하기 딱 좋은 것 같아요 색도 있어서 데일리로 이것만 바르기에 좋더라고요 들고다니기도 예뻐서 좋네요 잘쓸게요",
    "text23": "립글로스 종류라서 발색이 잘 안 되지 않을까 했는데 전혀 그렇지 않고 쫀득쫀득하고 보습력도 좋아서 진짜 손이 많이 갈 것 같아요 그리고 컬러도 웜톤이 데일리로 쓰기 딱이에요! 선셋은 웜톤용으로 추천해요",
    "text24": "부담스럼지 않는 컬러감이라 항상 들고 다니며 바르고 있습니다.\n보습력 너무 좋아요.\n입술이 아주 촉촉함이 눈으러 보이네요.\n만족해요.",
    "text25": "한달이다되어도 꿀템입니다 근데잘못바르면 뭉쳐있고 주변 뚜껑이 투명이라 더러워지는게보여서 잘닦아주고사용중이에요ㅋㅋ 근데 색김도이쁘고 발색은 별로 없지만 좋습니다!",
    "text26": "촉촉하게 보습이 좋아서 너무 만족스러워요~ 컬러도 데일리로 사용하기에 튀지 않고 하면서 다 예쁩니다.  건조한 입술에 보습과 컬러 둘 다 잡을 수 있어서 좋아요",
    "text27": "툭툭 손에 잡히는대로 아침에 후다닥 들고가서 출근해서 툭툭 바르는데 나쁘지않네요 데일리템으로 좋아요 슬림해서 또 이뻐요",
    "text28": "바운시 립 트리트먼트 선셋 드라이브는 보습력 짱 좋은 컬러립밤입니다 입술 건조함과 함께 컬러로 생기까지 챙길 수 있어서 좋네요",
    "text29": "인스타에서 광고 보고 샀는데 완전 만족합니다\n촉촉하고 보습력이 좋아서 입술 각질도 잠재워주고\nMLBB컬러 찰떡인 웜톤이라 마음에 들어요~",
    "text30": "인스타에서 보고 구매유혹을 못뿌리치고 구입!\n색상은 발랐을때 굉장히 누디하면서 자연스럽게 예뻐서 만족합니다~ 데일리로 바르고 다니기 딱 좋아요 ㅎㅎ 바르면 5분정도 화하면서 시원해요\n그러면서 입술이 펌핑이 되는데 과하지않고 적당하게 자연스럽습니다~ 만족스러워서 다른색도 사볼까 하고 보는즁!! 추천합니다♡",
    "text31": "립트리트먼트인지 립밤인지 \n발라보니까 잘어울리구 건조하지않아서 좋아요 \n무난하게 데일리로 맨날맨날 사용하기좋은것같아요!!",
    "text32": "건조함 때문인지 입술이 많이 갈라져 있고\n얇은 입술 때문에 신경쓰여 구매해봤어요\n\n일단 팁이 짜서 바를 수 있게 되어 있어 위생적이고\n양조절이 쉬운편이라 좋더라구요\n그리고 보습력이 좋아 입술이 촉촉해져요\n\n그리고 보습은 좋고 플럼핑이 되는거라 그런지 \n입술이 시원하고 도포 후 조금만 있다보면\n입술이 예쁘게 도톰해지더라구요~",
    "text33": "입술이 건조할 때 데일리로 바르기 좋은 제품이네요\n컬러도 화장안하고 발랐을때 부담없는 색이네요\n매일 바르기 딱 좋은 그런 제품입니다",
    "text34": "바르기 너무 좋아요 \n편하고 색도 너무 예쁘고 잘 쓰고 있어요 \n촉촉한 입술이 정말 예뻐보이네요",
    "text35": "빠른배송좋아요 인스타에서 보고 샀는데 만족스러워요 촉촉하고 색상이 자연스러워서 좋더라구요\n데일리로 쓰기 좋고 물광립처럼 표현되서 좋아요",
    "text36": "색감이 너무 예쁜데 발색이 자연스러우면서 촉촉한게 보습력이 정말 좋네요\n겨울에 입술 잘 트는데 가지고 다니면서 컬러감이 너무예쁜 보습력이 좋은 립밤이네요",
    "text37": "브러쉬 형태가 아니어서 괜찮을까 싶었는데 메탈로 되어있어서 위생적으로 쓸 수 있고 바르기도 쉬워요\n바르고 나면 한참동안이나 상쾌한 느낌이 오래 가고 입술이 탱탱해지는게 넘 마음에 들어요!\n광택감도 엄청나요 위에 평소에 너무 건조해서 못 쓰고있던 매트립 발라주기도 좋음!",
    "text38": "겨울이라 립밤을 자주 발라서 \n컬러립밥을 찾게 되더라구요 \n디자인이 너무 예쁘고 팁이 금속으로 되어있는게 마음에 들어서 구매했어요 \n\n보습력이 좋고 립글로즈 바른것마냥 광이 너무 예뻐요\n데일리로 쓰기 좋은 차분한 mlbb 컬러네요 \n\n추천할게요!",
    "text39": "촉촉하고 광택 장난 없어요유ㅠㅠ\n그냥 색이 난다기 보다 입술색나는 누디누디한 느낌으로 광택만 주고 싶어서 산건데 정말 찰떡입미당",
    "text40": "팁도 위생적이라 마음에 들고 발랐을때 플럼핑 까진 아닌데 시원한 느낌이 마음에 들었어요! 색깔도 예뻐서 추천합니다!",
    "text41": "보습력이랑 광택이 좋아서 립글로스로 사용하기 굿\n\n팁이 메탈이라 침이 안에서 안 섞여서 위생적이기도 하구 패키지도 예뻐서 마음에 들어요",
    "text42": "입술 각질이 심해서 촉촉하면서 컬러있는 립글로스를 찾다가 인스타 추천에 떠서 구매했어요. \n저는 웜톤이라 선셋드라이브 구매했는데 색상이 너무 예뻐요.  보습력도 좋고 발색도 차분하게 잘 되는 편이라 평소 회사에선 요것만 발라요",
    "text43": "보습력이 좋아요 컬러 립밤이라서 입술색 없을때 바르면 좋은거 같아요 약간 화해지는 느낌도 있어요\n색깔도 누디 컬러라 기존에 바른컬러에\n잘 어울려여",
    "text44": "이거 진짜 좋구… 예뻐요 한가지 단점은 물마시면.. 컵에 다묻아요 아무것도 먹으면 안돼요",
    "text45": "인스타광고 보고 샀는데 완전 대박 아이템이에요\n보습력도 진짜 좋고 컬러까지 있어서\n요즘처럼 건조할때 사용하기 좋은 아이템인거 같아요!\n촉촉하니 대만족이에요",
    "text46": "겨울이 되니 정말 아침에는 입술이 너무 바짝바짝 마르는 것 같아요. 그래서 립밤를 사용해야겠다싶었는데 너무나 촉촉하고 보습력이 좋았어요. 거북하게 끈적이기보자는 촉촉하다는 느낌이에요. 특별히 화장하지 않고 발라도 데일리로 쓰기 좋은 림밤이예요. 차분한 누디 코랄컬러 저는 너무 좋았어요",
    "text47": "인스타에서 자주 뜨는데 팁 부분이 신기해가지고 ㅋㅋ\n고민 조곰 하다 겟챠~~\n제가 뉴트럴인데 웜톤 지향녀라 ㅋㅋ 선셋 드라이브 샀거든요\n근데 진짜 자연스럽게 예쁩니당, 이런게 바로 MLBB인가 싶어여 :)\n\n거기에 광택이랑 플럼핑효과 (적당히 쏴한 느낌이랄까요)도 있어서 탱글해 보이구여 ㅎㅎ\n\n컬러 은은하게 나면서 광택땜시 입술 예뻐보이는데 보습도 죠아서 파우치에 넣어놓고 맨날 바를거에요!!!",
    "text48": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text49": "은근 화해서 여름에 너무 좋아요 플럼핑 효과가 미미하게 있고 색 도랏습니다ㅠ",
    "text50": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text51": "걍 다리미질 그 자체 그래서 적당량 사용하게 되고 오히려 소량만으로 입술 필러맞른사람 마냥 볼륨 살려주고 다리미질 해주고 명란젓 쌉가능",
    "text52": "입술 플럼핑도 되고 일시적으로\n바른후 시원해요\n다만 색은 금방 지워지는 단점\n미리바르고 발색색상을 발라줘야 발색력이좋아요",
    "text53": "입술이 약간 보랏빛 띠는 편이라서 스트레스였는데 딱 적당히 잘 잡아 주는 색감이라 다른 틴트 바르기에도 좋아요",
    "text54": "같은 브랜드 투명한 글로스 보습력이 좋아서 잘 사용하고 있는데 입술이 너무 보랏빛 친 게 싫어서 1번 구매해봤어요. 괜찮은 것 같아요. 색감도 예뻐.",
    "text55": "힙한 색감과 디자인인데 뚜껑 바뀐것도 궁금하네요 ㅎㅎㅎ 무난하게 쓸만해요",
    "text56": "촉촉하고 각질이 부각되지 않아서 데일리 립으로 쓰기 딱 좋아요 👀\n제가 선택한 컬러는 색감이 거의 없는 편이라 가볍에 발라주고 그 위에 진한 컬러로 그라데이션 넣어주면 진짜 예쁘게 완성 .. 💛",
    "text57": "촉촉해서 립밤 따로 안발라도 되고 좋아요~ 발색도 투명감있으면서 좋음",
    "text58": "가격대는 조금 있어요\n그래도 다른 글로우스에 비해서 잘 만들어진 제품 같아서 만족하고 쓰고 있습니다. 그리고 올라오는 광이 정말 예뻐요.",
    "text59": "유튜버들이 많이 사용하길래 저도 사용해봤습니다. 저는 립 제품 바르고 그 위에 올려주는데 보습도 잘되고 광택감, 마무리감이 마음에 들어요!",
    "text60": "입술이 펴지는 느낌이 들어서 좋아요 시원합니다 색도 예쁘고 좋아요",
    "text61": "색도 예쁘고 매일매일 잘 사용하고 있어요. 정말 만족스럽습니다",
    "text62": "촉촉하게 입술 각질 보습도 하면서 약간의 생기도 함께 챙깅 수 잇어요",
    "text63": "봄웜톤인데 선셋드라이브 사길 잘한것 같아용\n약간 mlbb톤으로 발려서 저한테는 약간 아쉽지만\n각질부각도 안되고 촉촉하게 보습 잘돼요. 자연스러워서 쌩얼에 바르기 좋습니다",
    "text64": "보습력이 좋은데 색상도 데일리하게 바르기 좋은 립으로 웜톤이신 분들한테 자연스러울 색상이였어요. 겨울철엔 필수템입니당ㅎㅎ",
    "text65": "광택이 아주 반짝반짝 거리네요\n요즘 입술이 자주 갈라져서 구매해봤는데 덜아파서 좋아요\n보습력 좋은데 색도 은은하게 있어서 자연스러워요\nmlbb립으로 좋습니다",
    "text66": "립 패키징이 넘 귀여운데 립색도 넘 이뻐서 짱 조아요. 특히 입술 바르는 팁이 시원한 메탈로 되있어서 바를때 엄청 느낌이 좋아요! 플럼핑 효과두 있어서 짱짱굿🩷🩷 전 자연스러운 너낌 좋아해서 선셋드라이브 색상 딱이에유😘✨",
    "text67": "누디 MLBB 같은 색상이라서 너무 맘에 들어요. 글로시하게 립 위에 올라가는 것도 좋고 아름 입술 보습도 잡아주는 것 같아서 정말 만족스럽습니다. 열심히 사용해보도록 하겠습니다",
    "text68": "세일안할때 구매하면 너무 비싸서 \n세일하면 구매 노리길 추천합니다\n근데 제품은 진짜좋아요!\n끈적이진 않는데 보습력 좋고 \n살짝 입술 화~한 느낌도 있어서 시원해요!",
    "text69": "제일 처음 투명한색 구매해서 쓰다가 너무 좋아서 \n추가로 구매한거에요\n누디한 립 표현할때 딱 좋고 \n약간 화한 플럼퍼 기능도 적당히 시원해서 좋아요\n입술에 밀착도 잘되고 보습기능도 충분해서 아주 좋습니다",
    "text70": "촉촉하니 좋아요 근데 어플리케이터가 불편해서\n생각보다 ㄱ손이 안가네요",
    "text71": "겨울철 가장 잘 쓴 제품 1위에요. 입술 주름과 각질 많으신 분들은 꼭 쓰세요. 시간이 지나도 쫀득함이 유지되어서 립밤 따로 안발라도 돼요. 색도 완전 예쁘고 메탈팁도 만족",
    "text72": "이슬이 요즘 건조 했는데 딱 좋은 트리트먼트예요잘 사용하고 있습니다",
    "text73": "진심 개 잘 쓰고 있어요 색 너무 예쁘고 쫀득해요! 존예턍이라네",
    "text74": "수분이 차오르는 느낌이에요~촉촉해서 무난하게 사용하기 좋아용",
    "text75": "보습이 아주 좋은데영??? 겨울이라 입술이 엄청트는데\n컬러가 있어서 립밤없이 그냥 이거 단독으로 발라도 되네영!!\n누리끼리한 얼굴색인데도 데일리로 쓰기 아주좋은듯!!",
    "text76": "귀엽고 예뻐서 좋아용 무난하게 쓰기 좋은 것 같아 추천합니다",
    "text77": "이 립 트리트먼트, 정말 만족하면서 사용하고 있어요! 처음 사용했을 때 보습력이 정말 뛰어나서 건조한 입술도 금방 촉촉하게 만들어줬어요. 특히 광택감이 자연스러우면서도 고급스러워서 평소에는 글로스로, 가끔은 립스틱 위에 레이어링해서 활용하고 있어요. 덕분에 입술이 더 도톰하고 볼륨감 있어 보이더라고요.\n\n팁이 메탈 재질로 되어 있어서 사용 중에 입술에 닿을 때 시원한 느낌이 들어 너무 좋았어요. 덕분에 여름철에도 부담 없이 사용할 수 있고, 위생적으로도 관리할 수 있어서 더 마음에 들었습니다.\n\n또한 패키지가 너무 예뻐서 사용할 때마다 기분이 좋아져요. 선물용으로도 딱일 것 같아서 친구 생일 선물로도 구매해보려고요.\n\n성분도 믿을 수 있는 콜라겐, 펩타이드, 판테놀이 들어있어서 건강한 입술 케어가 가능하다는 점이 특히 마음에 들었어요. 입술에 플럼핑 효과까지 느껴져서 자연스럽게 입술이 도톰해 보이는 것도 만족스러웠습니다.",
    "text78": "팁이시원하고 발색은 약하지만 화함이라던지 입술 글로시함은 오래가요! 전체적으로만족! 생얼에 짱짱!!",
    "text79": "팁이 신기해서 좋아요 플럼핑도 잘되고 칼러도 무난해서 예빠요",
    "text80": "요즘 유행이래서 쓰긴 하는데 신경쓰일듯 안쓰일듯 애매한 정도로 아릿아릿...?",
    "text81": "바르고나면 발색력도 좋고 입술도 촉촉하고 도톰하게 넘 예뻐요",
    "text82": "바르고 나면 살짝 화한 느낌이 들어요. \n전체적으로 글로시한 느낌이 많아서 마음에 듭니다",
    "text83": "입술 상태 안좋을때 꼭 찾게 되는 제품이에요\n꾸덕하니 너무 좋습니당 겨울에 특히 강추드려요",
    "text84": "1년 내내 입술이 메말라있는 1인입니다 컬러 있는 립 트리트먼트라서 화장품 대용으로 사용했더니 편하고 입술도 하루종일 촉촉하고 건조하지 않네요 립제품 잘못쓰면 오히려 각질 올라오는 경우도 있는데 촉촉해서 좋아요",
    "text85": "겨울엔 항상 건조한 입술라 보습립밤 위주로 썼지만 \n이제 뉴텍스처 있어서 하나만 바라도 보습이랑 컬러 동시에 만족해요\n컬러도 예쁘고 보습력도 뛰어나서 저 처럼 입술 건조한 사람한테 딱 맞는 제품이에요\n진심으로 추천해요",
    "text86": "데일리로 편하게 사용할 립밤을 찾던 중 구매했습니다.\n보습력이 좋은 은은한 컬러의 립밤이라 하루에도 여러번\n부담없이 바를 수 있어서 좋습니다\n입술이 촉촉해 보여서 좋네요",
    "text87": "밤에 발라도 된다고 해서 발라봣는데 아침까지 남아있어요 ㅠㅠ 보습력, 지속력 오집니다.. 뭘먹지만 않으면 안지워져요.. 최고",
    "text88": "글로시한 립 연출할때 좋아요. 입술각질이 되게 잘 생기는데 그런것도 좀 보완해줘서 좋네요.",
    "text89": "색상도 맘에들고 잘쓰는중입니다♡\n재구매하려구요!!!",
    "text90": "팁이 메탈로 돼있어서 그런건진 몰라도 매끄럽게 발리는 느낌이 좋아요. 바르면 유리알입술이 뭔지 알겠다 싶은 그런 광택이 나요. 촉촉하게 립케어도 돼서 만족스러워요.",
    "text91": "입술에 부드럽게 발리면서 촉촉하게 유지돼서 각질 부각 없이 예쁘게 표현돼요. 시간이 지나도 자연스럽게 물들듯 남아서 수정 화장도 편해요. 컬러감이 너무 예뻐서 자주 사용할 것 같아요!",
    "text92": "색감이 너무 예쁘고 선명해요!\n지속력도 좋아서 하루 종일 생기 있는 느낌을 유지할 수 있어요.",
    "text93": "너무 잘한 소비라고 생각합니다 !  또 재구매 할 의향 있어요!",
    "text94": "이거 발색하고 색 너무 예뻐서 놀랫네요 \n가격에비해 색이 잘나옴",
    "text95": "시원하고 화한 느낌도 있어요~~! 정말 좋아요\n색상도 자연스럽고 예뽀요",
    "text96": "빠른배송으로 잘 받았어요. 보습력좋은 컬러립밤이라해서 구매했는데 가격이 조그 부담스럽지만 조금만 발라도 효과가 좋네요. 처음에 조금 화한느낌이지만 그만큼 보습력이 좋네요 ㅋ",
    "text97": "자연스럽게 커버돼서 만족해요. 피부 톤이 좋아졌어요 추천 드려요 ㅎㅎ!!",
    "text98": "손등이랑 입술이랑 발색 했을때 색이 약간 달라요\n플럼핑 되는 느낌이 시원하면서 좋아요",
    "text99": "메탈부분이 시원합니다. 입술에 닿으면 자동으로 쿨링되는 느낌이 좋아요 대신 지저분해지는게 바로 보여서 잘 닦아서 보관해야 합니다. 사용하기 좋아요",
    "text100": "입술 보호하면서 발색도 좋아 데일리 립밤으로 사용하기 좋아요 ㅎㅎ",
    "text101": "추천 후기 보고 구매했는데 만족스럽네요 다른 분들한테도 추천드립니다",
    "text102": "누텍스처 바우시 립 트리트먼트 보습감 대박이네요 ㅎㅎ 발색도 이쁜데 촉촉함까지 너무 만족스러워요!! 선셋드라이브랑 버블검 중 고민이다 선셋드라이브로 선택했는데 저랑 너무 찰떡인 색상이라 요즘 완전 잘 사용중입니다 ㅎㅎ"
  },
  {
    "brand_name": "누텍스처",
    "product_name": "누텍스처 바운시 립 트리트먼트",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020637915ko.jpg?l=ko",
    "review_name": "걸보스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206379",
    "text1": "걸보스 컬러가 너무 튀지 않을까 고민했는데, 전혀 튀지 않고\n골고루 펴 바르면 적당히 혈색을 줘서 자연스러워요!\n바르는 부분이 메탈이라 닦아낼때도 위생적이고 \n여름에 쓰면 엄청 시원할듯.\n그리고 바르고나면 약간 쿨링감이 드는데 \n꽤 오래 지속되는거 같아요.\n반짝 반짝 광택이 진짜 이쁩니다!",
    "text2": "여기저기 광고로 나오길래 궁금해서 구매했어요\n제가 입술이 진짜 건조해서 립밤 꼭꼭 바르고 립 바르는데 귀찮기도 하고 착색이 잘 안되서 한큐에 끝낼수있을거같아 걸보스로 정했습니다\n립바르는곳이 메탈소재라서 시원하고 닦아쓸수있어 청결하게 쓸수있다는 생각이 드네요\n립도 쫀쫀하고 보습력이 좋은거같아 아주 좋습니다",
    "text3": "엄청 촉촉하고 보습력이 좋아서 립글로스처럼  싸도 되고 바르는 팁이 메탈이라 꿉꿉하고 그란 느낌 없이 사용감이 좋네요. 깜찍해서 선물하기 좋겠어요.",
    "text4": "보습력이 좋아서 립글로즈로 알맞아요 \n플럼핑 효과가 있어서 약간 시원한 느낌이 드는데\n팁이 메탈이라서 그런지 더 시원한거같은 느낌이에요 \n패키지가 예뻐서 여자한테 선물하기에도 좋을듯요",
    "text5": "입술이 건조해서 겨울엔 매일 각질을 달고사는데\n이제품은 색감도 이쁘고 광택이나서 발랄해보여요\n보습력도 좋고 팁도 메탈이라 깔끔해서 맘에들어요",
    "text6": "보습력 완전 좋은 컬러 립밤이에요. 입술이 시원해져서 건조한 계절에 쓰기 딱 좋아요. 바르자마자는 쿨한 느낌이 크지 않은데, 시간이 지날수록 입술이 시원해지면서 은은하게 플럼핑 효과가 있어요.",
    "text7": "굉장히 맘에 듭니다 색이 너무 찐해보였는데 입술 반만 발라보니 딱 쌩립이랑 비교되는 자연스럽게 혈색이 도는 레드예요 입술이 잘 트는데 보습도 괜찮은거같고 바르는 부분이 쇠?같은 걸로 되어있어서 뭔가 바를때 시원한 느낌도 드는거같고 그래요 ㅋㅋ 일단 색이 너무 맘에 들어요!!",
    "text8": "누텍스처 바운시 립 트리트먼트는 입술에 깊은 보습과 플럼핑 효과를 제공하는 제품으로, 특히 끈적임 없이 가볍게 발리는 제형이 특징이예요. 이 제품은 나이트 케어용으로도, 외출 시 립글로스 대용으로도 사용하기 좋더라고요. \n수분으로 가득 찬 포뮬러가 입술을 촉촉하게 유지해주며, 건조한 입술을 부드럽게 만들어주니 좋고요. \n은은한 플럼핑 기능이 있어 입술 주름을 매끄럽게 펴주고, 입술을 도톰하게 만들어줘요. \n끈적임 없이 가볍게 발리며, 메탈 어플리케이터로 위생적으로 사용할 수 있어서 좋더라고요. \nClear, Bubble Gum, Sunset Drive, Girl Boss 등 네 가지 색상중 취향에 맞게 선택할 수 있어 좋아요.\n예뻐서 선물용으로도 딱이예요~~^^",
    "text9": "무난하게 사용하기 좋습니다 ㅎㅎㅎ 팁부분이 메탈소재라서 시원하고 위생적이라 더 마음에 듭니다 보습력도 좋고 광택도 있어서 립글로스로 쓰기도 좋습니다 추천",
    "text10": "색이 너무 이뽀요 ㅎㅎ 그냥 보습되는 글로스보단 자연스러운 색상이 나와서 더 자주바르게되요 약간 쿨링감있는데 살짝 플럼핑 효과가 있는것 같기도 하구요\n팁부분이 메탈이라 뭔가 더 위생적이네요\n손에 덜어서 바르면 될거같아요 입술이 거칠었는데\n촉촉합니당 만족해요",
    "text11": "이 립 트리트먼트의 텍스처가 너무 부드럽고 가벼워서 입술에 발렸을 때 무겁거나 끈적이지 않아요. 발림성도 좋아서 아주 간편하게 사용할 수 있고, 입술에 수분감을 꽉 채워주는 느낌이 들어요. 특히 겨울철처럼 건조한 날에도 입술이 촉촉하게 유지되어서 정말 만족스러웠어요. 💧\n\n그리고 \"걸보스\" 옵션이 제공되는 제품인데, 이 특별한 컬러가 입술에 자연스러운 색감을 더해주어 립 케어를 하면서도 가볍게 색을 입힐 수 있어 좋아요. 일상적인 외출이나 간단한 메이크업 시에 손쉽게 사용할 수 있는 점이 정말 편리했어요.\n\n립 트리트먼트의 가장 큰 장점은 입술이 부드럽고 촉촉하게 유지된다는 것! 특히 지속력이 좋아서 한 번 발라도 오랜 시간 동안 입술이 편안하고 건조함 없이 유지돼요. 👄✨\n\n립케어와 색감을 동시에 원하신다면 누텍스처 바운시 립 트리트먼트를 추천드려요. 입술에 자연스러운 윤기와 촉촉함을 동시에 선사해주는 정말 좋은 제품이에요! 💕",
    "text12": "색상이 선명한 레드이고 발색이 잘돼요.\n\n\n입술에 립밤을 따로 안바르고 건조하고 튼 상태에서 발랐는데도 색상이 뜨지않고 밀착이 잘되고 입술이 부드러워졌어요.\n\n아무래도 스틱이나 밤 타입은 컬러가 있는 립 제품을 바르다보면 그 위에다 덧대어 바르기가 좀 불편했는데 이건 컬러랑 보습력을 한 방에 해결해주네요.\n\n그리고  바르고나서 약간의 화한 느낌이 있어요.",
    "text13": "겨울만 되면 입술이 갈라지고 피까지 나서 진짜 스트레스였는데, 이번에 립 트리트먼트를 써봤는데 완전 대박..! 일반 립밤보다 보습력이 훨씬 좋아서 각질 부각 없이 촉촉하게 유지되더라고요.\n\n게다가 컬러까지 있어서 따로 립 제품 바를 필요 없이 이거 하나만 발라도 자연스럽게 혈색이 살아나요. 부담스럽지 않은 맑은 레드 컬러라 톤그로 없이 웜톤, 쿨톤 상관없이 누구나 잘 어울릴 것 같아요. 겨울철 인 마이 파우치 필수템으로 정착!!",
    "text14": "누텍스처 립트리트먼트 클리어를 원래 사용중인데 마음에 들어서 외출할 때 사용할 컬러 립밤도 같은 걸로 구매했어요. \n메탈팁이라 바를 때도 깔끔하고, 입술이 촉촉하고 글로시하면서 컬러 발색도 좋으네요. \n밤에는 클리어타입으로 낮에는 레드컬러로 잘 사용중이에요.",
    "text15": "입술이 많이 건조해서 각질이 많이 일어나는 계절이에요. 그래서 립트리트먼트 샀는데 이왕이면 색깔 있는게 좋아서 걸보스 색상을 샀어요. 자연스럽게 입술에 혈색을 밝혀주니 이쁘고 입술에도 영양과 보습을 주니 일석이조에요. 완전 촉촉하고 이번 겨울 립보습은 이걸로 계속 바를려구요.",
    "text16": "겨울이라 그런지 입술이 자꾸 터서 립밤이 필요했는데 이왕이묜 색이 있음 좋을것 같아 걸보스제품으로 구매했습니다.\n발랐을때 약간 화한느낌??있지만 자극적이진 않아요 색도 이쁘게 발색되고 촉촉하네용^^",
    "text17": "컬러감 발색이 뛰어나다기보다는 광택이 뛰어난 제품으로 립글로스로 사용하기 좋아요. 팁이 메탈인 립제품 되게 오랜만인데 위생적으로 사용하기 좋더라고요. 립플럼퍼 기능이 있는지 몰랐는데 발랐을 때 입술이 엄청 시원해지고 화해져요. 립에 생기를 불어넣을 때 사용하기 좋은 거 같아요.",
    "text18": "제품 사용 후 만족스러운 경험을 공유하고 싶습니다. 발림성이 뛰어나며 보습력과 광택이 우수하여 입술이 매끈하고 촉촉하게 유지됩니다. 특히, 립 메탈라이저 효과로 세련된 느낌을 더해주어 데일리 메이크업에 활용하기 좋습니다. 예쁜 패키지 덕분에 선물용으로도 손색이 없습니다.",
    "text19": "보습력이 완전 미쳤어요 제가 겨울이 되면 비염때문에 입으로 숨쉬거든요 ㅜㅜ 근데 각질이 오늘따라 엄청 두들어지는거에용 그래서 별 기대없이 발랐는데 각질을 엄청 잘 잠재워주네요!! 색상발색은 생각보다 자연스럽고 거의 글로스느낌이에요 팁이 메탈이라 시원했고 약간 플럼핑효과도 있는기분?ㅎㅎ 암튼 예뻐서 잘 쓸 것 같네요!!",
    "text20": "이건 진짜 입술에 발라봐야 느낌을 알수있어요.\n손등에 발랐을땐 그냥 그랬는데\n 입술에 바르니 착 붙는게 촉촉하고 발색이랑 광택이 너무 예쁩니다.  \n메탈팁이라 그런지 시원해보이고 깔끔한것 같아요.\n제형이 꾸덕한 느낌이라 조금 만 짜서 써도 충분해요",
    "text21": "*사진이 조금 더 웜하게 나왔어요. 저기서 노란기 좀 더 빠진 색상입니다.\n\n시코르에서 발색해보고 구매했어요. 쿨하지도 웜하지도 않은 채도 높은 맑은 레드색상인데 봄웜한테 베스트는 아닙니다. 향은 없고 플럼핑 기능은 개인적으로 중-상 정도 되는것 같아요. 양에 따라 다르겠지만 발색을 하려고 꽤 올려서 바르면 혀까지 살짝 얼얼합니다. 제형은 묽지도 꾸덕도 아닌 적당히 쫀득한 느낌이예요.",
    "text22": "겨울철에 입술 갈라지는거 싫어서 립트리트먼트 주문했는데 위생적으로 쓸수있고 팁이 메탈이라 시원해서 좋아요 ㅎㅎ\n광택 체고임",
    "text23": "립이 건조한데 무색보다는 컬러감 있는게\n좋아서 이 제품으로 구매했어요 \n광택이 이쁘고 보습력 좋아서 글로스로 딱이에요\n색감도 자연스럽고 넘 좋네용 ㅎㅎ",
    "text24": "토출구 깔끔해서 요런형식 립 선호합니당.\n컬러는 빛땜에 그런지 좀 달라보이는데 맑고투명한레드로 되게 이뻐요!플럼핑 효과도 효과지만 보습력이 좋아서 좋어용",
    "text25": "팁이 독특하게 메탈소재로 되어있는데 곡선형이라 바르기 편안해요\n립글로스로 활용하기 좋은 제품이라 느꼈어요\n옅게 올려 발라주니 생기있는 붉은빛도 돌고 광택감도 예뻐서 넘 만족하고 쓰고 있어요",
    "text26": "일년내내 입술이 트는 사람인데 보습도 되면서 발색도 되는 제품을 찾다가 주문해봤어요.\n컬러립밤 중에서 제일 보습력 좋고 입술을 돋보이게 해주는것 같아서 마음에 들어요.",
    "text27": "실물이 넘넘 이뿐데 사진이 못담네여 ㅜㅜ 되게 쵹쵹하고 글로시한데 컬러가 찐하구 예뻐서 만족해요!! 플럼핑도 있어서 입술이 아쥬 이뿌네요 후후 \n넘 찐할까봐 걱정했는데 딱 정당히 빨개지는거 같아서 왕추천!!!",
    "text28": "보습력이 정말 좋은 컬러 립밤이에요. ‘걸보스’ 컬러는 혈색을 환하게 밝혀주는 리얼 레드(뉴트럴 레드) 톤이라 톤 상관없이 데일리로 사용하기 딱 좋아요. 인스타 광고에서 보고 구매했는데 기대 이상으로 만족스럽습니다. 촉촉하면서도 자연스러운 광택감이 입술을 더 생기 있게 만들어줘요!",
    "text29": "너무 웜하지도 너무 쿨하지도 또 너무 딥하지도 않은 적정선을 잘 탄 남녀노소 쓰기 좋은 레드 색상이예요. 향은 없고 플럼핑 기능은 있어요. 립밤처럼 쓰기도 좋습니다!~",
    "text30": "단독으로 바르기에도 너무좋고 립제품위에 한번더 코팅하듯이 발라도 굿이에요 팁이 메탈로 되어있어서 바르기에 위생적이라 이것도 마음에 들어요 저는 글로시한 립을 좋아하는데 촉촉하고 발색도 잘되서 아주 만족합니다!",
    "text31": "보습력이 매우 좋운 컬러 립밤입니다. 겨울철 많이 건조한 편인데 보습이 뛰어나니 손이 자주 가네요. 컬러감이 좋아서 아주 환해보여요! 만족해요.",
    "text32": "걸보스는 색감이 진해서 컬러 립밤보단 글로스 느낌에 가까워요! 너무 짙은 색상일까봐 걱정했는데 생얼에도 얼굴 혈색 확 밝혀주는 예쁜 레드 컬러입니다 플럼핑은 많이 강하지 않아서 초보자 분들도 쓰기 좋을 것 같습니다 컬러 넘 이뻐요",
    "text33": "예쁜 패키지 제품으로 선물용으로 좋을 것 같아요.\n항상 립과 립밤을 두가지 바르는게 힘들었는데 한번에 다 해결할 수 있어서 편해요:)\n색깔도 피부를 화사하게 해주는 색으로 데일리로 사용할 수 있을것 같아요:)",
    "text34": "입술에 바르고 보니 너무 진하지도 않고 자연스럽게 붉어서 예쁘게 잘 발리구요, 입술에 바르고나면 입술이 뭔가 시원한 느낌이 들어요~! 지금 감기중이라 그런지 향은 안느껴지는데 시원함은 마치 양치후 상쾌함과 비슷한 느낌의 시원함 이에요~! 아주 만족스럽습니다^^~ 보습력도 아주 최고에요!!!",
    "text35": "케이스가 넘 귀엽고 바르면 색감도 이쁘지만 팁이 메탈이어서 시원하고 바르면 또 시원하고 볼륨감이 생겨요 ㅎ 촉촉하고 ㅎㅎ 넘 맘에 들어여!!!",
    "text36": "엄청 만족하고 사용중인 립 제품이예요\n자연스럽고 예쁜 색감으로 표현돼요",
    "text37": "립트리트먼트라서 그런지 글로시한 느낌이 있어서 바르기도 좋고 충분히 좋네요",
    "text38": "겨울에 특히 건조한데 립트리트먼트 발라서 뜯어짐이나 갈라짐이 없어서 좋네요. 바르기도 편하고 좋아요",
    "text39": "누텍스처 바운시 립 트리트먼트 사용 후 입술이 촉촉하고 매끈해졌어요. 끈적임 없이 발리고 자연스러운 광택이 마음에 듭니다. 건조한 입술에도 효과가 좋아 꾸준히 쓰고 있어요. 휴대하기도 편리해요!",
    "text40": "색상도 너무 이쁘고 탱글하고 진짜 너무 이쁘네요..ㅎ 되게 싸한데 주름도 펴지고 예뻐요! 엄청 탱글 탱글 하고 건조하지도 않아서 좋아요!",
    "text41": "일단 패키지가 이뻐서 선물해도 좋을 것 같아요\n그리고 다른 립글로즈랑 다르게 팁이 메탈이라 위생적일 것 같아서 더 좋네요 \n가지고 다니기도 좋은 사이즈라 자주 사용할 것 같아요",
    "text42": "누텍스처 바운시 립 트리트먼트는 단독으로 발라도 예쁘고 보습력이좋고 자연스런광택감과 끈적임이없어서 사용하기 너무 좋아요~",
    "text43": "발색이 너무 예뻐요.\n딱 적당히 혈색 좋아보이는 예쁜 레드에요.\n팁이 메탈이라서 위생적인게 좋고\n바를때 시원하게 잘 발리네요♡\n광택이랑 색감 미쳤어요~~~~",
    "text44": "팁이 메탈이여서 시원하고 위생적이에요 ㅎㅎ보습력도 좋고 광택도 예뻐서 틴트 위에 글로스로 사용해도 예쁘게 잘 어울리네요 ㅎㅎ건조한 입술에 생기가 돌아서 좋아요",
    "text45": "누텍스처 바운시 립 트리트먼트 구매 후기\n\n배송은 엄청 늦었지만 잘 도착했어요!\n색감은 쨍하니 생각보다 저한테는 진해서 한번 휴지로 찍어내니 자연스럽고 좋았어요!\n글로즈하고 보습력있고 좋습니당~",
    "text46": "넘넘넘기다리던제품이예요!!!색상이쨍하고 넘촉촉하네요~~~들고다니기편한사이즈고 바로바를수있어서 좋답니다",
    "text47": "색감이 너무 예쁘네요!! 약갼 웜한 레드같아보이기도 해서 살짝 고민했는데 실베론 혈색 밝혀주는 리얼레드색상이라 웜쿨안따지고 다 잘 쓸수잇을것같아여 쫀득한 지형이라 보습도 제대로입니당",
    "text48": "진심 광택 너무너무 예쁘고 처음에 바르자 마자 왤케 예뻐? 소리가 나올 정도였어요 돈 하나도 아깝지 않고 신제품 나오면 무조건 구매할 거예요 지속력이 좋은 건 아닌데 광이 예쁘게 나서 전 이걸로 너무 만족해요",
    "text49": "컬러 너무 예쁘고 포장된 튜브와 실제 컬러느낌과잘 어울려요!  촉촉하고  반짝하게 광택이 있어서 요즘같은 날씨에 사용하기 좋고 입술에 닿는 부분이 메탈로되어 있어서 뭔가 고급지고 위생적인것 같아요~ 추천합니다~",
    "text50": "와 색감 너무 이뻐요!!\n이런걸 체리레드?라고 해야하나요?? \n크리스마스에 너무 잘 썼어요 ㅎㅎ \n얼굴이 환해지는 색상입니다~~\n보습력도 정말 좋아서 날추운데 딱 좋아요",
    "text51": "색이 너무 예뻐요 과하지 않으면서 얼굴이 생기있어보이고 혈색이 좋아보이는 뉴트럴 레드네요 보습력이 좋아서 촉촉하고 맘에들어요",
    "text52": "발색은 쨍하게 잘 돠는 편리에여. 근데 제가 부드러운 제춤만 발라서 그런가조금 찐득하다고 느껴지네여 그치만 보슺력은 좋고 발색고 괜찮슺니다.",
    "text53": "생얼일때가많아 얼굴색 밝혀주는 걸보스로 픽했어요. 화사하게 예쁜, 딱원했던 색이고, \n보습도 잘되고 끈적임이나 각질부각도없었어요. 어플리케이터가 메탈소재라 닦아서쓰면되서 깔끔해요.",
    "text54": "부드럽게 잘 발려요.\n색도 쨍하니 발색이 잘되고\n촉촉하게 보습력이 좋아여.\n건조한 맆에 색이랑 보습력까지 더해줘요.\n잘 쓸게요.",
    "text55": "걸보스 색상 넘 잘 맞아요. \n웜톤 누렁이 피부인데 너무 과해서 \n립 컬러만 동동 뜨지 않고 \n자연스럽게 혈색있어 보이는 느낌 좋아요. \n그리고 어플리케이터 부분이 메탈이라서 \n입술에 바를때 시원한 느낌이에요~\n겨울에 밖에서 바를 때는 좀 깜짝 깜짝 놀랄때가 있는데\n여름이나 집에서 바를 때는 시원한 느낌이에요",
    "text56": "바운시 립 트리트먼트 걸보스를 사용해봤는데, 정말 마음에 들어요! 이 레드 컬러는 강렬하면서도 자연스러운 느낌을 주고, 무엇보다 보습력이 뛰어나서 입술이 촉촉하게 유지돼요. 메탈 어플리케이터 덕분에 부드럽게 발리고, 끈적임 없이 깔끔하게 마무리돼서 사용하기 편리해요. 특히 건조한 날씨에도 각질 부각 없이 매끈한 입술을 만들어줘서 너무 만족스럽습니다. 컬러 립밤을 찾고 계신다면 꼭 추천하고 싶어요!",
    "text57": "보습력이 좋고 광택도 있어서 립글로즈로\n사용하기에도 딱이에요\n입술에 바르니 살짝 시원한 허한 느낌도 있어서\n더 좋네요\n바르는 부분이 플라스틱이 아닌 메탈이라\n더 시원하고 위생적이에요",
    "text58": "개인적으로 매트한거보다 이런 글로스같은 립을 좋아하는데 색상이 너무 이뻐요!!! 요즘 화장을 잘 안하는데 포인트로 발라주면 기분전환도 되고 좋아요",
    "text59": "위에는 안바른거고 밑에입술만 발른거예요! 차이 확나죠? 보습도 지속도 오래가고 색 발색도 예뻐요~ 입술이 싸해지긴 하지만 좋아요^^ 리얼레드색❤️",
    "text60": "좀 재밋는 립 트리트먼트?네용 \n립밤에 가깝고 보습은 확실히 잘되는듯해요 \n인스타에서 뜨길래 그냥 들어온건데 \n인기많은지 분명 구매했는데 아직도 떠요 ㅋㅋㅋ\n손도 촉촉하고 입도 촉촉하고 ㅋㅋ",
    "text61": "인스타 광고보고 색깔이 너무 이뻐서 주문했는데\n저랑 너무 찰떡입니다~\n칼라감도 이쁘고~\n보습력도 좋네요\n이 립밤을 발라주니 얼굴이 화사해 보이면서 생기가 돌아서 만족해요",
    "text62": "꾸덕꾸덕해 보이며 젤리같이 탱글한 립밤 제형인데\n오일이 적게 들어있어 입술에 올리는 순간 \n인위적인 끈적임 없는 수분광이 정말 자연스러워요!\n\n림플럼퍼는 특히나 여름에 사용하면 머리카락이 와다닥 달라붙고\n쓰다 보면 주변에 끈적이게 남아서 별로였는데 그런게 전혀 없어 편해요\n팁이 메탈로 되어있어서 입술에 닿으면 시원하고 위생적으로 사용할 수 있었어요",
    "text63": "입술이 촉촉함 \n바르고 나면 화~ 함 ㅋ 시원함\n뭔가 내 입술 자체가 볼륨감이 뽁 사는 느낌\n컬러도 이쁘고 끈적이지 않는 글로즈한 느낌\n찝찝하지 않아요 마음에 쏙듭니단 ㅋㅋ",
    "text64": "보습력 컬러감 모두 완벽한 제가 찾던 립제품입니다. 립트리트먼트로 진짜 보습감보들보들하게 유지되어요. 메탈팁이 바를때 시원하면서 고르게 잘 펴주네요. 위생적이고 더 좋아요 : )",
    "text65": "패키지가 너무 이뻐서 선물용으로조 좋겠어요.\n립에 보습과 광택을 주는데 색상도 입혀져서 \n입술이 촉촉해보여서 너무 만족하며 사용하고있어요.",
    "text66": "유튜브 보고 구매했는데 만족스러워요!\n일단 팁이 위생적이라서 좋구요\n컬러감도 웜쿨 상관없이 사용할수있는 레드컬러라서 좋았어요!\n보습감도 좋은데 컬러감도 잘 나와서 괜찮더라구요\n끈적임도 없어서 잘 사용할것같아요",
    "text67": "이거 진짜 강력 추천..\n걸보스 색 보자마자 이거다 하고 구매했는데 바르고나면 화하니 시원하고 색이 일단 너무 예뻐요 쌩얼에 바르몀 혈색돕니다",
    "text68": "좋아하는 유튜버가 리뷰한 거 보고 사봤는데 \n광택감이 진짜 미쳤어요 최고.. \n유리알 광택이라 입술 도톰해보이고 발색도 좋아요. \n광택감 좋은 제품은 보통 끈적이거나 텁텁한 느낌도 드는데 \n누텍스쳐는 보습력까지 좋아서 \n요즘처럼 건조한 날씨에도 립밤으로 딱입니덩",
    "text69": "색감이 너무 예뻐요 피부톤하고 잘 맞고 너무 맘에들어서 이것만 써요",
    "text70": "촉촉하면서 발색이 투명하게 잘되고 건조하지않고 지속이 잘됩니다",
    "text71": "요즘 촉촉하고 플럼피한 립표현에 빠져서 사용해봤는데 만족스럽습니다. 팁부분이 메탈로 되어 있어서 쓱 닦아서 보관하면 깔끔하고 좋습니다. 패키지도 예뻐서 선물용으로 좋을 것 같습니다.",
    "text72": "입술이촉촉하면서 광택이 좋아서 색감이 참 좋네요 입술부위에 메탈이라 너무 깔끔하고 보기좋아요 그립감도 참 좋고 너무 맘에들어요",
    "text73": "인스타에서 보고 구매했는데 색감도 예쁘고 입술이 탱극하니 촉촉해요 혈색있어보이는 레드컬러에 광택감도 좋아요",
    "text74": "발색이 부담스럽진 않을까 살짝 고민했는데 과하지 않고 딱 혈색 있어 보이는 발색력이라 생각보다 더 예뻐요\n유리알 광택인데 끈적이지 않고 답답하지 않아서 자주 쓰게 되네여\n이런 립튜브 제품 많지만 팁이 메탈인 건 못 봤는데 위생적이라 아주 마음에 듭니당",
    "text75": "사용해보면 끈적임은 덜하고 스며들수록 볼륨과 광택이 나는게 정말 좋아서 글로스로 쓰기 정말 좋은 제품이에요\n고농축의 영양 성분과 저자극 플럼핑 성분이 만나서 건강하고 볼륨감 있게 입술을 케어해 준다고 해서 이점도 맘에 들었어요\n예쁜 패키지 때문에 선물용으로도 정말 괜찮은 제품이라 사용해보시면 좋을것 같아요",
    "text76": "겨울이라 입술이 엄청 건조한데 입술 뜯는 습관까지 있어서 아예 이런 제품을 발라놔야 제가 손을 안대더라구요, 게다가 보습감도 챙길 수 있고 색감도 이뻐서 손이 자주가네요. 패키지도 깔끔하고 이뻐서 연말 선물로 친구들도 하나씩 주려구요.",
    "text77": "플럼핑기능\n- 약간 화한정도라서 자극이 있는편은 아닌정도의 플럼핑 기능이 있어요! 플럼퍼로 살정도x\n부가적인기능정도\n\n보습\n- 립밤보다는 립글로스 느낌으로 사용하기 좋아요 \n\n발림성\n- 끈적거려서 입술이 불편한느낌은 없는편, 묻어남있음\n\n색상\n- 색상이 어느정도채도가 있어 혈색을 주기 좋아요!",
    "text78": "보습력 좋은 컬러립밤이어서 구매해요 \n항상 바를때 립밤 듬뿍얹고 그위에 칼라올리는 편인데 \n동시에 할수잇어서 좋아요 생기잇는 칼라로 포인트쥴수잇어서  굿굿 .또 팁부분이 플라스틱이아니라 철? 쇠? 부분이어서 \n다리미질 하는느낌으로 뭉땝니다",
    "text79": "바르기 편해서 좋아요\n그리고 위생적이구요\n디자인도 고급지고 이쁩니다",
    "text80": "보습력도 좋고 바르면 색감도 예쁘고 광택이\n오래가서 힝상 생기있어 보여요ㅎㅎ\n패키지가 예뻐서 선물용으로도 딱이네용👍",
    "text81": "혈색을 탁 밝혀주는 예쁜 레드네요~ 겨울에 촉촉하게 쓰기 좋아서 요즘 매일 쓰고있어요^^ 특히 팁이 좋아서 립을 예쁘게 표현해줘여~! 보습력 최고입니다!",
    "text82": "쫀득하고 보습력 좋네요~^^ 리얼 레드 색상이 제 피부톤에 예쁘게 잘 어울려요~ 입술이 반짝거리고 시원한 쿨링감도 느껴져요~",
    "text83": "립밤 보단 트리트먼트 느낌이 있어요.\n플럼핑도 쎈편이고 걸보스는 색감도 발색이 잘돼요.  하나만 발라도 이뽀요.",
    "text84": "솔직히 디자인은 평범하다 못해 좀 촌스러워요.\n물론 케이스가 빨간색이라 그럴 수도 있겠다 싶어요.\n약간의 실망감으로 제품을 사용한 순간!\n재구매를 확신했어요.\n아프지 않고 시원한 딱 알맞은 플렁핑 기능에다 글로스 제형인데 끈적이지 않은 질감까지.\n와~ 백화점 제품과 비교해도 결코 밀리지 않는 품질입니다.\n\n품절이라 선택한 걸보스 색상은 그냥 입술색 그 자체로 보일만큼 자연스럽고 예뻐요.\n\n세 번을 덧발랐는데도 제형 특성상 진해지기 보다는 입술에 스며드는 느낌이랄까요?\n토출구가 스텐이라 더 시원하고 깨끗해요.\n정말 좋은 제품입니다.\n두 번 사세요. 세 번 사세요.\n세일하면 쟁이세요.",
    "text85": "평소 여쿨이라는 얘기를 많이 듣는 20대 여자입니다 컬러립밤을 찾다가 플럼핑효과도 있는 자연스러운 혈색 립밤을 찾고 있었는데 이제품은 진짜 너무 색감도 영롱하고 이쁜거같아요 🥹❤️",
    "text86": "제 입술에 찰떡이에요^^\n기본 입술색이 짙고, 립라인이 좀 아쉽고 조글조글 수분부족형 입술인데\n이거 바르니까 쌩얼에 그냥 예쁜 입술 됐어요.\n맨 입술에 바르니 생기있는 입술 되네용\n화장 다하고 글로스 목적으로 쓰기도 좋아요.",
    "text87": "겨울이 되니 입술도 건조해져서 주문했어요 ㅠ 촉촉해서 립 보습에 좋고 은은한 레드 색이라 너무 예쁘네요 ~ 팁이 메탈이라 시원하고 위생적이게 사용할 수 있어서 너무 좋습니다 !",
    "text88": "입술이 생기있고 통통한 느낌이 들게 해서 건강하게 이뻐보이는것 같습니다.",
    "text89": "입술 건조한 사람에게 추천! 컬러도 여러가지라서 골라쓸수있어서 좋네요, 튜브 타입이지만 간편하고 색상은 좀 더 다양하게 나왔으면 좋겠어요",
    "text90": "색상이 진짜 예뻐서 자주 사용하고 있고 바르는 부분이 플라스틱이 아니라서 위생적이고 좋아요",
    "text91": "플럼핑효과가 있는제품이지만 너무 자극적이지않아 아주 좋아요\n꼰족한 질감이라 이쁘게 글로시한 효과를 줍니다\n팁은 알루미늄이라 시원한게 너무 좋아요",
    "text92": "색상도 쨍하니 이쁘고 건조한입술이라 고스러미 잘생기는데 촉촉해서 좋아요",
    "text93": "입술 탱글탱글해보이고 시원 촉촉해서 너무 좋아요 립밤 집에 20개 넘게 있는데 요거만 손이 가요",
    "text94": "입술 건조한 사람에게는 딱이네요! 컬러도 예쁘게 발색되고 입술 수분이 유지되서 좋아요, 패키지도 진짜 예쁘고 고급져서 선물용으로도 추천이에요!!",
    "text95": "레드 색상이 자연스러워 보여서 구매해봤는데,\n딱 혈색 살려주는 뉴트럴한 컬러라서 넘 맘에 드네요.\n플럼핑 있지만 자극적이지 않아서\n데일리로 잘 사용하고 있습니다.",
    "text96": "촉촉하니 좋습니다 ㅎㅎ 다른색상도 또 구매하고싶어요 완전 추천",
    "text97": "입술에 바르는 순간 촉촉함이 느껴지고,  오랫동안 건조하지 않아서 좋아요.",
    "text98": "걸보스가 쨍한 붉은색인데 막상 입술에 바르면\n혈색이 돌고 자연스러워지네요 만족해요",
    "text99": "색이 있는 제품이라 구매했어요\n발색도 잘되고 촉촉하기까지해서 맘에들어요",
    "text100": "바르기 편하고 플럼핑도 적당히 되서 맘에 들어요. 컬러도 예쁩니다! 잘사용하고있어요.",
    "text101": "립트리트먼트의 신세계\n오오 좋아요\n색도 저한테 은은히 나는것이 어울려요 ㅋㅋ\n보습이 잘되고 은은한 광택이 이쁜데요?\n패키가 이뻐서 선물하기도 좋은 제품이에요",
    "text102": "촉촉해보이는 광택감에 혈색을 확 더해주는 컬러라 마음에 들어요. 컬러 예쁜 글로스 바르는 느낌이라 요즘 계속 얘만 쓰고 있네요 ㅎㅎ 패키징도 귀엽고 예뻐서 더 맘에 듭니당!",
    "text103": "플럼핑 기능이 있는 립은 처음 써보는데 너무 강하지 않아서 좋았어요. 그리고 걸보스 컬러가 제일 인기가 많은 거 같더라고요. 색도 오래가고 마음에 들어요. 그리고 패키지도 너무 이뻐요",
    "text104": "인스타를 끊어야지 안되겠어요. \n인스타에서 보고 저한테 너무 잘 맞을 거 같아서 구입했어요. \n입술이  건조해서 립글로즈를 발라도 금세 지워지고 \n각질 생기고 그러거든요. \n립트리트먼트와 틴트를 한 번에 해결되는 게 좋아서 \n색이 진해보이는 걸보스로 골랐어요.\n피부 화장 후 이 제품  하나 발라주면 \n반사판을 댄 듯 정말 화사해져요.\n지속력도 좋고 보습력은 두말하면 잔소리예요",
    "text105": "색감도 예쁘고 촉촉해서 좋아요 ㅎㅎ\n토출구가 바르기 쉽게 되어있어서 편리함!",
    "text106": "보습과 광택이 입술을 살려주고 색상도 굉장히 예쁩니다\n촉촉함에 광택도 오래가서 입술관리에도 괜찮은 제품이에요\n끈적임이나 자극도 없고 바를때 시원한 느낌이 드는게 너무 좋아요",
    "text107": "잘 구매했습니당 \n입술 닿는 부분이 메탈로 되어있어서 발림성도 좋구 위생에도 좋아요 무엇보다 보습력이 좋으면서 발색도 같이\n되니 좋아요",
    "text108": "겨울이라 건조해서 입술이 자주 트는데 보습도 잘되고 발림성도 좋네요. 양조절도 쉽고 광택도 잘나고요. 패키지가 예뻐서 선물용으로도 좋을 것 같아요",
    "text109": "끈적이지않고 아주 촉촉 끝판왕이에요\n보통 립밤들은 컬러가 거의 밋밋한데 이건 내입술처럼 자연스러우면서도 혈색이 아주 좋아보이는 이쁜 레드컬러에요",
    "text110": "입술에 바르니 반질반질하고 색깔도 예뻐서 마음에 들어요!",
    "text111": "자연스러운 메이크업 연출하기에 좋은 제품입니다. 보습력에다가 컬러도 있어서 잘 사용중이예요.",
    "text112": "립밤인데 색이 있으면 좋겠어서 찾아보다 구매한 제품입니다. 보습력이 좋은 컬러립밤이라 적당한 양으로 보습과 입술 색을 함께 챙길 수 있어 좋어요.",
    "text113": "간단하게 나갈때 이거 바르고 나가면 생기도 있어보이고 좋아요 마르지도 않고 립밤이라 입술 쵹촉해여",
    "text114": "예쁜 패키지라 선물하기도 좋아요\n보습력이 좋아서 겨울에 바르기 너무 마음에 드네요\n광택도 예술입니다\n입술색 옅은 사람들 필수템이에요",
    "text115": "출근할때 립밤 간단하게 바르면 입술색이 없어서 이중으로 바르는데 이거는 두개다 가능해서 진짜 편해요 적당히 탕후루광 처럼 윤기나고 입술이 촉촉 그자체 밤에는 립마스크 바르고 낮에는 이거 발라주면 하루종일 입술각질 없고 매끈해여 존좋",
    "text116": "컬러가 들어간 립밤이라고 생각하면 나쁘지 않아요. 다만 조금 끈덕이는건 있어요",
    "text117": "색상 미쳤어요 \n의외로 발색이 너무 잘되서 놀라버린 친구 ㅎㅎ",
    "text118": "왕만족해요 색도 은은하고 쌩얼에 바르기 너무 좋습니당ㅋㅋ",
    "text119": "진짜 쌩얼에 바르기 너무 좋아요 시원해져서 더 좋구요!! 추천해요",
    "text120": "컬러가 예뻐요\n특히 팁이 위생적이라서 좋더라구요\n촉촉해서 만족합니다",
    "text121": "진짜 이뻐여 제 입술 같고 생기있게 만들어줘요 진짜 추천입니다",
    "text122": "요즘 입술이 자꾸 건조해져서 사용하기 시작했는데 완전 마음에 쏙 들어요 보습력도 좋고 광택도 있어서 입술이 너무 예뻐 거울볼때마다 대만족중이에요~패키지가 예뻐 선물용으로도 굳",
    "text123": "빠른배송좋아요 컬러립밤이라 촉촉하고 입술에\n생기가 생기는듯해요 겨울이라 건조해서 매트한건 바르면 바로 각질부각이 너무심한디 이건 촉촉해서 괜찮네요",
    "text124": "플럼핑 기능이 꽤 센편이에요.\n색감도 진하게 잘 올라와요.\n비싸서 고민했는데 담에는 컬러 없는것도 구입하고 싶어요.",
    "text125": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text126": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text127": "컬러감 좋아서 마음에 드는 제품이에요 \n선물용으로도 좋더라고요",
    "text128": "한달사용리뷰, 제품력좋고 만족스러워요! 재구매 예정입미당",
    "text129": "입구가 메탈로 되어 입술 열감도 잡아주며\n시원하게 바를 수 있어 좋습니다 \n건조한 입술이라 각질도 많이나고 잘 뜯겼었는데\n보습력이 좋아서 입술뜯을일 없어 좋습니다",
    "text130": "컬러감 좋은 립 트리트먼트네요. 수분감 충분해서\n촉촉함이 오래 지속되어 좋아요.\n다른 제품들과는 달리 닿는 부분이 메탈이어서\n더 좋은 것 같아요.",
    "text131": "인플루언서보고 너무궁금해서 샀어요! 색상 고민하다 걸보스 레드로 샀는데 혈색 밝혀주는 리얼 레드빛이라 얼굴 생기 완전 되찾아주네요! 보습까지되고 광이 너무 예뻐서 영롱입술 그자체네요! 이건 평생써아겠어요ㅠㅠ"
  }
]