[
  {
    "brand_name": "언라이프",
    "product_name": "언라이프 엑스퍼트 모이스트 립밤",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019234103ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192341",
    "text1": "[무료체험] 입술 옆이 찢어져서 발라봤는데 자극도 없고 끈적임 적은데도 보습 잘돼서 좋았어요\n여성이지만 인위적인 색상 나는 컬러립밤 싫어했고 위에 립스틱 바르면 색상 섞여서 고민이었는데 이제품은 자연스러워서 자주 쓸거같아요\n\n판매자의 지원을 받아 작성됐습니다",
    "text2": "[무료체험]립밤매니아인 남자친구에게 선물하려고 구매했습니다\n겨울이라 립밤을 더 자주 바르는데, 무색인 립밤은 너무 혈색이 없어보이더라구요\n그렇다고 여자들이 쓰는 색깔있는 립밤을 바르니 너무 색이 진해서 남자가 쓰기엔 이상하고..\n\n언라이프 엑스퍼트립밤은 발색이 딱 자연스럽게 표현되어서 여러번 덧발라도 진하게 뜨지 않아서 좋았어요!!\n빨대나 컵에도 묻어남이 덜하고 여자들도 쓰기 좋을 듯ㅎㅎ\n\n향도 좋고 촉촉함은 물론 최고구요 \n뭉치거나 밀림없이 부드럽게 발려서 아주 애용중이더라구요!\n\n\n판매자의 지원을 받아 작성되었습니다",
    "text3": "[무료체험]\n여러 남자 발색되는 립밤 사용해봤는데 그 중에서 가장 마음에 들어요! 어떤건 너무 색이 튀거나 번들거려서 뭐 바른 티나고 하는게 싫었는데 이건 딱 적당한 색에 광택이라서 어느 남자나 다 어울릴만한 범용성 있는 제품이에요.\n\n향도 자극 없이 거의 무향에 가깝고 적당한 보습에\n제일 마음에 드는건 진짜 찐 입술같은 색! 데일리로 쓰기 좋슴다 추천해요!\n\n판매자의 지원을 받아 작성되었습니다.",
    "text4": "항상 잘사용하고 있습니다 좋습니다 아주요 좋아요 많이요 좋",
    "text5": "[무료체험]\n중앙에 레드 외곽에 옐로우그린(연두)로 \n혈색도 잡아주면서 입술의 본연의 컬러를 해치지 않고 \n보습에 엄청 효과적임!! \n끈적임 번들거림은 없는데 촉촉함과 보습은 확실함 \n여러번 덧발라도 뭉치거나 밀리지 않음\n텍스처도 완전 굿굿굿\n“판매자의 지원을 받아 작성되었습니다”",
    "text6": "[무료체험] 남자친구 선물로 주려고 주문했어요. \n남자친구가 무척 좋아했고, 발라보니 발림성도 좋고, 무르지 않고 견고한 편이여서 오래 깔끔하게 사용 가능해 보였어요. 축촉함도 오래 유지되고 적당히 과하지 않게 발색되어서 남자가 사용하기에 손색이 없어 보입니다. \n디자인도 감각적이여서 좋아보여요. 만족하는 제품이여서 추천합니다! \n\n“판매자의 지원을 받아 작성되었습니다”",
    "text7": "[무료체험]\n입술에 생기가 돈다고 그러더라구요, 외출전 마지막에 발라주면 모든 준비 끝!! 밖에서도 보습과 함께 생기까지 불어주는 제품이여서 요즘 애용 하고 있습니다, 제품도 시크한 블랙과 따뜻한 초록이 같이 있어서 그런지 멋있기 까지 해서 휴대하기 좋네요\n\n-판매자의 지원을 받아 작성되었습니다-",
    "text8": "[무료체험]\n\n남친사주려고 구매햇어요 겨울철 입술 너무 터서 힘들어하길래 ㅜㅠ\n스틱형이라 더 편하고 냄새도 좋고 색없고 보습좋다고 만족한대요",
    "text9": "[무료체험] 평소 입술이 엄청 건조하고 혈색이 없는데\n혈색까지 챙기면서 보습감까지 있어서 더 좋아요.\n사람이 좀 생기있어보이네요 ㅋㅋ\n번들거리는건 별로 좋아하지 않는데 딱 적당한 것 같아요\n판매자의 지원을 받아 작성되었습니다",
    "text10": "모양이 특이해서 한번 구매했어요~ 가볍고 끈적임도 없고 하루 종일 촉촉해요!! 빨간색 부분은 입술에 자연스러운 윤기를 더해줘요. 가을 겨울철에 꾸준히 사용할 것 같아요~~~",
    "text11": "이제 날씨가 조금 쌀쌀해지고 입술도 건조해져서 구매했습니다.\n남자라 빨간색은 너무 부담스럽고 그냥 립밤은 혈색이 안 돌아서 아파보이는데, 이건 중간에 적절히 색이 들어가서 자연스럽게 발색되고 남자가 바르기에 부담없이 딱 좋은 것 같습니다!\n보습력도 좋고 만족스럽게 사용중입니다.",
    "text12": "[무료체험]\n겨울이라 그런지 남편 입술이 자꾸 터요. 립밤 하나 있으면 좋겠다고해서 언라이프 엑스퍼트 모이스트 립밤 사용해 보라고 하려고요. 발색이 조금 있고 보습력이 있어서 남녀 다 사용하기 괜찮는 거 같아요. 수시로 발라도 뭉침 없고 부드러워요. 번들거림 없이 마무리됩니다. 양양감 보습 끈적임 다 마음에 들어요. 유통기한도 넉넉해서 마음놓고 사용 가능해요!\n\n- 판매자의 지원을 받아 작성되었습니다",
    "text13": "입술이 자주 터서 립밤을 늘 쓰는데 패키징이 맘에 들어 구입했습니다\n촉촉하고 보습도 좋은데 힙해서 좋네요",
    "text14": "[무료체험] 보통 남자제품은 안촉촉하던데\n촉촉하고 발림성도 좋아요\n발색도 너무 강하지않고 자연스럽게 혈색돌게해서 넘 좋네요\n남자친구 사줬더니 넘 좋아해요 ㅎㅎ\n\n판매자의 지원을 받아 작성되었습니다",
    "text15": "색깔이 자연스럽게 혈색올라와서 남자들이 쓰기 좋을듯\n보습도 잘되고 좋아여",
    "text16": "남자친구가 쓰는데 이거 다 쓰고 급한대로 다른거 쓰게 하면 불만 표시해요 ㅋㅋㅋ 그냥 계속 이거 사달라고 ^^,,\n재구매해야겟죠~",
    "text17": "지속은 짧지만 다른부분은 전체적으로 만족합니더 향은 무향",
    "text18": "자연스럽고 예뻐요. 만족스러워요 최고에요. 근데 잘 안발리는 것 같아요",
    "text19": "3번째 구입입니다! 디자인도 이쁘고 보습력도 좋아 만족하면서 씁니다",
    "text20": "벌써 두번째 구매…!\n나만 아는 브랜드 제품인 것 같아 좋으면서도 떴으면 싶기도 하고 ㅜ 디자인도 이쁘고 발색기능도 있을뿐더러 기본에도 충실해서 너무 좋아요",
    "text21": "사실 디자인이 예뻐 구매했는데 발림도 부드럽게 잘되고 보습력도 괜찮아 유용히 쓰는 중입니다!",
    "text22": "너무너무 만족하지만 세일 안하면 너무 비싸서 재구매하기엔 가격이 비싸네요 ㅠ",
    "text23": "디자인이 유티크해서 사봤는데 너무 순하고 보습력도 좋고 향도 없어서 잘 사용하고 있어요!",
    "text24": "촉촉하고 부드럽게 잘 발려서 무난하게 사용하기 좋은 것 같아요!",
    "text25": "여친이 추천해줘서 샀는데 너무 발림도 이쁘고 색감도 이쁩니다 즉각 보습 느껴지구요 끈적임도 없고 너무 광이 나지도 않는 남자에게 좋은 립밤인거 같아요",
    "text26": "남자친구가 사줬는데, 부드럽다고 좋아해요.\n추천합니다~",
    "text27": "보습이 뛰어나고 지속력도 오래가서 좋아요 향도 나쁘지않아요",
    "text28": "남자친구 선물해줬는데 발색력이 살짝 아쉽다고 합니다. 근데 케이스는 너무 이쁘대요ㅎ",
    "text29": "너무 너무 좋네요~ 항상 믿고 구매하는 올리브영입니다~~ 지인들에게도 추천하려합니다~~\n세일 더많이 했으면 좋겠네요~~ 감사합니다~~"
  }
]