[
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 잼 10 COLOR",
    "price": "5500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020177729ko.jpg?l=ko",
    "review_name": "[짱구 케이스] 09 퐁퐁포도",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201777",
    "text1": "짱구 콜라보 키링이라 귀엽네요\n발색 여리여리하고\n포도 느낌이네요",
    "text2": "앙버찌와 퐁퐁포도 중 고민하는 분이 있으실까봐 쓰자면, 행사 기간에 둘 다 사는 거 추천해용 굳이 비교하자면 채도는 버찌가 높고, 보랗기는 포도라능",
    "text3": "첨에 나욌을때 꾹참했는데 세일때 못참고 결국 포도도 데려오기 ㅎㅎ",
    "text4": "앙버찌보다 퐁퐁포도가 외관상 더 보랗습니다만, 실제로는 앙버찌가 더 보랗습니다. \n+ 파랗다, 노랗다, 보랗다... 오키?",
    "text5": "사길 너무 잘 한 거 같아요\n부드럽게 발려서 집에서 립케어로도 좋아요",
    "text6": "너무이쁘긴한데!! 단지형이라 그런지 손이 잘 안 감… 글구 실리콘 브러쉬 없으면 바르기가 좀 힘듦 \n한 번에 올릴 때 들어가는 양도 많고 \n헤프다 \n그치만 색이 넘사고\n가격도 저렴한 편이라\n계속 구매해서 사용할 듯?",
    "text7": "아쥬 기여워ㅓ요 겨쿨이시먄 당연 추천입니뎌\n색도 딱히 변질되는 것 없구요\n립밤같이 쓸수잇기도 해서 조음여\n무엇보다 짱구가 넘 기읍ㄴ요",
    "text8": "다 마음에 드는데 용량이 3.5 그람 샘플 용량 같아요. 너무 작아요. 양이.ㅠ",
    "text9": "퐁퐁 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다용!!",
    "text10": "퐁퐁포도 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다용!!",
    "text11": "약간 포도빛이 감돌아서 예뻐요\n쫀득쫀득한 텍스쳐도 마음에 들어요",
    "text12": "아주 촉촉해요\n립밤대용으로 잘사용주잉에ㅛ\n살짝 플럼핑되는 느낌인데\n심하지않아서 좋아요\n살짝의 다크함이 있어서\n입술색 진해보여요\n사진은 립스틱위에 바른거라 색이 다르긴한디\n짙은 명도라 입술색 진해보여서 즇아요 제취향 ㅎ",
    "text13": "짱구에디션 넘귀라.. 구매해버림\n컬러는 쿨톤인데 보라기 잘 받는 분들이 써야할거같아요",
    "text14": "매우 촉촉한 제품이고 한여름에는 녹아서 사용이 어려워요 \n여름 계절을 제외하고 들고 다니면 좋을 것 같습니다",
    "text15": "예뻐여 근데\n지속력 개짧고 계석 발라야함 꿀관이에여 물광아님\n겨쿨청순 ㅆㄱㄴ….",
    "text16": "1.틴토리잼제품을 사용할때는 립브러쉬나 립팁을사서 이용하면 손에묻을일이없어서 좋아요\n2. 여름철 음료를자주마시면 그만큼 지워져나가기때문에\n30분정도지나고서 다시 덧발라줫는데 들뜸도없는점은좋지만다소아쉽다면 지속력이아쉽네요\n3.진한보라색보단 연보라색이라 오늘나 입술에포인트좀주고싶다 생각들때발라주면 보습력있는제품이라 입술이더탐스러워보입니다\n4.부드러운발림성에보습 까지림밤을 따로바를필요가없어요",
    "text17": "상푸을어제 구매해서 아직 사용은 해보지 않았으나 구매전 매장에서 테스터 상품을직접 사용해보았을때  발림성은부드럽고 촉촉하며 색상은 연한보라색이라 과즙메이크업할때 함께사용하면 너무잘어울릴거 같구 제경우에는 입술에 잔주름이 좀있는편인이라 매트한제품을 사용하면 입술주름에끼고 그게부곽되어보이는데 이제품은 그게없어 너무좋고 색도이쁜데 이번에 짱구와콜라보해 귀여움도덤이라 자세한 후기는 한달후 돌아오겠습니다",
    "text18": "색상 너무 예쁘고 증정키링도 너무 예쁘고 짱구도 너무 예쁘고 퍼킹 앙살수가없음 사랑함",
    "text19": "발색이 진한편은 아니고 촉촉해서 좋아요 적당히 생기 있어져서 예뻐요",
    "text20": "짱구도 귀엽고 색상도 너무 예뻐서 만족스러워요!! 광이 정말 예뻐요",
    "text21": "앙버찌보다 더 보라보라한 느낌입니다. 발색립밤을 원하면 괜찮은 선택같아요.",
    "text22": "은근히 화해지고 볼륨이 올라가는 느낌이라, 행사하면 재구매의향 완전 이씁니다.",
    "text23": "틴토리잼 궁금했는데 짱구 콜라보로 구매했어요 중간 덮개도 있어서 위생적으로 사용할수있을것같아요",
    "text24": "색 너무 예뻐요!\n톤 체인저 용도로 써도 되지만 저는 단독으로도 너무 예뻤음!!\n폴라포 국물색인데 입술에서는 입술색이랑 섞여서 살짝 핑크빛 돌게 올라와요!\n보습력도 좋은 것 가틈 ㅎㅎ 추천",
    "text25": "색도 이쁘고 너무 귀여워서 요즘 잘 쓰고 있아요!!!!!!",
    "text26": "✔ 표시 되어 있는 발색이 본 제품임! \n진짜 퐁퐁포도는… 너무 이쁨 색이 진짜 너무 이쁨 \n발색이랑 도포가 진짜 너무 아쉽긴 한데\n색이 진짜 너무 말도 안 되게 이뻐서 흐린눈은 무슨 그냥 뜬눈으로 용서 ㅆㄱㄴ 적절한 푸른기와 적절한 보라기와 적절한 채도…. 웜과 뉴트럴이 단 한 방울도 섞이지 않았다는 점에서 너무마메쏙… 겨쿨이면꼭사길…..\n지속력좀개오바긴한데\n그냥10분에한번씩덧바르고있음 \n곧다먹을듯",
    "text27": "색깔용은 아니고 글로스로 쓰기 좋습니다 사실 이건 겨쿨색상같긴 한데 전 봄웜이거든요? 근데 제가 나미리쌤을 좋아해서 걍 샀어요",
    "text28": "너무 귀야우어ㅛ 사실 이 제품이 제 퍼스널 컬러에는 안 맞는데 제가 나미리 선생님을 좋아해서 샀어요 너무 귀엽고 촉촉하고 좋은 것 같아요",
    "text29": "색이 제 스타일은 아니지만 케이스가 귀여워서 샀어요 ㅎ 발림성 좋네요",
    "text30": "연한 포도색이라 극 웜톤립에 바르면 약간 중화되는 느낌이라 만족해요\n이미 샀던 제품인데 라스트픽이라해서 안살수가 없었어요ㅠ 일단 짱구도 넘 귀엽고 제품도 좋아서 만족해요",
    "text31": "이거 넘 좋아요 ㅠㅠㅠ 없으면 화장 못함 너무너무 좋아여 제발 단종시키지 말아주세요…",
    "text32": "이고 너무 좋아요!! 저는 보라색 립 너무 좋아해서 샀는뎅 어떤 틴트 위에 이걸 바르던 쿨해지고 보라 느낌 돌아서 너무 이뻐여 이거 없으면 화장 못함 진짜… 유명하진 않던데 제발 사주세요 단독으로 바르긴 색이 좀 연하긴 합니당",
    "text33": "올리브영 매장에서 색 테스트 해보고 반해서 구매했어요. 키링형이라 아끼는 지갑에 달고 다니고 있어요. 추천!",
    "text34": "색깔 테스트 해보고 여쿨에 어울리는거 같아 구매했어요! 키링인줄 몰랐는데 갖구 다니기 편할거같아요!!! 좋습니다",
    "text35": "포도도독이 단종되어서 아쉬웠는데 포도도독이랑 왼전 똑같더라고요\n\n\n손목발색 위가 퐁퐁포도\n밑에가 포도도독이에요!",
    "text36": "색이 거의 없는 립밤에 가까운 발색이예요\n미끈쫀쫀한 느낌이라 발색이나 지속력이 오래가진 않지만 보습용으로 쓰고 있어요",
    "text37": "이쁘요\n이 색으로 립밤 만들어줘여 \n돌리면 나오는 스틱형 립밤이여",
    "text38": "저는 쌩얼에 단독으로 많이 바르고 있어요\n발림성도 부드럽고 컬러도 예쁨!",
    "text39": "귀여워서 샀는데 아주 만족합니다. 색이 은은해서 너무 예뻐요. 키링 세트라서 휴대성도 편합니다",
    "text40": "콜라보해서 귀여워서 산건데 생각보다 퀄리티가 좋아요! 색은 은은합니다",
    "text41": "I ended up gifting this to a friend. I only like the 짱구 design.. the product did not wow me and the keyring made it inconvenient to use!",
    "text42": "I only like 짱구… this product? Not so much 😮‍💨. Zero moisture and the cute cover makes it inconvenient to use on the go. Pass.",
    "text43": "틴토리 잼을 여기서 처음으로 구매해서 사용해봤는데 너무 좋은 것 같아요!💗☺️ 제가 립 제품을 사용해도 꾸준하게 쓰는 제품이 없어 계속 구매하고 그랬는데 이 제품은 꾸준하게 사용하고 있습니다!!✨💞 발림성도 짱!!🥰 시원한 느낌의 촉촉하게 해주는 것 같아요!!!💓💞 너무 좋은 틴토리 잼 같아요!!!😎😘🥰",
    "text44": "장점\n• 귀여운 패키지: 짱구 틴케이스가 함께 제공되어 소장 욕구를 자극해요.\n• 촉촉한 제형: 잼처럼 부드럽고 촉촉한 텍스처로 입술에 편안하게 발려요.\n• 맑은 발색: 레이어링할수록 선명해지는 컬러감으로 자연스러운 혈색을 연출할 수 있어요.  ￼ ￼\n\n단점\n• 단지형 용기: 손가락이나 브러시를 사용해야 해서 외출 시 사용이 다소 불편할 수 있어요.\n• 용량: 용량이 작아 자주 사용하는 분들에게는 금방 소진될 수 있어요.  ￼",
    "text45": "촉촉하고 색이 이뻐요 생각보다는 지속력도 꽤 있는거 같아요",
    "text46": "원래 쓰던 게 단종 되어서 이걸로 구매해 봤는데 만족하고 있어요",
    "text47": "예뻐요 예뻐요 안 끈쩍이고 제형은 가볍소 지속력은 좀 아쉬워요ㅠㅠㅠㅠㅠ",
    "text48": "학교에서 쓸 립밤 겸 틴트 필요해서 구매했는데 너무 ㄱㅊ네요",
    "text49": "이거 귀엽고 아담하고 괜찮아 보여서 샀는데 진짜...발색도 좋은거 같고, 발림성도 너무 좋아요! 그리고 귀엽기까지해서 키링처럼 달고 다녔눈데 친구들이 귀엽고 색도 예쁘다고 해줬어요!!!",
    "text50": "가방에 달고다니면 너무 귀여운 템이에요 나중에 다른 립밥사서 껴도됨",
    "text51": "짱구 에디션 가지고 싶었는데 온라인은 파우치 품절이라 매장에서 겨우 구햇어요 넘 귀여움",
    "text52": "짱구 콜라보라길래 구매해봤어요!! 립밤같은 느낌이라 별로 기대안하고 짱구만 보고 구매했는데 색상도 자연스레 이쁘고 좋아요 ㅎ",
    "text53": "립밤이니까 지속이 잘되진 않지만 콜라보하면서 키링까지 같이 주는데 어떻게 안사요!?!?",
    "text54": "🍓 컬러그램 틴토리잼 09호 퐁퐁포도 후기\n\n09호 퐁퐁포도는 이름처럼 정말 포도 과즙이 터지는 느낌이에요!\n이 제품은 광택감이 예쁘고 탱글탱글한 제형이라 입술에 촉촉함을 유지하면서도 자연스러운 그라데이션을 만들어줘요.\n입술에 올리면 보라빛 포도 컬러가 은은하게 퍼지며 입술을 물들여 주는데, 살짝 보라색이 돌면서 차분한 느낌을 주기 때문에, 과하지 않으면서도 포인트를 주기 좋아요.\n지속력은 중간 정도로, 식사 후에는 색이 많이 지워지지만, 자연스러운 그라데이션이 남아서 계속 예뻐요.\n\n장점:\n\n과즙미 가득한 보라빛 포도 컬러\n그라데이션 립으로 사용하면 예쁨\n촉촉하고 탱글탱글한 발림성으로 입술에 기분 좋은 느낌\n단점:\n\n지속력은 중간 (식사 후에는 지워짐)\n풀립보다는 그라데이션 립으로 활용하는 게 더 예쁨\n추천: 과즙미 가득한 립을 원하는 분, 그라데이션 립을 선호하시는 분에게 완전 추천!",
    "text55": "컬러그램 짱구 콜러보는 안살수가 없음 색도 이뿌고 ㅠㅠㅠ 좋다요",
    "text56": "색이 요게 젤 이쁜거 같음 브러쉬도 내장되어잇음 ㄹㅇ 좋았을듯 해요",
    "text57": "솔직하게 짱구랑 콜라보해서 산거고\n가방에 달고 다니면 귀여워요",
    "text58": "착색이 그냥 형광핑크라서 생각보다 손이 안갔음 ㅠㅠ 근데 계속 바르면 입술 각질 떨어져서 보들보들해짐..",
    "text59": "자주 쓰던 제품인데, 짱구 콜라보여서 얼른 구매했어요ㅎㅎ",
    "text60": "아니 이거ㅠㅠ 포도그자체여서 기대하면서 샀는데 너무 촉촉찐득하고….발색 진짜…너무 연한데 촉촉찐득제형이여서 올리는건 한계가있고…실망스러워여",
    "text61": "지속력이 너무 짧아요 ㅠㅠ 색은 진짜 이쁜데 손으로 파면 진짜 다 녹아요",
    "text62": "이거 틴트통에 담겨져 있는 걸로 너무 잘 써서 사봤는데 밤타입이라 그런지 확실히 손이 잘 안가는 거 같긴 해용 끈적해져서 !\n짱구케이스는 귀엽습니당",
    "text63": "배송도 빠르고 짱구도 너무귀여워요 또 콜라보해주세요~~",
    "text64": "짱구랑 콜라보 한게 너무 귀여워서 그냥 아무색이나 막 골랐더니 봄웜인데 겨쿨색을 골랐더라고요ㅋㅋ쿠ㅠㅠㅜ 그래서 아 돈낭비했나? 싶었는데 발라보니까 막 엄청 보라색 같지도 않고 엄청 촉촉해서 빤딱하니 예쁘더라고요😻😻지속력은 살짝 아쉽지만 너무 만족해요!!",
    "text65": "케이스가 너무 귀여워서 샀어요 짱구 콜러보거 신의한수네요 색이 조금 납니다 근데 지속력이 없어서 아쉬워요",
    "text66": "넘 귀엽고.. 다 쓰면 또 사고싶어요 색상도 마음에 듭니다 ♡",
    "text67": "촉촉하게 입슬 보호용으로 좋아요!!\n티안나게 은은하게 발라지면서 \n콜라보라 캡열쇄고리 있어서 더 좋내요.ㅎ",
    "text68": "그냥 틴토리잼 1개 가격에 짱구 콜라보 본품, 짱구 콜라보 틴토리잼 전용키링, 다른 것들이랑 같이사서 사은품까지 너어어무 마아안족 합니당 :0 !! ♥︎",
    "text69": "립글로스 잘 인쓰는데 열쇠고리형이라 자주 쓰게 되요. 플럼핑 효과있어서 두 배로 마음에 듦",
    "text70": "진짜 귀여워요 사진에 엄청 진해보이길래 전부터 고민하다가 그냥 사봤는데 연해요 엄청 그냥 색립밤 같은 느낌?!",
    "text71": "색은 진해보이는데 묽은 쨈같은 타입이라 색은 별로 안진해요 케이스가 귀여울 뿐이예요",
    "text72": "컬러그램 짱구콜라보 정말 귀여운제품 한가득이네요.\n보습력도 좋아서 마음에 듭니다",
    "text73": "촉촉함이 엄청 오래가진않은데 쓰기조아요~ 용량에 비해 좀 비싼감이 있긴해요  그치만 짱구 기여워서 샀고 다 쓰면 용기에 다른거 넣어서 써도될거같아요 ㅎ",
    "text74": "틴토리밤 전종 다 구매했을 정도로 귀여움에 푹 빠져버린 제품인데 짱덕에게 짱구 콜라보라니요 바로 겟 했습니당",
    "text75": "발색이 연하긴 한데 포도도독 밤 버전이라 좋았어요! 겨쿨 추천",
    "text76": "보라색립을 좋아하는 사람으로서 발색이 진짜 이쁜것 같아요! 엄청 촉촉해서 립밤용으로 사용할 것 같아용",
    "text77": "솔직히 짱구일때 하나 더 사둬야지라는 마음으로 사놨다\n용량대비 솔직히 비싸긴하다\n그냥 컬러립밤 같은 느낌이랄까\n색자체는 소장가치가 있긴함\n한번쯤은 나쁘지 않은색임",
    "text78": "솔직히 가격대비는 애매함\n하지만 짱구가 그려져있고 플러핑크베이스로 깔아주고 바르면 예쁘긴함\n짱구없이 나오면 재구매는 솔직히 모르겠음",
    "text79": "색상이 아주 이뻐요 봄웜라에게 아주 찰떡입ㄴ다 데일리맂 등극",
    "text80": "맨입술에서는 그냥 그런데 블러틴트 2호 플러핑크랑 같이 사용하면 예쁘다\n플러핑크를 베이스로 깔아주고 위에 발라주면 오묘해서 그런지 예쁘다",
    "text81": "자연스럽고 데일리로 쓰기 좋아요 색깔도 이뻐서 매일 쓰고 있어요",
    "text82": "평소 바르는 립 위에 올리면 포도 탕후루처럼 예쁘게 코팅돼요!",
    "text83": "이거 졸라 기여워요 팟 디자인도 귀얍고 색상도 포도쥬스 색상ㅁ",
    "text84": "진짜 맛도, 향도 , 전부다 그냥 포도에 가깝습니다\n먹고싶다는건 단저",
    "text85": "색 자체는 오묘하고 예쁨\n짱구 콜라보가 아니게된다면 재구매할지는 모르겠음\n짱구콜라보라 소장가치는 있는듯\n약간 틴트느낌이라기보다는 컬러립밤같음",
    "text86": "그냥 컬러 립밤같음\n짱구 콜라보라 더 구매해놨음 짱구가 그려진게 귀여움",
    "text87": "말랑광 쌉기여움\n떠서 쓰기 귀찮아서 손이 잘 안 가긴 하는데요!! 생각 날 때마다 바름",
    "text88": "살짝의 화한 느낌이 있고 플럼핑 기능이 세진 않아요\n착색 없는 컬러립밤 느낌이고 엄청나게 촉촉함.\n정말 딱 포도같은 컬러라 보랏빛 안받는 사람은 비추",
    "text89": "본품 색만 보면 완전 포도주스 색인데 입술에 발색하면 글로스라서 그런지 투명하게 올라가서 부담없어용. 짱구 패키지 너무 귀여움",
    "text90": "거의 컬러립밤 느낌이랄까\n색상은 예쁨\n아쉬운건 생각보다 예쁜데 오래 지속되지 않는다는점\n콜라보라 귀여운건 좋음",
    "text91": "기대안했는데 촉촉해서 너무 잘 쓰고있어요 색도 오묘해서 예뻐요",
    "text92": "구냥 귀여워서 샥도이쁘길래삮는데 불편해요 케이스 실리콘이라 끼기힘듦",
    "text93": "이거 되게 묽어서 넓게 펴바르기 좋아요.\n단종된 포도도독이랑 색이 똑같음.",
    "text94": "아주 건조할때 케어해주는 느낌쓰로다가 사용하기 좋습니다\n키링이 있기는한데 꺼냈다 집어넣으려면 꽤 쉽지는 않아서 그냥 집에서 사용중인데 색도 은은해서 후뚜루마뚜루 좋아용",
    "text95": "귀여워서 샀는데 가볍게 바르기 쉽고 색이 좀 있어요 은은하게 바르기 좋은거 같아요",
    "text96": "자극없고 향도 괜찮고 데일리로 쓰기 좋은거 같아요 맨날 사용해요",
    "text97": "자 타입 처음 사보는데 색상도 이쁘고 약간 플럼핑 효과도 잇어서 조음",
    "text98": "틴트바르고 위에 덧바르면 예쁘고 분위기있게 입술이 코팅돼서 좋아용",
    "text99": "귀여워서 삼🥹 흔하지 않은 컬러라 기분이 조으네요 주황도 살까...",
    "text100": "여쿨라 찰떡템!\n데일리로 쓱쓱 바르고 다니기 너무 좋아용\n마음에 들어요!!\n짱구 넘귀 ㅠㅠㅋㅋㅋ",
    "text101": "틴토리잼 라인 원래 좋아하는데 짱구랑 콜라보해서 더 마음에 들어요 일단 패키지 귀여움!!!",
    "text102": "기냥 귀여워서 삼 저거 키링케이스 귀엽기만하지 끼고벗길때 개귀찮음",
    "text103": "예전에 단종된 립글로스 포도도독이랑\n완전 똑같아요. 마음에 들어요.",
    "text104": "되게 보라보라합니다 .‘\n역시 입술이 문젠가 봅니다 ㅋㅎㅋㅎ",
    "text105": "짱구 콜라보라서 구매했습니다 키링으로 달고 다닐 수도 있어서 너무 좋아용",
    "text106": "살짝의 화한 느낌이 있는 플럼핑 립밤\n포도같은 보랏빛이고 진하게 발색되지 않기 때문에 부담스럽지 않아요",
    "text107": "영양감이 넘치고 끈적이지 않아서 좋은거 같아요 그리고 냄새도 좋아요",
    "text108": "포도향이 나고 발색은 립글로즈 색 정도\n브러시 써서 쓰는걸 추천\n바르면 좀 화한 느낌이 듦",
    "text109": "여름이라서ㅜ 녹아서 몬가 손해보는 느낌이지만 이거바르면 ㅈㅉ겨쿨청순완성임 진짜이뻐요 색은 키링도 탐나서삿는데불편함ㅎㅎㅎ 너무이뻐용 립브러쉬세트로넣고 가격좀올려서팔면 더조을듯",
    "text110": "컬러도 넘 예쁘고 짱구 콜라보라서 안살 수가 없었습니다 넘 조아용",
    "text111": "포도향이 나고 발색은 립글로즈 색 정도\n브러시 써서 쓰는걸 추천\n바르면 좀 화한 느낌이 듦",
    "text112": "색이 많이 진하진않습니다ㅎㅎ\n진짜 립밤잼느낌??\n귀여워요",
    "text113": "플럼핑도 있고 촉촉한데 컬러가 완전 겨쿨 저격이라 콜라보는 보통 겨쿨꺼 안만들어주는데..감동했어요 얇게올리면 데일리고 조금 두껍게 올리면 좀 딥해지는 느낌?",
    "text114": "짱구 컬렉션이라 구매했는데 너무 너무 조아요.. 🍥🍧❤️",
    "text115": "진짜 색 없어요,,,ㅎ\n리얼 립밤ㅎㅎ키링으로 들고다니기 귀엽",
    "text116": "엄하지도않고 딱 자연스러운데 촉촉하고 부드러워서 각질케어도 좋고 플럼핑도 돼요 또 키링도 줘서 혜자인듯 기획으로 사세요 너무귀여움",
    "text117": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text118": "보라색이라서 걱정했는데 바르면 완전 보라색은 아니에요 만족스러워요! 촉촉해요 ㅎㅎ",
    "text119": "이름처럼 예쁜 포도 색이에요~~ 투명한 느낌으로 발려요 진짜 예뻐용",
    "text120": "촉촉하고 짱구 콜라보 너무 귀엽고 퐁퐁포도 이름도 귀엽네요",
    "text121": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text122": "짱구는 넘 귀얍지만 틴트는 개 쪼꼬맘..콜라보땜에 산거라 갠춘해요",
    "text123": "틴토리잼 퐁퐁포도 쿨톤에게 잘 맞고 짱구 콜라보라서 너무 귀여워요",
    "text124": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text125": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text126": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text127": "솔직히 짱구 콜라보가 귀여워서 샀구요 휴대성은 그렇게 좋지는 않은거 같애요. 케이스에서 빼고 끼우기 조금 불편해요. 그래서 그냥 회사에 다 두고 바르고 있어요. 실리콘 립 브러쉬가 있으면 더 쓰기 좋아요.",
    "text128": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text129": "짱구가 졸귀..제품은 뭐 좋겟죠 할인 바리바리받아서구매함쓰 ㅎ",
    "text130": "너무 귀엽고 색도 예뻐요 플럼핑기능도 살짝 있어서 메이크업 하고 위에 얹기 좋아요 ㅎㅎ키링 너무 귀여워요..🤍🤍",
    "text131": "블러셔로 쓸 거 찾고 있다가 꾸덕한 멀티밤? 인 줄 알고 구매했는데 립에바르는 용도더라구요 ㅠㅠ!!! 그치만 색도 이쁘고 향도 좋아서 괜찮았어용 꾸덕한 크림같은 제형이고 보습력 좋았어요 다만 저는 블러셔 아래 한 번 깔아주니 조금 끈적이는 느낌은 있었습니다",
    "text132": "컬러그램 짱구 굳 상품 자제는 얘기를 많이 들어서 좋을 거 같았고... 실제로도 좋아요. 추천드립니다!",
    "text133": "컬러그램 굳 상품 자제는 얘기를 많이 들어서 좋을 거 같았고... 실제로도 좋아요. 추천드립니다!",
    "text134": "촉촉하고 좋습니다. 바르기 약간 귀찮았지만 너무 예빠서 하나 더 샀어요!",
    "text135": "예뻐서 하나 더 샀어요. 굉장히 예쁘고 촉촉합니다. 하지만 바르는게 약간 불편한",
    "text136": "키링으로 달고다니면 귀엽고 입술도 촉촉해지고 색도 자연스러움",
    "text137": "귀엽고 색도 예쁘고 촉촉해서 좋아요 짱구라우콜라보해서 샀어요",
    "text138": "립밤처럼 바르기 좋고 색상도 막 진하지 않아서 좋아요. 그리고 플럼퍼가 들어있어서 좋아요",
    "text139": "보라빛 립을 좋아하는데 촉촉립 바르고 위에 바르면 촉촉영롱 그 자체에요",
    "text140": "색깔도 이쁘고 쌩얼에 바르기 좋고 너무너무 귀여워서 만족중입니다",
    "text141": "짱구가귀여워서 구매했어용 콜라보많이해주세용ㅎㅎㅎㅎ",
    "text142": "그냥 발라도 예뻐요!! 색상을 바꾸는 것은 좀 연하고 맑은 느낌으로 바뀌는 것 같은데 그냥 단독이 제일 예뻐요.",
    "text143": "촉촉해서 좋아요. 그리고 잘 발려서 좋고 색상도 너무 찐하지 않아서 좋아요",
    "text144": "선물용이였어용 추천드립니닿ㅎ 배송이 진짜빠르게왔구요",
    "text145": "같은 브랜드 비슷한 색상 글로스가 단종돼서 아쉬웠는데 딱 그 색감이어서 당장 구매했어요 포도 그 자체.!!",
    "text146": "컬러그램 틴토리 잼 퐁퐁포도는 쿨톤 분들께 잘 어울릴 컬러예요",
    "text147": "진짜 촉촉하고 꾸덕하게 발려서 보습도 오래가고 광도 예뻐요",
    "text148": "촉촉하고 탕후루 립 만들어주는 립이에요 ㅠ 콜라보도 귀여워요",
    "text149": "플럼핑 효과잇어서 좋아요 샹각버다 발색력이 약해서 생얼에 쓰고 다녀요",
    "text150": "컬러그램 짱구 콜라보가 완전 귀여워서 출시되자마자 구매했어요",
    "text151": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text152": "너무 커여워욤 색깔도 포도 컬러라 베이스 립 위에 얹으면 이만큼 예쁜 게 없음",
    "text153": "촉촉허고 아주 좋아오 근데 생각보다 떠서 쓰는게 불편해서 손은 잘 안감",
    "text154": "걍 립밤대용으로 쓰는데\n은근\n색도 예쁘고 각질정리도 잘됨 신기함 ㅋㅋㅋ \n근데 짱구패키지는\n귀여운데 불편한듯 ㅠ 뭐.. 키링 달고다니라는 목적이겟지만..? ㅎㅎ",
    "text155": "케이스가 작고 휴대가편하고 용기나 디자인에비해 제품력이 좋음 짱구땜에 산것도 있음",
    "text156": "생각보다 컬러그램 가성비 정말 좋은 것 같아요 이번 짱구 콜라보가 넘 귀여움요",
    "text157": "정말 잼같이 쫀쫀한 광택이 올라오는 템이예용 여름에는 너무 답답하고 가을겨울에 많이 쓸 듯!",
    "text158": "촉촉하고 달달한 향이 나서 좋고 짱구 콜라보 키링이 마음에 듭니다.",
    "text159": "플럼핑 기능도 있고 좋아용 다른 색도 사고 싶어오 ㅎㅎ 짱구 넘 귀",
    "text160": "립방이라 너무 귀엽고 짱구랑 콜라보하는데 키링 형테라 가방에달기좋음",
    "text161": "입술이 건조한데 그걸 딱 잠재워주는 촉촉함! 발색은 연한편이라 립밤으로 사용하기 딱 좋아요!",
    "text162": "진짜 너무 귀여워서 만족해요! 키링으로 달수도 있고 좋은거 같아오~",
    "text163": "당연히 지속력이 짧을수밖에 없는 제형이기에 보통으로 줬고 키링 기획이랑 통 색상이 일단 너무 귀여워버림 색상도 포됴표됴.~ 해서 마음에 아주 쏙 들어요잉",
    "text164": "바르면 살짝 화한게 느껴져서 플럼핑효과?가 나는 거 같아요(아주살짝) 색이 개이쁨요",
    "text165": "촉촉하고 보락빛 나서 여름뮤트가 쓰면 좋은듯해요\n플럼핑 효과는 잘 모르겠네요",
    "text166": "ㅇㄴ.. 진짜 할말이 없음 굳이 8-9000원 주고 사기에는\n너무 돈아까움",
    "text167": "잼잼이구 조금씩 바르면 색깔두 아쥬 이뿜!! 사세용!! 짱구 귀요미당",
    "text168": "이거 너무 아기자기 너무 귀엽고....발림상 굿\n가볍게 발리는거 같고 끝적임이 쬐굼 있는거 같기도하고 안인거 같기도하는데 그래도 좋아여!!",
    "text169": "플럼핑 효과가 강하지 않고 적당해서 좋고 도토리 같은 디자인이 넘 귀여워요",
    "text170": "짱규가 존낭 기여워서 사밧어용 색깔도 이쁘다느응! ㅎㅎ 컬러그램조타",
    "text171": "좋아요 긍데 글로우다보니깐 지속력이 30분…ㅎㅎ\n근데 가성비로는 굿굿",
    "text172": "립밤 대용으로 쓰는 틴토리 잼! 가벼운 플럼핑이 맘에 들어요",
    "text173": "짱구 콜라보 제품이어서 샀는데 좋아요~ 케이스는 결국 잘 안쓰게되었지만 귀여워요~",
    "text174": "생각보다 컬러가 진하진 않네요..! 그리고 키링으로 달면 꺼내쓰기가 너무 귀찮아요 ㅜㅜ 그래도 귀여워서 소장가치는 있어요~",
    "text175": "넘 귀여웅데 입술도 촉촉해지고 색깔도 있어서ㅎ 아넘귀엽고 이쁘고 색발림도 맘에들고 일석이조!!",
    "text176": "귀여워요 짱구케이스가 맘에들고 보라색틴트가 많이없는데\n포도그자체여서 너무 맘에 들어여😻",
    "text177": "향도 상큼한 포도향이 나고, 색감도 은은해서 잘 사용하고 있어요.",
    "text178": "팟타입이라 바르기 불편한건 있지만 광은 이뻐요\n톤 다운시켜주는 타퍼로 자주쓰고있어요",
    "text179": "원래 쓰던 포도당당이 단종되어서 새로운 거 찾아보다가 써봤는데 비슷해서 좋아요",
    "text180": "촉촉해서 좋아요. 여름이라 녹을까봐 키링으로 달고다니진않지만 귀여워서 마음에들어요",
    "text181": "발색이 올라오기보다는 쿨함을 살짝 곁들인 립밤 같아요\n녜... 저에게는 안어울린다는 얘기예요.. 그치만 짱구가 다했어요",
    "text182": "짱구시리즈 너무귀엽고 다양해서 좋아요.선착순때 사서 파우치도받음 짱귀 ㅠㅠ",
    "text183": "한달 사용해봤는데 제가 짱구를 너무 좋아해서 너무 귀여워요ㅠㅠ 입술 건조할 때 바르기 딱 좋아요ᅲᅲᅲ 컬러도 맘에 들구 좀 끈적하지만 괜찮아요",
    "text184": "덧바르다보면 입술 각질이 떨어져나가서 엄청 보돌보돌해짐\n근데 착색이 너무 형광핑크 느낌이라 손이 잘 안 가는 ㅠ",
    "text185": "이거진짜개긔여운뎅ㅠ\n정말 귀여운맛에 사는거임진짜\n꼬옥 사에용 겨쿨들~",
    "text186": "포인트립 바르고 위에 바르는데 너무 이뻐요!!! 딱 제가 원하던 포도 보라빛이라서 맨날 발라욯ㅎㅎ 근데 지속력이 많이 짧아서 벌써 다 썼네요ㅠㅠㅠ",
    "text187": "에ㅇ오유 사ㄱ밤과 함께 섞어쓰면 이쁘더라구요 섞어쓰세요들",
    "text188": "생각보다 끈적함은 적은데 생각보다 컬러가 더 어두워서 단독으로 사용하기는 별로임다 ㅠ",
    "text189": "색상보다 그냥 모양이너무귀여워서 잘산것같아요 가방에달고다니면서 입술건조하면 바르기좋아요",
    "text190": "자기 전에 바르기 좋고 짱구라서 기여운 건 지짜.함정 ㅠㅠ 색듀 괜찮아용",
    "text191": "이거 포도도독 꿀로스? 버전으로 너무 잘써서 비슷한 색깔로 사봤는데 진짜 컬러그램 광이 탑인 것 같아요 …\n꿀로스 제발 단종시키지 말아주세요 ㅠㅠ",
    "text192": "귀엽게 생겼고 키링에 달고 다니기 좋아요 찐득하지않고 촉촉해요",
    "text193": "색은 거의 없고 그냥 립밤 느낌이에여 가방에 달아놓고 쓰기 좋늠",
    "text194": "짱구를 좋아하는 친구 선물로 샀는데 귀엽고 가지고 다니기 편해서 만족해 합니다. 색깔도 잘 발색되는 편이규 발림겅도좋아요.",
    "text195": "틴토리 귀여워서 가끔구매해서 잘쓰는데\n퍼플립밤이라 겨쿨템으로 너무 좋아요\n은근발색도 잘나와서 컬러체인져느낌으로도 쓰기 좋아요",
    "text196": "도토리 모양의 립밤 케이스가 귀여워요. 키링 실리콘에 먼지 붙는거 빼곤 색상도 제형도 마음에 들어요",
    "text197": "촉촉하게 잘 발리구 일단 광택이 미쳤어요!! 그리고 컬러감도 차분해서 너무 좋아요💗",
    "text198": "그냥 립밤으로 쓰기 좋아요! 발색은 거의 없는 편이긴한데 립 바르고 두툼하게 올리면 톤다운 될거같아용",
    "text199": "진짜로 포도잼 같은 패키징과 색상입니다. 부드럽게 발려요.",
    "text200": "잘안바르는색이긴한데 케이스는이게제일귀여운것같아요! 백꾸용!"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 잼 10 COLOR",
    "price": "5500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020177729ko.jpg?l=ko",
    "review_name": "[짱구 케이스] 10 살짝살구",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201777",
    "text1": "발색이 아주 연하네요\n립밤이라 거의 없습니다\n키링이 귀여워요",
    "text2": "솔직히 케이스 갖고싶어서 샀음 주황색 처돌이라 아마 시중에 나온 오렌지 컬러는 대부분 있을그임 블러셔 립 섀도우 다 오렌지깔로 하는 나로선 이 패키지 매우 만족했슨 컬러그램은 콜라보를 기깔나게 하는듯 그리고 이거 보습력이 장난아님 낮에는 글로스로 밤에는 립마스크로 쓰기 ㄱㄱ",
    "text3": "우리 딸래미들이 부담없이 쓸 수 있는 글로스랍니다! 이름 그대로 살짝살구 느낌이 나고, 플럼핑도 적어서 시원한 편입니다!",
    "text4": "짱구 진짜 좋아해서 구매했어요!! 진짜 넘 졸귀탱! 이거 꼭 구매하세요!!",
    "text5": "이런 팟 타입은 손이 잘 안가서 안 살랬는데 넘뮤 귀여운 패키지에 홀린듯이 구매했는데 살구 색상이 탱글하게 올라와서 여름에 잘 사용했어요 !",
    "text6": "진짜 생각보다 색깔이 없었지만 정말 만족해요 예쁘고 짱구 콜라보가 댜박",
    "text7": "귀엽곺가방에 달고다녀도 사이즈딱이예요 아쉬운건 키링이 잘떨어져서 한번 오링을 쪼여줘야해요",
    "text8": "컬러그램 짱구 콜라보 칭찬해요.\n볼때마다 넘나 귀여워서 웃게 되는 마법이 ㅎㅎ\n계속 출시해주세요",
    "text9": "구매후 사용해본지 얼마되지 않앗지만 발림성이 굉장히부드럽고 립밤을 바르지 않아도입술이촉촉함이 유지되고 더욱돋보이게 만들어주며 과즘메이크업을할때 상큼달달한 이미지를연출할수있고끈적거림도없더라구요 더솔직하고자세한 리뷰는 한달간 사용해보고오겠습니다",
    "text10": "제품력은 보통이지만 짱구 키링 너무 귀여워서 구매했어용ㅜ 가꾸할때 화장품 키링을 한개씩은 꼭 달아주는 편인데 짱구라뇨ㅠ넘기엽",
    "text11": "동생이 샀는데 달 모르겟음 내가 산거 아니긴해 그렇긴 해 달 모르겟긴해",
    "text12": "약간 플럼핑이 느껴지는 글로스입니다. 은은하게 살구빛이 나요.",
    "text13": "왕귀엽구 케이스는 생각보다 빼고 끼기 힘겨워요 완전 쫀득 촉촉해서 좋아요",
    "text14": "약간 플럼퍼 기능이 있어요. 발색이 거의 없고 글로스 느낌입니당",
    "text15": "너무 귀여워요 촉촉라고 생각보다 괜찮아거 잘 쓰고이ㅛ가요",
    "text16": "이번에 구매한 컬러그램 짱구 패키지 중\n기대가 가장 적은 제품이었는데 \n만족도가 가장 높았어요.\n\n일단 사이즈가 엄청 앙증 맞았구요.\n손가락으로 살짝 눌러도 움푹 잘 들어가고\n꿀 같은 제형이라 촉촉함이 오래 지속되었어요.\n색상이 거의 없어서 메이크업 관계 없이 \n사용하기 좋고 손이 자주 가네요.",
    "text17": "악!!!!! 짱구라니..!!!! 제가 이것만 기다렷어요.... 제가 초등 저학년때부터 짱구를 좋아했는데 중학생인 지금 저도 열심히 돈을 모아서 컬러그램 제품만 6만원어치 샀어요... ㅎㅎ 하지만 갠차나요 귀여우니가요 근데 또 흔들리고 있어요 팔레트..랑 쉐딩 솔직히 팔레트는 많고 화장은 잘 안하는데 너무 귀여워요 사고싶어요 ㅠㅠ(살까요 말까요..?) 아무튼 후기 작성하겠습니다.\n♥︎솔직히 틴토리 잼은요 언니랑 제가 많이 샀는데요!! 이번엔 짱구랑 콜라보르해서 나와서 바로 샀어요!! 저는 살짝살구 샀는데 진짜 색깔이 없다고 보시면되고 그냥 립밤으로 생각하시면 편할 것 같아요\n\n♥︎그래서♥︎\n살짝살구는 그냥 립밤 대용으로! 하지만 짱구는 귀욥구 케이스는 더 귀여우니 추천",
    "text18": "이름값하는 틴토리잼 같아요~\n진짜 살짝 살구라서 그냥 내 입술색이라 안사려고 했는데 라스트픽 이거 안살수가 없자나용..ㅠㅠ\n립밤처럼 쓴다 생각하고 쓰고 있어요\n쪼매나서 파우치 부피 차지도 덜해서 만족해요",
    "text19": "엄청 촉촉해요 ㅎㅎ 무엇보다 그냥  짱구가 너무 귀여뤄용 ㅎㅎ",
    "text20": "일단 너무 작아서 놀래긴 했는데여\n장점은 어떤 립 위에 올려도 춱춱하니 탕후루 처럼 표현된다는 점입니당",
    "text21": "촉촉하고 좋아요 ㅎㅎㅎ 원래 틴토리잼은 사용하던 제품이라서 \n매트항거위에 올리려고 샀어요 케이스 너무 귀여워서 안살수가없었어여 ㅠㅠ",
    "text22": "발색이 너무 강해서 살살 바르고 있어요. 색감은 만족합니다.",
    "text23": "색은 거의 없고 끈적이지 않아요 근데 많이 묽어서 더우면 잘 녹음 입술 텄을 때 발라주면 좋아요 보습에 좋아요 가지고 다니기도 편해요",
    "text24": "촉촉하고 좋아요\n단지형이라 살짝 불편한 것만 빼면 괜찮아요",
    "text25": "색감이 여름이랑 갱장히 잘 어울림! 상큼 달달 과즙상이 될 수 있다^^ 🍊🍋💛 제품 특성상 약간 끈적거리나 개인적으론 크게 불편하진 않았음 그러나 이런 팟 타입의 단점! 약간 사용하기가 번거로움 (외출할 땐 립 브러쉬랑 같이 들고 나가야함 ㅠ) 잘 손이 안가는 제품 🥺",
    "text26": "넘 귀여워서 샀어요 짱구가 ㅋㅋ 발색은 거의 없도 촉촉한 립이에요",
    "text27": "너무 귀엽고 색도 이쁘고 좋았어용\n끈적이긴 햌ㅅ지만 뭐 립밤이니까 굿",
    "text28": "화장품회사다녀서 왠만하면 화장품 새로운거나와도 안설레는데 간만에샀어요",
    "text29": "짱구 에디션 가지고 싶었는데 온라인은 파우치 품절이라 매장에서 겨우 구햇어요 넘 귀여움",
    "text30": "입술 발림성 좋고 광택감도 좋은데 짱구 키링까지 최고임 실리콘으로 만들생각을 하시다니 배운변태!",
    "text31": "오 제가 틴토리 잼은 짱구와 콜라보하기 전에도 진짜 많이 썻었는디오 이번 짱구 콜라보는 약간 안팔리는 제품들만 해서 짱구랑 콜라보한 듯한 그런 느낌이어서 ㅎㅎ 제가 보라색은 진짜 안받을 걱 같아수 색깔 없는 걸 샀는데용 좋아여 대신 단점으ㄴ 손으로 발라야하거 요즘같은 여름날씨에 주머니에 넣어놓으면 다 새요 키링처럼 달고 다니세요!!",
    "text32": "굉장히 촉촉하고 키링으로 쓰기도 좋아서 추천 짱구 너무귀여움",
    "text33": "키링으로 달고다녀도 손색없는 디자인 ㄷ노란색이라 더좋네여",
    "text34": "부드러운 바세린 느낌이에요 키링마냥 달고 다니기 넘 좋을거 같고 냄새도 좋구 특히 짱구가 기엽자나여~~~~<",
    "text35": "색도 연한 살구색이라 예쁘고, 짱구 콜라보여서 넘 귀여워요",
    "text36": "일간 용기가 작고 귀여워서 휴대하기 좋고 발림성도 부드러워서 잘 쓰고 있어요 \n입술이 건조할때마다 바르는데 촉촉해져서 좋아요",
    "text37": "색이 거의없는 글로즈함만 있는 타입이예요 개인적으로 색은 좋아하는 타입인데 지속력만 있으면 좋을꺼 같아요",
    "text38": "림밤이라 좋아요 ㅎㅎ\n장점은 상이즈가 잭고 발색감이 은은하니 이뿌고 한정판 에디션으로 키링처럼 달고 다닐수있어요\n손가락으로 발라야한다는 단점이 잇어요..ㅎ",
    "text39": "틴토리잼 전 색상과 틴토리잼 키링 색상 3가지 전부 가지고있는데 그런 저에게 제가 좋아하는 짱구와 새로운 틴토리잼 색상과 키링 색상이라뇨 ! ! ! ! 너무 예뻐서 들고다닐용 1개 사용할거 1개 구매해야할까봐효 ,,",
    "text40": "짱구라서 귀여워서 샀는데 발림성은 좋구요 지속력은 조금 떨어져요 촉촉한 타입좋아해서 좋은거 같아요",
    "text41": "컬러그램 짱구시리즈 매우 칭찬합니다.\n짱구가 귀여워산거지만 립밤도 마음에 들어요.",
    "text42": "짱구랑 콜라보한것중에 진짜 넘 귀여운것같아요 생각보다 조금 작긴했지만 그래도 촉촉해서 만족 근데 실리콘케이스는 쓸때마다 꺼냈다 넣었다 해야해서 조금 불편한것같아요...",
    "text43": "그냥 틴토리잼이었어도 구매했을텐데 전용케이스가 말두 안되게 귀엽습니다 =ㅅ=♥︎",
    "text44": "선물로했는데요좋아해요..빠르게도착해서좋아요\n감사합니다",
    "text45": "진짜 작아요...이런거 손가락으로 발라줘야해서 안사는데 짱구땜에 삼",
    "text46": "틴토리잼은 구매 생각 없었는데 매장에서 테스트하고 바로 구매해버렸어요. 엄청 촉촉하고 향도 좋아요. 이 가격에 어떻게 이런 퀄리티의 립밤이 나왔는지 신기해요. \n그리고 뚜껑에 있는 짱구가 넘 귀엽습니다..🫶🏻 기획으로 받은 키링은 너무 뻑뻑해서 짱구만 떼서 파우치에 달았어요! 짱귀여워요 ㅠㅠ",
    "text47": "투명한 컬러의 단지 립밤이에요! 케이스를 증정해줘서 가방에 달고 다니며 바르기 좋아용ㅎㅎ",
    "text48": "친구 선물로 줬는데 만족하면서 쓰고 있다고 하더라고요!\n케이스가 너무 귀엽고 상품도 마음에 든다합니다:)",
    "text49": "그냥으로 나오면 살지 모르겠지만 짱구콜라보라는것만으로 소장가치가 있었음\n그냥 립밤으로 사용할만한 색임",
    "text50": "짱구케이스에 같이 줘서 가방에 매달아서 키링처럼 들고 다니기 조음",
    "text51": "자연스럽고 데일리로 쓰기 좋아요 색깔도 이뻐서 매일 쓰고 있어요",
    "text52": "꿀로스랑 비슷한 광인데 바르기 너무 귀찮네요 꿀로스 전색상 살려내줘여",
    "text53": "솔직히 거의 립밤컬러라 살까말까 고민많이하다가 샀음\n그냥 짱구콜라보라 마음에듦",
    "text54": "발색은 거의 없어서 립밤처럼 사용하면 되고 가방에 걸고 다니면 좋아유",
    "text55": "친구 생일선물용으로 구매했어요!\n친구가 쓰고 만족한다고 하네요 :)",
    "text56": "패키지는 귀엽지만 어쩔 수 없이 손은 잘 안 가게 되네요 바르기도 번거롭구 .. 여름 지나고 날씨가 건조해지면 다시 꺼내 쓸 거 같아요",
    "text57": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text58": "자극없고 향도 괜찮고 데일리로 쓰기 좋은거 같아요 맨날 사용해요",
    "text59": "키링이 귀엽습니당 생각보다 꼈다뺐다하는 게 번거롭고 귀찮긴하지만….",
    "text60": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text61": "컬러그램 꿀로스 낑까아아앙이랑 약간 비슷하네요ㅜ 낑까아앙 돌려줘",
    "text62": "동생이 사달래서 사줬는데 발색이 잘 안난대요 근데 그게 원래 목적 아닌가",
    "text63": "발색력은 거의 없지만 생각보다 촉촉해요 발림성은 끈적임이 좀 있어서 호불호 갈릴 것 같아요",
    "text64": "발림성이 만족하고 수분력이 촉촉해지면서 발색은 만족해요",
    "text65": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text66": "촉촉보들한 립밤..? 립글로스? 정도의 느낌이고 같이 온 키링이 너무 뻑뻑해서 빼고끼기가 좀 불편해요. 하지만 짱구 파우치에 끼고 다니면 귀여워서 들고다니고 있습니다. 헐거우면 아무래도 잘 빠질 거 같긴 해요. . .. 색이 딱히 느껴지진 않았고 가볍게 바르기 좋아요",
    "text67": "동생이 사달라고 해서 샀습니다 본인 말로는 디자인이 좋다네요",
    "text68": "제형은 정말 가벼워요 무겁게 발리지 않아서 좋아요착색은 되지않아요",
    "text69": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text70": "립밤으로 바르는데 정말 촉촉하고 키링이 넘 귀여워요 재구매 하고 싶습니다 ㅜ",
    "text71": "패키지도 너무 귀엽고 은은한 살구향에\n립밤 처럼 사용하기도 좋은데\n요즘 같은 날씨에 들고 다녔다가는 다 녹아버릴 것 같은\n제형이라 화장대에 얌전히 올려두고 쓰고 있어요. \n케이스가 귀여워서 다 비우고 나면\n공병으로 또 활용할 것 같아요.",
    "text72": "립밤 대용으로 사서 가방에 달고 다니는데 유용하게 잘 쓰고 있어요!",
    "text73": "올리브영엔 역시 없는것이 없다 간식이던 급할때 살 물건이던..엄마아빠 선물이던..",
    "text74": "립밤으로 잘 쓰고있어요\n급하게 립 각질 죽일때 쓰기 좋음..",
    "text75": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text76": "제꺼 사면서 친구 선물로 같이 샀어요. 부담 없는 색상이라 쓰기 좋은 것 같아요.",
    "text77": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text78": "촉촉하고 입술 각질 매끈하게 해 줘서 립밤으로 잘 쓰고 있어용\n짱구도 귀여움ㅎㅎ",
    "text79": "촉촉하고 립밤으로 쓰기에 딱이에요 플럼핑 효과 없어서 데일리로 쓰기 조아요",
    "text80": "입술이 너무 자주 트고 건조해서 매일 립밤을 들고 다녀야 했는데 이건 열쇠고리로 쓸 수도 있어서 구매했어요 근데 실용성도 좋은데 발림성도 좋네요😊자주 쓸 거 같아요",
    "text81": "짱구 너만을 기다렸다.\n너무 귀어워요 더 사야겠어요 ㅎㅎ\n짱구 콜라보 늘어나라!!",
    "text82": "짱구를 보고 샀소. 하지만 이 제품은 나의 마음에도 들어와버렸소. \n\n우리를 이어준건 짱구이나 나의 눈에 들어온건 순전 이 제품의 노력이오. \n\n어떻게 사용하여야 좋을지 많이 고민했소. 요즘 유행하는 촉촉 탱탱 탕후루 립을 하기엔 내가 그것이 어울리는 얼굴이 아닌지라 많은 고민이 있었소. 또한 이 아이는 그런 촉촉 탱탱 탕후루 립을 하기엔 숙련된 양 조절이 필요해보였소. 그래서 내가 택한 방법은 자기전 이 아이를 바르고 자는 것이오. 맞소. 나는 이 아이를 립밤으로 사용했소. \n\n이 아이는 각질에 좋은 효과가 있더이다. 침상에 들기 전 바르고 다음 날 아침 얼굴을 씻을 적 닦아내면 입술이 맨들맨들 해지오. 또 다음 날 아침까지 다 날아가지 않고 촉촉끈적하게 남아있소. 아주 좋은 친구요.\n\n하지만, 이 제품을 꼭 사라 권하고 싶진 않소. 첫 번째 이유는, 끈적이요. 머리카락이 입술에 붙으면 그렇게 귀찮을 수가 없소이다. 그런 느낌을 싫어하는 이들은 꼭 다시 생각해보길 바라오. 두 번째는 다른 제품도 많다는 것이오. 꼭 이 아이여야만 하지 않소. 하지만 저렴한 가격에 각질을 잠재워줄 아이를 찾고 있다면 한 번 사는 것도 괜찮을 것 같소. 향기도 나쁘지 않소이다. \n\n나는 재구매를 할지는 조금 더 생각해보기로 했소.",
    "text83": "요즘 잘 써주는 중. 자기전에 이거 바르고 자면 다음 날에 입술이 아주 맨들말랑 좋습니다. 필요해서 산건 아니고 짱구가 귀여워서 샀어요. 제품 기대 하나도 안 하고 샀는데 생각보다 좋아서 재구매하려구요. 저는 색 없는걸로 샀는데 색 있는거 살 생각 있냐고 물어보면 아니요.\n\n호불호가 갈릴 것 같아요. 이런 류의 제품이 거의 그런 편이지만 양조절 잘 못하면 좀... 튀긴 음식 많이 먹은 느낌나요. 저녁에 저처럼 바를거 찾으신다면 추천~~",
    "text84": "짱구 콜라보때문에 구매한거인데 구매 후 할인이나 증정품이생겨서 아쉽긴했어요",
    "text85": "사이즈작아서 귀엽고 패키지도 귀엽고 입술도 촉촉해보여서 좋암",
    "text86": "짱구땜에 샀는데 생각보다 더 귀엽고 손도 잘가요 콜라보 자주해주세요",
    "text87": "귀엽고 색도 예쁘고 짱구랑 콜라보해서 좋음. 입술이 촉촉해짐",
    "text88": "짱구가 너무 귀엽고 향도 무난하니 좋고 촉촉하게 발려서 좋아요.",
    "text89": "친구 생일선물로 사줬는데 제형이 쫀쫀해서 좋ㅇ대요!짱구도귀여워요",
    "text90": "진짜 촉촉해요 입술 각질 젠짜 많이 생기고 여름에도 생기는데 틴트바르고 이거 바르면 아주 촉촉해져서 안뜹니다",
    "text91": "노란색은 거의 발색이 없다고 보시면 돼요 \n입술에 올렸을 때 투명한 느낌이라 립밥 대용이나 촉촉립 위에 코팅용으로 바르기 좋아요",
    "text92": "촉촉하고 귀여워용 짱구 콜라보 넘맘에듭니다ㅜㅜㅜ기요워용",
    "text93": "너무너무 귀엽고 걸고 다닐때마다 귀엽다는 말을 들어서 기분이 좋아요",
    "text94": "컬러그램 콜라보가 항상 젤 맘에 들어요 ㅠㅠㅠ 더 귀여운 콜라보 많이 내주세요",
    "text95": "솔직히 걍 매번 바세린만 써서 걍 짱구니깐 ㄱㄱ했는데 나쁘지 않아요!! 들고 다니면서 쓰기도 편한데 실리콘 통은 좀 불편해요. 실리콘 통만 아니면 또 사고 싶네요.",
    "text96": "부드럽게 잘 발리고 미니에다가 키링까지 줘서 가방에 가볍게 매달고 다니기 좋아요~ 건조하거나 수정 화장 필요할때 곧바로 사용하고 지속력도 좋아요!",
    "text97": "촉촉하고 짱구가 너무 귀여워요. 키링으로 잘 들고 다닙니다.",
    "text98": "진짜 촉촉하고요 너무 예뻐요 진짜 짱구 너무 귀엽고요 립 바르고 그 위에 바르기 좋아요",
    "text99": "짱구에디션이 너무기여워용 추천드립니당ㅎㅎ 굿굿이에요",
    "text100": "짱구콜라보로 친구 선물했는대 너뮤 좋아해요!!패키지이쁘고 보습력 좋우니 추천!!",
    "text101": "립밤 대신 쓰려고 구매했어요 아주 연한 살구 색인데 입술이나 손등에 올렸을 때는 발색이 거의 없어요 그래서 립밤이나 글로스 대용으로 무난하게 사용할 수 있을 것 같아요!",
    "text102": "짱구때문에 구매했는데 보습력은 솔직히 그냥 그래요..ㅠ",
    "text103": "촉촉하고 입술 쀼하면 탱탱해보여서 좋아요ㅋㅋ 파우치랑 손수건 때문에 맞춰서 구매했는데 귀엽고 이뻐요",
    "text104": "끈적거려서 생각보대 손이 안 가요ㅠㅠ\n그냥 자기 전에 립밤으로 사용 중잊니다",
    "text105": "찐득한 잼 제형이라 보습감도 좋고 향도 좋아요. 용량이 작아서 귀엽네요",
    "text106": "처음 사용해 보는 제품인데 입술이 반짝거리네요\n단지형이고 작아서 가지고 다니기 귀엽고 키링까지 있어서 좋아요",
    "text107": "살짝 끈적임이 있는거 빼곤 만족해요\n집에서 쓸려고 산건대 짱구라 귀엽기도 해용",
    "text108": "젤리케이스에 넣으면 뚜껑에 짱구가 안보여요ㅜㅜ\n그리고 넣고 빼는게 좀 힘들어요",
    "text109": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text110": "발색력이 약해서 손이 자주 가는 템은 아니지만, 일단 패키징 컬러가 너무 예쁘고 왜 컬러그램이 패키징이랑 디자인으로 흥했는지 한번에 알 수 있는 제품.. 너무 커여워욤",
    "text111": "케이스가 작고 휴대가편하고 용기나 디자인에비해 제품력이 좋음 짱구땜에 산것도 있음",
    "text112": "케이스가 작고 휴대가편하고 용기나 디자인에비해 제품력이 좋음 짱구땜에 산것도 있음",
    "text113": "생각보다 컬러그램 가성비 정말 좋은 것 같아요 이번 짱구 콜라보가 넘 귀여움요",
    "text114": "많이 꾸덕하고 쫀!쫀!쫀득!한 제형이라서 여름에는 답답하지만 가을겨울에는 너무 유용한 템일 것 가타용. .",
    "text115": "ㄹㅇ 살구색 거의 발색 안 된다고 보면 됨 그래도 틴트 위에 바르면 예브모",
    "text116": "립방이라 너무 귀엽고 짱구랑 콜라보하는데 키링 형테라 가방에달기좋음",
    "text117": "립방이라 너무 귀엽고 짱구랑 콜라보하는데 키링 형테라 가방에달기좋음",
    "text118": "짱구 기획이라서 걍 삼 지속력 개별로 색은 에븜 그냥 한정판 삿다고 생각중~",
    "text119": "짱구 너무 귀엽고 향도 너무 좋아요.. 바르고 나서 완전 반짝이는데 광 장난아님 너무 이뿌고 향도 살구 복숭아? 향이에요",
    "text120": "짱구 콜라보가 너무 귀여워서 바로 샀어요\n색이 없어서 더 좋아요!",
    "text121": "짱덕이라 구매했어요.\n투명립밤이라 생얼에 사용하기도 좋고 향도 좋아요 ㅎㅎ\n짱구콜라보 덕에 이번에 컬러그램 제품 이것저것 사 봤는데 퀄리티가 정말 좋네요..",
    "text122": "짱구가 마음에 들어서 산 거였는데 틴토리에 반해버렸습니다.. 색감은 일단 약간 살구색 비치는 투명.?이라고 해야할까요.. 향은 진짜 살구 냄새나요!",
    "text123": "쌩얼에 가볍게 발라주기 좋아요 향도 괜찮고 보습도 잘돼고 광이 예뻐요",
    "text124": "짱구케이스때문에 홀린듯이 구매했습니다 립라이너 가볍게 바르고 이거 바르면 생얼에 딱이에요",
    "text125": "원래 틴토리잼 갖고있어서 키링 주길래 구매했어요. 딱히 색이 느껴지지는 제품은 아니라서 립밤처럼 바를 수 있을 것 같아요",
    "text126": "투명을 사서 저녁에 바르고 자는데 아침까지 촉촉해서 나이트 케어 용으로도 좋아요",
    "text127": "팟타입이라 바르기 불편하긴 하지만 광은 진짜 이쁩니다\n립밤대용으로 쓰고있어요",
    "text128": "완전 너무 휴대용으로 가지고 다니기도 좋고\n너무 귀여워요!\n촉촉하고 냄새도 좋고\n너무 좋아요!",
    "text129": "증점품도 너무 귀엽고 꿀광인거 같아요\n입술 각질 많으신분ㄱ들 너무 잘쓰실듯",
    "text130": "전 색이 없는 제춤으로 골랐는데 완전 잘\n고른듯해요\n\n촉촉하고 좋아요\n좀 답답하긴 해요\n\n짱구가 귀여워요 짱 ദ്ദിᐢ･֊･ᐢ₎",
    "text131": "자기 전에 바르기 좋은 무색립밤! 짱구 케이스랑 키링 너무 귀여워요 다 쓰면 또 살 거임",
    "text132": "일단 키링처럼 가방에 딱 매고 다니니\n넘나 귀엽고\n립밥 색상두 옅어 넘나 만족함ㅎㅎ",
    "text133": "너무 촉촉하고 약간의 플럼퍼 기능이 있어서 좋은거 같아요 너무 좋아요",
    "text134": "친구가 짱구를 좋아해서 선물주려고 샀었는데 진짜 너무 귀여워요!",
    "text135": "지이인짜 예뻐요 오늘 살짝 웜한 색 쓰고싶을때 위에 바르면 진짜 예쁨",
    "text136": "떨어질까 무서워 정작 키링을 못 달고 다녀요.ㅋㅋ 립밤 잘 바르겠습니다👍🏻",
    "text137": "립밤 자체는 너무너무너무 맘에드는데 실리콘케이스 활용도 진짜 떨어짐ㅎ 규ㅏ엽기는 허당",
    "text138": "짱구 덕후로써 이건 무조건 사야된다 싶어서 샀는데 너무 맘에 드렁용",
    "text139": "촉촉하게 잘 발리구 일단 광택이 미쳤어요!! 그리고 컬러감도 차분해서 너무 좋아요💗",
    "text140": "발림성도 좋고 촉촉하기는 한데, 그게 지속되지는 않는 것 같어요 ㅠㅠ 끈적거려서 머리카락 붙음..",
    "text141": "ㄹㅇ촉초그잡채 짱구 키링 받으려거 산건데 제품이 나쁘지 않아서 완전 뽕뽑앗어요 ㅎㅎ",
    "text142": "색이너무예쁘고 제형도 좋아용 재구매 각입니다 넘넘 최고예요",
    "text143": "향도 달콤하니 좋고 입술 건조하신 분들 사용하시면 좋을것 같아요",
    "text144": "일단 너무 귀엽고 휴대하기에 좋아요! \n발림성도 아주 좋고 건조할 때 발라주면 보습이 되면서 입술이 촉촉해져요",
    "text145": "립밤처럼 생기만 올려주는 귀여운 짱구와 콜라보 한 틴토리 잼이라 꼭 하나씩은 쟁여두세요.",
    "text146": "끈적이지 않고 부드럽게 발려요! 되게 촉촉한 타임이고 손에 닿으면 완전 녹아내려요 여름에는 들고 다니다가 녹을 수도 있을 듯 ㅠ",
    "text147": "촉촉하구요\n일단 발림성이 너무 조아요\n디자인이 엄청 귀여워요",
    "text148": "입술 건조할때 바르기도 좋고 키링도 달려있어서 달고 다니기좋아요~!!",
    "text149": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text150": "예쁜데 쓰는게 너무 불편해요 그래도 짱구가 너무 귀여워서 관상용으로 쓰려고요 가격대비 괜찮은거 같아요",
    "text151": "굿 너무 좋아서 몇통째 쟁여두고 씁미다 세잏때는 꼳 쟁여야되요",
    "text152": "너무 촉촉하고 케이스도 작고 귀여워서 들고 다니기 너무 좋어요!",
    "text153": "키링 케이스 넘 귀여워용 ㅠㅠ\n립밤 느낌으로 쓰구있어용!!",
    "text154": "패키지도 너무 귀엽구 ㅠ 발림성도 촉촉함도 너무 좋아요 담에 또 사려구요~!!",
    "text155": "완전 촉촉해서 틴트 바른거 위에 조금씩 발라주면 광택이 미쳤어요!!",
    "text156": "바르고 나면 좀 번들거림이 있지만 나름 촉촉합니다. 케이스가 귀엽네여",
    "text157": "생각보다 사이즈가 작은데 키링이랑 같이 들고다니기 딱 좋은 사이즈네요! 귀여워요!",
    "text158": "가볍게 발리는 편인거 같고 보습이 오래 유지되었어요!!!! 끈적임 전혀없구 너무 좋음 짱구랑 콜라보햇대서 산건데 나중에 짱구랑 콜라보 안할때도 살 의향 잇음ㅎㅎ",
    "text159": "제품력 기대 안 하고 귀여워서 샀는데 자기 전에 바르기에도 좋음!!!",
    "text160": "립밤은 잔짜 좋은데 기획세트에 실리콘키링이 뚜껑울 덮어버리면 어떻게 사용하라는 건지ㅎㅎ...",
    "text161": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text162": "너무이뻐요짱구립글즈내가좋아하느거라샀는데요 너무좋아요립이촉촉했어너무좋았어요",
    "text163": "광도 예쁘고 크기도 아담해서 활용도 좋아요 추천합니다!!",
    "text164": "색이 너무 예뻐요ㅜㅜㅜ 발림성도 진짜 좋고 예쁩니다앙 최고",
    "text165": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text166": "짱구 좋아하는데 다른 콜라보 제품은 저한테 어울리는 색이 없어서 이걸로 샀는데 너무 귀여워요 잘 쓸게요",
    "text167": "립글로즈 맞죠? 이거 바로 녹아서 좋고 2만원 채우면 파우치 줘서 산거에욯ㅎㅎ 파우치 귀여웡ㅎㅎㅎㅎ",
    "text168": "너믄 꾸덕하고 생각보다 색이 핑크핑크한 예쁜 살구+복숭아 느낌이어서 그냥 립밤처럼 바르고 다니기 좋아요!! 짱구 키링 에디션이니깐 그냥 사십시오♡-♡",
    "text169": "되게 촉촉하고 부담스럽지않게 바르고다닐수 있을거같아요 지속력은 보통인거같은데 그래도 되게 좋은거같아요 겨울에 잘쓰고다닐거같아요!",
    "text170": "너무 귀여워서 만족스럽습니다! 생각보다 크기는 작아요!",
    "text171": "보습도 잘되고 무엇보다 짱구가 너무너무 귀여워요! 많이 끈적이지 않고 좋아요",
    "text172": "투명립글로스 같아오!! 립밤으로도 사용가능해요~!!!",
    "text173": "아주 만족해요 너무 만족해요 주변사람들 줄라고 몇개 샀어요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 잼 10 COLOR",
    "price": "5500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020177729ko.jpg?l=ko",
    "review_name": "01 샤인머쓱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201777",
    "text1": "바르고 나면 약간 시원한 느낌이 있고요 혈색도 돌아요 보이긴 연두인데 붉어지네요",
    "text2": "좋아요~\n작아서 휴대좋고~\n무겁지않고~\n침대옆에도 두고 쓰는중^^",
    "text3": "촉촉하고~\n좋아요^^\n데일리~\n통도 넘귀엽구요^-^추천해요",
    "text4": "플럼핑이 있는데 너무 강하지도 않고 은은하게 있으면서 패키징도 귀여워서 너무 잘 쓰고 있어용!! \n처음에는 그냥 연두색으로 발색되는 건 줄 알앗는데 색깔이 바뀌어서 신기햇구 그 바뀐 색이 또 마음에 들어서 조앗어용 색은 쿨한 느낌으로 발색되고 약간 끈적임이 있어용\n이건 그리고 무엇보다 향이 샤인머스켓 향기가 나서 향에 예민하신 분들은 꼭꼭 써보시는 걸 추천드립니다 향 너무 조아용ᅲᅲ★彡",
    "text5": "라픽으로 싸게 집어왔어요. 색은 거의 없고 광정도 넣어주는듯요 쌩얼에 좋아요",
    "text6": "패키지를 너무 귀엽게 뽑았어요.. 컬러그램 립제품 처음 사보는데 패키지만으로도 만족!\n샤인머쓱은 바르면 은은하게 분홍빛으로 올라오고 뚱땅소다는 아주 은은한 펄이 박혀있는 투명글로스립밤이에요!\n꾸덕한 제형이구 둘 다 쫀쫀한 광택감이 넘 예쁜,, 지속력도 나쁘지 않은 것 같아용",
    "text7": "흠 예쁘게 발리는 편도 아니고 그렇다고 지속이 오래되는 것도 아니고 그렇다고 광이 예쁜 것도 아니고 그렇다고 바르는게 편한것도 아니고 우뜩하라구ㅜㅜ\n\n알단 봄웜라 톤인 줄 알고 샀는데 흐음 일단 패키지가 매우 매우 귀엽고 예뻐요 향도 나쁘지않아요 근데 색이 엄청 형광 빛에다가 쿨?한 은근 여쿨 색상이어서 저랑 안 어울리더라구요 그래서 그냥 동생 줬어요 동생도 여러개 샀어서 다른 색상 발라봤는데 수박?인가 그게 저랑 더 어울려서... 그건 쿨톤 아닌가 아무튼 그래서 저랑 체인지했습니다\n그럼에도 손이 잘 안가는 템이어서 지금 서랍속에 고이 모셔뒀는데 지금 후기 쓴 김에 한 번 써봐야겤ㅅ네요 내일 ㅋㅋ 아니 그리고 이렇게 쬐꼼미여서 어떨게 쓰라능 건지 ㅜ 입구도 매우 작구 후우~ 왜이렇게 작게 만드셨나여 비싸면서 ㅜ 요플레현상 있습니다 여름에는 완전 녹아버릴듯?",
    "text8": "그린코어 유행 늦은 감이 있지만 한 번 즐겨나보자 싶어서\n살까말까 고민하던 녀석들로 막차 탑승해보았습니다..\n\n그린 섀도우 사는 김에 그린잼도 사보았어요\n제가 또 그린에 환장한 인간이기에..\n결코 그냥 지나칠 수 없었슴다 🍀👽💚\n\n그린잼은 연두색일까 궁금했는데\n발색은 옛날에 유행하던 틴트st의 핑크색이에요\n\n근데 막상 입술에 바르면 핑크핑크해서 튄다거나\n그러지 않고 자연스러워서 신기할따름..🫢\n\n단순 궁금증에 구매했지만 후회없는 소비입니다요,,",
    "text9": "엄청 쫀쫀한 제형이라 좋은데 여름이라 그런지 밖에 들고 다니면 녹더라구요 ㅠㅠ 근데 광택감도 정말 예쁘고 색감도 연한 분홍색으로 은은하게 올라와서 맘에 들어요! 패키지도 귀여움..",
    "text10": "생각보다 조금 찐득한 질감이예요\n입술에 착 붙지 않고 약간 겉도는 기분\n제 입술 위에서는 짙은 핑크로 올라오고요\n웨메 립팔레트 3호에 있는 라임색 컬러랑 거의 흡사한 제품이 아닐까 싶습니다\n귀여운맛에 하나씩 사기 괜찮을 제품",
    "text11": "포카 때문에 샀지만 아주 만족하는 제품이에요\n보기에는 그린그린한데  바르고 나면 살짝 붉어지는것이\n예뻐요\n다만 케이스가 진짜 장난감 같이 작아서 사용하기가 살짝 불편해요",
    "text12": "생각보다 조금 찐득한 질감이예요\n입술에 착 붙지 않고 약간 겉도는 기분\n제 입술 위에서는 짙은 핑크로 올라오고요\n웨메 립팔레트 3호에 있는 라임색 컬러랑 거의 흡사한 제품이 아닐까 싶습니다\n귀여운맛에 하나씩 사기 괜찮을 제품",
    "text13": "컬러가 오묘하고 예쁜 핑크빛,, 넘 귀엽구 예뻐요 추천합니다",
    "text14": "장난감 같이 귀요미한 사이즈 입니다\n순전히 굿즈 때문에 샀는데  사용 리뷰는 한달후에 써볼께요 ㅎ",
    "text15": "매우 촉촉해서 좋아요 겨울에 쓰기에 좋고요 약간의 착색이 있고 여쿨이라면 딱 좋은 색이에용",
    "text16": "케이스 귀엽고 제형도 좋고 광도 예쁘고 다함\n근데 이 컬러만 시간지나고 엄청 핑크색으로 변해요..\n그래서 웜한립 위에 쓰는게 좋아용..\n1분만 지나도 3번처럼 되서 시단 지날수록 더 핑크색으로 변합니당ㅇ",
    "text17": "일단 생각보다 너무 미니해서 놀랐어요ㅎㅎ\n귀엽고 휴대하기는 좋은 것 같아요. \n\n💄사용감: 살짝 플럼핑 기능이 있는지 바르면 화한 느낌이 있어요.  그래도 제가 피부가 예민해서 립제품도 잘 안 맞으면 입술 벗겨질 때가 있는데 요거는 괜찮았어요.  가볍게 녹는 멜팅밤 형태라서 발림성은 좋고 촉촉해요.\n\n색상🎨: 바르기 전에는 연두색인데 바르면 약간 형광기 드는 핑크색으로 변해요.  제가 겨울쿨톤인데 제 입술 위에서는 푸른기 있는 로즈핑크로 발색되었어요.  쌩얼에 발라도 어색하지 않은 너무 진하지 않은 투명한 발색이라서 좋았어요.\n\n사이즈가 너무 귀여워서 다른 색상도 구매해보고 싶네요〜",
    "text18": "오 이거 신기한데요? 무색인 것처럼 보이지만 체온에 녹는건지 ? 암튼 손가락으로 문질문질해보면 살짝 핑크빛이 묻어나와요. 그러고 입술에 얹어보면 형광핑크 !! 입니다. 저는 그냥 립밥처럼 사용하려고 구매했는데 너무 많이 바르면 안될 것 같아요ㅋㅋ\n\n그리고 약간 플럼핑 효과가 있는지 입술에 얹어놓으면 솨-하는 느낌 들면서 엄청 시원해져요. 딱히 입술이 커지는지는 잘 모르겠어요...ㅎ 가격이 엄청 저렴한데 그거에 맞게 크기가 엄청 작아서, 그냥 딱 크기에 맞는 가격인 것 같아요.\n\n큰 기대없이 구매하는게 좋을 것 같고, 촉촉한 립 필요하다 하시면 잘 맞겠네요. 전반적인 색상이나 패키징이 딱 10대를 노리고 나왔나 싶기도 하고요? 암튼 저는 사용해 본 걸로 만족이고, 재구매 의향은 없습니다. 궁금하면 한번 쯤 사용해보기에 괜찮아요 ~",
    "text19": "오 이거 신기한데요? 무색인 것처럼 보이지만 체온에 녹는건지 ? 암튼 손가락으로 문질문질해보면 살짝 핑크빛이 묻어나와요. 그러고 입술에 얹어보면 형광핑크 !! 입니다. 저는 그냥 립밥처럼 사용하려고 구매했는데 너무 많이 바르면 안될 것 같아요ㅋㅋ\n\n그리고 약간 플럼핑 효과가 있는지 입술에 얹어놓으면 솨-하는 느낌 들면서 엄청 시원해져요. 딱히 입술이 커지는지는 잘 모르겠어요...ㅎ 가격이 엄청 저렴한데 그거에 맞게 크기가 엄청 작아서, 그냥 딱 크기에 맞는 가격인 것 같아요.\n\n큰 기대없이 구매하는게 좋을 것 같고, 촉촉한 립 필요하다 하시면 잘 맞겠네요. 전반적인 색상이나 패키징이 딱 10대를 노리고 나왔나 싶기도 하고요? 암튼 저는 사용해 본 걸로 만족이고, 재구매 의향은 없습니다. 궁금하면 한번 쯤 사용해보기에 괜찮아요 ~",
    "text20": "저는 립밤 용으로 다니는데 한 달 동안 써봤지만 입술? 각질 다 없어집니다 그리고 지속력도 나쁘지 않아 좋고 꾸안꾸 그 자체 되는 거예요! 이쁘고 진짜 촉촉해서 머리카락 달라붙는건 조심하세용~",
    "text21": "색이 연하게 변하는게 기엽고 조그만게 되게 기여버요\n근데 단지형이라 불편핸욤ㅜ",
    "text22": "원래 무척 쿨한 딸기우유 립에 올렸는데 쿨감이 약간 업되네요",
    "text23": "촉촉하고 좋은데 진짜 9천원 실화인가요 요거 케이스 디자인에 힘 빡주셨나... 안에 내용물 뭐 들은 게 없는뎁 ㅠㅠ 너무하시네여",
    "text24": "마침 립제품이 딱 떨어진 상태로 알게 된 틴토리잼! 사실 단지모양으로 된 제품은 손가락을 닦아내야 하는 번거로움때문에 잘 안 썼었는데, 발색샷이 너무 취향이라 사게 됐어요.\n실제로 발라보니까 손가락에 불쾌하게 끈적이는 느낌도 없었네용ㅎㅋ..\n아직도 초록색인 제품이 바르면 붉어지는 원리는 모르겠지만(ㅋㅋㅋㅋ) 전 후가 다 마음에 들어서 작은 마법템을 가진 기분으로 데일리 사용 중입니다\n다른 색도 같이 샀는데, 어쩌다보니 이걸 제일 많이 쓰게되는거같아요",
    "text25": "은은한 발색으로 생얼에 자주 사용 중입니다 ㅎㅎㅎ 가볍게 바르기 딱 좋아요~~ 양이 좀 더 많았으면 ㅜㅜ",
    "text26": "와~ 완전 귀욤귀욤~ 생각했던 것 보다 더 작긴했지만 ㅎㅎㅎ 그래도 작아서 넣고 다니기 편할 듯 해요~",
    "text27": "귀여운 디자인에 포도알 같은 사이즈입니다 ㅎㅎ 저는 입술이 좀 건조해서 촉촉하게 잘 발리구요! 연하게 핑크색으로 색이 올라오는데 귀찮고 집 앞에 나가고 그럴때 아주 좋은 것 같아요!",
    "text28": "첨엔 이게 틴트? 하면서 궁금증에 사봤는데 바르니까 핑크색이 되서 너무 이쁜거 있죠!! 원래 립밤용도로 시용하려했는데 색보니 평소에 자주 바르고 다닐거 같네용 진짜 입버요!!",
    "text29": "초록색에서 핑크색으로 바뀌는게 너무 신기해요 디자인이 동글동글하고 귀여워서 샀어요 촉촉하고 색도 요리해서 잘 쓰고 있어요",
    "text30": "촉촉하고 디자인이 너무 귀여워요!!! 동글동글 버섯같아요 색도 여리여리하고 너무 예뻐요",
    "text31": "약감의 플럼핑 효과가 있늨지 싸한 느낌인데 눈에 보이지는 않고 색은 예뻐요 크기가 너무 작아서 좀..;;",
    "text32": "쿠폰도 받을겸 꿀수박바랑 엄청 고민했어요 ㅠㅠ 테스트해봤을때 다 좋았는데 제가 입술주변만 거뭇해서 그런지 꿀수박이랑은 안어울려서 샤인머쓱으로! 맘에 들어요 ㅠㅠ 진짜 넘 귀여움 ㅜㅜㅜ 독버섯?디자인 발색도 2콧부터는 진해지고 매트립바르고서 그라데이션으로 발라도 이쁠듯!!",
    "text33": "원래 립밤이랑 투명글로즈등을 사용하는 편이라...발색은 별로 없으면서 휴대좋구, 편하게 사용할 수 있는 제품을 선호해요...이 제품은 귀여운 키링으로 파우치에 달고 다니면서 찾기 쉽게 사용할 수 있을 것같아서 구매했어요.\n2개사면 사은품으로 키링케이스를 증정해서 1호, 2호를 같이 구매했어요...컬러그램의 틴글로스를 약간 부드러운 밤타입으로 만든 것같아요.\n이 제품은 매우 작고 앙증맞은 사은품같은 크기예요...진짜 귀엽네요...저는 휴대용으로 구매한 거라서 용량 상관없는데, 진짜 작으니 매장에서 실물 한번 보세요.",
    "text34": "원래 립밤이랑 투명글로즈등을 사용하는 편이라...발색은 별로 없으면서 휴대좋구, 편하게 사용할 수 있는 제품을 선호해요...이 제품은 귀여운 키링으로 파우치에 달고 다니면서 찾기 쉽게 사용할 수 있을 것같아서 구매했어요.\n2개사면 사은품으로 키링케이스를 증정해서 1호, 2호를 같이 구매했어요...컬러그램의 틴글로스를 약간 부드러운 밤타입으로 만든 것같아요.\n이 제품은 매우 작고 앙증맞은 사은품같은 크기예요...진짜 귀엽네요...저는 휴대용으로 구매한 거라서  용량 상관없는데, 진짜 작으니 매장에서 실물 한번 보세요.",
    "text35": "원래 초록 화장품 좋아해서 샀어요플럼핀효과도 어느정도임ㅅ어서 좋아용",
    "text36": "글리터 들어가있어서 예쁘고 촉촉허고ㅠ보습력이 좋아요 ㅡ",
    "text37": "생각보다 색깔이 이쁘고 초록색이여서 깜짝 놀랐는데 입술에 올리니깐 이뻐요 촉촉해요",
    "text38": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n🎨Color\n제 입술에는 쿨하면서도 투명한 핑크색으로 발색됩니다.\n\n✅ 약간의 플럼핑 효과가 있어서 살짝 화한 느낌이 납니다.\n✅ 입술 주름, 각질 부각 없어서 좋아요.\n✅ 지속력은 거의 없다고 생각하시면 되요.",
    "text39": "한달 사용 후기입니다! 일단 틴토리잼. 너무 귀여워료 도토리가탕ㅠ 패키지 볼때마다 행복해영ㅋㅋ 한달동안 그리 자주 사용하지는 않았지만 원래 바르던 립 제품 사용 후 소량 위에다가 발라주거나 아무것도 안발랏을때 발라주곤 합니다! 이게 초록색 같아 보이는데 이게이게 입술에 올리면 바로 색이 바뀌더라고여? 너무 신기했어요! 이거 바르면 입술이 쵹쵹해지구 혈색 돌아서 좋더라구요 근데 아무래도 쵹쵹하다보니까 머리카락 붙는건 어쩔수업네용ㅠ 무튼 만족했습니다!",
    "text40": "투명한 글로스를 사고싶어서 샀습니다\n일단 다들 너무 귀엽다고 하던데 ㅋ 진짜 귀엽더라구요 ㅋ\n같이 따라온 브러쉬도 작아서 귀여웠고 바를때도 더 좋았어요 좀 끈적하긴한데 또 이런건 그런맛에 쓰는거여서 \n저는 좋았어요 완전 투명은 아니고 살짝 핑크끼가 있고 \n플럼핑 효과로 살짝 화한느낌이 든다는것을 참고하시길",
    "text41": "처음에는 끈적한가 싶었는데 입술에 바르고 나니깐 별로 그런느낌 안들고 오히려 보습에 좋은것같아요!\n 샤인머쓱 발랐을때 초록색은 안보이고 투명했다가 시간지나면 예쁜 연한핑크로 올라와용! 케이스도 귀엽고 기획으로 온 키링케이스도 아기자기해요",
    "text42": "진짜 촉촉촉해여 올영 갔을때 테스트해보고 색 변하는게 쏘 어메이징해서 사는데 여뮽이야서 그런지 잘어울리진 않아요😿 그래도 쌩얼일때는 굳ㅅ",
    "text43": "아미쳣다 걍 투명립인줄 알앗는데 은은하게 핑크 올라옴 ㅜㅜㅜ 너무 이쁘자나ㅜㅜㅜㅜ 2만원 채우려고 삿는데 개만족띠 근데 너무 쪼꼬매…",
    "text44": "처음에 바를때는 색이 없지만 시간이 지나면 발색 올라옵니다!! 자연스러운 립밤이나 촉촉한 립밤 찾으시는분 구매하시면 좋을것같아요~!!",
    "text45": "친구 4명의 크리스마스 선물로 4개의 맛 다르게 사줬어요.",
    "text46": "친구한테 선물 사줬어요. 귀엽긴한데 효과는 몰르겠어요.",
    "text47": "디자인과 색상은 마음에 들지만 브러쉬가 없어서 살짝 아쉽긴해요. 그래도 휴대성이 좋아서 만족해요",
    "text48": "디자인이 귀엽고 색도 연하게 있어서 좋아요\n브러쉬가 없다는게 조금 단점이긴해요",
    "text49": "광은 미쳤어요 근데 좀 끈적이는 느낌?? 그래서 입 다물고 있다 말하면 약간 끈적?? 그 분이 아쉽고 입술색 없을때 데일리로 발라주기 좋은거 같애용 여쿨 라이트 분들 어올리실거 같아요 전 굳이 다시 재구매 하고 싶진 않네용",
    "text50": "생각보다 엄청 찐득한 제형이에요 근데 보습에 좋고 바르고 나면 점점 혈색이 올라와서 자연스럽게 예뻐요",
    "text51": "보습력이 좋고 빤딱빤딱하면서 프럼핑효과도 약간 있어서 사용하기 좋아요",
    "text52": "사진상 왼쪽이 꿀수박바 오른쪽이 샤인머쓱입니다. 샤인머쓱은 연한 핑크색으로 올라오는데 거의 투명색이고, 꿀수박바는 약간 웜한 핑크네요. 립밤이라 끈적거리고 여름에는 입술이 답답해요. 봄 가을 겨울에 글로스로 쓰기 괜찮아요.",
    "text53": "4호랑 같이 샀는데 확실히 4호보단 색깔이 잘안오지만 오히려 더 만족했어요\n생각보다 더 작아서 완전 깜찍해요\n쌩얼에 완전 찰떡쿵떡입니닷!!",
    "text54": "진짜 촉촉하고 완전 좋아요 굿즈얻으려다가 굿즈+립 완전 구매 잘한거같아요!!",
    "text55": "딱 보기에 케이스부터가 ㄹㅇ 개귀여워서 샀는데\n진짜 좋아요 ㄹㅇ 색도 그댜로 나오는데 무튼 좋음\n근데 지속력은 그렇게 좋진 않아요\n하나 사니까 하나를 더 줘서 진짜 기분 좋았음ㅎㅎ\n+샤인머쓱은 발라보니까 투명일 줄 알았는데\n핑크로 변하더라고요!! 무튼 짱 좋음🩷🩷",
    "text56": "와.. 이건 진짜 혁명이에요\n제가 입술색이 원래도 진한 편이라\n뭘 바르든 그 틴트의 색이 좀 바뀐다고 해야되나??\n그 고유한 색이 안 나오고 제 입술색이 더 튀어보였는데\n이건 진짜 와.. 데일리 템으로 너무 좋아요ㅠㅠ\n쿠션으로 색 안 죽이고 발라도 돼서 진짜..\n제발 사세요 그냥 제발..\n글로우 립 좋아하는 편이라 더 그렇게 느껴지는 것 같아요ㅠ\n제 입술색이랑 제 얼굴에 어울리는 색으로 변하는데 그게 와.. 말이 안 나옴요 지금",
    "text57": "일단 되게 산뜻하게발리는느낌 그러니깐 가볍게 발리는느낌이고 개인적으로 끈적임은없었어요 근데 진짜 발색이 레전드에요 올리면 올릴수록 더이뻐짐 그리고 보습!! 진짜 이거바르고 입술 한동안 안뜯음 진짜 입술이 완전 촉촉해보이는데 안끈적이고 가볍고 발색도잘돼…와 진짜 이건 사야돼요 전지금 n통째 근데 이거 입술위에 너무많이올리면 발색이잘돼서 완전 빨개짐 나 그래서 별명 아따맘마됐어요… 아암튼 그 립밤의 화한느낌이 많이있진않고 약간 아주조금 막발랐을때 잠깐 화한느낌이들고 특히 샤인머쓱은 약간 착색도돼서 조금 안심하고다닐수있었어요 저는 이거 하나더 쟁일려고요!!!",
    "text58": "완전 촉촉보단 쫀쫀한 제형이고 입술에 올리면 빤딱빤딱해서 이뻐요 🥹 주름도 매꿔줘서 매끈매끈 해보이구요! 처음 사진은 바르고 난 직후고 두번째 사진은 올리고 5분? 정도 지나니깐 저정도로 진해져있더라구요! 손이 따뜻해서 그런지 발색이 생각보다 진했어요! 그리고 몰랐는데 약간 플럼핑 기능이 있는 것 같아요 너무 쎄진 않고 진짜 약한 정도라 입술이 시원해서 좋았어요 그런데 여름에 쓰면 잘 녹을 것 같아서 들고다니긴 힘들 것 같아요.. 하지만 디자인부터 색, 발림성까지 다다 좋아서 재구매 의사 있습니다",
    "text59": "색깔립밤을 자주쓰는편인데 이건 완전 색깔도이쁘고 가볍게발리는데 발색이 완전쩔어요 그래서 최대2~3번만 바르는거추천 끈적임이살짝있고 이거바르고 입술각질 없어짐 입술이 내입술이아닌것처럼 겁나이뻐짐\n미미한 플럼핑효과도 있었음",
    "text60": "세일때잘샀어요^^\n투명립연출~\n맨얼굴에 포인트~\n잘되고좋아요",
    "text61": "촉촉하고\n투명립~\n핑크립~\n맨얼굴~에적합해요^^\n추천해요",
    "text62": "일단 패키징부터가 너무너무 귀엽고 채도 높은 거 정말정말 안 받는 사람인데 립밤처럼 가볍게 레이어드하면서 바를 수 있어서 너무 조아요..❤︎",
    "text63": "친구 선물로 줬는데 좋아함 선물로 주기 귀엽고 예뻐서 좋은듯",
    "text64": "들고다니기 좋아서 편해요 세일할때 사서 저렴히 구매했어요",
    "text65": "귀여운 패키징에 더 눈이 가서 구매한것 같아요 색도 다양해서 골라쓰는 재미가 있어요",
    "text66": "귀여운 동글동글 케이스에 생기있어 보이는 발림성이  특징입니다",
    "text67": "색이 핑크핑크하고 예뻐요! 촉촉한 편이고 바르기도 예쁘고 해서 너무 좋아요 <3",
    "text68": "친구 선물ㄹ로 주려고 했는데 이게 증정으로 준다길래 딴것도 같이 샀는데 두개에 구천원은 진짜 가성비인듯하네용 친구가 진짜 좋아하네용 완전 만족템 겁나 가성비",
    "text69": "립 토퍼로 쓰면 너무 예뻐요 에뛰드 광채 볼류머랑 살딱 섞어서 블러셔로 쓰기도 넘 예쁜 색감이에요 ㅋㅋㅋ 피부 하야신 분들은 쌩얼 립으로도 추천드려요!",
    "text70": "휴대하기도 좋고 발림성도 좋아서 애용하고 있습니다\n채온에따라 색이 변하는거 같아요",
    "text71": "발색도 좋고 립밤 대용으로 괜찮을거같앗 처음엔 몰랔ㅅ는대 샥ㅁ갈이 핑쿠로 밖 ㅣ더라고요?",
    "text72": "립으로 쓰기엠 너무 핑크핑크해서 치크로 잘 쓰고 있어요 너무 예뻐요!",
    "text73": "생얼에 바르면 자연스럽게 이뻐요\n이쁜 분홍색으로 올라오는데 착색은 없어요\n찐득한 느낌도 별로 없어서 자주 쓰고 있어요!",
    "text74": "가볍게 발리고 발렸을 때 촉촉해요\n발른 직후에는 살짝 끈적이긴 하지만 시간이 지나면 안 끈적이더라고요 \n발색도 예쁘게 되어서 만족하면서  쓰고 있습니다.",
    "text75": "색감 좋고, 가격좋고, 틴트 위에 덧발라도 진짜 이뻐요!! 데일리템 굿굿 통도 귀여워서 들고 다니기 편해요!",
    "text76": "믿고쓰는 컬러그램.. 하지만 색상미스로 쪼금 아수운.. 이게 살짝 핑크?빛으로 올라올줄 알았는데, 제 입술에는 핫핑크 색이 올라와서..ㅎㅎ 두께씨가 되는 마법..ㅎ 그래도 제품성은 진짜 좋습니다!",
    "text77": "틴트 바르고 그 위에 바르면 펄이 진짜 예뻐용 근데 지속력은 많이 떨어집니다",
    "text78": "나의 미스테이크... 제가 생각한 샤인머쓱은 정말 연한 핑크일줄 알았는데 베이스바르고 마무리로 발랐을때 시간이 조금 지나면 모든립이 형광핑크로 변해서 .. 야무지게 쓸려고 했는데 언니한테 짬처리행 했습니다 다음에 산다면 피치삐짐을 사야겠어요.. 아그리고 정말 끔적합니다 ! 근데 립글로즈는 끈적한게 기본이라서 예싱했습니다 !",
    "text79": "촉촉해서 좋아요 재구매템!! 색이 살짝은 착색되서 좋구요",
    "text80": "아주 촉촉하구 좋아용 가지고 다니면서도 쓰려 하는데 은근 잘 녹아서 옆면에 고이거나 하는게 좀 아쉬워요 ㅠ\n매우 촉촉하고 약간은 착색잇어 데일리로 아주 좋습니다",
    "text81": "가격이 좋길래 그냥 하나 사봤다\n색이 예뻤으면 좋겠다\n라스트픽으로 나름 잘 사온것 같다",
    "text82": "지속략은 좀 떨어지지만 적당히 옅은 착색과 색이 참이쁘도 정말 촉촉해용",
    "text83": "이거 너무 맛있어요 ?\n먹으면 안 되나요 ㅜㅜㅜ \n입에 묻은거 맨날 먹어욮ㅋㅅㅋㅅ",
    "text84": "너무너무 귀엽고 동생이 아직도 잘쓰고있는것같아요 좋내요",
    "text85": "색이 좀 삥꾸 삥꾸 해서 이쁩니다 웜한거 위에 올리면 딱 색깔 이쁨",
    "text86": "증정품으로 받았음 ~~ \n대혜자임 !! 더 살려다가 다 못씅까봐",
    "text87": "그냥 그럼 증정으로 받았는데..기분만 좋은느낌? 걍 그래요",
    "text88": "좋아요 마음에드네용 투명립밤?같은데 촉촉해요 잘쓰겠습니단",
    "text89": "증정으로 같이 받은건데 뭐죠?? 초록색이라 이걸 어떻게 쓰지 했는데 색이 변하더라구요!!! 너무너무 예뻐요 ㅠㅠ 저는 완전 끈적끈적한 립도 정말좋아해서 구매한건데 이렇게 예쁘고 귀여운 걸 증정품으로 받아서 기분이 너무 좋네요 ㅎㅎ",
    "text90": "색이 변하면 은근 쿨핑크 느낌이라서 이쁩니당 쿨톤 추천추천",
    "text91": "뭔가 손이 잘 인 가는 느낌..? 다른 색을 구매 하면 쓸 것 같은데 이 색은 잘 모르겠어요",
    "text92": "라이트한 핑크빛으로 마무리 됩니당 생각하던 색은 아니었지만 라이트 쿨톤 분들께 추천드려요",
    "text93": "음 뭐 나쁘지 않아요! 좋습니당 제 입술 색이 원래 좀 있어서 더 괜찮은 것 같아영",
    "text94": "컬러그램 긱로즈에 빠져서 다른 제품들도 모으는 중\n케이스가 너무 미니미하고 귀여워서 선물용으로 샀어용",
    "text95": "차암내 이름 귀여워라 어머 \n샤인 머쓱 ??\nㅋㅋ 핑키하고 쫀득한 질감에 탱글한 광택이 넘 귀엽구 \n작고 깜찍한 디쟈인이라 파우치에 꼭 넣어다닙니둥",
    "text96": "제가 회사에서 불리는 이름이 샤인이라 제 이름과 똑같은 샤인머쓱이 있길래 재미로 샀는데 향,발색,지속력 모두 잡은 꿀템이였네요",
    "text97": "여쿨라이신분들 강추합니다\n진짜 예쁘게 코팅할수있고 단독으로쓰면 약간 연한핑크색상이 되어서 생기있고 아주 이뻐요!!\n꾸덕한 타입이라 저는 실리콘립브러쉬 사용해서 발라줬는데 매우 만족스럽습니다",
    "text98": "실리콘 브러시 증정할 때 샀는데 받은지 이틀만에 책장 뒤 너머 알 수 없는 미지의 곳으로 브러쉬가 빠져서",
    "text99": "이런 색 변하는 제품들은 항살 핑크색으로 변해서 색이 이상해져요…… 공홈발색이랑 다르게 촌스러운핑크색이에요",
    "text100": "발색은 이 정도면 나쁘지 않지만 보습력에서는 립밤이라고 하기에도 모자르네요 아쉬워요",
    "text101": "이색은 좀 안이쁜거같아요\n너무 형광핑크?처럼 올라와요…",
    "text102": "초딩 주려고 구매했어요. 케이스가 동글동글하고 귀여워서 아이들이 좋아할 것 같네요.",
    "text103": "케이스도 귀엽고 휴대하기에도 좋습니다. 추천합니다. 컬러그램 체고!",
    "text104": "연한 쿨핑크인데 너모 귀여워서 자꾸만 바르고 싶어져요 \n보습력도 ㄱㅊ고 별루 안 끈적임 ㅎㅎ",
    "text105": "투명립밤 대용으로 좋아요 용기도 작아서 귀엽습니다 다만 바르기 귀차나요",
    "text106": "녹색인데 핑크로 발색되어서 예뻐요 할인할때 구매했습니다",
    "text107": "진짜 좋아요 원래 순수립밤만 쓰는데 이거 쓰고나서 여기서 헤어나오지를 못하는중",
    "text108": "포카 줘서 구매했는데 ㅈㅎㅇ는 두눈을 감고 있더라고요 킹받",
    "text109": "투명~한 컬러감이긴한데,, 보이는 컬러감이 예뻐서 구매했어요",
    "text110": "선물 주려고 구매했는데 작고 동글동글 귀여워요 반전립밤임",
    "text111": "초록색인데 바르면 핑크색이 돼서 신기해요 \n발색 적당하고 용량도 다른 단지형 제품들이랑 비슷한데 용기가 작아서 휴대하기 편하고 좋아요",
    "text112": "스킨케어중에 아이케어랑 립케어에 엄청 진심입니다.우리 피부중에 제일 약한 부분인 만큼 제품도 꼼꼼히 고르는 편인데 향도 무난하고 촉촉함이 오래가서 너무 좋네요 ㅎㅎ\n발색도 데일리로 사용할수 있어요 무난합니다!",
    "text113": "휴대하기에 조은 사이즈이며, 디자인도 동글하니 귀엽습니다 ㅠㅠㅠ",
    "text114": "진짜 엄청 작아서 놀랐지만ㅋㅋㅋㅋ\n\n그래도 귀여운맛이 있어요 \n\n근데 쓰기 귀찮아서 잘 손이 안가네용",
    "text115": "색이 변하는것도 신기한데 약간 손등발색은 제취향이 아니었는데 입술에 올리니까 너무 자연스럽고 혈색 확 돌길래 너무 만족했습니다!\n색이 있긴하지만 그냥 립밤처럼 쓰고있어요",
    "text116": "제베원 굿즈 사려고 구매했는데 ㅈㅎㅇ는 눈 다 감고있고 ㅅㅎㅂ은 한쪽 감고 있어서 아쉬웠어요",
    "text117": "생각보다 아주 쬐끔했지만 너무 귀엽고 제베원 포카 줘서 좋아요",
    "text118": "손으로 발랐는데 죽 늘어나는 스타일이에요. 색상은 시간이 흐르면 조금 올라와요. 립글로스처럼 사용해주기 좋을것 같습니다. 케이스가 너무 귀엽네요",
    "text119": "색상 예쁘고 좋아요\n손으로 발라도 괜찮지만 실리콘 브러쉬 같은 거 하나 구매해서 떠서 바르면 더 좋아요",
    "text120": "케이스가 너무 귀여움...ㅠㅠ 쪼그매서 파우치나 미니백에도 쏙들어감 광맛집 컬그답게 입술에 올렸을때 예쁜 광 도는게 정말 만족스럽다 특히 이 샤인머쓱 컬러는 겉으로 봤을때 초록색이라 당황스러운데 온도 따라 컬러 변하는 제품이라서 쌩얼에도 글로스 대용으로 써주면 좋음",
    "text121": "케이스가 너무 귀여움...ㅠㅠ 쪼그매서 파우치나 미니백에도 쏙들어감 광맛집 컬그답게 입술에 올렸을때 예쁜 광 도는게 정말 만족스럽다 특히 이 샤인머쓱 컬러는 겉으로 봤을때 초록색이라 당황스러운데 온도 따라 컬러 변하는 제품이라서 쌩얼에도 글로스 대용으로 써주면 좋음",
    "text122": "샤인머스캣 짇짜 인생템\n좀 쿨한느낌이 잇지만 그럭저럭 봄웜한테 잘마즘",
    "text123": "쿨톤립으로 바꿔줘요\nㅂ바르고 2분? 지나면 너무 핑크색인데,,\n광은 너무너무너무 이쁨",
    "text124": "살 때는 컬러체인징인줄 몰렀는디 너무예뻐요ㅠㅠ\n진짜 꼭사세요",
    "text125": "[피부 타입] 수분 부족 지성 / 예민한 피부\n[피부 톤] 22호 / 웜톤에 가까운 뉴트럴톤\n\n✅ 촉촉하고 시원해지는 느낌 정도의 자극감\n✅ 연한 핑크로 발색 됨.\n✅ 어느 정도 입술 주름을 커버해줌",
    "text126": "은은한 분홍색이 날줄알았는데 너~무예쁜 분홍색이라서\n맘에 든답니다🫶🏻✨️ 케이스도 귀엽고 샤인머스켓 향도나서\n좋더라고용 단지 아쉬운점이 있다면 여름에는 약간..?녹아서 바를때 쫌 끈적해요ㅜ",
    "text127": "나무너무이집엄텅잘함니다정말굳굳꼭사용해보세요!!",
    "text128": "케이스 컬러두 이쁩니다🫶🏻발라보니 처음엔 약간 핑크빛돌고 시간이 지나면 예쁜 핑크빛이 돌아서 너무 만족합니다💖그리고 바르고 몇분지나면 뭔가 시원하고 상쾌한 느낌이 들어서 넘 예쁜거 같아용🙊",
    "text129": "촉촉해서 쌩얼 립밤이나 탑코트같이\n마지막에 얹어주면 너무 예뻐요\n제가 끈적임에 예민한데 별로 끈적인다고\n느껴지진 않았어요.\n(이건 개인차가 좀 있어요.)\n나중에 뚱땅소다도 사볼까 해요\n재구매 의사 있습니다 완전 있어요",
    "text130": "아 신기해 ㅋㅋㅋ 근데 이거 나중에 앧체처럼 녹아요 ㅠㅠ 이거 좀 개선 부탁!",
    "text131": "틴토리잼이라는 이름 답게 밤보단 거의 잼 같이 찐득한 느낌인데 그래서 광이 예쁘게 나오는 것 같아요! 색은 진하지 않아서 컬러립밤 느낌으로 쓰기도 좋을 것 같네요",
    "text132": "아니 뮤슨 초록색이 핑크색으로 발샏됩니까 신기방기뿡뿡방기 다들 사새툐",
    "text133": "귀여운 용기에 들어가있는 것이 너무 귀엽구요. 컬러도 너무 괜찮아요. 들고다니기 편하긴한데 너무 작아서 가끔 어디갔지? 합니다ㅋㅋ 그래도 컬러구성이 다양하고 스윽 바르기 너무 좋습니다.",
    "text134": "귀여워요\n용량은 엄청 작아서 장난감같고 뚜껑닫을때 끽소리나서 싫어요\n제품력은 좋아용",
    "text135": "좋긴 하지만 1호 같은 경우에는 너무 많이 바르면 진짜 보라색 되니까 조금만 바르세요 ㅋㅎㅋㅎ",
    "text136": "너무 귀엽고 자연스럽고 좋아요 탕후루 입술 만들기 좋네요! 너무 번들거리지 않아요",
    "text137": "1호 샤인머스 어쩌고 후기 초록색\n모양이 귀엽습니다 체온 닿으면 핑크색으로 올라옵니다\n헤라틴트나 박하향느씸나는 립밤처럼 화한 느낌이 있습니다\n\n색이 있어서 나이트용으로는 무리이고, 듬뿍올리면 입가에 붉게되기때문에 활용도가 좁습니다 \n낮에 혈색밝히는 용인데, 스틱형이 아니어서 입가에 안묻히고 잘바르는게 관건입니다 \n화장하시는 분들은 화장전에 바르기에는 찐득하고 색도 있어서, 립스틱이나 틴트팁에 묻어서 별로고, 화장 안하는 분들이나 학생들에게 좋을거 같네요.",
    "text138": "생각보다 되게 무른 제형인데 그래서 보습감이 꽤 좋아요! 색은 예쁜 핑크색이고 두껍게 올리면 광이 반짝반짝 예뻐요",
    "text139": "크기 작은 건 그냥 그렇다 치는데 뚜껑 열고 닫을 때 끼익 소리 나는 게 너무 불쾌 해요",
    "text140": "작아서 들고다니기 좋고 발색도 넘 강하지 않아서 잘 사용중입니다~",
    "text141": "라픽으로 싸게 구매했어요 발색은 거의 없다고 보시면 되고 생얼이나 피부만했을때 샥 바르면 좋아요",
    "text142": "팟타입이라 쓰기 불편한데 색감 자체는 만족슨... 그리고 패키지 귀여워서 쓸만함",
    "text143": "동생이 사달라길래 사줫는데 색예쁘구 촉촉하니 조아용 가성비 굿",
    "text144": "와진짜색개이뻐요진짜 동생이산다해서 이걸왜사햇느네 개존예",
    "text145": "약간의 플럼핑이 있는 것 같아요\n입술도 촉촉해지고 낫배드~",
    "text146": "와 이거 진짜 핑크로 변하는게.너무 신기해요!! 전 어디 나가전 자연스럽게 바르는 용도로 쓰고 있는데,핑크가...핑크가...!!너무 쿨해..웜톤은 엄...비추..근데 지속력은 좀 있더라구요",
    "text147": "립밤으로 바르기 좋아요!\n약간의 플럼핑 효과도 있어서 굿!!",
    "text148": "립밤 자체는 좋은데 생각보다 색이 진해서ㅠ 투명느낌이 아니라 아쉽",
    "text149": "핑크색이되서 생얼에 막 바르기 좋아용!!\n완전 추천!2호 빤짝이 있는 잼 살지 고민하다고 생얼에 바를려고 이거 샀는데 만족!",
    "text150": "바르고 1분 정도 기다리면 완전 핑크색으로 올라오고 착색력도 상당해서 무난하게 쓰기 좋아요",
    "text151": "쫀쫀한데 안 부담스럽고, 생각보다 오버립느낌으로 바르면 쿨하게 베이스로 쓰기 좋아요🩷🩷",
    "text152": "패키지도 너무 귀엽고 무엇보다 향이 너무 달콤해서 기분도 좋아요 달달한 샤인머스켓향이에요! 바르면 혈색이 도는 느낌에 립입니다 쌩얼립으로 바르거나 매트 립 위에 발라 탕후루립 해줘도 이뻐요!",
    "text153": "이거 착색이 진짜 예뻐요 색도 거의 바른 후 색보다 더 진하게 착색되는 느낌인데 과하지 않아서 추천해요",
    "text154": "색이 생각보다 밝고 완전 핑크색입니다\n그래도 잘 쓰고 있어요\n너무 귀여워요",
    "text155": "안끈적거리고 연두색이라 좀 별로였는데 바르니까 바로 연핑크로 바뀌는데 색이 진짜 예뻐요",
    "text156": "색이 샹각보다 밝고 맑아요\n여쿨라한테 잘 맞을것같아요\n작아서 너무 귀엽습니다ㅏ",
    "text157": "연두색이라 별로일줄 알았는데 연핑크로 변해서 너무 예쁘고 향이 너무 제 스타일이에요",
    "text158": "단독으로 바르는게 좋을 것 같아요 틴트 바르고 그 위에 바르면 각질이 올라와서.. 근데 발림성도 좋고 촉촉해요",
    "text159": "손으로 바르면 손이 핫핑크가 되지만...립밤으로 쓰기에 ㄱㅊ음\n자기전에 바르면 다음날 홍두깨 입술색이 됨\n그래서 갈뮽인 나한테는 진짜 집에서만 바를 수 있는 색임...그나마 다행인건 티슈로 닦아내면 자세히 보지않는한 별로 티 안남\n그래도 립밤으로 사용해주기엔 꽤괜이라 가끔 써주고잇음",
    "text160": "체온에 엄청 잘 녹는 제형이예요\n근데 색깔이 너무 쿨하게 올라와서 나갈때는 물론이고 집에서도 안바르게 돼요...갈웜이라 그런지 제가 바르면 홍두깨가 되더라고요... 손으로 바르면 제품이 닿았던 부분도 색이 물들어요...그래서 가끔가다가 눈에 띄면 그래도 샀으니까 발라봐야겠다 하고 바르는거같아요\n그래도 바르고 자고 일어났을때 립밤같은 역할은 잘 해줘서 다른색으로 사면 잘 쓸거같아요!",
    "text161": "생얼에 생기만 돋보일 립밤을 원했는데 이 제품이네요!!!\n슈렉틴트처럼 샤인 초록색이었다가 바르면 분홍색이되고 제가 원했던 자연스러운 발색이라 너무 맘에들어용..그리거 촉촉하고 맛있어여ㅠㅋㅋㅋ\n\n저는 립을 진하게 바르지않는 편인데 화장하고도 단독으로 바르기만했는데도 자연스러운 발색이면서 립 바른듯한 발색..? 너무 진하지도 연하지도않은 👍\n촉촉함과 발색이 되어서 너무좋았구요 \n\n듬뿍바르지않아도 촉촉하고 발색잘되서 좋아요\n귀여운 디자인이라 맘에들었고 ... 저희 남편이랑 각각 하나씩 쟁여놨어요~~ \n\n가격좋고 디자인귀엽고 향 좋고 촉촉하고 지속력도 오래가고 발색 잘되고 조그매서 휴대하기 편하고 \n단점을 굳이뽑자면 손에 묻는걸 싫어하는 분들은 손닦기 귀찮은부분..? 말곤 없네용 ㅎㅎ",
    "text162": "엄마한테 줄려고 샀는데 엄마가 저보고 쓰라고 해서 나이스 하면서 챙겼는데 역시 틴토리잼은 절 실망 시키지 않아요 웬만한 멜팅밤 보다 촉촉하고 빌색도 잘되고 너무 가성비가 좋아서 저처럼 학생이신 분들은 틴토리잼 사기가 너무 좋고 다만 글로우다 보니깐 착색이 없는 점은 감안 하셔야 할 거 같아요",
    "text163": "친구 선물로 챙겨줬었는데 아주 마음에 들어했어요!\n샤인머쓱이 색깔이 거의 초록초록하고 핑크빛이 전혀 없어 걱정했는데 매장에서 테스터 사용해보고 바로 구매했습니당\n생각 이상으로 촉촉하고 핑크핑크해요\n은은한 핑크 빛이 나와서 학생분들이 데일리로 쓰기 좋을거 같구 좀 어린 애들도 립밤으로 쓸 수 있을거 같아요\n제품 외형도 엄청 기여워서 손이 갑니당\n강추합니다🩷🩷🩷",
    "text164": "발색이 자연스러우면서도 선명하고, 입술에 부드럽게 발리며** 하루 종일 색상이 유지됩니다. 촉촉한 텍스처 덕분에 입술이 건조하지 않고 편안하게 유지되며가벼운 느낌으로 오랜 시간 착용해도 부담이 없습니다.\n\n또한사람의 피부 톤에 잘 어울리는 다양한 색상이 마련되어 있어 선택의 폭이 넓습니다특히 색상의 지속력과 발림성이 우수해 자주 덧바를 필요가 없어 실용적입니다. 디자인도 세련되어 휴대하기 좋고, 사용하기 편리합니다\n\n전반적으로, 림밥틴트는 **우수한 품질과 사용 편리성**을 갖춘 제품으로, 자신감 있게 추천할 수 있는 아이템입니다.",
    "text165": "처음에 색상이 연두색이라 이게 무슨 색으로 발색될지 걱정되었지만 생각보다 왠만한 틴트만큼 예쁘게 발색되요! 지속력도 몇시간씩 가고 아침에 발라주고 외출하면 메이크업 할때 따로 립을 바르지 않아도 혈색이 유지되서 좋아여\n다만 좀 쿨한느낌이 있어서 너무 많이 바르시면 입술이 형광 딸기우유가 되실겁니당",
    "text166": "왁 색깔이 진짜…ㅋㅋㅋ 바르고 나서는 잘 몰랐는데, 바르고 한 몇 분정도 지나니까 무슨 두께씨가 앞에 있는…\n색이 연하게 올라올 줄 알았는데, 너무 핫핑크 색으로 올라오더라구요.. 진짜 밖에서 바르고는 못다님..\n그래도 촉촉하구 좋슙니당",
    "text167": "이거 플럼핑 있는 줄 모르고 샀네요. 그래도 이정도 화한 건 괜찮은 듯 합니다. 연두색인데 바르면 분홍색이라는 반전 요소가 마음에 듭니다. 근데 쓰고난 다음날 보면 입술에 주름이 많아 보여요.. 부풀었다 쪼그라들어서 그런 걸까요?? 약하긴 해도 플럼핑은 플럼핑이라고 도톰해진게 보입니다~",
    "text168": "음…재가 플럼핑 효과를 별로 안 좋아하는데 이건 아주 약간 있는 거 같더라구요 제가 플럼핑있다는 이야기는 못 봤지만 작아서 그냥저냥 들고다니기엔 좋아요 근데 가격은 쓰릅 다른 제품들처럼 용기가 크진 않아서 비슷한 용량이라고 적게 느껴지긴 하네요",
    "text169": "너무 쿨한 색깔릐 립을 초록색 잼그로 바루면 웜해졍요요 ㅎㅎ",
    "text170": "파란색은 쿨톤립으로 만들어줘서 좋고 이 초촉색은 그냥 모르겟늠 낫배드 ㅅㅌㅊ",
    "text171": "몰랐는데 쓰면 플럼핑효과가 있는것 같더라구요? 그래서 더 오동통한 입술로 다닐 수 있어서 좋아요!",
    "text172": "잘 지워지은 것 같음 에뛰드꺼 쓰다가 이번에 싸봤는데 별로...",
    "text173": "구매하고 증정품으로 받았어여 향도 좋고 탕후루립 만들기에 조음",
    "text174": "파란거샀는데 처록색으로 증정픔 하나 주셨내요 잘쓰겠습니다",
    "text175": "지속력은 별론데 너무 이뻐요 ㅜㅜ 립밤같은 느낌으로 바르는중",
    "text176": "몰랐는데 플럼핑 효과가 있어서 놀랐어요! 푸딩팟이랑 쓰려고 샀는데 너무 예쁘고 광이 진짜 오래가요!! 조금 무거운? 찐득한? 제형이구 립밥 뺨 후릴정도로 촉촉해요! 끈적임이 있기는 합니다!",
    "text177": "쿠폰 받아서 1000원에 살수 있었는데 거기다가 포인트까지 써서 0원으로 사게 됐는데 좋아요!! 그리고 케이스가 너무 귀여워요!",
    "text178": "처음에 바를 때는 촉촉한 듯 싶다가 입술이 조금만 건조해도 착색되면서 촉촉함보다는 끈적임이 남는 거 같아요 립밤을 듬뿍 바르고 바르면 이쁘게 혈색처럼 잘올라오긴 해요 플럼핑 효과도 있어서 약간 입술 볼륨 있어보이는 거 같기도..?",
    "text179": "촉촉하게 잘 발려요!! 시간 지나면서 색 은은하게 올라와서 쌩얼에 쓰기 조아용",
    "text180": "쿠폰 받아서 1000원에 살수 있었는데 거기다가 포인트까지 써서 0원으로 사게 됐는데 좋아요!! 그리고 케이스가 너무 귀여워요!",
    "text181": "사촌동생이 산건데 기대 일도 안했는데 발라보니까 색이 짱 예뻣음",
    "text182": "색상은 약하게 올라와요 플럼핑기능이 있어서 좋아요 촉촉해요",
    "text183": "사촌동생이 산건데 생각보다 색상이 예뻐서 놀랐어요 촉촉하니 조아연",
    "text184": "친구생일선물로 이거랑 다른거해서 시줬는데 잘 들고다니면서 쓰더라고요",
    "text185": "바르고 나면 입술색에 맞게 색이 변해서 쌩얼에도 바르기 좋았어요!!",
    "text186": "뭐 먹으면 바로 지워짐. 근데 바로지워지는거빼고는 다좋음.",
    "text187": "색감은 진하지 않고 여리여리해요 플럼핑 기능이 있어서 시원한 느낌이 좋아요",
    "text188": "입술에 바르고 시간 지나면 입술 온도에 따라 색이 바뀌더라구요 약간의 플럼핑 기능도 있어서 무난하게 사용 중입니다!!",
    "text189": "일단 향이 살짝 나느데 상큼한 향이라서 좋고 무색인줄 알았으나 색이 있어서 좋았씁니당 핑크빛이 돌아서 이것만 발라도 좋았어요!",
    "text190": "제품 구매할 때 사은품으로 왔던 건데 그냥 립글로우로 생각하면 편할 것 같아요",
    "text191": "촉촉함은 진짜 끝내줘요. 근데 생각했던 것보다 컬러가 핑크느낌이 짙어서 두껍게 바르면은 두깨씨 느낌 나고 좀 별로에요.",
    "text192": "생각보다 색감이 많이 올라와요 은은한 핑크빛 상상하시면 놀라실거에요",
    "text193": "앵두리번 사면서 증정품으로 왔던건데 그냥 투명 글로스 역할이에요 잘 쓰구 있습니다",
    "text194": "립밤 조아영 근데 넘 작아서 불편함 쓰기 ㅠㅠ!̆̈ !̆̈ ㅁ",
    "text195": "아니진짜제발사세요이거예요제발\n학생분들 학교 갈 때 쌩얼립으로 넘 좋고요\n입술 착색 좀 잇으신 분들 이거 하나만 올려도 되게\n예뻐요ㅠㅠㅠㅠ 제발 사세요 제발",
    "text196": "사은품으로 챙겨줬는데 촉촉하니 좋습니당 ~~!̆̈ !̆̈",
    "text197": "샤인머쓱!! 립밤대용으로도 휘뚤마뚤! 넘넘 좋아요~!💗",
    "text198": "틴도리 잼 같은 형식 처음 구매 했었는데 너무 너무 이쁘고 부드러운 립밤 같은 느낌이 너무 좋았어요 !!",
    "text199": "끈적한 느낌의 립입니다. 약간의 ㅡㅍㄹ럼핑효과가 잇고요 초록색은 아니고 빨간색에 가깝게 발색됩니다. 너무 진해서 잘 사용은 안합니다",
    "text200": "할인하는 기회에 틴도리 잼을 처음 구매했는데, 재구매할 의사 있습니다!! 제품 자체가 촉촉하고 좋습니다.\n그리고, 통이 너무 귀엽습니다 🤤\n다음에는 다른 색상을 사볼까십네요! 😍"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 잼 10 COLOR",
    "price": "5500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020177729ko.jpg?l=ko",
    "review_name": "02 뚱땅소다",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201777",
    "text1": "이거 너무 예뻐요  바르면 약간 빤짝이는 것이 더 촉촉해보여요",
    "text2": "컬러그램 틴토리 잼 02호 뚱땅소다를 사용해봤어요.\n처음엔 파란색이라 살짝 당황했는데, 막상 바르면 컬러 체인지가 되면서 입술에 자연스럽고 투명한 색감이 올라와서 너무 신기했어요. 글로스 타입인데 끈적임이 거의 없어서 답답하지 않고, 입술에 착 달라붙는 느낌이 정말 좋았어요.\n펄이 은은하게 들어 있어서 조명 아래서 반짝이는 게 너무 예쁘고, 그게 또 이 제품의 매력 포인트 같아요. 다만 손으로 바르기에는 제형이 약간 묽고 끈적거려서 조금 불편하다는 점이 아쉬웠어요.\n전체적으로 색감도 예쁘고, 끈적임 없는 글로스라 만족스러웠어요. 파란색이라는 독특한 점 덕분에 컬러 체인지도 재밌고, 데일리하게 쓰기에도 좋은 제품이에요.",
    "text3": "너무 좋아서 잘 이용하구 있어요 웬만한 분들한테 다 잘 맞을 듯 추천 합니다~~",
    "text4": "제가 쓰는거 보고 좋아서 엄마도 구매해드렸는데 \n잘 쓰시고 있어요. \n입술이 탱글하게 윤기나면 더 사람이 생기있어 보이잖아요?\n엄마도 바르시니까 생기있어보여서 좋더라구요. \n\n할튼 잘 바르시는데\n모전여전인지.. 엄마도 손가락으로 바르실때가 많네요. ㅎㅎ\n저돈데..\n도구 쓰기 너무 귀찮아요. ㅎㅎ\n\n약간 이게 컬러가 푸른 빛이 돌아서\n바른 밑바탕이 웜할경우 원하던색이 안나와 저는 아쉬울때가 있어요.\n다음에는 다른거 살것 같아요. \n원하는 컬러가 안나와서 아쉬워요. \n탱글하고 이뻐보이고 잘쓰고 있어요.",
    "text5": "촉촉해져서 좋아요. \n이거 위에다 올릴때 탱글해보이니 좋더라구요. \n엄마가 보시더니 맘에 들어하셔서 시켰어요. \n잘쓰시고 계시리라 생각됩니다.\n밖에서 제가 쓰고 있는걸 보셨거든요. \n그래서 필리밀리 브러쉬랑 같이 시켰어요. \n근데 약간 뚱땅소다가 파란 기운이 돌아서 \n무슨 컬러를 입술에 올리든 약간 푸른기를 돌게 해서 좀 아쉬워요. 저의 엄마도 조곰 아쉬워하시더라구요. \n기껏 웜하게 발라놨는데 약간 쿨하게 색을 바꿔버리니 좀 그렇죠. \n이런건 투명한색은 안되는 건가요?\n잘쓰곤 있습니다.\n저는 좀 귀찮아서 자꾸 손가락으로 푹 풀때가 있는데 조만간 빨리 상할예정. ㅎㅎ",
    "text6": "저번에 땅따리자몽 구매했는데 이번에는 실리콘 케이스 준다고 해서 02 뚱땅소다랑 03 피치삐짐 구매했습니다\n 02 뚱땅소다는 립밤처럼 간단하게 사용하려고 구매했는데 반짝반짝 펄이 있어서 틴트랑 같이 사용하면 더 예뻐요✨\n그냥 보면 블루 펄인 줄 아시겠지만 자세히 보시면 핑크 펄입니다💖",
    "text7": "뚱땅소다 발색해보고 넘 예뻐서 샀습니다.\n키링때문에 다른 제품도 샀는데 키링 넘 귀여워요..\n끈적이는 편이고 플럼핑때문인지 화한 느낌이 있습니다.\n매장에서 보고 사서 사이즈는 작은지 알고 있었고\n어차피 하나 다 잘 못쓰는 편이라 오히려 좋습니다.\n\n+퓌 푸딩팟과 크기 비교샷입니다. \n푸딩팟이랑 질감은 전혀 다릅니다\n립밤 대용으로 쓰고 있습니다",
    "text8": "실리콘립브러쉬로만 바르면 밑에 깔린 틴트제형 다 긁힙니다. 다음엔 브러쉬로  펼쳐발라볼려구요.\n아님 건조한 워터틴트위에 얹거나..\n플럼핑 기능이 있어서 화한 편입니다.\n립 색을 좀 더 연하고 쿨하게 보정시켜줍니다.\n핑크펄이 이쁩니다\n무조건 실리콘브러쉬로 떠서 써야 광이랑 펄감 다 챙길 수 이씁니다. 손가락 사용 비추\n제형을 많이 얹으니까 광도 오래갑니다.\n머리카락 붙는 끈적임이 덜해서 좋았어요.",
    "text9": "디올 하늘색 글로스 저렴이 버전이에요! 사진으로는 잘 안 살려지는데 자글자글한 펄이 있습니다~",
    "text10": "글리터가 총총 들어가 있어서 너무 귀엽습니다,, 굿굿 추천합니다",
    "text11": "* 제가 여태까지 데이G크, 에이오U 계속 써보고 비교했는데, 제일 꾸덕하고 촉촉하고 발색력이 뛰어나요. 좀 두꺼운 편이긴하고 단점은 잘 녹지만, 가성비가 너무 좋고 색상도 좋아요. 01호 샤인머쓱은 자연스러운 핑크핑크 빛에 너무 부담스럽지 않아요. 02뚱땅소다는 예쁜 펄감이 작으면서 예쁘게 광빛나요. 07너무화과지 는 진짜 제일 최고… 너무 좋아요. mlbb 추천해요— 특히 가을 웜톤분들!! 그리고 08앙버찌는 체리 먹은 입술… 탱글탱글한 촉촉함… 에이오U는 좀더 얇은 면 (제형), 데이G크는 발색액이 떨어지고 많이 계속 발라야하고.. 이거는 수분감에 좋아요! 한번 립잼 궁금하면 이걸로 먼저 시작해보세용",
    "text12": "립잼 첨 써봤는데 완죤 신세계... 입술에서 녹은 느낌이 넘 좋아여\n너무 작아서 살 생각 없었는데 핑크 펄이 너무 예뻐요\n엄청 얇은 인어 비늘같은 느낌\n샤르르...\n뚱땅소다 덕분에 파란 립글로스에 빠졌어요💙😫\n향은 소다랑 사과향!!\n맨날 바르니까 다 써서 두번이나 샀어요\n똑같은 제품 좀 큰 사이즈로 나와도 좋을듯여\n귀엽고 촉촉한 늒김\n사진은 다른 색조 위애 바른겅에용\n젤리젤리🍬 예에엥",
    "text13": "손으로 바르는 탱글로스를 찾는다면, 이게 와땁니당@.@",
    "text14": "넘 귀여워요. 너무 반짝거려서 가끔 기분전환용으로 사용 중이예여.",
    "text15": "촉촉하구 색도 소다 색에서 연핑크로 연하게 변하는게 귀여워요!\n그리고 생긴게 쪼꼬매서 기요버요",
    "text16": "넘 귀여운데 발림성도 좋고 발색도 예뻐요!! \n두 개 사서 한개는 친구에게 선물했어여 ㅋㅋ",
    "text17": "립 바르고 위에 얹기 좋아옹ㅎㅎ\n색이랑 글리터가 예뻐서 맘에들엉ㅎ용",
    "text18": "휴대하기 좋은 크기라서 너무 귀엽네요. 틴트나 매트립 위에 바르면 펄이 과하지않게 이뻐보여요. 촉촉하고 어느립이랑도 궁합좋아서 수정화장때 착색된 입술에 바르는데 넘 이뻐서 만족해요.",
    "text19": "은은한 펄이 이뻐서 다른 립 바르고\n위에 올려주기 좋아용 ㅎㅎ 크기도 넘 기엽",
    "text20": "일단 펄이 장난 아니게 들어있구 약간 은색이랑 하늘색 펄이 들어있어요 가격에 비해 아주 잘 사용하구 있어요\n그리고 위에 캡도 들어있어서 샐 걱정이 없을거 같아요",
    "text21": "펄 너무 예쁘고 꾸덕해요 케이스도 버섯모양이라 귀엽고 살짝 화한거?같기도",
    "text22": "투명에 가까운 블루펄 글로스를 작고 귀엽고 하찮게 들고다닐 수 있습니다... 졸귀",
    "text23": "조그매서 내용물은 기대안했는데 기대이상으로 펄이 예뻐서 맘에듬",
    "text24": "이런 색 잘 없잖아요? 뭔가 특색있으면 더 좋은 듯 ㅎㅎㅎ 시원해보여서 여름까지 사용하려고 아껴 쓰는 중입니다~ 시원하고 청량한 느낌 좋아요 예뻐요♡",
    "text25": "케이스가 너무귀여워서 샀는데 펄도예쁘고 살짝 플럼핑효과도 있어서 틴트바르거 위에 한번더 올리면 예뻐요",
    "text26": "와~ 이거 넘 예쁨 ♡♡♡ 청량한 느낌에 완전 반해버렸네요~~ 아껴써야지 ㅎㅎㅎ",
    "text27": "개꿀 이거 개많이 삽니다 이거 촉촉한ㄷ 플럼핑도되고 입술색 진한것도 눌러줌",
    "text28": "약간 플럼핑+ 광채 좔좔돌면서 너무 진한 입술색을 죽여줘서 개끌",
    "text29": "팟 타입이라 손이 잘 안가서 동생 줬는데 좋다고 하네요. 색은 거의 없고 푸른색 글리터 들어있어서 쿨톤 추천이요!",
    "text30": "가격이 싼편이라 양이 적을걸 예상했지만 생각보다 사이즈가 더 작네요.ㅎㅎ\n쪼꼬만해서 파우치에 들고 다니기 좋을거 같아요.\n안에 파랑 글리터가 들어가 있어서 포인트로 입술에 약간 발라주면 예뻐요!",
    "text31": "색깔이 하늘색이라 웜톤 립을 바르고 위에 이걸 발라도 쿨톤이 돼서 좋아요! 쿨톤한테 진짜 추천",
    "text32": "밀키한 색!! 하늘색 넘 좋아해서 샀는데 펄도 이쁘고 밀키해서 넘 좋아요 잃어버려서 재구매 ㅠ—ㅠ  피치삐짐이랑 같이 샀어요 둘다 이쁘네요 ㅎㅅㅎ",
    "text33": "보습보다는 쫀쫀한 느낌이강해서 그냥 컬러 글로스라고보시면될것 같아요!\n컬러는 생각보다 많이올려야 잘보입네다..\n조그만한 실리콘 립브러쉬로 바르는게 좋을것같네요!\n(머리카락이 많이붇는정도의 끈적임..)",
    "text34": "부드럽고 발색도 자연스럽게 올라와서 좋아요 특히나 촉촉해서 입술도 더 탱글해보입니다",
    "text35": "단단한 밤 제형이 아니고 문지르면 꾸덕해쟈용ㅎㅎ 나쁘지 않습니다",
    "text36": "21호 노란 여쿨라입니다\n일단 케이스가 너무 작고 귀여워서 들고다니기에도 좋아요\n그리고 쿨링감도 있는 편이라 이런 밤 타입이 답답해서 못 바르시는 분들께는\n훨씬 좋을 것 같아요 바르면 좀 밀키하게 올라와서 착색 있는 틴트바르고 \n입술이 건조할 때 덧발라주기 좋았어요",
    "text37": "파란색 화장품 모으는 코덕이기에 샀습니다. 이번 틴토리잼 생긴것도 귀엽고 색도 이쁘길래 투명 립글로스용으로 샀는데 확실히 밤 타입이라 틴트위에 올리기 좀 힘들더라구요 컬러가 있는 다른 홋수들은 틴트 위에 올릴 필요가 없으니 그나마 낫겠지만요..뷸편해서 손이 잘 안갈 듯 합니다\n향은 사과껌향이 나요 향만은 달달하고 기분좋아져서 합격",
    "text38": "원래 립밤이랑 투명글로즈등을 사용하는 편이라...발색은 별로 없으면서 휴대좋구, 편하게 사용할 수 있는 제품을 선호해요...이 제품은 귀여운 키링으로 파우치에 달고 다니면서 찾기 쉽게 사용할 수 있을 것같아서 구매했어요.\n2개사면 사은품으로 키링케이스를 증정해서 1호, 2호를 같이 구매했어요...컬러그램의 탱글로스와 틴글로스를 약간 부드러운 밤타입으로 만든 것같아요.\n이 제품은 매우 작고 앙증맞은 사은품같은 크기예요...진짜 귀엽네요...저는 휴대용으로 구매한 거라서 용량 상관없는데, 진짜 작으니 매장에서 실물 한번 보세요.",
    "text39": "원래 립밤이랑 투명글로즈등을 사용하는 편이라...발색은 별로 없으면서 휴대좋구, 편하게 사용할 수 있는 제품을 선호해요...이 제품은 귀여운 키링으로 파우치에 달고 다니면서 찾기 쉽게 사용할 수 있을 것같아서 구매했어요.\n2개사면 사은품으로 키링케이스를 증정해서 1호, 2호를 같이 구매했어요...컬러그램의 탱글로스와 틴글로스를 약간 부드러운 밤타입으로 만든 것같아요.\n이 제품은 매우 작고 앙증맞은 사은품같은 크기예요...진짜 귀엽네요...저는 휴대용으로 구매한 거라서 용량 상관없는데, 진짜 작으니 매장에서 실물 한번 보세요.",
    "text40": "생각보다 무른 제형이라서 푹 들어가면서 떠져요! 단단하지 않은 크림 제형이라서 잘 발려용 플럼핑은 아주 약하게 들어가 있어요 바로 플럼핑 효과가 올라오기 보단 나중에 올라오는 타입 양이 적긴 적어서 세일할때 사는거 꼭 추천해요 2호는 글로스용으로 쓰기 좋아요! 펄감이 이쁩니당",
    "text41": "디X 브랜드의 하늘색 립글로스를 보고 너무 사고싶었는데 텅장인 관계로… 고이 접어두었으나 컬러그램에서 나왔네요 헤헤 바로 가보자고 하면서 질렀어요 입술 위에 적당량 도포하면 뽀용뽀용한 느낌으로 나온답니다( 립 다 바르고 마지막에 올리는 거 )\n펄도 너무 예쁘구.... 요즘 컬러그램 신상들 너무 맘에 들어요🥺🩷",
    "text42": "선물용으로 구매 했어요. 받는사람이 맘에 들어했으면 좋겠네요",
    "text43": "핑크펄이 너무 예쁘고 촉촉해서 각질이 절대 안 떠요!! 깅추",
    "text44": "틴트 색도 더 띄워주고 촉촉하게 해줘서 좋아용 펄이 진짜 예쁩니다",
    "text45": "입술포인트로 언저주기 좋은것같고 가격도 좋아서 할인할때 사면 좋을것같아요",
    "text46": "플럼퍼를 살까하다가 저는 촉촉하게 만드는게 목적이어서 이걸로 샀는데 결론적으론 나쁘지 않았는데 재구매의사는 잘 모르겠어요\n지속력이 생각보다 짧고 기온에 약해서 추울땐 엄청 굳고 더우면 녹아요 (전 오히려 녹은 편이 더 좋았던 것 같아요) 굳으면 제기능을 잘 못해서ㅠㅠ\n립밤 안 갖고왔을 때 대신 유용하게 썼는데 확실히 보습 목적으로 쓰는건 아니고 일단 급한대로 촉촉하게라도 만들려고 바르는? 근데 가끔은 오히려 각질부각이 심해져서... 원래 입술에 각질없는편인데 올라오더라고요\n그래도 휘뚜루마뚜루 잘 갖고다니던 템이라 재구매는 나중에 촉촉템 살 거 없을때 살 것 같네요",
    "text47": "입술이 촉촉한게 좋아서 이거 사봤는데 이거는 촉촉이라기보단 약간 촉촉+끈적?인 느낌이에요\n보습 효과는 약하고 이거 바르면 가끔 입술 각질이 올라오긴해요 그래도 양도 꽤 많고 볼에다가도 좀 톡톡 해주면 광피부 쌉가능이어서 만족하는 제품이었습니다",
    "text48": "친구 4명의 크리스마스 선물로 4개의 맛 다르게 사줬어요.",
    "text49": "친구한테 선물 사줬어요. 귀엽긴한데 효과는 몰르겠어요.",
    "text50": "사은품이 너무 갖고싶어서 구매했어요~ 매장에서 구매하니  키링케이스도 주셨어요!!",
    "text51": "아이가 사용하는데 맘에 들어해서 저역시 맘에 들어요 촉촉하니 좋네요",
    "text52": "제대로 안읽고 블루펄인줄알고 드디어 캘리포니아키싱의 그리움을 조금이나마 채워줄 제품이구나 생각했는데ㅠㅠ.... 하늘빛이지만 핑크펄이였군요...",
    "text53": "너무 입술 붉을때 쓰기 좋아요 립 정착못하고 계속 섞발하는 저로선 맛도리입니다",
    "text54": "은은한 플럼핑이랑 일단 입술 붉은기 잡기 좋아요립에 레드끼 많이 돌때 잡아주기 좋음",
    "text55": "좋운거같아오 친구생일선물로 사줬었는뎅.. 젛아해용!!",
    "text56": "항상 궁금한 컬러였는데 싸게 잘 사서 써보고있습니다 일상생활에서 쓰기보다는 특별한 메이크업 할때 많이 써요",
    "text57": "펄감 촤르르 광나는 거 보고 깜놀해서 당장 겟했다!!!\n기존 투명 펄 립글로즈도 만족하며 잘 쓰고 있었는데\n다른 거 사볼까 비교해보다가\n어떤 건 색, 제형은 대만족인데 너무 입술이 아플 정도로 플럼핑되어서 바로 제외시키고\n찾고 찾다가 컬러그램꺼 겨우 발견하고\n립밤 제형에 입자가 작은 펄은 아니지만\n제형도 정말 적당하면서 물광에 펄이 차르르 은하수처럼 (?) 퍼지는 게 너무 만족스러워서 바로 삼\n컬러그램 구아바에 얹으니 조금 더 쿨해지며 펄감이 잘 보이는데 촌스럽지 않거 빛나고 이쁨\n대강추\n립밤이라 광지속력 기대 안했는데 이 정도면 광 지속력은 보통인 듯 하다",
    "text58": "웜한 립/쨍한 립에 올려서 뽀용하게 만들어주려고 샀는데 바르면 그냥 선명한 핑크~보라색으로 올라와서 잘 안 써요 촉촉한 것도 잘 모르겠고 그렇다고 각질제거에 좋다? 이것도 아니고 엄청 끈적거려서 개인적으로 잘 안 맞아요 바르려면 도구로 발라야할 것 같아요 손으로 바르면 씻어도 잔여감 남는 느낌이엥용..",
    "text59": "쿠폰 이벤트로 할인받아 1000원에 구매했어요 ㅎㅎ 행복❤️ 바르면 엄청 반짝반짝하고 이뻐요",
    "text60": "블러셔로 약간 속광 느낌 주고 싶아서 샀는데 그럭저럭 나쁘지 않아유 ㅎㅎ",
    "text61": "엄 사실 많이 기대했는데 그저 바세린 같은 느낌?? 산지 오래됫는데 두번 쓴듯",
    "text62": "촉촉하고 광택있게 잘 발려요 그리고 일단 싸게 샀어서...ㅋㅋㅋ 맘에 들어요",
    "text63": "귀여워서 구매했어요 \n촉촉한 느낌 좋은데 싸게 삼\n안잃어버리고 오래쓸게요",
    "text64": "패키지가 너무 귀엽고 펄땡이가 아주 마음에 들어요!\n 보관이 기울어져서 그런지 내용물도 같이 기울어졌네요ㅠㅠ\n중간캡 있었던게 신의 한수입니다.",
    "text65": "그 페리페라 틴트잼 증정하는거랑 비슥해여 파란샥 립 가지고 싶었는데 만죡!! 립밤 느낌인거 파란색이라고 별로 막 파랑파랑 안함요!!",
    "text66": "365일 매트립만 발랐는데, 이거 만나고 광명 찾았어요\n처음에 하늘색틴트를 누가 바르냐 생각했는데 제가 바르네요 좋아요 안 끈적이고 빤딱빤딱거리고🩷🩷🩷이거 정착해야할듯",
    "text67": "근래 산 립 제품 중 가장 마음에 들어요!! 쫀쫀하고, 컬러도 예쁘고! 향도 강하지 않아서 좋아요😍",
    "text68": "커여워요 색은 없고 펄만 반딱반딱\n블러셔 대용으로쓰러고 샀어요\n베이스 밀림은 없구.. 일단 귀여워요 로또 당첨되고 싶다",
    "text69": "아이가 잘 알아보고 구입 하더라고요 발림성 이 좋은가 봅니다",
    "text70": "립 색도 이뻐요 아직 사용은 안했지만 \n발림성도 좋을 것 같네요 리뷰들이 좋아서 구매했습니다",
    "text71": "귀여워서 못쓰고 있는탓에 한달차 리뷰때 쓰려고합니다 그때까지 킵!",
    "text72": "지속룍은 많이 아쉽지만 바르면 예뻐서 자주 발라욘!! ㅇㅇㅇ",
    "text73": "사진 찍기 ㅈㄴ귀찮아서 얘는 안함\n데이지크 밤이 두개 있어서\n가지고 있는 색 말고 안겹치는 거로 사봄\nㄱㅊ은듯?\n데이지크도 그렇고 얘도 그렇고\n지속력 좋을걸 바라면 안됨ㅇㅇ\n푸른-하늘 펄이 없어서 샀는데 ㄱㅊ함\n은은한 느낌은 아니고 약간 과한듯한 느낌임",
    "text74": "맘에들어요 친구 생일선물로 사줬는데 마음에 들어해용 저도 잘써요",
    "text75": "일단 얘는 플럼핑 되니 조심하시긔.\n펄도 들어있으니 그 점 참고 비라시긔.\n얘도 다 좋았긔.\n립 메이크업 베이스로 쓰기 좋앗긔.",
    "text76": "마음에 들어요 친구가 추천해줘서 매장에서 테스터해보고 구매했어요",
    "text77": "색깔 들어가있는 립밤이 이정도로 립밤 역할을 하는 건 처음 봅니다",
    "text78": "펄이 섞여있어서 반짝반짝거려요. 보습효과도 괜찮아서 놀랐습니다.",
    "text79": "보라 글리터가 쫑쫑 박혀있음 입술에 올리면 하늘색이 그렇게 티나진 않음",
    "text80": "입술에 바르면 연한 핑크색으로 발색됩니다 ! 립글로스처럼 발라도 좋아요",
    "text81": "글리터가 보라색이에요 쫑쫑 박혀있음 적당히 화한 플럼핑 굿",
    "text82": "좋아하는 틴트위에 요고 쏙 바르면 입술 빤짝빤짝 완전 탕후루립 되버려용 ㅎㅎㅎ",
    "text83": "지속감은 그냥 그렇지만 촉촉함이 오래가고 무엇보다 살때 받은 넣어서 쓰는 키링이 너무 귀여워서 만족스럽게 잘 쓰고 있습니다!",
    "text84": "꾸덕하니 조심스럽게 발라주세요. 촉촉함은 뛰어납니다.",
    "text85": "이뻐요 핑크 펄이 정말 많아서 손에 남은 양을 덜면 다 남아있긴해요..😭",
    "text86": "너무 좋고 하나 더 살 생각이에요!!! 다들 사세요! 혜자입니다! 굿 아주 촉촉 끈끈적스~  탕후루표현하기 딱 조ㅗ음 예쁜광임",
    "text87": "뚱땅소다가 진짜 엄청 이뻐요!! 글리터가 입에 들어갈까봐 좀 신경 쓰이지만 좋습니댜",
    "text88": "파란색인데 투명하게 발색되고 슬리핑립밤처럼 쓸 수 있어요",
    "text89": "펄이 진짜 크고 뻔쩍뻔쩍해서 이거만은 안 아까우미 느낌 있었음",
    "text90": "크기가 작아 헬스장 바구니에 넣어놓고 쓰고 있어요. 펄이 부담스럽지 않아 외부에서 립 케어용으로 쓰기 좋은 거 같아요.",
    "text91": "촉촉하고 미니미니한게 귀엽고 예뻐요! 끼워서 같이 들고 다닐 수 있는 키링 받을려고 여러개 구매했는데 색깔 하나하나가 다 무난하니 이뻐서 잘 쓰고 있어요~ 글로시한 광도 오랫동안 유지되어서 좋아요!🥰",
    "text92": "작은용량으로 다양한색 사용해볼수 있어서 좋음 가격대비 용량은 비싼편이겠지만 소용량이라 유통기한 내로 다양하게 써볼수있다는 장점이 있음\n한달지났는데 4개사서 다 못썼음 ㅋ",
    "text93": "너무 좋고 하나 더 살 생각이에요!!! 다들 사세요! 혜자입니다! 굿",
    "text94": "바르면 입술이 좀 화~해지고 플럼핑효과가있어요\n같은 라인 색있는거 바르고 이거를 겉에 발라주면 좋아요",
    "text95": "케이스도 귀엽고 휴대하기에도 좋은 컬러그램 제품입니다.",
    "text96": "립밤보다는 같이 주는 브러쉬 때문에 구매했는데 브러쉬 질도 맘에 들고 립밤도 작아서 휴대용으로 들고 다니기 좋아보여요~",
    "text97": "틴트랑 같이 사용하니까 립글로스 처럼 촉촉하고 반짝반짝 너무 예뻐요^^",
    "text98": "실리콘 브러쉬 생각보다 크기도 크고 통통한 퀄리티 제품 도착!!",
    "text99": "촉촉하고 투명하고 핑크펄이 예뻐요 수정화장용으로 딱이지만 작아서 그런지 역시 양이 적어요.",
    "text100": "립 위에 바르면 바로 탕후루립 가능해요~ 은은한 펄감이 있어서 이뻐용 플럼핑은 매우 약해요! 바로 느낌이 오는게 아니라 바르고 나서 조금 있다가 정말 약하게 시원해져요",
    "text101": "밤타입이라 지속력은 0에 가깝지만 립에 올리면 밀키하게 만들어주더라구요? 라이트톤인분들이 쓰기에 좋을 것 같아요",
    "text102": "색상 올린게 맘에 안들면 뽀용하고 밀키한 색감으로 바꿔주는 글로스! 안에 펄도 들어있어서 더욱 입술이 도톰해보임",
    "text103": "하늘색이지만 투명하게 발색되어서 촉촉하고 좋아요 세일할때 구매했어요",
    "text104": "한달사용해봤을때 생각보다 손이 잘안가서 아쉬우어요ㅠㅠ",
    "text105": "포카 받으려고 구매했는데 ㅈㅎㅇ는 두눈을 다 감고 있어서 아쉬웠어요",
    "text106": "너무 귀엽고 컬러도.. 디자인도 다 귀엽습니다 ㅠㅠ 가격은 안귀엽",
    "text107": "매트한 틴트나 립스틱 위에 발라주면 탕후루립이 돼서 너무 예쁘더라구요",
    "text108": "유행하는 팟타입 글로스제품같은 꿀광이에요! 다만 크기가 작아서 난 큰거사도 다 못쓴다 하시는 분들께 추천입니다! 요 색상은 생각보다 두드러지지는 않랐는데 플럼핑이 마음에 들었습니다",
    "text109": "휴대하기에 좋은 사이즈이고 디자인도 둥글둥글 귀엽습니다.",
    "text110": "생각보다 너무 물렁해서 손으로 뜰 때 너무 많은 양이 묻어나와서 놀랬어요! 이거 먼저 바르고 다른 글로시한 립을 바르면 좀 더 라이트하고 반짝반짝한 느낌 연출 가능합니다!",
    "text111": "제베원 굿즈 사려고 구매했는데 ㅈㅎㅇ는 눈 다 감고있고 ㅅㅎㅂ은 한쪽 감고 있어서 아쉬웠어요",
    "text112": "웜한 색상의 립스틱도 같이 바르니 쿨하게 연출되는것같아요",
    "text113": "크기가 매우매우 작아서 당황했지만 색상이 너무 이뻐서 참습니다",
    "text114": "정말 촉촉하고 약간의 화함이 있지만 플럼핑기능은 없어요. 색상은 그냥 투명인데 펄이 들어있어용!",
    "text115": "다른 립 바르고 그 위에 립글로즈 바른다고 생각하고 바르면 예쁜데 펄이 제 취향이 아니에요",
    "text116": "원플원이래서 이것도 샀는데 빤짝이 때문에 손이 잘 안 가는 느낌",
    "text117": "펄이 들어있는 립밤이에요 플럼핑 효과가 있고 촉촉한 재질이에요 엄마 선물로 구매했습니다",
    "text118": "징짜 조아요 진짜 싸게 사서 너무 좋습니다ㅠㅠ 평소에 살까? 햇던거 너무 싸게 샀네용",
    "text119": "흠 촉촉하게 보이고 싶어서 처음으로 구매해본 립 종류인데 번들번들 맘에 듭니다 다만 조금 뻑뻑한 느낌이 들어서 조금 아쉽지만 포인트 내고 다닐 때 만족감 큽니다 ㅎㅎ",
    "text120": "플럼핑 효과 좋구 쿠폰 써서 1000원 주고 사서 넘 좋네용ㅇ ㅎ",
    "text121": "작고 귀여움 쓰기는 쪼오끔 불편하지만.. 그래도 작고 귀여움",
    "text122": "흠...그냥 립밤입니다 반짝이가 있어서 그런가 특별한날 이외에는 손이 잘 가지 않아용",
    "text123": "꺅 !!!!! 진짜 고민 엄청 하다가 산건데 고민하지마세요 약간 플럼핑 효과도 있고 반짝이도 은은하니 예뻐요 ㅜㅜ",
    "text124": "정말예쁘지만..밖에서는 잘 안쓰게 되는 제품\n면봉이나 스파츌러나 립브러쉬 필수",
    "text125": "발색은 너무 이뻐용!! 근데 지속력..때문에 약간 아쉬워요 스틱으로 된거 있으면 좋을거 같아용",
    "text126": "입이시원해져서 좋아요\n그리고 글리터도있어서 포인트주기좋은듯요",
    "text127": "반짝거리는 색감이 너무 예뻐서 구매했어요 진짜 잼같은 묽은 제형이고 좋아요~",
    "text128": "이거 없으면 촉촉립 완성이 안 될 정도로 제 인생템이예요 \n자잘한 펄들도 너무 예쁘고, 플럼핑은 저엉말 미미하지만, 케이스도 귀엽고 작아서 재구매 할 것 같아요\n입술산 쪽에 발라주면 입체감 생겨요",
    "text129": "손이 잘 안 가서 재구매는 안 할 것 같아요!! 귀얍기는 해요~",
    "text130": "귀여워요! 키링 달아서 가방에 달고다니는중 바르기 불편한것이 단점이지만 요즘 팟타입 많이 나오니깐 뭐,,",
    "text131": "글리터가 너무너무 예뻐서 홀린듯이 구매한 상품..!!\n정말 잼처럼 묽은 제형이고 보습효과는 보통인거 같아요\n발랐을 때 글리터도 예쁘고 한번쯤 사볼만한 제품!",
    "text132": "일단 패키지가 너무 기엽고 휴대성이 좋아 1차 합격\n펄감이랑 광택 이뻐서 2차 합격 \n근데 맛이 없어요\n하지만 계속 살 듯해요…\n네이버이서 원플원 행사 할 때 두 개 더 샀어용",
    "text133": "다른 제품이랑 헷갈려서 사기는 했는데 탕후루립 좋아하시면 좋아하실 것 같아요",
    "text134": "블루색인데 영롱한 핑크펄~ 너무 이쁘여 이정도 가격애 잘신듯",
    "text135": "많이 작은데 가격이 싸서 만족함. 약간의 화한게 있음. 플럼핑 효과능 없는듯.",
    "text136": "디올 맥시마이저 블루 컬러가 국내 발매예정 없다길래 구매해봤습니다 은근 괜찮아요 근데 키링으로 씀",
    "text137": "소다인데 화해서 좋은거같어요. 입술이 계속 시원해져서 여름에 쓰기 좋은거같어요 그리고 반짝이도있어서 플러핑효과도 보고 좋아요",
    "text138": "진짜 이쁜 소라색이고 다 좋은데 핑크펄만 있는거 아니고 블루펄도 섞어있었으면 좋았겠다",
    "text139": "완전 귀염뽀짝하고 진짜 약간의 화한 플럼핑 있고 립 위에 포인트로 발라주면 재글자글 펄이 너무 예쁨.",
    "text140": "통이 완전 귀여워요. ㅋㅋㅋ ㅋㅋ 뭔가 장난감 같은 느낌 펄만 있는 립글로즈 같은 느낌이고 광택은 발라 놓으니 생각보다 오래 갔어요 촉촉 탱글 탕후루 만들 수 있지만 밤 타입이 어서 손이나 브러쉬로 발라 야해서 번거로워요 그래도 너무 귀엽고 예쁘네요 양은 작아서 엄청 빨리 쓸 것 같아요",
    "text141": "아무 립이나 바르고 위에 이것만 올려주면 바로 개쩌는 탕후루립 완성... 대체 왜 안사~~~",
    "text142": "립밤치곤 좀 끈적끈적한 제형인 거 같아요 약간의 화한 느낌도 잇슴",
    "text143": "팟타입이라 쓰기 불편한데 색감 자체는 만족슨... 그리고 패키지 귀여워서 쓸만함",
    "text144": "확실히 자주자주 발라주니까 각질도 안 일어나고 돟아요 ㅎㅎ 다만 팟타입이라 불편한감이 잇지만 가격면에서 이건 보완이 되는듯해용 근데 반짝이 들어있는게 개인적으로 좀 불호네용",
    "text145": "몰랐는데 이거 플럼핑 기능도 있더라구요..? 멋 모르고 볼애 발랐다가 혼낫습니닼ㅋㅋ 틴트 쓰고 이거 위에 올려주면 진짜 너무 예뻐요 이거 바르면 항상 친구한테 오늘 뭐 발랐길래 반짝반짝 예쁘게 빛냐나고 비결이 머냐고 물어봐요ㅎㅎ",
    "text146": "펄이 들어가있어서 신박하긴 한데 잘못하면 얼굴 펄천지 됨…. \n그래서 자기 전에 보습용으로만 발라주고있는데 촉촉하고 좋아요 \n다음날에 매트립 바르거나 할때 입술이 상당히 매끈해집니다",
    "text147": "머리카락 붙음은 살짝 있었지만 보습은 엄청 좋다\n핑크펄이 영롱하고 소다향도 살짝난다\n다음에는 샤인머쓱 컬러로도 사볼생각이다\n제형은 쫀쫀하면서도 묽은 느낌?\n가볍게 발리면서 쿨링감도 있다",
    "text148": "잘쓸수 없는 색깔이긴 하지만 예뻐서 좋았음! 부드럽고 디자인이 넘귀여웠음",
    "text149": "진짜 촉촉해서 요즘같이 건조한 날씨에 한번 딱 바르고 마무리하기 최고입니덩",
    "text150": "티가 많이 나는 편은 아닌데 쿠폰 먹여서 천원에 사서 그나마 만족중? 내 돈 주고 원가에 사고 싶진 안음,, 그래도 사진에는 입술 빤딱빤딱하게 나옴ㅎㅎ",
    "text151": "생각보다 푸른빛이 돈다기보다는 되게 촉촉하고 립을 글로시하고 돋보이게 해주는 기능이 컸던것 같네요 무난무난 쓰기 좋아여",
    "text152": "핑크색 펄 들어있어서 입술에 보이는 은은한 펄이 진짜 예뻐요,, 포인트 주기도 딱 좋은 느낌?",
    "text153": "이런 소다색 립 찾다가 컬러그램에 \n딱 있어서 너무 좋아요 ㅠㅠㅠ\n그리고 너무 촉촉하고 반짝거리는게 너무 예쁨니다 ㅠㅠ",
    "text154": "진짜 양조절필수에요 진짜 예쁘고 글리터 제대로 되긴 한데 양조절 안 하면 입술만 너무 튀어요 근데 한 번쯤 사도 괜찮을듯",
    "text155": "유튜브 보고 만해서 구매했는데 반짝 그잡채🩵\n파랑색 펄에 핑크색 펄도 추가🩷🩵\n틴트바르고 그위에 바르니 존예임\n가격 말해뭐해 6000원 주고 샀음(◍•ᴗ•◍)❤",
    "text156": "펄감이 생각보다 두드러져요..!! 특이한 컬러라 사봤어여 플럼핑 기능은 아주 살짝 있는거 같습니다",
    "text157": "엄청!! 꾸덕&촉촉&찐득한데\n전 핑크로 변하는줄 알앗어요 ㅠㅠㅠ 근데\n허얘요 더 창백 ㅎㅎㅎㅎ",
    "text158": "이 라인에서 얘가 젤 예쁨 펄도 예쁘고 흰끼가 좀 있어서 착색 강한 립 위에 올렸을때 진짜 예쁨",
    "text159": "인스타 사진 찍을때만 그 순간에만 바르는거 추천해요 처음부터 얘 바르면 입술이랑 그 주변 빤짝빤짝해짐ㅠㅋㅋㅋ",
    "text160": "매트한립 바를때 사용하기 딱 좋아요 완전 부드럽게 발리고 촉촉해서 입술이 건조해지거나 각질 잘안생겨서 좋더라구용",
    "text161": "입술 광 차르르하게 나오고 가지고 다니기도 너무 좋음 일단 너무 귀엽다는거",
    "text162": "제가 산 호수는 색이 별로 없어서 밑에 립 다 바르고 발랐는데 광이 예뻐용",
    "text163": "펄감이 생각보다 두드러져요..!! 특이한 컬러라 사봤어여 플럼핑 기능은 아주 살짝 있는거 같습니다",
    "text164": "촉촉한 타입이라 지속력은 낮은 데 딱 발랐을 때 펄감이 맘에 들어요",
    "text165": "짱 귀여움 역시 귀여운게 최고야 심지어 얘는 펄도 있음 짱예ㅠ",
    "text166": "입술 극질 없애주고 틴트나 립스틱 위에 바르면 이쁘게 광택이 올라와요",
    "text167": "진ㅋ차 이뻐요 펄이 촤르륵 있어서 개이쁨 근데 지속략이 오래 가진않아서 오래 바르면 립은 없어지는데 반짝반짝해서 입 주변 반짝이 되니까 사진찍기 직전에 바라는거 추천",
    "text168": "잘 쓰고 있어요~ 적당히 빤딱거리는게 너무 좋아요! 작아서 잘 들고다니며 사용하고 있습니다",
    "text169": "틴트 다 바르고 위에 얹어주면 글리터잇어서 왼전 뽀용 예쁘고 입술이 많이 건조한편인데 건조하지안아요!ㅔ",
    "text170": "립 위에 반짝이는 게 몽가 귀여워요 케이스도 귀여워용 그냥 귀여워용",
    "text171": "컬러 예쁘고 무엇보다 귀여워요! 용량 저금 아쉽긴 하지만 잘 사용 할게요!",
    "text172": "글로시립은 끈적거리는게 싫어서 잘 안바르게 되는데 이건 은은하게 반짝이는 펄감도 너무 예쁘고 지속력도 나쁘지 않은 편에 평소에 바르던 매트립 위에 살짝만 올려줘도 내가 원하는 글로시립 완성되고 귀여운 패키지는 덤임미다..🩷 발림성도 딱 적당해서 물광입술 표현 완전 가능❗️❗️\n아 플럼퍼도 돼서 도톰하고 예쁜 입술 만드세요 다들",
    "text173": "아니..;;;; 이거 뭐예요?????? 진짜 무슨 입술로 탕후루 맠든 줄 제가 끈적이는거 싫어해서 매트립만 발랐는데, 이거쓴뒤로 3개 쟁여놨어요, 끈적이지도 않고 너무 이뻐요 광택감이\n근데 이제 밥 한번 먹으면 광택감이 사라지긴 하지만…\n또 바르먄되죠뭐",
    "text174": "찐득찐득함\n투명한 립글로즈로 바르면 \n자연스러운 립색상 위에 \n반짝반짝 글리터가 올라옴 \n글리터가 넘 존예인거 👏 \n팟 타입이라 사용이 좀 번거롭고 귀찬ㄹ지만\n들고다니다 생각날때 바르기 넘나 쪼꼬미에 예쁨 \n베이스 틴트나 립스틱 안발라도 자연 입술 색이 \n샥 올라오는 듯",
    "text175": "뚱땅소다는 처음보는 하늘색? 파란색? 색감에 핑크펄이 밖혀있어서 한번 사봤는데 자속력은 좀 그런데 발색이 너무 예쁜것 같구 펄이 너무 예쁜것 같습니다 그리구 쪼끔 두껍게 바르면 플럼퍼 효과?같은 것도 있어서 조금 화할수 있구 틴트 위에 조금 바르면 너무 예뻐용",
    "text176": "아주 무르다 잘 녹는 타입이기에 만약에 실리콘으로 뜨다가 힘 조절 못하면 심하게 파이는 대참사가 발생할 수 있으니 항상 염두에 둬야 한다. 모든 틴토리잼 라인이 화하다 꽤 많이. 립플럼퍼로 나온게 아닌데 처음 바르는 사람들은 꽤 강할 수 있다. 디자인은 예쁜 하늘색 뚜껑이고 립글로스를 포함한 모든 틴토리잼에서는 거의 무향 + 아주 옅은 소다향?이 난다. 이 색상의 경우는 반짝이를 추가하고 싶을때 바르려고 샀는데 밀키스 색상이다보니 두껍게 바를수록 더욱 입술이 허얘진다. 만약 다른 립을 아래에 깔아줬으면 더 뿌얘지는 경향이 있다. 반짝이는 적당에서 많은 것 같다.",
    "text177": "아무생각 없이 발색했다가 너무 예뻐서 바로 산 제품입니다.\n손으로 발랐을 때도 예쁘지만 실리콘립브러시로 바르는게 훨~~씬 펄감이 예쁘고 지속력도 더 오래가는 느낌입니다!!\n\n살짝 화한 느낌이 나는데 타 제품에 비해 덜해서 부담이 없고 끈적이는 제형이나 머리카락이 잘 붙지 않고 지속력이 좋아서 다 사용하면 재구매 예정입니다.\n\n딱 봤을 땐 용량이 작아보이지만 막상 사용하니 작다고 느껴지진 않습니다!",
    "text178": "오늘 막 사서 쓸때마다 파이는게 보이니까 조금씩 쓰게 된다. 특히나 나는 실리콘 + 모 가 달린 전용 립 브러쉬로 파서 쓰다보니까 더더욱. 필리밀리 933을 조금이나마 위생적으로 쓰기 위해 같이 사용하고 있다. 괜찮은 것 같다. 먼저 디자인이 정말 작고, 만약 리뷰를 제대로 안 봤으면 놀랐을 것 같다. 근데 제품력이 역시나 좋고 컬러그램에서 립 제품중 가장 저렴하기에 납득이 가서 괜찮다. 모든 제품이 녹음직해서 잘 떠지고, 가끔 후기에 뚜껑이 뻑뻑해서 열고 닦을때 불쾌한 소리가 난다고 했는데 천천히 닫으면 괜찮고, 난 총 3개를 샀는데 그 중에서 여기에 해당되는 건 뚱땅소다 하나였다. \n뚱땅소다의 경우 약간의 소다향이 난다. 옛날 2010년대 화장품에서 나던 추억의 달달한 립글로스향 같기도 하다. 색은 거의 없다고 보면 되고 바르면 상당히 화한편인데 한 30분 있으면 은은해지는 편이다. 처음에 막 바르면 잠이 깰 정도로 화하다 마치 민트사탕을 입술로 먹은 것 처럼. 나같은 학생은 일부러 찾아서 잠 깨려고 바를 것 같다. 컬러그램이 펄에 진심인지 몰랐는데 나 같은 까마귀를 위해 맞춤제작한건지 펄이 정말 가득 박혀있다. 펄 크기가 적당하니 데일리로 안성맞춤이다. 너무 너무 마음에 든다.",
    "text179": "촉촉하구 이뻐요 양이 적고 바르기가불편하긴한테 색은 이뻐서괜찮아요",
    "text180": "웜한 립을 발라주면 쿨하게 바껴용 ㅋㅋ 좋아움 사셍 ~~ㅎㅋ",
    "text181": "제가 파워 쿨톤인데 약간 웜끼 도는 립을 색깔 전환할때 굿임ㅋ",
    "text182": "냄새는 상큼 달달한 과일 향이 나서 바를 때는 좋아요~~~~~~",
    "text183": "친구 생일선물로 가지고싶어 하는거같아 사줬는데 좋아하네요",
    "text184": "파란거샀는데 처록색으로 증정픔 하나 주셨내요 잘쓰겠습니다",
    "text185": "친구 생일선물로 사줬는데 정말 좋아하네요! 촉촉하다고합니다!",
    "text186": "컬러그램 행사해서 구매했는데 색상 너무 예뻐사 추천합니다",
    "text187": "1419로 쿠폰행사해서 저렴하게 구입했어요 추천합니다",
    "text188": "지속력 구립니다. 밥 먹거나 물만 먹어도 진짜 사라짐. 근데 별점 5점인 이유는 반짝이가 예쁘니까다...",
    "text189": "특이한 색이라서 마음에 든다 소장 같이 있다고 생각이 된다. 귀엽다.",
    "text190": "가볍게 발리고 은은하게 펄감이 있어서 예뻐요\n활용도가 높습니다!",
    "text191": "이뻐용 가격도 저렴허고 제품 텍스처나 사용감도 너무너무 이뻐용",
    "text192": "촉촉하고 부드럽게 잘 발라서 립 바르고 아무렇게나 발라도\n입술 주름이 잘 펴지고 좋은거 같습니다",
    "text193": "파란색 신기함 펄도 반짝거림 살짝 화함 소장가치 있음 한 번쯤 사볼만함",
    "text194": "촉촉하고 립펌프처럼 입술이 좀 아파요 글리터도  잘 보여요 브러쉬오 바르는게 더 편해요",
    "text195": "반짝거리는 펄 글로스 있는 립글로스 좋아하는 저로선 만족.",
    "text196": "플럼핑도 은은하게 있어서 좋고 다른 웜한 컬러에 섞어 버르기에도 좋음 그냥 립밤용으로도 잘 쓰는 중",
    "text197": "이뻐요 안에 들어있는 보라빛 펄이 진짜 이뻐요 쿨톤들이 이쁘게 사용할거 같아요",
    "text198": "반짝거리는게 립글로즈처럼 이뻐요 끈적이지도 않고 크기가 작아서 주머니에 넣고 다니기 좋아요",
    "text199": "립바르고 바르니깐 완전 좋아여 펄도 있고요 그리고 작아서 들고다니기도 편해서 좋아요",
    "text200": "너무너무 이뻐요! 푸른끼 도는 펄이 반짝반짝,, 쿨톤 탕후루립 ㅆㄱㄴ,, 요즘 나오는 립잼들 다 너무 비싸서 슬펐는데 너무 조아요ㅜㅠ!"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 잼 10 COLOR",
    "price": "5500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020177729ko.jpg?l=ko",
    "review_name": "03 피치삐짐",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201777",
    "text1": "봄라이트~여름라이트 헷갈리시는 분들도 두루 쓸 수 이써용!",
    "text2": "봄라이트~브라이트분들, 꾸안꾸 립글로우 찾으신다면 여기용!",
    "text3": "이건 걍 테스터하다가 찾은건데 너무 예쁜 생기있는 코랄립 그자체라 바로 샀어요 너무 예쁨 케이스도 귀여웡",
    "text4": "팟타입이라 조금 불편하긴 해요. 그래도 색이 예뻐서 만족해요",
    "text5": "작고 동글동글한 슈퍼마리오 버섯포션같이귀엽긴 하지만\n\n이거 너무 작아서 내장캡은 더 작기때문에 열기 너무 불편함요.. 애기손가락 아니면 오른손가락으로 잡기 핵 불편;; \n\n그래도 가격 보세요 후기쓰는 시점에서 6400₩입니다 아름답죠 ㅇㅇ팟 이런거 가격 만오천원씩 받아먹믄 4가지 아니고 딱 정직한 가격이고 또 이런거 은근 손 안가서 양 많으면 오히려 유통기한내에 사용 못하고 1/3쓰기도 전에 끝나버리는데 양도 적당하고 가격도 괜찮아서 세일때나 급하게 밖에서 립 안가지고 왔을때 하나씩 사기좋은 컬러그램 전 사랑합니다\n아기자기하고 알록달록 이 유치뽕짝한 컨셉도 귀엽고 은근 유행쫒는 속도도 빨라서 좋습니다",
    "text6": "생긴게 귀여움 작은 버섯같음\n슈퍼마리오 버섯포션 같은 느낌이라 동글동글 디자인 잘 뽑은 듯\n색감은 뭐 색있는 립밤 정도로 생각하면 됨\n\n올영 가격 비싸니 z사 사이트에서 쿠폰 받고 1+1인거 사면 개당 사천원 정도에 구매 가능함\n덕분에 4개정도 모았습니다\n\n단점은 내장캡 너무 작아서 자꾸 떨구니깐 그냥 버려야 쓰기 편함ㅠㅠ",
    "text7": "크기치고 좀 비싸긴 하지만 넘 귀여우니까 봐준다..\n피치라서 그런가 복숭아향 은은하게 나고 끈적이지도 않고 보습도 꿀이고 화한 느낌 좋아해서 너무 좋아요\n처음에 열어서 평평할때 되게 꾸덕해 보이는데 전혀 노노\n화장 안하고 이것만 발라도 칙칙한 얼굴에 생기가 돈다…",
    "text8": "봄웜라이트 강츄 컬러🥺🩷\n여릿하고 맑은 고명도 저채도 피치핑크인데 살짝 미지근해서\n너무너무 예쁘고 취향이고 오랜만에 인생립 겟챠🥹🫶\n\n부드럽고 촉촉 탱글한 제형이라\n무겁거나 끈적이는 편도 아니고 너무 좋네요...🤍\n\n단독으로 듬뿍 얹어주면 최고라 금방 다 쓸 것 같아요!\n안쪽에 맑은 사과컬러 발라줬는데 그것두 예뻐요❤️",
    "text9": "완점 복숭아 색이에요 🍑\n흰끼가 많이 도는 여리여리한 색상이라\n입술색이 없는 저에게는 투명—하게 올라왔어요!\n약간의 화함이 있어 플럼핑 효과가 있는것 같아요🔥",
    "text10": "너무너무 귀엽고 색도 이쁜 피치삐짐입니다🥹 크기는 두번째 사진에서 보시다시피 퓌 푸딩팟보단 조금 작아용! 색은 딱 봄웜의 예쁜 토끼혀립이라고 보심댑니다🫡 너무 여리여리하고 플럼핑 효과도 적당하고 마음에들어요🫶🏻",
    "text11": "진짜 진짜 귀여운 피치핑크🥺🩷\n봄웜라이트면 무조건 찰떡일 것 같아요!\n단독도 예쁘고 안쪽에 포인트컬러 살짝 더해줘도 예뻐요!\n광택도 예쁘고 촉촉해요🥹🫶",
    "text12": "원래 피치삐짐 말구 07 너무화과지 구매하려고 했는데 저번에 구매한 04 땅따리자몽이랑 꿀조합 컬러라고 해서 이 컬러로 구매했습니다ㅎㅎㅎ 두가지 컬러 바르니까 너무 예쁘네요^^  실리콘 케이스에 끼우니까 더 귀여워요😍",
    "text13": "미지근하구 뉴트럴하고 제일 마음에 드는 컬러입니다,, 추천",
    "text14": "틴토리잼피치삐짐 많이 끈적이지는않고 적당한반짝거림과\n입술에발랏을때 색이너무진하지도 그렇다고 너무연하지도않고 적당한발색에 입술을 림밤을바르지 않아도 촉촉하고 은은하게도는 반짝거림이 유지되는데요 아직 사용한지얼마되지않아 잘은모르겠으나 무겁게 발린다긴보단 적당한무게발림성 으로 너무찐득하지도않아잘사용하고있습니다 나머지는한달사용해보고 찐리뷰올게요",
    "text15": "❤️19-20호 핑잘봄웜라 후기❤️\n\n핑잘봄에게 가장 예쁜 토끼혀립🐰💖\n\n쌩얼에 발라도, 메이크업하고 발라도 너무 예쁜 립이에용🫶🏻 약간의 플럼핑도 있어 입술을 더 탐스럽게 만들어준답니당 ! 양이 적고 가격이 저렴하다는 점도 마음에 들어요☺️",
    "text16": "끈적이는 편이고 플럼핑때문인지 화한 느낌이 있습니다.\n매장에서 보고 사서 사이즈는 작은지 알고 있었고\n어차피 하나 다 잘 못쓰는 편이라 오히려 좋습니다.\n키링때문에 산건데 너무 귀여워서 만족합니다.\n+퓌 푸딩팟과 크기 비교샷입니다. \n푸딩팟이랑 질감은 전혀 다릅니다\n립밤 대용으로 쓰고 있습니다",
    "text17": "가볍구 귀여워요 단독으로는 어렵구 베이스로 깔기 쥬아요 ㅊㅊ",
    "text18": "라픽으로 반값에 구매했어요 봄웜라 필승컬러에요 플럼핑 없는줄 알았는데 잇음ㅜ",
    "text19": "컬러그램 틴토리잼 1+1 행사 때 겟함 개이득\n젤리같은 제형인데 입술에 착붙음 촉촉함 굿\n발색 쨍하고 투명하게 올라와서 생기있어 보임\n여러 번 덧발라도 무겁지 않아서 데일리로 딱\n착색도 자연스럽게 돼서 지속력 괜찮음\n향도 달콤해서 바를 때 기분 좋음\n케이스도 귀엽고 휴대성 좋아서 파우치 필수템\n건조한 입술에도 각질 부각 거의 없음\n가격 대비 퀄리티 미쳤음, 친구들이 뭐냐고 물어봄",
    "text20": "요고 그냥 저는 손으로 쓰는데 어짜피 먹을것도 아니니까 1+1행사 식으로 하길래 동생이라 반갈해서 싰었어요. 근데 이거 샤인머시ㅣㄱ가 핑크로 올라오는데 완전 토키 혀립처럼 올라와서 신기했고 3호는 동생꺼라 모르겠는데 1호가 이쁜거같아요!",
    "text21": "**장점**\n1. 색이 자연스럽고 이쁘다\n2. 케이스가 너무 귀엽다\n3. 할인가로 만원도 안하는게 가성비 굿\n4. 지속력이 꽤 있다\n5. 촉촉하게 발린다\n6. 입술 각질 부각이 없다\n\n**단점**\n1. 끝적인다\n2. 손가락으로 발라야 해서 좀 불편하다",
    "text22": "♡⁼³₌₃ 한 줄 요약: 하나 쯤은 쟁여둘 만한 광이 이쁜 복숭아빛 립팟\n\n• 용량 매우 적음 진짜 진짜 작음\n• 색은 봄웜에게 어울릴 듯한 복숭아빛 틴트처럼 진하진 않지만 그렇다고 연하진 않음\n• 립밤 용도도 있다고는 하는데 효과는 잘 못 느낌\n• 많이 올려도 입술이 가벼움 끈적임 적음\n• 립글로즈 제형인만큼 지속력은 0\n• 광 이쁨 여느 제품과 같은 광이긴 하지만 이쁨",
    "text23": "끈적임이 적어서 덧바르기 좋습니당 봄라이트 추천합니당!",
    "text24": "항상 뭐 살지 올영이나 유튜브 보고 정해서 가는데 얘는 아무생각없이 발색해보다가 너무 맘에 들어서 사왔어요!! 쿨톤이지만 이런 자연스러운 코랄립이 갖고 싶었는데 너무 예쁜 코랄이에요 너무 웜하지않아서 좋아요ㅠㅠ",
    "text25": "피치는 삐져야 색이 예뻐지나요? 삐친 모습이 더 귀엽네요ㅎ.ㅎ",
    "text26": "가성비가 좋은 아이템이네요. 10대들도 부담없이 쓸 수 있을 것 같아요.",
    "text27": "촉촉하고 색있는 립밤느낌입니다\n쿨톤인데 적당한 색감이네요",
    "text28": "촉촉하고 색감도 여쿨에게 잘 어울리는 거 같아서 추천입니다",
    "text29": "단지형태가 귀엽긴한데 손에 묻히기 귀찮기도 하네요ㅎㅎ 다른 립 바르고 그 위에 레이어드 할 때 바르려구요",
    "text30": "넘 앙증맞고 귀여워요 가격대비 깜찍해서 구매했는데 아무래도 손으로 발라야하는 불편함은 있긴 있어요",
    "text31": "색이쁘고 입술이 뽀둥하니 건강해 보여서 좋네요 다른 색상도 사려고요",
    "text32": "매장에서 보고 너무 귀여워서 샀는데 심지어 세일가격에 사서 너무 좋아하는 립제품",
    "text33": "은은한 토끼혀색이 너무 예뻐용... 같이 주는 키링 케이스도 너무 귀엽고 올리브데이라서 싸게 샀는데 만족스럽습니다ㅎ",
    "text34": "색이 예뻐여 그리고 착색틴트같은거 발라놓고 조금 얹는게 제일 이쁜듯",
    "text35": "매장 구경하다가 너무너무 귀여워서 구매햇어요ㅠㅠ\n마침 세일할 때 사서 더 기분 조아요ㅎㅎ",
    "text36": "용량 적어요. 근데 빨리쓰는게 위생상 좋으니까...\n그거 생각하면 다른것보다 이거 사는게 좋을듯 합니다.\n\n\n참고가 되셨다면, <도움이 돼요👍> 한 번씩 눌러주세요❤️",
    "text37": "크기가 정말 작습니다 진짜 작아요\n색은 그냥 생기있는 복숭아 립밤 느낌?\n\n손톱으로 떠서 바르면 괜찮더라고요\n단독은 좀 무리이고 광택 얹어주기 용으로 좋아요",
    "text38": "되게 찐득한 제형일줄 알았는데\n가볍고 산뜻해서 최애립이 되었어용\n색도 넘 이뻐요!!",
    "text39": "맑고 핑크빛이에요. 텁텁하지 않고 두루두루 쓰기 좋아요.",
    "text40": "지속력이 아쉽고 단지형이라서 잘 손이 안가게 되는데 그냥 립밤용으로 사용 할 거면 나쁘지 않아요",
    "text41": "좋음 잘쓰고 있어요. 색깔은 생각보다 진하고 지속력은 많이 아쉬워요",
    "text42": "케이스가 작고 귀여워서 맨날 가지고 다니면서 발라요 발색이 그렇게 진하진않아서 부담없이 쓸 수 있어요",
    "text43": "’피치‘라는 이름보다 입술 위에 올렸을 때 좀 더 흰 끼 있는데 채도는 빠진 연핑크 느낌이었어요! 입술 밑바탕마다 달라서 당연 사바사지만 기대한 컬러는 아니었습니다! 그치만 저는 어떤 색이든 다 좋아하는 편이라 이 색도 넘 이뻤어요...! 생얼에 잘 쓸 것 같은 색입니당\n\n그리고 너무 귀여움.. 너무 귀여워서 드볼하고 싶어요.... 키링도 귀여워오......",
    "text44": "광이 엄청나고 촉촉해요! 그냥 귀여운 핑크립입니다ㅋㅋ 발색은 첫번째이고 두번째는 롬앤 코튼멜바예요",
    "text45": "그냥 립밤이예요. 팟타입이 귀엽긴 하지만 평소에 바를 땐 손에 묻으니까 귀찮기도 해서 스틱 타입으로도 나오면 좋을 것 같아요!\n피치삐짐 컬러 예뻐요. 핑잘봄분들께 잘 어울릴 것 같아요.",
    "text46": "1419 데이에 천원에 살 수 있는 쿠폰 주길래 바로 샀어요! 케이스가 생각보다 작고 귀여워요. 내용물은 아직 안 써봤는데 제가 좋아하는 컬러로 사서 기대돼요!",
    "text47": "보습은 진짜 확실하고 광도 엄청 나요. 근데 발색이 좀 연하고  웜톤인데 쿨같이 올라와요 쿠폰 받아서 엄청 싸게 샀는데 싼 맛에 쓰기 좋아요..!",
    "text48": "살짝 화한 느낌이 있고 미지근한 핑큰데 발색이 잘 되는건 아니에요. 틴트 위에 반짝거리게 바르는 용도로 좋아요.",
    "text49": "깜찍하다... 다른거 생각 안 하고 그냥 귀여움 하나로 삼 약간의 플럼핑 효과도 있어요",
    "text50": "딱 적당하게 이쁘게 쓸수있는색 ! 살짝 봄웜 느낌?ㅎㅎ 아주 맘에들우요 향도 넘 좋습니당 뚱땅소다랑 같이 샀네요 ㅎㅎ",
    "text51": "촉촉하고 탱글한 립 연출하기 좋아요. 플럼핑 기능이 있는 건지 살짝 화해서 메이크업 초반에 발라두면 좀 더 도톰한 입술을 연출할 수 있어서 좋았어요! ♡ 색도 정말 자연스럽고 이름처럼 기분 좋은 복숭아 향이 나서 좋았습니다 ,,\n색이 투명해서 입술 착색된 부분은 펜슬로 커버 후 올려주면 더 예쁜 것 같아요 🍑",
    "text52": "생각보다 더 연하긴한데 가성비이고 색도 나름 예뻐서 좋아유",
    "text53": "보습보다는 쫀쫀한 느낌이강해서 그냥 컬러 글로스라고보시면될것 같아요!\n컬러는 생각보다 많이올려야 잘보입네다..\n조그만한 실리콘 립브러쉬로 바르는게 좋을것같네요!\n(머리카락이 많이붇는정도의 끈적임..)",
    "text54": "너무 귀엽고 좋아요 봄웜분들에게 추천해요!! 완전 복숭아색깔🍑 플럼핑효과도 약간있어요!",
    "text55": "올영세일때 천원으로 산것같은데 진짜 이뻐요 완전 봄원 찰떡!! 착색은 없구 립글로처럼 쓰기 젛아용",
    "text56": "틴트 없을때 가끔씩 사용하는데 찐하지도 않고 여리여리 색깔 너무 좋습니다 저는 이벤트로 1000원에 샀는데요!\n지금 가격 보니까 5900이러던데 그 가격에 살 정도는 아니라고 생각해요ㅠㅠ 손으로 떠서 사용해야되서 너무 불편합니다",
    "text57": "일단 케이스가 너무 예뻐요ㅠㅠ 올영 이벤트로 1000원에 샀는데 너무 만족합니다 발림성도 부드럽게 발리네요",
    "text58": "부드럽고 발색도 자연스럽게 올라와서 좋아요 특히나 촉촉해서 입술도 더 탱글해보입니다",
    "text59": "제형: 쫀쫀한 글로스 타입. 약간의 플럼핑 느낌이 있음\n        살짝 끈적이는 느낌. 엄청 광택있고 글로시한 표현 가능\n색상: 누디한 웜피치 느낌. 본인 가을 뮤트인데 펴바르면\n 워낙 색감이 연하게 연출돼서 얼굴에서 동동 뜨거나 \n하진 않았음\n지속력: 아무래도 글로시한 립밤타입이다 보니 먹거나 하면 지속력은 당연히 떨어짐 하지만 그냥 말만 하면 무난하게 유지 될듯",
    "text60": "전에 잼형식의 글리터를 증정용으로 받은적이 있는데 이걸 틴트로 갖고있음 나름 잘쓸것같단 생각에 한번 구입해봤습니다 뭔가 립글로스 같은데 또 색상은 글리터 틴트같아서 나름 괜찮더라구요 립브러쉬랑 같이 데일리로 꾸안꾸 템으로 야무지게 쓸것같아요",
    "text61": "일단 발색은 은은하게 올라오는 것 같고 향도 나는데 복숭아 풍선껌 향이 나는 것 같아요..^^글고 제형이 손으로 바르면 녹는 제형이다 보니까 면봉으로 펴발라야 할 것 같아요! 일단 저는 만족했고 또 가격도 팟 타입의 타 브랜드 제품들과 비교했을 때도 저렴한 편에 속해서 좋았어요 ㅎㅎ",
    "text62": "일단 엄청 조구마네요...푸딩팟같은 크기를 생각해서 그론지 생각보다 더 작았어용ㅜㅜ그래서 가격이 저렴한거구낭 싶었어요 근데 보다보니 아기자기하고 발림성이 되게 조아요!!뭔가 플럼핑도 있는것같아요 입술이 박하사탕 먹은것처럼 화하다고 해야되나??부푸는것모르겠고 느낌이 그래용 근데 냄새가 달달하니 좋구먼요",
    "text63": "살짝 지속력이 지나면 메트해지는 기분 색은 투명 낫베드   괜차나여",
    "text64": "그냥 쌩얼 립으로 진짜 좋은듯 색이 연하고 엄청엄청 촉척해요",
    "text65": "일단 케이스가 너무 예뻐요!! 다만 단점은 손에 너무 많이 묻어요…ㅠㅠ 끈적임이 너무 심해요! 가지고 다니면서 사용은 좀 힘들 거 같아요. 집에서만 사용하려구요…ㅠ 보습은 좋아요!! 제형은 무겁게 발리는 편입니다. 도구가 있으면 좋을 거 같아요 바르기 좀 더 수월할 거 같아요.",
    "text66": "색은 진짜 완전 핵예쁘고 디자인도 단지가 너무 귀여운데 \n여는게 귀찮고 손으로 바르니까 틴트가 아니다보니 \n좀 끈적거리고 중간케이스는 초반엔 잘 쓰다가 어느순간 \n증발했지만.. 립 올리면 귀여운 아갓쉬가 되서 예쁨니다 \n나는 딱 입다물고 있는 상황에 잘 씁니다 \n입다물고있는거 아니면 차라리 틴트를 바르는게 나을듯😊",
    "text67": "끄아아앙 샤인머쓱이랑 같이 구매해서 사용했는데요 너무!!! 귀여워요!!!!! 그리고 컬러가 아주 예쁨니다~!~! 다들 구매하세요!! 고민보다 고 이게 양은 적어보이는데 한번에 그렇게 많이 사용을 안하니까 양이 생각보다 많아보입니다!! 진짜 절대 적은양이 아니에용!!",
    "text68": "저번에 잃어버리고 다시 재구매 해서 이번에 쓰고있었는데 벌써 다썼어요!! 너무 이뻤어요 ㅠㅠ 봄웜 느낌인데 그냥 쿨 웜 다 무난하게 잘 쓸수있을거같애요 🥰🥰 재구매 할 의향 100% !! 다 써서 또 살거엩욭",
    "text69": "딱 토끼혀립 색상이예요\n앵두리번이랑 꿀수박바 쓸 때 베이스로 깔면 예뻐용",
    "text70": "케이스가 너무 귀여워서 사봤어요\n 봄느낌이 확 느껴지고 색도 너무 예뻐요",
    "text71": "촉촉립 특성상 지속력은 짧아요 립 다 바르고 마지막에 광 살리기 위해 올리기 좋은 컬러인것 같아용",
    "text72": "바르면 촉촉말랑입술 돼서 좋아요 용기 입구가 조금 더 크면 좋겠어요 네일했을때는 손가락으로 못바른다는게 단점",
    "text73": "틴트가 잘 안어울려서 뭘 살지 고민하다가 일단 싼 컬러립밤 찾아서 쓰는중인데 이거 무난해서 좋아용 틴트 고르고 난 뒤에도 보습용으로 요긴하게 쓸것같아용",
    "text74": "진한거 안어울리시는분들은 이거 좋아하실거같아요\n맑은 핑크컬러에 피치컬러 아주 살짝 들어간?\n꿀수박이랑 같이 사서 컬러 비교겸 올려봐요\n립사진은 피치삐짐 베이스깔고 꿀수박 발라준거에요\n저한테는 피치삐짐 단독발색은 연한편이에요\n생얼에 혈색주는 용도로 바르긴 좋은대 평상시엔\n부족한 느낌이라 꿀수박이 더 잘 발라질거같아요\n단지형이랑 바르기 좀 불편하긴해도 컬러이뻐요\n지속력은 컬러감은 짧은편인대 촉촉한건 꽤 오래가요\n착색은 없습니다 전혀 ㅎㅎ",
    "text75": "친구 4명의 크리스마스 선물로 4개의 맛 다르게 사줬어요.",
    "text76": "진짜 발색이 약해서 여러번 덧발라야 색이 보이긴하지만 \n플럼핑기능도 있고 구매할때 싸게사서 만족합니당\n그리고 크기는 생각보다 좀 작은편이에용",
    "text77": "친구한테 선물 사줬어요. 귀엽긴한데 효과는 몰르겠어요.",
    "text78": "생각했던것보다 크기가 작긴했는데 귀야웠어욤\n입술에 바르면 완전 탕후루같이 변해서 잘쓸것같아여\n+발색이 엄청 약해요ㅜ",
    "text79": "제로베이스원 이벤트 때문에 구매했습니다\n피치피치한 색상이라 뉴트럴분에게 추천드려요\n립밥처럼 투명하게 올라가요",
    "text80": "진짜 색도 이쁘고 촉촉해서 너무 좋은데 잼이여서 그냥 대충 바르기 힘들어서 손이 별로 안갔아요ㅠㅠ",
    "text81": "아이가 써보고 싶다해서 구매했는데 좋다고 하네요...잘 쓰고 있답니다..",
    "text82": "틴토리 잼이여서 진짜 잼 느낌이 많이 있다라구여 발라보면 연하게 발려서 은근 좋은 것 같아요",
    "text83": "딸래미들이 요즘 핫하다는 화장품이리고 올리브영에서 구매해서 써보는중인데 괜찮네요...",
    "text84": "촉촉립 탕후루립 만들고 싶어서 샀는데 딱이에영!! 뭐 먹으면 바로 지워지지만 그건 어쩔 수 없으니깐여 ㅎㅎ",
    "text85": "포장도 깔끔했고 배송도 빨랐어요. 제품 상태도 아주 양호했어요.",
    "text86": "플럼핑 효과 있는 줄 모르고 발랐는데 화해서 놀랬어요 색깔도 이쁘고 잘 발려요 다만 여름에는 더워서 그런지 녹아서 손으로 바를때 한 가득 퍼져요ㅋㅋㅋㅋ",
    "text87": "색깔이 ㄹㅈㄷ로 예뻐여 립밤이라 지속력은 어쩔수 없지만 생얼립으로 만족중입니다",
    "text88": "바르고나면 입술이 시원한 느낌까지 들고 발색도 잘 되고 너무 이쁨.",
    "text89": "일단 퀄리티에 비해 가격이 넘 착합니다!!🫶🫶\n제가 촉촉립을 좋아해서 항상 틴트를 바르고 그 위에 글로즈 틴트를 바르느라 번거로움이  있었는데 지금은 틴토리잼 하나만 바르고 있어요!!  광도 예쁘게 나고 (완전 탕후루립😻) 무엇보다 쌩얼에 단독으로 사용하기도 넘넘 좋아요!! 재구매 의사 무조건 있습니다!!🩷🩷\n크기도 미니미니 해서 부피 차지도 덜하고 들고 다니기 편합니다!!",
    "text90": "너무 귀여워서 매장 찾아가서 샀습니다! 일단 엄청 작아서 들고다니기 좋아요! 단독으로 바르면 저 같은 경우 입술 색이 진한 편이라 별로 티가 안나구요.. 그냥 마지막에 올려주면 예쁠 것 같아요. 그리고 플럼핑 효과 있으니까 화한 느낌 싫어하시는 분들은 비추!",
    "text91": "날씨가 건조해져서 촉촉한 립을 찾다가 사게 됐어요 손 온도에 잘 녹고 촉촉한데 찐득거리지는 않아요 발색이랑 지속력은 약하네요 제가 봄웜톤인데 색상이 약간 쿨한 느낌이 있어요 또 플럼핑 효과가 있는데 너무 따갑거나 그런 느낌이 아니라서 좋네요",
    "text92": "너무 이뻐용 광택이!! 진짜 이쁘고 촉촉해서 좋아용 촉촉한 립 특성상 지속력은 기대 안하고,, ㅎㅎ 그냥 이쁘니까 참고 쓰는거죠 그래도 좋아요!",
    "text93": "살짝 플럼핑? 있는듯 너무 쉽게 잘 녹는듯 그래도 되게 색깔은 예쁘게 잘 나온듯",
    "text94": "저는 제 막내딸을 위해 이 상품을 구매했는데, 그녀는 11살입니다. 이 제품은 입술에 수분을 잘 공급하는 동시에 밝은 색조를 더해줍니다. 내 딸은 100% 만족해요",
    "text95": "자연스럽게 입술이 예뻐보이는 귀여운 느낌이에요  좋아요 마음에 들어요",
    "text96": "1혼가 그게 증정이여서 이거를 샀는데 생각보다 너무 예쁘고 잘 쓰고 있어요 두개에 구천원이면 개가성비 아닌가 너무 좋네요 짱짱",
    "text97": "진짜 가격 대비 넘 좋은 득 넘 쌈 그리고 색깔도 넘 이쁨 볼에다 발라줘도 넘 이쁨 대신 까지지 않게 조심히 ㅂ발라주어야 함 이쁨 사여",
    "text98": "아이가 사고 싶다고 해서 매장에서 테스트 해보고\n구입했어요.\n케이스가 아기자기 귀여워요",
    "text99": "쌩얼 립으로 나쁘지 않아용 예쁜데 날씨에 따라서 굳고 녹는 게 아숩긴 했어요 녹았을 때가 더 예쁘게 발색 됨!!!",
    "text100": "색 ㄱㅣ여워요 블러셔로 쓰랴고 샀는데 블러셔로 쓰기 너무 좋다! 이런 건 아니지만 괜찮아요",
    "text101": "색 귀엽고 이뻐요 블러셔로 쓰려고 샀는데 블러셔로 쓰기에 완전 찰떡은 아니지만 갠춘갠춘ㅎㅎ",
    "text102": "색있는 립밤 같은 느낌?? 베이스나 위에 글로스처럼 바르기 좋아용 라이트 분들은 가볍게 바르기 좋을 듯합니당",
    "text103": "색감이뻐요 . 제형은 바세린처럼 아주 쫀득하고 바르면 탕후루처럼 이뻥ㅅ . 양이 적은게 흠",
    "text104": "굿굿 좋아용 딱 토끼혀립 임~~ 😘😘 싸게 잘 산 것 같아영~",
    "text105": "디자인도 귀엽고 한손에 들어오는 사이즈여서 편했어요\n그리고 립글로즈같이 올라가서 완전 탕후루!! 진짜 이뻤어요ㅠㅠ",
    "text106": "앙증맞은 크기에 소지하기 쉽고\n편해서 아이가 좋아합니다\n파우치에 쏙 들어가서 좋아요",
    "text107": "지속력은 없어용!! 근데 전 지속력 그런건!안중요하구 예쁘기만 하면 돼서 좋앗습니다 세일할때 싸게\n사세용 ..세일 안할때 사지말구!!",
    "text108": "저는 속광 블러셔로 쓰려고 샀어요 립으로 쓰기에는 막.. 그렇게 팅글탱글한 거 같진 않습니당 블러셔로는 괜찮아요 추천합니다",
    "text109": "립밤같은 느낌이고 약간 플럼핑이 들어간거 같아서 아주 좋았습니다 !",
    "text110": "기엽지예...\n출근하기 싫당\n베이스 하고 나서 얼굴에 반딱반딱 블러셔로 쓰고 싶어서 샀어용\n옅은 웜한 핑크고.. 사진처럼 진하지 않아요\n위가 피치 밑이 자몽입니다\n쿠션 위에 손가락으로 톡톡하면 밀림없음",
    "text111": "다 녹아서 왔어요 아고 속상해라 여름이라 어쩔수 없는거겠쪼 …! ㅠㅠㅠ 바르면 시원하게 화해지는데 따갑지않아서 좋네요",
    "text112": "지속력은 없지만..저는 자속력 따윈\n보지 않아요.그러므로 this 잼 so pretty.",
    "text113": "색은 연해요 . 쫀득햐요 . 다른립위에 발라야겠어요 . 다른색 사자야겠어요",
    "text114": "매우 작아서 매우 귀엽습니ㅣ다! 피치삐짐 색이 나무 예뻐요!",
    "text115": "각질을 순삭시켜줌과 동시에 혈색컬러로 입술 보습까지 패키지도 넘 귀엽습니다…..❤️",
    "text116": "끈적이지는 않는 제형이에요. 발랐을 때 엄청 탕후루립되고 냄새도 달달해서 좋아요. 근데 오래 지속되는 거 같진 않아요. 기분탓인지는 모르겠는데 뭔가 화~함이 있는 거 같기도? 해요ㅎㅎ 색을 엄청 피치피치해요🩷",
    "text117": "딸이 쓸거라 자세히는 모르지만 아이들이 좋이하는색상인가시 어 샀어요",
    "text118": "이거진짜진짜 너무너무 잘 쓰고 있어요!!! 촉촉하고 완전 탕후루립이 될 수 잇음 레전드 각질부자라서 이런 거 찾고 있었는데 아주 좋아요 재구매 의사100%",
    "text119": "귀엽고 가벼워요 색도 예쁘고 바르면 시원해서 좋습니다. 저렴한 가격에 잘 구매했어요.",
    "text120": "용기가 귀엽고 색상도 자연스럽고 예뻐요~촉촉한것도 맘에 들어요",
    "text121": "광택이 엄청나요!!!!😍😍평소에도 컬러그램 제품 정말 애정하는데 역시나 이 틴트도 너무 만족스럽게 사용중이에요😋😋컬러그램 짱… 가격도 착해서 ..너무 좋아요",
    "text122": "두개 사면 키링 케이스? 준다길래 두가지 색상 샀는데 요 색상은 몬가 토끼혀립 색상 같아서 넘 예뻐요! 살짝 플럼핑 효거ㅏ가 있는 것 같기두 하고 일단 케이스가 너무 귀야워용",
    "text123": "피치랑 수박 둘다 너무 예쁩니다\n위에 포인트로 얹기 좋아요\n요런 제품 특성상 지속력 없는건 아시죠?\n아, 이 제품 블러셔로 발라도 ㅇ예쁩니다",
    "text124": "옘버요 예쁜데 발색이 약하고 잘 지워져요 \n근데 뭐 지워지는건 어쩔수없는거니까 근데 이뻐여",
    "text125": "완젼완젼완젼완전 예뻐요 가성비 진짜 미쳣고 또 사고 싶어요 살짝 화한 느낌 있어서 뭔가 바르고 나서 기뷴 좋움",
    "text126": "본통으로 보이는 컬러보다 실제 발색이 훨씬 연하고 형광기가 덜 합니다.",
    "text127": "단지형 별로 안 좋아하는데 매장에서 보니 사이즈가아주 쪼꼬매서 그냥 들고 다니면서 바르기 좋겠더라구요.\n연한 피치색이라 발색이랄것도 없는 색상이지만 입술을 필터 씌은것처럼 뽀샤시하게 만들어 주네요.",
    "text128": "광택감이 아주 남다른 .. 약간 플럼핑 ? 화한느낌도 있었는데 손온도로 슥 녹는게 아주 신기해ㅛ습 !",
    "text129": "색깔이 정말 봄웜을 위한 색깔 그리구 촉촉한 제형이여서 지속이 잘 안 될줄 알았는데 밥먹고 보니까 광택은 좀 죽어있어도 색깔은 이쁘게 남아있었어요 전 블러셔로 써도 차르르한 물광이 나는것 같아서 좋았어요!!",
    "text130": "은은하게 바르기 딱 줗음 립글로즈 제형이라 지속력은 약간 아쉬움",
    "text131": "일케 미니미니한 사이즈였군요. 발림성 좋고 광택 좋고 한데 지속력은 좀.. 사랑스런 느낌이라 좋네요.",
    "text132": "아주 좋아요, 사용하기 좋아요.값도 싸고, 보관하기도 편하고, 마음에 든다.",
    "text133": "진짜 입술 혈색을 올려주는 제품…!\n토끼혀립의 정석인데 요 제품만 입술에 올리기엔 다소 아쉬우니 다른립과 함께 사용하기는 필쑤우!!\n살짝 립밤?처럼 사용하기 좋고\n플럼핑 효과도 있는데\n막 불편하거나 심한 정도는 아니라 쓸만합니둥~😻",
    "text134": "약간의 플럼핌효과가 있어서 바르고 조금 있으면 입술이 화해져요!\n근데 아프고 불편한 정도가 아니라서 좋더라구요!!\n게다가 저는 유광립친자로서 이렇게 끈적끈적하지않은\n립글로즈는 첨 봅니다~!!\n완전 도랏~~~~~~색깔도 토끼혀색의 정석이랄까,,?!\n재구매 의사 100프로!!",
    "text135": "색이 이상할까 걱정 많이 했는데 다행이도 정말 좋았어요! 그냥 딱 제 입술색이었고, 약간의 플럼핑 효과가 있어서 더 좋았어요! 지속력은 기대하면 안되고, 그냥 플럼핑 립밤 정도로 생각하시는게 좋을 듯 합니다~ 솔직히 만천원 주고 살 정도의 제품은 아니고 오천원정도면 살 듯 합니다!",
    "text136": "핑크 잘 받는 봄웜분들이나 봄웜 걸친 여쿨분들… 이거 꼭 사세요 진짜 미.친 것 같음 광택도 진짜 웬만한 광 예쁜 틴트들 저리가라입니다… 근데 한가지 아쉬운 점이 팟 타입? 이다보니까 손으로 바르기는 좀 무리가 있고 립 전용 브러쉬로 떠서 발라야하기 때문에 일반 틴트처럼 가지고 다니면서 바르기는 좀 아쉬운? ㅜㅜ 그리고 밥 한 번 먹으면 흔적없이 지워진다는 점이 아쉬웠지만 그럼에도 불구하고 넘 예뻐서 재구매 의사 있습니다!",
    "text137": "바로 발랐을 땐 살짝 너무 밝아 보이긴 하는데 몇 분 지나면 자연스러워져서 예뻐요! 요즘 날씨가 더워서 그런지 잘 녹더라고요 그래서 중간에 있는 투명색 덮개 꼭 버리지 마셔야 저처럼 낭패 안 봅니다ㅠㅠ, 또 야외 활동할 땐 양 조금 하셔서 발라야 안 녹아요",
    "text138": "색깔도 너무 이쁘고 \n작으니까 가지고 다니기 너무 쉬워서 좋아용\n되게 립밤 같기더 한데 손에 발랐을땐 \n좀 끈적임이 있지만 입술에서는 가볍고 촉촉한 느낌만\n나는 정도여서 너무 좋았습니다\n착색도 어느 정도 되고 쌩얼 메이크업 할때 \n너무 유용할거 같어용",
    "text139": "사진 찍기 ㅈㄴ귀찮아서 얘는 안함\n데이지크 밤이 두개 있어서\n가지고 있는 색 말고 안겹치는 거로 사봄\nㄱㅊ은듯?\n데이지크도 그렇고 얘도 그렇고\n지속력 좋을걸 바라면 안됨ㅇㅇ\n푸른-하늘 펄이 없어서 샀는데 ㄱㅊ함\n은은한 느낌은 아니고 약간 과한듯한 느낌임",
    "text140": "솔직히 케이스 빼고 다 좋앗긔.\n케이스는 좀 어린이 장난감 같았긔.\n하지만 안에 내용물은 끝내줫긔.\n재구매 의사 잇긔.",
    "text141": "정말 맑은 분홍색인데 촉촉하고 광택감이 좋아서 립밤 대용으로 사용 중이오^^",
    "text142": "웜이든 쿨이든 바르기 좋을 뉴트럴한 색인데 맑은 분홍빛이라 림밥 대용으로 사용해요",
    "text143": "색상은 예쁜데 팟타입이라 손이 너므너므너므 안가요.. 색 자체는 여리한 피치빛이라 예뿌요",
    "text144": "맑은 분홍빛 색이라 데일리로 사용하기 좋소. 그리고 촉촉해서 입술 각질 불리기도 좋소^^",
    "text145": "웜 쿨 둘다 사용하기 좋은 맑은 분홍 컬러네요\n데일리로 사용하고 있어요",
    "text146": "남자친구가 선물로 사주었는데 그냥 간단하게 쓰기좋고 색깔은 강하지않아여…!",
    "text147": "1419 이벤트 때 좋은 가격에 구매할 수 있어서 샀습니다. 색감은 너무 예쁘지만 아무래도 단지에 들어 있다 보니 손이 잘 안가긴 해요",
    "text148": "색깔이 연해서 그런지 큰차이는 못느끼겠어요 단지형이라서 가지구다니기두 그렇구… 지속력두 촉촉이라서 크게 기대하시면 안돼용",
    "text149": "지속력이 엄청 오래가진 않지만 촉촉하고 무엇보다 같이 사면서 받은 케이스 키링이 너무 귀여워서 잘 쓰고 있어요~",
    "text150": "마음에 들어요 망설이지 말고 구매하시길 바래요... ♡ 항상 잘쓴템입니다",
    "text151": "들고다니면서 손으로 찍어 바르기엔 위생이 걱정되고 브러쉬로 바르기엔 귀찮음에 손이 잘 안 가지만 색이랑 광택은 너무너무 예뻐서 만족해용\n플럼핑 효과도 살짝 있어서 입술 탱탱해보이고 좋네요",
    "text152": "진짜 엄청 촉촉해요 여름엔 좀 두꺼운 느낌 답답한 느낌이 잇어서 안 쓰다가 이제 좀 쓰기 시작햇어여",
    "text153": "컬러그램은 너무 귀여워서 사게 되는 듯...\n지속력은 그냥 그런데\n색상이 예쁘고 입술도 편안해요",
    "text154": "좋아요 원픽 인생템... 유목민을 정착하게 만들어준 효자템입니다",
    "text155": "21호 노란 여쿨라입니다\n봄 라이트 분들이 착색되는 틴트바르고 위에 글로스처럼 올려주면\n너무 예쁠 것 같은 색상입니다 밤 타입은 지속력은 똥이긴 하지만 그래도 광이\n따라올 수 없을 정도로 예뻐서 계속 사게 되는 것 같아요",
    "text156": "색상이랑은 너무 맘에 드는데 유지는 아무래도 잘 안되는\n것 같아요 기획 세트로 립브러쉬도 같이 주면 좋을 거 같습니다!",
    "text157": "컬러그램답게 케이스 뽀짝하니 귀엽습니다 작고 가벼워요 색상도 예쁨",
    "text158": "촉촉하고 좋은 데 생각보다 지속이 오래되진 않았어요\n바르고 좀 있으면 건조해지기도 하고 그치만 귀엽고 예뻐서 만족합니다",
    "text159": "너어..무 귀여움\n이런 귀여움이라면 팟타입의 불편함정도는 아무것도 아님.\n이 제품 이 컬러 물먹 수채화 틴트 2호 햅삐피치랑 조합 죽여줍니다.\n완전 물먹 여리 피치핑크.. 강추해요",
    "text160": "틴트통이 조금 조잡한거 빼면 장난감같고 아주 귀여워요. 그게 컬러그램만의 매력 아닐까요.",
    "text161": "웜톤 화장 했을때 잘어올려요\n각질부각전혀없고 립밤제형이라좋아요",
    "text162": "작아서 들고 다니기에도 편하고 촉촉함도 오래가서 좋아요~ 색깔도 부담스럽지 않고 은은하니 연해서 데일리로 바르기에 짱짱!",
    "text163": "색은 이쁜데 발색은 좀 연해요! 참고하시고 구매하셔용ㅎㅎ",
    "text164": "나쁘지 않은거 같아요\n한두개씩 모으니까 귀엽네요\n조금씩 바르면 좋아요",
    "text165": "손으로 그냥 쓰기엔 뭐해서 브러쉬로 찍어서 바르고 있긴 한데 적당히 꾸덕하고 은근 색상도 영롱하니 립밤으로 쓰기에도 딱 좋은것같아요",
    "text166": "탕후루를 제 입에 입힌 것 같이 반딱반딱 거립니다\n그만큼 잘 뭍어나오긴 하는데 색이 너무 이뻐요",
    "text167": "의외로 립글로즈보다 지속력 짧아요 립글로즈나 멜팅밤 정도로는 오래갈줄 알았는데 그거보다 빨리 마름",
    "text168": "엄청 촉촉하고 화한 기분이 드는 제품입니다!\n싸고 이정도로 싼데 좋은 제품은 별로 없는데\n넘 좋네용 ㅎㅎ-!\n추천드립니다~",
    "text169": "컬러도 예쁘고 지속력도 괜찮고 입술이 촉촉해서 너무 좋아용^^",
    "text170": "봄라이트가 쓰기 좋은 컬러에요 너무 아기자기하고 사이즈도 작아서 코덕입장에서는 너무 좋아요!!",
    "text171": "자주는 아니지만 화장할 때마다 쓰는것 같고요 다만 립밤이라 그런지 다른 립제품이랑 안쓰고 단독으로 사용하면 색깔이 엄청 연하다는게 조금 아쉬웠습니다 ㅠㅠ",
    "text172": "피치 컬러 귀엽고 예쁩니다.. 데일리로 사용해주기 좋아여",
    "text173": "역시 글로우는 컬러그램 .. 색상도 진짜 잘 뽑았고 촉톡 그잡채 다만 글로우는 약시나 착색이 잘 안대서 색이 금바ㅇ 빠져요",
    "text174": "발색 적당하고 용량도 다른 단지형 제품들이랑 비슷한데 용기가 작아서 휴대하기 편하고 좋아요",
    "text175": "발색도 적당히 잘되고 착색이 거의 없어서 좋아요\n단지형이라 브러쉬 사용 추천드립니다",
    "text176": "진짜 촉촉하고 플럼핑 효과도 있어서 입술 정말 이뻐져요\n지속력도 아예 없는 편은 아님\n색도 이뻐서 두 통 샀음 양은 좀 적다",
    "text177": "짱 촉촉하고 입술 플럼핑도 너무 잘되요!\n색도 이쁘구 좋습니다~",
    "text178": "립밤보다 무른제형이니 살살 문질러야해요 녹은 새콤달콤 제형",
    "text179": "색상 예쁘고 좋아요\n손으로 발라도 괜찮지만 실리콘 브러쉬 같은 거 하나 구매해서 떠서 바르면 더 좋아요",
    "text180": "색상 예쁘고 좋아요\n손으로 발라도 괜찮지만 실리콘 브러쉬 같은 거 하나 구매해서 떠서 바르면 더 좋아요",
    "text181": "아겁니다 컬로그럄 옴총 잘 뽑았네요 이거 진짜 미첫읍니다 여러분 아거 한 번먼 사보새요ㅠ 가격도 완전 쌉니다..",
    "text182": "일단 패키지가 너무 귀여워요..!!🤍\n평소에 입술이 건조한 편인데 촉촉해서 자주쓸 것 같아요\n그리구 촉촉립치고는 지속력 오래가는편인듯..!",
    "text183": "플럼핑 효과가 있어서 바르면 입술이 살짝  시원해요 색이 마음에 드는데 단지형이라 수정하긴 좀 어려워요",
    "text184": "컬러가 너무 예뻐요 단지형이라 불편한 느낌이 있긴 하지만 약간의 플럼핑 시원한 느낌도 좋어용",
    "text185": "컬러그램 틴토리 잼 10 COLOR\n 발색 좋고 촉촉해서 데일리템이에요",
    "text186": "약간 겉에만 겉도는 오일느낌? 솔직히 잘 안 써서.. 그냥 속건조가 너무 심해요 ㅠㅠ 색은 이쁘긴 한데,, 밤라인 하나만 내주세요 컬러그램",
    "text187": "색이 좀 아줌마색.? 형광기 조금 돌고 촉촉한데 손이 잘 안가여",
    "text188": "가볍게 들고 다니기 좋아요\n글로시 하고 싶을때 위에 덧발라 줬어요",
    "text189": "어유 귀여워\n각질 제거는 음 몰겠음\n화한 느낌 있는데 그런 거 좋아해서 참 마음에 듦\n달콤한 향이고 색은 투명하게 발린\n니베아 딸기 색 정도",
    "text190": "투명한 립글로즈가 아니라 그라데이션이 어려움.. 얇게 바를게요",
    "text191": "잼타입이라서 지속력은 어쩔 수 없는 거 같아요 근데 일반 틴트들하고 조합이 너무 좋고 겨울철에 계속 얹어주니까 입술 각질도 신경 안써도 되어서 좋은 거 같아요",
    "text192": "약간 플럼핑기능이 잇는거같아여 입술이 화한대 시원헤서 조음",
    "text193": "가격이 저렴한 편이라 양도 적어요. 색상은 은은하게 발색됩니다.",
    "text194": "이거 색 정말 이쁘고\n안 찐득거려서 좋아요\n겨울철 나갈때 발라주고있어요",
    "text195": "약간 사과향 나는데 넘 좋음 ㅠㅠ\n각질 제거는 잘 모르겠고 볼터치랑 립 한번에 하기 편한 템",
    "text196": "딸아이가 친구추천으로 사달라고 해서 구매했는데, 아이가 매우 만족해합니다. 용량은 작지만 십대친구들이 오래쓰는 것도 아니고 가격합리적이고 용기 디자인도 귀엽고 좋아요~",
    "text197": "엄청 촉촉한 제품이에요! 그래서 발색도 약간 립밤 정도인거 같아요! 틴트 바르고 그 위에 얹어주면 복숭아 빛도 추가로 맴돌고 예쁜거 같아여!",
    "text198": "1419데이 쿠폰 사용해서 1,100원 주고 저렴한 가격에 구매했어요.",
    "text199": "약간 플럼핑기능이 잇는거같아여 입술이 화한대 시원헤서 조음",
    "text200": "립밤대용?으로 쓰는대 나뿌지안아요\n그냥 그럭저ㅓ럭 플럼핑효과잇는건좋슺니다"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 잼 10 COLOR",
    "price": "5500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020177729ko.jpg?l=ko",
    "review_name": "04 땅따리자몽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201777",
    "text1": "가을소프트가 좋아할 것 같은 색상입니다. 플럼핑 역시 선선하구요!",
    "text2": "작고 귀여워서 냅다 구매한 제품 ...\n일단 매우매우 귀엽습니다 .. 가방 안에 파우치 안에 쏙 들어가는 크기이고 이런 잼, 밤류 립제품이 요즘 인기인데\n발색 잘 되고 촉촉한 거에 비해 지속력도 괜찮은 편인 것 같아요\n색상은 쨍한 거에 비해 입술에 올리면 생각보다 채도가 높진 않아서 데일리로도 무난하게 쓰고 있어요",
    "text3": "✔️ 제형\n- 녹으면서 도톰하게 발리는 립잼\n- 두께에 비해 끈적임이 적어요 휴지로 닦아낼 수 있는 점도라 달라붙는 양이 적어요\n- 단단해보이는데 열에 잘 녹아요 요즘 더워서 어느 정도 녹아 있으니 양조절할 때 조금 더 신경써야 해요\n\n✔️ 특징\n- 플럼핑 기능이 조금 들어 있어요 살짝 시원한 정도라 자극적이진 않아요\n- 보습감이 괜찮아서 매트한 립이랑 같이 써도 좋아요\n- 발색이 약해서 단독으로 사용하기보다는 다른 제품 위에 얹어서 토퍼나 무드체인저처럼 쓰는 게 나을 것 같아요\n\n🧡 04 땅따리자몽\n- 밝고 흰기 많은 코랄\n- 입술에서는 오렌지보다 핑크빛으로 발색돼요 \n- 3겹 이상 발라야 색이 느껴져요\n(사진 찍을 때 실리콘 브러시로 발랐어요)\n\n❤️ 07 너무화과지\n- 무난한 장미빛\n- 2겹부터 색감이 보여요\n(사진 찍을 때 손으로 발랐어요)\n\n➕️ 케이스가 작아서 양이 적은 줄 알았는데 3.5g이면 다른 팟타입이나 멜팅밤과 비슷한 정도더라고요 정가가 9,000원인 걸 생각하면 가성비는 좋은 편인 것 같아요",
    "text4": "고민하다가 케이스 너무 귀엽고 작고 소중해서 무작정 결제 갈긴\n땅따리자몽 ..🧡\n처음엔 무화과? 이거 사려고 했는데 생각보다 뮤트기가 강해서\n봄여름에 쓸 용으로 상큼한 자몽 구매했어요\n색은 모델샷보다 조금 더 채도가 높은 느낌\n근데 또 막상 입술에 올라가면 쨍하진 않고 적당히 조화로워요\n립팟 제품 특유의 끈적이는 질감이니 주의❗️\n바르다보면 은근 시원한 듯한 느낌도 있고 좋아요",
    "text5": "진한색이 아니어서 부담이 없고, 촉촉함이 오래 유지되어서 좋습니다. 메이크업을 따로 하는 편이 아니어서 선크림과 립밤만 바르는데, 크기가 작아서 가지고 다니기도 편하고 수시로 바르기도 좋습니다. 음료나 물 정도 마셔도 촉촉함이 사라지지 않아서 지속력에도 만족합니다.",
    "text6": "1.2.3.5 구매하고 4호 선물 하려고 샀다가 마음에 들어서 저도 하나 구매했습니다..",
    "text7": "케이스가 너무 귀여워요^^ 작은 줄 알았지만 이렇게 작을 줄 이야~\n면봉 이용해서 사용했는데 컬러도 예쁘고 끈적임 없는 촉촉한 입술 너무 좋아요👍🏻 \n컬러에 따라 다르겠지만 지속력은 조금 아쉽네요",
    "text8": "✔️ 제형\n- 녹으면서 도톰하게 발리는 립잼\n- 두께에 비해 끈적임이 적어요 휴지로 닦아낼 수 있는 점도라 달라붙는 양이 적어요\n- 단단해보이는데 열에 잘 녹아요 요즘 더워서 어느 정도 녹아 있으니 양조절할 때 조금 더 신경써야 해요\n\n✔️ 특징\n- 플럼핑 기능이 조금 들어 있어요 살짝 시원한 정도라 자극적이진 않아요\n- 보습감이 괜찮아서 매트한 립이랑 같이 써도 좋아요\n- 발색이 약해서 단독으로 사용하기보다는 다른 제품 위에 얹어서 토퍼나 무드체인저처럼 쓰는 게 나을 것 같아요\n\n🧡 04 땅따리자몽\n- 밝고 흰기 많은 코랄\n- 입술에서는 오렌지보다 핑크빛으로 발색돼요 \n- 3겹 이상 발라야 색이 느껴져요\n(사진 찍을 때 실리콘 브러시로 발랐어요)\n\n❤️ 07 너무화과지\n- 무난한 장미빛\n- 2겹부터 색감이 보여요\n(사진 찍을 때 손으로 발랐어요)\n\n➕️ 케이스가 작아서 양이 적은 줄 알았는데 3.5g이면 다른 팟타입이나 멜팅밤과 비슷한 정도더라고요 정가가 9,000원인 걸 생각하면 가성비는 좋은 편인 것 같아요",
    "text9": "핑크코랄보다 오렌지코랄 선호하는데\n반반코랄이네여 채도 안 쎄여 \n오렌지가 좀 더 섞인 색이엇다면 좀 더 만족햇을 거 가타영\n봄라-여쿨 되게 피부톤 하야신 분 추천드려여\n약간 플럼핑이 크게 잇는 건 아닌데 입술이 화해진달까 잠깐\n시원하니 저는 좋아여\n퓌 신상 립글로스보다 덜 끈적거리고 덜 꾸덕해서\n편안하게 발려지네여 \n케이스도 쪼꼬미 기엽고 그르네여\n입술 건조하신 분들 그냥 생얼에도 편하게 바르기 좋을 거가타여 실리콘 립브러쉬로 듬뿍 떠서 발라야 색감 그나마 좀\n느껴지실거에영",
    "text10": "세정력이 우수하고 자극이 거의 없어 민감한 피부도 편하게 사용할 수 있음.\n\n적당한 두께와 부드러운 감촉, 쭉쭉 늘어나는 소재로 사용 중 찢어짐이나 보풀 걱정 없음.\n\n워터베이스라 사용 후 오일리함 없이 산뜻하고, 피부가 촉촉하고 밝아지는 느낌이 듦",
    "text11": "틴토리잼들 다 너무 귀여워서 몇개 골라서 샀습니다! 이름도 센스있네요 ㅎㅎ 맑고 투명하게 올라와서 지속력 부분은 물론 오래가지 않지만 촉촉한 립을 하고 싶거나 가볍게 쓱 바르고 싶을때 괜찮아요! 작아도 양도 굉장히 많은 것 같고 가격도 나쁘지 않다고 생각해여!",
    "text12": "촉촉하고 컬러가 맑게 올라와서 너무 이뻐오 착색 없어서 너무 좋음",
    "text13": "이 제품 발색 생각보다 진하게 나옵니당 연한 느낌을 원하면 3번을 사면 됩니다.",
    "text14": "컬러그램은 진짜 못 만드는게 뭔가요 너무 이쁩니다.. 전 특히 글로시한 립에 화한 립플럼퍼 있는게 리얼개좋거든요 근데 컬러그램이 ㄹㅇ그걸 너무 잘만듬..항상 너무 잘 바르고 있어요 발림성도 색도 너무좋아요!!☺️❤️",
    "text15": "용량 적어요. 근데 빨리쓰는게 위생상 좋으니까...\n그거 생각하면 다른것보다 이거 사는게 좋을듯 합니다.\n\n\n참고가 되셨다면, <도움이 돼요👍> 한 번씩 눌러주세요❤️",
    "text16": "귀여운 컬러그램 이번 틴토리잼도 너무 귀엽고 발색력도 좋음 ㅎㅎ 몰랐는데 바르니까 화한 느낌이 들더라구요 그래서 더 좋았음❤️",
    "text17": "촉촉한제형을 좋아해서 최근에 산 틴트가 보송해가지구 레이어드할려고 구매해봤오요 친구추천도 있었어서 ㅎ\n약간의 화함이있어서 플럼핑효과가 있는듯한데 전 잘 모르겠더라구요 색깔이랑 반짝임은 너무 예뻐요 밖에서 바르긴엔 손으로 발라야해서 좀 불편하긴해뇨",
    "text18": "세일끝나자마자 추가증정이벤트있어서 넘 속상해요ㅠㅠ 그래도 많아 끈적이지 않고 좋아요",
    "text19": "색이 너무 이쁘고 저같은 거지에겐 컬러그램이 최거애여 너무 조음",
    "text20": "맑고 핑크빛이에요. 텁텁하지 않고 두루두루 쓰기 좋아요.",
    "text21": "좋음 잘쓰고 있어요. 색깔은 생각보다 진하고 지속력은 많이 아쉬워요",
    "text22": "거어어업나 작아요 .. 브러쉬로 발라야될거 같습니당\n다만 색깔은 맘에 들고 촉촉해요ㅔ",
    "text23": "보통의 딱 ‘자몽’ 색감인 거 같아요! 저는 컬러는 어떤 색이든 다 좋아하는 편이라 색은 이쁘구 좋았어요\n\n더 좋았던 건 은은한 플럼핑 성분이 있어서 입술을 완전 예쁘게 주름 안 느껴지게 탱탱하게 만들어줍니다!!!!!! 이게 너무 좋아요.....\n\n그리고 너무 귀여움.. 너무 귀여워서 드볼하고 싶어요.... 키링도 귀여워오......",
    "text24": "요즘 코랄립에 빠졌ㄴ는데 정말 따ㄱ 맘에 드는 색이에요!! \n아주 살짝 플럼핑 효과도 있어서 입술이 예쁘게 표현됩니다.  다만, 지속력 때문에 손이 잘 안가요ㅠㅠ",
    "text25": "요즘 코랄립에 빠졌ㄴ는데 정말 따ㄱ 맘에 드는 색이에요!! \n아주 살짝 플럼핑 효과도 있어서 입술이 예쁘게 표현됩니다. 지속력은 짧아서 수시로 발라주고 있어요!",
    "text26": "바르면 광이 반짝반짝해서 마음에 들어요. 입술이 시원해지는 효과가 있어서 여름에 바르기 특히 좋은 것 같아요~^^",
    "text27": "일단 디자인이 너무 예쁘고 정말 촉촉해서 좋았어요 색도 마음에 들어서 계속 사용할 것 같아여ㅕ 가격도 저렴해서 이정도면 완전 만족해요",
    "text28": "색이 다했다.. 휴대성도 안좋고 밖에서 쓰기도 불편하지만 색이 상큼하게 이쁘고 입술에 올리면 광이 아주 이쁨ㅇㅇ 집에서 나갈때 바르고 뭐먹으면 사라지긴 하지만 그래도 이뻐서 쓰게돼요 저는 제값주고 사서 아쉽긴한데 할인하면 추천!! 약간의 플럼핑이 있아요",
    "text29": "꿀을 입술에 발라둔 질감이에여\n아주 쵹쵹쵸쵹해여 \n색감도 형광 한방울 오렌지코랄잉데 형광끼 도는거\n봄라이트는 진짜 조심해야되는디 발라보면\n포인트립으로 조아여 지속력은 음식 먹는 거 아니면\n괜찮아여 사계절 내내 건조한 입술이라\n맘에 드는데 휴대하기 좋은 제품으로\n컬러감만 살려서 새로운 제품도 기대해봅니당",
    "text30": "❤️컬러그램 틴토리 잼 04 땅따리 자몽❤️\n\n🫧 봄웜이나 봄라면 완전 강추에요! 진짜 너무 예뻐요 ㅠㅠ\n🫧 입술 탕후루 만들어줘요 .. ♥\n🫧 작아서 들고 다니기 너무 좋아요 !!\n🫧 진짜 봄웜 찰떡이에요 !!\n약간 살짝 붉은기와 코랄 섞은 그 느낌이에요!!\n너무 코랄도 아니고 붉은 것도 아닌 !\n딱 제가 찾던 색상 🍎\n🫧 타 브랜드 유명한 잼 다 써봤는데 훨씬 부드럽게 발리고 비교적 덜 끈적 + 가격 왕저렴 !!\n🫧 지속력은 적당한 편이었어요! 길지도 짧지도 않는 ?\n🫧 입슐 건조하신 분이 사용하기에도 좋아요\n\n🤍제 리뷰가 도움이 됐다면 도움이 됐어요 눌러주시면 감사하겠습니다 🤍",
    "text31": "가끔 그런 날 있잖아요,, 쿨톤이지만 웜톤메컵이 하고 싶은 그런 날,,, 🥹🥹\n\n🌀 장점\n• 컬러가 진짜 말이 안 나올 정도로 너무 예뻐요! 자몽 아니고 완전 짜몽!!한 컬러예요 🍊\n• 컬러도 예쁜데,, 광까지 예뻐요ㅠ 이거 바르면 입술이 꿀로 코딩한 것처럼 돼요\n\n🌀 단점\n• 지속력이 굉장히 아쉬워요.. 꽤 점성이 있는 립이라서 지속력은 무난할 거라고 생각했는데….🥺 바르고 한 한두시간 후면 사라져버립니다ㅠㅠ\n• 제형이 너무 잘 녹아요.. 요즘같이 더운 날씨에는 절대 파우치에 못 넣고 다닐 것 같아요… 가지고 나오는 순간 녹아버리더라고요 😰😰\n\n🌀 정리\n지속력과 제형은 애매하지만 색과 광은 미치도록 예쁩니다 🥹 (+ 참고로 이거 바른 날 올영 직원 분한테 립 정보 따였어요 😳😳 그만큼 예쁘다는,,,,)",
    "text32": "제베원 때문에 산 틴토리 잼... 사실 휴대하기는 좋지만 바를 때, 손가락에 묻혀서 바르거나 립브러쉬가 필요해서 이게 좀 단점이기는 해요... 그래도 색상 너무 예쁘고, 광택이 진짜 홀리몰리여서 기절,,, 대신 끈적이시는거 싫어하시는 분들을 피해주시는게 좋을거 같아유,,",
    "text33": "제베원 때문에 산 이 틴토리 잼... 그리고 팟으로 된 립 제품 구매하고 싶었는데, ㅍ는 매트라서 구매를 안 했던 거였는데 글로우라니.. 냅다 구매 갈겼습니다. \n색상도 너무 예쁘고, 광도 너무 예뻐요! 다만 바를 때 손으로 바르거나 립브러쉬로 발라야한다는 점이 조금 귀찮아요...ㅎㅎ",
    "text34": "요거 색 진짜 잘 뽑은 거 같아용 ㅎㅎ\n많이 끈적이지도 않고 봄라 추천템",
    "text35": "귀여웟 진짜 버섯같이생긴 쨈케이스 어칼거임 색도 내 추구미 봄웜라에 가까움 아 이뿌당",
    "text36": "굉장히 귀엽습니다. 틴트를 바르기 전 베이스로 발라주고 틴트와 블렌딩해주면 자연스럽고 반짝이는 입술이 됩니다.\n바를 때 시원한 느낌이 있고, 촉촉하여 만족스러웠습니다. 손가락과 솔브러쉬 실리콘브러쉬로 발라보았는데, 실리콘브러쉬로 바르는 것이 개인적으로 가장 맘에 들었습니다.\n베이스로 사용하려고 연한 색상을 구매했었는데, 다음에는 조금 더 진한 색상도 사보고싶네요.",
    "text37": "배송은 다음날 바로왔고\n크기는 사진처럼 미니미한 크기입니다 발색은 생각보다 진했어요! 착색은 거의 없고 피부 온도에도 잘 녹아요",
    "text38": "촉촉하고 다른데 섞어서 바르기 아주 좋은거 같애요. 조금만 해서 소중하게도 굉장히 좋고 너무 귀엽게 생겼어요. 특히 색깔도 생각보다 찐하게 나오고 촉촉해서 진짜 애들도 다 이거사 보고 싶다. 해서 산 애들도 몇 매 하지만 저는 재구매는 안 할 거 같네요.",
    "text39": "약간의 끈적함이 있지만 촉촉해서 괜찮아요🫶 색깔이 정말 예쁘고 보이는 그대로 발색되는 것 같아요☺️ 시간이 지나도 지워짐이 거의 없고 오히려 색이 더 진해진 느낌도 들었어요!\n바르는 양에 따라서 색을 자연스럽게 조절하기가 쉬워서 그날그날 어울리는 느낌을 낼 수 있을 것 같아요",
    "text40": "색상 진짜 너무 예뻐요. 봄 웜이 바르기에 너무 좋은 색이에요 재형은 좀 무르고 플럼핑 효과는 딱 좋은 정도 다만 크기가 너무 작아서 아쉽지만 귀여우니 괜찮아요.",
    "text41": "촉촉하고 , 색상은 이쁜데 지속력은 없어요.\n그래도 이쁘고 향이 좋아서 재구매의사는 있음",
    "text42": "진짜 넘 귀여운 제품! 근데 생각보다 약간 플럼핑이 있는 것 같아요! 저는 제형때문에 립밤이랑 비슷하겠거니 했지만 약간의 화함이 있다는 점! 색은 봄웜이 바르기에 넘 예뻤어요! 다소 좀 아쉬운 부분은 다른 이런 밤 형태의 문제점이기도 하지만 지속력?..이 정말 약한 것 같아요… 어느새 사라져있습니다 그렇지만! 싼 가격과 색의 아름다움 덕분에 추천드려요!",
    "text43": "여름에는 조심히 쓰세요 녹아서 손가락 푹 빠짐! \n전 빤딱빤딱광나는 블러셔로 써주려고 샀어용 기여움\n피치삐짐이랑 색 비교해봤어요 (아래가 자몽)\n저렇게 진하지 않아요 .... 블러셔로 얇게 톡톡하면 베이스 밀림없고 오렌지레드?암튼기여움",
    "text44": "웜톤 생얼립이나 촉촉립 표현하고 싶을 때 이거로 마무리 해주면 컬러감도 예쁘고 광택도 예뻐서 웜톤 이 컬러 추천드려요",
    "text45": "친구가 땅따리자몽 바른거보고 너무 예뻐서 손민수했어요 발색 이쁘고 광택감도 이뻐서 자주 바를거같아요 여름에는 엄청 잘녹을거같긴하네요",
    "text46": "색 ㄱㅣ여워요 블러셔로 쓰랴고 샀는데 블러셔로 쓰기 너무 좋다! 이런 건 아니지만 괜찮아요",
    "text47": "틴트의 색감, 지속력이 좋아서 자주 사용해보고 있는 제품입니다.",
    "text48": "봄웜에게 잘 어울릴 색상이에요. 보습력 오래갑니당 플럼퍼 기능 있어요",
    "text49": "휴대하기 좋고 자연스러운 마무리로 자주 사용하고 있는 제품입니다.",
    "text50": "봄웜에게는 아주 찰떡이고 그리고 생각보다 묽어요. 끈적이고 가볍게 발려서 베이스로 쓰고있어요",
    "text51": "제로즈인데 제베원이 모델이라서 증사 받으려고\n산건데 은근 젛네요…",
    "text52": "이거 낑까아앙이랑 같이 레이어드해서 바르면 개이쁨 가성비도 좋은데 상품력도 대박임 번창기원",
    "text53": "일단 너무 귀엽고요..\n이거 학교에 들고 다니면서 바르기 너무 좋아요",
    "text54": "학교나 편의점 잠깐갈때 쓱쓱 바르기 편하구 색깔 너무 이뻐요!!",
    "text55": "피치 삐짐이랑 두개 구매해서 키링 케이스 받았는데 너무 귀엽네요.ㅎㅎ\n발색이 좀더 올라오는거라 자몽을 들고 다니면서 바르려구요.",
    "text56": "끈적임이 적어서 좋아요. 아무래도 립밤이여서 발색력, 지속력은 약하지만  페리페라 에어벨벳? 그 제품 이랑 찰떡 입니다. 요즘 출근할때 입술에 이 두제품 바르고 다니고 있답니다.",
    "text57": "약간 화한 ..? 플럼핑 느낌이 이ㅛ었어요 !! 작아서 주머니나 가방에 들고 다니기 편할듯 !!",
    "text58": "아주 좋아요, 사용하기 좋아요.값도 싸고, 보관하기도 편하고, 마음에 든다.",
    "text59": "너무 귀여워요 색깔도 너무 예쁘고 발색도 잘되요 양이 작아서 더 맘에 들어요ㅠㅠ여기저기 다 들어가고 너무 귀여움 진짜 촉촉하고 부드럽게 발려요 립브러쉬랑 같이 쓰는거 추천해요 다른색상도 또 샀어요",
    "text60": "너무 반짝거리고 소중해요 ㅠㅠㅠ 그런데 대부분 글로우 립들이 그렇듯 너무 빨리 날아간다는 점.. \n그렇지먼 향기도 좋구, 진짜 청순청순 하답니다... 지금 세일 중 일 때 쟁여 보셔용 ㅎㅎ\n\n\n꿀 조합은 3ce 웨이백 베이스립으로 깔아주시공\n그리고 살짝 물틴트를 입술 안쪽에 발라주세요 이건 색깔 원하시는 걸루.. \n마지막으로 입술 중앙에 포인트로 반짝하게 무화과랑해 얹어 주시면 겁나 이뿌요",
    "text61": "너무 반짝거리고 소중해요 ㅠㅠㅠ 그런데 대부분 글로우 립들이 그렇듯 너무 빨리 날아간다는 점.. \n그렇지먼 향기도 좋구, 진짜 청순청순 하답니다... 지금 세일 중 일 때 쟁여 보셔용 ㅎㅎ\n\n\n꿀 조합은 3ce 웨이백 베이스립으로 깔아주시공\n그리고 살짝 물틴트를 입술 안쪽에 발라주세요 이건 색깔 원하시는 걸루.. \n마지막으로 입술 중앙에 포인트로 반짝하게  얹어 주시면 겁나 이뿌요",
    "text62": "이 제품 완전 강추드립니다….!!!!! 하오가 저렇게 귀엽게 있는데 안살수가있나요 ㅠㅠ 사실 제베원땜에 산것도 있는데 제품자체 퀄리티가 매우좋아요 학교갈때 항상 바르고 갑니다! 립밤 플러스 틴트같아서 색도 맘에 들고 촉촉해서 데일리로 바르기 좋아여 저는 손으로 슥슥 바릅니당",
    "text63": "사실 그냥 장하오가 광고하길래 산 건데 생각보다 엄청남.. \n1. 일단 생얼립에 최고임 입술 촉촉하게 하고싶은데 생기도 챙기고 싶을 때 바름 사실 맨날 바름 그냥\n2. 바른 직후에 화~한 느낌이 들어서 뭔가 했는데 플럼핑효과 있는 듯. 근데 화하다!!!! 이게 아니라 ㅎㅘ~ 이런 느낌 오히려 좋아\n3. 요즘 탕후루립 유행!! 요즘 맞나 암튼. 립 바르고 그 위에 얹어줘도 좋음 바로 탕후루 쌉가능",
    "text64": "음 좋은데 제 성에는 안차네요 ㅋㅋㅋ 그냥 딱 보습 채워주는 느낌?",
    "text65": "엄마 선물해드렸는데 엄청 촉촉하다구 좋아하세요!\n무엇보다 귀여운 케이스🩷\n휴대하기도 좋고 일단 너무 귀엽습니당\n색깔 오묘하니 이뻐요",
    "text66": "색이 찐하구 봄웜한테 잘 어울리는 색상입니다!! 이것만 사로했는데 샤인머스켓잼?도 증정해줘서 너무너무 좋네요 ㅎㅎ 약간 플럼?은 아니고 시원하다 정도로 만들어주네용",
    "text67": "촉촉하고 색이 생각보다 진하게 발색돼요\n착색은 없음 단지형이라 사용할 때 좀 불편하긴해뇨",
    "text68": "촉촉 광이 예뻐여 그냥은 안 샀을텐데 하이틴 머시기로 처넌이라 구매했아요 하이틴 머시기 넘 조아요",
    "text69": "엄마 사드렸는데 엄청 좋아하세요!\n케이스도 미니미니해서 가방에 넣고 다니기도 좋고\n색도 예뻐요",
    "text70": "순해요 자극없고 무난해서 자주 재구매하는거 같아용 ㅎㅎㅎㅎ",
    "text71": "틴트통이 조금 조잡한거 빼면 장난감같고 아주 귀여워요. 그게 컬러그램만의 매력 아닐까요.",
    "text72": "플럼핑인지 왜 넣는지 모르겠넹 ㅠㅠㅜ 모르고 산 제가 잘못이죵 자극적이라 입술 간질간질 일어나용",
    "text73": "부드럽기 발리면서 광택은 있고 끈적임은 어쩔수 어ㅃㅅ긴한데그래도 비교적 적은것 같아요",
    "text74": "순해요 자극없고 무난해서 자주 재구매하는거 같아용 ㅎㅎㅎㅎ",
    "text75": "발림성 괜찮고 용기가 귀여워용 ㅋㅋ 그리고 촉촉해서 좋어요",
    "text76": "쿨링감이 꽤 있어요 올영에 깔리자마자 그냥 사본거라 할인이고 뭐고 제값주고 산거라 좀 아쉽지만 역시 가성비 컬러그램답게 잘 쓰고 있어요 땅따리자몽은 입술 푸른끼 도는 저같은 사람들 아주 잘쓸 컬러예요 넘 이쁨",
    "text77": "오렌지 코랄 느낌의 글로스인데 얇게 펴바르면 또 느낌이 달라요...!!",
    "text78": "귀여운 컬러감에 귀여운 디자인,, 귀엽지 않은 가격까지!!",
    "text79": "컬러도 예쁘고 지속력도 괜찮고 입술이 촉촉해서 너무 좋아용^^",
    "text80": "이런 팟타입은 항상 밖에서는 사용하기 어렵단 점이 크나큰 단점 ^^ 무조건 손으로 발라줘야 하니까요 그래도 귀엽고 발색이 여릿해서 맘에 들어용",
    "text81": "플럼핑 기능 다 부시고 싶어요 ㅜ자극적인데 왜 넣는검지 모르겠네 죄다",
    "text82": "진짜 엄청 작아서 놀랐지만ㅋㅋㅋㅋ\n\n그래도 귀여운맛이 있어요 \n\n근데 쓰기 귀찮아서 잘 손이 안가네용",
    "text83": "완전 예쁨. 코랄 색으로 예쁘게 올라오고 좋아요. 엄청 촉촉함. 다만 지속력은 ㄹㅇ 5분",
    "text84": "올영에서 테스트 해봤는데 발색샷만큼 발색 진하지 않구요 투명해서 넘 좋앗어용 볼에는 넘 끈적거려서 솔직히 못올릴거같고 입술에는 잘 쓸 수 있을거같아여!",
    "text85": "립밤대용으로 바르기에도 좋고 컬러도 은은하고 플럼핑도 조금 되요",
    "text86": "발색, 광, 발림성 다 마음에 드나 지속력만큼은 정말 아쉬웠던 제품 🥲 올영 직원 분께 립따 당할 만큼 예쁜 립이지만 지속력이 너무너무 아쉬워요,,",
    "text87": "지속력이 좀 짧아요 ㅜㅜ 하지만 색이 이뻐서 자주 사용중이에요 색깔도 이쁜데 보급감까지 있고 겨울에 바르기 좋은 제푸ㅜㅁ인거같아요 여름에 바르기에는 부담될거같아요 근데 약간의 불편함이 있는데 바를때마다 손톱에 낀다고 하네요 ㅋㅋㅋㅋ 근데 그정도는 붓으로 발라서 해결 됐어요 ㅎㅎ",
    "text88": "색 예뻤고 지속력도 좋았는데 바르기가 찝찝해요 브러쉬 사용 추천",
    "text89": "단지형 립제품에 좀 불신이 있었는데 \n이거는 생각보다 발림성 굳 발색 굳입니다!! \n진짜 손이 많이 갑니다 ㅎㅎ 근데 들고다니진 못하겠어용..",
    "text90": "촉촉한데 만지만 너무 찐득하다고 느껴져서 쓰기가 조금 불편했다. 색깔은 쿨톤에 맞는 색이 많아서 조금아쉬웠다\n밖에서 간편하게 쓰기에는 편했다",
    "text91": "색도 찐하고 촉촉한데 지속력이 다소 아쉽다는점\n그래도 색은 여러가지여서 좋았어요",
    "text92": "쫀독쫀독한 질감이에요 립밤얹듯이 스윽\n외출 시 가지고 나가기엔 잘 녹아요",
    "text93": "용기 디자인이 아주 귀엽습니다 \n질감은 끈적 쫀득해요\n선크림만 바르고 가볍게 톡톡 얹어주기 좋네요",
    "text94": "🙋🏻‍♀ 22호 / 여쿨 살짝 걸친 봄웜톤 / 수부지 / 민감성\n\n발색이 거의 안되서 손이 잘 안가는 제품\n\n✔️ 생각 보다 많이 끈적거리고 무거움\n✔️ 미니미한 사이즈로 휴애성 용이\n✔️ 색감이 거의 안느껴지는 자몽 컬러",
    "text95": "이뻐요\n손으로 써야한다는 찝찝함만이 유일한 단점\n원래 이런 제품이니 뭐",
    "text96": "촉촉하고 색도 예뻐서 잘 쓰고 있어요 너무 패키지도 귀여워요",
    "text97": "손으로 바르는 게 살짝 불편\n엄마가 잘 써요\n색이 생각보다 흔치 않고 이뻐요\n이게 가성비 브랜드에서 나올 수 있는 립인가 싶은 정도",
    "text98": "🙋🏻‍♀ 22호 / 여쿨 살짝 걸친 봄웜톤 / 수부지 / 민감성\n\n✔️ 끈적이고 미끌거리는 제형\n✔️ 500원짜리 동전 보다도 작은 크기\n✔️ 여리한 자몽 컬러",
    "text99": "최애 컬러💕귀여운 용기에 들어가있는 것이 너무 귀엽구요. 컬러도 너무 괜찮아요. 들고다니기 편하긴한데 너무 작아서 가끔 어디갔지? 합니다ㅋㅋ 그래도 컬러구성이 다양하고 스윽 바르기 너무 좋습니다.",
    "text100": "너무 귀엽고 발림성도 좋아요 탕후루 입술 만들기 좋네요! 너무 번들거리지 않아요",
    "text101": "촉촉한 타입의 립글로즈입니다! 립글로즈치고 가볍게 올라가는 대신, 지속력은 좀 떨어져요~ 근데 그건 립글로즈는 다 비슷해서ㅎㅎ 그냥 적당히 자주 발라주면 됩니다! 자몽색 립글로즈 찾기 힘든데 굳굳!",
    "text102": "촉촉하고 글로시한 립 표현하고 싶으면 이게 최고인 것 같아요",
    "text103": "보기에 너무 쨍해 보여서 걱정했는데 막상 블렌딩 하니까 예쁘게 발색돼요",
    "text104": "광이랑 발림성 조아요 진짜 자몽컬러처럼 채도 좀 있어요 볼에 올리면 뜯길수도잇으니까 스킬이 중요해요",
    "text105": "손 온도에 빨리 녹고 한번 녹으면 끈적거리는 제형으로 바껴요 도구쓰는게 좋고 플럼핑 살짝있어요",
    "text106": "이런 제형 특성상 지속력이 약하긴 한데 색이 너무 예뻐용.. 보이는 것만큼 쨍한 색이 아니라 펴바르면 진짜진짜 예쁨",
    "text107": "입술이 조금 건조할 때 데일리 립으로 사용하기 좋은 자연스러운 발색이에요.",
    "text108": "나쁘지 않아요..!\n지속력은 다소 약해도 색감 살짝 얹어주고 광 올려주는 용도로는 괜찮은 것 같아요",
    "text109": "가격에 비해 양은 뭐 쏘쏘 한 것 같구 근데 발색력이 좀 별로긴 해서 재구매템은 아니더ㅣ오….",
    "text110": "나름 괜찮은 것 같아요! 글로스라서 지속력이 다소 아쉽지만 휘뚤마뚤 쓰기 좋습니다",
    "text111": "발색력이 좋아요! 탁생도 잘 앙너디서느므나러도항냐년주",
    "text112": "진짜 촉촉 쫀득해서 광택이 넘예쁘고 살짝 플럼핑도 되는것 같아서 좋아요",
    "text113": "색깔이화면보단는형광스럽긴한데촉첟하게잘발려서좋고포인트립으러바르기좋았습니당",
    "text114": "솔직히 안어윻리지만 1000원에 겟햇으니 모… 어쩔수엊죠",
    "text115": "색이 그렇게 막 진한 거나 보습력이 좋은 건 아니고 딱 발색립밤 정도에요.",
    "text116": "푸팅팟을 사고싶었는데 매트 립이 안어울려서 컬러그램 이거 샀는데 만족‼️",
    "text117": "봄웜 찰떡이고 너무 예뻐요ㅜㅜ 근데 제 건 녹아있어서 들고 다니다 보면 뚜껑에 다 묻고 난리도 아니어유.. 그래서 한곳에 두고 다녀야 될 거 같아요",
    "text118": "컬러그램 제품은 진짜 좋은거 같아요 진짜 짱짱!\n색도 좋아요",
    "text119": "촉촉하고 디자인도 귀엽고 발색도 잘되고 너무 맘에 들어요ㅎㅎ",
    "text120": "케이스가 예뻐서 드래곤볼 했는데 얘랑 뚱땅소다를 지일 잘 쓰는듯",
    "text121": "플럼핑 기능 있어요 친구가 요리 쪽인데 주머니에 쓱 넣고 립밤대용 틴트대용으로 쓰기 좋대요",
    "text122": "안끈적이고 색도 예뻐요\n제베원이 모델이여서 너무 좋아요\n보습도 좋아요",
    "text123": "촉촉하고 가볍게 발리는편인데 아쉬운점은 여름에는 녹아서 못쓸거 같다..? 안그래도 촉촉한데 더운날씨에는 손가락에도 많이 묻어나올거 같아요 그리고 약간 끈적해요 근데 지금까지는 데일리로 잘 쓰고 있어요",
    "text124": "틴도리잼은 역시 좋네요 부드럽고 작아서 가지고다니기에도 최고입니다ㅏ",
    "text125": "짱 귀여움 너무 귀여움 역시 귀여운게 최고야 색도 깜찍함ㅋㅋㅋ",
    "text126": "이거 플럼핑 있어서 풀페이스용 메이크업은 부적합해여 !!",
    "text127": "촉촉하고 색도 예뻐서 중간중간 바르기 좋고! 작고 귀여워서 휴대하기편하다는것!",
    "text128": "봄라이트 ? 무조건 사세요 색깔 진짜 예쁩니다 .. 저는 플럼핑 너무 좋아해서 입술 화해서 만족해요",
    "text129": "너무 맘에들고 바르고나면 이뻐요 친구들도 이쁘다하세요 강추",
    "text130": "색 아주 예쁘고 촉촉하니 좋아요!-! 작아서 들고 다니기 좋고! 아주 귀엽습니다.",
    "text131": "색깔이 너무 맛있어요 베이스로 쓰기 좋은데 단독으로 써도 짱 이쁠 것 같어요!!!",
    "text132": "발색이 진해서 봄웜에겐 슬프지만 입술 플럼핑 제대로라 좋아요 국내 화장품들응 플럼핑이 약해서 외국 화장품만 썼는데 이제 여기 정착해야겠어요",
    "text133": "은근 용량이 다른것보다 많은거 같고 좀 더 단단해요 그래도 바르는데는 매끈 하게 발리고 발색은 색깔은 있는데 약간 투명한..?느낌인거 같아요",
    "text134": "주름부각 없고 촉촉해서 색있는 립밤으로 쓰기 너무 좋아요. 사이즈도 작은데 은근 많이 들어있어서 핸드백에 넣고 다니기 좋음",
    "text135": "친구 생일선물로 사주면서 테스트해봤는데 너무 이쁘고 아무것도 안바르고 딱 그것만 발랐는데도 입술이 너무 이쁘길래..그냥 제것도 바로 같이 구매해버렸죠..뭐에 홀린거 마냥..\n\n-제형\n제형은 진짜 촉촉하고 색감도 무난무난하게 이뻐서 쌩얼에 발라도 이쁜 그런느낌!!!\n+가볍게 발림!!\n-보습\n저번에 그냥 한번 맨 얼굴에 바르고 있다가 나가려고 씻는데 라네즈 수면 립처럼 각질이 제거되면서 입술 색도 자연스러운 색으로 착색되어있어서 진짜 깜짝 놀랐음!!\n\n구매 고민중이라면 꼭 사기를 추천하고 색은 그냥 아무거나 사도 다 이쁨!!",
    "text136": "아주 무르다 잘 녹는 타입이기에 만약에 실리콘으로 뜨다가 힘 조절 못하면 심하게 파이는 대참사가 발생할 수 있으니 항상 염두에 둬야 한다. 모든 틴토리잼 라인이 화하다 꽤 많이. 립플럼퍼로 나온게 아닌데 처음 바르는 사람들은 꽤 강할 수 있다.  디자인은 진한 주황색 뚜껑. 이걸 샀을무렵 자몽립에 빠져서 가장 기대하고 샀는데 생각보다 그냥 핑크코랄느낌? 그렇게 오렌지가 느껴지지 않는다. 가장 무난해서 좀 아쉬웠던 제품. 그에 반해 꿀수박바는 형광이 느껴지면서 진짜 예쁘다.",
    "text137": "오늘 막 사서 쓸때마다 파이는게 보이니까 조금씩 쓰게 된다. 특히나 나는 실리콘 + 모 가 달린 전용 립 브러쉬로 파서 쓰다보니까 더더욱. 필리밀리 933을 조금이나마 위생적으로 쓰기 위해 같이 사용하고 있다. 괜찮은 것 같다. 먼저 디자인이 정말 작고, 만약 리뷰를 제대로 안 봤으면 놀랐을 것 같다. 근데 제품력이 역시나 좋고 컬러그램에서 립 제품중 가장 저렴하기에 납득이 가서 괜찮다. 모든 제품이 녹음직해서 잘 떠지고, 가끔 후기에 뚜껑이 뻑뻑해서 열고 닦을때 불쾌한 소리가 난다고 했는데 천천히 닫으면 괜찮고, 난 총 3개를 샀는데 그 중에서 여기에 해당되는 건 뚱땅소다 하나였다. 근데 녹음직한데 꾸덕하지는 않아서 단독 사용시 약간 겉도는 느낌이 있다. 나는 애초에 꾸덕한데 색이 좀 칙칙한 제품이랑 섞발하려고 산거라서 괜찮은데, 만약 본인 입이 굉장히 건조한 편이면 립밤을 바르던, 더 촉촉한 제품과 함께 사용하는 것을 추천한다. \n이 시리즈 오렌지 계열도 더 생겼으면 좋겠다. 웜톤 호소인인데 (봄브 추정) 코랄, 주황색이 얘밖에 없는듯? 무화과 색상도 살까 고민중인데 톤다운된 레드라고 해서 아쉽다. 오렌지>>코랄 색상인데 오렌지가 심하지는 않아서 모든 톤이 바를 수 있을 것 같다.",
    "text138": "촉촉하고 립밤처럼 쓰기 좋아요!! 색도 이쁩니다!!!!",
    "text139": "소중한 나의 컬러그램 어디든 주머니속억 쏙 !!  향도 좋고 글로시한  광택이 이뻐서 여자들의 힐링템 양도 많아서 가성비~ 조금만 발라도 블링블링 해요",
    "text140": "이거 색 진짜 그냥 자몽 그 자체고 너무 이쁜데 촉촉하기까지해서 좋아요!!!!",
    "text141": "발색도 이쁘고 촉촉해서 좋은 제품인것같아요!!!추천합니당",
    "text142": "생각보다 제품 수명도 길고 보습도 좋은 제품입니다. 색 예뻐요.",
    "text143": "완전 이뽀요 봄웜이라면 무조건 쟁이시길♡촉촉한데 발색도 잘됩니당",
    "text144": "써보고 싶어서 샀어요. 오렌지빛 자몽이라서 데이지크 스웟포멜로와는 다른 색이었습니다. 오히려 컬러그램 꿀로스 낑까아앙과 비슷한 것 같아요.",
    "text145": "수분감이라기 보다는 찐득한 감이 있기는 해요. 컬러 자체는 너무 예뻐요",
    "text146": "땅따라땅따라~ 자몽같은 상큼함이 있습니다. 나쁘지 않습니다.",
    "text147": "유리광택 립글로스\n색상 발색이 선명해서 좋아요 \n보습력도 있고 파우치 속 핫템",
    "text148": "색감은 괜찮은데 많이 끈적여요. 머리카락 엄청 잘 붙는 그런…ㅎㅎ 싸니까 가볍게 쓰려구여",
    "text149": "귀여워서 샀습니다.. 자몽같은 컬러입니다. 자몽이되~~",
    "text150": "타사 유명 제품 사려다 가격 보고 얘 샀는데 그망큼 손이 잘 안가긴 ㄹ해요",
    "text151": "촉촉하고 발색도 이쁘고 다 좋아요!!!!!\n잘 쓰고 있습니다.",
    "text152": "바르고 진짜 완전 짱 촉촉하고 발림성도 짱으로 좋아요❤️\n진짜 재구매 의향 뿜뿜😘😘",
    "text153": "지속력은 없고 찐득해요 근데 색은 이쁜 것 같아여 착색은 안되는 것 같고 볼터치로 사용해요",
    "text154": "색깔 너무 이쁘고 쨍한 색상이라 마음에 들어요 잘쓰고있습니당",
    "text155": "신기해서 사봤어요 가격대가 저렴해서 무난하게 사용 가능함",
    "text156": "이건 색도 이쁘고 반짝임도 마음에 드는데 지속력이 없어요 으냥 립밤 같아서 바르고 나서 좀만 지나면 바른건가 하고 확인하게 되네요ㅠㅠㅠ그건 좀 아쉬웠어요",
    "text157": "마르면서 입술의 수분을 함께 가져가는 형식이에욤 급해서 산거라 그냥 처박템 될 두ㅛ",
    "text158": "진짜 너무 좋아요…!!! 솔직히 별로 기대안하고 구매했는데 진짜 만족합니다ㅠ",
    "text159": "넘 조아엉 근데 작아서 금방씀 잃어버림 ㅠㅠ큐ㅠㅠ!̆̈ !̆̈",
    "text160": "발색 좋고 촉촉해서ㅜ사용하기 좋더라구용 감사해용!̆̈ !̆̈",
    "text161": "생각보다 너무 좋아요 색도 예쁩니다 바를 때마다 사람들이 뭐 발랐냐고 물어봐용",
    "text162": "이런 타입이 다 그렇겠지만 지속력 아쉬웠어용 광택감 이쁜데 좀 오래가질않아서.. 🥲 색상은 생각보다 라이트하진 않았어요 진한 립 안 받는 타입인데 요건 붉은끼가 많이돌아서 제가 쓰려면 양조절 해야했습니당 휘뚤마뚤 쓰기 좋아요",
    "text163": "작아서 휴대하기 좋고 발림성이 부드러워서 바르기 좋지만 사용할때 바를수 있는 도구가 있으면 좋겠네요",
    "text164": "하ㅠㅠㅠㅠ 케이스 너무 구ㅏ여유ㅓ요 ㅠㅠ 이름도 어떻게 땅따리자몽 ㅠ",
    "text165": "너무 작고 소중하게 귀엽고 예쁜 색 광 너무 예쁘고 굿굿 ㅠㅠ!!",
    "text166": "팀토리잼 색깔별로 모았는데 가성비 최고에 넘 예뻐요 모든 색 다요",
    "text167": "색감이 너무 예쁘고 발색이\n진짜 좋아요!‘ 촉촉하구 한번 사용해보세요’",
    "text168": "동생이 요즘 화장품에 관심이\n마니 생겨서 사줬는데 너무 예쁘고 귀여워서 조아해요!!",
    "text169": "립잼인데 저렴한 금액에 사서 좋았어요!\n발색은 봄웜 베이스로 바르기 좋은 코랄입니당 :>",
    "text170": "ㅜㅜ 에오유 홍시밤 대체로 산 거였는데\n그냥 낫밷 .. 색은 이게 훨씬 채도높고 쨍해여\n근데 가성비가 말안돼~",
    "text171": "aou홍시밤 대체템으로 샀슴등 \n궝장히 싸구 기엽그 채도는 홍시밤보다 다 높음!\n하지믄 ㄱㅊ만족",
    "text172": "촉촉하니 색감도 여름에 사용하기 좋은 톡톡 튀는 색상이라 너무 마음에 들어요",
    "text173": "촉촉하니 물먹립에 색감도 완전 여름여름한 컬러라서 더욱 마음에 들어요",
    "text174": "학교 다닐 때 쌩얼립으로 바르기 아주 조아용 발림성이 엄청 꾸덕해서 브러쉬 같은 걸로 바르는게 좋을듯",
    "text175": "ㄹㅇ 자몽립 만들어줘요. 립브러쉬로 바르면 바르기 쉽습니다.",
    "text176": "블러셔로 써도 예쁘다는 광고를 봐서 구매했는데 블러셔로는 비추에요 ㅠㅠ 화장 다 벗겨지고 떡져서 블러셔로는 비추인데 립으로는 아주 이뿜",
    "text177": "글로시립이라 지속력은 기대하기 어렵지만, 가격대비 최고입니다. 발색도 잘되고, ㄹㅇ 탕후루립 가능하네요. 또 구매의사 있습니다.",
    "text178": "이번 컬러그램 신상 대박이에요.....🤎\n저 진짜 12시 땡하자마자 바로 \n달려와서 구매했잖아요 그때 순간\n그거보고 놀랬어요 \n아 뭐가 티켓팅 구매하는 느낌이라서\n와 접속자가 거희 6백명 넘는데 그중에서\n성공했는데 엄청 뿌뜻해요",
    "text179": "실리콘 브러쉬로 바르니까 색 너무 너무 예뻐요ㅠㅠ 발색샷이랑 거의 유사해요! 무엇보다 케이스가 진짜 장난감 같고 깜찍합니닷",
    "text180": "실리콘 브러쉬로 바르니까 색 너무 너무 예뻐요ㅠㅠ 발색샷이랑 거의 유사해요! 무엇보다 케이스가 진짜 깜찍합니닷",
    "text181": "너무 마음에 듭니다 구매에 추천드려요 사용해보세요\n좋은 가격에 구매해서 더 마음에 듭니다\n이벤트 및 쿠폰 감사합니다!",
    "text182": "사용 후 매우 만족합니다!\n효과가 정말 좋아서 앞으로도 다시 구매할 예정이에요. 강력 추천합니다!",
    "text183": "피부가 한층 더 좋아진 게 느껴져서 기분까지 좋아졌어요. 。",
    "text184": "립플럼퍼? 기능 잇는거 같아요 바르면 입술 화~해짐\n근데 생각보다 바르면 쿨톤 같이 나올때가 잇움 굳굳",
    "text185": "너무귀여워요 저렴하게 살수있어서 좋고 특히 봄웜이신분들 무조건 써보세용",
    "text186": "입술색 진하신 분들은 개인적으로 비추천해요! 컨실러로 입술색 죽이고 발라도 본색이 잘 안올라오는거 같아서 아쉬워요 ㅠ",
    "text187": "레알 봄웜들을 위한 립임 너무 이쁨 봄웜 브라이트~라이트가 진짜 잘어울릴거 같음",
    "text188": "동그랗고..쪼만하고 귀여워용 작지만 색깔이 웜톤인 제게 너무 잘어울리고 이뻐여 :)",
    "text189": "친구가 저한테 잘어울릴만한 색상이라해ㅛㅓ 샀는데 너무 예뻐용 ㅎㅎ",
    "text190": "귀엽고 적은데 생각보다 오래 씀 이게 딱 적당량이라고 생각함",
    "text191": "친한동생 생일선물로 준건데 웬만하면 웜톤 쿨톤 상관 없이\n레이어드 해서 바르기 좋을 것 같아요 완전 촉촉하구\n가성비가 너무 좋아요",
    "text192": "세일 하기도 ㅎㅏ고 전부터 써보고 싶었던 컬러라 샀어요! 땅따리자몽 친구가 저한테 잘어울릴거라 했는데 아마도 그럴거 같애요 !ㅎㅎ친구로 발라봤는게 되게 이쁘더라구요 ㅠ 웜톰인데 코랄이나 오렌지 잘어울리는 분 강추",
    "text193": "형광기 살짝 있는데 오히려 좋음 되개 금방 녹고 사실 여름엔 항상 녹아잇는 듯",
    "text194": "이쁘구 귀여워여 완전 촉촉하구 나쁘지 않은 것 같아용 ~~~",
    "text195": "색감, 지속력 다 맘에 드는데 더운 날씨에 가지고 다니면 녹더라구요.. 더울땐 집에만 나두시길..",
    "text196": "립밤 같은 제형이라 그런지 지속력은 좀 그렇더라구요\n그래도 색깔도 좋고 은근 림플럼핑 효과 있어서\n자주 사용합니다 가격에 비해선 한번씩 사는것도 좋을거 같네여",
    "text197": "제가 사용할때는 색상없이 그냥 립밤 같았는데\n지인분이 쓰실때는 색상도 괜찮고 촉촉하니\n너무 좋다고 하시네요\n저는 색상이 연하게 보여서 틴트 위에\n립밤처럼 바르고 다니고 있습니다 나쁘지 않아요",
    "text198": "일단 하오 얼굴이 저렇게 예쁜데 안살수가 없었구요..🩷\n상품 자체도 매우 만족합니당 립밤이랑 틴트 섞어 놓은것 같애서 어디 갈때 바르기 매우 좋아요.. 촉촉하고 좋습니다!!",
    "text199": "색이 너무 예쁘고 촉촉해서 좋아요 ㄹ웜톤분들 추천 넘 귀여워용",
    "text200": "와….진짜 너무 좋아요 바르자마자 쿨링감 미침ㄹㅇ 색도 이쁘고 역시 우리 제베원이 광고하는 건…믿고사주세요❤️"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 잼 10 COLOR",
    "price": "5500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020177729ko.jpg?l=ko",
    "review_name": "05 꿀수박바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201777",
    "text1": "저는 이 제품 라인 보면 웃음부터 나요. 어쩜 이렇게 귀엽고 예쁜데, 가격도 괜찮을까요. 꿀수박바는 색이 쿨한 느낌이 있고 탁기가 적어, 여름 라이트분들께 추천드리고 싶네용!",
    "text2": "틴트위에 발라줘도 빤짝빤짝하니 너무 이쁘고요 단독으로 발라도 색이 은은하게ㅜ올라와서 노무 이뻐요\n보습력도 진짜 좋아서 립밤 없을때 스윽 발라주면 ㄹㅇ!!!\n색이 ㄹㅇ 이뻐요 처음엔 좀 코랄끼 도나 싶었는데 찰떡입니다 여쿨.. 형광등 켜짐..",
    "text3": "친구 생일선물로 줌 젛아함 예쁜 거 가타야오유집 디니눙 ㅣ멥",
    "text4": "맑고 투명한 라이트핑크 컬러\n소녀소녀스러운 느낌의 립메이크업에 딱입니다\n무르고 소프트한 제형이고,\n컬러 자체가 진하지 않아서 넉넉히 발라도 채도가 올라가지는 않고요\n광택 예쁘게 돌아요! \n그냥 손으로 듬뿍 올려 발라도 컬러와 광택 모두 잘 올라옵니다",
    "text5": "총평 : 약간의 끈적임이 느껴지는 쫀쫀한 립\n\n작은 크기로 증정하는 굿즈도 귀여워서 잘 샀다고 생각해요\n라방 할때 저렴하게 샀는데 너무 맘에 듭니당\n앵두리번 꿀수박바 샀는데 앵두리번이 약간 쿨하고 꿀수박바가 약간 더 코랄핑크 느낌이에요!\n둘다 맘에 들고 솔직히 좀 끈적임은 있습니당\n근데 패키지 가격 용량 다 맘에 들어요 귀여워요!",
    "text6": "맑고 투명한 라이트핑크 컬러\n소녀소녀스러운 느낌의 립메이크업에 딱입니다\n무르고 소프트한 제형이고,\n컬러 자체가 진하지 않아서 넉넉히 발라도 채도가 올라가지는 않고요\n광택 예쁘게 돌아요! \n그냥 손으로 듬뿍 올려 발라도 컬러와 광택 모두 잘 올라옵니다",
    "text7": "매장갔을 때 너무 귀여워서 산 ••• ㅋㅋㅋ ㅠㅠ \n틴토리잼 혹시 틴트 도토리 잼이란 뜻인가요? 넘 귀여워요 😣\n\n- 자연스러운 컬러감에 그라데이션 자연스럽게 됨\n- 립밤과 같은 보습력을 가짐 \n- 💗 여름 라이트, 봄 브라이트가 쓰기에 제일 좋고, 어느 퍼스널이나 💗 베이스로 살짝 깔면 사용 가능할 듯 ! 입술에 바르면 생각보다 버건디 느낌이 강하게 안 올라감! \n\n- 단 여름에 녹을까봐 들고 다닐 수 있을 지 모르겟음 ㅠㅠ",
    "text8": "귀여워서 샀는디\n생각보다\n별로인 것 같수다\n손이 잘 안가는구먼",
    "text9": "엄청 잘 녹아들고 끈적하기보다 극강촉촉쫀쫀에 가까워요. 바비핑크로 보이는데 입술에 올리면 보는 것보다는 살짝 채도있어요. 존재감이 꽤 있어서 듬뿍 올리기엔 조금 부담스러운 면이.. 컬러는 정말 예쁨",
    "text10": "패키지 정말 앙증맞고 발색도 예쁘게 됩니다. 플럼핑 때문에 화한 느낌이 있긴하지만 오래가진 않아요. 제형 부드럽고 잘 발립니다. 손가락으로 바르거나 붓을 챙겨야 하는 건 좀 번거롭네요.",
    "text11": "아기자기하고 너무 귀여워요 색상 자체는 웜쿨 크게 타지 않는 핑크라 누구나 잘 쓸 것 같아요 플럼핑 기능이 있어서 오히려 시원하고 좋았어요",
    "text12": "올리브영 직원들 너무 불친절해요 증정품 안주길래 이거 행사 끝났냐 했더니 한숨 쉬면서 찾더니 주더라구요ㅋㅋ\n색은 이쁩니다",
    "text13": "총평 : 귀엽고 저렴하고 평범한 립잼\n\n이런 단지형은 불편해서 손이 잘 안가는데 이건 너무귀여워서 사봤어요\n내용물은 솔직히 특별한건 없지만 생긴게 너무 귀여워요\n모으는 맛이 있고 색도 예쁘긴 해용\n꿀수박바는 라이트하고 귀여운 핑크예요",
    "text14": "뉴트럴하구 너무 예쁘네용!!! 추천합니다 웜쿨 상관없이 (극웜 제외,,)",
    "text15": "🍉바른듯 안바른듯 생기템🍉\n\n🍉저는 남성용 립이 필요해서 구매했습니다~!!\n\n🍉애초에 남성용 립을 원했기 때문에\n발색이 엄청 강한 립보다는 투명하면서 자연스러운 혈색을 주는 립을 찾고 있었습니다.\n\n🍉상세컷에서 비교하고 산건데 생각보다 발색시 형광 핑크라 살짝 당황했어요 ㅋㅋㅋ\n\n🍉살짝 화한 느낌이 있어서 시원합니다🍉",
    "text16": "촉촉해서 좋고 발색도 잘 돼요. 근데 다만 아쉬운 게 손으로 바르다 보니 손에 자꾸 착색이 되고 끈적이는 게 좀 있어서 그게 좀 불편합니다. 그래도 귀여워서 잘 사용하게 되고 촉촉해서 잘 사용하게 됩니다.\n이 제품으로 스틱형 립밤 나와도 좋을듯요🩷",
    "text17": "일단 너무 구ㅏ여워요 두 개 더 사고싶어요ㅠ\n사실 틴토리잼 자체는 별로 필요 없고 저 키링 끼우는 거? 가 탐나서 사 본건데 틴토리잼 자체도 쪼끄매서 진짜 졸귀에용..😍 가성비도 아주 좋고!! 용량 많고 비싼 것보다 틴토리잼처럼 쪼그매서 귀엽고 또 싼 게 더 좋잖아요 ㅋㅋ\n\n틴토리잼은 좀 묽은 제형이라서 손 온도에 잘 녹아요! 실리콘 립브러쉬 같은 거랑 궁합이 젤 좋을 것 같어요 근데 생각보다 광택도 웬만한 글로스처럼 이쁘고 제품력이 좋아요 아직 많이 써 보진 않았지만 너무 만족합니다ㅎㅎ 또살거예요 ㅜㅜ 넘 귀욥",
    "text18": "개인적으로 마음에 들었던 꿀수박바\n세상 쿨해서 누가봐도 나 쿨톤꺼에요 에다가\n살짝 라이트함까지 있어서 뮤트- 라이트분들까지\n무난하게 사용할수 있을것 같아요\n실제로 사용하니까 수박바 빨간부분에서 조금더\n라이트한 느낌이 들고 수박처럼 시원한 청량감이 많이  들었던 제품이랍니다.\n10-20대분들이 특히나 더욱좋아하지않을까 싶어요:)",
    "text19": "단점과 장점을 적어보자면\n\n✅장점 : 바르고 나면 입술에 괜장한 시원감(?) 느껴지는 정도 이고 보습력은 딱 중간인거 같아요.\n✅단점 : 저만그런지는 모르겠는데 좀 끈적이고 밖에 더워서 그런지 녹더라구요.. 바를때 손으로 바르는데 좀 많이 묻고 재구매의사는 없습니다..",
    "text20": "🩷여름쿨톤의 pick : 꿀수박, 무화과\n매장가서 컬러보고 예뻐서 냅다 질렀네요ㅎㅎ\n촉촉립 러버에게 극락...진짜 엄청 촉촉탱글해요!\n팟 타입 립제품 중 제일 묽은데, 그만큼 더 촉촉한거 같아요\n밤이 아니라 시럽 같은 느낌이랄까? 덜어널 땐 끈적하게 늘어나는 느낌인데, 근데 또 막상 입술에서 끈적임은 없어요!!\n\n꿀수박은 라이트하고 약간 쨍한기 있는 코랄핑크라\n여쿨라인 저에게 찰떡이더라구요...존예탱\n여쿨라 분들 아묻따 사시길 바라고 봄웜까지 괜찮을듯!\n\n너무 화한 플럼핑은 따갑고 부담스러운데\n틴토리잼은 은은~~~하게 화해서 자극 없더라구용\n시간이 지날수록 더 탱글해져서 입술 넘나 탐스러워보이고 예뻐요ㅠㅠ왕추천",
    "text21": "촉촉하고 컬러가 맑아서 진심 너무 이뻐오 착색 없어서 너무 좋음",
    "text22": "약간 플럼핑 있고, 쿨라이트~브라이트까지 무난하게 쓸 수 있어요.",
    "text23": "채도와 명도 둘 다 높은 편이예요. 브라이트분들이 글로스 대신 써도 괜찮을 듯!",
    "text24": "귀여운 패키지에 반했어요\n촉촉하고 색감도 좋아요\n손에 묻는게 아쉽긴 해요",
    "text25": "촉촉하고 이쁘고 발색 되는거 다 좋은데\n손에 끈적임이 남는 것과 색감이 손에 바로 안 지워져요\n좀 바르는게 립스틱 보다는 귀찮기는 하네요. 그래도 촉촉 하니까 데일리로 갖고 다니면서 잘 발릅니다 ㅎㅎ",
    "text26": "색감도 진하지 않고 덧바르기 좋아요 다만 이게 팟타입이다보니까 이번 여름에 들고다니다가 녹아서 뚜껑에 다 묻어서 좀 지져분해졌어요ㅠ",
    "text27": "작고 귀엽고 연한 색상이라 부담없이 사용하기 좋아요! 컬러그램 제품들 요즘 넘 귀엽고 예쁘더라구용~",
    "text28": "귀여워서 그냥 한번 사봤는데 안에 캡도 들어있고 은근 괜찮네요 한두개쯤 더 살 것 같아요 ㅋㅋㅋ",
    "text29": "요즘 컬러그램 제품 넘 좋은 것 같아요 넘 귀엽고 다 사고 싶어요",
    "text30": "저는 봄웜라이트 추정인 사람입니다.\n평소에 입술색이 좀 있는편이고 주름 많은편인데\n틴토리 진짜 주름 싹 매꿔주고 ㅠ 색 여리여리하게 너무 예뻐요 봄웜-여쿨이신분 수박으로 가시면 됩니당\n케이스도 넘 작고 귀여워용",
    "text31": "피치삐짐 먼저 구입 후 잘 사용하고 있어서 꿀수박바도 구입 해봤어요. 더 쿨한 핑크 색상이고 바르면 촉촉하고 발색은 강하지 않아요. 약간 화한 느낌이 들지만 크게 플럼핑 효과가 있지는 않아요. 예쁜 색감과 촉촉한 보습이 좋아서 단지형이라 바르기 귀찮아도 제법 자주 손이 갑니다. 잘 쓸게요.",
    "text32": "맑고 핑크빛이에요. 텁텁하지 않고 두루두루 쓰기 좋아요.",
    "text33": "생각보다 작고 색이 연함 베이스로 쵹촉하게 바르고 사용듕💕",
    "text34": "조그마한 것이 촉촉하고 쫀득하고 잼 발라먹다 뭍은 것 같아요",
    "text35": "좋음 잘 쓰고 있어요. 컬러는 생각보다 진하고 지속력은 많이 아쉬워요.",
    "text36": "완전 촉촉하니 완전 조음!\n단지 색이 생각보다 찐하진 않아 베이스로 바르니 너~무 이쁨!! 그리고 너무 기여움ㅎ",
    "text37": "제형은 촉촉보단 쫀득이였어요\n그래서 보습감이 별로 좋진않았어요\n\n그래도 컬러가 연해서 데일리 림밤으로는 괜찮을것같습니다\n근데 보습은 살짝 아쉬운점..\n끈적이는거 싫어하시는분은 비추천입니다!⭐️\n\n컬러는 진짜 예뻤어요\n연해서 생얼에 발라도 예쁘더라구요ㅎㅎ",
    "text38": "굉장히 세일할 때 삿는데 \n음 가격에 비해 안좋은 것 같아요\n바르기도 좀 불편..",
    "text39": "생각보다도 굉장히 미니미한 사이즈이고, 지속력은 별로 좋지 않네용",
    "text40": "촉촉해서 좋아요\n립밤 대신 쓸 수도 있고~…^^! 좀 무겁긴해요",
    "text41": "천원에 잘 샀어요. 밤인데도 지속이 오래되어서 좋아요. 많이 끈적이지도 않고요",
    "text42": "생각보다 양이 적고 가볍게 발리는데 뭐 마시거나 먹으면 걍 맨 입술이 돼... 그래도 생얼에 입술 상태 안 좋을때 립밤대용으로 발라요",
    "text43": "진짜 완전 탕후루 그자체\n광택 진짜 미침\n입술 완전 촉촉해지고 입술에서 빛이나요\n생긴게 너무 귀여워서 반햇서요\n들고다니기도 너무 편해용",
    "text44": "생각보다 더 연하긴한데 가성비이고 색도 나름 예뻐서 좋아유",
    "text45": "발색도 잘 되고 지속력도 좋아서 아주 만족하면서 사용하고있습니다",
    "text46": "보습보다는 쫀쫀한 느낌이강해서 그냥 컬러 글로스라고보시면될것같아요!\n컬러는 생각보다 많이올려야 잘보입네다..\n조그만한 실리콘 립브러쉬로 바르는게 좋을것같네요!\n(머리카락이 많이붇는정도의 끈적임..)",
    "text47": "패키지가 너무 예뻐서 샀어요 발색 나름 진하고 괜츈하게녀 가성비굿",
    "text48": "부드럽고 발색도 자연스럽게 올라와서 좋아요 특히나 촉촉해서 입술도 더 탱글해보입니다",
    "text49": "색상을 잘못 선택해서 조금 더 진한걸 원했는데 베이스용으로 쓰기에 적합한거 같아요",
    "text50": "립밤 제형 찾고 있었는데 컬러그램이 제일 괜찮아보여서 구매했어요. 만족스러워요.",
    "text51": "6호살껄 진할까봐 5호 샀는데 너무 연하고 베이스립용이여서 아쉬웠어요🥲🥹",
    "text52": "약감의 플럼핑 효과가 있늨지 싸한 느낌인데 눈에 보이지는 않고 색은 예뻐요 크기가 너무 작아서 좀..;;",
    "text53": "여쿨분들중 쫀쫀하고 광택감있는 컬러립밤 찾으신다면 한번 발색해보세요.\n광택감도 진짜장난아니고 입술각질 잠재우는데도 너무좋더라고요\n쫀쫀하니 보습감이 정말 좋더라고요\n컬러 립밤으로 최고최고,,\n꽤나 맑은핑크컬러여서 손등에올렸을땐 정말이쁜컬러인데 막상입술에 올리면 생각보다 연하게 발색되어 보일수있어요.\n그래서 저는 몇번 레이어링해서 올려주고있습니다\n여러번 올리면 확실히 색감이 더 선명해지더라고요.\n한번만 올려주면 입술혈색도는 사람처럼 은은하게 올라가요 :)",
    "text54": "매장에서 할인가로 구매해서 좋았고 보자마자 우와 이렇게 작다니 귀엽긴한데 금방 쓸것같고 케이스가 좀 약해 보이네요 05꿀수박바 색상은 핑크 쿨톤분들이 쓰시기 좋고 속광 촉촉하며 자연스런 입술생기 발색되며 발림성 지속력 나쁘지 않고 이뻐요 데일리용 으로 딱 좋아요 유통기한도 넉넉합니다.",
    "text55": "여쿨라분들이 정말 만족스러워하실 예쁜 수박 컬러 … 진짜 딱 사랑스럽고 생기있는 핑크에요\n단지형이라서 립 브러시 이용해야하는게 조금 번거롭지만 제품력 정말 좋습니다… 가성비 미쳤어요\n디자인도 귀엽고 바르면 살짝 화한 느낌이 있어서 더 좋습니당",
    "text56": "라스트 찬스로 구입했는데, 플림핑 효과가 있는 것 같다. 입술이 화한 느낌은 있는데 그게 불쾌하진 않고 시원하다. 발색이 강하지 않지만 그래서 덧바르기에 딱 좋다. 은근히 양이 많아서 오래 사용할 수 있다.",
    "text57": "구냥 머ㅎㅎ 이런색인지 몰랐어섴... 구냥 씁니당ㅎㅎ 봄웜이라 웜 무조건 바르고 안쪽에 바를 때 사용해여",
    "text58": "전에 피치삐짐 한통 다 비우고 꿀수박바 구매했는데요.. 일단 광이 너무예쁘고 색도예쁘고 다른 립 위에 이거바르면 지속도 오래가구 촉촉해서 너무좋아요. 근데 손으로 발라야해서 조금 불편하긴해요",
    "text59": "이런 큰맘주고삿는데 잃어버렸러요\nㅠㅠ\n가격대비 쏘쏘\n지속력은 그닥.. 짭짭대는 내 입술 속 살아남기는 힘들었나봄 착색력도 그저 그렇지만 광은 이뿌내요 근데 따로 팁같은게 없어서 불편허긴 하지만 제품상 단지처럼 되어있는 제품이기에 이 제품을 사려면 이정도는 감내해야겠죠옹^~^ 귀엽고 좋아요 \n각질부각은 없는듯 뭐야 신기해",
    "text60": "되게 되게 촉촉한 제품이에요~~!! 단점은 여름에 가지고 다니면 다 녹아서 흘러내릴 거 같음 꿀수박바 말구 03 컬러로 샀어야했는데 잘못 샀어요 근데 발색도 잘 되고 색도 잘 나와서 예쁨 대신 야쿨이 바르려면 양을 최소한으로 해서 발라야 할둣",
    "text61": "촉촉한게 너무 맘에들어용 끈적이지않아요!! 라네즈 슬리핑?립밤 제형이랑 정말 똑같아요!! \n전체적으로 조금만 펴바르고 안쪽에만 진하게 다른 틴트로레이어드하면 예뻐요🖤🫶\n\n📷 클리오 03블러쉬드피치 바르고 틴토리 올렸어요!! \n바르고 30분정도 쪼금 화~해집니다 정말 미미해요!\n\n처음에 진하게 표현되서 너무안어울리길래 실망했는데 면봉으로 립라인만 정리하고 시간지나니까 사진처럼 표현됩니다!! 틴토리바르고 틴트안쪽에만 발라도 예쁠거같아요🩵",
    "text62": "색감이뻐여 발림조아요 굿굿 이쁘니오 구매하셔여 임버여 굿굿",
    "text63": "조이요 사용해보세요 발림좋아요 굿숫 \n사용해보세여 굿굿 발림 굿",
    "text64": "지속력이 길지는 않지만 색은 예뻐요\n필리밀리 듀얼립브러쉬랑 사용해보세요!",
    "text65": "제가 진짜 좋아하는 촉촉 립이어서 엄청 자주 애용하고 있어요!",
    "text66": "최애가 광고할때 썻다고 해서 손민수느낌으로 산 건데 괜찮네요!!! 첫번째가 연하게 1콧 올린 거고 두번째가 좀 넉넉하게 손가락에 묻혀서 2콧째 올린 건데 찐득하지도 않고 촉촉하게 코팅되는 느낌이에요 색깔도 이뻐요!! \n주름부각 없고 각질 매끈하게 잘 메워주는데 가볍게 발려요 엄청 무게 있는 제형은 아니에요!\n진짜 기대 하나도 안 하고 그냥 가격 맞추려고 산 건데 생각보다 좋아서 놀랐어요",
    "text67": "테스트 해보고 반해서 바로 샀던 아이입니다!\n립잼인데 다른 립잼에 비해선 작아요. 근데 딱히 흠이 아닌 이유는 용량은 다른 브랜드와 비슷한데 단지의 빈 공간이 작다고 해야 할까요? 오히려 불필요하게 크지 않아서 휴대하기 너무 좋아용 주머니템 확정입니다 진짜루\n \n 색은 그냥 공홈 사진이랑 동일해요 제가 너무 채도 높은 색깔은 못 쓰는데 이건 너무 잘 어울려요.. 반짝반짝하는 광도 남다름 이거 얹어주면 걍 청순립 완성이에요 ㅋㅋ 히 근데 맨 입술에 바르면 지속력이 안 좋은 게 흠이라 잠깐 예쁘고 시간 지나면 제 입술에서는 일반 립밤처럼 무색이 되어가더라고요? ㅠ 그래서 각자 좋아하시는 틴트나 립스틱 엷게 바르고 위에 얹는 것을 추천합니다!",
    "text68": "틴토리잼 진짜 제 인생템이에요 벌써 세 통 비우고 또 샀는데 발색도 진짜 좋고 너무 쫀쫀해요 밤에 듬뿍 얹고 자고 일어나면 다 흡수되서 촉촉하고 각질은 불어나 있어서 물로 한번 헹구고 립 바르면 하루 종일 촉촉하구요...생얼립 느낌으로 맑게 올라가서 좋아요 착색이 안되니까 지속력은 높진 않지만 전 착색 없는 립을 좋아해서 그 부분도 만족스럽습니다 크기가 좀 작아서 양이 적어보이지만 매일 듬뿍듬뿍 발라도 한달 정도는 사용할 양입니다👍👍",
    "text69": "광이 예쁘게 올라와서 좋지만 발색이 약해서 혈색만 주는정도네요 예상은 했지만 아쉬워요 근데 제일 문제(?)는 화하고 따가워서 신경쓰이고 불편해요 미리 알았다면 안샀을텐데..; 여러모로 제취향은 아니네요.. 멜팅밤제형 좋아해서 원래 여러색 사려고했었는데 화한느낌이 너무싫어서 재구매는 안하려고요",
    "text70": "피치삐짐이랑 꿀수박 같이삿어요\n피치삐짐은 맑은 핑크컬러\n꿀수박은 쿨톤용 핑크컬러\n둘다 맑게 발색되서 베이스로도 사용가능해요\n약간 화한 느낌이 아주 살짝 느껴지는대\n플럼핑 효과는 모르겠고 시원해요 ㅎㅎ \n컬러 이쁘고 단지 조그만게 넘 귀엽내요",
    "text71": "보습도 되고 틴트를 안갖고 와서 걍 샀는데 너무 좋아요 요즘에 편의점 갈때 틴트 안바르고 이거 바를정도로 좋타요",
    "text72": "틴트 안가져 왔을때 바르기 좋구요 색도 찐하지도 연하지도 않아서 좋아요",
    "text73": "진짜 색도 이쁘고 촉촉해서 너무 좋은데 잼이여서 그냥 대충 바르기 힘들어서 손이 별로 안갔아요ㅠㅠ",
    "text74": "틴토리 잼이여서 진짜 잼 느낌이 많이 있다라구여 발라보면 연하게 발려서 은근 좋은 것 같아요",
    "text75": "패키지가 너무 귀여워서 올리브영 갔다가 급 구매했어요~ 제일 리뷰수 많은 꿀수박바로 골랐는데 입술을 자연스럽게 반짝이게 만들어주네요^^\n단독으로 보다는 다른 립스틱, 틴트위에 발라주면 더 좋을거 같아요^^",
    "text76": "이거 틴트 완전좋음 무조건사세요 후회 무조건 없어요 무조건 사세요",
    "text77": "밑에 틴트 바르고 쓰면 광 예뻐요 머리카락 달라붙는게 거슬리지만 색 예쁨",
    "text78": "5500원??에 삿어욥 쿨색인지 모르고 샀는데 봄웜 포인트로 구냥 쓸만하고 조음!",
    "text79": "촉촉하고 좋고여 지금까지 쭉 잘 바르고있는 제품이랍니다 ㅋ",
    "text80": "아주 춱춱하고 색깔이 이쁘네요 따봉입니다 제 파우치로 들어가세요",
    "text81": "틴트가 많아서 엄마 드렸는데 엄마가 발라보고 마음에 들어하네요 색깔이 예쁘다고 해요",
    "text82": "사진상 왼쪽이 꿀수박바 오른쪽이 샤인머쓱입니다. 샤인머쓱은 연한 핑크색으로 올라오는데 거의 투명색이고, 꿀수박바는 약간 웜한 핑크네요. 립밤이라 끈적거리고 여름에는 입술이 답답해요. 봄 가을 겨울에 쓰기 괜찮아요.",
    "text83": "제가 입술도 많이 뜨고 너무 찐한 화장이 안 어울려서 자연스러운 입술 컬러로 되는 이걸 구매해 봤는데, 입술도 약간 부풀어 오르는 현상이 있어서 입술이 촉촉해 보이고 탱탱해 보이고 너무 좋습니다. 색이 일단 너무 자연스러워서 맘에 들어요. 굳이 틴트 립스틱 받을 이유가 없을 것 같습니다",
    "text84": "의외로 립밤의 기능에 충실하달지..?!\n쌩얼에 듬뿍 바르고 나갔었는데 진짜 보통 쓰는 립밤처럼 각질이 불어서 립밤이 마르고 나니 각질이 우수수 떨어지더라구요\n꿀수박 색상이 딱 제가 틴트로 쓸 때 가장 좋아하는 색이라 골랐는데 생각보다 단독으로 올렸을 때는 색보다는 광이 도드라져요\n근데 광이 쫀득한 광이라기보다는 기름 먹은 흐늘흐늘...?광이라 단독으로는 그렇게 예뻐보이진 않네요\n기본적으로 착색시켜주는 틴트 하나 바르고 위에 얹어줘야 예쁠 듯 해요\n그리고 상당히 무른 제형이라 스파츌라로 다른 단지형 립 뜨듯이 뜨면 퍽퍽 떠져서 깜짝깜짝 놀라요",
    "text85": "착색은 많지 않고 지속력은 그냥 그렇긴 합니다.. 플럼핑 효과가 다른 색에 비해 제일 적었던 것 같아요 \n주머니에 넣고 다니면 온기 때문에 녹아서 뚜껑에 붙어여ㅜㅜ 주머니 금지… 끈적이진 않는데 나중에 입술 각질이 불려지는지 아프게 떨어지더라고여",
    "text86": "생각보다 사이즈가 너무 작아서 당황했어요.. 봤을 때 약간 바세린 미니 사이즈보다 살짝 큰 것 같아서 내용물도 바세린처럼 딱딱한 립밤 느낌이 날 줄 알았는데 손가락에 닿자마자 사르륵 녹았어요! 그래서 색깔도 너무너무 예쁘게 보였고 이 정도면 그렇게 적은 양은 아니라고 생각이 들었어요! 근데 제일 아쉬운 건 제 입술이 문제인 건지 지속력이 너무 약해요ㅠㅠㅠ \n향기는 제가 꿀수박바를 시켜서 수박바 냄새가 은은하게 났고 계속해서 맡거 싶었어요!!!",
    "text87": "예쁘게 잘 발리고 립펜슬로 바르면 더 예쁨\n손에 묻는 게 좀 그래서 난 립펜슬로 자주 바름\n다른 포인트립 바르기 전 베이스로 깔아주면 입술 넘예!! 얘만 은은하게 단독으로 써도 청순하고 잔잔한 맛이 있음 ♡ 근데 약간 립밤같이 쫀득한 재형이다 보니 입술에 머리카락이 많이 붙어요 ㅋㅋㅋㅋㅋ",
    "text88": "제가 평소에 건성이기도 하고 입술이 건조한 편이라 립밤을 찾아보다가 이 립밤을 사보게 되었습니다. 립밤이 원래 너무 진하게 발색되는건 조금 별로라서 저는 발색이 조금 연한게 오히려 개인적으로는 좋았습니다. 냄새는 풍선껌 냄새같이 달달한 냄새가 나는 것 같아요! 플럼핑 효과같은게 있는지 바르고 나니까 입술이 좀 시원한 느낌이 드네요.. 많이 아프거나 거슬리는 정도는 아니니 그럭저럭 쓸만한 것 같습니다!",
    "text89": "잘 받았습니다. 많이 파세요. 촉촉하고 끈적임도 없이 좋아요.",
    "text90": "너무 패키지도 깔끔하고 맘에듭니다!\n색상도 굿 다쓰면 재구매 할거에영",
    "text91": "촉촉하게 발림성도 좋고\n향도 좋네요 무엇보다 지속력도 \n좋아서 다음에 다쓰고 재구매 해야겠어요~",
    "text92": "항상잘쓰고있어요\n벌써 두통 다쓰고 구매했어요\n손으로 발라야 해도 그래도 이뻐서 써용",
    "text93": "딸아이 바를려고 구매 했는데 촉촉하고\n너무 좋아요. 바를때 약간 불편하지만 그래도 \n맘에 들데요~^^ 다음에는 다른색으로~",
    "text94": "촉촉하고 탱글탱글한 입술로 만들어줘요. 세일할 때 저렴하게 잘산 것 같아요.",
    "text95": "색이 진짜 이뿜 이걸로 블러셔하면 러블리해짐 촉촉해서 파데 밀리긴하지만",
    "text96": "촉촉하거 이쁘고 탱글탱글 근데 용기가 좀 불편함 어쩔수없나 이건?",
    "text97": "끈적한 질감이라 사용할때 매번 닦아주는게 귀찮지만 색감은 정말 예쁜것 같아요!",
    "text98": "끈적이지 않고 발림성 좋고\n입술이 촉촉하게 오래가요~\n색상도 진하지 않아 맘에 들어요",
    "text99": "각질이 나중이 좀 생기긴 하는데 첨에 발랐을 땐 엄청 촉촉하고 시원해서 좋았어요 뭣보다 저보다 웜톤인 남친이 더 잘 어울리는 것 같아요",
    "text100": "뭐죠 기대없이 그냥 사버렸는데\n너무 예쁜데요? 엄청 촉촉하고 색이 맑아서 좋아요\n근데 잘 안알아보고 사서 그런가\n받았을 때 사이즈가 너무 작아서 놀랬어요",
    "text101": "딱 쿨톤용 핑크예요^^ 플럼핑되는 느낌도 맘에들어요^^",
    "text102": "수분감도 좋고 발림도 좋고 케이스도 귀엽고\n앙증맞아서 너무너무 잘쓰고 있어요",
    "text103": "두개 사면 키링 케이스? 준다길래 두가지 색상 샀는데 이 색상 넘 예뻐요!!! 색이 은근 진할 것 같은데 립밤 느낌이라 그런지 생각보다 안진해서 더 좋은 것 같아요 재구매 의사 백퍼셍트에용",
    "text104": "엇 사실 좀 무난한,,,? 투명한 발색이 장점이긴한데 \n그냥 틴트 타입으로 된 다른 글로스도 브러쉬로 바르면 비슷하게 발색되는,,,? ㅎㅎ",
    "text105": "립글로스로 쓰기 좋아요 쿨톤이 자연스럽게 바를 수 있는 색상이에요",
    "text106": "피치랑 수박 둘다 너무 예쁩니다\n위에 포인트로 얹기 좋아요\n요런 제품 특성상 지속력 없는건 아시죠?\n아, 이 제품 블러셔로 발라도 ㅇ예쁩니다\n수박바는 생각보다 웜톤분들이 잘 어울릴 것 같아요",
    "text107": "컬러그램 틴토리바 앙증맞고 너무 좋아요\n바르면 기분이 좋아져요",
    "text108": "지속력은 솔직히 생각한 것보다 짧았어요. 착색도 잘 안 되는 느낌이고 근데도 계속 손이 가서 벌써 절반 넘게 쓴 것 같아용",
    "text109": "너무 이뻐용 6번이랑 잘 어올립니다!!\n수박 냄새도 나요 ㅋㅋㅋ 주머니에 넣고 다니기 너무 좋아요! 친구들이 엄청 귀엽다고 말하내여 많이 파세여!!",
    "text110": "색이 일단 너무 예쁘고 촉촉해서 좋아요!! 근데 진한 색은 아니라 다른거 먼저 바르고 위에 바르는용으로 써야될듯해요",
    "text111": "푸딩팟이랑 다르게 중간 뚜껑이 하나 더 있어서 뭔가 좋으면서도 불편한? ㅋㅋㅋㅋ 스틱형으로 된 글레이즈드류 보다는 좀 더 쓰기는 불편한데,,, 그래도 뭐 그냥 귀여운 맛이 있네요",
    "text112": "여쿨라가 쓰기 딱 좋은 은은한 립글로즈 발색이에용 예뻐여~~",
    "text113": "10대 악건성 피부입니다\n\n-매트한 제형 립을 사용하지않아서 다른 타사 \n제품은 매트해서 블러셔용으로만 쓰고있었어요\n이번에 립전용으로 해서 틴토리잼을사보았어요\n\n-꿀 같은 제형이라 조금 무겁게 발려요\n손으로 바르기에는 끈적여 실리콘 같은 립펜슬을 추천해요\n 크기가 작고 컬러그램 특유의 둥글둥글 함이 있어요",
    "text114": "일단 케이스가 귀엽고 작아서 눈길이 가요!\n근데 글로우 잼 스타일이라서 밖에서 사용하긴 불편해서 집에서만 팁으로 떠서 쓰고 나가요!\n이거 사용하면 입술 각질이 불려지는 느낌이라 시간 좀 지나면 각질 밀어서 없앨수 있다는것도 장점이겠죠...?",
    "text115": "여전히 너무 잘 쓰고 있습니다 데리고 다니면 귀엽고 또 크기가 작아서 휴대하기도 편해요! 그치만 여름에 잘 쓸 템인지는... 봄 가을 겨울 다 괜찮은데 슬슬 날이 더워지는 요즘은 꺼내서 바르려 하면 거의 액체가 되어있더라구요 단지형 밤의 어쩔 수 없는 특징인 듯 합니다 ㅠ 그것만 제외하면 죄다 만족스러워요",
    "text116": "꿀수박바 구입했어요\n여쿨라는 여기에 누워요\n완전 맑고 이뻐요\n\n요즘 넘 브라이트한 색상이 많이 나오기도 하고\n라이트 페일 색은 조금만 지나면 단종 되어서 아쉬웠는데\n이런 색상 나와서 넘 좋아여\n단지형이라 바를수록 딥해지는거도 없고\n맑은 색상 유지되기도 하구요\n플럼핑 효과도 있어서 시원해요\n\n딸이랑 같이 올영가서 쇼핑 했는데 딸도 이 색상 보고 이쁘다고 하네요\n\n이런 색상이 의외로 잘 없어서 쟁여야 하나 고민중이에여ㅎㅎ",
    "text117": "갠춘한데.. 조금 끈덕거리는 느낌이ㅆ고.. 유지력은 조금 부족한것 같아요!",
    "text118": "그냥저냥해요 살짝끈적임 느껴지고 색은 거의없다고보심이..",
    "text119": "지속감은 그냥 그렇지만 촉촉함이 오래가고 무엇보다 살때 받은 넣어서 쓰는 키링이 너무 귀여워서 만족스럽게 잘 쓰고 있습니다!",
    "text120": "글로시립도 별로 안 좋아하고 팟타입도 사용하기 번거로운 사람인데 넘 귀여워서 충동구매 한 뒤 장식템이 되어버린… \n컬러는 쿨톤이라면 괜찮을 듯한 상큼발랄수박색깔이라 짱귀여워요",
    "text121": "아무래도 편하게 사용하기엔 귀찮은 부분이 좀 있지만 색은 이뻐용",
    "text122": "이건 그나마 나았던걱같은디\n다시\n재구매할 생각은 읎어\n그것이 할미의 마음",
    "text123": "★한달사용리뷰\n귀여워서 샀는데 굉장히 쪼그매서 휴대성이 좋아요 그냥 들고다니면서 수시로 립밤처럼 발라주기에 좋습니다 귀여워요",
    "text124": "뭔가 생각보다 형광끼도는?색이에요\n제형은 좋아요 광 돌고 이뻐요",
    "text125": "촉촉하고 미니미니한게 귀엽고 예뻐요! 끼워서 같이 들고 다닐 수 있는 키링 받을려고 여러개 구매했는데 색깔 하나하나가 다 무난하니 이뻐서 잘 쓰고 있어요~ 글로시한 광도 오랫동안 유지되어서 좋아요!🥰",
    "text126": "작은용량으로 다양한색 사용해볼수 있어서 좋음 가격대비 용량은 비싼편이겠지만 소용량이라 유통기한 내로 다양하게 써볼수있다는 장점이 있음\n한달지났는데 4개사서 다 못썼음 ㅋ",
    "text127": "색상 패키지 너무 예뻐서 샀어요 ㅎ \n손으로 바루면 위생에도 안좋고 해서 \n일회용 면봉이나 솔 키트로 발라주면 괜찮아요 \n\n자주 쓰진않는데 반짝거리고 싶을때 한번씩 발라요 ㅎ",
    "text128": "구매한 호수 중 젤 마음에 들어용 색 이쁩니다ㅎㅎ 먼지가 잘 들어가서 주의 필요해요ㅜ",
    "text129": "색도 제품도 귀여워요ㅋㅋ 예상했지만 사용하기 귀찮긴해요ㅎㅎ",
    "text130": "저는 립타투하고 건조해질 때마다 덧발라주고 있는데 색도 연해서 더 막 딥한 색이 나온다던가 그러지 않고 그냥 계속 자연스러운 색상으로 덧바를 수 있어서 좋아요",
    "text131": "꿀수박바는 쿨톤에 잘 어울리는 색상이에요. 보습감이 오래 가지는 않지만 색감 예쁘고 광택감이 즉시 올라옵니다.\n단지형이라 휴대시 바르기는 좀 불편합니다.",
    "text132": "여름이라그런지 녹네요ㅠㅜ 제형은 너무 좋은데 여름엔 좀 조심해야할 것 같아요ㅠㅠ",
    "text133": "넘 귀엽고 컬러도 좋아요 ㅠㅠ 그런데 더워져서 녹을까봐 들고 다니기 부담스럽고, 컬러 바를 때도 뭉침없이 올리려면 스킬필요 브러쉬 필요 ㅠㅠ 그래서 자주 손이 안 가는 것 같아요 ㅠㅠ",
    "text134": "발색이 좀 진하긴 한데 시간 지나면 좀 날라가서 괜찮아요\n여러개 사서 모아놓으면 더 귀여워요 ㅋㅋ",
    "text135": "이게 엄청 귀엽구 탱글반짝거려소 넘 이뻐요!! 헤헤 완전 너무 좋아요!!",
    "text136": "봄웜라이트인 제게도 잘 어울리는 핑크립입니다\n그냥 믿고 사세요",
    "text137": "여쿨라가 쓰기에 가장 무난한 색인거 같아요! 사용할때 불편한점 빼고는 다 괜찮은거 같아요 정가말고 무조건 세일가로 사야하는 제품 (용량이 넘 적어요)",
    "text138": "완전 좋아요 양도 적당하고 가격도 저렴해서 깔별로 다사고싶음",
    "text139": "21호 노란 여쿨라입니다\n약간의 플럼핑 효과가 있어서 시원하고 좋고 사이즈도 미니미 해서 아기자기하니 너무 귀엽더라구요 코덕입장에서 이렇게 작은 사이즈 화장품들이 많이 나오면 좋겠어요 컬러는 여쿨 봄웜 걸친 분들께 예쁠 것 같아요",
    "text140": "완전 수박색 그 자체, 예쁜 핑크색이에용\n연하게 바르면 생얼 립 연출 가능",
    "text141": "가격도 부담없이 써보기 괜찮고 생각보다 데일리로 잘 쓰고 있어요! 촉촉하고 생얼에도 부담없는 컬러감이에요",
    "text142": "이거 진짜 마음에 들어요 연한 맑은 쨍한 핑크색 귀여워요 진ㄴ짜!!!!",
    "text143": "색도 진짜 예쁘고 너무 끈적거리지도 않아서 넘 좋아요 ㅎㅎ 오래 쓸 것 같아요~!",
    "text144": "그냥존재만으로 짱 기여움!! 꿀수박바는 발색이 크게 되지는 않는데 뭐어때용 넘귀엽고 가격도저렴해서 최고",
    "text145": "한달동안 꾸준히 써보니까 진하지는 않지만 맑고 자연스런 혈색으로 발색되며 촉촉한 립밤 입니다.",
    "text146": "부드럽게 잘발리면서 색감자체가 너무 자연스러워서 좋아요\n촉촉함이 오래가서 좋네요",
    "text147": "단독으로 바르기보다 위에 얹어서 발라주면 더 이쁘고 들고다니기에도 가벼워요",
    "text148": "여쿨라이트분들이 사용하면 좋을 것 같은 화사함이예요!! 뮤트분들은 조금 떠보일 수 있어요ㅠㅜ 베이스를 채도낮은걸로 써주면 좀 괜찮아요!",
    "text149": "뉴트럴한 핑크 컬러감이라서 누구나 바르기 좋은 컬러감입니다",
    "text150": "발색도 적당히 잘되고 착색이 거의 없어서 좋아요\n단지형이라 브러쉬 사용 추천드립니다",
    "text151": "진짜 촉촉하고 플럼핑 효과도 있어서 입술 정말 이뻐져요\n지속력도 아예 없는 편은 아님\n색도 이뻐서 두 통 샀음 양은 좀 적다",
    "text152": "유행하는 팟타입 글로스제품같은 꿀광이에요! 다만 크기가 작아서 난 큰거사도 다 못쓴다 하시는 분들께 추천입니다! 여쿨한테 잘받을 밝은 핑크색이에요!",
    "text153": "단지가 작아서 귀엽고ㅋㅋ 발색은 강하지 않은데 여리여리한 핑크? 저한테는 약간 원래 내 입술색인 것처럼 발색됩니다! 플럼핑 되는지는 모르겠는데 살짝 화한 느낌 있긴 해요",
    "text154": "손이나 도구 없이는 사용하기 불편해서 들고 나가기가 좀 어려운 제품이에요! 하지만 컬러는 은은한 핑크라서 진짜 딱 가볍게 립밤으로 쓰기 좋은 제품이네요 :) 귀여워서 구매했는데 재구매는 안할 것 같아요 ㅎㅎㅎ",
    "text155": "8호수 중ㅇㅔ 꿀수박바가 진짜 딱 여쿨라색이네요! 진짜 이뻐요.. 플럼핑은 거의 없는 수준입니당 시간 좀 지나면 은은하게 시원해지는 정도!",
    "text156": "색이 투명하고 예빠요! 다만 브러쉬 내장이 아니라 그건 좀 아쉽지만 좋아여",
    "text157": "일단 플럼 핑이 있는데 엄청 강한 플럼 핑은 아니라서 플럼 핑에 적응 하지 못 하신 분들도 잘 사용하실 것 같아요 색은 너무 맑고 귀여운 색이라서 조금 라이트한색 좋아하시는 분들이 엄청 잘 사용하실 것 같습니다",
    "text158": "수분감도 너무좋고 부드럽게 잘발려요\n색감이 자연스럽고 촉촉하게 오래가서 좋아요",
    "text159": "색상 예쁘고 좋아요\n손으로 발라도 괜찮지만 실리콘 브러쉬 같은 거 하나 구매해서 떠서 바르면 더 좋아요",
    "text160": "모양도 너무 귀엽고 발색이 부드럽고 촉촉하게 잘되요!!\n다 쓰면 재구매 해야겠어요",
    "text161": "진짜 건조 극한일때 발라주면 좋아요. 끈쩍거리긴 해도\n계속 덧바를 일은 없는것 같아요. 귀엽구용 ㅎㅎㅎ",
    "text162": "팟타입이라 손이나 립브러쉬로 발라야 하는 건 조금 귀찮지만 촉촉하고 컬러도 맘에 들어요",
    "text163": "이런 탕후루 립 너무 많이 사는 것 같지만ㅠㅋㅋ예쁘고 가격도 좋네요",
    "text164": "동생 생일선물로 사줬었는데 동생이 정말 살 쓰고있어요 .ᐟ 촉촉하고 발림성 좋아용",
    "text165": "동생 생일 선물로 사줬는데 너무 좋아해요!\n발림성이랑 색은 정말 좋은데 지속력이 아쉬워요ㅠㅠ",
    "text166": "단지형이라 바르기 좀 불편하긴 한데 색이 예뻐용 ㅎㅎㅎ근데 돈 주고 살 것 같진 않은",
    "text167": "발랏을때 입술이 촉촉해져서 입술이 편안하고 좋네요~~~  지속력은 조금 떨어지지만 색상이 이쁘게 올라와서 너무 좋네요~~",
    "text168": "발림성 수분감도 적절하고 끈적이지않고 가볍게 발를수있어서 좋은것같아요!",
    "text169": "생각했던거보다 더더 작은 사이즈였규 넘 귀여웠어용 1419데이에 천원으로 샀는데 만족합니다 적당한 플럼핑 기능이 있어서 굿",
    "text170": "입술을 편하게 해주고 촉촉하게 해줘서 너무 맘에 드네요~~ 지속력은 조금 떨어지지만 세일할때 사서 가격대비 만족하며 사용중이네요",
    "text171": "가방에 달고다니면서 암때나 바르기 조아요 특히 입술 건조할때!\n여쿨라인 저에겐 웜한 감이 있으나... 내가 좋다는데 우짤건뎅ㅋㅋ\n생각없이 쓰기 좋고 적당히 착색도 있고 맘에들어요\n근데 핑잘봄이 쪼끔 더 좋아하는 색일수도 있었겠다? 란 생각이 쫌 듭니다 완전 쿨톤분들이 쓰기엔 웜해요",
    "text172": "아주 살짝 플럼핑 효과가 있네요 그리고 매우매우 글로우합니다",
    "text173": "입이 광은 도는데 건조해서\n각질부각 작렬\n귀여워서 샀는데 진짜별로",
    "text174": "쫀쫀하고 시원해요\n그치만 가지고 다니면 제형이 녹네요 역시 ㅠ",
    "text175": "남자 컬러 립밥으로 잘 사용중입ㅁ니다\n다음에는 좀더 채도 낮은 컬러로 사려구용",
    "text176": "살짝의 플럼핑감이 있어요 색도 진짜 투명한 수박같아서 이쁨!",
    "text177": "은은하게 화해서 시원하고\n끈적쫀득쫀득해요 \n용기가 귀엽습니다..",
    "text178": "🙋🏻‍♀ 22호 / 여쿨 살짝 걸친 봄웜톤 / 수부지 / 민감성\n\n발색이 거의 안되서 손이 잘 안가는 제품\n\n✔️ 생각 보다 많이 끈적거리고 무거움\n✔️ 미니미한 사이즈로 휴애성 용이\n✔️ 색감이 거의 안느껴지는 핑크색",
    "text179": "이거 바르면 탕후루 립 쌉가능 이거 바르면 엄청 촉촉해서 입술 각질 하나도 없고 밥 먹고 나서 틴트 바를 때도 주름에 끼거나 그런 게 없었어요… 많이 바르면 바를수록 끈적해지는데 그만큼 촉촉하고 입술 예뻐짐",
    "text180": "바르기가 좀 불편하고 지속력은 약하지만 컬러가 맘에 들어서 사용 중이에요. 쿨톤 분들 잘 어울려요",
    "text181": "🙋🏻‍♀ 22호 / 여쿨 살짝 걸친 봄웜톤 / 수부지 / 민감성\n\n✔️ 끈적이고 미끌거리는 제형\n✔️ 500원짜리 동전 보다도 작은 크기\n✔️ 거의 티 안나는 맑은 핑크색",
    "text182": "밖에서 바르긴조금 불편하지만\n컬러가너무예쁨\n3호보다 많이 붉어요",
    "text183": "이쁨니당! 일단 색이 너무 이뻐요!! 근데 예상한대로 지속력은 진짜 짧아요…ㅋㅋㅋㅋ",
    "text184": "촉촉하구 시원해서 마음에 들어요오 다른건 몰라도 모양 왤캐 기여어 ㅠㅠㅠ!!! 안살수가 없는 아이템...!",
    "text185": "색이 이쁜데! 글로우한 립잼? 누낌이라 지속력이 진짜 짧아서 수정을 많이 해야하긴해요… 그래도 색은 이쁩니당",
    "text186": "이가 지금 한 5번 구매하는건데 원래 꿀수박바만 구매하다가 짱구랑 콜라보한게 보라색이랑 무색밖에 없어서 무색을 시켯어용 근데 아직 써보진 안앗죠 ㅋㅎㅋㅎㅋ 컬러그램은 믿고 쓰긴 해서 꿀수박바 다 쓰고 써볼게용",
    "text187": "지속력은 좀 아쉽지만 베이스로 깔기에 좋아요!\n색도 너무 예쁘고 촉촉하니 좋아요",
    "text188": "딱 쿨톤핑크 색이에요\n발림성이 꽤 좋고 \n지속력이 생각 보다 엄청 좋아서 놀랬어요\n다음에 다른 색도 구매하려구요",
    "text189": "진짜 가볍게 생얼 메이크업할때 립앤치크 이걸로 쓰면 짱임. 플럼핑 효과도 딱 좋고 꿀시럽광 너무 예뻐서 고냥 애정함",
    "text190": "살짝 플럼핑 느낌 나고 색이 정말 예쁜데 촉촉해서 정말 손이 자주가요.",
    "text191": "갠차나요 근데 좀 끈적끈적 거려서 손이 잘 안가긴해요 ㅜㅜㅡㅍ",
    "text192": "색상이 너무 좋아요~ 여쿨라한테 땃 좋아요!!\n베이스로 촉촉하게 바르도 색있는 틴트로 포인트 주몈 좋아요",
    "text193": "플럼핑 효과 있고 \n광이 대박이에요 ..\n가볍게 발리는 타입이고 끈적임 없어요!!",
    "text194": "생일 선물로 줬는데 가격도 저렴하고 제품력도 무난하게 좋아서 좋은 거 같아용 날씨 빨 많이 받으니까 서늘한 곳에 두는 게 좋을 듯",
    "text195": "여쿨라분들 필수템! 약간 플러핑? 효과 있는데 심하진 않아요",
    "text196": "친구가 02 뚱땅소다 쓰고 있는데 잠자기 전에 바르고 잔대욤 추천합니다😊",
    "text197": "틴토리잼 스틱형으로 나오면 더 좋겠습미다.. 너무 귀엽고 색도 예쁘고 촉촉한게 너무 마음에 드는데 이제 손에 찍어 바르기 귀찮아져써",
    "text198": "조아요\nㅎㅎ\n손으로 발라야한다능 게 좀 아쉽긴한데 가격대비 갠타나용",
    "text199": "색도 자연스럽고 좋은데 브러쉬가 있어야 잘 발리는것 같앙ㅎ",
    "text200": "한줄평: 플럼핑효과 있고 색깔 별로 안 진해서 다른립 위에 바르기 조아요\n색깔 진짜 상세페이지처럼 되려면 300겹 발라야할듯 그냥 생기만 얹어주는 정도?입니다 그래도 각질도 잘 지워주고 하나쯤 장만하셔도 될 거 같아요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 잼 10 COLOR",
    "price": "5500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020177729ko.jpg?l=ko",
    "review_name": "06 앵두리번",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201777",
    "text1": "매장에서 발라보고 반짝반짝하니 약간의 광택이 이뻐서 구매하게 되었어요 그렇게 많이 끈적이지 않고 적당한 거 같아요 입술에 발랐을 때에 촉촉하니 좋아요 그리고 약간의 시원함도 있어요 향은 새콤달콤 과일 향이 나는 거 같아요  마지막 사진은 화장기 없는 얼굴에 발라본 사진이에요",
    "text2": "끈덕끈덕 멜팅립 좋아하시면 무조건 ㅊㅊ!\n여쿨~겨쿨분들을 위한 체리컬러같아여 ㅎㅎ\n이게 은은하게 플럼핑이잇나 입술이 좀 화한데\n시원해서 좋아여 ㅎㅎ\n다만 지속력은 약함!",
    "text3": "여름브라이트가 가장 좋아할 듯한 제품입니다. 플럼핑은 시원한 편이예요!",
    "text4": "쿨브라이트 중에서 앙버찌가 딥하게 느껴지는 분들, 특히 여름브라이트 강추합니다!",
    "text5": "디자인도 귀여운데 색깔도 넘 귀여워여 \n살짝 쿨한 여리한 체리컬러에용\n다만 글로스 립이다 보니깐 지속력이 좀 짧아여ㅠ\n그래두 색도 예쁘고 광도 넘 예뻐서 추천해여\n참고로 플럼핑 효과가 있는듯여 입술이 시원함",
    "text6": "너무 귀여워서 사게돼요 저는 주로 립밤용으로 사용하는듯해요 ㅋㅋ",
    "text7": "지속력 아쉽지만 약간의\n플럼핑 효과도 좋고 글로시한립 표편도 잘 됨",
    "text8": "립밤 대용으로 이 귀여운 것들을 사서 쓰는중이에요 생얼에 올려도 예쁨",
    "text9": "너무 색감이뻐요 !! 컬러그램은 실망 없는 브랜에요 !! 색깔이 너무 이쁘지만 케이스가 뚜껑 열고 거기에 있는 보호캡 ? 열고 하니깐 조금 귀찮아서 틴트로 나왔으면 좋겠어요 !! 그래도 넘 이쁩니다 !!:)",
    "text10": "제품력은 진짜 좋은 거 같아요!!\n플럼핑도 적당히 있구\n광도 개ㅐㅑㅐ 예쁨\n\n전 근데 이런 채도에 이 정도 맑은 립이 안 어울린다는 걸\n이거 바를 때마다 깨닫네요\n(베어그레이프 같은 거 최애템임!)\n\n아물론 여름엔 …\n에어컨 나오는 데에만 ‘두는’ 걸 추천드려요",
    "text11": "⭐️일단 잘 녹아요ㅜ 지금부터는 내내 에어컨 틀어둔 사무실에 두고 쓸 거 아니라면 구매는 굳이 입니다!!!\n\n첫번째 사진은 전데요..\n바르고 있는 거 영상 찍힌 건데\n주머니에 넣어뒀다가 제형 녹은 거 만지면서 놀라는 장면^^\n\n근데 광은 진짜 예뻐요\n플럼핑도 있는지 좀 민트감이 있어용\n바르고 한동안은 계속 시원해서 개인적으로는 좋았어욤\n\n손가락으로 발라도 광이 예쁘게 올라와서\n브러쉬가 필수는 아닌 거 같았어요\n\n기분 탓인지는 모르겠지만\n에ㅇㅇㅇ 틴트밤보다 더 잘 녹는 거 같았어요\n그리구 진짜 쪼끄매서 ㅠ 너무 귀여움 ㅜ\n세일할 때 사세요 ~~",
    "text12": "총평 : 약간의 끈적임이 느껴지는 쫀쫀한 립\n\n작은 크기로 증정하는 굿즈도 귀여워서 잘 샀다고 생각해요\n라방 할때 저렴하게 샀는데 너무 맘에 듭니당\n앵두리번 꿀수박바 샀는데 앵두리번이 약간 쿨하고 꿀수박바가 약간 더 코랄핑크 느낌이에요!\n둘다 맘에 들고 솔직히 좀 끈적임은 있습니당\n근데 패키지 가격 용량 다 맘에 들어요 귀여워요!\n전 여쿨인데 뉴트럴립을 좋아해서 꿀수박바를 좀더 좋아하긴 해요 ㅎ",
    "text13": "총평 : 귀엽고 저렴하고 평범한 립잼\n\n이런 단지형은 불편해서 손이 잘 안가는데 이건 너무귀여워서 사봤어요\n내용물은 솔직히 특별한건 없지만 생긴게 너무 귀여워요\n모으는 맛이 있고 색도 예쁘긴 해용\n앵두리번은 채도가 있고 색이 제일 짙은 편이에용",
    "text14": "일단 향 지이인짜 좋고 완전 달콤함!\n데이지크 푸르트잼 밤 쓰다가 매장에 없어서 비슷한 밤 재질 촉촉 코팅재질 찾다가 구매했는데 데이지크보다 지속력도 좋고 색도 발색 더 잘 되는 듯?!\n그리고 맨 얼굴에 발라도 굿👍  가격도 타사 제품보다 완전 저렴해서 데일리템으로 잘 쓸 거 같아요~",
    "text15": "양 적고 지속력 구리고 바르기 불편한 단지형인데 색 예쁘고 자연스러워서 용서함",
    "text16": "모야.. 너무 예뻐여 촉촉하고 너무 예쁘잖아.. 귀여워요",
    "text17": "맑은 사과가 떠오르는 색이에요\n생각보다 뉴트럴한 컬러라 웜쿨 구애받지 않고 쓸 수 있을 것 같아요\n촉촉한 제형이라 부드럽게 발리고 특히 광이 장난 아니네요!\n입술이 되게 도톰해보여요 \n아쉬운 점은 적은 양과 살짝의 끈적임입니다",
    "text18": "발그레 생기주기에 좋은 체리핑크 립밤\n혈색주기에 딱 좋은 컬러라 다른 곳 메이크업 없이 대강 올려도 예뻐요!",
    "text19": "발그레 생기주기에 좋은 체리핑크 립밤\n혈색주기에 딱 좋은 컬러라 다른 곳 메이크업 없이 대강 올려도 예뻐요!",
    "text20": "안녕하세요 오랜만에 제가 쓰는 후기로 돌아왔죵 :) 쓰기 귀찮아서 그동안 안쓰고 있었어요🥲 그래도 써 보겠습니다 :) \n\n\n\n제형 : 쫀득꺼리진 않고 광과 컬러가 같이 있습니당! 참고로 입술에 발랐을땐 편안했는데용 컬러그램 인스타에선 립브러쉬로 바르라고 하셨는데 저는 손으로 발색해서 보어주는 점 참고 부탁드립니다😊 \n\n\n\n보습력 : 촉촉해서 좋습니다 ㅎㅎ 꿀팁 드리자면 절때 음파음파 거리지 말아주세요❎ 광하고 색상이 같이 있어서 둘다 깨지기 때문에 안 이뻐져요 ㅠㅠ \n\n\n지속력 : 이 제품은 지속력이 좋기 보단 휴대성과 그냥 편안하게 바르고 싶을때가 최고 입니당!! \n\n\n색상 : 컬러그램에서 웜쿨 따지지 않고 어울린다고 했는데 사실 쿨톤 컬러입니다... 생각보다 안 진해서 겨쿨은 좀 어울리지 쉽지 않을꺼에요 :) 여쿨라 추천 드립니당!! \n\n\n꿀팁 : 이거 다른 립바르고 위에 광내는 용도로도 괜찮습니다!! \n\n이건 여담이지만 사실 저도 제로즈입니다... 다만 팀내의 맏형이라는 놈이 병크 터저서 9명 다 좋아하는게 아니고용 8인지지 제로즈입니당 케이스 짱 귀여워요!! 그리구 휴덕기간에 실수로 버렸어요..ㅎㅎ",
    "text21": "안녕하세요 오랜만에 제가 쓰는 후기로 돌아왔죵 :) 쓰기 귀찮아서 그동안 안쓰고 있었어요🥲 그래도 써 보겠습니다 :) \n\n\n\n제형 : 쫀득꺼리진 않고 광과 컬러가 같이 있습니당! 참고로 입술에 발랐을땐 편안했는데용 컬러그램 인스타에선 립브러쉬로 바르라고 하셨는데 저는 손으로 발색해서 보어주는 점 참고 부탁드립니다😊 \n\n\n\n보습력 : 촉촉해서 좋습니다 ㅎㅎ 꿀팁 드리자면 절때 음파음파 거리지 말아주세요❎ 광하고 색상이 같이 있어서 둘다 깨지기 때문에 안 이뻐져요 ㅠㅠ \n\n\n지속력 : 이 제품은 지속력이 좋기 보단 휴대성과 그냥 편안하게 바르고 싶을때가 최고 입니당!! \n\n\n색상 : 컬러그램에서 웜쿨 따지지 않고 어울린다고 했는데 사실 쿨톤 컬러입니다... 생각보다 안 진해서 겨쿨은 좀 어울리지 쉽지 않을꺼에요 :) 여쿨라 추천 드립니당!! \n\n\n꿀팁 : 이거 다른 립바르고 위에 광내는 용도로도 괜찮습니다!! \n\n이건 여담이지만 사실 저도 제로즈입니다... 다만 팀내의 맏형이라는 놈이 병크 터저서 9명 다 좋아하는게 아니고용 8인지지 제로즈입니당 케이스 짱 귀여워요!!",
    "text22": "플럼핑 효과도 있고 발색이 예뻐요\n그치만 지속력은 아쉽습니다",
    "text23": "쿨톤에게 잘 어울릴 거 같아요\n발색도 넘 좋고 기여운 컬러임다요",
    "text24": "올영 갈 때마다 컬러그램 매대에 \n무슨 도토리가 옹기종기 모여있길래\n항상 뭔가 싶었는데 이런 이쁜 컬러가 있을줄이야..\n이거 진짜 가성비+글로스겸 립밤도 돼서 꿀템이에요.. \n색상도 다양하고 투명한 느낌이 넘 이쁜 틴토리잼!\n앵두리번 생각보다 안 진하고 쿨톤들이 \n부담없이 입술에 얹기 좋은 핑크컬러! \n연한 체리가 바로 생각나요 🍒💗\n컬러그램 가성비 좋아서 매번 애용중입니다 ♥",
    "text25": "크기는 아담하고 패키지가 귀여워요. 팟타입이라 조금 불편한 점은 있지만 쪼끄만게 중간 뚜껑도 있어서 위생적으로 신경 쓴 느낌. 색상은 갠취론 너무화가지가 끌렸는데 앵두리번이 웜쿨 크게 안 타는 체리 컬러라길래 생기있어 보이고 싶어서 선택했어요. 맑은 체리 레드빛이고 쿨톤이 좀더 잘 어울릴 것 같기는 해요. 약간의 플럼핑 기능이 있는 쫀득 촉촉한 제형이라 바르면 입술이 탱글해보이고 예뻐요.",
    "text26": "약간 찐득한 잼 같아요!! 색 이뻐요 친구 생일 선물로 준 건데 괜찮네요",
    "text27": "매장에서 테스트해보고 샀는데 겨쿨인 분들한테 잘 어울릴 것 같아요 이거 플라스틱 뚜껑 같이 들어있는데 그거 절대 버리지 마세요,, 녹으면 피곤해져요 발색력은 한 20분 정도 되고 색깔은 진짜 이뻐요 손에 막 묻는거 싫어하시는 분들은 비추,, 손으로 묻히고 바르는거라 좀 찐득찐득해요",
    "text28": "입술에 바르기 좋은 혈색립밤 고르다가 가성비 괜찮아서 구매했어요",
    "text29": "피치삐짐보다 쿨하고 채도도 높은 편입니다. 브라이트 추천해용",
    "text30": "립밤처럼 수시로 바를 수 있는데, 발색도 선명하게 나와서 죠습니당",
    "text31": "보들보들 약간의 플럼핑이 있고 . 발림성은 보들보들해요.",
    "text32": "만족 해요! 하지만 단점은 지속력 ㅠ 그래도 색깔이 너무 예뻐서 자주 덧 바르면서 쓸듯 합니다. 바르면 진짜 쌩얼 느낌 나고 부드럽게 발려요! 생각보다 양조절 할 필요가 있구 (생각보다 덜 발라야함) 팟 타입이라 립앤치크 처럼 써도 좋을듯요",
    "text33": "크기가 작아서 휴대하기 좋아요. 그런데 손으로 바르면 손을 자꾸 묻는 게 좀 별로라서 브러쉬를 쓰는데 밖에서 바르려면 브러쉬를 따로 챙겨 다녀야 되는 게 좀 불편했어요 색은 예뻤고요. 크기가 작고 귀여워서 맘에 듭니다.",
    "text34": "친구 선물했는데 매일 잘 쓰는거 같아서 만족합니다. 컬로도 무난해서 잘 어울려요.",
    "text35": "엄청 귀여워요 동생 선물로 사주기 딱이에요 립밤같이 보습력이 좋았어요",
    "text36": "넘 귀여운데 발림성도 좋고 발색도 예뻐요!! \n두 개 사서 한개는 친구에게 선물했어여 ㅋㅋ",
    "text37": "세상에 이런일이 외관도 너무 뽀짝하고 귀엽고 사실 너무 귀여워서 샀는데 광택감이 진짜 예뽀요 \n입술주름 다 커버돼요 너무예뿌다.. 색깔도 딱 뉴트럴앵두색",
    "text38": "퓌 푸딩팟, 에이오유 사과밤이랑 비교했을때 확실히 작아요 그치만 너무 귀여워요 ㅠ",
    "text39": "실리콘 팁으로 살짝 눌렀는데 진짜 푹 들어가서 놀랐어요.\n그냥 갖다 대는 수준으로 사용해야하나봐요..\n처음 써보는 제품이라 이게 녹아서 그런건지 원래 그런건지는 모르겠습니다. ㅜㅜ\n\n조금만 써보려고했는데 많이 떠져서 아까워요\n발림성은 좋고 촉촉하고 아주 약간 화한 느낌이 있는것같아요.",
    "text40": "제 거 사는 김에 동생 것도 하나 했어요\n맑고 빍은 느낌이라 봄웜 분들 잘 쓰실 것 같아요. 동생도 봄웜인데 좋다고 하더라구요!\n너무 두껍거나 텁텁하게 올라가지 않고 그냥 얇게 생기 주는 용이라 다름 립 위에 올리는 것도 좋을 것 같아요\n사진은 너무화과지입니다",
    "text41": "저는 꿀수박바랑 앵두리번, 너무화가지를 구매했는데 너무 만족스러워요ㅎㅎ 은은한 플럼핑도 너무 좋고 립밤 치고 꽤 발색도 오래가는 것 같아서 맘에 들어요. 오래간다는 게 틴트처럼 오래간다는 건 당연히 아니구 립밤이라 다들 아시다시피 지속력이 그리 오래가진 않아요. 그래도 립밤제형인데 이정도 지속력이면 괜찮은것 같아요. 색은 구매한 컬러 다 너무 예뻐요💗",
    "text42": "에이오유 사과잼이랑 걍 똑같아요 근데 가격은 훨씬 싼… 컬러그랜 흥해라..",
    "text43": "에이오유 사과밤이랑 색 똑같으 근데 가격은 훠어어어얼씬 쌈.. 컬러그램 흥해라",
    "text44": "색 너무 이뻐요 너무 맘에듭니다 가격도 싸고 너무너무 맘에듭니다",
    "text45": "지이이이인짜 광택이 미춋어요 감히 틴트로 못나오는\n유튭에서 쩡유님이 바르시는 그 광택이 이걸로 나와요 저 저런 광택 첨봐요\n체리색이라 크리스마스 분위기 낭낭👏👏",
    "text46": "가격이 싸서 기대를 안했는데\n광택도 예쁘고 잼이다보니 글로스보다 지속력도 길어요!\n여름뮤트지만 화사하게 탑코팅용으로 조아요\nㅊㅊ\n\n댓으로 질문 답변 드립니다",
    "text47": "촉촉하긴 한데 너무 글로스 해서 끈적거려요 색도 너무 연해여",
    "text48": "단단한 밤 제형이 아니고 문지르면 꾸덕해쟈용ㅎㅎ 나쁘지 않습니다",
    "text49": "크기는 아담하고 패키지가 아가자기해서 귀여워요. 팟타입이라 조금 불편한 점은 있지만 쪼끄만게 중간 뚜껑도 있어서 위생적으로 신경 쓴 느낌입니다. 색상은 개취로는 너무화가지가 끌렸는데 앵두리번이 웜쿨 크게 안 타는 체리 컬러라길래 생기있어 보이고 싶어서 선택했어요. 맑은 체리 레드빛이고 쿨톤이 좀더 잘 어울릴 것 같아요. 쫀득 촉촉한 제형이라 바르면 입술이 탱글해보이고 예뻐요.",
    "text50": "착색 없는 글로스밤 타입입니다.\n저는 이런 촉촉이들이 좋더라구요\n착색이 없어서 깔끔하니 덧발라도 맑고 입술 지우느라 애쓰지 않아도 되니 입술 건강에도 좋고, \n딱 앵두같은 색이에요. 불그스름하게 모두에게 예쁜 혈색을 주는 컬러로 단독도 좋고 틴트 위에 얹어줘도 광택감과 색감을 더해주는 그야말로 휘뚜루마뚜루 템 !",
    "text51": "플럼 핑이 조금 있는데 세지는 않아서 그냥 립밤처럼 사용할 수 있고 색 있는 립밤 정도로 생각하시면 될 것 같아요 근데 생각보다 물러서 여름에는 못 가지고 다닐 것 같아요 잘못하면 손가락이 푹푹 들어갈 수도 있어요 근데 제품 자체는 정말 잘 만들었다고 생각해요",
    "text52": "글로시 포인트를 주기에는 최고에요. 지속력이 아쉽긴하지만 그래두 이뻐요..ㅠㅠㅠ 세일할때 구매하면 괜찮을듯!",
    "text53": "여자친구 선물했는데 잘 사용중입니다\n저도 대리만족중이구요",
    "text54": "아 생각보다 너무 찐득 해요. 그리고 오래 지속 되지는 않는데 립밤용으로 쓰실 거면 비추 하고 입술에 발색을 더 하고 싶으신 거면 추천합니다. 진짜 찐득 해요. 그리고 손으로 바르기에는 약간 불편한 감이 있어요. 도구가 있으면 좋을 것 같아요.",
    "text55": "보이는 색은 진한데 실제 발색은 적당히 은은한 핑크빛이라 딱 부담없는 예쁜 색이에요!! 근데 두툼하게 바르지 않는이상 제형 특성상 입술 발색이 잘 보이지 않아서 레이어링으로 글로시한 느낌을 내기 좋습니다:) 약간 플럼핑 효과도 있는 것 같습니다!",
    "text56": "진짜 이거 엄청 유명해졌스면 좋겟어요… 솔직히 단지형 립 이번이 처음써보는건데 처음써보는거 치고 너무 만족스럽고손가락으로 바르면 진짜 개이뻐요 통 안애 내용물 컬러로는 완전 쨍한 레드잖어요 근데 입술 색 어느정도 죽이고 바르면 진짜 토기혀립 됩요..  한동안 안쓰다가 다른 립이랑 조합하니까 너무 예뻐서 요즘 꽂혀잇는 립이에요",
    "text57": "제형:컬러그램의 모든 틴트 중 제일 광택감이 더욱 강조되는 느낌입니다.토코보 단지형 립케어 제품과 제형이 아주 유사합니다.\n\n발림성:미끄러지 듯 시원하게 발리는 립제품을 좋아하는데 꾸덕하게 무게감 있게 발리는 이 제품의 특성이 저에게는 색다른 매력으로 다가왔습니다.\n\n발색력:강한 발색은 아니고 확실히 맑게 발려서 덧발라도 맑게 쌓이면서 많이 발라도 부담스럽지 않습니다.입술에서도 자연스럽게 혈색 더해주며 쌩얼에도 쓰기 좋습니다\n\n컬러:체리레드 색으로 여쿨분들 바르면 얼굴 화사하게 밝혀줍니다 저도 쿨톤이지만 쨍한 체리랑 조금 안 맞는데 이 친구는 뜨지 않고 제 얼굴에서 자연스레 혈색 밝혀줘서 너무 좋았습니다.시간이 지나도 컬러가 딥해지는 느낌도 없습니다\n\n착색력:없습니다.그래도 그나마의 장점이 수정화장할 때 덧바를 수록 맑게 쌓입니다\n\n지속력:기대하지도 않았지만 솔직히 그렇게 좋지는 않습니다.대화 30분했는데 다 날아가버렸습니다.\n\n묻어남:확실하게 있습니다.빨대에도 좀 많이 묻어나는 편이라 음료 마실 때 절대 안 바르는 게 좋습니다\n\n총평:선물로 주면 고맙지만 내 돈 주고 사기는 아쉬운 립제품.단지형 형태라는 것에서 큰 장벽인데 그 장벽을 이겨내고 사야할 정도의 가치와 장점은 크게 못 느꼈습니다",
    "text58": "싸게 사서 기대 안했는데 넘 예뿌요.. 색은 웜쿨 안따지는 레드 색인데 광이 너무 예쁘네요! 다쓰면 또 살거같아욥",
    "text59": "촉촉하고  진하지 않고 좋아요\n중학교 아이가 쓰고있는데 좋다고하네요",
    "text60": "촉촉하고 귀욥네요 한번씩 잘 사용할듯해요 발색도 자연스러운듯",
    "text61": "발림 좋구\n수분감 좋아요\n중1딸 사줬더니 색이 진하지 않아 딱이예요",
    "text62": "매장마다 할인이 틀린가봐요, 살려고 보고 있던건데 시내가 더 할인 많이되서 구입했어요~",
    "text63": "색 예쁨\n착색이 거의 안되는게 조금 아쉽지만 착색 안 되는 거 감안하고 산 거라서 괜찮아용 ㅎㅎ",
    "text64": "촉촉하고 색도 자연스럽게 예뻐요\n샤인머쓱은 연한 토끼혀립 색으로 발색돼요",
    "text65": "페리페라 쿨레벌떡 틴트 제품으로 전체적으로 입술에 발라주고 착색만 남았을 때 쯤 이 제품으로 그 위에 한번 쓱쓱 발라줬어요\n진짜 색 조합이 너무 예뻤고.. 제품 자체 색이 전혀 진하고 쨍한 느낌이 없어서 약간 뮤트or봄웜~여쿨립 위에 올려주는 거 꿀팁이요ㅜㅜ 사실 저런거 다 필요없고 톤 안가리고 뭐 웬만한 립 위에서 이쁘게 발릴 거 같아요\n약간 핑크+코랄+엄청 연한 다홍이 보이기도 하는 색\n단독으로 바르기엔 아무래도 색이랑 발색이 약한 편ㅠㅠ\n\n화한 느낌을 제가 엄청 좋아하는 편인데 과하지두 않고 적당히 화해서 바르면 기분 좋아져요🥺\n빤딱빤짝 완전 광 많이 돌고 다 좋은데\n한가지 아쉬운 점은 양이 너무 적다는 것ㅜㅠㅠㅜ 물론 오늘 처음 사고 처음 발랐지만 한번에 쓰이는 양이 많다보니까 빨리 쓰일 거 같아요\n나중에 세일 하면 많이 쟁일라고요!!\n양 빼곤 전체적으로 다 만족 하는 제품 이에요",
    "text66": "입술건조해서 항상 바세린 바르기 필수였는데, 틴트바르고 바세린 바르면 항상 지워져서 눈물났던 사람입니다...그리고 번들번들거려 보이는거 알죠...🥲\n\n발색이 부담스럽지않고 자연스러워서 쌩얼립으로 바르기도 좋은것 같고, 베이스립 바른 후에 안 건조해지도록 살짝 얹어줘도 좋은것 같아요😁",
    "text67": "잘 쓰고 있어요. 발색도 잘 되고 수분감도 좋고 지속력도 좋아요.",
    "text68": "잘 받았습니다. 잘 쓸께요. 감사합니다^^\n발색 예쁘게 잘 되고 발림성도 좋네요. 수분감도 괜찮아요. 지속력도 좋습니다.",
    "text69": "통이 좀 작아서 쥐고 열고 닫고 하는게 약간 불편하긴 한데 색이 대조녜",
    "text70": "솔직히 기대 이상이라 너무 마음에 드는 제품이에요 틴트 한 번 바르고 그 위에 바르면 틴트 본연의 색 위에 더 맑은 색으로 올라가서 색다르더라고요 아무것도 바르지 않은 입술에 단독으로 올리면 색이 잘 나오지 않을까 걱정했는데 전혀 그렇지도 않아요 사진은 아무것도 하지 않은 입술에 바른 건데 실제로 보면 색이 더 진하고 예뻐요 잇몸(?) 입 안쪽(?) 색 같은 자연스러운데 깨끗한 그런 촉촉한 색이에요\n지속력도 너무 좋아요 뭐 먹는 게 아닌 이상 자주 두껍게 발라 줄 필요도 없을 것 같아요 그래서 좀 작은 사이즈지만 오래 쓸 것 같네요",
    "text71": "#한달이상사용리뷰\n\n아마도 봄웜! 피부톤 밝게 화장합니다!\n발색이 정말정말 잘됩니다 입술색 파데로 덮지 않아도 색감이 잘 올라와요. 저는 단독으로 많이 사용했지만 착색이 거의 없는 편이고 플럼핑 효과가 살짝 있기에 립펜슬이나 착색있는 베이스 틴트 깔고 사용도 했습니다.(그런데 올리브영 매장 직원 분은 플럼핑 효과가 없다 하시더라구요. 저도 그렇고 다른 몇몇 분들도 플럼핑 효과 미미하게 보셨다니 참고는 해주세요!) 단점이라 하면 너무 끈적거려서 머리카락이 엄청나게 붙고 지속력이 아쉽다는 점..? 그리고 조금만 더우면 녹아서 흘러내립니다 ㅎㅎ ㅜㅜ 그치만 6호 앵두리번 색이 너무 제 취향이라 재구매의사 완전 있어요 평소 톤업 쿠션과 연한 분홍 섀도로 블러셔와 아이섀도 모든 색조를 하고 립은 틴토리잼만 바르고 다녔어요",
    "text72": "케이스도 귀엽고 생각했던 것보다 발색력도 너무 좋고 잘 쓰고 있어요",
    "text73": "케이스가 너무너무 귀엽습니다\n이걸 이렇게 싸게 팔아도 되나 싶구 발색도 굿",
    "text74": "제로베이스원 이벤트 때문에 구매했어요\n색은 진한데 투명해요 쿨톤분들에게 잘 어울릴 것 같습니다",
    "text75": "사용하기 편리해서 가지고 다니기 좋은 크기에 부담없이 사용가능",
    "text76": "팟타입인데 손으로 바르기엔 끈적임.. 그래서 예쁘긴한데ㅠ손이 안감",
    "text77": "아무리 여쿨라여도 컬러립밥조차 잘 안 받는 톤인데 컬러그램 립밤은 연하게 바르면 탱글탱글해 보이고 자연스러워서 쌩얼에 좋더라구요. 사이즈가 컸으면 ㅠㅠㅠㅠㅠ",
    "text78": "예쁩니다!\n\n개인적으로 단독으로 바르기보단 다른거 바르고 그 위에 코팅하듯이 올려주는게 예뻤습니다:)\n광택도 예쁘고 색도 예쁘고\n약간의 플럼팅 기능이 느껴졌어요:)\n\n+)사실 전 1419? 할인으로 정말 저렴하게 산거라 매!우! 만족합니다",
    "text79": "이거 진짜 짱좋아요 제베원 팬이라 그냥 손민수 하려고 사서 기대 안했는데 좋아요 손가락에 조금 뭍혀서 입술에 펴바르면 광도 꽤 오래가고 제가 입술 각질이 많은데 입술 보습만 잘 해주면 마르고 나서 그렇게 건조하지도 않아요 단점은 계속 뚜껑 열고 떠서 펴 바르고 하는 과정이 너무 귀찮아요ㅠㅜ 색도 웜쿨 안타고 다 어울릴 색이에요",
    "text80": "완전 촉촉 탱글해보여유 ㅎ \n쫀득쫀득한 제형이에요\n근데 손으로 발라서 좀 그렇긴한데 쫀쫀해연\n한 번 쿠션으로 입술 색 죽이고 바르니까 살짝 핑크로 발색됐어요!\n그리고 진~~~짜 살짝 살짝 화한 느낌이나요 \n작아서 귀엽구윤 만족합니데이 탕후루립 짱^^😘😘",
    "text81": "탱글 틴트랑 이거 두개 샀는데 이게 훨씬 만족도가 높음\n발랐을때 적당히 화~해서 기분 좋음\n플럼핑 효과는 드라마틱 하지 않음\n색상도 생각보다 발색이 잘되는 편\n립밤 대신 쓱쓱 발라주기 좋음\n다만 단지 형이리 뚜껑열기 귀찮고\n여름엔 제형이 잘 녹고 \n겨울에 주머니에 핫팩이라 같이 넣으면 절대 안됨",
    "text82": "잘 받았습니다. 많이 파세요. 촉촉하고 끈적임도 없이 좋아요.",
    "text83": "은은하게 생기있는\n입술러 유지해줘요 아이가\n쓰기에 적절해서 사줬어요",
    "text84": "컬러그램  틴토리 잼 구매했는데 색깔도 예뻐서 손이 자주 갑니다",
    "text85": "일단 가격이 싸고 귀여워서 산거라 별로 기대는 안했는데 진짜 좋아요 발색도 은근 잘되고 촉촉해서 파우치에 넣어놓고 다니면서 잘 쓰고있음 !!",
    "text86": "매장에서 직접 테스트 해보고 구매했어요 제형도 괜찮고 색감도 이쁩니다",
    "text87": "향도 좋고 촉감도 부드러워서\n너무 만족해요~~ 끈적이지 않은게 마음에 들어요^^",
    "text88": "색감이 딱 쌩얼 립으로 좋았고 촉촉하면서도 적당히 지속력도 있어서 좋았어요\n한달이상 넘게 사용해봤는데 각질 부각이 잘 안되고 약간 화해서 딱 좋았습니다",
    "text89": "이거 바르면  입술이  탱글  귀여워보이네요  들고다니기  좋은  미니사이즈",
    "text90": "촉촉하고 향도 좋아서 만족해요\n바를때 불편해서 솔도 사서 바르는중 이에요",
    "text91": "글로우립을 좋아해서 구매했는데 너무 만족합니다!! 지속력이 오래가진 않지만 끈적임이 없고 가볍게 발려서 좋고 크기가 작아서 휴대하기도 편해요!",
    "text92": "이 색깔이 너무 예뻐서 몇통째 쓰는건지 모르겠어요. \n촉촉해서 발림성도 좋고 웜쿨 모두 사용해도 예쁜 색깔같아요!",
    "text93": "틴트나 립스틱 바르고 위에 덧발라주는데 너무 예뻐요~ 지속력이 길진않지만 크기가 작아서 가지기 다니기에 좋고 아주 만족합니다!!",
    "text94": "할인 쿠폰 있어서 한 번 사봤는데 생각보다 더 색이 예쁘고 촉촉해요. 하지만 지속력 부분에선 좀 아쉬웠습니다,,, 패키지가 작고 귀여워서 소지하면서 바르기 좋아요~~",
    "text95": "바르면 너무 촉촉하고 지속력도 생각보다 꽤 오래가서 맘애 들었습니당",
    "text96": "하나 사보고 3개 쟁여두고 쓰는 중 입니다! 촉촉하고 부드러운데 그런 제형 치고 제 입술에 끼임이 적어서 좋습니다.",
    "text97": "발림성은 말해모해~~  보습도 촉촉하니..\n당연 부드럽게ㅎㅎ 색상도 상큼하니 이뻐요~ \n다만.. 손으로 발라야기에 위생상 깨끗하게.ㅎㅎ",
    "text98": "발샛도 괜찮고 생각보다 이뻐요 \n추천합니다 ㅎㅎㅎ 괜찮은 것 같아요 !",
    "text99": "매장에서 구매~\n아이가 지나가길에 친구들이랑\n사왔네요\n자기 만족ㅎㅎ",
    "text100": "다른 색 사고 만족해서 6호도 샀어요 가볍고 시원해서 좋습니다",
    "text101": "생각보다 색이 너무 이쁘고 입술에 올라가는 순간 입술에 착 달라붙어요 예뻐요",
    "text102": "데일리로 그냥저냥 쓰기엔 무난무난한 템. 그러나 요새 나오는 비슷한 제품들과 별 차이가 없음.",
    "text103": "향도 좋고 손으로바르는것이 조금은 아닌것 같아서 브러쉬 구입하려고요",
    "text104": "립 색도 이뻐요 아직 사용은 안했지만 \n발림성도 좋을 것 같네요 리뷰들이 좋아서 구매했습니다",
    "text105": "웜톤이라서 앵두리번을 구매했는데 입술이 촉촉하게 보여서 좋고 케이스가 너무 귀여워요",
    "text106": "이뻐요\n4학년 딸아이 선물로 샀는데\n너무조으네요\n저도 한번씩 훔쳐발라요",
    "text107": "생각보다 부드러운데 립스틱 위에 발랐을 때는 생각보다 \n색이 번지는 것 같아요~.",
    "text108": "생각보다 엄청 찐득한 제형이고 자연스럽게 올라와서 데일리로 쓰기 좋아용",
    "text109": "할말하않 발색력이 공홈보다 못하는듯 끈적임은 거의 없어서 좋음.",
    "text110": "사진보다는 연하고 핑크색에 가까운 컬러예요 \n1~2호랑 같이 바르면 더 예쁨",
    "text111": "날씨가 더워지다보니 녹는 거 외에는 색이며 수분감이며 다 만족스러워요^^!",
    "text112": "너무 귀여워요 색깔도 너무 예쁘고 발색도 잘되요 양이 작아서 더 맘에 들어요ㅠㅠ여기저기 다 들어가고 너무 귀여움 진짜 촉촉하고 부드럽게 발려요 립브러쉬랑 같이 쓰는거 추천해요 다른색상도 또 샀어요",
    "text113": "우선 손으로 바르게 되면 손에 잔여물이 남으면서\n찐득해지는 게 좀 불편햇어요\nરલો 올리면 너무 예뻐서 자주 썼는데\n지속력이 진짜 너무 짧아서 딱 올리고 10분만 예쁜 거 같아요ㅠ\n단독으로 바르긴 별로고 포인트로 광 내고 싶을 때\n입술 중앙에 살짝 펴 발라 주면 정말 예쁩니다\n재구매 의사는 없서횽ṑṑṑ",
    "text114": "매장에서 새로운 아이템이 보이길래 걍 스윽 발라봤는데 광택감 미쳤ㄷ…틴트처럼 팁이 있는 제품이 아니고 손가락으로 발라야하는 립밤같은 제품이라 좀 아쉬우나 틴트바를때도 손가락을 습관처럼 쓰는 저라서 상관없어여\n근데 이거 발색 진짜 개이쁨니다..\n약간 끈적임이 있는데 신경 안쓰는 분들 추천👍👍👍\n제꺼만 사려다가 입술에 발색해본거 본 제 동생도 따라 샀어여…",
    "text115": "생일이라 나에게 주는 선물로 키링 받으려고 3개나 시켰는데 따로 설정하지도 않은 오늘드림으로 와버려서 키링 못 받았네요... 발림성은 생각보다 좋지 않고 좀 뻑뻑하게 발리는거 같습니다 사진처럼 되려면 반통은 써야할듯,, 귀여우니까 참는거지만 키링 내놔,,,,",
    "text116": "ㅋㅋㅋㅋ아직더 일본인분께 못드림… 마음에 들으셧으며 조캣다 제벌",
    "text117": "컬러감이 강하진않아요! ㅎㅎ 여리여리하고 투명하게 올라가요!",
    "text118": "기여움 일본으로 아직 못 보내긴 햇는데 마음에 들어할 것 같아서 벌써부터\n기대댐",
    "text119": "입술에 바르면 달달하고 , 소다향이 나는데 그랴서인지 입에들어와도ㅜ계속 먹고 싶어요",
    "text120": "이쁨 ! 그리고 가볍고 과하지않아서 \n데일리템으로 추천해요 ~",
    "text121": "촉촉한 립밤으로 약간 묽은제형입니다. 색상은 맑은 핑크레드색상이라 엄청 진하진 않아요.",
    "text122": "가성비가 너무 좋고 탕후루립 느낌이라 마지막에 얹어주기 좋은 제품입니당",
    "text123": "보습력 진짜 좋은 밤인데~ \n지속력도 좋고 작아서 갖고다니기 좋아여",
    "text124": "색상이 아주 연한데 촉촉하게 올라가는거 같아서 쌩얼용으로 잘 쓸꺼 같아요",
    "text125": "색상ㅈ디자인모두이쁘지만\n사용하기는좀불편합니다\n위생적이지가않아요",
    "text126": "발색이 생각보다 더 선명했어요! 그리고 광이 미쳤음.. 라이트톤이 쓰기 좋을 것 같아요",
    "text127": "컬러는 크게뭐.. 별료표시나진않아요ㅎㅎ 그냥저냥 쓸만한..",
    "text128": "가지고 다니며 바르기 좋아요.~~ \n귀엽고, 부드러워서 잘발려요",
    "text129": "촉촉하고 쿨톤 원톤 안 가리는 색이에요 립 바르고 위에 올려주면 좋아요",
    "text130": "베이스 립 깔아주고 팁으로 얹어주듯 바르면 지인짜 이뻐요 ... 쿨톤들 당장 쟁여템",
    "text131": "색상ㅈ은이쁜데손가락으로발라야해서다소불편하고위생상좋지않은거같아요",
    "text132": "아주아주 촉촉하고 좋아요 쿨톤 웜톤 안 가리는 색이에요 틴트 바르고 올리면 이뻐요",
    "text133": "색깔이 맑게 올라오고 광도 엄청 올라와요!! 블러셔로도 사용할 수 잇을 것 같아여",
    "text134": "촉촉한 제형이라 부드럽고 가볍게 발려서 너무 좋고 발색도 맘에 들어요",
    "text135": "지속감은 그냥 그렇지만 촉촉함이 오래가고 무엇보다 살때 받은 넣어서 쓰는 키링이 너무 귀여워서 만족스럽게 잘 쓰고 있습니다!",
    "text136": "광택도 예쁘고 컬러도 진짜 예쁜데 뜨거운곳에만 가면 물처럼 녹아버려서 그게 너무 아쉬워요 ㅠㅠ 한번 녹으면 다시 예전 텍스쳐로 돌아가지 않더라구요 ㅠㅠ",
    "text137": "틴토리잼은 작아서 좋고 색도 이쁘지만 부드러워 사용감도 좋아요",
    "text138": "과즙미 팡팡나서 구매헌건데 생각보다 바르기 불편해서 손이 별로 안간는 제품이에요. 실리콘 브러시라도 사야 할판이에요\n발색이나 발림성은 좋으나 사용하기 불편해용",
    "text139": "21호 노란 여쿨라입니다\n여쿨분들이 사과밤 느낌으로 쓰기 좋아요\n약간의 쿨링감이 있어서 밤 타입 특유의 답답함도 없어서 쓰기에 좋더라구요",
    "text140": "컬러도 예쁘고 발림성도 좋아요! 시원한 플럼핑 효과가 있어서 그것도 마음에 들었는데 약간 아쉬운게 따뜻한곳에 있으면 녹아서 너무 흐물해지더라구요 ㅠㅠ",
    "text141": "혈색을 밝혀주는 생기듬뿍 칼러라 좋고 끈적거리지 않고 촉촉해서 좋네요",
    "text142": "입술에 촉촉함을 오래 유지시켜주며, 끈적이지 않고 부드럽게 발립니다.",
    "text143": "통 안에 들어있는 색보다 실제 발색은 조금 더 연하긴 해요 입술색 상관없이 글로시하게만 보이면 된다! 하시는 분은 단독으로도 괜찮고 립 다 바르고 마지막에 쓰셔두 될 것 같아용 손으로 퍼서 사용하는 것 보다 브러쉬 사용하는 거 추천합니당",
    "text144": "좀 컬러감 있는 립밤 원해서 고른 색상.\n생얼에는 살짝 뜨는 감이 있었지만 화장하고 발라주니까 색도 예쁘고 입술 상태도 좋아보이고 좋네요",
    "text145": "손으로 발라야한다는게 단점이지만 촉촉하고 지속력도 꽤 오래갑니다",
    "text146": "엄마가 너무 예뿌다고 하셔서 드렷어요 생얼립에 딱이에요!",
    "text147": "지속력 똥이지만 바르면 입술이 통통해보이면서 진짜 예쁨… 레전드",
    "text148": "살짝 하함이 있고 색이 너무 얘뻐요. 지속력은 그냥…없어요ㅠㅠ",
    "text149": "발림성 좋고 플럼핑 효과가 뛰어나요\n디ㅜ만 지속력이 없습니다",
    "text150": "동생 선물도 줬는데 동생이 너무 좋아해요 ㅋㅋㅋ더 써보고 리뷰 또 남길게요",
    "text151": "촉촉하고 미니미니한게 귀엽고 예뻐요! 끼워서 같이 들고 다닐 수 있는 키링 받을려고 여러개 구매했는데 색깔 하나하나가 다 무난하니 이뻐서 잘 쓰고 있어요~ 글로시한 광도 오랫동안 유지되어서 좋아요!🥰",
    "text152": "미지근한 체리레드 컬러여서 웜쿨 가리지 않고 쓰기 좋아요\n살짝의 플럼핑 효과도 있고 광이 있어서 입술이 두툼해보여요\n팟타입이여서 바르기 불편한 점은 있네요",
    "text153": "바르면 약각 화한 느낌은 있으나 촉촉하고 좋아요.같이온 실리콘팁이 더 맘에 드네요^^",
    "text154": "품절템이라 겨우 구매한거라 더 아껴서 사용하고 있어요\n바르기 편하게 솔 같은거 있으면 더 좋았을거 같아요",
    "text155": "아주 귀엽고 가지고 다니기 넘나 편해요\n촉촉하게 자연습럽게 붉어져요",
    "text156": "살짝 화하면서 자연스럽게 바르기 넘넘 예쁜거같어요~~~~",
    "text157": "립밤 찾고있었는데 발림성 좋고 화해요\n립 플럼퍼 같은 느낌이에요",
    "text158": "실리콘팁이 궁금해서 겸사겸사 사봤는데 좋아요.조금 화한 느낌이 있고 촉촉하니 좋네요",
    "text159": "💚앵두리번 한 달 후기💚\n\n정말 귀여운 잼 형태의 립!\n귀차니즘이 강한 저는 잘 안쓰게 되는 것 같아용 ㅠㅠ",
    "text160": "발라놓으면 각질이 불어나서 물티슈로 닦아내면 입술 맨들맨들해짐\n색감도 예쁘고 약간의 화한 느낌이 있는데 그리 크진 않음",
    "text161": "웜쿨 상관없이 잘 쓸 무난한 체리색이네용 레드립 잘어울리는 분들이 바르면 너무 이쁠거 같아요!",
    "text162": "여쿨라가 쓰기 좋은 색상이에요 코덕입장에서 차라리 이렇게 양 작고 저렴한 제품들이 좋은 것 같아요 이런제품이 많이 나오면 좋겠어요",
    "text163": "이거 색깔 진짜 예쁜데 이제 날씨가 더워져서 녹을 거 같아서 가지고 다니지는 못할 거 같아요",
    "text164": "딱 앵두같은 컬러. 웜쿨 구분 없이 쓰기 좋아보이는 색.\n생각보다 작아서 금방 쓸 듯함 ㅠㅠ\n키링에 달면 세상 귀여움\n착색 없고 살짝 화한 느낌 있음 (플럼핑 기능 있음)\n촉촉하고 물먹 광택 차르르 예쁨",
    "text165": "색이 너무 예뻐요 엄청 쨍하지도않고 마지막에 올려주기 좋은 것 같아요",
    "text166": "촉촉하고 작아서 항상 가지고 다니면서 발라요.!\n보습력이 좋앙ᆢㄷ",
    "text167": "징짜 잘산템 입술색 마음에 안들때 혹은 너무 매트해서 뻣뻣해보일때 발라주면 소생됨 강추",
    "text168": "색은 넘 이쁜데 \n아...이런 찐득함 인 줄 모르고 샀는데... 넘 찐득해요\n바람부는 날은 사용금지 입니다\n머리카락이 입술에 다 달라붙어요",
    "text169": "친구 상품 대신 사준건데용\n촉촉해보였어요. 전 브러쉬 쓰는거 귀찮아서 요런 제품은 패스!",
    "text170": "연해서 한번 바르면 가벼운 혈색 정도라 좀 도톰하게 발라야해요\n그 에ㅇ오ㅇ 사과밤 이랑 비슷한 느낌의 색상이에요\n브라이트한 느낌이라 웜쿨 구분 없이 상큼하게 발라주기 좋아요\n착색은 없어요",
    "text171": "손으로 바르는 립밤이라 좀 꺼려졌는데 테스터 써보니까 진짜 촉촉하고 지속력도 좋아요",
    "text172": "무난한 체리레드색이네용 웜쿨 상관없이 바를수 있을거 같고 레드 잘어울리는 분들이 바르면 이쁠색입니당 플럼핑 효과는 약해요!",
    "text173": "완전 촉촉하구 탱글하게 만들어줘요! 색상도 예쁘고 살짝 플럼핑 있어서 좋습니다ㅎㅎ 에이*유랑 용량 같은데 가격이 반값이라 만족했어요. 매트립 발라주고 얹어주면 지속력도 괜찮은듯",
    "text174": "너무 귀여움 일단. 촉촉하고 휴대성 좋아서 볼따구에 해도 귀여움. 컬러도 맘에 들고 귀여워서 잘 들고 다녀용",
    "text175": "라픽으로 겟했습니당. 귀엽고 포켓 사이즈의 작은 제품이라 파우치에 쏙 넣고 다니려고 합니당.\n발림성은 촉촉한 타입이라 좋고 지속력은 척당합니다.\n색상도 예쁜 앵두 색상이라 맘에 들어요",
    "text176": "입술이 바세린없이는̆̈ 없는̆̈ 건조한 타입이라서 립은 정말 신중하게 고르기도 했는데 우연히 선물받아̆̈ 쓰다가̐̈ 벌써 3통 재구매 했어요 작아서 잃어버리기 쉬울수 있어 여러개҉ 재구매 해두려고 색이고 지속력이고 촉촉함 너무 좋아용",
    "text177": "플럼핑 효과가 있고 촉촉한 재질이에요 엄마 선물로 구매했습니다",
    "text178": "끝까지 다 써보고 써보는 리뷰인데 먼저\n\n보습력은 엄청 오래 지속이 되진않아요\n\n끈적임은 손으로 덜어서 발라서 쓰는 제형인데 좀 많이 끈적끈적해서 마무리론 좋진않아요\n\n제형은 엄청 가볍게 발려서 얇게 바르기 좋아요",
    "text179": "배송도 빠르고 발림성도 넘좋아요 색상도 넘 과하지않고 딱이에요",
    "text180": "손으로 만지면 바로 녹음 보습감 좋아요 색도 완전 자연스럽게 혈색 올려줌 지속감은 없지만 생얼에 바르기 너무 좋음",
    "text181": "수분감 많아서 좋아요 그리고 약간 입술이 화해요 플러핑 효과가 있는것같아요",
    "text182": "수분광이 아니라 약간 오일광? 같아요 웜쿨 타지 않는 컬러!",
    "text183": "립밤같구 색이쁘고 하.. ㄹㅇ 이뻐요\n 넘 다 만족스러운데 금방지워져요!!\n제형특성상 이해는 가요!! 알고있어서 감점요소는 아님",
    "text184": "발색은 은은한 편이고 약간의 플럼핑 기능이 있어서 더 좋았어요!! 향도 은은해서 좋았어요💖",
    "text185": "발림성 수분감도 적절하고 끈적이지않고 가볍게 발를수있어서 좋은것같아요!",
    "text186": "하나도 안건조하고 광택도 예쁘고... 그건 좋은데 색깔이 너무 아쉬움 웜쿨 상관없다했는데 내 입술에만 그런가 여쿨 색감으로 올라옴 생얼에 대충 바르게 좋게 쓴다 색 빼고는 무난템으로 쓰일듯",
    "text187": "탕후루광이 정말 예뻐요! 컬러도 웜쿨 딱히 탈것 같지 않앙ㅅ",
    "text188": "아주 촉촉하고 좋은데 바르는 게 조금 힘들긴 해요 손가락이 다 묻고 그러는 거 괜찮은데 중간에 있는 캡 때문에 밖에서 뚜껑을 잘 못열겠어요 립밤 대신에 쓸 수 있는 건 너무 너무 좋고 살짝 화한 감이 있는 건 너무 좋아요",
    "text189": "약간의 플럼핑 효과가 있어요 그래도 그렇게 심하게 화하지는 않아요",
    "text190": "디자인도 너무 기엽고, 작아서 휴대하기 너무 편해요. 그리고 촉촉하고 발림성도 좋아서 잘 사용하고 있어요.",
    "text191": "앗 좀 끈적거림요,,, \n바르고 바로는 안 끈적거리는데\n3시간 지나면 끈적거리고 주름부각이 약간 심해져요 색깔유지는 잘 되는 것 같아요\n주기적으로 발라주세요\n(기준 : 립밤안바르고 생입술에 이것만 발랐을 떄)",
    "text192": "발색은 생각보다 은은했고 약간의 플럼핑 효과가 있어서 더 좋았어용🩷",
    "text193": "립밤 대용으로 쓰기 좋아요. 생각보다 끈적거리는 느낌이긴 한데 입술에 발랐을 때는 딱 좋아요 잘 사용하고 있어요!",
    "text194": "패키지도 귀엽고 색상도 다양 하며 광택이 아주 예쁘게 올라가서 만족합니다",
    "text195": "촉촉하고 발림성은 마음에 들어요 \n지속력 때문에 좀 아쉽습니다",
    "text196": "살짝 플럼퍼 효과도 있는 것 같고 지속력은 보통이나 색은 끝까지 남아요",
    "text197": "엄청 투명하게 발리는데 덧바르면 쌓이고 촉촉해요. 웬만한 촉촉 틴트를 발라도 건조한데 이건 전혀 안그래서 좋아요. 착색이 없는편이라 덧발라도 진해지지 않고 처음처럼 예쁘게 발려요. 실패없이 예뻐요.",
    "text198": "이 친구는 광이 미쳤어요 엄청 광이 많구요 시간이 지나면 내 입술 색으로 돌아오는 느낌 그냥 틴트 바르고 그 위에 바르기 좋은 정도 입니다",
    "text199": "완전 탕후루 립 그자체입니다. 커피 마시거나 밥 먹으면 바로 제워지긴 하지만.. 넘 예뻐용",
    "text200": "🙋🏻‍♀ 22호 / 여쿨 살짝 걸친 봄웜톤 / 수부지 / 민감성\n\n발색력이 약해서 손이 잘 안가는 제품\n\n✔️ 생각 보다 많이 끈적저림\n✔️ 미니미한 사이즈로 휴애성 용이\n✔️ 맑은 레드 컬러"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 잼 10 COLOR",
    "price": "5500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020177729ko.jpg?l=ko",
    "review_name": "07 너무화과지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201777",
    "text1": "매장에서 산 거네요. 가을소프트 딸래미 한 명이, 이 제품으로 화장품에 입문하였답니당!ㅎ.ㅎ",
    "text2": "1+1 세일로 저렴하게 샀습니다! \n정말 맨들맨들 탕후루 광택 만들어주고요, 엄청 촉촉해요. 제 입술이 예민해서 그런지는 모르겠지만 화한 느낌이 꽤 지속되더라구요. 플럼핑 효과인지는 잘 모르겠습니다.. 혀에 실수로 닿으면 혀도 화해집니다..😂 꽤나 화해요...\n향이 꽤나 인위적이에요. 해열재 향?\n끈적거림은 전혀 없었습니다.\n\n02 샤인머쓱💚\n처음에 발랐을 때는 연두빛이길래 뭐지? 싶었지만 시간이 지나니 투명한 복숭아 색으로 은은하게 올라옵니다! 생각보다 색이 이쁩니다. 다만 입술색 연한 분들이 바르면 티도 안 날 것 같습니다...ㅠㅠ\n\n07 너무화과지🌹\n생각보다 채도가 있습니다! 저는 입술이 진한데도 여리여리하게 발색되어 너무 좋았습니다...🤍\n손등발색은 붉은빛이지만, 입술에 올리면 복숭아 느낌의 MLBB 핑크입니다! 입술 진한분들 이 컬러 추천드려요.",
    "text3": "✔️ 제형\n- 녹으면서 도톰하게 발리는 립잼\n- 두께에 비해 끈적임이 적어요 휴지로 닦아낼 수 있는 점도라 달라붙는 양이 적어요\n- 단단해보이는데 열에 잘 녹아요 요즘 더워서 어느 정도 녹아 있으니 양조절할 때 조금 더 신경써야 해요\n\n✔️ 특징\n- 플럼핑 기능이 조금 들어 있어요 살짝 시원한 정도라 자극적이진 않아요\n- 보습감이 괜찮아서 매트한 립이랑 같이 써도 좋아요\n- 발색이 약해서 단독으로 사용하기보다는 다른 제품 위에 얹어서 토퍼나 무드체인저처럼 쓰는 게 나을 것 같아요\n\n🧡 04 땅따리자몽\n- 밝고 흰기 많은 코랄\n- 입술에서는 오렌지보다 핑크빛으로 발색돼요 \n- 3겹 이상 발라야 색이 느껴져요\n(사진 찍을 때 실리콘 브러시로 발랐어요)\n\n❤️ 07 너무화과지\n- 무난한 장미빛\n- 2겹부터 색감이 보여요\n(사진 찍을 때 손으로 발랐어요)\n\n➕️ 케이스가 작아서 양이 적은 줄 알았는데 3.5g이면 다른 팟타입이나 멜팅밤과 비슷한 정도더라고요 정가가 9,000원인 걸 생각하면 가성비는 좋은 편인 것 같아요",
    "text4": "무난하게 쓱쓱 바르기 좋을 컬러\n홋수별로 마무리감이 조금씩 다르네요\n요건 촉촉하고 광택도 확 사는 느낌이예요\n실리콘 브러쉬를 이용해서 듬뿍 올려주면 컬러와 광택 모두 다 예쁘게 올라오지만\n저는 그냥 손으로 쓱쓱 거울 안보고 바를려고 샀습니다 ㅋㅋ\n귀여운 맛에 하나둘씩 모으고있어요",
    "text5": "❤️ 올영pick 제품들을 보다가 우연히 발견했는데 동글동글 너무 귀엽고 색상도 이쁘더라구요!! 그래서 바로 구매해버렸어요 !!👍🏻\n\n❤️ 제형\n제형은 멜팅밤 같은 느낌이 나는데요!! 엄청 녹아 내리는 듯한 잼같은 제형이라서 입술에 바르면 엄청 사르르 잘 발리고 너무 흐물한 느낌이 아니고 딱 적당한 점성으로 바르기 편했어요 👍🏻\n\n❤️ 색상\n무화과 컬러라서 조금 웜한 느낌이 날줄 알았는데 엄청 핑키한 느낌이 강했어요!! 그렇다고 웜톤이 발라도 겉도는 느낌 없이 좋았어요👍🏻\n\n❤️ 촉촉함\n엄청 립밤같이 촉촉한데 끈적임 없이 가볍게 바를 수 있어서 좋았어요!! 광택감도 너무 예쁘고 투명하고 맑은 느낌이라 좋았어요 👍🏻\n\n❤️ 지속력\n지속력은 생각보다 없어요 ,,, 아무래도 촉촉한 립제형이라서 그런지 착색도 거의 없는 편이고 뭘 먹으면 컬러는 사라져요 ㅎㅎ\n\n❤️ 기타 \n약간 화한 느낌이 있더라구요?? 플럼핑 효과가 있다는 건 안쓰여있었지만 확실히 뭔가 화한느낌은 있어요!! 하지만 플럼핑이 되는건 아닌것 같아요!!",
    "text6": "무난하게 쓱쓱 바르기 좋을 컬러\n홋수별로 마무리감이 조금씩 다르네요\n요건 촉촉하고 광택도 확 사는 느낌이예요\n실리콘 브러쉬를 이용해서 듬뿍 올려주면 컬러와 광택 모두 다 예쁘게 올라오지만\n저는 그냥 손으로 쓱쓱 거울 안보고 바를려고 샀습니다 ㅋㅋ\n귀여운 맛에 하나둘씩 모으고있어요",
    "text7": "키링 못받을 뻔 했다가 제가 달라고 해서 주셨네요\n입술 화하면서 촉촉해져서 좋아요",
    "text8": "안녕하세용 오늘은 컬러그램 틴토리잼 후기입니다!\n\n\n제형 : 쫀득꺼리진 않고 광과 컬러가 같이 있습니당! 참고로 입술에 발랐을땐 편안했는데용 컬러그램 인스타에선 립브러쉬로 바르라고 하셨는데 저는 손으로 발색해서 보어주는 점 참고 부탁드립니다😊 \n\n\n\n보습력 : 촉촉해서 좋습니다 ㅎㅎ 꿀팁 드리자면 절때 음파음파 거리지 말아주세요❎ 광하고 색상이 같이 있어서 둘다 깨지기 때문에 안 이뻐져요 ㅠㅠ \n\n\n지속력 : 이 제품은 지속력이 좋기 보단 휴대성과 그냥 편안하게 바르고 싶을때가 최고 입니당!! \n\n\n색상 : 컬러그램에서 가을웜 추천이라고 하는데 생각보다 채도가 있어서 저는 봄웜 추천 드립니당 그리고 공홈에는 웜하게 찍혔는데 실제로는 핑크가 잘 어울리는 봄라 추천드려요!! \n\n\n꿀팁 : 이거 다른 립바르고 위에 광내는 용도로도 괜찮습니다!! \n\n\n이건 여담이지만 사실 저도 제로즈입니다... 다만 팀내의 맏형이라는 놈이 병크 터저서 9명 다 좋아하는게 아니고용 8인지지 제로즈입니당 케이스 짱 귀여워요!!",
    "text9": "안녕하세요 오랜만에 제가 쓰는 후기로 돌아왔죵 :) 쓰기 귀찮아서 그동안 안쓰고 있었어요🥲 그래도 써 보겠습니다 :) \n\n\n제형 : 쫀득꺼리진 않고 광과 컬러가 같이 있습니당! 참고로 입술에 발랐을땐 편안했는데용 컬러그램 인스타에선 립브러쉬로 바르라고 하셨는데 저는 손으로 발색해서 보어주는 점 참고 부탁드립니다😊 \n\n\n\n보습력 : 촉촉해서 좋습니다 ㅎㅎ 꿀팁 드리자면 절때 음파음파 거리지 말아주세요❎ 광하고 색상이 같이 있어서 둘다 깨지기 때문에 안 이뻐져요 ㅠㅠ \n\n\n지속력 : 이 제품은 지속력이 좋기 보단 휴대성과 그냥 편안하게 바르고 싶을때가 최고 입니당!! \n\n\n색상 : 컬러그램에서 가을웜 추천이라고 하는데 생각보다 채도가 있어서 저는 봄웜 추천 드립니당 그리고 공홈에는 웜하게 찍혔는데 실제로는 핑크가 잘 어울리는 봄라 추천드려요!! \n\n.\n꿀팁 : 이거 다른 립바르고 위에 광내는 용도로도 괜찮습니다!! \n\n\n이건 여담이지만 사실 저도 제로즈입니다... 다만 팀내의 맏형이라는 놈이 병크 터저서 9명 다 좋아하는게 아니고용 8인지지 제로즈입니당 케이스 짱 귀여워요!!",
    "text10": "컬러그램 잼으로 되어 있어서 바르기 넘 간퍈하고 좋아용 ㅎㅎ",
    "text11": "케이스 크기가 작아서 휴대하기 좋아요! 컬러는 생각보다 연하고 자연스러운 느낌 이에요! 지속력은 진짜 짧아요ㅠ",
    "text12": "컬러가 진할 줄 알았는데 생각보다 연하게 발색 되더라구요, 착색은 없고 촉촉해요 \n약간의 플럼핑 효과도 있어요 자연스러운 컬러 좋아하시는 분들께 추천드려요!\n크기도 작아서 들고 다니기도 편해요❤️",
    "text13": "✔️ 제형\n- 녹으면서 도톰하게 발리는 립잼\n- 두께에 비해 끈적임이 적어요 휴지로 닦아낼 수 있는 점도라 달라붙는 양이 적어요\n- 단단해보이는데 열에 잘 녹아요 요즘 더워서 어느 정도 녹아 있으니 양조절할 때 조금 더 신경써야 해요\n\n✔️ 특징\n- 플럼핑 기능이 조금 들어 있어요 살짝 시원한 정도라 자극적이진 않아요\n- 보습감이 괜찮아서 매트한 립이랑 같이 써도 좋아요\n- 발색이 약해서 단독으로 사용하기보다는 다른 제품 위에 얹어서 토퍼나 무드체인저처럼 쓰는 게 나을 것 같아요\n\n🧡 04 땅따리자몽\n- 밝고 흰기 많은 코랄\n- 입술에서는 오렌지보다 핑크빛으로 발색돼요 \n- 3겹 이상 발라야 색이 느껴져요\n(사진 찍을 때 실리콘 브러시로 발랐어요)\n\n❤️ 07 너무화과지\n- 무난한 장미빛\n- 2겹부터 색감이 보여요\n(사진 찍을 때 손으로 발랐어요)\n\n➕️ 케이스가 작아서 양이 적은 줄 알았는데 3.5g이면 다른 팟타입이나 멜팅밤과 비슷한 정도더라고요 정가가 9,000원인 걸 생각하면 가성비는 좋은 편인 것 같아요",
    "text14": "틴토리 후기 좋아서 사봤는데 일단 사이즈가 작아서 편리하게 들고 다닐 수 있고 엄청 촉촉하면서 립밤처럼 발림성이 있어서 쉽게 바를 수 있을 거 같아요 근데 틴토리여서 약간 무겁게 느껴지기도 햇더요",
    "text15": "립잼인데 너무 무겁지 않고 엄청 진하지도 않고 맨 입술에 올렸을때 가벼워서 입이 편해요!! 여쿨라이고 용기가 귀엽고 팟 제품이 이미 2개나 있지만 글로우 제형은 처음이기에 하나 삿슴니다..플럼핑 기능있구 향은 연한 복숭아향?이 나고 촉촉하구 광도 이뻐요 아 참고로 적은양으로 여러번 올린거라 좀 연한 느낌이에요! 안쪽부터 차곡차곡 쌓듯이 올리니까 너무 얼룩덜룩하지않고 촌스럽지 않아서 좋아요! 실물은 수채화 느낌이 많이나요!!!",
    "text16": "가을뮤트 친구에게 찰떡이더라고요. 베이스 칠하고 위에 얹으면 예뻐요.",
    "text17": "이런 제품은 손가락에 묻어 잘 안쓰게 되는데\n또 색상과 제형에 재구매 하게 되네요!!\nㅎㅎ 색상도 너무 튀지 않고 좋은 것 같아요",
    "text18": "요즘들어 요런 제형이 참 많은데,\n또 안써볼수가 없지요 ㅎㅎ\n촉촉+쫀쫀 색상도 예뻐서 자주 쓰고 있어요!!",
    "text19": "귀엽고 블랙 프라이데이 때 하나 샀어요. 색감도 괜찮고 발림성도 잼 같고 귀여워요.",
    "text20": "생각보다 묽어요!! 양 조절 잘해야 될것같아용 이뻐요 색감 너무 맘에듭니당",
    "text21": "립 플럼퍼 효과 살짝 있고 가격도 착하고 수분감 있는제형이여서 좋아염",
    "text22": "여쿨뮽인데 입술이 보랏빛 도는 편이라 무화과 색상으로 주문했어요 생각보다 화해요",
    "text23": "조금 끈적이고 색깔은 진짜 마음에 들어요 통도 귀엽고 지속력은 다소 아쉬워요",
    "text24": "엄청나게 촉촉하긴한데 발색이 진하지는 않은 느낌이에요... 약간 후회템",
    "text25": "색은 진짜로이쁨\n다만 손가락으로 바르기엔 좀 불편하뮤ㅠㅜ\n플럼핑도됨 화해짐 입술이\n향도 기분조아용… 그리고 이거바르고나면 ㄹㅇ로 각질 싹없어짐 하…\n사실 갈색?로지?? 느낌이 없어서 그냥 이걸로 샀는데 대만족함❤️‍🔥 에브리톤추천드림 \n사진은 노보정!\nㄹㅇ저럼 개촉촉존득화~임💗\n컬러그램역시탕후루립장인들임",
    "text26": "흐후 넘 조아여 사실 배송비 무료 채울려고 구매한거기는 한데 예상 외로 좋은 걱 같아엉",
    "text27": "작고 귀여워서 책상위에 올려두면 맘에 듭니다 쓰기는 좀 불편하지만.. 그래도 가격이 착함",
    "text28": "맑고 핑크빛이에요. 텁텁하지 않고 두루두루 쓰기 좋아요.",
    "text29": "좋음 잘쓰고 있어요. 색깔은 생각보다 진하고 지속력은 많이 아쉬워요",
    "text30": "예뻐요 냄새 짱 좋고 ㄹㅇ 탕후루립 쌉가능임\n양도 많고 바르기가 조!금 아쉽",
    "text31": "너무화과지ㅋㅋ 이름이 참 귀엽네요! 데일리립으로도 좋아요! 맑고 투명한 코랄컬러가 잘 올라와요!",
    "text32": "진짜 좋아요...... 여쿨 뮤트는 무조건 07번 사길 바랍니다 최애 립 등극\n하지만 글로우라서 지속력 쪼금 아쉬움",
    "text33": "립에 올렸을때 발색은 약해 메이크업시 단독으로 사용하기에는 어려움이 있지만 광택감과 보습력은 아주 뛰어나요 :)\n약간의 멘톨감이 있으니 참고 하세요 !\n\n컬러그램 쥬시블러틴트 치얼업리치, 롬* 쥬시래스팅틴트 피그피그와 비교발색을 첨부합니다 :)",
    "text34": "쌩얼립으로 발라주면 좋아요 립밤 대용으로 사용하고 있어요~~",
    "text35": "촉촉해서 립밤 대용으로 쓰고 있어요! 사용할때마다 손에 묻어서 불편하긴 한데 촉촉해서 좋아요",
    "text36": "바르기 전: 이 쥐똥만한 게 6,900원이라니\n바르고 난 후: 이게 왜 6,900원밖에 안 해?",
    "text37": "패키지도 동그래서 너무 귀엽고 입술에 단독으로 발라도 될 정도로 발색도 좋고 촉촉해요❤️\n가격대비 퀄에도 만족해요",
    "text38": "광이 너무 예뻐요 탕후루광 쿨톤이 무난하게 사용할만한 색상이에요",
    "text39": "화한 느낌이 아주 상쾌해요 ㅋㅋ\n색은 너무 딥하지 않게 생기를 딱 주는 컬러라 데일리로 갑이에요\n대신 착색 없고 잘 지워져서 꾸준히 발라줘야 해요ㅠㅠ",
    "text40": "요즘 유행하는 립이라 구매했어요\n쌩얼에 바르기 좋고 아니면 연한거 바르고 위에 글로시하게 바르기 좋아요\n블러로는 아직 사용 안해봤어요",
    "text41": "촉촉하고 은은해서 데일리로 잘 써요! 립만 바르고 다니는데 은은한 발색이라 더 잘 쓰는 거 같아요",
    "text42": "동생생일선물로 선물해 줬는데 진짜 좋아해요!!\n동생 입술이 굉장히 얇기도 해서 잘못하면 립바른거 티도 안나는데 입술이 완전 탱글탱글 반짝반짝 해졌어요!! 광도 이쁘고 플럼핑도 그렇게 세지 않아서 좋다고 해요! 아마 재구매 의사 있을거 같아요!! 패키지도 귀여워서 더 좋아요",
    "text43": "양이 많다는 생각은 안드는데 웨이크메이크 듀이 젤 글로우 틴트가 3g 이고 틴토리 잼이 3.5g으로 웬만한 틴트랑 비슷한 용량인 것같아요!\n색상은 생얼에도 막 바르기 좋은 뉴트럴 색이라 좋아요\n저는 수시로 들고 다니면서 손톱으로 퍼서 발라주는데, 건조해지지도 않고 생기도 있어보여서 좋더라구요!\n살짝 끈적임이 있긴 한데 전 오히려 끈적이는 제형을 더 좋아해서 괜찮습니다! 플럼핑 기능도 살짝 있는데 정말 살짝이라 거의 없다고 보시면 돼요~!",
    "text44": "분위기 있어보이고싶은 날 바르면 그날 바로 여신등극...일까나? 까나..??\n암튼 차분한 mlbb스러우면서 너무 어둡지 않고 생기있는 그런 느낌!\n이건 진짜 발라봐야 알아요 ㅜ.ㅜ 색상이 너무 예쁘게 잘 빠져서 여쿨라인 저한테도 꽤나 어울렸어요",
    "text45": "1419데이 쿠폰 받아서 1000원에 구매했어요! 발색 사진보다는 약간 밝은 감이 있지만 그것도 나름대로 예뻐요\n통이 꽤 작길래 ㄷㅇㅈㅋ 립잼이랑 비교했더니 양은 크게 차이나지 않았어요! 통이 작아서 더 휴대하기 편할 것 같아요",
    "text46": "웨딩촬영 때 써보고 넘 잘어울려서 구매했는데 예쁜데 단지형이라 바르기가 불편하긴 하네요",
    "text47": "앙 너로 정착한다❤️ 색감 미쳤고 입술 보습도 돼서 잘 씁니다",
    "text48": "보습이 되게 잘됩니다🙊 이거는 립바세린보다 보습력이 조아요..!!!!! 입술각질이 원래 없는편이라 각질제거력?은 잘 모르겟어요. 허지만 분명한건 입술 매마르신 분들이 이것을 꼭 써야한다는 점입니다!!! 끈적한 편인데 전 끈적한거 조아해서 진짜 엄청 만족..",
    "text49": "사용할 때 바른 입술이 화했고, 입술 각질 불리기에 좋았습니다. 저같은 경우 입술 각질을 관리할 때 사용했습니다. 양조절을 잘 못하는 편이라 아예 입술 각질 용도로 쓰고 있습니다. 색상은 예뻐서 각질 불리는 용도로 쓰기에는 또 아깝습니다. 최대한 양조절하는 데에 익숙해지도록 노력하겠습니다.",
    "text50": "진짜 이거 두통째 쓰고있을만큼 너무 만족했어요 솔직히\n다른 단지형 립이 제 기준으로는 너무 비싸기도하고 그랬는데 우선 이 립은 통부터 너무 귀여워요! 이거 출시하기 전부터 립밤 통 디자인보고 진짜 무조건 사야겠다라는 생각밖에 안들었어요 디자인도 이쁜데 심지어 발색까지 너무 잘되서 전 색상 다사고싶아어요.. 세일할때 사면 진짜 완전이득이애요!",
    "text51": "제형:컬러그램의 모든 틴트 중 제일 광택감이 더욱 강조되는 느낌입니다.토코보 단지형 립케어 제품과 제형이 아주 유사합니다.\n\n발림성:미끄러지 듯 시원하게 발리는 립제품을 좋아하는데 꾸덕하게 무게감 있게 발리는 이 제품의 특성이 저에게는 색다른 매력으로 다가왔습니다.\n\n발색력:강한 발색은 아니고 확실히 맑게 발려서 덧발라도 맑게 쌓이면서 많이 발라도 부담스럽지 않습니다.입술에서도 자연스럽게 혈색 더해주며 쌩얼에도 쓰기 좋습니다\n\n컬러:무화과 색으로 웜톤색이라 오해했는데 여쿨인 저도 뜨지 않고 제 얼굴에서 자연스레 혈색 밝혀줘서 너무 좋았습니다.시간이 지나도 컬러가 딥해지는 느낌도 없습니다.\n\n착색력:없습니다.그래도 그나마의 장점이 수정화장할 때 덧바를 수록 맑게 쌓입니다\n\n지속력:기대하지도 않았지만 솔직히 그렇게 좋지는 않습니다.대화 30분했는데 다 날아가버렸습니다.\n\n묻어남:확실하게 있습니다.빨대에도 좀 많이 묻어나는 편이라 음료 마실 때 절대 안 바르는 게 좋습니다\n\n총평:선물로 주면 고맙지만 내 돈 주고 사기는 아쉬운 립제품.단지형 형태라는 것에서 큰 장벽인데 그 장벽을 이겨내고 사야할 정도의 가치와 장점은 크게 못 느꼈습니다",
    "text52": "입술 다 바르고 그 위에 살짝 얹어주기 좋아요! 지속력이 많이 안 좋을 줄 알았는데 생각보다는 오래가요!",
    "text53": "촉촉하고 냄새 좋기래 사봤어요 귀욥네요 한번씩 잘 사용할듯.",
    "text54": "촉촉하고 발색도 진해서 손이 자주 가는 립이에요 생얼에도 메이크업 위에도 굿굿",
    "text55": "매장마다 할인이 틀린가봐요, 살려고 보고 있던건데 시내가 더 할인 많이되서 구입했어요~",
    "text56": "촉촉한테 발색도 선명한 편이라 손이 자주 가는 립잼이에요‘",
    "text57": "한달 사용리뷴데\n아직도 새거나 다름없는 상태에여...\n저랑 너무 안 어울리는 색을 사버려서 손이 잘 안 가지만\n가끔 외출 할 때 주머니에 넣고 가긴 합니당!! 작아서 좋아요.\n근데 너무 끈적한 느낌이라 제가 그런걸 별로 안좋아해서 더 손이 안 가는 것 같기도 합니다.\n냄새는 제스탈이에요. 달달하고 거부감 안드는 냄새!\n뮤트한 색감이 많이 나왓음 좋겟어요..",
    "text58": "틴토리 잼 리뷰🍓\n07 너무화과지\n✔️ 발색과 색감\n색감이 정말 예뻐요! 진하지 않고 자연스럽게 입술에 녹아드는 발색이라 데일리로 사용하기 딱 좋아요. 과하지 않은 컬러감 덕분에 어떤 메이크업이든 잘 어울려요.\n\n✔️ 광택감\n광택감이 과하지 않으면서도 촉촉하게 빛나서 입술이 건강하고 생기 있어 보여요. 건조한 날에도 들뜸 없이 부드럽게 발리더라고요.\n\n✔️ 가벼운 사용감\n발랐을 때 무거운 느낌이 전혀 없어서 정말 편안했어요. 립글로스처럼 끈적이거나 텁텁하지 않고, 입술에 얇게 밀착되는 느낌이라 장시간 발라도 부담 없어요.\n\n✔️ 지속력\n광택감이 있는 만큼 지속력이 아주 길진 않지만, 자연스럽게 지워져서 덧발라도 깔끔한 느낌이에요. 오히려 틴트 특유의 얼룩지는 현상이 없어서 마음에 들었어요.\n\n✔️ 추천 대상\n✔ 자연스럽고 예쁜 발색을 원하는 분\n✔ 입술에 부담 없는 가벼운 사용감을 선호하는 분\n✔ 데일리로 쓸 촉촉한 립 제품을 찾는 분\n\n조금 아쉬운 점\n광택감이 좋아 촉촉한 느낌을 유지하려면 수시로 덧발라야 해요. 지속력보다는 편안한 사용감과 컬러를 중시하는 분들께 추천드려요.",
    "text59": "크기 작다길래 휴대용으로 하나 들고다니려고 샀습니당.\n\n사이즈\n진짜 한손에 쏙 들어가는 크기였고 손톱 좀 길면 바를 때 손톱에 낄 정도로 미니미합니다. 손 말고 립브러쉬 추천..ㅜ\n\n색상\n여쿨뮤트가 가장 어울리는 저한테는 잘 맞진 않는 색이었어요! 그냥 옛날 립스틱의 정석 색 같은 느낌?\n가끔 포인트 줄 때 사용하는데 다른 색과 같이 쓰니 그나마 어울리더라구요.\n\n제형\n뭔가 수분 가득하면서 끈적한 립밤 녹여 넣어둔 듯 했습니당.\n그리고 발랐을때 입술이 살짝 화해지는 느낌? 근데 딱히 플럼핑이 되는 것 같진 않았어요.\n\n조금이라도 따뜻한 곳에 두면 다 녹아서 양조절이 어려워져요...ㅠㅠ 경험하고싶지않았다.\n가격대비 나쁘지않았어요🫰",
    "text60": "항상 매트파인 제가 촉촉립에 입문하게된 제품입니다.ᐟ \n\n⊹ 발색 ⊹ 손등에 덜었을때 색상과 입술 위에 색상이 꽤 같았습니다! 물론 투명한 느낌이 있기에 본인 입술색에 따라 조금 다르겠지만요!\n\n⊹ 발림성 ⊹ 대충 발라도 알아서 고르게 예쁘게 코팅되는게 좋았어요! 유분광이 아닌 수분광이라 입술이 무겁지 않고 가벼웠고 플럼핑 기능이 있어서 여름에 시원한 느낌이라 손이 자주가더라구오!\n\n⊹ 지속력 ⊹ 물광립이라 당연 뭔가를 먹으면 지워져요..! 광인 상태가 엄청 오래 지속되는건 아니고 조금씩 입술에 흡수되는 느낌이라 (오히려 입술각질이 불어지기도 했어요!!) 다만 꺼내서 쓱쓱 자주 발라주면 되니 이부분은 괜찮았어요 :))",
    "text61": "약간에 플럼핑 효과가 있는 거 같고 이건 여름에는 완전 잘 녹을 거 같아요 주머니에 넣고 다녔는데 따뜻해서 그런지 녹았더라고요 잘 안닫으면 셀듯요..ㅠㅠ 그래도 색은 진짜 이뻐요 여쿨 뮤트이신분들은 다른 립 바르고 얇게 바르면 촉촉광택 립 만들 수 있어요 지금은 여쿨뮤트에서 여쿨라로 바뀌었는데 전 얇게 올려서 사용하고 있어요",
    "text62": "약간에 플럼핑 효과가 있는 거 같고 이건 여름에는 완전 잘 녹을 거 같아요 주머니에 넣고 다녔는데 따뜻해서 그런지 녹았더라고요 잘 안닫으면 셀듯요..ㅠㅠ 그래도 색은 진짜 이뻐요 여쿨 뮤트이신분들은 다른 립 바르고 얇게 바르면 촉촉광택 립 만들 수 있어요",
    "text63": "사진이 너무 못 나왔는데 진짜 가격 대비 너무 꿀템~\n시간 지날수록 광 차르르 올라오고 색도 누구나 무난무난하게 사용 가능해요\n제 친구들도 제가 바른 거 보고 뭐야 이쁜데?! 했답니다",
    "text64": "제형 생각보다 잘 녹아서 들고다니면서 쓰는 건 조금 불편할 것 같아요 플럼핑 효과도 적당하고 색도 이뻐여 광있는 재품이라 끈적이는 건 어쩔 수 없지만 맘에듭니다",
    "text65": "생각보다 가지고 다니면서 바르기가 너무 불편해요ㅠㅠ\n항상 립브러쉬가 있어야한다는 점이 잘 안 쓰게 만들어요\n예쁘긴 한데 손이 잘 안 가네요\n팟 타입 너무 좋다가 아니면 비추해요ㅠㅠ\n\n화한 감이 좋긴 한데.. 강하지 않고 오래가지도 않아요\n이 친구를 정말 사랑하지만.. 그냥 다른 거 사세요ㅠㅠ",
    "text66": "색조, 플럼핑, 보습 한번에 되는 느낌이라서 만족함.\n근데 날씨 때문인지 매장에서는 분명 안 그랫는데 화장대에 올려두다가 써보니까 손가락 가져다 대자마자 닿는 곳은 죄다 녹아버림.... ㅠ손가락 말고 도구 써야겟어용.. 요 점이 쪼끔 귀찮긴 한데... 겨울에는 안 그럴 수도..?",
    "text67": "약간의 끈적함이 있지만 촉촉해서 괜찮아요🫶 색깔이 정말 예쁘고 보이는 그대로 발색되는 것 같아요☺️ 시간이 지나도 지워짐이 거의 없고 오히려 색이 더 진해진 느낌도 들었어요! \n바르는 양에 따라서 색을 자연스럽게 조절하기가 쉬워서 그날그날 어울리는 느낌을 낼 수 있을 것 같아요",
    "text68": "지속력 꽝 그냥 발색 약해요 생얼립으로 좋아요 잘 녹아서 주머니에 1시간?2시간?정도 넣어두면 살짝 녹아요 색깔은 이뻐용",
    "text69": "지난 달에 1419 쿠폰 받아서 천원에 샀는데 넘 만족해요😁",
    "text70": "너뮤 이쁨!! 촉촉하고 생긴거도 귀여움🤤 근데 너무 아까워서 처음에 쓰질 못함ㅋㅋ",
    "text71": "잘 발리고 색도 얘쁘고 좋은거 같아요\n냄새도 좋은거 같습니덩ㅇ다아",
    "text72": "생각보다 무르지만 쫀쫀하고 지속력도 괜찮아요 웜쿨 안가릴 예쁜 무화과 색상이에요~!!",
    "text73": "딸아이 둘이서 사용해보니 좋다고 하네요 손으로간편하게 사용할수있어 만족이요",
    "text74": "여름에는 열때마다 두근두근.. 녹아있는 경우가 많아서 눕혀 써야해요.. 발색은 너무 좋은데 생각보다 발림이 매트해서 놀랐어요",
    "text75": "진짜 컬러그램 사랑합니다... 이 퀄리티의 제품들을 항상 저렴한 가격에 판매해주시니..진짜 감사합니다 너무너무너무",
    "text76": "웨딩촬영때 해준 컬러인데 너무 예뻐서 구매했어요 바르기 불편해도 색감 하난 끝내줘요",
    "text77": "생각보다 너무 좋았어요! 푸딩통에 들어있는 립제품 내용물에 지문 묻어나는거 싫어하는데 이건 손으로 콕 찍어서 발라도 몇분 후 통 안에 든 내용물 보면 찍어서 바른 티가 하나도 안 나서 좋았어요! 그리고 색도 자연스러워서 넘 맘에 들었습니당",
    "text78": "진짜 상상했던것보다 훨씬훨씬 작아서 깜짝놀랏지만 웜톤에게 다어울리는 예븐 색깔임니당 !! 촉촉하고 예뻐여엉 다만 도구를 항상 사용해야되는게 이런 밤타입 특성상 휴대성이 떨어지긴함니당.",
    "text79": "립밤처럼 간단하게 바르는걸 찾고 있었는데 틴토리잼이 딱 좋았어요. 색깔도 잘 맞고 아무때나 바르기 좋아요. 무난한 립 찾으시면 꼭 사세요. 짱. 제 입술이 원래 빨개서 조금만 발라도 제 입술에서 혈색이 그대로 오른 느낌이고요, 바르고 나서 입술이 화해져요. 바를때는 살짝 끈적한데 바르고 나서는 조금만 발라도 촉촉해져요. 볼에 발라도 은은하게 올라와서 좋아요. 작아서 금방쓸까봐 한개 더 구매했어요.",
    "text80": "전 1419데이날에 구매해서 1000원에 샀어요!! 생각보다 진짜 쪼꼬미해서 휴대용으로 좋을것 같고 립밤대용으로 바르기에 좋았음 다만 손에 묻는다는것이 조금…🥲🥲그래도 색은 예뻐요 뉴트럴톤이라 웜쿨안가리고 다 잘어울리는 색인듯❤️👍",
    "text81": "발림성 촉촉함은 컬러감도 확실하고 ,, 굉장히 촉촉해요 !!\n그냥 베이스만 바르고 한번만 딱 찍어서 살짝 바르면 민낯에서도 잘 어울리는것 같아요 ㅎㅎ 근데 지속력은 진짜 개똥..\n촉촉한건 어쩔수없는듯 ㅋㅋㅋ 저는그래서 다른거랑 레이어드해서 발라요 !! 그냥 민낯이나 가볍게 화장할때만 발라서 건조할때마다 발라요 !! 다음엔 약간 무드하고 채도 빼는 색깔이 나왔아면 좋겠어요 !!",
    "text82": "가을웜딥\n명채도 둘다 살짝 부족함\n\n맨입술에 발라봤는데 살~짝 뜨는 감이 있네요\n생각없이 테스트겸 스패츌러로 푹 떠서 발라봤다가 양이 너무 적은게 체감돼서 아깝네여ㅜㅜ 화한 느낌도 드는데 플럼핑 효과는 기대 안하시는게 좋아요 입술 주름이 더 가려지거나 하진 않네요 !! 본래 입술 색이 진한 편이라 드라마틱한 발색은 없어요~~ 그래도 저렴한 가격에 나름 잘산템이라고 생각됩니당~ 잘 쓸둣",
    "text83": "촉촉하도 색도 너무너무 이쁘고ㅗ 좋은데 역시 틴트가 아니라 그런지 착색이 없어서 뭐 간식같은거 먹기만 해도 그냥 없어져서 수시로 발라줘야되ㅛㅓ 아쉬워요 그리고 바르면 약간 화한?향인가 느낌도 나는거 같아요 지속력이 조금 아쉽지만 색이 완전 만족",
    "text84": "촉촉하고 색이 이뻐요! 광택도 진짜 이뻐요!! 바르기 귀찮고 지속력이 짧다는게 아쉽긴 하지만 참고 바를만큼 예뻐요!",
    "text85": "이거 진짜 만족해요\n다쓰면 또 살거예요\n색상도 안탁해지고 발라도 본연의 색을 그대로 띄어요!\n보통 립밤은 색이 바르면 연해지는데 이건 그런게 없어서 완전 만족합니다",
    "text86": "아니 이게 화한 느낌이 별로예요.\n색도 예쁘도 촉촉하니 좋은데\n입술이 애려서... ㅠㅠ 비추",
    "text87": "촉촉하고 엄청 잘 발려요! 색도 너무 잘어울리고 예뻐서 너무 만족합니다 :3",
    "text88": "잼 형태라 촉촉하다 못해 끈적이는 제품입니다. 전 끈적이는 립 좋아해서 맘에 들어요🫶 입술이 살짝 화한것 보면 플럼퍼 효과도 있나봐요(?) 발색도 잘 올라오는 편입니다~",
    "text89": "딱 보기에 케이스부터가 ㄹㅇ 개귀여워서 샀는데\n진짜 좋아요 ㄹㅇ 색도 그댜로 나오는데 무튼 좋음\n근데 지속력은 그렇게 좋진 않아요\n하나 사니까 하나를 더 줘서 진짜 기분 좋았음ㅎㅎ",
    "text90": "그녕 귀엽고 색도 이뿜 ㅠ 자연스롭고 립밤으로 쓰기 딱조음 귀여움 ㅠㅠ",
    "text91": "립플럼퍼 효과까지 있는줄은 몰랐는데. 그냥 너무 예뻐서 기절할거 같아요. 꼭 사주세요 ㅈㅂ 그냥 내 입술인듯 탕후루가 내 입술인지 입술이 탕후루인지 헷갈릴정도입니다.. 좀 끈적이깅해도. 그냥 용서 가능합니다",
    "text92": "귀여워서 구매했어요 \n촉촉한 느낌 좋은데 싸게 삼\n안잃어버리고 오래쓸게요",
    "text93": "할인 쿠폰 있어서 사봤는데 생각보다 더 색이 예쁘고 촉촉해요. 하지만 촉촉한 립밤타입이라 그런지 무언갈 먹고 나면 지워져서 아쉬워요ㅠ,, 하지만 패키지가 작고 귀여워서 들고다니면서 바르기 좋아요~~",
    "text94": "색 이쁘고 촉촉해여!‘\n그리고 너무 귀여버서 한달 내내 써두 안질려서 좋고\n얘만쓰기엔 연하니까 베이스 틴트 하나 바르고 쓰면 더잌븜!",
    "text95": "너무기엽고 갈웜색이라 너무조아요ㅜㅜ 립밤으로 써도 너무 촉촉해서 잘쓰고있러요~~",
    "text96": "회사에서 틴트바르는 거 아까워서 대충 보습과 동시에 발색한 티만 내려고 삼\n아주 적절하고요 맘에듭니다",
    "text97": "너무좋아요\n제베원이광고해서사봤는데한달동안사용하는데\n메이크업할때마다\n입술에각질이안생겼어요.\n제품의발림성도좋아요",
    "text98": "색깔이 너무 이뻐서 진짜 잘 쓰고 있어요. 바르면 약간 화한 느낌이 있고 착색은 별로 없는 거 같아요. 지속력이 거의 없기는 한데 부드럽게 잘 발리고 입술이 촉촉해 보여요.",
    "text99": "촉촉하고 색도 너무 이쁜데 아쉬웅건 지속력...립밤타팁이다보니 지속력은 짧네용",
    "text100": "촉촉하고 좋아요 ㅎㅎㅎ 추천해요 제형은 좀 살짝 끈적하다고 해야되나 그냥 립클로즈 이런 느낌 같아요 매트한거 바르고 그위에 바르면 좋더라고요",
    "text101": "색은 이쁜데 연장하는 사람은 잘 못 쓰는 아이에여.... 색은 넘 만족 척척해여",
    "text102": "엄청촉촉한 립글로즈에요\n저희제베원이광고해서샀는데\n너무좋아요.\n학생들한테추천해요",
    "text103": "약간 플럼핑이 돼서 바르면 화한데 그게 좋습니다. 색깔도 진하지도 연하지도 않고 적당해요. 다만 밤 형태다 보니 살짝 끈적거려서 머리카락이 자주 붙고, 지속력이 떨어지는 편이에요!",
    "text104": "컬러가 부드럽고 발림성이 좋아요\n여러가지 색상중에 제일 어울릴만한것으로 구매^^",
    "text105": "촉촉하고 매끄럽게 잘 발립니다 손으로 바르는데 발림성 좋은 브러쉬가 있으면 좋겠네요",
    "text106": "너무 이뻐용 6번이랑 잘 어올립니다!!\n수박 냄새도 나요 ㅋㅋㅋ 주머니에 넣고 다니기 너무 좋아요! 친구들이 엄청 귀엽다고 말하내여 많이 파세여!!",
    "text107": "색깔이 어울리고 괜찮아고 발색도 꿀이고 잘 어울리게하고 저랑도 많이 어울하지않으지만 색깔이 충분하고 많이 어울린다",
    "text108": "일단 너무 귀엽고 앙증맞아서 기분이 좋아요ㅠㅠ색상도 예쁩니다",
    "text109": "손톱 긴 사람은 못 바룸여.. 브러수ㅏ 있음 조아야 지속력 좀 아쉬워여..",
    "text110": "색은 나름 괜찮은데 보습력이나 부드러워지는 건 없는 거 같아요",
    "text111": "완전 입술 빤짝빤짝이예용\n미니미니 해서 빨리 쓸것 같아서 아쉬워요\n그래두 이쁘니까 한번 쯤 사보는것도 괜찮을것 같아요\n완잔 귀엽",
    "text112": "이거 진짜 내 인생립이다. 색도 너무 예쁘고 여러분 이거에요!!",
    "text113": "너무 귀여워요 색깔도 너무 예쁘고 발색도 잘되요 양이 작아서 더 맘에 들어요ㅠㅠ여기저기 다 들어가고 너무 귀여움 진짜 촉촉하고 부드럽게 발려요 립브러쉬랑 같이 쓰는거 추천해요 다른색상도 또 샀어요",
    "text114": "키링 갖고 싶었는데, 키링은 없고 제품만 받아서 좀 아쉬워요",
    "text115": "귀엽고 좋아요! 색상도 넘 큐티!! 다쓰면 또 살거에요!!",
    "text116": "사촌동생 선물로줬는대 너무 귀엽고 발색도 맘에들어요 가격도 착해서 좋네요",
    "text117": "촉촉하지만 발색은 뛰어나네요!\n컬러는 웜쿨 가리지 않고 데일리로 바르기 좋은 컬러예요",
    "text118": "1419 하이틴 행사로 저렴하게 구매했어요 팟 타입이라 떠서 써야 해서 팁을 매번 가지고 다녀야 하는 게 번거롭지만 광도 잘 올라오고 발색도 좋아서 나름 잘 쓰고 있습니다",
    "text119": "좋아요 예뻐요 사촌동생이 샀는데 자연스럽고 쓰게좋다네용",
    "text120": "이 컬러는 왠만한 톤이 다 무난하게 사용하기 좋은 데일리핑크컬러입니당\n입술이 편안해서 좋아요",
    "text121": "하이틴 할인으로 2500원인가? 그정도에 구매했어요! 근데 좋아서 다 쓰면 또 구매예정",
    "text122": "1419 하이틴 행사로 저렴하게 구매했어요 팟 타입이라 떠서 써야 해서 팁을 매번 가지고 다녀야 하는 게 번거롭지만 광도 잘 올라오고 발색도 좋아서 나름 잘 쓰고 있습니다",
    "text123": "촉촉하고 죠습니다\n죠스바느낌이에용\n향도 넘  즇아요!!!",
    "text124": "선물로 줬는데 너어무 좋아하더라구요,, 컬러도 진짜 딱 무화과 컬러 ⸝⸝ʚ̴̶̷̆ ̯ʚ̴̶̷̆⸝⸝",
    "text125": "색 예쁘고 촉촉해서 바르기 편하고 좋아요! 컬러립밤처럼 사용하고 있어요",
    "text126": "이건 귀여운 패키지가 다했다.. 넘나 작고 소중해서 소확행",
    "text127": "립글로즈 그 자체고 발색 굉장히 잘 되어요! 팟 너무 귀엽게 생겨서 만족스럽습니당",
    "text128": "지속감은 그냥 그렇지만 촉촉함이 오래가고 무엇보다 살때 받은 넣어서 쓰는 키링이 너무 귀여워서 만족스럽게 잘 쓰고 있습니다!",
    "text129": "귀여워요! 립밤처럼 바르는건데 좀 잘 녹는 것 같아용 구래도 귀여움",
    "text130": "색이 생각보다 찐해용\n갈뮤분들이 잘 사용하싱거같아요\n그리고 향이 ㄹㅇ졸아염",
    "text131": "촉촉하고 광이 너무 이뻐서 잘 사용중이에요! 지속력은 아무래도 촉촉이다보니 짧고 찐득거리지만 탕후루 광이 넘 이뻐사 잘 시용중이에요",
    "text132": "여쿨~봄웜이 쓰기 좋은 컬러입니다.\n착색은 남지 않고 손가락으로 퍼서 써야해서 귀찮지만 그래도 색과 광이 예쁘네요.",
    "text133": "선물로 줬는데 봄웜-여뮽들 강추입니다,,\n여리여리한 입술 가능..\n탱글하게 연출돼서 물먹광립이에오",
    "text134": "귀여운 패키지에 들어있는 제품이에요 글로스 제품이라 무난하게 잘 사용하고있어요",
    "text135": "생각보다 손이 많이 가지 않아요;; 촉촉한점이 좋은것같긴 한데 촉촉이가 많아서...",
    "text136": "귀여워서 샀는디\n생각보다 별로인것같수다\n왜인지\n손이 잘 안 가는구먼",
    "text137": "아무래도 밤 제품이다보니 발색력이나 지속력은 확실히 아쉬워요! 다만 저는 립밤 대용으로 사용할려고 구매한거라 괜찮아용",
    "text138": "글로우립 치고는 지속력도 좋고 립 플럼퍼 기능이 있어서 좋았어용! 여름에 잘 녹긴 했지만 그래도 만족 합니더",
    "text139": "쌩얼에 가볍게 바를 립밤을 자다가 패키지도 귀여워서 구매해봤어요 싸이즈 작아서 가방에 들고 다니기도 편하고 발림성도 괜찮아요",
    "text140": "아주 촉촉하고 끈적이지 않아요 실리콘 브러쉬로 푹 떠서 올리면 광 굿 ~ 뮤트톤 자연스런 메컵에 찰떡",
    "text141": "뉴트럴이 잘 어울리는 노란 여쿨라는 만족스러운 색상이었습니다. 립밤이랑 틴트 둘 다 갖고 다니기 귀찮을때 딱 좋아요.",
    "text142": "너무 찐뜩거리는감이있어서 재구매의사 없을 것같아요\n발색이나 지속력은 이쁜데 저는 갠적으로 끈적였어요",
    "text143": "그냥 웜톤 색이어서\n깜짝 놀랏다네\n세 개를 삿는디\n전부 다 웜이엇으",
    "text144": "색도 예쁘고 묘하게 플럼핑 돼서 너무 예뻐요! 끈적임 있는데 보습에 좋아요",
    "text145": "촉촉하고 미니미니한게 귀엽고 예뻐요! 끼워서 같이 들고 다닐 수 있는 키링 받을려고 여러개 구매했는데 색깔 하나하나가 다 무난하니 이뻐서 잘 쓰고 있어요~ 글로시한 광도 오랫동안 유지되어서 좋아요!🥰",
    "text146": "쿨 웜 안가리고 다 잘어울리는 뉴트럴 립이라고 생각합니다 쌩얼에 립밥처럼 가지고 다니면서 발라주기도 너무 괜찮은 제품이에용",
    "text147": "수분감이 있다기보단 약간 끈적해요\n잘 때 바르고 자는 용도로는 비추,, 색 립밤이라 침구에 다 묻어나요",
    "text148": "이거바르면 입술이 너무 예뻐져요ㅜㅜ 근데 브러쉬 기획도 나왔음해요. .. 손으로 쓰는데 찝찝해요",
    "text149": "약간 화한 느낌이있지만 그래도 발랐을 떄 입술 너무 예쁘게 만들어주는 제품이라 좋았어요 ㅠㅠ",
    "text150": "완전 좋아요 양도 적당하고 가격도 저렴해서 깔별로 다사고싶음",
    "text151": "컬러그램 틴토리잼은 플럼핑 립글로스를 원하시는 분에게 추천합니당 발색도 잘 올라와요!!",
    "text152": "무화과 같은 뉴트럴한 색상\n촉촉하고 착색없고 발라놓으면 각질 불어나서 맨들맨들해짐\n약간 화하고 플럼핑 기능 있음",
    "text153": "mlbb느낌으로 차분한 연출이 가능! 하지만 전 안어울림 ..ㅜ 그래서 다른 사람 줬는데 엄청 만족하고 사용하더라구용 무화과립 그 자체",
    "text154": "플럼핑 기능이 있어서 살짝 화하고 미세하게 입술이 부풀어요 과하진 않음.\n무화과같은 뉴트럴한 로지컬러인데 웜쿨 모두 무난하게 어울릴 색.\n립밤이라 보습력이 엄청 좋아요\n착색은 없음",
    "text155": "끈적임보다는 보호막?생기는것처럼 촉촉하고 좋아요ㅎㅎ!",
    "text156": "촉촉함이 엄청 오래남는 잼 립밤!! 진짜 엄청 촉촉해요ㅎㅎ",
    "text157": "쿨잉감도 있고 발색도 좋고 입술 진짜 탱글탱글 하ㅐ져서 색깔볗류 쟁이고싶음",
    "text158": "웜쿨 구분없이 쓰기 좋은 로지빛 무화과 색상이에요\n플럼핑 기능이 살짝 있어요 과하진 않은데 미세하게 화한 느낌이 있어요\n착색 전혀 없고 입술 각질 잘불려줘요",
    "text159": "여름뮤트 동생이 웜하대요 🥹 웜톤이 써야하는 색입니당 •••",
    "text160": "평범한 화장품 맛이 난다\n\n달다구리한 느낌의 맛인데\n\n아니 이거 바르고 몇분 지나니까 플럼핑기능도 있단걸 알게되었다\n\n근데 이거바르고 뭐 먹으니까 목구멍까지 플럼퍼때문에 화해져서 기분나빠짐..... ㄱㅡ",
    "text161": "무화과 색은 모르지만 이런 발색 정말 맘에들어요ㅎㅎ 은은해서 이쁘게 발려용!!",
    "text162": "아쥬. 아주아주 맘에드는 발색! 내 입술인데 촉촉하고 생기있어보이는 정도라 너무 좋아요ㅎㅎ",
    "text163": "무화과컬러인데 쿨톤이 쓰기에도 좋은 정도에요\n광택감 예쁘고 엄청 촉촉해서 입술을 편안하게 해줘요\n너무 작고 귀여운데 금방 쓸 듯 ㅜㅜ",
    "text164": "되게 립밤용으로는 좋은데 색이 저랑 안어울리긴 해요ㅠ 근데 굉장히 촉촉해용.  무색으로 구매해서 립 슬리핑팩 대신 써두 조을거같아요",
    "text165": "지쨔 귀야워요! 친구들이 인간 사과같대용🍎🍎 넘 맘에 드려",
    "text166": "진짜 사랑햐요 갸좋은 조합 알려드릴게요\n1.바세린발라서 각질 없애기\n2.너 무화과지를 베이스로 얹어줍니다\n3.YNM립밤 바르기 그 머시기 유니콘",
    "text167": "와아아안적 초크초크 손으로 바르면 불편쓰해서\n따로 실리콘 립브러쉬 사야할듯ㅎㅎ 암튼 일단 그거 빼고 다 좋아엲ㅎㅎ",
    "text168": "패키지도 귀엽고 색상도 다양 하며 광택이 아주 예쁘게 올라가서 만족합니다",
    "text169": "꽤 촉촉하고 발색력은 약하다 하지만 단지형이라서 더 손이 안 가는 거 같아요 특히 여름이라 다시 날씨가 쌀쌀해지면 잘 쓸 것 같습니다 생각보다 위 컬러가 웜톤한테 잘 어울려요",
    "text170": "생얼에 발라주면 너무 이뿌용 이쁜생얼 만들어조용 ㅎ 꾀괜ㅋ",
    "text171": "촉촉 로즈컬러 글로스를 귀엽고 작게 들고다닐 수 있어서 만족스러움",
    "text172": "나무너무이집엄텅잘함니다정말굳굳꼭사용해보세요!!",
    "text173": "친구 사줬는데 매일 발라요 귀엽네요 색이 진짜 예쁘대요 굿굿",
    "text174": "케이스랑 같이 오는 실리콘 걸이가 너무 귀여워서 홀린 듯 샀는데 아니!! 립 플럼 성분이 들어가서 입술이 화햐요~ 약간 여름철에 립밤으로 사용하기 조은 듯 헤헤",
    "text175": "🙋🏻‍♀ 22호 / 여쿨 살짝 걸친 봄웜톤 / 수부지 / 민감성\n\n발색이 거의 안되서 손이 잘 안가는 제품\n\n✔️ 생각 보다 많이 끈적거리고 무거움\n✔️ 미니미한 사이즈로 휴애성 용이\n✔️ 색감 거의 안느껴짐",
    "text176": "좋아요 제가 좋아하는 스타일이에요 다른것도 더 사고싶어요 여기거 자주써요",
    "text177": "사보고 싶어서 세일할때 냉큼 삿수다. 기대됩니다 ~~* 립모으는 재미가 있어요",
    "text178": "마무리로 입술에 발라주면 촉촉하고 이쁘게 잘 발립니다~ 쌩얼에 사용하기도 좋아요!",
    "text179": "친구 줬는데 매일 쓴다고 좋아하네요 저도 사야겠어요 패키지가 너무 귀여워요",
    "text180": "너무화과지!!!! 너무ㅠ색이 너무너무 예뻐요 ㅠㅠ 😭🥵🤗😍",
    "text181": "브러쉬가 있었으면 좀더 편하게 바를 수 있었을 거 같긴한데 손으로도 잘 발려요",
    "text182": "입술 각질이 불어날 정도로 촉촉합니다! 색도 다양하고 광도 너무 이뻐서 깔별로 쟁였습니다. 바르면 너무 튀지 않은 컬러로 차분하지만 생기았어보여요",
    "text183": "틴트잃어버려서 올영에서 가장 싼 제품으로 구매했는데 촉촉하고 입술이 아프지 않아서 좋았습니당",
    "text184": "🙋🏻‍♀ 22호 / 여쿨 살짝 걸친 봄웜톤 / 수부지 / 민감성\n\n✔️ 끈적이고 미끌거리는 제형\n✔️ 500원짜리 동전 보다도 작은 크기\n✔️ 웜한데 컬러감 없는 립클로즈 느낌",
    "text185": "귀여운 용기에 들어가있는 것이 너무 귀엽구요. 컬러도 너무 괜찮아요. 들고다니기 편하긴한데 너무 작아서 가끔 어디갔지? 합니다ㅋㅋ 그래도 컬러구성이 다양하고 스윽 바르기 너무 좋습니다.",
    "text186": "플럼핑 효과도 아주 조금 있는거 같은데 발색력이 생각보다 높아서 놀랐어용 ㅎ",
    "text187": "맨날 사는건데 좋어요 사람들 많이살땐 이유가 있잖아용 ㅎㅎ 또 사려구요",
    "text188": "조금 끈적임이 있는 립 제품이라 손이 잘 안가지만 그래도 색이 이뻐서 한번쯤 구매해보시는거 추천드려요",
    "text189": "끈적한 립 한번 사고 싶어서 틴토리잼 유명하길래 사봤는데 작아서 너무 귀엽고 들고 댕기기도 편해요 근데 진짜 끈적해서 바람불면 머리카락이 다 입으로 가서 불편해욯ㅎ 그거 말곤 발색도 좋고 약간 플럼핑효과도 잇는 거 같았어요",
    "text190": "지석력은 거의 없다고 버ㅏ야하고 그냥 립밤 정도로 생각하고 발라요",
    "text191": "가성비가 좋은거같애요 색도 예쁘구 쓰기 조아용 추천합니당",
    "text192": "일단 색이 너무 예뻐요! 기분 나쁜 끈적임이 없어서 좋아요 지속력은 길진 않지만 또 짧진 않은것 같아요 추천합니다!!",
    "text193": "색도 이쁘고 바른 직후에는 너무 이쁜데 지속력이 없어요ㅠㅠ",
    "text194": "올영에서 직원분 추천으로 삿는데 색 개이뻐요 농협은행 ㅜㅜㅠㅠ",
    "text195": "끈적임이 너무 강해서 손이 잘 가지 않는 립이네요 촉촉해서 립밤처럼 사용하기에는 굿",
    "text196": "요즘 같은 겨울 날씨에 촉촉하게 바르기 좋은 립이에요 가격도 저렴하구.. 디자인이 귀여워요 ㅋㅋ 대신 촉촉한 만큼 지속력이 넘 짧아용 !!",
    "text197": "애뿌더라용 바르고 놀람 손으로 바르는 거 귀찮은 거 빼구 완벽",
    "text198": "딱 무화과 그 자체인 컬러임 !!! 어떤 메이크업이든 톤 안 타고 예쁘게 어울랴여",
    "text199": "이걸 여름에 샀어가지고 많이 녹아있었는데\n겨울이어서 재형이 많이 딱딱해져 바르기 편리하네요",
    "text200": "너무 좋구요! 하나만 샀는데 언니가 계속 뺏어쓸 정도로 엄청 좋습니다!! 다만 너무 촉촉해서 불편할수 있는데 발림성은 아주 좋습니다!!"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 잼 10 COLOR",
    "price": "5500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020177729ko.jpg?l=ko",
    "review_name": "08 앙버찌",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201777",
    "text1": "바를 때마다, 헤벌쭉해집니다. 선선한 플럼핑 있고, 채도도 맑기도 딱 좋아요. 쿨브라이트 추천!",
    "text2": "얇게 바르면 이렇게 투명하게 올라옵니다!\n촉촉하고 맛도 나쁘지 않다.!",
    "text3": "매장 구매 제품이라... 썰이 있는데용\n한 딸래미가 앵두리번인줄 알고 테스터 줬는데 너무 예뻤던 것.\n그래서 직원분께 이 제품 달라고 했더니, 앙버찌였던 것.\n앵두리번도 샀는데 둘 다 잘 쓰고 있다는 것.",
    "text4": "건조해서 얼굴에 광택감은 주고싶고 하이라이터는 좀 부담스러울 때 사용하려고 매장에서 즉흥으로 구매해봤어요 ㅎㅎ 촉촉치크로 쓰기 좋았어요!! 발색도 잘 되고 촉촉한 것 치고 지속력도 나쁘지 않아서(파우더 치크 보다는 당연히 훨씬 안 좋음) 손 자주 갈 듯!!!",
    "text5": "앙버찌!!\n이름이 너무 귀여워서 살수밖에 없었어용..❤️\n\n처음볼땐 너무 어두운거 아니야?했는데\n바르면 진짜 오디,버찌 입술에 바른 느낌으로 투명하게 올라가요! 쌓을수록 다크해지는 느낌?!\n\n그리고 약간의 플럼핑 기능이 있는지\n바르면 입술이 화합니다 !",
    "text6": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n🎨 앙버찌 한달 리뷰🍒\n#탕후루립 원조 맛집 컬러그램의 팟타입 멜팅밤입니다.\n위생캡이 있어 사용하면서 먼지나 외부 오염을 막을 수 있습니다.\n\n🎨 제형은 화한 느낌이 살짝 있는 틴티드 립 글로스 \n라고 생각하면 편할듯 합니다.\n\n✅여름철 사용하기에는 끈적거리는 제형이라 손가락으로 바르기엔 무리가 있고, \n\n⭕ 실리콘 브러쉬나 립 브러쉬로 시럽을 얹듯이 발라주면 보습력과 립 컬러를 일석이조로 챙겨갈 수 있습니다. 🫶🏻🥰\n\n🎨 색상 (겨울 브라이트 ~ 딥 전반 추천)\n포도주를 연상 시키는 맑은 컬러의 플럼 컬러로 탁기가 없어 겨울 쿨 브라이트에게 추천하는 컬러이며 딥,다크 톤에게는 채도가 뜰 수 있어 마무리 글로스 립으로 추천드립니다. \n\n🎨 지속력\n지속력은 식사나 커피를 마시면 쉽게 지워지는 경향이 있어 자주 덧발라야 할 필요성이 있습니다.\n\n🎨 이런 분들에게 추천합니다\n✅ 투명하고 맑은 광택감을 찾으시는 분\n✅ 작고 휴대하기 좋은 사이즈의 립제품을 찾으시는 분\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text7": "매장갔을 때 너무 귀여워서 산 ••• ㅋㅋㅋ ㅠㅠ \n틴토리잼 혹시 틴트 도토리 잼이란 뜻인가요? 넘 귀여워요 😣\n\n- 자연스러운 컬러감에 그라데이션 자연스럽게 됨\n- 립밤과 같은 보습력을 가짐 \n- 💟 겨울 쿨톤이 쓰기에 제일 좋고, 어느 퍼스널이나 💟 포인트로 사용 가능할 듯 ! 입술에 바르면 생각보다 버건디 느낌이 강하게 안 올라감! \n\n- 단 여름에 녹을까봐 들고 다닐 수 있을 지 모르겟음 ㅠㅠ",
    "text8": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n🍷🍇 08 앙버찌 리뷰.\n\n푸핫. 이번 신상 뭔가 귀여운데 너무 작다. 그래서 더 귀엽다.\n아마 퓌 브랜드를 벤치마킹해서 나온거 같은데 나름 내장 캡도 들어가 있었다. 그래서 더욱 귀여운 점도 없잖아 있었다 (위생의 깨끗한 점수는 덤)\n\n🍷🍇 색상\n색상은 겨울 쿨톤에게 딱 어울리는 와인색과 플럼 빛이 돋보이는 색상이다. 데일리로 바르기 좋고 진한 립 베이스 위에 발라도 본통의 색상이 진하지 않아서 포인트 주기에도 좋은 색상인 것 같다.\n\n🍷🍇 제형\n\n많이 무르다. 꿀과 시럽을 녹여둔 과일청 같은 데다 손가락을 푹 담그는 기분이다. 입에 달라붙지는 않고 약간은 밖에서 겉도는 느낌인데 사용 시 옷이나 다른데 묻지 않도록 주의할 필요성이 있을 듯.\n\n🍷🍇 플럼핑 효과 \n단계별로 1에서 5단계를 정하자면 1단계에서 2단계 의 수준이다 \n\n자극성은 거의 없으며 (1점)\n플럼핑 효과는 약간의 도톰한 효과를 보아 (2점)\n\n🍷🍇 입술 주름 부각 및 각질 제거 효과\n일단 립밤의 역할은 제대로 하는 것 같다. 오일리 한 느낌이 강해서 탑보다는 토퍼로 사용하는 것이 좋을 것 같다.\n\n🍷🍇 추천 도구\n자연스러운 블렌딩 및 색상 연출 - 손가락 (온도열에 의한 발림성)\n\n보다 깔끔하고 위생적인 발림을 원한다면 - 실리콘 브러쉬\n\n🍷🍇 발색샷은\n1. 한콧 바른거 / 2. 손가락으로 세콧 바른거\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text9": "아주 촉촉하고 귀여워요  색도 예뻐서 좋아요 사이즈가 정말 작아서 들고 다니기 좋아요",
    "text10": "8번매 재구매면 말 다했죠 ? 색이며 발림성이며 촉촉함 모두 완벽",
    "text11": "8통째 재구매 중입니댜 가성비 좋고 촉촉하고 입이 예뻐보여툥",
    "text12": "촉촉하고 1년 내내 7통째 비우는즁 💜💜 없어지면 안돼용",
    "text13": "그냥 예쁨 제형이 밀도 높은 편이라 레이어링 하기 좋음 블러셔도 써도 낫배드 색상도 딱 쿨톤 체리 느낌 아쉬운 점은 입구가 조금 좁아서 네일 있으신 분들은 브러쉬로 사용해야 할 듯 하고 손으로 바르는 거랑 브러쉬로 바르는 거랑 비교하면 브러쉬로 바르는 게 훨씬 쉽고 예쁨 플럼핑은 별로 예민하지 않아서 잘 모르겠는데 아주 약간 있는듯 긴가민가한 정도",
    "text14": "겨울 쿨톤이 쓰기 좋은 컬러감이었어요 에이오유와 비슷한 느낌인데 플럼핑 기능이 있어서 오히려 좋았어요 사이즈도 너무 귀엽고 중간 덮개도 있어서 아주 만족스러워요",
    "text15": "생각없이 테스트했다가 너무 맘에 들어서 바로 샀어요\n많이 안 끈적이고, 착색은 없는데 \n색감도 되게 잘 올라오고 맘에들어요ㅎㅎ",
    "text16": "안녕하세용 컬러그램 틴토리잼 후기입니다!\n\n\n제형 : 쫀득꺼리진 않고 광과 컬러가 같이 있습니당! 참고로 입술에 발랐을땐 편안했는데용 컬러그램 인스타에선 립브러쉬로 바르라고 하셨는데 저는 손으로 발색해서 보어주는 점 참고 부탁드립니다😊 \n\n\n보습력 : 촉촉해서 좋습니다 ㅎㅎ 꿀팁 드리자면 절때 음파음파 거리지 말아주세요❎ 광하고 색상이 같이 있어서 둘다 깨지기 때문에 안 이뻐져요 ㅠㅠ \n\n\n지속력 : 이 제품은 지속력이 좋기 보단 휴대성과 그냥 편안하게 바르고 싶을때가 최고 입니당!! \n\n\n색상 : 이건 완전 겨쿨 추천❤ 겨쿨이 바르면 찰떡이에용 립밤 대용으로도 추천합니당! \n\n\n꿀팁 : 이거 다른 립바르고 위에 광내는 용도로도 괜찮습니다!! \n\n\n이건 여담이지만 사실 저도 제로즈입니다... 다만 팀내의 맏형이라는 놈이 병크 터저서 9명 다 좋아하는게 아니고용 8인지지 제로즈입니당 케이스 짱 귀여워요!!",
    "text17": "안녕하세요 오랜만에 제가 쓰는 후기로 돌아왔죵 :) 쓰기 귀찮아서 그동안 안쓰고 있었어요🥲 그래도 써 보겠습니다 :) \n\n\n제형 : 쫀득꺼리진 않고 광과 컬러가 같이 있습니당! 참고로 입술에 발랐을땐 편안했는데용 컬러그램 인스타에선 립브러쉬로 바르라고 하셨는데 저는 손으로 발색해서 보어주는 점 참고 부탁드립니다😊 \n\n\n보습력 : 촉촉해서 좋습니다 ㅎㅎ 꿀팁 드리자면 절때 음파음파 거리지 말아주세요❎ 광하고 색상이 같이 있어서 둘다 깨지기 때문에 안 이뻐져요 ㅠㅠ \n\n\n지속력 : 이 제품은 지속력이 좋기 보단 휴대성과 그냥 편안하게 바르고 싶을때가 최고 입니당!! \n\n\n색상 : 이건 완전 겨쿨 추천❤ 겨쿨이 바르면 찰떡이에용 립밤 대용으로도 추천합니당! \n\n\n꿀팁 : 이거 다른 립바르고 위에 광내는 용도로도 괜찮습니다!! \n\n\n이건 여담이지만 사실 저도 제로즈입니다... 다만 팀내의 맏형이라는 놈이 병크 터저서 9명 다 좋아하는게 아니고용 8인지지 제로즈입니당 케이스 짱 귀여워요!!",
    "text18": "❤️❤️ 직접 사용하여 보고 마음에 들었던 점 ❤️❤️\n\n 👉🏻👉🏻👉🏻 가성비가 좋아요 :\n\n다이소 급은 아니였는데 그 정도로 할인해서 저렴하게 거매해서 우선 만족스러웠어요!\n\n 👉🏻👉🏻👉🏻 립밤 대용으로 추천이요!!\n\n 촉촉해서 립보단 립밤 대용으로 더 많이 쓰게 되는 제품 같아요!\n색도 이쁜 것 같아요\n\n \n\n 🥹🥹 직접 사용하여 보고 아쉬웠던 점 🥹🥹\n\n 👉🏻👉🏻👉🏻 지속력은 낮아요 :\n\n 지속력은 낮긴한데 촉촉한 제품이라 생각하니 감안하고 쓸만해용!! 그래도 색은 이뻐요\n\n 👉🏻👉🏻👉🏻 립브러시 따로 사야해요 :\n\n 립브러시가 따로 필요하긴 하지만 촉촉해서 바를만 해요!!\n이런 제형은 아무래도 집에서만 쓰는 것 같긴해요!",
    "text19": "정말 탕후루림 만들어 주는 마지막에 시우는 그런 질감이라고 생각하시면 될 거 같애요. 제가 올 0에서 매트 어떤 립컬러를 바르고 그 위에 물 틴트 같은 것을 바르고 마지막에 이 제품을 위에 살짝 얹어줬습니다. 근데 그런 상태로 제가 올려서 30분 있었는데 계속 그 광택 감이 지속이 되더군요 마치씰링을 시우는 느낌 이라구요 그래서구매를 결정하게 되었습니다. 컬러도 정말 예쁩니다 광택감이 크기 때문에 시크로 사용하기에는 조금 부적합 부적합 할 것 같습니다. 하지만 컬러는 정말 제 취향 입니다터 레드 라고 하나요.",
    "text20": "❤️❤️ 직접 사용하고 마음에 들었던 점 ❤️❤️\n\n 👉🏻👉🏻👉🏻 디자인이 귀여워용ㅋㅋ\n\n 컬러그램 스틱 쉐이딩 말고는 사용해본 적 없는데 이번에 매트립 사보면서 이것고 귀엽길래 구매했어용ㅋㅋ\n뭔가 아기자기하고 귀여워요!!\n바르기는 귀찮은데 발색도 이쁜 것 같앙ㅎㅇ",
    "text21": "강경촉촉파인 저에겐 너무 만족스러운 립이에요! 생각보다 발색이 진하게 안 올라와서 별로라고 하는 분들도 계신데 저는 오히려 색감 조절해서 바를 수 있어서 좋았습니다\n\n그리고 이건 치크보다 립에 써야 예뻐요 진짜 촉촉하고 광나는 겨쿨 찰떡템.. 여쿨라 제외 모든 쿨톤에게 추천드립니다 그리 무거운 제형도 아니었어요\n\n필리밀리 실리콘 립 브러쉬랑 찰떡 궁합이에욥 증말 전 로드샵 잘 안 쓰는데도 컬러그램 제품은 벌써 4개네요 갓성비 최강 브랜드.",
    "text22": "용기 디자인이 버섯처럼 생겨서 너무 귀엽고 사이즈가 작아서 휴대하기 용이해요 색상은 겨울쿨톤인 저에게 생기 있게 발색되는 레드 컬러라 마음에 들었어요! 글로스 느낌으로 촉촉하며 착색이 남지 않는 느낌이고 도톰하게 올리면 입술이 시원한 쿨링되는 느낌이 느껴졌어요",
    "text23": "* 제가 여태까지 데이G크, 에이오U 계속 써보고 비교했는데, 제일 꾸덕하고 촉촉하고 발색력이 뛰어나요. 좀 두꺼운 편이긴하고 단점은 잘 녹지만, 가성비가 너무 좋고 색상도 좋아요. 01호 샤인머쓱은 자연스러운 핑크핑크 빛에 너무 부담스럽지 않아요. 02뚱땅소다는 예쁜 펄감이 작으면서 예쁘게 광빛나요. 07너무화과지 는 진짜 제일 최고… 너무 좋아요. mlbb 추천해요— 특히 가을 웜톤분들!! 그리고 08앙버찌는 체리 먹은 입술… 탱글탱글한 촉촉함… 에이오U는 좀더 얇은 면 (제형), 데이G크는 발색액이 떨어지고 많이 계속 발라야하고.. 이거는 수분감에 좋아요! 한번 립잼 궁금하면 이걸로 먼저 시작해보세용",
    "text24": "엄마립투어..\n1.촉촉할것💦\n2.보라끼돌것💜\n\n통 너무 작고 막 미끄러질것같은거 빼면 \n너무.. 너무 예쁜 색이에요💜 \n쿨톤 분들이라면 데일리 립밤으로 쓰면 딱 좋을것같아요.\n완전 촉쪽하고 예쁜 체리색이에요 보라끼가 많이 도는\n근데 입술에 많이 올리면 좀 어두워지는 느낌?\n이거로 색 다 내는것보단 이건 서브느낌으로 쓰면 좋을느낌\n살짝 화~ 해요 예민하신 분들 참고\n😈쿨톤이면😈한번쯤은😈사볼만하다😈!!\n통이 문제지...... 통 만 좀.. 위생적이고 편하게 해주세오~\n보라끼 립들 모은 사진 도 올려요~\n보라빛 쿨톤분들 파이팅💜💜💜",
    "text25": "제품 디자인은 동글동글 귀여운 버섯같은 모양의 단지형 용기로 되어있어용 \n굉장히 작고 미니미해서 주머니나 파우치에 넣어 가지고 다니기 아주 좋습니당 ㅎㅎ\n진짜 꿀단지처럼 생겨따리 ㅋㅋㅋㅋㅋ\n양이 적은 편인데 멜팅 제형이라 금방금방 쓰게되요\n체온에 잘 녹는 묽은 멜팅제형이고 굉장히 부드럽게 잘 발려요\n투명하고 맑은 발색인데 색이 진하지는 않아요\n컬러감은 딥한 플럼레드 컬러라고 보시면 될 거 같아요! \n이름 그대로 잘 익은 버찌를 한웅큼 그대로 착즙한듯한 컬러♥\n입술색이 비치는 투명한 제형이라 본인 입술 컬러에 영향을 많이 받을 거 같아요\n근데 이 제품...너무 좋은게 뭐냐면요...\n각질을 싹 잠재워죠요....\n심지어 이렇게 꿀광택인데도 끈적임이 없어요 ㅠㅠ 미쳐따리...미쳐써...\n그리고 저는 모르고 샀는데 플럼핑 효과가 있는지 바르면 살짝 시원한 느낌이 들면서 멘톨 느낌이 나더라구요\n근데 발색이 막 엄청 진한 편이 아니라서 강한 발색을 기대하신다면 이 제품은 약간 아쉬워하실 것 같아요",
    "text26": "글리토리 사면서 \n틴토리잼 08 앙버찌도 사봤는데\n본통 색처럼 엄청 진하진 않고\n입술에 얹으면 자연스러운 혈색처럼 올라옴\n이거보다 연한 색들은 아마 실발색으론 컬러 차이 거의 안 날듯\nAou랑 비교해보면 일단 양이 더 적은 듯 싶고\n첨에 발랐을 땐 광이 예쁜데 금방 사라지는 느낌ㅠ \n광 지속력은 aou가 훨 좋음\n약간 플럼핑 기능 있음!\n하지만 끈적임 없고 aou에 없는 컬러라 소장가치 있습니다\n일단 패키지 넘 귀여워요ㅠ",
    "text27": "사실 우리들의 마음을 사로잡는건 제품력도 제품력이지만\n너무 귀여운 디자인이 눈을 사로잡았답니다,,\n하나하나 제품만봐도 이쁘지만 다모아봤을때 버섯마을처럼\n옹기종기 동글동글 모여있는게 너무귀엽드라구요\n크기도 미니미해서 가지고 다니기에도 완전 컴펙트✨\n앙버찌... 겨쿨팁들 소리질러....\n되게 딥한 쿨하고 딥한 체리레드 삘인데요\n처음에 바르기전에 발색이 조금더 라이트하게 나오기때문에\n너무딥해서 놀랐는데 막상 발색하면 너무 이쁘더라구요\n요런 도도한 이미지낼수있고 믹스해서 사용하는거 추천해요\n꿀수박바랑 같이 사용하면 진짜 이쁘더라고요!",
    "text28": "오프라인에서 테스트해봤는데 진~ 짜 온라인 색상이랑 달라요^3^ 제가 입술색이 진한편이긴해도 손등에 바르거나 공홈발색처럼 플럼 가득한~~색감?? 전혀 없어요 입술에 막상 얹으면 그냥 포도 쪼금 먹었다! 같아요ㅎ 무화과색 구매하고싶었는데 입술색이 있는편이라 아예 표가 안나더라구요;; 껄껄 괜히 샀다.",
    "text29": "올영 스르르륵 들어갔다가 아무 생각 없이 산건데 예상 외로 색도 너무 이쁘고 질감도 완벽해서 바르자마자 이마를 탁 치며 아 이것이다. 이것이 나의. 앞으로 나의 남은 입술을 책임질 아이구나. 싶었습니다. 아..지속력이 짧지만 그모든것이 용서가되.",
    "text30": "컬러그램 틴토리 잼 (08앙버찌)\n\n처음에 겉에있는 색보고 가을웜꺼인줄 알고 안 사려다가 발색해보고 완전 제 스타일이길래 구매했어요!\n손에 발색했을때는 좀 진해보였는데 입술에 바르니 생각보다 더 연하게 발색되는 느낌에 다소 아쉬웠어요…🥲\n\n바르면 약간 화한 느낌이 있어요!\n자세히 보시면 엄청 작은 글리터들도 있더라고요\n립 디테일만큼은 정말👍🏿!!\n\n이 립의 최대 장점은 크기인 거 같은데요 딱 손에 들어오는 크기라 가지고 다니기 너무 편하더라고요\n페리페라 잉크 무드 글로이랑 잉크 더 벨벳이 4g인데 이건 3.5g이니 크기가 작은 거 치고는 용량도 나쁘지 않죠!\n\n메인용은 아니고 마무리용으로 간단히 바르기 좋을 거 같습니다~",
    "text31": "아버지를 된소리로 발음하면 앙버찌\n개드립 죄송합니다. 제품 좋아서 2번 샀어요.",
    "text32": "채도가 진하고 보랗습니다. 무슨 말이냐구요?\n빨갛다, 파랗다라는 말도 있으면, 보랗다는 말도 있을 수 있지요ㅋ.ㅋ",
    "text33": "약간 화한 느낌이 있는 립글로우같습니다. 무엇보다 색에 반했어요.",
    "text34": "조금 찐득찐득 한 재형이에요. 입술에 올리면 입 클로스는 아니지만 그냥 글로우리 무료 표현 됩니다. 하지만 투명도도 있고, 색상도 겨울 쿨에게 아주 안성맞춤일 것 같습니다. 용기가 너무 작고 귀여워서 휴대가 편해서 너무 좋네요.",
    "text35": "컬러그램은 올영 최고의 브랜드입니다... 디자인은 장난감 같지만 제품력은 늘 최고였던.. 색감이 엄청 진하지 않아 위에 마무리로 얹어주기 좋아요 🥰",
    "text36": "절대 상세페이지처럼 진하게 안올라가나.. 겨쿨다크가 생얼로 자연스럽게 바를 수 잇슴자",
    "text37": "와방 많이 얹는 것 아닌이상 상세페이지처럼 발색 안나옵니다. 근데 촉촉하고 플럼핑 효과 있어서 잘 씁니다",
    "text38": "컬러그램 역시 짱입니다 물광촉촉립을 원한다면 컬러그램 하세요 가성비갑이고 뽀용뽀용 이뻐요💗",
    "text39": "너무 예쁜 다크체리 색상❤️ 체리 립글로스처럼 발색되는데 보라색 빛깔 립 위에 발라주면 넘 예쁜 조합이 돼요!!",
    "text40": "이거 완전 입술 뽀용립이에요 완전이쁨 발림성도 좋은데 조금 화해료 완전 탕후루립 쌉가능",
    "text41": "좋은것 같아요~ 늘 잘쓰고 있어요 이거만한게 없는것 같아요~ 만족합니다!!",
    "text42": "후기입니다! 발림성 색상 모두 맘에 들고 그라데이션 할때 쓰기 좋아요!!!!",
    "text43": "좋은것 같아요~ 늘 잘쓰고 있어요 이거만한게 없는것 같아요~ 만족합니다!!",
    "text44": "생각없이 테스트했다가 너무 맘에 들어서 바로 샀어요\n많이 안 끈적이고, 착색은 없는데 \n색감도 되게 잘 올라오고 맘에들어요ㅎㅎ",
    "text45": "예쁜 자주색으로 발색\n립글로즈느낌이라 착색 안 되지만 보습감은 남음.",
    "text46": "후기입니다! 색상 수분감 발림성 모두 맘에 드는 제품입니다!!!!",
    "text47": "예뻐요\n제 톤이랑은 안맞는 거 알고 샀는데\n발색이 예뻐서 그냥 샀어요",
    "text48": "이런 팟타입류의 립제품 치고 발색이 아주 잘 되어요!! 단독으로 쓸 땐 포인트로 쓰기 좋을 것 같고, 데일리로 꿀수박바 같은 것과 레이어드해서 쓰면 딱이에요🩷🩷",
    "text49": "이거 완전 너무 꿀 아이템이에용.\n추천이에요.\n촉촉한뿐만 아니라 발림성 색 다 완벽해요.\n조금만한 이 자식 ㅋㅋ",
    "text50": "그냥 무조건 사세요 맨날 테스터만 해보고 구매하지는 않았는데 많이들 쓰더라구요 겨쿨한테 진짜 강력추천드림 색이 딱 탕후루립처럼 영롱하고 이뻐요 촉촉하구요",
    "text51": "엄청 촉촉한데 발색력도 꽤 있어서 만족하고 이가격에 이정도면 굿템인거 같아요 제품자체도 너무 귀엽구요!",
    "text52": "진짜 겨쿨 필수템 색상 넘 이쁘고 촉촉해서 좋아요 이거만 쓰고 다닐거같아요 완전 탕후루립이에요",
    "text53": "발색이 엄청 진하진 않지만 겹겹 올라주면 쿨톤분들이 쓰기 좋은 색이고 약간 플럼핑 효과가 있는지 조금 화한 느낌이 있어요⭐️ 색깔있는 립밤 같은 느낌인데 요즘같은 겨울에 촉촉하게 바르기 좋을 것 같아요!❤️",
    "text54": "지이이인짜 너무 부드럽고 색도 이쁘고 가격 대비 너무 마음에 듭니더 ㅠㅠ 여쿨인데 넘 이뽀요.. 포인트로 딱임..",
    "text55": "틴토리잼 3개 샀는데 그 중 하나가 앙버찌입니다! 와인컬러 같으면서도 진짜 앵두가 생각나는 컬러입니다:)",
    "text56": "색깔이 너무 예쁘고 겨쿨 분들게 추천합니다!!!!!!!",
    "text57": "일단 너무 귀여워요!!! 색 보고 너무 진하지 않을까 걱정했는데 생각보다 안 진하고 좋았어요❤️❤️ 살짝 꾸덕하긴 한데 바를만 해용",
    "text58": "정말 마음에 듭니다. 이 제품은 매우 좋습니다.😅😍:)",
    "text59": "겉으로만보기엔 엄해보이는데 막상 발라보면 맑고 투명감있는 딥한 베리색이라서 너무 예뻐요! 요거 베이스로 깔고 중앙에 좀더 짙은 플럼베리색 얹어주면 존예임",
    "text60": "제품 1달 사용후기!\n여전히 좋아요 ㅋㅋ\n생각이 안 바뀌었어요.\n써본 사람만 알아용.\n완전 추천이에요^^",
    "text61": "흠 완전 꿀광 얹기 좋은 립팟인데\n문제는 너무너무너무 바르는게 불편해서 잘 안가지구다녀용\n끈덕져서 손으로 바르긴 아 무리무리무리데스\n그래서 메컵 끝나구 립 올리구 다른 립제품 가지고 다녀요\n근디 색깔이 이뿌고 지속력은 좀 짧지만\n꿀팁드리면 저는 블러셔 위에도 얹어줘요\n안벗겨지게 살살 톡톡 손으로 치면\n광뿜는 치크 따로 안사도 속광빔 나오는 블러셔 완성!!!\n물론 머리카락 잘달라붙긴함 ,,,, ㅎㅎ",
    "text62": "(다른 제품쓰던거 잃어버려서.)\n  이거한번사봤는데 두번 바르고\n있는지도 모르고.  잊고있엇는데. 어디서  굴러다니다. \n어제.  나타났음.  집 실내화 잘안신는 거  어제 신었는데거기 안에서나옴 그만큼 없어져도. 존재감없던~\nㅎㅎ 흠,,,",
    "text63": "아무래도 립밤에 가까운 촉촉한 제형이다보니\n지속력은 아쉽지만\n광택이랑 색감이 너무 여리여리하고 예뻐서\n잘 사용했던 제품입니다\n사람들도 다들 귀엽다고 하고 예쁘다고 했던 제품인데…\n너무 작아서 그런걸까요? 가방 틈새사이로 쏙 빠져버려서\n지금은 제 곁에 없어요…\n색이 엄해보이는데 막상 펴바르면 진짜 예쁜 컬러라서\n여쿨 - 겨쿨 모두에게 추천하는 색상입니당 ㅠ",
    "text64": "완젼 쵸크쵸크하구…\n색도 버건디인데 말갛게 올라와서 부담스럽지 않고,\n사이즈도 정말 미니미니해서 좋았는데\n너무 작았던 것인지 제 핸드백 안에서 놀다가 길에서\n탈주하여 제 손을 떠났습니다\n근데 제품력 자체는 정말 좋았어요\n잊술 상태 안좋아도 싹 가려주고\n촉촉허고 말갛고 탕후루립 좋아하시면 완전 추천해요",
    "text65": "색이 있는 립밤 입니다. \n할인 쿠폰이 생겨서 1000원 주고 샀는데\n6000원 가격의 퀄리티는 정말 아니에요. \n일단 용량이 너무 적고요. 뚜겅이 정말 장난감같아요ㅠㅠ\n3000원 정도면 사서 쓰겠는데,6000원은 좀 힘들것 같아요. \n\n컬러는 정말 예쁩니다. \n립밤같은 느낌일듯 해서 제일 진한 색으로 했는데,한두번 바르면 정말 자연스럽고 여러번 발라도 예뻐요. \n발색은 10/10 점 입니다. \n보습도 잘 되구요.",
    "text66": "* 제가 여태까지 데이G크, 에이오U 계속 써보고 비교했는데, 제일 꾸덕하고 촉촉하고 발색력이 뛰어나요. 좀 두꺼운 편이긴하고 단점은 잘 녹지만, 가성비가 너무 좋고 색상도 좋아요. 01호 샤인머쓱은 자연스러운 핑크핑크 빛에 너무 부담스럽지 않아요. 02뚱땅소다는 예쁜 펄감이 작으면서 예쁘게 광빛나요. 07너무화과지 는 진짜 제일 최고… 너무 좋아요. mlbb 추천해요— 특히 가을 웜톤분들!! 그리고 08앙버찌는 체리 먹은 입술… 탱글탱글한 촉촉함… 에이오U는 좀더 얇은 면 (제형), 데이G크는 발색액이 떨어지고 많이 계속 발라야하고.. 이거는 수분감에 좋아요! 한번 립잼 궁금하면 이걸로 먼저 시작해보세용",
    "text67": "제품을 눈으로만 봤을 때는 너무 진한 거 아닌가 싶었는데 얇게 발라주면 컬러도 예쁘고 광도 너무 예뻐요!!\n다른 립잼들 가격이 너무 부담스러웠는데 컬러그램은 비싸지 않아서 부담스럽지 않게 자주 사서 이용할 것 같아요!\n지속력이 긴 편이 아니여서 외출할 때 가지고 나가서 수시로 발라줘야할 것 같아요",
    "text68": "여쿨라 페일톤이라 딥한 색은 바로 엄해지지만 맑고 투명한 제형니 괜찮지 않을까 생각했습니다. 좀 딥한느낌은 있는데 위에 맑게 올라가서 나쁘지 않았습니다!\n약간의 시원한 느낌이 있습니다. 플럼핑효과는 잘 모르겠습니다 큐ㅠ \n저는 맑고 투명한 여리여리한 색감이 확실히 베스트이긴한데 이런 색도 하나쯤 있으니까 좋았습니다!",
    "text69": "생각했던것보다 안찐득하고 촉촉?해요 살짝의 끈적임은 잇지만 머리카락 달라붙는다거나 그런건 없는 수준이구여 살짝 화한 느낌 있네여 플럼핑이 두드러지진 않지만! 그리고... 발색 괜찮고 볼에 해도 낫뱃인데 광?은 안나네여 다*소 제품 못찾아서 삿는데 완전 만족이요",
    "text70": "일단 정말 촉촉합니다. 꿀광이구요 데이지크랑 비교했을때 더 체온에 잘 녹는 느낌이었어요. \n여쿨라 입장에서 너무 진하면 어떡하지 했는데 투명하기도하고 연한색을 밑바탕에 깔고 바르면 적당히 딥해지는 느낌이라 쓸 만 했습니다\n크기는 생각보다 진짜 작았습니다 500원 크기? 정도\n다른 색도 사고싶어지는 립은 이게 처음이었습니다. 고민고민하다가 산거였는데 조만간 다른 색도 사러 갈 것 같습니다 ㅋㅋ",
    "text71": "살짝 플럼핑 기능이 있는지 화한 느낌이었어요.\n팟타입인데 뭔가 너무 작아서 금방 쓸 것 같아요 ㅠㅠ\n색상은 딥한 버건디+플럼 레드 색상인데 겨쿨에게 자연스럽게 잘 어울리고 광택감이 엄청나고 보습감도 좋아요.\n입술이 편안하고 착색은 없어서 깔끔했어요.",
    "text72": "제형은 묽지만, 살짝 무겁게 발리는 타입인데 양 조잘해서 바르면 괞찬구요 촉촉해서 입술이 건조한걸 막아줘요 약간에 끈적임이 있어요. 계절에 상관없이 1년 내내 건조해서 트는 입술인데 촉촉해서 각질부각이라거나 입술이 트지않아요\n그리고 앙버찌 컬러와 비슷한 립스틱을 좋아하는데 화장을 자주하는편도 아니고 제 피부에 딱 맞는 컬러가 아니라 항상 구매하고 잘 안쓰게 되는 제 욕망의 컬러인데 이건 발색이 진한편도 아니고 건조할때, 입술에 립밤을 바르고 싶은데 입술색이 칙칙할 때 살짝 입술 색만 살려주기 때문에 데일리템으로 추천합니다 매트한 립바르고 위에 살짝 얹어주듯이 바르면 좋을거 같아요\n\n단점\n이건 촉촉한 립 제품이면 다 같은 단점인데 음식을 먹거나 물을 마시면 바른게 싹 없어져요ㅠ 글고 이건 장점이자 단점인데 스틱형이 아니고, 촉촉함, 묽음까지 더해져서 양조절에 실패하면 립팩처럼 두껍게 발릴 때도있어요",
    "text73": "이런 밤 제형?은 별로 안 좋아해서 별 기대 없는데 너무 좋아요!\n색도 진하지 않은데 또 발색력은 좋고 촉촉해서 립밤 대용으로 거의 쓰고있어요! 틴트랑 립밤 두개 다 들고다녔는데 이거 사고 이것만 들고다여서 짐도 줄었어요ㅋㅋ\n\n+전 겨쿨 딥이라서 앙버찌 샀는데 립 베이스랑 포인트립 다 바르고 마지막으로 발라요! 걍 평소에도 막 바릅니다ㅎ\n\n다 쓰면 또 살 의향 100",
    "text74": "촉촉하고 투명한 느낌이라 좋아요 가볍게 바르기 좋은 립밤인거 같아요",
    "text75": "색깔도 실제 발색도 다 맘에 들어요 엄청 광택이 있는데 겨울에 바르면 이쁠거 같아요",
    "text76": "한달을 사용 해 보았는데 입술의 촉촉함이 매우 오래가고\n발림도 좋구요. \n이건 기본 베이스 입술에 깔고 볼륨있어 보이고 싶은 부분에 콕 찍어서 바르시면 기존립이 풍성 해보이고 시너지효과랄까? 그런용도로 쓰시거나 \n집앞에 가볍게 외출하실 때 슥 찍어서 입술에 얹으시면 촉촉하면서 입술색이 선명 해 보입니다.\n한달을 써도 처음처럼 맘에드네요 \n추천",
    "text77": "실리콘 브러쉬로 톡톡 올려 주면 진짜 예뿜 매장에서 다 발색해 봤는데 애가 젤 예쁘더라구여 플럼핑 효과도 있어서 조하욤",
    "text78": "두번째 구매중인 상품이에요 평소 건조할때 바르기 좋고 플럼핑도 강하지 않아서 누구나 잘 쓸수있을거같아요",
    "text79": "플럼핑 조금밖에 없어서 아무나 사용해도 될거같아요 겨쿨분들께 추천드리는 컬러입니다",
    "text80": "겨쿨딥에게 립밤용으로 좋은 것 같아요\n\n꽤 촉촉하고 색감도 예뻐요\n발색이 강하진 않지만 나름 예쁜 붉은 색이 올라옵니다\n컬러 지속력은 별로지만 촉촉함은 꽤 오래 갑니다\n저는 건조한 립 위에 레이어링해서 잘 쓰고 있습니다\n\n맘에 드는데 양을 헤프게 써서 바로 하나 더 샀어요",
    "text81": "1419데이로 천원에 구매해서 더 만족하며 사용하고 있어요! 일단 제가 구매한 앙버찌는 퍼스널컬러가 겨쿨이신 분께 추천 드려요! 상세샷이랑 색감 동일하고 건조할 때 수시로 발라주시면 좋을 것 같네요☺️ +플럼핑인지 약간의 화함이 있네요 :)",
    "text82": "입술 색 없애고 바르면 살짝 보랏빛 돌고 이뻐요\n쫀쫀해서 건조할 때 쓰기도 좋습니당!",
    "text83": "이거 그 바르면 되게 찐득찐득하고 그래서 바람날리면 머리카락이 입술에 다 붙어요ㅠㅠㅠ 바르고 밥을 먹고 나면 다 사라져있어서 좀 아쉬워요ㅠㅠㅠ 그래도 색 자체는 발색이 잘됫어요",
    "text84": "너무 색 예뻐요 싸게 삿는데 잘 산 것 같아요 가지고 다니기엔 팁이 없어서 좀 비위생적..",
    "text85": "촉촉하고 포인트로 바ㅡ르기 너무 조아요 👍👍👍 지속력이 없고 착색이 없는건 좀 아쉬운데 색깔이 너무 이뻐요",
    "text86": "되게 쫀쫀하고 입술이 잘 안 터요!\n색도 되게 매력적이에요!!",
    "text87": "촉촉해요 바세린 바르는느낌이랄까 촉촉한데 색이 막 엄청 잘 나오는게 아니라서 다소 아쉬워요ㅜㅜ 색보단 그냘 촉촉했으면 좋겠다! 하시는 분은 구매 하시면 좋을 것 같애요 ㅎ",
    "text88": "색이 진짜 예뻐요 마지막에 바르면 짱짱 다만 지속력이 많이 짧음..",
    "text89": "컬러가 생각보다 밝네요 그래도이뻐요 잘쓸게욯ㅎㅗㅗㄹㅌ튜ㅓㅡㅡ",
    "text90": "탕후루 립 만들어주는데 겨울 다크한테 너무 핑크하거나 채도 있지 않고 쿨한 어둡지 않은 색💗",
    "text91": "너무 마음에 들어요👍🏻 매장에서 테스트도 안하고 샀는데, 기대 이상이에요!",
    "text92": "진짜 너무 예쁘고 브라이트인 저에개 정말 맞는 색상이었어요 글로우 좋아하는데 오버립이 자연스럽게 연출되고 플럼핑도 쪼끔 되는거 같아서 완전 잘 산템이고 쟁여탬이에요 단종되며누안뎅 ㅠㅠ",
    "text93": "겨쿨이시면 이 색 무조건 사세용,, 색 개이뻐요 진짜 인생립 찾앗어요 근데 바람불면 머리카락이 자꾸 붙어여",
    "text94": "플럼핑 효과가 조금 느껴지긴함 강하진 않음 그냥 그럼 요새 나오는 컬러립밤들이랑 비슷비슷함 ㄷㅇㅈㅋ 거랑 비슷한데 좀 덜 끈적거리고 발색이 좀 더 옅음",
    "text95": "촉촉하고 아주 살짝이지만 플럼퍼 섞여있는 것 같아요 입술주름없이 예쁘게 잘 발려요",
    "text96": "꾸덕하니좋습니당.근데$확실히 여름이라서   뭐라하지..엄청빨리녹았어용힝 그래두뭐 쿨톤인 저에게는 단연코 일단 물광느끼으로는최공!!♡",
    "text97": "인별그램보다가 추천받아서 구매 해 봤어요.\n앙버찌!!\n쿨톤한테 마무리로 딱이에요.\n바르면 약간 화 ~~ 한 쿨링감이 느껴지구요\n입술이 볼륨있어보이고 촉촉 합니당 !! \n끈적임 살짝있는데 입술에 바르면 없어져요 ㅋㅋ",
    "text98": "앙버찌 색상이 너무 이뻤고 쌩얼립으로 발라도 아무 문제 없었습니다 디자인이 버섯같이 너무 귀여워서 잘 가지고 다니고있어요🩷🩷 컬러그램 색 너무 잘 뽑아요😘\n곧 다른 색으로 또 살 예정입니다",
    "text99": "정말 졸귀탱에 가격까지 대만족\n발림성 끈적한 거 싫어해서 촉촉 립글로즈도 제형 따지는데 대만족 발색까지 대만족 사라 두번 세번 사라 강추한다!\n실리콘 팁으로도 떠서 쓰고, 손으로 톡콕 발라도 발림성 좋고 광 난다",
    "text100": "할말하않 발색력이 공홈보다 못하는듯 끈적임은 거의 없어서 좋음.",
    "text101": "진짜 작은 팟타입인데.. 너무귀여워서 못쓰고 있어요. 한달짜리리뷰때봬요~",
    "text102": "사진 찍기 ㅈㄴ귀찮아서 얘는 안함\n데이지크 밤이 두개 있어서\n가지고 있는 색 말고 안겹치는 거로 사봄\nㄱㅊ은듯?\n데이지크도 그렇고 얘도 그렇고\n지속력 좋을걸 바라면 안됨ㅇㅇ\n푸른-하늘 펄이 없어서 샀는데 ㄱㅊ함\n은은한 느낌은 아니고 약간 과한듯한 느낌임",
    "text103": "진짜 진한 플럼! 가격도 저렴! 다만 틴팅이 없음! 지속력 매우 낮음!",
    "text104": "생각보다 많이 작은데 발색이 맑으면서도 진해서 좋아요. 쪼금 더 크면 좋을 거 같아요",
    "text105": "촉촉은한거같은데\n바르는불편함이 너무커 손으로하기도\n좀마니별루구 알고는삿지만,,,\n파우치쓰는거말고 다른데서 우연히 나와서\n아 맞다 이것도 삿엇는데 잊고있었네\n이런상황 ㅎㅎ 한두번밖에 안썼는데\n존재감일도없네효",
    "text106": "사랑해요! 앙버찌! 데일리립으로 바르기에 너무 좋아요! 얇게 바르면 데일리 쿨톤립이고 입술중간에 그라데이션해서 바르면 적당히 꾸며보인것 같아서 예쁘더라구요! 겨쿨이라면 하나씩 쟁여두세요",
    "text107": "완전 촉촉하고 쿨톤에게 너무 잘어울리는 컬러예요!!!!\n립 바르고 글로시하게 마무리 하고 싶으면 위에 얹는데\n진짜 예쁩니다",
    "text108": "앙버찌 진짜 색이 너무 예뻐서 구매햇는데 제품감도 좋은편인것 같아 인생템 될거같아요 이 가격에 이 퀄리티 짇ㅁ자 학생분들은 몇개씩 쟁여야해요",
    "text109": "립밤대용으로삿는데 쿠폰으로 저렴하게사서 불평하지못하겟습니당",
    "text110": "겨쿨에게 추천.. 푸딩X 배D랑 같이 섞어서 바르면 기절초풍입니다.. 겨쿨들 무조건 사세요이",
    "text111": "귀찮아서 떠서 쓰는 타입 안쓰는데 요아인 컬러땜에 구입을 안할수가 없었어요 너무너무너무 이뻐요!!! 꿀광표현은 당연하고 겨쿨한테 그냥 완전 찰떡콩떡 컬러입니다 가격도 착한데 이런 컬러 뽑아주는 컬러그램 쵝오…🫶🏻",
    "text112": "겨쿨립으로 들었어서 한 번 사봤어요. 발색 예쁘고 촉촉한 글로스예요.",
    "text113": "살 생각 없었는데 쿠폰 주길래 0원에 샀어요 생각보다 작아요 되게 촉촉해여",
    "text114": "촉촉하니 조아요 근데 아무래도 들고다니기 불편 수정용으로는 안써요 지속력 짧음 그치만 올렷을 때 탱글하니 이쁘구 볼에 올려보세요 은근한 광택이매력적",
    "text115": "완전 작아서 휴대하기 편해요 근데 밖에서 쓰기에는 조금 불편해요",
    "text116": "매장에서 직접 테스트해 봤는데 쿨톤 색상으로는 앙버찌가 제일 적합한 것 같아용",
    "text117": "립밤대용으로 쓰고잇어요 쿠폰으로 엄청 저렴하게사서 좋아요",
    "text118": "그닥 촉촉해지지도 않고 색감도 오래가지 않고 ...좀 실망스러운 제품",
    "text119": "립앤치크 갖고 싶었는데 저렴한 가격에 원하는 컬러 퀄리티라서 너무 좋아요",
    "text120": "친 생 으로 줬는데\n자연스럽게 색 입히기에 좋데열\n피부 까만 겨쿨 다크 ㅊㅊ",
    "text121": "작은고추가 맵다,,, 이녀석을 말하는 겁니다,,,,\n쪼꼬만데 발색도 잘 되고 보습감도 좋고 이래저래 괜찮네요👍 역시 컬러그램~!~!",
    "text122": "이런 텍스처는 처음인 거 같은데 색상도 예쁘고 여러모로 쓸 때마다 만족스러운 제품입니다 근데 결국엔 팟 제품이다 보니 밖에서 수정화장 할 때는 번거롭긴 해요",
    "text123": "립밤 형태라서 휴대하면서 바르기애는 불편함이 있고요 생각보다 엄청 작아요 컬러는 예쁨",
    "text124": "겨쿨 친구한테 선물 줬는데 완전 좋데요\n촉촉하고 탄후루 립 각이램",
    "text125": "이제 가을이니 진한 색상을 바를 때가 왔다. 겨울 여자로 탈바꿈 시켜줄 색.",
    "text126": "이런 팟 제형 제품 써보고 싶어서 구매했어요. 생각보다 촉촉하고 발색력도 아주 좋아서 좋은데 아무래도 팟 제형 특성상 바르기가 좀 불편해서 별 하나 뺐습니당",
    "text127": "귀여워서 샀는디\n생각보다 별루인것 같수다\n왜인지\n손이잘 안가게 되는구먼",
    "text128": "와 엄청 촉촉하네요!! 꿀수박바 사러 갔다가 갑자기 앙버찌가 꽂혀서 샀습니다. 보이는 색보다 연하게 발색되고 촉촉해서 좋아요😊",
    "text129": "걍 ,, 무난해요 용기 귀엽고 제품력은 평범한 발색립밤 같습니다",
    "text130": "촉촉한데 여름이라서 가을쯤에 다시 꺼내서 발라야겠어용\n색은 겨쿨 저격하셨어요 컬러그램😆💖",
    "text131": "색감이 너무 마음에 들어요\n쌩얼 립밤으로도 되게 잘 쓰는중입니다",
    "text132": "그냥 기여워서 샀는데 생각보다 패키지도 예쁘고 컬러감도 예쁨",
    "text133": "그냥 립밤 같은디\n생각보다 색이 웜해서 깜짝\n놀랐슈\n쿨톤 색인 줄 알았는디",
    "text134": "작아서 너무 귀여워용 겨쿨들은 무조건 구매하세요!!\n입술 안쪽에 바르면 너무 예뻐요",
    "text135": "아주 촉촉하고 색이 좀 진해서 화장 후 연한 글로시 립 연출하고 싶을 때 좋아요",
    "text136": "그냥 진짜 잼 같은 느낌!\n\n본통 컬러만큼 색상이 입술에서는 발색이 안 되지만, 그래도 촉촉은 하고 해서 만족합니당 \n\n지속력도 없는 편이고 그래서 그냥 립밥으로 쓰시는게 좋을 것 같아용",
    "text137": "다이소보다 조굼비싸지만 좋고 비싼거보단 싼맛으루 쓰기좋아 구매해 잘쓰는중입니다",
    "text138": "보습력 좋고 컬러 예뻐요\n너무 진한 색상이어서 어떻게 바르나 했는데 기존에 쓰던 립제품 위에 살짝 얹어 주면 오묘한 컬러로 너무 예뻐요",
    "text139": "작은용량으로 다양한색 사용해볼수 있어서 좋음 가격대비 용량은 비싼편이겠지만 소용량이라 유통기한 내로 다양하게 써볼수있다는 장점이 있음\n한달지났는데 4개사서 다 못썼음 ㅋ",
    "text140": "떠서 쓰는 색깔 있는 립밤이에요 ~ 좀 더 잘 녹고 얇게 바르긴 좋은데 힘 조절 못 하면 립밤에 크레이터생겨요 ~",
    "text141": "색도 너뮤 귀엽고 용기 사이즈도 들고다니기 좋으나 바르기에 약간 불편하다는게 아쉬움",
    "text142": "버찌같이 보라끼 사알짝 도는 레드인지라\n겨쿨분들 바르면 너무 예쁠 컬러!",
    "text143": "넘 귀엽고 컬러도 좋아요 ㅠㅠ 그런데 더워져서 녹을까봐 들고 다니기 부담스럽고, 컬러 바를 때도 뭉침없이 올리려면 스킬필요 브러쉬 필요 ㅠㅠ 그래서 자주 손이 안 가는 것 같아요 ㅠㅠ",
    "text144": "제형은 완전 묽어서 색이 진하다고해도 상관없음. 다른 제품보다 작아서 좋음.",
    "text145": "언제나 잘 쓰고 있어요! 바르면 화한 느낌 살짝있어요. 발색은 좋아여",
    "text146": "패키징도 넘 귀엽고 발색도 조아보여서 삿는데 촉촉립 만들기 넘 쉽네ㅕ여 ㅎ 아쉬운점 하나는 지속력이 짧다는거 ㅜㅜ 그거빼곤 다만족이요",
    "text147": "녹지만 않으면 진짜 예뻐요… 좀 더 단단하게 만들었으면 좋았을텐데…",
    "text148": "촉촉한데 그만큼 잘 날라가고\n잼형태라 잘 안쓰게 되는 것 같아요",
    "text149": "브러쉬 없으면 바르기 어렵고 지속력도 별로지만 이런 밤타입은 광 때문에 감안하고 쓰는 거 아니겠어요? 너무 예쁘고 사이즈도 아기자기해서 조하요",
    "text150": "작아서 가지고 다니기 좋을것같아요 근데 이제 여름이라 잘안쓸것같긴하지만..!",
    "text151": "딥한 버건디 컬러인데 제형상 부담스럽게 느껴지진 않음\n플럼핑 기능 약하게 있고 한손에 쏙 들어오는 귀여운 사이즈\n각질 잘불려줘서 한시간 정도 바르고 있다가 물티슈로 닦아내면 맨들맨들해짐",
    "text152": "솔직히 용량도 작고 사용하기도 불편하지만... 너무 귀여워요\n진짜 실물이 더 귀엽고 색상도 예뻐서 사용할 수 밖에 없는",
    "text153": "본통색은 웜해서 오잉..햇는데 실제로 바르면 쿨하게 올라와요 겨쿨분들이 완전 좋아할 색의 체리색! 약간 많이 익은 다크한 체리색입니당",
    "text154": "딱 그냥 저냥한 립밤용이에요! ㅋㅋ\n\n색상은 엄청 매력적인 버찌 컬러인데, 색상 진하게 올리기에는 부담스러운 제형이고 거기다가 지속력은 그냥 저냥해서, 촉촉한 컬러립밤 찾으시는 분들에게만 추천~",
    "text155": "색도 진짜 예쁘고 너무 끈적거리지도 않아서 넘 좋아요 ㅎㅎ 오래 쓸 것 같아요~!",
    "text156": "틴토리잼중에서 앙버짜거 그나마 발색 좀 올라오는 것 같어요 귀어워서 전색상 드볼하고싶어용ㅎㅎ",
    "text157": "기대만발 하고 샀어요 별로 사용하진 않았지만 색이 마음에 들었어요 단점이 있다면 지속이 조금 안되요",
    "text158": "선물용으로 구매했는데 아주 잘 사용하고있는것같아서 뿌듯합니다. 키링도 증정해주셔서 가지고다니기 편한것같습니다.",
    "text159": "글로우한 밤인데 생각보다 엄청 오래가요!! 색도 이뿌고 촉촉해서 좋아요",
    "text160": "발색도 적당히 잘되고 착색이 거의 없어서 좋아요\n단지형이라 브러쉬 사용 추천드립니다",
    "text161": "촉촉하고 색깔도 예쁘지만 솔직히 손톱이 길어서 손이 자주 가지는 않아요",
    "text162": "후배 사줬어용.. 잘 쓰고있을라나 뮤르겠네용 색깔 이뻥용",
    "text163": "구매했더니 같이 주셨던 실리콘 케이스? 귀여워요~~근데 먼지가 잘 붙어요ㅎㅎ 립밤도 촉촉하고 좋아요!",
    "text164": "엄청 촉총해요!! 나름 연구한결과! 7번을 베이스로 바르고 8번을 안쪽에 바르니까 넘 이쁨!!",
    "text165": "요제품 진짜 신기한게 립밤 같은데 일단 컬러 발색 미쳤구요 바르면 살짝 기분 좋게 시원합니다ㅎㅎ 그리구 너무 귀여워요!!",
    "text166": "넘 귀여운 단지형 컬러밤.\n약간의 플럼핑 기능이 있어 화한 느낌과 함께 미세하게 입술이 부풀어요\n겨쿨 찰떡 딥한 버건디컬러인데 제형덕분에 과해보이지 않고 맑은 느낌.\n너무 작아서 그런가 금방씀 ㅠ",
    "text167": "유행하는 팟타입 글로스제품같은 꿀광이에요! 다만 크기가 작아서 난 큰거사도 다 못쓴다 하시는 분들께 추천입니다!",
    "text168": "플럼핑 기능이 있어서 아주 살짝 화한 느낌이 있어요\n겨쿨에게 잘 어울릴만한 딥한 자두?체리? 색상인데\n유일하게 진한 색상이라 색이 잘 올라와요",
    "text169": "진짜 맛집이에요 이거 발색이랑 광택감이 미쳤는데 너무 무르네요ㅠㅠㅜ여름에 쓰면 당장 녹아버려서 갸울에면 쓸수이ㅛ어요",
    "text170": "보습용으로도 좋고 쌩얼에 그냥 툭툭 발라주면은 나름 끈적끈적거려서 뭐 먹지만 않으면 괜찮은 것 같아요",
    "text171": "색이 투명하고 예빠요! 다만 브러쉬 내장이 아니라 그건 좀 아쉽지만 좋아여",
    "text172": "양이 적은 것 빼고는 매우 만족 입니다!\n진짜 너무 잘 썼습니다! 패키지도 왠지 모르게 너무 귀여워서 마음에 들었어요",
    "text173": "다른 립밤과 다르게 발색이 미쳤구요 보습감 장난아닙니다!",
    "text174": "본통색은 굉장히 웜하게 보이는데 막상 발색해보면 겨쿨 저격 오디-플럼빛 틴트입니당 제형이 물러서 그런지 입술에 올리면 약간더 투명하게 발색이 되어서 한콧만 연하게 바르면 여름쿨도 사용할수 있어요",
    "text175": "겨쿨이라면 무조건 사야합니다. 혈색립으로 잘 나오는 맑은 레드 있죠? 그거의 겨쿨버전 같습니다. 맑게 올라오는데 얼굴색이 확 사네요",
    "text176": "엄청 진해보이지만 막상 바르면 은은해서 색이 넘 이뻐요!!ㅎㅎ",
    "text177": "선물용으로 구매했는데 키링케이스도 같이 줘서 더 좋은것같습니다.",
    "text178": "호오..기대 안했는데 은근 괜찮아요!! 8호가 젤 색깜 쨍한거 같던데 그렇게 찐하지 않음 컬러립밤으로 좋은 것 같아옹",
    "text179": "정말 촉촉해요!!! 끈적임보다는 답답하지않은 보호막이 생기는 느낌? 색도 진하지않아서 이뻐요!",
    "text180": "색상 예쁘고 좋아요\n손으로 발라도 괜찮지만 실리콘 브러쉬 같은 거 하나 구매해서 떠서 바르면 더 좋아요",
    "text181": "입술이 아주 텄어요... 근데 매장에서 만난 이 립잼! 테스터 사용을 안좋아해서 색감보려고 열었는데 새것!!! 그래서 발라봤죠ㅎㅎ 바로 주문함! 립밤보다 촉촉해요!",
    "text182": "친구선물줄라고 사ㅛ어요 엄청기엽고 발색도 이쁘게돼용 ㅎㅎ",
    "text183": "아이섀도우 신상 보러 갔다가 다 패스하고 요것만 구매해왔어욬ㅋㅋㅋㅋ 촉촉립 좋아하는데 발색력 좋고 괜춘해용!! 아 향도 좋아여🌝",
    "text184": "너무 끈적거리고 ㅠㅠ 잼같아서 손이 안가요 입술에 바르면 브러쉬에서 풀바를 때 거미줄 생기는 것마냥 늘어나요...사용하기 귀찮고 입술 위에서도 요플레처럼 돼요",
    "text185": "진한 와인색 생각하고 샀는데, 덧바르면 색상이 약간 나오지만 한두번 발라서는 그냥 투명 립밤 같아요 색상있는 립을 바르고 그 위에 얹어 사용해야 되는 제품 같아요",
    "text186": "일단 디자인이 너뮤 귀엽고 발리는 것도 촉촉하게 발려서 좋은 거 가타욤",
    "text187": "촉촉함 좋음 색 디게디게 예쁨 추턴츠넟ㄴㄴ합니당 꼭 사셈 걍",
    "text188": "촉촉하고 바르면 각질이 천천히 사라지내요 사은품도 좋아요",
    "text189": "색이 너무너무 예쁩니더 쿨톤분들 안 쟁이고 뭐하세요!!!!",
    "text190": "너무 쪼끄만해서 귀엽고 디자인도 너무 귀여워요! 그리고 촉촉해서 겨울에 쓰기 넘 좋아요.",
    "text191": "할인 받아서 천원정도로 구매했던거로 기억하는데 플럼프 효과가 있는지 화한 느낌이 나더라구용! 색도 너무 찐하지 않은 립밤 재형이라 좋았어요",
    "text192": "입술색이 워낙 진한편이라 그런지 손등에 올렸을때 쿨했는데 입술에 막상 올리니 딱히 티가 안나서 당근에 팔았습니다~.",
    "text193": "앙버찌 사고 쓰니까 화장할때마다 기분이 좋다! ㅎㅎ 겨울딥인데 이거 쓰니까 애들이 피부가 환해졌다고 하길래 기부니가 증말로 조쿠튼요?",
    "text194": "쿠폰 사용해서 7천원정도를 천원에 구매했어요!!\n좋은가격에 구매할수 있어서 좋았구 색상도 레이어드해서 바르니까 이뻐요\n그리고 조금 화한게 플럼핑 효과도 있는거같아요",
    "text195": "귀엽게 생뎠는데 발색도 이뻐서 자주 쓰게 되는 거 같음!!\nㅎㅎ",
    "text196": "진짜 색 때문에 샀다... 색이 진짜 겨쿨이라면 환장할법한 색..",
    "text197": "팟타입이라 살짝 불편하긴한데 색상도 괜찮고 용기도 작아서 휴대하기 조음",
    "text198": "요즘은 틴트가 이렇게 나오는 가 같은데\n이쁘자나요\n이쁘니까 사세여",
    "text199": "어우..너무 작아요..ㅋㅋㅋㅋ 근데? 푸딩팟을 생각해보면 그렇게 작지는 않다~ 그래도 색도 너무 예쁘고 잘 발려서 기부니가 좋다는 말씀! 나중에 다 쓰면 또 살 것 같아요|!",
    "text200": "진짜 찐 포도 🍇 와인 🍷 립입니다. 이건 겨쿨트루라면 누구나 다 사용할수있는 너무 이쁜 색이에여..! \n도움이 되었다면 하투♥︎"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 잼 10 COLOR",
    "price": "5500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020177729ko.jpg?l=ko",
    "review_name": "09 퐁퐁포도",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201777",
    "text1": "겨울쿨톤이 쓸 수 있는 포도색 컬러 립밤\n열고 닫기 살짝 귀찮지만 색상이 마음에 든다",
    "text2": "일단 쌩얼에 바르기도 편한데 다른가 바르고 그 위에 올려주기도 좋아서 잘 써요 그리고 무엇보다 제형이 안 끈적이는데 촉촉하고 각질 잘 불려주면서 플럼핑도 돼서 좋아요 그리고 무엇보다 가성비가 진짜 짱입니다..!",
    "text3": "일단 잣타입인데 너무 물러서 양조절이 매우 어려워요. 도구 없이 손으로 그냥 바르기엔 좀 불편한 제품인거같아요.\n그만큼 촉촉물광 표현하긴 좋아요. 컬러도 너무 마음에들고요!\n원래 입술색이 있는 편이라 베이스립 깔기 귀찮을땐 이런 투명한데 살짝 색 들어간 립 바르면 편해서 찾게되는데, 하 이 잣타입인게 너무 아쉬워요! 튜브형 립에센스 같은거로 나오면 편하게 잘쓸거같아요 내주세요 ㅠ",
    "text4": "재구매 했는데 이 제품에서는 다른 컬러도 예쁘지만 겨쿨이 막 쓰기엔 이게 베스트라고 생각해요 앙버찌는 좀 웜하게 올라오더라구여 촉촉하고 플럼핑있어서 휘뚤마뚤 쓰기 좋아요",
    "text5": "지속력이 좋은편은 아닌데 정말 제가 계속 찾던 포도 글로스에요 진짜 이뻐요",
    "text6": "이거 겨쿨분들 필수탬입니다 당장사세요 넘 커엽고 귀엽고 사랑스런ㅁ",
    "text7": "너무 좋은데 틴트식?으로 내줘ㅠㅠㅠ내 인생 컬러야 너무 불편쓰해 하지만 이뻥",
    "text8": "레전드 촉촉 게다가 착색도 나름 있는 편.. 가방안에서 너무 굴러다녀서 짱구 키링 기획 살걸 후회함",
    "text9": "앙 넘예뻐!!! 겨닼인데 이거 블러셔로 쓰는 릴스 보고 샀어요 너무 예뻐서 얼른 갸울게 블러셔로 쓰고싶어서 환장하겟슴;;",
    "text10": "ㅋㅋㅋㄱㅋ좋음 좋아 갱ㅍㅈ 져조유어아융ㅍ댜머여영 ㅇ앵",
    "text11": "발색 이쁘구 색감도 넘 느좋임!! 진짜 꼭 사셈 겨쿨들...",
    "text12": "진짜 레전드 맘에 드는 립 오랜만에ㅜ찾았어요 그냉 맨 입술에 올려도 이쁘고 섞발해도 이쁨 광이 약간 얼음광 느낌",
    "text13": "거의 발색 없는 수준 그냥 틴트 바르고 위에 글로스 얹는것처럼 쓰는중",
    "text14": "이거 바르면 탱글립? 걍 씹어먹음 탱글하다못해 촉촉땡글해서 키스갈겨 색상도 보랏빗이라 겨울딥? 당장 사"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 잼 10 COLOR",
    "price": "5500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020177729ko.jpg?l=ko",
    "review_name": "10 살짝살구",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201777",
    "text1": "잠자기 전에 도톰하게 올려놓고 자면은 입술 각질 그냥 싹싹 김치 해버릴 수 있습니다^^",
    "text2": "모든 립에 잘 어울리고 위에 얹으면 그냥 탕후루 광 쫀쫀이가 돼버립니다. 이뻐요",
    "text3": "제가 샀던 립밤들 중에서 손꼽히는 립밤이에요. 가격도 저렴하고 맛도 있어요. 맛있어요 헤헤",
    "text4": "입술에 각질도 많고 잘 트는 편인데\n이거 바르고나면 쫀쫀하고 탱글해보여서\n보일때마다 쟁여둡니다.\n틴트올리고 마지막으로 입술에 전체적으로 올려주면\n탕후루 쌉가능\n단종시키지마세요"
  }
]