[
  {
    "brand_name": "힌스",
    "product_name": "힌스 무드인핸서 립 글로우",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017929904ko.jpg?l=ko",
    "review_name": "02 디어 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179299",
    "text1": "웜톤이신 분들이 너무 연하지 않고 은은하게 포인트 주기 좋은 색깔입니다. (디어로즈)\n\n일단 힌스 립글로우는 다 좋아요. \n\n발색 끝내주고, 발림성 좋고, 색 라인 자체도 세련되고, 끈적임없는 촉촉함에, 미끄덩거리지 않는 적당한 착붙느낌까지...! \n\n저는 건조해지고 착색되는 틴트나 끈적이는 립글로즈를 정말 싫어하는데 힌스 립글로우 시리즈는 그냥 완벽합니다. \n\n사세요.",
    "text2": "힌스 립글로우 제품이 너무 만족스러워서 다른 컬러들도 같이 구매한거고요, 발랐을 때 입술이 들뜨거나 건조한 것 없이 촉촉하면서 밀착되게 발리는게 아주 좋았고 입술이 텁텁하거나 그렇지 않고 산뜻해요. 지속력도 좋고 입술각질 뜨는 것도 없습니다. 컬러도 예술적이에요. 내추럴하게 메이크업할 때 정말 은은한 포인트로 딱입니다.\n\n사진은 생얼에 이 립제품만 바른거에요.",
    "text3": "겨울뿐만 아니라 사계절 내내 입술건조가 심해서\n촉촉한 립제품 위주로 즐겨 바릅니다. 그러다보니\n여러 브랜드의 여러 제형의 립제품이 있어도\n신상이 출시되면 습관처럼 구입하고 있습니다.\n여러 색상의 립글로우 중 그 나마 발색이 선명해\n보이는 2, 4, 5, 7호 네 가지 색상을 구입했고\n부드럽게 멜팅 되는 텍스처로 얇고  촉촉하게 펴 \n발려 딥해 보이지 않으면서 유리알 광택이 날 정도로 맑게 발색이 됩니다. 글로우 제형이라 하루 종일 \n입술 건조함이 느껴지지 않을 정도로 촉촉하고 \n보습감이 좋아요. 2호 디어로즈는 로지 코랄로 \n발색이 되고 4호 스타트 오버는 로즈 빛이 감도는 \n오렌지 브라운으로 발색이 되고 5호 임패션드는 \n브라운이 한 방울 가미된 듯한 톤 다운 브릭 레드,\n7호 칠 아웃은 로지 핑크로 발색이 되는데 네 가지\n색상 중 MLBB계열도 있지만  데일리용 생기립으로 바르기 좋은 것 같습니다.",
    "text4": "<컬러감, 용도> 힌스 글로우 립밤 중에 체험단으로 랜덤 받을 때 웜톤에게 잘 받을 컬러감으로 아예 색이 옅거나 생기를 팍 주면서 단정하고 우아하거나 하길 바라고 있었거든요. 제가 받은 건 임패션드였는데 본통 색은 진해도 바르면 맑고 투명하게 입술색에 생기를 주는 레드면서 살짝 브라운이 돌아서 색감이 정말 오묘하고 마음에 들었어요. 컬러감 없고 보습력 좋은 립밤들만 쟁이고 있었는데 단정하고 간단한 화장을 할 때 매치가 잘 될 컬러 립밤 찾았네요. 가벼운 외출이나 사무실 비치용으로 괜찮겠어요. 힌스 감성으로 하얀 패키지가 깔끔하고 튼튼해서 전 아주 마음에 들었습니다. 뚜껑을 뽑을 때 힘을 살짝 줘야 하는데 파우치나 주머니에서 쉽게 열려서 대참사 나지 않을 거 같아 좋네요. \n<사용감> 슬라이딩이 굉장히 부드럽고 미끌리듯이 발립니다. 영양성분으로 오일코팅막도 생기는데 과하게 번들거리지 않고 입술에 즉각 보습코팅이 되는 느낌이에요. 색감이 있으니 각질 제거가 된 상태에서 바르면 좋을 것 같습니다.",
    "text5": "1. 색상 : 보여지는 색깔은 많이 진해서 많이 진할까 걱정하였는데 생각 외로 진하지 않았고, 쌩얼이나 가볍게 화장 했을 때 사용하기 좋은 색이였어요 ㅎㅎ \n\n2. 발림성 : 굉장히 촉촉합니당 립밤 대신 써도 될 정도 ?!\n\n총 평 : 저는 색 있는 립밤으로 무난무난하게 사용 할 것 같아용 ㅎㅎ",
    "text6": "색 있는 립밤 다른거 사서 썼었는데 뭔가 뻣뻣한 발림성에 지속력도 짧고 무엇보다 촉촉하지 않아서 불만족스러웠거든요 \n근데 힌스, 기대도 안했는데 넘 좋아요👍🏻 되게 부드럽게 발리면서 촉촉해요 립밤의 기능을 충실히 하면서도 발색도 진하게 잘되고 뻣뻣한 느낌도 없고 아주아주 만족하면서 쓰고 있습니다 \n\n임패션드 색상 너무 예뻐요😍",
    "text7": "✅ 체험단으로 임패션드 색상 받았습니다 ✅\n\n💝 색상은 딱 쿨톤분들이 어울릴 색상이였어요. 톤다운된 브릭레드에 살짝 보라끼가 낭낭한 색상이였습니다 ! \n\n💝 전 평소에도 촉촉한 립을 선호하는 편이여서 굉장히 만족스러웠어요. 특히 촉촉한 립밤 형태의 립에 색상도 들어있어서 딱 생기주기에 만족스러운 립 글로우였어요 \n\n💝 발림성도 촉촉~하고 부드럽게 발려서 너무 좋아요! 또한 발색도 너무 찐하지않고 은은히 자연스러워서 쌩얼 매이크업하기에 넘 좋았어요 \n\n-> 부드럽게 발리면서 촉촉 생기원하시는 분들에게 추천드립니다 ❤️ 지속력도 오래가는 편이여서 만족스럽게 사용하고 있슙니다!",
    "text8": "(17~19호 미지근겨쿨, 건성, 건조한립)\n\n색상: “렛미듀”\n\n제형이 정말 부드럽게 발리고 좋아요. \n촉촉하니 좋고, 이런 립밤은 촉촉한데다, 색상도 있어서 \n자연스럽게 입술의 보습과 생기를 함께 \n가져갈수 있어서 좋은 것 같아요. \n\n렛미듀는 쿨톤에게 어울리는 핑크에요. \n색상 너무 이뻐요! 쿨톤 추천추천!!\n저같이 창백한 입술에 생기주기 되게 좋았어요. \n피부톤에 맞더라구요. 푸른기 막 심하진 않구요. \n\n 그리고 착색이 적은편이나\n립밤치고는 착색이 조금은 있어서 \n평상시 사용하기 좋았어요. \n\n입술이 매일 부르터 있기 때문에 \n이런 글로우한 립은 촉촉함도 주면서 생기도 잃지 않게 해줘서 참 좋은것 같고\n\n힌스가 어느정도 퀄리티가 좋기에 사용하기 좋았어요.\n\n가지고 있는 것과 비교하자면,\n너무 무겁지는 않은 제형이에요. 어뮤즈랑 비슷한데, 어뮤즈가 쪼오금 가벼운듯?\n개중에 맥이 더 무거운거 같아요.  \n\n글로시해서 너무 좋습니다.",
    "text9": "❗️샤넬 립밤 저렴이 버전\n❗️끈적이지 않는 립밤\n\n평소 힌스 사의 파데와 브로우, 섀도우, 립스틱을 잘 쓰고 있는 사람으로서 힌스 체험단 신청은 참지 못했습니다. 힌스 특유의 분위기가 너무 좋거든요...😍\n\n제가 받은 건 '임패션드' 입니다. \n제품 받고 한 3주 가까이 사용해봤는데요 \n단독으로도 예쁘지만 쨍한 쿨립의 채도를 조금 죽여주는 데에도 괜찮은 제품입니다. 브라운 톤이 조금 들어갔는데 얼굴 구조상 쨍한 쿨립을 바르면 하관이 부각되는 제게 딱 맞는 컬러더라구요 ! \n단독으로 바른 것과 발색샷, 제가 요즘 잘 바르는 페리페라의 당모쿨핑과의 조합 사진 남겨둘게요. 사진에는 브라운 톤이 잘 안담겼는데, 단독으로는 잘 못바를 것 같아요. \n\n끈적임은 거의 없는 편입니다. 제가 립글로스를 별로 좋아하지 않는 이유가 딱 이것 때문인데, 롬* 제품의 밤 같은 제형은 도저히 못쓰겠더라구요. 힌스는 클리오 사의 멜팅쉬어립이랑 끈적임의 정도가 비슷하다 보면 됩니다. 글로시는 부담스럽지만 매트한 립스틱 위에 한번 스윽 발라주는 걸로 요즘같이 건조한 때에 좋아요. 고보습은 아니니 참고 바랍니다 ! \n\n서칭하면서 보니 샤넬 사의 립밤 중 '딥'이란 컬러와 꽤 비슷하다는 글을 보았는데 정말 그렇더라구요. 샤넬 저렴이로도 추천드립니다 ! \n\n사진 2 단독 손등발색\n3. 당모쿨핑 + 힌스립글로우 같이 발색 \n4. 단독발색 (사진 보다는 더 브릭레드 느낌으로 어둡게 올라옵니다 !)",
    "text10": "🤍체험단 리뷰🤍\n\n05 임패션드\n브릭레드 색상 그 잡채. 상세페이지 사진 그대로 발색 👍🏻\n\n요즘 입술이 잘 트고 건조해서 립밤만 찾게 되더라구요? 그러다가 발견한 힌스 립글로우❕바르면 한동안 촉촉하고 무엇보다 색이 자연스러워서 좋아욧\n\n🌟 그리고 친구들이 한 번씩 써보더니 자기들도 사야겠다고 그랬던••• 흐흐 써보면 알아요…ㅎ",
    "text11": "부드럽고 촉촉하게 잘 발려요!\n힌스 제품 원래도 좋아 했는데 색감도 그렇고 \n촉촉해서 손이 자주 갑니다 ..!\n\n힌스 특유의 분위기도 좋아하는데 제품에도\n그 분위기가 담겨 있는 거 같아요\n\n차분한 느낌이고\n색감도 예쁜 색으로 체험단으로 받게 되었어요!!\n\n부드럽게 발리면서도 촉촉해서 립밤\n같이 사용하기 좋습니다 :)\n\n색감은 여리 여리한 느낌이에요\n렛미듀 이제품 받았는데 힌스 각인도 금색으로 되어 있어서 너무 예쁩니다 ㅠㅠ\n\n딱 여쿨에 어울리는 쿨한 보라+핑크 색감이라\n손이 자주 가요\n\n립 글로우 라는 이름 만큼 글로우한 연출이 가능하며\n빛을 받았을 때 더 반짝 거려서 예뻐요!!\n\n뭉침 없이 발리니 좋고, 색감도 만족스러워서\n다른 색도 구매 할 것 같습니다 :)\n\n핑크+보라 여름 쿨이라면 찐으로 추천드리며\n핑크 좋아 하는 분께도 추천",
    "text12": "최근에 립밤을 몇 개 구매했는데 그중에 가장 맘에 들어요! 체험단 아니었으면 사용해 보지 않았을 것 같아서 체험단의 취지에 딱 맞는 경험을 한 것 같습니다!\n\n1. 발색\n단독으로 사용하기보다는 틴트 위에 보습감을 위해 가볍게 덧발라 줄 때가 많았어요. 저는 가을뮤트인데, 평소 선호하는 색의 틴트들과 자연스럽게 잘 어우러지는 발색이 너무 마음에 들었습니다.\n\n물론 단독으로 발라도 적당한 혈색을 보장해주기 때문에 가볍게 외출할 때는 이것만 챙겨 나가요!\n\n2. 보습감과 발림성\n아무래도 발색이 들어가면 보습감이나 발림성이 아쉬운 제품들이 많은데 힌스 립 글로우는 보습감과 발림성을 모두 잡았습니다!!\n\n환절기에 보습감과 발색을 모두 잡고 싶은 분들께 추천드려요!",
    "text13": "발색 잘되고 촉촉해요! \n\n투명하게 올라가는 편이라 입술색따라 발색이 다르게 나올만한 제품이에요. \n\n엄청 오렌지도 아니고 오렌지 레드에 핑크도 한방울 탁기도 조금 탄 색상이라 흔한듯 오묘하고 예뻐요\n가을뮤트 고명도가 바르면 예쁠 것 같아요!",
    "text14": "✔️ 발색 & 패키지\n렛미듀는 청량감이 감도는 뮤티드 핑크색으로, 입술에 올렸을 때 발색이 진하지 않아서 누구나 사용하기 좋을 거 같아요. \n다만, 립스틱이나 틴트 대용으로 사용하기에는 렛미듀 색상은 발색이 많이 연해서 아쉬웠고, 립스틱이나 틴트 위에 보습감을 주는 용도로만 사용할 수 있을 거 같아요...! 개인적으로는 패키지가 정말 예쁘고 고급스러워서 마음에 들었어요. 선물용으로 좋을 거 같아요 😗\n\n✔️ 사용감\n보습감은 틴트나 립스틱 같은 일반적인 색조 제품보다는 촉촉했지만 립밤보다는 덜 촉촉해요! 립스틱과 립밤 딱 그 중간 정도의 느낌이에요. \n끈적이거나 답답함 없이 사용하기 좋았고, 계속 쌓아올려도 뭉치거나 밀리는 느낌이 없었어요. 하지만 보습감이 오래 지속되는 느낌은 아니여서 아쉬웠어요 ㅠㅠ",
    "text15": "요즘 이런 수분립밤? 같은 촉촉하고 자연스러운 립제품이 많이 나오네요!!\n육아중이라 외출시에 메이크업 하기가 쉽지않아 보통 생얼로 많이 다니는데 그럴때 슥슥 바르기ㅜ좋아요\n자연스러운 발색이지만 얼굴에 생기는 불어넣어줍니당\n핑크계열의 컬러라 극 웜톤분들은 안어울릴수듀 있지만 무난한 컬러여서 누구나 데일리로 바르기 좋은 컬러예요\n그리거 역시 힌스 답게 케이스 존예네여 ㅎㅎ\n지속력이 좋은 편은 아니라 수정은 자주 해줘야 하고 착색도 거의 없지만 촉촉해서 좋아용",
    "text16": "일단 색이 너무 너무 예뻐요!!! 촉촉한 립제품이지만 무르게 막 뭉게지지 않아서 좋네요 바를때 아주 부드럽고 뭉침없이 고르게 잘 발려요!! 또 덧발라주어도 뭉침없이 색이 자연스럽게 진해지고 끈적임도 전혀 없으면서 답답하지도 않아요! 립밤이라서 그런지 입술이 진짜 편안하네요 한번만 발랐을때는 굉장히 자연스러워서 화장 안했을때 발라주기 좋고 여러번 레이어링해주면 점점 색이 진해져서 화장했을때 발라주어도 진짜 예뻐요!! 임패션드 색상은 브라운 한방울이 섞인 톤 다운 브릭 레드예요! 입술전체에 한번 발라주고 안쪽에만 한번더 발라주면 정말 자연스럽고 예쁘게 그라데이션이 되네요!!! 진짜 색이 너무 너무 예뻐서 다른 색상도 사용해보고싶어요!! 제가 써본 컬러립밤들 중에 제일 좋은듯해요!?!?! 정말 마음에 드는 컬러립밤이예요!!! 발라두면 오랫동안 촉촉해서 입술이 건조하지 않고 입술주름 사이를 매꿔주듯이 발려서 주름부각도 전혀! 없네요!! 보습감이 아주 좋아서 데일리로 매일 매일 발라주기도 좋은듯 해요!!",
    "text17": "요즘 입술 상태가 너무 안좋아서 메이크업 할 때도 촉촉한 립을 발라주는데요, 이 제품은 아무래도 틴트와 같이 바르기엔 각질 부각이 좀 있는 것 같더라구요! 그래서 단독으로 발랐었는데 그때 본 색상이 은은하게 올라오면서 딱 건강해보이는 혈색과 입술 상태로 만들어줘요! 쿨톤 분들께 추천드리구요, 진한 메이크업이 안어울리시거나 쌩얼에 필요한 립제품 찾으시는 분들께 추천드려요!!! 촉촉한 메이크업에 같이 사용해주면 적당한 물먹느낌의 예쁜 메이크업 하실 수 있을거예요 :)",
    "text18": "퍼스널컬러 봄웜페일\n♥︎ 색상\n살짝 레드 섞인 오렌지? 색상이에요\n제 입술색이 원래 진한 편이기도 해서 발색이 한번에 잘되는 편은 아니고 여러번 덧바르니까 입술색하고 어우러지면서 예쁘더라구요 ! 웜톤한테는 휘뚤마뚤 잘 쓸 색상이에요 ㅎㅎ\n\n♥︎ 발림성\n살짝 단단한 립밤 제형이었어요 립밤 수제로 만들었을 때 생각나는데 약간 왁스 많이 넣으면 이런 제형 나오더라구요 ㅋㅋ 발릴때 녹아서 없어지는 무른 제형이 아니라서 좋았어요\n그리고 엄청 얇게 발리는 편이에요 !\n\n♥︎ 촉촉함\n촉촉함은 보통 정도인 것 같아요 근데 이건 제가 엄청 촉촉한 제형을 좋아해서 그렇게 느낄 수도 있어요 !\n\n♥︎ 지속력\n지속력은 나쁘지 않은데 아무래도 립밤이다보니 잘 지워지긴 합니다 ㅋㅋ 묻어남도 있구요 !\n\n♥︎ 총평\n컬러나 촉촉함 둘 중 하나가 강조된 느낌이 아니라 둘 다 적절하게 조절되어있어서 무난한 립밤이에요 ! 힌스 특유의 디저인이나 감성을 좋아하신다면 추천드립니다 ㅎㅎ",
    "text19": "-힌스 립 글로우 7호 컬러를 사용했어요-\n\n되게 촉촉한 립 글로우 제품이에요. 본인의 입술 컬러에 투명하게 비치면서 컬러가 자연스레 입혀지는데,\n덧바를수록 컬러가 진하게 쌓여요. \n그리고 그렇게 끈적이는 마무리감이 아니라 좋았어요.\n단지 촉촉한 제형이라 지속력은 오래가진 않아요.\n\n저는 여쿨이지만 뮤트한 컬러도 곧 잘 어울리는 얼굴이라, 저에게 7호 컬러는 썩 잘 맞는 컬러는 아니였지만\n컬러 자체는 참 예쁘더라고요.\n\n제 입술에는 연한 살몬?연어? 컬러로 발색돼요.\n저는 입술색이 창백한 편이라 본통 컬러 그대로 발색되는 편이고요.\n\n7호는 웜톤분께 데일리로 가볍게 쓱쓱 바르기 좋은 컬러같아요. 촉촉하고 탱글한 입술 표현하기에 딱 좋아요.",
    "text20": "마크스 시국에도 촉촉립, 글로우립을 자주 사용했던 건성답게 수분감이 오래가고 촉촉한 립이여서 너무 만족스러운 제품이었어요!! 사용하고 있던 바세린 립밤보다 수분감이 촉촉하고 보습지속력이 오래간 글로우립은 처음이라 더 좋았습니다!!!\n\n✔️ 07칠 아웃 색상, 발색\n 로지코랄 색상인데 로지보다는 좀더 연한 핑크가 코랄보다 더 많이 썪인 발색으로 올라오더라구요! 공홈에 단독 발색과 아주 비슷한 은은한 컬러였어요! 아무리 발색을 진하게 여러번 발라도 선명한 컬러로 쌓이지 않고, 색상이 진하게 올라오기 보다는 자연스러운 데일리 색상립이였어요!ㅎㅎ\n\n✔️ 발림성, 보습감, 지속력\n 오일과 시어버터가 포함된 촉촉립답게 정말 부드럽게 발리고 수분감이 촉촉했어요. 그래서인지 주름부각, 각질부각 없었어요! 건조함도 느껴지지 않았고 막이 씌인것 같은 답답함도 없었고, 다른 촉촉립보다 끈적임도 적어서 립밥용으로 좋은 글로우 립이였어요!ㅎㅎ\n 촉촉립이다 보니 지속력은 짧아요! 음식먹다보면 립이 지워지는데 입술에 오일감이 남아있어서 여전히 입술이 부드럽고 촉촉해서 수분지속력은 아주 만족스러웠습니다!!!\n 약간의 착색력도 있어서 수정메이크업해도 예쁜 글로우립을 연출할 수 있어요!ㅎㅎ\n\n 제입술은 약간 푸른끼가 있어서인지 손등발색보다 입술에서 좀더 쿨한 핑크끼가 올라오는 느낌이었어요! 개인적으로 코랄색상을 별로 좋아하지 않은데, 제입술위에서는 오히려 붉은기가 보이는 핑크로 올라와서 데일리로도 너무 좋았던 색상이였어요! 그리고 제가 겨쿨이다보니 개인적으로는 레드색상 립과 같이 바르니까 더 예쁜 제가 좋아하는 컬러 발색을 연출할 수 있어서 좋았어요ㅎㅎㅎ",
    "text21": "일단 받자마자 사용해봤는데 이거 너무 촉촉합니다.\n받자마자 색을 색을보았을땐 너무 진해보였는데 입술에 발색해보니 그냥 무난하게 립밤처럼 발려서 좋았어요.\n요새 입술이 너무 건조했는데 색도 어느정도 있고 촉촉함도 너무 굳이라 추천합니다!\n무엇보다 힌스 패키지가 넘나 옙뽀여... 깔끔하게 로고박혀있는게 고급스러보입니다^^ \n강츄!!\n\n(참고로 저 웜톤~.~ 이지만 웜쿨가리지않고 발라용)\n(하지만 이색은 웜톤한테 더 잘받는 너낌쓰~~ )",
    "text22": "임패션드 컬러입니다!\n\n일단 전 힌스의 감성을 너무 좋아해서 ㅜ 어떤 분들은 케이스가 너무 밋밋하다고 하시는 분들도 계시던데, 전 너무 깔끔하고 좋았어요!!\n\n제품 설명에는 브릭레드라고 설명되어있지만, 제가 느끼기에는 맑은 버거딘레드..? 처럼 느껴졌습니다. \n일단 제형이 촉촉하고 투명하고 맑게 올라가다보니까 버건디 컬러 특유의 딥한 느낌은 아니고 맑게 붉은끼가 느껴지는 발색이었어요!\n\n생얼에 립밤대용으로 바르기에도 좋을 것 같아요!! ㅎ\n아무래도 촉촉립이다보니 지속력은 기대하기 어렵습니당",
    "text23": "렛 미 듀 컬러 리뷰입니다!\n촉촉하고 발색도 진짜 잘돼요! 하지만 나중에 계속 덧바르다 보면 핫 핑크색이 되는 마법을 보실 수 있습니다\n(여뮽인데 첫~두번째 발색까지가 제일 괜찮았어요)\n저는 글로시립이 안 어울리는데(롬ㅇ 쥬시ㄹㅅㅌ 발라보고 진심 놀랐어요) 이 립은 생각보다 착붙으로 예뻐요!!! \n글로시립 안 어울리시는 분들 한번 시도해보세요\n청순한 꾸안꾸에 립 매트 별로일때 글로시 립 발라주면 진짜 예쁘더라구요🥰\n제형은 그냥 립밤인데 쫀쫀한 립밤제형이고 부드럽게 잘 발려요. \n\n제 리뷰가 도움이 되셨다면 좋아요 꾹 눌러주세요❤️",
    "text24": "바른느낌: 무르게 뭉개지진 않고 입술에 부드럽게 멜팅되서 되게 가벼운 느낌이에요. 색상은 쌓이는데 덧발라도 텁텁하거나 뭉치지 않네요~~촉촉한 광택있어요\n\n색상: 렛미듀가 오길 바랬지만 ㅜ 칠아웃컬러로 받았어요.\n딱 라이트한 봄이 쓰기좋아보이구 차분한 느낌의 코랄 입니다. 제입술에선 핑크코랄보단 오렌지쪽으로 좀더 발색되네요!\n몬가 제얼굴에서 확 화사한 느낌은 없지만 웜분들이라면 차분하면서 가볍게 슥 바르기 좋을컬러에요~\n\n지속력: 뭐 먹으면 다지워져요. 딱 발색되는 립밤입니다\n\n가볍구 촉촉투명립 원하시면 구매추천!",
    "text25": "촉촉한 편이고 꾸덕한 제형이 아니라서 좋았어요.\n너무 끈적끈적하고 두껍게 얹어지면 계속 신경쓰이는데 이건 가볍게 올라가요. 요즘 환절기라 그런지 입술 트고 난리났는데 이거 쓰면 딱 좋을 거 같아요.\n\n색상은 007 칠 아웃 색상 받았는데\n살짝 《코랄빛, 주황빛이 도는 장미 색상》입니다. \n여쿨뮤트(라그시)인 제겐 100프로 잘 어울리는 색상은 아니에요. 저는 아주 약간 퍼플끼 한 방울 들어간 핑크mlbb가 잘 어울리는 편인데 이건 아주 조금 웜한 색이더라고요.\n그래도 자연스러운 mlbb계열이고 색상이 컬러립밤처럼 연하게 올라가서 의외로 뜨지 않고 자연스러웠어요.\n가을뮤트이신 분들께 어울릴듯 싶어요\n\n한 번 바르는 걸로는 발색이 뚜렷하게 안 나오고 세네 번 정도 덧바르다보면 조금씩 색이 올라와요. 손등에 발랐을 땐 약간 분홍색 계열처럼 보이는데 입술에 바르면 분홍인 거 같으면서도 코랄빛이 사알짝 웜한듯 아닌듯 올라옵니다. 사람마다 피부색이랑 입술색이 달라서 발색은 휴지에다가 했으니 참고하시면 좋을 것 같아요!\n\n그리고 제가 립제품 잘못 쓰면 입술이 간지럽고 화한 느낌을 받을 때도 있는데 이건 자극은 없었어요! \n생얼에 또는 생얼 같은 메이크업 할 때 쓰면 투명하면서 생기있는 입술 만들기에 좋을 거 같은 제품입니당",
    "text26": "오우 기대 안하고 있었는데 꽤 괜찮은 제품인 것 같아 감동받았습니다! 받은 색상은 렛미듀라는 색상으로 디올 핑크? 색상과 비슷한 이었습니다.\n 그렇기 때문에..살짝 저에겐 안어울렸지만 그나마 쌩얼일땐 ㅋㅋ적당히 바를 수 있는 색상이었습니다. 부드러운 발림성, 글로시한 립 연출 단단한 제형 만족스럽습니다! 컬러 립밤으로 현재 프레쉬 쓰고 있는데 프레쉬는 더운데 있으면 흐물흐물 녹는데 반해 이건 그것보다 더 단단해서 좋은 것 같습니다! 프레쉬는 빨리 써버리고, 요 힌스 제품 다른 색상으로 구입해 써야겠습니다!☆추천추천☆",
    "text27": "힌스 감성 너무 좋아해서 힌스 섀도우 립스틱 리퀴드글로우 래디언스밤 브로우마스카라 다 가지고 있는 힌스매니아입니다!\n체험단으로 힌스떴길래 당연히 바로 힌스 선택했답니다\n립글로우 제품은 사용해보지않아서 너무 궁금했어요!\n\n색상은 임패션드로 사용해보았고요\n생각보다 어두운 레드 색상이에요! 한번 바르면 맑은 레드빛으로 올라오고 여러번 바르면 어두운 붉은 레드색상으로 올라와요!\n\n일단 비교해보자면 디올 립밤보다 부드럽게 촉촉하고요! 바비브라운 립밤이 제일 묽어요! 그래서 발색력은 바비브라운이 제일 약했고 디올 립밤은 쫀득 촉촉하기에 발색이 잘되지만 힌스는 그보다 더 부드럽게 촉촉하면서 발색력 좋아요! 둘 사이의 중간의 질감이에요\n\n일단 촉촉하면 아무리 여러번 발라도 색상이 잘 안쌓이거든요? 그런데 힌스 립밤은 굉장히 촉촉하면서 겹겹이 바를수록 색상이 안밀리면서 잘 쌓여요! 무슨 말인지 이해하시겠죠?ㅎㅎ 촉촉한 립밤인데 발색 좋고 색상조절 가능하다니! 다른색상도 너무 궁금해졌어요!!\n\n발림성이 스르르 미끄러지게 너무 부드럽게 발리고 \n윤기가 반지르르해요!\n케이스도 얄쌍하니 길쭉해서 가지고 다니기 좋고 그립감이 너무 좋네요",
    "text28": "힌스 제품 올영체험단 선정되고 색상은 랜덤 발송이었는데\n가장 쿨스러운 색상을 받아서 기분이 더 좋아용 ㅎ\n\n은은하게 발색되지만 선명한 색상\n\n촉촉하고 부드러운 발림성까지.\n\n입술 각질이 쉽게 생기는 편인데\n워낙 촉촉해서 각질도 잠재워주네용\n\n힌스 립 글로우는 처음 사용해보는데\n여러모로 아주 마음에 드는 제품입니다^^",
    "text29": "요즘 쌩얼로 다닐 일이 많은데 요거 하나면 생기가 확 살아나요!! 색도 은근 발색이 잘 되지만 너무 진하지가 않아서 연한 메이크업에도 잘 어울릴 거 같아요👍🏻 여러번 덧바르면 진해져서 쌩얼부터 풀메까지 활용가능한 립이에요 😍",
    "text30": "제품 자체가 인스타 감성이 너무 잘 드러나 있어서 어디서 꺼낼 때도 이상하지 않아서 너무 좋아요!! 그리고 입술 각질 부각은 없고, 웜톤인 저한테도 색상이 잘 맞더라구요!! 글로우 틴트 하나 필요했는데 잘 사용하겠습니다! 🫶",
    "text31": "끈적이거나 과하게 번들거리지 않고 딱딱한 립밤 같아요! 랜덤이라 걱정했는데 딱 6호 나와서 여쿨뮤트인데 잘 쓰고 있습니다 ㅎㅎ 여러번 발색할수록 색상이 진해지긴 하는데 에초에 별로 안 진해서 생얼립으로 좋아요",
    "text32": "힌스 제품을 좋아하는데 칠 아웃이라는 걸 알고 약간 실망했어요! 저는 웜 계열 코랄이 정말 안맞는 여쿨이기때뮨이죠😂\n그런데 립글로우라서 그런지 발색이 심하지는 않아서 쿨톤이신분들도 거부감없이 사용할 수 있어용",
    "text33": "배송 상자부터 환경을 생각한 포장이 너무 예뻐요^^\n임패션드 컬러 받아봤는데 예상했던 팥죽 컬러가 아니라 놀럈어요! 생얼에도 잘 받는 자주색에 케이스까지 고급져보여서 엄마가 마음에 들어하더라구요 ㅠㅠ 드리고 새거 하나 사야겟어용",
    "text34": "촉촉한 립 좋아하시는 분은 무조건 좋아하실 것 같은 립스틱이네요 요즘 코로나로부터 점점 벗어나면서 마스크 벗으면 이뻐요",
    "text35": "\"렛미듀\" 컬러 사용\n여쿨이 쓸 법 한 연한 핑크 색이지만 \n무르지 않고 단단한 편이라 얇게 발리고 \n발색도 연한 편이라 다른 톤이 못 쓸 정도는 아님\n촉촉한 제형이지만 무겁지 않고 가벼워서 사용감이 좋음\n착색은 없는 편",
    "text36": "힌스 무드인핸서 립 글로우 007 칠아웃 리뷰\n\n힌스의 감성 ,, 후 너무나 사랑혀 〰️ 🧡 여름에 가까운 뉴트럴톤이라 칠아웃 컬러가 약간 웜해서 걱정했는데 웬걸 ~ 코랄+칠리 느낌이라 너무 예쁜 거 있죠 !\n\n컬러 립밤이라 지속력이 틴트까지는 아니지먄 컬러 그대로 입술에 착색이 남기때문에 완전 쌩 입술이 되지는 않아서 좋아요 ,, 생기를 불어넣어주는 힌스 립 글로우 ,,, 🫦",
    "text37": "텍스처가 매우 부드럽고, 촉촉해요.\n립밤대용으로 바르기 좋을거 같아요.\n시간이 흐르니 촉촉함은 덜해지긴 해요.\n생얼에 살짝 혈색주는 정도에요. \n무향이라서 향에 민감한 분 참고하시길..\n베이지빛이 아주 연하게 나는 핑크색으로 발색되네요.\n저는 급할때 볼터치로도 사용하고 있어요",
    "text38": "😊 힌스 무드인핸서 립글로우 🥰 렛미듀\n\n@색상\n본인 입술색에 영향을 많이 받는 투명한 컬러라서 딱 말씀드릴 수는 없지만... 그래도 너무 차갑거나 덥지 않은 컬러라 무난한 것 같아요. \n어뮤즈 물장미보다는 좀 더 레드끼가 빠지고 어뮤즈 앵두보다는 핑크끼가 빠진 색상입니다. 물장미보다는 쿨하고 앵두보다는 웜한 것 같아요. \n립글로우는 사실 거의 다 자연스러운 편이라 색상 고민 크게 안하셔도 될 거 같아요.\n\n@제형\n밀착력있게, 고르게 발리는 편입니다. 쫀쫀한 느낌은 써 본 립글로우 중에 디올 립글로우가 최고인 것 같아요.",
    "text39": "색상이 정말 맑게 올라옵니다. 제 피부랑 찰떡인 색은 아닌데도 반투명한 느낌 덕에 그냥 맨 입술에도 그럭저럭 어울리고요. 어울리는 틴트를 바르고 그 위에 발라줘도 괜찮아요.\n사람마다 장점이 될 수도 단점이 될 수도 있는 부분인 거 같은데 착색이 전혀 없습니다. 저는 착색이 없는 덕분에 오히려 립밤처럼 쓰기 좋았는데 이건 사람마다 다를 거 같긴 해요.\n일단 가장 좋은 게 촉촉한데 유분 가득 촉촉함이 아니라 수분과 적당한 유분이 밸런스가 맞는 느낌이라 좋았어요.",
    "text40": "체험단으로 만나게 되어 랜덤으로 색을 받게 되었습니다.\n그렇게 저에게 온 색은 임패션드\n'브라운 한 방울 가미된 듯한 톤 다운 브릭 레드'\n정말 설명 그대로의 색이 발색됩니다.\n\n💗색\n한번 발라도 발색이 정말 잘돼서 정말 지극히 여쿨인 저에게는 맨 얼굴에 데일리로 바르기에는 부담스러운 색이었어요. 하지만 힘 준 화장에 색을 맞추어 바르면 괜찮을 것 같아요.\n(제 입술 기준 사진에서 보이는 발색보다 실제로는 살쩍 더 진하게 올라갑니다)\n딱히 웜쿨을 크게 가리지는 않는 색이라서 예외경우(저같은....)가 아닌 이상 무난하게들 사용하실 것 같아요. \n\n\n🧡보습\n매끄럽고 촉촉하게 발리기는 하나 시간이 지나면 입술 위에 막이 씌워진것처럼 약간 땡기는 듯한 느낌이 듭니다. 대체로 발색이 강한 편인 밤들은 이런 느낌이 들더라구요.\n오래가는 보습을 같이 챙기시고 싶으면 오히려 다른 제품을 추천드립니다.\n\n\n\n제품 자체에는 무난하니 만족해서 차후에 디어 로즈나 렛미듀를 구매할 것 같아요\n슬픈건 오프라인 매장에는 아직 안파는건지 안들어오는건지 안파네요 ㅠㅠ",
    "text41": "색상 진짜 완전 찰떡...! 여쿨뮤트인데 바르자마자 얼굴 화사해보이고 이뻐요...!후기 별로 없어서 세일한 김에 지르자 해서 샀는데 지금까지 산 립들 중에 제일 맘에 드는ㅋㅋㅋㅋ안시키면 어쩔뻔; 이런 글로우 립스틱 몇개 더 사봤는데 그 중에 이게 제일 이쁘고 색상도 고급져요.",
    "text42": "아주 촉촉해요 여러 번 덧발라도 색상이 과해지지 않아서 좋았어요",
    "text43": "끈적이고 달라붙는 느낌은 아니고 가벼운 립밤 느낌이에요\n입술색이 없어서 수시로 바를 수 있는 편한 걸 찾고 있었는데 맘에 들어요 :) 보습력이 높은 건 아니라서 바르고 자는 것보단 데일리로 바르는 게 좋을 것 같아요 색도 튀지 않고 자연스럽게 원래 입술이랑 어울려요 사진은 형광등이랑 자연광입니다😊",
    "text44": "일단 색 있는 립밤은 굉장히 미끌거리거나 색이 마음에 들지 않았던 경우가 많았는데 이 제품은 차분하게 로즈 색이 은은하게 올라와서 마음에 들었던 제품입니다. \n\n케이스도 굉장히 심플하지만 견고하다는 걸 느낄 수 있었어요\n세일할 때 구매하시면 어떨까하는 생각이 듭니다!",
    "text45": "순하네요 ㅎ 입술도 민감한편이라ㅠ 립제품 구매할때도 신중해집니다ㅠ",
    "text46": "민감성 피부라서 쉽게 두드러기도 나고해서 립 제품 고를 때로 조심스러운데 요거는 순하고 좋네요 계속 덧 발라도 부담스럽지 않아요",
    "text47": "힌스 무드인핸서 립 글로우 임패션드 색상 예쁘고 발림성 좋고 촉촉해요 보습 지속력도 좋아요 다른 색상도 다 궁금하네요 이벤트 많이 해주세요",
    "text48": "매트하지않아서 좋으나 생각했던것 보다 조금 틴트처럼 찐덕?거려서 살짝 아쉽습니다",
    "text49": "디x 립 글로우 만큼 마음에 드는 친구 찾았습니다💓\n봄이라 근래에 코랄립에 빠졌는데\n 요 친구가  예쁜 차분한 광택 코랄립이에요.. 휘뚜루마뚜루 막 바르기 좋고 생얼에도 완전 가능..\n제가 근래에 입술이 너무 건조진 탓에 입술이 찢어져 피를 본적이 진짜 많아요😭 바세x이 꼭 필수였습니다\n근데 요 친구가 보습력도 강한지 상품 받고 데일리로 바르는 동안 입술 찢어진 적이 없어요..\n힌스 진짜 너무 일 잘 하는거 아니냐면서..\n체험단으로 비록 상품을 알게 되었지만 꼭! 재구매 의사가 있는 친구입니다 \n주위에 저처럼 입술 건조한 친구들에게도 몇번 선물해주고 영업했는데 다 마음에 들어하더라고요\n케이스도 깔끔하게 흰색이라 선물용으로도 좋은 것 같아요💓",
    "text50": "체험단으로 렛미듀 색을 받았습니다!!\n전 일단 제품 받자마자 아들에게 빼앗겨서\n아들이 장난감인줄알고 입술에 바르고\n손톱으로 찍은바람에 제품이 엉망이 된점..  \n양해부탁드립니다\n\n★제품은 제대로 왔고 문제없어요!! \n아들이 손톱으로 찍고 문대는바람에 \n양이 줄고 손톱자국있어요\n\n아들에게 뺏어서 발라본결과\n 발림성은 미끄덩거리면서 부드럽게 잘 발립니다\n\n광은 강하지 않고 은은합니다.\n그냥 입술을 윤이나보이게 표현해줍니다.\n\n끈적임은 적고 촉촉한 느낌이 오래갑니다.\n\n색은 핑크색? 핑크베이지 느낌나지만\n발색은 엄청 많이 바르지 않는이상 색이 나오기 힘듭니다\n\n향은 무향이며 맛도 아무맛이 안 느껴집니다\n(아들이 먹어보길래 저도 맛 봤어요)\n\n★입술발색은 제 입술대신\n아들이 바른모습 남편입술 사진으로 대체합니다\n제입술은 너무 못 났거든요..",
    "text51": "립밤 느낌인데 좀 글로시한 립스틱 느낌?\n발색이 립밤치고는 찐한 편이나 립스틱이라기엔 연하고 투명한 느낌이에요.\n뉴트럴하고 차분한 인디핑크 색상이라 톤 크게 타지 않고 여성스럽게 누구나 이용하기 좋을 것 같아요.\n생얼에 바르기에도 좋고 가벼운 메이크업에 바르기에도 좋습니당",
    "text52": "☑️ 올영체험단으로 받은 제품\n\n우선 저는 웜톤인데, 받은 제품은 쿨톤 느낌이 조금 더 두드러지는 제품이라, 컬러가 찰떡은 아니었기때문에 이 점은 리뷰 보실때 참고하시면 좋을 것 같습니다😇\n\n끈적임이 별로 없고, 얇게 발리는 느낌이라 저는 기존 립 제품 바른 뒤에 마무리 단계로 위에 톡톡 두드려서 바르는 방식으로 사용했습니당\n색감이 한번에 확 올라오지 않아서 좋았습니당\n\n매트 립 위에 살짝 두드려서 입체감만 살려주기도 좋았어요\n\n컬러감은 톡톡 두드려도 느껴지는데요, 쓱쓱 바르면 더 컬러감이 올라와서 틴트 느낌일 것 같단 생각이 듭니당\n\n케이스 자체도 화이트라 고급져서 좋았어요\n\n\n조금이나마 도움이 되셨다면💬\n도움이돼요👍🏻 부탁드립니다",
    "text53": "진짜 요즘 컬러 립밤들 왤케 다 잘 내는거죠... 힌스 립밤은 기존에 왜인지 제 취향의 색이 없다고 생각해 구매 욕구가 크게 안들었는데 이번에 받은 렛미듀 컬러 너무 쿨해보여서 엄두가 안났지만 발라보니 웜쿨 모두에게 잘 맞을듯한 핑크빛 도는 컬러였어요!!! 일단 그냥 예뻐서 다 쓰면 재구매 할 것이고 틴트 위에 발라도 핑크빛이 예쁘게 올라와서 정말 맘에들어요",
    "text54": "부드럽게 발리고 굉장히 촉촉한 느낌이 들어요. \n물론 실제 보습력과는 별개이지만 메이크업 상퓸으로서는 아주 훌륭한 사용감을 가지고 있어요. 입술이 반짝반짝하지만 끈적이거나 기름지거나 하진 않음. \n체험단이라 색상은 따로 선택이 불가했는데\n약간 세련이들이 바를것같은 벽돌색? 같은 느낌. 어두운 핏빛이지만 거의 투명한 립밤이라 살짝의 뷹은기만 더해쥬는 느낌이라서 싱제사용할땐 무난했고 \n개인적으로 쥬시한 핑크나 오렌지 계열의 빍은 색이라면 올봄에 더 자주 바를거 깉긴함\n힌스 특유의 세련된 무드가 맘에들고 케이스도 균더더기 없이 낄끔한 디자인에 자석우로 착! 닫히는 그 느낌이 꽤나 고급짐 ㅎㅎ",
    "text55": "완전 극건성입술이고 각질이 좀 있을때 발라주었는데도 각질이 가라앉고 뭉침없이 발려서 만족스러워요!\n\n그리거 저는 렛미듀 컬러를 받았는데 여쿨라이트가 발라주기에 아주 투명한 장미핑크라 마음에 들었습니다! 제 원래 입술이 보랏빛의 핑크입술이라 더더욱 핑크컬러보다는 장미컬러로 발색 되어 보이는 듯 한데 무엇보다도 번들거림 없이 촉촉한 글로우립이라 마음에 들어요!!",
    "text56": "겨울쿨 비비드입니다.\n칠아웃 컬러받았습니다.\n\n1.컬러\n사실 이름만 보고.. 아 망했다 했거든요.\n아닙니다. 립밤이다보니 투명하고 컬러감이 좋은편입니다.\n약간 투명하게 발리면서 생기를 줍니다.\n봄컬러인데 립밤이 채도높으면 은근 동동 뜹니다.\n근데 차분해서 동동 뜰것도없고 진짜 딱이뻐요.\n\n2.발림성\n저는 손등에 두어번 왔다갔다 처음에 해준후에 입술에 바릅니다. 적당히 녹아서 부드럽게녹습니다.\n\n3.보습\n이게 제일 의외였던게 좋은뜻으로 의외였어요.\n저는 컬러립밤에 굉장한편견를 가진편이라 보습은 거의 포기한다고 보는데 약간 d올립밤보다 좀더 미끄러지듯 발리는데 보습력은 훨좋습니다.\n각질부각시키는 그런립밤이 아닌게 제일 좋은거같아요.\n\n.총평\n내돈주고 사라면 절대 안살 색을 받아서 눈감고 써봤는데\n색까지도 맘에든 컬러. 근데 케이스가 좀 별로다.\n근데 품질이 좋아 들고다니면서 써도 무리없다.\n다른컬러 구매의사 있음",
    "text57": "고민고민 하다가 저는 디어 로즈 컬러 구매했습니다!\n우선 발색관련해서 먼저 말하자면, 발색이 공식 사진에 나와있는 색상과 달리 조금 탁했어요!ㅜㅠ 채도 높은 색은 아니라는 것을 알고 구매하긴 했지만, 맑지만 살짝 톤이 다운된 생기있는 로즈컬러를 예상했는데, 컬러 자체가 좀 탁해요!  그렇지만 원래 뮤트한 컬러들을 워낙에 잘 쓰는 사람인지라,,, 잘 사용하고 있어용!!ㅎㅎ 제형은 너무 무르지도, 딱딱하지도 않는 적당한 제형이에요! 입술에 발릴 때 잘 녹아들긴 하지만, ㄹㅇ제품처럼 막 녹아드는 제형은 아니에요",
    "text58": "기존 쓰던 색있는 립밤을 잃어버려서 알아보던중 새로 구매하게 됐어요. 원래 쓰던거는 어린이도 사용가능할만큼 성분이 좋지만 입술이 건조함이 좀 있었는데 이거는 엄청 촉촉해요\n근데 촉촉한만큼 마스크에 잘 묻어나고 지속력은 짧아요.\n그래도 색상이 지금껀 사용했던 색 립밤 중 가장 마음에 들어요. 너무 진하지 않으면서 색상도 촌스럽지 않고 자연스러워요",
    "text59": "지인 추천으로 구입~ \n말린 장미 색깔인데 데일리로 화장 안한듯 \n바르기 부담 없는 색깔이라 좋아요 \n립밤에 색깔도 같이 발색되서 편해요",
    "text60": "힌스제품 매니아인뎅:)\n순한 성분을 찾다가, 립글로우를 구매해봤어요\n뮤트톤이라면 좋아할 찰떡 컬러입니다:)\n케이스도 심플하고, 발림성도 좋아요\n너무 끈적이지 않아 좋습니다",
    "text61": "두개째 사용중이에여\n그만큼 너무 데일리로 잘쓰교 있어요\n일할때 틴트 자주 바르기 좀 그래서 립밤형식으로 구매했는데\n자연스러운 발색이면서 보습도 되어서 자주 바르는 즁입니다 완전 추천",
    "text62": "파데 프리하고 있는데 딱 잘어울리는 색상이에요\n너무 진하지도 않게 자연스러워서 좋아요\n색상도 마음에 들어요 말린 장미빛 색상이에요",
    "text63": "요즘 민낯으로 많이 다녀서 약간의 색있는 립밤을 선호하고 있어요 진하지 않은 발색력과 자연스런 색상이라 잘 사용하고 있습니다\n다만 립밤답게 지속력이 짧고 착색력이 거의 없어서 자주 덧발라줘야합니다",
    "text64": "샤* 립밤이랑 비슷하다는 리뷰를 많이 봤는데 아니요... 둘이 그냥 다릅니다.",
    "text65": "생각보다 수분 있는 편은 아니예요. 입술에 색 남는 편이고 갈수록 텁텁해지는 건 아쉬워요",
    "text66": "립밤은 아니고 글로우 립스틱 축에 속해용\n촉촉하고 반짝거리는 광이 예뻐요! \n광이 과하지 않아서 편하게 사용 가능합니당",
    "text67": "힌스 색감 너무 잘 뽑아서 좋아요. 저는 여름뮤트인데 이런 채도 낮은 뮤트 색깔 너무 좋아요",
    "text68": "색감이 정말 아주 이뻐요💓\n제품 발색 시 입술 위에 사르륵 녹으면서 입술을 탱탱하게  보이도록 만들어줘요\n\n역시 힌스 글로우 맛집 인정합니다👍",
    "text69": "수분감 그리고 발림성이 좋은 오렌지크릭 컬러 립밤 입니다. ㅎㅎ\n\n자연스럽고 은은해요.. 묻어남은 어쩔수 없지만 잘쓰고 있어요.ㅎ",
    "text70": "너무 마음에들어요 쌩얼에 바르기에 부담없구요 외관도 괜찮고 촉촉하구요 색도 저랑 찰떡인거 보내주셔서.. 덕분에 좋은 제품 알아가요 재구매의사 있습니다",
    "text71": "생각보다 많이 글로시하지 않고 발색이 강하네요. \n색상은 상대적으로 어두운 칠리 레드 빛깔이 돌아요. \n요즘은 날이 많이 풀려서 이렇게 보습감이 강하지 않은 가벼은 립밤도 메이크업 대용으로 사용하기 좋을 것 같아요",
    "text72": "지금까지 발라본 틴트립밤중에 발림성이 가장 부드럽게 돼요! 발색이 조금 약해서 다른 진한 색상도 구매해보고싶어요!!",
    "text73": "진짜 촉촉하기로 유명한 립 제품 웬만한건 다 사용해 봤는데 이 제품도 괜찮은 거 같아요!!\n글로우 제품들은 발색 기대는 안 하는 편인데 이 제품은 발색도 은은하니 괜찮고 촉촉합니다😍",
    "text74": "너무 글로우 하지않으면서도 적당히 촉촉해서 바를 때 쉽게 잘 발색되는거 같아요! 색상도 마음에 들고 정말 완전 무향이에요 !",
    "text75": "촉촉하고 자연스러워요 !\n톤구애 받지않고 이쁘게 스며드는 색상입니다\n텁텁하지 않고 맑은 느낌이라서 꾸안꾸 느낌으로 딱\n립스틱처럼 쨍한 느낌보다는 자연스러운 느낌으로 발색되요",
    "text76": "색 예뿜. 시간 지나면 많이 건조하긴 한데 컬러 립밤은 어쩔 수 없다고 생각!",
    "text77": "힌스 디어로즈 컬러 추천해요!! 자연스럽게 쌩얼에다가 발라도 좋고 평상시에도 편하게 바르기 좋아요! 지속력이 엄청 좋지는 않은데 이 정도 가격에 지속력, 발림성, 수분감 비교하면 가성비 진짜 좋아요 더 비싼 립밤들도 많이 써봤는데 힌스..정착하겠습니다 추천해요!!",
    "text78": "촉촉하게 잘 발려요 생각했던 것 보다 지속력을 짧지만 입술에 부담없이 올라가서 손이 자주 갑니다",
    "text79": "데일리로 혈색 주기에 넘 좋음 색도 이쁘고 바를수록\n컬러도 진해짐 촉촉해서 끼임없이 좋음",
    "text80": "저희 엄마 사드렸ㄴ느데 진짜 좋아하세요. 글로우라서 틴트처럼 착색이 있ㄴ는게 아니라서 좋네요",
    "text81": "엄마가 샀는데 완전 마음에 들어 하시는듯 글로스라서 더더욱",
    "text82": "자연스러운 입술 색인데 립밤 처럼 바르는 용으로 사용합니더",
    "text83": "무향에 자연스러운 내 입술 색처럼 발색이 되어서 저는 재구매 3번째에요",
    "text84": "립밤 바르는 것처럼 그냥 혈색 없을때 바르고 있어요 재구매했어요",
    "text85": "무난하게 립밤처럼 가까운 곳 나갈때 바르기 좋아요 내 입술 색",
    "text86": "촉촉하고 무난 편해서 휘뚜우 계속 덧바르기 좋아오 색도 은은해서 촉촉한 립밤 대용",
    "text87": "생각보다 맑은 립밤느낌보단 크리미한 립스틱같은 제형인데 발색은 그만큼 안되는 ? 색깔은 사진보다 탁해요 ㅎㅎ 우선 한 두번 발랏을땐 걍 휘뚜루용 입술이 불편히지만 읺으면 ,,",
    "text88": "광택감 많고 색이 덧바르면 어두운 가을 겨울에 어울리는 색이에요",
    "text89": "색이 생각보다 어두워요 계속 덧바르면 가을에 쓸 벽돌 느낌 납니다 결국 전 밝은 색이랑 섞어발라요 이건만 바르면 얼굴 색이 날씨에 안맞게 어두워지는거 같아서요",
    "text90": "- 부드럽게 사용하기 좋은 컬러 립밤\n- 색상이 부담스럽지 않아 화장하지 않은 얼굴에도 쓱 바르기 좋아요\n- 02호 디어로즈는 가을웜톤이 생얼에 바르기 좋을 것 같아요\n- 여쿨라가 사용하기에는 조금 딥하고 웜한 느낌이 있어요",
    "text91": "색이 예쁘고 평소에 편하게 바르고 다닐 수 있어용 원래는 틴티드 립밤 사려고 했는데 이게 발색이 더 이쁜 것 같아요\n지속력은 기대 안 했는데 기대 이상이에요",
    "text92": "끈적임도 별로 없고 촉촉하니 만족스러웠어요! 색 있는 립밤은 너무 끈적한 건 별로라 쉽게 지워지더라도 가볍고 자연스럽게 발색되는 제품이 좋더라구용 !",
    "text93": "힌스는 제품 출시 때마다 디자인들이 모두 취향저격임 ㅠㅠ\n얇게 바르면 개인적으로는 더 잘 어울리는 듯",
    "text94": "다른 색상 구매해 보고, 너무나 괜찮아서 다른 색상도 구매했어요!",
    "text95": "잘 받았습니다 잘 발리는데 입술에서 지워지는 느낌이 빠르네요",
    "text96": "잘 발리고 색상도 맘에 들어요 촉촉해서 림밥대용으로 많이 사용하고 있습니다",
    "text97": "선물로 드렸는데 계속 좋다고 하시더라고요 ㅎㅎ 담번에 기회되면 저도 사용해보고 싶어요",
    "text98": "선물했는데 색상도 이쁘고 만족한다고 해요 잘 선물한 것 같아요",
    "text99": "원래 임패션드 색상 사용했는데 저한테 진한 느낌이라 디어로즈 컬러로 구매했어요. 제가 완전히 원하던 색상입니다. 혈색만 돌 정도의 예쁜 입술 색깔이라 만족하고 사용하고 있어요.☺️",
    "text100": "엄청 촉촉하지 않지만 부드럽게 잘 발리고 자연스러운 색이라 좋았습니다.",
    "text101": "생각했던 색상이 아니어서 조금 실망이요. 좀더 붉은끼가 돌줄 알았는데.... 아니에요.",
    "text102": "촉촉하고 오랫동안 잘 유지되서 좋았어요. 너무 강한 색감이 아니라 부담없이 바를 수 있습니다.",
    "text103": "무난함 그렇지만 이만한 게 없음 쓰고 또 사고 쓰고 다시 사고 계속 쓸 예정",
    "text104": "너무 유명해서 사봤는데 마음에 쏙 드는 제품이에요 좋은 제품 감사해요",
    "text105": "가성비좋아욯ㅎ좋아요ㅎ\n재구매했어요ㅎ :) \n사용감좋아요",
    "text106": "너무 좋은 제품이에요. 계속 재구매해서 사용중입니다. 행사 자주해주세요",
    "text107": "촉촉 데일리립 인데 말린장미 덕후들이라면 추천합니다\n잘 지워지는 제형이긴 한데, 다른데보다 발림성이나 이쁘게 지워져서 좋아요 제일 애용하고 있어요!",
    "text108": "가성비좋아욯ㅎ좋아요재구매했어요ㅎㅎ 사용감이 좋아요",
    "text109": "엄마가 필요하시다해서 사드린건데 맘에 들어하셨어용  ͙ᐟ 지속력이 너무 떨어진다고 조금 아쉬워하셨지만..",
    "text110": "촉촉하고 부드럽게 발리고 발색도 자연스럽게 됩니다. 처음 사봤는데 계속 사용해보고 싶네요.",
    "text111": "아주 얇게 발리는 제품이에요\n그래서 색은 예쁜데 발색은 약합니다.\n보습도 너무 약합니다.\n입술상태 건조할때 바르면 바를때만 촉촉한듯하고\n금방 날아가고 지속이 안됩니다.\n\n입술이 언제나 촉촉한 분만 바를수 있을듯 합니다.",
    "text112": "음 제가 좋아하는 색상이라 주문해봤는데 조금 나이 들어보이고 생각보다 덜 촉촉해요 재구매는 안할거같아요~",
    "text113": "생각보다 매트해서 조금 아쉬웠지만 색이 적당히 발려서 자연스러워요",
    "text114": "힌스 립제품은 항상 만족합니다 촉촉하고 발색도 좋아서 자주 사용합니다",
    "text115": "립밤처럼 사용하려고 구매했는데 그냥저냥 촉촉해서 무난하게 사용하는 중 임니당",
    "text116": "제 입술에선 생각보다 어둡게 발색돼서 아쉬운데 입술색 죽이고 바르면 괜찮아요. 근데 립밤처럼 슥슥 바르기 좋아서 손은 자주 갑니다",
    "text117": "넘넘 예쁘고 광도 예뻐요 색더 존예 톡톡 발라도 발색 맑게 잘 올라와요"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 무드인핸서 립 글로우",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017929904ko.jpg?l=ko",
    "review_name": "04 스타트 오버",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179299",
    "text1": "힌스 립글로우가 제가 립제품 구매할 때 그리고 사용할 때 기준점이 되었습니다. 아쉽게도 아직까지는 이걸 이기는 제품이 없네요.\n\n1. 발색: 정말 초보자도 쉽게 표현할 수 있게끔 발색 강도 조절할 수 있고 색 표현 훌륭하게 됩니다. \n\n2. 촉촉함: 끈적임이 아닌 촉촉함 대박입니다. 근데 이게 미끄덩거리는 그런게 아니에요. 딱 제가 원하는 그 입술건강에도 괜찮은 쵸크쵸크~함이에요. \n\n3. 지속력: 지속력 좋습니다. 다만 틴트가 아니니 뭐 먹으면 지워지겠죠. \n\n4. 발림성: 너무 좋아요. 촉촉한 립스틱이라고해서 쉽게 부서지거나 뭉개지지도 않고 스윽스윽 바르면 진짜 다른 작업 안 해도 돼요. \n\n5. 용량: 넉넉해요. 위에 언급했듯 쉽게 뭉개지는 제형이 아니에요. \n\n6. 스타트오버 색깔: 가을웜톤 찰떡이고, 그 톤 아니시더라도 립 베이스로 깔기 좋습니다. \n\n힌스 립글로우는 그냥 사세요.",
    "text2": "립제품이 필요하긴한데 매트한 립스틱은 싫고 립글로즈는 너무 촉촉해서 싫고 틴트는 건조해지고 시간 지나면 뜨는 것도 싫었거든요. 근데 힌스 립 글로우는 촉촉하면서도 잘 발리고 핏하게 립에 고정되는게 엄청 만족스러웠거든요. 색상도 잘 나와서 자연스러운 메이크업에 딱이었어요.\n\n얼굴샷은 생얼에 립제품만 바르고 찍어본거에요.",
    "text3": "겨울뿐만 아니라 사계절 내내 입술건조가 심해서\n촉촉한 립제품 위주로 즐겨 바릅니다. 그러다보니\n여러 브랜드의 여러 제형의 립제품이 있어도\n신상이 출시되면 습관처럼 구입하고 있습니다.\n여러 색상의 립글로우 중 그 나마 발색이 선명해\n보이는 2, 4, 5, 7호 네 가지 색상을 구입했고\n부드럽게 멜팅 되는 텍스처로 얇고 촉촉하게 펴\n발려 딥해 보이지 않으면서 유리알 광택이 날 정도로 맑게 발색이 됩니다. 글로우 제형이라 하루 종일\n입술 건조함이 느껴지지 않을 정도로 촉촉하고\n보습감이 좋아요. 2호 디어로즈는 로지 코랄로\n발색이 되고 4호 스타트 오버는 로즈 빛이 감도는\n오렌지 브라운으로 발색이 되고 5호 임패션드는\n브라운이 한 방울 가미된 듯한 톤 다운 브릭 레드,\n7호 칠 아웃은 로지 핑크로 발색이 되는데 네 가지\n색상 중 MLBB계열도 있지만 데일리용 생기립으로 바르기 좋은 것 같습니다.",
    "text4": "올영세일기간에 정말 좋은 립밤을 만났네요\n제가 구매당시 품절색상이 많아서\n그냥 있는거 구매했습니다\n그게 스타트오버색상이고,\n왠지 현재 갖고 있는 샤넬립밤 참컬러랑 비슷할 것 같았는데\n실제로 물건받아보니 비슷하긴 하더군요\n\n색상을 먼저 말씀드리자면 뭔가 메인이 되는 베이스컬러는\n비슷한듯하나 샤넬의참컬러는 조금더 붉은끼를 더갖고 있고, 힌스의 스타트오버는 조금더 오렌지, 갈색느낌을 갖고\n갖고 있습니다\n\n제피부기 쿨톤에 약간붉은기를 갖고 있는데\n스티트오버색상 무난하게 피부와 잘 어울리고\n단정한 느낌의 색감입니다\n\n립스틱보다 립밤제품에 가까운만큼 색이 쨍하게올라오지는\n않지만, 자연스럽고 촉촉한느낌을 줍니다\n\n체형이무겁지않으며, 무엇보다 입술도포시\n각질부각없으며, 입술이 편안하다고 느껴지네요\n앗 향은 없습니다\n\n샤넬저렴이라고 하시는분들도 계시는데\n충분히 좋은 제품이라고 생각드네요\n다음엔 다른색도 구매해 볼까해요",
    "text5": "이 립스틱 정말 대박이에요! 색상이 너무 예쁘고 발색이 선명해서 바르는 순간 얼굴이 화사해지는 느낌이에요. 질감도 부드럽고 크리미해서 건조함 없이 편안하게 발려서 너무 좋아요. 입술에 밀착력이 좋아서 쉽게 지워지지 않고, 오래 유지되는 점도 만족스럽습니다.",
    "text6": "가을웜톤에 잘 어울리는 색이에요 다른 브랜드 컬러립밤이랑 이 제품 중에 뭐 살지 고민 많이 하다가 이 제품이 가을웜톤에 더 잘 어울릴 것 같아 이 제품으로 구매했는데 잘한 선택이었어요 \n처음 발랐을 때는 좀 따가운 듯해서 잘못 샀나 했는데 그 다음부터는 괜찮았어요 촉촉하고 색도 은은하고 예쁜 색으로 발색되어 잘 사용하고 있어요 다 사용하면 재구매할 것 같아요",
    "text7": "실상품으로 테스터해보고 싶었는데\n매장에선 찾기힘들어서\n상세정보랑 리뷰보고 선택했는데 색감 정말 예뻐요.\n입슬 촉촉하고, 웜톤이신 분에게\n찰떡일 거 같아요",
    "text8": "립스틱은 바르기 싫고 립밤보다는 진한걸 바르고 싶을때 쓰기 너무 좋아요",
    "text9": "립스틱과 립밤 중간 정도의 제형이에요 발색이 너무 진하지도 연하지도 않아서 쌩얼에 쓰기 좋아요 \n지금까지 써본 립밤 중에 제일 만족해요",
    "text10": "색도 맘에 들고 겨울에 쓰기 좋은 틴티드 립밤으로 잘 썼어요 ~ 갈웜 추천",
    "text11": "엄청 촉촉하고 발림성도 좋고 저한테는 시간 지난 후 주름부각도 없었어요 근데 제 입술이 입술선이 진해서 나중에 살짝 지워지면 입술선이 너무 찐해져서 아쉽.. 이건 제입술이 문제라 립밤은 아주아주 좋습니당",
    "text12": "착색은 안되는 편이지만 촉촉해서 아무데나 슥슥 바르기 좋아요",
    "text13": "진짜 진짜 너무 좋아요 평소 화장할때 선크림에 샤넬 립앤치크 헬시핑크 하나만 바르고 다니는데, 이 립밤이랑 정말 찰떡입니다. 또 구매할꺼에요!!!!",
    "text14": "진짜 드뎌 찾았어요 제찰떠 립글로우 제발 색 리뉴얼되지않길 ㅜㅠ 단종도안되길",
    "text15": "가격대비 최고 제품이네요. 만족스럽게 잘 샀습니다. 감사합니다.",
    "text16": "가격대비 최고 제품이네요. 만족스럽게 잘 샀습니다. 감사합니다.",
    "text17": "가격대비 최고 제품이네요. 만족스럽게 잘 샀습니다. 감사합니다.",
    "text18": "가격대비 최고 제품이네요. 만족스럽게 잘 샀습니다. 감사합니다.",
    "text19": "립스틱이나 틴트처럼 꼼꼼히 바르는거 귀찮아해서 건조할때마다 자주 쓱쓱 바를 수 있는 립밤을 좋아하는데 발색도 잘나고 바르기 편해서 딱 맘에 듭니당."
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 무드인핸서 립 글로우",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017929904ko.jpg?l=ko",
    "review_name": "05 임패션드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179299",
    "text1": "제가 너무너무 사랑하는 립글로우입니다.. 한달 이상 사용 후기 쓰고 있는데 지금도 제 최애 립스틱이에요.. 이게이게 립스틱이랑 립글로즈 사이에 걸쳐져있어서 아주 촉촉한 립스틱 느낌이고 발색도 훌륭하며 지속력도 오래가요. 무엇보다도 입술이 끈적이는게 아니라 정말 촉촉하게 머금고 있는게 가장 마음에 듭니다. 이 시리즈 평생 나왔으면 좋겠어요ㅠㅠ!",
    "text2": "겨울뿐만 아니라 사계절 내내 입술건조가 심해서\n촉촉한 립제품 위주로 즐겨 바릅니다. 그러다보니\n여러 브랜드의 여러 제형의 립제품이 있어도\n신상이 출시되면 습관처럼 구입하고 있습니다.\n여러 색상의 립글로우 중 그 나마 발색이 선명해\n보이는 2, 4, 5, 7호 네 가지 색상을 구입했고\n부드럽게 멜팅 되는 텍스처로 얇고 촉촉하게 펴\n발려 딥해 보이지 않으면서 유리알 광택이 날 정도로 맑게 발색이 됩니다. 글로우 제형이라 하루 종일\n입술 건조함이 느껴지지 않을 정도로 촉촉하고\n보습감이 좋아요. 2호 디어로즈는 로지 코랄로\n발색이 되고 4호 스타트 오버는 로즈 빛이 감도는\n오렌지 브라운으로 발색이 되고 5호 임패션드는\n브라운이 한 방울 가미된 듯한 톤 다운 브릭 레드,\n7호 칠 아웃은 로지 핑크로 발색이 되는데 네 가지\n색상 중 MLBB계열도 있지만 데일리용 생기립으로 바르기 좋은 것 같습니다.",
    "text3": "기존에 2가지 컬러 사용하고 있었는데 겨울을 맞아 어두운 컬러 바르고 싶어서 추가구매했어요❤ 딥레드컬러지만 투명감 있어서 부담없이 슥슥 바르기 좋아요 단단한 제형이라 무너짐없이 슬라이딩하듯 쓱 발리는데 이게 촉촉하고 오래가요! 꾸안꾸에도 꾸꾸꾸에도 모두 찰떡인 완벽한 제형!! 힌스 트루디멘션래디언스밤의 립 버전이라고 보시면 됩니다👍🏻",
    "text4": "웜쿨 구분 없이 사용하기 좋을 것 같아요.\n어차피 이런 제형들은 발색이 진하지 않아서 더 상관 없긴 한데 브릭이 더해진 버건디 색상이에요.\n전 겨쿨인데 자연스럽게 잘 어울렸어요.\n컬러립밤 처럼 발색 되는데 여러번 덧발라도 뭉침 없이 색상만 더 얹어지는 느낌이었어요.",
    "text5": "믿고 쓰고 있어요~~\n사용하는데 너무 조으네요^^\n꾸준히 사용해 볼께요~~",
    "text6": "올리브영 온라인 구매는 처음 입니다.\n여러가지 구매 했네요.\n립스틱부터 보면....\"힌스 무드인앤서\"\n색상 2개 구매했어요.\n1. 임패션드\n2. 칠아웃\n수분감, 색상은 사진으로 봐주세요.\n주관적 느낌만 전달합니다.\n[배송]\n빨라요. 일요일 오후 주문했는데\n화요일 도착했으니 빠른편이죠.\n근데 하나는 보시다시피 누가 뜯은것을\n준것 같아 기분이 별로였어요.\n받자마자 똥씹은 얼굴 했더랬죠.\n[발림성]\n좋습니다.\n전 슈*무라만 15년정도 쟁겨두며 사용하다가\n일본브랜드 안쓰자운동땜 안사다 기어코는\n떨어져 방황중 안쓰자는 캠패인도 줄어들고\n화장품에 일제 없는거 찾기 어려워 현타 맞고\n써치중에 구입해 봤습니다.\n그래서 정말 사용전까진 방황하거나 이게\n좋다고 생각하면 또 10년정도 쓰겠죠.\n근데 테스트해보니 발림성이 부드럽네요.\n(요즘 제품들을 몰라서~~^^전 매트한것만 썼는데)\n[수분감]\n전 건조한게 좋아서 그동안 매트한것만 사용했는데 제 몸은 원래 수분제로의 끝이거든요.\n젊을땐 젊음으로 극복했는데 이젠 ...  애가 생기고\n젊음과 패기로만 해결이 되지 않아 수분을 주기로해서 이번에 전부 그런쪽 화장품 구매했어요.\n수분감 괜찮은것 같은데 립글이니 유분감 이기도 하네요.\n[색상]\n칠아웃은 예상한 색상인데 임패션드는 더 진할줄 알았는데 좀 약했지만 수분감 때문에 펄감이 느껴지는지 매력적이었어요.\n두색상 다 너무 좋아하는 색이고 맘에 드네요.\n[지속성]\n실제 사용이 아니고 테스트니 '보통'점수 줬어요.\n근데 아이가 제 손을 만지니 그냥 쓱 지워져서 '뜨악!'했죠.\n역시 수분감이 있으면 유지력은 포기인가요?\n물론 일부러 립글로우를 고른거지만...\n근데 그래도 자주 발라도 괜찮을것 같아요.\n아쉬우면 틴트 약간 해보죠 뭐^^\n이 제품이 유분감을 조금만 줄인다면 딱 제꺼일껀데...  제가 코로나때도 마스크 써도 립은 하고 다녔거든요. 화장 안하고 립만...그래서 쟁겨둔 슈*무라 립을 다써버리고 다른것 정하지 못한게 넘 답답하네요.\nHoxy 이거보다 가성비 괜찮은 제가 원하는 제품 아시는분요¿ㅎㅎㅎ",
    "text7": "촉촉해요~~ 겨울에 바를게 필요했는데 발림성도 괜찮고 색상도 마음에 들어요 ㅎㅎ",
    "text8": "겨울에 사용하려고 촉촉한 립스틱 찾고있었는데 색상도 마음에 들고 딱이에요~!!!",
    "text9": "전 건성입술라 약간 아쉬워요 그치만 발색이랑 발림성은 좋아요 연한색은 안나오나요 ?",
    "text10": "이 립스틱 정말 마음에 들어요! 발색이 선명하고 지속력도 좋아서 하루 종일 생기 있는 입술을 유지할 수 있어요. 촉촉하면서도 끈적이지 않아서 사용감도 최고예요. 재구매 의사 100%입니다!",
    "text11": "지속력은 조금 떨어지지만 발색력 괜찮고 촉촉한 편이에요~",
    "text12": "촉촉하고 좋아요\n발색도 자연스럽게 됩니다\n몇번 덧발라야 되네요",
    "text13": "한달 사용 리뷰 남깁니다 겨울에 립밤 대신 들고다니며 바르는 촉촉한 립스틱입니당 미끄럽게 쓱 글라이딩되는 느낌이 너무 좋아요 근데 보습도 오래가고 색도 이쁘고...최구최구",
    "text14": "무난하게 쌩얼립밤으로 바르면 좋아요~ 립밤 대용으로 자연스러운 혈색 주고 싶으신 분들께 추천드립니다!",
    "text15": "아이소이 로즈립밤과 색상이 유사해요! 화장 연하게 하거나 쌩얼일 때 슥슥 바르기 좋은 립으로 추천드립니다.\n다만, 워낙 립제품이 많아서 그런가 자주 손이 가지 않아요^^;",
    "text16": "색은 이쁜고같은데 지워질 때 입술 라인만 남기고 홍두깨여사님처럼 지워져요ㅠㅠ",
    "text17": "브릭레드 색상이에요\n생얼에도 잘 어울리고 부담스럽지 않게 적당히 예쁜 광 올라와서 연한 메이크업에도 잘 어울립니당!",
    "text18": "발색력은 좋아서 좋구요 지속력은 촉촉이라 그럭저럭입니다",
    "text19": "겉으로 볼 때는 매트인데\n실제로는 건조하거나 갈라지지 않아요!\n발색이 진해서 살짝 톡톡톡 해서 바르는 제품이고\n너무 예뻐요!",
    "text20": "좋아요 힌스 제품들 저한테 잘 맞아서 다 좋아하는데\n색도 예쁘고 지속력도 길어서 좋았습니다!\n편하게 바르기 좋아서 자주 사용합니다",
    "text21": "힌스 립 글로우 지금 한 5통 다 써가는데도 또 샀어요ㅎㅎ가성비도 좋고 발림성, 지속력 다 비교했을때 다른 제품 필요가 없어졌어 제가 쿨톤인데도 임패션드 컬러가 예쁘고 착색도 괜찮게 되요! 너무 촉촉하지도 않아서 딱 촉촉이랑 매트 그 사이 인것같아요! 특히 세일할때 사면 더 좋아요!!",
    "text22": "혈색이여서 자연스럽고 생기있어보여요 촉촉하고 가볍게 발리는 것 같아요🤍",
    "text23": "색상은 너무이뻐요\n근데 보습력은 잘모르겠어요\n근데 색상 맛집인데 넘 감성있구좋아요",
    "text24": "립과 립밤 중간으로 잘 사용할 수 있어서 좋아요\n너무 촉촉하지도 않고 너무 매트하지도 않고 너무 톤 다운된 색상이 나오긴 하는데 만족합니다",
    "text25": "발색력도 좋고 촉촉해요 지속력은 조금 아쉽지만 촉촉한 립이라 감안하고 사용할 수 있어요",
    "text26": "색상도 예쁘고 적당히 촉촉하고 발색도 좋아요 만족합니다 좋아여",
    "text27": "다른 컬러립밤에 비해서 발색도 보습도 짱짱해서 좋아하는템입니당",
    "text28": "기존의 컬러립밤들은 말이 컬러립밤이지 그냥 거의 립스틱에 가까워서 보습 지속력이 아쉬웠는데 이제품은 진짜 립밤같은데 컬러발색은 너무 예뻐서 잘쓰고 있습니다",
    "text29": "촉촉하고 좋은데 발색이 생각보다 많이 약해요 그냥 색 있는 립밤정도..? 지속력은 그냥 없는거같아요",
    "text30": "색감은 좋고 발림성도 다른것에 비해 정말 좋은게 조금 건조해서 아쉬워요",
    "text31": "촉촉하고 편하게 바르기 좋아요 발색이 연해서 대충 바르기 좋아요 근데 지속력은 진짜 안좋아요..",
    "text32": "끈적하지 않고 부드럽게 발려서 좋아요 여쿨뮤트 겨쿨인데 이거 색 예뻐요",
    "text33": "힌스 립글로우 진짜 너무 만족합니다ㅜㅜ사실 처음에 큰 기대안하고 샀는데 완전 만족해요! 발림성도 나쁘지않고 무엇보다도 촉촉하게 발려요! 지속력은 엄청 오래가지는 않지만 그래도 나쁘지않아요.! 추천합니당",
    "text34": "잘 받았습니다. 색이 예전에 제가 가지고 있는 것과 비슷한 거 같아요 그래도 잘 쓸게요",
    "text35": "화장 안 한 날에 바르기 최고에요 다른 색도 사고 싶어요 역시 힌스",
    "text36": "립스틱 위에 톡톡 발라주면 촉촉하고 한톤 다운돼서 지연스러워요 ㅎ",
    "text37": "너무 촉촉하고 색감도 자연스럽고 좋아요~\n세일기간에 저렴하게 잘 샀습니다!",
    "text38": "자연스럽게 바를려고 구매했어요\n립글로우 케이스도 맘에 들어요",
    "text39": "촉촉하게 발리는게 맘에 들어요 다른색도 살까 고민중입니다",
    "text40": "건조해서 립스틱이나 틴트가 부담스러웠는데 발샹도 자연스러운 것 같습니드",
    "text41": "색감도 좋고 촉촉해요~\n케이스도 예쁘고 너무 마음에 들어요!",
    "text42": "주름 부각 안 되고, 붉은색이네요 ㅎㅎ 예뻐요 건조하지도 않고요 ㅎㅎ",
    "text43": "브릭 컬러라고해서 샀는데 와인색에 가깝네요. ㅜㅜ\n사진과 너무 달라요",
    "text44": "찐득하지 않고 순하게 수분감 채워줘서 좋아요! 끈적이지는 않는데 완전 건조한 입술에는 수분이 부족해서 립밤을 꼭 발라서 정돈시캬놔야할것같어요",
    "text45": "보습력이 뛰어난줄은 모르겠으나 무난하게 데일리용으로 바르기 좋아요",
    "text46": "진짜 이거 인생립잉에요 매일쓰고있어요 다쓰면 재구매 할거에요",
    "text47": "배송오자마자 발라보니 엄청 자얀스러우면서도 부드러워요",
    "text48": "상세컷이랑은 좀 다르게 플럼빛이 아주 살짝 돌아요ㅠㅠ 그래도 잘 쓰고있어요...",
    "text49": "주름 부각 없이 가볍게 발려서 좋아요! 그리고 촉촉해서 요즘 날씨에 바르기 좋습니다!",
    "text50": "촉촉하고 가볍게 발리고 생얼에 발라도 잘 어울려서 마음에 들어요 ㅎㅎ",
    "text51": "약간 모브 색감이에요! 상세화면에 발색이랑은 좀 달라서 아쉽네요ㅠㅠ",
    "text52": "보기엔 바르기 엄한 색인데 바르면 연한 포도색이에요. 나쁘지않아요 ㅎ",
    "text53": "촉촉한 틴트 제형을 많이 쓰다가 편하게 쓱쓱 바르고 싶어서 립밤 제형을 구매했어요! 가볍게 발리고 보습감도 있어서 좋지만, 지속력은 아쉬운 점 참고해주세요! 컬러 발색은 나쁘지 않아요!"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 무드인핸서 립 글로우",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017929904ko.jpg?l=ko",
    "review_name": "06 렛 미 듀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179299",
    "text1": "평서 입술이 매우 건조한 편인데 최근 색상만 보고 매트립을 샀다가 덧바를 수 있는 촉촉한 립을 찾다가 알게 되었어요 기존 쓰는 색상이 매트한 뮤트 코랄 같은 색상이라 이건 핑크빛으로 구입했는데 제 피부톤엔 단독으로 바르기엔 너무 핑키하고 밝은 감이 없잖아 있지만 레이어링으로 바르거나 생얼에 건조하고 가볍에 혈색 돌게 하고 싶을때 단독으로만 발라도 좋을 거 같아요 패키징도 고급스럽고 색은 상세컷과 비슷한 거 같고 제 입술에는 좀 더 형광 느낌나는 핑크빛으로 발색 되었어요 그리고 촉촉합니다 잘 쓸게요:)",
    "text2": "가볍게 쓰기 좋은 컬러립밤입니다. 기존의 컬러밤들 색감이 아쉬우셨다면 힌스 립글로우 추천드려요! 컬러들이 퍼스널컬러에 맞게 잘 뽑혔습니다.\n\n렛미듀 컬러는 청량하고 이슬먹은 듯한 핑크 컬러예요. 여름 쿨톤이시라면 어떤 룩에도 잘 어울릴 색감입니다. 비비드한 핑크 컬러가 아니라, 데일리하게 쓸 수 있어요. \n\n최근에 컬러밤이 많이 출시되는데, 힌스가 가장 끈적이지 않고 가볍게 밀착되는 제형이었어요. 다른 컬러밤들은 너무 오일리하거나, 제형이 녹아나 사용하기 불편했는데요. 힌스는 그런 점이 없어요.\n\n 고보습까진 아닙니다. 단독으로 바를 시, 두 세 시간 뒤에 덧발라줘야했어요. 다른 립을 바르고 수분 채워주기에 적당해요. \n\n요플레 현상 없고, 입술 외각만 남는 현상도 없습니다. 외각만 남으셨다면,, 다른 립을 바르고 음파음파 하셔서 그런 게 아니실까 싶습니다. 정말 얇고 맑게 올라가는 제형이라 입술이 편안했어요.",
    "text3": "여름쿨톤이라면 꼭 사라사템! 패키지가 튼튼하고 힌스만의 깔끔한 감성이 들어가서 예뻐요. \n\n♥ 발림성 & 제형 \n부드럽고 맑게 발리는 제형이에요. 반투명 피그먼트로 바를 수록 맑은 광채가 올라와요. 답답하거나 끈적이지 않고 입술이 가볍습니다. \n\n♥ 색상\n수채화처럼 맑은 쿨톤 핑크 색상이에요. 여리여리한 핑크 컬러가 바를 수록 조금씩 진해집니다. 갖고 있던 허스텔러 니어바이 립밤 푸시아와 비교해보았어요. 힌스가 채도있는 비비드한 핑크 컬러에 가까워요. \n\n♥ 보습\n밖에서 입술이 건조할 때 바르면 빠르게 보습을 채워줘요. 착색은 없습니다. 쌩얼에 가볍게 바르거나, 수정화장 할 때 보습템으로 바르고 있어요. \n\n\n도움이 되셨다면 ‘도움이돼요‘ 꾹👍🏻부탁드립니다!",
    "text4": "촉촉하고 색상이 너무 예뻐요. \n저는 엄마께 선물해드렸는데 색상이 자연스럽게 예쁘다고 맘에 들어하셨어요.\n제가 봐도 자연스럽게 혈색 주기도 좋아보이더라고요. \n\n투명하게 발색되는 타입이라 웜톤 쿨톤도 크게 탈거 같지 않아요. 물론 쿨톤에게 조금 더 추천하는 색상이에요.\n\n광도 튀김 먹은 거 처럼 표현되는게 아니라 정말 예쁘게 표현돼요! 끈적임도 없어서 좋았어요. \n밤 타입이니 지속력은 좋은 편은 아니고, 착색도 거의 없는 편이에요. \n\n엄마가 쓰시는거 보니 예뻐서 저도 하나 구매할 예정이에요!",
    "text5": "힌스에서 립글로우 새로운 색상을 출시했다는 소식을 듣고 오특 떴을 때 칠 아웃 컬러랑 같이 구매했어요! 하얀 케이스가 깔끔해서 너무 좋았고 립글로우 컬러도 제 입술 색이랑 잘 어우러지게 발색돼서 좋았습니다! 힌스 앞으로도 예쁜 컬러 많이 내주세요!!",
    "text6": "상품 받자마자 바로 사용해봤어요. 데일리로 무심하게 막 발라도 되는 립글로즈네요. 무향이고 발림성은 좋아요 립밤이라 색이 연해요. 끈적임없이 가볍게 잘 발려요  보습감은 오래 가지 않아요.",
    "text7": "오 진짜 립밤대용으로 꼭꼭 들고 다녀요 혈색없이 립밤으로 촉촉하게 하는 것보다 촉촉한데 입술에 생기도 돌게 해주고 손이 자주 가고 다음에 또 재구입 하고 싶어요 많이 끈적이지 않고 보습도 웬만한 립밤 못지 않고 생기까지 주니까 가까운데 가볍게 가지고 다니기 너무 좋아요 다음엔 다른 색도 써보고 싶어요:)",
    "text8": "할인가로 사서 좋았고 부담없이 쓰기좋은 힌스 컬러립밤 06 렛미듀 색상은 너무 밝지 않은 데일리용 핑크 색상으로 이쁘게 발색되며 발림성 좋고 지속력은 보통 촉촉한 립밤이에요 당분간 손이 자주 갈것같아요 다 쓰고나서 할인하면 재구매 의사있고 유통기한도 넉넉합니다.",
    "text9": "음.. 부드럽게 발리지만 지속력은 아쉬워요~ 기존 힌스 제품에 비해 패키지도 아쉽구요.. 렛미듀로 구매했는데 여쿨라가 선호하는 여린 핑크빛이나 형광빛 섞인 핑크보다는 마젠타 컬러가 섞여 발색이 되는편이에요~ 상세 페이지 컬러와 100% 같지는 않은 것 같아 아쉽습니당!",
    "text10": "힌스 써보고 싶었는데 이번에 립밤을 다 써서\n사보았어요\n색상은 렛미듀로 했고 자연스럽고 발색이 예뻐요\n발림성은 촉촉하고 매끄럽게 발리고\n수분감이 있는데도 지속성이 괜찮아요\n심플하고 깔끔한 패키지에 그립감도 좋아요\n예쁩니다 힌스 호감이에요 \n추천합니다",
    "text11": "- 부드럽게 사용하기 좋은 컬러 립밤\n- 색상이 부담스럽지 않아 화장하지 않은 얼굴에도 쓱 바르기 좋아요\n- 06호 렛미듀는 쿨톤에게 어울리는 핑크 색상으로, 생얼에 바르기 좋아요\n- 다만 푸른빛이 나는 느낌이 있어 상황에 여쿨라에게는 조금 답답해보일 수도 있는 색상이에요.",
    "text12": "보는색과는 다르게 바르면 연한분홍빛입니다\n너무 맘에들어요 딱 찾던색상이라",
    "text13": "힌스도 이번에 알게 된 브랜드인데..\n몇가지 구입했는데 전 이 상품이 젤 맘에듭니다.\n발림성좋아요 \n\n렛 미인, 칠 아웃 구입했습니다\n\n사진에 색상은 칠 아웃 입니다!",
    "text14": "립밤틴트인줄 알고 구매했는데 각질 잠재워지지도 않고\n립밤같은 제형이고 애매하네요 재구매는 안할듯",
    "text15": "모델분 립색깔이 이뻐서 샀는데 발색이 그렇게 잘되지는 않아요 하지만 촉촉한 립제형이나 연한립밤같은거 찾으시는분들이 좋아할것같습니다",
    "text16": "촉촉하고 예쁩니다!\n아주 쿨한 편입니다!\n다만 패키징이 안예뻐요ㅠㅠ",
    "text17": "발색 아주 내 서탈이라고요!\n립스틱처럼 담답한 느낌이 아니라서 손이 많이가요",
    "text18": "렛미듀 아주 내 서탈이라고요!\n립스틱처럼 담답한 느낌이 아니라서 손이 많이가요",
    "text19": "이모가 편하게 바를 색 있는 립밤을 찾길래 바로 보내드렸쥬.\n적당히 혈색돌게 하는 색상이라 어른이 발라도 아쥬 예쁘다구요",
    "text20": "색상실패입니다 저는 바르면 뭔가 안어울려요 쿨톤이긴 한데 여쿨분이 잘어울릴것 같아요",
    "text21": "컬러 예쁘고 제품략 좋아요! 지속력은 평타지만 색감 발색이 똑같아요.. 그리고 안건조합니다!",
    "text22": "장점은 무르지 않다는 것? 잘 마르고 촉촉하진 않아요. 재구매 의사는 없습니다",
    "text23": "데일리템으로 추천합니다. 각질 부각 안되고 계속 쓱쓱 발라줘도 색감 부담스럽지 않아요! 추천합니당",
    "text24": "색이 사진 속 색이랑 너무 달라요\n너무 진하고 촌스러운 색이 나오는데\n어떻게 하면 사진처럼 발색 할 수 있을까요..\n처음에 잘못온줄 알았어요",
    "text25": "색상은 그냥 핑크 색상입니다. 화사하게 바르기 좋아요. 계속 바르다 보면 조금 텁텁해지는 건 있습니다",
    "text26": "한달동안 꾸준히 써보니까 가볍게 쓰기 좋은 아주 촉촉한 핑크색상 컬러립밤 이며 지속력은 중간정도 입니다.",
    "text27": "조금 촌스러운 색상인 거 같지만 데일리로 무난하게\n바르기에 괜찮아요 ㅎㅎ \n\n립 하나로 립밤처럼 촉촉하게 입술에 보습을 더해주는 점이 장점인 거 같아요\n지속력도 나쁘지 않은 편이고\n입술 묻어남이 솔직히 없지는 않지만 그리 심한 편도 아니고 무난해서 만족해요",
    "text28": "렛미듀 색상 생각보다 싼티 나고 안 예뻐요ㅠㅠ \n사진이랑 다르게 발색력 안 좋아서 여러번 덧발라야하는데 대게 촌스러운 색상이에요\n\n가격 대비 만족못해서 아쉽지만 촉촉해서 건조한 입술에 립밤없이 바르기에도 좋아요 입술 묻어남 있고 지속력 무난해요",
    "text29": "처음에는 만족했는데 쓰다보니까 조금 아쉬운것 같아요 좀더 고르게 발색되었으면 하고 색도 살짝 아쉬운듯합니다",
    "text30": "부담스럽지 않은 핑크톤 립밤찾고 있었는데 맘에 들어요 컬러립밤바르면 요플레현상같은거 생기는 경우가 있는데 이건 그렇지도 않고 촉촉해요",
    "text31": "무난한 제품\n쿨톤인데 잘 어울리네요\nㅂㅂㅂㄹㅇ보다는 덜 촉촉해요",
    "text32": "여름 뮤트와 가을 뮤트 그 어딘가에 걸쳐져 있는데, 편하게 쓱쓱 바를 수 있는 컬러밤이 필요해서 구입했어요. 색은 생각보다.. 좀 촌스러운 꽃분홍 느낌이기는 한데, 다른 컬러 틴트 바르고 위에 얹어주면 괜찮네요. 다만 싹 스며들면서 예쁘게 물드는 컬러밤이 아니고 약간 입술 전체적으로 바르고 음파음파 하면 컬러가 좀 밀려요. 부드럽게 발리기는 하는데 밀려서 손이 잘 가지는 않네요.",
    "text33": "발림성은 글로시중에 힌스만한거 못찾음 \n대신 지속력이 넘으 짧은게 아쉬워요 \n발색력은 저한테 칠아웃이 좀더 자연스럽게 발라지는데 렛미듀두 이뻐요 ㅎㅎㅎㅎ 자연스럽게 바를때 최고봉",
    "text34": "민감성 피부인데 자극 없이 사용하기 좋았어요 생각보다 촉촉하고 발림성이 좋았어요~",
    "text35": "가격대가 애매하게 비싼 점은 아쉽지만 쿨톤 분들께 추천해요",
    "text36": "컬러감이 은은하고 예뻐요 :)\n발림도 부드럽고 편안하네요~",
    "text37": "쿨톤 분들께 완전 추천해요 질감도 그럭저럭 무난해서 손이 자주 가요",
    "text38": "컬러감이 단정하고 예쁩니다 :)\n힌스 립 제품들 다 좋아요~",
    "text39": "덧발라도 무겁거나 끈적이지 않고 딱 혈색 좋아보이는 차분한 핑크라 휘뚤마뚤템이에요",
    "text40": "다른 컬러 써보고 좋아서 렛미듀도 구매했는데요\n제가 테스트 해 본 컬러 립보습제 중에 제일 컬러도 번들거림도 괜찮았어요\n특히 컬러발색이 생각보다 렛미듀는 예뻐서 만족해요",
    "text41": "칠 아웃 먼저 써보고 발색도 좋고 과하게 번들거리지 않아서 렛미듀도 구매했습니다",
    "text42": "한달이 지나도 손이 잘 가네요 그냥 막 바르기도 좋고 화사해서 너무 쪼아요! 엄청 무른 타입도 아니여서 바르기 쉬워요~ 좋아요 최고",
    "text43": "생각보다 컬러가 화사해서 좋았어요! 지속력도 기대 이상입니다! 요즘 자주 애용하고 있습니다~ 가볍게 바르기도 좋아요",
    "text44": "여름뮤트에 색상은 좋으나 지속력이랑 촉촉함은 좀 아쉬워요 ㅠ",
    "text45": "여쿨뮤트한테 색상은 아주 예뻐용 ㅎㅎ 근데 지속력이랑 촉촉함은 아쉬웠어요 ㅠ..",
    "text46": "부드럽게 발리고 향 강하지 않습니다. 힌스마뜨립스틱보다 훨씬부드러워요",
    "text47": "사무실에서 사용하기 좋고 향 강하지 않고 색도 진하지 않아 좋아요",
    "text48": "립스틱 제형이라 입술 각질을 잘 정리를 해 주어야 합니다.\n그러고 나서는.. 색도 이쁘고 좋아요.\n\n화면 모델과는 다른 색으로 발색이 되기는 하지만\n그래도 나름 만족합니다.",
    "text49": "지속력은 짧지만 글로시하고 퍼스널컬러랑 찰떡이어서 재재재구매합니다",
    "text50": "제 입술이랑 찰떡인 유일한 립이에요\n생얼일 때 휘뚜루마뚜루 바르고 다녀요\n단종되면 시위할 거예요 ㅠㅠ",
    "text51": "너무 유명해서 사봤는데 마음에 쏙 드는 제품이에요 좋은 제품 감사해요",
    "text52": "너무 좋은 제품이에요. 계속 재구매해서 사용중입니다. 행사 자주 해주세요",
    "text53": "다음에 또 살거에요. 배송도 빠르고 가격도 저렴하고 최고네요.",
    "text54": "다음에 또 살거에요. 배송도 빠르고 가격도 저렴하고 최고네요.",
    "text55": "너무 유명해서 사봤는데 마음에 쏙 드는 제품이에요 좋은 제품 감사해요",
    "text56": "너무 좋은 제품이에요. 계속 재구매해서 사용중입니다. 행사 자주해주세요",
    "text57": "여름에도 건조한 입술입니다\n보습도 되고 색감도 있어서 좋아요\n참고로 겨울쿨톤인데 잘 분홍빛 렛미듀 잘 어울려요",
    "text58": "한통 비우고 재구매한 인생템입니다 생얼에 바르기 너무 좋아요",
    "text59": "지속력은 길지 않지만 적당히 건강하고 윤기나는 입술인 것처럼 연출해줘요 제 입술 컬러랑 딱 맞아서 mlbb용으로 딱이에요",
    "text60": "매트한거 싫어하는 엄마한테 사드렸는데 너무 좋아하세요!! 색도 부담스럽지 않고 은은하고 엄청 촉촉해서 잘 쓰고 있습니당",
    "text61": "힌스하면 딱 떠오르는 모비쉬하고 차분한 색상이에툐 예쁘고 ㅊㅗㄱ촉해요",
    "text62": "여쿨라인데 화사한 톤으로 잘 어울립니다\n생얼보단 베이스바르고 하면 더 예뻐요",
    "text63": "객상 예쁘고발색니생각보다강해요 착색도 조금 이ㅛ어요 좋아뇨",
    "text64": "컬러립밤이 필요해서 샀는데 여러번 덧발라야 발색이 잘 되네요 촉촉해서 마음에 들어요",
    "text65": "그냥 막 바르는 컬러밤 용도고 구입했어요. 색이 예쁘고, 막 발라도 뭉치지 않는게 마음에 들어요. 힌스 제품 산 거 다 잘 사용하고 있어요.",
    "text66": "데일리로 쓰기에 색도 무난하고 촉촉한데 그만큼 지속력은 짧아요. 걍 색감있는 립밤처럼 써요.",
    "text67": "화장하기 귀찮은 날 선크림만 대충 바르고 이 제품 발라주면 엄청 자연스럽고 생기 돌아요! 립밤처럼 데일리로 아주 잘 사용하고 있어요 ㅎㅎ 완전 여름 쿨톤에 찰떡이랍니다",
    "text68": "임패션드 썼었는데 이뻤던 기억이 있어서 재구매 하려다가.\n렛미듀 신컬러 구매해봤어요.\n투명한느낌의연핑크네요.\n촉촉해서 조아요.",
    "text69": "촉촉하지 않아요 그렇다고 매트하지도 않고요 색은 좋아요 쿨톤 추천",
    "text70": "와 이거 너무 좋아요 선크림만 가볍게 발랐을 때 자연스럽게 발색되는 컬러밤 찾고 있었는데 마음에 드네요 색상도 여쿨라인 저한테 잘 맞는 것 같아요~",
    "text71": "발색도 어느정도 되면서 촉촉한 립밤의 역할도 충실하게 합니다. 자주 덧발라도 색이 엄청 진해지거나 더 건조해진다거나 하지 않아서 금방 쓸 것 같아요.",
    "text72": "자연스럽고 내츄럴하게 바르기 좋은거 같아요\n다른 색상들도 더 추가되면 좋을거 같아요"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 무드인핸서 립 글로우",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017929904ko.jpg?l=ko",
    "review_name": "07 칠 아웃",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179299",
    "text1": "겨울뿐만 아니라 사계절 내내 입술건조가 심해서\n촉촉한 립제품 위주로 즐겨 바릅니다. 그러다보니\n여러 브랜드의 여러 제형의 립제품이 있어도\n신상이 출시되면 습관처럼 구입하고 있습니다.\n여러 색상의 립글로우 중 그 나마 발색이 선명해\n보이는 2, 4, 5, 7호 네 가지 색상을 구입했고\n부드럽게 멜팅 되는 텍스처로 얇고 촉촉하게 펴\n발려 딥해 보이지 않으면서 유리알 광택이 날 정도로 맑게 발색이 됩니다. 글로우 제형이라 하루 종일\n입술 건조함이 느껴지지 않을 정도로 촉촉하고\n보습감이 좋아요. 2호 디어로즈는 로지 코랄로\n발색이 되고 4호 스타트 오버는 로즈 빛이 감도는\n오렌지 브라운으로 발색이 되고 5호 임패션드는\n브라운이 한 방울 가미된 듯한 톤 다운 브릭 레드,\n7호 칠 아웃은 로지 핑크로 발색이 되는데 네 가지\n색상 중 MLBB계열도 있지만 데일리용 생기립으로 바르기 좋은 것 같습니다.",
    "text2": "기존에  아이소이퓨어레드 색 쓰다가 다써가서 힌스 제품 구매해봤습니다. 아이소이보다 덜 끈적이는데도 촉촉하고 무엇보다 무향이어서 좋습니다.아이소이는 검붉은입술이 되서 좀 아쉬웠는데 힌스는 정말 자연스러운 입술색이되네여 ㅋㅋ 생얼에 바르기는 힌스 칠아웃이 더 좋습니다! 오른쪽 힌스,왼쪽 아이소이 3콧!  제가 넘 고민하고 산거라서 후기 길게쓰게되네요ㅠ 다쓰면 재구매각",
    "text3": "힌스 브랜드 정말 좋아해서 이번 신상 쿠션이랑 같이 렛미듀, 칠아웃 컬러로 립글로우도 구매했습니다>< 패키지랑 케이스가 깔끔해서 좋았고 컬러도 데일리로 바르기 딱이어서 좋았어요! 쫀득한 컬러립밤 찾으신다면 힌스 립글로우 추천드립니당",
    "text4": "진짜내가찾던촉촉립을드디어손에넣엇어요\n하…요새 진짜 번들번들멜팅립이 유행하는데 저는..그런거 시러합니다. 번들찐득아주그냥탕후루립 그런거 별로 원하지 않았고 적당히 립밤수준의 보습감을 갖추면서 어느 정도 광은 돌고 또 발색 또한 혈색 살려주는 그런… 과하지않은 꾸안꾸의 정석 립을 찾다가 요걸 찾아서.. 매장가서 발색도 안해보고 걍 냅다 사봣어요\n나진짜너무너무만족해요 세미글로우립..?정도의 광택인데 넘.후조음 발리는것도 가볍게 발리규 끈적임절때엊ㅅ음. 너무조아요 다른 립 베이스로 깔고 발라도 넘후이쁨 얘만바르면 꾸안꾸girl돼요 피곤해서 입술이 창백해져도 얘가 그거 다 잡아줘요 패키지도맘에들어요 단종절때안되;;😻",
    "text5": "올리브영 온라인 구매는 처음 입니다.\n여러가지 구매 했네요.\n립스틱부터 보면....\"힌스 무드인앤서\"\n색상 2개 구매했어요.\n1. 임패션드\n2. 칠아웃\n수분감, 색상은 사진으로 봐주세요.\n주관적 느낌만 전달합니다.\n[배송]\n빨라요. 일요일 오후 주문했는데\n화요일 도착했으니 빠른편이죠.\n근데 하나는 보시다시피 누가 뜯은것을\n준것 같아 기분이 별로였어요.\n받자마자 똥씹은 얼굴 했더랬죠.\n[발림성]\n좋습니다.\n전 슈*무라만 15년정도 쟁겨두며 사용하다가\n일본브랜드 안쓰자운동땜 안사다 기어코는\n떨어져 방황중 안쓰자는 캠패인도 줄어들고\n화장품에 일제 없는거 찾기 어려워 현타 맞고\n써치중에 구입해 봤습니다.\n그래서 정말 사용전까진 방황하거나 이게\n좋다고 생각하면 또 10년정도 쓰겠죠.\n근데 테스트해보니 발림성이 부드럽네요.\n(요즘 제품들을 몰라서~~^^전 매트한것만 썼는데)\n[수분감]\n전 건조한게 좋아서 그동안 매트한것만 사용했는데 제 몸은 원래 수분제로의 끝이거든요.\n젊을땐 젊음으로 극복했는데 이젠 ...  애가 생기고\n젊음과 패기로만 해결이 되지 않아 수분을 주기로해서 이번에 전부 그런쪽 화장품 구매했어요.\n수분감 괜찮은것 같은데 립글이니 유분감 이기도 하네요.\n[색상]\n칠아웃은 예상한 색상인데 임패션드는 더 진할줄 알았는데 좀 약했지만 수분감 때문에 펄감이 느껴지는지 매력적이었어요.\n두색상 다 너무 좋아하는 색이고 맘에 드네요.\n[지속성]\n실제 사용이 아니고 테스트니 '보통'점수 줬어요.\n근데 아이가 제 손을 만지니 그냥 쓱 지워져서 '뜨악!'했죠.\n역시 수분감이 있으면 유지력은 포기인가요?\n물론 일부러 립글로우를 고른거지만...\n근데 그래도 자주 발라도 괜찮을것 같아요.\n아쉬우면 틴트 약간 해보죠 뭐^^\n이 제품이 유분감을 조금만 줄인다면 딱 제꺼일껀데...  제가 코로나때도 마스크 써도 립은 하고 다녔거든요. 화장 안하고 립만...그래서 쟁겨둔 슈*무라 립을 다써버리고 다른것 정하지 못한게 넘 답답하네요.\nHoxy 이거보다 가성비 괜찮은 제가 원하는 제품 아시는분요¿ㅎㅎㅎ",
    "text6": "진짜 리뷰 한 번도 쓴적 없는데 인생템으로 정착할 정도로 너무 좋아서 씁니다 다른 립글로우 쓰다가 떨어져서 여기꺼 한번 사봤는데 진짜 왜 진작 여기서 안샀을까 후회되네요ㅠㅠ 웜톤이면 칠아웃입니다 아묻따 칠아웃이요 그냥 사세요 립글로우치고 지속력 꽤 가구요 촉촉함도 건조함을 느끼지 않을 정도였어요 그냥 사시면 후회없습니다 립글로우는 여기로 정착할게요",
    "text7": "5번정도 문질럿을때 나오는 컬러예요\n은은하고 컬러 이뻐요! \n밑에 틴트바르고 바르면 이쁠거같아요!",
    "text8": "색상이 웜톤분들이 쓰기 예쁜 색상인거 같아요 쿨톤인저는 별로네요ㅠㅠ",
    "text9": "슥슥 잘 발리고 되게 부드럽게 발리는게 너무좋네요 색상도 예뻐요ㅎㅎ",
    "text10": "좋습니다.\n\n두개 사서 사용중 입니다.\n\n발림성 좋고 끈적임 적어요",
    "text11": "보습과 색감이 다 괜찮은데 콜리티가 안 좋은 것 같어요.\n친구에게 보냈는데 받은 사품 정상적으로 사용할 수 있업니디. 품질 관리를 다시 체크해야 할 것 같습니다..",
    "text12": "촉촉하고 발림성이 좋아요. 색감도 예쁘고 데일리로 사용할 수 있어요.",
    "text13": "발색이 약하기는 한데 바르고 보면 입술이 통통 촉촉 명란 젓같아지고 색이 넘 예뻐져요ㅎㅎ 웜톤 추천!! 자연스러운 메이크업할때 넘 좋을거같아요",
    "text14": "립밤제형으로 찾고 있다가 보통 넘 광택감이 지나쳐서 다 마음에 안들었는데 힌스꺼는 지나친 글로우 느낌이 없는 거 같아서 구매했는데, 예상한 거랑 비슷하네요\n다만 빨리 지워져서 좀..\n그리고 매장에 이 제품이 없어서 테스트 못 해보는게 넘 만족스럽지 못하네요\n다른 컬러도 사고 싶은데, 발색이 실제로 어떤지 알 수 없으니 아쉬워요",
    "text15": "엄마 사드렸는데 좋아하세요! 색도 예쁘고 발림성도 좋아용",
    "text16": "그냥 저냥 나쁘지 않아요 엄마 사드렸는데 생각했던 색은 아닌 거 같용",
    "text17": "슥슥 바르기 좋고 맘에 들어요 좋아요 다른색도 사고싶어용ㅇ",
    "text18": "막 바르기 좋을거 같아서 샀어요 맘에 들어요!! 좋아요 좋아요",
    "text19": "기대했던것 보단 촉촉하지 않지만 입술이 건조하지 않은 편이라 그냥 저냥 사용하고 있습니다. 색상이 생얼에도 잘어울리는 색이라 맘에 듭니다.",
    "text20": "색상 마음에 들어요~ 글로우라서 지속력이 길지는 않지만 수시로 발라줄때 과하지 않아 좋아요.   한달 사용시 수분감은 좀 부족하다 느껴집니다. 촉촉함이 부족해요~~",
    "text21": "발색이 제가 좋아하는 코랄 색이라 너무 마음에 들어요 .발림성도 부드러워서 만족합ㄴ다.",
    "text22": "쌩얼립으로 사용하고 있는데 딱 좋아요 하지만 약간 주름에 끼이긴 하네요",
    "text23": "코랄 기대하고 구매했는데 제 입술에는 너무나 핑크로 올라가네요ㅠ ㅠ",
    "text24": "너무 끈적이지 않고 발림성도 좋아요 너무 광하지 않아서 틈틈히 바르기 좋아요",
    "text25": "쌩얼에 바르기도 좋고 휘뚜루마뚜루 모든 톤 메이크업에 잘어울립니다",
    "text26": "립밤 필요했는데 색감 있는 립밤을 원해서 찾아보다 힌스 세일할 때 구매하게 됐습니다 \n\n이 립밤은 약간 립밤이라기보단 발림성 좋은 립스틱 같았습니다 그렇다고 색이 확 발색되거나 뻑뻑하다기보단 다른 립밤보단 글로시하진 않아서 그런 거 같습니다\n\n색깔이 웜톤인 분들에게 어울릴만합니다 베이스립으로도 괜찮을 거 같습니다 그래서 볼터치로도 가끔 쓰게 되는 거 같습니다\n\n가격이 있다보니 세일할 때 사면 좋을 거 같습니다!!",
    "text27": "재구매 의사 백프로 \n촉촉하고 발림성도 좋아요 평소 거의 생얼수준으로 다니는데 얼굴 자연스럽게 밝혀줘요 \n끈적임도 없고 향도 없고 맛도 안나요 \n대신 밤타입이다보니 지속력 짧은건 감안 \n그럼에도 불구하고 넘나 만족스럽게 잘 쓰고 있어요",
    "text28": "발색은 여러번 덧발라야나오고\n많이번들거립니다\n가볍게 바르기가 좋은듯",
    "text29": "만족 색이 얼굴을 밝게 해주는것 같아요 입술도 촉촉해 보이고.. 다만 금방 사라지는게 흠..",
    "text30": "촉촉하고 발색도잘되고\n여러모로무난하게 쓸수있는템\n다른립컬러밤보다 밀착력 느껴지는부분이\n아쉬움",
    "text31": "너무 묽지 않아서 오히려 좋아서 마음에 듭니다. 색깔도 자연스럽고 예뻐요",
    "text32": "촉촉하고 부드럽게 발립니다. 색상은 생각과 달라서… 그냥 제 입술색에 혈색을 약간 더해주는 정도에 입술 톤 정리정도 됩니다. 그리고 음식 섭취 후 입술 중앙부만 싹 지워지고 립라인 부분만 남아서 거울 잘 봐야겠어요.추천은 못하겠어요.",
    "text33": "생각한것만큼은 아니데 색상도 제입술에서 발색이 그래서 그런지몰라도 화사하진않았어요.수분감도 적당하지만 보습을 줄 정도는 아닌것같습니다.",
    "text34": "끈적이지않아서 좋았어요.어뮤즈립밤처럼 촉촉한 느낌이었구요.색상은 무난하게 사용할수있어요",
    "text35": "발색력도 좋고 촉촉해요 지속력은 조금 아쉽지만 촉촉한 립이라 감안하고 사용할 수 있어요",
    "text36": "색상도 예쁘고 적당히 촉촉하고 발색도 좋아요 만족합니다 좋아여",
    "text37": "일본인에 줄 선물로 구입. 한국에서만 구할 수 있는 컬러라고 해서 샀습니다",
    "text38": "지인 선물용으로 샀는데 발색 좋고 예쁘다고 좋아하네요. 쿨톤용도 있으면 써보고 싶어요",
    "text39": "힌스 립밤 컬러 적당한 유분기 등 전반적으로 맘에 들어서 재구매했습니다\n마음 같해선 다른 컬러도 다 써보고 싶어요",
    "text40": "은은한 발색이 너무 마음에 듭니다. 데일리로 잘 사용하고 있어요. 다만 지속력이 좀 떨어집니다",
    "text41": "주로 벨벳 틴트를 사용하는데\n틴트만 바르면\n건조해서\n알아보다가\n힌스 립밤 컬러도 예쁘고 번들거림도 부담스럽지 않아\n이거 베이스로 바르고 틴트 바릅니다\n칠아웃은 컬러가 저랑 잘 어울리는 거 같아\n재구매했습니다",
    "text42": "과한 광이 연출되지 않고 자연스럽게 표현되면\n칠아웃이 제 피부톤과 어울려서 만족스럽습니다",
    "text43": "개인적으로 간단한 디자인에 얇은 바디의 립 제품을 좋아하는데, 딱 부합하는 제품이었습니다.",
    "text44": "베네피트 컬러밤 쓰다가 발색ㅇㅣ 너무 쨍해서 색있는 립밤 구매하려고 이거 사봤는데 색깔 빼고 다 맘에 드네여ㅋㅋ제 얼굴톤이랑 입술색이 문제인 것 같은데 상세설명 색상이랑 차이가 크네욤",
    "text45": "체험단 리뷰들 보다 구매했어요, 립글로우라 자연스럽고 좋아요~",
    "text46": "쌩얼립으로 좋아요 자연스러워서 좋고 촉촉해요 각질부각도 별로 없어요",
    "text47": "건조하지 않고 색상도 이뻐서 편하게 잘썼어요 ~~~~~~",
    "text48": "쌩얼립으로 추천합니다 색 자연스럽고 적당히 촉촉해서 좋아요",
    "text49": "생각했던거보다 촉촉하지는 않지만 그래도 잘 쓰고 있어요~",
    "text50": "배송이 빠르고 꼼꼼해요. 상품도 만족해요. 많이 파시고 번창하세요.",
    "text51": "립스틱 제형이라 입술 각질을 잘 정리를 해 주어야 합니다.\n그러고 나서는.. 색도 이쁘고 좋아요.\n\n화면 모델과는 다른 색으로 발색이 되기는 하지만\n그래도 나름 만족합니다.",
    "text52": "오호 적당히 촉촉하고 회사에서 편하게 막 바르기 좋습니당!",
    "text53": "너무너무너무 마음에 들어요 색 너무 예뻐요 컬러립밤보다 색 조금 더 진해요",
    "text54": "너무 좋은 제품이에요. 계속 재구매해서 사용중입니다. 행사 자주 해주세요",
    "text55": "컬러 립밤같은데 너무 예뻐요!! 잘 산 것 같아서 기분 좋아요",
    "text56": "약간 립밤 제형이라 그렇게 촉촉하진않아요 더 촉촉한거랑 사용해야해요",
    "text57": "쎄일기간이라 너무 좋아요..평소 사고 싶었던거 막~사고 있는중입니다.ㅋㅋ",
    "text58": "유튭보고 샀는데 생각보다 뱔로 ㅠ 약간 코랄빛도 있고 촉촉하진않아요",
    "text59": "발림성은 좋으나 지속력이 아쉬운거 같아요 그래도 촉촉해서 사용하기 편리해요",
    "text60": "부드럽게 잘 발리고 색상도 진하지 않아서 마음에 들어요\n다른 색상도 구입해보고싶어요",
    "text61": "촉촉해서 발림성 좋고 각질부각 없는데 유지력이 좀 많이 약해서 아쉽네여",
    "text62": "평소에 선크림만 발라서 촉촉하규 자연스러운 립제품을 선호하는데 이제품이 딱이에요 예전에 선물 받았다가 계속 이거 써요 색도 딱 맞규 덧바르면 색이 진해져서 조절하기에도 좋고 넘 좋아여",
    "text63": "부드럽고 촉촉해서 좋아요\n입술 컨디션 상관없이 쓸 수 있고\n촉촉한데 발색도 좋어요",
    "text64": "촉촉하고 발림성이 좋아요 건조할 때 데일리로 바르기 좋아요",
    "text65": "지인에게 추천받아서 구매했습니다~~ 추천받아서 구매한만큼 가성비도 좋고 너무 만족하고 있습니다\n지인들에게 추천할게요~~ 감사합니다~~",
    "text66": "너무너무 만족합니다~~ !!!!! 지인추천으로 구매하게 되었고 잘사용하고 있습니다!!! 대만족 저도 지인들한테 추천해주려구요 !! 감사합니다!!",
    "text67": "자연스러운 틴티드 립밤이라서 무난하게 암때나 바르기좋아요",
    "text68": "립밤보다는 덜 촉촉하지만 컬러밤치고는 발색도 잘 되고 보습력도 좋습니다!\n끈적이거나 번들거리지 않고 촉촉하게 발리는 제형이라 쌩얼이나 베이스로 연출할 때 자주 이용하고 있어용",
    "text69": "립밥같은 느낌인데 색이 자연스러워서 제가 딱 원하는 느낌이에요. 투머치하게 광나는 그런게아니라서 더 좋아요 \n다른색듀 살거에요!",
    "text70": "별로인거 같은데 또 쓰다보면 괜찮고, 할인할 때 사면 괜찮은 그런 기분…? 저의 결론은 나쁘진 않다. 궁금하면 한 번 도전~",
    "text71": "너무 색깔만 나오면 나중에 입술라인만 남아서 나이들어보이는데 이 제품은 맑아서 인생립이에요",
    "text72": "촉촉하다는 느낌이 잘 없고, 색상도 뭐 그냥 저냥. 재구매 의사는 없습니다.",
    "text73": "각질부각은 조금 있는 편이지만 색 예쁘고 옅어서 덧바르기에 좋아요",
    "text74": "전 재구매 의사있어요!!\n연하게 화장하는 편이라 혈색만 살짝 있어서 자연스러워요",
    "text75": "휘뚜루마뚜루 들고 다니기에 좋은 컬러립밤같아서 구입해봤어요"
  }
]