[
  {
    "brand_name": "운스트라움",
    "product_name": "운스트라움 버프 립밤 컬러체인지",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021094604ko.jpg?l=ko",
    "review_name": "운스트라움 버프 립밤 컬러체인지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210946",
    "text1": "은은하게 지속되는 립밤이에요 남자가 쓰기 적합한 제품입니더",
    "text2": "남자도 입술색이 너무 없으먼 아파보이는데\n자연스럽게 발색이되어 생기있어보이고\n향도 바닐라라 달콤하니 좋네요\n무엇보다 보습이 촉촉하고 오래가서 만족스럽고\n여자도 쓰기 괜찮을것같아요! ㅎㅎ",
    "text3": "립밤이 필요한 친구에게 선물했는데 컬러가 너무 튀지 않아 자연스럽고 촉촉해서 마음에 든대용",
    "text4": "친구들에게 영업했더니 다들 대만족! 저 때문에 단체 구매 들어갔습니다,^^",
    "text5": "특가 떴길래 한번 구매한 제품인데 완전 맘에 들어요!!!\n엄청 촉촉한데 끈적이는 느낌은 또 아니라서 사용감이 넘 좋아요!!\n컬러 발색이 어케된다는거지?? 생각했는데 발라보니 알겠네요~!\n립 메이크업을 했다는 느낌보다는 자연스럽고 생기있게 연출되서 더 좋아요!!!\n데일리용으로 찰떡 인듯~!! 만족합니당~",
    "text6": "지친 저에게 주는 최고의 선물 같다는 생각이 들어요. 매일매일 행복을 느끼게 해줍니다.^^",
    "text7": "앞으로 고정립밤 정했습니다\n냄새나는 립 제품 정말 두려워 하는데… 정보도 안읽고 단순 패키지랑 죠스바 같은 색깔의 립밤색을 보고 바로 구매했습니다\n근데 냄새도 안나요!!!  무인도 떨어질때 갖고갈 머스트잇 고정 한개 정했습니다 운스트라움 립밤으로요!!\n운동가기전 바르고 땀 나고 입 앙 물고 해도 맨들거리는 정말 킹왕짱!! 잠자기전에 바르고 자면 아침에 부들부들\n정말 조아요",
    "text8": "아주 아주 부드럽게 발림 되어 얼굴은 건조해도 입술은 건조하면 못참는 저에게 정말 최고입니다\n틴트효과도 있어! 아침에 무엇도 안바르고 하나만 바르고 있어도 생기가 돕니다! 볼륨감 있는 케이스라 열고 닫는것도 쉬워요",
    "text9": "스킨 로션보다 더 중요하게 바르는 립밤!\n얼굴은 건조해도 입술 건조한건 못참는데 오일리하면서 끈적이지\n않고 은은한 발색이 남아서 좋아요\n향도 거의 없고 립밤 케이스도 볼륨감이 있어서 열고 닫기 쉽습니다",
    "text10": "혈색이 너무 안좋아보여서 사줬는데 들고 다니면서 잘 바르네용 안끈적이고 바르면 얼굴이 괜찮아 보여서ㅋㅋㅋㅋ 좋대요",
    "text11": "친구가 추천해줘서 산 립밤인데 발림성도 좋고 지속력도 좋고 냄새도 은은하고 좋아요. 남자립밤이라 남자친구와 아빠도 사드렸어요. 많이 파세요.",
    "text12": "화장 안했을때 자연스럽게 발색도 되고 좋아요 !!\n립밤 끈적이면 보습력 아무리 좋아도 손이 잘 안가는데 보습력도 좋은데 끈적이지도 않아서 앞으로 잘 쓸거 같아요 ㅎ",
    "text13": "남편이 사용중인데 발색 정말 은은하고 너무 빨갛게 올라오지 않아서 데일리로 잘 사용 중입니다! 보습도 꽤 좋은 편",
    "text14": "보습감도 좋은데 발색 정말 자연스러워서 좋아요! 남성제품 중 컬러 립밤 너무 발색 강해서 별론데 이거는 여러번 발라도 자연스러워서 남편이 좋아하네요",
    "text15": "거칠고 건조한 입술을 촉촉하고 매끈하게 케어해주면서 발색도 자연스러우면서 생기가돌아 자주사용하게되네요",
    "text16": "처음 바를때는 무색이었는데 체온에 반응하여 서서히 붉은 빛을 변하는게 신기하고 입술을 촉촉하고 부드럽게 해주네요",
    "text17": "입술에 보습과 동시에 생기 컬러를 주고 하루종일 촉촉한 입술 유지되는데 도움이 되네요",
    "text18": "립밤을 바르면 부드러워사몽감도 좋고 무엇보다발색이  좋네요",
    "text19": "촉촉하면서 자연스럽게 발색 잘 됩니다 데일리로 쓰기 좋아요~",
    "text20": "화장 안했을 때 부담 없이 바르기 좋은 컬러립밤이에요 맘에 들어요!",
    "text21": "건조해서 자꾸 마르는 입술에 보습이 잘 되어 기분도 좋지만 살짝이 올라오는 색감이 마음에 들어요",
    "text22": "운스트라움리팜은 일단 색이 발랐을때 마음에 들고 보습도 잘되네요",
    "text23": "입술이 부드럽고 건조함이 좋아지면서 발색이 자연스럽게나와 좋아요",
    "text24": "색이 진하지않게 나오니 보습이 필요할때마다 부담없이 바를 스 있었어요! 가지고다니먄서 히터틀때마다 바르고잇어요",
    "text25": "컬러도 적당히 올라오고, 끈적이는 게 아니라 속부터 촉촉함이 꽉 차는 느낌이라 불편하지 않다고 합니당.\n선물용이라 선물 받은 친구에게 물어봐서 리뷰 남겨융",
    "text26": "친구 선물로 줫습니다\n부끄럼을 많이 타는 친구라서 무난하고 깔쌈한 디자인으로 골랏는데 예쁘고 좋네요",
    "text27": "색이 그냥 없어요 바르면 나오지않아요 생각보다 더 보습만 하는 립밥정도...",
    "text28": "피부온도로 바뀐다고 해서 샀는데 그런건 거의 티도 안나요 보습은 좋습니다",
    "text29": "안 자연스러움. 입술 아래쪽만 두콧 바르고 음파음파 했는데 발색이 쨍함. 색은 핑크톤임."
  }
]