[
  {
    "brand_name": "허스텔러",
    "product_name": "허스텔러 니어바이 리차징 컬러 립밤",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016839417ko.jpg?l=ko",
    "review_name": "레드 오리진",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168394",
    "text1": "색은 예쁘지만 립밤보다는 발색 안좋은 립스틱에 더 가까운 느낌임",
    "text2": "허스텔러 립밤이 색감이 예뻐서 너무 궁금했었는데 드디어 써보네용!!! 저는 레드오리진 색상을 써보았는데 제 피부톤엔 약간 어두운 느낌이라 가을웜이나 겨울쿨 둘다 괜찮을 것 같더라구요 :) 립밤은 촉촉하면서 끈적임이 없고 가벼운 느낌을 좋아하는데 딱이에요!! 그리고 입술 컨디션이 좋지 않음에도 각질을 잠재워줘서 너무 만족입니당🫶🏻🫶🏻",
    "text3": "배송 완전 빠르고 포장 꼼꼼하게 와서 너무너무 마음에 들어요!\n발색이 너무너무 좋네요 ㅎㅎ\n거기에다가 지속도 굉장히 오래되고 손에 잡히는 그립감도 너무 마음에 들어요 ㅎㅎ\n보습효과도 있는거 같네용\n색도 넘 마음에 들고 전체적으로 대박 만족이에요!",
    "text4": "평소에 틴트도 많이 사용하지만~ 요즘에는 컬러 있는 립밤이 더 좋더라구요^^\n입술이 점 좀 건조해지는 틴트와 다르게 립밤은 촉촉해서 마음에 들어요~~^^ 그런데 화장도 하니 색깔 없는 건 별로고 컬러감 있는게 좋은데 허스텔러 립밤은 촉촉하고 쿨러도 딱 제 스타일이에요♡",
    "text5": "허스텔러 요즘 열일하네요^^ 앰플 엄청 잘쓰고 있는데 립밤도 완전 맘에들어요! 4계절 내내 입술이 건조하고 잘 트는데 허스텔러립밤 끈적이지않고 자극도 없으면서 발색까지^^ 웜톤이고 레드오리진 구매했는데 컬러도 너무 맘에 들어요, 색상이 다양하던데 다 써보고 싶네요. 덧바를수록 발색이 짙어지고 부드럽게 발려서 너무 좋아요. 치크로도 사용가능해 완전 멀티 립밤입니다 추천해요!",
    "text6": "립밤이면서 발색력 좋은 제품찾았는데 요거 정말 딱인데요??고함량 시어버터가 함유되어그런가 쓱쓱 잘 발려서 너무 좋아요!\n 립뿐만아니라 치크에도 쓸수있다는데 저도 도전해봐야겠어요 ㅎㅎ 컬러도 제가산거말고도 다양해서 담에 2개정도 다른색으로 사보려구요!!  제가 산 제품은 레드오리진입니다~~",
    "text7": "평소에 입술이 하얗게 질려보여서 뭐 안 바르면 아파 보인다는 소리 많이 들었는데 생얼에 이것만 발라줘도 얼굴에 생기가 돌아서 좋네요. 남편도 마음에 들어해서 같이 발라요. 자연스러운 발색이라 더 좋은 것 같아요.",
    "text8": "바르자마자 촉촉함이 느껴지며, 시간이 지나도 건조하지 않아서 좋아요.\n여기에 발색력까지 정말 미쳤어요ㅠㅠ 다른 색상도 구입하려고요!\n성분도 좋고 색상도 너무 예쁜 제품이라 외출할때 꼭 챙겨다녀요.",
    "text9": "오랜만에 새 립스틱 주문했어요.\n끈적임이 전혀 없고 촉촉함이 오래 유지되어 4계절 내내 사용하기 좋아요.\n그리고 발색이 정말 예쁘고 지속력 또한 너무 마음에 들어요 ㅎㅎ ♥",
    "text10": "레드오리진 색상이 너무 레드감이 강렬하게 느껴졌는데 \n실제로 발색해보니 예쁜레드 입니다 \n적당한 레스색상으로 입술을 또렷하게 만들어주고 \n보습력이 좋아서 건조한 입술도 촉촉함이 오래 유지가 되네요 \n\n비건 보습 생기 립밤이라는 명칭에 걸맞게 \n끈적임없는 촉촉함이 매력적이에요 \n웜쿨 무관하게 다 잘 어울리는 레드컬러는 \n치크대용으로도 사용하기 좋네요",
    "text11": "이거 이거 대박인데요?\n저 입술이 잘 갈라지고 좀 잘 트고, 영양가 있는거 먹으면 입술 제외 뱃살로만 가고 그런 체질 입니다\n근데 이거 사용하니까 입술이 생기가 생기고 촉촉해 지면서 너무 좋은데요?\n대박이에요!\n일부러 오리진레드로 구매했는데 다른 색상도 깔별로 다 구매하려구요!\n완전 보습 잘되고 색감이쁘고 맘에 쏙 듭니다!!",
    "text12": "보습력도 좋고 확실히 색감도 살짝나니 데일리로 사용하기 너무 좋은거있죠? 향기도 은은하고 부드럽게 발랴서 최고에요!",
    "text13": "비건 버터콤플렉스로 \n촉촉 보습립케어 할 수 있고\n\n클래식한 레드컬러라\n마음에 드네요\n\n뭉치지않고 내추럴한 컬러감이라\n립앤치크로도 사용할 수 있어 \n더 좋은 것 같아요❤️",
    "text14": "선물한 거에욤. 써본 사람에게 물어보니 보습력 보통, 발림성과 지속력이 좋으며, 끈적임은 없다고 합니다^^",
    "text15": "립밤이 필요한 가족에게 주려고 구매했어요. 컬러 발색이 예쁘고 부드럽게 잘 발린다고 합니다~",
    "text16": "겨울에 입술이 너무 건조해서 밖에서 바를 수 있는 컬러립밤 찾다가 발견한 아이입니당! 부드럽게 발리고 너무 틴트처럼 너무 빨갛지 않은 컬러라서 마음에 들었어요! 구매하고나서 제 원픽이 되어 가방에 항상 넣어다니고 있답니당 : )",
    "text17": "품절 풀릴때 재빨리 샀어요 \n보습도 되고 발색도 짱짱이에요\n입술 건조할 틈이 없네요.\n아침 점심 저녁 휘뚜루 마뚜루 발라줍니다.\n재구매 의사 뿜뿜 레드오리진 강력 추천 드려요!!",
    "text18": "발색 굿~\n색은 차분한 장미색으로 쿨톤 웜톤 상관없는 장미 레드색이네요 ㅎㅎ 일반 립밤들과 다르게 발림성이 엄청 부드럽고요\n색도 오래가요 ㅎ 자연스러운 입술색 원하시는 분들 추천",
    "text19": "촉촉립 ㄹㅇ 안 어울려서 벨벳/매트립만 바르고 다니는 사람인데 이번 겨울 너무 입술이 건조해서 컬러립밤 사봤어요\n발림성, 보습력은 만족해요 처음에 개봉했을 때 약~간 파여?있어서 바르기 좀 애매한 점 빼곤 굿\n색은.. 사실 맘에 들진 않아유.. 저한텐 좀 어둡다는 느낌? ㅠㅠ 그냥 바르려구요...",
    "text20": "허스텔러 니어바이 리차징 립밤 : 레드오리진 리뷰\n\n오예 뉴 립밤이다~! 하고 사서 쓴지 이틀만에 잃어버렸습니다 ㅎ ㅠ 어휴 진짜~ 그래도 다행인 게 식당에 전화해보니 챙겨놔주셨다네요,, 찾으러 가야되는데 식당이 집이랑 회사 둘 다 멀어서 귀찮아죽겠어요,,, 어쨌든\n\n- 컬러가 무진장 예쁩니다\n- 발림성이 좋습니다\n- 남자도 쓰기 좋습니다\n- 할인할 때 사세오",
    "text21": "해당 후기는 무료로 제공받아 주관적으로 작성한 리뷰입니다.\n\n발색 되는 립밤 찾고있었는데, 색상도 다양하고 발색도 예쁘게 나와서 만족스러워용 !!\n립 보습은 챙기면서 발색까지 되니까 굳굳\n은은하게 발색되서 생얼립으로도 딱 좋습니당",
    "text22": "텍스처가 엄청 촉촉해요!!각질 부각 없이 부드럽게 입술에 발립니다 .은은하게 색감이 들어 있어서 쌩얼에도 잘 어울릴 만큼 자연스럽고 광택이 나요:) 촉촉한 립을 좋아하는데 이게 정말 최적화된 거 같네요ㅎㅎ 성분도 좋아서 자주 사용 할 것 같습니다. 입술에 찐득찐득하게 발리는 게 아니고 부드럽고 산뜻하게 발리면서도 촉촉한 느낌이라 더 좋은거 같아요:)",
    "text23": "겨울이던 여름이던 각질이 많이생기는 입술이라ㅠㅠ \n항상 촉촉한 립밤을 필수사용하는데 일반 립밤들은 무색에 가까운게 제일 단점이여서 발색좋은 립밤 찾다가 발견해서 바로구입!!!\n끈적임 없이 촉촉함 합격!!\n생얼에 발랐을때도 자연스럽게 붉게 올라와서 대만족!!!><\n화장 유무 상관없이 완전 데일리템 되었습니당\n저는 색도 촉촉함도 대만족이용!",
    "text24": "여름엔 틴트, 립스틱보다 립밤이 좋더라구요\n발색 잘되는 립밤 찾고있었는데\n친구가 허스텔러꺼 좋다고해서\n구매해본 허스텔러 니어바이 리차징 립밤!!😊\n\n뭉침없이\n잘 바리고 컬러감도 예쁜데 발색까지 예뻐 좋더라구요😉\n\n색상도 다양해서\n다양하게 연출해서 사용할수 있어 좋아 종종 다양한 컬러로 재구매할 의향 \n있씁니다 그리고 비건 제품이라 더욱 안심하고 사용할 수 있어서\n예민하신 분들에게도 좋을거 같아요 🧡",
    "text25": "예전에 선물받아서 사용해보고 좋아서 제돈으로 또 구매하게 됐어요! 색감이 화면에서 보던 그대로 발색되는데 인위적이지 않아서 좋네요 거기에 촉촉한 립밤 기능까지 있어서 매일매일 수시로 바르고 있습니다 ^^ 성분도 좋은건 덤~",
    "text26": "허스텔러 립밤을 써보고 싶어서 사용해 보았어요!\n컬러있는 립밤이 다양해서 좋고 보습/영양/윤기/수분을\n보호해주고 있어서 좋아요~  선풍기나 에어컨 바람쐬면\n입술이 금방 마르거나 각질이 생기곤 하는데 수시로 발라주면컬러있는 립밤으로 촉촉하고 부드러워서 쌩얼에 하나만 발라도 이뻐서 너무너무 만족합니다  ^^ 😀",
    "text27": "쓰기 좋은 립밤 발견!\n전 색이 있는 립밤을 좋아하는데요~ \n그 이유는 그 위에 뭘 안 발라도 되서요!\n비건에 사용감도 좋고 그냥 휘뚜루마뚜루 사용할 수 있어서 좋은 거 같아요~\n발림성도 부드럽구 입술에 각질도 잠재워줘서 좋아요!\n전 최근에 이직준비하면서 회사 다녀갖고 너무 힘든데..\n아침에 이력서 한 번 재검토하고 싹 바르고 나가니까 간편하네요!\n스트레스 넘 많이 받아서 얼굴 상태가 안 좋네요ㅠㅠㅠ 트러블 가득 ㅠㅠㅠ 피부 관리도 노력하면서 입술 케어도 자주 해줘야겠어요!",
    "text28": "요즘엔 틴트나 립스틱보다 립밤을 선호하는데 그 중에서도 색상이 꼭 있는걸 좋아해요.\n근데 색상있는 립밤을 잘못사면 너무 두껍게 발려서 답답해서 잘 안쓰게 되는데\n요건 무엇보다 진짜 발림성이 최고에요. 색상도 너무 맘에 들구요. \n색상고민을 오래했는데 제일 발색진한 컬러 선택하길 잘한 것 같아요. \n쌩얼에도 좋고 화장하고 나서 사용해도 좋고 담에는 다른색상도 한번 사보려구요.",
    "text29": "입술이 워낙 건조해서- 립틴트 사용하면 자꾸 치아에 묻고- 립스틱 사용하면 너무 건조해서 고민이었었는데! 허스텔러 립밤 만나고 정착했습니다!! 립밤이다 보니 보습력 하나만큼은 끝장 나는데, 여기에 발색까지 입혀주니까! 평소에도 입술 생기돌아 보이고- 진짜 너무 좋아요!!\n\n덕분에 립틴트, 립스틱 사용안하게 되었네요 :) 취향저격! 다른 컬러들도 장만해야겠습니닷",
    "text30": "립밤 제형이 너무 부드러워 발림성이 좋아요.\n조금만 관리안해도 건조해지는 입술인데 바르자마자 싸악 윤기가 도네요. 끈적임은 전혀 없어요.\n평소 진한 색조 화장보단 한듯 안한듯 자연스러운 생기만 넣는 정도 인데 니어바이 리차징 립밤은 \n쌩얼인척하면서 자연스러운 생기를 주어 제가 원하던\n제품입니다!",
    "text31": "끈적임이 있을까봐 고민했는데 고민한 시간이 아까워요 ㅠㅠ\n너무 예뿝니다.. 생얼에 발라도 생기돌고요!\n입술 예민한편인데 잘맞고 너무 좋아요!\n패키지 디자인도 깔끔하고 너무 예뻐요!\n발색도 은은한 발색력이라서 어느 메이크업에도 찰떡!\n색깔도 좋아하는 컬러로 결정하니 내맘에 쏙!\n생기 돌고싶다면 당장 주문 각이에요!",
    "text32": "색상이 과하지않고 적당해서 평소에 데일리립으로 사용하기에도 좋아요 입술이 많이 건조한편이라 립밤을 여러개사용하는데 이제품장점은 색이 예쁘다, 촉촉하지만 끈적이지않는다, 가격이합리적이다 정도인듯하네욤 허스텔러 너무좋아난",
    "text33": "평소에 입술이 많이 건조한편이라 림밥을 좋아하는데요\n무색을 쓰니 얼굴에 생기가 없어보이더라구요\n레드오리진 색상을 선택했는데 \n입술에 바르니 심하게 빨갛지도 않고 얼굴을 생기있게 해주는\n예쁜 빨간색이더라구요\n햇볕에 비추니 촉촉한 느낌 제대로예요\n촉촉하게 발리고 머리카락 붙지않게 끈적임이 없어서 좋아요\n오전에 발랐는데 점심시간까지도 보습이 잘되더라구요\n\n기본각질제거없이 발라줬는데 들뜸없이 잘 발려요~\n약간 웜톤에도 예쁘게 잘 어울리네요~ \n다른색상도 써봐야겠어요",
    "text34": "-구매이유\n요즘따라 입술이 자꾸 터서 립밤 사야겠다 생각하고 있었는데\n이왕 사는거 컬러감 쨍쨍한걸로 사는게 좋을 것 같아서\n레드 오리진 컬러로 구매했는데 진심 너무 예쁘네요!\n\n-끈적임X 촉촉함O\n립밤하면 보통 끈적끈적, 번들번들 하다고 생각하시쥬?\n저도 그렇게 생각했던 사람 중 1명인데요!\n허스텔러 립밤은 끈적임 1도없고 발랐을때 넘나 촉촉한게\n틴트 바른것 처럼 너무 예뻐요~~\n\n-레드 오리진컬러\n원래 쨍한 레드컬러를 선호하는 편인데 레드 오리진으로\n선택하길 참 잘했다는 생각이^^ 발색 너무 잘되구요!\n무엇보다 고급스러운 레드라 조녜보스에요~~\n출근할때 화장을 안하는편이라 입술색이 칙칙~한데\n요녀석만 슥~ 발라주면 바로 생기있어보임!!!\n\n립과 치크밤 두가지로 사용가능하니까 갓성비 너무 좋구요~\n저는 립으로만 사용중인데 너무너무 만족스러워요!\n번들거리지 않는 립밤, 색감있는 립밤을 찾으신다면\n허스텔러 니어바이 리차징 림밤 강추 드리고 싶네요!!!\n레드 오리진 컬러 조녜입니둥~~",
    "text35": "허스텔러 제품 에센스부터 쓰기 시작했다가 크림과 립밤까지 구매하게 됐어요@,@\n1년 365일 립밤 달고 사는 사람인데, 발색 이렇게 잘되면서 보습까지 잘되는 제품은 처음입니당ㅋㅋ\n레드오리진 색감도 너무 예뻐서 요즘은 립스틱 대신 요것만 바르고 다녀요!!",
    "text36": "입술이 건조한편이라 자주 입술을 뜯는편인데\n이번에 요기서허스테러 니어바이 리차징 립밤제품 구매하구 입술 지대로 관리중이네요.\n촉촉 보습 아주 대박인데 색상보소??\n색상도 말린 장미빛색상 제가 최애하는 색상인데\n직접 발라보면 넘 예쁘고 촉촉하고 지속력도 좋아요.\n잘사용중이에요.\n감삼당~♡",
    "text37": "로지를 발라보고 너무 맘에들어서 이것도 사봤어요. \n역시 마찬가지로 저처럼 웜톤 피부에 아주 찰떡입니다!!\n요즘 다른 립제품은 손도 안가서 한동안은 이것만 쓰겠네요.ㅎ \n립밤인데 이것만으로도 발색이 충분하고,\n발림은 진짜 부드럽도 엄청 촉촉합니다! 굿굿~",
    "text38": "너무 무거운 립밤은 좋아하지 않는데,\n허스텔러 립밤은 적당히 촉촉하면서 보습력이 뛰어나고\n게다가 은은하게 생기있어보이는 레드오리진 색상 너무 좋아요\n민낯에는 입술을 어떻게 발라야하나 고민이였는데\n민낯에도 잘 어울리고 화장하고 발라도 너무 예뻐요 :)",
    "text39": "짜 딱 바르는순간 색감 너무 이쁘고 발색도 짱짱!!!\n끈적임 없이 촉촉하니깐 너무 마음에 쏙 들고 피부자극테스트도\n완료한 제품이라 트러블도 없어서 좋았어요~\n요즘 비건제품 한창 빠져가지고 하나씩 바꾸고 있는데\n립까지 비건제품이니깐 정착해야될듯!!!\n색상도 너무 이뻐서 놀람놀람 💗💗💗",
    "text40": "웜톤 분들에게 찰떡 같이 어울릴 것 같은 검붉은 느낌의 레드립스틱입니다. 컬러가 정말 분위기 있고 딥한 느낌이 들어서 마음에 들어요. 제형이 부드러워 멜팅되면서 발리지만 너무 무르진 않아서 마음에 듭니다. 촉촉하면서도 탱글하게 광택 있게 발리고 보습력과 지속력이 뛰어나요. 립밤 제형이나 각질도 정리되고 끈적임이 없이 촉촉해서 립밤을 따로 바르지 않아도 된답니다.",
    "text41": "색상이 생각보다 진하더라고요\n끈적이는 립밤을 별로 안 좋아해서 맘에 들어요\n하지만 다른 분들은 보습력이 부족하다고 \n느끼실 수도 있을 것 같아요",
    "text42": "색상이 너무 예뻐요발림성.너무좋고\n향기도.은은하니 굿입니다\n디자인도 깔끔해서 좋아요\n대만족 선물용으로도 제격일듯 \n만족합니다",
    "text43": "다 이뻐서 고민하다 기본인\n레드오리진했는데 만족합니다\n보습도 좋으면서 발색도 이뻐요\n입술 잘트는데 수시로 발라주면 좋네요\n이뻐요!",
    "text44": "와지속력이 너무좋아요\n그리고무엇보다 발색도정말중요한데\n색이 너무고급스러워요\n입술이건조해지지도않고\n촉촉해서보습도좋아요",
    "text45": "요즘 날이 더워지니 화장이 연해져 컬러립밥을 쓰고싶더라고요~\n자연스러운 연한 발색이고 생얼에도 바르기 딱 좋아 마음에 들어요\n촉촉한 립밥이라 데일리로 잘 바르고있습니다ㅎㅎ",
    "text46": "디자인이랑  텍스쳐가 너무 부드럽고 이뻐요! \n발림이 부드럽구  색이 진짜 이뻐요!>_< \n끈적임 없이 촉촉하고 쌩얼에 데일리템으로 딱이에요! \n기름짐도 적고  딱 여자들이원하는 제품 이에요  !!\n인생템 그자체",
    "text47": "평소에 입술이 너무 건조해서 립밤 알라보다가 구매했는데\n발색 정말 예쁘네요!!\n발림성도 좋고 색상도 너무 예쁘게 발색도 잘되는데\n무엇보다 입술이 촉촉하면서 끈적임도 없어 좋네요~\n레드 오리진 컬러 강추입니다.",
    "text48": "생각보다 지속력 좋고 촉촉함이 오래가요\n아침에 아이 등원시킬때 화장안하는데 쌩얼에 과하지 않게 바르기 좋네요 발색도 굿",
    "text49": "촉촉하고 이쁜 컬러감으로 웜, 쿨톤 상관 없이 누구에게나 잘 어울리는 이쁜 레드 컬러예요!\n컬러가 너무 쨍하지도 않고 딥하지도 않아 데일리로 바르기 좋아요",
    "text50": "평소 화장기 없는 수수한 분위기를 좋아하는데 립은 포기 못하잖아요 ~\n\n색감이 있는 립밤을 보던중 비건 제품으로 유명한 하스텔러 립밤이 눈에 들어왔어요! 입술도 피부처럼 약한 부위인거 아시죠? \n\n외관상으로도 깔끔한 디자인으로 직장에서 두루두루 써도 괜찮은 제품? 보이는것도 중요하죠ㅎ\n\n일단 처음 사용하면서도 무향이라 너무 마음에 들었습니다 술먹고 다음날이어도 바를 수 있는 ..ㅎ \n전혀 역하지 않는 그냥 무향이었습니다 \n\n립도 부드럽게 잘 발리면서 잔여감도 전혀 안남아요 \n처음엔 부드럽게 보습되다가도 시간지나면 입술이 역으로 마른느낌이 드는 립밤으로 많이 당해서 그런지 의심을 했는데 이제품은 아니었습니다 항상 촉촉하고 시간이 지나면서 발색이 연해지는 것뿐 촉촉함은 유지되는점 ~ 아주 칭찬 합니다 \n시간이 지나고 각질 올라오는 제품이 아닌거 진짜 오랜만에 봅니다 \n\n결론 다른 제품들이랑 비교해서 죄송합니다👍🏻이제 립밤은 허스텔러 제발 써주세요 🥹 발색도 생얼에 부담스럽지않은 컬러 발색으로 가방 필수템이 되었습니다 ❤️",
    "text51": "색감은 솔직히 아주 굿👍👍\n발림성도 아주아주 굿👍👍👍\n유지력이 아주 별로임..👎\n입술에 붙어있는느낌보다는 위에 막을 생성하는 느낌이라서 그냥 뭐 안마시고 말만해도 지워지는 립밤이에요\n근데 저는 보습도 나름괜찮고 색감도 예뻐서 회사에서 잘 쓰고있어요~",
    "text52": "그냥 색있는 립밤. 그 이상도 그 이하도 아닌 느낌.\n편하게 들고다니면서 휘뚜루마뚜루 막 쓰기에는 참 좋은데 본격적으로 뽝! 하고 발라야지 힐때는 집어넣으세요. 보습과 발색 두마리 토끼 애매하게 못 잡음. 막 대놓고 놓쳤다!!!하는 느낌은 아니라서 또 애매함;; 그리고 진짜 제일 불편한게 돌리면 제품이 나오는 형식인데 돌리는 윗부분이 너무 위쪽이라 아랫쪽 잡고 입술에 바르다 보면 어느새 돌려져서 제품이 쏙 들어가 있음. 왤케 부끄럼을 타는지 원…그럼 위쪽을 잡고 쓱쓱 바르면 되지않나 할텐데 윗쪽 잡고 바르면 세상 없어보임. 간신배가 입술을 바르면 이런 모습이지 않을까 싶을정도임ㅋ그래도 다시 말하지만 보습제 바르고 색조 바르고 두번 바를꺼 한번에 슥슥 바르고 다니면 좋다는건 큰 장점임. 뭔가 불편한데 편리함.이게 이제까지 늘어놓은 내 주저리주저리의 한문장 요약임.",
    "text53": "발색이 과하지 않고 은은하게 발리는 립밤을 찾고 있던 중에 허스텔러의 립밤 제품의 디자인이 깔끔하고 고급스러워보여서 처음으로 구매하게 되었습니다. \n\n우선 사진에서 본 그대로 딱 처음 받아 봤을 때 깔끔하고 예쁘고 마음에 들었습니다ㅎㅎ 그리고 크기가 제가 이전에 써봤던 다른 제품들에 비해 조~금 작은 느낌이라서 오히려 주머니에 넣었을 때 등 휴대하기가 더 좋은 것 같습니다.\n\n그리고 입술에도 발라본 결과 제가 찾는 과정에서 원했던 것처럼 발색이 과하지 않아서 마음에 들어요. 립밤이기 때문에 지속력이 그렇게 엄~청 오래가는 편은 아니지만 편하게 자주 바를 생각하고 샀기 때문에 저에게는 크게 불편한 점은 아니었습니다.\n\n또한 제가 입술이 좀 예민한 편이라서 색이 들어간 립밤을 잘못 골라서 바르게 되면 입술이 간지러운 경우가 많았는데 이 제품은 그러지 않아서 계속 잘 사용하고 있습니다.",
    "text54": "작년 내내 이것만 사용했어요\n계속 품절이었는데 딱 뜨길래 바로 구매했습니다\n보습도 촉촉하고 따로 립스틱이나 틴트 바르지 않아도 될 정도로 발색있어서 좋아요\n향도 좋구요",
    "text55": "두번째 구매예요@,@\n가장 진한 색이라 살짝만 발라도 발색이 잘돼서 한듯 안한듯 자연스러운 메이크업에 찰떡입니당ㅋㅋㅋ\n촉촉하기도 하고 요즘 같은 날씨에 가벼운 메컵과 함께 하기 좋아요! :)",
    "text56": "매일 수시로 바르고 있어요! 발색도 예쁘고 촉촉해서 좋아요",
    "text57": "어지간하면 리뷰 잘 안쓰는데 \n촉촉하고성분도 좋고 가격도 괜찮아서 재구매 했어요! ㅎ\n컬러도 자연스럽고 이뻐서 요즘 맨날 이것만 바릅니다 .ㅋ\n입술이 잘 트는데 촉촉하고 정말 좋아요.^^",
    "text58": "허스텔러 \n립밤인데, 색감이 너무 예쁘고 부드럽게 발려서 \n매일 매일 사용하고 있답니다\n너무 좋은거 같아요 \n친구에서 추천하고 싶어요 ! 생일 선물 지인 선물로 딱이랍니다 ❤️",
    "text59": "비건 제품 찾고 있었는데 발색도 예쁘고 순하고 촉촉하고 그야말로 갓벽한 립밤입니다! 립에도 치크에도 쓸 수 있어서 생기 있어보여요! 넘 예뻐서 색깔별로 다 갖고싶어요~",
    "text60": "발림성도 부드럽고 색상이 예뻐서 쌩얼에 바르기\n좋아요! 2~3번 덧바르면 색이 진하게 올라와서 마음에 듭니다! 보습력도 좋아서 건조할때마다 수시로 덧발라 주기 좋은거 같아요",
    "text61": "색깔이 자연스럽게 올라가서 좋긴한데\n각질 진정은 약간 부족한 거 같네여ㅠㅠ",
    "text62": "아주 쿨보다는 살짝 웜톤에 더 어울릴만한 느낌이에요 아주 오일리는 아니지만 매트하진 않음",
    "text63": "엄마선물로 드렸는데 잘 바르고다닙니당ㅎㅎ 생얼러도 바를수있고 발림성 좋아으용",
    "text64": "색상이 쿨톤에게 괜찮은것 같아요 저에겐 조금만 더 매트한 질감이었으면 하는 아쉬움이 있네요",
    "text65": "후기 좋아서 사봄용! 우선 촉촉히고 발림성젛고 색상도 좋아영",
    "text66": "허스텔러 니어바이 리차징 립밤 레드오리진 리뷰\n\n레드 컬러가 찐 레드라 좋아요! 보습은 좀 부족하지만 컬러도 예쁘고 보습도 되니까 좋습니다 ㅎ",
    "text67": "완전 끈적임없이 촉촉하고 부드러운 피부결이에요! 만족합니다!",
    "text68": "매트한 립을 바르고 그 위에 바르면 컬러도 쌓이고 촉촉해져서 좋아요! 맨 입술에 바르면 자연스럽고 예쁜 레드컬러의 입술이 되어서 만족합니당",
    "text69": "쌩얼에 발라주기 좋고 바르면 입술이 편해져서 좋아요! 누구나 쓸 수 있는 레드 컬러 입니다~",
    "text70": "웜, 쿨 상관없이 바를 수 있는 레드! 밥 먹고 나서도 은근 색이 남아 있고 생얼에도 바르면 예뻐요!",
    "text71": "보습이 좋을 거라고 생각했던것과는 다르게 좋지 않았어요\n매트립밤입니다\n발색력이 좋아요 진해서 마음애 듭니다\n파우더리한 향이 있고요 각질이 일어나더군요..\n그래서 수분감이 좋은 립밤을 미리 바르고 흡수시켜서 쌩얼립으로 잘 사용중이에요 전 만족합니다",
    "text72": "립밤인데 컬러가 있으니까 자연스럽고 넘 좋은데요?컬러도 이뻐여",
    "text73": "새로운 립밤 찾아보다가 사게 됬어요 촉촉하고 무난한거 같아요",
    "text74": "요즘은 자연스런 발색이 좋아서 틴트보다 컬러립밤 바르는데 발색 자연스럽고 좋아용",
    "text75": "립밤 항상 쓰던 브랜드만 쓰다가 이번엔 다른 거 써보고 싶어서 찾아보다가 사게됬어요",
    "text76": "나무 좋은 제품입니다 !! 주기적으로 구매하고 있어요 !!",
    "text77": "립범치고 발색이 뛰어나요! 색깔도 예뻐서 여러개 구매햤어요!",
    "text78": "은은한 발색이라 좋아요 베이스로 바른 틴트와 잘 어울립니다",
    "text79": "오특으로 싸게 사서 그냥 그 값이여서 살만 한거지 14000원 원래 가격으로는 너무 비싸서 안 샀을거 같아요\n제품음 그냥 생얼에 생기를 만들 때 사용하기 좋은 정도이고\n처음에 쓸 때는 많이 딱딱해서 입술에 바르기 좀 힘들어서 계속 사용하면서 굴곡을 완만하게 만들어야해요!",
    "text80": "허스텔러 립밤 중에서 가장 발색이 좋고 민낯에 바르기 좋습니다. 최근에 입술에 뭐가 나서 컬러립밤 여러개 테스트 중인데 이게 가장 맘에 들어요. 보습도 대만족이에요!!! 약간의 단점이 있다면 립밤이다보니 지속력이 약하다는 것과 보습한다고 입술외각라인까지 바르면 엄청 반들거리고 불닭먹은 입술처럼 된다는거..? 그래도 컬러립밤중에 최고에용..><",
    "text81": "입술에 아무것도 안바르면 보라색인데다 맨날 입술이 갈라져서 색감있는 립밤을 원했는데 보습이랑 발색 모두 맘에 들어용-! 데일리로 잘 바를게용",
    "text82": "요즘 입술이 너무 건조해서 각질도 많이 생겨 신경이 많이 쓰였는데 이 립밥을 바르고나서부터 입술이 굉장히 촉촉해졌어요. 발색력이 자연스러워 쌩얼에 발라도 이쁘네요.",
    "text83": "입술에색이없어서 생기도보이고 보습도되는제품\n찾다가 추천받았는데 보습력이생각보단\n별로에요 보습력때문에 덧바르기엔 색상이 진해서\n그것도부담스러워서 재구매는안할것같아오",
    "text84": "촉촉하고 색감도 있어서 쌩얼에 바르기 좋습니다. 잘 사용할게요",
    "text85": "친구 생일 선물로 소소하게 선물해줬는데 맘에 든다고 하네요! 색상은 말간 레드여서 치크로도 사용하고 집앞에 나가거나 산책할때 가볍게 바르기 좋대용!",
    "text86": "생각보다 발색이 진하고요\n보습력은 건성분들한테는 건조할 것 같아요\n저는 적당해서 끈적거리지 않아서 만족했습니다",
    "text87": "남동생한테 선물용으로 줬는데 아주잘사용하더라구요 굿굿",
    "text88": "남동생선물로 줬는데 잘 사용해요 자연스럽게 혈색도는 느낌",
    "text89": "립밤이지만 여러번 덧칠하면 립스틱 같이 발색이 잘되구욤. . 요즘 같은 날씨엔 보습이 살짝 아쉬워요",
    "text90": "발색. 발림이 립밤보다는 립스틱 같다는 느낌이 들었구요. 보습이 살짝 아쉽더라구요 겨울보단 봄여름에 사용하면 좋을듯하네요:-) 착색은 없는편같고 그래서 지속력도 약한듯해요",
    "text91": "sns 보고 구매했어요\n쌩얼립으로 보습감과 혈색 챙겨가기 좋아요",
    "text92": "sns 광고로 접해서 구매했어요\n레드오리진 컬러 구입했고 쿨톤에게 잘 맞아요",
    "text93": "일단 발림성이 너무 좋아서 만족해요\n부드럽고 색감도 이쁘네요~~\n요즘 더워서 가벼운 메이크업에 이것만 발라주고 있어요\n다른색상도 궁굼해지네요",
    "text94": "언니가  이 립밤만 사용 해서 구매 했어요 ㅋㅋ 세일 좀 자주 했으면 좋겠네요",
    "text95": "촉촉한 립케어용은 아닌거같고 그냥 맨입술보단 생기있게 바를정도인거같아요ᆢ그래서 저도 색있는 진한거샀구요ᆢ약간붉을정도구요. 손은 잘 안가네요^^;;;;",
    "text96": "소위 쳅스틱  약국에서 파는  색이있는 립밥ᆢ 색감이있는걸 원해서 레드빛구매했는데  뱀파이어레드빛? 그냥  쌩얼에 무난하게 바를거같아요ᆢ",
    "text97": "스칼렛언니 보고 샀는데 조금 채도 필요할 때 베이스로 깔면 너무 예쁘고 \n보습도 되서 지금 계절에 너무 잘 쓰고 있어요!!!!",
    "text98": "맘에 들어요 ㅋㅋ 사용감이 너무 좋네요^^ 세일 자주 했으면 좋겠어요",
    "text99": "리뷰 보고 구매 했어여 ㅋㅋ 만족합니다. 세일 자주 했으면 좋겠어요 ㅋ&",
    "text100": "발색이 좋네요 ㅋ 만족합니다  자주 세일했으면 좋겠네요 ㅋㅋ",
    "text101": "레드가 약간 다크하네요 ~ 발색력은 좋아요 만족합니다 ㅋㅋㅋ",
    "text102": "색상은 예뻤으나 바르고 나서 시간이 지나면 건조해서 조금 불편해요",
    "text103": "이것만 사용합니다\n향도 은은해서 좋고 발색도 있고 보습도 뛰어나요\n다른 제품은 발색 약한데 이건 엄청 좋습니다\n저렴할 때 쟁여야되요",
    "text104": "사실 크게 기대 안했는데, 생각보다 발림성도 부드럽고 색도 나름 진한 편이라 괜찮은 것 같아요ㅎㅎ 보습력은 보통입니다.",
    "text105": "립밤이여서 지속력은 짧아도 탕후루 립이랑 같이 사용하면 좋고, 생얼에 생기있게 해주는 부분이 좋아요. 그리고 립밤 치고는 지속력 있어욤!!",
    "text106": "향이 살짝 별로지만 성분이 순하니 그런가보다해요 색도 예뻐요",
    "text107": "향이 좋지는 않지만 성분 순하걸로 만족해요 색상도 자연스러워요",
    "text108": "립밤 색 자체는 빨간데 입술에 바르면 그렇게 과하지 않고 은은하게 발색돼요! 촉촉한 편이고 발림성도 괜찮네요!",
    "text109": "보습이 뛰어난 립밤은 아니에요 쌩얼에 틴트 바르기는 건조하고 부담스러울 때 대용으로는 좋아요. 발색이 꽤 진해요",
    "text110": "촉촉하고 쌩얼에바르면생기있어보여서\n자주발라주고있ㅇㅓ요",
    "text111": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text112": "생얼일 때 생얼 아닌 것 처럼 해주는 아주 매직템이에요+_+",
    "text113": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text114": "지속은 오래되진 않지만 보습도 좋고 립스틱 대용으로 쓸수있어서 만족해요!",
    "text115": "컬러립밤 요거쓰는데 진짜 바닥까지\n다써서 이번에 재구매하게되었습니다\n이번엔 다른색상 구매하고싶어서 다른색 구매해서 쓰고있는데 너무 만족합니당",
    "text116": "색상이 있어서 더 편하고 좋은것 같아요!ㅎㅎ 특히 겨울에는 이것만 바르고 다녀요",
    "text117": "색은 웜쿨 안 가리고 대부분 무난하게 어울릴 기본 레드입니다 보습은 그냥 그렇고 얼굴에 생기를 조금 채워줌",
    "text118": "촉촉하고 발림도 부드러운데 보습이 오래가지는 않아요 잘 지워짐",
    "text119": "하이라이트 양요섭 군의 인스타 라이브를 시청하는 도중에 이 립밤을 쓴다고 추천을 받았어요 ..ㅎㅎ 그래서 바로 제 입술에 맞는 색깔로 사서 발라봤는데 발림성이 너무 좋고 발색이 예뻐서 좋았어요!!",
    "text120": "발색이 예쁘고 좋아요~ su*ar 제품을 주로 사용했었는데 보습은 비슷한듯하고 색상은 더 좋아요. 가성비 ~~",
    "text121": "부드럽고 살짝만 발라도 발색력이 뛰어나서 좋네요~~~~~",
    "text122": "발림성 좋고 색상도 다양해서 좋아요ㅎㅎ 다 쓰면 다른색상도 사보고싶어요",
    "text123": "색상있는 립밤쓰고 싶어서 구매했는데 만족스러워요! 색상도 딱 원하는 색상이라서 더 좋아요ㅎㅎ",
    "text124": "하이라이트 양요섭 님이 인스타 라이브 방송에서 립밤 이거 쓴다고 하셔서 방송을 보자마자 구매해봤어요! 패키지가 고급스러워서 너무 좋고, 발림성이 좋아서 계속 손이 가요~ 컬러도 매우 마음에 듭니다!!",
    "text125": "입술이 너무 터서 립제품 바르기 아려울때 항상 찾는 제품입니다. 보습력도 괜찮고 발색도 좋아요. 다만 립밤이다보니 지속력이 오래가지는 않습니다!",
    "text126": "촉촉하고 발림도 부드러운데 보습이 오래가지는 않아요 잘 지워짐",
    "text127": "색은 웜쿨 안 가리고 대부분 무난하게 어울릴 기본 레드입니다 보습은 그냥 그렇고 얼굴에 생기를 조금 채워줌",
    "text128": "컬러가 눈에 확 띄진 않아요\n바를수록 좀 진해져요\n향 좋아요\n부드럽기 잘 발리네요",
    "text129": "촉촉하고 색 다른거 원했는데 그게좀 아쉽네요ㅠㅠ 그래도 부드럽고 좋아요",
    "text130": "립밤치고 발색이 제법되는데 저한테 어울리는 색은 아니예요 적당히 촉촉하고 적당히 지속되서 무난하게 사용중입니다 엄청나게 건조한분들 비추예요",
    "text131": "색상과 발림성은 맘에들지만 지속력이 짧은게 아쉬워요, 기본 립밤 바른후에 2차로 덧발라주고있어요.",
    "text132": "모브 잘써서 레드컬러로도 샀어요 원래 입술이 좀 보라색이라 모브쓰니까 많이 아파보이더라구요 레드는 발색도 엄청 잘되고 촉촉하고 너무 만족이예요",
    "text133": "너무 잘 쓰고 있어요. 퀄리티도 좋아요. \n완전완전 추천해요!",
    "text134": "틴트 안바르고 그냥 하기 너무 젛은 디 강아지가 뚜껑을 씹어먹었어요",
    "text135": "립밤 이거 자주 써요 그냥 색깔도 스근하게 잘 발색되고 촉촉하고 편하게 쓰기 좋아요",
    "text136": "붉은끼 도는 립밤이라 립메이크업 안하고 쓰기 좋아요 립밤치고 발색도 찐해서 좋습니다~!",
    "text137": "색상이 입술에 바르먄 다른색이 되어요\n그냥 핑크..맘에 안들어요",
    "text138": "지속력과 보습력은 다소 아쉽지만 컬러 들어간 립밤이라 좋아요 ㅔ",
    "text139": "생각보다 잘 안쓰게돼요 발색이 조금 촌스럽다고 해야하나.. 밖에서 쓰는 립밤 정도?",
    "text140": "추천 받아 구매 했어요\n그냥 무난하게 사용하기 좋을거같아요",
    "text141": "보습력은 거의 업지만 쓱싹 컬러감있게 바르기 좋아요 지속력은 짧아요",
    "text142": "보습이 뛰어나고 건조할때마다 바르는데 입술이 너무 예뻐보입니다",
    "text143": "화장 연하게 한날 쓰기 좋아요 겨울이라 입술이 많이 건조했는데 어느정도 보습이 좋아 각질부각 없고 색상도 잘 나와 사람다워보여요!!",
    "text144": "보습력 별로고..딱딱한 느낌?? 색도 글케 예쁜지 모르겠어요 ㅜㅜ",
    "text145": "그냥 막 바르기좋아요 화장하고도 맨 얼굴에도 발라도 자연스럽고 색이 예뻐요",
    "text146": "쩡유님 유투브보고 구매했는데 실제 발색이 더 예쁘네요~^^"
  },
  {
    "brand_name": "허스텔러",
    "product_name": "허스텔러 니어바이 리차징 컬러 립밤",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016839417ko.jpg?l=ko",
    "review_name": "모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168394",
    "text1": "립밤이라고는하는데 별로 안촉촉해요 발색 안좋은 립스틱 느낌",
    "text2": "극건조한 입술이 쓰기엔 보습감 택도없고 그냥 무난한 립밤이에요",
    "text3": "요즘 외출시 필수템으로 가지고 다니는 애정템입니다.\n입술이 건조하고 칙칙한데 허스텔러 립밤 바르고나면 촉촉~하고 생기가 돌아서 좋습니다! 보습력이 좋아서 립 위에다 발라도 오래가고 특히 쌩얼화장에 자연스럽게 올려져서 완전 좋았습니다!!",
    "text4": "저는 립제품에 관심 많고 욕심 많아요.\n평소 피부화장은 잘 안하지만 립은 꼭 챙겨 바르거든요\n발림성도 좋고 발색도 잘되고 촉촉한걸 찾았는데\n이제품 완전 만족 >.<\n부드럽게 잘 발리고 발색도 잘되고 웜톤쿨톤 상관없이\n로지랑 모브 넘. 이쁘너네용 ㅎㅎ\n로지 구입후 모브 추가구입 했는데 위에 사진처럼.\n어둡지 않아요. 이쁨이쁨\n볼에 살짝 발라서 치크로도 활용가능해서 좋아요\n순하고 비건제품이라 걱정 없이 볼에도 발라주면 되서 \n좋아요 잘쓸게요 추천꾹O",
    "text5": "🌿 허스텔러 립밤 모브 한달사용 후기 🌿\n\n💞 제품 문제점 \n(혹시 저랑 같은 불량 구매하신 분 있으실까봐 제일 처음 적어요!)\n* 처음 구매했던 상품을 분실해서 재구매 한 상태입니다!\n\n- 첫 구매 제품은 립밤을 돌려 꺼낸 뒤에 되돌아 가기가 안 됐어요 ㅎ.. 제품 문의 보니까 저랑 같은 질문하신 분이 있길래 원래 뒤로가기기 안 되는 제품인 줄 알았어요\n\n- 두번째 구매 후 사용해보니까 뒤로가기가 아주 잘 되더라구요 ㅠ.. 걍 제품 불량이었나봐요\n\n💞 발림성\n- 부드럽게 잘 발려요\n\n💞 색상\n- 립밤 색상 자체는 진하지만 발색은 약한 편입니다!\n하지만... 이게 원래 내 입술 색이야~~~ 할 수 있을 정도의 너무 예쁘고 은은한 색상이에요 ㅠㅠ\n\n💞 지속력, 착색\n- 립밤답게 착색은 1도 없어요! 이거 바르고 마스크 끼면 마스크에 몽땅.. 묻어나요 ㅠㅠ\n\n💞 재구매 의사\n- 있습니다! 단점 커버할정도로 너무 예뻐요 ♥\n\n참고로 저는 겨쿨입니다!",
    "text6": "허스텔러 니어바이는 친환경 비건브랜드로 유명하다고하니 더욱 믿음이 가네요~ 요즘 비건브랜드에 꽂혀 있어서 그런지 신상이 나오면 계속 관심이 가는 것 같아요~~ 가을 무드에 딱 어울리는 립밤인 것 같아요~ 제가 선택한 모브는 부드러운 핑크에 자주한방울이 톡 떨어진 느낌이에요~ \n쿨톤 윔톤 상관없이 어울릴만한 컬러라고 생각합니다.\n쌩얼에 바르면 여리여리하면서 청초해 보이는 너낌이에요~이제품은 립 뿐만 아니라 치크로도 활용가능해요~\n진한 메이크업을 좋아하지 않는 저에게 자연스러운 발색이 표현되어 데일리로 사용하기 딱 맞는 제품이었어요~~ 식물성 버터콤플렉스와 고보습오일을 블렌딩해서 굉장히 부드럽게 발리면서 촉촉한 마무리감이 좋았어요! 분위기 있는 색감에 립케어까지 된다니 앞으로는 허스텔러 니어바이 리차징 립밤으로 정착해야 할 듯~",
    "text7": "앰플 맛집 허스텔러에서 립밤을 출시했다고요? 5 신기.. 신기한 제품은 참지 못하는 버릇이 있어서 요것도 눈에 보이는 거 냅다 구매해 봤습니다요\n\n일단 제품 외관이 겁나 예쁨 너무 고급지고 심플하게 잘 만들어 주셔서 간지템 될 것 같은 기분… 감성용 립밤… 어디 내놔도 부끄럽지 않은 립밤 될 것 같습니당… >//<\n\n색은 다양하던데 저는 자연스러운 색 좋아해서 모브 색으로 구매해 봤어요! 색 있는 립밤을 잘 사용하지는 않지만 허스텔러 립밤은 컬러군이 다양하게, 독특하게 나와서 색 있는 것도 정말 궁금하더라구용! 컬러 립밤 중에 색이 이렇게 다양하게 있는 제품은 또 오랜만이라서 신기했답니당!!\n\n적당히 무른 제형이라서 녹듯이 발리는데 또 너무 무르지는 않아요~ 발색도 자연스럽게 나와서 딱 입술에 혈색 주기에 좋은 것 같아요! 좀 높은 발색 원하셨던 분들은 실망하실 수도 있습니당 일반 컬러밤보다도 아주 자연스러운 느낌의 발색이예용!! \n\n가볍게 혈색 주고 싶으실 때 사용하시기 좋을 것 같아용 ~.~ 성분도 좋고, 비건 제품이고 디자인도 깔끔하고 감성템이라서 추천합니당 *.*",
    "text8": "발림성 나쁘지 않고 컬러는 제가 잘못 고른거 같아요. 제 얼굴엔 어둡게 느껴지네요. 립밤은 좋아서 다른 색상 구매 생각은 있습니다.",
    "text9": "보습력은 별로구\n색상이 자연스러워 화장안하는날 사용하기 좋습니다.",
    "text10": "자연스러운 색상이라 편하게 바르기 좋았습니다\n무향은 아니고 은은하게 납니다\n처음 사용할때 둥근 모양이 아니라 약간 불편했습니다",
    "text11": "배송도 빠르고 포장도 꼼꼼하게 왔어요~!😉\n비건 브랜드로 유명한 허스텔러의 스킨, 세럼, 선크림 제품을 사용하는데 립밤까지 만족스러워서 제가 좋아하는 브랜드가 되었어요🩵\n식물성 버터 콤플렉스와 고보습 오일이 블렌딩 되어 건조한 입술에 풍부한 보습감을 부여하는 식물유래성분 97%의 비건 립밤으로 건조하고 갈라진 입술을 촉촉하고 매끈하게 가꾸어줍니다🩵 발림성도 좋고 비건 제품이라서 믿고 사용할 수 있어요🩵",
    "text12": "1) 입술 타입\n입술에 틴트나 립스틱 올리지 않은 이상 365일 24시간 립밤 달고사는 사람입니다 관리는 잘 되어있는데 입술이 잘 마르는 편이라 마스크 써도 항상 립밤은 바르고 다녀요\n\n2) 구매 이유\n유튜버 우정님이 광고하신 거 보고 샀는데 비건이고 향도 좋고 색깔도 예뻐서 구매하게 됐어요\n\n3) 색상\n모브색이라고 하긴 하는데 저는 손등에 발색해도 이게 모브인가 싶긴 하더라고요 아무래도 비건이라 색깔 표현에 한계가 있는 진 모르겠으나 정석 모브는 아닙니다 그냥 핑크같은 느낌이었어요 입술에 올려도 모브 느낌은 안나요\n\n4) 발림성\n부드럽게 잘 발려요 비건 제품은 처음 써봐서 다른 립밤이랑 다를까 했는데 별 다른 느낌은 없더라고요\n\n5) 지속력\n버츠비 립밤 쓰다가 갈아탔는데 크게 다른 점 못 느꼈어요 그냥 둘 다 지속력은 거기서 거기인 느낌\n\n6) 추가\n재구매는 안할 거 같습니다 별로인 건 아닌데 가성비가 좀 떨어지는 것 같아요 저는 비건에 관심있는 사람도 아니고 걍 휩쓸려서 더 좋겠지 하고 샀는데 저가형 립밤이랑 크게 다른 점 못 느꼈어요\n향은 진짜 좋아요 약간 초콜릿버터향인데 계속 맡고 싶더라고요",
    "text13": "입술 각질관리를 래도 입술에 각질이 잘 생겨서 립스틱 보다는 컬러있는 립밤을 사용하는데 모브 컬러가 입술에 발랐을때 장미빛으로 은은하게 발려서 마음에 들어요~ 지속력도 좋고 보습력도 좋아서 매일 잘 사용하고 있어요~",
    "text14": "모브계열에 꽂혀서 립밤도 비슷한색상으로 구매했어요 보들볼 부드럽게 발리고 촉촉해요 립밤대비 색상도 괜찮은것 같아요 살짝 발색되네요 성분이 좋아서 믿고 씁니당",
    "text15": "가볍게 쌩얼에 바르기도 좋아서 사봤는데 잘 쓰고 있어요 발색이 잘되서 좋아요",
    "text16": "너무 발색 진하거나 보라색일까봐 걱정햇는데 제입숳에는 맑은 핑크에 포도 약간 탄 컬러임 보습감인 무난",
    "text17": "모브랑 로지, 푸시아 컬러 중에 엄청 고민하다 모브를 구입했는데요. 일단 컬러 면에서는 왜 모브 컬러가 핫한지 이유가 있었던!! 너무 어두운거 아닐까 걱정과 달리 은은하게 컬러가 입혀지면서 자연스럽게 혈색을 밝혀주고 꾸안꾸가 가능한 컬러 같더라구요. 비건립밤이라 그런지 입술피부 건강에도 좋을 것 같고 발릴때도 부드럽고 촉촉해서 입술이던 볼이던 다 무난하게 쓸 수 있을 것 같아 적극 추천합니다!",
    "text18": "립앤 치크로 사용해봤는데요! Only 립밤만 사용해서 내추럴한 메이크업을 하기에 너무 좋았어요 ㅎㅎ\n또 틴트를 바른 후에 각질이 올라오면 잠재워줄 수 있는지 발라봤는데두 촉촉하고 각질부각 없이 예쁜 발색으로 올라오더라구요 ㅎㅎ 보습과 발색을 둘 다 챙길 수 있는데 비건 제품이라 조아요 💕",
    "text19": "색상은 자연스럽게 붉어져서 평소에 선크림 바르고 립밤 발라주면 혈색 돌아서 아파보이눈건 막아줍니다 색상이 진하진 않아요 아뮤래도 촉촉한 제형이다보니까 금방 지워지긴 하는데 그때마다 덧발라주면 되서 저한테 큰 문제는 아닙니다 근데 립밤인데도 바를때만 촉촉하고 지우고나면 각질이 좀 생기는거 같고 건조해져요 보습력이 유지되지 않아요 그거빼면 사용하기 무난한것 같습니다",
    "text20": "단독으로 쌩얼에 발라도 예쁘구, 베이스립처럼 발라도 예뻐용 ㅎㅎ 두번째 사진이 베이스립으류 바르고 틴트바른 건데 지존 예뿜\n여러 번 덧발라도 계속 맑은 발색이 올라오는 게 가장 큰 매력인 것 같고, 이런 쿨톤 모브톤의 립밤이라는게 굉장한 특징인 것 같아요,,, 너무 예쁌\n개인적으로 기름처럼 미끌거리고 둥둥 뜨는 립밤을 싫어하는데, 허스텔러 립밤은 입술 편안하게 밀착되면서 녹아드는 립밤이라 보습력도 좋고 사용감도 짱이에여 ̵ ̀ ̗ ♡ ̖ ́ ̵",
    "text21": "입술 건조한거 싫어하는 사람이라 립밤 집에 굴러다디는 사람임. 유명하다 하는거 사보는 편인데(비싼건 아직 못사봄) 비싸서 살까말까 했는데 결과는 맘에듬. 향은 코코아? 크레파스향이 아주 약간 나는 편임. 향에 민감한편이라 마스크 안에서 향이 독하면 멀미 나는 사람인데 무향인가 싶을정도로 약하게 나는 정도. \n여름뮤트라 모브톤 으로 고름. 입술색이 좀 있는 편이라 롬앤 베어그레이프발라도 티가 안나는편인데 이건 두세번 바르면 꾸안꾸인데 적당히 혈색 올라옴. 덧발라도 텁텁함 없고 입술 안달라붙음. 오히려 입술끼리 부비면 실크옷입는거마냥 기분좋은 미끈미끈함이 생겨서 신기함.  결론>가격값 한다 생각함. 케이스도 깔끔하고 좀 스다보면 금가거나 할 걱정 없는듯. 잘산거같아서 기분 좋음.",
    "text22": "꼭 그럴때 있잖아요.. 화장 다 해놓고 마스크 끼니까 립밤만 입술에 얹어두고 나왔는데 깜빡하고 컬러립제품 안챙긴 날…. 하루종일 마스크 못내리고 자신감 하락이라 근처 올리브영에서 수습하려고 하는데 집에 이미 립제품은 많고 굳이.. 싶을때 괜찮은 컬러립밤으로 도전하고 싶었는데 딱 원하던 제품이에요🥺 쿨톤이지만 완전핑키한 컬러는 부담되고 코랄은 안받아서 걱정이었는데 너무 만족해요 :) 재구매의사 있습니다",
    "text23": "촉촉하고 발색력 좋은 립밤\n\n✅ 제품 구성: 리차징 립밤 - 모브컬러 \n\n✅ 사용감: 쌩얼에도 자연스럽게 바를 수 있는 데일리 립밤이 필요해서 구매했어요!! 저는 피부가 조금 까만 편이여서 모브컬러로 구매했어요. 컬러가 다양하고 예뻐서 구매를 결정하게 되었는데 보습력도 있는 제품이라 좋았던 것 같아요. 모브 컬러의 발색은 이렇게 됩니다! 제 입술색보다 살짝 채도있는 색이라서 자연스러워요\n컬러만큼은 정말 맘에 들어요!!\n\n✅ 아쉬운 점: 립밤이라서 밥 먹거나 물 마시거나 하면 바로 지워져버립니다..지속력이 없어요ㅠㅠ \n\n✅총평: 쌩얼에도 자연스러운 립밤\n\n💗제 리뷰가 도움이 됐다면 좋아요 부탁드려요💗",
    "text24": "우선 색상이 맘에 들어서 구입하게 됐어요~ 모브로 구입했는데 자연스러운 발색에 혈색이 있어 보여서 좋았어요~ 다만 지속력이 너무 짧아 아쉬움이 있네요!  무르지 않은 제형에 입술에 올리면 부드럽게 녹아 발림성면에서는 좋았어요~ 비건제품이라 구입하게 됐지만 저렴한 립밤과 차이가 많지않아 가성비면에서 조금 아쉬워요~~",
    "text25": "새로운 립밤 보이면 사고봐야되는 성격인데 그만큼 립밤 처돌이로서 조금의 색감도 원하던걸 필요로 했는데 비건에다가 립밤이지만 치크까지 되는 제품으로 요런 제형이면 색상도 다양하지 않은거에 반면 색상도 다양하더라구요 테스트해봤을때 저는 모브색감이 너무 이쁘고 발림성도 너무 좋더라고요 진짜 예쁜 플럼색상인데 은은하게 발리는게 아주 좋았어요 집와서 제대로 발라보니까 더 맘에 들었던 부분이 초콜렛향이 나서 너무 좋더라고요 아주 맘에 들었답니다 전혀 끈적임이 없었고 각질진정은 그렇게 뛰어나다고 할 순 없지만 립밤도 되면서 치크가 필요한 분이시라면 추천 드립니다 다른 색상들도 다 이뻐서 저는 다른색상도 사고 싶어졌어요 일단 패키징도 너무 맘에들었어요 깔끔하고 가지고 다닐때 너무 편할 것 같네요 가을겨울에 잘 바를 것 같아요",
    "text26": "촉촉하고 발색이 너무 예뻐용\n쿨톤으로 추측 되어서 모브 컬러로 구매했는데\n색감이 예쁘고 발색도 적당히 과하지 않은\n컬러라서 데일리하게 바르기 좋아요",
    "text27": "쌩얼이나 화장할때 가볍게 슥슥 바르기 좋은 립밤찾다가 허스텔러 제품이 성분도 좋고 사용감까지 좋았던 기억이 나서 주문해봤어요 ㅎㅎ 사용해보니 역시나 허스텔러!! 💓\n\n순하고 부드럽게 잘 발리고 발색이 은은하게 짱짱해서 쌩얼에도 좋고 화장했을때도 좋아요 시어버터가 들어있어 촉촉하게 각질까지 잡아줘서 넘 만족스러워요 게다가 볼터치처럼 사용할 수 있다니 일석이조아닌가요ㅎㅎ 강력추천요!!!",
    "text28": "허스텔러 제품 앰플 사용 후 넘 만족스러워서 요즘 저의 최애 브랜드가 되었거든요. 비건에 관심이 생긴 이후 화장품도 비건으로 사용하려고 노력하는 편이에요! 마침 립밤이 똑 떨어져 보습주면서 은은한 색감 도는 제품으로 알아보다가 주문했어요~ 역시 보습은 보습 영양이면 영양 색감이면 색감 제 취향에 쏙이네요. 포인트로 볼터치로 톡톡 발라주기도 좋고 보습으론 립밤, 생기 빠진 입술에 생기도 주고 쓰임이 많아요~~ 발라보다보니 다른 색상도 궁금해서 재구매 예정이에요 ㅎㅎ 만족해요!!",
    "text29": "쌩얼에 립스틱바르면 너무 동동 떠보여서 썬크림 위에 가볍게 바르면서 자연스런 컬러 있는 제품을 원했어요. 보통 립밤은 어착핑으로 색상이 너무 맘에 안드는데 이제품우 핑크 아니어서 너무 좋았어요. 딱 겨쿨에 어울리는 가벼운 플럼컬러예요. 지속력은 막 엄청나진 않지만 주머니에 넣고 틈틈히 발라주니 올여름은 이것만 쓰고있네요...",
    "text30": "색상이 너무 예뻐서 구매했어요. 바르면 보습력이 엄청 좋아아서 기대 안했는데 너무 좋아요! 발림성은 부드럽고 좋아요! 다만 지속력이 진짜 너무 약해서 바르고 뭐 마시면 다 묻어나고 지워져서 지속력은 촤악이에요ㅠㅠ 좀더 지속력 좋으면 좋겠어요! 성분은 비건이래서 바로 구매했는데 좋습니다. 마지막으로 용량이 적지 않고 많아서 2년이상 쓸수 있을거 같아요.",
    "text31": "보습은 엄청 뛰어난건 아니지만 부드럽게 발리고 색상이 자연스러워서 데일리로 쓰기 좋아요",
    "text32": "비건제품이라고 해서 써보고 싶었는데 세일해서 사용해봄 부드럽게 발리고 촉촉하고 색도 자연스러워서 만족",
    "text33": "해당 후기는 무료로 제공받아 주관적으로 작성한 리뷰입니다.\n\n사진에는 실제 색상보다 웜하게 나오는데 실제로는 말린 자두색입니다 부드럽게 발리고 지속력도 좋아요 겨쿨에게 완전 어울리는 색? 보습효과도 있어 잘 사용할 것 같습니다",
    "text34": "사무실에서 입술 건조할 때 립밤 바르고 싶은데 립밤만 바르기엔 초췌할 거 같아 골랐었어요 색상은 미지근한 로즈색? 예빠요 그치만 보습력이 너무 낮아요 ㅠ 그냥 좀 무른 립스틱정도 ,,",
    "text35": "여쿨에 어울리는 차분한 색감이 있으몀서도 가볍게 바를 수 있는 립밤을 찾고 있었는데 너무 맘에 들어요\n여쿨색이면서도 미지근한 립!! \n추천해용",
    "text36": "보습도 뛰어나고 좋은거 같아요.!!! ㅎㅎㅎ 최공 최공ㅇ",
    "text37": "지속력 촉촉함은 보통인데 정말 색상이 자연스럽고 이뻐서 생얼인척 하기 좋네요",
    "text38": "다 쓰던 립밤을 오늘 세일 하길래 매장에 구매 했어요~~!!!",
    "text39": "발림성이나 보습력은 보통이지만 색상이 너무 예쁩니다! 잘 쓸게요!",
    "text40": "색도 예쁘고! \n볼에도 바르면 반짝이는 무화과 볼터치 느낌? \n립밤이라 틴트위에 덧바르면 까지는 느낌도 있고 \n\n바르고 음료마시면 입테두리만 좀 더럽게 남는 느낌이라 \n별론가 하다가도 \n\n보습력이나 색이 너무 예뻐서 자꾸 손이가요\n생얼에 최고",
    "text41": "발색까지 모두 테스트해보고 샀는데\n막상 입술에 올리면 색이 잘 안나와요\n딱딱해서 그런 듯 한데..\n겨쿨이라 색은 딱이지만\n딱딱한 발림성과 보습력이 아쉬운..\n재구매는 모르겠습니당",
    "text42": "발색까지 모두 테스트해보고 샀는데\n막상 입술에 올리면 색이 잘 안나와요\n딱딱해서 그런 듯 한데..\n겨쿨이라 색은 딱이지만\n딱딱한 발림성과 보습력이 아쉬운..\n재구매는 모르겠습니당",
    "text43": "재구매템이에요. 색상이 쿨톤인 분들한테 데일리로 딱인 것 같아요.",
    "text44": "촉촉하면서도 살짝 컬러 들어가서 생기있는 립 찾다가 구매 해봤어요, 컬러가 다 예뻐서 고민 하다가 모브 컬러 구매 해봤는데 눈으로 보는 컬러보다 입술에 얹었을 때 입술색과 더해져서 은근 화사하고 피부가 더 예뻐보여요 ㅎㅎ 제형도 마음에 들고 촉촉함도 오래가요! 성분도 좋네요 ㅎ 다른 컬러도 사야겠어요 ㅎ",
    "text45": "발색립밤들 중에서 발림성도 좋고 보습감도 준수해서 나름 만족하고 있습니다! 다만 그다지 발색이 강하진 않네요. 제가 원래 입술색이 조금 있는편이라 그런진 몰라도 그다지 크게 차이가 나진 않습니다. 입술색이 부족하다 느껴지시는 분들에겐 오히려 자연스럽고 티 안나게 편하게 바를수 있는 발색립밤일거 같습니다.",
    "text46": "우선 제 퍼스널컬러는 겨울 쿨 비비드(브라이트)입니다!\n\n저는 처음 화장할 때만 립제품을 바르고, 그 뒤에는 컬러립밤만 쓰는 편입니다. 립스틱이나 틴트 계속 덧바르면 입술이 건조해져서 컬러립밤으로 혈색이랑 보습 같이 주는게 좋더라고요\n그런데 요즘 나오는 컬러밤, 물먹립(?)같은 느낌은 또 진짜 싫어해요.. 입술 과하게 끈적거리고 광 나는거 극혐\n적당히 발색도 되면서 가볍게 보습 되는 컬러립밤 찾는게 정말 힘들어서\n그동안 에스쁘아 제품만 쓰다가 처음으로 허스텔러 립밤 ‘모브’색상을 사봤습니다\n\n이름은 모브인데 붉은빛이 많이 도는 플럼..?느낌이에요\n저는 겨쿨 딥/다크 추천템인 팥죽색 모브 보라색 플럼 이런거쓰면 얼굴이 어두워지는데 \n이 제품은 붉은기가 보랏빛보다 더 많이 돌아요! 그래서 겨쿨 브라이트 다크 다 잘 어울릴 것 같습니다\n\n보습도 딱 제가 바란대로 과하게 끈적거리지 않아서 좋아요\n가볍게 밀착되면서 발색도 좋고, 보습도 괜찮고 모든 면에서 만족합니다\n외출할때 필수템이에요\n\n발색사진은 \n왼쪽부터 1회 발색, 3회 발색, 5회 발색 순입니다",
    "text47": "생얼에 적당히 생기 부여해주고 보습도 되니까 딱 맘에 들어요",
    "text48": "우정 님 유튜브 보고 구매했습니다. 지속력은 기대안했는데 넘 만족해요 색도 예쁨",
    "text49": "칼라립밤인데 안보고 막바르기 좋은 립밤. 근데 쓰다보니 표면이 우둘투둘",
    "text50": "색 이쁘고 림밤이라 엄마가 잘 쓰고 매일 쓰는거 같더라고요 추천합니다",
    "text51": "사진은 10번 정도 그은 발색입니다. 컬러립밤 특유의 뭉침이 적은 편이라 자주 손이 갈 것 같네요.",
    "text52": "막 바르면서도 색이 자연스러운 립밤 찾다가 샀는데 좋네요.",
    "text53": "향도 인위적이지\n않고 색상도 은은하게 발색돼서 너무 좋아요",
    "text54": "그냥 입술도 많이 트고 이제는 진짜 너무 심각해서 틴트나 립스틱 모두 사용을 중지했었어요 원래 촉촉립만 쓰는데 이제 촉촉립도 항복할 정도로 터서.. 그래서 우정님 유튜브 보고 색감이 색이 있는 립밤 중에서 너무 모브가 이쁘게 잘 나왔다 색감 너무 취적이다 하고 샀는데 립밤 맨날 몇번 쓰다가 끈적이고 입술에 머가 묻은 그런 느낌이 심하게 나면 얼마 못쓰고 어디서 잃어버리고 그러는데 아니 이거 너무 좋자나요 색감이 그냥 어후.. 제가 원래 입술 색 자체가 없는 편이 아니라서 다른 거 바르면 아줌마 입술이 되는데 이건 너무 딱 매운거 먹고 와 입술 왜 색 이쁘냐 왜 이런거 안파냐 하는 그런 느낌 그 잡채…  사진 속 건조한 입술이 틴트 바르고 시간 지난 제 입술이고… 두번째가 쌩얼에 로션바르고 립밤 온거 바른건데 어후 쌩얼에 립밤만 발랐는데 어디 나가고 싶은 느낌이에요 너무 제 취적  ㅠㅠㅠ 그냥 딱 가볍게 바르기 좋은 느낌이에요 너무 촉촉도 싫고 너무 건조도 싫고 그렇다고 발랐는데 제 입술 껍질 잘 느껴지는 버석한 입술이면 뜯고 싶은데 제 입술 각질 잘 눌러주고 틴트 버리고 이제 가을 겨울 이걸로 해결된 것 같아요 원래 바세린만 사용했었던 사람인데.. 바세린보다 가볍고 얇아요 바세린보다 당연히 보습은 떨어지는데 여러번 시간두면서 발라주면 각질 진정 짱짱이에여",
    "text55": "컬러 예쁜게 많아서 고민했는데 모브 너무 예뻐요 쌩얼립으로 발라도 튀지않고 딱이에요 바르자마자 부드럽고 촉촉함이 느껴져서 다방면으로 만족! 다쓰면 재구매각!",
    "text56": "엄청 기름 지지도 않고 발림성도 좋아요 !\n색상이 이쁘게 올라와요\n자연스럽게 피부톤을 밝혀주는 느낌이라\n남성분들이 쓰셔도 좋을것같아용",
    "text57": "손등 테스트 시 발색은 이쁜데, 입술에 발랐을 때 연해요. 여러 번 자주 발라야합니다.그리고 립밤 두 갠데 과대포장..^^",
    "text58": "립밤인데 색은 조금 있으면 좋겠다 싶어서 산건데 딱인거 같아요 연하게 발색되는데 쌩얼에도 아주 자연스러워요 이정도면 저는 딱 좋은듯 싶어요",
    "text59": "딱 보고 색이 이뻐서 샀는데 생각보다 발림성은 좋지만 색은 그다지 진하지는 않아요. 그래도 립밤답게 촉촉합니다",
    "text60": "입술에 잘 어울리는 색이였고 \n기존에 립밤들은 바르고 끈떡해서 싫었는데 \n적당하게 보습감과 깔끔한 텍스쳐로 손이 자주 가네요!\n색은 강하지는 않고 딱 좋아요!!",
    "text61": "허스텔러ε♥з립밤\n\n건조한 피부에 메이크업을\n항상 하다보니 립밤은 필수잇템~~\n메이크업 마무리단계나 집앞 외출시\n항상 가방에 챙기고 다니는 화장품~~^^\n\n허스텔러 에센스.앰플을 자주\n써 봤지만 립밤은 처음이라 설렙니당\n\n입술 색톤이 밝으편이라 무드있어 보이게\n저는 6가지 립밤중에  💟모브💟선택\n\n💟비건 보습 립밤인만큼 엄청 촉촉\n💟한다계 톤다운된 고급스러운 모브 \n실제로는 조금더 톤더운 된 발색이지만\n아주 맘에듭니당\n💟발림과 흡수력 좋아 입술 보호와\n생기가 있어보여 만족합니당~~ε♥з\n\n다른 색상도 구매해서 사용해보고 싶네용~~",
    "text62": "허스텔러 제품들은 성분이 민감한 피부에 사용하기 좋아서 만족하며 쓰고 있는데 컬러 립밤도 만족스러워요\n고를 수 있는 컬러가 다양해서 좋고 \n제가 고른 모브컬러는 차분하면서 분위기 있는 말린장미컬러로 입술만 동동 뜨지엏고 피부톤에 잘 어우러져서 마음에 들어요\n부드럽게 잘 발리고 광택감도 함께 돌아서 입술이 촉촉해보입니다\n각질 부각도 없고 보습 영양과 함께 입술을 관리할 수 있어서 요즘 립 제품은 이것만 쓰고 있어요!!",
    "text63": "색감 자연스럽고 촉촉해요 바른후 입술건조함없고 색조있지만 입술 각질도 일어나지않아 너무 좋아요 2개째구입했어요 올겨울 입술지킴이로 최고예요 모브색깔 강추입니다",
    "text64": "모브색상사용하는데 색은 맘에들어요! 다만 립밤이어서 아무래도 좀만 따뜻하면 녹고 추우면 뻑뻑해짐니다😅",
    "text65": "촉촉하고 좋네요 ㅎㅎ 특히 색깔이 예뻐서 손이 자주 가는 립밤이에요 ㅋㅋ 선크림 바르고 이거 슥슥 발라주면 생기 있고 좋아요 ㅋㅋ",
    "text66": "색도 마음에 들고 디자인도 깔끔해갸 남자가 들고 다니기에 좋아요 보습력도 굿",
    "text67": "촉촉한데다가 색도 너무 예뻐요!\n비행기에서 사용해봤는데 너무 좋았어요!\n색도 은은하게 유지되면서 광이 잘 돕니다!\n발림성도 부드러워요 ㅎㅎ",
    "text68": "색깔이 모브색이라 넘 예쁘고 가성비가 넘 즇으네여 디자인도 예뻐요",
    "text69": "비건이라고 해서 사봤는데 은근 촉촉하고 발림성 좋은데 림밤이라 묻어남은 어쩔수 없는것같아요! 그치만 색도 너무 예쁘고 맘에들어요",
    "text70": "매장에 테스터가 없어서 그냥 후기만 보고 구입했었는데 그냥그래요. 입술색이 좀 있는편인데 손등에 발랐을땐 연하게 발리는것같더니 입술에 바르니 립밤이라기보단 연한 립스틱같은? 생기있기보다 차분해지네요. 윤기도 그리 나지않은데 많이 건조하진 않아요.  손이 잘 안가네요. 색있는 립밤은 한율은 좋아하는데 많이 다르네요. 색이랑 발림에서 실패.. 재구매의사없어요",
    "text71": "로지와 모브 중에 고민하다가 모브가 재고가 1개밖에 없길래 모브샀어요.. (뭔가 마지막상품 같은 느낌이면 사고싶어지는 심리…) \n게다가 립밤이니 뭐 색마다 얼마나 발색차이 있겠나 하는 생각도 있었구요.\n\n근데 아무래도 파워 웜톤인 저에게는 바르면 바를 수록 뜨는 컬러네요 ㅠㅠ 립밤이다보니 발색이 좀 연해서 못바를 정도는 아니지만, 여러번 발라주다보면 아무래도 이 모브컬러 특유의 약한 잿빛 자주색이 올라와서 전체적으로 얼굴이 칙칙해보이거나 입술만 안어울리거나 그러네요 ㅠㅠ.. \n\n립밤은 단단한 편이지만 발림성은 부드럽습니다. 바르면 윤기도 살짝 나구요. 꾸덕한 느낌이라기보다는 스틱에서 녹아서 오일이 입술에 올라오는 느낌이라고 해야 할까요. 그러다보니 지속력이 엄청 긴 제품은 아니에요. 대신 주머니에 넣고 거울없이도 슥슥 할 수 있는 제품. \n\n컬러립밤 많이 팔지만 허스텔러 제품만 세번째인데 이유는 향이랑 케이스에요.\n풀향이나 자연 허브향 같은 향들 질색하는데 성분은 좋았음 하고…;; 허스텔러 제품은 일단 향이 자연스러운 코코아향이라고 해야할까요. 너무 좋아요. 뭔가 심하게 인위적이지 않은 단 향.\n케이스도 깔끔+무광느낌으로 심플하고 예뻐요.\n써 본 색상은 레드오리진(발색이 좋아 자연스러운 틴트대용 가능), 모브(저에겐 너무 잿빛과 보라빛 ㅠㅠ), 썬셋코랄(저에겐 너무 김치국물 같은 색이었어요 ㅠㅠ)\n다 립밤치고 발색 괜찮고 좋은데 어울리는 컬러만 잘 찾으면 강추입니다:\n다음에는 로지컬러로 구매하는 걸로…",
    "text72": "예전에 선셋코랄 사고 마음에 들었는데 도대체 어디다 둔 건지 찾지를 못해 다시 샀어요..\n왜 맨날 립밤은 사도 사도 어디가는 건지..\n웜톤에 가까운 뉴트럴톤인데 선셋코랄은 마음에 들지만 진하게 여러번 바르면 조금 피부색과 안맞는 느낌이 들어 모브로 구입했습니다.\n\n여러번 발라보았는데 저에게는 이 색이 더 자연스럽게 어울리는 것 같아요.\n입술 건조한 것을 못견디는 편이라 자꾸자꾸 덧바르는 버릇이 있어서 색이 너무 진하면 나중에 정말 보기 흉해지는데 이 제품이 적당한 광택감과 컬러감 둘 다 갖춘 것 같아요.\n립밤중에 너무 광택감 심한 제품은 나중에 보면 컬러가 입술 선쪽으로 밀려나 있어 보기 흉한데 이건 그정도는 아니에요.\n\n틴트 발라주고 위에 보습감 더해주기도 좋고, 맨입술에 혈색부여하는 용도로도 좋네요.\n너무 튀지 않게 살짝 톤다운된 모브입니다\n\n케이스 쓸데없이 화려하고 큰 거 싫어하는데, (주머니에 넣을 때 그 모양대로 이상하게 튀어나오는 거 싫어요..) 정말 딱 립밤스러운 용기에 무광으로 적당한 고급짐을 가진 용기 디자인 마음에 들었어요. \n향도 인위적이지 않은 코코아향 이랄까 제가 립밤류에서 굉장히 좋아하는 향이었습니다. 다쓰면 재구매 할 거에요~",
    "text73": "촉촉한 컬러립밤입니다 !! 컬러립밤치고 촉촉해서 자주 손이 가는 아이입미다! 립밤이라 발색력이 진한 편은 아니지만 보습력이 있어서 사용하기에 좋은 것 같습니다!! 입술에 각질 좀 많다! 하시면 틴트 바르시고 이걸루 지워질 때마다 수정해 주시는 것도 좋은 것 같아요 ㅎㅎ",
    "text74": "끈적임이 심하지도 않고 발색도 립밤 치고는 \n고르게 잘되는 편에 너무 진하지 않아서 \n립 코스메틱 같지 않게 적당해서 좋아요\n\n올리브영에서는 부모님이 사용하실만한 립 \n찾기 어려운데 이렇게 보습되면서 자연스럽게 \n예쁜 색으로 생기 살려주니까 좋아하시더라구요\n\n하단에 ”도움이돼요“ 한번씩 부탁드릴게요!!ㅎㅎ",
    "text75": "끈적임이 심하지도 않고 발색도 립밤 치고는 \n고르게 잘되는 편에 너무 진하지 않아서 \n립 코스메틱 같지 않게 적당해서 좋아요\n\n올리브영에서는 부모님이 사용하실만한 립 \n찾기 어려운데 이렇게 보습되면서 자연스럽게 \n예쁜 색으로 생기 살려주니까 좋아하시더라구요\n\n하단에 ”도움이돼요“ 한번씩 부탁드릴게요!!ㅎㅎ",
    "text76": "모브 색상 진짜 예뻐요 👍👍\n립밤으로 기대하면 안됩니다 보습감은 없어요 그냥 매트하지 않아서 입술을 말리진 않는다.. 매트립까진 아니다.. 정도 입니다 전 이거 바르고 다른 보습감 좋은 립밤 덧발라줘요\n근데 색이 너무 예쁩니다 탁한 모브 색상은 아니에요 오히려 좀 차분하게 생기있는?ㅋㅋ 미지근쿨 장미색? 같은 느낌ㅋㅋ 뭔가 모브핑크~포도 이쪽 색이긴 한데 거기에 생기를 더한 느낌ㅋㅋ 상큼한 색 잘 안어울리는 분들도 바를 수 있을 정도의 생기있음 이에요 ㅋㅋ",
    "text77": "끈적이는거 싫어하는 분들이 사용하기 좋을 것 같은 딱 적당한 정도의 보습감이에요. \n많이 촉촉하진 않지만 충분한 보습감?\n그래도 좀 덧발라야 해요.\n색감 자연스럽게 올라와서 남자들도 사용하기 좋아요\n패키지 심플하니 이쁘구요 색상 보습 모두 자연스러워서 남녀 모두 호불호 안가리고 사용하기 좋을 템입니당\n광은 없어요! 약간 겉보기에 보송해보이는데 건조하지 않고 촉촉한 정도에요.",
    "text78": "저는 워낙 꾸덕한걸 좋아해서 보습이 적당히 좋긴 하나 조금 아쉽다고 느껴졌는데 남친은 딱 좋다고 엄청 잘쓰네요\n끈적임 없이 보습력 좋고 색깔 은은합니다\n남녀불문 모두 사용하기 좋은 자연스러운 모브 색상이에요\n톤다운 돼서 살짝 어둡긴 한데 부담스러울정돈 아니에요",
    "text79": "색감은 남녀공용으로 써도 될만큼 자연스러운 생기로 올라갑니다! 남자는 두번 정도 덧바르고 여자는 세네번 왔다갔다했을때 가장 예쁜 것 같아요! 그러나 촉촉 립밥을 찾으신다면 다른 것들보다 뻑뻑한 감이있어서 생기립밥을 찾으시는 분들께 추천",
    "text80": "매장에서 처음 봤는데 컬러 립밤 워낙 좋아해서 그냥 생각없이 발색해 봤는데 모브 색상이 너무 예쁜거에요 \n쿠폰 있을 때 구매하려고 바로 찜했고^^\n9월에 구매했는데 진짜 색상은 넘 예뻐요\n지속력은 아쉬워요\n너무 글로시 립 싫으신 분들도 좋아하실 것 같아요\n재구매 의사 있어요~",
    "text81": "입술에 생기도 주고 싶으면서 보습도 주고 싶어서 컬러 립밤을 구매했어요 마침 할인 하고 있어서 별로 부담스럽지 않은 가격에 구매를 했구요 다른 브랜드에서도 컬러 립밤을 많이 받았지만 쿨톤 뮤트스러운 컬러를 파는 곳은 많이 없는 거 같애서 찾고 찾다가 구매했어요 알고 보니 YouTube 에서 유튜버가 추천도 하더라구요 배송이 와서 사용을 해 봤을 때 컬러는 말 그대로 뭐 보여서 그런지 조금 겨울 쿨톤들한테 잘 맞을 것 같았고 여름 뮤트 토닝 저에게는 좀 차도가 있어서 부담스러 왔어요 그래도 지금까지 잘 사용하고 있습니다 생각보다 보습력이 있어서 놀랐고 컬러도 연하게 바르면 되게 자연스럽다라구요 친구들도 색깔이 이쁘다고 많이 그려줬습니다 근데 날씨가 추워지면서 입술에 온기로 립밤 녹여서 발라야 되는데 날씨가 추워서 립밤이 너무 딱딱하게 굳어 있어요",
    "text82": "첨엔 새거라 그런지 딱딱한 느낌이 있었지만 몇번버르다보니까 부드럽게 발림성 나쁘지 않고 향은 나는지 모르겟어요 ~ 부담없이 바르기 좋네요 색상도 원하는 색이랑 같은 벽돌? 와인색? 갠적인생각입니다\nㅋ보습은 3시간정도 되는거 같아요",
    "text83": "허스텔러 기초라인 넘 만족스럽게 잘사용하고있었는데 립밤사용하던게 똑 떨어져서 고민없이 주문했어요 >< 완전 건조상태 입술에 바로발라도 립밤제품이라 그런지 촉촉하게 발려서 립메이크업전에 베이스로 사용하기도 좋고 쌩얼에 발라주면 자연스럽게 립컬러 올라와서 쌩얼템으로도 딱이에요! 여러번 발라주면 자연스럽게 색이 더 올라와서 취향에 맞게 레이어링해서 발라주면 될것같아요!",
    "text84": "음 ㅠ일단 맨입술에 바르자니 너무 뻑뻑하구요\n오일리한 무색립밤 한 번 바르고 나서 바르려니까 발색이 아예 안 돼요 잘 안 되는 것도 아니고 아예ㅠㅠ\n근데 케이스가 일단 너무 예쁘게 돼 있고 색도 마음에 들어서 또 사고 싶어지는.. 그런 제품이에요",
    "text85": "항상 컬러립밤이나 틴트 바를 때 입술이 너무 건조해서 무색립밤을 먼저 바르고 발색을 시키는 편인데\n이건 절대 그러면 안 돼요\n다른 제품 입술에 올라간 상태로 이거 바르면 색 하나도 안 올라와요 정말\n그냥 연하게 되는 수준도 아니라 진짜 색이 아예 안 올라와서 꼭!!!!!!! 단독으로 쓰는 제품이에요\n단독으로 쓰면 색은 예뻐요\n케이스가 너무 예쁘게 생겼고 색이 고급스러워서 제형만 보면 재구매 의사 없는데 고민하게 되는 ㅜㅜ",
    "text86": "요즘은 립스틱 바르기 귀찮으면 이 립밤을 몇번 문질문질 해줍니다. 충분히 색도 올라오고, 립스틱이나 틴트처럼 어두워지는 현상이 덜해서 부담없이 막 덫바르기 좋아요.\n\n엄청 촉촉하진 않지만 적당한 보습감을 가진 립밤입니다. \n가장 큰 매력은 거울을 보지 않고 막 바를 수 있다는 것입니다. \n\n겨울쿨톤 브라이트인데 무난하게 사용하고 있습니다. \n또, 다른 립 바르고도 보습감을 위해 바르기 좋아요.",
    "text87": "발림성은 다소 뻑뻑한 느낌? 촉촉하게 발리는 편은 아니고 버터리해요. 보습력은 보통이고 틴트립밤식으로 사용할거여서 색감을 제일 중요하게 생각했는데 아주 옅은 보랏빛이 보이는 장미색 느낌이에요 색이 옅어서 의외로 웜,쿨 가리지 않는 느낌 !",
    "text88": "립밤을 두고와서 급하게 올영가서 샀어요. \n원래 입술이 작은 편이라 컬러립밤은 잘 구매하지 않아요ㅠ립밤은 발색도 고르게 안 되고 크기도 커서 슥슥 바르기 힘들거든요. 평소라면 거들떠도 안 봤을 제품인데 손등에 발색했을 때 매트하게 나와서 신기한 마음에 오! 하고 구매했는데... 막상 바르니까 다른 컬러립밤하고 다를바가 없네요.. 딱히 매트한 거 같지도 않고,, 입술 상태가 좋다면 예쁘게 발릴 거 같긴 해요\n금방 지워지고, 사실 보습력도 그닥 좋은 거 같진 않습니다. 입술에 닿는 면적 좀 줄어보고자 뭉뚱하게 만들려 노력 중에에요... 헣 \n재구매는 안 할 거 같습니다😅",
    "text89": "생얼템이에요 색 예쁘고 모브 컬러가 맘에 들어요 비건 제품이라 기분 좋게 사용할 수 있어요\n단점은 립밤을 쓰고 다시 안으로 넣으려고 할 때 안에서 부러진 건지 레버가 돌아가긴 하는데 립밤은 안 들어가요 ㅠㅠ 제 제품만 부러져서 그런건가보다 했는데 밑에 리뷰 쓰신 분 말이 뭔지 이해가요 입술로 뭉개서 넣어야 함 ㅋㅋㅠㅠ 잘 부러지나봐요 색은 예쁩니당",
    "text90": "허스텔라 립밤 발색 좋고 떨어지면 늘 구매하는 아이템입니다 만족합니다 허스텔러 좋아요",
    "text91": "허스텔러 모브 좋아요 발색도 부담스럽지 않고 매일 자주 사용합니다",
    "text92": "입술 각질이 자주 생기는편이라\n항상 립밤을 달고사는데\n색깔있는 립밤 써보고싶어서 구매해봤어요\n촉촉한건 뛰어난것같은데 음,,,,색상은 \n오래가지않아요,, 그냥 쓸만해용",
    "text93": "허스텔러 립밤 보습에 좋고 컬러감고 좋습니다 만족합니다 허스텔러",
    "text94": "유튜브보고 산건데 전 실패에요. 생각보단 약간 매트하게 발리고 제입술색이랑 같아서 생기있진 않네요. 그렇다고 촉촉하지도 않고..재구매의사 없어요.",
    "text95": "떨어지면 바로바로 재구매하는 허스텔러 모브 립밤입니다 최고!!",
    "text96": "매일 들고 다니면서 편하게 발라요 모브 컬러 너무 마음에 듭니다",
    "text97": "입술 안 바르면 어디 아프냐는 소리 듣는 사람으로서, 한 번 바르면 안색 괜찮은 정도, 가볍게 쿠션 발랐을때 두번 바르면 컬러감이 꽤 괜찮아요. 지속력도 괜찮고 묻어남도 거의 없는 것 같습니다. 보습감도 꽤 만족스럽네요.",
    "text98": "입술이 너무 건조해서 세일하는거 샀는데\n이거 너무 좋아요! \n제가 립밤이 끈떡거리게 입술에 오일 생기는걸 싫어하는데 이 립밤이 보송하면서 수분감은 체워줘서 좋아요! \n그리고 색상도 딱 혈색만 주는 정도여서 너무 좋습니다",
    "text99": "자주색으로 발색되고 입술 색 영향을 많이 받을 것 같아요 다른 꾸덕 립밤 같은 보습력은 없어여 !",
    "text100": "막 바를 수 있는 촉촉한 립 찾다가 컬러 립밤 사야겠다는 생각에 추천 받아서 사봤어용 이쁠듯",
    "text101": "섹상도 발림도 맘에 들어요. 입술이 건조하고 겨울이라 잘터서 립스틱 대신 바르기 좋아요 비건제픔이라 더 맘에 드네요!",
    "text102": "색이 있는 립밤을 찾고 있었는데 너무 만족해요!!\n겨울쿨톤이라 보라빛이 들어간 립밥을 찾게되서 너무 만족합니다! 발림성도 좋고 색도 딱 맘에 들어 자주 쓰게될 것 같아요!!",
    "text103": "헐 색상 넘 이쁘고 보습력도 좋아요\n입술이 점점 얇아져서 볼륨감 있는 입숳 연출을 위해\n입술색이랑 비슷한 발림성 좋은 립밤을 사용하는데\n모브 색상은 제입술 색이랑 비슷한데\n촉촉하니 자연스럽고 좋네요",
    "text104": "시중에 판매하는 립밤들은 대부분 석유계 성분을 사용하는데 이 립밤은 그런 거 없이 성분이 깨끗해서 항상 안심하고 사용해요. 곧 날씨가 쌀쌀해지니까 더욱 잘 사용할 것 같아요.",
    "text105": "림밥 기능을 하는지는 잘 모르겠어요\n색은 은은하니 맘에 들어용",
    "text106": "촉촉하고 부드럽게 발려서 각질부각없이 발색이 예쁘게 됩니다",
    "text107": "일단 색깔이 마음에 들어서 샀고 만족합니다. 다만 보습이 그렇게 잘 되는건 아닌거같아요.",
    "text108": "보습력이나 지속력이 뛰어나다고는 할 수 없지만 나쁘지 않아요..! 틴트 바를때 같이 사용하면 편하고 예상보다 발림성이 좋네요 색상도 향기도 마음에 듭니다!",
    "text109": "끈적임없이 촉촉하고 은은한 색상이라 꾸안꾸 느낌으로 편하게 바르기 좋네요.\n\n평소 입술이 엄청 건조하고 생기도 없어보이는데 화장안하고 립만 바르기 뭐했는데 그럴때 바르면 적당히 생기있어보이고 좋아요.\n\n립으로도 사용 가능하지만 치크로도 사용가능해서 편하고 발림성이나 보습력도 좋아서 사용해보니 왜 올리브영 1위 립밤인지 알겠네요.",
    "text110": "보습력이 좋으면서도 톤에 맞게 자연스러운 컬러 립밤을 찾던 중 허스텔러 립밤이 제품 패키징도 예쁘고 컬러도 마음에 들어서 고르게 됐어요~ 저는 겨울 쿨톤인데 “모브”컬러 쿨톤 찰떡 컬러입니다!!👍 각질 부각 1도 없이 자연스럽게 발색되고 생얼에 발라도, 화장하고 발라도 예뻐요 ㅎㅎ 끈적임없이 부드럽고 촉촉하고 발림성도 좋아서 요즘 데일리템으로 잘 들고 다녀요🩵",
    "text111": "와 보습력이 좋다는 후기보고 주문해봤는데\n컬러도 은은해서 사용하기 너무 만족하고 좋았어용\n회사에도 하나 가져다 놓고 밥먹고와서 후다닥 바르기에도 너무 좋고 쌩얼인척할때도 잘 바르고 있는데\n재 동생도 마음에 든다고 하나 사달라고 하네용\n각질도 안일어나고 발림성도 좋아서 저는 립밥 이걸로 정착이용!!",
    "text112": "원하는 ‘모브’컬러 발색후기가 안보여서 좀 고민하다 주문했는데 역시 마음 가는대로 주문하는게 맞네요💗\n쨍한 풀레드립을 즐기는 편이지만 가끔은 완전 쌩얼에 자연스럽게 다니고 싶을 때도😆 있으니까!\n딱 요렇게 소프트 한 컬러 립밤 정도 얹고 나가면 부담없이 좋더라구요~\n립밤은 뭘 쓰던 좀 먹다보면 금방 지워지기 일쑤니까 휴대하고 다니면서 자주 덧바르기도 좋구 패키징도 깔끔하니 예뻐서 들고다닐 맛 나는 요런게 좋쥬!",
    "text113": "립밤이 똑 떨어져서 검색했더니 올리브영 1위 립밤이라고 해서 구매해봤는데요. 역시 1위 제품답게 보습도 좋은데 컬러가 있어서 더 생기있어보이니까 휴대하고 다니면서 쓰기 참 좋네요.\n\n고함량 시어버터가 함유되있다보니까 보습 완벽하게 잡아주고요 컬러도 자연스러워서 원래 입술색 같아요.  \n\n또 립으로만 쓰는게 아니라 치크로도 쓸 수 있으니 이거 하나 들고 다니면서 얼굴에 생기를 줄 수 있으니 1석2조네요!!",
    "text114": "생얼에 바를 수 있는 립밤 찾아보다가 구매했어요~\n\n\n생얼로 외출할 때 입술 색이 거의 없어서 아픈 사람처럼 보여서 늘 고민이였거든요. 입술에 각질도 많은 편이라 립스틱은 최대한 자제하고 있어서 촉촉하면서도 입술 색깔 톤 업 시켜주는 립밤 찾아보다가 구매한건데 컬러 너무 예뻐요~ 사실 컬러가 다 너무 예뻐서 한참 고민하다가 모브 컬러로 구매했는데 쿨톤, 월톤 상관 없이\n다 잘 어울릴만한 컬러라 만족합니다:) 촉촉하고 좋아요!",
    "text115": "나잇대가 있어 건조한립과 진한색상을 선호하진않아요\n평소에도 톤업썬크림과 볼터치, 립만 살짝하는편이라서 자연스럽고 촉촉한 립을 좋아해요~  매장에서 테스트해보았는데, 자연스러운색상에 입술색도 동동떠보이지않고  촉촉하고 맘에 들어서 구입했어요",
    "text116": "아토피가 있어서 입술이 예민해서 아무거나 잘 못바르는데 순해요.색깔 지속력은 짦은데 그래도 생각보다 보습은 오래가요. 겨울인 지금은 블러셔로도 쓰고 있는데 너무 매트하지 않아서 좋더라구요. 색상이 화면처럼 찐하지 않고 은은하게 올라와요",
    "text117": "로즈색상을 사서 쓰다가 괜찮아서 모브도 구매했어요. 니베아 정도의 제형을 예상하고 대충 슥슥 발랐는데, 발림성이 부드러우면서도 으깨지지않고 단단하더라고요. 무난하고, 쿨톤이 편하게 바를만한 색이에요. 입술각질 있을때 바르면 각질에 표면이 긁혀요",
    "text118": "화장안할때 립밤이라도 색있는걸 발라야 안아파보이고 생기있어지는데 모브? 색상 딱 자연스럽고 내 입술색같은 느낌 너무 좋아요! 립밤자체는 뭔가 입술에 수분이들어간다기보다는 겉에 보습제 얹어놓듯이 쌓이면서 발리는데 나뿌지않습니다! 다만 바르고나서 옷이나 종이컵같은데에 슥 스치면 와장창 뭍어나서 조심해야해여",
    "text119": "저번에 ㅌㅋㅂ 컬러립밤샀다가 스킨로션 한사바리 마신듯한 냄새에 비위상하고 체하고 난리났었거든요.. 입술 색이 아예 없는수준이라 조금이라도 색감이 있으면 좋겠다싶어서 샀는데 발림성 좋고, 향도 아주 약하게 일반 립밤냄새..? 버터리한 파우더향이 아~주 조금 나서 거부감없이 아주 잘쓰고있습니다. 색도 은은하게 혈색도는정도여서 좋아요.\n+ 항상 바르니까 각질생기네요...",
    "text120": "3주 정도 사용하면서 느낀 점❗️\n\n❣️메이크업 간단히 할 때 사용할 색립밤을 찾고 있었어요 모브 색깔에 꽂혀 있어서 사게 되었는데 메이크업 용으로 쓰면 괜찮을 거 같아요 보습용으로 사기보다는! 색립밤을 사용하면 느껴지는 단점은 역시 각질 진정이 잘 안되는 부분인 거 같아요 수정화장에 사용하신다묜 ( 저는 모스 매트틴트 #세인트 모브 와 같이 사용했는데 색이 잘 맞아서 잘 사용했어요) 좋을 것 같아요\n색은 정말 혈색 주기 좋은 운동하고 났을 때 혈액순환 잘 되서 나오는 맑은 핏기도는 빨간색을 연출할 수 있어요",
    "text121": "너무 촉촉한데 자연스럽게 혈색처럼 밝아져서 마음에들어요!\n시간지나도 각질이 안뜨고 촉촉함이 유지되어서 정말 좋아요!!",
    "text122": "색이 자연스러워서 예뻐요 하지만 건조해져서 오히려 입술이 아파요",
    "text123": "생각보다 묽고\n생각보다 색감 연하고\n생각보다 지속력 없고\n생각보다 보습력 약함\n\n발림성 좋고\n생얼에 막 바르기 좋고\n케이스 이쁘고.",
    "text124": "먼저 색깔이 예쁘고 자연스러워요. 성분도 천연성분이라서 더 안심하게 쓸 수 있어요. 한 번만 발랐는데 보습력이 오래가요 마음에 들어요 .추천합니다",
    "text125": "입술이 건조한편이라서 일부러 립밤형태로 구입했어요 색상이 튀지않고 은은하고 자연스러운색상입니다. 촉촉하고 데일리로 사용하기좋은제품이예요~",
    "text126": "립밤인데 컬러있는거라 집에서도 바르고 있어주기도 좋아요~ 너무 립색없이 밤기능만있으면 좀 창백해보이는데 자연스럽게 레이어링하며 원하는 컬러감까지 올릴 수 있어서 굿bb",
    "text127": "생각보다 컬러도 잘 나오고 촉촉해서 저는\n만족합니디 컬러도 이뻐옴",
    "text128": "허스텔러 립밤\n세일 할때 저렴하게 구매했어요.\n무난한 컬러",
    "text129": "살까 말까하다가 구입했는데.. 애매해요\n생각보다 바르고 난 후 색상은 괜찮은데\n지속시간이 짧아서 자주 쓰이진 않네요",
    "text130": "유튜버우정님 보고 따라샀는데 맘에 들지 않습니다. 입술마저 극극건성이라 그런지 이정도 보습력으로는 제 각질을 감당하지 못합니다. 발림성도 좋고 예쁘고 은은하게 올라오는 발색도 좋은데요. 바르고 몇분 지나면 입술이 땡겨요... 건조해지고요.",
    "text131": "요즘 외출시 필수템으로 가지고 다니는 애정템입니다.\n입술이 건조하고 칙칙한데 허스텔러 립밤 바르고나면 촉촉~하고 생 기가 돌아서 좋습니다! 보습력이 좋아서 립 위에다 발라도 오래가고 특히 쌩얼화장에 자연스럽게 올려져서 완전 좋았습니다!! 빨른배송 감사합니다",
    "text132": "색상립밤을 항상 사는데 색감이 안이쁘거나 보습이 좀 부족한 경우가 좀 많아서 색상립밤 유목민이였는데 이번에는 허스텔러를 사봤는데 색상도 많고 발림성도 좋고 보습력도 높아서 쿨톤 웜톤 신경쓰며 바르기도 좋은거 같아요!!\n이번거 다 쓰면 또 재구매 할 만한 제품은 이번이 거의 처음인거 같아요!\n전 냄새에도 민감한데 향기까지 좋아서 진짜 강추드리고 싶은 제품이에요‼️",
    "text133": "요즘엔 여름인데도 입술이 건조하더라고요\n나이가 들어서 그런가... .? 🫠🫠🫠\n입술에 보습감을 주면서도 자연스럽게 색이 입혀져서 생얼로 다닐 때 좋네요\n립밤 끈적이는 거 싫어하는데 이 제품은 끈적임 없는 촉촉함이 딱 맞는 것 같아요\n색상도 부담스럽지 않고 좋아요😙😙",
    "text134": "I’ve always wanted to get this color, but it did not live up to my expectations. I should’ve bought this after seeing the color in person",
    "text135": "오프라인 유료진단 5번 전부 쿨로 나온 사람인데 립라인 착색때문에 착색이랑 잘 어우러지고 자연스러운 웜 립밤만 쓰고있었어여ㅠㅠ 그러다 발견한 쿨립밤인데 색도 괜찮을것같아 데려왔어요 제가 생각한 바로 그 느낌이라 너무 좋습니다! 립라인 착색 있는데 자연스러운 립 원하는 쿨톤분들 여기에요!!",
    "text136": "인생템을 찾았어요\n평소 각질이 좀 있고 주름이 있는 입술이라\n크리미한 틴트를 자주 바르는데 \n색깔있는 립밤 찾다가 구매!\n립라이너하고 바르면 은은하고 자연스럽게 오버립 가능\n발색도 잘되고 입술더 촉촉해요!\n겨쿨브라이트이고 컬러도 너무 잘어울려요!\n단종될까 무서워 쟁이러 들어왔다가 후기 남깁니다",
    "text137": "보습력이 기존에 잘 쓰던\n히말라야립밤에 비하면 지속력이 그리 \n좋은 편은 아니고 튀김 먹고 온 것 같은 느낌도 \n살짝 있는데 실제로 보면 좀 더 자주 빛이 돌고\n입술 모양도 더 예뻐보인다.\n\n끈적임과 각질 부각이 없다는 점이 젤 좋음\n아주 은은하게 초콜릿 향이 좀 느껴지고 \n자연스러운 발색과 보습감으로\n립스틱 바른 위에 사용하거나 쌩얼에 바르기 좋다.\n엄청난 보습감 보다는 적당히 컬러감이 있는 \n립밤을 찾으시는 분들 한 번쯤 써보는 것도 괜찮을 듯.",
    "text138": "립밤이야 원래 바르던 제품들은 많은데 비건 립밤이라해서\n궁금하기도하고 발림성도 가볍다고 들어서 구매해봤어요!!\n립밤이라 발색력은 진하지는 않지만 끈적임도 없고 가볍게 스윽 발리는 제형이라 지금부터 여름까지 쭉 데일리로 사용하기 딱인듯해요!!\n다만 처음에 바를때 립밤 바르는 면이 조금 각진? 둥근면이 아니라 어색하더라구요ㅎㅎ\n행사할 때 다른 색상도 한 번 구매해보고 싶네요~~",
    "text139": "보습력이 엄청 뛰어나진 않지만\n저는 립 대용으로 구매한 제품이라서 크게 아쉽지 않았습니다\n그만큼 색을 잘 뽑았기 때문에 굉장히 만족스러웠고\n그럼에도 립밤이라서 어느정도 지워지는건 감수하게 되더라구요\n색 있는 립밤을 원하시는 분들은 한 번쯤 사용해보시는 것도 추천드려요",
    "text140": "솔직히 색감이 공홈 사진이랑 너무 달라서 별로였는데\n색있는 립밤치곤 보습력이 좋아서 자주 쓰게 돼요.\n약간 패키지가 헤라? 느낌나는데 심플해서 좋고\n냄새는 잘 안나고 살짝 달달한 냄새가 나는데\n진짜 희미하게 나서 냄새 민감하신 분도 쓸 수 있을 거 같아요",
    "text141": "🌿색: 입술에 혈색이 없을수록 더 색이 잘 나와요! 까먹고 바른후 사진밖에 없는데 아예 회색이었음\n\n🌿발림성: 끈적이는 느낌 없고 여러번 덧발라도 부담 없어요!\n\n🌿보습력: 각질제거는 안되고 오히려 부각돼요 각질없는 입술엔 촉촉하게 남아요!\n\n🌿지속력: 지속력은 딱히 오래간다 빨리지워진다 이런건 못느끼겠고 립밤이어서 계속 발라주면 좋아요\n\n🌿총평: 화장한 얼굴에 바르면 색이 연해서 좀 밋밋해보일수 있어요ㅠㅠ 톤업크림정도만 바른 얼굴에 바르고 나가서 나 민낯이야~ 하기 좋은 립밤! 각질없앤후에 회끼 도는 입술에 바르면 엄청 자연스럽고 그냥 투명립밤 바른 느낌 나요! 립밤이라 부담없이 계속 덧바르기 좋음",
    "text142": "컬러립밤 찾고있는데 평소에 허스텔러 잘 쓰고있어서 한번 주문해봤어요 모브컬러로 샀는데 평소에 제 입술색이 레드나 핑크보다는 살짝 보라빛이 있어서 샀는데 그냥 진짜 제 입술색같아요 아무도 뭐 바른지 모를꺼같지만 평소보다는 살짝 혈색있는정도예요 그래도 제가 생각한거보다는 컬러감이 있어서 매우 만족스럽습니다 바르면 나중에 입술불어서 껍질 다 일어나는 스타일은 아니고 아주 건조한 한겨울빼고는 보습이 부족함없을 스타일이예요 막 엄청 번들거려서 기름져보이지도 않구요 조금 아쉬운부분은 무르기가 한여름에 쓰기에는 조금 물러서 바지주머니에 넣어놓고 쓰려고 빼보니 많이 물렁물렁해져셔 바르기불편했어요 그 이후로 가방에 넣고다니고는 그런일은 없어요 전 조금 더 바른티가 나게 레드오리진 컬러도 구매하려구요",
    "text143": "배송이 늦었지만 급하게 시킨 건 아니라 괜찮았습니당 립밤 겸 생얼 생기.?용으로 산 건데 발색은 많이 약해요.! 뭔가를 바른 티가 나긴 하는데 입술선 안 넘으면 잘 모를 수도 있는.!? 과하지 않아 좋지만 조금 더 발색됐어도 좋았을 것 같습니당",
    "text144": "립밤에서 이런 색감이?!?!\n\n보통 모브라 함은 포도 한방울 섞인 쨍한 핑크 또는 너무 딥한 색이였는데 제가 딱 원하는 색감이에요...ㅜㅜ\n쨍한 색감 안어울리시는 분들 강추드립니다\n\n처음에 샀을 땐 발림성도 보습력도 좋았는데 실수로 세탁기 돌려버려서 상품성에 대해선 정확하게 말씀을 못드리겠네요 ㅜㅜ...",
    "text145": "컬러 립밤을 사용하고 싶어서 찾아보다가 올리브영 세일하길래 구매해봤엉요. 색상이 예쁘고 자연스러운 것 같아서 구매했는데 기존에 다른 제품 사용하던게 조금 더 나은 것 같아요. 생각보다 색상 발색이 입술에 잘 안 올라오고 너무 잘 지워져요. 그치만 그만큼 오일리해서 입술 건조함 개선은 잘 돼요. 한번 쭉 쓸만은 한 것 같아요.",
    "text146": "색상 예쁘고\n발색이 매력있어요\n확 메이크업한 느낌 아니고\n립밤 같지만 은은하게 예쁘고 자연스러워요\n보습도 좋아서 외출할때도\n잘쓰고 있어요",
    "text147": "색이 부담 없어서\n맨얼굴이나 간단한 톤업했을때\n쓰기 좋아요",
    "text148": "배송도 빠르고 가격대비 잘 사용하고 있어요 향도 괜찮고 사용괜츈",
    "text149": "립밤이라 그런지 지속력은없어요\n바르고나면 촉촉하기는한데 오래가지는않고요\n색상도 화면과는 틀린것같아요",
    "text150": "보습력 약하고  지속력 약하고 다만 발림성 밀착력 좋고 각질 진정되고 좋아요",
    "text151": "이거 구매하고 립 안들고다녀요 ㅎㅎ 촉촉하고 미끌거리지 않아 좋아요",
    "text152": "립밤구입한것중 최고네요\n발림성 부드럽고 립밤인데도 색상이 또렷해요\n잘 사용할것 같아요",
    "text153": "색도 예쁘고 발림성도 너무 좋아서 데일리로 잘쓰고있어요 보습 좋고 끈적임은 적은편이고 각질도 잠재워줍니다",
    "text154": "색이 은은하게 발색되어서 쌩얼일때 자주 손이 가는 제품이에요~ 아니면 착색있는 틴트바르고서 보습감이 더 필요할때 위에다가 살짝 더 얹어주면서 잘 사용하고 있어",
    "text155": "솔직히 아무 기대없이 색 예쁘다고 추천받아서 세일하는 김에 샀는데 쓰고 깜짝 놀랄 정도로 너무 좋아서  다시 보게 되는 제품..\n색상 발색에서 부터 발림성, 보습력까지..  왜 이걸 이제 샀나 싶었달까..: 다른 색도 구경가야지...",
    "text156": "남자친구 입술이 사막이여서 유튭 추천으로 사줘봣는데 생각보다 남자들이 자연스럽게쓰기 좋은듯",
    "text157": "비건립밤 찾아보다가 허스텔러에서도 립밤이 나오는거보고 바로 구매했어요 색상 발림성 다 최고! 찐으로 매일 사용하는 최애 립밤이예여 립밤으로만 쓰고 있었는데 지금 후기쓰려고 보니까 치크로도 쓸수 있네요?!🙊 최고다….",
    "text158": "입술이 촉촉해지고 발림이 너무 좋음 .. ! \n립밤인데 컬러가 미쳤음 ! \n피부 자극에도 없다던데 볼터치에도 좋을듯 ?\n모브로 구매했는데 다른컬러 구매해야겠어 🤔\n배송도 하루만에 오고 너무 좋아\n몇개 더 구매해서 \n블로그 후기 적어야징 ~~",
    "text159": "테스트 해보고 색상이 너무 예뻐서 구매했어요 보습력도 짱짱",
    "text160": "처음 샀을 때는 빡빡한 감이 있지만 쓰다 보면 부드럽고 촉촉하니 좋아요~♡",
    "text161": "유튭 추천으로 남자들이 사용하며뉴좋다해서 남자친구가 구매해서 써봣는데 적당히 생기있어보여서 추천",
    "text162": "여쿨뮤트인데 무난하게 잘 어울려요!! 발림성도 좋고 보습도 좋아요. 각질도 많이 안생기는편!",
    "text163": "디자인, 보습력도 맘에 들고 같이 구매했던 어뮤즈 서울걸 틴트랑 함께 바르니 발색이 잘 어울리는 것 같아 요새 이 조합으로 메이크업 거뜬하네요:)",
    "text164": "화장 안 했을 때 사용하기 좋아요! \n진짜 부담스럽지 않은 색이라 제 입슬 색 같으면서도, 보습력이 나쁘지 않아서 잘 사용하고 있어요\n요즘 최고로 잘 사용하는 립입니다! \n다 사용하면 또 구매할 것 같아요!",
    "text165": "유색립밤 중에 발림성이나 보습, 촉감에서 만족스러웠던 게 없었는데 이건 여태 써본 유색립밤 중에 제일 마음에 드네요 뭉쳐져서 색이 고르게 안 발려지는 것도 없고 끈적이지 않게 촉촉해요",
    "text166": "은은한 발색 효과가 있는 립밤이라 잠깐 외출할 때 쓱싹 바르고 다니니 좋아요.",
    "text167": "발림성이 진짜 팍퍽해요오 ㅠㅠ 입술이 건조한 상태에서 바르는 제품인데 아쉽습니다",
    "text168": "재구매했어요. 부담없이 쓱쓱 발랐는데 촉촉하고 살짝 생기가 도는 입술로 만들어 줍니다.",
    "text169": "발림성이 너무 안좋아요 ㅠㅠ 입술이 딸려올만큼 발라야 발리는것 같아요 보통 조금 단단한 포뮬러도 여름에 이러기 쉽지 않은데 ㅠㅠ 안타깝습니다",
    "text170": "발색은 생각보다 잘 안되긴 하는데 촉촉하긴 해요 초콜렛 향기가 좀 나는 듯",
    "text171": "자연스럽게 핑크빛 올라오고 좋아요! 남자가 써도 부담없어요",
    "text172": "립밤 보습력 짱이네요~촉촉하고 매마르지않아서 너무좋아요",
    "text173": "입술 건조할 때마다 수시로 바르기 좋습니다! 끈적이지 않고, 발림성 좋은 편입니다.\n 색상도 은은한 편이라 거울 없이 대충 바를 수 있어요.",
    "text174": "데일리하게 사용할 수 있는 컬러립밤을 하나 갖고 싶어서 알아보던 와중에 우정님 영상을 접하게 되어서 구매해보았어요 !! \n립밤 색이랑 제 퍼스널 컬러랑 완전 찰떡까지는 아니지만 가끔 민낯에 살짝 바르기 좋은 것 같아요",
    "text175": "평소 화장을안해 립밤겸 색상있는걸선호하슨데\n전에써보고 색상들이다맘에들어\n이번에는모브색사샀는데\n화장안하는 저한테 탁월한선택\n4계절내내 입술이건조한편인데\n허스텔러립밥은 비건제품에 민감한입술에\n발랐을때\n건조함물론 광채가나서 입술도\n이뻐보임 주위에서 색상이너무이쁘다고\n강추해요~",
    "text176": "데일리로 쌩얼때 바르려고 색깔있는 립밤을 찾다가 다른 립밤들보다 가격대가 있다고 생각했습니다,,,\n\n왠냐~~면! 다른 립밤들이 다 세일에 들어갔었기 때무니죠\n하지만 세일 안들어가고 정가로 사도\n정말 만족할 친구에요,,,,\n\n너무 색상이 밝지도않고 립밤에서 나올수가없는 오묘한 이쁜 색깔입니다 ㅠㅠ\n자연스러워서 이쁘고 보습력까지 챙겼어요\n\n꾸덕한 보습력이 아니라 더좋은,,,,❤️❤️\n다쓰면 재구매도 할거같아요",
    "text177": "하… 얘 진짜 나 할말 많다?… 일단 패키지에 NEARBY 써있잖아요?… 저는 그거 NEAR을 아주아주 대충보고 폰트가 헤라랑 너무 유사해서 HERA에서 립밤이 새로 출시된 줄 알았어요. 그래서 그냥 조금 색이 있는 립밤이 필요해가지구 보지도않고 구매를 갈겼거든요? 근데 알고보니 헤라가 아니더라구요? 근데 웬걸?… 너무 좋아… 일단 발색이 미쳤어요. 생얼에 이거 하나 발라도 좀 용서되는 그런 립밤 …생얼이 조금 용서돼 … 진짜로 조금 용서됨… 그리고 엄청 촉촉하고 … 발림도 좋아요. 각ㅈㄹ부각이나 뭐 이상하게 지워진다거나 바르고 자면 아침에 난리가 나있다고나 그런거 전혀없구요… 진짜 너무 예뻐요… 화장하고 얘만 발라도 될 정도라니까요 ㅈㄴ짜루??? 다들 당장 구매 갈기세요… 특히 쿨톤분들 이런 모브 립밤? 또 없급니다~,,,",
    "text178": "생얼에 혈색 줄만한 립밤을 찾고있었는데 테스트에서 발색이 예뻐서 라카 외에 처음 보는 모브빛 립밤이라 둘중에 세일하는 제품으로 구매했습니다.\n간단하게 생얼에 바르고있기 좋은 제품이라고 생각해요. 적당히 혈색이 돌고 틴트나 립스틱 바르기\n부담스러울때 사용해요",
    "text179": "모브색 립밤이 필요해서 샀는데 색은 만족입니다\n보습은 그닥 잘되진 않네요",
    "text180": "색있는 립밤들은 색이 너무 쨍하거나 톤 다운된 색이 별로 없는데 적당한 모브색이라 좋네요\n입술색이랑 비슷해서 쌩얼립밤으로 좋아요\n근데 보습이 엄청 뛰어나진 않아요",
    "text181": "지속력이 글케 좋지도 않고, 보습력도 완전 좋은 제품은 아니예여 지워지고나면 입술이 건조하거든여 \n근데 바르고 있는동안은 촉촉하고 특히나 색상이 다른 립밤보다 예뻐서 민낯에 외출할때 입술에 생기주기 좋아여",
    "text182": "립스틱 바르는거 귀찮아서 컬러립밤 샀는데 완전 립컬러로 발색 잘되네여. 베이스립으로 써도 괜찮은거같아요. 맨얼굴에 발라도 짱예뿜 ㅎㅎ",
    "text183": "촉촉함이 오래가는 부드러운 립밤이고 컬러도 너무 예쁩니다.",
    "text184": "썡얼에 생기라도 있으려고 컬러립밤을 찾게되었는데 여름뮤트에게 적당한 컬러가 모브더라고요! 구매했는데 컬러는 너무 만족스럽지만, 일반 무색립밤보다 촉촉함은 덜하더라구요 그래도 벌써 다 썼네요! 만족합니다",
    "text185": "컬러는 너무 마음에 드는데 보습효과는 일반 투명립밤보다는 덜한 것 같아서 아쉬워요",
    "text186": "남자 입술색에도\n어울리는 모브 색이에요\n테스트 후에 구매해보세요",
    "text187": "선물용으로 구입했는데 친구가 아주 만족해해서 좋네요\n촉촉해요",
    "text188": "남자 입술색에도 잘 어울리는 컬러에요!\n만족하고 촉촉합니다 :)",
    "text189": "촉촉하고 발림성 좋은 립밤인데 컬러도 예뻐서 쌩얼립으로 자주 사용해요.",
    "text190": "선물용으로 구매했는데 친구가 아주 마음에 들어합니다\n모브색상 립밤은 흔하지 않은데 좋은 것 같습니다",
    "text191": "뮤트하지 않고 너무 색이 핑크감이 강해요.. 뮤트한 톤인줄 알았는데 아니었어요",
    "text192": "후기 중에 이거 고장 많다는거 봤는데 간과했어요  이게 한번 나오면 잘 안 들어가서 입술로 걍 꾹 눌러줘요 제형이나 색은 맘에 듭니다",
    "text193": "로지색상이 제일 이뿐거 같네요 모브라고 삿는데 걍 핑크네요",
    "text194": "모브라 톤다운된 색이라고 생각하고 샀는데 입술에 올라가면 연핑크.?가 되네요 \n발색이 좀 아쉽네요",
    "text195": "틴트 여러 번 바르면 건조해져서 컬러립밤 바르려고 샀어요! 생각보다 너무 매트하지도 너무 촉촉하지도 않아서 좋은 것 같습니다! 색상도 너무 진하지 않고 마음에 들어요~",
    "text196": "보습은 거의 없는 듯합니다. 대신 틴트느 립스틱보다는 덜 건조해요. 색도 자연스러워요",
    "text197": "진짜 좀 단단해서 다른 립밥들보다 손이 많이 갔어요 많이 써서 재구매할 의사가 있을 정도로 좋네요",
    "text198": "색이나 보습은 좋은데 지속력은 길지 않은 느낌이고 이거 불량인지 한번 나온거 돌려도 다시 안들어가서 그냥 눌러줘야 함..",
    "text199": "발림성 좋고 보습감도 좋고 끈적거리지 않고 아주 좋아요!!\n지인한테 추천했는데 좋다고도 했음!",
    "text200": "컬러가 자연스러워서 좋아요 \n보습 지속은 짧아요 금방 마르는 느낌\n후진이 안돼요 ㅎㅎㅎ"
  },
  {
    "brand_name": "허스텔러",
    "product_name": "허스텔러 니어바이 리차징 컬러 립밤",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016839417ko.jpg?l=ko",
    "review_name": "선셋 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168394",
    "text1": "오! 일단 색이 맘에 들어요. \n까무잡잡한 웜톤인데 \n웜쿨톤 지시 안내도 보고\n웜톤  라이트인걸루 고른건데 \n아주 만족스러워요 ㅎㅎ\n너무 튀지도 않고 \n적당히 혈색을 주면서 생기가 돋보이는? \n완전 딱 원하던 컬러에요 ㅎㅎ\n그리고 각질이 부각되는 매트한 제형이 아닌것도 아주 맘에 들어요! \n각질부자인데 ㅜ 요건 크리미하게 부드럽게 발리면서 보습이 충분히 되니까 갇질이 다 가라앉아요!! \n너무 맘에 들어요! \n허스텔라 립은 처음인데 브랜드까지 좋아졌어요 ㅎㅎ",
    "text2": "한줄요약 : 촉촉하고 주황빛 도는 자연스런 컬러 쌩얼메이크업에 필수탬\n\n요즘 쌩얼 메이크업을 하고 싶어서 올리브영에 있는 립밤이랑 립밤은 제가 다 구매한것 같아요. 촉촉 하면 컬러가 잘 안 나오고, 컬러가 마음에 들면 전혀 촉촉하지 않고 금방 건조해져서 립밤 유목민으로 살아가고 있었는데 이제품을 바르자 마자 알았습니다. 너무 촉촉해서 입술이 건조함을 다 잡아주고 세번 정도 발라주니 제가 딱 원하는 색감이 나오더라구요. \n지속력도 생각보다 길었어요. \n\n저는 가을 웜톤 이라 <선셋코랄> 로 주문했는데 역시나 찰떡이었어요 컬러차트 믿고 구매하기 잘한것같아요\n너무 맘에드는 제품이라 컬러별로 쟁여두려고요 ❤️",
    "text3": "⭐️데일리로 무난하게 사용하기 좋은 립밤⭐️\n\n입술 각질이 심한 편이라, 립밤을 달고 사는 사람으로써, 스틱형으로 주머니에 쏙 넣어 휴대하면서 건조할 때마다 바르기 좋더라구요!\n\n다른 립밤에 비해 색상에 채도가 낮아 발랐을 때, 동동 뜨는 느낌이 아니라 자연스럽게 색상이 올라와 촉촉한 립으로 표현해주면서 촉촉함과 보습감이 느껴져서 좋았어요.\n\n비건 인증을 받은 립밤이에요!\n\n재구매의사 있어욥⭐️",
    "text4": "** 허스텔러 리차징 립밤 (선셋 코랄) 1달 사용 후기 **\n\n장바구니에 담아뒀다가, 비건이 왠지 피부에도 환경에도 좋을 것 같아 세일 기간에 구매했어요. 색깔 있는 립밤은 개인적으로 불호라서 지금까지 써온 것 중에서는 꾸준히 사용하고 있는 것이 없었지만, 이 제품은 처음 사용해봤을 때의 느낌이 저랑 잘 맞았어서 꾸준히 사용했어요.\n\n색깔 나는 립밤 특유의 지저분하게 뭉쳐 나오는 느낌이 없어서 호감입니다. 그리고 가끔 색깔 있는 립밤 중에서 이게 틴트인지 립스틱인지 립밤인지 구분이 안갈 만큼 색깔이 진한 것들이 있는데, 이건 색깔도 적당히 나오고 색선택의 폭도 다양해서 좋았어요.\n선셋코랄 색깔도 만족하고요, 대신 뭔가 그렇게 보습이 강한 제품은 아닌것같아서 ㅠㅠ 보습만을 기대하기에는 뭔가 파울이지만... 그냥 간편하게 사용하는 용도로는 짱이에요.",
    "text5": "# 허스텔러 리차징 립밤 (선셋 코랄) 구매 후기\n\n비건 립밤이라고 해서 호기심이 생겨 구매해봤어요~~ 색깔 있는 립밤은 개인적으로 불호라서 지금까지 써온 것 중에서는 꾸준히 사용하고 있는 것이 없어요. ㅠㅠ 그런데 이건 지금까지 2~3번 써본 느낌이 좋아서 계속 사용하게 될 것 같아요!! \n\n일단 틴티드 립밤 특유의 그.... 지저분함(?) 이라고 해야 하나... 색뭉침 같은 것이 없어서 호감입니다. 깔끔하고 매끄럽게 잘 발려요.\n\n그리고 가끔 색깔 있는 립밤 중에서 이게 틴트인지 립스틱인지 립밤인지 구분이 안갈 만큼 색깔이 진하고 (+ 높은 확률로 예쁜 색도 아닌...) 그런 것이 있는데, 허스토리 립밤은 색상도 그렇게 부담스러울 정도로 진하지 않고, 너무 예쁜 컬러로 많이 나와있어서 색상선택의 폭이 넓어 좋았어요!!\n저는 고민하다가 선셋코랄로 선택했는데 만족합니다!!ㅋㅋㅋㅋ 따뜻한 색깔도 차가운 색깔도 다양하게 있어서 좋았어요.",
    "text6": "겨울 되니까 립밤 하나 컬러로 장만해야겠다 하고 구매했는데.. 생각보다.. 그냥 니베아 같아서 너무 아쉽고 돈아깝네요..^_ㅠ \n\n우선 패키지 예쁩니다..! 그냥 무광 흰 본통에 심플하게 로고만 박혀있어서 휴대하며 넣어 다니기 깔끔하구 예뻐요\n\n음 근데 아무래도 제형이나 보습감이.. 가격값을 못 한다는 생각을 받았는데..^^\n립앤치크로 사용해도 된다길래 탱글하고 쫀쫀한 제형인 줄 알았지만 솔직히 그냥 3000~4000원대 립밤의 제형 이상 이하도 느끼지 못했고, 입술에 도포시 부드럽게 슬라이딩 된다는 느낌보단 좀 뻑뻑하게 발려서 그냥 슥슥 바르기에 편한 점도도 아니였어요..^^ 으음~ \n\n발색도 크게 올라오는 편이 아니고 정말 최소한의 혈색만 주는 정도인데 착색같은 건 없기 때문에 ??.. 컬러 지속력도 어디 스치면 바로 없어진다고 생각하시면 됩니다 ^^,,! 으음~~!!??.. ㅎ \n\n3번째사진이 맨입술인데 제가 원래 입술에 색이 없는 편이라 이 정도고 본래 입술 컬러가 좀 있으신 분들이면 발색은 거의 기대하지 않으시는게 좋을 듯 합니다.. \n\n그렇다고 극강의 보습력이냐? 그것도 아니고..? 보습력만 기대할거면 차라리 유리아쥬나 바이오더마가 낫겠어요.. ㅎㅎ.. 할인을 해도 만원대의 립밤이 이 정도라니.. 조금 의아하네요 저는 재구매도 안 할거고 있는 것도 다 사용할 수 있을지도 걱정입니다..",
    "text7": "색깔이 넘 예뻐요~~! 혈색돋는 자연스러운 발색이라 여러번 덧발라도 존예리\n뭉치거나 하지도 않더라구요ㅋㅋ\n보습도 좋고 촉촉하고 쌩얼인듯 아닌듯 연출하기 좋습니다",
    "text8": "데일리로 바를 컬로립밤찾다가 주문해봤어요\n생기가 느껴질정도로 딱 이쁜컬러라 마음에 드네요.\n발색하면 색이 쨍하지 않고 적당해요",
    "text9": "처음에 심이 부러진채로 와서 교환햇더니 이번엔 멀쩡해서 다행이에요ㅠ 포장이 종이재질이다보니 완충작용을 잘 못한거같더라구요ㅠ 온라인주문하시는분 참고하시고 심 끝까지 빼서 확인하세요 꼭!",
    "text10": "처음에 심이 부러진채로 와서 교환햇더니 이번엔 멀쩡해서 다행이에요ㅠ 포장이 종이재질이다보니 완충작용을 잘 못한거같더라구요ㅠ 온라인주문하시는분 참고하시고 심 끝까지 빼서 확인하세요 꼭!",
    "text11": "가을 웜톤인데 선셋코랄 구입했어요!!\n사실 밖에서 급하게 립밤이 필요해서 구매한건데\n정말 만족했어요~!!\n\n보습력이 뛰어나진 않지만 그래서 발색이 더 잘되는 것 같은..? \n밖에서 립스틱 대용으로 사용하기 좋앗습다!!",
    "text12": "입술이 여름에도 자주 터서 라이트한걸로 \n하나 골라보았어요\n일단 안 끈적이는 편이라 좋아요\n립케어 위주의 립밤이라 발색은 큰 기대안햇는데\n은은하게 색이 얹어져서 생기++ 되네요 ㅎㅎ\n촉촉하고 각질도 완화되었어요",
    "text13": "니어바이 립밤 휘뚜루 마뚜루 쓰기좋아서 다른 색도 구입해보았어요. 입술각질들뜸없이 색상발현도 너무 좋고 부드럽게 잘 발려서 매일쓰기 좋아요. 비건제품이라 입술에 쓰기 더 좋아요! 요거 한여름 잘쓰고나면 또 다른색 구입해보려구요~~",
    "text14": "It's a color lip balm with shea butter, so it's moisturizing. It's a pretty coral color that's good for warm tones. It applies neatly to the lips.",
    "text15": "보습도 뛰어나고 발림도 좋고 컬러도 너무 맘에 들어요\n컬러도  예뻐서 하나더 구입해서 차애도 둬야겠어요 \n은은하면서도 촉촉한 입술 \n오랫만에 맘에드는 제품 발견 !!!",
    "text16": "고보습 오일이 들어가서 촉촉해요ㅋㅋ색상도 딱 제가 원하는 색상에 식물성분인 비건 립밤이라 아주 맘에들어요ㅋ립밤이 촌스럽지도 않고 세련되어보여서 휴대하기 좋아요",
    "text17": "민낯에 부담없이 사용하기 좋은 립밤이에요~\n연하다싶으면 한번 더 바르면되니까~~ 뭉침 없이 컬러가 은은하게 발색되서 선크림에만 사용해도 자연스럽고 딱 좋아요:)\n끈적거리 없이 촉촉하게~ 향도 은은하고 강하지 않아서 부담스럽지 않아요~~\n비건 제품이라 예민한 피부도 자극없이 촉촉하게 보습챙길 수 있어여!",
    "text18": "립밤 매일 사용하는데 입술에 보습도 주고 생기도 줄 수 있는 제품이르 너무 애용하고 있어요 ㅎㅎ 은근 발색력이 예뻐서 틴트보다 이걸 더 많이 사용하게 되는거 같아요! \n\n생얼로 다니는 날이 정말 많은데 주위에서 생얼인데도 생기가 있다는 말을 많이 해주시더라고요! 자연스럽고 예쁘게 생기있게 햐주어서 너무 좋아요",
    "text19": "퍼스널컬러 : 봄웜 소프트\n자연스러운 발색과 끈적이지 않는 보습력을 원했는데\n딱 원하는 색과 제형이라 너무너무 만족스러워요\n진짜 생얼에도 휘뚜루 마뚜루 사용하기 좋은 은은한 색상이구 제 피부톤에도 넘 찰떡스.. \n처음엔 너무 납작해서 발림성이 별로인 것 처럼 느껴질 수 있는데 손등에 립밤 모서리부분을 먼저 발라서 부드럽게 해둔 뒤 발라주시면 부드럽게 발립니다!\n허스텔러에 빠져서 지금 앰플, 스킨, 립밤 다 써봤는데 진짜 다 만족스럽네요 .. 허스텔러 많이들 알았으면..🥹",
    "text20": "안녕하세요 가을웜톤으로 추정되는 사람입니다.\n피부 화장은 원래 피부가 흰 피부는 아니나, 그린핑거 야외놀이 선크림 양을 좀 치덕치적 발라서 희어 보이는 편이고, 커버력이 없다보니 원래 노란 피부가 잘 보여서 쿨한 색이 정말 안어울려용  ㅠ\n그리고 입술 사시사철 말라서 양치만 해도 건조하고 쩍쩍 갈라지는데 그래서 매트립는 상상도 몬하고.. 늘 촉촉립 바르면서 살았는데, 팁으로 사용하는 틴트도 입술에 한 세달 쓰니까 향도 바귀고 입술도 따가워서 립밤으로 갈아타게 되었습니다.\n\n사용감 : 가볍고 은근 보습력 있습니다, 그리고 향이 전 극호였습니다,.다른 립제품이라우사용할건 크게 없을것같아요\n같이 쓴 제품 : 제가 입술 주름이 많은편이고 제품이 물러서 바비브라운 립밤을 바르고 그 위에 색 내는 용으로 썻어요.\n\n근데 제품이,, 사진처럼 왜이런지..(중앙부가 터실터실해요..)",
    "text21": "솔직히 이만한 립밤이 있다니 저는 넘 만족...\n\n장점 \n\n1. 발색이 예쁘다. 파워 웜톤인 저 그리고 오렌지 톤이 잘 어울리는 저는 발색이 너무 잘 어울려서 생얼탬으로 잘 쓰고 있어요.\n2. 스틱 디자인도 마음에 들고요.\n3. 기름지지 안구요. 지속력도 이쯤이면 알맞는거 같아요.\n4. 입술 각질도 관리가 잘되는 편에 속해서, 이 부분도 정말 만족합니다.\n5. 비건인데 잘맞으면 뭐 말 다했죠 ㅎㅎ\n\n단점 \n\n1. 밀착력이 조금 부족하다? 근데 립밤인데 뭘 바라나 싶기도 하더라구요.\n\n저는 다 쓰면 재구매 할거에요:)!",
    "text22": "컬러립밤에 종착할때까지 열심히 돈 벌어야 하는 저인데요..\n초반에는 좀 뻑뻑하지만, 발색이 되기 시작할때까지의 문제였고, 곧 잘 발랐어용 근데 오래 쓴 제품이 아닌데 사진 처럼 중앙이 꺼지기 시작하고 제품 성분이 겉부분과 중심이 다른 것(?)처럼 표면 차이가 나타났습니당 ㅠㅠ\n저렇게 중앙 부분이 꺼실꺼실(?) 매끈한 다른 립밤들과는 다른 모습으로 사용되기 시작했고, 제 친구는 저렇게 된 모습을 보고 다 써서 밑으로 꺼진 거 아니냐고 했는데 양은 충분해용,, 아님 제 입술이 문제 인걸까요,, \n엄청 촉촉하진 않아서 립밤 바르고 색 내는 용으로 쓰고 있습니당\n웜촌이라 색은 잘 어울리는데 말이죵 ㅎㅎ 저거 왜 저런지 아시는 분은 리뷰 또 남겨주세요..제가 좋아요 눌러드리라 가겠습니다.. \n좀 사진만 봐도 징그러워서 안쓰고 싶긴한데 전 비위가 좋기때문에걍 씁니다.",
    "text23": "입술이 예민해 잘 터서 4계절 내내 립밤을 발라요\n\n립스틱이랑 립밤을 안갖고 나가서 급히 구매했는데\n두가지 역할 모두 만족스러워요🫢\n\n보습력도 기름지지 않게 촉촉해 좋고\n컬러까지 과하지 않게 나오니 너무 좋습니다. \n블러셔로도 종종 애용한다는..ㅎㅎ",
    "text24": "왜 올영 1위립밤인지 써보니 알겠네요\n근데 지속력은 긴편은 아닌나서\n아쉬워요~",
    "text25": "딱 지금 날씨에 쓰기 좋은 정도의 보습감이고 주머니에 넣고 다녀도 녹지 않아서 좋아요,, 발색은 잘 되지만 과하게 진하지는 않아서 민낯에 발라도 자연스럽네요! 케이스도 깔끔해서 마음에 들어요:)",
    "text26": "오래지속되고 색도 은은해서 좋습니다!! 입술이 건조해서 립밤을 자주 바르는데 촉촉해서 잘 사용하고 았는 재품입니다",
    "text27": "벌써 이거밖에 안나았네요.\n허여멀건한 입술에 생기와 촉촉함을 불어넣으려고 사봤습니다. 발림성 부드럽고 컬러도 자연스럽고 은은하게 붉어져 데일리로 좋습니다. 지속성은 오래가지 않지만 저는 재구매 의사 있어용",
    "text28": "부드럽게 잘 발라져요 수분기도 약간 있는것 같아요 만족합니다",
    "text29": "급하게 구매한건데 마음에 쏙 들어요\n보이는 색보단 연하게 발려서 딱 좋습니당",
    "text30": "여름에도 입술이 트는 1인  ㅠㅠ 입술이 365일 터서 립밤은 항시 필수템 입니다 발색이 예뻐서 구매했지만 사실 보습력은 아쉽네요 재구매 의사는 없습니다",
    "text31": "가편싸게  바늘수 있어서 좄아요 수분도 만ㅆ고 좋아요  만족합니다",
    "text32": "보습은 그냥저냥 그래요. \n발색은 은은하게 혈색도는 듯 아닌듯 해서 데일리로 좋습니다. 쓸수록 가운데가 쏙..들어가는데 저만그런가요??",
    "text33": "평소 립이 건조한편이라 립스틱은 각질이 너무 부각되보였는데 이제품은 끈적임없이 자연스럽게 생기있는 립을 연출할 수 있어요",
    "text34": "원하는 컬러감이라서 잘 맞네요. 피부톤이 어두운편인데 잘 맞네요. 발림성도 뛰어나고 보습도 좋아요~ 다른립바르기 전에 쓱 발라줘서 보습유지하기도 좋고 단독으로 바르고 외출하기조 좋아요.",
    "text35": "일단 발색력이 너무 좋아요. 자연스러우면서도 너무 기름지지않고 번들러기지 않으면서 끈적임도 느껴지지 않아요. 부드럽게 발리고 보습력도 만족스럽습니다:)",
    "text36": "비건 립밤을 찾고있었는데 마침 올리브영에서 보이길래 주문했어요\n시어버터가 함유되어있어 확실히 바르자마자 촉촉함이 다르네요 선셋코랄 색감 진하지않고ㅜ자연스럽고\n발림도 부드럽고 올리브영 립밤으로 추천해요 ㅎ",
    "text37": "립밤 찾아보다가 선셋코랄 평소 좋아하는 색상이기도해서 성택하게되었는데요 사용해보니 촉촉한 사용감에 색상도 자연스럽게 표현되어 마음에드네요 올리브영 립밤추천해요",
    "text38": "이번에 두번째 구매인데요, 역시 재구매하길 잘한 것 같아요! 먼저 보습 발색 지속력 모두 좋고요, 무엇보다 자연스럽게 발리는게 가장 큰 장점인 것 같아요. 학생분들중에서 저같이 틴트는 약간 부담스러운데 입술에 바르고 싶은 분들이 있을거란 말이죠, 그럴때 딱 쓰는게 허스텔러립밤이라고 추천드립니당!\n그리고, 다른 립밤들은 금방 녹고, 뭔가 잘 손이 안가는데 허스텔러 립밤은 끈적임도 적고, 생얼에 쓰기 딱 좋아서 진짜 추천드립니다. 그리고 제가 전에는 로지를 썼는데, 봄웜이라면 솔직히 선셋 코랄 추천드릴게요. 근데 둘다 너무 예뻐요",
    "text39": "일단 색상은 맘에 들고용~\n발림성도 나뿌지 않고 비건이라해서\n구매했어용~보습은 그닥...",
    "text40": "립밤이라 보습력이 좋아 촉촉하면서 은은하게 발색이 되면서 색감도 예뻐서 마음에 들어요\n입술이 잘 건조해지는 분들 중 립스틱과 립밤 모두 바르기 귀찮으신 분들에게 추천드려용",
    "text41": "립밤이 잘발리고 끈적이지않아서좋아요~!\n색깔은중간정도 합니다. 유지는 중간정도",
    "text42": "봄웜톤 라이트이고 선셋코랄로 구매했어요~\n립밤이라 연할줄 알았는데 더 색감이 있어서 생기 있어보이고 너무 예뻐요!!\n완전 건조하게 튼 상태에서 발랐는데도 촉촉하고 각질부각이 전혀 없어서 좋아요!ㅎㅎ\n자극도 전혀 느껴지지 않고, 비건 제품이라 더 마음에 드네요~",
    "text43": "너무 묽지도 매트하지도 않아서 아주 만족스러움요! \nㅋㅋ 색상도 쌩얼에 발라도 예쁠 색상이에요! \n허스텔러 제품은 다 순하고 넘 좋아융 ㅎㅎ",
    "text44": "리차징 립밤 완전 촉촉해요\n웜톤이 맞는 색을 잘 고른거 같아요\n화장안한 얼굴에 발라보았는데 자연스러운 색감이 너무 이뻐요^^\n딸램이 뺏어가려 하네요.\n올리브영 립밤으로 강추 강추!!",
    "text45": "립밤인데 흔한 붉은톤이 아니라 맘에 들어요. 자연스럽게 입술을 살려져서 좋네요. 유지력은 좀 아쉽지만 굉장히 촉촉해서 맘에 들어요.",
    "text46": "쌩얼도 화사하게 만들어주는 은은한 코랄빛이 너무예뻐요! 시어버터가 함유되어 있어 촉촉하고 입술에 영양을 주는 느낌이 들어요. 올리브영 립밤으로 추천받아서 구입했는데 만족스러워요!!",
    "text47": "이거 진짜 제 데일리템이에요 발색이 부담스럽지도 않고 은은해서 거울 안보고 슥슥 바르기 좋고요 무엇보다 촉촉해서 각질이 안일어나요ㅠㅠㅠ 감격",
    "text48": "여름철엔 너무 끈적이거나 촉촉한게 불편한데 \n이 제품운 적당히 촉촉해져서 너무 좋아요\n색깔도 편하게 쓰윽 발라도 너무이쁘오",
    "text49": "입술에 색이 없어서 틈틈히 보습도 해주고 색도 입혀줄 수 있는 제품을 찾다가 허스텔러 비건 립밤을 알게 되었어요 저는 웜톤이라서 3호를 구매했는데 색상도 너무 마음에 들고 슥 바르면 촉촉하게 발려서 좋아요",
    "text50": "투명 메이크업용으로 구매했어요 ㅎㅎ 발림성도 부드러운데 은은한 코랄빛이 자연스럽게 연출되니 너무 이뻐요~! 추천",
    "text51": "평소에 건조할때 습관처럼 바르게 되는 립밤이에요 \n나이가 드니... 어느정도 자연스레 발색이 있는 립밤을 쓰게 되더라구요 코랄 컬러 웜톤에 잘어울려서 매일 잘 사용합니다!",
    "text52": "계속 립스틱을 바르니 입술 포진이 자주 생겨서 컬러 립밤으로 다 바꿨는데 해서 정말 좋아요. 확실이 색은 약하지만 그래도 컬러 립밤 치고는 발색이 잘 되는 편이에요.",
    "text53": "첨에는 색상이 좀 찐한가? 싶었는데\n쓰다보면서 무난하고 웜톤 피부톤에 잘 맞는것 같더라구요.\n거울 없이 그냥 발라도 과하게 발리지 않고요.\n물론 덧바르지 않고 한번만 쓰윽 발라줍니다~\n조금 톤다운된 코랄이라 \n쿨톤보다는 저처럼 까무잡잡한 피부에 더 잘 어울릴것 같아요. \n그런데 아무래도 채도가 낮다보니 \n형광등을 켠것같은 느낌은 아니고 \n혈색이 적당히 도는? 과하지 않은? \n그런 느낌의 코랄이에요. \n매트한 질감은 아니고 \n적당히 보습감도 있는 립밤이라서 \n립밤대신 바르기 좋은것 같아요",
    "text54": "립밤은 건조한 입술에 즉각적인 보습 효과를 주어 부드럽고 촉촉한 입술을 유지해줍니다. 끈적임 없이 발리며, 가벼운 사용감이 특징입니다. 특히 갈라짐이나 각질을 빠르게 완화시켜 주어 데일리로 사용하기 좋습니다. 향도 은은해 부담 없이 사용할 수 있습니다.",
    "text55": "촉촉한 스타일보다는\n립스틱처럼 밀착력이 좋은 편이에요.\n\n그래서 발색이 잘 되고\n유지력도 아주 좋아요.\n\n매트한 케이스도 감각적이고\n열고 닫기도 편해요.\n\n제가 구매한 선셋코랄은\n웜톤에게 잘 어울릴 색이에요.\n\n붉은색 계열이나 오렌지색 계열의\n틴트를 입술 안 쪽에 발라주면\n처음 바른 그대로 좀 더 오래 지속됩니다.\n\n발색 좋은 립밤 찾으신다면\n이 제품을 추천 드리고 싶어요🥰👍",
    "text56": "약간 컬러 표현도 되면서 보습관리 되는 립밤 찾다가 보니 컬러립밤이 있더라구요. 웜톤컬러로 넘 예쁜것같아서 주문했는데~ 찰떡같이 잘 어울립니다 ㅎㅎ 되게 자연스러운데 덧바를수록 선명해져요! 틴트가 아니기 때문에 지속력은 보통입니다~",
    "text57": "립밤치고는 컬러가 잘 나오는 편이라 좋아요!\n틴트는 아니라서 컬러 지속력은 없지만 자주 덧바르기에도 무리 없는 제형이고요.\n많이 바른다고 뭉치거나 그런 타입도 아니라서 거울 안보고 슥슥 바르기도 좋아요.\n 회사나 일할때 너무 대놓고 수정화장하기 민망할 때 주머니에 넣고 슥슥 해주면 생기있어보이고 입술도 건조하지 않아 참 좋습니다.\n다쓰면 재구매 의사 있어요-",
    "text58": "평소 입술이 건조해서 입술 피부를 뜯는 버릇이 있던 남동생에게 선물을 해주려고 사게 됐어요. 저는 평소 단지형이나 유색 스틱형 립밤을 사용하기 때문에 올리브영 매장에서 직원의 추천을 받아 구매를 하게 됐어요.\n\n본 제품을 사용한지는 2주가 되어갑니다.\n주로 세안 후에는 필수로 사용해주고, 일상 중 입술이 건조해졌다 싶으면 발라주는 편이라 합니다.\n\n남자가 사용해도 유색 립밤을 바른 티가 딱히 나지 않고 자연스럽게 혈색만 돌게 해줘서 몹시 마음에 든다고 합니다. 또한, 립밤을 발랐을 때 부담스러운 광이나 장시간 지속되는 끈적임 같은 것도 없이 입술을 부드럽고 촉촉하게 만들어준다고 하네요!\n\n아, 식사를 하고 나면 색이 다 지워진게 눈에 보인다고 하더라고요. 그래서 화장실에서 양치 및 입술을 깨끗하게 씻어준 뒤에 다시 발라준다고 합니다.\n\n향은 잘 모르겠다고 하네요.\n\n대신, 다 쓰고 나면 재구매 할 의사가 있다고 합니다.",
    "text59": "🌸3달 사용후기🌸\n\n✔️발색 : 립밤이지만, 립글로우처럼 발색이 정말 잘되는 편인 것 같고, 그래서 데일리템으로 수시 사용 가능해서 좋음. 색상이 차분하게 톤 다운된 컬러라 웜톤분들께 추천!\n\n✔️보습력 : 바르면 건조하던 입술이 촉촉해지면서 보습력이 좋은 편임!",
    "text60": "너무 번질 거리지 않아서 생얼이나 자연스러운 화장에 잘 어울려요.\n향은 코코아 같은 향인데 저는 좋네요~ \n발림성이 부드럽지만 오일리 한게 아니고 부드러운 벨벳을 한 겹 올리는 그런 느낌이에요. 완전 무광은 아니고 적당하게 부드러워 좋습니다\n\n컬러가 이 색상이 세일 중이라 구입해본 건데 저는 조금 더 발색이 진한게 좋아서 사용 후 좀 더 진한 색으로 구입해볼까 해요. \n\n오렌지빛으로 예쁜 발색인데 립밤이니 만큼 발색은 자연스럽습니다~ \n지속력은 제가 물이나 음료를 자주 마셔서 판단하기 어렵지만 립밤이니만큼 다른 립글로스 같은 틴트류 보다는 확실히 덜 한데 \n번들거리는 립밤들은 나중되면 입술 라인에만 남아있는 경우가 많아서 이정도의 부드러움이 딱 좋은 것 같아요.",
    "text61": "✔️발색 : 무난. 보통의 컬러 립밤. 완전 투명 맑는 느낌 아니고, 립밤 열심히 바르고 옅은 립스틱 바른느낌\n✔️발림: 무난하게 편안한 느낌. 입술 코팅된 느낌은 아님. 겉도는 느낌 아님. 수분촉촉 느낌 아님\n✔️보습: 중간. 립밤의 유지력보다는 립스틱 정도의 굉장히 짧는 지속력\n✔️케이스: 돌리면 립밤 안들어가고 자꾸 자기주장 중. 입으로 꾹꾹 눌러줘야 함\n\n재구매의사는 없지만, 컬러가 좀더 눈에 띄는 립밤이얏으면 좋겟다 하시는 분들에게 추천",
    "text62": "너무 부담스럽지 않은 색이면서도 자연스럽기 혈색주기 좋아요 평소에 립 자연스럽게 연출하시는 거 좋아하시는 분들은 이 립밤만 바르셔도 괜찮을 것 같아요 보통 틴트 립밤들은 핑크색으로 착색되는 경우가 많은데 이 제품은 그냥 본연의 색으로 착색이 아주 많이 되는 제품도 아니어서 부담스럽지 않게 데일리로 자주 사용해도 될 것 같아서 마음에 들었어요 이 컬러는 웜톤분들께 추천드립니다",
    "text63": "이번에 구매하고 정말 구매하고 잘쓴 아이템중에 하나에요. 추천합니당 완존!!! 저도 사촌언니부터 가족들 지인들에게 많이 추천해주고 칭찬받았어요.\n\n처음에 올영 체험단으로 받았던 제품이라 큰 기대감이 없었는데 한번 써보고 느꼈죠. 나의 인생립밥 🌟 \n\n일단 끈적거리는 보습감이아니라서 좋았고 약간의 발색이 화장 해야만 되는 인위적인게 아니라 내입술같은 촉촉한 이쁜 컬러감이라서 좋았어요.\n\n제가 구매한 컬러와 추천컬러는 ⭕️선셋코랄⭕️ \n\n피부톤 구분없이 다 잘받는 찰떡 컬러구 자연스럽고 촉촉한 립밤찾으시면 강추합니다!\n\n입술이 엄청 부르트는편인데 각질도 어느정도 정돈되고 용량도 꽤나 넉넉해요.\n\n립종류는 어쩔수없이 침이 닿기때문에 위생과 청결을 위해서 소용량 제품을 구매하시고 자주 바꿔주거나 3~6개월 사용을 권장합니당ㅎㅎ",
    "text64": "좀 아쉬운 제품입니당 ㅠ.ㅠ \n성분 좋고 발색력이 좋다고 해서 구매했는데 입술에 발랐을 때 발색이 아쉬웠어요. 예전에 썼던 멜*서 립밤이랑 비슷한 느낌? 뭔가 약간 뭉치듯이 발리는 것 같기도 하고, 촉촉하게 보습이 잘 되는 것 같지도 않고... \n오히려 치크로 썼더니 마음에 들더라구요. 색상이 자연스럽고 오일리하지 않아서 뺨 위에 예쁘게 표현되었습니다. 요즘 치크로 잘 쓰고 있어요 ㅎㅎ",
    "text65": "올영 체험단으로 먼저 사용해보고 넘 만족해서 하나더 구매한 제품이에요.  기존에 립밤들은 색이 나오면 넘 연하거나 진하거나 번들거리고 유지력이 낮아서 재구매하고 싶은 제품이 별로 없었거든요.\n\n이제품은 발색도 이쁘고 건조하지않게 촉촉함이 꽤 유지되서 너무 좋았어요. 특히 쌩얼일때도 립밤하나 발라주면 얼굴이 화사한 느낌이라서 매일매일 애용하고 있는 립밤입니다.\n\n색상이 여러개있던데 선셋코랄이 제일 이뻐요. 저 쓰는거보고 언니가 따라샀을만큼 주변사람들도 다 좋아하더라구요. 끈적임없이 적당한  발색에 가격대도 부담없어서 완전 추천합니당!!!\n\n디자인도 깔끔하고 파우치에 쏙 넣어다니면 잃어버리지만 않으면 쭉 쓸것같아요. 양이 그렇게 많지는 않지만 립제품이다보니 얼른다쓰고 재구매 계속하는게 더 위생적이고 좋은것같아요ㅎㅎ",
    "text66": "^^.. 첫 리뷰와 같이 예상대로.. 전혀 손이 가지 않고 있고 어디있는지 까먹었지만 굳이 찾을 필요성을 느끼지 못할 정도로•• 이 립밤은 저에게 필요가 없었군요 •• 리뷰보니 잘 맞으시는 분들이 많아보이네요 역시 화장품은 케바케인가봅니다,,",
    "text67": "뚜껑열고 색이 너무 진해서 걱정했는데, 발라보니 은은하게 말 그대로 노을빛 코랄로 발리네요. 립밤역할도 톡톡히 하는데 색도 이뻐서 아예 주머니에 넣어서 수시로 발라줍니다~\n너무 맘에들어요!",
    "text68": "자극적이지 않으면서 컬러감이 있는 립밤을 찾다가 알게 되었습니다\n배송도 진짜 빠르고 넘  좋네요.\n촉촉하고 발색도 약하지 않아요",
    "text69": "사계절내내 립밤 항사 사용하는데 이제품처럼 마음에 드는 제품 오랜만이에요\n입술에 닿는 면적도 딱이어서 발림성이 더 욱 좋으며\n발색이 뛰어나 립스틱 대신 사용하기에도 좋아요\n썬크림만 바르고 외출하시는 분들에게 더욱 딱인 이 제품은 \n촉촉하면서도 발색이 좋고 입술 각질 잘 생기시는 분들이 사용하기에도 좋아요\n별다른 향이 없어 향에 예민하신분들도 사용하기 좋고,\n색있는 보습립밤으로 추천드려요",
    "text70": "저 갠적으로 진짜 마음에 드는 립밤이에요.\n생얼에 슥슥 바르는 용으로 구매한건데..\n진짜 괜찮더라고요.\n\n끈적이지 않고 좀 미끌거려요.\n그래서 밀착력 기대는 ㄴㄴㄴ\n그치만 이대로 괜찮아요.\n\n보습력도 이정도면 우수하다고 생각합니다.\n앞으로 꾸준탬으로 잘 쓸거같아욬",
    "text71": "보습력이 조금 아쉬워요~ 발림성도 좋지는 않지만 발색은 잘됩니다. 보습력이 약해 자주 덧발르게 되는데 발색이 진하니 살짝 닦아내고 다시 발라줍니다 색상은 예뻐요!",
    "text72": "조아요 색도 괜찬아요ㅎㅎ네오래조어요\n굿 조아죠 욱 아 너ㅕ매",
    "text73": "입술 보습이 잘 안되고 건조한 편이라 립밤을 구매하게 되었는데 촉촉하고 발색도 잘돼서 괜찮긴한데 좀 건조하긴 해요",
    "text74": "촉촉함은 보통 정도 되는거 같아요 좀 매트한 느낌이 있어요.",
    "text75": "부드럽게발림성이 좋아요 컬러감도예쁘고 \n선셋코랄 색이 은은하니 외출시 허스텔러 니어바이리차징 립밤 덧바를때 아주그냥 딱이에요 \n비건이라 더욱마음에 듭니다",
    "text76": "비건이라해서 구매해봤는데, 보습은 그닥 좋지 않네요, 컬러는 맘에 들지만 아쉬운부분이 좀 있습니다, 비건이라고 다 좋은건 아닌듯.. 다음엔 보습 충분한 립밤 구매해야겠네요~",
    "text77": "제가 평소에 좋아하고 잘 바르는 색상인데\n\n부드럽고 촉촉한 느낌에 발림성도 좋습니다..\n\n고함량의 시어버터가 함유되어 있고 \n\n5가지 식물성오일이 블렌딩 되어 촉촉한 느낌이\n\n더해진 거 같아요..",
    "text78": "봄웜톤에 선셋코랄 찰떡이에요!\n촉촉하면서 발색도 되는 립밤입니다.\n진한 발색이 아니라 은은하게 발색되는 코랄색이라 인위적이지 않게 자연스러운 입술을 가질수있습니다\n끈적이지않은 산뜻한 느낌이고 비건이라 건강하게 입술을 보호해주는게 제일 좋습니다\n\n로지색상도 써보고싶어요!",
    "text79": "보습력이 좋아서 몇시간은 거뜬하네요.\n입술의 촉촉함이 오래가요.\n립밤이여서 은은하게 색이 나서 편하고 예쁩니다.\n립밤자체는 진하게 보이지만 실제로 바르면 부드럽게 잘 발렸어요.\n입술의 보습력이 좋아서 촉촉함이 오래가는게 최대 장점이네요.",
    "text80": "우선 립밤인데 색이 있어서 두세번 정도 덧발라주니 촉촉하니 좋아요. 너무 촉촉해서 세게 눌러입술에 바르면 살짝 바스러지는 감이 있네요. 얇게 펴바르는걸로^^  립스틱처럼 진한 느낌은 아니지만 화장 잘안하니 립밤하나만 발라도 얼굴색이 밝아지니 좋네요",
    "text81": "세일해서 7900원인가 그쯤에 샀는데 색상도이쁘고 비건제품이라좋러요",
    "text82": "어느정도의 혈색정도만 도는 자연스러운 립밥을 원해서\n크리스찬디올 립밥을 정말 좋아해요\n가격대가 있지만, 진짜 자연스러운 혈색을 원하는데\n니베아도 그건 못따라 가더라구요\n그래서 쭉 디올만 고집하다가\n제가 이번에 허스텔러 제품들 구매하면서\n이 립밤도 구매했는데 각질 진짜 금방 잠재워주며\n발림성 엄청 부드러워요!!\n피부가 웜톤이라 코랄계열이 잘 어울리는데\n컬러도 잘 선택한거 같고\n어플쓰고 싶었지만 색상고민 하시는 분들을 위해\n아이폰기본카메라로 다 찍었어요~\n선셋코랄 완전 강추!!!\n쌩얼인데 은은하게 색이 있으니 피부가 밝아보이고 깔끔해 보이네요\n완전 강츄입니댱",
    "text83": "저 정말로 입술건조가 너무심해가지고\n항상고민이었거든요 평상시에 왜이렇게\n입술이 건조하냐면서 다뜯어졋다는 얘기를\n듣곤했는데 진짜요녀석하나로\n해결했어요 일단 입술보습이 \n너무좋아요 확실히촉촉하면서\n보습이느껴지고 무엇보다 끈적이지않으면서도\n지속력이 오래유지되어서\n이번기회에 다른색상도 재구매하러갈거예요♡",
    "text84": "평소 메이크업을 하지 않는 스타일이라 피부에는 선크림이나 비비크림 정도만 바르도 다니거든요~\n\n그래서 립스틱을 바르면 입술만 동동 뜨는 느낌이고 무색 립밤은 보습은 해줄 지 몰라도 아파보이는 느낌이라…(다들 어떤 느낌인지 아시죠? ㅎㅎ)\n저한테는 컬러 립밥이 딱 필요해요^^\n\n피부톤이 옐로우계열이라 코랄색이 어울리는 편이라서 선셋코랄 컬러 선택!!\n\n오~~~\n부드러운 발림성과 자연스러운 발색으로 내추럴한 느낌이 좋고 한 번 바르면 2시간 정도 보습력이 유지되는 것 같아요~\n가격도 부담스럽지 않아 컬러별로 소장해도 좋겠네요~\n다른 컬러도 구매해 볼 생각입니다^^",
    "text85": "은은한 색상이랑 촉촉한 보습력이 정말 최고예요!! 여름이라 습한데도 제 입술은 이상하게 비쩍 배짝 마르더라구요. 그래서 보습력 좋은 립밤을 알아보고 있는데 허스텔러가 보습력도 좋고 발색력도 우수하다고 해서 사봤어요~\n확실히 입술이 보드라워서 마음에 드네요. 제가 신경안쓰면 무의식중에 계속 입술 뜯곤 하는데 그런 일이 현저히 적어졌어요.\n색도 너무 진하지 않고 은은해서 완전 저에게 착붙이랍니다🥰",
    "text86": "립밤 아무거나 쓰면 입술 따갑고 붓는 편이라\n립밤 꼼꼼히 따져보고 사는 편인데\n식물성분에 시어버터까지 포함되어 바로 구매했습니다 :) 거기에 색조까지! 아주 맘에 드네요 ㅎㅎ\n2주정도 사용했는데 딱히 불편함 하나 없고 데일리템으로 잘 사용하고 있어요~\n쌩얼에 사용해도 생기있어보이고 꾸안꾸용 립밤으로 딱이에요! 다쓰면 또 구매할 예정입니당",
    "text87": "각질이 365일 생기는 사람이라 립을\n선택하기가 힘든데 립밤 겸 립컬러 제품으로\n사용하기 너무 좋아요\n립밤의 보습감도 끈적이지 않고 오래가서 좋은데\n컬러 색감도 넘나리 이뻐요\n4게절 내내 사용하기 좋고 웜톰, 쿨톤 구분없이\n잘 어울리는 컬러라 사용해보시길 추천해요!\n이전에는 고렴이 립밤 위주로 사용했었는데 허스텔러가\n더 마음에 들어 지인들에게 찐추천하고 다녀요",
    "text88": "입술에 건조함을 느낄때 수시로\n립스틱 대신 촉촉하게 발라주고 있어요\n특히 고함량의 시어버터 18%가 함유되\n5가지 식물성 오일이 블렌딩되어 촉촉 그잡채!!\n끈적임 발리면서 자연스러운 발색도 너무너무 예뻐요\n입술뿐만 아니라 뭉침 없이 발려서\n랩 앤 치크로 활용할 수 있어요\n언제 어디서나 바르기 좋은 저의 잇아이템이랍니다🩷",
    "text89": "식물유래성분에 시어버터까지 들어있어서 비건립밤이라 더 눈에 띄었구요!! 제품 보이는 모습 그대로 발랐을때 발림성 도 좋고 끈적임 없이 촉촉하게 보습감이 풍부하니\n각질 진정에 도움이 되고 오래지속 되어 자주 안발라도 되네 좋은 것 같아요 !! 그리고 또 중요한 립 발색~!!  선셋 코랄 잘 연출되고 예뻐보여 좋아요",
    "text90": "입술이 얇고 건조해서 사계절 보습이 필요한 입술이에요. 립밤바르고 또 립스틱바르고 하는게 너무 귀찮았는데, 보습력도 좋고 발색도 좋은밤이 있어서 하나로 해결하고 있어요. 성분도 좋아서 얼굴에 발라도 안심이라. 치크겸용으로 쓸 수 있어서 더더 만족이에요. 선셋코랄은 웜톤찰떡 컬러라 웜톤이시면 추천해요.",
    "text91": "요즘 입술이 너무 건조해서 립밤을 찾다가 비건이라고 해서\n딱 꽂혀서 구매했는데 색상도 너무 이쁘고 자극도 없고\n지금 사용하기 딱 좋아서 마음에 들었어요!!\n끈적이는 제형을 제일 싫어하는데 허스텔러 립밤은 촉촉하고\n끈적임도 없고 보습이 넘사벽이라 굿굿 가성비도 좋고\n용량도 괜찮고 색상별로 다 구매하고 싶네요 :)\n요근래 구매한 립밤 중 제일 성공 ^^",
    "text92": "허스텔러 니어바이 리차징 립밤은 다양한 색상 옵션으로 제공되는 인기 있는 립밤입니다. 이 제품은 입술에 수분을 공급하고, 부드럽고 건강한 입술을 유지하는 데 도움을 줍니다. 특히 \"자유\" 옵션은 레드오리진을 제외한 다양한 색상으로 선택할 수 있습니다.\n\n제품 정보\n- 제품명: 허스텔러 니어바이 리차징 립밤\n- 용량: 3.8g\n- 주요 성분: 보습 성분이 포함되어 있어 입술을 촉촉하게 유지합니다.\n\n사용감 및 제형\n- 제형: 부드럽고 크리미한 텍스처로, 입술에 쉽게 발리며 끈적임이 없습니다.\n- 향: 자연스러운 향으로, 사용 시 기분 좋은 느낌을 줍니다.\n\n효과 및 효능\n- 보습 효과: 입술에 깊은 수분을 공급하여 건조함을 방지합니다.\n- 색상 옵션: 다양한 색상으로 제공되어, 원하는 스타일에 맞춰 선택할 수 있습니다. \"자유\" 옵션은 레드오리진을 제외한 색상들로 구성되어 있습니다.\n- 사용 편리성: 간편하게 휴대할 수 있어 언제 어디서나 사용하기 좋습니다.\n\n구매 정보\n- 구매처: 올리브영, 무신사 등 다양한 온라인 쇼핑몰에서 구매 가능하며, 할인 이벤트도 진행 중입니다 [2] [3].\n\n관련 주제: 립밤의 중요성\n립밤은 입술 건강을 유지하는 데 필수적인 제품입니다. \n- 보습 유지: 입술은 피부보다 더 얇고 민감하여 쉽게 건조해질 수 있습니다. 립밤은 이러한 건조함을 예방하고, 수분을 유지하는 데 도움을 줍니다.\n- 자외선 차단: 일부 립밤은 자외선 차단 성분이 포함되어 있어, 햇볕으로부터 입술을 보호하는 데 기여합니다.\n- 입술 색상 개선: 색상이 있는 립밤은 자연스러운 색감을 더해주어, 메이크업 없이도 생기 있는 입술을 연출할 수 있습니다.\n\n허스텔러 니어바이 리차징 립밤은 입술을 촉촉하게 유지하고, 다양한 색상 옵션으로 스타일을 더할 수 있는 제품입니다. 입술 건강을 위해 이 립밤을 고려해보는 것도 좋을 것입니다.\n[3] [hersteller(사용안함)허스텔러(사용안함)]니어바이 리차징 ... (https://",
    "text93": "일 년 사계절 내내 입술이 건조한 저는 립밤을 많이 애정하고요 여기저기 한개씩 두고 때마다 바르는데요 사실 딱 맞는 제품 찾기가 쉽지 않더라구요 허스텔러 리치징 립밤은 끈적임 없이 정말 촉촉하고 자연스러운 컬러라 데일리 메이크업시나 쌩얼에 바르기 좋구요 각질 진정에 도움이 많이 되어서 요즘 이 제품만 신나게 바르고 있어요 운동 갈때도 요녀석 바르고 가지유~ 세일할때 많이 쟁여야 겠어요",
    "text94": "엄마가 색있는 립밤 사달라고 하길래 구매해봤어요! 어디서 들은건지 ㅋㅋ 본인한테는 코랄색이 잘 받는다고 하길래 컬러도 코랄로 선물해드렸네요ㅎㅎ 가볍게 바르기 좋다고 가방에 맨날 챙겨다니시는데 선물한 입장에서 기분이 정말 좋습니다~ㅎㅎ",
    "text95": "배송이 빨라서 급한 거 살 땐 올리브영에서 샀는데\n이번에도 급하게 산 림밤인데 너무 만족스러워서 후기 남겨요\n비건 립밤에 발색 좋고 데일리로도 사용하기 너무너무 좋아요\n색감이 찰떡같이 원하던 색상이라 더 맘에 드룩요\n케이스도 넘넘 예뿝니다.. 취향저격 립 ㅠㅠ!!!",
    "text96": "선셋코랄주문했어요 도착했는데 생각보다 레드색이진해서 놀랬는데 발라보니까 발색미쳤어요!색깔너무마음에듭니다! 자연입술색 같아보이고 보습력이 좋아서 촉촉하게 잘발려요 지속력도 좋습니다\n생얼에 발라도너무 좋네요 매우만족!",
    "text97": "마스크 시국이다보니 학교에서 마스크를 끼고 생활을 하는데 립밤이다 보니 좀 묻는 건 어쩔 수 없더라 쳐도 그래도 컬러가 살짝 남는 거같아서 제가 죽은 사람은 안되어 있어서 좋았어요. 컬러도 손등발색이랑 비슷해서 제가 원하는 느낌 그대로 올라가서 더 손이 갔던 거 같아요\n그래도 여러분 아시져 틴트같은 색조류는 온라인으로 보고 사면 안 되는 거.. 꼭 실물 보고 구매하세요!!\n\n저는 학생인데 야자까지 해서 10시간 정도 학교에 있는 날이 굉장히 많단 말이에여 근데 양치나 입술에 물 묻으면 굉장히 건조한데 그 때 이 립밤 쏴악 바르면 입술 컬러도 보안되고 보습도 되서 좋아요\n재구매 할 것 같고 살짝 더 연한 컬러도 좋을 거 같아요\n\n보습력 유지는 생각보다 오래가지 않아요 근데 이건 마스크에 계속 묻어나서 그런 걸 수도 있어요",
    "text98": "매장에서 손에 테스트 했을때는 색상이 참 예뻤는데 제가 입술 색이 진해서 막상 입술에 발랐을때는 티가 거의 안났어요ㅠ입술에 혈색 없으신 분이 사용하기 아주 좋을것 같아요. 지속력은 기존에 쓰던 보습용 립밤보다 좀 약한듯 했습니다. 보습력이나 단단한 정도가 버츠비랑 비슷한 느낌이 나요.\n비건인 점은 마음에 들고 패키지가 컴팩트하고 쓰기 좋습니다. 집에서 주 보습용으로 바르기보다는 밖에 나가서 수정화장 할때 다른 립제품과 같이 쓰기 좋을것 같습니다.",
    "text99": "쌩얼일 때 가볍게 립만 바르기에 좋은 제품인 것 같아요 !! 립 색도 자연스러운 편이라 쌩얼에 입술에 생기만 있게 만들어주는 제품이에요 !!!! 틴트는 건조할 수 있는데 적당히 촉촉해서 좋았어요 끈적임은 별로 없었고 각질 부각도 없었어요 근데 지속력이 좋은 편은 아닌 것 같아요",
    "text100": "허스텔러 립밤 비건이라 선택했고요. 입술이 건조한편이라 보습되는거 좋아합니다. 쓱쓱 바르기 좋은데 진한색이 아니라 두어번 발라줍니다. 자연스러운 색감이 나와요. 보습이잘되는편이라 사무실에 두고 씁니다.",
    "text101": "여름에도 입술이 건조해서 립밤이 필수인데 보습력도 좋고 발색력도 좋아요 바르고 나니 금방 촉촉해지고 입술의 생기도 있어보여서 수시로 바르기 좋으네요",
    "text102": "일단 비건립이라 맘에들어요. 색이 막 진하지 않아 데일리하게 부담없이 바를수있어 좋습니다. \n아침에 바르고나가면 점심먹기 전까지 색이 남아있는게 지속성도 좋습니다",
    "text103": "쓰던 립밤이 다 떨어져서 새로운 제품에 도전해봤는데, 이거 진짜 좋네요 바를때도 촉촉하게 잘 발려서 각질진정도 잘 되고 생기도 있어보여요. 끈적이지않고 바른 듯 안바른 듯 너무 가볍고 좋아요 다 써갈때쯤 또 구매할 예정",
    "text104": "오랜만에 정말 마음에드는 립밤을 만남ㅠㅠ\n보통 컬러가 있는 립밤 제품들은 보습이 부족한 느낌인데\n요건 보습도 짱짱하고 진짜 좋아요:)",
    "text105": "색상이 은은하게 발라져 자연스러운 색상이라 더운 요즘 립스틱대신 엄청 잘 바르고 있어요~\n보습력도 좋아서 마음에 듭니다ㅎㅎ",
    "text106": "건조한 입술이라 보습용으로 사려다 색상이 예뻐서 사봤어요\n선셋코랄 이름처럼 화사하고 자연스러운 발색이라 맘에 쏙드네요 윤기도 나고 부드러운 발림성인데 끈적이진않아서 좋아요",
    "text107": "선셋코랄로 주문해봤는데 매트한듯 촉촉한 느낌이고 끈적임이 없어서 좋아요~ 씻고 자기전에 꼭 립밤을 발라주는데 이거 발라도 좋고 쌩얼에 외출할때에도 자연스럽게 바르기 좋네요~",
    "text108": "생얼에도 사용하기 좋은 컬러립밤이예요\n평소에 입술이 잘 트는데 틴트도 포기할수없을때\n바르기 너무 좋아요!\n원료가 비건이라 자극없이 바르기 좋고\n촉촉하고 컬러가 자연스러워서 예뻐요",
    "text109": "니어바이 립밤 처음 써봤는데 촉촉한 텍스처로 입술 케어 하면서 생기있는 컬러를 선사 하는것 같아요 무겁지도 않고 자연스러운 마무리로 일상 메이크업에 딱이에요 ! \n쌩얼일때도 쓰면 너무 좋을것 같네요 😊🤍",
    "text110": "웜톤인데 데일리로 쓰기 좋은 색상입니다\n촉촉하고 착색도 안되서 꾸준히 사용하고 있어요!",
    "text111": "보습감이 좋고 발색도 무척 뛰어납니다. \n웜톤에 아주 잘 어울리는 색이네요~\n민낯에 바르기도 좋고 화장기 있는 얼굴에도 바르기 좋아요~ 촉촉하고 좋아요~",
    "text112": "립밥인데도 색상이 예쁘게 올라가서 좋아요! 색상 지속력은 길지는 않지만 촉촉한 보습은 오래가는 것 같아요. 색밀림업이 자주 덧바르기 좋습니다.",
    "text113": "전후비교! \n한두번이 아닌 막 칠해야 색이 조금 나오는편. 립밤이기때문에 이해는 가능한 수준. 번들거리는 편이며 수분감?이많다고 보면 되요. 데일리로그냥 쓸만한다",
    "text114": "오프라인 매장엔 이제 안 팔아서 앱으로 샀는데 진짜 인생 컬러 립밤이에요 부드럽게 발리는데 매트한 느낌이 살짝 있어서 거의 틴트처럼 사용해요 그렇다고 보습력이 약하진 않고 보통?정도 되는 거 같습니다 선셋 코랄은 주황끼가 좀 있어서 웜톤 분들 특히 봄웜톤 분들 추천드려요",
    "text115": "작년 11월에 구입했는데 초반에 자주쓰다가 12월부터 사용 중지했어요. 색감도 예쁘고 보습력도 저한테는 괜찮았지만 어느새부터 이 제품이랑 타사 립밤을 쓰면 쓸수록 구순염처럼 입술이 쩍쩍 갈라져서 현재는 유리아쥬만 사용중입니다. \n\n입술 상태가 건강하게 돌아왔을 때 다시 테스트해보고 싶어서 제품은 가지고 있습니다.  \n\n전 평소 입술이 건조한 편도 아니었었어서 평소 입술이 건조하거나, 최근 스트레스나 면역력 저하로 감기기운이 있으신 분들에게는 비추해요.",
    "text116": "코랄이 잘어울리는 웜톤이라 선셋코랄로 구매했어요! 허스텔러는 이미 앰플로 오래 이용하던 브랜드라 립밤도 믿고 구매했습니당 ㅎㅎ\n역시 비건으로 만들어주시고 치크로도 사용가능할정도로 부담스럽지 않은 컬러감이라 맘에 들어요! 생얼에 살짝 바르면 생기도는 립으로 변신 가능해요😉",
    "text117": "하 정말 제가 너무 좋아하는 립밤입니다.\n완전 맑은 코랄 색이에요 봄웜 분들 꼭 !!!!!!사세요!!!!!!! \n근데 뽑기에 실패했나봐요… 뺐다가 다시 넣으려고 했는데 안 들어가더라고요… 슬퍼요\n향은 버터?? 살짝 오일버터 향 나요!! \n느끼한 달달한 향나요 무슨소리인지 이해는 잘 안나시겠지만 맡아보시면 무슨 소리인지 이해하실거에요",
    "text118": "22호정도 되는 피부입니다 입술혈색 살려주는 립밤 찾다가 구매해봤는데요 일단 손발색은 코랄같은데 입술에 바르면 벽돌코랄...? 같은 느낌이에요 밝은 발색은 아닙니다 손이 안갈줄 알았는데 밥먹고나서 입술 건조할때 거울 안보고도 슥슥 바를수 있어서 좋더라구요 발색이 너무 튀지 않고 자연스럽고요 많이 번들거리지 않아서 좋네요 근데 다 쓰고 재구매할지는 모르겠어요 암튼 만족스럽습니다 더 밝은 색도 나외줬으면 하네요",
    "text119": "비건이라 안심하고 사용해요~색상이 마스크로 노메인 얼굴에 자연스런 생기주며 너무너무 자연스럽고 이뻐요!!!\n립밤이다 보니 마스크에 묻어남은 있어요~그래도 너무 예뻐서 괜찮아요~ㅋ 색상별로 다 구매하고싶어요~~~세일 많이 해쥬세요~~~~",
    "text120": "딱 코랄색상이구요 쌩얼에 슥슥 바르기 좋아 보여서 구매했습니다. 립스틱 바르고 그 위에 편하게 덧바르기도 좋으네요. 가격이나 제품퀄리티나 다 마음에 들어요",
    "text121": "색감 자연스럽고 보습 나쁘디않아요  디자인도 예뻐요 ㅎ 세일할때 재구매의사있어요",
    "text122": "로지에  이어 선셋까지 구입해서 잘쓰고 있어요\n립방처럼 너무 과하지 않인서 잘쓰고 있어요",
    "text123": "패키지 예쁘고 색 맘에 들고 발림성 좋아요 무난하지만 맘에 들어요",
    "text124": "우선 색상이 갈뮤트한테 잘 어울릴거 같아서 샀는데 아주 찰떡이구여 립밤이다보니 지속력은 많이 약해요.\n같은 색상으로 몇 개 더 사서 다가오는 겨울 버티려구여,,",
    "text125": "선셋코랄로 구입했는데 원하던 컬러였고 촉촉하고 부드럽게 발려서 만족해요, 날씨가 더워서 생얼로 외출할때가 많았는데 그때마다 간단하게 슥슥 바르고나면 혈색과 함께 생기가 돌아서 여름철 내내 잘 바르고 다녔습니다~",
    "text126": "브랜드 립밤도 많이 사용해 봤는데 발림성도 좋고 발색도 예쁘게 되어요! 뭉치거나 하는거 없고 가방에 매일 가지고 다니면서 립스틱 바르기 전에 꼭 바르고, 주말엔 이것만 바르고 다녀요 ㅎㅎ",
    "text127": "색깔있는 립밤 구매하고 싶었는데 색상도 얼굴톤에 잘 맞는 거 같고 발림성도 좋은 거 같아요!\n바르고 나서 끈적이지도 않아서 좋아요!",
    "text128": "허스텔러 니어바이 리차징 립밤 선셋코랄 색상 선택했어요. 웜톤이고 평소 주황계열이 잘어울리는 편이어서... 외출시 간편하게 부담없이 바르기 좋고 색상이 잘나와요. 립밤이라 촉촉하고 갖고 다니면서 바르면 좋겠어요.",
    "text129": "오렌지 레드계열 좋아하는데 선셋 코랄 색상 이쁘네용 자연스러운 색상이 마음에 듭니다. 비건 립밤이래용 식물 유래성분도 많이 들어있고 그냥 데일리 립스틱 처럼 쓰면 될것 같아요",
    "text130": "임산부라 비건제품을 선호하는데, 과하지 않은 색상이에 촉촉하기까지 해서 아주 마음에 들어요! 쌩얼에 이것만 발라도 생기 있어 보여서 좋네요 :)",
    "text131": "가볍게 데일리 립밤으로 바르기 좋았고 은은하게 코랄빛이 돌아서 입술 색도 케어할 수 있는 점이 좋았어요\n입술이 건조해서 각질이 일어났었는데 이거 바르고 나면 촉촉함이 오래 가서 부드러운 입술로 케어할 수 있었어요:)",
    "text132": "입술이 건조해서 립밤을 수시로 바르는데\n색깔이 있어서 립 대신 바르기 좋아요\n발림성도 엄청 부드럽고 코랄 색감도 예뻐서 만족합니다!",
    "text133": "입술이 엄청 촉촉해지고 각질도 잘 잡아줘서 너무 좋아요 보습력은 바르면 진짜 오래가고 일단 각질진정되는게 너무 좋더라고요",
    "text134": "보습도 좋고 색도 정말 예뻐요👍🏻\n발림성도 적당하고 각질 케어도 되서 너무 좋습니다~",
    "text135": "촉촉하고,자연스럽게  발색되어 좋습니다. 진할까봐 걱정했는데 잘 산 것 같아요.",
    "text136": "부드럽고 촉촉해서 좋은 것 같습니다. 매장에 로지가 품절이라 선셋코랄 색상 구입했는데,코랄색이 진하지 않고 자연스럽게 발색되어 좋네요.",
    "text137": "바르면 입술색이 확실히 변하는데 티는 잘 안 나요!!\n근데 보습력은 좀 안 좋은 것 같아요! \n쓰고 한 10분 지나면 다시 건조해져요!",
    "text138": "부드럽게 발리는데 약간 꾸덕한 느낌입니다\n보습 괜찮은 것 같아요. 색은 엄청 많이 발라야 티가 나는것 같습니당",
    "text139": "틴트 구매할려다가 틴트가 아님 립밤을 구매했는데 촉촉하고  색깔있어서 좋아요^^",
    "text140": "지속력이 긴 편은 아닌데 틴트 대용으로 써도 될만큼 발림성이 좋아요",
    "text141": "부드럽게 잘 발리고 그냥 립스틱 틴트 대용으로 쓰기도 좋아요",
    "text142": "발림성도 좋고 보습도 어느정도 괜찮아여 무엇보다 색감이 너무 이뻐요 이 색상뿐만 아니라 다른 색들도 정말 이쁘더라고요!.ᐟ“ 끈적임 있는 보습감이 아니라 막 사용하기 편하고 젛습니닿ㅎ",
    "text143": "사진 가운데처럼 뭉툭하게 마감되어 있어요.\n사용하다가 부러지거나 쉽게 물러질까봐 살짝 걱정입니다.",
    "text144": "허스텔러  선셋 립 밤 발림성도 좋고 지속도 오래가고\n좋네요.",
    "text145": "입술에 무색 립밤을 사용하다가\n혈색 없다는 말을 너무 많이 들어서 사봤는데\n잘 쓰고 있어요.\n향은 잔잔하게 나는데 좋지도 나쁘지도 않아요.\n\n맨얼굴인데 입술만 동동뜨는걸 극혐하는데\n발림성도 좋고 발색이 은은하게 생기를 돋아줘서 굿",
    "text146": "자연스러운 색감과 부드러운 발림성이 맘에 들어요\n계속 사용할거 같아요\n추천합니다~~^^",
    "text147": "촉촉한 입술상태가 유지되어 너무 좋아요~\n올 겨울 계속 사용할거에요^^",
    "text148": "비건이라 좋고 발림성 좋고 발색도 좋아요\n다맘..발색 지속력은 짧아요\n계속 덧발라 줘야됩니다..",
    "text149": "입술이 창백해서 샀는데 생각보다 저한테는 발색이 약하더라고요. 그래도 아에 창백한거보다는 나아서 잘 쓰고 있어요",
    "text150": "아주 은은하게 붉은 빛이 납니다 자연스러워서 좋아요 보습력도 나름 괜찮은 것 같아유",
    "text151": "보습력과 지속력이 조금 아쉬워요 ㅠㅠ\n조금 끈적이는 편이에요",
    "text152": "방금도 발랐어요 \n거의 틴트처럼 색나와서 좋아요~! 느낌도 고급스러워용",
    "text153": "허스티어니이바이 리차징 립밤 선셋 코랄 컬러를 사용해본 후기로, 입술이 촉촉해지고 자연스러운 코랄 색감이 얼굴에 생기를 더해줍니다. 립밤의 보습 효과도 뛰어나서 건조한 날씨에도 입술이 매끄럽게 유지됩니다. 은은한 컬러감 덕분에 데일리로 사용하기 좋고, 메이크업 없이도 혈색을 살려줍니다. 촉촉하고 자연스러운 컬러 립밤을 찾는 분들께 추천합니다.",
    "text154": "보습막을 즉각적으로 만들고 유리알 같은 립을 표현할 수 있습니다. 다만 색소가 틴팅되지 않다보니 물 마시고 나면 제법 많이 지워져 있다는 점. 화장이 중요한 날에는 다른 립을 바르고 그 위에 덧바르며 사용합니다. 발색 정말 좋구요. 수분감있는 풀립으로 가을부터 잘 사용하고 있어요. 달달한 향이라 사용감도 좋습니다.",
    "text155": "보습은 잘 모르겠는데\n입술 색은 너어어어무 예쁘고 발림성도 좋아요 ㅎㅎ",
    "text156": "립밤 중에서는\n발색이 꽤 오래 남는 편이에요.\n\n촉촉한 편 아니고\n매트한 편에 가까운데요.\n\n그래서인지 입술에\n색이 오래 남아있어서 좋았습니다.\n\n생얼에 쓱 바르기에도 좋고\n메이크업 한 후에 덧바르기에도 괜찮았어요.",
    "text157": "색감도 예쁘고 촉촉해서 막 쓰기 좋아요\n향기도 맘에들어요~~",
    "text158": "음.. 손등에 발랐을때는 예쁜 코랄색이었는데 입술에 바르니 고추장색이네요ㅠㅠ 봄웜보단 가을웜에 어울리는 색상입니다ㅠ 발림은 좋지만 지속력은 약해요. 재구매는 안할 것 같습니다!",
    "text159": "기초가 피부랑 잘 맞아서 기대를 많이 했던 제품이라 살짝 아쉬움이 있어요\n전반적으로 저랑은 잘 안맞았던제품",
    "text160": "발림성은 그냥 그런데 보습은 잘 되고 있는 것 같아요~! 색도 마음에 들어요~!",
    "text161": "지속력은 떨어지지만 색상 이쁘고 보습감 조아서 잘쓰고 있어요",
    "text162": "보습력 좋은데 지속력은 거의 없어요\n그래서 수시로 자주 발라줘야해요\n\n색상은 웜톤에 어울리는 코랄 주황빛인데\n입술 보라색이시면 무난하게 채도 놓여줘요",
    "text163": "완~전 만족해요ㅎㅎ 부드럽게 발리고 엄청 촉촉해서 아침에 바르기 딱 좋아용\n화장을 진하게 하는 편이 아니어서 가볍게 바르면 자연스럽게 생기있어보여 넘 좋네요 색도 딱 맘에 들어요❤️",
    "text164": "립으로 써도 되고, 치크로 써도 되서 좋네요. 제품 설명에 있는 이미지처럼 글로시한 느낌은 아닙니다. 하지만 립밤이라 그런지 촉촉해요~~ 각질도 부각 안 되고, 색도 예뻐서 마음에 들어요!",
    "text165": "색상은 연하지만 이쁘네요 립 치크로 쓰기에 좋네요 \n데일리로 바르기 굿",
    "text166": "패키지 디자인도 예브고 아주 조아영 ㅎㅎ 촉촉하로 발색 예쁘여 ㅎㅎ",
    "text167": "It's a lip balm of a color that would be good for warm tones to use.",
    "text168": "휴대하기 좋은 사이즈에 발색도 꽤 진하게 되는 편이라 아주 마음에 들어요!",
    "text169": "지속력이 좋고 발색도 잘되서 만족스럽게 쓰는중입니다\n.끈적임도 없어요",
    "text170": "색깔도 예쁘고 은은한 컬러가 들어간 립밤이라서 매일매일 편하게 잘 바르고 있어요 ㅎㅎ 촉촉한 발림성도 그렇고 케이스도 유치하지 않고 심플+ 깔끔해서 맘에 듭니다",
    "text171": "보습력이 좋고 케이스 패키지 디자인도 세련되고.. 컬러감도 조은 편이라서 너무 마음에 들어요!! 촉촉하고 단단해서 좋고 다양한 컬러 모두 사보고 싶어요 ㅎㅎㅎ 마음에 들고 가격도 딱 좋아오!!💋",
    "text172": "사고 얼마 안있어서 잃어버렸어요. 돈아깝긴한데 없어진게 그렇게까지 아쉽진 않았어요. 그렇게 보습이 뛰어나지도.. 발색이 뛰어나지도 않았습니다ㅎㅎ",
    "text173": "선셋 코랄로 선택 했는데 웜톤인 저한테 은은하게 부담스럽지 않으면서도 잘 어울리는 색상이라 아주 맘에 들어요 요즘 잘 가지고 다니면서 사용하고 있어요",
    "text174": "평소에 화장을 연하게 하는 스타일이라 입술에 약간 생기만 주는 용으로 컬러립밤 샀어요! \n한번에 진하게 발색되눈게 아니라 여러번 바르면 색이 올라와서 오히려 더 좋았고 ! 패키지 깔끔하니 예쁨",
    "text175": "보습성이 좋아서 입술 각질케어가 되면서 색상도 이뻐서 좋네요.\n색상도 편하게 바르기 좋고 끈적임도 없고 얼굴에 생기가 도네요.",
    "text176": "색상 발색이 꽤 잘 나오면서 쌩얼에 바르기 아주 무난한 립밤이에요!! 특히 슥슥 바르면 부드럽게 발리고 미끌거리는 느낌이 없어서 편안해서 좋아요. 요즘 진짜 계속 들고다니면서 바르고 있는데 보습감이 좋아서 자꾸 손이 가네요.",
    "text177": "그냥 보통이었어요. 쓰다가 얼마안있어서 잃어버렸는데 굳이 찾게되지 않는,,",
    "text178": "색상이 생각보다.탁하고..\n보습력도 그닥이여서 아쉽네요",
    "text179": "색이 예쁘게 입술 위에 얼라가고, 덧바를수록 광이 은은하게 돌아요. 입술이 많이 건조하여 각질이 심하게 올라오는 사람에게는 이 제품의 촉촉함이 다소 부족하게 느껴질 것 같네요. 대신 발림성은 좋아요!",
    "text180": "색깔은 예쁜데 지속력이짧아서아쉽긴해요 그래도 예민한 제입술에는 딱이에요",
    "text181": "지속력은짧지만 발색도잘되고 입술에자극도없어서좋아요!",
    "text182": "보습력도 색감도 발림성도\n기대치에 못미쳐서 아쉬웠어요\n색이 좀 뜨는 느낌이에요",
    "text183": "두번째로 샀고 너무 색이 예뻐용 보습력도 좋습니당 그냥 립대신 발라도 예뻐용 색이",
    "text184": "색 있는 립밤을 찾고있었는데 너무 예쁜 색이라 저도 사고 엄마한테도 사줬습니당",
    "text185": "재구매한 템이에요. 무난하게 사용할 수 있어서 좋아요. 밀림 없이 엄청 촉촉하지도 않지만 그렇다고 립밤의 효과가 아예 없진 않습니다. 색 발색도 좋아서 민낯에 바르기 좋아요",
    "text186": "가을 소프트에게 컬러 굿!! 너무 좋아요 부드럽게 발리고 좋음",
    "text187": "썬크림만 바르고 쓰기 딱 좋아요 립밤 역할도 적당히 합니다 촉촉해요",
    "text188": "끈적이지 않고 컬러립ㅏㅁ 하나로 칙칙해 보이던 얼굴이 밝아보여요",
    "text189": "남자가 써도 부담없는 보습력과 촉촉함이에요. 크기도 적당해서 슥슥 펴바르기가 좋아요",
    "text190": "재구매한 템이에요. 무난하게 사용할 수 있어서 좋아요. 밀림 없이 엄청 촉촉하지도 않지만 그렇다고 립밤의 효과가 아예 없진 않습니다. 색 발색도 좋아서 민낯에 바르기 좋아요",
    "text191": "지속력은 짧지만 자극없고 색도예뻐서 계속 구매하고 있어요~",
    "text192": "색깔이 틴트같이 예뻐요 자연스럽게 예쁘고 보습도 조아요 엄마도 사드렸습니당",
    "text193": "색깔이 자연스럽고 부드러워서 너무 조아용 엄마 드리려고 하나 더 샀어요",
    "text194": "남성이 바르기에도 어색하지 않고 자연스럽게 붉어져서 너무 좋아요!",
    "text195": "그냥 그래요 한달동안 써보니 뭐라말씀드려야할지 지속력도 약하고 보습력은 더 약해요",
    "text196": "그냥 그렇습니다 한달리뷰납긴는데 진짜 지속력도 약하고 모습략은 더 약해요",
    "text197": "비건이라 지속력이 길진않지만 색깔이 예뻐서 계속 사용중이에요",
    "text198": "색이 너무 진하지 않고 은은해서 좋아요!\n그런데 컬러립밤이라 그런지 보습은 조금 약하네요.!!",
    "text199": "그냥 양치질하고 건조하니까 바르는 느낌입니다 그냥 보습력이 떨어져요",
    "text200": "그저그런..? 느낌이에요 그냥 양치질하고 입술이 건조하니까 바르는거에요"
  },
  {
    "brand_name": "허스텔러",
    "product_name": "허스텔러 니어바이 리차징 컬러 립밤",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016839417ko.jpg?l=ko",
    "review_name": "로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168394",
    "text1": "손등에 발랐을때는 진해보여서 너무 진한거 아닌가 했는데 막상 입술에 바르니 티 많이 안나고 적당하게 발색되서 좋아요. 그런데 좀 뻑뻑하게 발리고 매트해요.",
    "text2": "인생립밤 각\n부담스럽지 않은 수분 윤기, 부드럽고 매끄러운 발림성, 딱 적당한 시어버터의 보습력, 색없는 보라입술을 생기있고 자연스럽게 커버해주는 컬러…\n쌩얼립밤으로 최고되네요 ㅎㅔ라 (리뉴얼 전) 립밤을 되게 잘썼는데 이게 훨 낫고 제 취향이에요\n보습력 없다는 리뷰 봤는데 보습력 괜찮아요!! 어차피 립친자라 평소에 집에선 립마스크 달고 살아서 각오하고 샀는데 생각보다 각질 부들부들해지고 좋습니다\n왜 이제 사봤을까요ㅠㅠ 다른 컬러 립밤들은 너무 번쩍거려서 취향 아니었는데 진짜 대박",
    "text3": "색 잘 나오고 입술에 올렸을때 생각보다 덜 빨개져서 좋은거 같애요",
    "text4": "역시 로지 컬러 사길 잘했어염\n쌩얼립 인정합니당 !!!!!!",
    "text5": "에어컨이랑 선풍기 바람에 입술이 너무 바싹바싹 말라서 컬러 립밤 알아보다가 구매하게 되었습니다 🥲\n일단 립밤인데 틴트 못지 않은 고급스러운 컬러감이 너무 맘에 들었어요 ✨️\n로지, 푸시아, 모브 중에 고심끝에 로즈 선택했어요.\n\n제가 입술이 많이 건조한 편이라 립밤, 틴트, 글로스 이렇게 3종으로 메이크업 해주는데 허스텔러 사고는 립밤하나만 들고 다녀도 되어서 진짜 편해요❗️\n\n바르고 나서 촉촉한 사용감에 계속계속 손이 가게 되는 것 같아요.\n담 올영세일때 또 쟁여야겠어요 🫶",
    "text6": "홀❣️ 가방 속에 입술 건조할 때 틴트 대신 가볍게 막 바를 립밤 찾고 있었는데 좋습니다! \n후기 호불호가 있길래 반신반의했는데 좋은데요? \n발림성도 가볍고 무엇보다 컬러가 너무 예쁩니다.\n성분도 양호하고 믿고 사용할 것 같습니다🫶🏻\n\n컬러는 순서대로\n빛 받은 컬러 / 전체적인 톤 / 본통 컬러 / 제 혈색과 어우러진 컬러\n전 입술이 살짝 붉게 올라오는 편입니다!",
    "text7": "허스텔러하면 비건 제품이라는 키워드가 먼저 떠오르는 것인데요 제일 민감한 부위인 입술에 바르는 립밤이니만큼 믿고 사용할 수 있는 제품으로 고르다보니 허스텔러의 립밤을 고르게 됐어요 !\n\n패키징이나 디자인도 깔끔하게 나와서 이곳저곳 들고 다니면서 발라주기에도 손색없이 이뻐서 좋아요 :)\n\n뚜껑을 열어주면 붉은 색 립밤이 기다리고 있는데 보습도 오래동안 유지되어서 입술이 갈라지거나 건조하지 않았고, 발색도 너무 진하게도 연하게도 아닌 적당히 은은한 발색력이라서 만족스러웠어요 무엇보다 색깔도 딱 제가 생각한 고런 색이어서 최고 🫶🏻\n\n처음 모양은 좀 각져있어서 얼른 많이 사용해서 입술에 딱 맞게 해야겠어요 ㅋㅋㅋ",
    "text8": "컬러립밤은 왜 사도사도 사고 싶은 걸까. 허스텔러에서 당사 감성 뿜뿜한 립밤이 나왔길래 못참고 하나 사버렸다고 한다. \nㅡ 첫인상: 일단 단상자 패키지가 예뻐서 간단히 선물 줄 때도 유용할 것 같다. 갬성갬성\nㅡ 색상: 우왓 특정 색깔이다! 라기보다는 적당히 혈색 주는 정도로 부담스럽지 않은 컬러. 저는 워낙 입술에 색이 없는 사람이라 😂 적당한 혈색으로 올라왔다.\nㅡ 보습력: 중상은 되는 것 같다. 각질도 잠재우고, 주름도 어느 정도 메워주고, 과하게 끈적거리지 않으면서도 촉촉함이 오래 갔다.\nㅡ 발림성: 제형이 립밤이니만큼 부드럽게 잘 펴발라지는데 이게 내 제품만 그런가... 가운데가 움푹 파여 있어서 바르기가 너무너무!!힘들다!!! 이거 뭐 잘못된 거 아닌가. 립스틱처럼 뾰족하게 솟아있지는 않아도 평평하게 만들어져야하는 것 아닌가. 저 푹 패인 곳에 입술 쑤셔넣고 바른다;; 이상함...",
    "text9": "허스텔라 립밤 촉촉하고 맘에 들어서 색상있는 것도 구매했어요.\n고민하다가 로지색상 구매했는데,\n웜쿨 사이에 있는 제 피부에 아주 잘 어울리네요.\n입술에 자연스러운 생기를 줘서 \n평상시에 바르기 좋습니다.",
    "text10": "생얼에 자연스럽게 혈색 주기 좋은 색이에요~ 컬러립밤이라 덧발라도 진해지지 않아 좋아요",
    "text11": "자주 사용했는데 많이 안닳았어요 ㅎㅎ\n촉촉하고 색상도 화사한 붉은 색이라 혈색 주기 좋아요!\n예쁩니당 ㅎㅎ 또 구매할 생각 있어용!",
    "text12": "색상도 인위적이지 않고 자연스러운 붉은빛이 돌아서 잘 사용하고 있어요😄 블러셔로도 사용중인데 발색 이쁘고 오래가서 너무 좋네요 ㅎㅎ 이뿌게 잘 쓸게요~~🫶",
    "text13": "✅ 무향 무맛\n✅ 혈색 도는 적당한 장미빛\n✅ 딱딱한 제형이지만 체온 닿으면 녹으면서 발림\n✅ 오일리함 살짝에 촉촉한 제형\n✅ 끈적임 적음\n\n✅ 첫 사용시 단면이 날카로워서 무뎌질때까지 열심히 써야할 듯... 아파요ㅠ",
    "text14": "생얼에 자연스럽게 혈색 주기 좋은 색이에요~ 컬러립밤이라 덧발라도 진해지지 않아 좋아요",
    "text15": "색이 생각보다 더 연해요 \n잘 발리기는 하는데 색이 잘 안보여서 바른듯 안바른듯.. \n안바르면 시체느낌인데 살짝 생기있는 정도에요! \n끈적이는건 전혀없네요 !",
    "text16": "보습력이 좋아요 발색도 예쁘게 되고 건성인데 보습력도 오래 유지돼요!\n올리브영 립밥 중에서 새롭게 마음에 들은 립밥을 찾은 것 같아요\n케이스도 예쁘고 배송도 엄청 빠르게 왔어요\n추천합니당",
    "text17": "촉촉하구 발림성도 좋은데 색감이 있어서 좋네요ㅎㅎ\n혈색도 돋아보이게하니까 앞으로 자주 손이 갈 것 같아요!\n잘 사용할게요 감사합니당!",
    "text18": "#로지 🌹\n\n- 재구매합니다\n- 살짝 티가 나는듯 나지 않는듯 바르기 좋아요\n- 틴트 바른 후 지속력을 높이기 위해 덧발라줘요\n- 휴대성이 좋음\n- 이 제품 하나만 발라도 혈색이 돌아보여 좋아요",
    "text19": "원래 립밤은 잘 안 바르는데 최근에 입술이 좀 건조한 것 같아서 샀어요.\n틴트랑 같이 쓰려고 베이스립 느낌이랑 비슷한 색상으로 구매했는데 색 이쁜 것 같아요!\n자연스럽게 내 입술색 처럼 올라오는 느낌이고\n립밥 바르고 틴트 바른 다음에 립밤 한 번 더 올려주면 도톰해 보이고 글로시해 보여서 자주 쓸 것 같슴다!!\n그리고 립밤이나 바세린 발랐을 때 끈적거리는 느낌을 별로 안 좋아하는데 바른 직후에 손으로 입술 만져보면 끈적하지도 않고 보송해서 그 점이 완전 좋았습니다👍🏻👍🏻\n\n해당 후기는 무료로 제공받아 주관적으로 작성한 리뷰입니다.",
    "text20": "평소에 민낯으로 다닐 때가 많아 립스틱만 바르는데요. 요즘에는 자꾸 입에 각질이 불어 립스틱이 밀리더라구요 그래서 발색 립밤 중 색이 예쁘다고 해서 사용해봤습니다. 먼저 팔안 쪽에 발색 해보니 진하게 발색 되기 보다는 연하고 꾸덕한 발색감이 계속 레이어링 되는 느낌이었어요. 각질 잘 녹여집니다. 립밤인데 립스틱 처럼 발색되면 많이 바를 수가 없으니 적당한 느낌이었습니다. 저는 입이 촉촉해지는 게 좋아서 여러번 덧발랐습니다. 처음 입술 사진이 바르기 전 그다음 3장은 바른 후 각도를 다르게 해서 찍었어요.로지를 많이 구매하시길래 실패하기 싫어서 요걸로 선택했는데 쿨톤 웜톤 상관없이 무난한 느낌입니다. 제 입술에 발색 했을 때는 레드에 핑크한방울. 간단한 외출에 휘뚜루마뚜루 들고 다닐 수 있을 것 같아요 :)\n\n\n* 해당 후기는 무료로 제공받아 주관적으로 작성한 리뷰입니다.",
    "text21": "반만바르고 사진찍어봤는데  확실히 바른쪽과 안바른쪽이 티가나요~~\n촉촉하고 은은하게  발색되서  메이크업 약하게한날 , 집밖  간단히 마실갈때,  립 바르기전에 촉촉하게 입술  발라주기 넘좋네요  크기도 크지않아서 주머니에 쏙들어가요 ^^",
    "text22": "넘 잘 쓰고있어요 번들거리는 컬러 립밤이 안땡길때 자주 손이 가요~!!",
    "text23": "회사갈때 가벼운 혈색용으로 쓰려고 주문했어요\n부드럽게 발리고 자연스러운 혈색을 줘서 사무실에 두고 틈틈이 바르기 좋아요",
    "text24": "일단 건이라는 점이 좋아서 구매해보았는데 무엇보다 보습력이 엄청 좋았어요! 각질부각도 없고 은은한 발색으로 맨얼굴에 바르기 좋더라구용 끈적임 없이 산뜻하게 마무리되어 여름에도 바르기 좋아요",
    "text25": "생얼에 바르고 다니고 싶어서 색감있는 립밤을 찾았는데 색도 예쁘고 보습력도 좋아서 너무 마음에 들어요! 딱 생기도는 느낌으로연출할수있어서 좋네요",
    "text26": "허스텔러 요즘 열일하네요^^ 앰플 엄청 잘쓰고 있는데 립밤도 완전 맘에들어요! 4계절 내내 입술이 건조하고 잘 트는데 허스텔러립밤 끈적이지않고 자극도 없으면서 발색까지^^ 웜톤이고 로지컬러 구매했는데 컬러도 너무 맘에 들어요, 색상이 다양하던데 다 써보고 싶네요. 덧바를수록 발색이 짙어지고 부드럽게 발려서 너무 좋아요. 치크로도 사용가능해 완전 멀티 립밤입니다 추천해요!",
    "text27": "올리브영 추천템으로 있길래 구매해본 컬러립밤. 사무실에 두고 쓰는 중인데 촉촉하니 보습도 잘되는 편이고 컬러도 자연스럽게 입술 혈색을 살려줘요 부담스럽지않데 데일리로 쓰디 좋슴니다 여러번 덧발라도 컬러가 자연스러워요 저는 한번만 발라서 쓰는 편이에요~",
    "text28": "데일리로 부담 없이 혈색 찾기용으로 바르기 좋은 립밤이에요! 사무실에서 틴트 덧바르기는 귀찮을 때 콕콕 찍어발라주면 보습도 되고 발색도 은은해서 최고❤️ ㅜ웜쿨톤 가릴 것 없이 무난한 색상이라 휘뚤마뚤템 가능~~~ \n패키지도 무난한데 감성있어서 맘에 듭니더",
    "text29": "요즘 입술이 건조하다고 생각하고 있었어요. 화장기 없는 얼굴에 립스틱 바르기는 부담스럽구요. 그래서  허스텔러 니어바이 리차징 립밤을 구매하게 되었어요.  끈적임 없고 촉촉한게 자극적이지도 않아요.뭉침없이 자연스러워요. 로지색인데 꽤 만족합니다.",
    "text30": "일단 입술에 뭐 잘 바르는 편은 아니고 \n화장도 많이하지 않아서 자연스러운 립밤을 원했는데 \n컬러가 톤다운되서 자연스럽게 얼굴이 화색이 도는 것 같아요\n각질도 잘 생기는 편인데 립밤 형태라 확실히 보습이 잘되고\n워낙에 톤다운된 로지 컬러라 부담스럽지 않아 잘 발리는 것 같아요 빨리 지워져서 살짝 아쉽지만 데일리로 딱이에요",
    "text31": "*한달 이상 사용 리뷰입니다*\n\n허스텔러 로지 컬러립밤은 자연스러운 로즈컬러 였어요! 쿨컬러는 아니고 따뜻한 로즈컬러이면서 너무 진하지않게 발색되는 립밤이렀어요!\n발림성도 좋고 보습감도 좋았습니다! 향이 강하지않아서 더욱 만족했러요!\n그리고 비건 제품이라서 더 좋았어요! 유통기한도 긴 제품 배송받았습니다",
    "text32": "허스텔러 로지 컬러립밤은 자연스러운 로즈컬러 였어요! 쿨컬러는 아니고 따뜻한 로즈컬러이면서 너무 진하지않게 발색되는 립밤이렀어요!\n발림성도 좋고 보습감도 좋았습니다! 향이 강하지않아서 더욱 만족했러요!\n그리고 비건 제품이라서 더 좋았어요! 유통기한도 긴 제품 배송받았습니다",
    "text33": "적당히 기존입술에서 생기있게 발색됩니다\n두세번 발색하면 더 진해지기도 하지만 전 한번만 바르는게 자연스러워서 좋아요\n향은 초코향이 납니다\n그래서 처음엔 별로였는데 입술에 바르고 시간이 지나면 금방 날아갑니다\n로지색상이 딱 기본인듯합니다\n립밤이라 착색은 당연히 없고 자주 덧발라야하고 무르지않고 약간 단단해요\n보습력은 사실 조금? 큰 보습력은 없어요\n하지만 끈적임이 없어서 전 만족합니다",
    "text34": "사계절 내내 입술 건조해서 립밤 쓰는데 컬러감 더해져서 건강해보이는 입술 되서 좋아요. 부드럽게 발리고 은은한 향도 편해서 자주 쓰고 덕분에 입술 걸라짐도 덜하고 건강해지는 기분이에요. 엄청 부드러워서 힘주면 약간 뭉게질 때도 있어요. 오렌지 컬러도 나오면 좋겠어요:)",
    "text35": "쉐어버터 들어있어서 보습 엄청 길게 유지되고 갈라짐이나 각질 부각 없어요! 딱 자연스럽게 혈색있게 만들어둬요. 회사갈때 선크림+눈썹+이 립밤만 바르면 딱 좋아요. 컬러립밤이라 발색은 기대 안했는데 전후차이 꽤 나네요!",
    "text36": "웜톤이라 로지색으로 선택했어요. 발색은 은은히 나고 끈적임 없이 촉촉한 립밤이에요. 전 매트한 립을 주로 발라서 섞어서 바르니 좋아요.",
    "text37": "구순염에 유명한 틴트 쓰다가 입술 뒤집어져서 이 립밤 쓰고있어요...자극없고 괜찮네요!!!",
    "text38": "무난해요!\n평소 사용하는 립이 촉촉탱글이라서\n쌩얼엔 안어울려서 사봤어요\n적당히 색있고 촉촉합나당",
    "text39": "인생 립밤 찾은 것 같아요. 립밤에 부드럽게 너무 잘 발라지고 색감도 자연스럽게 너무 예뻐요 ~\n한번 쓱~ 했는데도 입술이 촉촉하고 좋네요 ~ \n색상도 제가 딱 원하는 색이라서 이 색 너무 강추하고 싶어요~ !!   다른 립 안 바르고 이 색만 바르고 다녀도 좋을 것 같아요 ㅎ",
    "text40": "상세페이지 보고 색이 엄청 진할까 안 맞으면 어쩌지 고민부터 했는데 색이 너무 예뻐요오~♡ 립밤이라 생각보다 립스틱만큼 진한 색은 아니지만 적당히 색이 들어가서 덧바르기에도 너무 좋을 것 같고 데일리 템으로 딱인 것 같아요!! \n립밤이기 때문에 당연히 촉촉함도 오래 가고 립밤이랑 립을 따로 쓸 필요없이 하나만 써도 된다는 점도 있어 편합니다!!\n사진보면 손등 사진은 정말 한 두번 가볍게 스치듯 바른 건데 연하게 하고 싶으면 한 번 정도, 좀 진한 색을 원하면 두 세 번 덧바르는 걸 추천드립니다!",
    "text41": "말린장미+딸기 빛이 나는 립밤!! 요즘 회사 다니면서 립밤도 바르고 립스틱도 바르는게 귀찮아서 그 두개가 합쳐진 발색 립밤을 찾고 있었는데 딱이다!!! 촉촉함도 오래가고 하나만 발라도 되니까 너무 편하다. 앞으로도 나의 최애템이 될 것 같은 그런 느낌 ꈍ◡ꈍ  디자인도 너무 예뻐서 내 파우치 잇템으로 딱이다",
    "text42": "바르기 전과 바른 후가 확실히 다르네요.\n지속력도 좋은데 보습감 짱좋구요.\n무엇보다 바르면 생기돋아보이고 얼굴톤도 업되는 느낌이예요.\n입술이 엄청 터서 고민이었는데 평소바르던건 너무 기름지고 맛도 이상한데 이건 보습감만있고 맛도 없고 모든게 만족스럽습니다",
    "text43": "고보습 오일이 들어가 있어서 그런지 \n보습이 진짜 잘되는 립밤이에요.\n로지색상이 진하지않고 \n자연스러운 입술색을 만들어줘서 \n데일리로 쓰기좋은 립밤이고 \n발림성도 부드럽고 입술이 보들보들해지는게 \n느껴져서 아주 만족스러운 올리브영 립밤이에요.\n추천해요~",
    "text44": "화장을 잘 하지 않은 사람이지만 립은 신경써야지 \n아픈 사람 같지 않으니깐... ㅎㅎㅎㅎ\n\n은은한 발색이 저는 오히려 마음에 듭니다.\n보습력도 좋아서 건조함도 잡아줘서 촉촉하게 유지하네요.\n주머니에 넣고 다니면서 한두번씩 발라주니 편하네요.",
    "text45": "생얼에 바르기 딱 좋은 립밤이에요. 색이 엄청 진하지 않고, 입굴에 자연스럽게 생기가 돌게 해줘요. 립밤이라 촉촉해서 각질 부각되지 않구요. 로지가 제일 무난해보여서 주문했는데 평소에 두루두루 잘 쓸거 같아요. 다른 컬러도 궁금하네요~",
    "text46": "사계절 립밤이 필요한 사람입니당~!\n\n건조한 입술때문에 립스틱 바르기 늘 실패했는데\n올리브영에서 허스텔러 립밤을 만난 후 입술에 대한 고민이 사라졌어요\n\n보습은 물론이고 은은하게 발색도 좋아서\n화장을 해도, 안해도 언제나 사용하기 좋아요  :)",
    "text47": "립밤에 색 들어간거를 데일리로 자주 사용하곤 하는데, 잘못하면 그렇게 이쁘게 마무리가 안되더라구요 ㅠㅠ 근데 이 제품은 색상이 일단 너무 맘에드는데 보습력도 좋습니다. 볼터치로 사용해도 완전이쁘고 양도 많아서 오래 쓸 것 같아요~!!",
    "text48": "■ 구매 사유\n- 매트한 립스틱을 좋아하지만 입술 건조함이 심한 편이라 잘 쓰지 못하는 편인데 그렇다고 요즘 유행하는 물광 차르륵한 촉촉립들은 부담스럽게 느껴져서 메이크업 안 한 상태에 바른 컬러 립밤을 찾다가 구매하게 되었습니다.\n\n■ 장점\n- 컬러감이 예쁘고 바른 후에 입술이 편합니다.\n\n■ 단점\n- 보습력이나 지속력은 별로 없어서 자주 덧발라 주어야합니다.\n\n■ 총평\n- '컬러' 립밤을 찾는 분에게는 추천. 컬러 '립밤'을 찾는 분에게는 비추천합니다.",
    "text49": "🍁좋아하는 바비 립밤 대신 괜찮은 제품을 찾아보는데\n     이 제품 발색이 생각보다 예쁜거 같아서 구매했어요!\n\n🍁한줄 요약하면 보습력은 진짜 약해요..!\n\n     얼굴은 수부지이지만 입술은 극강건성으로 저녁에는\n     찐득한 립밤 듬뿍 올리고 자야\n     다음날에 틴트나 립스틱 등을 올려도 각질 걱정없이\n     바를수가 있어요.\n\n     항상 색있는 립밤을 가지고 다니면서\n     수시로 건조할때마다 바르는데\n     이 제품은 색상은 정말 마음에 드는데 역시 보습력은\n     제가 써본 제품 중에서는 약한 편이고\n     제형은 단단해서 쉽게 무르지 않는 다는 점이 좋지만\n     그래서 그런지 그만큼 보습력이 떨어져요!\n\n     당연히 색있는 립밥이라 착색없고\n     입술에 바르면 살짝 자연스럽게 색상이 올라와서\n     화장기없는 민낯에 발라도 이질감없이 자연스러워요.\n\n     저는 보통 틴트하나 바르고 이 제품 가지고 다니면서\n     수시로 발라줘요! 그럼 자연스러운 느낌이 들어서\n     더 만족스럽더라구요. 일단은 색상은 만족스러워서\n     색상만 봤을때는 재구매 생각이 있지만\n     보습력은 개인적으로 만족스럽지 않아서\n     재구매는 안할거같아요.",
    "text50": "립밤은 발림성과 보습력이 좋아야한다고 생각하는데 딱 좋으면서도 과하지 않아요. 자연스럽게 색이 올라와서 평소에도 그냥 메이크업 없이 바르고 다녀도 좋아요.",
    "text51": "발림성도 좋고 발색도 맘에 들어요.\n입술이 많이 건조한 편인데 계속 덧발라도 \n색이 많이 진하지 않아서 좋아요.\n다쓰면 재구매할 것 같아요.",
    "text52": "반신반의로 구매했는데 발색도 엄청 잘되고 끈적임없이 촉촉해서 틴트에서 갈아탔어요. 색상도 이쁘게 나와서 오히려 입술에 자극없이 보습채울 수 있어서 조와용!",
    "text53": "립밤이라 부드럽게 발리고 촉촉해요 생각보다 발색이나 지속성이 좋아서 자주 쓰게 될 거 같아요 로지라 웜톤에게 잘 어울리고 가을에 좀더 잘 맞을 거 같아요",
    "text54": "과하지 않는 색 있는 립밤이 필요했는데 발랐을 때 딱 입술에 혈색을 돋아주면서 촉촉하게 보습이 잘돼서 좋아요!\n입술이 예민한 편인데 자극없이 촉촉하고 좋습니다",
    "text55": "올리브영 추천립밤으로 떠서 보고 마음에 들어서 구매했어요! \n컬러는 패키지에 선명하게 나온 색상과 거의 일치하고 실제 발색이 더 예쁘고 자연스러워요!",
    "text56": "올리브영 립밤 찾아보다가 가격도 괜찮고 평도 괜찮아서 구매해봤어요\n발림성도 좋고 촉촉해서 휴대용으로 가지고 다니기 딱 좋아요 은은하게 색도 있어서 생얼에 바르기도 좋습니당",
    "text57": "진짜 색깔이 발색이 비슷해요!! 이뻐요 그리고 보습력도 있어서 좋아요!!",
    "text58": "이거 솔직히 보습력은 걍그런데 \n색이 넘이뻐요 ㅋㅋㅋㅋ엄청 투명한 장미색\n그래서 베이스립 틴트로깔고 이거 위에 항상 발라줘용",
    "text59": "데일리로 바르기 좋아요\n가끔 안들어가서 눌러줘야해요 아쉽",
    "text60": "제 입술네 색 있는 립밤 바르면 보통 고추장 색 되는데\n색깔 자연스럽고 예쁘게 생기 있어 보여요!! \n바세린 니베아 처럼 보습력이 엄텅 촉촉한 건 아니지만\n그 정도 보습이면 충분한 것 같습니다!!",
    "text61": "포멜로스킨 바르고 요고 위에 발랐는데 보습력은 그냥 그런데 색이 ㄹㅇ 이뻐요 투명한 말린장미색이라서 생얼에도 잘어울려요",
    "text62": "진짜 색깔이 발색이 비슷해요!! 이뻐요 그리고 보습력도 있어서 좋아요!!",
    "text63": "사서 바로 써봤는데 생각보다 색도 되게 자연스럽고\n좋습니다! 다만 립스틱 모양처럼 되어있었다면 더 바르기 쉬웠을 거 같습니다",
    "text64": "적당히 빨간 느낌이라 쌩얼에 바르기 좋아요 발림성도 부드러워요",
    "text65": "내가 싸본 발색 립밤중 제일 색이 잘 올라오고 \n나름 촉촉해요. \n요즘 틴트 립스틱 쓰기싫어서 발색립밤쓰는데 만족스럽네요 ㅎ",
    "text66": "패키지와 똑같은 컬러인데 요게 밤 형태다보니 물러서 본연의 입술컬러와 섞이면서 아주 약간의 컬러감과 촉촉함이 올라갑니다.  거울 안 보고 대충 발라야 할 때 사무실에서 자주 사용중입니다 ~",
    "text67": "니베아 립밤이랑 발림성 비슷한 느낌이에요 ㅎㅎ\n향은 정말로 맥 총알립스틱 향이 나네요. 따듯한 초코냄새.. \n발색은 그리 진하지 않으니 참고하세용",
    "text68": "립스틱은 뭔가 바르면 답답해보이고 자연스러운 발색이 안되는 것 같아서 발라도 어색하더라구요\n그래서 연하게 자연스럽게 바를 수 있는 제품을 선택했어요\n과하지 않고 혈색 돌게 해주는 느낌이라 만족해요!",
    "text69": "파우치 필수품인 립밤! 이왕이면 발색력이 좋은 제품이었으면 하는 마음에 후기 많이 살펴보고 구매했어요. 발림성도 좋고 끈적임도 없고 입술 각질도 진정되요. 발색력 또한 만족스럽네요~~",
    "text70": "회사에서 거울 안보고 대충 바를 립이 필요해서 구매했어요. 컬러 발색도 잘되고 보습감도 꽤나 유지되서 만족스럽네요!",
    "text71": "허스텔러 니어바이 리차징 립밤!\n비건 보습립밤으로 끈적임 없이 촉촉해요!\n웜톤이라 로지 컬러로 골랐는데 발림성도 좋고 색도 피부색과 잘맞아 너무 맘에 들어요",
    "text72": "지속력은 일반림밤과 비슷하고 바르는 즉시 보습효과가 나타나요~ 색상은 보이는거보다 발랐을때 옅은 편이에요! 사이즈도 휴대하기 딱 좋아용",
    "text73": "발림성도 좋고 색상도 마음에 들어요 ☺️\n로지 컬러 너무 예뻐요\n은은해서 더 괜찮아요\n\n촉촉하고 유지력도 좋아요\n여름에도 잘 쓰고 다른 계절에도 잘 쓸 것 같아요",
    "text74": "나만 알고싶은 립밤 맛집❤️\n로지색 강력 추천 드릴게요!\n꾸안꾸로 하실 때 너무 조아요 ㅎㅎ 게다가 비건이랍니당!\n가격도 저렴하고 가성비 최고입니당!",
    "text75": "촉촉하면서 발색 좋은 립밤. 쌩얼에도 바르기 좋고 자연스럽게 얼굴 혈색만 밝혀줘서 부담없이 바를 수 있어요. 입술 각질 부각이 잘 되는 편이라 립스틱은 아예 안바르고 립밤이나 틴트만 바르는데 이제품이 자연스러워서 제가 찾던 립밤이에요",
    "text76": "보습력은 물론이고 자연스러운 발색까지 너무 만족스러운 제품이에요ㅎㅎ 출근해서 사무실에 앉아있다보면 입술이 금방 건조해져서 틈틈히 바르는데 촉촉하고 너무 좋아요!",
    "text77": "모브 구입하고나서 마음에 들어서 이번에는 02 로지를 구입했어요. \n건조한 입술인데 촉촉하게 바를 수 있어서 좋습니다. \n컬러감도 예뻐요!",
    "text78": "올리브영에서 유명한 립밤 찾아보다가 발견해서 구매했습니다. 와 근데 이거 진짜 좋아요ㅠ 여행 중에 가지고 다니면서 이것만 발랐네요. 입술이 많이 건조한 편이라 평소에 립밤+립스틱 가지고 다녔었는데, 이거는 하나만 있으면 끝이에요! 주머니에 딱 하나만 가지고 다니면서 수시로 바르면 돼서 너무 편하고, 색깔도 너무 예뻐요!!! 완전완전 재구매, 무조건 다시 사서 쓸겁니다.",
    "text79": "유투버도 추천하는 립밤이어서 궁금했어요. 촉촉하고 발색도 적당해서 자주 손이 갑니다!! 무난한 뮤트톤이어서 추천드려요!!",
    "text80": "올리브영 립밤추천제품이라 믿고 구입했는데\n발림성도 좋고 끈적이지 않아서 좋아요.\n보습도 오래 유지되고 각질도 진정되서 하루종일 촉촉합니다.\n만족해요",
    "text81": "색상 고민을 많이 하다가 웜톤이기도 하고 립밤이라 발색에 크게 영향을 끼치진 않을것같아서 로지컬러 선택했었고요! 막상 발라보니 립밤치고 발색력이 좋아서 맘에들더라고요~! 패키지도 예쁘고 선물용으로도 아주 좋을 것 같습니다:)",
    "text82": "립밤의 역할은 잘하고 틴트의할도 잘해줌 보습력도 있고 색도 예쁨 쌩얼에 바르기 좋은컬러",
    "text83": "입술이 워낙 색상이 없어서 환자처럼 보이는데 이거 바르면 좀 괜찮아요~발림성 괜찮고 좋아요~지속력은 오래가지 않아서 자주 발라주고 있어요.",
    "text84": "요즘 날이 너무 더워서 모든 화장이 피부에 자극이 있어 생얼로 많이 다니고 있어요\n근데 입술은 포기 못하잖아요ㅠㅠ?\n마침 딱 립밤 형태에 생기있는 컬러립밤이 생각나서 구매해봤네요\n적당히 컬러를 내주는게 진짜 딱 맘에들어요\n발림성도 좋고 그래서 촉촉한것도 맘에드네요~~",
    "text85": "허스텔러 비건 데일리 립밤~\n저는 항상 입술 각질이 많은편이라 립밤은 필수 인데요~\n항상 립스틱 바르기전 립밤은 필수인데  급할경우 둘다 바르기에는 시간도 오래걸리고 두배로 챙겨야하니 짐도 많아서 색상있는 립밤을 찾고 있던중 허스텔러 립밤을 알게 되었어요~\n보습력도 좋고 유지력도 좋으며 발색도 좋아요~",
    "text86": "- 진짜 촉촉함이 너무 좋네요 ^^ 발랐을때 겉도는 느낌이 드는 아이들도 있잖아요. 이건 그렇지가 않아요. 완전 스며들면서 속에서 차오르는 촉촉함이네요 ㅎㅎ        \n\n\n - 발색도 은은하니 ,, 생기가 돌아요.     \n\n\n - 여러모로 만족도가 높은 아이에요. 입술이 건조해서 촉촉하면서도 자연스러운 아이를 찾고 있었는데 니즈가 다 채워지는 그런 아이에요 ^^",
    "text87": "완전 로즈 자체. 우유탄 로즈색으로 올라가고 바르기 전보다 매끈해보여요. 사진보다 아주 조금 더 채도있어요. 보습+발색 찾고있었는데 적당한거같아요. 끈적이지도 않고 기름기가 입술에 살짝 스민담에 코팅된 느낌이에요. 색은 실패는 없는데 뻔하긴 해요.",
    "text88": "엄청 부드럽고 시어버터 느낌이에요! 생기 있어보이는 컬러다보니까 민낯에도 좋구요! 글로시한 메이크업이 부담스럽다면 이 립밤으로 연출해도 좋을 것 같아요.\n\n너무 붉은게 부담스러운 분들께도 강추입니다!",
    "text89": "#올리브영립밤\n\n엄청 매트할줄 알았는데 전혀 매트하지 않아요.\n되게 부드럽게 발리고 촉촉해요.\n심지어 컬러감도 있어서 중간중간 바르기 좋고,\n수정 메이크업할때도 좋네요!",
    "text90": "ㅁㄹㅅ립밤 다써서 구매했는데, 발색&보습력 둘다 약해요.재구매 의향은 없습니다",
    "text91": "지속력은 잘 모르겠지만 꾸안꾸 중에도 완전 꾸안꾸 이시고  자연스럽게 하고 싶을 때 좋아요",
    "text92": "보습감과 발색 모두 만족스러워요\n쌩얼에 바를 수 있는 컬러가 있는 립밤을 찾다가 구매했어요 \n입술에 바르는거다 보니 성분을 따져보게 되는데 식물유래 비건 버터 함유와 피부 무자극 제품이라 안심하게 되네요\n색감도 예쁘고 한번만으로도 발색이 잘되어서 데일리로 잘 쓰게 됩니다 \n입술뿐만아니라 볼터치로 사용해도 광택있게 예쁘게 발색되어서 좋아요!",
    "text93": "잠깐 생얼로 외출할때 색감도 좋고 립밤이라 보습까지 챙길수 있어서 좋아요!\n식물성버터와 고보습오일이 블렌딩 되어 원료도 믿을 수 있고 컬러도 너무 예뻐요!",
    "text94": "양요섭 립밤으로 유명한 허스텔러 립밤!\n여성 분들 뿐만 아니라 남자친구한테도 사주기 좋은 립밤인 거 같아요 :)\n저는 쌩얼에도 예쁜 립 컬러를 만들어 주는 🌹로지🌹컬러 구매했습니다 ✨\n\n🩵 보습력 : 바르자 마자 묵직하게 느껴지는 보습감이 색만 잘 뽑아낸게 아니라 각질도 잘 잡겠구나.. 싶었어요 🌝 가볍게 올라가는 촉촉함이 아니라 입술 가득 채워주는 보습감 덕분에 쌩얼에 각질 가득한 입술에서 벗어날 수 있게 됐습니다 !! \n\n🩷 색감 : 허스텔러 립밤을 구매하기로 한 가장 큰 이유 바로 ‘색감’ 때문인데요! 색감 왜 이렇게 잘 뽑아 내셨는지,, 컬러 고르느라 진땀 뺐습니다 ㅎㅎ 저는 무난하게 사용 가능한 로지컬러 구매했는데 로지컬러 손이 자주 간다면,  탐나는 색 몇 개 더 구매할 예정입니다 💕\n\n🤍 활용도 : 요즘 베이스는 가볍게, 색조는 덜어내는 화장이 유행이잖아요! 그래서 베이스 깔끔하게 깔아주고 허스텔러 립밤으로 볼터치, 눈 주변, 립까지 발라주면 혈색 있는 메이크업 간단하게 완성! 이 방법으로 쌩얼인척 하는 메이크업 여러번 했습니다 감사합니다 ꒰⍢꒱ ༘*",
    "text95": "매일 사용하는 립밤이에요! 색도 잘나와서 잘쓰고있습니다!",
    "text96": "색이 있는 립밤이라 손이 자주가요! 색상도 딱 맘에 들구요!",
    "text97": "색상이 완전 찰떡이에요! 쟁여두려고 구매했어요! 재구매할게요!",
    "text98": "항상쓰는 립밤이에요! 색상도 있어서 더 좋은 것 같아요! 재구매할게요.",
    "text99": "보습감도 좋고 컬러감도 좋아서 매일 사용하고있어요!  지속력도 만족스러움!",
    "text100": "아주아주아주 만족하는 립밤입니다!\n제발 단종되지 말아주세요ㅠ ㅠ!",
    "text101": "화장 안 하고 민낯에 바르기 부담스럽지 않은 립밤이예요 추천합니다",
    "text102": "여자친구 선물로 줬어요!! 아주 좋아하네요 ㅎㅎ 사용래보니 촉촉하고 색깔도 예뻐서 잘 어울려요 강추합니다 꼭 추천드려요! ㅎㅎ",
    "text103": "괜히 1위 립밤이 아니네요\n부드럽게 발리면서 오랫동안 촉촉한 상태로 유지돼요\n색도 딱 원하던 색이고요\n다 쓰면 재구매할 거예요",
    "text104": "주문 하고 배송 빠르게 왔습니다. 발색이 이쁘고 발림성이 좋다는 후기가 많아소 기대하고 구매했어요. 역시 색이 쏙 맘에 듭니다. 생각보다 발색이랑 유지력도 괜탆고요. 다 쓰면 재구매 예정입니다!",
    "text105": "제 피부톤에 딱 맞아요. 들뜨지 않고 자연스럽게 입술 톤을 살려줘요 더 빨라도 각질 부각이 없고 은은한 로지빛이 혈색 있는 얼굴을 만들어줘서 여름 같이 가벼운 메이크업 필수인 날에는 딱이네요",
    "text106": "여름이라 화장 두껍게 하기 싫어서 가볍게 하는편인데 요고 이용해서 립이랑 볼터치로 포인트만 줍니다 ㅎㅎ 컬러가 무난해서 웜 쿨 가리지않고 모두에게 잘어울릴것같아요",
    "text107": "동일 색상으로 재구매 합니다 설렁설렁 바르고 다니기 편해요 다른 화장은 안 해서 립밤만 슥 바르는데 자연스럽고 촉촉해요",
    "text108": "색상도 맘에들고 간편해서 좋아요 단지형 쓰다 불편해서 산건데 손에 안묻고 색상도 딱 좋아요 너무 과하지 않고 선크림 바르고 입술바르면 출근준비 끝!! 촉촉하고 지속력도 괜찮네요",
    "text109": "허스텔러 립밤은 정말 촉촉하고 데일리로 매일 사용 할 수 있어서 좋아요!! 시어버터 성분 좋아하는데 18%나 들어가있어요!!",
    "text110": "오오 괜히 인기있고 후기가 많은게 아니네요.\n발림성도 좋고 발색도 잘되고 촉촉해요!!\n부드럽게 잘 발리고 발색도 잘되고 웜톤쿨톤 상관없이 다 어울리겠어요. \n순하고 비건제품이라 걱정 없이 볼에도 발라주면 되서 좋아요",
    "text111": "발색되는 립밤 찾고있었는데 이고 찾았습니다,,\n앞으로 쭉 사용할게요!",
    "text112": "너무 진한 컬러보다는 은은한 컬러를 선호하는데\n딱 제가 찾던 거네요\n발라보는데 촉촉한 보습까지!\n건조한 입술에 바르기 좋은 립밤!\n웜톤이라서 로지색상으로 골랐는데 발색도 넘 예뻐요!\n다른 색도 더 골라봐야겠어요",
    "text113": "원래 쓰던 립밤이 단종되면서, 돌고돌아 허스텔러로 왔어요. 허스켈러 립밤은 단종되지 말아주세요,,",
    "text114": "색상 은은하게 발색 되니까 너무 예뻐요 마음에 쏙 듭니다 요즘 잘 사용하고 있어요 생얼에도 이 제품 하나면 생기있게 연출 되니까 좋아요.",
    "text115": "향도 은은하고 촉촉하니 보습도 잘되는 편!!\n 컬러도 자연스럽게 입술 혈색을 예쁘게 부담스럽지않구  데일리로 쓰기 굿임돠 !\n 여러번 덧발라도 컬러가 자연스러워요 정착템이에용ㅎㅎ",
    "text116": "자연스러운 색상이라 데일리로 바르기 좋아요! 사계절 입술이 틀만큼 많이 건조한 편인데 촉촉하게 보습리 잘 되니 갖고 다니면서 바르고 있습니다 ㅎ",
    "text117": "자연스럽게 발색이 되며 부드럽게 발립니다.촉촉한 느낌도 들어요! 생각보다 많이 묻어나지 않아서 마음에 듭니다",
    "text118": "립스틱은 부담스러운데 립밤이라 색이 자연스러워서 좋아요 👍보습력도 만족스럽습니다 보습력이 뛰어나서 그런지 손등에 발라보니 미끄러지듯 발리는 느낌이라 사진이 저리 나왔네요 ㅋㅋ",
    "text119": "보습력은 말해 뭐해!! 와전 촉촉 쫀쫀 하고 색도 이쁘고 지속력도 좋아요",
    "text120": "은은하니 발색도 맘에 들어요. 보습면은 평범한 거 같아요.",
    "text121": "발색 진하고 촉촉하게 바르고 싶을 때 좋아요. 뜨는 색 아니에요.",
    "text122": "비건 제품이라 주문했는데,, 생각보다 별로네요ㅠㅠ..\n원래 쓰던 제품으로 돌아가야겠어요,,",
    "text123": "촉촉하고 색도 예뻐요! 쌩얼에 바르기 좋고 딱 생기 주기 좋은 느낌이에요!! 그리고 웨이크메이크 틴트 칠업코랄이랑 아주 약간 비슷한 느낌이 들었고 맘에드는 색이라 자주 쓸 거 같아요! 😺😺 (사진은 제가 좀 여러번 발색한 색이라 진해보일 수도 있어요!)",
    "text124": "사용감이 너무 촉촉해요\n여름이다보니 피부화장도 정말 가볍게 할때가 많은데 진한색은 부답스럽고 아무것도 안바르긴 좀 혈색이 어두워보여서 가볍게 화장한날 가볍게 얹어주기 너무 좋아요\n저는 웜톤이라 로즈로 골랐고 써봤는데 발색도 넘 만족입니더",
    "text125": "로지색상 구매했는데 은은한색감이 너무 좋아요! 립틴트나 립스틱은 메이크업하고 쓰는 제품이라면, 허스텔러제품은 데일리하게 메이크업안할때도 그리고 메이크업 한 후 가지고다니먼서 너무 편하게 사용가능한 제품인거같아오❤️ 나중에 하나하나 다른색상들도 구매하고싶어오!!",
    "text126": "올영 인기템중 하나인 허스텔러 립밤 드디어 써봤습니다. 시어버터 특유의 멜팅 느낌으로 글로시함도 있고 촉촉함도 있어요. 발색은 세지 않아서 치크로 마구 그려도 완전 괜찮았고, 립에는 세네번 덧발라서 컬러감 주면 좋았어요. 무겁거나 끈적이는 느낌이 아니라서 계속 덧발라도 각질 불림 없는게 마음에 드네요. 올리브영 세일 때 다른 컬러도 살 것 같네요.",
    "text127": "화장안하고 사는 집순이라 컬러 진한 립메이크업 제품은 전혀 사용하지 않습니다. 그런데 그렇다고 해서 집앞 나갈때 허얘진 입술로는 좀 글찮아요.. 그래서 진하지도 그렇다고 아예 티안나는건 아닌 그 중간의 어딘가의 레벨을 찾는 사람인데 이겁니다. 쌩얼에 발라주면 텍스처는 립밤에 컬러는 적당히 생기있는 정돕니다. 메이크업할때는 컬러감있는 제품위에 덧발라도 괜찮을것 같아요. 잘 맞추면 믹스컬러 괜찮을지도.. 전 단품으로 쓸것 같지만! 적당히 촉촉에 답답한감도 없어서 자주 애용할것 같네요~",
    "text128": "색상이 선명하고 너무 예뻐요...\n립밤중에 색상 선명하게 올라오는 제품이 잘 없는데 이건 레알 예쁜 립밤이에요!!!! 촉촉하고 보습감있지만 그러면서 너무 미끌거리지는 않는 립밤이라 오일리하게 막이 생기는걸 좋아하시는 분들에게는 아쉬울 수 있지만 끈적이지 않고 자연스러운 립 혈색을 줄 수 있는 립밤을 찾으시는 분들에게는 꼭꼭..!! 챙겨가셔야 하는 립밤입니다 \n컬러감이 좋아서 블러셔로도 사용가능하다고 설명에 있던데 저도 써봤는데 색상 예쁘게 수채화빛으로 잘 올라와여 추추👍\n게다가 비건 립밤이라 순해서 예민하신분들도 사용하기 좋겠더라구요!!!",
    "text129": "전체적으로 건조한편이라 입술도 쉽게 마르고 잘터요\n색상이 진하면 입술주름에 얼룩덜룩하고\n색상이없으면 튀김먹은 듯 번들되고 \n\n적당한 박색력을 갖춘 립밤이 내게 잘 맞아요\n평소 메이크업을 거의 안하거나\n톤업크리만 바르는 정도라 색상중요한데\n동동 뜨는 그런색상아니라서 호불호없이 사용할듯해요",
    "text130": "웜쿨안타는 적당하게 입술 붉어지는 컬러립밤 찾으면 구매추천!!\n전에 라ㅋ 제품 사용했었는데 \n낮은 지속력과 요플레현상(?)으로 갈아탐!!\n보습력: 그냥저냥 엄청나게 촉촉하진 않은 립밤\n지속력: 색 유지는 꽤나 오래 감 보습력대비\n요플레현상 안생기고 재구매의사 ㅇ",
    "text131": "이건 더도 말고 덜도 말고 쌩얼용. 한 5번은 왔다갔다 발라야 컬러립밤 느낌이고 한 두번만 바르면 적당히 내 입술 같음. 근데 대화만 해도, 입술 마찰 조금만 있어도 지워짐 주의. 그리고 이거 케이스가 좀 문제 많음. 나올 땐 맘대로 였지만 들어갈 땐 아님. 안 들어감. 입술로 뭉개넣어야 됨.",
    "text132": "로지\n\n\n🌹 보습\n보습력이 좋아요\n하지만 겉의 코팅이 빠르게 날아가는 편\n\n🌹 사용\n저는 이 제품을 수분기 부족한 립스틱이나 립글로즈와 함께 사용해요\n보습감으로 겉을 코팅해주는데 좋아요\n특히, 약간의 색상이 발색되는 제품이라 오묘하게 다른 립제품과 잘 어울려서 만족스러워요",
    "text133": "발림성은 번들거리지 않아서 좋지만 부드럽게 발리는 편입니다. 발색도 부담스럽지 않아서 좋고 비용도 합리적인것 같아요! 다른 색상도 구매해서 사용해 보고 싶습니다🥳☹️향도 부담스럽지않아서 좋아요!! 고민중이시면 한번 테스트해보세용",
    "text134": "사서 한 번 쓰고 털렸는지 잃어버렸는지 .. 책상 위에 두고 집 갔는데 다른 물건은 그대로고 이것만 없어짐 .. 하\n\n립밤은 발라야 할 정도인데 막 물렁 물렁 ? 한 립밤이 싫다면 이거 추천해요 ..\n약간 스틱이 딱딱한 ? 편이라 무르지 않아서 좋고 발색도 잘돼용 ..\n\n진짜 털린 거면 털어간 사람 .. 스틱 부러져라 ..",
    "text135": "허스텔러 니어바이 리차징 림밤\n입술에 닿는 자연의 건강함 비건 보습 생기 립밤\n니어바이 리차징 립밤\n컬러는 총 7가지 있다\n끈적임 없는 촉촉하다. 순한데 발색도 예쁜 편이다.\n비건 버터 콤플렉스로 건강하고 촉촉하게 고모습 비건 립밤이다. 고함량의 시어버더(18%) 함유된 비건 버터 콤플렉스와 5가지 식물성 오일이 블렌딩되어 건강하고 촉촉한 보습 립 케어\n환경에 가치를 둔 지속 가능한 클린뷰티 \n프랑스 비건 인증기관인 이브비건에서 정식으로 ㅣ건 인증을 획득한 비건제품이다. \n소프트한 버터 콤플렉스와 자연을 닮은 내츄럴한 컬러감으로 뭉침이나 자극없이 생기있는 립 & 치크 완성\n피부자극 테스트 결과 피부자극지수 0.00 무자극이다.\n비건 버터 콤플렉스 보습여양ㅇ, 5가지 ㅣㄱ물성 보습오일 영양, 윤기, 곡물추출물 수분 보호",
    "text136": "튀지 않게 적당히 어두운 MLBB 컬러라서\n아무것도 안바른것같은 입술 연출 가능한 제품\n다만 각질이 진정된다거나 보습을 주는 기능은\n(카멕스 등) 여타 다른 무색 립밤들보다 떨어지고,\n갖고 다니면서 약간의 보습 충전 + 혈색 부여 정도로 사용하면\n부족함 없이 아주 만족스러울 제품",
    "text137": "색깔 너무 이뻐요.\n입술 염증나서 립밤, 립스틱 죄다 바르면 가렵고 각질일어나고 그래서 틴티 립밤 써봤어요.\n일단 염증때문에 성분이 좀 착한 거로 찾았고\n립밤틴트하면 보통 색깔이 안 예쁘잖아여? 막 핑~크나 그냥 안이쁜 빨강 이 정도 인데 그래도 이쁜 색으려 찾고싶었어요.\n근데 이거 색 넘  맘에 들어요. 과히지않고 자연스러운 예쁜 입술색이에요.",
    "text138": "[한달이상 사용리뷰]\n#로지🌹\n\n- 색상이 티가 잘 나는 편\n- 여름에는 잘 마르지 않지만 가을, 겨울에는 잘 마르는\n\n\n🌹색상\n색상은 손등에 발색하는 그대로 색감이 나타나는 편이에요\n그래서 하나만 사용해도 빛이 잘 도는 느낌이고\n혈색이 돋아보여서 만족스러워요 \n\n🌹사용\n저는 이 제품을 틴트 사용 후 \n한 겹 덧발라서 올려주는 편이에요\n입술이 잘 건조해져서\n트는 걸 방지해주려고 바르는데 \n촉촉해요 \n하지만, 가을과 겨울의 환절기에는 빨리 마르는 느낌\n\n🌹휴대성\n일반 립밤보다 살짝 작은 사이즈라 휴대하기 좋은편이에요\n\n🌹사용 팁\n- 틴트 사용 후 발라주기 때문에 가끔 휴지로 끝에만 닦아내요\n- 단품으로 발라도 혈색도는 색상이고 섞어 바르기도 좋아요",
    "text139": "#로지 🌹\n\n🌼색상\n로지는 붉은빛의 생생한 느낌이 드는 립밤이에요\n자연스러운 붉은빛으로 생기있는 입술,\n투명한 화장에도 잘 어울려요\n\n🌼보습력\n건조해지는 이 환절기에 쓰기 좋아요\n매트립밤을 사용한 뒤\n입술 위에 살짝 올려주면\n보습막이 생기면서 각질 부각을 덜하게 만들어줘요 \n\n🌼깔끔한 디자인\n깔끔한 디자인으로 하나만 들고 다니기 편해요",
    "text140": "허스텔러 니어바이 리차징 립밤이 보습력도 좋고 색감도 예쁘게 나온 거 같아서 저도 구매해보고 싶었어요 ㅎㅎ\n일단 색감이 다들 빨갛고 분홍 계열으로 잘 나와 있지만 코랄이나 연핑크보다 저는 조금 로즈빛으로 새빨간 립밤을 원했어요!!\n아무래도 자주 화장을 하지 않다보니 민낯으로 다니는 경우가 많았고, 피부 또한 백색으로 선크림을 바르기 보단 살색의 피부 그대로 가지고 있어서\n입술에 포인트를 주면 좋겠다는 생각을 했어요.\n로즈빛이 살색의 흰 피부랑 잘 맞아서 저는 효과가 있다는 생각이 들었고, 입술이 조금 더 효과적으로 볼륨감있게 매끈하게 만드는 비결의 립밤이란 생각이 들었어요.\n많은 사람들이 추천하고 사용하는 만큼 저렴할 때 세일 기간에 사면 좋을 거 같아요.\n보통 립밤이상의 보습력은 가지고 있는 거 같아요!!",
    "text141": "촉촉하고 발색좋아요 ! 은은하게 생기도는 입술로 만들어줍니다 ㅎㅎ 각질부각도 안되고 데일리로 사용하기 너무 좋네요 딱 원하던 색이라 맘에 들어요",
    "text142": "요즘 로지색상에 꽂혀있는데 허스텔러 립밤 로지색상이 보이길래 구매해봤어요. 일단 촉촉하고 발림성 부드럽고 맑은 레드컬러가 은은하게 발색되는게 맘에 들어요. 쌩얼일때도 부담스럽지 않게 바를수 있어서 만족합니다 :)",
    "text143": "ㅌ촉촉하구 립앤치크로 서용할수 잇어서 좋어용 색상도이뻥ㅅㅇ",
    "text144": "버츠비꺼 쓰다가 너무 녹아서 뭉개지고 불편해서 갈아탔는데 너무 좋아요",
    "text145": "평소 직장출근할때 화장을 잘 안하는편인데 입술에만 틴트바르면 빨개져서 둥둥뜨는것같고 또 안바르자니 혈색이없어서 자연스러운 립제품을 찾고있었는데 완전 만족해용\n\n제가 딱 좋아하는색이라 넘 맘에들고 생기있고 예쁘게 발색돼서 민낯에 바르기 좋아요! 화장할때도 틴트보다 자주바르긴해요ㅎㅎ \n\n그리고 촉촉하고 끈적임이 없어서 수시로 바르게되더라고요\nㅎㅎ 각질이 좀 많이생기는 편인데 이거 계속바르니까\n각질도 덜생기고 보습도 잘되네용",
    "text146": "립밤없이 못사는 사막입술을 가진 1인인지라 비건제품인데다 색도 다양해서 구매했어요!\n보습도 잘되는데 색상 발색력도 좋아서 립에도 바르고 치크도 발라도 된다그래서 다양하게 이용하고 있어요 ^^\n밖에 다닐 때 이거 하나면 다른립 필요없고 자연스러우면서도 촉촉한 립을 하루종일 유지할 수 있어요 !",
    "text147": "퍼스널 검사 후 물광립보다는 매트가 어울린다는 소리를 듣긴했지만 입술이 건조한 타입이라 아무래도 색상있는 립밤류를 선호하게되었어요.\n자연스럽게 발색되면서 광이 과하지않고 보습이 되는!!\n주머니에 넣고 다니면서 데일리로 바를 수 있는 색상입니다.\n최근 올영에서 구입한 립중에 가장 입술이 편하네요\n여쿨뮤트라 진한색은 기피하는데 이건 톤안타고\n편하게 바를 수 있는 거 같아요",
    "text148": "그럭저럭 만족 하는 제품입니다! 일단 끈적이지않는 발림성과 적당한 발색 크게 향도 안느껴져서 좋아요! 패키지 디자인도 이쁘구요 ㅎㅎ 근데 이유는 모르겠다만..은근 잘 잃어버리는거 같아여 ㅠㅋㅋㅋ 잃어버린줄 알고 슬퍼했는데 갑자기 나타나서ㅋㅋㅋㅋ뭐지 싶은데 이제 거의 다 써갑니닷,,다 쓸 때 까지 함께하자!!",
    "text149": "보습감- 적당히 다른 립 제품을 올렸을때 밀리지 않고 보습감을 주는 느낌이라 만족했습니다. \n\n색상- 은은한 로지 컬러로 너무 진하지 않아 다른 립 제품을 발라도 색이 확 달라지거나 그런 느낌 없이 잘 발색되는 제품이에요.\n\n발림성- 사선 모양이였으면 더 좋았겠지만 너무 딱딱하거나 너무 무르지 않아 좋았고 다만 립밤이라 그런지 줄어드는 양이 빨라서 살짝 아쉬워요 ㅠ \n\n향- 초콜릿 향이 아주 은은하게 나기도 하지만 전혀 신경쓰일 정도의 향은 아닙니다. 립밤자체의 향이지 입에 발랐을때 향은 거의 무향이라고 느껴졌습니다. \n\n가격은 살짝 비싼감이 있지만 재구매 의사 있습니다!",
    "text150": "남친의 입술색이 너무 하얗다고 구매한 제품인데\n아주 만족 스럽습니당!\n\n지금은 남친이 열심히 바르고 다녀서\n입술이 적당히 생기감을 불어 넣어줘서 만족스러워요\n\n워낙 조금 바르기때문에\n생기가 채워지는 정도로 붉어져서 남성분들게 추천드려요!",
    "text151": "💚발림성💚\n진짜 부드럽게 발려요. 색이 들어간 립밤은 살짝 뻑뻑한게 느껴져서 맘에 드는 게 딱히 없었는데 허스텔러는 정말 부드럽게 발려요.\n\n💚색감💚\n쌩얼에도 화장했을때도 바르기 좋은 데일리한 색감이에요.\n쌩얼에 발랐을 때 입술만 동동 뜨는 게 아니라 자연스러운 혈색이 돌다 보니 아주 애용하고 있어요.\n\n💚지속력💚\n음식을 먹으면 아무래도 립밤이다 보니 잘 지워지구 뭘 마시는 정도는 많이 안 지워지고 괜찮았어요.",
    "text152": "남친이 입술색이 너무 죽어보인다고 고민해서\n같이 올리브영가서 테스트해보고 구매했는데\n너무 광택이 나지 않고\n부담스럽게 붉어지지 않고 혈색만 딱! 밝혀주는 느낌이라서 좋아요! \n더불어 립밤이라서 보습력도 챙기니 너무 좋네요\n보통은 입술 다 터서 각질 보였는데\n업무 중에 매일 바른다더니 \n지금은 각질정리도 되었고 \n입술에 하얗게 되던 부분이 혈색이 도니까\n사람이 밝아보이고 깔끔해보여서 좋아요\n남성분들에게 추천합니다\n절대 부담스러운 컬러가 아니에요!",
    "text153": "어머니가 입술이 건조하셔서 사드렸어요.\n입술에 약간의 생기도 줄수있는 데품을 찾고있었는데, 만족스럽다고 하세요. 바르고 나면 촉촉하고 각질도 진정된다고 하세요. 하지만 보습력이 오래 지속되지않는게 조금 아쉽다고 하세요. 그렇지만 끈적이거나 하는건 없어서 삼뜻하다고 하세요^^",
    "text154": "너무 이쁨요 ㄹㅇ\n거울 없이도 가볍게 바르기 딱이고 진하지도 연하지도 않아요 그래도 립빔이다 보니 지속력은 오래가는 편은 아니네요ㅠㅠ학교나 집앞 잠깐 나갈때 좋을 듯요!!요즘 날씨가 너무 더워서 녹을까봐 걱정이네요ㅠㅠㅠ",
    "text155": "색이 과하게 발색되지 않아서 좋고 패키지가 예뻐서 들고 다니기도 좋아요! 무엇보다 입술에 밀착력이 최고랍니당:) 당분간은 계속 이것만 바를 곳 같아요",
    "text156": "보습력도 뛰어나고 발림성도 좋고 바르는횟수에따라 발색도 자연스럽게 진해지는것이 마음에들어요 케이스도 심플하니 이쁩니다 다만 지속력이 예상보다짧아서 그부분을 보완하면 좋을것같습니다",
    "text157": "입술이 건조한 편이여서 립밤 종류인 허스텔러 니어바이 리차징 립밤 로지색상으로 구매했습니다.\n배송도 빠르고 색상도 너무 마음에 들어요.\n비건 보습 제품이라 촉촉하고 색감 유지력도 길어서 너무 좋아요.",
    "text158": "나이가 드니 색감이 강한 색조화장보다 은은한 발색의 립이나 베이스 메이크업을 하게 되더라고요ㅎㅎ 요거 로지 색감이 너무 예쁘길래 구매해봤는데 촉촉하고 부드러운 느낌이라 너무 마음에 드네요!",
    "text159": "조금 써보고 리뷰쓰는건데\n굿굿~!\n정말 쌩얼립이에요 ㅎㅎ\n사실 립밤이나 탕후루같은 탱글립을 좋아하는데 생얼에 쓰면 입술만 뽀용해져서 넘 안어울린단 말이죠,,,\n근데 이건 생얼 특성상 다크써클이나 조금 노랗게 보이는 스팟이 있는 피부톤임에도 자연스러워서 종종 집에서도 바르고 있어요",
    "text160": "보습 위주로 립밤을 요즘 쓰다보니\n생기가 없어보여서ㅠㅠ 오랜만에\n생기있게 립밤 겸 쌩얼에 어울릴만한 립글로즈를 찾던중 구매하게 되었어요!!\n\n보습력도 좋도 색깔도 까무잡잡한 저에게\n완전 찰떡 컬러라 쌩얼에 너무 잘 어울려서 조아용!!\n요즘 가방에 항상 들고다니는 필수템이랍니다!!\n케이스도 화이트 이런 컬러보다 훨씬 고급지고\n갬성적이라 취향저격😆",
    "text161": "허스텔러 제품은 다 좋은 것 같아요.\n가을 웜인 저에게 색이 너무나도 찰떡이고, 촉촉한게 보습 효과도 뛰어나요. 요즘 출근할 때 데일리 화장할 때 따로 틴트를 바르지않고 이것만 바르기도 해요. 보습과 발색 둘 다 너무 마음에 들어요. 추천드립니당!",
    "text162": "기대한 그대로에요 발색도 적당히 괜찮고 색도 예뻐요 ㅠ\n에어컨 바람에 입술이 너무 건조해서 골라봤는데 \n보습이 잘되서 애용하고 있어요 \n저는 가을 웜이라 이 색이 찰떡일 것 같긴 했지만 발라보니 톤에 관계없이 다 어울리는 색상이잖아요,, \n비건이라 순해서 볼에 발라도 트러블 걱정없어요 \n슥 발라주면 화장 간편하게 완성이라 넘 편해요 추천합니다~~",
    "text163": "로지 색상 자연스러우면서도 레드 빛이 돌아서 혈색 좋아 보이게 하기에는 안성맞춤인 색상이에요. 비건 제품이라서 안심하고 사용할 수 있어서 더 좋고 썬크림만 바르고 다니는 편이라서 입술 색상이 너무 진 하지 않고 립밤 타임으로 되어 있어서 촉촉하고 저한테 딱인 제품이에요.",
    "text164": "-평소 립제품을 많이 좋아해요^^ 립건강을 위해 중간중간 립밤을 사용하는데요~~ \n아예 색깔 없는 제품은 나이드니 아파보이더라구요  ㅜ \n요 허스텔라 로즈로 구입했는데 컬러도 있고 좋아용🥰\n\n-바르면 자연스럽게 이쁘다요 ㅎ \n\n-고함량의 시어버터가 함유된 비건 버터 콤플렉스와 5가지 식물성 오일이 블렌딩되어 건강하고 촉촉한 보습 립케어가 가능^^ \n\n-보습력 유지 굿이에요",
    "text165": "발색도 좋고 색감이 딱맘에 들어요.\n나이가 있어도 밝은색을 바르고 싶은데 눈치보이기도 하고ㅎㅎ 점잖은색을 발라야 할꺼같아서 고른색인데 아주 맘에 들어요~  봄바람에 입술이 따가운데 보습력도 뛰어나고 가격도 좋고 아직 단점은 발견 못함!",
    "text166": "코로나이후 마스크를 벗으니 입술생기가 부족한게 확 티나서 ㅠㅠ  컬러 립밤을 바르기시작했어요. 올리브영에 컬러립밤 종류가 꽤 많은데 친구가 올리브영 립밤 추천으로 허스텔러 제품을 추천하더라구요. 순하고 컬러두 예쁘다구용! 실제로 써보니 보습감도 좋고 색도 넘 예쁘네요 ㅎㅎ",
    "text167": "촉촉하고 자연스럽게 불그스름한 \n나의 입술을 위하여 구매하게 되었지요 ㅎㅎㅎ\n\n촉촉합니닷 ㅎㅎ\n색상도 한번 바르느냐\n덧바르느냐에 따라서 조금 더 조절하기 좋고\n저는 자연스럽게 딱 한번 발라줍니다 ㅎㅎ\n꾸안꾸 ㅎㅎ 집 앞에 나갈때 필수품 ㅎㅎ\n자연스러운데 촉촉하고 이뻐~~\n강추해요 ㅎㅎㅎ",
    "text168": "입술이 건조해서 각질이 잘 생겨서 립스틱만 바르면 각질부각이 심했는데 허스텔러 립밤은 보습력도 좋고 로즈색으로 발색도 되어서 립스틱 대신 바르기 좋아요\n발림성이상 지속력도 좋아서  한번 쓱 바르면 보습이 오래갑니다\n은은하게 발색되어서 생얼상태에서 립밤만 단독으로 발라도 괜찮고 화장해도 립밤자체 발색이 되어서 립스틱 따로 안발라도 되니까 좋네요!\n비건제품에 자극도 없어서 좋아요!\n마음에 들어요!\n판매자에게 상품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text169": "로지 샀습니다. ㄷㅣor 립밤보다 더 나은 점은 발림성이 매우 균일하고 발색이 매우 자연스러움 입니다.\n입술색을 살려줍니다. 상품설명의 색감은 네 번 이상 덧칠한 것 같습니다. 실제로는 두 세 번 바르면 혈색을 살리고 꾸미지 않은 것처럼 색이 매우 연합니다.\n무르지 않은 제품은 대체로 건성에게 맞지 않습니다. 이 제품이 그러합니다. \n사진은 진해보이지만 전혀 그렇지 않음. 세일가 8천원대로 구입해야 제 값하는 느낌.\n반드시 재구매 할 것 입니다.",
    "text170": "놀러갈 때빼고 틴트 안바르는데 생얼일때 입술색이 너무 하얘서 샀어요 맨날 눈만 화장하는데 생기가 채워졌습니다 글구 종종 틴트나 립밤 바르면 입술 간지럽고 두드러기 올라와서 퉁퉁 붓거나 진물나는데 얜 괜찮았어요 지금 거의 한 달째 쓰는 중이에여 근데 색이 금방 사라져요 뭐 안먹어도 사라짐",
    "text171": "부드럽고 발색도 잘되어서 만족스러워요 다 쓰면 재구매의사 있습니다",
    "text172": "발색도 자연스러운데다가 촉촉하게 발려서\n틴트 바른 후에 마무리로 발라주고 있어요!\n4계절 내내 입술이 건조해서 ㅠㅠ\n저 같은 분한테 추천드려요!",
    "text173": "엄청 좋아하는 브랜드에요 기존에도 여기 브랜드제품 애용했고 ㅎㅎ 좋았던 기억뿐이네요 립밤이 나왔다고해서 구매해봤습니다 보습력도 좋고 발색도 너무 이뻐요 ㅜㅜ",
    "text174": "요즘 타투립을 자주사용해서인지 입술각질이 후덜덜하네요ㅎ 그래서 이제 립밤으로 갈아타려고 하는데 발라보니 부드럽게 발리고 색도 은은하게 발색되면서 각질이 안보이는ㅋㅋㅋ아주 좋네요ㅎ",
    "text175": "입술이 워낙 건조해서 슬리핑 마스크팩해도 금방 각질 뜨는 스타일이라서 힘들었는데 색 너무 좋고 너무 촉촉.. 게다가 비건이라는점 !",
    "text176": "남자친구가 자꾸 입술이 튼다고 해서 사줬어요 헤헤 색도 예쁘고 적당하게 발색이 올라와서 생기있어보여요 각질진정도 잘 되고 발림성이 매우 좋아요 보습력도 평균 정도 입니다",
    "text177": "낮에 바르는 립밤용으로 구입했습니다. 발림성은 좋으나 발색은 거의 안된다고 보시면 됩니다.",
    "text178": "색깔도 자연스럽게 발색되고 발림성도 좋아요! 다만 겨울철에 보습을 위한 립밤으로는 조금 부족해서 다른 색없는 립밤 먼저 바른 다음 이거 바르고 있습니당",
    "text179": "매장에 테스터가 없어서 아쉬웠지만 색있는 립밤좋아해서 \n구입해봤습니다 \n발색은 모델분처럼 나지않지만 정말 촉촉해요 바세린 느낌도 나고 향도 부담스럽지 않아 좋아요 \n원래 맨소레담 사용했는데 갈아타야겠어요 !!!",
    "text180": "니베아 체리 제품만 오래바르다가 립밤한번 바꿔보자 했는데,\n시어버터 18% 함량으로 보습까지 살뜰히 챙긴 립밤\n끈적임 없이 촉촉한, 살짝 윤기나는 제품이에요 💕\n쿨톤이라 차분한 로즈색깔인 로지 구매했구요\n자연스러운 발색이 피부톤에 잘 어울리고 너무 예뻐요 ㅎㅎ\n좀더 딥한 느낌의 모브 제품도 구매해 보고 싶네요 *^^*",
    "text181": "평소에 입술이 건조한편이라 엄청 터지고 피나는편인데\n립스틱을 바르니 자꾸만 그 부분이 더 아프고 불편하더라구요\n그렇다고 아예 안바르자니 너무 혈색없어 고민이었는데\n은은한 색감도 예쁘고 입술도 촉촉하게 보습해주는느낌입니다!\n여러번 덧바르면 색도 진해져요 ^^",
    "text182": "색상이 살짝 들어간 립밤이어서 아무때나 쓱쓱 발라주기 좋네요\n허스텔러 디자인도 깔끔하니 예쁘고 색상도 맘에 쏙 들어요\n색상이 과하게 티나는 스타일이 아니고 약간 생기만 충전해주는 거여서\n집에서도 일부러 이걸로 바르고 있어요\n립밤 본연의 기능도 충실해서 촉촉함이 오래 지속됩니다!",
    "text183": "립밤이 꼭 있어야 하는 저는 다양한 립밤을 써보고 있는데요. 중요하게 생각하는게 보습력 입니다. 촉촉함이 가장 중요해요. 그다음에 향이거든요.\n허스텔러 립밤은 비건립밤이라 우선 마음에 들고요. 살짝 칼라감이 있어서도 괜찮아요. 저는 로지색을 구입했어요.\n향은 초콜릿 비슷한 향이 나는데요. 마음에 듭니다.",
    "text184": "발색 마음에 쏙 들어요❤️\n손에 발라봤을땐 림밥이다보니 연한 줄 알았는데\n입술에 바르니까 입술 색이랑 더해져서 진하게 나와요\n4시간 정도 지나니까 색은 옅어지는데\n입술 부드러운건 그대로고요🫶🏻\n화장했을때도 색깔 이쁘고 특히 쌩얼로 다닐때 \n진짜 이쁨 ㅠㅠ 대만족👍🏻👍🏻",
    "text185": "입술이 건조해서 늘 립밤 위에 립스틱을 발랐더니 립밤이 밀리고 립스틱은 립스틱대로 붕 뜨게 발려서 스트레스였는데\n허스텔러 니어바이 립밤은 발색력이 좋아서 밀리는 스트레스가 없는게 장점임!!ㅎㅎ\n 일단 열자마자 색감부터 예쁜데 발색이 좋다고 보습력이 없는게 아니라 보습도 오래 됨\n 물론 착색립들처럼 바르자마자 뽀송하거나 발색이 24시간 유지되고 그런 것은 절대 아니지만, 촉촉하고 립밤치고 발색이 오래 유지되서 쌩얼로 막 돌아다닐 때 엄청 유용하게 쓸 것 같다\n 엄청 많이 덧바르지 않아도 2번 정도 바르면 생기가 돔\n기대 이상 ~!",
    "text186": "립밤을 충분히 바른 후 립스틱을 사용하는 편인데 허스텔라 비건 데일리밤은 하나만 발라도 색감이 예쁘고 엄청 촉촉해요. 뭉침 없이 부드럽게 퍼지는 소프트한 텍스처에요. 가을 뮤트인데 분위기 있게 어울리는 색깔이에요. 블러리한 무광 입술을 강조하고 싶을 때 손으로 여러번 펴바르니 은은하게 예뻐요. 디자인도 깔끔해서 주머니에 휴대하기도 좋은 것 같네요. 다른 색상도 추가 구입하고싶어요.",
    "text187": "솔찍하게.\n이거 진짜 마음에 들었어요\n입술 각질이 좀 있는 편이라서\n립밤도 베이스 깔고 레이어드 해야 바를 수 있는데\n정말 촉촉했어요\n색상이 너무 마음에 들어서 립밤이지만\n그래도 써보고 싶어서 구매한건데 진짜 레어템 찾은 기분!\n\n색상은 모니터보다 좀 더 분위기있는 느낌이라고 해야 하나\n화장 대충 하고 립만 올려도 풀메로 변하는 마법을 부리는 아이였어요.\n데일리 립밤으로 쓰기에도 너무 좋고 바르는 \n횟수만 조절하면 학생들이 써도 괜찮을 듯",
    "text188": "가방에 두고 수시로 바를 용도인데 윤기가 나면서 반짝반짝 하네요\n여러번 덧바를 수록 발색이 진해지지만 틴트나 립스틱 같은 느낌은 아니고 건강하게 입술색이 올라오는 발색입니다\n사진은 메이크업 지우고 발라서 크게 발색이 안보이는데 간단히 쿠션바르고 바르면 꽤 윤기나는 립글로스 느낌입니다\n립밤 특유의 촉촉함이 오래 지속되는 편입니다",
    "text189": "처음 보는 브랜드였는데 립발림성이 좋고 촉촉해서\n좋았어요~ 색감은 진하지 않고 자연스럽고 화사한정도에요\n부담스럽지 않아좋았고 보습력 유지도 오래되고\n색감도 생각보다 오래 가 마무리감이 좋네요~ \n다른 색상도 사용해보고싶어요! :)",
    "text190": "허스텔러의 수분크림을 써보고 지켜보고 있는데\n새로 립밤이 나와서 주문해 보았어요.\n컬러감 좋은 립밤! 종종 컬러가 있으면 너무 매트한데\n요건 촉촉하니 매우 좋네요.\n올리브영 립밤 제품 중 현재까지 베스트인것 같아요.\n과하지 않고 생기있어보이는 컬러가 딱 마음에\n들어요. 추천하고싶은 제품👍",
    "text191": "말을 많이해서 그런지 입술이 자주 건조해져 매일 아침저녁 바세린 듬뿍이었는데 이게 저녁은 그렇다해도 아침에는 끈적이고 번들거려서 불편하더라고요.\n그러다 올리브영 립밤추천에 이 비건 제품있어서 구입해봤는데 결론은 대박!\n부드럽게 발리는 발림성에 끈적임없이 보습이 되는데 데일리템으로 너무 좋더라고요.\n한번의 발림으로 입술이 코팅되듯이 촉촉하고 색도 은은하게 들어가 있어서 너무 만족해요!\n제가 까무잡잡해서 잘 발색티가 안나는데 이건 튀지 않게 자연스럽게 나서 인생립밥 등극이요. 왜 올리브영 추천 립밥인지 알겠어요! 저도 추천요^^",
    "text192": "촉촉하면서 끈적임 없는 안심 립밤으로 자꾸 거칠어지고 메마른 입술이 찢어져서 틈틈히 바르려구요\n 비건 버터 콤플렉스를 사용하여 더욱 순하고 부드럽게 발리는 느낌이 좋아요\n 웜톤/쿨톤을 7가지 컬러가 있어서 립스틱처럼 취향껏 고를 수 있도록 선택의 폭도 다양해요\n한번 쓱 발라주니 입술에 윤기가 돌고 색감이 자연스럽게 녹아내려 생기있게 보여요.\n순한데 발색도 예쁘고, 무자극이라 안심할 수 있는 제품으로\n거울안보고 틈틈히 발라도 무난하게 발려 쓰기에도 좋으네요\n촉촉한 입술로 관리하기가 좋아요",
    "text193": "허스텔러 립밤은 처음 써보는데 발림성이 부드럽고 촉촉하며 끈적이지 않았어요!\n각질도 잘 진정되고 보습력이 오래 지속되더라구용.\n그리고 일단 색상이 너무 튀지 않고 혈색있는 입술색이랑 비슷해서 생얼에 이거만 바르고 나가도 좋았어용!!\n한손에 들어오는 컴팩트한 사이즈로 미니 사이즈 가방에도 쏙쏙 들어가서 수납걱정 없어욥:)",
    "text194": "립밤인데 자연스러운 발색까지\n색 선택의 폭도 넓은 편이며\n그리고 상세 페이지에 웜/쿨톤 추천 컬러 참고하였는데 마음에 드네요.\n평소에 입술이 건조하고 자주 터서 사계절 내내 립밤을 3~4개씩 가지고다니는 편인데 립밤 바른후 입술색도 별도로 신경써야하는데 허스텔러 니어바이 리차징 립밤은 자연스럽게\n운동 갈때나 아침에 그리고 데일리로 언제나 바를 수 있어서 좋았으며 촉촉하고 자연스러운 연출 가능합니다.\n향도 없고 비건 제품이라 좋네요",
    "text195": "테스트 종이에 발랐을때 컬러가 이뻐서 구입했어요!\n\n회사에서 선크림만 바르고 다니는 편이라 틴트 바르기엔 너무 빨간거같아 혈색있는 립밤 찾고있었는데 나쁘지않았어요\n\n-향기는 화장품에 쓰이는 달달한 초콜릿냄새에요 냄새좋음 ㅠㅠ\n\n-지속력은 아무래도 립밤이라 닿으면 그냥 슥 지워져요\n그래도 슥슥 바르기 간편하니까 괜춘!\n\n-테스트종이에 발랐을때보단 어둡게 발색됐어요 이쁜 버건디라서 시간지나면 색이 이쁜게 발색되는 편입니다",
    "text196": "👍🏻\n컬러가 예뻐요\n자연스러워요\n끈적거리지 않아요\n가벼워요\n발림이 부드러워요\n있는듯 없는듯 아주 은은한 버터향\n\n👎🏻\n각질이 잘 보여요\n보습은 그닥\n이 가격에 굳이? 싶지만 예뻐서 납득 완료\n착색 없음\n\n\n올리브영 구경하다가 컬러가 예뻐보이길래 사봤어요 \n잘 산거같아요\n자연스러운 혈색처럼 보이고 인위적인 느낌이 없어요\n여러번 덧바른다고 컬러가 더 쌓이지는 않지만\n한번 발색해도 적당히 예쁘게 발려요\n이런 립밤들은 바르고 시간이 지나면 컬러가 변하던데\n얘는 처음바른 그대로 컬러가 유지되네요\n\n\n다만, 보습력은 안 좋아서 각질이 있으면 그대로 보여요\n각질이 불어서 떼어질거같진 않아요\n다른 립밤으로 각질 제거하고 바르면 박박 이쁠거같네요\n\n\n저는 365일 중 360일을 맨얼굴로 다니는데\n저처럼 화장기 없이 다니시는 분들이 혈색주기용으로 바르면 딱 좋을거같아요 굿굿",
    "text197": "제가 지금까지 사용해본 립이(립스틱,립밤,틴트 통틀어)한 16개? 좀 안되는 것 같은데 그중에서 유일하게 구매하고 후회하지 않은 제품 중 하나입니다.\n\n저는 입술색이 좀 진한 편 이여서 아무리 자연스러운 컬러를 발라도 입술만 뜨더라구요. 근데 이 립밤은 자연스러운 컬러 립밤들 중에서도 아주 자연스러운 컬러 립밤이여서\n\n입술에 발랐을때 뜨지 않고 내 입술색을 아주 살짝 붉게 만들어주어서 너무 좋더라구요.\n\n제형 또한 약간 보송한 느낌?으로 마무리 되서 이질감 없이 더 자연스러운 것 같아요.\n\n향도 은은한 초코향이 나서 향도 너무 좋았고 케이스도 참 이쁘더라구요.. 완벽한 제품입니다. 이 라인에 다른 컬러도 사보고 싶네요.",
    "text198": "허스텔러 니어바이 리차징 립밤 로지 색상은 보습력이 뛰어나고 사용감이 매우 부드럽습니다. 입술에 자연스럽게 스며들어 건조함을 즉시 완화시켜주며, 은은한 로지 색상이 입술에 생기를 더해줍니다. 디자인도 세련되어 휴대하기 좋습니다. 강력 추천합니다!",
    "text199": "웜쿨 잘 타지않는 중간톤인데 맨 입술 같지만 혈색 돌면서 생기있어지는 느낌이에요 ㅎㅎ 은은한 발색이라 메이크업 생략했을 때 무난하게 사용하기 좋고요, 저는 립보다 치크로 정말 요긴하게 쓰고 있어요. ㅋㅋ\n끝까지 빼도 다시 잘 들어가구요.\n끈적임 없이 촉촉하고 달콤한 초코향이 좋아요.",
    "text200": "고함량 시어버터가 함유된 비건제품으로 너무 촉촉하고 보습량이 뛰어나요! 발림성도 뭉침없이 표현되어서 립에도 바르고 치크로도 사용할수 있는점이 너무 만족했습니당\n보습,영양,윤기,수분 모든게 완벽한제품인거 같아요\n추천!!!"
  },
  {
    "brand_name": "허스텔러",
    "product_name": "허스텔러 니어바이 리차징 컬러 립밤",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016839417ko.jpg?l=ko",
    "review_name": "푸시아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168394",
    "text1": "완전 촉촉 그 잡채에요. 립앤치크라 입술에도 바르고 볼터치로도 바를 수 있어요. 제가 쿨톤이라 제일 마음에 드는 비비드한 컬러 푸시아를 사봤는데요. 진짜 찰떡. 저처럼 쿨톤도 웜톤도 다 바를 수 있는 7가지 색상이 있어서 자기가 원하는 색상 골라 사용하시면 될거같아요.  이왕이면 입술보습,영양도 주면서 생기있게 해주는 색상이 있는 립밤이 최고인거같네요. 항상 촉촉한 입술로 관리하자요.",
    "text2": "끈적이지 않아서 좋습니다.\n각질이 많은 입술인데 잠재워주는것 같아서 괜찮네요.\n립밤에 비해 박스가 커서 날라다니다 왔는지 박스는 처참하게 왔습니다. 매번 느끼지만 올리브영은 포장과 택배에 신경을 써야할것 같아요.\n립밤은 좋습니다. 길이도 길고 오래 쓸것 같습니다!",
    "text3": "입술이 건조할때도 부담없이 바를수있어서 좋아요.\n컬러도화사해요",
    "text4": "컬러 너무 예뻐요!\n출근할 때 단독으로 립밤만 바르고 출근해서\n생기 충전 가능 입술 보습 가능 \n아주 1석 2조의 데일리템입니다.",
    "text5": "판매자에게 제품비의 일부를 지원받았으나 저의 솔직한 후기입니다\n\n먼저 비건제품이라 좋구요 보습력이 뛰어나요! 발색은 은은한 핑크색이랄까요 입술에 올리면 색은 거의 티 안나는거같아요 웜쿨 모두 예쁘게 바를 수 있는 색인 것 같아요",
    "text6": "올영 1위 립밤 허스텔러 니어바이 립밤!💋\n허스텔러는 비건 브랜드로 저는 평소 여기 스킨로션을 사용하고 있어요\n\n브랜드가 마음에 들어서 립밤도 믿고 구매하였는데 버터립처럼 잘 발리는 발림성도 맘에들고 끈적임 없이 촉촉함이 오랫동안 유지되는 보습력도 좋아요!\n\n순한데 발색력도 예뻐서 손이 자주가는 제품이에요💄\n6가지 다양한 컬러로 취향껏 골라 사용할 수 있어요~!\n\n제 취향은 04푸시아 / 06모브 에요!\n자연스러운 컬러로 치크에도 사용할 수 있으니 가성비 너무 좋은 제품으로 추천드려요🩷",
    "text7": "허스텔러는 비건으로 유명해서 립밤도 믿고 한 번 사용해봤는데, 정말 기대 이상이었어요🥹🥹 저는 입술 각질이 심한 편이라 늘 고민이었는데, 시어버터가 18%나 들어 있어 그런지 입술에 바를 때 각질 부각 없이 촉촉하게 발려서 정말 좋더라구요 !  특히, 시어버터를 쓰고 나면 각질이 거의 없어져서 립 제품 바를 때 쾌감이 장난 아니에요.. 립바를 맛 납니다 .. 성분도 순해서 안심하고 사용할 수 있는 점도 큰 장점이에요.\n\n그리고 치크대용으로 사용가능하다는거 !!₩!! 가을, 겨울엔 얼굴에 파우더 제품 바르기가 부담스러워지는데, 이 립밤은 치크 대용으로도 사용할 수 있어서 정말 유용했어요. 발색도 쿨톤인 저한테 정말 잘 맞아서 자주 쓰게 될 것 같아요. 촉촉함, 성분, 발색까지 모두 만족스러워서 정말 강력히 추천해요!🔥🔥",
    "text8": "외출할 때 카페나 밥 먹고 나면\n정성스럽게 립 바를 정신도 없고\n그럴 상황도 안될 때면\n그냥 간편하게 컬러립밤을 쓱쓱 바르는게 너무 편하거든요\n근데 은근히 제 맘에 드는 컬러라던지 발림성이라던지\n보습이 좋은 립밤을 찾기 어려웠는데\n이건 딱 저한테 맞는 색에 촉촉함까지 있어서 너무 맘에들어요!!\n쿨톤에 밝은 피부톤인데 푸시아색이 찰떡으로 잘맞아요\n생얼에도 바르면 혈색돌고 색이 이쁩니다🥰",
    "text9": "입술에 각질이 많이 생겨서 립스틱보다는 컬러있는 립밤을 많이 사용하는데 허스텔러 립밤이 촉촉하고 컬러도 이뻐서 사용 해봤어요~\n컬러도 다양하고 입술에 올렸을 때 촉촉하고 끈적임이 없어요  발색도 자연스럽게 올라와서 매일 잘 바르고 있어요! 출근할때 선크림에 립밤만 바르고 출근하는데 볼터치로도 사용 할 수 있어서 좋은거 같아요~~",
    "text10": "요즘 정말 최애 립밤입니다♡\n선크림에 립밤만 발라주면 외출준비끝이에요~^^\n입술이 많이 건조한 편인데~~이립밤은 보습력까지 좋아서 대만족이에요~~색도 이쁘고~~~그...청순한 느낌..♡",
    "text11": "일단 립밤이 끈적이지 않는 제형이라는게 제일 마음에 들었습니다ㅎㅎ 부드럽게 잘 발리고~ 입술이 촉촉해져서 좋습니다! \n그리고 색상도 막 튀지않고~  혈색을 밝혀줘서 자연스럽습니다~~",
    "text12": "쌩얼에 바르면 무조건 생기 있어집니다~♡.♡\n색상도 완전 소녀소녀하고요~~~무엇보다 보습력도 좋아요\n\n요즘 선크림에 이 립밤 하나만 바르면 외출준비 끝입니다!!!!",
    "text13": "제가 립스틱이나 틴트를 안바르면 다들 아파보인다고 해서 화장을 안하더라도 립은 꼭 바르는데 생얼일땐 립밤만 발라도 혈색이 있었으면 해서 이 제품을 사용해봤는데 딱 제가 원하는 혈색이 도는 정도라서 만족합니다!\n입술색이 있는편인데도 색상이 올라와서 만족이에요",
    "text14": "색상이 맘에들고 한두번 쓱바르면 색이 연해서 더좋네요.\n여러번 바르면 진해져요 립밤이 필요했는데  핑크빛깔립으로 얼굴에 생기가 돌아요 !",
    "text15": "모브 색상 사용 후 넘 만족스러워서 이번엔 푸시아 색상 재구매해요. 요즘 갑자기 훅 쌀쌀해지면서 환절기라 그런 지 입술이 자꾸 건조해져서 립밤으로 보습도 챙겨주면서 자연스럽게 혈색돌게 만들어주는 립 제품으로 허스텔러 립밤 제품이 딱 괜찮네요. 너무 쨍하게 올라오는 색상이 아니라 은은하게 올라오는 색감이 넘 만족스러워요. 립뿐 아니라 가볍게 볼터치로 사용하기도 좋도 보습력도 챙겨주니 부담없이 가져다니며 슥슥 발라주고 있어요. 은근 볼터치로 발라주면 촉촉하고 자연스러워서 립이랑 볼터치 둘다 활용하면서 사용하기 좋아요! 만족해요!",
    "text16": "입술을 자주 뜯는 편이라 각질이랑 주름이 많이 생겨서 립밤 필수로 가지고 다니는 편인데 쌩얼일 때 생기를 주기 위한 색있는 립밤도 필요해서 구매했어요. 쿨톤이라 핑크톤인 푸시아로 구매했는데 쨍하고 이쁜 핑크색이라서 마음에 들어요. 생기있는 입술 연출에 촉촉함은 덤으로~ 끈적임보다는 미끌촉촉한 제형이라 좋아요.",
    "text17": "여름쿨톤에 적합한 립밤💖\n향은 M~~립스틱처럼 초코향이 느껴지구용~ \n팔목에 바른 색감보다 립에 발랐을때 뽀얀 느낌의 투명한 핑크입술로 표현되서  얇은 입술도 두꺼워보이고 각질 있는 입술에는 그냥 립밥 바르는 것 보다 더 예뻐보여요~\n틴트로 진하게 바르다, 푸시아 립밤은 꾸안꾸 느낌이라\n더 만족스러워요~!",
    "text18": "선물로 받았었다가 잃어버려서 재구매 했답니다!\n생얼에는 붉은 색보단 혈색만 밝혀주는걸 좋아해서 만족 스럽습니다. 푸시아 컬러가 보기에는 극쿨 컬러 같지만 바르면 딱 혈색 올려주며 얼굴 밝혀주는 핑크라 최애 컬러입니다!!\n다만.. 어머니께 드리려고 두개를 샀는데 한 제품은 불량이더라구요! 립밤이 나오면 돌려서 안 들어가서 손으로 눌러주고 쓰는 중이네요..😂 제품 검수 좀 잘 해주시면 좋겠습니다!",
    "text19": "이미 추가해서 3개 돌아가며 사용하고 있어요\n립글 같기도 립밤같기도 너무 만족하고 있어요\n특히 민낯으로 외출 할땐 진짜 최고예요",
    "text20": "크기가 작아서 가지고 다니기 좋을 것 같구요\n바르면 촉촉함일 오래가는것 같아요\n또 발색도 예쁘게 잘 되네요\n\n가지고 다니면서 수시로 바르기 좋은 아이템인것 같습니다",
    "text21": "컬러 립밤이라 발색은 기대하지 않았던 것은 사실인데,\n발색이 뛰어나고 보습력도 너무 좋아서 \n생얼이나 출근할 때, 약속 나갈 때 외에도 데일리로 바르기 너무 좋은 제품이에요!!!!",
    "text22": "다른 컬러립밤보다 색깔이 진하고 예뻐서 마음에 듭니다.\n가볍게 발리신 하는데 보습감은 적당해서 사용하기 좋습니다.\n색깔이 다양해서 여러개 사서 골라쓰면 좋고 디자인도 깔끔해서 아주 만족스럽습니다.",
    "text23": "선물받아서 사용해봤는데 좋아서 또 사서 쓰고있어요. 촉촉하고 부드럽게 발리고 색깔도 너무예뻐요. \n성분이 좋아서 안심돼요^^",
    "text24": "촉촉함이 오래가고 보습이 잘되어서 만족스러워요~\n가격도 저렴해서 재구매 의사율 있습니다~!",
    "text25": "선크림에 립밤 하나면 생기발랄해보입니다~♡.♡\n입술 색이 없는 저에겐 없어서는 안될~~\n보습력도 좋아서 아주 애정하게 됐습니다!!!!",
    "text26": "냄새도 안나고 색도있는데 촉촉해서 립베이스로 쓰고있어요",
    "text27": "생얼에 바르랴고샀는데 발색이 너무 안진해서 좋아요 지금은 품절이라고하네요",
    "text28": "✔️ 발림성 굿\n✔️ 끈적임없이 보습력 굿\n✔️ 탱탱함 그 자체!\n✔️ 색감은 그대로~\n\n병원에서 환자들보다 오히려 혈색이 옶다는 말을 더 자주듣는데,, 니어바이 립밤 만나고 나서부터는 쌩얼 걱정 그만^~^\n끈적거림이 싫어서 립밤 바르기 꺼려하는데 끈적임없는 착한 핫 아이템이네요😗 거기다 비건제품이라니!!🌱\n쿨톤들은 베이스 없이 니어바이 푸시아 립밤만 발라도 화장이 완성 된다구용.. ㅎ 파우치에 하나씩 쟁여댕기세용~ 요즘 핫걸들은 구런다네요(제친구들이 ㅋ )",
    "text29": "발랐을 때 촉촉해서 좋아요! 너무 진한 건 바르고 싶지 않을 때 단독으로 발랐는데 적당히 생기있어 보여서 정말 좋앗어요!",
    "text30": "요즘은 뭔가 은은하게 색이 나는게 훨씬 마음에 들더러구요 날도 더운데 립밤까지 무거우면 바르기 싫은데 산뜻하게 발리면서 은은하게 색감을 내줘서 데일리로 짱입니다 호주머니나 미니가방에 넣규 다니면서 슥슥",
    "text31": "립스틱보다는 립밤을 사용하는데  생기있게 촉촉하고 마음에 드는 컬러가 나오네요.끈적임도 적어요.발색도 자연스럽게 올라와서 매일 잘 바르고 다닐듯해요.",
    "text32": "립밤이라서 발색이 부담스럽지않고 자연스러워요 각질 부각도 없어요",
    "text33": "촉촉하고 발림성 진짜 좋아요 \n평소 화장을 너무 진하지 않게 하는 편인데 립도 자연스러우면서도 이쁘게 혈색을 살려줘서 제가 딱 원하는 느낌이 연출돼요",
    "text34": "평소에 립스틱보다는 컬러립밤 바르는걸 좋아하는 편이에요. 그런데 대부분 컬러립밤은 너무 발색력이 자연스러워서 별로인데 이거는 후기도 괜찮아서 샀어요. 발라보니 자연스럽긴한데 안바른거랑 비교하면 확차이납니다. 엄청 맘에 들어요 ㅎㅎ",
    "text35": "요즘 각질이 많이 부각되어서 보습이 되는 립밤을 찾고 있았는데, 제가 입술 색이 없다보니 자연스러운 색이 있는 걸 찾다 우연히 발견했어요 ! 😚😚 색도 너무 예쁘고 자연스럽게 발색도 잘 되고 입술에 자주 발라주었더니 각질도 진정되고 건조했던 입술이 촉촉해 졌습니다\n선물용으로도 너무 좋을 것 같아요 저는 다른 색도 구매하려고 합니다 !! 추천드려용 🫶🎀🫧",
    "text36": "비건립밤이라서 좋아요!\n평소에 진한립은 별로 안 좋아해서 립밥 같은 연한 색을 찾고 있었는데 투명하고 맑게 발색되어서 정말 마음에 들어요!!\n촉촉합니당 색은 사진과 같음!",
    "text37": "푸시아 컬러 구입했는데 발림성도 너무좋고 발색도 너무 이쁘네요 각질도 정리되고 보습이 오래가서 촉촉하고 너무 마음에듭니다 컬러가 자연스럽게 스며든 느낌이어서 과하지않게 얼굴에 형광등 켠듯요",
    "text38": "경울에 쿨톤 레드 오리진 사용했었는데  립밤처럼 보습도 좋고 컬러감도 좋아 이번에 좀 밝은 컬러 사용해보고 싶어 푸시아로 구매했어요!\n쿨톤에 정말 찰떡 핑크에요! 여름이여도 입술이 건조한 편이라 립밥 처럼 발리는 텍스쳐가 너무 좋아요 치크 앰 립으로 사용하기 좋아서 여행갈때 너무 유용합니다!",
    "text39": "여쿨인데 푸시아 완전 찰떡콩떡입니다.. \n컬러립밤 들고다니면서 휘뚤마뚤 바르고 다니는데 제가쓰던게 단종돼서 유목민생활중이었는데 정착할거같아요.. \n촉촉하고 겉돌지않고 광도 딱 예쁘게 있어서 좋습니당\n\n패키지도 이쁘고 컴팩트해서 들고다니면서 바르기 좋구 비건버터가 들어가서 그런지 오래동안 촉촉하면서 부담스럽지 않아용",
    "text40": "여름이지만, 늘 에어컨 아래있으니 입이 바짝 바짝 마르는게 느껴져서 구매했어요. 일단 입술에 바를때 촉촉하면서 부드럽게 발라지고요. 색상은 푸시아로 선택을 했는데, 푸시아 하나만 발라도 얼굴이 비교적 화사해보이는 색상이네요.제가 쿨톤인데~쿨톤에 추천드리는 색상이예요.\n\n입술 건조할때, 한번씩 발라주면 각질도 진정되니 만족스럽네요. 상품만을 제공받아서 남기는 솔직한 후기입니다.",
    "text41": "허스텔러 니어바이 리차징 립밤\n푸시아 사용했어요\n입술 바르기  전.후 사진 비교  정말 다르죠?\n그런데 입술이 자연스럽게  물들듯이 예뻐요~\n립스틱바르면 입술 답답하고 잘 지워지는데\n이제품은\n립스틱보다 보습감이 뛰어나서\n입슬에 각질이 들뜨는 편인데 부드럽게  잘 발라져요 \n아이한테도 살살 터치하듯이 바르면\n생기가 도는 이쁜 얼굴이 되네요~ 성분이 착해서\n안심이되구요 \n입술아니고 볼에 살짝 뭍여 두드리니\n광이 함께돌며 혈색연출도 가능해요\n가방에  쿠션.립밤 하나씩만 갖고 나가도\n아파보인단 소리 안들어요ㅎㅎ",
    "text42": "컬러도 예쁘고 촉촉해요~ 입술에 각질이 많이 생기는 편이라서 립밤 타입 선택했는데 자연스러운 컬러감이네요ㅎㅎ 여쿨인데 쿨톤 웜톤 상관없이 잘 어울리는 컬러인듯! 피부가 환해보이는 컬러에요~ 색상도 예쁘고 촉촉한 보습력도 좋아서 요새 자주 써요",
    "text43": "자연스럽게 발색된다고 하서 파워웜톤임에도 불구하고\n푸시아 컬러로 구매해봤어요~!\n약간 수채화처럼 물 먹이듯이 발색이 돼서 웜톤도 무난하게 사용가능한 핑꾸에요:)\n일단 보습력도 좋고 뭐..다 좋은데\n사실 요즘같이 더울 때 대충 선크림 바르거 이거 하나 챙겨나가면 립이랑 치크 다 할 수 있어서 넘 좋아여ㅠ\n괜히 립스틱을 바르면 화장이 무거워지는데\n컬러 립밤이라 가볍게 쌩얼메컵 뚝딱 할 수 있어서\n요즘 아주 유용하게 잘 쓰고 있슴댜~\n다 쓰고나면 파워웜톤으로써…선셋코랄도 한번 사보려고해요~!!! 글고 부드럽게 발리는데 제형이 생각보다 단단해요! 그래서 가방에 대충 넣고 더운데 돌아다냐도 안녹음…내 샤*립은 이미 다 녹았눈디^_ㅠ…암튼 기대 안하고 구매했는데 조아요ㅠ 약간 오랜맠에 핑쿠를 바르니까…기부니 좀 좋기도하고 휘뚤마뚤 쓰기 좋아요❣️",
    "text44": "봄웜라이트 차차랑 같이 바를려고 산 \n선셋코랄 데일리로 잘 사용 중이라 \n이번에 푸시아 컬러 추가로 구매해봤어요:) \n\n봄웜인데 제가 코랄도 받긴하지만 \n핑잘봄에 더 가까워서 그런지 생각보다 \n풀립으로 발라도 예뻐서 늠나 맘에 들고 \n\n퓌 위드아웃이나 바닐라코 발레리나 같은 \n흰끼도는 핑크 베이스 컬러랑 믹스해서 \n안에 포인트로 발라줘도 짱 예뻐유🎀",
    "text45": "니어바이 리차징 립밤 생기있고 건강하게 입술을 보호하는거같아요. 저는 원래 글로스하게 끈적이는거 안좋아하는데 발색도 잘되고 안끈적여서 좋아요. 제가 쿨톤이라 핑크를 종하는데  푸시아 부담스럽지않은 핑크로 발색이 너무 맘에들어 자꾸손이가네요. 입술보호하는 립밤인데 발색까지 넘 예뻐서 맘에들어요. 강추입니다.",
    "text46": "라이트톤이라 맘에 드는 컬러립밤 찾기 어려웠는데 쿨톤 라이트에 잘 맞는 컬러라 넘 만족스러워요:) \n평소에 화장을 진하게 안하는 편이라 립 바르면 너무 둥둥 떴는데 촉촉하고 발색도 자연스러워서 좋아요. \n잘 쓸 것 같아요.",
    "text47": "피부가 많이 예민한 편이라서 화장품 선택에 늘 신중한 편인데 허스텔러 제품은 순해서 즐겨 찾게 돼요\n립밥도 끈적임 없이 촉촉한데, 발색까지 잘 되니까 완전 만족하면서 쓰고 있어요\n자연스러우면서도 이쁜 입술색으로 잘 표현됩니다",
    "text48": "부드럽게 발리는 텍스처 넘 좋아요~촉촉한 보습력은 바르자 마자 느껴저요~색감까지 바르는 정도에 따라서 다양하게 연출할 수있어 좋네요~",
    "text49": "니어바이 리차징 립밤 푸시아, 촉촉함과 선명한 발색, 착색까지 좋아서 데일리로 강추!\n가볍게 슥 바르면 생기 넘치는 입술 완성!\n저렴이 가격이지만 뛰어난 품질은 절대 저렴이가 아니랍니다.",
    "text50": "립밥하나 필요해서 알아보다가 구매하게 된 허스텔러 니어바이 리차징 립밤인데요~ \n\n직접 사용해보니깐 부드럽고 자연스러워 바르기에 너무 편하고 좋았습니다 추천드립니다",
    "text51": "은은한 데일리용으로 좋아요\n노메이크업은 싫고 좀 신경쓴 느낌\n촉촉한 스타일이라 발릴때 다시 문지르지 않아도\n입술주름에 안끼이고 부드럽게 발려요",
    "text52": "일반 립밤처럼 가지고 다녀도 좋고\n립컬러 위에 덮어주듯 코팅하면\n물먹은듯한 촉촉한 립이 완성돼요\n\n생 입술 -> 바른거 인데 덧발라도 밀림없고 색감 굳\n쿨톤에게 특히 예쁘지만 상관없이 다 추천해요\n레드오리진이랑 양대산맥이라 생각함\n(아시겠지만 본래 본인 입술색에 따라 \n발색차이는 있어요 !)",
    "text53": "허스텔러 니어바이 립밤 너무 만족해요.\n\n핑크빛이 필요해서 색상을 선택했는데,\n너무너무 자연스럽고 딱이에요! \n\n립밤이라 완전 비비드하거나 쨍한 컬러는 아니지만,\n자연스런 핑크에 약간 살구빛 섞인 핑크라 자연스럽고 예뻐요\n\n그렇다고 색이 흐리지도 않아서 립스틱 대용으로 편리해요. \n진한 컬러를 원하면 2.3번발라주면 컬러가 진해져요.\n촉촉해서 보습효과도 좋네오.",
    "text54": "제가 주문한 컬러는 푸시아인데요. 보습감이 정말 촉촉하고 입술색도 자연스럽게 밝혀주면서 발색돼서 생얼에 발라도 위화감이 없어요. 받아보고 매일 바르고 있는데 컬러가 너무 마음에 듭니다. 여름쿨톤라이트라면 추천해요. 그냥 생얼립밤 MLBB립밤 같은 느낌으로 제 입술색을 더 혈색 있게 만들어줘서 너무 좋아요. 그리고 무엇보다 색이 잘 받아서 그런지 안색이 맑아보이고 투명해보여요.",
    "text55": "저는 여쿨이라 푸시아 컬러를 써봤는데 \n일단 보습이 진짜 짱이에요 ㅎㅎ\n쨍한 컬러가 아니라 생기를 더해주는 자연스러운 컬러라 더 마음에 들었어요 !\n치크로 써도 따로 밤을 안해줘도 되니까 너무 편했어요 \n컬러가 들어가면 아무래도 보습감이 떨어지니까 무색 시킬까 고민했었는데 저와 같은 고민 하시는 분이 있다면 원하는 색 선택하세요 후회 안하실 거예요 !!!\n바르고 따로 거울 안봐도 될 정도로 편리한 립밤입니당 ㅎㅎ \n원래 립밤 바르고 위에 립스틱 바르고 위에 글로스까지 발랐는데 이젠 풀메이크업 하는날엔 립스틱 하나랑 이 아이만 사용할 거 같아요 ㅠㅠ ♥",
    "text56": "요즘 립밤 이거 하나밖에 안 쓰는데 진짜 너무 좋아요\n그래서 두 개 더 쟁였어요ㅋ_ㅋ\n발색도 잘 되고 립밤 중 짱인듯",
    "text57": "색깔도 너무 은은하게 이쁘고 보습력도 좋아서 마음에 듭니다",
    "text58": "자연스러운 색감도 있으면서 림밥이라 입술관리하기 좋아요~",
    "text59": "컬러도 이쁘고 보습도 잘되서 데일리로 사용해오 화장안했을때 사용해도 자연스러워요",
    "text60": "요즘 구입한거 중에 제일 맘에드네요\n맨얼굴에 바르니 생기있어보여 \n맘에드네요",
    "text61": "진심 색깔이 너무 예뻐서 요새 매일 매일 쓰고 있어요 끈적임도 없고 진짜 가볍게 사용하기 좋은 것 같아서 완전 추천해요 최고 다 구매 하세요!",
    "text62": "발색도 자연스럽고 이쁘고 촉촉해서 마음에 드는 립밤이에요",
    "text63": "끈적이지 않고 부드럽게 발려서 좋고 촉촉함이 오래 가요~\n요즘 컬러 립밤들 꽤나오지만 그 중에서도 컬러도 정말 예쁘게 나왔네요!\n겨울쿨톤인 저에겐 푸시아 컬러 진짜 넘 예뻐요😍\n하나만 가볍게 바르기에 부담없고 맘에 들어요!",
    "text64": "여름에도 입술이 잘 트는 편이라 립스틱보다는 컬러립밤을 선호하는 편인데 자연스럽게 혈색도는 느낌으로 발리고 촉촉해서 좋아요\n그리고 립으로 쓰기도 좋지만 치크로 쓰기에도 색이 엄청 이뻐요",
    "text65": "색 정도는 정말 잘 나오는 립밤 하지만 보습력을 많이 바라는건 무리라는 생각이 드는 립밤입니다 평소 밖에 나갈때 혈색 주기에 아주 좋은 립밤",
    "text66": "발색도 잘 되고 무엇보다 보습력이 좋네요 컬러립밤이라서 쌩얼에도 사용하기 좋아요",
    "text67": "색상도 예쁘고 보습력도 괜찮습니다.\n발림성도 좋네요 잘 쓸것 같아요",
    "text68": "지속력은 떨어져도 부드럽게 발리고 보습감 조아서 만족중입니다",
    "text69": "향도 좋고 지속력도 좋고 촉촉하고 너무 좋습니다 잘쓰고있어요",
    "text70": "색상 이쁘고 보습감 맘에 들어요  데일리로 바르기에 좋은듯합니다",
    "text71": "항상 입술이 건조해서 립밤 바르고 위에 색조까지 얹었어야 했는데 이건 생기있는 보습형 립밤이라 하나만 가지고 다니면 되서 너무 편해요 다른 색도 도전해보려고요",
    "text72": "끈적이지 않고 부드럽게 발려요\n발색도 은은하게 잘 되고 손등에 발랐을때는 광택감이 좀 있었는데 립에 바르니 예쁘게 살아나네요\n글로시하고 기름도 없어서 좋아요",
    "text73": "홍조 있는 쿨톤이라 푸시아는 언감생심 \n상상도 못해봤는데 친구꺼 볼에 해줘서 \n뿅 반함. \n포인트가 많아져서 이거부터 바로 결제!\n역시 칼배송에 올리브영 사랑해!\n\n발색 과하진 않으니 립글이랑 같이 쓰면 \n메이크업으로 변신가능",
    "text74": "립밤인데 발색 너무 잘돼요!\n완전 부드럽게 발리고 발색도 최고네요 ㅎ\n무조건 가방속에 매일 장착하고 다니려구요\n자극적이지 않고 촉촉해요",
    "text75": "색도너무예쁘고 ㅈ보습도잘돼서데일리로딱이에용ㅎㅎ처음써박는데 조아요",
    "text76": "It's a shame that the color is clear but the surface of the product is not smooth.",
    "text77": "표면 전체가 올록볼록하게 하얀 것들이 올라와있어서 교환했는데 다시 받은 제품도 덜하긴 하지만 똑같아서 그냥 사용합니다. 해당 색상은 다른 색상의 립밤과 겉포장, 유통기한의 차이가 있으니 참고 바랍니다.",
    "text78": "It's a red lip balm, so it looks lively when applied.",
    "text79": "평소에 거의 쌩얼로 다녀서 틴트 바르기엔 너무 과한 느낌이었는데 이걸로 살짝 혈색주니까 자연스럽지만 아파보이지 않는 느낌이에요. 만족합니다.",
    "text80": "약속없을 때는 평소에 화장을 안 하고 다녀서 살짝 혈색정도만 줄 립밤을 찾다가 구매했어요. 딱 가볍게 바르기 좋아요.",
    "text81": "보습막이 오래가 건조한 입술을 편하게 케어가능해요\n발색도 자연스러워요",
    "text82": "메이크업 안했을때 선크림만 바룰때 쓰려고 삿어요\n발색 적당해요",
    "text83": "아 좋아요 잘쓰고있어요 색깔두 맘에들고 머 좋습니다 추천이요",
    "text84": "리차징 립밤 너무 예쁘네요 입술이 각질이 많은편인데 보습력이 좋아 각질정돈이되고 향도 순하고 컬러발색이 예쁘게되서 마음에들어요 재구매할게요",
    "text85": "립밤인지라 지속력 발색 큰 기대 없어서 \n더욱 만족이네요~ \n핑크빛이 촉촉하게 더해줘서 입술말고 볼토치로도 가끔 사용해요! 생얼일때 자연스럽게 혈색을 불어넣어줘서 좋아요!",
    "text86": "허스텔러 좋다는 후기많이봣는데 립밤 궁금해 사봣어요 연하게 바르려고 푸시아골랏는데 너무만족해요",
    "text87": "발림성도 좋고 촉촉한데, 컬러 발색이랑 지속력은 살짝 아쉬워요~ 립밤 특성상 틴트처럼 오래 가지 못하는거 당연히 알고 있지만~ 발색이 좀더 진했음 좋았겠단 생각이 들어요~",
    "text88": "깔끔한 패키지, 군더더기 없는 발림성의 제품이에요\n발색되는 순간 얼굴빛을 밝혀줘서\n톤업썬크림에 컨실러, 이거만 발아도 깔끔하네요\n\n입술이 거친편이라 바르고나서 안일어나는 제품이 중요한데 좋습니다",
    "text89": "잘 발려져서 좋은데 생각보다 발색이나 지속력은\n살짝 아쉬워요~ 립스틱이나 틴트가 아니니까 당연히\n감안하긴 하지만 제가 너무 기대했나봐요~\n그래도 촉촉하고 무난하게 쓰기 편해서 좋아요~",
    "text90": "확신의 쿨톤색이에요ㅠㅠ 쌩얼에 완전 찰떡이에요!\n연하게 호ㅓ장 하는날에도 촉촉 쌩얼 메컵처럼 사용하기 좋아요 ㅎㅎ 색이 생각보다 발색이 좋아서 오히려 좋아요 ㅎㅎ",
    "text91": "진짜촉촉하고 부드러운데 발색력도 좋아요!!립밤처럼 발리고 부들부들해서 자꾸 혼자 음마음마 하게됩니다ㅋㅋ\n색도 너무이뻐요. 쿨톤한테 아주 딱이에요!! 화장하고 바르기엔 조금 연하지만 쌩얼에도 잘어울리고, 화장할땐 이거 먼저 얹어놓고 다른립 덧바르든가 이걸 여러번 발라요!",
    "text92": "여름이라 화장하는것도 답답해서 \n요즘은 거의 선크림에 립만 바르는날이 많은데 \n허스텔라는 쌩얼에도 부담스럽지않은 컬러감과 광택감이 내 데일리 립컬러로 딱이었다 \n립앤치크라 풀메가 필요한날도 요긴하게 쓸수있고 \n틴트위에도 살짝 덧바르기 조아서 요즘 내 핸드백속 필수템이다",
    "text93": "형광등처럼 밝아지기엔 부담 되고 크리미한제품으로 어떤게 좋을까 하다가 립밤후기를 보고 푸시아 선택했어요\n퍼스널컬러 테스트 후 여쿨이라 하지만 황색얼굴 애매한 피부인데 푸시아 컬러 촌스럽지않고 잘 어울려요!!\n\n무엇보다 발림성이 우수한 제품이네요\n립밤안바르면 각질부각되는데... 이건 립밤제품이라\n그럴걱정없고 보습력도 꽤 괜찮아요\n채도가 아주 강하지 않기에 데일리로 바르기 좋아요",
    "text94": "여름이라 화장은 안하니 너무 창백해보이고 피부도 칙칙하내요\n허스텔러 립밤을 바르니 한결 밝아보이고 오래지속되니 넘 편하내요\n전 푸시아를 선택했는데 화사하게 피부도 맑아보여 자주 사용하게 됩니다. \n촉촉하니 한번 바르면 점심시간때까지 가니 참 유용합니다.",
    "text95": "일단 어디든 휴대하기 편하게 작고 예쁜 디자인!! 너무 좋아요^^ \n\n그리고 향이 좋아서 바른 내내 기분 좋아지네요~\n\n과하게 발리는 촉촉함이 아니여서\n립스틱 바르고 위에 살짝 발라주면 \n아주살~짝 글로시하면서 예뻐요!ㅠ\n\n화장안하고 외출할때도 가볍게 발라주면\n입술에 생기가돌아서 좋으네요!",
    "text96": "여름엔 따로 메이크업을 하기 힘들어서 허스텔러니어바이리차징립밥 푸시아 구매하게 됐어요 립밤인데 되게 되직해서 마음에 들어요 디자인도 너무 깔끔해서 좋아요!발림성도 좋아요!보습도 오래가요 색상이 과하지 않아서 여러번 덧발라도 전혀과하지 않아요!끈적임은 전혀없어요!보습이 잘되서 각직이 일어나지 않아요!부담없는 림밤으로 좋아요!여름엔 끈적이지않는 허니텔러니어바이리차징 립밥으로 입술보습 챙기세요^^",
    "text97": "요즘 이것만 주구장창 바르는듯..\n촉촉하고 색도 자연스럽게 올라와서 편해요\n쌩얼에도 어울리고 여러번 덧바르면 화장해도 어울려요\n립스틱 필요 없엉 ㅠ",
    "text98": "여름이어도 입술은 늘 건조했는데 촉촉하게 바를수있어서 좋아요 컬러도 부담스럽지 않고 발색도 예쁘네요",
    "text99": "항상 건조한입술을 가지고있어서 립스틱\n바르기는 부담이였는데 립밤이면서 색도 이뻐서 자주 손이가네요 꾸안꾸일때 딱인 데일리립밤 추천",
    "text100": "발색이 립밥치고 되게 좋네여 항상 컬러립밤 바르면 안바른거 같이 색이 없었는데 이건 보습도 되고 발색도 좋아서 매일 데일리로 쓰기 최고",
    "text101": "색상이 자연스럽게 잘올라와서 너무좋아요\n여름에 더운데도 입술 건조할땨있는데 지금바르기 너무좋은것 같아요 여름 립밤으로 추천드립니다",
    "text102": "푸시아 쿨 핑크 컬러감 넘 예쁘고 발색도 잘되네요. 끈적임없이 촉촉하게 보습감이 오래 유지되네요. \n립밤만 발라도 혈색이 있어보이면서 피부톤도 밝아보여서 좋아요.",
    "text103": "추천!\n평소 립밤을 달고 사는데 그래서인지 써보면 알아요\n바를때만 촉촉하고 이후에 건조해지는 제품들도 많은데 이건 진짜 촉촉함이 오래가네요\n발림성도 좋고 거기에 색감도 표현되니 1석3조입니다\n정착하게될 것 같아요",
    "text104": "여쿨라가 쓰기 좋은 컬러인 것 같아서 픽했습니당 다른 컬러립밥보다 보습감 좋고 꽤 오래 유지돼요! 컬러 발색력도 튀지 않는 선에서 진한 편이고, 그리고 디쟌이 예쁩니다.. ㅎㅎ 자꾸 손이 갑니당 ㅎㅎ",
    "text105": "쌩얼로 다닐때가 많은데 맨입술로는 못나가겠더라구요. 립스틱이나 틴트는 맨얼굴에 바르기 부담스러웠는데 이건 자연스럽게 발색이 되서 바르기 좋네요.",
    "text106": "너무 촉촉하고 유지력도 좋은것 같아요 !! 요즘 핑크색이 얼굴이 환해보여서 핑크색에 빠졌는데 푸시아 색상이 너무 예뻐서 요즘 바르기 딱인것 같아요 !",
    "text107": "리뷰이벤트로 구매했는데 보습도 좋고 색상도 예뻐서 만족해요",
    "text108": "리뷰이벤트로 구매했어요\n착색은 없는 컬러립밤입니다\n배송빠르고 촉촉해서 만족해요",
    "text109": "보습력을 기대하긴 어려운 제품 같고 ,, 색은 예뻐유 계속 덧바르면 넘 빨개진답니다 ,,",
    "text110": "쌩얼엔 쓰기 좋고 색도 예쁜데 보습력이 너무 아쉽고 입술 안 쪽이랑 경계가 생겨서 입술 자체가 예뻐보이진 않아요 ㅠㅠ ,,",
    "text111": "건조한 가을 겨울철 촉촉한 입술에 도움이 됩니다 발림성도 부드럽고 수시로 바르기 좋아요",
    "text112": "별로예요ㅜㅜ 너무 건조하고 색깔도 핑크가 안 쓸 색.. \n처박템됬네요 ㅜ",
    "text113": "생각보다 발색이 잘 안 돼서 아쉬웠어요. 지금 립밤이 없어서 사용하고 있긴 한데 재구매는 안 할 것 같습니다! 그치만 색깔은 꽤 괜찮은거 같아요.",
    "text114": "컬러가 맘에 들어서 재구매한 제품이고 푸시아가 살짝 쨍한데 안에 포인트로 발라주기 좋아요",
    "text115": "제품 퀄리티와 효과 좋은거 같아요 \n재구매의사 있구요\n만족하며 잘 사용 중입니다",
    "text116": "아직 사용중 괜찮은 것 같아요 요즘 건조해서 사용중인데 막 좋은 건 모르겠고 무난",
    "text117": "적당한 색상이 나서 부담없이바르기에 너무 좋아요!보습도 잘되고 각질진정도 되고 너무좋아요!",
    "text118": "여름이라 입술이 너무 건조해서 촉촉한 립밤 찾고 있었는데\n딱이네요~ 색도 발색 잘되서 요새는 요것만 발라요\n끈적이 없이 촉촉해서 만족해요~",
    "text119": "입술이 편안하고 은은한 윤광이 돌아서 화장한 듯 안한듯\n자연스럽고 좋습니다. 푸시아 색 구매했는데 색상도 너무 이뻐요~!!",
    "text120": "유통기한 넉넉한 제품으로 받아서 안심하고 사용할 수 있을것 같아요 \n촉촉하고 발색력도 좋고 끈적이지 않아서 좋아요\n각질 진정도 잘되서 가볍게바르기좋아요",
    "text121": "겨울쿨톤인데 푸시아색 찰떡이에요! \n수시로바르는 립밤이라 성분보고 사는편인데 성분 보습력 발색 다 좋아요!! 끈적임도없어서 여름에잘쓰고있어요",
    "text122": "아직 사용전 요즘 너무 건조해서 색있는 제품 찾다가 구매했는데",
    "text123": "발림성도 좋고 촉촉해요 발색도 괜찮은 편이지만 단독으로 쓰긴 부족해요 생얼인척 청순 메이크업엔 괜찮을지도요ㅎ 핑크 부담스러우면 어쩌나 했는데 딱 이쁜 색이에요",
    "text124": "보습력아 좋아요 한겹만 발라도 건조하지 않내여 색깔도 이뻐서 화장안하고 쓰기에도 좋아여 식물유랴 성분이러 더 믿음이가요",
    "text125": "색상이 아주 자연스럽고 이쁘네요 ㅜㅜ 푸시아 골랐는데 다 쓰면 다른색상들도 다 도전해보고싶어요!\n너무 번들거리지 않으면서 적당히 촉촉하니 손이 자주 갈것같습니다 틴트 바르기 전에 베이스로 활용해도 좋을듯!",
    "text126": "일단 촉촉함이 가장 맘에 들어요!!!\n게다가 발색 몬가요 선크림만 바르고 다니는데 과하지 않게 딱 얼굴에 생기있어주는 컬러감이라 택배받자마자부터 하루에도 몇번씩 계속 바르고 있습니다!!\n아참 그리고 비건이라 더 조아요",
    "text127": "입술에 바르니 촉촉하고 일단 컬러가 너무 예뻐요!!! 쿨톤이신분들 완전 강추합니당~~ 여름이라 약간 입술 답답할까 걱정했는데 그런거 전혀 없어용~~!",
    "text128": "성분도 좋아서 부담없이 써요 입술도 늙는지 생기없고 푸석한데 데일리로 상콤하게 변신할수 있어요 색상도 기대보다 이쁘고 발색도 좋습니다",
    "text129": "립밥겸 색조까지\n한번에 해결할수 있어서 편리하고 좋아요.\n부드럽게 발리고 색이 오래가서 좋은것 같아요~\n입술이 잘 트는데 보습도 잘 되는것 같아만족합니다",
    "text130": "선크림만바르고 화장을 안하고 다니는데\n생얼에 바르기 너무 좋아요! 얼굴 자연스럽게 화사해보이고\n수시로 발라주는데 답답하지않아서 편해요!",
    "text131": "쌩얼에 딱 바르고 좋은 색상입니다. 보습력이랑 발림성은 발색립밤 기준 좋은 편이에요!",
    "text132": "아무래도 립밤이다보니 지속력은 약합니다. 근데 타사 컬러립밤보다 발림성이나 보습력이 좋아요. 푸시아 핑크는 발색이 강하지는 않습니다. 약간 본인의 원래 입술색보다 약간 맑아져요!",
    "text133": "이 제품만 세가지 컬러 4계절 사용중입니다. 향도 없고 보습도 좋아요"
  },
  {
    "brand_name": "허스텔러",
    "product_name": "허스텔러 니어바이 리차징 컬러 립밤",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016839417ko.jpg?l=ko",
    "review_name": "너티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168394",
    "text1": "봄웜라이트이고, 너티 색상 구매했습니다.\n웜톤 분들이 쓰기에는 무난한 색상이고 색은 은은하게 올라와요.\n\n크리미한 질감인데 생각보다 입술에 부드럽게 발리진 않는 거 같아요. 근데 크리미해서 그런지 힘 조금만줘서 바르면 통 옆으로 밤이 퍼지더라고요ㅋㅋㅋ(?)🤣\n보습이 좋다곤 할 수 없지만 무난, 바르고 나면 많이 끈적이지 않아서 좋습니다. 아주 쏘쏘!",
    "text2": "음.. 유명하다고 해서 기대하고 샀는데 별루...\n보습력도 진짜 없고 립밤이니까 컬러는 금방 날아가는거 이해.. 근데 진짜 보습력 진짜 없음..ㅠㅠ 컬러 립밤이라고 하기엔 좀 그렇타... 그냥 발색이 진짜 자연스러운 촉촉한 립스틱정도의 보습력..ㅎㅎ..\n립밤에서 이런컬러 흔치않아서 좋아라하고 샀는뎅 아쉽네여... 발림성도 뭔가 입술에 챡 붙지않고 미끄덩하면서 위에 그냥 기름같이 얹어지는 느낌이라 가뜩이나 보습력없는데 이거 지워지면 보습감이 다 없어져요... \n정말 실망한 제품ㅠㅠ",
    "text3": "가을웜인 척 하는 봄웜립에 정말... 많은 고초가 있었어요. 그런데 이 립밤은 대놓고! 나! 가을웜 립밤! 이라고 외치길래 사봤습니다.\n\n보습력이나 발림성은 간단히 짚을게요. 기본 이상은 합니다. 무겁게 부담스럽지 않고, 동시에 내 입술에 보호막이 쳐졌다는 게 느껴져요.\n\n중요한 건 색상이죠.\n1콧은 발색이 약하고 3콧하니 그제야 색이 올라왔어요.\n\n지속력이 썩 좋지 않아요. 정확히는 처음 발랐을 때의 색 위로 입술 본연의 색이 올라와요. 저 같은 경우는 오렌지 브라운 1/3 방울 섞인 어두운 장미색? 표현이 어렵네요. 그냥 튀지 않게 혈색 돋아주는 색이에요.\n\n쓰다보니 순식간에 녹아서... 아껴써야겠어요.",
    "text4": "요즘 가장 애정하는 립밤 제품이에요. 일단 바른 후 건조함이 없고 발색이 미쳤어요!\n뭉치지 않으며 자연스럽게 발색되고 색상이 너무 예쁜 제품이에요 ㅎㅎ♥",
    "text5": "컬러 립밤 사고 싶었는데 너무 좋아요!\n촉촉하고 패키지도 이쁘고 좋아요!!!\n발림성 보습력! 짱!",
    "text6": "보습력은 보통 립밤 정도고, 색이 있다는 점이 마음에 들어서 구매했는데 손등에 발색한만큼 입술에는 색이 올라오지 않아서 아쉬웠어요. 보이는 색 그대로 표현되는 립밤이었으면 좋았을텐데 그러면 보습력은 떨어졌겠죠ㅜ 색은, 립제품을 오랫동안 사용하지 않아서 입술색이 분홍빛으로 돌아왔을 때의 입술색으로 보이게 만들어주는 립밤이에요. 이 정도 가격을 주고 살 제품은 아닌 것 같다는 생각이들지만.. 샀으니 열심히 써보려고요..^^ 배송은 이틀걸렸습니다-!",
    "text7": "촉촉하고 쌩얼에 바르기도 좋아요. 그리고 석유계  원료가 함유되어 있지 않아 안심하고 쓰기 좋아요.",
    "text8": "색은 만족이에욤 바르기도 편하고 부담없는 느낌? 근데 생각보다 덜 촉촉함 지속력은 뭐 짧쥬 그래도 쓸 만해여",
    "text9": "허스텔러는 모든 제품이 비건 인증을 받았고 \n친환경 패키지를 사용했다고 합니다 🙋🏻\n\n한 손에 딱 잡히는 사이즈라 어디든지 휴대하기 편했어요 \n색상도 오묘한 아이보리 컬러고 디자인도 매트 질감으로 \n깔끔하게 나와서 자꾸 손이 가더라고요\n\n고함량의 시어버터가 18%와 5가지 식물성 오일이 \n블렌딩되어 촉촉함이 더욱 오래갈 것 같고 \n립&치크로도 활용이 가능하다고 해요\n총용량은 3.7g이구 이 정도면 꽤나 오래 쓸 것 같아요\n\n보습과 색 모두 잡은 제품 이예요",
    "text10": "웜톤에 찰떡으로 잘 맞는 립밤인듯해서 구매했는데 색상이 진짜 예쁘네요!\n립밤 같지 않은 색상인데 손등 테스트 먼저 해보니 촉촉하니 수분 코팅이 싹 되어서 입술에 사용했더니 각질 부각이랑 입술 끼임도 없고 컬러 발색도 자연스러워서 민낯에도 사용하기 딱인듯해요\n부드럽게 발리고 끈적임이 없어 머리카락이 붙지 않더라고용ᄒᄒ\n다 사용하면 또 구매할 거 같아요!",
    "text11": "은은하게 색감이 있아사 회사에서 데일리 화장으로 보습겸 바르는거에 너무 좋아요~\n초콜릿향이 나서 바를때마다 맛있네요 ㅎㅎ\n\n부드럽게 발려서 발림성 만족합니디 :)",
    "text12": "여러 색깔 있는 립밤을 사보았는데, 항상 사고 후회를 많이 했거든요..\n착색이 이상하게 남거나, 퍼석하게 메마르거나 입술이 이도 저도 아닌 느낌이라서요\n그런데 이건 써보았던 것 중 오래도록 지속되는 느낌이었습니다\n색상도 예쁘고 추천합니다",
    "text13": "사용기한은 26.02.15 까지 \n\n향은 맥과 비슷한 향이 나요. \n짙게 발색되는 제품은 아니고 컬러는 은은하게 올라와요.\n바를수록 겹겹이 쌓이는 느낌보다는 처음 올라오는 컬러가 유지되는 편이라 자연스러웠어요. \n그래서 슥슥 바르기 좋은 것 같고 마무리도 보들보들한 립밤이에요. \n발림이 가벼워서 지속력은 길지 않을 느낌이에요. \n끈적임이 전혀 없는 립밤이라 좋아요.",
    "text14": "색상이 민낯에 자연스러워서 마음에 들어요.\n평소에 선크림정도 바르고 다니는 일이 많아서 자기주장 강한 색상은 잘 못바르거든요. \n보습도 잘 되고 색상도 살짝 얹혀주니 자연스러워 좋아요!",
    "text15": "발색도 정말 예쁘고 립밤이지만 대부분 들어가는 석유계 성분이 포함되어 있지 않아서 좋아요.",
    "text16": "허스텔러 니어바이 리차징 립밤은 꽤 만족스러운 제품입니다. 첫째, 보습력이 뛰어나 입술이 오랫동안 촉촉하게 유지됩니다. 둘째, 천연 성분으로 만들어져 민감한 피부에도 자극 없이 사용할 수 있습니다. 셋째, 은은한 향이 기분을 좋게 만들어줍니다. 넷째, 휴대하기 좋은 크기라 언제 어디서나 간편하게 사용할 수 있습니다. 마지막으로, 패키지가 세련되어 선물용으로도 좋습니다.오랜만에 편하게 들고다닐수있는 립밤을 찾게되었습니다. 고가의 명품 타브랜드보다 가성비가 있으니까 가성비 템으로도 꽤 좋은것같습니다.",
    "text17": "처음에 받아보고 기대한 색상이 아니라 실망했는데 웬걸요. 발라보니 제가 기대한 제품이 맞네요. 이쁘게 자연스럽게 누드하면서 생기있는 표현이 좋고 입술이 촉촉해요. 시간이 지나도요. 색상 지속력은 평타인 거 같아요.\n귀여운 사이즈라 언제든 휴대할 수 있어서  수시로 덧바르며 기분전환 하려고요. 좋아요 ^",
    "text18": "제가 색 있는 립밤이 없어서 인터넷 쇼핑을 보고 있는데 색도 괜찮고 디자인도 이뻐서 바로 사서 발라는데 너무 좋아요!!",
    "text19": "편의점 나갈때도 쓰고 집앞에 꾸안꾸로 나갈 때도 쓰고 있는 애정템입니다:) \n너티색상은 진짜 은은한 제 입술 색같아서 잘 쓰고 있는데 촉촉하고 보습력도 높아요!!\n살짝 끈적이는 타입을 좋아하는데 딱 그 제형이라 좋아요❤️\n각질 잘 생기는 요즘에 딱 쓰면 좋구요!!\n너티가 색이 엄청 진한느낌은 아니지만 코랄과 그 붉은 빛 사이의 색이 올라와서 진짜 은은하게 예뻐요!! 추천합니다!!\n저 원래 그냥 하얀 입술인데 딱 립밤만 바르고 찍은 사진입니다!!",
    "text20": "두툼하고 통통한 립밤 생각했었는데 생각보다 사이즈가 콤팩트해서 더 만족스럽네요! 쌩얼에 바르고 다니기 정말 좋고 메이크업 하는날에는 베이스로 촉촉하게 바르기 좋은것 같아요\n립밤이다 보니 발색력이 진하지 않아서 어떤색을 사도 다 어울릴거에요!! 너티색상 넘 예뻐유",
    "text21": "가을웜톤입니다. \n비건립밤찾다가 후기 좋아서 구매했는데 너티 색상 너무 예뻐요! 데일리로 보습 챙기면서 바르기 너무 좋은 립밤입니다. \n각질 진정 + 꾸미기 용으로 베이스로 바르고 틴트 발라도 너무 예뻐서 최애 립밤...  \n다른색상도 살려구요 ㅋㅋ",
    "text22": "저도 쓸 겸 선물도 할 겸 샀는데 맘에 드네요\n한번으론 발색이 거의 안 보이고\n세번 정도는 발라야 혈색 올라온 듯한 느낌이 들어요\n메이크업할 때도 바르겠지만\n쌩얼로 잠깐 집앞에 나갈 때 바르기에도 괜찮겠어요\n디자인도 깔끔하고 차분해서 맘에 듭니다\n입술이 워낙 건조해서 립밤 제품은 잔뜩 발라야 흡수가 되는데 여러번 덧발라도 두꺼운 느낌없고 발림도 나쁘지 않고 좋아요 올 겨울에 잘 쓸것같습니다",
    "text23": "촉촉하고 자연스러운 발색이에요\n그냥 입술색으로 핑크빛이나 이런건 아니지만 혈색있어보여서 잘 쓰고있어요 ㅎㅎ\n잘 쓰고 또 주문할게요",
    "text24": "그냥보기엔 너무 갈색인데 싶었는데\n발라보니 웜톰 착붙이네여 ㅋㅋㅋㅋ\n보습감도 좋고 볼터치까지 자연스럽게 가능해서 가벼운 화장만 하눈 요즘 내내 잘써요",
    "text25": "N년 째 사용 중인 최애 립밤! 끈적임 없이 촉촉하고 부드러운 비건 버터 콤플렉스로 입술엔 순하고 편안하게, 발색은 생기있고 맑은 느낌! 립 뿐만 아니라 치크에도 손가락으로 톡톡 해주면 자연스러운 속광 메이크업 완성 가능!",
    "text26": "입술이 항상 트는편이어서 여름에도 꼭 립밤을 발라야하는데\n색상도 예쁘고 발림성도좋고 부담없이 슥슥 바르기좋네요\n인생립밤찾은듯 대만족입니다\n재구매의사 무조건있어요",
    "text27": "꾸 안 꾸 스타일의 화장을 좋아해요 아침에 썬크림만 바르고 립밤 바르고 나가는데 썬크림만 발랐을 때 립스틱 같이 쨍한 제품을 바르면 입술만 너무 동동 뜨더라구요 그래서 자연스러운  발색을 유지하면서 일반의 기능이 있는 그런 제품을 찾고 있었는데 허스텔러니 어 바이리 차징 립밤 너 티는 제 피부색과도 맞고 보습감이 좋아서 사계절 아무 때나 자주 바르게 돼요 저는 봄 웜 톤인데 너희 색깔을 바르면 자연스러운 발색이 나와요",
    "text28": "너무 진하진 않으면서 자연스러운 립밤을 찾고 있었는데 너티가 제가 원하는 색이더라고요\n한번 발랐을 때는 색이 아주 연해서 투명 립밤 바른거 같고요 여러번 덧발라도 엄청 진하지 않고 자연스럽운 색상이 나와서 넘 만족하며 쓰고 있어요",
    "text29": "남편을 위해서 구매했느데 퍼스널컬러로 가을웜을 진단받고 딱 이제품을 추천해주셨어요, 엄청 자연스러운 입술 본연의 컬러라서 남성이 발라도 딱 좋은 컬러입니다!",
    "text30": "퍼스널 컬러 진단을 받고나서 가웜딥에게 추천하는 상품이라고 하셔서 바로 구매했어요! 바른듯 안바른듯한 컬러라서 남성이 발라도 괜찮을거 같아요",
    "text31": "색감 있는 립틴트 중에\n촉촉하구 좋아요! ㅎㅎㅎ 추천드립미다",
    "text32": "생각보다 촉촉하고 색도 이뻐서 만족해요!\nㅎㅎㅎ 원래 쓰던게 있었는데 단종되서ㅜ\n이제 갈아 타야죠!",
    "text33": "일단 컬러립밤을 쓰는 만큼 색이 맘에 들어서 좋아요\n잘쓰는 중",
    "text34": "나쁘지 않게 잘 쓰고 있는데\n안 좋은 평도 꽤 있네요\n색도 좋은 편",
    "text35": "끈적임 없는 립밤이지만 보습력이 좋은지는 모르겠습니다. \n강하지 않은 컬러감으로 생얼 립밤으로 추천합니다.",
    "text36": "발림성 자연스럽고 생얼에 발라주기 아주좋아요!\n입술만 둥둥뜨지않구 자연스러워서 주머니에넣고 수시로마구마구 발라주기 부담없어요\n컬러도 매우고급지고 예쁩니당\n맘에쏙들어요",
    "text37": "과하게 바르지 않으면 립밤인데도 특별히 광이 돌지 않으면서 색감을 더해줍니다.\n\n너티 색상의 경우 브라운 색상인데 실제로 약하게 입술에 얹으면 그냥 살짝 무게감 있는 색감을 얹어주는 정도였어요.\n\n각자에게 맞는 색상을 찾아서, 광이 부담스러우신 분들, 특히 남성분들께 추천합니다",
    "text38": "최애 유색 립밤!!! 진짜 추천드립니다 단점을 하니 얘기한다면 립밤 사용할때 가끔 위로 올린 후에 다시 내려가지 않아요ㅠㅠㅠ 손으로 밀어서 내려갔습니다",
    "text39": "색 아주 예쁨!!! 진짜 MLBB색으로 입술색이랑 가까워서 조금 생기가 보이게 하는 색깔",
    "text40": "보습력도 적당하고\n컬러도 있어서 생얼이나 화장했을때\n아무때나 사용하기 편하고 좋아요",
    "text41": "색깔이 예뻐요 발색력은 조금 그래요 보습력이 뛰어난 것 같은데 지속이 오래될지 모르겠네요\n가을색 느낌이었습니다 \n데일리로 쓰기에도 좋을것같아요",
    "text42": "와우....산지 얼마 안됐을때 돌아가는게 고장나서 지금까지 못쓰고 있어요...ㅠㅠ",
    "text43": "색은 은은하고 예쁘게 잘 올라옵니다만, 보습력은 그닥입니다. 되려 사용하고 나면 입술이 뻣뻣해지고 나중엔 트기까지 하네요.\n게다가 받아서 사용한지 반나절도 안되어서 고장났습니다. 오전에 아무리 돌려도 꿈쩍도 안하더니 이젠 내용물이 올라왔다가 내려가질 않네요. 종일 주머니에 넣어둬서 어디 떨어진 적도 없는데요.. 제품 상태 아쉽습니다.",
    "text44": "가을 웜들은 너티 색상 고민말고 꼭 사세요\n세상 사람 사연있는 분위기 만들어줌\n\n바세린처럼 쫀득하게 입에 달라붙어서 보습되는 느낌은 아니고요 입 위에 오일막 씌운 느낌입니다.\n전혀 안끈쩍이고 각질 안뜨고 보습력도 좀 오래가요\n\n이전에 네xx샤인 립밤 썼었는데 그건 립밤이라 할 수 없을정도로 뻑뻑하고 바로 각질파티였어서\n요 보습력은 마냥 천사처럼 보이네요\n\n갈웜들은 고민말고 구매하세요",
    "text45": "입술이 건조할 때 바르기 좋고\n여름에는 녹아서 좀 그랬지만 겨울에는 딱이예요\n색상은 생각보다 진하게 발색되지는 않지만\n색상이 예뻐요",
    "text46": "립밤은 사계절 내내 필수템으로 사용하는데 일단 색상이 너무 예뻐서 눈에 띄더라고요 ! 그리고 발림성도 아주 예술이에요 ,, ❤️ 글로시한 립밤인데 생얼 메이크업에 아주 유용하게 사용될것 같아요 !! 🥰❤️",
    "text47": "너무 색깔이 예뻐요! 버터제형이라 잘 발리고 보습력이 뛰어나요 봄웜톤인데 색깔 넘 잘 어울려요 약간 어두운 말린장미톤이네요 향기도 버터향 같아서 부담스럽지 않고 확실히 촉촉해요",
    "text48": "비건제품 하나씩 늘려가다보니 립밤도 장만!\n발색도 자연스러워 좋고 \n끈적임이나 번들거림없이 보습력은 좋은편.\n치크로도 활용할수있어 여러모로 만족도가 높아요.",
    "text49": "쨍한 컬러감이아니라\n톤다운된 컬러의 립밤 찾기 어려운데\n드디어 찾았네요\n칼라도 넘 마음에들고\n부드럽고 크리미하게 발려서\n보습에도 너무 좋아요\n발색력도 자연스러워서 좋아요\n데일리로 바르기에 딱이에요",
    "text50": "확실히 립밤이라 틴트를 바르고 발라도 지속력은 아쉽지만 색상은 딱 원하던 색상이라 만족해요!!",
    "text51": "립밤하나로 틴트 필요없이 보습도 되고 컬러발색도 되서 좋아요 쌩얼에 발라도 부담없이 자연스럽게 발색되서 데일리 필수템으로 챙겨다녀요",
    "text52": "제일 진한 색인데도 생얼에 자연스러워서 좋아요 발림성도 딱 일반적인 립밤이랑 같구  사진만큼 진하게 발색되진 않고 더 자연스러워요~",
    "text53": "첫 발림성은 부드럽고 좋은데 보습력이 오래가는 느낌이 아니라 금방 다시 건조해지고 더 갈라지는 기분임",
    "text54": "부드럽게 발리고 핑크빛 아닌 컬러 립밤 찾고 있었는데 그 점은 만족하지만 촉촉함이 오래 지속되지는 않는 것 같아요",
    "text55": "발람성도 좋고 , 촉촉해져용 무엇보다 색상이\n너무 예뻐용!!",
    "text56": "지속력이 짧고 잘 묻어나지만, 립앤치크가 가능한 점, 보습이 잘 되는 점은 좋습니다! 재구매의사 있어요",
    "text57": "친구 선물용으로 재구매했습니다-! 갈웜톤에게 찰떡인 오렌지가 강한..립밤입니다",
    "text58": "허스텔러 크림으로 입문햇다가 립밤까지 써보게됬어요! 데일리로 쓰기에 부담없이 너무 예쁜 색상이에요~ 30대다보니 아주 쨍한 컬러보단 차분하면서 생기있어 보이는 색이라 맘에 들구 보습력도 너무 좋아요!",
    "text59": "보습도 되면서 혈색도 생기고 요즘 따로 립제품 챙길 거 없이 이거 하나만 갖고다녀요. 브릭 컬러 좋아하는 편이라 너티로 픽했는데 만족입니다! 색깔 너무 예뻐요",
    "text60": "색이 과하지 않으며 보습이 좋아요.\n틴트하면서 각질화가 되는 대신 촉촉한 쉼을 주는 립입니다.\n그리고 비건이라 하니 입에 들어가도 살짝 안심일 것 같아요. ㅎ ㅎ",
    "text61": "잘사용하고 있어요\n발림성좋고 끈적임심하지않아요\n재구매하러다싱로게요",
    "text62": "남자친구 퍼컬받고 추천받아서 구매했습니다\n이거있는 매장이 아예없어서 온라인주문 ㅜ",
    "text63": "발색력이나 발림성 둘다 너무 좋아서 꾸준하게 사용하고 있어용~~!",
    "text64": "음 생각보다 발색ㅇ력 안 좋아서 실망했어요 여러번 덧바르면 침 많이 바른 사람 같아여...ㅠ",
    "text65": "제 입술에선 티가 안나기도 하고 오히려 얼굴이 어두워보이네요.",
    "text66": "본래 입술색이 좀 있으신분들한텐 비추합니다. 특히 너티는 더 그래요. 오히려 어두워지는 느낌",
    "text67": "입술 색이 고급스러워보이고 너무 예쁘게 발색되요~^^ 좋아요",
    "text68": "컬러 발색은 전혀 안돼서 재구매 의사는 없어요! 보습력은 그냥 일반 립밥이랑 비슷해요. 그냥 투명 립밤 쓸듯",
    "text69": "자연스럽게 예뻐보이는 색이에요~ 가을과 너무 잘어울립니다"
  },
  {
    "brand_name": "허스텔러",
    "product_name": "허스텔러 니어바이 리차징 컬러 립밤",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016839417ko.jpg?l=ko",
    "review_name": "플레인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168394",
    "text1": "기존에 사용하던 립밤이 있는데 유튜브나 인스타 광고를 보고선 이게 보습력이 좋은가? 하고선 처음 구매했는데 4계절 내내 입술이 트는 저한테는 겨울에 쓰기 부족한 느낌이 들어서 원래 쓰던거로 사용하다가 지금처럼 날 풀릴때 사용하고 있답니다.",
    "text2": "기존에 사용하던 립밤이 있는데 유튜브나 인스타 광고를 보고선 이게 보습력이 좋은가? 하고선 처음 구매했는데 4계절 내내 입술이 트는 저한테는 부족한 느낌이 들었어요😭 이 립밤은 겨울보다는 다른 계절에는 사용해야 되지 않을까 싶네요ㅠㅠ",
    "text3": "(‘도움이 돼요👍🏻‘를 누르면 사랑이 이루어집니다💛)\n\n패션 플랫폼 W컨셉에서 만드는 비건 뷰티 브랜드, 허스텔러 \n\n성분부터 패키지까지 지속 가능한 친환경으로 제조 및 제작 되었네요. \n\n매트한 질감으로 자꾸 만지고 싶어지는 패키지입니다. \n살짝  톤 다운된 회끼있는 아이보리 색상이 립밤을 더욱 고급스럽게 만드는 거 같습니다. \n\n선셋 코랄은 석양의 따뜻함을 담은 컬러로 오렌지빛 코랄색상입니다. 🍊🌇🪸\n\n답답하지 않은 사용감에 뭉치거나 끼지 않는 깔끔한 표현력으로 치크로 사용하기에도 좋습니다. \n\n웜톤 메이크업을 자주 하게 되는 가을인데요. \n자연스러운 발색과 생기 있는 표현력이 좋아 간편하게 분위기 있는 메이크업 하기 아주 좋을 것 같습니다. \n\n만약 사용하시다가 뚜껑을 잃어 버리셨다면 멜릭서나 라카 립밤 뚜껑이 딱! 맞는 사이즈라서 대체하여 사용 하시면 됩니다.",
    "text4": "색상 로지\n\n🌹유통기한: 2025년 08월 18일까지\n\n🌹처음 발랐을 때는 생각보다 별로인가,,? 했는데 바르면 바를수록 너무 마음에 들어요 재구매의사 🙆🏻‍♀️\n\n🌹네번째 사진 :위 컬러는 바비ㅂㄹㅇ 베어ㄹㅈㅂㄹ컬러이고 밑에는 허스텔로 로지 컬러이니 참고하실분들은 참고하세요🫶🏻 \n\n🌹비건인증 제품이라 비건분들도 사용하실 수 있는것 같아 좋아요 \n\n🌹일단 케이스가 깔끔해서 예뻐요 약간 감성템 너낌,,\n\n원래 살짝 혈색만 돌게해주는 컬러립밤을 좋아해요 제품 색 자체는 진해보이는데 약간 투명하고 맑은 느낌으로 표현 되어서 좋았어요 처음엔 발색이 거의 없나 ,,? 싶어서 약간 실망할뻔 했는데 두 번정도 덧바르니 예쁘게 표현되어서 마음에 들었고 그뒤로 매일 바르는데 넘 마음에 들어요\n보통 컬러립밤은 보습력이 뛰어나지 않아서 보습 잘되는 투명 립밤바르고 발라주는 편이에요 이건 처음에 보습력이 좀 없나 ,,? 싶었는데 쓰다보니 단독으로만 써도 괜찮더라구요 ! 컬러립밤인데 보습력이 생각보다 괜찮아서 놀랐어요\n\n번질번질한 느낌보다는 그냥 딱 촉촉해보이는 정도로 표현되는게 좋았어요 끈적임도 없고 부드럽게 잘 발려요 컬러 뭉침도 없어요\n\n🌹향은 약간 맥 립스틱 초콜릿향이 아주아주 은은하게 살짝 나는 정도 ? 거의 거부감 없이 사용할 수 있을 것 같아요\n\n🌹피부 촉촉하게 표현해주고 이 립밤으로 립이랑 볼까지 얹어주면 자연스럽고 맑은 느낌의 메이크업이 돼요 그런거 너무 좋아해서ㅠ 마음에 들었어요 가끔 눈화장 하기 싫은데 살짝 메이크업은 하고 싶을 때 눈에도 얹어주면 촉촉한 느낌이 들고 좋아요 생얼에 살짝만 바르기에도 좋고요\n\n🙆🏻‍♀️비건제품 찾으시는 분들 , 맑고 투명하게 올라가는 컬러립밤 찾으시는 분들께 추천드려요🙆🏻‍♀️",
    "text5": "계절이 여름에서 가을로 넘어가려고하니 \n갑자기 입술이  건조해지는게 느껴져서 \n립밤이 필요하던 참에,\n올영체험단 제품중에 허스텔러 립밤이 있길래 \n얼른 신청하기 버튼을 누르고 \n배송오기만을 기다리고 있었어요~~ㅎㅎ\n배송받자마자 사진부터 찍고 솔직한 평을 남기기위해\n손등에도 입술에도 테스트 해보았어용~~\n\n# 발림성\n부드럽게 입술에 잘 발리고 끈적임도 없네요~~\n입술은 비포 에프터 사진을 찍어봤는데,\n확실히 바른쪽의 입술이 반질반질 윤이나고\n촉촉해보이네요^^ \n# 발색\n죽어있던 입술색도 선셋코랄 컬러로 자연스럽게\n발색되서 쌩얼로 외출할때 요거하나 바르고\n나가기 딱 좋은것같아요~~♡\n# 향\n카라멜같은 달달한 향이 나네용\n코코넛향이랑 섞인듯한 그런향이라\n개인적으로 향취향은 저랑은 맞지않아요 ㅜㅜ\n# 총평\n확실히 성분이 좋고 비건제품이라 그런지\n저의 건조하고 주름진 입술이 생기있고 \n약간 탱탱해진 느낌이에용~~ㅎㅎ\n올 가을은 맨입술이 건조할때마다 열심히\n허스텔러 립밤을 수시로 바르면서 \n촉촉한 입술을 유지하려구용~~!!!",
    "text6": "🌷발림성 - 부드럽게 발라지는 편.\n🌷보습 - 날이 선선해지니 입술이 잘 건조해지는 편이라 여러번 신경써서 발랐더니 촉촉하게 유지할 수 있었어요. 귀찮아 하면 건조해져서 환절기~겨울에는 신경써서 발르는게 중요한것 같습니다.\n🌷색상 - 립밤이여서 은은한 발색이 납니다. 무색립밤보다는 생기있는 표현을 할 수 있어요. 볼에 바르며 치크로도 활용하니 좋았어요. 빠르게 생기를 챙길 수 있어요.\n🌷향 - 무향에 가깝습니다. 립은 무향제품을 선호해서 좋았어요. \n\n개인적으로 진한 화장을 선호하지 않아서 외출시 이 립밤 하나로 립밤&립&볼터치로 사용하니 활용도가 높았습니다. 쨍한 느낌보다 은은하고 자연스러워서 만족감이 높았습니다.\n\n비건에 대한 관심이 높은 편이라 성분면에서도 굉장히 만족스러워요.",
    "text7": "비건 무색립밤인 허스텔러의 플레인 립밤은 발림성과 끈적임, 지속력은 괜찮았고 각질도 어느 정도 진정되기는 했지만...이제 더이상 올리브영에서 살 수 없고 컬러립밤만 살 수 있다는 게 아쉽다. 허스텔러의 플레인 립밤은 다른 곳에서 사야한다 --;;",
    "text8": "허스텔러는 리틀 드롭스 진정 앰플을 정말 잘 사용했던 기억이 있기도 해서 제가 정말 애정하는 브랜드인데 이번에 립밤이 신제품으로 출시되면서 올영체험단이라는 좋은 기회로 사용해 볼 수 있게 되었어요 무상으로 제공받았지만 오로지 저의 주관적인 생각만 있다는 점 참고해 주셨으면 좋겠습니당\n❤️허스텔러의 니어바이 리차징 립밤은 고함량의 시어버터와 5가지의 식물성 오일이 블렌딩 된 비건 컬러 립밤이에요 패키지도 심플하니 너무 제 취향이더라구요 참고로 저는 로지 컬러를 사용했습니당!!\n💚일단 발림성이 정말 부드럽고 보습감이 좋더라구요 저는 입술이 많이 건조한 편이라 각질이 쉽게 올라오고 뜯는 버릇 때문에 진짜 입술 컨디션이 안 좋을 때가 많은데 요 제품은 컬러립밤 중에서도 보습감이 굉장히 좋은 편이라 각질 케어에도 효과적이었어요 일반적인 컬러립밤들은 아무래도 컬러에 신경을 쓰다보니 립밤의 역할을 잘 못 하는 경우들이 많은데 이 제품은 그렇지 않다는 점에서 괜찮다고 생각했어요 제가 사용한 로지 컬러는 톤 다운된 로즈 mlbb컬러로 웜톤 쿨톤 가릴 것 없이 모든 분들께 찰떡일 것 같은 컬러였어요 ㅎㅎ 색상도 무색인 플레인 포함 총 7가지 컬러라 선택의 폭이 넓어서 다른 컬러들도 구매해서 사용해 보고 싶더라구요 또 비건 클린뷰티 제품인데다가 성분도 착해서 믿고 사용할 수 있다는 게 너무 마음에 들었어요 가격도 비싼 편은 아니라서 선물용으로도 호불호가 갈리지 않는 제품일 것 같아요!\n💙아쉬운 점이 있다면 아무래도 이런 립밤 제품들은 온도에 민감하기 때문에 녹지 않게 주의해서 보관해야 된다는 점? 립앤치크로 사용 가능한 제품이었으면 튜브형 용기가 더 괜찮지 않았을까 싶은 저의 개인적인 생각입니다 나오면 다시 들어가지 않는 경우가 있더라구요ㅠㅠ\n💜사용꿀팁이 있다면 생얼립으로도 좋지만 크림치크처럼 사용해도 촉촉하니 괜찮아서 추천드려용",
    "text9": "🤗올영체험단으로 제품 제공 받아서 리뷰 작성합니당!🤗\n색상은 플레인으로 무색 받았습니당!\n\n🤯이제는 전직 올영 메이트..🤯\n\n💋: 입술 타입은 밤에 건조해서 꼭 립밤을 바르고 자구요. 트거나 갈라지는 입술은 딱히 아닙니다. \n\n😁요즘 유행하는, 또 어떻게 보면 중요한 요소인 비건 화장품이라는 점이 이 제품의 큰 장점이 될 거 같아요!😁\n\n1. 보습력💦💦\n3점 준 이유..자기 전에 바르고 아침에 일어나면 없어요. 그래서 각질이 제대로 불려있지도 않고 좀 애매합니다 보습력이. 사실 원가를 생각하면 보습력이 아쉬워요 많이..\n\n2. 지속력🧐🧐\n근데도 3점 준 이유는 지속력이 좋아요. 밤에는 베개에 묻는 것도 있고 오랜 시간 건조하게 있으니까 더 빨리 날아가는 거 같은데 낮에 바르고 나가면 최소 4시간은 짱짱하게 버팁니다. 마스크를 써고 다녀서 그런 것 같기도^^ \n\n3. 향🤫🤫\n니베@ 무향 립밤 있죠. 그거랑 냄새 똑같음. 근데 니베@보다 가격은 좀 더^^비싸요^^\n\n추천 고객층: 비건 화장품에 관심이 있고 라이트한 립밤을 원하시는 분께 추천드립니다.\n\n아, 컬러립밤이면 착샷을 찍으려고 했는데 무색이 와서 착샷은 의미가 없어서 용기랑 제품 안에 사진으로 올려드립니다!",
    "text10": "저는 로즈 색상 받았습니다!\n립밤 사이즈는 콤팩트하고 들고다니기 좋아요! 일ㅇ반 흔히 생각할 수 있는 립밤 사이즈입니당\n처음 딱 뚜껑을 열었을 때 붉은색이 너무 진한거 아닌ㅇ가? 했는데 아니었어요!! 보기에만 그렇게 보이고 막상 발색하니까 적당히 혈색 예쁘게 줄만큼만 발색이 되더라고요! 그리고 다른 컬러립밤들에 비해서 촉촉했어요! 보통 컬러 립밤은 무색 일반 립밤들보다 촉촉함이 덜한 경우가 많았었는데 허스텔러 컬러립밤은 끈적이지 않으면서도 보습력이 좋더라구요! 그 점이 가장 마음에 들었어요! 대신 아무래도 립밤이다 보니 바르자마자 뭘 마시거나 하면 당연히 조금 묻어납니당\n로즈 색상은 웜쿨 안가리고 무난하게 쓸 수 있는거 같아요! 발색도 자연스러우면서 너무 연하지도 않아서 앞으로 잘 쓰고 다닐거 같습니당",
    "text11": "저는 플레인으로 왔네요! 내심 컬러가 들어간 립밤이였음 좋겠다 싶었는데 무색도 나름대로 만족합니다! 엄마가 립밤이 없다구 하셔서 드렸는데 만족하시더라구요~ 원래 엄마들이 좋다고 하면 진짜 좋은거 아시죵? ㅋㅋㅋㅋ디자인도 미니멀한 감성이 느껴져서 예뻤어요 유치하지 않구! 무엇보다 비건제품이라서 사용 후 강아지가 핥아도 큰 걱정이 없네요 🐶🐶\n이제 진짜로 립밤이 필수인 계절이 점점 다가오고있잖아요~\n저도 내돈내산으로 컬러가 들어간 제품 하나 구매할까 싶어요!\n가격도 만원 초반대라서 부담도 없구요, 상세페이지 보니까 치크로 사용도 가능하더라구요 ? 가루형태 치크보다 립밤으로 사용하면 더 촉촉하게 연출 할 수 있을 것 같아서 좋아보이더라그욤\n쿨톤/웜톤에 큰 구애없이 사용가능해 보이고 컬러도 다양하게 있어서 고르는 재미가 있겠어요! 추천합니당 💄",
    "text12": "💋 허스텔러 니어바이 리차징 립밤 플레인 용량: 3.8그램 💋\n💋 올리브영에서 상위권의 립밤인데 대부분 사람들은 색 있는 걸로 구입하는 것 같아서 고민이였지만 인생 립밤을 찾으려고 여러 립밤을 사용해 보고 있는 중이라서 플레인으로 구입했습니다. 💋\n💋 일단 외관은 흔한 흰색이 아니라 밝은 회색이라서 세련된 느낌이 듭니다. 💋\n💋 시어버터를 메인으로 한 립밤으로 발림성은 좋고 너무 가볍지도 무겁지도 않게 발리면서 향은 옅은 초콜릿 향이 납니다. 강하지 않아서 거슬리지 않습니다. 💋\n💋 한 번 바를 때 여러 번 발라 주면 말을 많이 하지 않는다면 지속력도 나쁘지 않습니다. 💋\n💋 입술을 맞부딪혀 보았을 때 끈적이는 느낌은 적습니다. 💋 보통 일반적인 비건 립밤과 비슷한 퀄리티이고 평소에 가볍게 발라주기 좋은 것 같습니다. 💋",
    "text13": "비건립밤 글땡우픽에 차트에서 보고 행사하길래 구매해봤어요 버터향 무난하고 쓰기 좋아요",
    "text14": "✔ 허스텔러 니어바이 리차징 립밤 플레인 용량: 3.8그램 ✔ \n✔ 10,500 원에 구입했습니다.✔ \n✔ 끈적이는 느낌은 적습니다.✔ \n✔ 평소에 가볍게 발라주고 있습니다.✔",
    "text15": "신랑이 입술이 너무 건조해서 사줬어요.너무 만족하네요\n또 살거에요",
    "text16": "장점\n-번들거리지 않음\n-묻어날 걱정이 적음\n\n단점\n-보습력이 강하지 않음\n-지속력이 약함"
  }
]