[
  {
    "brand_name": "YNM",
    "product_name": "YNM 레인보우 허니 컬러립밤",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017331518ko.jpg?l=ko",
    "review_name": "YNM 레인보우 허니 립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000173315",
    "text1": "※레인보우 허니 립밤을 사랑하다 못해 도대체 몇통째 몇년을 사용하는지 모를만큼 리뷰를 도대체 얼마나 작성해봤는지 모를만큼 사용해본 사람의 찐 리뷰 후기 입니다.. 아유 이건 대체 복붙이 안되서 힘들다 힘들어 리뷰..※\n\n※가성비※\n네, 좋습니다. 다만 저처럼 이 제품이 품절이 되다못해 더이상 \n시중에 안나올까 걱정이 될만큼 그런 제품이기 때문에 쟁여둡니다.. 세일을 조금이라도 할 때 쟁여둡니다.. 안그럼 마음이 불안해져서요 ㅠㅠ 그만큼 좋으니까 사용하는 거겠쬬!!!\n\n※발림성 및 보습력※\n발림성..? 웬만한 립 제품중 립밤 겸 립 제품겸사겸사 제품중\n이만한 발림성이 있을까요? 내 입술의 온도와 더불어 사라라르르\n녹아서 발려지는데 ? 보습력? 말해뭐해 !!!\n\n※향※\n무향에 가까워서 호불호 갈릴만한게 전혀 없어서\n추천할수있어요! 여자들은 립제품 믹스해서 자주 사용하잖아요?\n근데 향이 섞이면 좀 그런데 무향에 가깝기 때문에 전혀 그런 문제도 일어날수 없어요!!! \n제발사세용",
    "text2": "※쟁여두고 사용할 만큼 찐 덕후이며, 내돈내산 단 한번도 안한적이 없는데 이래도 아직도 구매를 안하시겠다는 건가요?※\n\n※면봉으로 파서 쓸 만큼 아까워서 버리지도 못하는데 아직도 안샀다구요? 이 시간에 얼른 올리브영 을 호다닥! 뛰어가시지 않으시겠습니까?※\n\n※발림성※\n아니 쟁여두고 쓰고 있는데 발림성이요? 끝판왕잉죠 ㅠㅠ말해뭐합니까 각질끼임 전혀 없어요 ㅠㅠ 내 입술온도와 녹여지면서 되는 건데 끼임현상이 어디있겠어요ㅠㅠ 끈적일 것도 없네요!\n\n※가성비※\n가성비요? 아무래도 고가는 아니지만 쟁여두고 쓸만큼 좋아하는 제품이다보니까 무조건 할인할때 쟁여두는 것도 있고 혹시나 품절이아니라 완전 품절 될까봐 걱정되서 쟁여서 사용중에 있습니다. 주변지인에게 추천할 만큼 좋아용 ㅠㅠ\n\n※디자인※\n솔찍히 디자인은 쪼꼼 촌스럽긴 한데 ㅋㅋ 제품이 좋다보니 \n끊을 수가 없네요 ㅎㅎ",
    "text3": "※N년가 N통째 사용중인 리얼찐 리뷰 후기 입니다※\n\n※제가 N년간 N통째 사용중이라고 말했는데도 아직도 안사셨어요? 왜요 ? 그냥 한번 믿고 사봐주세요 ㅠㅠ ※\n\n※향※\n무향에 가까워서 호불호 갈릴만한 향이 절대 없고, 인위적인 향이 없어서 좋기도 하고 다른 제품들과 믹스해서 사용해도 이상하지 않아서 좋습니다.\n\n※발림성※\n얘만큼 립밤 겸 립 제품 겸하는 애 중에서 발림성 끝판왕이 있을까요? 저는 입술색소가 아예 거의 없다시피 하는 사람인데도 불구하고 이 제품을 쓰는 이유가 다 있겠죠?\n내 입술의 온도와 같이 녹아지면서 발라지니까 더 부드러워요;\n진짜 추천템 입니다!!\n\n※가성비※\n음.. 막 고가이진 않지만 아무래도 쟁여서 사용할 만큼 좋아하는 제품이다 보니까 무조건 할인할때 삽니다 ㅎㅎ 쟁여두죠\n주변에 좋다고 칭찬할 만큼 ㅠㅠ 사주세용 \n\n※아직도 안사고 뭐해?※",
    "text4": "◆레인보우 허니립밤을 사랑해서 지인들에게 널리널리 알리 \n  고 세일할 때마다 최소 5개 까지 쟁여두는 애정템의 리뷰를 솔 \n  직하게 작성해 드리겠습니다~! ◆\n\n◆발림성◆\n너무너무 잘 발라져요.. 립밤이라고 기준하에 다양한 브랜드의 다양한 제품들이 있잖아요..? 되직함과 촉촉함과 발림성들이 죄다 다른데.. 이 제품은 발림성 끝판왕.. 그렇다고 뭉개지는 것도 아니예요;; 그래서 진짜 좋아요.. 내 입술의 온도와 녹아지면서\n발려져서 그런지 와우.. 한번 테스트라도 해보셨으면 좋겠어요.\n\n◆향◆\n향은 무향에 가까워서 인위적인 호불호가 갈릴 만한 향이 없어요! 그래서 좋은 것 같아요. 왜냐하면 저는 여기에다가 다른 조금 진한 립 제품을 얹어 바르기 때문에 향이 섞일일도 없어서 \n좋네요 ㅎㅎ\n\n◆지속력 및 부드러움◆\n어떤 제품이든 마찬가지 이겠지만 지속력은 내가 뭘 먹거나\n뜨거운걸 마시지 않으면 당연 오래가겠죠? 얘는 립밤 겸 립 제품 겸으로 나왔는데도 불구하고 그런걸 감안해도 꽤 괜찮으 제품이라고 저는 생각해서 ! \n\n사진에서 보시다시피 쟁여둡니다. 왜냐! 품절될까봐용 ㅠㅠ",
    "text5": "◆내돈 내산 리얼 찐 리뷰 N년차 N번 재구매!!◆\n\n※수십번을 사도.. 수십개를 사도.. 수년간 사용해도\n  복붙이 안되는 리뷰 땜시 또 리뷰를 쓰는 끄적끄적※\n\n■발림성 및 끼임현상■\n\n입술이 많이 건조해서 하루에도 수십번 립밤을 바르고 \n자기전에도 바세린을 바르지 않고 얹.어.두고 잡니다 ㅎㅎ\n원래 니베아 또는 바세린을 애용하는데 우연히 알게 된 제품\n인데.. 제가 이걸 최애템으로.. 떨어지면..걱정되고 단종되면\n걱정될까봐 5~10개 미만으로 항상 쟁여두고 있습니다 ㅠㅠ \n그만큼 최애템 이예요.. \n발림성은 진짜 와.. 너무너무 부드럽고, 내입술 온도에 의해\n녹고 색상발현이 되구요, 전.혀 끼임이 있을 수가 없네요!\n\n■가성비■\n저는 꼬옥..ㅎㅎ 할일 할때 쟁여둡니다^^\n\n■립밤 대용?■\n저는 립밤대용 보다 업그레이드 된 제품이라고 생각해요.\n입술색이 전혀 없는데도 불구하고 입술색을 지니게 해주고,\n촥촥촉촉합니다 ㅠㅠ\n\n■단독사용 또는 믹스?■\n입술색이 전혀 없는 저인데도 불구하고 아침에는 단독사용을\n하고, 일상생활 중에는 먹기도 하고 뜨거운 음료를 마시기도 해서 포인트로 다른 립으로 믹스 해줍니다\n\n적극 추천템! 꼭 테스트라도 해보세용ㅎ ㅎㅎ",
    "text6": "※내돈 내산 리얼 찐 리뷰 후기※\n\n★지금 다 쓴것 포함하여 10개이상은 구매 후 사용했어요★\n\n구매동기 →\n구매하게 된 동기는.. 늘 립밤을(색조립 제외)달고 살고 \n회사에도 두고 다니고 들고도 다니고 집에도 쟁여두는데,\n어느 날 깜빡! 하고 안갖고온거예요 ㅠㅠ 엄마한테 이 제품이\n있길래 어디서 났냐 하니까 누가줬다고 해서 어쩔수 없이\n이거라도 바르자..하고 발랐는데 어머 이게 무슨일이야! \n내 인생 최애템이 되버렸네요..!\n\n발림성 및 끼임현상 →\n전.혀 매트하지 않고 오히려 발림성이 너무도 좋고 입술색이\n없는 사람도 입술 온도에 의해 레드립 처럼 찐~하진 않아도\n최소 꾸안꾸 또는 자연스러운 발색 효과를 줄 수 있습니다!!\n입술색이 전혀 없는 저인데도 불구하고 추천합니다!\n\n디자인 →\n솔직히 어린.젊은 분들은 좀.. 촌스럽다고 생각 할 수 있어용 \nㅎㅎㅎ..\n\n단독사용? 믹스? →\n입술색이 전혀 없는 저인데도 불구하고 아침에도 이거 하나만으로도 충분하고 일상생활 중에는 먹기도 하고 마시기도 해서\n저는 이것을 필수로 바른 후 포인트 립으로 살짝 다른 립을\n덧발라줘요! \n\n진심 추천템 입니다!! 인생템!!",
    "text7": "■내돈 내산 찐 리뷰 후기 N년차가 되가는 중 ㅎㅎ■\n\n■구매 동기■\n우연히 엄마의 지인이 엄마에게 선물해주셨는데, 제가 그날\n깜빡! 하고 니베아 립밤을 놓고 온거예요 ㅠㅠ 립 제품을 \n제외하고 항상 보습을 한 후 립제품을 바르는데 없어서 에잇!\n하고 이 제품밖에 없길래 발랐는데..오마이갓! 그 이후로\n무조건 이것만 쟁여두고 구매합니다;;\n\n\n■보습력 및 발림성■\n\n제가 엄청난 극 건성 건성이라서.. 하루에도 수십번, 자기전에도\n바세린을 입술에 바르는게 아니고 얹.어놓고 자는데요! \n얘는 보습력도 끝판왕인데, 발림성도 너무너무 부드럽고 좋아서 ㅠㅠ 진짜 하루에 여러번 발라요. 매트한 제품이 아니다 보니\n당연히 끼임이 없구요!!\n\n\n■가성비■\n디자인은 좀 그래서 촌스러워서 ㅋㅋㅋ \n가성비는 진짜 좋은 것 같아요. 세일을 가끔 종종 할때가 \n있거든요. 그때 8천원 미만이었나? 그럴때 한번에 쟁여둡니다 ㅎ\n\n■단독사용? 믹스?■\n저는 아침에는 단독 사용하고 일상생활 하다보면 입술을 뜯기도\n하고 추우면 더 어둡기도 해서 믹스해서 이쁘게 잘 사용하구\n있어요! 진심 추천해요!!",
    "text8": "* 구매이유 : \n- 립밤을 구매해야 겠단 생각으로 올리브영을 들어갔는데 처음보자마자 한눈에 뿅 반했습니다. 반짝반짝 거리는 표면에 너무 이뻣어요 . 거기다  전혀 과하지 않은 색상인데 발색이 너무 좋을것만 같은 기분이였어요 . 만약 좋지 않는다 해도 이뻐서 사고 싶었어요 !! \n\n* 얼마나 자주 사용하는가 :\n- 생각나면  발랐어요 .그리고 입에 색상을 주고 싶을 때 \n마스크를 쓰니깐 과한 색상은 그렇고 아주 이쁘게 발색이 되어서 필수템이 되었습니다.  \n\n* 각질은 진정되나요? :\n- 이제품 정말 짱이에요 ! 촉촉하게 발림성도 좋고 계속 말하지만 발림성 또한 아주 아~~~~~줄 좋아요 저 매우 건조한 타입이라 항상 각질을 달고 사는데 바르면 각질이 진정되듯 들어가요 . 정리가 됩니댜. \n\n* 끈적임은 없나요? :\n- 끈적임이 불편하다거나 과하다거나 그런느낌이 전혀 없었어요. 그냥 촉촉한 느낌이에요 !!\n\n* 여러분 이제품 완전 적극 추천해요 저 쟁겨둘려고 벌써 하나 더 샀어요 ! 한번 사용해 보세요 저는 개인적으로 너어~무 만족하고 추천해 드리고 싶어요 !",
    "text9": "*내돈내산 리얼 찐 리뷰 후기*\n\n■구매 동기■\n지인이 선물해줘서 너무 좋았어서 벌써 5통째 구매중\n\n♠발림성♠\n이게..이게 립제품이야? 할 만큼 너무너무 정말로 부드럽고\n부드러움의 끝판왕 이라고 할 수 있겠어요.\n저는 건조하고 각질이 부각되는 입술 인데도 불구하고,\n립밤을 바르기 전후 와 상관없이 이 제품은 발림성이 너무 좋네요.\n참고로, 사진에서는 립밤을 바르고 나서 제품을 사용한거예요.\n립스틱 바르는걸 깜빡하고 발라버렸지뭐예요..ㅎㅎ\n\n♠향기♠\n호불호 갈릴만한 크고작은게 전혀 없어서 아무나 잘 쓸 수 있을\n것 같습니다.\n\n♠발색력♠\n립밤을 바르고, 1번 발림 한건데도 불구하고 내 입술온도에 \n의해 색이 발현되고, 자연스러워요. 립밤 안바르고 2~3번\n발림하면 더 찐하고 촉촉하게 각질부각 없이 표현이 잘 될 것\n같습니다.\n\n사진에서는 5개밖에 없는데 다 쓴 1통은 휴지통에 ㅎㅎ",
    "text10": "*내돈내산 리얼 후기 남기기*\n\n★구매 동기★\n지인이 1개를 선물해서 줬는데, 디자인이 몹시 촌스러워\n꽁꽁 숨기고 있다가 우연히 발라 본 이후로 벌써 5통째 구매함\n\n§발림성§\n너무너무 좋습니다. 부드러워서 계속 바르고 싶어요.\n가*비타민씨밤 이런 것 처럼 바르는 스틱 같은데, 그것보다\n몹시 입술에 닿을때 부드럽고 전혀 자극적이지 않아서 뭉치거나\n그런 점이 전혀 없어요. 각질 또는 건성인데도 불구하고 잘 발려집니다.\n\n§발색§\n제 사진은 립밤을 바르고 난 후라 몹시 약해보입니다. 참고해서\n봐주세요~\n1번만 발색했고, 립밤을 발랐는데도 내 입술온도에 의해 바로 \n발색이 되었고, 자연스러운 내 입술색상 입니다.\n립밤 없이 2~3번 발색을 하면 립스틱이 되지 않을까 싶네요.\n립 발라야 한다는 걸 깜빡하고 립밤을 발라버렸지 뭐예요 ㅎㅎ\n\n§향기§\n호불호 갈릴 만한 게 전혀 없어서 무난히 쓰기 좋을 것 같아요.\n\n§사진에서는 5통 밖에 없는데 다 쓰고 난 것들은 버려서 없네용§",
    "text11": "*내돈내산 리얼 후기*\n\n- 구매하게 된 계기 _ 누가 선물로 1개 새것을 주었는데,\n  디자인이 너무 촌스러워서 안 써보다가 우연히 써보게 되었는데\n  발색과 발림성과 지속력이 너무 좋아서 벌써 5통째!!\n\n1. 발림성 - 너무너무 부드럽게 각질만땅이어도 잘 발려요.\n   매우 몹시 추천해요! 늘상 립밤을 달고사는데 잘 발려요.\n   참고로, 사진에 입술은 립밤을 바르고 난 후예요! \n   발림성은 립밤 바르기 전후 상관없이 잘 발려요.\n\n2. 향기 - 잘모르겠어요. 호불호 갈릴만한 뭐가 다소 없어요.\n\n3. 디자인 - 매우 촌스러워서 어디가서 내놓기 부끄러우나..\n   제품이 만족하니 패스..\n\n4. 발색 - 제 사진은 립밤을 바르고 난 후! 라는 점을 감안하여\n   봐주시길 바라요. 립밤 후 1번만 발색 한건데도 불구하고\n   자연스럽게, 내 입술과 같은 색상이라 지속력도 오래가요.\n   묻지도 않아서 내 입술온도에 스며들어서 발색하는 느낌이예요.\n\n5. 5통째 - 너무 좋아서 엄마랑 저랑 쟁여두고 씁니다 ㅎㅎ\n   한통은 다 써서 버려서 사진에 없는데 사진에만 벌써 5개째 ㅎ",
    "text12": "유투브에서 컬러 립밤, 틴트 립밤 검색하다가\n번쩍번쩍 관종력 뿜뿜하는 이 립밤을 발견했고,\n케이스의 강렬함에 이끌려 클릭해서 후기를 보니까\n틴트립밤 치고는 촉촉하고 보습력 좋다는 말에 구매!\n근데 진짜 그래요 제가 써본 틴트립밤 중에서\n보습 젤 잘됨! 착색도 되고 핑크코랄 톤으로 남아있음.\n나중에 당연히 건조해 지긴 한데 상대적으로 길게 유지됨\n입술 안쪽에 착색되는 틴트 발라주고 건조할때마다\n은은하게 덧바르면 딱일듯..ㅎㅎ\n재구매 의사 있습니동 ><\n사진은 패키지 - 발색 - 착색 !",
    "text13": "▶️ 직접 구매한 추천 뷰티템 리얼리뷰😊\n.\n제품: YNM허니립밤\n구매처: 올리브영\n가격: 12,000원\n만족도: ⭐️⭐️⭐️⭐️⭐️\n.\n올리브영에서 구매한 YNM허니립밤이에요.\n이 제품은 입술의 수분도와 온도에 따라\n촉촉하고 자연스런 컬러 발색이 된답니다.👄\n특히 톤업크림 바르고 요 제품 바르면\n바로 요즘대세인 “꾸안꾸”가 된다는...☺️\n.\n발색은 물론 입술 보호에도 아주 좋은 제품이라\n건조할 때 수시로 발라주는 것은 물론\n자기전에 발라주어도 아주👍👍\n제품 이름에서 알 수 있듯이 “꿀”성분이 들어 있어\n더 고보습의 케어가 되는거죠.\n.\n매끄럽고 촉촉한, 자연스러운 발색은 물론\n휴대하기에 디자인까지 정말 정말 예쁜\nYNM 허니립밤를 올리브영에서 만나보세요❤️",
    "text14": "디자인이 예쁘고 신기해서 샀어요ㅎㅎ\n 톡!하고 빠져나오는 느낌이 재미있고 보습력도 괜찮아요.\n 틴트립밤인데 색이 진하지는 않고 립적품 바르기 전이나 후에 사용하고 있어요.\n 요즘 가지고 다니면서 사용하는 상품이예요!",
    "text15": "솔직히 립밤을 여러개 가지고 있지만\n레인보우 허니 립밤 케이스가 눈길을 끌어서 \n구입해 봤어요~\n다른 분들의 상품평처럼 케이스가 블링블링\n진짜 예쁩니다.\n보기엔 무색으로 보이고 손등과 입술 위에서도\n무색으로 보이는데 막상 닦아보면 연한 핑크색상이\n보입니다~\n매트립 사용 후 건조할때 그 위에 덧발라도 될 것 같고\n집에서도 데일리로 써도 좋을 것 같아요~",
    "text16": "입술이 남들보다 엄청 예민해서 조금만 성분이 안맞아도 뒤집어지는편이에요. 근데 이 제품은 다행히 색상도 잘맞고 보습도 뛰어나고 케이스도 화려하니 이쁘네요~ 눌러서 튀어나오는것도 마음에 듭니다.",
    "text17": "반짝반짝 너무 예쁘네요 들고 나니는 맛이 납니다. 디자인도 예쁘지만 보습력과 지속력도 만족합니다. 분리할 때도 똑딱똑딱 재밌어요.",
    "text18": "요새 마스크를 껴서 습하고 답답해서 입술은 건조해서 껍질이 일어나고해서 짜증낫는데 쫌 괜찮은 제품이 뭐있을까해서 보다가 눈에 뜬건 삐까 뻔쩍 한게 먼저였긴했지만 근데 여기서 더좋은건 향도 생각보다 더 괜찮은 것 같아서 좋은것 같다 보통 다른 제품들은 이러하면 향이 별로 거나 너무 맨들거리거나하는데 너무 끈적거리거나 한데 이립밤은 끈적거림도 없이 적당히 촉촉?한 느낌에 색상도 자연스러운 내입술 색으로  샤라라~~~요새는 자련스러움이 제일좋은뎅 ㅎㅎㅎ 다음엔 다른색도 도전~~(음…내 손색에는 잘안보이넹 내피부가 많이 깜깜한가??)",
    "text19": "저는 이 제품을 사람들이 많이 추천하고 디자인도 너무 예뻐서 구매했는데요, 진짜 너무 맘에 들더라구요ㅋㅋ\n\n❤디자인: 디자인은 말할것도 없이 너무 예쁩니다ㅋㅋ 사람마다 다를 수는 있겠지만 반짝이도 문질러도 안 묻어나구요 제가 튀고 화려한걸 좋아하는데 반짝거리고\n 🌈 무지개색이여서 너무 만족합니당!!\n\n🧡발림성: 발림성은 그냥 다른 이 가격대 립밥들처럼 정말 부드럽게 잘 발립니당 끈적거리거나 이런거는 없어요! 색깔은 입술에 발라봤을 땐 없는 줄 알았는데 손목에 발색 해보니까 조금 있더라구요 ㅋㅋ 입술 색 있으신분들은 색깔 티 안나용 근데 바를 수록 진해지고 착색력도 있어용!\n\n💛보습력: 보습력은 그냥 나쁘진 않아요!! 5~6시간 가는 것 같아용\n\n💚입술케어: 개인 차가 있을 수 있지만 저는 밑 입술에 있던 각질이 없어졌어요! \n\n전체적으로 봤을 때 너무 좋은 립밤이구요 제가 썼던 립밤중에 제일 만족스럽습니당!",
    "text20": "세일때 샀어요~~\n케이스도 이쁘고\n자석으로 열림기능도 좋네요.\n각질제거기능도 있는것같아요.\n색상은 디* 핑크색상과 비슷해요.\n끈적거리지않고요.\n꿀성분이있다고해서 끈적거리거나 꿀향이 많이날거라생각했는데 꿀향 많이나지 않아요.\n잘 산것같습니다\n감사히 잘쓰도록 할게요.\n지인선물용으로 재구매의사 있어요",
    "text21": "* 구매이유 : \n- 립밤을 구매해야 겠단 생각으로 올리브영을 들어갔는데 처음보자마자 한눈에 뿅 반했습니다. 반짝반짝 거리는 표면에 너무 이뻣어요 . 거기다  전혀 과하지 않은 색상인데 발색이 너무 좋을것만 같은 기분이였어요 . 만약 좋지 않는다 해도 이뻐서 사고 싶었어요 !! \n\n* 얼마나 자주 사용하는가 :\n- 생각나면  발랐어요 .그리고 입에 색상을 주고 싶을 때 \n마스크를 쓰니깐 과한 색상은 그렇고 아주 이쁘게 발색이 되어서 필수템이 되었습니다.  \n\n* 각질은 진정되나요? :\n- 이제품 정말 짱이에요 ! 촉촉하게 발림성도 좋고 계속 말하지만 발림성 또한 아주 아~~~~~줄 좋아요 저 매우 건조한 타입이라 항상 각질을 달고 사는데 바르면 각질이 진정되듯 들어가요 . 정리가 됩니댜. \n\n* 끈적임은 없나요? :\n- 끈적임이 불편하다거나 과하다거나 그런느낌이 전혀 없었어요. 그냥 촉촉한 느낌이에요 !!\n\n* 여러분 이제품 완전 적극 추천해요 저 쟁겨둘려고 벌써 하나 더 샀어요 ! 한번 사용해 보세요 저는 개인적으로 너어~무 만족하고 추천해 드리고 싶어요 !",
    "text22": "와이엔엠 레인보우 허니 립밤 이번에 세일 하길래 구매해봤어요 초등학교 삼학년 딸아이가 어디서 광고를 받는지 레인보우 허니 립밤을 사달라고 하더라구요 한 기로 올리다가 다른 제품 구매 하면서 세일 하길래 선물로 사 봤습니다 일단 패키지가 너무 너무 예쁘구요 딸아이가 아주 무쳐 맘에 들어 했어요 그리고 입술에 바르면 살짝 핑크빛이 돌면서 생기가 돕니다 여러번 더 바르면 조금씩 색깔이 진해집니다딸아이가 써 보고 색상도 이쁘고 지송 역도 좋다고 아주 아주 맘에 들어하네요 벌써부터 화장품을 사 달라고 하니 앞으로 큰 일입니다 어쨌든 세일을 자주 자주 해 주세요 세일 기간에 구매해서 엄청 저렴한 가격에 샀어요 학교에 가져 간다고 챙겨 가는 걸 보니 이제 어린이에서 여자로 변화 하고 있네요 아무튼 이 제품 덕에우리 딸아이가 여자라는 것을 다시 한번 깨닫게 됐습니다. ㅎ",
    "text23": "틴트 립밤 중 성분도 괜찮으면서 그래도 적당히ㅜ착색 되는데 할인 해서 2개 구매 했어요.\n기존에 쌓인 포인트와 네이버 페이로 구매하면서 거기에도 있던 포인트 써서 2개 만원 초반대로 구매했네요~ \n집앞배송 쿠폰 있어서 배송비도 안들었구요.\n보습은 아쉽지만 외출 할때 립스틱 바르기전 바르긴 괜찮아요. 양치질 해도 안지워지는건 아닌데 색은 조금 남아요. 이중세안으로 지워야 하구요.\n\n다만 틴트이긴 한데 바르고 바로 물컵으로 물 마시면 묻긴 하네요~ \n\n입술 하단만 칠했는데 약간 핑크끼는 좀 있네요",
    "text24": "꾸준히 사용 후 솔직한 리뷰를 써보려고 합니당~~!̆̈!̆̈\n\n첫 번째☝️먼저 좋았던 점들을 써보려고 합니당~~!̆̈!제일 좋았던 점은 보습력인거 같아요 ㅎㅎ타 제품은 보습력은 뛰어나지만 이 제품은 보습력과 자연스러운 발색 지속력까지 다 갖춘 완벽한 제품이라서 너무 좋았습니당 ㅠㅠ요즘 같은 날씨에는 입술에 보습력이 없으면 각질도 많이 부각되고 많이 트는거 같더라고요ㅠㅠ어머님께 선물 드렸는데 너무 자연스럽다면서 요즘 밖에 잠깐 나가실 때 꼭 바르시는고 같아서 너무 뿌뜻합니당 ㅎㅎ\n\n두 번째✌️아쉬웠던 점들을 써보려고 합니당!̆̈!아쉬웠던 점은 안에 제품 색이 노란색이라서 그런가 사용 후 핑크색 잔여물이 끼여있어서 보기 안좋더라고요ㅠㅠ색깔을 통일하면 좋을 것 같다라는 생각을 했습니당!̆̈!",
    "text25": "N번째  세일 하면 늘 사게 되요~\n엄마도 써보시거니 편하다고 하셔서 2개씩은 구매 하게 됩니다.\n사진상으론 티가 잘 안나는데 약한 핑크끼가 생겨서 착색이 좀 되서 위에 립 제품 바르기 좋아요.\n그래도 뭐 먹음 지워지는건 비슷한데 조금이라도 덜 지워지는 정도고.. \n잠깐 나갈때 쓰기 좋아요. \n색상은 일반 컬러립밤이 더 좋지만 유지는 이게ㅠ조금이라도 더 되네요\n\n발림은 부드럽고 좋은데 비해 촉촉함의 유지가 적어요. 헌두시간 지나면 건조해서 덧버르거나 일반 립밤 발라야 해요~ \n\n그리고 팁트립밤이긴 하지만 바르고 얼마 있지 않아 컵으로 음료 마시면 묻어나와요 ㅠㅠ \n티슈 같은걸로 묻은거 빼주고 마셔야 할듯요\n\n가격은 세일해도 8100 에서 아주조금 더 해서 7950 원 까진 봤네요. 더 세일한건 잘 못봤는데 이쯤 사는게 그나마 나은듯 합니다~",
    "text26": "어머님께 영업 당해서 샀어요 ! 집에 굴러다니길래 써보고 제품력에반했어요 🙄 패키지는 뭔가 고급스러우면서도 싼 ? 그런 느낌이 들어서 호불호 많이 갈릴거 같아요 ! 하지만 컬러립밤인데도 보습력이 이렇게 촉촉하면서 가볍게 발리는건 처음인거 같아요! (제형느낌 dhc 립밤 느낌이랑 비슷했어요.) 보통 컬러립밤이 시간이 지나면 처음에는 각질이 잠재워졌다가도 나중에 오히려 더 부각되는 경우가 많잖아요! 이제품 제일 좋았던게 시간이 지나도 그런 각질 부각이 없어요!  그리고 컬러감 바르자마자 나타나는거는 아니고 3분정도 지나면 엄청 진해져요! 요즘 코시국에 립스틱 틴트 바르기는 부담스럽고 딱 이런 컬러립밤 사용하기 좋을거 같아요!\n\n(요약)\n1. 자연스러운 컬러 립밤\n2. 호불호가 갈릴만한 케이스\n3. 보습감 굿 (제형 가벼움)",
    "text27": "저는 입술에 혈색이 진한 남자입니다. 솔직히 색이 진하게 나올 수 있다는 걸 알기에 샀는데 헐 이런.. 너무 핑크핑크한 색이 몇 분 뒤에 막 올라오네요. \n\n> 일단 혈색이 없으신분들은 추천\n\n> 보습력은 좋지 않은편\n\n> 각질이 심하게 올라오진 않네요. \n\n> 색이 핑크가 싫으신 분은 뒤로 물러나 주세용..",
    "text28": "케이스가 이쁘고 유투버들이 사용해서 구매해봣어요 물틴트나 틴트류 쓰고 립밤 바르면 요플레 현상오거나 조금 안지나서 땡기고 각질벗겨지고 그러거든요 근데 이거는 발색이 시간지나면 올라오고 오일리하지도 않고 뭐랄까.. 약간 어느정도 그냥 립밤의 효능을 해서 사용하기 편한것 같아요 저는 디올대비 가격도 그렇고 좋은것 같아요 재구매각임",
    "text29": "가격이 비싸서 생각만 하다가 이번에 세일이 들어가서 7천원대에 판매를 하고 있길래 구매를 했습니다!!\n과연 정말 좋을까 얼마나 좋을까? 발색이 괜찮으려나? 하는 생각이 들었는데 생각보다 정말 괜찮더라구요 \n요새 같이 화장은 잘 안하는데 생기를 불어넣어 주고 싶을 때 발라주기 딱 좋아요!! \n눈만 화장하고 마스크를 쓸 때가 많은데 그럴 때 그냥 입술에 아무것도 안바르면 오히려 입술이 트는 경우가 많아서 걱정이었는데 화장이랑도 잘 어울리고 촉촉하고 시간이 지날수록 입술 색이 올라오면서 은은하게 색이 더 올라오는데 아주 이뻐요! 그런데 정가로 가격을 줬다면.. 음 굳이 이 가격에...? 하는데 할인이 들어간 가격으로 구매를 하게 되어서 더욱 마음에 든 제품인거 같아요 다음에도 할인 할 때를 노려서 구매를 해야겠어요!!",
    "text30": "WOW !! ~~~~\n완전 선물각~~\n빼빼로 데이에 선물받았는데..\n가격이 얼만들 뭣이 중요할까요?\n이로케 예쁜 케이스를보고 싼티?\n비싼 디올, 샤넬만 쓰는 사람에겐 그러할지도..\n그러나 예쁜걸 너므 좋아하는사람에겐\n그냥 가방속에 넣고다니기도 아까울듯~~\n1.보습력\n당연 제목이 허니립밤이니..\n꿀성분 믿고 ..발라보니\n몇시간후에도  촉촉~~\n2.발림성\n우선 묘한? 냄새없어 좋고\n끈적이지 않고 스무스하게 발림\n3.색상\n노란스틱인데..\n매직처럼  정말 온도따라?는 모르겠고\n과하지않고 안바른듯한\n자연스러운 발색~\n덧 바르니 좀더 진해지는..\n4.케이스\n여자들에게 화장품이란\n당연 제품의 우수성이지만..\n패키지 디자인? 무시할수 없죠\n더구나 립스틱 케이스는 더욱~\n가성대비 생각안코\n호불호 따지면\n만든사람은 얼마나  상심 ㅠ\n부담없이 선물하기에도\n아주 훌륭한 패키지며\n오픈도 너무..귀엽네요\n콕~누르면  쏙~나오는~~~♡\n다만, 한가지 흠이라며\n글리터재질이 좀 거칠어서?\n떨어질까봐..\n작은 지퍼백에 소중하게\n담고 다니네요~~~\n5.구매\n또 재구매하고싶네요~~\n좀더 좋은성분과 예쁜 패키지의 제품\n마니 만드시길..\n\n늘..좋은제품과 착한 가격, 예쁜디자인으로\n발전하는 올리브영 이기를..",
    "text31": "마스크를  써서 립스틱을 바르지는 않는데 립밥만 바르다가 상품평이 좋아서 구매했어요!\n매장에서 구매 후 바로 뜯어서 입술에 발라보니 \n보습력도 좋고 입술색에 자연스러운 발색이 되니 \n만족합니다 ~~~^^",
    "text32": "포장지: 화려함의 끝판왕이다. 화려한 걸 좋아하지 않아도 한 번 보면 잊을 수 없다고 생각한다. 립밤에 대해 관심이 없어도 왠지 한 번 보면 사고 싶어질 것 같은 케이스라고 느꼈다.\n\n발색력: 바를수록 발색이 더 잘된다. 입술 온도에 따라 립밥의 색이 변화를 이룬다는 점이 이전의 다른 립밤과의 차별성을 띠고 있다는 생각이 들었다.\n\n각질: 이 제품을 바를때 각질이 생기지 않고 오히려 입술이 깔끔하고 촉촉해 보여서 좋았다.\n\n아쉬운점: 세일을 해도 기본 가격이 8천원대 후반이라 이 제품의 재구매 확률이 좀 적을거 같다는 생각이 들었다.\n\n총평: 데일리템으로 들고다니기 찰떡이고 립밤으로서 아쉬운 점은 거의 없고 가격할인이 좀 더 쎄게 들어갔으면 좋겠다.",
    "text33": "보습력,발색,케이스 모두 다 맘에 드는 립밤입니다^^\n\n발색 립밤이지만 저는 주로 자기 전에 바르고 있습니다.\n여러번 왔다갔다 쓱쓱 바르는지라, 아침에 일어나고 거울 보면, 여리여리 은은한 딸기우유 색상이 남아있어요~ 쌩얼 메이크업(?)용도로도 괜찮겠더라구요ㅋㅋ 그렇다고 입술에 착색되는게 아니어서 부담스럽지 않게 사용중입니다!\n\n꾸덕하고 끈적이는 립밤이 아니고, 부드럽게 잘 발립니다ㅎㅎ\n\n케이스는 예상외로 되게 가벼워요ㅋㅋㅋ 쫌 무게감 있을줄 알았는데,,, 겉에 무지개 무늬도 스티커 붙여놓은거고..  사실 실물은 쫌 싼티나요 ㅠㅠ 그치만 제품력이 좋으니 만족합니다!",
    "text34": "어.. 리뷰 하나 더 씁니다... 왜냐면 또 샀고든요..ㅋㅋ\n진짜 케이스가 실물이 넘 예뽀요 케이스가 반짝반짝하니 넘 예쁘다고 엄마가 갖고 싶어 하시길래 하나 또 샀어요 ㅋㅋㅋ 케이스도 예쁜데 입술 온도에 따라 은은하게 자연스럽게 발색되는 색도 진짜 짱 👍👍 코로나때매 화장도 안 하고 다니는데 약간 밋밋한 생얼에 딱 자연스럽게 활기를 넣어주는 발색이라 너무 좋아요 ㅠㅠ 왜 이 립밤을 이제 알았을까 싶은 마음이에요ㅠㅠㅠ 색도 색인데 보습력도 유명한 립밤들 만큼 좋고 진짜 완전 좋아요.. 이거 쓰신 분들은 계속 재구매하는 이유를 알 것 같아요 ㅎㅎ 틴트나 립스틱 바르기전에 살짝 발라주면 발색도 더 잘 되고 보습도 돼서 좋습니당 😆😆",
    "text35": "케이스 화려함에 ㅋㅋㅋ 반해서 바로 사봤어요\n실물이 훨씬 반짝반짝하고 영롱해요 자칫 잘못보면 미용실 입간판 같기두 한데.. 어쨋든 예뽀요 ㅎㅎㅎ\n\n사실 립밤은 보습력이 젤 중요한데 발색나는 립밤들은 보습력이 좀 떨어지더라구요ㅠㅠ 근데 이건 왜케 촉촉한거에여..? 아주 한겨울 입술 갈라짐 아니면 4계절 내내 무난하게 보습 가능할 것 같아요!! 그리구 마스크때매 요즘 생얼로 많이 다니는데 생얼에 안어울리는 틴트나 립스틱보다 오천배 낫네요!! 완전 자연스럽게 얼굴에 어울려지는 발색? 좋아여ㅠㅠㅠ 울엄마도 이거 립밤 케이스보고 부러워하시더니 발색보고도 맘에 들어하셔서 하나 더 사서 드릴랴구용 ㅎㅎ",
    "text36": "저는 립스틱을 바르는 것보다 영양 립밤 중 색상이 나오는 걸 선호하는데 자연스럽게 발리고 색상도 너무 튀지 않아서 좋습니다. 아무래도 각질 부각이나 여러 가지 신경 쓸 게 많고 립 상태에 따라 안 이뻐 보일 수 있는 메이크업 립스틱보다 수시로 쓱쓱 바를 수 있어서 편하네요. 이런 립밤은 맨소*담 에서도 나오고 바*린이나 요즘 많이 선전하는 내추럴*인 등에서 나오는데 제가 생각하기엔 경쟁제품에 비해 크게 이점이 부각되는 건 없지만 다 무난히 쓸만한 것들입니다. 생얼에 휙 바르고 나갈 거 찾으시면 추천합니다. 전반적으로 가격이나 질 모두 괜찮아요",
    "text37": "마스크쓰면서 립스틱은 부담스러워서 발색가능한 립글로즈들로 사용하고 있는데 백화점 고가라인보다 저는 이게 최고인것 같아요\n\n발림성도 너무좋고 끈적임 없어서 마스크 써도 거슬리거나 하지 않아요\n\n패키지가 다만 글리터 재질이라서 가방에 예민한 물건 있으면 긁힐것만 깉아요 용량대비 패키지가 너무 크게 느껴지기도 하구요\n\n러인보우 말고 분홍이랑 코랄도 사용해봤는데 그건 끈적임이 좀 있어요 수시로 덧바른기도 레인보우가 최고인것 같아요\n\n세일할때마다 쟁여두고 가방마다 다 넣어둡니다 집이고 회사고 다 손닿는 여러 곳에 비치해두고 수시로 사용해요\n\n발색은 덧바르면 덧바를수록 점점 더 진해져요 저녁에 집에오면 입술이 ㅋㅋ 여튼 발색도 굿!\n\n강추합니다 쟁여두세요 !",
    "text38": "진짜 너무너무 촉촉해요 요즘 마스크 써서 그냥 컬러립밤 하나만 바르려고 샀는데 진짜 신세계에요 디올 립글로우 조만간 살 예정이었는데 하나도 필요 없을 것 같아요 가성비도 너무 좋아요 다른 립밤들에 비해 비싼편인건 맞지만 값어치 확실히 해요 저는 세일 때 산 것도 아니지만 정말 정말 좋아요... 진짜 물방울이 닿는 느낌? 원래 처음에 쓰면 립밤이 딱딱하게 굳어있는게 대다수인데 이건 처음 터치감부터 미쳤어요 진짜 그리고 향에 민감해서 고민 많이 했는데 향은 무향에 가까워요 좋아요 남자친구도 완전 좋아해요 같이 쓰는데 이거 바르면 자꾸 얼굴 들이대서 귀찮아요.",
    "text39": "부드럽게 잘 발린다는 점이 제일 좋았어요! \n입술이 엄청 건조한 편인데 바르자마자 바로 촉촉해 지는 느낌이예요. 근데 속까지 촉촉해진다기 보다는 겉만 촉촉한 느낌?이였어요. 그래서 처음의 촉촉함이 그렇게 오래가지는 않더라구요. 그래도 이정도 보습력이면 가격대비 만족합니다!(할인해서 8천원대에 샀어요!)\n다만, 저는 파워 웜톤인데 바르고 바뀌는 색은 쿨톤을 위한 색 인것 같아요. 그래서 립밤만 바르긴 좀 그렇고 위에 립스틱을 또 발라줘야 해요!",
    "text40": "올리브영매장에서 립밤만 모여있는 칸에가서 테스트하다가 케이스는 맘에들지는않았지만  발림성이랑 은은은색감이 딱제가 찾던거여서 바로구매하였는데 보습도잘되고 저의 데일리 립밤이 되었습니다!",
    "text41": "이 제품 매일 사는 것 중 하나!!!!\n보습력도 좋고 ...이거 바르면 입술에 약간 핑크빛 이 도는 제품\n이거 쓰고 틴트 쓰면 수분이 합류 되서 더 입술이 이뻐 보이는 ~~\n난 매일 이거 사서 쓰는 제품인데 가격이 조금 나가서 세일 할때 조금 씩 사는!!!!!  가격이 조금 내렸으면 좋겠다는 제품!!!",
    "text42": "진짜 색이 바껴서 놀랐어요!!ㅋㅋㅋㅋ 약간 핑크느낌으로 \n요즘 마스크를 자주 쓰니까 화장을 거의 안하고 컨실러랑 눈썹만 하는편인데 사실 그러면 립이 부담스럽잖아요 그때마다 색깔있는 립밤 있으면해서 샀는데 만족입니다   단점은 더우면 잘녹을것같아요ㅋㅋㅋ그리고 많이 덧바르면 입이 좀 부담스러워요ㅋㅋㅋ",
    "text43": "세일하길래 구매해봅니다 케이스 특이하고 좀 투박하게 커요 발림성은 디올립글로스 비슷한 꾸덕함이 있어요 잘 뭉개지지는 않을것 같아요 가격대비 무난한것 같아요 재구매는 글쎄요 잘 모르겠어요",
    "text44": "중3딸 코로나로 학교도못가구 기분전환겸 \n예쁜림밤!\n가격은 좀 세지만..헉12000원\n봄이라 입술도 건조해서 사주었어요!\n저도써보니 좋더라구요 \n은은한 핑크색도돌고 생기있어보이고 립밤이 촉촉해요!\n가격합니다!\n예뿌고 누르는 버튼이있고 특이해요!\n이런기술을ㅎㅎ",
    "text45": "케이스가 예뻐서 삿습니다 ...😊\n\n보습이나 발림성은 보통이고 바르고나면 붉게올라오는편에요!\n\n똑딱이가 처음엔 불편했지만 반짝이가떨어지거나 뭐 붙거나 하지않아서 그냥 잘사용중입니당",
    "text46": "다른립밤들에 비해 가격이있었지만 케이스가 예뻐서 샀어요\n바를땐 무색인데 바르고 시간지나면 색이올라오는게 마치 옛날 슈렉 립스틱? 같았어요 , 그런데 보습력은 영 ㅠㅠㅠ\n저는 촉촉한걸 더 선호해서..... 별로인듯합니다.\n보습력 기대하시면 이 제품 비추 ㅠ 케이스는 예뻐요. 바르면신기하고~ 나쁜건아니나 가격대비 좋지 않네용",
    "text47": "케이스가 예쁘고 발림성이 좋아 촉촉하지만 오래가지는 않아요.\n디올 립밤의 저렴이 같아서 대체품으로 괜찮아요.\n민낯이나 얇게 화장할 때 바르기 좋아요.\n이 제품만의 특~별함은 못 찾겠어요.\n한 번 경험해보기엔 좋아요.",
    "text48": "계산하고 나오는데 눈에 딱!\n바로 검색해보고 후기들이 좋아서 친구랑 둘이 하나씩 샀어요.ㅋ\n케이스자체가 넘 예뻐서 그냥 백점인데\n발림도 좋고  만족해요~~\n색은 생각보다 잘 안보이는데\n아예 없는건 아니니 좀더 발라봐야할것같아요~",
    "text49": "케이스부터가 소장욕구를 마구 자극해서\n계속 사고싶었던 위시템이었어요.\n이번에 할인이 많이 들어가서 고민하지읺고 바로 구매했어요.\n컬러는 케이스에 있는 사진만큼은 진하게 발색이 안돼요.\n정말 정말 자연스럽게 생기있는정도? 그치만\n정말 미끄러지듯 발림성이 좋고, 광도 이쁘게 나요.\n단지 그 보습력이 오래 유지되는 편은 아닌듯....\n보습력을 위해서는 역시 튜브형 립밤들이 더 좋은 것 같아요.\n케이스때문에 처음에는 구매했어도 딱히 재구매 하고싶은\n제품은 아니었어요.",
    "text50": "이건 사실..ㅋㅋㅋ 반짝반짝거림에 샀아여! 제가 입술도 잘 트는편이여성~ 근데 이 제품은 보습도 되고! 사람마다 체온에 따라 입술색깔도 생긴다니..!! 일석이조였죠! 또한 완전 탱탱은 아니지만 사알짝 입술을 탱탱하게 만들어주기까지..!! 어떻게 안사용해 볼 수가 있죠?! 당장 샀죸ㅋㅋㅋㅋㅋ 여는것도 신기하더라고요! \n디자인부터 그냥 맘에 쏙 들었어요! \n사실 이거 하나 갖고는 입술 색깔은 낼 수 없어요! \n그래서 저는 먼저 입술에 보습을 주고 립스틱을 덧발라주거 있죠!\n지속력이 좋더라구요~~~~ 아주아주 좋아영",
    "text51": "첨엔 케이스가 제 취향이라 구매 했다가\n온돌방에서 요게 녹았는지 뚜껑에 붙어서 하나 버렸어요 ㅜ\n얼마쓰지 않은 제 애정템이였는데..\n세일기간에 또 구매!\nㅎㅎ 제 생각엔 디 ㅇ 보다 좋은 것 같아요!\n색상도 자연스럽고 덧발라도 튀김 먹은거 마냥 그렇게 촌스럽지\n않아요^^",
    "text52": "성분검색후 갠춘 나뿌지않은것같고\n케이스덕에  사게됐지만 좋은거 같아요\n 립밤색은노란데 바르면 색이\n살짝잇음 ...\n내입술처럼 안바른듯 자연스럽고 촉촉하고\n그런 립메컵하고픈데\n맘에들어요 살짝더색있어도 좋을듯\n발림성도  각질안뜨고  요즘 자주쓰고있어요",
    "text53": "🌈레인보우 허니 립밤 🌈 \n벌써 두개째쓰고있는 제품이에요~^^ 제가 두개째 쓴다는건\n좋은제품중 하나인거같아요 이거는 일할때 주머니에 쏙들어가서 쓰기좋았어요 그리고 뚜껑부분이 버튼?식이라? 뚜껑이 빠질일이 없어서좋은거같아요 립제품이 쓰다보면뚜껑이 \n약해지는데 이건안그러니 좋아요 덜렁거리는분들이 쓰기에도 굿굿입니다.생각외로 오래쓴듯해요 \n레인보우 허니립밤 향은 거의 무향인거같아요..이건 진짜 학생용인거같은게 색도 없구, 학생들도 이거하나만 써도 될꺼같아요..생각외로 가벼워서 휴대하기좋아요\n케이스도 이뻐서ㅠ 사실버릴때 아까웠지만 과감히 버렸습니다. 저는 이 립밤은 일할때많이 바른거같아요 휴대하기좋았고 보습도 오래가서요~^^ 이제품은 재 구매 또할꺼같아요\n잘쓰겠습니다.",
    "text54": "색➡️ 색은 사진처럼 핑크핑크하게 예뻐요💖\n사진에서는 좀 쿨하게 나왔지만 실제 색은 더 웜해요.\n입술에 발랐을 때는 손에 테스트해보는 것보다는 늦게 색이 올라오지만 바르고 몇 분이 지나면 예쁘게 색이 올라와요!!\n시간이 지나면 지날수록 자연스럽고 예쁜 핑크색이 되는 것 같아요\n\n끈적임➡️ 끈적임은 전혀 없었어요 발릴 때 되게 부드럽게 발리는데 무겁게 발리는 게 아니라 가볍게 올라가서 \n입술도 편하고 좋았어요🤩\n\n보습력➡️ 보습력도 괜찮았어요 사실 겉에 패키지가 신기하고 예뻐서 사봤는데 생각보다 나쁘지 않았어요\n오히려 이 가격에 두배를 주고 산 컬러 립밤보다도\n더 만족했어요. 다만 이 립밤은 얇게 발려서 그런지\n지속력은 덜 오래갔어요.\n\n추천➡️ 각질 제거가 잘 되는 립밤이 필요하시다면 비추천이지만 민낯에 가볍게 바르고 나가는 립밤이 필요하신다면 한번쯤 사보는 것도 나쁘지 않을 것 같아요✔️ 앗 그리고 이 립밤이 쿨톤버전으로 핑크색 반짝이 통으로 된 것도 있으니까 쿨톤이신 분들은 그 제품으로 사시는 게 좋을 거 같아요👀\n\n(첫번 째 사진- 휴지로 한번 닦았을 때, 두번 째 사진- 바른 직후)",
    "text55": "용량비해 가격이 좀 있는편이지만 페키지와 컬러감이 다함 ㅋㅋ 이쁜 핑크코랄로 발리는데 체온 따라서 컬러변화가 있다는데 아직은 잘 모르겠음 ㅋㅋ 색도 넘 찐하지않고 자연스럽게 딱 내 입술 혈색같음 ㅋㅋ 발림성도 넘 부드럽게 잘발리고 무겁거나 끈적이지 않음  하지만 소모감이 심한편 ㅠㅠ  디올이 립밥 부담스럽다면 ynm추천드림",
    "text56": "1. so so\n✔️ 보습력, 오롯이 보습만을 위한 제품보다는 보습력이 뛰어나지는 않아요. 그래도 발색 기능과 겸한 제품치고는 보습력이 좋은 편!\n✔️ 끈적임, 없어요! 바른 후 바로 마스크를 써도 찝찝하거나 걸리적 거리지 않았어요.\n\n2. good!!\n✔️  발림성, 최고예요! 입술이 마른 상태에서 바로 촉촉해지며 굉장히 부드럽게 발려요 기분좋은 수준\n✔️ 색상/발색, 입술 온도에 맞게 발색되어 자연스럽게 예쁘게 색이 나와요 웜톤이라 핑크빛 립은 바르지 못했는데 어느 립스틱도 발색하지 못할 내가 가진 자연스러운 핑크빛을 만들어 줘서 감동!\n\n총평\n지인의 말로는 디땡 립밤과 흡사하다고 하네요\n그리고 개인적으로 케이스 디자인은 너무 별로예요\n또한 다른 리뷰처럼 립밤의 양보다 케이스가 굉장히 커요\n(사진 참고)",
    "text57": "디* 립스틱 연한거를 립밤 개념으로 늘 썼었어요\n부드럽고 각질도 안생기고 좋은데 매번 사기에는\n가격이 부담 되더라구요ㅠㅠ\n찾고 찾다가 어렵게 구한 레인보우 허니 립밤ㅎㅎ\n디자인도 너무 화려하고 이쁜게 한눈에 저를 \n사로 잡았어요ㅎㅎ 색깔 있는건지 알고 샀다가\n거의 무색 수준이라 놀래가지고 좌절하고\n잘못 샀다...ㅠㅠ 후회하다가 립밤 수준으로 써야겠다\n그리고 마스크 안에 입술 건조할때 살짝씩\n바르고 있는데 딱,입니다 딱~~~ \n부들부들하고 촉촉하니 가격대비 개성비 훌륭하고\n올리브영데이 맞아서 세일할때 사니까 더더욱\n좋더라구요ㅎㅎ 대박대박",
    "text58": "그냥 생각 없이 구매했는데 무작정 빨개지는게 아니라 내 입술 온도에 따라 적당히 핑크해서 괜찮아요~ 디자인도 블링한게 맘에 들고 립스틱 대용으로 발라도 좋겠어요! 요즘같이 마스크 쓰는 날 화장도 안하는데 립스틱만 바르기 좀 그렇잖아요? 근데 이거면 쌩얼도 자신있게 굿굿 재구매 의사 있슴다!",
    "text59": "처음 써보고 좋아서 계속 쓰게 되는 제품이에요!!!\n반짝이는 제품의 디자인이 정말 예뻐서 마음에 쏙 들고 립밤 색상도 자연스럽게 발색되는 게 정말 만족합니다!!!👍 색이 없을 것 같지만 입술에 바르면 연한 핑그빛이 생기는 것이 신기합니다.😄 기초 메이크업 할 때 사용해도 좋고 메이크업 전에 발라줘도 좋아서 자주 사용합니다. 가지고 다니면서 편하게 바를 수 있고 휴대하기도 좋습니다.  립밤을 사고 싶은데 약간의 색은 있었으면 좋겠다 하시면 이 제품 추천합니다!!!👍👍👍 다만 잘 녹을 수 있으니 주의⚠️ 해야겠어요~~ 다 쓰면 또 구매하겠습니다^^",
    "text60": "지금 제가 쓰고있는 립밤이 뉴트로지나 노르딕베리인데..아마 단종된 제품인걸로 알고있습니다. 해서 이번에 이벤트때 립밤하나도 샀는데 나중에 립밤을 새롭게쓸때 무얼 연결해서 사서써야하나 싶어서 사봤습니다. 레인보우허니립밤은 발림이나쁘지않았어요 끈적이지도 않고,보습도 괜찮은편이어서 각질도 일어나진않은거같아요..립밤 디자인도 보통 다른 립밤 디자인 치고는 블링블링한 느낌도 들었구요\n\n단점이라면 가격이 다른 립밤에 비해서 있는편이지만 세일할때 한개씩은 쟁여놓으면 나쁜제품은 아닌듯 해요!",
    "text61": "기본적으로 이 립밤은 패키지가 반은 먹고 들어가여. 반짝반짝 펄이 박혀있어서 보기에 정말 이뻐요. 보습력도 나쁘지않고 부드럽게 발려요. 립밤이지만 입술에 바르면 핑크색으로 발색도 돼서 좋아요.",
    "text62": "은은하게 발색 되어 부담스럽지 않아요\n요즘 마스크 쓴다고 메이크업을 전혀 하지 않지만 입술색이 너무 죽어 있어 신경 쓰일때 발라요\n날씨도 건조해서 보습도 해주고 살짝 붉그스럼해 지고 일석이조네요ㅎㅎ\n그리고 사소하지만 케이스가 이뻐서 너무 좋아요 또 열고 닫을때 딸칵 소리가 좋아요ㅎㅎ 멋도 있어서 친구들이 뭐냐고 물어봐요",
    "text63": "진짜 마스크 착용하고 립스틱이랑 틴티 바르면 마스크에 넘 뭍어서 벗을때마다 창피했는데..\n이거는 잘 뭍지도 않고 자연스런 혈색 입술색으로 만들 수 도 있고 더 진하게 바르고 싶으면 덧발르면되고  특히 가장 중요한거는 거울없이 그냥 막 발라도 자연스럽게 이쁘다는것.. 나한테 제일 중요하다..\n케이스는 말안해도..그자체 ..반짝..영롱..\n네일 좋아하는 사람들 립스틱 잡고 사진찍기..좋다..\n그정도로 ㅋㅋ네일만큼 이쁜 립스틱 케이스..\n3개 째 사용중인데 진짜 케이스 안버리고 있네용ㅋㅋㅋ케이스때문에 사는건 아닌데..왜 안버리나 싶어지는ㅋㅋ",
    "text64": "올영 쇼핑중~  세일하길래 산거에요^^  솔직히 케이스가 반짝반짝\n눈에 띄길래 호기심?에 샀어요!!  제품은 별 기대안했는데 발라보니 끈적이지도 않고. 입술 색상도 살고. 부들부들 ㅋ 좋더라고요!!",
    "text65": "인생 립밤을 찾았어요!!!!!!!! 봄여름가을겨울 사계절 내내 입술각질 미친듯이 올라오는 사람인데요.. 이거 바르고 나서 각질이 안올라와요\n핑킄빛으로 은은하게 올라오는 발색도 생얼에 부담되지 않아서 좋구 그 위에 립스틱 발라도 각질부각 안돼요 케이스는 얼마나 영롱하고 예쁜지..ㅋㅋ 걍 매장에서 케이스만 보고 이뻐서 샀다가 인생립밤 찾았숴요 주변 사람들도 다 따라 산다고~ 영업 제대로했슴다ㅋㅋㅋ 다쓰면 또 살꼬에욘",
    "text66": "장점 \n1.촉촉하고 끈적임 없음\n2.선물용으로도 저렴하니 괜찮음\n3.두번 쓱해도 발색력 좋음\n4.무향에 성분도 좋고 보습력도 오래 지속됨\n5.이것저것 바르기 귀찮거나 건조한 분들에게 겨울에 립 베이스나, 단독으로 바르기에도 좋음\n\n단점\n케이스가 크고 유치할 수 있음",
    "text67": "요즘 올영에서 젤 핫템....\n입고된후 몇시간만에 품절 될정도 라는 그 핫템을 드뎌 구매했어요\n발림성도 좋고 보습력도 좋아요~~ 입술 온도에 따라 변하는색상\n케이스도 너무 이쁘네요~~^^",
    "text68": "색이 너무 맘에들어요 보습도 좋고 제가 입술이 많이트고 각질이 생기는데 그런걸 많이 잡아줘요 진짜 너무 좋아서 엄마한테도 선물했어요 ♡♡ 눌러서 나오는것도 너무 기분좋은 감각이에요",
    "text69": "매장에 들러 언니한테 선물한 제품. \n케이스 보자마자 케이스가 언니 스타일이라며 매우 좋아합니다.  \n지속력은 조금 떨어지나 발림은 괜찮아서 만족입니다.\n선물로 성공도 했으니 매우만족입니다. 고맙습니다.",
    "text70": "너무이뻐요ㅠ일단 케이스에서 만족해요\n그리고 체온따라 변한다는데 진짜신기해요\n입술에는 근데 잘 표현 안되는거같고\n손등에 했는데점점 색 변하는게  보여요\n그냥 뚜껑 얼면 나오는거 아니구여\n똑딱이처럼 누르면 톡 튀어나와요\n그렇다고날라가는거아니고 자석같이 안에 뭐있어요\n하튼 번들번들 색도 나오고  여자한텐좋은데\n남자한텐 티나서 별로일듯해용",
    "text71": "발림성도 좋고 지속력도 오래가요! 무엇보다 립밤만 바르면 입술 색이 없어서 아파보이는데 이건 살짝 생기가 돌아서 다른 색조 제품을 바르지 않아도 좋은거 같아요! 색조 제품은 바르면 부담스러운데 입술에 자극도 안가는데 보습력과 생기를 주는게 좋은 것 같아요",
    "text72": "그냥... 케이스가 처음에는 촌스럽나? 했다가 뭔가 그냥 갖고 싶어서 사봤는데요 ㅋㅋㅋ 은근 만족해요!!!\n뭔가 손에 잡고 있으면 괜히 기분좋구....ㅋㅋ 날도 추운데 반짝반짝 영롱해영 후후\n제품자체 효과도 좋아요!! 발림도 보습도 괜찮고, 과하지않고 예쁘게 붉은기가 도는 것 같고요~\n그냥 사본거 치고는 대만족 입니당😍",
    "text73": "\"코시국 마스크에 묻어나지 않는 부담없이 가벼운 혈색립밤\"\n\n레인보우 립밤은 입술온도에 따라서 발색이 달라지는게\n매력적이에요-! 자주 바르다보니, 2달안에 다 쓰는 것 같습니다! 은은하게 혈색을 찾아주어 자주 찾게됩니다",
    "text74": "케이스가 마음에 들어서 구입했는데\n내용물도 꽤 괜찮아\n한번만 발라도 진해요\n핑크빛으로 발색 됩니다!",
    "text75": "색도 연하고 입술에 보습도 되고 넘나 좋아요 저렴할때 사서 더 좋았습니다!!  벌써 다썻네요",
    "text76": "늘 쓰던거에여 생얼일때 발라도 좋고 물틴트 바르기전 발라도 좋아요 노란색이지만 바르면 체온에따라 색이 변해요\n그래서 바릅니다 보습력도 좋고 착색도 돼요 입술에 내입술 컬러 같습니다",
    "text77": "인기많길래.호기심에.구매했어요 ㅎㅎ\n립밤인대 핑크끼가 도는게 쫌 아쉽네요 ㅠㅠㅠ웜톤이라 ㅜㅜㅜ \n무색이면 좋았을껏 같아요\n바르면 촉촉해지는건 좋아요",
    "text78": "발림성이 부드럽네요!\n제형은 단단한 편인데 부드럽게 잘 발려서 좋아요-\n많이 끈적이지 않아요.\n그리고 패키지가 아주 독특하고 예쁘네요!",
    "text79": "발색은 핑크계열입니다. 저는 자연스럽게 쌩얼에 잘어울리는 색입니다.\n\n발랐을 때 찐득하지 않아서 좋습니다.\n\n저는 재구매의향도 있습니다.",
    "text80": "케이스가 예뻐서 샀는데 실물로 보니 더 예쁘네요 아직 사용전이고 조금 소장하고 있다가 쓰려고 아껴두고 있어요ㅋ",
    "text81": "혈색처럼 발색되고 진하지 않아서 꾸안꾸 느낌 내기 좋아요\n발림성 좋고 적당히 입술이 도톰해보이고 끈적임도 없는데\n디자인까지 반짝반짝하고 완전 마음에 들어요",
    "text82": "립밤이 특이해서 사봤는데 엄청 촉촉하고 향듀 좋고 좋네요",
    "text83": "사용하던 립밤 재구매! 케이스 영롱하니이뻐요.",
    "text84": "너무 맘에 들어요 이쁘구요 완전 내스타일이에요 적극추천힙니다",
    "text85": "사랑받는만두\n건성 각질 민감성\n5점만점에 5점\n2020.06.04 매장\n핑크빛 쌩얼 발색 립밤! 보습력 굿!\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text86": "발색 잘되고 괜찮아요 세일해도 비싼데 그냥 만족하고 재구매해요",
    "text87": "케이스보고 시켰는데 )\n마스크쓰고 립제품바르기 부담됐은데 은은한발색이라 맘에들아요",
    "text88": "매트한 립스틱을 바르다보니 입술이 많이 건조했는데 립스틱을 바르고 그 위에 이 립밤을 덧바르니까 제 기준 색도 더 이뻐지고 촉촉하기까지 해서 잘 쓰고 있어요ㅎㅎ",
    "text89": "솔직히가격에비하면그냥그렇다 케이스가너무하려고의외로불편하다",
    "text90": "그냥 그래요 립케어의 가능을 잘 못하는것 같아요",
    "text91": "케이스가 아주 독특하고 색도 이뻐요 맘에 듭니다",
    "text92": "케이스가 너무 이뻐서 사야지사야지하다가 행사할때 샀는데 립컬러도 마음에 들어요 재구매 생각도 있는데 보습력은 약간 아쉬우어요",
    "text93": "아니 일단 케이스 너무 유치뽕짝하고 불편해요 사용이",
    "text94": "잘 쓰고 있습니다\n캐이스가 너무 제 스탈이에요",
    "text95": "이거 뜨거운 방안에 있음 녹나봐요 ㅜㅜㅜㅜㅜ\n녹아서 버렸어요",
    "text96": "리뷰도 괜찮고 평소에 립스틱 바르는걸 귀찮아해서ㅋㅋㅋ 엄마가 맨날 창백하다고... 군데 색이 생각만큼 잘나오지는 않네요.....",
    "text97": "진짜 너무 맘에 들어요...제 인생 립밤임미다 겉에도 아주\n번쩍 거리는게 너무 이쁘거 발림성 딱딱하지도 끈적하지도 않고 매끈매끈한게 발릴때마다 기분이 너무 조하여....❤️ 굿 그리구 생각보다 색감이 징짜 짱 자연스럽고 이쁘게 나와요.ᐟ.ᐟ.ᐟ 생얼일때 바르면 끝.ᐟ 약간 화장하시는 분들한텐 연할수더 있을듯해여 ㅜ 그리구 열때 똑딱거리는거 중독되서 하루종일 들고다니면서 똑딱거리고 있어욬ㅎㅋㅎㅋㅎ 아무튼 제가 하고 시픈말은 바로 사시라는것..ᐟ 그리구 참고로 겉에 코팅이 안되어있는 느낌이라 거칠 사포가타요ㅠㅠㅠㅠ 그거 빼곤 괜찮아여.ᐟ.ᐟ.ᐟ 다들 구매하셔서 예쁜 입술 만들어요요오 (참고로 저 다른제품도 살 예정이에열ㄹ)ㅋㅋ 진짜 후회 안합니다.ᐟ 저두 후회 안하구 있구염><",
    "text98": "아까 리뷰 다 썼는데 날라가고 짜증나서 안 쓰다가 포인트는 받으려고 지금 다시 쓰는 중. 전에도 꾸준히 쓰던 제품이라서 세일할 때 바로 삼. 케이스는 일반 립밤보단 좀 큰 편이고(양이 많은 건 아님 그냥 케이스만 큼) 아랫부분 클릭해야지 나오는 방식임. 보습력은 진짜 뛰어나서 항상 애용함. 입술에 딱 바르면 진짜 부드럽고 입술 촉촉해지는 기분이 듬. 보습력도 오래 유지되고 각질 잠재워주는 역할도 잘 하는듯! 끈적이는 느낌은 전혀 없고 진짜 완벽한 립밤임. 솔직히 가격은 보통 립밤들에 비해 비싼 편이지만 세일할 때 사면 그나마 낫고 한 번 발라보면 진짜 얘만 손이 감.",
    "text99": "코로나라서 잘 나가지도 않고, 어차피 마스크를 써서 입술은 잘 보이지도 않는데 립스틱을 바르면 마스크에 잔뜩 묻기만 해서 발색이 되는 립밤을 찾고 있었습니다. 사진으로만 볼 때 반신반의 했는데 실물로 보니까 만족스럽네요.\n일단 외관으로만 보면 반짝거리는 펄들이 너무 예쁩니다. 친구들이 보고 너무 예쁘다고 감탄할 정도였어요. 다만 처음에 어떻게 열어야 하는지 몰라서 헤매다가 위에 있는 버튼을 눌렀다가 발사되는 참사가 나올 수 있으니까 조심하세요.\n노란색 립밤을 보고 바르는 게 겁 났지만, 막상 바르면 연한 분홍색이 돼서 자연스럽습니다. 조금 빨리 보습력이 사라지는 감이 있어서 아쉽지만 이 정도면 만족합니다.",
    "text100": "쿨톤이면 사세요! 따로 립 챙겨바르긴 귀찮고 립밤 달고 살아서 구매했는데 색이 너무 이쁘고 보습력도 나쁘지 않아서 재구매합니다. 그리고 케이스가 너무 이쁨. 이거 바르면 주위에서 다 뭐냐고 이쁘다고 물어봐요",
    "text101": "촉촉하고 이거 쓰고난 후 틴트를 안써요 자연스럽게 생기있는 입술을 만들어주고 착색도 되서 꽤 오래갑니다. 파워 지속력을 원하진 않아요. 어차피 립밤이라 입술 건조해질때마다 발라줄거니까요. 덧바를수록 발색 진해집니다.",
    "text102": "제가 원래 바르면 색깔이 변하는 림밤을 사용하지 않는데, 슈퍼루키라는 프로모션으로 할인 행사를 하길래 좋은 기회라고 생각되어 한번 써 보자 하는 마음에 구매를 하게 되었습니다. 허니 성분이 함유되어 촉촉한 보습력이 있어 무난하게 쓰기 좋았습니다. 핑크색으로 발색이 되는데, 핑크 좋아하시는 분들께 강력 추천합니다~",
    "text103": "투명인줄 알았는데 발색이되네요 생기있어보이고 좋아요^^",
    "text104": "발림성도 좋고 색이 있네요?? 유지력은 살짝 떨어지지만 듬뿍 바르면 됩니다",
    "text105": "촉촉해요!!!!! 그리고 색상도 있어서 너무 좋아요!",
    "text106": "말해뭐해 이것은 촉촉한 발림성\n가성비 너무너무 최고ㅜㅜㅜㅜ",
    "text107": "금방 지워지는게 아쉬워요. 색깔은 나쁘지 않아요.",
    "text108": "자기전에 듬뿍 바르고 자고나면 아침에 입술이 넘 예뻐여ㅎㅎ 짱짱",
    "text109": "새로운 제품이라 세일하는 김에 도전해봤는데 요란한(?) 외관과는 다르게 촉촉하게 발림성도 좋고 색도 차분하게 입술상태에 맞게 표현되네요. 외출용 립밤으로 좋아요.",
    "text110": "일단 케이스가 정말 예뻐요!\n보습력은 보통이고 발림성 좋고 지속력도 보통이에요.\n엄마 사드렸는데 괜찮다고 하시더라구요~",
    "text111": "케이스는 물론이고 색상도너무이뻐요^^시간이지날수록 분홍빛이 이쁘네요^^",
    "text112": "근래에 사용한 컬러 립밤중에 가장 마음에 듭니다\n핑크여도 막 형광핑크 아니고\n보습력도 좋고 입술을 탱글해보이게 만들어줘요!!\n주름에 컬러가 끼는 현상도 없고\n컬러 지속도 최고!!",
    "text113": "색깔도 자연스럽고 보습력도 좋아서 두 통째 쓰고 있어요!!\n게다가 패키지가 너무 예뻐 ㅜ",
    "text114": "케이스가 예쁘네요\n아직사용전이구요\n좋으면 재구매의사도 있어요",
    "text115": "일단 패키지 예쁜데 반짝가루가 묻어나서 조금 짜증났어요 근데 예쁘니까 참으려고요 예쁘면 다냐! 응 다야.",
    "text116": "케이스 색상이 아주 예뻐요~ 발색과 보습도 뛰어난 편입니다",
    "text117": "케이스가 이뻐요... 그냥 거기까지에요... 보습력이 별로여서 계속 발라줘야합니다..",
    "text118": "처음사고 너무맘에들어 엄마선물로 구매 생얼에는 내피부턴이랑 잘어울리는 립방에 발색도 은은함 화장했을때는 립스틱,틴트 위에바르면 진짜 지속력+발색도 더 도와줌 완전 취향저격!!",
    "text119": "처음에는 무색이다가 나중에 색상이 변해요 촉촉하구요 화장안한날  바르면 좋을듯",
    "text120": "보습용으로 구매한 립밤은 아니고, 메이크업 후 수정화장하기 전 건조함을 덜기 위해 구매한 제품입니다. 무난합니다.",
    "text121": "패키지가 너무 예뻐서 샀는데 보습력까지 좋아요!\n처음에 뚜껑 어떻게 여는지 몰라서 어려웠는데 지금은 새로운 개봉 방법이 마음에 들어요\n특히 패키지가 진짜 너무 마음에 들어요,,",
    "text122": "진하게 발색이 되지 않아서 좋고, 보습도 ㄱㅊ은 편!\n대신 여러번 바르면 분홍색으로 발색됨.",
    "text123": "생각보다 발림성은좋은데 유지력은 그냥그래요\n케이스가예뻐서 자주손이갑니다",
    "text124": "어머니한테 선물해드렸는데 부드럽게 발리고 색깔도 너무 핑크가 아니라 잘 어울린다네요.\n케이스도 노크식이고 신기해서 마음에 들어하세요.",
    "text125": "자연스러운 핑크빛의 립밤입니다. 생얼굴에 좋을 것 같아요.\n색상 지속력은 꽤 오래 남지만 촉촉함이 오래 유지되지 않아요.",
    "text126": "꿀성분이 있어서 그런지 정말 보들보들\n미끄러질것 같아요 ㅋㅋ\n\n노란색이라 무색으로 보이지만\n바르면 바로 핑크톤 올라오고\n사용해보니 분홍분홍한 액이 립스팁에 남아있네여\n\n케이스만 크고 속은 작아요 ㅎㅎ\n세일 또 했음해요!!😸",
    "text127": "컬러가 무색인것 같으나 덧바르면 핑크빛이 올라와요\n(온도에 따라 발색이 다름)\n가성비도 좋고 (20프로 할인할때 건짐)\n꿀성분이 있어서 쫀득하게 촉촉하고 지속되요\n립스틱위에 발라도 좋고 반짝 광이남\n아침에 기초하자마자 바르는 아이템 등극!",
    "text128": "이거 중국회사 화장품이에요 중국인들이 만든거라 단상자 보면 한글 표기 엉망이구요 디* 짭퉁이에요 성분 보시면 알겠지만 엉망이에요 이 브랜드 다 짭퉁 팔더라고요? 성분 조심해서 써야죠 입술에다가 바르는건데 전 이거 정말 비추천해요 여기 브랜드 하단 대표자 이름 보니까 중국인 이름이더라고요 단상자 하나하나 보는데 표기도 엉망이고 진짜 광고에 속아서 샀는데 전 이거 사용 안하고 있어요 뭔가 이상하다했는데 이렇게 뒤통수 맞네요 그리고 색 온도에 맞춰서 핑크빛 발색 안돼요 발색이 짙지도 않고 애매한 색이라 안바르니만 못하더라고요 지인들이나 친구들한테 중국회사 화장품이라고 널리 알리는 중이에요 믿을 수가 없네요 진짜 이걸 왜 샀나싶고 그냥 화장대에 올려놨어요 실제로 패키지 보면 촌스러워요 파스텔톤 아닙니다 절대",
    "text129": "아주 만족하고 있는 제품이에요~ \n동생이 사용했는데 만족했다고 해서 사봤는데 \n저도 아주 대만족 하고 있어요~ \n그래도 올리브영에서 입술에 관한것은 꽤 써본것 같은데 \n이것만 손이 가는걸 보면 제 입술에 \n제 피부톤에 잘 맞는 것 같아요~\n\n일단 저는 코로나 시대가 오면서 화장 자체를 \n잘 안하게 되었고 원래도 많이 하는 편은 아니였지만 \n그래서 입술만 너무 뛰는것보다 어느순간 부터는 \n이렇게 자연스럽지만 입술에 생기 있는 정도만 \n발라주는것을 좋아하게 되었는데 \n\n이거는 비록 겉모습은 너무 화려하고 \n제 스타일은 아니지만 그래서 좌석? 도 있어서 \n신기하기도 하공 그렇지만~~ \n\n아무튼 가장 좋은 것은 뭔가 각자 입술에 따라 \n각자 피부색에 따라 자기에 맞는 색으로 맞춰지는 느낌? \n제동생은 까만편이고 저는 노란편인데\n각자 어울리는 색으로 맞춤되는느낌? \n아무튼 자연스럽고 입술에 예쁘게 생기가 돌아서 좋아요",
    "text130": "전부터 사용하고 있는 레인보우 허니 립밤..!\n올영에서 디자인이 너무 눈에 띄어서 구매했었는데\n지금은 나한테 잘 맞고 보습력도 괜찮아서 꾸준히 사용중이에요!\n하나는 회사에 하나는 집에 놓고 사용하고 있숨니당ㅎㅎ\n부드럽게 잘 발리고 아침에 일어나면 나름 촉촉합니다~\n겨울에 입술이 잘 트는데 이거 바르고 자면 괜찮아용\n그리고 체온에 따라 색이 변해서 신기해요,, 따뜻하면 분홍분홍~\n이렇게 끝까지 써본 립밤은 처음이에욬ㅋㅋ 쓰다보면 지겨워져서 다른 립밤 찾아서 썼는데 이건 재구매도 했구..\n아침 저녁 말고도 수시로 건조하면 발라주고 잇서용\n꿀 추출물이 함유되어 있어서 그런지 입술이 보들보들\n친구들도 디자인 예쁘다고 뭐냐고 물어보더라구요ㅋㅋ\n유니크해서 예쁜 것 같아용ㅎㅎ 아마 계속 구매할 것 같습니다!",
    "text131": "케이스가 너무 예뻐서 홀린듯ગ 샀답니다ㅎㅎ 발림성 좋고 각질 있는 입술에도 잘 바를 수 있을것 같아용 끈적임도 거의 없고 촉촉하게 잘 발려요̆̎ 리뷰는 사고 바로 써서 지속력은 잘 모르겠는데 오래 지속 될 것 같아요! 색은 거의 없고 시간 지나면 살짝 핑크빛?ગ 도는 것 같ㅇㅏ요̆̎",
    "text132": "보습력도 뛰어나고 처음에 솔직히 온도에 따라 색이 변한다는 그런 내용을 보고 신기해서 사봤는데 케이스가 생각보다 거칠거칠해서 그 부분은 개인 취향에 따라 다르겠지만 저는 불호였어요 하지만 자기전에 보습용으로 바르고 잤는데도 아침까지 촉촉함과 발색이 계속 남아있더라고요",
    "text133": "사실 처음에는 케이스가 너무 예뻐서 골랐는데\n써보니까 바를때 아주 촉촉하게,부드럽게 잘 발려서 좋아요\n틴트 안바르고 그냥 보습용으로 발랐는데 보습력도 좋고 자연스럽게 혈색이 도는것 같고 입술도 도톰해지는것 같아 너무 마음에 듭니다\n립밤 원래 잘 안썼는데 덕분에 잘 바르고 다닐것 같아요!!",
    "text134": "우선 외관이 예뻐서 좋고, 촉촉하면서 색도 은은하게 발색 되서 좋아요. 그리고 여러번 칠하면 더 진해지네요. 립스틱 까먹고 안들고 왔을때 진짜 편하게 쓰는것 같아요. 좋은제품 감사합니다!",
    "text135": "우선 너무 이쁩니다. 향도 개인적으로 만족하고 보습도 나쁘지는 않은 듯 해요. 근데 좀 비싼 느낌이 듭니다ㅜㅜ양이 조금만 더 많았다면 좋았을 것 같아요. 근데 이쁘기도 하고 그러니 기분은 좋네요",
    "text136": "립밤 인데 색갈도 나오고 마음이 들였습니다. 몇 개 더 사 봤습니다.",
    "text137": "너무 만족합니다 제가 지금 쓰고있는 컬러립밤이 아주 많은데 그중에서도 손이가요 잘 쓰고있어요",
    "text138": "오프라인에서 사고 다른색상도 다 샀어요 보습력 좋고 잘색 자연스러우며 캐이스 너무나 이뻐요. 위에 터치하면 립밤이 밑으로 나와요. 추천",
    "text139": "발림성 너무 좋고 지속력 좋아요 보습에서 만족 스러워요~^^",
    "text140": "케이스는 예뻐요. 다만 눈에 띄는 효과가 없어 엄청 좋은지는 아직 모르겠어요. 발색보다 요새 입술이 건조해서 저녁 때 촉촉함을 위해 바르고 자고 있습니다.",
    "text141": "향은 별로에요. 케이스는 아이들 장난감같아요 ㅋㅋㅋㅋ 발림성은 있는데 색은 잘 안납니다. 오늘드림했고 배송 예상시간보다 빨랐고 친절하셨어요",
    "text142": "자연스러운 틴티드립밤이라 어른들 선물하기좋아요!\n발색도 잘되고 촉촉해서 겨울에 가볍게쓰기 딱이네요",
    "text143": "포장만 예쁜게 아니라 정말정말 촉촉해요 다른 립스틱이랑 같이바르기도좋아요 쌩얼에바르기도 좋구요",
    "text144": "립밤 검색하다가 이 상품 구입하게 되었는데 괜춘하네요 화해 이런곳에서 성분평도 해줬으면 하는 바램입니다",
    "text145": "색만 너무 빨게 져서 데일리로 바르긴 비추 입니다",
    "text146": "입술 온도에 따라 컬러감이 자연스레 올라와서, 화장 한듯 안한듯 내추럴한 메이크업에 딱이에요. 직장에서 막 바르기도 좋아요^^",
    "text147": "요제품 팩을 써 봣는데~~ 너무 좋아서  구입!!  가볍고 보습력이 좋아서  그리고, 이뿌기  까지함!!  캡짱 좋음",
    "text148": "여름/봄 때 사용하는 게 낫다고 생각해요~ 보습력이 짱이지만 겨울에 사용해 보니까 지속력이 소소~~ 근데 포장 완잔 마음에 들어요!",
    "text149": "꿀성분이 있어 부들부들하고\n케이스도 이쁘고\n세일할때\n쟁여두는 아이템\n\n노란색인데 바르면\n발색이 내 입술색보다 진해져서\n바르면 바를수록 찐~함 ㅋㅋ",
    "text150": "발림이 참 좋아요 꿀성분때문에 부들부들해져요\n색은 노란색인데 바르면 분홍분홍\n반짝거리는 케이스가 이쁘긴한데 너무 큰거같어요\n세일할때 사서 만원미만치고 괜찮아요~ ㅎㅎ",
    "text151": "바르기 전과 후 그리고 바른 후에 빛 밑에서 찍은 사진 입니다 제가 발랐을 때는 한 번만 발라서 그런지는 모르겠지만 보습력은 그렇게 오래 가지는 않았구요 발림성은 스윽 스윽 완전 아주 잘 발려요 끈적임은 딱히 없었던 것 같고 바르기 전과 바른 후가 아주 명확히 차이가 나죠? 바르기 전에는 아파보였던 입술이 바른 후에는 생기가 돌아보이게 보이네요 각질 진정은 아직은 잘 모르겠구요 저는 이거 틴트 지워지몈 학교에서 쓰려고 샀는데 외관 케이스가 완전 화려하고 삐까뻔쩍 해서 살짝 조심히 꺼내 쓰는 ㅋㅋㅋㅋ 가격에 비해 양이 좀 많이 적어서 살짝 아쉽긴 했지만 그래도 샀으니 열심히 써야죠 온도에 따라 색이 바뀐다던데 제 체온이 잘 안 바뀌는 건지 색은 거의 비슷 비슷하더라구요 차이가 심하게 보이진 않아서 잘 모르겠어요 바른 후에 완전 글로시하게 반짝 반짝해요 한 번은 사보시는 걸 추천~!",
    "text152": "입술이 너무 터서 다이소에서 립밤을 하나 삿엇는데 별 효과를 못봣는데 올영 립밤이 좋다고해서 한번 사봣어용 장점과 단점을 분리해보면..\n\n🥰디자인이 일단 너무 이뻐용\n🥰디자인이 약간 빤짝거리는 느낌인데 겉에 잇는 반짝이?그게 떨어지거나 손에 붙을까뵈 걱정햇는데 그런거 하나 없어용\n🥰크기도 적당함니당\n🥰립밤을 바르면 색깔이 생겨서 입술이 이뻐보이고 생기잇어보여용 딱 저같은 어두컴컴한 입술한테 딱임니당\n🥰끈적임 없써용\n🥰발림성 좋아용\n🥰각질 진정되서 좋아용\n\n🥲립밤을 많이 바르는 저한테는 양이 너무 적어용\n🥲립밤색깔이 노란색?인데 바르면 핑크색으로 변해서 노란색에 뭍는게 쫌 그래용\n\n단점은 진짜 딱 저게 두개말곤 없어용 립밤을 사랑하는 저는 여기 립밤만 사서 쓸꺼같애영☺️☺️",
    "text153": "용기 디자인에 반했어요.. \n반짝반짝 빛나는 화려한 색감에 사용하기  편하게 뚜껑을 열고 닫을 때  원터치로  눌러서 립스틱을 꺼내서 사용하면 되네요^^\n촉촉하고 매끈하게 잘 발라져요.\n연한 노랑색 립밤이 입술에 닿으면 핑크색으로 변하는 게 신기해요..^^\n립밤은 이것만 사용하고 있네요..\n벌써 두번 째 재구매한  제품이에요..\n다 쓰면 다음에 또 구매할 거에요.",
    "text154": "세일할때 저렴하게 사서 좋았구요~\n케이스가 정말이뻐서 악세사리 가지고다니는거 같아요^^\n뚜껑 여닫는것도 기발하구요~\n제품바르면 보습력좋으면서 첨엔 아무색없이 반짝거리다가\n예쁜다홍색으로 촉촉하게 바뀌어서 예쁘게 만들져서 \n신기했어요^^몇개더 사둬야겠어요!!!",
    "text155": "화장하기 전에 립밤 무조건 바르고 하는편입니다! 저는 이 상품만 계속 쓰고 있어서 너무 만족합니다",
    "text156": "가격이 매우 합리적입니다…..활용이 매우 효과적입니다\n정말 좋은 선택입니다",
    "text157": "전에도 샀는데 다써서 세일이길래 또 구매했어요 케이스가 이쁜게 젤 좋고 발림성도 좋고 보습력도 좋아요 하나 더 사서 쟁여두려구요",
    "text158": "내돈내산 3개째 ㅋㅋ 많이 사서 단종 막아야 합니다 ㅎㅎ 디자인 컬러 향 대대만족 ㅎㅎㅎ",
    "text159": "내돈내산3개째인 제품 ㅋㅋ 케이스도 이쁘고 생가도 자연스럽고 향이 없는게 가장 좋아요",
    "text160": "이거 디올립밤 저렴이로 추천 드려용 !!꼭 사세요 ㅎㅎ향도 무향에 생기도 놓어주내요 내돈내산 3개째 입니다",
    "text161": "케이스만 보고 구매햇는데 핑크빛이 살짝 돌아서 선크림 바르고 요거 하나 바르면 딱이에요!",
    "text162": "보습력도 좋고 색상도 자연스럽게 혈색있게 이쁩니다!!\n쌩얼에 틴트바르기 좀 부담스러워서 샀는데\n아주 만족해요~~",
    "text163": "색도 맘에들도 보습도 좋아요. 각케이스가. 너무 이쁘네요",
    "text164": "다 좋은 데 양이 좀 적어서 아쉬워요.....",
    "text165": "살까말까 고민하다가 샀는디 만족해여 예쁘걸랑요 근데 포장 칼로 뜯다가 기스 가서 넘 화나요",
    "text166": "개인적으로 디자인이 마음에 안들지만 생얼에 쓱바르고 나가지 좋아요",
    "text167": "내 입술에 알맞은 발색을 내는 게 신기했는데 촉촉함도 유지해주니까좋다. 잘 선택한 듯.. 블링블링 외관도 예쁘다.",
    "text168": "친구가 사길래 따라 샀는데 생각보다 보습력은 별로다. 발림성과 내 입술에 맞는 발색을 내는 정도는 훌륭하다.",
    "text169": "너무 좋아서 10개 시키게 되었어용 . 짱짱ㅎ",
    "text170": "벌써 5개나 구매했어요. 너무 이쁘고 지속력 짱이에요🥰🥰",
    "text171": "발색도 자연스럽게 되고 케이스도 예쁘고 너무 좋네요",
    "text172": "블링블링한거 너무 이쁘고 자연스럽게 발색되서 너무 좋아요🥰",
    "text173": "구매계기 : 지인이 추천해줘서 할인할때 호기심으로 구매했다.\n\n발림성 : 큰 불편함 없이 잘 발린다.\n\n끈적임 : 약간의 끈적임이 느껴진다. 하지만 크게 불편함을 느낄 정도는 아니라서 좋았다.\n\n각질 진정 : 해당 제품을 바르고 시간이 약간 지나면 각질이 약간 진정되는 것 같다.\n\n색상 : 입술 온도에 따라 색상이 변해서 바를때마다 색상이 달라지는데 나타나는 색상 자체가 자연스럽게 예쁜 색상들이 많이 나타나 만족스럽다.\n\n사용후 보습력 : 솔직히 보습력을 기대한다면 해당 제품을 사는 것을 크게 권하고 싶지 않다.\n\n활용법 : 립제품을 바르고 수정 화장을 할때 해당 제품을 사용하는 것을 추천한다.\n\n가성비 : 올리브영 세일 할 때 구매해서 가격적으로 만족스럽다.\n\n재구매의사 : 활용도는 많아서 해당 제품이 할인할 때 다시 구매할 것 같다.",
    "text174": "쓰던 립밤이 있어서 립밤 살 예정은  전혀 없었는데 친구랑 올리브영 갔다가 통이 너무 예뻐서 바로 같이 사버렸어요!!!\n일단 통이 반짝반짝하고 무지개 색도 예쁜데 재질도 살짝 까슬까슬?한 재질이어서 좋아요!! (미끄러운 통은 잘 굴러떨어지고 미끌어져서 전 더 좋았어요 ㅎㅎ)\n\n아침에 화장하기전에 바르면 화장하고나서 딱 각질도 가라앉고 촉촉하면서 적당히 보송해져서 립 바르기 좋아요!\n\n보습력 생각없이 통만 보고 산건데 보습력 좋고요 끈적임이 없어서 정말 좋았어요!!\n발림성도 좋고 립 위에 발라도 립이 안 뭉게지고 코팅 되는 느낌이라서 좋아요\n\n분홍빛? 색도 살짝 있어서 민낯에 바르거나 피부랑 눈썹만 한 날 가볍게 바르기도 좋아요( 전 피부 어두운편이고 친구는 밝은 편인데 둘다 민낯에 잘 어울렸어요)\n밤에 말구 일상에 사용하실 립밤 필요하신 분들 추천해요ㅎㅎ\n*냄새도 좋아요!",
    "text175": "ynm 립밤을 수십개째 구매중인 1인 입니다~ 요즘엔 듀오세트로도 나오고 핑크 오렌지 옵션이 생겨서 골라쓰기 바쁜데요~ 이 제품을 처음 써보시는 분들은 이 오리지널 아이템으로 시작하시는 것을 추천해요! 엄지 손가락으로 원통 끝을 푸쉬해주면 립밤 본통이 통하고 튀어나오고 노란색 밤인데 입술에 바르면 노란색이 아니고 투명한 톤이 올라옵니다~ 그리고 계속 덧 바를 수록 본인의 입술 톤 색깔이 진해져서 발림 횟수에 따라서 색톤이나 촉촉함을 조절하시면 되요! 마스크 시대인 요즘 진한 립스틱보다는 수시로 생기있는 입술 톤과 건조함을 방지 할수 있는 이 립밤이\n최고인것 같고요~ 꿀성분 때문에 정말 발림이\n엄청 부드러워요~ 촉촉하고 바르고 나서도 빨리 건조해지지 않는것 같아요~ 아침 점심 저녁 때에 상관없이 수시로 빠르게 편하게 사용하는 립밤 베스트 아이템!!",
    "text176": "꾸안꾸 자연스러운 컬러 립밤 찾으면 진~짜 *강추*\n드립니다!!!!\n저는 일단 요즘 육아로 인해서 집에만 있기때문에 항상 칙~칙했었는데요. 그래도 여자라면 집에서도 이쁘고 싶은 마음?!? 아시죠? 엠엘비비틴트도 발라봤고요.. 유~명하다는 립밥 이것저것 다 발라봤는데 틴트는 집에서 애기보면서 바르기엔 너무 과하고.. 유명하다는 립밤은 너무 바른 티도 안나서.... 아 자연스러우면서도 혈색을 주는 립밤 없나!!\n도전에 도전을 하다가 처음 구매하게되었습니다.\n\n처음에 포장 패키지 왔을땐 너무 화려해서 남편조차\n\"이게 뭔데?\"라고 할정도로 레인보우가 너무 과했는데 \n바르자 말자 완전 신세계였어요\n진짜 자연 입술처럼 예쁘게 발색되고 부담스럽지 않게 촉촉하니까 그냥 집에서도 립밤만 슥 발라도 예뻐보이는 느낌 있잖아요 왜.. 진짜 뭘 발랐다 이런 느낌아니구\n자연스럽게 내 입술색이 톤업되는 느낌.\n\n게다가 간절기 날씨가 건조해짐과 동시에 입술도 쩍쩍 갈라졌었는데 그거까지 케어되니까 진짜 신세계에요.\n색상이 너무 올라오는 립밤은 부담스러우면서, 또 너무 안올라오는 상품도 싫은데 하시는 분들은 진짜 꼬옥 써보시면 좋을 것 같아요.\n\n화려한 외관이 좀 부담스럽기는 하지만ㅋ_ㅋ 계속보니 인어공주같기도하고 예뻐 보이는 거 같기도 하고\n립밤 본연의 기능인 보습도 진짜 촉촉합니다!",
    "text177": "음..전 이거 집에서 립밤을 안 갖고 나오는 바람에\n급하게 립밤이 필요해서 올리브영 들러서 산거였는데용...\n겉은 좀 이쁜데 오히려 미니백에 넣고 다니려니 겉뚜껑이 두꺼운 편이어서 들고다니기에 편리한 편은 아니에요,,ㅋㅋㅋ\n발림성은 아주 매끄럽게 잘 발리는 편이라 괜찮구\n보습도 잘 돼서 좋은데 그만큼 빨리 없어집니다 ㅋㅋㅋㅋ\n밥 몇숟갈 뜨면 없ㅇ어져있어요,,,^^\n전 쿨톤이라 핑크색이 어울리는데 이건 핑크쪽이라 하기엔 좀 그렇고 오히려 웜톤한테 더 어울릴 것 같은 약간 붉은? 색상이에요!(그렇다고 주황색은 아님ㅎ)\n가격은 현재 세일가 기준으로 9천원 정도 하던데.. 전 차라리 한율 립밤을 재구매할 것 같아요 이 가격이라면 ㅎ\n뚜껑도 다른거랑 다르게 좀 특이하게 열어야하는데 굳이..? 싶네요 ㅋㅋ",
    "text178": "레인보우립밤 너무너무 좋아요 요즘에 마스크때문에 워낙 입술도 신경안쓰기도 하지만 이 건조함과 각질은 진짜 케어안하면 나중에 뜯다가 피도보는 일인입니다 그래서 구매한게 레인보우인데 진짜 패키지가 너무 글리터하면서 반짝거리는게 진짜 마음에 들어요 너무 이뻐소 혹해서 그냥 사기도 한듯요\n그리고 가장중요한 보습감과 수분 그리고 발색인데 보습은 진짜 버터처럼 입술에 바르면 녹아서 좋고 향도 없는데 답답하지않은 그런 스틱형의 제형이라 향도 컬러도 무난하니까 오히려 괜찮더라구요 원래 이런거 컬러 잘못픽하면 원하는 컬러가 안나오기 일수인데 이건 바르면 체온에 녹아서 덧바를수록 약간 레드기가 많이 돌더라구요 립 메이크업할때 틴트바르고 그위에 덧발라도 좋을정도로 촉촉하면서컬러가 변하니까 신기하면서 효과도있고 일석이조입니다 강추!",
    "text179": "일단 케이스는...똥파리같아요...부담스럽고 장난감 같기도 하고 사포 같기도 하고 저거로 나무 사포질도 할 수 있을것 같아요...내용물은 케이스에 비해 너무적어도 너무 적고 다른 리뷰에도 용량이적다고..하셨는데 궁금하기도 하고 적으면 얼마나 적겠어 하는 마음으로 샀는데..적어도 너무 적어요...케이스에 속았네요...이거..거의 사기인데...음...네...암튼 생각했던것 보다 촉촉했어요! 지속력도 생각보다 꽤 갔고요! 색은...매번 다른데 착색이...심한것 같아요...처음색은 연한 핑크인데..저랑 안어울려서..근데 피부가 어두운 분들은 안어울릴것 같아요 어떤색이 나오든간에요..제가 그렇습니다..ㅠㅠ 그래도 생각보다 촉촉하고 지속력도 꽤있고 절대 잊어버리지 않을것 같아요",
    "text180": "케이스가 촌스럽다는 말이 많았는데 \n저는 케이스가 너무 예뻐서 보자마자 구입 했어요! \n영롱하게 빤짝 거려서 맨날 맨날 들고 다니고 싶어용\n겉에 빤짝이?가 많이 묻어 날 줄 알았는데 저는 안 묻어 납니당 굿 굳 \n이거 들고 나가면 친구들이 뭐냐고 항상 물어 봐요 ㅎㅎ\n\n색상은 그냥 본연의 입술 색 보다 살짝 진한 레드 오렌지? 컬러 입니다. 웜 쿨 가리지 않고 사용 할 수 있을 거 같아요 \n\n지속력은 립밤이다 보니 크게 그대는 안 했어요 \n결과는 역시나 ㅎㅎ……요즘 마스크를 쓰다 보니 더욱 잘 지워 지는 거 같아요 \n그래도 보습력도 괜찮고 겨울에 이거 하나만 바르고 나가도 보습이랑 색상이 만족스러워서 자주 사용 합니다.\n\n끈적임도 거의 없고 그냥 보들보들하게 발리는 보습력만 높은 립밤 느낌이에요 \n \n용량은 생각 보단 적지만 은근 오래 사용 할 수 있을 거 같아요 원가 주고 사는 것 보단 세일 할때 사는게 훨씬 이득일듯 ㅎ ㅅ ㅎ",
    "text181": "어디선가 보고 그냥 다른 제품사면서 배송비 아끼면서 산건데 음 딱히…?? 왜 샀지라는 생각이 들어요…\n색은 제품 자체의 색은 노란 색인데 발색 후 약간의 시간이 지나면 분홍빛이 나요 전 이런 거도 자세히 안 보고 사서 그냥 입술 색 없을 때 가끔 바르는 데 일단 저는 웜톤이라서 핑크빛이 엄청 안 어울려요 사실 평소에 립밤을 안 바르는 편이라서 그래도 발라봤을 때의 기억을 생각해보면 일단 이 립밤은 조금 끈적한 느낌이 있는 거 같아요 그래서 선호 하진 않아요 그래도 각질이 있으면 조금 진정되는 거 같았어요 발림성은 부드럽게 발려요!!!!! 보습력은 꽤 오래 가는 거 같아요 사실 보습력 때문인지 끈적임 때문인지 잘 모르겠지만 ㅜㅜ 하여튼 괜찮은 거 같은데 웜톤인 제게는 색상부터가 탈락….!! 그래서 재구매는 ❌ ❌ 쿨톤이신 분들은 나쁘지 않을 거 같네여~~~!!",
    "text182": "사용감 촉촉하고 산뜻 하면서 헐 색계 하는 그런 I 그리고 디자인 매우 이쁜 주변 사람들이 자기들도 1번 발라 보겠다며 난리침 개 귀찮아 아침 저녁 점심 새벽 상관 없이 그냥 발음 생활에도 바람 세기 안에서 생활 해 줘 잘 어울림연아 화장했을 때도 발라줌 촉촉하니 예뻐보임 저도 음성으로 지금 말하느라 내가 무슨 말 하고 있는 지도 모르겠는데 아 귀찮다 그런데 그런데 귀찮네요 대충 대충 말하면 그날 다쳤습니다 머리부터 발끝까지 수업 세 수업 시험 끝난대서 기다릴게 아무리 가슴아파서 웃어볼게 떠나면 안돼자동 음성 으로 댓글 습니다 저녁 하늘은 하는 습관이 에서 온 세상이 나 떠나는 듯 ㅎㅎ 이상한 그렇게 분이 시라 떨어지지를 좋아하는데 더 쉬울텐데 나는 나를 지켜줄 동해 사라니까 하나 더 사랑한다씨 하고 살아",
    "text183": "생일 선물로 더 좋고 예뻐서 구매 많이 했어요 책도은은 아니 예쁘면서 자연스러워서 생활에 발라드 예쁘고 연아 메이컵 할 때도 수채화처럼 잘 올라가요 그리고 촉촉해서 더 좋구요 끈적이지 않고 적당히 접촉해서 가볍게 바르게 좋습니다너무 너무 잘 사용하고 있어요 다음에 또 다 쓰게 된다면 그때 아마 또 이 제품을 구매 하지 않을까 생각이 듭니다 그 뜻 동안 잘 사용하겠습니다진짜 디자인 예쁘고 가방에 들고 다니기도 너무 너무 좋아요 완전 인사 드립니다 이거 들고 다니면 다들 한번만 바라보겠다고 난리쳐요 지금 쓰기 귀찮아서 자동 음성으로 쓰고 있는데\n할 말이 없네요",
    "text184": "보습은 좀 아쉬워요. 같은 제품 오렌지 레드보다는 보습쪽은 약한거 같아요. \n그래도 틴트된 색상 이쁘고, 밑바탕이랑 데일리로 바르기 좋아요.\n케이스는 좀 거친 편이라 레드오렌지나 라이트 핑크 꺼 처럼 무난한 질감이였음 싶긴 하네요",
    "text185": "(( 한 달 정도 직접 사용 후 작성하는 후기입니다 ^^ )) \n평소 디올 립밤, 바비브라운 립밤을 바르고 있었습니다. \n하지만 위의 립밤들은 가격대가 좀 있잖아요? \n그래서 위의 것들처럼 보습력은 좋으면서, 가격은 더 저렴한 립밤은 없을까? 하고 고민하다가 발견한 립밤입니다. \n좋은 점은, \n첫째, 보습력이 괜찮습니다. \n기대 안 하고 처음에 발랐는데 의외로 괜찮아서 놀랐습니다.\n둘째, 케이스가 구매에 한 몫함. \n케이스가 특이해서 호기심에 사 보았어요.\n아쉬운 점은, \n저는 웜톤인데 이 립밤은 쿨톤 핑크를 띄더라구요.\n예 그래서 아쉬워요.",
    "text186": "첨에 어떤분 추천으로 샀는데 쓰다보니 넘 좋아서 재구매했어요~~ 세일때 나니 가격도 넘 저렴하고 좋네요\n일단 케이스가 완전 특이해요 첨엔 먼가 싶었는데 누르면 툭튀어 나오니깐 넘 편하고 좋아요 걍 샤프심 누르듯이 하면 됩니다ㅋㅋ 근데 손 미끄러울때 누르고 나서 뺄때 잘 안빠질때도 있어요 핸드크림 바르고 바로 쓰시지 말길\n어쨌든 케이스 넘 예쁘고 이게 또 보습력이 좋아요\n바를때도 엄청 부드럽게 발리는데 보습력 기대 안했는데 진짜 유지력 좋아요 색도 넘 이뿌게 발색되구요 여리여리하니 넘 예뻐요~ 요새 매트립 많이 쓰는데 입술 넘 건조할때 위에 덧발라도 좋아요~~다른색도 있던데 담엔 그거로 사보려구요",
    "text187": "정말 쌩얼에 바르기 좋은 제품인 것 같아요 그렇게 발색이 진하게 확 올라오는게 아니라 은은한 핑크로 올라와서 부담없이 바르기 좋아요. 그런데 사실 각질을 완전히 진정시켜주는 느낌은 아니라서 보습을 많이 중요시여기시는 분이면 다른 립밤을 쓰시는게 좋을 듯해요.. 이 제품은 가볍게 바르기 좋은 제품이라서요 저는 이런 가벼운 느낌의 립밤이 필요했던거라서 딱 만족하고 있어요 처음엔 케이스가 너무 이뻐서 구매했는데 쓰다보니 발림성이 꽤 만족스러워서 계속 잘 사용할 것 같아요. 그리고 립밤인데 은근 지속력도 좋고 향도 자극적이지 않아서 무난하게 쓰기 좋아요",
    "text188": "좀 독특한 립밤을 찾고있던 와중에 이 제품이 굉장히 눈에 띄더라구요 ㅋㅋㅋ 블링블링한게 너무 마음에 들고 립밤 여는 형식도 독특해서 지금 안사면 후회하겠다 싶어서 바로 질렀습니다ㅋㅋ 근데 생각했던것보다 발림성도 좋고 바르면 약간 핑크빛도는 색상도 있고 촉촉하게 보습도 잘 되는 거 같아서 너무 만족하며 사용중입니다 ㅎㅎ 끈적임 전혀 없고 틴트 바르기 전에 가볍게 발라주는 편인데 덕분에 각질부각도 안되고 좀 진정되는 면이 있어서 너무 만족합니다 처음에는 외적인 것만 보고 구매했는데 쓰면 쓸수록 참 매력이 많은 제품이더군요 개인적으로 좋습니당",
    "text189": "감히 인생립밤이라고 자랑할 수 있는 아이템\n우연히 화려한 케이스 디자인만 보고 구매했다가\n10개도 넘게 사서 엄마랑 친구들도 나눠주고\nynm홍보대사처럼 구매했던 아이템\n\n케이크 크기 대비 전체적으로 가벼운편\n\n뚜껑을 열면 엄지손가락으로 푸시 하면 립스팁이 나옴\n(보기보다 간편하고 편함)\n\n연한 핑크 베이스 틴트밤\n\n생긴건 노랑색이나 바르면 내 입술 온도에 맞춰져서\n노랑색에서 바로 핑크톤으로 변함\n\n서너번은 발라야 핑크톤이 확 올라옴\n\n발림성 최고! (꿀성분때문에 잘발림)\n\n끈적이지 않음, 촉촉함\n\n촉촉함의 지속력은 엄청나지는 않음\n(다른립밤과 비교했을경우 보통인편)\n\n정가12000원에서 세일하면 8400원에도 구매가능\n(매의 눈으로 지켜봄 ㅋㅋ)\n\n이 립밤을 바른후 틴트나 립스틱을 레이어드해도 용이\n\n자연스러운 혈색이 경이로움\n\n마지막..\n코로나 마스크 시대에 안성맞춤..\n립밤이 마스크에 묻지않고 적당히 혈색이 유지되기 때문에 아파보이지 않고 싶을때 최고\n\n제일 사랑하는 립밤입니다\n한번 써보세요~^^",
    "text190": "마스크를 쓰는요즘 눈에는 힘을지는데 입은 걍~~\n허니립밤은 연한게 입술에 색을 넣어주고 튼입술도 보호해주니 꼭 립스틱 안발라도되서 좋아요 \n특히 너무 예뿐케이스 ㅎㅎ\n주의라면 열에 많이 녹아내리는;;;;가지고다닐때도 조심하세요",
    "text191": "개미침 립밤 색깔 쌩얼립에 최적화인데 화장한 얼굴에도 개찰떡임 자연스럽게 내 입술 같은데 개이쁨\n케이스 디자인은 말할 것도X\n단점은 좀 무르다는 거...? 이건 좀 아쉬움ㅜㅜ\n재구매 의사 있음",
    "text192": "발색 자연스럽고 여리 근데 촉촉해서 메이크업 전에 베이스처럼 발락 고 위에 립컬러 들어가면 발샥도 더 이쁜느씸이예요 생얼엔 단독 이것만 가지고 나가여 이거 쓰고나서 각질부자망했어요",
    "text193": "우선케이스가 샤이닝오색으로 화려하고 오픈방법도 위뚜껑을 볼펜누르듯이누르면안쪽 이나오방식인데  제가앞전쓰던 랑콤 립밤 같네요\n발림성도 좋고 보습도 좋은데 보습력 지속성이좀오래가지않은것같아아쉽네요",
    "text194": "립밤인데 색이 나는 립밤 필요해서 샀는데...생각보다는 색이 그냥\n그래요ㅠㅠ 아주 조금 색이 나는거 같고 안에 내용물? 립밤양이 좀 적은거 같아요 케이스만 큼........발림성은 나쁘지않음 틴트나 색있는 거 바르고 위에 발라야 이쁠듯 ㅠ",
    "text195": "케이스가 너무너무 예뻐서, 또한 바른듯 바르지 않은듯한 틴트립밤이 필요했었는데 그에 적합한 립밤을 찾아서 정말 만족했습니다. \n착색은 안될줄 알았는데 착색도 되서 정말 아주 너무 만족스럽습니다.",
    "text196": "처음엔 립밤 사려고 보다가 반짝거리는걸 되게 좋아하기두 하고 통이 이뻐서 샀는데 생각보다 엄청 좋아요 자연스러운 발색도 좋고 보습력도 좋네요!! 사길 잘한거 같아요 ㅎㅎ 그리고 친구들도 통이 되게 이쁘다고 하고 좋아요~!",
    "text197": "추천받아서 사봤어요. 보습력이 뛰어나진 않지만 가볍게\n바르기엔 좋아요. 요즘 화장을 안 해서 과한 립은 부담되고 그렇다고 립밤만 바르기엔 사람이 초췌해서 사봤는데 나름 만족중입니다",
    "text198": "케이스가 너무 영롱하고 예뻐서 눈이 갔던 제품이라 \n바로 구매했는데 랑* 립제품 처럼 밑부분을 누르면 나오는 형태라\n살짝 불편하긴 하더라구요 ㅠㅠ \n그래도 입술 온도에 따라 색이 진해져서 민낯에 바르기에도 좋고아파보이지 않고 생기있는 입술을 연출할 수 있어 좋더라구요\n\n보습력도 좋아요!",
    "text199": "셉 제품중 단종된 제품하고 거의 비슷해요\n색이없어보이지만 바르면 색이 올라와요\n온도따라 색 발색이 다르고  덧바르는거 따라 다르다더니\n처음 발랐을때보다 시간이 조금 지났을때\n더 예쁘게 올라옵니다\n셉제품 단종대고 비슷한거 찾느라고 이것저것 안산\n립스틱이나 보습제품이 없는데 이제 제대로찾은거\n같아요 또 구매해서 쟁여둘 생각입니다^^",
    "text200": "저는 정말로 이 립밤을 사랑하고 이것만 몇년째\n몇개씩 사용하고 있는지 대체 모를정도로 이것만\n365일 매일 매일 사용하고 리뷰를 몇번이나 쓰는지\nㅎㅎㅎ 이거는 꼭 있어야하는 언제 어디서든 없으면\n안되는 저의 최애 최고 베스트 아이템 중 하나 입니다\n입술은 사계절 내내 보습이 중요한 부위인만큼\n립밤이 중요하다고 생각합니다\n매일 사용하는 만큼 가격대도 무시 할수 없습니다\n중저가의 유명한 브랜드의 립밤을 주로 써봤지만\n헤프게 자주 쓰기에 잘달기도 하고 가격대가 부담이\n되기 시작 하더라고요\n부담없이 마구마구 쓸 립밤을 찾다보니 이 제품이\n리뷰가 상당히 좋아서 기대없이 사용해 봤는데\n정말 촉촉한것이 마음에 쏙 들었고 행사기간에 구매하면 좀더 부담없기에 cj 포인트를 열심히 모아놓았다가\n할인기간때 주문을 항상 합니다\n저는 디자인도 좋아요!!"
  },
  {
    "brand_name": "YNM",
    "product_name": "YNM 레인보우 허니 컬러립밤",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017331518ko.jpg?l=ko",
    "review_name": "레인보우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000173315",
    "text1": "한번 써보고 좋아서 여러개 구매 했어요.\n뚜껑 열때 원터치식이라 편하고 \n발림성도 좋고 발랐을때 촉촉하고 발색력도 \n무난해서 좋아요.",
    "text2": "어쩌다가 쿠팡에서 디올 대체품으로 구매했는데 디올 립글로우보다 뒤쳐지지않으면서 발색도 발림도 너무 좋아요 과하지않고 촉촉하니 오래가서 좋습니다",
    "text3": "테스터 써보고 바로 구매함. 완전 촉촉하고 뚜껑도 누르는 식이라 편해서 좋음",
    "text4": "은은하게 혈색도는 컬러라서 생얼에도 바르기 좋고 수정화장때 보습줄 립밤용으로도 너무 좋아요. 촉촉하고 끈적임 없어서 잘 바르고 다녀요^^",
    "text5": "촉촉하게 발림성에도 좋고 보습도 잘되는편입니다 컬러도 적당해서 자주애용해요",
    "text6": "좋아요 재구매합니다 쟁여둡니다 잘 사용하고 있습니다 100통은 샀을듯 선물도 잘해요",
    "text7": "지속력도 오래가고\n발랐을때  촉촉하고 좋아요.\n한번 구매해서 사용 했는데 좋아서 또 샀어요. \n입술이 건조해서 자주 바르다보니\n금방 쓰게 되더라구요.",
    "text8": "촉촉하니 입술색두 나와서 좋아요. 추천이요. 원플러스원이라 좋아요",
    "text9": "두개 기획세트라 어머니와 사용해보려고 구매.\n우선 착색이 살짝 있는 제품. 촉촉함.\n컬러는 생각보다 발색이 진하게 올라왔음.\n내 입술에서 유독 그런건지 혈색만 \n살짝 올라오는 수준이 아닌 꽤나 발색이 센 편.\n그래서 일반 립밤처럼 입술 외곽까지 마구 바르기는 어렵고.\n풀립이 안어울리는 사람은 조금 호불호가 갈릴 수 있을 거 같음.\n패키지 매우 화려함 ㅎㅎ\n패키지 겉은 호불로가 갈릴거 같지만,\n뚜껑을 따로 힘주어 열 필요없이 \n살짝 눌러서 쉽게 꺼내지는 패키지는 맘에 듭니다.",
    "text10": "번들거리거나 끈적이거나  무겁지 않아서 좋음 엄청 건조할땐 다른걸 써야겠지만 데일리로는 무난할듯\n혈색있는 자연스러운 입술색을 기대했는데 약간 핑크빛이 나는거 같긴하지만 제 입술색이랑 똑같.. 아주 쬐끔만 혈색이 더 돌게 보였더라면… 랜덤발색이라 어쩔 수 없죠",
    "text11": "착색만 안되면 100퍼로 좋았을 것 같아요! 부드럽게 잘 발리고 색감도 예쁘지만 착색이 된다는 게 살짝 아쉽긴 하더라고요.. 그래도 매일 잘 사용 중이에요 ㅎㅎ 하나는 밑에 동생에게 줬어요!",
    "text12": "너무 예쁘게 착색되어서 혈색이 좋아보여요 선크림이랑 이것만 발라도 화장한것같아요",
    "text13": "애들이랑 샘플로 혈색 체크해보는 맛이 있던 제품이에요 ㅋㅋㅋ 확실히 쿨톤인 애랑 웜톤인 애 손등에 올라오는 발색이 다르더라구요! 신기했어요. 친구 선물로 사줬는데 아주 만족하는 것 같습니다~ 굿쥐\n제가 입에 발라본건 아니라서.. 손등에 바를땐 크리미하게 발렸던 것 같아요!!",
    "text14": "n번째 구매..요건 제 최애템입니다. 친구도 추천했는데 좋다 하네요. 촉촉하고 발색이 아주 좋아요",
    "text15": "올리브영엔 역시 없는것이 없다 간식이던 급할때 살 물건이던..엄마아빠 선물이던..",
    "text16": "이것만 여러번 구입해서 오래 오래 사용하고 있어요.좋아요.",
    "text17": "정말 신기해요 입술에 바르면 자연스럽게 핑크빛으로 변하는게 이뻐요",
    "text18": "너무 예쁘게 착색되어서 혈색이 좋아보여요 선크림이랑 이것만 발라도 화장한것같아요",
    "text19": "우연히 셀러가 판매하는걸 구입해서 썼는데 부드럽고 제거 찾던 립이였어요 발림성좋고 오래가요 겨울에 더 찾게되네요",
    "text20": "입술상태가 안좋아서 립밤에 관심이 많은데 우연히 알게되서 구매했어 요. 오후되서 입술이 많이 건조해지는데 바르면 촉촉하고 은은한 컬러...",
    "text21": "자연스러운 발색으류 쌩얼에도 은은한 핑크빛이 돌고\n각질부각없이 촉촉하게 잘발려요\n다른것보다 저는 레인보우만 몇통째씁니다",
    "text22": "체온에 따라서 발색이 되는게 너무신기하고 색도 이쁩니다ㅎ",
    "text23": "조카들 생일선물로 사주었는데 만족하면서 쓰고 있어요 ㅎㅎㅎ",
    "text24": "향이 별로예요.\n컬러는 그냥 내 입술 색이랑 비슷하게 나오는거 같아요",
    "text25": "전부터 쓰던 제품인데 여름이라고 잘 안썼다가 입술이 터가지고 다시 사용했는데 더워서 그런지 너무 힘주고 발라 그런지 뭉탱이로 똑 떨어졌어여.. 당황ㅠ 후기보니까 좀 그런 경우 있는것같던데 조심히 발라야겠어요 제품 자체는 너무 좋아요 아주 촉촉하고 인위적인 색이 아니라 자연스러운 생기정도? 핑크빛으로! 생얼에 발라도 붕 뜨지 않아서 좋아요",
    "text26": "보습이나 착생등등 좋긴 한데… 쿨톤분들께 잘 어울릴 것같아요(웜톤이 쓰면 좀… 별로임…) 쿨톤 분들께 추천합니당",
    "text27": "색이 너무 촌스러운 형광핑크라 처박템 되었어요\n재구매 안할거 같고 케이스도 너무 큼",
    "text28": "엄마가 매일 사용하는제품이예요 \n촉촉하고 자얀스러운발색이어서 좋다고하네요",
    "text29": "색이 적당한 핑크로 바뀌어서\n쿨톤이 사용하기에는 적당했습니다!",
    "text30": "평소에 입술이 건조한 저는 립케어 제품을 매일 가지고 다닙니다. 올리브영에서 여러가지 제품들을 구경하던 중에 화려한 케이스가 눈에 띄어서 유심히 보게 된 제품입니다. 립틴트 제품이여서 성분은 아주 순한 편은 아닙니다. 하지만 가격 대비 틴트의 역할과 립밤의 역할을 모두 할 수 있다는 점에서 마음에 들었습니다. 계속 덧바르면 색이 너무 진한 분홍빛이라서 두세번 졍도 덧발라 주시는게 가장 좋지 않나 싶습니다. ^^",
    "text31": "▶ 립밤 종류만 6개는 들고다니는 립밤러.\n\n▶ 이 제품은 사실 제형이나 제품력보다는\n그냥 이뻐서삼. 마케팅도 잘한거 같고!\n\n▶ 컬러는 사실 똑같은 컬러인데 온도에 따라\n변한다는 마케팅 잘한듯. 살짝 핑크끼 있는컬러임.\n컬러 자체는 생기주기 좋은 컬러임.\n그리고 온도 높은곳에 가면 본통 색깔이 변함.\n근데 다시 돌아옴.\n\n▶ 이 립밤은 케이스와 컬러만 이쁨.\n제형은 진짜 별론데 립밤의 기능자체를\n잘 못함. 일단 가볍긴하나 그만큼\n지속력이 매우없고, 평소에 꾸덕한립밤을\n좋아해서 이런 가벼운립밤은 잘 안쓰기는함!\n너무 지속력이 없어서 그냥 건조했음!\n어차피 통만 보고 산거라 나름 그냥 만족!\n휘뚜루마뚜루 바름. 나중에 입술겉만\n남는거 살짝 있음! 컬러립밤 구매하고싶으시면\n이거말고 다른 아이소이나 웨메 등등 이런거\n훨씬 추천함. 립밤으로서의 기능도 훨씬 좋음.\n이건 그냥 케이스만 이쁨!\n그리고 립밤 찌꺼기가 살짝씩 나옴!단점!",
    "text32": "▶ 겨울쿨톤 21호 립밤처돌이 립밤리뷰\n\n▶ 일단 외관이 매우 이쁨.\n\n▶ 사실 립밤을 타입별로 한 6개정도는 들고다녀서\n외관만 보고 샀음! 근데 제품력이 아주 마음에 들어서\n꼼꼼리뷰 써볼게영.\n\n▶ 사용감\n전체적으로 무난한 촉촉립밤 사용감!\n요즘유행하는 탕후루라던가 립글로스같은 찐득함\n전혀없는 전형적인 촉촉립밤 제형임.\n외관 때문인지 모르겠는데 사용감은 별로일거라고\n생각해서 구매해서 그런지 마음에 들었음!\n지속력은 그렇게 길진 않음! 그냥 립밤사용감!\n\n▶ 색상\n색상이 온도에  따라 바뀐다? 라고 하는데\n전 계속 똑같은 컬러로 발색됐음!\n저한테는 쿨핑크 컬러로 올라옴.\n사진보시면 윗입술은 저의 생입술이고\n밑에는 립밤 바른후인데, 적당히 생기 주는 색상임.\n손목발색은 굉장히 여리여리한데 생각보다\n입술에 올리면 컬러 더 진하게 올라옴.\n개인적인 입술본연의 색깔도 어느정도 있는편임.\n\n▶ 단점\n딱히 없긴한데 사진보시면 립밤바른후에\n핑크색 찌꺼기 같은게 묻어남. 신경쓸정도는아님.\n그리고 뺄때 위에서 딸깍하고 빼는 형식인데,\n이것도 귀찮다면 귀찮을 수 있음.\n\n▶ 1+1에다가 가성비좋고 하나는 집에\n하나는 가지고다니면서 외관도 이쁜\n적당한 립밤임! 다쓰면 재구매의사 있음.",
    "text33": "아예 안지워지는 틴트는 아니라서 추가적으로 계속 바르면 색이 잘 나와요.\n화장 못하고 출근 할때  약간 혈색 도는 정도 색이 나옵니다.\n립 메이크업 밑바탕에 쓰기 좋아요.\n약간 핑크끼가 있구요. 핑크끼 색은 좀 아쉽더라구요. 오렌지색상도 있긴 한데 그건 틴트 보단 색 들어간 립밤이라 지속이 좀 아쉽구요.\n\n세일 하고 패키지로 사면 저렴해서 쟁이고 엄마와 같이 사용 합니다~",
    "text34": "허니립밤 오렌지 레드와 레인보우 둘 다 사용하고 있는데, 발림성은 레인보우가 더 좋은 것 같아요. 제 입술에는 오렌지 레드가 어울리기는 하는데 레인보우는 자연스럽게 색이 올라와서 생얼에 바르기 좋아요. 꿀 성분이 함유되어 있어서인지 매우 촉촉해요. 요즘같이 건조한 날에는 자주 발라주는데 그러다보면 색이 좀 진해지기는 해요.\n보통 아침에 화장하기 전에 발라놓고 나가기 전에 위에 틴트 바르면 몇 시간 동안 촉촉해요.",
    "text35": "반짝반짝 예쁜 케이스 인데 좀 까슬려서 저는 별로 맘에 안들지만.. 점점 발색이 진해지는 온도에 영향을 받는 림밥입니다~ 굉장히 촉촉허고 쌩얼 메이크업 용으로 좋아요 애기들도 사용하기 좋은 립밤입니다 추천해요.. 보습짱 핑크색이 찐해요",
    "text36": "워낙에 예전부터 유명해서 써보고싶었는데 드디어 써보네요 케이스는 좀 까슬거려서 마음에 안드는데... 촉촉하고 반전 립밤으로 색 변하는게 마음에 들어요 완전 핑크 착색으로 반전되는 립밤이라고 생각하시면 됩니다 ㅎㅎ 생얼느낌으로 생기 주기 좋아요",
    "text37": "너무 부드럽게 잘 발리고 연하게 색이 올라와서 붉어지기 보다는 보습용으로 쓰고있어요!! 입술온도가 높르면 더 붉은색으로 나타날지듀..딸깍하면서 열때 쾌감ㅎㅎㅎ 인기많은 이유를 알겠네요!! 디자인도 나쁘지않은거가타요. 화장 전에 보습용으로 미리 발라놓을때 써도 유용할 것 겉아요",
    "text38": "(구매동기)\n촉촉한 립밤을 찾는 엄마를 위해 구매했어요\n두개 세트로 사서 저도 써봤네요\n\n(후기)\n장점 1. 아주아주 촉촉하게 발리고, 부드럽게 발림! \n단점 1. 지속력이 좋은지는 모르겠음!ㅠㅠ\n장점 2. 립밤 꺼내기 위에 버튼 누르는게 너무너무 재미있음😄\n장점 3. 특이한 케이스 화려한 케이스 눈에 확 뛰는 케이스\n단점 2. 케이스에 호불호가 있을듯. 그리고 케이스는 화려하지만 립밤 양은 아쉬움(가격대비).\n장점 4. 무거워보이는데 생각보다 가벼워서 들고 다니기 편함!\n장점 5.입술을 생기있게 보이게 함. 마음에 드는 이유 중 하나\n\n(재구매 의사) 50%\n가격대비 용량이 너무 아쉬움\n엄마 의견 고려해서 또 구매할 수도 있을 것 같음\n그리고 뚜껑 버튼 누르는게 너무 재미있어서..\n또 구매할지도!😁😁",
    "text39": "색상이 자연스럽게 뮬드는 느낌으로\n평소 민낯에는 편하게 자주 사용하고 있어요.\n촉촉하고 보습감 좋아요\n너무 꾸덕하거나 지나친 유분감 없이 촉촉!\n케이스가 누르면 립이 나오고 \n다시 똑딱하면서 뚜껑을 닫는데 특별하면서도\n튼튼해보여요 ㅎ\n외관모습도 너무 이쁘구요\n색상별대로 다 소징하고 있는데 .\n케이스 디자인도 구입하는데 한 몫한것같아요",
    "text40": "50대입니다.  쿨톤이구요 요즘 계속 건조함을 느껴서 곤혹스럽네요. 입술도 각질대환장파티중인데요  매트립을 즐겨쓰다보니 각질부각이 더 되는 악순환이 반복입니다.  그전에는 디올xx 니베아. 등을 썼었구요 하도 요 립밤에 찐구매자분들의 후기가 있던지라 1+1 기회에 겟함\n\n~☆ 발림성\n촉촉 매끄럽게 발립니다. 만족쓰. 근데 보습력이 아주 뛰어나진 않아요.  \n\n~☆향\n거의 무향\n\n~☆색\n내입술색에 따라 발색이 됨. 어제 첨 발랐는데. 오늘 각질이 조금 덜 생긴거같아요. 대만족\n\n~☆케이스\nㅋㅋㅋ 촌스럽다면 촌스럽고 이뿌다면 이뿐. 디쟌임. 전 후자구요 복고를 좋아하는지라 요거 윗부분을 누르면 두더쥐머리 튀어나오듯 뿅하고 튀어나오는데 잼나요. 근데 좀 무게가 나가고 표면이 사포처럼 거칠어 다른 광나는 케이스를 긁을까 걱정. \n\n하나는 선물할려구요.  제품에 만족~~~",
    "text41": "가대안하고 그냥 사 본 립밤인데 써봤던 색있는 립밤중이 최고입니다! 기존에 아이소이제품도 잘 쓰고 있었는디 각질 부각이 조금 되는 편이고 사용기한이 너무 짧아서 아쉬웠는데 이거는 진짜 발림성 너무 매끈하고 좋아요! 각질 다 잠재워주고 바르고 나면 입술 완전 보들매끈입니다! 발색도 자연스럽게 올라오고 두번정도 발라주면 지속력도 좋아요!",
    "text42": "50대입니다.  쿨톤이구요 요즘 계속 건조함을 느껴서 곤혹스럽네요. 입술도 각질대환장파티중인데요  매트립을 즐겨쓰다보니 각질부각이 더 되는 악순환이 반복입니다.  그전에는 디올xx 니베아. 등을 썼었구요 하도 요 립밤에 찐구매자분들의 후기가 있던지라 1+1 기회에 겟함\n\n~☆ 발림성\n촉촉 매끄럽게 발립니다. 만족쓰\n\n~☆향\n거의 무향\n\n~☆색\n내입술색에 따라 발색이 됨. 어제 첨 발랐는데. 오늘 각질이 조금 덜 생긴거같아요. 대만족\n\n~☆케이스\nㅋㅋㅋ 촌스럽다면 촌스럽고 이뿌다면 이뿐. 디쟌임. 전 후자구요 복고를 좋아하는지라 요거 윗부분을 누르면 두더쥐머리 튀어나오듯 뿅하고 튀어나오는데 잼나요. 근데 좀 무게가 나가고 표면이 사포처럼 거칠어 다른 광나는 케이스를 긁을까 걱정. \n\n하나는 선물할려구요.  제품에 만족~~~",
    "text43": "자연스러운 발색이 좋아요 추천 받아 샀어요\n입술이 편해요 근데 조금 입술 주름에 끼긴 해요",
    "text44": "좀 많이 쨍한 핑크색으로 발리기도 하고 착색이 그렇게도 되는데 케이스도 너무 이쁘고 발림성도 너무 좋고 립 위에 약간 색깔 바꿔주기 좋은 될 거 같애서 좋아요. 그리고 핑크색 이랑 그렇게 차이가 없어요",
    "text45": "예쁜 무지개 떠오르는 립밤 솔직히 색상만 보고 샀는데 만족합니다",
    "text46": "요즘2박3일이면 배송되는데 안와서 앱에 와보니 배송완료라고 되어있어요.\n확인 후 연락주세요",
    "text47": "엄청 부드럽게 발리고 발색도 자연스러워요~\n케이스가 좀 부담스럽긴하지만 ㅎㅎ 촉촉하고 좋네요~",
    "text48": "촉촉하고 좋아요. 케이스 반짝반짝 눈이 부십이다~ 초등 아이가 탐내요. 우선 뺏김.....ㅠ",
    "text49": "이건 진짜자연스럽게 표현대고 립밤자체가 예뻐서 좋네요 자주쓰게되요",
    "text50": "촉촉하고 부드러워요\n은은한 핑크로 올라와서 좋아요\n데일리로 아무때나 막 바를 수 있어서 좋아요\n단점은 양이 너무 적어요 ㅎㅎ",
    "text51": "선물하기 좋아서 여러개 구매해서 쟁겨두었어요\n할인할때 구매합니다",
    "text52": "자주사용하는 립밤입니다.\n색도 은은하고 예뻐요\n딸아이랑 함께 사용하고 있어요",
    "text53": "촉촉한 립밤으로 발색도 적당해서 마음에 들어요! 벌써 N번째 구매템입니다~ 립밤은 YNM 레인보우 허니 컬러립밤으로 정착했어요",
    "text54": "너무 많이 사용해서 2입 상품인데도 금빙써서 \n세일하면 무조건 쟁여놔야 하는 제품 ! \n발색 좋고 보습 젛아여",
    "text55": "저의 인생템 없으면 안됩니다 \n데일리용 립밤 발색도 너무 이뻐요",
    "text56": "외관이 예뻐서 샀어요\n블링블링 넘 예뻐요\n반전립밤이라 신기하기도 하고 발색도 잘되고\n립밤 역할에 립글역할까지해요",
    "text57": "케이스가 너무 예뻐요!!\n케이스 때문에 혹해서 구매했고 반전 립밤이라 신기하기도해요\n선물하기 딱 좋아요",
    "text58": "친구들 선물용으로 샀어요\n지금 쓰고 있는데 넘 예뻐서 꺼내쓸때 기분까지 좋아지더라구요",
    "text59": "너~무촉촉하니 좋아요\n재구매하려고요\n다쓰면~  ㅋ1플1\n친구랑나눠쓰기도하고좋음",
    "text60": "진득하지않은 적당한 촉촉함에 입술 온도에 따라 색이 붉어지기도 하고 연해지기도해용!!! 메이크업 전에 주로 사용하는데 립도 더 원하는 색이 잘 나오ㅏ서 유명한 이유를 아는듯하네융",
    "text61": "케이스가 예뻐서 사봤어요\n일반립밤같은데 바르면 색이 나오네요\n덧바르면 색이 진해지구요\n맘에들어요",
    "text62": "저한테는 색이 안어울고, 아이한테 잘어울려서 쓰고있는데 금방 닳고, 양이 진짜 적아요!\n그런데다 저렇게 다써도 입구가 사선이라 마지막까지 못바름ㅜ\n그냥 2개세트라 가격이 착한데..플라스틱만 쌓이는기분..",
    "text63": "2개합쳐있다보니\n친구랑한개씩쓰기좋았어요\n무조건이기획사세요  입술이,보들보들해져요",
    "text64": "발림이 좋아요.. 보습이 좋아서 인지 각질이 안일어나서 너무 좋네요\n컬러는 한 번 바르면 은은한데 두번정도 발라야 핑크빛이 좀 더 돌아요~",
    "text65": "케이스도 깜찍하고 이뻐서 눈이 가는 제품인데\n발림도 좋고 컬러도 은은하니 이쁘네요",
    "text66": "케이스가 콕 누르면 립스틱이 나오는 신기한 케이스에요\n바르면 생기있아보이고 촉촉힌 립밤이에요\n이침에 급하게 나갈때 우용한 아이템이에요\n자연스럽게 입술색 찾아줘요",
    "text67": "아주 핫하다길래 매장가서 구입했는데 발림성도 좋고, 끈적임 하나도 없고 보습력도 너무 좋아요!! 하나는 집에서 사용하고, 하나는 밖에서 사용하려고 구입했습니당^^",
    "text68": "1 플러스 1이라서 ~엄마하나 나하나 가볍게 소지하다가 언제든지 슥~하고 바르려고 가벼운 맘으로 구입했는데~발림성이 너무 부드럽고 한번발라도 입술이 촉촉해보여서 대만족했답니다^^\n입술이 좀더 볼륨있게 보여요~~",
    "text69": "립밤중에 색 발색이 제일 잘 되는듯 보습력도 좋고 틴트 대신 쓰는중",
    "text70": "선물했는데 너무 좋다고 하네요. 많이 쓰는친구라 한달에 하나를 다쓰네요",
    "text71": "조카 선물로 사주었는데 색상이 맘에 든다거 좋아해서 뿌듯하네요",
    "text72": "선물 해준거라서 정확하게 어떨지 모르겠지만 만족하셔서  또사드렸어요",
    "text73": "발색 과하지않아서 생얼립으로도 좋고 적당히 촉촉해서 잘 쓰고 있어요",
    "text74": "저한텐 그냥 그랬는데 이 립밤 맨날 바르고 다니는 친구 주려고 또 샀어요 ㅎ 좀 무른 제형 덕에 듬뿍 바를 수 있고 색이 자기 입술에 예쁘게 올라와서 너무 만족스럽대요",
    "text75": "완전 촉촉 보습감  굳인데 색상도 너무 자연스러워서 데일리템이예요 사계절쓰기좋은 립밤",
    "text76": "엄마가 립밤 필요하대서 구매했는데 엄청 잘 쓰시는중이에요두개라서 더 졸늠",
    "text77": "향이 저한테는 별로였어요.\n컬러는 핑크색이에요.케이스가 굉장히 화려해요",
    "text78": "색상이 진해서.... 밖에선 못 바르겟어요 집에서 가끔 쓰고잇오요",
    "text79": "케이스가 너무 귀여워요. 처음에 뜯어서 어떻게 열어야하는거지? 하고 봤더니 윗부분을 버튼 누르듯 누르면 달칵하면서 아래쪽으로 립밤 본체가 튀어나와요. \n\n립밤 자체는 몸체는없는데 발색하면 아아주 은은한 핑크색이 나옵니다. 아예 색이 없는 건 아니지만 틴티드립밤은 아니에요.",
    "text80": "후기가 너무 좋아서 저도 한번 믿고 사봤습니다!!\n보기에는 그냥 투명립밤 같은데 막상 바르면 분홍색이 올라오는게 너무 신기하네요 특히 문지르면 문지를수록 더 붉어져서  블러셔로 써도 좋을 것 같아요!\n🍋발림성\n 발림성은 굉장히 부드럽고 좋아요!!\n 🍋지속성\n 보습 지속성은 그럭저럭 보통인 것 같아요 엄청 좋지도 않고 나쁘지도 않은...그치만 색의 지속성은 끝내줘요 어떻게보면 착색이 단점이 될 수도 있고 장점이 될 수도 있겠네요\n🍋색\n 개인적으로 그렇게 선호하는 분홍은 아니에요...사람마다 다르겠지만 저는 살짝 촌스러운 것 같기도 해요(너무 분홍분홍해서..)\n🍋디자인\n 저는 디자인이 가장 아쉬운 부분 중에 하나라고 생각해요\n반짝이는 무지개색 보다 더 심플하고 깔끔한 디자인이었다면 좋았을 것 같아요\n\n총평= 보습력은 그럭저럭 좋고 향은 무향이여서 꽤 괜찮은 제품인 것 같아요 다만 케이스가 좀 더 깔끔한 디자인으로 나왔으면 좋을 것 같아요\n\n세번째 사진은 그냥 바르기만 했을 때이고, 네번째 사진은 문질렀을 때 입니다.확실히 문지르면 더 붉어져요(:",
    "text81": "어무니가 평소에 잘 쓰고 좋아하던 립밤인데 올리브영에서 파는 줄은 몰랐어요! 일반 립밤보다 더 촉촉해서 발림성도 좋고 입술을 물광? 약간 촉촉한 막이 생기듯이 만들어줘서 아주 좋은데 색상도 핑끄핑꾸해서 생얼립 막 바르는 립으로 최고입니다 진짜",
    "text82": "친구가 써보고 좋다면서 재구매하더라구요. \n지속력은 짧다구하고 건조한 립에 자주 발라줘요. \n온도에따라 발색이 달라요. \n핫핑크로 발색되고 좀 은은하면 좋갯는데 애들입처럼 쨍한개 아쉬워용. \n핑크보다 레드면좋갯는데 넘 핑크에요 ㅋㅋ\n그래도 보습도 좋고 부드러워요.",
    "text83": "지난번에도 2개입 기획상품 할인하기에 샀었는데\n이상하게도 저한테 맞는상품 할인할때면 쟁여두는 습관이 있어서 이번에도 재주문했어요\n이렇게 발림성이 뛰어난 저의 인생최애 컬러립밤😍\n케이스도 블링블링 레인보우라서\n가지고다니면서 한번씩 발라주는데\n너무 빨갛게 짙은 색도 아니라서 너무 마음에들어요\n멜팅립밤도 정말 좋아요💖\n무색이지만 진짜 촉촉하고 발림성 최고에요!\nynm립밤에서 이 두가지는 계속 쓸것같아요!",
    "text84": "ynm 멜팅립밤 너무 잘쓰고 있어요\n캔디립밤 써보니 조금만 발라도 발색이 너무 진해서\n레인보우립밤이 제일 무난하게 쓰기 좋은것 같아요\n보습도 되고 메이크업 입술색깔 표현이 너무 자연스러워서 이것만 주구장창써요\n\n입술도 많이 건조한 편이라 립틴트는 절대 못쓰고\n클라랑스 립오일만 엄청나게 썼는데\n레인보우립밤이 발림성이 좋아서인지\n건조함도 싹 사라졌어요\n\n특히 케이스가 반짝반짝 이쁘긴한데\n케이스에 비해 용량3g밖에 안된다는게 조금 아쉽네욤",
    "text85": "저는 ynm레인보우 허니 립밤과 멜팅 두가지를 다 사용하는중이에요 보습만원할땐 멜팅립밥을쓰고\n연한 메이크업을 할땐 허니립밤을 사용해요\n입술이 많이 건조해서 여러가지 립밤을 써봤지만ynm만큼 보습력 뛰어난 제품은 못봤네용\n그리고 디자인도 독특해서\n사람들이 제가 립밤쓸때 케이스도 이쁘고 뚜껑 열고닫는게 신기하다고 계속 눌렀다 닫았다 해보는게 웃깁니다ㅋ",
    "text86": "물 마시거나 음식 먹을때 덜 묻어나길 바래서 구매 했어요. 틴트다 보니 클렌징 하기 전엔 잘 유지는 됩니다. \n\n양치질 할때는 지워지구요. \n보습은 좀 아쉽긴 해요.\n바르고 바로 물마시거나 하면 묻긴 하는데 좀 마르면 덜 묻어요. \n\n건조해서 자주 바르면 좀 많이 핑크가 되긴 합니다;",
    "text87": "투명해보이는데 바르면 핑크빛으로 변합니다! 쿨톤과 웜톤의 경계선에 있는데 한 번 바르면 딱 좋고 두 번 이상 바르면 뭔가 입술이 동동 뜹니다. 오렌지색이 더 자연스러운데 보습은 레인보우가 뭔가 더 좋은 것 같습니다! 오래 사용했더니 바세린 색이었던게 더 노래지고 지금은 분홍빛이 많이 납니다!",
    "text88": "레인보우 허니립2개가 한박스에 담겨져 있는 기획상품보고 친구랑 서로하나씩 나눠서 써보기로하고 구입했어요\n저는 입술이 잘 터서 네츄럴멜팅 쓰는데\n레인보우립밤은 립틴트쓰지않으려고 써봤는데\n발색은 아주맘에들어용\n보습은 어느정도 되지만 네츄럴멜팅 허니립밤의 발림성까지는 못미치는듯해용\n그래도 친구랑 서로\n만족하며 잘 쓰고있습니당\n케이스너무 예뻐요 레인보우~~",
    "text89": "넘 좋아요! 케이스 때문에 이것만 사용하는건 안비밀이에여 케이스 너무예쁜데 내용물이 너무 적어요 진짜 금방써여 ㅋㅋ ... 입술이 곰방 터서 그만틈 진짜 2주면 다쓰는거같아여 그래서 최대한 라네즈 입술립밤으로 자는내내 입술팩하고 담날 사용하면 사용기한 1주일은 더늘어나는 느낌? 입니다 ㅋ",
    "text90": "저한테는 색이 안어울고, 아이한테 잘어울려서 쓰고있는데 금방 닳고, 양이 진짜 적아요!\n그런데다 저렇게 다써도 입구가 사선이라 마지막까지 못바름ㅜ\n그냥 2개세트라 가격이 착하고 아이가 잘써서 또 구매했는데 플라스틱만 쌓이는기분..",
    "text91": "이 제품 다섯개 이상 사용한 리뷰입니다.\n컬러 립밤들은 다 그렇듯이 입술에 얹어지는 느낌으로 발리기때문에 각질제거하고 바르시는걸 추천합니다. 발색력은 꽤 괜찮지만 보습력, 지속력은 보통입니다. 그리고 제형이 좀 물러서 주머니에 계속 넣고 다니면 녹아요.\n립밤만 바르기에는 좀 그렇고 틴트나 립스틱 바르기에도 그럴 때 있죠. 저는 주로 회사에서 점심먹고 나서 거울 안보고 슥슥 바릅니다.\n케이스 저 무늬는 테이프로 붙어있는거라 저는 떼고 쓰는데 지문은 좀 묻지만 훨씬 깔끔해요. 레인보우는 표면이 울퉁불퉁해서 손톱이 가끔 갈리더라구요. 코랄도 써봤는데 걔는 반짝이가 물고기 비늘처럼 떨어져요.",
    "text92": "한달 사용 후\n[장점]\n 1. 보습력 : 좋은 편이에요! 촉촉함이 오래 가는 건 아니지만 바른 직후에 느낌이 너무 좋아요\n 2. 발림성 : 아~주 부드럽게 발리는 편이에요. \n[단점]\n 1. 가격 및 케이스 크기에 비해서 립밤양이 얼마 안되는 듯해요\n \n 2입 기획으로 구매했지만 가격이 꽤 나가는 편, 촉촉하긴 하지만 지속력이 오래가진 않아서 아쉬워요~ 재구매는 고민 좀 해볼 듯 해요",
    "text93": "초등학교 딸아이가 광고에서 보고 이 제품을 사달라고 했습니다 그래서 처음으로 이 제품을 알게 됐네요 지금 몇 달 동안 써 봤는데요 너무나 신기한 제품입니다 사람마다 채원이 다른데 입술 채운 또한 다르겠지요 그래서 색상이 내의 레인보우처럼 무지개처럼 사람마다 다르게 표현이 됩니다 저에게는 조금 붉게 올라오는 편인데요 일단 립밤처럼 색상도 예쁘고 입술이 건조 하지 않고 촉촉하게 오래 지속이 됩니다 색상도 안 예뻐서 립스틱을 바르지 않고 이제품 한가지만 발라도 화장한 듯하게 예쁘고 얼굴이 확 생기가 됐습니다그래서 요즘 자주 자주 사용하는 제품입니다 한통을 다 사용하고 세일하는 제품이 있길래 2개 샀습니다 하나는 제가 쓰고 하나는 따라에게 주웠습니다지금도 너무나 잘 쓰고 있는 제품입니다 할인 행사 때 사게 되면 가격도 합리적이고 1번 사용하면 용량도 많아서 꽤 오래 오래 동안 사용할 수 있습니다 정말 만족 하는 제품입니다 꾸준히 사용 할게요",
    "text94": "초등학교 딸아이가 이 제품을 사달라고 해서 일단은 1번 사 봤는데 아이가 쓸 때마다 너무 만족 해서 다시 재구매를 했습니다 저도 사용해 보니 입술도 편하고 촉촉합니다 촉촉한 지송 역도 오래 가고 더군다나 입술 온도에 따라 사람마다 입술 색깔이 다르게 올라 온다고 해서 신기한 마음으로 저도 써 봤습니다 립스틱 바르지 않고 이것만 발라도 될 정도로 예쁜 색상이네요 이름처럼 정말 무지개 무지개 합니다각질 진 정도 너무나 깔끔하게 됩니다 사용후 보습력도 유지가 잘 됩니다 발림 송도 너무나 좋습니다 그리고 끈적임은 정말 없습니다 계속 사용하게 될 것 같습니다 할인 행사 할 때 두 개씩 사면 딸아이 하나 저하나 나누어 사용하면 좋을 것 같습니다 용량도 상당해서 꽤 오랫동안 사용 해도 그다지 줄지 않고 오래도록 사용 하는 것 같습니다 일단은 제품 여기 좋으니 주변에 추천 하고 다닐께요 다음에 또사 오겠습니다",
    "text95": "촉촉하고 좋네요\n발색도 제 입술에는 무척 빨간 편인데 활기가 돌아 보여서 만족합니다\n근데 틴티드 립밤이라 집에서 계속 바를 순 없고 두 개를 언제 다 쓰나 싶네요 두개까지는 필요 없는데\n매장 지나다닐때 너무 컬러풀해서 겉모습이 너무 유치하다고 생각했는데 막상 손에 쥐어보니까 화사하고 나름 괜찮아요 \n전체적으로 다 괜찮아서 잘 쓸 것 같아요",
    "text96": "전에 좋다고한거 sns에서 본거같아서 학교에서 자연스럽게 쓸려고 사봤는데 보습성 좋고 오래 유지도돼요 쓰고 조금만있으면 바로 색 나와요 근데 색상이 조금 애매해요 피부톤 어두우신 분들은 안어울릴거같아요ㅠㅠ  끈적임은 조금있고 쓰고 바로 마스크쓰면 마스크 핑크색 됩니다ㅎ",
    "text97": "하나는 선물하고 하나는 내가 바르고 있어요.\n티안나게 입술에 연한 빛이 돌고 촉촉함이 오래 지속되요. 레인보우🌈 색감이 예쁜 립밤인데 립 뚜껑을 눌러서 분리한 후에 뚜껑에서 분리된 립밤을 다시 밑 부분을 고정 결합하여 쓰면 더 좋았겠다 싶었어요. 선물💝하기 좋아요😄",
    "text98": "입술이 정말 쉽게 건조해지는 편이라 사계절 내내 립밤을 달고 다니는 사람입니다 좋다는 립밤 여기저기꺼 많이 사용해봤는데 음.. 와이엔엠은.. 보습이 저한테는 많이 부족해요.. 일단 발랐을 때 겉도는 느낌도 너무 심하고 발색도 핑크빛이 많이 돌아서 아무때나 편하게 바르기는 저한테는 좀 안어울리더라고요 월플원 할 때 구매해서 하나는 다른분 드리고 하나는 제가 들고다니면서 편하게 바르려고 하는데 색도 안어울리고, 보습도 잘안되면서 밖에 겉도는 느낌이라 바르고는 뭐 마시기도 불편한 것 같아요 입술이 저만큼 건조하지 않은 분이거나 핑크가 잘 어울리시는 분이라면 월플원 세일할때 구매하시는거 괜찮을 것 같아요! 다만 저는 극강의 보습을 원하는 사람이라서 재구매 의사는 없습니다ㅜ 한 번 사용해본 걸로 만족해요!",
    "text99": "쌩얼일때 입술색 살리고 싶어서 휘뚜루 할수있는 아이템이 필요했는데 1+1 하길래 밑져야 본전이지 하면서 사봤거든요! 열면 그냥 노란색 립밤인데 입술온도에 따라서 바뀐다는게 신기했어요 ! 입술 색이 바껴봤자 뭐얼마나 많이 바뀌겠냐만은 일단 제 입엔 부드러운 베이비핑크 느낌으로 올라오더라구요! 덧바른다고 해서 색이 바뀌는 건 아녔지만 자연스럽고 입술이 죽어보이지 않아서 마음에 들었어요. 촉감도 되게 초크초크하게 잘 발리는데 흡수되는 느낌은 아니었어요. 그래서 그런지 보호막? 느낌에 가까운 립밤이었고 저는 그냥 일반 틴트처럼 뭐 먹고 난 후 등등에나 가끔 발랐어요! 민낯에 입술색 살리고싶거나 꾸안꾸촉촉립 쓰시고 싶은 분들께 추천!\n\n근데 아무래도 피부 온도에 따라 색이바뀌는거라서 입술 주변 피부에서도 색이 물들어요 ㅋㅋㅋ 언제 한번 거울 안보고 막발랐다가 입술 옆에도 핑크핑크가 삐져나와서 너무 놀란... 그리고 은근 착색이 있는 것 같더라고요...? 비누 정도면 지워지긴 하니까 넘 걱정 마세요!",
    "text100": "립스틱이 부드럽고 촉촉해서 립스틱에 바르면 은은한 광택감이 느껴져요.\n \n입술은 연한 노란색인데 입술에 발랐을 때 환경에 따라서, 온도에 따라서 입술의 pH와 립스틱 색이 달라져요. 이것은 또한 YNM Rainbow Honey Lip Balm이 다른 일반 립밤과 차별화 된 것입니다.\n \n냉난방실 등 외부 요인이 변하면더운 날씨에도 립스틱은 항상 입술이 생생하게 보이도록 \"자동\"으로 색상을 변경할 것입니다.\n \n매일매일 꾸준히 바르면 입술이 부드러워져요매끈하고, 더 이상 벗겨지지 않고, 갈라지지도 않아요.\n\n립스틱은 은은하고 향긋한 향이 난다. 특히 립스틱은 보호에도 도움이 되고 입술은 햇빛과 환경에 해로운 영향을 끼칩니다.\n \nYNM Rainbow Honey Lip Balm은 제품만큼 부드럽지 않아요 다른 립스틱도 덜 쓰고 얇게 발려요.\n \nYNM Rainbow Honey Lip Balm은 모공뿐만 아니라체리처럼 쫀득쫀득하고 부드러우면서도 날씨에 따라 색이 변하는 당신의 얼굴을 더욱 아름답게 만들어줍니다.\n\n\nYNM 립밤 'Rainbow Honey Lip Balm' 상큼 발랄함을 선사 입술의 단점들을 가려주시는 것 같아요.\n \n이 제품이 잘 쓰이려면 각질을 제거해주셔야 돼요립밤을 바르기 전에 입술에 발라주시면 좋을 것 같아요",
    "text101": "립스틱이 부드럽고 촉촉해서 립스틱에 바르면 은은한 광택감이 느껴져요.\n \n입술은 연한 노란색인데 입술에 발랐을 때 환경에 따라서, 온도에 따라서 입술의 pH와 립스틱 색이 달라져요. 이것은 또한 YNM Rainbow Honey Lip Balm이 다른 일반 립밤과 차별화 된 것입니다.\n \n냉난방실 등 외부 요인이 변하면더운 날씨에도 립스틱은 항상 입술이 생생하게 보이도록 \"자동\"으로 색상을 변경할 것입니다.\n \n매일매일 꾸준히 바르면 입술이 부드러워져요매끈하고, 더 이상 벗겨지지 않고, 갈라지지도 않아요.\n\n립스틱은 은은하고 향긋한 향이 난다. 특히 립스틱은 보호에도 도움이 되고 입술은 햇빛과 환경에 해로운 영향을 끼칩니다.\n \nYNM Rainbow Honey Lip Balm은 제품만큼 부드럽지 않아요 다른 립스틱도 덜 쓰고 얇게 발려요.\n \nYNM Rainbow Honey Lip Balm은 모공뿐만 아니라체리처럼 쫀득쫀득하고 부드러우면서도 날씨에 따라 색이 변하는 당신의 얼굴을 더욱 아름답게 만들어줍니다.\n\n\nYNM 립밤 'Rainbow Honey Lip Balm' 상큼 발랄함을 선사 입술의 단점들을 가려주시는 것 같아요.\n \n이 제품이 잘 쓰이려면 각질을 제거해주셔야 돼요립밤을 바르기 전에 입술에 발라주시면 좋을 것 같아요",
    "text102": "컬러립밤인데 제형은 불투명으로 바르면 입술색이랑 잘어울려요",
    "text103": "지속력이 약간 아쉽지만 그래도 이 가격에 이 정도면 너무 좋습니다 ㅎㅎ",
    "text104": "처음에 살때는 사람마다 림밤의 색깔이 달라진다고 해서 동생과 써봤어요 생각보단 색깔차이가 미묘하지만 그래도 림밤이 착생이 되어서 지속력도 좋다고 생각해요 글구 발림성도 바드럽게 잘 발렸어요 다음에도 재구매할 예정이에여",
    "text105": "매우 촉촉하고 발색이 잘 됩니다. 케이스도 편하게 잘 돼있어요. 굿",
    "text106": "보습도 적당하고 색도 부담스럽지 않아서 화장 안하는 날에도 바르기 좋아요",
    "text107": "항상 많은 제품과 다양한 브랜드 들어와서 너무 좋아여\n너무 편하게 구매할수 있고ㅎㅎ",
    "text108": "올리브영엔 역시 없는것이 없다 간식이던 급할때 살 물건이던..엄마아빠 선물이던..",
    "text109": "핑크색샀다가 그냥 다시 레인보우로 돌아왔어요ㅜㅜ\n그건 발색만 잘되고 제 입술에 너무 건조해요..\n이거는 촉촉함이 오래가는데다 발색도 자연스러워서 쌩얼에도 막 바르기 좋아요",
    "text110": "제 기준에선 발색이 많이 진하게 되서 살짝 아쉬웠지만 케이스도 예쁘고 잘 쓸거 같아요",
    "text111": "다른 사람들이 사용하는 것을 보고 느낌이 괜찮아서 구매했습니다~ 제형이 꾸덕하지는 않고 가볍게 발리는 편이라 무난하게 쓰기엔 좋아요~ 지속력도 괜찮고 발색이 과하지 않아서 더욱 좋았어요~ 무난한 립밤을 찾는다면 이 제품이 좋을것 같아요~",
    "text112": "평소 바세린 미니자 같은 거 듬뿍 올려서 사용하는 편인데 컬러 립밤이 가지고 싶어서 구매했습니다. \n생각보다 발색이 잘 되는 편이고 보습도 나쁘지 않은 편이었어요. 근데 아무래도 컬러 립밤에는 보습되는 정도에 한계가 있다고 생각해서 감안하고 사용하고 있습니다. \n컬러도 기본 발색 컬러에 입술 색이 살짝 비쳐서 바르는 사람마다 색이 다르다고 느낄 것 같긴 합니다. 웜톤, 쿨톤 크게 타는 컬러는 아니에요. \n게다가 케이스가 화려해서 밖에서 꺼내면 관종 될 것 같긴 하지만 예쁘다고 생각해서 마음에 듭니다.",
    "text113": "제가 피부가 너무 건조해서 입술도 자주 터서 피가 자주 나는데요, 엄마랑 올리브영에서 립밤을 알아보던 중 엄마가 이 립밤케이스가 너무 예쁘고 내용물도 2개나 들어있다고 마음에 들어 하셨답니다. 케이스가 예뻐 기분도 좋아지는데 더불어 발림성도 부드럽고 꿀을 바른듯 보습력도 좋아요. 색상이 없는 줄 알았는데 핑크빛으로 변하는 모습을 보고 이름 그대로 반전립밤이네요.",
    "text114": "제가 피부가 너무 건조해서 입술도 자주 터서 피가 자주 나는데요, 엄마랑 올리브영에서 립밤을 알아보던 중 엄마가 이 립밤케이스가 너무 예쁘고 내용물도 2개나 들어있다고 마음에 들어 하셨답니다. 케이스가 예뻐 기분도 좋아지는데 더불어 발림성도 부드럽고 꿀을 바른듯 보습력도 좋아요. 색상이 없는 줄 알았는데 핑크빛으로 변하는 모습을 보고 이름 그대로 반전립밤이네요.",
    "text115": "립밤 겸 틴트로 사용하려고 구매했는데 우선은 생각보다 색이 찐해서 놀랐어요! 그리고 살짝 단점은 너무 형광빛이에요.. 근데 그거 빼면 잘 발리고 끈적이지도 않고 립밤을 틴트 대신에 바른다는 느낌도 없어요! 형광색 느낌 나도 괜찮으시면 고민하지 말고 사세요! 베이스로 차분한 색 바르니까 형광빛이 줄어든것 처럼 보이긴 해여! 추천합니당",
    "text116": "입술상태가 안좋아서 립밤에 관심이 많은데 우연히 알게되서 구매했어요. 오후되서 입술이 많이 건조해지는데 바르면 촉촉하고 은은한 컬러라 좋았어요.",
    "text117": "몇번이나 구매했어요 선물도 자주 합니다 쟁여둡니다 쟁여둡니다",
    "text118": "몇번이나 구매했어요 선물도 자주 합니다 쟁여둡니다 쟁여둡니다",
    "text119": "세일해서 저렴하게 잘샀어요 넘 신기해요. 촉촉히리 좋아요",
    "text120": "좋아요 좋아요 재구매합니다 재구매합니다 쟁여둡니다 쟁여둡니다",
    "text121": "좋아요 좋아요 재구매합니다 재구매합니다 쟁여둡니다 쟁여둡니다",
    "text122": "잘발리고 발색도 좋고 유지도 잘됩니다 1+1 가격도\n너무 만족합니다",
    "text123": "예전에 사용해봤던 제품이라 사용감도 좋고 발색도 맘에드네요",
    "text124": "좋아요 좋아요 재구매합니다 재구매합니다 쟁여둡니다 쟁여둡니다",
    "text125": "두개라서 오래 오래 잘\n사용하고 있어요^^\n은은하니 색도 있고,\n촉촉해서 너무 좋아요!!",
    "text126": "촉촉하고 수분감도 있고 발색도 그럭저럭 괜찮은데\n물러서 그런가 넘 헤퍼요\n조금만 발라도 쑥쑥 줄어 들어요",
    "text127": "좋아요 좋아요 재구매합니다 재구매합니다 쟁여둡니다 쟁여둡니다",
    "text128": "좋은제품 잘 받았어요.^^❤\n입술이 촉촉하고\n영양만점입니다~~~\n잘 사용해볼께요.",
    "text129": "입술주변으로 번지네요\n색상도 저는 ㅡㅡ별루예요\n지속성도 약한듯합니다",
    "text130": "색감좋아요 만족하며사용중입니다 \n배송빠르구 만족입니다 좋아요 좋아요 만족입니다 ~",
    "text131": "이제 겨울철이라 입술 보습도 중요해서 촉촉한 립밤 기능도 \n있고 발색력도 좋은 제품으로 구매했어요\n지속력이 없어서 자주 바르긴 해야될듯",
    "text132": "노란색인데 바르고 나면 핑크빚으로 변해요. 신기하고 아이들 바르기도 좋음.",
    "text133": "생각했던것보단  쏘쏘 보습은 나쁘지않은데 여러번 덧바르면 색이 너무 진하게 올라옴",
    "text134": "발림도  부드럽고  끈적이지않아서   너무  좋아요👍  얼른  쓰고  없어지기전에  또  구매할 예정",
    "text135": "립밤 신기해요. 바르고 나면 발색도요 ㅎㅎ 색상이 없어보이는데",
    "text136": "후기가 좋은 데는 이유가 있었네요. 사용하기도 편리하고 좋아서 주변에도 추천 해 주려구요. 좋은 상품 팔아 주셔서 감사합니다.",
    "text137": "색을 내기에는 조금 부족하나 촉촉하여 틴트 바르기 전에 입술에 발라줍니다! 살짝 핑크레드 색이 올라와요. 레인보우가 가장 자연스럽게 색이 나타납니다!",
    "text138": "너무 신기해요 바를수록 시간이 지날수록 색이 선명해져요. 부드럽게 발려서 너무 좋고 보습력도 좋아요!",
    "text139": "핑크색 립밤도 있는데 레인보우가 색상이 더 마음에 드네요 넘 좋아요~ 잘사용하고 있습니다",
    "text140": "잘 사용중입니다 \n발림성이 좋아요 \n촉촉하고 광도나고 양도많고 짱입니다 \n단골등록입니다 또주문하겠습니다",
    "text141": "케이스가 좀 촌스러운거 말고는 좋아요!! 딸깍딸깍 가지고 놀기도 좋고..ㄴㅋㅋㅋㅋ 발색도 핑크핑크하니 쌩얼처럼 연출할 수도 있어요! 여쿨분들께 추천~~",
    "text142": "괜히 원플원샀어요\n잘 안쓰게되네요\n번짐이 심해서 입술이 이상해보여요\n번짐이 심하지안으려면 안쪽만 살짝발라야해서\n손이안가요ㅠ",
    "text143": "색깔이 변하는게  너무너무 \n신기하네요  딸이사고싶다고\n주문했습니다",
    "text144": "화장을 안할때 좋은것같아요\n입술이 생기있고 좋아요\n보습도 잘됩니다",
    "text145": "발림도 부드럽고 촉촉해서 넘 맘에 들어요 1+1이라 더 좋았어요",
    "text146": "우선 케이스가 이뻐서 구매했고\n손등에 바르면 색깔이 사람에 따라 전부 다 다르게 발색되어 좋아요",
    "text147": "쌩얼에 바르고 나가기 좋아요. 추천합니다. 아이 어른 상관없이.",
    "text148": "향은 무향이고 색이 변하는게 신기했어요~ 촉촉하고 좋네요~^^",
    "text149": "지속력이 오래되진않지만...\n쿨톤인데, 💋 입술색 자연스레 발색되고 촉촉해서 좋아요.ㅎㅎ단지 외관이 제취향은 아니어서...외관만 바뀌면 재구매하고싶습니다. 잘썼어요😊",
    "text150": "디올 저렴이로 뜨길래 구매해봤습니다 ~ 자연스러운 색상으로 바뀌긴 하는데, 물만 한잔 마셔도 다 사라져요 ㅠ",
    "text151": "틴트를 바르면 입술이 건조해서 레인보우 허니립밤 2개세트를\n구매했어요.발색이 잘되고 입술이 촉촉해져서 사용감이\n만족합니다~^^",
    "text152": "케이스가 독특해서 구매해봤는데 기대보다 발림성도 좋고 발색력도 나쁘지않아요  촉촉하니 잘 유지되네요",
    "text153": "내입술 체온에 따라 색이 바뀌는게 신기해서 사봤는데 진짜 신기하네요 ~엄마랑 하나씩 나눠 가졌어여 ㅎㅎ 엄마가 신기하다고 좋아해하시네여",
    "text154": "착색되는 립이라 저녁엔 빨갛게 되는게 단점이지만 스무통 정도 구매한것 같아요",
    "text155": "자극도 없고 색상도 적당히 있고 보습이 너무 좋은것 같아요 원플러스원 할때 샀는데 하나는 동생 줬는데 동생도 좋다네요 달달한 향도 나고",
    "text156": "30통 넘게 썼어요 주변에 선물도 많이했고요 세일때 쟁입니다",
    "text157": "한달 사용 리뷰입니다 🔆\n\n보습력은 별로 없는거 같고 색은 자연스러워요\n입술 자주 깨무시는 분은 엄청 빨개질거 같네용 (제가 그래요 ㅠ)",
    "text158": "덧바를수록 착색되고 저녁이되면 너무 붉은 입술이 될수도 있지만 립글로즈 중에 가성비 최고임",
    "text159": "일교차가 생기는 요즘날씨에 입술이 건조해져서 \n고민하다가  레인보우  허니 립밥을 구매했어요!",
    "text160": "립밥을 바르면 항상 너무 끈적하고 가려운 알러지반응 때문에 다 못쓰고 버렸는데 이건 발림도 좋고 알러지반응도 없어서 계속 쓸수 있을것 같아요",
    "text161": "최애립밤이라서 주변에 선물도 많이 했어요 30통 넘게 쓴듯",
    "text162": "립밤 케이스 너무 예쁘고 보습력도 좋아서 최고에요 좋은 기획상품!",
    "text163": "그냥 특이하게 생겨서 사봤는데 발색 립밤이었네요\n생얼에 발라도 자연스럽게 발색돼서 완전 맘에 들어요",
    "text164": "30통 넘게 쓴것 같아요 주변에 선물도 많이 했어요 케이스는 꺼칠해서 바꼈으면 좋겠어요",
    "text165": "반짝반짝 케이스가 블링블링해요\n파우치에서 꺼낼때마다 기분 좋아져요",
    "text166": "우연히 동생이 추천해서 써봤는데\n보습이 뛰어나고 촉촉해여 꾸준히 쓰고 있는데\n화장기 없는 얼굴에 발라도 색깔이 변해서 얼굴이 화사해보이네여 끈쩍임없고 발림상이 좋아서 매일 사용하고 있어요 강추합니다 케이스고 이뻐서 기분 좋아오",
    "text167": "너무 이쁘구 무겁지않은데 적당히 촉촉해서 넘 좋습니다! 여름에 쓰기 특히 좋은 것 같아요!",
    "text168": "사람마다 약간씩 발색이 달라서 선물용으로도 좋아요 30개는 쓴듯",
    "text169": "사람마다 약간씩 발색이 달라서 선물용으로도 좋아요 30개는 쓴듯",
    "text170": "케이스가 묘하게 촌스러운거 빼고는\n촉촉하고 색도 자연스럽고 다 좋아요ㅋ",
    "text171": "케이스 넘 이쁨! 넘 귀욥고 이쁜 케이스 \n\n안에 노랑색인건 좀 킹받지만 ㅎ\n\n가지고 다닐때 이쁨 ㅎㅎ\n\n다들 탐냄 ㅎㅎ \n\n할인때 또 쟁여서 3개 됫어용 !",
    "text172": "지인추천으로 구매했는데 바르자마자 너무 촉촉하고 온도에따라 입술색깔이 달라져서 신기해요\n케이스도 너무 이뻐요",
    "text173": "색이 진하지않아서\n가볍게 바르기좋아요~\n발림성도부드럽고 촉촉해요!",
    "text174": "케이스가 넘 촌스러워서 사기싫었는데\n엄니는 케이스 이쁘다네요? 하하\n그래도 제품력이 넘 좋아서 쟁입니다",
    "text175": "맘에들ㅓ용 \n\n노란색인건 별론데 ㅎㅎ\n\n촉촉하고 ! \n\n케이스 이뻐서 만족 \n재구매했어용 ! \n\n오늘의특가 \n\n기획세트로 구입 !",
    "text176": "쟁여놓고 씁니다 주변에 선물로 나눠주기도 하구요 좀 꾸덕함이 덜한 디올립밤 느낌이예요",
    "text177": "쟁여놓고 씁니다 주변에 선물로 나눠주기도 하구요 좀 꾸덕함이 덜한 디올립밤 느낌이예요",
    "text178": "굉장히 무난한 제품이에요\n발림성도 괜찮고 보습도 무난하고 생기 있게 해줘요\n근데 두개나 있어서 하나는 집에 두고 씁니다",
    "text179": "매장에서 하나 사보고 맘에들어 두개묶음 또 산 제품이에요~ 케이스도 이쁘고 발림성이 좋아요. 발색은 약한편이나 괜 찮아요~~",
    "text180": "매장에서 케이스가 이뻐서 샀어요 두개 묶어 행사해서 친구랑 나눠서 샀는데 맘에들어서 온라인으로 두개 세트 하나 더 샀습니다. 총3개 구매 했는데 양이 적어서 금방 쓸거 같아요~ 촉촉하고 끈적임 없어요~",
    "text181": "예전부터 탐내던 립밤인데 질렀어요 색이 자연스럽게 발색되어 맘에들어요",
    "text182": "인도네시아 친구 선물로 구입했어용ㅎㅎㅎ인도네시아에서는 유명하다고 해요 :) 감사합니당!!!",
    "text183": "3년 넘게 립은 이것만 사용해요 세일때마다 쟁여두고 가끔 지인들에게 소소하게 선물도 합니당ㅎ",
    "text184": "케이스부터 맘에들고\n립밤...틴트.립스틱바른후에 그위에살짝바르는데\n괜ㅊㄱㆍㄴㅎㄴㆍ기요",
    "text185": "기존 틴톤 꽃 립스틱 사용하고있는데 이것도 괜찮아보여서 비교도 해볼겸(?) 엄마랑 나눠가지려고 구입했어요ㅎㅎ",
    "text186": "후기가 좋아서 구입했는데~보습이 너무 좋네요~\n겨울철에 입술 각질때문에 매번 뜯느라 난리였는데 \n이번에는 괜찮았어요~~~근데 디자인이 좀 유치하긴 하네요 ㅠㅠ 딸냄이가 장난감인줄 자꾸 가져가려고 해요 ㅎㅎㅎ",
    "text187": "디자인도 맘에들고 입술색도 괜찮고 좋아요!! 잘쓰고있습니당",
    "text188": "people are really crazy about this lip balm 🤣🤣",
    "text189": "again… people asked me to buy this. people are so crazy about this",
    "text190": "everyone asked me to buy this over and over again   . this lipgloss is such a hype",
    "text191": "i heard this lipgloss is good. so i want to try",
    "text192": "리뷰 극찬인것들 보고 혹해서 구입했는데 보습력은 약해서 일반 립밤 사용하는게 낫고 발색은 사람에따라 다르다고 하던데 핑크색 발색이라서 좀 촌스러워보여요. 색깔이 넘 별로에요.",
    "text193": "매번 사는 거예요~\n촉촉하니 좋아요.\n세일때 꼭 쟁여두세여!!",
    "text194": "이걸왜지금알았을까싶네요 ㅋㅋㅋ하  잔뜩샀어여  좋아요 만족",
    "text195": "건조할때마다 잘 바르고있ㅇ니요\n친구들이 보더니 이쁘다고 하네요",
    "text196": "오일리하고 잘 발려요 \n촉촉하고 컬러도 맘에 들어요 \n1+1행사로 딸이랑 나눴어요",
    "text197": "정말 잘쓰고 있어요 꼬박꼬박 사용중이에요 촉촉하고 디자인도 참 예뻐요",
    "text198": "완전 말그대로 꿀광으로 촉촉하게 부드럽게 발립니다!!!\n립밤 유목민에서 정착할것같아요!!! 케이스도 넘나 이쁘고 발색도 색감이 변하고 넘넘 맘에드는 립밤!!!\n보습도 발색 유지력도 오래가서 넘나 좋습니다!!",
    "text199": "입술 보습에 좋고 촉촉하고 윤기도 흐르고 색도 잘나와요 좋아요",
    "text200": "덧바르기에 너무 좋은 제품 \n발림성도 괜찮음 다만 지속력이 생각보다 약함 잘 지워짐"
  },
  {
    "brand_name": "YNM",
    "product_name": "YNM 레인보우 허니 컬러립밤",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017331518ko.jpg?l=ko",
    "review_name": "라이트 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000173315",
    "text1": "발색력지속력수분감 모두모두 만족스러워요!! ㅎㄹ♥️"
  }
]