[
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 촉촉바",
    "price": "13900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023284009ko.jpg?l=ko",
    "review_name": "01 슈가바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232840",
    "text1": "끈적임 없이 촉촉해서 입술이 편안해요 건조한 입술에 생기를 주는 꿀템이네요",
    "text2": "입술이 건조할 때 수시로 바르기 좋고 색도 자연스러워서 만족해요",
    "text3": "끈적임 없이 촉촉해서 입술 각질이 뜨지 않아요 수시로 바르기 딱 좋네요",
    "text4": "끈적임 없이 촉촉해서 각질 부각 없이 매끈하게 발려요 예뻐요",
    "text5": "촉촉하고 안끈적거려요 보습 무난해요\n살짝뭉치는데손가락으로펴면됨",
    "text6": "평소에 입술 많이 건조한편인데 이거는 뭉치는거 없이 부드럽게 잘 발려서 너무 좋아요 지속력은 좀 별로긴 한데 색이 연해서 자주 발라도 괜찮아요",
    "text7": "색있는 립밤으로 써도 괜찮고!! 틴트밤으로 색 너무이뻐요!!",
    "text8": "미니미한 크기라 파우치에 넣어다니기 좋아요 ! 색상은 가을에 맞는 차분한 색감입니다 생각보다 더 작을슈있으니 참고하세용",
    "text9": "1호사고 맘에들어서 4호 구운바도 삼..\n근데 진짜 증정용 수준으로 작아서 가성비는 그냥그래요ㅠㅠ",
    "text10": "제품력은 너무 좋은데 크기가 진짜 증정품 수준이라 가성비능 잘 모르겠러요ㅠㅠ흑",
    "text11": "틴트가 필요해서 급하게 구매했는데 잘 사용하고 있어요 ㅎㅎ 색이 저랑 잘 맞는 것 같습니당~~",
    "text12": "단독으로 발라도 이쁘고 섞어서 발라도 이뻐요!! 발색이좋아요"
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 촉촉바",
    "price": "13900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023284009ko.jpg?l=ko",
    "review_name": "02 달달바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232840",
    "text1": "크기가 엄청 작아서 휴대하기 용이합니다. 부드럽게 발리고 컬러도 포인트로 주기에 좋은 컬러입니다. 피그바랑 같이 발라주고 있는데 잘 어울립니다.\n크기에 비해 가격은 좀 있는 것 같아서 세일할 때 사는 게 좋을 것 같습니다.",
    "text2": "매끈한데 엄청 촉촉한느낌이.들고 지속력 완전 좋아요 처음 출시된 촉촉바 써보고 반함",
    "text3": "색깔이 저랑 너무 잘 맞고 이쁘길래 구매했어요 이거 바르바마자 피부톤 하얘보엿음",
    "text4": "달달바는 포인트로 주기 딱 좋은 색상이에요 !\n쿨톤이라면 다 좋아하실 컬러고\n입술 온도에 자연스레 녹아들어서 끈적임 없어서\n데일리로 잘 사용할 것 같아요\n무엇보다 광이 정말 이뿝니다 ..\n촉촉립 좋아하시는 보부상분들께 강추합니다",
    "text5": "올영에서 테스트하자마자 너무 이뻐서 세일 때 쟁임 근데 색 다 너무 이쁜데 가격에 비해 용량이 넘 적넹ㅎ",
    "text6": "색 너무 예쁜데 미니라서 넘 아쉬움 ㅜㅜ 가격은 좀 비싸긴한데 색은 진짜 예쁨",
    "text7": "가격대비 이 돈 주고 살 건 아니네요.. 가격 진짜 에바임ㅋㅋ 색이 이뻐서 샀는데 다신 안삼 ㅠ",
    "text8": "수분가득 촉촉하고 발색력도 좋았어요. 과하지 않고 자연스러운 입술색으로 세련미가 느껴져요.",
    "text9": "미니색조가 수정 화장이나 들고다니기 너무 편하잖아요\n색상도 이쁘고 촉촉해요",
    "text10": "끈적임 없이 촉촉해서 각질 부각 없이 매끈하게 발려요ㅎㅎㅎ",
    "text11": "은비쌤 사랑해요 .. 나 이거 진짜 좋아요 .. 립으로도쓰고 섀도로도 쓰고 볼따치로도 쓰고 .. 미츄ㅓ버리겟다 색도 너무 예쁘고 지속력도 ㄹㅈㄷ",
    "text12": "너무 촉촉해요 에이오유 제품은 나왔다하면 다 사는듯.. 그만큼 만족스러워요 촉촉~",
    "text13": "크기도 적당하고 컬러도 예뻐서 가지고 다니면서 잘 사용하고 있어요",
    "text14": "aou 촉촉바 매트바 다들 꼬옥 사기!!\n개인적으로 슴슴바 지우개바 너무 좋아요 ㅠㅠ \n베이스로 깔기도 좋고 립라인이 너무 뚜렸할 때 경계\n풀어주기도 좋구 너무 색이 진할 때 중화시켜주기도 좋아서 이 두개 너무 추천하고 싶어용~~ \n다들 슴슴 지우개바 사시고 광명찾으세요~!!🤍🤍",
    "text15": "일단 미니라는 덤이 가장 좋은 것 같아요! 컬러는 이쁜데 생각보다 바르면 발색이 연해서 조금 아쉬워요..",
    "text16": "와 이 크기가 이 가격… 어이없어서 말도 안나오네요 ㅋㅋ 한 10번 바르면 끝일것같은디 어이없네.. 이것도 돈 받고파네..",
    "text17": "이름처럼 촉촉해요!!\n립밤이라고 들었는데 어떻게 이렇게 발색이 잘 올라오는지 너무 신기합니당\n연하게 발라도 너무 예뻐요\n촌스러운 착색이 없어서 더 좋은 것 같아요",
    "text18": "이가격주고 살바엔 안 살거같아요ㅠㅠ  너무 작고  지속력도 별로에요,,",
    "text19": "미니버전이라 ㅈㄴ 귀여움\n색상은 이게 제일 예뻤던것 같아요",
    "text20": "입술이 촉촉하고 생기 있어 보여서 마음에 들어요 작고 귀여워요",
    "text21": "크기가 작아서 주머니에 넣기 좋을 거 같고 발색도 자연스럽고 예뻐요",
    "text22": "양과\n지속성이 조금아쉽고\n색상.촉촉함 좋아요.......",
    "text23": "일반 컬러립밤은 색상도 한개에서 많아야 두개정도 인데 에이오유 스틱밤은 컬러도 다양해서 립밤이나 메이크업용으로 써도 강추",
    "text24": "가볍게 발리면서 보습감이 오래 유지돼서 만족스러워요.!~~",
    "text25": "생각보다 여쿨한테 어둡긴 하지만\n발림성이나 이런건 다 좋아요!!",
    "text26": "상세페이지보다 제 입술에서 훨씬 핑크가 올라와서 엄마 드렷지만 색과 제형은 조아요! 입술에 올린 느낌은 라네즈 글레이즈랑 비슷하게 얇고 가벼운 오일느낌(?)이었어요.",
    "text27": "용량에 비해 가격이 사악하긴 하지만 만큼 텍스쳐+발색 및힌아이",
    "text28": "에이오유 잘 쓰고 있었는데 드디어 올리브영에서도 있네요 ㅎㅎ 만족합니다",
    "text29": "컬러 립밤?은 색깔이 다 밝거나 채도가 높아서 아쉬운데 에이오유 촉촉바는 적당한 채도라서 쌩얼에도 손이 많이가서 넘 좋음",
    "text30": "촉촉해요 범이니까요 ㅋㅋ 맘에 들어요 ㅎㅎ양은 작아요 ㅋㅋ",
    "text31": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text32": "이거는 그냥 색상별로 다 사고 싶음\n촉촉립 매니안데 그냥 너무 색이 예쁨 \n나중에는 나머지 색상 다 사보겟음ㅎ",
    "text33": "색은 진짜 너무 예쁜데 양에 비해 좀 비싼느낌? 큰 버전으로도 나왔으면 조켓음 ㅜㅜㅜㅜ 색은 진짜 예쁨",
    "text34": "조금 딥하지만!\n막 바르기 좋아요\n만족힙니다!!👍👍👍",
    "text35": "진짜 색 너무 예쁘고 촉촉해서 하루종일 입술에서 광남;; 근데 너므 비쌈",
    "text36": "색깔 너무 예쁜데 바르기는 좀 어렵고 바라 그런지 지속력이 너무 아쉬워요 ㅠㅠ 그래도 색이 너무 이뻐서 애용중입니당"
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 촉촉바",
    "price": "13900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023284009ko.jpg?l=ko",
    "review_name": "03 피그바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232840",
    "text1": "일단 색상은 예뻐서 이번 가을, 겨울에 잘 바르고 다닐 것 같아요!!\n제형은 끈적임 없이 촉촉해서 찍힘이나 밀림없이 발려요🥰\n반면에 지속력이나 용량은 아쉬워요🥹\n\n용량 비교하려고 같이 찍은 제품은 웨ㅇㅋㅁㅇㅋ 증정으로 받은 블러셔랑 롬ㅇ 증정으로 받은 글로스로 비교했어요!",
    "text2": "에이오유 평소에 궁금했던 브랜드였는데 올영세일 때 구매 해봤어요!!\n촉촉바는 오프라인에도 입점되어있다고해서 테스트해보고 바로 샀습니다✌🏻\n\n우선 너무 귀엽고, 크기도 미니해서 주머니에 넣고다니기 딱이에요!\n볼에 발라도 예뻐서 그냥 주머니에 쏙 넣고 립이랑 치크랑 한번에 쓰는 중입니닷\n03 피그바 컬러 구매했는데 딱 뮤트한 무화과 컬러가 가을에 쓰기 좋을 것 같아요!\n\n뮤트 분들 당장 구매하세요..✨\n엄청 물먹광 느낌도 아니여서 오히려 데일리로 바르기 좋은 광인것 같아용\n\n✔️뮤트한 컬러감 찰떡인 분들\n✔️끈적임 없는 립앤치크바 찾는 분들",
    "text3": "크기가 5cm라서 되게 작고 휴대하기 편해요 \n사용감은 촉촉한데 끈적임은 없어서 블러셔, 립으로 쓰기 좋아요 그리고 컬러는 펴 바르면 연한 핑크베이지 느낌나서 뉴트럴, 봄웜~여쿨이 쓰기 좋은 색이에요\n\n✅ 수정 화장 자주해서 미니 좋아하는 사람\n✅ 끈적임 없는 글로우 밤 찾는 사랍\n✅ 블러셔랑 립 컬러 맞춰 쓰는 사람",
    "text4": "매끈한데 어찌이리.촉촉할 수가 있죠??\n볼보다는 립으로 사용하는 것을 추천드립니다",
    "text5": "웜,쿨 가리지 않고 데일리하게 사용하기 좋은 멀멀한 립이에요!!\n미지근한 피그 컬러가 단독으로 사용해도 예쁘고 립베이스 깔고 발라줘도 예뻐요! 그리고 촉촉한 제형이라 블러셔로도 사용해봤는데 광감 너무 예쁩니당✨",
    "text6": "색상 아~~~주 자연스러워서 좋긴한데 잘지워지네요 ~~~",
    "text7": "가을에 딱 어울리는 컬러여서 구매했는데 여쿨라 컬러도 나오면 좋겠네요~",
    "text8": "에이오유 상품 원래 출시일 맞춰 구매하는데\n올영에서 선런칭이라기에 구매해봤어욥 \n\n광택감이 예상보다 예뻐서 놀랐고\n가을되면 아주 유용하게 잘 쓸거 같아욥\n\n그러니까 언넝 가을오길🍁🍂",
    "text9": "정말 작고 작은 사이즈입니다\n그리고 바를때 도구필수입니다\n도구로 안바르고 걍 바르면 뭉개짐ㅠ\n색깔은 멀멀핑크고 예뻐요 뉴트럴해서 핑크잘받으시면 다 만족할컬럽니다",
    "text10": "미니라서 조아요\n색은 진짜 이뻐요 실물보고 사세요 \n미니 치고 바르는 부분이 두꺼워서 애매하긴한데 색이 이뻐요",
    "text11": "예쁘다고 추천받아서 구입했어요. 립스틱을 너무 많이 사게되서 돈은 많이 씁니다만 재밌네요.",
    "text12": "촉촉하고 색상도 너무 맘에들어요 근데 사이즈가 넘 작아요 ㅠ 쉽게 잃어버릴까 조심조심 씁니다 하나 더 살까봐요",
    "text13": "가격대비 이 돈 주고 살 건 아니네요.. 가격 진짜 에바임ㅋㅋ 색이 이뻐서 샀는데 다신 안삼 ㅠ",
    "text14": "자연스럽긴한데 진짜 안바른 것같아요  좀덜 번들거리고 색감좀더 짙음좋겠네요",
    "text15": "ㅋㅋ.. 아니 작아도 이렇게나 작을 줄이야.. 저는 립밤정도 크기일 줄 알았더니 정확히 립밤 반만한게 옺니다.. 제형이랑 색감도 독보적인지는 잘 모르겠고 가격은 .. ㅋㅋ",
    "text16": "은은한 발색에 촉촉함이 오래가서 좋아요 입술에 혈색이 돌아 보여서 자주 발라요",
    "text17": "⭐️강경 글로우파의 촉촉바 사용 솔직후기 ⭐️\n쓰니 특 : 웜과 쿨 사이 그 어디쯤 ..(메컵할때마다 달라짐)\n              요즘 추구미는 뮤트 멀멀 모브 소녀^^\n              건성인 편 and ✨💩손 ✨\n       \n1. 색상 is pretty ✨💗\n평소 에이오유 제품 즐겨 쓰는데 다들 립이든 블러셔든 이쁘다는 소리 무조건 듣는 편 🥹 \n피그바는 뮤트 or 겨쿨 갈웜 분들에게 찰떡      \n⭐️“매트바 멀멀바+ 촉촉바 피그바” ⭐️추천해요 ..진심…\n\n2. 예쁘게 어우러짐 💫\n치크와 립에 둘다 발랐을때 같은 톤이라 예쁘게 어우러짐 ..\n색상 맞출 필요없어서 너무나 행복 ✨\n화장할 시간없는 직장인분들 and 나같은 💩손 분들\n이 귀여운 스틱 하나로 일석이조 같이 누려요 ..\n\n3. 베이스 벗겨짐 no, 윤광 yes\n치크에 발랐을때 에이오유 제품들은 항상 베이스 벗겨짐이 없어서 너무 좋아요 진짜 하아ㅏ… 걍 토토로톡톡 발라도 벗겨지지 않는 .. goat.. \n또 발랐을때 피부에 좌르르 윤광 ✨못잃어 난\n립에도 어쩜 그리 탱글해지나요 ..? 물론 립에는 아무래도 글로우 제형이다보니 지속력은 매트바보다 아래입니다 ㅎㅎ \n\n결론\n평소 에이오유 제품 많이 쓰시는 분들은 아실거같아요 !!\n발림성이며 .. 색상이며 제형이며 .. 잘 뽑아내신다는걸 ….\n다들 좋은 선택과 구매하시길 바라며 ~~.. 총총총",
    "text18": "크기가 엄청 작아서 휴대하기 용이합니다. 발색은 채도가 빠진 컬러라서 베이스로도 좋고 연하게 혈색만 주고 싶을 때는 단독으로 발라도 괜찮습니다. \n크기에 비해 가격은 좀 있는 것 같아서 세일할 때 사는 게 좋을 것 같습니다.",
    "text19": "뮤트 소리질러..! \n뮤트한테 너무 딥하게 올라가지 않으면서 사연이랑 분위기 주는 색상이에요😍\n너무 예쁘자나ㅠㅠ 블러셔로도 손색없습니다ㅜ \n각질이 잘 불어나는 입술인데, 그냥 착붙이라 정말 듀이라는 말이 찰떡쿵야임; 롤링해보니까 살짝 물 맺히듯이 녹더라구요..? 이게 입술에서 착붙듀이광이되... \n펄감 없는 제형 같은데 제가 바른 하이라이터랑 섞인듯...여튼 지속력도 색 변화없이 좋은 편이라 이번 가을 이거로 땅땅..!",
    "text20": "색깔 진짜 예쁘고 너무 너무 촉촉하고 뭔가 되게 가을 여자 같은 메컵 했을 때 진짜 잘 어울려욥",
    "text21": "입술이 촉촉하고 생기 있어 보여서 마음에 들어요 건조할 때 수시로 바르기 딱 좋아요",
    "text22": "입술이 촉촉하고 생기 있어 보여서 마음에 들어요!ㅎㅎ굿입니당",
    "text23": "손등에 발랐울땐 반질반질했는데 실제로 바르면 바세린 혈색립밥과 비슷하게 발려요.\n 휴대하기 편리한 손가락 두마디정도의 사이즈입니다.\n색상 이쁘고 어기자기하니 귀여워서 구매했는데 발랐을때 딱히 무거운 느낌도 없고 가볍게 보습 잘 되는 것 같아 좋네요.",
    "text24": "역시 글로이 립밤 맛집 에이오유..💓 세미 글로우 제형이라 보습감이 촉촉해서 제 각질들을 잘 눌러주구요 그렇다고 막 끈적거리지도 않아요! 색감은 말할 것도 없네요 정말 일단 립밤이다보니까 정말 투명하게 제 입술색이랑 어우러져서 그 부분이 너무 좋고, 아주 오묘하게 미지근한 것이 탁끼도 딥하지 않고 너무 적당하고 가을에 이거 바르고 나갈 생각에 심장이 뛰어요 ㅠ 사이즈도 미니라서 주머니에 들고 다니기 딱 좋네요!! 다른 컬러 많이 내주세요",
    "text25": "첨엔 그냥 글로우인가보다~~했는데 바르면바를수록 완전 촉촉 탕후루처럼 표현되서 넘 만족했어요!!! 쌩얼립으로도 좋구 메이크업하고 과하지않게 데일리 립으로도 쵝오입니다👍🏻",
    "text26": "색이 너무 예뻐서 삿어여! 솔직히 양은 진짜 적은디... 색이 너무 예쁩니다",
    "text27": "진짜 goat한 제품 같음\n컬러, 디자인, 사이즈 모든게 완벽함",
    "text28": "색 너무 이뻐요 \n자연스럽고 진짜 맘에 들어요 \n작아서 들고 다니기 편하고 맘에 들어요",
    "text29": "촉촉립 좋아하는 분들 마무리로 위에 얹으면 이쁠듯 근데 뭔가 많이 발라도 안진해져요",
    "text30": "색너무이뻐ㅠㅠ 뮤트한 피그컬러라해야되나 아 그리고 광이 진짜 미침 바세린광 물광이런거 아니고 연고광..??? 임 진짜로 발라봐야 뭔말인지앎",
    "text31": "요즘 에이오유만 정착해서 쓰고있는데, 매트바와 촉촉바도 너무너무 만족해서 리뷰 남깁니다 ㅎㅎ\n\n*매트바\n완벽한 밀착력과 유지력이예요 완전 부드럽게 발리고 보송하게 픽싱되어서 한번 바르면 오래도록 유지돼요 근데 또 건조하지도않고 텁텁함(?) 이 없는 제형이라서 데일리로 깔기에 딱이예요 !! \n\n*촉촉바\n수분감이 확 느껴지는 제형이고 바르자마자 입술 컨디션 좋아져요 색상이 과하지않고 투명하게 맴도는 컬러감이라서 자연스럽게 이쁘고 입술 각질부각도 안돼서 쌩얼에 잘어울려서 잘쓰고있어요!! 입술만큼은 예뻐지는 느낌쓰,,\n\n\n가볍게 발리지만 컬러는 선명하고 건조함없이 하루종일 유지되는 퀄리티를 원하면 매트바, 자연스럽고 생기있는 촉촉입술을 원하면 촉촉바라서 한개만 못고르겠어요,, 심지어 요게 블러셔로도 너무 예쁘게 올라와서!!! 이제 다른 립제품으로 못돌아겠어용 !! ><",
    "text32": "찐 무화과 컬러 회끼 한 방울이여서 그런지 뮤트톤한테 완전 찰떡인 것 같아요! 광택감이나 색이 엄청 진하지 않아서 요즘 느좋립 완성ㅠ 진짜 뮤트톤 당장 구매해야 함. 맨날 립 이것저것 많이 섞어 바르는데 작아서 어디든 들고 다닐 수 있어서 다른 컬러들도 같이 살 예정 굳 b",
    "text33": "너어무 궁금했는데 드디어 품었어요\n일단 색상 미쳤음.. 이거 처음 바르고 친구가 진짜 찰떡이라고 지금까지 바른 립중에 제일 잘맞는다고 했어요 (여뮤)\n\n그리고 살짝 은은하게 딸기향? 달달한 향이 올라오는데 향이랑 발림성 때문에 더 습관처럼 바르게 되는거같아요ㅋㅋ 뭔가 기분좋아지는.. 이러면 금방 달겠네요\n\n후기에 사이즈도 많이 작다해서 걱정했는데 오히려 귀여워요! 작아서 더 주머니에 쏙쏙 넣기 좋은듯? 저는 전체적으로 만족입니당",
    "text34": "나쁘진 않은데 기대가 너무 커서 그런지는 몰라도 살짝 아쉬워요. 일단 2g인데 가격이 너무 비싸고요 용기가 너무 부실해요. 좀 헐거운 느낌?? 색깔은 이뻐서 잘 쓸거 같긴한데 2번은 안 살거 같아요. 한번 경험 해보고싶으신 분들은 추천합니다",
    "text35": "요즘 가을 메이크업에 빠져서 이걸 삿늗데 볼터치로도 즇고 입술로도 졸네여",
    "text36": "색이 완전 죽여줘요!! 일단 발색력도 너무 좋러요.. 근데 가격이 사악...",
    "text37": "이컬러 무조건사세요 요새 이것만바르네요 40대가 무난하게바르기딱좋음 유튜브보니 여기저기서 소개가 많아요",
    "text38": "촉촉하고 미니 사이즈라서 휴대성이 좋아요. 전색상 다 구매하려고요.",
    "text39": "유튜브 보고 샀어요. 엄청 작네요 ㅎㅎ 색감 이뻐요. 봄웜라이트인데 잘 어울려요",
    "text40": "와 이 크기가 이 가격… 어이없어서 말도 안나오네요 ㅋㅋ 한 10번 바르면 끝일것같은디 어이없네.. 이것도 돈 받고파네..",
    "text41": "발림성도 좋고 색도 애qㅡ고 다 좋은데 가격대비 양이 정말 작앙ㅇㅎ",
    "text42": "매장에서 테스트해보고 색이 너무 이뻐서 바로 구먀했습니다!!",
    "text43": "케이스 귀여움 ㅠ \n작아서 마음에 들어요 \n잘 발려서 또 마음에 둘어요 이뻐요",
    "text44": "입술이 생기 있어 보이고 촉촉해서 좋아요 색상도 자연스러워서 매일 바르고 있어요",
    "text45": "완즈니 가을여자가 됨 .. 너무 예쁘구 촉촉해서 ㅛ손. 많이 가여 갈웜메컵 때 찰떡",
    "text46": "립 다 바르고 위에 마무리로 덧바르려고 샀는데 흠 연한 립에 어울릴듯",
    "text47": "끈적이지 않아서 데일리로 부담 없이 바르기 좋네요~ㅎㅎ굿",
    "text48": "입술이 건조할 때 수시로 바르기 좋고 색도 자연스러워요ㅎㅎ",
    "text49": "생각보다 사이즈가 많이 작아서 놀랐지만 발색이 정말 예뻐서 이것만 쓰는중",
    "text50": "생각했던 색이랑 살짝 달라서 아쉽긴한데 귀엽고 가벼워서 그냥 립밤처럼 바르기 좋아용",
    "text51": "사실 촉촉한 블러셔는 여름에는 쓰기가 좀 그런데ㅠㅠ 그래도 쓸만큼 광이 증말 예뻐여!!! 거기다가 촉촉한 블러셔들은 발생이 잘 안올라오는 경우도 있는데 얘는 그런거?? 없어여ㅠㅠㅜ  위에 덧바르면 약간 광택도 색도 쌓이는 느낌? 물론 베이스에 대고 바로 문대면 베이스 까질 우려 있슴니다...! 그래전 전 손에 묻혀서 톡톡 두드리면서 발라주고 있어요!",
    "text52": "미니 패키지가 너무 귀여워서 구매했어요 가성비는 별로지만 색상도 이쁩니다!",
    "text53": "리뷰에서 엄청 작다는 걸 봤는데 진짜 샘플 온 것 마냥 개작아여 그리고 내용물 안이 옴폭 파여있는데 입술에도 그렇고 볼에도 그렇고 처음에 바르기 너무 힘듬요;;",
    "text54": "약간 기름져보이는 느낌이 있긴 하지만\n색상이나 지속력부분은 나름 만족스러워요.\n무엇보다 사이즈가 작아서 너무 귀엽고 마음에 듭니다.",
    "text55": "정말 멀멀한 베이스립입니다 얼굴에 생기는 안생기네요 ㅎㅎㅎ",
    "text56": "발색이 선명하고 입술에 부드럽게 발려요. 건조하지 않아서 데일리로 쓰기 좋아요. 컬러도 예쁘고 분위기 있어요.",
    "text57": "미니미한 크기라 파우치에 넣어다니기 좋아요 ! 색상은 가을에 맞는 차분한 색감입니다 생각보다 더 작을슈있으니 참고하세용",
    "text58": "완전 촉촉하고 부담없이 바르기도 좋고 가지고 다니기도 좋아요",
    "text59": "아니 일단 색은 진짜예뿐데 약이 진짜 작아욥 그거 알고 사세요!!",
    "text60": "희희 입술산에 바르면 자연스럽게 오버립되고 좋음 촉촉물먹립 앙 근데 더우면 잘 녹을듯 다른색도 구매하고싶음",
    "text61": "컬러는 엄청\n뮤트해요 ! 입술색 있을까\n올려주면 더 이뻐요!!",
    "text62": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text63": "색감맛집 에이오유 ㅠㅠ 색이 진짜 멀멀하니 너무 이뻐요 ♡♡",
    "text64": "끈적임이 없어서 좋네요. 색깔도 예쁘고... 만족입니다. *^^*",
    "text65": "솔직히 색도 엄청 이쁘고 좋고 좋은데 너무 비싸여 ㅠㅠ 학생한텐 힘듬",
    "text66": "분위기 잇는 립 바르고 싶을 때 바르면 딱이에여 ㅎㅎ 만족합니다",
    "text67": "지인이 바른거 보고 너무 맘에 들어서 물어봤다가 한 제품입니다",
    "text68": "엄청 촉촉하고 그냥 립밤같아요 착색은 없고 블러셔로 써도 예뻐요",
    "text69": "사이즈가 미니라 좀 놀랬는데..어머! 발림성 너무 좋고 색도 딱 찾던 색상입니다~",
    "text70": "유튜브 보다가 홀려서 구매했는데, 실제로 보니 색이 더 예쁘네요. 보랏빛 도는 레드..? 인데 톤다운된 컬러라 부담스럽지 않고, 발색도 자연스럽게 되어서 데일리로 잘 쓰고 있습니다 :) 사이즈는 생각보다 꽤 작습니다!",
    "text71": "멀멀한게 예뻐보여서 구매했어요 가을느낌으로 예쁠거같아요!",
    "text72": "입술 온도에 잘 녹는 제형이라 좋았습니다\n착색이 없어서 좋았어요\n애매한 착색만 남으면 수정화장 해도 별로고\n차라리 착색없어서 위에 바로 올려도 늘 이쁜 립이 차라리 좋은거같아요 색이 많이 진하지 않아서 베이스립이랑\n같이쓰면 좋아요",
    "text73": "발색은 거의 색립밤 정도 생얼에 바르기 좋아요\n블러셔로 하면 예쁨!!",
    "text74": "웜쿨 둘다 사용하기 좋은 미지근한 컬러입니다! 근데 생각보다 크기가 많이 \n작아요ㅜ"
  },
  {
    "brand_name": "에이오유",
    "product_name": "에이오유 촉촉바",
    "price": "13900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023284009ko.jpg?l=ko",
    "review_name": "04 구운바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232840",
    "text1": "일단 색상은 예쁘고, 봄, 가을톤 다 잘 어울릴 색상이라서 분위기 있어요!!\n제형은 끈적임 없이 촉촉해서 찍힘이나 밀림없이 발려요🥰\n반면에 지속력이나 용량은 아쉬워요🥹\n\n용량 비교하려고 같이 찍은 제품은 웨ㅇㅋㅁㅇㅋ 증정으로 받은 블러셔랑 롬ㅇ 증정으로 받은 글로스로 비교했어요!",
    "text2": "오우 이거 존예\n가을무드 립 바르고 싶다?! 사세요 딱임\n오른쪽이 aou 구운바, 왼쪽 2an 누디코랄임!\n\n촉촉하고 좋은데, 약간 딱풀같이 스틱타입이라 입술라인에 딱 들어맞게 바르기 쉽진않음\n그리고 발색이 생각보다 연한 편이라 여러번 문지르면서 칠해줘야? 어느정도 색이 나옴",
    "text3": "솔직히 이렇게까지 작을 줄은 몰랐는데.. 오히려 귀여워서 좋은데 용량 좀만 늘려줬으면 ㅠ",
    "text4": "완전 가을컬러! \n색도 예쁘고 발림성도 촉촉하고 좋아요\n단점이 하나 있다면 가격 … ㅠㅠ",
    "text5": "미니미한 사이즈 지만 발색력 좋고 사이즈 좋아서\n오래 사용할 수 있을것같아요 색상도 너무 이뻐요",
    "text6": "가을뮤트(라이트-그레이시)\n\n색감맛집 에이오유답게 누디하면서 광택감 예쁜 밤이에요\n색상은 가을뮤트 완전 추천추천추천드리구 봄웜도 가을에 분위기 내는 용으로 좋을 것 같아요!\n에이오유 촉촉이밤보다 가볍게 올라오는 느낌입니다! 보습도 잘 돼요!\n너무너무너무 작아서 자칫하면 잃어버리기 쉬울 것 같기도 하고요 ㅋㅋㅋ큐ㅠㅠ 그치만 그만큼 미니백이나 파우치에 잘 넣어다닐 것 같아요!\n유일한 단점은 .. 좀 비싼 것 같습니다….\n다른 미니틴트들처럼 만원 안쪽이었으면 색별로 샀을 것 같아요….. 🥲🥲 민생지원금으로 사는거 아니었으면 오백번 고민할 것 같습니다 ………제형, 색감 다 좋은데 가성비가 좋은편인지는 잘 모르겠어서요🥹",
    "text7": "쫀쫀하게 올라가서 좋아여!! 근데 양이 너무 적여요😭😭 한 3본썻어여..",
    "text8": "처음에 에이오유에서 스틱바 출시한 거보고 너무 궁금했었는데 올리브영 입점했다고해서 바로 달려왔습니다!\n\n촉촉한데 전혀 끈적이지 않고 색감도 부담스럽지 않아,\n데일리로 바르기 너무 좋아요!\n구운바로 구매했는데 은은한 살구빛이 이쁩니다\n\n사이즈도 작아서 휴대하기 편해요!\n다른 컬러들도 궁금합니다 ㅎㅎ",
    "text9": "초반에는 기름막? 같은거 있어서 잘 안발라지는 느낌... 좀 써야 발림성 좋음",
    "text10": "이거 진짜 가볍게 바르기 좋음. 솔직히 가격에 비해 양이 너무 적어서 합리적인 편은 아니지만 사고나니 정말 만족하고 있음.",
    "text11": "색깔 너무 예쁜데 양이 너무 적아서 아쉬워요ㅜㅠ 양이 좀 많아지면 완벽할 것 같아요",
    "text12": "요즘 가을 톤에 맞는 립을 찾다가 에이오유 촉촉바 의 구운바(04) 를 사용해봤어요. \n\n이름처럼 ‘살짝 구운 듯한 살구빛’이 입술에 은근하게 올라오는데, 과하지 않으면서도 분위기를 확 살려줘서 데일리 립으로 딱이더라고요. \n\n발색이 진하게 확 올라오는 게 아니라, \n제 입술에 자연스럽게 스며드는 느낌이라 \n마치 내 톤인 것처럼 자연스러워요. \n\n또한 코랄이나 베이지 계열 좋아하는 분들은 \n이거 하나만 발라도 얼굴이 맑아 보이는 효과가 있어요. \n\n제형이 촉촉해서 거울 안 보고 슥슥 발라도 \n입술이 탱글하게 빛나고,\n 건조할 때 립밤처럼 자주 손이 가요.\n\n 다른 립 제품들처럼 부담스럽게 무겁지 않고,\n은근하게 기분 좋은 포인트를 주는 색이라 \n매일 들고 다니게 되는 립이에요.",
    "text13": "정말 예쁩니다ㅏㅏ갈웜 아묻다 이거는 코랄끼70% 핑크빛10% 브라운끼20% 근데 셍각보다 롬앤의 누가샌드로 비교하자면 발색샷은 엄청 진하지는 않아요!!",
    "text14": "아직 입술에만 써봤는데 촉촉한데 끈적이지 않고 주름끼임 없어요 가을웜톤에게 찰떡",
    "text15": "가격도착하고 색도다양하면서 지속력이좋습니다 색이엄청이뻐서 화장할때마다 만족합니다",
    "text16": "사이즈도 귀여워서 좋아요 가격대비 별로이지만 예뻐요 ㅎㅎ",
    "text17": "발색이 진하지는 않은 것 같습니다. 광 되게 은은하니 이쁩니다.",
    "text18": "치크로 사용하기에는 엄청 좋은데 립에 바르기엔 발색이 솔직히 약해요!",
    "text19": "베이지코랄? 같은 색이에요 갈웜, 봄웜분들께 잘 어울릴 것 같아요\n제형이 녹기 쉬워서 조심해야 돼요ㅠ\n쓰다 보면 조각조각 작은 조각으로 부러져서 잘 사용해야 될 것 같아요\n그리고 미니인데 만 원에다 양도 진짜 엄청 적어서 가성비는 아니에요\n비슷한 색상에 다른 제품 찾아서 사시는 거 추천합니다",
    "text20": "아니 생각보다 너무 용량이 작은데요..? 용량에 비해 너무너무 비싸요ㅜㅜ 립보다는 블러셔로 썼을 때 더 예쁜 것 같아요 \n베이스 까짐이 없는건 너무 좋아요\n색은 공홈이랑 비슷하고 너무 예쁘긴 해요.. 가격만 쌌으면 쟁여뒀을 템..",
    "text21": "색깔은 딱 구운살구 색상이라 갈웜분들 한번 써보시길...근데 가격에 비해 크기가 너무 작고 장난감 같아요...",
    "text22": "기존 촉촉바도 잘 쓰고 있었어서 신규 컬러 런칭하자마자 \n바로 구입했어요!! 글로우 립인데 끈적임 1도 없고 대충 발라줘도 자연스럽게 블랜딩 되어서 넘넘 조아요 .. !!!! \n이번에 나온 촉촉바 신상 컬러는 가을에 쓰기 딱 조을 거 같십니다! \n\n+ 카메라가 색을 담지 못하는데,, 실제 색은 브라운~오렌지레드 고 사이 느낌이여요 !! 오묘한 색",
    "text23": "색만 보고 망설이시지 마시고 꼭 발색해보는거 추천드려요!\n겨쿨브라 이런 색이 어울릴까 싶었는데 생각보다 이쁜 누디립으로 발색되서 구매했습니다 \n이런 멀멀한 누디립 꼭 구매하고 싶었는데 톤그로 + 진한 입술색이랑 합쳐지면 안 어울릴것 같아서 고민했는데 실제로 발라보니 너무 이뻐요! 립펜슬 발라주고 바르면 더 이쁠 것 같아요\n겨쿨도 가끔 누디립 바르고 싶을때 있는데 그때 사용해주기 딱입니다 용량도 적당해서 추천드려요\n다만 색감이 많이 올라오지 않는 립밤 느낌이다보니 사람마다 입술색을 좀 탈 것 같아서 발색해보시고 구매하는거 추천드립니다 그래도 색은 정말 이뻐서 가을에 잘 사용할 것 같은 느낌입니다",
    "text24": "에이오유 자타임 밤을 정말 잘 사용했었는데, 이번에 새로 출시된 촉촉바도 나왔다길래 바로 구매해봤어요.\n작고 미니멀한 사이즈라 휴대성은 말할 것도 없이 최고였어요!\n\n촉촉하지만 전혀 오일리하거나 끈적이지 않아서 사용감이 정말 만족스러웠어요.\n구운바 색상도 너무 예쁘게 잘 나왔더라고요!\n저는 봄웜톤인데, 베이스 립으로도 잘 어울리고 단독으로 발라도 여리여리하게 발색돼서 정말 예뻐요.\n\n여러 번 덧바를수록 차르르 올라오는 광택감이 너무 영롱해서 놀랐어요.\n쌩얼일 땐 한 번만 발라도 립밤 바른 듯 자연스럽고, 메이크업한 날에는 두세 번 덧바르면 광택감이 정말 대박이에요.\n\n촉촉한 립 제품이라 요플레 현상 걱정했는데, 전혀 없어서 더 마음에 들었어요.\n촉촉한데 깔끔하고 예쁜 립 찾는 분들께 꼭 추천하고 싶어요!",
    "text25": "발림성은 예상했던 것만큼 좋구 비싼거 치고 양은 없지만 제법 깜찍해서 기분이 좋았는데 생각보다 더 빨리 없어질 것 같은 느낌이고 입술에서는 손등만큼 색이 올라오지 않아서 매트바로 다시 사볼까...하는 고민이 있어요ㅡ.",
    "text26": "색은 굉장히 맘에 들지만 너무 잘 녹네요 다시 얼려도 계속 녹습니다",
    "text27": "컬러는 정말 너무 예뻐요!\n멀멀한 구운컬러인데 촉촉하니 정말 발색도 좋구 입술에 올리면 예뻐요.\n근데 케이스가 정말...부실하고 양도 정말 너무나 적어요🥹 다만 컬러와 제형은 정말 예쁩니다🥺",
    "text28": "사이즈가 작아서 들고다니기 놓고 컬러랑 질감더 마음에 들어여",
    "text29": "뭔가 기름지게 발리는 느낌이 살짝 있는데 색감이 아주 맘에 들어용. 에이오유 단지형 립밤보다 광감과 색감이 떨어지는\n편인데, 내추럴하게 바르고 싶다! 좀 더 편하게 쓰고 싶다 하시는 분께 추천드리고 땅콩밤이랑 비슷한 색상이라 땅콩밤 잘 쓰셧던 분들는 함 구매해보는 것도 괜찮을 것 같아요",
    "text30": "용기가 작아서 귀여워요 물론 양이 그만큼 적기는 하지만요… 촉촉하고 색 너무 예뻐요 밖에서 시간 꽤 지나고 봐도 티가 날만큼 지속력이 있어요 무엇보다…… 그냥 귀엽고 예뻐요 다들 고민하지 말고 하나쯤은 츄라이",
    "text31": "지속력은 잘 모르겠고 그냥 양이 생각보다 많이 적어서 실망이에요. 발색은 예쁘고 발림성이 좋아요",
    "text32": "꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱ 한줄 리뷰 ꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱\n\n촉촉해요 블러셔로굳",
    "text33": "정말 뭔가를 구은듯한 포근하고 딥한 색깔이라서 너무 예뻐요.ㅎㅎ",
    "text34": "정말 촉촉합니다. 유명한 사람들이 발명했다는데 좋습니다",
    "text35": "엄청 축축 촉촉하게 발리는건 아니지만 좋아요 발색도 잘됩니당",
    "text36": "발림성이나 색깔은 너모 예쁜데 양이 진짜 적어용!ㅠㅠㅎ 그래구이뻐용",
    "text37": "생각보다 너무 작아서 당황... 뜯어서 맨 처음에 쓸때 기름 굳은거같아요",
    "text38": "지이이인짜 작더라구요 처음 실물보고 깜짝 놀랄 정도…ㅋㅋㅋ근데 색감 진짜 예뻐요 약간 구운 살구 느낌인데 따뜻하면서도 코랄 느낌 잃지 않아서 코랄 메이크업 찍먹하고 싶은 갈웜분들이 쓰시면 좋을듯??",
    "text39": "옛날 사탕냄새가 나는데 저는 좀 불호였어요. 색상은 예뻐요 지속력이 짧아요.. 계속 덧발라줘야함.. 색상 진짜 예쁜데 크기도 너무 쪼매내.. 재구매는 없을 것 같아요.",
    "text40": "사이즈도 귀엽게 쪼끄매서 파우치에 넣고 다니기 좋고 컬러도 이뻐서 만족해요",
    "text41": "손등발색햇을때 나오는 엄한색이 아니라 볼에 적당하게 구운 컬러로 올라감 얇게 퍼트리면 진짜 이뿌요",
    "text42": "색 너무 예쁜데 인공눈물보다 작아서 약간 당황스러웠어요 ^.^... 처음에 샘플 잘못 온 줄",
    "text43": "톤그로지만 색이 이뻐고 제형감이 편안하고 쉽게 발려서 손이 자주갑니다",
    "text44": "뭔가 분위기 잇고싶을때 사용하면 너무 좋은것 같아요\n볼에도 올려주면 예쁩니다",
    "text45": "촉촉하고 잘 발리는게 좋아요 자칫하면 뭉칠수 있는게 베이스인데 그런것도 없고 얇게 바를수있어서 좋아요",
    "text46": "제가 밥 타입 투명하게 올라가는 웜톤계열 립을 좋아해서 기대하면서 샀는데요... 음 ... 뭔가 특별한게 없는\n무난한 브라운 립밥! 제품이 나쁘다기보다는 가격대비\n다른 선택지가 많으니 굳이? 차라리 웨..... 흰색 작은통 브라운계열이 가격도 그렇고 발색도 더 좋은것같은? 물론 쫀득한 느낌이 이게있으나.... 그리고 향도 무향인걸 좋아해서 굳이 입술에 바르는제품인데 롬앤 그 동그란 치크향나요",
    "text47": "봄웜분들이 가을에 쓰기 좋은 것 같아요 입술에 이거 하나만 발라도 예쁜 것 같아요 끈적이지도 않고 광택감만 살아서 좋아요",
    "text48": "속광 블러셔로 쓰기 좋은 촉촉한 블러셔 스틱이에요\n봄웜 갈웜 추천",
    "text49": "제가 에이오유꺼를 아예 처음써보는데 솔직히 가격에 비해 그렇게 좋은 것 같진 않아요. 양도 진짜 생각보다 많이 작고 색은 이쁜데..굳이 그 가격주고 사고싶진 않아오",
    "text50": "생각보다 발색이 연해요ㅠㅠㅠㅠ 안에 베이스립을 바르고 발랐는데도 발색이ㅜㅜ",
    "text51": "이거 막 그렇게 확 녹지도 않고 넘 괜찮음 이거 개추천 열감으로 녹는건데 막 흐물텅 거리는 것도 아니고 끈적거리지도 않아서 짱추",
    "text52": "지속력은 모르겠고 색은 마음에들어용 생각보다 끈적이지도 않구 조앗슨",
    "text53": "양에 비해 사악한 가격이지만 미니미니 귀욥고 무난하게 쓰기 좋은 스킥이라 저도 모르게 충동구먀 했읍니다ㅠㅠ",
    "text54": "미니미한 크기라 파우치에 넣어다니기 좋아요 ! 색상은 가을에 맞는 차분한 색감입니다 생각보다 더 작을슈있으니 참고하세용",
    "text55": "ㄴ진짜 이쁜데 너무너무 작음ㅜ\n그리고 간혹 녹아서 뚜껑 잘못 닫으면 다 무르고 난리나요 그래서 또 샀음 흑흑",
    "text56": "정말정말 작아요 엄청 작아서 금방 사용합니다 재구매는 안할 것 같아요",
    "text57": "작긴 하지만 색깔이 너무 예쁩니다,,,\n바르자마자 타다끼가 생각났어요",
    "text58": "당장 립스틱 형태로 만드세요\n단점이라곤 케이스밖에 없어요\n발림성 발색 촉촉함 지속력 전부 맘에 들어요\n몇 개라도 재구매할거예요",
    "text59": "사이즈가 작아서 파우치에 들고 다니기도 좋고 색상도 마음에 들어요",
    "text60": "이거 진짜 데일리로 바르게 좋아요!\n틴트 여러 개 들고 다니기 귀찮을 때 진짜 꿀이에요",
    "text61": "제품 자체는 엄청 작은데 립에 바로 바르기는 애매한 사이즈여서 도구를 써야 잘 바를수있는 것 같아요 손이 잘 안가는 제품입니다",
    "text62": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text63": "생각보다 빨리 건조해짐\n양이 말도 안되게 적음 \n올영에서 테스터 끝까지 돌린거 확인하고 구매하시길\n컬러는 지금까지 산 립들중에서 손 꼽히게 이쁨",
    "text64": "색이 진하지는 않은데... 은은하게 예쁩니다. 만족입니다. *^^*",
    "text65": "색이 너무 이뻐서 샀는데 베이스 립 깔고 바르명 색이 그다지 진하지 않아요",
    "text66": "갈웜뮤트 추천드립니다 미니사이즈라 귀여운데 색도 이쁘고 파우치에 넣어다니면 딱 좋아요",
    "text67": "잘 안발리는듯 발리는듯... 흰끼 좀 있는 컬러임. 누드립 안에 살짝 발라주면 ㄱㅊ은듯",
    "text68": "일단 아주 작아서 귀엽습니다만 색상이 상세페이지랑 좀 다르다고 느껴졌습니다 좀 예날느낌나는 색상입니다",
    "text69": "가격이 사악하긴 한데 색이 너무 예뻐요. 촉촉하구..어여쁨",
    "text70": "다른 촉촉한 립들에 비해서 발림성 지속력 다 아쉬워요 ㅠ\n재구매는 안할거 같아요 ㅠㅠ 사진하고 너무. 달라요",
    "text71": "이거 지이ㅣ인짜  물건이에요. 이래저래 어디든 사용라기 좋습니다",
    "text72": "전 쓰면 각질이 올라오는 감이 좀 있었어요\n근데 베이스립으로 쓰기에 색깔이 적당했어요\n하나만 바르기에는 좀 연하고 생각보다는 촉촉함이 많이 없네요",
    "text73": "색상은 예쁜데..너무 작고 가격이 퀄에 비해 비싼 느낌이 있습니다. 그리고 바를때 많이 뭉치게 발려요",
    "text74": "이거 엄청 가볍게 잘 발리고 색도 이뻐요!\n단독으로 사용하기 좋아요\n근데 지속력이 착색이 없는 편?이라 지속력이 아쉬워요!",
    "text75": "쪼그만게 비싸서 고민했는데 색 이쁜게 자꾸생각나서 샀어요 무난하게 ㄱㅊ아여",
    "text76": "하ㅠㅠ너무 좋아요 근데 미니사이즈말고 크기 큰걸로 한번더.."
  }
]