[
  {
    "brand_name": "피브",
    "product_name": "피브 하이퍼-핏 틴티드 립 밤 4.5g 3종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019240907ko.jpg?l=ko",
    "review_name": "버블리 모브 (모비쉬 로즈)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192409",
    "text1": "립밤인데 별로 촉촉하지도 않고 색도 칙칙해보여서 못 쓰겟아요 ㅠ",
    "text2": "꾸안꾸로 나쁘지 않아용 평소 립 화장을 잘 안해서 립밤으로 구매를 했는데, 파랑색은 살짝 딥한 계열이라 겨쿨들 잘 어울려용",
    "text3": "✨️착색약함/멜팅아닌 얇게 발리는 밤타입✨️ \n●무향 \n●단단한 밤타입이라 얇게 발리는 스타일입니다.\n●코엘리핑크는 살짝 푸른빛 연핑크에요. 딸기우유까진 아닌데 조금 흰빛 느껴지는. \n●착색도 같은 색으로 연하게 남아요. 식사하면 지워지는 타입\n●입술에 편안하게 발리고 특별히 촉촉한 느낌은 없는데 각질이 생기는 타입은 아니었다.",
    "text4": "제품은 촉촉한데 컬러가 저랑 안맞아서 별하나 뺐어요.\n\n틴트만 너무 바르다 보니 입술이 잘 갈라지고 각질이 부각되서 색상있는 립밤을 찾아보다가 받아보게 됐는데 색상이 저랑 맞지 않아 아쉬움이 너무 큽니다.\n\n그래서 기존에 바르던 제품과 섞어서 바르고 있어요. 이렇게 바를꺼면 일반 투명립밤 바르는게 좋지 않을까 하는 생각이 듭니다. 단독으로 사용하기엔 안어울려요. \n\n맞는 컬러 바르면 단독사용하면서 촉촉한 입술을 유지할수 있겠죠? 아쉽지만 제품은 촉촉하니 한번씩 발라주고 있어요. 아무래도 립밤이다 보니 틴트 만큼의 지속력은 없지만 촉촉하기 때문에 생각나면 한번씩 발라주고 있습니다. 바르다보니 각질 올라오는것도 덜하고 편안함은 있어요.\n\n자연스러운 컬러에 촉촉함을 원하시는 분들께 추천드립니다.",
    "text5": "오일리하게 보습이 잘 될 수 있도록 도와줍니다! 겨울이라 건조해서 입술 촉촉이 필요했는데 딱인 제품인듯해요\n색감이 있는편이라 자신의 피부색에 맞춰 골라 주문하시길 추천드립니다\n저는 자기 전에 바르고 잤는데 그 다음날 아침까지 촉촉하고 색이 그대로 남아있었어요!\n가지고 다니기 딱 좋은 크기라 좋습니다! ❤️",
    "text6": "올영체험단으로 신청했고 제가 쿨톤이라 로즈 컬러나 핑크 컬러 중에 왔으면 좋겠다 싶었는데 다행히 원했던 컬러가 왔어요!! 디자인이 귀엽네요 어떻게 보면 장난감 화장품 같기도 해요 제품은 사용해보니 적당히 보습도 되고 틴티드 립밤이라 컬러도 핑크빛으로 살짝 올라오면서 약간의 광택이 나는 편이에요 저는 베이스 립처럼 바르기도 하고 틴트 바르고 그 위에 덧발라 사용하고 있어요 그리고 쓰면서 느꼈는데 기존에 가지고있던 페리페라 잉크 무드 글로이 밤 1호 핑크빛영화제랑 컬러가 거의 비슷해요 왼쪽이 피브고 오른쪽이 페라페라인데 사진으로 보니 페리페라가 좀 더 쿨핑크 느낌??이네요 전 발림성도 비슷하고 컬러도 큰 차이가 없다고 느꼈어요 근데 뭔가 피브 립밤을 바른 날에만 유독 입술 요플레 현상이 심하달까… 아쉽게도 이 점 때문에 요즘 손이 잘 가진 않습니다 ㅠ",
    "text7": "먼저 패키지가 되게 귀엽고 힙해서 눈길이 가고 촉촉하고 그 촉촉함이 오래가서 좋아요 색도 오묘한 코랄베이지색이라 가을겨울에 생얼에 바르기좋고 촉촉한데 틴트립밤이라 휘뚜루마뚜루 바를수있어 만족합니다 색도 잘올라오는편이고 패키지도 귀여워 들고다니기 좋아요!☺️",
    "text8": "정말 사실 기대 안했는데\n이런 컬러립밤에서는 처음 느껴지는 발림성? 바르고 난 입술의 느낌이예요\n그냥 촉촉하기만 한게 아니라 바르고 나서 입술끼리 음빠할 때 명란젓(?)같이 촉촉부드럽고 딱 얇은 수분막이 씌어진 느낌이 나서 깜짝놀랐어요 이거때문에 이렇게 더 길게 씁니다\n마냥 촉촉해서 겉으로 티나게 물광,유분막이 씌어진 입술이 아니라 촉촉하지만 입술에 겉돌지 않는 모습이 마음에 들어요 \n솔직하게 이 제품이 좋아서 원래 이렇게까지 길게 안 쓰는 편인데 예상외로 바르고 입술촉감 자체가 너무 마음에 들어서 이건 적어야겠다고 생각해서 이리써요",
    "text9": "피브 히이퍼 핏 틴티드 립밤 코멜리 핑크를 사용해보았구요.\n차분한 핑크로 쿨톤 뿐 아니라 웜톤 분들도 무난하게\n바르기 좋은 부담없는 컬러감의 립밤입니다.\n제가 입술 색이 워낙 없다보니까 발색이 강하지 않아서 조금 아쉬웠지만 립밤으로써의 기능은 아주 만족스러운 틴티드밤이에요.\n당연히 립밤이라서 착색은 없었구요.여러번 덧발라도 컬러 그대로 은은히 발색된답니다.\n그리고 굉장히 촉촉해서 이 부분은 아주 만족스러웠어요.\n겨울철에 항상 입술이 건조하고 갈라져서 립밤을 달고 사는편인데 피브 립밤은 발색력은 약해도 은은히 꾸안꾸 느낌으로 발라주면 입술이 생기 있어보이네요.\n보습감도 좋고 디자인이 예쁜 립밤이라서 다음번에 다른 컬러로 사볼 의향 있어요ㅎㅎ!",
    "text10": "올영체험단으로 처음 써 본 피브 립밤인데요, 립밤인데도 발색이 또렷한 편이라 좋더라구요! \n제가 받은 색은 브리지 코랄 제품인데 베이지 코랄로 표기되어 있기도 하더라구요 쉬는 날 톤업선크림만 바르고 피브 립밤 발랐는데 편한데 생기도는 느낌이라 좋았어요! 웜톤인데 꾸안꾸 느낌 메이크업 할때 좋은 느낌이에요\n보습력이 엄청 뛰어 난 건 아니지만 오히려 그래서 발색이 잘되는 편이라 뽝!하는 메이크업이 아니라 은은 ~한 메이크업 할 때 요 피브립밤하나만 발라도 돼서 좋았어요!\n취향 타겠지만 유니크한 디자인이라 파우치나 가방안에서 찾기 편한것도 장점!",
    "text11": "체험단후기 🧡\n음 컬러는 손에 발랐을때 이쁜데 \n입술에 바르니 각질부각이나 끼임이 심해서..\n제 건조한 입술이 문제겠죠?..🫣\n분명 립밤인데 왠지모르게 더 뜨고 .. 입술 각질부각이 더 되는듯해여 ㅠㅠ \n보습 지속력이 그리 길지 않은편에 \n개인적으로는 아쉬웠어요🥹",
    "text12": "색상은 살짝 웜끼 또는 색이었어요\n그래도 굉장히 가벼운 텍스쳐에 연한 발색이라 웜쿨 상관없이 사용해도 될 것 같긴했어요\n\n그리고 발림성이 살짝 아쉬웠습니다...\n예쁘고 깔끔하게 발린다기보다는 약간 뭉쳐서 발리는 느낌이 들었어요\n\n보습력이나 발림성에 있어서는 살짝 아쉬웠지만 그래도 색깔 있는 립밤 필요하면 딱 좋을 것 같았어요",
    "text13": "피브 하이퍼 핏 - 틴티드 립밤 모브 컬러 사용후기입니다.\n음 우선 컬러가 되게 머랄까 말린 장미 연핑크 같은 색인데 mlbb 딱 정석 컬러인데 립밤 기능 추가됐어요.\n\n립밤 기능이 많이 촉촉하진 않고 색이 립스틱80%에 립밤 기능 20% 추가한 느낌이랄까,, 많이 촉촉한 입술 연출을 기대하셨다면 조금 아쉬울 것 같아요. 그리고 조금 뻑뻑하게 발리는 제형입니다.\n엄청 부드럽게 미끄러지듯 발리는 립밤 상상하셨다면 조금 아쉬워요. \n컬러감은 말린장미 컬러인데 좀 팥죽 색 연한 농도 정도의 컬러에요. 컬러감도 좀 어두운 편이라 22호~23호 피부가 쓰니 그냥 원래 내입술처럼 자연스럽더라고요.\n\n주로 집앞에 마트갈때나 슈퍼 갈때나 바를 것 같고, 외출할때는 손이 잘 안 갈 것 같아요.\n웜톤이라 코랄 피치톤 기대했는데 모브 컬러 와서 좀 아쉬웠는데, 생각보다 더 푸르죽죽 채도가 낮아서 컬러감이 좀 아쉬웠고 립밤 성능도 좀 아쉬웠어요,. 추운날 금방 메말라요.\n그리고 많이 찐득하진 않은데 바르고 나면 좀 입술이 무겁고 답답한 느낌이라 바르고 나서 바로 휴지로 한번 찍어서 가볍게 해주고 외출했어요.",
    "text14": "일단 패키지가 너무 귀여워서 받자마자 기분이 너무 좋았어요!!>< 상자부터 본품 용기까지 너무 귀여워용!!! 그리고 틴티드 립밤이래서 보습력은 조금 안 좋을 것 같았는데 보습도 짱짱하고 컬러도 되게 이뻐요 저는 웜톤이라서 모브 컬러 안 어울리는데도 색상 너무 이뻐서 그냥 쓰고 있어요ㅎㅎ",
    "text15": "올리브영 체험단으로 버블리 모브 컬러를 체험하게 되었습니다!!\n색깔은 말린장미컬러예요ㅎㅎ 립밤형태라 발색이 쨍하지 않아서 부담스럽지 않은 메이크업할때 좋을것같아요\n오일리한 질감이라 여러번 발라야 발색이 진하게 올라왔어요\n색깔은 쿨톤웜톤 따지지 않고 잘어울릴것같은 색상입니다\n굳이따지자면 쿨톤에 가까운 색이겟지만 옇게 바르면 아무피부에 다 잘 어울릴것같은 색이예요 ㅎㅎ\n촉촉해서 광택이 있어요! 아무래도 묻어남도 약간 있구 착색도 사알짝 쥐방울만큼 있어요!!\n데일리로 바르기에 너무 좋을것같아요!!!",
    "text16": "발라보고 진짜 촉촉하고 부드러워서 깜짝 놀랐어요🩷\n패키지도 귀여운데 색감도 귀엽고 발림성도 좋고 촉촉💛\n\n사르르 발리는데 뭉개짐도 뭉침도 없어요!\n얇고 맑게 발리는게 아주 취향이라 색 많이 나왔으면🥹🫶\n\n민낯에 발라도 메이크업 위에 발라도 예뻐요!!\n진짜 청순 여리여리 말갛고 투명한 딸기우유핑크🩷🩷",
    "text17": "받자마자 패키지가 넘 이뻐서 놓랬어요 ㅎㅎ\n귀욤귀욤 \n\n열어보니 틴티드 립밤같지 않고 립스틱 같아 보렸고 색이 정말 예뻐보이더라구요 \n직접 발라보니 밤 타입으로 은은하게 올라오는 핑크빛이 정말 예뻤어요 💗\n피브 좋아하는 브랜드인데 하이퍼 핏 틴티드 립밤은 파우치 템중에서도 톡 튀는 데일리 립템이 될 것 같아요",
    "text18": "피브 하이퍼 핏 틴티드 립밤💄\n제 손에 닿은 컬러는 모비쉬로즈였어요. 케이스부터가 아트 디렉터와의 콜라보에서 얻어진 감각적인 디자인이라 이 유니크한 패턴에서 일단 맘이 살짝 들뜬 게 사실이에요. \n파우치 안에 넣어다니다 엣지있게 꺼내 바를 때도 기분 좋구, 스페셜 어디션이라 립밤 하나에 더 뿌듯해하는 자아란.. '◡'\n컬러가 살짝 진한가 싶지만 이게 립밤이다 보니 발색은 가볍게 멜팅되는 느낌만 남겨요. 물론 촉촉함이 더해지구요.\n이걸 바르고서 친구랑 커피 폭풍흡입에 부스러기 잔뜩인 쿠키를 맘놓고 먹으며 수다타임에 빠졌었는데, 뭔가 입에 이질감 같은 게 1도 없는 게..  잊고 있었어요 립밤 바른 나를~\n거울을 보니 부스러기가 여기저기 묻어는 있었지만 존재감은 한결같은 feev!! 위아래 입술을 마찰시키며 살짝 맛을 봤거든요..( 잔여물 제거 차원에서🤭) 근데 특별한 향이나 맛이 거의 없어서 찜찜함도 안 생기더라구요. ( 이 향과 맛이란 게 익숙해지긴 하지만 살짝씩 인상 찌뿌리게 되긴 하잖아요 ) \n밀착감도 좋구 글로시한 보습이 병행되는 멜팅밤 ㅇㅈ𖤐\n비건제품이라 더 신뢰 게이지까지도 상승𖤐\n저는 봄웜톤이지만 이 뉴트럴톤과 쿨톤 그 어디쯤인 이 모비쉬로즈가 이 계절에도 잘 맞는 것 같아요. 발색이, 이 육안가능한 립칼라 그대로이긴 해도 극발색은 아닌, 반짝이는 밀착된 보습감만 남기는 립밤이라 2콧 3콧이어도 크게 피부톤을 가릴 제품은 아닐 듯해요.\n제게서의 립밤은 디올이 그 시작이었는데, 이젠 그런 클래식 브랜드의 올드감성이 요즘 이 트렌드를 못 따라오네요.\n센트나 헬스 포인트에서 부담없이 좋은 제품을 만나게 되는 건 beauty를 평생 메인으로 염두에 두고 지내는 여자로선 큰 행운이란 생각이 들어요:)\n피브 하이퍼핏 틴티드 립밤. 𖤐5개 줍니다♪",
    "text19": "패키지가 넘 귀엽네여~립밤이라 입술이 편안하면서도 보습도 잘되는편입니다.\n발색도 생각보다 잘되는데 모브색상 넘 이뿌네여~단독으로 생얼에 발라도 부담스럽지 않은 중채도 색감이고 퍼플끼 낭낭하지 않은 딱 적당한 핑크 모브라 매트립위에 얹어도 좋아여!\n기대안했는데 넘 맘에드네여~",
    "text20": "🤍복합성, 가을뮤트, 21호🤍\n\n💄 브리지 코랄\n\n✔️패키지 : 아트 디렉터 차인철과 콜라보한 패키지인 만큼 귀여워서 소장하고 싶은 아이에요 색상별로 패키지도 다르니 3가지 모두 겟또하고싶은 욕심..뿜뿜\n\n✔️보습감 : 제가 입술각질부자라 요즘같은 날씨에는 더더욱 립밤타입의 립에 관심이 많아졌는데 1콧만 발라도 보습되는 느낌이 좋아요 저는 보통 3콧정도 올려서 진하게 발색을 내는 편이라 각질은 실종직전\n\n✔️발림성 : 유리알 광택의 느낌은 아니고 일반 스틱 립밤 정도의 발림성이에요 스무스하게 입술에 잘 올라가요! \n\n✔️향 : 향은 무향이에요 저는 향 있는 립밤을 선호하는 편이라 아쉬웠지만 무향을 선호하시는 분들에게는 안성맞춤 템!\n\n✔️발색 : 후후,, 발색이 미쳤습니다 제가 너~~무 좋아하는 데일리 색 물먹은 코랄 느낌의st라 너무 예뻐여 걍 이쁘다는 소리밖에 안나옴,, 손등에 올린 발색마져도 뭉치지 않고 깔끔하게 올라가요 진짜 짱짱! \n\n⭐️총평⭐️\n주머니나 가방에 가볍게 들고다닐만한 패키지도 귀여운 틴티드 립밤이에요! 물먹은듯 코랄이 겉돌지않고 올라와서 본연의 입술과 잘 어울러지는게 최고 장점! 발색이 미쳤습니당 후후~~ 꼭 매장에서 발색 테스트해보고 구매하세요 바로,, 장바구니행~",
    "text21": "보습오일과 스킨 컨디셔닝 성분 80%함유로 끈적임 없이 부드럽게 멜팅되어 촉촉한 헬시 글로우 립은 연출해주네요 \n부드럽게 발리고 투명하게 올라오는 컬러감이 입술 컬러와 잘 어우러져 너무 예뻐요 \n디자인도 너무 예뻐요 \n가방에 쏙 넣고 다니면서 수시로 발라주는데 다들 예쁘다고 난리네요 ^^",
    "text22": "피브에서 틴티드 립밤이 출시되었길래 눈여겨보다사계절 입술건조가 심하기도 하고 입술 색상이\n좋지않아 매일 뭔가를 발라줘야  입장이라\n립제품이 쌓여 있어도 직접 써 보고 싶어 세 가지\n색상 중 브리지 코랄과 버블리 모브를 구입하게\n되었습니다.\n보습오일과 스킨 컨디셔닝 성분 80% 함유로\n끈적임 없이 부드럽게 멜팅되어 촉촉한 글로우 립 \n연출이 되고 투명하게 올라오는 쉬어한 컬러감이\n본연의 입술 컬러와 자연스럽게 어우러져 맑은 \n생기립을 선사합니다.\n브리지 코랄은 형광기 없이 차분한 생기를 더해주는 코랄 베이지로 발색이 되고 버블리 모브는 맑고 \n청초한 분위기를 연출해 주는 모비쉬 로즈로 발색이\n됩니다. 부드럽게 녹아드는 멜팅 텍스처에\n보습 오일과 스킨 컨디셔닝 성분이 밀착보습 광채로\n남고 촉촉한 보습력의 유지력도 괜찮아 데일리로\n쓰기 무난합니다.",
    "text23": "버블리 모브 컬러 넘 예쁘네요!\n기존에 피브 컬러드롭 사용했는데 보습이 필요해서 새로 나온 틴티드밤도 구매해봤어요:)\n\n주말 내내 맨얼굴에 틴티드밤 하나 바르고 다녔어요ㅎㅎ\n컬러 발색이 자연스럽고 촉촉해서 단독으로 쓰기에도 좋으네요!\n\n보습과 컬러 둘다 필요한 요즘 딱인것같아요\n컬러는 보자마자 버블리 모브컬러 골랐는데 다른 컬로도 써보고싶네용ㅎㅎ",
    "text24": "생각보다 투명하지 않고 발색이 짙어서 립밤이 아니라 립스틱 같아요 어두운 컬러라서 라이트톤인 저에게는 안어울리네요ㅠ 바르면 확 늙어보이는 느낌.. 립밤인데 보습력이 그렇게 좋지도 않아서 애매해요",
    "text25": "촉촉하고 보습이 좋아요! 패키지도 너무 귀여워요🩷 립밤은 4계절 내내 바르기때문에 끈적임 없이 촉촉한걸 선호하는데 수시로 바르고 있는데 괜찮네요!",
    "text26": "겨울철이라 입술이 많이 건조해서 컬러 립밤 자주 쓰고 있는데 만족해요! 로즈 색상인데 발색이 많이 나오지는 않아서 자연스러운 컬러 립밤이고 보습력도 나쁘지 않아요😊 코랄 색상도 써보고싶어요!",
    "text27": "틴트 바르기 귀찮을 때 금방 바를 수 있어서 좋아요 부드러워서 지속성은 모르겠지만 색감이 마음에 들어요 매일 사용할 것 같아요",
    "text28": "입술 건조하게 각질 올라 왔을 때 립밤 바르는 것처럼(실제로도 립밤이 맞지만) 보습감 있게 발려요~\n1회 발색, 2회 발색, 3회 발색 별반 차이 없이 올라가서\n건조한 만큼 수시로 바르기에도 입술 색 진해지지 않고 좋은 것 같아요!",
    "text29": "핑크게열의 립밤인데 핑크 게열이 잘 맞는 분들은 좋아하실 것 같아요 립밤처럼 촉촉하면서 생얼에도 바르기 좋게 색도 있어요! \n입술 선들이 하얗게 일어났을 때 발라주었더니 다 없어지더라구요! 꾸덕한 느낌의 보습입니다",
    "text30": "컬러는 발레리나 핑크 컬러로 생얼에도 잘 어울릴것 같은 제품이예요\n 예쁜데 발림성도 촉촉해서 수시로 바르기 좋더라구요!\n디자인이 너무 예뻐서 선물하기에도 좋을 것 같아요!",
    "text31": "발림성도 좋고 촉촉해서 겨울철에 바르기 좋아요\n다만 디자인이 너무 요즘디자인이아니라 옛날 감성이고 색상도 .. 그래도 발림성은 좋네요",
    "text32": "소프트핑크 제품 발랐는데 쿨톤에\n어울리는 림밤이예요!\n발림성도 괜찮고 향도 특별하게 나지않은거\n같아서 오히려 좋아여\n림밤케이스가 색감이 뚜렷해서 \n잃어버릴 위험이 적은거 같네여ㅎ",
    "text33": "보습 오일이 들어가 있어 촉촉합니다. 코랄 색상이라 계속 덧발라도 진하지 않게 부담 없이 바를 수 있어요. 미니 사이즈라 사무실이나 차 안에서 바르기 딱 좋아요. :-)",
    "text34": "우앙 저는 일할 때 틴트는 다시 바르기 귀찮아서 슥슥 바르기 좋은 컬러립밤을 쓰는데요, 이제품 아주 잘 쓰고 있어요.\n\n원래는 누즈 립밤 5호 모브무브 사용했는데\n좀 웜해서 아쉬웠었거든요? \n근데 이 제품은 제가 딱 원하던 쿨한 모브 느낌이라 \n아주아주 만족스럽습니다. \n\n첨부한 두번째 사진의\n왼쪽이 누즈 모브무브/ 오른쪽이 피브 버블리모브 입니다.\n\n1. 쉽게 녹고 뭉그러지는 제형이 아닌것 같고 어느정도 딱딱함이 있는 컬러립밤입니다.\n2. 광택은 엄청난탕후루 광택 이정도는 아니구, 세미글로우 정도의 차분한 글로우입니다.\n3. 끈적임이 정말 없고 입술이 편합니다.\n4. 광택은 누즈 제품이 조금 더 나네요.\n5. 디자인 귀엽고 일할 때 손이 아주 잘 갑니다 👍🏻\n6. 화해 어플에 적힌 성분 기준 누즈보다 피브가 성분이 훨씬 좋네요!",
    "text35": "겨쿨 서브인 여름쿨톤이에요\n\n체험단 신청하면서 아무래도 코랄만 오지 말아라 라고 바라고 있었는데 하필 딱 코랄이라서 받자마자는 너무 아쉬웠어요ㅜㅜ 그래도 한번 써봤는데요\n\n생각보다 훨씬 괜찮았어요 색상부터 제형까지!\n\n티슈에 묻은 색 보시면 뒷구르기해도 주황스러운 코랄이지만 입술에 바르면 일단 얇게 코팅되듯이 발리면서 입술색이 비쳐서 본통 색보다는 투명하게 핑크빛이 돌게끔 발색되어용\n착색도 약간은 분홍빛이라서 ㅂㄴㅍㅌ차차느낌?!\n\n쌩얼립으로 가볍게 발라주기에 너무 좋아요\n수분막이 터지는것도 아니고 얇게 발리는거에 비해 입술에 보습력도 좋고 오래가구요ㅎㅎ\n\n결론적으로 너무 괜찮아서 다른 색으로 하나 더 살까 생각중입니당",
    "text36": "저는 가을 웜 이예여\n입술이 자꾸 갈라지고 트고 색감도 이상하고\n가을겨울마다 고민이었는데\n완전 딱 필요힌 제품을 만났지 뭐예요~~!\n\n소프트 핑크 색상 안어울리면 어쩌나 걱정 많이 했는데\n색감 완전 찰떡으로 잘어울리고\n촉촉함과 색감 발색이 아주 마음에 드는 제품이에여~♡\n\n패키징이랑 립밤 케이스까지 분위기 힙한게 회사에서 꺼내서 바르면 다 예쁘다고 하더라구요😊❤\n\n지속력도 좋아서 촉촉하게 발색이 오랫동안 유지되고\n엄청 😄 좋아요~~\n\n🎄크리스마스 선믈로 단체로 돌려야 겠어요🎄🎁🎁🎁",
    "text37": "피브 하이퍼 핏 틴티드 립 밤 브리지 코랄\nㆍ발림성 정말 좋음 뭉치는 현상 전혀 없고 틴트 립밤 중에서 발색 잘 안 나오는 애들 있는데 이 친구는 발색력도 좋아요 오렌지빛 많이 도는 코랄 좋아하시면 무조건 사세요 진짜 예쁜 코랄 !\nㆍ케이스가 너무 예뻐서 손에 쥐고 다니고 싶은 느낌 ⌒.⌒ \nㆍ각질 개선이 되지 않아 별 하나 뺐습니다! 낮에 피브 립밤 바르고 저녁 자기 전에 고보습 립밤 사용하니까 괜찮았어요",
    "text38": "평소 잘 녹아드는 립틴트밥 타입을 사용했는데\n워낙 잘 녹아나서 그런지 너무 진하게 바르면\n너무 답답해보이더라고요..\n\n📍이 립밤은 단단한 타입입니다!\n유분기가 어느정도있고요.\n\n📍처음엔 모브색상이 와서 걱정했습니다.\n전 여름 쿨 라이트톤이거든요!\n근데 연하게 바르면 자연스럽게 생기만줘서 어느 퍼스널컬러를 가져도 무난히 쓸만한 색상인것같아요",
    "text39": "19-20호 뉴트럴톤\n봄브라이트/트루봄 타입\n주황끼 섞인 맑은 코랄이 제일 잘 받는편\n\n➡️ 원래 입술이 뭘 발라도 핑크끼가 많이 올라오는 편인데 이건 완전 말-간 핑크라서 저에게는 더더욱 핑크핑크 했어요ㅠㅜ 저에겐 홍두깨 그 자체,, 하지만 컬러 자체는 예뻤어요. 말간 핑크 잘 어울리는 여쿨라 분들에게는 데일리로 쓰기 딱 좋을 것 같아요. 부드럽게 발리고, 한 번만 발라도 발색이 잘 올라와요.",
    "text40": "사계절을 립밤없이 못보내는 사람인데 또 끈적이는 건 싫어해서 카*스  립밤 사용중인데, 이게 또 색이 없으니까 얼굴이 칙칙해 보여서 색이 있는 립밤을 한번 사보자 해서 한참을 찾던 찰나에 피브 립밤을 발견했어요. 마침 올영세일기간이라 좋은가격에 구매했어요. 겨쿨인데 모브색 맨얼굴에도 찰떡으로 잘 어울리네요. 촉촉한편이고 지속력은 그렇게 길진 않지만 제법 괜찮네요. 두개 사서 언니 한개 주고 나니, 더 사놓을걸 후화중입니다. 캬캬",
    "text41": "모브색? 이런색 갖고는 싶었는데 늘 안어울려서 고민했는데 이건 진짜 맘에 들어요... 제가 여름 뮤트 인데 좀 까만 편이라서 이런 색 묘하게 안 어울리는거 같았느데 버블리 모브 잘어울려서 쇼핑 성공.... 그리고 무엇보다 입술이 너무 편안해서 좋아용",
    "text42": "색상이 무난하구 평소 자주 사용하기에 넘 좋아요!\n크기가 적당한데 발색도 생각보다 잘돼서 손이 잘 가더라구요!! 레드빛이 넘 이쁩니당",
    "text43": "다들 립 뭐 발랐냐고 물어봐씀 ㅎㅎ\n모브휩에서 덜 끈적이는 버전 같음!\n저는 아쥬 잘 쓰고 있는데\n솔직히 패키지가 조금 너무 응응 튄다 이말씀",
    "text44": "립밤이라서 보습감은 좋아요!!\n컬러가 너무 주황주황해서 쿨톤인 저랑은 안 맞았지만\n가을 느낌나는 컬러 원하시는 분들한테는 잘 맞을 거 같네요\n립밤이라 발색은 그냥 그래요\n여러번 발라야 컬러가 나오는 점은 조금 아쉬웠어요",
    "text45": "색감은 제 입술색과 비슷해서 립을 바른 티는 나지 않지만,\n촉촉해서 겨울에 바르기 좋고, 색이 있기 때문에 립 용도 외에 치크로 사용해도 좋은 것 같아서 잘 사용하고 있어요!",
    "text46": "립밤이 립스틱처럼 예뻐요\n아기자기한 디자인에 케이스가 튼튼해요!\n핑크빛에 한번 발라도 발색이 잘되서\n요거하나만 발라도 컬러 보습 모두 잡을거 같아요.\n약간 호불호가 갈릴만큼 반짝거려요~ \n한번 슥 닦아내면 잘지워져요.",
    "text47": "톤 다운된 장미빛 색상이지만\n립밤 특유 투명감으로 쌩얼에 어울릴만한 컬러인데\n저에게는 톤이 안맞아서\n세네번만 왔다갔다해도 얼굴빛이 칙칙해지네요..ㅠ\n( 본인 노란 쿨톤인데 딥한컬러, 모브컬러, 다크한 컬러 모두 안 어울림 )\n\n하지만 컬러립밤이라 보습은 기대 안했는데\n의외로 제형이 무겁지 않으면서 보습감이 좋네요\n입술이 라이트한 느낌으로 촉촉해져서\n사용감 자체는 좋았던지라\n투명이나 핑크빛에 관심이 생기네요",
    "text48": "우연히 눈에 띄는 예쁜 디자인에 클릭해봤는데 피브와 차인철과의 콜라보레이션이라니! 평소 좋아하던 아티스트여서 그런지 더 구매욕구가 뿜뿜해져서 버블리 모브 컬러로 픽 했습니다 👀 우선 디자인부터 너무 귀엽고, 또 쿨톤 컬러에 맞게 컬러도 입술에 자연스럽게 어우려져 꾸안꾸 데일리용으로 딱 인것 같아요! 요즘 환절기라 입술이 자꾸 터서 고민이었는데 출근할때 이 립밤 하나 바르고 나가면 얼굴에 생기 + 보습까지 완벽한 것 같아요 🩵 피브+차인철 최고!",
    "text49": "체험단으로 코랄색상 받아보고나서 처음으로 본품 다른색상 재구매를 했어요..! 저는 립밤 하나짜리에 만원넘는걸 잘 안쓰는데 제가 생각해도 신기하네요 ㅎㅎ 직접 구매로 이어진 이유는 진짜 얇고 편하게 핏팅되면서 발리는 발림성과 그에 비해 은은하지만 오래가는 보습력 그리고 얇게 바르면 내입술임양 물들듯 발리는 발색입니다!!\n써보고 또 핑크색도 사야게써여",
    "text50": "패키지가 귀엽고 통통 튀어서 볼 때마다 기분이 좋아요. \n색깔도 적당히 올라오고 톤 안 타서 괜찮은데 !\n발림성이 조금 별로라고 느껴졌어요 ㅠㅠ\n아무리 >컬러< 립밤이라지만 되게 뭉쳐요\n 저한테는 거울 안 보고 쓱 쓱 바르는 게 컬러 립밤 쓰는 이유인데 그럴 수가 없어서 조금 아쉬웠습니다 🥲",
    "text51": "🌈\n- 확신의 웜색 \"브리지 코랄\"로 받음\n- 가을뮤트 추천 (옅게 발색하면 봄웜도 사용 가능)\n- 생각보다 발색이 잘 올라옴\n- 제형은 독보적이진 않음 (시중에 출시되는 멜팅밤보다 단단한 느낌?)\n- 녹이면서 발라야 잘 발림\n- 광택감 무난\n- 지속력은 여느 멜팅밤이랑 비슷 (약함)\n- \"립밤\"으로 출시된 만큼 보습력도 있음\n- 약간 애매한 포지션이 될 수도 있을 것 같은 아쉬움\n- 성인이 사용하기엔 케이스가 약간 유치해서 아쉬움 (컬러그x 느낌)",
    "text52": "발색있는 립밤이 필요하다고 해서 주문해줬는데\n잘 쓰는거같음",
    "text53": "많이 무른 제형이라서 고온에 놔두면 녹습니다. 발색도 연해요.",
    "text54": "갑자기 한겨울처럼 추워져서 입술이 살짝 텄는데 동시에 입술색도 생기는 커녕 힘이 없어보인다고 해나. 전에 샀던 피브 제품 만족스럽게 잘 쓰고 있어서 샴푸 사면서 함께 구입!!\n\n촉촉하고 자연스러운 발색, 이 두 개를 딱 만족시키는 립밤이에요. 덧바르먄서 색 농도 조절하면 생기를 넘어 컬러립처럼 보이는 것듀 좋아요",
    "text55": "디자인이 힙해서 한번 주문해봤는데 기대이상이어서 놀랐어요… 보습력은 물론이고 컬러도 은은하게 발색되서 완전 꾸안꾸 메이크업 필수템 될 거 같은데요? 요즘 매일 이것만 바르고 출근함~~ 쿨톤은 꼭 쟁여놓으세요 ㅊㅊ!",
    "text56": "겨울이 오니 점점 건조하고 메말라가는 입술 때문에 보습력이 좋고 컬러도 예쁜 틴트립밤 찾고 있었는데 이번에 피브에서 틴티드 립밤이 나왔다고 해서 구매해봤습니다. 결과적으로는 너~~~무 만족합니다ㅎㅎ 케이스도 왤케 귀여운거죠? 힙하고 귀여워요!! 제가 원하던 보습력 + 컬러 모두 잡았슴당 올 겨울부터 쭉 잘 쓸거같아요!! 오묘한 모브빛 컬러가 촉촉하게 아쥬 예뻐요 굿굿 추천합니다~~!!",
    "text57": "애정하는 브랜드가 콜라보를 진행했다 해서 구매해봤어요!\n모브 컬러가 예뻐보여서 구매했는데, 매우 만족합니당..♥\n요즘 입술 상태가 안좋아서 립제품 고를 때 늘 깐깐하게 보는 편인데, 각질도 빠르게 잠재워주고 부담없이 사용할 수 있어서 좋은 것 같아요!! 컬러도 다양하게 출시해주면 더 좋을 것 같아요~~ \nㅠ 사진은 탁하게 나왔는데 실제로 입술에 바르면 은은하고 맑게 차오른다구요~",
    "text58": "스틱립밤에 꽂혀 패키지도 이뻐 구매했는데\n입술 주름 끼임도 없고 립제품에 향 있는것도 싫어하는데 피브제품은 향도 없어서 좋아요! \n컬러는 톤 구애없이 다 사용할 수 있어서 애용할듯합니다~",
    "text59": "은은하고 촉촉하게 발색 잘 돼요~\n게다가 비건이라니 더 마음이 가네요",
    "text60": "발색은 밤 제형 치고는 잘 표현됩니다.  다만 제형이 너무 물러서 열에 상당히 취약할 것 같아요. 발림성도 부드럽게 잘 발리지만 무른 편이라 오래가지 못해요.",
    "text61": "가볍게 꾸안꾸로 바를 립밤 구매했는데, 겨쿨이여서 좀 다크한 걸로 샀는데 잘 어울렸음 좋겠네요",
    "text62": "이곳저곳 컬러 립밤 안 써본곳이 없는데 인생립밤..찾았어요.. 컬러도 정말 맑고 투명하게 올라오고 일단 보습력이 미쳤어여 부드럽게 발리는데 꽤 긴시간 촉촉하게 남아있더라구요\n버블리 모브 시켜봤는데 다쓰고 코랄컬러도 시켜보려구여 피브 흥해랏",
    "text63": "1년 365일 사계절 내내 립밤 없이는 못사는 악건성 입술 보유자로써 그동안 립밤 유목민 생활 많이 했는데 이제야 인생템 찾은것 같아요😚\n\n일단 립밤의 가장 중요한 기본 기능인 보습감! 촉촉함 말모 부드럽게 발림성도 좋고 보습감도 오래 지속되는 편인데다가 겉돌거나 하는 것도 없어요\n\n그리고 립밤 치고 발색력이 꽤 좋아서 쌩얼에도 메이크업하고도 바르고 좋을 것 같아요! 컬러도 넘 예뿜❣️\n\n재구매의사 1000000%👄💄",
    "text64": "컬러가 정말 예뻐요! 촉촉 사르르 녹는 제형이라 투명하게 발색되는 느낌… \n패키지도 넘 귀엽구 맘에 쏙 듭니다!!",
    "text65": "맨얼굴로 다녀서 혈색있어보일려고 구매했는데 푱소 사용하던 립밤보다는 지속력이 안좋아서 잘 안쓰게 되네요. \n지속력도 오래가진 않는거 같아요.",
    "text66": "ㅠ 제가 난좋아하는 주황 코랄 색상도 괜찮길레 모브로 재구매헌건데.. 생각보다도 너무 자연스러운 차분 모브라 아쉬워요\n딱히 생기가 도는것도 아니고 분위기도 없고ㅜㅜ 핑크로 살걸 후회중",
    "text67": "지속력은 립밤이기 때문에 거의 없다고 보시면 되고 색상이 너무 흰기가 많아서 많이 뜨는게 좀 아쉬웠어요…! 광은 예쁘고 블러셔로 써도 예뻐서 블러셔나 착색된 틴트 위에 발라주고 있습니당",
    "text68": "저는 핑크사용했어요 많이 바르면 은은하게 티나요 립밤과 립메이크업 기능을 동시에 쓸수있어서 좋아요 그만큼 한가지에 집중되지 못하는점과 가격이 아쉬워요",
    "text69": "립밤인데 색상도 살짝 있어서 좋은거같아요\n\n겨울에 건조할때마다 틴트위에 덧발라도 좋을 것 같고\n남자들이 쓰기에도 좋은 듯 해요!!\n\n남자가 맨 입술에 발랐을때\n티가 그렇게 많이 나지 않고 자연스러워서 좋은 것 같아용",
    "text70": "윈터가 바를 것 같은 복숭아 + 오렌지 에요!!!\n근데 저는 입술 색이 진해서 치크로 해주는게 더 투명하고 예쁜 것 같아요🍊🍑🍊🍑",
    "text71": "컬러감도 적당히 예쁘게 색상 나오고 텍스쳐도 부드러워서 겨울철에 자주 바르기 좋은것 같아요!ㅎㅎ\n비건이라고 하니 더 애용하게 되네요!",
    "text72": "❤️체험단 리뷰❤️\n\n발색도 나쁘지않고 \n지속력도 괜찮고 나쁘지 않았어요!\n\n다음에는 다른 색깔로 구매해볼 의향 있습니다",
    "text73": "틴티드 립밤 많이 가지고 있는데 그 중에서도 보습력 좋고 립밤 발색도 자연스럽고 예뻐서 손이 자주 가요!! 패키지도 예뻐서 파우치에 넣어다니기 조아요😆",
    "text74": "틴트밤을 써보고 싶어서 체험단으로 신청해서 받아봤습니다 일단 패키지가 콜라보인데 감각적이에요!\n색상은 아쉽게도 톤그로인 코랄색상이 왔지만 ㅠㅠ\n발림성이나 발색력은 만족스러웠어요",
    "text75": "색감도 자연스럽고 촉촉해서 데일리로 바르기 딱 좋아요.\n운동할때나 집앞에 잠깐 나갈때 쓱쓱 바르고 나가기 좋아서 자주사용해요.",
    "text76": "생얼에 쓰기 좋은 색!!! 너무 잘 바르고있어요 \n입술색이 찐하시면 2번 바르면 과할수도?",
    "text77": "로즈샀는데 구려요 사지마세요 냄새는 무향 굿굿 색 잘 맞으면 매일썻다 ㅇㅈ?",
    "text78": "무난하게 쓰기 좋은 발색 되는 립밤이 필요해서 구매했어요\n좀 더 써봐야될듯",
    "text79": "마음에 들어요 이번에 처음으로 사용해봤는데 괜찬은것 같습니다.",
    "text80": "입술이 오동통하게 예쁘게 표현되네요 다만 지속력과 발색이약한게 아쉬워요"
  },
  {
    "brand_name": "피브",
    "product_name": "피브 하이퍼-핏 틴티드 립 밤 4.5g 3종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019240907ko.jpg?l=ko",
    "review_name": "코멜리 핑크 (소프트 핑크)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192409",
    "text1": "립밤인데 별로 촉촉하지가 않고 주름 부각 돼서 못 쓰겟어요 ㅜ",
    "text2": "보습감이 그렇게 좋진 않고 적당한 편인데 밝은 색이다보니 주름이나 각질 부각이 좀 있어요 ㅠ 컬러도 생각보다 쿨한 딸기우유 재질이라 제 보랏빛 도는 입술에선 동동 뜨는 감이 있네요..",
    "text3": "컬러세럼 미니 사이즈를 잘 사용하는 사람으로서 컬러 립밤신상품이 나와서 바로 주문 했어요 ㅎㅎ\n패키지 색상도 너무 예쁘고,  적당하게 발색도 잘 돼서 너무 만족해요 ㅎㅎ 글로시하면서 여러번 발라도 답답하지 않아 수시로 촉촉하게 바르고 있어요 입술 색상이 너무 예뻐 여러번 거울을 보게되는....ㅎㅎ\n진짜 데일리 립으로 추천해요!!ㅠㅠ",
    "text4": "립밤을 다양하게 써봤는데 이번에 맘에 드는 정착템 찾은 것 같아요.\n케이스 디자인이 발랄해서 모던해요.\n색상이 보기에는 진해보여서 걱정했는데, 막상 입술에 바르니 투명감 있는 은은한 색상이고, 스르르 쉽게 발리는 느낌이 너무 좋아서 제 취향입니다.  너무 진한 립스틱은 좋아하지 않아서 틴티드 립밤만 사용하는데 각질 부각도 없고 요새 사용하는 립밤들 중에 제일 나아요.\n\n제가 웜톤인데 좀 어두운 편인 제 입술 색상과 잘 어울려서 좋구요. 비건 립밤이라 안심하고 사용할 거 같아요~\n\n처음에는 촉촉하게 보습감이 있는데 사시사철 색상 없는 메디케이디드 립밤을 달고 사는 저에겐 몇시간 뒤엔 입술이 건조해진 걸 느껴서 지속력은 좀 아쉽지만 틴티드 립밤으로 보습감이 종일 가는 립밤은 아직까지 만나본 적이 없어서리 이 정도면 충분합니다.",
    "text5": "할인가로 처음 구매해서 써본 피브 하이퍼 컬러립밤 기대 안했는데 촉촉하니 보습력도 있고 자연스러운 핑크 색상의 립밤이 쌩얼에도 바르기 좋고 지속력도 무난하니 발림성도 괜찮았어요 케이스도 귀엽네요 다 쓰고나서 할인하면 재구매 의사있고 유통기한도 넉넉합니다.",
    "text6": "색이 별로지만 제품성은 낫뱉 무난하게 ㅊㅊ핮니다요구르트",
    "text7": "버블리모브 먼저 사용해보구 컬러랑 촉촉한 사용감이 마음에 들어서 친구 선물용으로 코멜리핑크 구매했습니다 ! 보통 핑크립 흰기 낭낭해서 뿌옇고 탁할수도 있는데 맑은 핑크 컬러인 것 같아요 💗 친구 피부톤이 여름 라이트인데 찰떡이더라구요 ! 패키지 알록달록 귀여운게 시강이여서 선물하기 좋은 것 같네요 🥰",
    "text8": "그냥 저냥 쏘쏘한 립밤.. 패키지는 귀여워서 좋았으나 가격대비 굳이?",
    "text9": "한달동안 꾸준히 써보니까 보습력도 나쁘지 않고 색상도 자연스러워서 쌩얼에도 가벼운 화장에도 바르기 좋은 립밤입니다.",
    "text10": "색상이 자연스러워서 생얼에 바르기 좋아요 형광기 없는 핑크색입니당"
  },
  {
    "brand_name": "피브",
    "product_name": "피브 하이퍼-핏 틴티드 립 밤 4.5g 3종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019240907ko.jpg?l=ko",
    "review_name": "브리지 코랄 (코랄 베이지)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192409",
    "text1": "피브에서 틴티드 립밤이 출시되었길래 눈여겨보다사계절 입술건조가 심하기도 하고 입술 색상이\n좋지않아 매일 뭔가를 발라줘야  입장이라\n립제품이 쌓여 있어도 직접 써 보고 싶어 세 가지\n색상 중 브리지 코랄과 버블리 모브를 구입하게\n되었습니다.\n보습오일과 스킨 컨디셔닝 성분 80% 함유로\n끈적임 없이 부드럽게 멜팅되어 촉촉한 글로우 립 \n연출이 되고 투명하게 올라오는 쉬어한 컬러감이\n본연의 입술 컬러와 자연스럽게 어우러져 맑은 \n생기립을 선사합니다.\n브리지 코랄은 형광기 없이 차분한 생기를 더해주는 코랄 베이지로 발색이 되고 버블리 모브는 맑고 \n청초한 분위기를 연출해 주는 모비쉬 로즈로 발색이\n됩니다. 부드럽게 녹아드는 멜팅 텍스처에\n보습 오일과 스킨 컨디셔닝 성분이 밀착보습 광채로\n남고 촉촉한 보습력의 유지력도 괜찮아 데일리로\n쓰기 무난합니다.",
    "text2": "메이크업 제퓸 유목민인 저를 정착시켜준 피브...👍👍 특히 립메이크업 제품 너무 좋아했는데 이렇게 신상품이 뙇 나오다니!!! 요즘처럼 날이 춥고 건조해서 입술이 잘 트는 계절에 필수품인 립밤!\n\n피브 특유의 트렌디함과 힙스러움까지 섞여서 주변 친구들이 볼때마다 어디 브랜드냐구 물어봤는데 그럴때마다 왜 그렇게 뿌듯하던짛ㅎㅎㅎㅎ \n\n촉촉하고 가벼우면서 힙한데 와중에 은은하게 발색까지 올라오는 컬러 립밤이라니!! 추천 꾸욱!",
    "text3": "원래 피브 컬러 세럼 블러셔로 너무 잘 쓰고 있어서 겨울을 맞아 립밤도 구매해봤어요! 봄웜톤이라 <브리지코랄> 컬러 골랐는데 부드럽게 톤 다운 된 코랄 컬러라서 맘에 듭니다! 립밤에서도 이렇게 오묘한 발색이 나올 수 있다니 좋아요 😆😆😆 촉촉함도 오래 가요 !!!",
    "text4": "컬러립밤 필요해서 사봤는데 맘에들어요! 컬러도 차분한 코랄이라 웜톤한테 딱이에요~ 첨엔 너무 연하고 누디한가? 했는데 바를수록 세련되고 예쁜 코랄인게 느껴지네용 위에 립다른거 발라도 이뻐요 ㅣ",
    "text5": "디자인 너무 귀여워요! 볼수록 귀여움!\n\n웜톤이라 코랄 컬러 픽! \n색상이 진해 보이는데 입술에 올렸을 때 엄청 진한 편이 아니라서 한번 바르면 자연스럽고 여러번 바르면 색상 진하게 올라와요! \n단독으로 써도되고 틴트바르고 써도 되고 유용하게 잘 쓸듯하네요! ❤️\n\n평소에도 입술이 건조한 편이라 수시로 발라주고 있고 보습력도 좋은편! 빨리 마르지 않아요! 굿굿\n다른색도 나왔으면 ㅠㅠㅎ",
    "text6": "요즘 자연스러운 촉촉립으로 컬러립밤 자주 바르고 다니는데 요 코랄 색깔이 생얼이나 가벼운 화장에 너무 자연스럽게 피부를 밝게 보이게 해줘서 좋아요bb 밝은 웜톤 분들한태 무조권 추천해요ㅎㅎ 입술에 바르면 사르르 멜팅되는 느낌이 있어서 부드럽게 발라지구 쫀쫀한 광택감이 있어요!",
    "text7": "브릿지 코랄로 구매했는데 가을,봄 웜톤에 잘어울리는 색인거 같습니다-!  봄웜톤인데 찰떡이예요 🧡\n평소 틴트보단 립스틱을 선호하는데 사계절 내내\n트는 입술이라 립스틱의 건조함이 너무 싫었는데 \n이건 림밤+립스틱 느낌이라 너무 좋아요! \n디자인도 너무 귀엽습니다 ㅎㅎ",
    "text8": "컬러가 들어간 보습력 좋은 립밤을 찾고있었는데 피브에서 찾았지모에요...\n컬러가 부담스럽지도않고 그렇다고 발색이 약하지도않고 너무 맘에들어요!\n웜톤인데 딱 좋아요~!\n디자인도 넘 귀엽고 아주 마음에들어요~!:)",
    "text9": "출근할때 자연스럽게 바르기도 좋고 쌩얼에 올리기도 좋아요 피부톤이랑 잘어우러져서 맘에 들어요🩵",
    "text10": "너무좋아요. 잘쓰고있어요. 또구매하고싶음.계속팔아주셈",
    "text11": "색상 너무예뻐요. 이거 솔직히 단종안되고 계속판매됬으면좋겠어요. 용량대비 가격이 비싸긴한데 디자인이 이쁘긴해요",
    "text12": "색감은 주황색이 좀 있던것 같아용 그리고 발림은 그렇게 좋은지는 잘 모르겠어요 ㅠㅠ 그리고 보습도 잘 되지는 않아요 그냥 립스틱 느낌입니다 그리고 특히 디자인이 이뻐서 들고다닐때 좋아용",
    "text13": "립밤 색이 자연스럽게 잘 발려져서 좋아요 립밤도 예쁘게 생겨서 들고 다니면 귀여워요",
    "text14": "일부러 건조하고 각질 살짝 있는 상태에서 발라봤는데 각질부각없이 매끈하게 잘 발렸습니당. 근데 여기 제품들이 다 가성비가 좋은것갘지는 않아욬. 다음엔 굳이 립밤은 안살듯요. 더싸고 좋은것도 많음"
  }
]