[
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 글로우 라이즈 밤",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023295210ko.jpg?l=ko",
    "review_name": "01 누 밤비",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232952",
    "text1": "하도 사람들이 누밤비 누밤비 거리길래 구매해봤는데 누밤비 누밤비",
    "text2": "💛 제형은 무르지 않은 밤타입으로 주머니에 둬도 다른 밤 제품보단 덜 녹을듯해요! (롬o 등 타제품들은 너무 물러서 잘 녹더라구요ㅠ)\n\n💛 광은 요즘 나오는 글로스, 글로우 틴트, 멜팅밤 보다는 약간 새틴~글로우 사이로 느껴졌어요!\n(쉬어/새틴 립스틱보단 광나요!!)\n\n💛 색상은 누밤비 도랏슨..\n멀멀한 누디 핑크 베이지로 성숙•고급st 언니들이 바를거같은 딱 그런색입니다\n출시 전 sns에 뿌려진 사진 봤을때부터 누밤비였는데 실물짱 다른색상은 코코그레이프도 너무 이쁘더라구요!\n근데 다른데에서 많이 볼법해서 안샀어용\n\n🆘 말많은 냄새 이슈..\n사실 이쁘다만 생각하고 냄새는 고려도 안했는데 많이 이슈라 맡아본 결과 \"약간 톡쏘는 시트러스+고무 세방울\" \n전 머리아픈 향수향, 땀내, 혐오스런 냄새..외엔 크게 신경안써서 무시하고 샀어요 (개인차 있으니 테스트로 맡아보셔요 실제로 바르고 다닐때 냄새가 올라오진 않았습니당!\n\n도움이 되셨다면 도움이 돼요 한번 부탁드려요🔅",
    "text3": "틧터 발색에 속아서 샀어요\n저에겐 그 발색이 안나와요ㅠ..\n그리고 결정적으로 맛이 너무 없어요 맛없어서 별 두개뺌ㅎ;;\n저는 색이 안예븐 것 보다 맛없는 립이 더 싫어요\n타이어맛나요 (제가 타이어를 먹어본건 아니에요)\n맛없는 립 탑3안에 들어가요\n1. 티르티르\n2. 누밤비 (new)\n3. 팁토우 (멜론오이수박참외 헤이러)\n\n이상입니다^^,,,",
    "text4": "사진이랑 색이 다른며 느낌도 달라요 그냥 빛나는 립밤정도에요",
    "text5": "입술의 각질을 잠재워주는 립밤이라고 생각하면 곤란합니다. 하지만 어느 정도 촉촉하게 케어를 하면서 쉽게 발리고 색깔 예쁘고 다른 립제품과도 잘 어우러지는 제품 중 최고인 것 같습니다. 특히 누밤비는 베이스로든 단독으로든 모두 예쁩니다.",
    "text6": "냄새 리뷰가 많아서 고민하다가 마지막날 결국 구매했어요!\n누 밤비가 왜이리 아른거려,,✨\n\n✨제형은 무르지 않은 밤타입으로 주머니에 둬도\n다른 밤 제품보단 덜 녹을듯해요! (롬ㅇ 등 타제품들은 너무 물러서 잘 녹더라구요ㅠ)\n\n✨광은 요즘 나오는 글로스, 글로우 틴트, 멜팅밤 보다는\n약간 새틴~글로우 사이로 느껴졌어요!\n(쉬어/새틴 립스틱보단 광나요!!)\n\n✨색상은 누밤비 도랏슨..🩷\n멀멀한 누디 핑크 베이지로 성숙•고급st 언니들이 바를거같은 딱 그런색입니다\n출시 전 sns에 뿌려진 사진 봤을때부터 누밤비였는데 실물짱\n다른색상은 코코그레이프도 너무 이쁘더라구요!\n근데 다른데에서 많이 볼법해서 안샀어용\n\n✨말많은 냄새 이슈..\n사실 이쁘다만 생각하고 냄새는 고려도 안했는데\n많이 이슈라 맡아본 결과 \n“약간 톡쏘는 시트러스+고무 세방울”\n전 머리아픈 향수향, 땀내, 혐오스런 냄새..외엔 크게 신경안써서 무시하고 샀어요 (개인차 있으니 테스트로 맡아보셔요\n실제로 바르고 다닐때 냄새가 올라오진 않았습니당!\n\n도움이 되셨다면 도움이 돼요 한번 부탁드려요🩷",
    "text7": "•누디한 핑크색이고 아주 차분한 컬러여서 채도 높은 컬러 안 받으시는 분들한테 강추드려요! 그리고 생얼립으로도 제격이에요\n•지속력은 립밤 제형의 타사 제품들보다는 지속력이 나쁘진 않은 것 같은데 아무래도 일반 틴트보단 지속력이 떨어집니다\n•여러번 덧 발라도 반투명하게 발리고, 부드러워서 주름,각질 많은 제 입술에도 편하게 발렸어요!\n•제가 가지고 있는 립 제품 중에 색 비슷한 제품을 비교삿 찍어봤는데 참고해서 구매하세요~!💗",
    "text8": "약간 흰끼가 도는 느낌? 입술에 파데 안 닦고 립밤 바른 컬러..? 근데 브라이트한 컬러 눌러주기 좋아요",
    "text9": "저랑 잘 맞는 것 같아 만족스럽습니다. 너무 좋아용 재구매 의사 있습니다",
    "text10": "톤업썬크림, 눈썹 정도로만 하고 다녀서 립밤 스타일의 립제품을 주로 애용하는데 이 제품 너무 만족스럽습니다.\n디올, 바비브라운을 돌려 쓰다가 얼마전에 헤라 제품을 사서 또 만족했는데 가격이 이게 맞나 싶은 생각이 들더라구요. 물론 제품력은 너무 좋습니다만... \n그래서 휘뚜루 마뚜루 쓸 수 있는 저렴이를 좀 찾아보자 해서 구매하게 된 것이 이 제품인데 다른 색으로 또 구매하려구요.\n\n피부가 흰 편이고 쿨과 웜을 오가는데 베이지는 잘 안어울리거든요? 근데 이 색은 좀 괜찮아보입니다 ㅋㅋ\n메이크업이 진하면 이 제품 하나만 발라도 충분할 것 같고, 연하게 할 때는 베이스 립으로 사용하거나 정말 립밤 대신 사용해도 무난합니다.\n촉촉한데 끈적이거나 무겁게 발리지 않아서 여러 콧 쌓아도 아주 편하게 올라갑니다. 뭉게지지도 않아요. 지속력도 나쁘지 않습니다. 두 시간 이상은 돼요. \n다른 색상은 어떨지 모르겠지만 누 밤비는 거의 완벽에 가까운 제형으로 느껴집니다. \n향이 거북하다는 후기가 많았는데 저에게는 딱히 거슬리지 않더라고요. \n일단 누밤비는 무조건 사고 다른 색상을 추가하는 것을 추천합니다. 저는 이제 다른 색상 고르러 가볼게요.",
    "text11": "유명하길래 사봤는데 확실히 색감은 이쁘지만 피부 톤이 19호 이하이신 분들만 단독으로 발라도 이쁠거 같고 너무 연해서 입술색이 진하다거나 피부 톤이 21호 이상이시면 베이스립으로 써야할거 같아요.\n\n전체적인 색감은 차분하면서 오묘한 색이라 막 바르고 다녀고 이쁠거 같아요. 립밤 대신에 써도 좋을거 같습니당.\n\n개인적으론 봄웜에서 가을웜까지 호환 될거 같아요.",
    "text12": "발색샷에 홀려서 샀는데 진짜 다른 리뷰처럼 단점이 너무 명확함 립이에요.. ㅠ \n일단 향이 너무 최악.. 원래 화장품 향에 그렇게 민감한 편도 아닌데 이건 진짜 어디서 맡아보지도 못한 이상한 향이에요 근데 엄청 진한건 아니라 그냥 참을만 하긴 해요..\n그리고 애매한 광.. 상세 샷처럼 물찬 광 아니라 애매..한 립밤..? +새틴 광이에요.. 그리고 분명 촉촉립이면서 기존에 각질을 싹 일으키는 이상한;;; 그래서 립밤으로 각질 한번 싹 밀고 매끈한 립에 발라야 괜찮은.. 립입니다.\n매트한 립이랑 궁합은 최악인거같고 같은 촉촉립들이랑만 레이어드 해야될거같은 느낌.. 차라리 위에 글로스 얹는게 예쁠거같네요. \n1호 발색이 약한건 알고있었지만 입술색 진한 분들한테는 비추.. 진짜 연해서 손 발색이 젤 예쁘네요 ㅠ",
    "text13": "쇼츠 보다가 색상 예뻐서 구매했는데 ㄹㅇ 찐인생템됐어용 입술에 광나구 보습 쩔구 지속력은 조금 없는편이긴 하지만 너무 좋고 누 밤비 짱짱",
    "text14": "불량 걸려서 제품이 도로 안들어가요\n채도 거~의 없는데 밤제형이라 애매",
    "text15": "생각보다 더 색이 없어요 광이 에쁘긴해요 !! 리밤으로 조아요",
    "text16": "진.짜.너무이뻐요 색도 진하지않고 멀멀해서 막 톡톡 발라도 좋아요 뮤트 여자가 제일 좋아하는 색 \n하지만 밤 형태라 그런지 지속력은 제로입니다..,, 구냥 립 안가져온날을 대비해서 가방에 넣구 다니면 어떤 메이크업이든 무난히 활용가능할 것 같아용",
    "text17": "누밤비도 유명하대서 삿어요 너무예쁨!! 광대박 야리여리란 색감이라서 더좋아요",
    "text18": "누밤비 컬러 진짜 너무너무 예쁜데 냄새 좀 어떻게 해주세요. 재구매 의사 100퍼인데 향기 때문에 고민되어요. 제발 ㅠㅠ",
    "text19": "상세 사진보다 훨씬 더 누디해요 봄웜라한테 베스트는 아닌데 립밤 같은 색감이고 제형도 립밤같이 부드럽게 발려서 입술 건조할 때마다 손이 자주갈 듯 합니다! 아 향도 말이 많은데 그냥 맡았을 때는 이상한 화학 냄새?가 심하거든요? 근데 발라보면 막상 그렇게 심하지는 않아요 과일향 반 석유향 반 요런 느낌쓰... 향에 예민하신 분은 머리 아플 수도 있는 향...",
    "text20": "🤍 봄라이트-소프트선생님들이 좋아하실만한 색상이었슨\n-입술색 죽이지말고 써야함!\n-이걸 베이스로 쓰고 같은라인에 쫌 진해보이는 컬러 쓰면 굉장히 예쁠듯!!!!\n\n🤍 역시 촉촉했슨.. 안끈적거려서 입술이 편안했슨..\n\n🤍 얼음 살짝 녹은 광감임🧊\n\n🤍 향은… 호불호 있을거같음!",
    "text21": "컬러 예뻐서 넘 조아여 ㅎㅎ. 색 딱 웜한 느낌??!! 좋슴둥",
    "text22": "향기가 정말 불호였는데... 맡다보면 독특하게 약간 향신료 냄새같기도 해서 완전 적응됩니다 영원히 적응 못할 줄 알았는데 생각보다 빨리 익숙해져요 무엇보다 너무 예쁜 누드립이라 컬러 때문에라도 향을 참을 수 있을 것 같습니다. 흰기 때문에 끼임은 좀 있지만 각질제거하고 발라주면 진짜 아름다운 누디한 핑크베이지입니다 제발 일주일만 냄새 견뎌보세요",
    "text23": "예쁜 누디핑크베이지립인데 입술색이 있는편이라 그런지?손발색이 입술에서는 잘 안 돼요 냄새는 상큼한비닐냄새 같은게 나요 향은 별로 안거슬리는데 맛이 없어요 근데 진심 저 발색이 입술에서는 안 돼요 저런발색 올리는법 알려주실분? ㄹㅇ토인돼요",
    "text24": "올리브영 매장 갈 때마다 발색해 보고 색이 너무 예뻐서 결국 구매했습니다. 약간 뮤트한 핑크 베이지 느낌이라서 봄 웜 분들께 더 추천 드려요. 아쉬운 점은 향이 진짜 이상함. 그리고 쫀쫀한 제형은 아니고 오일이 많이 함유된 느낌이라서 미끄덩거려요 이 부분에서 호불호 좀 갈릴 듯",
    "text25": "생각보다 입술에선 흰끼 있는거 같아요 막 바르기 좋아용~!",
    "text26": "다 좋은데 맛이없어요…\n타이어 씹어먹는 맛\n하지만 예뻐요,, 가을이 온 느낌,,,🍁",
    "text27": "이쁜데.. 컬러감 자체는 이쁜데\n입술 위에서는 색감이 잘 안보여요..\n그래서 입술색 많이 죽이고 발라야해요..☆",
    "text28": "웜톤이 바르면 자연스럽게 이쁜컬러에요. 누디한 컬러좋아하는데 맘에들어요. 촉촉하면서 광택도 이쁘고 립 조합해서 바르고 마무리용으로도 좋고, 베이스용으로 젤 먼저 발라도 좋네요. 데일리로 바르기 좋은컬러라 추천해요.",
    "text29": "사랑함 완전 세일할때 꼭하나씩 테스트하고 사보시길 바랍니당 ㅠㅠㅠ 라이트톤 쿨톤인데 누밤비 하나면 걍 은은한 누드립 완성됩니다 ㅠㅠㅠㅠ 이목구비 진하고 눈으로 시선으로 끌어올려야 한다?? 입술에 시선을 집중시키면 안된다!? 오버립하고 싶다!? 그로면 누 밤비 당장 사십쇼…\n\n연한 핑크 섀도로 인중 살짝 오버립 범위 칠해주고 누밤비로 라인 따서 칠해주면 그냥 끝장납니다…. 여리여리 청초걸~",
    "text30": "하… 일단 올영 가서 테스트를 했슨… 손발색을 해봤슨… 색이 예술이었슨… 나는 감동을 받아서 아 이건 레전드다 싶어서 구매함\n근데 입술에 올렸을 때 발색이… 안 올라와욤…ㅠㅠ 투명글로스 같음 바르면 그냥 곱창 먹은 사람됨\n입술색 연하신 분한텐 추천해요\n그리고 진한 색 매트립 위에는 나름 조합이 괜찮아요 대신 소량만 바르시기…\n향은 호불호 갈리던데 첨엔 좀 독특하다 싶었지만 으웩할 정도는 아닌 거 같아요",
    "text31": "단종되면 쥬@@@거버릴거같음 \n내 누드계열 도전중 도라방스 가슴떨림과 만족감을 준 립 \n이건 그냥 도@@@라방스임 뭐랄까 고급진 뮤트 그자체 핑크베이지누드의 정석임 이거 바르고 나가면 예쁘다고 난리부르스남 근데 솔직히 입술색있는 사람들운 티도 안 날거같음 이 아니라 티가 안남 그래서 … 나같은 경우 무조건 베이스 깔아주고 바름",
    "text32": "여기저기 너무 예쁘다고 소문 났길래 사봤는데요 역시나 너무 아름답습니다( ⸝⸝ʚ̴̶̷̆ωʚ̴̶̷̆⸝⸝) 이렇게 여리여리한 색감 어케 뽑았지 진짜. 페일에 가까운 봄웜라다? 그러면 단독으로도 예뻐요 사세요 정말 잘 어울립니다 다른 립과도 조화롭게 잘 올라가고요 \n 다만 향에 대한 얘기가 많아 걱정했는데 테스터 향 맡아보고 나쁘지 않아 구매하였어요 좀 플라스틱 녹은 것 같은 이상한 향이 나기도 하고.. 약간 레몬향도 살짝 느껴지는 것 같고.. 저에겐 딱히 역하지 않아 괜찮았어요!! 향만 괜찮으시다면 무조건 사는 걸 추천드릴게요!!!가을 겨울에 진짜 예쁠 색감이에요💗",
    "text33": "엄청 촉촉하고 멀멀한 베이스립을 찾는다묜,, 추천합니당\n색상 자체도 존재감이 크지않고 제형도 부드러워서 \n단독사용도 좋지만 전 베이스로 쓸거같구 \n딱히웜하지도 쿨하지도 않아서,, 레이어드 하기 나름일거가타용🦌🧡🖤🤎",
    "text34": "빠르게 스윽 스며드는 촉촉함으로 끈적임 적음\n립밤 대용으로 사용가능\n컬러는 베이지 그레이프 사이의 컬러로 딱 가을 컬러\n라이트한 웜한 컬러여서 쿨톤가을메이크업도 가능할 듯",
    "text35": "저랑 별로 안 어울리는 색임에도 불구하고 너무 예뻐서 구매했어요 지속력은 보통인 것 같아요 정신차려보면 립 라이너만 남아있어요 ㅋㅋ",
    "text36": "색깔 너무 예뻐요. 촉촉하고 제스타일이에요. 잘 쓸게용.",
    "text37": "냄새가 아주 개쒯임니다 주의하세여 석유냄새나요\n사우디아라비아부자된기분(negative)\n이쁘긴이뿜\n근데 나처럼 입술 색 좀 진한 사람은 그 진가를 발휘받지 못하고 슬퍼햐여됨…",
    "text38": "손에 발색하면 맑은데 입술에 올리면 회보라색으로 보여요\n향은 생각보다 참을만합니다..",
    "text39": "립베이스를 잘못바르면 주름끼임이 있긴한데 같이 섞어주면 괜찮아져요.",
    "text40": "색상 예쁘다고 해서 구매했는데 발색력이 영 ,,, 촉촉하긴 한데 색이 거의 없어서 너무 아쉬워요 ㅠㅠ 그치만 베이스립으로 바르면 괜찮을 거 같아서 다른 틴트랑 섞어 쓰는데 그건 괜찮아요",
    "text41": "색 고민하다가 샀는데 예뻐여 개인적으루 쿠션으로 색 죽이고 쓰는것보다는 베이스립깔고 쓰는게 예쁜듯",
    "text42": "ㅠㅠ 색이 너무 예뻐서 샀는데 일단 입술에서는 손에 발색했던 것 만큼 예쁘지가 않아요... 광이 살짝 기름광? 같은 느낌...\n그리고 실제로 향도 고무향... 약간 무슨 향이냐면 우리 어렸을 때 쓰던 지우개에서 나던 향이에요\n이 컬러 그대로 멜팅밤 같은 제형으로 출시 해주시면 저는 무조건 사요 홀리카 힘내라",
    "text43": "큰 기대안했는데 너무 예뻐요!! 입술색이 붉고 진해서 발라도 색감이 강하게 올라오진 않는데 은은하게 입술이 비치는 핑크베이지 색으로 올라와요. 베이스로 이거 깔고 다른 립 올려도 예뻐요!!\n홀리카에서 립 사본건 처음인데 너무 괜찮네요! 다쓰면 또 구매할 것 같아요. 광도 예쁘게 올라옵니다. 다만 베이지색이라서 입술색이 진한 사람에겐 입술 주름 사이에 살짝 색이 끼는 느낌이 있어요!",
    "text44": "이게 생각보다 제형이 단단해서 조금씩 녹이면서 좀 공을 들여서 쌓아야 하는 것 같아요\n향에 대한 얘기가 많아서 조금 걱정했는데 진짜 뭔가 식초에 절인 비닐봉다리에 애매한 복숭아 향이 섞인 냄새…?가 나요\n근데 제품 자체가 너무 예뻐서… 저는 그냥 향 감수하고 씁니다\n근데 신기하게 바를때는 좀 신경쓰이는 냄새인데 입술에 남았을 때는 또 향긋한 복숭아냄새로 느껴지더라고요…? 의문…\n아무튼 누밤비 살까말까하다가 결국 질렀는데 끄아아악 너무아름다워요 제가 맨입술은 진짜 너무 창백하다는 소리를 들을 정도로 흰색이어서 은은하게 막 바르기 좋은 립을 찾고 있었는데요 누밤비가 진짜미침 쌩얼립으로 바르기에 너무 딱에요 제 원래입술색같아요 메콥하고올리면 너무너무아름다운 누드립이되어요 하 너무이쁨 홀리카 누밤비 절대단종안돼요 근데 제형변화 없이 향 개선만 어케 안 될까요…",
    "text45": "발색이 약한편이라 립밤 대용으로도 좋고 여러 번 발색하면 점점 진하게 올라오는것도 예뻐요! 다만 냄새가 바르면 몸에 안좋을거 같은 냄새가 나요 플라스틱 녹는 냄새st ..... 립제품 잘못쓰면 구순염 때문에 고생하는데 냄새랑은 다르게 성분은 좋은거 같아요 입술도 편하고 색이 너무 예뻐서 매일매일 씁니다",
    "text46": "색상이 너무 자연스러워서 쌩얼템으로 사용하기 완전 좋아영!\n요즘 데일리 템으로 잘 사용하고 있습니당",
    "text47": "생얼립으로 딱인 토끼혀 립st 제형도 너무 무겁지도 끈적이지도 않고 촉촉해요 냄새는 감안하고 샀지만서두 바를 때마다 뭔지 모를 기름 냄새?가 힘들긴 함…",
    "text48": "색깔이 너무 예뻐서 여름뮤트지만 사봤어요 ..🤩\n\n- 여름뮤트들은 베이스립으로 한 번 깔아보세요! 가을에 엄청 잘 어울릴 것 같은 색 .. 😍\n\n- 리뷰에서도 많이들 쓰셨던데 무른 제형이 아니예요! 되게 단단해요.\n\n- 근데 각질 부각이 조금 심해요 ㅠㅠ 🥺 색깔은 너무 예쁜데 각질이 다 보여서 .. 바르기 전에 립밤으로 각질제거 필수입니다..\n\n근데 제가 둔한건지 상품이 잘 걸린건지 제품에서 냄새는 안 났습니다! \n분위기 있는 립 찾고 계시다면 추천! 근데 입술 각질 많은 사람은 비추..",
    "text49": "매끈매끈한 느낌의 사용감이고 생각보다 경도가 있게 느껴짐!\n그리고 컬러 진짜 너무너무 예쁜데 이게 용기의 문제인지 내용물의 문제인지 모르겠지만,, 향이.. 향ㅇ이 ... 쇠비린내랑 민트..? 같은 향이 같이 나서 속이 조금 안 좋을 때..? 멀미 할 때 바르면 우엑 하게 되는게 있어요 근데 진짜 그냥 표현이 아니라..ㅠ 진짜 그 반응이 와요...\n\n일단 사용감은 진짜 매끈하게 광감만 거의 올라오는 느낌 타퍼 정도의 느낌을 봐야할 듯 매우 발색이 은은함! 진하게 올라오는 것은 기대하면 안됨. 그리고 오일이 많이 느껴져서 쫀하게 붙은 느낌보다는 스틱타입의 립오일을 발랐다~ 라는게 제일 정확한 표현인듯(내기준) 근데 컬러가 진짜 예쁨 근데 향이 진짜 에바임.",
    "text50": "요즘 누밤비 핫하길래 구매해봤는데 진짜진짜 예뻐요!!! 1콧만 바르면 되게 투명하게 발리고 2번 정도는 발라줘야 발색이 나오는 것 같아요! 일반 밤제형 립보다 오일리한 느낌이라 제형 호불호는 갈릴 것 같은데 컬러감이 너무 예뻐서 감수 가능..🫶🏻 누디베이지류 좋아하시는 분들 무조건 좋아하실 것 같습니다ㅜ 베이스로 누밤비 바르고 안쪽에 포인트 컬러 발랐는데 너무 만족입니다!!",
    "text51": "색은 진짜 너무너무너무 예쁜데 향이 진짜 이게 어디서 맡아본 거 같은 향인데.. 안 좋은 쪽으로.. 어쨌든 향은 너무 별로..입니다…..\n근데 은근 지속력도 좋아서 만족해요..!! \n저한테만 그런진 모르겠지만 매트립으로 베이스 깔고 이거 바르면 어딘가 애매한 거 같아서 단독으로 바르는 게 더 예쁜 거 같아요",
    "text52": "색이 너무 예쁘게 올라와서 하나 더 챙겼고 겨울철에 무난히 쓸 수 있는 립밤 입니다",
    "text53": "엄마 사드렸는데 넘 좋아하셨어요~! 제 입술에선 그냥 투명립밤..이지만 예뻐요!",
    "text54": "색 넘 이뻐요 .. 발색 미쳤구 촉촉하구\n앵두 입술 완성이용~!~",
    "text55": "발림성 다소 아쉽다? 매우 아쉬워요\n글로우한데도 각질 다 보여서 지저분함",
    "text56": "컬러는 너무 예쁜데 냄새가 에바예요... 냄새 때문에 못 바르고 다니겠어요 ;; ㅜ ㅜ",
    "text57": "누 밤 비!!!\n크아악 누밤비 진짜 너무고능한립 너무아름다워요\n처음에 조금 이상한 냄새 그거 쓰는동안 많이 날라가요\n최고의 립🕺🕺 누밤비 넌 초고야 누밤비 더 그레잇",
    "text58": "촉촉하고 자연스럽게 발려서 쌩얼 메이크업할때도 좋을거같아용",
    "text59": "막 촉촉한것듀 어니구… 발색이 일단 너무 별로에여 다껴요 ㅠㅠ",
    "text60": "이일ㄹ단 상세페이지에 나온 색감과는 저헌여 다르기는 하지만 나름대로 괜탄앗던거갘아요 그리고 속이 쫀득해진다기는 보다는 딱 겉 보습?용인것같앙ㅛ 그리구 팩키징이 예쁘고 냄새는 살짝 왕꿈틀이 냄새가 나요",
    "text61": "촉촉하게 올라가고 색이 진하진 않지만 누드립느낌으로 존이스럽게 발립니다 향이 구리다는데 엄청 신경쓰일정도는 아니에요",
    "text62": "진짜 여리여리한 흰기도는 핑크에요 데일리하게 쓰기 좋을것 같아요 향은 솔직히 별로에요",
    "text63": "컬러도 너무~~ 좋고 발색도 좋아여.\n지속력으 중? 정도!!",
    "text64": "와 진짜 미치셨습니까?\n진짜 개이뻐요 입술에서도 엄청 가볍고 걍 미쳤슨\n근데 저는 냄새 딱히 신경 안 쓰여요 코 박아야 냄새남\n살짝 아쉬운게 끼임 잇는거ㅜㅜ?",
    "text65": "색은 예쁜데 냄새나 질이 약간 아쉽습니다. 잘 쓰고는 있어요. 색은 진짜 예쁨.",
    "text66": "색감은 상세페이지에 나와있는 색이랑 조금 달라요 채도가 더 높은 느낌? 냄새는 그다지 막 혓구역질이 나올 정도는 아니에요 좋지는 않지만 별로라고 욕할 정도는 또 아닌 그런",
    "text67": "아진짜 존!!!예!!!! 누드핑크로 입술혈색 살짝 올려주고 얇은 우유막 씌우는 느낌……. 입술에서 발색 잘 안되는거 맞는데 바로,바로그걸원했던거야 내가원했던게바로이거야 향 안좋은것도 맞는데 애초에 향자체가 강하지 않아서 신경 안쓰임 초콜릿향 과일향 틴트들보다 나음 초초초누드립 좋아하시는분들은 무조건사시길 누밤비사랑해요",
    "text68": "색이 진짜진짜 너무 예뻐요........광감도 자연스럽게 올라와서 휘뚤마뚤 쓰기 넘넘 좋습니다!!\n플럼핑 효과는 없는데 뭔가 입술 주름도 채워지는 느낌//\n다만 글로우 제형이라 그런가 컵에 입대거나 조금만 먹어도 바로 지워져요..ㅎㅎ;;\n그리고 냄새가!!!!! 타이어 냄새가 나요!!!! 하지만 바랄 때만 그렇고 좀 시간 지나면 냄새가 휘발돼서 전 아주 불편하진 않았어요. 그래도 냄새 민감하신 분이면 비추..ㅎ",
    "text69": "밝은 컬러지만 입술착색을 정리할정도의 발색은 되는 편이에요.그냥 슥슥 바르면 촉촉한 제형만 묻어나지만 입술 온도에 녹게끔 살짝 눌러 문질러주면 발색 잘 됩니다.\n그리고 걱정했던 냄새는 제품냄새가 아니라 케이스의 금속냄새인것 같네요. 정말 진하고 날카로운 금속냄새가 나는데 바르는 순간만 좀 참고나면 입에서 계속 냄새가 나진 않아요. 살짝 시트러스계열의 향만 남습니다.\n겨울이 되면 어떨지 모르겠으나 입술 촉촉하고 괜찮은것 같네요.\n누드계열 립제품 여러가지를 샀는데 요게 제일 마음에 들었어요!",
    "text70": "냄새 이상하다는데 생각보다 괜찮아요 그냥 뭔가 고무냄새? 아 근데 저 그 냄새 이상하다는 메이크업픽서 냄새도 좋아하는 사람이여서 그런걸수도 있어용 냄새 민감하신 분들은 조금 더 생각해보시길!! 근데 색깔은 ㅈㅉㅈㅉ너무너무머누 예뻐여 아글고 촉촉한데 안 끈적해요ㅎㅎㅎ 너무 좋아여",
    "text71": "손발색까지 너무 예뻐서 기대했는데.. 발색도 잘 안 쌓이고 입술색 조금이라도 진하신 분들은 진짜 립밤처럼 올라와요ㅜ 입술 볼륨 있고 주름없으신 분들이 예쁘게 사용하실 것 같습니다 저는 위에 글로스까지 올려줘야지 괜찮아요 ㅜㅜ 얇게 올라가는 건 좋은데 그래서 색이 너무 안올라와!!!",
    "text72": "이거진짜 만족스러워요 약간 케이트 립몬스터같이 색묻어남 없어서 ㄱㅊ음 근데 향이진짜...🤔 왜 이런 향을... 정확히 말하면 젤네일 냄새나요...플라스틱향 ㅠ 근데 질 진짜 ㄱㅊ고 색이 너무 취향이어서 만족하고 다른 색 구매의사도 잇어요...",
    "text73": "생각보다 ㄴㅁ 흰끼돌아서..\n이걸어케 써야할지\n단독으로 쓰면 너무 흰끼돌아서 둥둥뜨고요\n광 내려고 베이스 위에 올리면 흰끼때메 겉돌아요ㅠ\n그래서 쓸거면 얘를 베이스로 까시고 위에 딴 걸 발라여할듯\n근데 색이 넘 애매해서 위에 뭘 발라야할지....",
    "text74": "오랜만에 너무 마음에 드는 립을 찾아서 감격스러워요\n19호/여쿨섀도우/립을 바르는데 뭔가 화장을 덜고 싶어도 여쿨색으로는 조절이 어렵더라구요\n그래서 립 채도를 좀 낮춰보고자 누드한 립을 찾고 있다가, 발색글을 보고 반해서 구매했는데 최고의 선택이었어요\n쿠션으로 혈색을 죽이고 올리면 흰기 섞은 핑크로 올라오고, 그냥 올리면 딱 예쁜 누디한 핑크로 올라와요\n밤 형태의 립이 으레 그렇듯 먹으면 지워지지만 안 건드리면 오래가는 편이고, 무엇보다 요플레 현상이 없는 게 정말 가산점 요소입니다..>//< 시간지나면 아랫입술 주름 끼임은 좀 있는 편인데 그럴 땐 윗입술을 가로로 문질러주면 해결되니까 단점까진 아닌 것 같아요\n컬러 자체는 웜에 가까운 색상인데 그렇게까지 웜쿨을 타지 않을 것 같아요… 물론 마음에 들면 안 따지고 바르는 편이라 그렇게 느끼는 걸 수도 있지만요!\n약간 새 실리콘같은 향이 나는데 금방 날아가서 거슬리진 않았지만 조금이라도 향에 민감하신 분들은 참고하세요!",
    "text75": "어우 향이 너무 이상해요...화학 물질 냄새ㅠ\n그리고 바르자마자 입술에 뭐가 나서 처박템됨....\n품절대란이라 그래서 열심히 구해서 산건데ㅠㅠ\n핑크끼가 너무 심해요...",
    "text76": "한달 사용후 다시 후기남길게요\n첫인상은 너무 원하는 색이라서 만족합니다",
    "text77": "사실 손등 발색하고 너무 예뻐서 산건데 걍 제 입술색이랑 똑같른 느낌,,,? 예쁜데 베이스로밖에 못 쓰는게 아숩 ㅠ",
    "text78": "여쿨라면 비추합니다….\n손에 발색하는것처럼 입술에 안올라오고 입술에 바르면 너무 어둡게 올라와여ㅜ… 진짜 돈아깝,,,,",
    "text79": "누밤비 색상 보자마자 안 살 수가 없었어요ㅜ\n발색이 진짜 연해서 거의 제 입술엔 티가 안나지만\n그래도 은~은한 핑크누드 색상이 넘 예쁘요",
    "text80": "입술에올리면생각보다누디해용...입술에발라보고구매하세요!",
    "text81": "블러셔 대용으로 쓰는중인데 너무 예쁘고 좋아요\n토끼혀립의 정석느낌?",
    "text82": "별로는 아닌데 생각보다 손은 잘 안가요\n글로스처럼 틴트나 립스틱 위에 얹기도 애매하고\n단독으로 바르기에도 애매합니다",
    "text83": "향 빼고 모든 게 완벽한 립입니다 금방 날아가서 참고 바르는데요 ㅠㅠ",
    "text84": "색깔넘예쁜데냄새가너무이상해여ㅠㅠㅠ잘안쓰게됨제향도좋은데",
    "text85": "넘 예뻐요 갖고싶었던 색이고 발색샷이랑 똑같아요 근데 냄새가 살짝 거슬리긴 하는데 상관없고 그냥 써요 젤 맘에듦",
    "text86": "묘한 색감이 예쁘고 그냥 립밤처럼 쓱쓱 발라도 되고 다른 립 위에 탑코트처럼 발라도 예쁘더라구요",
    "text87": "아이 냄새 머에요?!!! 색감은 홀리카 답게 멀멀하이 넘 잘 뽀았는데 낸새가 먼..",
    "text88": "밤이라서 지속력은 좋지 않지만 너무 예뻐서 자주 쓰는 제품입니다",
    "text89": "색상은 너무 예쁜데 이거는 입술주름없고 각질 없는 사람이 발라야 예쁠 것 같아요 ..🥹",
    "text90": "은은한 광이라서 물광, 탕후루립 느낌 원하시는 분들께는 안 맞을 것 같아요\n롬앤 글래스팅밤보다는 광이 덜한데 대신 좀 더 자연스러운 광 느낌? 그리고 덜 묻어나서 음료 마실 일 있을 때나 대충 슥 바르고 싶을때 발라요\n이건 덧바르면 각질 부각이 있어서 꼭 닦고 발라요\n실물색이랑 공홈색 되게 다르니까 올영 가서 보시고 사세요 실물이 더 핑크계열",
    "text91": "신제품으로 올라온 걸 보고 편히 바를 수 있을 거 같아서 고민하다가 오프라인 매장에서 테스트하고 구매했습니다.\n근데 정말 ㅋㅋㅋ 냄새가 무슨 공사장 냄새가 나요. 저는 그냥 참고 쓰는데 냄새 중요하신 분들은 구매하지 않으시는 거 추천드립니다.\n컬러 립밤st 제품치고는 각질을 잘 눌러주지 못하고 오히려 각질을 뜨게 만들기도 합니다. 다른 립제품 발라주고 올리면 엄청 뭉치기도 합니다.\n근데 컬러가 넘 예뻐서 품게 됐어요. 광도 부담스럽지 않고 너무 무너지는 제형이 아니라 발림성 자체는 괜찮아요, 착색 없이 맑은 컬러감을 계속 유지할 수 있어서 요즘 계속 가지고 다니면서 발라요.\n냄새만 좀 잡힌다면 꾸준히 구매해서 쓸 아이템입니다.",
    "text92": "1. 촉촉해요\n2  그렇게 무르지 않아요\n3 . 냄새 레 전 드.... 매장에서 테스트할 때조차 몰랐었는데 꼴초아재 옷 냄새인지 썩은 플라스틱인지 뭔지 진짜 토할것 같은 냄새가 나요. 케이스 문제는 아니고 ㄹㅇ 내 입술에서마저 나서 괴로움\n4.하지만색감이정말..진짜..진짜임..아무도사지마세요저만사용할거니까",
    "text93": "비닐봉지 냄새나는건 아직도 적응 안되지만.. 누디한 립 중에 젤 맘에 들어요",
    "text94": "자연스럽고 예쁜 누디립이네요 쌩얼에 바르기 좋은것 같아요",
    "text95": "너무너무 예뻐요 냄새 이상하다고 해서 살지말지 엄청 고민했는데 무조건 일찍 사는 사람이 승자입니다… 광이 엄청 차르르하고 오래가요 단독도 예쁘고 베이스도 예쁘고 냄새도 그냥 좀 옛날 화장품 냄새? 근데 별로 안심해요",
    "text96": "이름처럼 완전 누디한 립이고요\n손목 발색 해보고 샀는데 생각보다\n손목 발색력보다는 입술에 더 누디한...?\n그리고 냄새 안 좋다는 말이 많은데\n제가 받은 거는 냄새 전혀 불쾌하지 않고 좋았어요",
    "text97": "색깔 이쁨 (틔터발색은 아님)\n발림성 좋음\n거울 안보고 바르기 좋음\n냄새 쏘오 배드😠😡👿\n켘🤧",
    "text98": "요런 색감을 찾으려고 올리브영을 싹 뒤졌다우 촉촉한데 조금 뭉치는 경향이 있어요 각질메이커 되는 일이 없도록 중간에 한번 다 지우고 다시 바르면 좋을 것 같아용 헤헤",
    "text99": "다른분들은 석유냄새?난다하시던데 저는 잘 모르겠고 인공적인 복숭아향..?이라 생각했어요 누밤비 색 진짜 이쁘고 립밤처럼 촉촉하진 않아도 이때까지 써봤던 끈적한 멜팅밤 제외하면 구나마 젤 촉촉한것같아요 각질부각은 저는 별로 없었는데 날마다 달랐엉요",
    "text100": "진짜 이거 너무 좋고 이뻐요!!! 광택감 너무 좋고 색도 누디한테 너무 웜하지만은 않아서 요즘 맨날 써요 ㅜㅜ",
    "text101": "너무예뻐요 원래는 단독으로 바르려고샀는데 그럼 안색이 팍 죽어서 베이스용으로 쓰고있긴해요 근데 너무예쁨",
    "text102": "여전히 너무 맘에 드는템 다들 사시면 좋겟서라 전 다른색도 또 샀답니당",
    "text103": "유명하기도 하고 후기도 좋고,필요해서 구매했는데 너무 마음에 들어요! 추천합니다 너무 예뻐요",
    "text104": "다른건 괜찮은데 향이 너무너무 별로예요 저한테는 참기 힘든 정도였어요",
    "text105": "이거 진짜 이뿜 근데 좀 더 쿨한 누밤비 나왔으면 좋겠음 향도 개선해주세용",
    "text106": "컬러랑 광택감이 예뻐서 자주 손 가는 템 딱히 단점이 없습니다",
    "text107": "발림성도 좋고 다 좋은데 향이 좀 아쉽고요 립이 처음 발생이랑 점점 달라쟈여",
    "text108": "요즘 핫템이라서 궁금해서 구매해봄\n예뻐요 광도 예쁘고 글로스 대용 굿",
    "text109": "피부가 하얀편이라 티가 그나마 잘 나는 편같아요 넘 예뻐요 ㅜㅜ 하나 더쟁임",
    "text110": "냄새도 별로구.. 손이 잘 안가네요.. 발색도 너무 여리여리해서 아쉬워요",
    "text111": "완전 컬러가 취향저격이에요. 단독보다는 수정화장때 착색립 위에 발랐는데 건조한 입술위에 바르니 촉촉해져서 좋았고, 자연스러운 누디컬러 마음에 쏙 들었어요^^",
    "text112": "제품력도 괜찮고 만족스러워서 재구매의사있습니당 배송도 빨랐고 좋아요!!",
    "text113": "살짝 겉도는 보습감이긴한데 컬러발색이 잘된는편이라 이정도 발색과 보습이몀 만족합니다",
    "text114": "가격이 나름 저렴해서 괜찮은 거 같아요\n발색은 연한 편이라 저처럼 입술 색 옅고 라이트톤이신\n분들이 잘 쓸 거 같아요 \n친구도 립따한 제품",
    "text115": "예쁜데 입술색 짙으면 딱히 색이 안나옴 ㅠㅠ그리고 잘 물러짐",
    "text116": "<한달사용 리뷰>ㄹㅈㄷ 고무 냄새 발랐을 땐 별로 안느껴지긴 해요 근데 손이 잘 안갑니당.",
    "text117": "sns에서 핫하길래 사본건데..? \n흠 글쎄요 색감이 생각보다.. 실발색이 별로에요.\n향이 특히나..압도적입니다.",
    "text118": "갈뮽 17호 정도되는데 너무 은은하니 예뻐요... 그래서  1개 더 구매했습니다!",
    "text119": "여름뮤트이지만.. 요즘 이런 색감이 너무 아름답더라구요..",
    "text120": "완전 촉촉 그자체이고 거의 색이 안보였습니다 \n입술에 주름이 많은 편인데 다른 거에 비해 주름에 좀 뭉치는 듯한 느낌을 많이 받았어요",
    "text121": "향… 향이 진짜 마스킹이 된건지 아님 진짜 제 제품만 문제였던 것인지 모르겠지만 너무 예뻐서 처박아놨다가도 다시 꺼내볼 정도로 예쁜데 향이 진짜 너무 힘들어서… 못 쓰겠어요….ㅠㅠㅠ 손에만 한 번씩 발라보기만 해여..",
    "text122": "예쁜광은 아니고 약간 기름광으로 올라와여 색은 예쁨 다시 사진 않을듯",
    "text123": "처음에 성분표 살때 브이피/헥사데센코폴리머 함유된걸 못봤어요.. 제가 이 성분 알러지가 있는데 혹시 저랑 비슷한 분들 조심하세용 그리고 전 냄새가 너무..못쓸정도였어요ㅠ",
    "text124": "개좋아요 걍 사셈. 진짜 이런 립은 본 적이 없음 내가 왜 이걸 지금 발견했는지 너무 궁금하고 후회됨무조건임",
    "text125": "친구 선물해주려고 구매했어요\n컬러가 존예 ㅠㅠ 요즘 촉촉립이 너무 예뿌네여",
    "text126": "한달지나도 잘안쓰게 되네요 호불호갈리는 냄새도 그렇고 제형도 글로우도 아니고 매트도 아니고 광도 잘안나고 여러번문질러도 발색도잘안대여 ㅠ",
    "text127": "그냥 바르면 너무 입술이 누디해져서 색없어져서 웜톤립바르고 그위에 포인트로 바르세여",
    "text128": "색은 거의 없지만 립밤처럼, 광택줄때,\n잘 바르고 있어요\n녹아흐르듯이 발리지 않고 어느정도 힘이있어서 좋더라구요\n완전 녹듯이 발리는거 별로 안좋아해서\n제형 너무 맘에들었고\n다른색도 구매했는데 쭉 잘 바르고있어요",
    "text129": "조아욤 약간 누드립같은느낌나서\n지금 날씨에 딱 바르기조은!! 거가탕어",
    "text130": "각질없어야 에쁘게발려요 편하게 슥슥 바를수잇는 타입은 아님",
    "text131": "개인적으로 입술색이 진한 편이라 투명하게 발색되는\n밤 형태의 립제품을 선호하는데 이거 색 너무 고급스럽고ㅠ 수분감도 낭낭하고 너무 좋습니다!!!",
    "text132": "냄새가 싸구려 고무에 아세톤 냄새가 베긴 향이납니다\n그래서 바를때 너무 괴롭고 눈도 따가운 느낌이에요\n\n그거외엔 색감 발림성 다 좋습니다\n단독으로 바르기보다는 색감입는 해트립에 톡톡 얹으니 더 이쁩니다만 냄새땜에 다른건 안살것같네요..",
    "text133": "너무 좋아서 잘 이용하구 있어요 웬만한 분들한테 다 잘 맞을 듯 추천 합니다~~",
    "text134": "예뻐요! 발색은 유튜버분들 꺼 영상에서 나오는 거랑 비슷한 느낌\n향은 예민한 편이긴한데 많이 거슬리진 않았어요.\n저보다 더 예민하면 못 쓰실 수도\n향이 좋진 않아요 쓸때마다 뭔가 냄새때문에 싸구려화장품 쓰는 기분들어요",
    "text135": "일부러 연한 색 사고 싶어서 샀어요 \n입술에 색이 있는 편입니다\n바르니까 기름 발라놓은 거 같은 느낌이네요 \n진짜 삼겹살 기름 얹어진 느낌 특이해요\n향은 일부러 맡으면 나지만 전 입술에 올렸을 땐 의식하지 못했어요 \n\n제가 입술에 주름이 많은데  주름끼임 있어요\n그냥 쌩얼립으로 바르기 적당한데 \n솔직히 가성비도 아니고,,,",
    "text136": "•새틴광 느낌이었다가 물광으로 바뀌는 느낌 (ㄹㅇ이랑 비교했을때 확실히 덜 무름\n\n•향!!은 생각보다 ㄱㅊ아서 놀랐음. 타이어 냄새다 고무냄새다 하는 말듣고 겁먹었는데 은은하게만 나고 시간 지나면 ㄱㅊ. 약간 시트러스+ 고무(찔끔) 시큼한 고무향?\n\n•클린걸 느낌이라 잘쓸듯! 대신 쌩얼에 바르면 살짝? 아파보일지도",
    "text137": "발색해보고 너무 예뻐서 놀랐어요 딱 핑크베이지느낌???? 완전 부드럽게 발리고 광택도 과하지않고 딱 적당함 ㅜㅜ 종나예뻐요 착색은 하나도 없고 냄새이슈가 많던데 불량식품스런 새콤달콤한향? 저는 괜찮았어요 냄새에 별로 민감한편이ㅜ아니라그럴수도 봄웜쌩얼립으로 추천",
    "text138": "제가 뷰티 유튜버로 활동했다면 한 다섯개 정도 영상에서 언급했을 것 같아요 댓글로 제발 그만 말하세요 할머니 어제도 오늘도 예쁘다는 말뿐이에요 라는 말이 달릴 정도였을 거예요 진짜 너무나도 예쁩니다..... \n\n투명감 있고 채도 낮아요 발라도 발라도 채도 올라가는 제품 아닙니다 딱 그 색깔이 어느 정도 올라오면 멈춰요!! 그래서 더 아름다운... 뭔말알? 제가 찾던 이상적인 립은 1. 투명하고 2. 채도 낮은데 3. 착색 없는 립이거든요 얘가 딱입니다 \n\n봄웜라이트인데 입술 컬러 아예 죽이고 광 + 약간 컬러감 추가해 주는 취향이다 하시면 무조건 구매하세요....제발!! \n+ 라이트톤들은 잘 맞을 것 같아요 아무거나 자기한테 톤 맞는 거 사서 쓰시면 새 삶을 살고 새 사진을 찍게 될 겁니다",
    "text139": "말이 많던 향..! 저는 생각보다 괜찮았습니다\n색은 정말정말 이뻐요 그렇지만 지속력과 발색력이 아쉬워요..",
    "text140": "생얼용 립밤으로 딱인 거 같아요 너무 찐하지도 연하지도 않고 적당해서 더 마음에 들어요",
    "text141": "손바닥에 테스트했을 땐 색이 너무너무너무 예뻐서 샀는데 정작 입술 위에 올리니까 색이 미미해서 아쉬워요 ㅠㅠ 그치만 바르는맛(?)이 있는 것 같아요 제형이,, 저는 그냥 쌩얼로 나갈 때나 입술 건조해질 때 립밤처럼 바릅니다! 거울없이 발라도 걱정없는 제품이에요 투명청초 티 안나는 메컵 좋아하시는 분들께 추천합니다",
    "text142": "하 이거 색감 ㅈㅉ 미쳤슨…트위터에서 알티타길래 개이뻐서 샀는데 역시나 이뻐요 근데….향이 아니 냄새가 너무 역해요 이게 좀 머라고 해야할까요…막 본드처럼 이상한 냄새가 나는데 좀 충격적이였어요 리뉴얼 시급해요\n입술에다가 바르는거니까 음식 먹을때도 종종 입안으로 들어가는데 향만 맡으면 먼가 내 몸속에 들어가면 ㅈ될거같은 느낌 ㅠㅠㅠ. 바르고 나서 입술에 트러블나거나 그러진 않은데 향 리뉴얼좀 해주세요",
    "text143": "배송누락이 되서 받는데 시간이 좀 걸렸지만 그래도 컬러하나는 진짜 누디하고 이뻐요",
    "text144": "만족해요 추천합니다\n너무너무 만족합니다 추천!!!\n굿굿",
    "text145": "가을이라 채도 낮은 메이크업 하고 싶어서 샀어요 맘에 들아용",
    "text146": "sns에서 봤을때보다 훨씬 안예쁨,,\n바이럴돌렸나싶을정도임\n냄새는 무슨 이상한 기름냄새남",
    "text147": "광이랑 색상 너무너무 예쁜데 제 입술에서는 발색이 너무 안 올라와요ㅠㅠ 손등에서는 괜찮은데.. 아 그리고 냄새가 너무 안 좋아요 웩",
    "text148": "냄새 심하다는데 저는 비염때문에 냄새를 잘 못맡아서 괜찮습니다",
    "text149": "냄새…\n진짜 냄새만 아니었으면 다른색도 구매했을 것 같아요 색상도 너무 예쁘고 광택도 오래가는데 너무 힘듦",
    "text150": "촉촉하기는 한데 단독 사용은 좀 입술에 껴서 립베이스나 레이어드용으로 추천합니다",
    "text151": "이거 볼에 바르면 광나면서 입술에 바르면 약간 핑크빛인데 볼에 바르니까 원하던 색깔나와서 만족",
    "text152": "진짜 색이 너무 이쁘고 광도 이쁜데 지속력이 아쉽네요 ㅜ\n그래도 색깔이 이쁘니 주섬주섬 꺼내서 계속 바르고 다녀요",
    "text153": "촉촉하고 색도 예쁘고 발림도 괜찮고... 광도 예쁜데 냄새가 진짜 너무 미스... 경화 안 된 젤네일냄새나요",
    "text154": "다른 분들이 말하는 냄샤는 전 잘 모르겠는데 손이 잘 안가는 거 같애유",
    "text155": "저는 냄새가 그렇게 거슬리진 않았는데 손등 발색이랑 립 발색이 좀 달라요ㅜ 저한테는 각질 부각이 좀 심하게 돼서 아쉬웠어요",
    "text156": "성분도 순하고 제 피부에 잘 맞아서 앞으로도 계속 쓸 수있을 것 같아요!!",
    "text157": "바른 직후는 광택 엄청 예쁜데 시간 좀 지나면 끈적해지는 편입니다 색은 누드립으로 엄청 예뻐요",
    "text158": "냄새후기 많았는데\n나도 냄새 초민감한데 1도 신경 안쓰임\n광은 딱 좋은 수분광\n이 재질 느낌으로 완전 베이지로 나와도\n떡상할듯~~~핑크 뺀 정통베이지로 출시해주세요\n\n누밤비는 딱 핑크베이지!",
    "text159": "부드럽게 잘 발리고 광택은 나는데 끈적이지않아서 좋아요 다른 컬러도 구매하고싶네요",
    "text160": "색은 진짜 이쁨 채도가 좀 있는편임 근데 냄새가 너무 별로임 냄새 때문에 잘 안 씀",
    "text161": "밤에 쇼핑하다가 새로나온 거 보고 출동적이게도 바로 사버림… 근데 색감이 너무 미쳐서 안 살수가 없어\n진짜 미지근한 색감에 최고!! \n꼭!! 써보세영",
    "text162": "피부가 뒤집어져서 아직 사용전입니다만 손등 테스트 했는데 넘 이쁘더라구요.",
    "text163": "상당히 오일리한 제형의 립밤류 립입니다! \n투명하고 맑게 발색되어서 청순 메이크업에 잘 어울리고 일닫 컬러가 너무 예뻐요!!! 기름진 제형이 호불호 갈릴 순 있을 것 같습니당 착색이 안남아서 전 좋았어요😇",
    "text164": "봄웜 립밤이고 생각보다 너무 오일리 해서 별로입니다…..",
    "text165": "촉촉한 립밤입니다 색도 너무 예쁘고 광이 진짜 예뻐서 입술이 말랑쫀쫀해보여요🎀🫶🏻",
    "text166": "전 정말 이게 단종 될까봐 벌써부터 두렵고 무서워요 진짜 이거에요 진짜.. 너무 아름다워요 이건 과거에도 없었고 미래에도 없을 홀리카홀리카 최고의 립이고 진짜 눈물 날 정도로 예뻐요 진짜에요.. 나중에 공부 열심히해서 홀리카 홀리카 들어가면 이 제품으로 월급받고 일할 수 있을 정도에요 정말입니다 진짜 제발 단종되지 말아주세요 저 앞으로 한 60년 이상은 거뜬히 살 것 같은데 욕심 부리지 않겠습니다 딱  50년만.. 더 판매 해주세요 진짜 단종 안돼요 제 첫 홀리카홀리칸데 진짜 왜 브랜드가 홀리카인지 알 것 같아요 여기에 홀리네요 정말",
    "text167": "발색은 진짜 독보적이고 예뻐요\n근데 발색만 좋은거같음 개인적으로...\n일단 며칠씩 쓰다보니까 입술이 간질간질하길래 성분을 봤는데 리모넨 리날룰 시트랄이 다 들어가있더라구요\n립 자체에서 폐타이어냄새 쩌든기름냄새같은 게 나는데 발향이 엄청 세진 않아서 평상시에는 신경이 안 쓰이긴 해요\n그런데 착향제를 때려넣었다는 제품이 살면서 맡아본 립제품 향중에 제일 구려서 너무 당황스러웠심...\n전 구순염 한번도 나본 적 없고 적색202호 황색4호 이런 거에 영향 받아본 적 없긴 한데 요즘 컨디션이 나빠져서 예민해진 거 같아요 민감성이시면 고민해보고 구매하세요...색은정말정말정말예쁨",
    "text168": "처음 발색은 정말정말 이쁩니다 ㅜㅜ 하지만 저는 여라여리 한 색을 원했지만 생각보단 좀 더 덜 맑고 조금 붉게 올라오더라구요.. 착색은 색과 완전 다르게 보라빛으로 남더라구요.. 그부분만 빼면 촉촉하고 가벼웠습니다! 끈적임도 없었어요!!",
    "text169": "냄새 좀 별로긴한데 전 신경 안 써서 상관 없서용\n근데 누밤비 색상이 진짜… 압도적임\n그 어디서도 보지못한…진자그냥미치도록이쁩니다\n누드긴 한데? 너무 베이지는 아니고? 약간의 혈색이 있으면서? 누드임… 단독도 별로 부담스럽지 않음\n핑크보다는 약간 구운코랄느낌+붉은혈색+누드베이지\n환상의조화… 제발 꼭 테스트해보세여",
    "text170": "누밤비 기대 이하엿어요 ㅎㅎ.. 주름 끼임이 심하고 뭔가 두껍게 올라가는데 덩어리져서 올라가는(?) 느낌이라\n입술 컨디션 안좋을 때 바르면 안되겠다는 생각이 들었구요 ,,!!\n\n색상은 본래 입술 색이 없다 하시는 분들께만 추천드립니다\n제가 입술색이 좀 진한편이라 티가 잘 안나더라구용",
    "text171": "색 진짜 예뻐요 입술색이 있는 편이라 생각보다 누디하진 않았지만 그래서 더 데일리로 막 바르기 좋네요\n봄웜라라서 탁해지고 진해지면 안 어울리는데 맑게 올라가는 편이라 덧발라도 많이 탁해지지 않아요\n바르면 끈적이지 않고 미끌미끌한 느낌이에요 입술에 가볍게 느껴지는 제형입니다\n다 좋은데 냄새는 확실히 안 좋은 편이에요 석유 냄새가 나요 ~~~",
    "text172": "누디 컬러+광택! 진짜 자연스러워요. 손등에서은 옅게 잘 발색됐는데 입술에선 자연스러워서 본인입술인 척 가능할 것 같습니다.\n립라이너나 시멘트컬러로 립 외곽선 따고 발라봤는데 이런 것들이랑은 합이 안 좋아요. 다 밀리는 게 당연한 것 같습니다...!",
    "text173": "손등 발색해보고 와이거미쳣다;;하고 샀는데\n와서 발라보니 입술주름에 다 끼고..\n끈적이지 않아서 좋긴한데 립밤에 역할은 못 하능 듯\n아니 근데 진짜 약강 이상한 냄새가 남..\n약강 석유냄새? 향 중요하고 입술색 포도빛,입슬색 진하신\n분들은 그냥 비추..",
    "text174": "진짜 개예쁨... 추천받아서 샀는데 너무 예뻐요 \n눈으로만 봤을 때는 제형이 매트해보이는데 바르면 촉촉함\n생얼립으로도 ㄱㅊ고 입술색 진하신 분들한테는 비추 진짜 누디해서 발라도 티 안 남\n베이스로 사용해도 좋을 것 같아오\n근데 냄새는 좀 호불호 갈릴 것 같아요\n약간 일반 립스틱 향에 복숭아향 섞인 그런 냄새..?",
    "text175": "머여 리뷰같은 광택 절대 절대 절대 안나고 발색도 구린데 냄새도 이상하고 넘 비통함 걍 사기 당한 기분",
    "text176": "발색이 없음 ㄹㅇ 연하다못해 없는수준임 그냥 입술에 광넣는 용도로 쓰는중",
    "text177": "이거 색이 진짜 너뮤ㅠ 이쁨 근데 개인적으로 저한테는 착색돼서 나중에 색이 좀 진?해짐요",
    "text178": "베이스로 딱 예쁘고 너무 글로시하지도 너무 매트하지도 않은데요 냄새가 안 좋습니다 냄새가..",
    "text179": "모두가예쁘다했는데\n나의퍼컬이문제인듯\n진짜아파보임\n나원",
    "text180": "여러번 발색하면 약간 흰끼가 느껴져서 가볍게 바르는게 훨씬 예뻐요\n향 얘기가 많던데 전 그렇게 거슬리진않았고 지속력은 좀 떨어져요 그래도 찐득하지않고 부드럽게 잘 발려서 편해요",
    "text181": "다릉 브랜드의 이런 밤 써보면 광이 생각보다 별로일때가 진짜 많은데 이건 ㄹㅇ 광이 엄청나요. 근데 생각보다 색이 여리여리가 아니고 찐하다는점 주의",
    "text182": "촉촉하고 발색 좋고 다 맘에 드는데 향이..향이 왜이러죠 향에 민감한 분들은 비추천 이상한 쇠비린내가 나요",
    "text183": "색이 마음에 들어요\n냄새는 걱정많이해서 그런지 생각보다 괜찮았어요",
    "text184": "세일 기간에 고민하다가 샀어요 ㅎㅎ\n누밤비는 누구나 잘 어울릴 누드 컬러라서 뉴트럴하게 쓰기 좋아요!!",
    "text185": "엄마가 테스트해보고 너무 마음에 들어해서 구입했어요! 발색이 빡 되는 편은 아니지만 광 예쁘고 자연스러워용~",
    "text186": "색상 예쁜 누디핑크베이지 톤 맞고 생각보다 꽤 단단한 제형의 글로우스틱인 것 같은데 향은… 왜 이렇게 두셨을지 궁금합니다… 입술색 진한분들은 발색 거의 안올라올것같긴해요",
    "text187": "색상 예뻐서 샀는데 입술색이랑 똑같아요... \n수분감 있는 질감은 마음에 들지만 입술 상태가 좋아야 예쁘게 바를 수 있는 느낌",
    "text188": "너무 예뻐요 봄웜인데 저랑 너무 잘어울려서 만족해요 \n대신 지속력은 많이 짧아요",
    "text189": "이거 냄새가 구리다고 하던데 저는 냄새는 잘 모르겠고 색은 예쁩니다",
    "text190": "생각보다 입술에 올리면 너무 누디해요 ㅠㅠ!! 단독으로는 힘들 것 같아요",
    "text191": "컬러가 예뻐서 샀는데 입술이 짙은편이라 바르면 안쪽에 하얗게 뭉쳐서 잘펴줘여해요",
    "text192": "딱 중간 미지근 너무 베이지도아니고 너무 핑크도 아니고 마음에 들어영",
    "text193": "다좋고 괜찮은데 진짜 향이 ,,약간 고무???타이어?그런냄새임",
    "text194": "너무 좋고 하나 더 살 생각이에요‘ㅜ 완전 베스트 템!! 추천드립니당",
    "text195": "정말 눈 깜빡하면 사라져있어요 지속력 무슨일 ... 근데 립밤이다 생각하고 쓰면 괜찮은 것 같기도...",
    "text196": "제형이 좀 뭉치는 제형이라 별로 손이 잘 안가유 ,, ㅜ 아쉬운 템",
    "text197": "색감이 너무 예쁘고 이름을 잘 지은 것 같아요... 제 입술에선 각질을 눌러주거나 하는 제형은 아닌 듯",
    "text198": "와 이거 색 진짜 너~무 예쁜데 냄새가 너무 별로예요... 향 상관없는 분들만 구매하셨으면 좋겠어요",
    "text199": "얇은 입술인데 적당히 컬러 입혀지고 글로시해보이게 해줘요! 냄새와 향을 잘 감지하는데 딱히 거슬린다는 향은 안 났습니다.",
    "text200": "색감, 발림성 다 마음에 들어요 ㅎㅎ 특히 가벼운 제형감이 제일 좋네요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 글로우 라이즈 밤",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023295210ko.jpg?l=ko",
    "review_name": "02 모모 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232952",
    "text1": "물복숭아가 생각나는 색감과 광택이에요! 맑은 복숭아 느낌의 윤택한 광이 너무 맘에드네요",
    "text2": "진짜진짜 기대했던 상품인데 나오자마자 구매했습니다\n사진이랑 색 거의 같은데 딱\n1 너무 무르지 않아서 조심하지 않아도 되고\n2 끈적거리지 않아서 편하게 바를 수 있고\n3 너무 광!!! 아니고 적당히 예쁘고 부담스럽지 않은 촉촉광\n을 원하셨던 분들은 구매하시기를 추천합니다..\n누밤비 샀다가 모모피치 색보고 또 산거예요 저는\n요즘은 그냥 요거 하나 들고다니면서 지워지면 바르고\n지워지면 바르고 하는데 밤 타입치고 엄청 잘 지워지는 편도 아니라 진짜 만족스러워요\n근데 냄새 관련 얘기가 좀 있어서 예민하시면 테스트 해보십쇼 저는 리뷰보고 처음 냄새 맡아봄",
    "text3": "너무이뻐요!! 바를때는 향이 좀 거슬리긴하는데 바르고나서는 안나서 괜찮아요 갈웜이 바르면이블것같애용",
    "text4": "맑고 촉촉한 피치빛 컬러가 너무 예뻐요🍑\n처음엔 투명하게 발리다가 시간이 지나면 은은한 생기감이 올라와요✨\n립밤처럼 부드럽게 발리면서 립 틴트처럼 컬러감이 살아있어요💋\n끈적임 없이 윤기만 남아서 데일리로 쓰기 딱이에요!\n케이스도 고급스럽고 가볍게 들고 다니기 좋아요💕\n고무냄새 난다고 싫어하시는 분들 많으시던데 전 크게 신경 안쓰였어요!\n자연스러운 생기 립 찾으신다면 완전 추천🌸",
    "text5": "물복숭아가 생각나는 색감과 광택이에요! 맑은 복숭아 느낌의 윤택한 광이 너무 맘에드네요",
    "text6": "진짜 최고… 봄웜 인생 립입니다… 봄웜소녀들은 꼭 모모피치 사시길….🥹🥹 저는 연한 컬러를 좋아해서 단독으로도 잘 바르고 다니는데 포인트 컬러를 얹어도 정말 예뻐용",
    "text7": "컬러립밤이 이렇게 다양한건 처음보는데 전색상 다 예쁨\n2호 같은 색상은 거의 드문것 같아서 너무 좋음\n딱 원하던 색상이라 너무 맘에 들었고 광도 립밤치고 나는 편이라 만족스러웠는데 향이 조금 거슬리긴합니다\n처음엔 그정돈가 싶었는데 향때문에 손이 안가요",
    "text8": "일단 검보라입술…꼭 사셔라제발… 손목 발색은 웜한 코랄인데 입술에 얹으면 웜지근 복숭아?살구?가됨 너므이쁨 ㅠㅠ 그리고 본인은 입술에 이런 멜팅밤같은거 얹으면 입술이 너무 불편해서 싫어했는데 이건 진짜 밀착 개잘돼서 암것도 안 얹은것같아서 조타",
    "text9": "촉촉 립밤 찾다가 색감 예뻐서 구매했는데 대만족이에요🍑 처음에는 맑게 촉촉하게 발리면서 입술을 촉촉하게 잡아주고,  코랄핑크빛이 올라와서 생기 있어 보여요! 데일리 립으로 바르기 부담 없고, 립스틱 위에 올려줘도 예쁘더라구요. 단점이라면 너무 덧바르면 살짝 기름기 같은게 있어요ㅠ 그래도 케이스도 깔끔+휴대성 좋아서 파우치 필수템 됐습니다💕\n도움이 되셨다면 ‘도움이 돼요’ 눌러주시고 오늘도 예쁜 하루 보내세요₍ᐢ. ̫ .ᐢ₎🌷",
    "text10": "베이스 컬러로 가볍게 바르기 좋아요! 밤 타입인데도 색이 어느정도 올라와서 바르기 좋았어요!",
    "text11": "개인적으로 향보다 거슬렸던건 제형…글로우밤이라기엔 바르고 시간이 좀 지나면 퍼석해지고 입술위에서 제형이 뭉쳐서 불편해요 요플레 현상도 보임",
    "text12": "무른 타입이라 입술에 부드럽게 잘 발리지만, 좀 끈적이는 제형인데다가 향도 좀 거북하네요. 구입해두고 잘 안 쓰게 되네요.",
    "text13": "일단 쇠냄새 진짜 하…. 너무 나서 토할거같음 솔직히 광도 별로고 너무 텁텁?하게 발림 근데 검보라입술색 글로우립으로 가리고싶은사람들한테는 ㅊㅊ…",
    "text14": "촉촉하고 색 예뻐요 근데 매트한 립 올리고 이거 바르면 허옇게 뜨고 각질부각있어요ㅠ",
    "text15": "띠이바.. 색깔은 이쁜데 떨구거나 하지도않았는데 내용물이랑 통?이 분리됨;;\n그래도 걍 눌러서 맞춰넣음 ㅠㅠ \n봄웜 특히 코잘봄한테 추천???\n그리고 냄새가 쪼꼼 이상하긴해여 ㅎㅎ \n색상은 제가올린거랑 손발색은 똑같아요! 입술에 올리면 확실히 더 붉어여 ㅠㅠ\n코랄색립 좋아하는데.. 요건 한번바르구 안썻어요 손이잘안갑니다 ㅠ\n\n\n+지금 보니까 쓸때마다 1mm씩만 올려서 쓰라네여..",
    "text16": "어우 향이 너무 이상해요...화학 물질 냄새ㅠ\n그리고 바르자마자 입술에 뭐가 나서 처박템됨....\n품절대란이라 그래서 열심히 구해서 산건데ㅠㅠ\n핑크끼가 너무 심해요...",
    "text17": "<<한달사용리뷰>>\n요거 뜯을때 스티커에 조금씩만 올려서 쓰라는거못보고\n내용물이 용기랑 분리된상태에용 ㅠㅠ\n\n색상은 이뻐요! 봄웜한테 추천 \n맑고 투명해요 \n근데 진짜 맑고 투명한거때문에 색깔은 이쁜데\n발색이 안좋아요 \n컬러립밤같아용\n손은 정말 안가는것같긴해요 \n\n광택은 입술에선 그렇게 촤르르 부담스러운광이아니고\n딱 좋은 광이에요",
    "text18": "너무 주황빛인데 잘쓰면 이쁠거같기도하공 모르겠당 누밤비가 더예쁘긴함",
    "text19": "색은 제가 좋아하는 색이었지만 향이 정말 이상했어요.. 향이 바뀌면 쓸 것 같아요",
    "text20": "촉촉해서 발림성 굳,, 코잘봄 들이 좋아할 코랄 컬러이고 맨입술에 발라도 생기 약간 돋우는 컬러라 휘뚜루마뚜루 쓰기 좋을들,,, 근데 용기땜에 그런지 쇠냄새나요..ㅠ",
    "text21": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text22": "색상이 자연스럽고 적당히 촉촉한 느낌이라 무난한 립밤이에요. 발색이 진하지 않은 편이라 덧바르기 괜찮습니다.",
    "text23": "ㅓ좀 애매한 그런~~ 색은 이쁜데 발색력이 아쉽고 주름 끼림 잇음 사진처럼 광이 나진 않음",
    "text24": "좋아요 무난하게 쓰기 좋아요 아주 잘 쓰고있습니다 굿굿 짱이에요",
    "text25": "너무 예쁘고 조하요🥹🥹 요즘 엄청 잘 쓰는즁.. 사길 완전 잘했어요",
    "text26": "색 너무 예뻐요 요즘 이것만 바르고 있어용! 무르지 않아서 좋았는데 어느순간 녹아있어서 의문이긴 했는데 넘 예뻐서 재구매 예정",
    "text27": "아.. 색상은 정말 예쁜 웜톤까란데.. 발림성이.. ㅎㅎ \n타 리뷰 분처럼 촉촉 틴트 베이스 깔고 위에 얹어야할 거 같아요 단독 절대 ㄴㄴ",
    "text28": "촉촉하고 엄청 무른 타입은 아니라 사용하기 좋았어요! 여린 색감인데도 발색이 꽤나 선명해서 만족>_<",
    "text29": "따뜻한 살구 컬러! 생각보다 향이 크게 거슬리지는 않았어요 제형이 좋아요",
    "text30": "생각보다 주황기가 많이도는데 잘 쓰면 예쁠것같아요 착색은 없습니당",
    "text31": "촉촉하고 색도 나쁘지 않은데 향이 참... 이거 산 다음에 괜찮으면 누 밤비도 사려고 장바구니 담아뒀었는데 냄새가 너무 별로라서 재구매는 없을 것 같아요.",
    "text32": "공홈에 잇는 사진의 광택은 전혀 아니지만 그적저럭 갠차늠!!",
    "text33": "냄샤 그렇게까지 구린지는 모르겟어요… 예쁘긴 한데 사실 특별할 건 없는 제품인듯…",
    "text34": "냄새가 왜이래요…? 공학용 오일이나 고무냄새가 나요..",
    "text35": "진짜 예뻐요 입술에 올리니까 붉은끼 많이 도는 코랄색이에요 촉촉하고 만족해요!!",
    "text36": "인스타보고 오늘드림으로 구매했어요. 광이 엄청나지는 않지만 색상이 예쁘고 입술을 너무 덮지도 너무 투명하지않아서 좋았어요. 너무 무른 제형이 아니라 뚜껑이 더러워지지않아요. 지속력은 밥먹으면 컬러립밤이라 그런지 다지워지지만 음료를 먹는 정도까지는 버티더라고요. 딱 광만 날아갑니다. 저는 광이 넘치는 립을 좋아해서 재구매까지는 안할 것 같아요. 하지만 나는 광이넘치는 것은 부담스럽다. 입술이 동동뜨는게 싫으신분들에게는 추천드립니다.",
    "text37": "옅은 코랄 피치색이고 봄웜분들이라면 좋아할 색이에요! 단독으로도 괜찮구요",
    "text38": "단단하고 밤타입이라 지속력은 그닥 좋진않아요.그래도 색상이 예뻐요",
    "text39": "정망 너무뜨고 컬러가 안 붙어요 막 광만 사라지고 샛은 남는닥고하는대 아닌긋",
    "text40": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text41": "손에서 발색할땐 잘나오는데 입술엔 뭔가 잘 안나와요 특이함",
    "text42": "나쁘지않습니다 생각보다 연해서 여러번 발라야 할것 같아요 자연스러운 메컵 좋아하신다면 강추",
    "text43": "밤하나 갖고싶어서 샀는데 너무 예뻐요!!ㅠㅠ 발색ㅇ은 페이지랑 비슷하고 입술엔 올리면 극락감 멀멀하고 데일리로 바를 립 찾는다면 이거! 봄웜이 쓰면 찰떡일것 같아용",
    "text44": "공장냄새? 플라스틱냄새?  고무냄새?같은게 나서 그냥 손이 잘 안가요",
    "text45": "친구꺼 대신 구매 해줬는데 친구 쓰는거 보니까 예뻐보였어요!!!",
    "text46": "봄웜 사세요...꼭...제발!!!! 이거 하나만 발라도 예뻐요",
    "text47": "이 립은 라인 색상들이 다 너무 예뻐서 하나하나 소장했어요.",
    "text48": "촉촉하고 완정 새틴 광에 예쁘고 여릿한 살구색라서 더 더 좋아오",
    "text49": "색깔은 괜찮은데 향이 조금 맡기 힘들어서 쇠냄새인지 기분은 별로 좋지 않아요",
    "text50": "용기 때문인지 모르겠는데 제가 너무 싫어하는 쇠 냄새? 같은 게 나서 너무 별로예요. 발림성도 손등에서는 괜찮은데 입술에 올리면 밀리는 느낌이 들어서 괜히 산 것 같아요. 기대했는데 돈 아까워요.",
    "text51": "오일리하긴한데 광이 나요.발색도 예뻐요.단지 향이 좀 그러긴한데 전 그닥 나쁘진않았어요",
    "text52": "광고본대로 손에 바르며 색도이쁘고 광만 묻어나느데 입술에바르면 걍 죽은사람됨",
    "text53": "탁하지 않고 맑은 글로우 리뷰 입술이 번들거리지 않고 끈적기지 않아서 좋아요. 자연스럽게 혈색이 올라갑니다",
    "text54": "핵도 예쁘고 광도 너무 예쁜데 냄새가 너무 심해서 잘 안 쓰게됨",
    "text55": "색이 너무 이뻐용 홀리카 립은 첨인데 좋은 것 같습니다 조금 끈적일수잇어용",
    "text56": "색도 예쁜제 모르겠어요\n촉촉한것도 잘 모르겠어서 재구매 의사 없어요",
    "text57": "와 아니 이거 인스타에서 봤는데 너무 예뻐서 친구 생일선물로 사줬거든요 테스트 했을때 딱 물복 그 자체였어요 겁나이뻐요",
    "text58": "손발색이랑 좀달름 ㅠㅠㅠ 그래도 이쁘담. 손발색은 ㅈㅉ이쁜데 입술은 좀 쿨톤느낌.?",
    "text59": "Nice product!\nKeep using everyday \nReally like it",
    "text60": "쌩얼에 바르거나 잠깐 나갈때 바르기 좋아요 지속력은 좋진 않은데 색이 예뻐용",
    "text61": "향은 그냥 복숭아향 같은게 나고 보습력이 뛰어나지는 않은것 같아요. 그치만 색이 코랄이랑 복숭아 중간이라 정말 이뻐요. 근데 각질이 좀 있는 상태에서 바르면 각질부각이 있어요",
    "text62": "이거진자조아요색이쁘고봄웜한테딱조음근데좀건조해요ㅠㅠ그리고행조아요",
    "text63": "너무 잘 사용하고 있습니다. 만족스러워요. 계속 잘 사용할께요",
    "text64": "저진짜별5개잘안주려고하는데이건5개받을가치가있음\n일단 색이 엄청 누디하지도 않고 적당히 생기있고 진한립 안어울리는 사람한테 넘 잘어울리는 색입니다!!\n향은 리뷰처럼 안좋긴한데 엄청 센건 아니어서 참고 쓸수 있는 정도입니당",
    "text65": "생각보다 더 웜해융 몇번 덧바르면 주황빛 돌아요\n향이 먼가 거슬림ㅜㅜ",
    "text66": "친구꺼 대신 구매 해줬는데 예뻐요!!! 웜톤 분들 꼭 쓰세요 전 쿨톤이라 못쓰긴하지만…",
    "text67": "손등에 발라봤을 때는 괜찮았는데 입술에 바르니 뭉치면서 발려서 너무 아쉬워요. 그리고 향이 쇠 냄새? 같은 향이 나서 너무 별로예요. 올영에서 테스트해보고 산 건데 발라보니 너무 달라서 후회 중이에요.",
    "text68": "저 이거 쓰고 구순염 올라왔어요... 립 쓰고 구순염 올라온건 처음이라 당황스럽네요🥺",
    "text69": "예뻐요\n코잘봄이 사용하면 딱 좋은듯한 색깔임 연해서 이쁨요",
    "text70": "와우 정말 조아요 제형이 독특한느낌 하지만 몸가 글로운데 끈적이지 않은데 매트같은데 광이남!! 신기해요 최고",
    "text71": "광감이 예쁜 글로우 립이네요 딱 물복 컬러라서 라이트톤 추천드려요",
    "text72": "핑크 베이스에 흰끼가 살짝 섞여서 맑고 투명한 발색이에요. 발랐을 때 얼굴이 환해져서 화사한 인상 줍니다.",
    "text73": "누밤비랑 같이 샀는데 의외로 이게 존예템 너무 예뻐여 만족함",
    "text74": "일단 색이 너무 예뻐요. 그리고 발림성도 좋아서 손이 잘 가요.",
    "text75": "생각했던것보다는 기대 이하였어요\n그렇게 촉촉하지도 않아서 실망했습니다",
    "text76": "웜톤이면 무난하게 어울릴 것 같아요 향은 호불호 많이 갈려요.."
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 글로우 라이즈 밤",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023295210ko.jpg?l=ko",
    "review_name": "03 베이비 젤리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232952",
    "text1": "info) 노란피부 17호 여름쿨라이트\n\n사실 아이섀도우 명가라고 생각하는 홀리카홀리카에서 새롭게 나온 립밤이라 ,, 다들 예쁘다는 얘기가 많아서 기대가 되면서도 얼마나 예쁠지 감이 잘 안 오더라고요 😵‍💫 \n\n결론 -> 기대했던거만큼 정말 예뻤고,\n생각도 못했던 향이 쫌 별로였어요 \n\n제가 밤타입을 볼때 중요하게 생각하는거 순서대로\n1. 입술 보습감 주는건 바라지도 않음 ,, \n입술 컨디션이 나빠지지 않는지. 각질 생성 x ⭐️⭐️⭐️\n2. 입술에 밀착감있게 올라가는지. \n+ 각질 눌러주면서 발려야됨 각질, 주름 부각되면 안됨 !!!\n\n착색이 없고 고체가 올라가는 제형이다보니 입술 밀착감이  중요하다고 생각하는데, 제형 마음에 들었어요 🤭\n컬러도 베이비젤리 처음부터 한눈에 반해버렸었는데 실제로 발색해봐도 멀멀하고 여릿한 핑쿠가 진짜 너무 예쁘더라고요..💗💗💗\n(( 근데 컬러는 입술 본연 컬러를 많이 타는 편이라 요 색감 그대로 올리려면 꼭꼭 커버 추천드립니댜 ㅎㅁㅎ)) \n\n* 비교발색을 보고 가주세요,,, 너무 아름답죠 ,,,, * \n\n다만 향은 쫌 .. 인공적인 향수같은 향 x 화학적인 향 o 확 나서 호불호도 아님 불호를 탈거 같아요 🔥 이게 진짜 아쉬움 줠라 예쁜거 만들어놓구 ,,, 차라리 향 넣었으면 완벽한 립이 나왔을거 같은디 \n\n그래도 재구매할 의향 10000%",
    "text2": "촉촉한 편이라 수시로 바르기 좋아요! 색도 안진해서 라이트톤에게 딱입니다 존예💕",
    "text3": "<지속력>\n2시에 립 수정하고 6시에 찍은건데 광 그대로 있습니다 광 하나도 안사라지고 뭘 먹지 않는 이상 지속력은 아주 좋았습니다\n<제형, 끈적임>\n제형은 가볍고 바를땐  끈적임이 없는데 시간이 한두시간 지나고 보면 끈적끈적 합니다 아마도 광이 다 올라오면 끈적임이 있는거 같아오 보습력은 아주 좋고여 멜팅밤이라 쉽게 물러질까 걱정했는데 제형 단단하고 잘 안물러져요  ㅇㅅㅃㅇ 노웨어 립스틱 바밍 글로우 정도의 단단함이거나 아주 조금 더 말캉한 정도입니다\n<색상>\n제가 여쿨뮤트 이긴 한데 쭈꾸미는 미지근 쿨 혹은 멀멀뉴트럴 이긴 합니다 너무 여쿨여쿨 해서 쭈꾸미와 잘 안맞으면 어쩌지 했는데 투명하게 잘 올라가여 확실히 쿨하긴 하는데\n뮤트인데 잘 안맞으면 어쩌지?(사셔도 됩니다)\n뉴트럴톤인데 어쩌지?(사셔도 됩니다)\n너무 라이트 하면 어쩌지?(사셔도 됩니다)\n<냄새>\n냄새 얘기가 많던데 저는 후각이 초오오올라 둔감함 편이라 솔직히 냄새 나는지도 모르고 몇번 사용하다가 냄새 관련 얘기가 생각나 킁킁해보니 인공적인 냄새가 나긴하는데 거슬리진 않아서 그냥 씁니다(걍 의식 안하면 안나는듯)\n\n총평:쿨하지만 부담스럽지 않은 쿨 가벼운 제형에 발림성 좋지만 시간이 지나면 끈적임이 올라와 머리카락이 붙음",
    "text4": "🎀 신상 립 리뷰 🎀\n\n\n💭 본인 타입\n여름 페일으로 넘 라이트하지도 뮤트하지도 않은 그 중간에 채도와 탁기와 색상이 어울리는 편\n\n>>> 현재 데일리립 : 페리페라 잉크 무드 글로이 틴트 갓기천사 & 쿨레벌떡 / 딘토 블러글로이 립틴트 플로렌티아\n\n\n🫧 첫번째 // 홀리카홀리카 글로우 라이즈 밤\n\n>>> 색상 : 베이비 젤리\n생각보다 뮤트하거나 마냥 멀멀하지 않고 약간의 채도가 있는 핑크 색상 .ᐟ.ᐟ 생얼 립으로 사용하기에 입술 본연의 혈색과 함께 어우러져 생기 있어 보이는 색상이에요 ✌️\n\n\n🫧 두번째 // 무지개맨션 오브제 글로시 미니\n\n>>> 색상 : 라일락드롭\n여름 라이트~페일분들이 사용하기 좋은 색상입니다 .ᐟ 색상이 꽤나 라이트하고 멀멀해서 입술 혈색이 있으신 분들에겐 흰기가 리를빗 돌 것 같아요 저는 약간의 채도 있는 립 위에 광과 함께 색감을 누르는 형식으로 사용하기 위해 구매했어요 이와 다르게 베이스립으로 사용하기에도 좋은 색상입니다아 💞\n\n\n🫧 세번째 // 얼터너티브스테레오 립 포션 슈가글레이즈 틴트 미니\n\n>>> 색상 : 피오니볼\n피오니볼은 라일락드롭과 다르게 약간의 채도가 더해져 있어요 .ᐟ.ᐟ 단독으로도 충분히 바르기 좋고 발랐을 때 광이 넘 예쁘게 도는 것 같아요 🥹 다만 용기가 진짜진짜 조그만해서 잃어버리기도 쉬울 것 같아요 그치만 용량은 4g이나 되는 만큼 마냥 금방 다 사용하게 되진 않을 것 같아 걱정이 되진 않습니다 🫶\n(ps. ㅍㄹㅍㄹ 잉크 무드 글로이 틴트와 동량으로 사이즈에 현혹되지 않아도 될 것 같아요!)\n\n\n🎀 착색력 🎀\n1. 얼터너티브스테레오 피오니볼\n2. 무지개맨션 라일락드롭\n3. 홀리카홀리카 베이비 젤리\n\n\n🎀 재구매 의사 🎀\n홀리카홀리카 베이비 젤리 🫶😍🥰💞💞\n무지개맨션 라일락드롭 🙂🙃😉👌\n얼터너티브스테레오 피오니볼 ☺️✌️💗",
    "text5": "여쿨라 데일리 립으로 딱이에요! 부담스럽지 않은 핑크라 너무 만족합니다~",
    "text6": "🩰 그냥 청순 여쿨 그 자체..💝\n🩰 매우 촉촉쓰\n🩰 물먹광이 굉장했슨..🧊😵‍💫\n🩰 막 바르기도 너무 좋았슨",
    "text7": "색이 애매해요 팥죽색같이 보여요 상세샷이랑 넘 다른 발색 ...",
    "text8": "색이 너모 예뻐요 밤 사고 싶어서 샀는데 잘 산거 같아요 근데 테스트할때는 몰랐는데 냄새가.. 좀 ㅂㄹ임",
    "text9": "좋네요 여쿨라이트인 중딩 딸 삐아 딸기퐁당 정말 잘어울리는데 거의 다 써가서 가을 겨울에 쓰라고 촉촉 립밤 형태 사줬어요 최근 유행하는 두껍게 발리고 쫀득하고 플럼핑 있고 립글로스 형태나 멜팅밤 형태보다는 얇게 발리고 광도 얇은 유리광이에요 살짝 착색이 있어서 바르고 나면 색이 좀 진해지는데 맑은 컬러네요 아이가 좋아해요 향이 아이말로 슬라임 냄새같대서 별 하나는 뺐어요 아쉬움에...",
    "text10": "촉촉하구 색도 넘 이뿌구...\n좋아요 발색이 넘 뽀용하니 짱이에용",
    "text11": "학교에서 쌩얼에 바르기 너무 좋아요 크기도 작아서 잘 사용중이랍니다",
    "text12": "엄청 촉촉한데 발색도 어느정도 있는 편이라 맨얼굴에 하나만 사용해더 생기가 돌아요",
    "text13": "아직 안 써봤어요 워홀 준비물로 삼.  잘 갖고다닐게요 ㅎㅎ 질 좋길 바람",
    "text14": "촉촉한 립밤 제형이에요! 상세컷보고 발색이 너무 맘에 들어서 구매했는데, 실제 발색도 비슷한거 같아요! 발색이 진하지 않고 여리여리 청순한 느낌내기 좋은 것 같아용 뉴트럴인데 좀 더 쿨에 가까운 느낌? 촉촉함이 오래 지속되고 제형도 너무 무겁지 않아서 쓱쓱 편하게 바르기 좋습니당. 다만 다들 말씀하신대로 냄새가 좋진 않아요ㅠ 화학제품 냄새? 근데전 참을만 해서 잘 쓰고 있습니당",
    "text15": "처음 발랐을 땐 너무 예쁜데 시간이 지날수록 핑크끼가 너무 돌아서 아쉬워요.. 그치만 촉촉하고 좋숩니다!",
    "text16": "여쿨브라이트 중학생 딸 가을되니 촉촉 립밤 쓰고 싶대서 구매했어요 맘에 들어하네요 학교 들고 다니면서 건조할 때 바른대요",
    "text17": "여쿨로서 안 살수가 없는 색상이었어요\n발색이 연해서 바르면 청순녀가 됩니다..",
    "text18": "아이폰 기본 카메라로 최대한 비슷한 색상 나오게 손등 발색샷 찍어봤고(위에 3번 덧바름, 아래 1번)마스크에 묻어남이 있는지 자체 테스트 해봤는데 당연하게 잘 묻어나네요ㅎㅎ 아무래도 립밤 제형이라 발림성은 좋은데 지속력은 떨어지네요!",
    "text19": "컬러 예쁘고 대충 슥슥 바르기도 좋은데 진짜 무슨 플라스틱 냄새가..",
    "text20": "냄시가 조금.. 고무냄새? 나는데... 그래두 넘 예뿌고!!\n촉촉해서 만족해요💗",
    "text21": "립제품은 향에 둔감해서 여태까지 거부감이 든 게 하나도 없었는데 이거 진짜 와우!! 트로피컬한 향을 표현하려고 한 것 같은데 과일젤리에 석유 5방울 더한 느낌임..\n제품은 그냥 그래요 컬러립밤 정도임",
    "text22": "멜팅밤 류가 광택은 예쁜데 찐득하고 기름얹은듯 답답하면서 촉촉하진 않은 경우가 많던데 이건 입술 안 답답하고 각질 안 일어날 만큼 촉촉해서 좋아요",
    "text23": "아니 나도 유튜버 리뷰들 보고 샀는데 어떻게 이런 향이 나는데 언급을 1도 안할수가 있지 진짜 비닐 쓰레기 태운 냄새 석유 기름찌꺼기 냄새 개납니다 \n향에 둔감?하다고 쳐도 시중에 얘 비슷한 애들 널리고 널렸는데 굳이 이거 살 필요 없음 \n돈 아깝고 홀리카홀리카라 믿고 샀는데 진짜 개별로임 전량회수해도 모자를판이라고 해도 과언이 아닌 냄새 \n그냥사지마세요\n진짜 뻥안치고 테무에서 청바지 가죽가방같은거 살 때 나는 냄새남",
    "text24": "와.. 이건 뜬다 짇짜제발 ㅠㅠ 너무너무예뻐요... 저는 냄새에 글케 안예민해서 딱히 문제없었고 첨에 바르면 좀 진한가? 싶은데 시간 지나면 여리여리~~ 하게 남아서 여쿨분들 이거 제발ㄹ요.. ㅠㅠㅠ \n제가 원래 베이스립 무조건 깔구 글로우한거 올려주는데 요즘 입술 상태가 안좋구 각질부각 심해서 요런 밤타입 사서 얘만 발랐거든요?! 근데 진짜로.. 시간 한참 지나서 확인했을때도 각질 뜨거나 립 지워지지않고 예쁘게 남아있었어요.. 생각보다 지속력도좋음! 립밤바르는거 같아서 입술도 편안하구.. 암튼 추천입니다 다른색도 사고싶어서 드릉대는중..",
    "text25": "어웅 진짜 촉촉하구 발림성은 좋아서 첨에 바르면 넘 예쁜데 금방 날아가서 아쉬워영 ㅠ 그리고 금방 물러져서 케이스가 좀 지저분해집니당..그래서 집에서 화장대용으로 써요!  담엔 좀 진한색으로 사려구요!!",
    "text26": "색상이뻐요 바탕으로 깔아주면 굳 근디 걍 바로 지워짐 착생원하면 쓰지마시오",
    "text27": "립 밤이라 색감 기대 안 했는데 발색 잘 올라와서 맘에 들어요!",
    "text28": "이것도 이쁨 근데 누밤비보단 손 덜가긴하는데 그래도 이뻐용",
    "text29": "하… 라이트쿨톤은 들고 일어나십쇼!! \n누드립이 질린다 싶으면 오버립 베이스로 누 밤비 깔아주고 가운데 및 입술산에 베이비젤리 칠해주십쇼 \n아주 요망한 입술이 됩니다",
    "text30": "제품력은 너무 좋은데 적색202호!!!!! 때문에 구순염녀는 못바릅니더ㅠ",
    "text31": "약간 어두운 보라같은 색인데 왜케손이 안갈까요....애매",
    "text32": "아니 진짜 구라안까고 다 좋은데 냄새가 ㅈㅉ shit임.. 진짜 냄새만 빼면 다 좋음 색이 ㄹㅈㄷ로 이쁨 냄새만 좀...어떻게 해주세요 전 재구매할거란말임ㅠㅠ",
    "text33": "🩷21호 여쿨라이트🩷\n글로우밤치고 꾸덕함이나 광택은 약한 편 같아요!\n저는 컬러립밤처럼 들고다닐 수 있는 제품을 찾았는데 그부분에선 다소 아쉬운감이 있었어요~ㅠㅠ\n\n손등발색에 비해 입술에 올렸을 때 꽤나 채도가 강하게 올라와서 저한테는 살짝 과했지만, 피부 화장 하실때 원래입술색 살짝 쥭여놓고 발라야 예쁘게 발색될거같아요!\n\n그치만 저는 귀찮아서 기냥저냥 바릅니다.. 그리고 리뷰에 향이 별로라는 의견이 많은데 솔직히 좋은 편은 아닌거같아요. 저는 예민한 편이 아닌데도불구하고 살짝 시큼새콤씁슬쌉살(?)한 향이 나긴했어요\n\n그치만 코아프고 그럴정도는 아닙니다~ 약간 삭은 자몽향이라고 보심돼용",
    "text34": "분명 립밤인데 발색이 아주잘되는타입이에요\n보습력 좋고 슥삭 편하게 바르기 좋아서 \n손이 잘가더라구요\n너무 신경써서 안발라도 적당히 촉촉하게 유지되서 \n구매한 뒤로 쭉 그냥 잘 바르고있어요",
    "text35": "17-19호 여름뮤트\n\n📌 색상 : 사진보다 밝고 투명\n진한립 제외 베이스립으로 깔고 입술 건조할 때마다 바르기 좋은 혈색립\n여름라이트 추천\n\n📌 향 : 최하\n왜 사람들이 향 지적 안하는지 궁금한데 진짜 최악의 향이 남\n향 민감한 인간이어서 그런가 생각해 봤는데 아님 \n이건 진짜 아님 쇠향이 남\n그냥 마이 제품만 이런건가\n\n📌 지속력 : 하\n지속력은 립밤한테 기대하면 안된다 생각하는 인간임\n\n📌 제형 : 촉촉이\n립밤에 끈적이거나 매트한 제품 있는데 이건 진짜 촉촉!!함\n수분 + 유분 (근데 유분이 너 많은듯)\n\n📌 패키지 : 안이쁘긴 해..\n투명한 제형을 강조하고 싶은거 같은데 이게 촉촉립밤이니까 제형이 삐져나와서 좀 밖으로 보임 이게 좀 더러워보일 수도 있을 듯",
    "text36": "딱 봤을 때는 탁한 핑크 같은데 올리고 보면 예뻐용 확실히 밤타입이랑 지속력은 짧음",
    "text37": "진짜 너무 이쁜 글로우 립밤ㅠㅠ\n색도 너무 연하지도 않고 저는 마지막에 마무리용으로 사용해줘서 다른 립 제품들이랑도 무난하게 어울려요!",
    "text38": "품질도 좋고 항상 재구매해서 만족하며 사용하고 있습니다.",
    "text39": "여쿨라인데 덧바를때마다 컬러가 쌓여서 은근 붉어지네요^^;",
    "text40": "촉촉한 립밤입니다 색도 너무 예쁘고 광이 진짜 예뻐서 입술이 말랑쫀쫀해보여요🎀🫶🏻",
    "text41": "진짜 너무 맘에 드는 밤이에여\n저는 글로우한게 어울리는데 요즘 글로우 립 제품들은 바르면 막 찐득찐득 거리는게 대부분인데 이건 끈적거리지도않고 광은 자연스럽게 생기면서 하나도 안끈적거려서 너무 좋아요 색도 너무 이쁘게 뽑혔고 ㅠㅠ 너무 맘에들어여",
    "text42": "지속력은 무난하고 발림성이 살짝 밀리듯이 발리는 감이 있지만 색이랑 광택이 이뻐서 눈 감아주고 있어요:)",
    "text43": "색도 이쁘고 만족스러운데 냄새…. 냄새가 지금까지 쓴 립 중에 최악이에요",
    "text44": "진짜 너무 만족하는 제품이에요. 사용법도 간단하고 지속도 오래되고 아주 잘 쓰고있습니다",
    "text45": "발색 잘되요 컬러는 미지근 딸기핑크 에요 단점은 냄새가 정말 별로에요 바르면 향이 쎄서 잘 못 바르고 있어요 향에 민감하신 분은 비추드려요 향 신경안쓰시면 강추합니다",
    "text46": "너무 예뻐요 막바르기 편한립으로 좋은거같아요 색도 여리여리",
    "text47": "촉촉하고 얇게 발려서 맘에 드는데 향이ㅜㅜ..이상한 쇠 냄새가 너무 납니다..",
    "text48": "이상한 냄새 나요 ㅜㅜㅜ 여리여리한 발색이라 학교 다니면서 잘 사용하고 있어요",
    "text49": "세일 기간에 고민하다가 샀는데 베이비 젤리 컬러 너무너무 예뻐요!! 라이트하고 맑아서 데일리하게 쓰기 너무 좋고 광도 예뻐요! 근데 아쉬운 점은 몇 번 쓰지도 않았는데 스틱이 떨어진 건지 후진이 안 돼요 ㅠㅠ",
    "text50": "쿨톤이 바르기 좋은 색상 중 연해보이는 색상으로 골라서 구매했어요",
    "text51": "엄청 촉촉하게 립밤처럼 발리는데 광이 금방 날아가지 않고 오래가요",
    "text52": "생얼에 바를만한 립이 필요했는데 딱 좋아요 ㅎㅎ 화장하고 글로시하게 마무리 하기에도 좋은 것 같아요",
    "text53": "저는 여쿨라이트, 여쿨뮤트인데 테스트 못하고 샀어요.제 입술색이랑 너무 똑같아서 아쉬웠지만 발림성이 매우 만족스러워서 담엔 테스트 꼭 해보고 더 진한색으로 사려고요",
    "text54": "너무 좋고 하나 더 살 생각이에요‘ㅜ 완전 베스트 템!! 추천드립니당",
    "text55": "색도예쁘고 케이스도 튼튼해서 마음에들어요 색도 예뻐서 다른색으로도 사고싶어요",
    "text56": "이거 다 좋은데.. 색도 존예거등요•••\n근데 냄새가 진짜 이상해요ㅠㅠ \n이상한 고무냄새나요.... 😵‍💫😵‍💫",
    "text57": "색이 기대했던 색이 아니라서.. 다시 살 생각은 없어요 ㅋㅋ",
    "text58": "컬러감이 은은하고 덧발라도 너무 부담스럽게 색이 올라가거나 입술이 마르지 않아서 갖고다니면서 컬러립밤처럼 쓱쓱 바르기 좋아요!",
    "text59": "봄웜라로 바뀐것같은데 살짝 쿨 같다는 소리도 들어서 한번 사봤어요 근데 그냥 색깔이 너무 이뻐서 걍 전색상 다 소장하고싶음.. 어울림!",
    "text60": "엄청 부드럽게 발리면서 입술에서 발색도 잘되서\n발색 잘되는 립밤인데 \n입술이 촉촉해보이고 립밤보다 조금 더 좋은 광택이 난다고 생각하면 될거같아요\n이거 완전 요물이네요!!\n지금부터해서 쭉 추워질 계절에 너무 잘 쓸거같아요!",
    "text61": "아 넘 당황띠니 살거 다사고 나갈라고햇는데 이 귀요미가 저를 뀨?!! 하고 쳐다보길래 테스트햇는데 ㅁㅊ꿀광이 촤르르… 바로삿습니다ㅠ",
    "text62": "발색 안 예쁘고 촉촉? 그닥. 모델이 발랐을 땐 겁나 예쁘더니만 내 입술에선 팥죽으로 올라옴",
    "text63": "촉촉하고 좋은데 발색이 좀 아쉬움..생각했던 색상이랑 조금 다름🥲",
    "text64": "제형은 약간 옛날 립스틱 같긴한데 색감이 예쁘고 많이 안묻어나서 좋네요",
    "text65": "오동통한 젤리입술 만들고싶어 샀는데 완전 괜츈 립밤대용같음",
    "text66": "정말 청순한 여리여리 컬러인데 너무 이뻐요 ㅜㅜ 투명한 발색감입니당",
    "text67": "향이 너무 불호..!! 향 때문에 못 쓸거 같아요... 너무 아쉽네요",
    "text68": "쿨톤 데일리로 ㅊㅊ함니다 그냥 슥슥 대충 바르기 좋고 너무 무르지 않아요",
    "text69": "색도 너무 예쁘고 끈적이지 않아서 좋아요!!\n근데 다른 후기처럼 냄새가 진짜 별로긴해요..ㅎ",
    "text70": "밤이라서 원하던 발색이 안 나올 것 같았는데 딱 좋아요 하지만 지속력은 짧긴 합니다",
    "text71": "제형 색상 진짜 이쁨\n보습감도 좋고 끈적임 없어서 맘에들어요",
    "text72": "진짜 이쁘고 더 좋은데 냄새가 너무너무심해요 썩은ㄴ내남 웬만하면 잘 참고쓰는데 이건좀..그래도 예쁘요 근데 좀 건조함 근데 이쁨",
    "text73": "일단 제가 느끼기에는 봄웜, 여쿨 둘 다 느껴지긴했어요\n제 입술에 올리면 약간 빨간기가 조금 돌았어요\n그리고 각질부각 사알짝있고 냄새가… 립자체의 냄새라기보다는 케이스? 약간 쇠냄새라고 해야하나 진짜 별루..\n근데 발림성 진짜 좋고 걍 너무 이쁘게 생김\n그래서 저는 솔직히 잘쓰고 있긴해여 ㅎㅎ",
    "text74": "평소 쌩얼립으로 롬앤의 멜팅밤을 쓰고 있었는데 여름에 도저히 쓸수없을정도라\n\n적당히 단단하고\n촉촉하고\n거울 안 보고 바를 수 있는\n스틱형 립을 찾아 떠돌고 있엇는데요...\n\n이거를 발견해버림...\n진짜 촉촉하고요 색도 뽀용하니 이쁩니다😍😍😍🫶🫶 \n제가 극여쿨라여서 진한 립도 안 어울리는데 반투명하게 올라와서 사람 혈색이 살아나네요 \n\n이번 올영 세일 때 제일 잘 산 템 ㅠㅠㅠㅠ\n다 쓰면 재구매 의사 완전 있움🫶🫶🤟✌️",
    "text75": "촉촉하고 느끼한게 아니라 자연스러워서 좋아요. 색감도 예뻐요",
    "text76": "색이 귀여움 안 끈적끈적하고 오일막처럼 기름진 느낌임 냄새이상함",
    "text77": "발색이 생각보다 진했슨.....\n진짜 여리여리하고 맑은 색인줄알았는데 뭔가 생각보다 진한 느낌? 원래 입술색이 밝아서 좀 아쉬웠음",
    "text78": "하 넘 예뿜 색이 되게 연할 줄 알앗는데\n생각보다 컬러 올라와여 마무리로 바르기에 딱조음",
    "text79": "끈적이지 않은 촉촉함이고 색이 투명한 느낌이라 다른 립 제품들을 먼저 베이스 깔아주고 그 위에 바르면 너무 이뻐요 ㅠ",
    "text80": "손발색은 여리핑크라 베이스로 쓸려고 샀는데 입술에는 생각보다 진하게 올라와요.. 입술색 확실히 죽이고 발라야 할 듯\n냄새 최악이에요 풀?고무? 뭔 강한 냄새가 남..",
    "text81": "촉촉한 컬러립밤이에요 여쿨이 쓰기 좋은 핑크 컬러에요 촉촉하고 좋아요",
    "text82": "색이 예쁘긴 한데 저한테는 잘 어울리지 않는 색이여서 아쉬웠습니다ㅜ\n그리고 냄새가 저는 불호였어요",
    "text83": "색 진짜 이쁘고 광도 진짜 이쁜데\n냄새 진짜 쇠냄새\n그냥 바를때마다 머리 아픔",
    "text84": "립밤같은 제형이라 입술컨디션 상관없이 바를수있어서 좋았어요! 컬러도 너무너무이쁨",
    "text85": "생각보다 발색도 진하고 촉촉해요 들고 다니기에도 사이즈 적당하고 바르기도 좋아요 \n*뉴트럴톤분들 누밤비 베이스로 깔고 베이비젤리 바르면 개꿀조합이에요",
    "text86": "너무 깔끔하고 순해서 누구나 쉽게 사용할 수 있는 거 같습니다 친 구들한테도 추찬 많이 했는데 다들 좋아했어요 저도 재구매 하려구 요히 고민 말고 구매 하세용!",
    "text87": "저는 생각보다 실망했어요.. 손등 발색은 예쁜데 입술에선 잘 모르겠네요.. 향은 예상하고 사서 괜찮지만 익숙하지 않구요 상세페이지처럼 광은 절대 안올라와요 발색 좋은 립밤으로 생각하는게 좋으실 것 같아요!",
    "text88": "이거조음 샛 예쁨 첨바를땐 뉴트럴~여쿨 사이인데 수정화장할때바르면 쿨톤끼 겁나돌아여",
    "text89": "혈색을 주기 예쁜 핑크빛의 글로시한 립이 너무 예쁘네요!!",
    "text90": "색감 너무이쁘고 입술에 올렸을때도 광택감이나 발색이 마음에들어요. 지속력은 짧은편이에요.",
    "text91": "보기엔 매트해보이는데 바르몬 좋어요 촉촉해서 근데 각질 없을때만 발라야해요 완정 멜팅밤은 아님",
    "text92": "두번째 재구매고 역시나 맘에들어요 광 중요허고 색감 중요하고 스틱형 찾으시는분들 여기에요 지속력도 좋고 걍 다 뺄거없이 좋어요",
    "text93": "틴트 유목민이다가 보습이나 광적으로 아쉬운게많아서 고민하다 이친구로 갈아탔는데 오일이 듬뿍있어서 광이 장난아니고 색이 너무이쁘게뽑혔어요 두번째 재구매고 한번 쓰면 못벗어납니다",
    "text94": "첨에는 잘 썼는데 쓰다보니까 광이 너무 통대창탕후루 먹고 난 것 같은 기름광이라 쳐박함 ㅠ",
    "text95": "봄웜 걸친 여쿨라인데 좋아하는 유튜버 추천으로 올영세일 때 구매해서 잘 쓰고 있어요.",
    "text96": "색깔 약간 풀하우스 송혜교? 비슷한것같기도 하고 다른것같기도 하고..근데 예뻐여ㅎㅎ",
    "text97": "아주촉촉하게 잘 발라고 끈적임도 별로 없고 색도 예뻐서 잘 사용하고 있어요",
    "text98": "누밤비가 너무 별로라 이걸로 다시 샀는데 적당한 핑크라 좋습니다",
    "text99": "가격도 합리적이고 제품의 질도좋아서 재구매의사 있습니다!!",
    "text100": "본연의 입술 색이 비치게 발색되기 때문에 완전 여리하게 표현돼요!",
    "text101": "자연스럽게 넘 예뻐요 향이슈가 있지만 저는 크게 불호까진 아니고 촉촉해서 넘 맘에 들어요🤭",
    "text102": "솔직히 말하면 좀 아쉬웠음냄새가 ㄹㅇ 너무 심했고 색깔도 생각보다 채도 있는 색임\n냄새 안 심하다는 사람들은 비염있으신듯....\n돈 아까움ㅎㅎㅎ\n차라리 롬앤멜팅밤이 더 귯이에용~",
    "text103": "진짜 최애립 땅땅. 이거 품절이면 멀리까지 가면서 살 거 같음",
    "text104": "컬러립밤만 써왔는데 이것도 립밤 못지않게 촉촉하고 좋네요. 발색 좋고 색 영롱합니다♡",
    "text105": "냄새가… 이상해여… 저한텐 좀 무겁게 발린 느낌이었고 보습도.. 잘 되는 느낌은 아니었어여",
    "text106": "지금까지 발라 봤던 틴트 밤 중에서 가장 라이트하게 발리면서 발생력도 부담스럽지 않아서 쌩얼 같은 립으로 사용할 수 있어요",
    "text107": "색이 오묘~해서 한번 사봤는데 제 입술색이 진해서 입술에서는 잘 발색이 안되더라구요 ㅠ",
    "text108": "립밤이라서 촉촉하고 발색력이 틴트보다는 당연히 덜하지만 색은 짱이쁨 근데 냄새가 너무 에바",
    "text109": "예쁜데 비닐봉지냄새나용\n냄새 민감하면 쓰루하시길 바랍니다",
    "text110": "일단 ㅈㄴ예쁨 걍 글로우 좋아하면 사세요 그리고 쿨톤분들 이 색 너무 예뻐요 이거 사세여 !",
    "text111": "주황기 뱉어내시는 분들은 꼭 테스트 해보시고 구매하세요 저한텐 공홈 발색사진보다 좀 더 주황기 있게 올라왔습니다 광은 예뻐요",
    "text112": "촉촉하지도 않고 뻑뻑하게 발려요\n촉감 냄새도 별로 ..\n광도 거의 없 ..",
    "text113": "딱 바르면 촉촉해지고 색도 너무 예뻐요 촉촉해서 입술도 립ㅂ밤 바른것처럼 되고 예뻐요",
    "text114": "색 예쁜데 향이 너무 별로에요ㅠㅠㅜ 세일때 샀는데 이제야 받음",
    "text115": "엄청 촉촉한편이에요 색감은 약한 퍈인 듯해요 보습에 좋은듯요",
    "text116": "이거넘조음 근데 한번 썼는데 이게 케이스랑 립스틱이랑 분리됏어요 돌려서쓰고다시돌리면안들어감",
    "text117": "홀리카홀리카는 신상 나올 때도 항상 너무 이쁘고 이번 제품도 잘 만든거같아요 !!",
    "text118": "사진처럼 엄청 글로우하진 않더라구요 \n그리고 바를때마다 냄새가 너무 독해요 그냥 화장품 냄새도 아니고\n별로 건강에 좋은거 같지 않은듯한 냄새(?)\n색은 넘 맘에 드는데 고무?타이어?같은 냄새가 독해서 손이 잘 안가네요",
    "text119": "윤지님이 너무 예쁘셔서 구매했지만\n흑..걍 그럼 ㅠ 광택도 별로임",
    "text120": "립밤에가까운 질감이고 컬러예뻐요 근디 뮤슨 쇠냄새같은게남..",
    "text121": "색도 이쁘고 지속력도 괜찬은거같아요 근데 맛은 업네요 맛빼곤 다 굿굿",
    "text122": "진짜 레전드 탱글탱글 립을 만들 수 있어요. 입술 주름이 많은 편인데 그거 하낫또 없어 보이게 해줘서 좋아요. 착색이 없는 제품이라 오히려 계속 맑게 올릴 수 있어서 좋아요.",
    "text123": "틴트가 필요해서 급하게 구매했는데 잘 사용하고 있어요 ㅎㅎ 색이 저랑 잘 맞는 것 같습니당~~",
    "text124": "토끼혀립 원하시는뷴둘 추천드려요 색 예쁘고 글로시하게 잘 올라옴",
    "text125": "그냥 편하게 슥슥 바르기 편해요 거울 없어도 바르기 편하고 블렌딩도 편함",
    "text126": "너무 깔끔하고 순해서 누구나 쉽게 사용할 수 있는 거 같습니다 친 구들한테도 추찬 많이 했는데 다들 좋아했어요 저도 재구매 하려구 요히 고민 말고 구매 하세용!",
    "text127": "유튜브보고 영업당해서 구매했는데 색감이 너무 이쁘고 입에 발라도 예뻐서 잘바르고 다닐것같아요.",
    "text128": "여쿨라 페일인데 단독이나 베이스로 바르기 좋아요\n하지만 지속력 매우매우매우 짧음 ㅜ",
    "text129": "봄웜 걸친 여쿨인데 올영 세일 때 좋아하는 유튜버들 리뷰보고 구매했는데 맘에 들어요.",
    "text130": "처음에는 괜히 샀나했는데 쓰면 쓸수록 촉촉하고 잘 발리고 립밤대신쓰기 좋은 것 같아요!!",
    "text131": "쿨톤은 이컬러로 사세요 은은하게 광택이 너무 예쁘네요!\n진짜 이름대로 입술이 베이비젤리 느낌이되어요🥹",
    "text132": "발림성이 마음에 들어요. 적당히 단단해서 멜팅밤처럼 다 녹아내리지않고 잘 발림. 근데 색이 생각보다 더 푸른색입니다"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 글로우 라이즈 밤",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023295210ko.jpg?l=ko",
    "review_name": "04 멜팅 로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232952",
    "text1": "널 사랑해 널 사랑해 너만을 사랑해.. . . . 정말 그리웟던 이 발림감... 이 수분감.... 끈적함 하나 없는 촉촉함.... 그리고 예쁰 색... 이 향... 다 너무 그리웟어요 정말 너무머무 그리웟어요 그리고 너무 예뻐요 로지빛이 아주 영롱하게 올라오세요 정말로 너무 예뻐요... ... . 컬러밤치고 색이 잘 올라오구요... 덧바르면 덧바를 수록 걍 예뻐요... 돈 생기면 또 살거에요 제가 못사는 이유는 돈이 없어서지 안예뻐서가 아님...^.ㅠ",
    "text2": "이거 색감이나 광은 모두 너무 마음에 들고 끈적임도 심하지 않아서 좋은데 냄새가 너무 역겨워서 손이 잘 안 가요ㅠㅠ 특히 입술에 바르는 거다 보니까 더 심하게 느껴지고 특유의 그 비닐타는냄새?같은 것 때문에 입에 들어가는 게 너무 싫어서 더 잘 안 바르게 되는 것 같아요 이거 좀 개선해주면 좋겠네요 홀리카ㅠㅠㅠ 예뻐서 자주 바르고 싶은데 뚜껑만 열면 진짜 못참아주겠어요",
    "text3": "웜톤이면 다 잘 어울릴 것 같아요 다른 색 살 때 이 색도 담아가시길",
    "text4": "봄웜이 바르기에 이쁜컬러에요. 촉촉하면서 광택도 이쁘고 집앞 나갈때 슥슥 바르고 나가기 좋아요. 데일리로 바르기 좋은컬러라 추천해요.",
    "text5": "보기에는 핑크색이 강해보이지만 입에 발라보면 은근 주황이 있는 거 같아요. 근데 막 티나지는 않는데 손에 발랐을 때랑 색이 좀 묘하게 다른 거 같아욤… 그래도 발림성은 굿",
    "text6": "만. 족. 대. 만. 족. 대. 성. 공 뉴트럴 립의 악마 흠 정말 좋군 너무 예쁘다 예전부터 홀리카 립 잘 쓰고 잇엇어서 출시되자마자 바로 구매 햇어요... 혹시 밀키듀밤이라고 아실런지?.?.. 약간 촉촉매트 햇던 립밤 잇엇는데 그거 촉촉립밤 버전으로 재출시한 너낌??..?.? 향도 진짜 똑같고.... 발림성 너무 좋고 각질 좀 눌러주면서 발려서 좋슨!! 사실 각질 엊ㅅ는 상태에서 바르는게 베스트긴해.. . 너무 부담스럽게 광이 도는 편이 아니라 쓱쓱 바르기 좋앗어요.. 저는 또 끈적거리는 립밤 극도로 좋아하지 않는 사람이라 걱정햇는데 그냥 촉촉하기만 하지 끈적이는 건 전혀 없어서 나 사랑에 빠짐. ㅈㅉ로!!! 한 때 홀리카 립밤 세통 넘게 비운 사람으로서 이 날 만을 기다렷어. . ... 다른 색으로 또 살거임 감사띠.",
    "text7": "너무너무 좋아요.\n색상이 너무 차분하지도, 라이트하지도 않아서 아무때나 덧발라주기 편해요.\n냄새 댓글이 많은데, 저는 인위적인 과일향 초코향 꽃향같은 향이 나는게 더 불호인 사람이라.. 감안하고 사용할만 해요. 이상한 향은 처음 잠깐만 느껴져서 괜찮아요!",
    "text8": "각질부각없이 촉촉하게 잘 발려지고 광택도 이뻐서 맘에들어요. 봄웜이 바르기 이쁜컬러라 데일리로 촉촉하게 잘 바르고 다녀요^^",
    "text9": "립밤 처럼 바르기 좋고 착색도 없어서 여리여리 하게 바르면 넘 이쁨 ㅠㅠ",
    "text10": "뉴트럴한 로즈 색상이에요 \n쿨톤분들 보단 웜톤분들이 좋아하실듯 합니당",
    "text11": "색상도 예쁘고 발림성도 좋아요.\n무엇보다 끈적이는 느낌없이 유지돼서 부담없이 잘 바르는 중이에요.",
    "text12": "저는 이 아이를 너무 사랑해요.. 모든것에 완벽함🥰🩷 다들 꼭 써봤으면 좋겠어요ㅠㅠㅠ 색감도 이쁘고 제형 질감도 최고!",
    "text13": "이게 불투명도가 높은 질감이라 입술색을 가려주는 효과가 있어요. 근데 저는 투명감 있게 발리는 걸 원했어서 조금 아쉽네요\n그리고 굉장히 잘 녹는 질감인데다 부드럽게 발려서 그런지 입술에 많이 칠하려 하면 밀려요\n지속성은 좋은 느낌이에요. 광만 날아가고 색은 잘 남아있습니다",
    "text14": "향이 조금.. 이상햐요 \n제품은 립스틱처럼 나와서 바르기 편해요",
    "text15": "냄새가 좀 호불호 갈릴 냄새 빼고는 색깔 립밤? 느낌이에요 바르면 촉촉한거 오래가고 림밤같아서 입술 보습 되는 느낌..? 근데 발색을 보면 또 립밤같진 않게 이쁘게 올라와요. 매장에서 테스트 해보고 예뻐서 산건데 맘에듭니당",
    "text16": "립밤이라 그런지 색이 진하지는 않아서 좋았고, 사르르 뭉개지는 제형도 아니어서 넘넘 좋았어요!",
    "text17": "여쿨라인데 개인적으로 이 색이 의외로 맘에들더라구요\n안어울리면 어떡하나 살짝 걱정하면서 구매했는데\n왠걸, 진짜 예쁘고 뉴트럴하게 발려서 좋아요\n이제 추워지니까 채도 좀 빼고 누디하게 바르는게 좋은데\n이게 딱이라고생각함!",
    "text18": "각질제거 하고 잘 써야 될거 같고\n사진은 원본입니다 쌩얼에 발랐어요\n\n이것도 계속 바르니까 립글로스보다 좀 무거운 느낌?\n촉촉하고 안 찐득거립니다.\n\n음 뭔가 전 립글로스가 더 어울리는 느낌이에요\n립밤 제형을 쓰면 뭔가 애매모호하게 안어울리는 느낌이 드네요 제 입술만 둥둥 떠다니고 따로노는 느낌?",
    "text19": "쿨촌에게는 살짝 어려운 색감이긴 하지만 가을엔 빠질수없는색깔",
    "text20": "케이스 너무 예쁘고 발색도 미쳤어요 이것만 발라도 자연스러워요",
    "text21": "데일리로 너무 진하지 않게 사용할려고 구매했는데 색상도 그렇도 딱 좋네용",
    "text22": "냄새가 어떻길래 리뷰가 그런가 해서 직접 맡아봤는데 ㄹㅇ 타이어 냄새같은 거 나요 근데 색이 너무 예뻐서 모른척쌉가능",
    "text23": "거울 안 보고 막 바르기에 좋은 립밤을 찾다가 발견햇는데.. 걍 맨 입술에 바르기에는 진짜 굿입니다!! 근데 다른 틴트 먼저 발랐다가 위에 덧바르면 주름에 너무 껴요ㅠ 글고 냄새도 좀 이상해요!!",
    "text24": "립밤처럼 호로록 바르기 좋음 모델 선생님이 너무 이쁘셔서 홀려가지구 구매했는디 제품도 좋음",
    "text25": "색이 자연스럽게 이뻐서 좋았어요!\n입술이 건조할때 쓰면 좋을 거 같아요\n끈적거리지 않고 그냥 촉촉란 립밤 같아서 좋앗어요",
    "text26": "촉촉탱탱립 좋아하는 사람이라\n우연히 이 제품이 보여서 테스트해보고 구매했는데\n색도 예쁘고 촉촉하긴 합니다..\n그런데!!!!\n냄새가 진짜 플라스틱녹인냄새..? 진짜 너무 별로고요ㅠㅠㅠ 밀착력이 구려요 얇게 바르면 괜찮은데 많이 바르면 뭉쳐서 더러워져요.. 지속력이 좋은편도 아니구요 ㅠㅠ\n과거로 간다면 안살거같아요..",
    "text27": "궁금해서 사봤는데 너무 잘 산거같아요! 제형이 너무 마음에 들아서 구매후 꾸준히 사용중이에요😍",
    "text28": "맛이랑 냄새가 이상해요.. 색은 봄웜에게 잘 맞는것같아용",
    "text29": "여쿨이지만 미지근한 색 좋아해서 이 색 너무 맘에드네요\n은근히 미지근해서 톤 안타게 바르기 좋고 \n너무너무 촉촉해요\n신상 나오기전부터 기대했던 제품인데\n완전 맘에들어요!",
    "text30": "엄청 광이 올라오는 제형은 아니지만 그래서 더 좋아요 색상도 진찌 너무 이쁩니다",
    "text31": "이런 글로우 원래 별로 안좋아하는데 휘뚜루 마뚜루 발라주기 좋아서 구매했어요",
    "text32": "아니 이거 생긴 것도 예쁘고 발색은 더 예쁨 생얼에 발라도 부담스럽지 않아요",
    "text33": "봄웜라라 색상도 찰떡이고 촉촉하고 색상도 너무 예뻐서 만족해요",
    "text34": "립스틱형태라서 틴트보다 편하게 바를 수 있어서 마음에 들어요!새도 맑고 예뻐요!냄새는 별로 안좋지만 그랗게 역한냄새는 아니라서 괜찮았어요!",
    "text35": "타 사의 유명 멜팅밤이 색은 맘에 드는데, 구순염이 생겨서 비슷한 색인데 구순염이 없는 걸 찾고 있었어요.\n이게 그거랑 손등에 발랐을 때 색이 무화과빛으로 비슷하더라고요.\n차이가 있는데, 타 사 멜팅밤은 재질이 투명감이 있어서 바를수록 불투명도를 높이는(진해지는) 느낌이라면 이건 처음부터 불투명도 100%여서 더 바른다고 진해지진 않아요.\n발리는 느낌은 타 사가 끈적 끈끈이라면 이건 립밤처럼 버터같은 느낌? 근데 시간 지나면 광이 더 올라와서 겉보기엔 비슷해져요\n향은 다른 리뷰에서 말한 것처럼 시트러스+화학약품 냄샌데 향 자체가 약한 편이라 바르면 날아가서 괜찮은듯요.\n오늘 바르고 몇 시간 돌아다녔는데 지속력은 적당한 것 같고 착색은 없습니다. 입술이 편해서 좋아요",
    "text36": "글로우 립스틱에 환장하는 사람으로서 올영에 있는 립스틱은 다 구매해봤는데 이제품은 오일리한 광이 차르르 도는 촉촉 립스틱입니다. 단단해서 막 발라도 발색, 광이 좋은 편이에요. \n지속력도 꽤 괜찮습니다. 색은 맑은 레드 컬러에요. \n 2호도 궁금해서 구매할 예정입니다.",
    "text37": "부드럽게 잘 발리는데 솔직히 제 서타일은 아니에요….입술에 오일감? 기름 특유의 미끄덩거리는 제형을 개인적으로 안좋아해서.. 약간 기름진거 먹고 입술 안닦은느낌..? 그냥 제 개인취향때문이지 제품력은 좋은것가타요~!!뭉치는거없이 잘발림 투명하게 쌩얼립으로도 좋을듯?",
    "text38": "고민하다 후기보고 다른 제품이랑 섞어서 쓰려구 구매해봣어요 일단 촉촉하고 발림성도 좋은데 유지력이 짧은건 어쩔 수 없지만 만족합니다.",
    "text39": "향은 정말 별론데.. 색이랑 광이 너무 예뻐서 재구매했습니다..",
    "text40": "쿨톤인데 곧 가을와서 가을매이크업하고 싶어서 삭는디 무난템",
    "text41": "광택이 나는 립스틱을 원해서 구매했는데\n촉촉하고 광택이 나서 좋아요, 곧 가을, 겨울인데 보습 겸으로 자주 사용하려구요\n색상도 딱 원하는 색상이라 자주 사용 할 거 같아요!",
    "text42": "촉촉한데 색도 죽지않고 튀어나오능 색이라 데일리로 잘쓰는 것 같아요",
    "text43": "흰끼가 많은 코랄 색상이고 형광끼가 살짝 섞인 느낌입니다.",
    "text44": "원래 사려던 틴트가 세일을 안 해서 첨 사봤는데 발색도 예쁘고 짱 좋아요\n근데 제가 올리브영을 세 군데 돌아다녔는데 다 홀리카홀리카가 없댜요 ㅠㅜ 잘 안 팔아서 슬퍼요\n색이 넘 예뻐서 한 달도 안 돼서 다 쓴 듯",
    "text45": "색도 예쁘고 완전 광이 차르르 올라와서 더 예뻐요 색도 완전 로지!!",
    "text46": "생각보다 엄청 촉촉까진 아니었어요.. 그치만 색이 아름다움... 누밤비도 째려보는 중 살지말지",
    "text47": "누밤비랑 멜팅로지 샀는데 너무 맘에들어요\n냄새 이슈가 있던데 전 ..향에 둔감한 편이라 잘 사용하고 있어요",
    "text48": "자연스럽게 혈색 주기에 너무 좋아요! 단독으로 바르는 것보다 투명한 립밤 얹고 그 위에 녹이듯이 발라주면 ㄹㅇ 티 안나게 예쁜 입술 쌉가능이에요",
    "text49": "완전 부드럽게 잘 발리고 색도 너무 예뻐요!! 자연스러워서 쌩얼에도 바르기 좋은 거 같아요",
    "text50": "다 마음에 드는데 향이 진자 별로에요 뭔 향인지 모르겠음 그것 빼곤 다 좋슺니다",
    "text51": "촉촉하고 발림성 좋고 색상도 자연스럽게 예쁜데 지속력이 너무 안 좋아요 !!!! 금방 다 지워져 있어요",
    "text52": "아무래더 립밥에 더 가까워서 지속력은 좀 아쉽지만 색깔이랑 광이 미텨서 좋아여",
    "text53": "광이 엄청나다기 보다는 그냥 립밤 정도 광인것같아서 그래서 밤치고 발림성은 좋았습니다 색은 이뻐요",
    "text54": "거울 안보고 바를 수 있는 립 찾고 있었는데 진짜 합-격!! 다른 컬러들도 궁금해여",
    "text55": "배송이 늦긴했지만 색상은 너무 예뻐서 만족합니다! 봄웜은 무조건 필수",
    "text56": "앞 호수보다 채도가 있고맑은 오즈빛이라서 추천합니다 색상 이뻐요",
    "text57": "바르고 나면 확실히 입술에 광이 생겨요!\n첫 발색은 정말 예뻐요\n 1번에서 2번? 발랐을 때 색이 정말 예쁜 것 같아요\n들고 다니기도 바르기도 편해서 자주 쓰고 있어요!!",
    "text58": "촉촉하고 발림성도 좋아요 발색도 이쁘고 슥슥 바르기 좋은거같아요",
    "text59": "은근 착색있고 자연스러워서 쌩얼에 쓰긴 좋으나 인공적인 화장품 냄새때문에ㅜ잘 안 쓰게 돼요ㅠㅠㅠ\n그리고 힘줘서 바르면 뭉치거나 부러집니다….",
    "text60": "촉촉해서 발림성은 좋은대신 지속력은 그닥\n색깔이뻐용 생얼에 잘어울리는느낌",
    "text61": "바를때마다 각질이 일어나서 손이 잘 안가긴해요\n걍 근처 약속잡힐때마다 대충 쓸려고요",
    "text62": "4호는 제가 생각한만큼 웜 느낌이아니고 쿨이 발라야할 것 같은 색이여서 아쉬웠고 제일 손이 안가는 이유 중 하나는 냄새가 미쳐요 그냥 고무? 냄새가 너무 나여...",
    "text63": "누밤비 깔고 가운데에 올리면 예뻐요 제가 이런색이 안어울려서 그렇디만 아무튼 만족해요",
    "text64": "물광 이쁘게 올라오는 립이라 자주 사용할 것 같아요 1호도 궁금합니다",
    "text65": "누 밤비랑 멜팅 로지 고민하다가 멜팅 로지 샀는데 짱 예뻐요! 투명한 립밤 한 번 바르고 그 위에 얹어주면 같이 녹으면서 색도 훨씬 예쁘게 발리고 보습도 돼서 좋아여",
    "text66": "진짜 너무 예뻐요 광도 미쳤고 색이 완존 살구?복숭아?같아요",
    "text67": "컬러 진짜 대존예인데 향때문에 불호가 많더라구요\n전 향에 민감하지않아서 나브지않았어용",
    "text68": "다른 틴트와 조합해서 쓰면 예뻐서 만족합니다. 발림성 좋음. 향이 대신 좀 이강",
    "text69": "엄청 끈적이지 않고 발림성 괜찮아요! 거울없이도 바를 수 있어서 좋아용",
    "text70": "맑은 딸기우유 코랄 핑크톤이라 봄라이트 특유의 밝은 분위기랑 찰떡이에요. 무겁지 않고 청초하게 발색돼요.",
    "text71": "생각보다 너무 연해서 음.. 우선 이거만 바르기에는 제 입술색이 어두워서",
    "text72": "립밤처럼 바르기에도 좋고 색이 이쁘고 쌩얼에도 바르기 좋아요",
    "text73": "민낯이거나 선크림만 바른 후에 가볍게 쓱쓱 바를 수 있는 립 제품을 찾다가 구매했어요. 아직 사용 전인데, 예쁘게 잘 써보고 한 달 후기 남기겠습니당~",
    "text74": "손등 발색과 입술 발색이 역시나 좀 ㄴ달랐어요\n입술에선 생각보다 더 누디합니다",
    "text75": "케이스 디자인도 이쁘고 돌려서 나오는 용기도 부드럽게 사용가능해서 좋았습니다\n끈적한 글로우가 아니라 어느정도 수분감이 느껴지는 제형입니다\n엄청난 광을 좋아하시는 분들은 아쉬울 것 같아요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 글로우 라이즈 밤",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023295210ko.jpg?l=ko",
    "review_name": "05 코타 휘그",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232952",
    "text1": "립밤으로 쓰기 딱 좋아요 너무 예쁨~ 이런 조용한 색감에 립밤들 좋아해요",
    "text2": "후기들에서 냄새가 이상하다고 해서 이상하면 얼마나 이상하겠어 라고 생각했는데 진짜 이상해요. 비닐같은데서 나는 석유냄새 같기도 하고... 무슨 냄새인지 표현을 못하겠는데 이상해요. 바를 때만 나고 바르고 난 후에는 크게 냄새가 안나서 잘 모르긴 하지만 묘한 향이 자꾸 나서 바르고 싶지 않아요.. 다른 장점들이 있어도 이 냄새가 그 장점들을 다 덮어버리는 것 같아요 이 제품에 있는 장점이 있는 다른 립제품이 있지 않을까요?",
    "text3": "색상 예뻐요.\n글로우 립이라 색상이 많이 올라오진 않아서, 틴트로 약하게 착색 시켜놓고 그 위에 광감이나 수분감이 필요할 때 수시로 덧발라주고 있어요.\n봄웜/가을웜이 잘 어울릴 색상이에요. 봄웜인데 약간 더 라이트했으면 좋겠다 싶기는해요. 그래도 가을이라 잘 사용할 것 같아요!",
    "text4": "홀리카 라이즈밤 너무 예뻐요 색상도 예쁘고 촉촉해서 좋아요",
    "text5": "만족 대만족 완전 만족\n\n코타 휘그 색깔도 좋고 발림성 좋고 다 좋음\n\n다만 멜팅 형식이다 보니 지속성이 떨어지는 것은 어쩔 수 없음\n\n본인 봄웜 브라이트톤인데 베이스 립으로 쓰기 너무 좋음\n집 앞에 나갈 때, 선크림만 발랐을때 발라주기 완전 좋음",
    "text6": "색상, 발림성, 입술 표현 다 너무 만족스러워요.\n착색은 아예 없는 제품이라 착색되는 연한 틴트 위에 발라주고 있어요.",
    "text7": "정말 향만 아니었으면 계속 사용했을 것 같아요 향이 바뀐다면 다시 사용해볼 것 같아요",
    "text8": "가을뮤트인데 매트립 바르고 이거 위에 얹으면 너무 이뽀요..",
    "text9": "롬앤보다 부드럽고 촉촉하고 안 찐득거리고\n이런 글로우 립밤을 제 입술에 얹으면 발색이 약해서 안쓰는데 제 입술이 하얗지 않고 살색이라 발색이 약하면 애매모호하게 보여서 일단\n색감이 괜찮을것 같아서 구매했어요 \n\n근데 색이 저한테 애매모호하고 여러번 덧바르니 일반 \n립글로스보다 좀 무거운 느낌은 드네요\n일단 각질 잘 제거하고 써야될듯요",
    "text10": "색도 너무 예쁘고 다 좋은데 제형이 너무 무너져서 그게 젤 아쉽",
    "text11": "코타휘그 발라봤는데 색감이 너무 예뻐서 매장에 품절이라 온라인으로 샀네요",
    "text12": "너무 예뻐요 매트립 위에 바르면 진짜 짱 예쁨 다른 색도 살래요",
    "text13": "립밤정도라서 컬러 지속력이 짧지만 광이 너무 예쁘고 주름 부각이안됩니다!",
    "text14": "예뻐요 봄웜 추천! 너무 웜하진 않아요\n리뷰에 냄새 얘기가 많아서 맡아 봤는데 좀 구리긴 하더라고요 ㅋㅋㅋ 그래도 쓸 만함",
    "text15": "립글로스 형태로 촉촉하고 조아요\n은은하게 발색됩니당 ㅎㅎ",
    "text16": "촉촉하고 좋아요 색상은 갈웜이신 분들에겐 잘 맞을 것 같아요",
    "text17": "지근까지 잘 사용허고 있어요 다 사용하면 재구매도 할 것 같아용",
    "text18": "괜히 삿나 싶을정도로 손이 잘 안가네요 아까워서라도 일단 계속 쓸 예정이에요",
    "text19": "누밤비 깔고 안쪽에 포인트로 잘 바르구 다녀요 진짜 예뻐요 향은 전 안예민해서 바를만합니다 입술에 발라도 코까지 향이 올라오진 않아요",
    "text20": "Nice product!\nKeep using everyday \nReally like it",
    "text21": "촉촉한 발림성이 좋고 색도 웜톤이 좋아할 말린 무화과 색깔..? 분위기 있고 좋네요!!",
    "text22": "착색은 아쉽지만 발색이 너무 예쁘고 광이 너무 예뻐요ㅜ\n촉촉한 제형이라서 주름 부각도안되고 잘발립니다 !",
    "text23": "촉촉하고 발림성 좋아요 색도 자연스러운 편입니다 굿이에요",
    "text24": "새로운거라서 기대와 함께 구매햇는데 좋은거같아용! 잘쓸듯합니다",
    "text25": "제형 촉촉해서 좋고 발색도 좋아요 수채화 느낌이어서 예쁘게 잘 바르고 다닙니다"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 글로우 라이즈 밤",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023295210ko.jpg?l=ko",
    "review_name": "06 코코 그레이프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232952",
    "text1": "사진이랑 똑같진않고 그냥 색있는 립밤 같아용 색이 거의없음",
    "text2": "진짜 미끄러지듯이 발리는데 \n계속 얹어도 뭉치지도 않고 끈적이지도 않고 \n너ㅓㅓ무 비치는 립밤도 아니라서 색감도 잘 쌓임\n광도 고르게 탱글하게 잘 올라오는데\n색감은 또 완전 여리여리한 모브핑크\n\n민낯에도 예쁘고 화장해도 예쁘고 걍 예뻐.걍 존예세요\n베어ㄱㄹㅇㅍ 좋아하면 무족건 사셈\n\n이게 내 이번 올영세일 최애템 등극함 걍 색깔 다 드볼하고싶어요 너무예쁨 1호 누밤비도 개예브니까 라이트~페일톤 다 꼭 써주면되...\n\n(사진상 위쪽이 코코그레이프)",
    "text3": "향은 별로에요 입에바르고 음파하면 기분나쁜 맛이 느껴져요ㅠ 근데 색은 예뻐요 누밤비 사고 마음에들어서 코코그레이프도 샀어요",
    "text4": "촉촉하고 광도 잘 올라오고 좋음-\n코코 그레이프 막상 내 입술에 올려보니 약간 좀\n많이 탁하구만🤔\n그... 냄새에 관련해서 다들 리뷰를 많이 쓰던디\n뭔지 알 것 같음\n산뜻한(?) 레몬향이 첨가된 플라스틱 녹은 냄새라\n해야할까... 이거시 과연 뭔 냄새인가 싶지만서두\n촉촉하고 광나는 거 괜찮아서 나름 용서될만한\n부분인듯 싶은디..\n그래도 향을 넣으실그믄 그냥 좀 무난하게\n과일향 같은 것으로다가 맨드러주시지 그랬수.. 🥲\n암튼간에 향에 민감한 나같은 사람들이 구매를\n원한다믄 꼭!! 테스터로 그어서 냄새 맡아보고\n구매하슈-",
    "text5": "생각보다 촉촉피고 광이 예쁘게 나옵니당! 색도 예뻐여 ㅠㅠ",
    "text6": "결론: 촉촉하고 이쁜 여쿨 립밤을 원하시면 사세요\n\n✔️내가 좋은 컬러립밤을 고르는 기준\n1. 여러번 덧바를 수 있는 색깔이 너무 진하지 않은 립밤\n2. 보습감이 진짜로 있는 립밤\n3. 예쁜 색깔\n\n✔️이 제품이 마음에 든 이유\n1. 세번째 사진에 있듯이 롬X 베어그레이프를 딱 처음에 발랐을 때(빨개지기 전) 여리여리한 이쁜 색깔➡️ 여쿨이면 무조건 어울리는 색깔\n2. 요즘 립밤이라면서 하나도 안 촉촉하고 오히려 입술이 더 뻑뻑해지는 컬러립밤들 많은데 이 제품은 가볍고 실제로 보습감 느껴짐\n3. 착색이 없음: 이건 호불호가 갈리겠지만 개인적으로는 립밤이 착색이 있으면 하루 동안 여러번 덧바르다가 점점 진해져서 오후에는 거의 레드립이 되는게 너무 싫은데 이 제품은 하루 중 여러번 덧발라도 계속 같은 색감으로 올라가서 좋음\n\n✔️기타\n- 다들 냄새가 너무 별로라고 그래서 좀 걱정했는데 향에 엄청 예민한 사람인데도 입술에 올렸을 때 냄새가 맡아지는 정도는 아님. 근데 걍 코 대고 맡으면 살짝 플라스틱 태운거 같은 향이 나긴 함.\n- 광고 아니고 오랜만에 진짜 마음에 드는 컬러립밤 찾아서 진심을 다해서 써봤어요",
    "text7": "다른 건 다 별로여도 색이 자연스럽고 예뻐서 좋았는데 \n한 달도 안되어서 잃어버렸어요..",
    "text8": "베x그x이x랑 진짜 비슷한 것 같아요. 그리고 빨대에 묻는거 보면 광만 사라지는 느낌! 색이 다른 립밤에 비해 오래 가는 것 같아요. 향은 좋지 않아요,, 사자마자 써봤는데 후진이 안 되는 것 같아서 절망적이었는데 그냥 불량이었,,,ㅜㅜ\n입술 위에서 느낌이 편안해서 좋아요! 끈적임 없이!",
    "text9": "컬러립밤은 발색이 너무 옅거나 너무 꾸덕하거나 해서 만족하기 어려웠는데 이건 발색 적당히 올라오면서 안끈적거려요! 얇은 오일광에 묽은 틴트 바른느낌임 신상이라 큰 기대없이 사본건데 바로 데일리립 정착 할거같아요. 롬x 베어그레이프 좋아하시면 사세요 굿",
    "text10": "베어*레이프 좋아하면 사라했던 리뷰에 쏙 속아버림ㅎㅎ여쿨뮤트인데 색이 애매해서 입술에 발색이 잘 안올라와요 상세페이지에서 봤던 그 광도 안나고…그냥 입술 색 없을 때 어쩌다 한 번 쓸 정도이고 재구매는 안할듯\n +와 아니 냄새 때문에 못 쓸정도로 뭔 냄새임 이거? 난생 처음 맡아보는;; 냄새 때문에 별 두개 뺐다 진짜",
    "text11": "음…. 출시 전부터 매우 기대를 하고 산 제품이옸으나 막상 받고 사용해보니.. 하하… 뭐랄까 좋아하지 않는 질감이에요 다른 리뷰처럼 향도 좀 애매하고 질감이 이게 뭐라 해야라지..? 모르겠어요 근데 확실히 엄청 가볍긴 해요 되게 가벼움 하지만 저와는 맞지 않았던 걸로😂\n\n+쓰다보니 또 괜춘한데요..? 맘에 듬 허헣 적응됐나 향도 막상 바르고 나면 별로 안 나서 신경 안 쓰임 다만 발색이 쪼오오금만 더 진했음 하는 마음..핳",
    "text12": "아니ㅠㅠ 수분감이 너무 없어요 촉촉하지도 않고 그냥 발림성 괜찮을 정도?로만 촉촉하고 시간 지나면 입술이 바싹 말라요 그리고 색도 연해요 립밤도 아니고 립스틱도 아니고 어떠한 기능도 못 하는 거 같아요 차라리 엄청 촉촉했으면 좋았을텐데 아쉽네요",
    "text13": "엄청 부드럽게 슥슥 발려서 발림성 아주 맘에들구여,\n요샌 립밤인데 발색 잘되는 립밤들 많이 나와서\n여러개 써보고있는데\n후발로 나와서 그런진 모르겠지만\n이게 제일 맘에드는 제형인것같아요\n부드럽고 발색 잘되고 입술 각질 부각 없어서  잘산듯!!",
    "text14": "색감이 미쳤고 시간 지나서 올라오는 광감도 돌았음.\n솔직히 갈뮤가 쓰기 낫 벧. 쌩얼립 느낌. 광택 어울리는 타입이면 걍 립밤으로 써도 이쁠듯.\n끈적이는 느낌도 없음. 시간 지나면 광이 싸악 올라와서 이때는 묻어나는 것도 광 뿐임.\n다만 무른 재형이라 모서리가 뭉쳐서 나올 수 있어서 조심해야함. 아 맛도 없음.",
    "text15": "슥슥 발라도 탱글한 립 완성이라서 막 바르기 좋음 여쿨라 추천",
    "text16": "냄새는 생각보다 발랐을 땐 크게 거슬리지 않는데 생각보다 손이 잘 가는 립은 아니에요",
    "text17": "오일리하게 끈적한 제형이 아니라 수분감 있게 촉촉한 제형이어서 투명하고 가볍게 표현돼요. 다만 수분감있는 제형이다 보니 광이 좀 마르는 것 같고 각질부각도 조금 있었습니다. 향은 좋은 편은 아니지만 저는 고무향 정도라고는 못 느꼈습니다. 입에 바르면 향이 느껴질 정도로 강하지 않아서 그렇게 신경쓰이진 않는 것 같아요. 발색은 정말 약하게 올라온다고 느꼈는데 제가 입술 색이 진하고 브라이트 톤이어서 그런 것 같습니다. 만족해서 다른 색상도 구매했어요. 기존의 멜팅밤 제형이 무거우셨던 분들께 추천합니다.",
    "text18": "컬러가 생각했던 컬러가 아니네요...저는 웜기 빠진 쿨톤 컬러라고 생각했는데 손날에 발색했을 때 생각보다 웜하게 올라와서 입술에 발색해봤더니 약간 브라운,웜기도는 무화과 컬러처럼 올라오네요..\n\n발림성은 오일리하고 얇게 올라오는거 같은데..생각보다 광감도 연출컷처럼 예뻐보이지 않았고 미끄덩거려서 개인적인 취향은 아니였습니다..\n\n용기는 너무 예쁘고, 냄새도 생각보단 괜찮았습니다\n\n기대했던 제품이라 아쉬움이 더 크게 남는거 같아요",
    "text19": "제일 맘에드는 제품이라 늘 소지하며 잘 사용하고 있습니다 굿",
    "text20": "쿨톤분들 베이비젤리가 라이트 느낌이라 별로다 하시면 이구 사세요",
    "text21": "다른 색 샀다가 너무 마음에 들어서 이것도 샀오요! 진짜 좋음.. 너무 과한 광 아니구 적당한 광택감 줘서 좋아요",
    "text22": "진짜 컬러도 너무 예쁘고 발림성도 좋고 마무리감도 좋은데 향이 진짜 별로긴 해요 크게 신경쓰이진 않는데 약간 쇠냄새 남 근데 색이 너무 예쁨 여름뮤트 강추추",
    "text23": "일단 색이 너무 이뻐요 글고 발림성도 좋아서 자주 쓰는 것 같아요",
    "text24": "톡톡 두들기며 바르면 원하는 광감이 안나오는 대신 컬러는 은은한데,  반짝반짝 탕후루광을 원해서 듬뿍 바르면 좀 짙은 표현에 아쉽긴 합니다. 좀 더 연하고 뮤트한 컬러도 나오면 좋겠어요",
    "text25": "제품력도 괜찮고 만족스러워서 재구매의사있습니당 배송도 빨랐고 좋아요!!",
    "text26": "누구나 무난하게 사용하기 좋습니다. 추천합니다요!!!!",
    "text27": "다 좋은데 이런 케이스 후진 되는줄 알고 친구가 끝까지 돌렸는데 안 들어가서 뭉게짐 ㅠㅠ 이거 기억하세요 ㅈㅂ",
    "text28": "처음에는 그 냄새랑 제형이 별로였거든요? 근데 쓰다보니 냄새 별로 신경 안쓰이고 바르면 냄새 나지도 않음 색상도 맘에 들고 제형도 쓰다보니 또 괜찮대? ㅋ̄̈ㅋ꙼̈ㅋ̆̎ㅋ̐̈ㅋ̊̈ 그래서 요즘 제일 잘 쓰고 있어요",
    "text29": "롬앤 베어그레이프 같은 색상입니다. 차분하고 은은해서 생기보다는 고급 우아 단정의 메컵할 때 어울려요. 여름뮤트 라면 무조권 만족할듯",
    "text30": "여쿨이 쓰기 무난한 컬러 립밤이에요\n지속력은 음료수 한 번 마시면 다 없어지는 정도",
    "text31": "너무 웜한 컬러빼고는 거의 다 구매했는데\n맘에들어요!!\n별로인 색 없고 입술 수분감도 중요한데\n립밤 기능도 충분해서 좋아요\n바르기 편하고 착색은 없지만 덧바르면 되니까\n오히려 좋다고 생각해요\n휘뚜루 바르기 편한게 진짜장점임",
    "text32": "밤타입 립 정말 좋아하는 게 있는데 매장에서 빠졌길래 신상이기도 하고 바로 픽업 가능해서 구입했어요.\n\n제형이나 발림성, 색상 모두 만족합니다.\n\n다만 저한테 아주 어울리진 않아서 립밤처럼 쓰거나 베이스로 쓰고 있어요.",
    "text33": "립밤과 틴트 그사이 광감이 진짜 예쁨 맑고 투명한광 하지만 끈적,묵직한 느낌이아니라 가질정돈 안된상태로바르면 걍 다끼고 뭉침 무조건 각질 정돈하고 발라야하고 생각보다는 립 본연의 색이 올라옴",
    "text34": "색이 은은하게 이뻐요 다른 촉촉립 틴트랑 같이 레이어링 해서 바르면 더 이쁠거같은느낌이에요",
    "text35": "촏촉한 편이긴하다만 광도 공홈발색처럼 탕후루광 아니고 색상도 좀 다름…",
    "text36": "촉촉한 립밤입니다 색도 너무 예쁘고 광이 진짜 예뻐서 입술이 말랑쫀쫀해보여요🎀🫶🏻",
    "text37": "흠.. 일단 냄새가 진짜 무슨 고무? 냄새랑 화학적인 냄새가 나요 너무 거부감 듦.. 그리고 광이 좀 삼겹살 광임.. 기름져요.. 걍 별로임 촉촉하지도 않고 속은 건조한데 겉은 기름광이 번들거림 음... 비추... 색은 예쁜데 다른 브랜드에도 있을 법한 색이라서 그냥 비추..",
    "text38": "입술에 편안하게 발리고, 노란 여름 뮤트 톤에 잘 어울리는 것 같아요!",
    "text39": "냄새때문에 가려진 제품…어떻게 하면 이 냄새가 날까 정말 다시 생각해봐도 모르겠지만 시간 지나면 좀 빠지는 듯?? 여쿨 저격 컬러에오 예뻐요",
    "text40": "향 빼고는 만족하는 제품이에요! 향은 좀 호불호 갈릴 것 같아요ㅠ 색은 예쁩니다",
    "text41": "착색이 아예없는게 아쉽지만 그래두 색깔이릉 광택다맘에들어서 데일리로씀",
    "text42": "생각보다 색상도 별로고 광도 좀 기름져요. 냄새도 고무냄새",
    "text43": "냄새가 너무 역하고 심해요 입술에 올리고 나서도 좀 유지돼요 생각보다 너무 어두워요",
    "text44": "색싱이 생각보다 갈웜느낌이라 아쉽지만 편하게 막 바르기 좋아요!!",
    "text45": "틴트 밑에 깔아주고 약간의 광택내주는 용도로 사용중인데 향빼면 너무 맘에 들어요",
    "text46": "엄청 촉촉하고 색도 예뻐요 입술이 편안해서 몇통 쟁일까도 고민중이에요!! 그리고 향이 안좋다는 후기가 많던데 저는 잘 모르겠어요..딱히 향은 안납니다",
    "text47": "후진 가능한 밤 타입이고, 컬러 립밤처럼 발색되는데 몇년전의 글로우 밤들처럼 번들번들한편은 아니에요. 적당한 광?",
    "text48": "누구나 즐기기 좋은 상품입니다. 추천합니다요!!!!!",
    "text49": "아ㄸㅔ를 글로이밤을 기대하며 구매했는데\n글로이밤처럼 도톰하게 얹어지는 제형은 아니어서\n약간 실망했어요, 그런데 그레이프 이 색상 참 예쁘네용",
    "text50": "다좋고 괜찮은데 진짜 향이 ,,약간 고무???타이어?그런냄새임",
    "text51": "손등 발색에는 광이 올라오지만 입술에 올리면 광이 죽습니다 색상도 공홈이랑 다르고 광내려고 많이 바르면 색상이 쇼킹이에요..",
    "text52": "입술이 건조해서 립밤타입 립 찾다가 산건데 광택도 예쁘게 올라오고 촉촉해서 좋아요,, 쌩얼립으로도 쓰기 좋은색상\n쿨톤분들 특히 여쿨뮤트분들 추천드려요🤍",
    "text53": "오일광 느낌…? 색은 괜찮은데 사용감이랑 냄새가 별로라서 손이 안 가요 산 거 좀 후회됨",
    "text54": "리뷰대로 향이 이상하긴 한데 발색은 잘되고 예뻐요 밤이라 지속력이 좋은 편은 아니에요",
    "text55": "향에 좀 많아 민감한 편인데 이거 향이 너무 별로라서 결국 언니 줬어요ㅠㅠ 두어번 바르고 못 썼어요...ㅠ 색은 예쁜데 손 발색했을 때만큼 예쁘게 올라가진 않아요",
    "text56": "광은 생각보다 별로지만 밀착력 좋고 묻어남 적어서 좋았다 쿨톤 컬러들이 괜찮았음",
    "text57": "베이스로 어느때나 거울 안보고 발라주기 너무 좋습니다 ㅜㅜ",
    "text58": "웜톤인데 색상 진짜 너무 예뻐요…\n뭔가 베x그레이프가 생각이 나는 색감이에요",
    "text59": "향은 좀 별로긴한데 막상 바르면 엄청 신경쓰이는 정도까진아니에요 \n생각보다 딱딱한 제형인데 광은 무난하게 올라와요",
    "text60": "3ㅎㅎ보다 이게 진짜 압도적으로 이쁩니다!!! 근데 향이 정말...애매 하네요 \n공장 타이어 고무냄새가 확!!! 나명서도...? 어디선가 향기로운 과일향~,,,? 이 나기도 하는 네..",
    "text61": "리뷰진짜안쓰는데이건정말혁신임틴트도많은걸사봤지만만족못햇는데밤타입이잘맞는다는것을깨달음걍내립에서색만좀더자연스럽게더해서생기있게마무리함뭔가확튀고그런거아니라서너무좋은데그렇다고아예색이랑없는것드아니고걍너어무자연스러움",
    "text62": "색상이나 발림성은 괜찮은데\n향이 최악이에요..\n그냥 킁카킁카 맡으면 어우 좀 별론데? 싶을정도인데\n입술에 바르고 맡으면 진짜\n무슨 공사장인데 시멘트랑 온갖 화학적인?\n냄새가나요...\n발라도 되는게 맞나?싶을정도 ㅠ\n차라리 인위적인 복숭아나 체리향이\n훨씬훨씬 괜찮을거같아요ㅠㅠㅜ\n아님 차라리 무향인게 나을거같아요\n향빼면 저는 다 만족이에요 ㅠ",
    "text63": "색깔이 안진해서 립밤처럼 막 바르고 다니기 좋아용! 맘에들어요",
    "text64": "여뮤꺼같음 안끈적끈적하고 오일막같은느낌 지속력 그냥 그럼 광 심하지않음",
    "text65": "그냥..잘 모르겠음 뭔가 겉도는 느낌. 냄새가 내 취향이 아님ㅜ",
    "text66": "새벽에 약간 충동구매 하긴 했는데 발색 사진 보면 구매를 안 할 수가 없슺니당",
    "text67": "광이 뭔가 기름과 물 사이라고 해야 할까요? 되게 촉촉하게 올라가고 투명한 느낌이 있어서 매트립 바르고 위에 올려주면 너무 예뻐요!! 근데 향이 좀 호불호 갈릴 듯",
    "text68": "매장에서 테스트해보고 샀어요 생각보다 다른 컬러들이 다 웜한 느낌이 강해서 이걸로 구매했어요",
    "text69": "발색ㆍ지속ㆍ발림ㆍ수분감 좋아요\n\n강추입니다 재구매할게요",
    "text70": "색은 예쁜데 진짜 냄새가 너무 별로예요 써도써도 익숙해지질 않음",
    "text71": "이뻐 이뻐 너무 이뻐 뮤트도 잘쓸거 같고 쿨은 기본적으러 잘쓸듯 \n생각보다 촉촉하고 단점이라면 각질관리를 잘 하는 사람이 쓰는게 젛음",
    "text72": "촉촉하게 발리고 바른 뒤에 글로시하게 탕후루 광택이 올라오는 제품",
    "text73": "냄새가 이상하다는 말이 있던데 그게 맞는 것 같아요\n근데 너무 예뻐서 용서됨",
    "text74": "은은하게 톤다운된 모브빛 포도컬러의 색상이 무난하게 예뻐요.",
    "text75": "촉촉하니 색깔도 예쁘고 좋아요 유통기한도 길어서 맘에 듭니다",
    "text76": "뮤트한 색 좋아한다면 추천해요. 특히 여름뮤트들은 무조권 쓰세여~~~",
    "text77": "느으무 조아서 주변 지인들한테 추천해줬어요 촉촉하고 색이뻐요",
    "text78": "생각보다 손이 잘 가는 건 아니어서 화장했을 때보단 쌩얼 립으로 잘 씀",
    "text79": "생각보다 손이 잘 가는 건 아니어서 화장했을 때보단 쌩얼 립으로 잘 씀",
    "text80": "노란쿨톤 여름뮤트 추정 21호입니다. 색상이 겉돌지 않고 잘 발려요. 다만 단독으로 바르면 토인 느낌나서 베이스로 혈색있는 틴트 깔아주고 발라야합니다.",
    "text81": "색감도 예쁘고 발림성도 좋아서 부드럽게 발리는데 냄새는 약간 쇠냄새? 같은게 나긴해요 근데 끈적이지도 않아서 잘 사용합니다.",
    "text82": "Sns에서 핫하길래 구매했는데 진짜 예쁘네요..\n여쿨뮤트분들 잘 어울리실 것 같고요 단독사용해도 너무 예뻐요",
    "text83": "다른 브랜드 제품에 비해 제형이 좀 두꺼워서 아쉬움 그래도 누밤비 빼고는 색감 괜찮음",
    "text84": "이 홋수가 가장 발색이 잘 되는 거 같아요! 완전 모브모브한 색상입니당",
    "text85": "살짝 뮤트한 느낌이 자연스럽게 넘 예뻐요 향이슈가 있지만 저는 크게 불호까진 아니고 촉촉해서 넘 맘에 들어요🤭",
    "text86": "매장에서 색상 다 발색해봤는데 이게 제일 잘 어울리고 반짝반짝하니 데일리로 쓰기 너무 좋을거 같아서 바로 질렀어요!\n완전 이쁘고 맘에 듭니당🫶",
    "text87": "색은 정말정말 너무 이쁜데\n립에서 나는 냄새가 좀 별로였어요 ㅠ",
    "text88": "클래식 포터리 화장법 보고 샀는데 색은 좀 연하게 발색되고 촉촉한 색립밤 대용으로 쓸 수 있을 것 같아요.",
    "text89": "회사 앞 올영 구경갔다가 그냥 휘뚜루템으로 홀린듯이 구매한건데 정말 꾸안꾸에 어울리는 발색",
    "text90": "글로우라이즈 밤. 이름에 맞지 않게 글로우하지 않아요. 아무리발라도 발렸는지 모르겠어요. 립밤처럼 바르려해도 지속력이 너무 짧아요. 홀리카홀리카 틴트 중에서 길고 하트모양 잘써서 샀는데 너무 후회했어요.",
    "text91": "글로우인데 색감이 생각보다 진해서 얇게 올리기ㅜ너무 좋아요 !",
    "text92": "올리브영에서 막 발색해보다가 발색하자마자 반해서 구매했어요 너무 예뻐요 1호도 예뻐서 고민중",
    "text93": "향이 조금 안좋긴해용 ㅠ.ㅠ 근데 색은 예쁨 멜팅 느낌은 아님 손이 잘 안가엽",
    "text94": "립밤 같은 제형이라서 쓰기 편하고 광도 자연스러워요!!!",
    "text95": "다들 향이 불호라고했지만 전 그냥저냥 쓸만했고 색이 예뻐요",
    "text96": "촉촉하구 넘 조아여 이거 맨날 쓰는데 그냥 개조음 화장ㄷ ㅗ잘",
    "text97": "촉촉하고 쫀쫀하고 너무너무 예뻐요 발색도잘되고 최고예요",
    "text98": "생각보다 여리여리하게 발색되지는 않아요 촉촉해서 좋아요",
    "text99": "색은 예쁜데 사용감이 그렇게 좋진 않은 것 같아요 ㅜ 냄새도 그렇고 약간 기름광인데 각질 부각있는 느낌",
    "text100": "냄새가 읭..?함 약간 기름냄새\n리뷰에서 봤던 것과 동일...\n발림성 좋고 색도 만족하는데 냄새만 불호 ㅠㅠ",
    "text101": "아 진짜 개ㅐㅐㅐ도른 놈임 뮤트분들 걍 사세요 진짜 이쁨 보랏빛 낭낭 진쯔 하ㅏㅏㅏ 사랑합니다",
    "text102": "색 예쁜데 향이 너무 별로에요ㅠㅠㅜ 세일때 샀는데 이제야 받음",
    "text103": "생각보다 단단한 제형이엇습니다\n입술에 올리면 투명한 느낌으로 올라가고 쌓을수록 진해짐\n광감은 되게 촉촉한꿀광느낌",
    "text104": "색상은 마음에 드는데 향이 너무 별로예요.. 쇠 냄새 비슷한데 뭔 냄새인지 모르겠음 각질부각 약간 있어요\n\n+사용한지 이틀째인데 돌려도 립밤이 안 들어가서 손으로 눌러서 넣어야함ㅜ",
    "text105": "신상 팔레트랑 같이 쓰려고 사봤어요 예뻤으면 좋겠네요 ㅎㅎ",
    "text106": "바를때는 뻑뻑한 감이 있으나 시간 지나면 광이 이쁘게 올라오는 제품",
    "text107": "잘지워지지만 립밤처럼 수시로 바르기 너무 좋은제춤이엥ㅎㅇ",
    "text108": "너무너무 이뻐서 다른 컬러도 살려고요 주변에 강력 추천하고 다녔어여",
    "text109": "출시 전부터 살려고 기다렸는데 너무 기대를 해서 그런가 약간 아쉬움",
    "text110": "출시 전부터 살려고 기다렸는데 너무 기대를 해서 그런가 약간 아쉬움",
    "text111": "홀리카홀리카 정말 색감도 좋고 지속력도 좋아요 아 그리구 무엇보다 촉촉해요",
    "text112": "생각보다 발색 맘에 들어요. 촉촉한 립밤이라 자주 사용할것 같네요.",
    "text113": "누밤비도 쓰고 있는데 코코그레이프도 진짜 예뻐요 ! ㅎㅎ💜",
    "text114": "광 너무 심한걸 안좋아하는데 멜팅밤 중에서 은은한 광으로 젤 이뻐요!!",
    "text115": "진짜 개예뻐요 매장가서 테스트 해보고 샀는데 진짜 너무너무 예뻐요 발림성도 좋고 너무 무르지 않아서 녹을 걱정도 없어요!! 쌩얼립으로도 화장 후에도 굿임 진짜 평소에 롬앤 베어 ㄱㄹㅇㅍ랑 퓌 ㅌㄹ70 많이 쓰는데 비슷한 결 !!!!",
    "text116": "역시 홀리카홀리카 립도 잘하네요 부드럽고 촉촉하고 너무너무 좋아요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 글로우 라이즈 밤",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023295210ko.jpg?l=ko",
    "review_name": "07 체리 우롱티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232952",
    "text1": "솔직히 이름때문에 샀거든요? 제가 체리라면 환장 하는데다가 멀멀한거 좋아해서 차 티 우롱 좋아하는데 체리 우롱이라니 솔직히 이름때문에 샀는데... 음 별로는 아니지만 뭐랄까 애매해요 니맛도 내맛도 아닌느낌. 특색도 없어요 멜팅밤 제형이라기엔 발색이 약하고 좀 더 단단하고 립밤이라기엔 보습이 엄청 잘되는건 아니고 미끄덩 거리고.. 립앤치크로 쓰기엔 베이스를 다 벗겨낼 제형.. 입술 색깔 옅은 사람이 쓴다면 그나마 추천할게요",
    "text2": "다른 멜팅밤과 다르게 덜 무르고 입술에 착붙 느낌으로 발려요 제가 구매한 체리우롱티 컬러는 진해서 착색도 있는 느낌이고 지속력도 나쁘지 않아요 광 지속력이 길지는 않지만 색상 지속력은 괜찮!! 입술 각질제거 제대로 하고 올리면 진짜 예뻐요.. 바르고 위에 글로스나 연한 촉촉틴트 발라주면 광이 두배 돼서 더 예쁘고요..",
    "text3": "공홈이랑 발색 완전 다르고 매장가서 테스트도 햇는데 막상 입술에 올리니까 넘 별루..예엽.. 그리고 냄새는 그렇게 신경 안쓰였는데 일부러 맡으니까 신경쓰이기 시작함..",
    "text4": "정말 제 데일리 립으로 매일 씁니다ㅠㅠ 단점은 향.. 복숭아+쇠향이라 향만 바꿔주시면 더 좋을거 같어오!!! 컬러립밤보다 더 보습괜창ㅎ고 발색도 괜찮고 투명하게 올라가서 더 이뻐오🩷",
    "text5": "색감이 미쳤고 시간 지나서 올라오는 광감도 돌았음.\n솔직히 갈뮤가 쓰기에는 너무 맑고 붉은... 느낌이긴 한데\n어쩔? 넘 이쁨. 끈적이는 느낌도 없음.  시간 지나면 광이 싸아악 올라와서 이때는 묻어나는 것도 광 뿐임.\n다만 무른 재형이라 모서리가 뭉쳐서 나올 수 있어서 조심해야함. 아 맛도 없음.",
    "text6": "넘 끈적이지도 않고 촉촉하니 예쁜 글로우 립이에용\n데일리로 아주 잘 쓰고 있습니다",
    "text7": "냄새 강하다는 리뷰가 많았는데\n저는 강하게 느껴지지도 않았고 은은한게 그냥 적당히 기분 좋게 느껴졌습니다.\n솔직히 공홈 색이랑 조금 다른 것 같은데 다른대로 예쁘구요, 걍 무난템같아요",
    "text8": "상세페이지가 헤라 체리쉬랑 비슷한 것 같아서 둘 다 발라서 비교해 봤어요!! \n\n좀 더 웜한 느낌의 체리, 물먹은 사과레드 같아서 좋았어용 아무래도 멜팅밤 제형이라 아무리 조금만 빼서 써도 주변이 더러워지는 건 어쩔 수 없지만, 물먹은 표현이 너무 예쁘고 촉촉해서 자주 사용할 것 같아요!",
    "text9": "착색 아예 없고 발림성 좋고 색 이쁜 촉촉립밤 같아요\n엄청 가볍고 광이 생각보다 엄청 돌진 않음",
    "text10": "아니 중지 손가락만하네욬ㅋ\n아니 근데 발림성은 진짜 말해뭐해임\n아니 발색도 마음에 들고\n아니 색감이 ㄹㅇ 개미침\n아니 냄새까지 완벽할건 뭐임\n걍 느좋ㄹ립이잔ㅇㅎ아\n아 데일리템으로 매일 써야겠누",
    "text11": "계속 구매하고싶었던 제품인데 저렴하게 구매해서 너무 좋아요ㅎㅎ",
    "text12": "은은하게 올라오는 색감이 너무 예쁘고 촉촉한 제형이라 각질 부각도 없어요 자연스럽게 생기 있어 보여서 자주 사용해요",
    "text13": "누 밤비랑 이거 삿는데 냄새가 심하다는데 저는 비염때문에 잘 못느꼇어요",
    "text14": "촉촉해서 립밤 내용으로 바르기도 좋아요🙂\n광이 엄청나지는 않지만, 자연스럽게 어우러지는 광이라서 어디든 잘 어울릴 것 같습니다:)",
    "text15": "요즘은 이 정도의 촉촉한 립이 좋더라구요. 데일리로 쓰기 좋을 듯 합니당",
    "text16": "촉촉한 립밤입니다 색도 너무 예쁘고 광이 진짜 예뻐서 입술이 말랑쫀쫀해보여요🎀🫶🏻",
    "text17": "인스타에서 보고 색이 너무 예뻐서 샀는데\n각질 부각이 너무 심해요",
    "text18": "매장에서 손등발색할땐 이뻤는데 입술에 올리니까 좀 마니 아쉽^^..향도 아쉽..",
    "text19": "진짜개이뻐요 여쿨뮤트인데 찰떡임 내 인생립이 될 것 같은예감 너무이뻐요",
    "text20": "엄마 사드렸는데 좋아하셨어요 컬러 과하지도 않고 촉촉해서 좋아보여요",
    "text21": "요즘 완전 최애 립이에요 하나 사고 너무 마음에 들어서 색별로 다 샀어요; 지속력도 괜찮고 색도 이쁜데 향이 너무 별류네오ㅠㅠ 저는 참으면서도 쓰고있답니다",
    "text22": "올영 사장님께서 추천해주셨는데 촉촉하고 좋은거 같아 만족함",
    "text23": "전 향 강한편도 아니고 오히려 은은하게 좋은 것 같다고 생각이 들었어요\n색은 공홈 발색이랑은 좀 다른 것 같긴한데 이거대로 그래도 예뻐서 만족입니다",
    "text24": "쫀쫀한 느낌의 멜팅밤이고 광이 정말 예뻐요! 지속력은 조금 아쉬워요.",
    "text25": "샹각보다 수분감이 많지는 않은데 발샥도 좋고 나쁘지않은거같아용",
    "text26": "호수 이름 처럼 오묘한 컬러인데 투명하게 발색되는 편이에요",
    "text27": "촉촉해서 립밤 내용으로 바르기도 좋아요🙂\n광이 엄청나지는 않지만, 자연스럽게 어우러지는 광이라서 어디든 잘 어울릴 것 같습니다:)",
    "text28": "누밤비 베이스로 쓰고 이거 포인트로 올리면 아주 괜찮은 조합입니다",
    "text29": "개인적으로 착색되는걸 좋아하지 않아서 그런면에서 좋았습니다. 발림성도 색도 모두 맘에 들어요",
    "text30": "촉촉하고 색도 예뻐요! 살짝 입술 주름에 끼이는 느낌 있어서 베이스 바른 후 바르는 거 추천합니다",
    "text31": "촉촉하고 발림성 좋고 케이스도 이쁜데…문제는…색차이가 생각보다 심해서 조금 아쉬웠어요…미지근 색일줄 알았는데 착색도 살짝 쨍합니다…",
    "text32": "립밤 대용으로도 쓸 정도로 촉촉하고 색도 은은하니 예뻐요.",
    "text33": "광택은 땡글하게 올라오고 보습도 갠춘\n끈적이지도 않고 조항요 !",
    "text34": "ㄹㅇ. 색 잘 뽑으신 것 같아요 색 너무 이뻐요ㅠ 담에 다른 색도 사려구용 끈적이지도 않고 딱조아요",
    "text35": "상세 페이지보다 더 쨍한 빨간색에 가까워요. 광은 정말 예쁘고 살짝 끈적한 감이 있어요.",
    "text36": "생각보다 발색 맘에 들고 진하고 좋은거 같아용ㅎㅎ 잘쓰고 있음",
    "text37": "처음에는 엄청 투명하게 발색되는데 좀 녹이고 쓰다보면 발색이 강해져요!",
    "text38": "살짝 뮤트한 느낌이 자연스럽게 넘 예뻐요 향이슈가 있지만 저는 크게 불호까진 아니고 촉촉해서 넘 맘에 들어요🤭",
    "text39": "진심 개옙뻐요 진짜 다른 컬러도 쟁여두고 선택해서 바르고 싶을 정도로 예뻐요\n발림성도 좋고 지속력 낫밷 홀리카 쵝-오",
    "text40": "립밤 같은 제형이라서 쓰기 편하고 광도 자연스러워요!!!",
    "text41": "여기저기서 누밤비 색상이 이쁘다고 해서 두가지 다 발라봤는데 저는 우롱티가 손이 더 자주 갈 것 같아서 구매했어용 ㅎㅎ",
    "text42": "다른 진한 립스틱이랑 레이어드하면 예쁠 것 같아서 샀어요.",
    "text43": "가볍게 쓱싹하기 좋았어요!! 근대 광택이 광택이 너무 땡글하게 올라와요 ㅋㅋㅋㅋ 넘 예븀",
    "text44": "립밤 기능도 있고, 색도 자연스럽게 발색되고 만족합니다-!!",
    "text45": "그냥 편하게 슥슥 바르기 편해요 거울 없어도 바르기 편하고 블렌딩도 편함",
    "text46": "제형은 촉촉하고 매끄럽게 발려서 너무맘에 들어요\n체리우롱티 컬러는 우롱보다는 체리같은 레드가 강한 컬러라 상세페이지처롬 발색이 좀더 차분했으면 더 좋았을거 같습니다,,",
    "text47": "생각보다 우롱 느낌보다는 체리 느낌이 더 나요! 조금 더 차분했으면 좋났을 거 같아요ㅠㅠ",
    "text48": "광 너무 심한걸 안좋아하는데 멜팅밤 중에서 은은한 광으로 젤 이뻐요!!"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 글로우 라이즈 밤",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023295210ko.jpg?l=ko",
    "review_name": "08 듀베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232952",
    "text1": "솔직히 기대했던 것 만큼 발색 제대로 안나오는 것 같아요 광택이랑 보습감있어서 한번에 해결할 수 있어서 편해요",
    "text2": "엄청 부드럽게 슥슥 발려서 발림성 아주 맘에들구여,\n요샌 립밤인데 발색 잘되는 립밤들 많이 나와서\n여러개 써보고있는데\n후발로 나와서 그런진 모르겠지만\n이게 제일 맘에드는 제형인것같아요\n부드럽고 발색 잘되고 입술 각질 부각 없어서 \n잘 산듯!!",
    "text3": "지속려은 아쉽지만 색상은 정말 여리여리,,, 잘쓰고있습니다",
    "text4": "정말 제 데일리 립으로 매일 씁니다ㅠㅠ 단점은 향.. 복숭아+쇠향이라 향만 바꿔주시면 더 좋을거 같어오!!! 컬러립밤보다 더 보습괜창ㅎ고 발색도 괜찮고 투명하게 올라가서 더 이뻐오🩷",
    "text5": "이거 발색 넘이쁜데요 깔별로 사고싶어요 단종 절대금지...",
    "text6": "제 톤엔 넘 안어울렸던,, 발색도 생각보다 너무 코랄이고 그래서 그냥 블러셔로 쓰는데 인스타 광고에 넘 속았어요 ㅡㅡ",
    "text7": "녹듯이 발리는거 아니고 약간은 단단함이 있는 립밤인데 \n발색 잘되는 립밤이어서 \n촉촉하고 건조함 없는데 색도 있으니까 \n입술 생기 잃지 않을떄좋아요!\n휘뚜루마뚜루 바르기 편해서 손이 잘가는 제품임",
    "text8": "맑은 광택감이 너무 예쁘네요\n촉촉해서 발림성도 좋아요!!",
    "text9": "촉촉한 립밤입니다 색도 너무 예쁘고 광이 진짜 예뻐서 입술이 말랑쫀쫀해보여요🎀🫶🏻",
    "text10": "아직 안써봤는데 촉촉하고 좋을 것 같아요 홀리카 립도 맛집이에요",
    "text11": "아주촉촉하고발림도좋고지속력 립밤보다는좋아요굿입니디",
    "text12": "요즘 완전 최애 립이에요 하나 사고 너무 마음에 들어서 색별로 다 샀어요; 지속력도 괜찮고 색도 이쁜데 향이 너무 별류네오ㅠㅠ 저는 참으면서도 쓰고있답니다",
    "text13": "립밤 대용으로는 좋으나 매트한 립 바르고 위에 덧바르지\n마세요ㅠㅠ 완전 뭉쳐버립니다ㅠ\n단독으로 쓰셔야 합니다",
    "text14": "예뻐요 예뻐!\n21호 여쿨라가 생기있게 바르기 좋아여\n딥하지 않아서 단독/레이어드 둘 다 잘 쓰는 중\n근데 약간 아쉬운 점은 요플레현상이 있어요\n제형때매 어쩔 수 없는듯..  그럼에도 손이 잘 가서 파우치템으로 잘 쓰고 있어요",
    "text15": "저는 냄새에 민감한 편인데도 냄새 못느끼고 잘 썻어용!!\n색도예빠용",
    "text16": "입술에 올렸을 때보다 손등바료ㅐㄱ이 더 예쁨 뭔가 꾹꾹 눌러야 광이 담겨나오는 제형이라 그런가...",
    "text17": "낭낭한 물먹은 레드립 컬러이고, 부드럽게 발리고 끈적이지 않아요.",
    "text18": "입술표현이 예쁘게 되고~! 색상도 너무 예쁜데 살짝 찐득해서 그 부분이 아쉽습니당ㅜ",
    "text19": "다른색상보단 붉게 올라오지만 자연스럽게 넘 예뻐요 향이슈가 있지만 저는 크게 불호까진 아니고 촉촉해서 넘 맘에 들어요🤭",
    "text20": "밤 형태라 부드럽게 발리고 아주 촉촉해요 \n다음에 또 구매할거 같아요",
    "text21": "올리브영에서 발색했던 것보다 조금 더 쨍한 색처럼 보였어요 그래도 쓸만합니다 조명빨이 좀 있는 것 같더라구요",
    "text22": "쨘뜨악촉촉 느낌 좋음... 색이 넘 마음에 들잖아 좋다 고민했는데 ㄱㅊ아서 추천",
    "text23": "너무 잘 사용하고 있습니다. 만족스러워요. 계속 잘 사용할께요",
    "text24": "입술에서는 예쁜 느낌으로 안 올라오고 립밤 느낌으로 올라롸서 살짝 아숩",
    "text25": "올리브영에서 봤던 거 보다 조금 더 쨍한 체리색 같았는데 그래도 쓸만 합니다",
    "text26": "진짜 너무 예뻐요ㅠ 생얼에 발라도, 화장하고 발라도 다 잘 어울리는것 같아요!"
  }
]