[
  {
    "brand_name": "쏘내추럴",
    "product_name": "쏘내추럴 비건 살버터 멜팅 립",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022426808ko.jpg?l=ko",
    "review_name": "01 클리어 밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224268",
    "text1": "쏘내추럴 립밤사용해보고 추가 구매했어요~ \n무향, 무색이라 아이부터 어른까지 모두 사용할수 있어요. \n건조한 입술에 촉촉하게 스며들어요. \n매일매일 사용하기 좋은 아이템입니다.",
    "text2": "중학생 딸아이 사용하라고 구매했는데  립에 바르면 입술 색이 선명해져요.  손등에 바르면 안그런데 입술은 확실히 변합니다. \n진해지는 느낌이 멜팅이라서 그런가봐요. 와~ 너무 잘 산 것 같아요. 아이도 좋아하고 립그로스 보다 더 좋네요~ \n비건이라니 또 믿음이 갑니다. 케이스도 고급스럽고 버터 향도 저에게 잘 맞아요~ㅎ",
    "text3": "매일 쓰는 립밤, 성분도 기분도 가볍게!\n비건 투명 립밤이라 처음엔 성분이 좋아서 선택했는데, 써보니 보습력도 뛰어나서 완전히 정착하게 됐어요. 무색·무향이라 립스틱 바르기 전에 프라이머처럼 쓰기도 좋고, 단독으로 발라도 입술이 자연스럽고 윤기 있어 보여요.\n가볍게 발리는데도 수분감이 오래 유지돼서 건조함 걱정이 없고, 끈적임 없이 산뜻한 사용감도 마음에 들어요.\n특히 민감한 입술을 가진 분들이나, 성분 꼼꼼히 따지는 분들께 강력 추천!",
    "text4": "평소 립이 건조해서 4계절 내내 립밤을 꼭 들고다니는 편인데요, 립스틱과 쓰다보니 번들거리는 립밤 말고 산뜻하고 바로 흡수되는 제품을 선호흐게 되더라구여. 이번에 처음 사용해본 쏘내추럴 입밤이 그런 제형에 비건 제품이라 피부에 쓰기에도 부담 없이 좋더라구요! 그리고 립밤 통도 견고하고 튼튼해서 다 쓰기 전까지 고장 걱정도 없을 것 같아요~다음번에 색상 들어간 것도 사용해보려구요",
    "text5": "무색무향이라 부담 없이 사용하기 좋아요\n사춘기 아이들은 자기 스타일이 확실하잖아요. 화장품도 그렇더라구요. 그런데 이 립밤은 무색무향이라 아이도 거부감 없이 잘 사용합니다. 학교 갈 때도 슥슥 바르고, 자기 전에도 잊지 않고 바르는 모습을 보니 뿌듯하네요. 어른인 제가 사용하기에도 답답하거나 끈적이는 느낌 없이 가볍게 발려서 좋았어요.\n강력한 보습력으로 입술을 촉촉하게\n무엇보다 가장 마음에 들었던 점은 바로 보습력이에요. 건조해서 트거나 각질이 일어났던 입술도 금세 부드러워지는 걸 느낄 수 있었어요. 비건 재료로 만들어서 그런지 성분 걱정 없이 안심하고 사용할 수 있다는 점도 큰 장점입니다.",
    "text6": "무색으로 가볍게 바르려고 구매했는데\n우선 케이스가 딱 마음에듭니다 \n보통 립밤이 고보습때문에 그런지\n약간 두껍게발리면 입술이 코팅되는 느낌이 많은편인데 이 밤은 발림이 소프트해요\n그러면서도 지속력은 길고\n두껍게 발리지않는게  깔끔해서 좋았어요\n뭘 마실때도 컵에 입술자국찍힘 거의 없더라구요\n근데 입술은 계속 촉촉하고.\n컬러립 안바르고 싶을때가 있어서 하나씩 꼭\n가지고 다니는데 잘 구매했다싶네요\n게다가 비건이라니 더욱 마음에 들어요~",
    "text7": "여름에도 입술에 수분이 없으면 각질이 생겨 사계절 내내 립밤을 사용하는데, 입에 바르는거라  성분을 따지는데 쏘비건 살버터 멜팅립은 비건이라 매우 만족합니다.  발림성 좋고 촉촉하니 보습이 잘되요.자기전에 바르고 다음날 아침이면 입술이 부드러워요.",
    "text8": "윤기 보이게 할려고 일부러 초점 나가게 찍었어요!! ㅎㅎ 촉촉해요.",
    "text9": "무색·무향이라 데일리로 부담 없이 바를 수 있어 립 메이크업 전에 바르면 입술 컨디션이 확실히 좋아집니다.\n끈적이지 않고 답답하지 않는 점이 특히 마음에 듭니다.\n입술 민감하신 분들, 성분 따져가며 립밤 고르시는 분들께 추천드립니다.",
    "text10": "예민한 피부라 성분 좋은 비건립밤 구매했습니다.\n직접 사용해보니 보습력도 괜찮습니다. \n색이나 향이 없어서 거부감없이 립스틱 바르기 전 베이스로 사용하고 있습니다.",
    "text11": "이 제품은 진짜 찐이에요....... \n깔별로 거의 모으는 수준이구요! \n여름에 바를려고 무색 샀어요 ㅋㅋ",
    "text12": "립밤이 필요해서 서치하던중 비건립밤이 잇어서 구매했어요 촉촉하고 색 없는걸로 구매했습니다 잘쓸게요~",
    "text13": "끈적이지 않고 가벼운 보습감이에요 촉촉함이 나름 지속됩니다",
    "text14": "클리어밤은 그냥 무색 립밤이에요 보습 나쁘지 않습니다ㅎㅎ",
    "text15": "환절기 날씨엔 립밤이 필수인것같아용. 그중에서도 무색 립밤은 꾸미지 않은 듯 자연스럽게 입술을 보호해줘서 데일리템으로 딱이에요.!!\n\n가장 마음에 드는 점은 번들거림 없이 촉촉하게 유지된다는 것.ㅎㅎ 끈적이지 않아서 덧바르기도 부담 없고, 마스크 속에서도 깔끔하게 사용할 수 있어요. 향도 거의 없거나 은은해서 민감한 분들에게도 잘 맞을 것 같아요. 구욷",
    "text16": "끈적이지 않아서 마스크 써도 크게 묻어나지 않아 좋아요~~",
    "text17": "촉촉하고 잘 안 물러져서 좋아요!! 집에서 항상 덧발라요!!",
    "text18": "립이지만 입술 주름도 어느 정도 커버되는 게 신기했어요!!",
    "text19": "아침에 바르고 나가면 점심까지 촉촉함이 유지돼서 너무 편해요",
    "text20": "다섯 가지 컬러 모두 부담 없는 색이라 매일매일 기분 따라 바르고 있어요",
    "text21": "컬러감이 자연스럽고 데일리로 바르기 좋아서 매일 손이 가요",
    "text22": "발색이 은은해서 너무 튀지 않고 자연스러운 메이크업 연출돼요",
    "text23": "촉촉한 립 좋아하시는 분들께 강추! 각질 부각 없이 예쁘게 발려요",
    "text24": "케이스도 감성 있고 고급스러워서 선물용으로도 좋을 것 같아요",
    "text25": "입술이 건조해서 자주 틈틈히 바르고있어요\n발림성도 좋고 가볍게 쓰기좋아요",
    "text26": "기름지지 않은 립밤 찾고 있었는데\n머리카락 달라붙지 않고 촉촉함이 오래 갑니다",
    "text27": "비건 제품이라 믿고 사용합니다 촉촉함이 오래가요~ㅎㅎ\n자주 발라주고 있어용",
    "text28": "촉촉하고 부드러워요!\n비건제품이라 왠지 믿음이 가서 구매해본건데 립밥 달고사는 제게 안성맞춤이에용",
    "text29": "각질이 많아서 립 제품 잘 안 쓰는데 이건 오히려 관리되는 느낌이에요\n\n자연 유래 성분이라 민감한 날에도 걱정 없이 사용하고 있어요!!",
    "text30": "끈적이지 않고, 입술에 닿는 순간 부드럽게 스며들어요~!",
    "text31": "지속력은 중간 정도지만 촉촉함은 오래 유지돼서 만족해요!",
    "text32": "부드럽게 녹아드는 발림성과 자연스러운 컬러감이 정말 매력적이에요"
  },
  {
    "brand_name": "쏘내추럴",
    "product_name": "쏘내추럴 비건 살버터 멜팅 립",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022426808ko.jpg?l=ko",
    "review_name": "02 클리어 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224268",
    "text1": "색상이 이뻐서 만족합니다 운동갈때  선크림 이것만 바름 생기있어 만복합니다",
    "text2": "색상 이쁘고 부드럽게 발립니다   무흔감이 있지만 비건이고 이쁘니까 ㅎㅎ",
    "text3": "너무 맘에 드는 컬러예요\n각질 부각 없고 발림성 좋아요\n컬러도 데일리로 쓰기 좋고 레이어드하기도 좋아요",
    "text4": "좋아요!\n디자인도 딱 깔끔하고\n색상도 약간 여름철 데일리로 쓰기 좋아요!\n웜톤에 더 잘 어울릴 거 같고\n쌩얼룩에도 좋고\n운동할 때도 살짝 바르기 좋아요 ㅎㅎ",
    "text5": "립밤은 겨울에만 쓰는 줄 알았는데, 입술건조가 4계절 내내 있어서 이번엔 비건 립밤으로 구매해봤어요~ 색상은 2번 클리어 피치로 촉촉하면서 생기있게 표현이 되네요~ 그리고 살짝 광채가 돌면서 촉촉함은 씻어내거나 닦아내지 않는 이상 오래유지되요! 데일리로 림밥으로 딱 좋아요~^^",
    "text6": "요고 색감이 딱 제가 좋아하는 피치 색이에요\n자연스럽게 발색 되면서 부드럽게 발리니깐 가방에\n쏙 넣고 다니면서 수시로 바르고 있어요\n\n평소 입술이 거친 편인데 사르르 녹는 비건 살버터라\n입술이 매끄럽고 보습 광채가 나는 느낌이라 좋아요\n\n저는 웜톤이라 코랄색을 선호하는데 클리어 피치는 코랄 한방울을 떨어트린 느낌으로 평소 꾸안꾸로 많이 다니는데 \n요고 발라주면 전체적으로 얼굴에 생기가 돌아요 ㅎㅎ",
    "text7": "입술이 건조한 편이라 늘 신경 쓰이는데\n며칠 발라주니 확실히 촉촉하고 \n립바르고 나서 뜨는 것도 줄어들었어요\n\n색상도 은은해서 마음에 들어요",
    "text8": "엄청 부드럽고 촉촉하게 발려요 \n발색도 은은해서 튀지 않고 데일리로 좋네요\n요즘 너무 건조했는데 색감도 얹고 촉촉함도 얹고 잘 쓰고 있답니다",
    "text9": "입술에 아무것도 바르지 않으면 아파보이는 입술색인데 클리어 피치를 바르니 자연스럽게 혈색을 돌게해주어 얼굴에 생기를 한층 더 올려주어 만족만족!!! 립스틱처럼 주름에 끼지도 않고 각질부각과 뭉침없이 고보습으로 촉촉하게 해주고 무엇보다 천연오렌지 향으로 냄새가 너무 좋다...자꾸 킁킁거리게 되는....ㅋㅋㅋㅋ자꾸자꾸 바르고 싶어진다><\n무엇보다 비건인증 제품!! 동물성 성분, 동물실험이 배제된 제품이라 더 손이갑니다^^",
    "text10": "마르지 않는 광택으로\n보습을 채워주고 \n수분을 잡아주는 오일보습막을 \n형성하는 방패보습시스템으로 \n촉촉하고 생기있는 건강한 입술로 관리하는데 \n도움을 주고 \n\n보습 , 광채, 영양이 담긴 건강한 습관으로 \n입술이 건조할 때마다 부드럽게 펴발라주니 \n성분은 물론 \n색상도 너무 예뻐서 자꾸 바르게되어요:)",
    "text11": "생각보다 혈색이 더 많이 돌아서 놀랬어요\n생얼에 바르기 딱 괜찮은 것 같아요",
    "text12": "입술이 건조해서 보는사람마다 아푸나 묻거나 물먹고 싶냐는 말을 많이 들어 립밤을 구매했네요.\n발림이 부드럽고 촉촉하니 너무 마음에 들어요.",
    "text13": "데일리용으로 좋은거 같아요\n\n생얼용으로도 좋고 자연스러우면서 선명해요\n\n보습효과도 좋은거 같아서 추천드립니다~",
    "text14": "촉촉하고 비건제품이라서 더 좋아요. 피치색상으로 은은하게 발색도되고 반짝임이 이쁩니다. 요즘 에어컨틀었더니 많이 건조한데 사무실에 두고 수시로 바르기 너무좋아요~~",
    "text15": "색상 너무 이뻐요 립밤인데도 색이 이렇게 이뻐요 \n또살래요 최고",
    "text16": "넘좋아요 들고 다니기도 편하고사용감도\n좋고 촉촉하고쓰기 좋아요",
    "text17": "좋아요 데일리로 사용하기 부담 없습니다. 성분도 좋고 깔끔해요.",
    "text18": "발림성이 부드러워서 입술에 닿는 느낌이 정말 좋아요 비건이라 더 안심돼요",
    "text19": "입술에 착 감기듯이 발리고 하루 종일 촉촉해서 립밤 대용으로도 좋아요",
    "text20": "과하지 않은 윤기와 발색이 마음에 들어서 자주 손이 가요~~",
    "text21": "색상이 은은하게 발색돼요.\n발림성도 굉장히 부드러워서 수시로 바르기에도 부담 없고, 여러 번 덧바를 때도 끈적임 없이 쓱-쓱 발려요. 향은 너무 강하지 않아서 민감한 사람도 부담 없이 사용할 수 있을 것 같아요. 좋네요!",
    "text22": "민감한 피부인데 입술에도 자극 없이 잘 맞아서 다행이에요~",
    "text23": "포장도 깔끔하고 감성적이라 선물용으로도 아주 좋았어요~!",
    "text24": "부드럽고 끈적이지 않으면서 자연스럽게 입술 표현이 돼요~",
    "text25": "자연스럽고 촉촉한 립 원하시면 강력 추천드리는 제품이에요!",
    "text26": "입술이 예민해서 립 제품 고르기 힘든데 이건 트러블 없어요~",
    "text27": "투명하게 발색돼서 립밤 대신으로도 톤업용으로도 좋아요~",
    "text28": "발색이 생각보다 잘 올라와서 쌩얼에 바르기도 좋아요\n원래 입술색이 있는 편이라 이거 올렸더니 혈색이 올라와서\n딱 좋네요!",
    "text29": "ㅎㅎ 비건 제품이라 바로 구매~~\n촉촉하니 제 건조한 입술을 소생시켜주는 제품이네요\n끈적거림 없어 좋습니다!!",
    "text30": "바를 때 텁텁한 느낌 없이 사르르 녹듯 발려서 기분 좋아요!!",
    "text31": "컬러도 고급스럽고 립스틱처럼 꾸민 듯한 느낌도 나서 잘 쓰고 있어요",
    "text32": "파우치에 꼭 들고 다니는 필수템이에요 건조할 때마다 발라줘요",
    "text33": "색이 다 은은하게 너무 예뻐서 뭐살까 고민했는데 역시나 이쁘네요 ㅜㅜ 다른 색상도 써보고싶은 립밤이에요! 패키징도 깔끔하게 이쁘면서 보습력도 좋아요 ㅎㅎ"
  },
  {
    "brand_name": "쏘내추럴",
    "product_name": "쏘내추럴 비건 살버터 멜팅 립",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022426808ko.jpg?l=ko",
    "review_name": "03 클리어 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224268",
    "text1": "발색이 지나진 않지만 은은하게 물들어 주는 컬러 에요 입술이 촉촉해집니다 요즘은 바르는 게 많아서 손이 잘 안 가지만 사무실에서 출근 내내 잘 쓸데도 많아요 컬러리 감치고는 가격이 있다고 해야하나 어쨌든 무난하게 쓰기 편합니다",
    "text2": "색상나름 만족 \n굉장히 촉촉\n아주빨갛게도 나오면 좋겠음\n아주적당히 붉음",
    "text3": "보습에 민감해서 이것저것 립밤 쓰다가 우연히 쓰게 됐는데 너무 촉촉하고 립 밀림도 없어서 !\n정착했습니다!!\n\n추천드리고 저는 웜톤인데 발색이 은은하게\n나오는 편이라 제가 바르는 립 바르고 위에 얹어주면 훨씬 더 촉촉해보이고 마무리해주는 느낌이 들더라구요!!",
    "text4": "화장은 특별한 날 아니면 잘 안하고 선크림만 바르고 다니는 사람인데 입술에는 아무것도 안바르니까 계속 타고, 안그래도 피부가 건조한 사람이라 건조해서 여름에도 각질이 일어날 때가 있더라고요;; 그래서 고보습 립밤을 찾아보다가 구매 하게 됐어요.\n우선 고보습에 초점을 뒀고, 기본적으로 입술에 뭘 안바르니까 너무 아픈 사람 같은 느낌이 들어서 색상이 좀 있는 걸로 찾아봤어요. \n클리어 베리 색상으로 했는데 선크림 조합이랑 딱인 것 같습니다. 이미지와 같이 너무 새빨간 느낌은 아닐까 걱정했는데 전혀요. 완전 찰떡 조합입니다. 입술에 뭔가 바른티는 나면서 누가 봐도 진하거나 입술만 떠보이지 않아서 색감은 완전 합격이었어요.\n\n이제 구매 목적의 핵심이었던 고보습!! 우선 비건 제품이라는 점에서 마음에 들었는데, 인증 성분 유기농 살버터가 들어가있어서 피부 보습과 보호에 도움을 주고, 또 모공을 막지 않는다고 해서 바로 픽 했네요. 살버터는 다른 버터에 비해서 피부 온도에 잘 녹는다고 하는데 확실히 발랐을 때 발림성이 좋았어요. 게다가 오일도 들어있어서 평소에 립 바르면 각질 부각되던 저는 이제 없습니다!! 각질 부각도 안되어서 너무 좋았습니다. 매일 바르고 다녀야겠어요. 칙칙한 입술 탈출입니다!!",
    "text5": "여름만 되면 자외선때문인지 입술이 자꾸 마르고\n거칠어져서 립밤을 달고 사는편인데, \n쏘내추럴 립밤으로 바꾸고나서 입술에서 광도나고\n촉촉한 느낌이 오래 유지되서 좋아요.\n\n발색도 예쁘고 립스릭 안바르고 립밤만 발라줘도 자연스럽게\n고급진 입술이 연출되서 넘 맘에 들어요 ~~",
    "text6": "비건 제품이라서 안심하고 사용할수 있으며 정말 촉촉한 제품인거 같아요 립밤 앞으류 요 제품으로 정착하고 사용하게 될거 같네요 색상도 들어가 있어서 간단하게 사용하기 좋은거 같아요",
    "text7": "요즘 입술이 유독 건조해서 립밤 찾다가 비건 제품이라 믿고 구매했는데, 진짜 만족도 최고예요! 살에 닿는 순간 사르르 녹는 멜팅 텍스처가 너무 부드럽고, 끈적임 없이 촉촉하게 발려서 데일리로 쓰기 딱 좋아요. 은은한 베리향도 기분 좋고, 컬러가 클리어해서 립밤처럼 자연스럽게 사용할 수 있어서 메이크업 전후 모두 잘 어울려요. 무엇보다 비건 성분이라 안심하고 사용할 수 있어서 더 마음에 듭니다. 재구매 의사 100%예요!",
    "text8": "벌써 3번째 구매예요.\n진짜 부드럽고 촉촉한데 발색도 예뻐서\n립스틱 대신 매일 쓰는데\n1년 365일 건조하던 입술이 요거쓰고는\n한번도 안트고 촉촉해요.\n입술색 옅은 신랑도 사주니 자연스럽고 \n촉촉해서 매일 가지고 다니면서 써요.\n이건 안쓰면 손해입니다~~~",
    "text9": "여름에도 건조한편이라 항상 립밤을 사용하는편인데 발색도 은은하게 잘되서 \n평소 데일리로 사용하기좋네요 \n기존 사용하던 립위에 조금 건조하다 싶으면 덧바르고 얹어주고있는데 촉촉하고 색도이쁘고 마음에들어요!",
    "text10": "누구나 잘 어울릴 레드컬러고 보습이 조금 아쉬워서 위에 다른 투명 립밤을 얹어줘야해요",
    "text11": "컬러립밤은 처음 구매해 보는데, 지금 인생템 되어서 매일 소지하고 다녀요. \n글로우나 립스틱은 화장을 한것같은 두꺼운 느낌인데, 립밤은 가볍게 발색과 착색이 되니깐 꾸안꾸로 생얼에 가볍게 바를수 있어 애용하고있습니다. 얼마전에 다른컬러도 구매할까하고 다시 방문했었는데, 클리어베리만한 웜톤 컬러가 없더라구요. \n강추해요 ☺️",
    "text12": "아이 등원하면서 색있는 립밤 찾다가 비건 립밤을 발견했어요 \n원료부터 패키지 그리고 실험 제조과정 모두 비동물성으로 프랑스 비건 인증기관의 엄격한 기준을 통과하여 EVE VEGAN 인증을 획득했다해서 더 믿음이 갔어요 \n해바라기씨 & 호호바씨 오일이 함유되어 수분감도 채우고 오일의 보습력까지 채워주네요\n식물성 정제 오일이라 보습력도 우수하고 흡수력도 빠르네요 그리고 자연 피지와 유사한 구성을 지니고 있어 건조한 피부 영양 관리에도 도움을 준다고합니다 볼터치에도 살짝하니 생기있어보여요",
    "text13": "립색상이 생각보다 진해보여도 입술에 바르면 되게 연하고 진짜 입술색깔이랑 비슷해서 데일리로 사용하기 좋아요 근데 보습력은 좀 떨어져서 따로 위에 촉촉하게 얹어줘야해요",
    "text14": "입술이 항상 건조했는데  쏘내추럴  립 바르니까 촉촉함이 엄청 오래 유지되고 립 자체 색도 너무 이뻐서 화장 안하고 발라도 얼굴이 확 살아나요 ^^",
    "text15": "요즘 립밤 유목민이었는데 요고 정착합니다.\n끈적임 없어 좋아요. 이에 묻어남도 없규...\n비건이라 더 맘에드네요. 컬러도 완전 내스탈♡",
    "text16": "쌩얼에 살짝 발라주기 좋을 것 같아 사봤어요 🍒\n처음엔 너무 빨갛게 보여서 부담스러운거 아닐까 걱정했는데 막상 바르니 적당히 생기있게 색감이 잘 올라와서 손이 자주 가네요 ⁽ᵕ̈⁾",
    "text17": "립밤 기대 많이했는데 발색 자연스럽고 너무 촉촉해요 진하지않아 남성분들 쓰기도 좋을꺼같고 하나더 사서 남친 주려고합니다 \n다른컬러도 구매 각.. 무향이어서 더 좋아요",
    "text18": "평소에 자주 사용할만한 립밤으로, 기본에 충실한 제품이라는 인상을 받았습니다! 건조하거나 각질이 일어날 때 발라주면 즉각적인 보습 효과를 느낄 수 있었고, 꾸준히 사용하면 입술 상태가 눈에 띄게 좋아졌습니다! 특히 은은하게 발색되는 부분이 더 자주 손이 가게 되는 것 같아요!",
    "text19": "생기 없어 보일 때 한 번만 발라도 인상이 확 달라져요 그리고 적당히 윤기 있고 색감도 자연스러워서 부담 없어요~",
    "text20": "촉촉한립 좋아하는데 일반 글로스립은 보습이 아쉬워서\n립밤으로 구매해써요 광택도 있고 데일리로 사용하기 좋습니다!!",
    "text21": "촉촉하고 은은한 컬러가 섬세하게 입술을 감싸주는 느낌이에요",
    "text22": "색상 이뻐요! 평소 화장을 진하게 하는 편이 아니라서 일부러 은은하게 쌩얼에 잘 어울릴만한 색상의 립밤으로 선택한건데 발색도 은은하게 괜찮으면서 보습력도 좋아 가지고 다니기 딱 좋은 제품이네요 ㅎㅎ",
    "text23": "유리알 광택이 돌면서도 자연스럽게 발려서 무드 있는 립이에요",
    "text24": "톤다운된 컬러라 가을 겨울 메이크업에 찰떡이에요~! \n여러 번 덧발라도 뭉치지 않고 자연스럽게 착색돼서 예뻐요",
    "text25": "색상이 하나같이 예쁘고 자연스럽게 생기를 줘서 민낯에도 잘 어울려요.",
    "text26": "색상별로 다 사고 싶을 정도로 데일리로 손이 자주 가는 제품이에요",
    "text27": "비건 제품이라 그런지 발림도 순하고 입술에 자극 없어요 다른 립 제품과도 레이어링이 잘 돼서 다양하게 활용할 수 있어요",
    "text28": "데일리 립으로 딱이고 은은한 발색 덕분에 꾸안꾸 스타일 완성돼요",
    "text29": "쿨톤에 잘 맞는 색이네요 요즘 잘 바르고있어요ㅎㅎ\n촉촉하니 손이 계속가요~ㅋㅋ",
    "text30": "립밤과 립글로스 중간 느낌으로 데일리 립으로 완벽한 제품이에요",
    "text31": "비건 화장품인데 이 정도 퀄리티면 앞으로도 쭉 쓰고 싶어요!",
    "text32": "식물성 성분이라 믿고 쓰게 되고 바르면 입술이 금세 부드러워져요",
    "text33": "비건 제품이라 성분 걱정 없이 쓸 수 있고 발색도 은은해서 데일리에 딱이에요!"
  },
  {
    "brand_name": "쏘내추럴",
    "product_name": "쏘내추럴 비건 살버터 멜팅 립",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022426808ko.jpg?l=ko",
    "review_name": "04 클리어 피그",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224268",
    "text1": "발색 잘되고 발림성도 좋아요. 각질 부각도 없이 잘 사용하고 있어요.",
    "text2": "비건 제품이라 구입했어요. 색은 그렇게 진하지 않고 조금 번질 거리네요.",
    "text3": "비건이라 자주 사용중  제기준 향도 강하지 않고 \n색도 자연스러워 만족",
    "text4": "쌩얼에도 무난하게 바르기 좋은 립밤 부드럽고 향이 좋아여  만족",
    "text5": "입술에 각질이 많은 편이라서 립스틱보다는\n이런 컬러 립밤이 손이 더 자주가더라구요 \n시어버터의 부드럽고 촉촉함이 잘 들어나고 \n발색이 자연스럽고 예쁘게 잘나와서 \n이것만발라도 충분히 생기있고 예뻐요\n입술매마를틈없이 촉촉 부드러워 좋아요",
    "text6": "립밤이 자극없이 촉촉하고 들뜬 각질을 눌러줘서 좋았어요 \n클리어 피그 색이 하루종일 덧바르기 좋고 은은하면서 입술을 혈색 있게 만들어줘서 데일리 컬러 립밤으로 좋네요 ㅎㅎ",
    "text7": "편하게 자주 발라줄 립밤이 필요한데 컬러감 있는걸로 고르다보니 사게 됐고 신상인 클리어 피그로 골라봤어요. (돼지 피그 아니고 무화과 휘그 ㅋㅋ) 컬러는 사계절 다 잘 어울릴거같네요. 립밤 소모량이 많아 금방 쓰겠지만 ㅎ; 요즘 한창 냉방 트느라 회사가 많이 건조한데 입술 보습도 잘 되고 중간중간 자주 발라주기 편하고 아주 맘에 들어요.",
    "text8": "적당한 가격에 잘 구매한 것 같습니다.\n개인적으로 만족스러운 편입니다.",
    "text9": "흠 잘 모르겠어요 그냥 너무 무난한 느낌\n이거 살 바엔 차라리 다른 제품을 살 것 같아요\n사놓고 한번도 안 씃으요",
    "text10": "비건 립이라 순해서 부담없이 바르기 좋아요~\n색감도 자연스럽게 예쁘게 착색돼서 마음에 드네용.\n\n입술 꽤 건조하고 각질도 잘 일어나는데\n각질이나 주름 부각도 안되고\n촉촉하니 잘 발리고 유지력도 좋아서 딱이에요.\n슬림해서 가지고 다니기도 편해서 꼭 챙겨다니며 바르고 있어용.",
    "text11": "이 비건 립밤은 색상이 살짝 들어가 있어 자연스러운 혈색을 주는데 딱 좋아요. 평소에 진한 립 제품보다는 자연스러운 컬러를 선호하는데, 이 립밤은 촉촉함과 은은한 색감이 완벽하게 조화를 이루더라고요. 비건 제품답게 착한 성분이라 마음 놓이고, 바르는 순간 부드럽게 발리는 텍스처도 정말 좋아요.\n\n특히 색상이 부담스럽지 않아서, 생얼에도 자연스럽게 어울려요. 데일리로 사용하기에 딱이고, 덧바를수록 조금 더 생기가 돌아서 기분까지 업되는 느낌이에요. 보습력도 훌륭해서 각질이 부각되지 않고, 하루 종일 촉촉하게 유지돼요. 자연스러운 컬러와 함께 순하고 촉촉한 케어까지 되는 느낌이라 더 마음에 들어요 👍👍",
    "text12": "비건제품의 립밥을 써보고 싶어 주문했습니다. 입술이 잘 갈라져서 하루에도 몇번씩 립밥을 바르는데 무색보다는 발색력이 있으면서 차분한 느낌을 좋아해 클리어피그로 샀는데 취저입니다^^ 보습력도 좋고 자연스러운 입술색을 표현해주고 거울보지 않고 그냥 덧발라도 과하지 않게 표현이 되어 부담제로로 정말 좋습니다!\n(네번째사진은 비교가 가능하게 아랫입술에만 발랐어요~)",
    "text13": "여름인데 입술이 거칠어서 립스틱을 바르기가 걱정되더라고요.\n발라보기 전  발색보려고 손등에 발라봤는데 살찍 흐린가 싶었거든요.\n입술에 발라보니까 엄청 부드럽게 발리니 좋더라고요.\n덧바르기도 좋은 느낌\n또 입술색과 잘 어우러지니까 더 자연스러운 화장이 가능해요.\n여름엔 화장 많이 안하는데 요런 립이 더 좋은듯해요\n꾸안꾸 원하시면 요제품 딱",
    "text14": "입술에 닿자마자 부드럽게 녹아들며, 자연스럽고 은은한 생기를 더해줘요. 보습력이 뛰어나서 건조한 입술도 오랜 시간 촉촉하게 유지해주더라고요. 비건 제품이라 성분도 안심되고, 데일리 립밤으로 남녀 상관없이 사용하기에 정말 좋아요!!",
    "text15": "성분은 순해서 좋은데 제 원래 입술색이 진한 편이라 이 색은 발라도 티가 잘 안 나네요. 다음엔 진한 걸로 사야겠어요.",
    "text16": "전체적으로 사진으로 보는 것과 실물과의 차이는 없습니다.\n마음에 드시면 구매하셔도 무방합니다.",
    "text17": "쫀득하게 입술에 잘 붙어있는 느낌이 좋아서 손이 자주가는 립밤이여요 아직까지도 잘 쓰고 있는데 뭔가 그래도 립 나오는 부분이 대각선이었으면 더 좋지 않았을까라는 개인적인 아쉬움이 있습니다용 조금씩 밀려서 일자로 북북 쓰기는 정말 너무좋아용 발색도예뻐용 다쓰면 또살게용",
    "text18": "저는 봄웜톤이라 차분하면서도 생기 있는 컬러를 좋아하고, 무엇보다 입술이 건조해서 각질 부각이 잘 되는 타입이라 립 제품 고를 때 정말 신중한 편이에요. 그런데 이 제품은 이름처럼 정말 ‘살버터’처럼 부드럽게 녹아들고, 보습감이 아주 좋아서 각질 걱정 없이 사용할 수 있었어요. 클리어 피그 컬러는 봄웜에게 찰떡인 말린 무화과 느낌의 분위기 있는 코랄 핑크빛이라 데일리로 바르기 딱 좋고, 혈색을 자연스럽게 살려줘서 민낯에도 잘 어울려요. 발색도 은은하고 투명감 있게 올라와서 깔끔하고 세련된 인상으로 연출되더라고요.\n\n또한 립밤처럼 부드럽고 촉촉한데도 전혀 끈적이거나 밀리는 느낌 없이 산뜻하게 마무리돼서 답답하지 않고 편안했어요. 입술 위에서 녹듯 발리는 제형이라 바를수록 입술 컨디션도 좋아지는 느낌이에요. 입술 각질이 잘 일어나거나, 촉촉한 데일리 립 찾는 분들, 특히 봄웜 분들에게 강력 추천해요!",
    "text19": "입술에 색깔이 아예 없어서 너무 깜짝 놀라가지구 립밤 사려고 올영을 다 뒤적뒤적..\n\n단단한 슬라이딩 느낌에 립밤 타입의 색조 립스틱류, 글로우밤 요런거로 많이 나오는데 진짜 순수하게 립밤이면서 컬러감 예쁘게 올라오는거 찾다가 발견했어용\n\n촉촉편안한 립밤인데 입술에 쫙 달라붙어서 색상도 립밤치고 꽤 오래가고 완전 꾸안꾸st에 찰떡이라 하나 다 쓰면 더 사서 쓸 의향 있습니다요\n\n립스틱, 틴트에 너무 지친 저에게는.. 한줄기 빛과 같은 립밤\n좋습니당 추천!!!",
    "text20": "촉촉하게 발림성이 너무 좋은게 색상도 너무 이뻐서 마음에 들어요 무엇보다 비건제품이라서 더욱 마음에 들어서 좋아요  선크림만 바를때가 많은데 진한립보다 이렇게 은은한 색삼을 주는 립밤을 바르니깐 더 좋은거 같아요 넘 잘쓰고 있어요",
    "text21": "얼굴은 항상 수부지인데 입술은 항상 건조해서 립밤 필수인데 발랐을때 좋았아요!!\n나갈때마다 립 바르고 또 립밤 발라서 립밤 색이 핑크로 물들었는데 그럴필요없이 은은한색으로 발려서 과하지도 않고 딱좋았어요!!",
    "text22": "은은하게 발색되는게 화장거의안할때 입술에 이거바르면 자연스럽고 이뻐요\n다른색도 구매하려구요",
    "text23": "남자친구 립밤을 다써서 선물용으로 주려고 규입했는데\n색이 과하지 않아서 남자가 발라도 발색이 이뻐서 좋았어요!\n촉촉해서 데일리로 사용하기 촤고👍🏻",
    "text24": "엄마가 써보고 마음에 들었는지, 어느순간 엄마가 애용하셨음 오..\n쌩얼에 막 슥삭슥삭하기 좋음",
    "text25": "무난무난하니 슥슥바르기 좋았음\n크게 장단점없는 정말 무난한 친구였음",
    "text26": "🌿평: 보도로운 쏘내추럴 -비건 살버터 멜팅 립/ 색 발색은 아주 살짝, \n\n🌿구매이유: 부드러워보여성\n\n🌿특징 :피그",
    "text27": "🔴 한달후기 쓰기 ] 촉촉해요적당히. 맨소래담 립아이스 주로 쓰지만 ,요것도멜팅립이라니까 한번 사봅니다. ㅎㅎ",
    "text28": "톤업선크림 정도만 바른 날에 입술 생기 주는 용으로 딱 좋습니다",
    "text29": "컬러 은은한 듯하면서 넘 이쁜데요?! 제일 마음에 들었어요~",
    "text30": "맨소래담 립아이스 주로 쓰지만 ,요것도멜팅립이라니까 한번 사봅니다. ㅎㅎ",
    "text31": "🌿옵션 :  쏘내추럴 -비건 살버터 멜팅 립/\n\n🌿구매이유: 부드러워보여성\n\n🌿특징 :피그\n\n🌿평: 보도롭넹.",
    "text32": "입술에 닿자마자 체온에 녹듯 부드럽게 밀착되면서도 끈적이지 않고, 자연스럽게 광택이 도는 마무리감이 정말 예쁘네여~! 특히 건조한 입술에도 각질 부각 없이 매끈하게 발리는 게 큰 장점 ^^\n\n색상은 은은하게 퍼지면서도 입술 본연의 색과 어우러져 더 자연스럽고 생기 있어 보입니다~ 한 번만 쓱 발라도 충분히 발색되지만, 레이어링할수록 더 촉촉하고 깊은 컬러감이 살아나네여!",
    "text33": "사놓고 거의 안 썼어요 ㅠㅠ ㅋㅋ\n매장에서 너무 예뻐보이길래 샀는데 사실 왜 샀는지 모르겠어요 ㅋㅋ 그냥 컬러립밤이예요",
    "text34": "촉촉하고 발색도 잘되서 생얼일때나 아주 좋아요\n립밤대신 사용해도 될거 같은데 겨울에는 보습이 부족할거 같아요",
    "text35": "자연스러운 발색과 보습감이 동시에 만족스러운 립이에요~",
    "text36": "비건 제품이라 성분 걱정 없고 민감한 입술에도 편하게 사용 중입니다",
    "text37": "자연스러워서 데일리로 막 바르기 너무 좋아요. 촉촉해서 보습감도 좋습니다",
    "text38": "발림성이 정말 부드럽고 체온에 스르르 녹아서 마사지할 때 기분이 너무 좋아요",
    "text39": "포인트 립보다는 은은한 생기 주기에 좋은 립밤 느낌이에요~",
    "text40": "예민한 날도 안심하고 바를 수 있어서 늘 파우치에 있어요 너무 촉촉해서 립케어 제품 대용으로 사용하는중 이에요~~",
    "text41": "민낯에 발라도 얼굴에 생기 돌아보이게 해줘서 만족스럽습니다",
    "text42": "색상 예뻐요! \n촉촉한데\n끈적임은 좀 있는 편이에요 \n반짝거리는거 싫어하는데 과하지 않아서 좋아요",
    "text43": "뮤트톤에게 잘 맞는 색상이네요\n요즘 너무 잘 바르고다녀요 촉촉해요~",
    "text44": "너무 이쁜 색상이에요 피그색상 그냥 지나칠 수 없어 샀는데\n진짜 마음에듭니다 색상 너무 잘뽑았어요ㅠㅠ",
    "text45": "살짝 광이 돌아서 생기 있어 보이고 립 메이크업이 부담스럽지 않아요",
    "text46": "1 - 립밤처럼 발리면서도 살짝 생기 도는 컬러감이 정말 예뻐요\n\n2 - 입술이 많이 트는 편인데 이 제품 쓰고 나서 진정 효과도 본 것 같아요\n\n3 - 밤 타입이지만 무겁지 않아서 여름에도 부담 없이 사용할 수 있어요",
    "text47": "향도 은은하고 자극 없어서 민감한 입술에도 편안하게 사용할 수 있어요ㅎㅎㅎ",
    "text48": "각질 부각이 없고 바를수록 입술이 더 매끄러워져서 놀라요~\n너무 진하지 않아서 자연스럽고 여러 번 덧발라도 무겁지 않아 좋아요~"
  },
  {
    "brand_name": "쏘내추럴",
    "product_name": "쏘내추럴 비건 살버터 멜팅 립",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022426808ko.jpg?l=ko",
    "review_name": "05 클리어 애플",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224268",
    "text1": "요즘 온도가 쭉쭉 올라가기 시작한 여름입니다. 얼굴에는 유분이 많은데 왜이리 입술은 건조한지 모르겠네여. 촉촉한 립밤 추천받아서 구매했는데 쏘내추럴 비건 살버터 멜팅 립밤은 정말 부드럽고 촉촉하네요!!! 비건이라 자극적이지 않아 너무맘에  들어요 .다른 림밥과 달리 끈적임이 부담스럽지  않고 촉촉함은 오래 유지 됩니다. 발색은 립스틱 보다는 연하게 자연스럽게 표현되서  놀랐네요 ㅋ 요즘 따로 립스틱 안하고 요 쏘내추럴 살버터립밥만 발라주네요",
    "text2": "색상도 이쁘고 부드럽게 발리고 무겁지 않아요 \n촉촉해서 맘에 듭니다",
    "text3": "바르는 순간 촉촉해서 너무 좋더라고요!\n은은하게 빛나는 컬러감이 오히려 자연스러워서\n더 예뻐요~\n\n오늘은 사과빛을 내는 립밤으로 뽐내봤어요:)",
    "text4": "색도 진하고 너무 예쁜타입이라 \n맘에 쏙드는 립밤이에요\n깔별로 쟁이고싶네여~\n촉촉하고 부드럽게 발리면서 자연스럽게\n입술색도 넣어주고픈 분들께 강추해요~",
    "text5": "진짜 순하고 자연스러워요\n주름은 있는 그대로 보여지고\n밤제형인데도 색깔이 너무 예뻐요",
    "text6": "가볍게 화장할 때 입술에 생기 주려고 사봤는데 촉촉함이 오래 유지 돼서 좋아요. 입술이 진짜 건조한 편이라 립밤 필수고 혈색용 립밤 바르기 전에도 투명 립밤 바르거든요. 이건 투명 립밤 안 바르고 발라도 수분감이 꽤 지속되네요 굿",
    "text7": "꾸미지 않은 날에도 이 립밤 하나만 발라도 얼굴에 확 생기가 도는 느낌이라 자주 손이 가요. 무엇보다 촉촉함이 오래가서 각질 부각 없이 편하게 쓸 수 있었고, 텍스처도 끈적이지 않아서 데일리 립밤으로 딱이에요. 은은한 과일향도 기분 좋고, 성분도 비건이라 안심하고 쓸 수 있었어요.",
    "text8": "구순염때문에 적색202호가 없는 비건 립밤 찾다가 발견했어요! 너무 잘 썼고 오늘부로 다 떨어졌네요ㅠ 4개월정도 쓴거같아요!",
    "text9": "보습력 있는 비건 립밤을 찾던중에 구매해봤어용~ 아직 안발랐지만 색상은 예뻐용",
    "text10": "개인적으로 무색 립밤보다 자연스러운 혈색이 도는 림밥을 좋아하는데 딱 제가 원하는 자연스러운 발색이 되는 색이에요!\n생얼일때도 부담없이 촉촉하고 아주 딱 좋습니당ㅎㅎ",
    "text11": "컬러있는 립밤 찾고 있었는데\n촉촉한데 색도 넘 예뻐요 ㅋㅋㅋㅋ\n편한 레드라 민낯에도 잘 쓰고 있고\n톤업선크림만 바르고 발라주기 넘 좋아여\n자연스러운색!",
    "text12": "발림부드럽고 무향\n색상은 진한장미색\n다음에 다른 색 구입하고 싶어요",
    "text13": "썬크림이나 비비만 간단하게 바르고 외출할때가 많아서 선명한 색감이나 너무 번쩍이는 질감의 립컬러는 바르기 부담되어서 컬러립밤 주로 사용해요. 제형 그대로의 색이 쨍하게 발리는게 아니라 투명하게 발려요. 그래서 딱 혈색 좋고 예쁘게 발색되어서 좋아요. 입만 동동 뜨지 않고 약간 코럴느낌있는 레드라서 웜톤에 딱 맞고요. 광택도 촉촉하게 예쁘게 반짝이는 정도로 부담안되어서 만족해요.",
    "text14": "입술이 쉽게 터서 웬만한 립제품은 바르고나서 \n각질부각, 주름같은거 엄청 생겨서 \n노안메이크업 되어버리는 편이예요. \n립밤 필수로 발라주는데도 틀때가 많은데 \n이거는 보습+컬러라서 \n발색이 한 번에 찐하지는 않지만\n촉촉하게 보습되어 입술이 상하지 않으니 \n할머니입술 안되어서 너무 좋네요 ㅠ!!\n뭐 용량 넉넉하니까 여러번 덧발라 컬러 올리고요.\n나중에 커피나 밥먹고 덧바를때도 뭉치지 않고,\n얼룩지지 않아요! 재구매각입니다!",
    "text15": "촉촉하고 발색력도 좋아서 제  건조한 입술에 아주 딱이에요~",
    "text16": "선크림만 바를 때 입술 혈색용 립밤이 필요했는데 맑은 레드! 혈색용으로 딱이에요. 따로 립밤 안 바르고 발라도 촉촉함이 오래 지속돼서 좋아요.",
    "text17": "최근에 산중에 제일 맘에드는 립밤 \n색상 발색도 잘되고  무겁지않고 보습감 좋음",
    "text18": "발색이 립스틱처럼 진하진 않아도 입술에 생기 주기에는 충분해요",
    "text19": "컬러립밤이라 과하지 않게 자연스럽게 혈색 주기 딱입니다~",
    "text20": "✔️ 입술에 빠르게 흡수되고 끈적이지 않음\n✔️ 오랫동안 촉촉한 상태가 유지돼서 자주 덧발라야 하는 불편함 없음\n✔️ 자연 유래 성분이 많아서 피부 자극이 적음\n✔️ 향이 강하지않아 누구나 부담 없이 사용 가능\n✔️ 작은 사이즈로 휴대성 뛰어남, 언제 어디서든 사용 가능\n✔️ 편안한 사용감과 높은 품질",
    "text21": "립밤이 보통 발랐을 때 끈적이거나 미끌거리는 경우가 많아서 불편한데, 이 제품은 그런 걱정이 전혀 없었어요. 발림성이 너무 부드럽고, 입술에 잘 밀착되어 하루 종일 촉촉한 상태로 유지되더라고요. 발색도 은은하게 이쁜데 특별히, 아침에 바르고 나서 점심 때까지 건조하지 않아서 정말 만족스러웠어요. ㅎㅎ",
    "text22": "투명하게 발리지만 컬러감이 있어 얼굴이 화사해져요~!!",
    "text23": "촉촉해요 발색도 생각보다 잘 올라와서 쌩얼에 바르기도 좋아요~ㅎㅎ",
    "text24": "컬러 립밤 발색도 잘되고 나쁘지 않아요. 건조한 입술에는 각질 유발이 되긴 하는 점이 조금 아쉬워요.",
    "text25": "반신반의하면서 구매했는데 발색력도 좋고 촉촉해서 좋습니다.",
    "text26": "립글로우 느낌으로 색감도 적당하고 자연스럽게 입술 톤 보정이 돼요",
    "text27": "향도 강하지 않고 은은해서 바를 때마다 기분 좋아지는 제품이에요",
    "text28": "외출할 때 이거 하나만 발라도 얼굴이 생기 있어 보여서 좋아요",
    "text29": "데일리 립밤으로도 연한 립틴트로도 활용할 수 있어서 유용해요",
    "text30": "바르자마자 입술이 보들보들해져서 휴대용으로 항상 들고 다녀요",
    "text31": "틴트처럼 건조하지 않고 립밤처럼 촉촉해서 혼합 기능이 좋네요",
    "text32": "립 메이크업에 힘주고 싶지 않은 날 이 립 하나면 충분해요!!",
    "text33": "여리여리한 색상이라 쿨톤 웜톤 모두 잘 어울릴 것 같아요!!",
    "text34": "이쁘게 올라오는 색상이네요 쌩얼립으로 추천합니다\n이것만 바르고 다녀요ㅋㅋ",
    "text35": "입술이 예뻐 보이는 멜팅 립, 찾고 있다면 꼭 써볼 것!\n바르는 순간 기분까지 말랑말랑해지는 립이에요. 촉촉하고 생기 있는 립 표현을 좋아하신다면 분명 만족하실 거예요.",
    "text36": "건조한 계절에도 갈라지지 않고 입술 상태가 편안하게 유지돼요",
    "text37": "적당한 가격에 잘 구매한 것 같습니다.\n개인적으로 만족스러운 편입니다.\n그럼 여러분도 즐거운 쇼핑하세요.",
    "text38": "유분이 돌긴 하지만 전혀 불쾌하지 않고 오히려 윤기 있어 보여요",
    "text39": "촉촉한데 번들거림 없이 마무리돼서 깔끔한 느낌이 들어요!",
    "text40": "살짝 오일리한 질감이 입술에 보호막을 씌워주는 느낌이라 만족해욤~",
    "text41": "사진으로 보고 마음에 드시면 구매하셔도 무방합니다.\n상품과 배송 모두 만족합니다."
  }
]