[
  {
    "brand_name": "에스티로더",
    "product_name": "에스티 로더 퓨어 컬러 엔비 립 케어",
    "price": "42500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012907505ko.jpg?l=ko",
    "review_name": "스무딩 슈가 스크럽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000129075",
    "text1": "립글로즈처럼 생긴 통이라 입술에 바르는 게 정말 편해요.\n입술에 바르면 민트초코같은 느낌이 들고 손가락으로 세개 문지르지 않아도 각질제거가 잘되요. 꾸덕한 느낌이지만 비누로 씻어내면 잘 씻겨서 좋습니다.",
    "text2": "백화점에서 테스트 해봣엇는데 효과가 보여서 삿어요\n진짜 좋아요ㅎㅎㅎ 자극도 별로없고",
    "text3": "써본지 얼마 안됬지만  입술에 각질이 많아 고민했는데 \n많이 촉촉해진 느낌이에요~",
    "text4": "립 스크럽 처음 사용해보니다. 평소 각질이 때처럼 밀려 나온 경험이 있는데, 이 스크럽 쓰고 리페어 보습제 바르니 좋습니다. 살살 알갱이 문지르고 물로 씻었습니다.간편해요"
  },
  {
    "brand_name": "에스티로더",
    "product_name": "에스티 로더 퓨어 컬러 엔비 립 케어",
    "price": "42500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012907505ko.jpg?l=ko",
    "review_name": "컬러 리플레니시 립 밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000129075",
    "text1": "무색인가 싶지만 바르고 시간이 지나면 살짝 붉어져요. 보습감도 오래가고 약간 플럼핑도 되는 것 같아요. 가격 빼고는 아주 만족.",
    "text2": "입술이 너무 건조해서 사계절 내내 립밤을 달고 살 정도인데요~\n최근 날씨가 추워지니 립밤을 발라도 금방 갈라지고\n찢어져서 ㅠㅠ 고민하다가~~\n에스티로더 립밤이니깐 좋겠지.. 라는 마음으로 구매했어요~!\n발림성은 좋은데 약간 무겁게 발린다고 해야하나?\n바르고 나면 입술에 묵직한 오일 막이 생긴 느낌이예요 ㅎㅎ\n디x 에 유명한 립밤이랑은 좀 다른 느낌...!!\n저같이 입술이 금방 건조해지고 갈라지는 사람한테는 추천해요!\n다만 오일리하고 묵직한 느낌이 싫은 분들은\n데일리로 바르기보단 저녁에 자기 전에 바르고 자면 좋을 것 같아요.\n약간 입술에 팩 바른 느낌처럼 ㅎㅎㅎ\n\n여름에 쓰기엔 무거울것 같고 딱 겨울이나 환절기용으로 딱이네요!!\n\n아참 증정으로 받은 미니 립스틱은 색깔이 저랑은 잘 맞지 않아서\nㅠ 아쉽지만 그래도 잘 쓰겠습니다 ㅎㅎ",
    "text3": "일년내내 립밤을 달고 사는 입술만은 엄청나게\n건조한 1인입니다\n\n미끄러지듯 발리지만 \n가볍지 않고 부드럽고 촉촉함이 오래가요!\n\n끈적임은 바르고 다 스며들때쯤 있지만\n그 조금의 건조함도 못견디는 제 입술엔 항상 립밤이 발라져있어서 끈적임은 잘 모르겠어용ㅋㅋ\n\n향은 약간 달달하니 약냄새도 나지만 \n신경쓰이진 않아서 괜찮아요\n\n디올 어딕트 립밤보다 촉촉하거나 발림성은 좋지만\n발색력은 디올이 더 좋았던거 같아요\n\n가격대는 비슷한데 디올보다 에스티로더 립밤 용량이 \n아주 쪼금 더 적은걸로 알고 있어요\n\n물건을 자주 떨구는 저는 디올을 몇번 떨궜을때\n케이스가 깨져서 뚜껑이 제 역할을 못했었어요 ㅋㅋ\n그런데 \n에스티로더 립밤은 케이스가 자석으로 되어있어\n착착 잠겨 떨궈도 타격1도 없이 \n아무렇지도 않게 사용할 수 있어서 좋았고\n\n가방을 짐꾼처럼 이것저것 들고 다니는 \n저는 파우치 안에도 들어있는게\n너무 많아서 가끔 뚜껑이 열려서 굴러다니는 제품들이 \n있는데 요건 파우치에 넣나 공간이 큰 가방에 막 넣어놔도\n절대 뚜껑이 열러 굴러다니는 일은 한번도 없어서 너무 좋았어요",
    "text4": "진짜 좋아요 촉촉함도 오래가고 되게 가볍게 발려서 립밤바르고\n립스틱 발라드 안밀려서 너무 좋았어요! 보습도 진짜 오래가고 촉촉하구 바비브라운 립틴트는 너무 빨리쓰고 지속력이 오래안가고, 디올립밤은 촉촉함이 부족해서 아쉬웠는데 이거 넘 맘에 듭니당",
    "text5": "핑크핑크해서 좋습니다! 약간 기름지는 느낌도 없지 않아 있지만 그래도 바르고 나면 제 튼입술이 금방 촉촉해집니다. 무엇보다 자성이 있어서 열고 닫는데 굳굳!",
    "text6": "에스티로더 립케어~좋아요\n색상도자연스럽고\n촉촉하고좋아요",
    "text7": "예전에 쓰던 디*립밤보다 발색이 잘되는편, 발라보면 딸기우유빛 컬러임, 개인적으로 입술각질제거는 다른거에 비해 좋은편",
    "text8": "너무너무 만족해요!! 원래는 디올의 립글로우를 사용하다가 다른 제품을 사용해보고 싶어서 에스티로더 립밤을 구매해봤어요!! 확실히 차이점이 있습니다!! 디올은 도톰하게 코팅되는 느낌이라면 에스티로더는 얇게 미끄러지듯 발립니다!! 굉장히 부드럽게 슥 발리고 제가 느끼기에 디올보다 가벼운 사용감이었어요 부담없이 또 디올보다 색감이 약해요 틴트기능은 거의 없는 것 같아요 그래도 건조할 때마다 거울없이 막 덧바를 수 있어서 좋아요 무엇보다 패키지가 너무 예쁩니다ㅠㅠㅠ 핑크색ㅠㅠㅠㅠ패키지도 예쁘고 자석으로 착 닫히는 것도 묘하게 중독성 있어요!! 발림성은 부드럽지만 제형을 막 무르지 않아서 생각보다 오래 쓸 수 있을 것 같아요!! 향은 화장품 립스틱 냄새가 납니다 좋은 편은 아니지만 거슬리는 정도는 아니에요!",
    "text9": "너무너무 만족해요!! 원래는 디올의 립글로우를 사용하다가 다른 제품을 사용해보고 싶어서 에스티로더 립밤을 구매해봤어요!! 확실히 차이점이 있습니다!! 디올은 도톰하게 코팅되는 느낌이라면 에스티로더는 얇게 미끄러지듯 발립니다!! 굉장히 부드럽게 슥 발리고 제가 느끼기에 디올보다 가벼운 사용감이었어요 부담없이 또 디올보다 색감이 약해요 틴트기능은 거의 없는 것 같아요 그래도 건조할 때마다 거울없이 막 덧바를 수 있어서 좋아요 무엇보다 패키지가 너무 예쁩니다ㅠㅠㅠ 핑크색ㅠㅠㅠㅠ패키지도 예쁘고 자석으로 착 닫히는 것도 묘하게 중독성 있어요!! 발림성은 부드럽지만 제형을 막 무르지 않아서 생각보다 오래 쓸 수 있을 것 같아요!! 향은 화장품 립스틱 냄새가 납니다 좋은 편은 아니지만 거슬리는 정도는 아니에요!",
    "text10": "선물용으로 구매했습니다\n일단 케이스가 너무고급져서 골랐구요 진짜 넘이뻐요 케이스\n영롱 그자체..? 받은사람언니도 넘좋아했어요 촉촉함도 오래가고 에스티로더가 에스티로더 했다 합니다 ^_^ \n선물용으로 ㅁ이랑 두개중 고민하다가 ㅁ은 먼가 그동안 립스틱만써보긴했는데 먼가 나랑안맞기도하고 에스티로더는 립스틱이나 파운데이션 둘다 잘쓰고있어서 이걸로선택했어요 끈적임도 별로없고 립스틱위에 바르기도 너무좋고 그냥 또사서 쓸만큼 좋다고하네요 비싼만큼 좋은듯? 기존 ㄷㅇ유명한제품 쓰고있는데 그만큼좋다고하네요 ㅎ 전둘다안써봐서 자세힌모르지만 후기써야된다고 자세히 알려달라하니 보습도 좋고 향도 나쁘지않고 지속도오래되서 입술이 금방건조해지거나 마르지않아서 좋다고 밤에 바르고 자기도 괜찮다하네요 ㅎ저도하나살까고민중 선물용으로 좋은듯",
    "text11": "마그네틱케이스라서 고급스러워요\n멘톨이 들어있는지 약간 플럼핑되는 느낌도 살짝들면서 약간 화-해요! (세진않아요)\n온도에따라 발색이 약간 올라오는 느낌이에요\n다만 그래도 발색이 진하지 않으니 좀더 발색이 올라오는걸 원하는 분께는 비추\n여리한 느낌의 발색을 좋아하신다면 추천",
    "text12": "와우~ 역시!! 비싼 제품은 비싼 값을 하는군요ㅋㅋ\n뭔 놈의 립밥을 4만원씩이나 뜯어가나 했는데 발라보자마자 시중에 파는 립밥이랑은 차원이 다름을 느꼈슴되ㅡㅏㅎ \n그래도 저같은 서민한테는 여전히 비싸...ㅠㅠ 쨋든 두껍게 발리지도 않고 각질도 많이 안일어나고 좋네여ㅋㅋ 음 아니 근데 상세 설명란에는 입술 온도에 따라 색 변한다고해서 2시간동안 장판 안에 있었는데 발색 전혀 없는데용?ㅋㅋ 쨋든 뚜껑도 자석이라 잃어버릴 일도 없을 것 같고 좋네여ㅎ 수고하세요^^",
    "text13": "후기가 너무너무 좋아서 선물했어요^^\n좋아요^^",
    "text14": "디올 바비브라운  유리아쥬 립밤유목민에요:)바비브라운보다는 단단해서 좋구요 컬러는 없으니 그건 바비가 편하네요\n하지만 취저 케이스가 심리적으로  ㅎㅎ 넘 크게 와닿아서 기분좋고 립밥효과도 바비보단 좋은거같아서\n비싼돈 주고산다면 다시요거살꺼같아요\n립스틱하기전후용으로:)\n바비가 코팅같다면 요건 더 흡수되는거같아요",
    "text15": "가격이 비싸긴하지만 닫을때 자석이여서 느낌이좋아요 추천입니당",
    "text16": "좋아요.. 사실 향이 저한테 너무 안 맞아서 안 바르고 있다가 또 샀으니까 바르자 하고 발랐는데 향이 괜찮은거에요? 뭔가 중독되기도하고.. 사실 제가 쿨한 핑크가 잘 안어울리는 편이라 자주 안바르고 집에 있을 때만 발라주긴 하는데 핑크 잘 어울리시는 쿨톤 분들이라먄 데일로 가지고 다니면서 바르기 좋을 것 같아요 ㅎㅎ",
    "text17": "은은한 발색과 촉촉함은 얘가 최고에요.\n백화점에도 면세점에도 없길래 포기하고 있었는데\n올리브영에 있네요 (인터넷 저렴히 파는건\n짭 같아서 안샀어요) 여긴 정품 확실한 느낌이니까.\n립밤에 진심이라 좋다는거 다 사는편이고\n기본 대여섯개 들고다니는 사람으로\n림밥은 그냥 이게 최고입니다.",
    "text18": "립밤은 면세점 1등 제품을 많이 선호하는 편이었는데 이번에 바꿔서 처음 사용해 보았는데 완전 대만족이에요~!!  우선 가장 만족스러운 부분은 발림성 입니다. 평소 입술이 많이 건조한 편이라 립밤은 필수인데 다른 제품은 여러번 발라야 하지만 한번만 쓱 하고 발라도 입술이 바로 촉촉하게 바껴서 덧바르지 않아도 되더라구요 한번 바르면 지속력도 오래가서 하루에 사용하는 횟수도 많이 줄었어요 다음으로 좋은 점은 발색력 이에요 인공적인 색상이 아니라 마스크를 쓰는데도 전혀 신경쓰이지 않고 입술 본연의 색을 지켜주면서 은은히 핑크빛이 감도는 거 같아서 너무 맘에 들어요 케이스도 연핑크로 너무 고급지고 슬림하면서도 가벼워서 휴대하기에 너무 좋으네요 무향이라 음식을 먹거나 음료를 마실  때도 전혀 신경이 쓰이지 않더라구요 앞으로도 꾸준히 사용할 생각이에요~",
    "text19": "립밤 색상이 연해서 기대 안 했는데 혈색있게 발색되서 좋아요.\n살짝 민트 느낌이 나는데 이건 적응 되겠죠?",
    "text20": "너무 촉촉합니다 전 투명인 줄 알았는데 약간 바르면 핑크 느낌도 있는 거 같아요! 너무 이쁘고 보습감도 짱짱입니다",
    "text21": "친구 선물로 하려고 구매했어요. 워낙 유명하고 좋은 브랜드라 세일참에 빨리 구입했습니다.",
    "text22": "친구에게 선물했는데 엄청 만족해했어요\n입술이 촉촉하게\n오래오래 지속된대요\n저도 구매해서 써보려구요\n역시 브랜드 값 하는거 같네요",
    "text23": "선물했어요\n받은 동생이 사고싶었던 거라면서 넘 좋아하네요\n촉촉함이 남다르대요\n좋은 가격에 잘 샀네요",
    "text24": "립케어에는 아주 좋고 매트하지 않고 촉촉하면서 지속력이 아주 좋아요",
    "text25": "친구 선물로 줬는데 엄청 좋아해요\n끈적이지 않대요",
    "text26": "마그네틱으로 여닫아서 편해요.\n패키지가 예뻐요.",
    "text27": "디올 립밤 입생로랑 립밤 쓰다가 예전부터 궁금했던 에스티로더 립밤 구매해봤어요 ㅎㅎ 케이스 예쁘고 자석이라 좋아요 ! 무난하게 데일리로 쓰기 좋을 거 같아요오",
    "text28": "예전부터 사용해 보고 싶던 제품인데\n할인 쿠폰 주셔서 3만원 중반대로 구매했어요 !\n립 바르기 전에 가볍게 슥 바르기 좋을 것 같아요 ~",
    "text29": "지방시 립밤 사용하다가 에스티로더 립밥은 처음 사용하는데 촉촉하고 오일리 하지 않라 좋습니다. 색상이 없는 것을 원해서 만족스럽습니다. 케이스가 고급집니다.",
    "text30": "정말 찐후기 입니다 ㅎㅎㅎ 다음번에도 재구매할 것 같습니다. 가격도 만족스러운 편입니다.",
    "text31": "에이르\n복합성 쿨톤 각질 모공\n5점만점에 3점\n2019.12.27\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n매트해요\n이 리뷰가 도움이 돼요! 3\n신고하기",
    "text32": "부드럽고 립 바르기전 케어 및 정리용으로 좋아요\n물론 금액은 사악하지만 케이스도 이뻐요",
    "text33": "약간 꾸덕한감이 있어요. 향은 약간 저의 취향에서 멀어지는...하지만 생얼로 외출할때, 입술이 건조할때 바르면 좋은것 같아요",
    "text34": "우선 색갈이 예뻐서 샀어요. 립스틱 위에 바르는 편이긴 한데 약간 무거운 느낌이 들어요",
    "text35": "간지성만\n5점만점에 5점\n2020.02.07\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 2\n신고하기",
    "text36": "립밤의 필요성은 너무나도 잘알지만, 립밤을 안좋아하는 사람으로써? 설명할수 없는 나름의 기준이 깐깐한 편인데, 요건 제 기준 지금까지로써는 원탑입니다! 아물론 유명한 명품라인 립밤들도 다양하게 써봄! 일단 패키지가 자석타입으로 된거부터 너무 편하고, 발색도 은은하게 진짜 예쁘게 올라옵니다! 진짜 누구든 한번 써보면 계속 쓰게되리라 확신함!! (샘플로 받은 미니어처 써보고 본품 지른 나처럼...)",
    "text37": "유명한 디올 포함 여러가지 립밤 많이 써봤는데, 이 제품이 제일 손이 많이 갑니다! 발라놓으면 자연스럽게 발색도 은은히 올라오고 또 그게 예뻐요 참..ㅎ 자석타입으로 뚜껑이 톡하고 알아서 닫히는것도 편하구 좋아요! 아마 한번도 안써본 사람은 있어도 한번만 써본 사람은 없을듯한 그런 느낌?! 재구매의사 천만프로입니다!",
    "text38": "주변 사람들한테 생일 선물로 사주고 있는 제품이에요. 고급스러운건 말할 것도 없고, 취향 분명한 색조보다는 두루두루 활용도 높은 립밤은 누구한테 선물해도 다 좋아하더라고요. 그래서 요즘 이제품 사주 사고 있어요. 센스있는 생일 선물용으로 최고입니다.",
    "text39": "이전에 구매해서 한 번 사용한 후로 지인들 생일 선물로 자주 선물하고 있는 상품이에요 ! 일단 가장 좋은 건, 같은 상품페이지 내에서 여러 다른 상품 옵션을 고를 수 있어서 선물하기에 굉장히 좋습니다 :)\n\n그리고 무엇보다 패키지가 너무 예뻐요. 핑크가 촌스럽지 않고 은은해서 가방에 넣어다닐 때 기분 좋아지는 예쁜 패키지에요 ! 사용감은 촉촉한 편이고 대체로 무난합니다.\n\n약간의 컬러발색이 있어서 사실 마스크를 쓰는 요즘 같은 때에는 따로 립제품를 바르지 않고 립밤만 바르기도 해요 ! 입술에 무겁게 느껴지거나 하지않아서 특히 더 좋았습니다 :)",
    "text40": "가격은 비싸지만 티 안나고 자연스러운 색감 원하시면 추천드립니다.",
    "text41": "예전에 쓰던 디*립밤보다 발색이 잘되는편, 발라보면 딸기우유빛 컬러임, 개인적으로 입술각질제거는 다른거에 비해 좋은편",
    "text42": "선물용으로 구매했습니다. 만족해 하네요.. 👍 👍 👍",
    "text43": "화장할때 베이스?로 항상 바르는데 효과가 진짜 잇어요ㅠㅠ 비싼게 값하면 기분좋음ㅠㅎㅎㅎㅎㅎ",
    "text44": "립밤이 필요해서 구매해봤는데 촉촉하니 자연스럽고 좋아요",
    "text45": "부드럽고 촉촉하고 가볍게 바르기 너무 좋아요 건조할때마다 수시로 바르고있어요",
    "text46": "입술이 트는 집안 어르신을 위해 나름 좋은 제품을 구매해서 드렸는데, 용도가 안맞네요. 입술이 트면 그냥 저렴한 보호제를 발라주는게 좋겠어요. 영양감, 지속력 모두 이름값 못한다는 느낌 드네요. 다시 사진 않을 것 같아요.",
    "text47": "립밤처럼 촉촉함을 주는 제품입니다. 무색으로 사서 입술에 바르면 아무 색도 안나서 좋아요.",
    "text48": "짱짱 좋네요 가볍게 바르기 좋은 것 같아요!!!",
    "text49": "한 달 이상 계속 사용해봤는데\n발색도 은은하니 이쁘고 촉촉해서 좋았습니다!\n평소에도 끈적임이 별로 없어 부담없이 바를 수 있어서\n좋았습니다!!",
    "text50": "촉촉하고 컬러도 막 과하지 않아서 좋아요!\n발림성 부드러워서 만족하구요! \n촉촉함도 오래가는편인것 같고\n특히 자석 뚜껑이 마음에 들어요",
    "text51": "밀봉이 안되어있어서 좀 찝찝하네요\n선물하려했는데 그냥제가쓰려구요",
    "text52": "옅고 뽀얀 분홍색이라 제품 자체 색상부터 너무너무 예뻐요!! 자연스럽고 좋은 것 같아요",
    "text53": "좋아요! 늘 사용하던거라 만족하며 잘 쓰고 있습니다!!!",
    "text54": "촉촉하고  완전 맘에 들어요 ! 겨울에 완전 추천입니당 \n립스틱 위에 바름 조라유",
    "text55": "배송이 빠르고 꼼꼼합니다. 잘 사용중이에요 만족합니다.",
    "text56": "자석으로 챱챱 여닫힐 때 느낌이 참 좋아요~~ \n망가지지 않고 오래 사용할 수 있으면 좋겠습니당",
    "text57": "일단 케이스 너어무 예쁩니다.\n친구 선물로 구매했는데 친구가 바를때마다 기분 좋아진다네요.\n촉촉하고 발림성 좋아요.",
    "text58": "부드럽고 촉촉한 편인데...발색이 거의 없는것이 아쉽네요~~ㅠㅠ",
    "text59": "sui****\n5점만점에 4점\n2020.04.25\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text60": "입술이 잘트는데 발림성도 촉촉하고 오일리해서 좋아요 발색도 은은하니 부담없이 수시로 바를수있을거같아요 가격만 조금 낮았으면 좋을거같아요",
    "text61": "구매한 것에 후회하지 않고!! 너무너무 좋았어요.!! 또 구매할 예정입니다!",
    "text62": "선물용으로 구매했는데 마음에 들어하세요\n패키지가 이뻐요",
    "text63": "구매한 것에 후회하지 않고!! 너무너무 좋았어요.!! 또 구매할 예정입니다!",
    "text64": "선물하기 딱 좋은 제품이고 자석이 달려있어 닫기 쉽습니다 발색은 무색이라 자연스러워요",
    "text65": "보습이나 영양감도 오래가는 편이고 끈적이지 않아사 좋아요",
    "text66": "칼라도 예쁘거 가볍게 발리느누느낌이라 영앵감도 오래가는",
    "text67": "에스티로더 말해 뭐해요. 가격비싼거 말고 딱히 흠잡을게 있을까요? 믿고 사는 제품이에요. 주변에 선물용으로 최고입니다.",
    "text68": "요즘 제 친구들 생일선물은 다 이걸로 대동단결이에요.\n일단 에스티로더인거 보면 다들 입꼬리 올라가고\n개봉해서 핑크핑크한 케이스를 보면 다들 예쁘다고 난리입니다.\n그리고 써보면 촉촉하다고 다들 너무 좋아해요.",
    "text69": "색조 화장품은 워낙 개인취향이 뚜렷한 아이템이라서 선물하기 조심스러울 수 있는데 립밤은 확실히 누구에게나 선물하기 무난한 제품같아요. 친구 생일 선물로 선물 했는데 너무 좋아하네요. 앞으로 친구 선물로는 이것만 사주려고요",
    "text70": "부모님 선물로 사드렸는데 자연스럽고 생얼에도 잘 어울려서 만족합니다 !",
    "text71": "맨날 브라운꺼만 쓰다가 이번 세일구관때 사보는데 괜찮아요",
    "text72": "자연스러운 발색 너무 마음에 듭니다! 촉촉하고요. 케이스도 너무 예쁩니다!",
    "text73": "날씨가 갑자기 추워져서 선물용으로 립밤 구매했어요~~ㅎㅎ",
    "text74": "믿고 쓰는 에스티로더....색깔 이쁘고 지속력은 낫베드",
    "text75": "케이스가 넘 고급지고 이뻐서 선물용으로 두번째 구입했어요. 받은 친구가 아주 좋아하네요~",
    "text76": "선물하기 좋은 아이텝이에요~ 케이스도 이쁘고 발색도 좋았어요~",
    "text77": "엄마 최애템이라 선물로 드렸는데 배송도 빠르고 촉촉하니 넘 좋네요 색도 은은해서 어르신들에게 좋아요",
    "text78": "립밤 대용으로 구매했습니다. 낮용으로 좋구뇨. 립스틱 위에 바르면 좋습니다",
    "text79": "촉촉하고 향도 좋고 세일해서 저렴하게 구입했어요",
    "text80": "좋다는 평이 많아서 궁금해서 사봤는데 아주 좋아요!!\n각질도 없어지구요! 재구매할거에요",
    "text81": "4계절 내내 트는 입술에도 좋다고 하네요:-)",
    "text82": "자주사용하던 브랜드인데 마침 세일도하고 해서 구입했네요 배송도 빠르게 오고 좋아요오오오오오",
    "text83": "늘 사용하는 제품입니다.\n떨어지기 전에 쟁여놓는!\n쓰면서 이상 없었으니 앞으로도 계속 사용 예정입니다 ㅋ\n잘 쓰고있어요~",
    "text84": "mustre****\n5점만점에 4점\n2020.03.17\n\n가격대비...썩\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text85": "색깔이 진하지 않고 은은한 느낌이라서 자연스럽고 좋아요",
    "text86": "is****\n5점만점에 5점\n2020.02.16\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 2\n신고하기",
    "text87": "립밤 형태라 촉촉하고 발색도 자연스러워서 \n립스틱보다 더 수시로 바르게돼요~ 만족스러워요!",
    "text88": "leejiyun****\n5점만점에 5점\n2019.11.10\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text89": "가을날씨라 입술이 갈라지고 각질이 많아 \n구매했습니다."
  },
  {
    "brand_name": "에스티로더",
    "product_name": "에스티 로더 퓨어 컬러 엔비 립 케어",
    "price": "42500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012907505ko.jpg?l=ko",
    "review_name": "립 볼류마이저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000129075",
    "text1": "요즘은 립케어에 더 신경을 많이써서 이 친구를 구매해봤어요. 사진상으로 봤을때 케이스에대한 기대를 안했는데 실제로보니 패키지가 예쁘고 좋아요.\n\n❤️장점\n1. 케이스가 예쁘다. 생각보다 매우 예뻐요.\n2. 립 볼류마이저라는 제품명답게 어느정도 입술 주름이 펴진다.(드라마틱하진않아요.)\n3. 미끄러지는 듯한 발림성으로 포뮬러가 입술을 코팅해주는 듯하게 발린다. 막이 형성되는 느낌이라서 보습이 괜찮다. 립 메이크업전에 바르면 좋좋!!!\n4. 자연스러운 메이크업이나 데일리용으로 사용하기가 좋다.\n5. 주변에 선물용으로 추천합니다. 패키지가 예쁘고 호불호가 심한 제품이아니라서 좋아요.\n\n아쉬운점\n1. 실리콘팁이 아니라는 점\n2. 가격대가있는편이지만 그만큼의 메리트는 아니다.",
    "text2": "볼륨을 기대하고 발랐는데 촉촉해지기만 하고   볼륨 기능은 없었어요\nㅠㅠ 36000원에 세일할때 샀지만 대체 아니 언제 볼륨을 준다는건지 그냥 립글로즈 같아요 솔은 되게 좋았어요 바르기",
    "text3": "에이르\n복합성 쿨톤 각질 모공\n5점만점에 5점\n2019.12.27\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 3\n신고하기",
    "text4": "바르고나면 입술에 각질 재워주고 촉촉함이 길게 유지되는편이고 만족해용! 입술에 바르면 약간 화하면서 연한핑크빛으로 발색이 되더라구요..근데 저한테는 밝고연한핑크색이 좀 안어울려서 피치색 매트립 위에바르니까 이게 각질도 안뜨고 너무이쁘게 유지되서 겨울에도 데일리로 잘 바를수 있을거 같아요...!! 다쓰면 또 구매예정이에요!",
    "text5": "립플럼퍼 구입했는데 시원한 느낌은 과하지 않아요 수시로 바르기에 좋아요",
    "text6": "네개세트로 삿는데 이것만 유일하게 딱히 기능이 없는거 같은 느낌ㅋㅋㅋㅋ 이가격으로 살 건 아닌거 같아요",
    "text7": "yjgab****\n5점만점에 5점\n2020.04.13\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text8": "nj****\n5점만점에 4점\n2020.02.26\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 1\n신고하기"
  },
  {
    "brand_name": "에스티로더",
    "product_name": "에스티 로더 퓨어 컬러 엔비 립 케어",
    "price": "42500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012907505ko.jpg?l=ko",
    "review_name": "립 리페어 포션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000129075",
    "text1": "✔️재구매한 후기\n\n입술 상태가 안 좋아져서 오랜만에 재구입했어요!\n예전에 처음 구매했을때도 상태가 안 좋을때 사용해서 효과 많이 봤거든요. 이번에도 쓰고나서 많이 나아졌어요. 다 좋은데 솔 형태라는 점과 브랜드 값 때문에 양대비 가격이 세다는 게 아쉬워요. 앞으로도 종종 재구매할 것 같습니다.",
    "text2": "요새 입술 상태가 하도 예민하고 안 좋아서 구매했어요. 입술이 각질 제거도 불가능할 만큼 물어뜯은 상태(?)였고 기존에 잘 쓰던 립밤들도 보습에 거의 소용없었어요. 제탓도 있지만 보통 일시적인데 오래가더라고요. 립 리페어 포션이 은근히 유명하다기에 선택했습니다. 3일만에 효과가 나타났고 급속도로 좋아졌어요. 지속력 좋아요. 약간 코팅한 상태로 쭉 가는 느낌이긴한데 맨 입술일때 상태 좋아진 거보면 어느정도 흡수된거겠죠. 약간 오일이 섞인듯한 립글로즈 제형이에요. 맛있는 바닐라 향(?)입니다. 제 취향에는 맞아요. 아쉬운 점은 사진상으로 약간 느꼈지만 용기 디자인이 좀 촌스러워요. 약간 아이들 장난감 화장품 느낌 같기도 하고요. 또 유해 성분이 꽤 많더라고요. 저한테 이상은 없었지만 좀 아쉬웠습니다.",
    "text3": "두통 사용했어요. 지금은 다 썼어요. 입술 상태 많이 안 좋을 때마다 구입했어요. 효과가 좋았고요. 가격 빼고 만족스러운 제품입니다.",
    "text4": "요즘 부쩍 건조한 날씨때문에 얼굴이고 손발 거기다 입술까지 난리네요 그래서 립마스크 립밤 검색중 립리페어포션를 찾았답니다 \n가격이 있다보니 고민고민하다 효과없는 립밤 몇개 사서 고생하느니 하나 제대로 된 걸 사보자 해서 고심끝에 샀어요\n\n우선 케이스첫인상은 깔끔한데 사랑스러운 핑크네요\n뭔가 꾸덕할것 같은데 바르니 그리 발림성이 나쁘진 않구요컬러가 없는 영양만 주는 립밤이라고 예상했은데 살짝이 핑크 펄감이 느껴지구요 \n제가 이 립밤을 선택한 이유! 자기 전 마스크팩처럼 바르고 자라고 되어있어서 듬뿍 바르고 자봤는데 정말 아침까지 촉촉함이 남아있네요 전 만족스러웠구요\n가격이 부담이긴한데 매일 들고다니며 쓰는게 아니라 꽤 오래 쓸 거같아 나쁘지 않겠어요\n실은 마스크쓰기 전 발라주는 것도 괜찮겠다 싶네요",
    "text5": "립케어라인은 첨 구매해봅니다만 \n의외로 다른 특이점은 모르겠네요ㅠㅠ\n다른 타회사들것과 특이점이 없는데 \n좀 비싸네요ㅠㅜ\n가격은 비싸지만 양은 많은것 같기도 하구;;\n향은 좋은것 같아요~\n자기전에 계속 발라주고있어요~\n그래도 보습이 되어서 좋네요~",
    "text6": "친구 생일 선물로 구매 해줬어요. 적당히 고급진 게 선물용으로 좋은거 같아요.",
    "text7": "입술 잘 트는 사람들은 제발 이거 써주세요 제발~~!!\n\n항상 입술을 뜯기위해 입술에 손이 가 있는 사람들 있으신가요? 제가 그 사람들 중 한명인데요 \n입술 뜯는게 취미였는데 이 제품 만나고 나서부터는 뜯을게 없어져버렸습니다.. 입술 각질이 없어져벼렸어요..\n입술 뜯는 재미 없어져버렸지만 립 제품 각질 고민 없이 쓸 수 있어서 오히려 좋아\n\n각질을 뜯는걸 좋아하긴 하지만 또 다른 의미로 입술을 음파음파 했을때 입술에 각질이 남아 까끌거리는 느낌을 너무 싫어해서 뜯어버리는 의미도 있어요\n\n평소 입술에 뭐가 올라간 느낌 싫어해서(너무 가벼워서 기름처럼 미끌거리는 것도 싫어합니다. 튀김 먹고 입 안닦을 것같아서요) \n립밤 고를때 입술에 립밤 올라간 느낌 나는건 다 제외시키고 가볍게 올라가는 것만 찾아 썼었어요(입술 터짐 방지..)\n\n열심히 입술 뜯으며 지내오다가 뜯는것을 넘어 가뭄처럼 찢어져 피딱지가 앉게 되어버린 상황까지 갔을땐  이건 좀 위험하다고 생각하며 로션이라도 발라야하나 생각하고 있었는데요 \n그때 에스티로더에서 다른 제품을 사고 샘플로 받은 리페어 포션이 생각이 나 슥슥 발라보니 상처에 발라도 자극 없고 금방 각질에 잘 스며들고 무겁지않게 올라가서 오 좋네~? 생각 했었어요\n그런데 한시간 정도 뒤...! 습관처럼 입술에 또 손을 올려 뜯었는데 이럴수가 각질이 아주 술술 잘 뜯기는거에요 그것도 아프지않게! 와 꿀잼이다ㅋㅋ 하며 윗입술 아랫입술 열심히 뜯고 히히 하며 좋아했었어요ㅎㅎ\n그러고 다 뜯고나면 입술이 또 건조해지니까 이 제품을 발라놓고요 \n그런데 그 뒤로 각질을 못봤습니다.. 매끈 입술 되어버렸어요\n좋으면서 아쉬워요 각질뜯기를 못하게니ㅎ\n\n제가 습관이 뜯는거라서 그렇지 일반 입술 잘 불려주는 단지형 립밤처럼 사용 후 물티슈나 양치 하고나서 문질문질 해주시면 각질 자극없이 제거 가능해요!! \n\n차이점은 단지형 립밤은 끈-적하고 어떤 제품은 닦아낸 후에도 끈적함이 남는데 이 제품은 끈적함 1도 없어요 그리고 한 3일에 한번만 발라줘도 입술 건강 튼튼해집니다 한겨울에도 각질 못봐요..\n\n두툼히 올리면 각질제거,립글로즈처럼 되구요\n물틴트처럼 톡 하고 퍼트리면 일반 가벼운 립밤바른 것 같은 느낌인데 보습은 오래 가요!! \n립글로즈같은 용기가 불편하시면 원래 용도처럼 집에서만 쓰시고 밖에서는 일반 립밤 사용하시면 편하고 좋아용(프리메라투명 립밤 추천해요!)\n\n매장에서 구매해서 썼는데 올리브영이 더 싸요! 그런데 배송이 느려서 대부분 매장 가서 삽니다\n주변사람들도 다 인생템으로..!\n\n단점은 디자인이 진짜... 하지만 포기못해요\n향은 바닐라 향인데 저는 안좋아하지만... 포기못해요\n정말 애정하는 제품이에요ㅜㅜ\n단종될까봐 무서워요",
    "text8": "왠만해선 극찬안하는데 \n입술이 매일 부르트는 저로썬 너무 좋네요\n자기전에 듬뿍 올리고자면 다음날 각질이 훨씬 덜 일어나요\n이건 신의 축복이다",
    "text9": "저녁에 자기전에 바르고 자면 립상태가 좋아지네요. 가격만 빼고 다 좋아요",
    "text10": "블랙프라이데이 쿠폰으로 좋은가격에 구매해서 좋네요. 휴대하면서 입술 상태를 케어하기 편해요",
    "text11": "촉촉하니 좋아요 자고 나니 립 갈라진 것이 아물아지네오",
    "text12": "입술이 많이 건조한 편이라서 다른 브랜드의 립글로우 사용하다가 저녁에 발라줄 용도로 요걸 구매해봤는데, 생각보다 나쁘지 않아요.",
    "text13": "아주 촉촉하고 얄쌍해서 가지고 다니기 좋아요. 밖에 돌아다니다가 덧발라주기 좋아용",
    "text14": "에이르\n복합성 쿨톤 각질 모공\n5점만점에 5점\n2019.12.27\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 3\n신고하기",
    "text15": "뚜껑의 솔로 바를 수 있어서 간편하고 좋습니다.\n처음 촉감은 꾸덕한 느낌이지만 바르고 좀 지나면 부드럽고 촉촉합니다. 밤에 스트럽해주고 발라주면 찰떡같은 궁합이네요",
    "text16": "왜 구매하지 않았을까요 ㅠㅠㅠㅠ 에스티로더는 뭔가 잘 손이 안 가고, 나잇대가 있는 이미지라는 편견에 쓰지 않았는데 립케어 제품 덕후로써 확실하게 좋다고 할 수 있어요. 우선은 패키지가 굉장히 간결하고 심플해서 마음에 들고, 무엇보다도 제품력이 짱이에요. 글로스 타입의 형태이지만 제형은 오히려 밤 형태? 굉장히 밀도가 높은 형태라서 그런지 보습력이 남달라요. 그냥 코팅만 되는 형식의 립밤과는 차원이 다릅니다. 속부터 수분을 확실하게 채워주는데 손을 안 써도 돼서 밖에서 바르기 정말 좋아요. 유일한 단점은 가격과 실리콘 팁이 아닌 점? 그 외에는 다 좋아요.",
    "text17": "6통째.. 주변 지인들한테 선물도 해주고 추천도 해주는데 다들 너무나 잘쓰고 좋아하세요 ㅎㅎ 저역시도 입술이 금방 건조해지고 잘 트는데 이 아이템 알고 난 이후로 입술 건조해진적이 없네오!! 완전 추천!!",
    "text18": "자기전에 바르면 진짜 좋아요\n자기전에 바르면 진짜 좋아요",
    "text19": "밤마다 바르는데 다음날까지 촉촉 합니다. 바른지 한달이 안돼서 각질 정리따지는 모르겠으나 꾸준히 바를 예정 입니다",
    "text20": "dmsg****\n5점만점에 5점\n2020.02.27\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text21": "잘 사용하고 있습니다. 무난한것 같아요. 자기전에 바르고 자요.",
    "text22": "후기가 좋아서 주문했습니다. 향이 달달하네요. 살짝 불투명하고 크림같은 느낌입니다. 끈적이진 않고 미끌미끌하네요.",
    "text23": "악건성 입술에 이만한 립글로스가 없어서 십년째 열심히 쓰고 있는데 코로나때문인지 색상이 다 없어져서 너무 슬프네요 무색은 좀 심심하지만 효과는 예전거와 같아서 만족합니다",
    "text24": "다른 나이트 립밤과는 다르게 손에 묻히지 않는다는게 가장 좋았고, 각질도 잘 불려서 나와요",
    "text25": "입술 건조할 때 바르면 촉촉해져요!\n약간 비싼거 빼고는 아주 만족합니다 :)\n그치만 지속력이 엄청 길지는 않아요! ㅠ",
    "text26": "자기 전에 바르고 자면 입술 케어 돼요!\n좀 비싼게 흠이네요 ㅠㅠ",
    "text27": "친구 선물로 구매했습니다. 제품 특성상 자기 전에 바를 수 밖에 없다고 하네요. 사용 후 만족스러워 하는거 같아서 다행이예요",
    "text28": "친구 생일선물로 구매했어요 ㅎㅎ\n마음에 들었으면 좋겠네요",
    "text29": "립스틱형으로 주문했던 거 같은데 다른 형태의 립글 로스 형으로 된 것으로 왔네요 ㅠㅠ\n색상이 전혀없어서 좀 아쉽네요",
    "text30": "지금까지 꾸준히 사용하고 있는 제품입니다. 제품이 너무 좋아서 엄마랑 지인분들께도 선물드렸는데 다들 너무 좋아하세요! 특히 입술 건조하신분들께 추천해드려요.",
    "text31": "좋아요 좋아요 좋아요 좋아요 좋아요 좋아요 좋아요 좋아요 좋아요 좋아요",
    "text32": "무색의 입술 보습제 입니다. 향도 없어서 좋아요 가격만 좋다면 계속 쓰고 싶어요",
    "text33": "nj****\n5점만점에 4점\n2020.02.26\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text34": "진짜 너무 좋아요! 기대이상인 제품입니다. 가격만큼 좋은거같아요:) 입술이 많이 건조한 편인데 이 제품 바르고 건조함이 없어졌어요. 앞으로도 꾸준히 구매해서 사용할거같아요",
    "text35": "촉촉하고 제대로 보습이 되어 좋습니다. 건조한 입술인데 지금것 쓴 어떤 유명 립밤보다. 에스티로더 이 제품이 최고로 부드럽게 보습이 잘됩니다.",
    "text36": "이번에 새로 구매해봤는데 너무 좋네요 재구매의사 있어요"
  },
  {
    "brand_name": "에스티로더",
    "product_name": "에스티 로더 퓨어 컬러 엔비 립 케어",
    "price": "42500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012907505ko.jpg?l=ko",
    "review_name": "립 오일-세럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000129075",
    "text1": "에스티로더 립 케어 데품 처음 구매해봤어요! 상품 후기도 좋고 워낙 유명해서 친한언니에게 설 선물로 보내줬어요 ㅎㅎ! 제가 써보질 않아서 딱히 리뷰를 적을게 없네유...\n하지만 언니가 엄청 좋다고 해용 ! 언니가 입술이 많이 건조해한다고 해서 립 오일로 샀어요 ㅠ.ㅠ 부디 효과가 있기를...ㄴ다른 리뷰들 많이 찾아봤는데 끈적거림도 없고 가볍게 발린다고 리뷰 많이 봤어요 ! 포장상태 좋았고 배송도 빨리왔어요 ! 저도 입술이 건조해서 조만간 제꺼도 구매예정입니당☺️🙏🏻 워낙 좋은 제품이라서 고민없이\n선물했어용 ㅎㅎ ❣️ 배송빠르구\n제품 👍🏻👍🏻",
    "text2": "에스티로더 같은 라인의 립밤도 사용하고 있는데요. 밤에 더 촉촉하게 바르고 잘 수있게 세럼을 구매했습니다.\n구매하고 나니 다음날 할인이 들어가서 좀 씁쓸하긴 하지만...\n일단 핑크핑크하니 케이스 이쁘구요.\n자기전에 입술에 듬뿍 발라주고 반들반들하게 잠들었는데, 뭔가 막 두껍게 발린 느낌은 아니라서 괜찮구요.\n자고 일어났을때 입술 촉촉해져 있어서 좋아요!\n뭔가 입술 각질이 좀 잠잠해지는 느낌이에요.\n가격이 사악하지만, 그래도 듬뿍듬뿍 발라주고 있습니다.\n평소에는 그냥 립밤사용하고, 밤에만 색없는 립 세럼 사용해주고 있습니다.\n립밤도 만족했어서 좋았는데, 립 세럼도 좋네요!\n가격만 좀 더 착했으면 좋을것 같아요ㅠ",
    "text3": "임신하고 입술이 많이 건조해져서\n밤에 바르고 자려고 구입했어요~\n패키지도 예쁘고 팁도 마음에 드네요\n같이 보내주신 증정품 립스틱도 색이 너무 예쁩니다\n제가 딱 좋아하는 컬러예요~\n다시 메이크업 시작할때 자주 바르게 될듯~",
    "text4": "나이트립밤 써보고 너무 좋아서 오일도 구매해봤는데 그저그러네용 다른 립밤도 써보고싶은데 구매고려중.. 오일이 넘 별루라 ㅎㅎ",
    "text5": "일단 향이 없는게 좋고요, 발림성도 좋습니다. 다만 오래 안가요",
    "text6": "ㅜㅜㅜㅜ가격에 비해 용량이 넘작아요\n휴대하기는편해요",
    "text7": "이번에 새로 구매해봤는데ㅜ너무 좋네요 감사합니다",
    "text8": "nj****\n5점만점에 4점\n2020.02.26\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text9": "빠른 배송이구요. \n내용물은 작은데 큰 상자에 잘 포장 되어서 왔어요\n감사합니다",
    "text10": "에스티 로더 퓨어 컬러 엔비 립 오일-세럼 구매했습니다.\n촉촉하고 잘 스며들고 부드럽고 좋아요.\n향도 거의없고 쓰기 좋습니다."
  }
]