[
  {
    "brand_name": "3CE",
    "product_name": "[기획/단품] 3CE 글레이지 립 글로우 3.2g 9종",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021712222ko.jpg?l=ko",
    "review_name": "[기획] 로즈 글레이즈+키링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217122",
    "text1": "로즈톤이 예쁘게 발리고, 키링 덕분에 휴대가 편리합니다.",
    "text2": "이 립 글로우는 정말 부드럽고, 촉촉하게 발려서 너무 좋아요! 로즈 글레이즈 색상은 고급스러우면서도 데일리로 딱 좋아요. 키링도 귀여워서 소장용으로도 최고",
    "text3": "자연스레 발색되는 립스틱이고요, 매트하지도 글로시하지도 않은 중간정도고요, 굳이 따지지면 글로시 쪽이에요. 초콜릿 향? 같은 거 나고요. 메이블*이나 나* 립제품 냄새나요. 키링.. 뭐, 귀엽네요 ◡̈ 비슷한 계열 색 많지만 다소 시원한 날씨에 좀 딥한 색을 찾게 되네요.",
    "text4": "입술에 올리면 촉촉한 물광이 차르르 올라와요 💄✨ 색감도 은은하게 올라와서 데일리로 쓰기 좋고, 키링이 같이 들어있어서 포인트로 귀여워요. 립밤 대신 쓰기에도 좋아서 파우치 필수템이 되었어요.",
    "text5": "은은한 로즈빛이 입술에 올라오면 분위기가 확 살아나요. 키링까지 있어서 선물 받은 기분이에요 🎁",
    "text6": "입술에 올리면 촉촉하면서도 영롱한 빛이 감돌아서 얼굴 전체가 화사해져요. 키링도 너무 귀여워서 만족 100%",
    "text7": "촉촉하고 색상이 예뻐서 데일리로 바르기 좋은 제품이에요.",
    "text8": "컬러가 매장에서 볼때랑 좀 달라서 당황.\n매장 조명에 속은 느낌이라 아쉬웠어요",
    "text9": "컬러가 은은하게 돌아서 예쁘고 저는 단독으로 얘만 바릅니당",
    "text10": "발색 좋고 예뻐요\n가격 조금 비싼감이 있지만 나름 만족합니당",
    "text11": "너무좋아오 잘지워져요 포인트메이크업에 좋아요\n같이주신 커버가 너무귀어워요ㅜㅜ",
    "text12": "바르면 입술이 탱글탱글해 보이고 발색도 은은해서 데일리로 쓰기 딱이에요. 키링도 귀엽습니다.",
    "text13": "보통의 립스틱인 것 같은데 나쁘지 않고 너무 좋지 않아요. 색깔도 좀 특별하지 않아서 앞으로 다양한 색깔이 나오면 좋겠어요 ^^; \n그저그래요.",
    "text14": "바를때는 촉촉한? 느낌으로 발리는데 마무리는 매트하게 되어서 제가 원하는 느낌이랑 너무 잘 맞았어요. 바를때 촉촉해서 입술 주름에도 잘 스며들어 예쁘게 보이게 해줘요. 근데 저는 잊술이 좀 건조한 편이라 시간이 좀 지나면 갈라지는? 느낌이 들더라구요. 근데 그걸 이길만큼 색이 너무 이뻐여❤️ 제 최애 립",
    "text15": "기획으로 받은 미니립도 귀엽고, 본품도 발색이 은은하게 올라와요. 투명 립인데 얼굴이 화사해지는 느낌이라 무조건 재구매각이에요.",
    "text16": "쿨톤한테 찰떡인 로즈빛 컬러! 바르는 순간 입술이 생기 있어 보여요. 촉촉하면서 끈적이지 않아 만족했어요. 키링 구성도 귀여웠어요.",
    "text17": "엄청 물먹광은 아닌데 전 유히려 그래서 더 맘에 들어요 단단한 제형...?",
    "text18": "키링 귀엽고 발색 예뻐요~~ \n잘 쓸듯합니다ㅏ!! 추천해요",
    "text19": "촉촉해서 좋아용 글레이지한 립이 필요했는데 컬러도 자연스러워서 좋아요",
    "text20": "키링은 쓸데없는 느낌이지만, 립스틱은 맘에들어요. 로즈글레이즈 색깔이 너무 예뻐요!",
    "text21": "아주아주 제가 찐 애장템인데 그냥 사세요 무슨턴이든 그냥 어울림",
    "text22": "I honestly forgot that I purchased this lipstick. I’ve used it twice. Not much to write home about. I like the 3CE glow balms much, much more!",
    "text23": "단독으로도 베이스로도 괜찮음.\n착색은 안 되고 연하긴 함.",
    "text24": "촉촉하고 색 이쁜데 연해서 생얼 화장에 더 괜찮을거 같기도해요.",
    "text25": "이게 키랑도 같이 들어있어서 관리는 완전 편한데 다른 제품들보다 잘 뭉개지는 느낌이 있어서 조금 아쉬웠어요ㅜ 그래두 색도 완전 예뻐서 데일리템으로 맨날 쓰고 있어요",
    "text26": "상품은 괜찮은데 화장을 잘 안 하다보니 몇번 사용 못 해봤습니다",
    "text27": "키링 까지 받아서 좋아요 귀여워요 촉촉하게 저번에 잘써서 다쓰고 또구매했어요 색감이 무난하게 정말 예뻐용!!",
    "text28": "키링 세트로 삿엇는데 기요미에염 쓰리씨이는 다 조은듯🩷 알라뷰💛",
    "text29": "촉촉하게 발리고 발색력도 좋아요 뉴트럴인 저한테 너무잘어울려요",
    "text30": "자연스럽게 발리고 촉촉해서 요즘 매일 바르고 있어요! 색상도 예뻐요!",
    "text31": "잘받았어요. 우선 너무 마음에 들어용.택배도 역시 올리브영이 젤 빠른듯 해요. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text32": "솔직히 말해서 가격대비 양이 너무 적어용ㅠㅠ \n(제가 한번 바를때 여러번발라서 그런거일수동..) \n근데 색깔이랑 디자인은 진짜 제가 본 립들 중에서 제일 예쁜거같아여 ~ 세일한다해서 또 구매했서용 ❤️😗 발색력도 좋고 제발 단종될 일은 없었으면 해여 평생 이거만 쓸거에요\n멜팅스모우로 먼저 베이스깔아주고 로즈글레이즈인가 이 색으로 포인트해주면 더 예뻐용",
    "text33": "각질 부각 하나도 없고 색도 예쁘게 나와서 좋았어요! 특히나 같이 나온 키링이 너무너무 귀여웠습니다..♥",
    "text34": "몇통을 재구매 했는지 모르겠는 제 꾸준템이에요\n디자인도 이쁘고 발색도 너무 이쁩니다.",
    "text35": "립앤치크로 사용했는데 예뻐요 생각보다 착색이 있어서 지속력도 좋음",
    "text36": "입술에 올라가면 립스틱치고 유지력 엄청 좋고, 쫀쫀하게 발려요",
    "text37": "일단 발색은 아주아주 훌륭합니다 림밥처럼 부드럽게 발려요 아쉬운거는 촉촉하다보니 잘 지워집니다 그래도 날씨 건조할때 쓰면 좋아요",
    "text38": "너무이뻐서 그냥 하나 더질럿습니다 여러분 사세요 그냥 사세요 일단컬러넘이쁘고 지속력좋고 건조해짐없고 안살이유가없음",
    "text39": "이런 밤 형태 처음써봤는데 생각보다 지속력좋고 무엇보다 컬러가 넘이쁨…💗💗💗\n봄웜인데 안쪽에 포인트로 컬러주기 넘 좋앗고 그냥 살짝 톡톡쳐서 바르면 단독으로도 바르기 이뻤음 너무이뻐서 세일기간에 한개 더 삿습니다ㅎㅎ",
    "text40": "지속력이 좀약해요ㅠ너무 딥하게바르면 진하ㅐ서 한번만 스윽 발라야합니다",
    "text41": "생얼이나 메이크업하고난후에도 둘다잘어울리는뮤트핑크에요! 부담스럽지않은컬러라 로즈빛좋아하시는분들께 추천해요!",
    "text42": "너무너무 예뻐요\n제 퍼스널 컬러에 찰떡이에용\n얼술이 환해지고 좋습니다~!!",
    "text43": "핑잘봄이라면 무조건 사야하는 예쁜 봄웜 핑크 컬러에요! 추천합니당",
    "text44": "지속력은 조금 아쉽지만 촉촉하고 부드럽게 발립니다:)\n향도 쏘쏘",
    "text45": "가격은 조금 있지만 그래도 롬앤이나 다른 제품보다 좀더 라이트하고 맘에 들어요",
    "text46": "딱 제가 쓰는 로지 글레이즈가 키링 까지 주는 기획품이라 얼른 구매했어요 하트모양 키링 고리가 넘 귀엽고 예뻐요 하늘색 포인뜨",
    "text47": "촉촉하고 잘 발려서 좋아여!! 재구매의사있습니다!!!",
    "text48": "저한테는 약간 주황끼가 돌아서 잘 안 쓰게 돼요,,그래도 촉촉합니다",
    "text49": "마루마루예쁩니다 근데 발색이 완전 찐해서 잘 조절해서 발라야해요…잘못하면 입술이 완전 찐해지는데 이거 빼면 진짜 좋아용",
    "text50": "부드러운 색의 립밤은 비옥하지 않아 매우 부드러운 입술을 유발합니다.",
    "text51": "thanks for good quality and fast delivery",
    "text52": "입술 본연의 색을 살려줘서 생기 있어 보여요. 촉촉한데 끈적임 없어서 데일리로 딱이에요.",
    "text53": "올영매장에서 발색 실험 해보고 올영세일해서 구입했어요 근데 이쁜 키링까지 같이 왔네요 깊이가 있어  빠지는 일은 없을거 같긴합니다 일단 패키지도 이쁘고 화장안했을때 데일리로 써도 무난해 좋습니다 한개 더 살까 생각중입니다",
    "text54": "진짜 제 최애 ㅇ립이 되어서 저 다음에도 이거 사려구요~~~~~",
    "text55": "촉촉한 립밤 같은 제형에 은은한 발색이 예뻐서 데일리템으로 정착했어요.",
    "text56": "입술에 착 감기고 유리알 광택이 예뻐요. 로즈 컬러라 데일리로 무난하고, 키링도 귀엽네요.",
    "text57": "은은한 로즈빛이 자연스럽게 발색돼서 데일리로 딱이에요. 키링도 귀엽고 선물용으로도 추천해요.",
    "text58": "입술에 탱글한 광택을 주는 글로시 립밤 느낌! 단독으로도 예쁘고 립 위에 얹어도 자연스럽게 도톰해 보여요. 키링도 귀엽고 선물용으로도 딱이에요.",
    "text59": "촉촉하고 쫀쫀하게 발리고 색 너무 예쁩니당 뉴트럴한 핑크빛이에요~",
    "text60": "그냥저냥 쓸만한 것같아용 발림성 좋고 촉촉해서 쓰기 좋아요",
    "text61": "촉촉하고 쫀쫀한 발림성이 좋네영~ 색도 무난하게 화사하고 손이 자주 갑니당",
    "text62": "미니 키링이 증정인줄 알았는데 본품을 끼울 수 있는 키링이에용 귀여워요",
    "text63": "물광표현이 예쁜 발색력 좋은 립이에요. 촉촉하고 매끄럽게 발리는데 발색도 잘되서 좋아요",
    "text64": "부들부들 너무 좋아요\n근데 키링..? 이거..? 왜이렇게 불편하고 그냥..",
    "text65": "디자인이 너무 예쁘고 색상도 예뻐요\n기획도 마음에 들어요 히히",
    "text66": "글로우한 립표현이 예뻐요. 타사제품중에 이정도 글로우표현의 립은 유분감이 입술에서 맴도는경우가 있는데 이제품은 입에 살짝 착붙는느낌?으로 발색되서 너무 좋아요",
    "text67": "충동적으로 샀는데 아주아주 마음에 듭니데이. 그냥 틴트 같은 묽은 제형이 아니라 쫀쫀하게 발리는 편이고 색상도 적당합니다. 다쓰면 다른 색도 구매할 의향 있.",
    "text68": "색상도 예쁘고 자연스럽게 발리고 지속력도 괜찮아요! 편하게 바를 수 있어서 좋아요!",
    "text69": "내가 원하는 적당히 부드러운 립스틱 제형을 바랐는데 어느정도 충족해서 좋음. 그리고 발색이 그대로 입에 올라와서 좋고 촉촉함. 색도 생각보다 밝고 예쁨. 자연스러움",
    "text70": "자연스럽게 발색돼서 데일리로 딱이에요. 립밤처럼 편하고 디자인도 예쁩니다.",
    "text71": "촉촉하게 발리고 은은한 로즈빛이 얼굴을 화사하게 해줘요. 키링까지 귀여워서 만족!",
    "text72": "ㅎㅎ 너무 사고 싶었던거라 너무 좋았어요 진짜 색도 이쁘고 굳굳",
    "text73": "데일리로 바르기에 너무 이쁜 색상이에요! 디자인도 마음에 들고 발색도 너무 연하지 않아서 좋아요",
    "text74": "생각보다 발색이 더 진해요! 각질은 잘 정리하고 발라야할 것 같아요",
    "text75": "생각보다 색상이 진하고 바르기 쉽지않네요ㅎ 키링에 끼워다닐 수 있는 점은 좋습니다",
    "text76": "엄청 아끼면서 사용 중이였는데 며칠 전에 잃어버렸어요..\n또 살거에요... 로즈글레이즈!!!💗",
    "text77": "색상자체는 이쁜데 주황끼가 있어서 친구 줬어요 그 친구는 잘 쓰고 있어요",
    "text78": "색이 넘 이쁘네요.글로우해서 촉촉해보이고 발림도 좋은네요",
    "text79": "매번 척척한 입술 제품만 쓰다 썼는데 일단 색상은 이쁜 것 같아요\n그래듀 립스틱이라 쓰고나서 각질 잘 올라오는건 어쩔 수 없나봐요",
    "text80": "잘받았어요. 우선 너무 마음에 들어용. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text81": "넘모 촉촉쓰하고 컬러도 예쁘게 올라가여! 촉촉하게 올라가서 넘 좋네욤 지속력도 굳",
    "text82": "색상도 예쁘고 발색도 잘 올라오고\n가볍게 사용하기 좋아요 !",
    "text83": "데일리로 가볍게 쌩얼에 쓰기 좋은 제형인거 같어요 촉촉하고 광택 예뻐요",
    "text84": "좋아요 색도 예쁘고 근데 생각보다 핑크색으로 올라와서 아쉬웠어용 ㅠㅠ",
    "text85": "촉촉한데 발색도 넘 예쁘게 되네요🤍\n쓰리씨이 색조맛집🤍",
    "text86": "가볍게 휘뚤 사용하기 좋아요 !\n발색도 예쁘고 제형도 촉촉하고 좋아여",
    "text87": "매장에서 테스트 해봤을땐 색이 이뻤는데 집에 와서 발라보니 덜 이쁘네요..\n글로시하니 색이 연한거 같아요\n조명 차이가 큰듯 합니다",
    "text88": "엄마 선물로 사봣어용. 컬러 짱짱 이쁘구 키링너무 이쁘다구 합니당 💗💗",
    "text89": "부담스럽지않게 데일리로 좋습니다\n학생이 이용하기에 좋아요",
    "text90": "엄마 생일 선물로 산건데 엄마가 너무 좋아하네용!!!!!!",
    "text91": "지속력 좋아요! 사은품으로 받은 틴트키링도 야무지게 같이 잘 쓰고있습니다~",
    "text92": "어머니 선물로 구매해드렸는데 매우 만족하고 있는 재품이에요!!",
    "text93": "촉촉하고 색도 예뻐서 너무 좋지만 지속력이 너무 아쉽고 약간 입술 주름 부각이 있어요",
    "text94": "제품력이 확 좋은건 아니지만 색을 너무 예쁘게 잘 뽑아서 잘 쓸거 같아요",
    "text95": "매장에서 테스트해보고 색감 등이 마음에 들어 구입해봤습니다.",
    "text96": "쫀쫀허고 촉촉립인대 은근히 착색됨 오래감 짱좋음 추천띠예",
    "text97": "촉촉하고 부드럽게 발려서 편하게 바르기 좋고 발색도 너무 예뻐요~ 지속력은 조금 아쉽지만 만족해요",
    "text98": "데일리로 잘쓰고 있어요. 키링도 선물로 주셔서 감사합니다. 립스틱은 아니고 색깔있는 립밤같아요.",
    "text99": "여름에 쓰기엔 광때매 부담스럽지만\n겨울에 쓰면 촉촉립 가능하고 예뻐서 좋아요",
    "text100": "색이 생각보다 별로였고 나머지는 립밤같이 좋앟어요~~~",
    "text101": "촉촉하고 색깔이 너무 예븝니다 한번만 바르는 걸 추천해용~~~",
    "text102": "촉촉해서 각질 걱정 안해도 되는 립이에요. 색상도 웜쿨 안 타서 좋음",
    "text103": "노메이컵에도 데일리처럼 사용할려구 구입한것도 있지만 사실 키링에 꽂혀 구입했어요 ㅋㅋㅋ",
    "text104": "발색이 잘되어요 \n가볍ㄱ 발리고\n끈적이지 않아요\n지속력이 좋아요",
    "text105": "입술에 자연스러운 생기를 주고 촉촉하게 발려요. 립밤처럼 자주 덧발라도 텁텁하지 않아서 데일리 립으로 잘 쓰고 있어요",
    "text106": "촉촉하고 무엇보다 색이 너무 자연스럽고 예뻐요 촉촉하고 끈적거리진 않아요",
    "text107": "저는 발림성이 다소 아쉽다고 느껴졌어요 ㅠ 하지만 지속력은 엄청 납니다 !",
    "text108": "촉촉한 컬러립밤같아요. 혈색도 주고 각질도 안일어나서 만족스러워요.",
    "text109": "촉촉한 립스틱 찾다가 구매해봤어요\n색감도 너무 예쁘고 반짝거려서 좋아요",
    "text110": "퍼스널컬러 안타서 너무 좋아요! 아무나 발라도 잘 어울리는 것 같아요!",
    "text111": "색이 생각보다 웜했지만 되게 재형도 촉촉하고 립밤같은 느낌이라 좋았어요~~",
    "text112": "발림성도 부드럽고, 각질 부각 없이 착 붙는 느낌이라 데일리로도 딱이에요"
  },
  {
    "brand_name": "3CE",
    "product_name": "[기획/단품] 3CE 글레이지 립 글로우 3.2g 9종",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021712222ko.jpg?l=ko",
    "review_name": "[기획] 라벤더 크림+키링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217122",
    "text1": "때는 8월... ㅇ이크ㅁ이크 듀이젤 글레이즈 스틱 라인을 사랑했으나, 불미스럽게도 단종절차를 밟고 있어 낙심하던 중이었습니다. \n\n대체품이 필요한 상황에 화장대를 뒤지던 중, 예전에 샀던 이 라벤더 크림이 생각나서 다시 발라보았습니다. OMG!\n\n이제 ㅇ이크ㅁ이크는 불미스러운 행보를 계속 하셔도 괜찮겠다는 생각을 하게 되었습니다. 안녕 빠빠이 짜이찌엔.",
    "text2": "립용 키링이 포함돼 있어서 귀여우네요.\n휴대하기는 좋지만 사용하기 불편해서 사용하지 않는데요.\n립 색상은 원하는 색 그대로 잘 표현되는 것 같고요.\n수분감도 좋아서 마음에 드네요.",
    "text3": "키링까지 세트라 가방에 덜고 다니면서 꾸준히 쓰고 있어요!!",
    "text4": "이 립 글로우는 정말 부드럽고, 발색도 자연스러워서 매일 사용하고 있어요. 촉촉하면서도 광택이 나서 예뻐요.",
    "text5": "제형이 꾸덕꾸덕해서 바르는게 비끄럽지 않아요 그래도  촉촉한 편입니다 착색은 안돼서 지속력은 좋은 편은 아니에요 ㅜㅠ 그게 좀 아쉽네요 그래도 색은 정말 이뻐서 생얼립으로도 유용하게 쓰도 있습니다~",
    "text6": "매장가서 테스트 해 보고 반해서 구매한 ㅎㅎㅎ\n\n가을/겨울철에 더 잘바르고 다니게 될 제품이에요❤️\n\n립밤 대용으로도 좋고, 쫀쫀하고 입술에 쫙~ 밀착 되고 컬러감이 넘 이뻐요!!! 쿨톤에 찰떡이라는....!\n\n입술색이 진하거나 착색 있으신 분들은 립라이너로 정리하고 발라주면 더 색감이 잘 느껴지실거에요 :)\n\n키링도 뽀둥뽀둥하고 넘 귀여워요👍",
    "text7": "촉촉하게 잘 발리는 제품이랍니다 만족하며 사용중이랍니다 만족하며 사용중이랍니다",
    "text8": "색감이 너무 이뻐요 쌩얼립으로도 완죤 찰떡입니당~ 발림성도 좋구 빤딱빤딱하니 맘에 듭니당 지속력도 좋은 편인 거 같아여",
    "text9": "리뷰하는 곳에 개인적인 얘기를 쓰게 되어 죄송합니다.\n이 물건만큼은 저한테 소중해서요ㅎ.ㅎ\n\n6월 세일 때, 이 제품을 찾고 있는데 안 보이는 거예요?\n신입인 분께서 오셔서 재고 확인하더니 온 매장을 싹 뒤져서 찾아주셨던 기억이 나요. 늦게 찾아서 죄송하다는 인사와 함께요.\n날이 더웠던 건지, 마음이 따수웠던 건지, 따뜻한 기억이 아직도 제게 남아있네요.\n\n전국에 계신 올리브영 메이트님들, 곧 9월 세일 다가올텐데 바쁘고 걱정도 많으시죠? 메이트님들이 계셔서 저희가 편하게 쇼핑하는 것 같아요. 보이지 않는 곳에서 고생하실텐데, 감사합니다. 이번 행사 때도, 아니 늘 잘 부탁드립니다^^ 메이트님들 파이팅!",
    "text10": "키링땜에 구매했는데 색감이랑 촉촉촉해서 좋아요 다른색도 구매하고싶음",
    "text11": "평소에 립밤을 따로 쓰면 썼지, 스틱형 글로스(컬러 립밤 포함)는 취향이 아니었는데 우연히 매장에서 테스트 해 보고 컬러랑 광택에 반해서 걍 질렀어요 ㅋㅋㅋ\n\n엄청 미끄러지듯이 부드럽게 발리고 컬러도 잘 올라오는 편이에요!\n\n치크로도 발색 잘 되는데 손가락에 문질문질 한다음 볼에 톡톡~ 발라주니 베이스 까짐도 없고 보송하게 마무리 되서 좋았어요!\n(광택이 날 줄 알았는데 매트? 보송?한 느낌이르 오히려 머리카락도 안달라붙고 좋은듯?)\n\n키링도 큼지막해서 스틱 립밤, 공병에 담은 핸드크림, 타 브랜드 틴트도 사이즈 맞는게 있어서 골라서 가지고 다닐 수 있겠어요❤️\n튼튼하고 실리콘이라 이염에도 강해서 만족~ 만족~🫶",
    "text12": "같이 온 키링에 끼워서 가방에 달고다니면 넘 귀여움 친구들이 어디서 샀냐고 다들 물어봄 ㅎㅎ",
    "text13": "예전에 너무좋아하던 립스틱이 있었는데 다쓰고 도저히 같은 색을 찾을수없어서 좌절했었는데\n비슷한색을 찾아서 바로 구매했어요.. 발림성도 좋코 넘만족하는데 립스틱 키링까지 완전 득템입니다..",
    "text14": "저 원래 징크스같은거있어서 3ce제품 사면 항상 한달안에 잃어버렸단말이에요ㅠㅠ 그래서 같은거 막 세네번씩 샀었는데..! 키링이 대박입니다 한번도안잃어버렸어요!!",
    "text15": "촉촉해서 발림성 좋고 지속력 괜찮고 발색도 적당히 잘돼요\n라벤더크림 색상 여쿨 분들에게 강추",
    "text16": "저한테는 발림성도 별로고 안쪽 립 그라데이션으로는 좋을 거 같은데 이상하게 손이 안가는 템… ㅎㅎ\n\n주름부각은 많이 없어요!",
    "text17": "입술이 건조하고 각질이 잘 일어나는 편이라 글로우 타입을 자주 쓰는 편이예요. \n이 제품은 처음 사용시 발색력도 좋고 촉촉하게 발림성도 좋아요. 하지만 저에겐 지속력이 길지 않았고 다시 건조함이 심해져서 각질이 일어나 다시 바를 때에는 예쁘게 표현이 잘 되지 않아 아쉬웠네요.",
    "text18": "글로우립이라 촉촉하고 발림성도 괜찮습니다! 여름뮤트에 잘 어울릴 것 같아요",
    "text19": "3CE 글레이지 립 글로우를 사용해보고 솔직한 후기를 남깁니다. 먼저 디자인부터 세련되고 심플해서 파우치에 넣고 다니기 좋았어요. 립스틱을 꺼낼 때 손에 묻지 않고 깔끔하게 사용할 수 있는 점이 편리했습니다. 제형은 촉촉한 글로스 느낌이 나면서도 입술에 부드럽게 발리는 타입이라, 바르는 순간 입술에 자연스럽게 밀착되는 느낌이 들었습니다. 광택감이 은은하게 올라와 입술을 건강하게 보이도록 연출할 수 있었고, 여러 번 덧발라도 답답하지 않았습니다. 컬러감은 자연스러우면서도 생기를 더해주는 느낌이라 데일리로 바르기 좋았고, 레이어링하면 조금 더 진하게 표현할 수 있어 활용도가 높았습니다. 개인적으로 입술이 건조한 편인데, 글로우 타입이라 보습감이 있어 립밤을 따로 바르지 않아도 부담 없이 사용할 수 있었어요. 지속력은 글로스 느낌 제품이라 강하게 오래 가진 않지만, 간단히 덧바르면 되어서 크게 불편하지 않았습니다. 또한 입술 결을 매끄럽게 정리해주는 느낌이라 입술이 좀 더 촉촉하고 볼륨 있어 보였어요. 아쉬운 점을 꼽자면, 유리알 같은 광택 때문에 음식이나 음료를 섭취하면 살짝 지워지는 편이라 덧바름이 필요할 수 있다는 점입니다. 하지만 발림성과 촉촉함, 컬러감 모두 만족스러워서 전반적으로 사용감이 좋았습니다. 개인적인 경험으로는 데일리로 바르기 좋은 립 글로우 제품이고, 파우치에 하나 넣어두면 외출 시 간편하게 사용할 수 있어 앞으로도 자주 사용할 것 같아요. 3CE 제품 특유의 세련된 컬러와 촉촉함을 좋아하는 분들에게 추천드릴 수 있는 립 글로우입니다.",
    "text20": "3ce 립제품이 다 좋은 것 같아요 발색이 너무 은은하게 예쁘게 올라와요",
    "text21": "라벤더 컬러가 은은하게 발색돼서 색다르게 포인트 주기 좋아요. 제형이 촉촉해서 입술이 건조하지 않아요.",
    "text22": "재구매합니당 ㅎㅎ\n정말 생얼에도 이쁘고 그냥 막 발라도 색이 이뻐서 좋드라구요! \n립밤같은 느낌이라 바르기에도 쉽고 개인적으로\n이건 단독으로 발라야 이뻐요\n처음에 발랐을땬 은은하다가 다시 한번더 바르면 색이 올라오는!\n여큘라 중에서 너무 핑크한건 안어울린다! 면 완전 찰떡일거에요",
    "text23": "색상 뽑기가 실패해서.. 손등 발색이랑 좀 달라요. 생각했던 것 보다 더 쿨해서 좀 동동 뜨는 느낌이라.. 주황베이스의 립 바르고 얹으면 세상 예쁜데 저는 레이어링 취향은 아니라서ㅠㅠ\n\n봄웜여쿨 걸쳐있고 뉴트럴이 제일 잘 맞는데 뉴트럴에서 좀 더 쿨한 핑크입니다. 보라끼도 좀 돌구요~",
    "text24": "또 구매했습니다. 레이어링할수록 색이 올라오는 게 포인트입니다.",
    "text25": "처음엔 발색이 잘 안 되는 것처럼 느껴질 수 있는데, 몇번 손등에 그어주고 바르면 맑은 발색이 올라옵니당",
    "text26": "브라이트분들, 이거 꼭 사셔야합니다. 립글로우라 그런지 잘 지워져도 발색만큼은 최고예요!",
    "text27": "촉촉하고 탱글하게 올라가서 너무 맘에 들어요ㅎㅎ\n발색이 쨍하지 않고 은은해서 일상템으로 찰떡",
    "text28": "겨울쿨톤 분들 꼭 사용하세요. 생얼메이크업 최고입니다, 바쁜 직장인 분들 식사 후 혹은 외부활동시 빠르게 쓱쓱 바르고 사람 만나기 너무 편하고 색감, 발림성, 지속력이 너무 좋아요!! 게다가 발색이...겨울쿨 피부톤업에 직빵🩵",
    "text29": "각질 부각이 좀 있고 가격에 비해 퀄리티가 좀 떨어지는것 같아요.. ㅠㅠ 증정품도 애매하네요..",
    "text30": "글로우라 지속력 짧은 건 어쩔 수 없지만 쌩얼립으로 너무너무 좋고 발림성도 좋아요",
    "text31": "촉촉하고 발림성도 좋고 발색도 좋아서 만족스러워요 색상도 예뻐요",
    "text32": "많이 바르면 진한 핑크색이 나와서 조금 연하게 발라야할거같아요",
    "text33": "촉촉해서 좋고 너무 좋습니다 그냥.... 올영세일때 꼭 한 번 써보세요",
    "text34": "엄청 촉촉한건 아니고 각질 심하지 않을 때 무난하게 바르기 좋아요.\n각질심하면 사이사이에 껴서 좀 떡지는 느낌입니다.\n색감도 이쁘고 데일리로 잘 쓰고있어요.",
    "text35": "촉촉합니다~ 재구매 의사 있어요. 다른 제품보다 수분감이 오래가요",
    "text36": "촉촉하긴 하고 색상이 예쁜데 흰끼가 더 들어갔으면 좋았을것같아요",
    "text37": "제가 진짜 건조한 타입이라서 각질 빨리 일어나는 편이라 촉촉하게 오래 가는지는 잘 모르겠어요 근데 보통 사람들은 촉촉하 상태로 지속될 것 같아요 처음 느낌이 좋음 그리고 발색 굿",
    "text38": "촉촉하고 데일리로 바르기 좋아요\n쨍한 색이거나 발색이 너무 진한건 아니라서 딱 데일리 용으로 잘 쓰고 있습니다!",
    "text39": "약간 보라색인데 울엄마가 쓰시고 있어요 ㅋㅋ 맘에 들어요 색깔 이쁨",
    "text40": "부드럽게 잘 발려요. 지속력은 잘 모르겠습니다. 촉촉해서 자주 발라줘요",
    "text41": "색이 이쁜데 이게 너무 잘 무른다?해야하나 좀 별로긴했는데 좋아요",
    "text42": "쿨톤인 친구한테 선물 해줬는데 색깔이 예쁘고 촉촉해서 만족해 합니다!",
    "text43": "아쉬워연 색도 내가 생각했던 색 아님 안촉촉함 이상하게 발림 발림성 별로 다른거 사세요 좋은거 많으니까",
    "text44": "봄웜-여쿨 사이에 걸쳐있는 뉴트럴...조금 더 cool 해지고 싶을 때 쓰면 예쁠 핑크.\n\n심지어 치크로 써도 너무 이쁘다...\n쓰리씨이는 전에도 말했지만 색상 맛집임.\n좀 비싸도 용서가 된다.\n\n근데!!!! 키링 기획 제발 그만...!! (별로 안 예쁘다고요 ㅠㅠ)\n실용적인 기획을 좀 내놔 ㅜㅜ",
    "text45": "생각보다 발색도 잘 되고 부드럽게 발리면서 촉촉하고 많이 끈적이지도 않안서 좋아요:)",
    "text46": "색감이 예쁘네요. 잘 사용중이랍니다 만족하며 사용중이랍니다 만족하며 사용중이랍니다 만족합니다 ㅎㅎ",
    "text47": "항상 제가 찾는 색상을 기가 막히게 발매하는 쓰리씨이 ㄷㄷ\n요 제품은 발색도 좋고 발림성도 좋아서 평소에도 잘 바르고 다니고 있어요 ㅎ",
    "text48": "자극없이 잘 사용하고 있어요 만족합니다! 괜찮은 것 같아요",
    "text49": "막 그렇게 손이 가지는 않았음…\n흰끼 도는 거 좋아하고 착색 없는 거 좋아하는 사람은 충분히 잘 쓸 거 같음!",
    "text50": "3ce 제품은 머 자연스러운 메이크업에 딱인 제품입니다\n\n좋아요",
    "text51": "고급스러운 색이라 선물용으로 딱좋.. 보습감이 좋고 끈적임도 적은 편",
    "text52": "오마니 사드렸어요! 촉촉하고 발색 이뻐요~ 지속력은 모르겠습니다",
    "text53": "쓰리씨이는 립을 참 잘만듭니다 글로우도 매트도 물틴트도 참 잘만들어요 정말정말정말 잘만듬 그냥 신상 나올때마다 하나씩 삼 가을뮤트분들 이 색상 추천함ㄴ디ㅏ",
    "text54": "컬러립밤처럼 촉촉하고 발림성이 좋습니다.\n사은품인 키링 덕분에 휴대하기 용이하네요.",
    "text55": "색깔 괜춘해요 ㅋㅋ 나름 만족 ㅎㅎ 찐하지 않고 무난해요 키링 귀욥",
    "text56": "키링이 있어서 가방에 달고다니기 좋네요 잃어버릴일은 없겠네요 촉촉 하고 색도 예뻐요 쿨톤에 딱이네요",
    "text57": "1. 피부타입 : 민감, 건조\n2. 사용방법 : 립밤 바른 후 위에 덧바름\n3. 사용후기 : 발색이 좋고 발림성이 촉촉하여 스틱형 틴트 같은 느낌을 줌.",
    "text58": "매장에서 테스트해보고 재고가 없어서 온라인으로 픽업 주문했는데 넘 맘에 듭니다 ..여쿨뮤트한테 완전 찰떡ㅠ",
    "text59": "측촉하고 색상이 너무이뻐요.\n무난한 색이지만 찾으려면 없는 그런색",
    "text60": "3ce는 매트립도 좋아하는데 이것도 좋네요 미니키링 귀여움 ㅎ",
    "text61": "우연히 테스트해보고 발림성도 촉촉하고 색상도 잘어울려서 세일때 샀어요.\n사은품은 사실 그닥이에요. 쓸데없누.느낌...",
    "text62": "유분 적으면서 수분감 좋아요, 산뜻하게 관리할 수 있는 립 제품입니다.",
    "text63": "색깔도 이쁘고 잘 발리고 지속력은 아쉽지만 촉촉해서 좋아요",
    "text64": "색은 완벽한데 아니 키링 고리가 빠지는게 맞나...? 그 연결부위가 헐렁해졌는지 한번 달고나갔는데 떨어져서 잃어버릴뻔",
    "text65": "진짜 진짜 너무너무 Pick 하길 잘햇다 생각해요~\n색상도 ~ 골라 바를수 잇고 ~ \n제일 중요한건 발림성이 가볍지만 ! \n유지력이 오래가서 좋더라고요 ~ \n그러고 ! 입술에 건조한걸 막아주니 좋아요 ^__^",
    "text66": "생각보다 키링에 틴트 넣었을때 안빠짐 ! 마구 흔들어 봤는데도 짱짱하니 굳",
    "text67": "지속력이 높으며 깔끔하게 표현되요, 자주 사용하고 있어요!",
    "text68": "진짜 득템한듯 해요~ \n역시 Pick 하길 잘한듯 합니다 ~\n지속력도 ~ 은근 길고 !! \n발림성도 ~ 나쁘지않고 ~ 스무스 하니 좋아용 !!",
    "text69": "쿨톤에게 찰떡인 색상이에요. 살짝 연보라빛 돌면서 얼굴을 화사하게 만들어줘요. 투명 메이크업에 잘 어울려요.",
    "text70": "쿨톤 분들께 강추! 연보라빛이 도는 투명 립으로, 입술톤을 은은하게 밝혀줘요. 쿨한 느낌 좋아하시는 분들께 특히 잘 어울릴 컬러감이에요.",
    "text71": "색이 너무 예뻐요!! 여쿨뮤튼데 원래사고 싶었던 색이라서 기획세트 할인하는거보고 바로 샀어요 \n색이랑 발림성 다 좋고 착색도 살짝 남아서 너무 좋구 \n키링도 예쁜데 한가지 아쉬운점이 있다면 양이 좀적어서 빨리 쓸거 같다는거?",
    "text72": "컬러가 생각보다 웜해요ㅠㅠ 그래도 광이 예뻐서 좀 웜한분들은 잘 쓰실것같아요",
    "text73": "이거 넘 이쁨 같이 주는 키링도 넘 귀엽고 가방에 달고다니면 친구들이 어디서 샀냐고 물어봄 ㅎㅎ",
    "text74": "엄마가 올영에서 테스트해보고 마음에 드신다고 고르셨어요 \n여쿨에게 잘 어울리는 컬러예요",
    "text75": "2통째 쓰고있는데 막 바르기에도 좋고 여쿨라이신분들에게 아주 찰떡이에요",
    "text76": "생각보다 애매해요 립밤치곤 보습력이 약하고 뭔가 골고루 안발리고 뭉쳐서 선이 생겨여",
    "text77": "3CE 립은 항상 예뻐서 믿고 사는데 \n이번꺼는 디자인도 예뻐서 바로 샀습니다!! \n지속력은 약하지만 발랐을때 촉촉한데 입술에 잘발려서 \n데일리로 사용하기 좋을거 같아요~",
    "text78": "와 컬러 너무이뻐요 중채도중명도인거같은데 틴트가아니라 립밤이라 입술색이라 섞이면서 더 뭔가이쁨 혈색 싹 올려줘여",
    "text79": "촉촉립 최고 ദ്ദി( ◠‿◠ ) 쿨톤에게 잘 어울려요. 부드럽고 촉촉한데 잘 지워지긴 함",
    "text80": "입술 주름도 잘 메꿔주고 물광느낌의 입술표현도 너무 예뻐요. 색이름은 라벤더크림이지만 뮤트한 느낌이 약해서 여쿨이쓰기도 너무 좋은색감이에요",
    "text81": "돈 값하는 발색 립밤... 색 진짜 이쁘고 발림성도 좋아요. 단독으로만 발라도 GOOD",
    "text82": "라벤더크림 색상 엄청 뮤투하면 어떡하지 걱정했는데 쿨톤이면 두루두루 쓸수 있을정도로 예쁘게 잘나왔어요. 입술표현도 적당히 글로우하게 예쁘게 표현되서 너무 좋아요.",
    "text83": "오 엄청 자연스러운 색상이라서 가볍게 휴대해서 다니기 좋네요 이런 키링제품 많이 나오면 좋겠네요~!",
    "text84": "생각보다 지속력이 짧습니다. 대신 바른 직후 입술이 매우 촉촉해져서 각질 부각이 덜해요",
    "text85": "글로우립에 무난하게 사용하기 괜찮은  립입니다. 추천해용",
    "text86": "엄청 촉촉하고 과하지 않게 예쁜 광이 올라와서 손이 가는 제품이에요!!",
    "text87": "쓰리씨는비싼값을하는것같음진짜컬러도넘맘에들구...여쿨뮤트인데잘써요",
    "text88": "이거너무좋아요 진짜너무좋아요 여쿨뮤트나 겨쿨 ㅊㅊ해요",
    "text89": "겨울쿨톤이라서 추천받았는데 생각보다 보라빛이나 자줏빛은 안 돌고 오히려 분홍빛이 많이 돌아요. 겨쿨보다 여쿨한테 추천합니다.",
    "text90": "발림성 색상 모두 맘에 들지만 촉촉함이 오래 가지는 않음 뉴트럴톤에 딱임",
    "text91": "발림성 좋고 촉촉하고 좋아요 아이가 쓴다고 샀는데 좋다고 합니다",
    "text92": "색감이 이뻐요!\n키링도 튼튼하니 귀여운데 여름이라 녹을까봐\n갖고다니진 못하고 집에서만 쓰고있어요.",
    "text93": "색상 촉촉 지속력 모두 맘에 들음 다른 색상도 고민하고 있는 중",
    "text94": "지속력도 좋고 색상도 마음에들어요 역시 좋은 회사입니다.",
    "text95": "주름끼임도 없고 지속력은 조금 아쉽긴 한데 색이 정말 이쁘고 비싼데 좋아요",
    "text96": "색이 좀 달라요 생각했던 색이 아니고 발림성도 뭔가 이상하게 홍두깨마냥 발려서 안번도 배송와서 집에서 한번 발라보고 한번도 안썼어요 물티슈로 지우면 바로 지워져서 지록력도 그닥..",
    "text97": "넘 예 진짜 넘예 왜이리 예쁜가욤 발색 쪼옴 아쉽긴한데 치크로쓰면 걍 기절",
    "text98": "바를 때 촉촉하고 색도 이뿌네용 보통 촉촉한거 바르고 시간 지나면 엄청 매트해지는데 이 제품은 비교적 예쁘게 매트해지는 느낌이에요 픽싱이 된다고 해야되나..? 좋슴당",
    "text99": "키링세트 너무 좋아요 키링때문에 산거라 진짜 안배르는 색인데도 샀어요 ㅎㅎ",
    "text100": "흠 일단 너무 예뻐서 샀는데 좀 아쉬워욤 ㅜㅜ 특히 지속력이 진짜 레존드에요 그냥 바로 지워짐….",
    "text101": "이거 키링이 진짜 요물이에요!! 키링때문에 사요 너무 귀여워용",
    "text102": "바르고 나면 착색이 어느정도 남아있어서 좋았어요 입술 건조할때 틴트대용으로 바르고 다니면 좋을거같아요",
    "text103": "촉촉하고 지속력도 좋고 발색력도 좋아요. 가볍게 잘 발려서 좋아요.",
    "text104": "발색력이나 촉촉한 글로우 제형인거나 다 조은데 지속력이 약간 아쉬운 ㅠㅠ? 어쩔수없나봐요 그래도 예쁘면 돼.",
    "text105": "쓰리씨이 글레이지 립 글로우 좋아요\n쓰리씨이 글레이지 립 글로우 좋아요",
    "text106": "지속력도 좋고 색상도 예뻐서 계속 구매해서 쓸 것 같아요!!",
    "text107": "매장에서 테스트 하다가 산건데 요즘 매일 이거 바르고 있어요!! 부드럽게 발리는데 발색도 잘 되어서 조아요",
    "text108": "쓰리씨이 글레이지 립 글로우 라벤더 크림 좋아요 쓰리씨이 글레이지 립 글로우 라벤더 크림 좋아요",
    "text109": "촉촉하고 발림성도 좋아요◡̈ 색상도 예뻐서 구매했습니다",
    "text110": "입술 각질 정리는 필수!!!인 제품이에요\n그래도 예뻐서 만족합니다",
    "text111": "이거 색이 좀 mlbb느낌인데 여쿨라가 쓰기에는 좀 딥해요",
    "text112": "너무 이뻐요!! 완잔 글로시 ㅇ이쁜 립밤 느낌입니당 그리고 키링이 조아요",
    "text113": "키링으로 주는 게 귀여워서 산 것도 있지만 키링으로 달고 다녀서 그런지 확실히 가장 자주 사용하는 것 같아요!",
    "text114": "진짜 입술 생기살려주는 제품임  여뮤는 한개씩 이 라벤더 색상 구매하세요!",
    "text115": "라벤더 크림은 오히려 뮤트한 퍼플+핑크 느낌인데 자연스러운 느낌",
    "text116": "촉촉해서 부드럽게 발랴여 근데 촉촉립 특성상 지속력은 그닥..ㅠㅠ그래도 색 예뻐여",
    "text117": "색상만 잘 맞으면 좋겠어요. 생각보다 많이 쿨해서 코랄빛 도는거랑 섞어바르니 너무 예쁜데 저는 레이어링 별로 안좋아해서..흡",
    "text118": "이건 기획이 레전드 엄청 이쁨 립 넣고 다니면 크 .. 귀여워서 맨날 갖고 다님",
    "text119": "3ce 립글러우 데일리로 쓰기\n좋아요\n\n\n립은 많을수록 좋졍 ㅎㅎ",
    "text120": "색상예쁘고 여름뮤트에게 딱인 것 같아요! 발림성 좋고 같이주는 키링도 맘에 들어요! 다만 지속력이 짧아서 아쉽습니다.",
    "text121": "여름이라 립글오우엔 손이 잘 안가지만 은은하게 예뻐요! 가을에 다세 사용할게요",
    "text122": "어디가 라벤더 색인지 모르겠어요 색상 잘못온줄 알았네요ㅠㅠ",
    "text123": "이런 틴트림밥은 발색력이 약한데 이건 발색이 잘 돼서 좋아요",
    "text124": "진짜 이뻐요. 약간 헤라에뮤티드핑크에사 색이 다 ㅇ랑이트힘",
    "text125": "여쿨 뮤트 분들 여기로 오십셔!! 이거 진짜 맛집 립임 너무 예쁨",
    "text126": "이주 촉촉한 립이고요 다만 지속력은 좀 아쉬워요. 워낙 촉촉해서 지속력보다는 좀 글로씨한 스틱형 립을 원하신다면 추천드립니다",
    "text127": "케이스 넘나 고급지구요 그립감도 짱이예요\n색상도 엄청 고급져요",
    "text128": "어두운 피부에도 생기를 주는 컬러에요 \n라벤더크림\n재고가 없어서 오늘드림",
    "text129": "너무 좋아요 피부에 밀착도 잘되고 지속력도 오래가요\n텍스쳐가 부드러워서 발색조절도 적당해요~!",
    "text130": "데일리로 막바르는용으로 샀는데 예쁩니당 굿굿 추천해요 ㅣ!",
    "text131": "엄마가 조아해요 엄마 이거만 쓰는 것 같아용.. 품절 ㄴㄴ해주세요",
    "text132": "필요해서 구매했습니다. 괜찮습니다. 잘 사용하고 있습니다.",
    "text133": "유명한 제품이라서 원래도 알고 있었는데 올영 세일 기간에 사봤어요",
    "text134": "재구매 한 제품인데요! 이게 타제품보다 더 조은 거 가타여!! 다음에 다 쓰면 또 살 듯 ㅎㅎㅎ 넘넘 존예!! 이뽀요",
    "text135": "부드럽게 발리고 색상도 예쁜데 좀 흰끼 있어서 그거 싫어하시는 분들은 비추.. 브라이트분들은 잘 쓸 거 같은 색상\n각질을 잠재워주지는 않고 그냥 흔히 아는 틴트밤이에요\n키링은 대만족하면서 쓰는 중ㅎㅎ",
    "text136": "잘 발리고 색깔도 예뻐요 다른 색상도 구매하려구요 좋습니다",
    "text137": "촉촉하고 색상도 쿨톤에 이쁩니다~2개나 구입했어요 \n재구매각입니당",
    "text138": "매장에서 발라보고 2개나 구입했어요~쿨톤에 바르니예쁘네요",
    "text139": "발림성 보통 향도 무난함\n케이스는 맘에듬 세일안하면 재구해 안할듯",
    "text140": "필요해서 구매했습니다. 괜찮습니다. 잘 사용하고 있습니다.",
    "text141": "엄마 사드렸는데 완전 좋아하세용 울엄마 완전 소녀야\nㅎㅎ ♥️",
    "text142": "색상이 마음에 들어서 구매했어요 가볍게 톡톡 바르디 좋을듯",
    "text143": "부모님 사드렸는데 발색 너무 진하지않고 촉촉하니 좋습니당",
    "text144": "너무 이뻐여..이걸 왜 이제야 샀을까요.. 세일할 때 사니깐 더 굿뜨…ㅠㅠㅠ코덕이 될 거 같은 느낌",
    "text145": "처음 구매해봤는데 색상도 예쁘고 발림성이랑 발색 다 괜찮네용"
  },
  {
    "brand_name": "3CE",
    "product_name": "[기획/단품] 3CE 글레이지 립 글로우 3.2g 9종",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021712222ko.jpg?l=ko",
    "review_name": "[기획] 피치 필링+키링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217122",
    "text1": "피치 컬러가 화사하고 부드럽게 발리며, 입술이 건조하지 않습니다.",
    "text2": "피치 필링 색상은 정말 귀엽고, 상큼한 느낌을 줘서 데일리로 딱이에요! 키링도 너무 귀여워서 소장 가치 100%!",
    "text3": "갖고싶어계속장바구니에있었던상품이네요.지나가는길 올영에서 세일도 안하는데 바르자마자  구매했어요  가을웸톤에 딱이고 지금이계절에 딱이네요.슬슬 찬바람 불어 입술이 까슬까슬 해지고 건조해지는 지금 촉촉하게부드럽게 발리는 발림성이 너무기분좋네요 .핑크키링까지..생각지도못한 아이템 까지 돈아깝지않게 쓰겠어요",
    "text4": "달콤한 복숭아 컬러가 여리여리하게 발색돼서 너무 예쁘고 귀여워요. 파우치 필수템으로 등극했습니다",
    "text5": "여름에 딱 어울리는 상큼한 복숭아빛이라 바를 때마다 청량감이 느껴져요. 기분 전환하고 싶을 때 꼭 찾게 돼요",
    "text6": "색 너무 예뻐여ㅕ 봄웜인데 발색도 적당하고 베이스로 쓰기 좋아요",
    "text7": "저랑 똑같은 색삭이 잘어울릴거 같은 지인이 있어서 \n똑같은 색 선물했는데 촉촉해서 너무 좋다고했어여 ㅎㅎ",
    "text8": "너무 부드러워서 골랐는데 갑자기 키링이 나와서 ㅎㅎㅎㅎㅎ\n완전 좋았어요ㅎㅎㅎ 너무너무 귀여워요 키링도 ㅠㅠ",
    "text9": "글로시하고 촉촉해요 끈적이지는 않았어요 \n먼저 베이스로 롬앤 블러퍼지틴트 워밍업 바르고 3ce 피치필링 발라주니 색깔이 차분하고 예뻐요 참고로 플럼핑 기능은 없어요",
    "text10": "쓱슥 바르기 편하고 패키징도 이쁘네요. 색도 머ㅓ 3ce는 믿고 써서 🥹",
    "text11": "컬러 너무 예뻐요 립 베이스 잘 깔고 바르면 분위기 있는 립 완성입니다",
    "text12": "발색 좋고 마음에 들어요\n가격이 비싼감이 있지만 나쁘지 않움",
    "text13": "촉촉하고 건강해보여요. 컬러도 맘에 들어요. 발림성도 좋아요. 근데 양이 좀 적은거 같아요. 금방 사용할거 같아요.",
    "text14": "3CE 글레이지 립 글로우 3.2g 9종 [기획] 피치 필링+키링 구매했어요 좋아요",
    "text15": "키링 은근 귀엽고 립 컬러 너무 예뻐요 과한 꿀광 아니고 적당히 촉촉해보이는 광이에요",
    "text16": "핑잘봄 봄웜분들은 이거 꼭 사세요!!\n항상 뭐발랏냐고 주위에서 물어봐요",
    "text17": "예쁜데 생각했던 것만큼 글로우 하지는 않아서 덧발랐을때\n색만 진해지더라구요",
    "text18": "마음이 들오용 촉촉하고 좋아용 히히 다른샥깔도 써보고 싶아요",
    "text19": "해외여행을 다녀와서 피부가 타버려서 원래 바르던 틴트가 색이 안맞더라고요 그래서 회복될 때까지 바를 립이 필요해 구매했습니다\n저는 촉촉립을 좋아하는데 누디한 색으로는 역시 3ce입니다\n매우 만족스럽고 같이 구성되어있는 케이스도 편하게 잘 써요",
    "text20": "복숭아 시럽 같은 발색이라 여리여리한 메이크업에 잘 어울려요. 바를수록 생기 더해져서 볼륨감 있어 보이고, 입술 관리도 되는 느낌이에요.",
    "text21": "복숭아빛 립 좋아하는 분들께 강추! 자연스럽고 투명한 발색이 얼굴 전체를 화사하게 만들어줘요. 은은하게 과즙미 뿜뿜이에요.",
    "text22": "색감 자연스럽게 발려서 부담스럽지 않은 립 바르기에 딱이에요 ~!",
    "text23": "부드럽고 발림성도 좋고  촉촉해서 넘 좋아요 \n색상도 과하지 않고 무난해서 평소에 사용하기엔 딱인것같아요",
    "text24": "쓱쓱 바를 수 있고 발색 되는 립밤을 원하여 구매, 아직 사용 전이라 한달 후 리뷰를 잘 적어 보겠음",
    "text25": "웜톤들 추천해요!!\n선물용이라 안 써 본 색상 구매해 봤는데 너무 귀여운 색상이었어요!!",
    "text26": "처음 써봤는데 좋은 것 같아요 나중에 또 사서 사용하고싶어요",
    "text27": "촉촉하고 자연스러워서 쌩ㅇ얼에 바르기도 너무 좋네요 !!",
    "text28": "이 제품은 정말 너무나도 만족스럽고 좋은 제품이에요. 보습력이 뛰어나서 사용하면 피부가 오랫동안 촉촉하게 유지돼요. 얼마나 자주 재구매했는지 셀 수 없을 정도로, 벌써 몇 통째 사용 중인지도 가물가물할 정도랍니다.\n\n게다가 운 좋게도 빅세일 기간에 구매해서 훨씬 더 저렴한 가격에 득템할 수 있었어요. 품질도 좋은데 가격까지 착하니 정말 만족도가 높아요.\n\n제품 크기도 아담해서 휴대성이 좋아, 가방에 쏙 들어가고 외출할 때마다 챙기기 너무 편리해요. 바르고 나면 하루 종일 건조함 없이 촉촉함이 유지돼서 피부가 편안한 느낌이 들어요.",
    "text29": "이 제품은 정말 너무나도 만족스럽고 좋은 제품이에요. 보습력이 뛰어나서 사용하면 피부가 오랫동안 촉촉하게 유지돼요. 얼마나 자주 재구매했는지 셀 수 없을 정도로, 벌써 몇 통째 사용 중인지도 가물가물할 정도랍니다.\n\n게다가 운 좋게도 빅세일 기간에 구매해서 훨씬 더 저렴한 가격에 득템할 수 있었어요. 품질도 좋은데 가격까지 착하니 정말 만족도가 높아요.\n\n제품 크기도 아담해서 휴대성이 좋아, 가방에 쏙 들어가고 외출할 때마다 챙기기 너무 편리해요. 바르고 나면 하루 종일 건조함 없이 촉촉함이 유지돼서 피부가 편안한 느낌이 들어요.",
    "text30": "너무 좋아용  좋습니당 매일 이 브랜드 제품만 써요 가선비도 좋구용",
    "text31": "3ce립들은 하나 하나 다 맘에 들어요 앞으로도 쭉 계속 함께해요!!",
    "text32": "여름에 쓰기엔 무리지만 봄가을겨울에 분위기립으로 꼭들고다녀여",
    "text33": "잘받았어요. 우선 너무 마음에 들어용.택배도 역시 올리브영이 젤 빠른듯 해요. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text34": "이거 좀 이뻐요 손등에 발색햇을땐 갈웜 ㄴㄲ이였는데 입술에올리니까 피치핑크로 발색되고 립스틱인데 착색도 나쁘지 않아용",
    "text35": "촉촉하지만 번들거리진 않는 제품 찾고 있었는데 이거에요.. 세일할 때 사시면 좋을것 같네요",
    "text36": "저는 유튜브에서 색상보고 이뻐서 구매했어요!\n엄청 촉촉하지는 않지만 색상이 예뻐서 좋아요ㅎㅎ\n피치색깔 좋아하시는 분들 사용하면 예쁠것같아요!!",
    "text37": "일할때 입술색 잃지않고 촉촉하게 바를 수 있어 넘 좋아요\n친구들 사줬는데 친구도 좋아함",
    "text38": "이거 좋아요 제가 웜인데 약간 핑크빛도 돌고 좋은데 가끔 바르고 있다가 시간지나고 보면 보라색?일때가 종정 있네요",
    "text39": "촉촉 발색 보다가 겟했습니다 너무 귀엽고 바르면 촉촉한데\n촉촉한만큼 발색 지속력이 오래가지는 않았어용 ㅠㅠ 아쉬웠습니당",
    "text40": "매장에서 열번도 넘게 테스트후 구매해요. 입술이 건조한 분들께 딱 좋고 발색도 자연스럽습니딘. 같이온 증정품도 넘 귀엽",
    "text41": "생얼에 하나만 발라도 너무 예뻐요  \n발림성 색감 전체적으로 만족합니다",
    "text42": "립밤처럼 발리는데 착색도 조금있고 색도 살짝 구운복숭아 색이라 너무 좋음",
    "text43": "Thanks for good quality and fast delivery",
    "text44": "착색도있고 색도 차분한 복숭아색이라 너무 좋음 키링도 귀여워",
    "text45": "너무촉촉해서 기름져요. 여름에 사용하기에는 너무 유분이 강한거 같아요.",
    "text46": "재차 사용해도 질리지 않는 컬러. 촉촉하고 발색도 은은해서 다른 립 위에 레이어링하기 좋아요.",
    "text47": "복숭아 컬러답게 상큼하고 발랄한 무드예요. 맑고 투명하게 발색돼서 쌩얼에도 찰떡이에요.",
    "text48": "이냥저냥 쓸만해여 색은 3ce답게 이쁘구용 쓰리씨이 계열 블러셔랑 같이 쓰니까 미@쳐버린 조합.;.;",
    "text49": "세일할 때 쟁여놔야해요..\n아니면 너무 비싸서 쟁이기 힘둠",
    "text50": "세일할 때 쟁이길 잘한 듯\n하루에 한 번씩은 사용함✨ : )\n굳굳",
    "text51": "3ce 소프티스트 컬러 빵꾸날때까지 쓰다가 비슷한 거\n쓰고 싶어서 이거 샀는데 이것도 너무 이쁘ㅕ요ㅜㅜ",
    "text52": "올리브영 리뷰\n\n이 제품은 정말 너무나도 만족스럽고 좋은 제품이에요. 보습력이 뛰어나서 사용하면 피부가 오랫동안 촉촉하게 유지돼요. 얼마나 자주 재구매했는지 셀 수 없을 정도로, 벌써 몇 통째 사용 중인지도 가물가물할 정도랍니다.\n\n게다가 운 좋게도 빅세일 기간에 구매해서 훨씬 더 저렴한 가격에 득템할 수 있었어요. 품질도 좋은데 가격까지 착하니 정말 만족도가 높아요.\n\n제품 크기도 아담해서 휴대성이 좋아, 가방에 쏙 들어가고 외출할 때마다 챙기기 너무 편리해요. 바르고 나면 하루 종일 건조함 없이 촉촉함이 유지돼서 피부가 편안한 느낌이 들어요.",
    "text53": "발색도 좋고 지속력도 좋아요\n색깔도 아주 마음에 들어요\n좋습니다",
    "text54": "발색도 좋고 색도 예쁘고\n지속력도 좋아요!\n선물했는데 마음에 들어해요",
    "text55": "촉촉하고 디자인도 예쁘고 색상도 넘 이뻐요ㅎ부드럽고 바를때마다 촉촉해서 좋아여",
    "text56": "와 립 중에서 이색이 진짜 이쁜 듯해요 나중에 또 재구매 하도싶어요",
    "text57": "디자인도 이쁘고 색상도 넘예뻐용ㅎㅎ립스틱은 매트한거만 썻는데 촉촉한거 쓰니깐 너무 좋아여ㅋ각질부각없어서 더 좋아여ㅋ",
    "text58": "생얼립!! 발색도 세지 않고 착색도 좀 있어서 생얼립 제격입니다",
    "text59": "과즙미 있는 피치 컬러라 쌩얼에도 잘 어울리고, 다른 립 위에 레이어링해도 예쁩니다.\n발색이 자연스러워 데일리로 쓰기 좋고, 건조한 입술에도 부담 없이 사용할 수 있어요.\n선물용으로도 만족도가 높은 제품이에요.",
    "text60": "복숭아빛이 은은하게 올라와서 얼굴이 화사해 보이는 립이에요.\n촉촉하지만 끈적임이 없고, 발림성이 부드러워 거울 없이도 슥 바르기 좋습니다.\n키링 케이스까지 함께라 휴대성이 좋아 매일 파우치에 넣어 다니게 돼요.",
    "text61": "봄소프트 추구미인 사람인데 딱 차분하니 이뻐요!!! 이런 색 좋아요ㅜㅜ",
    "text62": "솔직히 키링 증정이라 샀는데 본품이 더 빛을 바라네요 잘샀어요",
    "text63": "촉촉하고 색도 너무 이뻐요! 멜팅밤이라 끈적일까 걱정되엇는데 끈적거림 하나도 없고 가볍게 바르기 좋아용",
    "text64": "손등에 발랐을 때는 이쁜데 뭔가..입술에 바르니까 떡볶이 먹은 입술이 되는…..?",
    "text65": "웜톤별걸려서급하게\n웜톤립암거나삿ㅅ는데\n첨바를땐촉촉하거좋은데\n금방매트해지거각질부각잇으모오무ㅠㅠㅜㅜ\n색은 쏘쏘핮니다",
    "text66": "잘받았어요. 우선 너무 마음에 들어용. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text67": "와우 정말 좋습니다. 이런 제품을 이런 가격에 살 수 있다니!!!",
    "text68": "촉촉하고 색상도 피치빛이 많이 돌아서 예뻐요! 같이 주는 키링도 정말 예뻤어요",
    "text69": "생얼에도 잘 어울려요! 진짜 건강해보이는 광… 짱 이뻐요 자주 씁니당",
    "text70": "헐… 엄청 고민하다가 샀는데, 바르니까 각질이 다 올라와요… 바를 땐 좋은데 시간이 좀 지나거나 입술을 계속 문지르면 바로 올라와요 색은 나쁘지 않아요!!!",
    "text71": "멜팅밤 느낌이라 편하게 바를 수 있고 그냥 림밤처럼 입술 틀 때 발라도 좋아요",
    "text72": "직장에서 사용하는 최애템…\n키링필요없었는데 키링없이는 품절이라 키링 선택함",
    "text73": "세안 후에도 피부가 촉촉해요. 자극 없고 향도 은은해서 만족스러워요. 민감성 피부에 추천합니다.\n색상이쁨 갈웜 꼭사셈 형광등 켜짐",
    "text74": "이 틴트는 입에 바르기에도 예쁘고 색감도 마음에 들어서 친구에게 추천합니다~",
    "text75": "보습감이 좋아서 무난하게 사용하기 좋아요\n컬러도 정말 예뻐요!",
    "text76": "착색은 없는데 바르면 바를수록 진해짐 테스트랑 놈 당ㄹ서 놀람",
    "text77": "제형은 부드러운 편이고 발색은 생각보다 잘 돼요 같이 온 키링이 귀여워요",
    "text78": "피치라고 해서 복숭아빛을 기대했는데 팥죽색이네요. 칙칙한 색이라 피치라는 네이밍은 안 어울리는 듯. 그나마 키링 받은 게 다른 립들이랑 호환되는듯하여 위안 삼아봅니다.. 채도 높은 색으로 레이어링 해서 써야겠네요..",
    "text79": "너무 끈적거리지 않고 물렁거리지도 않아서 사용하기 좋았습니다",
    "text80": "부담없이 립밤처럼 바르기 좋은 제형이에요 \n다행히 트러블은 없어서 잘 쓰고 있어요 \n레이어드할수록 진해져요 \n기름진다기보다 탱탱촉촉 발림감이라 부담없어요",
    "text81": "흠.. 분명 매장에서 발색할텐 예뻤는데 왜 지금은 개찐한 색이..",
    "text82": "이름처럼 피치색깔이에요!\n이거 쓱 바르면 진짜 이뻐서 거울 자꾸 보게 돼요ㅋㅋㅋ\n피치색깔 원하는데 촉촉했으면 좋겠고 평소에 생얼처럼 메이크업하고 바를 립 필요하다 하시면 이거 강력추천 드립니다!!",
    "text83": "저한텐 좀 진한 감이 없잖아있긴하지만\n입술색 죽이고 조금바른뒤 블랜딩하면 연하게 발색되서 좋아요",
    "text84": "생각보다 더 차분한 느낌이에요 촉촉하고 좋아요 키링 귀여워요",
    "text85": "테스트 해보니 찐뜩거리는 질감이 아니라 괜찮아 보여서 구매했어요"
  },
  {
    "brand_name": "3CE",
    "product_name": "[기획/단품] 3CE 글레이지 립 글로우 3.2g 9종",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021712222ko.jpg?l=ko",
    "review_name": "[기획] 멜팅스모어+키링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217122",
    "text1": "멜팅 스모어컬로 갈웜친구가 한번 써보더니 바로 구매갈기러 갔어유 저는 가을 분위기 좀 내보겠다고 구매했습니다",
    "text2": "발색이 자연스럽고 촉촉하며, 여러 컬러를 사용해 다양한 립 메이크업을 즐길 수 있습니다.",
    "text3": "립 글로우가 진짜 부드럽고 촉촉해요! 색상도 다 예쁘고, 발색도 너무 고급스럽네요. 정말 자연스러운 광택을 준답니다!",
    "text4": "멜팅스모어 컬러는 입술이 자연스럽게 혈색 있어 보여서 민낯에도 찰떡이에요 🍫💕 부드럽게 녹아드는 텍스처라 각질 부각이 없고, 발색도 부담스럽지 않아 데일리 립으로 최고예요.",
    "text5": "달달한 브라운빛이 차분하고 세련돼 보여서 성숙한 분위기를 낼 수 있어요. 촉촉함은 덤이라 완전 마음에 듭니다",
    "text6": "차분한 컬러라 데일리로 쓰기 좋고, 립밤처럼 촉촉해서 입술 관리까지 돼요. 가방에 하나 넣어 다니기 딱이에요",
    "text7": "무난한 생기있는 컬러립밤입니다 촉촉하긴한데 바세린정도가 아니고 색이 있다보니 얇게 발라서 각질을 잠재워준다! 정도의 보습감은 아니지만 평상시에 사용하기 무난해요",
    "text8": "제 톤에 맞는 거 드디어 찾았어요! 가을웜인데 쌩얼립으로 좋아요. 생각보다 촉촉한 느낌은 없습니다",
    "text9": "There are better 3CE lip products than this. I recommend the glossy sticks from this brand. The color story is not memorable or anything different than from what you probably already have in your collection. On the positive side, it does not give me an allergic reaction.",
    "text10": "제꺼 피치필링 구매 후 발림성이 너무 좋아서 \n지인한테 어울리는 색깔로 선물했는데 너무 좋아했어여 \n가벼운 선물용으로도 좋아요 ㅎㅎ 👍👍",
    "text11": "뭔가 촉촉한 느낌인데 매트하기도 한 느낌 발랐을때 촉촉 하다는 느낌은 있는데 또 각질 같은 게 올라오긴 해요. 그래서 조금 애매하다 촉촉한지도 모르겠고 매트한 지도 잘 모르겠어요. 매트한 부분도 있고 촉촉한 부분도 있어요. 근데 지워지면서 착색이 조금 남긴 남는 거 같거든요. 근데 거의 없어요 착색이 그래서 딱 바르고 났을 때가 제일 예쁜거 같아요.",
    "text12": "입술 색이 진해서 맨 얼굴엔 잘 티가 안 나지만 화장하고 바르면 예쁠 듯여",
    "text13": "키링 달려있는것도 너무 귀엽고 색상도 이뻐서 너무 마음에 들어요ㅠ 자주 사용합니다",
    "text14": "잉거 색 너무 예뻐요ㅠㅠ \n차분한 살몬베이지색? \n입술도 편안하고 \n가을에 바르기 좋을듯 \n단독으로도 베이스립으로도 굳 \n색상 진짜 예쁩니다ㅏ",
    "text15": "색도 이쁘고 외관도 고급스러워서 맘에 듭니다 근데 완전 글로우한 느낌은 아닌 것 같아요",
    "text16": "쓰리씨는 갈웜 색 ㅈㅉ 잘만듬\n예전에도 쓰리씨 틴트만 계속 사용했는데\n이번에도 색 너무 이쁨\n비싸긴 하지만 좋음",
    "text17": "너무 예뻐요 ㅜㅜㅜ 생각보다 딥하지 않아서 더 좋아요 ㅎㅎㅎ",
    "text18": "아주그냥 개이쁘다~~~~ 너어무 이뿌다 헤헤 내꺼 찜꽁했어오",
    "text19": "가볍게 사용하기에 좋아요! 가을웜톤이 사용하면 좋을거같아요",
    "text20": "3CE의 글레이지 립글로우 ‘멜팅 스모어’는 촉촉한 제형이 특징으로, 립밤처럼 부드럽게 발리며 자연스러운 윤기를 연출해주는 제품입니다. 색상은 누드 베이지 톤에 가까워 과하지 않고 데일리 메이크업이나 쌩얼에 사용하기 적합합니다. 다만 발색력이 쨍한 편은 아니기 때문에 선명한 컬러감을 원하는 분이라면 다른 컬러를 선택하는 것이 더 만족스러울 수 있습니다.\n이 제품은 립뿐만 아니라 치크 블러셔로도 활용이 가능합니다. 뺨에 톡톡 두드려 발라주면 은은한 생기를 더해주며, 누드톤이라 과하지 않아 초보자도 부담 없이 사용할 수 있는 점이 장점입니다.\n이번에는 실리콘 케이스 키링이 사은품으로 포함되어 있는데, 제품이 딱 맞게 들어가도록 디자인되어 있어 보관이 매우 편리합니다. 가방이나 파우치 안에서도 제품이 굴러다니지 않고 깔끔하게 정리할 수 있어 실용적입니다. (그냥 키링처럼 가방이나 파우치에 걸어버리니 편리함)\n전체적으로 내추럴한 분위기를 선호하고, 윤기 있는 립 표현을 좋아하는 분들께 추천할 수 있는 제품입니다. 사실 립보다는 블러셔로서의 활용도가 좀 더 좋은 편입니다.",
    "text21": "생각보다는 연해서 입술에 티가 거의 잘 안나지만 촉촉해서 다른 진한 컬러 밑에 바르긴 좋아요!",
    "text22": "발림성 아주 좋아요\n발림성 부드러운 만큼 엉청 촉촉해요\n촉촉한만큼 너무 잘 지워져요",
    "text23": "당연히 촉촉한 제형은 아니고 색깔은 맘에 들었는데 잃어버려서 못쓰고있습니다ㅜ",
    "text24": "가을 여인이 되기위해 브라운? 메이플? 느낌 나는 립 사봤어용 광이 엄청 번들번들이라기보단 새미광택 느낌이라 그냥 립밤 바른 느낌입니다용",
    "text25": "적당히 촉촉하면서 너무 끈적이지는 않아요 착색이 없어서 여러번 발라도 발색이 탁해지거나 색이 크게 달라지지 않아서 좋아요 이런 비슷한 립밤 여러개 써봤는데 이게 제일 좋음 \n다른 색깔 하나 더 샀어요",
    "text26": "촉촉하면서도 립글로스처럼 광택이 예쁘게 올라와요. 컬러도 은은하게 발색돼서 내추럴 메이크업할 때 잘 쓰고 있습니다.",
    "text27": "발림성이라 색상도 좋은데 멜팅스모어 가을웜딥톤 기준 베이스 깔기 좋아요 대신 너무 지속력이 짧고 같이 준 키링이 너무 무쓸모",
    "text28": "톤다운된 살몬베이지색 \n베이스로도 좋고 \n원래 립 여러개 바르는데 \n이거는 하나만 발라줘도 예뻐요 \n웜톤 누드립으로 강추 \n촉촉립인데 굽고 싶다? \n멜팅스모어 ㄱㄱ하세용",
    "text29": "갈웜뮤트가 요새이뻐보여서 이립이 잘어울릴거같아 구매했어요",
    "text30": "베이지립 러버들은 쓰리씨이 베이지톤 립들을 꼬옥 써보시길.. 다 좋아요.. 다 예쁘고👍👍👍",
    "text31": "쓰리씨는 갈웜 색 ㅈㅉ 잘만듬\n예전에도 쓰리씨 틴트만 계속 사용했는데\n이번에도 색 너무 이쁨\n비싸긴 하지만 좋음",
    "text32": "촉촉하고 너무너무 이쁘게 발림!! 끈적이지도 않고 가볍게 바르기 좋아여",
    "text33": "색이 너무 이뻐요 사랑츄츄 저는 이게 너무 좋아요 다 쓰면 스푼으로 퍼서 쓸거애요",
    "text34": "3CE는 항상 색조 화장품은 만족스럽게 사용해서 이번에도 구매했습니다.\n가을뮤트가 잘 어울려서 멜팅 스모어 구매했구요. \n색깔은 진짜 정말 너무 예뻐요. 근데 제일 중요한 지속력이 굉장히 아쉽습니다.. 바르고 물컵에 입 갖다 대기만 해도 정말 다 사라져요.. 마시고 다시 바르고 마시고 다시 바르고의 연속입니다. 그래도 데일리로 립밥만 바르고 나가기 조금 곤란한 상황일 때 바르고 나가시는 용도로는 손색없습니다.\n하지만 다 쓰고 나서 재구매는 안 할 것 같아요🤣",
    "text35": "톤 다운된 베이지 코랄 느낌! 자연스럽게 혈색을 더해줘서 무드 있는 메이크업에 딱이에요. 촉촉하고 들뜸 없어서 꾸안꾸 룩에 찰떡이에요.",
    "text36": "입술 위에서 진짜 부드럽게 녹아내리는 느낌이에요. 멜팅 텍스처라 입술 건조할 때도 부담 없이 쓸 수 있었어요. 은은한 컬러감도 데일리로 딱이에요.",
    "text37": "너무 탐나서 삿는데 보습 횩하는 구덕인데 색 너무 예쁘요 걸웜 추천",
    "text38": "케이스가 예쁘게 잘 뽑힘 더 같아서 볼 때마다 기분이 좋아영 ㅎㅎ",
    "text39": "저랑은 엄청 어울리는 느낌은 아닌데 발림성이 저는 진짜 좋다고 생각해요. 너무 부드럽고요. 촉촉한 느낌 이게 촉촉하면서 글로우한 느낌이어서 살짝 머리카락 같은 게 달라붙긴 하는데 발림성이 안 써보심 이 발림성을 모르세요 바르면서 립스틱 살짝 녹는 느낌 싸악~~ 부드럽습니다",
    "text40": "다좋은데제가생각한색은아니네요\n좀더베이지에가까웠음좋겠는데좀붉은색에가까워서...\n발림성이나이런건괜찮은데...ㅜㅠ",
    "text41": "색깔은 진짜 너무 예쁜데 지속 시간이 길진 않아서 그래도 색감은 진짜 예뻐요",
    "text42": "촉촉해서 좋아요 립밤 타입이라 수시로 바르기좋습니당!!",
    "text43": "지속력이 좋은 편은 아니지만 쌩얼에 쓰기 좋아요. 입술 각질 관리하고 써야될 거 같아요.",
    "text44": "촉촉하게 잘 발리고 갈웜분들에게 추천하는 색상입니당\n립앤치크로도 활용하기 좋아서 잘 쓰고 있습니다",
    "text45": "손에 발색을 해봤을땐 딥누디였는데 막상 입술에 발라보니 누디한데 연한 발색이에요 글로우라 바르기도 쉽고 가볍게 올라가여 겨쿨이라 사바사 이지만 저는 너무 좋아여",
    "text46": "색감도  원하는 색상이고 우선 촉촉해서 너무 좋아요~\n지속력은 보통인데 발림성도 좋고 주름 부각 되지 않아서\n너무 좋네요 !!",
    "text47": "발랏다가 생얼립으로 개 쳐 이쁠거같아서 바로 사질러버렸던 템인데 너무 잘 씀 색 너무 이뻐요 그냥 사세요 그냥.",
    "text48": "SNS에서 발색보고 구매했어요. 생각했던만큼이에요.",
    "text49": "색 이쁘네요 이것만 갖고 다녀요 더른 색도 써보고싶어요. ..",
    "text50": "가을웜한테 잘어울릴거같아요 근데 시간지나면 좀 건조할거같아여",
    "text51": "I am not in love with this lip product. It does not break my lips out, which is good. However, the staying power is not strong and its not really a memorable color for me. I like and recommend 3CE's gloss sticks much more than these.",
    "text52": "정말 너무 맘에 듭니다 .. 다른 립밤들은 계속 덧바르다보면 처음 발랐을때 색보다 탁하고 진하게 발색되는데 이건 처음 발색이랑 비슷하게 발려서 너무 좋아요\n착색 없고 과하게 글로시하지 않은 적당한 촉촉함에 거울안보고 그냥 슥 바를 수 있는 !!!! 그런 립입니다\n다른 색상 하나 더 사려고요 올영 오프라인 매장에 전 색상다 깔아주세요 ㅠㅠㅠㅠ",
    "text53": "키링을 같이 주셔서 휴대하기는 너무 간편하고 좋긴 한데 발색이 아쉬워요. 입술색을 거의 죽이고 발라야 될 것 같은 느낌입니다. 원래 발색하기 어려워서 글로우립 잘 안 쓰긴해요 ㅠ",
    "text54": "입술에 바르면 너무 끈적이지 않고 반짝여서 예뻐요 발색도 너무 예뻐요",
    "text55": "이거ㅜ톡톡톡 발라야함 스윽스윽 바르면 뭉개지면서 개안예쁨 그리고 무조건 각질 관리하고 블라야함 안그럼 각질이랑 존1나 뭉쳐서 우웨에엑",
    "text56": "쓰리씨이 라인 다 잘 쓰고 있어요!! 색깔 예뻐요 ㅎㅎㅎ!!",
    "text57": "촉촉하고 갠차나용 데일리로 색상잇는 립밤처럼 쓰면댈둣 키링 기욥",
    "text58": "다 좋은데 색깔이 생각보다 베이지에 더 가깝네요\n단독으로 바르면 아파보여서 베이스로 해야할듯",
    "text59": "하트키링은 진짜 정말 쓸모가 없어요 저한텐... 매장에서 발색해봤을땐 누디한화장에 엄청 잘 어울릴것같았는데 막상 구매해서 발라보니 좀 주황빛이 많이 돌아서 고추장국물같아요",
    "text60": "얼굴 톤이랑 잘 맞추면 쌩얼에도 쓰기 정말 좋은 제품이에요. 매트허지 않아서 입술이 건조하지 않아요",
    "text61": "샤인 리플렉터 '밀키 쉐도우'랑 비교했을 때 얘가 좀 더 코랄이 섞인 느낌이 살짝 드는데 비슷한 무드의 색이에요 밀키쉐도우 좋아하는 사람은 얘도 진짜 좋아할 거 같아요(잇츠미)\n향은 같고, 플럼핑 효과가 빠졌고, 좀 더 얇게 발려요 (도톰광 좋아하 면 샤인리플렉터 추천)",
    "text62": "잘받았어요. 우선 너무 마음에 들어용.택배도 역시 올리브영이 젤 빠른듯 해요. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text63": "촉촉하고 진짜 누디한컬러 좋아하는데 짱이예요! 근데 키링색이 너무 싼티남 ㅠㅠ",
    "text64": "힙해지고 싶어서 구매한\n멜팅스모어\n힙해지진 않았지만\n만족스러움\n톤 다운된 누드베이지 색상\n글로우 립 특성상\n지속력 짧음\n하지만 자주 발라주면 되니 괜찮음\n그리고 바르고 좀 지나면\n각질이 약간 올라옴\n차분한 메이크업 하거나\n아이메이크업만 강조하고 싶을 때 사용하면 굿\n봄 웜 라이트 인데\n그렇게 어색하진 않았음\n살짝 탁기는\n감수",
    "text65": "고민하지 마시고 당장 사세요!!! 색깔 진짜 너무너무 예뻐용 \n생얼에다가 발라도 자연스럽고 예뻐용 \n멜팅스모우 원래 있던거 아직 다 안썼는데 할인한대서 2개 더 사버렸지 모에용🙊🙈 할인할때 얼른 사세용",
    "text66": "발림 너무 맘에 들고 색도 레어해서 좋지만 잘지워지기도하고 누디해서 많이는 안씀",
    "text67": "색깔은 진짜 예쁜데 금방 지워지고 건조해보여서 아쉬워요 그래도 색깔은 진짜 예쁘고 베이스립으로 좋아요",
    "text68": "살짝 핑크베이지 느낌나는 색감인데 처음엔 잉했는데 색감 괜찮고요, 발림성 진짜 잘 발려요",
    "text69": "생각보다 꾸덕하고 쫀쫀하게 발려용 그래서 포인트립으로 쓰면 베이스 다 날라ㅏ감ㅜ 단독으로 쓰기에도 애매한데 위에 글로시 얹어주면 또 이뻐요",
    "text70": "개 존 좋 그냥 그 세마디로 이걸 정의할수있음 가격대가 좀 있는편이지만 엄청나게.살만함 너무 좋고 케이스도 기엽궁 제형도 굿 색상도 굿 딱 뭔가 생얼 메이크업에 딱이랄까~~..",
    "text71": "너무 끈적이지 않는 스타일의\n글로우라 사용하기 편하고 색상도 예뻐요",
    "text72": "이거 진짜 가을웜은 꼭 사세요 생얼립으로 써도 이쁘고 화장하고 나서 발라도 진짜 이뻐요ㅠㅠㅠㅠㅠ",
    "text73": "음 손에 발색했을 땐 첫눈에 반했는데 막상 입술에 올리면 요플레? 떡 지는 그런 느낌이 좀 있어요",
    "text74": "디자인이 너무 제 취향이라 산건데 색이 진짜 너무 이쁘고 잘 어울려서 매일 써요 갈웜 분들 꼭 사세요",
    "text75": "올영세일이라서 매장 방문해서 이것저것 발색하다가 테스트해 보고 너무 마음에 들어서 구매했어요.  은은한 분위기로 가을겨울에 너무 잘 어울릴 것 같고, 여름에도 물론 잘 어울릴 것 같아요. 너무 마음에 들어요:) 집에 와서 투명 글로우도 얹어주었더니 더 이쁘더라구요. 분위기 있는 메이크업에 딱입니다:) 발림도 촉촉하고 머리카락도 붙지 않아요:) 웜톤 강추입니다:)",
    "text76": "멜팅스모어는 입술에 닿자마자 부드럽게 녹아드는 제형이라 바를 때마다 기분이 좋아요.\n톤 다운된 베이지 코랄 컬러가 은은하게 발색돼서 꾸안꾸 메이크업에 딱입니다.\n끈적임 없이 촉촉함이 오래 유지돼 데일리로 매일 들고 다니는 립이에요.",
    "text77": "색은 너무 예쁜데 촉촉립이라\n지워지는거 감안해도 뭔가 나중에 몽글몽글하게\n기름낀 제형처럼 지워진다고 해야할까요 차라리 싹\n지워짐 좋겠는데 유분기 있게\n입술에 남아요...",
    "text78": "지속력은 좋지 않지만 발색이 진하지 않고 나름 촉촉해져서 편하게 막 바르기 좋아요!",
    "text79": "가을웜톤 중에서도 가을딥다크인 사람인데 누드립에 관심이 생겨서 구매함 추천",
    "text80": "입술에 자연스럽게 녹아드는 느낌! 립케어 효과도 있어서 요즘 데일리템으로 자주 손이 가요.",
    "text81": "살짝 브라운 기운 도는 컬러인데 분위기 있어요. 립밤 겸 립글로스 느낌이라 겨울에도 유용할 듯요.",
    "text82": "투명하게 착 붙는 제형이라 생기 있게 표현돼요. 끈적임 없이 촉촉해서 립밤처럼 자주 바르게 되더라고요.",
    "text83": "누드한 코랄 베이지 느낌으로 내추럴 메이크업에 찰떡이에요. 광택감이 자연스럽고 끈적임이 적어 편하게 바르기 좋아요.",
    "text84": "끈적이지 않고 예쁜 광이 생겨서 좋아요! 색도 너무 예뻐서 추천해요",
    "text85": "생각보다 진짜 무색 느낌이에요 본래 입술색처럼 발라지긴 라는데 몬가 굳이 느낌",
    "text86": "색이 정말 예뻐서 바로 구매갈겻어여 •͈_•͈ \n근데 키링도 귀엽고 다 좋은데 양이 생각보다 엄청 적어요",
    "text87": "색 진짜 갈웜 소프트 템 개 예쁙ㅎ 보습력도 좋아서 학교에서 자주 쓰고 있어",
    "text88": "컬러립범이라고 생각하면 좋을 것 같아여 제 입술에선 자연스러워서 쌩얼엔 걍 이것만 바르규 화장할 땐 토코보 비터브라운이랑 같이 바르면 이뻐용 웜톤 ㅊㅊ인데 쿨톤도 쓸 수 있을만한 색입니당",
    "text89": "색감은 웜톤이면 다 잘 어울릴만한 색이에요. 미끄러지듯이 부드럽게 발리는건 좋은데 광이 빨리 사라지고 약간 건조해지는 느낌이 있었어요.",
    "text90": "미끄러지듯이 발리고 수분감은 있지만 보습감이 좋은 제품은 아니었어요. 색은 가을웜톤한테 베스트일 것 같아요. 가격이 용량이나 케이스에 비해서 쫌 많이 비싼 것 같아서 재구매 안 할 것 같아요",
    "text91": "발림성도 좋고 발색도 좋은데 생각보다 유지력이 약해서\n손이 잘 안갑니다.",
    "text92": "아 역시 립스틱 맛집..근데 가격이 너무 비싸요ㅠㅠㅠ 가격이 살짝 낮았으면 하는 바램..",
    "text93": "적당히 글로우한 느낌이 들고, 끈적임 없이 무난하게\n쓰기 좋습니다. 지속력은 좀 약한거 같아요.",
    "text94": "Màu đẹp nhưng nhanh trôi so mức giá này mua của romad vẫn xịn 🥇",
    "text95": "톤 다운된 베이지 코랄 컬러가 은근하게 발색돼서 데일리로 쓰기 좋아요.\n촉촉하지만 끈적임이 없어서 사계절 내내 활용 가능하고, 립밤 대용으로도 만족스럽습니다.\n키링 케이스까지 포함돼서 휴대성이 좋아 파우치 속 필수템이 됐어요.",
    "text96": "자연스러운 윤기와 은은한 발색이 매력적인 립이에요.\n누드 코랄 톤이라 쌩얼에도 잘 어울리고, 다른 립이랑 레이어링해도 분위기가 살아요.\n키링 케이스 덕분에 가방 속에서도 깔끔하게 보관할 수 있어 만족합니다.",
    "text97": "웜톤색인데 약간 흰끼도는 색상이에요\n발색은 진하기보다는 자연스러워요",
    "text98": "색이 너무 예뼈요! 이거 살 때 키링 주는 거 끼우면\n진짜 귀여유ㅓ요\n웜쿨 상관 없이 혈색립으로 사용 가능할 것 같아요!",
    "text99": "아직도 잘 쓰고있어요 색깔 진짜 너무 예쁜거 있죠 ㅠㅠ\n진짜 제 최애 립",
    "text100": "맨날 겨쿨 립 쓰다가 다른 톤으로도 도전해 보고자\n해서 구매하게 되었숩니다. 생각보다 주황끼가 돌아서\n당황스럽긴하지만 가을뮤트 화장하기좋아요",
    "text101": "전 봄인 줄 알고 봄 쪽 화장품을 샀는데 퍼컬을 받았아요\n체도가 낮아야 어울린  가을뮤트로... 미지근해서 사봤어요\n가을이 쓰면 좋을 거 같아요",
    "text102": "잘받았어요. 우선 너무 마음에 들어용. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text103": "발림성이 좋고 컬러도 자연스러운 누드브라운이라 첫 누드립 도전으로 추천",
    "text104": "베이스 발라놓고 포인트로 발라쥬면 이뻐용 지속력도 나쁘자않움 만족합니당",
    "text105": "테스트 해보고 색이 너무 마음에 들어서 구매했어요! 부드럽게 발리고 끈적임도 없어서 레이어링하기 부담없는 립이에요! 색도 주황기 안 돌고 너무 분홍색도 아니구 부드러운 살구빛 베이지색이에요!! 키링은 쓸 일이 없을 거 같네오,,",
    "text106": "음 너무 ..! 데일리적이지 못해요 봄웜라인데 얼굴 죽어보입니둥",
    "text107": "멜팅밤 제형이라 체온에 잘 녹아서 쓰기 좋규 끈적임1도없어서 넘맘에듬 색도 ㅜㅜㅜ인생립이에여",
    "text108": "촉촉해요 여름에는 역시 글로시한 립이 예뻐욥 >.<\n잘 사용 중이에엽",
    "text109": "그냥 아무렇게나 들고다니면서 바르기 좋아여 맨날 틴트만 들고 다녀서 샜는데 짱나서 걍 이거 들고 다님",
    "text110": "매트립이 아니여서 빨리 지워지긴 하지만 색상이 너무 마음에 들어서 괜찮습니다..많이 발라도 여리여리하면서 웜한 색이라 너무 좋아요. 데일리로 매일 바르고 다니고 있습니다.",
    "text111": "으앙 이거 너무 이뻐요ㅠㅠ 살짝 딥하면서 웜한.. 너무 죠아서 맨날 써요",
    "text112": "촉촉함이 오래가요 립밤보다 꾸덕이는 제형이라 다른색상으로 재구매합니다",
    "text113": "색감 너뮤 이쁘고 촉촉립치고 지속력 나쁘지 않은 편인 것 같아요 !! 갈웜한테 잘맞을거같은 색이에여",
    "text114": "처음에 입에 올렷읆대 좀 간지럽고 따가웟어요 근데지금은 ㄱㅍ 근데 색이 엄해요!",
    "text115": "갈웜의 악마.. 갈웜의 신.. 갈색립 안좋아햇는데 이걸쓰고 극호됨 ㅠ하",
    "text116": "촉촉하게 잘 발리는 제품\n글로시해서 마음에 들어요 컬러도 맘에 들어여\n잘 사용 중입니다",
    "text117": "ㅡㅇ어어ㅜㅜㅜ 이거 색깔 너무 이뽀요🤤 생각보다 더 딥하긴한데 브라운끼가 더 돈다고 해야하나?? 암튼 그래도 이뽀요 키링도 넘나 기여움"
  },
  {
    "brand_name": "3CE",
    "product_name": "[기획/단품] 3CE 글레이지 립 글로우 3.2g 9종",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021712222ko.jpg?l=ko",
    "review_name": "멜팅스모어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217122",
    "text1": "촉촉한 타입의 립스틱이에요.\n입술을 촉촉하게 만들어줘요",
    "text2": "SNS에 진짜 유행해서 구매했는데 매날 쓰게됨. 글로스처럼 글로이 나온게 아니고 은은하게 광이 나고 촉촉하는 립밤? 같이요. 시간 지니도 립 색깔이 없어지 지만 건조해지 지않아요. 진짜 너무 좋아서 몇가지 더 구매할 예정이에요. 뉴트럴 웜, 소프트 웜, 갈뮤 30호 왕 추천해요",
    "text3": "색도 이쁘고 촉촉한데 별로 끈적이지 않는 제형이라서 정말 좋네영",
    "text4": "데일리립으로 진짜 ㅈ ㅣ 존 입니다 맨날 발라요 과하게 광나지도 않고 쫀쫀 데일리..",
    "text5": "색이 예뻐서 구매했어요 립밤같이 보습효과도 기대했는데 없어요",
    "text6": "이 라인 립 정말 예뻐요 약간 뮤트한 컬러인데 립베이스 깔고 위에 발라주면 분위기 있는 가을립 완성입니다",
    "text7": "발림성도 좋고 촉촉해요 누드립 하고싶어서 샀는데 은근 만족",
    "text8": "너무 끈적이거나 답답한 광택이 아니라\n데일리로 부담없는 건강해보이는 헬씨 광이라\n매트파인 저도 부담없이 사용 가능했던 제품이었고\n모이스트 홀딩 컨디셔너로 영양감을 주고 보습을 유지해줘서\n왕 건조한 제 입술에도 따로 립밤 사용없이 사용 가능해서\n자주 손이 가더라구요!\n\n그리고 컬러가 컬러가..!!!!\n다 너무 이쁘게 빠져서 한 컬러 고르기가 너무 어려웠는데\n제가 고른 #30 멜팅 스모어 컬러는 차분한 누디 베이지로\n웜톤 분들이라면 누구나 소화 가능하실 것 같은\n고런 이쁜 베이지였습니다요✨\n(고명도 라이트 톤에게는 쪼꼼 탁할지도,,)",
    "text9": "아니 발림성이 너무 좋아요!\n\n멜팅 스모어 컬러 발라보고 너무 예뻐서 \n바로 로즈 글레이즈 컬러까지 샀어요ㅋㅋ\n\n두 컬러 모두 단독으로 발라도 예쁘고,\n멜팅 스모어 베이스로 깔고\n입술 중앙에 로즈 글레이즈 얹어도 예뻐요😍\n\n물론 치크로 사용해도 두 컬러 모두 \n너무너무 분위기 있고 예쁘게 연출되지요🤗\n\n모이스트 홀딩 컨디셔너가 수분 코팅막을 형성해\n끈적임없이 촉촉하게 영양감과 보습감 유지까지!\n\n매끈하고 탱글한 입술, 물광도는 헬씨 치크 연출 쌉가능!",
    "text10": "이뻐요 베이지 핑크 브라운 이랄까요\n촉촉하게 발리고 좋아요\n저는 이걸 베이스 립으로 깔고 위에 라이트 핑크 글로스를 얹어주거나 베이지 누드 글로스를 얹어줘요",
    "text11": "촉촉하고 부드럽게 발려요\n발색도 잘되는데 지속력은 조금 아쉬워요",
    "text12": "색 대조녜 되겠음..\n뮤트잘받는 나에겐\n베이스로 깔아도 너무 예쁘고 단독으로도 좋음.\n투명하고 맑게 올라옴.. 밝은 컬러는 아님\n탁해지는 립 귿혐하는데 탁해지지 않음..\n아주 예쁜 베이지립인데 \n밝은 베이지는 아니니 참고!\n\n지속력 높은편.\n색상 지속력이 괜찮고\n광택지속력은 상대적으로 떨어지지만\n시간 지나서 립에 남아있는 정도가\n이정도면 무난무난 굿\n\n광택이 처음엔 좀 기름광택처럼\n기름막 같은 느낌이 들어서\n갠적으로 첫 광택은 맘에 안들었음\n그래도 안끈적임\n끈적이는거 극혐하는데 안끈적이는 광택\n두껍지 않고 얇게 올라옴\n\n입술 각질이 생기는 편\n촉촉해서 안그럴 줄 알았는데\n립에 각질이 어느정도 올라옴\n ( 본인은 각질이 잘 올라오는 편이긴 함)\n\n립제품에 몹시 깐깐한 편인데\n너무 마음에 드는 립을 만나서\n벌써 3가지 색상을 쟁임..\n\n\n+쟁이고 나니까 일주일도 안되서 \n할인에 키링증정 속쓰림엔딩",
    "text13": "적당한 광이에요ㅠ너무 찐득하지 않고 가볍게 발려요 발색도 정말 괜찮고 틴트밤 느낌??",
    "text14": "진짜 너무 예쁩니다 솔직히 지속력은 별론데 색이랑 질감이 진짜 예뻐요",
    "text15": "립베이스 예쁜거 깔고 이거 발라주면 느좋 분위기 여신 등극이에요,, 개예쁨",
    "text16": "쌩얼립 찾다가 추천받아서 샀는데 진짜 너무 이뻐요 메이크업 진하게 안하시면 한 번 사보세요",
    "text17": "한 달 동안 잘 쓴 립 1위.\n한 달 동안 거울 안 보고 슥슥 바린 립 1위\n그냥 내 마음 속 글로우 스틱류 1위\n\n-\n\n성수 팝업 갔다가 진짜 너무 마음에 들어서 2개 바로 구매갈김\n\n일단 제형이 촉촉하고 슥슥 잘 발림\n근데? 기둥에 안 묻어남 Holy 이거 찐 짜 로 감동 포인트\n요란법석 하지 않음 진짜 차분하게 입술 위에 안착하심 겉돌지도 않고 슥 밀착되는 걸 볼 때의 그 벅참\n에뛰드 컬러 래스팅 글로우 스틱을 엄청 좋아하는데 그걸 착색 없고 차분하게 만들면 3CE 글레이지 립 글로우인 느낌\n그냥 사랑에 빠졌다는 뜻\n\n✅️ MY 2PICK = 피치 코랄 & 멜팅 스모어\n\n베이지, 코랄, 오렌지 이런 색감 처돌이에게 피치 필링과 멜팅 스모어는 그냥 살 수 밖에 없는 거지.. 그런 거지..\n피치 필링 = 은은한 피치 코랄\n멜팅 스모어 = 차분한데 맑은 오렌지\n\n피치 필링 베이스로 깔고 포인트로 멜팅 스모어 해도 예쁘고 멜팅 스모어 깔고 피치 필링 포인트로 줘도 예쁨 나 어떡하라고.. 립 3 천 만 개 있어도 당분간 또 너네만 쓰게 생겼다꼬.. 책임지라고..\n\n☑️ 쿨 스위티랑 로즈 글레이즈도 괜찮았는데 사지 않은 이유\n\n쿨 스위티는 약간 흰기가 뒷심 발휘해서 올라옴 가을소프트~스트롱 왔다갔다 하는 나한테는 살짝 뜰 것 같아서 패스\n로즈 글레이즈는 진짜 웜쿨 상관 없어보이는데 위의 2컬러에서 너무 감동을 받은 나머지 3순위여서 아쉽게도 함께하지 못함",
    "text18": "3ce 신상 나오면 꼭 하나씩은 사는 편인데 이번 신상은 케이스 디자인이 별로라 사고 싶은 마음이 진짜 안 들긴 했음..\n\n그래도 3ce  제품력 믿고 구매했는데 그냥 평범한 컬러 립밤이라 좀 실망함(끈적임 없고 단단한 제형인 건 마음에 듦)\n\n같이 출시한 블러셔는 디자인도 예쁘고 제품력도 독보적이던데 립은 왜...... \n\n제품력이 나쁜 건 아님. 평타는 치는데 이 가격에 이 정도 케이스 내구성&제품력은 1만원 초반대 혹은 1만원 안 되는 제품 중에서도 찾을 수 있을 듯",
    "text19": "성수 팝업 갔다가 진짜 너무 마음에 들어서 2개 바로 구매갈김\n일단 제형이 촉촉하고 슥슥 잘 발림\n근데? 기둥에 안 묻어남 Holy 이거 찐 짜 로 감동 포인트\n요란법석 하지 않음 진짜 차분하게 입술 위에 안착하심\n겉돌지도 않고 슥 밀착되는 걸 볼 때의 그 벅참\n에뛰드 컬러 래스팅 글로우 스틱을 엄청 좋아하는데 그걸 착색 없고 차분하게 만들면 3CE 글레이지 립 글로우인 느낌\n그냥 사랑에 빠졌다는 뜻\n\n✅️ MY 2PICK = 피치 코랄 & 멜팅 스모어\n베이지, 코랄, 오렌지 이런 색감 처돌이에게 피치 필링과 멜팅 스모어는 그냥 살 수 밖에 없는 거지.. 그런 거지..\n피치 필링 = 은은한 피치 코랄\n멜팅 스모어 = 차분한데 맑은 오렌지\n피치 필링 베이스로 깔고 포인트로 멜팅 스모어 해도 예쁘고\n멜팅 스모어 깔고 피치 필링 포인트로 줘도 예쁨\n나 어떡하라고.. 립 3 천 만 개 있어도 당분간 또 너네만 쓰게 생겼다꼬.. 책임지라고..\n\n☑️ 쿨 스위티랑 로즈 글레이즈도 괜찮았는데 사지 않은 이유\n쿨 스위티는 약간 흰기가 뒷심 발휘해서 올라옴 가을소프트~스트롱 왔다갔다 하는 나한테는 살짝 뜰 것 같아서 패스\n로즈 글레이즈는 진짜 웜쿨 상관 없어보이는데 위의 2컬러에서 너무 감동을 받은 나머지 3순위여서 아쉽게도 함께하지 못함",
    "text20": "누드립 바르고 그 위에 바르면 너무 예쁜 색이에요. 약간 붉은 느낌의 브라운이에여",
    "text21": "촉촉한 밤타입 립제형에 비해 발색이 꽤 잘돼요 3ce립은 퀄리티 걱정없이 구매해요",
    "text22": "발색 아주아주아주 이쁩니다!! 진짜 짱.. 다만 좀 건조하긴 했어요",
    "text23": "촉촉하고 이뻐용! 색도 이쁜 브라운 핑크? 색이라 추구미 갈웜뮤트로써는 정말 ㅎㅎ 만족스럽네요. 근데 한가지 같이 왔던 키링케이스가 금방 찢어져서 거의 잃어버릴뻔 했어요! 다행히 찾긴 했지만 이제 케이스는 버렸다는.. 그래도 색은 너무너무 이쁘고 맘에 듭니다.",
    "text24": "3CE 글레이지 립 글로우 '멜팅스모어' 후기입니다🥰\n\n💄 한 번 발색은 자연스러운 핑크빛, 덧바를수록 선명해져서 원하는 농도 조절 가능!\n\n✨ 끈적임 NO! 매끈하고 탱글한 입술 표현 완벽해요 💋\n\n🤩 계속 덧발라도 텁텁하거나 무거운 느낌이 없어요!\n\n🍑 치크로 활용하면 운동 후 상기된 듯한 헬씨한 바운시 광 연출 완성 ✨\n\n💦 모이스트 홀딩 컨디셔너 덕분에 3시간 지나도 촉촉함이 유지돼요!\n\n립과 치크 모두 사용 가능해서 메이크업 미니멀리스트들에게 완전 추천해요! 👍",
    "text25": "촉촉한 누드립 찾는 사람들은 아주 만족할거 같아요. 누드톤도 아주 자연스럽게 발려요",
    "text26": "굉장히 촉촉하면서도 색상이 이쁘게 발색이 되어요.\n멜팅스모어는 이쁜 베이지 색 립스틱이에요",
    "text27": "촉촉쓰해서 넘. 좋움 그리고 내가 규매했울대 키링 줘서 너무 좋았어요",
    "text28": "가을 웜톤에도 어울리는 색상이네요 ~~ \n저는 만족 스러워요 ~~",
    "text29": "립 베이스로 사용하기 좋은 컬러에요.\n딥하지 않고 베이지 톤의 컬러라서 \n입술에 먼저 베이스로 발라주고 그 위에 \n로즈 글레이즈 컬러로 포인트주면 예뻐요!",
    "text30": "케이스가 핑크핑크한데 은근히 색상들아 다 다르게 디자인되어있어서 색상구분도 되는편이라 좋아요",
    "text31": "매장에서 급 꽂혀서 구매했는데\n넘나 맘에 들었어요~~^^\n하늘아래 같은 색조는 없다는 말이 3ce 제품쓰며 느꼈네요 ㅎㅎ",
    "text32": "촉촏 이쁨 3ce 키링립 이뿌다..다들 사세요ㅠㅠ 진짜 굿",
    "text33": "많이 촉촉한 타입은 아니고 바른후 30분후부터는 촉촉하지는 않았어요. 컬러는 화면 그대로라 컬러는 만족해요. 한번 도포했을때 투명한 베이지 컬러가 제일 이쁜듯. 3번 까지 바르묜 탁한 컬러가 되서 이쁘지 않아요.",
    "text34": "매장에서 구매했는데 키링은 없었어요\n그래도 테스터 해보고 색상이 맘에 들어 구매했는데\n발림성도 좋고 색상이 다 같은 mlbb색상이 아니라 더더욱 맘에\n드네요^^ 역시 아묻따 3ce 입니다!",
    "text35": "쓰리씨이는 항상 케이스까지\n색구분되게 잘 패키징하는거같아여♡",
    "text36": "진짜 대박.. 진짜 하 이거 친구한테 추천받아서 매장해서 테스트해보고 사봤는데 진짜 요물입니다 진짜",
    "text37": "본래 입술 보랏빛 도는 입술이에요.. 얼굴은 쿨톤인데 입술이 너무 차가운 컬러라 베이지 빛 도는 립으로 차가운 기 눌러주는거에 꽂혀서 구매 했어요. \n끈적함도 강하지 않고 이상한 달달한 향이나 느끼한 향도 없어서 너무 좋아요…바를때는 살짝 향 납니다..! 후에는 냄새 없어요.  \n발색은 제 입술이 컬러가 있는편이라 크진 않아요. 하지만 단독으로 바르시면 쿨톤은 톤그로우 옵니다..^^;; 위에 쿨톤으로 한번 눌러줘야 할거같아요… \n\n단독으로 쿨톤이 바르기엔 저는 라벤더가 맘에 들어요..! ㅋ 유지는 보통일 거 같고 컬러가 너무 맘에 들어요!! 베이스로 깔아주기 좋고 생얼에 써도 좋을거 같아요 ..!",
    "text38": "위 - 3ce 멜팅스모어\n아래 - 롬앤 멜팅 밤 스카치 누드\n\n멜팅 밤에 비해선 훨씬 매끄럽고 덜 찐득이는 제형이며 자연스러운 광이 돕니다\n색상은 뮤트한 브라운 누드 립 계열입니다 \n여러 번 발라도 색이 진해지지 않고 자연스럽게 발색돼요\n가을뮤트 추천",
    "text39": "안녕하세요. 재구매 의사 있습니다아아\n좋으니까요오옹 ^__",
    "text40": "손등 발색은 참 예쁜데 투명한 느낌으로 발려서 입술에 바르면 막상 이 느낌이 안나옴… 입술색 진한 분들에게는 비추. 발색 진한 걸 원하시면 롬& 컬러립밤 그 라인 추천드립니다",
    "text41": "아직 안써봤는데\n일단 색이 맘에 듭니다...광택나는게 요즘 좋아여",
    "text42": "매장에서 암생각 없이 테스트 해보고 너무 예뻐서 사버림.. 근데 사은품 진짜 개못생겼어요ㅜㅜ 이런 거 줄바에 그냥 할인율 좀 높여주세요..",
    "text43": "입 건조할때 한번씩 바르는데 촉촉하고 색이 연해서 평소에 쓰기 좋다",
    "text44": "겁나 예뻐요 왜 트윗에서 난리났는지 알겠다는 사실..ㅋㅋㅋ",
    "text45": "아주 쫜쫜해서 오히려 빨리 마르지 않고 이 계절에 사용하기 좋아요!!",
    "text46": "3CE는 구아바만 썼는데 색은 예쁜데 매트해서 입술이 건조해져서 가을겨울에는 잘 안써지더라구요ㅠㅠ 그래서 이번에 나온 글레이지립글로우를 사봤는데, 테스트할 때 발색 자연스럽고 좋아서 샀어요. 끈적임도 덜하고 인위적인 글로우가 아니라서 좋으네요! 다음엔 다른 색도 살까 생각 중입니다. 입술 건조한 사람에겐 글로우립이 젤 낫네요. 지속력은 아무래도 매트제형보단 떨어지지만 자주 발라주려구요.",
    "text47": "이거 색이 누드톤에 적당한 코랄이 섞여 들어가서 넘 좋아요 주름 매워지는 제형이고 아주 촐촉합 이쁜 립이여서 추천해요",
    "text48": "제가 립 제품은 다시는 안산다는 다짐을 하고 있었는데.. 이거 광이 진짜 너무 이쁘더라구요 발림성부터 그냥 모든게 완벽했던 제품입니다 너무너무 추천해요",
    "text49": "조아요 립밤대용으로 나름 쓸만한 느낌이랄까요!?\n맘에듭노다",
    "text50": "일단 초코향이 나요\n여기부터 맘에 듭니다\n그리고 광 진자 예쁘고\n지속력이 살짝 아쉽지만 너무 예뻐서 용서.\n가을에는 이것만 바를것같아요",
    "text51": "샥깔이뻐요 근데 제 얼굴에는 좀 핑크하더라고요.. 그리고 바르고 난 후에 정말 이쁘게 표현돼요 다른 색도 사고싶어요",
    "text52": "컬러립밤 대신 느낌이에요. 이 컬러가 아마 정말 누디한 컬러여서 티가 거의 안 나는데 (입술색이 좀 있는 경우) 그래서 저는 입술바탕에 보습 겸 해서 깔아서 사용하고 있어요",
    "text53": "글레이지 립글로우는 부드럽게 체온에 녹듯이 발리고 끈적임없이 은은하고 부드러운 광택이 있어요. \n입술 각질부각이나 주름끼임도 없고 덧바를수록 좀 더 깊은 색을 낼 수있어서 좋아요. 스틱한개로 빠른 색조화장이 가능해서 좋아요.",
    "text54": "처음 올릴때는 너무 예쁜데 점점 마찰하고 광이 떨어지면서 살짝 탁해지는것 같기도 해요. 근데 예뻐요",
    "text55": "색갈이 너무 예뻐욤. 지속력이 짧아서 좀 아쉽지만 발색 대박 좋아요. 모카무스톤으로 메이크업 30호 왕추에요",
    "text56": "올영 테스트에서 색이 너무 이뻐서 주문했는데 \n역시나 너무 이뻐요 ㅎㅎ 차분한 브라운 로즈색\n아쉬운점이 있다면 지속력이 짧고 잘 지워져요 ㅠ",
    "text57": "촉촉한 멜팅립인데 광택감은 같은 브랜드 글레이즈보다 덜하고 발색은 그저그래요 ㅠ\n\n광택감, 탕후루립을 원하시는 분들에게도 아쉽고 발색 좋은 글로우 립스틱을 원하시는 분들에게도 너무 아쉬운 제품이에요 ㅠ\n\n저는 이런 브라운 글로우립이 시중에 적어서 이 브랜드를 선택했는데 재구매는 안 항 것 같습니다..!!!",
    "text58": "촉촉한 멜팅립인데 광택감은 같은 브랜드 글레이즈보다 덜하고 발색은 그저그래요 ㅠ\n\n광택감, 탕후루립을 원하시는 분들에게도 아쉽고 발색 좋은 글로우 립스틱을 원하시는 분들에게도 너무 아쉬운 제품이에요 ㅠ\n\n저는 이런 브라운 글로우립이 시중에 적어서 이 브랜드를 선택했는데 재구매는 안 항 것 같습니다..!!!\n\n에스쁘아 글로우 립스틱 애쉬메이플은 너무 로지한 브라운 느낌이고 모카무스와는 거리가 먼..? 느낌이었고요, 이 멜팅스모어는 그것보다 좀 더 누디한 브라운이라서 선택했어요ㅜ\n\n둘 다 완전한 브라운, 초코무스 느낌은 아닙니다~\n\n발림성은 립밤스틱같이 좋았어요",
    "text59": "자연스런 색상을 원하는데 제가 딱 원하던 발색이라 너무 만족했고 가을뮤트인간에게 딱 맞는 색상인거 같아 가을웜 분들께 추천드려요!",
    "text60": "매우 좋아요 짱 좋은것 같아요 아주 좋습니다 굿 재구매 할거같아요 굿이에요",
    "text61": "좋아요 색도 좋아요  어느 화장에도 잘라어우려여 완전좋아요  다시 구매 하고 싶어요",
    "text62": "촉촉하고 발림성이 좋습니다\n립밤 대용으로도 잘 쓰고 있어요",
    "text63": "촉촉하고 부드럽고 화장안하고 발라도 어울리고 가을가을해서 괜찮아요.",
    "text64": "제가 기대한것보다 지속력이 굉장히 짧고 한번 레이어드 한 것에 비해 무겁고 두껍게 발렸어요\n색깔은 예뻐요",
    "text65": "색상 놈 이쁘고요 갈웜 이신분들 잘쓸듯 여쿨라 인데도 색상 넘 이뻐서 샀는데 후회 ㄴㄴ",
    "text66": "글로우하고 색도 이쁘고 쓰리씨이는 패키지가 이뻐서 깆고 다니먄 좋은 거 같이요",
    "text67": "트윗에서 유명하대서 샀어용 ㅎㅎ\n가을웜한테 잘어울릴거 같네요 !",
    "text68": "기대이상입니다^^\n보습감도 좋은편이고 발색도 맘에들어요\n쫀쫀한 제형이라 발림성 넘좋네요",
    "text69": "이거 좋앗는데… 바지 주머니에 넣고 세탁기 돌려서ㅠ 죽엇어요..",
    "text70": "쓰리씨이 립제품은 늘 믿고쓰는것같아요 글로우밤 제형은 항상 바르고 일정시간지나면 겉은 번들번들해도 입술은 건조한 느낌이었는데 이 립스틱은 그런 느낌이 별로 없었어요 대신 지속력은 쏘쏘.. 항상 수시로 발라줍니당 컬러도 예쁘고 무엇보다 케이스가 예뻐서 늘 챙기게 되네요 다른 립은 다 안챙겨도 이건 꼭 들고다닙니당",
    "text71": "요즘 저의 립 필수템입니다..!! 평소 자연스러운 메이크업을 선호하는 편인데 이거 하나로도 가볍고 간편하게 혈색주기에 너무너무 좋아요!! 한번 바르고 몇시간씩 있어도 입술만 허옇게 날아가거나 하는 현상도 없어요 참고로 저는 뭘 먹거나 그러진 않았습니다…ㅎㅎ\n제가 입술 바깥부분이 좀 어두운데 글로시립치곤 약하게 커버력도 있어서 따로 베이스립 안하고 발라도 나름 괜찮더라구요!\n개인적으로 쓰리씨이 촉촉립은 금세 안예쁘게 건조해지는 느낌이라 선호하지 않는데, 이 제품은 시간이 지나도 안 예쁜 느낌이 없어서 좋았어요! 건조한건 모든 글로시립 특징인듯하여 어쩔수 없다고 생각합니당…ㅎ\n\n쓰리씨이 립제품 틴트부터 립스틱까지 여러개 사용해봤는데, 컬러적으로도 그렇고 제형적으로도 요 립글로우랑 매트립스틱 두가지가 가장 좋아서 손이 많이갔어용!! \n피부톤 22정도 되는 갈웜~갈뮽분들께 추천드려용😍",
    "text72": "3ce 제품중에 패키징이랑 색 발림성 제일 맘에 들어요!! 특히 이번 신상은 테스트해보고 살까말까 고민했는데 키링이랑 파우치 가지고싶어서 결국 질렀어요ㅠㅠㅠ 그래도 맘에 들어서 잘 쓸 것 같아요 색은 모카무스 입문으로 쓰기 좋아요!!!",
    "text73": "매장에서 발라보고 3컬러 다 쟁이고 싶었어요\n역시 이런 컬러는 3CE가 장인… 🥹 💗\n\n제형도 너무 얇지 않고 적당히 도톰한 광이 입술을 예쁘게 보이게 해주는 타입입니다\n그렇다고 아워글라스처럼 엄청 녹듯이 많이 발리는 제형은 아니에요\n디올 어딕트 립스틱의 발색력 낮고 맑은 버전처럼 발려서 데일리로 너무 잘 쓸 것 같아요",
    "text74": "평소 봄웜라 ~여쿨 중간의 색조를 잘 쓰는데요\n\n하루만 입술에 뭐 안바르면 가뭄이 일어나는 타입이라 \n에센셜 타입말고 좀 색있고 데일리한 립밤을 찾고있었는데 정말 딱입니다 \n\n손등발색은 진한느낌인데 입술에 올리면 자연스럽게올라와요\n그리고 홈 색감과 실제 색감이 좀 차이가 있어서 꼭 테스트해보시고 구매추천합니다 \n쿠션도 살짝 핑크빛이었는데 구매한 컬러도 웜이라 해서 눈길도 안주다가 생각보다 핑크+브라운느낌이라 냉큼 구매했습니다. \n쿨톤에 가까운사람한텐 완전 땡큐네요 색도 오묘하게 이뻐요",
    "text75": "차분하고 누디한 메이크업에 딱 잘 어울리는 컬러예요.\n베이스로 3CE 웨이백 깔고 발라주니 너무 예뻐요.\n광이 진짜 막 미쳤고, 이런건 아닌데 컬러가 넘예👍\n이번에 컬러 다 너무 예쁘게 잘 뽑힌 것 같아요.\n로즈 글레이즈, 라벤더크림 두 컬러를 미는 것 같은데 그럴만하게 예쁘더라고요 ㅋㅋ\n다른 컬러도 구매할 계획입니다 ㅎㅎ",
    "text76": "평소 너무 글로이한 립을 좋아하지 않아서 구매해봤는데 \n딱 예쁘고 적당한 광이에요 \n보습감도 꽤 있어서 느낌이 립밤같아요 발색이 진하지 않아서 좋아요 \n 케이스도 크지 않아서 주머니에 들고 다니기 좋아요!",
    "text77": "색이 너무 연해요ㅠㅠ 그냥 립밤 수준이고, 색이 안 올라가요",
    "text78": "너무 좋어요 너무 예버요 고민하다가 구매했믄데 너무 에뻐요 한동안 이것만 바름 단독으로 발라도 예쁘고ㅠㅠ 그냥 개예뻐요",
    "text79": "선물용으로 구매했는데 마음에 들어해서 좋아요 가볍게 사용하기 좋은 듯",
    "text80": "촉촉하고 발색도 예쁜데\n지속력은 덜 한거 같아요\n그래서 자주 바르게되서 인지\n입술에 각질이 잘생기는거 같습니당 ㅠㅠ",
    "text81": "이제 글로우가 아니면 못쓰는병에 걸렸어요 너무너무 조와여~ 자연스러워서",
    "text82": "왜인지 3CE 립하면 쿨하고 채도높은 색만 생각했었는데 멜팅스모어 색상 너무 예뻐요 쓰다보면 미지근보다 아주 조금 더 웜한 느낌이 올라오는 것 같은데 입술에 바르면 사알짝의 예쁜 브라운끼도 돌면서 미지근한 핑크가 정말 매력적인 색입니다",
    "text83": "하하하 이거 아주 요물이네요\n자연스러우면서 촉촉한게\n자연스러운 메이크업에 아주 찰떡으로 발림성 최고에요.\n\n일단.색깔이 이 계절이 잘 어울릴 뿐만 아니라\n향도 약간 초코 향이라.해야할까? 과하지.않게 괜춘한 향이에요\n\n키링 이런거 그닥 안좋아하는데 이건 심쿵ㅋㅋㅋ\n\n촉촉한.타입, 발림성 굳\n\n마스크나 휴지에 묻히면 그냥 쓱.닦임.",
    "text84": "밀키하지 않아서 좋아요. \n입술 색을 맑고 따뜻하게 한톤만 낮춰 주는 느낌이에요. \n그런 느낌의 글로우를 찾고 있었는데 늘 밀키한 느낌이 있어 더워지는 느낌이었다면 이건 산뜻해요. \n가지고 있는 것중에 비슷하다고 생각한 색을 비교했는데 멜팅스모어가 훠얼씬 따뜻한 느낌이었어요.",
    "text85": "중국 언니들이 도우인 메이크업으로 많이들 사용하는 거 같아서 테스트 해봤는데 손등 발색은 예쁘기래 구매했어요. 하지만 칙칙한 제 얼굴 위에서는 얼굴을 밝혀주진 않았구요.. 원래 입술 색이 좀 있는 편이라 립밤 느낌이 너무 강했어요.. 죽은 립밥 바른 느낌이랄까 ㅎㅎ",
    "text86": "색상 누디하고 생얼찰떡\n차분한거 좋아한다면 멜팅스모어와 더블그레이프는 매우추천함 겁나자연스럽고 속건조도없고 끈적이지도않고 치크로도쓰고 그냥 이거하나만있으면 여기저기 다씀\n가격이장벽인점이있으므로 사은품할인빵빵할때 쟁이셈\n오늘화장 누디누디하다=멜팅스모어\n오늘화장 색 좀 들어간다=더블그레이프\n근데 톤 올리는 피부화장할거면 더 밝은색 사셈\n어쨌든 할인잘타면 개이득템",
    "text87": "내 이럴줄 알았다 다릉데서 전색상 리뷰보고 이 색상이 심상치 않음를 느꼈음 \n손등발색하고 바깥채광에서 보셈 매장조명하고 딴판임\n브라운보단 밖에서 보면 살몬? ㅇㄸㄷ에서 대박터트렸던 그색계열임 \n1콧발랐고 피부에 맑게 잘어울림\n치크로는 안발라봤는데 녹여서 바르는 밤 제형 그쪽느낌일거 같음",
    "text88": "웜톤립 찾다가 구매했습미디 채도가 강하지 않아서 막 바르기 좋아",
    "text89": "색색으로 구매해서 쓰고있어요\n금방지워지는게 다소 아쉽지만 잘쓰고 있어요",
    "text90": "3ce제퓸 개인적으로 색상 다양해서 립제품 좋아하는데 요건 넘 부드럽고 촉촉해고 색상도 자연스러운 화장 원할때 매일 바르는 핑크말고 바를려고 구매했는데 색상은 넘 맘에 드는데 유지가 넘 짧아여🤭",
    "text91": "연한 립 바르고 싶으신 분들께 추천드립니다.\n생각보다 립밤느낌입니다.\n엄청 촉촉해요!! 가을웜에게는 찰떡인 색상입니다.\n가격은 조금 사악하지만 양이 꽤 많아용",
    "text92": "아주 가벼운 느낌은 아닌데 끈적이지 않고 컬러도 누디해서  무난한 립글로우입니다",
    "text93": "자극적이지 않아 좋아서 만족스럽게 사용하고 있어요 할인하면 쟁여둡니다",
    "text94": "3ce 립 제품을 좋아하는 편인데 촉촉하게 잘 발리고. 색상도 맘에 들어서 좋은데, 색상 유지력은 조금 아쉬워요.",
    "text95": "생얼에 혈색만 약간 주기 좋아요. 립은 두껍게 올리지 않는데 자연스러운 컬러립밤임",
    "text96": "립 발림성은 좋은데 지속력이 안좋아요 블러셔로 많이 사용하는중이에요",
    "text97": "3ce제품들은 다 좋은것같네용ㅎㅎㅎ 츅촉하니 데일리도 쓰기에 적합",
    "text98": "바르고난뒤 색상이이쁘게올라와요\n발림성부드럽고 데일리로사용하기좋아요",
    "text99": "넘 예뻐서 충동구매했어요. 웜톤에게 찰떡인 색.. 구운 메이크업하기 좋고 립이랑 블러셔 색 동시에 맞춰서 바르면 되니까 편해서 조음 굿굿!!!!",
    "text100": "부드럽게 발리면서 색상이 이쁘네요\n지속력은 그리 길지는않지만 색상 발림성 마음에 들어요",
    "text101": "색이 완죠니 예뻐요 누디하고 자연스러움\n누디하다고 해서 막 짙은 색깔이 아니라 바른듯 안바른듯 생기있어져용\n스틱형이라 들고다니면서 간편하게 덧바를 수 있어서 조으다~\n촉촉해서 바르고나면 시간 지나기 전까지 머리카락 달라붙음ㅋ 근데 ㄱㅊ죠",
    "text102": "발색은 약하지않은데 워낙 색 자체가 누디하고 입술색이랑 비슷해서 그런지 자연스럽습니다! \n제형은 촉촉한 립밤 바른 느낌이고 뭐 먹으면 바로 지워져용\n암튼 제품력은 둘째치고\n피부가 어두운 편이라 제 추구미와는 맞지 않네요.. \n하디만 누디립 꾸줔히 도전하겠습미다 ㅠ",
    "text103": "3ce브랜드라 믿고 구매했구여 생각보다 발색이 잘 돼요. 여름에 쓰긴 어려울거같아요.",
    "text104": "3ce 매트립스틱이랑 색상이 찰떡이어서 같이 구매함 제품인데 집 앞에 나갈때 단독으로 발라도 색상이 예쁘고 촉촉해서 자주 사용 중이예요!",
    "text105": "완전히 만족합니다!! 약간 오렘지 섞여잇는 듯해요 가볍게 바르기 좋습니다",
    "text106": "생각보다 색상이 너무 이쁘더라고요 ㅠㅠ 아주 잘 사용하고 있어요",
    "text107": "생각보다 발색이 진하고 크림채로 꾸덕하게 올라가는 느낌이에요 투명한 느낌 원하셨다면xxx",
    "text108": "3ce는 진짜 립 색상들이 너무 예뻐요!! 그렇게 지속력은 돟자 않은데 그걸 감안하고 계속 바를 정도로 너무 색상이 예쁘고 이 립은 또 너무 촉촉해서 마무리 단계에 글로시한 립 만들기 너무 좋아요!",
    "text109": "누드톤 립스틱을 찾고 있어서 너무 맘에 듭니다 색상이 묘하게 고급져요",
    "text110": "좋다고 하두 소문이 나 있길래 속는셈 치고 구매했는데 진짜 개좋아요  이거 없는 삶은 이제 기억 나지 않아",
    "text111": "브라운 계열에 누디하면서 살짝은 채도가 있는걸 찾았는데 이게 제 심장을 뛰게 만들었어요 구매하니까 레이다운 미니 틴트도 같이 오네요. 레이다운은 겨울에 바르기 좋아요 갈뮽분들 추천입니다",
    "text112": "촉촉한 립스틱. 색상도 예쁘고 오래쓸 수 있어서 좋아요. 디자인만 좀 바꾸면 좋을고같아요",
    "text113": "너무 좋아요!! 진짜 만족도 100프로 립이에요! 색상도 이뻐요 ㅠㅠ",
    "text114": "예뻐요 무난무난하게 섞어 바르기 좋은 제품입니다 만족해요",
    "text115": "모카무스 립 연출하려고 구매 근데 같이 주는 키링도 진짜 귀여움",
    "text116": "매트립스틱도 아주 유명하지만 이 제품도 \n밀어붙이셔도 될거 같아요.\n케이스 이쁘고 색상도 너무 마음에 들어요.\n케이트 제품도 쓰지만 이 제품이 더 손이 갑니다.",
    "text117": "예뻐요 추천받아 구입했는데 섞어바르니 미지근립 완성입니다",
    "text118": "자연스러워서 화장하지 않은채로 옅게 바르기도 좋고, 화장할 때도 쓰기 좋아요. 너무 자연스러워서 그런가 좀 옅다고 느껴지기도 해서 베이스로 바르고 다른 립을 덧대서 바르는 편이에요. 색 예쁘고 지속력도 좋아서 만족해요",
    "text119": "누디한 색상이고 데일리로 사용하기 좋아요. 아주 촉촉한 편은 아닙니다",
    "text120": "갑자기 누드립에 빠져서 올영에서 이것저것 테스트해보고 구매했어요\n그을린 메이크업 했을 때 써봤는데 잘 어울리더라구용\n촉촉해서 쌩얼립으로 쓰기도 좋았어요",
    "text121": "평소에 정말 잘 쓰고 있는 제품 입니다 \n촉촉하면서도 각질부각 덜하게 발려서 파우치에 립제품 여러개 있을 때도 가장 손이 잘 가는 데일리 제품이에요\n다만 너무 좋아서 쿨스위티 컬러도 매장에서 추가 구매했는데 해당 컬러는 컬러 특성상 그런건지 도톰한 느낌이 덜해서 입술 주름이 더 잘 보이고 사용감이 멜팅스모어보다는 떨어졌습니다\n누디한 끼가 섞여있는 컬러들로 구매하시는게 사용감면에서는 제일 좋을 것 같아요",
    "text122": "갠적으로 잘 쓰고 있어요. 무리없이 잘 쓰는 제품입니다. 조금 건조해요",
    "text123": "(수정) 꾸준히 써보니까 워터블러 발라도 건조함 못 느끼는 입술인데도 30분 지나면 건조해져서 입술 당기고 각질 일어나 있어요 ㅠ 광은 물론 컬러도 많이 날아가 있어요\n+ 처음엔 수정 편한지 알았는데 각질 생겨서 위에 덧바르면 지저분해짐;; 남은 오일감?은 잘 씻기지도 않음 휴\n💥💥 재구매 절대 ㄴㄴ 💥💥\n\n<웨이크메이크 듀이 젤 글레이즈 스틱이랑 비교>\n✔️ 지속력(착색): 웨메(착색 있음) > 3ce(착색 아예 없음)\n✔️ 발림성: 3ce(립밤 느낌. 매끈) > 웨메(안 녹이면 뻑뻑하게 발림)\n✔️ 발색력: 웨메(립스틱처럼 발색) > 3ce(투명한 물탄 발색)\n✔️ 입술 착용감: 3ce(립밤 같이 편안) > 웨메(공기 안 통하는 것처럼 더워짐 조금 답답)\n✔️ 블러셔로 쓰기: 3ce = 웨메 (둘다 제대로 안 녹이고 볼에 그으면 파데를 가져가서 밀림. 슥 그으면 립스틱 컬러가 볼에 남는게 아니라 립스틱에 파데가 묻어있음)\n\n==> 끈적여도 발색&지속력이 중요하면 웨메가 좋고 발색 약해도 안끈적이는 립밤 용도가 좋으면 3ce가 좋음\n\n개인적으로 안끈적거리고 발색 연해서 립밤처럼 편하게 거울 없이 바를 수 있어서 좋았어요 계속 얹어도 딥해지지 않아서 착색되면 딥해지는 립들에 비해 차별점이 있다고 생각합니다.\n발색 여리여리하니 마음에 들고 갈뮽, 봄소에게 잘 어울리는 컬러. 다만 입술색 커버가 안되다보니 입술에 푸른기 있거나 입술색 붉은 봄소나 갈뮽에겐 핑크빛이 많이 느껴질 것 같아요. \n\n✔️좋은 궁합:\n입술 외곽 푸른기 립라이너로 커버하고 이거 바른 후에 안쪽에만 레이다운/칠링칠링 바르면 봄소프트에게 색 진짜 너무 예쁘다.. 그리고 이래야 지속력 조금이라도 올라감ㅠ",
    "text124": "다들..제발 사줫으면 조켄네.. 이거진짜너무조은데..내주변인들한테 다 추천돌렷다..립 손등에 발색보여주면 다 사진찍어갓다..늦기전에사세요",
    "text125": "색은 예쁜데 유지력이 그냥 그래요 ㅠ\n겨울에 잘 쓸 것 같아요 !",
    "text126": "좋아요! 갈웜인데 mlbb 립으로 딱이에여 여러번 바르면 마니 두꺼워져서 조금만 발라야돼여",
    "text127": "색 너무예뻐요 ~~ 예뻐서 \n엄마도 하나 사드렸습니다 굿굿!",
    "text128": "엄마가 내 립제품 탐내길래 걍 새걸로 아예 사드림\n컬러가 엄마 입술에 딱이라 아주 만족스러움",
    "text129": "립제품 쫀쫀하고 발색티 좋아용 색상도 이뻐요!!! 딴색도 구매항듯",
    "text130": "색이 그렇게 진하진 않아요!! 데일리템으로 잘 쓸 것 같네용",
    "text131": "친구 선물 주려고 산건데 예쁘다고 하네요. 쓰리씨이\n최고!",
    "text132": "엄마 줄라고 삼\n자꾸 내 틴트 탐내길래 걍 새거 사줌\n피부톤 겁나 어두운 울 엄마한테 잘 맞음",
    "text133": "너무누예뻐요진짜\n매장에서 손등에 테스트 해보고 너무 맘에 들어서 구매했는데 집에 와서 발라보니까 너무 예뻐가디고 놀랫어요..\n원래 립 하나를 단독으로 못 바르는데 이건 단독으로 발라도 넘 예쁘고 그냥 완벽해요.. 친구들한테도 너무 예쁘다고 자랑하고 잇슴다 너무 옠버요 진짜 꼭 사야돼ㅠㅠ",
    "text134": "색깔이 정말 가을웜은 무저건 소장해여하는 색입니다…진짜색은레전드 이쁜데 지속력은 잘 모르겟떠오.",
    "text135": "촉촉하고 웜쿨 상관없이 무난하게 바르기 좋은거 같아요 지금은 잘 안 쓰는데 겨울되면 다시 쓰려구요",
    "text136": "지속력 좋습니다. 색이 여리여리하고 예뻐서 좋아요~~ 추천",
    "text137": "타 제품 쓰다가 비슷한 다른 브랜드 사보고 싶어서 구매한 건데 별로였어요.. 발색도 생각보다 별로고 입술각질 부각도 좀 심한 것 같네요.",
    "text138": "너무 끈적이지 않고 색도 미지근해서 맘에  들어요 다른 색도 써보고 싶어요",
    "text139": "색 진짜 너무 이뻐요 웜톤들은 하나씩 쟁여야함. 근데 지속력이 쪼금 아쉬워요 그래도 넘 이븜 ㅎㅎ",
    "text140": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text141": "사용하고 초반에는 좀 아쉬웠는데 보름정도 사용하고 나니 발색도 좋고 덧발라도 절대 탁해지지 않아서 잘 쓰고 있어요!! 역시 3CE 립제품 넘 좋습니다 ㅋㅋ 다른 색으로도 살 거예요. 안쪽에 뭉치거나 그런 현상도 없어요.",
    "text142": "입 건조할때 발라주기 좋아요~ 제 남편도 좋아해요~\n겨울에 잘쓸거같습니다!!",
    "text143": "아떼 립 글로이밤 같은 제형의 제품을 찾다가 구매하게 된건데 색상이 너무 마음에 들어요!",
    "text144": "이번 할인으로 구매하게 되었는데 되게 좋아요! 앞으로 또 구매할 거 같습니다 감사합니다~❤️",
    "text145": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text146": "색상도 넘 좋고 쫀쫀하게 발리는 게 좋아서 샀는데 안에 하얗게 뭉치는 요플레현상이 나네요 ㅋㅋ ㅠ 살살 발라주는데 그래서 그런 건지.. 제가 잘못 사용하고 있는 건지 아무튼 모르겠지만, 색상이나 발림성은 미쳤습니다. 넘 좋아요.",
    "text147": "상품 자체가 좋다고해서 구매했고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 아직 사용 전이라 한달 후 리뷰 또 달겠습니다~ 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text148": "유지력은 보통인갓같아요. 밥 먹으면 없어지는 정도 은은한 광이 돌아서 부담스럽지 않고 단독으로도 쓰기 좋아요. 색도 너무 밝지 않아서 이거 바르고 다른 틴트 같은거 발라주면 너무 예쁘게 올라와요.",
    "text149": "딱 예쁜 광에 수분감도 있고 립밤대용으로 쓰기도 좋고 발색고 엄청 진하진 않아서 좋아요",
    "text150": "발림성 부드럽고 촉촉해서 모카무스룩에 찰떡입니다. 요즘 정말 자주 바르는데 팍팍 발라서인지 줄어드는게 아쉽네요 😂  여름 전까진 열심히 써야겠어요.",
    "text151": "색이 진짜 제 원래 입술 색이랑 찰떡으로 잘어울려서 립글로즈만 바른 입술 같아요. 멜팅 스모어 색상 브라운톤에 장미빛 돌아서 오묘하니 진짜 예뻐요. 브라운톤 립 좋아하는 분들이면 다들 좋아할듯. 역시 3ce 네요.",
    "text152": "가을뮤트 분들 바로 여기입니다. 완전 자연스럽고 좋아요!",
    "text153": "글로우한 광이 살아있으면서도 무겁지 않아 부담 없이 바를 수 있어요.\n발림성이 부드러워 거울 안 보고도 슥 발라주기 좋고, 입술 건조할 때도 편하게 쓸 수 있습니다.\n색감, 촉촉함, 휴대성 모두 만족스러운 제품이라 재구매 의사 있어요.",
    "text154": "예뻐요.. 그냥 생얼립으로도 예쁘고 베이스깔고 중간에만 올려도 예뻐요",
    "text155": "색 예쁘고 특히 이거 블러셔로 쓰면 진짜 예뻐용 갈웜님들아 써보세요",
    "text156": "좋아용 앞으로도 재구매할거에엿!!! 좋습니당!! 아주",
    "text157": "웨이백 베이스로 발라주교 이거 톡톡 얹어주면 채도가 과하지도 않고 미지근하게 발색이 너무 예쁌..",
    "text158": "ㆍ너무 조힝ㆍ요 앞으로도 구매할게에요 미ㅔㅂ리 북ㄷ굳 쎄일 많이",
    "text159": "예쁜데 뭔가 애매함 좀 더 명도나 채도가 낮은 색 내줬으면 좋겠네염",
    "text160": "중국 언니들한테 인기가 정말 많길래 눈길이 간 제품이에요 ㅎㅎ\n사실 저는 이 색상처럼 톤이 많이 죽은 색은 잘 안 어울려서.. 아쉬움이 많이 남지만 뭐.. 다른 쨍한 색이랑 섞으면 괜찮아요 \n이런 색상 좋아하시는 분이라면 추천이요",
    "text161": "립으로 사용하는 것 보다 블러셔로 사용하는게 너무 너무 이뻐요 ㅜㅠ",
    "text162": "누드립 느낌 내고 싶어서 사서 바르는데 촉촉하고 쫀쫀해요~",
    "text163": "발림성 좋고 다만 가격이 좀 있어서 고민하게 되지만 하나 사면 이것만 써요",
    "text164": "입술에 올리면 사진에 나오는 색이랑 좀 달라유… 그래서 잘 안 씀",
    "text165": "촉촉하고 색도 예뻐요~ 캔디모양이라 예쁘고 자연스럽고 차분한 색입니더",
    "text166": "촉촉하고 발림성도 좋고 컬러감들도 너무 잘나왔어요 입술상태가 좋게해서 발라주셔야할 듯합니당",
    "text167": "하 뭔가 채도가 낮은가 싶어서 샀는데, 저한테는 채도가 꽤 올라옴.. 슬픔.. 근데 발림성이나 제품력은 마음에 들어유 ㅎㅎ",
    "text168": "모카무스가 올해 색이라던데 완전 찰떡 색이에요!! 각질 정돈도 되고 제가 찾던 딱 그 색 입니다!! \n\n올영에서 어쩌다가 테스트 해봤는데 너무 예뻐서 안 살 수가 없었음",
    "text169": "올영에서 손 발색 해봤을 때 엄청 글로우 하게 이뻤는데\n막상 입술에 바르니 막 엄청 이쁜 글로우는 아님\n가격도 비싸네요",
    "text170": "친구 사줬는데 색도 이쁘고 디자인듀 넘 이빠서 좋대요 촉척하대요",
    "text171": "오 이거 잘 썼는데 지금 어디 갔더라… 아마 집 화장대에 잇을 에정 뭔가 글로우글로우한 느낌 주고 뮤트 톤이라 마무리 단계에 좋음",
    "text172": "항상 눈여겨 보고 있던 제품 ㅜㅜㅜ 삭상이 넘 예뻐요 근데 사고 나서 증정이벤트 해서 아쉽 ㅜ",
    "text173": "이거 짘짜 너무 좋아요 몇번계속 쓰고 구매도 맨날 해요 ㅠㅠ 다들 이거 구매하세요",
    "text174": "제가 세상에서 제일 좋아하는 립이에용\n절대 없어지면 안되는 립이에여 \n색깔 그냥 레전드 ,,❤️",
    "text175": "좋아옹 촉촉하고 맑아서 계속계속 바르기 좋은듯 함니다!!!!",
    "text176": "이거이거 머에요? ㅠㅠ 이거 단종시키지 마세요 죽을때까지 멜팅스모어만 쓸거에요 ❤️ 색이 진짜 레전드..💗 \n꼭 사세용 엄청 촉촉하지도 않거 그렇다고 매트하지도 않은 쫀쫀..? 암튼 진짜 꼭 사세요",
    "text177": "매장에서 테스터 손등발색해보고 발림성이 너무 좋고 색도 모카무스에 딱이라 안살수가 없었습니다 존예..",
    "text178": "너무너무 추천합니다 다들 사세용 저는 재구매 의사 있어요 추천",
    "text179": "생각보다 촉촉해서 좋았습니다\n지속력이 오래 가는 편은 아닌데 멜팅 스모어 컬러가 뭔가 웜+쿨 둘 다 잘 어울리는 느낌이네요 \n그라데이션 용으로 사용하게 좋았어요",
    "text180": "완전 예쁜 글로우 립! 근데 제품이 많이 무른편이라 부러질까봐 조마조마해서 조금씩 꺼내 쓰는 중",
    "text181": "너무너무 추천합니다 다들 사세용 저는 재구매 의사 있어요 추천",
    "text182": "좋네요 입술에 끈적거림은 남지않고 예쁩니다 이색상 가을웜추천",
    "text183": "모캅무스컬러에다가디올유명한거랑아주색비슷해서짱임",
    "text184": "키링이랑 파우치 증정품 짱이에요!! 요즈 립 출시하면 키링 내주는게 너무 좋은 것 같아요 너무 귀여워용!!",
    "text185": "예뻐용 제가 사고싶럿는디 엄마도 예뿌다고 해서 엄마 사줫엉ㅎㅇ 엄마가 조아햐요",
    "text186": "그냥 립밤 수준,, 색도 연하고 그냥 그래요\n재구매 의사 없습니다!",
    "text187": "찐득거리거나 끈적이지 않아 좋아요 3ce 특유의 초코?바닐라?향이 납니다",
    "text188": "통이랑 색 모두 취저 너무 예쁜데요¿ 다른색도 살 것 같습니다",
    "text189": "촉촉립 절대 못버리는데 지속력도 나름 괜찮도 그냥 슥 발라도 매끈하게 발려서 좋아요",
    "text190": "이거나뮤이쁨요든트랜드색인모카무스랑똑가차서굳이엥요",
    "text191": "오랜만에 맘에 드는 립 제품이에요! 그냥 마음에 드는 색 쓰는 뮤트톤 추정인 사람인데 요즘 좀 베이지색 립에 꽂혀서 살말하다가 샀어요. 촉촉하고 맘에 들어요! 치크고 써도 너무 이쁜 색입니다. 또 사려구용.",
    "text192": "컬러? 개예쁘고 발림성? 너무 좋아서 놀랐고 수분감? 미쳤고 진짜 너무 좋고🤍🤍🫰🏼🫰🏼",
    "text193": "이거 이뻣는데 모르고 주머니에 넣고 빨래 돌려버려서 이젠 못 발라요..",
    "text194": "요즘 립밤 립스틱 자주 사는데 \n색이 맘에 들어서 데일리로 좋아요",
    "text195": "라이트톤의 숙명으로서 점점 어두워지는 색이기는 해도 잘 쓰면 잘 쓸듯",
    "text196": "부드럽고 발림성도 좋은데 색상도 맘에 들어요\n약간 물먹은 립스틱느낌",
    "text197": "부드럽게 립밤처럼 잘 발려서 부담 없이 바르고 있어요!!!",
    "text198": "키링도 증정해줘서 들고 다니기 너무 편하고, 지속력과 색상도 마음에 들어요.",
    "text199": "임술에 각질정리 하고 브러쉬로 바르는게 좋음가바여 샵에서 바를때는 너무 좋아수 바로 손민수했는데 혼자 막 바르려니 어렵지만 색깔예쁨",
    "text200": "부드럽게 잘발려요 입술에 계속 바를수록 색이 더 예쁩니다.!"
  },
  {
    "brand_name": "3CE",
    "product_name": "[기획/단품] 3CE 글레이지 립 글로우 3.2g 9종",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021712222ko.jpg?l=ko",
    "review_name": "라즈베리 코티드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217122",
    "text1": "어머니가 평소 쓰시던 루즈?(립스틱)와 비슷한 발색을 찾으시다가 몇번 테스트 해보시더니 최종으로 [3CE 글레이즈 립 글로우 라즈베리 코티드]를 선택하셨어요. 슬림하고 세련된 디자인이라 파우치에 넣기 좋고, 끈적이지 않으면서 촉촉하게 밀착돼 입술에 자연스러운 윤기를 주는 제형이에요. 민낯에도 어울리는 은은한 색감이 특징이에요. \n\n장점\n- 입술이 편안하고 부드럽게 발려요. \n- 자연스러운 광택감으로 생기 있고 건강한 인상을 줘요.\n- 케이스가 고급스럽고 휴대성이 좋아요.\n\n단점\n- 진한 발색을 원하는 분에겐 다소 연하게 느껴질 수 있어요. \n- 지속력이 강한 편은 아니라 식사 후 덧발라야 해요.\n\n 사용 팁\n- 입술에 한 번 얇게 바른 뒤 덧바르면 광택이 더 살아나요. \n- 립스틱 위에 덧발라 윤기 있는 마무리로 활용해도 좋아요.\n- 건조한 계절에는 립밤처럼 수시로 덧발라주면 좋아요. \n\n 매장에서 직원분이 멤버십 적립 꼭 하라고 계속 챙겨주시는데, 추웠다가 갑자기 더워지는 시간대여서 제가 땀이 막 흐르는데 직원 분이 정말 열정적이셔서 고맙지만 조금 힘들었어요 ㅋㅋ",
    "text2": "아주 좋아요 발색도 이쁘고! 다만 지속력이 짧네요ㅠㅠ 아쉽지만... 바르고 가만히 두세욥 ㅠㅠ ㅋㅋㅋ",
    "text3": "잘쓰고 있어요. 색이 쨍해서 얼굴에 생기가 도는거 같아요. 케이스도 이뻐요. 재구매 의사 있어요",
    "text4": "케이스도 이쁘고 색도 맘에 들어요. 담엔 다른 색도 사봐야겠습니딘",
    "text5": "촉촉하고 발림성 좋고 뭉치지않고 답답하지 않아요\n\n웜톤인 저에게는 안 어울리지만 퍼컬에 맞는 입술색을 바르면 자연스러워 보이지만 생기있어 보이진않아서 구매해봤습니다\n바르면 조금이나마 덜 아파보여\n전 피부도 까만편, 웜톤이라 너무 밝게 바르면 촌스러워보였어요 \n\n\n사진\n원래 내 입술-한번-두번 바른거에요",
    "text6": "할머니 생신 선물로 사드렸어요! 쨍한 색 좋아하시는데 너무 촌스럽지 않은 고급스러운 쨍함이라 할머니가 너무 좋아하시네요ㅎ",
    "text7": "촉촉한데 약간 빨간게 너무 맘에들어여 블러셔로도 쓰기에도 괜춘",
    "text8": "여쿨라분들과 쿨톤분들께 강력하게 추천드립니다!!\n\n* 지속력과 수정화장??\n- 지속력은 정말 다른 제품들과 비교했을 때 제일 최고입니다!\n- 지속력이 오래가다보니 수정 화장은 굳이 안해도 좋습니다!!\n\n* 착색이 잘 되는 편인지?\n- 착색은 정말 오래갑니다. 그치만 착색이 더럽게 남아있는게 아니라 이쁘게 남아있어서 진짜 자주 사용하게 되는 템입니다.\n\n* 함께 사용하면 좋은 제품?!\n- 개인적으로 핑크톤에 베이스 립스틱을 바르고 쓰면 더더욱 좋습니다!!!",
    "text9": "부그럽게 발리고 발색도 좋아서 색상이 이쁩니다.\n지속력도 오래갑니다.",
    "text10": "엄마 선물드렸는데 색이 화려해요 이쁘구요!!! 촉촉한 제형이였습니다",
    "text11": "너유이뻐료 ㅠㅠ 요즘 글로우립에 빠져서 글러우립광러됨 촉촉하고 색도 이쁘고🩷🩷 다만 가격이 쬐끕 비ㅛ싸다!",
    "text12": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n\n- 색상 : 채도감 있지만 명도 있는 밝은 체리레드 컬러에요. 겨울쿨브라이트가 쓰기에는 좀 덜 딥하고 가벼운 컬러감이라 베스트는 아니고 여름쿨브라이트에 베스트일듯해요! 겨쿨도 따뜻한 날씨엔 가볍게 표현하기 좋은 정도!\n\n- 제형 : 되게 촉촉해요. 립밤처럼 발림성 좋고 많이 끈적히지 않고 촉촉해요. 도톰하게 올라가는 글로스는 아니고 수분감 많은 립밤 느낌 입니더. 그런거 치고 발색력은 엄청 좋아요!! \n\n- 지속력 : 착색이 없기 때문에 색이 쉽게 날아가는 편이에요.  촉촉함도 일반 립밤들처럼 오래가지는 않는편! 하지만 덧바르는게 부담스럽지 않은 정도라 가지고 다니면서 가볍게 손쉽게 바르기 좋아요. \n\n- 딥하지 않아서 베스트는 아니지만 봄 여름에 가벼운 느낌 내며 쓰기 좋아서 최근 잘 꺼내쓰고 있어요~",
    "text13": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 \n\n⭐️ Review \n케이스가 마음에 들어요. 그냥 원통이면 데굴데굴 굴러다니는데 한쪽이 평평하게 되어있어 굴러가지 않고 고정이 잘돼요. \n발림성은 엄청 촉촉하고 잘 발려요. 마무리감은 생각 이상으로 글로시했고 다 바르고 나면 살짝 쫀쫀함이 느껴져서 저는 살짝 불편하기도 했어요. 바람 부는 날엔 머리카락이 잘 붙더라구요. 지속력은 글로우밤 치고는 나쁘지 않았는데 처움 발랐을땐 채도 높은 정석 쿨레드로 발색됐다가 색이 안정화되면 옅고 맑아지면서 라이트한 핑크빛으 더 잘 비쳐올라와요!",
    "text14": "올리브영에서 판매되고 있는 여러 브랜드의\n메이크업 제품 중 3CE는 오랜 세월 개인적으로 \n좋아해서 리뉴얼이나 신상이 출시되면 빼놓지 않고 구입한 것 같습니다. 이번 신상립 글레이지 글로우도\n계속 눈여겨보다 라즈베리 코티드의 색상이 짙어\n보여서 구입해 봤는데 같이 구성된 키링도 귀엽긴\n하네요. 라즈베리 코티드는 맑은 체리 레드로\n발색이 되는데 한 번만 발라도 멜팅되는 글로우\n젤스틱 제형으로 입술을 코팅한 듯 탱글탱글하고\n 맑은 광택감이 느껴지고 글로우제형에서 볼 수 없던 생생한 컬러링 효과도 있는 것같습니다.\n특히 섬세하게 설계된 다이얼 용기로 전진과 후진이\n자유롭지만 본품 제형이 부드럽기 때문에 용기에서 내용물은  소량만 꺼내어 사용하는게 좋은 것 \n같습니다. 발색이 마무리감이 좋아서 다른 색상도\n구입해 보고 싶습니다.",
    "text15": "대앰~ 한동안 정착할 데일리립 발견\n\n사람 맘이 간사해서 한동안 봄라스러운 멀멀 투명 여리 저채고명 립만 바르다가 또 채도있는 립 바르니까 기분이 좋으네요. 이번에 컬러도 제형도 잘 뽑혔어요!\n\n\n요즘 나와있는 컬러 립밤들 중에서 개인적으로 제일 손이 잘 갈 것 같은 제형이에요. 제가 생각하기에 1) 롬앤 글래스팅 멜팅밤, 클리오 멜팅밤은 많이 끈적이는 타입이고 2) 웨이크메이크 멜팅밤은 살짝 끈적이면서 후루룩 녹는 타입이고 3) 어뮤즈 퐁듀밤은 살짝 끈적이면서 좀 덜 녹는 타입이고 4) 에뛰드 글로우스틱, 에스쁘아 바밍글로우, 어뮤즈 듀밤은 끈적임 없으면서 뭔가 기름광이 도는 타입인데요. 저는 1)이랑 2)는 불편해서 손이 잘 안 가고 4)는 골격상 안 어울려서 손이 안 가더라고요\n\n근데 이 라인이 딱 끈적임 없는데 기름광 아니고 깔끔한 물광만 돌아서 3)이랑 4)의 장점만 합쳐놓은 느낌? 도톰한 광은 어뮤즈나 웨메를 따라가기 어렵지만, 끈적이지 않아서 슥슥 바르기 좋은 립을 찾으시는데 새우튀김 먹은 것 같은 광을 안 좋아하신다면 반드시 맘에 드실 겁니당..🐥 보습감도 퐁듀밤보다 약간 덜한 정도예요. 전반적으로 끈적이지도 미끈거리지도 않게 중도를 잘 지킨 것 같아요\n\n컬러는 생각보다 핑크기가 은은하게 도는 레드예요. 어뮤즈 냉장미랑 비슷할 줄 알았는데 얘가 더 쿨하고, 어뮤즈 앵두보다는 웜합니다. 웨메 크러쉬드레드를 좀 밝게 빼면 비슷할 것 같고 사진에는 없지만 에스쁘아 베리코어랑 굉장히 비슷한 느낌일 것 같아요. 레드인데 사과 아니고 베리 느낌이 더 강한?\n\n그리고 착색 하나도 없을 줄 알았는데 그 PH 립밤스러운 옅은 핑크가 살짝 남아요. 어뮤즈 앵두도 그랬는데 살짝 쿨한 느낌으로 남습니당. 이 라인에서 나름 채도있는 컬러라 얘만 남는 건지 다른 컬러들도 조금씩 남는지 궁금하네요\n\n+) 플럼핑 없어요!\n\n\n추천:\n1. 끈적이는 멜팅밤류 싫어하시는 분; 라카 본딩글로우스틱 정도의 깔끔한 사용감을 좋아하시고 후루룩 녹아서 입구 더러워지는 립 싫어하시면 좋아하실 것 같아요\n2. 새우튀김 기름광 싫어하시는 분; 저처럼 기름광 바르면 얼굴에서 입술밖에 안 보이고 갑자기 촌스러워지신다면 추천해요\n\n비추천: \n1. 웜레드 찾으시는 분; 생각보다 핑크기가 돌고 옅게 핑착이 있어서 피하시는 게 좋을 것 같고\n2. 지속력 좋은 립 찾으시는 분; 옅은 착색 있다고 해도 뭐 먹으면 후루룩 지워져용\n\n\n2만얼마는 좀 비싼데 할인 좀 붙어서 16,000~17,000원 정도면 딱히 돈 안 아깝게 살만한 것 같아요. 3ce 샤인리플렉터 때부터 립 진짜 잘 뽑네요 제형에 충실하게 매트는 대박 찰흙매트 글로우는 대박 반짝광 이런 식으로(?) 여튼 만족스럽습니당 재구매의사 있어요 !",
    "text16": "입술에 각질이 많이 일어나는 편이라 부드럽고 발림이 좋을걸 찾았는데 딱 좋네요",
    "text17": "쓰리씨이는 웜톤을 위해 만들어진 브랜드 같아요. 색조가 워낙 예뻐서 신제품 나올때마드 사게되네요",
    "text18": "1. 제품명\n3CE 글레이지 립글로우 (3CE GLAZY LIP GLOW)\n\n2. 옵션(색상)\n37호 Raspberry Coated – 라즈베리 컬러의 맑고 생기 있는 핑크빛\n\n3. 가격\n올리브영 기준 17,800원 (구매처별 상이할 수 있음)\n\n \n\n \n4. 장점 & 단점\n✅ 장점\n✔️ 촉촉한 광택 & 보습감 – 모이스트 홀딩 컨디셔너 성분이 입술에 수분 코팅막을 형성해 오랫동안 촉촉함 유지\n✔️ 맑은 발색 & 투명한 색감 – 덧발라도 텁텁하지 않고 맑은 컬러감 연출 가능\n✔️ 멀티 유징 제품 – 립뿐만 아니라 치크까지 활용 가능\n✔️ 가볍고 산뜻한 사용감 – 끈적임 없이 부드럽게 발림\n\n❌ 단점\n✖️ 너무 얇게 바르면 지속력이 다소 아쉬울 수 있음 (립밤 같은 제형이라 여러 번 덧바르는 게 좋음)\n✖️ 쨍한 발색을 원한다면 여러 번 레이어링이 필요함\n\n5. 특징\n⭐ 멀티 유징 가능 – 하나의 스틱으로 립&치크를 동시에 연출 가능\n⭐ 보습 + 영양 케어 – 수분 코팅막이 형성되어 건조함 없이 오랜 시간 유지\n⭐ 맑은 발색 – 여러 번 덧발라도 텁텁하지 않고 맑고 자연스러운 컬러감 유지\n\n6.  추천/비추천\n🩵이런 분들께 추천해요!\n✔️ 촉촉한 립을 선호하는 분\n✔️ 하나의 제품으로 립&치크를 함께 사용하고 싶은 분\n✔️ 맑고 생기 있는 컬러를 좋아하는 분\n✔️ 자연스러운 혈색 메이크업을 즐기는 분\n\n🚫 이런 분들께는 비추천\n❌ 매트한 립을 선호하는 분\n❌ 강한 지속력을 원하는 분\n\n7. 한줄평\n“겨울철에 바르기 좋은 촉촉하고 색깔이 기깔나게 이쁜 립글로스! 그치만 이쁘다고 여러번 덧바르면 너무 과하니 주의하세요”",
    "text19": "입술에 촉촉한 글로우 광채를 더해주는 3CE 글레이지 립 글로우를 사용해보았습니다. 구매한 컬러는 라즈베리 코티드로, 한 번 바르면 은은한 생기를, 두 번 바르면 더욱 깊이 있는 발색을 연출할 수 있어 활용도가 높았습니다.\n\n✔ 끈적임 없이 탱글한 입술 표현\n모이스트 홀딩 컨디셔너가 수분 코팅막을 형성해 촉촉한 보습감을 유지해 주어 입술이 건조해지지 않았습니다. 덧발라도 답답하거나 컬러가 탁해지는 느낌 없이 자연스럽게 밀착되어 부담 없이 사용할 수 있었습니다.\n\n✔ 멀티 유징 가능 – 립 & 치크 활용\n립 제품이지만 치크로도 활용이 가능해, 볼에 살짝 두드려주니 맑고 건강한 광채가 도는 헬씨 바운시 광이 연출되었습니다. 텁텁함 없이 자연스럽게 스며들어 피부 표현이 한층 생기 있어 보였습니다.\n\n✔ 패키지 & 2월 이벤트 키링\n세련된 디자인도 마음에 들었고, 2월 이벤트로 제공되는 키링도 감각적이라 소장 욕구를 자극하네요.\n\n현재 사용해보니 너무 만족스러워 하나 더 쟁여둘까 고민 중입니다. 촉촉한 글로우 립을 찾으시는 분들께 추천드립니다!",
    "text20": "여쿨라분들과 쿨톤분들께 강력하게 추천드립니다!!\n\n* 지속력과 수정화장??\n- 지속력은 정말 다른 제품들과 비교했을 때 제일 최고입니다!\n- 지속력이 오래가다보니 수정 화장은 굳이 안해도 좋습니다!!\n\n* 착색이 잘 되는 편인지?\n- 착색은 정말 오래갑니다. 그치만 착색이 더럽게 남아있는게 아니라 이쁘게 남아있어서 진짜 자주 사용하게 되는 템입니다.\n\n* 함께 사용하면 좋은 제품?!\n- 개인적으로 핑크톤에 베이스 립스틱을 바르고 쓰면 더더욱 좋습니다!!!",
    "text21": "립 색깔은 상세페이지 색깔하고 똑같아요 촉촉한 글로우립필요했는데 잘쓰고 있어요~",
    "text22": "제형이 무르고 촉촉하게 잘 발려요. 색은 쿨톤분들이 잘어울릴 핑크입니다.",
    "text23": "#내돈내산솔직후기\n\n디자인 - 디자인부터 심플해서 마음에 들어요. 한 손에 쏙 들어와 그립감도 좋습니다. 가볍게 바를 립글로우를 원했는데 파우치에 쏙 들어가 좋네요.\n발림성 - 원래 사용하던 디올 어딕트 립글로우와 비슷한 발림성이라 마음에 들어요! 부드럽게 입술에 발려요.\n향 - 무향이라 호불호가 없습니다.\n색상 - 제품 자체는 쨍한 빨간색인데 발색은 크게 튀지않아요. 은은하게 밝은 레드라 쿨톤이나 웜톤 모두에게 어색하지 않을 듯 합니다. \n총평 - 가격도 부담스럽지 않으면서 괜찮은 립글로우 찾는다면 추천",
    "text24": "의외로 너무 예뻐서 바로 산 색상.\n밀착력 좋고 지속력 좋고\n밥먹고도 남아있는 편임!\n덧발라도 탁해지지 않고 \n첫발색 잘 유지해줌 !\n\n채도 잘받는 브라이트톤에게\n너무 예쁠 레드핑크.\n\n핑크끼보단 레드끼가 더 강하고\n피부톤 맑게 보이게 해준다.",
    "text25": "이것도 선물용으로 사드렸는데 잘 쓰고 계신데요 저도 써봤는데 촉촉하고 좋더라구요",
    "text26": "발림성도 좋아여 색상도 이뻐서 손이 잘가영\n케이스도 은근히 이뻐용",
    "text27": "촉촉하고 인생립됐어요 다른색도 구매하려고요 ! 여름에는 녹을거같아서 못쓰겠지만 지금이라도 열시미바르려고요",
    "text28": "틴트놓고와서 올영가서 급하게 산건디 맘에들어요~~!! 부담스러운 레드색아니라서 발라주기조아욘",
    "text29": "미세하게나마 찐통케이스도 색이 다 달라여\n역시 쓰리씨이는 감성이네요ㅎ",
    "text30": "생각보다 작아서 놀랚는데 둘째치고 그냥 컬러가 존예!! 심지어 맑아..💞",
    "text31": "좋아용 재구매템이고 복합성인데 잘 맞습니다!! 추천해요 굿굿",
    "text32": "재구매템입니당 그냥 무난하게 잘 발리고 지속력도 낫밷~~~",
    "text33": "첨엔 발색 잘되고 되게 촉촉하게 봤는데 발색력이 좀 떨어지는거 같아요",
    "text34": "첫인상 & 패키지 📦\n택배를 열었을 때 귀여운 립글로우즈 키링이 함께 들어있어 기분이 좋았어요! 🎀 립글로우즈 키링은 가방에 달면 포인트가 되어 기분이 업되더라고요. 세심한 디테일이 정말 마음에 들었습니다.\n\n발색 & 컬러 🍇\nRASPBERRY COATED 컬러는 베리 계열의 자연스럽고 은은한 색감으로, 데일리로 사용하기에 딱 좋은 색상이에요. 💖 매일 아침 이 색상을 확인할 때마다 기분이 좋아지는 느낌입니다.\n\n부드럽고 촉촉한 발림성 💦\n가장 인상 깊었던 점은 부드럽게 촉촉하게 발린다는 거예요. 각질이 부각되지 않고, 입술에 스르르 녹듯이 발려서 정말 만족스러웠습니다. 덧발라도 부담스럽지 않고, 하루 종일 촉촉함이 유지되었어요. ✨\n\n각질 부각 없이 깔끔한 표현 & 지속력 ⏰\n각질이 전혀 부각되지 않아 입술이 매끈하게 표현되었고, 지속력도 우수해 아침에 바르고 오후까지도 선명한 컬러가 유지되었어요. 식사 후 조금씩 옅어지긴 하지만 자연스럽게 번지니 수정 화장도 간편했습니다.\n\n멀티 유징 – 립 & 치크 모두 활용 가능 🎨\n립앤치크 컬러 스틱으로도 활용할 수 있어 실용적이었어요. 손끝에 덜어 볼에 두드리니 자연스러운 혈색이 연출되어 만족스러웠습니다. 바쁜 아침에 간편하게 메이크업을 완성할 수 있어 좋았어요. 😊\n\n마무리 총평 & 추천 포인트 👍\n촉촉하고 부드러운 발림성 덕분에 입술이 언제나 촉촉하게 유지되었고, 끈적임 없이 가벼운 사용감이 매일 사용하기에 부담 없었습니다. 각질 부각 없이 깔끔한 발림으로 입술 라인이 잘 표현되었고, 지속력도 뛰어나 하루 종일 자연스러운 광택을 즐길 수 있었어요.\n\n증정된 립글로우즈 키링이 작은 포인트로 기분 전환에 큰 도움이 되었어요. RASPBERRY COATED 컬러는 은은하면서도 생기 있는 색감으로 데일리 메이크업에 딱 맞아요. 부드럽고 촉촉한 립 제품을 찾고 계신 분들께 강력 추천드립니다! 😊💖",
    "text35": "우와 이건 지속력 좋아여! 한번 바르면 연하고 두번? 정도\n더 바르면 너무 이쁘네요 ㅎㅎ요즘 얘만 발라요!",
    "text36": "색도 이쁘고 발색도 발림성도 좋아요~~^^\n건조한편인데 촉촉하고 좋아요~",
    "text37": "입술이 잘 건조해지는 편인데\n부드럽게 잘 발리구 각질도 잘 안 생겨요!\n\n색도 별로 쨍하지 않은 레드여서 무난하게 잘 어울립니당",
    "text38": "색도 이쁘고 발림성이 좋아서 자주 사용하고 있어요 추천드립니다",
    "text39": "Nice product!\nKeep using everyday \nReally like it",
    "text40": "질감부터 색감까지 너무 완벽하고 좋은데 가격이 너무함...",
    "text41": "너무 촉촉하고 립밤 깉아서 좋아요 색이 너무 진하지도 않고 질 녹는 제형에 비해 스틱이 많이 무르지도 않습니다\n무엇보다 입술 주름 매꿔주는 느낌의 촉촉함이고 촉촉한 립제품 중에 손에 꼽게 입술 건조해지지 않는 제품인 것 같아요 근데 개봉하자마자 있는 도넛모양? 양각은 굳이 왜 있는지 모르겠슴다 그냥 그거 없어진 상태가 더 편하고 좋아요ㅎ\n그리고 생각보다 잘 안 지워져요 들고다니면서 자주 바르긴 하는데 빨대 쓰거나 밥먹거나 하는 때 아님 거의 색 유지되고(색상차이 있는진 모르겠음) 덧발라도 색 안 얼룩져서 ㄹ ㅇ인생템이에요",
    "text42": "상세페이지 만큼 탱글한 광은 아니지만 적당한 광이 부담스럽지 않고 예쁨 투명도가 높아서 레이어드할 수록 채도가 올라가서 원하는 무드로 조절 가능한 게 조음!육안으로 보는 것과 같은 맑은 청량한 체리 레드로 발색 됨",
    "text43": "잘받았어요. 우선 너무 마음에 들어용.택배도 역시 올리브영이 젤 빠른듯 해요. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text44": "레드 립을 좋아해서 라즈베리 코티드 컬러 선택했는데\n맑은 레드 컬러로 라즈베리 그자체에요🩷\n\n끈적임 없이 촉촉하고 발색이 좋아서 단독으로 사용해도\n충분하고 주름이랑 각질이 많은 입술인데 주름을 싹 채워줘서 부각없이 너무 좋았어요!\n\n같이오는 키링은 실리콘 타입인데 너무 귀엽고 틴트가 들어가면 잘 안빠져서 가방에 키링으로 들고다니기 너무 좋아요",
    "text45": "입술이 너무 건조해서 매트한 제품을 바를 수가 없는데 이 제품은 바르는 순간 입술에서 촉촉한 보습과 더불어 광이 나요. 너무 예쁘게 발색이 되어서 좋더라고요. 다양한 색상을 다 구비하고 싶은 마음이예요. 특히, 립과 더불어 치크까지 사용할 수 있어서 활용도가 높은 화장품이예요.",
    "text46": "겨울만되면 건조해서 각질이 많이 일어나고 심할땐 상처도 생겨서 발색보다는 무조건 촉촉한제품을 찾게되요... 발색은 조금 아쉽지만 촉촉함이 오래가고 발림도 좋아요    평소 피부메이크업에 립제품 하나만 사용해서 발색도 개인적으론 나쁘진않더라구요^^;;    색상 넘넘 예뻐요  다른색으로 또 사야겠어요",
    "text47": "단독발색도 이쁜데 베이스다른걸로 깔고 가운데포인트주는게 더．이뻐요．막 왔다갔다 바르는것보다 톡톡바르거하는게 낫듯이요．뭉개지는 제형아니고 입술에서도 뿔거나 답답하지않아서 좋아요．립밤타입이라 전색상 다 살판이예요",
    "text48": "색이 이뻐서 구매해봤어요 잘 쓰고 있러요 색이 선명하더라고요",
    "text49": "촉촉하게 잘 발려요 지속력을 기대하는 제품은 아니다보니 괜찮아요",
    "text50": "촉촉하고 색 예뻐요~~\n사은품으로 귀여운 케이스도 같이 받아서 좋습니다~~",
    "text51": "발색도 잘되고 지속력도 좋아요!!! \n촉촉하고 맑은느낌??",
    "text52": "발림성도 좋고 수분감도 좋고 지속력도 좋아서 오래 쓰고 있어요",
    "text53": "촉촉하고 색이 예뻐요\n지속감은 아쉽지만 색ㅇ 이뻐용!!!",
    "text54": "너무너무 예쁘고 착샥도 어느정도 있어서 손이 자주 가용...",
    "text55": "진한 립밤은 잘 안써서 발색도 맘에들고 겨울만되면 입술이 너무 건조한데 촉촉해요\n웜톤인데 생각보다 괜찮은거같아요",
    "text56": "적당한 광이 부담스럽지 않고 예쁨 투명도가 높아서 레이어드할 수록 채도가 올라가서 원하는 무드로 조절 가능한 게 조음! 육안으로 보는 것과 같은 맑은 청량한 체리 레드로 발색 되는 게 너무 예쁨❤️",
    "text57": "촉촉한 광채와 생기 넘치는 컬러 한 번에 연출하고 싶은분들한테 왕추천하고 싶어요  이 스틱 하나면 립&치크를 한 번에 해결할 수 있어용  요즘 헬씨 클린룩, 바운시 광 메이크업할 때 필수템이에요. \n처음 딱 받아보면 감각적인 3CE 감성이 가득해서 더 좋아요",
    "text58": "항상 만족하며 쓰는 쓰리씨이 제품 색조가 만족도가 높은만큼 색도 넘 이뻐요",
    "text59": "포인트 색감으로 주기 좋고 촉촉해서 잘 발리는데 지속력은 아무래도 좀 약하긴햐요",
    "text60": "어머니 쓰시라고 사드렸는데 아주 만족해 하시며 쓰십니다~ 다음에도 사드려야겠어요!",
    "text61": "촉촉한 제형인데두 색상 표현이 많이 되어서 좋은거 같아요 지속력은 다소 아쉬워요",
    "text62": "글로우 제형이라서 바르기 쉽고 촉촉해서 좋아요 발색도 마음에 드는데 아무래도 글로우 제형이라 지속력은 좀 약흐넹용",
    "text63": "촉촉하게 잘쓰고 있습니다~ 데일리로 쓰기 딱인거같아요!!!",
    "text64": "3ce글로우립중,라즈베리코티드발색도진하고,입술포인트주기좋아요!!!",
    "text65": "조아요 촉촉하고 최애템입미더 단종되지맟아주세요 ~~~`~",
    "text66": "3ce립글로우,처음써보는데색도진하게발색도잘되고,데일리립으로잘쓰고있어요!!!",
    "text67": "바람 불 때 머리카락 안달라붙어요!!!!!! 발색도 예쁘고 같이 온 미니 틴트는 유지력 진짜 길어요",
    "text68": "립글로우,처음구입해써보는데색도예쁘고지속력도꽤괜찮아서,데일리립으로잘쓰고있어요!!!",
    "text69": "리뉴얼된지모르고 한참 찾음 ㅋㅋㅋ 역시나 좋음~ 추천추천 ㄱㅊ",
    "text70": "발림성 좋아요\n색상도 예뻐요\n촉촉 해서 더 좋은 것 같아요\n데일리로 바르기 좋아요",
    "text71": "3ce에서립글로우새로나와,구입하게됐는데발색도넘이쁘고지속력도꽤괜찮아서만족해요!!!",
    "text72": "번들거리지않고 촉촉하게 보여서 좋아요\n실제로도 촉촉하고 발림성도 굿",
    "text73": "쌩얼에 발라봤는데 딱 좋고 블러셔랑 같이 쓰려구 산건데 볼에도 잘 발리고 넘 좋아용",
    "text74": "촉촉한듯하고 너무 빨갛지않고 무난하니 조은듯요 케이느넘귕ᆢㅁ",
    "text75": "발림성 하나는 너무 괜찮네요 다른 컬러도 구매해보고 싶고 같이온 키링 넘 귀여워요",
    "text76": "진짜 미끈미끈 오일리가 아니라 적당히 촉촉한 광이 나게 발리는 거라서 완전만족,, 데일리템으류 잘쓸듯",
    "text77": "딱 제가 원하던 레드컬러이고 슬림하고 휴대하기 좋은 사이즈에 넘나 갖고싶던 키링에..마음에 안들수가 없어요\n너므 마음에 들어서 또 주문했어요",
    "text78": "너무 좋아서 꾸준히 구매하는 제품입니다.\n세일도 자주해서 가성비 정말 좋아요.",
    "text79": "발색도 보는색과 같고 미니사이즈라 휴대하기 너무 간편합니다",
    "text80": "발림성 진짜 좋고 촉촉해요\n다만 가격이 사악해요\n그냥 립밤아니고 영롱하게 광택감올라와용",
    "text81": "키링증정이라 구매했었는데 발림성도 좋고 나름 이뻤어요 ~",
    "text82": "웜톤컬러같은데 너무 쨍해서 소화하기 좀 빡쌘듯해여 ㅋㅋㅋ",
    "text83": "매우 촉촉하고 수정화장으로 들고 다니면서 덧바르기좋아요!",
    "text84": "키링증정이여서 구매했는데 ~ 그래서 사용하기 편해요!~",
    "text85": "광택감이 오래 유지되길바랬는데 빨리 사라지는편이라서 아쉬워요 색은 오래 유지돼요",
    "text86": "생각보다 마니 웜한 느낌이라 아쉽긴하지만 잘 써보려규용ㅋㅋ",
    "text87": "봤을땐 이런색이 아니였는데 내 입술에 올라가니.. 색이 이상하다..ㅠ",
    "text88": "무른 타입의 밤은 아니고 쫀득쫀득합니다\n그래서 더 지속력있구요\n케이스도 예쁘고 발색도 잘돼요",
    "text89": "촉촉하고 밀리지않고\n투명한 레드라 부담없는 색감 입니다\n세일폭은 적지만 충동구매했는데 만족",
    "text90": "생각보다 연해서 여러콧발라줘야하구 생얼에 잘어울리구 뭍어남이 심해서 좀 쏘쏘 ㅠ",
    "text91": "볼땐 레드인대.. 입술에 바르니 핑크인.. 특이한애임 ㅋㅋ",
    "text92": "새로 나와서 어떤가 궁금해서 구매했어요\n아주 촉촉한 타입은 아닌데 그대신 발색은 잘되는 편이고 번짐이 없어요",
    "text93": "바르면 약간 청춘한 느낌으로 발린다고 해야되나? (나만 그런가..) 암튼 발림성도 부르럽고 지속력도 좋은 거 같아용",
    "text94": "자연스러운 쿨톤 혈색립으로 딱임 쌩얼립으로 써도될듯합니다",
    "text95": "색상이 완전 체리 사과 빛인데\n광택이나 색상이 오래안간다는게 아쉬워요",
    "text96": "완전히 깔끔하게 바로 다 썼어요오오오 완저니 최고..🤍",
    "text97": "립스틱 중에 3ce가 의외로 퀄이 괜찮더라고요 무난히 편해요",
    "text98": "엄마 드리려고 구매했는데, 촉촉해서 각질도 안생기고 색도 너무 부담스럽지 않은 레드 컬러라 마음에 들어하셨습니다!! 립밤 타입의 틴트 원하시는 분들 추천해드리고 싶어요!!!",
    "text99": "화장을 잘 안 하고 다녀서 글로즈한 립을 좀 많이 샀는데 그 중에 이게 발림도 좋고 지속력도 좀 오래가는 거 같아요!",
    "text100": "제일 예쁘다고 생각되는 샛상이에요. 포인트 로 자주 바르고 있는데 가격이 넘 사악할때 사서 좀..",
    "text101": "진심 왤케 아름다움 이 라인이 색이 전체적으로 이쁜 것 같애요ㅠㅠㅠ 이게 저랑 어울릴 것 같애서 샀는데 느무 이쁘심",
    "text102": "어머니 레드립 찾으셔서 추천 드렸어요 무난하니 괜찮아요 쓰리씨이가 립을 잘해요",
    "text103": "색상 잘못 선택했어요ㅠ 흔한 색이어서 많이 손이 가진 않을 거 같아요 그래도 바르고 다니려구요",
    "text104": "케이스 넘 이뻐요\n발색이 강한편이라 톡톡 바르고 음파음파해줘요",
    "text105": "키링이갖고싶어서 색상 고민하다가\n산건데 가장 쿨톤이 써도 이쁠색이네용",
    "text106": "촉촉한 글로우립 좋아하시면 추천드립니당\n색깔도 너무 예쁘고, 보습감도 너무 좋아용!",
    "text107": "촉촉한 립글로우입니다 향도 나쁘지 않아서 추천합니다~~",
    "text108": "엄마가 컬러립밤 갖고싶다고 해서 하나 사드렸는데 만족하시는 것 같아요!",
    "text109": "제 친구 생일선물로 사줬는데 맘에들어합니댱 쨍한 색이 잘 어울리는 친구라 바르면 잘 어울리더라구용",
    "text110": "확실히 스틱타입이 광이 더 잘 도는 편인거 같아요. 약간 무른편이에요. 쿨톤분들에게 추천드립니다.",
    "text111": "촉촉 하고 착붙이라 너무 맘에 드네요😻 다 사용후 또 사러 올게요",
    "text112": "색상도 이쁘고 케이스도 맘에 들어요 ~ 요즘도 잘쓰고 있습니다",
    "text113": "친구 생일선물로 사줬는데 친구가 맘에들어해서 다행이네용 친구한테 잘 어울리는 쨍한 색으로 줬는데 발림성도 맘에 든다네요!! 휴 나의 안목이란",
    "text114": "그냥 쏘쏘 무난한 글로우 립스틱인 것 같습니다 입술이 편하네요",
    "text115": "저희 엄마가 좋대여\n사줘서 그런건지 그냥\n이게 마음에 드는건지\n색은 제가 봐도 이쁨여",
    "text116": "만족해요! 색상이뿜 .. 촉촉해서 좋아요~~ 잘씁니당ㅎ",
    "text117": "무난한 글로우 립밤이고 도톰한 입술 표현은 예쁜데 가격이 조금 비싼 것 같습니다",
    "text118": "저희 어머니가 갖고싶다 하셔서 사드렸는데\n발색이 완전 잘되구요 색도 너무너무 예뻐요\n지속력은 조금 아쉽지만 ㅠ 엄마가 재구매할\n생각이 있다네영",
    "text119": "립글로우이고 립밤처럼 생겨서 보습이나 촉촉함에 기대를 좀 했는데, 그 부분은 지속력이 길지 않아요.\n그리고 색이 바를 수록 탁해지고 엄청 진해지기 때문에 여러 번 덧바르기 어렵습니다~\n\n어울리는 색으로 좀 연한 컬러를 사면 더 잘 쓸 것 같기도 한데, 다시 살 것 같지 않아요",
    "text120": "왁 너무 좋아요 복합성 피부인데 이것만 사용중입니다! 추천해요",
    "text121": "지속력도 좋고 발색도 좋고!\n아주 마음에 들어요!\n이제품 다른색도 다 좋아요",
    "text122": "특별하진 않지만 이상하게 손이 자주 가요.\n무난해서 매일 쓰기 좋아요.",
    "text123": "촉촉하고 발림성도 좋고 아주 마음에 들어요\n지속력도 오래가고 건조하지 않아서 좋아요",
    "text124": "과하지 않고 딱 적당해서 좋았어요.\n일상용으로 무난해요.",
    "text125": "지속력도 좋고 발색도 생각했던거와 같아서 좋습니다\n매트하지 않습니다",
    "text126": "미니미하고 매끈 광 나서 얼굴이 비치는 외관입니다 립밤처럼 촉촉한데도 발색이 잘돼요",
    "text127": "촉촉하고 발색도 좋아요!\n쓰던 제품인데 다른 색깔 구매했습니다",
    "text128": "촉촉하고 발색도 너무 좋아요\n균일하게 잘 발리고\n너무 좋은 것 같아요",
    "text129": "입 건조할때 발라주기 좋아요~ 제 남편도 좋아해요~\n겨울에 잘쓸거같습니다!!",
    "text130": "진짜 색감이 너무 예뻐요 자주 사용하느라 벌써 절반 넘게 쓴 게 아쉬워요ㅠ",
    "text131": "색감도 좋고 발색도 좋아요\n촉촉한거 좋아해서 사봤는데 좋드라구용",
    "text132": "맑은 레드컬러 입니다 근데 지속력 약하고 금방 건조해져요 단독으로 바르면 별로에요",
    "text133": "드디어 3ce에 립글로우즈 나왔다는 말에 냅다 구매해봅니다 젭발 좋앗으면 해요",
    "text134": "발색이 테스트 한것보다 진하게 되고 생각보다 촉촉하지 않아요 ㅠㅠ 입술이 조금 틉니다 착색 연한 편이고 그래서인지 지속력이 약해요",
    "text135": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text136": "진짜 그냥 산제품인데 발림성 발색 촉촉함 모두 마음에 들어서 다쓰면 다른색도 사려구오",
    "text137": "유투브보고 꿀조합이 있어서 사봤어요 아직 써보지는 않아서 잘모르겠는데 나름 괜찮은 것 같아요",
    "text138": "와 진짜 촉촉한데 발색력도 좋네요 립밤으로 써도 좋고 단독으로도 조아요",
    "text139": "유튜브에서 조합보고 구매! 톤 상관없이 바를 수 있다고 해서 샀고 발라보고 알려드릴게요~~~~ 너무 색이 이뻐용 굿!!",
    "text140": "디올 립밤 다 써서 올영 구경하다가 그냥 사봤는데 뭐야 생각보다 너무 괜찮자나...",
    "text141": "색상이 넘 예뻐요 막 바르기 좋아서 아주 잘 사용하고 있는 립제품입니다",
    "text142": "촉촉하고 색이 진하게 잘 올라오고 너무 이뻐여 막쓰가 편하고 좋흠",
    "text143": "증정 키링도 귀엽고 색상도 예뻐요 치크로도 활용할 수 있어 좋아요!",
    "text144": "라즈베리 코티드는 채도감 있는 라즈베리빛이 입술에 생기를 확 살려줘요.\n촉촉한 제형이라 건조함 없이 부드럽게 발리고, 덧발라도 부담 없이 예쁘게 표현됩니다.\n포인트 컬러로 쓰기 좋아 데일리 메이크업에도 자주 손이 가는 제품이에요.",
    "text145": "광도 예쁘고 컬러도 예뻐서 너무 너무 마음에 들어요 다른 색도 사야",
    "text146": "선물 드렸는데 형광등 켜지는 립이라고 좋아하세요 근데 지속력이 꽝이래요",
    "text147": "선물용으로 구매했어요 디자인도 깔끔하고 발색이나 발림성 다 좋은 것 같아요",
    "text148": "립으로 사용하는 것 보다 블러셔로 사용하는게 너무 너무 이뻐요 ㅜㅠ",
    "text149": "색상이나  지속력모두 떨어짐   립밤이나 글로우스 아님 오일 종류처럼 다른 건조한 립에 덧바를 용도  색상이 쿨해서 구매",
    "text150": "쌩얼립으로 너무 잘 사용하고 있어요 엄청 번들거리지도 않고 너무 색이 진하지 않아서 딱이더라고오 색도 눔 이쁘구여 ㅠㅠ",
    "text151": "색도 예쁘고 글로우 립인데 끈적이지 않게 마무리되서 너무 좋아요",
    "text152": "여쿨라지만 약간 레드끼 있는거 좋아해서 생얼립에 쓸려고 사봤어료",
    "text153": "촉촉하고 발림성도 좋고 컬러감들도 너무 잘나왔어요 입술상태가 좋게해서 발라주셔야할 듯합니당",
    "text154": "글로우립인데 끈적임 없이 산뜩하게 발려서 좋아요 두번짜 구매",
    "text155": "립밤이 이쁜색인 느낌 역쉬 립은 발색이 제일 주요함 제형은 개인취향이라 물먹 이런 느낌 좋음",
    "text156": "글로시 하게 발려요. 음식을 먹으면 쉽게 지워짐 색감은 되게 예쁨.",
    "text157": "구매하긴 했는데 막상 구매하고 나니까 손이 잘 안가네요ㅠ 먼가 애매~한 제품이라 그런 것 같아요ㅠ",
    "text158": "이름처람 사랑스러운 핑크입니다 데일리로 살짝씩 잘 바르고 다녀요!",
    "text159": "무난하게 사용할만한 제품입니다 3CE가 뮤트? 웜톤 제품들이 많이 나오는듯해요",
    "text160": "촉촉하고 색상도 딱 기대했던 색상이라 이리저리 잘 쓰일 거 같아요! 마음에들었습니당",
    "text161": "와 이거 이제 이걸로 정착하려고요 ㅎㅎ 엄청 건조해서 촉촉한거 계속 찾고 다녔엇는데 촉촉한 거에 비해 발색도 잘 돼서 엄청 만족 중입니다. \n거기다 무너질때 색도 예쁘더라고요 ㅎㅎ",
    "text162": "이거 발색 완전 맘에들어요 ㅠㅠ 완전 제 스타일 쨍한 빨간색인데도 촌스럽지 않은 색이라서 너무 맘에 들어요 ㅎㅎ 특히 생얼에도 튀지 않으면서 생기 있어보이게 해줘서 너무 맘에 들어요 ㅎㅎ",
    "text163": "잘받았어요. 우선 너무 마음에 들어용. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text164": "촉촉하고 글로시한 마무리가 마음에 들어요. 컬러도 사랑스럽습니다.",
    "text165": "글로우 립스틱 치고는 착색력이 좀 있는편인듯. 맑게 올라올줄 알았는데 그건 아니었음. 색상자체는 이쁨 웜톤한테 잘어울릴듯",
    "text166": "남자친구랑 같이 팝업하면서 보다가 산 립글로우인데 사용해보니 발색도 너무 예쁘구 맘에 듭니당!!",
    "text167": "저 이거 너무 좋어요! 절대 단종 되지 않기를!! 촉촉립도 시간이 지나면 각질이 부각되는데 이 친구는 립밤처럼 오래도록 촉촉해요!",
    "text168": "포장도 깔끔하고 제품도 좋고 잘쓰겠습니다 감사합니다 ㅎㅎ",
    "text169": "기대 없이 삿는데 발색이며 발림성이며 너무 좋네요\n다만 지속력이 쪼끔 아쉬워요",
    "text170": "촉촉한데 은근 뭔가 손이 잘 안가네요 지속력은 오래갑니다 입술 두꺼운분들이 쓰면 이쁠 거 같아요",
    "text171": "이런 채도있는 립밤류 좋아해서 산 건데 아주 만족스러워요 당분간은 이거 쓸 거 같아요",
    "text172": "대체로 만적스럽습니다 적당히 만망하게 잘 쓰고 있아요 ㅋㅋ",
    "text173": "좋아요 제가 제일 좋아하는 컬러입니다 굿굿\n최고에요 완전 추천이용!",
    "text174": "조금 강한컬러도 가지고 싶어서 구매했는데 잘 안쓰게 되긴하네요",
    "text175": "가볍게 슥슥 바르기 좋아요 발색도 좋고 촉촉합니다.\n촉촉립이니만큼 지속력은 별로",
    "text176": "완죵 이뽀용 넘 츄천입니다아앙 굿굿 다른 컬러도 궁금해요 짱짱",
    "text177": "데일리로 잘쓰고 있어요. 키링도 선물로 주셔서 감사합니다. 립스틱은 아니고 색깔있는 립밤같아요.",
    "text178": "엄청 쨍하게 발색돼요 매트하지 않은 립스틱이라 오래써도 괜찮네여",
    "text179": "촉촉하게 잘 발려요\n지속력이 좀 떨어지긴 하지만 촉촉하고 좋아요",
    "text180": "예뻐요! 여전히 예쁘고 립밤보다는 당연히 무거운데 그래도 촉촉함. 키링으로 달고다니는게 신의 한수에요",
    "text181": "촉촉하고 주름부각 없고 색이 맘에드네용 웜톤ㅇ랑 찲덧~~~",
    "text182": "촉촉해요\n보는것보다 발라보면 더예쁜 색상이나와요\n세일할때 구매했던 제품이라 가격도 대만족입니다",
    "text183": "발색이 잘돼서 손이 자주 갑니다\n유지력은 약한거같아요\n그래도 편하게 바르기 좋습니다",
    "text184": "요거 끈적이지ㅡ않고 괜찮은데 쓰면 쓸수록 피부 좋고 이쁜 분들이 쌩얼 메이크업 할 때 쓰기 좋은 제품이라는 생각이 들어요.\n저는 처박템이 되었습니다...",
    "text185": "발림성좋고 끈적이지않아서 하나더 구입했어요 글로우같은데 발색이 넘 좋아요",
    "text186": "촉촉한 컬러립밤같아요. 혈색도 주고 각질도 안일어나서 만족스러워요.",
    "text187": "촉촉해서 좋아요  아주 오래 지속되진 않지만 착색 없고 예쁩니다~~",
    "text188": "항상 쓰는 틴트립밤이 단종돼서 넘어왔는데, 발색 예쁘고 맘에 들어요!! 이제는 이쪽으로 정착할 예정 ㅋㅋㅋㅋㅋ 촉촉해서 끼임도 없고 넘 좋음",
    "text189": "립밤인데 색깔도 진하게 나와서 1석2조? 너무 좋아요ㅎㅎ",
    "text190": "부드럽게 발리고 수분감도 있어요. 그리고 무엇보다 진짜 반짝임이 이쁘네요",
    "text191": "촉촉한 립밤+틴트를 원했는데 촉촉함은 많이 없어요.. 그래도 색이 진짜 예뻐서 생얼에 바르기 진짜 좋아요호✌️",
    "text192": "맑은 레드인데 발림성이 살짝 쫀~득 뻑뻑하게 발리네요 광이 투명광은 아니에요",
    "text193": "최근 구매한 유색립밤중에 가장 좋아요! 각질부각 없고 발색 짱짱하고 요즘 이것만 발라용",
    "text194": "아주 촉촉해서 잘 사용하고있습니다\n매트 립스틱하고 같이 사용하고 있어요~",
    "text195": "엄마 선물로 드렸는데 굉장히 만족스러워하세여 사실 생각보다 색이 쿨해서 조금 당황햇지만 그래도 예뻐서 얼굴을 밝혀주는 형광등립 등극이영",
    "text196": "색있는 립밤처럼 쓰고 싶어서 샀어요 적당히 혈색주기 좋을것같음",
    "text197": "전체적으로 무난합니다 !\n같이 주는 키링이 맘에들어서 구매했는데 자주 바르진 않아요..!",
    "text198": "지속력이 좋고 발림성도 조아요.발색도 마음에 들어요.촉촉해요",
    "text199": "촉촉한지는 잘 모르겠는데 은근 무게감 느껴지는 타입이에요",
    "text200": "글로우라 촉촉한 제형이고 발림성도 좋습니다. 색도 은은하게 이뻐요"
  },
  {
    "brand_name": "3CE",
    "product_name": "[기획/단품] 3CE 글레이지 립 글로우 3.2g 9종",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021712222ko.jpg?l=ko",
    "review_name": "핑크 튜브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217122",
    "text1": "제형은 꾸덕한데 촉촉한 편입니다 착색은 안돼서 지속력은 좋은 편은 아니에요 ㅜㅠ 그게 좀 아쉽네요 그래도 색은 정말 이뻐서 생얼립으로도 유용하게 쓰도 있습니다~",
    "text2": "요즘 데일리로 쓰고 있는 틴트인데 생각보다 만족도가 높아서 간단하게 후기 남겨요. 처음 발라봤을 때 발림이 되게 부드럽고, 입술에 촉촉하게 밀착되는 느낌이라 편했어요. 색상도 은은하게 올라와서 딱 데일리용으로 좋더라구요.\n개인적으로는 건조하지 않고 발랐을 때 편안해서 요즘 파우치에 항상 넣고 다니고 있어요",
    "text3": "엄청나게 촉촉해서 스무스하게 발려요 색은 제 입술에서는 생각보다 더 빨겋게 발색되었어요 좋아요",
    "text4": "처음으로 끝까지 다 써서 재주문했습니다\n쿨톤에 찰떡인 색상인데\n지속력은 짧아서 자주바르다보니 금방썼어요\n촉촉하니 데일리템으로 굳입니다",
    "text5": "색 완전 진짜 여쿨라입니다. 쨍한데 너무 이뻐요 할머니 드리려고 샀는데 탐너네요 ㅋㅋㅋㅋ 다음에 사야겠어요 끈적이지도 않고 그렇다고 너무 미끈거리는 제형은 아니네요 그래서 지속력이 좋은 거 같습니다",
    "text6": "촉촉하고 입술에 발림성 좋아요♡♡♡ 가볍고 끈적이지 않아요",
    "text7": "립밤 느낌이에요. 끈적한데 머리카락이 잘 붙지는 않아서 만족합니당",
    "text8": "디올 립밤만 사용하다가 3ce도 궁금해서 구매해봤어요. 워낙 스테인 립틴트 라인을 잘 사용하고 있어서, 립밤도 궁금하더라구요. 디자인도 깔끔하고 촉촉해요.",
    "text9": "테스트해보고 사길 잘했어여 맘에들어용 \n컬러 굿굿 \n근데 살짝 각질 일어나긴해요",
    "text10": "핑크튜브 색상이 쨍한 핑크색인데 부담스럽지 않고 혈색을 더해주는 정도라 쌩얼에 쓰기도 좋고 평상시에 바르기에도 너무 좋아서 외출 필수템이고 진짜 자주 사용하고 있어요! \n\n이제 벌써 거의 다써가고 있는데 또 구매할 의향 있습니다. 글로우립밤 형태라 자주 바르기에도 괜찮고 다만 지속력이 다른 틴트에 비해 엄청 좋지는 않아서 그냥 립밤 바르는 것처럼 자주자주 바릅니다\n\n완전 잘산템이에요!",
    "text11": "촉촉하고 색도 예뻐요 가볍게 잘 발리는 편이고 바르면 반짝반짝 광이 보여용 지속력도 괜찮암어요!",
    "text12": "배송도 빠르고 색도 예쁘고 뭉치지 않고 발린성도 좋은 편입니다",
    "text13": "맞는 타입 취향에 따라 입술 촉촉하게 좋아요\n끈적이지 않고 가벼워요",
    "text14": "기획파우치 탐나서 사봤는데 립도 괜찮아요 립밤처럼 거울안보고 편하게 바를수있는 제형이라 여쿨라 추천! 파우치는 쿠션+립넣고도 저정도라 사이즈 맘에들어요",
    "text15": "매장에서 발색해보고 구매했는데 색도 예쁘고 글로우 립밥이라 마음에 들어요",
    "text16": "기획파우치 탐나서 사봤는데 립도 괜찮아요 립밤처럼 거울안보고 편하게 바를수있는 제형이라 여쿨라 추천! 파우치는 쿠션+립넣고도 저정도라 사이즈 맘에들어요",
    "text17": "진짜 여쿨라 인생립... 제형도 입술에 찰딱 붙는 거라 너~무 예쁘구 광. 착색 다 굿굿이에요! 여쿨라면 제발 써봐...",
    "text18": "매장에서 테스트해보고 온라인으로 주문했는데 색이 많이 달라서 당황했어요.\n다른 색이랑 섞어서 쓰면 괜찮을 것 같아요 ㅠㅜ",
    "text19": "보습에 너무 좋고 진정도 좋아요!! 만능 마스크팩이에요!!",
    "text20": "맑고 예쁜 발색이라 매일매일 손이 가는 데일리립이에요🩷\n촉촉하고 부드러운데 은은한 광택까지 돌아서 요즘 제 최애 립제품이랍니다ㅎㅎ\n증정으로 받은 키링에 끼워서 달고다니면 완전 졸귀탱이에요🤍🫶🏻\n여름쿨톤 라이트 분들 핑크튜브 색상 강추🖤",
    "text21": "꾸덕하고 촉촉해요 겨울에 보습제 역할도 갈이 할 수 있어서 아주아주 좋았습니다 버터카라멜같은 코코넛향이 은은하게 나서 바를때 몹시 기분이 좋았습니다 색이 부담없이 맨얼굴이나화장얼굴에 쓱쓱바를수 있어사 너무 좋았습니다 자연스런 발색이 마음에들어요",
    "text22": "핑크튜프 색깔이 청순하고 튀지않아서 좋았습니다 촉촉하게발리고 립밤스타일이여서 발색력은 강하지 않아요 겨울에 촉촉하게 바르기 좋아요 사은품 키링 너무 귀여워요 가격대비 무난하게 만족스러워요 자연스러운발색 좋아요 편리해요 만족스러워요",
    "text23": "색 이쁨 헤헤 파우치에 들구 다녀여\n너무 예쁘쟈나앙\n추천합니당",
    "text24": "부드럽게 발리면서 촉촉한 제형으로\n요즘 같이 추워지는 계절에 쓰기 좋아보이고\n색상도 잘 나와서 쓰기 좋아요",
    "text25": "이것도 할머니께서 맑게 올라오는 색을 원하셔서 구매해드렸어요! 한달 사용하고 리뷰 남기러 올게요",
    "text26": "여름에 들고다니기에는 잘 녹아서 부담스러움. 촉촉하고 광이 많이 돌지만 그만큼 지속력은 약함",
    "text27": "손등발색 했을 땐 쿨해서 샀는데 입술에 올리니까 뉴트럴~쿨 사이였어여 뉴트럴 메컵할 때 씁니다ㅔㅣ",
    "text28": "글로우 립이라 막 바르기 조아서 샀고 색이 여쿨색이어용 조아요",
    "text29": "매장에사 테스크 해버거 아주 ㄱㅊ아서 구매했어여 색이 예뻐요",
    "text30": "매장에서 테스트 했을때 넘 색상이 맘에들어서 바로 구매했어요 참 부드럽고 예쁘고 좋아요!",
    "text31": "발색 진짜 잘되는데 광택감도 좋고\n유지도 잘 되요♡ 케이스도 핑크핑크해서 이뻐용",
    "text32": "가방이던 파우치던 어디든 매달수있어 좋구요 촉촉하고 색감도 이뻐 최애 수정템이에요",
    "text33": "갖고다니기도 편하고 무엇보다 입술이 편안하게 얇고도 촉촉하며 색도 이뻐요",
    "text34": "간만에 신상인거같은데 퀄리티가\n좋아여 조금만 사볼까하다가\n올영가서 테스트해보고 깜놀",
    "text35": "최근에 샀던 립스틱 중에 제일 색깔이 마음에 들어요👏다음에도 다 쓰면 또 살 겁니다!!",
    "text36": "믿고 사는 3ce \n근대 또 너무 좋은건 아님 그냥 딱 평타\n그래도 평타는 치니까 최고^^",
    "text37": "매트도 있었으면 좋겠어요\n립스틱 형태라 굿굿 색 예쁩니다~~",
    "text38": "that is perfect lips. l like it very much.",
    "text39": "발색도 생각한대로 이쁘게 잘 나오고 촉촉해서 바르기 좋아요 가격도 부담없어서 너무 만족했어요",
    "text40": "립밤 대용으로 슥슥 바르고 다니기 좋아요 여쿨라에게 찰떡!",
    "text41": "레드컬러이고 발림성 좋아요. 촉촉하게 유지되네요~ 질 쓸께요. ㅎㅎㅎ",
    "text42": "울 할머니 선물용으로 샀는데 넘 매트하지도않고 반딱거리고 끈적이즈 않아서 좋데요",
    "text43": "보통입니더 색은 이뻐용 좋습니더 보습력있구 좋아요 좋네요",
    "text44": "입술 각질이나 주름도 잘 매워주고 끈적임은 전혀 없이 촉촉해요",
    "text45": "색도 예쁘고, 케이스도 예쁘고, 제품성도 꽤 괜찮아서 손 자주 가는 화장품이예요~",
    "text46": "너 무 예 뻐 요 . . . 진짜 너무 예뻐서 충격 먹었어요 내가 이걸 출시하자마자 안 샀었을까? 여쿨라, 특히 형광 핑크 러버들! 이거 꼭꼭 테스트 해보세요 아마 그럼 99%의 확률로 바로 사실 거예요...ㅋㅋㅋ 지금까지 써본 형광 핑크 템 정말 많은데 그중에서도 탑이에요",
    "text47": "Nice product!\nKeep using everyday \nReally like it",
    "text48": "쓸수록 맘에 듭니다.\n할인도 해주셨으면 좋겠어요~^^\n입술이 젊어진 느낌이예요",
    "text49": "바를수록 촉촉하고 사랑스렁이 더해지는듯해요\n발색력도 좋아 오래 사용할수 있겠어요.\n사계절 립글로우가 필요한저에게도  잘 맞는 제품입니다",
    "text50": "저는 사실 3ce 너무 웜하다고 해야할지 너무 뉴트럴하다해야할지 외국언니들 색조라 별로 안좋아했는데 이벤에 디게 쿨한거마니 출시했더라고요 가격만아니면 두개 사고 싶을정도로 이뻤어요 근데 국내 철수 하신다는게 정말이가요?? ㅜㅜ아쉬워요",
    "text51": "자연스럽고 예쁜 색상이에요! 자연스럽게 발리고 촉촉해서 요즘 매일 바르고 있어요!",
    "text52": "컬러도 이쁘고 촉촉하고 쫀쫀한 발림이예요.\n지속력이 좀 아쉽지만, 컬러나 발림성은 좋아요.",
    "text53": "색상이 너무 예쁘고 촉촉해요.\n지속력은 좀 아쉽지만, 촉촉 제품이 원래 지속력이 약하니깐 어쩔 수 없겠죠.\n양은 적은편인거 같애요. 촉촉제형이라 금새 줄어드는거 같애요.\n가볍게 쓱쓱 바르기 좋아요.",
    "text54": "21호 여름쿨톤 라이트\n(1점 낮음 ~ 5점 높음)\n\n착색도 1/5\n글로스타입\n탁한느낌 2/5\n지속력 3/5\n건조함 3/5\n발림성좋음, 볼터치 활용 굿",
    "text55": "착달라붙게 발리네요 색상도 자연스런 핑크 구매햇어요 화사해요",
    "text56": "엄마가 좋아하시는 색상이라 구입했는데 엄청 만족하시네요",
    "text57": "일하면서  적당히 쓰기 좋은 립스틱+립밤같은 제품을 찾다가 매장에서 구입하게 된 친구인데요\n\n일단 만족도 최상입니다❤️\n저는 봄웜인데, 이 립글로즈는 봄웜 ~ 여름쿨까지 쓸수있을 제품인거같아요\n\n직장이 건조하다보니 입술이 계속 메마르고, 점점 생기를 잃어갔는데 이거 발라주니 입술 건조해지지도 않고 끈적거리거나 무거운 느낌도 없어서 수시로 발라주기도 좋았어요 색깔도 겁나 이뻐욤",
    "text58": "립으로 발라도 예쁘고 치크로도 사용할 수 있어 좋았어요!\n은은하고 자연스러운 컬러감에 탱탱하고 쫀쫀한 광택이 돌아서 끈적임 없이 매끈하고 탱글한 립으로 표현 가능해요:)\n또 하나의 스틱으로 립 앤 치크 멀티 유징이 가능한 점도 가장 큰 장점 중 하나인 것 같더라구요!!\n특히 치크에 바르면 헬시한 바운시 광이 감돌아서 정말 정말 예쁘답니다!!\n마음에 들어서 다른 컬러도 쟁여두고 싶어요!",
    "text59": "광이 굉장히 미쳤어요!! 진짜 부드럽게 너무 잘 발리고 지속력도 좋아요",
    "text60": "너무 예뻐서 잘 쓸 것 같아요!!! 다른 색도 살것 같아요!!!",
    "text61": "발림성도 너무 좋고 부드러워서 립밤처럼 겨울용 립으로 추천드려요! \n여쿨라에게 핑크튜브 색도 추천합니당\n여리해서 쉽게 바르기 좋아용",
    "text62": "엄마가 평소에도 잘 바르고 다니세요!\n무난하게 쓰기 좋다고 하십니다 ㅎㅎ",
    "text63": "처음에 촉촉하게 발려서 매트립 치고 별로 안 건조했는데 확실히 시간 지나면서 요플레 현상 심해지는 거 같아요 무조건 립밤 위에 바르는 편입니다.. 착색은 잘 모르겠어요ㅜ",
    "text64": "촉촉하니 뷰드럽게 잘 발려요. 지속력이 조금 아쉽지만 매트립과 섞어쓰면 좋아요",
    "text65": "색상이 너무 맘에 들어 샀는데 생각보다 잘 어울려서 대만족!!!!\n지속력이랑 발림성도 좋아요~",
    "text66": "저희 할머니가 딱 너무 원하는 제형이라고 하셔서 사드렸어요 좋아하시더라구용!",
    "text67": "좋아요\n올리브영\n늘 이용합니다\n세일기간이라\n저렴히\n잘 샀어요",
    "text68": "색상 별루 노란피부에 진짜 아님 \n매장에서 손등 발라보고 산건데도 그러네요\n발림성도 조금뭉치듯이 발라지니 살살발라야합니다",
    "text69": "너무너무 맘에듭니다 발색력 이뻐요 발림성이 좋습니다 근데 지속력 너무하다 싶게 짧아요",
    "text70": "할머니께서 잘 안지워지고 촉촉한 립스틱 하나 사다달라고 하셔서 웨메꺼 배송 시켰다가 너무 오래걸려서...\n\n일하면서 가끔 오시는 할머님들이 보통 3CE제품 립스틱을 다시 찾으시거나 여기 립이 가장 쨍한 핑크색이 많았던 것 같아서 사다드렸는데 촉촉하니 좋다고 하셨습니다",
    "text71": "아직 안써봤지만 리뷰가 좋아서 나중에 쓰고 다시 후기 남길게요!!",
    "text72": "처음 사봤는데 발림성이 좋고 촉촉해서 좋아요\n엄마도 사드렸어요",
    "text73": "촉촉하긴한데 지속력이 부족해요\n색색으로 구매했는데 다소 아쉽네요",
    "text74": "촉촉한 립밤 제형이여서 발색이 약할까봐 걱정이였는데 발색도 이쁘게 되고 지속력도 나쁘지 않음! 광이 제일 마음에 들었음",
    "text75": "계속지켜보다가..세일하길래구매했어요..  색이맘에들어요",
    "text76": "굉장히 좋아요. 효과가 있어요. 마음에 들어요, 다시 살게요.",
    "text77": "이뻐요\n소오옥  맘에 드네요\n3CE 제품. 다 좋아요\n제형은 좀 무거워요",
    "text78": "쿨톤 핑크가 너무 예쁨. 발색도 잘되고 가끔 립스틱바르고 싶을 때 바름.",
    "text79": "발림이 좋이요^^ 입술이 건조한편이라 촉촉한지 테스트 해보고 구매했어요~ 촉촉하지만 지속력 있는 편!",
    "text80": "상품이 너무 너무 좋아요~ 아주 만족합니다~ 100점을 드릴게요",
    "text81": "발색 잘 되고 촉촉해서 잘 쓰고 있습니다 ㅎㅎ \n잘 발리고 쓰기 괜찮네요",
    "text82": "균일하게 잘 발려요 분홍색이여서 마음에 들어요\n발색력이 좋아서 좋아요 지속력이 오래가요",
    "text83": "너무매트하지않고 적당히 글로시한 느낌이라 만족하고 자주 사용하고있어요",
    "text84": "매트립이 아니라 각질부각이 안 될 줄 알았는데 아예 안 되진 않더라고요 그래도 컬러가 예뻐서 전날밤 각질케어 잘하고 바르고 있어요",
    "text85": "요런 제형으로 다른 회사제품보단 덜 끈적 거리고 촉촉해요.\n지속력은 그냥저냥 그러려니 하고 두껍게 발리지 않고 색상도 촌시럽지 않네요.\n피치필링이랑 같이 발라봐도 예뻐요.",
    "text86": "사은품으로 온 파우치 크기도 딱 좋고\n케이스가 말랑말랑한 실리콘 재질에\n완두콩 케이스라 너무 귀여워요ㅠㅠ\n\n색상 발색력 만족스러워요~",
    "text87": "부드럽게 발리고 \n일단 탕후루 키링이 너무 귀여운거 있죠 \n자랑을 너무 해서 친구들 다삼",
    "text88": "첫단계 생기있게 발색이 잘되면 잘 안지워지는 립글로우필요했는게 여러게 테스트에서 해보거 요걸로 쓰기로 결정\n피치피치한걸로 색택함\n너무 레드한건 안어울리니.. 잘써보자규",
    "text89": "무난무난한 제품이에요. 딱히 나쁜 점도 좋은 점도 없는 막 쓰기에 좋아요",
    "text90": "꽤 끈적하지만 글로시한 제형이에요. 지속력은 역시나 글로스 제품 평균정도입니다.",
    "text91": "글로시하면서 너무 묻어나지않아서 좋은거같아요\n핑크핑크한 느낌",
    "text92": "색상도 예쁘고 글로시한 제형이라 조금 끈적임은 있어요. 지속력은 조금 아쉽지만 그냥 예쁘니까 잘 써요.",
    "text93": "촉척한 립스틱이에요\n글로시하게 연출되서 좋네요 올영세일때 잘 구매했어요",
    "text94": "요즘 데일리로 가장 많이 사용중입니다 무난하고 이쁜 핑크입니다",
    "text95": "3ce 립 제품이 마음에 들어서 몇가지 사용하고 있어요 색도 좋고 발색도 맘에 듬",
    "text96": "살짝 탁한 모브컬러라 바르면 파국이 되는 색상이라 손이안감",
    "text97": "글로이하게 잘발리는데 제형자체가 무르지 않아서 매우맘에듬 재구매해야지",
    "text98": "잘 쓰고 있어요 처음 발색이 연한줄 알았는데 먗번 바르면 발색 엄청 진해지네요",
    "text99": "은은한 발색!넘 좋아요 무난하게 데일리로 바르기 좋습니댱",
    "text100": "발색이 잘되고 촉촉해서 막바르기 좋은 립스틱 입니다 추천해요",
    "text101": "좋아요 쓰리씨이 좋아하는데 잘 샀네용 잘쓸게요 색도 예뻐용",
    "text102": "제가 입술을 자주 뜯는 버릇이 있어서 상처도 많고 각질도 자주 생기고 엄청 건조한데요. 3CE의 글로시립 제품들은 촉촉함이 오래가서 믿고 씁니다. 거의 디올 립밤정도의 촉촉함인데 답답한 느낌이 없어서 좋습니다. 단점 한 가지는.. 쿨톤색상이라고 샀는데 단독으로 바르면 파운데이션으로 입술색 좀 죽이고 발라도 완전 쿨톤 핑크로 발색되진않네요ㅠ 살짝 핑크계열 틴트로 입술착색하고 바르면 사진과 비슷한 색상이 나옵니다. 하지만 쌩얼립 원하신다면 색깔 너무 예쁩니다. 자연스러운 은은한 핑크색입니다.",
    "text103": "부드럽게 잘 미끄러지고 발색력이 좋아요 추천합니다~~~",
    "text104": "촉촉하고 색도 예쁘고 대충 쓱 발르기 편해서 아주 애용하고 있어요.",
    "text105": "부드럽게 잘발려서 좋아요! 립밤제형이라 지속력은 짧은게 아쉬워요! 착색은 없어요!",
    "text106": "엄마가 발라보시더니 만족스럽다며 사셨어요 ㅋㅋ 나름 까다롭게 고르시는데 컬러랑 발림이 마음에 드셧나봐요",
    "text107": "립밤같은 제형 찾고있었는데 색도 마음에 들어서 바로 구매했어요! 립밤형태다보니 지속력은 짧아요..!",
    "text108": "발색이 너무 쨍하지도 않아서 진짜 맨날 쓰는 중이에요 이렇게 맘에 드는 립 넘 오랜만에 만나서 감격 그 자체",
    "text109": "립스틱을 사서 직접 발라보면 내가 원하던 색상이 나오질 않아서 구매할 때 어려움이 있는데 나에게 잘 어울리는 색상이고 발림감도 좋아요\n개인적으로 매트한 느낌보다는 촉촉한 느낌을 더 선호하는데 그런점에서도 만족스럽습니다.\n화장지에 잘 묻어 나오지는 않고 오랜 시간 유지되어 계속해서 구입해 사용 할 예정입니다.",
    "text110": "왜 매장에서 바를 때와 집에서 바를 땐 다를까요??\n레드는 괜찮은데 얜..ㅠ̑̈ 매장에선 참 맑간 느낌의 피부를 탁 밝혀주는 색이었는데 집에선 왜 칙칙해 보이지?\n근데 얘뿐만이 아닌 립제품이 다 그런 듯? 특히 롬앤이 그렇더라고요 ㅋㅋㅋᩚ 조명의 차이가 큰 가 봐요ㅠ",
    "text111": "50대 어머니가 쓰시기에 적당히 촉촉하고 발색이 연하지 않아서 재구매합니다 ~!",
    "text112": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text113": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text114": "촉촉하고 자연스럽게 발리고 지속력도 괜찮아요! 색상이 예뻐요!",
    "text115": "최근 구매한 립 중에서 가장 마음에 들어요\n여쿨라에게 찰떡임",
    "text116": "꾸덕하고 입술에 착 붙는 제형 그런데 색감이 그닥.. 브라이트해요",
    "text117": "발색력 좋고 색상도 딱 예뻐요\n적당히 촉촉 착색없고 지속력은 아쉬움",
    "text118": "라이트톤이 바르기 좋아요! 맑은 광이 잘 유지되는 거 같아서 좋아요!",
    "text119": "미지근여쿨이 바르기에 너무 좋아요! 자연스럽게 바를 수 있을 거 같아요!",
    "text120": "꽃분홍색 광택잘 돔\n림밤처럼 거울안보고 쓱쓱 바르기 좋음\n용량대비 살짝 비싼 느낌",
    "text121": "촉촉한립. 외할머니가 립스틱 하나 부탁하셔서 비슷한 색을 찾다가 그나마 이 제품이 비슷해 보여서 구매했는데 잘 지워지는 편이지만 어두운 입술에도 발색이 잘 되는 것 같아요",
    "text122": "립으로 사용하는 것 보다 블러셔로 사용하는게 너무 너무 이뻐요 ㅜㅠ",
    "text123": "립밤용으로 바르려고 구매했어요 바르는순간 되게 촉촉하고 입술이 반짝반짝해요 색도 너무예뻐요ㅎㅎ",
    "text124": "저렴하게 구매해서 너무 잘 사용했어요💗 대만족입니당!!",
    "text125": "이거바르고 나면 입술 각질도 별로 없고 부드럽고 촉촉하해서 좋아요 립밤용으로 바르는데 괜찮아요",
    "text126": "촉촉하고 발림성도 좋고 컬러감들도 너무 잘나왔어요 입술상태가 좋게해서 발라주셔야할 듯합니당",
    "text127": "세일해서 저렴하게 너무 잘 샀어요🤍 또 재구매 예정입니당!!",
    "text128": "쓰리씨이 색감 너무너무 예뻐요! 잘 사용 하고 잇는 제품입니다",
    "text129": "촉촉해서 좋았어요! 그래서 여러번 덧바르는것도 괜찮았습니당",
    "text130": "컬러는 예쁜데 좀 덩어리지듯이 많이씩 발려서 슥슥 바르기 좋은 제형은 아닌 것 같아요",
    "text131": "발림성이 좋아요 무난 색이 저랑 잘어울리는듯 만족합니다!!",
    "text132": "촉촉하고 지속력도 좋고 발색도 제맘에 속들어요~\n다른색상도 구매 예정이에요",
    "text133": "색도 예쁘고 광도 예뻐요 근데 가격이 좀 비싸고 용기도 좀 안 예뻐요ㅠ",
    "text134": "색도 이쁘고 마음에 들어서 좋아요.~^^\n최고예요~ 잘 바르고다닐께요.~^^ 감사합니다.",
    "text135": "색상이 얼굴을 화사하게 만들어주는 듯 합니다 발림성도 부드럽고 지속력은 보통인것 같아요",
    "text136": "평상시에 아무때나 발라도 자연스럽게 이쁜거 같아요! 지속력도 좋아서 자주 쓰는것 같아요!",
    "text137": "색도 예쁘고 촉촉해서 잘 사용하고 있어요. 다른 색도 구매함",
    "text138": "쿨 스위티 써봤는데 좋아서 이 색깔도 예뻐서 샀어요 촉촉함 굿",
    "text139": "브랜드 믿고 구매햇는데 생각보다 너무 별로에요ㅠ \n사진이랑 다른듯... 색상도 다르고 너무 다크닝이 심해져서 무슨 옛날 엄마 립스틱 바른거 같이 어두운 핑크가 되어요...",
    "text140": "케이스예뻐서사봤어요 나쁘지않게쓰고있어요!! ㅎㅎ\n부드럽게발려용",
    "text141": "생각보드 매트하고 각질부각 돼요ㅠ\n색상도 쿨톤이 쓰기에는 시간지나면 다크닝있음 \n재구매 안함",
    "text142": "지속력은 좀 아쉽지만 발림성이 좋고 촉촉해서 마음에 들어요",
    "text143": "파우치랑 귀여운 키링 줘서 구매했는데 정말 만족해요!! 그라 데이션 할때 많이 사용했는데 엄청 잘 지워지고 지속력이 너무 잛아요 ㅜㅜ",
    "text144": "발색도 적당하고 촉촉함이 길게 유지돼서 발림성도 괜찮아요",
    "text145": "지속력이 정말 짧아서 감수하고 써야할것같고  포인트 립으로 그라데이션 하기 좋은것같아요! 기획이 너무좋아서샀는데 정말귀엽네요",
    "text146": "색상 넘 맘에 들어요!\n집에 비슷한 색상 립 엄청 많은데\n이건 발림성이 다르다구여...",
    "text147": "브렌드 제품을 너무 좋아하는데 지금도 이용하고 있어용 서브로 같이 바르기 좋은 립이에영",
    "text148": "할머니 사다드렸어용 색이 넘 이쁘길래 ㅎㅎ 좋아하시더라구요",
    "text149": "지속력이 제일 좋은 거 같아요 !\n엄마가 구매했는데 만족하신다고 하네요 ㅎㅎ",
    "text150": "상품이\n만족 스러워서\n늘 이용합니다\n다음에도\n살께요\n잘 받았습니다",
    "text151": "예쁘고 뽀용뽀용 봄웜 저격템이에요 꼭 사세요 다들 핑크핑쿠 이뽀요",
    "text152": "색감 이쁘고 발색도 좋아요. 촉촉하니 수분감 있어  여름철에도 촉촉하니 좋아요",
    "text153": "발림성도 좋고 색도 이쁘게 빠져서 발색도 좋았습니다 적극 추천해요",
    "text154": "배송 완전 빨라용~ 좋아요 좋아~배송 완전 빨라용~ 좋아요 좋아~배송 완전 빨라용~ 좋아요 좋아~",
    "text155": "필요해서 구매했습니다. 괜찮습니다. 잘 사용하고 있습니다.",
    "text156": "색상도 이쁘고 발색도 잘됩니다\n촉촉한 립이니까 금방 지워지긴 합니다.",
    "text157": "입술끼임도 없고 촉촉해서 데일리로 자주 써요...!! 애용합니다",
    "text158": "이거 너무 미끌미끌하고 끈작해서 걍 친구 줘버렷어여 히히 지속력 꽝",
    "text159": "자연스럽게 입술 컬러가 비치면서 예쁘게 올라가요 색깔도 예뻐요",
    "text160": "색감 이뻐요 만족도 높은 제품이예요~ 잘쓸께요ㅋ 감사합니다",
    "text161": "필요해서 구매했습니다. 괜찮습니다. 잘 사용하고 있습니다.",
    "text162": "쿨톤이라 색깔이 찰떡 이네요. 과하지 않게 촉촉하게 발려서 좋아요",
    "text163": "예뻐요!! 착색됐을때 예쁜 것 같습니당 지속력은 보통이에요",
    "text164": "이게 바를때는 촉촉한데 입술에 올려지면 좀 건조해져요 입술 각질도 부각되구요ㅜㅜ",
    "text165": "아주 촉촉하게 발리고 부드러워요 케이스도 예뻐서 바를때마다 기분이 좋아요",
    "text166": "촉촉하고 너무 끈적이지 않아서 잘 사용중이에요 여름에도 잘 사용할게요",
    "text167": "색상이 너무 예뻐서 2번 재구매를 하였는데요! 데일리로 자주 사용해서 그런지 벌써 다 써가네요ㅎㅎㅎ 한번 더 구매 예정입니다~♡ 또 하나의 인생템 등극!!",
    "text168": "너무 좋아요 진짜 재구매의사가 진짜 10000000%으로예요",
    "text169": "거울 안보고 막 발라도 되는 매트하지 않은 제형이라 발림성이 좋고 색깔도 제가 원하는 색상이라 구매했어요",
    "text170": "바르고 돌아서면 지워지는 스타일이지만\n색상은 정말 예뻐요",
    "text171": "색 발색이 아주 좋아요 \n가성비 괜찮은 상품인거 같아요 \n다른색도 사보려구요",
    "text172": "이건 친구 줫어용 개별로에여 발색 이상해여 이거 바르면 복어 쌎가능",
    "text173": "입술이 사계절 말라서 촉촉한 립 아니면 못바르는데 촉촉하고 발색도 잘되고 좋아요",
    "text174": "너무 맘에 들고 휴대용으로도 너무 좋습니다!! 부드러워요!!",
    "text175": "피매대 상품으로 나왔을때 너무 맘에 들어서 얼른 구매했고 여전히 잘 사용 중 입니다",
    "text176": "촉촉하고, 색깔도 너무 예쁘고 높은 온도에도 잘 녹지 않아서 만족하며 쓰고 있어요 :) 재구매 의사 있습니다 !",
    "text177": "다들 아는 꿀템.....다들 써져 사좠는데 역시나 좋음 건조하지 않아서 내스탈",
    "text178": "매트히지 않아서 좋아요 휘뚜루 마뚜루 그냥 막 바르기 좋아요 추천해요",
    "text179": "색을 잘못사서 너무 아쉽네요ㅜㅜ 패키징도 너무 이쁜데ㅜㅜ",
    "text180": "색발색이  좋아요  \n가성비 좋은제품인거  같아요  \n쓰기 좋아요  다른색도  사보려구요",
    "text181": "여름에도 쓰기 괜찮을 거 같고 발색력이나 지속력도 좋아요 꾸준히 써볼게요",
    "text182": "너무 잘 쓰고 있어요 지금 봄에 바르기 딱 좋은 컬러예요 저는 여쿨라인데 예쁜 핑크로 올라옵니다",
    "text183": "핑크핑크 템으로 무난무난 템입니다! 갠적으로 핑크보다는 코랄이 더 이쁜것 같아용",
    "text184": "제가 쓴 건 아니고 선물 드렸는데 만족하시는 거 같아요  좋다고 하십니다",
    "text185": "자연스러운 색상에 촉촉해서 좋아요\n매일매일사용중이예요",
    "text186": "그럭저럭 so so 그냥저냥 ㅎᆢ그럭저럭 so so 그냥저냥 ㅎᆢ",
    "text187": "인생립 찾았어여 너무 크리미하지 않도 적당한 글로시립이라 데일리로 막 바르고 다녀도 좋을 질감이에요 색도 너무 예쁜 핑크입니다 👍🏻🩷",
    "text188": "부모님 생일 선물로 사달라고 해서 사드렸는데 만족하시면서 사용중입니다 좋아요",
    "text189": "여쿨라인데 올영세일 때 좋아하는 유튜버가 추천한 제품들 구매했어요. 만족스러워요!",
    "text190": "3CE 매번 매트 립만 써보다가 이번 봄에 글로우로 한 번 사봤는데 색상도 넘 예쁘고 발색도 좋네요!",
    "text191": "너무 부드럽고 사용하기 너무 좋습니다!! 휴대성도 최고!!",
    "text192": "가볍게 바르기 좋고 촉촉하면서 부드럽게 잘 발리고 색상도 이 정도면 잘 표현 되는 듯",
    "text193": "촐촉허고 발림성이 탑이에여 지속력도 촉촉치고 괜찮운편 추천",
    "text194": "직원 추천 받아 산건데 실패.. 평소 각질도 잘 안 올라오는데 이거 바르고 입술이 마르고 각질이 많이 보인다고 하셨어요 ㅠㅠ 손등테스트할땐 분명 끈적촉촉 이런 느낌이었는데 입술이 너무 건조해지신대요 ㄱㄹㄱ 실제 발색은 쨍한 핑크임",
    "text195": "색이 공홈 보다 훨 찐하고 더 분홍한 형광끼가 돌아서 자주 쓰진 않음…\n\n그래서 포인트 립으로 하거나 여쿨라 메이크업할때는 진짜 잘 쓰는 아이템임!!!",
    "text196": "쌩얼에는 좀 그렇고눈화장진하게해서 입술색좀 죽이고 싶은날\n바르기딱이에요",
    "text197": "전달 피미대 상품이기도하고 색이 예뻐서 브세때 구매했어요",
    "text198": "그냥 바르면 안돼요 이거, 점점점으로 직어야 색깔 적당하고 이뻐요",
    "text199": "써본 분이 색도 그렇고 마음에 드신대요. 다음에도 사신대요.",
    "text200": "너무 좋아요 진짜 재구매의사가 진짜 10000000%으로예요"
  },
  {
    "brand_name": "3CE",
    "product_name": "[기획/단품] 3CE 글레이지 립 글로우 3.2g 9종",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021712222ko.jpg?l=ko",
    "review_name": "로즈 글레이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217122",
    "text1": "매장에서 손등발색해보고 너무 맘에 들어서 구매했는데 색상 너무 이뻐요.. 뮤트톤에 미지근하고 차분한 모브컬러 잘 어울리시면 무조건 사세요.. 꿀광 쩔고 지속력도 좋아요 그리고 컬러가 튀지않아서 데일리로 아무때나 바르기 좋아요.",
    "text2": "발림성은.좋은데.지속력이.너무 안 좋은 거 같아요....",
    "text3": "온라인으로 구경하다 장바구니에 담아놨는데 지나가다 올리브영에서 재고 있어 칼라확인했어요. 색깔이 화면 보다는 옅지만 부드러운 발림성이 있고 유분기 수분기가 있어 건조한 계절.환절기에 각질 걱정없이 바르기  참 좋네요. 3ce안그래도즐겨쓰는브랜든데 또하나 추가됐네요",
    "text4": "이 용의 립은 처음사봤는데 너무 바르기평하고 색감도 이뻐요 좋아요",
    "text5": "괜찮아요 패키지도 예쁘고 잘쓸게요 감사합니다 굿짭 굿굿굿",
    "text6": "로즈 글레이즈 구매했는데 촉촉하지만 끈적이지 않아서 좋아요.",
    "text7": "어머니가 잘 쓰시네여 쓰리씨이 립 글로우네여 촉촉하게 잘 사용하실 듯",
    "text8": "이거 건조한 입술에 강추드립니다.\n웜/쿨 관계없이 다 잘 어울릴만한 색상이고 .. 무엇보다\n화사홰 보여요",
    "text9": "촉촉한 립스틱 찾다가 발견햇어용 색깔도 예쁘고 지속력두 괜찮네요",
    "text10": "색도 예쁘고 패키지도 예쁜데\n적색 202호가 들어있음을 구매하고 알았어요\n저 성분이 제 입술이랑 안맞는 편이라 바른 이후에 따가움이 느껴지더라고요\n여러분들은 꼬옥 확인하고 구매하세요..\n색은 맑은 레드 계열로 발색되는 편입니다\n저한테는 가격이 좀 있는 편 치고 약간 그정도는 아닌데 싶은 느낌입니다\n다른 브랜드 글로우제형 스틱들도 많으니까 잘 비교해보고 구매하세요!",
    "text11": "겨울철에 촉촉하고 혈색만 딱 주는! 말 그대로 광나는 립제품 원했는데 이게 딱 제격이었어요~! 굉장히 맑게 발색되서 건조한 립에 올려주면 예뻐보이고 좋더라구요? 혹시 컬러 고민되시면 인기컬러이면서 어느 톤에도 구애받지 않고 괜찮은 ROSE GLAZE 컬러 선택해보세용💖 손 많이가고 이쁘더라구요!(블러셔로도 뭔가 혈색 도는 매력적인 예쁜 컬러임) 요즘 키링 유행인데 운좋게 립스틱 넣을 수 있는 키링까지 증정받아 앙증맞게 가방에 잘 매달고 다니고 있어요 :) 파우치 따로 넣을필요 없이 단순하게 제품만 딱 빼서 입술 촉촉하게 발라주니 좋네용 😊",
    "text12": "촉촉한 립 좋아하는 봄 웜톤은 로즈글레이즈 컬러가 딱 💗 패키지도 넘 고급지면서 예쁜데 색상과 발림성은 더 좋은 3CE 역대급 촉촉립✨\n\n✔️ 로즈 글레이즈 컬러 한 콧 발라주면 투명하게 비치는 듯한 느낌인데 두 콧 정도 발라주니까 얼굴도 환해보이도 쫀득 광택이 넘 예뻐요!\n\n🌹 시간 지나면 착색이 남는편인데 살짝 핑크빛이 더 감도는 착색이에용\n\n쫀득한 발림성인데 끈적임이 없으면서 입술위에 편안하게 바르기 좋은 제품이라 겨울철 립밤걱정도 없음 ❤️",
    "text13": "3CE 글레이지 립 글로우 \n30 멜팅 스모어 \n34 로즈 글레이즈 \n두 컬러 구매했어요!\n\n멜팅 스모어 컬러 발라보고 너무 예뻐서 \n바로 로즈 글레이즈 컬러까지 겟!\n\n두 컬러 모두 단독으로 발라도 예쁘고,\n멜팅 스모어 베이스로 깔고\n입술 중앙에 로즈 글레이즈 얹어주어도 굳😍\n\n물론 치크로 사용해도 두 컬러 모두 \n너무너무 분위기 있고 예쁘게 연출되지요🤗\n\n게다가 모이스트 홀딩 컨디셔너가 수분 코팅막을 형성해\n끈적임없이 영양감&보습감을 유지해줘요!\n\n매끈하고 탱글한 입술, 물광도는 헬씨 치크를 \n표현하고 싶으셨다면 활용해보세요!",
    "text14": "파우치는 얇고 보풀 잘 생기는 재질이에요\n겨울사은품이니 좀 도톰한 재질이었으면 하는 아쉬움이 있네요\n로즈글레이즈 차분한 말린장미 립이라 웜쿨 상관없이 잘 어울리는 색이네요\n발색이 잘 되는 촉촉 립밤같고 입술에 부드럽게 녹으며 발립니다 광이 예쁘네요",
    "text15": "샤인리플렉터보다 더 마음에 드는 시리즈를 3CE가 내놓았습니다.. 제가 사진 첨부한건 로즈 글레이즈인데 웜톤 쿨톤 상관없이 괜찮을 발색이고요, 끈적거림 미미하고 촉촉하게 발립니다. 일단 하나 테스터로 산건데 다른 색상도 같이 살걸 그랬어요.",
    "text16": "잘 지원지제안ㄹ고 수분감도 볼고 발색역도 좋나뇨\n만족합니자",
    "text17": "매우 촉촉하고 부드럽게 발리네요! 말그대로 립글로우 의미로써 역할을 제대로 할거 같아 구매해 봅니다. 발랐을때에 지금 사진으로 보이는 것처럼 색깔이 엄청 붉거나 빨갛지 않아요…!",
    "text18": "색이 너무... 예뻐요 발리는 느낌은 좀 두껍고 광감도 세진 않아요 조금 뭉쳐요 근데 색이 예뻐서 용서됨",
    "text19": "엄마 선물 주려고 샀는데 색 너무 예쁘고 잘 어울린다고 좋아하세용 🤍🤍",
    "text20": "완전 뉴트럴한 레드 느낌으로 발색돼요\n바를 땐 끈적거리나 싶은데 그 느낌이 금방 사라지는 편이고\n광이 돌진 않고 립밤 바른 정도로 보여요",
    "text21": "쫀쫀한데 끈적이는 느낌은 없음!\n그치만 지속력이 짧아서 출근할 때 휘뚤마뚤 바르고 업무보고 있음 색이 다 날라가고 없음..",
    "text22": "부드럽지만은 그다지 색이진하진않은거같아요\n더 발라봐야겠응ㅅ",
    "text23": "데일리로 사용하기 좋아요 무난무난\n잘 사용하고 있어요 ㅎㅎ",
    "text24": "매끄럽게 발라지고 생각보다 발색이 좋아요!\n주름 부각은 없으며, 코랄 색이긴 한데 웜톤쿨톤 상관없이 사용할 수 있는 무난한 색입니다. 또 구매할 꺼 같아요😄\n무색 립밤 싫어하거나 매트한거 싫어하시는 분들 추천하고 싶어요~",
    "text25": "이 제형이 너무 좋긴한데 케이스가 너무 불편해요 색깔은 딱 좋아요",
    "text26": "백화점템 빼고는 항상 만원 이하의 제품만 썼는데 우연히 이 제품을 테스트 해보니 생각보다 더 괜찮더라고요.  세일해서 거의 이만원에 구매했는데 후회는 없습니다. 주름 부각도 없고 촉촉하고 윤기있게 발려요. 색상도 촌스럽지 않고 적당하며 약간의 착색이 있어서 꽤 오래가는 느낌입니다. \n그러나 약간 뭉치는 감이 느껴져서 별 하나 뺍니다.",
    "text27": "배송도 빠르고 제품도 정말 마음에 듭니다 💙  3ce립 제품은, 실패한 적이, 한번도 없어요~~ 지속력도 좋고, 컬러도 너무 이뻐서 손이 자주가요 💙 앞으로도 세일 많이 해주세요 💙  똑같은 컬러로, 재구매의사 있습니다 💙\n\n번창하세요 💙",
    "text28": "조금 진한 감이 있긴 하나 블렌딩하면 최강 뉴트럴...\n로즈 글레이즈와 비슷한 색감이 롬* 쥬쥬브 인것 같아요! \n\n스틱 타입이다보니 먼저 올리고 베이스 립을 올리는 거 더 이쁜것같아요.\n\n잘 쓰시는 틴트 아래에 올리면 이쁜 듯... 개인적으로 데일리 보틀이 색을 중화시켜줘서 더 예뻤어요! 로즈 글레이즈가 진하신 분들은 mlbb나 연한립 올리는 거 추천드립니다.\n\n3번째 사진 \n베이스- 에ㅇ치 데일리로 입술색 죽이기\n베이스2-롬ㅇ 쿨링업\n포인트- 3ce 로즈글레이즈를 바르는데 톡톡하며 바르기",
    "text29": "어떤 퍼컬이건 한 번쯤은 눈길이 가는 \n뉴트럴한 장미 컬러인 로즈 글레이즈예요!\n깊이있는 미지근톤이라서 \n입술에 올렸을 때의 광이 아주 자연스럽게 예쁩니다\n립과 치크를 동시에 바르면 \n어느 착장에도 어울리는 속\n광 메이크업이 뚝딱 완성되는 컬러!\n뭔가 되게 건강한 혈색 느낌의 색깔 아닌가요? \n명도도, 톤도 딱 중간 정도에 위치해 있어서 \n누구나 아주 예쁘게 소화 가능한 컬러입니다.",
    "text30": "립으로 치크까지 가능해서 너무 편함.. 색 발색도 뚜렷하고 너무 이뻐요ㅠㅠ 광도 장난아니여서 치크로 쓸 때 하이라이터 필요없움..  기름지게 글로시하거나 끝적이는 글로시가 아니라 매끈하게 올라가서 너무너무 만족합니댱",
    "text31": "색상 괜찮습니다 덧바르는 정도에 따라 발색정도 다릅니다ㅏ!",
    "text32": "무난하게 쓰기 좋아요\n발림성도 부드럽고 끈적임도 적습니당",
    "text33": "3ce는 색상은 말해뭐해고 다만 지속력이 조금 아쉬운거 빼고 만족합니다~!",
    "text34": "립부터 치크까지 맑은컬러로 끈적임 없이 매끈•탱글하게 표현되는 #3CE #글레이지립글로우 💕\n모이스트 홀딩 컨디셔너가 들어있어 수분 코팅막 촉촉케어가 가능한 립 &치크 멀티 유징이 가능해요!\n\n립밤처럼 가볍고 맑은 컬러라 가볍게 덧바르기도 좋고 진한 화장하지 않은 날 톡톡 발라주어도 생기가득한 #헬씨클린룩 가능🩵😘\n\n립 하나로 치크까지 가능한니까 키링에 쏙 넣어 하나만 들고다니면 끝~🍀\n\n✔️저는 로즈글레이즈 사용했어요!💕",
    "text35": "가장 먼저 느낀 건 ‘입술 유리광택’이라는 표현이 딱 맞다는 점이에요. 바르는 순간 미세한 오일 코팅막이 형성되면서 입술이 촉촉하게 빛나는데, 끈적임이 심하지 않고 가볍게 밀착되는 게 마음에 들었어요. 기존의 립글로스처럼 답답하거나 무겁지 않고, 오히려 립밤처럼 편안하게 발리면서도 광택감은 확실히 살려줘서 데일리로 바르기 좋아요. 또, 은은한 컬러감이 있어서 단독으로 발라도 혈색이 살아나고, 립스틱 위에 얹어주면 색감이 더 풍부해져 다양한 연출이 가능해요. 특히 건조한 계절에도 각질 부각이 덜하고 보습감이 오래 유지되는 편이라 만족스럽습니다. 다만 지속력은 글로우 제품 특성상 자주 덧발라줘야 한다는 점은 감안해야 할 것 같아요. 전체적으로 자연스럽게 볼륨 있는 입술을 연출하고 싶을 때, 무심하게 발라도 세련된 분위기를 내주어 소장 가치가 높은 제품이라고 생각합니다.",
    "text36": "로즈 이름 들어간, 립 제품은 저에게 무난하게 잘 어울리는데, 이번 제품도 대성공이에요🩷  데일리로 매일 잘 사용중입니다 🩷  아더컬러도 관심. 있습니다 🩷 앞으로도 세일 많이 해주세요 ^^\n\n번창하세요 🩷",
    "text37": "촉촉해서 매트립에 레이어드해요\n지속력이나 뭍어남은 어쩔수가없네요\n자주 수정필요해요",
    "text38": "촉촉하지만 끈적이지않아서 구입했어요\n지속력은 떨어지지만 건조한계절에 딱인듯",
    "text39": "촉촉립인데 발색이 또렷하고 균일하게 발려요 입술에 발랐을때 광택이 예뻐요",
    "text40": "겨울에 산 립 중 최애.\n이번 겨울에 가장 잘 사용했고, 많이 사용한 립 제품을 뽑으라면\n단연코 쓰리씨이 로즈 글레이지 이 제품이에요!\n\n강경촉촉파로서 개큰추천 드립니다!",
    "text41": "모아놓고보니 넘 이쁘네요 색상도 이쁘고 지속력도 좋아서 넘 좋아여 자주 바르게 됩니당",
    "text42": "뉴트럴웜인것같아요... \n붉은기 많이 돌아요. 쥬쥬브 얇게 바르면 거의 유사해용",
    "text43": "생각보다 좀 핑크쪽으로 가는 색이라 아차 싶었지만 기존에 쓰는 매트한 맥립스틱 위에 덧바르니 아주 완벽해지네요. 맘에듭니다. 발림성이 정말 좋아요.",
    "text44": "와 이거 발색 미쳣어요 개이뻐용 촉촉한걸 원해서 사봤는데 만족ㅎ",
    "text45": "디자인이 역시나 세련되고 이쁘네요\n진짜 마음에 들어요 색상도\n다 이쁜듯",
    "text46": "써보고 좋아서 다른컬러로 구매해봤어요ㅋㅋ\n발색 은은하고 보습감 좋네요^^",
    "text47": "코랄이 잘 받는 봄웜인데, 저한테는 약간 차분한 감이 있지만 부담없이 막 바르기는 좋아요.\n고발색 립밤을 바르는 것처럼 굉장히 촉촉해서, 지속력이 뛰어나지는 않지만 거울없이 편하게 수정이 가능해서 엄청나게 신경쓰이지는 않아요.\n\n다른 사이트에서 쿨스위티도 구매해서 사진 추가합니다.\n왼쪽이 로즈글레이즈, 오른쪽이 쿨스위티예요.",
    "text48": "Dep  mau len cung rat chuan nua lai dang duoc giam da ay a",
    "text49": "이거 너무 좋아요!! 이거 재구매템이고 정말루 주변 친구들한테도 많이 추천하는 상품이에요!!",
    "text50": "상품의 수분감 어느정도 유지되고 있고 발림성도 나쁘지 않아서 좋아요",
    "text51": "이거 진짜 양도많고 한번 사서 매일 발라도 꽤 오래써요 색도 예쁘고 봄웜 ㅊㅊ",
    "text52": "수분감이 좋은것 같아요. 너무 묽지도 않고 메트하지않아 좋습니다.",
    "text53": "촉촉하니 색깔도 예쁘고 좋아요 유통기한도 길어서 맘에 듭니다",
    "text54": "촉촉한데 너무 광택이 많이 나는게 아니라서 데일리하게 바르기 좋아여 색은 라이트톤한테 잘 어울립니다",
    "text55": "샏상 이뻐서 구매했는데 진쯔 존트비쌈.. 이 쫴꼬만한게 세일해더 만오천원이라니",
    "text56": "얇게 바르면 자연스럽게 올라와서 무난하게 바르기 좋아요\n촉촉해서 건조하지도 않고 좋아요",
    "text57": "훌륭한 상품입니다, 값어치가 있습니다, 다음에 또 구매하겠습니다, 할인 폭이 매우 큽니다.",
    "text58": "입술에 부드럽게 발리고 색상도 과하지 않아서 좋아요~~데일리로 잘 사용하고 있어요~~",
    "text59": "상품평이 좋아서 구입했어요~색상도 맘에 들고 사은품 미니립도 너무 이쁘네요~",
    "text60": "토도독 하고 바르고 다니는데 발색 너무 잘되어서 문제엿어욥",
    "text61": "오프라인 매장에서 다른색상 테스터 해보다가 알게되었는데 너무 마음에 들어요! 퍼컬 안해봐서 맞는지는 모르겠는데 주변에서 잘어울린다고 하니 괜찮은것같아서 계속 쓰는중입니다!\n연한색으로 베이스 바르고 가운데만 발라주는데 발림성이 너무 좋습니다!! 끼임도 별로없었고 막 머리카락 다붙고 이정도도 아니라 너무 만족하고 쓰고있습니다!",
    "text62": "증정품 키링이 맘에 들어서 매장에 살려고 하다가 증정품은 온라인 앱에서 주문을 해야 받을수 있다고 해서  온라인 앱에서 첫 주문을 하고 오늘 받았는데 키링 같이 왔어요 립밤 알맞게 들어가요 다른 립밤처럼 크기에 맞게 들어가면 딱 맞고 좀 크면 안 맞습니다 실제로 보면 이쁨ㅠ 로즈 글레이즈색은 저한테 어울리는 색이라 선택했구요 촉촉하게 잘 발립니다",
    "text63": "이거 물건이네요! \n틴트 립밤인데 색상도 너무 예쁘고 촉촉함이 오래가요! \n전색상 다 쟁기고 싶어요 ❤️",
    "text64": "지속력도 나쁘지않고 촉촉하고 발림성도 좋고 색도 은은, 자연스럽고 좋아요",
    "text65": "아주 촉촉하고 발색도 좋아서 끝까지 다 사용했어요!! 또 구매할 것 같아요~~",
    "text66": "선물한건데 좋아하네요 색도 좋고 발림성도 좋아 조림 다음에 사봐야겠음",
    "text67": "Nice product!\nKeep using everyday \nReally like it",
    "text68": "사용후 계속 촉촉하진 않네요.. 좀 찐득거리는 느낌인데\n덧칠하면 튀김먹은거같아서ㅋ\n그래도 얼굴 환하게 보인다해서 립밤과 섞어바르려고요",
    "text69": "발림성 좋고 색도 자연스러워서 추천드립니다 아주 예뻐요 굿",
    "text70": "매장에서 테스트해보고 컬러 발림성 다 너무 좋아서 구매했어요. 제형은 평소에 쓰던 거랑 좀 다른데 은근히 손이 자주 갑니당.",
    "text71": "색상이 마음에 들고 만족 합니다~ \n발림성도 좋은 것 같아요.",
    "text72": "3ce 글레이지 립 글로우 로즈 글레이즈 색상\n데일리로 자연스럽게 표현됩니다",
    "text73": "그냥 구경갓다가 손등 발색해보고 너무 옘버서 바로 사왔어요 완전 맘에 들고 예뻐요 생얼립으로듀 좋네오",
    "text74": "제품 구매시에는 분명 파우치 증정이라고 \n되어 있어 2개 주문했는데 키링만 왔어요",
    "text75": "3ce 제품중에 패키징이랑 색 발림성 제일 맘에 들어요!! 특히 이번 신상은 테스트해보고 살까말까 고민했는데 키링이랑 파우치 가지고싶어서 결국 질렀어요ㅠㅠㅠ 그래도 맘에 들어서 잘 쓸 것 같아요 색은 생기있게 발리고 포인트로 주기 좋아요!!",
    "text76": "입술에 발색도 너무 예뻐요. 하지만 보습은 나에게 충분하지 않다.",
    "text77": "처음써보고 만족해서 재구매했어요~\n전색상 발색해봤는데 로즈글레이즈가 저한테 제일 잘 어울리는거 같아요ㅎㅎ",
    "text78": "매장가서 발색해보고 마음에 들어서 구매했는데\n다행히 저한테 어울리네요!\n너무 만족합니다ㅎㅎ",
    "text79": "3CE 글레이지 립글로우\n\n맑고 투명한 느낌의 글로우 립!\n\n💋제형\n 글로우 립이지만 끈적이는 느낌이 아니라 매끈하게 발리더라구요\n치크에도 발라봤는데 피부가 훨씬 건강해 보이는 느낌 ㅎㅎ\n맑은 컬러라서 더 생기있게 느껴지는것 같습니다~\n\n💋컬러\n제가 사용한 색상은 로즈 글레이즈에용\n웜쿨에 크게 구애받는 컬러는 아니지만 웜톤에 가까운 로지컬러 인것같습니다~\n\n날이 다시 추워졌는데 그래서 매트립에는 아예 손이 안가더라구영 ㅜㅜ 치크랑 립이랑 한번에 해결되기도 하구 키링도 기여워서\n겨울동안 자주 쓸것같아용\n\n그럼 이만~\n\n#3CE #글레이지립글로우#헬씨광스틱#립앤치크컬러스틱#헬씨광#헬씨클린룩#바운시광#헬씨",
    "text80": "입술색에 집착하여 항상 틴트 계열만 바르다 요새 입술이 너무 트고 아파서 립글로우를 알아보다 행사해서 구매해 봤어요\n색 완전 마음에 들고 입술이 틴트보다 촉촉해서 바르기 좋고 입술이 안 건조해요 \n키링은 너무 귀여워서 가방에서 안 찾고 달려있어 편의합니다\n단점이라면... 틴트보다 잘 지워지는거?!",
    "text81": "컬러가 너무 예뻐요!! 고민하면서 하나 고른건데 대만족♡\n끈적임 없이 촉촉하고 탱글하게 잘 발려서 손이 자주 가는 립글로우예요 ~ㅎㅎ 입술에 각질이 많이 생기는 편이라 덧 바르면 각질이 올라와서 선호하지 않는데, 이 제품은 여러번 덧 발라도 모이스트 홀딩 컨디셔너가 수분 코팅막을 형성해주고 보습을 유지해 줘서 인지 잘 사용하고 있습니다~~!!",
    "text82": "진짜 미쳤어요.. 올영 매장에서 진짜 고민고민해서 샀는데 너무 만족스러워요ㅠㅠ 립스틱을 할까 립 글로우를 할까 진짜 고민이었는데 이거 사길 너무 잘한거 같아요ㅠㅠ 엄마도 보자마자 색 너무 이쁘다고 해주셨어용 ㅎㅎ 봄웜한테 이 색 완전 강추입니다..",
    "text83": "웜톤인 입술에 올렸을 때 더 이쁘네요 무난하게 혈색을 주는 색이에요. 치크에 바르니 더 이뻐요",
    "text84": "발림성이 아주 좋아요 색도 무난하게 사용하기 좋아요. 베이스 립으로 바르기 좋네요",
    "text85": "립밤같이바르기 좋아요．색상이 선명하지만 금방사라지는 편이라 쓱쓱바르는용으로．쓰려구요．로즈글레이즈．색감은．레드한방울．차분한 느낌으로 색 이뻐요",
    "text86": "색 진짜 이쁘고 발림성도 너무 좋아요!! 진짜 색 너무 이뻐서 나중에 테스트 하고 다른 색상도 사고싶어요!",
    "text87": "촉촉하고 너무 번들거리지 않아 좋아요 \n발색도 제가 원한색 입니다",
    "text88": "오.. 되게 쫀쫀해서 구매 잘한 거 같아요! ㄱ발색도 예뻐요",
    "text89": "건조한 날씨나 에어컨 바람, 난방 등으로부터 입술이 갈라지는 것을 예방합니다.\n   •   특히 히알루론산, 시어버터, 꿀 등이 함유된 립밤은 깊은 보습 효과가 있습니다.",
    "text90": "광나는 립 바르는 것보다 매트립 바르고 위에 \n글로우 살짝 얹어주는 걸 좋아해서 사봤어요\n만족스럽습니다",
    "text91": "발리성이 진짜 좋아요! 그리고 촉촉한 편이라서 각질 부각도 없어서 좋아요",
    "text92": "로즈 잘 어울리시는 분들이라면 꼭 사세용 발림성도 좋고 자연스럽고 좋아용",
    "text93": "이거 너무 좋아요!! 이거 재구매템이고 정말루 주변 친구들한테도 많이 추천하는 상품이에요!!",
    "text94": "글로우라 따로 립밤 안발라도 촉촉하고 제 혈색이랑 똑같아서 좋아요. 자연스럽게 잘 발려요",
    "text95": "글러우 업 하고 싶어서 사봤는데 아주 만족스헙습이다 추천드려요",
    "text96": "발림성은 좋은데 지속력은 짧은 편입니다. 색상이 보기엔 안그런데 바르니 오렌지빛도 약간 나서 썩 맘에 들진 않고 상품에 비해 가격이 좀 쎈듯해요",
    "text97": "정말 오랜만에 맘에드는 컬러 만났네요  \n제가 좀 까무잡잡한 피부라 실패할때도 많았는데\n넘 맘에들어요 \n입술컬러 없는편이라 은은히 발색되서 좋아오ㅓ\n발랐을때 느낌 촉촉해요\n지속력은 엄청 좋은거같진 않아요\n컬러이쁩니다 \n다른컬러도 사고파여",
    "text98": "입술이 건조해서 촉촉한 립을 찾고있었어요 ㅎㅎ\n기존에 쓰던 립은 매트해서 요즘 입술이 많이 떴거든요 ㅠㅠ\n3CE글레이지 립글로우는 촉촉하게 발려서 발림성도 좋고\n색도 이뻐요~ 마음에 듭니다 ㅎㅎ\n그런데 지속력이 좋은 편은 아니라서 자주 덧발라주고 있어요~\n색은 제가 그동안 구매한 3CE립 중에서 최고에요!ㅎㅎ\n\n좋은 제품 감사합니다 ㅎㅎ",
    "text99": "항상 입술 각질이 고민인데 \n보습이 잘되면 발색이\n안되서 고민이었어요 🥲\n헤이지 립 클레이 색과 지속성이 마음에 들어 \n잘 사용하고 있었지만 각질이 잘 보이고 \n건조해서 아쉬움이 있었는데 이 제품은 모든걸\n만족시키네요! 역시 립은 3ce♥️",
    "text100": "매장에서 발색테스트후 구매했어요 색감이 저한텐 잘맞아요 웜톤에 어울리는거같아요",
    "text101": "지속력좋아요\n수분감도있어서 잘쓰고있어요 \n테스트 해보니 좋으네요",
    "text102": "이게 디자인은 정말 이쁘거든요 근데 입술에 바르면 약간 각질 제거 하는 립밤까지 다 발랐는데도 각질이 다시 올라오는 듯한 느낌이고, 착색도 입술 안족만 착색이 되서 별루에요",
    "text103": "드디어 써봅니다....\n사은품 겉케이스가 굿굿!!ㅋㅋㅋ",
    "text104": "진짜 색갈이 좋고 축축해서 좋아요. 3ce 민족해요\n😘😘 예쁘게 할게요",
    "text105": "진짜 케이스도 이쁘고 해서 구매를 하였는데 이게 발색이 되게 애매하게 되고 각질을 막 잠재우면서 글로우해지는게 아니라 매트해져요,, 그리고 착색이 그 입술 안쪽이 아닌 겉쪽이 되서 음?? 싶은템이에요ㅠㅠ",
    "text106": "색상 예쁘고 촉촉하고 잘 발려요.무엇보다 디자인 예쁘고 귀여워서 구매했음",
    "text107": "처음가봤는데 색깔이 완전 예뻐서 샀는데 예상대로 색깔 완전 예쁘고 촉촉해서 만족이니당",
    "text108": "상세 페이지 색이랑 달라요 그냥 웜잉에ㅛ... 쿨톤분들쓰면안어울려요진짜 이 돈 주고 산 게 너무 아까움",
    "text109": "색이 조금 안 맞는 거 같아서 아쉬운데 뉴트럴 톤이라 쿨웜 안가려요",
    "text110": "글로시한 제품이라 착색은 별기대 안했는데 식사후에도 촉촉 지속 잘 되었어요.",
    "text111": "저는 이런 느낌에 촉촉한 립밤식 립스틱 참 좋아하는데요.\n하 진짜 너무너무조아요. 로즈 글레이즈 발림성도 너무 좋고,  \n그래사 멜팅스모어로 하나 더 싰아요!",
    "text112": "촉촉하고 발림성 좋고 발색이 맘에 듭니다.치크 공용이라 편하고 좋네요.",
    "text113": "휘뚜루마뚜루 바르기 좋아요 촉촉한 립스틱 제형이라 좋습니다",
    "text114": "부드럽고 광고 사진보다 뭔가 더 밀크 브라운 느낌이 있네요,,핑크 느낌은 적어요,,\n배송은 진짜 느림",
    "text115": "글로시한 느낌에 유지도 잘되는것같아요 일단 컬러가 너무 마음에 드네요",
    "text116": "촉촉한데 너무 번들거리지 않고 딱 적당히 건강하게 보여요! 색깔 너무이쁨!! 진짜 이뻐요 쇼핑성공~~",
    "text117": "생각보다 웜하고 건조해서 놀랏어요...\n그래도 위에 쿨톤립 바르고 쓰니까 색이 엄청 예뻐요~!",
    "text118": "케이스 귀여워보여서 일부러 온라인몰에서 주문했어요!\n색상 이쁜 로즈립이라 잘 쓸거 같아요",
    "text119": "너무너무 이뻐용!! 무난한 로즈립인데 성숙해보이고 이뻐요",
    "text120": "색도 발색이쁨\n촉촉은보통\n지속은. 오래되는듯요.\n\n케이스도 이쁨",
    "text121": "매장 테스트 해보고 립밤류 사고싶어서 구매했어요\n촉촉하네요",
    "text122": "색상구분이 쉽게 되는 패키징이라 너무 좋고,  색 예쁘고 끈적이지않고 촉촉하게 발려서 대만족입니다.",
    "text123": "저한테는 색이 조금 진했어요 연하고 자연스러운걸 좋아해서 톡톡 찍어서 바르고 있어요!! 틴트립밤처럼 사용하고 있는데 좋아용\n개인적으로 반짝거리고 립밤 많이 바른것처럼 보이는 입술을 좋아하는데 이게 그렇게 표현돼서 너무 좋아요!!  은근 양도 많아서 아직도 많이 남아있어용 다 쓰면 다른색으로도 다시 살 생각 있습니당",
    "text124": "엄마 쓰시라구 구매 했어요\n자연스럽게 발색력 되게 예뻐요 색상 선택 nice!!\n촉촉한 타입이구 원래 글로우한 립 제품들이 그렇지만 웃을 때 조심^^ 이빨 관리 잘 하시그요\n묻어남이 있는 립인 거 같아요ㅠㅠㅠ 착색도 그리 잘 되진 않구 수시로 덧발라야 하는?? 그래두 예뻐요",
    "text125": "엄청 촉촉한 제품은 아니지만 약간 촉촉 쫀쫀 느낌이라 입술 건조할 때 좋습니다! 엄청난 보습감은 없어요! 그리고 색이 어쩔때는 로즈인데 어쩔때는 코랄로즈? 느낌으로 올라와서 약간 복불복이에요 그냥 제 톤이 문제인 것 같아요?🤔 근데 그래도 이뻐서 좋아요! 약간 로즈빛 코랄빛이라 쿨톤 메이크업 했을 때 바르기도 이쁘고 코랄 메이크업 했을 때 발라도 이쁩니다!!",
    "text126": "데일리로 잘 쓰고 있습니다\n촉촉하고 색이 넘 예뻐욤🫶🏻🫶🏻🫶🏻",
    "text127": "선물용으로 구매했어요. 색상도 예쁘고 발림성 좋고... 3ce 역시 좋네용",
    "text128": "촉촉립이라 좋아요 색감도 이쁘고 패키징도 잘 되어있어요 믿고쓰는 제품입니다",
    "text129": "발색 컬러가 손이랑 입술이랑 많이 다른 느낌..? 그리고 각질 끼임이 심해서 좀 놀랐어요",
    "text130": "촉촉한데 색도 잘 나오고 어느 정도는 지속성이 잇는 립을 찾았는데 만족해서 하나더 구매진행중",
    "text131": "촉촉립인데 발색 잘 되고 균일하게 발립니다\n색감도 그렇고 여름에는 손이 안 가고 추워지면 꺼내 쓰려구요",
    "text132": "촉촉한제품이다보니 지속력은..;; 수분감이나 발림성은 좋아서 잘쓰고 있어요.",
    "text133": "색도 마음에 들고 바르기도 좋아서 잘쓰고 있어요 색도 다양해서 좋네요",
    "text134": "발색보고 반해서 쓰고 있는데 블러셔는 블렌딩이 안되립은 ㄹㅇ 발색이 얼룩덜룩 입술주름 다 끼어서 완전 후회템",
    "text135": "넘 맘에 들어요\n다 쓰면 또 이거 사서 쓸거에요\n재구매 의사 있습니다",
    "text136": "부드럽게 잘 발리고 발색도 잘되요 대신 촉촉립의 단점인 금바우지워지는게 아쉬워요",
    "text137": "촉촉하고 글로우한 M L B B 핑크톤의 틴트 밤입니다.\n자연스럽고 이뻐요.",
    "text138": "적당히 매트하면서 촉촉한? 느낌이에요\n생각보다 색감이 진해서 한번만 발라도 충분해요\n색깔 넘 예쁘네요",
    "text139": "발색 좋은 컬러립밤 같아요 균일하게 발색되고 촉촉한 립이라 수시로 덧바르기 좋아요",
    "text140": "이거 되게 먹고 싶은 향나서 (?) 개조음 색도 이쁘고 촉촉해서 만족감^^",
    "text141": "벌써 구매한 지 한 달이나 됐다는데 ㅠㅠ 아직도 못 써 뵜어요......",
    "text142": "넘 좋아요 아주 우연히 사본건데 효과 좋네오 ㅋㅋ 다음에도 또 사고 싶어요",
    "text143": "키리우갖고 싶어서 구입했는데 색상도ㅠ예쁘고 부드럽게 잘 발려서 애용하고 있어용 🌷✨💕",
    "text144": "웜톤과 쿨톤 어느톤도 상관없이 다 잘어울리는 뉴트럴컬러로 MLBB 로즈빛이 자연스러워서\n데일리 립앤치크로 너무 예쁘게 나왔어요",
    "text145": "귀여운 체크무늬 파우치 갖고 싶어서 주문함 컬러는 귀찮아서 뉴트럴?이라는 로즈글레이드 구매함 매장에서 발색해 보니 더 갖고 싶은 예쁜 컬러가 많았으나 교환하기 귀찮아 그냥 쓰려고용 키링은 좀 부피 차지 만히...",
    "text146": "넘 좋아요 아주 우연히 사본건데 효과 좋네오 ㅋㅋ 다음에도 또 사고 싶어요",
    "text147": "키링이 넘 귀여워서 구입했는데 립스틱도 좋은 거 같아요! 다른 제품도 갖고 싶네요 🤍🫧",
    "text148": "지인 생일이라 선물 했어요\n신상립이고 키링까지 줘서 좋네요\n지인은 봄브라이트 웜톤 타입이라 \n코랄,오렌지,레드를 자주 쓰는데\n컬러는 웜쿨 상관없는 로즈 글레이즈로 픽해봤어요",
    "text149": "되게 글로우한데 나름 색상이 발색이 되는 편이라 좋아요 다만 이런 종류의 립들은 지속력은 쏘쏘라서 감안하고 바르니까 맘에드네요 ㅎㅎ",
    "text150": "발색도 너무 예쁘게 되고 발림성도 좋아요\n가볍게 발리는데 지속력도 좋은 편이에요~",
    "text151": "광택 색 모두 맘에들어요 ㅎㅎㅜ긍데 특성상 지속력은 어쩔 수 없는듯 합니다ㅜㅜ",
    "text152": "발색 좋고 발림성 좋지만 지속력은 역시나 똥망쓰.. 어쩔수없늨건가",
    "text153": "엄마한테 선물로 드렸는데 촉촉하고 색이 이쁘다며 잘 쓰고 계셔서 좋아요",
    "text154": "반짝이는.. 글레이즈 립제품은 다 안맞네요\n하지만 색은 이뻐요",
    "text155": "좋아요 부드럽게 잘 발랴요~~ 지속력은 역시나 개쫑이지ㅏㄴ",
    "text156": "아주 잘쓰고있슴돠 가을웜중에 로즈 찾으시는분 추천이요 촉척립인데 얼룰덜룩하게 발리지않고 촉촉해서 각질재우기에 좋음. 그리고 촉촉 치고 지속력도 조아용",
    "text157": "이뻐요 근데 개인적으로 글로시한 립이 어울리지 않아 요령껏 발라야겠습니다..",
    "text158": "촉촉하고 색도 이뻐요 아쉬운 점은 시간이 지나면 각질부각이 조금 있어요",
    "text159": "기대했던 색상과는 조금 다르지만, 전반적으로 맘에 들어요. 기름덩어리 처럼 발리지않고 쫀쫀 촉촉? 느낌이에요~ 그렇다고 찐득거리는건 아니구요ㅎㅎ 색상은 좀 더 붉은끼가 있을줄알았는데.. 웜톤인 저의 입술에서는 베이지 색이 많이 보이네요. 아숩.. 좀 더 붉은색으로 하나 더 지르고 싶네요.ㅎㅎ",
    "text160": "엄마가 촉촉한 립스틱을 원하셔서 선물로 사드렸는데 색상도 자연스러운 레드톤으로 마음에 들고 촉촉한 점이 좋다고 하십니다",
    "text161": "갈웜인데 로즈 잘어울린다? 아묻따 사세요 아주 찰떡임ㅋㅋ 엄청 촉촉해서 입술 말라갈때 립밤 없어서 이거 발랏는데 추가로 발라야겟다는 생각이 안듦",
    "text162": "촉촉하고 색 이븐데 지속력이 길진 않아요 그리고 균일하게 안발려요",
    "text163": "개 미 쳤 어 요..... 3ce에서 아주 일냈어요... 이런 글로우밤 종류는 끈적하거나 발림성 별로거나 지속력 별로던데 이건 입술에 녹여지면서? 아주 부드럽게 발리고요, 발색도 은은하니 자연스럽고 무엇보다 광이 부담스럽지않고 너무 예뻐요!!",
    "text164": "걍 무난한 로즈 컬러라고 생각함\n그치만 뭐랄까 \n광택이 넘 예쁘다\n\n안끈적여서 맘에 들고\n지속력 괜찮",
    "text165": "음 쫌쫀하고 촉촉해서 마음에 드는 제품입니다.\n컬러감도 좋네요",
    "text166": "올영에서 썼을땐 예뻤는데 생각보다 웜했어요\n그리고 너무 기름져서 입술 각질 있으면 잘못하면 엄청 떠요\n저는 안좋아하는 제형",
    "text167": "강추합니다!\n제품력도 우수하고 가격 할인할 때 사면\n꽤 알차게 사용가능합니다!",
    "text168": "촉촉하고 발색도 잘되는데 색상도 예뻐서 단독으로나 립 위에 올리기 좋더라구요~! 다쓰면 또 살거에요",
    "text169": "3ce는 색상은 말해뭐해고 다만 지속력이 조금 아쉬운거 빼고 만족합니다~!",
    "text170": "처음에 올영 조명으로는 너무 이뻐서 샀는데\n밖에 나와보니 너무 웜했어여.. \n입술 안 쪽만 살짝 바르고 체인저 조금 발라주면 \n이쁨 그래도 종종 가지고다니면서 써용",
    "text171": "색상이 맘에들어요 무난하게 쓸수 있는제품이고 촉촉해서 좋아요",
    "text172": "적당히 촉촉하면서 너무 무르지않고 발색도 잘 나오고 지속력도 나쁘지 않아요!!\n베이스립으로도 좋고 단독으로도 예쁘네용",
    "text173": "*한달 사용 리뷰*\n\n컬러 립밤은 너무 투명하고, 립스틱은 건조한 분들이 사용하면 좋을 제품이에요.\n로즈 글레이즈 컬러가 본품 색으로만 보면 좀 팥죽색 같고 어두운데 막상 입술에 올리면 맑게 예쁘게 올라오더라구요.",
    "text174": "색 이쁘고 촉촉해요 완전 만족!! 잘쓰고 있습니다 좋아용ㅎㅎ",
    "text175": "추천받아 구매한건데\n촉촉함 색상 모두 맘에 들어요\n소지품으로 늘 가지고 다녀요",
    "text176": "광택 진짜 예쁨 글고 각질부각 별로 없고 부드럽게 발리고 색도 그냥 안쪽에 톡톡 바르면 미침",
    "text177": "립 발색은 약한데 블러셔로 썼을 때가 진짜 대박 색도 너무 예뻐요..,\n립은 틴트 한번 깔아주고 위에 덧바르면 예뻐요ㅜㅜ\n벌써 두 개째인데 솔직한 마음으론 깔별로 사고싶어요",
    "text178": "이거 사세요 2번째 지릅니다\n저 그냥 생각없이 매장가소 사구 앱으로도 산거에용ㅇㅇㅇ\n가서 힌번 발라보세용ㅇㅇ 진짜 이쁘게 발리고 도톰한 입술 되염 그리고 립스틱 바르고는 싶은데 촉촉한거 원한다는 분들은 이거 만족합니다  이게 잘 지워지는거 처럼 보이는데 착색이 어느정도 되서 지속력은 보통? 이애용ㅇㅇㅇ",
    "text179": "색감, 발림성, 지속력 모두 완벽한 립글로우입니다. ‘로즈 글레이즈’ 컬러는 자연스럽고 고급스러운 장밋빛으로, 어떤 메이크업에도 잘 어울려요. 발림성은 부드럽고 촉촉하며 입술에 얇게 밀착되어 번들거림 없이 투명한 윤기를 줍니다. 끈적이지 않아 데일리로 바르기 정말 좋고, 건조한 날씨에도 입술이 쩍쩍 갈라지지 않아 보습 효과도 탁월했어요. 무엇보다 한 번 바르면 색이 오래 유지돼 수정 화장이 거의 필요 없다는 점이 정말 마음에 들었어요. 파우치에 넣어 다니기도 부담 없고, 사용 시 외출 준비 시간이 단축되어 만족스럽습니다. 디자인도 세련되고 고급스러워서 선물용으로도 좋아요. 립밤과 립글로스의 장점만 모은 느낌이라 립메이크업 초보자도 쉽게 쓸 수 있습니다. 무조건 재구매 의사 있어요!",
    "text180": "색상이나 발색력 다 좋음.\n케이스가 좀... 싸보이는 아쉬움 ㅠㅠ 그거만 아니면 진짜 더 괜찮았을 제품.\n바를땐 촉촉하다 싶은데 금방 좀 날아가는?\n당김이 느낄 정도는 아닌데 촉촉함이 오래 유지되는 정도는 아님. 그래도 발색도 잘되고 색상 이쁘고 하니 잘 쓰고있음",
    "text181": "얼마전에 하나 구매하고 너무 만족스러워서 다른 색으로 구매했는데 손발색에 비해 입술 발색이 너무 진해서 다소 아쉽습니다~ 매장에서 테스트할때 다수가 사용하는 관계로 입술에 바로 올리지 않는데 이때문인 것 같네요~ 저에게만 다소 진한편이지만 핵상은 예쁜 편이라 웜톤분들 잘 맞을 것 같아요",
    "text182": "촉촉하니 좋아요\n그냥 데일리로 잘 쓰는 중\n냠냠굿굿!!!!",
    "text183": "의외로 잘쓰는 파우치템\n거울없이 막 바르기 좋음\n그냥 손이 잘가는 립스틱",
    "text184": "색 너무너무 자연스럽고 이뻐요ㅠㅠ 꾸안꾸 화장할 때 완전 딱인듯",
    "text185": "틴트를 여러개 써봤는데 자꾸 입술이 마르고 갈라져서 좀 촉촉한 제품을 찾다가 구매했어요! 색도 너무 이쁘고 디자인도 너무 이뻐서 맘에 들어요!!",
    "text186": "얼마전에 이거 샀는데 아는 이모가 제가 쓰는거 보더니 색 너무 자연스럽고 이쁘다고 한개 시켜달라길래 재구매했어요!! 진짜 이거 완전 강추입니다",
    "text187": "적당히 촉촉하고 색이예뻐요 선물해줬는데 맘에 들어하네요",
    "text188": "입술 상태 힝상 안 좋은 사람인데 촉촉하게 잘 발렸어요 배송도 짱 빠름",
    "text189": "좋아요 \n매장에서 테스터 해보고 바로 구매했어요  \n제가 원했던 텍스쳐입니다 ~ !!",
    "text190": "색이 너모 이쁨\n발림성 굿굿\n반딱빤딱 넘 이쁘여~~굿\n다른 색도 살거음",
    "text191": "발림성 좋음\n촉촉함 오래감\n발색 좋음\n지속력 좋음\n\n생각보다 잘나온 제품입니다\n촉촉립스틱 많이 쓰시는 분들 사세요",
    "text192": "수분감도 좋고 발색도 마음에 듭니다 가성비도 괜찮은 편입니다",
    "text193": "친구힌테 선물로 줬는데\n정말 너무 너무 좋다고 하네요. \n추천드려요",
    "text194": "광택감이 진짜 오래가고 찐득하긴 한데 색감이 예뻐서 맘에듦",
    "text195": "어무니 사드렸어욙 저에겐 너무비싸요 근데 색은 예쁘더라구욤",
    "text196": "자극적이지 않고 순한거 같아요\n향도 거의 없고 피부에 민감하지 않아요",
    "text197": "부드럽게 잘 발리고 색도 예뻐서 잘 사용할 것 같아요~~ 좋네요",
    "text198": "촉촉해고 발색도 좋아요!\n지속력도 있고 아주 마음에 들어요\n굿템을 발견했어요",
    "text199": "상품 자체가 좋다고해서 구매했고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 아직 사용 전이라 한달 후 리뷰 또 달겠습니다~ 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text200": "3ce성수 팝업해서 매장에 갔다가 구매했어요.\n색상 고민하고 있는데 직원분께서 이 색상이 잘나간다고 추천해주시더라고요. 보기에는 아니라 생각했는데 막상 손등에 발색해보니까 제가 찾던 취향의 색상이라서 바로 구매했어요."
  },
  {
    "brand_name": "3CE",
    "product_name": "[기획/단품] 3CE 글레이지 립 글로우 3.2g 9종",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021712222ko.jpg?l=ko",
    "review_name": "쿨 스위티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217122",
    "text1": "한번만 발라도 선명하고, 덧바르면 더 깊은 컬러감 표현 가능하구 음식을 먹으면 어느 정도 지워지지만 착색력이 살짝 남아 자연스럽게 유지되네요~~~",
    "text2": "💐핑크 안받는 21호 봄웜라\n💐만족!!! 웜쿨에 민감해서 조금만 쿨해도 뱉어내는 타입이라, 쿨스위티만 단독 사용은 어렵지만 오렌지살구계열 립펜슬, 오렌지살구계열 틴트 덧발라서 사용하니(쨍한오렌지x) 핑크가 중화되어서 쿨스위티의 상큼한 느낌은 살리면서 잘맞게 사용 가능하더라고요.\n💐제가 정착한 조합은 바ㄴㄹㅋ 살몬누드 + 쿨스위티 + 투ㅋㅍㅅㅋ 러디피치 였어요.\n💐결론!\n이름은 쿨스위티지만 극웜에게나 쿨하게 느껴질 정도고, 컬러 자체는 뉴트럴에서 웜톤에 치우친 느낌. 다소 쨍한? 발색인데 요즘 잘 없는 컬러라 뮤트톤에 지쳤다면 한번쯤 추천. 봄웜, 웜쿨안타는 여쿨에게 추천합니다.",
    "text3": "💐 21호 핑크 안받는 봄웜라\n💐 맨입술 > 파란편이라 잘못하면 핑크발색되기 쉬운 입술임\n💐 웜쿨 민감해서 조금만 핑크여도 조금만 쿨해도 뱉어내는 봄웜라.. 너무 예뻐서 안어울릴거 아는데도 쿨스위티 업어왔는데 너무 만족중이에요. 오히려 헤라 란제리보다 웜한 컬러고, 채도가 딱 예쁘게 높아서 대만족\n💐 발림성 좋고 립밤타입이라 금방 지워지지만 립밤타입이라 휘뚤마뚤 쓰기가 좋아요.\n💐 저처럼 웜쿨 민감한 봄웜라시라면 요 쿨스위티를 제외한 모든걸 웜하게 가져가시면 딱 밸런스가 맞습니다.\n바닐라코 살몬누드로 립정리하고, 쿨스위티 바르고, 투쿨 러디피치 얹어줬더니 넘 취향으로 예뻐서 기절할것 같았어요.. 러디피치 아니어도 레드말고 자몽이나 오렌지 이쪽 컬러 입술안쪽에 발라주면 딱인듯 합니다. 쿨스위티 요즘 잘 안보이는 컬러라 더 추천해요.",
    "text4": "겨울에 사용하기 딱 좋은 컬러립밤!\n발색 좋은 컬러립밤에 가까운 제형의 립스틱이에요!!\n\n끈적하지 않고 미끈하게 발리는 편\n묵직하게 얹는 느낌보다는 녹으면서 촉촉하게 발려요\n\n컬러는 쿨 스위티 컬러인데 채도높고 화사한 코랄핑크 컬러!\n살짝 한겹 바르면 입술의 푸른끼,칙칙함 커버해주고\n두번 이상 바르면 발색이 또렷하게 올라와요\n\n화장하기 귀찮은 날 베이스에 립 치크 슥슥 대충 발라주면 촉촉하고 광 돌면서 화사해보여서 딱 좋아요",
    "text5": "이름에는 쿨이 들어가지만 색은 다홍빛인 쿨 스위티 !\n오렌지오렌지한 느낌이 드는 코랄립이에요.\n완전 봄웜 얼굴에 형광등 켜주는 색깔. 제품 자체는 광택 돌면서 촉촉하니 글로우립스틱의 정석이라고 할 수 있습니다.\n테스터해보고 반해서 바로 구매 갈겼는데 봄라(본인)보다는 봄브에게 좀더 찰떡일 것 같음. 완전 무난템. 하나 들고 다니면 립걱정은 없을듯.\n\n🩷[도움이 돼요]를 눌러주시면 상세후기 작성할 때 큰 도움이 됩니다🩷",
    "text6": "이름에는 쿨이 들어가지만 색은 예쁜 다홍빛이에요.\n오렌지빛 돈다는 생각이 드는 코랄립.\n완전 봄웜 얼굴에 형광등 켜주는 색상.! 제품자체는 광택돌면서 쵹촉하니 글로우립스틱의 정석입니다.\n테스터해보구 완전 반해서 바로 구매 갈겼는데\n진짜 무난템인거같아요. 하나 들고다니면 립걱정은 없을듯.\n\n🧡[도움이 돼요]를 눌러주시면 상세후기 작성할 때 큰 도움이 됩니다🧡",
    "text7": "저 3CE 립 좋아하는데 신상,,놓칠 수 없쥬💕\n핑크핑크하고 깔끔한 외관이 너무나도 내스탈,,\n립앤치크로 블러셔도 가능이에요!\n\n글레이즈핏 텍스처로 광택감👍🏻\n끈적임 없는 마무리감에 매끈하고 탱글한 입술 완성💋✨\n\n이 립글로우는 얇게 발리면서 색감은 바를수록 선명하게 잘 올라오고 블러셔로 사용했을때도 자연스러운 혈색느낌이라 바쁜 아침 메이크업할 때 매우 유용해요!! \n\n은은한 속광 메이크업 완성해주기 좋아요🫶🏻",
    "text8": "3CE 글레이지 립 글로우 33 쿨스위티\n\n헬씨한 광택감으로 립뿐만 아니라 치크로도 사용가능한\n글레이지 립 글로우\n\n봄브라이트인 저는 쿨스위티 사용해봤는데요,\n흰끼 형광끼 섞인 자몽에 핑크코랄 살짝 섞인 컬러에요.\n\n식물유래 오일 콤플렉스 84% 함유로\n수분 코팅막을 형성해줘서\n촉촉하고 부드럽게 발려요.\n다만 각질은 잠재워주진 못하더라구요..ㅠㅠ\n각질있으면 오히려 부각되니까 각질 정리하고 사용해주세요.\n\n1콧 2콧 발라도 텁텁해지지 않고\n맑게 유지되는 점은 좋았는데요,\n컬러 발색이 있으면서도 다크닝없이 채도가 유지되는 컬러를 원하는\n저같은 브라이트 톤 분들은 톤다운 걱정없이 사용할 수 있어요.\n\n제형 특성상 착색은 거의 없다고 생각하시면 됩니다.\n\n개인적으로 컬러 자체는 예쁜데...\n상세페이지 입술발색 컷과는 상당히 다른 컬러인게 좀 아쉬워요.\n입술 컷보다는 흰끼 형광끼 있다고 느껴지구요.\n입술발색 옆에 있는 제형컷 컬러는 진짜 아니에요\n(이거는 거의 톤다운된오렌지 느낌인데 그 느낌 전혀 아닙니다)\n상페 팔목발색이 훨씬 더 정확하니 이거 참고해서 구매하세요.\n\n같이 증정해주는 키링은 활용도도 좋고 귀엽고 예쁩니다!",
    "text9": "3CE 글레이지 립 글로우 쿨스위티는 \n코랄 색감에 촉촉한 보습력이 장점입니다.\n\n하나로 립과 치크 모두 해결할 수 있어 \n편리하고, 자연스러운 혈색을 연출하고 \n싶은 분들에게 추천합니다!\n\n부드러운 발림성에 모이스트 홀딩 컨디셔너가 \n입술에 수분을 코팅해주면서도 촉촉함을 오래 \n지속시켜 주는 점이 정말 좋아요.\n\n치크에 발랐을 때도 덧발라도 텁텁함 \n없이 맑은 컬러가 자연스럽게 올라가\n볼에 생기를 동시에 더해줍니다.\n\n입술에 바를 때 촉촉하고 \n 자연스러운 광택이 너무 예뻐요.\n웜톤분들께 쿨스위티 색상 추천드려요!",
    "text10": "촉촉하게 발리는게 너무 강점이에요!\n발색도 1번,2번 덧바르면서 더 진하게 표현되는데\n색감이 너무 예쁘답니다 ㅎㅎ\n단점을 하나 뽑자면, 주름 사이에 끼는거..?\n근데 촉촉한 립들 대부분 비슷한 정도에요!\n후회전혀 없이 만족하면서 사용하고있어요 ㅎㅎ\n키링도 완전 만족!",
    "text11": "촉촉하게 립밤처럼 쓰기 좋아요. 요즘 매일 쓰고 있어요 조금 연하다 싶으면 안쪽에 진한색 한번 발라줘도 예뻐여",
    "text12": "광이 예쁘고 자연스럽게 나면서 입술을 촉촉하고 탱탱하게 해줘요.만족스럽구 좋아요",
    "text13": "입술에 가볍게 밀착되면서 끈적임 없이 매끈한 광택감이 돌고 촉촉한 보습감이 오래 유지돼서 입술이 편안한 느낌이 들어요! 덧발라도 무겁지 않고 탱글한 느낌이나고 입술뿐만 아니라 치크까지 가능해서 빨리 화장해야하는 상황에서 요거 꿀템입니다👍🏻\n\n제가 선택한 색은 쿨스위티인데 쿨스위티는 봄웜에게 맞는 맑은 핑크 코랄 컬러고 쨍하지 않고 자연스럽게 혈색을 살려줘서 데일리로 사용하기 좋아요💖",
    "text14": "항상 쓰는거라서 떨어지기전에 미리 쟁여탬이에요!\n이거말고는 다른건 못쓰겠어요😃",
    "text15": "맑은 발색의 촉촉한 립을 찾다가 3CE 글레이지 립글로우 쿨 스위티 색상이 예뻐서 이걸로 구입해봤어요 !\n봄 웜톤이 바르기에 예쁜 색인것 같구 발색이 엄청 잘 되는데 촉촉해서 손이 자주 가요ㅎㅎㅎ\n볼에도 살짝 발라서 촉촉한 치크로 바를 수 있어 좋네용\n촉촉하고 발색 좋은 립 찾으신다면 추천 !",
    "text16": "립글로우라 립스틱보다 찐하게 발색되지는 안아요\n촉촉한 입술로 연출해주고 지속력도 좋아요",
    "text17": "적당히 촉촉하고 지속력도 좋아요\n발색도 아주 좋아요\n매장에서 테스트 해보고 샀어요",
    "text18": "하나 금방 써서 재구매했어요! 자연스럽게 발색되고 적당히 생기있어서 꾸민듯 안꾸민듯 딱 좋아요",
    "text19": "매장에서 직접 발라보고 마음에 들어서 구매했어요. 지속력도 좋고 발색도 마음에 듭니다",
    "text20": "✔ 촉촉한 광택감이 오랫동안 유지되어 입술이 건조해 보이지 않아요\n✔ 맑고 투명한 컬러감이라 단독으로 발라도 예쁘고 다른 립 제품 위에 덧발라도 잘 어울려요💄\n✔ 손가락으로 톡톡 두드려 바르면 자연스러운 생기를 연출할 수 있어 데일리로 사용하기 좋아요!\n\n• 쫀쫀한 텍스처로 입술에 밀착되면서도 끈적임 없이 편안한 사용감\n• 하나의 제품으로 립과 치크 멀티 유징 가능!\n• 맑고 투명한 컬러라 여러 번 덧발라도 가볍고 자연스럽게 표현되는 제형\n\n쿨 스위티 색상은 맑은 코랄 색상이라 봄웜라이트-브라이트 분들께 가장\n잘 어울릴 것 같아요!\n촉촉하고 맑은 립 메이크업을 원하신다면 3CE 클레이지 립 글로우를 추천드립니다! 💖",
    "text21": "너무 촉촉하고 발림성 너무 부드러워요 립밤같이 부드럽고 컬러로 여리여리 코랄이라 데일리로 너무 좋아요 많이 발라도 너무 진해지지않고 탁하지않게 올라와서 여러번 발라도 립밤 대용으로 써도 좋더라구요 쿨이라길래 쿨톤에게 잘 어울릴줄 알았는데 웜톤에게 잘 받을거같아요 오렌지감이 있는 코랄색이에요 걱정반했는데 제품 너무 괜찮네요 각질있는 입술에 발라도 끼임없고 부각이 안되서 상태안좋을때도 발라도 무색할거 같아요 추천합니다",
    "text22": "촉촉하고 색도 마음에 들어요. 지속력은 짧지만 건조할때 바르면 좋아요",
    "text23": "촉촉한 걸 사고 싶어서 매장에서 테스트후 구매했다. 촉촉한만큼 지속력은 길지않지만 발색도 잘되고 색이 예쁨",
    "text24": "케이스가 은근히 색이 다 다르게 디자인되면 돈 많이 들거 같은데 신경써주셔서 넘 기쁩니다\n정성이 보여요",
    "text25": "많이 안끈적거리고 부드럽게 잘 발리는거같어여\n색상도 모델컷이랑 좀 다른부분이 많은듯",
    "text26": "제형도 그렇게 색상도 그렇게 생얼이든 메이크업 후든 막 바르기에 너무 좋은 제품이라서 파우치에 항상 넣어가지고 다녀요",
    "text27": "평소에 톤업선크림 정도 바르는데 같이 바르기 너무 좋아요.",
    "text28": "촉촉한데 발색까지 좋다니.비로 당장 구매하세요. 케이스도 너무 예뻐요",
    "text29": "색감 너무너무 이쁜데 케이스도 정말 예뻐요🧡\n쿨스위티는 코랄계열인데 데일리로 사용하기 딱이에요!\n덧발라도 자연스럽고 촉촉함이 한가득이라 다른 컬러도\n쟁이고 싶은데 립앤치크스틱으로 2in1기능까지 갖춰서\n요고하나면 메이크업완성!! 속광이 은은해서 혈색도 좋아보여요",
    "text30": "립밤을 따로 안발라도 되는 수준이라\n상담하면서 바쁠때 중간중간 빠르게 발라요\n색만 좀 다양했음 좋겠어요",
    "text31": "촉촉하고 패키지와 색이 뉴트럴하고 예뻐서 좋아용!!!!",
    "text32": "봄웜한테는 많이 쿨해요 발색은 달 올라오고 발린성도 졓은편이에요",
    "text33": "가볍게 바르기 좋아요!!\n만족합니다!!\n잘 쓰고 있어요!!",
    "text34": "입술 주름 많아서 항상 립밤, 촉촉립 위주로 사는편이에요\n색도 예쁘고 촉촉팝니다",
    "text35": "건조한 날씨에 바르기 좋아요!\n색도 이뻐서 좋네요 ~!~!",
    "text36": "색이 너무 마음에 들어요. 발림성도 좋고 지속도 오래가는 편이에요",
    "text37": "수분 코팅막 덕에 끈적임 없이 촉촉하면서 발색력은 확실해요. 덧바를 수록 텁텁함 없이 매끈하고 맑은 광을 연출해 주는 흔치 않은 립제품:D 지속력도 좋은 편이지만 덧바를 때 들고 다니기 좋게 키링케이스까지 줘서 센스 만점♡\n\n입술에 발라도 예쁘지만 치크로 활용해도 피부가 좋아 보이면서 수채화 물들듯이 속광 치크로 사용 가능해서 활용도 굿♡\n\n가볍게 한번 발라줘도 예쁘지만 여러 번 덧발라서 진하게 올려도 맑은 광 덕에 과하지않고 예뻐서 다른색도 쟁였어요!",
    "text38": "색깔도 이쁘고 무엇보다 너무 끈적이지도 너무 묽지도 않아서 딱 좋음 텍스처가",
    "text39": "잘받았어요. 우선 너무 마음에 들어용.택배도 역시 올리브영이 젤 빠른듯 해요. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text40": "제가 광나는 립을 좋아해서 그런가 생각보다 엄청 광나는 스타일은 아니고 좀 촉촉한..? 그런 느낌..? 바르실때 입술에 각질 없고 좀 뽀송?한 상태여야 더 잘 발라지고 색도 잘 올라가는 느낌이였어요 제 퍼컬이 가을뮤트인데 약간 코랄로 발색 되서 입술 전체보다는 안쪽에 톡톡 올려주는게 더 예쁜 느낌이였습니다~",
    "text41": "📍발림성\n립글로즈라서 그런지 발림성이 너무 좋아요\n팔에 발림성 확인하려고 팔에 발랐는데도 너무 부드럽게 잘 발려용\n📍수분감\n수분감이 가득한 촉촉한 제형이여서 입술 각질 부각 없고 건조한 입술에 수분을 채워줘요\n📍발색력\n립글로스 제형이여서 사실 발색은 전혀 기대하지 않았는데 역시 색감 맛집 답게 발색이 너무 예쁘고 레이어링 하기도 좋아요\n📍유지력\n물론 립글로즈라서 유지력이 틴트만큼 좋지는 않지만 그래도 유지력이 아예 없지는 않아용\n자주 덧바르게 되어서 입술 촉촉함이 오래 유지가 되는 장점이 있어요",
    "text42": "자몽 코랄 색 립글로우가 필요해서 구매했어요!\n완전 진하지도 않고 은은하게 발색되어 이뻐요 ㅎㅎ \n그리고 실리콘 케이스도 사은품으로 주셔서 너무 귀여워요 ㅋㅋ 배송도 빠르고.. 확실히 3CE 립이 최고인 듯 하네요!! \n립 구매 고민된다면 이 제품 구매해보세용 완전 촉촉 ㅎㅎ",
    "text43": "쌓을수록 맑고 선명하게 올라가요 :)\n촉촉하지만 끈적임 없는 글로우립 추천!!\n키링도 넘 기여워요... 봄웜이라면 요거 진쨔 잘 어울릴 인생립이에요 ㅎㅎ 매끈한 수분광채라서 입술이 답답하지 않아요 각질 부각도 하나 없이 좋아요!",
    "text44": "가격도착하고 다른 온라인에서 사는것보다 좋아요\n매우만족합니다~",
    "text45": "단품만 쓰기엔 발색이 다소 아쉽고~ 가지고있는 틴트와 레이어드해서 쓰니 더 마음에들어요. 그리고 촉촉해요",
    "text46": "맥 틴트립밤 쓰다가 다써가서 리뷰 좋아보이는 3ce 틴트립밤으로 새로 사봤는데 개인적으로 색상 발림성 촉촉함 다 맥 틴트립밤보다 맘에 들었어요! 다쓰고 재구매 의사 있습니당",
    "text47": "촉촉한 제형에 고발색입니다 가을뮤트톤이 어울릴 색상이네요",
    "text48": "색상도 마음에 들고\n부드럽게 잘 발려서 데일리로 쓰기 좋아요",
    "text49": "척촉하게 발리고 입술이 예뻐보이가 만들어주ㅜ용 넘 예뻐수 추천",
    "text50": "엄마 선물로 사다드렷는데 색깔도 가을 느낌나서 좋다고 하시고 엄청 촉촉하대요!",
    "text51": "아쥬촉촉하며 색도쨍하고 예쁩ㄴ다 여기색조맛집인거는 언제나영원하군요",
    "text52": "글로시한 립 찾고 있옸는데 3ce에서 구매했어요 너무 예뻐요ㅔ",
    "text53": "색 잘 어울리고 예뻐요. 글로우라 바르기도 편하고 생각보다 색이 오래 지속돼요.",
    "text54": "발색이 자연스럽고 촉촉하게 입술을 감싸 데일리로 사용하기 만족스러워요",
    "text55": "지속력은 림밥급 똥이지만 컬러가 안쪽에 포인트주기 좋더라구요~~ 근데 정말 집에서 바르규 나와서 거울보면 사라져있어용 ㅎㅎ",
    "text56": "올영에서 테스트 했을때 색상이 참 예쁘더라구요. 평소에 핑크립을 선호하는 편인데 색상도 저렴해보이지 않아서 구매했는데.. 막상 바르고 나면 너무 건조하고 좀 뭉치고 입술에서 겉돌아요. 주름 부각은 없으나 솔직히 실망이예요. 3CE제품은 가격대비 항상 별로인걸 느끼면서 색상땜에 구매하네요..",
    "text57": "찾았다 데일리립!!!\n드디어 맘에드는 데일리 정착템 찾았습니다 ㅋㅋㅋ 요즘 넘 건조한데 적당히 쵹쵹한 립을 찾았어요 ㅋㅋ 립밤만큼 부드러운데 발색은 좋네요!\n3CE 역시 자네야 😉😉 끈적임은 없어서 좋아용건조한 봄까지 쭉 정착하려고요\n한참 고민하다가 쿨스위티로 했는데 소프트봄웜 추천! 얼굴에 형광등 켜져요 💗💗",
    "text58": "제품명이 쿨스위티지만 의외로 웜한 계열인 색이라 실발색해보고 맘에 들었어요",
    "text59": "쓰리씨이 립스틱 색상 너무 너무 좋아요. 발색 진짜 잘 되고 다 제가 좋아하는 색상이라서 이번에 다 립스틱 성공이네요.",
    "text60": "매트한 립스틱 위주로 쓰다가 광나는 제품 쓰고싶어서 구매. 매트립이랑 이거랑 기분에 따라 골라씀ㅋㅋ",
    "text61": "립 앤 치크 겸용이라 손이 많이는 가는 편입니다.\n색상도 예뻐서 자주 쓰는데 잘발리고 촉촉하고 좋아요.",
    "text62": "시누 선물로 줬어요.맘에 들어해서 다행이에요.색상 좋다고 다른것도 사고 싶다네요",
    "text63": "촉촉하고 부드럽게 발리고 색상도 이뻐요.\n케이스 키링도 같이 휴대하니 편리하네요",
    "text64": "생얼 촉촉 립밤 너무 예뻐요 은은하게 예뻐요 항상  여기립 좋와요",
    "text65": "촉촉하고 색도 이쁩니다\n발림성도 좋고\n요플레현상 안나요\n가볍고 좋습니다",
    "text66": "엄마 사드렸어요\n글로우한 스틱을 원하셔서 이걸로 골랐어요",
    "text67": "인위적이지않은 색깔에 ...입술에 밀착도 잘되고 좋아요.",
    "text68": "컬러가 상세페이지보다 많이 어두운 편이에요. 지속력도 약해서 손이 잘 안가네요ㅠㅠ",
    "text69": "첨에 손등발색 넘이뻐서 삿눈디 ㅋㅋ잘안바르게되네용...안촉촉해서 바를때..ㅜ",
    "text70": "생각보다 손이 잘안감\n결론은 무겁게 발리고 끈적거림   향이 개인적으로 불호임 색은 이뻐요",
    "text71": "지속력, 발색력이 아쉽네요ㅠㅠ 그리고 지금은 증정행사가 있네요ㅠㅠ",
    "text72": "저는 훨신 더 촉촉하구 잘 발리는. 찯색잇는 틴트를 원햇는ㄷㅔ그렇지않네오 .그치만 손등발색늠이빠서 걍삿앗음",
    "text73": "색상은 정말 화면이랑 똑같고 이쁘네요 \n향은 저에게 불호네요  단향이 ㅎㅎ",
    "text74": "항상 쓰는거라서 떨어지기전에 미리 쟁여탬이에요!\n이거말고는 다른건 못쓰겠어요😃",
    "text75": "항상 쓰는거라서 떨어지기전에 미리 쟁여탬이에요!\n이거말고는 다른건 못쓰겠어요😃",
    "text76": "간편하게 쓱싹 바르기 좋아요 리뷰 중에 제형이 너무 미끌거려서 불편하다는 리뷰가 있어서 걱정했는데, 심하진 않았어요 ㄹㅁ 멜팅 밤이랑 ㅇㅇㅇㅇ 립밤 그 사이 제형 같아요 발리기 쉽게 매끄러우면서도 살짝 밀착력 있게 끈덕한? 그런 제형이에요",
    "text77": "늘 잘 쓰던거라서 또,또,또, 재재구매합니다ㅎㅎ\n이것만 손이가요😃",
    "text78": "매장에서 발라보고 구매했는데 자연스럽게 발색돼서 얼굴이 화사해 보여요! 만족합니다",
    "text79": "봄웜인데 색상 이쁘고 케이스도 이뻐용!!! 단독으로 발라도 이쁜거 같음",
    "text80": "생각보다 오렌지색이 강한 느낌이라 놀랬지만 이뻤어요..!그런데 입술에 바로 바르기 보단 립브러쉬로 발라 주는게 더 이쁘게 잘 발리더라고요..그런데...양이 좀 적은 감이 있어서...이걸 이돈 주고 사기에는.....흠...🙊🙊",
    "text81": "처음 구매해 보는 제품인데, 한달 사용 해보니 만족스러워요~",
    "text82": "처음 구매해 봤는데 지속력도 좋고 무난해서 재구매 할 예정이에요",
    "text83": "잘모르겟어요 안예쁘진안은데 뱔루손이안가요ㅠ 다른조은게넘만아서",
    "text84": "꾸준히 구매하고 있는 제품입니다. 아주 좋아요 추천드립니다~",
    "text85": "무난한거가태영 안녕하세요적당리바람이시원해기붐이너무조",
    "text86": "꾸준히 구매하고 있는 제품입니다. 좋습니다 추천드려요~",
    "text87": "쿨 스위티는 은은한 코랄빛으로 얼굴이 화사해져요.\n촉촉하게 발리면서 광택도 예뻐 데일리로 딱입니다.",
    "text88": "지속력은 짧아요\n발색은 이뻐요\n만족해요\n쟈구매의사 있어요",
    "text89": "코랄색상에 가까운 색상입니다\n무난무난하게 사용중입니다",
    "text90": "원하는 색상 품절이라서 다른색으로 샀는데 이것도 나쁘진 않을것같음",
    "text91": "부드럽게 발리는데 발색이 엄청 약해서 립밤 대용으로 사용하고 있어요",
    "text92": "촉촉하고 발림성도 좋아서 립밤 대용으로 사용하고 있어요. 아무래도 지속력은 짧습니다. 그래도 색이 예뻐서 자주발라서 사용하고있어요",
    "text93": "촉촉하고 광택이 돌아서 좋아요. 보통 립 바르면 각질일어나는데 이 제픔은 안 일어나서 좋아요",
    "text94": "엄마가 촉촉립 필요하다고 해서 구매했는데 잘 쓰시는 것 같아요",
    "text95": "아주 촉촉하면서 괜찮은 립 찾고 ㅇ있었능데 너무 좋아오 추천합니당",
    "text96": "컬러는 예쁜데 좀 덩어리지듯이 많이씩 발려서 슥슥 바르기 좋은 제형은 아닌 것 같아요",
    "text97": "짖자 예뻐요 봄웜 꼭 사세요ㅠ 근데 다른 쿨톤분들은 절대 쓰지 마세요",
    "text98": "촉촉하고 무난해서 손이 잘 갑니다~\n발림성도 좋고 넘 좋아요 ㅎㅎ",
    "text99": "색도 예쁘고 광도 예뻐요 근데 가격이 좀 비싸고 용기도 좀 안 예뻐요ㅠ",
    "text100": "색 진짜 예쁘긴 한데 좀 코랄코랄해요.. 봄웜 추천!! 저는 잘 어울려용",
    "text101": "촉촉하고 부드러운 색감 예뻐요\n근데 가격이 좀 쎄게 느껴져요",
    "text102": "코랄빛이라 자연스럽게 쌩얼 메이크업 가능! 여름이라 잘 녹긴 함",
    "text103": "색도 예쁘고 촉촉해서 잘 사용하고 있어요. 다른 색도 구매함",
    "text104": "악 또 살 거임 색 너무 이뽀용 양도 지금 충분함 아직 많이 남았어요",
    "text105": "잘받았어요. 우선 너무 마음에 들어용. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text106": "촉촉한 사용감에 바르기 쉬워요 너무 진한 거 안 좋아하시면 괜찮을 거 같아요 봄 웜인데 코랄 잘 받으면 괜찮을 거 같아요 살짝 형광?기가 있어서 애매하면 피치 필링도 봄웜한테 추천이요 !",
    "text107": "촉촉하게잘발려요\n쌩얼이나\n선크림정도바른얼굴에\n딱쓰기좋아요ㅋㅋ",
    "text108": "이름처럼 쿨톤분들‘만‘ 쓸 수 있는 색상은 아니에요\n봄웜인데 완전히 주황색도 아니고 완전히 핑크색도 아니라서 막 쓰기 좋아요! 학교에서 편하게 슥슥 바르기 좋은 것 같아요",
    "text109": "역시 쓰리씨이다..하는 립입니다. 다만 앞으로 좀 더 청순한 느낌을 줄 수 있는 색감도 내줬으면 좋겠다는 개인적인 소망..너무 뽝!! 딥하거나 진한게 많음",
    "text110": "립글로우 찾다가 발견했는데 발림성도 좋고 촉촉해서 쓰기 좋아요",
    "text111": "좋아용 색 이쁨 생얼 틴트에도 은근히 ㄱㅊ은 것 같음 웜톤이 쓰기에 죠아염",
    "text112": "쿨 스위티랑 피치 필링이랑 고민하다가 쿨스위티로 결정 ! 약간 핑크끼가 더 들어갔어요 봄웜분들 좋아하실듯?",
    "text113": "촉촉하고이쁜색상으로\n입술에바르기너무좋아요\n립밤이라잘지워지지만\n계속바르면됨ㅋㅋ",
    "text114": "발림성도 괜찮고 그냥 무난하게 쓰기 좋음거 같아여 ! ㅎㅎ!",
    "text115": "입술색이 진하고 건조한데 바르면 입술이 편안하고 색이 너무 이쁘게 발색되요",
    "text116": "발림성도 부드럽고 색상도 너무 예뻤어요.단지 바르고 한두시간 뒤 약간의 건조함이 느껴졌고 뭘 먹지도 않았는데 색이 사라져요.지속력이 x망이에요.지속력만 아니면 건조하던 말던 색상별로 사고싶은 만큼 색감 잘뽑았어요.",
    "text117": "색감도 이쁘고 입술 건조함도 없는데 단점은 입 안쪽에 각질 부분에 껴용",
    "text118": "여러 립제품을 써봤지만 내가 원하는 색감과 표현감은 3ce 제품이 젤 좋았음 어느 제품군을 써도 퀄리티가 떨어지는 부분이 없다 다만 안타까운건 예전같은 트렌디함이 없어지고 제품 외형의 디자인이 약간 촌스러운 느낌이...",
    "text119": "생각보다 쿨하지 않고 아무렇게나 막 바르기에 좋은 틴트밤 느낌입니다.",
    "text120": "가격도착하고 다른 온라인에서 사는것보다 좋아요\n매우만족합니다~",
    "text121": "고민 끝에 사은품 없지만 저한테도 잘 어울릴 것 같은 컬러로 구입 했는데요 휘뚜루마뚜루 쓰기 너무 좋고 편하게 손이 잘 갑니다. 발색도 한번에 잘 올라오는 편이고 촉촉 해서 편안하게 입술 위에 올라가는 느낌이 좋습니다.",
    "text122": "이거 재구매 안할거같아요.\n색상도 다르고 립밤 처럼 정말 금방 지워져서 \n값어치를 못해요. 이돈으로 샙",
    "text123": "선물했는데 만족한다함 피부가 어두운 편인데 잘 어울리는 듯",
    "text124": "이거롼전 촉촉하고 발색력고 좋고 무엇보다 예쁜색이라서 좋아오",
    "text125": "컬러도 거ㅐㄴ찮거 지석략은 점 떻러지지만\n갠차나영 ㅎㅎ 잘",
    "text126": "넘이뻥ㅅ….주름부각 없구 발림성좋고 \n색도이뻐욮 형광끼가 도는데 얼굴밝아보이고 좋네ㅛ",
    "text127": "색상도 먐에 들고 디자인도 이뻐서 가지고 다니기 좋습니당 추천해요",
    "text128": "건조한 입술인데 부드럽게, 뭉치지 않고 잘 발립니다.  웜톤에 잘 어울리는 색이에요.\n착색이나 지속력은 제로이고..ㅎ 오히려 사은품으로 보내주신 립스틱이 매트하지만 지속력이 좋네요. 이건 따로 재구매 의향 있어요ㅋ",
    "text129": "이뻐요~~~~발색도 괜찮은듯 합니다ㅎㅎㅎ^^!!~",
    "text130": "촉촉하고 ㅈㅎㅎ아요 좀더 코랄 느낌 났음 좋았을텐데 아쉬워용",
    "text131": "계속 봐두다가 드뎌 구매햇아여 색상 넘 예쁘고 자연스럽거 부담스랍지않은 촉척한 제형이라 좋았어여",
    "text132": "좋아용 잘쓰고 있어요 색감도 예쁘고 추천해요 다른 색상도 사고 싶네요",
    "text133": "지속력이 좋고 촉촉한 타입이라 맘에 들어용 발림성도 좋아요 ㅎㅎ",
    "text134": "촉촉해서 기분좋고 다음에도 또 사용할 것 같네요. 다음에 세일 할 때 사야겠어요",
    "text135": "찐득한게 아닌 수분감 많은 립이라 너무 맘에 들어요 근데 지속력은 좀 아쉽 색은 진짜 잘 뽑힘!!",
    "text136": "엄무니 선믈로 사주겼눈데 외출하실때나 나가실때 야므지게 사용하셔서 뿌듯해용",
    "text137": "예뻐요~ 좋아요 추천합니당. 발림성도 좋고 아주 좋습니당~",
    "text138": "촉촉해서 좋구 발림성 너무 부드러워요 체형상 지속력은 어쩔수없네요 ㅎㅎ",
    "text139": "촉촉하구 아주 맘에 들어용 색도 완죠니 이뿌구요 짱입니당 \n케이스도 이쁩니다",
    "text140": "넘무 조아요 코랄인데 제 입술엔 핑크가 잔뜩 들어간 코랄로 발색돼요",
    "text141": "선물했는데 발색도 괜찮고 아주 만족하며 잘 쓰고 있네요 여기립은 촉촉함이 있어 좋아요",
    "text142": "촉촉하고 발림성도 좋고 발색도 잘되서 넘 만족스러워 하나 더 구입했어요",
    "text143": "3ce 제품력이 옛날보다 확 좋아진것같아요 근데 옛날처럼 트렌디한 느낌은 이제 없어진게 아쉬워요",
    "text144": "매장에서 테스트하고샀는데 촉촉해서 발림성도좋고 색감도 너무이뻐요",
    "text145": "색 너무 이쁘고 광이미쳣어요 촉촉 그자체 완전 짱짱 추천 무조건 사세요",
    "text146": "너무 유명한 제품이여서 궁금해서 구매해봤는데 소문만큼 좋아요 역시",
    "text147": "자연스런 오렌지색이에요. 림밤이지만 발색도 좋고 촉촉해요.",
    "text148": "이제 글로우립이 써볼 계절이 다가와 구매하게 되었습니다.",
    "text149": "촉촉하고 발림성은 좋은데 \n발색이 약하고 각질부각이 있어요",
    "text150": "신상이라 기대 많이 했눈데 생각보다 발림성이 별로에요. 컬러는 예뽀요~~",
    "text151": "오렌지 계열? 로 구매해서 쓰다보니 좋아서 입술색이랑 가장 유사한 컬러로 구매해서 파우치에 넣어갖고 쓰고 있어요. 촉촉해서 손이 잘 가요.",
    "text152": "립밤바르고 매트한 립스틱바르면 밀릴때가 있는데 이제품은 그냥발라도 각질부각없이 발색이이쁩니다",
    "text153": "3CE 매번 매트 립만 써보다가 이번 봄에 글로우로 한 번 사봤는데 색상도 넘 예쁘고 발색도 좋네요!",
    "text154": "생각했던 것보다 번들거리진 않아요. \n오래지속되어 마음에 듭니다.",
    "text155": "촉촉한 제형이라 립밤처럼 편하게 바르기에 좋았어요! 색도 고급지고 이뻐요.",
    "text156": "립스틱 색은 맘에들어요\n지속력은 별루인거 같아요 맘에 안들어요",
    "text157": "촉촉함 계속 유지되구요 찐득함이 아니라 촉촉!이라서 좋아요ㅠㅠㅠㅠ 지속력은 잘 묻어납니다…  그래도 재구매 의사있어요",
    "text158": "촉촉해서 좋고 치크로도 자주 바르고 있어요. 립밤처럼 편하게 바를 수 있는 게 최대 장점이지만 그만큼 잘 지워집니다!",
    "text159": "촉촉함이 오래가지 않아요\n주름끼임이 심하고 각질부각이 있어요",
    "text160": "글로우 립스틱 중에서 너무 물러서 옆으로 립스틱이 묻어서 불편한 적이 많은데 이 제품은 글로우임에도 무르지 않아서 좋아요!",
    "text161": "좋아요 개인 취향으로 갈릴거같은데 저는 좋아요 재구매하려구요 계속",
    "text162": "발색도 좋고 촉촉해요. 쿨, 웜 상관없이 무난하게 다 잘 어울릴만한 자연스럽게 예쁜 코랄이네요.",
    "text163": "매장에서 색이 예뻐서 구매했는데 특성상 잘 지워지긴 하지만 촉촉하고 좋아요",
    "text164": "요새 글로우 촉촉립이 많이나와서 여러개 사보고 있는데 쿨쿨코랄이랑 비슷한 느낌이라 좋아요! 이름은 쿨 스위티이지만 봄웜톤에 딱임",
    "text165": "쿨 스위티 색상 봄웜라분들이 바르기에 아주 예쁜 색입니다!! 디자인도 예뻐서 좋아요 ㅎㅎ",
    "text166": "대학졸업하는 후배 선물해줬어요 색도 이쁘고 촉촉해서 이뻐요",
    "text167": "신제품 너무 촉촉하고 발색도 여리한게 맘에 듭니다~ 입술이 건조할때는 다소 발색이 진해지기도 하지만 촉촉함과 여리하누발색 너무 예뻐요",
    "text168": "매장가서 직접 테스트하고 구매했는데 색감 너무이쁘고 촉촉해요~",
    "text169": "쿨 스위티 코랄빛 컬러 맘에 들어요 발림성도 좋고 촉촉해서 자주 쓸것 같아요 로즈 글레이즈도 사고 싶었는데 품절이라 아쉽네요",
    "text170": "촉촉한 립 좋아하시는 분들께 추천해요. 3ce답게 색상을 정말 잘 뽑았어요.",
    "text171": "실제매장가서테스후구매를했는데 색상과 발림성이너무좋아서 구매했습니다",
    "text172": "립밤 타입이라 컬러 발색이나 이런건 아무래도 립스틱만큼은 불가하지만 기존에 쓰던 오랜지색 립밤보다 훨신 나아서 바로 갈아탓습니당. ㅎㅎ 오랜지컬러 봄웜톤에게 산뜻하게 어울리고 좋습니당",
    "text173": "친정엄마가 구매하셨는데 잘 사용하고 계십니다 ㅎㅎ 립 글로우라 촉촉합니당",
    "text174": "증정품은 없이 립스틱만왔네요???\n증정품은 없이 립스틱만왔네요???",
    "text175": "어머니께 선물로 드렸는데 좋아하셔요 색도 진하지않지만 은은하게 이뿌다고 하시네요 별로 진하지 않아서 톤 상관없이 다 잘 어울리실것같아요"
  },
  {
    "brand_name": "3CE",
    "product_name": "[기획/단품] 3CE 글레이지 립 글로우 3.2g 9종",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021712222ko.jpg?l=ko",
    "review_name": "피치 필링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217122",
    "text1": "생각보다 촉촉함이 덜 해요! 봄웜인데 살짝 탁한 색상이에여",
    "text2": "봄웜인데 생각보다 살짝 어두운 편이에요..! 광도 살짝 아쉬워오ㅠ",
    "text3": "저 이거 없으면 안돼요. 친구에게 추천받고 샀는데 모든 립에게 다 비슷비슷한 느낌을 받았던 저는 이것만큼은 다르자고 느꼈습니다. 진짜 발색 색상 완전 예쁘구.. 뽀용하구 막 바르기도 엄청 편하고 너무 만족스러워요. 아래는 비슷한 느낌의 제형을 가진 제품이고 단순 색상 비교 참고용입니다!",
    "text4": "갈웜 뮤트인ㄷ 먀우 이쁘군요. 다쓰면 로즈베이지도 구매해봐야깄어요🥰",
    "text5": "여리여리한 색이에요~ 부담스럽지 않아 좋습니다~~!!!",
    "text6": "다른 제품 사용하다가 구순염이 나서 립글로즈 형태를 구매해 봤어요.",
    "text7": "이 제품은 정말 너무나도 만족스럽고 좋은 제품이에요. 보습력이 뛰어나서 사용하면 피부가 오랫동안 촉촉하게 유지돼요. 얼마나 자주 재구매했는지 셀 수 없을 정도로, 벌써 몇 통째 사용 중인지도 가물가물할 정도랍니다.\n\n게다가 운 좋게도 빅세일 기간에 구매해서 훨씬 더 저렴한 가격에 득템할 수 있었어요. 품질도 좋은데 가격까지 착하니 정말 만족도가 높아요.\n\n제품 크기도 아담해서 휴대성이 좋아, 가방에 쏙 들어가고 외출할 때마다 챙기기 너무 편리해요. 바르고 나면 하루 종일 건조함 없이 촉촉함이 유지돼서 피부가 편안한 느낌이 들어요.",
    "text8": "립 뿐만 아니라 볼터치로도 사용할 수 있어서 더 좋았습니다.",
    "text9": "타고난듯 건강한 혈색을 만들어주는 헬씨광 립스틱\n3CE 글레이지 립 글로우💗💗💗\n\n내추럴한 혈색광이 매력적인 3CE 신상립스틱 \n글레이즈한광이 입술의 볼륨을 더해주는 쫀쫀탱글광\n스킨케어 성분이 들어있어 입술이 건조하지않고 \n오랫동안 촉촉함이 유지되는 립글로우라서 요즘 더 손이 많이가요!!\n\n9가지 컬러 중에서 제가 선택한 컬러는 피치필링 \n복숭아 빛의 코랄피치에 브라운 한스푼 넣은 듯한 컬러 생기와 분위기를 모두 잡아주는 봄웜 강력추천!",
    "text10": "매우매우 좋습니다!!! 앞으로도 구매하려구요!! 최고!!!",
    "text11": "다른색상 샀다가 너무 맘에 들어서 이거 추가로 구입했는데 역시나 너무 맘에 듭니다... 촉촉하고 색 예쁘고..",
    "text12": "한 달 동안 잘 쓴 립 1위.\n한 달 동안 거울 안 보고 슥슥 바린 립 1위\n그냥 내 마음 속 글로우 스틱류 1위\n\n-\n\n성수 팝업 갔다가 진짜 너무 마음에 들어서 2개 바로 구매갈김\n\n일단 제형이 촉촉하고 슥슥 잘 발림\n근데? 기둥에 안 묻어남 Holy 이거 찐 짜 로 감동 포인트\n요란법석 하지 않음 진짜 차분하게 입술 위에 안착하심 겉돌지도 않고 슥 밀착되는 걸 볼 때의 그 벅참\n에뛰드 컬러 래스팅 글로우 스틱을 엄청 좋아하는데 그걸 착색 없고 차분하게 만들면 3CE 글레이지 립 글로우인 느낌\n그냥 사랑에 빠졌다는 뜻\n\n✅️ MY 2PICK = 피치 코랄 & 멜팅 스모어\n\n베이지, 코랄, 오렌지 이런 색감 처돌이에게 피치 필링과 멜팅 스모어는 그냥 살 수 밖에 없는 거지.. 그런 거지..\n피치 필링 = 은은한 피치 코랄\n멜팅 스모어 = 차분한데 맑은 오렌지\n\n피치 필링 베이스로 깔고 포인트로 멜팅 스모어 해도 예쁘고 멜팅 스모어 깔고 피치 필링 포인트로 줘도 예쁨 나 어떡하라고.. 립 3 천 만 개 있어도 당분간 또 너네만 쓰게 생겼다꼬.. 책임지라고..\n\n☑️ 쿨 스위티랑 로즈 글레이즈도 괜찮았는데 사지 않은 이유\n\n쿨 스위티는 약간 흰기가 뒷심 발휘해서 올라옴 가을소프트~스트롱 왔다갔다 하는 나한테는 살짝 뜰 것 같아서 패스\n로즈 글레이즈는 진짜 웜쿨 상관 없어보이는데 위의 2컬러에서 너무 감동을 받은 나머지 3순위여서 아쉽게도 함께하지 못함",
    "text13": "봄웜이 추천하는 3ce 글레이즈 립글로우 피치필링\n이번 립이 진짜 좋다고 해서 너무너무 궁금하더라구요!\n\n유명해진데에는 다 이유가 있더라구요!\n\n내추럴한 혈색광이 매력적인 3CE 신상립스틱\n글레이즈한광이 입술의 볼륨을 더해주는 쫀쫀탱글광\n스킨케어 성분이 들어있어 입술이 건조하지않고\n오랫동안 촉촉함이 유지되는 립글로우구요\n\n9가지 컬러 중에서 제가 선택한 컬러는 피치필링\n복숭아 빛의 코랄피치에 브라운 한스푼 넣은 듯한 컬러 생기와 분위기를 모두 잡아주는 봄웜 강력추천!",
    "text14": "급하게 샀는데 생각보다 별로입니다... 핑크코랄이라기보다는 주황, 레드빛이 강하고 입에 올리면 색이 점점 짙어지는 것 같아요. 촉촉할 줄 알았는데 의외로 립스틱 제형입니다. 그냥 편하게 바르긴 좋을 것 같은데 21000원이라 ㅜㅜ 애매하네요",
    "text15": "성수 팝업 갔다가 진짜 너무 마음에 들어서 2개 바로 구매갈김\n일단 제형이 촉촉하고 슥슥 잘 발림\n근데? 기둥에 안 묻어남 Holy 이거 찐 짜 로 감동 포인트\n요란법석 하지 않음 진짜 차분하게 입술 위에 안착하심\n겉돌지도 않고 슥 밀착되는 걸 볼 때의 그 벅참\n에뛰드 컬러 래스팅 글로우 스틱을 엄청 좋아하는데 그걸 착색 없고 차분하게 만들면 3CE 글레이지 립 글로우인 느낌\n그냥 사랑에 빠졌다는 뜻\n\n✅️ MY 2PICK = 피치 코랄 & 멜팅 스모어\n베이지, 코랄, 오렌지 이런 색감 처돌이에게 피치 필링과 멜팅 스모어는 그냥 살 수 밖에 없는 거지.. 그런 거지..\n피치 필링 = 은은한 피치 코랄\n멜팅 스모어 = 차분한데 맑은 오렌지\n피치 필링 베이스로 깔고 포인트로 멜팅 스모어 해도 예쁘고\n멜팅 스모어 깔고 피치 필링 포인트로 줘도 예쁨\n나 어떡하라고.. 립 3 천 만 개 있어도 당분간 또 너네만 쓰게 생겼다꼬.. 책임지라고..\n\n☑️ 쿨 스위티랑 로즈 글레이즈도 괜찮았는데 사지 않은 이유\n쿨 스위티는 약간 흰기가 뒷심 발휘해서 올라옴 가을소프트~스트롱 왔다갔다 하는 나한테는 살짝 뜰 것 같아서 패스\n로즈 글레이즈는 진짜 웜쿨 상관 없어보이는데 위의 2컬러에서 너무 감동을 받은 나머지 3순위여서 아쉽게도 함께하지 못함",
    "text16": "너무 비싸지만 색깔이 너무 마음에 들어서 계속사용하고있어요 겨울에 자주 사용할듯",
    "text17": "촉촉해보이고 발림성도 너무 좋은 제품이에요!\n색감 너무 예쁨",
    "text18": "촉촉한데 색상이 좀더 밝았으면 좋겠어요~~ 3ce 립 좋아합니다~~ ㅎ",
    "text19": "누드톤에서 살짝 발색을 업하고 싶으면 강추하는 제품 촉촉해서 자꾸 덧바르기 좋음",
    "text20": "갑자기 사게 됐는데 매장에서 발라본거랑 실제는 조금 더 어두워요 발림은 좋지만 주름은 부각 되요",
    "text21": "케이스디자인이 쓰리씨이 다워요ㅋㅋ 무궁무진한 센스들 색상도 발림성도 유지력도 모두 합격",
    "text22": "쓰리씨이가 너무 잘하는 패키징\n존경스럽습니디ㅡ\n이번립은 또 퀄리티도 대박이네요",
    "text23": "일단 색이 너무 이뻐요 근데 매트틴트 위에 얹으면 좀 밀려요 그래더 이쁨",
    "text24": "색상이 너무 예뻐용!! 밥먹고 나서 지워지긴하는데 계속 발라주면 되니깡..ㅎㅎ 보습도 약간 되는것 같아여",
    "text25": "부드럽게 잘 발리고 색도 똑같아요 제형이 부러워서 음식 멋으면 잘 지워지긴 해도 지속력은 꽤 좋아ㅛ",
    "text26": "진짜 똑같은 틴트 일주일 이상\n안쓰는데 한달찌 이거 밖에 안쓸정도로 너무 조아여",
    "text27": "어떤 유튜버분이 사용하시는거 보고 따라샀는데 생각보다 진짜 별로였어요 은근 뭉침있고 이쁘게 안발라져요 색도 제가 생각한 색이 아니었음..",
    "text28": "밤 형태치고 지속력이 좋습니다. 휴대하기도 좋고 색도 흔하지 않아서 계속 재구매하고 있어요.",
    "text29": "색깔이 이쁘고 립밤처럼 쓱 바르기 좋고 촉촉학ㅎ 지속력은 걍 그럼",
    "text30": "입술 위에 쪼온득하게 붙어서 넘 사용감 넘 좋아요!! 부담스럽지 않은 윤광도 굿",
    "text31": "생각보다 손이 안가요.. 저라면 그냥 틴트살거같음 ㅜ 사고 후회 많이했어요 그리고 블러셔로 하먼 끈적해서 불편해서 안쓰게되고 그냥 후회템 제입술색이랑 큰차이도 없어서 발라도 걍그래요",
    "text32": "가을웜톤 기준 이뻐요 잘맞구 하 가격 안내려가서 고민하다가 걍 지름.. 솔직히 이쁘긴함 ㅠㅠ 매장에서 모르는분이랑 로즈글레이즈? 랑 토론하다가 결국 둘다 피치삼ㅋㅋ 전 로드글레이즈 넘 진해서 촌스헙더라구요 키링도 굿",
    "text33": "입술색 없는 22호 가을웜톤 기준으로 제품 색상이 상세페이지보다 약간 쨍하게 느껴졌어요. 그렇다고 못 쓰는 건 아닙니다!! 촉촉하고 자연스러워서 데일리로 잘 사용 중이에요ㅎㅎ",
    "text34": "색상도 이쁘고 입술에 바르면 지속력도 오래가고 좋아요. 촉촉하게 입술 보습도 되서 좋아요.",
    "text35": "지속력도 괜찮고 무엇보다 색상이 너무 마음에 들어요. 벌써 3번째 구매입니다.",
    "text36": "립 글로우 너무 예쁘고 발색도 짱! 피치 필링 색상도 예쁘고, 글로우한 질감이라 입술이 촉촉해 보여요. 사용 후 입술도 건조하지 않고 예뻐요. 이제 립 제품 필수템~",
    "text37": "피치 필링 웜 베스트라길래 겟해봄\n그런데...? 역시 웜톤은 웜베스트를 기본적으로 깔고가야한다는 깨달음을 얻었고요 아주 만족합니댜 ㅎ\n검지에 슥슥 발라서 치크로 쓰면 느좋메이크업이 되...",
    "text38": "가볍게 바르기 좋아요!!\n만족합니다!!\n잘 쓰고 있어요!!",
    "text39": "발림이 아주조아요 지속력이 좀 떨어지는게 아쉽네요 :) 자주사용하고있어요 만족합니다",
    "text40": "이쁘게 발색되고 촉촉해서 맘에 들었어요!! 쨍하지 않는다는게 아쉽긴 한데 그맛으로 쓰는중입니다 ㅎㅎ",
    "text41": "입술이 건조해서 아무거나 못바르는데  진짜 촉촉하고 발림성 좋아요",
    "text42": "이 제품은 정말 너무나도 만족스럽고 좋은 제품이에요. 보습력이 뛰어나서 사용하면 피부가 오랫동안 촉촉하게 유지돼요. 얼마나 자주 재구매했는지 셀 수 없을 정도로, 벌써 몇 통째 사용 중인지도 가물가물할 정도랍니다.\n\n게다가 운 좋게도 빅세일 기간에 구매해서 훨씬 더 저렴한 가격에 득템할 수 있었어요. 품질도 좋은데 가격까지 착하니 정말 만족도가 높아요.\n\n제품 크기도 아담해서 휴대성이 좋아, 가방에 쏙 들어가고 외출할 때마다 챙기기 너무 편리해요. 바르고 나면 하루 종일 건조함 없이 촉촉함이 유지돼서 피부가 편안한 느낌이 들어요.",
    "text43": "올리브영에서는 늘 아무래도 세일품목에 구매하게 되죠,, 대기업^^이니만큼 이런저런 세일좀 많이 부탁드리는 바입니다^^ 예전처럼 일정금액 이상에 나오는 증정품은 요새는 늘 보면 금방금방 <증정소진완료>가 떠서 참으로..아쉽고 서운하더라구요. 올리브영 댁배박스에 덜렁 구매품목만 덩그러니 온걸 열면 조금은^^ 서운한 마음이^^ 저만 그런가요?\n\n쿠* 등 다른 온라인 매체에서 더 싸게 팔아도 올리브영에 대한 신뢰도로 구매하게 되는데 증정품도 금방 소진, 쿠폰도 전보다는 좀 야박하다는 느낌이네요.. 이런저런 할인률이 아쉬운건 사실입니다. 조금 개선해주시길 바래봅니다.. 아 한가지 더 개선의견은 리뷰 페이지가 늘 오류가 많아요.. 늘 <리뷰등록하기 버튼>이 잘 안먹힙니다.. 이것도 저만 그럴까요?\n\n무난한 제형의 립입니다. 색상은 발랐을때는 보기보다 조금 연하네요.. 지속감도 그리 길진않아서.. 추천한다고할수는 없겠네요..",
    "text44": "3ce 제품은 무난한 브랜드인것 같아요. 급하게 구매했는데 그래도 색감과 촉촉한 부드러운 발림감이 좋습니다. 지속력은 좀 아쉽지만 예쁜 색감에 만족하렵니다. 이 제품은 파우치가 좋은데 파우치 종류를 올리브영에서 좀 더 다양하게 만나고싶네요! 건의드립니다!",
    "text45": "쏘쏘템,,가성비가 좋은편은 아닌거같애용,,,그래두 디자인이 세련돼서 사고 싶으면 사세여,,,",
    "text46": "진짜 너무 예뻐서 도티 엄마 꼬라지 됨 진짜 너무 좋음 단종시키면 진짜  하 ..",
    "text47": "친구에게 추천 받고 샀는데 무엇보다 제형이 너무 마음에 들어요. 진짜 너무 만족합니다. 가격이 좀 비싸긴하지만🥲 다른색도 구매 의사 있어요!",
    "text48": "봄브라이트고 이 색상은 매장에서 확인안하고 구입햇는데 사진과 비슷해서 만족합니다",
    "text49": "무난하게 일할때 쓱쓱 바르기 좋아요 색도 튀지도 너무 칙칙하지도 않아요",
    "text50": "그냥 올영가서 한번발라보고 샀는데 생각보다 색깔이 거ㅐㄴ찮아서 열시미 쓸거임",
    "text51": "요즘 장 바르고 다녀용 샥도 이쁘고 촉촉하고 좋아영ㅇ영ㅇ국",
    "text52": "엄청 물먹립까진 아니구요\n봄웜한테 어울려요\n맑게 올라오는 편",
    "text53": "쓰리씨이 글레이지 입 글로우 피치 필링\n키링 용기도 귀엽고 데일리로 사용하기 좋아요",
    "text54": "제품 구매시에는 분명 파우치 증정이라고 \n되어 있어 2개 주문했는데 키링만 왔어요",
    "text55": "엄마 사드렸는데 잘 쓰고 계신 듯 해요.\n지속력은 떨어지는데 뭐.. 다 그렇죠 ㅎㅎ",
    "text56": "색이 너무 이뻐서 베이스립 하나 깔고 그 위에 올리면 진짜 미쳐요 개이뽀 ㅠㅠ",
    "text57": "웜톤들에게 딱 ! 촉촉란 립으로 쓰기 조아요 !!!!\n주뢍 핑크 섞인 버전",
    "text58": "시간 지나면 글로우한 느낌이 사라져서 아주 촉촉까진 아닌 것 같고 베이스 깔고 그 위에 올리면 진짜 예쁘게 사용할 수 있어용",
    "text59": "촉촉한 립 표현 뿐만 아니라 촉촉한 치크 표현으로 물광메이크업 꿀템이예요!!\n색상도 너무 이쁘고 겨울철 촉촉한 수분감으로 입술 각질에서 지켜줄 인생립 등극이용💓",
    "text60": "데일리로 무난하게 쓰기 좋아요! 화장하기 귀찮을 때 쌩얼에 슥 발라주고 나가면 생기 있어 보여요",
    "text61": "예쁩니당 끈적이지도 않고 좋아용 자주 쓸 것 같아요!!!!!!",
    "text62": "없어지면 안돼요. 진짜 이것만 발라요. 재구매조 하고… 색이 너무 이쁨",
    "text63": "재구매했는데도 역시 좋아요 가을이나 겨울에 입술 건조할 때 마무리도 발라주면 촉촉해요",
    "text64": "색상이 자연스럽고 촉촉하게 발려 데일리립으로 사용하기에 정말 만족스러워요",
    "text65": "생얼에 이만큼 적당한 립이 없어요 운동갈때나 쌩얼로 나갈때 이거만 씁니다",
    "text66": "발색력도 좋고 촉촉해서 마음에 듭니다! 잘 구매 했네요!~",
    "text67": "어젯밤에 주문을 했는데, 오늘 밤 늦게 도착을 했어요. 그래도 하루만의 배송이되었고요.\n\n발림성도 좋고 수분감도 좋아, 촉촉합니다.\n색상은 피치보단 약간 붉은 계통 느낌인데, 완전\n붉은색느낌은 아니라 부담이적어 좋네요. \n덧바르면 바를수록 색이 더예쁘게 발색됩니다.",
    "text68": "코랄을 바르고 싶지만 쿨톤이라 코랄제품들 바르면 얼굴흙빛된다구요?\n쿨톤 코랄 러버로 맞는 제품 못찾다가 3CE 글레이즈 립글로우로 인생 쿨톤 코랄립 찾았습니다ㅜㅜ\n촉촉하게 마무리되면서 쿨톤에게도 자연스러운 혈색 코랄빛으로 MLBB같은 피치필링.\n쿨톤에 건조한입술인 저는 이제품 꾸준히 쓰려구요..\n웜톤에 어울린다고 되어있지만 쿨톤에도 잘맞으니 테스트해보고 겟하셔요! 광택감도 최고ㅜㅜ",
    "text69": "끈적임 없는 립 제품 찾고 있었는데 딱 맞는 제품을 찾았어용!! 덧발라도 텁텁함 없고 맑은 색으로 발색돼서 넘 좋아요! 겨울이라 입술이 엄청 트는데 모이스트 홀딩 컨디셔너가 수분코팅막을 형성해줘서 영양감 이랑 보습감을 유지해 주는 점이 가장 마음에 들었어요!! 립글로우 제품이지만 촉촉해서 요즘 유행하는 촉촉 치크로도 사용가능하다는점,, 넘 만족입니다 ㅎㅎ",
    "text70": "이건 진짜 웬만하면 좋은거 같애요. 부드럽게 잘 발리는 데 발색력도 너무 너무 좋아요.",
    "text71": "너무 예쁘고 마음에 들어요~~\n앞으로 유용하게 쓸 것 같아요\n글리터 느낌이 강해요",
    "text72": "핑크보단 코랄 계열인데, 쨍한 색을 좋아하지 않는 저에게 발색 딱 좋아요~",
    "text73": "아주ㅜ촉촉하고 발색도 너무 예쁩니다 쓰리씨이 웜톤 색조 잘만들기로 유명하다했는데 정말이네요",
    "text74": "뚜껑도 처음에 빡빡한데 스틱이 더 위로 있어서 처음부터 다 긁힘",
    "text75": "좋은데 핑크끼보단 코랄빛으로 올라와서 단독으로 쓰기어려워요 그래도 손이 많이가요",
    "text76": "너무 촉촉하고 좋아요. 다만 착색이 안돼서 너무 아쉬워요ㅠㅠ 뭐.. 대부분의 촉촉립의 한계이기때문이 아닐까 싶습니다..!",
    "text77": "촉촉한 립 치고 오래가요 덧발라도 밀림없고좋아요 주변사람들한테 추천해주는중",
    "text78": "봄웜분들 찰떡 색깔임 갈웜분들도 오늘 화장 핑크끼 있게하고싶다 그러면 사용해도 이쁠듯 근데 지속력은 별로임\n그리거 개ㅐㄱ개개비쌈",
    "text79": "촉촉하고 립밤이랑 립스틱 둘다 한번에 사용할수 있어서 편하고 특히 생얼에 바를때 완젼 맛집이라서 자주 사용중입니나 발색도 피치웜발색 잘나와서 너무 이쁨 색상이에요!",
    "text80": "사실 립스틱으로서는 제 취향은 아닌데(별로라는건 아님)\n치크로 엄청 잘 써먹고 있어요. 지속력도 ㄱㅊ고 들고다니면서 수정하기 편해요.",
    "text81": "촉촉하고 끈적임 없이 발려서 좋아요!!\n치크로 사용할 때도 화장 안 밀려서 좋아요!!",
    "text82": "봄웜이라 쿨 스위티랑 피치필링 둘중 고민해봤는데 쿨스위티는 너무 쨍해서 피치필링 선택했어요 살짝 브라운끼 있어서 톡톡 발라줌 이쁩니다 사은품 키링 귀여워요 ㅋㅋ",
    "text83": "올리브영에 가서 테스트해보고 너무 촉촉해서 맘에 들었던 상품입니다. 수분감이 느껴져서 좋고 패키징도 맘에 들어요. 색상이 너무 진하지 않아서 좋아요.",
    "text84": "촉촉하고 아무데나 밖에 나갈때 슥 바르고 나가기 좋아요 예쁩니당",
    "text85": "수분감은 매우촉촉하며 발색도 글로시한제품 치고는좋습니다!지금 2개째 사용중입니당\n또 다쓰면 재구매할것같아요ㅎㅎ\n촉촉한거 좋아하면 가격대비 좋은것 같습니다!",
    "text86": "색상도 너무 이쁘구 발색도 잘 돼용\n다른 색상들도 사고 싶어용",
    "text87": "가을소프트에 아주 안정적으로 올라가는 색이에요. 무른 제형이라 초보자도 사용하기 쉬워요.",
    "text88": "수분감 있는 누드톤 립을 찾으신다면 강추합니다! 색상이 너무 맘에들어요",
    "text89": "여기 브랜드 제품들은 색상이 다 넘 이뻐욘\n다 사용해고픈...!",
    "text90": "테스터해보고 반해서 구매!! 봄웜라인데 색 표현 미쳤구요 넘 예쁨",
    "text91": "막 바르기 좋은 거 같아요 촉촉하고 색깔도 너무 예뻐요!!!",
    "text92": "좋은데 주황끼가 많이 돌아서 데일리로 쓰거나 하기엔 너무 웜톤인데도 톤그로가 느껴져서 손이 안가요ㅠㅠ",
    "text93": "발림성 좋음\n발색 살짝아쉬움\n촉촉함 좋음\n지속력 보통\n\n원래 촉촉한게 발색이랑 지속력이 안좋은 건 알고구매했으나, 입술각질 안생기네요!\n넘좋아요\n옅은거 같으면서도 적당히 발색됩니다.\n이건 재구매 예정!!!!!!",
    "text94": "너무 오일리하고 발색은 약하고 녹으면 너무 부담스럽구… 그냥 그래요",
    "text95": "가을 소프트 톤에 아아주 찰떡입니다! 입술이 좀 얇거나 건조한 분들께 잘 맞을 제형이에요",
    "text96": "올영특 테스터해보고 오 개이쁜데?하고 사오면  집에서 막상 그 느낌 안 남ㅋㅋㅋ 그래도 색 예쁨",
    "text97": "촉촉하고 부드럽게 발려서 좋아요 인기많은데는 이유가 있는!! 선물용으로도 너무 좋을 것 같아요",
    "text98": "착색도 좀 있고 촉촉해서 좋아요 색도 이뻐서 웜톤 분들 휘뚜마뚜루 쓰기에 딱이에용",
    "text99": "상품의 가격과 품질 모두 만족합니다\n추천할만한 제품이에요",
    "text100": "색은 이쁜데 지속력이 좀,,\n넘 금방 날라가서 아쉬워요..",
    "text101": "촉촉하고 브랜드이름에 걸맞게 고급지고 좋은 것 같아요!색이 부담스럽지 않고 은은하고 글로시해서 좋습니당",
    "text102": "쓸씨이는 진짜 색조맛집임 매장 구경갔다가 눈에띄어서 샀는데 일단 첫 사용감은 나쁘지않아요 쏘 촉촉..♡",
    "text103": "제품 아주 마음에 들어요 구매하길 잘했다 생각합니다💟🥰 추천해요",
    "text104": "웜지근한 사과색이에요..촉촉해서 각질부각이없어용 발색도 잘되구 만족합니다",
    "text105": "적당히 촉촉하고 가을웜뮤트한테 진짜 어울려요!\n차분한데 어느정도 화사한 느낌입니다!!",
    "text106": "은은하게 촉촉해서 좋아요^^\n할인되서 득템했어용!!~~",
    "text107": "글로우립이라 지속력은 떨어지지만 혈색주는 립으로 딱입니다",
    "text108": "색감이쁘고 지속력도 무난해요 굿굿 \n다른색상도 써볼게요요용",
    "text109": "끈적거리는 느낌이 없어서 좋아요 색도 맘에 들고요 봄웜한테 좋은 색입니다",
    "text110": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text111": "컬러이뿌네영\n피칮피칫치피핒치해용 \n촉촉 굿이네영ㅇㅇ 색감 이뽀",
    "text112": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text113": "발색 사진보다 밝은편이에오 연하고 촉촉해서 립밤처럼 사용하고 있어요 가격은 쪼매 비싸서 할인할 때 구매하세오",
    "text114": "저희 어머니한테 선물로 사드렸는데 좋아하셔요~! 역시 색 예쁜건 엄마두 알더라구요",
    "text115": "입술에는 손등 발색보다 채도가 더 강하게 올라가요\n약간 연하고 멀멀한 느낌을 원했는데!!!!!\n아니 그래도 바르기 편하고 나름 예뻐요",
    "text116": "엄마가 가지고 싶다구 하셔서 사줬습니당 엄마가 봐듀 3c 브랜드가 예쁜가봐용 역시 짱",
    "text117": "입술 넘 편하고 색도 이뻐서 다른 색 사고 싶음. 이런 느낌 립밤제형? 립 중에 최근 가장 맘에 들었음",
    "text118": "부담스럽지 않은 적당한 광이 납니다 밀착이 생각보다 꽤 잘 되어서 놀랐어요 다만, 색상에서 형광기가 도는 점이 아쉬웠습니다 그래도 얇게 잘 펴바르면 괜찮아요 ㅎㅎ",
    "text119": "너무너무 조아요!! 색감도 대박 ㅠㅠ 진짜 너무 이뻐용!!",
    "text120": "입술 각질 관리가 어려워서 촉촉한 립스틱을 사용하면 좀 좋을거 같아서 구매해봤어요\n각질 부각은 좀 아쉬워서 별 하나는 빼지만, 발림성이나 색감은 마음에 들어요!\n발색은 진한 편은 아니에요",
    "text121": "친구 사줬는데 겁나 좋아해요\n친구 봄웜이에요!!\n완전완전 좋아요",
    "text122": "매장에서 컬러 테스트해보고 구매하길 잘한 것 같아요.\n맑고 촉촉하게 발색되서 예쁘구요.\n각질부각은 살짝 있는 편이라 \n어느 정도 정리가 필요했고\n제 얼굴엔 맨얼굴보다 메이크업하고 사용하는게 \n더 예뻤어요.",
    "text123": "이거…이거. 미쳤어요…… 이거 색 진짜 이뻐요… 무난하게 쓰리짱좋음",
    "text124": "글레이지 립글로우 우선 입술이 너무 편안하고 뭉침 없어서 쓱쓱 컬러립밤처럼 쓰기넘 좋하요",
    "text125": "색상 미쳐여 ㅠㅠㅠ 너무 이뻐여! 진짜 꼬옥 사세요!! 짱!",
    "text126": "립 발색은 약한데 블러셔로 썼을 때가 진짜 대박 색도 너무 예뻐요..,\n립은 틴트 한번 깔아주고 위에 덧바르면 예뻐요ㅜㅜ\n벌써 두 개째인데 솔직한 마음으론 깔별로 사고싶어요",
    "text127": "친구 선물로 사줬어용!!!\n제 친구는 봄웜이구 이거 너무 좋다구 했오요우",
    "text128": "이거 너무 비싸서 올영세일때 살려고 했는데 결국 못참고 샀어요..귀여움",
    "text129": "엄.. 웬만하면 리뷰 쓸때 제품의 장점을 최대한 생각하면서 쓸려고 하는데 이 립은 진짜 색상부터 발림성까지 좀 다 제 스타일이 아니었어요 촉촉하고 피치 색깔 느낌을 원했는데 실제로 발라보니까 좀 아줌마 색깔 되는 느낌이 있고 그냥 전체적으로 다아쉬웠어요",
    "text130": "촉촉하게 잘 발려요! 글로우립이다 보니 지속력은 너무 기대하시면 안됩니당 색도 너무 붉지도 주황색이지도 않고 적당히 톤다운된 약간 주황+피치 코랄색이다보니 편하게 바를 수 있어요! 립 자체가 단단하진 않아서 좀 날씨가 더워지니 녹아서 물렁물렁해여ㅠㅠ 그래서 케이스 같이 어디 찍히거나 바를 때 눌리지 않게 신경써야할 거 같습니다! 글로우라 녹는 거 말고는 다 좋아요!",
    "text131": "수분감 좋고 가볍게 발리는데 온라인 발색이랑 실제로 입술에 발색할때랑 색 차이가 많이 나요 그래도 색 이쁘고 \n금방 색 사라지는편이고 착색도 없는편이에요 \n디자인 이쁘게 나왔어요 고급스럽게 잘 나온듯\n아 그리고 입술 각질 제거 안하면 각질부각 쩔어서 립마스크 써서 각질 없애고 바르는거 추천합니다",
    "text132": "올영 마감 직전에 들어가서 급하게 산거라 그렇게 기대 안했는데 역시 3ce 립은 다 예쁜거 같아요\n인생립 찾음 평소에 연하게 바르는거 좋아하는데 그렇다고 다른베이스립들만 바르면 아파보여서 틴트 3개씩은 조합해서 썼었는데 요즘은 이거 하나만 가지고 다녀요",
    "text133": "촉촉하게 잘 발려요! 글로우립이다 보니 지속력은 너무 기대하시면 안됩니당 색도 너무 붉지도 주황색이지도 않고 적당히 톤다운된 약간 주황+피치 코랄색이다보니 편하게 바를 수 있어요! 립 자체가 단단하진 않아서 좀 날씨가 더워지면 물렁물렁해지는 느낌이 들어요 그래서 케이스 같이 어디 찍히거나 바를 때 눌리지 않게 신경써야할 거 같습니다!",
    "text134": "이런 글로우 립스틱 중에 바를 때만 촉촉하고 시간이 지나면 입술이 메마르면서 조이거나, 각질을 불려서 일으키는 제품들도 있는데 이 제품은 그렇지 않고 입술이 편안하고 좋아요.\n개인적으로 지나치게 글로시한 제형은 잘 안어울리는 편인데, 이건 광택도 딱 적당하고 색도 예뻐요. 평소 자연스러운 화장 즐겨하시는 분들께 추천합니다.",
    "text135": "진짜 제 생얼템으로 아주 잘 사용중입니다. \n너무 과한 광은 싫고 오일리한것도 싫고 끈적거리는것도\n싫어하는데 딱 적당하게 광이 돌면서 오일리하지도 끈적이지도 않아서 거의 립밤처럼 사용중이예요 다만 제품 특정상 \n지속력이 좋은건 아닙니다 물만 마셔도 뭍어나와서 거의 다 지워져요",
    "text136": "저는 광도는 립을 바르면 촌스러워져서 안 어울리는데\n근데 또 각질부자고 날도 추워서 벨벳타입이나 워터타입 바르면 바로 각질 부각에 들뜸으로 예쁘지가 않아서\n적당한 광에 각질 들뜸없는 촉촉한립을 찾고 있다가\n해당 브랜드 다른 제품을 너무너무 만족하며 사용했어서\n이번에 이 제품도 구매해봤는데 광도 적당히 돌고 끈적이지\n않아서 너무 좋구요 무엇보다 색상이 제 입술색이랑 거의 유사해서 완전 자연스러워요 쌩얼템으로 아주 잘 쓸거같아요",
    "text137": "지속력이 그렇게 길진않아서 죠큼 아쉬워요 \n보습은 괜탄항요 근데 여름에는 녹을거같아용",
    "text138": "봄웜라 필수템이라길래 구매해봤습니다 색상 정말... 예쁘네요... 발림성도 최고",
    "text139": "진짜 멜팅밤처럼 쓰으으윽 이쁘게 묻어나요 처음사봐서 잘 몰랐는데ㅠㅠㅠ 완전 만족합니다",
    "text140": "아니 천자로 늘린거 에바네.... 이거 야름에 들고 다니먄 녹아요 봄 가을 겨울 추천드립닏다  넵넵 그럿습니디 색상 이쁘구염 나쁘지않아야",
    "text141": "완전 부드럽게 발려요. 약간 톤다운된 느낌이라 저는 조금 아쉬웠어요.",
    "text142": "색 너무 이뻐요.. 쓰다가 잃어버렸는데 하나 더 사고 싶을 정도ㅠ 3ce 비싸서 학생분들 쓰기 좀 부담스러울 수 있는데 하나 정도는 사둬도 괜찮을 거 같아요 발림성도 립밤 같아서 쓰기 좋아요",
    "text143": "휘뚜루마뚜루쓰기너무좋음!!가격이약간있어서세잉할때구매하세용",
    "text144": "부드럽게 발리는 사용감이에요\n살짝 톤다운된 피치 색상!이에요",
    "text145": "립밤처럼 발림성도 부드럽고 색 진짜 맘에 들어요 시간 지나면 색이 쫌 더 올라오는 것 같아요",
    "text146": "생각보다 어두운 색이라 손이 자주 가진 않지만 쓱 발리는 제형은 너무 맘에 들어요~ 다른거랑 섞어서 써야겠어요",
    "text147": "촉촉하고 발림성 정말 좋아요\n색상도 넘 예뻐서 잘 사용하고 있어요",
    "text148": "일단색이너무예뻐요그리고촉촉해서립밤이필요없어요근데지속력은좀떨어지고 잘 묻어요 그치만예뻐요",
    "text149": "그럭저럭 나쁘지 않아요 근데 언재샀더라 ㅋㅋ무지성으로 산듯",
    "text150": "색상이 다 예뻐서 다른색으로 재구매했어요\n부드럽게 발리고 발색력 짱이에요",
    "text151": "광택감이 진짜 오래가고 찐득하긴 한데 색감이 예뻐서 맘에듦",
    "text152": "생각보다 엄청 글로시하진 않지만 색상이 너무 예뻐서 마음에들어요",
    "text153": "상품 자체가 좋다고해서 구매했고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 아직 사용 전이라 한달 후 리뷰 또 달겠습니다~ 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text154": "너무좋아요🩷진짜 앞으로또 구매하겠습니다😊감사합니다",
    "text155": "무난무난하게 잘 쓰고 있어요 꽤 괜찮음! 추천해요~>< ㅎㅎ",
    "text156": "ㅋ자너무즇아요 늘재구매하고있습니다 감스합니다🩷ㅍ",
    "text157": "사고나서 파우치 주는 ㅋ 어이상실이애요\n흐기이젠트라도 해주시지ㅜㅜ",
    "text158": "신상인거 같은 데 맘에 들어서 구매했어요. 추천 드립니다.",
    "text159": "키링 증정 외에도 파우치 증정 및 단품 할인 자주해주세옹!!\n\n\n(위처럼 적자마자 파우치를 준가니)\nㅜㅜㅜㅜㅜ억울하네려ㅠㅠㅜㅜㅜ",
    "text160": "지속력은 짧아요\n발색은 이뻐요\n만족해요\n쟈구매의사 있어요",
    "text161": "아주 촉촉하고 색도 너무 마음에 들었아요!! 봄웜한테 딱 어울리는 색상! 근데 전 발랐을 때 각질이 살짝 생기는 느낌이 있았어요!!ㅜ",
    "text162": "쓰리시이는 립 제품이 가격대잇긴한데 진짜 젛은듯ㅎㅎ...",
    "text163": "아주 만족해여!! 봄웜~감웜 사이에 쓰기 좋은거 강아요!! 이거 쓰고 학교가니깐 친구가 알려달라스해서 같이 살 만큼 정말 좋은템인거 같아요!",
    "text164": "누디한 색상이지만  데일로 바르기 나쁘지 않습니다\n만족함~",
    "text165": "행사하는거는  온라인몰이랑 오프라인이랑 구분해서 표시됐으면함",
    "text166": "쓰리샤인 립은 무조건 믿고사는...❤️☺️\n색도 넘 예쁘고 좋아요",
    "text167": "진짜 최근에 산 립중에 제일 마음에 들어요\n근데 틴트는 아니라 자주 발라줘야해요",
    "text168": "촉촉한 립스틱 제형인데 지속력이 좋아서 손이 많이 가는 제품이에요",
    "text169": "색이너무 에뻐서 지르게 되었는데 너무 잘 쓰고 있어요 좋아요",
    "text170": "발색이 잘 되는 틴트밤이에요 촉촉해서 좋고, 그렇다고 밀리지도 않아 레이어링 잘 됩니다 구웃",
    "text171": "추천받고 구매했는데 너무너무 좋네요\n촉촉해서 각질부자도 사용하기 좋아요",
    "text172": "촉촉하게 발리는데 발색은 확실하게 돼서 잘쓸 것같아요 너무 이뻐요",
    "text173": "색이 너무 예쁘고 글로우하면서 끈적이지 않아서 좋아요 굿!",
    "text174": "상세페이지보다 훨씬 채도높고 명도높습니다! 꼭 매장에서 테스트해야할 것 같아요. 피치필링 컬러 봄브인 저에게 딱 맞아서 생얼립으로 애용하려합니다 ㄹㄹ",
    "text175": "자연스럽고 좋아요 촉촉하고 막바르기좋아서 벎서 이분의일은 쓴거같애여",
    "text176": "여기저기 들고다니면서 덧바르기 좋습니다 그냥 흔한 립이에요 장점도 크게 없지만 단점도 크게 없는!",
    "text177": "아 진짜 잘 쓰던 템인데 잃어버리고 아직 못 샀어요.. 나중에 꼭 살거에요 좋단말이에요 내 애착템ㅠ 잘 발리고 이뻤능게애",
    "text178": "Recommended for dry lips who are warm tone",
    "text179": "부드럽게 잘 발리고 컬러가 완젼 멀멀한 아몬드피치깔 지인들한테도 선물로 줬어요!",
    "text180": "발색도 너무 이쁘고 자연스럽게 광이 나서 너무 좋아요 ㅎㅎ 추천이욤",
    "text181": "아주 이쁜아이인데 없어졌어요🙈 진짜 맨날 쓰고있는데 서랍에 넣어놓고 밥 먹고와ㅛ더니 사라졌어요ㅠ 그 립 넣을 수 있는거에 넣어서 맨날 가지고 다녀ㅛ는데ㅠ 진짜 색은 이쁘고 느무느무 조아여💗💗",
    "text182": "지속력은 쫌 짧긴 한데 귀찮은날 하나만 슥슥 바르고 나가기 좋아요",
    "text183": "생각보다 더 탁해요 발림성은 좋아서 색만 맞으면 잘 쓸것 같아요",
    "text184": "발랐을 때 연하게 발리는 편이지만 여러 번 덧바를수록 색이 예쁘게 쌓여여\n촉촉립 원하시면 강추입니당",
    "text185": "친구 선물로 사줬는데 어찌나 질어울리던지 헿ㅎ 진짜 개입허서 나도 살예정",
    "text186": "지속성 보다는 촉촉하고 광이 이뻐서 구매했는데 한달 사용해봐야 알겠디만 첫 사용감은 좋았어요 ㅎㅎ",
    "text187": "색상이 여리여리하면서도 너무 연하지 않아서 예뻐요\n진한색이 안어울리는데 잘산거같아요\n촉촉해요",
    "text188": "웜톤에 절말 잘어울리는 색인거 같아요..발림성도 좋고 촉촉하고 좋아요",
    "text189": "엄마 사드렸는데 좋아하세요\n가격만 좀 낮췄으면~~ ㅎㅎㅎ",
    "text190": "립밤처럼 쓱쓱 편하게 바르기 좋아요! 근데 색이 생각보다 더 웜해서 당황했네욤",
    "text191": "다른 리뷰 사진들이나 영상에서는 엄청나게 웜해보이지 않아서 산 건데 생각보다 굉장히 웜합니다..",
    "text192": "정말 제가 사랑하는 제품인데요 색상도 너무 이쁘구 작아서 들고다니기 정말 좋은데 단 하나 단점이 착색이 1도 없어서 몇마디 하면 없어져요ㅠ",
    "text193": "키링도 증정해줘서 들고 다니기 너무 편하고, 지속력과 색상도 마음에 들어요.",
    "text194": "컬러는 손등발색보다는 찐하게 올라가는편이라 아쉽고 촉촉함도 적당해서 만족하지만 잘묻어나서 아쉬워요ㅠ",
    "text195": "색상 발림성 수분감 디자인 다 좋아요 지속력은 살짝 아쉽네요",
    "text196": "색 진짜 이쁘고 가벼워서 정말 좋은데 딱 하나 단점이 착색이 없어서 금방 지워져요",
    "text197": "발색력이랑 발림성은 되게 좋은데 색이 뭔가 애매함. 엄..지속력은 더 써봐야지 알듯",
    "text198": "색상은 사진 그대로 발색되고 발림성 부드러워요. 촉촉해서 보습감도 있어요 지속력은 짧아요",
    "text199": "색이 너무 맘에 들어요 그냥 휘뚜루 마뚜루 잘 쓰고 있어요 맘에 듭니다!",
    "text200": "촉촉하고 발색도 좋아서 자주 사용하고 있습니다. 만족합니다!"
  },
  {
    "brand_name": "3CE",
    "product_name": "[기획/단품] 3CE 글레이지 립 글로우 3.2g 9종",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021712222ko.jpg?l=ko",
    "review_name": "라벤더 크림",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217122",
    "text1": "엄마가 쓰기에 쨍한 색이 많아서 고민하다가 고른건데 잘 어울립니다",
    "text2": "최근 혜림 쌤 YouTube 보다가 마음에 드는 립을 발견하고 올리브영에서 테스트해 보니 컬러가 마음에 들고 글로우 재형이다 보니 촉촉하고 촉촉 하면서 발색도 아주 좋았습니다",
    "text3": "제품 질이 좋고 가성비 훌륭하고 구매하길 잘 한 제품이에요!!",
    "text4": "요즘메이크업 픽서 여러 가지 써봤는데, 그중에 이 제품이 제일 만족스러웠어요!\n분사력이 아주 고르고 미세해서 얼굴에 뭉치지 않고 자연스럽게 분사돼요.\n메이크업 후에 뿌리면 확실히 지속력이 길어지고 마스크에 잘 묻지 않아요.\n피부가 건조하지도 않고, 향도 부담스럽지 않아서 데일리로 쓰기 좋아요 :)\n대용량에 1+1 구성이라 가성비도 최고예요. 여름, 겨울 상관없이 꾸준히 쓸 것 같아요!",
    "text5": "타사 제품 쓰다가 새로운 제품 써보고 싶어서 사봤는데 좋은거같아요 색이 예쁘고 무난하게 쓰기 좋아요",
    "text6": "발림성도  부드럽고  좋아요\n수분이 촉촉해서  입술이 이뻐보여요.\n지속력은 살짝 아쉬운듯해요",
    "text7": "매장에서 발라보고 구매했어요~ 로즈색상 구입하고 싶던차에 딱이더라구요~완전 로즈 색은 아니지만 더 맘에 들어요",
    "text8": "여쿨라분들과 쿨톤분들께 강력하게 추천드립니다!!\n\n* 지속력과 수정화장??\n- 지속력은 정말 다른 제품들과 비교했을 때 제일 최고입니다!\n- 지속력이 오래가다보니 수정 화장은 굳이 안해도 좋습니다!!\n\n* 착색이 잘 되는 편인지?\n- 착색은 정말 오래갑니다. 그치만 착색이 더럽게 남아있는게 아니라 이쁘게 남아있어서 진짜 자주 사용하게 되는 템입니다.\n\n* 함께 사용하면 좋은 제품?!\n- 개인적으로 핑크톤에 베이스 립스틱을 바르고 쓰면 더더욱 좋습니다!!!",
    "text9": "가볍게 사용하기 너무 좋아요~~ \n색도 오래가고 은은하게 이뻐요",
    "text10": "색이 이뻐서 좋아요!!!! 무난하게 쓰기 좋은더갘아용!!",
    "text11": "끈적끈적한 립밤의 제형이에요. 그래도 많이 입술에 붙지 않고 색 예뻐요",
    "text12": "요즘 사용하고 있는 틴트는 발색이 진하면서도 촉촉한 제형이라 정말 마음에 들어요.\n입술에 바를 때 끈적이지 않고 부드럽게 발려서 데일리로 쓰기 좋아요.\n무엇보다도 색이 오래 지속돼서 하루 종일 수정화장을 거의 안 해도 되는 점이 가장 만족스러워요.\n건조한 계절에도 각질 부각이 거의 없고, 향도 은은해서 기분까지 좋아져요.",
    "text13": "색 너무 예쁘고 너무너무 예뻐요……그냥다들사세요ㅠ…..이거 발림성너무 좋고 너무 예쁘고 지속력은 좀 아쉬운데…그래도 너무너무너무…..예쁘니까 다들 꼭 한번쯤은 사보세요!! 너무너무 예쁘니까………꼭사래요!!!…..",
    "text14": "와 진짜 테스트하다가 산건데 존예 진자 이뻐요 !! 재구매 의향있습니다 너무 글로우하지않아서 굿",
    "text15": "🔊 3CE 글레이지 립 글로우 라벤더 크림\n\n발색\n• 저는 봄웜이지만 연하게 바르니 사용 가능했어요\n• 생각보다 보라끼가 덜하게 발색 돼요\n• 진한 색은 아니라서 베이스로 발라주는 걸 추천해요\n\n제형\n• 립밤과 비슷한 제형인데 덜 끈적거려요\n• 머리카락이 붙는 것도 덜 합니다\n• 호불호가 갈릴 수도 있을 것 같아요\n• 바르고 시간이 조금 지나면 매트한 느낌이 있어요\n\n✨️ 베이스립으로 추천\n✨️ 립밤과 비슷한 제형\n\n도움이 되었다면 '도움이 돼요' 한 번씩 부탁드려요 💞",
    "text16": "💚라벤더 크림 후기💚\n\n가을웜딥(인데 이상하게 더워보여서 요새 여쿨 색조 사용중)/21호(정생물기준 페어)/건성\n\n정말 오랜 만에 새로운 립을 사본 것 같아요..\n코덕이란 말에 무색하게 틴트는.. 진짜 케바케 사바사라..\n잘 맞는 것도 찾기 힘들고.. 꽂힌 거만 쓰는 1인 입니다..\n항상 스틱형으로된 립을 사고싶어도( 비행기나 액체 가지고 다닐 수 없는 곳에서 너무나도 유용) 제형이 정말 다 녹는 밤 제형이라 스타일이 아니거나(머리카락 이슈) 매트라 건성은 못쓰거나..\n\n근데 얘는..진짜..\n제형 너무 마음에 들어요..\n머리카락 붙기는 무슨.. 이게 촉촉한데 우리가 생각하는 그런 탱글광이 아니고..\n딱 그냥 립밤..?보다 약간 덜 촉촉합니다..\n(매트 아님).. 녹는 제형도 아니고..\n너무 마음에 들어요..\n머리카락 안붙습니다..굳..\n\n색상도 마음에 들어요. 실제로 보면 사진보다 약간 더 쿨한 핑크구요. 쌩얼/풀메 상관 없고 형광끼 없습니다.\n여쿨분들한테 강추합니다!\n\n👍도움돼요 눌러주시면 더 좋은 후기로 돌아올게요👍",
    "text17": "한겨울이라 건조한 입술에 보습과 영양감을 주는 마치 버터 사탕 같이 생긴 촉촉이립이에요.  \n\n 덧바를수록 맑은 코팅이 올라오는데 개인적으로는 매트 파운데이션보단 촉촉한 파운데이션 또는 쌩얼에 가장 궁합이 좋습니다.\n\n 색상 선택은 30멜팅스모어를 고민하다 31라벤더크림으로 했습니다. 멜팅스모어가 정말 딱 요즘 유행하는 모카무스 메이크업에 딱인데... 퍼컬이 여름인 이슈로 인해 고민하다 라벤더크림을 했는데 이게 정말 쌩얼에 딱입니다.\n\n 쌩얼에 입술만 바르면 입술만 바른 사람 같지만 치크에도 해주면 훨씬 생기 있어보여요. 그냥 바르던 립으로 볼에도찍어주고 톡톡 해주면 혈색이 있어 건강해보여요. \n\n 평소에 무난하고 빠르게 생기 업 시키고 싶은 사람에게 편합니다.",
    "text18": "여름쿨톤이라서 라벤더 크림 색상이랑\n완전 찰떡!!\n \n완전 촉촉 탱탱한 입술 표현이 너무 이쁜데\n모이스트 홀딩 컨디셔너가 수분 코팅막을 형성해\n영양감과 보습까지 유지돼서 메이크업하고 나서도 건조함이\n없었어요!\n \n그리고 결정적으로! 입술뿐만 아니라\n치크로도 사용가능한데 볼에 올리면 텁텁한 느낌없이\n진짜 맑게 올라오면서 윤기가 도는데 이게 진짜..감탄\n여러번 올려도 탁해지는 게 아니라 맑게 연출돼요\n.. 꼭 구매하신 분들은 치크로도 사용해보세요!",
    "text19": "💚라벤더 크림 후기💚\n\n가을웜딥(인데 이상하게 더워보여서 요새 여쿨 색조 사용중)/21호(정생물기준 페어)/건성\n\n정말 오랜 만에 새로운 립을 사본 것 같아요..\n코덕이란 말에 무색하게 틴트는.. 진짜 케바케 사바사라..\n잘 맞는 것도 찾기 힘들고.. 꽂힌 거만 쓰는 1인 입니다..\n항상 스틱형으로된 립을 사고싶어도( 비행기나 액체 가지고 다닐 수 없는 곳에서 너무나도 유용) 제형이 정말 다 녹는 밤 제형이라 스타일이 아니거나(머리카락 이슈) 매트라 건성은 못쓰거나..\n\n근데 얘는..진짜..\n제형 너무 마음에 들어요..\n머리카락 붙기는 무슨.. 이게 촉촉한데 우리가 생각하는 그런 탱글광이 아니고..\n딱 그냥 립밤..?보다 약간 덜 촉촉합니다..\n(매트 아님).. 녹는 제형도 아니고..\n너무 마음에 들어요..\n머리카락 안붙습니다..굳..\n\n색상도 마음에 들어요. 실제로 보면 사진보다 약간 더 쿨한 핑크구요. 쌩얼/풀메 상관 없고 형광끼 없습니다.\n여쿨분들한테 강추합니다!\n\n👍도움돼요 눌러주시면 더 좋은 후기로 돌아올게요👍",
    "text20": "촉촉하게 립밤처럼 바르기 좋아요. 연하면 덧바르먄 되어서 색조절하기도 좋아요.",
    "text21": "기본 입술색과 비슷한 자연스러운 색상입니다\n약간은 매트한 편이고 지속력은 그리 길지 않은것 같아요",
    "text22": "찐 애정템 이거 없이는 못 나가요ㅠ 이거 하나만 발라도 얼굴이 환해져요",
    "text23": "딱 첫 발색이 가장 예쁜거 같아요! 그 이후로 수정할 때는 착색이 남아있어서 그런건지 색이 점점 진해지더라구요 최근에 쓴 립 들 중에 안쪽에 가장 잘 지워졌어요.. 이 점이 가장 아쉬운 부분이긴 한데 그럼에도 그냥 막 쓰기 편해서 손이 자주 가는 거 같아요:)",
    "text24": "착색없고 투명하게 발색돼서 입술 말고도 치크로 활용하기 좋았어요!",
    "text25": "팁토우, 케이트와 같이 샀는데 색상만으로는 구분 안 갈 지경 \n결론은 셋 다 발색 약한 연한 컬러립밤.. \n빡시게 여러번 문대면 그나마 살짝 연보라기가.. 그나마 입술색 자체가 어두워서 약간의 광으로 그치는 안타까움 ㅜㅜ",
    "text26": "생기있는 입술 연출에 좋아요\n발색도 만족스럽고요 촉촉한 느낌까지 있고 윤기도 있다보니 너무 만족스럽네요\n지속적인 면에서도 뒤쳐지지 않아서 좋아요",
    "text27": "역시 역시 색상은 합격~~글로시해서 촉촉함\n기존에쓰던 WAKE 제품.. 다써서 립제품 바꾼건데.\n좋네요ㅎㅎ",
    "text28": "색상도 이쁘고 발림도 좋아서 만족해요\n수분감도 좋고 촉촉함도 지속적으로 유지되는 것 같아서 마음에 들어요\n디자인 적인 면을 노말한 느낌이라서 큰 차이는 없고요\n색 표현이 잘 되는 것 같아서 좋아요",
    "text29": "자연스럽게 발색됩니다 가격이 저렴한 편은 아니지만 좋아요",
    "text30": "여름에는 립이 살짝 녹지만 립밤처럼 바르기 좋아요 \n발색도 아주 진해요 다만 지속력은 쏘쏘",
    "text31": "쿨톤에 찰떡이고 발림성이 너무 좋아요!! 요즘 이것만 바르고 다니네요~",
    "text32": "여쿨라분들과 쿨톤분들께 강력하게 추천드립니다!!\n\n* 지속력과 수정화장??\n- 지속력은 정말 다른 제품들과 비교했을 때 제일 최고입니다!\n- 지속력이 오래가다보니 수정 화장은 굳이 안해도 좋습니다!!\n\n* 착색이 잘 되는 편인지?\n- 착색은 정말 오래갑니다. 그치만 착색이 더럽게 남아있는게 아니라 이쁘게 남아있어서 진짜 자주 사용하게 되는 템입니다.\n\n* 함께 사용하면 좋은 제품?!\n- 개인적으로 핑크톤에 베이스 립스틱을 바르고 쓰면 더더욱 좋습니다!!!",
    "text33": "최근에 여리여리한 라벤더 컬러들에 빠지고있어서 어떨까싶어 구매했는데 실패네요.. 상자색이 좀 칙칙한 핑크색인데하고 설마설마하고 꺼내서 본 케이스도 이게 맞나싶어 바닥에 색상 글자 다시 확인하고.. 뚜껑열어 나온 립스틱도 좀 칙칙한 자주빛 꽃분홍이길래 모지.. 바르면 여리여리한건가 긴가민가 하며 발랐는데.. 역시나 분홍분홍 생각보다 진하고 엄하고.. 이기 몬가싶어 눈만 껌벅껌벅.. 최근에 구매한 타사 제품들(2번째 사진)과 비슷할줄 알고 기대 엄청했다가 통수맞은 느낌이네요 \n제가 입술색이 기본 진하고 보라빛이라 그럴수도 있겠지만 난감하여.. 마침 치크에 가능한 제품이니 다른색들과 섞어서 사용해본다던지 치크로 사용해서 소생시켜보겠습니다!",
    "text34": "입술 혈색에 살짝 라벤더 빛깔을 씌워 주는 \n라벤더 크림입니다! \n포도 컬러의 투명한 막이 \n곱하기 레이어로 입술에 씌워진 느낌이에요!\n또 3CE의 글레이지 립 글로우가 전체적으로 그렇지만, 얘는 특히나 치크 발색이 너무 예쁜 편인 것 같아요!\n최근 나온 색조템들 중에서 가장 간편하게\n얼굴에 고급미를 입힐 수 있는 컬러같아요!",
    "text35": "추운 날씨에 바르기 너어무 좋은 립 글로우 :) 핑잘봄인 제 입술이 너무 찰떡이라 감사한 정도",
    "text36": "베이스립 바르고 포인트 립 올려주기 전에 바르면 정말 이뻐용!",
    "text37": "제품 자체는 너무 좋은데 컬러가 조금 아쉬워요.. 이름은 라벤더 크림인데 너무 레드가 돌아서 처음에 제품 잘못 주신 줄 알았습니다",
    "text38": "이 립스틱은 발림성이 부드럽고 입술에 착 감기는 느낌이 좋아요. 한 번만 발라도 선명하게 발색되고, 덧바르면 더 깊은 색감이 표현돼서 데일리 메이크업부터 특별한 날까지 다양하게 활용할 수 있어요. 매트하지만 건조하지 않고, 살짝 크리미한 제형이라 입술 주름에 끼지 않는 점이 특히 마음에 들었어요.",
    "text39": "색이..예쁩니다.. 예뻐요..\n\n 한번이나 두번 발색하면 여리하게 발색이 되구요 여러번 레이어링 하면 진해져요 얼마나 레이어링 하느냐에 따라 발색정도가 달라서 유용하게 쓰일거 같아요! \n\n살짝 아쉬웠던 점은 상세페이지처럼 광택감이 올라오지는 않는 느낌이에요!",
    "text40": "팩트살때 구매완료요\n연한색상이라 레이어드해아이쁨요\n단품으로느아파보여요",
    "text41": "올영세일기간이라 팩트살때 립글로우도 겟했어요\n촉촉해서 좋아요 라벤더크림색상 은은하게 포인트주기좋아요",
    "text42": "진짜은은하게 발색이되요..\n촉촉하고 사랑스러움이가득 남은 립글로우~^^",
    "text43": "라벤더크림 색상 단독으로만 바르기에는 다소 무리가 있으나 베이스로 쓰고 진하게 포인트를 주거나하면 넘 이쁘답니다",
    "text44": "측촉한 립스팁제형으로 흔한 컬러감이 아니라서 구매했습니다 저는 베이스로 바르고 있습니다~발색도 잘 되고 촉촉해서 좋아요",
    "text45": "이 색상은 안사려다 테스트해보고\n너무 마음에 들어서 질렀어요\n라벤더가 넘 라벤더아니고 핑크적당",
    "text46": "몇 달 계속 쓰다보니 효과가 좀 미미해진 느낌이지만 작년에 뒤집어졌을 때 당장 올영매장에서 얘를 사서 바르니 빠르게 가라앉았어요 이제 없으면 불안해서 항시 대기시켜놔야함\n아니 근데 집에 있는게 더이상 안나오길래 버리려다가 혹시나 해서 통을 잘라봤더니 겁나 많이 남아있는거에요!!\n그래서 아직 새거 산거 뜯지도 않음 ㅋㅋㅋㅋ\n잘라서 쓰면 뭔가 비위생적으로 느껴지긴 하지만 이거 비싸니까.. 끝까지 다 긁어서 쓸거야...@\n몰캉한 젤 수분크림이나 일반 로션 생각하면 이게 상당히 뻑뻑한 제형인데 막 또 그렇게 뻑뻑하지도 않음(?)\n한번에 많이 얹지 말고 도도도 쳐서 얇게 펴주고 문지르기 보다는 톡톡 쳐주거나 손바닥으로 눌러주면서 모공에 먹여준다는 느낌으로 바르면 더 좋아요!",
    "text47": "몇 달 계속 쓰다보니 효과가 좀 미미해진 느낌이지만 작년에 날씨 추워지기 시작하면서 뒤집어졌을 때 당장 올영매장에서 얘를 사서 바르니 빠르게 가라앉았어요 이제 없으면 불안해서 항시 대기시켜놔야함\n아니 근데 집에 있는게 더이상 안나오길래 버리려다가 혹시나 해서 통을 잘라봤더니 겁나 많이 남아있는거에요!!\n그래서 아직 새거 산거 뜯지도 않음 ㅋㅋㅋㅋ\n잘라서 쓰면 뭔가 비위생적으로 느껴지긴 하지만 이거 비싸니까.. 끝까지 다 긁어서 쓸거야...@\n몰캉한 젤 수분크림이나 일반 로션 생각하면 이게 상당히 뻑뻑한 제형인데 막 또 그렇게 뻑뻑하지도 않음(?)\n한번에 많이 얹지 말고 도도도 쳐서 얇게 펴주고 문지르기 보다는 톡톡 쳐주거나 손바닥으로 눌러주면서 모공에 먹여준다는 느낌으로 바르면 더 좋아요!",
    "text48": "발색은 다소 아쉬우나 발림성과 향이 마음에 드네요. 바르고 나면 자연스럽게 촉촉해지는거 같아요~",
    "text49": "진짜 너무 귀여움ㅜㅜ 사랑스럽다 발색도 여름 뮤트분들 추천드려요!",
    "text50": "it's nice lips, natural color and moisture.",
    "text51": "3CE 글레이지 립 글로우 리뷰✨\n\n부드러운 텍스처로 바르자마자! 촉촉한 보습감이 느껴지는 제품인데요, 자연스러운 컬러로 데일리로 사용하기 너무 좋답니당!\n광택두 너무 예쁜데여! 끈적임 없이 예쁜 물광이 도는 제형이 제가 정말 좋아하는 제형입니당!!\n\n멀티 유징 제품으로 림 뿐 아니라 치크 표현까지 가능해서 너무 편리하더라구요! \n자연스러운 혈색을 만들어주는 치크 표현이 가능하답니당!\n볼에 작은 하트를 슥 그어준 뒤, 손으로 블렌딩 시켜주면 바쁜 아침 빠르게 메이크업 가능해요!!\n\n31 LAVENDER CREAM\n시스루 라벤더 핑크",
    "text52": "패키지자체로 컬러감 확인이 될 수 있어서 편하고\n반짝이는 케이스와 무광 라인 디자인이 세련미뿜뿜\n적당히 쫀쫀하고 적당히 매끌한 입술이 편안한 제형으로\n립 뿐만 아니라 블러셔로도 쓰기 좋은 멀티유즈템\n라벤더크림 색상은 맑은 모브핑크 컬러로\n쿨톤 데일리립으로 딱붙!!\n밀착력있는 맑은 발색이라 덧발라도 진해지거나 텁텁하지 않은\n매끈한 수분보습광이라 \n파데프리할 때도 립&블러셔로 자연스럽게 쓰기 좋은 데일리템\n바르기 편안 제형에다 보습감이 좋아서 거울없이 언제든 꺼내서 슥~ 바르기에도 넘 좋음",
    "text53": "아니 뷰모님 생신선물로 사드렸는데 이거 아주 요물이더라구요?? 촉촉한데 광이 과하지도 않고 얇고 가볍게 발리는데  광도 으쁘고 샥도 이쁘고 아니 그냥 너무 만능 예뻐템이에요",
    "text54": "엄마가 하나 사달라고 하셔서 사드렸더니 끈적? 한거 빼고 색이 너무 예뻐요",
    "text55": "발색 좋고 예쁘네요 추천합니다!! 웜톤한테도 잘 맞네여옹",
    "text56": "겨쿨에겐 너무 라이트하고 여쿨에겐 너무 쨍해서 이도저도 아니고 지속력도 개뻐킹 삼분컷",
    "text57": "약간 겉도는 느낌이 있어요 수분광이 아니라 가벼운 오일광느낌…? 색은 예뻐요",
    "text58": "훌륭한 상품입니다, 값어치가 있습니다, 다음에 또 구매하겠습니다, 할인 폭이 매우 큽니다.",
    "text59": "매장에서 테스트해보고 광이 너무 이쁘게 나와서\n구매했어요 🎀 여쿨소프트인데 딱 이브게\n어울리는거 같아요 약간 끈적이는 제형이라\n자주 발라야할 것 같았는데 시간 지나면 착색이\n좀 있는편이라 그래도 엄청 자주 바르진 않아도\n될거같아야 가격은 좀 있는편이였는데\n그 만큼 광도 이쁘고 색상도 이쁘서 사길 잘햇어요",
    "text60": "그냥 데일리용으로 샀는데 발색도 좋고 촉촉하고 만족합니다♡",
    "text61": "21호 겨울쿨톤 딥 (추정)\n\n쌩얼에 가벼운 마음으로 바르고 싶어서 구입했습니다.\n\n겨울철에는 얼굴이 하양파랑빨강 삼색덜룩이라서 입술색이 괜찮아보였는데, 초여름이 다가오니 슬슬 입술이 동동 떠 다니는 게 보입니다. 현 시점에서는 손이 가지 않는 제품이 되었네요. (특히 얼굴에 더 잘 맞는 비슷한 제품이 있어서 더더욱 손이 안 가고 있습니다.\n\n가볍게 바를법한 컬러인데 입술에 발랐을 때 무게감이 살짝 느껴졌던 것도 손이 안 가는 이유 중 하나인 듯 합니다.",
    "text62": "19호 여쿨라)\n입술 색이 푸른 분들은 좀 더 쿨하게 올라올 것 같은데\n적당히 쿨하고 모브빛 살짝 돌아서 만족스러워요\n특히 옅게 바르면 쌩얼 립 뚝딱..\n착색 없어서 덧발라도 어두워지지 않는게 장점,\n끈적한 보습감 아니고 촉촉해서 부담스럽지 않음\n다만 촉촉함이 오래 유지되지는 않음",
    "text63": "21호 겨울쿨톤 딥(추정)\n\n어울릴만한 건 더블그레이프지만 이 제형이라면 굳이 어두운 컬러를 바르고 싶진 않아요. 쌩얼에 가벼운 마음으로 바르고 싶어서 라벤더크림으로 골랐습니다.\n\n생각보다 입술만 동동 떠다니는 일 없이 얼굴 환하게 밝혀줘요. 지속력은 뭔가 먹지 않는 한 괜찮을 것 같아요.(*자신없게 말하는 이유 : 쉬지않고먹음)",
    "text64": "글로우라 그런지 지속력은 기대하면안돼요 ㅎㅎ 발림성이나 수분감은 너무 좋은데 살짝이라도 힘을주면 뭉개지니 조심하세요 !!",
    "text65": "예쁘긴 한데 시간 지나면 많이 붉어지고 칙칙해져요..ㅠㅠ 이 점 감안해서 구매하시길",
    "text66": "Nice product!\nKeep using everyday \nReally like it",
    "text67": "가을겨울에 쓸 촉촉한 립스틱 찾다가 샀어요\n여쿨에게 찰떡입니다",
    "text68": "좀 매트하다고 느꼈는데 틴트나 촉촉한 립으로 레이어드 해주면 끝짱 입술 완성되더라고요.!! 진짜 맘에 쏙 들고 외관 용기도 너무 예뻐요",
    "text69": "촉촉하고 부드럽고 넘이뻐효…재구매 하고 싶은데 너무 비싸서 고민할듯.. \n\n개인적으로 웨메나 컬러그램처럼 가성비 좋은 브랜드가 많은 시장에서 ㅇㅅㅃㅇ나 3ce는..도대체 왤케 비싼지 모르겠음 세일도 잘 안 하고 ^!^ 그래도 이쁘니까 만족해여..",
    "text70": "여쿨라이고 편하게 바르기 좋은 립을 찾던중에\n새로나온 립을 그냥 휙 발라봤더니 여쿨이면 좋아할 색으로\n올라오는..💗\n촉촉하면서도 그렇다규 기름진 느낌이 아니라서 매우 만족하고요 . 3ce가 오묘한 핑크라인을 잘 뽑눈듯하네요🩷",
    "text71": "촉촉하고 각질부각도 없고 얇게 잘 발려서 바르기 너무 편해요!! 색도 너무 예뻐요!!",
    "text72": "립앤치크로 활용도가 높고 쿨톤이신 분들은 무난하게 사용 가능한 컬러에요! 키링도 예뻐서 잘 들고 다니고 있어요.",
    "text73": "이쁜 틴트들이 너무 많아서 항상 다 쓰면 다른 브랜드꺼나 새로운 색 샀었는데 유일하게 두번 연속으로 산 제품이에요! 진짜 너무 이뻐요ㅠㅠ",
    "text74": "여쿨 트루가 바르기에는 다소 웜한 색감. 생얼에 바르자마자 묘하게 트러블의 붉은기가 도드라지는 느낌을 받았다.\n\n또한 바를 때 촉촉하긴 했지만 색이 흐린 편이구, 쫀쫀한 느낌은 없었음. \n\n3ce제품 처음 사봤는데 전체적으로 기대에는 못 미치는 그냥 평범한 느낌이다.",
    "text75": "가게에서 발랐는데 입술에 자연스러워서 샀어요. 역시 생얼은 자연스러워요.",
    "text76": "모델샷보고 로즈글레이즈 구매하려다가 발색해보고 생각보다 웜해서.. 라벤더크림 구매했습니다!\n여름 쿨톤이라 이거 구매하기를 너무 잘한 것 같아요!\n라벤더 크림 이름처럼 라벤더+핑크 컬러에요!\n립스틱 형태라 바르기도 쉬웠고 이거랑 클레이 틴트 체리플러프 컬러 안쪽에 살짝 같이 발라주니까 너무 예뻤어요!\n다만 키링은 재고가 없어서 못받아서 아쉬웠어요ㅠㅠ",
    "text77": "빤딱끈덕거리는 글레이드 밤만 계속 나오는데...\n나는 촉촉한 걸 원하긴 하지만 그정도로 오일광을 원하지는 않는단 말야!!ㅜㅜ\n아무리 유명하다던 한 브랜드의 밤을 써도 너무 끈덕거리는 사용함에 얼마 쓰지도 못 하고 내팽겨쳤던..~\n근데!!  끈덕오일광밤 세상 속에서 이건 완전 혁명입니다. \n촉촉하고 예쁜 은은한 광이 올라오는데 하나도 안 끈적거리고 완전 가벼워요. \n사용감 너무너무 맘에 듦. \n색도 쿨톤들이 아주 무난하게 생얼이든 화장했을 때든 쓸 수 있음~ 예뻐요",
    "text78": "위에가 라벤더 크림만 발색한 거구 아래는 롬앤 핑크샌드랑 섞은 거예요! 단독으로 사용해도 아쉽지 않은 색이고 지속력도 뭘 먹지만 않으면 괜차나여 쓰리씨이 이 시리즈들은 다 예쁜 것 같애여",
    "text79": "립으로 안쓰고 치크로 쓰혀고 샀어용\n색깔이뻐서 일단 만족스럽고 촉촉하다보니 지속력은 그닥",
    "text80": "색이 너무 예뻐서 살 생각도 없엇는데 홀린듯 구매함\n일든 치크랑 립 같이쓰는거 넘 좋아해서 잘 쓸 것 같아오",
    "text81": "발색 횟수에 따라서 은은하게 , 선명하게도 연출이 가능한 립글로우 입니다 발색조절가능해요^^                                               수분막 볼륨 촉촉케어로 입술 각질 들뜸없이 촉촉하고 더 불륨감있네요~.",
    "text82": "색상이 너무 예쁘고 광이 예뻐요\n매장 가서 색상 확인해보시고 구매하는거 추천드려용",
    "text83": "보자마자 색이 너무 이뻐서 세일 하길래 바로 샀습니당 \n끈적?하지만 조아요",
    "text84": "바람 많이 불 때 입술에 붙고 난리 나긴 해요… 그래도 광이랑 색이 너무예뻐요",
    "text85": "아니 이거 진짜 좋아했었는데 주머니에 넣어놓은거 까먹고 세탁기 돌려버렸다 다 망가졌어요.... 언젠가는 꼭 다시 사기르류ㅠ",
    "text86": "촉촉하고 발색력이 좋아요 쓰기 편하고 패키지 예뻐서 맘에 들어용",
    "text87": "발색 마음에 들고 발림성 좋아요! 색도 잘 올라오고 패키지도 예뻐요",
    "text88": "발림성은 말해뭐해~ 발색력도 좋구요\n덧바를수록 글로시함 ×3배 !!\n밀리는 느낌은 잘 모르겠구 입술이 전체적으로 도톰해보이는 효과가 확실히 좋네요🥰",
    "text89": "하루 종일 메이크업이 무너지지 않게 잡아주는 픽서라 정말 만족스러웠어요. 뿌렸을 때 미세한 분사력으로 얼굴에 고르게 퍼지고 끈적임 없이 빠르게 흡수됩니다. 특히 여름철 땀과 유분에도 메이크업이 번지지 않아 수정화장이 거의 필요 없었어요. 향도 부담스럽지 않고 피부 자극도 없어서 민감성 피부인 저도 안심하고 사용했습니다. 더블 기획이라 용량이 넉넉해 가성비도 최고예요. 메이크업 지속력을 높이고 싶은 분들께 강력 추천합니다!",
    "text90": "와유 테스트 암 생각없이 하다가 색깔 보고 반해버림\n그래서 한 동안 고민하다 너무 아른아른아른 거려서 결국 사버림 여쿨 ?? 무조겅 사세요 근데 택스처가 좀 무겁달까 덧바를 수록 너뮤 무거워딤 그리고 각질부각도 좀 있음 입술 상태 좋아야 이쁘게 발림띠",
    "text91": "여름뮤트들은 꼭 사세요. 제발 사세요. 그냥 얼굴에 형광등이 켜져요. 이거 바르고 나서 만나는 사람 모두 뭐 발랐냐, 화장이 왜이렇게 예쁘냐 소리 합니다. 촉촉립에 빠져서 서치하다가 3ce에서 신제품으로 나오자 마자 이거다 싶어서 매장에서 테스트하고 바로 샀어요. 발림성도 적당하고 촉촉해서 립밤 따로 안 발라도 되고, 색깔이 그냥 너무나 너무나 이쁩니다. 21~23호 다 잘 어울릴 색이에요. 그냥 최고니까 여뮽들을 꼭꼭 사시길 바랍니다.",
    "text92": "올리브영 매장에서 살 때는 엄청 밝아 보였는데, 집에서 사니까 집에서 다시 해 보니까 좀 약한 느낌 립밤 느낌이 많이 나더라구요. 그럼 색깔 차이가 좀 있었던 거 같고 일단 촉촉하긴 한 것 같은 데 냄새는 딱히 안나서 무난한 편인 것 같아요. 휴지는 잘 묻어 나오는 편인 것 같아요.",
    "text93": "누리 한 걸로 했는데 색톤이랑은 잘 맞는 것 같습니다. 엄청 촉촉한 타입은 아니고 매트하고 약간 자연스럽게 데일리로 일상생활에서 쓰는 게 좋을 것 같습니다. ㅋㅋㅋ 발림성이나 유지력은 보통인것 같애요. 조금 건조한 게 되는 게 시간이 지나면 그런 것 같네요.",
    "text94": "3CE 글레이지 립 글로우 써봤는데 완전 만족!\n\n촉촉하지만 끈적임 없이 탱글하게 밀착돼서 데일리템으로 딱이에요. 자연스러운 물광이 돌아 입술이 탱탱해 보이고, 각질 부각 없이 편안하게 발려요! \n\n립&치크 멀티로 활용 가능해서 바쁜 아침에 블러셔까지 한 번에 해결! 31 라벤더 크림 컬러는 여리여리한 핑크빛이라 생얼에도 찰떡이에요. 피치필링이랑 멜팅스모어도 궁금해서 다음에 꼭 사볼 예정!\n\n가볍고 슬림한 패키지라 파우치에 쏙! 덧발라도 밀림 없이 맑게 올라가서 수정 화장도 편해요. 촉촉탱글한 립앤치크 멀티템 찾는 분들께 강추!",
    "text95": "부드럽게 발리고 지속성은 없어요\n한두개 사고 맘에 들어 색색으로 샀는데 가볍게 발라요",
    "text96": "저한테는 은근 매트했어요. 근데 발색도 좋고 예쁘게 쓰고 있습니다",
    "text97": "너무 임버서 처음에 샀다가 잃어버려서 다시 산 제 최애 립이에요!!진짜 색감 이뻐요 추천",
    "text98": "생각보다 더 붉게 표현되는 느낌이라 실제 발라보시고 사시는걸 추천하고 부드럽고 뚜껑도 잘 닫혀서 좋아요!",
    "text99": "아주 맘에듬 다쓰면 또 살듯\n몇일 고민한 시간이 아까웠다!!",
    "text100": "쿨톤이고 웨메 라벤더가 단종됐다길래 ㅠ 다른 라벤더 라인을 찾아봤어요~ 무난하니 부드럽게 발립니다",
    "text101": "색도 예쁘고 촉촉함이 오래가서 좋아요 건조할때 써도 좋을꺼 같아요",
    "text102": "발색도 예쁘고 촉촉해서 좋아요. 사은품도 색 마음에 들고 만족스러워서 써보고 두개 구매했어요",
    "text103": "발림성도 부드럽고 좋아요\n색 유지는 오래 가지는 않는거 같아요",
    "text104": "건조한 날씨 때문에 촉촉한 제품을 찾고 있었는데 수분감이 넉넉하니 만족스러워요 색도 부담스럽게 진하지 않아서 자연스럽게 바르기 좋아요 매일 잘 쓰고 있습니다",
    "text105": "추천해요 색이 예뻐용  \n이전에 사용한색이랑 다른건데도\n잘 어울렸어요",
    "text106": "나이 드니 매트보단 글로우가 땡기네욬ㅋ\n쓰리씨이 색조는 믿고 씁니다",
    "text107": "세번째 색상인데 색이 너무 이뻐요 부드럽게 발리면서 데일리로 쓰기 너무 좋을거같아요 단독으로 발라도 이쁠거같고 포인트로 써도 좋을거겉어요ㅔ",
    "text108": "발림성 그닥...그냥 케이스가 너무 이뻐서 홀림 가격도 너무 사악해...",
    "text109": "색상구분이 쉽게 되는 패키징이라 너무 좋고,  색 예쁘고 끈적이지않고 촉촉하게 발려서 대만족입니다.",
    "text110": "오늘 처음으로 립스틱을 사용해봤어요.\n발색이 선명하고, 입술에 부드럽게 발렸어요.\n색상이 고르게 발려서 매우 자연스럽고, 지속력도 좋아서 하루 종일 번지지 않았어요.\n입술이 건조하지 않고, 촉촉한 느낌이 유지되었어요.\n전체적으로 매우 만족스럽고, 자주 사용할 것 같아요!",
    "text111": "저에겐 너무 쿨하지만... 발색도 좋고, 광도 꽤 오래가는 립스틱이에요",
    "text112": "촉촉한 립이에여\n친구 생일선물로 줫는데 아주 조아합니당 \n헤헤",
    "text113": "한 달 반쯤 전에 구매해서 지금은 거의 다 써가요 그만큼 매일 사용하는 애정템.. 여쿨라는 라벤더 크림 꼭 사시길 바랍니다",
    "text114": "친구생일선물로 삿어여\n여쿨느낌으로 사봣어여 맘엔든애여",
    "text115": "촉촉하게.립밤처럼 사용하는 제품 \n아쉬운점은 지속력은 별로네용",
    "text116": "지속이 오래되서 좋아요 다만 촉촉립 보다는 끈적거리는 립에 가까워서 아쉬워요.. ㅜㅜ 시간이 지나면 뭉치는 느낌 그래서 지속력이 높은 건가 싶기도 하구요!",
    "text117": "번들거리지 않고 촉촉해요 색상도 흔하지않는 색상으로 베이스립으로 예뻐요",
    "text118": "촉촉한 립스틱 중에서 색상이 가장 마음에 들어요. 두 번째 구매입니다.",
    "text119": "여쿨라인데 라벤더 크림 색상을 구매했어요!\n단독으로 쓰기에 너무 간편하고 좋아서 무난하게 잘 사용하고 있습니당 다만 글로우라 지속력은 좋지 않아용",
    "text120": "라벤더색이라고해서 엄청 보라색일 것 같은데 그렇지 않아용 각질부각은 없는데 광이 좀 약해요 착색은 쪼금??",
    "text121": "아름다운 촉촉 크림 라벤더 립스틱이에요! 저에겐 너무 쿨해서 동동 뜨지만 색상은 정말 예뻐요",
    "text122": "촉촉하고 색이이뻐요 지속력은 촉촉한 만큼 좋지는 않지만 이쁘네용",
    "text123": "잘 쓰고 나서 재구매 하는 제품이에요. 글로 립 중에서 너무 무르지 않고 발색도 잘 돼요.",
    "text124": "촉촛하게 잘 발리고 기름 ㅣ지지도 않아여 야악간 착색 았는 거 같고 지속력도 조음",
    "text125": "지속력이 좋지는 않아두 그녕저냥 쓸만해서 좋았습니댱!!",
    "text126": "저희 엄마께서 아주 만족해하시는 립스틱입니다 입술이 얇으신데 이거 바르면 입술이 통통하게 보여요",
    "text127": "너무 진하지 않은 적당한 발색에 안 끈적여서 출근할 때 바르기 최고예요",
    "text128": "키링이 너무 귀여워요. 완두콩 모양이라서 구입했는데, 계속 같이 팔았으면 좋겠어요.♥️♥️",
    "text129": "쿨톤에 잘어울리는 컬러인데 살짝 낮은 채도로\n부담스럽지않게 생기있는 라벤더 핑크 컬러에요\n부담스럽지않은 쿨톤립스틱 찾으시면 라벤더 크림\n강추에요",
    "text130": "손등 발색은 정말정말 예뻐서 규매를 했는데.. 입술에 올리면 뭐야 어디갔어요 돌려내 내 립ㅌ스틱.. 그냥 발색립밤 같아요 ㅠ",
    "text131": "슥슥 잘 발리고 입술 위에 둥둥 떠 있는 느낌도 덜 해서 조아요 생각보다 착색도 조꼼 잇어사 조앗음",
    "text132": "엄마가 구매하셨는데 입술 도톰해보이고 색도 예뻐요 3ce 립 퀄리티 좋은 것 같아요",
    "text133": "아 비싸!!! 너무 비싸… 포인트 탈탈 털어서 사긴했지만 비싸!!! 그래도 예쁘긴한데 비싸!!!",
    "text134": "라벤더 크림 색상 넘 좋아요!! ㅎㅎ 청순한 색상으로 자주 바르게 되네요",
    "text135": "컬러립밤인데 안 끈적거리면서 적당히 촉촉하고 발색이 너무 강하지 않은 걸 사고 싶었는데 이게 딱인 것 같아요. 화장 연하게 할 때 바르기 너무 좋고...안 끈적거려서 머리카락 안 붙어서 최고입니다",
    "text136": "색이 손등 발색으로는 참 예뻤는데.. 입술 위에 막상 올리니까 티가 잘 안 나네요.. ^-ㅠ 발림성은 좋아요! 피부 흰 쿨톤분들이 사용하시기 좋을 것 같습니다!",
    "text137": "이거 처음 샀을 땐 엥 뭔가 생각보다 애매하네.. 이러고 안쓰다가 최근에 다시 쓰기 시작했는데 진심 개이쁨;;; 이걸 안쓴 과거의 나랑 야차룰 뜨는 중임 오버립 해도 이쁘거 그냥 색 겁나 이쁨;; 다른 틴트들이랑 같이써도 너무 이쁨 지속력도 낫벧 생얼에도 자연스러워서 바르기 좋늠ㅁ",
    "text138": "예쁘고 자연스러워서 손이 자주가네요 ㅎㅎ\n여러사람들이 좋아하는 이유가 역시 있었어요ㅎㅎ\n다른제품들도 다 구매해보고 싶네요^^",
    "text139": "잘 발리고 색도 이쁘고 광도 이뻐용!! 진짜 볼에 발라도 빤딱빤딱해서 짱 만족",
    "text140": "친구가 잘 쓰고 있다고 합니다 색이 흔하지 않은 색이라 예뻐용",
    "text141": "제품들 다좋은것같아요\n세일할때 쟁여놔야겟어요\n예쁘고 손자주가요",
    "text142": "진짜 각질도 다 잠재워주고 여러방면으로 사용하기 편해서 잘 쓰고 있어서 이 색은 여름뮤트하넽 좋은듯",
    "text143": "친구 선물로 사줬는데 맘에 들어해요 쓰리씨이가 립 하나는 진짜 기깔나게 말아주는거같아요 사랑해쓸씨이~",
    "text144": "겨쿨딥 유저 만족스럽게 사용하고 있어요. 데일리로 쓰기 좋습니다.",
    "text145": "촉촉하고 좋아요 스틱이라 살짝 녹아서 부러질때가 있비만 색도 발림성도 마음에 들어요",
    "text146": "여쿨라인데 색상도 진하지않고 그렇다고 막 기름기 좔좔 그런 립이 아니러 적당히 수분감을 머금고 립도 촉촉하게 만들어주고 색상이 혈색을 주는 그런 느낌이라 왜ㅠ인기템인지 알겠네요 ㅠㅠ",
    "text147": "여름 뮤트 분들이 바르기 좋으실 거같은 색입니다! 발림성도 좋아요",
    "text148": "겨쿨딥인데 뽀용한 색상 가지고싶어서 구매했어요 생각보다 괜찮아요 혹시나 겨쿨톤 분들 이 색상 구매하게 된다면 요거 깔아주고 딥한 색상 안쪽에 넣어주면 무진장 예쁘니까 한번 잡솨바",
    "text149": "촉촉하거 색이 부담스럽지 않아 마음에 들어요! 기획할 때 살걸 좀 아쉽 ㅎㅎ",
    "text150": "너무이뻐요….진짜!!!!! 로지글레이즈?그게 메인컬러인 것 같던데 매장가서 실제 발색해보니 그건 넘 웜했어요…여쿨이라면 강강강추 무조건 라벤더크림임",
    "text151": "엄마 심부름 이였는데 그 후 후기가 없었음. 다시 사오라고 안하시는것 보니 괜찮으신 듯.",
    "text152": "촉촉하지만 무게감이 꽤 있는 편이라 좋아요 컬러가 발색이랑 달라서 아쉽긴 해요 좀 더 레드가 돌아요",
    "text153": "상세페이지보다 보라끼가 많이 강해서 당황했습니다,,,",
    "text154": "강추합니다!\n제품력도 우수하고 가격 할인할 때 사면\n꽤 알차게 사용가능합니다!",
    "text155": "계속 구매하고 싶어서 벼르고 있다가 세일해서 구매했습니다! 색도 마음에 들고 촉촉하니 잘 바를 거 같아요!",
    "text156": "립밤 대신 바르기에도 괜찮을 정도로 보습력 있는 편이에요\n상세페이지에 있는 색보다 좀 더 라이트 하게 올라가고 착색은 거의 없는 편이에요",
    "text157": "무난한 립스틱. 엄마 심부름인데 아직까지 항의 들어오지 않았음.",
    "text158": "이번에 새로 나온 3ce 신상입니다.쫀쫀하고 촉촉한게 아주 마음에 들어요",
    "text159": "상세페이지보다 더 보라색이 느껴지더라구여\n어머님 선물로 드렸는데 마음에 들어 하십니다ㅎㅎ",
    "text160": "라벤더크림 쿨톤에 어울리는 색상인듯 구매했는데.. 저한텐 좀 탁한듯해요...",
    "text161": "엄마 선물로 드렸는데 발림성이나 지속력은 맘에 들어하시네요~ 색은 제가 잘못 골라서ㅠㅠ 생각보다 더 퍼플끼에 살짝 톤다운된 느낌으로 발리네여",
    "text162": "저한테는 색상이 다소 아쉬워요... 생각보다 발라버니 탁한감이...",
    "text163": "촉촉하다기 보다는 그냥 부드럽게 잘 발리는 느낌? 이고 쓰리씨이라서 가격은 그냥 그러려니 하고 쓰는데 좀 비싼 것 같긴 해요",
    "text164": "생얼립으로 쓰기에 좋아요\n발림성 좋고 촉촉한 편입니다\n이쁨ㅁ",
    "text165": "아주 좋아요 키링은 좀 커서 달고다니진 못 할 것 같고 발색 괜찮고 케이스도 이뻐여 근데 좀 비싼듯",
    "text166": "자극주는 립글로스는 나중에 입술이 자극되서 더 각질도 잘생겨서 피하게 됩니당. 이 제품은 발색력도 좋은데 플럼핑 효과는 없어서 구매했습니다. 발색력이 좋아서 처음에는 틴트 제품인줄 알았는데 색도 이뿌고 촉촉합니다.!! 대만족 입니다.",
    "text167": "너누너누너누 맘에 들어요ㅜㅜㅠㅠㅠ뮤트톤 쓰시기에 좋을 것 같지만 저는 라이트톤인데도 얇게 바르면 부담스럽지 않게 발색돼서 너무 좋아요\n생얼립으로도 좋고 여러번 레이어드하면 발색도 진해서 좋습니다\n지속력은 일반적인 컬러립밥보다 쪼금 더 오랴가는정도입니다",
    "text168": "자극주는 립글로스는 나중에 입술이 자극되서 더 각질도 잘생겨서 피하게 됩니당. 이 제품은 발색력도 좋은데 플럼핑 효과는 없어서 구매했습니다. 발색력이 좋아서 처음에는 틴트 제품인줄 알았는데 색도 이뿌고 촉촉합니다.!! 대만족 입니다.",
    "text169": "일단 색상이 상세페이지 보고서 확 맘에듬.\n써보니 입술 색마다 조금 다르게 올라오나 그래도 이쁨.\n다만 케이스는.. 조금더 신경쓰면 좋울듯 ㅎㅎ\n데일리로 쓰기에도 색상이 무난하고 좋음.\n민낯에도 발라보니 괜찮았음.\n잘 쓸꺼 같아요^^",
    "text170": "촉촉글로유립인데 끈적임은 별로 없고 색상이 너무 예쁜거가타요",
    "text171": "여름브라이트,뮤트 다 사용가능할거같아요 \n촉촉하고 잘 사용중입니다",
    "text172": "뭔가 예쁘고 맘에 드는데 뭔가... 뭔가 잘 안 바르게 됨... 왤까?",
    "text173": "글레이즈 제형이라 발색이 약할거같앗는데 발색력이 좋아요",
    "text174": "여쿨라가 쓰기에 아주 죠음.\n글로시한 립을 찾았는대 예쁘게 글로시하고 다만 지속력은 좋진 않아요 ! 입술이 아주 촉촉해보여요",
    "text175": "촉촉하고 색 예뻐요 다른 색으로 하나 더 구매할까 생각 중...",
    "text176": "촉촉하고 발색도 너무 좋아요\n전에 구매했던 색상이랑 같은 색상으로 샀어요",
    "text177": "발색이 좋고 촉촉하고 맘에 들어요!\n데일리로 쓰고 있습니다!",
    "text178": "매장에서 발라봤는데 이 색이 제일 예뻐 보여서 구매했습니다ㅎ.ㅎ",
    "text179": "쿨톤이면 요 컬러 추천합니당\n라벤더핑크 컬러에 촉촉하면서도 지속력도 나쁘지 않고 끈적임도 적었어용\n틴트말고 립스틱 스타일이라서 바르기도 편해요!",
    "text180": "색감도 좋고 발색도 좋아요\n촉촉한거 좋아해서 사봤는데 좋드라구용",
    "text181": "쿨톤이면 그냥 어울려요..너무 이븜,, 근데 생각보다 촉촉하지 않아요.. 립밤이나 다른 촉촉베이스를 깔고 발라야 수분감 잇게 유지돼요",
    "text182": "여쿨라가 쓰기에 아주 죠음.\n글로시한 립을 찾았는대 예쁘게 글로시하고 다만 지속력은 좋진 않아요 ! 입술이 아주 촉촉해보여요",
    "text183": "보습력도 좋구 색상도 과하지 많고 정말 예뻐요\n다른 색상도 구매하려구요",
    "text184": "3ce성수 팝업해서 매장에 갔다가 구매했어요.\n립도 촉촉하고 색상도 예뻐요.",
    "text185": "아 진짜 이거 너무 예쁜데요?ㅠ 이름은 라벤던데 라벤더라기보단 핑크에 가까워요 라벤더핑크 그 중간 어딘가ㅇㅇ\n겨브 개추천,,",
    "text186": "보습력도 좋구 보는거랑 피부에 닿았을때 색상이랑 차이가 좀 있는데 바르면  더 예쁜색상이에요",
    "text187": "끈적이는 글로우 립을 별로 안좋아하는데 이 립은 저에게 딱 적당히 글로우하고 발색이 너무 예뻐요 ㅎㅎ 요즘 제 쌩얼 립으로 매일 들고다녀요",
    "text188": "립그로스 색이 은은하고  촉촉한 느낌이 좋아서\n선택했어요~~~\n발림성이 무엇보다좋아서 픽!!",
    "text189": "부드러운  발림성에 색도 은은해요\n거의 립밤처럼쓰기좋으네요~~!!♡",
    "text190": "발림성도 정말 좋고 색상도 정말정말 예뻐서 요즘 이 제품만 쓰고 있어요!! 다른 색상도 구매하고 싶어요!!",
    "text191": "넘 맘에 들어요 발색도 진하고 치크랑 같이 발라도 이쁩니다 !",
    "text192": "테스트해보고 넘 예뻐서 찜해뒀었는데 이제야 샀네요 역시 만족하고 치크에도 같이 바르니깐 넘 예쁨",
    "text193": "특출나게 색이 예쁘지도 구리지도 않은 그냥 평타취중의 평타취 그저그런 색임",
    "text194": "원래 립스틱류를 잘 안사는데 색이 너무 예뻐서 샀어요 여름이라 들고다니면 녹을거 같은데 각질 걱정 안하고 막 바르긴 편하네여",
    "text195": "뭐 딱히 장점이랄게 없는..? 광택감이 있는 것고 아니고 색이 유지가 오래돠는 것도 아니고 별로 기대만큼은 아니였다ㅠ",
    "text196": "훌륭한 상품입니다, 값어치가 있습니다, 다음에 또 구매하겠습니다, 할인 폭이 매우 큽니다.",
    "text197": "촉촉하고 색상도 예뻐서 손이 자주감 다른 색상도 추가로 구매하고 싶어짐",
    "text198": "립으로 사용하는 것 보다 블러셔로 사용하는게 너무 너무 이뻐요 ㅜㅠ",
    "text199": "이건 5점이아니라 200점줘야할 정도로 진짜 예쁘고 예뻐요 배송 받은날부터 진짜 뻥이아니라 매일 이것만 써요 매일화장품 똑같은거 쓰는거 싫어하는데 이건 참을수가없어요",
    "text200": "색상도 너무 예쁘고 지속력도 좋고 촉촉해서 몇 개 더 사고 싶어요!!"
  },
  {
    "brand_name": "3CE",
    "product_name": "[기획/단품] 3CE 글레이지 립 글로우 3.2g 9종",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021712222ko.jpg?l=ko",
    "review_name": "솔티 스윗",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217122",
    "text1": "발색이 자연스럽고 촉촉해서 매일 사용하기 좋아요.추천합니다",
    "text2": "솔티 스윗 색상은 너무 사랑스러워요! 정말 자연스럽고, 입술이 촉촉하게 유지돼요. 이 립 글로우는 매일 써도 질리지 않아요!",
    "text3": "한 번만 발라도 은근히 화사해지고, 여러 번 덧바르면 더 영롱해져서 기분전환 립으로 딱이에요 😍",
    "text4": "맑고 달달한 컬러가 입술에 착 밀착돼서 립밤처럼 편안해요. 은근한 빛감이 있어서 얼굴이 환해 보입니다",
    "text5": "그냥 너무 예뻐요...\n케이스부터 색까지 모든게 다 마음에 듭니다",
    "text6": "왜 이건 오프라인에 안팔죠?? 너무 이쁜 색인데,,,\n제발 오프라인에도 입점해주세요",
    "text7": "기존의 핑크 튜브와 마찬가지로 솔트 스윗 너무 잘 쓰고 있습니다. 한 번 발색하면 평상시에 사용하기에 좋은 색상이고 여러 번 발색하면 메이크업에도 충분히 어울리는 색상이라서 더 마음에 들어요. 발림성도 너무 좋고 립밤 대용으로 쓰기에도 맘에 듭니다. 글로즈 임에도 색상이 너무 다양해서 좋습니다",
    "text8": "핑크튜브 너무 잘써서 다른색상도 구입했어요\n데일리로 사용하기 좋아요",
    "text9": "Sheer lipstick의 최강자!! 너무 예쁘고 자연스러워서 손이 자주 가용",
    "text10": "투명하면서도 입술 본연의 색을 살려줘요. 유리알 광택이 예쁘고, 끈적임 없이 촉촉한 사용감이라 자주 손이 가요. 데일리 립으로 찰떡이에요.",
    "text11": "톤다운된 핑크 컬러가 자연스럽고 예쁘더라고요. 광택이 과하지 않아서 데일리 립밤 대용으로도 괜찮았어요. 재구매 의사 있어요!",
    "text12": "마구마구 발라줘도 색이 진해지지 않아요\n립밤 같아요, 입술 편안하고 잘 무르는 제형 같았는데 전혀 아니에요.\n입술도 막 어두워지지도 않고 딱 적당하게 혈색 주는 것 같아요",
    "text13": "가을웜톤 완전 추천 무조건 사세요…\n얼마 안 썻는데 잃어버려서 다시 사려구요",
    "text14": "상세페이지에서 봤을 때는 멜팅스모어랑 솔티스윗이랑 큰 차이 없어 보였는데 완전 다른 색입니다\n멜팅스모어는 핑크에 브라운 한 방울이면 솔티스윗은 브라운에 레드 한 방울 느낌이랄까요\n데일리로 너무 잘 사용하고 있어요 부담스러운 광이 아니라서 더욱 손이 자주 갑니다!",
    "text15": "발림성 아주 좋고 너무 촉촉하고 은은하게 예쁩니다 !\n발색은 쎄지않아요 !",
    "text16": "적당히 누디하면서 원래 입술색이 약간 비치는 정말 너무너무 예쁜 립입니다 ㅠㅠ",
    "text17": "완전 다크한 브라운은 아니고 그냥 적당히 붉은기도는 갈색임",
    "text18": "생각보다 마니 다크해요 글고 발색은 또 생각보다 안쎔 립밤으로쓰는중",
    "text19": "위시청산해서 행복해요 ㅎㅎ예쁩니다 만족합니더!!예뻐요",
    "text20": "→ 부드럽게 발리면서 자연스럽게 혈색을 올려줘 데일리로 딱 좋아요.",
    "text21": "음영 메이크업할 때 딱 좋은 컬러! 다른 컬러보다 더 차분해서 성숙한 느낌 줄 수 있어요.",
    "text22": "아침에 화장하고 점심 먹고 입술에 각질 올라와 있을 때 바르기 좋은 무난한 틴트밤\n착색은 거의 없고 색감과 광감이 예쁘게 잘 올라옵니다",
    "text23": "갈웜딥인데 립밤으로 쓰려고 구매했어요 생기는 부족한데 분위기있게 쓰긴 좋나요",
    "text24": "모카무스를 노리고 구입햇어용 라즈베리컬러보다는 이뻐용",
    "text25": "아직사용전이지만 후기가 좋은편이라 매우 기대중이에여!!",
    "text26": "완전 만족!! 회사 출근 할 때 민낯인데 이거 바르묜 딱 좋아요 적당히 생기돌구요 잘 샀어요",
    "text27": "민낯에 바르고 다녀야해요 !! 메이크업 시에 바르면 딥해져서 민낯보다는 별로더라구요 색상은 마음에 들어요",
    "text28": "사놓고 안쓰게 댐 색이 특출나지않고 걍 무난무난 촉촉해서 더 발색안보임",
    "text29": "완조니 갈웜색입니다 강추드려요 !! 모카무스 그 자체랄까요 .. 이 색은 매장에 없어서 온라인으로 구매했어요",
    "text30": "이거슨 왜 오프라인에선 구매를 할 수 없는건지 ,, 매장에서 발림성 좋길래 색은 이게 젤 맘에 들어서 요걸로 구매했어요 ! 만족",
    "text31": "멜팅스모어 객상 사서 잘 사용하다가 왠지 톤이 안 맞는 거 같아서 스위솔티 색상으로  재구매햤어요\n이 색상이 확실히 어두운 피부톤의 가을웜톤이 사용하기애 찰떡입니다.\n많이 덧바르면 좀 붉은 레드로 올라오긴하는데 가을웜톤이 사용하기에 딱 자연수러우면서 분위기 있어요",
    "text32": "21호 가을다크 기준으로 데일리로 쓰기 좋은 제품입니다! 광이 심하게 도는 제품을 선호하지 않는데, 이건 적당히 광이 돌면서 촉촉해서 편안하게 쓸 수 있어 좋아요",
    "text33": "피부톤이 조금 어두우신분들에게 쌩얼립으로 추천드립니다.. 발색이 제일 맘에 들어서 샀는데 입술위에 올려보니 자연스럽고 촉촉해서 맘에 듭니다. 3CE가 이런 색상을 참 잘하는것 같아요. 봄웜~가을웜 다 두루두루 잘 쓸수 있을 핑크브라운색상이에요.",
    "text34": "리뷰 진짜진짜진짜 드롭게 안쓰는 사람인데 안쓸 수가 없어서 남깁니다. 갈웜이나 가을뮤트분들 당장 사세요,,,! 최근에 산 화장품중에 가장 맘에 들어요ㅎㅎ 어젯밤에 배송받고 오늘 출근할때 썼는데 넘이쁘고 맘에 들어서 리뷰 씁니다 너무 끈적이지 않고 쫀쫀한 느낌으로 각질도 싹 가려주고 적당히 촉촉해서 좋아요!! 다만 사무실에서 히터 틀고 있으니 나중에 조금씩 촉촉함이 날아가서 립밤 쪼금 발라주긴 해야돼요 이렇게 이쁜 색이 왜 오프라인 매장에는 없는거죠 ㅜㅅㅜ 당장 비치해주세요 솔티스윗",
    "text35": "지속력 좋아요. 립밤대용까진 아니어도 겨울철 촉촉하게 쓸수 있습니다.",
    "text36": "광택감이 진짜 오래가고 찐득하긴 한데 색감이 예뻐서 맘에듦",
    "text37": "상품 자체가 좋다고해서 구매했고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 아직 사용 전이라 한달 후 리뷰 또 달겠습니다~ 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text38": "웨이백 베이스로 발라주교 이거 톡톡 얹어주면 채도가 과하지도 않고 미지근하게 발색이 너무 예쁌..",
    "text39": "립으로 사용하는 것 보다 블러셔로 사용하는게 너무 너무 이뻐요 ㅜㅠ",
    "text40": "촉촉하고 발림성도 좋고 컬러감들도 너무 잘나왔어요 입술상태가 좋게해서 발라주셔야할 듯합니당",
    "text41": "제일 주황주황해서 좀 아숩.. 뭐랑 섞어서 중화시키든지 누구 주던지 해야할 거 같음. 발림성이나 제품력은 맘에 들아유",
    "text42": "색 이뻐용 보습력도 괜찮아서 그닥 나쁘지 않아요 그치만 가성비템은 아닙니다",
    "text43": "색 너무 마음에 들어요!!!ㅠㅠㅜㅜ보습도 생각보다 잘 채워줘서 좋아요",
    "text44": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text45": "색이 생각보다 핑크끼가있는것같아서 좀 아쉬웠어요 ㅠㅠ조금더 똥샥이였다면..좋었을것같네요..",
    "text46": "가을웜톤이구요 피부톤이 까무잡잡해서 제 퍼스널컬러입니다!케이스도 세련깔쌈하고 발림이 아주 촉촉해서 기부니가 좋고 거기에 색감도 굉장히 분위기 있네용 만족입니다!!",
    "text47": "저는 이거 볼에도 바르고 입에도 쓰는데요. 겨울쿨톤한테 퍼컬이 잘 맞는거같아서 좋고, 일단 블러셔랑 립 둘을 따로따로 챙기는게 귀찮은데 하나로 다 해결되서 편해요 ㅎㅎ 일단 젤 장점은 촉촉하다는거. 건성한테 추천.",
    "text48": "립스틱은 바르기 어려워서 사도 잘 안 썼는데 웬열 이거 진짜 개촉촉하고 겁나 예뻐요",
    "text49": "같이온 립 보관함 넘 귀여워요 가방고리라서 들고다니기 너무 편함",
    "text50": "대 모카무스의 시대에 이 컬러를 올영 오프에서 안 팔다니 ..? 당장 오프에도 푸세요 이 유니크한 컬러"
  },
  {
    "brand_name": "3CE",
    "product_name": "[기획/단품] 3CE 글레이지 립 글로우 3.2g 9종",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021712222ko.jpg?l=ko",
    "review_name": "더블 그레이프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217122",
    "text1": "색상이 선명하면서도 입술이 건조하지 않아요.츠천합니다",
    "text2": "더블 그레이프 색상은 정말 예쁘고, 고급스럽게 발려요. 매일 사용해도 부담스럽지 않고, 입술이 부드럽게 촉촉해져요!",
    "text3": "발색이 너무 예쁘고 독특해서 특별한 날 포인트 주기 좋아요. 입술이 탱탱해 보여서 더 자주 쓰고 싶어져요",
    "text4": "상큼한 포도빛이 얼굴 톤을 화사하게 밝혀줘요. 바르는 순간 기분이 좋아져서 자꾸 거울을 보게 돼요",
    "text5": "색 넘예쁘고 발림성도 넘 좋아요\n세일할때 구매한답니당 !!",
    "text6": "촉촉하고 부드러운데\n이게 어딜봐서 그레이프인지 모르겠어요\n그냥 브라운 같은데...\n모브느낌도 전혀 안 느껴짐 ㅜㅜ\n쓰면 쓸수록\n부드러워서 입술이 편한거 말고\n발색은 진짜 뭐지 싶어요...",
    "text7": "라벤더크림 구매 후 더블 그레이프 재구매했습니다. 라벤더 크림 대비 푸른끼가 살짝 빠지고 톤 다운된 차분한 컬러입니다. 가을뮤트까지도 호환 가능할 것 같아요. 치크로 썼을 때는 요새 유행하는 핑크 베이지 느낌인데, 광이 장난 아니에요. 주말에 하객으로 결혼식 다녀왔는데, 얼굴에서 광 난다고 말 좀 들었습니다.",
    "text8": "진짜, 정말, 너무 마음에 들어요🥹🥹\n제가 겨쿨다크인데 또 극 쿨립이 베스트는 아니거든요\n가장 좋아하는 립이\n\n1.약간이라도 다크한가?\n2.뉴트럴과 쿨 사이인가?\n3.갈색빛이 돌면 더 좋아...\n\n이거 만족하는 립인데 찾았어요🥹🥹🥲🥲🥲\n\n일단 키링이랑 립 디자인 정말 마음에 들고(키링은 귀엽고 립은 깔끔해요)\n진짜루 매끈매끈 발려요!!!\n떡지지 않고 끈적임 없어서 립밤마냥 발라도 괜찮았어요.\n지속력은 다른 글로우 스틱들이랑 비슷하고(착색X)\n향은 조금 달달구리해요\n\n모카무스 컬러가 트렌드라 그런지 컬러차트 보니까 베이지-브라운 계열이 꽤 보이더라고요!\n원래부터 이런 컬러 아주아주 좋아하는데 쿨톤이 쓰기도 좋은 컬러 나와서 신나네요😀😀😀\n이 컬러 단종되지만 않으면은 계속 쓸 것 같아요. 립은 새로운거 많이 쓰고 같은거 두개 산 적은 없는데\n컬러랑 제형이 그냥 날 위해 나온건가??? 싶을 정도로 ㅋㅋㅋ 마음에 들어서 쭈욱 쓰려고요!!\n\n모카무스 하고 싶으신 겨쿨\n약간 쿨한 립 쓰고 싶으신 갈웜딥다크\n다 오케이입니다",
    "text9": "개인적인 이 색상 찐리뷰 쓰겠음\n\n일단 명도가 낮은데 투명해서\n손바닥 발색하고 사면\n속는사람 많을듯.\n손바닥 발색이 너무 예뻐서\n바르기전 기대가 엄청 컸으나\n\n실제로 입술에 발라보니\n퍼런너낌의 입술이 되.^^..\n어떻게 손발색 색상과\n이렇게 다르게 올라가는 립제품\n정말 오랫만.\n\n밝은곳 가면 그나마 봐줄만 한제\n어두운데 가면 바로 그냥..\n물놀이 오랫동안 해서 퍼런 입술\n그런 너낌\n퍼렇고 회색이고 난리..ㅠㅠ\n\n회끼 낭낭한 투명한 포도컬러라\n개인적으로 단독사용 불가판정\n\n그 뒤로 너무 명도가 높거나\n채도가 높은 립제품에 섞어쓰니\n활용할 수는 찾았으나\n딱히 큰 매력은 느껴지지 않았고\n그럭저럭 이렇게라도 써야지 싶은 생각..\n\n개인적으로 내 립 위에서는\n퍼렇고 회빛을 지울 수 없어서\n산걸 후회함...\n\n이것과 비슷한 라카컬러 그게\n훨 괜찮은것 같음..\n\n촉촉하지만 립 각질올라옴\n광택 예쁨 지속력 쏘쏘\n끈적이지 않음\n제품력은 좋으니까\n이 색상 찰떡이신분 외에\n다른색상 도전하는건 추천함!",
    "text10": "보랏빛 도는 쿨톤 컬러라서 바르자마자 분위기 업! 각질 부각 없이 입술이 매끈하게 표현돼요. 은근 존재감 있는 색감이라 포인트 주기 좋아요.",
    "text11": "퍼플빛이 살짝 도는 독특한 컬러라 색다른 무드를 연출할 수 있었어요. 여름 저녁 룩에 잘 어울렸고, 립밤처럼 촉촉함도 마음에 들어요.",
    "text12": "이거 상세페이지에는 약간 쿨해보이는데 \nㄴㄴ 완전 미지근해여 오히려 웜한 것 같기도?\n다른 촉촉립 바르기 전에 이거 바르면\n발색이 더 예뿌게 올라와요 ..!!! 🖤",
    "text13": "아주 부드럽고 매끄럽게 발리고 발색도 잘돼요\n좀 더 모브빛이 돌았우면 좋았겠지만.. 그래도 만족..\n실제 컬러는 아주 살짝 모브끼도는 베이지브라운 같아서\n여름보다는 가을겨울에 더 잘 어울릴 것 같아요\n다른 립제품들보더 가격대가 착한 편은 아니지만\n기대했던 것보다 입술이 편안하고 발림이 좋아서\n다른 컬러도 보고 있어요",
    "text14": "멜팅 스모어에서 로즈핑크 쪽으로 간 한끗차이 느낌\n모브핑크 누디누디.?\n그렇게 딥하지 않음 중명도 데일리 차분 핑크 생기 이정도 키워드 깔\n기분 따라 화장 따라 바꿔 바르기 가능 블러셔로도 딱\n개인적으로 쿨톤 베스트라고 하면 이런 색상이 떠오르긴 함\n그럼 리얼 쿨톤 베스트 색상은 딥톤 좋아하는 나한텐 홍두깨 템이었을듯",
    "text15": "잘받았어요. 우선 너무 마음에 들어용.택배도 역시 올리브영이 젤 빠른듯 해요. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text16": "촉촉하고 발림성 좋고 색상도 넘 예뻐요!!\n지속력이 살짝 아쉽지만 예뻐오",
    "text17": "발림성좋고 바르고난뒤 색상이 이쁘게 올라와요\n지속력은 짧은편이고 바르고다니기는좋아요",
    "text18": "색상이 또렷하니 이쁘네요\n발림성 부드럽고 촉촉하게 발리고 지속력은 그리 길지는않지만 만족해요",
    "text19": "조명 아래서 보면 컬러가 더 예뻐요. 피부가 하얘 보이게 만들어줘서 중요한 날 애용해요.",
    "text20": "생기 있어 보이는 포도빛 컬러! 살짝 쿨한 보라빛이 돌아 여름쿨톤에게 추천하고 싶어요.",
    "text21": "저는 아워글래스만 쓰는 편이지만,\n립 새로 나왔다 하는 브랜드 중에 괜찮다 싶으면\n사보거든요\n생각보다 기대 이상이라\n데일리용으로 같이 쓰고 있어요!\n발색 좋고, 살짝 촉촉한 립이에요",
    "text22": "Tôi phải thốt lên rằng “Sao cuộc đời bất công với bạn ấy quá vậy!”…\n\nTheo chia sẻ, bạn shipper này vào lấy đơn ở quán nước, được 13 nghìn tiền ship. Lúc ra thì phát hiện chiếc xe đã bị lấy mất.\n\nKhổ thân… Lương ba cọc ba đồng, giờ thì có lẽ phải bỏ nghề thật rồi 😢\n\n| Nguồn: Dương Ánh",
    "text23": "발색도 좋고 지속력도 오래가요\n발리는 느낌고 아주 부드러워요",
    "text24": "제가 써보고 좋아서 선물했어요\n발색도 좋고 촉촉하고 아주 마음에 들어요!",
    "text25": "이번 할인으로 구매하게 되었는데 되게 좋아요! 앞으로 또 구매할 거 같습니다 감사합니다~❤️",
    "text26": "상품 자체가 좋다고해서 구매했고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 아직 사용 전이라 한달 후 리뷰 또 달겠습니다~ 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text27": "웨이백 베이스로 발라주교 이거 톡톡 얹어주면 채도가 과하지도 않고 미지근하게 발색이 너무 예쁌..",
    "text28": "립으로 사용하는 것 보다 블러셔로 사용하는게 너무 너무 이뻐요 ㅜㅠ",
    "text29": "딥톤들 팔벌려환영하는 속건조없고 끈적임 없는 치크범용한 개이득완전체립\n차분내추럴메이크업 급할때 휙휙바르기 최강템\n내기준 올영상반기 잘산색조1위",
    "text30": "촉촉하고 색상도 너무 예뻐요. 쿨톤 저격템... 3ce는 제품력이 대부분 만족스러워요",
    "text31": "촉촉하고 발림성도 좋고 컬러감들도 너무 잘나왔어요 입술상태가 좋게해서 발라주셔야할 듯합니당",
    "text32": "샤로 나와서 서봤는데 촉촉하니 좋네요\n샥상고 이쁘고 생얼에도 자연스럽고 치크로도 좋아요",
    "text33": "이게 색상이 제일 예뻤던 거 같아유 ㅎㅎ 저는 너무 주황끼나 핑크끼에 치중된 것 보다 채도 낮으면서 로즈빛이 어울리능데, 요게 제 입술에서는 그렇게 올라와서 넘 만족 ㅎ",
    "text34": "생각보다 좀 더 보라색이었어요. 색상 예쁘고 발림성, 발색 모두 좋습니다.",
    "text35": "잘받았어요. 우선 너무 마음에 들어용. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text36": "컬러가 생각보다 쿨하지 않지만 데일리로 쓰기 좋아요!\n발림성 좋고 근데 지속력은 그만큼 떨어지는 건 어쩔 수 없는 것 같아요",
    "text37": "그레이프보다 베이지에 더 가까운 컬러 같아요~ 데일리로 잘 쓰고 있어요",
    "text38": "이 제품은 수분 보충 효과가 아주 좋아서 내 피부에 유용하니, 나는 또 사야겠다.",
    "text39": "우선 컬러가 뮤트인제게 찰떡이었구 글로시적당하구 부드럽게발려 애용중입니다",
    "text40": "촉촉하고 입술이 도톰해지는 느낌에 발색력이나 발림성까지 요번꺼 잘나온듯요 컬러감도 괜찬구요",
    "text41": "촉촉합니다.지속시간은\n그리오레가진 않아요\n건조할때 바르니 좋으네요~"
  }
]