[
  {
    "brand_name": "롬앤",
    "product_name": "[플럼퍼] 롬앤 글래스팅 워터 글로스",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013634207ko.jpg?l=ko",
    "review_name": "01 산호크러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136342",
    "text1": "매트립 바르고 마무리로 사용하기 너무좋구요\n살짝 펄이 있어서 더 예뻐보여요",
    "text2": "* 롬앤 글로스 잘 쓰고 있어요!! before는\n틴트만 바르고 찍은 사진이고 after는 틴트위에\n롬앤 글로스 발라준 사진입니당!!\n\n* 탱글탱글하게 광택 잘 올라오고 살짝 화한 느낌있어요!\n평소 바르는 컬러틴트나 립스틱 위에 올리면\n예쁘게 표현됩니당!!\n\n* 립 광택원하은분들께 추천해요!!!",
    "text3": "* 입술이 컬러립밤 발랐을 때 사진/ 그 위에 워터글로스\n발랐을 때 사진입니당!!!\n\n* 광택은 진짜 딱 이쁘게 나는 편인데\n요즘갑이 춥고 바람불고하면 머리풀엇을때\n달라붙으니 주의하셔용!!\n\n* 발림성도 좋은 편이고 립메이크업 포인트주고싶은 분들께\n추천해영~!!!",
    "text4": "1.발색\n-외관으로만 보면 주황색이지만 실제로 바르면 주황색은 거의 없다고 봐도 될정도로 투명합니다. 그냥 투명글로스라고 생각해도 무방합니다.\n\n2.촉촉함\n-글로스라 그런지 촉촉하고 촉촉함이 오래갑니다. 그래서 아침에 입술각질제거하고 립밤 겸 플럼핑효과주려고 립제품 바르기 전에 이 글로스를 바릅니다.\n\n3.플럼핑\n-플럼핑효과가 있는지 모르고 샀었습니다. ㅎㅎ 바르니 화한 느낌을 느끼고 나서 플럼핑효과가 있는지 알았습니다. \n바르면 화한 느낌은 있지만 극강의 플럼핑효과가 있는 건 아니라서 플럼핑제품 입문용으로 좋은 것 같습니다.\n\n4.내구성\n-사용하면서 한번도 새거나 부서진 적은 없고 안의 팁은 납작한 형태입니다.",
    "text5": "본통은 색이 있지만 립제품 색이 워낙 진해 티도안나요  립글로즈 특유의 끈적임 정도는 있는데 거슬릴 정도는  아닌데 화한 느낌이나서 예민한 날에는 좀 거슬렸어요 이거한다고 입술이 커지는건 못느꼈어요 플럼퍼없는 버전이 있으면 더 좋을 것 같아요",
    "text6": "매번사는노예입니다♡♡♡\n장점 :\n1.이거바르면 하루종일입술예쁘단 소리들어용\n( 거짓말아닙니당)\n2.남친이 탕후루라고 계속 귀엽다사랑스럽다얘기해요 ㅋㅋㅋㅋㅋ \n3.제가 가을겨울엔 더더욱 입술잘트고하는데 요고요고 없음 못살아용\n\n\n\n단점:\n1.지속력 머 밥한번 물한번 커피한번먹음 다지워져요하하..\n2.어느샌가보면 지속력이짧다보니 자주덧발라서\n자주사야?해요 ㅋㅋㅋㅋ\n\n\n저는매번살겁니다!!\n다들탕후루🍡🍡🍡입술 만드세용 🍓🍍🍅🫒🍒🍇",
    "text7": "촉촉한 워터 타입의 글래스팅 글로스예요 🫧\n은은한 펄이 들어있고 바르자마자 민트향이 나면서 아주 약간의 화한 느낌이 들어요!\n\n플럼퍼 효과는 사실 거의 없다고 보시면 될 것 같아요!\n육안으로 차이는 못느끼고 입술의 잔주름 정도 펴주겠지?하며 사용하고 있답니다!\n\n립글로스 고를 때 가장 중요한 부분인 끈적임❗️\n끈적임이 없는 제품이라 워터 제형이라 만족하고 사용하고 있어요 🫶🏻\n광택감도 진짜 탱글탕후루 촤르르광으루 적당히 바르면 넘 예뻐요 ••\n\n따로 글로우립 구매하지 않아도 매일 쓰던 다양한 틴트들에 이 글로스 한 번만 발라주면 예쁜 글로시립 메이크업 할 수 있어서 좋습니다 💗\n\n⭐️ 한줄평 : 글로시립 좋아하는 분들이라면 하나씩 있으면 좋은 필수템\n\n도움이 되셨다면 아래 도움이 돼요 버튼 꾸욱 눌러주시면 감사하겠습니다🍀",
    "text8": "갬성필받아서 립글로즈가 땡기던 찰나 롬앤글로스가 유명해서 질러보았습니다. 플럼빙효과가 있는지 피부위에는 발라도 별느낌 없었는데 입술위에서는 치약묻은정도의 화함이 느껴집니다. 근데 입술이 그만큼 부푸는지는 잘 모르겠어요. 탕후루립으로 만들어주고 끈적이지않아서 흉하게 입술이 마르거나 딱지처럼 굳지않아 좋아요. 색상도 은은하고 펄도 은은해서 과하지않아 좋아요",
    "text9": "🎀저렴하고 접근성이 좋은 몇 안되는 플럼핑 기능이 있는 립글로즈 중 하나에요! 산호 크러쉬 구매해서 아~~주 잘 사용하고 있는 즁!!\n\n🎀일단 색이 있을 것 같이 생겼지만 막상 입술에 바르면 별 색상이 보이지는 않습니다! 펄도 작아서 잘 보이지도 않음 ㅋ 오히려 그래서 좋긴 한데 롬앤에서 아예 색상있는 이런 플럼핑 립글로즈도 나오면 좋겠어요! 같은 라인의 메테오? 그 컬러도 색상 별로 보이지 않고 펄도 많이 티나지는 않아서 구매하실 때 그냥 개인 취향으로 구매하시면 될 것 같습니다 ! 저는 그래도 입술에 뭔가 푸릉~보랑~한 컬러는 웜톤인지라 그래도 안 어울릴 것 같아서 안 구매했었는데, 산호 크러쉬 구매하길 잘 했네용!\n\n🎀플럼핑 효과 꽤 괜찮아요! 발라줬더니 확실히 입술이 도톰해지고 입술 주름도 잘 안보임 ㅋㅋ 저렴이 치고 효과괜춘!",
    "text10": "🤍솔직리뷰🧡\n\n✔️메테오랑 고민하다가 산호크러쉬 구매했는데 잘한것 같다(21호 갈뮤트)\n✔️지속력이 길진 않지만 발랐을때 워낙 예쁘게 올라가서 그걸로 만족한다\n✔️평생 매트립만 해오다가 여름이기도 하도 나도 탕후루립 해보고 싶어 구매했는데 나름만족한다",
    "text11": "🥭🥭🥭촉쫀탱글광-!🥭🥭🥭\n\n🍰요즘 촉촉이 틴트 많이 나오는데 그 광으로도 요즘은 뭔가 부족해서 롬앤 글래스팅 글로스 구매했어요!! 지난번에 작은 사이즈 사은품으로 받아서 오랜만에 사용해봤는데 너무 이뻐가지구 산호크러쉬 구매했슴당!\n\n🍰(☞ﾟヮﾟ)☞☜(ﾟヮﾟ☜)\n\n📌향\n\n민트, 박하향이 글로스 열자마자 화악~ 하고 느껴져요! 맛(?)도 약간 민트맛이 나욬ㅋㅋ\n\n📌플럼핑효과\n\n플럼핑 효과가 많이 크지는 않아요! 그래서 사용했을 때 입술도 많이 아프지 않음! \n\n📌색상 & 펄\n\n사진에서 보시다시피 펄이 오묘하고 이쁘게 들어있는데 핑크랑 골드펄이 주를 이루고 있슴당!\n\n근데 입술에 바르면 펄도 크게 티가 안나고 본통케이스가 코랄컬러이긴한데 이것도 입술에 올리면 색상 티가 안나요!!\n그래서 원래 사용하던 립에 촉촉함을 더해주고 싶을 때 아주 요긴하게 잘 사용합니당!\n\n🍰 올리브영 거의 대부분 매장에서 판매하고 있기 때문에 접근성도 좋고 가격도 저렴한 편이라서 잘 사용하고 있어요 ㅎㅎ 할인 많이 자주 들어가주길!~!~!",
    "text12": "* 평소 립밤과 틴트만 바르다가 갑자기 글로시한 립에\n꽂혀서 매장에서 구매하게 되었습니당!\n\n* 약간의 끈적임과 화한느낌이 있는데\n확실히 입술에 광택이 올라가니 입술이 강조되어보이고\n펌핑효과가 살짝 있는 것 같아 만족스러워용!!\n일반 립제품만 바르고 허전하신분들 추천해용",
    "text13": "주황빛이지만 실제로 바르면 투명에 가깝고 사진처럼\n예쁜 펄이 있습니다~!\n\n플럼퍼처럼 화하게 해주는 기능도 있는데 그렇게 강하지는 않아서 플럼퍼입문자분들이 사용하기에도 좋습니다 :)\n\n팁은 실리콘팁이고 실리콘팁으로 손등이나 다른 곳에 덜어서 입술에 사용해주는게 위생에 가장 좋습니다!",
    "text14": "입술이 얇은편이고 건조한 편이어서\n플럼핑 있는 촉촉 탱글 글로스를 굉장히 좋아합니다.\n봄웜톤 피부를 가지고 있는데\n요즘 물먹립에 빠져서 산호크러쉬 색상으루 구매했어요\n올리브영 매장에서 구경하던 도중에 발견했는데\n반짝반짝 너무 예쁘고 웜톤인데 또 코랄컬러에다가\n영롱한 펄들도 살짝씩 들어가 있어서 넘 예쁘더라구요\n메테오트랙 제품이 워낙 유명한 건 알고 있었지만\n제 눈에는 산호크러쉬가 진짜 예쁘더라구요\n기대했던 것 만큼 입술에 올렸을 때 코랄 컬러가\n진하지는 않지만 제가 가진 웜톤베이스의 립제품들과\n궁합이 너무 좋아서 매일매일 데일리로 바르기 너무좋아요\n입술이 건조한 편인데 이 제품바르면 촉촉하고 편안해요\n플럼핑 효과는 엄청 강하지는 않고 적당한 정도입니다\n너무 강하면 입술이 따갑고 자극이 있을 수 있는데\n이 제품은 은은한 화함을 가지고 있어서\n입술의 광을 잘 살려주고 도톰하게 보이게 해줘요^^",
    "text15": "30분이 지나도 입술이 화~~합니다\n시원한 성분이 들어있는지\n바르고 나면 입에서 치약맛이 나요..\n입 안으로 잘 들어옵니다 결국 먹게된단 뜻이죠\n광고를 엄청 하길래 호기심에 구먀해봤는데\n아직까지 재구매의사는 없습니다\n바르기 전 후 컬러틴트 섞어서 바른 후 사진 올립니다",
    "text16": "* 평소 입술 두께가 있는편이라 펄글로스는\n안썼는데 입술이 주름없이 팽팽해보이고\n싶더라구요!! 그래서 구매했어용\n\n* 저는 컬러립 제푼 바르고 마지막에 조금 얹어줬는데\n입술에 은은하게 광택돌아서 만족스럽습니당\n\n*입술 글로시하게 펄 올리도싶은분들 추천해용",
    "text17": "입술이 얇은편이고 건조한 편이어서 \n플럼핑 있는 촉촉 탱글 글로스를 굉장히 좋아합니다.\n웜톤이고 요즘 물먹립에 빠져서 요 산호크러쉬 제품 구매했어요\n올리브영 매장에서 구경하던 도중에 발견했는데\n반짝반짝 너무 예쁘고 웜톤인데 또 코랄컬러에다가 \n영롱한 펄들도 살짝씩 들어가 있어서 넘 예쁘더라구요\n메테오트랙 제품이 워낙 유명한 건 알고 있었지만\n제 눈에는 산호크러쉬가 진짜 예쁘더라구요\n기대했던 것 만큼 입술에 올렸을 때 코랄 컬러가\n진하지는 않지만 제가 가진 웜톤베이스의 립제품들과\n궁합이 너무 좋아서 매일매일 데일리로 바르기 너무좋아요\n입술이 건조한 편인데 이 제품바르면 촉촉하고 편안해요\n플럼핑 효과는 엄청 강하지는 않고 적당한 정도입니다\n너무 강하면 입술이 따갑고 자극이 있을 수 있는데 \n이 제품은 은은한 화함을 가지고 있어서 \n입술의 광을 잘 살려주고 도톰하게 보이게 해줘요ㅎㅎ",
    "text18": "롬앤 글로스 산호크러쉬 구매 후기입니다🧡\n롬앤 제품 중 글로스 제품은 처음 구매하는 것 같은데 요즘\n촉촉하고 탱글한 립 표현에 빠져서 구매했어요!\n아무래도 립글로스의 탱글함을 따라가는 제품은 잘 없는 것 같더라구요 ㅎㅎ\n\n✔️색감\n산호크러쉬는 겉으로 봤을 때는 이름이랑 참 잘 어울리는 코랄 색상의 글로스입니다!\n하지만 발색했을 때 색감은 거의 티가 나지 않아요!\n여리여리한 핑크빛 코랄 색상이 아주 자연스러운 느낌이고 펄감이 콕콕 박혀 있어요! ☺️\n틴트나 립제품을 바르고 광택감을 살짝 더해주는 용도로 쓰는게 좋을 것 같아요!\n\n✔️제형\n입술이 싸해지는 플럼핑 효과가 있어요!\n개인적으로는 별로 좋아하지 않지만..ㅠㅠ 끈적임 없이 잘 발리고 광택감도 잘 살아서 좋아요!\n너무 많은 양을 바르면 흘러내리는 것 처럼 부담스러워서 적당량을 입술 안쪽 위주로 발라주면 예쁘더라구요👍",
    "text19": "🩷 롬! 앤 ! 글래스팅 워터글로스 산호크러쉬 한달 사용 리뷰 입니다! 🩷\n\n☑️ 이 제품을 구매하게 된 이유!\n➡️ 저는 기존에 립 제품을 사용할 때 원컬러로 풀립 바르고 하는데 친구들이 이것 저것 2-3개 정도 섞어 바르는걸 보는데 무조건 이 롬앤 워터글로스가 포함 되어 있더라구요!\n그래서 저도 너무 궁금해서 구매하게 되었습니다!\n\n☑️ 제품 특징\n➡️ 입술에 보톡스 맞은 것처럼 플럼핑효과\n➡️ 스위트 아몬드 성분으로 촉촉함 유지 \n\n☑️ 사용하면서 만족했던 부분! \n➡️ 저는 시원한걸 좋아하는데 향은 좀 싸하고 시원한 향이 납니다!\n➡️ 바를때도 입술애서 즉각적으로 시원하고 싸한 느낌이 납니다! \n➡️ 부드럽개 잘 발려지고 엄청 촉촉하지만 끈적임과는 좀 다른 느낌입니다! (끈적임이 심하진 않습니다!)\n➡️ 광택은 좋고 펄 같은 경우에는 정말 은은 그자체 정도? \n➡️ 아직 컬러 조합중에 있으나 현재 저는 투쿨포스쿨 플레르틴트 04번 플랍과 함께 사용 중인데 잘 어울립니다!\n\n♥️ 추천 드립니다 ♥️\n➡️ 모든 피부용\n➡️ 플럼핑 효과있는 립 제품 찾으시는 분 \n➡️ 촉촉한 글리터 립글로즈 찾으시는 분",
    "text20": "롬앤 워터 글로스 한 달 리뷰입니다 ~ ✨💄\n\n\n\n\n\n\n📍워터 글로스라서 그런지 립글로스 치고 덜 끈적이는 편이에요 발릴때도 꾸덕하게 뭉치는 일 없이 잘 발리구 ..\n겉보기에는 붉은 빛을 띠는데 막상 발라보면 거의 무색임\n\n\n\n\n\n📍플럼핑 효과를 넣은건지 약간 화~하게 느껴져요\n(근데 정작 느낌만 나고 플럼핑 효과는 딱히 없었음) \n입술이 엄청 민감하신 분이 아닌 이상은 다 괜찮을듯\n\n\n\n\n\n📍사은품으로 받았던 같은 라인의 허니샤베트랑 비교하면\n\n산호크러쉬 : 글리터 개수 상대적으로 적음\n허니샤베트 : 글리터 개수 상대적으로 많음 \n\n이런 느낌이었어요 저한테는!!\n그리고 허니샤베트가 글리터 입자가 좀 더 작고 반짝거리는 것 같았어요 거울 보면 ㅎ ㅎ..\n그래서 빛 받았을때 글리터 반짝반짝 느낌은 허니샤베트가 더 강하다고 생각됐음 (약간 물먹광? 오일광? 처럼)\n\n\n\n\n\n📍틴트가 어느정도 지워졌지만 덧발라서 입술만 둥둥 뜨게 만들고싶지않을 때 이걸 발라주면 쪼아요\n입술도 덜 건조해지고 얼룩덜룩한 착색도 약간 그라데이션처럼 수습해주는 느낌임\n\n다만 바르고 나서 시간이 지나면 녹아서 흐르는 느낌이 들어요 글로스가 날아가면서 입술이 쪼그라드는 현상도 가끔 생기구요 .. 그치만 이건 머 감수할만한듯 ㅜ 아쉽긴하지만\n\n\n\n\n\n\n💥총평 : 가성비 좋은 투명 립글로스 !!\n저처럼 365일 입술 사막인 여자한테는 없어서는 안될 립글로스여요 가뜩이나 이런 제품들 요즘 잘 없는데 ..\n롬앤 절 대 단 종 금 지 (이왕이면 단점 조금 보완해주길ㅎ)",
    "text21": "촉촉 글로스로 오버립 포인트를 주면 넘나 예쁘지 않습니까,, 처음 출시됐을 때 메테오트랙 쓰다가 급 생각나서 재구매 하려고 보니 산호초만 남았더라구요! 뭔가 웜 계열 아닐까 싶어 선뜻 구매할 마음이 안 들었으나 구매해봤읍니다.. ^_^\n\n🫧(사진1)립 색상에 주는 변화는 극히 미미하다.\n자주 쓰는 매트 여쿨립들 위에 발라봤습니당! 글로스로 인해 광택감이 생기면서 색상이 조금 더 또렷하고 진해지는 것 외에 웜해지는 효과는 없어요.\n\n🫧하지만 립의 지속력에는 확실히 영향이 있습니다. \n(사진2)립을 휴지로 한 번 찍었을 때, (사진3)두 번 찍었을 때 얼마나 닦이는지 보이시나요?? 착색되는 틴트계열이 아닌 이상 많은 부분 닦여나갑니다.\n\n🫧(사진4)찍어낸 휴지인데, 글로스를 얹지 않은 부분과 글로스를 얹은 부분에서 닦여나가는 양의 차이가 보이시죠??\n\n🫧하지만 예쁘니까.. 촉촉하니 물먹립 하면 입술도 도톰해보이고 매트랑은 분위기가 다르니까.. 평소보다 립 수정 3배 더 할 거 각오하고 씁니다. 약간의 싸~한 시원함, 싸하면서 약간 달달한 향 다 호불호 갈릴 만큼 거슬리는 요소는 아닐 것 같아요!",
    "text22": "롬앤 글로스 산호크러쉬 구매 후기입니다🧡\n롬앤 제품 중 글로스 제품은 처음 구매하는 것 같은데 요즘\n촉촉하고 탱글한 립 표현에 빠져서 구매했어요!\n아무래도 립글로스의 탱글함을 따라가는 제품은 잘 없는 것 같더라구요 ㅎㅎ\n\n✔️색감\n산호크러쉬는 겉으로 봤을 때는 이름이랑 참 잘 어울리는 코랄 색상의 글로스입니다!\n하지만 발색했을 때 색감은 거의 티가 나지 않아요!\n여리여리한 핑크빛 코랄 색상이 아주 자연스러운 느낌이고 펄감이 콕콕 박혀 있어요! ☺️\n틴트나 립제품을 바르고 광택감을 살짝 더해주는 용도로 쓰는게 좋을 것 같아요!\n\n✔️제형\n입술이 싸해지는 플럼핑 효과가 있어요!\n개인적으로는 별로 좋아하지 않지만..ㅠㅠ 끈적임 없이 잘 발리고 광택감도 잘 살아서 좋아요!\n너무 많은 양을 바르면 흘러내리는 것 처럼 부담스러워서 적당량을 입술 안쪽 위주로 발라주면 예쁘더라구요👍",
    "text23": "립컬러 장인 브랜드 rom&nd!\n\n# 롬! 앤 ! 글래스팅 워터글로스 산호크러쉬\n\n☑️ 이 제품을 구매하게 된 이유!\n➡️ 저는 기존에 립 제품을 사용할 때 원컬러로 풀립 바르고 하는데 친구들이 이것 저것 2-3개 정도 섞어 바르는걸 보는데 무조건 이 롬앤 워터글로스가 포함 되어 있더라구요!\n그래서 저도 너무 궁금해서 구매하게 되었습니다!\n\n☑️ 제품 특징\n➡️ 입술에 보톡스 맞은 것처럼 플럼핑효과\n➡️ 스위트 아몬드 성분으로 촉촉함 유지 \n\n☑️ 전체적인 사용 후기\n✔️ 향은 좀 싸하고 시원한 향이 납니다!\n➡️ 바를때도 입술애서 즉각적으로 시원하고 싸한 느낌이 납니다! \n✔️ 부드럽개 잘 발려지고 엄청 촉촉하지만 끈적임과는 좀 다른 느낌입니다! (끈적임이 심하진 않습니다!)\n✔️ 발색력이 찐한 느낌은 아닙니다 정말 은은 그자체 정도? 글리터는 크고 잘 보여요!\n✔️ 아직 컬러 조합중에 있으나 현재 저는 투쿨포스쿨 플레르틴트 04번 플랍과 함께 사용 중입니다!\n✔️ 20가지 주의성분 5개 + 알레르기 유발성분 0개 \n\n♥️ 추천 드립니다 ♥️\n➡️ 모든 피부용\n➡️ 플럼핑 효과있는 립 제품 찾으시는 분 \n➡️ 촉촉한 글리터 립글로즈 찾으시는 분",
    "text24": "저 진짜 이거 애정템이예요 진짜 제발 읽어봐주세요 \n저는 어딜 가나 이거 무조건 챙겨요 \n입술 컨디션 안좋은 날에도 립밤 대신에 이걸 발라요 \n\n일단 이건 추천하고 싶은 대상은 평소에 매트한 립 안 쓰시는 분들 \n그니까 촉촉립 애정파들! 이거 무조건 사세요 \n저는 촉촉립 위에 이걸 덧발라주는데 진짜 세상 이뻐요 \n산호 이것맘 써도 생얼일때는 일단 생기는 얻고 갑니다\n불편한점,, 머리카락에 붙는거 ㅡㅜㅜ 그치만 어쩌루 수 없죠 \n다른 립글로스는 쳐다도 안 봤어요 ㅇ이게 최강이라서요 \n진짜 한번씩 사보세요 ㅜ\n약간 화한 느낌도 있느데 ㅇ 이게 절대 아픈 화한이 아니에요 시원해요 겨울에는 좀 추울지도 ,,?\n지속력은 딱 1시간 이었던거 같아요 저는 50분 정도 였덩ㄴ거 같기도 하고 덧발라주면 돼여\n진짜 이거 또 살겁니다 \n이거 단종되면 저 진짜 롬앤 미워할 거예요\n\n도움이 되셨다면 [도움이 돼요] 눌러주세요~!\n[도움이 돼요]는 저에게 큰 힘이 돼요!",
    "text25": "예전에 섀도우를 사면서 사은품으로 받았던 허니샤베트 색상을 쓰다보니 이 색상도 궁금해져서 구매했습디다 💄\n\n\n\n\n\n\n📍립글로스답게 꾸덕하게 발려요\n그치만 과하게 무겁다는 느낌은 없음 \n가볍고 끈적하게 한 겹 올라간다는 느낌?\n\n본 통에서 보이는 것처럼 코랄이나 레드 느낌이 좀 날 줄 알았는데 입술 위에 올리면 무색이랑 비슷해요 ㅋㅋ\n그래서 오히려 더 틴트 위에 잘 바를 수 있는 것 같기두\n\n\n\n\n\n\n📍바르면 처음에는 약간 화~한 느낌이 들면서(아프지는않아요 그냥 박하향이 좀 나는 정도) 입술을 통통하고 촉촉해보이게 만들어줘요\n근데 시간이 좀 지나면 뭔가 흘러내리는??느낌이 돼요\n중력을 못 이기고 줄줄 흐르는듯한 느낌.. \n이게 뚝뚝 흘러서 불편하다는 건 아니지만 입술 위에서의 처음 발랐던 느낌이 사라지는게 너무 아쉬움 ㅜ ㅜ\n\n\n\n\n\n\n💥총평 : 세일할 때 사면 가격도 착하고 사용감도 무난해서 립글로스 찾으시는 분들께 추천드려용 \n하지만 아무리 생각해도 첫 느낌이 사라지는건 .. 아쉬버라",
    "text26": "요즘 촉촉립 물먹립이 예뻐보여서 세일할때 샀는데 완전 만족해요\n살짝 화하다는데 제 느낌에는 아주 약간이라 신경쓰일정돈 아니에요\n같은 컬러의 립이어도 이걸 얹으면 또 느낌 다르네요💛\n팁부분이 실리콘 타입이라 닦으면서 위생적으로 쓸 수있어요❣️",
    "text27": "촉촉립을 바르다 바르다 부족함을 느꼈는지 완전 찐득한 글로스 형태가 생각나서 냅다 질렀습니다 ㅎㅎ\n제품에 약간으ㅣ 색상이 있지만 실제로 발색이 그렇게 되는건 아니고 투명하게 올라가네요 ☺️\n촉촉립 위에 올려도 넘 글로시 투명해서 예쁘네욭\nㅇ\n금방 사라질줄 알았는데 샐러드 먹고 음료 먹고 해도  나쁘진 않았습니다👍\n페리페라 맘찍로즈와 조합입니다💋",
    "text28": "롬앤 립라인에서 유일하게 3번이상 구매한 템\n4계절 내내 사용할 수 있는 템\n정말 어디 , 어떤 립에 사용하든 너무나 잘 어울리는 템\n\n--\n1️⃣플럼 효과\n플럼 효과는 아주 미세해요 \n시원해지는 느낌이고 , 실제로 사용하면 시원해요 \n그치만 화한 느낌은 정말 아니예요\n화한 느낌이 없으니 이거 사용한다해서 입술이 아프지도 않아요\n2️⃣언제 사용하는 지\n립 바르고 나서 약간 글로스함을 연출하고 싶을 때\n입술이 건조할 때\n촉촉메이크업을 했을 때\n그냥 시간 날때!\n3️⃣지속력\n글로스이다 보니 뭐 먹을 때 , 뭐 마실 때 좀 지워 지고 \n마스크 쓰면 마스크에도 묻긴 하더라구요 \n그래서 결론은 짧다, 어쩔 수 없다 !\n4️⃣불편함 \n딱히 없어요 뭐 묻고 지워지는 건 어쩔 수 없으니까!\n5️⃣재구매\n무조건 생각 있습니당 너무나 좋아요\n\n그냥 누구나 한 번쯤은 사용해 보셨으면 좋겠어요 \n진심 너무나 좋거등요 ㅜㅜ\n\n도움이 되셨다면 [도움이 돼요] 눌러주세요~!\n[도움이 돼요]는 저에게 큰 힘이 돼요!",
    "text29": "요즘 탕후루립처럼 촉촉해보이는 립이 또 예뻐보여서 검색해보다가 구매하게 된 립글로스에요💓\n➕글로스 자체 컬러는 거의 없어서 원하는 컬러의 립을 바르고 그 위에 글로스로 마무리해주면 촉촉한 립 완성돼요\n➕실리콘? 재질의 팁이라 쓸때마다 한번씩 닦아주면서 관리해주면 위생적으로 깨끗하게 쓸 수 있어서 좋아요\n➖바르면 약간 화환 느낌 들수는 있는데 강하지 않아서 괜찮아요!\n📍광택 예쁘고 별로 끈적이지않고 물먹립으로 마무리되서 예뻐용❣️",
    "text30": "요즘 글래스립이 너무 갖고싶었는데 매트제품이 많아서 구매했습니다! 플럼핑 효과때문에 조금 화한 느낌이 있어서 입술을 뜯거나 상처가 난 경우 사용하지 않는게 좋습니다.\n\n기존 립제품 위에 얹었을때 기존 제품이 살짝 섞이면서 본래 발색보다는 조금 흐리멍텅한 느낌이 됩니다. 하지만 주름이나 부자연스러운 그라데이션 등을 부드럽게 풀어주면서 컬러링이 예쁘게 됩니다.\n\n3,4는 사용 전후 비교사진이에요!",
    "text31": "베어피그+산호크러쉬 바른 사진입니다!\n보시다시피 너어무 예쁘죠..\n저는 메테오트랙이랑 산호크러쉬 둘 중에 엄청 고민하다가 메테오트랙은 펄이 보라 파란 빛이 돈다길래 좀 더 자연스러운 산호크러쉬를 구매했어요! \n\n저는 쿨톤이라 산호크러쉬때문에 립 색이 웜해질까봐 걱정했는데 투명하게 발려서 전-혀 걱정안해도 될거같아요\n\n워터 글로스라는 이름답게 하나도 안끈적이고 촉촉하더라구요? 너무 많이 바르면 기름칠한거같긴하지만 장원영 입술 쌉가넝입니다..\n너무 예뻐요 \n약간 화한 느낌이 조금 드는데 진짜 엄청 쪼꼼이어서 저는 더 쎄도 될거같다는 느낌이 들었어요\n\n다만 조금 아쉬운건 지속력이 정말 짧더라구용.. 그리고 맛도 별로였어요\n그치만 그 단점을 다 상쇄시켜버릴 정도로 너무 예뻐서 저는 다쓰면 또 구매할거같아요🤍",
    "text32": "자르면 살짝 시원한 느낌이 들어요.\n립이 촉촉한 게 좋아서 샀는데 요즘처럼 건조할 때 쓰기 좋아요. \n매트한 립을 써도 그 위에 함께 쓸 수 있다는 점이 좋아요. \n단점은 마스크 쓸 때 묻어남이 있다는 것과, 글로스 팁에 베이스 립이 묻어날 수 있다는 겁니다. \n\n\n촉촉한 틴트와 같이 쓰면 광고에서 보이는 것처럼 광나게 쓸 수 있습니다. \n광택은 사진 첨부한 것으로 확인해주세요.",
    "text33": "평소에 입술이 건조한 편이여서 립밥이나 립글로즈를 바르는데 촉촉하고 좋아요. \n끈적이는 립글로즈가 아니라 수분감이 있으면서 산뜻하게 발리고 광택도 좋고 미세한 펄도 있어서 다른 립제품과 발랐을때 조화롭게 해줘요.\n약간의 플럼핑 효과도 있어서 입술이 쏴한 느낀도 나면서 좋아요. \n다만 지속력이 오래 가는 편은 아닌듯 하고 저는 사용 후 넣을때 입구에 자꾸 걸리게 되서 신경쓰고 잘넣어야 하네요ㅎㅎ (저만 그럴듯도 해요)\n베네피트 플레이틴트와 발라주면 너무 예뻐요! \n투명흰색도 구매했는데 산호 크러쉬도 만족입니다!",
    "text34": "유투버 윤이든님 영상보고 입술이 항상 너무 예뻐서 추천템보고 구매해봤어요! ㅎㅎ 영상보면 자세히 설명해주셔서 대충 어느정도 일지 알고산 그대로 여서 엄청 만족감이 많이들고 엄청 실망하고 이런건 솔직히 없어요 ㅎㅎ 그냥 그만큼 쏘쏘\n\n일단 글로시 제형이라 제품에서 오는 아쉬움이 그대로 있어요!\n매트립 위에 글로시만 올리고 싶어도 매트립 자체가 팁에 긁혀나가요 이게 젤 아쉬웠던것 같아요\n립위에 발색해놓은 립스틱이 긁혀 나가기 때문에 팁을 세워바르거나 힘주어서 바르면 그냥 팁모양 그대로 립스틱이 긁혀 나가는게 보여요 그러다보면 팁에 글로스본연색이 아니라 립스틱색이 묻어나서 이걸 본품에 넣기가 찝찝해져서 물티슈로 닦아냈습니다 화장품끼리 섞이면 변질되니까요 ㅜ아주많이 묻어나서 덧바를때마다 닦아서 묻히고 닦아서 묻히고 반복...그런거 신경안쓴다 하시면 그냥발르셔도 무방합니다!\n\n일단 발색자체는 쨍하게 색감이 있지않아요 그냥 거의 투명색이라 보시면 되고 약간 아주약간 정말 잘봐야 살구빛 살짝 돕니다\n저는 기본 투명색이랑 고민했는데 색으로 고만할 필요가 전혀없었어서 허무했어요 ㅎㅎ 그리고 펄감은 직접 바르면 거의 못느낍니다 펄이 빤짝빤짝 티나는 제품이 아니예요 ㅋㅋ 다른입자는 모르겠다만 제가산 색은 솔직히 바르면서 펄이쁘다 이런거 전혀 없었어요 그냥 윤기생겼네가 끝! 글리터효과를 기대하시고 사시는 분들은 비추입니다! \n\n그리고 좋았던점은 블럼핑효과때문인지 화해지는 느낌이 전 좋았어요 사싱 블럼핑효과가 엄청난다는 못느꼈지만 바르고 나니 시원하니 좋았다 정도! 그리고 입술 각질있는상태에서 발랐는데도 시간지나니까 각질이 사그라들어서 전체적으로 입술이 깨끗해보인다! 이점이 좋았어요\n\n그리고 글로시의 한계이지만 마스크에 정말 엄청나게 묻어납니다ㅜ 새부리형을 껴도 좀만 닿으면 와장창 묻습니다 ㅜㅜ 이건 팁으로 바를때도 립스틱색이 긁히는 정도이니 알만하죠? ㅜ\n\n제가 느낀건 립스틱에 말고 립틴트 바른뒤 픽싱된후 바르면 좋겠다입니다 ㅎㅎ \n그래도 어느정도는 예상하고 산거라 글로시한 느낌내고싶을때 바르기엔 촉촉하니 좋아요! 묻어나는만큼 촉촉함도 오래갑니다!\n\n👏틴트를 즐겨바르시는 분들, 매트립주구장창 쓰다가 한번씩 글로시한 립 연출하고 싶으신 분들, 입술 화한 민트느낌을 좋아하시는 분들은 추천드려요\n \n💣마스크에 묻어나는게 너무 싫다, 반짝반짝 펄감을 느끼고 싶다, 아무것도 안쓰고 이제품 하나만으로 입술색도 얹고싶다, 틴트말고 립스틱을 더 자주쓴다, 매트립스틱위에 글로시함을 주고싶다, 화한느낌 자극적이여서 너무 싫다 하시는 분들은 차라리 글로우 립스틱이나 다른립밤 구매을 추천드립니다",
    "text35": "처음 사보는 립글로스 리뷰-⭐️\n\n✨광택/발색: 립글로스인데 뭐 광택감..\n말해 뭐합니까..? 넘예..존ㅇ..ㅈ예예예~\n근데 뭐 겉보기엔 산호라 해서 코랄색\n나오나~~? 하지만 역시나 입술에 올렸을\n땐 그냥 투명 글로스같음. ㅎㅎ\n손목에는 사알짝 코랄느낌 나긴 하지만\n그 색깔을 바라고 글로스 바르진 않으니까\n반짝이는 광택감이 최고예쁨.\n\n💦수분감: 저녁에 바세린 대신 바른 적이\n있는데 오.. 생각보다 보습력이 괜찮앗음.\n다음날 아침에 입술이 뿔어있음ㅋㅋ\n\n👄발림성: 민티한 이 향부터 알아봣어야..\n냄새가 생각한 향이 전혀 아니어서 뭐지..?\n햇는데 입술에 바르고 좀 지나서 화한 기분에\n아 그런 성분이 잇구나.. 깨달음..\n그치만 어플리케이터도 예전에 많이 쓰던\n부들부들한 그.. 털같은 팁이 아니라서\n위생적으로 쓸 수 있고 덜어내기도 편함.\n\n👍끈적임: 생각보다 안 끈적여서 놀람.\n바르고 입술 부비부비해도, 위아래로\n쯔압쯔ㅜ압ㅋㅋ해도 늘어나거나 요플레\n현상같은 거 안 생김.\n\n👎지속력: 최대이자 내가 느낀 유일한 단점.\n이건 근데 어쩔 수 없음.. 립글로스잖아여..^^",
    "text36": "롬앤의 대표 반짝이 대장들을 함께 구매하여 요래조래 발라보는 샷입니다. 사진엔 좀 브라운오렌지로 나왔는데ㅜㅜ 실은 물먹 레드입니다. 컬러명도 레드드롭이잖어유ㅜㅜ 무튼 레드드롭은 도톰하게 얹어바르면 볼륨탱탱물먹촉촉레드입술을 만들어주고 산호크러쉬는 하아... 말해 모합니까... 영롱유리알 광책이 나는 제품인데 더 말해 뭐하는 조합은 레드드롭에 코랄크러쉬를 얹었을 때...!! 세상 청순한 립을 표현할 수 있습니다!\n그리고 더더 신기한 것은 이렇게나 촉촉한 립제품의 지속 및 착색력인데! 착색없인 못살아파인 제가 태어나 처음으로 감동했던 안매트립의 착색력이었습니다. 코랄크러쉬와 함께 바른 쪽이 덜 남고 레드드롭 단독으로 발색하면 조금 더 오래 지속되는 것 같아요. 바를 때 음파음파를 하지 마시고 꾸덕한 제형을 입술에 얹듯 하면 산도독놈 같은 제 입술도 한순간 우왕 예뻐져용!",
    "text37": "처음에 색이 주황색일줄 알았는데 거의 색이 없다고 보시면 됩니다. 탕후루립 쌉가능 요즘 립메이크업에 이거 없으면 안됨🥲",
    "text38": "🤍한달사용리뷰🧡\n\n장점\n✔️효과가 좋다\n\n단점\n✔️지속력이 짧다\n\n총평\n✔️귀찮아서 잘 사용하지 않게됨..",
    "text39": "팔이 입술에 고정이 잘 안 되어요... 이건 사실 어느 펄립이나 비슷한 거 같은데 유독 롬앤 제품은 펄땡이가 더 얼굴에서 돌아다니는 거 같은 ㅋㅋ",
    "text40": "토퍼중 근본중 근본..색은 거의 없고 펄도 예쁘고 광이 예쁘게 자르르해서 최고예요",
    "text41": "매장에서 산리오 콜라보 메테오트랙이 다 떨어졌다 해서 산호크러쉬로... ㅎ 촉촉한 립메이크업 선호하면 추천드립니다.",
    "text42": "산호크러쉬는 콜라보그림이읍네요\n오늘드림으로빠르게받앗어요\n디사 제품에 비하면 플럼프기능이적지만\n유리광택알처럼 이뻐요",
    "text43": "안쪽에 살짝 레이어드해서 바르면 광택 쩌는 유리알 입술 싹 가능~~~👍👍 화한 느낌 너무 좋아요ㅋㅋ",
    "text44": "부루펜 시럽색인데 입술 위에선 투명하게 발색 돼요.쿨한 펄보다는 이 쪽이 레드계열에 어울릴 펄이 있는 립토퍼라 선택했어요.",
    "text45": "촉촉 립 빼고 무슨 립이든 바르고 \n요놈 발라주면 기가 막히게 반짝이고 촉촉해 보여요!✨",
    "text46": "화장할 때 촉촉립 만들려고 제품 알아보다가\n추천을 많이 받아서 구매해봤어요\n확실히 반짝거리면서 영롱했고 발림성도 좋았고\n베이스 립+ 표현하고 싶은 립 위에다 마지막으로 올리면 진짜 짱입니다👍 사진찍을 때 입술 너무 예쁘게 나와요",
    "text47": "입술이 예쁘게 촉촉해져서 좋아요\n다만 음료 먹으면 순식간에 사라져요",
    "text48": "살짝 화한 느낌은 있는데 강하지 않아서 괜찮았어요.\n글로시하게 올려주기 좋습니다.",
    "text49": "아직 사용 전\n역시 올리브영 배송은 매우 빠릅니다.\n기존 립스틱 바르고 발라주려고해여\n사용하고 한달후기가져올게요",
    "text50": "완전 만족!\n향은 시원한 느낌이거 플럼핑? 효과도 밋하지만\n아주 좋아용",
    "text51": "자글자글한 글리터가 매우 매력적입니다!!\n약간 화한것이 플럼핑 효과도 있는듯(?)합니다.",
    "text52": "정말 안써요.일단 문제는 냄새가 너무 심해요 박하나 민트보다 심하고 불소보다도 심한 느낌이있어요.개인적으로 저는 냄새도 중요해서 그런지 정말 바르자마자 닦았아요.닦아도 입에서 냄새가 안사라집니다.민트나 박하를 입에 바르는 기분…민트싫어하시면 사지마세요!수분감도 좋고 겉보기에는 이쁜데 바르고 나면 냄새는 둘째치고 끈적해요.정말 끈적해서 껌이나 젤리 녹인거 입술에 바른느낌?지속력도 별로에요.이쁘긴합니다…",
    "text53": "글로스가 필요해서 찾다가 그냥 저렴한거 한번 써보자 하고 사봤어요. 물광? 표현이 된다고하는데 잘은 모르겠어요. 그냥 글로스 바른 느낌이에요!\n사진에서 보실 수 있습니다!!\n그리고 팁도 특이해서 신기했어요. \n발림성은 좋습니다. \n근데 바르고있으니까 뭔가 입술이 시원해졌어요. 뭔가 화학성분이 들어있는거 같은데 뭘까싶네요. 그래도 기분나쁜 시원함은 아니에요. 박하사탕 먹는거같은 느낌정도?? 근데 립글로즈에서 이런 느낌이 나는게 맞을까요?하하 \n아 끈적이진 않아요 글로스가 끈적이다고 생각해왔었는데 의외로 하나도 끈적이지않고 그냥 쵹쵹해서 신기했어요",
    "text54": "향이 민트향이라 좋아요. 상쾌한 느낌.\n평소에 틴트만 바르면 입술이 자주 건조해져서 플럼핑\n효과와 촉촉해보이는 효과와 보습효과 3가지 기대하고 구매했는데, 플럼핑 효과는 솔직하게 모르겠고,\n다른 부면들에서는 마음에 들어요.\n플럼핑 효과는 입술 볼륨은 모르겠고, 시원하다 정도.\n근데 양이 살짝 빨리 다는 느낌.\n초반에 실리콘 팁이 살짝 구부러질 때가 있어서 앞뒤 바꾸며 쓰고 있어요.",
    "text55": "올리브영이 저희집 근처에 없어서\n한번씩 멀리 올리브영으로\n구입하러 갑니다.\n구매할 목록을 작성했다가\n구입합니다.\n헤어제품, 바디제품, 색조까지\n올리브영에서 구입해요\n테스터도 하고, 사용해볼수도 있어서\n너무 좋아요.\n립스틱, 틴트 종류 너무 좋아해서\n자주 구입합니다\n예쁘고 좋아요",
    "text56": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / \n봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, \n뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n💟💟💟 이 제품의 특장점 💟💟💟\n\n- 요즘 탕후루립이 유행이길래 윤기 낭낭하게 도는\n  립글로스 찾다가 롬앤은 믿고 쓰는 브랜드라 이 제품으로\n  처음 구매해봤습니다!\n- 근데 역시 롬앤… 너무 과하지 않으면서도 화하거나\n  자극적이지 않게 탕후루립처럼 반짝반짝 만들어줘서\n  립 볼륨도 살고 컬러 강조도 돼서 너무 마음에 들어요 ㅎ\n- 매트립 위에 발라도 촉촉한 립 연출이 되고, \n  촉촉틴트 바르고 휴지로 살짝 누른다음에 발라도\n  컬러 변동없이 연출이 돼서 마음에 듭니다 :) \n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text57": "올리브영에 아주 자주 방문합니다.\n특히 바디제품 헤어제품\n기초제품등 그리고 음료수도 자주구입하고\n화장소품들도 자주 구입합니다.\n올리브영에는 좋은제품들도 많고\n종류도 아주 다양합니다.\n너무 좋아서 또 구입하고싶어요\n틴트바르고 그뒤에 반짝이게 \n하고싶어서 구입했어요\n너무 좋아요",
    "text58": "한달동안 사용하고 남기는 후기입니다. \n글로시립 좋아하시는 분들에게는 필수템!\n\n일단 장점은, 어떤 틴트, 립스틱, 립밤을 바르고 덧발라서 완전 다른 느낌을 낼 수 있습니다. 바르고 입술 예쁘다는 소리도 많이 들었어요. \n\n산호크러쉬로 사서 약간 색이 있게 올라가려나 싶었지만 그냥 투명하게 올라가요. 제품 안에 반짝이들이 있는데, 입술 위에 올리면 반짝이들이 너무 튀지 않고 그냥 광택으로 표현돼서 신기했어요.\n\n또 저는 입술 위에 도포하는 양에 따라 느낌이 다른 것도 좋았어요! 약간만 촉촉하게 표현하고 싶으면 진짜 조금만 바르면 되고, 아예 광택으로 전체 다 표현하고 싶으면 많이 바르면 되니깐요.\n\n다만, 쓰면서 약간 불편했던 점은 \n1. 지속력이 그렇게 좋지는 않아요. 특히 처음 발랐을때의 느낌은 지속이 잘 안됩니다. \n2. 머리카락이 입술에 정말 잘 묻어요.. 어쩔 수 없긴 하지만 바람 많이 부는 날은 정말 불편하다는 점 ㅠ\n\n하지만 바르면 입술이 정말 예뻐보이긴 해서 자주 사용하고 있습니다! ㅎㅎ 유념하시고 구매하시면 좋을 것 같네요 !",
    "text59": "플럼핑 효과가 있어 적당히 화 하면서도 금방 가라앉아 쓰기 좋아요 글리터가 은은하게 빛나서 너무 과하게 티나지도 않고 무엇보다 유리알광이 너무 맘에 들어요 브러시팁도 실리콘이라 신기한데 한번애 너무 많이 떠지는개 굳이 단점이라면 단점이랄까 ㅎ",
    "text60": "수분감도 좋지만 플럼핑 성분이 있어 살짝 화해지는개 더 특징인 제퓸이네요 근데 매트립에 바를때는 양조절 잘하세요 오늘 테스트 해볼려고 매트립 색상 다른거 4번 바르고 립글로스 올리며 느낀건데 양조절이 이게 실리콘팁이라 컨실러팁처럼 안되더라고요 양조절 못하고 듬뿍 펴바르면 립 다번지고 주름끼임 오져요",
    "text61": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / \n봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, \n뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n⭐️⭐️⭐️ 이 제품의 특장점 🌙🌙🌙\n\n- 본품이 어디갔는지 몰라서 일단 롬앤 틴트 기획에서 받은\n  샘플로 사진 찍어서 올립니다!\n- 글로스 재질이 원래는 끈적이는 제품들이 많은데 이 제품은\n  끈적이기보다 촉촉한 쪽에 속해요!\n- 다만 지속력이 짧아서 자주 발라줘야하는게 단점입니다...!\n- 그럼에도 발랐을 때 광택이 좋아서 다 쓴 뒤에 세일을\n  한다면 재구매 의사 있어요!\n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text62": "아주 꾸~~~~덕해요!!\n겨울에 촉촉립히고 싶어서 산거였어요!!\n투명하니깐 좋은게\n이거 바르기 전에는 본인이 원하는\n아무립 발라주고 바르면 되니까 \n원하는 색으로 촉촉립 만들 수 있다는게\n장점입니다~~!ㅎ\n지금은 쓰기엔 쫌 무겁다고 해야하나요ㅎ",
    "text63": "색깔은 많이 안붉어요! 거의 혈색만 찾아주는 글로스 느낌이라 더 좋아요~~ 촉촉하고 민트 느낌있어서 시원하고 여름에 쓰기 딱이에요. 마스크 안써서 글로스 많이 바를수있구 좋네요. 플럼퍼 기능 있어서 쪼마난 입술 가진 엉니들 어서 쟁이세요",
    "text64": "보이는 그대로 꾸떡립이에여 그래서 그냥 매트한립을 촉촉하게 바르고 싶을때 예뻐요! 약간의 플럼핑 효과도 있어서 만족하면서 쓰고 있어요!!! 하나씩 있으면 좋을거 깉은 추천탬입니당🩷\n\n💙사용감💙\n끈적❣️\n발림성 꾸덕❣️\n굉택 뿜뿜❣️\n반짝이가 있어서 반짝❣️\n\n‼️아쉬운점‼️\n밑에 바른 립이링 따로 놀수도 있어여ㅜㅜ 그래서 립이 다 흡수될때까지 조금 기다렸다가 적당량을 바르는것을 추천드려용🖤",
    "text65": "완전 최고.. 글로시한 입술 표현을 원하신다묜?! 구매하세요 당장. 약간 바르고 나면 민트를 바른것 같은 느낌이 드는데 저는 그게 나쁘지 않고 오히려 시원한 느낌이라 좋아요!! 입술도 더 두꺼워 보이구 담번에 세일하면 재구매하려구요!",
    "text66": "저는 오~~래전 샤*글로스를 쓰다가 이때까지 틴트만 써왔어요 그러다 글로스의 탕후루같은 광택이 다시 내고싶어서 찾아보니 품절이더라구요ㅜㅜ 여기 제품이 가성비 좋아보여서 구매했는데, 일단 산호색상이 맨 입술에 발랐을때 거의 투명색에 가까워서 아쉬웠어요! \n밥먹을땐 글로스류는 다들 지워지고 묻어서..어쩔 수 없구요ㅎ 그냥 일만 할 때는 보습감이 꾸덕하게 오래가서 좋았어요! 광택도 꽤 지속되구요 솜방망이팁보다는 바르기힘들지만 괜찮아요 \n그런데 맛이 너무 없어요!!! 뭔가 바를때마다 계속 입안에 흘러들어오는지 맛이 너무 없어요ㅠ 세제같아요ㅠ",
    "text67": "겨울에 입술이 너무 건조해서 컬러립밤을 바를지 글로스 틴트를 바를지 고민하다가 요 제품이 눈에 띄어서 한번 사봤어요.\n너무 만족합니다. 컬러립밤도, 글로스 틴트도 아쉬웠던 가장 큰 이유가 입술이 답답해서였는데(저는 겨울에도 항상 맨X래담 립밤만 써요.. 멘톨 사랑...) 요 립글로스가 입술이 굉장히 시원상쾌하더라고요? 예전에 다른 브랜드의 립 플럼퍼를 써봤을땐 입술이 따끔따끔하고 시원하다기보단 뜨끈한 느낌이 있었어서 플럼프 옵션은 딱히 기대 안했었는데 의외로 가장 만족스러운 옵션이 됐어요. 입술을 덮어도 답답하지 않고 상쾌하다니 이건 혁명이야.. \n발림성도 좋아요. 실리콘 팁이라 말랑하고요.\n끈적임도 딱 좋아요. 저는 어느정도 쫀쫀한걸 좋아해서 오히려 묽을까봐 걱정했는데 이정도면 흐르지도 끈적이지도 않고 딱 좋습니다.\n글리터 들어간 건 다른 리뷰들도 말하고있다시피 거의 안 보여요.\n다시 한 번 강조하지만 입술이 시원한게 저는 가장 플러스 요인이었습니다. 반대로 말하자면 입술 자극 못 견디시는 분은 바르기 힘드실지도 몰라요. 향도 그렇고 입술에 치약 묻었을 때랑 비슷한 느낌이에요.\n다 쓰면 또 사려구요. 추천합니다.",
    "text68": "🍒색감: 체리같은 색감을 가졌어요! 너무 이쁘더라구요 그냥 틴트바르기 귀찮거나 틴트 바르고 위에 덧발르기에 너무 좋아요\n🍒지속력: 이거 워터 같은 느낌이라서 그런지 마스크에도 묻고 뭐 마시거나 그러면 금방 묻어서 지속력은 짧아요 잠잘때 바르면 그때는 입술을 안건들이게 되잖아요 그때는 지속력이 길어용 ㅋㅋ 뭔말인지ㅠㅠ 그냥 일상생활 할때는 좀 지속력이 짧습니다\n🍒쿨링감: 저는 이걸 쿨링감때문에 샀는ㄴ데요 쿨링감 개쩔어요 더운 여름에 이거 입술에 바르면 개시원하구 그렇다고 해서 쿨링감만 있지 입술이 아프진 않아용 \n🍒진심 이거 개예뻐요 제가 립글로스는 거의 이것만 써요 이거 할인 자주 안하니까 할인 할때사면 ㄹㅇ 기분 째집니당\n롬앤 틴트라인에서 재구매한 제품은 이것밖에 없을거예요 여러분 고민하지 말구 걍 지르세욤\n\n도움이 되셨다면 [도움이 돼요] 눌러주세요~!\n[도움이 돼요]는 저에게 큰 힘이 돼요!",
    "text69": "완전 탕후루 입술 쌉가능 진짜 너무 예뻐요 ㅜㅜ 근데 생각보다 양이 조금 적은 느낌이 들고 어쨌든 립글로즈니까 끈적임이 있음 무게감도 있는건 어쩔 수 없는듯 ! 근데 진짜 안에 들어있는 글리터가 너무 예쁘고 바르면 조금 치약 처럼 화한 느낌이 있는데 입술 플럼핑 효과도 있는 것 같은데 엄청 뛰어나게 효과가 있진 않음 .. 광택은 말 할것도 없고 진짜 이쁨 ㅜㅜ 그냥 무조건 사세요 ㅜㅜ 광택도 진짜 너무 유리알인데 안에 글리터가 들어 있으니까 더더 입술 통통 하고 유리 구슬 같아요 🥹🫶🏻",
    "text70": "롬앤 글래스팅 워터 립글로즈 산호크러쉬 컬러구입했습니다 입술이 건조하고 주름이 많아서 입술메이크업에 틴트와 펄 들어있는 립글로즈 사용중인데 백화점 갈시간이 안돼서 급하게 올리브영에서 판매하는 립글로즈 찾다가 이제품을 구입하게 됐어요 판매중인 립글로즈가 없어서 선택지가 없었다는 ㅜㅜ 컬러는 없고 펄감도 느껴지진 않아요 그냥 반짝거리는 물광입술을 만들어줄뿐 명품브랜드 립글로즈들처럼 쫀득하다해야하나?  그런 제형이 아닌 가벼운 물광느낌이라 지속력도 오래가지 않고 자주자주 발라줘야해요  급한대로 사용하기엔 나쁘지않고 물광이라서 바른직후에는 생기가 조금 있어보여요 랑콤에서 판매하던 튜브립글로즈 무색이라고 생각하면 될거같네요 펄감이라도 있었으면 잘 사용했을텐데 구입당일만 사용했고 잘 안쓰게됩니다",
    "text71": "한 달 정도 사용하고 쓰는 후기 입니당.\n\n이게 인스타에 자주 뜨기도 하고 물먹립을 한번 쯤은 도전 해보고 싶어서 구매하게 됐습니다.\n\n무슨 색으로 살지 고민 많이 했는데 다른 리뷰들처럼 확연한 차이는 없습니다! 펄 색깔이 다른 거 빼고는 딱히 다른 걸 못 느꼈어요.\n\n끈적임은 아예 없다곤 못 하지만 이 정도면 괜찮다고 생각합니다. 광택은 바르자 마자 완전 반짝 거렸어요! 정말 마음에 들었습니다. 플럼핑 효과 때문에 의견이 갈리던데 저는 각질도 없앨 겸 다른 립 바르고 올릴 때도 사용했기 때문에 마음에 들었어요! 하지만 가끔씩은 따가울 때가 있었습니다 ㅠㅠ 입술이 민감하신 분들은 자주 사용하지 마세요. 전 이 워터 글로스를 바르면서 만족한 부분 중 하나가 팁이었습니다. 다른 립 위에 이걸 얹어서 잘못하면 섞일 수도 있는데 이건 바르고 휴지로 슥슥 닦으면 되서 좋았고, 바를 때도 편해서 마음에 들었습니다.\n\n재구매 의사 완전 있어요 😻",
    "text72": "굿굿 너무 좋아요 ! 유튜브보고 누가 추천하길래 산건데 만족합니다 ! 그냥 알고리즘에 떠서 본거라 누군진 기억이 안 나지만 유튜버님 감사합니다 ^.^!\n플럼핑 효과가 있다고 했던가요?? 그건 잘모르겠는데\n약간 화한 느낌이 들고 립글로즈가 번쩍거리니까 좀 통통해보이는 느낌은 들어요 !! 매트립 바르고 그 위에 올리거나 좀 더 촉촉해보이고 싶을 때 ! 너무 건조할 때 ! 좀 통통해보이고 싶을 때 ! 등등 가끔씩 쓰는데 만족합니다 \n색이 진하게 올라올까 걱정했는데 그냥 투명한립글로즈?립오일 바르는 느낌입니다 ! 펄도 들어가있어서 입술이 사이보그처럼 번쩍거릴까 걱정했는데 펄은 잘 보이지도 않아서 신경 안 쓰여요 ! \n😀펄이 많길 바라고 사시는분들은 사지 마세요 ! \n펄은 거의 티가 안 납니다 ! \n정말 무난한 투명립글로즈 !",
    "text73": "하나 샀는데 너무 좋아서 또 구매했어요! 맨날 손으로 찍어바르는 립밤 썼는데 너무 노갠쥐라서,, 립글로즈를 사봤어요! 근데 진짜 만족해용\n일단 발색이 적당해서 틴트 바르고 바르면 되게 글로시하고 예쁘게 표현되너서 너무 좋아용\n요즘 입술이 너무 건조해서 아이돌 같은 촉촉한 입술 갖고싶었거든요?\n근데 정말 딱 광택이 과하지않고 매끄러운 느낌이에요\n그리고 이게 조금 민트처럼 화한 느낌이 있더라구요??\n안그렇게 생겨서 시원해서 오히려 좋아\n심지어 별로 끈적거리는게 아니라 미끈거려서 저는 너무 좋아용\n아쉬운 게 있다면 제가 계속 먹어버리는 건지 뭔지 모르겠지만 어느순간 사라져있다는 점..?\n생각보다 빨리 흡수되는 것 같아요\n그래서 꼭 자주 발라주게 되네요\n아무튼 이거 또 다 써도 무조건 재구매할 것 같습니당~!",
    "text74": "☑️매트한 립 위에도, 쌩얼에도, 촉촉립 위에도 모두 쓰기 좋은 제품\n☑️화한 느낌 있어서 싫어하시는 분들에겐 비추천입니다 \n\n🙋🏻‍♀️매트한 립도 많고 촉촉한 립도 많은데.. ㅜㅜ 요즘은 촉촉립이 좋아서 바르려고만 하면 꼭!!! 매트립 색감이 마음에 들어서 사본 제품입니다 하핫 .. 하늘 아래 같은 색조는 없다고 촉촉립에선 왠지 안 보이는 색감이.. 매트립에선 보이고 ㅠ 근데 또 여름이라 촉촉하게 바르고 싶고! 그래서 구매했는데 완전 마음에 들어요 촉촉한 제품은 더 촉촉하게! 매트한 제품도 촉촉하게 보이는 제품이라 정말 잘 산 것 같아요\n\n✔️제형 \n꾸덕한 글로스 제형이에용! 잘 펴발라집니다 \n잔펄도 들어가 있어서 너무 너무 예뻐요 ㅠ ㅠ \n\n✔️화한 느낌 (플럼핑)\n화한 느낌이 나는 제품이에요 입술 민감하신 분들은 꼭! 테스트 미리 해보시구 구매하세용\n플럼핑 효과가 있는 제품이라고 하는데 엄청 오동통해지진 않구 뭔가 적당히..?! 오묘하게 조금 부푸는 느낌이에요!\n화한 느낌은 한 10분 정도 지속되는듯 합니다!\n\n✔️매트립과의 조합 (*리뷰 사진 참고)\n그냥 매트립 바르고 위에 올려주면 한순간에 물먹립 완성이라 너무 좋아요ㅜㅜ 다만 팁 부분때문에 어쩔 수 없이 좀 긁힌다고 해야되나요? 립스틱이 좀 긁히긴 해요 ㅠ ㅠ !\n\n(+ 리뷰 사진에 오타 났어용 ㅜㅜ 릴렌트리슬리레드입니다! )\n\n✔️팁\n팁 부분이 실리콘(?)이라 저는 립스틱이랑 글로스가 섞이는게 싫어서 그냥 쓸때마다 휴지로 닦아주고 있어요 위생적으로 관리도 가능해서 좋은 것 같아요! \n\n다만 이제 단종 예정인지 .. 판매하는 매장이 별로 없네요 ㅠ",
    "text75": "아주 예뻐요! 전부터 마음에 담아두고 있다가 큰 맘 먹고 구매했는데 아주 후회 없는 소비입니다 다름 분들도 고민하고 계셨다면 꼭 한 번 써보세요!\n\n❣립글로스라고 하면 너무 무겁고 기름진 느낌, 기름 묻은 입 같이 연출될까봐 걱정하시는 분들이 많을텐데요! 아주 부담스럽지 않고 적당히 글로시한 느낌으로 발려서 아주 예쁘답니다~ 바르고 나서도 약간의 화한 느낌? 멘톨 느낌? 이 들어서... 오히려 무겁기보다는 상쾌한 느낌이 훨씬 강했어요~! 다만 이런 화한 느낌 싫어하시는 분은 꼭 테스트를 해 보시고 구매하시길!\n\n❣펄이 들어간 글로스라 과해보이지 않을까 하는 분도 계실 것 같은데, 입에 올리면 전혀 뭉치거나 떡지지 않고 적당한 양의 펄이 발린답니다! 정말 상품 소개 이미지에 적힌 것처럼, 잔잔한 물결의 반짝임 느낌이 물씬 든답니다!\n\n❣실리콘 팁이라서 더욱 위생적인 느낌으로 쓸 수 있어 좋은 것 같아요! 민낯은 물론, 틴트를 바른 위에 바르더라도 가볍게 싹 지워내고 넣으면 그만이니까 틴트 색이 섞일까 하는 고민할 필요가 없어요!\n\n❣글로스 뿐 아니라 겉에 케이스도 정말 투명해서 영롱해요... 너무 예쁩니다! 햇빛에 비치면 정말 투명한 글로스와 펄의 반짝임이 아주 예쁘답니다... 립 취향과 맞지 않아서 못 쓰더라도, 전시해놓으면 시각적 만족만큼은 시켜줄 것 같아요 ㅋㅋㅋ",
    "text76": "저는 원래 매트립좋아하는데 요즘 촉촉립이 너무 눈에 들어오고 집에는 매트립뿐인데 얼른 써버리고싶어서 이제품 사용했어요!!\n\n📍저는 매트립 위에 발라주는데 팁으로 긁어내거나 벗겨지는 경우가 없었어요! 있다해도 제가 못느낀거일수있을것같은데 정말 신경쓰일정도가 아니라 너무 활용도 높아서 자주 사용하고있어요!\n📍요즘은 립도 마스크에 안묻어나는게 많은데 그래서 그런가 이 제품은 지워져도 색깔도 자연스러워서 너무 좋아요!\n📍바르면 입술이 약간 화하니 주름이 약간 펴지는데 정말 약간 펴지는것같아여!\n📍바르고 자세히보면 반짝이가 보이는데 자기가 바르고 바로 자세히 보지 않는 이상 잘 모를것같아요ㅜ\n📍그리고 이제품만 발라도 입술 혈색있어 보이더라고요!\n📍또 촉촉해서 립밤 대신으로 바르기도 좋았어요!",
    "text77": "매장에 딱 이 아이들 2개만 남았더라구요? 다 가꼬와봅니다 ^^\n산호는 그냥 쌩얼에 좋을것 같았고, 메테오는 투명하니까 여기저기 올리기에 좋을것 같았어요\n그런데 둘 다 립에 컬러가 발색이 그냥 투~명\n그래서 그냥 다 여기저기 손에 집히는대로 쓰기로했죠ㅋ\n펄이 자글자글 있어요 그래서 💋 입술이 반짝반짝 ~\n그리구 플럼퍼 제품처럼 볼륨감을 주고 화~한게 밤 즤ㅣ형보다 전 좋더라구요 👍\n지속력이 오래가진 않다고들 하시던데 자주 음식물을 먹지 않는 이상 지워지거나 날라가지 않더라구요 ~\n참고로 저녁에 바르고 자는걸 추천 드려요 아침에 립 메이크업에 짱~^^ \n각질 정리, 튼 입술 정리에 진짜 👏\n아! 그리고 펄이 입술에 남아서 걱정일줄 알았는데 전~혀! 티슈로 슥 슥 닥아도 남지않고 잘 없어지더라구요\n립스틱 위에 👍👍",
    "text78": "이거 리뷰 영상이나 공홈 사진만큼 탱글하게 올리면 흘러요\n재형이 엄청 쫀쫀하고 입술 매끈하게 만드는 재형은 아니고 약간 쫀득한 물같은 근데 물치곤 쫀득한데 립글로즈 생각하면 언펑 흘러내리고 암튼 가벼운 사용감이긴해요.\n 매트 립이나 틴트 바르고 원하는 많큼 올리면 주르륵 흘러서 립이 망가지는 경우도 있지만 양조절 잘하면 적당히 빤짝거리는 아주 이쁜 립이에요. \n착생력 좋은 틴트바르고 그 위에 얹으면 기존 틴트만 바른것보단 지속력은 좀 떨어지지만 좀 촉촉하고 아주 이뻐요\n틴트는 아니지만 맥 루비우!!!!!!그라데이션 하고 이거 바르면 진짜 존예 미* 존예예요 진짜 한번만 다들 발라봐 근데 사실 맥에서 나온 립글로즈가 더 좋음(개취)\n그로고 컬러가 약간있다고 해서 이거 하나 바라면 광댁도 돌고 자연스럽게 입술 색도 생기겠지 하면 안되고 컬러는 거의 펄에 들어있는 컬러? 정도로 생각하면 되요.",
    "text79": "제가 요즘 글로시립에 빠져서 매트한 제형에 얹어 쓸 용도로 구매했어요ㅎㅎ\n투명이랑 이거랑 고민했는데 제가 암만 봐도 웜톤인거 같아서 이걸로 구매ㅋㅋㅋ\n물론 투명은 웜쿨 상관이 없습니다만 그래도 좀 더 상큼(?)한 느낌을 내고 싶어서ㅋㅋㅋ\n제가 네이밍이랑 디어달리아랑 크리니크 립글로스를 써본적이 있는데 다들 가격만 엄청 비싸고 딱히 좋은 점이 없는? 걍 평범한 립글로스였는데 이거는 가성비가 진짜..\n립글로스가 만원이 넘는게 비싸다고 생각하실 수도 있는데 요즘엔 다 이 이상이에요ㅠㅠ\n제품력도 오히려 제일 좋았던ㅋㅋㅋ제가 생각하는 딱 전형적인 립글로스!\n펄감도 이쁘고ㅎㅎ\n플럼핑 효과가 있는건지 입술이 진짜 화해지기는 해요\n그래서 맛이 없는;; 박하맛;;\n팁이 고무고무해서 위생적으로 쓸 수 있다는것도 큰 장점!",
    "text80": "겉으로 보면 정말 예쁘고 촉촉한 립글로스입니다.\n은은하고 유리알처럼 맑은 립글로스 안에 자글자글하고 예쁜 글리터도 같이 있어 정말 물먹은 립처럼 도톰한 입술을 연출할 수 있어요.\n립글로스 자체도 은은하게 화한 민트 향이 담겨 있어 립 플럼퍼처럼 입술을 도톰하게 만들어 줍니다.\n벨벳 립스틱 위에 바르면 무조건 번지고 묻어나오니, 워터 틴트나 새틴 립스틱 위에 발라야지 색조 립이랑 같이 사용할 수 있어요.\n산호 크러쉬는 정말 미약하지만 은은하게 코랄빛이 들어 있어 맨 입술에 발라도 조금 은은하게 생기가 부여되는 느낌이 있어 좋은 것 같아요.\n롬앤 립글로스의 가장 큰 장점은 아무래도 실리콘 애플리케이터로, 립스틱 위에 얹어서 써도 더러워지지 않고 매번 깔끔하고 안에 있는 용액을 더럽히지 않으면서 쓸 수 있는 게 가장 큰 장점인 것 같습니다.",
    "text81": "원래 입술이 워터리한 게 좋아서 좋아서 워터 틴트를 많이 쓰는 편인데 립스틱을 선물 받아서 그 제품도 광나게 쓰고 싶어서 찾아보다가 구매하게 됐어요  플럼핑 겸 립글로스라고 해서 입술이 조금 통통해 지지 않을까 기대하고 사용해 봤어요 조금 화한 느낌 민트같은 느낌이고 혀에 살짝 닿아도 그 싸한 느낌이 계속 있더라고요  잔주름이 조금 펴지는 느낌이고 플럼핑 자체가 많이 되는 제품은 아닌 것 같아요  발림성은 좋은 편인 거 같은데 립스틱 위에 다 바로 닿으면 색깔이 조금 섞일 거 같긴 해요 광택은 되게 심한 편이고 반짝반짝 펄이 있어서 더 많이 광이 나는 것처럼 보여요 다만 립글로스다 보니까 마스크에 닿으면 지속력이 썩 좋지는 않더라고요  보습 효과가 있는 것 같진 않은데 왠지 느낌은 더 촉촉하고 입술을 보호해주는 것 같긴 해요 많이 끈적이지는 않고 적당하게 잘 분포된답니다",
    "text82": "어느 유튜버가 이 제품을 사용하는 게 너무 예뻐서 저도 똑같이 따라 샀습니다 근데 제가 발라도 너무 빤짝빤짝 하고 블링블링 하고 촉촉한게 정말 예쁘네요 왜 그 유튜버거 이 제품을 사라고 했는지 알 정도로 좋았습니다 그리고 되게 약간 화한 느낌이 납니다 약간의 멘톨 성분이 추가 된 거 같아요 근데 그게 기분이 나쁠 정도가 아니라 그냥 정말 상쾌한 정도로 납니다 그래서 뭔가 글로시한 립 표현을 하고 싶을 때 이 제품을 쓰시는 거 추천 드리고 그리고 매트한 립이 지겹고 입술이 쩍쩍갈라지고 각질이 많은 분들도 이 제품을 쓰시기를 추천해 드립니다 저는 이제품을 이제 한 세번 정도 써 봤는데 광택이 너무 좋고 계속 바르고 싶은 느낌이에요 \n발림성이 너무 좋고 끈적이지도 않고 딱 여러분이 원하는 글로시한 입술 표현을 할 수 있을 거라 생각합니다 지금 세일 하고 있으니까 모두들 하나씩 사세요",
    "text83": "원래는 메테오트릭 컬러 구매하려다 오렌지립컬러 사용하는분들은 산호크러쉬가 예쁘다는 후기가 있어서 좀 고민하다가 1호로 구매했어요☺️ \n베이스컬러가 용기에선 주황빛이 돌긴하지만 실제로 발라보면 그냥 투명한 베이스에 작은 핑크?금빛?펄들이 있어서 입술에 얹으면 광택이 돌면서 자글자글하게 빛나는데 이뻐요!!ㅎㅎ✨✨\n\n오렌지 립컬러나 코랄립에 더 잘 어울리는 건 맞는것같아요! \n메테오트릭은 아무데나 뭐 잘 어울릴것같고 지속력은 그닥 오래 가지는 않는 것같아요 ㅜㅜ\n그리고 마스크끼니까 묻어남도 어쩔 수 없이 있어요 ㅜㅜ \n끈적임도 있지만 예쁘니깐 사용합니당 ㅋㅋㅋ",
    "text84": "색깔은 정말 예쁘고  반짝반짝해요!\n약간 주황빛이 돌고 바를 때 입술에서 박하사탕처럼 화~~한 느낌이 들어서 신기했어요!\n발림성은 부드럽게 발리는 데 어디 묻기는 쉬운 타입!\n여름에 바르기보단 겨울에 바르시는 것 추천드려요!",
    "text85": "촉촉해보여서 좋아요, 온니 촉.촉.해.보.여.서.....촉촉해 보여서 바릅니다!\n다른건 모르겠어요..아 케이스 예뻐여; 투명해서 펄이 촤르르 잘보여서 케이스가 예뻐보이네여\n생각보다 줄줄흘러서 바를때 잘 조절하셔야될거같아요~",
    "text86": "시원~한 느낌이 약간 있더라구요. \n입술이 펌핑되는 느낌이 약가 있어서 좋긴 하지만 예민하신 분들은 사용할 때 화 할 것 같아요.\n엄청 반짝이는 느낌이 있는거는 아니지만 은은하게 펄 감이 있어서 예쁘더라구요. 엄청 맑은 느낌으로 글로스가 올라와서 예쁘게 잘 사용 중이에요",
    "text87": "건조함에 매트한 립 제품들을 사용하면 입술 각질 때문에 항상 고민했었습니다. 이젠 롬앤 글래스팅 워터 글로스 덕분에 고민 안해도 되어서 너무 좋아요! 매트한 립을 바르고 위에 덧바르면 촉촉하고 보기 좋아지기도 해서 좋고 글래스팅 워터 틴트 핑크 밸리와 꿀 조합이라고 해서 함께 사용했는데 더욱 좋네요! 앞으로 꾸준히 사용하고 싶습니다. 다음에도 재구매하고 싶어요!",
    "text88": "뭔가 시원한 멘톨향..? 그런 향이 나요. 바를 때 시원하고 플럼핑 효과도 조금 있어요. 근데 발색은 생각보다 덜해요. 립스틱이나 틴트 바르고 그 위에 덧바르는 용도로만 괜찮을듯..",
    "text89": "롬앤 제품을 처음 구매해보는데 \n우선은 케이스가 시선강탈이라 테스트 해보게 되었고,\n색상이 영롱하니 발랐을 때 촉촉한 글로스 느낌이 좋았어요!\n플럼핑 효과가 있어서 싸한 느낌이 있는데 그래서 더 만족스럽습니다",
    "text90": "제가 딱 처음에 바르자마자 왜 입술이 따갑지? 였어요 ! \n왜 입술이 따갑죠..? 제가 입술이 민감하긴 한데 바르고 나서 가라앉으면 괜찮은데 바르고도 좀 따가운 감이있어서 한 두번 바르다가 안발라요! \n너무 예뻐서 샀는데 못바르니까 ㅜㅜ 슬포요",
    "text91": "이번에 출시된 제품들 중에서 그나마 제일 펄이 덜해서 선택했어요~색깔 예쁘고 적당히 반짝거리는게 데일리로 너무 마음에 듭니다 평소 사용하는 립제품 바르고 그위에 발라주면 반짝반짝해서 너무 기분 좋아요!! 요즘 코로나때문에 마스크끼고 다니느라 립을 잘 못바르는데 간혹가다 한 번씩 발라주면 기분 전환됩니다 다쓰면 또 구매할 예정이에요",
    "text92": "세가지 다 구매해봤는데 입술위에 발랐을때 \n컬러의 큰차이는 못느껴요:)\n그냥 광이 엄청납니다. 반짝반짝.\n어플리케이터가 특이해요. 발리는 느낌 좋구요.\n화-해지는 느낌이 있어요.\n괜찮네요;)",
    "text93": "1호 산호크러쉬. 오렌지 코랄색 내용물 다 비치게 투명하게 제작되어서 외관 너무 예쁩니다. 제형음 아주 조금만 더 라이트했으면 어떨까 하는 생각. 발림성이 좋은듯 컨트롤하기 어려워서 입술산까지 자연스럽게 퍼트리기가 쉽지 않네요. 발색은 없다고 보시면 될것 같습니다. 플럼핑과 물막 느낌 내고싶어서 샀는데 본연의 역할에 충실한 제품. 플럼핑 적당해서 좋았어요. 먹어도 맛 이상하지 않아요.",
    "text94": "산호로 샀는데 예상은 했지만 실발색은 투명에 가까워요! \n끈적임이나 답답함 두꺼운 느낌 없이 립오일에 가까운 제형이라 편하게 슥 바르기 좋을 것 같아요. \n플럼핑 때문에 아주 미세하게 화한 느낌이 드는데 저는 크게 거슬리지 않았어요. 오히려 더 강력했으면 하는 바람ㅋㅋ",
    "text95": "립글로스를 바르면 틴트 컬러가 더 빨리 지워지는 느낌을 항상 받았어서 사기 망설였는데 애초에 컬러 자체가 좀 주황느낌이기도 해서 저한테 너무 잘 어울렸어요",
    "text96": "요즘은 탕후루립이 유행이에요.\n먼저 틴트를 바르고 그 위에 립 글로스 얻으면 반짝반짝 탕후루립이 됩니다!!\n많이 끈적이지 않지만 바람이 불면 머리카락이 달라붙으니 조심조심 🫢\n바르고 음파음파거리다가 몇분 뒤에 기다리니 박하향이 나고 입술 필러 맞는것처럼 볼륨이 빵빵해졌어요!!\n투명버전도 샀으니 리뷰 얼른 써볼께요 🥰\n탕후루 립을 원하시는 분들은 추천해드려요 :)",
    "text97": "원래 사진 리뷰는 안 다는 사람인데 너무 예뻐서 넣어봤어요! 메테오트랙이 너무 유명해서 구매하려다 뭔가 사이버틱하고 Y2K 느낌이 조큼 부담스러워서 산호크러쉬를 구매했어요~ 지속력은 확실히 떨어지지만 탕후루 같이 예뻐서 잘 사용하고 있어요!",
    "text98": "어느 날 친구 입술이 정말 탱글하고 예뻐보이는 것이 “무슨 립 발랐어?”하고 물어봤는데 요 롬앤 글래스팅 글로스를 발랐다는 겁니다...! 기억하고 있다가 올영 세일에 냉큼 구매했습니다.\n\n✔️단순한 립 글로즈인 것 같았는데 입술에 바르자 마자 화한 것이 약간의 립 플럼핑 효과가 있는 것 같기도 하구요! \n\n✔️친구 말에 의하면 ‘맛이 정말 없다’라고 하던데 어떤 느낌인 지 알 것 같아요 ㅋㅋ맛이 향이 좀 남달라요...\n\n✔️웜톤이신 분들은 [01 산호크러쉬]구매해서 바르시면 딱 잘 맞으실 것 같아요. 코랄펄들이 그득그득하게 들어가 있어서 진짜 바르는 순간 당신의 입술을 보는 사람들이 어떤 제품을 발랐는지 물어보게 될 거랍니다.\n\n✔️이제 마스크도 해제 되고 우리의 탱글한 입술 뽑내야 하지 않겠어요? 촉촉립파는 고개를 들어주세요 :)",
    "text99": "반짝반짝 정말 예쁨다...ㅠㅠ 🙂\n팁은 고무팁입니다. 동그랗지 않고 납작한 팁아요. 그래서 관리에 편합니다. 만약 다른 틴트가 묻어나거나 조금 찝찝하면 물티슈나 휴지로 쓱 닦아내면 되니 념무 편해요.\n\n방짝반짝한 외관이지만 보기보다 펄감이 그렇게 엄청나지 않아요. 그냥 좀 물막? 입술을 통통하데 보여주고 물빛처럼? 보아는 용도에요. 단점이라면 뭘 먹거나 함 다 지워지는뎅.... 어쩔 수 없죠 뭐. 다 지워지는데 그 이거랑 아래있는 틴트랑 섞여서 그 아래있는 틴트까지 싹 다 사라집니다.ㅋㅋㅋㅋㅋ \n이거 사용하려면 아마 자속력 짱인 착색류의 틴트나 립스틱을 써야할 거 같애요. \n\n그라고 플럼핑기능도 있는 듯 한데 그렇게 신하다고 느기지는 않았습니다. 바른 후와 전에 입술이 눈에 뛸 정도로 통통해지지도 않고... 그냥 전 기분 좋은 시원함이였슴다. 굿굿",
    "text100": "증맬로 잘 사용중입니다 !!! 신상품이 아닌걸로 아는데 이제서야 구매해본 내자신 원망..\n한창 마스크쓸때 알게된 제품인데 마스크속은 좀 부담스럽고 이제 실외마스크 해제라 쵝촫 탱글 촉촉립 마음껏 연출할 수 있을 것 같더라구요 !\n펄이 살짝 들어있는데 과하지 않고 딱 예쁠 정도고\n좀더 글램하게 느껴지는 고런 반짝임st\n끈적임은 있지만 흔히 아는 글로스재형까진 아니고 부담스럽지 않았어요 ! 플럼핑 효과는 심하지 않아서 좋았는데 취향 타실 것 같긴 합니다 ! 과하지 않은 도톰함 화함이 느껴졌어요 ! 팁은 닦아가면서 사용하시는걸 추천합니다 섞여요 ,, 섞이면 눙물 🥹\n사진은 워터틴트와 함께 매치한 건데 사진상 펄감은 잘 안보이지만 진ㅉ ㅏ됸녜리 입니다 ..\n산호크러쉬는 사알짝 채도들어간 살구빛인데 타 틴트 색감 해치지 않는 선에서 딱 예쁜 정도입니다",
    "text101": "원래 매트한 틴트랑 립제품만 쓰는 매트정착자예요ㅋ\n끈적한거 싫어해서 글로즈나 촉촉한 립제품은 거들떠도안봤는데\n요새 갑자기 유리광립제품이 유행하는거 같더니 장원영보고 너무 예뻐사지구 급 빠져서 립글로즈를 구매하게 됐어요^^;;\n저의 경우에는 립제품은 가지고 있는게 많아서 립틴트를 올린후에 글로즈를 올리려고 구매했구요 팁부분이 양조절하기가 쉽고 아예 끈적거리지않는다고는 못하지만 기분나쁜 끈적임은 아니구요 광택감도 예뻐요! 엄빠엄빠하지마시고 그냥 입술에 올려주세요!\n발림성도 부드럽고 팁에 묻어나오는 정도를 조절해서 덜고 바르면 심하게 부담스러워보이지 않아용~\n무색이랑 고민했는데 산호크러쉬도 막상 입술에 올리면 거즘 무색에 가깝네요ㅎㅎ 향도 쏘쏘하구 케이스도 예뻐서 바를때마다 기분좋아요!",
    "text102": "올리브영에서 정가보다 저렴하게 구매했어요 일단 투명보다는 조금이라도 색감이 있는 산호크러쉬를 선택했구요 발림은 부드럽게 발려요 처음 바르면 모르겠지만, 입술이 민트향으로 시원해지면서 부풀어오르는 기분이 있어서 요즘처럼 오버립 메이크업할때 도움주는 립글로즈예요 페리페라랑 섞어서 바르는데 입술 각질이 많이 떠서 고민인 부분을 해결해주었어요 처음 바를때보다 10-20분 정도 지나면 입술 각질이 립글로즈 유분에 의해 가려지는거 같아요 각질이 없어지는건 아니지만 없어보이는 것 자체가 만족스러웠어요 피부 자체가 건성이고 입술도 자주 메마르는 편인데 립스틱이나 립밤 보다는 쫀득한 립글로즈로 보호막을 한층 더 업해주니 유분감이 오래 지속되었어요~! 립글로즈 찾으신다면 이 제품 추천해드립니다^^",
    "text103": "친구가 추천해줘서 써봤는데 진짜좋아요..\n바르면 화 해지면서 민트 바른것처럼\n입술도 탱탱해지는 느낌이구 \n\n롬앤 쿨베스트 틴트사용중인데 \n그틴트로 립 전체 발라준 다음 마무리로\n요 워터글로스 발라주면 입술 너무 예뻐보여요..\n\n끈적이지않고 살짝 미끌미끌한느낌인데\n시간 좀 지나면 더 예쁘게 입술에 스며드는느낌?\n광택은 사진처럼 반짝반짝 빛나구\n남자친구가 입술 보고 예뿌다 했어요\n\n저는 너무만족해요 한달정도 사용했는데\n양도 많고 요거 위에 발라주면 뭔가 틴트 지속력도\n전보다 더 오래가는 느낌?\n\n그리고 윗입술 인중쪽에 살짝 오바해서 발라주면\n입술 도톰해보이고 진짜 탱탱 해 보여요\n저땜에 이거 산 애가 한둘이 아니에요\n지금은 가방안에 꼬옥 넣고 다니는 필수품이 되었네요\n\n저는 재구매의사 무조건 있습니다 추천드려욤",
    "text104": "워터 글로스를 롬앤에서 구매해봤어요!\n투명색이랑 코랄색 있는거 같던데 저는 코랄 선택!\n근데 발랐을때는 그냥 투명이라.. 코랄인지 구별 잘 못해요 ㅋㅋㅠ 제품도 좋지만 케이스가 왜이렇게 예쁜지.. 영롱합니다 ㅠㅠ🤍\n광택 : 엄청 반짝반짝함. 반짝이가 들어가 있어서 효과 업.\n끈적임 : 잼(?)같은 느낌이여서 (잼보다는 덜 끈적이지만) 끈적임이 있긴합니다. 불편할 정도는 아님.\n발림성 : 잘 발려져요! 사진에서 보시면 아시겠지만 바르는 부분이 고무로 기다랗게 되어있어서 바르기 좋은거 같아요🙂\n🙌단점 : 지웠는데 반짝이들 많이 남아있어요 ㅠ 손이 엄청 반짝거려요 ㅋㅋ 이것빼곤 단점 없음~\n\n사진 참고!! = 매트립스틱 + 롬앤 글로스 = 예쁘고 광택나는 그라데이션립🎀\n\n반짝이들 싫어하시면 비추천 ❌ \n굳이 틴트 위에 안바르고 데일리로 사용하기에도 좋습니다!💗",
    "text105": "완전 촉촉하고 부드럽게 발려요\n그리고 광택도 완전 짱 ㅋㅋㅋ 이런 제품 찾고있었는데\n가격도 저렴하니 가성비도 짱이예요\n그리고 우선 화한 느낌이 나서 바르고 나서 몇 초 지나면 입술이 약간 통통(?) 해지는 느낌도 나고 발색은 애초에 글로시 타입이라 색은 없어요\n그래서 더 마음에 들어영\n원하는 립 바르고 이거 발라주면 완전 물먹은 복숭아 립 됩니당 꼭 사세용!!!!!\n하나도 끈적이지 않고 부드러워요 ㅎㅎㅎㅎ",
    "text106": "저는 글로시한 립표현을 좋아해서 제가 좋아하는 컬러가 있는 매트립 위에 바르고싶어 구매하였습니다!\n☁️발림성 - 딱 립글로스의 정석같아요. 너무 묽지도않고 뻑뻑하지도 않고 크림팩?정도의 점성이라 입술 위에는 잘 발려요!\n☁️플럼핑 - 저는 플럼퍼겸 립글로스인걸 잘 모르고 샀다가 놀라서 이 부분은 꼼꼼하게 읽으셨으면 좋겠어요..! 저는 피부도 입술도 예민한 편이라 화한 립밤만 발라도 신경쓰일정도인데요 롬앤 워터 글로스는 그냥 시원한 정도? 너무 큰 플럼핑을 기대하시면 비추천드리구요! 저처럼 립글로스를 원해서 구매하시는게 목적이라면 추천드려요! 효과는 입술 잔주름이 펴지는 정도입니다!\n☁️지속력 - 지속력이 좋다고 들어서 기대했는데 역시나 글로시한 제형은 기대가 크면 안되나봐요ㅠ 마스크를 썼을땐 30분만 써도 다 지워져있었구요. 물을 마시거나 밥을 먹으면 다 사라져요! 아무 접촉 없이 그대로 냅두면 한시간정도는 가요 다른 립글로스에 비해서는 지속력이 좋지만 입을 자주 움직이시거나 마스크를 끼시고나 뭔갈 드시면 30분내로 지워집니다ㅠ\n☁️색상 - 0호와 1호중에 고민하다가 1호를 구매했어요. 색상 차이가 크게 있지는 않아서 펄을 보시고 마음 끌리시는 쪽으로 구매하시는 걸 추천드려요! 저는 1호 구매를 후회하지 않아요\n🌨단점 - 큰 단점이 있는건 아니지만 굳이 꼽자면 맛이 정말 없어요.. 저도 이게 크게 신경 안쓰일줄 알았는데 말 할때마다 슬쩍슬쩍 입 안으로 들어오는 립글로스 맛은 진짜 없어서 바를까 고민될 정도에요ㅠㅜㅋㅋㅋ.. 그래도 너무 예뻐서 손이 자주갔어요! 그리고 또하나 단점은 립글로스가 조금 새더라구요ㅠ 파우치 안이 반짝반짝하길래 살펴봤더니 조금 새서 바를때마다 휴지로 닦아주고있어요..\n🍯꿀팁! - 저는 전 날에 깜박하고 각질을 안 불려주고 잤을때 이 립글로스를 발라주고 립 매이크업을 할때 지워요. 그러면 각질도 정리되고 잔주름도 살짝 펴져서 좋아요! 립밤 대용으로도 추천드려요><!",
    "text107": "글로스제품이니까 당연히 촉촉하고 잘 지워지지만 역시 어느 립을 바르고 그 위에 발라도 입술을 글로시하게 보이게 하는 장점이 있습니다. 다만 조금 아쉬운 부분이 있다면 다른 리뷰에도 나와있지만 입술에 올리면 엄청 화한 느낌이 들어요. 저는 어머니께도 선물해드렸는데 어머니는 화한 느낌이 나쁘지 않다고 하셨지만 저는 개인적으로 그 화한 느낌 때문에 다시 쓰기 망설여질 정도로 별로였어요. 그리고 저는 촉촉한 글로스를 기대했는데 촉촉하기보다는 엄청 발림성이 끈적여서 컵에 입을 대서 물을 마시거나 스쳐지나갔을 때 좀 입술이 지저분해져서 이 점도 아쉬웠어요. 하지만 이것 외에는 그래도 쓸만하다고 생각합니다! 색상도 여리여리하게 발색되고 광택도 은은하게 나서 매트립만 바르던 저로서는 기분전환할 때 쓰기 괜찮은 제품같아요!",
    "text108": "수분갑 글로즈 오일리 하지않고 수분감 먹은듯한 입술이 됨요 끈적이지 않아서 좋아요 글로즈의 끈적임과 다른 수분탱탱느낌이라 좋아요 단종안되고 계속 나왓음 좋겠다능 수분감이라 트러블도 안생김요",
    "text109": "원래 이렇게 번쩍이는 립 제품은 끈적거리고 이상한 냄새 나서 잘 안바르게 되는데 이 제품은 끈적임 거의 없고 촉촉해용! 화한 느낌은 있는데 거부감 들지는 않구요. 걍 시원?ㅋㅋㅋㅋㅋ발랐을 때 잠깐 그러고 곧 없어지구 촉촉함이 오래 가네요!\n히히 잘 쓰겠습니당😉😉",
    "text110": "입술이 건조한 편이라서 립스틱은 거의 사용을 하지 못하고 틴트 제형으로 된 립 제품들이나 아주 발림성이 좋은 제품만 찾아 쓰고 있었는데 매트한 립스틱을 바른 후에 워터 글로스를 함께 발라주면 발색 + 촉촉함을 1석2조로 얻을 수 있어서 넘넘 조아욧 ,,,, ♡ 색이 거의 없는 편이라 어느 제품에 덧발라줘도 좋습니당 !!",
    "text111": "산호크러쉬 색상 워낙 유명하길래 구매했는데 요즘엔 마스크를 쓰기도 하고 여름이라 잘 손이 안가긴 하는데 겨울되면 또 정말 자주 쓰게될 것 같아요ㅎㅎ 소문대로 탱글탱글하게 발리는게 입술을 너무 예쁘게 보이게 해주구요! 패키지가 정말 취향저격이네요♡ 추천합니당",
    "text112": "색상은 은은하게 핑크빛이 돌고 금색과 약간 보라색 파란색 빛이 도는 펄이 있는데 너무 예뻐요 그리고 입술이 건조한편인데 립밤을 바르고 나가기엔 부담스럽고 아무리 수분감있는 틴트도 바르면 시간이 지나고난후 건조하게 입술주름이 생겼는데 건조할때 발라주면 입술도 편하고 예뻐보여서 너무 좋고 발랐을때 화한 느낌이 개인적으론 너무 마음들고 좋아요 롬앤 신상립 나올때 하나씩이라도 꼭 사는사람인데 다 만족하고 잘 사용하였지만 이번 제품이 개인적으론 제일 마음에 들었습니다",
    "text113": "너무너무 맘에 들어요 \n글로스는 보통 엄청 끈적한 느낌인데 이건 워터리해서 끈적이는 느낌이 없어요!!! 진짜 광고대로 물막이 생긴 느낌이랄까,,, 대신 너무 많은 양을 올리면 입술에서 흐를 위험이 있긴 하네요ㅠㅜㅜㅜ 적당량 올리면 아무 문제 없습니다,,끈적한거 싫어해서 글로스 안쓰시는분들,,, 다들 사세요 정말 너무 영롱하거든요,,,🤦🏻‍♀️",
    "text114": "매트립만 많은데 요즘 촉촉립하고싶어서 구매했어요\n립글로즈는 첫구매인데 옛날 립글로즈처럼 끈적하거나 이러지않아서 좋네요 (냄새는 화-한 냄새나서좋아요 강경민트파💚)\n\n밑에 바탕을 잘깔아 줘야할것같아요 대충 바른색은 조금 벗겨지는 감이있네요!\n\n산호 크러쉬가 펄땡이 입자가 제일 안보인다해서 구매했어요\n잘고른것 같습니다😚\n\n사진으로는 본품색이 많이 오렌지색처럼 보였는데 실제는 별로 그렇지 않아서 좋네요\n참고되시라고 오렌지립이랑 핑크립에 다올려봤어요 티안나쥬??",
    "text115": "사진 2장은 각각 자연광, 실내 조명에서 찍은 사진입니다.\n00호 메테오 트랙은 투명한 색상에 푸른색, 초록색, 보라색이 느껴지는 펄이 있습니다.\n01호 산호 크러쉬는 웜한 산호빛 색상에 분홍색, 주황색, 보라색이 느껴지는 펄이 있습니다.\n02호 나이트 마린은 톤 다운된 퍼플 색상에 분홍색, 초록색, 보라색이 느껴지는 펄이 있습니다. 세 가지 색상 중 펄감이 가장 많이 느껴져요.\n개인적으로 산호 크러쉬는 자연스럽게 혈색을 줄 수 있어서 좋았고, 메테오 트랙은 투명 글로스라 베이스로 바른 립 색상을 많이 타지 않는다는 점이 좋았습니다.\n나이트 마린은 보랏빛이어서 웜톤인 저에게 잘 어울리는 색상은 아니었습니다.\n실리콘 팁으로 되어 있는데 사용하고 다시 넣을 때 팁이 꺾이지 않도록 조심해야 할 것 같습니다.",
    "text116": "단독으로는 발색이 거의 없는 제품이라\n다른 컬러 발라주고 볼륨광 주기 위해\n덧바르게 되는 제품인데\n팁이 브러쉬가 아닌 실리콘 팁이라\n덧바를 때 묻을 수 있는 다른 컬러를\n닦아낼 수가 있어좋고\n플럼핑 효과도 있어서 발랐을 때 화하면서\n입술이 살짝 오동통해지니 넘 좋네요",
    "text117": "플럼핑 장난아님,,, 씨악하고 시워해지는데 빈짝반짝해서 맘에듦 !",
    "text118": "민감성 피부인데도 트러블 없이 잘 맞고, 바르고 나면 하루 종일 피부가 촉촉합니다. 끈적임 없이 산뜻하게 흡수돼서 메이크업 전에 사용해도 밀림이 없어요. 재구매 의사 있습니다.",
    "text119": "분명 예쁘긴 한데 손이 잘 안가네요..\n요즘 촉촉립들이 잘 나와서 굳이 립글로스를 바를 빌요를 못느끼는 것 같습니다..",
    "text120": "다음번엔 메테오로 구매 예정입니다. 산호도 나쁘진 않은데 메테오쪽이 더 나을 것 같아요.",
    "text121": "플럼퍼 효과 너무 좋아요 ! 촉촉하고 향기도 좋아서 여리여리해보이네요",
    "text122": "플럼퍼를 애용하는 편인데 부담스럽지 않은 화함에 펄도 심하지 않아서 편하게 사용가능해요. 다음번엔 다른 것도 써볼까 싶네요!",
    "text123": "립틴트 바르고 이거 바르면 탕후루립 가능입니다 ! 플럼 효과도 적당히 있어서 예쁜입술 만들 수 있어요 ! 향도 너무 세지도 않고 좋아요 ㅎㅎ",
    "text124": "오늘은 탕후루립인데? 이러면 진짜 꼭 발라야함\n바르고 나서 조금 화끈 시원함\n조금만 바르고 문질문질하면 탕후루립 말고 촉촉한 느낌이고\n많이 듬뿍 바르고 음마마하면 탱후루륍 \n완전 유리알인줄~",
    "text125": "매운느낌이 입술을 조금 더 이쁘게 하는거 같아요\n무색없어서 샀는데 무색이랑 비슷해요",
    "text126": "ㅋㄹㄱㄹ 제품보다 발랐을 때 가벼운 느낌입니다 ㅎㅎ 약간 농도짙은 세럼느낌?? 타사제품은 꿀같아서 답답했거든요 ㅠㅠ 하나 거의 다 써서 세일할때 하나 더 쟁여뒀어요!!",
    "text127": "지속력이 짧긴한데 예뻐서 그걸 다 잊게해요 다시 또 바르면 됨",
    "text128": "지속력이 긴 편은 아닌데 촉촉하고 부드럽게 발리고 광이 너무 예뻐요.",
    "text129": "탑코트처럼 사용하려고 샀어요! 매트한거 위에 발라도 예쁘고 광이 빨리 죽는 틴트 위에 발라도 예뻐요 그리고 살짝의 플럼핑 느낌도 나요 하지만 입술에는 아무런 효과가 없습니다..",
    "text130": "엄청 끈끈?촉촉하고 화해요\n메테오 살랬는데 매장에 메테오가 없어서 이 색상 샀는데 색이 많이 튀는게 아니라서 괜찮은 것 같아요 \n촉촉한 립 만들 때 마무리로 올려주기 딱 좋아요\n입술이 예뻐보여요!",
    "text131": "촉촉하니 예뻐요!! 컬러ㅇ램 제품보다 가볍습니다! 다쓰면 재구매할거예용",
    "text132": "예뻐서 사봄\n\n롬앤 \n\n글로우립 표현 연출 \n\n여름에 사용하기 좋아용",
    "text133": "틴뚜를 샀더니 글로스틴트를 사은품으로\n받은 이 기분은 저만 드나요?ㅎㅎ",
    "text134": "이거 바르고나면 입술이 탱글촉촉해져요~\n약간 화한 냄새가 나면서 플럼핑기능이 있네욤\n꾸미는날 쓰기좋아요!",
    "text135": "입 안에 들어가지 않게 바깟으로만 발라주면 됩니다\n입 안에 들어가면 치약맛이 나거든요\n입술이 화~할 수 있어요 전 시원해서 괜찮은데 쿨한 느낌 싫어하시는 분들에겐 비추에요\n펄이 살짝 돌아서 틴트 위에 발라주면 예뻐요",
    "text136": "촉촉하고 잘 발려요. 펄이 들어있어서 더 예뻐요.\n펄이 과해 보일 수도 있는데 막상 바르면 크게 티가 안 나서 막 바르기도 좋아요.",
    "text137": "매트립위에 바르면 엄청 촉촉한 립이 됩니다 ! \n장원영처럼 입술이 두툼해버이고 탕후루같은\n립이돼요 너무이뻐요 건조할때 발라도 좋네요",
    "text138": "화하고 시원해서 기분은 조은데 지속력은 별루에요 그리고 광택이 약간 입술이 말라가면서 마르는 타입이라 입술이 좀 굳는?느낌이에요",
    "text139": "펄이 눈으로봤을땐 촌스러울거같은 느낌이지만\n입술위에서는 티가 많이 안나서 좋아오ㅡㅎ",
    "text140": "포인트\n\n이쁜듯\n\n산호크러쉬\n글로시립\n\n이ㅃㆍㅑ서사봄\n\n베야스립위에",
    "text141": "페리페라 별피치내린다+롬앤 체리웨이+ 롬앤 산호크러쉬조합입니다 글로시하고 색조합도 좋아용",
    "text142": "생각보다 지속력은 없어서\n재구매는 하지 않을꺼 같습니다\n익숙해져서 그런지 플럼퍼 효과가도 잘안느껴짐 ㅠ",
    "text143": "촉촉립 위에 발랐을때는 괜찮은데 매트립위에 바르면 립이 다 녹아서 이상하게 돼요 ㅠㅠ 가격 차이는 좀 나지만 디올 맥시마이저가 훨 좋아요 아니먄 쌍빠 립오일이 더 아무때나 쓰기 좋은 것 같아요!",
    "text144": "생얼 발색 해봤는데\n세상에!!!!!! 너무 이뻐요!!!!!!! \n무조건 사세요!!!!!\n입술 주름 다 펴지고 입술이 세상 넘 이뿌게 표현됩니당\n또 살거에요….. 최애템 등극 !!!!!!",
    "text145": "2 종류 모두 사봤는데 제 스타일은 산호 크러쉬 입니다..일단 은은하게 색깔이 있어서 이쁘고 촉촉립 위에 바르면 여름 하이틴 걸이 될 수 있어요..매트립 위에 얹어도 이뻐요!",
    "text146": "팁이 좀 신기하게 생겼는데 립 바르고 소량 약간 쩜쩜쩜 해서 발라주면 광택감 미쳐요! 화한 느낌이 있어서 별로인 분들도 있을 것 같긴 한데 저는 나쁘지 않았습니당!",
    "text147": "웜쿨 무난한데 굳이 따지면 쿨톤이 어울림\n바르면 입술이 쏴 하지만\n아프지 않음\n컬러 없이  반짝이는 펄이 매우 이쁨\n오로라 펄 느낌",
    "text148": "샘플로 받은거 써보고 너무 좋아서\n구매했어요\n입술 통통해보이구 촉촉하고\n너무 맘에 들어요",
    "text149": "약간 화한 느낌이 들고요 예쁘기는 한데 제가 잘 못 쓰는 건지 솔직히 잘 안 바르게 되더라고요 베이스립 바르고 이거 바르면 고대로 그라데이션이 뭉개지거나 틴트랑 글로스가 섞여버리거나 해요 잘 얹는 분 아니면 걍 글로스 틴트 하나 사는 게 나을 듯",
    "text150": "발색 테스트해보고 게릿.. 안 살 수가 없었네욤 왜 인기 많은지 알겠어용",
    "text151": "입수리수리마수리네요\n바르고 초반에는 약간 화한 감이 있고 그 뒤엔 괜찮아요\n촉촉하고,,예쁘게 광나고,,단독으로 발라도 예뻐요!\n아주 크게 만족합니다🥹",
    "text152": "발랐을때 발색은 거의 투명에 가깝지만 이런 느낌을 너무 찾고있었는데 맘에 들어요",
    "text153": "광이 너무너무 이쁨\n투명함에  코랄  한방울 정도..\n끈적임 양호함",
    "text154": "립글로즈라 끈적거림이 있을줄알았는데\n완전 부드럽고 끈적임 하나옶어요 \n펄이 있어서 너무 반짝거릴줄알았는데 완전 적당하고 투명하게 이쁩니다 바르면 약간 싸한? 멘솔이 첨가되어잏는데 바르면 시원하고 좋아요 계속써보려구요",
    "text155": "매트한 립이 어울리지 않아서  매트립도 촉촉하게 사용하려고 구매했어요! 플럼핑 효과도있고 끈적하지 않아서 좋아요. 발색도 붉응색이라 더좋은듯 싶습니다",
    "text156": "립글로스를 조아하는데 요즘 로드샵에서는 마니 없더라구요...ㅠㅠ넘나 아쉬운것\n그래도 롬앤이 저렴한 브랜드이면서 퀄리티도 괜차나서 자주 애용즁!\n왜이리 자주 잃어버리는지 몰겟지만 파우치에 항상 넣어다니는 필수템입니담💖",
    "text157": "립 바르고 위에 바르면  더 이쁘게 입술표현이 되서 꼭 필수로  바릅니다",
    "text158": "발랐을때 바로 시원한 느낌이 들면서 도톰해지는 느낌도 있습니다.그리고 지속력은 좀 짧아요.근데 좋습니다!!",
    "text159": "진짜 촉촉하고 글로시한게 이뻐용\n반짝임이 엄청 있는편은 아닌데\n립스틱이나 틴트 바르고 위에 바르면\n자연스럽게 이쁘더라구요 지속력은\n아무래도 글로시타입이다보니 많이 오래가진 않아요~!",
    "text160": "다른 후기들처럼 화해지는 지는 잘 모르겠어요. 제 피부가 알고보니 둔한가봐요ㅋㅋ 그래도 입술이 탱글탱글해지는 건 확실히 보여요!!",
    "text161": "귀엽고 궁금해서 사봤어요 어릴때 플럼핑 립 유행이었는데 요것도 민트 느낌 나고 시원해요 ㅎㅎㅎ",
    "text162": "촉촉해서 너무 좋아요^^ 생각보다 찐덕거림이 먾이옶어요 ㅎㅎ",
    "text163": "약간 플럼퍼 역할도 하는것 같아요! 유리알 광택 아주 좋라요",
    "text164": "배송은 그냥보통이구 첨구매했는데 발라보니깐 입술에 약간 화한느낌 왜그런지모르겠지만 그래도괜찬아요",
    "text165": "촉촉한 립에 갑자기 빠져서 립스틱위에 바를려고 샀는데 확실히 촉촉하고 시원하고 플럼핑효과도 있는 느낌입니다!",
    "text166": "약간 화한 느낌이 드는데 다른 플럼핑 립제품보다 강하진 않아요 색이 맘에 드는 매트한 립스틱이 있는데 촉촉하게 연출하고 싶어서 구매했어요 개인적으로 어플리케이터가 맘에 안 들었어요 섬세하게 바르기 힘들었어요",
    "text167": "아니 그냥 립글로스인줄 알았는데\n캡사이신 들어있는 거였네요ㅠ 입술 매움",
    "text168": "글로시하고 펄들어간 제품이에요 플로핑이 된다하는데 입술이 도톰해지거나 하진않네요 시원하기만한정도 \n매트한 립스틱 말고 립글로즈 처럼 연출하고 싶을때\n립스틱 바르고 위에 덧바르기 좋네요",
    "text169": "유튜브 추천으로 주문했는데 도톰하고 반짝이는 입술을 만들어줘서 좋아요~~",
    "text170": "반짝반짝 너무 이뻐요!! 롬앤 글래스팅 틴트 시간 지나고 촉촉함 없어질때 덧발라주면 좋아요",
    "text171": "화한 느낌이 시원하니 좋아용 제가 갖고있는 립오일은 플럼핑도 안되고 위에 겉도는 느낌인데 이건 만족해요",
    "text172": "진ㅋ자 글로우한 느낌 ㅎㅎ 립하나로 촉촉해 보이는효과",
    "text173": "투명만 삿엇는데 색깔잇는게 새로 나와서 삿어요 색깔/펄이뻐용",
    "text174": "일단 겉으로봐선 색감이 너무 영롱해서 끌리구요ㅎㅎ\n그냥 바르면 데일리 촉촉 립,다른 어떤 립스틱,립틴트등등 바른후\n바르면 입술 건조함은 100퍼 막아주는듯요",
    "text175": "펄이 이뻐서 산...! 근데 입술 위에서 돌아다니는 느낌이라ㅠㅠ",
    "text176": "한참 롬앤에 빠져서 계속 샀는데 데일리로 잘 바르고 있습니다",
    "text177": "신기해서 구매해봄 색상도 이쁘고 테스터로 손등에 발라보고 바로구매함 ㅠ  이쁨",
    "text178": "펄펄 번지르르해서 좋아요\n그렇다그 끈적이지도않고!\n마스크에 묻어나는건심해서 ㅠ 요즘 사놓고안쓰게되긴행요\n코로나끝나고 주구장창쓸래요",
    "text179": "요새 촉촉한 립표현이 좋아서 구매해봤는데 마음에 듭니다! 펄은 자세히보지않으면 티가 별로 안나요~",
    "text180": "글로스 너무 이뻐요ㅜㅠ 근데 글라스틴 틴트랑 쓰면 단독으로 쓸땐 안묻어났는데 같이쓰니까 뭍어나네요 그래서 다른 \n매트립이랑 사용할 예정이예요~~",
    "text181": "반짝반짝 너무 이뻐요...❤️ 진짜 딱 원하던 그 반짝거림이에요",
    "text182": "좀 화한 느낌인것같아요 색은 의외로 발색이 안돼서 투명색만 사도 예쁘게 잘쓸걱같네요",
    "text183": "양조절만 잘하면 자연스런 광을 연출할수 있어 좋아요",
    "text184": "립 위에 바르면 촉촉해서 좋습니다.\n(끈적이지 않는 립글로스를 원하시는 분들이\n사용하기 좋아요.)",
    "text185": "처음 써보는 건데 확실히 쓸때와 안 쓸때 차이가 많이 납니다!!\n끈적임은 많이 없지만 바람 불면 모든 머리카락이\n제 입술과 뽀뽀합니다...  좀 많이 거슬리긴 해요^^\n발림성은 완전 좋아요 한번 슥 바르면 끝.\n광택감이 진짜 미쳤오요 이렇게나 오래 간다구요?\n진짜 뭐 입술에 침 바르지 않는 이상 잘 안 사라져요",
    "text186": "플럼핑 기능이 있는 줄은 모르고 구매했는데 신경 쓰이는 정도는 아니여서 좋아요 그냥 원래 쓰던 립 조합 위에 이것만 올려주면 바로 촉촉립 가능해서ㅠ좋아요 광택도 이쁘고 바르는 팁도 느낌이 좋아요 사길 잘한 것 같아요 촉촉립에 추천합니다 굿굿",
    "text187": "하;; 이건;;; 도른놈.. 4-5통 찐템…\n솔직히 롬앤 립 잘 뽑기로 유명한데 플럼퍼 중에 걍 이거 사셔야 하는 이유 말씀 드릴게요\n\n⭐️ 플럼핑 효과가 적당하다\n-솔직히 ㅂㄴㄹㅋ나 뭐 ㅋㅅㅁ 나 하여튼 타사 제품들 보면 너무너무 쎄서 입병 나는 것도 자주일어나구ㅠㅠㅠ 근데 이건 ㄹㅇ.. 좀 약한 편이긴 한데 주름 짝 펴주고 입술 살짝만 통통해짐 ㅠㅠㅠ\n\n⭐️너무 이뿌다\n- 하.. 살짝 빤짝 거리는 것두 너무 이뽀여ㅠㅠ\n그 글로시한 게 고급지게 표현되는 것도 넘 예뻐요 ㅎㅎ\n이거 바른 날에 립 이쁘단 소이 자주 들음\n\n아니 사진들 다 넘 이뿌지 않ㄴ나요..?\n 도움 됐다면, 도움이 돼요 한 번만 눌러주시구 가세요🥰",
    "text188": "#00 메테오 트랙사려다가 품절이어서 그냥 #01 산호크러쉬 샀습니당 이 립글로즈 자체가 막 먼저 바른 립 컬러에 영향을 주지는 않는 거 같아요! 그냥 무색 립글로즈처럼 립 다 바르고 마지막에 바르고 있는데 안에 든 펄이랑 광이 넘 예뻐요 친구가 립 머쓰냐고 물어봄!!\n 바르면 절대 아프지는 않고 약간 시원한 정도로 화한 느낌은 있어요 플럼핑 효과는 잘 모르겠습니다..",
    "text189": "촉촉립을 사랑하는 제가 말씀드리자면.. 이건 정말 대박입니다. 우선 플럼퍼 답게 화하고 알싸?한 느낌은 있는데 아프진 않고요 정말 촉촉하게 잘 발려용 광택도 빤짝빤짝!! 아주 예쁩니다 심하게 끈적거리지도 않고 음파음파만 많이 안한다면 40분은 기본으로 지속되는 것 같아요 그리고 변색 거의 없습니다 어차피 투명한 느낌이 더 강해서 살짝 립이 진해진다는 것 빼고는 메테오 트랙이랑 별다른 차이점을 못느꼈어요..",
    "text190": "❣️메테오와 차이점 \n메테오는 약간의 보랏빛이고 산호 크러쉬는 핑크빛입니다 \n 손등에 덜었을때는 펄이 보이는데 막상 입에 바르면 티는 안나구요\n향은 산호크러쉬가 좀 더 화한 느낌이에요 립플럼핑 효과도 산호크러쉬가 더 잘되는 느낌이었습니다\n❣️바르는 법 추천\n입술에 바로 바르는건 비추입니다! 원래 립이 벗겨지고 팁에 립이 묻어나오고 양조절 어려워요! 넘 과해집니다\n추천하는 방법은 손등에 조금 덜어서 톡톡 바르는거 추천드려요 \n기름진게 아니라 촉촉한 느낌이라 광택표현엔 립밤 바르는 것보다 글로즈가 훨 예쁘게 표현되더라구요~!",
    "text191": "메테오 컬러는 쓰다가 비어가는 모습이 슬퍼서 산호 색상으로 다시 구매했습니다! 메테오는 보라색 펄이라먄 산호는 골드펄로 저처럼 웜하신 분들이 편하게 바르실 수 있을 것 같아요! 색 발색은 기대하고 바르시면 안 되지만 광이랑 텍스처가 너무 예뻐서 다들 많이 구매하시고 단종은 절대 안 되게 해주셨으면 좋겠어요..",
    "text192": "Очень люблю тинты данного бренда, поэтому решила также попробовать и блеск для губ. Красиво лежит на губах, но блёсток практически не видно. \n\nМне не понравилось, что блеск быстро пропадает с губ, где-то через час губы уже не блестят и боксе нужно наносить снова, даже от сияющих тинтов rom&nd у меня блеск на губах держится дольше… \n\nЗапаха у тинта практически нет, но при нанесении чувствуется ментоловая свежесть и легкое покалывание.",
    "text193": "진짜 최고로 잘한 소비예요! 메테오 트랙 사고 싶었는데 아쉽게도 품절이라서 산호크러쉬 샀는데 오히려 좋아 •̀ᴗ•́ 끈적임이 없고 가벼워서 정말 마음에 들었어요 다 쓰면 재구매할 것 같아요 손등에 조금 덜어서 손가락으로 바르면 팁에 안 묻고 더 좋아요!",
    "text194": "🌟내돈내산 봄웜라이트 리뷰🌟\n\n색상: 단독으로 바를 땐 적당히 입술색을 올려주는 정도 틴트랑 같이 바를 땐 티는 거의 안남\n\n끈적거림: 처음에 바를 땐 끈적거리는데 몇 분 지나면 글로시한 틴트 바른 느낌\n\n지속력: 뭘 먹거나 입술을 건드리지 않는 이상 마르진 않았음 근데 먹으면 바로 사라짐\n\n어플리케이터: 단단한 틴트 팁 느낌\n\n향: 은은한 박하향 그래서 바를 때도 입술에 화한 느낌이 많이 남\n\n광택: 누가봐도 촉촉해보이고 탱글탱글해보임\n\n총평: 글로시한 느낌을 좋아한다면 완전 강추\n\n사진보다 훨씬 촉촉해보입니다 사진은 롬앤 글래스팅 워터 틴트 코랄미스트 바르고 글로스 바른 거예요",
    "text195": "진짜 내 인생 립글로스... 평소에 매트립은 죽어도 안 바르는 편이라 무조건 틴트 + 글로스를 쓰는 편인데 이거 진짜 짱 예쁨 어떤 틴트랑 바르든 1도 상관 없이 펄감 짱 예쁘게 나옴 단점은 지속력이 안 좋고 양이 적고 양 조절 잘못해서 좀 많이 발라버리면 흐른다... 정도????? 사실 단점만 보면 계속 쓸 일 없을거 같은데 저걸 다 제치고 그냥 예쁨 펄감이랑 광택이 진짜 미쳤음 다른데서 샀던 거랑 받은거 포함하면 이게 4통째인거 같은데 그 정도로 자주 씀 (물론 그 정도로 양이 적기도 함... 그치만 가격이 싸니까 용납 가능) 이것두 거의 다 써가는 중이라 조만간 또 사러 갈거 같음... 극웜톤이라 무조건 산호크러쉬만 써왔는데 메테오도 사볼까 생각 중 어차피 산호크러쉬도 발색은 안 됨 그냥 투명 립글로스임 암튼 재구매 의사 9999%ㅇㅇ",
    "text196": "발랐을 때 누가봐도 립글로즈 바른게 티나서 좋아용 작은 펄들이 들어있어서 더욱 이쁜 거 같았어요 그런데 몰랐는데 바르니까 치약이나 민트처럼 화악 이런 느낌이 나더라고요 그리고 살짝 펌플러? 이름이 뭔지는 기억이 갑자기 안 나는데 입술이 살짝 땡땡해지는 느낌 펌플링? 그거더라고요 근데 계속 촉촉한게 아니라 20분정도 지속 되는 느낌이 나더라고요 틴트 바르고 산호 크라쉬 립 글로즈 바르니까 더 광 나고 색이 이뻐보이더라고요 또한 다 바르고 매트 립스틱 바르니까 훨씬 잘 발리더라고요 매트한 거 바르고 발라도 이쁘고 먼저 바르고 매트한 거 발라도 색들 이쁘고 밀림 없이 잘 발려요 너무 좋아서 요즘 계속 쓰는 중 입니단 ㅎㅎ 발림성은 엄청 좋고 딱히 끈적이지도 않아서 좋았어요 덧발라도 괜찮았고 나쁘지 않더라고요 겨울마다 쓸 거 같아요",
    "text197": "윤이든유튜버님 영상보고 영업당해서 구매했는데\n진심 무선일… 너무너무 예뻐요 ㅜ ㅜ 바르자마자\n광택이 촤르르르륵✨ \n제가 또 엄청 촉촉이입술파 인데 끈적이지도 않고, 광택만 싸악 올라와요!!!! 입술이 화해지면서 플럼핑 효과도 있나봐요?! 완전 입술 필러 맞은 거 같아요! 다른분들 후기보면 효과 없는사람도 있다는거 같은데 저는 완전 대만족입니댜…🥹이걸 조금더 일찍 알았더라면 겨울에도 바르고 다녔을텐데 아쉬워요 이 꿀템을 이제야 알다니…🥲 첫구매인데 완전 성공적이고 혹시몰라서 산호크러쉬 제품 한개만 구매했는데 나머지 2컬러도 구매해보고싶어요! 미드나이트는 품절이라 품절 풀리면 당장 구매해야겠습니다! \n안에 매트틴트 바르고 발라도 되고 딱히 기존에 바른 립컬러를 해치지도 않아서 너무 좋아요! ㅎㅎ ♥",
    "text198": "진짜 탱글탱글한 립 연출하고 싶을 땐 얘 만한게 없어요!! 롬앤 글래스팅 워터 틴트랑 쓰면 탱글탱글함이 배가 되지만 그냥 가지고 있는 틴트랑 발라도 쩝니다👍 보통 다른 립 오일같은 거 쓰면 엄청 끈적이는데 이거는 가벼운데 엄청 탱글탱글해지고 좋아요(립 필러 맞은 것 같아요ㅎㅎ) 겁나 좋아요 두 번 사세요",
    "text199": "팁이 솜이 아니라 뭐라해야되지 고무,,?형식으로 되어 있어서 부드럽게 잘 발리는데 0호랑 똑같은 것 같아요..\n조금 색이 있는 줄 알았는데 99.9%는 투명이네용.\n그래도 색용도로 산 게 아니고 반짝이는 추가용도로 산 거라 만족!",
    "text200": "매트한 틴트나 립스틱이랑 같이 사용할 때 너무너무 좋아요\n입술이 훨씬 돋보이고 건조하지도 않아서 벌써 두통째 사용중입니다"
  },
  {
    "brand_name": "롬앤",
    "product_name": "[플럼퍼] 롬앤 글래스팅 워터 글로스",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013634207ko.jpg?l=ko",
    "review_name": "02 나이트마린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136342",
    "text1": "일단 롬앤 패키지 너무 잘만들어서 겁나 예쁘고요...투명이랑 빨간색? 은 너무 흔한갓 같아서 보라색으로 샀는데 사진보다는 약간 색이 탁한감이 있었어용! 근데 디게 이뻐요..플럼핑효과도 있는데 딱 버츠비 립밤보다 쪼끔 덜한 느낌이에요! 실리콘 팁이야서 그런지 끝부분? 으로 바르면 살짝 간지럽더라고요 근데 굉장히 예쁩니다 투명투명 한게...존예...",
    "text2": "항상 매트한 립만 발랐는데 졍화를 주고 싶어서 올영 세일 중이길래 얼른 가서 구매해보았습니다 일단 사용감은 너무나도 마음에 들었어요 원래부터 쨍한 색은 안쓰는 스타일인 저에게는 나이트마린은 정말 예뻤습니다 많이 튀지도 않는데 입술에 볼륨감은 줘서 정말 앵두같다는 말이 절로 나오는 색상이었어요 그리고 롬앤,, 정말 틴트 맛집입다 같이 구입했던 제로 틴트랑 발라보니 너무나도 잘 어울렸어요 ,, 이런 글로스 타입의 틴트를 원하시는 분들께 강추 합니다! 아 한가지 주의할 점이 있는데요 발랐을 때 조금 화한 감이 있으니 예민하신 분들은 조심하셔야 될 것 같아요!",
    "text3": "평소에 롬앤 메테오 트랙 색상을 자주 사서 착색이 잘 되는 워터나 젤 틴트 위에 매끌매끌하게 바르는 용도로 자주 썼었는데, 겨울이 되다 보니까 입술 색을 더 딥하게 연출하고 싶어 보라빛이 도는 색의 제품도 있어 구매해서 써 보게 되었어요. 겉보기에는 진짜 예쁜 톤다운된 보라색에 진짜 밤하늘의 은하수 보는 것처럼 글리터도 영롱하게 가득 담겼는데, 막상 입술에 바르니 생각보다 입술의 톤을 많이 어둡게 만들어 주지는 않고, 정말 미세하게 변화가 있는 것 같아 다소 아쉬운 감이 있어요. 그래도 제형이라든가 글리터의 양은 제가 즐겨 쓰는 메테오 트랙이랑 똑같이 정말 자글자글 영롱합니다!",
    "text4": "워터 글로스의 메테오트랙, 산호크러쉬를 사용해 본 적이 있는데 입술이 쉽게 건조해지는 겨울에 쓰기 좋은 글로스라 이번엔 나이트마린으로 사용해보았어요. 매트한 틴트나 립제품을 많이 사용하기도 하고 겨울철에는 특히 입술이 쉽게 건조해져서 촉촉해지게 해줄 글로스가 필요해지더라구요. 사용해본 글로스 중에 가성비 괜찮고 여러 면에서 괜찮은거 같아 구매했습니다.\n\n💜 발색: 발색은 진하지 않으며 은은한 편이라 다른 립제품과 함께 사용해도 좋더라구요. 같은 롬앤 워터 틴트와의 조합도 좋아요.\n\n💜 지속력: 쉽게 지워질 거 같았는데 어느 정도 시간이 지나면 지워지지만 촉촉함은 남아있었어요.\n\n💜 발림성: 바를 때 부드럽게 잘 발리고 바르고 나면 입술이 화해지는 느낌이 있어요. 제형은 엄청 꾸덕한 편이 아니어서 부드럽게 잘 발리는 거 같아요.\n\n💜 수분감: 워터 글로스라 그런지 많이 꾸덕하지 않고 적당히 촉촉하면서 매끄러운 편이라 수분감도 괜찮았어요.\n\n💜 광택: 워터 글로스, 글로스 제품은 광택이 과한 면들이 있는데 이 제품은 바르고 나면 조금 더 촉촉하고 반짝이는 자연스럽게 이쁜 입술을 만들어주는데 좋은거같아요. 과하지 않고 자연스러운 립 제품을 바른 거처럼 이뻐서 주변에서도 이쁘다고 어느 제품인지 많이들 궁금해하시더라구요.\n\n💜 끈적임: 엄청 꾸덕한 제형은 아니라 조금의 끈적함은 있었지만 수분감과 함께 잘 발려서 끈적임에 대한 불편함은 크게 없었어요.\n\n겨울에 많이 사용하게 되는 글로스이기도 하고 워터 틴트 바른 후에 함께 사용해주니 입술이 진짜 촉촉해보이구 정말 이쁘게 해주는 워터 글로스에요.",
    "text5": "평소에 어퓨에서 발매했던 제품을 사용하다가 엄청 만족한 후 롬앤 제품도 구매해보았습니다.\n\n장점)\n1.향\n-향이 민트?박하? 살짝 자이레톨 향이 나는것같은데 그게 또 나쁘지않아서 계속 맡게 되었습니다.\n\n2.발림성\n-발림성은 보통 일반적인 글로스 제품들처럼 잘 발렸고, 끈적임도 괜찮았습니다.\n\n3.립 플럼퍼\n-저는 립플럼퍼 효과가 있는지 모르고 구매했는데 생각치 못한 플럼퍼가 있더라구요.저는 마음에 들었습니다.\n\n단점)\n1.지속력\n-생각보다 지속력이 너무 없어서 놀랐습니다.뿐만아니라, 아무것도 안먹었는데 입술에 발라놨던 맥 립스틱이 글로스를 바른지 2시간만에 거의드 지워졌다고 해야하나..같이 증발했습니다..굉장히 당황스럽 더라구요,,;-;\n\n2.발색\n-겉으로 봤을때는 너무 영롱하고 예뻐서 입에 좀 영롱한 느낌이 스치듯 있을줄 알았는데, 입에올리면 발색력이 없어지고 그냥 꿀 올린 느낌이더라구요.\n\n3.립플럼퍼\n-생각치 못한 플럼퍼의 느낌은 좋았으나 그 플럼퍼가 입술을 키워준다는 느낌은 1도없었습니다.",
    "text6": "아주 촉촉한 립글로스에요\n\n보라색펄이 추가되어 있어서 너무 화려하거나 \n\n어둡진 않을까 걱정했는데 오히려 더 그윽해보이네요\n\n펄이 단독으로 나대는게 아니라 그냥 입술위에\n\n말 그대로 물막을 씌운 느낌이에요\n\n진짜 돼지기름 느낌이 아니에요\n\n입술에 올렸을때 끈적임이 전혀 없어서 쾌적한\n\n느낌까지 들어요\n\n투명립글로스가 하나도 없어서 고민하다가\n\n구입했는데 이런건 기본테으로 하나씩\n\n두는걸 추천드려요\n\n보습력도 굉장히 좋아서 립밤 대신에 바르고\n\n잤는데 아침까지 촉촉해서 만족합니다\n\n약간 플럼핑 효과가 있어서 그런지 화하지만\n\n입술의 주름을 완벽히 커버해줍니다",
    "text7": "호기심에 구매해봤는데 가격대비 좋아요:)\n튀김먹은 입술 연출하고 싶을 때 사용하는데 요새는 코로나때문에 입술 내놓을 일이 없는게 문제 ㅜㅜ\n발랐을때 화한 민티민티한 느낌있어요\n펄이 입술에 크게 비치진 않고 그냥 글로씨함 정도입니다:)",
    "text8": "롬앤에 빠져서 이런 것까지 사네요ㅋㅋㅋ 평소 립글로스같은 제형은 정말 싫어하는데 저 영롱한 펄을 좀 보세요.. ㅠ_ㅠ \n\n핑크+보라+하늘색 자잘한 펄들이 가득해요. 기존에 사용하던 제품 위에 레이어드해서 바르면 다른 느낌으로 발색되기때문에 활용도가 좋아요!\n\n다만 팁을 분리할 수 없으니 위생에 신경써야 할 것 같아요. ㅜ",
    "text9": "아니 한번만들어보셈. 이시국에 마스크 쓰고다니는데 애초에 입술볼일이 얼마나 있다고 이런 글라스제품에 안좋은말을함. 나혼자 내입술 이쁘게 보겠다고 산건데. 그렇습니다. 너무이쁩니다. 하 이거 반짝이 진짜이쁜데 카메라가 못잡네. 색은 반짝이에있는거지 그냥투명글로스입니다. 입술아래에 매트,글로스,틴트 뭘깔아도 위에 이거 바르면 통통 광택립완성입니다 사진에는 아무것도 안깔고그냥 올렸는데 이제보니 입술 너무아파보이네요. 발림성 너무좋구요 특히 저 글로스전용 실리콘팁? 말랑말랑? 바로올리셔도좋구요 손등에올린뒤발라도좋긴한데 그럼광택이죽음. 얘가 뭐 한번 거친다?(ex.손가락,브러쉬등)을거치면 광택 깩하고죽음. 저 실리콘팁으로 떠서쓴다는 느낌으로 푹떠서 입술에 올려버려야함. 글로스에 끈적이지 않음을 바란다는것부터 잘못됬습니다 입술위에 올리면무거운데 원래 그거 포기하고 이쁘려고올리는거임ㅇㅇ 플럼핑효과있다던데 사실 향만플럼퍼향을 넣은게 아닌가싶음. 그냥 시원한 향 느끼는 용도. 나는 3번을구매했지만 1,2번도 구매해볼생각입니다",
    "text10": "롬앤에서 색조를 정말 잘 뽑는 것 같아요. 립스틱에 살짝 올려주니 엄청 예쁘게 발색되더라고요! 다만 바를 때 살짝 약품을 바르는 듯한...? 화한 느낌이 있어요. 저는 그냥 조금 시원하게 느껴졌는데 민감성이신 분들은 안 맞을 수도 있겠다는 생각이 들어요. 그리고 예상보다 지속력이 좀 짧아요... 막 발랐을 때의 아주 반짝반짝한 느낌이 그리 오래가는 편은 아닙니다. 그래도 촉촉하고 예뻐요!",
    "text11": "와... 받자마자 말잇못.. 제가 상상했던 유리알 광택이었어요!! 플럼핑 효과가 있는지 약간 화한 느낌이 있더라구용!! 입수 자주 핥으시는 분들 추천합니다 ㅋㅋㅋ 반짝이들이 튀지않고 은은하게 반짝거려서 자꾸 거울을 보게돼요 다들 꼭사세요 ㅠㅠ 특히 쿨톤분들은 3호!",
    "text12": "두통째입니다. 립글로즈인데 어느정도 보습력도 있어서 립오일처럼 씁니다. 좋네요.",
    "text13": "투명만 삿엇는데 색깔잇길래 삿어요 예뻐요!!!",
    "text14": "단독으로 발라도 예쁘고 틴트나 립스틱 위에 발라도 예뻐요. 가격도 저렴하고 화하게 플럼핑효과도 있습니다.",
    "text15": "너무 촉촉하고 이뻐요 완전 반짝반짝 딱 제가 찾던 제품이에오!!!!",
    "text16": "립제품위에 발라도 거의 색상은 나타나지 않음\n플럼핑효과는 잘모르겠으나 화한 느낌은 있음\n생각보다 지속력은 있음",
    "text17": "펄이 개영롱쓰하고..립 플럼핑효과까지 있어서 너무 좋아용!",
    "text18": "온고잉으로 나오기전에 어플리케이터가 잘부러진적 있어요 참고하세요 발색은 의외로 안돼네요",
    "text19": "메테오사고, 나이트마린도 샀어요..\n근데 거의 비슷해요...ㅋㅋ 왜삿지;;\n그래두 이뿌긴이뿜ㅋㅋ",
    "text20": "xxsuzy****\n5점만점에 5점\n2020.03.24\n\n진짜 좋아합니다!!\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text21": "매장에서 테스트 해보고 구매해ㅆ는데 제가 사용해봤던 플럼퍼립 중에서 가장 탑인거 같아요. 색깔고민하다가 영롱한 보라빛 으로 선택햇는데 어느립에도 잘 어울리네요 펌핑효과도 좋아요 강추할게요 시원한데 촉촉해서 겨울 날씨에 잘 트거나 하지도 않아요 그리고 그냥 립에 올려주먄 지속력도 좋은구 같아요 같이산 롬앤 워터틴트랑 사용 해도 더 반짝거리고 좋아요 롬앤 부랜드 자체가 발색력이 너무 좋은거 같아요 원래 매트립만 사용하는데 롬앤 때문에 워터틴트 까지 왔네요 인생 팁 강추입니다~ 저처럼 매트 사용하다가 글로시 써보고 싶은 분들은 롬앤으로 시작하세요 !!",
    "text22": "요즘 반짝이고 볼륨감 있는 입술이 예뻐 보이더라구요!!😍❤️\n\n그래서 이것저것 찾아보던 중!! 올리브영에 갔는데 반짝반짝 예쁘게 펄 들어간 립글로스가..💗💗 입술에 테스트는 코로나 때문에 못하니까 테스터 용지에 해봤는데 진짜.. 영롱 그 자체(з´⌣`ε)💙\n\n바로 구매했습니다..!! 저는 3가지 색상(화이트, 코랄, 보라) 중 나이트 마린 색상을 구매했어요! 이 색상은 신비로운 보랏빛💜💜 \n매트한 립이나 립틴트 바르고 이 글로스 바르면 정말 끝장나요..\n엄청 진짜 최고로 예뻐요ㅠㅠㅠㅠ😭💜💜\n\n입술 얇으신 분들, 저처럼 반짝이는 걸 좋아하시는 분들!! 아 반짝이는 걸 좋아하지 않으시더라도 이 제품 자체가 과하지 않아서 누구나 사용하기 좋아요💚💚",
    "text23": "은은한 펄이 정말 이뻐요❤\n그리고 약간 화한 느낌도 너무 좋고 입술주름 펴주는것도 너무 좋아요. 메테오트랙이랑 산호크러쉬도 사고싶네요.\n약간 단점이라 하면 맛(?)이 약간 쫌 그렇긴 한데 그렇게 거슬리지는 않네요.",
    "text24": "항상 매트립만 바르는 편인데, 글로스는 처음 사봤어요.\n롬앤 신상 틴트랑 같이 바르니까 입술만 엄청 촉촉해보여요 ㅋㅋ\n플럼핑 효과땜에 그런지 바르면 박하사탕같은 화한 느낌이 조금 있어요!\n다른 립 이랑도 발라보고싶어요. 반짝반짝 너무 이뻐요 ㅠ",
    "text25": "영롱하기가 그지 없고 썸남이 매우 좋아했음. 은근히 빨리 쓰고 또 지속력도 약함. 쓸때마다 화함이 있는데 나름 괜찮은 듯 함.",
    "text26": "색이 너무 오묘해서 이쁜데 생각보다 지속력이 너무 짧아요 근데 그냥 이뻐서 샀어요",
    "text27": "세컬러 다 소장하고 있어요\n실리콘으로 바르는거라서 깔끔하고 색도 이쁘고 올봄에 코로나만 아니면 넘 좋았을 제품",
    "text28": "색은 어두운 보라색이지만 발색하면 생각만큼 어둡지 않아요 자연스럽게 다운된 색을 연출해줍니다",
    "text29": "생각보다 ㅠㅠㅠ 너무기대했나봐요~~ 그래도 안써봤으면 궁금했을 것 같아요!!",
    "text30": "탕후루 립글로스라는 말밖에 떠오르지 않을 정도로 유리알 광택감이 정말 예술인 제품. 헤라 스파이시립보다 플럼핑 효과는 덜하지만 그래도 입술 볼륨 살아남. 색감 가격 발색 다 좋은데 지속력이 아쉬움",
    "text31": "솔직히 톤다운이 된다기보단 분위기 뿜뿜하게 은은하게 색이 돈다\n색이 셋중에는 어두운 편이어서 그런지 펄들이 더더 촤라라하게 떨어져서 더 매력넘친다. 세상 너무 이쁨 3컬러 모두 있는데 꼭 사세요. 아주 물건입니다. 후회안해요!!",
    "text32": "배송상태가 너무 아쉽고, 생각보다 덜 반짝여요 좀 많이 발라야될 것 같아요. 배송박스는 누가 뜯어본 것처럼 왔어요 받자마자 기분은 별로 안좋았습니다",
    "text33": "예뻐요. 근데 한번 구매한 걸로 충분한 느낌이에요. 재구매는 안 할 듯합니다.",
    "text34": "좋아요 너무 만족스럽습니다 지켜만 보다가 처음 구매했는데 왜 조기품절인지 알겠네요 가격도 착한데 발색도 이쁘고 굳이에요",
    "text35": "너무 맘에 들어요!!!\n원래 밀리마쥬 물먹립 쓰다가 다른걸로 바꿔보고 싶었는데\n롬앤 글래스팅 워터 글로스 나온거 보고 이거다 싶어서\n샀는데 너무 좋은거 있죠! 기존에 1번 코랄 미스트 컬러 쓰다가\n이 빤짝빤짝이는 글로스도 갖고 싶어서 또 구매했는데\n색 넘나 영롱하고 립 컬러 바르고 이거 얹어주면 대존예에요 ㅠ\n약간 화~한 느낌 있어서 플럼핑 효과가 살짝 있나 싶은데\n눈에 띄거나 자극적이고나 하는 정돈 아니구\n무튼 너무 예뻐서 안발라도 맨날 들고 다녀요",
    "text36": "매트립위에 바르면 반짝거려서 좋은데 아무래도 냄새가 좀 나요ㅠㅠ",
    "text37": "처음 사용해본뒤 너무 이뻐서 다른 컬러도 구매했습니다 ㅎㅎ",
    "text38": "직접 받고보니 이렇게 많이 어두운 색일줄은 몰랐음",
    "text39": "제 인생 템이에요 저 2호랑 0호 있는데 이거 2호는 진짜 예쁠 것 같아요🥺 촉촉한게 사진에 안보이네요..0",
    "text40": "아 진짜 너무 원하던 제품이예요 굉장히 예쁘고 신기하기도하네요 발림성도 무겁게 끈적이는게 아니라 더 좋구요 잘나온 제품같아요",
    "text41": "MATEOR TRACK보단 약간의 보라빛이 나면서 좀 더 펄감이 강한 듯한 느낌이예요!",
    "text42": "립 위에 바르면 립이 조금 더 차분해 지면서 분위기 있어보입니다",
    "text43": "맥시마이저 사용하다가 궁금해서 사봤는데 플럼효과 비슷하네요 펄이 있어서 영롱해요 지속력은 촉촉이특성상 오래안가요 다른색도 사고싶네요",
    "text44": "엄,, 촉촉하고 예뻐요, 살짝 티가 안나게 어둑해져서 미세한 차이지만 더 차분하게 느껴지고요\n\n그런데 저만그런지 싶은게\n박하사탕보다 더 맵네요;\n실수로 입에 좀 들어갔는데 실제로 박하보다 더 맵더라구요?;\n\n이게 알레르기 반응인지 팔 안쪽에 테스트햤을땬 붉어짐이나 가렴움이 없어서.. 그런것 같진 않고 플럼핑 효과 때문에 매울거라는건 알고 있었는데 이 정도 매운게 정상인지 좀 헷갈리네요;",
    "text45": "요즘엔 촉촉한 립이 땡겨서 사려고 보니까  롬앤제품에 눈에 띄었습니다 굳이 새로운 립을 색상 별로 살필요없이 원래 있던 매트립 위에 바르기만하면 촉촉해져서 좋았어요!\n다만 반짝이가 좀더 티났으면 좋을거같아요 너무 은은해요ㅠ",
    "text46": "최고...꼭 사세요 저는 여유 생기면 0호 또 살거임ㅋ진짜 예쁘고 촉촉립의 매력에 빠졌습니다...너무 예뻐요ㅠ주변 사람들한테 영업 성공함 나이트 마린이 0호보다 펄이 티가 좀 안 나기는 하는데 쿨톤이라서 샀구 대만족입니당 근데 펄감을 더 느끼고 싶으면 0호 메탈 어쩌구 추천해요",
    "text47": "메테오트랙 처음에 한정으로 나왔을때 한정패키지 구매했었는데 온고잉돼서 너무 행복합니다.. \n너무 이쁘구요 메테오 트랙은 초록펄이 주로 보인다면 나이트마린은 블루 퍼플이 메인이라 같은 글리터립글로즈여도 다른 느낌으로 이뻐요..\n팁이 고무팁이어서 다른 틴트나 립스틱에 바로 발라도 물티슈나 화장솜에 슥삭하면 위생적으로 사용할수있는점도 좋구요(하지만 손등에 덜어서 바르는게 제일 좋더라고요!)\n약간 플럼핑 효과가있어서 안그래도 반지르르해져서 도톰해보이는데 더 도톰해보여서 더 좋아요ㅠㅠ\n나이트마린은 색이 들어있지만 그렇게 눈에 띄는 색감은 아니고요, 근데 또 아예 색이 없는 메테트트랙보다는 조금더 빈티지한 색감이 올라오고 아주 이쁩니다.. 온고잉이라 마음껏 팍팍 쓸수있어서 행복해요ㅠ",
    "text48": "새앵각 보다는 반짝반짝 느낌은 많이 안들어요! 근데 바르면 입술에 사—한 느낌이 들면서 촉촉해요! 입술을 음파음파해보면 까끌까끌한게 있긴한데 많이 안발라서 그런지 반짝하는 느낌은 많이 없네용! 그래두 매트한 립스틱만 바르는 거 보다는 훨씬 좋습니당 ღ 믿고 쓰는 롬앤 ㅜㅅㅜ 최고시다",
    "text49": "입술이 자꾸 터서 촉촉한데 끈적임 없는 립글로스를 찾고  있었어요 마침 신상이기도 하고 세일도 하길래 샀는데 딱 좋네요 립 제품이 실제 색상보다 더 붉게 올라오는 입술이라서 색을 좀 눌러줄 수 있는 나이트마린 골랐는데 잘한 것 같아요",
    "text50": "좋아용 확실히 입술에 광택 살아나는 게 보여요 지속력은 좀 아쉬운 게 여기저기 금방 묻어나서 없어져요 근데 제품 특성 상 어쩔 수 없는 부분이니 감안하고 포인트 주고 싶을 때 씁니다\n그리고 박하 같은... 싸한 맛이 남네요",
    "text51": "살짝 화한 느낌이 있구요~ \n반짝반짝 이쁩니다.\n근데 너무 많이 바르면 아래로 흘러서 \n양조절이 필요해요~",
    "text52": "물건이 좋아 아주 맘에 들어요~~~~~~~~~~~~~~",
    "text53": "정말 보기 좋습니다!제 입안이 은하수로 변했다는 것을 느꼈습니다.",
    "text54": "저 이거 올리브영 매장에 전화하면서 있는곳 찾았거든요 ㅋㅋㅋㅋ 장원영씨 립이 너무 예뻐 보이더라고요^^ 그래서 제가 이런 글로스를 처음 사봅니다 근데 일단은 ㅋㅋㅋ 초보자한텐 안추천 할게요 \n-솔? 팁 ? 에 다 묻어나요 ㅋㅋㅋㅋ뭐 어케 바르라는거쥐..? 저도 초보라 잘 모름요 \n근데 그냥 모든 이들한테 안추천 하는 이유가 있는데요 ㅋㅋㅋㅋ제가 전말 이것 때문에 이 단점 때문에 이 이유때문에 쓰고 나가본적이 1번^^ 딱 샀을때 딱 1번 써봤어요 ㅋㅋㅋㅋㅋ요즘같은 코로나 시국에 이걸 쓸 수 있을것같아요..? 스치면 묻어나요 그냥 스치면 묻어난다고요 ㅋㅋㅋ 거의 도장이에요 도장.. 코로나 아니여도 그냥 스친다..? 그대로~~~~ 묻어요 ^^ 이 불편하ㄴ걸 어떻게 쓰죠..? 뭐 근데 그만큼 블링블링 하긴해요. 하이튼 저는 매트 립만 쓰는 사람으로써 , 너무 불편했어요  너무요...매트한거 좋아하시고 립스틱 쓰시는분들은 이거 맨 처음엔 분명 불편하실거에요 전 그걸 못견뎌 냈고요.....집에서 그냥 썩히는 중인데 여름때 코로나 끝나면 그때는 언젠가 종종 바르겠죠 뭐\n예쁘긴 예쁨요",
    "text55": "처음에 바를때는 아 플럼핑효과가 있나보다 할 정도의 시원함이다가 점점 더 시원해지는데 자극이 있는 정도는 아니였고 촉촉한 오일리함과 잘 어우러져 아주 딱 좋습니다 매트한 립스틱바르고 이 글로즈바르면 아주 탕후루입술 완성이예오",
    "text56": "진짜 이 시국 코로나만 없었으면 더 떴을 제품… 마스크 때문에 모든 게 망했어요 근데 진짜 발색 너~~~ 무 예쁘게 되어서 좋아요 ㅜㅜ",
    "text57": "반짝 거리고 예뻐용 색은 정말 예쁜데 매트 틴트라 손이 안 갔는데 요고랑 같이 쓰면 찰떡이에용 ㅎ",
    "text58": "0번과1번 사고 드디어 2번 나이트 마린까지 다 질렀습니다 ㅎㅎ\n베이스컬러가 보라색이지만 크게 티안나고 촉촉이 립이라면 어디에 해도 예뻐요❤️❤️❤️",
    "text59": "완전 반짝반짝하고 물막같이 이뻐요 근데 맛이 ㅋㅋㅋㅋ 입에 살짝들어가면 치약맛나요 근데 시원해서 그냥 씁니다",
    "text60": "본래 립스틱이나 립틴트보다 색이 더 어두워져요. 더 다양한 색을 만들 수 있고 예뻐요.",
    "text61": "핑크, 블루펄이 너무 이뻐요! 입술 화 해지는 느낌도 과하지 않고 시원해서 좋아요 ㅎㅎ",
    "text62": "롬앤 워터틴트 쓰면서 너무 좋아서 같은 질감에 색이 없는 것도 사용하고 싶어서 구매했습니다.워터틴트랑은 조금 다른 느낌이더라구요. \n\n펄이 들어있긴 한데 입술에 올렸을때 부담스러울 정도는 아닙니다. 바르면 조금 화한?민트 느낌이 있습니다. 글래스 워터틴트는 바르면 지워지기전까진 입술이 촉촉?부드러워서 따로 립밤을 바를필요는 없었는데 립글로즈는 느낌상 워터틴트보단 덜 촉촉한 느낌이었습니다. 그래도 립밤을 발라야할정도로 건조하진 않았어요. 제가 입술이 엄청 건조하고 각질이 잘 일어나 매트는 아에 손도못대고 스틱형 립스틱이나 틴트도 사용하지 못하는데 립스틱 위에 글로스를 바르면 기존 색도 유지되면서 촉촉한것 같아 좋았습니다. 바르면 질감때문에 좀 끈적이기는 하나 신경쓰이는 정도는 아니었습니다.",
    "text63": "친구 생일선물로 다른 화장품들과 함께 사준 립글로스입니다. 제가 사용해보고 만족해서 선물로 준 제품이에요! 일단 글로시하면서 너무 끈적이지 않게 발리는 점이 참 좋았어요. 바르고 나면 약간 화한 느낌도 있는것이 플럼핑 기능도 있는 것 같습니다. 무엇보다 케이스가 너무 예뻐요 투명한 케이스 안에 반짝이는 펄이 든 예쁜 색의 글로스...안사고 배길 수가 없어요. 예쁜데 제품력도 좋으니ㅎㅎ 광택도 오래 지속되고, 안에 있는 펄이 너무 튀지 않으면서 영롱한 느낌을 더해줍니다. 글로스의 발색이 강하진 않지만 립제품의 쿨한 느낌을 더 잘 살려줘요.",
    "text64": "이런 제품 처음 써보는데 정말 마음에 들어요 일단 바르고 음파음파하면 입이 딱 화~해져요 막 입에 양치하다가 치약이 묻은 그런 기분이랄까? 제가 입술이 엄청 얇은 편인데도 그렇게 화한 효과 때문에 입술이 조금 플럼핑됩니다요 그 점이 마음에 들어요 그리고 바르고 나면 빤딱빤딱하면서 완전 촉촉해요 입술 두꺼운 사람이 바르면 진짜 예쁠 거예요 엉엉 근데 단점이라면 지속력이 좋지가 않아요ㅠㅠ 그래도 자주 발라주면 괜찮지 않을까요? 그리고 끈적이는 거 싫어하는 사람은 비추예요 저는 그런 느낌 좋아하는데 아무래도 끈적이고, 그렇다 보니 지속력은 떨어질 수 밖에 없는 제품입니다. 호불호가 좀 갈릴수도 있겠지만 저는 이정도 가격에 이 제품을 구매했다는게 마음에 듭니다. 아 그리고 배송은 생각보다 좀 느렸어요 배송이 좀 더 빨랐다면 좋았을 것 같습니다. 결론적으로 별 다섯개에 전 다섯개입니다! 입술 얇거나 입술 두꺼워지고 싶은 분들, 그리고 지속력 별로 신경 안 쓰는 분들께 추천드립니당! 한 번쯤 구매해보세요",
    "text65": "평생을 매트립만 발라왔던 저였습니다.. 이제까지의 제 삶이 구라였던것 같습니다..\n어쩜 이렇게 예쁠수있는지 모르겠어요 광택이 진짜 촉촉을 넘어선 촥촥한 광택이고 이 펄감이 진짜 미쳐요 사진에 다 담기지않는게 천추의 한임!!!! 그리고 약간 시원~한 느낌이 입술에 있는데 거슬릴정도는 아니고 딱 기분좋은정도에욘 워터 글래스팅 틴트랑 바르면 예쁘다고해서 그것도 샀어요 근데 진짜 이뻐요 제가 바른건 빈티지오션입니다 진짜 짱짱 롬앤 사랑할게요ㅠㅠ!! <사진은 눌러서 보시는걸 추천드립니다!!>",
    "text66": "살짝 화한 느낌이고 발리는 느낌도 좋고 점도가 너무 듀왑 립베놈처럼 되직하지않아서 더 좋아요\n유리알마냥 엄청 통통하게 표현되는데 지속력은 어느순간 보면 싹 흡수되어서 없어져있습니다!  그래도 깔끔하게 없어지고 밑에 립까지 같이 지워지지않아서 좋아요",
    "text67": "한 이주? 동안 살까 말까 엄청 고민했는데 사길 잘 했어요^^ 히힛 신나^^ 옙버요!!!! 00호 살까 했다가 02 샀는데 뭔가 톤 다운도 되는거같고 저랑 잘 어울려서 조아욤 ><",
    "text68": "입술이 딱히 플럼핑 된다는 느낌도 없고 너무 묽고 번들거리기만 해요 그렇다고 펄이 예쁘게 올라가는 느낌도 아님 봤을때만 예뻐요 아쉽네요 쓸일이 거의 없을 것 같아요 ㅜㅜ 소량만 올려도 쉽게 번들거리고 쫀쫀하게 밀착? 되는 느낌은 없어서 유지도 오래 안될 듯 하구요 ~ 제가 원하던 느낌은 아니었네요 롬앤 립 제품 자주 사용 하고 만족하는 편이었는데 이건 별로였습니당 ~~ㅜㅜ",
    "text69": "플럼핑 글로스 넘나 맘에들어요 반짝반짝 입술이 탱글탱글해지고 존예 입술을 만들어줘요ㅠㅠ 매트립바르고 건조하다 싶으면 발르면 촉촉해지고 펄때문에 영롱하구ㅠㅠ 전색상 모두 구입했어요 화한느낌두 너무좋아요 입술이 커지는효과는 모르겠어요",
    "text70": "바르고 나면 화한 느낌과함께 반짝반짝 빛나는게 이뻐요\n그냥 보았을땐 보라빛이 나지만 발라보면 투명이에요!\n화한느낌이 플럼핑 효과도 주는것 같아요\n매트한 립스틱이 많은데 그위에 덧바르면 또 다른 립스틱이 생깁니다!",
    "text71": "3개 다 이쁘길래 다 사고 싶었지만 일단 나이트 마린 먼저 사봤어요~ 오늘 빠른 배송으로 일찍 와서 밖에 잠깐 나갈 때 사용해봤습니다! 역시 다른 후기들처럼 조금 화한 느낌이 나네요~ 그래도 저는 딱히 신경 쓰지 않는 부분이였어요~ 바르고 나니 반짝하는 게 참 이뻐요!! 그런데 지속력이 조금 아쉬워요ㅠㅠ 그거 빼곤 다 괜찮아요^^",
    "text72": "민트 향이 입 안으로 퍼지는 느낌이 있어요 전 민트를 좋아해서 괜찮지만 싫어하는 분들도 있을거같아요 파란색 보라색 펄이 보여서 예뻐요 실리콘 팁이라 깨끗하게 쓸수 있어요",
    "text73": "색이 이쁘네요  막상 바르면 그냥 투명하지만요  그래도 좋아요 \n대신 안에들어있는 펄도 과하지 않고 또 끈적이지 않아요 끈적이는거 싫어하시는 분들 이제품 추천해요",
    "text74": "너무이뻐요 촉촉하고 플럼핑효과도있어서바르면 입술이시원해요 글로스타입인데 끈적이지도않고 좋아요",
    "text75": "처음에 발랐을때는 왜 화한느낌이 없지라고 생각했는데 시간 지나면 화한느낌 나서 좋아요 그리고 색 진짜 예뻐요 사고싶었는데 드디어 사게 되서 좋네요",
    "text76": "펄이하나도안느꺼짐 ㅡㅡㅇㅇㅡ롬안실망잉네여오우웅ㅇ",
    "text77": "매우 반짝거려서 어떤 립스틱과 틴트에 같이 써도 예쁘다. 립밤되신 발라도 촉촉해서 잘 바르고 있는 중",
    "text78": "진짜 영롱 그 자체에요 보고만 있어도 좋아용 근데 많이 바르면 살짝 흘러요",
    "text79": "펄들이 너무너무 영롱하고 예쁩니다. 팁도 실리콘이어서 다른 립제품들하고도 같이 사용하기 편합니다.",
    "text80": "영롱함이 미쳐버린 립글로즈...\n플럼핑 되는 립글로즈 여러개 써봤는데 펄이 제일 고급져요",
    "text81": "유튜브에서 영상 보자마자 사고 싶어서 올영 들어왔는데 마침 세일이라 고민 없이 구매했어요 배송도 빨랐고 발림성도 촉촉하고 좋아용",
    "text82": "펄감미쳤어요..걍..걍사세여..ㅎㅋ진심 이쁘고 약간 화한느낌나는데 전 그것도 딱 좋더라구요! 좋아여",
    "text83": "파란빛과 보랏빛 펄이 있어서 오묘하고 이뻐요 매트한 립 위에 바르면 약간 톤 다운돼요",
    "text84": "색은 있다고 말할 수 없고 완전 글로시한 립글로스라고 생각하시면 될 것 같아요. 근데 생각보다 지속력은 없어요.. 밥을 딱히 먹은 것도 아닌데 한두시간 후면 없어지네요..\n그래도 요즘에 쨍한 립컬러보다 이렇게 글로시한 누드 립 해보고 싶었는데 만족합니다!!",
    "text85": "동생이 사용하는거 발라보고 너무 마음에 들어서 오프라인 매장 전전하다가 결국 온라인으로 주문했어요. 매트한 립스틱 중 잘 안어울리던 색상도 워터 글로스를 위에 덧발라주니까 너무 예쁘더라구요. 고민 중이시라면 강추합니다. 화해서 플럼핑 효과도 있나? 했는데 그 부분은 솔직히 그냥 박하향 립밤 바른 정도이고 플럼핑효과는 잘모르겠다~전혀없다로 보시면될 것 같습니다. 그래도 글로스 안에 콕콕 박혀있는 펄이 촌스러운 펄도 아니고 입자고 있은 듯 마는 듯 해서 좋아요. 롬앤에서 이런 글로스 제품 더 많이 출시해주면 좋겠습니다. 그리고 플럼핑도 기대할게요.",
    "text86": "한동안은 매트한 립메이크업이 좋았는데\n이제 서서히 그런 메이크업이 질리더라구요.\n특히나 저는 피부가 기름진게 싫어서 번들거리거나\n물광 피부 표현도 정말 싫어하고 안하거든요!\n피부도 항상 매트하게 표현을 하는데\n요즘 드는 생각이 피부도 매트,입술도 매트하니까\n육안으로 봤을 때 \n너무 생기가 없어보이고 건조한 느낌이 들어서 \n입술에는 생기를 좀 넣어보고자 해서 \n글리터 립글러스를 찾고 있었는데 \n롬앤 립글로스가 정말 딱이었어요! \n원래도 롬앤 립스틱,립틴트 등등 여러가지 쓰고 있었는데 \n좋았어서 망설임 없이 이걸로 겟했어요!\n글리터도 과하지 않고 바르면 은은하게 너무 예뻐요! \n끈적임도 없어서 발림성도 매우 좋았지만 \n그만큼 수분 느낌이 강해서 지속력은 길지 않은거 같아요!",
    "text87": "제가 입술이 완전완전 민감한데 살짝 후라보노 향이 막 나면서 입술이 시원해지는 그런 제품인데 입술 민감할때 바르면 입술이 좀 염증이 올라오긴했지만 관리하고 바르면 아무 문제 없어요! 그리고 립스틱 위에 살짝 토도도독 올리면 진짜 예뻐요ㅠㅠㅠ 재구매 의향 있습니다",
    "text88": "다른 틴트나 립스틱을 바르고 건조할 때 사용하기에 좋고 볼륨감있이 발라지고 유지되어서 좋아요!! 자잘자잘한 펄이 있어서 더 광택이 있어보이고 바를때 먼저 바른 것이 묻어나오지 않아서 더 좋은거 같아요~~",
    "text89": "투명하고 보라색펄 중에 고민했는데 사실 발랐을 때 육안으로는 차이가 거의 없어요. 빛 받으면 보라펄이 보일 수도 있지만 .. 잘 보이진 않습니다. 장점은 실리콘 팁이라서 깨끗하게 쓸 수 있어요. 플럼핑 효과도 있고 끈적거리지 않는 글로스라서 좋았어요. 발랐을때 화한 느낌도 너무 강하지 않았구요.",
    "text90": "적당하게 플럼핑 되는게 좋고 색상이랑 글리터 정도도 좋아요. 그리고 팁이 실리콘으로 돼있어서 먼저 바른 립이 묻었을때 닦아내고 다시 닿는것도 편해서 좋아요. 다만 실리콘으로 돼있다보니 한번만에 입술전체에 바르기는 어려워서 조금 귀찮을수있다는게 약간의 단점이에요! 케이스도 너무 이쁘고 색상도 이뻐서 자주쓸것같아요!",
    "text91": "요즘 글로시한 립이 유행인 것 같아서 저도 탑승해 보았습니다.. ㅎㅅㅎ 로제스트림 + 나이트메어 조합으로 발랐는데 아주 반짝반짝 탱글탱글 예뻐요! 살짝 화한 느낌이 드는데 저는 상관 없지만 싫어하시는 분들은 유의하시면 좋을 것 같아요",
    "text92": "물막틴트보다 더 강력한 광채를 얻고싶다면 사세요.. 롬앤은 모든 라인이 정말 만족스러워서 신상나올때마다 구매하고있는데, 투명색 사고싶었지만 전부 품절이라서 2호 나이트마린색으로구매했어요. 손등에 발색해보면 불투명한 보라색에 푸른빛 펄인데, 막상 색조위에 얹더라도 많은 양을 바르는게 아니라서 베이스립색이 어두워지진 않더라고요. 플럼퍼처럼 살짝 화한데 그래서 플럼핑효과도 있어요",
    "text93": "촤르르한 펄감이 이뻐요ㅎㅎ광택도 이쁘게 올라와서 만족해용~!",
    "text94": "박하사탕처럼 화한 느낌이 시원하고\n보라빛과 초록빛은 반짝임이 자연스러워서\n아주 맘에 듭니다~!\n(글래스팅 워터틴트 빈티지오션+나이트마린)",
    "text95": "바르면 화해지면서 입술이 도톰해보여요\n미세펄이 너무 이쁩니다",
    "text96": "아직 안발랐는데 펄감이 아주 좋아요~ 바르면 이쁠듯",
    "text97": "반짝반짝 이뻐요 ㅋㅋㅋ 다만 자주는 못 바르고 있어여 ㅋㅋㅋ기분 내고 싶을 때 바르면 좋아요 ㅋㅋ",
    "text98": "색상이 하나밖에없어서 구입힌건제 맘에들어요!!! 반짝이는 포인트 주기 좋야요",
    "text99": "밑에 발랐던 립을 약간 쿨톤으로 바꿔주면서\n펄땡이까지 영롱쓰..☆\n다른 립과 레이어링해도 뭉침현상이 덜해서 좋아요~",
    "text100": "민트향과 함께  시원하고 쏴한 느낌 ~글로시한  발림이 좋아요",
    "text101": "바르고나서 입술이 되게 시원해져요! 그럭저럭 좋습니당",
    "text102": "펄감이 진짜 너무 예쁘고 엄청 촉촉해요 다만 음식은 못 먹는다는 점...",
    "text103": "롬앤 워터 글로스 사구싶었는데 세일하길래 바로샀어요 ㅜㅜ\n생각했던데루 펄감이나 다 맘에들고 다른립제품바르고 덧바르면 촉촉하고 빛나는거같아서 너무이뻐요 ❣️",
    "text104": "플럼핑효과도 있고 건조할때 바르면 너무 예뻐요., 반짝반짝하고 너무 끈적이지 않는 텍스쳐에요",
    "text105": "글로스...실패할수없는 녀석..쌍빠뺨때기 착착때리는 촉촉함..",
    "text106": "영롱하게 빛나여ㅜㅠㅜ 특히 보라빛 펄들이 미쳤어요 안샀으면 후회했을거예요 다 쓰고나면 재구매 의사 100%",
    "text107": "팁이 실리콘?으로 되어 있어서 바르기 쉽고 좋아요. 바르면 입술이 화 해지는데 딱 카멕스 립밤 정도의 화함이여서 좋았어요! 펄도 자글자글 영롱해서 예쁩니다",
    "text108": "바르면 그냥 투명 립글 별 티도안남 근데 케이스가 너무 내스타일임 투명해 반짝반짝해!!!!!!!",
    "text109": "후기가 좋은만큼\n너무 예쁘네요\n하나 더 쟁여놔야할듯",
    "text110": "세일햐서 샀는데 매트한립에 바르기 아주 좋네요\n어디에나 잘어울리는 질감이랑 색상인가같아요",
    "text111": "색깔은 없지만 민트향이나고 화해요\n펄이 들어있고 끈적거리지 않습니다",
    "text112": "✔️좋았던점 \n1. 반짝거려서 엄청 예쁘다\n2. 시원하고 박하? 향 이 난다\n3. 글로시하게 잘 반짝 거린다\n\n✔️아쉬웠던 점\n1. 틴트랑 같이 번진다\n2. 촉촉한 거를 원했는데 끈적 임이 강하다\n3. 바르고  마스크를 쓰면 마스크에 엄청 뭍어서 친구가 입에서 피났냐고 물어봄...\n4. 개인 적으로 강한 박하향이 별로였음...\n5. 립 틴트를 그라데이션으로 바르고 글로스를 바르면 풀립이 됩니다... 그리고 색이 변하더라구요.. 저는 겨울 쿨톤인데 핑크 보라빛 틴트를 바르면 아줌마 핑크로 변해요 왜 이롤까요 ㅠㅠ 틴트도 안 좋은거 쓰는것도 아닌데... 개인적으로 넘 아쉽습니당,,",
    "text113": "글로시한 입술 표현을 선호해서 구매했습니다! 롬앤 립제품은 사실 믿고사는 편이에요ㅎㅎㅎ 발색은 거의 없고 원래 립색깔에서 아주 살짝 탁하게 진해진다?? 정도에요 반짝이고 과하지 않아 데일리로 바르기 적합하네요",
    "text114": "약간 플럼핑효과도 있어서 살짝 화하다라고 느낄 수 있음",
    "text115": "촉촉하고 바르고나면 펄이 아~~주 살짝살짝 보임  발랐을때 화한 느낌이 있음",
    "text116": "플럼핑제품중에서는 화한게 약한편인것같아여 그래서 지속력도 좀짧은것같고 그래도 짜잘한펄이너무예쁘게 입술에 올라오면 예쁘게 올라가서 자주사용하는편이에요~^^",
    "text117": "마음에 들어요! 엄청 반짝거리구\n기존 가지고 있던 립을 다르게 바를 수 있어서 조라료",
    "text118": "그냥그래요..별로 써줄말이없어요..입술이 탱글하다는 느낌보다는 기름먹은 느낌에 가까워요..",
    "text119": "화한건 아주잠시뿐이지만 시원하고\n끈적임도 거의없어서만족!\n\n지속력은 많이짧음",
    "text120": "물광속광짱\n지성 쿨톤 모공 민감성\n5점만점에 5점\n2020.05.03\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text121": "촉촉하구 은은한 광택도 예쁘구 약간의 플럼핑효과가있어서 더 좋아요",
    "text122": "아직 발라보진 않았는데 색이 너무 예뻐요ㅠㅠㅠㅠ 펄이 제일 많다길래 구매했어요",
    "text123": "김음머\n건성 웜톤 민감성 블랙헤드\n5점만점에 5점\n2020.03.30 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text124": "입술에 올렸을때 느낌이 좋진 않지만 펄이랑 글로스 색감이 이뻐서 잘 쓸 것 같아요",
    "text125": "올리브뽀야\n5점만점에 3점\n2020.03.18 매장\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text126": "아직 개봉 안 해봐서 모르겠구 그냥 갖고 싶어서 샀어요 ㅋ\n롬앤립 하나하나 모으는 게 쏠쏠... 저는 쿨톤이라 립도 플럼이나 푸른 계열 레드가 많아서 나이트마린으로 샀어요.",
    "text127": "생각보다 입술 화해지는게 쎄요 엄청ㅋㅋㅋㅋ 재구매는 안할거같아요.. 화해지는거 없는 투명 펄 립글로즈 나오면 좋겠어요.. 발림성이나 촉촉함 끈적임정도는 가벼운 촉촉함을 선호하는 편이라 만족합니다. 틴트바르고 발라주면 색상유지도 오래되고 보습도되고 좋아요!",
    "text128": "촉촉함은 생각보다 보통이었고 지속력은 평타인 것 같아요\n그래도 발랐을때 입술이 예뻐보여서 만족스러웠어요!",
    "text129": "흠 그냥 글로스종류를 좋가하는 처돌이로선 아주 만족스러웠습니다 펄이 부담스럽지도 않고 가격대비로 보면 아주 괜찮은 제품!!",
    "text130": "양D\n5점만점에 5점\n2020.06.19 매장\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text131": "립에 관심많으신 분들은 무척 좋아하실 것 같아요👍😊",
    "text132": "세가지 색을 다 사진 못했지만 \n펄은 사실 별로 안느껴지구 화한 느낌은 있지만 플럼핑 효과도 잘은 모르겠오용... \n\n그치만 마무리로 하면 보습이랑 코팅되는 느낌이고 \n입술이 진짜 탱글탱글해보여요!!",
    "text133": "통낑는깡충\n5점만점에 5점\n2020.03.28 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text134": "00호랑 02호 중에 고민하다 02호 나이트 마린 샀어요! 베이스 자체가 약간 보랏빛을 띄고 있고 섞여있는 글리터도 전체적으로 봤을때 보랏빛을 띄고있어서 쿨톤인 분들에게 정말 잘 어울릴 것 같아요 개인적으로는 다른 컬러보다 펄 입자가 작은 대신 펄이 좀 더 많은 것 같다는 느낌을 받았어요",
    "text135": "너무 이뻐용 플럼핑 효과있어서 약간 싸한 느낌이 들지만 ! 발색이 너무너무 이뻐요ㅠㅠ 근데 지속력이 약해요ㅔ",
    "text136": "바르면 화~해서 좋아여 마스크끼니깐 그냥 기분내고 싶을때 바르는데 반짝반짝해서 예쁨",
    "text137": "글로즈인지라 발색은 기대없이 샀습니다.\n펄감은 더 쨍쨍할줄알었는데 생각보다 펄량이 적은거같아서아쉬워요!",
    "text138": "친구가 쿨톤이라 선물 해줬어용 잘 썼으면좋겠네요ㅠㅠ",
    "text139": "투명한 거랑 고민하다가 이걸로 샀는데 완전 만족!\n생각보다 어둡지 않고 펄감 너무 이쁨",
    "text140": "촉촉하고 탱글해보이고 펌핑 효과도 있어서 너무 좋아요 바르면 시원해지는거도 좋고 입자가 작아서 미세하게 반짝이는게 예뻐요",
    "text141": "글로스 진짜 이뻐요 아무랴도 컬러감 없는 글로스다보니끼 지속력은 전혀 기대 안했지만 진짜 입술에 바르면 너무 이뻐요...",
    "text142": "친구 생일산물류 줬는데 너무 맘에 들어해요 감사합니다 롬앤 ㅠㅠㅠ",
    "text143": "지금여기나\n5점만점에 5점\n2020.03.16 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text144": "플럼핑효과는 잘모르겠어요. 그래도 매트한 립제품 질릴때마다 사용하면 좋아요.",
    "text145": "황금눈의용사\n5점만점에 4점\n2020.03.08\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text146": "로즈스플래쉬+나이트마린=사랑=❤️\n다들 이거 쓰세요 제발",
    "text147": "광택도 적당한데 요즘엔 마스크를 쓰기 때문에 잘 지워지네요 살짝 끈적한 정도 이기 때문에 만족했구요 입술에 각질 커버도 좀 되는거 같아서 아주 만족입니다 발랐을때 시원함도 아주 적당한거 같아용",
    "text148": "우앙 물막립 환장하는 사람으로써 이거 너무 좋아요ㅜㅜ 반딱반딱 엄청 광택이 돌아서 사진찍을 때도 너무 이쁘게 나오고 즉각 쿨링효과? 라 해야하나 그것 과 함께 눈에 띄게 광택이 보여서 기분이 좋아져용 보라색이 이뻐서 샀는데 투명이나 코랄색상도 이쁠 것 같아요 ㅎㅎ 다만 지속력이 제품 특성상 좀 많이 짧은 것이 아쉬워요ㅜㅜ 마스크끼고 또 뭐 먹고 하면 바로 지워지는 ...! 입술이 건조하고 자주 트는 저로써는 잠깐이나마 그래도 그것들을 가려줘서 좋은 것 같아요 ㅜㅜ 세일 많이 해주세요 !!  더 쟁여놓을래요 !! 이만한 가성비 제품 없슴당",
    "text149": "푸 뭔가 여즘 오버립이랑 입술 필러가 유행인것같은데 차마 그건 못하겠고 입술 두꺼워 보이구 싶어서 옛날에 플럼ㅋㅋ유행한거 생각나서 립글로즈 알아봤는데 마침 내사랑 롬앤에서 똭!! 그것도 보라색으로 똭 보라빛에서 나오는 그 희안한 영롱함이 넘 좋아서 진짜 좋아요 그리고 이거 안끈적거려요 플럼은 오지게 끈적거려서 쫌 음 별로였는데 이건 안끈적거리고 물론 뭐 먹으면 순삭이긴함 ㅠㅠ 위에 얹는듯한 느낌으로 바르는거라 그리고 바를때 색조 묻어나오는거빼면 뭐 보라빛샀는대 그 약간 퍼플 펄이 넘 예쁘고 안끈적거리고 입술에 기름칠한것처럼 츄릅츄릅 느낌에 도톰해보이는 효과가 넘 좋음 ㅠㅠ",
    "text150": "우선 화장전 입술 보호제를 바르고 - 매트한 립스틱 - 그 다음 워터 글로스를 순서대로 바르고있습니다\n우선 처음으로 워터 글로스를 사용해봤는데 사진이상으로 광택이 장난이 아니드라구요~ㅜ\n엄청 촉촉함과 싸한 느낌이라고 할까요??\n(처음에 바르고 깜짝 놀랐어요.입술에 파스 바른 느낌이라고 할까요) \n그리고 제가 매트한 립스틱 위에 바르는데 색이....대체적으로 재구매 의사는 없을 것 같아요ㅜ",
    "text151": "진짜 국내에서 보기 힘든 색조합의 립글로스...^ㅠ^ 사랑해요 롬앤♡ 플럼핑효과를 위한 그 뭐더라 화한 성분이 들어있는데 제가 원래 민트초코라던지 후라보노라던지 화ㅡ한 느낌을 좋아해서 저는 별로 불편하진 않았어요!\n\n발색이 강한 편은 아니지만 은은하게 보랏빛(딥한 우주같은 느낌의 펄)이 돌아서 너무 예뻐요! 특히 저는 입술색을 연하게 하고 바르는 걸 좋아해요. 입술색이 강하면 아무리 딥한 립글로스를 발라도 글로스 역할밖에 못 해주더라고요(☆광택☆)\n\n아ㅡ주 살짝 꾸덕한 밀도감있는 제형이라 위생을 위해서도 그렇고 손에 덜어서 던 거를 입술에 콕콕 발라서 사용해주고 있어요. 글로스 광택이 사라져도 펄은 정말 끈질기게 남아있더라구욧 ㅎㅅㅎ 귀여운 것♡ 현재 제 최애 립글로스입니다♡♡",
    "text152": "아 증말 예뻐요 원래 매트한 립 좋아했는데 요즘 촉촉한 립에 빠져서 어떻게하면 최고로 촉촉해보일까 했는데 이거 완전 뻔쩍뻔쩍 광 나고 촉촉해보이고 실제로 촉촉하기도 하고 짱 예뿝니동!",
    "text153": "입술 개짝은 저는 만족합니다 아침에입술 부었을때 주름이 없어지는 그런느낌으로 좋아여\n살짝 입에둘오가면 치역?맛나눈데 나쁘지않아요\n개꾸덕하고 끈적한게 한겹 올라와있는데 쫙쫙펴지는느낌",
    "text154": "생각보다 빨리 사용할 것 같아요! 점도가 높아서 얼마나 사용했는지 금방 티나요ㅠㅠㅠ 하지만 점도가 높다고 끈끈하다는게 아니어요 완!!!전!!! 가볍습니다\n\n손목에서 발색 했을 때는 보라보라한 색이 티가 많이 안나길래 음 무난하겠다~ 이러고 업어왔어용 근데 세상에 틴트 위에 올리니까 차분해집디다ㅋㅋㅋㅋ 저는 차분한 느낌이 좋아서 상관은 없지만 \n음 손목에서 차이 없으니까 다 비슷하겠네~ 색 예쁜걸로 업어가자 \n이런 분들은 꼭 입술에서 테스트 해보시고 사가시길 바래용\n\n확실히 글로우가 립 제품을 조금씩 녹이는 성질이 있어서 그런지 매트한 틴트랑 쓰면 궁합이 좋지 않아요!!! 매트한 제품이랑 글로우랑 섞여서 지저분하게 겉돌아욜ㄹㄹㄹ 확실히 촉촉한 틴트 위에 얹어주면 탱글탱글하고 반짝거려서 예뻐요ㅎㅎㅎ 다음엔 산호 크러쉬 업을 예정",
    "text155": "아직 많이써보지는 않았지만 첫사용 느낌을 말해보자면 되게 광택감이랑 펄이 예뻐요! 플럼핑 효과도 있는거 같아요 근데 처음에 열었을때 약간 냄새가 모기물린데 바르는 약? 파스같은 냄새가 났어욬ㅋㅋㅋㅋㅋ 립위에 바르거나 단독으로 발라도 이쁠거같아요 잘쓰겠습니당",
    "text156": "바르면 채도를 약간 떨어트려준다 어린이 불소치약을 얹은 화함이다 \n먼저 발라두었던 립이 녹는다 하지만 반짝반짝 예쁘다 끈적거리지 않는다\n하지만 머리카락은 좋아한다 하지만 반짝반짝 예쁘다",
    "text157": "너무 예뻐서 홀린 듯 샀는데 잘 산 거 같아요! 립 다 바르고 위에 포인트로 얹기 좋고 팁이 실리콘으로 돼있어서 립이 뭍을 걱정이 없어서 좋아요! 근데 위에 얹는 제품이라 그런지 지속력이 좋다는 생각은 잘 안 들었어요",
    "text158": "제품 자체는 끈적임 없이 촉촉하게 그리고 약간의 화사함? 플럼핑 효과라기보단 화사한 느낌이 있어요. 다만 제가 살 때는 이 색상밖에 없어서 이 제품을 샀지만 다른 색상을 살 걸이라는 후회가 있어요. 이 제품은 약간의 펄이 같이 있어요",
    "text159": "제품만 봤을때 펄이 많이 들어있어서\n입에 바르면 자글자글해 보일것 같았는데\n전혀 그렇지 않고 립글로즈 자체의 투명한 반짝임과\n들어있는 펄의 반짝임이 조화를 잘 이루는 제품같아요\n광고에 나오는 촉촉한 립이 부러웠는데\n제 입술도 그렇게 되는게 신기하네요\n그리고 바르면 입술이 시원해져요 전 플럼핑을 좋아해서 대만족!",
    "text160": "끈적임없어서 너무 좋아요 묽은 제형이지만 지속력도 좋고 건드리지만 않으면 빨리 날아가지도 않아서 진짜 강추예요\n\n하지만 생각보다 글리터가 너무 잔잔해서 별로 티가 나지 않아요\n그리고 한번 쓸때마다 너무 빨리 비워져요 \n어제사서 하루밖에 안지났는데 너무 빨리 줄어들어요ㅠㅠ\n조만간 하나 더 사야할 것 같아요\n\n정말 광이 빤짝빤짝해서 너무 예뻐요 정말 물광 짱짱\n아 그리고 색감이 아주 옅어서 색이 티가 거의 안나요\n그래도 이쁘니까 빨리 코로나19 사태 나아져서 이거 바르고 다니고 싶어요😍\n\n덧, 생각해봤는데 그냥 사세요 바르면 기분이 좋아져요\n그냥 사세요🤩🤩🤩",
    "text161": "오일리함과 수분감이 어우러져 완전 탕후루 입술됩니다. 그리고 광택이 오래 지속됩니다. 보통이런거 바르고 삼십분안에 윤기가 없어지곤 하지만 이건 오래가네요. 그리고 머리카락 달라붙는 그런 질감이 아니라서 좋아요.",
    "text162": "끈적임 없이 글로시하게 쓰기 좋아요! 근데 플럼핑 효과는 거의 없어요!",
    "text163": "바르면 촉촉해지고 좋아요 지속력이 좀 더 길었으면 함",
    "text164": "아주 촉촉하고 입술도 광택있어보이고 좋아요 다만 처음발랐을때 조금 화한느낌이있어서 당황하긴했지만 아주 만족합니다 그리고 당연한거지만 밥먹으면 지워져요",
    "text165": "물광입술 표현하기 최곱니당 플럼핑효과도 있어요!ㅎ",
    "text166": "반짝반짝해서 너무 예쁜거같아요~~촉촉하고 좋았어요",
    "text167": "솔직히 지속력은 별론데 펄이 너무 예쁘고 촉촉해보여서 좋아요.",
    "text168": "발랐을때 입술에 얹졌을때 너무 이쁘게 잘발라져요 실리콘팁이 신의 한수인듯해요 근데 먹었을때(?) 맛이 너무 써요",
    "text169": "인스타에서 로제스트림+나이트마린 조합보고 반해서 샀습니다 ㅠㅠ\n사실 쓴 적이 별로 없지만 글로시한 느낌을 더 표현하고 싶을때 활용하면 좋을 것 같아요!",
    "text170": "바르면 화한느낌나고 은은한 펄감이 예쁨 플럼핑효과 제대로임 롬앤 색조맛집",
    "text171": "펄이 자글하니 과하지않고 좋아요\n입술이 도톰해보이는 효과도 있고 좋네용",
    "text172": "gml****\n5점만점에 4점\n2020.04.06 매장\n\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text173": "입술이 화해지면서 촉촉해요\n실리콘 재질이어서 잘발려요",
    "text174": "광고 보고 너무 예뻐서 충동구매함 3색 모두 큰 차이는 없었음 베네틴트랑 바르면 예쁨",
    "text175": "pjg\n5점만점에 5점\n2020.03.20\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text176": "끈적거리지 않고 자일리톨 향이 나요 시원하고 플럼핑 효과도 있는 것 같네요 무엇보다도 펄감이 진짜 예뻐요ㅠㅠ",
    "text177": "웜톤이라 걱정했는데 너무 예뻤어요! \n글리터가 생각보다 은은하고 보랏빛이라기보단 회보라에 가까워서 입술 톤을 우아한 느낌으로 낮춰주네요 마음에 쏙 들어요!\n나중에 좀 더 밝은 색조로 하고 싶을 때 메테오 트랙도 구매하려구요~",
    "text178": "화한 느낌이나면서 플럼핑 되고 예전에 매트 유행할때 사둔 립이 많아서 그 위에 바르고 있는데 좋아요.\n살짝 보라색이 들아가서 매트립색에 아주 살짝 톤다운되요",
    "text179": "Fryun\n쿨톤\n5점만점에 5점\n2020.05.13\n\n발색력\n보통이에요\n지속력\n예상보다 짧아요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text180": "펄이 진짜 이뻐요! 어플리케이터도 실리콘이여서 틴트가묻으면 바로 닦아줄수있어서 좋아요",
    "text181": "플럼핑 효과도 있고 글리터가 있어서 너무 이뻐요\n색도 오묘해서 분위기 있어 보여요",
    "text182": "나야\n건성 쿨톤 잡티\n5점만점에 5점\n2020.04.16 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text183": "샀는데 너무 마음에 들어서 친구도 사줬어요 펄도 은은하게 예쁘고 촉촉립이 진짜ㅜㅜ어떤 립이든 예쁜 촉촉립 연출 가능 하 왜 안 삼 나는 또 살거얌ㅜ",
    "text184": "민감성이소희\n5점만점에 5점\n2020.03.16\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text185": "harry\n5점만점에 4점\n2020.03.06\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text186": "매트립위에 같이 레이어드로 연출하면\n입술이 볼륨감 있게 예쁘게 연출되요 ㅎㅎ",
    "text187": "쿨톤에게 강추 ㅠ 존예입니다 입술이 약간 화한데 굿 끈적이지도 않고 그냥 존예 강추",
    "text188": "hcya****\n5점만점에 5점\n2020.06.03\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text189": "꾸덕한 제형이고 글리터가 있어서 입술에서 광이나요 촉촉합니당",
    "text190": "수영맘바\n5점만점에 4점\n2020.04.26 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text191": "너무 예뻐서 사 봤는데 만족합니다!!\n끈적임이 별로 없이 발려서 좋아요~",
    "text192": "플럼핑 효과 있어서 좀 화하긴한데 저는 좋았어요\n그리고 펄도 넘나 이쁘고ㅠㅠ 살까 말까 고민 왜했나싶어요ㅠ",
    "text193": "seokeyy\n5점만점에 5점\n2020.03.30 매장\n\n발색력\n아주 만족해요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text194": "이거 매장에는 잘 없더라구요\n개인적으로 제일 예쁜데..\n온라인으로 구매했어요\n핑크나 레드계열 립 바르고 보라색 얹어주니 \n더 쿨해보이고 예뻐요",
    "text195": "생각보다 더 화한 감이 있고 펄도 잘 보이진 않는데\n예뻐요",
    "text196": "빤짝빤짝 예뻐요 수분감도 어느정도 있어서 립밤 안 발라도 됨",
    "text197": "요라인 제품 다 써봤는데 화한걸 조아하시면 00번 그 중간라인은 1이랑 이거네용",
    "text198": "tmfrl****\n5점만점에 5점\n2020.06.19\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text199": "dnjsdu****\n쿨톤\n5점만점에 5점\n2020.05.25 매장\n\n발색력\n보통이에요\n지속력\n예상보다 짧아요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text200": "립스틱이랑 같이 바르면 어우러지는게 아니라 약간 따로 놀아요 입술에 꿀 얹어놓은 느낌..?"
  },
  {
    "brand_name": "롬앤",
    "product_name": "[플럼퍼] 롬앤 글래스팅 워터 글로스",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013634207ko.jpg?l=ko",
    "review_name": "[콜라보패키지] 00메테오트랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136342",
    "text1": "메테오트랙 콜라보 패키지 투명해서 더 마음에 들어요 \n\n원래도 립플럼퍼 기능이 있는 글로스 제품들은 투명해야 예쁜데 특유의 펄이 있어서 더 마음에 들어요 \n\n다른 틴트랑 함께 믹스해서 사용하기 좋아서 얹어줄 때 중간 위주로 립브러쉬로 얹어주면 더 깔끔해요",
    "text2": "요즘 촉촉 틴트기 유행이잖아요 꿀광 유리광 물광 등등 근데 또 틴트만으로 안 돼서 그 위에 글로스까지 바라는데 요즘 여기저기사 자꾸 비슷한 거 많이 출시되더라구여 하지만 일단 롬앤 메테오트랙이 넘 맘에 들어서 쿠로미 콜라보가 출시되자 이건 또 어떻게 안 사요 ㅠ 집에 쓰는 거 많이 남았지만 지갑을 열 수 밖에요.. 쿠로미 콜라보는 그 나름 이뻐요 한정이라 더 참을 수 없음 ㅎㅎ",
    "text3": "투명 컬러에 펄이 콕콕 박힌 글로스에요 처음에 약간 화한 느낌이 나는데 자극이 나거나 입술이 부푸는 정도는 아니고 그냥 양치해서 양치거품이 입술에 묻은 정도..?\n\n광택이 정말 예뻐요 촤라라하게 빛나는데 펄도 조금씩 눈에 띄는 편이라 더 글로시해 보이는 것 같아요\n팁도 고무팁이라 위생에 좋고 립 컬러가 묻어도 닦아내면 깨끗해져서 정말 좋아해요\n\n글로스를 바르면 맑은 광택에 메이크업이 화려해지는 느낌이라 평소 벨벳립을 바르고 뭔가 심심할때 포인트로 바르는 편입니다\n\n투명이라 어디에나 쓸 수 있어서 이런 글로스 하나쯤 구매해보시는걸 추천드려요",
    "text4": "유명한 제품이라 구매해봤습니다. 생각보다 펄에 푸른빛이 많이 돌아요. 제형 특성상 지속력은 짧지만 같은 립제품으로도 다르게 표현할 수 있다는게 장점 같아요. 닦아내도 끈적임 없이 잘 닦이는 편입니다. 쥬시래스팅 체리밤 위에 얹어봤는데 예쁜 조합인 것 같습니다.",
    "text5": "플럼핑 효과가 있는데 심하게 화하지 않고, 적당해서 립글 입문템으로 추천해요. 글리터가 파랑, 보라 펄이지만,, 크게 드러나진 않아요. 글로스 색 자체도 투명이라 어떤 립에 사용하든 무난하게 사용하기 좋아요.\n\n개인적으로 매트한 립보다 글로시한 립과 조합이 더 좋아요. 매트한 립은 가끔 뭉칠 때가 있어서 제형이 어떤지 잘 알고 발라야 합니다.",
    "text6": "광택립, 물광립 표현하고 싶을 때 사용하는 메테오트랙이에요💜✨ 촉촉하고 반짝이는 표현이 어느 립과도 잘 어울려서 만족스러워요ㅋㅋ💜 발림성도 좋고 팁이 솜같은 면이 아니라 플라스틱?같은 팁이라서 깔끔하게 사용할 수 있어서 좋은 것같아요💚😋 추천해요;)🩵",
    "text7": "유명한 제품이라 구매해봤습니다. 생각보다 펄에 푸른빛이 많이 돌아요. 제형 특성상 지속력은 짧지만 같은 립제품으로도 다르게 표현할 수 있다는게 장점 같아요. 닦아내도 끈적임 없이 잘 닦이는 편입니다. 쥬시래스팅 체리밤 위에 얹어봤는데 예쁜 조합인 것 같습니다.",
    "text8": "🌌 투명 베이스에 실버, 퍼플, 핑크, 블루, 골드 펄이 \n자글자글하게 들어가 어두운 곳에서 보면 은하수가 영롱하게 펼쳐진듯한 립글로스\n\n🌌 발림성\n\n실리콘 팁으로 사용 전 후 위생적으로 사용 할 수 있는 장점이 있으며 조금씩 바르는 것 보다는 한번에 듬뿍 올려서 바르는게 좀 더 예쁘다 생각함 (어차피 지속력 면에서 금방 지워지기에)\n\n🌌 광택감\n\n어떤 립베이스에 올려도 예쁜 탕후루 광택감 연출 가능\n다만 같은 립글로스 같은 쫀쫀한 베이스랑은 질감이 섞여서 세미매트 ~ 매트 혹은 젤 제형의 립틴트 위에 발라주는것을 추천\n\n🌌 지속력\n\n지속력이 길지 않아 덧발라줘야 함\n그게 좀 귀찮긴 한데 입술에 포인트 되고 싶을때 발라주면 기분이 좋아짐\n\n🌌 플럼핑 기능\n\n플럼핑 기능은 없는듯 함.\n단지 입술의 화한 느낌은 있고 민트향 계열임\n리프레쉬 되는 기분을 느낄 수 있다.\n\n🌌 끈적이지는 않는가\n가끔 머리카락 한올이 얼굴에 달라붙기도 한다.😅",
    "text9": "원래 고민하다가 사야지 했는데 쿠로미 에디션이 품절될까봐 바로 구매했습니다💜💜 외관 패키지는 역시나 너무 귀엽구요ㅎㅎ💞 발림성은 부드럽고 바르고 나면 광택이 좌르르 해서 물광느낌 촉촉느낌이 좋아요💕 끈적임보다는 민트처럼 시원했어서 이건 개인 호불호 있을 것같지만 저는 좋았어요💝💜 쿠로미 완전 귀여워요ㅋㅋ💜",
    "text10": "**한달사용후기**\n\n💜촉촉 탱글 입술 만들기\n\n💜발색\n입술에 발색해보면 글로우틴트, 매트틴트, 립스틱 다 잘 어울리는 발색이 나오는데요 보라, 파랑, 은빛 이렇게 세 가지가 같이 돌아서 입술도 아주 영롱해보이고 다른 제품보다 훨씬 촉촉해보여요!\n\n💜지속력\n아무래도 이 제품은 잠깐의 연출을 위해서 바른다고 생각해주시면 될 것 같아요 바르고 아무것도 안하면 어느 정도는 남아있지만 뭘 먹는다던지 계속 말하게 된다면 진짜 순식간에 사라집니당\n\n💜텍스처\n어플리케이터가 실리콘 재질로 되어 있는데 부드럽게 슥슥 잘 발려요><",
    "text11": "<사용법>\n색깔 예쁜 매트립을 글로우 립처럼 연출하고 싶을때, 매트립을 바르고 위에 메테오 트랙을 한 겹 발라주세요.\n그럼 입술에 번쩍번쩍 광이 난답니다.\n\n<발림성>\n개인적으로 플럼피 효과? 같이 입술에 화하게 올라오는 느낌이 별로였어요ㅠㅠ\n\n<펄감>\n펄이 있어서 사용하기 꺼려져요. 하시는 분들! 걱정하지 않으셔도 됩니다. 입술에 바르고 나면, 펄들 그렇게 존재감 발산하지 않아요. 딱 예쁜 정도입니다. \n\n-두번째 사진은 한정판 *피치 샤베트*에요. 이 아이도 메테오 트랙처럼 비슷한 템이라 넣었어요ㅎㅎ",
    "text12": "개인적으로는 플럼핑 효과는 잘 느끼지 못했고,\n실리콘 팁이라 매트한 립스틱이나 틴트 위에 글로스를 얹어줄 때 용이하고 위생적으로 사용 가능합니다.\n\n광택 너무 이뻐요. 듬뿍듬뿍 얹어주면 사진 촬영때도 너무 예쁘게 나오는데, 광에 비해서 끈적임이 심하지 않아서 애용하고 있어요.\n자글자글하게 깔린 펄이 약간 푸른빛이 도는 펄이라\n쿨한 핑크, 마젠타, 푸시아 등의 베이스 립과 함께 하면 찰떡입니다.\n\n펄이 들어가있지 않은 클리어한 홋수도 한개쯤 있었으면 좋겠다 싶어요.",
    "text13": "투명 컬러에 펄이 콕콕 박힌 글로스에요 처음에 약간 화한 느낌이 나는데 자극이 나거나 입술이 부푸는 정도는 아니고 그냥 양치해서 양치거품이 입술에 묻은 정도..?\n\n광택이 정말 예뻐요 촤라라하게 빛나는데 펄도 조금씩 눈에 띄는 편이라 더 글로시해 보이는 것 같아요\n팁도 고무팁이라 위생에 좋고 립 컬러가 묻어도 닦아내면 깨끗해져서 정말 좋아해요\n\n글로스를 바르면 맑은 광택에 메이크업이 화려해지는 느낌이라 평소 벨벳립을 바르고 뭔가 심심할때 포인트로 바르는 편입니다\n\n투명이라 어디에나 쓸 수 있어서 이런 글로스 하나쯤 구매해보시는걸 추천드려요",
    "text14": "롬앤 - 글래스팅 워터 글로스 00 메테오 트랙\n\n개인적으로 정말 좋아하는 글로스인데 산리오 콜라보로 케이스가 쿠로미가 프린팅된 제품이 출시돼서 바로 구매했어요! 적당한 플럼핑 효과와 투명한 듯 반짝이는 펄이 너무 좋아서 정말 추천하고 싶어요 ㅎㅎ",
    "text15": "탕후루 같이 광택이 나는 립을 만들어주는 매태오 트랙 ! 촉촉한 립은 지속력이 안좋아서 저는 지속력이 좋은 틴트를 바르고 글로시한 립글로즈를 바르고 있어요 ! ㅎㅎ \n\n립 플럼퍼 기능에 있어서 바르고 난 뒤 입술이 쎄해지고 약간 부푸는게 눈에 보이는데 그 정도가 심하진 않구요 ! 플럼핑 효과가 오래가지는 않았습니다 ☺️ 플럼퍼 기능으로 구매하는 건 비추천합니다 ㅎㅎ\n\n팁이 우리가 아는 솔이 아니라 막대라서 청결하게 쓰긴 좋았지만 입술에 발랐을 때 밀착력이 떨어졌습니다! 그래도 입술 모양에 잘 맞게 휘어져있어서 바르기 쉬웠어요!\n\n입술에 발랐을 때 너무 번들거리지 않았구여 ~ 적당한 윤기와 볼륨감을 주는 제품이였습니다 ㅎㅎ 끈적거림도 거의 없었구요! 저는 립밤 대신 이 제품을 바르기도 하는데 입술에 얇은 오일막을 씌워줘서 입술 보습에도 좋았습니다",
    "text16": "별점은 제품 문제라기보단 취향문제😔\n역시 촉촉립보다 매트립이 좋아서 그런지 요즘은 매트립 바를때는  안쓰고 듀이플워터틴트 쓸때만 써요. 잘 안쓰는데 비슷한 제품인 에스쁘아 신상 글로스 패키지 이뻐서 사버렸네요ㅎㅎ\n\n💄메테오트랙 \n산리오 콜라보라 패키지 쿠로미 귀여움\n민트향(파스향)\n살짝 화환 느낌이 있음.\n투명베이스에 파랑색  보라색으로 보이는 파랑계열의 펄이 들어가 있음.\n\n🩰에스쁘아 로지빔\n반투명 핑크패키지가 이쁨.\n꽃향\n향이 좀 강하지만 화환 느낌 아예 없음.\n연한 핑크베이스에 핑크골드 펄이 들어가 있는데 바르면 펄감이 티 안나서 바르면 거의 투명.\n\n롬앤 에스쁘아 둘다 제형도 비슷해요.\n에스쁘아가 살짝 좀 더 쫀덕한 느낌?\n근데 둘다 끈적임 없고 입술에 볼륨감주고 탕후루처럼 광택감이 이쁨.\n둘다 뭐 먹거나 뭐 닿으면 지워지고 입주변에 펄 묻어남. 그게 담점ㅎㅎ\n\n어플리케이터는 둘다 실리콘이지만 에스쁘아제품이 좀 더 힘있고 스푼처첨 되어있어서 바르기 편한데 양조절 좀 조심해야해요.",
    "text17": "쿠로미 에디션은 못참지\n\n틴트 2개와 같이 구매!\n사실 안 살려고 했으나 쿠러미 그러져 있어서 구매함,,\n\n플럼퍼 기능은 없음 그러므로 따가운거 1도 없어서 좋음-\n미끄덩 한 텍스터라 약간 느낌이 돼지고기 먹고 입술 기름묻은 느낌,,? 호인 텍스터는 아님\n\n펄 펄이 있어서 입술도 펄니 보이나 했지만 전혀 안보임- 그래도 빛에 반사되서 엄청 미세하게 반짝거림\n\n그러나 너무 매트해서 못쓰는 립들 살려주는 립글로스라 마음에 듬 이번 콜라보로 나온 작은 립글로스도 따로 판매해줬으면 좋겠다라는 생각 ㅠ",
    "text18": "🤍 롬! 앤 ! 글래스팅 워터글로스 메테오트랙 한 달 사용 리뷰 입니다! 🤍\n\n☑️ 이 제품을 재 구매하게 된 이유!\n➡️ 저는 기존에 립 제품을 사용할 때 원컬러로 풀립 바르고 하는데 친구들이 이것 저것 2-3개 정도 섞어 바르는걸 보는데 무조건 이 롬앤 워터글로스가 포함 되어 있더라구요!\n그래서 저도 너무 궁금해서 산호크러쉬를 구매해보고 너무 좋아서 메테오트랙도 구매하게 되었습니다!\n\n☑️ 제품 특징\n➡️ 입술에 보톡스 맞은 것처럼 플럼핑효과\n➡️ 스위트 아몬드 성분으로 촉촉함 유지 \n\n☑️ 사용하면서 만족했던 부분! \n➡️ 향은 좀 싸하고 시원한 향이 납니다!\n➡️ 바를때도 입술애서 쿨링감이 느껴지고 부드럽개 잘 발려지고 엄청 촉촉하지만 끈적임과는 좀 다른 느낌입니다! (끈적임이 심하진 않습니다!)\n➡️ 발색력이 찐한 느낌은 아닙니다 정말 은은 그자체 정도? 글리터는 은은하게 잘 보여요!\n ➡️ 메테오트랙은 어떤 립 제품과도 상관없이 함께 사용 중입니다!\n\n☑️ 사용하면서 아쉬웠던 부분! \n➡️ 20가지 주의성분 1개 + 알레르기 유발성분 0개 \n\n💜 추천 드립니다 💜\n➡️ 모든 피부용\n➡️ 플럼핑 효과있는 립 제품 찾으시는 분 \n➡️ 촉촉한 글리터 립글로즈 찾으시는 분",
    "text19": "이거이거 입술이 메마른 분들 꼭!!!사세요 \n제가 원래 매트립 처돌이이다가 촉촉립 좋아해서 많이 샀는데 제가 바르면 촉촉 탕후루 느낌이 아니라 건조한 느낌이더라구요 그래서 이거 샀는데 바르고 나서 바로 탕후루입술 됐어요\n팁이 그 보통 틴트 솜솜이라 아니라 실리콘? 암튼 틴트색들이 덜 묻게 되어있어서 좋아요\n투명한 색이고 립글로즈안에 초록 하늘 보라빛? 핑크빛?느낌에 펄들이 있어요 그냥 보기에는 과할거 같은데 바르면 과하지 않아요 향은 박하향이나 가그린 같은 냄새가 나고 \n발랐을때 느낌은 박하사탕 먹다가 입술에 그사탕 올려놓고 물고 있는 느낌입니다 엄청 화한느낌보다는 시원하다 이런느낌이었어요입술주름은 아주 살짝 펴지는 느낌? 플럼핑 효과도 잘모르겠오요 맨 입술에 발라서 그렇지 틴트바르고 바르면 ㄹㅇ예뻐요 탕후루 물먹립저리가라입니다\n이거 다쓰면 딴것도 써보고 싶어요👍",
    "text20": "rom&nd Glasting Water Gloss\n⭐️Let’s get into the review⭐️\n\n☑️Look: This gloss adds moisture and sparkle to any makeup look.\n☑️Feel: The gloss has a lightweight feel on the lips that’s not too sticky.\n☑️Color: The gloss is clear with silver and purple glitters. It’s so pretty, it’s hard to see in photos but it’s so beautiful in person.\n☑️Overall: Overall, it’s a cute gloss to add to your collection— especially if you like Kuromi! My only complaint is the scent, it smells like cough medicine and it’s quite strong. If you’re sensitive to smells, you might get a headache throughout the day. \n\nProducts featured:\n♡ rom&nd Glasting Water Gloss\n♡ 00 Meteor Track",
    "text21": "개인적으로는 플럼핑 효과는 잘 느끼지 못했고,\n실리콘 팁이라 매트한 립스틱이나 틴트 위에 글로스를 얹어줄 때 용이하고 위생적으로 사용 가능합니다.\n\n광택 너무 이뻐요. 듬뿍듬뿍 얹어주면 사진 촬영때도 너무 예쁘게 나오는데, 광에 비해서 끈적임이 심하지 않아서 애용하고 있어요.\n자글자글하게 깔린 펄이 약간 푸른빛이 도는 펄이라\n쿨한 핑크, 마젠타, 푸시아 등의 베이스 립과 함께 하면 찰떡입니다.\n\n펄이 들어가있지 않은 클리어한 홋수도 한개쯤 있었으면 좋겠다 싶어요.",
    "text22": "패키지부터 제품 디자인까지 너무 예뻐요. 쿠로미 틴뚜까지 다 잘 어울려요ㅎㅎ.\n\n마음에 드는 매트립을 매트하게만 쓰는게 지겨우신 분!!\n매트립 바르시고 그 위에 손으로 글로스를 조금 덜어서 발색해보세요. 광택립 뚝딱이에요. 펄이 들어가 있어서 살짝 아쉽지만 디자인이 그 점을 상쇄한 제품이에요.",
    "text23": "쿠로미 캐릭터를 입은 메테오트랙!\n원래 메테오트랙 제품을 사려고 생각했는데 산리오 콜라보라 더 구입하게 되었어요 \n\n디자인이 취향저격에 제품력도 마음에 들어서 만족스러워요 \n틴트 위에 올려주거나 립스틱 위에 살짝 얹어주면 좋아요 \n다른 제품과 믹스해서 사용하기 좋은 제품이라 립 제품이 아무리 많아도 손이 자주 갈 것 같아요",
    "text24": "💜글래스팅 워터 글로스는 제가 기존에도 잘 사용중이던 제품이라 다 쓰면 또 사야지 했는데 이번에 쿠로미랑 콜라보해서 나왔길래 바로 구매했어요!\n\n💜발색\n글로스인데 더 반짝이는 효과를 주기 위해 펄이 콕콕 박혀있는데요 하늘색, 보라색 펄이라서 틴트 색감에 지장을 주지 않을까 하는 걱정이 있을 수 있지만 왜 그런 걱정을 했을까 싶을 정도로 아무런 지장이 없고 오히려 좀 더 영롱해보이게 해주는 발색입니당😆 \n\n💜지속력\n아무래도 글로스도보니까 지속력을 기대하고 사는 분은 없을 것 같긴 하지만 발라두고 아무것도 안먹으면 나쁘지 않은데 뭐 먹게 된다면 바로 사라지니까 그 점만 유의해주시면 될 것 같아요!\n\n💜발림성\n엄청 촉촉하고 끈적임없이 발리는데 어플리케이터가 실리콘(?) 같은건데 부드럽게 쭉 발리진 않고 띄엄띄엄 발리는 느낌입니당\n\n💜물먹\n이게 진짜 아시는 분들은 아실텐데 완전 촉촉 그 잡채 좋아하신다면 꼭 써주셔야 합니다!! 글로우 립 제품 바르고 요거 발라주면 광택감이 살아나니까 그 물먹 느낌 살리기 무조건이에요🔥",
    "text25": "전 솔직히 잘 모르겠어요...\n\n1. 우선 구순염 있는 분들한테는 자극적일 수 있음\n화합니다...\n\n2. 펄땡이 고정 안됨\n입술에서 펄 날려서 인중에까지 붙을 수 있어요 거울 보고 있으면 좀 웃깁니당 ㅎ\n입술 자주 닦거나 하시는 분들께는 비추에요 ㅠㅠ\n\n그냥 완전 투명, 무펄 글로스가 훨씬 예쁜 듯 ㅜㅜ",
    "text26": "물먹은듯한 탕후루 립을 만들어주는 롬앤 매테오 트렉 ! 역시나 유명한 제품은 이유가 있네여 ☺️ 틴트나 립스틱을 바르고 위에 덧발라주면 입술이 정말 글로시해져요 ㅎㅎ 은은하게 펄감이 들어있어서 더 입술을 돋보이게 만들어주네요\n\n팁 : 실리콘? 아무튼 팁이 일반적인 솔과 달라요 ! 위생적으로 쓰기 좋았구요 ~ 글로스 팁이 입술 모양에 잘 맞게 휘어져서 글로스를 바르기 편했습니다\n\n끈적할거라 생각했는데 제형이 생각보다 가벼웠구요 ! 소량만 펴발랐을때 가장 예쁘더라구여 ~ 플럼핑 기능이 있어서 발랐을 때 싸함이 느껴졌고 입술이 살짝 통통해졌어요 ㅎㅎ 명란 같은 입술을 만들기 좋았어요 ! \n\n생각보단 광택이 오래 안가더라구여 ! 커피나 밥을 먹으면 입술이 빨리 지워져서 여러번 수정 화장이 필요하다는 단점이 있었습니다 ㅠㅠ",
    "text27": "🌌메테오트랙 .. 이름 참 잘 지었다고 생각함👍👍\n💫이름 그대로 별빛 은하수를 새긴듯한 은빛+블루 펄감\n에 쿠로미 에디션까지 합쳐지니 완벽 그 자체...👾🖤\n\n발림성👾💫\n✔️팁 부분이 작아서 여러번 걸쳐서 발라야 함\n✔️한번 떠내었을때 입술에 가장 포인트 주고 싶은 부분에 먼저 터치하는것이 좋음\n\n광택감은 어느정도인지👾💫\n치키타로 베이스로 깔고 메테오트랙 올렸을때 탕후루 립 보다는 유리알 광택 느낌이 더 강했음🫧\n전반적으로 맑고 투명한 유리알 느낌의 립글로스\n\n끈적임은 없는지?👾💫\n약간은 있음. 바람 불거나 하면 머리카락이 한올 달라붙는 정도. 크게 불편하진 않으나 입술끼리 맞닿으면 광택이 깨지는 속성이 있어 최대한 말을 아끼게 됨 ㅋㅋㅠ\n\n기타 아쉬웠던 점👾💫\n1. 플럼핑 특유의 화한 느낌 때문에 공복에 속이 쓰림\n2. 시간이 지나면서 광택이 녹아내리는? 흘러내리는듯한 느낌 존재. 이럴때 내가 만일 매트하게 피부 표현을 했다면? 수정화장이 다소 난감할지도.\n\n비교 사진은 왼 메테오트렉 / 오 산호크러쉬",
    "text28": "플럼핑효과 있는지 모르고 샀는데 마침 입술이 얇아서 개이득,,\n잘쓰고있어요! 바르면 화~한 느낌 살짝 나는데 과하지않아서 괜찮아요! 시원한 느낌\n매트립 바르고 위에 바르는 편인데 광택감 좋아요\n아무래도 촉촉립이다보니 지속력이 엄청 길지는 않아요!",
    "text29": "예쁩니다. 귀엽구요.\n\n근데 7월10일부터 다시 수량풀린 산리오틴뚜와 산리오스티커 랜덤증정맞나요?? 정확히 따지면 7월10일부터 7월13일까지 증정된 틴뚜가 마이멜로디와 쿠로미 모두 골고루 증정된게 맞나요??\n\n7월10일과 7월11일에 롬앤상품 3만원이상으로 3건이상 주문했구요.\n전부 다 마이멜로디틴뚜와 마이멜로디 스티커로 오더군요\n의아했지만 뭐 쿠로미는 못 받을 운이었나보네하고 넘기려고했는데 롬앤 배러댄 팔레트q&a글에 저와 똑같은 상황이신분들이 더 있으시더라구요??\n\n고객센터 1대1문의로 들어가면 상품을 골라서 문의를 할 수 있는데 보시면 증정품에 사진처럼 마이멜로디피규어, 마이멜로디스티커라고 뜹니다.\n\n구매상세정보란에 뜨는 증정품목록에는 산리오틴뚜, 산리오스티커 증정 이렇게만 떠있었는데\n1대1문의로 들어가서 보면 마이멜로디라고 적혀있네요?\n알았으면 오기 전에 취소시키는 건데...\n\n반품도 하.... 틴트랑 팔레트는 예약발송이라 기존에 바로 올 수 있는거랑 같이 시키신분들은 제품 다 따로 받았죠?\n이거 반품할 때도 똑같이 다시 나눠서 반품시켜야합니다.\n즉, 10일에 쿠션이랑 예약발송인 틴트를 한 주문 건으로 시켰고 11일에 쿠션을 받고 12일에 틴트를 받았는데 이거를 반품하고싶으면 쿠션 한 박스, 틴트 한 박스해서 총 2박스로 반품해야된다는거죠.\n왜인지는 모르겠으나 합해서 반품할 수 있는게 있었고 아닌 것도 있었어서 반품도 일이었습니다..ㅜㅜ\n\n쨌든 다 반품처리시켜버렸고 제품Q&A에서만 롬앤 담당자랑 소통이 가능한 것 같던데 롬앤 측에서는 오해라면 얼른 오해풀어주시길.. 제가 오해한거라면 리뷰는 수정하겠습니다.\n1대1문의로 이건 물어보거나 이야기해봐도 1대1문의는 올리브영고객센터분들이라 답변을 제대로 못 해주는 것 같습니다ㅜㅜ",
    "text30": "✅건성, 21호 뉴트럴베이스, 미지근 여름라이트✅\n❣️한줄평: 가볍지만 탕후루립 만들어주는 립글로스!❣️\n\n✅️패키지\n산리오 콜라보 제품이라 쿠로미가 그려져있구 보라보라 귀여운 그림이 그려져있어요. 디자인 때문에라도 소장가치 있다구 봅니다!!\n\n✅️어플리케이터\n실리콘팁이고 납작해요. 아주 특별한 어플리케이터는 아니지만 입술에 톡톡 얹기에 무난하게 사용할 수 있어요.\n\n✅️색상\n글로스 색상 자체는 투명합니다. 그치만 보라색, 푸른색, 검정색..?st의 펄이 들어가있어요. 펄이 눈에 띄지는 않지만 어쨌든 색이 있는 펄이니 아주 약간 쿨하고 딥해보이게 만들어주는 효과는 있어요.\n\n✅️광택\n이게 미쳤습니다... 정말 소량 올렸는데 다른 글로스들처럼 끈적인다거나, 답답하다거나 이런 느낌은 거의 없어요. 그치만 광이 진짜진짜 예뻐요... 입술 주름도 안보이고 탱글탱글해보여요. 립라이너같은걸로 약간 오버립으로 표현하고 이거 올리면 아니 입술 필러 맞을 필요가 있나? 정도로 예쁜 탱글립 연출할 수 있어요!!\n\n✅️플럼핑\n처음 올렸을 때 화한 느낌이 살짝 있어요.\n플럼핑 있는 립은 처음 써보는데 저는 블***스 립밤을 쓰는 사람인지라... 화함에 단련되어있어서 아프거나 그러진 않았는데 완전 처음 사용하시는 분이라면 놀랄 수 있을 것 같아요. ㅎㅎ(화함이 약간 센 편)\n그치만 입술이 두꺼워진다거나 입술주름이 펴진다거나 그런 효과는 크게 없는듯 해요.\n오히려 광으로 입술주름이 가려지지 펴지는 느낌은 아니에요!\n\n✅️지속력\n생각보다 괜찮았어요!\n묻어남이 있으니 뭐 먹거나 하면 지워지긴 하지만 그런 상황을 잘 피해다니면 뭐 낫밷이에요.",
    "text31": "매트한 립만 발라서 글로스 찾고있었는데 쿠로미 콜라보라니..💜\n펄 때문에 부담스럽지 않을까 했는데 입술에 올렸을땐 \n자연스러워서 좋아요 ! \n\n플럼핑 효과가 없었으면 더 좋았을거 같은데\n화한 느낌이 나쁘진 않아요 \n틴뚜도 호환이 되서 예쁩니당 :)",
    "text32": "산리오 콜라보라 사봤어요\n\n플럼핑효과와 향\n처음에 거울봤을땐 차이 나는지 몰랐는데 사진 찍어보니 촉촉림이라 역시 입술 두툼해보이는 효과가 있고 자극은 없는편이지만 다른 일반 립이나 틴트보다  화한 느낌은 있어요.그리고 바르면 금방 날라갈줄알았는데 파스냄새 생각보다 오래가네요😮\n\n지속력은 뭐먹거나 입술에 뭐  닿으면 지워져요.\n\n내 최애 데일리립 3ce 매트립 페일포지 바르고 위에 이거 발라봤는데 제가 원했던 촉촉한 누디립 완성👏\n입술 사진은 좀 밝게 나왔는데 실제로 보면 좀 더 차분해요.매트립 좋아하시는 분들이 가끔 분위기 바꾸기에도 좋을것같아요.\n\n공홈에서 샀던 한정판도 같이 발색 해봤는데 미니사이즈라 막 쓰기 아까워서 발색만하고 다시 모셔놨어요ㅎㅎ 메테오트랙 펄 없는것도  있으면 좋겠네요 .\n\n10일날 12시되지마자 팔레트랑 같이 급하게 주문해서 따로 배송오는것도 몰랐고 쿠폰도 못썼어요ㅋㅋ\n잘 안보고 구매했던 내 실수😵‍💫\n아직 구매전이시면 쿠폰확인하고 쓰세요ㅎㅎ\n\n틴뚜나 스티커 증정품은 나중에 오는거랑 같이 배송 오는것같아요. 전 먼저 이거 배송 받고 오늘 팔레트 배송받았는데 증정품도 오늘 같이 왔어요😊\n\n이번에 증정품 많이 준비해주신것같아서 좋았지만 예약상품이랑 일반상품 같이 구매하면 \"따로배송\" \"합배송\" 옵션선택할수 있으면 좋겠어요ㅠㅠ\n예약배송도 일반배송 받은 하루 이틀후에 택배 올 경우가 많아서 배송비 좀 아까워요ㅎㅎ",
    "text33": "이번에 쿠로미가 귀여워서 샀어요~😏\n\n틴트 치키타로랑 같이 쓴 유튜브보고 \n괜찮겠다 싶어 두개 같이 구매했어요\n투명글로스라고 생각했는데 바르면 시원한게\n살짝 플럼핑효과 있는건가?? 싶었는데\n볼륨효과는 별로 크게는 없는 것 같아여\n근데 입술을 반짝반짝하게 만들어줍니다\n지속력은 보통? 말하고 그러다보면 금방\n광택감이 죽는 것 같긴해요\n그래도 예쁘니까 은근 손이 많이 갈 것 같습니다🧚‍♀️",
    "text34": "할미돼도 쓸거유👵🏻\n\n촉촉탱글한디 안답답하고 안끈적해유 .. \n시상이 얼마나 조아진건지 (?) \n촉촉이 특성상 음료를 마시면 절반이 날아가지만 .. 바르면 각질 절로 녹아버리는.. 이제 거기에 반짝이를 더한.. \n3통째 구매한거보면 3n 통정도 앞으로 사지 않을까 싶어유..  \n그리고 쿠로미 진짜 너무 귀여워요 ㅜ💜\n\n도움이 되셨길 바라며 합리적 쇼핑 하세요 ☺️💖💖",
    "text35": "나만 틴투뚜껑 스티커 다 못 받네요 흙,, 아쉬워서 별 하나 차감\n\n재입고 다음주? 월인가 되는걸로 알고 있어요!\n\n산호크러쉬 사용하면서 쿨링 싸함 못느꼈던거 같은데 생각외로 싸하고 은근히 통통해지는거 기분탓?! 묘하게 효과 있는듯\n\n일단 너무 좋은점 안 끈 쩍 거 린 다 는 거!\n보통 이런거 약간 마시멜로 녹은거 마냥 끈적거리는데 이건 진짜 미끌미끌 \n\n다만! 케이스에 보이는 빤짝거리는 거에 비해 입술에 얹었을때는 펄이 거의 안 보여요,, 묘하게 아쉽 그부분이\n\n매트립 못 바르는거 이거만 있으면 만능",
    "text36": "립컬러 장인 브랜드 rom&nd!\n\n# 롬! 앤 ! 글래스팅 워터글로스 메테오트랙 \n\n☑️ 이 제품을 재 구매하게 된 이유!\n➡️ 저는 기존에 립 제품을 사용할 때 원컬러로 풀립 바르고 하는데 친구들이 이것 저것 2-3개 정도 섞어 바르는걸 보는데 무조건 이 롬앤 워터글로스가 포함 되어 있더라구요!\n그래서 저도 너무 궁금해서 산호크러쉬를 구매해보고 너무 좋아서 메테오트랙도 구매하게 되었습니다!\n\n☑️ 제품 특징\n➡️ 입술에 보톡스 맞은 것처럼 플럼핑효과\n➡️ 스위트 아몬드 성분으로 촉촉함 유지 \n\n☑️ 전체적인 사용 후기\n✔️ 향은 좀 싸하고 시원한 향이 납니다!\n➡️ 바를때도 입술애서 쿨링감이 느껴집니다! \n✔️ 부드럽개 잘 발려지고 엄청 촉촉하지만 끈적임과는 좀 다른 느낌입니다! (끈적임이 심하진 않습니다!)\n✔️ 발색력이 찐한 느낌은 아닙니다 정말 은은 그자체 정도? 글리터는 은은하게 잘 보여요!\n✔️ 아직 인생 컬러 조합은 찾지 못했으나!\n 메테오트랙은 어떤 립 제품과도 상관없이 함께 사용 중입니다!\n✔️ 20가지 주의성분 1개 + 알레르기 유발성분 0개 \n\n💜 추천 드립니다 💜\n➡️ 모든 피부용\n➡️ 플럼핑 효과있는 립 제품 찾으시는 분 \n➡️ 촉촉한 글리터 립글로즈 찾으시는 분",
    "text37": "투명한 색에 펄이 들어있어요. 플럼핑 효과는 없고 바르면 약간 화한 느낌은 있어요.",
    "text38": "⚠️플럼핑 효과 있음\n올영 투명 글로스중에 제일 많이 팔리는 제품 이거 쓰면 나도 앙큼 탕후루 입술 “가능”",
    "text39": "산리오 콜라보 할 때 여러개 구매해놨어요 귀여워 , , 💖💖",
    "text40": "광택은 너무 예쁜데 많이 묻어나서 손이 잘 안가요…\n지속력도 짧은편이라 아쉬워요 🥹",
    "text41": "투명한 색상에 펄이 있는 제품이에요. 바르면 화한 느낌이 있는데, 플럼핑효과는 없어요.  쿠로미 콜라보 케이스 맘에 들어용ㅎㅎ",
    "text42": "안에 자잘한 펄이 들어있어요 롬앤 베스트 셀러.. 궁금해서 구매해봤습니다",
    "text43": "롬앤 - 글래스팅 워터 글로스 00 메테오 트랙\n진짜 예뻐용 투명 베이스에 블루펄이 정말 시원한 느낌이라 예뻐요 하나 있는데 산리오 쿠로미 콜라보라고 해서 하나 더 쟁였어요",
    "text44": "할인가 8900원 구매 \n펄이 콕콕 박혀있는 투명 글로스 제형이에요",
    "text45": "잘쓰고 있어요. \n촉촉립이 잘 어울리는 편이라 매트립스틱 또는 블러틴트와 사용할 때 함께 쓰는 편이에요",
    "text46": "진짜 너무 만족해요ㅠ 이렇게 예쁜 립글로스는 처음 봐요\n근데 너무 많이 바르면, 턱까지 흘러요ㅋㅋㅋㅋ \n예쁘니까 참고 써요ㅋㅋ",
    "text47": "펄이 날릴 수 있어요...😂 입술 잘 안 건드리고 얼굴에 손 잘 안 올리는 편이시라면 펄이 고정될지도?\n화해서 좀 자극적인데다 펄이 날려서 저는 재구매 의사 없을 거 같아요 🥲",
    "text48": "투명글로스를 따로 구매해본적이 없는데 산리오에디션이라 구매했어요! 근데 이게 플럼핑효과 있어서 시원하고 좋더라구요!\n발색 더 진하게 하긴 싫고 촉촉느낌은 내고싶을때 바르기 딱 좋아여",
    "text49": "저번 세일 때 패키지가 너무 귀여워 구매했었어요\n\n눈여겨보던 상품인데\n플럼핑 효과는 잘 모르겠지만\n입술이 화해지는 게 너무 시원하고\n완전히 탕후루립 만들어집니다\n\n귀엽구 좋아요",
    "text50": "바르면 플럼핑 효과있어서 시원하구요\n가지고있는 립이랑 같이 활용하기 아주 좋습니다\n쿠로미가 귀여워용...🫶",
    "text51": "메테오트랙 한동안 안보여서 단종각인가 했는데 콜라보했다니!!",
    "text52": "원래 자주 사용하던 투명 글로스인데 쿠로미 콜라보라는 소식 듣고 달려가서 구매했어요\n\n내용물은 똑같지만 케이스가 너무너무 귀여워요ㅠㅠ\n\n발랐을때 살짝 화하면서 플럼핑되고 펄감이 은은하게 있는게 넘 이쁜 아이랍니다..ㅠㅁㅠ크학",
    "text53": "기대했던 것 만큼이에요! 블루 펄이 오묘해서 예쁘고 투명이라 다양한 립에 사용할 수 있어서 손이 자주 갈 것 같아요. 확실히 바른 후가 전보다 입술이 예뻐 보이네요. 아주 약간의 끈적임이 느껴지긴 하나 불편감이 느껴질 정돈 아니에요. 향은 약간의 단내+물파스 냄새라 아쉽긴 하지만 거슬릴 정돈 아니에요.",
    "text54": "메테오는 사랑이죠 물먹립표현에\n최강자!!!\n거기다 산리오에디션은 무조건 쟁여놔야죠\n메테오만 총 5개인데 3개가 산리오..\n더 쟁여놔야하나 생각중입니당\n빤딱빤딱 유리알 탕후루광택 쌉가능!!!\n입술주름 많은 저도 가능!! 메테오 영원하라",
    "text55": "제가 코스노* 웨이브틴트만큼이나 너무너무 좋아하는 롬앤 글래스틴트에요. 사진은 2개뿐이지만 더 가지고있어요~\n\n롬앤 글래스틴트는 매트립을 바르고 덧발라도 예뻐요.\n\n립글로스는 바를떄는 예뻐도 컬러유지가안되니 틴트를 찾게되는데\n\n롬앤 글래스틴트는 호불호가 거의 없지않을까요?\n\n그리고 바르고나서 살짝 시원한 감이 기분좋게해요.\n\n투명글로스들이 바르면 입술경계선에 흘러내리기도하는데\n롬앤은 정말 대단쓰에요~~\n\n이 제품은 특별히 광고하는것도 못봤는데\n저도 마찬가지이지만\n구전? 광고가 큰것같은데요 ㅎㅎㅎ\n\n이 제품의 장점을 정말 열심히 홍보하고다녔어요 ㅋ\n직원도 아니면서... \n좋은 제품은 여럿이 사용해야해요~💘💖\n\n글래스팅워터글로스는 \n✔기름지지않고\n✔광택이 정말 유리알처럼 반짝임.. \n✔입술경제선 넘어 흘러내리지않고\n✔투명이니 맨입술에, 컬러바른입술에, 활용면에서도 좋아요\n✔살짝 화~한 감이 기분좋게 해요.\n\n별만개~투척✨⭐",
    "text56": "전 두통째 사용중이고 매일 써서 금방 닳아요 \n원래 매트립 선호자로 사실 글로시 한 립이 안어울리고 아줌마같은 느낌인데\n\n롬앤 글로시는 아줌마느낌이 아니고 딱 물먹탕후루 느낌 ㅠㅠ\n넘좋아요😭\n\n롬앤 글로즈 덕분에 글로시한 립에 용기를 얻어 여러개를 사용하는 중입니닷 헤헤\n\n약간 화한 느낌이 나요 전 오히려좋음 \n덕분에 주름이 많이 옶어져서 좋음\n펄은 막 그렇게 튀진 않아서  \n무난하게 사용하기좋음 \n제형이 엄청 끈적이지 않고 딱 적당해요 대신 !\n지속력은 조금 아쉬운 느낌 물 먹거나 하면 없어지는 느낌\n하지만 다시 덧바르면 되니까 ㄱㅊ\n\n사진찍을때 진짜 옘버용 ㅜㅜ",
    "text57": "요새 촉촉립에 빠져서, 기존에 있는 립에 같이 덧데어 사용할것 찾다가 구매해봤는데 너무 만족합니다.\n광이 탕후루광이라 어마어마하지만 살짝만 바르고 조절하면 될것같아요. 립플럼프 효과있어서 아프지않고 살짝 알싸하게 올라와요. 촉촉립이라 당연히 지속력은 아쉽겠지만 뭘먹거나 마시는것에 비해 생각보다 남아있긴해요. 오히려 생각보다 지속력은 좋아서 의외였던 부분이에요.\n제형은 이름답게 워터글로스같아요. 물막? 쫀쫀함 쫀득한 찐득한 그런느낌 전혀없어 너무 편해요! \n그리고 케이스가 너무 귀여움 ㅜㅜㅎ",
    "text58": "쿠로미 콜라보 제품이라 한번 구매해봣는데 탕후루 입술 만들기 너무 좋네요 ㅎㅎ무엇보다 패키징이 너무 귀여워서 계속 보게 만드는 제품 ..소장용으로 구매했는데 가끔 입술 강조하고싶을때 바르먄 너무 예쁘더라구요 구매하길 잘해따 ㅎㅎㅎ 너무기여웡",
    "text59": "-구매 이유: 쿠로미가 귀여워서 샀어요~ 콜라보로 내돈 다 가져감~ 요새 글로우립이 유행이기도 하구 사봣슴당\n\n-사용후기: 피부 예민한 분들 확실히 피하시는게 좋을 거 같아요. 저는 후기 안 읽고 삿는데 입술이 화한 느낌이 잇어요~ 라이크 입술에 치약 바른 기분(??) 나름 잠 깨고 싶을 때 좋을 수도…? 그래도 입술 땡글땡글해집니당",
    "text60": "매트한 립이 안어울리는 편이라 이젠 립 메이크업 하고 없으면 안될 필수템 입니다...\n매트 립 발라주고 위에 이거 깔아주면 탕후루 입술 쌉가능이요\n처음에는 좀 화해서 입술 주름 펴지는 느낌도 있어요! \n안에 펄 때문에 입술도 되게 오묘하게 보입니다 재구매의사 200%",
    "text61": "솔직히 후기보고 아리까리 고민히긴했는데 배송오고 발라봣는데 고민이 아쉬울만큼 너무 맘에들아용 ㅜㅜㅜㅜ. \n입술개말라인간으로서 입술화끈탱탱 느낌 너무 좋아요 지속력은 음마음마 안하규 밥안먹으먄됩니다 ㅎㅎㅎㅎ 펄감도 생각보다 심하지않구 그냥 투명플럼퍼 바르는 느낌입니당!",
    "text62": "두통째 쓰는 쟁여두는 제품 ❤️😘🌷\n\n\n매트립도 글로시하게 만들어주는 탱글립글로스 체구용\n\n요번에 한정판 에디션으로 너무 예버서.. 나오자마자 샀지용\n\n👍장점\n펄들이 영롱해서 너무 예뽀욜\n주름 많은 입술인데 플럼핑 기능이 살짝 있어서 탱탱하게 만들어줌\n촉촉하고 실리콘팁으로 관리가 편해요",
    "text63": "이번 올영 때 메테오트랙 샀는데 안 그래도 쟁이려고 생각중ㅇ었는데 롬앤에서 산리오 콜라보로 나오다니.. 사실 귀엽고 콜라보 이런 거 모으는 사람 아닌데 산리오는 정말 귀엽네요.. 안 모을 수가 없자나… ㅠ 글래스팅 워터 글로스는 정말 말모입니다 매트 립 위에 바르면 탕후루광 내기 딱이에요",
    "text64": "롬앤과 산리오 콜라보 소식듣고 매장 달려가서 바로 싹 다 구매했어요!💜\n\n이 상품은 예전에 친구가 사용하는걸 봤는데 저는 개인적으로 매트립을 더 좋아하는 편이어서 고민을 했었거든요\n\n패키지도 귀여워졌겠다 하면서 구매해봤는데 정말 예뻐요!! 펄감덕분에 입술에 포인트 주기도 좋고 끈적함도 크게 느끼진 못했어요! \n\n입술이 싸해지는 느낌이 들면서 플럼핑 효과도 있어서 좋아요 오버립 하기 위해 립펜슬이나 립라이너 사용하시는 분들은 같이 쓰면 시너지 효과도 날 것 같아요",
    "text65": "쿠로미..??? 이건 사야지 하고 그냥 아무생각 없이 구매해 사용해봤는데요! 저는 입술이 좀 두꺼운 광 이 있으니 좀 명란젓 같다는 이야기를 들었지만.. 저는 만족했습니다!! 너무 좋음 ㅋ💙💙 +사진 보는데 탕수육 인줄~",
    "text66": "안녕하세욥~ 오늘은 오랜만에 글로스 후기 적습니다!\n\n발림성 : 발릴때 잘 발리는 편이고 살짝 끈적이는 편 이라서 글로스 초보자에게 괜찮아요~ 너무 끈적이는 편이 아니라서 싫어하시는 분에게도 추천합니다:) 그리고 약간 산듯한 느낌도 있는 것 같아요:)\n\n광택 : 입술에 올렸을때 이뻐용.. 특히 틴트랑 글로스랑 같이 바르면 존예에유,, 말로 설명 못하는 이쁨이에요 하지만 광택감의 지속력은 오래가진 않아요 지속력만 좋았으면 평생 안고 가는뎁,, 암튼 그렇습니디\n\n기타 후기 : 약간의 플럼핑이 있는데 그게 부담스럽지는 않아요 맛은 무향이긴한데 먹어도 플럼핑은 나더라구요 부담스럽지는 않아서 플럼핑이 맛있네요(?) 농담이고 제가 화해지는 플럼핑 좋아해서 그렇습니다:) 사진속에 아주 자세히 보시면 펄이 보이실겁니다~",
    "text67": "안녕하세욥~ 오늘은 오랜만에 글로스 후기 적습니다!\n\n발림성 : 발릴때 잘 발리는 편이고 살짝 끈적이는 편 이라서 글로스 초보자에게 괜찮아요~ 너무 끈적이는 편이 아니라서 싫어하시는 분에게도 추천합니다:) 그리고 약간 산듯한 느낌도 있는 것 같아요:)\n\n광택 : 입술에 올렸을때 이뻐용.. 특히 틴트랑 글로스랑 같이 바르면 존예에유,, 말로 설명 못하는 이쁨이에요 하지만 광택감의 지속력은 오래가진 않아요 지속력만 좋았으면 평생 안고 가는뎁,, 암튼 그렇습니디\n\n기타 후기 : 약간의 플럼핑이 있는데 그게 부담스럽지는 않아요 맛은 무향이긴한데 먹어도 플럼핑은 나더라구요 부담스럽지는 않아서 플럼핑이 맛있네요(?) 농담이고 제가 화해지는 플럼핑 좋아해서 그렇습니다:) 사진속에 아주 자세히 보시면 펄이 보이실겁니다~",
    "text68": "롬앤의 매트한 립에 바르고싶어 구매했어요 :)\n목적이였던 촉촉한 립 만드는건 대성공! 하지만 조금 끈적임이 있어\n이런 느낌을 싫어하시는분은 피하시는게 좋을것같아요\n\n정말 데일리템으로 사용할것같고 정말많이 사용할것같아요 !!😳\n구매하기 잘한것같아요 ㅎㅎ 안산사람은 있어도 한번만 산사람은 없을듯 합니다 ㅎㅎ\n\n▪️끈적이는 립글로즈 느낌을 싫어하시는분은 피하기\n▪️립 플럼퍼 기능을 기대하시고 구매하면 실망하실수 있습니다",
    "text69": "너무 이뻐요 이거 쓰면 진짜 탕후루 립 됩니다!! 민트향이고 좀 화한 느낌도 있고 플럼핑도 되고여 주름이 진짜 쫙쫙 펴져요 ㅋㅋㅋ 근데 저흰 언니는 진짜 밥알 만큼 발랐는데 따갑다고 날리침 이게 따갑다고 ? 언니한테 바닐라코 플럼퍼 선물로 주고 싶네요ㅋ 암튼 이거 엄청 좋아염",
    "text70": "이번에 콜라보 있었을 때 금액 맞추려고 구매한 건데 의외로 이게 제일 마음에 들었어요!!\n\n평소에 글로우 한걸 써야하는 얼굴톤인데.. 글로우한 립이 다 안어울리는 파워착색걸이라서 늘 고민이었거든요. 근데 그냥 평소 쓰는 매트립 바르고 이거 얹으면 글로우립 완성이에요 완전 좋아요!!!!\n\n근데 이제 문제는.. 지속력이 넘 별로예요 ㅠㅠ 플럼핑 되고 그런건 좋은데 물 안마시고 말 안하고 입다물고 있어도 한 30분이면 촉촉함이 많이 사라져요..ㅠㅠㅠ 그래도 이거 제품이 너무너무 훌륭해서 다음에도 또 구매할 거 같아요!!",
    "text71": "[내돈내산]\n친구꺼 써봤을 때 너무 좋아서 세일하는 김에 한번 사봤어요 !\n입술이 두꺼운 편이라 플럼퍼를 안좋아하는데 처음 발랐을 때 플럼퍼 느낌처럼 싸~한 느낌이 있네용 ,,\n그래도 광택이 유리알처럼 너무 예쁘게 표현돼서 만족스러워요 !\n사진은 라카 체리 바르고 덧바른 사진인데 딱 과하지 않은 예쁜 색인거 같아요 ㅎㅎ\n생각보다 전혀 끈적이지 않고 오히려 촉촉한 편이에요 입술이 민감한 편이라 아무거나 바르면 바로 가려운데 이거는 괜찮아요 ㅎㅎ",
    "text72": "옛날에 립글로스가 유행일 때 사용을 많이 하다가 이제는 나이가 있어서인지 너무 광택이 나고 번들거리거나 촉촉한 느낌이 싫어서 잘 사용을 하지 않았었는데 이번에 롬앤이 산리오와 콜라보를 하여 제품이 너무 귀여워서 구매했습니다. 발림성은 부드럽고 끈적이지도 않고 자연스럽게 촉촉하고 광택도 나서 너무 만족합니다. 무엇보다 펄이 너무 예쁜데 입술에 발랐을 때 자연스러운 반짝임이 있어서 만족합니다. 향은 원래 민트나 박하향을 좋아해서인지 괜찮았고 화한 느낌이 살짝 있었지만 심하지 않아서 좋았습니다.",
    "text73": "올영갔다가 산리오랑 콜라보 되어 디피되어있는걸보고 반해서(?) 플럼퍼 기능도 있다고 봐서 샀는데 거의 없는것같고 화한 느낌도 없고 그냥 반짝이는 글로스에요\n반짝이가 다한 글로스 느낌.?\n원래도 유명한 제품인것같은데 틴트도 더 빨리 지워지는 느낌이에요..제가 잘 못바르는건지 \n안쪽에만 살짝 발라주고있어요.\n재구매는 안할듯싶어요",
    "text74": "전부터 사려고 고민하고 있었는데 쿠로미가 박혔다 왜 고민함 바로 지름\n시험기간에 눈 밑에 바르면 조음\n반짝이가 너무 예뻐요 바르면 입술 빤짝빤짝해짐\n원래 병 프린팅보다는 덜 예쁜거 같긴 한데 쿠로미 댕귀여우니까 당장 삼\n끈적거리는 느낌은 거의 없고 묽어서 전 좋아요\n플럼핑 효과 때문에 바르면 입술이 시원해져서 좋음\n냄새는 치약냄새나는데 나쁘진 않아요\n잘 안마르는것도 좋음\n친구 선물할때 더 사서 주려고요",
    "text75": "롬앤에서 콜라보 나왔다는 말\n듣자 마자 올영앱으로 찾아보고\n집 옆에 바로 올리브영이 있는 관계로\n바로 매장으로 뛰어가서 구매\n하나같이 다 귀엽고 파레트는 쿨톤한테\n어울리는 색구성 맘에 들고\n틴트도 역시 쿠로미가 있는틴트들이 색상이\n너무 예쁨\n쿠션2개, 틴트2개,립글로스,아이섀도우파레트\n사가지고 왔는데 쟁일 요량으로\n틴트랑 파레트 온라인몰에서 더 주문했네요",
    "text76": "영롱하고 예뻐요. 근데 원래 이상한 냄새가 나나요?ㅠ 입술에 바르고 나서 살짝 맛이 느껴지는데 맛도 너무 역해요 그래서 한번 바르고 처박아두는 중..",
    "text77": "여름에 구매했는데, 자주 사용하는 편은 아니라 아직도 한참 남았어요ㅋㅋㅋ 하지만 이거 쓰는 날엔 기분이 이주 좋아집니다. 만원 이하의 행복!! 글리터도 과한 글리터가 아니라서 가볍게 사용하기 좋아용 굿굿^_^",
    "text78": "과하지 않고 은은하게 글로시함을 연출할때 좋아요 평소 촉촉하게 유지하기에도 좋아요",
    "text79": "진짜 사용하기 너무 편리해서 좋아요\n근데 플럼퍼 효과는 약해요...",
    "text80": "박스 뜯자마자 너무 예뻐서 감탄했습니다,, 진짜 영롱 그 자체에요 그냥 보고만 있어서 기분이 좋아져요 ㅋㅋ",
    "text81": "립 플럼핑 효과가 있다고 해서 아플 수도 있을 것 같다고 생각했는데 아프지않고 그냥 화한 정도여서 나쁘지 않았어요 베이스립 바르고 포인트로 딱 바르면 바로 탕후루립 만들어줘서 재구매 할 예정입니다",
    "text82": "귀엽고 좋은데 립에 두개바르는게 생각보다 귀찮네요 ㅎㅎ 바르고나면 반짝거려서 이뻐요",
    "text83": "아이쇼핑 하던 도중에 산리오 콜라보 한다길래 눈 돌아가서 결제해버렸어요..이 콜라보는 못참지",
    "text84": "입술의 각질은 1도 허용 하지 않는 그리고 상쾌한 쿨링감으로 주름도 펴질듯한 윤기 좔좔 촉촉생기 맨 맞지막 단계에서 톡톡~~~넘 좋아요",
    "text85": "광택이 넘쳐나서 물광립 탕후루립 연출 가능하고요 끈적거림 거의 없어요 산리오 패키지 너무 귀여워요 실리컨 팁으로 되어있어서 발림성도 좋고 위생적이에요 발랐을 때 입술에 화한 느낌이 다소 있지만 아프지는 않아요",
    "text86": "광택이 너무 예쁘고 끈적임이 적어서 좋아요 ㅎㅎ 사용하던건데 쿠로미가 귀여워서 구매했아요",
    "text87": "작은 샘플 쓰다가 잃어버리고 아쉬워서 결국 본품 구매 했던건데 잘 쓰고 있어요. 플럼핑 효과 좋고 별로 안화해요",
    "text88": "좋은것같아요 코팅틴트 주로쓰는데 코팅감이 오일제질이라 그런지 나중에 쓰다보면 색만 남고 코팅감 사라지더라고요 \n이걸로 보풍빵빵가능한듯 원래입술이 도톰한편이라 팽창? 은잘모르겠어요",
    "text89": "탕후루립에 최고ㅋㅋ\n빤짝이도 보이구\n바르먄 살짝 싸~해지는게 ㄱㅊㄱㅊ\n산리오 패키지라 쓰는거 있느네도 쟁여놈",
    "text90": "향도 좋고 발색력도 좋아요 최근 꾸준히 이용중입니당😊💛",
    "text91": "롬앤 콜라보패키지 고민한사이에 산리오는 같이 안왔네용ㅠ진작 주문할껄그랬어용ㅋㅋ메테오트랙 구매했는데 펄도 마음에들고 입술도 도톰해보여요 또 재주문할께요",
    "text92": "일단 쿠로미라 귀엽구요 옛날꺼 유통기한이 지나서 또 샀어여 ㅋ..",
    "text93": "재구매인데 이번에 쿠로미랑 콜라보가 너무너무 이뻐서 대만족",
    "text94": "롬앤 산리오 립 제품들은 다 구매했는데 너무 이뻐요! 쿨링도 있어서 시원합니당",
    "text95": "탕후루처럼 촉촉함 느낌내기 좋음 :)\n촉촉한데 또 시원함 :D\n쿠로미 마음에 듬 ● 3 ●",
    "text96": "틴트보다 틴뚜자랑을 좀 하고싶네요\n진짜 너무이뿐거 아닙니까?\n그냥 살 수 있게해주면 좋겠어요ㅋ\n더많은걸 만들어주세요",
    "text97": "촉촉립으로 연출하려고 산건데 만족합니다. 입술을 크게 부풀려주는 느낌은 없지만 시원한 느낌들어서 적당히 만족 ㅎ",
    "text98": "틴트 바르고 그 위에 바르면 바로 촉촉 립으로 변신해용\n완전 예쁘고 완전 맘에드는 립이에용\n살짝 밥먹고 바르면 화한게 양치한 느낌의 상쾌함이라 좋더라구옹",
    "text99": "디자인 귀엽고 좋아요.\n막 바르고 있기는 다 묻어나겠지만\n잠깐씩 사진찍기에는 좋겠네요",
    "text100": "와 쿠로미가 너무 귀엽9 진짜 촉촉하고 좋슴미다.. 입술애 광이 나서 더 이뻐보이네여 조하요🤍🤍",
    "text101": "전에 샘플 써보고 만족해서 구입했어요. 지속력은 짧은데 이거 바루고 안바르고 차이가 엄청납니다",
    "text102": "입술이 넘 건조했는뎅 광채표현에 좋아용! 제가 원햇던 색입니당! 가을웜에도 찰떡😆",
    "text103": "메테오트랙 있는데 하나 더 쟁이게 한 쿠로미 패키지의 마력!!!",
    "text104": "신랑이 비를 뚫고 사다준 메테오트릭입니다ㅋ\n깜빡 못받은 스티커까지 잘받아와주었네요\n촉촉한 립인데 아까워서 못쓰것네요",
    "text105": "쿠로미 덕후인 제가 안사고 넘어갈 수 없종 메테오트랙 있는데 또 샀어용 히히",
    "text106": "#글래스팅워터글로스 는 산호크러쉬만 가지고 있고\n#메테오트랙 도 구매하려고 했었는데 콜라보로 나왔길래 줍줍",
    "text107": "사진에서 맨 아래가 메테오트랙!\n글로스는 이게 처음인데 약간의 플럼핑 효과 때문에 살짝 화한 느낌이 있어요! 아프지는 않고 맨소래담립밤보다 좀더 화해요\n용기에 담긴 모습은 펄이 반짝반짝 가득 보이는데 막상 입술에는 그렇게 많이 바르는 건 아니라서 펄이 그렇게 잘 보이지는 않아용 듬뿍 바르면 또 모르겠지만~ \n살짝 바르면 광택감 정도만 보이고 펄은 자세히 봐야 보여요\n글로스를 처음 써봤는데 상상보다 살짝 점성있더라고요 하긴 너무 묽으면 입술에서 흘러내리겠죵ㅋㅋㅋ\n암튼 포인트되고 이뻐요",
    "text108": "촉촉립을 아무리 발라도 1시간도 안돼서 금방 입술이 건조해지는데 롬엔 글로스랑 같이 바르면 촉촉하고 빤딱빤딱한게 이뻐요 플럼핑 효과가 있다는데 파르면 되게 시원해져요 발릴때 되게 쫀득?하게 발리는데 건조한 입술은 별로 끈적하지는 않았어요 쿠로미 다 모으고싶어요ㅠ",
    "text109": "사실 이런 펄이 들어간 립제품은 왠지 먹으면 찝찝할 것 같고 굳이 바르기 귀찮기도 해서 안 썼는데 메테오트랙은 유명템이기도 하고 쿠로미 패키지가 넘 구여워서 한번 사봤습니다!\n투명해서 내용물이 보이는데 사진으로는 잘 안보이지만 실물로 보면 푸른빛 펄이더라고요! 완전 농협은행입니다..😍 보고만 있어도 너무 예쁨...",
    "text110": "요즘 글로시한게 유행이라 사봤어요.\n색도 없고 쿠로미라 샀던거라 제품상세설명을 제대로 읽지 않는 바람에 플럼퍼라는걸 몰르고 샀습니다ㅋㅋㅋㅠ\n플럼퍼 기능은 엄청 약해서 저는 괜찮았는데 플럼퍼 기능이 상위순위에 있으신 분들은 비추입니다.\n\n제형은 글로스치고 가벼워요. 끈적이지 않는 제형입니다.\n\n팁도 실리콘 팁이라 닦아내기 쉬워서 위생적으로 사용하기도 좋아요. 다른 팁들이면 베이스로 바른 립제품이 팁에 묻은채로 다시 뚜껑 닫고 그렇개 되면 색이 섞여 탁해지는건 한순간이라 저는 실리콘 팁이 아주 마음에 들었습니다.\n\n광택감은 사진으로 대체할게요. 무보정이니 확인부탁해요. 위는 고개를 숙인채 찍었고 아랫줄은 전등 바라보고 찍은 사진입니다.\n\n펄감이 강한건 별로 좋아하지 않아서 조금 걸렸는데 글로스 광택감이랑 적절히 어우러지는정도의 펄감입니다. 자세히 봐야 보이는 정도예요.",
    "text111": "이거 학교에서 친구가 있길래 한 번 써봤는 데 너무 좋은 거예요~ 늘 사고 싶었던 아이여서 이번에 올리브영 세일 할 때 사게 되었어요!! 진짜 기대했던 거 만큼 보다 더 좋고 아주 만족해요!!♡ 너무 굿인 아이예요!! 진짜 입술이 투명하면서 탕후루 같이 너무 좋아요!! 계속 팔아주세요ㅠㅠ",
    "text112": "This lip gloss has quickly become my go-to favorite. This gloss is simply amazing! The formula is smooth and non-sticky, gliding effortlessly onto my lips for a luscious and glossy finish. It provides a beautiful shine without feeling heavy or greasy. What I love most is its moisturizing effect, keeping my lips hydrated and soft throughout the day. This lip gloss has truly elevated my makeup look, and I can't recommend it enough for anyone looking to add a touch of glamour and shine to their lips. 💜🖤",
    "text113": "아주아주 이뻐요 진정한 글레이즈를 느낄 수 있음\n\n립스틱 매트한거 바르고 올려도 이쁘고\n\n립틴트 위에 샤악 바르면 겨울에 청초해요",
    "text114": "이뻐요 바르면 입술이 통통 생각보다 플럼핑이 좀 강한 편이긴 한데 그래도 좋음",
    "text115": "반짝반짝 글리터 넘 예뻐용!!\n탕후루 입술 좋아하시는 분들 강추합니당",
    "text116": "쿠로미그려진 케이스가 너무 맘에 들어요!! 바르면 약간 화한데 못참을 정도는 아니에요 많이 바르는것보다는 한두방울 톡톡 해주는게 예뻐요",
    "text117": "늘 잘 쓰는 제품입니다 윤광이 예쁘고 끈적이지 안ㄹ아서 좋아요!",
    "text118": "요거 바르면 약간 입술이 통통해지는듯한 기분이 들어요 괜찮은듯 해용 !!",
    "text119": "영롱해요~~~ 광택 돌고 바르면 탕후루같어요 근데 좀 흘러내리는제형이에요",
    "text120": "향만 바뀌었으면 좋겠어요 제발.... 바르면 행때문에 향수 먹은 느낌이에요..ㅠㅠ 다 좋은데 제발 향만...향.. 아저씨 스킨향 나요....",
    "text121": "-우선 글로스라 바르면 오일리하면서 싸하게 시원함 느낌이 들어요 \n-광택은 확실히 글로시 발랐다는 느낌이 들게끔 번들거려요\n-끈적이지는 않아서 괜찮은데 너무 많이 바르면 입안으로\n 들어갈 수 있으니 조금만 바르는게 좋아요",
    "text122": "입술 진짜 완전...요즘 핫한 탕후루 되요 예뻐요ㅋㅋㅋ바른 즉시 바로 입술에 민트 때려박은 것 처럼 쉬원해요 예민하신 분은 비추천..! 냄새는 무향입니다",
    "text123": "처음에는 촉촉한 글로스인가 싶었는데 수분감은 없더라구요! 물먹립 탕후루립 표현용으로만 적당한거 같아요!",
    "text124": "폭스클럽 영상 보고 구매했는데\n지속력 진짜 좋구 일단 광택이 너무 조아요",
    "text125": "투명하게 글로시하게 표현하고 싶을때 자주 사용하고 있어요~~\n매트한 립 주로 사요하는데 레이어드 할때도 좋아요\n잔잔한 펄감이라 부담스럽지 않아요~~",
    "text126": "생각한것보다 지속력은 아쉽지만 내가 가지고 있는 립들로 탕후루립/물먹립 표현이 되서 좋아요!!",
    "text127": "디자인이 다한 글로스‘\n원래 바르던 립 위에 발라서 글로시한 립을 연출할 수 있어서 좋아요!",
    "text128": "쿠로미가 귀여워서 구매했는데 젤리같은 입술 만들기에 아주 유용할 것 같아요",
    "text129": "ㅋㅋㅋ이거 너무 신기해요 박하사탕 먹은 것 처럼 입술이 엄청 화해요 입술에 민트향수 뿌린 것마냥 .ㅋ.ㅋ.ㅋㅋㅋㅋ발림성도 좋고 너무 예쁘네요",
    "text130": "늘 쓰던 건데 유통기한 지나서 새로 삼 제일 예쁘고 편해요 이 제품이",
    "text131": "아니 너무 예쁘쟈나~! 전부터 갖고싶었는데 이번에 쿠로미 콜라보라서 더 마음에 들어용..",
    "text132": "너무 예뻐서 일단 하나 더 쟁여놨습니다. 매트립만 써서 겉에 한번씩 바르면 촉촉하고 예쁘게 물막이 생겨서 좋아요!!",
    "text133": "쿠루미에 끌려서  샀어요\n매트립스틱에 잘맞아요ㅎㅎ\n글로시한 립스틱은 립스틱이 벗겨지니 \n매트틴트 립스틱이 좋을듯해요ㅎㅎ",
    "text134": "메테오트랙 후기\n\n매트한 립에 살짝 올리면 어떨까 싶어서 구매했어요\n쿠로미 케이스가 더 탐이 나기도 했어요 ㅎㅎㅎ\n립에 위에 올렸을 때 실제로는 푸른 펄감이\n아주 많이 올라오진 않아요 적당히 글로시하게 \n연출할 수 있을 거 같아요",
    "text135": "쿠로미 콜라보여서 전제품을 구매하고 싶었는데 제가 쓸수 있는 컬러가 없어서 쿠션이랑 글로스만 구매했습니다. 케이스도 너무 이뻐서 기분 좋네요><",
    "text136": "아니 너무 기여움..\n솔직히 플럼핑 효과는 없는거같은데 너무 기여워서 안 살 수 업어용😻😻",
    "text137": "요 롬앤 글로스는 벌써 두 통째 사용중인데\n물먹립,글로스립 위에 사용하기에 이만한 제품 없는 것 같아요! 역시 믿고 쓰는 롬앤입니다..🤍 광택감 미쳐요 증말,,\n입술 플럼핑 효과도 있고 케바케지만 약간 맵다고 느끼는 사람도 있더라구요 저는 전혀 매운게 안 느껴졌어요ㅎㅎ\n무튼 립 플럼퍼나 글로스 찾으신다면 테스트 해보시고 사용해보세요 정~말 예뻐요",
    "text138": "이 제품도 재구매템!\n완전 반짝반짝하고 약간의 플럼핑 효과가 있으며 매트립,촉촉립 둘 다 잘 어울리는 것 같아요 발림성은 아주 만족스러웠어요! 매끈 촉촉쓰~ 지속력이 마스크 쓰면 좀 아쉽긴 하지만 병원이나 약국 등을 제외하곤 이제 거의 마스크 착용은 안하니까 ṑṑ \n바르고 시간지나면 약간 입술이 도톰해지고 매콤 한 것 같은 기분이 들기도 해요🥵 추천!\n사진은 커스터드모브와 함께 사용했어요~",
    "text139": "각질 생겼을 때 잠깐 발라두고 닦으면 없어져용! 립 비르기 전에도 발랐다 닦으면 입술 탱탱해져용",
    "text140": "케이스 너무 영롱하고 발랐을 때 펄도 세상 조녜입니다!! 잘 산 것 같아요",
    "text141": "지속력은 아직 모르겠고\n입술에 바르면 화끈거리니 주의하시고 \n글리터도 은은하게 들어가서 예뻐요",
    "text142": "케이스가 너무 영롱하고 이뻐요ㅠㅠ 입술에 바르면 탱글탱글해보야서 굿굿",
    "text143": "광택이 나는 틴트를 발라도 이 글로우에 비하면 아무것도 아님. 이거 바르는게 제대로된 글로우립임\n입술에 올렸을때 막 화한 느낌도없고 끈적임없이 완전강추",
    "text144": "마음에 들어요\n진작 살껄 그랬어요\n재구매 백퍼\n광택 좋아요\n수분 촉촉",
    "text145": "메테오 찬양하는 1인! 쿠로미에디션 엄청 쟁여놨죠 \n너무 맘에 드는 립글입니당 바를때 화~한게 디올 저리가라에요 저렴이지만 너무 예쁩니당",
    "text146": "ㄹㅇ 개이쁨!! 화장끝나고 발라주면 진짜 입술 도톰해보이고 반딱반짜구ㅜㅜ 꼭 사세요",
    "text147": "반짝반짝 탕후루립 쌉가능! 기존에 디올오일 디올 립글로 마무리했는데 롬앤 브랜드 알고나서 메테오만 사랑해주는 중이네요 너무 예쁘고 좋아요~",
    "text148": "엄청 화한 느낌도 없고 사야지하고 생각했는데 산리오랑 콜라보해서 때마침 샀어요! 넘 귀엽습니당",
    "text149": "부담스럽지 않은 펄이라 원하는 만큼 안심하고 바르기 가능 플럼핑 효과 꽤 있음 입술에 치약 얹어놓은 화함이고 주름 부각 1도 없어져서 좋아요 굿",
    "text150": "쿠로미 귀여워용 팁도 실리콘 팁이라 관리하기도 편할 것 같아요..!",
    "text151": "와 레전드.. 이것은 입술인가 탕후루인가ㅜㅜ\n끈적임 완전 적구 펄들이 반짝거려서 진심그냥 하ㅜ개이쁨 이걸 구매한나에게 뽀뽀를 해주고싶읍",
    "text152": "케이스부터 진짜 너무 영롱하고 이뻐요✨얇은 입술인데 플럼핑 효과도 있고 민트먹은것마냥 시원한 느낌 들어서 좋구 탕후루 입술된 거 같아 좋아요:)ㅎㅎ",
    "text153": "인생 물먹립 립글로스!!\n무조건 사야져 근데 산리오패키지네?\n쟁여야죠!! 세상 귀여운 쿠로미ㅠㅠ\n이번 에디션은 정말 롬앤 무한 칭찬합니다~\n재고있는곳 가서 또 쟁여놓을꺼에요!!",
    "text154": "너무 귀여워 !!! 입술에 아주 좋은 효과 나는이 광택을 좋아하고 입술을 시각적으로 확대하고 매우 자연스럽고 귀여워 보이기 때문에 다른 틴트와 결합하는 것이 좋습니다.",
    "text155": "일단 패키지 자체가 너무 이뽀요,,산리오 콜라보 짱.. 진짜 유리알마냥 반ㅁ작반ㅁ작하요",
    "text156": "쿠로미 하나만 보고 샀어요. 투명 반짝이 립글로스인데 보습 촉촉하고 그 전에 바른 립 색상을 더욱 예쁘게 빛나게 해줘요. 화한 립을 안 좋아해서 약간 자극이 가지만 괜찮아요. 쿠로미가 사랑스러우니까요.",
    "text157": "세상에 너무 귀엽습니다..원래 귀여운걸 막 좋아하진 않지만 너무 귀엽네요.... 제품도 좋겠죠뭐...",
    "text158": "촉촉하면서 펄 들어간 글로스입니다.\n가장 만만하게 사용하기 좋은 글로스라 종종 재구매하고 있습니다.\n글로스 구매할 때\n1. 물처럼 촉촉한지(오일×)\n2. 팁이 실리콘 팁인지\n3. 시원한 플럼핑인지\n\n위 3가지를 가장 많이 따져보는데, 이 글로스는 딱 적합해요.\n특히 실리콘팁이어야 틴트 위에 코팅하듯 사용할 때 붉게 물든 부분을 닦아낼 수 있어, 솜털 같은 팁 보다 글로스 변색 위험 없이 더 위생적으로 오래 사용이 가능합니다.\n펄로 인하여 불호가 생길 것 같긴 하지만 펄감이 그리 강한 편은 아니라서 개인적으론 신경쓰이는 정도는 아니었습니다.\n그리고 시원한 플럼핑 효과가 있는지도 중요하게 보는데\n간혹 효과를 좋게 하려고 아스팔트에 입술 갈아버린 듯한 아주 따갑고 뜨거운 거를 넣는 경우도 있는데 이 롬앤은 박하처럼 시원한 느낌이라 입술 자극도 적어서 좋아요.",
    "text159": "인기가 많아서 샀는데 생각보다 다른 립글로스랑 다를 바가 없었어요. 물론 촉촉하긴 했지만 그 지속력도 길진 않았고요. 그냥 무난하게 사용할 수 있다는 점이 가장 큰 장점 같습니다. 팁이라면 매트립 바른 후에 메테오 트랙 바르면 촉촉해 보이고 이쁩니다.",
    "text160": "플럼퍼 첫 사용인데 뭐 먹거나 입술 닦아내지 않는이상 오래가는편이에요. 그런데 그만큼 신경써줘야하는거고 바람 많이부는 날엔 머리카락 붙어서 지속력이 더 떨어져요. 화하긴한데 입술 커지는건가? 는 잘 모르겠어요. 탕후루st코팅은 확실합니다! \n\n입술 안햝게 조심해야돼여 속 좀 메스꺼워요. 이건 모든 플럼퍼들 다 그럴듯.. 전 첫사용이라 난이도가 좀 있었네요! \n\n실리콘재질팁이라 관리 편해요! 왜 단종된건진 모르겠네여!",
    "text161": "오늘 유명해서 구입했는데 정말 촉촉하니 탱탱한 입술로 바꿔줘요. 데일리로 편하게 사용하기도 좋고 매트한 틴트와 조합이 잘 어우러집니다. 무엇보다 안에 다양한 색상의 펄이 들어있어서 각도에 따라 입술이 빛나게 해 보여줘요. 다들 필수로 가지고 있으면 정말 좋은 립입니다.",
    "text162": "광택이 빨리 사라져서 아쉬웠던분들은 꼭 이거 사세요 바르면 탕후루광택이 촥 차오르면서 촉촉하고 화한데 촉촉립위에 발라도 예쁘고 블러틴트같은 매트립에 발라도 진짜 이뻐요 펄댕이들이 있어서 첨에는 사기 그랬는데 잘 신경안쓰이는거 같아요 꼭꼭 사세요ㅠㅠㅠㅠㅠ",
    "text163": "완전 쵹쵹하고 탕후루립 그 잡채! 이지마는.. 지속력이 갱장히 짧아요 ㅠ.. 바르고 외출하면 한 20-30분? 특히 머 먹을때는 아예 걍 안바르는게 낫구 그냥 바르고 다닐때도 주기적으로 발라조야함 ㅋㅋ ... 그치만 너무 이쁘긴 햇구 광택도 장난업슴미다 그리고 발랏을때 무슨 박하사탕? 입에 올린것 마냥 입술이 화--아 해오... 매운건아닌데 좀 시린? 화한 느낌이 좀 강햇어용 근데 난 곧죽어도 탕후루립원한다 하면 이거 무조건 사서 쓰세용용",
    "text164": "펄 들어있는 글로스입니다.\n온고잉 버전으로 살까하다가 기왕 사는 김에 산리오 콜라보 버전으로 샀어요. 케이스 차이만 있고 내용물은 동일합니다.\n펄감 강한 편은 아니지만 스스로 만족하기 아주 좋은 정도입니다.\n글로시한 틴트 위에 올려 더 광 주는 것보다는 매트한 립 바르고 위에 글로스 올려 광내는 용도로 사용하고 있습니다. 글로시 립 위에 올리면 살짝 충돌하는 느낌이라 매트한 거랑 조합이 더 좋은 것 같아요.\n립 팁이 실리콘으로 되어있어 글로스 바른 다음에 팁에 살짝 묻어있을 경우 키친타올로 살짝 닦아내면 글로스 내용물을 더럽히지 않으면서 오래 사용가능합니다. 털 보송보송 달린 팁이 아니라서 마음에 들어요.\n그리고 팁이 일자로 되어있어 글로스를 듬뿍 떠서 올린다는 느낌으로 바르기 아주 좋습니다. 약간의 시원한 플럼핑 효과 있어서 시원한 느낌 좋아하면 잘 맞을 것 같습니다.",
    "text165": "아까워서 못 쓰고 있는...ㅋㅋ 원래부터 쓰고있던 제품이라 콜라보 제품은 그냥 모셔두고 있어요. 평소 쓰는 립 발라주고 위에 톡톡 얹어주면 탕후루입술 완성... 이 제품 바른날엔 입술 탕후루같다는 소리 들어용 광택 짱. 다만 입에 자주 들어가는데 맛이 너무... 없어요...",
    "text166": "끈적인다는 느낌보다는 그냥 립밤 바른 느낌이었어요! 바를 때 시원한 느낌 들고 금방 사라져요!😀 처음엔 엄청 빤짝한데 금방 사라져서 부담스럽단 생각은 안 들었어요😼\n산리오 케이스가 너무 귀여워서 사고싶은 마음이 컸는데 사고 나니까 제품도 좋고 귀엽고 사길 잘한 거 같아요!🫶",
    "text167": "쿠로미 못 잃어서 하나 더 쟁인 제품 너무 예쁘고 완벽한 제품입니다 휴  \n일단 글로스 입문하기 좋은 제품들 중 하나라고 생각하고  화한거 싫어하시는 분들은 조금 힘들 수 있겠네요. 엄청 촉촉하고 정말 탕후루 그 자체로 발색되어서 추천 합니다. \n쿠로미 없어진 메테오 트럭도 엄청 잘 쓸것 같아요.",
    "text168": "저는 평소에 글로우 한걸 많이 바르는 편인데요 ! 틴트 마다 다르지만 글로우 틴트라고 해서 바르면 금방 광이 죽는 것들이 많더라고요 ! 그래서 이런 글로우를 올려주는것을 좋아합니다 게다가 펄도 들어있어서 더 반딱반딱 해보이고 지속도 오래됩니다🫶🏼",
    "text169": "글로이틴트를 쓰는데 광택 지속력이 길지않고, 연한립에 광택주고싶어서 구매!\n\n팁부분이 실리콘이라 깔끔하게 쓸 수 있어 좋았음.\n\n바르자마자 화해서 놀랐음. 트러블로 번지는게 아닌이상 괜찮았음! 개취 참고!\n\n재구매 의사는 딱히 없음! 이참에 플럼퍼?터? 라늨 립 구해서 써보려구함!",
    "text170": "플럼핑 효과를 개인적으로 좋아하는 편인데\n플럼핑이 생각보다 세지않고 약해서 플럼핑 입문자분들이 쓰기 좋을 것 같아요!!\n바르고 몇 분 동안은 탕후루립처럼 표현돼서 예쁘고 글로시한 립느낌이 너무 좋았어요!! 다 좋은데 한 가지 단점은 지속력이 너무 아쉬웠어요ㅠㅠ 바르고 조금 지나면 금방 건조해져서 아쉬웠습니다!!",
    "text171": "반짝이의 존재감이 생닥보다 크네요 ㅎㅎ 신경 안 쓰이는 듯 신경 쓰이는 느낌! 그래도 예뻐서 소장 가치가 있는 느낌이에여! 그리고 다른 틴트들이나 립오일과 다르게 바르는 팁이 플라스틱이라 조금 불편합니닷 이번에 쿠로미 콜라보라 구매했어요",
    "text172": "한 번도 안 산 사람은 있어도 한 번만 산 사람은 없다더니 그 말이 정말 맞습니다ㅋㅋㅋㅋ 콜라보해서 그냥 혹 하는 마음에 구매한건데 플럼핑 효과도 꽤 좋고 무엇보다 글리터가 반짝하니 예뻐요\n사용은 매트립보다는 착색력이 있는 촉촉립과 궁합이 잘 맞아요! 촉촉립 바르고 직후에 바르는 것보단 촉촉립의 광막이 날아가고 색만 남았을 때 해당 글로스만 덧발라주면 정말 최고👍",
    "text173": "펄이 반짝반짝하고 일반글로스보다 진짜워터리해요 끈적임없는데 대신 입안으로좀 먹게되는거같음\n시원한멘톨있고 플럼핑기능은거의없음\n틴트류랑 섞어써도 푸른펄이 굳이 막 톤체인지되는건 아님\n보습력을많이기대했는데 립오일보단 약해요 ㅎㅎ",
    "text174": "롬앤에서 매우매우 유명한 상품인ㄷㅔ 쿠로미에디션으로 나왔길래 바로 구입했어요 ! 매트한 립에 발라주면 새로운 느낌으로 립을 사용할 수 있어서 용도가 좋아요 실리콘 팁이라 위생적으로 사용할 수 있도록 되어 있는 게 최고 장점인 것 같아요 !! ㅎㅎ",
    "text175": "오잉? 이거 왤캐 이뻐요? 기대도 안하고 그냥 산리오랑 콜라보해서 산거였는데 통도 너무 이쁘고 매트한거도 바르면 너무 이쁘게 물광립처럼 보여서 하나 더 샀어요! 근데 단점은 시간이 3시간 정도 지나면 다 말라서 계속 발라줘야함... 통도 쿠로미로 이쁘고 올영세일할때 많이 사놔야지~~",
    "text176": "요거 요물입니다. 이런 류의 립글로스는 처음 사보는데 왜 항상 인기가 많았는지 알 거 같아요.\n진짜 뾰잉하게 입술에 올라가요ㅋㅋㅋㅋ\n..탕후루 같달까,,ㅎㅎ\n그래서 포인트 주기도 너무 예쁘고, 입술 색 있으신 편이면\n얘만 발라도 정말 충분히 예뻐요 + 촉촉\n산리오 시리즈가 아니어도 얘는 꾸준히 구매할거같아용",
    "text177": "그렇게 고객님들이 많이 찾고\n매번 들어올 때마다 품절이었던 메테오트랙,,\n\n얼마나 인기가 많으면 저래?! 라고 생각했다가\n이번 콜라보에 그만 져버렸습니다,,\n\n안에 보라색펄이 자글자글 들어가있는데\n심지어 쿠로미라뇨,, 참나,, 이건 사라는 거지ㅠ\n\n발림성도 좋고 매트한 립에도 촉촉한 립으로\n연출할 수 있어서 너무 좋았어요!",
    "text178": "그렇게 고객님들이 많이 찾고\n매번 들어올 때마다 품절이었던 메테오트랙,,\n\n얼마나 인기가 많으면 저래?! 라고 생각했다가\n이번 콜라보에 그만 져버렸습니다,,\n\n안에 보라색펄이 자글자글 들어가있는데\n심지어 쿠로미라뇨,, 참나,, 이건 사라는 거지ㅠ\n\n발림성도 좋고 매트한 립에도 촉촉한 립으로\n연출할 수 있어서 너무 좋았어요!",
    "text179": "색조 틴트가 아닌 광택만을 위한 글로스 제품은 처음 구매해봤어요. 이 제품 워낙 유명한 건 알고 있었는데 펄도 좀 부담되고 굳이 입술에 또 글로스를 발라야 하는 필요성을 못 느꼈거든요.\n이번에 산리오 콜라보 이벤트를 하면서 이 제품도 산리오 디자인으로 나왔길래 굿즈 모으는 기분(?)으로 구입해봤습니다. 살짝 플럼핑 효과도 있다고 해서 조금 기대돼요!",
    "text180": "✅건성, 21호 뉴트럴베이스, 미지근 여름라이트✅\n❣️한줄평: 가볍지만 탕후루립 만들어주는 립글로스!❣️\n\n✅️패키지\n산리오 콜라보 제품이라 쿠로미가 그려져있구 보라보라 귀여운 그림이 그려져있어요. 디자인 때문에라도 소장가치 있다구 봅니다!!\n\n✅️어플리케이터\n실리콘팁이고 납작해요. 아주 특별한 어플리케이터는 아니지만 입술에 톡톡 얹기에 무난하게 사용할 수 있어요.\n\n✅️색상\n글로스 색상 자체는 투명합니다. 그치만 보라색, 푸른색, 검정색..?st의 펄이 들어가있어요. 펄이 눈에 띄지는 않지만 어쨌든 색이 있는 펄이니 아주 약간 쿨하고 딥해보이게 만들어주는 효과는 있어요.\n\n✅️광택\n이게 미쳤습니다... 정말 소량 올렸는데 다른 글로스들처럼 끈적인다거나, 답답하다거나 이런 느낌은 거의 없어요. 그치만 광이 진짜진짜 예뻐요... 입술 주름도 안보이고 탱글탱글해보여요. 립라이너같은걸로 약간 오버립으로 표현하고 이거 올리면 아니 입술 필러 맞을 필요가 있나? 정도로 예쁜 탱글립 연출할 수 있어요!!\n\n✅️플럼핑\n처음 올렸을 때 화한 느낌이 살짝 있어요.\n플럼핑 있는 립은 처음 써보는데 저는 블***스 립밤을 쓰는 사람인지라... 화함에 단련되어있어서 아프거나 그러진 않았는데 완전 처음 사용하시는 분이라면 놀랄 수 있을 것 같아요. ㅎㅎ(화함이 약간 센 편)\n그치만 입술이 두꺼워진다거나 입술주름이 펴진다거나 그런 효과는 크게 없는듯 해요.\n오히려 광으로 입술주름이 가려지지 펴지는 느낌은 아니에요!\n\n✅️지속력\n생각보다 괜찮았어요!\n묻어남이 있으니 뭐 먹거나 하면 지워지긴 하지만 그런 상황을 잘 피해다니면 뭐 낫밷이에요.\n\n\n✅️한달 사용 후기\n다른 글로스들에 비해 끈적임 적고 가벼운 건 맞는것 같아요!\n그리고 약간의 플럼핑 효과로 입술 주름도 메꿔지고 살짝 통통해져서 마음에 들어요",
    "text181": "전부터 구매하고싶은 제품이었는데 마침 산리오와 콜라보해서 바로 구매했습니다 살짝이라도 매트한립바르면 입술각질이 엄청일어나는데 이거 위에 발라주면 광도 나고 각질도안일어나서 좋아요! 느낌은 치약입술위에 발라놓은느낌?입니다",
    "text182": "아주 만족해요. 까다로운 친구가 이 제품 정말 추천하길래, 다음번에 글로스 사려면 이거 사려고 벼르고 있던 중이었거든요. 근데 쿠로미 한정판이 너무 귀엽게 팔길래 냉큼 구매했습니다 ㅎㅎ\n한달리뷰인데 지금 거의 한달 조금 더 써봤는데 너무너무 만족해요~\n얘 덕분에 유행지나고 건조한 매트 무스립들 요즘 스타일로 다 살아나고있어요 ㅎㅎ\n\n정말 얇게 가볍게 발려서, 요즘 같은 폭염 한여름에도 텁텁하고 답답하지 않아요.\n그런데 엄청나게 촉촉합니다. 립밤 안바르고 건조한 입술에도 너무 촉촉해요.\n\n끈적이고 붙는 것도 전혀 없어요. 꿀광 유리알 광택이 그렇게 나는데, 엄청 가볍고 얇고 끈적이지가 않아요.\n입술 음파음파 해봐도, 서로 붙는게 아니라 그냥 미끄러지듯 스쳐가요.\n\n살짝 푸른 펄이 들어있어서 보색 대비 효과로 붉은 립 컬러를 더욱 붉게 만들어줘요ㅎㅎ\n\n내장 팁도 너무 좋아요. 납작한 실리콘 팁이라서, 바르기도 쉽고, 립 컬러 묻어남도 적은데다가 닦아내기도 쉽다보니 위생적으로 관리가 가능해요.\n납작한 실리콘 팁이라 고르고 얇게 발리면서, 기존에 발라둔 립 컬러가 팁에 거의 안 묻어나요. 혹시 조금 묻어나도 휴지로 슥슥하면 완벽히 닦입니다.\n이게 솔 모양이면 사이사이 박힌게 안닦여서, 붉은게 좀 묻은채로 다시 꽂아 넣게 되거든요. 그럼 좀 쓰다보면 투명하던 립글로스에 점점 색깔이 생겨요 ㅋㅋ\n근데 이건 한 달 째 쓰는데 아직도 투명하니 깨끗합니다.\n\n광택은 정말 예쁘고 청량한 유리알 광택이에요.\n입술 중앙 위주로 슥슥 얹어주면 너무 예쁘고 촉촉하고 분위기 예쁜 광택이 생겨요.\n\n요즘 유행 지난 매트립을 바르고 요거 하나면 요즘스타일로 다 살아나요.\n매트립이 컬러가 좀 더 다양하기도하고, 제가 좋아하는 컬러가 매트립으로 밖에 없으면, 매트립으로 바르고 요것만 얹어주면 글로시하게 되니 최고입니다 ㅎㅎ\n\n뭔가 시원 청량한 향이 나서 여름에도 넘 기분좋아요.\n\n케이스가 넘 이뻐요ㅠㅠ 투명한 몸체에 얇은 라인으로 그려진 그림이 너무 분위기 좋고 소장가치도 좋아요",
    "text183": "선물용으로 구매했다가 마음에 들어서\n저도 구매했던 제품이에요 :)\n\n끈적거리거나 답답한 느낌없이\n사용하기 좋은 글로스 제품이였어요\n두껍게 올라가는 느낌이 아니라\n정말 가볍고 얇게 발리는 물막 느낌?\n\n지속력이 엄청 좋은 건 아니였지만\n확실히 매트립 위에 발라주니까\n덜 건조하고 지속력도 더 좋아져요\n\n플럼핑 효과가 있다고 하는데\n그건 잘 모르겠네요 😅",
    "text184": "팁이 납작한 형태라서 입술 위에 얹기가 더 좋고\n바르고 난 후에는 시원향 올라와요 코팅되는 느낌?\n시원한 느낌은 있지만 플럼퍼 기능은 없는 거 같아요\n팁 사용후 물티슈나 티슈에 닦아 보관해서 좋아요\n펄이 조금 과한듯 안 과한듯 예쁜 탕후루립 되게 만들어줌",
    "text185": "요즘 유행하는 탱글탱글 탕후루같은 입술이 만들어 집니다!!\n바르면 입술이 화-해집니다 ㅎㅎ\n(살짝 플럼핑 되는것 같기도 해요..ㅎ) 입술이 너무 이쁘게 표현 되서 자주 손이 가는 아이템입니다:)\n제 동생운 패키지 때문에 구매한거라서..ㅎ 패키지도 엄청 귀얍습니당",
    "text186": "모든 매트 틴트와 궁합 체고,,❤️\n요즘 글로스 립에 빠져서 이것저것 사다가\n기존의 매트 틴트와도 활용가능한 롬앤 글로스를 샀어요 ㅎ ㅎ\n산리오 콜라보라서 패키지가 넘 귀엽습니다 ㅜㅜ \n저는 매트 립스틱 위에 바르면 좀 밀려서\n매트 틴트 위에 사용하시는걸 추천 드립니다!~~",
    "text187": "안그래도 이거 친구가 2통째 비우고 있는 템이라, 친구의 추천으로 벼르고 있었는데, 이번에 쿠로미 한정판이 나와서 후다닥 구매했어요!\n\n친구가 몇 통 째 비우며 강력추천하고 저도 써보니 좋았던 만큼 품질은 역시 좋습니다! 간만에 좋은 립글로스를 발견해서 너무 좋더라구요.\n\n전혀 안 끈적거립니다!! 엄청 촉촉하고 반짝이고 글로시한데, 전혀 안 끈적거려요. 입술 음파음파해도 서로 절대 안 붙습니다.\n\n정말 촉촉한데, 가볍고 끈적이지 않고, 치킨 먹은 기름광도 아니라 예쁜 쫀쫀광이라 정말 이뻐요.\n\n투명한데, 푸른 펄이 있어서 너무 예뻐요. 푸른 펄이 입술의 붉은색을 더욱 부각 시켜주기 때문에 넘 좋습니다.\n\n요즘 글로시한 립이 유행인데, 기존에 사둔 매트 무스립들을 모두 요즘 유행으로 살려 수 있는 제품이기도 해요. 매트한 립들 바르고, 요것만 위에 얹어주면 모두 요즘 유행하는 글로시 립으로 다시 태어납니다!\n원하는 컬러 집에 매트한 립으로 있으면 그냥 그거 바르고 요것만 얹어주면 되니, 돈 절약 엄청 되네요!\n\n글로시한 질감을 줄 뿐만 아니라, 촉촉함까지 더해주니 정말 좋아요.\n\n입술 전체에 올려도 좋고, 아니면 데일리로 가볍게 쓰고 싶으면, 입술 중앙에만 살짝 올리기도해요 ㅎㅎ 그러면 입술이 자연스럽게 통통해보이고 촉촉해서 좋더라구요~\n\n내장 팁도 정말 맘에들어요. 솔이 아닌, 부드럽고 납작한 실리콘 팁이에요. 그러다보니 적당히 얹기도 쉽고요, 이미 칠해진 립 위에 바르다가 팁에 립스틱이 묻어도 닦아내기도 쉬워요. 팁을 휴지로 슥 하면 완벽히 깨끗하게 닦입니다.\n그리고 납작한 실리콘팁이라서 고르게 잘 얹어지고, 솔이 아니라 베이스 립컬러가 닦이는게 적어요. 그냥 글로스만 삭 얹어줘서 좋습니다.\n\n그리고 쿠로미 에디션 케이스가 넘 이뻐요ㅠㅠ 완전 이쁘고 유리 같은 투명한 케이스에 쿠로미 그림이 너무너무너무 예쁘고 귀여워요ㅠㅠ 진짜 온고잉 되었으면 좋겠을 정도로 예뻐요!\n\n가성비까지 좋습니다. 성능 좋고 이쁜데 만 원도 안하는 가격 ㄷㄷ\n\n냄새는 뭔가 상쾌한 민트 느낌이라 텁텁함이 없고 상쾌하니 좋네요",
    "text188": "같이 일하는 분이 너무 좋다고 하시길래\n선물용으로 구매했어요 🤭\n\n이번에 산리오 기획으로 패키지가\n너무 귀엽더라구요 !!\n산호크러쉬인가 그것도 있었는데\n막상 손에 테스트 해보면 색이\n티가 거의 안 나서 펄의 컬러감\n차이라고 해야할지.. 😅\n\n그냥 립글로즈라 촉촉하고 지속력은\n떨어지는 거 같은데 끈적이지 않아요!!",
    "text189": "쿠로미 때문에 플럼퍼 처음으로 사봤어요~\n화한 느낌이 아직까지는 어색하긴 한데,\n미묘하게 발랐을때\n더 도톰해보이것 같은 느낌적인 느낌..ㅋ\n매트립 발라주고 위에 덧발라주니\n완전 유리알광택이 반짝반짝!\n지속력은 짧지만, 예뻐요♡",
    "text190": "그렇게 고객님들이 많이 찾고\n매번 들어올 때마다 품절이었던 메테오트랙,,\n\n얼마나 인기가 많으면 저래?! 라고 생각했다가\n이번 콜라보에 그만 져버렸습니다,,\n\n안에 보라색펄이 자글자글 들어가있는데\n심지어 쿠로미라뇨,, 참나,, 이건 사라는 거지ㅠ\n\n발림성도 좋고 매트한 립에도 촉촉한 립으로\n연출할 수 있어서 너무 좋았어요!",
    "text191": "그렇게 고객님들이 많이 찾고\n매번 들어올 때마다 품절이었던 메테오트랙,,\n\n얼마나 인기가 많으면 저래?! 라고 생각했다가\n이번 콜라보에 그만 져버렸습니다,,\n\n안에 보라색펄이 자글자글 들어가있는데\n심지어 쿠로미라뇨,, 참나,, 이건 사라는 거지ㅠ\n\n발림성도 좋고 매트한 립에도 촉촉한 립으로\n연출할 수 있어서 너무 좋았어요!",
    "text192": "산리오 콜라보 제안 하신 직원분 상줘야 합니다!!\n솔직히 롬앤 빨간머리앤 콜라보 했을때도 예뻣는데\n그래도 좀 고민하면서 구매 했는데 이번에는\n그냥 냅다 다 질러버렸습니다..\n롬앤이야 색조 장인 브랜드라 그냥 믿고 구매 할수 있는데\n패키지까지 너무 귀여워요 기존에 쓰던 제품이라 그냥 냅다\n지갑 열렸네요",
    "text193": "이전에 증정으로 들어있던 메테오트랙을 잘 사용하고 있어서 산리오랑 콜라보 제품이 나왔길래 바로 본품을 구매했습니다! \n\n일단 패키지가 너무 귀여워요. 산리오를 평소에 좋아하는 편은 아닌데 귀여워서 소장 가치가 있는 것 같아요. \n\n제품은 글로우 립 치트키 같은 느낌으로 잘 사용하고 있어요. 화장할 때 이거 마무리로 위에 올려주면 화장대에서 먼지만 쌓이던 립 다 살려낼 수 있을 정도로 예쁩니다! 글로스 제품이라 끈적이진 않을까 걱정했는데 끈적임이 심하진 않고 수분감이 느껴지는 촉촉한 느낌이에요. \n근데 글로스 제품이 거의 다 그렇듯 입술 위에 얹는다는 느낌으로 올리느라 살짝 불편한 건 있어요. \n\n바르고 나면 살짝 화한 느낌이 드는데 신경 쓰일 정도는 아니에요! 혹시나 피부 예민하신 분들은 안 맞을 수도 있으니 테스터 해보고 사용하시는 걸 권장 드립니다.\n화한 느낌이 들어서 플럼핑 효과가 있나?! 싶었는데 그런 효과는 잘 못 느꼈고 그냥 화한 느낌만 들었던 것 같아요. \n\n광택도 예쁘고 끈적이지 않아서 사용하기 좋은데 지속력이 너무 짧아요. 지속력이 짧다 보니 수시로 발라줘야 하는데 그게 좀 귀찮아요... 귀찮음을 감수하고서라도 물먹립을 연출하고 싶다 하면 구매하기 좋은 제품인 것 같아요ㅎㅎ",
    "text194": "한달사용 리뷰입니다!!\n이 상품 너무 마음에 들어요 ㅠㅠ 진짜 최고!!\n바르면 반짝반짝하고 플럼핑 효과도 있어서 입술 너무 예쁘게 연출되는 거 같아요\n\n근데 단점이 있다면 지속력이 정말 너무 짧아요 ㅠㅠ\n뭐 먹으면 세상 모든립이 다 지워지니까 그건 어쩔수없는데 얘는 출근길이 끝나면 이미 반짝임을 잃는 거 같아요..\n그리고 팁에 자꾸 베이스로 바른 립이 묻어나와서 ㅠㅠ 그 부분이 좀 아쉬워요",
    "text195": "탕후루 입술이 되고 싶다면 사세요 장원영 엡술처럼 되거싶으면 사세요 짝남썸남이 내 입술보규 반한지듀 몰라오 립스틱 같은거 바르고 위에 솨악 바르면 입술만 보여요. 진짜 좋구요 쿠로미ㅠㅠㅠ 진짜 이쁩니다 바르면 살짝만 화해지고 시간 좀 지나면 화함이 사라져요 플럼퍼처럼 엄청 화하고 입술이 두툼해지진 않지만 자주 바르고 하루 즁일 바르니까 입술이 도톰해졌어용 쿠로미 졸귀!!",
    "text196": "음..저는 원래 입술이 두꺼운 편이라 이거 바르면 부푸는것이 없었으먄 좋겠다고 생각했고, 화한 느낌이 좀 별로더라고요 화한거 싫어하시면 절대 사지마세여 화한느낌이 불편하니 안쓰게 되여 그래도 광이 이뻐 소량만 바르는데도 거슬리긴하니여 전 그냥 산리오 케이스에 만좃하겠습니다",
    "text197": "입술이 보통이상정도로 절대 얇은 편이 아니지만\n반짝반짝 탕후루광 내고 싶어서 사봤어요!!\n근데 정말 상상이상으로 .. 얼굴에서 입술밖에 안 보여요\n눈화장도 꽤 진하게 하는 편이고 코도 쉐딩 뽝! 하이라이터 뽝!\n했는데도 입술밖에 안 보였어요...\n내입술좀봐라!!!! 하고싶으신 분들께 추천합니다\n개인적으루 저는 좀 부담스러운 광이었어요ㅠㅠ",
    "text198": "일단 쿠로미가 너무너무 귀여워요\n사실 계속 사보고싶었는데 촉촉립 잘 안쓰게되서 안사고있다가\n산리오 콜라보 한거보고 질렀습니당\n근데 왜 여태까지 촉촉립을 안썼나 싶을만큼 너무 예뿌더라고요 ㅣㅜㅜ \n기존에 바르던 매트립에다가 바르면 얼매나 이쁘게요...\n다덜 롬앤하세요",
    "text199": "쿠로미와 콜라보를 한다는 소식을 듣고 냅다 달려가서 구매했습니다! 기존에 산호 크러쉬를 너무나 잘 사용하고 있었기 때문에 고민도 안 하고 바로 구매했어요☺️\n\n발림성은 말해 뭐해고, 촉촉한 입술이 되어 좋아요👍🏻👍🏻 진짜 화장했을 때 이 친구를 바르냐, 안 바르냐에 따라 분위기가 달라지더라구요! 바르고 몇십 분 정도 지나면 광(?)을 흡수해서 다시 덧발라줘야 되는 번거로움이 살짝 없지 않아 있지만🥲 이젠 이 친구가 없으면 살 수 없어요.. 그만큼 너무 좋고, 앞으로도 계속 재구매할 예정입니다!!",
    "text200": "롬앤 글로스를 계속 사고 싶어했는데 마침 산리오랑 콜라보를 해서 고민없이 바로 주문했습니다! 패키지는 말 할거없이 너무 귀엽고 소장욕구 뿜뿜 했습니다!!\n\n색상은 웜쿨 상관없이 다 잘 어울릴거 같았어요!\n롬앤 글로스는 플럼핑 효과가 강하지는 않지만 조금 있고 \n지속력은 아무래도 오래가지는 않아요! ㅜㅜ\n광택은 탕후루립처럼 정말 예뻤습니다!\n제일 좋았던 점이 입술에 올렸을때 불편하거나 끈적이지\n않아서 좋았어요! 다 사용하면 재구매 할 예정입니다!"
  }
]