[
  {
    "brand_name": "맥",
    "product_name": "MAC 맥 립글라스 에어 논-스틱 글로스",
    "price": "32300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022670810ko.jpg?l=ko",
    "review_name": "스노비쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226708",
    "text1": "립 너무 진하거나 건조할때 올려주면 촉척하고 립 연해져서 좋아여",
    "text2": "너무 좋고 하나 더 살 생각이에요‘ㅜ 완전 베스트 템!! 추천드립니당",
    "text3": "밀키한 색이 너무 예쁘고 입술이 편안하다! 짱 예쁘다 하하하",
    "text4": "생각보다 많이 아쉬웠던 제품\n끈적이지 않는 롬ㅇ 피오니 발레 생각했는데 전혀 아님\n흰끼가 어느정도 있어서 입술을 많이 죽여줄 거라고 생각했는데 입술 색이 진한 편이라면 티가 안남\n지속력도 많이 짧은 편이고 입술 주름도 부각되는 편임\n맥 립스틱 특유에 바닐라, 초코 향이 남\n가격대비 너무 실말한 제품",
    "text5": "선물했는데 너무 예쁘대요 이거 하나만 발라도 광이 예쁘고다른립 중화용으로도 조화가 아주 좋아요\n여쿨립으로도 추천해요",
    "text6": "생각보다 핑크 누드? 완전 갸루 언니 느낌 색이 생각보단 쿨한데 쿨누드라서 부담없이 사용하기 좋아요 역시 맥임",
    "text7": "이거 바르면 갸루립 가능합니더 뭔가 색깔이 예쁘다하기엔 너무 연하고 뭔가 립스틱같은걸 발라주고 이걸 위에 올리면 핑크핑크 뽀용 갸루 가능",
    "text8": "손등과 손바닥에 발색했을 때보다 입술 위에 발라보니 붕 뜬 느낌이 좀 있어 아쉬웠어요",
    "text9": "예뻐요 친구 거 따라 샀는데 마음에 들어요 \n연한 핑크색입니다",
    "text10": "촉촉하고 컬러도 예쁜데 투명하게 발리는 편이라 입술색이 진하신분들은 베이스 하고 올려주셔야 될것같ㅌ아용 컬러는 맘에듬!",
    "text11": "맑고 밝은 연핑크라서 입술색 싹 덮고 누드립처럼 바르기 좋아요",
    "text12": "너무 좋고 하나 더 살 생각이에요! 완전 가격값 하는템입니다 후회없을템!!!",
    "text13": "촉촉맨들하게 발랴서 좋아요 진한거 안어울리는 여쿨 발랐을때 틴트색 죽여줘서 이뻐요",
    "text14": "할인받아서 저렴하게 잘 구매했습니다.\n맨 얼굴에 바르기 좋은 색상입니다.",
    "text15": "할인받아서 저렴하게 잘 구매했습니다.\n휴대하기 좋은 크기입니다.\n매트하고 발색이 좋습니더",
    "text16": "쫀쫀하지만 찐득거리지는 않아서 좋아요 색은 딸기우유색이에요 립라이너 진한거 발라주고 이거 바르면 바로 외국언니",
    "text17": "흰끼가 많은 핑크 립글로스에요\n두툼한 립글로스를 좋아하는데 맥 립글로스는 얇게 발리는 편이라 여러번 덧발라줘야돼요",
    "text18": "촉촉하고 여리여리한 딸기우유 색상의 글로스입니다ㅎㅎ❤️",
    "text19": "엄마 선물해드렸는데 이거 쓰고 요즘 예쁘다는 말 자주 들으신대요 확신의 여쿨이고 진한 립 중화 시킬 때 아주 좋아요 ^_~",
    "text20": "이거 개좋아요 제발 사세요 옛날 여배우 립? 바로 될 수 있어요 제발 한번만 사보세요 진빠 후회안함",
    "text21": "촉촉하고 제가 정말 좋아하는 딸기우유 빛 색상이라 안 쓸 수가 없네요",
    "text22": "실제 컬러가 더 예쁘고 끈적거리는 글로스가 아니여서 좋았어요 실제로 보는게 훨씬 예뻐요 진짜루~",
    "text23": "냄새가 장난 아님 좀 답닺하고 머리아픈 냄새가 나요 저 원래 냄새 이런거 맡아도 잘 모르고 어지럽지도 않고 걍 그런 사람인데 이건 좀 힘들어요 그래도 생긴게 예뻐서 갖고 다니긴 하는데 흠슨 걍 더 싼 핑크립글로즈 쓰셈"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥 립글라스 에어 논-스틱 글로스",
    "price": "32300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022670810ko.jpg?l=ko",
    "review_name": "캐주얼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226708",
    "text1": "너무 예쁜 미지근립이에요… 이름처럼 끈적이지 않아요. 플럼핑 기능은 없구요, 맥 특유의 초콜릿향이 이 제품에도 있어요! 착색은 아예 없고 글로시한 립이다보니 무언가를 먹거나 말하다보면 쉽게 지워지지만 그래도 예뻐서 만족합니다:) 사진에서 아래쪽 발색이 맥 캐주얼입니당",
    "text2": "바르면 좀 답답하긴 해요 엄마가 갈웜이셔서 이거 추천해줫는데 역시나 잘어울리시더라그여? 갈웜이시라면 꼭 사세요 진짜 넘예 후회안하실거예여",
    "text3": "촉촉하고 적당한 발색에 특히 플럼핑 효과가 없어서 더 편하게 쓸 수 있어서 너무 좋아요",
    "text4": "살짝 밝은 느낌의 브라운 립글로스라, 톤다운할 때 잘 사용해요.",
    "text5": "완벽한 갈웜 글로스예요. 생각보다 어두운 편인데, 글로시한 표현력도 강합니다.",
    "text6": "원래 이딴식으로 오나요? 누가 쓴건지 어쩐건지 찝찝한 상태로 와서 영...  \n색상 발색도.. 음..  입술에 올렸을 때 너무 끈덕지지 않아서 괜찮긴해요.",
    "text7": "글로스를 좋아하는데 요즘은 거의 다 플럼핑 효과가 있어서 없는 제품 찾다가 구매했어요 너무 좋아요",
    "text8": "요즘 뒤늦게 모카무스에 빠져서 사봤는데 발림성좋고 색도예뻐요",
    "text9": "글로스라 그런지 조금 무겁긴 해요 갈웜뮤트면 꼭 사세요 너무 이쁘고 고급짐",
    "text10": "정말이뻐유...역시 맥..색이 너무이쁨 갈웜 무조건사셈",
    "text11": "처음에 발랐을때 이뻐요 근데 지속력이 좋은건 잘모르겠음 .. 착색은 거의 없는거같아요",
    "text12": "세일할때 사서 좋네요 사고싶었던 제품인데 세알할때 사서 좋어요 제품력도 구성력도 다 좋네요 다쓰면 한번 더 사려고요!",
    "text13": "세일할때 저렴하게 사서 좋네요 제품력도 좋고요  또 구입할 예정입니다 세일할때 한꺼번에 살까봐요",
    "text14": "박스 찢어진채로 와서 기분 더럽게 받았었는데 벌써 한달 후기라니.. 무엇보다 생각보다 손이 안가요. 립글로스 치고 가볍지만 색상이 음...애매합니다.",
    "text15": "매끈 글로시한 타입이구요. 색상은 로즈브라운 정도로 발색됩니다. 가벼운 외출 시에는 단독으로 발라도 좋았어요.",
    "text16": "신기하게 글로스 제품인데 끈적이지가 않아서 너무 좋아요.",
    "text17": "색상이 넘 연해요\n잘못 골랐네요\n광택있지만 전 그닥\n차라리 ㅎㄹ가 나아요"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥 립글라스 에어 논-스틱 글로스",
    "price": "32300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022670810ko.jpg?l=ko",
    "review_name": "탤런티드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226708",
    "text1": "멀멀하게 예쁜 물먹 레드 립으로 자주 잘 사용하고 있습니다!",
    "text2": "엄마가 사셨는데 잘 쓰고 계세용ㅇ \n선물용으로도 좋을것같아요!",
    "text3": "지속력이 오래가서 특별히 수정없이도 예쁘게 입술색이  표현되요",
    "text4": "유명 브랜드인만큼 발색이 오랫동안 유지되고 적은양으로도 화사해요",
    "text5": "매장에서 발색해보고 쨍한 정석 물먹 레드립이라 바로 구매했어요."
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥 립글라스 에어 논-스틱 글로스",
    "price": "32300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022670810ko.jpg?l=ko",
    "review_name": "스프릿츠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226708",
    "text1": "너무 촉촉하고 끈적임 없이 자연스레 발립니다 발색도 연해서 너무 좋아요",
    "text2": "끈적거림이 덜한 글로스예요! 발색이 진하지는 않아서 막 바르기 좋아요",
    "text3": "평소에 쓰던 립글로스 말구 맥 립글로스를 구매해봤는데 제 최애 립글로스가 되었어요\n촉촉하구 광택이 너무 예쁘고 색상도 너무 맘에 들어요 보통 립글로스는 요플레 현상이 많이 나는데 이건 요플레 현상이 없어서 너무 좋아요",
    "text4": "손등에 발색하고 예뻐서 바로 구매했어요! 살짝 쿨한 색상이지만 봄웜 분들 바르셔도 예쁜 색상입니다. 끈적거림 없어서 마무리 글로스로 바르기 좋아요",
    "text5": "사용감이 너무 좋아요. 색상도 예쁘고 발림성, 광택감 모두 굿!",
    "text6": "좋아요 색도 이쁘고 쫀쫀한 재형이 유지가 오래가서 좋아요 ㅎㅎ",
    "text7": "글로스를 열심히 서치하다가 찾은 제품이에요!!\n글로스는 플럼핑 효과가 있는 제품들이 많아서 저와 맞는 제품을 찾기가 힘들었는데요 \n플럼핑 효과 없이 글로시한 립을 표현할 수 있어 너무 좋았어요",
    "text8": "좋아요 색상도 이쁘고 잘 쓸고 같아요 적당히 끈적끈적 거리고 좋아요",
    "text9": "리뷰가 없어서 주문하기 망설였는데 맥에는 촉촉한제형이 많지않아서 그냥 주문해봤어요 \n\n색은 연한게 싫어서 그나마 진해보이는 스프릿츠를 시켰는데 틴트로 써도 될정도로 발색이 좋아요\n\n끈적거림은 다른 립글로즈나 글로우틴트보다는 적은것같아서 좋았어요\n\n플럼퍼효과는 제가 강한 플럼퍼를 자주사용했어서 그런진 모르겠는데 딱히 잘 못느꼈어요",
    "text10": "촉촉해요! 원하던 발색력이에요. 저희 엄마는 완전 만족하시네요~",
    "text11": "립글로스처럼 색은 있는데 진하지 않아서 원하던 용도로 알맞아요! 그리고 생각했던거보다 엄청 촉촉하네요!",
    "text12": "올리브영 매장에서 테스트해 본 후 선물했는데 글로시하고 색도 완전 예뻐요!",
    "text13": "친구한테 선물로 보내줬어요 너무 마음에 들어 하네요!!!",
    "text14": "생각보다 더 연하게 발색돼서 자연스럽게 데일리로 잘 바를 수 있을거 같아요",
    "text15": "매장에서 테스트하고 구매하긴 했는데 색이 생각했던거보다 연하네요.",
    "text16": "진짜진짜 예쁜 핑크색상의 립입니다. 은은해서 덧바르기 좋아요."
  }
]