[
  {
    "brand_name": "레미유",
    "product_name": "레미유 캔디 글로우 립 프레셔",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020243404ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202434",
    "text1": "약한 플럼핑 효과도 좋고 바르면 입술이 촉촉하고 통통해져서 맘에들어요",
    "text2": "립플럼퍼 중에 가장 마음에 들어 재구매함\n끈적임은 보통이고 바르면 입술이 시원",
    "text3": "입술이 촉촉해지는게 너무너무 좋아요 ㅎㅎ\n원래 매트립을 자주 바르는데 각질 부각도 심하고 그래서\n찾다가 원래 쓰던 립 위에 바르기만 해도 되는거라\n좋아보여서 구매했어요 ㅎㅎ\n바르니까 입술도 도톰해보여서 좋고 \n촉촉하기도 해서 더더 좋아요 \n각질이나 이런것도 하나도 안보여서 입술이\n더 이뻐보이고 촉촉한 느낌도 좋고 건조하지도 않아서\n앞으로 이걸로 더 바르고 다니려구요 !\n입술 색도 더 이뻐보이는거같구 좋아요 ♥︎",
    "text4": "와! 이렇게 화사한 광택과 함께 쿨링 효과로 \n도톰한 입술을 만들어 주는 립 플럼퍼!\n\n저 사실 립 플럼퍼 처음 사 봤는데요.\n굳이 플럼퍼까지 바를 필요가 있나 생각했는데\n넘 좋은데요?\n\n과하지 않은 메이크업 때는 플럼퍼 단독으로 사용하고\n메이크업 제대로 한 날은 립 위에 플럼퍼 레이어드 해서 사용하려구요. \n오일, 플럼퍼, 펄의 조화로 입술색을 더 화사하게 만들어 주네요.\n\n따끔거리거나 열감 같은 자극적인 느낌 전혀 없고요.\n끈적하거나 무거운 느낌도 없어요.\n착 밀착되어 청량감만 느껴지네요.\n\n불륨과 보습을 함께 선사해 주는 바를수록 기분 좋은 제품이네요.",
    "text5": "입술이 촉촉해서 좋고\n각질부각도 안되서 이쁘게\n잘바르고 있어요 ㅎ\n원래 물틴트 자주써서 입술이 건조하고\n그랬는데 틴트 위에 이거 바르고나면\n엄청 촉촉하고 입술도 탱탱해보여서\n넘 이쁜거같아요 ♥︎",
    "text6": "와 완전 탕후루 탱글립 되네요\n진짜 너무 예뻐요 ㅠㅠㅠ\n친구가 추천해줘서 구매했는데\n이렇게까지 맘에 들줄 몰랐음,,,♥️\n발림성 좋고 초크초크하고 글로우 치고\n많이 끈덕이지 않아서 넘 맘에 들어요!!!",
    "text7": "신제품이고 리뷰가 별로 없는데 평점이\n5점이길래 고민하다가 구매해봤어요\n일단 빛깔이 너무 영롱하고 이뻐요ㅜ\n올영 약간 누가 쓰던 제품 온거 아닌가 하는\n제품 많던데 요기는 제품에 \n미개봉 스티커 붙어있는게\n너무 좋았어요\n1.사진에 찍힌 3개제품은\n롬앤-레미유-바닐라코에요\n2.틴트만\n3.틴트위 레미유 쿨토피아 \n\n반질반질하고 펄은 생각보다 잘 안보여요\n자연스러움. 그리고 민트향 좋아하는데\n민트향 화하고 시원함\n자주 쓸것같아요!",
    "text8": "레미유 틴트 잘 사용하고 있는데 \n립 프레셔도 활용도가 좋을 것 같아서 사봤습니다!\n저렴한 가격인데도 불구하고 \n활용도는 너무 좋은 것 같아요\n요즘 글로시립이 유행인데 전 벨벳립이 정말 많거든요..\n이거 하나면 끝납니다!\n전 도톰한거 좋아해서 전체적으로 발라주고 윗입술 밑입술 가운데씩 한 번 더 덧발라주면 짱이에요!\n오팔펄이 묘하게 콕콕 들어가있고 짱짱 글로시합니다!",
    "text9": "그냥 투명하기만한 플럼퍼만 써봤는데 이렇게 영롱펄립플럼퍼가 있다니 ㅠㅠ 립덕후라면 안살수가없어요\n예전에 올영에 플럼퍼찾으러갔다 빈손으로 왔던기억이있어서 너무 반가운제품입니다! 자극적이지도않거 딱 좋은거같아요 다쓰면또살거에요!!!",
    "text10": "립글로우는 처음 써보는데,\n끈적임도 없고 깔끔하게 플럼핑되서 볼륨이 살아나네요\n따끔거리거나 열감 같은 자극없고 쿨링감있어서 좋았어요\n볼륨감이 살아나서 입술도 도톰해서 예뻐보이고\n지속력도 좋아서 자주 발라줄 필요 없어서 좋네요\n입술이 한층 더 도톰해보이면서 예뻐서 잘 구매한 것 같아요",
    "text11": "입술이 촉촉해보이긴 한데 쫌 찐득 거리는 느낌이 나네요 그래도 뭐 이뿌니까~",
    "text12": "컬러가 없는 투명이라 그냥 가볍게 화장안하고 나갈때 툭 발라주거나 립스틱을 바르고 위에 발라주면 촉촉하고 글로시하면서 입술에 볼륨감도 있어보이고 정말 이뻐요.\n캔디글로우 이름처럼 펄이 들어있어서 더 반짝거리고 패키지 디자인도 여름에 어울리고 이쁘네요\n립트리트먼트 성분이 들어있어서 발라주면 시원하고 조금 화끈한 느낌이 좀 있는데 금방 없어지고 바르고나서 시간이 좀 지나도 촉촉하고 건조해지지 않고 끈적이지도 않아요.",
    "text13": "전 입술에 볼륨이 없고 얇은 편이라 립 플럼퍼 자주 사용하는데 타 제품 사용할 때는 화한 느낌이 강해 사용하기 불편하더라구요ㅠ 이번에 친구 추천으로 레미유 립 프레셔로 갈아탔는데 진짜 굿!! 화한 느낌도 확실히 덜 하고 끈적이지 않아 사용감이 너무 좋더라구요!\n맑은 민트색상 베이스에 반짝반짝한 펄감이 더해져 그냥 요것만 발라줘도 입술이 확 살아나요!!\n풀메할 때는 틴트 위에 마무리로 발라주는데 입술 볼륨도 살려주면서 촉촉하니 진짜 최고!\n지속력도 오래가고, 무거운 느낌 없어서 편하게 잘 바르고 다닙니다!ㅎㅎ",
    "text14": "이거 정말 마음에들어용!!\n끈적함에 질리신분들 완전 강추!!\n완전 산뜻하게 마무리가 되니까 편하게 쓰기가 좋았어요\n발라주니까 입술도 엄청 촉촉해보이고 실제로도 촉촉하고 ㅎㅎ\n매트한거 바른다음 이거 한번 발라주면 진짜 입술 색 완전 반짝하니 이뻐져서 좋더라구용\n이렇게 좋은거 알았으면 진작 구매할걸그랬어요...\n발림성도 좋아서 한번에 와장창 발리지않아요\n들고다니면서 사용하기에도 딱 좋은사이즈라 작은 미니백에도 쏘옥 넣어다니고있네용\n지속력 길어서 여러번 바르지않아도 돼요",
    "text15": "블링블링 평소에 바르는 메이크업에서\n마지막단계에서 립 프레셔로 마무리해주면 끝\n입술 통통해보이고 라인도 부각되어 보이는 효과가있어서\n좋아요.\n부담스러우면 어쩌지 했는데\n그런거 1도 음슴ㅎ\n친구도 넘 이쁘다고 링크 보내줬네여\n\n약간 쿨링효과도 있음 굿굿\n시원함느낌도있고\n\n자연스러운 광택이라 좋아요!!\n그리고 끈적이지 않습니다\n가격대비 가성비 최고네요\n\n저 틴트 많이쓰는데\n틴트바르고\n마무리단계 에서 살짝 덧발라주면\n끄읏~ 최애템 된듯 넘 나 잘샀구 이쁨 그자체ㅠㅠ",
    "text16": "레미유 캔디 글로우 립 프레셔는 이름처럼 달콤하고 청량한 느낌을 주는 립 제품이었습니다. 한 달간 꾸준히 사용해 보니 가장 큰 장점은 유리알처럼 맑고 반짝이는 광택감이었습니다. 입술에 얹으면 투명하면서도 은근히 색이 올라와 얼굴이 환해 보였습니다. 쿨토피아 색상은 청량한 분위기를 주면서도 과하지 않아, 여름이나 봄철 메이크업에 특히 잘 어울렸습니다. 텍스처가 가볍고 끈적임이 없어 답답하지 않았고, 레이어링해도 뭉치지 않아 사용하기 편리했습니다. 보습력도 꽤 좋아서 건조한 환경에서도 입술이 편안했습니다. 다만 식사 후에는 광택감이 금방 사라져서 다시 발라주어야 했습니다. 그래도 촉촉하고 맑은 표현이 마음에 들어서, 외출할 때 꼭 챙기는 제품이 되었습니다. 디자인도 귀엽고 휴대성이 좋아 파우치 필수템으로 자리 잡았습니다. 전체적으로 만족도가 높았고, 다른 컬러도 기대되는 립 제품입니다",
    "text17": "촉촉한 립 좋아하는 편이라 함 사봐써요! 탱글한데 끈적임은 다른거에 비해 적더라고요? 이게 맘에들었음 글고 안아파가지고 바르기 전에 긴장안하해도되고ㅋㅋㅋㅋ 그냥 아무때나 슥슥 바르기 좋아요!!",
    "text18": "기대를 하고 구매했는데 쏘쏘 한것 같아요!\n휴대용으로는 들고 다니려고 합니다!\n조금 아쉽네요😔\n배송도 느렸습니다",
    "text19": "지속력이 오래가거나 하진 않고 \n발랐을때 당시에 너무 이쁨. 반짝반짝",
    "text20": "얘는 보기만 해도 좋아요~ 예쁘구요~ ㅎㅎㅎ 여름까지 사용하려고 아주 아껴쓰고 있답니다~♡",
    "text21": "이름부터 맘에 쏙~ ㅎㅎㅎ 화려한 푸른 펄에 정신줄 놓습니다~~ 이렇게 예쁘다니♡ 대만족입니다♡",
    "text22": "바르면 화함이 강하게 느껴지고 오래가요 광 지속력은 높지는 않습니다",
    "text23": "데일리로 쿠션정도로 나갈때 포인트로 기분전환되는 아이템이네요. 립덕후라 이것저것 신제품 사는걸 좋아하는데 네이밍부터 뭔가 달콤달콤한 느낌이라 구매해봤어요. 색이 소다캔디느낌인데 잔잔~한 펄이 들어가있어 보기에도 발라도 기분이 좋네요 봄봄~한느낌? \n그냥 반짝거리기만하는 제품이 아닌 립 트리트먼트성분으로 보습과 볼륨을 준다니 슥슥 쉽게 바르면서도 왠지 기대하게되는 제품이네요 ㅎㅎ 입술색과 비슷한 색감의 립을 잘 바르는데 요제품을 살짝 올려주니 뭔가 입술이 더 혈색있어보여 좋네요 ^^",
    "text24": "완전 맘에 드는 립플럼퍼예요!\n입술이 너-무 얇아서 고민이었는데\n요거 사용하고 고민이 싹 해결됐어요\n\n일단 디자인이랑 색상부터 청량한 느낌이었는데\n실제 입술에 발라보면 엄청 시원해요\n\n끈적임은 하나도 없이\n촉촉함, 광택이 반짝반짝해서 너무 맘에 들더라구요\n\n바르고 나면 점차적으로 입술이 시원해지면서\n얇은 입술이 도톰-해져요\n비포&에프터가 눈에 띌 정도로 도톰해지더라구요\n\n어플리케이터도 얇고 넓어서\n입술에 착-하고 붙는 느낌이라 잘 발라지더라구용\n어플리케이터 끝쪽으로는 오버립 바르기도 딱이었어요\n\n입술이 항상 건조한 편인데\n림밥 없이 요것만 발라도 입술이 촉촉해질 정도로\n보습력도 좋은 립 프레셔입니다\n\n한 손에 쏙 들어오는 사이즈라\n들고 다니면서 바르기도 좋아요\n\n입술이 얇아서 고민인 분들께 추천해드려요❤️",
    "text25": "반짝반짝 입술이 도톰하고 예쁘게 보여요\n매트립도 좋지만 요즘 글로우립도 하면 예뻐서\n글로우립에 푸욱빠져있거든요 ㅎㅎ\n틴트바르고 바르면 지속력도 오래가고\n입술이 도톰한데 촉촉해보여서 생기 있어\n보이고 좋더라구요\n립 솔이 아닌데 깔끔하게 잘 발라지고 더 좋아여\n향도 좋고 케이스도 이쁘고 다 쓰면 또 살꺼 같아요!",
    "text26": "싸한 느낌나면서 플럼핑되어서 시원해요!\n아픈 느낌아니라서 쓰기 편해요 ㅎㅎ\n거기다가 다른 제품은 너무 끈적해서 결국 안 쓰게 되더라고요\n날씨가 더워지니 너무 끈적이는 건 별로라 \n레미유꺼 사봤는데 여기는 별로 그런것없이 깔끔하게 플럼핑되고 볼륨이 오래 유지되어서 좋아요!\n처음에 살짝 도톰해지고 조곰 지나니까 더 도톰해지더라고요! 거기에 컬러립 위에 덧바르면 완성!ㅋ\n한번 바르고 좀 부족할땐 덧바르는데 그럼 더 탱탱해져서 좋더라고요~~ 한번으로도 좋고 조금 부족할땐 한번 더 바르고 있어요!\n입술이 주름많고 건조한 입술인데, 2번 바르고 나면 완전 탱글탱글해져요ㅋ 거기에 펄감이 있어서 그런지 진짜 입술이 예뻐보여서 너무 잘 쓰고 있어요~",
    "text27": "사용해보니가 너무 좋더라고요 ㅎㅎ 글로우립 많이 상요해봤는데 이건 질감이 너무 무겁지 않더라고요 끈적이지도 않고요 그리고 색상이 진짜 영롱하니 너무 예뻐요~ 이펄이 그대로 입술 위에서 반짝이는데 와.. 이거 너무 예쁘네요 ㅎㅎ 진짜 잘 구매한것 같아요  사용감도 나쁘지 않고요 용량고 넉넉해서 오랫동안 사용할 것 같아요 ㅎㅎ \n지속력도 좋은 편이고요 만족하고 있는 제품 중에 하나입니다 ^^ 또 주문하게요 ~",
    "text28": "플럼퍼가 시원하고 좋네요, before after 사진 남깁니다",
    "text29": "입술이 얇고 볼륨이 없는 편인데\n최근에 매트한 립보다는 글로시한 립을 선호하게 됐는데\n집에 있는 제품들을 모조리 바꾸긴좀 그래서\n원래 있던 매트립에 플럼핑 되는 투명립을 얹는 쪽으로 선택하게 됐어요.\n색감은 파란색펄로 보이지만 실제로 입술에 얹으면\n파란색은 전혀안보이고 그 자그만한 펄이 반짝 거리는게 잘 보이구요.\n플럼핑이 되게 약간 화한 감이 있는데 절대 자극적이지는 않아요.\n이거만으로도 입술발색이 살짝 올라오는 느낌?\n맘에 들어요.",
    "text30": "입술이 반들반들하니 촉촉해지면서 진짜 생기있어 보이네요 립스틱이라든가 틴트 바르면 처음에는 반질반질해도 시간이 좀만 지나면 입술이 마르더라구요 입술을 촉촉하게 만들어주는데 발림성도 부드럽고 바르면 시원한 청량감까지 느껴지면서 사용감도 굉장히 좋네요 볼륨감이 살아나는데 입술이 도톰하니 넘 예뻐보여요 ㅎㅎ 단순히 보습 케어만 되는게 아니라 입술에 볼륨감이 살아나면서 탱글탱글하니 광채가 나니깐 더 맘에 드네요 끈적이지 않고 되게 산뜻해요 지속력도 좋아서 자주 발라줄 필요도 없네요",
    "text31": "요즘 요거 sns에서 많이 보이는것 같더라고요 아무래도 레미유 모이스트 립 블러를 사용하고 있는지라 당연히!!\n믿고서 구매했즁~ \n저는 립이 다른사람보다  얇디 얇은~\n얼굴은 큼직한데 립이 얇다 보니깐\n더욱더 입술 필러의 중요성을 느끼는 사람인지라\n립 프레셔는 기본으로 필수로 사용하고 있는데요~\n오홀 이거 완전 한번만 발랐는뎅\n입술에도 광이 나는 광프레셔네요~~~\n뭔가 굉장히 청량한\n입술에 영양을 주는 듯한 그런 느낌이라서 좋고요~\n편안하게 입술을 도톰하게 할수 있어서 좋은것 같아요\n제일 애정하는 립제품이네요~~",
    "text32": "타사 플럼퍼 써봤는데 너무 아파서 손이 잘 안가더라구요! 안아프고 시원한 플럼퍼라길래 구매했습니다:)\n\n우선 투명 발색에 은은한 펄이 들어있어서 더 광이 나보이고 펄도 과하지않아서 부담스럽지않아써요!!\n\n말그대로 바르자마자 쿨링감이 확 느껴져서 너무 기분이 좋았고 끈적임도 전혀없어요!!!\n자주쓰는 매트립 위에 발라도 기존 색이 예쁘게 유지되네욤🩵\n\n용기도 너무 귀엽구 팁도 스푼형? 그거여서 적당량이 덜어지고 바르기도 편해요!!!\n향도 달달하니 넘 만족합니당><",
    "text33": "평소에 자주 사용하는 립 제품을 바른 뒤 \n글로시 하면서 입술에 볼륨감을 업 시켜주는\n립플럼퍼 제품을 그 위에 발라주는 걸 \n즐겨합니다 :) 이렇게 바르면 뭔가 \n입술이 한층 더 도톰해 보이면서 이뻐보여서\n자주 이렇게 발라 주고 있어요 :)\n\n근데 립 플럼퍼 제품 고를때 아무거나 구매했다가는\n화하면서 아프기만한 제품에 당한 적이 많은 터라 \n고를 때 신중하게 고르는데 레미유 캔디 글로우 립은\n발랐을 때 화한 느낌은 있지만 전혀 과하지 않은\n화함이라 좋더라고요ㅎㅎ\n약간의 시원한 느낌정도?\n\n평소에 입술 얇아서 스트레스다!!\n하시는 분들은 난 촉촉한 타입 정말 싫어!!\n만 아니면 볼륨감 있게 입술 통통하게\n만들어주는 효과가 있으니 추천드려요 :)",
    "text34": "요새 립스틱은 바르면 입술이 금방 건조해지고 다 터서 안 바르고 있거든요ㅠ  그래서 립글로즈만 바르다가 립 플럼퍼라는 건 처음 사봤어요 ㅎ 이거 바르니 입술이 도톰해 보이면서 입술이 마르지 않아 좋네요.\n립스틱 바르고 위에다 이거 덧바르면 괜찮을 거 같아요\n바르면 약간 시원하면서. 신기한 느낌이에요 그게 멘토을 유도체 성분 때문에 그렇다고 하더라구요. 그리고 스푼처럼 생긴 팁이 마음에 들더라구요 깔끔한 느낌!!\n립 트리트먼트 효과도 있다고 하니 열심히 발라야겠어요",
    "text35": "만족하면서 사용은 하고 있지만 다시 구매는 안할거같아요\n너무 끈적해요",
    "text36": "촉촉해서 좋아요 처음 구매했는데 세일때 또 구매할게요 좋아요 만족합니다",
    "text37": "주변에서 사용하는거 보고 너무 이뻐서 구매했어요\n배송 받자마자 사용해봤는데\n입술이 두툼해보이며 엄청 이뻐보이네요\n끈적이지도않고 자극적이지도 않고\n촉촉함이 오래 유지되는게 너무좋아요\n너무맘에들어 계속 사용하게되네요",
    "text38": "탱글탱글 만에들어요! 넘넘 예쁘답니당 재구매 각입니다 !",
    "text39": "입술을 블링블링하게 만들어주네요 살짝 입술이 쉬원해져요",
    "text40": "날도 좋고 미세먼지농도도 좋아져서 마스크를 벗고다니니 립메이크업에 신경쓰고 있어요\n립플럼퍼 전부터 관심있었는데 아프거나 자극적이어서 탈나거나 과할까봐 고민하다가 주문해보았습니다.\n\n예쁜 펄이 들어있어서 맘에 들었고용 두근두근 발라보았는대 살짝 쏴- 한 느낌이 있었고 그게 다였어요ㅋㅋ 엄청 매운음식 먹었을때보다 자극이 적습니다ㅋㅋ\n끈적이지않고 적당히 입술주름이 펌핑되어 예쁘게 탱글탱글한 입술이 되었습니당 미세 펄이 정말 예뻐요 맘에 듭니다\n\n참! 팁도 붓타입인 줄알았는데 곡선있는 스푼모양이라 위생면이나 편리함도 좋았습니다",
    "text41": "평소 메이크업에 진하게 하진 않지만 최대한 립은 생기있게 표현하는 편이에요. 평상시 쓰던 립 제품들 위에 레미유 캔디 글로우 립 프레셔만 올려줬을 뿐인데 은은하면서도 탱글탱글한 광택감이 올라오면서 플럼핑 효과 덕분에 도톰하면서 입술이 예뻐 보이더라구요. 플럼핑 효과가 너무 강하지 않아서 갠적으론 더 좋구요!! 미세한 펄감이 있지만 눈에 띄진 않고 자연광에 더 이뻐보이는 느낌이라 맘에 쏘옥 드는거 같아요. \n앗참! 내장되어있는 팁이 양조절 하기에도 편하고 과하지 않게 적당히 이쁘게 발려줘서 훨씬 편한것 같아요.",
    "text42": "입술이 많이 건조한 편인데 발라보니깐 바르기에도 편하고 좋았어요~ 투명 립글로스는 순하게 사용할 수 있어 정말 손이 자주 갔어요.\n레미유 캔디 립글로스 추천은 편리한 크기의 용기로 작은 가방에도 휴대하기 편리해 매일 챙겨서 다니고 있어요.\n끈적이지 않고, 부드럽게 발리는 립 오일 형태의 투명 립글로스라 다양하게 활용하기 좋은 점이 특히나 마음에 들었어요. 잠들기 전 입술 케어용으로 사용하거나 립스틱이나 틴트를 바르기에도 좋았어요. 편하게 매일마다 잘 바르고 다니고 있습니다~",
    "text43": "입술이 점점 얇아지는 느낌이 들어서 립을 바를 때 약간 도톰하게 바르기도 하는데 올리브영에 이런 제품이 있는줄 몰랐네요! 친구가 추천해줘서 바로 구입했어요!!\n첨에 바르면 약간 시원한 알싸~함이 있는데 조금지남 입술이 도톰해지는 느낌 ㅎㅎ \n립을 다 바르고 나서 립글로즈를 바르면 조금 더 촉촉하게 보이게끔, 탱글탱글하게 보이면서 두툼한 이쁜 입술을 만들어 주는 효과가 있더라구요. 덧바르는 립글로즈라 끈적거릴 수도 있는데 이 제품은 깔끔해요! 입술을 섹시하게 만들어주는 것 같아요 ㅎㅎ 단독으로도 바를 수 있다는데 아주 내추럴하게 나갈때는 단독으로 발라보려구요~!!",
    "text44": "입술이 얇은 편인데 조금 더 두툼햇으면 좋겟어요 \n하지만 시술하기에는 무섭고 자연스러운게 좋아서 프럼퍼로 구매해보게 되엇네요!! 예전에 친구꺼 사용해본적잇는데 진짜 입술에 자극이 엄청 되어서 후끈후끈 거리더라구요 ㅠㅠ\n근데 이건 크게 ㅈㅏ극도 없이 자연스럽게 플럼퍼되면서 펄감도 있어서 입술이 통통ㅎㅏ니 이뻐보엿어요: )\n끈적해 보이지만 끈적임도 없고 보습력도 생겨서 건조한 입술에도 좋은거 같아요",
    "text45": "투명하고 도톰한 입술을 연출해보고 싶어서 구매했어요\n이런 투명한 제품은 너무 끈적이지않을까 싶었는데\n전혀 끈적임이 과하지않아요 맨입술인데.ㅎㅎ \n촉촉하게 발림성도 뭉치지않게 잘발려집니다\n립제품에 펄이 들어가있어 글로시하며 촉촉하고 도톰함 입술이 연출 가능하네요^^\n거기다 바르자마자 화하고시원하게 발려지는데\n과한게아니고 진짜 쿨링감정도의 시원함이에요^^\n굉장히 기분  좋더라고요^^\n입술이 건조한 편인데 요거 하나 바르고 3시간지나고 음식도 먹었는데 아직까지 촉촉하게 유지되고있어요^^ 만족만족",
    "text46": "평소처럼 메이크업 하고 마지막에 마무리만 해주면상큼한 느낌으로 연출할수 있어서 넘 좋네요.\n밋밋한 립 메이크업에 활기가 느껴져요~\n립스틱.틴트 넘쳐나는데 평소 사용하는 립스틱 바르고 위에 덧바르니 전혀 다른 립느낌이어서 새로운 컬러 탄생~~~넘 신기하고 기특해요.\n잘 안쓰던 립제품 요거 하나로 재활용되니 이거 진짜 효자템인데용~~\n광택이 있어서 쉽게 지워지면 어쩌나 걱정했는데 지속력도 오래가고 입술 마름도 없어졌어요.\n약간 도톰해보이는 효과가 있어서 더 예뻐보여요.",
    "text47": "요새 탕후루립 유행+라임,스카이블루 메이크업이 반짝 나오더라구요. 눈에 바를 자신은 없구ㅋㅋㅋ 갖고있던 립들하고 조합하면 이쁠것같아서 사봤어요. 은은한 푸른빛 펄이 생각보다 튀지않고 이쁘네요. 맨입술에 바르니 플럼핑도 느껴지고 오일리하지않은 매끈광이~ 좀 채도 강한 립에 발라주면 톤이 낮아져서 골치아프던 립 기사회생시켜줬네요ㅎ 제형은 생각보다 끈적거리지도 않고 입술에 밀착이 잘되서 바로고 좀 지나면 입술 주름 메워주면서 차르르하게 변해요. 투명립 심심하셨던분이나 블루코어 약하게 발담궈보고싶으신 분들 추천~",
    "text48": "탕후루립 도전해보려고 구매해봤어요ㅎㅎ!!\n요즘 유행이기도 하고 건조해서 매트립은 \n각질부각이 심해서 꺼려지는데 색은 이뻐서 그위에 \n바르려고 구매했는데 건조했던 입술이 바르니 \n촉촉해졌고 글리터도있어서 반짝거리고ㅎㅎ\n광택이 과하지도 부족하지도 않고 딱적당해서\n더 이뿌네영 그리고 플럼핑 효과도있어서 도톰해지는 효과도 있어서 맘에들어요!!\n한동안 계속 바르고 다닐 것 같아용ㅎㅎ",
    "text49": "매트한 틴트립 제품이 많아서 반짝이는 립을 연출하고 싶을때 아쉬웠는데 딱 맞는 아이템을 찾았어요\n좋아하는 립색상에 글로시한 느낌을 주니 다른 느낌이 나서 색조화장이 확 늘어난 기분입니다\n투명한 젤리 제형이고 착 달라붙는 느낌이고 다채로운 펄감이 립을 더 볼륨감있게 도톰하게 만들어주네요 \n글로시 제품은 좀 무겁고 답답한 느낌이 있는데 쿨링감있는 맨솔감이 시원하면서 개운하게 느껴지는 발림입니다 \n글로시 제품이라서 잘 닦이고 묻어 나지만 손대지 않으면 지속력을 좋은편입니다",
    "text50": "립플럼퍼 몇개 써봤는데 이게 제일 좋음! 아직 덜썼지만 오특떠서 재구매해버림",
    "text51": "립글로우 쿨링제품을 찾다가 구입하게 되었어요\n하주 시원하고 입술이 완전 기름묻은것처럼이 \n아닌 미끈하게?? 그렇게 되네요\n지속력도 좋고 아주 생기가 돌아요\n다쓰면 또 재구매 의사 있어요\n정말 제입술에 딱이에요",
    "text52": "친구 추천으로 구입하게 되었어요\n친구가 끈적임도 없이 좋다고 해서\n구매했는데요 아주 잘산거 같아요\n끈적임 없이 입술이  볼륨이 살아요\n화한느낌이 아주 만족해요\n입술이  진짜 영롱해진거같아서 \n만족합니다",
    "text53": "바르고나서 입술이 넘넘 맘에들어서 사진찍었어요!\n\n원래 림플럼퍼 안쓰다가 유명템사서 써보고 진짜 너~~무아파서 다시는 못쓰겠다 싶었거든요? \n요건 아프지 않고 촉촉한 립글로스인데 뭔가 시원하고 좋아보여서 샀는데 넘맘에듭니다🩵\n\n일단 향은 달달 상콤한 리얼캔디향이 나구요. \n스쿱형태의 실리콘팁으로 되어있어서 위생적이고 입술에 착착감기는 느낌이에요. 평소 바르던 립위에 얹었는데 초광택립이 됐써요ㅋㅋㅋ나중에 틴트 덧바른다고 닦아냈는데 입술주름 싹없어져있구 걍 매운거먹고난뒤 통통한 예쁜입술이 되어있어용..\n\n패키지도 귀엽고 맘먹고 바르는 립플럼퍼가 아니라 그냥 시원한 립글로스로 쓰기에도 충분해서 휘뚤마뚤 잘쓸것같습니당🥰❤️‍🔥",
    "text54": "평소에 데일리 메이크업 하고 사용하기 좋나요! 입이 진한 것 위에 발라도 예쁘지만 은은한 립 바른 후에도 \n위에 덧발라주면 세상 넘 예쁘고 러블리 해보이네요! \n\n너무 끈적이지 않고 적당한데 글로우 느낌\n충만이라 마음에 들어요! 붓 발림성도 좋고 실리콘이라 \n관리하기도 좋아요!",
    "text55": "도톰해 보이는 입술을 표현하고 싶어서 구매해 봤는데요\n정말 광택이 너무 글로시하고 탱글탱글해서 좋아요\n시원하면서도 살짝 플럼핑 효과가 있어서 탱글탱글하면서도 도톰한 입술을 연출하기에 너무 좋네요\n예전부터 플럼퍼 써보고 싶었는데 겁나서 못써봤거든요\n근데 이건 자극이 심하지 않아서 쓰기 좋아요\n예쁜 입술 표현하기 좋고 들어있는 자잘한 펄이 넘 예뻐서 아주 마음에 들어요",
    "text56": "도톰하면서 촉촉한 입술을 원한다면\n추천드립니다^^\n\n플럼퍼 많이 써봤는데\n다른 제품들은 너무 진~득 하거나\n너무 싸해서 입술이 아프더라구요 ㅠㅠ\n\n많이 찾아보고 요제품으로 구매한건데\n딱이에요!!\n\n적당한 민트베이스로 입술에 스며들어서\n탱탱한 입술이 연출 가능합니댱 ㅎㅎ\n살짝씩 들어있는 글리터가\n입술을 더 도톰하게~~ 만들어줘서 좋아요!!\n\n트리트먼트 성분이 있어서 그런지\n꾸준히 바르니깐 \n아무것도 바르지 않은 입술 또한\n전보다 더 촉촉해졌더라구요^^",
    "text57": "촉촉하고 부드럽게 발리고,  끈적끈적하지 않아서 넘 좋아요. 립 플럼퍼겸 립글로스로 얹어주고 있는데\n틴트 위에 발라주면 탱글탱글하고 글로시한 립 연출이 가능해서 좋고, 틴트 지속력도 높여주는것 같아요.\n플럼핑 기능이 너무 쎄면 입술이 따갑기도 하고 너무 화하고 매운게 입안에까지 들어오는 느낌이라 싫은데 이건 많이 자극적이지 않고 적당히 시원한 정도라 딱 좋은것 같아요!\n입술 건조한데 립밤 없을때도 발라봤는데 가벼우면서 보습력도 있어서 다용도로 활용하기 넘나 좋습니당 ♡",
    "text58": "촉촉하게 아주 잘 발립니다!!\n글로우 립이라서 입술이 반짝반짝 빛나요 ㅎㅎ\n펄이 있어서 더 이쁜거 같아요!!\n바르면 시원한 느낌도 들고 깔끔하네요\n끈적일까봐 걱정했는데 그렇지 않네요 \n지속력도 오래가고 잘쓰고 있어요~~\n디자인도 하늘색이라서 상큼하고 이쁘게 잘나온거 같아요!!\n다가오는 여름에도 잘 어울리는 아이템이네요 !!\n입술도 도톰해 보이고 생기있어보여서 효과가 좋네요 ㅎㅎ\n가격도 괜찮고 데일리템으로 유용합니다!!",
    "text59": "날씨가 건조하고 입술에 생기가 없을 때 \n발라주면 좋은 아이에요~\n끈적이지 않고 촉촉하고 살짝 펄이 있어\n입술이 탐스럽고 윤기있어 보입니다.\n투명에 가까운 색이라 자연스런 입술 표현이\n가능하고 다른 컬러들 틴트 위에 덧발라주면\n훨씬 생기있고 탐스러운 입술이 되요.\n건조함도 많이 보완이 되네요.\n발림성이 좋고 뭉침없이 지속력도 오래가네요.\n친구들이 다들 뭐 발랐냐고 물어봤어요ㅎㅎ",
    "text60": "항상 건조한 입술에 립밤만 발랐는데 글로우립도 좋네요. \n입술에 바르는 순간 쿨링감이 느껴지는데 따가운 느낌이 아니고 적당이 시원한 느낌이라 거부감이 없어 좋았습니다.\n다만 상처가 있거나 트러블이 난 입술에는 안바르는게 좋을것 같아요. \n글로우립이라 촉촉하겠지만 끈적임이 있을까 걱정했는데 가볍게 잘 발리고 그러면서 보습이 유지돼서 좋았습니다. \n미세한 펄들이 섞여있는데 과하지 않고 빛에 따라 은은하게 반짝여서 좋았습니다. \n적당한 플럼핑 효과에 적당한 펄감, 그리고 끈적이지 않는 보습감 만족합니다.",
    "text61": "입술이 도톰해 보여 만족입니다  탕후루를 입술에 바른듯해요 ㅋ  립스틱만 바를때보다 그 위에 바르면 발색력도 좋아 보이고 잔잔한 펄이 들어있어 반짝이고 빛나서 예뻐보여요 무겁지도 않구요\n3가지 영양성분이 립트리트먼트 효과가 있어 볼륨과 보습 케어 까지 가능하다고 하네요 지속력도 꽤 유지되구요\n많이 끊적이지 않고 쿨링감이 있어서 그런지 멘톨 느낌의 개운한감도 있네요 립스푼이 곡선 커브로 되어있어 잘 밀착되고 균일하게 발라집니다 맨입술위에도 립바른위에도 다 예뻐보여 만족하네요",
    "text62": "입술이 건조하고 생기가 없는 편이어서 립글로즈나 립 제품을 발라도 색깔만 날 뿐이고 너무 색이 없어 보이고 답답해 보이는 편이에요.\n\n친구가 레미유 캔디 글로우 한 번 써보라고 추천해줘서 저도 따라서 구매해 봤는데 딱 제가 생각했던 그런 제품이에요!!\n\n맨 입술에 발라도 입술이 반짝반짝 해지고 도톰해 보여서 앵두 입술 같아 보여요.\n\n컬러 있는 립 제품 발르고 나서 마지막에 안쪽으로 살짝 마무리 해줘도 색깔이 훨씬 영롱해 보이고 반짝거려서 더 화사해 보이고 예뻐 보이네요~~",
    "text63": "요새 유행하는 립이 탕후루 립이라면서요~\n항상 건조하고 입술 각질부자인 저는 탕후루립이 유행이라 좋더라고요 ㅎㅎ\n발라보니 촉촉함이 오래 유지돼서 각질부각도 안되고 은은하게 펄이 들어 있어 반짝임이 펄 없는 거랑은 확실히 달라서 너무 예뻤어요.\n게다가 플럼핑 효과가 있어서 입술이 살짝 후끈해지는데 옛날에 친구가 발라준 제품처럼 따갑고 아프진 않더라고요.\n자주 쓰는 립 제품바르고 이 제품 바르니까 반짝반짝 광이 나는 게 너무 예뻐요 ㅎㅎ\n진짜 탐스러운 입술같은 느낌이 들어서 너무 만족스러워요~",
    "text64": "보통 글로우립같은경우 끈적끈적 거리는 느낌이 \n싫어서 잘 안쓰는디 \n친구가 요게 끈적임이 없어서 좋다고 하더라구요 \n그래서 고민하다 구매했니다 \n오자마자 사용히보니 은은한 펄이 너무 예쁘네여 \n입술에 살짝 려보니 은은한 광채가 입술에 잔잔하게\n펴져서 너무 예쁩니당 \n\n그리고 끈적임은 없고 입술에 가볍게 올라와서 \n입술을 닫고 잇을때나 슬쩍 말할때느 \n다 편합니당 ㅋㅋ\n그리고 기분좋은 플람핑이 있어서 \n입술이 약간 화한 느낌은 있는데 \n이게 불편한게 아니라 시원해서 \n양치한 느낌을 나게 하네용 \n입술이 살짝 도톰해 지니 예뻐요",
    "text65": "딱봤을 때 이미지에 많이 차지 하는 부분이 립인것 같은데 예쁜 립으로 발라놓아도 금방 지워지는데 레미유 캔디 글로우 립 프레셔 한번 사용해 봤는데 입술에 광택이 너무 이뻐요\n캔디같은 광택을 보여줘서 어떠한 립스틱하고도 잘 어울려요\n거기다가 시원한 쿨링감을 줘서 너무 좋네요. 민트같은 화한 느낌이 너무 좋아요 열감이나 자극감을 줄여줘서 좋은 것 같아요\n바를 때 끈적임이 있는 것 같은데 바르고 나면 끈적임이 남아있지 않아서 바르고 있기 좋아요\n예쁜 샐깔 립제품 사용 후 그 위에 한번 덧발라주면 립메이크업 끝입니다",
    "text66": "건조한 입술이라 틴트류를 잘못바르면 번지고 각질이일어나는데 레미유 캔디 글로우 립프레셔를 발라보니 자극적이지않게 화한 느낌이 청량감있어요.\n탱글탱글 윤기있는 입술이라 건강해보여요.\n하나만 발라도 좋고 사탕처럼 코팅된 입술에 틴트를바르니 자연스럽고 예뻐보여서 틴트와 함께사용하기에도좋은것같아요.",
    "text67": "플럼퍼라는거 뭔지도 모르고 매번 립위에 투명글로즈바르고했는데 친구가 추천해줘서 구입했어요 \n어떤건 맵고? 화한게 심해서 아프다던데 그냥 민트사탕 먹은느낌이예요ㅎ 시원하니 좋네요\n펄이 넘 이뻐서 딸아이가 탐내요ㅋ\n스푼형식인데 말랑말랑해서 부드럽게 잘발리네요\n실리콘팁이라 위생적이기도 하고요\n입술에 볼륨감이 있어뵈는게 도톰해보이고 \n바르고나면 신기하게  탱글탱글?ㅋ \n촉촉한것도 오래가요\n펄의 입자가 크지 않아서부담스럽지 않아요.",
    "text68": "봄도 되고 해서 요즘 립에 집착하고 있는데 우연히 올영 검색하다가 너무 이쁜 립글로스 발견했지요!\n평소에 애정하는 틴트랑 립스틱을 주로 바르기는하는데 뭔가 화사해 보이고 싶은 마음에 글로우 글로우한걸로 골랐습니당ㅎㅎ\n케이스부터 너무 예뻐서 마음에 쏙 드네요~~!\n그냥 투명이 아니고 스카이 블루 컬러의 펄이 있어서 발랐을때 빤짝빤짝 빛나요~~~\n손등에 발랐을 때도 흐르거나 뭉개지지 않고 착 발라지는것이 입술에 발랐을 때도 착!! 붙습니다!\n탕후루같이 광택이 너무 이쁘고 적당히 말라줘서 지속력도 오래가네요^^",
    "text69": "💘 사용감 \n- 진짜 다른 플럼퍼들 여러 개 써봤는데, 확실히 끈적임 덜해서 좋았어요! \n- 바르면 뭔가 시원한데 그게 은근 기분 좋더라구요! \n   (+ 바람 불면 입술이 더 시원해졌어요!) \n- 펄이 있어서 보기엔 예쁜데, 발랐을 때 안 예쁘면 어쩌지 했었는데 진짜 과하지 않고 딱 은은하게 반짝이는 느낌이라 더 영롱해 보이는 느낌이었어요! \n\n💄색  \n- 진짜 은은한 파란색인데, 바르면 뭔가 살짝  여리여리한 느낌으로 바뀌어서 마음에 들었습니다. \n+) 리뷰에서 2번째 사진은 그냥 블러 틴트고, 3번째 사진은 그 위에 이 제품 덧바른 사진인데 이렇게 올리면 완전 여리여리한 느낌의 입술로 되어요!  \n\n\n💄착색\n- 착색은 아예 없어요 \n+) 저는 그래서 좋았는데, 요건 메이크업 스타일에 따라 다를 것 같아요! 물먹립 메이크업 좋아하시는 분들은 완전 추천드려요 \n\n\n🎇광\n- 캔디 글로우 립 프레셔 > 듀이 플로우 틴트 \n듀이 플로우 틴트도 완전 가볍고 촉촉한데 물막 예쁜 틴트라 잘 썼었는데, 캔디 글로우는 완전 도톰한 광택감 느낌이에요! \n\n\n❗️총평\n- 글로스라 확실히 글로우 틴트보다 각질 잘 재워줍니다. \n- 광택감이 고기먹은 기름같지 않고 완전 자연스럽게 볼류감 있는 느낌이에요 \n- 핫플럼퍼 사용하기 어려웠는데, 대체품으로 사용하기 쉬웠습니다.",
    "text70": "첨에 립프레셔가 뭔가 했는데 안아픈 플럼퍼라는거 보고 바로샀어요!!!\n품절이라 기다리고 기다려서 받았는데 발라보니 왜품절이었던지 알겠네요....존예 \n저는 레미유 블러틴트 잘쓰고있어서 섞발했더니 세상 봄재질💗\n향도 너무 좋고 펄땡이도 콕콕 올라가서 진짜 영롱해서 손이자주갑니댜",
    "text71": "오늘 방금 제품을 받았다. 색깔도 예쁘고 기한도 길어서 마음에 들어요. 50% 할인 받을 때 샀어요. 이 제품이 50% 이상 더 할인된 제품인지 모르겠어요. 더 깎아주시면 더 사겠습니다.",
    "text72": "오~~~365일 립밤달고사는 사람인데\n이거진짜좋아요\n조금화환느낌이나고\n반짝반짝윤기돌고\n바를때 조금 뻑뻑한 느낌이낫는데\n바르고나면촉촉그자체^^\n만족해용:)",
    "text73": "펄 은은하게 반짝이는데 립 바르고 나서 올려도 색깔이 변하지않아서 좋아요! 플럼퍼 제대로된건 입술이 너무 아픈느낌인데 이 제품은 확실히 은은하게 시원하면서 적당한 플럼핑효과도 있는듯해유ㅎ\n계속 써볼예정입니다!",
    "text74": "플럼퍼계의 혁명인 것 같아요! 입술이 얇고 주름 많아서 플럼퍼 포기 못하는 타입인데 ㅠ 입술은 또 잘 터서 맨날 울면서 플럼퍼 발랐던 1인입니다,,,, 근데 이건 진짜 시원한 느낌으로 플럼핑 되어서 아픔이 1도 없어요 넘 놀랐네요 펄감이 좀 많은 것 같아서 고민했는데 생각보다 그렇게 입술 위에 많이 티가 나진 않네용 립밤 마냥 가볍게 바르면서 입술 볼륨까지 챙기기 좋을 것 같아요~ 색은 투명이라 틴트 바르고 레이어링 하는거 추천드림당😊",
    "text75": "살짝 달달한 냄새 나고, 입술이 화한 느낌도 강하지 않아서 바를만 합니다.엄청 끈적거리지는 않지만 립글로즈라서 머리카락 붙는 건 어쩔 수 없어요.",
    "text76": "바르고 몇 초 있다가 화한 느낌이 올라오고, 세진 않아요. 입술이 도톰해 지는지는 잘 모르겠네요. 바르는 부분이 솜같은 소재가 아니라 위생 관리가 좀 더 쉬울 거 같아요.",
    "text77": "좀 화한 느낌있지만 참을만 해요~ 잘 쓰고있습니다!!~~~~",
    "text78": "저번에 쓰고 괜찮아서 재구매합니다~~양이 금방 주는게 아쉽긴해요",
    "text79": "후기좋길래 구매했어요~~처음 바를때 매운(?) 느낌이 있는데 생각보단 참을 만해요!",
    "text80": "입술이 촉촉하게 이뻐 보여서 꾸준히 잘 쓰고 있습니당\n다 쓰면 재구매 하러 올게용",
    "text81": "써본 글로우 중에 입술이 제일 이뻐 보여서 너무 너무 잘 쓰고 있어요",
    "text82": "하루종일은 아니지만 물괕효과가 긴시간동안 유지되는게 너무좋으녕",
    "text83": "젛아요 지속력 용기도이쁘고 펄간도 이쁘고 파랑차랑해서 ㅇ더울때 잘쓸거가타영",
    "text84": "촉촉하고 지속력도 꽤 오래가고 시원함도 오래가요\n이 제품 말고 다른 제품 썼을 땐 시원함이 오래 가지 않아서 많이 아쉬웠는데 앞으로 단종이 될때까지 레미유 캔디 글로우 립 프레셔만 쓸꺼예요^^",
    "text85": "발림성도 좋고 끈적임도 없고 시원함이 오래가고 광택은 잘 모르겠지만 촉촉해서 좋습니다\n진짜 너무 잘 산거 같아요",
    "text86": "그냥 시원하기는 해용~ 벨벳 틴트 위에 바르니까 펄이 생각보다 잘 안보여서 조금 아쉬운거는 있어용 ㅜ",
    "text87": "좋네요, 광이 부족한 틴트 바를때 광 넣어주기 딱인 것 같아요",
    "text88": "바르면 입술이 시원하고 화해서 좋어요\n이쁩니다!!!!!!!",
    "text89": "검색하면서 찾아보다가 발견한 제품입니다! 입술이 건조한게 힘들었는데 틴트 바르고 이 제품 바르면 촉촉함이 유지됩니다!! 확실히 일반 립밤 바를 때보다 촉촉함 유지가 훨씬 좋습니다 ㅎㅎ 지인들도 제 입술보고 촉촉하다고 제품 추천해달라 해서 마구마구 추천중입니다",
    "text90": "생각보다 엄청 반짝이가 많고 되직해서 입술에 뭉텅이로 올라가는 경우가 많았어요. 다른 제품의 립 플럼퍼를 샀는데 입술 화함이 너무 심해서 다른 제품을 찾다가 이걸 싸게 됐는데 화함이 심하지도 않고 좋긴했어요 근데 어디에 문지르고 발리면 잘 지워져서 계속 바르게 돼요",
    "text91": "입술 도톰하게 하는 플럼핑이 요즘 유행인데 친구가 색상있는거보다 기존에 쓰던 틴트위에 덧발라써보라고 생일선물로 보내준건데 향 엄청 약하게 좋은냄새나고, 파랑하늘이 반짝이들이 글로시하게 보여요ㅎㅎ\n입술에 발랐을때 화~하지 않고 살짝 도톰해지는 느낌이에요:)",
    "text92": "요거 아주 요물템이라는거 아시나요? 다른 글로스 못지않게 촉촉하고 입술이 예뻐보여요",
    "text93": "글로스 제품 존예..! 이거 단종 절대 막아 제품이에요! 요즘 글로스 중 체고",
    "text94": "플럼버라 손이 잘 안 가지만 쓸 때마다 기분이 상쾌해집니다! 다른 제품들보다 더 추천드려요 :D",
    "text95": "저 같은 경우는 시원한 느낌이 좋았어요! 무엇보다 색이 정말 예뻤답니다 ☺️",
    "text96": "너무 시원 청량하고 민트펄 미쳤는데...?\n이런 플럼퍼는 처음;; 완전 만족해서 벌써 마니씀 ㅎㅅㅎ",
    "text97": "너무 좋아요 두번째 구매인데 정말 잘쓰고 있습니다\n반짝거리고 너무 예뻐요",
    "text98": "반짝거림좋고\n컬러제품 위에 건조할때마다 한번씩 발라줘요",
    "text99": "저는 이 제품을 틴트나 립 제품위에 바르는게 아니라 너무 촉촉한 제품이라 립 제품 바르기전에 입술 부드럽게 만드는 역할로 바르고 있어요 입술플럼퍼 역할을 엄청 해주지는 않지만 반짝이고 이뻐서 자주 사용하고있어요",
    "text100": "립스틱이나 틴트위에 바르니까 너무 좋아요 그렇게 안 사해서 아프지 않아요",
    "text101": "반짝거리고 진짜 예쁩니다ㅜㅜ많이파세요ㅜㅜ 계속 쓰고있어요!",
    "text102": "쫀득하게 잘 발리고 시원해서 좋아요 아프지 않아요 굿굿! 추천합니다"
  }
]