[
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 립 풀러 (립 플럼퍼)",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019821522ko.jpg?l=ko",
    "review_name": "[헬로키티] 빅 다이아몬드 (립 플럼퍼)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198215",
    "text1": "☕️구매한 이유☕️\n플럼퍼 기능이 있는 투명색 립글로즈가 필요하다는 엄마한테 선물할겸 제가 사용할겸 2개 구입했습니다 \n\n⭐️사용후기⭐️\n전에쓰던것보다 투명색이 조금 마음에 안들다고는 하지만 헬로키티가 귀여워서 잘 사용하고 있습니다\n\n✈️재구재 의사✈️\n헬로키티라 구매하고 싶어요",
    "text2": "저는 플럼핑 효과가 있는 립을 좋아하지 않기 때문에 플럼핑 립제품은 잘 안 써요. 그래서 전에 서울걸 기획세트에 같이 들어있던 증정용 미니 립 풀러도 잘 안 써서 방치 중이었는데 이번 립 풀러는 헬로키티 에디션 한정 디자인으로 귀엽게 나왔길래 구매했습니다 ㅋㅋㅋ 솔직히 디자인 아니었으면 안 샀을테지만 전 키티를 너무나도 사랑해서 안 살 수가 없었어요. 덜 자극적인 플럼퍼라서 플럼핑 효과가 큰 편은 아니에요. 저는 이것도 좀 거슬려서(아무래도 립 플럼퍼 특성상 특유의 화한 느낌이 있을 수 밖에 없음) 손이 잘 안 가지만 확실한 플럼핑 효과를 원하는 분들(이런 분들은 홀리카 데빌스 립플럼퍼 추천드려요! 국내 립 플럼퍼 제품 중에서 제일 효과가 확실한 듯?)은 맘에 안 들어하실 수도 있을 것 같네요ㅠ 별개로 펄감이 은은한데 다양하고 영롱해서 이 점은 맘에 들어요!",
    "text3": "사실 저는 립 플럼핑 기능을 그닥 좋아하지 않아서 어뮤즈 립 풀러가 나왔을 당시에 관심을 안 가졌던데다 증정용 미니 립 풀러도 사용 안 하고 방치 중이었는데 헬로키티 에디션 디자인 립 풀러가 너무 귀여워서 구매했어요 ㅋㅋㅋㅋ 눈웃음 지으면서 팡팡 튀어오르는 저 디자인을 보고 어떻게 구매 안 할 수가 있을까요ㅠㅠ 색조 제품을 구매해서 에르보리앙 cc코렉트랑 bb크림 샘플을 받았는데 생각보다 크기가 좀 커서 나눠서 2번 정도 쓸 수 있을 것 같아요. 스티커에도 립 풀러랑 똑같이 눈웃음 지으면서 튀어오르는 키티가 있네요🥰 립 풀러는 무펄이 아니라 은은한 펄이 있는데 사실 미니 버전 립 풀러를 받았을 땐 양이 적어서 펄감이 눈에 들어오지 않았거든요ㅠ 본품 사이즈로 보니 펄이 은은하지만 영롱해요! 옐로우, 핑크, 퍼플, 화이트 등 다양한 펄이 들어가 있어 보는 재미가 있네요 ㅎㅎ",
    "text4": "립 플럼퍼\n딱히 필요도 없는디\n키티랑 콜라보해서 샀수다\n근데 계속 입술에서 뚝뚝 떨어져가꼬\n턱에 묻는구먼..\n탕후루 4개는 먹은\n턱이 된다네..",
    "text5": "키티가 넘 귀여워서 구매했어요~ 은은한 펄감도 예쁩니다!",
    "text6": "휴대성도 좋고 사용감도 편하고 좋아요 다만 플럼핑은 그리 오래가지 않네요ㅎ",
    "text7": "발림성도 좋고 휴대성도 좋고 사용감도 편하고 가볍고 좋아요",
    "text8": "겨울애 쓸꼬에여.. 존버중임 탕후루 립 가즈아앙악 헬키 개기여움",
    "text9": "겨울에 개 까리하게 립 바르고 이걸로 존재감 뿜뿜 해보겟름.. 후후 기대되는것 ..",
    "text10": "꿀입술 만들기 딱입니당! 다만 지속력은 기대 노노하셔야 합니당",
    "text11": "키티 콜라보 넘 귀엽습니다!\n지속력은 생각보다 좋지는 않은데 괜찮아용! 바를만 해요",
    "text12": "키티 디자인에 혹해서 샀는데 너무 귀엽고 플럼핑 효과도 과하지 않아서 맘에들어요 !! 너무 아프거나 할까봐 플럼퍼 안사봤는데 요건 적당해서 좋네요 ㅎㅎ 근데 다 떠나서 디자인이 키티가 안 살 수가 ,,, ♡",
    "text13": "참을수없는 고통 땜애 립플럼퍼 못 쓰지만 이건 괜찮아요! 반면에 효과는 잘 안 보이고",
    "text14": "so good ♥️😍 love it lipstick ~",
    "text15": "키티 50주년을 기념하여 산리오 콜라보 제품이 다양하게 출시되어 매우 기쁩니다. 30년간 키티를 사랑해온 저로서는 감회가 새롭습니다. 아직 사용해보지 않아서 어떤지 모르겠지만, 어뮤즈 제품을 처음 사용해보게 되어 기대가 됩니다. 화장할 때마다 키티가 보이면 기분이 좋아질 것 같습니다.",
    "text16": "사용해본 립플럼퍼중에 바닐라코 립플럼퍼가 가장 쎄고 가장 따갑고 가장 효과가 좋았는데\n그거에 비하면 따갑진 않고 약간 화~한 느낌 살짝 드는 정도구요\n진짜 입술이 부르팅팅으로 효과를 보는게 아니라\n광택감으로 입술이 도톰해보이는 효과를 주는 그쪽 제품이더라구요\n적당량 바르면 제형감 크게 불편하지 않았고\n입술이 찐득거리거나 너무 미끄덩 거리는거 없이 \n사용감 괜찮았어요\n같은 라인 틴트들 쓰면서 젤 마지막에 톡톡 발라주고 있고\n그럼 광택이 더 촤르르 해져서 개인적으로 더 예쁜것같아서\n그렇게 바르고 있습니다",
    "text17": "엄청 플럼핑효과 강력한 바@라코 꺼에 비하면 \n맵지도, 엄청 화하지도 않고 \n불편하지 않을정도의 적당한 립플럼퍼구요\n그래서 편안하게 바르기 좋아여\n입술이 엄청 부풀어오르거나 그렇진 않은데\n광택이 예쁘게 촤르르해서 입술 표현이 예쁘게되요\n키티가 예뻐서 산것도 있지만 쓸만하네요 ㅎㅎ",
    "text18": "좋아요!\n마음에 딱들어서 계속이용중입니다.\n\n좋아요!\n마음에 딱들어서 계속이용중입니다.",
    "text19": "너무 이쁘고 귀여워요 헬로키티 콜라보! 발랐을 때도 이쁩니다",
    "text20": "립글로즈 반짝임좋은것찾다가  매장에서  테스트해보고\n온라인으로 즉시구입",
    "text21": "솔직히 조오오오온나 비싸긴 하지만 너무 예뻐서 이해가 되는 상품임. 패키지도 개예쁘고ㅜ발랐을때도 개지림 진짜 너무예쁨…글로시립만 주구장창 바르는 나에겐 혁명템…. 하지만 가격이 너무 사악하고 양이 적어요ㅠ 학생이 사기 부담되는 가격임ㅠㅠㅠㅠㅠ그고 제외 개지린다.",
    "text22": "블럼퍼 러버인데 헬로키티로 나왔다고해서 당장 구매요\n귀엽고 과하지않은 효과 있는것같어요",
    "text23": "일단 너무 귀엽습니다! 플럼핑은 조금 쎈 편인 것 같아요! 팁이 실리콘이라 깨끗하게 사용하기 좋습니다!",
    "text24": "우선 케이스가 너무 귀엽고 제품은 크게 기대 안했는데, 생각보다 괜찮은 것 같아요! 안에 팁이 실리콘으로 되어있어서 살짝 덜어서 발라주기 좋습니다.",
    "text25": "제가 입술 모양이 그닥 예쁜편이 아니여서 한 번 구매를 해봤는데 확실히 바르고 바로 화한 느낌이 들면서 펌플러 효과가 나타나는 게 아주 좋았습니다!\n발색도 괜찮고, 무엇보다 항상 이거 바르고나면 주변에서 입술 완전 촉촉해 보인다, 탕후루 입술같다는 말을 엄청 들었어요...ㅎㅎㅎ 아주 만족하면서 썼던 것 같습니다!",
    "text26": "여러분들은 림플럼퍼에 대해 잘 아시고계신가요? 림플럼퍼 라는것은, 입술에 바르면 그 뭐냐 리들샷처럼 입술이 개따가우면서 입술이 부푸는거에요. 완전 쎈거바르면 흑인언니들 입술 두꺼운거아시죠? ㅆㄱㄴ이에용. 그리고 입술이 엄청 매워요 그래서 주의할점이 입술외에 얼굴에 닿으면 얼굴이 따가우니 안닿게. 그리고 입에 들어가면 입도 따가워요... 저도 알고싶진않았는데여.. 제가 닦았는데도 따가워서 걍 침모아서 삼켰는데 모가지도 따가웠습니다. 그러니 꼭 입술에만! 잘 바르세요",
    "text27": "플럼퍼가 다 떨어가져 가서 필요했는데 올영 온라인으로 쇼핑하다가 헬로키티 디자인이 넘 좋아서 냉큼 주문했어요 가격에 비해선 양이 너무 적긴 해서 아쉽긴 하네요 ㅜㅜ 디자인은 크지 않고 미니백에 들고 다니기에도 작아서 좋은거 같아요 향이 조금 인위적이긴 한데 크게 거슬리지는 않아요 화한 느낌 너무 심하지 않아서 맘에 들구요 펄도 생각한거보다 너무 화려하진 않아서 전 오히려 맘에 드네요",
    "text28": "제품은 괜찮은거 같은데 저한텐 잘안맞는듯\n이거 바르면 요플레현상이 심함",
    "text29": "오~~~ 촉촉~~~\n발림성도 좋고 유지도 오래가고\n키티가 보여 구매 했었는데\n사용하니 좋아서 이번에 또 재구매하고\n또 다시 재구매 하러 왔어요~~",
    "text30": "흠 입술 피부가 두꺼운편이라 플럼퍼 효과는 적으나\n반짝반짝 펄이 너무 이뻐서 구매했습니다 다이아처럼 반짝반짝함!",
    "text31": "되게 촉촉하고 장원영 입술처럼 되긴한데 플로라 그런지 확끈거림이 있어가지고 잘 안쓰게 되네요 !\n그래도 패키지는 너무 예뻐서 만족스럽습니다",
    "text32": "리플로 사용하는 게 처음인데 케이스가 너무 귀여워서 구매하게 되었어요 광택 많이 나서 좋아요",
    "text33": "평소에 키티를 너무 좋아해서 이번에 어뮤즈랑 콜라보한 얘기 듣구 바로 샀는데 저 이거 처음 써보지는 지속력도 좋고 무엇보다 입술이 엄청 촉촉해 보여서 좋아요 ㅠㅜ 주변 친구들 만날때 마다 다들 입술 왜 이렇게 촉촉해 보이냐고 했어용 ㅎㅎ",
    "text34": "진짜 너무 탱글광 젤리광 다 가능 ㅜㅜ 너무 예쁘고 패키지도 완벽해요",
    "text35": "디자인도 너무 이쁘고 입술이 회해지고 너무 좋습니다 수분감도 느껴집니다",
    "text36": "반짝반짝 너무 예뻐요! 웜톤이라 핑크+골드 펄 완전 찰떡인데 너무 좋아요! 플럼핑 효과도 있어 좋습니다. 듀밤위에 살짝 올려주었어요.",
    "text37": "림플럼퍼까지 콜라보하면 어쩌잔겨? 사버렸잖아 하....진짜 키티아아가가ㅏ가ㅏ각 넌 내꺼야 존예 이거보고 안사면 인내심 부처수준 난 워낙 립플롬퍼 초고수라 안따가움 ㅋ 개이쁨",
    "text38": "수분감팡팡이라 틴트위에 덧발라주면 짱짱한 글로시립 완성이에요",
    "text39": "마일드한 플럼핑이라 부담없고 입술 탱탱촉촉 넘 이뻐요\n패키지두 귀여워요",
    "text40": "플럼핑 기능에다가 잔잔한 펄이 있어서 립위에 올리기 좋아요\n꺼내쓸때마다 보이는 디자인도 너무 귀여움!!",
    "text41": "케이스가 너무 귀여워요\n플럼퍼 역할 잘해주고 안에 글리터도 은은해서 괜찮아요!\n냅두면 촉촉함도 오래가고 지속력도 좋은편이에요",
    "text42": "요세 플럼퍼에 관심이 많아져서 이것저것 사서 써보고 제일 잘맞는거 찾고 있는데 나쁘지않아요!!",
    "text43": "헬로키티 때문에 샀지만 일단 틴트가 귀엽고 플럼핑 효과는 약해요 그래도 적당히 화한 느낌이라 좋습니당",
    "text44": "키티 받으려구 샀는디\n생각보다 귀여워서 만족혀게 된 상품일수다",
    "text45": "실수로 키티 버전이 아닌 일반 버전을 사서 또 구매했어요... 그치만 적당히 화한 느낌이라 입술 예쁘게 만들어 줍니당",
    "text46": "촉촉하고 키티 에디션이라 소장가치 있어서 좋아요~ 증정품으로 받은 거울도 잘 쓰는 중",
    "text47": "가격도 나쁘진 않고 크기도 아담하고 무엇보다 키티가 그려져 있어서 좋습니다 ㅎㅎ",
    "text48": "어뮤즈 플럼퍼 사용해보고싶었는데\n키티랑 콜라보해서 너무 좋아요\n플럼퍼 효과 좋구 립팁도 너무 좋아요 !!!",
    "text49": "양조절도 힘들고..반짝이는 가루 같은? 왜이렇게 별로인지 모르겠네요 발림성은 좋은데 흠 그냥 광내는 립을 사는 게 나을 듯 그냥 귀여운 키티가.. 다함",
    "text50": "키티 콜라보 화장품 중에 어뮤즈가 진짜 잘 한 거 같아요!! 모든 제품군 하나씩 샀네요ㅎ",
    "text51": "화하진 않고 입술을 아주 탱글하게 만들어준답니다!! 아주 좋아용",
    "text52": "일단 촉촉하고 플럼핑 기능이 있어서 확실히 여자가됨.\n키티도 너무 기엽고 완전 극호!!!!",
    "text53": "넘.모 비싸요 어뮤즈! 하지만 용서가됨. 너무예뻐서 용서되. 진짜 예쁘긴 더럽게예쁨. 돈 많으면 사세요 ㅎㅎ 없으면 시중에 싼거 마늠 ㅎㅎ",
    "text54": "디자인이 너무 귀엽고 작아서 좋네요\n발림성도 좋고!! 또 살듯 싶네요",
    "text55": "어뮤즈 틴트는 그저그런데 이건 정말 좋아요.\n타사 글로스는 따가워서 후끈거리거나, 아무리 덧발라도 금방 삐쩍 말라서 입술 쪼그라드는 느낌이 싫었는데\n이건 소량만 발라도 쿨링감 너무 좋고 하루종일 촉촉해서 오래 쓰고싶어요. 비싸긴 한데 재구매 의사 200%",
    "text56": "립플럼퍼 글로스는 원래 롬앤껄로 잘 쓰고 있었는데 디자인이 키티라서 넘 귀여워서 세일할 떄 구매해보게 됐는데 기대를 많이 해서 그런지 생각보다 그저 그랬어요 향이 조금 무슨 향이락 ㅡ래야될지 모르겠는데 거북하고 디자인이 어떻게 보면 너무 중딩,고딩들이 쓰는 느ㅁ낌이라 좀 유치한거 같기도 해요 증정품이 키티 관련된 귀여운 제품이 딸려오면 더 좋았을거 같아요 재구매 의사는 없네요",
    "text57": "향이 좋아요! 입술이 더 촉촉해보이는 효과는 있지만 플럼핑 효과는 잘모르겠어요.",
    "text58": "너무 귀엽고.. 반짝이도 예뻐요!! 헬키 최고 평생 콜라보해주세요",
    "text59": "용량에 비해 비싸지만 ㅠㅠ.. 헬로키티가 너무 귀여워서 사버렸어요",
    "text60": "넘 예쁘구 그냥 키티 때문에 산거긴한데 맘에 들어여 🥰 열심히 써보겠습니다",
    "text61": "입술 화해져요\n플럼핑 효과도 좋음\n디자인도 맘에들어용!!",
    "text62": "입술에 화한 정도가 적당해서 잘 바르고 있는데 플럼핑도 좋아요",
    "text63": "입술의 플럼핑 효과가 좋은거 같아요! 잘 구매한거같아요 만족해요",
    "text64": "플럼핑효과가 확실하네요!\n헬로키티 그려진걸로 구매해서 더 만족스러움",
    "text65": "촉촉하고 립 풀러 중 제일 손이 자주갑니다. 적당히 시원하고 펄도 적당해서 조아요.",
    "text66": "이거 바르고 입술 간지럽고 뒤집어짐... ㅋㅋ하.. \n갖다버려야겟더",
    "text67": "전에 증정품으로 받은 거 다 사용해서 본품으로 구매했어요.",
    "text68": "입술 화해지고 좋네요..... 광택 굿 발림성 굿. 끈적임 없음",
    "text69": "전반적으로 무난한 제품이에요. 케이스는 귀엽지만 특유의 향이 복숭아!는 아니구 단내는 단내인데,, 제게는 호보다는 불호에 가까운 향이라서 손이 잘 안가는 제품 같아요ㅠㅜ",
    "text70": "전반적으로 무난한 제품이에요. 케이스는 귀엽지만 특유의 향이 복숭아!는 아니구 단내는 단내인데,, 제게는 호보다는 불호에 가까운 향이라서 손이 잘 안가는 제품 같아요ㅠㅜ",
    "text71": "헬로키티 콜라보해서 귀여워서 구매했고, 플럼핑 자체는 막 강하진않은 느김 ..?",
    "text72": "키티때문에 구매했어요! 광 예쁘고 플럼핑이 강하지 않아서 좋아요",
    "text73": "키티 콜라보여서 바로 구매했어요 키티 너무 귀엽고 광도 예쁨",
    "text74": "헬로키티랑 어뮤즈랑 콜라보해서 구매했어용! 플럼핑이 쎄지는 않구 적당한 편이에요!",
    "text75": "막 엄청 플럼핑 효과가 있진 않습니다 ~~ \n키티 때문에 샀어여 .. ㅋㅋ 키티 아니였으면....",
    "text76": "입술에 주름이 많은 편이라 이 제품이 너무 좋아요 입술이 화해지면서 통통하게 차올라요",
    "text77": "어떤 립을 바르든 시간이 지나면 입술이 쪼그라드는 편인데, 이거 바르면 장원영 립처럼 탱글하게 돼서 좋아요 ㅎㅎ",
    "text78": "여쿨라인데 좋아하는 유튜버가 추천해서 구입했는데 이뻐요.",
    "text79": "립 플럼버 처음 써본 제품이 어뮤즈껀데 너무 화하지 않고 적당히 광택감 줘서 너무 만족스러워요 가격은 좀 나가지만 너무 좋아서 계속 어뮤즈것만 써요 추천합니다",
    "text80": "선물로 준거라 잘은 모르겠지만 플럼퍼다 보니 화한듯해요 패키지때문에 준거라 귀엽긴하네요",
    "text81": "립플럼퍼 기능은 어느정도 있는 거 같고 헬로키티가 정말 귀여워요",
    "text82": "원래 사고 싶던 재품이었는데 헬로키티랑 뭐 하길래 구매했어요 예쁜 핑크색",
    "text83": "진짜 대박적이에요... 틴트 바르고 맨 마지막에 발라주면 탱글촉촉",
    "text84": "오아 진심 아포 근데 냄새 파스냄새나용 그거빼곤 진짜 입술이뽀요 자극적인 림밥? 플럼퍼도 좋은데 입술이 금방 촉촉해조",
    "text85": "평소에 궁금해서 장바구니에 넣어둔 제품인데 올영 세일 때 같이 구매했어요.",
    "text86": "촉촉하고 효과도 꽤나 있는 것 같아요 무엇보다 키티 캐릭터가 너무 귀엽습니당",
    "text87": "입술이 많이 따갑고 얼얼한 느낌이 드네요 예민하신 분은 참고",
    "text88": "저렴하게 잘 구매한 것 같아요!!!! 만족합니다!!!!",
    "text89": "쓰고있던 제품인데 소진해서 새거 구매하러 갔다가 때마침 키티랑 콜라보 하길래 바로 구매 ㄱ ㄱ \n사용하면 시원해져서 좋구 탱글탱글 해져서 굳굳 \n다만 지속력은 약해요 ㅠㅠ",
    "text90": "아무래도 많이 바르면 끈적거리니 양 조절 잘해서 은은하게 바르면 좋아요",
    "text91": "오 아파요 냄새는 파스 바른후 느낌도 파스 근데 립마지막에 바르면 개 존예",
    "text92": "입술이 꺼진다? 부었다? 요런느낌은 별루 그닥?인거 같구 키티가 넘 귀여워서 구매했어요!",
    "text93": "선물용으로 산거라 정확한 제품성은 모르겠지만 포장이나 케이스가 귀여워요",
    "text94": "지인이 키티를 좋아해서 선물용으로 구매했어요!!만족합니다",
    "text95": "일단 케이스가 넘 기여워서 ㅎ 제품효과도 좋고 아끼면서 쓰는중",
    "text96": "패키지도 너무 귀엽고 적당히 화해서 여름인 지금 쓰기에 시원합니다! 지속력은 약한거 같은데 일단 한달 꾸준히 써보고  괜찮으면 재구매 예정입니다",
    "text97": "아직 사용해보지는 않았지만 키티컬렉션이라서 귀여운거 갘이요"
  },
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 립 풀러 (립 플럼퍼)",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019821522ko.jpg?l=ko",
    "review_name": "빅 다이아몬드 (립 플럼퍼)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198215",
    "text1": "딱 적당히 화해서 발랐을때 기분이 좋다 펄감도 딱 적당하게 예쁜듯",
    "text2": "입술이 너무 얇은게 고민이라서 삿는데 탱탱하게 되고 주름도 없어져서 조아요! 그런데 자꾸 새서 집에서만 써요 ㅎ",
    "text3": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text4": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text5": "🎀첫번째 사진이 아무것도 바르지 않은 상태\n두번째 사진들부터 바르고 찍은 상태입니다.\n🎀저는 립 플럼퍼 초보자라 너무 센 플럼퍼는 선호하지 않는데 초보자들도 사용하실 수 있는 화함이에요\n립 컨디션도 좋지 않았는데 따갑지도 않고 박하 먹은 화함만 느껴지는 정도입니다\n🎀사진에 보다시피 핑크빛+보라색 펄감이 있어 쿨톤 색깔과 잘 조합해서쓰시는 걸 추천드립니다.(생각보다 보라색 펄감이 잘 보여요)자연스러운 걸 좋아하시는 분들은 데일리로는 쓰지 못할 것 같아요 펄이 생각보다 잘 보여서요\n🎀 위생적인 점, 끈점임 없이 발리는 점, 주름을 너무 잘 매워줘서 자주 바르고 다닐 예정입니다.",
    "text6": "어뮤즈에서 새로나왔다길래 또 바로 구매 ~ 💎\n\n\n\n\n\n\n📍립플럼퍼랑 립글로스를 섞어놓은 것도\n끈적이기보다는 흐르는 제형인 것도\n펄이 들어있는 것까지 \n전체적으로 롬앤의 워터 글로스랑 비슷하다고 느꼈어요!! \n두 개를 비교해보자면\n\n- 어뮤즈가 좀 더 펄이 잘 보임 \n(물론 이건 자세히 들여다봤을 때고 멀리서 보면 똑같아요)\n\n- 어뮤즈가 플럼핑 효과가 더 있음\n롬앤은 그냥 입술이 시원해지는게 다였는데\n어뮤즈는 그래도 입술이 좀 부푸는 느낌이었어요\n제가 입술 상태가 안좋아서 약간 부은 걸 수도 있지만 ㅎ\n\n- 어뮤즈가 흐르는 느낌이 덜함\n제형은 비슷한데 .. 롬앤은 이름부터 워터가 들어있어서그런가 많이 올리면 시간이 지날수록 글로스가 입술 밑으로 주륵 흐르는 경우가 생기거든요\n근데 얘는 그게 좀 덜했음 \n\n\n\n\n\n\n\n📍핑크 펄이 꽤 많이 들어있어요\n첨부한 사진에서 보여질지 모르겠지만 😅\n최대한 열심히 찍었는데 전면 카메라로는 한계가 있는듯\n제가 들고있는 립글로스 (롬앤, 컬러그램, 어뮤즈) 중에는 그래도 얘가 펄이 티가 제일 나는거같기도?......\n근디 멀리서 보면 다 똑같아요 펄 반짝이가 작으니까..\n\n\n\n\n\n\n\n💥총평 : 펄이 예쁘긴 하지만 ㅎㅎ 가격값을 하는지는 잘 모르겠어요 솔직히 저라면 반값인 롬앤 글로스 살 것 같음\n전체적으로 두개가 비슷해서 저렴이로 딱이에요..\n\n+ 한 달 후기\n위에서 말했듯 롬앤보다 펄이 미묘하게 더 잘보이긴 해요\n그치만 그 외에는 큰 장점을 모르겠음\n그리고 쓸 때마다 약간 시큼한 향이 나요 ..\n\n나는 다른건 모르겠고 펄이 잘 보이는 글로스를 원한다!! 하는 분들은 이거 말고 컬러그램 1004호 글로스 사세요\n제가 써본 거 중에는 걔가 실버 펄 제일 화끈했음\n입술을 핑크로 만든다는 단점이 있긴 했지만^^...\n(어뮤즈 립풀러는 거의 무색이라 다행히 이런 현상 없습니다~)",
    "text7": "투명한데, 살짝 핑크빛이 돌아요. 글리터도 들어있어서 예쁘게 반짝거려요. 글리터가 과하지 않게 들어있어서 자연스럽게 반짝입니다b\n\n플럼핑 효과가 있어서 바르고 나면 입술 볼륨이 사는 느낌이고, 살짝 화한 느낌이에요. 자극적이지 않고, 시원한 느낌이라 입술이 민감하신 분들이 쓰기에도 좋을 것 같아요. 기분좋게 시원한 느낌입니다.\n\n어플리케이터는 실리콘이라 위생적으로 사용가능해서 좋았어요. 실리콘이라 슥 닦아내기만 하면 돼서 색있는 다른 립 제품 바른 뒤에 바르기에도 편했습니다. 모양도 스푼 모양이라 뜨기도 편하고, 입술에 바르기에도 편했어요.",
    "text8": "색감은 투명 글리터에 핑크 보라 펄이 은은하게 들어있어서 예뻐요💖 어플리케이터가 실리콘 제질이라 립색상이 묻었을때 닦기 쉽고 살짝 스푼향태로 되어있어서 내용물이 적적량 잘 떠집니다\n평소 바르는 립 바르고 립 플럼퍼를 바르면 탕후루립 됩니다👍 \n근데 케이스가 둥근 형태라서 디자인은 넘 귀엽고 예쁜데 세워지진 않아요",
    "text9": "펄이 들어간 립제품을 별로 안 좋아하는데 얘는 예쁘네요. 펄이 딱 빛반사에 반짝임을 더해주는 용도의 역할만 해서 부담스럽지 않고 여리여리한 반짝임이에요. \n플럼핑효과는 크지 않고 발랐을 때 약간 시원하면서 주름이 좀 펴지는 정도에요. 플럼핑효과의 지속력은 확실히 짧아서 1시간? 정도 지나면 닦아내고 또 발라야 주름이 펴진 느낌이 드는 것 같아요. 끈적임은 없고 약간 글로스보단 워터리한 느낌이에요. \n펄이 들어있는데도 맑고 가벼운 느낌이고 펄의 반짝임이 너무 예뻐서 가장 마음에 들어요. 자극적이지 않고 가벼운 플럼퍼 찾으시면 추천드려요.",
    "text10": "평소 입술 상태\n: 굉장히 건조, 주름 많음(잔주름보다는 크게 있는 편)\n\n 립 플럼퍼는 두 번째로 사용해봅니다! 그래서 기존에 가지고 있던롬앤 메테오트랙이랑 비교해보며 사용을 해봤어요. \n\n# 립 어플리케이터💋\n\n 공통점은 두 제품 모두 실리콘 어플리케이터라는 거였어요. 사용한 후 휴지로 닦으면 깔끔하고 더 위생적이게 보관할 수 있어 너무 젛았습니다.\n 차이점은 어플리케이터 모양인데, 롬앤은 일자형인 반면 어뮤즈는 약간 곡선형을 띄고 있어요. 개인적으로는 어뮤즈 어플리케이터 형태가 더 마음에 들었습니다. 입술 자체가 평평한 모양이 아니라 곡선으로 되어있다보니 어뮤즈가 더 편리하게 입술 위에 도포할 수 있더라구요. 그리고 곡선형이다 보니 오목한 부분에 제품이 많이 묻어서 한번에 쓱 바를 수 있었어요. 롬앤은 몇 번 넣었다 빼서 덧발라야 했습니다. \n\n# 사용감💋\n\n공통점 : 플럼퍼라 화한 느낌, 글리터 존재\n차이점 : \n- 어뮤즈 립 풀러는 글리터가 보라,핑크색인 반면, 롬앤 메테오트랙은 글리터가 푸른색, 그린색이에요. 입술애 도포 후 색상 차이는 크게 두드러지진 않아요.\n- 화한 사용감은 어뮤즈가 더 셌어요. 하지만 자극적이진 않았고 시원한 정도였습니다.\n- 롬앤은 글로스라 그런가 어뮤즈보단 약간 끈적거려요! 하지만 찐득은 절대 아닙니다.\n\n# 지속력💋\n둘 다 촉촉한 제형이기에 밥 먹으면 사라지는 건 똑같습니다ㅠ\n\n(개인적인 의견)\n: 저는 립을 핑크나 뮤트톤, 보라색 립까지 바르기 때문에 색감적인 조화 면에서 어뮤즈 제품이 더 마음에 들었습니다!\n\n\n(아쉬웠던 점)\n: 가격이 싼 편은 아니에요! 어뮤즈 제품들이 대부분 그렇지만 약간 가격대가 있다보니, 그 점이 조금은 아쉬웠습니다.\n\n⭐️ 사진은 비교해보기 위한 의도로 찍은 건데, 사진 상에서는 크게 차이가 없게 나와요. 실제로도 큰 차이가 있진 않고, 빛 받았을 때 글리터 색상만 다르게 보여요! 그것까진 담기 힘들었던 점 감안하고 봐주시면 감사하겠습니다..ㅠ 입술은 일체 보정 안했고 입가 피부만 보정했어요",
    "text11": "❤️가격❤️\n신상티켓팅 라이브에서 신청해서 받았습니다!\n2월 9일 기준 가격: 19,000원\n2월 19일까지 세일중인 가격이에요!\n\n🧡장점🧡 \n실리콘 팁이라 위생적이에요!\n\n💛사용감💛\n자극적이지 않고 시원한 정도의 쿨링감에\n매트립파도 탱글립으로 만들어줘서 너무 만족해요!\n\n💚재구매💚\n세일이나 증정 기획 때 사두면 좋을 것 같아요!!\n\n💙총평💙\n주름 많고 건조한 입술인 분들에게 추천해요!\n\n*사용기한: 2026.02.20\n\n도움이 돼요 👍🏻 꾹 부탁드립니다! 🙇🏻‍♀️",
    "text12": "립풀러에 맞게 바르면 화한 느낌이 드는 플럼퍼에요!\n색상은 없지만 펄이 있어서 자세히 보면 반짝 거리는 느낌이 너무 예뻤어요💖\n\n아쉬운 점은 플럼핑 효과가 뛰어난 편은 아니라 \n시원한 쿨링감의 립글로즈로 보시면 될 거 같아요!!\n\n워낙 패키징도 동글하니 귀여워서 파우치에 넣고 다니면 기분이 좋아집니다 희희\n\n립글로즈로서의 광택감도 좋고 유지력도 나쁘지 않은 편이라 구매하시면 다들 만족하실 거 같아요!",
    "text13": "투명한 베이스에 자잘한 핑크, 골드 글리터가 들어있어요.\n투명 베이스라 틴트나 립제품 바르고 그 위에 바르기도 좋습니다.\n플럼핑 효과가 있어 바르면 살짝 화한 느낌이 드는데 그렇다고 막 화끈거리거나 따가운 느낌은 아니에요.\n보통 틴트 위에 바르는데 이렇게 사용하면 입술에 적당한 볼륨감이 생기면서 탱글해보이고 틴트 색상도 살려주는 것 같아요.\n플럼핑 효과가 엄청 강하지는 않지만 딱 적당히 도톰해 보이고 광이 과한 느낌이 없어 오히려 더 좋더라고요.\n아쉬운 점이 있다면 지속력이 좀 짧은 느낌이에요.\n그래도 만족스러운 점이 더 많은 제품입니다.",
    "text14": "글로시 타입의 립 틴트 제품은 여러 번 사용해봤지만, 립 플럼퍼 제품은 처음 사용해봤어요!!\n\n💌 한 줄 펑가\n- 글리터 펄 입자가 포함되어서 영롱하고, 립 메이크업의 완성도를 높여 줄 수 있는 제품\n\n💖 제품 특징\n- 비건 인증을 받은 제품\n- 한 손에 착 움켜쥘 수 있는 크기에 가벼워서 휴대용으로 좋아요!\n- 전체적으로 제품 자체가 투명한 편이에요.\n- '젤리 어플리케이터'가 내장되어 있어 부드럽게 바를 수 있고, 실리콘 재질의 느낌이라서 사용 후 닦아서 깨끗하게 보관할 수도 있어요. 모양이 살짝 스푼 형태였어요.\n\n💖 컬러감\n- 무색 투명이라서 자신이 원하는 컬러의 어떠한 립 제품과 사용할 수 있습니다!\n- 살짝 보라, 핑크, 골드 컬러의 빔 글리터가 포함되어서 정말 촤르르르 영롱해요✨️\n- 과하게 반짝거리지 않아서 데일리로도, 연한 립 컬러의 제품을 발랐을 때도 부담없었어요🥰\n- 제품 설명을 참고해보니 다이아몬드를 섬세하게 부수어 넣은 듯한 고굴절율의 펄을 사용했다고 하는데요! 그래서인지 어느 각도에서 봐도 예쁘게 빛이 났던 것 같아요💎\n\n💖 사용후기\n- 놀라실까봐 미리 말씀드리면, 발랐을 때 시원한 쿨링감이 들어요! 파스 바른 듯한 느낌이 들고, 멘톨 유도체를 사용해서 그런지 화끈화끈한 열감이나 따가움 없이 쿨링감이 느껴졌어요!\n- 예전에 타 브랜드 틴트 바르고 입술이 부풀어오르고 따가웠던 적이 있어서 이런 플럼퍼 제품도 맞지 않을까봐 잘 안바르고 다녔는데 이 제품은 사람마다 차이는 있겠지만, 저는 발랐을 때도, 바르고 난 뒤 지웠을 때도 다행히 아무런 민감 반응이 나타나지 않았습니다😆\n- 참고로 알러젠 - 프리의 복숭아 향을 적용하여 화해 알레르기 유발 주의 성분을 배제했다고 해요!\n(복숭아 향보다는 주로 시원한 파스 냄새가 났던 것 같아요)\n- 솔직히 플럼핑 효과는 엄청 빵빵하게까지는 아니고 부담스럽지 않게 적당히 통통하게 볼륨감을 줬습니다.\n- 저는 매트한 타입의 베이스 립만 바르고 한 번 테스트 해봤는데요! 입술이 탱글해지면서 촉촉해지니까 생기가 있어보이고, 요즘 연예인분들 보면 이런 글로시한 립을 많이 하시더라고요! 개인적으로 조금 더 색조에 신경써서 마무리로 이거 발라주면 '입술만큼은' 연예인 분들처럼 예쁘게 연출가능할 것 같았습니다😄 그만큼 입술에 예쁘게 발색되었어요ㅎㅎ\n- 끈적임, 답답함 같은 느낌은 크게 들지 않았으며, 지속력은 한 2시간 정도 갔어요!",
    "text15": "어뮤즈에서 립 플럼퍼가 출시됐다고 해서 너무 궁금했는데 신상티켓팅 통해서 사용해볼 수 있어서 너무 좋았어요💗\n\n신상티켓팅에 보통 색조 제품은 많이 안 올라오던데,, 어뮤즈는 신상 출시하면 자주 나와서 너무 반갑고 좋아요. 색조 코덕으로서 넘 좋습니다🥹\n\n🎨어뮤즈 립 풀러는 핑크펄이 콕콕 박힌 영롱한 립글로스예요! 플럼핑 기능이 살짝 있는 제품이고, 향은 어뮤즈 시그니처향인 복숭아향에 박하향이 믹스 된 느낌이었어용!🧊\n\n예전에는 플럼핑 들어간 립글로스는 불호였는데 요즘에는 살짝 들어간 게 더 좋더라구요! 입술을 살짝 통통하게 해주는 느낌이 들어서 요즘엔 적당한 플럼핑이 들어간 제품을 찾게 되는 것 같아요.\n\n🎨어뮤즈 제품은 강하지 않고 은은한 플럼핑 정도라 딱 좋았어요. (개인적으로 어뮤즈 신상 베베 틴트에 들어간 플럼핑 보다는 살짝 더 느껴졌는데 비슷한 정도인 것 같아요!)\n\n🎨웜톤립이나 쿨톤립 크게 구애 안 받고 다 잘 어울리는데,\n핑크펄이 콕콕 박힌 제품이다 보니까 쿨톤립에 더 잘 어울리는 제품이었어요! 그래서 쿨톤분들에게 더욱 추천드리는 제품,,💗✨ \n\n🎨제가 올린 입술 발색 사진에서 핑크펄들이 간혹 보이는데, 일부러 보이는 사진을 들고왔어요! 실제로 보면 핑크펄이 잘 보이진 않습니당🙌🏻 근데 간간히 보이는 핑크펄이 넘 예뻐서 보여드리고 싶었어요💖\n\n그리고 립글로즈나 립플럼퍼는 실리콘팁이 위생적으로 닦아내면서 사용할 수 있어서 실리콘팁을 훨씬 더 선호하는 편인데, 어뮤즈는 실리콘이라 좋았어요👍🏻",
    "text16": "너무 끈적이지 않아서 좋았어요! 위생적으로 사용할 수 있다는 점도 마음에 들었습니다. 물티슈나 일반 티슈로 닦아주면 되니까 간편해요.\n\n저는 입술색이 짙은 편이라서 연한 립밤 정도만 바르고 다니는 편인데요, 그냥 생얼에 발라줘도 너무 예뻐요! 추천!",
    "text17": "✔️케이스가 동글동글해서 귀여운데 어디 세워둘 수 없어서 쪼금 불편했어요. \n\n✔️플럼퍼 기능이 있다고 하지만 약간 시원해지는정도이고 플럼퍼보단 펄이 있는 투명 글로스처럼 사용하고 있어요. 광택이 예쁘고 착색있는 틴트 바르고 위에 바르면 좋아요. \n\n✔️그리고 브러쉬가 아니라 실리콘팁으로 바를 수 있어서 브러쉬 오염될 걱정도 없고 쓰고 닦아내서 넣어주면 더 위생적으로 쓸 수 있어 좋았어요. 가끔 솔로 되어있음 베이스로 바른 틴트 색이 묻어서 깨끗하게 사용못하는게 별로였는데 요즘은 이렇게 실리콘으로 많이 나오는것 같아 좋네요.",
    "text18": "신상티켓팅에 당첨되어 사용해보았습니다💚\n\n립풀러는 처음써보는데 일단 팁이 위생적이라 넘 좋았어요!\n근데 빼고넣고할때 약간 뻑뻑하더라구요\n뽕!하고 빠지는느낌ㅋㅋㅋ 그만큼 잘 새지않겠죠??\n안에 이쁜 펄같은게 많이 있는데 사진으로는\n아무리 여기저기 돌아다니며 찍어봐도 잘 담기지 못했어요🥲\n바르고 몇초후부터 입술이 사알짝 화~한느낌이 들었지만\n이프다거나 불편한느낌까지는 전혀아니었어요\n끈적거림은 살짝 있습니다 !\n그냥 맨입술위에만 발라봤는데 다른 색있는 립을 발라준후 그위에 발라줘도 넘 예쁠거같아요☺️",
    "text19": "올영 신상 체험단 첫 당첨!\n\n체험단이라 상품 별로 기대 안 했는데 생각보다 넘 괜찮아서 놀랐슈☺️\n\n플럼핑 효과는 크게 느끼지는 못했지만\n주름 부각이 덜 하고 입술이 탱글거리게 예뻐집니다!!\n다른 립 제품 바르고 한겹 위에 깔아주면 뭔가 더 완성된 느낌?\n지속력은 엄청 좋은 편은 아니었지만 나름 만족해요\n라이브에서 서울걸?컬러랑 같이 바르면 예쁘다고 추천하시길래 살낄 고민중..입니덬ㅋㅋㅋ\n지금처럼 건조한 날씨에 틴트 하나만 바르고 다니기 좀 그랬는데 모처럼 좋은 제품 쓰게 되어서 행복해유~",
    "text20": "플럼퍼만 단독으로 굳이 사용하지않는데 플럼핑효과들어있는립밤은 써봤거든요\n이제품은 그런 립밤류보다도 플럼핑효과가 가벼운거같아요\n입술에서 시원한느낌으로 끝납니다!\n끈적거림없어서 발림성좋구요\n무향인줄알았는데 은은한뭔향이나요...복숭아라는데잘모르겠음\n동글동글작아서그립감좋고\n실리콘팁이라 물티슈로쓱 지울수있어서편해요\n확실히 립제품단독으로바르는것과는 차원이다르게 예쁘긴해요!!",
    "text21": "펄이 아주 자글자글하게 있어서 너무 과하지 않게 탱글한 느낌이 팍 살아요! 탱글립 원하신다면 추천합니당! 바르다보니 적당히 도톰하게 발라주셔야 더 탱글한 느낌도 살고 플럼핑 효과도 좀더 있더라구요. 처음엔 끈적거릴까봐 너무 소량발랐더니 금방 흡수되어버리면서 탱글함이 금방 사라졌어요\n\n끈적임도 립글로즈 중에서는 별로 없는 편이라 너무 좋았어요! 물론 머리카락이 붙는 정도는 되지만 입술이 불편할만큼 끈적이지 않아서 기대이상\n\n바르면 한 30초후부터 입술이 화해지는데 그것도 과하지 않아서 좋아요! 살짝 화해져서 겨울에 좀 입술이 시렵지만....ㅎㅎㅎ 그래도 한시간? 정도면 다 사라지는거 같아용 플럼핑까지는 아닌거같고 주름이 싹 펴지는 정도! 저는 그만큼만 해도 신기하고 나름 만족스러웠어용 ㅎㅎ 엄청 플럼핑 효과를 기대하시는 분들이라면 실망하겠지만 평소 입술 주름이 많아 고민이신 분들이라면 추천해요! 립글로즈라 당연히 지속력은 별로라서 계속 덧발라줘야합니당\n\n마지막으로 실리콘팁이라서 위생적으로 매번 닦아쓸 수있는 점도 개인적으로 대만족! 아무래도 틴트나 다른 립제품 위에 바느다보니 색이 섞일수도 있고 일반적으로 립제품들이 비위생적인 느낌이 있는데 요건 매번 닦아서 보관하니까 좋더라구용!\n\n다만 바닥이 둥글어서 세워서 보관하거나 바를때도 어디에 기대놓아야하는 점이 좀 불편 ㅠㅠ 요거 너무 아쉬워용!!",
    "text22": "약간의 시원함과 광이 너무 예쁜!\n광이 정말 너무 예쁘네요 \n기존에 이 케이스 가지고 있어서 케이스 그냥 그랬는데 제품이 너무 마음에 들어서 그런지 케이스조차 예뻐보입니다:)\n약간의 시원한 느낌이 저는 너무 호여서 다 쓰면 내돈내산할 정도로 마음에 들어요! 팁도 깨끗히 보관할수있는 팁이라 더 마음에 들었어요",
    "text23": "핑크 골드펄이 블링블링한 여리한 핑크컬러에요\n펄감이 너무 예뻐요ㅠㅠㅠ\n펄 예뻐서 감탄하며 열었더니 팁이 왜 귀여운 거죠!!! 어뮤즈 이런거 너무 잘해..\n입술에 올려보니 약간의 시원함이 느껴졌어요\n플럼핑 기능은 잘 모르겠어요..\n끈적임은 없었고 지속력이 좋았어요 틴트 위에 올렸더니 지속이 좀 잘되는 느낌?!\n하지만 펄감이 너무 블링블링 예쁘다는 거!! 틴트 위에 바르는 걸 추천드립니다!\n\n제가 바른 틴트는 어뮤즈 베베틴트 01 복숭아입니당",
    "text24": "크리스마스 반짝이 같은 펄이 들어가있어요.\n팔뚝에 바르고 햇빛에 비췄을때 번쩍번쩍 차르르르 진짜 너무 예쁜데\n사진에는 그게 전혀 안잡히네요ㅠ\n근데 막상 입술에 올렸을때는 펄감이 강하지 않았어요.\n\n팁이 미니 숟가락 같은 느낌이어서\n입술에 올리기 편하고 \n올리면 플럼퍼답게 곧 화한 느낌이 들어요.\n전혀 아프거나 따갑지 않고 시원하다~ 정도?\n\n드라마틱하게 입술이 도톰해지진 않고\n제가 입술 주름이 많은 편인데 적당히 팽팽하게 펴지는 정도예요.\n단독으로 바를때도 광택때문에 괜찮았지만\n색조립이랑 함께 쓰면 진짜 넘넘 예뻐요.\n립밤이랑은 또 다른 느낌으로 보습도 되고 \n윤기 좌르르 탱글립 손쉽게 완성할수 있어서 \n자주 손이 갑니당 굿굿",
    "text25": "케이스도 너무 투명하고 이쁘죠! 광택도 딱 이느낌이에요. 케이스에 막 흐르거나 입구가 지저분해지지 않게 잘 만드셨네요. 아직까진 괜찮아요. \n\n안에 담긴 반짝거림을 사진에 담으려고 별 각도로 찍어봤는데 역부족이네요 ㅋㅋ\n\n투명한 유리알 촤르르. 기름기 느낌이 아니에요! 입에 코팅막을 싹 씌워준다 해야하나 그런 기분이 들어요. 그리고 주름을 덮어줘서 너무 좋아요 👍👍 입술이 도톰하고 입체적으로 보입니당. 립밤이나 틴트 바르고 요거 바르면 너무 이쁨😍\n\n팁도 플라스틱? 단단해서 쓰고 물티슈로 닦아서 위생적으로 사용 가능합니다. \n\n입술에 바로 쏴한 쿨링 멘톨감은 안느껴지고 시간이 좀 지나면 스믈스믈 올라오는데 심하지 않아요. 향이 뭔가 나긴 하는데 뭔지 설명하기가 좀 어렵네요. 강하진 않았어요. \n\n단 지속력은 좀 아쉬워요.",
    "text26": "✅펄이 들어가 있어요\n사진 리뷰 보시다시피 보라색 펄이 은은하게 들어가 있습니다. 그래서 입술에 올릴 때 은은한 보라색 펄이 있어서 예쁘고 은은해서 펄이 티 나는 거 안 좋아하시는 분들에게 추천드려요!\n\n✅광택은 타사 제품과 비교했을 때 비슷한 것 같아요\n하지만 다른 제품보다 끈적임은 덜한 것 같아요.\n\n✅화장품 외관이 이쁩니다.\n어뮤즈 틴트,, 정말 귀엽게 잘 만들죠, 이 립글로스는 투명에다가 펄이 들어간 만큼 화장품 가지고 다니는 맛이 납니다...너무 예쁘고 귀여워요><\n\n✅크기\n다른 어뮤즈 틴트와 크기는 똑같습니다",
    "text27": "다 쓰면 구매할 것 같은 신상티켓팅❤️\n\n플럼퍼는 처음 써본 것도 아닌데\n이렇게 촤르르광이 흐르면서 입술주름이 펴지는 느낌은 또 처음이라 색지워진 맨입술에도 자꾸 발라주고 싶어요ㅋㅋ\n\n이건 보여줘야해!\n이러면서 마스크를 벗게 만드는 립이랄까😘\n\n실리콘팁이 쫀쫀하니 한 번 덜어 스윽스윽\n위아래 입술 도포가능하고 티슈로 닦아주면 위생적!\n\n원래 입술이 통통한 편이라 볼륨은 괜찮은데\n이런 광이 오래 지속되면 좋을 것 같아요\n\n딱 바르고났을 때 너무너무 예쁜데 그순간뿐\n뭐 먹는순간 없어지는게 아쉬워요\n착색립이 아닌이상 그건 어렵겠지만..\n\n케이스가 위아래로 동글동글해서\n화장대에 세워놓을 순 없고 꽂아놔야해요ㅋㅋ\n아침에 사용하고 바로 백에 넣는 데일리템!\n\n추천템인 젤핏틴트 서울 걸~도 궁금한데\n다음에 같이 구매해볼까봐요🤭",
    "text28": "바르고 난 뒤 화함이 있으나 따갑다거나 아프지는 않았고,\n플럼퍼 기능 또한 눈에 확 보이는 것보다 주름 펴주는 정도입니다\n\n손등에 발색하면 펄이 많이 보이지만 입술에 도포 시 크게 보이지는 않았고, 펄 덕분에 입술이 조금 더 반짝이게 표현되는 것 같았어요\n\n컬러x램 투명 글로스와 비슷한 것 같아 비교해봤는데 색감이 정말 비슷하더라구요. 화한 느낌은 어뮤즈가 아주 조금 더 있었습니다.\n\n다만, 팁이 보통과는 다르게 주걱?처럼 퍼서 쓸 수 있게 되어있는데 일반 팁이 ‘ㅣ’ 모양에 제품이 다 묻어나와 듬뿍 바를 수 있어서 광 표현하는 데 좋았는데, 이 제품의 팁은 끝에 숟가락처럼 ‘ㅇ’ 모양으로 되어있어서 저 동그란 부분에 떠진 부분만 발라지다보니 여러번 덧발라야해서 불편해서 아쉬웠어요\n\n그래도 매트한 립과 같이 발랐을 때 저녁 때까지 건조함이 느껴지지 않아서 좋았습니다\n\n첫 번째 사진은 맨 입술에 바른 것 (맨 입술이라 펄 감이 더 잘 보임)\n두 번째 사진은 어뮤즈 위에 매트 립 바른 것\n세 번째: 위가 컬x그램 / 아래가 어뮤즈",
    "text29": "투명 베이스라 어떤 립에도 사용할 수 있어요 대신 펄이 있어서 립 제형이나 컬러에 따라 안 어울리기도 해요ㅜㅜ 펄이 없으면 더 자주 사용할 것 같아요~\n즉각적인 볼륨은 사용 전보다는 당연히 효과는 있는데 기대할 만큼 통통한 볼륨은 아니에요ㅎㅎ\n지속력은 보통이고 따가움이나 열감은 없었어요\n크기가 작은 스푼 형태라 처음 사용하는 분들도 쉽게 사용할 것 같아요~\n그리고 사용 후 닦아서 보관할 수 있어요! 위생적으로 사용할 수 있는 이 점이 너무 마음에 들어요ㅎㅎ 비건제품인 것도 좋아요~ 케이스도 귀엽고 한 손에 들어 오는 크기라 주머니에 넣고 다니기도 좋고요ㅎㅎ",
    "text30": "케이스가 일단 너무 귀엽고 이뻐요! 립플럼퍼 안에 다이아몬드 글리터가 가득 들어있어서 조명각도에 따라 오로라펄로 아주 반짝반짝 너무 이쁘더라구요! 보통 립플럼퍼는 따갑거나 자극이 심한제품들이 많던데 이 제품은 바르고 난후에도 따가운 느낌없이 플림펑이 가능했구요 영롱한 핑크와 골드빔이 단독으로 써도 이쁘고 다른 컬러 위에 얹어줘도 정말 이쁜 탕후루립을 연출해주는것 같아요!",
    "text31": "박하향 나는 립 플럼퍼 입니다!\n핑크 펄이 반짝이는게 잘 보이는데 너무 맘에 들어요! \n\n플럼퍼라 그런지 확실히 다른 립을 먼저 바르고 그 위에 바르는 게 좋을 것 같아요\n플럼핑 효과는 화한 정도 근데 지금 계절에 바르고 나가니까 찬바람에 엄청 입술이 차가웠어요!",
    "text32": "워녕이가 모델인데 글로시립이 안 나오면 안 된다고 생각했는데 립플럼퍼라니!! 완전 환영이잖아요😆💕\n요즘 글로시립을 넘어서 플럼퍼가 유행인 것 같아요ㅎㅎ 여기저기에서 립플럼퍼를 출시하는데 어뮤즈는 한 발 먼저 앞섰더라고요?? 당장 구매했어요ㅎㅎ\n\n디자인은 처음에 나왔던 젤핏 틴트와 유사한 동글동글한 모양이에요. 장난감같기도 했는데 이번에 나온 베베 틴트도 이 디자인으로 나온 것 보니까 이제는 어뮤즈의 아이덴티티 디자인이 된 것 같아요.\n\n화이트펄과 핑크펄이 들어있는데 발라놓고 나면 예전에 한창 나온 반짝이 립글로스같아요. 펄이 신경쓰이는 정도는 아니에요ㅎㅎ\n립플럼핑 효과는 작은 편이에요. 최근에 나온 플럼핑 글로스나 립플럼퍼와 비교하면 가장 덜 자극적이고 효과도 덜해요. 자극 적지만 립플럼퍼 입문하고 싶으신 분들께 추천해요!! 무난하게 잘 쓰는 중이에요.",
    "text33": "플럼퍼를 써본적은 없는데 어뮤즈 립 플럼퍼를 써보니\n못쓰겠다 할 정도는 아니였어요!\n핑크펄이 많이 들어있어서 영롱하니 예뻤고\n끈적거리지 않았어요~\n어플리케이터가 스푼처럼 생겼는데\n다 쓰고 나면 물티슈로 쓱 닦고 말려서 넣으니까\n위생적으로 쓸 수 있어요.\n다만 케이스가 둥글둥글하게 생겨서 세울수가 없는데\n눕히면 샐까봐 걱정이긴 하네요.\n벨벳이나 매트한 립제품 위에 바르면\n글로우 해보이는데 약간 번지는게 좀 있었고\n글로우 틴트에 바르면 더 광택감이 뿜뿜 나오더라구요.\n근데 얘 쪼꼬만한데 왜케 비싼지 모르겠어요😅\n젤핏틴트, 베베틴트도 작은데 다 비싸고...\n\n\n\n+5번째 사진 웨* 벨벳 틴트 쿨 페어링\n+6번째 사진 5번째 사진 위에 어뮤즈 플럼퍼 발랐을때\n+7번째 사진 페리** 글로이 틴트 쿨당대란\n+8번째 사진 7번째 사진 위에 어뮤즈 플럼퍼 발랐을때",
    "text34": "🌟지속력 낮음, 질척임 없는 완전 물 제형, 용기가 안 서서댕 불편함🌟\n\n1번 사진이 일반 아무 보송틴트만 바른 것, 2.3이 어뮤즈 립 풀러 바른 사진입니다!\n\n바르면서 느낀점은 일단 이 실리콘 주걱에 묻어나오는 양이 좀 적어요 근데 이미 틴트는 주걱에 묻어버렸으니 다시 한번 찍먹 하기엔 좀 더러워질 것 같아서 싫은.. 한번 닦고 다시 넣다빼야하는.. 불편함이 좀 있어요\n\n금데 또 일부러 적게 묻어나오게 했나? 싶긴해요 워낙 워터리한 립글로스가 찐득함이 하나도 없는 대신 약간 많이 바르면 입술 밑으로 흐를 것 같습니다..\n\n지속력은 안좋아요 이거 바르고 친구들이랑 한 5분 떠들었는데 처음 광이 다 사라졌더라구요 밥먹으면 더할 것 같습니다 말하면서 입에 불편함이 없다는 점은 좋아요\n\n플럼핑은 화한 느낌은 투슬래시포보다 더하고 아워글래스랑 비슷한 느낌이에요 입술이 두터워지는지는 모르겠는데 시원합니다 처음 발랐을 때보다 바르고 좀 지나면 더 화함이 오는 제형\n\n제일 불편한 점은 용기 밑이 둥그래서 안 선다는 것입니다.. 그렇다고 바르는 동안 눕히면 바로 흘러버릴 물 제형..(옆으로 눕히면 바로 물처럼 옆으로 평평해지는 게 용기로 다 보임 뚜껑열고 눕히면 어떨지 상상조차 하기 싫음) 바르면서 왼손에 들고있어야하는데 쿠션 거울도 왼손에 들어야한다고 생각하면 정말 불편하기 짝이 없습니다..\n\n그리고 입술제품에 펄 왜넣는지 모르겠어요 입에 다 들어갈텐데ㅠㅠ\n\n🤎리뷰가 도움이 되었다면 좋아요 슬쩍 눌러주세요🤎",
    "text35": "일단 케이스가 컴팩트해서 들고다니기 좋아요\n특히 어플리케이터가 실리콘이라\n위생적으로 사용할 수 있어서 좋네용\n\n펄은 핑크보라계열인데 실제로 보기에도\n입술에 올리면 거의 안보여요\n전 너무 자글자글한 펄은 안좋아해서 오히려 좋았어요\n오버립메컵하구 위에 올려봤는데 \n약간 화한 느낌있길래 보니까 플럼핑 효과도 있더라구요\n입술이 작아서 좋았슴당\n탕후루립 하기에 좋아요\n살짝만 바르고 펴바르면 바세린광도 가능이에요\n\n글로스인걸 감안했을때 지속력도 나쁘지 않습니다\n전반적으로 만족하구 잘 쓸 것 같아용",
    "text36": "🩷어뮤즈 립 풀러🩷\n\n일단 딱 한 손에 들어오는 사이즈라서 들고 다니기 간편할 것 같고, 케이스가 너무 예뻐요..\n동글동글 분홍분홍해서 좋아요☺️\n요즘 립 플럼퍼가 인기가 많은걸로 알고 있는데 이번 기회에 사용해볼 수 있어 좋은 것 같습니다\n어떤 립이든지 탕후루 립처럼 만들 수 있다는 점이 좋구,\n반짝거리는게 넘 ㅇㅖ뻐요!!\n그리고 무엇보다 비건에, 알레르기 유발 성분이 없다는 점이 가장 마음에 드는 것 같습니다ㅎㅎ\n팁도 실리콘 팁이라서 그런지 새로웠구, 닦아서 사용해도 무방할 것 같았어요!",
    "text37": "플럼핑 효과 있는 립제품은 디0사꺼만 써봤는데\n이것도 꽤 괜찮게 쓴 편이에요~\n발림성은 의외로 좋았어요. \n너무 끈적이지도 않고\n써보고 싶었던 제품인데 앞으로도 꾸준하게 구매해서\n쓸 예정이에요.\n대신 틴트나 립스틱 바르고 써야 더 예쁜 효과를 \n보는 제품이에요~\n사진은 조만간 주말 데이트하고 업데이트해서 올릴게요!",
    "text38": "통에 있을 때 핑크빛이 돌아 너무 이뻤는데 실제로 바르면 무색이라고 생각하시면 될 것 같고 글리터가 적당히 반짝 거려서 이쁘네요 손바닥에 발색후 한 30초후에 지운 것 같은데 반짝이는 그대로 남아요 플럼핑 효과가 있는 것 같은게 손바닥에 바르기만 했는데 뭔가 따가운 느낌에 지우고 나니 빨갛네요 이건 제 착각일 수도 있지만요\n도움이 되셨다면 좋아요 부탁드려요",
    "text39": "처음 바를땐 그냥 립글로스 느낌이였는데,\n시간 지나니 시원한 느낌이 은은하게 지속되서 좋았어요 !\n\n어플리케이터는 스푼 형태라 바르기 편했고\n실리콘팁이라 위생적으로 사용가능한게 젤 마음에 들어요\n\n그리고 끈적임이 있을까봐 걱정했는데 \n그냥 촉촉한 느낌이라 만족 !\n펄도 은은하게 영롱해서 맨입술에 올려도 예쁜거같아요",
    "text40": "🫧신상티켓팅 체험단♡ᩚ\n🫧민감성 ⏽ 수부지 ⏽ 봄 웜톤 ⏽ 17〜밝은21호\n\n\n받자마자 며칠 사용하면서 느꼈어요😊\n이 제품은 플럼핑 쏴~한 효과에 예민한 사람이 쓰면 딱이라는걸요!\n어뮤즈 제품 사용하기 전 더 강력크한 제품을 사용해봤어서..\n개인적으로는 플럼핑 효과? 음?? 스러웠거든요\n그치만! 제품이 이뻐서 기부니가 좋네요😊\n그리고 보면 펄이 들어있거든요? 이게 굉장히 이뿜니당🩷💜\n그렇다고 펄이 존재감 있게 막 티 나는 게 아니고\n은~은~하게 빤짝거려 더 더 이뽀요🩷\n팁도 실리콘팁이여서 위생적으로도 좋구용☺️\n\n\n❤️💛도움이 되셨다면 아래 ❛도움이 돼요❜ 꾸욱 눌러주세요💚💙",
    "text41": "❄️특징\n플럼퍼 기능으로 인해 화함\n스푼형 실리콘팁\n핑크 베이스에 작은 핑크 글리터들이 들어가 있음\n\n❄장점\n실리콘 팁이라서 비교적 위생적으로 닦아 쓸 수 있음\n입술이 탱글해 보이고 글리터들 때문에 이뻐보임\n입술 주름이 펴지는 듯한 효과\n스푼형이라 양이 듬뿍 떠지는 느낌\n겉으로 보기에 이쁜 케이스와 컬러, 영롱함\n\n️❄️단점\n겨울에 사용하기에는 살짝 추울 수 있음\n입안에 화한 게 들어오는 느낌 느낄 수 있음\n케이스가 세워지는 패키지가 아니라서 눕혀 써야 함\n\n❄️팁\n촉촉한 틴트 먼저 바르고 그 위에 올려주거나\n안 촉촉한 워터 틴트 위에 올려주면 \n탱글 + 촉촉 다 잡을 수 있음\n더운 여름에 이거 입술에 딱 바르고 나가면 시원할듯\n\n\n도움이 되셨다면 조아요 🤍",
    "text42": "립 플럼퍼는 처음 사용해보는데요 립밤처럼 촉촉하고 볼륨이 사는 기분이에요 .. ! 💭 립밤 대용으로 사용하기에 넘 좋고 펄이 들어있어서 넘 예뽀오 .. 립 바르는 부분이 실리콘 재질이라 위생적으로도 관리가 잘 될것 같아요! 단점은 통이 동그래서 세울수가 없어요 .. 눕혀놓아도 바로 샐 것 같지는 않아보이지만 바를때 한손으로 통을 들고있어야하는 ..",
    "text43": "입술 위에 바르면 화~해요! 따가울 정도로 입술이 아프지 않아서 좋았어요..! 그리고 어플리케이터가 특이하게 생겼는데 입술 굴곡에 맞춰 편하게 바를 수 있어요❤️ 입술 위에 바르면 글리터들이 살짝 반짝이면서 입술이 살짝 통통해져요! 틴트 위에 바르면 더욱 예쁘답니다!",
    "text44": "어뮤즈에서 틴트랑 쿠션 사용중인데 듀젤리 라인이 너무 만족스러웠어서 이 플럼퍼도 기대하고 있었어요 오자마자 바로 뜯어서 테스트 메이크업 했는데 와,,,,역시! 좋았습니다.\n\n일단 비건🍀 브랜드 답게 종이 패키징이 좋았어요!\n🔥하지만🔥 결국엔 제품력이 우선 제일 중요하니까\n 바로 제품테스트부터 해봤는데 플럼퍼다보니 손에 조금 테스트(?) 해보았는데 큰 자극감은 없었어요\n\n다행히 입술에도 그 특유의 화한? 정도는 케바케 이긴 하겠지만 저는 딱 적당한 화한 느낌이었고 입술이 막 따갑거나 뜨거울정도의 느낌은 아니었습니다!👍🏻\n\n그리고 제 입술이 두꺼우면서 주름이 많은편인데 개인적으로 이 제품 바르고 눈화장 한 다음, 조금 닦아내고 글로시한타입의 틴트를 베이스로 바르고 그위에 다시 살짝 발랐더니 표현력이 미쳤어요..!❤️\n\n셀카 진짜 백장은 넘게 찍은거 같은데 제일 립 상태가\n잘 보이는 사진 확대해서 올려봐요! \n사진상으로 다 표현이 안되는게 천추의 한..🥲\n이지만 하 그래도 정말 이뻐요ㅠㅠ\n완전 추천합니다✨✨🥺",
    "text45": "우선 이 제품 받기 전에!\n겨울 쿨톤인 저는 유명하다는 서울걸 틴트를 먼저 샀어요!\n\n서울걸과 플럼퍼의 조합이 대박적 자지러진다는 소문을 듣고!! 서울걸 발라봤는데 여쿨 ~ 겨쿨까지 다 잘어울릴만한\n색상이어서 너무 만족스러워요,,\n\n근데 플럼퍼를 이 위에 올리니까 화하고 시원한 느낌하고 더불어 !!!부담스럽지 않은!!! 탕후루 립이 됩니다..\n플럼퍼 없이 못사는 저는 이 제품으로 이제 정착할 것 같아요!\n두번째 사진은 틴트만 바른 사진, 세번째 이후부턴 플럼퍼 올린 모습입니다!\n요즘 너무 탕후루립이 유행이라 엄청 글로시한 제품들이 많은데 이제품은 딱 정도껏 예쁘게 플럼핑되고 적당한 광,, 글로시함 정말 맘에들어요 ♥️♥️",
    "text46": "우와아아🤩 요즘 유행하는 탕후루 립~~\n올라이브 덕분에 펄 콕콕 박힌 것 발라봅니다!\n일단 생입술에 발라봤는데 광택있고 촉촉하니 괜찮아요\n틴트만 바르면 시간 지나고 건조해지는데 함께 쓰면 좋을 것 같아요\n스푼 형태 젤리 어플리케이터 깔끔하게 쓸 수 있어서 좋아요\n세워지지 않는 모양인건 아쉬워요",
    "text47": "핫한 장원영님 립플럼퍼라해서 너무 기대했어요 외관도 귀욤귀욤!!! 팁이 실리콘팁이라 처음에 약간 당황했어요 잘발릴까?했는데 오히려 더 잘발리는 기분? 부드럽게 잘발리고 알아서 양조절이 되더라구요 ! 색상도 너무이쁘고 제가 습관으로 입술을 음파음파를 많이해서 지속력이 오래가지는못하는데 이건그래도 좀 오래가는거 같아요!!색상은 투명에 펄이 잔뜩들어가있어요 그렇다고 너무 부담스럽지 않습니다 ! 잘쓸거 같아요 !!모두 다같이 장원영 립이 되어보자구요~~~~~~~",
    "text48": "바르고 나면 화한 느낌이 들면서 입술이 탱탱해지는거같아요 !\n입술이 주름도 많고 그래서 항상 신경쓰였는데\n촉촉해보이면서 탱탱해지니까 그런것도 커버되고 좋네요\n색은 없는거라 발색있는 틴트 바른 후에 바르는데\n그럼 촉촉해지고 탱탱해지는게 느껴지고 보여서 더 신기하고 좋아요 ㅎㅎ",
    "text49": "투명펄립이 하나 필요해서 사봤는데 받아보니 \n꺅 넘 이쁜거예요 한손에 쏘옥 들어오는 크기에 \n핑크펄이 콕콕 박힌게 넘 매력적인 \n다이다몬드라길래 화이트 펄인가 했거든요 \n\n사실 매운 플럼퍼를 잘 못쓰는 편이라 걱정했는데 \n매운 플럼퍼가 스트롱 민트라면 이건 스피아 민트의 \n느낌이예요 맵지 않으면서 적당한 쿨링감이 진짜 좋아요 \n팁도 실리콘팁이라 살짞 걱정했는데 유연하면서 \n부드럽게 발라져서 좋았어요 \n\n펄감도 흔하지 않으면서 플럼핑 효과도 좋아서 \n간만에 맘에 드는거 산듯",
    "text50": "어뮤즈에서 새로나왔다길래 또 바로 구매 ~ 💎\n\n\n\n\n\n\n📍립플럼퍼랑 립글로스를 섞어놓은 것도\n끈적이기보다는 흐르는 제형인 것도\n펄이 들어있는 것까지 \n전체적으로 롬앤의 워터 글로스랑 비슷하다고 느꼈어요!! \n두 개를 비교해보자면\n\n- 어뮤즈가 좀 더 펄이 잘 보임 \n(물론 이건 자세히 들여다봤을 때고 멀리서 보면 똑같아요)\n\n- 어뮤즈가 플럼핑 효과가 더 있음\n롬앤은 그냥 입술이 시원해지는게 다였는데\n어뮤즈는 그래도 입술이 좀 부푸는 느낌이었어요\n제가 입술 상태가 안좋아서 약간 부은 걸 수도 있지만 ㅎ\n이건 더 써보고 리뷰 추가하도록 하겠습니드\n\n- 어뮤즈가 흐르는 느낌이 덜함\n제형은 비슷한데 .. 롬앤은 이름부터 워터가 들어있어서그런가 많이 올리면 시간이 지날수록 글로스가 입술 밑으로 주륵 흐르는 경우가 생기거든요\n근데 얘는 그게 좀 덜했음 \n\n\n\n\n\n\n\n📍핑크 펄이 꽤 많이 들어있어요\n첨부한 사진에서 보여질지 모르겠지만 😅\n최대한 열심히 찍었는데 전면 카메라로는 한계가 있는듯\n제가 들고있는 립글로스 (롬앤, 컬러그램, 어뮤즈) 중에는 그래도 얘가 펄이 티가 제일 나는거같기도?......\n근디 멀리서 보면 다 똑같아요 펄 반짝이가 작으니까..\n\n\n\n\n\n\n\n💥총평 : 펄이 예쁘긴 하지만 ㅎㅎ 가격값을 하는지는 잘 모르겠어요 솔직히 저라면 반값인 롬앤 글로스 살 것 같음\n전체적으로 두개가 비슷해서 저렴이로 딱이에요..",
    "text51": "딸아이가 얼마전 어뮤즈 쿠션과 젤핏틴트 사서 써보더니\n요즘 어뮤즈 제품이 좋은것 같다고 요즘 유행하는 립 풀러도\n하나 부탁한다고 해서 제꺼 사면서 함께 구매했네요 ㅎㅎ\n\n탕후루처럼 그냥 발라도 도톰하니 반짝이면서 예쁘고\n젤핏 틴트 위에 발라도 탱글하고 영롱하니 예쁘네요\n다이아몬드 글리터가 들어가서 더 반짝이고 예쁜것 같아요\n\n저도 몇 번 발라보니 오~예쁘더라구요\n지속력도 오래가고~탱글하니 젊어진 느낌이 들어요^^;\n\n바르는 부분이 특이하게 스푼 형태로 되어있어서\n다 깔끔하고 편한 것 같아요~\n화해 알레르기 유발 주의 성분 배제했다고 해서\n믿음이 가고요~건조함 없이 예쁜 입술이 되어 만족합니다.",
    "text52": "너무 이뻐요~~\n샤~ 한 시원한느낌 나고\n필러맞은 느낌으로 토톰히 보이고 이리저리 색상이 달라보여요\n\n펄 색상도 너무 이뻐욤\n사이즈는 얼마나 앙증맞은지 휴대하기 딱!!!\n어디서나 편하게 슥삭 바를수 있을듯~!\n플럼퍼 요거 이쁘네요 요물이에용\n\n배송 바로왔구요 좋아요 맘에듭니다\n선물하기 좋을거같아요\n친구거 써봤는데 너무 끈적여서 못쓸거같았는데\n이건 안그래요 아주 아주 대만족입니당!!!",
    "text53": "볼륨있는 립 표현을 위해서 립플럼퍼 알아보던중,\n올리브영에서 어뮤즈 립풀러를 구매했어요.\n우선 배송 진짜 빨리와요?!와우.\n상자 열자마자 제품 자체가 너무 예뻐서 맘에 쏙들었어요.\n한손에 딱 들어오고 투명한 케이스에 반짝이는 글리터를보니 눈이 즐거워요.\n립밤-틴트-립플럼퍼 발라줬는데, \n입술이 확~살아요. 윤기있어보이고요.\n살짝 화한 느낌 들면서 입술이 부푸는 느낌 들어요.\n그렇다고 막 따갑고 이정도 절대 아니고요.\n립 마무리단계 필수템이네요 굳",
    "text54": "평소에도 립에 대한 고민이 엄청 많았어요 ! \n입술 모양 두께 주름 .. 후하 .. 하나하나 나열하기도 힘들어 ;; 건강상의 이유로 시술은 엄두가 안나고 ㅠㅠ \n립풀러 제품을 사용하면서 입술 컴플렉스를 잠재우고 있어요 ㅎㅎ 어뮤즈는 친구가 쓰는거 보고 따라 샀는데 ~ 입술에 볼륨감을 더해주고, 끈적임 없이 촉촉해서 맘에 들었어요 자연스러운 생기의 영롱 탱글립이 만들어지는데 왘전 만족 !! 일명 탕후루립 !!! \n그리고 입술에 볼륨감이 생기고 도톰하고 매력적인 입술로 만들어줘요 ㅎㅎ\n립 제품사용할때 끈적이는건 절대절대 싫어해서 못쓰는데 어뮤즈는 끈적임이 없고 촉촉해서 맘에 들었어요 ! 입술이 많이 건조한데 건조한것도 어느정도 잡아주는거 같아요 ㅎㅎ 만족만족 대만족 ! \n앞으로 입술 마무리는 이걸로 정착 !",
    "text55": "플럼핑 효과 엄청 좋아료!! 플럼핑 되는데 조금 화한 정도이고 따갑거나 아프지 않아 좋습니다.\n겉에서 보이는것처럼 엄청 반짝반짝한 펄이 들어있는데 실제로 바르면 자연스러우면서 은은하게 반짝이는 펄을 볼 수 있어 좋아요. \n입술이 얇은 편인데도 이거 바르면 입술 도톰해 보여 좋습니다. \n이거만 사용해도 이뻐요! \n립 팁이 스펀지가 아니라 실리콘으로 되어있어 원하는 만큼 양조절 하기 좋아요!",
    "text56": "요즘 입술이 많이 건조한데\n화사하고 은은하게 입술을 빛나게 해주는 \n립 플럼퍼를 사용해보게 되었어요.\n\n발색이 따로 있는 제품은 아니고 기본 발색되어 있는 제품을 바른 뒤 가볍게 그 위에 발라주시면 될것 같아요.\n저는 저녁쯤 입술이 거의 지워진 상태로 물건을 받고 궁금해서 먼저 발라보았는데 입술이 생기가 돌더라고요.\n이 전에 구입해서 사용중인 젤핏 틴트와 찰떡궁합인것 같아요.\n\n입술을 촉촉하면서 탱탱한 느낌을 만들어주네요~",
    "text57": "💕우리 토끼공주 원영이🐰가 글로시립 모델이다?\n이거 안 살 수가 없죠ㅎㅎㅎ\n통통촉촉립 유행을 시킨 장본인 원영이가 립플럼퍼 모델이라니.. 제품 출시 전부터 기다리신 분들 꽤 많으실 거라 생각해요. 저 또한 평소 원영이를 모델로 쓴다면 반드시 글로시립 하나 각잡고 찍어주리라 믿고 있었거든요ㅋㅋㅋ\n\n✨평소에 립플럼퍼 쓰는 사람은 아닌데 순전히 글로시립 모델이 원영이다&그래도 요즘 트렌드가 쭉 글로시립인데 한 번 써 봐도 좋겠다 싶어서 구매했어요.\n그리고 빅 다이아몬드라는 이름도 너무 끌렸고요ㅎㅎ\n\n✨어뮤즈 브랜드 자체는 제시카님 모델일 때부터 좋아했는데 립플럼퍼 자체는 엄청 추천!! 이건 아닙니다😅\n립 풀러라는 이름도 제품 사용감에 비해 그 정도는 아니에요.\n\n▪️색상: 핑크펄, 약간의 화이트펄을 제외하면 베이스색 자체는 무색이에요. 지웠을 때도 펄 제외하면 색이 아예 안 묻어나와요.\n\n▪️플럼핑 효과: 거의 못 느꼈어요. 조금 시원한 립글로즈 정도예요. 아마 처음 쓰는 분들을 위해 이렇게 만들어졌으려나요..? 입술이 촉촉해보이는 느낌은 있지만 플럼핑 효과가 그렇게 느껴지지 않아요.\n\n▪️향: 아주 미미하게 민트향 비슷한 향이 나는 것 같은데 향도 딱히 특성이라고 할 정도의 향은 안 나요.\n\n▪️제형: 쫀쫀하지 않은 점이 의외였어요.\n끈적임은 거의 못 느꼈어요. \n립글로스는 아니지만 다른 립플럼퍼 썼을 때 어느 정도 점성은 있어서 립글로스 대용 정도로 느낄 때도 있었거든요.\n이 제품은 흘러내릴 정도로 묽은 제형이라 립글로스 용도까지는 아니에요.\n\n▪️어플리케이터: 보시다시피 실리콘팁이라 위생적으로 쓸 수 있는 점이 마음에 들어요. \n\n▪️가성비: 세일가로 구매했는데도 살짝 비싸다는 느낌이 들었어요. 생각보다 용량이 적기 때문에 좀 아쉽다고 생각해요.\n\n매우매우 안 좋은 입술 상태이지만 립플럼퍼라는 제품 특성상 맨입술, 특히 안 좋은 입술 상태면 괜찮을 것 같아서 그냥 발라봤어요.\n보시다시피 촉촉해보이는 효과는 있고 입술이 매끈해진다거나 커진다거나 하는 효과는 거의 없었어요.",
    "text58": "good quality, fair price, nice packaging",
    "text59": "플럼핑 기능도 있는 투명 글로스라서 너무 맘에 들어요\n특히 플럼핑 맵지 않아서 만족\n약간의 글리터도 들어가서 입술이 더 오동통해보이는 효과가 있네요 \n가격이 비싼게 좀 아쉽지만 장원영 입술 도전해 보려구요",
    "text60": "립 풀러가 미세한 반짝임이 너무 예뻐요 과하게 자극적이지도 않아요 디자인도 너무귀엽네용 ~~!! 립틴트바르고 발라주면 너무 촉촉하고 유리알 같은 느낌이예요",
    "text61": "<어뮤즈 립 풀러> 사용해보고 남기는 후기입니다!\n간편하게 사용하면서 끈적임없이 입술을 투명하고 영롱하게 만들어줘서 만족했습니다!\n아무것도 안바른 입술 위에 발라도 좋고, 립제품을 바른후 발라도 효과를 더해주어서 좋았어요. 입술에 볼륨감을 더해주고 생기있게 만들어주어서 자주 사용하고 있어요.\n비건인증을 받은 제품이라 더 호감이 갔던 립플럼퍼!\n사용할때 약간 시원하고 부담없이 바를수있어요.\n입술에 건조함도 없고 은은한 펄이 들어있어서 예쁜 입술을 만들어줄수있어서 추천합니다:)",
    "text62": "얇은 입술 나야나 나야나 ,,~🤣\n그만큼 기대가 컸는데요!\n신상티켓팅 동은님 테스터 하시는 모습보고 저도 받자마자 써봤는데요~\n결론부터 말하면 플럼퍼.. 가 그다지 확연한 차이를 주는진 모르겠다(?) 글로시함을 주고 특유의 화함도 줘서 그냥 매트립이나 전단계보단 훨씬 생기있어 보여요 \n근데 지속력이 긴진 모르겠구 ㅜㅜ 좀 아쉬웠어요! \n케이스랑 립디자인 색상은 조녜..입니다 ♡ \n두꺼운 입술을 기대하신다면 그건.. 시술의 힘을 빌리시는게 낫겠습니다 ㅜ.ㅜ!",
    "text63": "패키징이 이쁘고, 팁이 실리콘 재질이여서 틴트위에 덧바르고 위생적인 관리가 가능해요👏\n\n입술에 펴발랐을 때, 플럼핑 되는 효과가 있는 제품이다보니 화한 느낌이 들기는 해요. 화한 느낌이 엄청 쎄지는 않아서, 화한 효과있는 립밤?바른 느낌 정도에요\n\n틴트위에 덧바르면 글로시한 느낌 들어서 레이어드하면 좋는 제품인 것 같아요🙂",
    "text64": "제가 전에 써봤던 제품보다 화하고 시원한 느낌은 덜했지만 그 전 다른 제품은 너무 아플정도로 시원했었어서 오히려 적당한 시원함과 플럼핑이 좋았고 되게 촉촉하고 지속력도 나름 오래갔어요!\n자신이 좋아하는 립바르고 위에 덧바르면 진짜 너무 이뻐서 전 만족하는 제품입니다!\n아쉬운점을 뽑자면 플럼핑 효과를 쎄게보고 싶으신분들은 조금 만족을 못하실수도있을거같아요!!",
    "text65": "제품은 약간..장난감같이 생겨서 약해보이는 느낌은 있어요! 그치만 너무 강하지 않은 플럼핑 효과가 화~하기만 하고 전혀 자극은 없습니다. 시원한 쿨링 느낌이에요. 입술에 올렸을 때 은은하게 반짝이는게 너무 예쁘고요 아주아주 미세하게 생기주는 컬러네요. 위생적으로 느껴지는 스패출러타입 팁이 특히나 맘에 듭니다. 단점 하나 꼽아보자면..ㅋㅋ 동글동글한 이 친구 생김새 덕에 손거울을 들고 바르는 동안 혼자 서있지 못해서 눕혀놔야해요..혹여나 흐를까 불안불안함..ㅋㅋ 예쁜 모양으로 위로해요!",
    "text66": "용기 디자인이 넘 귀여워서 완전 취저에요!\n\n겨울에는 너무 건조해서 보습력이 좋은 플럼퍼는 필수템으로 항상 들고 다녀요.\n\n제형이 너무 무겁지 읺고 가볍게 밀착돼서 사용감이 좋아요.\n\n펄이 들어가 있어서 더욱 글로시한 효과를 더해주고\n광택 덕분에 입술이 더 볼륨감 있어 보여요!\n\n팁에 루즈가 묻어도 손쉽게 닦아낸 후 사용이 가능해서 간편하게 사용이 가능해서 굿굿이에용",
    "text67": "처음에 주문후 안내된 배송일자는 늦었는데\n바로 다음날 도착했어요!! 배송 빨라서 너무 좋았고\n기대했던대로 반짝반짝 펄감이 너무 이쁘네요♡\n단독 투명펄도 이쁘지만 다른 컬러 위에 얹으면\n더더더 이뻐서 너무 만족스러워요😍\n그리고 실리콘 팁이라 위생적이라서 좋습니다👍",
    "text68": "제품자체는 좋은데 제꺼만 그러는지 모르겠지만 진짜 어마어마하게 샙니다 두번인가 썼눈데 새서 벌써 반밖에 안남은듯....",
    "text69": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text70": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text71": "촉촉하지만 약간 끈적이네요 ㅠㅠ\n반짝이는것도 쿨톤들에게 더 어울리는 펄 색감이\n아닌가싶어용 ㅠㅠ\n저에겐 조금 안어울려요\n시원~~해지는 기운은 \n마치 남자스킨을 바른 기분입니당ㅋㅋ",
    "text72": "반짝반짝 여러 색감의 펄들이 너무 이쁘고\n립플럼퍼 효과가 있어서 약간 화한 느낌이에요\n과하지 않아서 초보자분들이 발라도 괜찮은 정도구요~\n다른 립컬러 위에 립풀러 올려주면 더 이뻐요♡\n실리콘 팁이라서 위생적이라 만족스럽습니다",
    "text73": "촉촉하니 광도 오래 유지되는데 가방에 넣어놓으면 좀 새는 것 같아요..",
    "text74": "평소 매트 틴트를 선호하고 글로우 틴트는 입술이 오히려 쪼그라들거나 시간지나면 각질이 부각되는 경우가 있어서 잘 안 썼었어요. 물틴트 제형의 매트 틴트 바른 입술 위에 쓰면 훨씬 입술이 건강해보여서 좋아요! 향은 립밤에서 나는 민트향이고 맛도 약한 민트향이라서 입에 들어가도 괜찮았어요. 보라? 핑크? 펄이 있는데 입술 위에서 크게 티나지 않지만 빛을 받으면 오묘한 광이나서 애용하고 있어요👍 \n+ 글로우 특유의 끈적임이 없어서 강추합니다! 플럼퍼 효과가 엄청나지는 않고 자연스럽게 차올라요.",
    "text75": "매트립 중에 특히 물틴트 같은 제형을 바르면 입술 착색이 안쪽에만 남고 예쁜 라인이 잘 안 나오는데\n립플럼퍼로 자연스럽게 보습겸 발라주면 너무 예쁘고 자연스러운 립 라인이 만들러져서 데일리로 정말 잘 사용하고 있어요\n\n착색력 좋은 물틴트로 베이스 깔고 그 위에 플럼퍼를 올리면 자연스럽고 예쁜립인데 지워지는 건 투명 립플럼퍼 뿐이라 입술 지워지는 걱정 없이 정말정말 잘 쓰고 있어요\n\n사진은 베이스 매트틴트 발색 --> 데일리발색 --> 셀카용발색\n이런 느낌입니다\n플럼퍼 안에 있는 펄들은 도톰하게 바르면 눈에 띄구요\n두 번째 사진처럼 자연스럽고 얇게 바르면 보습도 챙기고 부담스럽지 않은 촉촉립 가능해요!\n\n그리고 가장 좋았던 건 무거운 오일제형이 아닌 정말 가볍고 보습력 좋은 제형이라 얇게 발리는 게 가능했던 게 가장 좋았어요\n립오일이나 플럼퍼 바르다보면 순식간에 두껍게 돼서 지우고 바르고 반복했던 적이 많았는데 얇고 가벼운 제형이다보니 데일리발색이 가능했고 또 두껍게 바르고 싶으면 한 겹 더 올리면 되니 자유자재로 쉽게 다룰 수 있었던 점이 가장 큰 장점이 아닐까 싶네요!",
    "text76": "스푼 형태라서 제형 뜨는것 뿐만 아니라 바를때 움푹 들어간 부분으로 올려주고 뒷 부분으로 발라주니까 제형감이 살아서 훨씬 예뻐요 \n그리고 립 플럼퍼라 그런지 진짜 시원한데 약한 시원함은 아니고 은은하게 계속 시원한 느낌이라서 너무 마음에 들었어요\n또 사용하고나면 미세하게 입술이 부풀어있어서 넘 예쁜것 같아요\n\n제형은 머리카락이 스치면 입술에 다 달라붙는 그런 무거운 제형은 아니고 가벼우면서도 보습감있는 제형이라서 좋아요\n핑크펄은 심하면 어쩌지 했는데 실제로 받아보니 심한느낌 없고 오히려 있나? 싶을정도의 크기라서 글로시함만 주고 과하지 않고 좋아요\n어플리케이터도 실리콘같은 제품이라서 기존에 바른 립 다 지워내지 않고 고대로 제품만 더해줄수 있어서 좋은것 같아요\n다 쓰고 또 구매할것 같아요",
    "text77": "어플리케이터가 스푼 모양의 실리콘으로 되어 있어 다른 립 컬러 위에 오염 부담 없이 올리고 쓱 닦아주면 되네요!\n\n글리터를 자세히 보면 연보라, 핑크 펄 뿐만 아니라 오렌지, 골드 빛 펄도 있어서 실물이 더 영롱해요\n\n플럼핑 효과를 처음 접해봐서 안 맞으면 어쩌나 걱정했으나 시원하면서 화한 느낌이라 쿨링되는 느낌이 들어서 나쁘지 않았어요 \n화한 느낌이 금방 사라지는건가 했는데 체감상 1시간 정도 지속되는거 같아요!",
    "text78": "한 손에 쏙 들어오는 사이즈라서 파우치에 넣고 다니며 사용하기 좋았고, 투명해서 내용물이 잘 보여서 좋았어요. 투명한 컬러 베이스에 핑크, 골드 글리터가 은은하게 들어있는 글로스예요! 제형은 쫀쫀함이 느껴지지만 끈적이거나 무겁지 않아서 좋았어요. 멘톨 성분이 함유돼 바르면 쿨링감이 느껴지면서 플럼핑 효과가 있는데, 따갑거나 열감이 느껴지는 정도는 아니고 시원하다고 느껴질 정도여서 부담 없이 사용할 수 있었어요! 투명 베이스지만 핑크, 골드 글리터가 들어 있고 플럼핑 효과가 있어서 맨입술 위에 단독으로 사용하기에도 좋았어요. 컬러가 있는 다른 립 제품 위에 레이어링 해서 사용하면 입술을 훨씬 더 볼륨감 있게 해주고 탱글한 광택감을 만들어줘서 만족스러웠어요! 탄력이 있으면서도 부드러운 스푼 모양의 젤리 팁이라서 원하는 양만큼 쉽게 떠서 사용하기 좋았고 입술에 도포하기에도 편리했어요. 비건 제품이라서 더욱 마음에 들고 앞으로도 잘 사용할 것 같아요!",
    "text79": "어뮤즈어뮤즈 말만듣고 체험단으로 써보는것은 처음인데요 그 처음을 이렇게 쓰고 싶던 립플럼퍼로 쓸 수있어서 감사드려요! 일단 어뮤즈립모양 하면은 이런 둥근 모양의 립이여서 기억에 남아있었는데 실제로 써보니 그립감?이 편해서 뚜껑을 열고 닫기가 매우 편했어요 그리고 크기가 너무 크지않아 들고 다니기 좋더라구요 일단 제일 찬양할 부분은 팁이 위생적으로 실리콘이라는 점이예요!!! 립플럼퍼를 처음 다른제품으로 사용했을당시에 다른립이 착색되고 섞여서 내용물이 빨갛게 물들고 그래서 결국 다 쓰지도 못하고 버리고 버리면서도 찝찝하더라구요 그래서 제일 좋았구요 다음은 일단 다이아몬드빛? 으로 반짝반짝 빛나는...어떤 안어울리는 립에 발라도 무조건 이쁜 반짝이립으로 만들어주어서 비싼 촉촉이립을 살필요도 없고 좋아하는 벨벳틴트나 매트립을 무작정? 많이 지를수있다는 이 두가지 장점이 제일 좋았습니다!!! 처음에는 얼마나 쓰려나 했는데 이 이쁜 반짝이는 다 써야겄습니다..!!",
    "text80": "진짜 1도 끈적이지 않고 광택감이 아주 좋아요. 립 플럼퍼다 보니 입술이 화한 느낌이 있어요. 생각보다 전혀 과한 반짝이가 아니라 자연스럽고 예쁜 광택감이에요.\n\n또 브러쉬가 납작한 일자브러쉬라 틴트가 묻어나도 티슈로 쓱 닦고 넣으면 되서 완전 위생적이고 다른 색깔이 섞이지 않아 좋아요.",
    "text81": "촉촉하고 플럼핑이 오래가는  립글로즈에요\n틴트만 바르다보니 겨울엔 너무건조해서 덧바르는 용으로 구매했어요 \n틴트위에 덧발라도 이쁘고 원래 입술색이 짙어서 그냥입술위에 발라도 도톰하게 입술이표현되고 이뻐요\n구매해보시면 연핑크에 오로라펄이 들어서 플럼핌효과아니라도 펄많으로도 광택이 아주 이쁜 글로시한 글로스에요\n바르면 약간 화한느낌있는 (박하정도) 플럼퍼 효과도 있어서 입술도 도톰해보여서 섹시립을만드는데는 더욱더 효과적입니다 \n팁트랑 글라데이션해서 쓰면 더이쁠것같아요\n데일리 메이크업에는 그냥하나만 발라도 무방할듯해요 안에 펄이 진짜영롱하고 이뻐요",
    "text82": "베네틴트 차차랑 같이 조합해서 사용해봐써요\n틴트랑 같이 쓸거라 발색 없는걸로 구매했어요\n맨날 틴트만 쓰다가 겨울 되니까 넘 건조하고 입술에\n각질 부각이 넘 잘보여서 윤기 있어보이려고 구매햇는데 입술 도톰해보이는 효과까지 있는듯요\n첫번째사진 틴트만 바른 후 > 플럼퍼랑 틴트\n같이 바른 후 확실히 생기있어보이는것 같아요",
    "text83": "플럼핑 제품을 찾다가 투명제형에 펄이 너무 이뻐서 구매하게 되었어요. 입술 볼륨이 바르는 즉시 도톰해지는데 효과는 물론이고 펄이 진짜 다이아몬드처럼 반짝거리는데 너무나 이뻐요!\n그리고 끈적일까봐 걱정했는데 생각보다 끈적거리지도 않고 위에 립제품을 덧발라도 너무 고급스럽고 이쁘네요ㅎ",
    "text84": "립제품을 발라도 금방건조해져서 그런지 발색도 살지않고 생기도 없어보였는데 \n이제품 발라보니 금새 입술이 도톰해지면서 끈적임없이 촉촉함이 진짜 오래가서 완전 반했어요😻\n입술 보호도 되지만 너무 이쁘게 표현되고 색상없이 이제품만 발라도 과하지 않은 반짝임으로 더욱 생기있고 화사해보이는거 같아서 매일매일 바르는중 입니다~♥️ \n역시 어뮤즈구나 싶었어요 👍👍👍",
    "text85": "제품명 : 어뮤즈 립 풀러\n\n요새 볼륨플럼핑에 반짝거리는 립이 인기라서 저도 여러개 사용해봤거든요\n그중에서도 어뮤즈 립 풀러가 제일 좋았어요. \n\n어뮤즈 립 풀러는\n바르는 동시에 즉각적으로 볼륨이 살아나고 투명하고 영롱한 글라스 텍스처와 다이아몬드 글리터로 입술을 생기있고 탐나도록 만들어주는 립제품이에요\n\n겨울이라서 건조하고 메마른 제 입술에 어뮤즈 립 풀러 슥 발라주면 시원해지면서 영롱한 반짝임으로  얼굴전체가 생기있고 고급스럽게 만들어줘요\n\n전에 플럼핑립제품 사용했을 땐 너무 자극적이고 지속력은 짧아서 만족스럽지 못했거든요\n그런데 이제품 반대로  부드러운 쿨링감으로 자극적이지 않고 반면 볼륨감은 오래 지속되서 만족스러웠어요\n\n그리고 스펀지 팁이 아닌 스푼형태의 어플리케이터라서 양조절도 쉽고 관리하기도 편해서 그점도 마음에 들었어요\n\n쭈글쭈글했던 제 입술에 생기를 넣어준 어뮤즈 립 풀러 대만족입니다",
    "text86": "너무 이쁘고 글로스라 지속력 똥망일줄 알았는 데 왠걸..?\n이쁘게 반짝이고 입술위에서 진짜 오래가요 \n입술도 도톰해보이고 영롱 글로시하니 진짜 맘에 들어요\n끈적임 없고 쫀쫀한느낌의 발림성이구요~\n너무 오버스럽지 않아서 저는 그게 더 맘에 들더라구요\n플럼핑 잘못 쓰면 진짜 청양고추 먹은마냥 오버스러워서 별로인데.. 요건 자연스럽게 플럼핑효과~\n처음 발라보시는 분들도 이 제품으로는 도전할수 있을듯해요",
    "text87": "원영이가 광고하는 거라서 믿고 구매했어요🥹\n젤리 어플리케이터가 스푼형태루 되어있어서 원하는 만큼 제형을 픽업해서 사용할 수 있구요 끈적임없이 발림성이 좋아요! 건조감없이 사용가능해서 좋았구요! 광택이 적당히 반찍 거리기 때문에 데이트할 때 추천합니다!",
    "text88": "입술이 건조한데다  얇아 입술에 즉각적으로\n볼륨감과케어가 필요할때 어뮤즈립플럼퍼를\n사용하고 있는데 끈적임없고 쫀쫀하면서도 \n자극없이 소프트쿨링플럼핑효과를 바로\n느낄수 있고 통통하고 예쁜 탱글립입술이 되서\n만족하며 사용하고 있어요 ~",
    "text89": "여태 립 플럼퍼를.. 유명한 브랜드 세군데에서 하나씩 사봤는데\n다 효과도 별로고 마음에 안들어서 그냥 상술인가보다 했었어요\n\n화장품 좀 잘아는 친구한테 얘기했더니\n이번에 어뮤즈꺼 써봤는데 효과 너무 좋다고 추천하더라구요?\n저는 평소에도 어뮤즈꺼 화장품 잘쓰고있어가지고\n진짜 마지막으로 속는셈 치고 써보자 했던건데\nㅡㅡ..림 플럼퍼가 원래 이렇게 효과 좋고 이쁜가요?\n여태 돈날렸던게 아깝네요\n\n립 플럼퍼는 어뮤즈꺼 추천합니다!!!",
    "text90": "어뮤즈~립 풀러~빅 다이아몬드~은은한 펄감과 입술에 닿는 즉시 민트향과 함께 시원한 느낌이 들면서 입술이 도톰하고 이쁘게 보이는 효과가 있는 제품이에요~장원영 립으로도 유명한 제품!!!저는 평소 립 위에 항상 촉촉한 립밤을 덧발라 주는데 나이가 들수록 제일 입술이 먼저 늙는거 같아요~이 어뮤즈 제품은 저보다 제 딸이 제일 좋아하는 브랜드로 이 빅다이아몬드는 딸 사주다가 저도 같이 알게되어 함께 구매한 제품!!진짜 입 자체가 안이쁜 타입이라 그래도 입술에 뭐 칠하면 살짝 도톰한 느낌이 나는 제품을 찾아 바르게 되는거 같은데 이 제품이 딱 그래요~진짜 너무 촉촉하고 입술이 건강해 보이면서 이뻐 보이는 효과까지 있어요~투명한 펄감이 은은하게 퍼지고 되게 시원해요~그리고 도톰해 보여 건강한 입술로 보여져 저는 정말 대만족!!!모엘처럼 서울걸 색상도 하나 살까 합니다~정말 저거랑 찰떡이에요~진짜 꾸준히 잘 바를게요~너무 만족합니다",
    "text91": "진짜 어뮤즈 립은 어떤 종류를 사도 *줄줄 샘ㅡㅡ\n안그래도 양적고 비싼편인데 립 용기마다 전부다 새는거예요??! 신기함 다른 브랜드는 안새는데...\n지퍼백에 넣어도 줄줄새서 결국 손에 묻고 무슨 방법이 없음 ㅜ너무 화가나서 지하철에서 올영 앱 켜서 쓰는중 ㅠㅠㅠ진짜 개빡침 ㅠㅜㅜ어케 개선좀해보ㅏ여 내것만 이래???\n립플러라 손도 따꼼해ㅜ버리는게 반넘어 ㅜ지퍼백에 넣어도 다 새서 쩍쩍붙음",
    "text92": "매장에서 구매후에 솔직한 평 남깁니다\n\n향: 일반적으로 생각하는 플럼퍼 립글로스 향입니다\n그리 좋진 않아요 화한 향….\n\n발림성: 부드럽고 수분감있게 발립니다\n\n발색: 아무래도 플럼핑 기능에 초점을 맞춘 립 제품이다 보니 발색은 그냥 투명 립글로스같고,안에 여리여리하고 과하지 않는 펄들이 들어있어 일반 투명 글로스에 비해 입술에 광택감이 더 살아나는 느낌입니다\n\n총평: 끈적임이 아예없다고는 못하겠고 적은편이에요\n플럼핑 기능은 솔직히 잘 모르겠네요 입술에 도포한 다음 조금 화한 느낌이 들긴 하지만 입술 주름이라든가 뭔가 매꿔지는 느낌은 없었어요 몇가지 마음에 드는 점이라면 패키지가 동글동글 알약처럼 귀엽다는 점과 팁이 실리콘이라 오염에 강하다는 점 정도?",
    "text93": "건조하고 주름 많은 입술에 촉촉한 립이 잘 어울리는 얼굴이라 활용도가 더 크게 느껴져요\n갖고있는 매트 or 벨벳 제형 립에 올려주니 또 다른 느낌으로 나에게 어울리는 립이 생긴것 같은 느낌?\n플럼퍼 효과는 그렇게 크게 느껴지진 않지만 제형과 펄이 탱글한 입술을 만들어주기 때문에 이정도면 만족이예요\n끈적임은 걱정보다 적었고 지속력은 조금 아쉽지만 전체적으로 마음에 드는 제품입니당",
    "text94": "이번에 신상티켓팅에 성공해서 사용해보게 됐어요!\n\n우선 케이스가 너무 귀욥더라구요😍 한손에 딱 들어오는 사이즈의 투명 케이스라 좋았고 입술에 닿는 어플리케이터도 입술에 얹기 편한 형탸로 되어 있어서 마음에 들었어요. \n\n아무래도 맨 입술보다는 컬러를 올린 입술에 얹는게 더 좋았어요. 그래도 너무 끈적거린다던다 너무 번들거려 보인다던가 하는 제형이 아니라 민낯에 가까운 얼굴에 얹어도 부담스럽지는 않았어요. 자글자글하게 들어 있는 클리터도 빛 비췄을때 예쁘게 빛났어요 👍 \n\n플럼퍼 제품 특유의 화한 느낌이 있긴 하지만 화하다! 보다는 음~ 시원하네 정도의 느낌이었어요.디만 립 플럼퍼의 기능은 잘 못느끼겠더라고요 🤔🤔 저는 촉촉립 만들어줬다는 거에 만족하긴 했습니다. 플럼퍼 기능에 중점을 둔다면 굳이? 싶은 제품…\n\n어쨌든 전체적인 제품력은 만족합니다🥰🥰",
    "text95": "🩷외관🩷\n어뮤즈가 어뮤즈한! 귀엽고 동글동글한 패키지의 플럼퍼에요! 진짜 키링으로 걸고 다니고 싶은 비주얼 ㅎ\n투명한 용기라 남은 양 확인이 되서 좋은 것 같아요\n\n🩷어플리케이터🩷\n입술에 촥 붙는 디자인의 어플리케이터에요\n실리콘으로 되어있어서 플럼퍼를 원하는 양만큼 바르기 좋았어요\n말랑말랑해서 입술위에 얹었을 때 느낌도 좋아요\n\n🩷제형🩷\n립글로스 안에  핑크 펄이 은은하게 빛나서 너무 이뻐요\n어떤 립 위에 올려도 반짝임을 1.5배로 올려주는 요물템입니다\n화한 향이 나는데 심하진 않았어요!\n\n🩷사용감🩷\n입술 위에 올리면 한 3초 뒤에 약한 화함이 올라오는 플럼퍼에요!\n많이 화하지 않은게 장점인듯 합니다\n그래서 플럼핑 효과는 거의 없었어요 ㅎ\n대신 입술이 아프지 않아서 편언하개 사용할 수 있었어요",
    "text96": "립 플럼퍼는 계속 써보고 싶었는데 이번에 처음 써봤어요\n제형이 물같고 끈적거리지는 않아요 정당하게 화한 느낌이 있어요 입술 주름 많은 편인데 잘 펴져요 그리고 펄도 있어서 입술이 너무 이뻐보여요 너무너무 만족합니다 실리콘 팁이라위생적이고 용기도 이뻐요!!!!",
    "text97": "립 플럼퍼는 처음 써봤는데 일단 외형이 너무 귀여워요ㅜ 아주 작아서 손에 딱 들어오는 게 그립감이 좋아요ㅎㅎ\n살짝 바르니까 화한 느낌이 났어요! 따가운 정도는 아니었고 시원한 정도? 투명하고 영롱한 텍스처가 너무 예쁩니당! \n자주 쓰고 있어요!",
    "text98": "플럼퍼 입문자, 아픈게 싫으신 분들, 시원한 글로스는 찾는 분들께 추천드려요!!\n🩷장점🩷\n펄감이 엄청 예뻐요 개인적으로 롬앤 글로스 펄감보다 예쁜 느낌이었어요 어뮤즈는 핑크빛 펄이고 롬앤은 블루 오팔펄이라 어뮤즈가 훨씬 자연스럽더라구요 그리고 아프지 않아요 롬앤이랑 비슷한 정도? 그냥 멘톨 느낌으류 시원하더라구요 이번에 나온 하트퍼센트 플럼퍼보단 훨씬 약한 시원한이었습니다 실리콘 팁인 점, 팁이 스푼 모양인 점도 사용하기에 너무 좋았어요\n💕단점💕\n모양이 둥그러서 세워놓을 수 없어요 무조건 눕혀서 보관해야 하더라구요 그리고 역시나 플럼핑 효과는 약한 편입니당 쫀쫀한 느낌보단 묽은 느낌이었어요 그리고 아무래도 플럼퍼나 글로스 타입들은 지속력은 기대하시면 안 됩니다 생각보다 플럼퍼치고 할인해도 꽤 비싸요!! 거의 할인해도 만원 후반대니까 립제품이 이 가격이면 사기 망설여질 것 같아요 저도 아마 체험단이 아니었다면 꽤 고민했을 것 같아요",
    "text99": "케이스도 이름처럼 진짜 다이아몬드 같아서 너무 예뻤어요🥺 일단 시중에 립 플럼퍼가 굉장히 많은데 어플리케이터가 입술 모양처럼 휘어져 있어서 바르기 쉬웠고 광택감은 뭐 말도 안 나올 정도로 너무 좋아요!!!!! 립 플럼핑 정도는 롬앤 메테오 트랙과 비슷하게 약간 화한 느낌이고 진짜 다이아몬드 처럼 글리터가 와라라라 박혀 있어서 진짜 탕후루립 그 자체, 이거 바르면 나도 입술은 장원영? 됩니다…🍭 다소 아쉬운 점은 케이스는 이쁜데 보관이 살짝 어려운 느낌…ㅜ 안세워져요ㅜㅜ 그리고 가격이 좀 에바적으로 비쌈… 물론 전 체험단으로 받은 제품이지만 내돈내산 하기엔 음… 다른제품이더나은느낌🥲 그렇다고 제품 자체가 안 좋다는건 아닌데 이 가격이면 다른 립플럼퍼 2개 사는 가격이다 보니 비싸게 느껴지긴 하더라구요 제품력은 정말 좋아요!!!!💓💓",
    "text100": "외관에서는 퍼플펄이 두드러졌는데 실제 올려보니 펄 잘 안보여서 톤 타지 않고 모두 사용할 수 있어요.\n플럼퍼라 입술에 자극될까 걱정했는데 화한 느낌은 있지만 따갑지 않습니다.\n다만 케이스가 납작해서 세울 수 없다는 점이 조금 아쉬웠습니다.",
    "text101": "어뮤즈 립플럼퍼 쿨링 플럼핑이라고 해서 화하지 않고 시원한 느낌이 드는 플럼퍼더라구요! 플럼핑 효과가 강하지 않아서 부담없이 사용할 수 있을 것 같아요. 미세펄이 들어있어서 입술이 반짝반짝해보이고 촉촉 통통해보이는 예쁜 입술로 연출할 수 있어요ㅎㅎ\n어플리케이터도 스푼 모양이어서 양조절이 쉽고 젤리형태라 위생적으로 쓸 수 있을 것 같아요. 컬러립 제품 바르고 그 위에 글로우하게 발라주면 요즘 유행하는 탕후루립 완성할 수 있습니당. 촉촉해서 요즘같은 겨울철에 바르면 입술 건조하지도 않고 좋아요~~",
    "text102": "어뮤즈 립 풀러 신상티켓팅으로 사용해봤습니다! \n\n라이브방송보면서 정말 사용해보고싶었는데 체험하게되어서 넘 좋았어요ㅎㅎ 일단 딱 발랐을 때 글리터가 정말 잘 보이더라구요! 원래 바르는 틴트 위에 발라줬는데 반짝이고 탱글탱글한 립 바로 완성되어서 만족한 제품입니다~! 그리고 플럼퍼 특유의 쿨링이 심하지않아서 좋았어요! 엄청 플럼핑 되는 립은 아닙니다!\n\n또 팁 부분이 스푼형태로 닦아서 보관가능해서 위생적인 측면에서도 좋더라구요! 어플리케이터에 틴트가 묻는데 바로 닦을 수 있어서 정말 최고입니다!!",
    "text103": "펄감이 있는 제품인데 바르고 나면 생각보다 펄이 잘 나타나는것같진 않아요\n다른 제품들에 비해서 아프거나 따가운 느낌없이 시원한 느낌인데 엄청 통통해지진 않아서 아쉬웠어요\n팁이 일자형이 아닌 국자같이 휘어진 느낌이라 여러번 덧발라야하지만 양 조절하긴 좋았습니다!!",
    "text104": "영롱한거 보이시나요..🩷\n너무 이쁘고 촉촉하고 입술 두툼한 느낌 원하시면 완전 필수 아이템!!💄\n간단하게 볼륨있는 립을 연출할 수 있어서 정말 좋고, 귀여운 케이스에 반짝반짝 빛나는 립이 너무 좋아요!!!🩷🩷\n앞으로도 자주 사용할거같아요😆",
    "text105": "미세한 핑크펄이 있지만 제형 자체가 글로시해서 입술 위에서 펄이 엄청 도드라지는 편은 아니에요~\n\n플럼핑 기능이 있대서 화하게 붓는 효과를 기대했는데 그 정도로 플럼핑이 강하진 않아요\n\n그냥 민트처럼 시원한 정도에 립글로스 발라서 살짝 도톰해보이는 정도예요\n\n끈적이는 립 제형을 정말 싫어하는데 어뮤즈 플럼퍼는 끈적임이 없어서 마음에 들었어요\n\n본통 컬러처럼 핑크로 올라오진 않고 내용물은 핑크펄 들어간 투명 글로스나 다름 없어요\n\n다른 후기에도 언급되긴 했는데 ㄹㅇ의 글로스랑 비교해보면 가격이 2배 차이라,, \n솔직히 제품력이나 경제적인 측면에서 ㄹㅇ이 압승이네요",
    "text106": "이 촤르르한 광택이 사진으로는 잘 안 보이네요. 엄청 작은 그리터가 금색, 핑크색, 보라색으로 박혀있어요. 진짜 탕후루느낌!\n다른 플럼퍼들은 보통 맛이 이상하고 냄새도 이상한데 얘는 시원하면서 복숭아 향이 자***이랑 이*** 복숭아맛 합쳐놓은 느낌입니다.\n무엇보다 어플리케이터가 보송한 솜 재질이 아니고 스틱 재질이라 릭스틱 바르고 위에 발라서 섞여도 물티슈로 닦아내면 다시 넣었을때 색상 오염 안 된다는 부분이 굉장히 좋았어요. 깔끔한 분들에게 강추합니다.",
    "text107": "체험단 선정되어 사용후 바로 후기 작성합니다!\n\n가장 만족스러운 점은 위생적으로 바를 수 있는 것이었습니다. 스푼 형태로 되어있어서 바르고 깨끗하게 닦아낼 수 있습니다. 컬러감 있는 립 바르고 바르면 색이 묻어있는데 잘 닦입니다. 메이크업 하시는 분들 고개들한테 사용하고 위생적으로 닦기 좋겠습니다. 몇번 사용해보니 플럼퍼를 스푼으로 떠낼때 힘이 약간 없다고 느낄 수도 있을 것 같습니다.\n\n화한 느낌은 있는 편입니다. 예민함에 따라 조금씩 다르겠지만 양이 많이 올라가면 바로 화한 느낌이 느껴집니다. 아픈 정도는 아닌데 따가운 건가? 괜찮은데? 쫌 쎈가? 괜찮은 것 같기도 이런 느낌이 반복적으로 들었습니다.\n\n펄이 들어있어서 조명에 따라 반짝임이 극대화대기도 합니다. 펄 싫으신분들한테는 후기들을 잘 보시거나 테스터해버시길 추천드립니다.\n\n색감있는 틴트를 바르고 바르면 더 효과가 나타납니다.\n\n지속력은 조금 아쉬운 편입니다. \n\n끈적임은 없다고 느껴서 립밤처럼 사용해도 좋겠습니다.\n엄청 촉촉해서 바르고 음파했을때 들러붙는 느낌도 없고 좋았습니다.",
    "text108": "핑크 펄 함유된 플럼퍼에요!\n비슷한 제품을 고르자면 롬앤 플럼퍼 중 메테오트랙이 있습니다.\n\n메테오트랙은 파란색 펄, 어뮤즈는 핑크 펄이 들어가있고 둘 다 바르면 입술이 화해지면서 탱탱하게 올라와요.\n\n왼쪽이 어뮤즈 오른쪽이 롬앤이에요\n사진상으로는 펄 색상이 잘 안보이네요..",
    "text109": "프랑스EVE비건인증으로 안심하고 믿고 쓸수있는 립플러아라 좋습니다 모양도 아기자기하고 휴대하기도 편해서 가방에 쏙담고 다니거니 주머니에 넣고다녀도 티가 안나서 괜찮았아요 맨 입술에 발라도 자연스럽게 이쁘게 나오고 두꺼워보여서 시선주목이 됩니다 립플러퍼가 젤리 어프리케이터가 스푼형태라 원하는 양만큼 조절도 가능하고 위생적으로도 좋았어요 반짝반짝글리터가담겨있아서 입술에 별들이 반찍반짝 해서 영롱하고 큐티한 분위기 연출에 딱입니다 어뮤즈에서 나온 립과같이바르면 좋아요",
    "text110": "우와!!요거 신기하네용??!!!!\n바르는즉시 도톰탱글탱글♡입술보톡스맞은거 마냥^^거기다가 예쁜 글리터가~~~반짝반짝 예뻐요😆청아하고 맑은 투명베이스에 영롱한핑크&골드빔의 다이아몬드 글리터가 들어간 립 플럼퍼!!!저희딸이 더 탐내요ㅋㅋㅋㅋㅋ\n비건인증을 획득한 비건제품이라서 더 좋았어요^^\n바르자마자 소프트쿨링 플럼핑효과로 즉각적인 볼륨감이ㅋㅋㅋ깜놀했다는요ㅋㅋㅋ전혀자극적이지않았어요~건조함없이 편안하고 예쁜입술을 완성시켜줘요♡",
    "text111": "케이스 예뻐요\n근데 플럼핑효과가 크고 오래지속되는건 아니라\n가끔사용중이에요\n입술 반짝반짝하게 하고싶은날 ㅊㅊ",
    "text112": "지속은 물 먹으면 좀 없어지는 정도긴 한데 지워지지는 않아요. 플럼핑 효과도 별로 쎄지도 않아서 좋아요",
    "text113": "바르면 입술이 반짝반짝 빛나요! 화한 느낌은 강하지 않고 타제품은 먹었을 때 쓰고 맛없었는데 이건 먹었을 때 맛이 이상하지 않아서 좋아요~\n지속력이 엄청 좋은건 아니에요. \n바르기 나쁘지 않게 오목하게 되어있어서 좋아요!\n다만 케이스가 둥글어서 세우진 못하네요ㅎㅎ",
    "text114": "저는 패키지가 굉장히 중요한 사람인데 어뮤즈는 패키지가 너무 귀여워서 정말 만족스러워요 !!!!!!\n\n발림성은 어뮤즈답게 부드럽게 발렸어요!\n근데 핑크펄?같은 게 있었는데 저는 이게 좀 많다 싶었어요 조금만 덜 있었어도 좋았을 것 같다는,,\n그래도 발림성이나 지속력이 심하게 떨어지는 편은 아니여서 펄같은 것들은 그냥 무시하고 써도 될 것 같아요🎀",
    "text115": "마음에 쏙든 립플러❤️\n\n신상티켓팅 방송 보면서 이건 정말 가지고 싶다라고 생각했는데 제품 받아서 사용 해 볼 수 있어 행복했답니다!!\n\n1.꾸덕함\n일단 바를때 꾸덕하게 발려서 끈적임이 조금 있는 편이였답니다~\n\n2.화한느낌\n확실히 다른 제품에 비해 화한느낌이 덜 나는같아요. 개인적인 의견입니다!! 너무 자극적이지 않아 바르는데 부담이 적었어요!!\n\n3.디자인\n확실히 어뮤즈 제품 디자인이 하나같이 예쁘고 귀여워요 이번 제품도 진짜 잘나온거 있죠ㅠㅠ\n친구들도 넘넘 마음에 든다고 하더라구요ㅎㅎ\n\n4.발림성\n탱글한 입술을 가지고 싶다면 추천드려요. 베이스로 먼저 립스틱 바르고 난후에 위에 한번 올려주면 촉촉하고 탱글한 입술로 만들수 있어요❤️❤️",
    "text116": "어뮤즈 립 플럼퍼를 사용하게 되었습니다\n\n타브랜드와는 달리 다이아몬드 글리터로 부담스럽지 않으면서 은은하게 립을 광택낼 수 있었습니다 ✨\n\n벨벳제형, 밤 제형, 리퀴트 제형 등 어떤 립 제품을 발라도 플럼핑 효과와 더불어 도톰한 입술 연출이 가능했던 점이 너무 매력적이었습니다 :)\n\n맨 입술에 발라도 화끈거리지 않고 적당한 시원한 느낌과 자연스러운 광택이 다양한 조합을 만들어 낼 수 있는게 가장 좋았습니다!\n\n무엇보다 비건 인증 제품으로 바른채로 음식을 먹어도 걱정이 없는게 제일 안심되네요\n\n플럼핑 제품을 찾고 있지만 너무 화한 느낌에 자극이 걱정되는 분들에게 정말 추천드립니당!",
    "text117": "체험기회주신 올영과 어뮤즈에 감사드립니다\n\n먼저 어뮤즈 젤핏틴트라인이랑 똑같이 생겼구요\n\n특이힌건 어플리케이터가 실리콘 스패츌러로 되어있어서 바르기 엄청 쉬웠어요\n\n또 일반 플럼퍼처럼 입술이 막 강타하는게 아니거 그냥 청량감만 느껴지고 향도 민트같았어요\n\n글리터도 부담스럽지않아 최고였어요",
    "text118": "🌟어뮤즈 립 풀러 체험단 리뷰🌟\n\n요즘 립 플럼버에 관심이 많아지던 찰나 , 이벤트에 당첨되어 좋은 기회에 어뮤즈 제품을 체험해볼 수 있었어요 ! \n\n유럽 여행에 가져가서 사용해본 후 남기는 솔직 후기 입니다\n\n발림성 ⭐️x5\n : 기존에 올린 틴트가 녹거나 겉돌지 않게 발색 됩니다\n지속력 ⭐️x3\n : 아무래도 립 오일 제형이기 때문에 음식을 먹거나 찬바람을 맞으면 광택이 금방 사라져요 ㅠ 이게 총점 감점 요인임\n플럼력 ⭐️x4\n : 다른 플럼버 제품에 비해 훨씬 아프지 않아요 ! 장점이자 단점인데  그 만큼 플럼 되는 비중은 그렇게 ~ 크진 않다\n하지만 ! 난 아픈건 싫어 => 최고의 제품입니다\n\n다소 아쉬운 점은 광택감을 표현하기 위해 많이 올리면 한 30-40분 뒤에 흘러내려서 입술 아래 쪽에 모여잇어요 🥲\n\n하지만 이 광택 ,, 포기할 수 없어서 여행 내내 바르고 다닐 정도로 애정하는 템입니다 ❤️\n플럼버 구매 고민하고 계시면 입문으로 추천하고 싶은 제품입니다 ❣️👍🏻",
    "text119": "일단 상자를 열어보고 매우 놀랐습니다 왜냐면! 너뮤 귀엽고 앙증맞았던 패키지인것이었죠 ㅎㅎ 더더욱이 은은한 예쁜 펄과 작은 스푼모양의 팁은 정말 대박적인 설계였습니다 ㅎㅎ 위생적인 사용에 암청난 도움이 된다는 것이죠! 더더욱이 딱딱한 소재의 팁이 아니라 적당히 직접바름도 가능한 탄성이 있었어요! 와.. 그리고 입술이 비교적 얇은편인제가 발랐더니 적당히 뽕 하는 도톰입술 되어서 너무 만족했습니다~ 바른 느낌은 뭔가 쏴하고 상쾌한 느낌? 립틴트랑 잘 어우러져서 화사해 보인다고 주변에서 칭찬도 받았어요~ 저는 매우 만족했던 제품입니다^^ 성분도 나쁘지 않고요~ 추천합니다 뽕뽕 입술 ㅎㅎ",
    "text120": "소프트한 플럼핑 효과 + 끈적임이 적은 글로시한 사용감 + 영롱한 글리터 덕분에 볼륨감 있는 표현력이 돋보이는 제품이었어요. 사용 후 즉각적으로 세척이 가능한 젤리팁도 한몫했다고 생각하고 사용할 때마다 시각적으로 보여지는 어뮤즈의 아이코닉한 패지키도 소비자로서 돈 쓴 보람을 느끼게 하는 부분도 좋았습니다. 다만 제품 특성상 글로스제품이다 보니 하루종일 가만히 있지 않는 이상 지속력은 길지 않으니 참고해서 구매하시면 될 거 같아요.",
    "text121": "플럼핑 효과 좋아요. 강한 화함도 아니라서 예민한 분들도 사용 가능하실거 같습니다! 다만.. 립 바르기전에 먼저 사용하셔야하는거 잊지마세요. 따로 사용하는 단독 플럼퍼 처음써보는지라 립먼저 바르고 발랐다가 혼자 요플레 현상만들고 난리였네요 ㅋㅋ",
    "text122": "촉촉광을 보여주는 동영상을 리뷰에 첨부하려고 찍었는데 동영상 첨부는 불가능해서 너무 아쉽습니다ㅜㅜ 이 광을 실제 느낌을 보여주고 싶었는데,., 일단 투명베이스라서 입술에 먼저 올린 립색을 해치지 않는 점이 좋았습니다! 거기에 핑크, 골드 글리터까지 있어서 립에 올리면 색다른 느낌이었어요!!\n립 플럼퍼의 기능은 강력하지 않고 화한 립밤느낌이었습니다!!\n냄새는 시원한 복숭아향이라서 호불호를 타지 않을것 같아요!\n팁이 실리콘이라서 사용 직후에 바로 닦아 보관할 수 있어 위생적이었어요!!\n올리브영에 들리신다면 테스터로 꼭 테스트해보시길 추천드려요!! 실제로 보는게 더 예뻐요ㅜㅜ",
    "text123": "입술에 발랐을때에 화한느낌이 있었어요! \n엄청 아프고 화한느낌은 아니고 ' 약간 시원하다~'라는 느낌을 받았어요!\n이 화한느낌이 지속되지는 않고 어느정도 시간이 지나면 사라졌어요!:)\n너무 급해서 단독으로 맨입술에 바르고 나갔는데 촉촉하고 편안한 느낌을 받아서 종종 투명립글로스처럼 사용하고 나갈 것같아요!\n\n반짝이는  엄청 튀는 반짝이가 아니라서 예뻤어요!\n그래서 단독으로 발라도 예쁜 것같아요!\n매트립에 발라도 예쁘고 촉촉립에 발라도 예뻤습니당!!\n휴대성도 좋아서 너무 좋고 만족했습니다!",
    "text124": "립플럼퍼 처음 써보는데 막 따가울까봐 걱정했는데 기분좋은 시원함, 약간의 민트향이 남 \n \n팁이 실리콘? 느낌이라 위생적이고 섬세하게 바르기 좋고 제형은 오일같이 느껴지는데 안에 펄이 콕콕 박혀있음 \n\n메이크업 전 입술 각질도 불려주고 약간의 펌핑 효과도 느낄 수 있어서 아주 만족!!",
    "text125": "<어뮤즈 립 풀러> 사용 후기\n립 플럼퍼 사용이 처음이라 효과, 발릴성 모두 신기했어요!\n발랐을 때 시원하고 쿨한 느낌이에요.\n사진에는 투명하게 발색되는 것처럼 보이는데\n핑크색 반짝이가 은은히 표현되어 핑크빛 느낌으로 발색돼요.\n\n컬러립 바르기 전에 발라도 예쁘고, 립 바른 후에 립 풀러 발라도 모두 예쁘게 표현되었어요!!\n저는 정말 만족하며 사용 중이고 플럼퍼 고민 중이신 다른 분들께도 추천드려요🩷",
    "text126": "맑은 유리알광,바세린광 좋아하는 저로써 어뮤즈 립 풀러에 들어있는 펄들때문에 맑은 광택 표현이 안될까 솔직히 걱정했는데요 막상 발라보니 이 펄들 덕에 쌩얼입술도 화사하게 만들어주는 것 같더라고요!\n\n립 풀러 바르고 2-3분 뒤부터 서서히~화해져서 상쾌함 좋아하는 저는 만족스러웠어요\n\n 하나 아쉬운건 보습까지 커버해주지 못한다는 점이었어요 요즘같은 건조한 겨울엔 1시간정도? 지속되는 것 같아요 보습효과 기대하셨던 분들이 계신다면 참고하시면 좋을 것 같아요",
    "text127": "우선 패키지는 넘 이뻐요! 근데 바닥이 둥글둥글해서 세울 수 없다는 게 단점입니다 ㅠ 그리고 팁도 그냥 실리콘이어서 다 바르고 휴지로 닦아주면 깨끗하게 관리할 수 있어서 넘 좋아요 립 플럼퍼는 처음 사용해봐서 비교대상이 없지만 발랐을 때 느낀건 시원했어요 한 시간정도 근데 크게 플럼핑이 되는 것 같진 않아요 ㅎㅎ 큰 기대 없이 사용하시면 될 것 같습니다!! \n\n이제 발라본 후기를 작성해볼게요\n발릴 때 엄청 끈적이지 않고 물 같은 느낌이라 슥슥 잘 발려요 올영라이브때 이 플럼퍼에 있는 샤르르한 펄이 화면 속에 잘 보이지 않는 것 같다고 아쉽다고 했었는데 실제로 보니 확실히 영롱합니다 ㅋㅋ 근데 입술 위에 얹으면 그냥 보는 것보다는 크게 보이진 않아요! 좀 더 반짝 반짝한 느낌??? 그리고 이런 립 오일이나 립글로즈를 평소에 좋아하지 않던 이유는 바르고 음파 음파했을 때 끈적 끈적한 느낌이랑 시간이 지날수록 입술에 코팅되는 느낌이 정말 싫어서 잘 안바르거든요 ㅠ 근데 이건 그런거 없이 스르르 흡수가 돼요!! 음파 음파해도 크게 끈적거리지 않고 시간이 지나도 코팅된 느낌이 없어요!! 그래서 지워졌나?? 싶어서 거울보면 처음보단 광이 사라졌지만 은은하게 남아있어요!! (3시간정도 지났을 때)만족스러운 사용감입니당 ~~~!! 글로스립은 끈적거려서 싫고 매트립을 선호하시는 분을 중에 매트립을 바르면 각질이 올라오는 게 스트레스 받는 분들한테 넘 추천드려요! 그냥 글로스립 바르는 거보단 훨 가벼워요~~!\n\n사진은 첫 번째는 플럼퍼 안바른 사진\n두 번째는 바르고 직후\n세 번째는 바르고 2시간 후",
    "text128": "신상 체험단으로 사용해보았는데, 일단 엄청 촉촉하고 글리터가 잘 보여서 좋았어요!! 진짜 다이아몬드같은 광택이에요.\n지속력은 보통이지만 건조해지지는 않아서 립오일 바른 것 같이 입술이 부드러워져요! \n또 어플리케이터가 브러쉬가 아니라 실리콘 타입이라서 틴트가 묻어도 쉽게 세척할 수 있어서 위생적이에용!!\n\n살짝 아쉬운 부분은 플럼핑이 생각보다는 강하지 않다는 점이었어요. 발랐을 때 시원하고 화한 느낌은 있지만 입술이 통통(?) 해지는 효과는 크게 보지 못했어요ㅠㅠ\n너무 매운 느낌 싫어하시는 분들은 자극 없이 잘 쓰실 수 있을 것 같아요!!\n전 향에 되게 민감한 편인데 거의 무향이고 민트향만 살짝 나서 너무 좋았어요‼️",
    "text129": "립 플럼퍼여서 엄청 화할 거라고 생각했는데 생각보다 살짝 시원한 정도였어요~ 어플리케이터가 미니 스푼 모형(?)이라 신기했어요. (바르다가 어플리케이터에 이물질이 묻었다. 👉🏻 물티슈로 살짝 닦으면 🆗) 플럼핑 효과는 시간이 지나면서 서서히 나타났어요. 다만, 지속력이 짧아서 조금 아쉬웠어요.\n\n💡단독으로 바르기보다 다른 립이랑 레이어드해서 바르는 것을 추천합니다! (글로시한 효과 💋)",
    "text130": "립풀러 처음 사용해보는데 신기하네요 \n바르는 즉시 입술에 볼륨감이  살아나요\n평소 바르는 립스틱위에\n입술위에 보습 유리막을 만들어 건조함없이 편안하고 예쁜입술을 만들어 주네요 \n맨입술위에 립풀러를 발라도 자연스럽고 생기있게 보이고 립스틱이나 틴트랑 바르면 볼륨감 넘쳐 섹시해 보여요 ㅎ\n만족하면서 사용중이에요",
    "text131": "입술이 굉장히 건조하고 \n각질이 많은데\n이거쓰니까 진짜 각질부각도안되구\n넘 좋습니다\n특히 조금화한느낌이 드는데 이게\n입술을 도톰하게 유지시켜주는것같아요\n시원하고 좋네요\n립틴트바르고 그위에  살포시얹어주면\n더 좋은데 급하게 발라보고싶어서\n요것만발랐거든요 그래도 이쁘네요\n딱 광택나면서 세련된기분,\n반짝반짝 유지 오래가서 좋습니다\n가격도 저렴하구 만족이에요",
    "text132": "펄 들어간 플럼퍼들 많이 사용해봤는데 생각보다 펄들이 제 입술 위에서 잘 안보이더라구요\n근데 이건 입술 위에 올라간 펄들도 잘 보여용..그래서 넘 영롱하구 예뻤어용\n펄은 골드펄이랑 핑크펄 들어있어서 딱 공주립 같았어용\n\n광택감도 진짜 딱 장원영 입술 그런 느낌이구\n화한건 심하지 않고 적당해요! 처음에 발랐을때만 시원하구 몇분 지나면 은은하게 시원해용\n\n끈적임은 심하지 않구 이거 바르면 보습이 잘 돼요!\n제가 써본 립글로즈는 겉돌고 흡수안되는게 많았는데 이건 뭔가 입술에 흡수되는것같아용\n입술 뜯기가 습관이라 되게 건조헌데 이거 바르면 어느순간 안 건조해여",
    "text133": "바르면 시원한 느낌이고 입술이 도톰하고 매력적입니다. 펄 색상도 자연스러우면서 은은하게 반짝이면서  이쁘네요.\n끈적임이 없고 입술을 촉촉하면서 탱탱한 느낌을 만들어줍니다.\n립팁이 실리콘이라 바르기도 편하고 자극적이지 않으며 지속력도 오래가서 좋아요.",
    "text134": "요즘 탕후루립이 유행이잖아요 \n탕후루 립제품을 사자기엔 제 평소 메컵이랑 맞지않고 \n어쩌지.. 뭘사지 .고민하다가 \n역시 탕후루는 통통탕후루지! 란 생각이 번뜩 스쳤어요. \n그리고 구입한게 요 어뮤즈 립플럼퍼입니다!!\n저 미세한 펄입자가 입술에 올라가줘서인지 더 반짝반짝 광택을 내줘서 훨씬 반짝반짝해 보이는 것 같아요.\n그리고 역시 플럼퍼답게 플럼핑효과도 확실히 나와서 \n입술이 훨씬 쌔초롬해보였답니다ㅎㅎ\n\n특히 붓이 몰랑한 통실리콘으로 되어 있어서 발림성도 편하지만 무엇보다 닦아내기만 하면 깔끔하게 색 섞일 걱정없이 쓸 수 있는 부분도 장점에 한몫!! \n\n이런 미세한 디테일이 너무 좋은 것 같아요♡\n나도 이제 유행에 한발짝!☆",
    "text135": "입술이 두꺼운편이라 이런거 잘 안쓰는데\n겨울철에는 너무 건조해서 입술이 너무 안예뻐보여서\n생기를 좀 주려고 구매했는데 \n입술이 두꺼워도 바르니까 촉촉해져서 \n안쓰는것보다 훨씬 입술이 예뻐보이더라구요~\n\n그리고 끈적임 덜해서 너무 좋았습니다!\n다른 제품은 너무 끈적여서 하얀털이 막 달라붙고\n그래서 너무 불편했는데~ 이건 끈적임은 확실히 \n덜하고 부드럽게 발리면서 입술을 코팅해줘서\n진짜 영롱한 반짝임과 촉촉함을 볼 수 있어요~!\n\n너무너무 잘산것같아용!\n이거는 제 파우치 필수템 될듯합니다ㅎㅎ",
    "text136": "지금까지 써본 립플럼퍼중에 제일 지속력 오래가요!!!\n체감상 세네시간은 가는거 같아요!\n그리고 특유의 끈적거림 없는게 진짜 제일 좋아요 \n그냥 오일립밤 바른거 마냥 끈적임 없이 촉촉하고 \n자극적이게 화끈거리는게 아니라 양치 한것처럼 시원하게 쏴~해서 상쾌한 느낌 들어용!!!!\n무색인데도 기존에 바른 다죽어가는 틴트 색깔도 확 살려주네요\n펄 입자도 작고 색상도 보라 핑크 계열에 과하지 않게 빤짝거려서 데일리로 바르기에도 부담없네용 입술도 바로 통통해지면서 주름 쫙펴지고 입체감 확살아요 > < 손 진짜 자주갈 꿀템",
    "text137": "입술이 얇은편이라 림플럼퍼 기능이 있는\n제품을 진짜 좋아해요!! 살짝 투명하면서도\n은은하게 펄감이 느껴져서 발랐을때 입술 되게\n이뻐보이구요! 다른 립컬러 바르고 위에 이거 올려주면\n입술 짱짱 이뻐요! 제가 입술이 좀 건조한편인데도\n보습감이 있어서 바르고 입술이 갈라진다거나\n하는것도 없고 그냥 맨입술에 발라도 이쁘네요 ㅎㅎ",
    "text138": "평소에 입술이 얇고 작은편이라 고민이 많았었어요. 립 플럼퍼를 찾아보다가 어뮤즈 립 플럼퍼가 좋다는 이야기를 듣고 구매하게 되었습니다. \n\n발림성은 촉촉하고 아주 좋아요. 바르고 나서 조금 지나니 입술에 느낌이 오면서 탱글해지더라구요. 향도 좋고, 글리터가 들어가 있어서 반짝반짝해서 더 좋은 것 같아요. 자주 사용할 것 같네요! \n\n어뮤즈 립 플럼퍼 추천드립니당",
    "text139": "요즘은 이렇게 촉촉한 꿀먹은듯한 입술이 유핸인거같아요.\n저도 좋아하기도 하고 ㅎㅎ\n입술도 두툼해져서 예뻐보이고, 안에 글리터들 때문에 입술이 더 반짝여 보여요. 글리터들이 눈에 보이거나 하지는 않고 아주 자연스럽습니다. 이전에 쓰던걸 잃어버려서 찾다가 이번엔 어뮤즈걸로 구매했는데 더 만족스러워요. 건조함도 잡아주고 부각되어보이는 각질들도 가라앉혀줘요 짱입니다",
    "text140": "입술에 광택과 도톰한 연출을 위해서\n플럼퍼를 사용하는데\n어뮤즈 플럼퍼 광택도 이쁘고\n오로라 느낌의 미세한 펄도 영롱해요~\n바르자마자 입술이 광택과 반짝임에 입체적으로 보이는듯~\n입술 각질도 안생기고 지속력도 우수하네요!\n디자인도 이쁘고 고급스러워요♡\n입술에 바르는 팁도 부드럽고 발림성이 좋아요~~",
    "text141": "입술에 볼륨감이 더 있으면 좀 더 이뻐보일듯 해서 ㅋㅋ 플럼핑효과를 줄수 있는 립플러 구입해봤어요^^\n터치감과 발림성이 좋게 실리콘 제품으로 되어 부드럽게 발리고 바르는 순간 플럼핑효과가 일어나서 입술이 이쁘게 펌핑 되요ㅎㅎ 만족 스럽습니다^^\n색상도 입술 색상을 살려표현되고 화사해지고 또렷해지고 촉촉하면서 반짝거려요♡\n자그마하고 아기자기한 사이즈라 가방에 쏙 넣어다니기 편해서 늘 들고다녀야겠어요~!^^",
    "text142": "맑고 투명한 베이스에 영롱한 다이아몬드 펄이 들어가 있어요. \n\n탱글하고 도톰한 립을 원했는데 신기하게도 연출이 되네요. 초보도 부담스럽지 않은 부드러운 플럼핑 효과를 얻을 수 있어요. \n\n발림성도 부드럽고 끈적임도 없고 모든 립 컬러랑 잘 어울릴 것 같아요. \n\n비건제품이라 저처럼 예민한 사람에게도 잘 맞고 통통하고 탱글한 입술이 넘 맘에 들어요!",
    "text143": "입술이 건조한편이라 틴트 이쁘게 발라도 입술이 \n금방 메말라있어서 별로였는데 립 플럼퍼를 틴트 \n바른 위에 발라주니깐 입술이 탕후루 처럼 \n코팅된거 마냥 너무 예뻐요 ㅎㅎㅎ \n핑크색이랑 골드색의 글리터가 진짜 너무너무 \n영롱하고 특히 빛 반사되면 입술이 블링블링 하네여 ㅎㅎㅎ\n입술이 얇은편인데 립 플럼퍼 발라주면 볼륨감이 \n탱글탱글해지고 통통한 앵두처럼 보여용 ㅎㅎㅎㅎ \n팁도 특이하게 생겼는데 오히려 바르기도\n더 쉽고 뭔가 더 위생적인거 같아서 좋더라고요~~\n입술이 건조할새가 없이 하루종일 촉촉한 보습막이 \n있어서 너무너무 맘에들어요~~^.^!!",
    "text144": "립 플럼퍼는 처음 구매해봤는데 입술이 이렇게 예뻐질 수가 있나요..🩷 도톰하니 반짝반짝해보여서 자꾸 제 입술만 들여다보게 되네요!! 실리콘팁이라 깔끔하고 바르기도 편해서 좋네요! 용기도 넘 귀여워서 쓸 때마다 기분 좋아지고요..ㅠ_ㅠ 꺼내면 친구들이 뭐냐고 어디꺼냐고 급 관심가져요 ㅋㅋ!! 쿨링립이라 시원해지는 느낌도 넘 좋아요! 왜 어뮤즈 립 플럼퍼가 인기있는지 알겠네요..🩷",
    "text145": "입술 얇은게 콤플렉스였는데, 다들 좋다고 해서 도전해봤어요!!\n약간 플럼퍼하면 싸~하고 좀 아프다는 사람도있구 해서 피부에 안좋은거 아닌가 하고 안쓰고 있었는데, 이제품은 좋다고 하도 들어서 한번 사봤어요!\n\n일단 엄청 좋습니다 ㅎㅎ\n왜이제야 만났는지!!! \n진짜 입술이 통통하고 이뻐보이구 각질도 정리되는 느낌이어서 1석 2조네요 ㅎㅎ\n립글로즈 안발라도 되ㅜ 틴트만 해도 광나고 이뻐서 진짜 필수템 될거같아요!!\n\n장원영 입술 이제 나도 할수있다ㅎㅋㅋㅋ\n작고 간편해서 친구한테도 선물해볼라구요!\n좋아서 후기남깁니다~~",
    "text146": "어뮤즈 틴트들도 잘 쓰고 있는데 립 플럼퍼도 나왔네요!! 바로 구매했습니다 역시나 패키징 넘 예쁘고,,,  바르자마자 광택 샥 올라오고 입술 도톰해 보이면서 너무 예뻐요 끈적 끈적 지저분한 광택이 아니구 자연스럽게 입체감 주는 느낌이라 완전 만족스러워요!!! 바르면 살짝 화~해지면서 도톰해지는거 같아요!! 저는 어뮤즈 틴트 바른다음에 코팅해주는 느낌으로 플럼퍼 발랐는데 딱 예쁘고 마음에드네요 ❤️❤️",
    "text147": "립 플럼퍼는 여러가지  사용해보앗는데\n따갑기만하고 저에게는 맞지않더러구요ㅠㅠ\n찾다가 보니까 어뮤즈빅다이아몬드를 알게되어서 구입!!\n\n택배오자마자 뜯어서 사용해보니까\n따깝지도않고 열감도 안쌔서 너무좋아요ㅠ\n예민한 피분데 잘맞더라구요!\n\n바르자마자 기본좋은 열감이 올라오면서 입술이 탱탱해지는게 느껴져요♡\n끈적거리지도않아서 립위에 바르기도좋더라구요.\n반짝반짝 너무 맘에들어요!!",
    "text148": "역시 발색이며 색깔 지속력 싹다 너무 최고입니다 추천드려요 ㅎㅎ",
    "text149": "바르명 뜨거운 플럼핑이 아니라 시원한 플럼핑이라 여름에 굿",
    "text150": "반짝이 존예 바르면 시원해지는 플럼핑 제품이라 기분 좋아용",
    "text151": "진짜 이뻐요\n어떤 색을 바르건 이거 꼭 마지막에 사용하는데 도톰해보이기도하거 섹시해보이기까지해욥",
    "text152": "플럼핑효과 되게 잘 됑요!! 촉촉하고 도톰해보여서 좋규, 화한느낌 맘에들어요",
    "text153": "펄이 과하지않고 은은해서 좋아요\n너무 묽거나 되직해서 바를 때 흐르거나 불편하지 않아요\n특히 플럼핑이 너무 세서 입술이 편하고 입술주름만 매꿔주는 정도로 적당해요!",
    "text154": "립스틱 바르고 위에 얹어주면 진챠 영롱하고 이뻐요!\n한 가지 단점은 투명했던 팁에 립 색이 바로 묻어버린다는 점 ㅜㅜ 받자마자 마음에 들어서 매일매일 애용하고있어요!!",
    "text155": "립플럼퍼라 해서 입술 화해지고 두꺼워질 줄 알았는데 \n그런현상 없이 예쁘게 잘 발리네요 \n케이스도 넘 이뻐서 들고다닐 맛이나요 \n다만 세워지지 않는 단점이 있어서 샐까봐 걱정되네요",
    "text156": "반짝이는 펄이 있어서 입술에 바르면 예뻐요\n그리고 림 플럼퍼라서 바르면 입술이 시원해지고 매트립 위에 발라도 광이 나서 좋아요",
    "text157": "평소에 촉촉한걸 별로 안좋아하는 편이긴한데 체험단 당첨된김에 사용해봤어요!\n플럼퍼도 평소에 잘 사용하진 않는편이라 재구매는 안할듯하지만 어뮤즈는 립맛집이죠ㅎㅎ\n입술이 이뻐보여요!",
    "text158": "촉촉하게 입술을 싹 감싸서 좋았습니다..\n\n일단 너무 찐뜩하지 않은데, 탕후루처럼 촉촉하고 반짝 거려서 좋았습니다.\n\n너무 화끈 거리지도 않아서 좋습니다!!",
    "text159": "립플럼퍼 한번도 안써봤는데 이번에 체험단에 당첨되어 처음 사용해봤습니다 립플럼퍼 바르면 아프다는 얘기가 있어 겁이나 아직 시도해보지 못했는데 이 제품은 통증이 크게 없어 잘 사용중입니다",
    "text160": "립 플럼퍼 처음인데 생각보다 자극적이지 않고 촉촉해서 데일리로 쓰기에도 괜찮네요. 무엇보다 케이스가 너무 귀엽고 팁도 실리콘이라 위생적으로 사용할 수 있어서 좋아요!",
    "text161": "제 입술에는 주름이 메워지거나 \n플럼핑 되는 효과를 크게 보진 못 했지만 \n바르면 핑크 펄이 예쁘게 반짝거려서 \n예쁜 탕후루립이 되는 점은\n마음에 들었습니다!",
    "text162": "장난감처럼 귀엽네요\n립이 부담스럽지는 않지만 데일리용은 아닌거 같아요 사바사겠지만 막 편하게 바를용은 아니에요\n저한텐 꾸민 느낌이 강하네요",
    "text163": "바를때촉촉하고 시간좀지나면 입술이살짝 싸한느낌들면서 도톰해지는것같아요!근데진짜 촉촉해서 좋아요 틴트바르고 바르고있습니다.",
    "text164": "어뮤즈 립 플러 하나면 어떤 립도 탕후루 립이 가능해요 ㅎㅎ \n아무래도 촉촉하다보니까 지속력이 그렇게 길진 않더라구요~ 살짝의 화함이 느껴져서 입술 예민하신 분들은 꼭 테스트해보세요..!",
    "text165": "편안한 쿨링 플럼핑으로 초보자도 부담없이 편하게 바를 수 있고 자극없이 즉각적으로 예쁜 탱글립을 만들어 주어 아주 마음에 쏙 들었어용~",
    "text166": "플럼퍼 입문자들이 쓰기 딱좋은정도의 화함이에요!!글로시하게마무리이쁘게되고 펄이들어가있어서 입술이반딱거림ㅋㅋ조아용",
    "text167": "신상티케팅 덕분에 사용해봅니다! 동은님이 너무 이쁘게 잘 맞아서 기대했던 제품이에요! 은은한 펄이 들어가서 더욱 돋보이는 듯 합니다",
    "text168": "림플럼퍼 입문자들도 쉽게 쓸 수 있을 것 같아요. 엄청 화하지는 않아요!! 제형은 쫀쫀하기보다는 살짝 묽어요~ \n핑크펄이 영롱합니다 ♡",
    "text169": "반짝반짝 펄이 너무 예쁘네요\n플럼퍼 기능이 있어서인지 입술에 바르면 살짝 화한 느낌이\n있긴한데 아픈정도의 느낌은 아닙니다\n무엇보다 바르는 팁이 세척이 가능해서 위생적으로 쓸 수있다는 점이 매우 만족스럽습니다",
    "text170": "🌸 좋은 점\n\n푸른 글리터가 은은하게 반짝거려서 예뻤습니다. 입술에 바르면 살짝 화해지면서 플럼핑 효과도 있어서 좋았어요.\n글로시한 제형이라 끈적임이 없다고 할 순 없지만 입술의 불편함이 적었어요.\n\n🌸 아쉬운 점\n\n생각보다 작아서 장난감 같기도 하고 화장품 향이 조금 나요.",
    "text171": "신상티켓팅을 통해 °어뮤즈°의 립풀러를 사용해 봤어요~\n\n둥글둥글 귀엽게 생겨서 언뜻 보기에는 립 글로스와 비슷해보여요!\n사용해 보면 따갑거나 아픈 느낌보다는 조금 시원한 편에 가깝고\n플럼핑 효과가 눈에 띄게 확 두드러지진 않아도 촉촉한 느낌과 글리터 효과로 예쁜 입술 표현이 가능해요~\n한 번씩 포인트 줄 때 틴트와 같이 발라주면 촉촉하고 반짝거리는 예쁜 입술 완성✨️\n특히나 팁부분이 실리콘으로 되어있어서 다른 립 제품을 바른 뒤에 계속 덧발라도 물티슈로 닦아내기 편해서 만족스러웠어요👍👍\n\n가볍게 사용하기 좋은 플럼퍼 찾고 계신 분들께 추천드려요~~",
    "text172": "끈적임 없이 발림성이 좋아요 물론 글로우여서 머리카락이 붙지만 불편함을 느낄만큼 끈적임은 없어요\n\n사진에 다 안담기는게 아쉽지만 펄이 자글자글하게 들어 있어서 탱글한 립이 만들어집니다 사진보다 실제로 보는게 더 예뻐요\n바르고 20초면 입술이 화해져요 엄청난 플럼효과는 아니고 주름이 펴지는 느낌을 받았어요 입술이 위아래로 커졌으면 좋겠다는 분에게는 조금 도움이 될 것 같아요\n맨 입술에 먼저 발라서 살짝 플럼효과를 주고 닦아 낸 다음에 립 컬러를 바르고 위에 얹어주면 예뻐요\n\n아쉬운건 케이스가 둥글어서 혼자 못 서 있어요 이건 좀 불편해요\n그리고 지속력이 낮아요 친구들이랑 말하다보면 금방 날아가는 것 같은 느낌이 드네요",
    "text173": "요즘 유행하는 제품이어서 궁금했었는데 립 풀러는 처음 사용해봐서 신기했어요. 단독으로 쓰는 것보다는 원하는 색을 발색하고, 그 위에 립 풀러를 올릴 때 더 영롱하고 예뻐요. 탕후루립이 이런 립이구나하고 느껴지는 효과에요. 쿨링감이 있어서 시원했고, 제 입술이 평소보다 볼륨감 있게 느껴져서 좋았습니다.",
    "text174": "체험단으로 제품을 제공받아 사용 후 주관적으로 남기는 후기입니다. \n\n립플럼퍼는 오랜만이라 설레는 마음으로 제품을 받았습니당 ㅎㅎ 케이스는 어뮤즈의 다른 틴트들과 같은 외형이고 연한 핑크색입니다. 제품을 열었을 때는 향이 거의 나지 않지만 입에 발랐을 때는 약간의 박하향이 나는 것 같기도 했어요. 제형은 일반적인 점도있는 립글로즈 같았고 핑크펄(연보라색?)을 바탕으로 금빛펄 등 여러 펄이 섞여있습니당. 발랐을 때 처음에는 크게 화한 느낌이 없고 시간이 약간 지나면 시원한 느낌이 드는 것 같아요! 많이 따가운 걸 안좋아하시는 분들이 사용하시면 좋을 것 같아요 ㅎㅎ\n\n🌸 요약 🌸\n색 : 투명, 핑크펄, 약간의 골드펄?\n발림감 : 촉촉함\n플럼핑 정도 : 중\n끈적임 : 중\n향 : 무향, 약간의 박하향이 있는 것  같기도...?",
    "text175": "립 플럼퍼 자체를 처음 사용해보는 거라 넘 설렜습니다 실제로 사용해보니 아쉬우면서도 좋았어요 시원한 느낌이나면서 조금 효과가 있긴하더라고요 기분탓인진 모르겠지만~~ 그치만 펄이 들어간거는 좀 별로인거같아요 입술을 더 예뻐보이게 할 수는 있겠지만 아무래도 입에 들어갈 수 있는건데 좀 신경쓰이더라구요 용기도 불편해요 뚱뚱하게 만들어주셨음 좋겠습니다. 매일 바르기는 좀 그렇고 기분전환 할 때 바르면 아주 좋을 거 같아요 팁을 위생적으로 사용할 슈 있다는 장점도 있습니다",
    "text176": "이런 립제품은 처음 써봤는데 맘에 들어요!!\n틴트를 바르고 그 위에 덧발랐는데 투명하고 촉촉한 입술이 연출 됩니다!\n\n바르는 부분은 실리콘 재질로 평평합니다. 바르기 쉬웠고 닦기도 편해서 위생적이었어요. 그리고 입술에 엄청 자극적이지는 않았고 지속력도 무난했어요.",
    "text177": "일단 용기가 예쁘고, 사이즈가 컴팩트해서 가지고 다니기 좋을 것 같아요~~ 내용물이 바로 보이는 구조라서 얼마나 썼는지도 알 수 있어요!!\n\n이 제품은 핑크베이스에 영롱햐 펄들이 콕콕콕 박혀있는 제품인데, 음.. 육안으로 봤을 때는 핑크 펄하고, 약간 오랜지빛 펄이 박혀있어요ㅎㅎㅎ\n\n냄새는 립플럼퍼들의 대중적인 향이랄까? 그런 향이 나요!!\n참고 쓸만하지만 개인적으로는 불호였어요.\n\n강력한 립플럼핑을 원한다 하시면 이 제품보다는 타제품 추천드려요! 생각보다 플럼핑 효과가 크지 않다고 느껴졌어요. 저는 이 제품을 쓸 때가 롬×의 글래스팅 워터글로스를 쓸 때보다 화한 느낌이 덜했어요. 그래서 오히려 립플럼퍼 입문자 분들이 쓰시면 좋을 듯한 제품이에요. \n\n립 위에 올려주면 립 메이크업의 파워가 수직상승해요ㅎㅎㅎ",
    "text178": "플럼퍼는 처음 사용해보는거라 기대하고 봤는데 우선 케이스부터 너무 이뻤어요 탕후루립을 기대하며 틴트위에 발라주니 발림성도 좋고 은은한 펄때문에 더 이뻤어요 플럼핑효과 때문에 입술이 많이 화하진않을까 했는데 생각보다는 시원한 느낌이어서 데일리로 사용해도 괜찮을거같아요",
    "text179": "평소 글로우 립을 좋아하는데 발랐을때 막 엄청 화하지도 않고 적당히 화하면서 반짝거리는게 너무 예뻤어요ㅠ🥹\n무엇보다 실리콘 팁이라 바르기도 쉽고 위생적이라 너무 좋았습니다! 탕후루립 원하는 분들은 이거 강추!!👍\n멀리서도 제 입술밖에 안보여요..🥺😭",
    "text180": "신상티켓팅 성공해서 써보게 됐어요\n플럼핑 제품답게 바르자마자 화한 느낌이 들어요! \n원래도 촉촉한 립을 좋아해서 촉촉한 느낌이 맘에 들었고요\n촉촉한 립제품 위에 얹으니까 별로 안이쁘고 확실히 매트한 제품 위에 얹어줘야 이쁘더라고요 \n핑크 펄이 들어있어서 색을 좀더 여리여리하게 보이게 해줘서 여쿨 라이트 분들이 이쁘게 쓸 것 같아요 쌩얼립으로도 좋은 것 같은 느낌!",
    "text181": "신상티켓팅으로 궁금하던 상품을 사용해볼 수 있어서 좋았어요..! 타 브랜드에 비슷한 제품을 사용해봤는데 사용감은 비슷했어요! 어뮤즈 글리터가 좀 더 반짝거리는 것 같아요~ 글로시 제형답게 지속력은 짧지만 사용 후 입술이 이뻐서 자주 이용할 것 같아요🫶🥹",
    "text182": "사진에는 잘 안담겼지만 핑크펄이 많이 보여서 핑크립 바르고 그 위에 바르면 잘 어울리고 주름 부각도 덜해서 예뻐요. 팁은 약간 스푼처럼 휘어져 있는 젤리팁이고 향은 복숭아+파스냄새가 납니다. 입술에 발랐을 때 시원한데 플럼핑 효과가 있는진 잘 모르겠어요. 약간 아쉬운 점은 용기가 알약처럼 생겨서 세울 수 없다는 점",
    "text183": "사실 첨에 살땐 키티콜라보 때문에 싯는데 써보니깐 좋아서 게속 구매중입니다 ㅎㄹㅎ",
    "text184": "한손에 딱 들어오고 귀여워요! \n향도 나쁘지 않고 맛도 괜찮아요~",
    "text185": "어뮤즈 진짜 좋아하는 브랜드인데 올리브영 신상티켓팅 덕분에 겟했어요ㅎㅎ 올리브영 너무 좋고요ㅎㅎ 기존 립 제품도 써봤는데 촉촉허니 넘 좋더라고요ㅎㅎ 이 제품도 촉촉하니 조아요ㅎㅎ",
    "text186": "제품 빠르게 배송받아서 좋습니다.\n제품 무료로 체험해서 좋습니다.\n어뮤즈 립 풀러 제품은 음...그냥 촉촉하고 반짝거리는 립글로즈 입니다ㅎㅎ",
    "text187": "확실히 플럼퍼답게 입술에 발랐을 때 화한 느낌 있어요! 하지만 따갑거나 너무 맵거나 하지 않기 때문에 자극감이 없어서 괜찮습니다. 플럼핑 효과는 살~짝 있는 듯? 또, 펄이 들어 있어서 촤르륵 예쁩니다💖",
    "text188": "플롬핑 효과도 없고 빤짝이도 안 닦임 그냥 최악이고 밑이 둥그러서 세울수없음..",
    "text189": "끈적이지 않고 부드럽고 촉촉하게 발려요~\n분홍빛 펄감이 샤르르 발리면서 시원한 쿨링감도 있어서 바르고 텁텁한 느낌이 없네요!\n\n틴트 위에 하면 발색이 더 이쁘고, 그냥 이것만 발라도 입술이 윤기가나면서 볼룸있어 보여서 자주 사용하게 되요~",
    "text190": "일단 외관이 이쁨… 동글동글한데 안에 펄이 가득한 핑크색 불투명액이 가득 차있는 모습이 예쁨.. 세워지지 않는 건 조금 킹받지만 그래도 귀엽긴 함. \n팁은 고무팁? 플라스틱팁?인데 뭔가 위생적인 느낌이라 마음에 들었음! 쓸 때마다 닦아줄 수 있을 듯~ 조금 귀찮겠지만!\n향은 별로임. 약간 침냄새? 고무냄새? 비스무리하게 나는데 강하진 않아서 막 코 갖다대고 맡지 않는 이상은 크게 거슬리진 않았음.\n플럼핑효과는 막 엄청나진 않은 것 같은데 매우 적은 양으로도 화끈한 느낌이 들고, 입술에 미세한 펄이 좌르르 도는 게 꽤나 이쁨..  매트립 위에 바르니 촤르르 적당한 광이 나서 예쁨! 그리고 입술 주름이 살짝 메꿔지는 느낌이라 좋았음. 건조하지도 않고 괜찮음!",
    "text191": "은은하게 화한 느낌이 한시간정도 지속되더라구요. \n너무 맵지 않은 만큼 플럼핑 효과도 강하진 않습니다 입술 주름이 어느정도 펴지는 정도예요.\n\n이런 제품들의 끈적이는 느낌을 정말 싫어하는데\n도톰하게 얹었단 느낌만 있지 끈적이는 느낌은 그닥 없네요! 사용감은 만족스럽습니다\n\n바르는 팁이 실리콘이고 스푼 모양으로 되어 있어 원하는 만큼 입술 위에 얹어주기 편하고 위생적으로 사용 가능해요. 다른 립제품의 색상이 팁에 묻더라도 쉽게 닦을 수 있습니당~\n\n분홍+보라빛 펄들이 은은하게 반짝이는 것이 보여서 외관이 정말 예뻐용.. 입술에 바르면 펄이 거의 안 보여요! 그래서 덜 부담스럽고 좋아요\n제품 외관으로 보면 조금 분홍빛이 돌 것 같지만 투명하게 발색됩니다\n\n매트립 위에 발랐을 때의 주름펴짐,광택감은 마지막 사진 참고해주세요",
    "text192": "1. 많이 끈적이지 않아서 얇게 바르기 좋아요. 하지만 촉촉합니다! 다른 제품은 컬러그램 기본 투명 립글로즈 사용 해봤는데, 비교하자면 어뮤즈가 덜 끈적이고 얇게 올라가요. 컬러그램은 너무 탕후루!!!!!!! 같은 느낌이라 부담스러웠는데 어뮤즈는 딱 글로즈 바른거 같아서 좋습니당 \n하지만 모든 글로즈 제품이 그렇듯이 말하면 점점 사라져요,,  지속력이 길진 않습니다. 근데 지워져도 촉촉하게 남아있어서 낫밷?\n\n2. 어플리케이터가 곡선이라 바르기 편해요. 파인 부분에 올라간 양 만큼 바르면 적당합니다. \n\n3. 본인 입술: 잔주름+큰주름 많음, 엄청 건조해서 각질 부각 심함 >> 어뮤즈 플럼퍼 바르면 큰 주름은 다 안가려지지만 잔주름은 커버 됩니다! 손등 발색 보시면 립 올라간 부분만 잔주름 안보이는데 그 정도 입니다. \n\n4. 펄이 있어서 부담스럽다고 느낄 수 있는데 분홍색 펄이라 입술에 올리면 크게 티 안나고 빛 비출때 반짝거리는게\n 예뻐요! \n\n재구매 의사 완전 있어요 !",
    "text193": "색: 무색. 투명색\n\n향: 코로 맡으면 뭔가 인공적인 향이 나는데 입술 위에 얹으면 안 느껴져서 괜춘\n\n플럼핑: 화한 느낌이 강하지 않아서 예민한분들도 써도 될듯. 그말은 즉슨 플럼핑 효과 거의 없다. 대신 주름이 펴져서 입술이 팽팽해 보이는건 있음. 수분감 지속 시간은 길지 않은듯\n\n펄: 펄 함유 된거 별류 안 좋아해서 걱정했는데 얹으면 별로 티 안남\n\n찐득거리거나 그러는거 없이 수분감 있는 제형. 좀 가볍게 느껴질수도 있겠음. 롬앤 글로스랑 약간 비슷한듯",
    "text194": "● 구매동기 ●\n나이드니까 입술색도 열어지고 그래서 입술도 더 얇아 보이는것 같고 입술색없으니 초라해져 보이더라구요.\n평소 메이크업에 다른건안해도 입술화장은 꼭하는데\n플럼퍼를 하면 입술두꺼워지는효과가 있다고 하여 제품 테스트를 하고 반해버렸어요. ㅋ\n\n● 좋아요 \n팁에 약간만 묻히고 바르는데 끈적한 제형이라서 입술바르는게 어렵지않아요.\n바르고 몇초 안되서 입술이 약간 화해 지면서 촉촉함이 바로 느껴져요. \n그리곤 광채가 생기면서 입술이 휠씬 매력적으로 보이네요.\n입술이 살짝부풀었다는게눈에보입니다.\n맨입술에 바른건데 입술색도 자연스럽게생겨서 만족스럽습니다.\n립스틱 위에 바르면 더 대만족♡",
    "text195": "요즘 입술이 건조한 계절이라 입술이 자주 갈라지는데요\n 이 어뮤즈 립풀러는 발랐을 때 플럼핑 효과로 화한 느낌과 더불어 입술을 도톰하게 해주는 제품이에요\n 요것만 발랐을 때는 반짝반짝이면서 예쁘고 글로시하네요\n다른 색상위에 덧 발라르면  기존 발랐던 색상을 더 돋보이게 해주네요 \n메이크업 안했을때도 이것만 바르고 나가도 입술이 돋보이니\n 좋으네요\n또한 끈적임도 없고 보습만 주니 이 제품만 쓰게 될거 같아요~\n휴대하기도 좋아서 매일 가방에 넣어 다니려구요^^\n촉촉한 입술 원하신다면 강추합니다",
    "text196": "케이스부터 작고 귀여운데 가지고 다니기도 딱 좋아요! 생각보다 용량도 넉넉해서  굿굿.\n\n입술이 얇고 각질이 많이 일어나는데 요 아이 하나로  볼룸감이 업업!!! 쿨링효과로 입술이 션~해서 기분도 좋아지네요~\n\n미세한 펄들이 조명 받으면 더 반짝이는데 입술이 더 예뻐보이고 도톰해 보여서  넘 만족스러워용^^\n\n지속력도 오랜시간 유지되구 촉촉함이 오래가서 틴트 위에 덧바르거나 요거 하나만 해도 자연스럽고 이뻐요~\n\n바를때 솔이나 브러쉬가 아니라 더 깔끔하게 관리되서 편한것 같아요!!!",
    "text197": "동글동글한게 그립감도 좋고 너무 귀여워요ㅋ\n다른 립제품들처럼 같이 세워 놓을수 없다는건 아쉬운데\n속 내용물이 시원하게 다 보여서 좋아요\n\n플럼퍼 기능이 있지만 따가울 정도로 크게 느껴지진 않구요\n발랐을때 너무 반짝이거나,, 끈적거림이 과하면\n사용하기 부담스러운데 그렇지 않아서 마음에 들어요\n저는 단독으로 투명하게 사용하는 것보다 다른 립제품을 바르고 그위에 덧발라서 사용하면 너무 예쁘더라구요\n양조절하기 쉬워서 원하는 정도로 바르기 좋고\n가끔 이런 제품 사용하면 바를때 먼저 바른 립컬러가 묻어나올 때가 있는데 이 제품은 어플리케이터가 스푼형태로 생긴 실리콘팁이라 묻어도 닦기 편해요 그점이 가장 마음에 들어요!!",
    "text198": "어뮤즈 립 풀러 빅 다이아몬드 리뷰 입니다\n\n골드, 핑크 색상의 영롱한 글리터 덕에 뽀용한 느낌이 예뻤고\n하나의 제품으로 글로스와 플럼퍼 효과를 누릴 수 있는 게 장점 입니다!\n\n스푼 모양의 팁도 실제 사용해 보니 편했고 사용 후 물티슈로 닦으면 깨끗하게 유지 가능한 것도 만족스러웠습니다",
    "text199": "평소에 매트한 립을 선호하는 편이라 플럼퍼는 처음 사용해봤는데 생각보다 끈적이는 느낌이 없어서 좋았어요! 잘 조절해서 사용하면 부담스럽지 않게 사용 할 수 있을 것 같아요! 입술에 화한 느낌이 들지 않을까 걱정했는데 약간 시원한 느낌만 들었어요 무엇보다 위생적으로 사용 할 수 있는 젤리 어플리케이터라는 점이 맘에 들었어요!",
    "text200": "펄글로스+플럼퍼+실리콘팁이라 여러가지로 쓸 수 있어요. 플럼퍼라 화한 느낌이 나면서 주름이 좀 펴지고 매끈해져요. 립스틱보단 틴트류 바르고 위에 발랐을 때 좀 더 플럼핑이 되는 것 같고 립스틱 위에 발라도 실리콘 팁이라 쓰고나서 닦으면 되기 때문에 편하게 쓸 수 있어요. 펄하고 글로스 반반 정도 되는 비율이고 사진보다 두배는 많은 거 같아요. 부담스러운 반짝이는 아님. \n의외로 더 좋았던 건 글로스인데 생각보다 끈적임이 없고 바른 후에 밀착이 잘 돼서 묻어남이 적어요. 립밤 바른 것 정도라 이질감이 적어서 좋습니다."
  }
]