[
  {
    "brand_name": "딘토",
    "product_name": "딘토 프로즌 립젤리 12종",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021696412ko.jpg?l=ko",
    "review_name": "371 카이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216964",
    "text1": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text2": "라이트톤이라면 만족할 제형과 컬러\n\n제가 너무 좋아하는 플럼핑 제형인데\n딘토 블러젤리랑 다르게 건조하지 않습니다!!!\n\n플럼핑은 블러젤리랑 같은 느낌인데\n블러젤리보다 훨씬 강도가 쎕니다\n블러젤리는 플럼핑이 너무 약하다고 느꼈어서\n저는 프로즌 립젤리가 딱 적당하다고 느꼈어요\n\n딘토가 은근 라이트 컬러를 잘 뽑는데 아주 마음에 듭니다\n\n광택도 유리알처럼 예쁘면서\n글로스치고 끈적임도 적고 입술도 답답하지 않습니다\n옅은 컬러는 색소 뭉침도 약간 있지만 무시할수있을정도의 장점을 가지고 있는 글로스에요\n\n371 카이\n핑크레모네이드 컬러라고 안내되어있습니다\n핑잘봄이라면 좋아할 컬러\n형광끼가 돌고\n색소가 약간 뭉치지만 신경쓸 정도는 아닌듯 합니다\n\n최애컬러에요",
    "text3": "바르면 확실히 촉촉하고 착색되지 않아 다른 물틴트나 립스틱과의 조합도 괜찮습니다! 단독으로 발라도 색이 괜찮아요. 카이로 구매했는데 개인적으로 봄웜 베스트 템이라고 생각했습니다! 여쿨이라 무리없이 사용하긴 하는데 인생 베스트립 ..!? 까진 아니에요!\n⭐️ 이런 분에게 추천드려요\n📍탱글립 광 연출하고 싶으신 분\n📍착색 없는 글로스 좋아하시는 분\n📍위생적인 립글로즈 찾으시는 분",
    "text4": "컬러: 381 스펠\n\nSNS에 처음 후기발색 올라와있는거 보고 와 진짜 이거는 무조건 산다 하고 기다리고 있었는데 이번에 체험단이 있길래 신청해봄\n색은 솔직히 자주 쓰지 않는 컬러였는데 발라 보니까 색이 너무 옅어서 못쓸 색이 아니게 되어버림..\n원래는 앞쪽 밝은 홋수는 세개 다 살 생각이었는데\n나와보니 가격도 너무 비싸고 짙은 컬러가 이정도로 발색이 연한데 앞쪽 컬러 드는 과연 이게 발색이 올라 올까 하는 생각이 들어서 아마도 50% 세일 하지 않는 이상 구매하진 않을 것 같음\n\n보면 손에 발랐을때는 색감이 잘 나와서 좀 짙으면 어쩌나 싶은데 입술에 딱 올려 보면 너무 투명해서 그런가 색이 매우 옅다🤣\n근데 가격도 뭐 거의 2만원씩 하는데 거의 투명립글로스급인 이걸 굳이 사야 되는 이유가 있나? 솔직히 그럴 바엔 다이소에 있는 딘토 사지 뭣하러 이만원씩이나 주고 이걸..\n다이소로 틴토가 이제 어느 정도 인지도가 있어 진 건 좋은데 다이소로 적자 본 금액을 너무 기존 기존라인 가격을 비싸게 잡는거 아닌가?라는 생각도 듭니다..\n\n그리고 이름에 뭐 프로즌 들어가서 그런가 약간 입에 발랐을 때 화한 느낌이 있어서 플럼핑 싫어 하시면 비추하지만 플럼핑이 되는지는 솔직히 잘 모르겠는게 그냥 회한 느낌만 있고 실제로 플럼 핑이 되는지는 잘 모르겠습니다..  \n\n라이트톤이면 솔직히 사고 싶으면 사라고 해도 되겠지만 어느정도 컬러 올라가는 걸 선호하신다면 저는 정말 비추 합니다. 네콧은 올려야 색이 좀 올라가고 그마저도 손에 바른 정도의 50%정도만 올라가며 라이트톤 립이면 환장허고 거의  다 사는 제 기준 이 컬러는 꽤나 짙은 컬러축에 속하는 색인데도 이정도로 옅게 올라오는거면 이거는 손등에 올라가는 색과 달리 입술에선 색이 너무 안 올라와서 꽤나 돈 아깝다고 생각 되는 사람도 많을 것 같습니다\n\n정리하자면\n📍색: 짙은 쿨로즈빛 색상같지만 적정량만 올릴시 그저mlbb빛 옅은 색\n📍광감은 엄청 탱글하고 예쁘며 지속력도 나쁘진 않은편\n📍화한 느낌과 플럼핑 싫으면 비추\n📍추천하는 퍼컬: 여름뮤트톤 \n\n그리고 한번 바를때 욕심부려서 왕창짜면 너무 많으니까 조금만 짜서 바르는 거 추천드립니다\n\n사진은 입술에 보통 바르는 기준인 한콧 바른 것과 4번정도 바른거\n색감 보이게 많이 짠 발색과 평상시 바를때 올라가는 색감 정도 여러장 나눠서 첨부했습니다\n\n마지막으로 또 아쉬운 점은 디자인 진짜 이게 최선이었을까 싶을 정도로 너무 디자인 구리고 못생겼고 가격 또한 너무 이해가 가질 않습니다\n\n리뷰가 도움이 되셨다면 좋아요 한번만 부탁드립니다🙇‍♀️💖",
    "text5": "크로우 컬러 구매하고 만족했는데, 다른 컬러들도 너무 궁금했어서 이번엔 올영체험단으로 프로즌 립젤리 신청했어요! 랜덤 컬러로 저는 #374 도브 받아봤습니다🧡\n\n🎨 사실 엔젤이나 스펠을 더 원하긴 했는데 도브도 생각보다 예쁘더라구요? 엄청 여리여리한 복숭아 속살같은 컬러였어요! 흰기 가득한 컬러에 복숭아 색 한 방울 톡 믹스한 것 같은 색감이었어요. 대신 흰기있는 컬러감에 글로스다보니 본연의 입술색을 탈 것 같은 느낌이에요!\n\n상세페이지에 차이 밀크티라고 적혀있던데 너무 잘 어울리는 설명이에요! 딱 복숭아+밀크티같은 색감..🧋🧡\n\n🎨 사실 저는 이렇게 연한 립컬러는 안 어울리는 편인데, 이건 뭐랄까 여쿨라가 소화할 수 있을 것 같은 누드립같은 느낌도 들면서 단독으로 바르면 굉장히 분위기있더라구요. 청순하고 여리여리한, 화장기 옅고 수수한 이미지를 가지신 분들에게 어울릴 것 같은 그런 느낌이었어요!\n\n🍯 저는 단독도 예쁘지만 크로우랑 같이 바르니까 딱 예쁘고 좋았어요! 둘이 잘 어울립니다..🤎\n\n- 끈적임이 심하지 않은 립글로스 제형으로 입술이 정말 예뻐보이는 제품이에요. 거기다 딘토 색감이 합쳐져서 컬러감들이 다 너무 예쁩니다..🫶🏻 지우고 나면 립밤 바른 것 처럼 입술 컨디션이 약간 촉촉하게 케어된 것 같은 느낌도 들어요ㅎㅎ\n\n- 플럼핑 기능이 있는 제품으로 생각보다 엄청 시원해지는 제품이에요! (대신 겨울에 바르긴 너무 춥더라구요😂) 플럼핑 정도나 향은 딘토 쥴레 시리즈랑 비슷했어요.",
    "text6": "❤️딘토 프로즌 립젤리 \n\n딘토 프로즌 립젤리는 쿨링 효과와 촉촉한 보습감이 장점인것 같아요. 메탈 팁으로 시원하게 발리고 플럼핑 효과로 입술이 통통해져! 광택도 예쁘고, 발색이 자연스러워서 톤 상관없이 잘 어울린다는 평이 많네요 ㅎㅎ. 건조한 겨울철에 쓰기 딱 좋고, 키링 디자인도 귀여워요! 이케아 파우치키링이랑 같이 메달아 두어도 귀여워요.\n\n색도 약간 웜한 로즈빛에 코랄? 느낌이라 어떤 입술 위에 얹어주기도 괜찮네요 ㅎㅎ",
    "text7": "딘토 립젤리 엄청 촉촉한 제품이네요?\n요즘 입술이 자주터서 촉촉하면서 색상이쁜 립을 찾고있던 차에 운 좋게 체험하게 됐어요 ㅎ\n\n제가 원래 바르던 틴트 살짝 발라주고 딘토 립젤리 덧발랏더니 지속력이 더 오래가고 촉촉하고 탱글탱글한 입술이 됐어요 ㅎㅎ 너무 만족스러운 립제품! 색상이 다양해서 다음엔 제가 원하는 색상으로 구매해 보려구요",
    "text8": "좋은 점\n1. 광: 광택은 정말 말모말모.. 일단 이런 제형은 광택이 틴트 압살하잖아요 광이 참 이뻐요\n2. 위생: 이런 팁은 정말 위생상 너무 좋은 것 같아요 틴트가 너무 많아서 립을 몇 개월만에 다 쓰기 어려운 사람 입장에서는 이런 팁 대환영입ㅂ니다\n\n아쉬운 점\n1. 지속력: 물론 이런 립글로스/립밤 제형이 지속력이 떨어지는 건 맞아요 그래서저는 항상 틴트를 베이스로 바른 다음에 위에 올려주는데, 이런 팁이 베이스립으로 발라놓은 틴트까지 벗겨내서 다른 립글로스에 비해서 지속력이 더 짧다고 느껴지네요\n2. 색상: 베이스립으로 바를 수는 없지만 딥톤인 제 입술에서는 포인트립으로 하기에도 뭔가 애매한 명도/채도였어요ㅠㅠ\n\n전반적으로 좀 아쉬웠지만 다른 색상으로 재구매할 의사 있습니다!",
    "text9": "딘토에서 립젤리 나오자마자 사서 쓰고 있었는데 너무 잘 쓰고 있어서 다른 컬러로도 장만 했습니다! 이게 처음에는 단점이라 생각했던 점이 오히려 장점이더라고요! 꼼꼼하게 리뷰 한번 남겨보도록 하겠습니다🧚\n\n📌제형 및 사용감\n- 살짝 얼은 젤리같은 제형\n- 쿨링감이 은은하게 오래 올라오는 제형\n\n제형은 립밤도 아니고 그렇다고 젤리도 아닌 살짝 꾸덕한 젤리같은 제형이었어요! 근데 젤리들 중에서도 살짝 얼은 젤리? 같은 느낌이었습니다! 거기에다가 은은하게 쿨링감이 올라오는데 짧게 올라오는 쿨링감이 아니라 은은하게 오래 지속되는 쿨링감이었어요! 신제형이라 신기하기도 하고 또 마음에 들었던 것 같습니다!\n\n📌발색 및 지속력\n- 올리자마자 확 올라오는 발색\n- 광택감이 좋긴 하나 지속력은 조금 아쉬움\n\n발색은 사실 기대 많이 안했는데 이런 제형으로도 확실하게 발색을 낼 수 있구나 싶었어요! 그만큼 색상은 잘 올라오고, 광택이 진짜 대박입니다! 올리자마자 주름 싹 메워주면서 광택이 올라오는데 스며드는 제형이 아니다보니 지속력은 조금 아쉬웠는데 이건 사실 제형적인 특성이다 보니 큰 아쉬운 점은 아니였습니다!\n\n📌꿀팁\n- 많이 올리게 되면 요플레현상 일어나니 소량씩 올려주기!\n\n젤리같은 제형의 제품이다보니 욕심내서 한번에 많이 올리게 되면 오플레현상이 조금 생기더라고요! 그러니 욕심내지 말고 조금씩 올려주면서 사용하시는 걸 추천드릴게요!\n\n제 리뷰가 도움이 되셨다면 아래에 도움이 되어요 👍 한번씩 눌러주시면 감사하겠습니다☺️",
    "text10": "체험단으로 375엔젤 색상 받아서 사용해봤어요. 전반적으로는 만족스러웠지만 아쉬웠던 부분도 있어서 아래에 자세하게 후기 남깁니다.\n\n🔹️'립 젤리'라는 이름만큼 촉촉해서 좋았어요. 저는 베이스립으로 무조건 매트 제형을 바르는데, 매트립 위에 올리니까 두 제형이 서로 어우러져서 겨울에도 건조함 걱정 없이 바를 수 있어 좋았어요.\n\n🔹️375 엔젤 색상은 한 방울 짰을 땐 엄청 진한 로즈 베이지색으로 보였는데, 얇게 도포해 주니 맑은 로즈 빛으로 올라와서 정말 마음에 들었어요. 베이스립 위에 발라주면 채도는 낮아지면서 로즈 빛의 맑고 투명한 광이 올라와요.\n\n🔹️과하지 않은 은은한 플럼핑 효과가 입술을 시원하게 해줘서 좋았어요! 자극적인 플럼핑이 아니라서 다른 플럼퍼처럼 드라마틱 하게 입술을 도톰하게 만들어주진 않았지만, 저는 입술이 예민한 편이라 은은한 플럼핑 효과를 선호해서 더욱 만족했어요!\n\n🔸️실버 어플리케이터가 그렇게까지 발림성에 큰 도움을 준다고 생각되진 않았어요. 어플리케이터로 바르면 오히려 너무 두껍게 발려서 불편했어요. 손등에 한 방울만 짜서 손끝으로 톡톡 바르는 게 더 자연스럽고 예쁘더라고요.\n\n🔸️단독으로 사용하기엔 너무 맑고 투명해서 꼭 베이스립과 같이 바르는 편이 좋아요.\n\n🔸️촉촉한 만큼 지속력은 많이 떨어지는 편이에요. 발색 후 몇 분 있다 휴지로 지웠는데 착색이 전혀 남지 않고 말끔하게 지워졌어요.\n\n🔸️제형이 촉촉해서인지 균일하게 바르기 힘들어요. 양을 많이 바르면 어느 부분은 많이 올라가고, 어느 부분은 적게 올라가서 바를 때 소량만 발라야 해요.",
    "text11": "입술 광택감이 진짜 너무 이쁩니다.\n맑고 촉촉한 젤리 텍스처라 입술에 착 감기듯 발리고, 시간이 지나도 건조하지 않아서 만족스러웠어요. \n바르는 순간 저자극 쿨링 플럼핑 성분 덕분인지 입술 볼륨감이 살아나는 느낌이라 입술이 더 탱글해 보이는 게 마음에 들어요.\n\n그리고 디자인도 너무 유니크한데, 틴트 오른쪽 상단에 작은 구멍이 있어서 키링처럼 연결해서 달고 다닐 수 있어요! 이런 디테일 덕분에 더 소장 욕구 생기는 제품이에요.\n\n컬러는 374 도브 컬러이구요, 엄청 느낌 좋은 컬러 예요. 웜톤 분들은 물론이거니와 쿨톤 분들도 느낌 좋게 잘 사용할 수 있는 컬러감이랄까. 너무 붉거나 톤 다운되지 않아서 데일리로 바르기 좋았습니다.",
    "text12": "381 스펠 컬러\n\n촉촉한 젤리 텍스처가 입술 위에 코팅되듯이 펴 발리는 느낌이예요. 시간이 지나도 건조하지 않고 촉촉한 광택이 유지되는 게 좋았어요. 단, 착색이 거의 없는 편이라 음식을 먹을 땐 입술 색 없어지는 것을 조심해야 해요. 그래서 지속력을 높이고 싶은 날엔 다른 틴트 위에 레이어링해서 사용했어요. \n\n단독으로 사용하기에도 맑은 컬러감이 너무 이쁩니다.\n 맑은 플럼빛이 도는 MLBB 컬러라\n부담스럽지 않게 데일리로 바르기 좋았어요.\n입술 컬러에 따라 발색이 다르게 올라오는데,\n입술 본연의 색을 살려주면서 자연스럽게 혈색을 올려주는 느낌이라 만족스러웠어요.\n\n끈적이는 느낌 없이 부드럽게 발리고,\n각질 부각 없이 매끄럽게 표현이 돼요. 탱글탱글 넘 이뻐요.",
    "text13": "‼️체험단 카이 받았다고 돼있는데 스펠 받았어요!!\n\n원래 글로우한 제형을 좋아해서 그런지 넘 맘에 들어요 !!!\n저는 딘토 틴트 중에 제일 마음에 들어서 구매도 하려구요\n\n컬러감이 적당하게 올라오는 글로스예요\n퓌 글로스 70 정도로 발색되는 것 같아요\n\n퓌 글로스는 누구나 하나쯤 있을 기본 컬러가 30/70으로 나뉘어 있어서 정말 클래식한 글로스를 내가 원하는 명도나 채도에 따라 고를 수 있다면,\n딘토 립젤리는 딘토가 잘하는 특유의 탁기 몇 방울 섞인 오묘한 컬러의 글로스들 같아요\n\n컬러 자체만 짜보면 탁하긴한데 글로스기 때문에 맑고 투명하게 발색돼서 탁기가 크게 남진 않아요\n오히려 적당히 오묘한 색감이라 더 마음에 들어요\n\n스펠 컬러는 처음 짰을 땐 쿨톤 핑크 장미 말린 색 같다고 느꼈는데\n막상 바르고 다녀보니 베이스립이 뭐냐에 따라 느낌이 달라져요\n전 글로스 바르기 전에 꼭 뭘 하나씩 까는 편이라 계속 다른 느낌이라 오히려 조아요\n\n베이스 컬러 안 바르고 발라도 사람마다 입술색이 다 달라서 웜하다 쿨하다 정하기도 애매한 것 같아요\n걍 예뻐보이는 컬러 하나 고르고 맨입술에 발라 보고 괜찮으면 그대로 쓰고, 아니면 베이스 컬러 하나 깔고 바르면 될 것 같아요\n\n은은한 플럼핑 효과에 제형 자체도 꾸덕꾸덕해서 입술 정말 빵빵해보이는 것 같아요\n\n전 원래 입이 큰 편이기도 하고 플럼핑 느낌 자체를 안 좋아해서 플럼퍼는 웬만하면 안 사는데요\n딘토 립젤리 플럼핑 느낌 개조아요…\n\n아프고 아리고 이런거 전혀 없어요\n립젤리 스테인리스 팁 부분을 계~~속 입술에 대고 있는 느낌이에요\n\n꽝꽝 언 얼음 입에 물어서 뼈시리게 차가운 느낌이 아니구\n정확히 차가운 스테인리스를 입에 대고 있는 느낌이라 신기해요…\n\n개인적으로 플럼핑 자체를 이물감처럼 느끼는데 투쿨 립글로스가 이물감 전혀 안 들고 정말 은근하고 은은하게 플럼핑 효과가 느껴졌어요\n그래서 어 입술 이 느낌 뭐지? 아 맞다 플럼퍼 !! 항상 이래요\n\n근데 딘토는 정말 특이하게… 이물감이 안 드는 건 아니거든요??\n불편하고 아 내가 지금 플럼퍼를 바르고 있구나 하는 자각도 드는데 뭔가 불편한 느낌이 없어요\n얼얼한 아픔이 아니라 그런가???\n그냥 시원~~하다 이런 느낌?\n\n밖에서 바르면 춥지 않을까 걱정도 했지만 입술 면적이 그리 크지 않아서 딱히 더 춥다곤 안 느껴졌어요\n아무래도 어차피 개추운 계절이라…\n여름에 바르면 시원할 것 같긴해요\n\n뭔가 제 기억 속 플럼퍼들은 아주 오랜 옛날의 것들이라 고통스럽다고 생각하고 있었나봐요\n요즘 나오는 플럼퍼들은 정말 하나두 안 아프고 오히려 느낌이 좋아요\n신기해서 계속 바르고 싶어요ㅠㅋㅋㅋ\n\n갖고 싶은 컬러는 많지만 가격이 너무 큰 장벽이라… 일단 하나만 더 사려구요\n누가봐도 웜한 거로 사서 쿨한 베이스 깔고 바를 거예요 ㅎ",
    "text14": "375엔젤 리뷰입니다🤗\n\n\n진짜 광이 너무너무 예뻐요🥺🥺\n시간이 지나도 광이 거의 안죽고 잘 안말라서 좋았구요, 발색은 상세페이지보다는 조금 덜 진한 느낌이었어요\n❗️달려있는 키링은 그냥 제가 갖고 있는거 단거에요❗️\n\n📌제형\n처음에 얹을땐 되게 꾸덕하고 찐득하게 올라가요😗\n올리고 조금 지나면 그렇게 찐득찐득 하진 않고 좀더 촉촉해져서 괜찮았어요\n\n📌플럼핑 효과\n그냥 박하사탕 정도로 시원하기만 하고 플럼핑 효과는 거의 없었어요🤔\n\n📌 색상\n차분하고 누디한 레드인데 상세페이지만큼 다크하진 않았어요\n형광끼나 흰끼는 전혀 없었고 분홍 느낌도 전혀 없었어요\n데일리로 쓰기에도 너무 좋아요🥺🥺\n\n📌지속력, 착색력\n지속력 좋고 착색력도 은근 좋아요\n제형이 뭔가 착색 안될것 같은 느낌이었는데 너무 많이 올려서 지우려고 해봤는데 색이 안사라지더라구요🤗\n광이 빨리 죽거나 날라가지도 않아서 지속력도 좋은 것 같아요\n\n📌광\n너무 예쁘고 도톰한 젤리광으로 연출이 돼요\n광이 너무 예뻐서 플럼핑 효과가 거의 없지만 입술이 좀 커져보이긴 해요😗\n\n\n체험단으로 받았지만 다 쓰면 따로 구매할 의사 있습니다:)\n\n\n++)도움이 되셨다면 도움 한번만 눌러주세요 감사합니다!!",
    "text15": "저는 374 도브 컬러를 받게되어서 사용해 보았는데요!\n플럼핑 효과가 있어서 좀 화하고 냄새도 조금 화한 냄새가 나요 🥺\n컬러는 봄웜-가을웜이 잘 쓸 수 있는 컬러라서 저는 너무 만족스러워요 😆\n처음엔 플럼핑 효과 있는 줄 모르고 입술에 바르다가 남은걸 볼에다가 발랐는데 볼도 화해지고 있어요..\n하지만 치크로 써도 너무나 예쁘답니다..🩷\n겨울엔 치크로 쓰지 말아요… 바람맞으면 추우니까..😭",
    "text16": "-375 엔젤\n•딘토 상세발색컷 못믿는 사람인데 이건 꽤나 비슷하게 나온거같아요 ! 테스터없이 사진보고 사셔도 될듯(엔젤컬러 기준)\n•팁이 메탈팁이라 위생적으로 사용가능 휴지로 쓱 닦아주기만 하면 대용\n•피치향+민트향 납니다용 민트향은 플럼핑효과때매 그러는듯?,? 달달한 향이라 거부감없습니당\n•자연스러운 느낌내기에 좋고 입술이 적당히 생기있고 도톰해보여용 \n•립글로스라 찐덕거리는 건 알았지만...정말 찐덕거려서 저는 아주 살짝만 바릅니다 바람불면 머리카락이 입술에 다 달라붙어요,,\n총평 : 색과 케이스가 예쁘다, 플럼핑 굳, 느좋=살만하다",
    "text17": "세가지 색상중에 381 spell색상으로 받아보았습니다\n세가지 색상 다 예뻐서 어떤 색상으로 받아도 괜찮겠다 생각했어요 세가지 중에 381 spell은 쿨톤 색상이었는데요\n뮤트한 포도색상으로 쌩얼에도 메이크업에도 다 괜찮은\n색상이었어요 ㅎㅎ\n개인적으로 립밤 없으면 못사는, 입술에 주름도 고민인 타입이라 플럼핑 기능이 있는게 좋았어요 광이 이쁘고 입술을 예쁘게 만들어줘요\n\n타사 브랜드랑 색상 비교도 해봤는데\n발색사진 위에서부터 \n딘토 381 spell\n데이지크 11 미스티로즈 \n롬앤 베어그레이프 순서입니다",
    "text18": "진짜 역대급으로 발색 안잡힘ㅠ 상세페이지 색 이상하다고 욕했는데 이유가 있었을지도...? 솔직히 제 사진 색 잘 안잡혔으니까 믿지마세요...\n\n근데 거의 없는 글로스에 가까워서 색차이가 크지 않은 것 같아요 그냥 온도감이랑 채도정도만 맞추면 아무거나 써도 될듯한... 장점이자 단점이 있네요\n상세페이지가 부정확한 상황에선 장점인듯ㅎ\n\n리버가 엔젤보다 채도가 있고 쿨해요 엔젤은 핑크베이지 느낌, 리버는 모브핑크 느낌?\n\n메탈팁이 위생적이라서 좋은데 플럼핑 있어서 지금 계절에 쓰면 입술이 추워요ㅋㅋㅋㅠㅠ \n색상 고르기 어려운 점만 빼면 너무 예쁨 테스터 있으면 발색해보고 구매하시는거 추천합니다",
    "text19": "☃️체험단으로 381 스펠 받았습니다.\n\n\n❄ 질감\n여태까지 구매한 딘토 립 중에서 가장 쫀득?을 넘어 좀 찐득?한 느낌입니다. 립글로스 느낌이 가장 강한 타입이구요, 손으로 발라도 광택감은 깨지지 않고 글로스한 느낌이 강하게 남아있습니다.\n\n❄ 유지력\n립젤리 타입이다 보니 아무래도 립 착색에 중점을 두기 보다는 마무리 발색&메이크업 포인트에 초점을 줘야 할 것 같은데요, 커피나 식사 한번이면 수정화장이 필요할 것 같습니다.\n\n❄ 플럼핑 기능\n적당히 시원하면서 (10에서 2-3단계) 입술을 도톰하게 해주는 효과가 있습니다. 플럼핑적인 측면에서의 쿨링 지속력은 길지 않았습니다.\n\n❄ 컬러\n겨울쿨톤도 데일리로 사용하기 좋은 색상인듯 하였습니다. 차분한 mlbb 컬러로 가을웜이 사용하면 더욱 좋을듯 한 아쉬움은 살짝 있습니다.",
    "text20": "키링은 같이 안오고 본품만 제공 받았습니다! 연출컷은 이쁜데 역시 제품 실물은 좀 애매했어요...눈 모양 패턴이 그다지 이쁜진 모르겠습니다. 몰랐는데 밑부분이 투명 케이스라 내용물 색상이 그대로 보이는거더라구요.\n\n메탈소재라 바를때 시원하고 제형자체는 시간이 좀 지나야 쿨링감이 올라왔어요. 약간 쿨한 꽃분홍 핑크 컬러인데 립글로스 같은 제형이라 색상이 그닥 안중요할 것 같아요. 입에 올려도 색이 강하게 올라오진 않고 속건조는 좀 있었어요.",
    "text21": "저는 스펠 색상을 받았고 그냥 짜면 뭉쳐 있어서 채도가 있으면서 조금 탁한 포도 색으로 보이는데 막상 펴바르면 살짝 형광끼 포도색이랄까 여뮽분들에게 찰떡인 색감입니다\n살짝 찐득한데 그정도가 심하지는 않고 중간 정도이며 팁부분이 다리미 모양으로 있어서 넓은 면 펴바르기 좋고 뒷면으로 얇게 발라주면 좋은데 완전 세밀하게 얇게 바르기에는 어려워요 착색은 없고 수분감은 있는편이고 엄청 물막처럼 촉촉해보이는 효과가 있어요",
    "text22": "info) 노란피부 17호 여름쿨라이트\n\n이것.. 모에요..?🥹 솔직히. 저는 체험단으로 받았지만. 가격 에바다 비싸 ㅜㅜ 했는데 이거 진짜 미텻어요 너무 예뻐요 \n\n입술이 걍 젤리가 돼요 저 입술에 자신도 없고 잘 찍지도 못해서 올리는거에 부담느끼는데 여러장 올릴게요,,, 진짜 예뻐서요 🥹\n\n입술이 보이는 것만 젤리같아 보이는게 아니구 입술 질감(?)도 젤리가 돼요..!!! 글로스 특유의 무겁게 찐득거려서 윗입술 아래입술 엉기는 느낌 x. 엉기는 느낌 없이 보드랍고 쫀독이는 느낌이에요 💗.💗\n\n플럼핑도 느좋,,(매운거 먹은거 같은 플럼핑 아니고 시원한 쪽!) 기분좋은 플럼핑에 젤리질감이라 그런가 입술이 샤베트가 된거 같아요 🍦\n\n단독으로 발라도 충분히 색감 올라오고, 틴트랑 레이어드해도 예뻐요 그냥 표현감이 최고 😵💞 \n\n너무 예쁜데.. 요거 선물용으로 줘도 좋을거 같아요 무조건 좋아할듯,,, 요고 내돈주고 살 의향 있늠 무조건 있음…",
    "text23": "제형이 엄청 촉촉하고 글로시해서 입술이 반짝\n거리고 입술이 더 도톰해 보여서 좋고 뭔가 \n청량감을 넘어서 화한 느낌이 싫지 않고 \n젤리처럼 입술에 한겹 막을 씌워준듯 \n입술에 광택이 느껴져요\n케이스도 예쁘지만 입술에 닿는 어플리케이터가\n시원하고 입술에 내용물이 도포가 고르게 잘\n되게 해줘서 좋아요\n사용하고 잘 닦아서 보관하면서 솔이나 블러쉬보다\n더 위생적으로 사용 가능하네여\n펀칭 큐브 디자인이라서 키링처럼 달아서 사용\n할수도 있어서 괜찮네여",
    "text24": "374번 도브색을 체험단으로 선물 받게 되어 사용해 보았습니다. 색이 아주 이쁘고 약간 로즈빛이 나는 색을 평소에도 좋아해서 딱이였네요 ㅋㅋ\n약간 화한 느낌쓰라 바르고 나서 신기했고 ㅋㅋ 향도  있어서 이부분은 호불호가 갈릴수도 있을거 같네요\n발림성은 아주 좋았고 립젤리가 이름인 만큼 굉장히 촉촉한 제형이라 요즘같은 날씨에 건조한 계절에 아주 잘 맞는거 같습니다",
    "text25": "상세페이지 설명이 찰떡쿵떡\n바를 때 얼음으로 바르는 것 같아\n깜짝 놀랐어요\n기분좋은 시원함입니다\n눌렀을 때 생각보다 많이 나와서 양조절은\n잘 해야할 것 같아요\n글로스의 느낌인데 발색이 생각보다 잘되고\n플럼핑 효과가 있어서 화-해져요\n색깔이 랜덤이라 핑크계열이 걸리길 바랬는데\n코..랄 🥲\n근데 제품은 진짜 좋은 것 같아서(딘토 틴트 좋아하는편) 다른색으로 내돈내산 할 것 같아여!\n아쉬운 건 키링포함 세트가 아니라는것..?",
    "text26": "기존에 내돈내산으로는 위치 컬러 사용중이었는데\n체험단으로는 엔젤 컬러로 받았어요\n\n일단 위생적인 실버 메탈 어플리케이터라 관리가 진짜 편하고요\n쫀쫀한 제형이 입술에 매끈하게 밀착되어 투명한 코팅막을 형성해 오랜시간 입술이 촉촉하게 유지되는 립글로우에요\n\n엔젤은 로즈밀크티 느낌? \n쌩얼립으로도 무리 없을 데일리 컬러입니다!\n\n부담없을 정도의 플럼핑효과까지 있어서 시원함까지 느낄수있어요~!!~!",
    "text27": "장점:촉촉하고 플럼핑이 되는 글로스한 립을 연출하고싶으면 강추합니다\n\n단점:너무 글로스, 잘못 다루면 두깨씌+삼겹살 먹은거+일상생활 불편함 굳이 이 가격주고 이 제품을 사고싶진 않네요\n\n폰 화질 특성상 조금 더 핑크빛이 있어보이는데요 실제론 뮤트한 핑크에 가까워요 보정 조금만 덜어내도.. 절반은 먹고 갈거같아요",
    "text28": "제가 받고싶은 색은 381 스펠 컬러였지만 랜덤 발송된건 아쉽게도 374 도브컬러-\n굉장히 내츄럴하고 여리여리한 컬러예요.\n딘토는 다른 립제품을 써봤어서 처음 접하는 브랜드는 아니었고요 이 제품의 제형은 쫀쫀한 보습감이예요. 컬러는 코랄핑크에 가까운 청순한 컬러라 평소에 입술색깔이 진한편인 저한테는 티가 잘 안나서 보습용 립글로즈로 쓰려고요~",
    "text29": "❄️ 진정한 사랑은 얼음을 녹인다❄️\n- 한스 안데르센 (눈의여왕)\n딘토의 이번 프로즌 립젤리 컬렉션의 영감이 되었던 문구로 눈처럼 차가운 플럼핑과 예쁜 광택과 쫀쫀한 보습감을 모티브로 만들어진 컬렉션 리뷰 들어갑니다🩶\n저는 이번에 ‘도브’색상을 받아봤는데, 딘토에서는 차이 밀크티 프리즈 컬러라고 하네요. 제가 봤을때는 약간 핑크 베이지의 뮤트톤 컬러로 딘토 특유의 매력적인 예쁜 색상인것 같아요. 😚\n☝🏻일단, 메탈 어플리케이션으로 위생적으로 관리가 쉬운 제품이고, 프로즌 립젤리 이름에 맞게 시원한 발림성을 더 주는 부분인것 같아요. 일단 멘톨 성분이 들어가있는듯한 쿨링감이 있는데, 너무 자극적이지 않아서 거부감 없이 누구나 사용하기 편한 제품인것 같아요. \n🧡그리고 성분은 보습과 진정에 좋은 아이슬란드 빙하수와 보습과 생기에 도움을 주는 설련화 추출물로 보습에도 도움을 주는 톡톡한 립젤리 입니다. \n❄️저는 제일 마음에 들었던 부분이 색상 부분인데요. 보통 이런 립젤리 제형의 색감이 꽤 투명해서 색상이 많이 있어도 거의 비슷비슷한 느낌인데 딘토의 립젤리는 그런 부분에서 특별히 더 색감이 잘 보여지면서 광택감이 뛰어나서 좋았습니다. 생각보다 광택부분은 오래 지속된 편이었고, 색감은 시간이 지나면서 조금 옅어지지만 끈적이지 않은 쫀뜩한 제형의 텍스쳐가 예쁘게 유지 되어서 좋았어요!🩶❄️",
    "text30": "사계절 입술건조가 심해서 매일 입술에 뭔가를\n발라줘야 하다보니 립틴트나 립스틱과 더불어\n립밤과 립마스크도 여러 브랜드의 제품들을\n구입해서 써 봅니다. 체험단으로 운좋게도\n신제품인 딘토 프로즌 립젤리 374호 도브를\n써 보게 되었는데 처음 제품을 받았을 때 메탈의\n입구 모양이 입술에 바르기 좋게 디자인 되어있어\n뭔가 고급진 립제품을 보는듯 했습니다.\n상세이미지에선 밀크티 색상이라고 되어있던데\n개인적으론 베이지 핑크로 발색이 됩니다.\n바르자마자 촉촉한 보습감이 좋았고 입술은 노화가 빨리 진행이된다고 하는데 딘토 립젤리는 일시적인 플럼핑이 아닌 입술 본연의 볼륨을 되찾아 주고 \n지방세포를 활성화 시켜주는 성분으로 입술 속 \n지방세포를 채워 입술 본연의 볼륨을 되찾아 줍니다.\n도톰하면서 무겁지 않고  지속력이 좋은 제형으로 \n입술 각질케어와 보습 케어, 입술 볼륨이 필요할 때 \n도움이 되는 립제품입니다.",
    "text31": "라이트톤이라면 만족할 제형과 컬러\n\n제가 너무 좋아하는 플럼핑 제형인데\n딘토 블러젤리랑 다르게 건조하지 않습니다!!!\n\n플럼핑은 블러젤리랑 같은 느낌인데\n블러젤리보다 훨씬 강도가 쎕니다\n블러젤리는 플럼핑이 너무 약하다고 느꼈어서\n저는 프로즌 립젤리가 딱 적당하다고 느꼈어요\n\n광택도 유리알처럼 예쁘면서\n글로스치고 끈적임도 적고 입술도 답답하지 않습니다\n옅은 컬러는 색소 뭉침도 약간 있지만 무시할수있을정도의 장점을 가지고 있는 글로스에요\n\n371 카이\n핑크레모네이드 컬러라고 안내되어있습니다\n핑잘봄이라면 좋아할 컬러\n형광끼가 돌고\n색소가 약간 뭉치지만 신경쓸 정도는 아닌듯 합니다",
    "text32": "입술에 겉돌지않고 쫀쫀한 느낌의 글로스를 찾는다면 왕추천이에요. 여쿨라가 사용하기에 카이가 제일 적절한것 같아서 골라봤는데 생각보다 형광코랄~핑크의 느낌이 들어서 봄라의 컬러같기도 했습니다. \n형광기가 어느정도 잘받는 타입이라 카이 색상도 꽤 잘 어울렸고 맑은느낌이 예쁜데 생각보다 지속력도 오래가서 요즘 손이 잘가는 립이에요.",
    "text33": "여쿨라 기준 카이 구매했습니다! 발색 보고 여쿨라보다는 봄라이트에 가까운 색이라고 생각했는데 생각보다 입술 위에 발랐을 때 따로 노는 느낌은 없습니다! \n이름이랑 걸맞게 바르면 확실히 화한 느낌이 있어 플럼핑 되는 느낌이 있습니다! 단독으로 바르는 것도 물론 좋지만 틴트랑 같이 바르는게 더 조합이 좋다고 생각합니다!!\n팁이 그래도 다른 팁보다는 훨씬 덜 찝찝해서 이것도 장점이라고 생각합니다",
    "text34": "사진보다는 쿨한 색상이고 가장 밝은 색이라 그런지 맨 입술에 올리면 아주 연하게 발색이 돼요. 그리고 팁이 특이해서 바를 때마다 시원하고 화한 느낌이 나는데 요즘 날씨에는 차가우면서도 또 나쁘진 않아요. 광은 쉐도우로 치면 쉬머한 느낌이라 부담스럽지 않고 기존에 갖고있던 틴트 위에 덧바르면 색다를 것 같아요.",
    "text35": "평소 촉촉한 립 좋아하는데 이 립도 촉촉하고 글로우해서 너무 마음에 들었어요! 따갑지 않고 시원해서 좋았고 색도 너무 예뻤어요! 여쿨라이신 분들에게 찰떡인 핑크레몬에이드 색이에요! 발색도 너무 진하지않고 자연스러웠어요. 포켓크기라 어디서나 잘 쓸 거 같아요ෆ",
    "text36": "스포 떴을때부터 기다리다가 바로 구매했어요! 뚜껑은 돌려서 여는 건줄 알았는데 그냥 위로 따는 형태였습니다\n\n메탈팁이라 바를때도 시원하게 착 밀착시켜주는 느낌이 좋았어요 글로스 타입이니까 이런식으로 밀착을 높이려고 한 것 같아서 아이디어가 좋다고 느꼈습니다 다만 팁이 큰 편이라 섬세하게 바르기는 어려워서 컨트롤이 좀 필요했어요\n\n색상은 글로스인데도 생각보다 발색이 엄청 잘되는 편이라 놀랐습니다 보이는 그대로 입술에도 잘 올라가요 카이는 형광기 있는 예쁜 핑크색이에요 굳이 따지면 웜핑크인데 온도감에 크게 구애 안받으면 웜쿨 상관없이 사용 가능할 것 같습니다 위에는 리버인데 포도베이지 느낌? 색 설명이 어려운데 오묘하게 너무 예뻤습니다 마음에 들어서 다른 색상도 추가 구매하려구요!",
    "text37": "카이와 엔젤 2가지 색상 구매했어요 \n케이스가 쫌만 더 예뻤으면.. 왠지 모르게 살짝 겨울 느낌",
    "text38": "디자인때문에 좀 고민했는데.. 너무 내스탈이아니어서..\n근데 계속보니 약간 레트로 느낌도 나고 귀여워요\n발색이나 색상은 너무예쁩니다",
    "text39": "화해요. 입술 위에 민트 올린 느낌? 진득+꾸덕한 제형인데 볼륨감 있게 발려서 좋았어요. 묻어남은 어쩔 수 없지만 뭘 먹지 않는 이상 유지는 잘 돼요. 다만 -컬러가 23호 웜톤인 제겐 좀 뜨는 감이 있어 아쉽네요. 잘 사용할게요.",
    "text40": "쫀득한 글로우립이에요. \n광 지속력이 꽤나 좋았고 입술에 착 붙어서 사용감도 좋았습니다. 개인적으로 케이스는 별루,,\n토끼혀립에 약간의 형광기가 더해진 색상이라 형광기를 어느정도 잘 받는 여라와 봄라에 걸친 톤이 예쁠것 같습니다.",
    "text41": "쫀쫀한 제형의 립글로스 입니다!\n끈적인다고 느낄 수도 있으나 겨울에 사용하기\n좋을 곳 같습니다! \n제가 받은 색상은 웜한 느낌으로 쿨톤보다는\n웜톤이 사용하기에 좋은 것 같아요",
    "text42": "일단 너무 색이 귀여워요!! 형광기 낭낭한 핑크코랄이라 맘에들고 전 어플리케이터도 맘에들어요",
    "text43": "컬러 이쁘고 제형 완전 쫀쫀해용\n 플럼핑도 너무 쎄지 않고 딱이에요",
    "text44": "사진보다는 더 붉은 말린장미빛이라고 생각하면 돼요!\n당연히 이런 류의 립 답게 지속력은 없지만\n엄청 광택이 예쁘고 플럼핑이 적당해요",
    "text45": "촉촉하고 발림성 좋아요\n색상듀 생각보다 맘에 들어서\n데일리템으로 잘 쓸거같어요!!\n약간의 플럼퍼 기능도 있어서 대만족",
    "text46": "어플리케이터가 굉 장 히 마음에 듭니다!! 겨울이라 그런지 차가운데 그게 바를때마다 기분이 너무너무 좋습니다. 약간의 플럼핑 기능도 있어서 그런지 더 맘에 들어요! 딘토 잘하네요.. 요즘 데일리템입니다",
    "text47": "파우치고리에달기도좋구 \n바르기쉬운 편하게 원하는 만큼 쓰기 좋아요\n플럼핑 제형 찾아다닌\n보람이 있는\n제품이네요~ \n다른 컬러도\n궁금해지네용",
    "text48": "입술 위에 이쁘게 광택감이 올라와서 너무 맘에 들어요. 제 입술색이랑 비슷해가지고 자연스럽게 쓰기 좋더라고요. 마지막 네 번째 사진은 기존에 바르던 립에 추가로 얹혀서 써봤어요 반딱반딱 이뻐요 추천합니다 딘토짱",
    "text49": "착색은 없고 립글로즈치고는 색이 꽤나 잘 올라오는 편이라 베이스없이 단독으로 발라도 이뻐서 좋았어요!\n올리고 한 10초정도 뒤부터 시원하게 플럼핑되는 느낌이 나요!  팁이 위생적인점도 좋았습니다!",
    "text50": "적당하게 시원한 플럼핑이 너무 마음에들어요!!\n스펠 컬러 모브핑크 느낌일 줄 알았는데 펴바르니 사진과 같은 라이트한 핑크 색깔이였어요",
    "text51": "색이\n과하지않으면서 진득하니 가볍지 않고 화한느낌이 들어서 느낌이 아주 좋아요 고리도 있어서 소지도 편합니다 아주 좋아요 맘에 완전 들어요^^",
    "text52": "궁금한 제품이였는데 체험단으로 받아봐서 좋아요 색도 딱 갖고싶던 컬러라 맘에 듭니다 누디한 복숭아색 !! 시원하고 촉촉해서 입술도 통통해보여요",
    "text53": "컬러 이쁘고 제형 완전 쫀쫀해용\n플럼핑도 너무 쎄지 않고 딱이에요\n키링도 달아서 잘 써볼게요 !\n근데 키링 너무 안 빠짐",
    "text54": "너무ㅜ맘에들아요\n맑은 코랄 핑크고 진짜 예뻐요! 전 팁도 너무 맘에들어요\n적당한 플럼핑!",
    "text55": "딘토 신상 립 진짜 너무 마음에 들어요!! \n제가 생각했던 색보다 훨씬 발색이 이뻐요\n시원한 플럼핑에 광택도 너무 마음에듭니다!!",
    "text56": "딘토신상이라 사봤어요\n우선색상은 완전예뻐요\n여쿨라인데 잘받아요\n근데약간 끈적이는질감이라 바를때 뻑뻑했어요",
    "text57": "와 이거 메탈팁 중독성  난리나요😭😭😭\n바를때마다 엄청 시원해서 계속 문지르게되더라구요ㅜ\n아주 시원한게 입술을 괄사로 마사지하는 기분이예요!\n메탈팁 덕분에 차가운느낌이라 플럼핑효과가 있는 제품인데도 화한느낌보다는 좀 시원한 느낌? 차가운 느낌?이 들어요❄️\n살짝 쫀쫀하면서 찐뜩한 제형이고 발색은 자연스러워요!\n메탈팁때문에 여름에 사용하면 더 좋을 것 같기도해요-!",
    "text58": "여쿨 강추 여리여리 촉촉 글로우립 🤍\n색감이 취향저격이에요 사진 그자체 \n촐촉쫀독한제형으로 지속력은 조금낮아요\n소분되어나와서 위생적으로도 좋을 것 같아요\n참 달고다닝 수 있는 점도 마음에 들어용!\n\n다쓰면 또 구매할거예요 딘툐 최고 🩷",
    "text59": "컬러가 다 예뻐서 구매전에 엄청 고민했는데 너무 맘에들어요. 평소 꾸안꾸 메이크업 선호 하는데 너무 제 취저입니다. 운은한 향기도 좋고, 입술에 싸~ 한 느낌도 좋네요. ㅋㅋㅋ 쫀쫀한데 끈적거리는 쫀쫀함 아니라 바르고 나서 느낌이 참 좋습니다.",
    "text60": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text61": "발색이 너무 약할까봐 걱정했는데\n글로스치고 발색 진짜 잘돼요!\n\n색상도 진짜 맑게 올라오고 \n너무 귀여운 핑크,,🥹\n여쿨라면 꼭 사세요",
    "text62": "처음에는 너무 형광색이라 좀 당황했는데 계속 덧발라서 어두워진 입술에 바르면 원래 맑은 입술로 돌아와요 메탈팁은 너무 지저분해져서 별로긴한데 플럼핑이라 외출시에 덧발라서 플럼핑효과 주기 짱임",
    "text63": "딘토 신상 나오자마자 구매했는데요! 완전 브라이트 분들 환장할 채도 높은 웜~쿨 사이 온도 미지근? 웜보단 사알짝 쿨한 느낌이 있는 형광핑크에요! 바르면 얼굴 화사해지는 컬러라 포인트로 추천 드립니당!! 플럼핑도 적당히 시원해서 부담스럽지 않았어요 근데 용기 입구가 넓적해서 문지르고 나면 많이 묻는게 조금 아쉬워요 ㅠㅠ",
    "text64": "촉촉그자체인 딘토 립젤리\n정가 22,000\n올영세일 15,400\n\n플럼퍼 기능도 되어서 너무나도 만족해요\n요즘 립바를때 무조건 마지막은 립젤리로 해주는데\n향도 색감도 마음에 쏙들어요:) 케이스도 예쁘고 디자인도 좋은데\n사용하기 편해요 그냥 짜면끝",
    "text65": "겁나 좋아요. 건성이라 입술도 항상 트는데 립밤 없이도 입술 상태 안 좋아도 얘는 잘 발리고 촉촉합니다! 나중에 개인적으로 또 구매하려구요 패키지도 너무 예쁘고 고급져요 ㅠㅠ 색은 베이스 느낌인데 베이스가 아니라 위에 올려야할 제형이니 누드느낌으로 자주 바르는 분 아니면 좀 더 쨍한 색 추천!!",
    "text66": "체험단신청했는데\n키링은 같이 안주는건가유 ,, 헐빈하네여 틴트가ㅋㅋ\n플럼핑 세진 않고 시원한 정도에요\n랜덤으로 와서 몇혼지 모르겠는데 상세페이지 보니까 도브컬러인것같아요!\n베이스로 이거 발라주고 위에 짙은틴트로 레이어링해줍니당",
    "text67": "매우 촉촉하고 꽤나 시원한 플럼퍼 기능이 있는 립글로스!\n\n딱 이렇게 정의내릴 수 있을 거 같습니다.. 바르면 입술 각질 잠재울 수 있을 만큼 촉촉한 편이구 컬러감이 너무 예뻐요~ 이거 하나만 바르면 너무 연하고 다른 립컬러 위에 올려주면 진짜 최고 광이 엄청나요! 팁도 청결하게 유지할 수 있는 메탈팁이라 넘 좋아요!! 디자인도 넘 귀엽고 은은한 플러퍼기능이 있어서 참 좋네용 전혀 아프거나 매운 플럼퍼는 아녜요!",
    "text68": "광택감이 느껴져서 틴트 바르고 마무리로 올리기에 괜찮았어요. 컬러가 없는 건 아니지만 크게 눈에 띄는 색도 아니고 평소에 잘쓰는 컬러라 이질감 없이 도톰한 립 만들기에 좋았습니다! \n찐득함이 좀 느껴지는 제형이었고요, 립플럼핑 기능이 있다곤 하지만 강하지 않았어요. \n컬러명은 뒷면이 아닌 뚜껑에만 있네용",
    "text69": "어플리케이터가 일체형이라 펴바르기 쉽고 원하는만큼만\n덜어쓸수있어서 위생적으로 사용하기 좋아요\n물티슈로 가볍게 닦아내면 깨끗하게 정돈이되서\n편리하게 사용할수 있더라구요\n스펠 컬러는 라즈베리 컬러가 생기를채워줘서 화사한 느낌이 있는데요\n거기에 유유섞은 느낌이 낭낭해서 포근하면서도 부드럽게\n느껴지더라구요\n생기는 채워주지만 채도가 은근하게 낮아서\n겨울쿨톤이 데일리립으로 바르면 예쁠것같아요!",
    "text70": "제가 이런 컬러 가지고 있는 게 별로 없어서 비교발색이 비루하네요😂 컬러는 어차피 전부 무난하게 잘 뽑힌 것 같아서 사용감 위주로 적어보겠습니당\n\n1. 플럼핑 강하다고 해서 조금 걱정했는데 아주 심한 정도는 아니에요. 같은 딘토의 그 블러젤리 라인인가요? 핑크쥴레 코랄쥴레 있던... 그 라인이랑 플럼핑 느낌이 비슷해요. 딘토 글로스랑도 비슷하고요. 딘토 제품 플럼핑을 써보신 적 있으시면 너무 화할까봐 걱정하진 않으셔도 될 것 같아요. 딘토 외 브랜드에서 찾자면 바닐라코 듀글로이 라인 정도(?) 대신 어플리캐이터 영향으로 약간 더 차갑게 느껴지는 건 있는 것 같아요. 화끈거리지는 않지만 박하사탕 먹고 얼음물 마시는 정도의 차가움은 있어용 \n\n+) 아니 근데 이거 쓰면서 실시간으로 더 차가워지고 있기는 하네요ㅋㅋㅋㅋㅋ 블러젤리 라인이랑 비슷하거나 아주아주 살짝 더 차가운 것 같아요 뭔가 차가움이 오래 가는 느낌\n\n2. 어플리케이터도 저는 꽤 마음에 들었습니당 굳이 왜 이런 모양으로 만드나 싶었는데, 금속이라 묵직해서 자칫하면 두껍게 덩어리로 얹히기 좋은 제형을 다리미처럼 펴주는 건 좋았어요. 왜 키엘 립밤이나 사선형으로 토출구 되어있는 립밤은 펴바를 때 좀... 바른다기보다는 휘젓는 느낌이 들어서 결국 손으로 정리해야 했는데 딘토는 그냥 어플리케이터로도 충분히 펼 수 있어서 의외로 만족했습니다🫠\n\n3. 근데 열기가 너무 불편해요~! 돌리는 거 아니고 뽑는 뚜껑이고 예전에 릴바레 탱글젤리밤이 이런 형태라 불편하다는 후기가 많았던 걸로 아는데..!! 이유가 있겠지만 저는 불호이긴 했습니다 뽑다가 튈까봐 무서워용\n\n4. 도브는 두유 많이 섞은 포도색이에요. 어두운 회기가 섞인 둣한 뮤트한 색인데, 틴트가 아니다보니 착색 때문에 더 어두워지는 게 없고 광도 투명해서 생각보다는 덜 탁하게 올라왔어요. 하지만 저는... 스노우퀸이나 게르다가 훨씬 취향에 맞을 것 같기 때문에 그 중에서 하나 더 들여볼까 고민 중입니다,,\n\n5. 끈적임은 저한테는 그렇게 심하게 느껴지진 않았어요. 다만 저는 물처럼 흐르는 글로스보다 입에 쫀쫀하게 붙어있는 제형을 더 좋아해서 롬앤 멜팅밤이나 릴바레 탱글젤리밤 정도가 아니면 끈적임에 관대한 편입니당. 정도로 따지면 웨이크메이크 멜팅스틱 정도? 롬앤이나 클리오 멜팅밤보다는 덜하고 페리페라 글로스보다는 끈적이는 것 같아요. \n\n이만얼마로 출시됐을 때에는 음 좀 비싼듯,, 했는데 할인가면 하나 사볼 만한 것 같아요. 저는 다른 색을 하나 들여볼까봐요😎\n\n+) 헉 바른지 이십분쯤 됐는데... 광이랑 투명한 입술 표현이 생각보다 훨씬 예쁘네요 재구매 의사 있습니다 2호나 3호로 하나 더 시켜보려고요!",
    "text71": "딘토 신상이라고 해서 사봤어요 튜브타입 글로즈로 매우 촉촉하고 발림성이 좋아요 플럼퍼 효과가 있어서 발랐을때 화한 느낌이 약간 있네요~ 제가 구매한 카이 색상은 형광기가 많이 도는 핑크색인데, 연하게 발색하면 데일리 느낌이라 요즘 잘쓰고 있습니다",
    "text72": "뚜껑을 돌리지 않고 그냥 한번에 열면 되고(닫을 때도 동일합니다), 입술에 올렸을 때 쫀쫀하고 흐르지 않는 제형입니다\n맑은 핑크, 코랄립 좋아해서 371 카이 색상으로 샀는데,  라이트한 코랄핑크색에 약간의 형광기도 보이는 아주 맑은 컬러라 너무 마음에 들었어요!!!\n여름라이트분들이시면 너무나 좋아하실 귀여운 색상이에요💓\n그라데이션 케이스부터 위생적으로 한 번 사용하고 닦아낼 수 있는 입구라 좋아요\n다른색도 너무 예뻐서 하나씩 야금야금 모아봐야겠어요:D",
    "text73": "출시 전부터 카이 컬러 넘 예뻐서 궁금했어요!\n제형 -  쫀득한 꿀광에 플럼핑 기능이 적당히 기분 좋은 정도로 들어있어요\n컬러 - 생각보다 엄청 형광! 채도 빡! 컬러입니다 ㅋㅋ ㅠㅠ 단독으로는 브라이트 분들만 가능하실 것 같고 저는 포인트로 사용할 것 같아요, 그리고 손 발색보다 입술이 좀 더 웜하게 올라가요! 딱 핑크레몬에이드 느낌! 봄브,여브 추천!",
    "text74": "신상이라 써보고는 싶은데 아무리 봐도 여쿨라를 위한 색이 없어 보여서 하루 종일 뭘 살지 머리 싸매고 고민하다가 샀어요 상세 페이지 발색에서는 연핑크 같은데 가끔가다 형광기 도는 코랄 느낌도 나서 걱정했거든요 근데 막상 입술에 올리면 형광기는 사라지고 딱 예쁘게 흰기 있는 핑크색으로 발색돼서 데일리로 바르기 좋아요!",
    "text75": "색감 장난 아니에요 진찌 이뻐요 시원해서 기분도 좋아요!!",
    "text76": "여쿨이면 무조건 픽해야 할 글로우립이네요 🤍\n여리여리한 색감에 촉촉쫀득한 제형이라니 벌써부터 입술 촉촉해지는 기분이에요\n사진이랑 실물이 거의 똑같은 색감이면 진짜 대박이죠\n\n지속력은 조금 낮아도 그만큼 광택감이 예쁘게 올라올 것 같아서 이해돼요!\n소분된 형태로 위생까지 챙긴 점도 너무 센스 있고\n가볍게 달고 다니면서 수시로 바르기 좋은 템 같아요\n\n다 쓰면 재구매 각 딘툐 립 진짜 믿고 사야겠네요 🩷",
    "text77": "약간 화한 느낌은 있지만 색상이 마음에 들어요 완전 끈적이는 번들거림은 없고 광택이 적당해요 고리도 예쁘고 다른색도 구입하고싶어요",
    "text78": "입술 촉촉하니 좋아요 요새 전반적으로 화장품들이 다 좋더라고요 만족하며 쓰고 있어요",
    "text79": "딘토 틴트를 바르고 착색시켜준 후에  립젤리를 바르면 대박이뻐요. 광택이 대박이고, 컬러가 채도가 높아서 화사한 느낌나서 좋아요^^ 촉촉하고 입술이 이뻐보여서 마무리용으로 잘 바르고있어요.",
    "text80": "너무 이뻐서 체험단하고 재구매했어요 \n진짜 만족스럽고 팁이 깔끔하게 관리 가능해서 더 좋았어요\n색도 모든 색이 다 이뻐요",
    "text81": "입술이 촉촉해보여서 이쁘기도 하고 발색이나 보습력도 좋아서 더 좋아용 \n팁 부분도 편하게 바르기 잘되어있어서 이쁘고 키링처럼 달고다니기도 이쁘고 좋아요",
    "text82": "뮤트한 색상에 플럼핑 기능이 있는 립밤 정도로 보면 될것 같아요 키링 달면 너무 예뻐요 입구 부분이 쇠로 되어있어 시원하고 물티슈로 닦기도 좋아요 사용감이 아주 마음에 듭니다",
    "text83": "웜쿨 가리지 않고 미지근톤으로 활용할 수 있는 색상입니당! 광이 과하지 않고 플럼퍼 효과가 있어서 화한 감이 있고 거기서 오는 쿨링감도 약간 센 편이에요!",
    "text84": "손등에 짜고서 생각보다 형광형광해서 놀랐는데 아니었어요 \n입술에 올리연 적당히 핑쿠핑쿠 토키혀립이 되는 느낌입니다 아주 찐득하니 보습도 좋고 색감도 어느정도 있고 기대 이상이에요!",
    "text85": "그동안 립플럼퍼는 화끈거리고 따가운 느낌이 강했는데 이 제품은 시원하면서도 화한느낌으로 괜찮았습니다! 색상도 적당히 쿨하고 밝은느낌이라 마음에들어요! 같이 주는 하트참도 너무 귀엽네용,,",
    "text86": "위생적이어서 좋구요\n색이 이뻐서 좋구요\n좋은 기획으로 왓으면 좋겟어요",
    "text87": "젤리젤리한 질감 너무 영롱하구요\n글로즈 타입이라 입술 각질 부각이 없어서 너무 좋아요\n플럼핑 기능이 있어서 젤리한 질감 + 플럼핑까지\n입술 도톰하고 진짜 예뻐보여요\n너무 맘에 들자나요 ♥︎",
    "text88": "크기가 작아서 휴대하기 편해요 향이나 광택이 과하지않아 거부감이 없고 자연스러운 발색으로입술이 예쁘게 표현됩니다 약간 화한 느낌이 있어요 디자인도 예뻐서 키링이랑 함께 중고생 선물용으로도 좋을것 같아요",
    "text89": "넘 촉촉하고 이쁩니다ㅠㅠ 라이트한 컬러감+흰기 많은 코랄~핑크 느낌이에요 사진엔 잘 안담기는데 너무 맑고 이쁩니다,, 이런 컬러 은근 찾기 힘든데 신상이라고 해서 보자마자 바로 사버렸어요 다른 컬러로 재구매 의사 있습니다!",
    "text90": "색감이 너무 이쁘네요 촉촉하게 입술 표현되고 향도 달콤한 허브 느낌이예요~프로존  립젤리~제가 가진 틴트중 제일 화사하네요~",
    "text91": "립글로즈 중에 손에 꼽을 정도로 발색력이 좋아요\n근데근데근데ㅠㅠ!!!!!!\n상세페이지 발색이랑 너무 다름.. ㅠㅠ\n완!전! 형광코랄핑크니까 참고하고 구입하세요",
    "text92": "복숭아 향~? 쿨링감이 있고 바르는 부분? 팁 맘에들어요!",
    "text93": "최근에 산 립 제품 중에 제일 마음에 들어요\n쫀쫀하고 잘발려요\n입술도 촉촉해지고 오래가요",
    "text94": "탱글립 찾으시는 분 여기요. 1콧 발랐을땐 생각보다 연했는데 2콧 바르니까 제가 딱 원하는 색 나왔어요. 입술 얇은 편이라 플럼핑 있는 립 좋아하는데 안아플 정도의 플럼핑이랑 탱글립 연출 가능해서 좋아요.",
    "text95": "들고다니기 너무 좋은 사이즈\n게다가 키링까지 넘귀 ><\n플럼핑 성분이 들어가있어서 약간 화한데\n심하지 않고 적당히 통통해지는 느낌\n\n저는 여름쿨톤이라\n파레트보고 371 샀는데 아주 만족합니다",
    "text96": "생각보다 웜한 색상이에요~\n약간 밝은 형광 피치? 색인데 입술이 푸른기 있는 여쿨분들한테 추천해요.\n 발색샷은 피치인데 입술에 올리면 토끼혀 색으로 되거든요.",
    "text97": "바를때 차가운 느낌은 좋은데 색이 진짜..형광끼 가득한 핑크코랄",
    "text98": "컬러 조합에는 쿨라인이라 골랐는데 생각보다 컬러는 좀 아쉬워요. 약간 웜한 형광코랄핑크? 그래서 짙은 색을 베이스로 깔고 립플럼퍼겸 립글로스용으로 쓰고 있습니다.\n광택은 반짝반짝하니 아주 예뻐요b",
    "text99": "촉촉해서 편하게 바르기 좋은 글로스 입니다. 카이 컬러는 밝은 피부라면 웜톤 쿨톤 상관없이 다 잘 어울릴 듯 합니다. 하트 키링은 귀엽지만 케이스 디자인이 좀 옛날 느낌이 납니다.",
    "text100": "✔색감 쨍하고 넘 예뻐요\n✔밝고 화사한 느낌이예요\n\n✔데일리메이크업에, 좋아요",
    "text101": "발색 은은하게 나와요.\n촉촉하게 광택 잘나와서 좋아요. 다른 립스틱이나 틴트 먼저 바르고 위에 얹으면 발색 예쁘게 잘 나와요!",
    "text102": "평범한 플럼핑 되는 글로스이고 팁에 닿을 때 엄청 차가워요❄️ 색은 형광끼가 엄청 강한 핑크코랄이어서 형광끼 잘 받는 봄웜분들한테 추천 드려요!",
    "text103": "패키지가 예뻐요\n프로즌이랑 단어가 잘 어울립니다\n입술에 올렸을 때 플럼핑이 크게 느껴지진 않는데 화함이 생각보다 오래가요",
    "text104": "생각한것보다 발색이 더 좋아요! 촉촉해서 립밥 덧바를 필요도 없을거 같고, 게다가 패키지도 귀여워서 평소에 가지고 다녀도 될 것같아요. 처음 구매 했는데 만족해서 다른 색상도 기대가 됩니다",
    "text105": "할인기간에 구매해서 베리베리 굿\n무난무난하게 사용가능!",
    "text106": "적당한 쿨함이고 약간 코랄같기도 합니다\n미지근한 색이고 부담없이 바를 수 있어서 좋네요 \n립글로즈 느낌으로 광택 줄수있어요",
    "text107": "와 진짜 너무 예뻐요 여러개 더 구입하고싶을정도로 오랜만에 너무 마음에 드는 립 발견 했네요 제가 구입한 색은 완전 토끼혀 립인데 살짝 형광끼 느껴지기도 한데 너무 예뻐요 그냥 플럼핑도 적당해서 아주 굿!!!",
    "text108": "정말 시원한 립이네여..\n깜짝 놀랬어요 ㅋㅎㅋㅎㅋ\n광택이 완전 이뻐용 근데 향이 약간 약맛.?.? 나는거 같긴해요 ㅠㅋㅋㅋ \n색은 토끼혀 립 같아용",
    "text109": "와 이거 진짜요물이에용\n촉촉립이랑 플럼퍼를 따로 써야 해서 귀찮았는데\n이건 같이 해결돼서 너무 편리함 ㅡㅠㅠ\n그리고 은근 오래 지속되는 편이에요\n촉촉립중에서!\n글로스라 발색 크게 기대 안했는데\n발색 은근 찐하고 좋네요 굿",
    "text110": "쿨링감이 기분이 좋네요 (⸝⸝⸝ᵒ̴̶̷ㅅᵒ̴̶̷⸝⸝⸝)✨ \n여쿨라에게 잘 어울리는 컬러라 마음에 들어요!\n키링도 넘 귀엽네용",
    "text111": "형광끼 가득한 핑크색 립글로스라니!!💕💕 너무 맘에 들잖아요.... 색이 진짜 예쁩니다 라이트톤 분들 모두 카이색상 구매하시길..!! 백퍼 맘에 드실거예요",
    "text112": "키링 꽂을 수 있는 구멍 뚫려잇는데 전 키링까지 걍 주는건줄 알앗는데 아니더군요..ㅎ 집에 굴러다니는거 걍 꼈슴다\n우선 스틸토출구라 위생적으로 사용하기에 좋아보이고, 플럼핑기능이 약하게 들어가있음+스틸용기로 닿자마자 시원하다고 느껴져서 개인적으로 여름에 너무 좋을 것 같아요 \n컬러는 크게 유의미하지 않겟다 싶을정도로 여릿했습니다 ㅠㅠ",
    "text113": "딘토 제품 원래도 너무 좋아하는데, 립젤리라뇨! 사용을 안 할 이유가 없었습니다! ㅎㅎ 컬러도 정말 다양해서 나에게 어울릴 호수를 선택할 수 있어 너무 좋더라구요! 특히 시원한 플럼 핑 효과에다가 촉촉한 보습력 까지 챙길 수 있는 제품이라서 더욱 만족한 제품이기도 합니다! \n\n그리고 양 조절도 정말 중요한데 튜브 타입에 넘쳐흐르는 만큼 양이 나오는 게 아니기 때문에 너무 편리하게 사용 가능합니다!  겨울 내내 촉촉한 입술 원하시는 분들 무조건 구매 하셔요:)",
    "text114": "입술에 닿자마자 시원해서 일단 기분이 1차 좋습니다!\n컬러도 뉴트럴하게 예쁜데다가 바르는 도구가 따로 필요가\n없고 바른 후에 티슈로 슥 닥아주면 되니까 휴대하고 다니기에\n너무 좋았어요\n플럼핑 효과도 살짝 있어서 바른후에 입술이 통통해지는것도\n맘에들도 향도 은은하니 괜찮았습니다 ㅎㅎ\n키링형태라 귀여워서 ㅎㅎ 자주 들고다니는 파우치나\n가방에 달 비상용으로 하나 구매하는거 추천드려요",
    "text115": "입술 플럼핑효과가 있는 글로즈입니다. 바르고 조금 있으면 화~한 느낌이 들어요. 플럼핑 효과가 두드러지진 않지만 촉촉하고 색감도 입술에 잘 표현됩니다.\n다만 조금씩 발라도 저는 자꾸 입속에 불편한 맛이 느껴져서 좀더 잘 바르는 법을 연습해야할 것 같습니다.",
    "text116": "탑리뷰어 체험단으로 사용해보았습니다! \n이 제품은 팁이 쇠로되어있어 바를때 시원해요! \n그리고 플럼핑기능도있어 시원한 지속이 오래가요,,, 색상도 포도같은 느낌이라 분위기 한스푼 첨가💜 이거바르고 오랫동안 수정화장 안했는데 글로시함이 계속 유지되더라구요 다른색상도 궁금하네요..",
    "text117": "여쿨라에게 잘 어울리는 핑크레몬에이드 색으로 너무 만족해요.! 이 컬러만 바르면 살짝 아쉬워서 다른 틴트를 포인트로 위에 더 발라주는데 그렇게 바르면 정말 예뻐요.!! 글로우한 제형이 꽤 오래 지속되고 바르자마자 시원해져서 좋았어요! 조금 찐뜩한 제형이고 짜서 바르는 거라 입구는 매번 닦아야해서 조금 귀찮긴해요..! 그래도 컬러가 예뻐서 손이 가요 ..!",
    "text118": "최근 산 립 제품 중에 색이 제일 마음에 들어요 거의 매일 쓰는 듯? 근데 잘못 바르거나 양 조절을 못하면 요플레 현상이 엄청 심해서 신경 써서 발라줘야 해요 그리고 마지막으로 패키지가 너무 못생김... 제발 원래의 딘토 느낌으로 리뉴얼해줬으면 좋겠어요😂",
    "text119": "아직 택배를 못받아서 사용을 못했다는게 함정이지만...후기 까먹을까봐 먼저 올리고 사용해본 후에 다시 후기 올릴게요.\n\n---받자마자 발라봤는데 촉촉하고 쿨링감이 있네요,향도 민트향(?)비슷한 향이고 다만 묻어남이 있는 편이나 쌩얼에 어울리고 키링도 있었으면 더 좋겠다는 생각이 드네요 ㅎㅎ",
    "text120": "와우! 입술이 장원영 입술되네요ㅋㅋ\n\n엄청 촉촉하고 도톰해보여서 좋은데\n바람불어서 머리카락 날리면 헬입니다ㅋㅋ다붙어요 입에 ㅠㅠ\n\n요며칠 바람 엄청 불어서 정말..ㅋㅋ그것만 빼면 발색이나 지속력도 괜찮고!\n\n랜덤이라 저랑 안맞는 381번 왔는데 이름이 기억안나네요..\n여튼 전 웜톤이라 이 색은 안맞지만 예뻐서 들고다니고\n위에 덧 발라주는 용도로 쓰고있어요^^\n\n겉으로 봤을 때 키링이랑해서 뉴진스느낌?의 립이에요!",
    "text121": "데일리 룩부터 특별한 날까지 다양한 분위기를 연출할 수 있습니다. **MLBB(내 입술처럼 자연스러운 색상)**부터 강렬한 레드나 핑크까지, 각기 다른 스타일을 표현할 수 있는 색조들이 잘 배합되어 있어, 자신의 취향에 맞는 색상을 찾기 좋습니다.",
    "text122": "이름에 프로즌이 들어간게 아마 사용감이 시원한 민트느낌이 나서였나봐요! 색깔은 제가 엔젤 도브 둘다 봐서 그런지 전체적으로 멀멀하다는 느낌을 받았고 쿨톤들이ㅜ사용하기엔 두 컬러다 좀 아쉽다는 느낌이 있었어요ㅠㅠ\n\n그리고 립글로스 어플리케이터가 위생적으로 사용할 수 있는 스테인리스라 안심이 됐어요 입술 각질 엄청 심한데 발라봤을때도 촉촉함이 채워지고 각질이 가라앉더라구요 입술상태로 호불호 갈릴 일은 없을 것 같으나 시원함이 있다는게 호불호가 갈릴 포인트인 것 같아용",
    "text123": "도브랑 엔젤 컬러 모두 미지근한 컬러이긴한데 웜에 더 가까워요! 그리고 도브랑 엔젤 컬러 차이는 크게 없는 편이어서 컬러 고를때 고민된다고 굳이 두개 다 사거나 할 필요는 없어보입니다..ㅎ\n 어플리케이터 특성 상 실리콘 립 브러쉬가 있는 게 좋을 것 같고 약간 시원한 느낌이 나서 민트 느낌 나는 립밤 싫어하는 사람들도 있다보니 호불호가 갈릴 것 같아요",
    "text124": "조금 톤 다운된 핑크 인것 같습니다.\n딱 꺼냈을때 패키징 이랑 굉장히 비슷한 색상 이었어요.젤리처럼 반짝반짝 하고 흡사 플럼핑 스러운 연출까지~마음에 들어요.\n윗부분에 키링과 같이 연결되는 구멍까지 있어서 \n더욱더 좋았어요.폰에 달구 다니니 이쁘고 편하네요~",
    "text125": "자기들끼리 엉길 정도로 점성과 끈적임이 있는 편입니다. 불편할 정도는 아니고, 오히려 그래서 유지력이 좋은 것 같습니다. 착색없고, 그래도 꽤 유지가 잘 되어서 좋았습니다. 팍 눌러서 나오는 것만 유의하면 화한 플럼핑 기능도 있어서 적당히 쓰기 좋은 립그로스같아요.",
    "text126": "튜브 타입이라 퐉하고 눌리면 양 조절하기 어렵게 많이 나오는게 단점입니다.. 그래서 과하게 나오면 좀 아깝고 색상 자체는 정말 예쁘고 글로스 치고 오래 유지되면서 맑은 광감을 주는 글로스입니다.",
    "text127": "지속력은 짧지만 색이 예뻐요\n여쿨보단\n봄웜라이트에게 찰떡일듯",
    "text128": "쓰기 전에는 연한 글로스 정도일거라 생각했는데 저는 원래 립을 진하게 바르지 않는 편이라 단독으로 발라도 괜찮네요. 아래에 베이스를 바르고 위에 얹으면 건조하지 않아서 좋아요! 키링으로 꾸밀 수 있는 점도 귀여워서 좋았어요. 저처럼 플럼핑되는 제품의 그 화한 느낌을 좋아하신다면 마음에 들어하실 제품이에요!",
    "text129": "색상을 잘못 골라서 다른 색으로 다시 사고싶어요ㅠ\n카이는 딱 여쿨라분들 어울릴만한 라이트핑크고\n봄라이트 핑잘봄들한테는 무리인 형광핑크에요..!\n그치만 색상 제외하고 제형이나 광표현력 유지력 보습력은\n너무 좋음!",
    "text130": "카이 구매했는데 쿨톤 컬러가 아니에요. 바르고 10분 이상 지나야 형광기가 좀 빠져서 그나마 색이 처음보단 괜찮아지는데 형광기 있을땐 되게 웜하게 올라와서 피부톤이랑 안 어울려서 아쉬워요. 지속력은 착색 없는 평범한 글로스 같아요. 플럼핑 효과랑 광택은 마음에 들어요.",
    "text131": "요새 글로스 찾던 와중에 딘토 프로즌 립젤리 출시 되어서 구매해 봤어요!\n쿨톤에게 어울릴까 걱정했던 카이 색상은 생각보다는 괜찮았어요\n근데 형광기가 전혀 안 어울리신다면 다른 색상이 나으실 거 같아요\n가장 베스트는 봄웜일 거 같고 여쿨도 온도감 적당히 받으신다면 괜찮을 거 같네요!\n플럼핑 효과도 꽤 있어서 괜찮았어요 ㅎㅎ",
    "text132": "산 립이 너무 많아 아직도 못써본 안타까운 이야기..\n근데 딘토 립은 늘 망족스러워서 걱정없음",
    "text133": "색상 예쁘고 쫀득해서 지속력이 있어요.\n색상 예쁘고 쫀득해서 지속력이 있어요.",
    "text134": "기획으로 나온거 넘 맘에들어요 잘쓰겠습니다 \n딘토는 언제나 나의 기대를 저버리지 암ㅎ아",
    "text135": "쫀득해서 착 붙어서 좋네요~~~~\n색상도 예뻐요.~~~",
    "text136": "색상이 다 예뻐서 어떤 색 구매할지 고민하다가 카이 색상으로 골랐어요.\n기대 이상으로 색상이랑 광택 너무 예뻐요!\n플럼핑 기능 있어서 더 마음에 들고 손도 자주 갈 것 같아요!",
    "text137": "딘토 일 냈네요 ㅎㅎ 이런 립 젤리, 플럼퍼 엄청 좋아하는데 발색도 투명하고 잘 되는데 완전 촉촉해요! 촉촉립 숙명답게 금방 지워지고 머리에도 붙지만 ㅠㅠ 그래도 넘 이뻐서 포기가 안되네용",
    "text138": "촉촉하고 예쁜색상이긴한데..\n여쿨라한텐 아무래도 조금 웜한감이있어요\n형광느낌이 강해서 봄웜라이트한테 찰떡일 것 같아요\n플럼퍼 느낌이 살짝있긴한데 세진 않고\n립글로즈다보니까 끈적여요ㅠㅠ! \n재구매는 안할듯..... ㅎ ㅋ\n지속력 없음 ㅠ 색이예쁘긴함",
    "text139": "아쥬 촉촉하구 발림은..사실 막 그렇게 이쁘게 되진 않아서 립 브러쉬씀ㅎㅎ 살땐 몰랐ㄴ디 립플럼퍼인듯,,? 살짝 따가움 근데 하도 매운걸 많이 써서 별로 아푸진않음 두개나 샀는디 립오일 하나 키링 하나 적당히 와서 넘넘 기분조음 아니 사실 딘토 예전부터 사고싶었는데 촉촉한 애들 거의다 탁한색감? 밝은색 있어도 딱히 내 마음은 안드는? 그런 느낌이였는디 신상 넘 예뿌다 아가야 우리 여름까지 가을까지 함께하자",
    "text140": "플럼핑 효과가 꽤 있어요. 그래서 이런 거 싫어하시는 분들은 약간 세다고 느낄 수도 있을 듯합니다. 저는 플럼핑 효과를 좋아하는 편인데 지금 같은 계절에는 약간 시렵다고 느껴질 정도?? 색은 형광기가 도는 라이트 웜핑인데 정석 웜들이 쓰기에는 좀 쿨 하다고 느낄 수 있을 것 같아요.",
    "text141": "음~ 사진으론 발색비교가 안되네요\n전체적으로 삐아 오버글레이즈와 비슷한 느낌이에요 산뜻하진 않고 끈적합니다 입에 실이 보일 정돈 아니긴한데 오버글레이즈가 끈적거린다 느끼셨으면 비슷한 감상일거예요\n피치당이랑 비교해봤는데 훨씬 형광기있고 발색이 있는편이에요 플럼핑도 이쪽이 조금 더 화합니다 생각보다 입술 위에서도 형광기가 잘 잡히지않아서 조금 낭패였어요\n그래도 전체적으론 마음에 들어요\n\n제품은 마음에 들었는데 모델은 마음에 들지않아요",
    "text142": "평소에 딘토 립을 자주 사용해서 구매한 신제품!\n여쿨라~봄라한테 제일 어울릴 것 같은 371카이 색상으로 구매했습니다.\n여라는 살짝 애매한데 봄라분들한테는 잘 어울릴 것 같습니다!\n팁 형태가 위생상 좋은 것 같고 상하지도 않을 것 같아 좋네요:)\n쿨톤 색상이 많았으면 좋겠네요ㅠ",
    "text143": "라이트톤 외 않사세요 컬러 형광기 살짝 도는 고명도 찐 라이트핑크컬러인데 봄웜-여쿨 분들 잘 쓰실 뉴트럴핑크컬러이고 탁기 1도 없습니다! 다만 플럼핑이 좀 세서 입술 화한 게 아프지는 않은데 꽤 오래가더라구요 딘토 선생님들 다음 립 출시하실 때는 플럼핑 좀 없애주셨으면 좋겠어요",
    "text144": "착색 없습니다. 피부에 닿으면 화한 느낌나는데 은은한 복숭아향이 맴돕니다. 오일리합니다. 팁이 위생적이라 여름에도 강할듯 싶습니다. 아 그리고! 뚜껑 부분에 호수가 써있었네요 하하(^ー^)",
    "text145": "어떻게 찍어도 원래 발색보다 연하길래 실발색 맞춰서 보정했어요\n사용이야 잘하고 있는데 아무리 제품이 괜찮아도 제 돈이 더러운 사람 주머니에 들어간다고 생각하면 조금 그래져요...\n재구매는 조금...",
    "text146": "화사하고 맑은 핑크색이 좋아져서 비슷한 거 이것저것 구매하는 요즘입니다 타사 제품인 핑크팝이 너무나 맘에 들었는데 이 제품도 비슷한 색감이라 기대됩니다. 근데 본통에 호수와 색 이름이 안 써있어서 아쉽네요",
    "text147": "촉촉하고..많이 끈적거려요 하지만 색깔두 이쁘구 손이 막 엄청 자주가진 않지만 그래도 머",
    "text148": "상세페이지보다는 형광빛 도는데 어플리케이터하고 제형,용기 다 마음에 들어요!! 부드럽게 잘 펴발리고 바르면 입술 완전 도톰해져서 좋습니다ㅎ 근데 쿨톤 색도 나오면 좋겠어요 다 너무 웜하게 나와서ㅠ",
    "text149": "카이는 정말 핑크형광입니다! 진짜 보자마자 좀 놀랐어요.. 너무 형광이라 전 채도낮은게 어울려서 좀 아쉽지만 색만 봤을땐 정말 맘에 들었어요! 얇게 펼치면 이런색입니담 지속력은 엄청 짧아요!",
    "text150": "이름에 맞게 바르면 시원해서 좋아요! 쿨톤이라 색상 고민 많이 했는데 카이 마음에 듭니다. 연해서 실제 발색도 예쁘고 입에 올려도 자연스럽게 발색돼요.",
    "text151": "주름부각 없이 넘 이쁘게 착 발색됩니다! 패키지도 귀여워요! 발색도 넘 잘 됩니당!\n바를때 차가운 느낌도 좋고 플럼퍼 효과까지 입술 귀여워 보여요!",
    "text152": "키링 너ㅓ 너무 귀엽잖아ㅠㅠㅠ 저 딘토 사랑꾼인디 신상 나오자마자 바로 샀어요 역시 딘토 날 실망시키지 않았어유 키링이 있어 가방에 귀엽게 매고 다닐수 있어요ㅠㅠ 전 색상 다 사고싶지만 참겠어\n\n\n당장 사세요!!",
    "text153": "색 예쁜거 외에는 장점 잘 모르겠어요\n뚜껑 뽑아서 여는 형식으로 뚜껑 뽑으면 자꾸 토출구도 같이 뽑히려고하고 지속력은 당연히 없다는거 알고 샀지만,, 끈적하게 묻어서 귀찮아요\n그리고 입술 각질을 자꾸 불려서 지저분해집니다",
    "text154": "색이 확 올라오진 않지만 뭉치지 않고 잘발려요 컬러립밤? 수준인데 광은 진짜 흘러서 대체불가템",
    "text155": "틴트 바르고 코팅하는 용도로는 괜찮은데 케이스가 허접해요 자꾸 혼자 돌아가서 빠져버립니다",
    "text156": "여쿨라 추천\n촉촉해서 건조할 때 수시로 바르기도 좋아요\n키링도 귀여워요",
    "text157": "색이 입술에 잘 붙어있지는 않지만 바른 순간과 그 직 후는 예뻐요. 반짝임은 오래가는데 왜 색은 날아가는지...",
    "text158": "시원한 느낌 + 생각보다 낭낭한 형광기! 일단 팁이 쓰고 휴지로 닦아주면 깨끗하게 쓸 수 있어서 조아요",
    "text159": "기대이상으로 이뻐서 좋았어요 \n은은하게 플럼핑효과있는 글로스에요",
    "text160": "아무래도 가장 연한 색이라 발색보다는 보습 및 광 내는 용으로 쓰고있어요 진한 색상을 살걸 그랬어요",
    "text161": "색상도 있어서 생기 있어 보이게 바르기도 좋고\n따로 다른 거 사용하지 않고\n요거 하나만 발라도 발색이 이뻐서 좋네요\n보습력도 좋고 발색도 이뻐요 💓",
    "text162": "팁이 메탈 재질이어서 열감 내리고 시원하게 사용하기 좋아요 립도 플럼핑 효과가 들어있어서 화하고 적당히 부푸는 느낌입니다 다만 색이 너무 연하고 자연스러워서 거의 안 바른 느낌이에요",
    "text163": "최근에 써본 립 중에서 젤 촉촉하고 발색도 은은하고 이쁩니당 \n입술이 건조하니까 립 바르고 위에 립밤 또 바르고 했는데 이건 하나만 발라도 좋습니당",
    "text164": "주름 많은 건조한 입술인데도\n이거 하나만 바르고 다녀도 입술이 이뻐 보여요 ㅎㅎㅎ\n촉촉해 보이기도 하고 발색도 이쁘기도해서 \n다른 색도 구매해서 써보려구요 ㅎㅎㅎ",
    "text165": "건조하고 각질 많은 입술을 사용하기 좋아요 !!!\n원래 입술에 각질도 많고 그래서\n어떤 립을 발라도 이쁘지 않았는데\n요거 바르고 나서는 입술이 촉촉해져서 좋아요 !!!",
    "text166": "발색도 이쁘고 입술이 탱탱해보여서 좋은거 같애요\n건조한 입술에 이것만 바르고 다녀도 촉촉 하기도 해서 좋고\n발색도 은은하고 이뻐서 바르기 좋아요",
    "text167": "색은 이쁜데.. 용기가 너무 크고, 메탈팁이라 바르기 어려워요",
    "text168": "스펠색상으로 받아봤습니다. 이름처럼 립젤리라 착색력, 지속력은 기대하기는 어렵구요, 립플럼퍼처럼 평소 자주 쓰는 틴트위에 올려서 쓰기에 좋습니다. 플럼퍼 기능이 있어서 바르면 입술이 조금 화한 느낌이 있어요.",
    "text169": "도톰하게 올라오는 광이 예쁘고, 맑은 코랄핑크 색상이 너무 예뻐요",
    "text170": "이거 리뷰 왜 안좋은지 모르겠음\n적당히 끈적거리고 팁으로 잘 펴발라주면\n끈적임도 그닥 뉴트럴톤 쓰기 좋음\n구매의사 있어요 다른 색도 궁금해요",
    "text171": "웜톤분들이 좋아하실만한 컬러입니다\n틴트는 어니라서 쿨톤분들도 색 중화용으로 얼마든지 사용 가능할 거 같아요!  키링있어서 구ㅏ엽습니다",
    "text172": "카이 샀는데 컬러가 ...미쳤어요 너무 이뻐요 ㅠㅠ 제가 머리속으로 생각하던 딱 그 컬러예요",
    "text173": "남자친구 선물로 줬어요!\n처음에는 모델 김수현님 사진 보더니ㅋㅋㅋ\n이렇게 반짝거리는걸 어떻게 발라…? 했는데\n발라보더니 촉촉하고 좋대요\n겨울철 건조할 때 넘 추천드려요!❤️",
    "text174": "최근 구매한 글로스류 중에 가장 마음에 들어요!!! 세일하면 또 구매할 예정입니다",
    "text175": "발림성이 약간 호불호가 있을것같아요\n끈적임이있어요\n그래도 광은 오래가고 촉촉한편입니다~!\n색상이 좀 딥해지는 느낌이라 밝은컬러도있음좋겠어요",
    "text176": "여쿨한테 딱 잘 어울리는 라이트한 핑크색이었어요. 흰기도 안돌고 광도 예뻐요",
    "text177": "촉촉하고 반짝거려서 좋습니다\n필요한만큼 짜서 사용중인데 위생적이고 좋네요!!\n두톰하게 발리는 립젤리!\n너무 강하지 않은 색상이 좋아요",
    "text178": "아주아주 촉촉합니다ㅎㅎㅎ\n탕후루먹은 입술이랄까요,,,\n손등에 색 올렸을땐 살짝 미지근한가 했는데,\n입술에 올려보니 자연스럽게 채도감이 살아나요🩷",
    "text179": "짜서 쓰는 튜브형이라 양조절이 용이했어요. \n색상은 생각보다 약간 팥죽색에 가까웠습니다. \n향기 좋았고, 바르면 약간 플럼핑 효과처럼 화한 느낌이 있어요",
    "text180": "입술에 풍부한 수분과 영양을 제공합니다. 립젤리는 촉촉하고 시원한 느낌을 주며, 입술을 보호하고 수분을 유지하는 데 도움을 줍니다.",
    "text181": "립글로스처럼 가벼운 느낌이지만, 립 틴트처럼 컬러 지속력이 좋아서 립밤 + 틴트 + 글로스의 장점을 모두 갖춘 제품입니다!",
    "text182": "립글로즈 제품인데 엄청 꾸덕하고 찐득한 제품입니다 색은 도브를 받았는데 예뻤어요 다만 용기가 양조절이 잘 안 되어서 아쉬웠어요",
    "text183": "올리브영 체험단으로 처음 사용해봐요\n발색도 마음에 들고 조금 더 장기간 사용해봐야 알겠지만 아직은 괜찮은 것 같아요!",
    "text184": "딘토 프로즌 립젤리는 입술 위에 녹아들 듯 쫀쫀하게 밀착되는 젤리 텍스처가 특징인 신개념 립 제품입니다. 유리알처럼 맑고 투명한 광택감과 촉촉한 보습력까지 갖춰, 건조한 입술에도 들뜸 없이 편안하게 발리는 립 젤리예요.",
    "text185": "형광기가 많이 보이는 핑크컬러입니다! 위에 색감 올려주는 용도로 쓰고 있는데 팁도 그냥 슥 닦으면 되어서 편해요!",
    "text186": "완전 채도 높은 핑크색이라 엄청핑크핑크한 아이돌마냥 메이크업할 때 잘 썼습미당",
    "text187": "채도 있는 핑크빛이라 완저누핑크핑크 메이크업 하루때 잘 쓰고잇습니닷",
    "text188": "날씨 더워지니까 바를때 잠깐이라도 시원하게 바를 수 있어서 좋아요.\n입술에 바를 때 시원한 기분 느끼려고 좀 눌러바르니까 색이 밀려서 자중하면 발라야겠어요🤣",
    "text189": "촉촉한 보습감이 오래가요\n컬러감, 광택감이 좋은 제품이에요",
    "text190": "약간 끈적이지만 촉촉립 좋아하시는 분들껜 추천 봄웜한테 찰떡 컬러입니다",
    "text191": "딘토 신상이라 호기심에 구매했어요 \n바르는 부분이 시원해서 기분 좋음 ㅋㅋ 차가워서 신기 \n색상은 저한테 잘받는 컬러는 아니지만 색감은 너무 이뻐요",
    "text192": "요즘 화장 필수템이 되었네요\n들뜸없이 잘 발리고\n손이 잘 가네요\n요즘 매일 사용합니다",
    "text193": "그냥저냥 평범하네요 그냥 요즘 많이 나오는 립글로스느낌...",
    "text194": "제형이 진짜 쫀득 한 거 같아요\n나오는 부분이 시원해서 바를 때 나름 마사지도 되는 거 같은데 너무 꾸덕해서 손이 잘 안가네요ㅠㅠ",
    "text195": "입술 각질부각이 되는 플럼퍼는 또 처음이긴 한데 ㅎㅎ\n칼라가 이쁘구 팁이 시원해서 써봐요",
    "text196": "진짜 ㄹㅈㄷ임 패키지도 색도. 진짜 너무 예쁘고 잘발리고 완벽해요 ㅠ",
    "text197": "정말 정말 손이 자주가요\n데일리로 잘 사용중 이구요\n매번 다 사용하면 꾸준히 재구매 해요\n올리브영 에서 자주 구매해요",
    "text198": "딘토 신상은 못참쥐~ \n바르는 부분이 시원~한느낌이 들어서 \n바를때 기분 좋음 ㅎㅎ  색상도 이뻐요  \n자주 손이가는 스타일은 아니겠지만  나름 만족",
    "text199": "색 너무 예뻐요\n형광끼도는 라이트핑큰데\n형광끼가 엄청 심하지는 않고 \n적당히 얼굴 환해지는 정도에요!\n\n발색이 생각보다 잘올라와요\n\n글로스치고는 지속력도 좋은 편",
    "text200": "발색도 좋고 촉촉하니 잘 쓰고 있어요. 색 지속력도 맘에듭니다~"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 프로즌 립젤리 12종",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021696412ko.jpg?l=ko",
    "review_name": "372 스노우퀸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216964",
    "text1": "고민하다가 하나만 구매했는데 너무 후회돼요. 2개 이상 구매해서 증정품까지 받았어야 했어요.\n신상이라 후기가 없어서 하나만 구매했던 건데 흡. 역시 딘토 제품이랄까 질이 너무 마음에 들어요.\n컬러도 진짜 선택 잘했어요. 채도 있는 코랄 컬러인데 저의 칙칙한 입술에는 핑크코랄로 발색돼요.\n플럼핑도 딱 적당하게 있어서 맵지 않구요. 제형도 막 끈적여서 못 쓸 제형이 아니에요. 오히려 도톰하게 올릴수록 가벼운 느낌이에요. 여튼 정말 마음에 들어요. 👍",
    "text2": "라이트톤이라면 만족할 제형과 컬러\n\n제가 너무 좋아하는 플럼핑 제형인데\n딘토 블러젤리랑 다르게 건조하지 않습니다!!!\n\n플럼핑은 블러젤리랑 같은 느낌인데\n블러젤리보다 훨씬 강도가 쎕니다\n블러젤리는 플럼핑이 너무 약하다고 느꼈어서\n저는 프로즌 립젤리가 딱 적당하다고 느꼈어요\n\n딘토가 은근 라이트 컬러를 잘 뽑는데 아주 마음에 듭니다\n\n광택도 유리알처럼 예쁘면서\n글로스치고 끈적임도 적고 입술도 답답하지 않습니다\n옅은 컬러는 색소 뭉침도 약간 있지만 무시할수있을정도의 장점을 가지고 있는 글로스에요\n372 스노우퀸\n\n코잘봄 원픽 컬러\n형광끼에 채도 살짝 들어간 복숭아 컬러\n푸른끼 도는 입술이라 약간의 오렌지빛이 돌아야 코랄이 되는데\n니즈를 만족시키는 컬러입니다\n특히 좋아하는 컬러군이고 색소뭉침이 371 카이보다 덜합니다\n봄웜톤이라면 두루두루 좋아할듯합니다\n약간의 채도가 있지만 그래도 틴트가 아니라 글로스인지라\n비치는 제형 덕분에 특별히 튀진 않습니다",
    "text3": "틴토  프로즌 립젤리\n\n색상 번호가 안보여서 구별이 안되네요\n바르면 화한느낌이 있고\n입술에 바르면 윤기있고 탱탱 하고 볼륨감 있어 보입니다\n착색력은 없었어요\n\n영양감있는 제형입니다\n그렇타고 묵겁거나 질퍽 거린진않아요\n각질잘생기고 입술아주 건조한분들이나 \n볼륨감주고 매끈한 윤기나는 제품이였습니다\n\n어플리케이터가 위생적이라 좋았습니다\n색상은 케이스 색이랑 거의 흡사하게 발색되고\n연하게 발라도 되고 진하게 발라도 되고\n\n플럼핑기능 있는 제품중 따가운거 전혀 없는 제품 찾는분들은 잘맞을 듯해요",
    "text4": "라이트톤이라면 만족할 제형과 컬러\n\n제가 너무 좋아하는 플럼핑 제형인데\n딘토 블러젤리랑 다르게 건조하지 않습니다!!!\n\n플럼핑은 블러젤리랑 같은 느낌인데\n블러젤리보다 훨씬 강도가 쎕니다\n블러젤리는 플럼핑이 너무 약하다고 느꼈어서\n저는 프로즌 립젤리가 딱 적당하다고 느꼈어요\n\n광택도 유리알처럼 예쁘면서\n글로스치고 끈적임도 적고 입술도 답답하지 않습니다\n옅은 컬러는 색소 뭉침도 약간 있지만 무시할수있을정도의 장점을 가지고 있는 글로스에요\n\n372 스노우퀸\n\n코잘봄 원픽 컬러\n형광끼에 채도 살짝 들어간 복숭아 컬러\n푸른끼 도는 입술이라 약간의 오렌지빛이 돌아야 코랄이 되는데\n니즈를 만족시키는 컬러입니다\n특히 좋아하는 컬러군이고 색소뭉침이 371 카이보다 덜합니다\n봄웜톤이라면 두루두루 좋아할듯합니다\n약간의 채도가 있지만 그래도 틴트가 아니라 글로스인지라\n비치는 제형 덕분에 특별히 튀진 않습니다",
    "text5": "색상이 다 예뻐서 고민하다 스노우퀸으로 골랐어요 \n웜톤인데 스노우퀸 바르니 얼굴이 환해보여요 \n레이어드 하려고 구입했는데\n생각보다 발색이 좋아 \n이것만 발라도 혈색 돌아요 \n아프지 않고 싸한 시원한 느낌 \n향은 강하지도 약하지도 않아요 \n사은품 참을 달아놓으니 넘 귀엽고 맘에 들어요",
    "text6": "하늘 아래 같은 색깔은 없다더니 살구빛 립이 몇 개나 되지만 하나같이 같은 색이 없어 성공적인 구매였어요. \n플럼핑이 효과가 있어 입술이 시원해져요. 매트하고 착색되는 색이 아니라 지속성은 없지만 그렇다고 여기저기 막 묻어나는 것도 아니라서 좋았어요. 글로시해져서 생기가 돌아 좋고, 구입한 이 색상은 다른 색과 레이어링 해도 어울려요. 토출구가 투박한 메탈팁이라 조금 더 위생적으로 사용할 수 있다는 점도 장점이에요. 손등에 발색되는 거랑 입술에서 발색되는 거랑은 조금 다르니까 테스터하고 구입하는게 조금 더 좋을 것 같네요. \n생기도는 립플럼퍼를 원했던거라 전 테스터 없이 구매했지만 마음에 아주 쏙 듭니다.",
    "text7": "딘토에서 신상이라면 우다다 구매해야죠!\n마음에 드는 컬러가 많았는데 사용감이 어떨지몰라 하나만 산게 아쉬울정도예요🥲 372 스노우퀸을 피치핑크 느낌을 기대하고 샀는데 좀 더 비비드,형광 느낌이 있네요. 그래도 양조절해서 바르면 은은히 생기느껴지는 컬러같아요. 플럼퍼 느낌이 화하게 자극적인건 아니고 시원한 정도입니다.",
    "text8": "딘토 프로즌 립젤리\n\n372. 373\n딘토는 기존 나오던 제품들이 색상이 사진이랑 실제 너무틀려서  그다지 선호하지도 않고 \n립젤리 나와서 구매해 봤어요\n\n제품 어플리케이트가 팁이 아니라서 짜서 밀어 바르는 입구팁(마지막 사진입니다)\n발색은 사진과 같고요\n이번 제품은  광고랑 실색상이랑 같아요\n연하게 밀어 바르면 당연 연해지는건 글로스 마다 다 똑같고요\n플럼퍼 기능 있어요  볼륨\n따가운 화함아니고 그냥  시원함입니다\n혹시라도 화한 기능 있다는것 참조하세요\n\n키링 걸수있는 부분을 만들어 놔서 맘에 듭니다\n\n*개인적으로 플럼퍼의 화한 느낌. 싫어해서\n재구매는 안할것같아요\n색은 이쁩니다",
    "text9": "키링 졸귀에요..\n그리고 색 진짜 잘 뽑힌듯 \n진짜 개예쁨\n향도 플럼퍼기능있어서 자일리톨 향 나는데 완젼 시원하고 상쾌하고 이 닦은거 같음 \n진짜 요근래 구매한것중 제일 마음에 들어요..\n용량도 많아서 오래쓸거같아요\n아무튼 사세요 진짜 최고임👍🏻",
    "text10": "이번 신제품 너무 예뻐요! 역시 딘토가 립을 잘해요ㅠㅠ\n플럼핑 효과가 있어서 쿨링감 꽤 느껴지는데 너무 끈적이지 않고 발색도 잘되고 너무 예뻐요! 테스트 안해보고 구매하는거라 발색 잘 안될까바 조금 쨍한 색상으로 구매했는데 다음엔 좀 더 누디한 색상으로도 구매해보고 싶어요!",
    "text11": "딘토 프로즌 립젤리 372 🍑\n립글로우 제형인데 플럼핑 효과가 있어서 입술이 도톰해 보여요 윤기있는 탕후루립 표현이 예뻐요\n피치색이라 웜톤한테 찰떡인 색이에요 얼굴이 환해지는것 같아요 \n메탈 어플리케이터라 입술에 바르면 시원한 느낌이 들어요 위생적으로도 깔끔하게 쓸 수 있어요\n증정으로 같이 온 키링이 포인트되고 귀여워요",
    "text12": "메탈 팁 + 플럼핑이라 입술에 닿으면 정말 시원해요\n양을 적게해서 바르는게 색이 예쁘게 나와요",
    "text13": "촉촉하고 매끈하게 잘 표현돼요 컬러 은은하고 예쁘게 발색돼요 데일리로 쓰기 좋아요 지속력도 오래가는 편이에요",
    "text14": "요즘 립밤키링 유행인데 딘토 일 잘하네요 :) 하트키링 뿅 달아서 가방에 달고 수시로 바르니 좋아요. 아쉬운점은 뚜껑쪽에 달 수 있었다면 더 좋았을텐데ㅎㅎ 발림성은 부드럽고 발색도 맘에 들어요. 플럼퍼 성분이 있는지 바르니 화한 느낌도 드네요!",
    "text15": "이런 어플리케이터?는 처음 써보는데 좋네요, 시원하게 발리고 바르고 난 후에 입술도 시원해서 여름되면 자주 쓸 것 같아요, 색도 예쁘네요!! 색은 진해보였는데 바르고 나면 생각보다 연해요 쌩얼에도 잘 어울려요 사진이 좀 핑크핑크하게 나왔는데 이것보단 오렌지에요",
    "text16": "마음에 들어서 색상을 고르긴 했는데 발색해보고 나니 한톤 다운 시킨 걸 살걸 싶은 생각이 들더라고요~\n바르고 나면 좀 화한 느낌이 있는데 엄청은 아니지만 은근하게 계속 느껴져서 여름에 더 좋을 거 같아요!\n참고로 고리가 있어서 꾸미기도 재미있어요~~",
    "text17": "신상인데 예쁜 색상이 워낙 많아 선택이 어려웠는데 제품 립 사진에 카이랑 스노우벨 컬러가 주름을 더 메워주는듯 싶어 고민끝에 스노우벨로 선택했습니다. 생각보다 입술주름은 상태가 안좋은 상태에 발라도 결을 메워줘서 덜 부각되고 펄 립글로즈 극혐인데 촉촉한 표현 만들어줍니다. 대신 끈적임이 심한편인데 이점이 이런 표현을 만들어주는가도 싶네요. 발색도 연한색이라 기대 안했는데 단독으로도 예쁜 코럴색이 나옵니다.",
    "text18": "봄웜라/여쿨라 여러분, 당장 372를 장바구니에 담으세요!!!!! 이 컬러는 디올 립글로우에 형광등을 탁 켜주는 핑크를 한 방울 섞은 느낌이에요. 촉촉함은 말할 것도 없고, 이름처럼 젤리 같은 제형이라 바르는 내내 기분이 너무 좋아요. 당연히 디올 립글로우보다 더 촉촉해서 입술이 편안합니다.\n\n다만, 립글로즈에 가까운 제품이라 기본적으로 물틴트 같은 걸 한 번 깔고 위에 얹어주는 걸 추천드려요. 지속력은 여느 립글로즈처럼 뭘 먹거나 마시면 금방 사라지긴 해요. 하지만 어쩌겠어요… 이 정도로 예쁘면 그 모든 단점을 감수하고 쓸 수밖에 없잖아요! ㅠㅠ\n\n촉촉하고 반짝이는 입술을 원한다면, 딘토 프로즌 립젤리는 정말 후회 없는 선택입니다.",
    "text19": "일단 키링 넘 귀여워요 ㅠㅠ 컬러가 이뻐서 구매했는데 광택이 미쳤더라구요! 게다가 플럼핑 효과가 있어서 입술 주름 부각없이 촉촉한 립으로 표현 가능해요!! 그리고 바르고나면 시원한 느낌이 드는게 이래서 프로즌이구나 싶었어요!",
    "text20": "봄웜 분들 ㅠㅠ 제발 사용해 주세요 진심 이뻐요.. 제 인생템",
    "text21": "원래 쓰는 색은 아닌데, 늘 비슷한 색만 써오다보니 \n변화를 주고 싶어서 선택해본 컬러에요.\n사진 색상표로 생각했던 것보다 더 밝은 컬러네요.\n글로시한 질감이 있는데\n제가 이런 질감 제품을 잘 안써봐서 어색하긴 했는데\n광이 반짝하고 발색이 선명한것이 예쁘긴 해요. \n계속 신경쓰여서 수정화장을 종종 해주긴 했는데\n특별한 날에 사용하면 좋을 듯해요",
    "text22": "딘토 프로즌 립젤리 12가지 컬러중에 색깔이 다 마음에 들어서 고르는데 엄청 오래 걸렸어요..결정장애가..결국 스노우퀸으로 결정했는데요..역쉬 오래 고민한결과 아주 마음에 쏘옥 들었습니다. 약간의 플럼핑이 돌면서 쫀쫀한 제형이고 색감도 진한듯하지만 진하지않고 자연스럽게 보여지는 색상이라 만족스러웠습니다.",
    "text23": "딘토 처음 써봤는데 색감이 정말 예쁘네요 쿨링 플럼핑 성분이 들어가 있어서 그런지 시원한 느낌에 발림성도 좋고 촉촉하게 입술이 보습되면서 립케어도 할 수 있어서 좋네요 땡글한 광감이 생기있어 보이게하고 양조절도 편하게 할 수 있네요 스노우퀸 색감이 발색도 잘 되고 뭔가 신비로우면서 예쁜 비비드 피치컬러여서 평소에 바르기 좋은 것 같아요",
    "text24": "어떤 색으로 살지 고민하다 스노우퀸으로 샀는데 색깔이 너무 예쁘네요 입술이 광채가 나면서 볼륨감 있어보이고 색깔도 웜톤인 저한테 잘 어울려서 요새 딘토 립젤리만 바르고 다니네요  발색도 좋고 은근 지속력도 오래가고 쓰기도 간편하고 디자인도 예뻐서 가지고 다니기 좋은 것 같아요 전체적으로 아주 만족하며 잘 쓰고 있어요",
    "text25": "봄웜한테 어울릴 컬러라 구매했는데 역시나 넘 이뻐요. 광이 넘 이쁘고, 스텐팁이 위생적이라 좋았고, 가격대비 용량도 많아서 좋았어요^^",
    "text26": "발랐을 때 화하게 바로 느낌나요 정말 이름처럼 프로즌 입니다 그리고 약간 끈적거리는 제형이고 플럼퍼 효과는 없어요!\n색상은 연하게 은은하게 색나옵니다 겨울엔 밖에 이거바르고 나가면 입술만 시려요",
    "text27": "플럼핑 효과로 입술이 시원해요! 매운정도는 아닙니다!\n372번 컬러 사진만큼 형광기 느껴지데 사진은 오렌지 컬러가 더 돋보이는데 바르면 핑크컬러로 표현 되더라구요! \n봄웜라 추천해요!",
    "text28": "신상이라고해서 사봤어용 사실 저에겐 쨍한 색깔이라 조금 선택을 잘못한거같은데 색 자체는 너무 이쁘네용 그래도 얼굴 색이 밝아지는 느낌이라 만족합니다 촉촉하고 좋아용ㅎ",
    "text29": "뚜껑 열리는게 조금 불편하고 향이 점 안좋아요\n대신 싸하고 플럼핑느낌 나는건 굿굿",
    "text30": "키링까지 모양도 귀엽고\n입술색도 이쁜데 촉촉하고 끈적이지\n않아서 너무 좋네요\n부드럽게 발려서 입술이 더 통통하고\n예쁘게 보이면서 입술이 시원한 느낌이에용\n대대만족 너무 이쁩니닫",
    "text31": "처음 제형을 봤을때, 끈적일 줄 알았는데 플럼핑 효과 덕분에 오히려 시원함이 있어요. 372는 여쿨에게 잘 어울릴 색이네요 ! 발색 잘되고 은은한 핑크가 예뻐요~~",
    "text32": "너무 예뻐요!!!! 화한 느낌이 있는데 플럼핑이 있네요!\n봄웜한테 찰떡인데 글로우한 느낌이 있어서 어떤 색을 발라도 잘 어울리는 것 같아요\n다른 색도 구매하고 싶은 립입니다!",
    "text33": "끈적임이 있지만 입술이 반짝반짝 윤이 나요. 시원한 느낌이 나는 플럼핑 립 젤리에요. 발색도 잘되고 색이 너무 예뻐요. 바르고 나면 입술이 건조하지 않고 촉촉해서 좋아요. 키링은 립 젤리에 달지 않고 미니 백에 달았는데 괜찮네요.",
    "text34": "딘토 프로즌 립젤리 구매해봤습니다\n웜톤이라서 372 스노우퀸 구매해봤어요\n립글로즈에 플럼핑효과가 있어서 만족 스러워요\n발색도 좋고 탱글탱글 마무리감이라 좋아요\n개인적으로 팁이 위생적이긴한데\n양 조절하기가 불편해서 면봉에 묻혀서 발색해서 쓰고 있어요",
    "text35": "플럼핑이 어떤 건지 몰랐는데\n살짝 화한 느낌이 들지만 금방 적응되고 \n입술이 건강해보여서 좋았습니다\n립젤리라 식후나 차 마시고 난 후 \n신경써줘야 함",
    "text36": "이거 완전 맘에 들어요. 입술에도 좋지만 블러셔로 바르면 장원영 메컵 느낌나요. 광이 촤르르~~",
    "text37": "웜톤이라 372 사봤어요. 플럼핑 효과로 적당히 시원하고 발림성도 좋아요. 발색도 마음에 들고 촉촉하고 광택도 이뻐요. 키링도 귀여워서 달고다녀요",
    "text38": "프로즌 립젤리라는 이름 답게 발색도 투명함도 장난없네요!\n웜톤의 정석 코랄 빛이 아주 피부색이랑도 잘 어울려서 데일리템으로 추천합니다!\n다른 색도 조만간 구매할 듯 해요!",
    "text39": "엄청 촉촉하고 글로우립 치고 생각보다 발생도 강해서 단독으로 사용하기도 너무 좋아요! 플럼핑기능이 있는지도 모를 정도로 가볍게 시원해져서 만족스럽고 입구 매번 닦는 건 좀 귀찮지만 사용감이 나쁘지 않아요!",
    "text40": "상세설명보다 핑크기가 좀 있어요. 봄웜이시면 스노우퀸이나 게르다 추천해요. 또 바르면 굉장히 시원한데 드라마틱한 플럼핑효과는 모르겠어요.  끈적임은 적당히 있는 것 같아요(립글로스다보니..)",
    "text41": "너무 예쁜 코랄핑크색이에요\n디자인은 별로지만 색깔이 너무 예뻐서 잘 쓰고 있어요\n재구매의사잇음",
    "text42": "바르는 부분이 위생적으로 쓸 수 있어서 좋아요~ \n촉촉하게 잘 발리고 자극적이지 않아서 맘에드네요. \n색감도 자연스러우면서 광택 돌아서 만족이요!ㅎㅎ",
    "text43": "틴트 바르고 위에 사용했는데 예뻐요\n메탈 어플리케이터도 특이해서 좋습니다\n하트 키링도 귀여워요!",
    "text44": "플럼핑효과가 있어서 그런지 향이 시원하고 입술이 시원해요 짜서 쓰는 타입이라 닦아서 쓸 수 있어 위생적이고 좋습니다 색은 코랄이라기보다는 시간이 지날수록 핑크가 너무 강하게 올라와서 아쉬워서 다음엔 게르다 구입해보려구요",
    "text45": "팁 디자인이 좋아요. 손으로 블렌딩할 필요 없이 입술에 슥슥 문지르기 좋게 나왔어요. 제형 자체도 쿨링감이 느껴지고 팁 소재 덕에도 시원함이 느껴지는 것 같아요. 입술 주름도 잘 펴지고 스노우퀸 색상이 화사한 컬러라 잘 쓰고 있어요. 그런데 여러 콧 올리면 좀 형광기가 과하게 느껴져서 한두 번만 올리는 게 좋은 것 같아요.",
    "text46": "✅ 딘토 프로즌 립젤리 한달 사용 후기 – 색상은 예쁘지만, 사용성은 아쉬운 제품\n\n한 달 동안 사용해보면서 컬러는 정말 예쁘고 봄브라이트~여쿨라까지 추천할 정도로 만족스러웠어요. 하지만 립글로즈 타입이라 살짝 무겁고 지속력이 길지는 않아서 아쉬운 부분도 있었어요.\n\n💄 색상 & 사용감\n• 컬러는 맑고 생기 있어 여쿨톤에 찰떡\n• 촉촉하지만 제형이 무거운 편\n• 다른 립글로즈 대비 색상은 예쁘지만, 지속력은 아쉬움\n\n🔥 이런 분들께 추천\n• 맑고 생기 있는 컬러의 립 제품을 찾는 분\n• 립글로즈 특유의 촉촉한 느낌을 선호하는 분\n• 여쿨, 봄브라이트 톤에 어울리는 제품을 찾는 분\n\n무난한 제품이지만 손이 자주 가지는 않았어요. 색상은 정말 예뻐서 특별한 날 쓰기에 좋을 듯!\n\n제 리뷰가 도움이 되셨다면 하단의 ‘도움이 돼요’ 한 번씩 부탁드립니다! 감사합니다. 🙏",
    "text47": "생각보다 조금 끈적거려요 ㅠㅠ 그래도 색은 엄청 이쁩니당 ㅎㅎ",
    "text48": "요즘 글로시한 립이 유행이잖아요?\n그에맞춰서 나온 필수템같아요!\n바르면 입술이 시원해지면서 플럼핑효과까지있어서\n더 좋은거같아요.\n색상도 다이뻐서 다사고싶어용 ㅠㅠ\n증정으로 같이온 키링까지 넘 ㄱ이뻐용!",
    "text49": "봄웜라한테 너무 이뻐요 🤍 코랄느낌의 색상입니당 라이트톤 무조건 사시길… 같이주는 키링도 넘 귀엽고,, 광도 넘넘넘이뻐요 ㅠ  371 색상으로 재구매 의사 잇습니당",
    "text50": "일단 패키지가 넘 예쁨. 게다가 끝이 쇠(?)로 되어있어서 청결하게 쓰기도 좋고 뭔가 플럼핑과 더불어 입술이 더 시원해지는 느낌! 요즘 코랄이 넘 끌려서 이걸루 사봤는데 나름 색도 이뻐서 만족^!^ 담엔 더 딘토적인 색으로 사봐야겟음",
    "text51": "제가 평소에 글로시 틴트를 좋아해서 광택감이 맘에 들어서 구매했어요 색상 발색도 잘되고 어플리케이터가 특이한데 매끄럽게 잘발려요 그리고 플러핌효과가 있어서 입술이 화한데 민트 먹은 느낌의 화함이라 시원합니다 키링에 걸 수 있게 구멍까지 만들어놓는 세심함까지!!! 맘에 들어요~~",
    "text52": "포장 엄청 꼼꼼하고 이쁘네용 ㅎㅎ 키링립밤 완전 깜찍 ㅎㅎ 가방에 달고다니려구영ㅎㅎ 플럼핑 느낌잇어서 시원하고 입술닿는부분도 시원하게 느껴져서 텁텁하지 않아영 ㅎㅎ 토끼혀입 색상으로 고르고 싶어서 카이랑 고민하다가 스노우퀸이 좀 웜해서 이걸로 구매햇는데 대만족입니다! 형광코랄느낌인데 토끼혀립 가능할거같아용!",
    "text53": "저는 쿨톤이지만 코랄색 좋아해서 구매한건데 라이트톤이면 스노우퀸 다 잘 어울릴 것 같아요 여쿨라인데 넘 맘에 들고 발림성은 엄청 촉촉한 글로스타입인데 요플레 현상이 심해요 ㅠㅠ 메탈팁이라 바를때 시원하고 무향이라 기분은 좋은데 컬러자체가 밝으면 좀 요플레현상이 부각되네요 ㅠㅠ",
    "text54": "이런 디자인의 립은 처음 써보는데 너무 신박하고 귀여워요~ 위생적으로 쓸 수 있어서 좋았구요. 색도 예쁘고 특히 제형이 쫀쫀하면서 광도 예쁘게 올라와 만족하며 발랐습니다. 키링도 넘 귀여워서 가방에 꼭 넣고 다녀요!",
    "text55": "색깔 딱 봄웜라 여쿨라한테 잘 어울리는 색이에요 ㅠㅠ 넘예넘예 💗 딱 얼굴에 형광등 켜지는 색상.. 냄새는 되게 화한 냄새..? 플럼핑 효과 있어서 그런가바요 ㅎㅎ 발랐을 때도 살짝 화한 느낌 ! 조아요!",
    "text56": "스노우퀸 너무 예뻐요\n채도 좀있는 맑은 촉촉 코랄 \n봄라이트면 사야해요...",
    "text57": "한달동안 너무 잘 사용하고 있고 너무 예쁘고 착색도 잘되고 지속력도 좋아요",
    "text58": "촉촉하고 발림성도 좋고 색상도 너무 맘에 들어서 잘 상용할거 같아요",
    "text59": "휴.. 봄웜이라면 한번쭘 사보셔도 될듯한.. 색 너무이쁜데 글로시 립 특성상 지속력은 짧아요 ㅜ 그치만 전 이뻐서 용서했어요",
    "text60": "살짝 끈적거려서 불편한게 있지만..색도 이쁘구 입술도 화끈해져서 이뻐지는듯한?",
    "text61": "오우 시원한 플럼핑 효과도 있고 색도 너무 이뻐요ㆍ단품으로 발라도 색표현 확실히 되네요ㆍ레이어드용으로 바르려고 했는데ㆍ이거 하나만 발라도 되겠어요ㆍ얼굴도 화사해보이네요ㆍ세일하면 또 쟁이려 와야겠어요ㆍ득템~~",
    "text62": "딘토는 처음인데 372 374 두가지 구매해봤습니다 입술이 얇고 건조한편인데 발랐을때 박하처럼 화한 느낌이 나면서 입술이 펌핑 되는 효과가 있네요 립젤리라 지속성이 오래가고 발림성도 좋으나 끈덕이는 느낌도 있다는 점 참고하세요",
    "text63": "색도 이쁘고 바르면 화한느낌이 들어서 좋은것 같아요!\n보습효과도 좋은것 같고 제품도 귀여운 모양이라 좋아요 \n그리고 키링 끼울 수 있는게 있어서 이쁩니다",
    "text64": "팁이 신기하게 생겼고 바르면 너무 화하지는 않고 시원합니다!! 촉촉하게 광도 올라오고 색깔도 예뻐요!! ㅎㅎㅎ☺️☺️ 단독으로 사용하기에도 좋을만큼\n색도 선명하게 잘 올라옵니다.",
    "text65": "372 스노우퀸 구매했습니다!-!\n 실제 색은 사진보다 조금 더 핑크 핑크하고 딱 봄웜한테 잘 어울리는 색입니당\n플럼퍼 기능이 있는데 초보가 쓰기에도 딱 괜찮은 정도고 \n생각보다 엄청 촉촉해서 건조함을 채워주는 느낌입니다~!",
    "text66": "ㅋㅋ난 이거 나오자마자 달려와서 샀쥬 이제 살 사람들은 쿠폰 아니면 만오천원대 사쥬 난 만원 초반대로 샀쥬 색 개이쁘구 사실 몰랐는데 좀 매움 나 아가\n립플럼퍼! 이런느낌",
    "text67": "메탈팁이라 바를 때 시원하고 촉촉해요. 그런데 컬러가 형광기가 꽤 강해서 거울 보고 적당히 발라야지 보습 원하는 만큼 편하게 바르면 입술이 너무 과해져요.",
    "text68": "컬러 은은히 생기도는 느낌이어서 만족스럽고 약간 화한 느낌이 있어요",
    "text69": "아주 촉촉해요 시원하고 쫀쫀한 느낌이 있어요 색감은 조금 아쉬운 편",
    "text70": "촉촉한 립젤리이고 색상이 참 예쁘네요\n양조절이 중요한 립제품입니다! 많이 바르면 입술에서 겉 도는 느낌이 있네요",
    "text71": "촉촉하니 잘 발랐던 제품이에요ㅎㅎㅎ색도 여러가지라 좋았어요",
    "text72": "한달 후기입니다\n색이 좋습니다\n플럼핑 느낌도 좋습니당\n추천",
    "text73": "키링까지 달려서 너무 귀여운 립이에요 자주 쓰고잇어요 감사링",
    "text74": "오우..낫 마이 스타일...\n일단 팁이 쇠인건 좋은데 조금이라도 맛 보면 ..우윽",
    "text75": "플럼핑 효과로 입술이 금방 시원해져요!\n또 건조함이나 요플레 현상없이 잘 발려요",
    "text76": "모델이 좀 띠용 당황ㅇ스럽지만\n371, 372 색이 너무너무 아름답습니다",
    "text77": "솔직히 케이스는 별로 취향이 아닌데 제형이나 컬러가 너무 예뻐요!",
    "text78": "발색이 오래 가지는 않지만 쿨링감이 있고 입술 각질을 잠재워줘요",
    "text79": "딘토~ 딘토~ 너무 좋어요 화하고 플럼핑도 잘되구 굿굿입니다",
    "text80": "예뻐요.. 세일 자주 해주세요 제발요 ㅠㅠ 세일플리즈...",
    "text81": "플럼핑이 심하지도 않고 딱 시원한정도라서 마음에 들었고 핑크코랄색이 너무 예뻐요",
    "text82": "립밤인데 발색도 좋고 촉촉하니 좋아요 키링도 달려서 더예뻐요",
    "text83": "플럼핑 원료 때문에 화하고 각질을 눌러주는 기능이 탁월함 색은 금방 날아감",
    "text84": "플럼핑이 아프지는 않고 시원한 정도고 쫀득한 제형이고 촉촉해요",
    "text85": "딘토 틴트를 써보고 너무 좋아서 립젤리도 사게 됐는데 립젤리도 좋네요 입술이 글로우해보이고 색감도 예쁘게 발색이 잘 되어 좋네요",
    "text86": "촉촉하게 수분감을 머금고 있어서 그런지 입술에 발랐을 때 발색도 잘 되고 글로우가 되어 예쁘네요 끈적이지 않고 오래지속되어 좋네요",
    "text87": "굿 횽광코랄이라 연하게 바르면 예뻐요@ㅁ 인생템임!!!",
    "text88": "스노우퀸은 형광 코랄핑크핵인데 상큼한 복숭아같구 이뻐용",
    "text89": "시원한 플럼핑 효과로 기분이 좋아요 색감이 너무 이뻐요!!",
    "text90": "젤리 처럼 입술 표현이 잘되서 너무 좋아요!\n역시 립맛집 답게 발색력 끝내줍니다!",
    "text91": "너무 좋아요!! 색도 어느정도 채도가 있고 이것만 바르면 친구들이 청순해보인다고 하더라고요 너무 투명하지 않지만 적당히 투명감있게 잘 발리는 것 같흡니다",
    "text92": "컬러가 너무너무 형광이라 꼭 직접 테스트 하시길.. 그래도 색다른 틴트라 딘토 응원해요..!!",
    "text93": "촉촉하고 촤르르한 광택이 이쁘지만 바르기 불편한 구조?라 아쉬워요",
    "text94": "플럼핑 적당히있고 팁이 차가워서 뭔가 바를때 더 기분이 좋아요",
    "text95": "상세설명보다 핑크가 강해요. 사진은 망고코랄 같았는데 핑크코랄임. 플럼핑은 주름 펴주는 정도이고..진짜.. 엄청 화해요.",
    "text96": "키링달기 너무좋아요 플럼핑은 이전 딘토 글로스만큼 있는것같습니다",
    "text97": "다시는 안살것같아요 \n\n컬러도 일단 형광기낭낭하고 \n\n중요한건 발색은쨍한데 시간이 지나면 별거없이 \n\n다똑같아져요 다른색들도\n\n촌스러운꽃분홍입술\n\n무엇보다 보습력이없고 광택감만강해서\n\n바르고시간지나면 멀쩡한입술도 다트고 각질생김\n\n최악의립임",
    "text98": "플럼핑특유의 향때문에 사용이 어렵다고 생각했는데 다른 플럼핑(향 덜한것) 쓰다가 이거 쓰니가 괜찮았어요 ㅎ 투명한 제품인데도 색상이 선명한 편이라 하나만 발라도 괜찮고 여러개 섞어서 사용해도 좋아용 ㅎㅎ 웜톤이라고 생각해서 삿는데 주변에서 쿨톤이라고 해서 난감 ㅠㅠ 쿨톤 추천컬러 구매하고싶어요 ㅎㅎ 팁이 메탈이라서 여름에 쓰면 시원하고 좋을 것 같고 끈적하지 않아용 지금 사용하니 밖에서 추울때 있어요 ㅎㅎ 키링처럼 쓰기도 좋고 디자인이 이쁨",
    "text99": "입술각질 생기고 광택도 뭐 그다지 안좋아요\n\n컬러도 짜서나오는 색과 발랐을때 색은 좀 다릅니다\n\n그냥보기엔 이쁜데 바르면 저한테는 엄청 촌스러워져요\n\n바비인형 입술색입니다 그냥 보기엔 형광끼있는\n\n웜톤색인데 바르면 촌스런꽃분홍색됩니다",
    "text100": "바르는 순간 쫀쫀해지는 제형이고 색상도 과하지않아 자연스러워서 예뻐요.",
    "text101": "색이 좀 있는편이라 듬뿍 바르면 약간 누디한 느낌으로 단독으로도 바를 수 있긴한데 그러면 좀 두꺼워서 플럼핑이 세게 느껴져서 아쉬워요ㅠ",
    "text102": "잘쓰고 있어요 입술에서 광택이 나요 잘 발려요 잘 지워지는것도 포함 이에요",
    "text103": "생각보다 너무 예뻐요!! 고민한시간이 아까워요 발색이 연할줄알았는대 발색도 너무 좋아요",
    "text104": "키링이 몬가 기여우면서 짜치긴하는데 그래도 기여움! 틴트워애 바르몀 글로스마냥 엄청 촉촉하고 조음!",
    "text105": "약간 꾸덕해서 바르기는 어려운데 신박하고 좋았어요ㅎㅎ무난",
    "text106": "색이 생각보다 엄청 쨍한데 너무 이뻐요 아쉽다면 빨리 없어지는거? 근데 그래도 전 다시 구매할거같아요",
    "text107": "글로스라 지속력은 짧지만 발림성이랑 컬러 다 이뻐요 메탈팁이라 바를때마다 시원하네요",
    "text108": "만족, 카이랑 스노우퀸이랑 구매했는데 둘 이 바르면 비슷해서 둘 중 하나만 구매해도 될듯",
    "text109": "손발색은 카이랑 스노우퀸이랑 차이가 있었는데 막상 발라보면 크게 차이는 없네요 2개이상 구매하실 분은 연한컬러 진한컬러 섞어 구매하시면 될둣",
    "text110": "색은 예뻐요~ 근데 스노우퀸, 카이 샀는데 둘이 색상이 뭔가 비슷한 느낌이에요~ 팁이 닦기쉬워서 맘에 들어요~",
    "text111": "너무너무너무 이쁨 색이 웜톤 찰떡색 너무저아여 잘쓸게양 굳",
    "text112": "생각보다 진해서 살짝만 발라요 그리고 처음 뜯다가 떨어뜨렸는데 입구 마개가 고장나서 억지로 쑤셔넣었더니 잘 안닫힘 ㅠ",
    "text113": "기다리다가 행사할때 구매해서 잘 사용하고 있습니다\n만족스럽습니다~",
    "text114": "색깔 예쁘고 촉촉해요~~ 팁이 쇠로 되어있어서 닦을 수 있어서 깔끔해요",
    "text115": "틴트가 촉촉하게 잘발리는데 지속력도 좋습니다 만족합니다",
    "text116": "써보고 색감이 너무 좋아서 친구 선물용으로도 여러개 구매했네요~",
    "text117": "색상이 자연스럽게 피부톤과 잘 어울려서 부담 없이 사용할 수 있어요.",
    "text118": "발색도 괜찮은데 지속력이 조금 아쉽지만 대체로 만족해요!",
    "text119": "바르고 나면 시원한 쿨링감 느껴져요. 어플리케이터 휴지로 쓱 닦으면 돼서 위생적인 면 굳. 색은 바르면 좀 진한데 시간지나면 옅어지는거 같음",
    "text120": "키링이랑 오일주는 기획구성이마음에 들었는데 없어져서 아쉬워요",
    "text121": "차갑고 화한 느낌이 든다고 동생이 그러던 ㅋㅋ 플럼핑? 효과는 끝내주는듷"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 프로즌 립젤리 12종",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021696412ko.jpg?l=ko",
    "review_name": "373 게르다",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216964",
    "text1": "딘토 프로즌 립젤리\n\n케이스색이 색상입니다\n번호나 색상명이 안적혀 있어서  구별이 힘든데\n케이스 색 그데로 발색됩니다\n\n제형은 영양감있고 플럼핑기능있고\n따가움전혀 없으면 화한 느낌이 나요\n심하게 화하진 않으니 괜찬았습니다\n\n평소 입술 잘갈라지고 각질뜨고 입술 잘트는분은\n요제품 잘맞을듯해요\n영양 보습 윤기 볼륨 모두. 있습니다\n\n키링달수 있는. 고리구멍도 있어서\n핸드폰에 달고다닐수 있어서 편했어요\n\n어플리케이트가 위생적이고 무난하게 써볼만한 제품이였습니다\n착색은 없었어요",
    "text2": "딘토 프로즌 립젤리\n\n신상 나와서 사봤어요\n뚜껑돌리려니 안돌려져서 갑자기 툭 빠져서 깜짝놀랬내요\n뚜껑 돌리는 형태 아니고 그냥 닫고 여는 형태고\n어플리케이션 ㅡ즉 립바른부분이 팁이 아니고\n쓸만큼 짜서 바르누 형태라 (첫번째사진)\n아주 위생적이게 쓸수있고\n제형 ㆍ색상도 변형 없이 쓸수 있게 만들었네요\n잘만든 제품이네요\n\n호불호 하나가 있어요 플럼퍼 기능이 들어갔어요\n따가움전혀 없는 시원한 느낌이니 참조하시고요\n색상도 사진 그데로 입니다\n\n*단 연하게 밀어서 바르면 발색은 연하고 풀로 그데로 바르몃 사진색 나옵니다\n@먹는 젤리형때의 느낌일줄알았는데\n흔한 글로스 형태에 플럼퍼 기능 추가된 제품입니다\n키링 달수있게 나와서 좋아오ㅡ\n@@플럼퍼 기능없는 요렇게 짜서쓰는 고리달수있게 제품이 나왔으면 하는데 어느 브랜드든 출시해 주길 기대해봅니다@@@",
    "text3": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text4": "순서대로 1콧/2콧 입술 발색입니다\n\n373 컬러는 봄라이트분들께 추천합니다~ 채도 적당하고 입술에 올리면 막 오렌지스럽지 않아요\n1콧은 생얼에 발라도 안뜰 정도로 자연스러워서 좋았고\n화한건 거의 없어서 플럼핑 되진 않아요\n착색은 없지만 또 완전히 사라지진 않아요 ㅎㅎ\n잘 쓸거 같아요 >_<",
    "text5": "두번째 사진 가운데가 게르다, 오른쪽이 필로이입니데\n이 립젤리의 조은점은 보습력이랑 입으로 들어가도 기분나쁘지않은 시원한 플럼핑인거같음요 발색도 너무이쁘지만 바르자마자 시원하고 이거 무슨립에센스같이 그냥 입술상태가좋아져요 단독으로발라도아주굿",
    "text6": "우와 쇼츠보고 반해서 게르다로 바로 구매했는데요 사진에서 주황끼 살짝 빠진 색감으로 보시면좋을거같아용(왼쪽부터순서대로 페리페라요거트얌얌해(블러셔), 딘토게르다, 홀리카 필로이)보정하다가 포기했어요 암튼 이거 플럼핑기능이있는데 살짝 시원하구요 먹는다고해서 입안까지 화해지지 않아서 기분좋게 시원하구요 향도괜찮고 끈적거리는거 거슬리지않구요 두껍게 바르지않아도 발색이 괜찮아서 생얼립으로도 나른멀멀립으로도 좋늘거같아요 바르면 그냥 바로 립이 촉촉부들해져서 좋아요 세일할때 다른색도사고싶어요",
    "text7": "발색 진짜 이뻐요....!! 그리고 립 플럼핑 정도가 너무 괜찮아요!! 플럼핑 너무 쎄면 입술 아프던데 이건 정도가 딱 적당합니다",
    "text8": "뚜껑 열리는게 조금 불편하고 향이 점 안좋아요\n대신 싸하고 플럼핑느낌 나는건 굿굿",
    "text9": "오 색깔 맘에 들어요!!\n아주 무난하니\n데일리로 쓰기 딱입니다!\n플럼핑효과 았어서 화한 느낌있어요!",
    "text10": "제형이 번들거리지 않고 쫀쫀해서 좋아요 쿨링 플럼핑 성분하고 립 트리트먼트 성분이 같이 있어서 보습도 잘 되네요 \n광택도 예뻐요",
    "text11": "와... 진짜로 와... 사진보시면아실거라고밀어요 말이필요없음... 솔직히 디자인보고 산거라서 제품성 자체에 별 기대가 없었ㄴ는데 전혀요...,,, 약플럼핑 효과때문에 주름이 매꿔지먄서 적당히 통통한 입술이 돼서 진짜예뻐요진짜 옆모습이 레전드임...ㅜㅜ색도 예쁘고 다른 틴트들 레이어드하고 위에 발라주면 완성❤️❤️👍🏻👍🏻😊😊 한번에 많이 쓰지 않고 조금만 써줘도 플럼핑+색예쁨이라서 좋아요 디자인도 예쁘고 역시 딘토♡♡♡",
    "text12": "신상이다보니 색상리뷰가 거의 없어서 색상고민만 한참한것같아요.\n요즘 코랄립에 꽂혀있어서 ‘게르다’로 구매했는데 립글로스임에도 생각했던 것보다 발색이 진하게 나와서 단독발색도 어색하지 않아요! 물론 베이스립을 깔아주면 더 이쁘게 사용할 수 있을것같아요. 플럼핑 효과가 있다보니 바르는 순간 화한 느낌과 특유의 민트향(?)이 있어요.\n입술상태가 좋지않았는데도 각질부각이나 끼임없이 잘발려서 오히려 좋아보이는거같아요.\n나중에 도브나 엔젤컬러로도 한번 구매해볼까합니다ㅎㅎ\n\n*돌려여는줄 알았다가 다분리되서 당황했어요(다시 끼느라 애먹어서 불량인줄..) 그냥 뚜껑만 위로 당겨열면됩니당 ㅎㅎ;",
    "text13": "색상도 맘에 들고 어플이케이터가 쇠?로 되어있어서 기존의 브러쉬형태들보다 훨씬 위생적일거 같아 맘에듭니다",
    "text14": "처음 써보는 브랜드 제품인데 컬러 다양하고 예쁘네요~ 화한 느낌이 과하지 않고 촉촉해요~",
    "text15": "불쾌하게 끈적거리지도 않고 플럼핑도 안아프고 적당히 시원해요!! 색이 진짜.. 너무 예쁘고 한동안 계속 잘쓸것같아요. 특히 봄 오면 더 잘쓸것같은 색감입니다 봄웜분들 매우 추천드려요",
    "text16": "외관이 예뻐서 기대를 많이 했는데 생각보다 아주 많이 글로시하긴 하네요.... 색상은 페이지에 있는 발색샷보다 좀 연하고 어두운데 많이 차이나는 정도는 아니고 그냥 일상적으로 무난하게 쓸 색상인 것 같아요. 화한 느낌도 있어요.",
    "text17": "우와 색감이 너무 이뻐요!!\n웜톤에 아주 잘 어울리는 코랄컬러입니다ㅎㅎㅎ\n광택감도 좋아서 건조한 지금 바르기 딱이에요!",
    "text18": "발색이 정말 연해서 안바른 것 같아요 지속력도 떨어져요 발랐을때 느낌은 촉촉과 쫀쫀이 공존해요 가글을 입술에 바른 것처럼 엄청 시원해요 쿨링감은 최고 입술이 촉촉하고 싶을때 바르면 좋을것같아요 하지만 립발랐을때 입술 각질은 평상시대로 생겨요",
    "text19": "립젤리 색감은 자연스러워서 좋아요.\n촉촉함도 오래 지속됩니다. \n바른후 화한 감이 살짝 부담스러웠어요.",
    "text20": "생각보다 발색이진해서 놀랐어요\n상세페이지는 매우 밀키한색같았는데 아니었네요ㅜ\nㅜ 봄웜라인데 제입술엔 좀 핑크끼가 더돋보였어요🥲 근데신기한건 시간지나면 좀 자연스럽게 변해요\n웜톤분들께 추천 착색은없어용\n젤 주황색 비슷한걸로샀는데 일단더써볼게요..☆\n일단 살짝의플럼핑기능 있구요\n끈적이는 편이에요 근데 용기자체는 맘에듭니다\n바르기쉽고 공간차지 안해서 조아요\n더 여리여리한색 나옴좋겠어용",
    "text21": "게르다랑 도브랑 고민하다가 게르다 샀는데\n너무 맘에들어서 도브도 살까 생각중입니다ㅠㅠ\n포동한 입술 싫어서 그동안 이런 글로즈 형태는 안샀었는데\n개이뻐요.. 레쟌드…\n웜톤의 사랑스러운 브랜드 딘토 쵝오",
    "text22": "넘 좋아요ㆍ기분좋은 화한 느낌 상쾌하기까지 하네요ㆍ이거하나만 발라도 발색력이 아주 좋아요ㆍ촉촉하고 너무 대만족이네요ㆍ또 쟁이려와야겠어요ㆍ2개 사기를 잘한거 같아요ㆍ",
    "text23": "플럼핑 효과가 있는걸 많이 써봤는데 이게 가장 화한느낌이에요 색도 이뻐서 잘 사용중입니다 다만 립글로스여서 잘 지워지는 편이에요",
    "text24": "오우..낫 마이 스타일...\n일단 팁이 쇠인건 좋은데 조금이라도 맛 보면 ..우윽",
    "text25": "플럼핑 효과도 있고\n물먹광이 최고입니다!!\n추천해요!!",
    "text26": "광택도 색도 괜찮지만 굳이 써야 하나 싶어요 편하게 막 바를 수 없어서 손이 안 가요",
    "text27": "아주 촉촛한 제형이고 색도 맘에 들고 어플리케이터가 깔끔하게 사용하기 좋아요",
    "text28": "적당히 플럼핑도되고 발색도 맘에 들어요 립브러쉬부분이 쇠로 되어있어서 위생적이라 좋습니다",
    "text29": "아주 촉촉하고 글로시한 제형이고 어플리케이터가 닦아서 쓰기 좋구 시원하고 청결하게 바르기 좋아요",
    "text30": "이건 딘토제품 다른거에 비해서 붐업이 잘 안되는제품갗은데 왜그런지모르겟어요... 진심좋음 너무예쁨 일단 그리고 디자인이 개사기라 들고다니면 칭기들이 뭐냐거 물어봄ㅎㅎ",
    "text31": "글로시립답게 촉촉한 발림성에 비해 지속력은 짧아요! 하지만 입술상태가 안좋을때 발라도 각질부각없이 잘발려서 만족하면서 사용중입니당",
    "text32": "색상도 딱 예쁘구요 주름 싹 메꿔주면서 플럼핑도 살짝 되는데 안매워서 안번도 안써본 분들도 플럼핑 도전하기에 좋아요",
    "text33": "싸한느낌 살짝있고 색 무난 진득거림은 있어요\n케이스는 이쁜것같으면서도 살짝 유치한 느낌 ㅎㅎ",
    "text34": "그냥 저냥 사용할만하긴 한데.. 손이 잘 가지는 않네요..",
    "text35": "플럼핑 적당히있고 팁이 차가워서 뭔가 바를때 더 기분이 좋아요",
    "text36": "키링달기 너무좋아요 플럼핑은 이전 딘토 글로스만큼 있는것같습니다",
    "text37": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text38": "살짝 브라운이 섞인 코랄인데 바르는 부분이 금속이고 화한 느낌이 원래 있어서 그런지 얼음에 있는 립을 바르는 느낌이에요. 한겨울 밖에서 바르기는 좀 무서울듯 ㅋㅋ 색은 진짜 예뻐요.",
    "text39": "생각보단 두껍게 올라가요.발색은 잘 돼지만 유지력이나 광택감은 생각보다 별로였어요",
    "text40": "색상이 연해서 손이 자주 갈듯해요.메탈팁이라 깔끔하고 위생적으로 사용가능할것같아요",
    "text41": "지속력 약하고 발색도 사진과 다르지만 팁 부분이 플라스틱이 아니라서 위생적으로 사용할 수 있는게 가장 좋아요",
    "text42": "촉촉하고 바르기도 편해요. 팁 부분이 플라스틱이 아니라서 위생면에서도 좋아요. 다만 플럼핑 기능이 세고 사진에 나온 발색샷과는 아예 다릅니다.",
    "text43": "기다리다가 행사할때 구매해서 잘 사용하고 있습니다\n만족스럽습니다~",
    "text44": "써보고 색감이 너무 좋아서 친구 선물용으로도 여러개 구매했네요~",
    "text45": "플럼핑 효과가 확실하고 팁이 쇠처럼 되어있어서 청결하게 쓸 수있어요"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 프로즌 립젤리 12종",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021696412ko.jpg?l=ko",
    "review_name": "374 도브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216964",
    "text1": "저는 매트립보단 글로스립을 좋아하는데, 이번에 딘토에서 취향저격 컬러 차트로 플럼핑 효과가 있는 립글로스가 출시됐다고 해서 안 살 수가 없었어요.\n색상 고민만 몇시간 동안 한 것 같은데 요즘 채도가 빠진 미지근한 소프트베이지, 소프트코랄 메이크업에 빠져서 374 도브 컬러로 선택했어요. 참고로 제 퍼스널컬러는 봄웜 소프트에 가까워요.\n저는 브라운끼가 많이 섞인 립을 바르면 피부가 어두워보여서, 도브 컬러도 브라운끼가 적은 밀크티 색감이나 뽀용 살구베이지 색감에 가깝길 원했어요. 제품을 받아보고 발라보니 정말정말 기대 이상이었어요!!\n입술 본연의 색과 크게 차이나진 않아요. 그래서 입술 색이 어두우신 분들은 다른 컬러를 선택하시는 게 더 나을 것 같긴 해요. 제 입술에선 엄~청 맑은 밀크티 색감으로 올라와요. 분명 뭘 바르긴 바른 것 같은데 자연스러우면서도 적당히 생기는 돌고 글로시함이 엄청난…!✨ 각질 다 잠재워주네요ㅎㅎ\nmlbb립을 베이스로 깔고 그 위에 코팅해주는 용도로 써도 예쁘고, 저는 살짝 채도를 더해보고 싶어서 맑은 레드립을 포인트로 발라봤더니 진짜 고급스럽고 예쁘게 표현돼요! 평소에 핑크, 오렌지 계열 립을 많이 쓰다가 새로운 컬러도 도전해보고 싶어서 고심 끝에 도브 컬러를 고른 건데 대성공이에요.\n플럼핑 효과 때문에 화한 느낌도 적당히 느껴져요. 입술이 아픈 정도는 절대 아니구요, 딱 민트의 화함 정도네요.\n요즘 출시되는 틴트들 용량 엄청 적은데, 이 제품은 10ml로 용량도 많은 편이라 더 마음에 들어요. 다른 색상들도 드볼하고 싶어요…🤍",
    "text2": "도브 컬러가 너무 제 맘에 들어요 여릿한 복숭아느낌이랄까요?\n- 겨울이라 각질이 많이 올라온 입술인데도 불구하고 각질을 잠재워주는 립이에요!\n- 어플리케이터 팁 부분이 위생적이라 맘에 들어요 다른 립이랑 섞여도 바로 닦기만하면 팁에 안 섞여서 좋아요\n- 자일리톨 껌 씹는 정도의 화함! 화~한 립 별로 선호하지 않는데도 이 정도면 적당히 화해서 좋아요!\n- 꿀광택 꿀보습 겨울철에 제격이에요\n-제형 끈적임은 이 정도면 저는 겨울철에 필요한 정도라고 생각해서 불편하지 않아요",
    "text3": "플럼핑 약간 돼서 입술 잔주름 펴주는 거 엄청 좋았어요! 색감도 딱 뉴트럴한 느낌이라 모든 톤한테 다 잘 어울릴 것 같아요",
    "text4": "신상 + 플럼핑 효과가 기대되서 구매했어요!\n저는 은은하고 채도빠진 색을 좋아해서 도브로 골랐는데 \n완전 맘에 들어요! 향은 달달하면서 시원하고 아카시아껌 같은 향이 나요! 도브 색상은 봄웜이신 분들께 추천합니다!",
    "text5": "남들은 소비한 적이 없어 불매도 못한다는데…\n전 소비했기에 강제로 입 다물고 있게 됐어요…\n나도 이런 브랜드인줄 몰랐지\n\n대표님 근데 주고객층이 2030 여성 아닌가요?ㅠ\n이렇게 반응이 안 좋으면… 주고객층의 눈치를 봐야지 왜 소속사의 눈치를 보는 것 같은 기분이 들까요..?\n\n근데 괜찮아요\n님네 딘토 그 정도 브랜드 아닙니다…\n\n대체제 정도가 아니라 더 좋으면서 저렴한 제품이 많기에 아쉽지도 않아용\n사장님의 행보가… 같은 여성으로서 안타까울뿐…\n제 사장님이셨으면 걍 퇴사했을 것 같아용\n\n궁금해서 산 틴트 두개는 실발색이 사진이랑 너무너무 다르고, 다크닝 너무 심해서 안 쓰는데요\n이 글로스는 요즘 건조해서 립밤 대용으로 매일 들고 다니고 있었거든요\n\n이제 누가 나 김수현이 광고하는 브랜드 제품 쓴다고 알아볼까 무서워서 못 들고 다녀요\n오너리스크가 이런거겠죠…?\n하나는 체험단으로 받은 거라 다행이지만 지구에 미안합니다\n\n마지막 입장문으로 돌아올 수 없는 강을 건너신 것 같아요…\n그동안 고생 많으셨습니다…\n\n\n헉 최신순으로 보면 제 리뷰 아래로 좋은 제품 감사하다? 류의 후기가 몇개 있길래\n설마… 알바 푸셨나 했는데 이거 말고 다른 제품에 제대로 푸셨나보네요 ㅠㅠ…\n\n왜케 악수만 두시는 거예요…\n그냥 죄송하다고 도게자 박고 다시 시작하는 게 좋을 것 같아요…",
    "text6": "바르고 나면 고급스러운 광택이 나요. 사실 광택 뿐만 아니라 보습도 되어서 좋아요. 그리고 실버 메탈 팁으로 위생적이고 시원한 발림성이 장점 입니다.그리고 정교하게 바를 수 있어요. 튜브 끝에 펀칭 되어 있어서 주신 키링도 달았더니 넘 예뻐요",
    "text7": "아…패키지가 좀 아쉬워요 약간 아기들 장난감 느낌? 그래서 굳이 하트 키링도 달지 않았어요 ㅋㅋㅋㅋ 그에 반해 제품력은 좋습니다 웜톤인데 엔젤이랑 엄청 고민하다가 도브를 사게 되었어요 플럼핑 효과도 있어서 시원하고 색도 너무 이쁩니다. 원하는 베이스색 바르고 그 위에 바르면 참 이뻐요",
    "text8": "일단 너무 귀여워요!!! \n바르면 입술이 화해지면서 약간의 플럼핑 효과도 있고요\n광택이 너무 좋고 색감도 딱 제가 원하던 색이라 잘 쓸 것 같아요",
    "text9": "색상 고민 많이했는데 도브 선택하길 잘한거 같아요!\n딥하지 않고 생각보다 여리여리한 색감입니다\n팁도 위생적이라 너무 마음에 들어요 \n원래 글로스 제형은 입술 위에서 불편해서 잘 못쓰는데 이건 끈적이지않아서 더욱 좋아요 다른 색도 구매하고싶네요..!",
    "text10": "롬앤 컬러글로스 너티베이그\n그래도 가장 묽은 느낌의 글로스\n너트색에 우유를 많이 넣어 \n누디한 느낌\n\n페리페라 잉크 글래스팅 립글로스 엣지누드\n아주 베이지에 적은 핑크가 들어감\n누드란느 이름이랑 가장 잘 어울리는 컬러감\n커피우유같기도\n\n딘토 프로즌 립 젤리 도브\n생각보다 더 더 핑크\n복숭아에 뿌연 두유를 넣은듯한 색감\n프로즌이라 엄청 플럼핑 셀 것 같았는데\n조금 얼얼할정도\n틴트보다는 플럼핑 있고\n도톰해지는게 느껴질정도\n\n페리페라 러브오브페이트\n롬앤 피오니발레\n피오니 발레가 가장 온도감이 차갑고\n러브오브페이트는 웜핑크\n딘토 도브는 복숭아 색상이죠..🍑\n아 마음에 쏙 들어요",
    "text11": "오특으로 키링 까지 준다해서 구매했어용 색상은 뉴트럴해서 웜쿨 가리지 않고 잘 맞을 것 같아용  립글로즈 특성상 착색은 당연히 없고 키링 포인트가 귀여운 거 같아요 가성비는 별로..",
    "text12": "디자인이 너무 세련되었고 같이 증정된 키링도 너무 예뻐요! 색은 뮤트한 느낌이라 여름 뮤트이신 분들 강추합니다! 끈적임은 다른 글로스보다 덜 한 편이라서 가볍게 사용가능해요 촉촉이립으로 츄천",
    "text13": "촉촉한 텍스처와 은은한 발색으로 자연스러운 립 메이크업이 완성되네요. 입술에 부드럽게 밀착되며 끈적임 없이 산뜻한 마무리~^^ 지속력도 괜찮아요. 게다가 입술을 건조하지 않게 유지해줍니다. 싸아한 시원한 이 느낌 뭐죠? 시원하고 산뜻한 제품 만족합니다",
    "text14": "거울 보고 사용해줘야 깔끔하게 바를 수 있어요. \n플럼핑 효과가 있어서 듀한 입술 만들기 좋습니다. \n립젤리라서 끈적임이 있지만 그만큼 보습은 돼요ㅋㅋ",
    "text15": "진짜 너무너무 예뻐요 색 고민하다가 고른건데 너무 맘에들어요 은은해서 가을뮤트에 딱입니다 같이온키링도 달아봤는데 넘 귀여워용 다른색도 구입해보고 싶어요ㅋㅋ 요즘 날씨에 딱인색이에요~!~!",
    "text16": "촉촉함\n발색좋음\n근데 양조절하기가 쉽지 않아요 \n데일리로 잘 쓰고 있어요!!!",
    "text17": "바를 때 시원해서 좋음. 너무 진하지않은색이라 마음에 듦 레이어드해서 바르면 좋을듯",
    "text18": "겨울철 입술 각질때문에 글로우 타입 손이 자주가네용 여리여리한 립글로우 필요해서 구매했어요! 촉촉하고 여리여리한 복숭아색이라서 너무 이쁘네용 하트키링까지 너무 귀여워요",
    "text19": "데일리로 쓰기 좋은 색이에요! 베이스로 바르고 더 진한색을덧발라주면 예쁠 것 같아요!!입술에 바를 때 엄청 시원해요 이름 그대로 프로즌립젤리 그 자체입니다!",
    "text20": "살짝 채도가 낮지만 맑은 코랄 브라운 색이에요 플럼핑 기능이 있는데 기분 나쁘지 않고 박하같이 살짝 시원해서 더 좋아요 글로스긴 하지만 끈적임이 심하지않아서 다른 립이랑 레이어링하기에도 좋을 것 같아요",
    "text21": "[재구매X]\n후기에 다들 색상얘기만 주로 있어서 답답해우 ㅜ.ㅜ\n큰 단점은 엄~~~청 끈적거려요 걍 바람만 살짝 불어도 머리 다닥 붙어서 안떨어짐 근데 이게 천연오일 립이랑 다르게 뭔가 쫀쫀하게 찐듯해서 머리카락+그걸 떼는 손가락+ 살짝 묻은 볼 다 찐득거림ㅜㅜ하 백화점플럼핑립이랑 퀄차이 큽니다",
    "text22": "은은하면서도 분위기 있는 톤다운 핑크 컬러예요. 과하지 않게 차분한 느낌이라 데일리로 바르기 너무 좋았고, 입술에 올렸을 때 자연스럽게 생기를 더해줘서 메이크업이 훨씬 깔끔해 보여요.\n\n젤리 제형이라 촉촉하게 발리고, 끈적임 없이 입술에 부드럽게 밀착돼서 바를 때마다 기분이 좋아지는 느낌이에요. 단독으로 발라도 예쁘지만, 비슷한 계열 립 제품 위에 덧발라주면 은은한 광이 더해져서 훨씬 입체감 있어 보여요.그리고 약간의 플럼핑이 있어서 입술이 화해져요",
    "text23": "메탈팁이 정말 신의 한수인 것 같아요. 발림성도 좋고, 사용 후엔 티슈로 닦아내기만 하면 돼서 위생적인 면에서도 좋다고 느꼈어요. 메탈팁 덕분에 입술에 바를 때 더 시원한 느낌이 들어서 플럼핑 효과가 더 배가 되는 것 같더라구요.\n틴트가 아니라 립글로스 계열의 제품이다 보니 지속력이 다소 아쉬운 점은 어느정도 감안해야 하는 부분이라 생각해요. 그래도 색상이 너무 예쁘고 많은 양을 얹지 않아도 광택력이 정말 우수한 제품이라 요즘 정말 손이 자주 가는 제품이에요. 글로스 계열 립 좋아하시는 분들은 꼭 한번 사용해보시는 걸 추천드려요~! 374 도브 컬러 기대 이상으로 훨씬 더 예뻐서 색상 선택 정말 잘했다고 생각합니다ㅎㅎ",
    "text24": "차분하고 고급스러운 차이 밀크티 컬러로, 뉴트럴 톤은 물론 봄웜톤에게도 잘 어울리는 립글로스 같아요. 텍스처는 젤리처럼 쫀쫀하면서도 입술에 부드럽게 밀착되어, 각질 부각 없이 매끈한 입술 표현이 가능해서 좋았어요",
    "text25": "빠른 배송 감사합니다. 메탈 어플리케이터로 위생적으로 사용가능합니다. 플럼핑 효과가 있는 제품은 처음 써보는데 너무 자극적이지 않고 촉촉해서 겨울에 바르기에도 좋습니다. 차이 밀크티 색상이 너무 예뻐요.",
    "text26": "겨울철이라 촉촉한 립이 필요했었는데, 너무 마음에드는 제품이에요. 부담스러운 글로스가 아니라 광택이 너무 예쁘고 답답함이 없어서 편하게 사용할 수 있어요.\n그리고 적당한 플럼핑이 입술을 예뻐보이게 합니다. 어플리케이터도 입술에 잘 밀착되여 고르게 바를 수 있어서 좋고, 시원함이 느껴져요. 바르고 휴지로 한번 닦아주면 깔끔하게 사용할 수 있습니다.",
    "text27": "도브 컬러는 설명처럼 뉴트럴한 밀크티 색감이예요 너무 누렇지 않고 예쁘게 올라와서 마음에 들어요!\n플럼핑 효과가 있는데 프로즌 립젤리라는 이름처럼 정말 시원하고 화한 느낌입니다 메탈팁이라 사용하고 닦아주기 편해서 위생적으로 사용할 수 있고 같이 주는 키링도 귀여워요",
    "text28": "가볍게 바르기 좋습니다 플럼핑 효과 있어서 화한 편이니 참고요",
    "text29": "바르면 플럼핑 효과가 있어 입술이 화해져요 색깔도 예쁘고 마음에 들어요",
    "text30": "도브 색상 너무 예쁘고 광 미쳤어요\n바르면 입술에 약간 화한 느낌 들어요\n단점은 냄새가 민트향? 같은 게 나는데 크게 거슬리는 정도는 아니에요",
    "text31": "색은 생각보다 조금 더 웜하고 약간 복숭아색! 다른 글로스에 비해선 덜 찐득찐득함 플럼핑 기능이 있는 건 싫지만 색이 이뻐서 까끔 쓰는중..",
    "text32": "봄웜 찰떡립인거 같아요 너무 예뻐요 자연스러운 색!! 광택은 엄청 납니다",
    "text33": "색감도 상세사진과 거의 같고\n촉촉함이 꽤 오래 유지돼요\n광 정말 예뻐요\n만족\n제 사진은 바르고 2시간정도 경과한 사진이에요",
    "text34": "딘토에서 립젤리가 나와서 믿고 사봤어요. 색도 다양한데 다 세련되게 뽑혀서 고르기 어려웠어요. 발색력도 좋고 끈적거림이 심하지 않아서 훨씬 좋았습니다.",
    "text35": "립글로스인데 쫀쫀하게 발리고 색도 예뻐요\n바를때마다 좋은 향이 납니다 ㅎㅎ\n지속력도 좋아요",
    "text36": "인플루언서가 광고하는거보고\n사봄…… 실패 실패ㅠㅠ\n모에요?? 이 찐득거림??????\n플럼핑 + 유리알 기능에 가벼운 제형도 많은 요즘 \n이건 정 반대 행보임…\n무겁고 쫀쫀이 아니라 찌-인득 거려서 머리 카락\n붙으면 작살🔥",
    "text37": "영원히… 못 써요…\n그냥 쓰기 좀 그럼 찜찜함…\n그래도 난 받을 건 받아야 하니까…",
    "text38": "그냥그래요 별로 뛰어나게 좋은 부분이 없어요 색도 .. 발림성도..",
    "text39": "이거 예빠요 사랑함... 광이 예쁨 근데 플럼핑 있으니 참고하시길",
    "text40": "색이 상세페이지랑 달라서 좀 어쉬워요ㅠㅠ 플럼핑 효과가시원해서 좋어요",
    "text41": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text42": "376 먼저 구매해서 써보고 재구매했어요. 근데 하트 키링은 이제 안주나요??",
    "text43": "플럼핑 효과가 있어서 조항요! 가격은 좀 비싼거 같긴한데 내가 원하는 키링을 달 수 있어서 굳 ㅎㅎ",
    "text44": "살짝 무게감있는 글로즈! 도브 색상도 귀여워요 저한테는 약간 딸기우유같음 누디한 딸기우유느낌 너무 히얗진 않아요",
    "text45": "하트 키링은 이제 안주는거에요?? 뭔 쓸데없는 틴트 뚜껑 주지 말고 그냥 키링 주세여",
    "text46": "입술 위에서 크게 불편함 없어요\n팁을 깨끗하게 유지할수 있는게 짱좋아요",
    "text47": "솔직히 제품은 맘에 듦.. 오로지 오너리스크땜에 별점 깎음 플럼핑 시원한 립글로즈",
    "text48": "색도 이쁘고 플럼핑 효과가 있어서 여러가지로 맘에들어용~",
    "text49": "색깔 진짜 이쁜 베이지 느낌이고 광택도 맘에 들어요 그치만 ㄱㅅㅎ 이슈로 5점은 못 주겠네요ㅎ..",
    "text50": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text51": "플럼핑 적당히있고 팁이 차가워서 뭔가 바를때 더 기분이 좋아요",
    "text52": "음.. 생각보다 좀 뭐랄까 찐득하다 해야되나.. 근데 뭐 발색이 예뻐서 계속 쓰는 중이여요",
    "text53": "키링달기 너무좋아요 플럼핑은 이전 딘토 글로스만큼 있는것같습니다",
    "text54": "제품이 너무 좋고 또 살 거 같아요 추천 합니다. 제가 딱 생각하던 제품이라 맘에 쏙 드는 거 같아요. 크기도 적당하고 제품의 기능도 너무 좋아서 많은 사람들에게 추천하고 싶어요. 집에 하나쯤은 꼭 있어야 할 제품이라고 생각합니다. 유튜버 분들도 사용을 하시더라구요. 다른 제품보다도 더욱 좋은 거 같아요. 디자인도 이뻐서 더 맘에 들어요. 앞으로 재구매 의사 완전 있습니다. 가격도 제품대비 적당해서 살만한 거 같고 올리브영 세일 때 사면 더 싸게 살 수 있으니깐 그때 많이 쟁여놓으면 좋을 거 같아요. 다른 제품도 많이 고민 했는데 정말 많이 알아보고 찾아보고 했는데 이걸 사길 잘한 거 같아요. 진짜로 너무 좋아서 너무나도 만족합니다. 고민하시는 분들은 바로 구매하시는 거 너무 강추해요. 꼭 한번 써보세요. 진짜 만족합니다.",
    "text55": "제품이 너무 좋고 또 살 거 같아요 추천 합니다. 제가 딱 생각하던 제품이라 맘에 쏙 드는 거 같아요. 크기도 적당하고 제품의 기능도 너무 좋아서 많은 사람들에게 추천하고 싶어요. 집에 하나쯤은 꼭 있어야 할 제품이라고 생각합니다. 유튜버 분들도 사용을 하시더라구요. 다른 제품보다도 더욱 좋은 거 같아요. 디자인도 이뻐서 더 맘에 들어요. 앞으로 재구매 의사 완전 있습니다. 가격도 제품대비 적당해서 살만한 거 같고 올리브영 세일 때 사면 더 싸게 살 수 있으니깐 그때 많이 쟁여놓으면 좋을 거 같아요. 다른 제품도 많이 고민 했는데 정말 많이 알아보고 찾아보고 했는데 이걸 사길 잘한 거 같아요. 진짜로 너무 좋아서 너무나도 만족합니다. 고민하시는 분들은 바로 구매하시는 거 너무 강추해요. 꼭 한번 써보세요. 진짜 만족합니다.",
    "text56": "시원한 플럼핑에 탕후루 광택감에 이쁜 컬러감 잔뜩 있어서 너무 좋아여. 색감이 진해보이긴 하는데 투명감 있는 제형이라 입술 컬러와 잘 어우러져서 크게 걱정안해도 될 것 같습니당. 스펠 컬러는 여름뮤트한테 제일 잘 어울릴 것 같아요!! 끈적임은 좀 있는 편이지만 이 정도 광택감이라면 감수하고 쓸 수 ㅇ ㅣㅆ을 것 같아요! 틴트 바르고 딱 요고 탑으로 발라줘도 좋을 것 같습니당",
    "text57": "한 달 동안 거의 매일 사용해봤는데, 데일리 립으로 정말 만족스러웠어요. 발림성이 부드럽고 입술에 착 감기듯 밀착돼서 바르기 편했고, 무엇보다 컬러가 정말 예쁘고 생기 있어 보여서 자주 손이 갔어요.",
    "text58": "생각보다 손이 잘 가진 않지만 광이 예쁘고 로드샵치고는 괜찮은 편이에요",
    "text59": "댕글댕글한 립글로즈로 쓰기위해서 신상품 구매해봤습니다",
    "text60": "색상이 웜-뉴트럴 계열이라 손이 잘 가요 플럼핑이 있어서 싸하면서 시원합니다",
    "text61": "데일리로 사용하기 좋은 색감과 제형이지만, 지속력이 다소 아쉬움. 그래도 발림성과 밀착력이 좋아 추천할 만한 제품!",
    "text62": "상품 자체가 좋다고해서 구매했고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 아직 사용 전이라 한달 후 리뷰 또 달겠습니다~ 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text63": "생각한것보단 역시 훨씬 밝지만 쌩얼립으로는 좋아요 개인적으로 좋아하는 화한느낌은 아니에요ㅠ",
    "text64": "탱글한 입술 만들기 가능해요\n립밤처럼 촉촉\n튜브형식이라 쓰고 닦아주면 위생적으로 관리\n가능해요\n두껍게 바르면 입술 접착면에 하얗게 올라와서 닦아줘야 해여",
    "text65": "플럼핑 효과도 있으면서 색상도 보여지는 색상 그대로 올라오는 제품입니다 ! 다만 짜서 쓰는 용기가 ... 생각보다 불편해요",
    "text66": "탱글한 입술표현이 가능해요\n튜브형 타입이라서 바르고 난 뒤 용기를 닦아야 하는 단점은 있지만 수납하기 편하고 가벼워서 좋아요",
    "text67": "꾸덕하고 투명하게 입술에 올라가요 ~ 생각보다 붉은기가 있어서 아쉬워요 ,,ㅠ",
    "text68": "항상 재구매하는 제품입니다. 가격 대비 성능이 좋습니다.",
    "text69": "튜브 타입이라 사용하기도 편하고 화한 플럼핑 타입이라 너무 만족입니다 컬러 조녜고요",
    "text70": "튜브 타입이라 너무 사용하기 편해요!! 컬러도 너무 이쁘고 사용감도 너무 좋아요",
    "text71": "색이 정말 예뻐요\n바르면 입술에 화한 느낌 들어요\n플럼핑 효과 굿",
    "text72": "바르면 진짜 시원해지고 색상이 생각보다 웜한느낌이에요 근데 케이스가 ㄹㅇ 불편해요 쓸때마다 닦아야함",
    "text73": "얼마나 시원하길래 하는 마음으로 발랐는데 진짜 시원하고 색상이 생각보다 흰기가 돌아요",
    "text74": "조금 찐덕하긴 해요 글로스라고 생각하면 무난한데 그래도 요즘 찐덕한게 많이 없다보니 아쉽네요 컬러는 예쁩니다",
    "text75": "바르면 시원해지고 플럼핑 효과 있어거 좋아요 봄웜으로서 이 색 넘 예뻐요",
    "text76": "완전 글로스타입이라 지속력은 기대하면 안됩니다.. 색감은 자연스러운 컬러인데 여기 대표님이 sns에 많은 글을 쓰셨더라구요... 역시 sns는 인생의 낭비 ㅠ",
    "text77": "프로즌 립젤리라는 이름 답게 시원한 발림성에 촉촉하게 발려요 부드러워요",
    "text78": "플럼핑 효과가 있어서 입술이 엄청 시원해요 팁도 메탈이라 위생적이고 색도 예뻐요",
    "text79": "배송이 하루만에 정말 빨리 왔어요! 저는 입술이 두꺼워서 진한색은 부담스러운데 발색이 적당히 연한 핑크복숭아색상이라 자연스러운 메이크업하기에 좋았고 플럼핑도 시원해서 아주 만족했어요.",
    "text80": "쫀쫀하고 탱글한 립을 연출하고 싶을 때 항상 손이 가는 제품이에요.",
    "text81": "발색력도 좋고 지속력도 좋습니다 묻어남이 적어서 좋아요~",
    "text82": "뭔가 묘하게 쫀득한 느낌이 있어요\n쇠로 되어있기도 하고 제품 자체도 엄청 화함",
    "text83": "많이 비싸긴 한데 입술이 엄청 예뻐보이고 주름도 안 보여서 좋아요",
    "text84": "이슈 대처가 아쉬운 브랜드\n다른 좋은 브랜드들 많습니다..",
    "text85": "바르고 나서 끈적임 없이 빠르게 흡수되어 오래 효과가 유지돼요.",
    "text86": "컨셉이 좋아요. 메탈 부분이 굉장히 시원해서 뭔가 마사지하는 느낌도 들고 괜찮네요. 근데 조금 무거워요",
    "text87": "색상은 예쁘고 쿨링감도 있어서 좋은데\n약간 자기들끼리 뭉치는? 느낌이 있어요",
    "text88": "촉촉하고 예쁘긴 한데 맛이 너무 이상해서 바르기 싫어져요..ㅠ\n그치만 색은 너무 청순하고 발랐을때 입술 정말 이쁘게 만들어줘요...",
    "text89": "바르기가 어려워요 스텐이 토출구라서 문지르면 입술에 자극이있네요 그래서 짜고 손으로 바르는데...아..",
    "text90": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text91": "요플레현상 있는거같음\n플럼핑효과있음\n살짝 끈적이게 촉촉함",
    "text92": "촉촉을 넘어서 끈적한 느낌 오일리한것보다는 많이 끈적했고\n발색이 좀 아쉬웠어요 딘토는 역시 플럼퍼답게 시원한 느낌이 좋았아요\n이름답게 추운 겨울바람에도 입술을 잘 지켜줍니다",
    "text93": "빠른 배송 좋습니다. 감사해요 ㅎㅎ\n끈적거리지 않습니다\n촉촉해요\n영양감 좋아요",
    "text94": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text95": "생각보다 끈적이진 않았고 뚜껑도 잘 닫히고 플럼핑 효과가 있어서 좋았어요!",
    "text96": "끈적거릴까봐 살짝 걱정했는데 놉.. 촉촉 그 자체네여 색도 완내스..",
    "text97": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text98": "색도 예쁘고 플럼핑도 마음에 드는데 진짜 맛이 너무없어요...ㅠㅠ 입에 들어가는건 어쩔수 없다고 생각하는데 그렇게 들어간 립글로즈 중에 제일 맛없어요"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 프로즌 립젤리 12종",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021696412ko.jpg?l=ko",
    "review_name": "375 엔젤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216964",
    "text1": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text2": "딘토에서 립젤리라는 제품이 나왔길래 궁금해서 바로 구매해봤어요! 써보면서 장점도 있고 단점도 있었는데 꼼꼼하게 리뷰를 남겨보도록 할게요🧚\n\n📌제형 및 사용감\n- 살짝 얼은 젤리같은 제형\n- 쿨링감이 은은하게 오래 올라오는 제형\n\n제형은 립밤도 아니고 그렇다고 젤리도 아닌 살짝 꾸덕한 젤리같은 제형이었어요! 근데 젤리들 중에서도 살짝 얼은 젤리? 같은 느낌이었습니다! 거기에다가 은은하게 쿨링감이 올라오는데 짧게 올라오는 쿨링감이 아니라 은은하게 오래 지속되는 쿨링감이었어요! 개인적으로는 처음 써본 제형이라 되게 신기했습니다!\n\n📌발색 및 지속력\n- 올리자마자 확 올라오는 발색\n- 광택감이 좋긴 하나 지속력은 짧음\n\n발색은 사실 기대 많이 안했는데 이런 제형으로도 확실하게 발색을 낼 수 있구나 싶었어요! 그만큼 색상은 잘 올라오고, 광택이 진짜 대박입니다! 올리자마자 주름 싹 메워주면서 광택이 올라오는데 스며드는 제형이 아니다보니 지속력은 조금 짧은 편이었어요! 이점 참고해주세요!\n\n📌아쉬웠던 점\n- 많이 올리게 되면 요플레현상 일어남\n\n아쉬웠던 점이라 하기에는 조금 애매하지만! 광택이 예쁘다고 욕심 내면 요플레 현상 생깁니다! 근데 이건 욕심 부리지 않고 조금만 올려 사용해주면 특별히 문제되는 건 아닌 것 같아요!\n\n처음 사용해보는 제형이라 기대가 되면서도 걱정도 되었는데 제형도 맘에들고 발림성에 사용감까지 다 너무 맘에들어 앞으로 잘 쓸 것 같아요!\n\n제 리뷰가 도움이 되셨다면 아래에 도움이 되어요 👍 한번씩 눌러주시면 감사하겠습니다☺️",
    "text3": "지금 리뷰는 375 컬러입니다. \n\n딘토 신상으로 나오자마자 구매했는데 이거 발라보고서 나머지 색상 증정품까지 그냥 환불했습니다. \n\n딘토는 립제품이 찐덕거리지 않아서 좋아했는데 얘는 립젤리라는 네이밍 때문인지 찐덕거립니다. 그냥 목공용풀 같아요. \n\n그게 상관없으신 분들은 구매하시고 저처럼 찐득거리는거 싫어하시면 절대 구매하지 마세요..",
    "text4": "쫀득하고 탱탱한 광이 돋보이는 제품이에요. 바르자마자 입술이 도톰하고 매끈해보이도록 싹 발리는 점이 정말 마음에 들었어요. 광택감이 정말 돋보이네요. 색상은 엔젤 색상으로 사진에선 조금 어둡게 나왔는데 입술위에서는 너무 딥하지 않고 딱 데일리하게 바르기 좋은 뉴트럴한 핑크 색상이에요. 플럼핑효과까지 마음에 들어요.",
    "text5": "눈처럼 차가운 플럼핑과 쫀쫀한 보습감,\n그리고 눈부신 광막을 선사하는 프로즌 립젤리.\n\n입술위에서 기분좋은 시원한 쿨링감이\n꽤 오래지속되는듯\n기름막이 아닌 쫀쫀한제형이 밀착감이며 보습감느껴짐\n큼지막한 메탈 팁이 발림성이며 시원한 쿨링감 존좋👍👍",
    "text6": "375호~ 립글로스와 비슷하면서도 쫀득한 느낌이 강합니다 발색이나 색감이 예쁘고 입술보습에 확실히 도움이 됩니다 그런데 프로즌의 이름처럼 냉감을 주기 위해서인지 약간 파스처럼 화한 느낌이 있습니다 공부하다가 졸릴 때 바르면 잠이 깨는 효과가 있겠습니다",
    "text7": "딘토 립제품 좋아해서 신상이라 구매해봤어요.  립젤리라는 말처럼 광택감이 너무 좋아요. 입술에 플럼핑 효과가 있는지 입술도 더 도톰해보이고 시원한 느낌이 계속가네요.  색상은 제가 생각한것 처럼 너무 진하지 않고 적당한 발색이라 다른 틴트랑 같이 발라도 좋을것같아요. 이 제품은 특히 제품 바르는 부분이 깔끔하게 짜서 바를수있게 되어 있어서 더 만족스러운것같아요.",
    "text8": "돌려여는 트위스트타입 뚜껑이 아닌 수직으로 그냥 여는 오픈형뚜껑이라 편하고 메탈팁도 바르기 편하고 닦아내기도 편해서 위생적인듯해요.\n\n시원한 플럼핑효과와 광택이 주름정리해주면서 볼륨감있게 입혀져서 좋아요.\n컬러도 예쁘고 개인적으로 멀멀한 색감은 역시 딘토가 최고같아요",
    "text9": "카이와 엔젤 2가지 색상 구매했어요 \n두 색상 중엔 엔젤 좀 더 잘 쓰고 있고 촉촉합니다",
    "text10": "살짝끈덕거리는 제형\n플럼핑효과 쿨링감 있음\n팁이 큼지막해서 바르기편함",
    "text11": "시원한 플럼핑(꽤 있는 편..)이 입술 주름 정리를 해주는 느낌 .ᐟ 메탈팁이라 더 시원하게 느껴졌어요\n착색은 전혀 없지만 발랐을 때 쫀득하게 올라오는 광택이 예뻐서 자주 손이 갈 것 같아요 ՞ෆ.ෆ՞",
    "text12": "플럼핑 기능이 꽤 있어서 입술이 화한데 저는 나름 플럼핑 있는 기능 좋아해서 시원했어요 ! 발색도 잘 되고 색상이 너무 예뻐용 ㅎㅎ 글로스 좋아하는데 팁도 닦아서 쓸수있어서 위생적이고 좋네요 !! 다른 색들도 궁금해요 >.<",
    "text13": "엄청 촉촉하고 글로시하네요. 375색상 선택했는데 적당히 뮤트하면서 예뻐요. 입술색이 원래 진하게 있으신분들은 색상 좀 죽이고 바르면 더 예쁘네요. 플럼핑효과 살짝 있어서 시원하고 좋아요",
    "text14": "예상한 색상보다 \n색은 어두운 편인거 같고요\n화장하고 바르면 이쁠거 같아요\n촉촉하고 적당한 플럼핑 효과가 마음에들어요\n작은 사이즈에 튜브형이라 휴대하며 바르기 편합니다",
    "text15": "와우 팁을 입술에 갖다대니 엄청 시원해요~~\n적당히 짜서 입술에 전체적으로 발라줬는데 플럼핑효과도 기분좋게 있었어요\n향은 거슬릴정도가 아닌 은은한향이라 맘에듭니다\n립젤리에 키링을 달아놓으니 넘 귀엽네요ㅋ",
    "text16": "짜면 보라색 펴바르면 분홍색 입술에선 주황색이에요 글로스라 두껍게 덧바르지 않으면 색이 잘 안보여요 4번이 3~4콧 바른 사진이에요 플럼핑이 세지 않고 약간 화한 정도라 좋았어요",
    "text17": "색상이 다양해서 고를 수 있어서 좋아요\n발색도 잘되고 매트하지않고 촉촉해서 좋아요~\n입술 보호막 씌운것처럼 잘 커버되요\n달콤한 향기가 마음에 드네요",
    "text18": "딘토 신상 나오자마자 샀어용!\n엔젤색상 선택했는데 넘넘이뽀요 ㅠ \n쿨링감하며 립플럼핑되서  입술 꽉참\n색별로 쟁이고싶네요  착색은없으니  립 탱글하게 레이어하기좋아용 ㅎ",
    "text19": "왜안사요..? 이거 안유명한거 진짜 이해안가요 광도 ㅈㅉ 개이쁘고 색도 미쳣어요 근데 팁을 깨끗히 쓰기가 힘드네요 그래도 너무이쁘고좋아요",
    "text20": "자극적이지 않은 수준의 화한 민트향 플럼핑 있고 도톰하게 발려요 그렇다고 끈적이진 xx 광이 진짜 예쁨 수정용으로 꼭 글로스 들고다니는데 튜브형 메탈팁이라 음식 먹고 수정해도 내용물 썩을 걱정 없어서 좋아요 ჱ̒ ｰ̀֊ｰ́ ) 도브랑 스펠도 사고싶어짐",
    "text21": "돌려여는 트위스트타입 뚜껑이 아닌 수직으로 그냥 여는 오픈형뚜껑이라 편하고 메탈팁도 바르기 편하고 닦아내기도 편해서 위생적인듯해요.\n\n시원한 플럼핑효과와 광택이 주름정리해주면서 볼륨감있게 입혀져서 좋아요.\n컬러도 예쁘고 개인적으로 멀멀한 색감은 역시 딘토가 최고같아요",
    "text22": "립글로스라서 본연의 내 입술색이 비치면서 올라가요\n너무 연하게 보이지 않는 색으로 구매했는데 투명해서\n전혀 딥하게 올가가지 않고 청순한 mlbb 쌉가능!!!⃝\n약간의 플럼핑 효과 있고요 박하(?) 비슷한 향이 나는데\n입술 통통해보여서 너무 이쁘네요🫢 키링도 존귀",
    "text23": "입술이 화해지는 쫀득한 립글같아요.\n정말 쫀쫀한 느낌이에요. 색감도 자연스럽게 예쁘고\n입술이 팽팽해지는 느낌이 들면서 광나고 예뻐보이네요.\n발색은 좀 약해보이긴 합니다만 자연스러운거 좋아해서 저는 만족했어요.",
    "text24": "우선 컬러가 다양해서 좋았어요!\n엔젤로 구매했는데 발색은 보이는 것 보다 약해서 베이스 깔고 바르는게 더 만족스러웠습니다.\n플럼핑효과는 꽤 강해서 예민하신 분들은 화끈거린다 느껴질 수도 있을 것 같아요!",
    "text25": "미지근톤 메이크업할 때 쓰려고 엔젤 샀어요 틴트가 아니라 착색은 없고 베이스립 깔고 올려야 글로스 색이 잘 올라오더라구여 제형 특성 때문에 그런가 손으로 펴바르는 거보다 납작한 실리콘브러쉬로 펴발라야 균일하게 발려요\n실사용해보니까 플럼핑이랑 광택 때문에 프로즌 젤리라는 상품명이 너무너무 잘 어울리는 거 같아요!ㅎㅎ❄️🌬️",
    "text26": "메탈 팁 때문인지 쿨링감 돌아서 좋아요\n컬러도 자연스럽게 잘 맞아서 데일리로 편하게 바르고 있어요",
    "text27": "촉촉하고 발색이 잘되요~~\n특유의 화한 느낌이 있네요~~",
    "text28": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 색이 예뻐요",
    "text29": "바를때마다 입술이 시원하고 촉촉해요오~~~!!!!!",
    "text30": "카이와 엔젤 구매했는데 사실 엔젤은 다른 색과 고민하다 막판에 바꾼건데 오히려 마음에 들어요 \n입술색 진한 편이고 15~17호 파데 사용하는 쿨톤인데 \n보라색을 좋아해서 그런지 활용하기 좋아요!",
    "text31": "약간 자극이 있어 아쉽지만 케이스와 컬러는 너무 예쁩니다.",
    "text32": "딘토 립 원래 좋아하는데 신상 나와서 사봤어요! 틴트라기 보다는 끈덕진 립글로스 느낌이에요 색상에 따라 몇 번 올리냐에 따라 색감이 많이 달라질 거 같아요 겨울에 촉촉하게 쓰기 조은듯",
    "text33": "팁이 메탈이라 위생적이어서 너무 좋아요. 입술 각질있는 건조한 상태에 발라도 괜찮았어요. 색상은 손에 발색했을때보다 입술에서는 자연스럽게 발색돼서 데일리로 사용하기 좋을 것 같네요",
    "text34": "딘토는 이런 색감을 너무 잘 잡는거 같아요. 평소에도 딘토 틴트 좋아했는데 신제품이라니! 참지 않고 구매했습니다. 잘 쓸게요",
    "text35": "이름처럼 바르면 차가운 느낌이 올라오면서 플럼핑효과가 있습니다. 글로시한 립제형이고 바르면 땡글하게 발색이 되는데 너무 이쁘네요. 바르는 팁이 편하게 디자인돼있어서 바르기편하고 하트모양 참장식이 귀여워서 더맘에들어요.",
    "text36": "원래는 립글로즈 같은 제형을 안좋아해서 안쓰는데 이건 너무 좋아요 색깔별로 쟁여놓고 싶네요 색상이 있어서 자연스럽게 입술색 올려주기 좋고 플럼핑 효과가 있어서인지 입술이 화하면서 주름을 펴주는 느낌이 들어서 너무 좋았어요 팁부분도 요즘 이렇게 나오는게 있어서 써보고 싶었는데 특이하고 부드럽게 잘올라가는 것 같아서 추천합니다 색상도 잘뽑은 것 같아서 만족스러워요",
    "text37": "각질이 많이 사라진듯하고\n입술 주름도 줄었어요\n꾸준히 사용중입니다",
    "text38": "생각보다 플럼핑 효과가 쎄네요 조금만 발라도 엄청 시원해져요! 케이스가 안예쁘긴 한데 키링 가니까 조금 귀여운거 같기도 하고 ㅎㅎ 좋네요!",
    "text39": "넘예!!! 역시 딘토 틴트 맛집인것 같아여.. 이번 겨울 시즌 신상 패키지부터 너무 이쁘고 겨울 낭낭한게 특히 마음에 들었어용~ 촉촉하면서 색도 잘 뽑아서 넘 이쁨!! 데일리로 가지고 다니면 딱 좋을 것 같아여",
    "text40": "팁도 사용하기 편한 팁이고 색감도 제가 생각한 예쁜 장미 밀크티 색감인데 맑아서 좋아요 근데 지속력이.. 보습 지속력은 상당한 것 같지만 색 지속력은 그냥 한 10분도 안돼서 다 날아가요 너무 아쉽습니다..",
    "text41": "딘토에서 새로운 립제품이 나왔다해서 빠르게 샀는데요!\n색상이 너무 많아서 고민하다가 이름이 제일 예쁜 엔젤 색상으로 골랐는데요 공홈 발색샷 보다 색감이 더 진한 것 같지만 제가 원래 좋아하던 색이라 괜찮았어요! 메탈팁이라 시원하면서 잘 펴발라 지는게 참 좋았어용 같이 주는 키링도 귀여워용ㅎ!!",
    "text42": "촉촉하고 화해서 데일리로 무난하게 쓰기 좋은 듯 합니다. 쫀쫀하게 딱잡힌 느낌이 들어서 좋네요.\n발색은 좀 연해지는 거 같아서 다른색 바르고 바르는게 더 나을거 같기도 합니다. 하트모양 키링도 마음에 듭니다.",
    "text43": "쫀득한 립글이에요. 플럼핑 기능이 꽤 쎕니다.\n입구가 메탈이라 시원한 느낌이 더 나고 바르고 나서도 화한 느낌이 강렬해요. 립글로스인데 찰기가 되게 강하고 찐득거려요 ㅎㅎ전 나쁘지 않았어요. 색상도 무난무난 합니다.",
    "text44": "발색이 은은하니 예쁘고 생얼립으로도 너무 좋아요 보습도 잘되지만 끈적이긴 해요 세지 않은 플럼핑이 있어서 자연스럽게 되요 무엇보다 케이스가 너무 맘에들어요 글구 향도 괜찮고 입에 들어가도 달달한 민트맛이어서 맛있어요,,,!!",
    "text45": "글로시한데 그만큼 찐득함도 있는 제품입니다. 립글로스에 가까울 거라 생각해서 발색은 크게 기대 안 했는데 색이 마음에 들어요. 한 번 누르면 너무 많은 양이 나와서 주의하면서 사용해야 합니다.",
    "text46": "딘토 선런칭 못참쥬! 일단 컬러가 너무 마음에들고 플럼핑 효과가 있는데 시원하니 너무 부담스럽지도 않아서 광택감 느끼는 립 좋아하시면 만족할 거 같아요! 글로시하게 립 볼륨감 채우면서 예쁘게 컬러 올려주기 좋아요",
    "text47": "팁이 메탈이라 너무 시원하고 조아요\n색도 내 취향임\n다른 컬러도 사야겟다",
    "text48": "너무 잘사용중이에요.\n촉촉하고 오랫동안 남아있어요.\n감사합니다",
    "text49": "립 케이스도 귀엽고 색도 러블한 색감이라 원하던 그대로에요. 아주 만족했어요. 향도 프레쉬해서 너무 과즙터지는 향이에요. 다른 색도 구입하려고여. 감사합니다",
    "text50": "무난무난한 색을 좋아하는데 딱 그렇습니다. \n매일 바르기 부담스럽지 않아요.\n입구가 메탈이라 그런지 대자마자 시원하고 플럼핑이 좀 쎄서 찐뜩하면서 시원시원하네요.\n키링이 너무 꽉묵여있어서 빼기 힘들었지만 허접하지 않아서 좋았어요.",
    "text51": "아 근데 악세사리가 있는건줄 알았네요.\n원래 없는게 맞는건지ㅜㅜ\n몬가 허전하네요.",
    "text52": "딘토 처음 알게된 브랜드인데 패키지가 너무 이뻐요.\n립글로즈 끝에 악세서리를 다는 아이디어가 참 좋은 거 같아요.\n색상도 마음에 들고 무엇보다 풍선껌 향기랑 바를때 입술이 화해지는 기분 덕분에 바를때마다 기분이 좋아요.",
    "text53": "박하향 나고 입술에 바르면 살짝 화하면서 플럼핑 기능 있습니다! 색은 생각보다 쿨해요 발색 순서대로 딘토 엔젤, 헤라 체리쉬, 헤라 스피치리스, 헤라 란제리인데 색상 비교하실때 참고하시라고 올려봅니다 촉촉해서 겨울에 잘 쓸 것 같아요",
    "text54": "쿨링감 느껴져서 자꾸 손이가요 립글로스제형이라서 입술에 착색없이 올라가는게 맘에 들어요",
    "text55": "본품 귀엽고 예뻐서 들고다닐 맛이 나요 ㅎㅎ 립글로스형태라서 발색은 약하긴 하지만 덧발라도 착색된것처럼 짙어지지 않는점은 좋아요 플럼핑효과때문에 입술이 화해지는데 별로 거슬리지 않고 오히려 시원해서 자꾸 쓰고싶어져요 ㅋㅋㅋ!",
    "text56": "음 사진보다 덜 붉고 뮤트하고 쿨해요 이 제품의 차갑고 민티한 플럼핑이 너무 맘에 들어서 자주 손이 가는 거 같아요 어플리케이터도 쇠로 되어 있어서 차가운 느낌이 넘 좋구요 색깔이 무난해서 휘뚜루마뚜루 바르기 좋아요\n한가지 단점은 어플리케이터에 예리한 부분이 없어서 입꼬리 바르기 어려워요",
    "text57": "사진보다 좀 더 핑크빛입니다 입술에 바르면 입술색이 진하신 분들는 그렇게 티가 안 날 거 같습니다 ㅠㅠ 메탈팁이라서 겨울철에 바르면 매우 시원해서 기분이 좋아요 ㅎㅎ 그리고 플럼핑도 시원하고 민티해서 전 너무 좋았어요 \n(입술이 부풀지는 않고 걍 플럼핑맛만 느끼기 정도..?) \n광도 무난하고 착색도 없고 무난하게 술술 바르기 좋아요\n다만 튜브 형태라서 나중에 짜서 쓰기 힘들 거 같아요",
    "text58": "엔젤 색상 구매했고 메탈 부분이랑 립제형 조합이 좋은 것 깉습니다. 그리고 광택감이 엄청나요👍👍 처음 손발색 했을 때는 롬* 베어그레이프와 비슷하다고 느꼈는데 입술에 올리니까 좀 더 밝게 올라가더라구요 플럼핑 효과+메탈의 시원함이 너무 좋아서 여름에 잘 쓸 것 같은 제품이에요😇",
    "text59": "진짜 색 너무 맘에 들어요!ㅠㅜ 입술에 올리면 사람마다 다 다르게 발색되겠지만 전 너무너무 만족했습니다.. 그리고 플럼핑 있어서 화한게 좋았고 시원해서 만족스럽습니다!! 너무 사랑해요",
    "text60": "일단 색이 너무 예쁘네요♡♡ 어플리케이터로 깨끗하게 바를 수 있고 시원하고 하트키링도 좋아요 ㅎㅎ 원래 립글로즈 답답해서 안좋아하는데 딘토 립젤리는 괜찮아서 손이 자주 갈 것 같습니다!",
    "text61": "겨울에는 입술이 건조해서 립스틱을 못바르는데\n시간이 지나도 아주 촉촉하고\n묻어나지 않아 만족스러워요\n색상도 너무 튀지 않고 데일리로 쓰기\n딱 좋아요",
    "text62": "딘토틴트를 잘 쓰고 있는 중에 새로 나와서 한번 사봤습니다 여쿨ㅇ랑 봄웜 제품들 많이 사는데 색깔은 엔젤로 샀어요 발라보니 민트 치약 쓴거같이 살짝 시원하네요",
    "text63": "발색예쁘고 반짝반짝 광택도 좋습니다. 엔젤색상 추천해요",
    "text64": "팁이 금속으로 된 팁이라 시원하고 위생적으로 보관하기에 좋아요",
    "text65": "흠..뭔가 애매하고 특색도 없고 발색도 생각한거랑 다르고 여러모로 아쉽네요",
    "text66": "매트립보다 글로우립이 더 어울리는 편이라 오늘 립 좀 매트해보인다 싶으면 무조건 발라요. 팁도 위생적 플럼핑도 있어서 너무 좋아요",
    "text67": "스틱이 뭉툭해서 정교하게 발리진 않지만\n작아서 휴대용으로는 쓸만해요",
    "text68": "약간 플럼핑 효과 잇어서 겨울에 바르면 추워여 그래서 손이 자주 앙감 ㅜㅠ",
    "text69": "플럼핑 기능만 좀 빼서 주시면 너무 좋을 거 같아요... 케이스는 너무 예뻐요.",
    "text70": "플럼핑 기능이 꽤 있어서 입술이 시원해요 색도 여러가지고, 튜브형식이라 ㅈ닦아쓸수 있다는 장점이 있어요",
    "text71": "팁이 쇠라서 플럼핑 느낌이 극대화돼서 입술 시원한 거\n느끼 좋음",
    "text72": "겨울용 촉촉립으로 추천해요 오묘한색인데 입술색이랑 녹아들면서 분위기 있게 만들어줌🤎",
    "text73": "립젤리 잘바르고있어요!\n플럼핑기능으로 화한데 과하지않고 플럼핑잘돼요!",
    "text74": "아.. 정말 너무 좋고 너무 이쁨요.. 플럼핑 있는 것도 좋고 컬러도 이뻐서 전색상 다 사고 싶어요",
    "text75": "롬*의 스테레오..?그거랑 완전 비슷한데 좀 더 끈적이는 느낌이에요 딘토는 항상 공병은 질이 구리지만 발색은 예뻐서 구매하네요..",
    "text76": "발색도 잘되고 발림도 편해요\n반짝반짝 예쁘게 보이고\n시간이 지나고 예뻐요",
    "text77": "패키지부터 발색까지 너무 이뻐서 다 마음에 드네요!!! 굿",
    "text78": "촉촉하고 색감도 예쁘고 다 좋은데 색 지속력이 너무 별로에요 그냥 한 5분 지나면 색이 사라짐 ㅎㅎ.. 그냥 촉촉하게 유지만하려고 하신다면 사세요 근데 이 가격 주고 굳이?ㅎㅎ",
    "text79": "너무 조아용 팁이 시원해서 기분이 너무너무좋음!! 완전 잘 써요",
    "text80": "넘 예뻐용 메탈팁이 너무너무 신기해요 넘 시원하고 좋ㅇ아ㅛㅇ ㅎㅎ",
    "text81": "잘 받았습니다. 너무 만족합니다.\n색감도 너무 이쁘고, 발색력이나 지속력도 뛰어나고, \n너무 사랑스러운 제품입니다.",
    "text82": "플럼핑 기능이 적당하고 엔젤 색상이 무난무난해서 잘쓰고 있어요. 같이 온 하트키링이 예뻐서 더 좋았어요.",
    "text83": "색감 너무 좋아요. 선크림만 바르기 민망할때 자연스럽게바르고 나갑니다.",
    "text84": "엄청 촉촉해요 립글로즈에요 발색이 진해서 좋아요 근데 립글로즈라 엄청 끈적여요 바람불면 머리카락 다 달라붙어요",
    "text85": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text86": "발색이 예쁘고 광이 마음에 듭니다. 가방에 잘 넣어가지고다녀요. 휙휙 바르기 좋아요",
    "text87": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text88": "색이 은은하니 좋고,플럼핑도 세지 않아서 맘에 들어요.\n무엇보다 디자인이 너무 예쁩니다.",
    "text89": "색도 이쁘고 바르는 부분이 철?이어서 바르는데 시원했어요 근데 저만 그런건진 모르겠는데 바르고 좀 지나면 하얘져서ㅠㅠ 아쉬워요",
    "text90": "색이 연해서 데일리로 바르기 넘 좋았습니다 만족해요!!!",
    "text91": "색이 누므 이뻐요ㅠㅠ\n딘토는 항상 립을 잘 뽑아서 너무 좋음!",
    "text92": "광도 예쁘고 색도 예쁜데 요플레가 쬰나 생김.. 걷어내면서 쓰거있어요",
    "text93": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text94": "너무 좋아요! 색도 예쁘고 플럼핑기능도 적당히 들어있어서 다릉색도 샀습니다",
    "text95": "색이 너무 귀엽고 배송은 나름 빨랏습니다\n이뻐요 잘 쓰겠습니다",
    "text96": "각질 부각 안되고 색깔도 기대한 것보다 예뻐요!\n블로그 후기들에서는 색 별로 안 예뻐 보였는데 실제로 보니 상세샷과 비슷합니다! 좀 달달한 민트향 나고 실제로도 좀 화해요 그건 좀 별로입니다\n하지만 어플리케이터는 입구 부분 입술에 안 까슬거리고 위생적이고 얇게 바르기 너무 좋아요\n물로 세안도 잘 됩니다\n마지막 사진은 물티슈로 살짝 닦아낸 후의 착색입니다 여리여리 예뻐요",
    "text97": "색상도 예쁜데 위생적인 실버 메탈 어플리케이터와 쿨링 플럼핑 효과가 정말 마음이 들어요.",
    "text98": "부드럽고 촉촉한 제품입니다.\n건성 추천드립니다. 색 예뻐욥",
    "text99": "바르면 시원한 플럼핑 효과가 바로 느껴지는데, 발색도 좋고 이뻐요",
    "text100": "요즘 딘토립들 잘 쓰고 있어요.\n촉촉해서 환절기에 적당합니다.",
    "text101": "엔젤이랑 리버랑 비슷해 보여도 바르면 확실히 엔젤이 더 붉은 느낌이고 안색이 더 좋아 보여요.",
    "text102": "전체적으로 다 괜찮고 좋앗는데 바르고 2시간쯤 되면 주황끼가 도는게 조금 아쉬웟어요 근데 화한거나 외관등은 진짜 만족합니다 너무 예뻐요",
    "text103": "튜브 타입이라 사용하기도 편하고 화한 플럼핑 타입이라 너무 만족입니다 컬러 조녜고요",
    "text104": "튜브 타입이라 너무 사용하기 편해요!! 컬러도 너무 이쁘고 사용감도 너무 좋아요",
    "text105": "딘토 립마스크 진짜 잘 쓰는데 부피가 너무 차지해서 이거 뜨자마자 샀는데 요플레현상 너무 심하고 입이 너무 끈적해지고 바르면 입술 각질이 시간지나서 이상하게 올라와요ㅠ 너무 아쉬움 처음 바를땐 이쁜데 시간 지나면서 너무 이상해요",
    "text106": "딘토 립밤 잘 쓰고 있어서 이것도 믿고 샀는데 너무 끈적거리고 요거트 현상이 좀 있어요ㅠㅠ 근데 색은 이쁘고 모양도 이쁘긴해요",
    "text107": "제일 무난하게 잘 쓰고 있는 색깔이에요. 호불호 없이\n다 만족할듯",
    "text108": "이게 수분 보충이 잘 돼서 제 피부에 되게 유용해요. 저는 좋아요.",
    "text109": "기다리다가 행사할때 구매해서 잘 사용하고 있습니다\n만족스럽습니다~",
    "text110": "솔직히 제가 사용하기에는 조금 텁텁하다라는 느낌이 들어서 입술 건조하신 분들은 추천드리지 않아요",
    "text111": "입술에 부드럽게 발리고 지속력이 뛰어나요.\n입술에 부드럽게 발리고 지속력이 뛰어나요.",
    "text112": "딘토 꺼 첨써보는거긴 한데 너무 마음에 드네요 만족하고 있습니다",
    "text113": "색상도 괜찮고 제품력도 괜찮아요 살까 말까 고민되시면 사시는 걸 추천 드립니다",
    "text114": "믿고 쓰는 딘토💗💗\n다리미같아서 바를때마다 입술 주름 펴는 기분이에요ㅋㅋㅋ",
    "text115": "요거요거 너무 맘에 들어욤~~요즘 입술이 건조해서 이것저것 발라보고 있는데 요게 최고네요~~쿨링감도 있고 민트처럼 화한 느낌이 생각보다 오래 지속되는? 그리고 너무 촉촉해서 좋아욤~~~다른색도 구매해야겠어욤~~!!!!",
    "text116": "정말 촉촉하고 광택감이 좋은 딘토!\n딘토 프로즌 립젤리 375 엔젤!!",
    "text117": "한달사용 리뷰 입니다. 여전히 잘 쓰고 있어요.\n촉촉하고 입술이 화해지는 기분이 좋아요",
    "text118": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text119": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text120": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text121": "진짜 마음에 들어요!! 딘토 짱💓💓 플럼핑 립은 딘토가 탑인듯👍",
    "text122": "색이 너무너무 예쁘고 딱 사진에 나온 색상이랑 똑같은 색이어서 만족스러웠습니다!"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 프로즌 립젤리 12종",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021696412ko.jpg?l=ko",
    "review_name": "376 미러",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216964",
    "text1": "아주 마음에 들어요! 바르는 팁도 넓고 사용후 티슈로 쓱 닦아주면 되니까 관리가 편하고 색이랑 입술 탱탱해보이는 효과로는 정말 좋은것같아요",
    "text2": "쿨톤은 바러 구매 하세여 색 진짜 이뻐요 바르면 화한느낌나여",
    "text3": "바르면 화하고 그냥 쿨톤은 바로 구매 하세여 인스타하다가이뻐서 샀어여 굳굳",
    "text4": "기대를 크게 안 했다가 샀는데, 진짜 너무 좋네요. 올려서 바르면 어플리케이터때문에 시원한가 싶다가도 바르고 나서 쿨링감이 계속 돼서 너무 좋았습니다. 촉촉한 건 말할 필요도 없고 무엇보다 색깔이 자연스러워서 좋았어요. 머리 긴 분들은 바람 불면 역시 입술에 달라붙긴 하지만 그건 어떤 립글로즈나 마찬가지니까 어쩔 수 없고, 엄청 끈적이지 않다는 것에 만족하려고요. 미러는 자연스러운 메이크업에 찰떡인 것 같아요. 크로우랑 미러 한 개씩 더 살 생각입니다.",
    "text5": "😎 한 달 사용 리뷰\n\n✔️ 시원한 플럼핑 효과라서 사용감 괜찮아요.\n✔️ 하트 키링 귀여워서 가지고 다니는 맛이 있어요.\n\n발림성이랑 디자인은 좋은데 이상하게 손이 잘 안가네요. 고광택 제품이라 일상 생활에서 편하지는 않이서 그런 것 같아요.",
    "text6": "처음에 받고 사용하려고 튜브를 눌렀는데 안에가 비어있는 줄 알았어요 안에 반절 정도는 공기인 느낌이에요\n색상을 엄청 고민하다가 중간 정도인 미러 색상으로 구매했는데 만족합니다 어차피 글로시한 립밤이라 발색이 아예 안 될 것 같았는데 생각보다 발색이 잘 돼서 좋았어요 무른 느낌의 제형이 아니고 더 쫀쫀한 제형이에요!\n팁이 메탈이라서 바를 때 시원~~하고 위생적으로 관리할 수 있을 것 같아요 플럼핑 효과도 있어서 두 배로 시원합니다\n사은품으로 같이 온 키링까지 달아주니 너무 귀엽더라구요 근데 키링에 묶여있던 타이?를 자르기가 좀 힘들었어요",
    "text7": "투명한 젤리 텍스처라 입술에 부드럽게 발려요. 끈적임 적고 촉촉한 광택이 오래 유지되는게 좋네요.\n메탈팁때문에 시원하게 발려서 기분이 좋아요>.<\n단독으로 사용하거나 다른 립 제품 위에 레이어드해도 예쁘게 표현되는 점이 완전 만족♡",
    "text8": "미러 색상이 데일리로 쓰기 좋아보여서 구매 갈김\n생각보다 굉장히 자연스럽게 혈색 좋아보임\n향은 부담스럽지 않았고 제형은 약간 찐득한 젤리타입의 립인데 말하면서 입술이 부딪힐때 젤리타입 특유의 뭉침 현상이 없어서 매우 만족\n쉽게 건조해지지않아서 겨울철에도 잘 쓸 것 같음💙💙",
    "text9": "색감이 은은하게 마무리되어서 색감이 좋았고 양은 조금 적었지만 그래도 바르기는 편한 느낌이라 좋았습니다 :)\n바르고 나면 플럼핑기능 때문인지 약간 시원해지는데 팁도 스틸이라 겨울에 밖에서 바르면 조금 추웠습니다ㅎㅎ\n그래도 마무리감이 글로시한 느낌이라 겨울에 발라줘도 좋은 것 같습니다!",
    "text10": "딘토 신상이 궁금했는데 마침 오특이라 구매해 봤어요!\n처음에 받고 사용하려고 튜브를 눌렀는데 안에가 비어있는 줄 알았어요 안에 반절 정도는 공기인 느낌이에요\n색상을 엄청 고민하다가 중간 정도인 미러 색상으로 구매했는데 만족합니다 어차피 글로시한 립밤이라 발색이 아예 안 될 것 같았는데 생각보다 발색이 잘 돼서 좋았어요 무른 느낌의 제형이 아니고 더 쫀쫀한 제형이에요!\n팁이 메탈이라서 바를 때 시원~~하고 위생적으로 관리할 수 있을 것 같아요 플럼핑 효과도 있어서 두 배로 시원합니다\n사은품으로 같이 온 키링까지 달아주니 너무 귀엽더라구요 근데 키링에 묶여있던 타이?를 자르기가 좀 힘들었어요",
    "text11": "🌼 시원한 플럼핑\n🌸 촉촉한 고보습 립 제품\n🌼 다양하고 예쁜 색감\n\n➡️ 입술에 따가운 느낌이 아닌 시원한 느낌이 드는 플럼핑이라 사용감 면에서 너무 좋았어요.\n아무것도 바르지 않아 각질이 남아있는 상태로 입술에 테스트 해봤는데 주름도 메워지면서 오일 보습감도 느껴지네요.\n\n➡️ 저는 376 미러 색상으로 구매했는데 색이 사진으로 표현이 잘 안되더라고요. 제가 올린 사진에서 코랄끼 빠진 색이 입술에 남았습니다. 휴지로 닦아보니 말린 장미 색깔이었는데, 입술에는 광택이 섞이다보니 살짝 핑크색으로도 보였어요.\n제 피부톤에는 잘 맞는 색이라 만족스러웠구요, 평소 화장을 연하게 하는편이라 데일리로 사용하기에 좋은 색인 것 같아요. 여러모로 예뻐서 손이 잘 갈 것 같네요!",
    "text12": "딘토립을 너무 좋아하는 팬으로서 이번 립 젤리 너무 마음에 듭니다ㅜㅜ 광이 정말 탱글하니 멜팅밤뺨치는 젤리같아요 우선 키링으로 틴꾸할수 있어서 너무 귀여워요 맨날 가지고다니고 싶달까? \n저는 나오자마자 구매해서 뉴트럴한 미러로 구매해봤는데요 약간 베리느낌? 의 색이었어요 양조절을 해서 바르면 베이스립으로도 가능한 느낌입니다!\n팁이 차가운편이라 플럼핑이 더더욱느껴지는 느낌이었는데요 딱 은은한 플럼핑이라 자극적이지않았고 시원합니다~\n다만 처음에 바를때 양조절을 잘 못해서 겁나많이발렸어용",
    "text13": "제품 패키지랑 입술닿는 어플리케이터 팁도 스테인레스(?) 느낌이라 이쁘면서도 위생적인 느낌이에요 하트키링도 너무 귀여워요! 발림성은 촉촉하지만 쫀쫀의 느낌이 더강하고 광택감있게 유리알/탕후루 립으로 연출가능해요 ㅎㅎ요즘같이 추운 계절에 바르기 좋아요~ 색상은 웜쿨 난잘모르겠고 뉴트럴톤이다 두루두루 쓰고싶으시면 376 미러 추천드려봅니다 :)",
    "text14": "바르면 시원해서 좋긴한데 디자인이 너무 옛날 립글로즈 같고...색감이나 지속력이 아쉬워요ㅜ",
    "text15": "썸네일 사진이 바로 바뀌었군요..!! ㅎㅎ\n색깔 적당히 있으면서 보습력이 있어 겨울에 잘 썻어요",
    "text16": "촉촉하고 글로시 하게 발려서 입술이 탱탱해보여서 맘에\n들어요",
    "text17": "입술이 원래 엄청 건조한 편인데\n요고 바르고 나서 촉촉해서 좋고\n입술이 이쁘게 보이기도 해서 더 좋아요\n색상도 이쁘고 발색도 이뻐서 좋구\n입술이 촉촉 하니까 더 이뻐 보이는 것도 같아서\n요즘에는 이것만 바르고 다녀요",
    "text18": "촉촉하고 립젤리라 글로시하게 표현되요!\n은은한 발색정도가 마음에 들어요 ㅎㅎ\n겨울에 잘 어울리는 제품이에요",
    "text19": "보습 감도 있고 플럼 핑 내서 입술이 예뻐 보이는 립 젤리 입니다🤗틴트 바른다음에 입술에 발라주면 광택이 생겨서 입술도 도톰해 보이고 보습까지 되니까 건조 하지 않아서 좋아요. 립 젤리다 보니까 발색력은 보통입니다~",
    "text20": "색이 예쁜데 살짝 애매해요. 투명감이 있어서 입술색 진한 분들은 제대로된 발색이 나오기 힘들어요. 다른립을 먼저 바르고 쓰던가 입술색을 죽이고 나서 바르면 좋을것 같아요",
    "text21": "발랐을 때 화한 느낌이 들어서 놀랬어요..!\n보습감이 좋아서 겨울에 쓰기 좋을 것 같아요~\n은은하게 발색되서 데일리로 잘 쓸 것 같아요!\n추천합니다~~",
    "text22": "발색도 잘 되는 편이고 은은하고 예쁜 광이라 데일리로 부담없이 사용할 수 있어요. 이것저것 먹어도 요플레 현상이 없었고 지속도 오래되는 편이라 수정 화장 없이 편하게 지냈습니다 색상도 너무 예뻐요",
    "text23": "우선 용기 디자인이 너무 예뻐요! 들고 다닐때 기본 좋아져요. 광나는 제형이고 미러 색상은 예쁜 복숭아 색이라 평소에 바르기 좋아요. 플럼핑효과 있어서 그런지 입술이 살짝 화해져요.",
    "text24": "사진에 발색이 잘 안잡히지만 데일리로 좋은 컬러에요 그리고 플럼핑 효과로 입술이 꽤 화해요 살짝 아픈느낌? 무난하게 바르기 좋습니다",
    "text25": "촉촉한 립글로즈 제형입니다! 그래서 제품 색에 비해 좀 연하게 올라오는 편이에요ㅎㅎ 저는 진한 립은 안 좋아해서 마음에 들어요\n촉촉하고 약간 화한 플럼핑 효과가 있습니다",
    "text26": "색상 고민 엄청 했는데, 저는 쿨톤이지만 미지근톤 좋아해서 고민만 한시간 하다가 미러 색상 골라봤습니다! 근데 지금 제가 올린 색상샷보다 더 핑크색이에요 색감 잡기가 진짜 힘드네요 ㅋㅋ큐ㅠ 근데 일단 정말 제 취향이고, 한 번 발랐을 때는 은은하게 색만 올라가고 점점 레이어링 할수록 본 색상이 얹어져서 정말 마음에 들어요. 팁도 메탈이라 프로즌이라는 컨셉에 부합합니다,,,\n그리고 플럼핑 효과가 꽤 세요! 저는 세다고 생각 못했었는데 이거 바르고 각질제거 효과를 느낄 수 있었습니다... 느끼고 싶지 않았는데 좀 놀랐어요\n근데 색상이 너무 제취향이라 만족합니다 ~~",
    "text27": "매끄럽고 보습감이 느껴지는 자연스러운 광택과 볼륨감이 마음에 들어요. 색상은 말린 장미빛으로 연한 화장할 때 데일리로 바르기 좋아요. 바르는 팁이 양 조절이 잘되고 입술 너비에 맞게 넓어서 한번 쓱 바르면 끝나서 편리해요. 바르면 시원한 느낌이 드는 정도의 플럼핑 느낌이라 자극적이지 않아요.",
    "text28": "촉촉하고 투명한 입술표현하고싶어서 구매했어요.  로즈 컬러는 자연스럽고 예쁜 장미빛이었어요. 단독으로 사용해도 예뻣고 틴트 바른후에 위에 덧발라줘도 탱글탱글하고 화사한느낌을 줘서 좋았어요. 특히 팁이 메탈형태라 바를 때 시원한 느낌을 주어 산뜻하게 사용할 수 있었고, 입술에 유리알 같은 광택과 볼륨감을 더해주는것 같았어요.",
    "text29": "촉촉하고 발색력도 좋아요!!\n요즘 피부뿐 아니라 입술도 넘건조해서 스트레스였는데 요거 너무 괜찮네요.\n부담스런 번질거림이 아니라 촉촉한 글로시함이라 딱 좋아요.\n컬러도 예쁘고 지속성도 굿굿!!\n립팁 부분이 바르기 아주 용이하네요.\n게다가 액서사리 포인트까지.. 진짜 좋아요:)",
    "text30": "컬러도 너무 이쁘고 플럼핑 효과가 있어서 주름을 없애주고 입술이 탱탱해져서 좋아요! 플럼핑 효과는 너무 쎄진 않고 약간 시원한 느낌정도? 키링도 달려있어서 넘 귀엽고 좋아요",
    "text31": "키링이 너무 이뻐서 가방에서 꺼낼때마다 기분이 너무 좋어요!!ㅎㅎ 우선 색감아주 좋습니다. 플럼핑효과도 좋고 바르면 시원하고 화끈거리지 않아서 너무 잘쓰고 있어요.",
    "text32": "일단 여러색깔이 있어서 너무좋았어요!\n플럼핑효과로 시원한 느낌도 너무 좋았구요\n보습효과도 있고 제형이 립글로즈제형이라 부담없이 쓸거같아요!",
    "text33": "요즘 플럼핑 제품에 관심이 많아서 이것저것 싸봤는데 너모 찐덕 자극적이어서 이거다 싶은게 없었거든요. 딘토 립젤리는 쿨링하는 느낌에 발림성도 너무 좋아요! 동그란 요 팁이 정말 굿굿! 레드도 하나 사고싶네요ㅎㅎㅎ",
    "text34": "되게 촉촉하니 색상도 이뻐요 누르면 나와서 양조절하기 편하고 매트하지않아서 건조하지않아 좋아요 촉촉하고 광도 있어서 바르면 정말 이뻐요 배송도 빠르고 키링도 있어서 꾸미기 좋아요 플럼핑 효과가 있는데 막 아프고 그러지않아 좋아요",
    "text35": "새로 나온 립인데 플럼퍼 효과도 있다는 것이 궁금해서 구매했습니다. 색상표에서 평소에 자주 쓰는 색인 미러 컬러를 주문했는데 색이 정말 예뻐요!! 색에서 이미 합격인데 플럼퍼도 강하지 않고 견딜만한 화~한 느낌이라 입술이 적당히 탱글탱글해 보입니다. 촉촉한 타입이라 발림성도 좋고 겨울이면 입술이 다 터져서 고민인데 그런 걱정을 덜어주네요. 그리고 립 사용할 때마다 고민되던 위생 측면에서도 어플리케이터가 사용 후 슥 닦아주기 쉬워서 마음에 들어요. 다른 색들도 사용해보고 싶어집니다.",
    "text36": "약간 화한 느낌이 드는 정도예요. 입술 플럼핑 효과는 잘 모르겠어요. 그냥 느낌상?ㅎㅎ\n질감은 촉촉하고 끈적임 없이 잘 발려서 좋아요.\n다만 짜내는거라 양조절 하는건 몇번 시행착오가 있을듯해요. \n\n색상은 진짜 예뻐요  제 피부톤에 잘 어울리는 장미색이라 민낯에 쓰기에도 좋아요.\n\n뚜껑 열고 닫는게 헷걸려서 불편해요 \n처음에 안열려서 뽑기운이 나빴나 했는데 생각했던 반대방향으로 돌려야 하더라구요🤣",
    "text37": "저는 미러 컬러를 골랐는데 너무 딥하지 않은 뉴트럴한 로즈 컬러여서 무난하게 다 잘 어울리는 컬러인 것 같아요 립글로스라 발색이 진하지 않아서 더 휘뚤마뚤 사용가능해요\n바를때 입술에 쿨링감이 있으면서 입술을 펴지게 하는 느낌인데 시원해요 그리고 바를 때마다 바로바로 닦을 수 있어서 위생적이여서 좋아요",
    "text38": "바르는 느낌이 너무 좋아서 자꾸 손이가는 플럼퍼!!\n\n🩵살짝 화끈한 정도라 너어어무 예민하신 분 아니라면 사용할 수 있을 것 같음\n💙 팁 자체가 쿨링감이 들어서 뜨거운 플럼퍼가 아니라 시원한 플럼퍼! 맨질맨질 느낌이 좋아염. 대신 사용하고 무조건 휴지로 닦아줘야함!\n🩵플럼핑 효과는 눈에 띄게 있진 않지만 탱글립 연출 삽가능!!\n💙단독으로 사용하기에도 좋을 정도의 발색력\n\n좋네여,, 탱글 쫀쫀 립",
    "text39": "가을 뮤트 톤에 좋은 핑크 레드 빛에 제품이라 너무 맘에 들었습니다. 이 제품을 바르면 입술이 촉촉해 보이고 도톰해보여서 너무나 좋았어요. 자연스러운 발색이 피부의 혈색을 생기기도 다 너무 좋고 같습니다. 만족 하는 제품이라 정말 괜찮았어요.",
    "text40": "컬러가 많아서 어떤걸 해야할지 정말 많이 고민했는데요 결국 컬러차트 정중앙에 있는... 누구나 어울리겠다 싶은 컬러로 픽했습니다 ㅎㅎ 메탈팁은 처음인데 시원해서 신기했어요 ㅎㅎ 그리고 플럼핑도 장난없어서 이거 바르고 나가면 입술이 땡땡해질거같아요 ㅋㅋㅋㅋㅋ 컬러도 너무 이뻐요.. 원플원.. 하셔야겠어요 기다립니다",
    "text41": "자연스럽게 빨개져서 좋아요 \n발색이랑 지속력이 엄청 좋지는 않은데 적당히 립글로즈 역할도 해서 틴트랑 같이 쓰면 좋을 것 같아요\n10초 지나면 플럼핑 효과도 생기는데 입술은 촉촉해서 더 탱글탱글해보여용",
    "text42": "딘토 프로즌 립젤리\n립젤리라서 그런지 좀 끈적이는 제형이에요.\n플럼핑 효과가 있어서 그런지 바르면 화한 느낌이 있고 향은 개인적으로 좋아하는 향은 아니네요^^;\n발색은 은은하니 괜찮아 데일리로 쓰기 괜찮아요.\n끈적임이 있어서 손이 많이 가지는 않지만 지금 계절엔 나쁘지 않은듯요.",
    "text43": "뮤트하고 감성적인 브랜드 분위기가 너무 취향 저격이라 애정하는 브랜드 딘토!! 이번에 신상이 나와서 바로 질러봤어요! 일단 쫀쫀하게 밀착되면서 시원하게 올라오는 플럼핑 효과가 인상적이에요. 광택감이 적당히 부담스럽지 않게 올라옵니다! 미러 컬러는 MLBB 느낌의 채도 낮은 말린 장미 컬러로, 톤 상관 없이 누구나 잘 쓸 수 있을 법한 색감이에요!",
    "text44": "생각 보다 더 촉촉하고 시원해서 좋았어요ㅠ 그리고 혈색도 높여주기 딱 좋은 색🥹\n촉촉해 보이기만 하는게 아니라 진짜 촉촉하고 입술이 편안해져서 자주 손이 갔음 근데 또 끈적거리지는 않음 \n예쁜 키링도 달면 갖고다니면서 바를때마다 기분도 조크든요..❤️",
    "text45": "완전 마음에 들어요 립젤리라는 이름답게 쫀득쫀쫀한 느낌이고요 색깔이 너무 예뻐요!! 봄웜 살짝 걸친 여름쿨인데 바르면 안색 밝아져요!! 단독으로 발라도 발색 잘되는편이고 다른립위에 올려줘도 좋아요\n 화한 느낌 있는데 과하지 않아서 불편한 느낌 없이 괜찮았어요 다른색상도 두세개 더 구매해보고 싶어요",
    "text46": "색상이 맑고 투명하면서도 입술에 생기를 더해주는 느낌이에요.\n촉촉한 젤리타입 텍스처가 부드럽게 발리는데 밀착력이 꽤 좋고, 글로시한 광택 덕분에 입술이 촉촉해보여요.\n\n민트를 바른 듯 입술에 싸~한 느낌이 올라옵니다.\n보습감이 유지돼 겨울에 사용하기 좋네요.\n자연스러운 발색으로 데일리 립 아이템으로 사용하고 있어요.\n케이스 디자인이 세련된 느낌이라 소장 가치 업!",
    "text47": "탱글하고 투명한 색상이 너무 예뻐요. 플럼핑 효과가 있어서 시원한 느낌이 너무 좋아요. 색상이 다양하고 어느색을 골라야할지 정말 고민이였는데 미러 색상 발색이 잘되고 투명한 베이스여서 너무 예뻐요. 정말 예쁘다는 말밖에 할말이 없는 지속력도 오래가고 탱글한 입술로 변신해서 좋아요. 조금만 사용하면 투명하고 은은하게 , 많이 사용하면 고발색으로 사용가능합니다",
    "text48": "색상 진짜 맘에듦 맑은 레드 색으로 발색됨 입술위에 올리면 플러핑 생각보다 쎔",
    "text49": "썩은 김수현 빼주세요 구매욕구 개하락함 다시 살까 했는데 쉬어버린 김수현 계속 쓴다해서 걍 안살라고요",
    "text50": "세상에...하트 키링 끼울 수 있는거 너 귀엽잖아요><\n색상도 넘 예쁘고 약간의 화한기운, 플럼핑 기능이 있는것같아 좋네요\n이런 립젤리는 지속력 꽝이기쉬운데 딘토 립젤리는 지속력도 길고, 컬러감도 진해 넘 만족합니다",
    "text51": "이쁜색상이 너무 많아서 고민을 너무 많이 했어요ㅠ\n딘토는 이게 문제...너무 선택지가 많아서 선택장애가와요...ㅋㅋㅋ\n넘 촉촉하고 시원하고 발색도 생각보다 이쁘게 잘 되요\n또 세일하면 또 사고 싶어요",
    "text52": "마음에 드는 색이 많아서 고민하다가 미러 색상으로 구매했어요. 플럼핑 제품은 처음 사용해보는데 쿨플럼핑이라 약간 시원하게 화한 느낌이 듭니다. 향은 박하?민트? 향이 나고 입술에 발라보니 촉촉보단 쫀득한 느낌이에요. 만족합니다",
    "text53": "플럼핑 기능이 있는건 좋은디 향이 치약을 입술에 펴바른것 같은 향이 나서 아쉬운데 나름 발색도 꽤되고 디자인도 넘 이뻐요 ㅎㅎ",
    "text54": "플럼핑이라거 해서 쫄았는데 시원한 느낌이라 오히려 좋음 딘토 원래 컬러 잘 뽑아서 믿고있었는데 ㄹㅇ 이번에도 예쁨 광이 진짜 예쁘고 보습감도 좋음 키링 귀여움",
    "text55": "제가 선택한 컬러는 376번 미러 색상입니다!\n사진은 옅게 바른 버전인데 굉장히 자연스러워요 살짝 끈적한 감이 없지 않아 있고 냄새가 조금 있지만 색이 예뻐서 봐줄 수 있습니다🥹 같이 오는 키링은 못찍었지만 하트 모양이 귀여우니 꼭 지금 사세요!",
    "text56": "딘토 프로즌 립젤리(미러 컬러) 진짜 자연스러워서 요즘 데일리로 완전 잘 쓰고 있어요. 바르면 입술이 탱글탱글해 보이는데, 전혀 끈적임 없어서 넘 편해요. 촉촉한데 지속력도 좋아서 하루 종일 생기 있는 느낌 유지돼요. 미러 컬러 특유의 은은한 반짝임이 진짜 고급스럽고 세련돼 보여요!",
    "text57": "음... 플럼핑 효과는 잘 모르겠지만 시원한 쿨링 느낌은 듭니다 광은 적당한데 발색은 봐주더라도 유지력이 너무 그냥 그래서 그냥 립밤 바른 느낌이에요\n쫀쫀함과 광은 만족스럽습니다",
    "text58": "플럼핑 느낌이 있어서 시원하고 \n글로시해서 바를때 좋아요 \n대신 제가 생각했던 컬러보다 투명하고 어두워서 \n틴트 발라주고 덧발라주는 용도로 써야할 것 같아오",
    "text59": "색 너무 맘에 들어요!!\n봄 웜인데 찰떡이네요\n맨얼굴에 발라도 이질감 없이 잘어울리네요",
    "text60": "컬러 대박 맘에 들어요\n립 플럼핑도 되서 더 좋은것 같습니다 \n다른색도 구매하고싶어요",
    "text61": "플럼핑효과가 바르자마자 느껴지는거같아요\n생각보다 화한느낌이고 \n윗입술은 안발랐고\n아래만 2회 얇게 발랐는데도 잘올라옵니다\n재구매의사있어요",
    "text62": "바르면 탱글탱글한 광택이 올라옵니다. 촉촉하고 색도 너무 과하지 않아 좋습니다. 바르고 좀 지나면 입술이 시원해집니다. 아프지 않은 기분좋은 시원함이예요",
    "text63": "키링 달았더니 너무 이뻐요\n색 선택에 고민 많이 했는데\n아주 마음에 들어요\n은은하게 발색되면서 촉촉하게 발립니다\n좋아요",
    "text64": "넘 예뻐요... 같이 온 키링 다니까 넘 예뻐서 들고 다니는데 좋아요\n플럼핑 효과 있다고 해서 너무 화할 줄 알고 걱정했는데 은은하게 시원해서 딱 좋아요\n맨날 들고 다니려고요 🥰🥰🥰",
    "text65": "약간의 립플럼퍼 기능도 잇어서 조아요옹 촉촉립 가능합니다",
    "text66": "디자인이 예쁘고 품질도 좋은데 상세페이지만 보고 뮤트한 톤인줄 알고 샀다가 완전 쿨한 컬러라서 지인 선물했습니다 ㅎㅎ 전반적으로 괜찮았던것같아요. 굿!!",
    "text67": "뭔가 처음에 바른 색이랑 좀 지난 후에 색이랑 다르긴한데 조아욤\n립플럼퍼 기능이 있어서 도톰한 입술 가능이에요\n그리고 색상은 웜톤이 더 어울릴것가타요",
    "text68": "너무채도높은건 싫어하고 봄웜~뮤트 사이 립 많이 바르는  봄웜라인데 색상 잘 고른것 같아요! 착색은 거의 없고 적당히 시원해서 부담없이 바르고있어요 마음에 듭니다 ㅎㅎ  다른색도 궁금해요",
    "text69": "아주 촉촉해서 마음에 들어요\n쫀득한 촉감이었고요 잘 사용할 것 같아요\n같이 온 키링도 귀여워요",
    "text70": "색상 넘 예뽀요😍😍\n사실 딘토 틴트가 상세페이지랑 색상 다른게 넘 많아서 고민하다 미러골랐는데 너무 잘 고른 것 같아요! \n플럼핑효과가 있어서 바르며 입술이 약간 화한 느낌이 있긴 있어요! 색상 너무 이쁘니 다른 색상도 구매할래요♡",
    "text71": "예쁜색이 많아서 고민 엄청 했어요\n튜브타입이라 양조절도 쉽고 프리즌? 이라더니\n시원한 느낌도 들어요 \n촉촉하고 색도 맘에들어요",
    "text72": "미러 색상 너무 예뻐요!! 채도가 높아 보이지만 입술에 올렸을때 딱 예쁜 뉴트럴+뮤트톤이에요 플럼핑 효과도 있는지 시원하고 아쥬아쥬 만족합니다👍",
    "text73": "짜서 쓰는거라 그런지 위생상 좋아보여요 착색은 없는 립글로즈 타입이고 민트향이 나는거 같습니다 색상이 로즈 색상이라 겨울에 너무 예쁠거같아요",
    "text74": "색상이 너무 예쁜데 잘 표현이 안되네요. 주홍빛 컬러예요 웜톤인데 잘 맞는것같아요 쫀쫀하고 잘 지워지지 않아요 딘토가 색상을 잘 뽑네요 다른색도 구매하고 싶어요 다 쓰고 재구매할게요",
    "text75": "약간 화하면서 립플럼핑 효과가 있어요\n너무 예민하시면 어려울거 같아요\n광이있는 제품이라 지속력이 그리 길거같지 않았는데\n제법 오래 지속하고 예쁘더라고요 \n만족!",
    "text76": "촉촉해서 발림성이 좋았어요.발색도 생각보다 좋아서 만족해요.립 앞부분이 립글로즈 처럼 되어있어서 바르기도 편리했어요.플럼핑이 은은하게 들어가서 입술이 아프지않고 화하기만 하였어요.정말 추천합니다.",
    "text77": "촉촉하고 생각보다 화해서 좋아요. \n색상이 묽어서 표현이 안될줄 알았는데 미러색상은 색이 보이내요 \n핑크빛 엠엘비비라서 웜톤도 잘어울립니다\n키링귀여워요",
    "text78": "찐득한 제형 색은 이뻐요. 바르면 화해지면서 플럼핑 효과도 있어요.바람불면  머리카락 달라붙는 제형이라 재구매는 안할거 같아요",
    "text79": "일단 제품자체가 고급지게 나와서 너무 만족했어요! 지속력은 그리 오래가는편은 아닌데 촉촉해서 틴트위에 레이어링해도 예쁠꺼같아요! 하트키링 너무 귀여워요ㅠ",
    "text80": "색이 연할줄 알았는데 생각보다 발색이 잘 돼서 놀랐어요. 그래서 전 좀 더 맘에 들어요. 바르는 부분이 차가워서 여름에 더울 때 쿨링효과로 쓰면 좋을 거 같아요 겨울엔 추워서 손으로 덜어서 발라야될 거 같어요ㅋㅋㅋ",
    "text81": "입술에 바르자마자 맑고 투명하게 반짝이는 광이 정말 예뻐요. 이름처럼 살짝 얼음처럼 차가운 느낌의 젤리 텍스처인데, 입술에 올렸을 때 쿨링감이 은은하게 느껴져서 기분까지 상쾌해져요.\n\n끈적이지 않고 가볍게 밀착돼서 단독으로 바르기에도 좋고, 다른 립 위에 덧발라주면 볼륨감 있게 연출돼서 활용도도 높아요. 376 미러는 펄감이 잔잔하고 고급스러워서 데일리 메이크업에도 과하지 않게 잘 어울려요.",
    "text82": "은은한 로즈빛이 감도는 투명한 컬러로, 입술에 자연스럽고 고급스러운 광택이 나고 쫀득한 젤리 텍스처가 입술 주름을 매끈하게 커버해서, 끈적임 없이 촉촉한 마무리감을 으로 데일리 립글로스로 좋아요.",
    "text83": "만족스러워요~!\n따로 손으로 문지를 필요 없이 \n입구로 쓱쓱하면 되어서 편하고\n약간의 플럼핑 효과도 좋어요",
    "text84": "약간 화한 느낌과 함께 플럼핑 효과가 있는\n립글로즈 느낌이에요 !\n생얼에 발라도 자연스럽고\n화장 후에 립에 덧발라주면 오버립 효과도 있고\n좋더라구요...\n색도 맘에 듭니다 ㅎㅎ",
    "text85": "다른 립 플럼퍼는 너무 화끈거려서 잘 못 쓰는데 이건 아주 살짝 느낌이 날 정도에요\n헤드 부분이 시원해서 바르는데 느낌이 좋네요\n컬러도 마음에 들고 과하지 않아서 데일리 템으로 챙겨 다니고 있어요\n다른 컬러들도 하나씩 사야겠네요ㅎㅎㅎ\n키링으로 가볍게 달고 다니기 좋아서 선물용으로도 좋습니다",
    "text86": "위치 색상 구매하려다가 누구나 잘 어울릴 것 같은 미러색상으로 구매했어요 젤리 타입의 립이라 발색이 연하게 나올 것 같았는데 생각보다 발색이 잘되네요 플럼핑 효과가 있어서 바르면 입술이 화해요 어플리케이터가 메탈이라서 더 시원하게 느껴지네요 촉촉하고 색상도 예뻐서 데일리로 잘 쓸 것 같아요!",
    "text87": "딘토 프로즌 립젤리는 쫀쫀 글로스 제형입니다. 미러 컬러 손등 발색은 컬러차트 정중앙치곤 은근 더 쿨해보였는데 입술에 바르니 뉴트럴한 로즈 컬러였어요. 글로스라 당연히 입술 밑색이 비치고 투명하지만 미러 컬러는 색감이 진한 편이라 펴발랐을 때 단독으로도 가능할 만큼 색감이 올라왔어요!\n메탈팁으로만 바르기 보다는 입술 중앙에 짜서 올리고 브러쉬로 펴발라주는게 더 좋았어요!\n향은 감기약시럽? 허브치약? 같은 향이 난달까…..",
    "text88": "진짜 입술에 바르면 시원해지는데 굿굿ㅋ 컬러감도 어색하지않은 자연으러운 컬러고 위생적으로 닦아서 닫으면 깔끔해요~",
    "text89": "파스로 치면  핫파스말고 쿨파스의 시원한 느낌이 넘나좋고 입구모양이 위생적이고ㅋㅋ컬러감 투명하니 진짜 진실의 물먹느낌 100%ㅋ 착색이 심한 글로스타입들은 시간이 지나면 지저분해지는데 이건 수정화장하기도 용이해서 좋아요ㅋ",
    "text90": "색은 탁하지 않아서 만족합니다\n팁 부분이 메탈이라 바를 때 차갑고 립 자체도 시원해서 왜 프로즌 립젤리로 이름 붙인 지 알겠어요\n다만 너무 꾸덕하고 디자인이 .. 너무 안예쁜듯합니다\n광택은 이쁩니다!",
    "text91": "색조 맛집 딘토 신상 립 나와서 바로 구매했어요. \n팁이 둥글어서 자극없고, 위생적인 재질이라 좋아요. \n입술 각질이 잘 일어나는 편이라 촉촉한 립을 좋아하는데 \n립젤리라는 이름 답게 촉촉하고 좋아요\n발색도 넘 예쁘네요",
    "text92": "싸한 느낌이 너뮤좋아요 그리고 색도 예뻐서 잘 쓸 듯 함다! 쿨톤이라 살짝 더운 느낌 있긴 한데 겨울이니 ㄱㅊ을 거 같아요! 팁도 신기해요 닦고 쓱 닦으면 될 거 같아서 위생적일 거 같슴다",
    "text93": "색상이 너무 이뻐고 독특해서 잘 사용하는 거 같아요~ㅠㅠ!",
    "text94": "발색은 살짝 약한편인데 촉촉해서 좋아요 상세페이지랑 색상이 동일해요 팁이 스텐으로 되서 위생적이고 좋은거같아요 같이 온 열쇠고리고 귀여워서 마음에 듭니다 만족합니다",
    "text95": "색상이 생각했던 것보다 훨씬 예뻐요 겨울이라 건조해서 촉촉한 립을 찾고 있었는데 팁도 위생적이고 약간 얼얼?한 플럼핑 효과도 있어서 글로시메이크업 하기 좋아요!",
    "text96": "요즘 젤 같은 제형으로 손가락으로 퍼서 바르는 경우가 대부분이라 번거로워서 안 사봤는데 이 제품은 팁으로 바르면 되는거라 일단 휴대하기 편해요 !!\n쫀득하니 발림성이 마음에 듭니다. \n그리고 귀여운 하트 키링도 있어서 너무너무 귀여워요 💗💗",
    "text97": "믿고쓰는 딘토에요!\n평소에 딘토 제품 자주 쓰는데 이번에도 만족스럽네요~\n색상이 생각보다 밝은데 입에 올리면 여리하고 생기있게 이뻐요!\n플럼핑 좀 있어서 조금 화한데 딱 기분 좋은 화함 정도에요~ 향은 약한 파스향? 납니다ㅋㅋ\n같이 주는 하트키링까지 너무 귀여워요ㅜ",
    "text98": "발림성도 좋고 색도 예뻐요! 꿀광택이라고 해야할지 정말 촉촉하게 발리네요~ 안그래도 딘토 블러글로이 205호를 너무 잘 사용중이라 프로즌 립젤리 376호가 비슷해보여서 샀는데 완전 제 스타일이에요. 펌핑 효과가 있어서 그런지 블러글로이보다 더 젤리같은 느낌! 건조한 겨울에 촉촉하게 잘 쓸 것 같아요",
    "text99": "여름엔 너무 촉촉하고 번들거려서 못바르고 있어요~\n나중에 날씨좀 쌀쌀해지면 발라야될듯요~\n\n초봄에는 잘 바르고 다녔어요~",
    "text100": "바르면 입술이 넘 반짝이고 끈적여서 제가 원하는\n발림성은 아닌데 건조한 겨울에 사용하면 좋을꺼 같아요",
    "text101": "완전 쫀쫀한게 뭔지 알게되는 제형이에요 확실히 다른 리뷰들 처럼 플럼퍼 기능도 있는거 같아요! 바람 불때 머리카락 붙으면 힘들긴 하지만 진짜 광택이 미쳤어요",
    "text102": "촉촉하고 플럼핑 효과 있어요.\n첨엔 화한 느낌이 좀 과한듯 한데, 발색이나 유지력은 좋았어요.",
    "text103": "보습력이 뛰어나고 광이 빤딱빤딱 돌아요\n립마스크 같은 느낌이에요\n색상은 생각보다 쿨한 느낌이에요",
    "text104": "왜 프로즌인가 했는데 진짜 발릴때 엄청 차가운 느낌이 들더라구요! 바른 후에도 플럼핑되면서 너무 촉촉해서 요즘 자주 바르고 있습니다. 376 미러 색상도 너무 이뻐요. 쿨톤 추천입니다",
    "text105": "립젤리는 처음 써보는데 촉촉해서 좋아요. 끈적이지 않아 좋습니다. 주름 부각 없고 예쁘게 발색도 잘 돼서 맘에 들어요! 다른 색도 궁금해요!",
    "text106": "가방에 열쇠고리 형태로 달 수 있어 좋구요.\n생각날때마다 바르고 있어요.\n플럼핑효과가 있어 시원한 민트느낌이 들구요.\n발림성이나 촉촉함 적당해서 좋아요.",
    "text107": "살짝 알싸한게 블럼퍼같아요.\n시원하니 좋네용\n소량으로도 입술이 촉촉해져요.\n발색도 은은해서 데일리사용하기 좋어요",
    "text108": "일단  패키지랑 키링 넘 예쁘고ㅜㅜ\n상품 실제 발색은 어떨지 걱정했는데 \n발색 잘 올라와요\n딱 예쁜 장미색..!\n광택은 역대급인것 같아요..!\n연한색도 사보고 싶어요",
    "text109": "시원함이 다른거랑 비교도 안될정도로 좋아요! 들고다니면서 쓰기봏늠",
    "text110": "플럼핑 되는건줄 모르고 샀다가 너무 놀랐는데 이제 적응끝냄. 그런데 맛은 적응이 안됨. 진짜 맛이..? 호랑이연고 먹는 맛임. 광택과 발색은 마음에 들어요.",
    "text111": "지금 쓰기 너무 좋아요. 저는 날 추울 때 샀었는데, 약간 입술이 시리더라구요. ㅎㅎㅎ 지금은 날씨가 워낙 더워서, 사용하면 시원함이 기분좋게 느껴지고 발색도 너무 마음에 들고 아직 매일 쓰는 제품중 하나입니다.",
    "text112": "키링 달수 있는 곳이 있어서 이쁘기도 하고\n촉촉하게 바르기도 좋아서 좋아용",
    "text113": "촉촉하고 색감이 예뻐서 손이 잘 가는 것 같아요!! 만족합니다~",
    "text114": "발색이 잘 되서 아주 마음에 들어요 ㅎㅎ 추천합니다~~!!",
    "text115": "색감 맘에 들어서 회사에서 데일리로 사용중.. 제품은 무난무난함",
    "text116": "광택감이 과하지 않고 은은해서 덧발라주기도 좋네요. 딘토 립 제품은 믿고 사용합니다",
    "text117": "발림성이 너무 좋고 광택감이 오래 지속되네요\n색상도 쨍하니 단독으로 사용해도괜찮아요\n키링같이 덜려있어 넘나 귀엽네요 ㅎ",
    "text118": "아주 쵹쵹하고 바르면 쿨링도 되고 팁이 아주 만족이에요 굿굿",
    "text119": "색상은 사진보다 뚜렷하고 예뻐요 다만 프로즌 립 제품이라 그런지 화한 느낌이 생각보다 강해서 조금 아쉬워요",
    "text120": "메탈로된 어플리케이터 느낌은 좋아요 시원하고 입술 펴지는 느낌이에요 하지만 글로스 자체는 평범해요 끈적함이 좀 있고 지속력도 길지는 않아요",
    "text121": "색상도 예쁘고 팁도 신기하고 뭔가 특별한 틴트^^ 살짝 파스향 나는거 빼고는 만족이에요~",
    "text122": "촉촉하게 탕후루립으로 만들어줘요 용기랑 키링도 귀엽고 아기자기 앙증맞아요 가벼운 선물용으로도 괜찮아요 ㅎㅎ",
    "text123": "그라데이션을 할 수 없다는게 아쉽고 지속력이 짧아요. 여쿨 한테 잘 맞을것 같아요",
    "text124": "요즘 너무 잘쓰고있어서 추천드립니다 ~!! 재구매 의사 있어요!!",
    "text125": "발색이 생각보다 적당하고 좋음 발림성도 좋고 어플리케이터가 좋음",
    "text126": "색깔도 예쁘고 패키지도 아기자기해서 마음에 든 립인트 입니다",
    "text127": "색이 애매하고 특별히 장점을 모르겠습니다ㅠㅠ 광택립 좋아하는데 좀 기름광 느낌",
    "text128": "살짝 찐득거려서 좀 별로긴 한데 발색이랑 컬러는 진짜 예뻐요 키링도 졸귀",
    "text129": "바르면 즉각 시원해지고 탱탱해지고 팁이 정말 마음에 들어여",
    "text130": "여쿨분들에게 추천드리는 색상입니다!! 봄원도 소화 할수 있는 컬러 인것 같아요",
    "text131": "썩은 김수현 빼주세요 모델때문에 구매욕구 싹 떨어졌어요 ㅡㅡ",
    "text132": "사실 예뻐서 샀어요. 저도 립밤에 키링 달고 싶었거든요. 컬러도 예쁘고 키링도 예뻐요",
    "text133": "시원해서 좋아요 긋데 손이 자주 안가네요ㅠㅠ ..,...",
    "text134": "요즘 화장 필수템이 되었네요\n들뜸없이 잘 발리고\n손이 잘 가네요\n요즘 매일 사용합니다",
    "text135": "시원해서 좋아요! 근데 모델관련 논란 때문에 구매하기 꺼려집니다ㅜ",
    "text136": "향이 좋아요\n산뜻하고 기분 좋으네요\n크기도 적당하고 휴대가 간편해요\n매일 사용하기 좋아요",
    "text137": "이거만 바르면 제형이 입술 안쪽에 남아서\n이물감이 느껴져요\n\n어떻게 논란 있는 남배우를 믿고 기다릴수가 있는지 .. ㅋ\n딘토 모델 아주 잘~~봤습니다^^\n딘토의 철학 잘 알겠고 앞으로는 구매할 일 없을거 같네요",
    "text138": "색이 너무 예뻐요. 촉촉하니 오래갑니다. 겨울에 샀지만 봄이와도 잘 바를것같아요",
    "text139": "완전 촉촉하고 발색도 자연스러워서 대만족이에요!! 입술만 붕 뜨는 거 싫어하는데 요건 자연스럽게 표현할 수 있어서 좋네요!! 추천해요!",
    "text140": "ㅎㅎ 나쁘진 않은데 단독으로 바르기엔 살짝 취향이 아님 예쁘게 바르려면 립베이스 해야 될 거 같음",
    "text141": "색깔 너무너무 예뻐요! 뉴트럴한 색인데 여름쿨인 저한테도 잘어울렸어요 그런데 시간이 지나니 좀 웜하게 붉어져서 아쉬웠어요ㅜ 그리고 화한 느낌이 강하진 않지만 아예 화한 느낌을 없애도 좋을 것 같아요ㅎㅎ",
    "text142": "메탈팁 ㄹㅇ 느좋 아직도 잘 쓰고있음! 미러컬러 휘뚜람뚤좋아용",
    "text143": "색이나 제형이 너무 이쁩니다\n다른 색 갖고싶은거 또 생겻어요ㅠㅠ 책임져",
    "text144": "신기한 플럼핑 쿨한 느끼임 ㅋㅋㅋ 단독보단 컬러올리고 추가로 발라줍니다",
    "text145": "프리티 그 자체 여태까지 산 컬러중에 가장 예ㅡㅂㄴ게 미러에요 제발",
    "text146": "약간 화한 감이 있는데 이런 튜브형 틴트도 처음이고 키링 달 수 있는 틴트도 처음이라서 새롭고 기분전환 돼요ㅎㅎ 제 퍼스널컬러 잘 모르겠어서 항상 뉴트럴 톤 컬러만 사는데 완전 뉴트럴 톤인 미러 있어서 구매했어요 \n\n근데 제품 특성상 양조절이 힘들거 같긴해요!",
    "text147": "약간쓰 딥한 말린장밋빛 틴트임\n너무 이뻐요 진ㅉ 잘산듯\n다른색도 사고싶다",
    "text148": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text149": "입술이 시원하고 쿨 플럼핑이라 통증은 아예 없었어요 메타 티비 신기하네요",
    "text150": "지속력은 그냥 그런데, 색이 너무너무 예뻐요 ㅎㅎ\n립 유목민이었는데 이걸로 정착할듯.. 근데 지속력만 좀 개선되었으면 ㅠㅠ",
    "text151": "시원한 사용감이 신기했고 입술 볼륨 연출도 좋았는데 색이 전체적으로 다 차분해가지고 조금 더 라이트한 컬러감이 나왔으면 좋겠습니다",
    "text152": "딘토 프로즌 립젤리 미러 컬러 촉촉하고 튜브타입이에요 시원해요",
    "text153": "립 플럼퍼 효과가 있어서 입술이 시원하고 살짝 도톰하게 올리면 끈적해서 요플레 현상 비슷하게 생기네요ㅠ",
    "text154": "맵지않고 적당한 플럼핑이고 색상 너무너무 이뻐요! 입술에 올리고 손가락으로 발라주면 개 존 예",
    "text155": "좀 화하긴 하지만 색도 예쁘고 위생적이라 만족스럽습니다!!",
    "text156": "끈적이지 않고 아주 잘 사용하고 있는 틴트예요 저랑 잘 맞아서 좋아요",
    "text157": "진쩌 촉촉하고 발색도 좋음ㅠ 바를때마다 입술이 시원해져서 계속 바르고싶더라고요. 친구들도 영업당해서 다들 구매함",
    "text158": "색상도 예쁜데 위생적인 실버 메탈 어플리케이터와 쿨링 플럼핑 효과가 정말 마음이 들어요.",
    "text159": "입술에 촉촉하게 착 붙고, 컬러도 맑고 예뻐요!\n다만 색이 오래가진않아유 ㅠ",
    "text160": "광택이,,⭐️ 어플리케이터로 발랐을때 올라오는 그 느낌이 너무 이뻐요,,!",
    "text161": "진짜 촉촉 립에 약간 립플럼핑이 있어서 화해요\n근데 일단 색이 너무 예쁘고 제형치고는 지속력도 좋아서\n위에 광내는데 살짝 더 추가하는 느낌으로 쓰고 있어요 굳굳!",
    "text162": "바르면 반짝이면서 자연스럽게 입술이 발그레 해서 요즘 유행하는 숙취 메이크업에 어울려요.",
    "text163": "튜브 타입이라 사용하기도 편하고 화한 플럼핑 타입이라 너무 만족입니다 컬러 조녜고요",
    "text164": "귀엽게 생겨서 샀는 데 딱히 손이 안 가용 저한테는 웜한 감이 있어서 웜톤이 쓰기에 좋을 듯 테스트 하고 살껄….",
    "text165": "이쁜데 이런 팁보다 그냥 틴트 스펀지팁이 좋은ㄱㅓ같음 넘 불편",
    "text166": "튜브 타입이라 너무 사용하기 편해요!! 컬러도 너무 이쁘고 사용감도 너무 좋아요",
    "text167": "생각보다 바르는 팁이 고르게 발리지않고 팁 주변부로 제형이 밀림 기대에 못 미침",
    "text168": "입술 다울땨 시원해서 좋운대\n컿러거 요큘 철떡운 아니애요\n그냥 귀여워",
    "text169": "제형 발색 등 사용감은 맘에 드는데\n컬러가 별로 맘에 안들어요\n여쿨이에요",
    "text170": "촉촉 광택.  색감.  다 좋아요   김수현. 모델까지. 다 맘에드네요",
    "text171": "메탈팁이 위생적이긴 한데 은근 양조절이 어려운 것 같아요 정말 콩알만큼 짜서 바르면 딱 맞아요.. 미러 컬러는 정말 예뻐요!",
    "text172": "레드립을 좋아해서 안살수가 없었어요\n겨울이라 차가운 립 망설엿능데 구매하길 잘햇어요",
    "text173": "진짜 완전 촉촉하고 광이 진짜 왼전 쩔음 완전 예뻐요 굳굳이에요",
    "text174": "촉촉하고 구성이 좋아요 향도 무난해서 거슬림 없이 잘 쓰고있어요",
    "text175": "촉촉하고 색상도 예쁜데 플럼핑 효과때문에 입술이 화해져서 손이 잘 안가네요",
    "text176": "팁이 바르기 편해요 색상도 괜찮고 촉촉하게 올라가서 하나만 가지고 다니기 좋아요",
    "text177": "틴트가 엄청 많은데도 구매했어요.\n쿨링이고 글로시한 립 연출가능한 게 맘에 들어요",
    "text178": "진짜 색이 너무 예쁘고 광이 진짜 미치게 이쁨 완전 쩔음 ㅇ\n짱장",
    "text179": "지속력은 조금 아쉽지만, 색상이 너무 예쁘고 여러 번 덧발라도 처음 바른 느낌 그대로라서 정말 잘 사용하고 있어요~",
    "text180": "흠..유튜버 보고 이거다..! 싶어서 구매했는데 아쉬우어요ㅜ 말하다 보면 입술 안쪽에 말린듯한 선?! 흠냐~~~저랑은 잘 안 맞는거 같아요 근데 색은 예뻐요!!!",
    "text181": "시원한거 인정 색상도 낫배드 근데 두개 샀는데 둘다 터져버림 ㅠㅠ 돈 아까움",
    "text182": "엄청 글로시 립이라 지속력이 오래가지는 않은데 약간의 펌핑도 있고 색상도 맘에 들어요",
    "text183": "예쁜데 손은 잘 안 가요… 팁이 은근 불편해요ㅠ 차라리 틴트같은 팁이 나을 거 같아여",
    "text184": "기다리다가 행사할때 구매해서 잘 사용하고 있습니다\n만족스럽습니다~",
    "text185": "끈적이는 거 싫어하시는 분은 비추고 짜서 바르는 거라 편하기는 하더라구요",
    "text186": "제품 사용해 봤는데 너무 별로예요. 지속력 꽝! 너무 끈적이고 제 스타일 아니네요.",
    "text187": "써보고 색감이 너무 좋아서 친구 선물용으로도 여러개 구매했네요~",
    "text188": "생각보단 불편했어요.. 이렇게 된 립밤 쓰는데 아무래도 색이 있다보니 균일한 발색이 안되서 손이 잘 가진 않더라구요.",
    "text189": "촉촉하고 립젤리는 처음 써보는데 잘 쓰고 있어요 마음에 듭니다",
    "text190": "컬러가 화사하면서도 과하지 않아 데일리로 사용하기 딱이에요.",
    "text191": "플럼핑효과있어서 좋아요\n저한텐 살짝 요플레 현상있는데 전체적으로 좋아요\n다만 어플리케이터특성상 자꾸 닦아야하는게 번거로워요",
    "text192": "제가 좋아하는 뮤트장미?색이라서 뉴트럴 메이크업할때 이뻐용",
    "text193": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text194": "용기도 너무 예쁘고 지를때마다 기분이 좋아져요!!\n색도 너무이뻐요",
    "text195": "딘토 신상이라 겟했어요.\n색감 예쁜 딘토 안 살수가 없죠.\n색상은 말할것도 없고 펌핑 효과까지 있네요.",
    "text196": "이거진짜 정말 너무미쳣음 너무좋음 너무이뻐요 진짜 재구매 무조건항거겉어요",
    "text197": "미러 무조건 사!!!!!세!!! 요!!!!!!\n컬러감 진짜 짱짱 이쁨 ㅜㅜ",
    "text198": "하트립도 너무 이쁘고 좋었어용 그리고 제가 좋아하는 레드 색상이에용"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 프로즌 립젤리 12종",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021696412ko.jpg?l=ko",
    "review_name": "377 레인디어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216964",
    "text1": "립젤리라는 이름처럼 엄청 쫀쫀 찐득한 제형의 립제품이에요\n약간 화한 향이 나는데 입술에 올리면 역시나 화한 느낌이 있습니다\n전혀 아프지 않고 미미해서 플럼퍼 기능이 아주 살짝 있구나? 정도에요\n요즘 저는 분위기 있는 톤 다운된 색이 좋아서 레인디어를 구매했는데 색도 만족스럽네요\n생각보다 발색이 잘 돼서 단독으로 사용해도 좋고 다른 쨍한 립 먼저 바르고 그 위에 얹어서 톤다운+광택감을 주기에도 좋습니다",
    "text2": "가꾸 신꾸에 이어 이제는 립꾸도 하나봐요\n본체에 키링을 달 수 있는 구멍이 있는데 증정으로 하트 키링을 주시네요 귀엽습니다ㅎㅎ\n립젤리라는 이름처럼 엄청 쫀쫀 찐득한 제형의 립제품이에요\n약간 화한 향이 나는데 입술에 올리면 역시나 화한 느낌이 있습니다\n전혀 아프지 않고 미미해서 플럼퍼 기능이 아주 살짝 있구나? 정도에요\n요즘 저는 분위기 있는 톤 다운된 색이 좋아서 레인디어를 구매했는데 색도 만족스럽네요\n생각보다 발색이 잘 돼서 단독으로 사용해도 좋고 다른 쨍한 립 먼저 바르고 그 위에 얹어서 톤다운+광택감을 주기에도 좋습니다",
    "text3": "딘토 신상나와서 구매했는데 진짜 역대급이에요!!!!!\n케이스도 예쁜데 발색 미침.. 립글로스타입이라 발색 연할줄 알았는데 엄청 잘되고 심지어 착색도 좀 돼서 지속력굿굿..\n맑은광미쳤구여 이름처럼 차갑게 발려서 발릴때 느낌도 좋아요 ㅋㅋㅋ 향은 민트향!!\n진짜 맘에 들어서 다른색도 재구매의사 완전 있어요👍",
    "text4": "이거이거 기대이상이어서 또 다른색 사고 있어요가격값 합니다",
    "text5": "색이 진힌듯안진하네요 사람다마 발색이 달라서 색이 진한걸 주문해야겠다했는데 아예색이 안나는건 아니지만 바리고 시간지난후에는 색이 좀 옅어지는것 같아요\n가볍게 혈색있는 립밤용으로 좋습니다 \n진짜 화해서 좋아요 실제는 사진보다 살짝 옅어요",
    "text6": "입술에 바르면 광택감이 올라오지만 끈적임을 그렇게 심하지 않은 것 같습니다. 그리고 팁 부분도 시원하고 재형 자체 플럼핑 효과로 인해 발랐을때 입술이 화하고 시원한 느낌이 좋습니다. 색감도 예쁘고 발림성이 좋아서 자주 쓸 것 같습니다",
    "text7": "톤다운된 색감으로 가을겨울에 바르기 좋은 컬러입니다 플럼핑이 과하지 않고 시원한 정도에 느낌이라서 좋아요 끈적임없이 쫀쫀한 제형이라서 바르면 입술이 매끈해보여서 만족합니다",
    "text8": "색이 다 예뻐서 고민하다가 레인디어로 구매했는데 잘 고른것 같아요. 가을뮤트톤에 잘 어울리는 색입니다. 생각보다 발색력도 좋아서 단독으로 발라도 괜찮았어요. 향은 민트복숭아향같은 달달한 민트향이 나요. 플럼핑 효과도  따가워서 거슬리는 플럼핑이 아니라 민트의 시원함이 느껴지는 플럼핑인데 어플리케이터가 메탈이라 바를 때 더 시원한 느낌이 들어요. 색도 예쁘고 광도 예쁘고 보습력도 좋아서 잘 사용할 것 같습니다.",
    "text9": "색상이 많아서 고민하다가 레인디어색상으로 구매했어요 차분하고 데일리로 바르기 좋은 색상이라서 좋았습니다 케이스가 너무 예쁘고 바르는 팁이 위생적이라서 더 좋은 거 같아요",
    "text10": "만족스러워요!\n립글로스 치고 발색도 매우 잘 됩니다!\n다른 색도 너무 궁금하네요 ㅎㅅㅎ",
    "text11": "생각보다 더 누디하게 발리고 옅어요\n팁이 엄청 차가워서 기분이 묘해요\n플럼핑은 그냥 입술이 시원한 정도예요\n광이 도톰하게 발려서 예뻐요",
    "text12": "왜 안 사??????\n일단 촉촉해여! 립글로스류 중에서 입술 위에 올리면 밀착되지 않고 붕 뜨거나 바를 때만 광이 나다가 오히려 입술이 건조해지고 갈라지는 경우가 종종 있는데 이 제품은 플럼핑 효과도 있고 촉촉하게 입술도 불려줘서 이번 겨울 완전 애장템이 될거 같아요!\n\n플럼핑 효과라 아픈건 아닌지 걱정하실 분들이 계실 수 있는데 블리스택스 정도의 화함입니다! 초보자 분들도 사용하시는데 어려움은 없을거라 생각해요!\n\n제가 고른 색상은 웜톤 찰떡! 생얼에도 이쁘고 화장 다한 얼굴에 혹은 틴트 위에 발라도 어디에나 잘 어울리는 색상이라 만족도 업! 업!!입니당",
    "text13": "가을 웜톤에 잘 어울리는 색깔이에요~\n틴트만 사용하기에 너무 건조한 날씨라서 촉촉한 립제품을 찾고 있었는데, 찰떡같이 광택도 나고 촉촉함도 유지되서 잘 골랐다 만족하고 있어요 :)",
    "text14": "립 젤리라서 확실히 지속력이 짧아용 하지만 그걸 색상이 이겨용ㅋㅋ 그만큼 색상이 진짜 예쁘게 올라와요 사진 찍을때 용으로 딱인것 같아용",
    "text15": "바를때 정말정말 시원해요 입술에 얼음 바르는거처럼!! 시원하고 좋은데 지속이 좀 안좋아요 글로시는 어쩔수없지만 색은 갈웜색이네요 딱",
    "text16": "엄청 끈적끈적한 제형이고 지속력이 생각보다 짧아용ㅠㅠ 그치만 색상이 너무 예뻐서 씁니당 갈웜분들이 잘어울리는 색상입니다👍",
    "text17": "깍 갈웜립인거 같아요 딱쫀쫀하고 예뻤어요!! 양도 많은거 같아요",
    "text18": "아 근데 악세사리가 있는건줄 알았네요.\n원래 없는게 맞는건지ㅜㅜ\n몬가 허전하네요.",
    "text19": "색이 다 너무 이뻐서 엄청 고민하다가 제가 가지고 있지 않는 거 같은 색으로 구매했어요 립젤리라고 해서 촉촉하고 글로우하기만 하고 발색력은 큰 기대 안했는데 글로우립 치고는 발색력이 너무 좋고 이뻐요 웜핑크+모브빛살짝 인거 같아요 립밤처럼 들고다니면서 젤 위에 레이어링해주는 용도로 사용하면 좋을 듯 합니다 만족합니다 ~~~!!!",
    "text20": "레인디어 가을 그 자체...색 고민을 1532874번 하다가 겨우겨우 골랐는데 최고의 선택이었던 것 같습니다 이런 팁 이런 제형 립은 처음 보는데 빨리 꾸꾸꾸 하고 입술 위에 발라보고 싶어요 손에 발라도 이렇게 예쁜데...",
    "text21": "광택이 예쁘고 용기가 튜브로 되어있어서 사용하기 편했습니다",
    "text22": "투명한 광택감과 쿨링 플럼핑 효과로 입술을 도톰하게 연출해주며, 끈적임 없이 촉촉합니다 다만 색이 빨리 빠져요",
    "text23": "지속력은 립글로즈타입이라 오래가진않지만 립글로즈 치고 오래가는편이구요! 광택이랑 색감이 너무 예뻐서 맘에들어용 패키징이랑 같이주는 키링도 맘에들구용 굿굿 누디한 글로스 찾으시는분들 구매해보세여",
    "text24": "차분하고 예뻐요 보습력도 어느정도 있어서 겨울에 사용하기 좋았습니다",
    "text25": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text26": "보습력은 좋지만 끈적임이 있습니다. 지속시간도 짧아 아쉬워요.",
    "text27": "많이 기대했었던 제품인데, 약간 실망스러웠어요…. 끈적거림이 심했어요🥺🥺",
    "text28": "많이 기대했었던 제품인데, 약간 실망스러웠어요…. 끈적거림이 심했어요🥺🥺",
    "text29": "촉촉해서 쓰기는 좋은데 밖에서 바르기엔 추워요\n입술 주름에 고이는 현상이 너무 아쉬워요",
    "text30": "딘토는 뮤트톤 정말\n잘 뽑는 거 같아요\n쿨하게 올라오고 맘에 듭니당",
    "text31": "상품 자체가 좋다고해서 구매했고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 아직 사용 전이라 한달 후 리뷰 또 달겠습니다~ 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text32": "프로즌 립젤리 거의다 샀는데 제일 손이 많이가는 색상이 레인디어네요. 이름처럼 사슴 같은 느낌의 색이에요. 촉촉하니 좋아요.",
    "text33": "그..다들 아시죠? 딘토 립 특유의 냄새 있잖아요. 얘도 완전심함",
    "text34": "상품이 예쁘긴 한데 양조절이 힘들고, 무앗보다 김수현이 광고하던거여서 너무싫음 구역질남",
    "text35": "은은한 생기 정도의 착색이 있어 입술이 좀 지워져도 추하지 않음. 그리고 글로스 제형이라 입술이 지워졌어도 각질이 부각되지 않으니 오히려 지워지고도 이쁨. \n\n대대대만족이라 다른 색상으로 하나 더 구매함",
    "text36": "시원한거 인정 색상도 낫배드 근데 두개 샀는데 둘다 터져버림 ㅠㅠ 돈 아까움",
    "text37": "가지고 있는 립 중에서는 플럼핑 효과가 젤 쎈거 같아요 입술이 엄청 화해짐 색도 은은하게 바르기 좋아요",
    "text38": "이 컬러가 저한텐 더 맞네요 탱글광 좋아요 자연스러운 광택이라 맘에듬~ 또 살거같아요",
    "text39": "컬러가 화사하면서도 과하지 않아 데일리로 사용하기 딱이에요.",
    "text40": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 프로즌 립젤리 12종",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021696412ko.jpg?l=ko",
    "review_name": "378 하트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216964",
    "text1": "오렌지 레드 계열을 좋아하여 378 하트로 구매해봤습니다.\n잘한 선택이였던거같아요. \n색상이 맑은레드+오렌지 조금 으러 올라옵니다.\n플럼핑 기능이있어 바르면 입술이 시원해서 좋아요.\n팁으로 바르는것이 아니라 토출구로 짜서 발라서 도톰하게 올리기 좋고 동그란 팁 부분이 입술에 잘 맞닿아서 맘에듭니다!\n옅게 바르면 틴트 립밤 바른듯이 올릴 수 있고,\n두툼하게 바르면 글로스 바른것처럼 탱글하게 올라가서 좋습니다!\n추천드려요!!!!!",
    "text2": "조금 바르면 색표현 없이 립글로스 느낌으로 쓸 수 있고, 풀립으로 바르면 색표현 가능하네요! 팁이 마음이 드는게 바를 때 시원해요. 그리고 위생적인 느낌이예요. 바르면 익숙한 껌향이 나고, 화한 느낌이 들어요. 플럼핑 효과도 있습니다. 다른 립스틱과 섞어 쓰기에도 좋은 것 같아요 : )",
    "text3": "이거 바르면 온세상에 제 입술만 살아있는거같은 시원함이 듭니다. 여름이 기대되요. 이걸 바르면 얼마나 시원할까. 겨울에 바르니까 머리속까지 시원해지는 기분이듭니다. 색상도 예쁘고 광택도 진짜 너무 예뻐요.",
    "text4": "글로시 하고 은은한 느낌 좋아하면 추천합니다. 키링도 들어 있어서 좋네요.",
    "text5": "약간 자극이 있어서 아쉽지만 케이스나 컬러는 예쁩니다. 좋아요.",
    "text6": "튜브타입 립젤리라서 위생적으로 사용할 수 있어요 컬러는 물먹은 레드 촉촉하고 맑은 색상입니다\n입술에 올려보니 정말 예쁘네요 \n보습감이 좋고 끈적이지 않아서 좋아요\n다른색상도 구매하고 싶습니다",
    "text7": "플러핑 효과가 있어서 입술이 살짝 도톰해보이는 제품입니다~\n글로시한 스타일이라 발색력이 입술에 닿았을때 엄청난 제품은 아니라 립메이크업을 틴트같은걸로 해주고 바르면 예쁩니다",
    "text8": "쨍한 색감을 좋아해서 유독 눈에 띄는 378 하트 색상을 구매해봤습니다 바르면 화하게 향이 올라오면서 플럼핑 효과가 있었어요 바르면 이름 그대로 맑고 투명하게 올라가는데 원했던 색감에다가 팁 부분이 특히 펴바르기 편해서 마음에 들어요",
    "text9": "제가 선택한 378하트 색상은 상대적으로 인기가 적은것같아서 걱정했는데 짱 예뻐요. 1콧바를때랑 여러번 바를때랑 느낌이 달라서 원하는대로 표현할수있습니다. 가을웜 강력추천하는 컬러입니다~!!",
    "text10": "믿고쓰는 딘토~~신상이라서 바로 구매해봤어요! 원래 빨간색 계열을 좋으해서 구매했는데 색상 정말 맘에들어요 약간의 플럼핑 효과도 있어서 맘에들어요!",
    "text11": "색상이 너무 예쁘고 플럼핑 효과가 확실한 !! 립 젤리라는 말이 딱 맞아요. 젤리처럼 탱글한 입술로 보입니다. 플럼핑 효과가 해서 시원한 느낌이 너무 좋아요. 투명하고 탱글한 색상이여서 일부러 진한 색으로 구입했어요. 생각보다 맑은 레드가 올라와서 조금만 사용해도 너무 예쁘게 표현됩니다. 정말 오랫만에 마음에 쏙드는 색조 만났어요. 딘토 최고 👍",
    "text12": "립젤리라고 해서 어떤 제형일지 궁금했는데 약간의 쫀쫀함이느껴지는 제형이에요.\n\n바르면 촉촉하면서 쫀쫀한 느낌이 드는데 그게 또 과하지가 않고 적당합니다.\n\n건조한 상태에서 발랐는데 입술에 각질부각 없고,\n글로시해보여서 이뻐요.\n\n발색은 맨처음 나온 색보다는 좀 연하게 발색되는 편인데 블랙체리라는 이름대로 딥한 느낌이 있어서 저는 괜찮았어요.\n\n메탈팁으로 되어있어 입술이 두꺼운 저한테는 넓은 범위도 금방 바를 수 있어 좋았습니다.\n\n플럼핑 기능이 있어 약간 화한 느낌은 있는데 따가울 정도는 아니라서 한번씩 글로시한 립글로스가 바르고 싶을 때 쓸거 같아요.",
    "text13": "갈딥 탕후루립 대강추합니다.\n입술만 보게 되…레드브라운깔인데\n밑색이 잘 깔려서 상당히 짙게 연출되네요\n근데 플럼핑 효과가 정말 너무나 상당해서 입술이 시려와요 추와요\n플럼핑 립글로즈 립밤 타사꺼 써봤는데 입술이 시린건 첨이자나..호불호 있겠어요\n보…봄에 발라…!",
    "text14": "딘토 프로즌 립젤리 378 하트 구매했어요! 쫀쫀하면서도 딱 발랐을 때 느껴지는 차가우면서도 채워지는 보습감이 남다르네요. 많이 반짝일까봐 걱정했는데 발라보니 생각보다 광택이 엄청 심하지는 않아서 다른 립제품과 두루두루 조합해서 잘 사용할 것 같네요 :)",
    "text15": "발색예쁘지만 ㅅ생각보다 지속력이 아쉬웠던 제품이에요.",
    "text16": "질감은 아주 부드럽고 찐득해요. 발림성도 아주 좋고 발색도 생각보다 잘 되는 것 같아요. 바르고 나서는 화한 느낌도 있어서 시원해요. 잘 쓰고 있습니다",
    "text17": "착색이 거의 없는 글로스 타입의 립이에요\n겨울에 쓰기 좋은 쫀쫀한 제형이고 입술이 시원해져요\n착색있는 립 안 좋아하시는 분들이 좋아하실 거 같아요!",
    "text18": "립젤리 닉값하게 질감 표현이 진짜 예뻐요 젤리처럼 탱글하게 나옴 \n발색은 글로즈라서 막 세게 되지는 않는데 색 자체가 세서 그래도  가볍게 혈색주기 정도는 되는거 같음 착색은 딱히 없는 듯\n플럼퍼 기능 있아사 바르면 화한 느낌이 있음 찬바람 불면 입술 시림ㅠ",
    "text19": "가을 뮤트랑 딥에 걸치고 입술색이 있는 편이라 연한색을 못고르고 그나마 발색이 있는 하트로 구매했어요\n플럼핑 효과가 있는제품은 처음이라 고민했지만 딘토를 믿고 구매했는데 역시 좋네요 색이 너무 딥하지않고 한번 연하게 발라도 발색이 잘 나와서 만족스러워요 광택도 과하지 않고 찰떡이에요 대신 처음 양조절을 잘해야하는 .. 플럼핑 효과랑 잘 어울리는 향이라 시원하고 맘에 들어요 다만 다른 후기들 보니 다른 색도 궁금해져서 이번엔 매장에서 테스트해보고 다른 색도 사고 싶어요!",
    "text20": "생각보다 색상이 진해서 좋아요! 이것만 한번 발라도 완전 틴트 바른 것처럼 색이 진해요. 가을 웜들이 딱 좋아할만한 색입니다 (저는 가을 웜 딥인데 딱 잘어울리는 색상입니다) 입술에 바르면 민트 먹은 것처럼 화한 느낌이에요 플럼핑 효과 있는 제품은 처음 써보는데 쓰기 싫을 정도는 절대 아니에요 플럼핑 하고 싶으시면 추천합니다!!",
    "text21": "딘토 신상이라 구매함\n양은좀적은편\n굉장히글로시함\n발색은 쏘쏘하고 끈적거림\n바를때시원함\n다른틴트랑 함께써야 색이더이쁠듯",
    "text22": "하트 고리가 있어서 귀여워요 가방에서 찾을 때도 쉽게 찾을 수 있게 될 것 같습니다 처음 써보는데 겨울에는 촉촉함이 오래가면 해서 선택해봤어요 촉촉하게 잘 유지되면 좋겠습니다! 디자인도 귀여워요!",
    "text23": "바르면 입술이 계속 붉은끼가 남아서\n매우 만족스러워요.\n잘샀어요",
    "text24": "너무 좋아영. 하트키링ㅋㅋ 너무예뻐요.\n아주진한색일지 고민이였는데\n발색 장난아니에요.\n무엇보다 천도복숭아향?같이 정말 상큼한 향이\n입술에서 계속 나요.ㅎ\n강추에요.ㅎ",
    "text25": "손에 올려서 컬러감 봤을때는 견본 사진보다 연하게 발색 되는 것인가 싶었는데 입술에 바르니깐 사진 컬러감 대로 나오네요. 기존에 쓰던 플럼퍼들을 매워서 잘 손이 안갔는데요. 많이 맵지도 않고 화끈거리는 것보다는 쿨링감이 강해서 자주 쓰게 될 것 같네요. 제형도 글로우해서 맘에 들어요. 다만 팁을 좀 잘 닦으면서 사용해야 할 것 같아요",
    "text26": "너무너무기다린립젤리^^ 하트가달랑달랑 케이스너무이쁘구요. 색깔아주미쳤구요^^ 립브러쉬로살살두번레이어드해서 발랐어요. 아주이쁜레드예요. 밝은레드에짙은레드한방울섞인것같은. . 너무이뻐서나갈일두없는데화장해봤네요. 진짜너무이뻐용^^",
    "text27": "끈적임 없고  글로우립 특유의 색 뭉침 없이 잘 펴발라져서 좋아요 바르면 정말 시원해요 플럼핑이 아프게 되는것도 아니고 기분 좋은 시원함이라서 프로즌 이름값 하는 것 같습니다 하트가 웜할줄 알았는데 저한텐 적당히 뉴트럴한 레드로 올라오네요 글로우답게 착색은 없는 편입니다",
    "text28": "색상이 많아서 한참 고민하다가 378호 하트 구입했어요. 플럼핑 기능이 있다고 하던데 바르니 약하게 화한 느낌이 드네요. 제기준 강한 편이 아니어서 좋았어요. 처음에는 색이 너무 진한가 했는데 입술에 올리니 진하지 않고 자연스럽게 이쁘네요. 자주 쓸것 같아요.",
    "text29": "378 하트는 딘토 프로즌 립젤리 중 12가지 색상 중 가장 강렬한 붉은색입니다.\n선명하고 짙은 레드 컬러가 입술에 고급스러움을 더해주는 것 같아요!\n투명한 젤리 텍스처와 만나 맑고 생동감 넘치는 레드로 표현됩니다.\n빛에 따라 은은한 광택이 더해져 입술이 볼륨감 있어 보여요.\n얼굴을 환하게 밝혀줘서 웜톤이신 분들에게 추천합니다.",
    "text30": "립글로즈인데도 발색력이 굉장히 뛰어나요 그리고 입술에 바르면 화한 느낌이 드는데 플럼핑 효과인것 같고 꽤 나쁘지 않습니다 입술에 남는 광택도 예쁜 것 같아요 마음에 듭니다",
    "text31": "가을웜딥이라서 딥한 색상으로 구매했는데\n역시 가을웜에 찰떡이에요 촉촉하고 발림도 좋아서\n요즘 너무너무 잘 쓰고 있습니다! 입술 건조하신 분들 추천해요",
    "text32": "예뻐요...케이스도 팁도 제형도 향도 신기방기...색상 다 모으고 싶어요",
    "text33": "요즘 파우치에 자주 챙겨다니는데 마음에 들어요 잘 쓰고 있습니당",
    "text34": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text35": "플럼핑 기능은 좀 없었으면 좋겠어요 ㅠ 방색이며 케이스며 다른 건 다 좋아요.",
    "text36": "색상도 맘에들고 틴트에 키링이 달려있어서 유니크하고 좋아여",
    "text37": "발림성과 발색이 만족스러운 제품이에요 특히 토출구가 위생적으로 관리하기 좋은 모양이라서 좋아요\n다른제품도 써보고 싶어요",
    "text38": "촉촉하고 광택 도라방스에\n발색예시 사진이랑 컬러가 똑같아요\n예.쁘.다…!\n근데 색조에 남자 모델 쓰는건 좀 감다뒤 같음",
    "text39": "이거 진짜 예뻐요.. 진짜 딘토 사랑에 빠져버렸어요 너무 예뻐서 늘 가지고다닙니다",
    "text40": "플럼핑 엄청쎄고 자극적이라 손이 안가는 글로스...아쉽습니다",
    "text41": "생각보다 발색이 엄청 강해요. 끈적임이 약간 있긴 하지만 반짝이는 느낌 내려면 어쩔 수 없는 것 같긴 합니다. 수분 충전하고 촉촉하게 가둬주는 느낌이라 좋아요",
    "text42": "너무 플럼핑이 강해서 힘들어요\n컬러는 좋은데\n손이 미끄러우면 뚜껑열기도 힘듭니다",
    "text43": "엄청 화해요 메탈팁이라 그런지 바를때부터 차가워요 맘에들어여",
    "text44": "발색은 선명하게 잘 되지만 좀 도톰하게 발리는 느낌이고 바르기 쉽지는 않았어요.",
    "text45": "기대보다 더 예뻐서 매일 발라요! 생각보다 발색이 진하고 틴트 위에 발라주기 예뻐요 근데 키링 1:1 증정인줄 알았는데 아니었어요",
    "text46": "쫀득한 질감이고 바르기 쉬운 어플리케이터는 아니었어요.",
    "text47": "촉촉한데 지속력도 나쁘지 않음 팁이 메탈이라 쫌 깨끗한 느낌",
    "text48": "튜브 타입이라 사용하기도 편하고 화한 플럼핑 타입이라 너무 만족입니다 컬러 조녜고요",
    "text49": "튜브 타입이라 너무 사용하기 편해요!! 컬러도 너무 이쁘고 사용감도 너무 좋아요",
    "text50": "제형이나 컬러는 좋은데 생각보다 메탈 팁이 쓰기 힘들어요 넓어서 여기저기 다 묻으니 아깝더라구요",
    "text51": "촉촉해서 날씨 추울 때 슥 발라주면 반짝반짝하고 예쁩니당~",
    "text52": "쿨링감 좋아요 （ ⌒ᴗ⌒) 하트 호수는 조금만 올려도 컬러감 표현이 잘 올라와서 데일리 립으로 조금씩 쓰기 좋아요",
    "text53": "겨울이라 촉촉한 립 찾고있었는데, 무난무난하게 잘 사용할 것 같아요 색깔도 예뻐요",
    "text54": "팁이 특이합니다. 더 위생적인것 같아서 마음에 들어요. 색도 괜찮아요.",
    "text55": "같이 온 키링이랑 잘 사용하고 있어요 ㅎㅎ\n프로즌이라 약간 차가워지는데, 재밌습니다",
    "text56": "겨울에 쿨링립제품을 내는 딘토의 패기.\n바로 아묻따 구매햇습니다.키링 넘 귀여워요",
    "text57": "잘 받았습니다. 감사합니다. 잘 받았습니다. 감사합니다.",
    "text58": "촉촉하게 발리면서 선명한 색감을 제공합니다.촉촉하게 발리면서 선명한 색감을 제공합니다.",
    "text59": "바르면 엄청 시원해요. 그러면서 플럼핑도 있는데 생각보다 자극적이지 않아 괜찮아요.",
    "text60": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text61": "플럼 핑 효과가 뛰어나고 색상도 꽤 잘 뽑힌 것 같아서 마음에 들어요",
    "text62": "좀 진하긴한데 그래도 촉촉하고 좋아요!\n시원하고 플럼핑돼요",
    "text63": "그냥 딱 브릭컬러라서 너무 좋았어용 !!구리고 시원하고 딱 입술이 펴져서 너무 좋아용",
    "text64": "색깔넘이쁘고지속력도나쁘지않고케이스이뻐서들구다니는재미나요^^",
    "text65": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text66": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text67": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text68": "여리여리한데 분위기 있는 립이랄까ㅎㅎ 그리구 플럼핑이 너무 안 세고 적당히 시원한 정도라서 맘에 들어요~ 같이 온 키링도 너무 기엽 ㅋㅋㅋ 이거 다 쓰면 같은 걸로 하나 더 살 것 같아요",
    "text69": "색깔 너무 이쁘고 제가 진짜로 좋아하는 샥상이여서 너무 좋앗어용"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 프로즌 립젤리 12종",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021696412ko.jpg?l=ko",
    "review_name": "379 크로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216964",
    "text1": "와,,, 사람이 바르잖아요?̊̈ 엄청 럭셔리해보임 ㅎ 이 색으로 고르길 잘했다",
    "text2": "무화과로즈에\n핑크빛이 한 방울 섞인 색상\n\n향기는 라즈베리 냄새가 났습니다.\n\n쫀쫀하고 글로쉬한 립\n화함은 있지만 박하사탕을 먹은정도라\n초보자분들도 사용가능합니다.\n끈적임도 적은편\n\n입술을 정말 이쁘게 보이게 도와주는 제품이라\n광지속력도 오래가고\n보습력있게 입술에 스며들어\n보습이 날아가지 않게 딱 잡아주는 느낌\n\n하지만 다크닝이 있어 아쉬웠습니다.\n사진보시면 20분전에 발랐던게\n색상이 살짝 어둡게 변하더라고요\n\n그리고 립글로스이기때문에\n입술에 투명하게 발려 단독보다는\n다른 제품과 섞어서 발랐을 때 \n더 이쁘다는 생각이 들었습니다.",
    "text3": "🎨이번 딘토 프로즌 립젤리 컬러가 다 너무 예뻐서 고르기 정말 힘들었어요🥹 저는 요즘 미지근한 컬러감에 빠져있기도 하고, 무화과 컬러 좋아해서 #크로우 컬러로 구매했어요!\n\n사실 카이, 도브, 엔젤, 미러, 리버, 스펠 전부 예뻐보여서 진짜 정말 고르기 힘들었어요..ㅋㅋㅋ 열심히 발색 찾아보고 크로우로 결정했는데, 직접 사용해보니 제가 생각한거랑 좀 다르더라구요..?!\n\n🎨저는 스피치리스나 스카치70%같은 브라운+무화과같은 컬러일 줄 알았는데, 제가 느끼기에는 브라운 비중은 정말 거의 없고 살짝 뮤트하고 붉은 무화과로즈빛~무화과+리치+뮤트로즈 컬러로 느껴졌어요! (상페 입술사진색이랑은 다르고, “무화과 프로즌 컬러” 라고 적혀있는 상페 설명이랑은 잘 맞다고 느꼈어용)\n\n🎨오히려 바르자마자 생각난 건 릴바레 리치젤리한입이었어용! (비슷한 깔인데, 릴바레는 리치에 더 가깝고 살짝 더 쿨하고 붉음&딘토가 훨씬 더 분위기 첨가한 무화과 느낌)\n\n무화과 리치컬러같은 색감이에요✨ 전 브라운도, 무화과도, 로즈도, 리치도 전부 좋아하는 색감이라 정말 완전히 제스타일이었어요🤭🤎❤️\n\n🎨진짜 흔하지 않고 분위기있는 컬러같아요! 바르자마자 대추당도 떠올랐는데, 입술에 올렸을 때 대추당이 더 쿨해요. 물먹로즈도 생각났는데 물먹로즈가 더 붉은 로즈느낌이었어요. 제가 갖고있는 글로스랑 정말 겹치는게 없더라구요!\n\n딘토는 항상 컬러가 너-무 예쁜데 상페랑은 너무 달라서 아쉬움이 살짝 있어요🥺 실물이 훨씬 예쁜데..! 이번에는 글로스라 발색샷만 보고 고르기 정말 어려우실 것 같더라구용 본연의 입술색에 따라 다르게 느껴질 것 같아요!\n\n✔️제형은 끈적임 없이 입술이 너무 예뻐보이는 글로스예요! 플럼핑 정도나 맛은 딘토 쥴레시리즈 틴트랑 거의 흡사했어요. 케이스도 귀엽고 하트키링도 달아두니 예쁩니다🩶 메탈 어플리케이터로 되어있어서 바를 때 더 예쁘게 발리는 느낌도 있고, 닦아낼 수 있어서 위생적으로도 좋아요. 그리고 뚜껑도 돌려서 여는 게 아니라 편합니다👍🏻\n\n다만 케이스 윗부분 꼭지점 부분이 날카로워요 다들 조심,,🥹 그리고 키링이 케이블타이로 묶여져 있습니댜..",
    "text4": "딘토 프로즌 립젤리 크로우 색상은 차분하면서도 세련된 분위기를 연출하기 좋아요. 젤리 같은 제형이라 입술에 부드럽게 밀착되고, 건조함 없이 촉촉하게 유지돼요. 색감은 딥한 무드와 자연스러운 생기를 동시에 더해주며, 가볍게 발라도 발색이 잘 돼서 데일리로 사용하기 좋아요. 각질 부각 없이 매끈한 입술 표현이 가능하고, 지속력도 꽤 만족스러웠습니다.",
    "text5": "🎨이번 딘토 프로즌 립젤리 컬러가 다 너무 예뻐서 고르기 정말 힘들었어요🥹 저는 요즘 미지근한 컬러감에 빠져있기도 하고, 무화과 컬러 좋아해서 #크로우 컬러로 구매했어요!\n\n사실 카이, 도브, 엔젤, 미러, 리버, 스펠 전부 예뻐보여서 진짜 정말 고르기 힘들었어요..ㅋㅋㅋ 열심히 발색 찾아보고 크로우로 결정했는데, 직접 사용해보니 제가 생각한거랑 좀 다르더라구요..?!\n\n🎨저는 스피치리스나 스카치70%같은 브라운+무화과같은 컬러일 줄 알았는데, 제가 느끼기에는 브라운 비중은 정말 거의 없고 살짝 뮤트하고 붉은 무화과로즈빛~무화과+리치+뮤트로즈 컬러로 느껴졌어요! (상페 입술사진색이랑은 다르고, “무화과 프로즌 컬러” 라고 적혀있는 상페 설명이랑은 잘 맞다고 느꼈어용)\n\n🎨오히려 바르자마자 생각난 건 릴바레 리치젤리한입이었어용! (비슷한 깔인데, 릴바레는 리치에 더 가깝고 살짝 더 쿨하고 붉음&딘토가 훨씬 더 분위기 첨가한 무화과 느낌)\n\n무화과 리치컬러같은 색감이에요✨ 전 브라운도, 무화과도, 로즈도, 리치도 전부 좋아하는 색감이라 정말 완전히 제스타일이었어요🤭🤎❤️\n\n🎨진짜 흔하지 않고 분위기있는 컬러같아요! 바르자마자 대추당도 떠올랐는데, 입술에 올렸을 때 대추당이 더 쿨해요. 물먹로즈도 생각났는데 물먹로즈가 더 붉은 로즈느낌이었어요. 제가 갖고있는 글로스랑 정말 겹치는게 없더라구요!\n\n딘토는 항상 컬러가 너-무 예쁜데 상페랑은 너무 달라서 아쉬움이 살짝 있어요🥺 실물이 훨씬 예쁜데..! 이번에는 글로스라 발색샷만 보고 고르기 정말 어려우실 것 같더라구용 본연의 입술색에 따라 다르게 느껴질 것 같아요!\n\n✔️제형은 끈적임 없이 입술이 너무 예뻐보이는 글로스예요! 플럼핑 정도나 맛은 딘토 쥴레시리즈 틴트랑 거의 흡사했어요. 케이스도 귀엽고 하트키링도 달아두니 예쁩니다🩶 메탈 어플리케이터로 되어있어서 바를 때 더 예쁘게 발리는 느낌도 있고, 닦아낼 수 있어서 위생적으로도 좋아요. 그리고 뚜껑도 돌려서 여는 게 아니라 편합니다👍🏻\n\n다만 케이스 윗부분 꼭지점 부분이 날카로워요 다들 조심,,🥹 그리고 키링이 케이블타이로 묶여져 있습니댜..",
    "text6": "립글로즈같은데 플럼핑 효과도 있어서 \n촉촉하면서 입술도 윤기있고 통통해보여서 좋아요!\n입술이 이뻐보여요 \n색도 맘에 들고 착색도 잘 되네요 \n같이 온 키링도 넘 이뻐요",
    "text7": "쿨링감이 꽤 도는 립글로즈라고 생각하시면 될듯\n지속력이 약해\n틴트위에나 생얼일때만 쓰는편\n다크닝 있음",
    "text8": "당황스러운점.. 향이 너무 진해요..화장품에 향료 넣는거 싫어하는데 바르자마자 앗 했습니다..\n색상 예쁘고 광택도 예쁜데 근데 또 짜서 써야할 불편함을 감수할정도로 예쁜가..? 그건 아닌듯요..\n\n뮤트한 로즈빛이고 셋틀도로즈보다는 브라운빛이 빠졌어요.그리고 올리는 정도에 따라 색상 조절 가능한듯요?",
    "text9": "평소 딘토 제품들은 제품력도 제품력이지만 패키지가 엄청 예쁘다고 생각했는데 이번 신상도 역시나 패키지가 너무 예뻐서 살수밖에 없었어요 플럼퍼기능이 있는데 이게 어플리케이터랑 잘 맞는 느낌? 조금 짜서 발라주면 돼요 재구매 의사 있습니다!",
    "text10": "일단 색상이 너무 맘에 들어요 팁 부분이 메탈이라 사용후 휴지로 쓱 닦으면 돼서 편하고 관리가 용이합니다 약한 플럼핑효과로 입술이 예뻐보여요! 부담스럽지 않은 데일리템으로 추천합니다",
    "text11": "바르자마자 광이 탁 .. 넘 예뻐요 ! 촉촉한 타입이라 지속력은 아쉽습니다 ㅎㅎ",
    "text12": "플럼핑 효과가 있어서 좋아요 ~~ 색상도 너무 예쁘고 광택이 장난 아닙니다 ㅜㅜ",
    "text13": "메탈 소재라 바를때 시원하고 플럼핑되는게 입술이 아프지 않고 살짝 화한 정도라서 맘에듭니다 색도 생각보다 발색이 잘되고 이뻣어요 다만 많이 끈적여서 바람불때 머리카락 주의해야해요 ㅋㅋ",
    "text14": "제형이 촉촉하고 화해서 건조할 때 발라주면 너무 좋아요!! 각질이 가라앉는거 같아요ㅎㅎ 색상도 발색이 엄청 강하지 않고 자연스럽게 돼서 데일리로 편안하게 바를 수 있을거 같아요! 무엇보다 플럼핑 기능이 있어서 너무 좋은거 같아요",
    "text15": "이거 너무 마음에 들어요‼️‼️\n고민하셨다면 무조건 사시길 .. 👀\n팁이 쇠로 되어있으니까 바를때 약간 차가워서 좋고 위생적으로 쓸 수 있는 것 같아요! 그리고 손이나 그냥 팁보다 더 잘펴발리는느낌..!!!!\n플럼핑효과는 제 생각보다 쎄요! 맨소래담 립밤보다 더 쎈 느낌? 향도 후라보노 향 st에 바르고 나서도 화한 느낌이 꽤 지속됩니다 저는 플럼핑 좋아해서 ㅎㅎ 너무 좋았어요\n예민하신 분은 플럼핑효과 생각보다 세다는거 꼭 알고 구매하세요⭐️ 그래도 입술이 아픈 정도는아니에요! 시원한느낌입니도\n발색은 일단 광..너무 예쁘고 번지는 느낌보다 약간 딱달라붙어있는 느낌이라 광이 더 안깨질 것 같은느낌! 색깔도 딱 너무 예뻐요 글로스늬낌이니까 조금 진한색 선택했는데 딱입니도 ㅋ 더 연했으면 아쉬웠을 것 같아요 갈웜들 왕 추천👍",
    "text16": "상세페이지 사진보다 조금 더 핑크빛 돌아요! 무지성으로 구매하고 나서 보니까 너무 브라운계열이면 어쩌나 걱정했는데 그렇게 어둡지 않아서 오히려 좋아...ღ \n제 입술색은 약간 파란색+입술색 있는 편이라 바르면 좀 더 쿨쿨하게 올라옵니다 아무래도 글로스 제형이라 입술 타는 것 같아요!",
    "text17": "끈적끈적한 립오일과 글로스 중간 제형입니다. 플럼핑 효과는 제 기준에 보통 이상으로 강한편이에요. 크로우 색상은 쌩얼에 살짝 발라줘도 생기있어 보이고 가을뮤트한테 데일리하게 쓰기 좋네요. 같이 주는 키링끼면 너무 귀여워요",
    "text18": "엄청 촉촉하고 장미향 같은 게 납니다. 착색력은 없는 것 같은데 발랐을때 발색은 예쁘게 잘 됩니다. 차분한 무화과 같은 느낌의 색상이라 고급스러워요. 굉장히 반짝반짝 합니다",
    "text19": "브라운 느낌 낭낭한 컬러인 줄 알았는데 무화과레드 깔이네요!ㅠ 플럼핑이 있는데 아프지 않고 되게 시원한 느낌입니다. 팁이 메탈이라 더 냉장고스러운 플럼핑이네요.",
    "text20": "광택감 진짜 무엇이죠...탕후루립 완전 가능입니다ㅎㅎ\n컬러도 흔치 않은 컬러여서 너무 이뻐요!!\n사진보다 살짝 더 밝은 컬러여서 구매 시 참고해주세용",
    "text21": "가을웜톤이라면 이 색상으로 무조건 가세요! 단독으로 바르기엔 아무래도 립글로즈라 부족한 감이 없지 않지만 색상 하나는 너무 예뻐요. 아래 평소 사용하던 립 한번 바르고 바르면 더 좋을 것 같아요. 팁이 특이하긴 한데 더 좋다라고는 잘 못느끼겠어요.",
    "text22": "메탈립도 좋고 다 좋은데 딱히? 다시 사진 않을 것 같아요! \n\n일단 발색 지속력 짧음, 촉촉하지만 꽤 화한 플럼핑 덕분에 계속 갖고 다니면서 바르기에는 입술 건강에 무리 있음\n\n딱 이거 너무 좋다! 하는 포인트는 없었습니다. 무난...\n\n저는 라이트한 립 위에 채도명도 낮춘다는 식으로 썼습니다!",
    "text23": "아주 편하고 좋아영 제가 생각한 그대로 사용하고 있어서 좋아요 촉촉한 립 바르면 손으로 스머징을 꼭 해줘야하는데 그게 손에서 너무 끈적하고 닦아야 하는 게 귀찮았어요 이거는 그냥 열어서 스윽 바르고 팁으로 문질러주면 되니까 좋아요 좀 더러워지면 휴지로 닦고 색도 예쁘고 플럼핑도 있어서 화장 시작할 때 얘 바르고 시작해요 약간 어두운 색을 사서 이번엔 여름에 어울리는 색으로 사봐야겠어여",
    "text24": "✅약간의 플럼핑이 돼서 그런지 민트향이랑 회함이 약하게 있어용\n✅엄청 꿀같은 제형이고 착색은 X\n✅생각보다 색상은 손발색보다 채도가 올라옴\n\n📍보습감이 좋아서 겨울에 쓰기 좋고 어플리케이터가 위생적으로 쓰기 좋아용 색상은 쌩얼에 쓰려고 샀는데 생각보다 제 입술에서는 채도가 올라와서 아쉬움",
    "text25": "플럼핑 효과에 색상, 케이스 다 이쁘면 안 살 이유가 없잖아요 ! 이번에 키링까지 같이 주는데 말 다 했죠!! \n심지어 팁 부분이 메탈이라서 발림성도 좋고 위생도 깔끔해서 좋네요",
    "text26": "플럼핑 효과가 있는 립 제품을 처음 써보는데 화한 느낌이 마음에 들어요! 저자극 플럼핑 성분이라 그런지 전 입술이 따갑거나 아프진 않았어요 색상도 마음에 들고 촉촉함이 꽤 오래가는 것 같아서 좋아요 무엇보다 플럼핑 효과로 입술이 살짝 도톰해져서 더 이뻐 보여요~",
    "text27": "379 크로우 구매했습니다! 컬러는 말린 장미? 느낌이네요 너무 밝지도 않고 다크하지도 않은거같아요! 실물이 진짜 마음에 듭니다 !제형도 끈적임 없이 글로우 한게 너무 마음에드네요!하트키링도 너무 이뻐요!",
    "text28": "색상도 마음에 들고 촉촉함이 꽤 오래가서 잘 사용하고 있어요",
    "text29": "투명하고 광택감있는 발림성이에요! 메탈팁이라 깔끔하게 발리고 바르면 바로 시원한 느낌이 들어서 좋아요~ 립젤리라 그런지 엄청 촉촉한 타입입니다",
    "text30": "컬러감 무슨일이에요? 딘토 립은 진짜 알아줘야해요!\n젤리처럼 탱글한 광택이 입술 위에 도톰하게 올라가서 입술 케어도 되면서 적당히 플럼핑도 되고 너무 예뻐요!",
    "text31": "색깔 오묘하고 이뻐요\n텍스쳐도 좋고 맘에 듭니다~\n입술 각질 부각 안됨",
    "text32": "화한 플럼핑 느낌이 들고 향이 강한편이라 불호\n제형의 광은 예쁘고 괜찮지만 튜브타입이라 꽤 불편",
    "text33": "잘 구매했습니다. 색은 화면보다는 달라서 아쉬운 소비였습니다.",
    "text34": "색상이 공식 사진처럼 웜하지 않고 생각보다 쿨함......",
    "text35": "립제품에 키링이 달려서 귀엽습니다. 촉촉한 편이고 플럼핑 효과가 느껴집니다.",
    "text36": "화해지는게 있음. 그리고 색은 그럭저럭인데… 화면이랑 차이가 좀 있음",
    "text37": "짜서 펴바르기엔 생각보다 제형이 쫀쫀해서 약간 바르기 힘듦ㅠ 색상은 생각보다 쿨하고 딥함",
    "text38": "그 화한 느낌은 좀 있은데\n색이 좀 어두운 편이에요...\n참고하세요",
    "text39": "케이스가 이뻐서 삼 근데 사은품은 키링은 아닌데 맘에 듬 바르면 엄청 화한 느낌",
    "text40": "플럼핑 효과 있고, 쫀득한 제형이에요\n글쎄요...그런데 다시 쓰진 않을 것 같습니다\n색도 그렇고 더 좋은 제품 많다고 느꼈어요",
    "text41": "플럼핑 효과랑 발색되는 색깔이 마음에 들어요 근데 맛이 너무 없어서 안쪽 피해서 발라야돼요",
    "text42": "보습능력은 좋아서 입술 건조할때 딱인데, 역시 착색이나 지속력은 없습니다",
    "text43": "살짝 회끼섞인 색이라 뮤트톤에게 잘어울리고 플럼핑 효과가 생각보다 쎈 글로우 립이라 겨울에 잘 쓸 것 같아요 용기도 작아서 귀여워요",
    "text44": "매트가 아니라 어쩔수없이 지속력은 아쉬우나 색상이 정말 너무 맘에 들어서 또 재구매 하려고 합니당",
    "text45": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text46": "✔️ 한줄요약: 탱글한 젤리광이 포인트. 편하게 바르기 좋지만 지속은 짧아요.\n•발색: 투명~반투명 사이로 “보통”. 본연 입술색과 자연스럽게 어우러짐.\n•질감/발림성: 몽글한 젤리 제형. 라인 뭉침 없이 고르게 펴짐.\n•보정 효과: 입술 결을 매끈하게 정리해줘서 생기 있어 보임. 플럼핑 효과가 있어서 입술이 조금 두툼해짐\n•지속력: 광은 금방 빠지고 색도 빨리 옅어져서 수정 필수(예상보다 짧아요).\n👉 추천: 탱글글로시, 부담 없는 생기 립 원하시는 분.\n👉 비추천: 한 번 바르고 오래가길 원하는 분.",
    "text47": "색깔도 예쁘고 발색도 은은하게 잘 되는 편입니다. 촉촉해서 좋아요. 추천해요.",
    "text48": "바르고 돌아다니니까 각질이 불어나서 굉장히 민망한 상태가 됐어요ㅜ",
    "text49": "사장이 김수현 논란있는데도 사심넘쳐서 믿고 기다려본다 웅앵..ㅎ 그냥 안쓸게요;;;;",
    "text50": "촉촉하고 같이산 게르다보다는 색상이 진해서 발색감이 진하게 올라오지만 두껍게 발려서 별로였어요",
    "text51": "색상들이 너무 예뻐서 고르기 힘들었구요.그중에서 게르다와 크로우 2개골라 구입했습니다.게르다와는 다르게 좀더 딥한느낌이라 분위기 있게 바르기 좋아요.딱 요즘 바르기 좋습니다",
    "text52": "튜브 타입이라 사용하기도 편하고 화한 플럼핑 타입이라 너무 만족입니다 컬러 조녜고요",
    "text53": "튜브 타입이라 너무 사용하기 편해요!! 컬러도 너무 이쁘고 사용감도 너무 좋아요",
    "text54": "우선 이런 찐득하고 글로우한 제형에 이런 팁인 게 맘에 들어용 플럼핑 있는 것도 좋고 덧바르기 좋아요 입술 외각은 제 입술이 문제라 어쩔 수 없이 문질러야하지만 암튼 좋음 짜서 쓰는 것도 ㄱㅊ은듯",
    "text55": "조금 찐덕하긴 해요 글로스라고 생각하면 무난한데 그래도 요즘 찐덕한게 많이 없다보니 많이 샀는데 아쉽네요 컬러는 예쁩니다",
    "text56": "컬러감 무슨일이에요? 딘토 립은 진짜 알아줘야해요!\n젤리처럼 탱글한 광택이 입술 위에 도톰하게 올라가서 입술 케어도 되면서 적당히 플럼핑도 되고 너무 예뻐요!",
    "text57": "촉촉하고 부드럽고 시원하게 발리는게 좋은데 뭐 먹을 때 지워질까봐 신경이 쓰여서 자주 다시 발라주는 거 같아요",
    "text58": "바르고 나면 입술이 시원해져서 좋아요!! 발색이 진하지않아서 저는 꽤 만족스럽고, 촉촉해보여서 너무 예쁘더라구여",
    "text59": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text60": "촉촉하게 발리면서 선명한 색감을 제공합니다.\n촉촉하게 발리면서 선명한 색감을 제공합니다.",
    "text61": "탱글광 좋아요 자연스러운 광택이라 맘에듬~ 또 살거같아요",
    "text62": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text63": "제품 너무 좋아유 키꾸도 할 수 있구 그런데 와장창 바르게 되어서 금방 쓰게두됨",
    "text64": "촉촉하고 펌플링도 약해서 좋아요 애착립으로 쓰고 있습니다",
    "text65": "잘쓰고있는 제품 보습력 좋고 흡수력도 좋습니다 추천합니다",
    "text66": "쫀쫀하고 보습력도 좋습니다. 약간의 플럼핑도 있어서 좋지만 발색이 너무 미미해서 다른 틴트와 함께 쓰고 있습니다.",
    "text67": "립밤 대용으로 사용할 수 있어서 편리해요 어플리케이터가 그렇게 편하진 않은데 귀여워서 들고 다니게 되네용",
    "text68": "정말 좋습니다. 발색도 은은하게 잘 되고 제형도 최고입니다. 쫀쫀하게 잘 발리고 입술에서 지속력도 생각보다 너무 좋아서 놀랐습니다. 약간 헤라 글로스 같은 느낌..! 오특 할때 두개살걸후회중입니다..."
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 프로즌 립젤리 12종",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021696412ko.jpg?l=ko",
    "review_name": "380 리버",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216964",
    "text1": "플럼핑 효과도 있고 광감이 예쁜것 같아서 사용해봤어요. 색상은 380 리버로 골랐어요. 쿨한 뉴트럴 컬러라 데일리로 사용하기 무난해보였어요. 패키지 디자인에 튜브 끝에 하트 키링 달으니 너무 귀엽고 뚜껑 열면 은색으로 토출된 어플리케이터가 있어서 위생적이고 바르기도 편하네요. 바르니까 광택감이 진짜 좋고 입술이 살짝 시원하면서 볼륨감 있어보여요. 색상도 제가 원하던 뉴트럴 컬러로 은은한 로즈밀크티 느낌이라 마음에 들어요.",
    "text2": "롬앤 베어그레이프 같은 색을 예상했는데 베어그레이프랑 색감도 완전 다르고 제형 때문인지 명도도 더 높아서 예상과 완전 다른 색이었어요\n\n사진만 찍으면 유독 헤라 체리쉬는 실물보다 쿨하게 나오고 딘토 리버는 실물보다 주황색으로 웜하게 나와서 발색샷이 정확하지 않은데 완전 느낌이 다르다는 점으로 참고만 해주세요\n\n상세페이지 중에선 팔에 발색된 사진 중에 gif 말고 색상명이 옆에 써져있는 사진이 그나마 실물이랑 유사한 것 같은데 그마저도 정확한 발색 같진 않음ㅠ\n\n제품 자체는 메탈팁으로 입에 밀착시키는 느낌도 좋고 광도 예쁘고 좋은데 색상을 고르기 어렵다는게 조금 아쉽네요 참고로 플럼핑 있어요!",
    "text3": "스포 떴을때부터 기다리다가 바로 구매했어요! 뚜껑은 돌려서 여는 건줄 알았는데 그냥 위로 따는 형태였습니다\n\n메탈팁이라 바를때도 시원하게 착 밀착시켜주는 느낌이 좋았어요 글로스 타입이니까 이런식으로 밀착을 높이려고 한 것 같아서 아이디어가 좋다고 느꼈습니다 다만 팁이 큰 편이라 섬세하게 바르기는 어려워서 컨트롤이 좀 필요했어요\n\n색상은 글로스인데도 생각보다 발색이 엄청 잘되는 편이라 놀랐습니다 보이는 그대로 입술에도 잘 올라가요 카이는 형광기 있는 예쁜 핑크색이에요 굳이 따지면 웜핑크인데 온도감에 크게 구애 안받으면 웜쿨 상관없이 사용 가능할 것 같습니다 위에는 리버인데 포도베이지 느낌? 색 설명이 어려운데 오묘하게 너무 예뻤습니다 마음에 들어서 다른 색상도 추가 구매하려구요!",
    "text4": "일단 팁이 메탈 재질이라 엄청 시원하고 매끄럽게 발리도록 도와줘욤\n컬러도 투명하고 적당히 채도있게 올라와서 너무 예쁩니당",
    "text5": "@색상\n380 리버색상\n차분한 로즈빛\n웜쿨은 크게 구애받지 않는\n맑지도 깊지도 않은 뉴트럴한 색\n\n@착색\n전혀 없음!\n\n@발림성\n 촉촉한 글로스제형.\n 화한 맨솔감이 돌아요",
    "text6": "살짝 끈적한 텍스처라 쉽게 지워지지 않고 입에 착 붙어 있네요\n바를 때 입술 안까지 터치했더니 입안에 조금 들어가서 민트 치약으로 양치하고 난 것처럼 약간 화끈한 느낌이 남아 있어요.\n휴지로 눌러 닦았보니 착색은 거의 없고 화한 느낌만 남았네요. \n탕후루 광택이라 입술이 탱글해 보이고 도톰하게 발라도 답답하지 않게 발색되어 민낯에도 예뻐요.\n입술 각질도 잠재워주네요.",
    "text7": "우선 생각보다 색이 너무너무 마음에 들어요! 인터넷에 올라온 발색 사진들로는 어떤 색인지 감이 안 잡혀서 고민하다가 골랐는데 넘 마음에 들었숩니다..( *˙˙*)❣️’베리 밀크티‘라는 설명이 정말 딱인 느낌이에요! 다만 밀크티의 멀멀한? 느낌보다는 약간 채도가 더 있어요~ 플럼핑 효과도 있는데 아픈 느낌보다는 시원해요! 그리고 무엇보다 좋았던 건 메탈팁..✨ 깔끔하고 위생적으로 관리할 수 있어서 너무 좋아요👍🏻",
    "text8": "시원해서 약간의 플럼핑 효과도 있는것 같고\n색상이 자연스러워서 이쁩니다\n유리알 같은 광택이 너무 마음에 들어요!",
    "text9": "입술에 발랐을때 색이 너무 이쁘게 올라와요\n촉촉해서 겨울에 잘 바르겠어요!\n플럼핑 효과까지 있어서 좋아요!",
    "text10": "일단 디자인이 너무 마음에 들어요 입에 바르면 심하지 않게 살짝 화한 느낌이 들어요! 색감 잘 안 나올까봐 걱정했는데 발색도 잘 나오고 완전 유리알 입술로 만들어줘서 마음에 들었어요 다른 색도 사고 싶어요",
    "text11": "일단 립글로스 제형에 거부감 없는 사람이라면 이것도 똑같을 거예요! \n발색은 한콧 발라서는 제대로 안 올라오고 두콧 정도는 발라야 올라와요. 플럼핑?인지 화한 게 너무너무 제 취향이고\n메탈팁이라 위생적으로 관리할 수 있는 것 같아요!\n색감도 정말 만족합니다🥹",
    "text12": "요즘에는 플럼핑제품들 진짜 많이 나오더라구요\n신제품이고 포장도 예쁘네요\n선물용으로도 아주 좋을거같고 \n색상발색도 좋습니다",
    "text13": "색깔이 너무 이쁘게 돼요... 진짜로.. 그리고 키링도 있어서 달아놓으니 너무 이뻐서 대만족했습니다. 그리고 약간 사한 느낌이 나서 입술을 통통하게 해주는데 안 아프고 그냥 시원한 느낌이여서 좋았어요.",
    "text14": "촉촉한 타입의 틴트를 계속 덧바르면 착색이 너무 딥하고 지저분해져서 틴트 대신 위에 올려줄 용도로 구매했어요! 색감도 예쁘고 플럼핑도 살짝 있어서 입술이 시원해집니다ㅎㅎ 그리고 보습감도 오래가서 좋아요!",
    "text15": "화해서  처음에는 이상했는데..입술이 이뻐졌어요~~~~ ㅋㅋㅋ\n색도 맘에들고  발림성도 좋고..약간 끈적이는 느낌은있는데..젤타입이라..괜찮은정도  만족 합니다~~",
    "text16": "립 젤리라서 되게 촉촉하고 립글로즈 생각하시면 될 것 같아용!! 그리고 플럼핑 기능도 있는 지 입술이 화해지는 느낌도 있어요 리버 색상이 얇게 비르면 사진처럼  밝은데 조금 두껍게 올리면 완전 겨쿨? 느낌나여 촉촉하고 좋아용",
    "text17": "같이온 키링도 넘 귀엽구 맘에 들어요\n일단 촉촉해서 좋아요 각질도 싹 잠재워주고 광도 넘 예뻐요\n컬러도 쿨톤이 차분하게 사용하기에 딱 좋습니다.\n바르면 살짝 시원한 느낌이 들어요\n만족스러워요!",
    "text18": "바르는 부분이 메탈이라 시원해지는 느낌이 좋고 약간 화한 느낌이면서 잘 펴발려져요 색상도 차분한데  분위기 있어 보이고 발색도 잘되서 좋았어요 전체적으로 발라줘도 예뻐서 이거 하나만 사용하기에도 좋을거 같아요",
    "text19": "촉촉한데\n바르면, 화해지는 재질이에요\n색상이 이뻐서 맘에 들어요",
    "text20": "메탈팁인데다 튜브형이라 위생적으로 좋은 점이 가장 좋고 글로스라 착색도 없고 발색은 잘돼서 편하게 바르기 좋아요",
    "text21": "팁부분이 메탈 재질이라 엄청 시원하고 부드럽게 발림\n발색은 무난한듯",
    "text22": "글로스라 착색이 없어서 깔끔해요 메탈팁이라 위생적이고 시원합니당 튜브형이라 넘 좋아요",
    "text23": "립 젤리라는 이름처럼 진짜 쫀쫀 탱글한 광택이 납니다..✨ 메탈팁이라 왠지 손이 자주 가요!",
    "text24": "최근 구매한 글로스류 중에 가장 마음에 들어요!!! 세일하면 또 구매할 예정입니다",
    "text25": "은은하게 발색이 올라와서 자연스럽게 쓰고 있어요! 플럼핑효과도 좋아요",
    "text26": "색이 예상이랑 달랐던거 빼곤 좋음 지금 쓰기엔 입술이 추워서 실내에서만 쓰지만 겨울 지나면 괜찮을 것 같아요",
    "text27": "약간 갈웜쪽? 근데 색 예쁘고 제형좋은데 짜서 써야하는게 좀 불편하긴 합니다",
    "text28": "약간 브라운끼도는 핑크? 뉴트럴톤이 써야할거같틈. 쿨쪽은 확실히 아님",
    "text29": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text30": "조금 낯선 제품이였는데 애착템이 됐어요. 광택이 잘 돌아서 많이 사용하게 됩니다.",
    "text31": "광고같은 거 보고 너무너무 기대했어서 그런가 사실 좀 많이 아쉬웠어요ㅠㅡㅜ 딘토는 딘토니까 색은 괜춘한데 다른 시리즈?에 비하면 색도 사실 예쁜지 모르겠고 메탈팁이 신박해서 샀던건데 생각보다 발림성이 막 좋지는 않아서 실망했어요ㅠㅡㅜ 너무 끈적끈덕하기도하고,, 그래도 신기하니까 한번씩 구매해보는 거 추천드려요",
    "text32": "플럼핑이 강해서 플럼핑 싫어하시면 별로일겁니다 그거랑 별게로 색은 이뻐요",
    "text33": "팁이 메탈이라 바를때도 시원하고 플럼핑이 약간 있어서 이후에도 시원한 느낌이 지속돼요",
    "text34": "색은 이뻐요 하지만 플럼핑이 생각보다 쎄서 잘 안쓰게 되네요",
    "text35": "엄청 화해요 메탈팁이라 그런지 바를때부터 차가워요 맘에들어여",
    "text36": "생각보다 발색은 정말 좋아요! 그리고 시원한 느낌도 좋아용\n단점은..양이 적어요 진짜 적음",
    "text37": "지속력은 잘 모르겠는데 입술 플럼핑 효과는 확실하게 있어요 색도 마음에 들어요",
    "text38": "기대보다 더 예뻐서 매일 발라요! 생각보다 발색이 진하고 틴트 위에 발라주기 예뻐요",
    "text39": "생각보다 색이 더 예쁩니다. 이름이 왜 리버인지 모르겠지만 웜쿨 상관없이 예쁜거 같아요.",
    "text40": "튜브 타입이라 사용하기도 편하고 화한 플럼핑 타입이라 너무 만족입니다 컬러 조녜고요",
    "text41": "튜브 타입이라 너무 사용하기 편해요!! 컬러도 너무 이쁘고 사용감도 너무 좋아요",
    "text42": "조금 찐덕하긴 해요 글로스라고 생각하면 무난한데 그래도 요즘 찐덕한게 많이 없다보니 많이 샀는데 아쉽네요 컬러는 예쁩니다",
    "text43": "컬러 너무 예쁘구요\n촉촉하고 겨울에 진짜 잘 썼어요\n평소에 글로시한 느낌 좋아하시는분들께 추천",
    "text44": "색도 이쁘고 플럼핑 효과도 싸하게 있지만 요플레 현상이 심한 것 같아요",
    "text45": "생각보다 색이 진하고 플럼 색이예요 광이 너무 이뻐용 추천드려용",
    "text46": "색은 예쁘긴 예쁜데 뭔가 찐득함이 기분이 나쁘달까..요? 되게 차갑고 따갑게 찐득거려서 별루에요 플럼핑 효관 잘 모르뎄어요 그래도 한번쯤 사보긴 좋은 것 같아요",
    "text47": "색상도 쨍한게 아니고 오묘해서 좋고 분위기 있어 보여요 특히 팁부분이 시원해서 바를때마다 기분좋고  잘 펴바를수 있어서 좋더라구요",
    "text48": "기다리다가 행사할때 구매해서 잘 사용하고 있습니다\n만족스럽습니다~",
    "text49": "딘토 꺼 첨써보는거긴 한데 너무 마음에 드네요 만족하고 있습니다",
    "text50": "처음에는 촉촉한데 시간이 지나면 보송보송하게 마무리돼서 입술이 답답하지 않아요. 가볍게 바르기 좋아요.",
    "text51": "촉촉하고 발림성이 좋아요 다만 지속력은 조금아쉬운것같습니다",
    "text52": "화한 느낌이 바르자마자 있고 아프진 않아요\n보습력 좋은가? 싶다가도 촉촉함이 생각보다 오래가진 않았어요 겨울 기준\n저한테는 웜했습니다 뉴트럴~웜 느낌"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 프로즌 립젤리 12종",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021696412ko.jpg?l=ko",
    "review_name": "381 스펠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216964",
    "text1": "신박한 어플리케이터 + 증정 립 오일에 혹해서 구매했는데 생각보다 괜찮습니다 같이 산 미니 립 틴트랑은 다르게 용량이 적지 않았어요 😇\n\n제형, 패키지, 위생적인 점 (메탈 어플리케이터라 소독 가능) 등은 다 너무 좋은데 딘토는 왜 상세페이지랑 실 발색이 이렇게 다른가요 원래 색도 예쁘고 매력있는데 말이죠..\n\n아베마리아도 그렇고 이번 발렌타인 에디션 빅토리아 컬러가 흔치 않은 딥퍼플 색상이라 기대했는데 실제로 보면 조금 채도있는 플럼 퍼플이라 아쉬웠어요 립젤리 위치 색상은 말 할 것도 없고.. 앞으로는 상페 보정 많이 안 하셨으면 합니다\n\n(사진에서 3번째 색상이 위치입니다)",
    "text2": "신박한 어플리케이터 + 증정 립 오일에 혹해서 구매했는데 생각보다 괜찮습니다 같이 산 미니 립 틴트랑은 다르게 용량이 적지 않았어요 😇\n\n제형, 패키지, 위생적인 점 (메탈 어플리케이터라 소독 가능) 등은 다 너무 좋은데 딘토는 왜 상세페이지랑 실 발색이 이렇게 다른가요 원래 색도 예쁘고 매력있는데 말이죠..\n\n아베마리아도 그렇고 이번 발렌타인 에디션 빅토리아 컬러가 흔치 않은 딥퍼플 색상이라 기대했는데 실제로 보면 조금 채도있는 플럼 퍼플이라 아쉬웠어요 립젤리 위치 색상은 말 할 것도 없고.. 앞으로는 상페 보정 많이 안 하셨으면 합니다\n\n(사진에서 3번째 색상이 위치입니다)",
    "text3": "쫀득한 젤리 텍스처와 플럼핑 성분으로 땡글도톰한 입술을 연출해주는 딘토 프로즌 립젤리💗\n\n딘토 프로즌 립젤리 381 스펠\n\n플럼핑 젤리 포뮬러로 입술을 탱글하면서도 도톰하게 만들어줘요. 플럼핑이 세지 않고 립 케어 성분이 함유 되어서 건조한 입술에 보습감을 전달해줘서 촉촉한 입술로 연출해주더라구요.\n\n어플리케이터가 실버 메탈 어플리케이터라 보다 위생적이라 더 좋았답니다🫢\n\n381 스펠 컬러는 라즈베리 밀크 컬러로 이미지로는 차분한 컬러로 보였지만 막상 입술에 발색하면 보다 채도가 있는 쿨 로즈 컬러였어요. 생얼에도 어울리는 컬러라 쿨톤에게 데일리로 찰떡이에요.",
    "text4": "단토는 정말 색을 잘 뽑는 것 같아요. 스펠 컬러는 여름 뮤트에 너무 잘 어울려요. 젤리처럼 탱그르르한 텍스춰인데 어플리케이터로 바르면 부드럽게 잘 발려요. 광택이 예술이고 살짝의 끈적임은 있는데 젤리타입이라 거슬리진 않아요. 그리고 입술이 시원합니다. 아주 화하거나 하지 않아서 오히려 저는 좋아요. 발랐을때 완전 탕후우루 랍 연출! 패키지도 완전 아기자기 귀여워요",
    "text5": "딘토 프로즌 립젤리 381호 스펠 색상 구매했어요. \n\n저는 여름뮤트지만 미지근한 컬러들을 좋아해서 미러를 살지 리버를 살지 고민했는데, 후기를 보고 컬러 감이 안 와서 그냥 스펠을 주문했거든요!?\n결과적으로 스펠 사길 잘했습니다. \n\n저에겐 보랏빛이 많이 안 보이더라구요.\n도톰하게 발랐을 땐 보랏빛인데 딱 펴바르자마자 바로 핑크빛이 되어요. 핑크에 모브 곁들인 느낌?\n\n형광등 아래에서 찍었고 무보정 사진입니다. \n실물과 흡사하게 보이게끔 찍은 사진이에요. \n그럼에도 상세페이지에서 상상하던 색이랑 달라서 이거 보신 분들이 많이 놀라실 거 같은데…\n뭉쳐있으면 퍼플이고 얇게 펴질수록 미지근한 느낌이 살아나기 때문에… 참고하시는 게 좋으실 듯 합니다!\n저는 물론 만족이에요. 미지근한 색 좋아해서 ㅎㅎ\n\n향은 화한 민트향 껌을 씹는 듯한 향이 나요. \n그리고 꽤나 화해요. 아픈 정도는 아닙니다!!ㅎㅎ\n\n글로스 제형은 원래 착색도 없고 적정량 펴바르면 외색보다 훨씬 연해지기 때문에 일부러 진한 컬러를 골랐는데 이것도 좋은 선택이었어요. \n입술 발색을 보시면 아시겠지만 컬러가 연해집니다! ㅎㅎ\n(외색만큼 컬러 내려면 여러번 무겁게 덧발라야 할 듯)\n\n끈적임은 아주 살짝만 있는 편이에요.\n\n정리하자면\n\n✔️ 핑크빛 모브 컬러\n✔️ 펴바르면 은근히 미지근함\n✔️ 플럼핑(화한 느낌) 오래 지속됨\n✔️ 글로스는 펴바르면 연해지기 때문에 조금 진한 컬러 선택해도 좋을 거 같음\n✔️ 여름뮤트에게 스펠 컬러 완전 강추\n\n그치만 틴트 위에 써야할 거 같아요! 단독 사용 보다는!",
    "text6": "차분하고 무난한 MLBB 컬러에요. 생얼에 발라도 자연스러운 립 연출 가능. \n어플리케이터가 있어서 자연스럽게 바르기 가능해요. \n광택감있어 볼륨감 연출하기 좋고 프로즌이란 이름답게 살짝 쿨링감이 느껴지네요. \n무난한 컬러라 잘쓸거 같고 어플리케이터가 위생적인것도 합격드립니다. 키링도 귀여움 ㅋㅋㅋ \n⭐️저는 381 스펠을 선택 했는데\n롬앤 베어그레이프랑 비슷해보였는데\n자세히보면 딘토가 더 밝은 핑크끼가 있어요. \n발리는 질감도 달라요 딘토가 더 광택감이 있네요. \n휴지로 닦아내면 롬앤은 약간 착색이 있구\n딘토는 착색없이 깔끔하게 닦여요. \n⭐️주의사항; 뚜껑 돌려서 열지 마세요. 그냥 땡기세요. \n혹시 돌려서 열었다면 역방향으로 돌려야 다시 잠깁니다. 저처럼 불량인가? 하지마시구 반대방향으로 돌려 넣어보세영!!!",
    "text7": "끈적이고 요플레현상이 있어 아쉽네요 브랜드 이미지까지 별로라서 재구매는 안 할 것 같아요",
    "text8": "여름뮤트인분들한테 완전 추천해요!\n\n추운날 입술 건조해도 탕후루립처럼 촉촉하게 발리고\n지속력도 좋더라구요~~\n같이온 키링도 귀여워요",
    "text9": "너무 예쁜 모브 색상이라 여름 뮤트 톤이신 분들한테 완전 추천\n저도 여름 뮤트인데 완전 찰떡이에요\n광이 너무 예쁘게 돌아서 진짜 탕후루립\n같이 온 키링도 귀여워용",
    "text10": "발색은 생각처럼 약했어요 플럼핑 느낌은 훨씬 강하구요\n연한 글로스 좋아하시는 분이면 괜찮을 것 같아요\n저도 이런 연한 틴트는 거의 없어서 가끔 찾게 될 것 같아요\n지속력은 좀 아쉬운 편이에요\n보기엔 진해보여도 그리 진하지 않아요",
    "text11": "색도 키링도 너무 마음에 들었어요!! \n딘토 신상 너무 좋아요!ㅠㅠ\n다른 색도 다 사고싶어요..진짜루 역대급..",
    "text12": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text13": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text14": "1. 냄새: 후라보노 핑크껌 향\n2. 사용감 : 미끌보단 끈적한 사용감 / 입술이 쫀쫀해짐\n화함은 블리스텍스 단지 립밤 정도 플럼핑까진 아님\n3. 패키지: 밖에선 몰래 바르고 싶은 패키지/ 메탈팁은 매우 좋음\n4. 중요한 색 : 롬앤 커스타드 모브색이랑 유사/ 생각보다 밝게 올라옴\n\n재구매 의사는 있으나 가격이 큰 문제 비쌈",
    "text15": "이름처럼 바르면 플럼핑효과랑 차가움이 동시에 느껴지는데 겨울엔 밖에서 바르면 입술이 좀 시려워욬ㅋㅋㅋㅋ 여름에 바르면 시원해서 좋을 것 같아요 같이 온 키링도 너모 귀야워용!",
    "text16": "발색이 안 되는 것 같아서 좀 걱정했는데 \n생각보다 발색이 잘 되는 색상이예요!\n\n한 콧 바르면 딱 혈색 살려주고 윤기 돌게 해주고\n두 콧 바르면 탁하지 않은 핑크빛이 돌아요!\n\n플럼핑도 시원해서 마음에 들고, \n팁도 마음에 드는데\n\n튜브형에 뻣뻣한 뚜껑이라 열고 닫을 때 \n잘못하면 새요 ,,,\n사진에 머리카락 붙은 건 죄송해요 ㅎㅎ..",
    "text17": "이거 진짜 요즘 잘쓰고 있어요.. 컬러도 너무 예쁘고 촉촉하고 플럼핑 효과도 꽤나 좋은 것 같아요 ! 요즘 매일 바르는 애착템이랄까요.. 따로 립 안바르고 얘만 발라도 충분해서 화장 안하는 날에는 가볍게 이걸로 마무리 해줍니다",
    "text18": "너무 예쁨.. 딘토의 역작 원래 딘토의 갬성을 좋아했는데 또 이렇게 귀신같이 예쁜 걸 찍어내다니 안 사고 못 넘어가지! 미지근~차분한 느낌의 색상임",
    "text19": "생각보다 색이 진하게 올라가여\n입술이 비치지 않아서 더 좋았어여\n매끈하게 발려여",
    "text20": "약간의 플럼핑 느낌! 시원하고 립글로즈 느낌이 강해요! 그에 비해 색상 진하게 잘올라오고 스틸 재질의 어플리케이터라 위생적이에오! 겨울에 덧발라서 촉촉하게 립 유지하기 딱 좋을듯!",
    "text21": "플럼핑되는 틴트여서 발랐을때 치약같은 냄새가 났고 화한 느낌이 있는데 1시간 정도 지나니까 괜찮아져요\n플럼핑효과는 자연스럽게 됩니다 거의 티가 안나요\n색 고를때 정말 힘들었는데 다 예쁘고 몇몇색이 비슷해보여서 어려웠어요\n스펠을 선택했고 뮤트한 핑크인데 웜톤이 써도 될거 같아요 뉴트럴한거 같아요\n저는 입술에 얇게 바르면 공홈 발색보다 조금 밝게 발색되더라구요\n자연스러워서 데일리로 쓰기 좋고 색이 예뻐요\n착색은 거의 없는거 같고 촉촉하고 끈적거려요\n색이 너무 예뻐서 다른색들도 구매하고 싶어요",
    "text22": "립 플럼퍼를 자주 쓰는 편은 아닌데 색이 이뻐서 구매했어요 틴트 바르고 그 위에 도톰하게 얹어주면 아주 이뻐요\n플럼퍼 쎈건 못쓰는데 이 제품은 은은하고 시원하게 화해서 자주 쓸것같아요",
    "text23": "쌩얼에도 쓸 수 있는 컬러를 원했는데 딱 제가 생각했던 정도의 발색이라 좋았고 엄청 촉촉해요 바를 때마다 차가워서 기분도 좋아여 하트키링도 넘 귀엽고",
    "text24": "색상거ㅏ 텍스처는 마음에 들어요 요즘 사람들 좋아하는 제형이에요\n입구 부분이 특이하게 생겨서 궁금했는데 그렇게 편한 타입은 아닌 거 같아요\n그래도 디자인이 귀엽기 생겨서 잘 사용하고 있네요",
    "text25": "생각보다 꾸덕한 제형이라 촉촉함이 오래갔어요!! 사진은 빛때문에 살짝 밝게 나왔는데 이것보다는 좀 더 톤 다운된 색깔입니닷 데일리로 아주 쓰기 좋네요\n케이스도 너무 귀엽고 같이 온 키링은 더 귀엽고…\n플럼핑도 심하지 않아 입술이 적당히 통통해지네요 굳 ㅎㅎ",
    "text26": "약간 파스 바른느낌으로 화해져요\n여뮤 인데 약간바르면 잘 맞아요\n아쉬운점른 뚜껑열기가 좀 불편해요 돌리는게 아니라 팍열어야되는",
    "text27": "시원한 플럼핑 그리고 색감이 예뻐요..\n너무 만족하고 있고 겨울에 어울리는 느낌 ?",
    "text28": "쫀쫀하면서 착 달라붙는 제형이라 지속력 기대중이에요\n광이나 색감은 너무이쁩니다\n생각보가 붉은기가 좀있어요",
    "text29": "딘토 사랑해 인간으로\n신상 나오자마자 바로 구매해봤었는데요\n정말 너무 좋아요🥺\n처음에는 색상이 예뻐서(본인여뮽)구매했는데\n생각보다 플럼효과도 너무 좋아서\n대만족이에요\n다른립들에 비해 약간 끈적이는 느낌이 있지만\n너무 좋고 재구매 생각 100%!!",
    "text30": "메탈소재 입구가 너무 개인적으로 안좋앗음 색도 마음에 안들고 그냥 손이 잘안감",
    "text31": "메탈로 된 소재라서 쿨링감 있게 발리긴하지만 엄청 좋은건 모르겠어요ㅠㅠㅠㅠ",
    "text32": "와.. 색 미쳐따 이런 류의 립은 처음인데 너무 좋아요 일단 광택이 ㄹㅈㄷ고.. 발랐을 때 화한데 입술이 자동 오버립 됐어요 \n별로 끈적이지도 않고 색이 ㄹㅈㄷ라 전 다 쓰고 재구매할라고요",
    "text33": "손으로 만져주지 않아도 되서 저같이 게으른 사람 기준 만족 200%(대신 휴지 들고 다녀야함)\n솔직히 두가지 색 샀는데 둘다 똑같아 보여서 색상 차이 모르겠음\n겁나 광택 개쩔고 루즈가 끈적해서 머리 넘기다가 모든 머리 입술에 다 붙는 대참사 있음\n하지만 대충 양조절하고 대충 손가락 안묻히고 휙휙 바르는데 끈적한 입술 유지할수있다? 이건 효자템임",
    "text34": "일단 디자인이 신기하고 이걸 바르면 살짝 민초를 먹은 그런 상쾌함..? 그런느낌이나요 ㅎㅋㅋㅎ 사진에선 살짝 웜같게 나왔지만 실제론 쿨입니당",
    "text35": "컬러도 예쁘고 립글로즈 느낌이라 광도 예뻐요\n생각보다 누드한 느낌인데 여쿨분들 좋아하실것같아요!!\n같이온 키링도 예쁘고 플럼핑도 시원해서 좋아요",
    "text36": "완전 쫀쫀한 제형이고 팁이 특이해요 팁이 스텐이라 차갑나 했는데 프로즌 립젤리 네이밍답게 시원한 느낌이 있는거 같아요 색상 이뻐서 단독으로 잘 사용하고 있어요",
    "text37": "발림성도 좋고 색도 생각보다 진합니다\n고민을 많이했는데 색도 예쁘네요\n같이 온 키링도 달 수 있도록 되어있습니다",
    "text38": "ㄹㅈㄷ템 진짜 개쳐이쁨 플러퍼기능 싫어하는사람으로써 아쉽긴 하지만 색이 너무이뻐서 강철바람부는 날에도 포기못함..\n흰기없이 투명하게 올라가는데 광이 개쩔어요 머리카락 붙는거 안좋아하는데  제형에비해 거의 안붙음 ..그냥 구원템인듯 딘토 사랑해요❤️❤️",
    "text39": "자연스러운 젤리립이 필요해서 구매했습니다. \n겨쿨딥에 23호 피부인데 최애 립 중 하나가 딘토 블러글로이 아베마리아거든요.\n아베마리아가 제 얼굴에 자연스러운 혈색+누드톤을 만들어줘 데일리 최애라면 립젤리 스펠은 입술 자체를 자연스러운 혈색+글로시하게 해줘서 가벼운 화장(톤업 크림, 비비크림) 바를 때 찰떡이에요. 특히 봄에 잘 쓸 것 같은 느낌!\n아, 진짜 딘토 립 맛집이네...",
    "text40": "원래 사용하고 있던 딘토립제품이 마음에 들어 구매해봤어요~~ 립베이스 바르고 이거 하나만 발라도 윤기가 흐르는 생기있는 립연출을 할수 있어서 좋은것 같아요\n색이 진하지 않아서 집에 있는 진한립스틱 위에 덧발라도 괜찮은것 같아요\n약간 화한 플럼핑 효과까지 있어서 더 좋아요",
    "text41": "발색이랑 발림성은 너무 좋은데 유지력이 짧아요 ㅠ\n베이스로 바르면 색이 거의 바로 날아가고 틴트 위에 덧대는걸로 바르면 그래도 꽤 오래가요! 플럼프는 아닌데 화한 느낌이 있어서 만족합니당",
    "text42": "딘토 틴트를 정말 잘 쓰고 있던 사람으로써 이런 립글로즈를 찾고 있었는데 마침 딘토가 내줘서 사게 되었습니다 딘토답게 색은 말할 것도 없이 라즈베리색에 광택 쩔고 뭐 안먹으면 몇시간동안 촉촉한 것 같아요 잘쓰겠습니다~",
    "text43": "김수현님께서 광고 하시고 키링도 준다니 바로 구매 했는데 약간 화한 느낌이 있고 시원하고 좋아요",
    "text44": "💄381 spell 색상 \n광택감은 너무이쁘고 \n입술에 바를때도 메탈팁이 사용감이 좋아요! \n그런데 상세페이지랑 색상이 입술에 넘 달라요!! 뭐지?? 저는 왤캐 누디하게 발색되죠ㅜㅜ",
    "text45": "바르면 약간 화해요 촉촉하구요 색깔도 예쁩니다 아무렇게 발라도 잘 발려요",
    "text46": "조금만 발라도 발색이 잘 되네요!\n겨울이라 입술이 많이 건조한데, 바르니까 촉촉하네용ㅎㅎ\n바르면 입술이 시원한 느낌이 드는데 상쾌해지는 것 같아서 기분이 좋아요!",
    "text47": "촉촉한 수분감과 광택감이 좋은 제품 같아여 \n컬러감이 조금 연한감이 있지만 만족스러워여",
    "text48": "광은 정말 좋은데 색이 흐르듯 퍼지는게 아쉬워요. 셀카용? 사진찍는용으로 순간 올려놓기 좋아요",
    "text49": "메탈 팁이라 시원하고 위생적이에요 너무 맘에듦\n키링까지 돼서 달고 다니기에도 좋음 \n착색 없는 글로스인데 발색잘되고 보습감이나 광택도 오래감",
    "text50": "촉촉하고 반짝임 좋은데, 끈적임은 보기보다 덜해요. 근데 발색이 약해요. 금방 날아감",
    "text51": "실망스러운 언행과 경솔핰 대처에 너무 실망스럽습니다 \n앞으로도 딘토제품은 구매할일 없을 것 같아요",
    "text52": "컬러는 무난한데 제형이 진짜 찌인득해요\n그렇다고 실처럼 생기는 질척거리는 찐득은 아니긴 한데..\n카라멜 녹인 것과 시럽을 섞은 듯한 느낌의 제형\n개인적으로 불호였어요",
    "text53": "팁이 쇠라서 플럼핑 느낌이 극대화돼서 입술 시원한 거\n느끼 좋음",
    "text54": "프로즌이란 이름 답게 쿨한 계열의 플럼핑이 들어가 있음 탱글한 젤리 느낌이어서 입술이 통통해보이고 예쁨",
    "text55": "쫀득하게 발리고 착색이 없어서 좋았어요.가장 좋았던 점은 튜브형인데다 메탈팁으로 되어있어서 위생적이고 넘 맘에 들어요 ㅠ",
    "text56": "발림성 색 다 맘에들어요... 디자인은 못생겼지만 팁이 펴비르기 너무 좋고 위생적이라 좋아요 쫀쫀한 제형이라 불편함없이 발리고 색도 모브~플럼 색이라 여쿨한테 딱이예요 다른색도 사고 싶어요",
    "text57": "좀 끈적하고 발색이 거의 없어요\n플럼핑 느낌이 기존 다른 딘토제품들보다 제 취향은 아니네요",
    "text58": "아.. 정말 너무 좋고 너무 이쁨요.. 플럼핑 있는 것도 좋고 컬러도 이뻐서 전색상 다 사고 싶어요",
    "text59": "양조절이 좀 어려운데 색이 예쁘고 광이 예뻐서 만족해여~~",
    "text60": "와 너뮤 이쁘\n진짜 너무너무노무 좋음\n색도 이쁘고 플럼핑도 해주고\n왜 안 유명한지 모르겠음",
    "text61": "엄청 묵직한데 끈적거리지 않아서 좋음!\n화해서 플럼핑되는 느낌",
    "text62": "바르기가 편하지는 않지만 광이 예쁘고 어플리케잍커가 독특해서 구매해봤어요 색이랑 광이 예뻐서 만족해여",
    "text63": "여뮽분들 무조건 추천. 강추. 근데 입술위에 도포하고 입구부분 닦아야하는게 너무 불편해요",
    "text64": "진짜 ㄹㅈㄷ임 패키지도 색도. 진짜 너무 예쁘고 잘발리고 완벽해요 ㅠ",
    "text65": "너무 묽어서 쓰기 어려워요 ㅠㅡㅠ 그리고 이게 흐르는 제형이러 입에 많이 들어오는데 맛이 너무 없어요… 지속력도 너무 꽝",
    "text66": "여름뮤트나 겨쿨 이거 제발써주세요. 상페보다 탁기있는 컬러고 채도낮고 탁기있는 모브핑크 잘받으면 무조건 사야함",
    "text67": "진짜 레전드예요 너무 예뻐요 ㅠㅜㅠㅠㅜ 진짜 잘산거같아요..",
    "text68": "좋아요ㅠ일단 향도 버블검향 맘에들구 용기바를때 시원해서 기분넘조음 빨리 더러워지는 단점은 있어용 ㅠㅠ",
    "text69": "스펠 색상 겨쿨한테 질어울릴거 같아용 ㅎ ㅎ 메탈팁이라 위생적이예요..",
    "text70": "넘 이뻐서 구매했습니다 일단 너무 이쁘구 키링끼울수이썽서 좋고 그\n메탈부분이 너무 시원해요ㅜㅜ 지속력은 좋은건아니지만 글로스니까유",
    "text71": "조금만 짜도 임술 전체가 덮여서 많이 안발라듀 될 것 같아요\n색깔이 생각보다 친한 쿨톤색이어서 좀 당황햤지먼 나름 잘 쓰겠습니다!",
    "text72": "스펠 색상은 여뮤트톤 한테 잘어울릴거 같아요... 메탈팁이라 깔끔하고 바를때 시원해용..",
    "text73": "프로즌이란 이름에 어울리게 바를 때 시원해요 광이 장난 아님 글로우 제품이라 지속력은 기대하기 힘들지만 착색으로 남아있긴 합니다\n그리고 다른 제품이랑 레이어드 하실 거명 마지막에 사용하시는 걸 추천드리고 손에 덜어서 사용하세요 안 그러면 입구가 난리나요 이건 비슷한 케이스라면 다 겪는 문제인 듯",
    "text74": "우선.. 너무 예쁘네요..\n발림성도 광택감도 입술이 진짜 사탕코팅 된 것처럼 너무 예뻐요.. 키링으로 제가 원하는 거 걸수 있는 점도 너무 좋구요ㅠㅠ 컬러는 374 도브 376 미러 381 스펠 이렇게 구매해봤는데 미러랑 도브 미쳤네요 ㅋㅋㅋ 스펠도 이쁜데 저 두가지컬러가 진짜 미쳤어염.. 팁도 메탈팁이라 신기방구 ㅋㅋ 용량도 엄청 많더라구여 ㅎㅎ 오랜만에 아주 기분 좋은 소비였습니다!",
    "text75": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text76": "색깔이 좀 점점 어두워지는 특유의 그런 게 있었고\n광은 진짜 예뻐요 !!\n살짝 끈적이긴 하는데 그래도 만족",
    "text77": "좀 끈적한느낌의 촉촉함인데 겨울엔 괜찮고 여름엔 불편할듯 대신 쿨링감 향 이런게 너무 좋아요",
    "text78": "촉촉쫀쫀한 립젤리에요 위에 보습막 씌우기좋고 색상고 이뻐요",
    "text79": "왜 립젤리인지 알겠지만 그냥 단독 립으로 아쉬운 느낌이라 손이 자주 안 가요 ㅜㅜ",
    "text80": "플럼퍼 효과도 너무 좋고 향도좋고 딘토잖아요 색상은 그냥 미쳤어요",
    "text81": "진짜 꾸덕하고 두툼해서 잘 묻어나고 지속력은 없지만 바른 직후는 정말 예뻐요! 추천",
    "text82": "튜브 타입이라 사용하기도 편하고 화한 플럼핑 타입이라 너무 만족입니다 컬러 조녜고요",
    "text83": "약간 플럼핑특유의 화한 향? 이 나고요, 바르면 입술이 탱글! 해보여서 좋아여!",
    "text84": "쫀득!하게 촉촉한 느낍이에요!!!\n여쿨이시면 진짜 이 색 강출합니다..",
    "text85": "튜브 타입이라 너무 사용하기 편해요!! 컬러도 너무 이쁘고 사용감도 너무 좋아요",
    "text86": "딘토 프로즌 립젤리 새롭게 나와서 궁금해서 구매해봤는데, 만족스럽습니다!",
    "text87": "조금 찐덕하긴 해요 글로스라고 생각하면 무난한데 그래도 요즘 찐덕한게 많이 없다보니 많이 샀는데 아쉽네요 컬러는 예쁩니다",
    "text88": "딘토 틴트 좋아해서 신제품이 나왔길래 구매해봤습니당!!",
    "text89": "촉촉한 립글로즈여서 쉽게 펴바를 수 있어요 시원하고 좋네요",
    "text90": "일단 컬러 지속력은 똥이지만 쿨링감이 진짜 좋음 그래서 바르게 됨 ㅎㅎ",
    "text91": "ㅈㄴ이쁨 광 도랏맨이고 왜 프로즌 립젤리라고 햇는지 알만한 화한느낌이랄까 ㅇㅇ",
    "text92": "광도 예쁘고 색도 예쁜데 입술안쪽까지 발라버리면 말하다보면 뭉쳐서 되게 보기싫어져요 ㅠㅠ 이게 너무 아쉽... 그래서 단독은 비추입니다 광+색 추가용정도?",
    "text93": "기다리다가 행사할때 구매해서 잘 사용하고 있습니다\n만족스럽습니다~",
    "text94": "그냥 뚜껑열고 짜서 바르는 식이라서 편하기는 한데 끈적이는 거 싫어하시는 분은 비추해요ㅠㅜ",
    "text95": "바르는 순간 컬러가 선명하게 발색돼서 메이크업 완성도가 확 올라가요.",
    "text96": "완전 이쁘구 포인트립으로 쓰기 너무 좋아용 잘 쓰고 있는데 다른 색상도 궁금해서 다 쓰면 다른 색상도 살 예정입니당",
    "text97": "써보고 색감이 너무 좋아서 친구 선물용으로도 여러개 구매했네요~",
    "text98": "좋아요 컬러도 예쁘고 보습이 오래가는 느낌이라 맘에 들어요",
    "text99": "되게 플럼핑 효과가 있어서 저는 조금 별로 였어요 평소에 플럼핑 효과와 여름뮤트분들이 이거 사시는걸 추천합니다.ᐟ 그래도 저는 가격 대비 조금 별로였어요 저는 잘 손에 안가요 그래도 광택은 되게 이쁘게 잘나와요.ᐟ",
    "text100": "너무 이쁘고 발색도 맘에 들어용 색상도 넘 잘 나왔고 담에 또 살려구요",
    "text101": "생각보다 손이 잘 안감\n바르면 퍼져서 색 연해지는 그런 글로스이기도 하고\n뭐랄까 좋은 글로스가 이미 많아서 살만한 큰 메리트를\n잘 모르겠음 쿨링도, 보습도 이도저도 아님",
    "text102": "일단 촉촉해서입술각질이 부각되지 않아서 좋은것 같습니다",
    "text103": "촉촉한데 발색이랑 수분이 금방 날아감 아쉬운 제품임...",
    "text104": "색은 좋긴한데 화하고 맛이없어요…. 맛이너무없고\n입술에 한30분 지나면 입술각질 하얗게 보이는부분이 있어서 손이안가네영",
    "text105": "컬러도 예쁘고 보습 오래가는 편이라 좋은 것 같아요 입구가 특이한데 위생적인 것 같아서 마음에 들어요",
    "text106": "키링걸수있는 고리가 있어서 넘 좋네요 차키에 매달고 다니니 잊지않고 바를수있어요 약간의.화한 느낌 그리고 어플리케이터가.넘 맘에 들어요\n무슨색인지 번호볼때 어디있는지 한참찾았네요 뚜껑에 있더라구요 하하하",
    "text107": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text108": "키링 귀여워서 구매했는데 발림성 좋아요. 입술 부드러워져요",
    "text109": "예쁘고 좋음 광택감도 마음에 들고..\n근데 약간 시간이 지나면 하얗게 굳는데 왜이러는지 모르겠어요 그리고 살짝 거미줄처럼 늘어남\n플럼핑은 그닥 그냥 쿨링감만 있음",
    "text110": "너무너무 예뻐요 촉촉 플럼핑 약하게 다른 색 더 살까 생극 중이에오",
    "text111": "이거 내꺼임 걍 개좋음 개맘에들고 예뻐요 근데 양조절이 살짝 어려우서 첨에 개많이 나왓움ㅋㅋㅋ 이거 바를때 살짝 치약같은 맛이 남 막 우웩이 아니러 적당하게 그래서 좋음🩷"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 프로즌 립젤리 12종",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021696412ko.jpg?l=ko",
    "review_name": "382 위치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216964",
    "text1": "자연스러운 느낌주기에 좋고 남자들 생기 주기에도 좋을것 같아요",
    "text2": "모델 이슈와 대처로 구매를 후회했던 제품 근데 바르면 클 해져서 여름에 나머지는 쓸것같아요",
    "text3": "색감 만족해요 여름쿨톤인데 잘 맞는것 같아요 예쁘게 잘 발리고 지속력 의외로 ㄱㅊ아요",
    "text4": "투명하게 발색이 될것 같아 궁금해서 구매했는데 정말 영롱하게 빛나는 발색이 엄청 이쁩니다.\n쨍하게 진한 발색이 잘 어울리지 않아서 립 사용이 어려웠는데 정말 마음에 듭니다.\n플러핑 효과로 살짝 알싸하지만 크게 자극적이지 않고 케이스가 이쁘고 귀여워서 너무 만족스럽습니다.",
    "text5": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text6": "딘토립젤리는 발림성이 최고인 립 제품이에요! \n💄 어떻게 이 제형에 이 색감으로 나오져??  데일리로 사용하기 좋고, 건조한 날에도 입술이 촉촉하게 유지되니까 너무 만족스러워요. 키링도 줘서 화장할 때마다 기분이 좋아지는 것 같아요. 여러 색상으로 구매해 상황에 맞게 바르니까 더 재미있고, 진짜 추천해요! 😍",
    "text7": "립젤리라는 이름처럼 쫀득하고 다소 오일리하고 끈끈한 느낌으로 발리는 립이에요. 꿀젤리처럼 코팅되듯이 광택이나서 신기했어요. 특히 틴트 솔이 아니라 메탈 소재로 된 팁으로 되어있는데, 항상 내용물을 덜어서 사용하거나 사용한 팁을 닦아내서 보관할정도로 위생을 신경쓰는 제 입장에선 아주 좋았어요. 글로시 제형이라 마무리감은 끈적임이 약간 있네요.",
    "text8": "색상이 12가지라 극결정장애 1인으로 엄청 고민하다 겨울쿨톤이라 382 워치로 구매했네요. 기획 세트인 하트 키링으로 꾸미는 재미도 있네요.  애플리케이터도 독특하면서 바르기도 편하네요. 제가 원하는 발색이 나오는 것도 맘에 들었고, 시원한 플럼핑이 되면서 쫀쫀하고 자연스럽게 과하지 않은 글로시한 느낌이 좋아요.",
    "text9": "색 있는 플럼핑 립밤 인 것 같아요. \n입술에 바르자마자 약간 화~ 한 느낌이 나요. \n색은 여쿨 겨쿨인 저한텐 약간 뜨는 색이에요. 엄청 여리한 색은 아니에요. 조금 짜서 입술에 펴바르기는 조금 꾸덕해서 힘든 편이에요. 손가락으로 스머징 해줘야해요. \n플럼핑 효과덕에 각질없이 예뻐보이긴해용. \n촉촉해서 원래 바르는 립 위에 살짝 얹어줘도 좋을 것 같아요",
    "text10": "위에 얹어어 광택나게 하는데 좋아요~\n틴트처럼 매트한거 바르고 위에 톡톡 얇게 얹어주면 자연스럽고\n글로시하게 연출하고 싶을 땐 도톰하게 올려주면 입술도 도톰해보이고\n촉촉해서 마음에 들어요!아무래도 글로시하다보니 발색력이 상은 아니라 두껍게 발라로 괜찮은 것 같아요~",
    "text11": "딘토 립제품을 잘 쓰고 있어서 신제품이 나왔다고해 기대하고 구입했어요. 웜톤이지만 워치가 너무 예뻐 보이고 포인트로 넣어주려고 선택했는데 손등 발색은 사진이랑 거의 비슷한 색상이였고 입술에서는 연하게도 나오는데 또 양을 늘리거나 여러겹 발랐을때 진해져서 느낌이 달라요. 블로그 발색샷보고 구입한거라 예상이랑 비슷해서 좋았어요.\n케이스는 조금 작고 색도 사실 안예쁘고... 여는것도 돌리는게 아닌 빼는거라 익숙하지 않고 아쉬웠지만 팁부분이 쿨링감 있고 잘 펴바를 수 있어 매우 맘에 들었어요. 왜 프로즌이 컨셉인지 알거 같은!! 평소 민트 립밤의 약간 화한 느낌을 좋아하는데 그런 느낌으로 시원한 느낌이였고 편안느낌에 향도 딘토답게 좋아요. 키링도 립젤리에 다니 잘 어울리고 다른데 달기에도 무난하게 잘 어울릴거 같아요.",
    "text12": "기존에 출시됐던 딘토 틴트들과는 완전 다른 느낌이에요\n케이스 미감도 실망스럽고 제품력도.. 사실 잘 모르겠어요\n그리고 은근 양도 적은 것 같아요.. 리뷰 쓰려고 두 번 짰는데 공기 빠지면서 홀쭉해지네요 당황..\n\n우선 끈적임이 강한 틴트예요 전엔 매트나 글로우립만 써서 그 차이가 극명하게 느껴지네요. 플럼퍼인 건 알고 샀는데도 꽤 강합니다 입술 컨디션이 안 좋을 땐 피해야할 것 같아요 \n실제로 다 까진 입에 발랐더니 좀 아려요 ㅜ\n\n손등 발색은 예뻐요 근데 입술에 올리면 잘 모르겠는..\n쿨톤이 조금 제한적이라 381, 382 둘 다 샀어요\n두 개 비교해봤는데 381은 약간 웜 걸쳐서 쓸 수 있을 것 같네요 \n382는 제일 진해서 걱정스러우면서도 그나마 쿨스러워서 골랐는데 걱정 안 해도 될 것 같아요 입술에 올리면 티도 안 납니다\n사진상으로 위쪽에 있는 게 381, 밑에가 382예요\n\n그리고 이름에 걸맞게 립젤리.. 착색없고 스며듦없이 손등에 그냥 얹혀있어요 지우니까 그냥 슥 밀리는.. 물론 끈적임이 있어서 부드럽게 닦이진 않았어요. \n\n단점은 뚜껑이 돌리는 형식이었으면 좋았을 것 같아요 본통이 튜브형식인 데다가, 눌러서 닫아야하는 뚜껑의 조합이 사용하기가 불편해요 \n\n딘토를 잘 써왔기때문에 실망스러운 마음에 후기가 길어졌지만 또 나름 쓰게 되겠죠 확실한 건 손이 잘 갈 것 같진 않네요\n혹시나 쓰다가 마음이 바뀌면 한달 후기엔 새로 찾은 장점들을 적어보려고요\n\n++추가\n끈적여서 그런가 입 안 쪽에 거미줄요플레 생김^^!!\n딱풀 발라놓고 거미줄 만드는 줄 알았네..\n바른 직후에 거울로 보면 예쁜데 지속력도 짦고 금방 건조해져요\n보완해서 리뉴얼되면 좋겠네요 글로우한 건 참 맘에 들어요",
    "text13": "키링이 너무 귀엽고 컬러가 진해서 단독으로 발라도 충분히 예뻐요. 탱글탱글한 젤리 광택이 입술을 도톰하게 연출해주고, 끈적임 없이 촉촉해서 데일리로 사용하기 좋아요. 틴트 위에 레이어링해도 예쁘고 단독으로도 존재감 있는 립 연출이 가능합니다",
    "text14": "딘토 신상품 프로즌 립젤리 위치색상 구매했습니다.\n색 고민만 한시간 넘게 함.. 그정도로 다 예쁘다는 뜻이겠지\n근데 시딩 사진마다 발색이 다 다르더라구요 \n전 채도높은 겨쿨립을 좋아해서.. 거기에 제일 가까워보이는 위치로 구매했어요\n\n발색은!\n손등발색은 상세페이지랑 비슷하지만\n입술발색은 저정도로 진하진 않아요 (아무래도 본인 입술색을 많이 타는것같음.. 시딩받은 사람마다 발색이 다른 이유가 이거였을지도)\n\n겨쿨립은 쌩얼에 바르기 무리인것들이 많은데\n양조절만 잘 하면 쌩얼립으로도 큰 무리는 없을듯해요\n\n느낌은 마라맛 플럼퍼처럼 아프고 따가운건 아니지만\n적당히 시원하고 화한 느낌이 있네요!",
    "text15": "원래 쓰던 립글로스 버리고 요것만 써요\n진짜 광 예쁘게 도는데 컬러까지 예뻐서 너무 좋아요...\n같이 사은품으로 받은 키링도 심플하면서도 예뻐서 블랙 가방에 잘 달고다니고 있어요~!!",
    "text16": "다시는 밖에서 못 바르게 된 틴트.. 지속력도 별로인데 아쉽네요",
    "text17": "틴트 위에 덧바르기 좋아요\n살짝만 덧발라도 입술이 좀 도톰해 보이고\n보습효과도 있어요",
    "text18": "보습 감도 좋고 쫀쫀하고 플럼 핑 효과도 있어서 좋네요 틴트 바르고 위에 살짝 발라 주고 있어요",
    "text19": "플럼핑 효과가 좋네요~ \n은은하게 지속적으로 화한 느낌이 들어서 플럼핑이 잘돼요!\n약간 점성이 있는 제형이라 호불호가 있을거같긴한데\n젤리느낌의 광택이 돌아서 만족스럽습니다!",
    "text20": "딘토 프로즌 립젤리는 색상이 튈까 걱정했지만 은은하게 입술을 돋보이게 해줘요. 촉촉한 제형 덕분에 건조함 없이 자연스러운 광택을 느낄 수 있습니다.",
    "text21": "탱글광 진짜 미쳤네요 너무 예쁘게 표현되고 입술도 도톰해보여요\n그리고 원래 쨍한 색감 립을 좋아하는데 요 색상이 완전 딱이예요\n레이어링 해서 바르면 더 예뻐요\n오버 립도 예쁘네요!!",
    "text22": "위치가 전체적으로 평이 좋길래 선택했어요~\n어플리케이터가 바르기 좋게 되어있고, 색상도 원하던 색상이라 좋았어요~ 플럼핑 기능도 적당히 되는것 같아요~",
    "text23": "딘토 립젤리 382 위치로  구매했어요.\n립젤리라 색이 강하지 않을듯해서 쨍한 색으로 결정했는데 잘 한듯하네요.\n발색도 예쁘며 발림성이 좋아 입술  촉촉함이 유지되면서 쿨링감도 있어 입술이 시원하네요^^",
    "text24": "바르자마자 플럼핑 효과가 느껴져요! 처음 써보면 느낌이 이상할 수 있지만 플럼핑이 잘 되면 입술이정말 예뻐보인답니다! 써보고 좋아서 여러가지 컬러 구매했고 단독으로 사용하지는 않고 살짝 립 먼저 바르고 위에 발라주는데 진짜 좋아요",
    "text25": "발림성 만족 \n발색력 만족 (색 그대로 올라갑니다)\n보습감 만족 (엄청 쫀득하게 올라갑니다)\n\n향이 민트 치약+베리향이 섞인 향입니다\n입술에 치약발라놓은거처럼 쏴~합니다\n발색력 진짜 확실하게 올라오는데\n지속력은 없는거 같아요.\n마시거나 뭐 먹으면 없어져있고 착색 단1도 없습니다.\n\n다음에 구매하게 된다면 저는 아예 누디한 색으로 추가 구매하고 싶네요 일단은 지금은 만족합니다.",
    "text26": "플럼핑? 효과 나는 제품 처음 사용해봅니다\n색감도 이쁘고 발림성도 좋고 다만 착색이 없고\n유지가 오래 안되어서 슬픕니다",
    "text27": "플럼핑이 있어서 너무 좋아욤! 근데 팁?부분이 쇠가 아니였다면 더 제스타일이였을것같아요",
    "text28": "플럼핑 기능이 있지만 바르면 크게 자극적이거나 통증이 있는 정도는 아니고 살짝 화한 느낌 정도예요.\n위치 구매했는데 지금 같은 겨울철 바르기 좋은 색상이고 색이 진한 편이라 이거 하나만 발라도 괜찮고 틴트 위에 발라도 탱글한 광이 더해져 예뻐요.\n실버 어플리케이터가 입술에 바르기도 편하고 뭔가 시원한 느낌이 들어 좋네요.\n지속력이 길지 않은 건 좀 아쉽지만 색상과 탱글한 광이 마음에 들어 요즘 자주 바르고 있어요.",
    "text29": "살짝 싸~ 한 느낌도 좋고 영롱한 발색도 무척 만족스럽습니다.",
    "text30": "입술이 얇은 편이라 립플럼퍼를 애용하는데 항상 무색만 쓰다가 유색을 써보니까 너무 예뻐요ㅠㅠ 쌩얼에 하나만 발라도 되고 적당한 플럼핑에 자연스러운 광택이라 대만족이에요 귀여운 키링까지 주니까 개이득.. 시원해서 너무 좋아요",
    "text31": "색고민을 엄청했는데 너무 만족스러워요\n발색이 전혀 안되면 어떡하지했는네 발색 맑게 너무 이뻐요\n플럼핑기능도 있어서 살짝 화한데 과하지 않아요 좋아요",
    "text32": "위치 쿨톤 추천드려요. 겨쿨에 잘 어울리는 색이네요. 여쿨인 저에게도 괜찮아요. 겨울에 어울리는 색이어서요. 발색도 생각보다 진하고 플럼핑 효과도 좋아해요. 입구도 닦아서 위생적으로 쓸 수 있어서 좋아요!! 키링도 넘 귀여움ㅎㅎ",
    "text33": "촉촉한 제형이라 색감이 잘 나올지 궁금했는데 원하는 발색으로 나와서 너무 좋고 광택도 예쁘게 나오는 것 같아서 맘에 드네요! 다른 색들도 궁금해졌어요!",
    "text34": "색상 선택할 때 엄청 고민했어요\n\n입술에 펴바른 발색이 달라보이기도,\n비슷해 보이기도 했거든요\n\n결국 그리 진한 발색은 아닌 것 같아\n위치 색상으로 구매했어요\n\n무르거나 부드러운 느낌의 글로스는 아니고\n쫀쫀함이 있는 스타일이에요\n\n플럼퍼 기능이 있어서 \n여느 플럼퍼 글로스처럼 쏴함이 있습니다\n\n제일 진한 위치 색상도 펴바르면 \n별로 부담스럽지 않아요",
    "text35": "✔️약간의 끈적함과 촉촉함의 텍스처에요! 위치 색상은 채도가 있는 컬러라 단독 사용도 괜찮고, 베이스립 바른 후에 포인트 립으로 바르기에도 좋았어요\n✔️382 위치 색상:체리컬러+쿨핑크+어두운사과립st의 느낌이 드는 색상입니다🍒",
    "text36": "엄청 촉촉해요 색도 생각보다 진해서 예쁘고 메탈팁이라 위생적이에요 플럼핑 효과도 있는 것 같아요 착색은 거의 없는 편입니다",
    "text37": "생각보다 발색이 진하지 않아서 자연스러워요. 외출 전 가볍게 혈색을 돋우는 용도로 사용하기 좋을 것 같습니다. 같이 온 키링도 짤랑거리는 게 너무너무 귀여워요!",
    "text38": "촉촉한 립 좋아하시는분들은 구매하세요\n보습력이 좋아요\n플럼핑기능 있어서 약간 싸하지만 좋네요 ㅎㅎ\n색두 넘...이뻐요\n글로스느낌이라 발색기대안했는데 이쁘네요",
    "text39": "두툼한 메탈 토출구가 이상해보이면서도 어떨까 했는데 부드럽고 매끄럽게 잘 발립니다. 차가운 감촉이 프로즌이라는 이름답습니다.\n위치 색상은 처음 짜면 진하고 탁한 보라색으로 엄해보이지만, 펴바르자마자 투명감있는 플럼레드가 됩니다. 제형 자체가 입술이 다 비칠 정도로 얇게 발려요.\n살짝 끈적임 느껴지는 쫀득한 광이고,  플럼핑은 시원한 정도에서 마무리됩니다.",
    "text40": "겨울 쿨톤인 저는 보자마자 위치 색상으로 픽 !\n너무 진하면 어떡하지 ㅎㅎ 고민 했는데\n딱 제가 바라던만큼의 색상 올라와서 전 대만족이에용!!\n\n키링 너무 귀엽워용ㅋㅋㅋ",
    "text41": "립젤리에 키링을 달 수 잇는 구멍이 잇는 게 신기하네용 ㅎㅎㅎ 위치색은 자줏빛색인데 너무 튀지 않는 게 마음에 듭니다!!",
    "text42": "색 너무 마음에 들어요 바르고 조금 후에 화끈한 느낌 있어요 지속력은 그냥 립오일 정도에요",
    "text43": "실버 메탈 어플리케이터라 위생적으로 사용 가능해서 좋았습니다. 발림성도 좋고 촉촉해서 시간이 지나도 건조하지 않아 잘 사용하고 있습니다. 펀칭 디자인의 튜브라 키링을 달 수 있어 만족스럽습니다.",
    "text44": "입술이 촉촉하고 글로시해지는 립젤리에요!\n저는 쿨톤으로 평소 사용하는 립제품 바른 후 위쪽에 살짝 발라주니 입술도 도톰해지고 너무 이쁩니다.\n바르고 나면 화한 느낌이 나서 시원하고 볼륨도 잘 살려줍니나.",
    "text45": "제품 자체는 꽤 만족해요. 시원해지는 느낌이라던가 입술에 펴 바르기에도 좋고 색상도 흔치 않으면서도 분위기 있고 입술 표현도 이쁘게 되요. 단점은 케이스인데 다른 틴트들이 너무 이뻐서인지 상대적으로 좀 가지고 다니기엔 덜 끌리는 느낌이 있어요.",
    "text46": "리플럼핑 기능은 적당히 있는 것 같아요.\n발랐을 때 너무 화하지도 않고 적당히 시원한 느낌입니다. \n발색은 생각했던 것보다 훨씬 잘 되네요. 만족스럽습니다!\n제가 평소에 즐겨 바르는 틴토 립 틴트는 210호 인데 그것보다는 쿨한 느낌이에요.",
    "text47": "촉촉한 글로시립 퍼플빛 핑크레드에요 너무 너무 예뻐요 쿨톤 강추 제형이 묽지않아서 흘러내리지않고 고정력도 좋은편 도톰하게 올려도 얇게 올려도 너무 예뻐요 신상 대박ㅠㅠㅠ",
    "text48": "오~~~ 진짜 시원합니다. 플럼핑+메탈팁 시너지가 대박이네요 ㅋㅋㅋ 글로우립인데 발색도 강하고 마음에 들어요! \n착색 없고 조금 지속력은 떨어지지만 도톰한 물광립으로 최고입니다",
    "text49": "약간의 플럼핑 효과가 있어서 바르고나서 조금있다가 입술이 시원해지는데 엄청 센 플럼핑은 아니라 좋았어요~ 귀여운 키링도 같이오고 낱개 구매해서 립오일은 받지 못했지만 키링만으로도 귀엽습니다 겨쿨한테 어울릴만한 색상이라 생얼에 단독으로 발라도 좋은거같아요",
    "text50": "딘토 제품 써보고 싶었는데 마침 립글로스가 출시된다고 해서 구매했어요! 플럼퍼 기능이 있어서 바르자마자 시원한 느낌이 들고 겨울이라서 입술이 자주 건조해지는데 보습 기능이 있어서 가라앉혀 주는 느낌이에요. 겨쿨분들이 좋아할 색상이라 추천추천 ㅎㅎ 색 예뻐요",
    "text51": "립글로즈여서 조금 끈적이는 느낌은 있지만 저는 신경 안쓰는 편이어서 괜찮았어요. 착색이 안되지만 지속력이 나쁘지 않고 진해지지 않아서 좋아요",
    "text52": "립글로즈인만큼 착색이 없어서 맑은 표현을 할 수 있지만 지속력이 약해요",
    "text53": "색이나 발림성은 마음에 드는데 갑자기 이렇게 지저분해짐.. 그리고 바를 때마다 주위 닦아줘야함",
    "text54": "촉촉하고 약간 플럼핑효과가 있어서 화한 느낌이 좀 있어요.",
    "text55": "위치 색상 진짜 예뻐여 ㅎㅎㅎㅎ\n쿨톤 분들 쓰시면 잘 어울릴 구 같아용.\n입술에 뭔가 화한 느낌이 나서 프로즌 뜻인가봐영",
    "text56": "젤리같은 느낌의 쫀득한 제형입니다.\n입술에 발랐을 때 시원합니다.\n반짝거리는 립글로즈 느낌입니다.",
    "text57": "저는 여름 쿨톤임에도 불구하고 본래에 가지고 있는 입술색이 진한 편이라 여름쿨톤립(제 최애색들) 바르면 티가 안나서 이번에 뭔가 겨쿨한테 어울릴만한 색을 구매했는데 만족합니다!! 바르면 광택도 돌고 시원한 느낌도 나고 너무너무 만족합니다!! 요즘 유행하는 키링을 틴트에도 달 수 있다고..? 존귀탱 소장각 ㅠㅠ 다 키링 재활용 가능",
    "text58": "플럼효과가있는지 바르면 살짝 싸~해요 색상 은은해서 예뻐요",
    "text59": "팁이 시원해서 입이 건조해도 각질 제거 싹해주고 발색이 생각보다 쎄지 않아서 데일리로 딱입니다",
    "text60": "특이한 형태의 립이라 한번 사보았어요~\n처음에 발랐을때 시원한 느낌으로 플럼핑 되는 느낌이예요! 색은 진하게 바르면 부담스러운데 살짝 바르니 쿨톤에 찰떡이네요ㅎㅎ",
    "text61": "신제품 나왔다해서 구매해봤어요 ~ 색상도 예쁘고 촉촉해서 잘쓸것 같아요 !!",
    "text62": "여친이 가지고 싶다고 사줬는데 아주 만족해함\n이것으로 당분간 편안할듯\n뿌듯",
    "text63": "겨울쿨톤에게 딱 맞는 포도색깔 랍이에요. 요즘 너무 건조한데 이거 하나만 바르면 충분히 촉촉해요. 키링까지 달 수 있어서 귀여워요",
    "text64": "겨울쿨톤 기준 위치가 제일 매력적이에요.\n다른 컬러들도 예쁘지만, 입술색이 있는편이라 색상이 있는 위치가 제일 예쁜것 같아요!\n바르면 촉촉하고 예쁘게 올라옵니다.\n키링도 귀여워요.",
    "text65": "탱글하고 투명한 채색이라 탕후루립 느낌을 낼 수 있는 립젤리예요. 마무리감이 다소 찐득하고 무게감있지만 입술색이 비치는 맑은 느낌이라 예쁩니다",
    "text66": "바르자 마자  플럼핑 효과 때문인지 시원하면서도 볼륨감이 느껴져요.  저만 그렇게 느끼는 줄 알았는데 다른 리뷰 둘 처럼  패키징이  아쉬워요ㅜㅜ",
    "text67": "플럼핑 기능이 있지만 바르면 크게 자극적이거나 통증이 있는 정도는 아니고 살짝 화한 느낌 정도예요.\n위치 구매했는데 색이 진한 편이라 이거 하나만 발라도 괜찮고 틴트 위에 발라도 탱글한 광이 더해져 예뻐요.",
    "text68": "메탈팁인데다 튜브형이라 위생적으로 좋은 점이 가장 좋고 글로스라 착색도 없고 발색은 잘돼서 편하게 바르기 좋아요",
    "text69": "촉촉하고 플럼핑 효과도 있는데.. 좀 끈적하기도 하고 발랐을 때 색상이 고르지 않고 좀 울퉁불퉁하게 발려요",
    "text70": "글로스라 착색이 없어서 깔끔해요 메탈팁이라 위생적이고 시원합니당 튜브형이라 넘 좋아요",
    "text71": "플럼핑 효과가 좋네요~\n은은하게 지속적으로 화한 느낌이 들어서 플럼핑이 잘돼요!\n약간 점성이 있는 제형이라 호불호가 있을거같긴한데\n젤리느낌의 광택이 돌아서 만족스럽습니다!",
    "text72": "촉촉한데 발색 강한거 찾으시는 분들께 추천드립니다!\n광감이 강한데 발색이 정말 강해요 굳",
    "text73": "촉촉하고 색상이 마음에 드는데 플럼핑 효과가 있어서 자주는 못써요",
    "text74": "음... 잘 모르겟어요 이게 처음엔 분명 괜찮았던거 같은데 제형 특성인건지 쪼꼼 변한거 같아요",
    "text75": "매일 바르는 물광립이에요 이거 바르면 아이돌 입술 됩니다ㅋㅋㅋ",
    "text76": "쫀득 탱글한 질감과 플럼빛 색상이 맘에 들어서 잘 사용중입니다",
    "text77": "요즘 색조 모을때마다 행복합니다 발색도 좋고 색감도 좋아하는 톤이라 좋아요",
    "text78": "수분감도 좋고 발림성 지속력도 오래가서 너무 잘 사용중입니다",
    "text79": "입술 상태 안좋을땐 조금 따가워서 자제하고 있는데 발색 이쁘고 통통해 보여서 좋아요.",
    "text80": "이런게 다 그런가 싶긴 한데 솔직히 별루양\n아 이건 뭐랄까 촉촉이 아니라 찐득? 해요\n출시일에 사느라 거의 도박하는셈 치고 위치로 구매한건데 컬러는 맘에 들어요",
    "text81": "발색이 잘올라가서 투명함 원하시는분들은 소량만 바르시길 추천드립니다!! 플럼핑도 시원해서 기분좋아요 ㅎㅎ",
    "text82": "글로우립 좋아해서 이런 립밤 제형 선호합니다\n엄청 촉촉하고 플럼핑 효과도 있네여\n색상은 겨쿨이라서 위치 구매했어요\n딘토는 역시 실망시키지 않는 브랜드입니다",
    "text83": "조아여… 플럼핑효과잇써서 너무 조아요ㅜㅜ 근데 지속력은 굉장희~! 짧다는점ㅋ",
    "text84": "색깔 예쁘게 올라오고 촉촉해서 좋아요 팁도 완전 마음에 듭니다",
    "text85": "겨쿨사세요 되게 제형이 맑은데 컬러감은 딥해요. 모순되는 말인 것 같지만 써보면 무슨소리 하는지 아실겁니다",
    "text86": "간편하고 어플케이터가 시원해서 좋아요!!!!!!!!",
    "text87": "컬러자체만 보면 체리레드? 겨쿨이 쓰기 좋음. 근데 확실히 착색이 없어서 맑은 느낌 계속 유지되고 딥해지는 느낌은 없어서 겨쿨브들이 쓰기 젤좋음",
    "text88": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text89": "이슈 때문에 별점 깎지만 제품은 좋아여 팁도 깔끔하게 닦을 수 있어 좋고 색 진짜 독특함",
    "text90": "딘토 립이 총 세개가 있는데 \n이 제품도 그런대로 괜찮아요\n\n발색이 그렇게 강하지 않고 \n유리알 느낌이에요",
    "text91": "제품은 맘에 들었는데 이슈가 있어서 3점 드려요… 팁에 안 묻고 깔끔하게 바를 수 있는 건 좋음",
    "text92": "손가락이 귀찮은 게으른 사람 대추천템\n두개말고 단일 컬러 구매 추천\n끈적끈적한 입술 유지 굳",
    "text93": "(한달사용리뷰)\n✔️예쁘지만 바르기에 쉽지 않은 제형감.. 바르는 순간에는 아주 예뻐서 사진 찍기 직전에 바르는 것을 추천해요",
    "text94": "한달 가량 사용해봤는데 상당히 좋은 거 같아요! 재구매 의사 있습니다! 좋은 제품 만들어주셔서 감사합니다~❤️",
    "text95": "상품 자체가 좋다고해서 구매했고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 아직 사용 전이라 한달 후 리뷰 또 달겠습니다~ 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text96": "글로스인데도 발색력 좋아요 근데.딘토는 틴트가 최고인듯",
    "text97": "너무예쁘고 촉촉하고 완벽ㅠㅠ 다른색으로ㅠ재구매하려구요",
    "text98": "글로시한데 발색이 진짜 강해서 좋아요 ㅋㅋㅋ 여름엔 좀 힘들수도",
    "text99": "튜브 타입이라 사용하기도 편하고 화한 플럼핑 타입이라 너무 만족입니다 컬러 조녜고요",
    "text100": "뜨거워지지않고 쿨해져서 좋긴 한데..\n음 발림성이 영 별로고 지속력이 너무 너무 짧아요 ㅠㅠ",
    "text101": "흠 다 좋은데 이거만 바르면 입술에 각질이 엄청 잘블어나요 립밤도 내주시면 안되나여 립스크럽 만드시면 진짜 잘될거같음",
    "text102": "튜브 타입이라 너무 사용하기 편해요!! 컬러도 너무 이쁘고 사용감도 너무 좋아요",
    "text103": "너무너무 좋아요 딘토립은 실망이없음 촉촉하고 이뻐여 이름그대로",
    "text104": "이게 보관할 때 눌리거나 그러면 뚜껑 안에서 질질 흐름 그 외 발색은 아주 마음에 듬",
    "text105": "조금 찐덕하긴 해요 글로스라고 생각하면 무난한데 그래도 요즘 찐덕한게 많이 없다보니 많이 샀는데 아쉽네요 컬러는 예쁩니다",
    "text106": "색상고 예쁘고 촉촉해서 좋았어요 립글로스류를 좋이해서 만족",
    "text107": "색상이 넘 예뻐요 겨울쿨톤분들한테 아쥬 잘 맞으실 거 같습니다 ~~ 선크림만 가볍게 바르고 나가는 날+ 헬스갈때 혈색 맞추기용도로 잘 바르고 있습니다",
    "text108": "색상이 아주 예쁘고 촉촉해요 겨울 쿨톤에 어울리는 색상 같아요 플럼핑효과도 있고 촉촉하게 발려서 이번 겨울에 잘 쓸 것 같아요!",
    "text109": "기다리다가 행사할때 구매해서 잘 사용하고 있습니다\n만족스럽습니다~",
    "text110": "써보고 색감이 너무 좋아서 친구 선물용으로도 여러개 구매했네요~",
    "text111": "입술이 매끄럽고 부드럽게 마무리돼서 좋아요입술이 매끄럽고 부드럽게 마무리돼서 좋아요",
    "text112": "쿨톤 피부에 딱 어울리는 핑크빛 컬러라 너무 예뻐요. 맑고 생기 있어 보이는 느낌이라 데일리로 쓰기 좋아요.",
    "text113": "키링 때문에 구매해서 잘 사영중입니다 ㅎㅎ 가방에 달고다냐서 찾을때 편해요",
    "text114": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text115": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text116": "틴트가 12가지 컬러나 있다니 색이다양하고 가격도 저렴해서좋아요",
    "text117": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text118": "키링도 너무 귀엽고 팁이 스틸재질이라 관리하기 편해요!!",
    "text119": "시원한 쿨링감 좋고 위생적으로 관리할 수 잇어서 더 좋습니다.",
    "text120": "키링 때문에 구매햇어여 ㅎㅎ 오특으로 저렴하게 구매해서 잘 사영중이에여",
    "text121": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text122": "키링을 각각 하나씩 주는 줓 알앗는데 2개에 하나인듯; 그건 좀 그릏다"
  }
]