[
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "[NEW] 얼터너티브스테레오 립 포션 밀크 펄 글로스",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020778804ko.jpg?l=ko",
    "review_name": "4호 누가 문",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207788",
    "text1": "촉촉함과 적당한 풀 로만 느낌이 예쁜 립이었다. 안에 반짝반짝 반짝이들도 있어서 입술이 좀 더 예뻐 보일 수 있는 효과가 있다.",
    "text2": "1-2 : 이 베이스에다 얹었어. 3 : 맨입술에다 얹었어.",
    "text3": "두번째사진이 증정 하이라이터 사진인데 눈두덩이에 바르면 좋을것같아요",
    "text4": "꾸덕 ?끈끈할까봐 걱정했는데 걍예뻐요! 봄웜라라 코랄계열이나 샤넬헬시핑크랑 같이 쓰면 번쩍번쩍 펄이 존예에요! 플럼핑 살짝있어서 시원한(?)기분 들어요",
    "text5": "누가문은 유튭보고 무조건 구입해야겠다는 생각이 들었던 컬러인만큼 기대를 많이했었고 진짜 흔하지않은 컬러이긴해요 단독으로 사용해도 차분하면서 누디한 땅콩 껍질같은 컬러가 꽤 매력적이라 저는 섞어서 쓰는거 보다는 단독으로도 더 잘 쓰고 있어요",
    "text6": "누가문은 유튭보고 무조건 구입해야겠다는 생각이 들었던 컬러인만큼 기대를 많이했고 진짜 흔하지않은 컬러긴해요 생각보다 단독으로 사용해도 차분하면서 누디한 땅콩 껍질같은 컬러가 꽤 매력적이라 저는 단독으로도 잘 쓰고 있어요",
    "text7": "제일 기대안한 색상인데 제일 맘에들어요!!\n그저 촉촉립 광택주는걸로 쓰려고  했는데\n생각보다 분위기 있고 약간 쩅한 립 발라도 살짝 눌러주면서\n분위기 있어지더라구요\n거기에 자잘한 펄땡이도 있어서 광택감 쩔어요\n데일리로 쓰진 않지만 약간 분위기 내고 싶거나\n광택 필요할때 손이 자주갑니다",
    "text8": "립글로스 라인들이 넘 예쁘긴 하지만 지속력이 조 아쉬운건 사실이에요. 하지만 색상은 진짜 넘 마음에 들어요. 가격이 조금만 더 저렴했음 좋았을거 같아요.",
    "text9": "정말 누가바의 겉껍질과 속살을 섞어만든듯한 색,, 아니 그냥 패키지 색이요",
    "text10": "이거 괜찮긴함 근데 단점이 펄이 너무 날려요 입술 주위에 펄이 다 날려서 메이크업할때 펄 쏟은애임",
    "text11": "생각보다 엄청 예쁘진않음.. 유용하지도 않았음 틴트나 립스틱 바르고 위에 바르면 팁에 다 묻어나서 차라리 실리콘 팁이었으면 좋았을 것 같다고 100번 생각함 이것때문에 안쓰는중",
    "text12": "은은한 펄감이 입술을 더 자연스럽게 혈색 있게 해주는 컬러감이에요. 브러쉬 팁도 땡땡 하고 세지 않는 점이 너무 만족 스",
    "text13": "누가문 베이지 립글로스네요 근데 전 좀 따가워서 엄마 드렸어요",
    "text14": "색깔이 예뿔고같아서 하나 주문해봅니다 ㅎ 맘애들으려나 모르뎄네요",
    "text15": "단독으로 쓰면 색이 거의 없어서 아쉬운데\n다른 립 위에 얹어주면 색이 맑아지는 그 느낌이 너무 예뻐요",
    "text16": "분위기 있게 표현하고 싶거나,\n누드한 색 립 바르고 나서나,\n너무 쨍한 쿨톤립이 안어울려서 좀 덮어주고싶을때나,\n그럴때 바르면 좋을것같네요\n의외로 이 색상이 맘에들어요!!\n소다색이랑 이게 소장가치 충분한것같아요",
    "text17": "색은 거의 없다고 봐야하고 플럼핑도 살짝 화한 느낌이 들지만 크게 효과는없어요\n광도 단독으로 쓰면 금방 끝나는데 다른 글로스랑 섞어쓰면 뽀얘지는게 너무예뻐요!! 이것때문에 너무만족~",
    "text18": "🐻‍❄️화장품 디자인이 예뻐서 화장대에 두면 괜히 뿌듯하네요",
    "text19": "색상 이쁘구요 사용하면 할수록 만족도 상승합니다. 지속력이 조금 아쉽긴 하지만 넘넘 마음에 들어요.",
    "text20": "로션같은 제형으로 입술에 부드럽게 발림. 입술이 건조하지 않아서 촉촉함. 가성비 좋음.",
    "text21": "누디립으로 사봤는데 촏촉. 무난합니다요\n펄도 조금 있는듯",
    "text22": "누가문 색깔 넘 이뻐요 반짝거리기도하고 너무 맘레 들어서잘써요",
    "text23": "누가문 너무 좋네요 펄감 살짝 좀 찐극하긴하지만 그래도 넘 좋네요"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "[NEW] 얼터너티브스테레오 립 포션 밀크 펄 글로스",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020778804ko.jpg?l=ko",
    "review_name": "3호 라벤더 문",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207788",
    "text1": "제가 이거 얼마 전에 한 번 썼는데요. 솔직히 말하면요 이게 매장에 안 팔아서 온라인으로 샀거든요. 일단 받았을 때.... 원래 인터넷에서 파는 물건은요 사진을 보고 사잖아요. 포토샵 같은 거 되있고 실제로 받으면 느낌이 다르거든요. 색깔이 다른 경우도 있고 짜가 티 난다던가.... 실제로 보면 거무팅팅 하고요 그래도 립글로즈니까 입술에 발랐을 때 괜찮으면 되는데 음... 걍 평범해요.",
    "text2": "💮가격 \n🔅요약 \n톤 체인저 까진 아니고 펄감 더하고 싶을때 추천\n🔶제형\n촉촉\n💙향\n💚적합한 피부타입\n양조절하면 톤 상관없이 누구나\n❤️장점\n촉촉함\n펄이 많음\n💔단점\n촉촉립 위에 쓸땐 촉촉함이 과해져서 부담될 수 있음\n🧡애매\n💛팁\n💜최고\n🔵재구매의사",
    "text3": "💮가격\n24.12.24 라방 혜택가 14820원+쿠폰으로 좀더 저렴하게 구매\n🔅요약\n이뻐서 샀지만 쿨톤립 안어울리는 사람이라 틴트위에 촉촉하게 코팅&약한 톤 체인저 느낌으로 써요\n🔶제형\n촉촉한 틴트\n💙향\n💚적합한 피부타입\nAll라벤더 안어울리는 분은 비추\n❤️장점\n촉촉함\n살짝 쫀쫀해서 밀착력도 좋음\n촉촉한거 치고 발색이 잘되요\n💔단점\n색 연하게든 진하게든 바를때 어려울수 있음\n얇게 바를땐 발색이 약해서 원하는 색 안나올수 있음\n💛팁\n매트한 틴트 바르고 올려도 이뻐요\n🔵재구매의사\n색상들이 이뻐서 모아야죠~이미 더 샀어요 ㅋㅋ",
    "text4": "약간의 플럼핑이 있습니디 컬러는 예쁜 퍼플핑크에 펄이 최르르해요",
    "text5": "핑크는 솔직히 취향인 색이 아니라 라벤더문으로 골랐는데 아직 사용은 못해봤지만 볼 때마다 뿌듯합니다",
    "text6": "밀키한 파스텔 색감에 도저히 못참겠어서 오늘의 특가인 김에 질러버렸어요ㅠㅠㅠ",
    "text7": "라벤더는 포인트 립 컬러 위에 올려도 잘 어우러지고 은은한 라벤더 빛이 예뻐서 단독으로 사용해도 예쁜 제품이였어요 무엇보다 이번 제품은 펄에 신경을 많이 썼다고 했는데 그말처럼 펄감이 정말 예쁩니다",
    "text8": "라벤더는 포인트 립 컬러 위에 올려도 잘 어우러지고 은은한 라벤더 빛이 예뻐서 단독으로 사용해도 예쁜 제품이에요 무엇보다 이번 제품은 펄에 신경을 많이 썼다고했는데 펄감이 진짜 예쁩니다",
    "text9": "마지막에 글로우하게 표현하기 좋아요! 조금 컬러가 있어서 다른 틴트랑 같이 바르면 또 느낌이 다르게 표현 돼요.",
    "text10": "립밤 없이도 부드럽고 촉촉하게 바를 수 있어서 좋아요!\n컬러도 마음에 들긴한데 펄 입자가 더 고운 입자로 작았으면 더 나을 거 같다는 생각이 들어요!",
    "text11": "삶의 질을 수직 상승 시켜준 아이🤗\n처음에 딱 손목 발색 해보면 어라? 싶은 컬러. 플럼(?)도 아니고 그냥 완전 보라보라해서 어떻게 쓸까 싶었음. 근데 이게 진짜 예상외로 넘 좋은게 머냐면 ..! 최근에 립을 잘못 사갖구 너무 레드한 립을 샀는데 혹시 모르는 심정으로 이거 발랐는데,,, 딱 예쁜 플럼색이 나옴😍\n총평: 겨쿨이면 강추♡",
    "text12": "엄청 촉촉+약간 쫀득함이 있고\n입술에 둥 떠있는 느낌아니고 입술에 잘 붙어있어요\n개인적으로 펄땡이가 입술에 육안으로보여서\n입안에 계속 들어가서 먹을까봐 신경쓰이더라구요ㅎㅎ\n근데 대신 입술에 광택이나 반짝이는 완전 기깔나여!!!",
    "text13": "약간 쫀득하거나 두꺼운 제형일거라고 생각했는데\n생각보다 입술이 편안하고 괜찮아요\n생각보다 펄땡이가 보이는 편이고 입술에 잘 붙어있어요\n(펄땡이가 눈에 보여서 이거 내가 입으로 먹진 않을까 걱정이 되긴하지만)\n그래서 오히려 다른제품들이랑 다르게 더 광택감 도드라지고\n예쁜것도 있는듯..\n생각보다 쫀득거리지도 않고 입술 편안해서 잘산것같아요",
    "text14": "지인이 준 쿠폰이 있어서 쿠폰으로 샀습니다. 매장에는 안 팔아서 올리브영 홈페이지에서 주문해서 삼. 샀는데요... 홈페이지에서 계속 보고 샀는데 인터넷에서 보는 건 느낌이 다르다고 사서 보니까 사진이랑 색감이 좀 달라요... 아직 개봉하지는 않았는데요 발색만 좋으면 되죠ㅋㅋㅋ",
    "text15": "립글로스 라인들이 넘 예쁘긴 하지만 지속력이 조 아쉬운건 사실이에요. 하지만 색상은 진짜 넘 마음에 들어요. 가격이 조금만 더 저렴했음 좋았을거 같아요.",
    "text16": "플럼핑 기능 있어서 화한 느낌 들구요. 그냥 신상이라서 궁금했어요 무난하니 좋아요 증정품으로 온 하이라이터가 더 좋아요. 본품 만들어주심 좋겠어요",
    "text17": "립글로스 발색은 이쁘게 잘됩니다 만족합니다\n매운기능은 없으면 좋겠어요 하이라이터 넘 맘에드는데 꼭 본품 출시되길 바립니다",
    "text18": "색도 예쁘고 펄도 촤르르해서 예뻐요 다만 바를때 펄이 살짝 따가운 느낌..?",
    "text19": "틴트를 먼저 사고 플럼핑 효과를 원해서 구매했는데 다 좋은데 펄이 씹힌다고해야하나... 암츤 까끌까끌라네요",
    "text20": "입구가 너무 작아서 팁을 넣고 빼기가 좀 불편합니다. \n패키지는 이쁜데 말이죠.. \n여러모로 아쉬운부분이 있는데 그에 반해 가격이 사악해서 참 아쉽달까..",
    "text21": "살짝 끈끈한 타입입니다.\n발색이 엄청 잘되는건 모르겠어요.\n다른색 바르고 위에 발색하는거라 팁이 좀 오염되서 불편해요",
    "text22": "사실 활용도가 그렇게 높다거나 잘 쓸 일은 없는데 ㅋㅋㅋ\n걍 쿨톤 입장에서 하나쯤 가지고 싶은 제품이랄까... 이쁘잖아요...",
    "text23": "너무너무 이쁜데 솔직히 오특이나 세일 안 하면 가격 좀 부담스러움... 막상 사놓고 아까워서 모셔두는 립 중 하나 ㅠㅠㅋ",
    "text24": "다 좋은데 팁은 정말 잘못 선택했다고 생각합니다. 밑에 바른 립제품 색이 그대로 팁에 흡수되어서 집어넣기 전에는 닦아주고 있어요. 소다문에 비해 색이 있는 편이라 색 있는 립제품에는 왜인지 손이 안 가고 립밤을 바르자니 좀 아쉽고 할 때 유용하게 잘 사용했어요.",
    "text25": "소다문보다 확실히 색감이 쨍하고 도드라지게 올라와요. 다른 립 제품 안 바르고 이 제품만 맨입술에 올려서 사용해봤는데 예쁜 혈색을 주면서 번들거리지 않는 광이 돌아 마음에 들었습니다. 은은한 플럼핑 효과가 있다던데 확실히 도포하고 조금 후 입술이 약간 따뜻해지는 정도의 플럼핑을 느꼈고요 왜인지 모르겠지만 소다문보다 플럼핑 효과를 느끼기까지 조금 더 걸린 것 같아요. 색감이 너무 옅어서 잘 손이 안 갔던 립이랑 같이 쓰면 좋을 것 같습니다. 부담스럽지 않은 입자의 다채로운 펄도 엄청 예뻐요!",
    "text26": "약간의 볼륨감에 입술이 두꺼워저요.\n컬러도 전 보랏빛나는컬러로 발랐는데\n잘 쓰고 잊ㅎ습니다.\n입술의 볼륨감이 슬슮올라와서 좋아요.",
    "text27": "제가 입술색이 진해서? 그런지 생각보다 별로 다른 색하고 레이어드해야될듯?",
    "text28": "완전 보라색이니까 단독발색은 찐쿨톤만 가능할것같고 뮤트는 섞어야함",
    "text29": "입술이 화하면서 플럼핑이 되는것같은데 맞나요 상품상세안읽음",
    "text30": "색상 이쁘구요 사용하면 할수록 만족도 상승합니다. 지속력이 조금 아쉽긴 하지만 넘넘 마음에 들어요.",
    "text31": "데일리로 사용하기 좋습니다 펄도 있고 아주 굳굳 ㅎㅎ 대박임",
    "text32": "진짜 글로스라는 표현이 안어울릴 정도로 입술이 엄청 편안해용",
    "text33": "라벤더 색상으로 구입했는데 생각보다 펄이 너무 많이 들어가있어 조심조심 잘 써야겠어요. 부담스러울 수도 있을 듯해요!",
    "text34": "색상이 이뻐서ㅜ샀는데, 막상 사용할려니 색상이 애매합니다. 좀더 생각을...",
    "text35": "생각보다 색상이 여릿해서 썩어쓰기가 애매해요. 조금더ㅜ고민해봐야겠어요",
    "text36": "발색도 잘되고 색상이 예뻐서 맘에 들어요\n개인적으로 좋아하는 색상이라 자주 이용하고 있어요",
    "text37": "신상품 나와서 사봤는데 입술 너무 이쁘게 촉촉하니 잘 발려요 옛날 감성의 펄이 들어있는데 색다르게 너무 이쁘네요"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "[NEW] 얼터너티브스테레오 립 포션 밀크 펄 글로스",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020778804ko.jpg?l=ko",
    "review_name": "2호 핑크 문",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207788",
    "text1": "플럼핑 효과도 좋은데 색감도 예뻤어요. 가족에게 빼앗겼어요ㅜ",
    "text2": "라스트픽 찾으러 다니다가 겟한 얼터너티브 밀크 펄 글로스에요. 글로우 립 맛집답게 펄 글로스도 예쁩니다!\n투명 립글로즈보다는 진짜 펄이 들어가있는데 눈으로 보여서 더 예쁜 것 같아요. 웜톤 분들이 사용하기 좋은 글로즈입니다. 아주 조금의 발색도 돼요!\n처음엔 입이 화해서 신기했는데 상세페이지 보니까 플럼핑 효과도 있네요..ㅎ_ㅎ",
    "text3": "자연스러운 립표현 하고 싶어서 구매해 봤는데요!\n촉촉하고 자극없이 광택있는 립표현 할 수 있어서 너무 좋더라구요 ㅎㅎ\n자연스럽게 립 플럼핑도 되고 반짝이도 들어있어서 더 예쁘고 촉촉하게 사용할 수 있어서 너무 마음에 들어요!\n패키지도 예쁘고 튼튼해서 휴대하면서 사용하기도 좋습니당",
    "text4": "소다문보다 이게 더 예뻐요 ㅠㅠ💖\n발색은 여리여리하고 펄감이 너무 예뻐요\n핑크립 자주하시는 분들이 쓰기 좋음!\n플럼핑 효과도 아프기 직전 정도의 참을 수 있는 정도예요!\n아픈 플럼퍼는 싫은데 효과는 어느정도 있으면 좋겠다 하는 분들께 강추",
    "text5": "약간 그 바닐라코 립 볼류마이저?플럼퍼? 그느낌이에요!\n씁 하는 맵싹함이 있습니다!\n못견딜 매운느낌아니고 플럼핑 있구나 싶은 맵싹함입니다. 디올 립맥시마이저 정도이고, 점도는 디올보다 약해서 립세럼? 립오일 바른 느낌이에요!\n요 색상 웜톤 피부에 얹으니 또 웜한 핑크로 올라오네용",
    "text6": "펄 완전 반짝반짝 해서 예뻐요 \n단점은.. 펄이 날라다님 ㅜㅜ 지워도 펄은 남아요",
    "text7": "점도가 있고, 발색 있으며 펄이 많을 것.. \n제가 고른 기준인데요 너무 마음에 듭니다 \n펄 글로스 좋아하는 분들 강추에요 ㅠ ㅠ 짱",
    "text8": "케이스 디자인도 예쁘고 튼튼해서 좋고, 제형감도 부드럽고 너무 강하지 않은 립플럼퍼라 부담없이 잘 사용하고 있어요!",
    "text9": "은은한 펄감도 예쁘고 싸한 플럼핑 효과가 있어서 입술이\n탱글해 집니다",
    "text10": "가벼운 제형의 글로스에요! 촤르르 펄이 반짝여서 아주 잘 쓰고 있습니다! 특히 살짝 화한 플럼핑 느낌이 들어서 더 만족해용!",
    "text11": "핑크문이 너무 예뻐서 엄청 기대했는데 역시 기대를 저버리지않아요 핑크는 진리잖아요! 봄웜이라 핑크 걱정했는데 그냥 펄 미치고 뭐발랐는지 묻는 궁극의 펄 립이에요",
    "text12": "촉촉한 글로스 타입은 아니고 쫀쫀한 느낌이에요! 플럼핑도 너무 맵지 않고 맵싹맵싹한 느낌이라 저는 오히려 만족했습니다! 펄은 너무 과하지 않게 반짝이는 느낌이라 립 바르고 올려도 과하지 않아서 예뻤습니다!",
    "text13": "펄이 들어간 립글로스입니다!! 착색은 없고 약간의 플럼핑 기능이 있습니다",
    "text14": "라이브할때였나 유튭 영상보고 구입했는데 다른 립 위에 올리거나 단독으로 사용해도 괜찮았지만 밑색 보다는 이번에 펄에 신경을썼다고 해서 펄감을 기대했는데 진짜 펄이 주인 제품이라 펄감이 예쁘고 입술에 볼륨감 표현도 괜찮았던 제품이였어요",
    "text15": "글리터가 들어가있어서 틴트 바르고 그 위에 포인트로 발라주기 좋아요!\n플럼퍼 효과도 은근 세서 굿이에요 👍",
    "text16": "올리브영에 갔는데 그 세일통?에 있어서 5천원밖에 안하는거에요!! 비싼건데 당장 구매 갈겼죠.\n약간 연한 핑크색에 글리터 들어있고 립플럼퍼 효과가 있는지 발랐더니 입술이 따끔따끔해요.",
    "text17": "라이브할때였나 유튭 영상보고 구입했는데 다른 립 위에 올리거나 단독으로 사용해도 괜찮았지만 밑색 보다는 이번에 펄을 신경썼다고 한만큼 진짜 펄이 주인 제품이라 펄감이 예쁘고 입술에 볼륨감 표현도 괜찮은 제품이에요",
    "text18": "할인을 엄청 많이 하거 있길래 사봤는데 펄글로스라 색 기대안하고 덧 바를 용도로 샀는데 단독발색도 나쁘지는 않지만 시간지나면 펄만 남아있어서 수정할때 불편해요",
    "text19": "자연스러운 립표현 하고 싶어서 구매해 봤는데요!\n촉촉하고 자극없이 광택있는 립표현 할 수 있어서 너무 좋더라구요 ㅎㅎ\n자연스럽게 립 플럼핑도 되고 반짝이도 들어있어서 더 예쁘고 촉촉하게 사용할 수 있어서 너무 마음에 들어요!\n패키지도 예쁘고 튼튼해서 휴대하면서 사용하기도 좋습니당",
    "text20": "요즘얼터너티브 립이 인기가 장난 아니자나요\n포션 모양의 립으로 가지고 다니기도 너무 귀엽고 \n거기다가 이번에 나온 밀크 펄 글로스는 입술위에 글로스처럼 올릴 수도 잇는데 \n거기에 으은한 핑크 핑크펄이 올라와서 넘나 매력적!!\n\n왜 자꾸 사람들이 얼터너티브에 환호하는지 알겟어요!",
    "text21": "자잘한 펄땡이가 있고 육안으로 보이는 편임\n입술에 잘 붙어있고, 광택감이 대박적임\n펄때문에 더 광이 도드라져 보이는 효과가 있지만\n입술에 잘 붙어있는 편이고 \n입술 찐득거리거나 불편함 딱히 없음\n핑크색은 무난하게 바르기 괜찮은 색상이라 \n휘뚜루 손가는 틴트",
    "text22": "핑크 글로스 같은 느낌이고\n펄이 잘잘하게 박혀있으면서 자세히보면 펄이 보여요\n입에 들어가도되려나? 싶긴한데....\n입술에 쫀득하게 잘 붙어있고\n이거 바르고안바르고 차이 심하게날만큼 \n광택이 장난아니네요\n역시 얼터는 색다르고 얼터만의 감성이 확실히 있어요",
    "text23": "블링블링\n색깔이 너무 예뻐요\n심지어 맛있어요\n너무 좋아요!",
    "text24": "블링블링 \n색깔이 너무 예뻐요\n심지어 맛있어요 \n너무 좋아요!",
    "text25": "립글로스 라인들이 넘 예쁘긴 하지만 지속력이 조 아쉬운건 사실이에요. 하지만 색상은 진짜 넘 마음에 들어요. 가격이 조금만 더 저렴했음 좋았을거 같아요.",
    "text26": "장난감 사듯이 싼맛에 샀는데 ㅎ ㅎ 정말 싸구려 발색에\n웃고 지나갑니다. 이런건 선물도 하지 마세요.",
    "text27": "이 브랜드는 패키징이 다했네.  안에 느낌 좀 보려고 열자마자 닫았음. 애기 장난감 같음 ㅎㅎ",
    "text28": "조금 기대를 많이해서그런가\n약간 실망되는 제품이긴해요!\n색이 연해서 그런가 .. 바른느낌이 안들어서\n단독발색은 완전 비추이고(손등엔 이뻐보이는데 실제로 바르면 너무 연해요..)\n저는 사실 진한립이여서 잘 못바르는거에 섞어 바르면 이쁘다는 후기를 보고 산건데, 갠적으로 진한립에 섞었믄데도\n뭔가 색상이 별로여서 ㅠㅠ(요건 개취일수있어요)\n아쉬웠습니다!! 지속력도 별로였어요ㅜ",
    "text29": "넘..예쁘다 얼터너티브는 립응 왜케 잘만들지..?\n바비볼도 블러쉬핑크도 핑크문..? 그것도 3개 같이 샀는데 다 만족도 1000",
    "text30": "발색 해보고 사고싶었는데 오프라인 판매 매장이 몇 없어서 멀리까지 나가서 발색해 본 후 온라인 구매했습니드\n근데 맘에드는게 3개나 있어서 3개 다 사버렸지 뭐야",
    "text31": "어웅 할인할 때 싸게 샀어요 쫌 화한 느낌 있구 여름에 바람 많이 불면 머리카락 다 달라붙어서 속상...,",
    "text32": "패키지와 색이 너무 예뻐서 홀린듯이 구매했어요. 플럼핑 기능이 있고 색과 펄이 너무 예쁩니다",
    "text33": "패키지가 너무 귀여워요\n떨어지면 깨지고 끝남 ㅋ\n하지만 예쁨",
    "text34": "패키지도 이쁘고 색감도 예쁘게 뽑혔는데 글리터때문인지 몰라도 발랐을때 시간이 조금만 지나도 각질부각이 좀 심했어요…",
    "text35": "패키지도 이쁘고 첫 발림도 이쁜데 바로고 좀 있으면 입술각질 올라와서 좀 불편해요 구리고 살짝만 스쳐도 글리터 너무 많이 묻어나와서 좀 불편해요",
    "text36": "약간의 플럼핑이잇구 패키지가 너무 예뻐서 맘에들어요 글리터가들어잇어서 예쁘긴한데 지울때 글리터들이 잘 안지워지긴해요",
    "text37": "약간의 플럼핑과 글리터가 잇어서 뽀용하고 너무 예뻐요!! 라스트픽으로 5000원대에 사서 더 조아여",
    "text38": "저럼한가격 빠른배송 감사합니다\n사업 번창하세요\n저럼한가격 빠른배송 감사합니다\n사업 번창하세요",
    "text39": "I love this product! It feels good on the lips. Also it has shimmer inside, so I think it makes lips looks plumper.",
    "text40": "색상을 잘못 선택했어요 ㅠㅠ\n용기가 무거워서 휴대가 어려워요\n색상은 그럭저럭 예뻐요",
    "text41": "플럼핑 기능 있어서 화한 느낌 들구요. 그냥 신상이라서 궁금했어요 무난하니 좋아요 증정품으로 온 하이라이터가 더 좋아요. 본품 만들어주심 좋겠어요",
    "text42": "광택 색상 모두 맘에들고 플럼핑 있어서 매워요 참고하시구여 하이라이터는 꼭 출시되길 바랍니다",
    "text43": "플럼핑 용도로 사용하고 있는 글로즈입니다!\n확실히 바르고 나면 입술이 통통해져요 ㅎ_ㅎ 색도 은은해서 틴트 위에 올리기 좋고 딱 글로즈 용도니까 구매시 참고부탁드려요!\n패키징이 너무 예쁩니당!",
    "text44": "펄감이 들어있어요 워낙 유명한 제품이길래 구입해봤어요! 재구매하고 싶어질만큼 마음에드네용! 할인 자주하면 좋겠어요 ㅎㅎ",
    "text45": "펄 립 처음 발라보는네 펄이 잘 안 지워져요 엋굴에 펄 번짐 ㅜㅜ",
    "text46": "ㅕ매장에서 저렴하게 구입! 워낙 유명한 제품이길래 구입해봤어요! 재구매하고 싶어질만큼 마음에드네용! 할인 자주하면 좋겠어요 ㅎㅎ",
    "text47": "펄이 살짝 잔잔한 느낌이 아니라 큰감이 있지만 예쁘네용 용기도 독특하고 좋아요 ㅎㅎ",
    "text48": "펄도 은은하니 이쁘고, 살짝 플럼핑 기능있어요!!\n아주 잘 쓰고 있습니당",
    "text49": "라스트픽으로 저렴하게 구매했는데 펄감이 너무 예뻐요. 틴트 위에 쓰기 좋아요.",
    "text50": "펄이 살짝 잔잔한 느낌이 아니라 큰감이 있지만 예쁘네용 용기도 독특하고 좋아요 ㅎㅎ",
    "text51": "계속 사고 싶어했는데ㅜ매장 방문하니 5천원대에 판매하더라구요?! 그래서 블루문이랑 핑크문 두개 잽싸게 구매했습니당 펄도 은은하니 이쁘고 광택도 이뻐요🫶🏻",
    "text52": "너무 딥하지 않은 핑크 글로스 사고 싶었는데 라스트픽으로 저렴하게 사서 마음에 들어요.",
    "text53": "펄 있고 발색력이 있는 립글로스에요 약간의 플럼핑 효과도 있어서 마음에들어요",
    "text54": "제 기준 채도가 높고 형광기가 강하게 느껴졌는데 발색이 투명해서 양조절만 잘하면 봄라도 쓸 수 있음(핑잘봄 아니면 뜰 것 같음)",
    "text55": "요즘 펄있는 글로스가 유행이자나요 그래서 한 번 구매해본 얼터너티브스테레오 립포션\n\n케이스부터가 핑크핑크한게 딱 귀여운 그 포션 모양이고\n사실 제품은 다른 펄 글로스랑 큰 차별점은 없습니다\n\n패키지가 예뻐서 그냥 사봄...",
    "text56": "적당한 플럼핑 효과와 펄이 너무 예뻐요 강경촉촉파로서 넘 만족합니다",
    "text57": "얼터너티브스트레오 립제품은 패키지 감성으로 샀다가 제품력에 반하게 되는 것 같아요🩷",
    "text58": "이거 괜찮긴함 근데 단점이 펄이 너무 날려요 입술 주위에 펄이 다 날려서 메이크업할때 펄 쏟은애임",
    "text59": "펄 글로스고 플럼핑은 그렇게 강하지 않음\n웜톤이 써도 베이스를 웜한거 깔면 소화 가능",
    "text60": "생각보다 엄청 예쁘진않음.. 유용하지도 않았음 틴트나 립스틱 바르고 위에 바르면 팁에 다 묻어나서 차라리 실리콘 팁이었으면 좋았을 것 같다고 100번 생각함 이것때문에 안쓰는중",
    "text61": "펄감이 상당히 예쁘긴해요 그치만 손을 잘 안가서 그냥 가끔씩 쓰고 있어요",
    "text62": "패키지부터 디자인 색감까지 너무너무 예쁨.. 추천합니당",
    "text63": "진짜 존예ㅔㅔㅔㅔ임 \n플럼핑도 적당하고 펄도 반짝하니 예쁨",
    "text64": "요즘 이런 립이 많이 나와서 좋네요 디자인이 한몫하구요 반짝거려 이뻐요",
    "text65": "진짜 너무너무 예쁜 바탕 컬러에 차르르한 펄감!! 추천합니다",
    "text66": "팔이 자글자글해서 너무 예뻐요!\n핑크빛은 살짝 도는편입니다",
    "text67": "플럼핑 효과도 좋고 펄감도 좋고 다 좋은데 동생한테 뜯겼어요.",
    "text68": "팔이 자연스럽게 예쁘고 자연스러운 분홍빛이 돌아요!\n자주손이 갈거 같아요",
    "text69": "다른 글로스보다 펄의 존재감이 커서 화려하고 펄감 잘 느껴지는 글로스 찾는 분들께 추천드려요!!\n살짝 화끈한 플럼핑도 있어용",
    "text70": "리스트픽으로 겁나게 저렴하게 구매햇어요 히히 플럼핑 꽤나 잇는 편입니당",
    "text71": "화끈한 플럼핑 효과가 있는 글로스에요! 다른 제품은 펄이 들어있어도 안보이는데 이건 펄이 되게 잘보여용",
    "text72": "라스트픽으로 5천원대루 샀어용 개이득 ㅎㅎ 이거 플럼핑 효과가 꽤나 강해여 그리고 펄도 진함",
    "text73": "입구가 너무 작아서 팁을 넣고 빼기가 좀 불편합니다. \n패키지는 이쁜데 말이죠.. \n여러모로 아쉬운부분이 있는데 그에 반해 가격이 사악해서 참 아쉽달까..",
    "text74": "살짝 끈끈한 타입입니다.\n발색이 엄청 잘되는건 모르겠어요.\n다른색 바르고 위에 발색하는거라 팁이 좀 오염되서 불편해요",
    "text75": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text76": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text77": "립 다 바르고 립에 포인트 주고 싶을때 바르면 체고인 제품 ㅎㅎ 반짝여서 넘 이뻐요ㅜㅜ",
    "text78": "색상이 맑아 좋아요.. 핑크 문 색상이  이쁩니당 ..ㅎ ㅎ펄글로스 마지막에 발라요",
    "text79": "케이스도 너무 이쁘고 색상도 이뻐요 재형도 너무너무 마음에 들어요",
    "text80": "헤헤 이거 넘 조앙 촉촉해보이게 만들어줘서 기분이 조아용 입술에 펄두 들어가서 조아ㅜㅜ",
    "text81": "밀크 펄글로스 패키지가 이뻐서 구매했어요 핑크문 색상도 괜찮아요",
    "text82": "색 이뻐서 샀어요 약간의 펄도 있고 맘에 들어요 립 플럼핑 효과도 있어서 입술이 맘에 들게 이뻐져서 좋아요",
    "text83": "펄글로스인데 뉴트럴한 색상이라 어디에든 쓸수 잇어서 좋습니다",
    "text84": "촉촉하고 글리터는 별로 티 안납니다 플럼핑 있어서 너무 좋아요 개인적으로 노란색보다 이게 더 이쁜 것 같아요 너무 웜한 립에\n살짝 올려주면 중화되고 좋아요",
    "text85": "글로시의 정석! 반짝거리는 펄이 너무 예뻐요 색은 거의 없는 편이에요",
    "text86": "지속력이 약하고 약하게 플럼핑이 있어서 화해서 좋아요 글리터는 거의 안보여요",
    "text87": "글로시한게 입술만보임 ㅎㅎ 은은한 펄도 예쁨 근데 발색은 그냥 거의 없움~~",
    "text88": "갖고싶었고 패키지 이뻐서 샀는데 손 진짜 안가요 그래도 하나는 괜찮을듯?",
    "text89": "생각보다 손은 잘 안가지만 펄이 정말 이쁜..? 그런 립글로스에요",
    "text90": "코덕들 정말 추천하구 이거 색깔이 너무 이쁘고 정말 좋아요!",
    "text91": "이거 왕 좋아욤 만날 쓰구 다들 물어봄! 흐흐 ㅛㅣㄴ난당 우후",
    "text92": "완즈이완즈이좋아요맨낯씀ㅋㅋ넘쥬트툐다사새툐제밫오",
    "text93": "색상이 너무 귀여운 핑크에영! 펄도 은은하게 있어서 더 이뻐용",
    "text94": "색 은은하게 반짝이네요. 자연스럽고 촉촉합니다.생얼에도 부담스럽지 않어요",
    "text95": "촉촉하고 팔감이 있어서 레이어드에서 바르기 좋아요. 근데 단독으로는 조금 붕떠요.",
    "text96": "오 이거 좀 화사한 메이크업 할 때 마무리로 발라주면 너무 이뻐용..지속력은 기대말아요^^..",
    "text97": "생각보다 조금 더 동동뜨눈 컬러라 밑색을 잘 깔고 발라야 이쁜 거 같아요",
    "text98": "쪽쪽햐서 좋아요 챠키지가 신기해요 무광재질에 네일폴리쉬ㅜ용기처럼 생겼어요 그래서 더 예뻐보이는듯",
    "text99": "색상 이쁘구요 사용하면 할수록 만족도 상승합니다. 지속력이 조금 아쉽긴 하지만 넘넘 마음에 들어요.",
    "text100": "펄 존재감이 적긴한데 플럼핑 효과도 확실하고 예뻐서 좋아요",
    "text101": "아주 만족하는 제품이긴하지만 병이 너무 불편해료 ㅜㅜ 리쁘긴하지만..",
    "text102": "컬러감 너무 이뻐고 생각보다 글로스 안에 있는 펄이 아주 눈에 잘 보여용",
    "text103": "펄 있는 립밤 좋아해서 이것도 사봤는데 생각보다 펄이 입술에 자주 사용되는 펄은 아닌 것 같아요 다른건 배경색이랑 비슷한 펄인데 이건 배경은 입술색에 펄은 파란색으로 반짝이니까 좀 튀어요ㅎㅎ",
    "text104": "촉촉하고 펄이 있는 핑크립이여서 이뻐요 만족합니다~~~",
    "text105": "촉촉하고 볼륨감있고 좋아요 만족합니다 펄도있네요~~~",
    "text106": "첨에 발랐을때는 이쁜데 시간이 지나고 펄만 입술에 남아있는게 이뻐보이지는 않더라구여?? 수시로 좀 확인 해줘야 할듯",
    "text107": "펄이 크게 도드라지지 않지만 잘 지워지는 것도 아니라 펄 싫으신 분은 피하시길 바랍니다",
    "text108": "믿고 쓰는 얼터너티브 스테레오 핑크 문 컬러 너무 예뻐요 글리터가 쿨합니다",
    "text109": "펄이 들어간 맑은 핑크 글로스에요 주름 고임도 없어서 립 위에 포인트 주고 싶을 때 쓰려구요",
    "text110": "얼터너티브 스테레오 립 디자인이 정말 예쁘고 펄이 가득 들어 있어서 좋아요",
    "text111": "핑크문은 쿨톤 색인듯 하지만 봄웜라인 제가 사용해도 핑잘봄처럼 잘어울려요! 컬러가 진하지 않고 자연스러워서 단독으로 발라도 이쁘고 섞어발라도 이뻐요!",
    "text112": "핑크립 바르는 날은 필수로 챙겨요. 그냥 얘만 발라도 이뻐요.",
    "text113": "디자인도 너무 이쁘고 색도 너무 이뻐요 특히 펄도 강렬해서 좋아요",
    "text114": "너무 좋아요^^ 디자인도 귀엽고 들고 다니기도 좋구요 플럼핑도 있네요",
    "text115": "라스트픽으로 구매했습니다.\n안에 펄이 생각보다 많이 들어있어서 손이 잘 안가네요..",
    "text116": "생각보다 오래지속되고 플럼핑 있어서 좋아요 쿨톤이 쓰면 좋을것같아요",
    "text117": "립글로스 너무너무 좋아하는데 이 제품은 디자인도 예쁘고 색이 너무 이뻐요",
    "text118": "이거 진짜 쏘 고져어어스 저랑 찰떡이에여. 몇 개 더 쟁여둘 예정.",
    "text119": "이번에 같이 구매한 립 중에 제일 마음에 들어요. 재구매 의사 완전 있움",
    "text120": "은은한 펄감이 잘 올라와서 만족해요 촉촉하니 맘에 듭니다.",
    "text121": "일단? 색은 엄청 이쁨. 진짜 틴트바르고 위에 얹었을때 너무 그냥 투명반짝보다는 틴트색을 더 잘 살려주는듯  근데? 플럼퍼 기능이 좀 아프긴함...ㅎ 생각보다 쎈 플럼퍼라서 초보자들은 비추 근데 죽을만큼 아픈건 아니라서 쓸만해요",
    "text122": "펄이 예쁘게 입술에 올라와서 맘에들어요 라스트픽으로 잘 샀습니당",
    "text123": "펄이 생각보다 크고 많이 들어있어요\n바르면 탕후루광!\n케이스가 넘 예쁨",
    "text124": "귀여워서 구매했는데 발림성도 좋고\n칼라 발색도 좋아요!!!!",
    "text125": "플럼퍼 기능이 매우 강해요...진짜 입술 화끈거림이 장난아님...참을만 한 정도긴한데 그냥 글로스 생각하고 사는거면 비추. 그치만 색도 너무너무 이쁘고 펄감도 진짜 너ㅓㅓ무 이뻐요",
    "text126": "이쁘고 맘에 드는데 굳이 이거 살 필요성은 못느꼈네요 가격도 꽤 있고",
    "text127": "진짜 이뻐요 지속력은 막 길진 않은데 이쁘게 올라가서 너무 좋습니다",
    "text128": "색이 상각보다 더이뻐서 좋았어요 지속력은 길진 않지만 그래도 나름 좋았어요",
    "text129": "핑크문 정말 쵝오쵝오! 핑크계열 제이스립엔 정말 모두 착붙!",
    "text130": "발색이 진하진 않지만 자연스럽게 표현되는 예쁜 핑크색상 이예요",
    "text131": "핑크계열 립 바를때 올리기 넘 좋네요 넘 반짝거리고 이뻐서 좋어요",
    "text132": "진짜 이뻐요!! 여쿨라이시면 핑크 문 사는거 추천이요!!! ❤️"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "[NEW] 얼터너티브스테레오 립 포션 밀크 펄 글로스",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020778804ko.jpg?l=ko",
    "review_name": "1호 소다 문",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207788",
    "text1": "라스트픽 할인하길래 구매햇어요 틴트바르고 바르몀 예쁜제 브러쉬에 틴트묻어거 흐엉 슬프다",
    "text2": "히히 라픽으로 구매한 소다문 매운 플럼핑 아주 소량 있고, 메콥 하면서 바르고 다른 립 올려주면 컨티션 올려주기도 좋고 넘 진한 틴트에 올려줘도 굿!",
    "text3": "플럼핑효과도 너무 좋은데 색감도 펄도 좋아요! 대강추입니다.",
    "text4": "채도가 높은 립컬러를 사용할때 올려주니까 밀키한 느낌이 올라가서 너무 좋았어요!!  뭔가 좀 부드러운 느낌을 올리고싶을때 딱입니다! 여러번 올리면 푸른빛이 올라오지만 1회 발색시에는 거의 투명 립글로스처럼 발색되어요!! \n사용해볼수록 다른 컬러들도 궁금해지는 립글로즈에요!",
    "text5": "와 이거는 그냥 걍 소장 자체만으로도 기분이 좋아쥐는 ..\n진짜 이쁘긴 이브네요 ㅜ ㅠ 원체 글로스립을 좋아하지만 따로 글로스 제품을 사진 않거든요 게다가 펄이 들어간 ,,?\n근데 그냥 보자마자 사고싶었아요 ㅋㅎㅎ\n아무튼 너무 귀엽고 이쁘고 플래시 사진 찍으면 더 잘보이고 이쁠 제품같아용",
    "text6": "사진 속 세 조합이 요즘 제 최애 조합!\n기존 얼터 립들이 촉촉하게 발리지만 입술에 스미고 나서는 광이 나는 정도가 아니라 립 글로스 같이 써줬는데 하늘색 글로스라니,, 이거 디올 저리가라 아닙니까!\n립을 좀 더 밀키하게 만들어주고 적당한 플럼핑 효과까지..!\n아프지 않는 선에서 적당히 화한 느낌이라 추천해요!",
    "text7": "🩵소다문🩵컬러 너무너무 예뻐요♡\n하늘색 펄립글로스에요! ㄷㅇ 립글로스가 생각나는 제품입니당!! 소다문 컬러는 1번 바르면 거의 투명 펄 글로스 처럼 발색되고 여러번 올릴수록 밀키한 푸른빛이 더해져서 좀 더 색감이 올라와요!! 진한 컬러 립 발랐을때 약간 흰기를 더해주는 느낌이 있고 좀더 온도감을 내려주는 느낌이에요! \n\n💙일단 펄이랑 광택감이 미쳤어여 펄도 여러가지 색감으로 들어있어서 너무 예쁘고 광택감은 입술주름을 완전히 싹 가려주는 광막이 차오르는 광택감이라서 너무 마음에들어요!!\n\n🩵아무래도 글로스 이다보니까 지속력은 조금 떨어지지만 펄지속력은 좋은것같아요 입술에 펄이 꽤 남아있어요!! 플럼핑은 강한편은 아니에요! 시원한 플럼핑이 아니라 뭔가 살짝 뜨뜻한가? 싶은 정도의 약간 플럼핑이었어요!! \n\n💙 향은 거의 없는것 같아요! \n\n🩵 다만 글로스인데 어플리케이터가 실리콘팁이 아니라서 오염되기 쉬울것같아요 따로 립브러쉬로 발라야 깨끗하게 팁을 유지할수있을것 같아요 \n\n+++ 같이 증정으로 온 하이라이터 아이스티어도 너무 예뻐요!! 완전예쁜 샴페인펄!! 펄이가득 들어간 에센스를 바르는 느낌? 이에요 뭔가 바르면서 은근히 시원한 느낌이 들어서 신기했어요 ㅎㅎㅎ",
    "text8": "🩵1호 소다문🩵입니다\n 일단 패키지가 반 먹고 들어가요. 너무 예쁨…\n사진보다 펄감이 좀더 잘 보이는 립글로스 입니다\n\n예전 디ㅇㅗㄹ 한정판 립글로스 생각나요 \n그것보단 덜 두껍고 생각보다 얇게 발리는 립글로스입니다\n\n채도가 높거나 색이 딥해서 조금 안 맞는 립을 연하게 만들어줘서 하나쯤 가지고 있으면 나쁘지않아요 \n\n플럼핑은 시원한 느낌X, 좀 맵습니다🥺\n끈적임은 거의 없어요.!! 하지만 립글로스는 원래 좀 끈적이는 제품이 좋은겁니다. 안그러면 입술에서 흘러내려요😂\n얘는 지속력은 그닥이겠네요ㅠㅠ\n\n증정용 리퀴드 하이라이터는 굳이…?입니다 \n좀 투명하게 올라와서 광대쪽에 퍼프로 살짝 바르시는걸\n추천합니다. 근데 전 그냥 원래 있던 하이라이터 쓸듯요",
    "text9": "엘사가 생각나는ㅋㅋㅋ뽕다색(?)ㅋㅋㄱ디올이랑 비슷하다고해서  샀는데 케이스만 예뻐요...  잘 안쓰게되는데 소장용입니다:)하하",
    "text10": "일단 가장 마음에 든 두 가지!!\n\n외관상 색상이 시원하고 부드러운 파란색이라 \n소장 가치가 있다!\n자글자글한 펄과 주름을 싹 메워주는 제형으로 입술이 깨끗해 보이게 해준다!!\n\n아쉬운 딱 한 가지가 있다면\n팁이 실리콘이 아니라는 점 …🥺\n틴트위에 바르면 꼭 팁 닦아서 보관 해주세요 ㅠㅡㅠ\n안 그러면 금방 변색될 거예요\n\n플럼핑은 시원한 느낌 보다는 뜨끈~~한 느낌\n매운 거 먹은 느낌으로 은은하게 오래 가요!!\n\n제일 중요한 발색은\n생각보다 밀키하게 발색되지 않고, 투명 립글로즈처럼 올라와요! 본래의 입술 바탕색을 살짝 더 맑게 만들어주는 느낌은 있습니다 :)\n\n아니 근데 무엇보다 증정으로 온 하이라이터 진짜 도랐어요\n입술 산에 발라주면 진짜 진짜 예뻐요 ( ˃̣̣̥᷄⌓˂̣̣̥᷅ )\n애굣살에도 예쁠 듯요!!\n\n사진 순서대로 소다 문 바르기 전, 소다문과 하이라이터 바른 후, 소다문, 하이라이터 입니다",
    "text11": "그냥 가끔 기분 전환겸 립 위에 올려주고 있어용~ 아직까지도 어떻게 쓰면 이뿐지 잘은 모르지만 자체로는 펄이랑 색감 다 이뻐서 ㄱㅊ아요",
    "text12": "제가 하늘색을 엄청 좋아하거든요ㅎ\n우연히 발견했는데 너무 예쁜데 가격때문에 살까말까 고민하다가 결국 구매했어요.\n그냥 다른 브랜드 제품들이랑 비슷해보이는데 펄이 차르르한게 예뻐요!\n제품은 바르면 쫀~득한 느낌에 바르자마자 조금 화해요!\n처음 받았을때 패키지 포장이 누가 이미 쓴거 보낸것처럼 다 구겨져서 와서 좀 그랬는데.. 안에 제품은 멀쩡한것같아 넘어갔어요!\n패키지 예쁜거로 다하는 제품 같아요. 이쁘긴 진짜 이쁨ㅎㅋㅋㅋ",
    "text13": "뭔가 밀키하게 바꿔준다기 보다는 색을 빼는 느낌.... 듬뿍 얹고 나갔더니 입술이 하얘져있음... 그래서 립 체인저보다는 입술색이 너무 진해졌다! 할 때 수습하는 용으로 써요. 예상치 못한 용도지만 나름 잘쓰고 있어서 만족합니다. 다만 다른 립 위에 올리는 제품인데 팁이 실리콘이 아닌게 좀 아쉬워요.. 금방 물들어버림ㅠ",
    "text14": "스티밍밀크와 비교하면 끈적임 있는편이고 펄은 그렇게 눈에띄지는 않아서 신경안쓰고 바를수있을것같아요",
    "text15": "다른 곳에서 테스트해보고 도저히 못참겠어서 그날 저녁에 바로 구매했어요🥺 펄이 챠르르 한게 너무 예뻐요! 그냥 너무 예뻐요!!!!! 소다 빛 바다에 빠진 느낌이에요🩵 패키징이 너무 귀엽고 펄도 예쁘고 정말 촉촉하기 때문에 소장 가치 100%에요✨\n\n단점이라면 요즘 립글로즈 팁이 다 실리콘으로 나오는 이유를 알겠더군요,,,, 팁이 털(?)이어서 립스틱이나 틴트 바르고 립글로즈를 얹으면 팁에 다 뭍어요,,, 지금은 매번 닦아주고 있는데 좀 지나면 귀찮아서 안닦을지도,,,,,",
    "text16": "적당히 플럼핑 기능이 있으면서 펄이 너무 예뻐요,,\n립도 약간 밀키하게 만들어줘서 라이트톤 추천템!!!",
    "text17": "색이 뽀얗고 예뻐요. 케이스도 너무 귀여움. 근데 팁이 실리콘 팁이 아니라 브러쉬라서 색이 빨갛게 물들어요ㅠ 팁만 좀 바뀌면 좋을 듯",
    "text18": "레이어링으로 바르면 진짜 이게 뭐지 싶은데 오히려 다른 틴트랑 블렌딩해서 쓰면 엄청 예쁠 것 같은 색이에요.",
    "text19": "밀키한 파스텔 색감에 도저히 못참겠어서 오늘의 특가인 김에 질러버렸어요ㅠㅠㅠ",
    "text20": "쫀쫀하면서 부드럽게 잘 발리고 색이 예뻐요...\n제가 블루계열 제품만 보면 구매병이 도지는지라 이것도 보자마자 한 이틀 고민하다가 바로샀어요!\n일단 제품 디자인이 특이하면서 예쁘고, 색이 매우매우 아름다워요.\n발림성도 좋고...  너무 튀지도않고 아껴쓰고있어요....\n진심 아름다움ㅠ",
    "text21": "뭔 라스트픽?해서 싸게삼 ㅎ 좋아연 듀듀 입술될수잇음 싸게사는거면추천",
    "text22": "소장가치 확실합니다 블루색을 너무 좋아하는데 디자인이 예뻐서 그냥 화장대에 올려놓기만 해도 기분 좋아용\n톤체인지의 기능은 전혀 없습니다\n진한 쿨톤틴트랑 웜톤틴트 다 섞어봤는데 톤체인지 전혀 안 됩니당 그냥 펄 글로스로 바뀌는 정도",
    "text23": "플럼핑이 세지 않고 좋아요! 엄천 끈적이지 않아서 진한립 위에 올려서 쓰면 좋을 듯\n중정 하이라이터는 생각보다 연해서 막 화려하지 않아요! 그치만 촉촉한 재형이라서 밀착력은 좋습니다.\n\n진한립 위에 발색해봤는데 사진 참고해주세용",
    "text24": "오직 하늘색 틴트 하나만 보고 고심 끝에 구매했었어요. 이 장점을 유일하게 삼아 그래도 별 4점 박았어요. 은하수 물결을 가르듯 1호 소다 문을 바르면 시간의 추억 필터 낀 것처럼 은은한 맑기가 서서히 올라와요. 하늘빛 색감과 우윳빛 촉촉함은 좋았지만 가격이 심하게 과해요ㅜㅜ... 제품력이 너무할 만큼 좋았다면 모를까 딱히 그것도 아니었으니ㅎ",
    "text25": "요즘 컬러 체인지 립에 관심이 가더라고요. 립뿐만이 아니라 베이스도 민트 하늘 레몬 등 컬러 들어간 것들에 눈 돌아가요.\n네이처리퍼블릭 허니 멜팅 립 12 무드플럼핑도 살까 했는데 세일 안 해서 이걸 사봤답니다. 차근차근 써보고 나중에 후기로 돌아올게요. 근데 가격이 어질어질해요... 역대급 비쌈. 그래서 지나치게 과한 가격이 대단히 구매 장벽침. 소다색 립 하나만 보고 사는 거 아님 차마 살 생각도 못했을 듯",
    "text26": "아주 예쁘고 하늘색이라 좋아요. 펄도 있어서 영롱보스고 색이 조금 더 쿨해져서 만족해요! 플럼핑은 잘 못느꼈어요 디올이 살짝 더 있는 정도? 대신 제형은 묽기보단 조금 쫀쫀한 느낌이라 보습엔 좋아요 ㅎㅎ\n\n디올 저렴이라해서 사봤는데 잘 쓸거 같아요. 용기도 넘 예쁘고 여쿨에게 추천드려요!\n\n유통기한은 2026년 6월 17일까지라 넉넉합니다\n\n립글로즈 밑에거는 같이 온 하이라이터 입니다~ 물광 메이크업 할때 쓰기 좋을 것 같아요.",
    "text27": "립맛집 얼터에서 출시한 펄글로스✨\n\n🫧패키지 및 어플리케이터\n케이스는 아쿠아 글로우와 같고,팁은 플랫한 타입입니다!\n\n💦끈적임\n사용해본 글로스 중 가장 끈적임이 없는, 여름에도 사용 가능한 글로스입니다!\n\n⭐️펄\n요 제품의 가장 큰 특징인 펄!\n일단 가장 놀랐던게 타 로드샵 펄글로스와 달리 매우 고급진 펄들의 색조합을 보여줍니당..✨\n번쩍!!!!하거나 유치한 컬러가 아닌 정말 달빛받은 색감으로 미세한 펄 입자들이 촤르르 펼쳐집니다.\n아주 마음에 들었던 부분이에요.. 입자가 눈에 띄지는 않지만 발랐을때 너무 예쁜 포인트!\n\n💋플럼핑\n플럼핑이 제법 있다는 후기를 봐서 기대했는데 생각보다! 별 느낌 없었습니다~\n퓌나 디올보다 안 매운 느낌이에요.\n약간 입술이 따수워..지려다 마는 느낌!\n근데 요 느낌이 제법 지속되어서 약간 플럼핑 되는 것 같아요.\n전혀 신경쓰일만큼 아프지 않음!\n\n🩵컬러\n🩵<<요 이모티콘과 정말 비슷한 외관 컬러..!\n하지만 실발색했을때는 약간 밀키~한 정도로 크게 아파보이는 컬러까지는 아니지만, 덧바를수록 꽤 하늘하늘한 컬러가 올라와서 원하시는대로 쌓아올리시기 좋습니다.\n\n저는 입술 주름에 하얗게 끼는 현상은 없었습니다! 생각보다 너무 고급진 펄이라 마음에 드네요. 유니크한 글로스,끈적이지 않는 글로스 찾으신다면 추천드립니다🩵",
    "text28": "다른 컬러랑 섞어 쓴다고해서 크게 컬러에 변화가 있거나 그런건 아니였어요 다만 자잘한 펄감에 광택감, 볼륨을 만들어주는 제품이라 립글로즈 대신 쓰고있어요",
    "text29": "다른 컬러랑 섞어 쓴다고해서 크게 컬러 변화가 있거나 그런건 아니지만 자잘한 펄감에 광택, 볼륨감까지 선사해주는 제품이구나라고 생각하면서 쓰고있긴합니다",
    "text30": "20-21호 미지근 여쿨라, 여쿨라 그레이시 입니다\n예전부터 사고 싶었던 브랜드인데 디올 립 맥시마이저 아이시블루 생각나게 만드는 컬러 나와서 냅다 구매했어요! 기존에 디올 립 맥시마이저 라즈베리 컬러 가지고 있는데 디올은 약간 시원하고 화한 느낌인데 살짝의 끈적임 있고 요건 그냥 입술이 화하다는 느낌만 있는 느낌? 글고 끈적임은 없는 편인거 같았고 시원하다는 느낌은 하나도 없었어요…! 갠적으로 시원하고 화한 느낌을 좋아하는데 요건 그렇진 않더라구요ㅠ \n컬러는 흰색 많이 섞은 하늘색인데 다른 립이랑 섞어서 뽀용하게 메이크업 하기 좋을거 같아요!\n글고 저는 향에 워낙 예민한데 요건 딱히 향이 안 나는거 같아서 무난하게 잘 쓸거 같아요!\n\n총정리: 디올 맥시마이저 아이시블루 비싸서 대체용으로 사기 좋을거 같아요! 디자인도 이쁘고 가격도 할인 받으면 괜찮아서 다 사용하면 재구매 있어요🥹",
    "text31": "디올 파란색 립글로즈 사고싶었었는데 이렇게라도 만족합니다 ㅠㅠ 일단 들고 다니기 넘 예쁘잖아용(사실 좀 무겁긴합니다) 발색은 사진에 보이듯이 엄청 자기주장이 쎄지않아 다행입니다 체인저마냥 하늘색으로 변하거나 그렇지않고 오묘함과 펄감을 추가해주는 정도입니다 저는 만족이용\n\n근데 이거 펄이 꽤나 고정력 있어서 입술에 남는편이에요클렌징시 잘 닦아야할듯 먹을때나 입에 들어갈때는 흠 안전하려나\n\n어쨌든 만족 넘예",
    "text32": "값은 비싼데 입술에 바르면 예쁘고 케이스도 예뻐요\n💗도움이돼요 눌려주세요💕",
    "text33": "예쁜데 가격 비싼느낌?\n근데 재구매는 않할거 같아요 \n궁금한분들은 구매도 괜찮을듯 \n💕도움이돼요 눌려주세요💗",
    "text34": "내용물은 적당히 촉촉하고 괜찮은데 생각보다 광이 많이 돌면서 탱글한 제형은 아니긴해요~ 틴트바르고 그 위에 바르려고 삿는데 안에 팁이 너무 별로고 안발려요ㅠ 글로스는 안 얹어지고 입술위에 올라가잇던 틴트만 닦아내지고,, 바를때마다 팁이 빨간색으로 물들어요ㅋㅋㅋ 몇번 쓰고 손이 안가서,, 들고다니지는 않고 병이 예뻐서 책상위에 오브제처럼 올려놓긴햇어요ㅋㅋㅋㅠㅠ",
    "text35": "보이는 컬러 그대로 블루가 명확하게 발색되는 건 아니라서 기대하면 실망할 수도 있어요!\n블루빛이 돌면서 밀키한 컬러로, 진해서 쳐박템이던 립들을 살릴 수 있어요ㅋㅋ\n오묘한 컬러가 완성되면서 매끈한 촉촉한데 펄감이랑 또 잘 어울립니다. 비슷한 컬러의 디올이 항상 궁금했는데 대리만족 했네요~ 이거 진열해 두니까 다른 컬러들도 갖고 싶어져요ㅠ\n근데 소다문은 민낯엔 한 콧 이상 바르면 뭔가 생기를 주는게 아니라서 단독 사용은 안 어울리는 느낌ㅎ",
    "text36": "와 생각보다 화한 느낌이 꽤 강하네요\n리뷰대로.. 차가운 느낌보단 따가운 느낌입니다\n솔직히 관상용으로 산 거라 만족합니다 ㅎㅎ\n케이스에 담겨있는 모습이 너어무 이뻐요",
    "text37": "클리어런스로 싸게 구매했어요\n화면과 같은 소다색상의 이뿐 펄이에용\n근데 다른 립과 어떻게 사용해야할지 감이 안오긴 합니다\n위에 올리면 이쁜것 같기도 그냥 퍼런 펄을 올린것같기도… 연구가 좀 필요할 듯 하네용\n그리고 단독으로 바르는게 아니다보니 바를때 덜어서 사용해야 색이 팁에 섞이지 않을 것 같아용",
    "text38": "코덕으로써 소다색 립글로스 안살수가 없어서 충동구매했는데 가끔 아주 웜한 컬러 바를때 톤체인저로 쓰기도 좋고 생각보다 은근 많이 쓰게 되는데, 어플리케이터가 색이 묻어나는 형태라 쓸때마다 티슈로 닦아줘야 돼서 엄청 불편해요. 단독으로 사용가능한 컬러도 아닌데 어플리케이터를 실리콘으로 하는게 낫지 않았나 싶어요",
    "text39": "코덕으로써 하늘색 펄글로스를 꼭 한번 써보고싶다고 생각했는데 거의 나오자마자 샀어요. 다양한 색감의 펄이 자글자글하고, 많이 웜하거나 좀 진한 립컬러를 밀키하게 바꿔주는 립체인저 역할도 해요. 플럼핑 기능은 원치 않아서 (여름이라서 덥게 느껴지기도함) 플럼핑 기능 빠진 글로스도 나왔으면 좋겠어요. 아 그리고 어플리케이터.. 솜방망이 식으로 되어있는데, 하늘색이라 다른 립 위에 올리면 엄청 묻어나서 매번 닦아줘야 돼서 엄청 불편해요. 실리콘팁으로 변경되면 좋을거같아요.",
    "text40": "제가 파란색 립글로스 좋아하기도 하고 디올 아이시블루 저렴이라 해서 샀는데 최애 립 등극🥺💙💙\n맨날 바르고 다녀요\n\n광택이 너무 고급져서 제가 써본 립글로즈 중에서 최고에요\n코덕이라 립 수집하는데 이게 최고에요ㅠ\n마스크 써도 끈적이지도 않아요\n어떤분이 파란색깔 잘 안난다 해서 좀 걱정했는데 딱 적당히 푸른빛 돌아요\n엄청 흰끼도 아니라 단독으로 쓰기 좋고 일단 제품 용기가\n펄도 자세히 보면 되게 예쁜데 딱 봤을때 반짝이 글로스 느낌은 안나요 \n은은한 반짝이?\n암튼 정말 만족하고 텍스쳐가 제일 맘에 들어요\n같이 받은 사은품은 인중 하이라이터로 쓰니까 좋더라구요\n\n맨날 발라서 벌써 많이 닳았는데\n제발 단종 안됐으면 좋겠어요ㅠㅠ",
    "text41": "4가지 색상중에 이게 제일 기대됐었는데\n기대만큼 만족해요\n펄이 자글자글 깔려있으면서 입술에 얹으면 \n광택이 진짜 대박적이에요!!\n가까이서 보면 펄땡이가 보일정도로 펄감이 있지만\n잘 발리고 쨍한 틴트를 약간 눌러주는 느낌도 있어서 \n잘 사용할것같아요",
    "text42": "그냥 다른건 모르겠고 하늘색이라서 샀어요.... 좋네요",
    "text43": "립이  시간이 지나면 진해지는게 싫어서 사봤어요\n깜찍하고 이쁘네요",
    "text44": "그냥 얼터는 패키지 자체로 돈 값을 해요♡\n사진 보자마자 너무 예뻐서 런칭 되자마자 1분만에 샀는데.. 역대급 영롱함이...♡\n\n워낙 하늘색 계열을 좋아해서 오너먼트로도 좋고\n웜톤 립에 살짝 가미시켜주면 딱 톤도 맞아요¡",
    "text45": "립글로스 라인들이 넘 예쁘긴 하지만 지속력이 조 아쉬운건 사실이에요. 하지만 색상은 진짜 넘 마음에 들어요. 가격이 조금만 더 저렴했음 좋았을거 같아요.",
    "text46": "윤새님 유튭 보고 못참고 구매 🥹\n저는 플럼퍼 많이 안써봐서 그런지 많이 화하다고 느껴졌어용 펄 진짜 예쁜데 제형이 끈적해서 그런지 펄이 잘 안 닦이긴 하네용 색은 손에선 파랗게 보이지만 입술에선 잘 안보여요!!",
    "text47": "은은한 온열감 플럼핑🩵\n\n추천👍\n자연스러운 펄 입자 선호, 고급스러운 펄 컬러 선호, 끈적임 없는 글로스 찾으시는 분들!!\n\n비추천👎\n도톰한 글로스 선호, 플럼핑 불호, 가벼운 패키지 선호하시는 분들!!\n\n요 글로스는 엄청 얇아서 입술 음파파~\n할때마다 펄 입자가 약간 느껴져요!\n이런 거칠한 느낌 싫으신 분은 스킵!\n\n올려만 둬도 화장대가 예뻐보이는 효과가 있어요~🧊",
    "text48": "얼터 틴트 5개정도 가지고 있는데 신상이 나왔길래 바로 구매해봤어요! 핑크문이랑 고민하다가 소다문 골랐는데 뽕따가 생각나는 색감이라 너무 예뻐요！\n\n생각보다 펄이 많지는 않은데 여러겹 바르면 흰끼가 도드라져요! 컬러가 옅은 소다색이다 보니 색감이 진한 베이스립 바르고 위에 바르면 어플리케이터가 이염돼서 그게 좀 신경쓰이긴해요\n\n생각보다 화한 느낌은 덜하고 추가 증정으로 온 하이라이터 같이 바르니 반짝반짝 예쁘네요！🩵",
    "text49": "예쁘지만 절대 만원 이상 제품력은 아닌듯.. ㅎㅅㅎ\n라픽으로 뜬다면 사세요~ 소다문은 섞발하면 라이트해져서 좋아여",
    "text50": "재밌다.. 하늘색 립글로스? 벌써 재밋당 ㅎ\n근데 절대 정가주고 살 그건 아님..\n라픽안했으면 안샀을.. 그치만 라이트톤 튿히 여라들 츄라이 해보세요 채도 높아서 못쓴 색, 잘 안받던 색들 바르고 얘 얹어주면 버무려짐",
    "text51": "유듑보고구입했뉸데\n사은품이대박임\n작아서휘뚜루로하이라이터로\n쓰는중이에용 좋아용!!",
    "text52": "플럼핑 기능 있어서 화한 느낌 들구요. 그냥 신상이라서 궁금했어요 무난하니 좋아요 증정품으로 온 하이라이터가 더 좋아요. 본품 만들어주심 좋겠어요",
    "text53": "진짜 다샀어요. 컬러별로.. 가격은 비싼데 디자인이 예쁜 것도 한 몫했네요.",
    "text54": "플럼핑 때문에 입술이 매워요. 저는 플럼핑은 불호인데 \n플럼핑 기능 없는것도 만들어 주세요 같이온 하이라이터 넘 이쁜데 본품 출시되면 좋겠습니다",
    "text55": "후기보고구입했고\n선착순사은품에구입\n좋겠죠 기대중인아이템",
    "text56": "분명 오늘드림으로 구매안했는데 오늘드림으로 오고 사은품이 안왔어요 ㅠ ㅠ",
    "text57": "새로운 라인이 나와서 구매해봣어요. 원래 투명 립글로스 좋아해서 1번색상 구매해봤는데 맘에들고 사은품이 너무 이뻐요. 다른색상도 구매할까해요",
    "text58": "예상한대로 정말 예쁜 하늘색 글로스예요!일단 한콧만 바르면 하늘색은 거의 안보이고 투명하고 영롱한 느낌이고 최소 2~3콧 정도 발라야 색이 보이는것같아요 펄은 타 로드샵 브랜드와는 다르게 고급져보이고 보라,노랑 등 여러 색깔로 이루어져 있어용 영롱한 느낌쓰..\n\n총평:고급져보이고 패키지가 매우 예뻐서 소장욕구 뿜뿜,but 웜톤립을 막 쿨톤립으로 바꿔준다거나 그렇지는 않음ㅠㅠ하늘색 패키지가 예뻐서 소장용으로 사는거 외에는 그다지 비추천해요ㅠ",
    "text59": "예상한대로 정말 예쁜 하늘색 글로스예요!일단 한콧만 바르면 하늘색은 거의 안보이고 투명하고 영롱한 느낌이고 최소 2~3콧 정도 발라야 색이 보이는것같아요 펄은 타 로드샵 브랜드와는 다르게 고급져보이고 보라,노랑 등 여러 색깔로 이루어져 있어용 영롱한 느낌쓰..\n\n총평:고급져보이고 패키지가 매우 예뻐서 소장욕구 뿜뿜,but 웜톤립을 막 쿨톤립으로 바꿔준다거나 그렇지는 않음ㅠㅠ하늘색 패키지가 예뻐서 소장용으로 사는거 외에는 그다지 비추천해요ㅠ",
    "text60": "라스트픽으로 구매했었는데 그냥 투명립글?베이스?용으로 쓰고있어요\n제형이 투명하다보니 팁이 오염될것같아서 뭐 바른 후에는 못쓰겠더라구요",
    "text61": "진짜 잘쓰고 있는데 팁에 틴트가 다 뭍어서.. 조심히.. 쓰고있습니다 ㅎ",
    "text62": "매장에서 라스트픽 행사중이라 사기는 했는데 솔직히 제값주곤 안살 것 같아요.. 막 엄청 구리거나 입술에 뭐가 나거나 하는건 아닌데.. 그렇다고 딱히 좋지도 않은 딱 그정도 느낌..\n아 용기 디자인은 이쁩니다..",
    "text63": "소다 문이 쿨톤 체인저..? 같은 느낌이었는데 생각보다 파란색 발색은 많이 안올라옵니다! 그냥 글로즈인데 쿨톤 분들이 사용하기 좋은 것 같아요. 플럼핑 효과도 있어서 새롭습니다! \n일단 디자인 자체가 너무 감성있어요 ㅎ_ㅎ",
    "text64": "계속 사고 싶어했는데ㅜ매장 방문하니 5천원대에 판매하더라구요?! 그래서 블루문이랑 핑크문 두개 잽싸게 구매했습니당",
    "text65": "너무너무 예쁜 펄 글로스 \n플럼핑이 있ㅇ어서 더 좋았어요!!!",
    "text66": "약간 화한 느낌이 있는데 그렇게 심하지는 않아서 다행이었어요. 그래도 더 순하면 좋을 거 같아요.",
    "text67": "- 색감은 거의 없다시피 하지만 푸른 빛 투명함이라 미세하게 달라짐\n\n- 펄까지 들어있어 입술 광택 최고",
    "text68": "이거 괜찮긴함 근데 단점이 펄이 너무 날려요 입술 주위에 펄이 다 날려서 메이크업할때 펄 쏟은애임",
    "text69": "약간 자극이 있어서 입술민감러는 좀 슬프다. 그치만 자연스러우니 예뿌다.",
    "text70": "추천하길래 구매했는데 그냥저냥 괜찮은 수준이에요 두번 구매는 안할 것 같아요",
    "text71": "생각보다 엄청 예쁘진않음.. 유용하지도 않았음 틴트나 립스틱 바르고 위에 바르면 팁에 다 묻어나서 차라리 실리콘 팁이었으면 좋았을 것 같다고 100번 생각함 이것때문에 안쓰는중",
    "text72": "하늘색 글로스+ 펄땡이 보자마자  홀려서 구매했어요 코덕은 이런거 못 지나치잖아요,,,🩵🫧",
    "text73": "생각보다 더더욱 손이 안가는… 안끈적거리는 립글로스라 금방 입술에서 흘러내리고 실리콘팁이 아니고 솜방망이 팁이라 착색쩔어서 덜어서 써야해요 ㅜㅜ 개불편",
    "text74": "발색력이 약한걸 알고산 립이라서\n그냥 하늘색 컬러만 보고 사게되고 진한 립 중화시키는 용도로 잘 쓰고 있음ㅋㅋ\n급할 땐 없는 립밤대신 발라도  충분.\n영롱해서 다 안발라도 진열용으로라도 전컬러 사고싶음ㅋㅋ",
    "text75": "색감도 밀키하고 디자인도 너무 예쁨!! 추천합니당!!!",
    "text76": "핑크문 사고 반해서 소다문도 샀음\n진짜 정말 예쁜 글로즈ㅠㅠ",
    "text77": "늘 사용하는 상품인데 저렴한 기회에 구매했어요\n늘 사용하는 상품인데 저렴한 기회에 구매했어요",
    "text78": "밀키립 좋아하시면 추천드려요! 백화점 립글보다 예쁨,,",
    "text79": "이거 사려고 출시일만 기다렸어요,,,🩵 하늘색 글로스라니 코덕심장 여러번 때리는",
    "text80": "플럼핑 효과도 좋고 펄도 예쁘구 대만족이요. 사촌동생이 따라 샀어요.",
    "text81": "되직한 제형에 펄이 자글자글해요\n매트한 립인데 글로우표현하고싶다 하면 쓰면좋을거 같어요",
    "text82": "꾸덕한 느낌이에요 펄도 미세하게 있어 예뻐요\n글로우립 표현으로 딱",
    "text83": "펄이 자글자글 예뻐요\n색 체인저로 쓰기도 좋을거 같아요!!",
    "text84": "펄이 너무 예뻤던 제품이에요! 살짝 푸른빛이 돌아서 영롱합니다",
    "text85": "하나쯤 가지고 있음 좋음\n팁브러쉬가 실리콘이였음 더 좋았겠는 아쉬움",
    "text86": "고렴이 비슷한 제품 못사면 이거사면되요 ㅋㅋ\n그만큼 비슷하고 소장가치 충분한거같아요\n펄땡이들이 콕콕있어서 입술에 붙어있는게\n육안으로 보이는데 이걸 먹는다 생각하면 좀 찝찝하긴하지만\n대신 광택감은 미쳣습니당~~",
    "text87": "솔직히 패키지고 예쁘고 색감도 예쁘고 다 좋은데\n뜨거운 플럼핑인 게 너무 아쉬워요\n그것 때문에 손이 잘 안 감",
    "text88": "디올 저렴이래서 아묻따 삼\n되게 쿨쿨해서 입술 외각에 바르면 파란빛이 티나니깐\n중간에만 톡톡 바르는게 이쁨\n그리고 좀 따가운편",
    "text89": "행사로 저렴하게 샀어요 보습 나쁘진 않은데 다른 글로스 위에 바르다보니 팁이 실리콘이면 좋았겠다 싶어요",
    "text90": "약간의 플럼핑 효과가 있는 립글로즈에요 데일리로 사용하기 좋어용",
    "text91": "처음에는 잘썼는데 생각보다 지속력이 떨어져서 나중에는 잘 안쓰게 되더라구요..!! 그래도 제품 자체는 이뻐요 💕",
    "text92": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text93": "사실 활용도가 그렇게 높다거나 잘 쓸 일은 없는데 ㅋㅋㅋ \n걍 쿨톤 입장에서 하나쯤 가지고 싶은 제품이랄까... 이쁘잖아요...",
    "text94": "약간의 플럼핑 효과가 있어요!! 촉촉하고 너무 좋아요!!!",
    "text95": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text96": "색상은 생각했던거와 비슷하구 발색이랑 발림성도 괜찮았어요 그치만 너무 기대했던 탓인가 지속력도 아쉽고 바르기 전후도 큰 차이가 없었던거같아요!!",
    "text97": "색상이 맑고 좋아요..이뿝니다... 소다 문 색상 마지막에 발라용 ㅎ",
    "text98": "너무너무 이쁜데 솔직히 오특이나 세일 안 하면 가격 좀 부담스러움... 막상 사놓고 아까워서 모셔두는 립 중 하나 ㅠㅠㅋ",
    "text99": "무난무난 펄 글로스 채도있는 다른 제품들 중화시키지 좋습니다 패키지도 귀여우니 나쁘지 않아요~",
    "text100": "🐻‍❄️화장품 디자인이 예뻐서 화장대에 두면 괜히 뿌듯하네요",
    "text101": "밀크 펄 글로스 새로 나왔고 패키지가 이쁘고 청량 맑아보여서 구매했어요",
    "text102": "너무 쨍한 립도 중화시켜주는 듯해서 좋아요 반짝빤딱하게 만들어줍니다",
    "text103": "Y2k 메이크업 강추!!!\n\n립플럼퍼+은은한 광이 도는 제품입니다\n최근에 제가 샀던 상품중에 제일 잘쓴것 같아요\n\n립플럼퍼 효과- 타사 제품인 바닐라코 제품보다는 \n립플럼퍼 효과가 덜해요!!\n이제품은 은은광+립하이라이터 느낌으로 쓰면 딱\n좋을것 같습니다\n\n은은광-약간 영롱한 파랑? 하늘빛 도는데 \n진짜 너무너무너무 이쁩니다!!",
    "text104": "팁은 정말 정말 미스였다고 생각합니다... 바르면 바르는대로 밑에 깔아둔 립 색을 얘가 먹어버려서 사용 후 집어넣기 전에 꼭 어딘가에 문질러서 닦아내주고 있어요. 위생에 예민하지 않은 편인데도 묻은 립 색 때문에 변색될 것 같아서요. 은은하게 시원한 플럼핑 효과도 마음에 들고 밀키하게 색감 중화되면서 분위기 사는 게 참 예쁩니다.",
    "text105": "엄청 파랗거나 하늘색 느낌보다는 딱 밀키한 정도로 올라오고 아프지 않은 플럼핑 효과가 있어서 도포한 후에 입술이 약간 따뜻해지는 게 있어요! 펄감이 엄청 다채로운데 눈에 딱 보일 정도는 아니라 부담스럽지 않고 끈적이는 편이 아니지만 머리카락이 붙기는 합니다. 너무 진해서 잘 못 쓰던 립 위에 얹어주면 소생해서 쓸 수 있을 것 같아요~",
    "text106": "진짜 이쁘고 갖고싶던거라 샀는데 진짜 손이 잘 안가네요… 그래도 디올 저렴이로 추천",
    "text107": "패키지가 예뻐서 샀는데 제품력은 무난해요 적당히 촉촉합니다",
    "text108": "생각보다 손은 잘 안가요! 근데 디올 파랑 저렴이! 이거바르고 틴트바르면 되게 밀키하게 올라가요",
    "text109": "패키지가 이뻐서 고민하다가 샀어요. 발림성은 무난해요~",
    "text110": "시원한 플럼퍼는 많이 사용해 봤는데 뜨거워지는 건 처음 사용해 보았어요 화한 느낌에 비해 효과가 좋은 것 같지는 않지만 패키지가 귀여워요",
    "text111": "이 브랜드 립 제품들은 그 특유의 쏴한 느낌이 있는데 여기서도 조금 느껴져요\n\n바르면 립 글로우하게 예쁘게 표현 해 주긴 하지만\n여기 립제품들이 지속력이 너무 다 약해요ㅠㅠ",
    "text112": "색 너무 특이하구 코덕들은 정말 쟁이는걸 추천해요!! 이뻐요",
    "text113": "살짝 끈적거리고 플럼퍼 기능이 있어서 화한 느낌이 듭니다 색이 너무 예쁜 소다 색이라 진한 립을 연하게 바꾸어 사용 할 수 있어서 좋아요",
    "text114": "❤️ 색상은 예뻐요 립위에 덧발라주면 예쁜 글로우한 립 완성이에요\n\n🖤 근데 지속력이 별론것같아여ㅠㅠ",
    "text115": "디0 저렴이라 해서 구매했어요 살짝 플럼핑 있고 레이어링 하기에 좋아요",
    "text116": "실리콘 팁으로 같은 거로만 바꿔주시면 좋을 거 같습니다\n디올 저렴인가 해서 생각하다가 샀는데 기분 전환용으로 괜찮지 않나 싶어요",
    "text117": "디0 저렴이라 해서 구매했는데 만족합니다 플럼핑 효과도 있어요",
    "text118": "이게 ㄷㅇ 이랑 비슷하다고 하고 궁금했는데\n역시 탑이 일단 실리콘 같은 거면 더 좋앗을 거 같습니다",
    "text119": "약간 소장용으로 사긴했는데 다른 컬러랑 섞어쓰면 쿨톤으로 바꿔줘서 조아요ㅎㅎ",
    "text120": "솔직히 잘 쓰는 템은 아니지만 코덕이라면 하나는 있어야되는 템인거가타여! 립에 흰끼를 올려줘서 라이트톤 추천!",
    "text121": "얼터너티브스테레오 이름도 아주 길고 처음 구매한 이후로 사용 안 함 별로임",
    "text122": "바르면 색이 살짝 연해지고 쿨해져서 좋아요. 다만 아쉬운게 팁이 털로 된 팁이라 입술에 바로 얹으면 팁에 색이 물들거고 본통도 변할거 같아서 손에 덜어서 쓰고 있어요. 실리콘팁이었으면 더 좋았을거 같아요",
    "text123": "외관도 정말 이쁘고 살짝 플럼핑 효과있는것도 정말 만족스러워요 :) 그냥 연한 느낌으로 베이스 깔고 올려도 너무 예쁩니다",
    "text124": "얼터너티브스테레오 립 포션 밀크 펄 글로스 1호 소다 문 컬러 예뻐요 하지만 사은품 궁금했는데 누락이라 아쉬워요🤔",
    "text125": "사실 실사용하기엔 별로임 그래도 좋아요~ 관상용으로 너무 이쁨",
    "text126": "펄이 조금 들어간 립글로즈 인 줄 알았는데 생각보다 너무 삐까뻔적해서 잘 안쓰게 되요. 안그래도 입술 파란데 이거 바르니까 진짜 수영장에 오래 있는 사람처럼 생김",
    "text127": "아주 저렴하게 구매 ㅎㅎ 관상용으로 너무이뻐서 좋음 싸게사서 뿌드ㅛ",
    "text128": "라스트픽으로 5000원 정도로 그매 했아요 생각보다 펄이 많았고 원래 입슬색이 창백한데 이거 바르니까 진짜 아픈사람 깉아서 학교가기 싫은날에 바를려고요",
    "text129": "색상 이쁘구요 사용하면 할수록 만족도 상승합니다. 지속력이 조금 아쉽긴 하지만 넘넘 마음에 들어요.",
    "text130": "시원한 플럼핑이 아니라 따끈한 플럼핑입니다 펄도 이쁘고 색이 섞이면 약간 밀키해져서 그런 느낌 원하시는 분들에게 좋을 것 같아요",
    "text131": "플럼핑 효과 센 편이라고 생각\n블러틴트(쿨하고 딥한 색)에 올리면 젤 예쁨",
    "text132": "타 컬러들을 좀 쿨하게 만들어 주는 느낌이 있어용 아주 굳국 ㅎㅎ",
    "text133": "20-21호 미지근 여쿨라, 여쿨라 그레이시 입니다\n사고 나서 발색 한번 해보고 아직 제대로 사용은 안 했지만 아마 가을 겨울 쯤에 사용하지 않을까 싶네요…",
    "text134": "하늘 컬러감이 도는데 생각보다 발색이 찐한게 아니라 데일리로 사용하기 아주 좋을 듯 해용",
    "text135": "무난하게 사용하기 좋은 제품이에요. 만족합니다. 재구매의사 있어요.",
    "text136": "촉촉하고 펄감이 있어서 틴트 바른 후 위에 덧바르기 좋은 제품이에요.",
    "text137": "플럼핑 기능이 있는것 같고 , 단독으론 사용 불가할 정도로 하얘용 !! 펄 들어가있구 , 쨍한 틴트와 사용하면 색상도 여려지고 이쁘네여",
    "text138": "손은 잘 안가지면 소장하고 있기 좋은 컬러에요\n뽀얀립 바르고싶을때",
    "text139": "디올 저렴이라고 해 구매해보았습니다 !!\n근데 펄글로스를 안좋아하는 저로서는 조금 아쉬웠어용 .. ㅜ\n단독은 별로이고 너무 진하다 ! 싶은 립제품에 덧발라주면 여리여리한 색깔이 됩니당",
    "text140": "촉촉하고 디올 블루립글로스 저렴이고 이쁘고 좋아요 만족합니다",
    "text141": "색감이랑 외관이 너무 예뻐서 만족합니다. 그런데 팁 부분이 실리콘이 아니어서 다른 틴트와 섞여 묻어나와 조금 많이 불편하더라구요. 하지만 외관이 너무 예뻐서 그냥 사용 하렵니다. 아 맞다. 그리고 좀 들고 들고 다니기에는 무거워요",
    "text142": "뽀얀 하늘색 예뻐요\n단독으로눈 잘 안 발라서 팁이 실리콘 이었으면 더 좋았을 것 같아요",
    "text143": "촉촉하고 색상도 이쁘고 마음에들어요 좋아요 만족합니다~~~",
    "text144": "처음 발랐을때 생각보다 끈적하다고 생각했는데 보면볼수록 펄도 은은하게 반짝거리는게 예쁘고 아무립에다가 발라도 색이 예쁘네요",
    "text145": "펄감이 예뻐서 구매했음 쨍한 립 색감 밀키하게 눌러주기 좋음 케이스도 예뻐서 소장가치 업",
    "text146": "펄감이 예뻐서 구매했음 쨍한 립 색감 밀키하게 눌러주기 좋음 케이스도 예뻐서 소장가치 업",
    "text147": "펄이 오래 지속되는 지는 모르겠어요. 사용법도 잘 모르겠고..",
    "text148": "채도가 높은 컬러의 립을 바르고 위에 소다문을 살며시 올려주면 컬러가 자연스러워지면서 밀키하게 만들어줘서 좋아요!",
    "text149": "쿨한 립 연출하기 딱이에요 너무 맘에 듭니다 파랑색이라서 더 맘에 듬 ㅎㅎㅎ",
    "text150": "배송이 아주 빨랐어용 히히 색깔도 너무 이쁘고 많이 쓰일 것 같아요 좋아요",
    "text151": "이름이 밀크 펄인데, 하늘색이면, 이건 사야죠!!!\n뚜껑도 클리어타입대신에 프로스티드타입이었다면 싶네요!!!\n밀크니까!!!\n입술색이 진한 저는 단독사용도 !!!",
    "text152": "그냥 진짜 패키징이 예뻐서 샀어요 .. 성능 좋은지는 잘 모르겠네요 재구매 의사 XX",
    "text153": "ㅇㄴ 완전 화장품중에 블루코어 블루계열에 빠뎟어요 희귀템이여서 그런가 만족해요..♥️",
    "text154": "쿨톤립 바르고 그 위에 발라주면 화룡점정이에요! 어느 립에 올려도 잘어울려요.",
    "text155": "케이스가 너무너 귀여워요🥰 반짝거리는 색감도 정말 예뻐요",
    "text156": "패키징이랑 색은 예쁜데 실제로 입술 위에 올렸을 때는 그냥 그래요.. 웜톤 립 위에 올리면 뉴트럴 톤으로 바뀌어서 조금 예쁜 것 같아요",
    "text157": "글로시한 제품이라 매우 촉촉합니다. 바르면 살짝 열감?이 느껴져요 ㅎㅎ 전 컬러립 바르고 위에 얹기도 하고 그 반대로 이거 먼저 사용하고 컬러립 쓰기도 합니다. 투명한 느낌을 줄 수 있어요. 만족하면서 쓰고 있습니다.",
    "text158": "요즘 이 파란색 립 그냥 블루코어가 왜이리 끌리는건지 도무지 모르ㅖ겠어요… 예뻐요 관상용이에요..ㅎㅎㅎㅎ",
    "text159": "궁금했던 거라 샀었는데 그냥 무난했어요 단독으로는 바른 적은 없고 위에 덧발라주는 식으로 사용했어요",
    "text160": "좋음 근데 입술발랐는데 왜 뜨거운건지 입술두꺼워지는것도 되는건가? 불안해서 잘 안바름",
    "text161": "글로스지만 다른 글로스처럼 쫀쫀하고 쫀득하진 않아요 그래서 그런지 광감도 글케 크지 않은 느낌?\n톤체인저인데 펄이 들어가 있었음 좋겠다! 하시는 분들은 살만한듯요 근데 그게 아니라면 이 가격에 굳이 싶긴해뇨",
    "text162": "맑은 하늘색 컬러의 글로스로 모든 립을 뽀용하게 만들어줘요.",
    "text163": "제일 좋은점은 플럼핑 효과가 있어서 좋아요. 크기도 작고 납작해서 가방에도 잘 들어가는 편이고, 한번 바르면 꽤 오랫동안 촉촉합니다. 다만 틴트를 바르고 바르면 팁에 바로 틴트가 묻엉버려서 바를 때 마다 덜어서 따로 바릅니다 ㅎㅎ",
    "text164": "사람들 많이 사길래 따라서 샀어요 그래서인지 아직도 써보지는 않았는데 좋을 것 같아요",
    "text165": "평소에 구경만하다가 세일 때 기회로 구매했어요. 예뻐요.",
    "text166": "뭔가 너무 진하게 립이 발렸을 때 위에 발라주면 중화되는 느낌이에요",
    "text167": "막 자주 쓰게 되지는 않아여 ㅠ 그래도 펄감도 이쁘고\n잘 샀어요",
    "text168": "파란 글로스에 펄이 들어가 있어서 나한테 조금 웜하게 올라온다 싶은 립 위에 바르면 쿨하게 톤 보정할 수 있는 점이 좋아용 근데 바르다보면 원래 얹은 립이 팁에 묻어서 마음이 아픔ㅠㅠ",
    "text169": "플럼핑있어서 아쉬운데 밀키소다 색상이라 립위에 예쁘게 올라가요",
    "text170": "라스트 픽으로 싸게 샀고 플러핑 효과도 있고 입이 심심하면 바르기 좋을거 같아요",
    "text171": "펄이 너무 예뻐요ㅎ\n밀키한 색이라 진한 립이랑 같이 바르려고 샀습니다",
    "text172": "전반적으로 이쁘고, 좋고. 그런데 책상 위에만 놓고 쓴 립이 중간 마개가 분리되어 원래 상태로 안 돌아가는 중.",
    "text173": "한달간 사용해보니 바르는 팁이 물드는 제질이여서 그 점이 아쉬워요",
    "text174": "패키지가 귀엽고 색상때문에 소장가치가 있어요 제품력은 무난하고 팁이 브러쉬라서 좀 아쉬워요",
    "text175": "일단 패키지가 너무 예쁘고 하늘색으로 보이지만 거의 투명립 이예요 립밤 대용으로 바르기도 하고 립 바르기전에 입술 색 죽일때도 너무 도움되는거 같아요",
    "text176": "생각보다 화해서 놀랐어요 가격이 좀 높게 느껴지긴합니다..그래도 예뻐요",
    "text177": "진짜 사고싶었던건데 시서 써보니까 좋아요 웜한 틴트나 립스틱 좀 덜웜하게 쓰고싶을때 씁니다",
    "text178": "패키지가 귀엽고 색상때문에 소장가치가 있어요 제품력은 무난하고 팁이 브러쉬라서 좀 아쉬워요",
    "text179": "소다문 너무 여기저기 품절이어서 기대많이 하고 있었는데 생각보단 평범하네욧",
    "text180": "오우~ 디올저렴이라고 생각하고 궁금해서 사봤어요ㅎㅎ\n펄이 있어서 이뻤구요~ \n쿨링감보단 따듯해집니다! 그리고 생각보다 매워요(?) ㅎㅎ",
    "text181": "뭔가 특이한 색이라고 생각되서 사봤는데 마음에 들어요 계속쓰니까 더좋아지는것 같기도 하네용",
    "text182": "약간 따끔하면서 뜨거워지는 느낌인데 참을만할 정도의 따끔+뜨거워지는 조합이고 바르고 나면 촉촉하니 예뻐요 ㅎㅎ",
    "text183": "글로스가 끈적임도 적고 광도 적당하게 올라와서 괜찮게 썼어요",
    "text184": "은은한 펄감이 너무 이쁘고 글로우 광이 너무 이쁩니다 만족해요",
    "text185": "투명하게 발색되서 단독으로 발라도 좋고 다른 색상의 립색상과 레이어드 하기에 좋아요"
  }
]