[
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 플럼피즈 립글로스",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021241006ko.jpg?l=ko",
    "review_name": "1호 로지 빔",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212410",
    "text1": "올리브만을 위한 쿠폰 최고‼️😘❣️ 나 올영 명예 직원이었네‼️🥰🩷💜",
    "text2": "유튜버 파우치털기 보다가 어쩐 언니가 이더 바르길래 손민수했는데 개예뿌다",
    "text3": "예뻐서 엄마도 하나 사드렸어요!!! 한콧 바르면 투명하게 되고 여러번바르면 분홍색으로되요",
    "text4": "로지 빔 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text5": "17호 봄웜라/화장품에서 좋은 냄새가 나는걸 좋아함\n연한 핑크색이고 너무 반짝반짝 예뻐용🩷🩷",
    "text6": "반짝이는 입술을 가지고 싶어서 샀는데 촉촉하고 빤짝거려서  아주 마음에 들어요",
    "text7": "할인할 때 저렴하게 구매했는데 적당히 화한 느낌이라 과하지 않게 플럼핑 효과 주기 좋아요 너무 따갑지도 않고 보습감이 느껴져서 수시로 발라 주기도 좋은 것 같아요 색상은 완전 무난해요",
    "text8": "로지 빔 테스트 사진 보자마자 장바구니 담았습니다\n체리베어도 이뻤는데 로지 빔의 펄이 마음에 들어서 결국 두개 다 샀어요 실제로도 입술에서 펄이 부담스럽지 않고 은은하게 반짝이는게 짱 이쁩니다! 광도 이쁜데 펄때문에 입술이 더 도톰해보여서 좋아요! 만족합니다",
    "text9": "이런 글리터립 너무너무 없는데 넘 이뻐서 잘 써주고릿습니당 ㅎㅎ",
    "text10": "플럼핑 립 구매해보고 싶어서 입문으로 에스쁘아 거 사봤는데 전 전체적으로 만족했어요!!\n팁이 통통해서 바를 때마다 기분이 너무 좋고 입술 광도 너무 예쁘게 올라옵니당\n플럼핑 효과는 1시간정도 지속되는 것 같아요 \n이런 꿀광립은 머리카락 붙는 거 어쩔 수 없는 것 같아요ㅠㅠ 그래도 기분나쁜 끈적함은 아니에요! \n플럼핑립 입문하시는 분들 추천드려요~",
    "text11": "발랐을때 펄이있어서 뭔가 입술이 반짝이면서 예뻐요! 입에 살짝들어갔을때 맛은 없는편이에요  제 입술이 좀 많이 건조한 편이여서 그런가 처음엔 엄청~ 글로시한데 좀만 있으면 그냥 립밤 바른거같은 오일감? 수분감? 이에요  그리고 약간 입술이 볼륨있어보여요  계속 잘 사용할거 같아요",
    "text12": "빠안딱빤땩 광이 예뻐요! 완전 탕후루광이에요 싹 코팅된 느낌\n\n이런 제형이 오래갈 리 X이지만 예쁘면 됐어파라서 괜츈 잘산템",
    "text13": "바르고 나서 플럼핑 효과는 느껴지는데 지속력이 짧아서 아쉬워요 색상은 마음에 들어요",
    "text14": "바르고 나서 플럼핑 효과는 느껴지는데  지속력이 짧아서 아쉬워요 색상은 마음에 들어요",
    "text15": "이뿜 빵짝빤짝 플럼핑 효과는.. 음 약간 화한 느낌이 있긴해영",
    "text16": "사진찍기 전에 바르면 입술이 뾰용해져염 ㅎㅎ 다른 플럼퍼에 비해서 자극 안심하니 입문으로 사보시길 추천 드림니다",
    "text17": "입술 주름 싹 매워줘서 너무 좋은데 좀 묽어서 흘러내리는게 단점",
    "text18": "우연히 인스타로 알게 되어 충동구매를 해 보았는데요, \n결론은 대만족이에요. 평소 매트립만 하고 다니다가 점점 날이 추워지면서 입술 각질, 주름 부각이 심해져서 고민이었는데 이걸로 올 겨울나기 가능할 듯. 조금만 발라도 촉촉반짝해요. 컬러는 거의 없고 마무리용으로 좋아요. 추천합니당",
    "text19": "진짜 글로시립으로 딱이고\n넘 끈적거리지도 아노으면서\n살짜 플럼핑도 잇어서 조라어",
    "text20": "로지 빔 색상 넘 좋아요\n완전 맘에 들어요\n지속력도 만족합니다",
    "text21": "옛날부터 사고시펏는데 비싸서 고민하다가 질러써여 너무너무이뻐용 입술 반짝밤짝거려요",
    "text22": "언니가 생일선물로 사달라길래 사줫어용ㅋ\n잘쓰길. 코묻은 돈임.",
    "text23": "상품은 만족스럽습니다만 화장하는 스타일이 살짝 달라져서 재구매의사는 잘 모르겠습니다 글로시한 것보다 매트한걸 선호하게 되어서요",
    "text24": "유튜버 파우치 소객템보고 구매햇어요!! 그냥 립글로즈긴한데 전혀 안끈적거리고 주름사이서이를 매꿔줘서 개 탱글탱글해보임 그래서  립바르고 마무리 단계로 많이 사용하는중",
    "text25": "팁이 통통해서 바를때마다 쾌감이 있어요 말그대로 글로시하고 볼륨감을 줘서 만족합니다",
    "text26": "증말 예뻐여 항상 잘 쓰고 다님미다 ㅎㅎ 촉촉립 만들어줘영 !",
    "text27": "너무 예쁜데 플럼핑 효과가 있는 거 같은데 효과가 짧아요 \n그래도 예쁘니까 내가 자주 발라주면 되지라는 생각으로 \n맨날 챙깁니다 바르고 나가면 친구들이 다 제품명 물어봅니다 ..\n다만 가격이 조금 비싸다는 점과 세일을 해도 크게 세일을 안 해서 \n가격대비 조금 아쉽기는 해요 그렇지만 난 계속 살래 ( σ̴̶̷̤ .̫ σ̴̶̷̤ )♡",
    "text28": "에스쁘아에서 파는 플럼피즈 립글로스인 로지빔이 예뻐요.",
    "text29": "이거 너무 좋은데 가격대비 용량이 너무 적음 진짜 아쉬움 ㅠㅠ",
    "text30": "아니 무슨 틴트나 립이든 잘 어울리고 바르면 시원해욬ㅎㅋㅎㅎ색깔 이뻐요 !",
    "text31": "만족스러운 제품입니다 언제나 믿고쓰는 에스쁘아 제품입니다~!!! 플럼핑 효과도 꽤 되는거 같아서 좋아요",
    "text32": "좋아요 재구매 몇 번 인지 모르겠어요 다 떨어지면 또 살거에용!!",
    "text33": "어떤 제품을 발라도 도톰한 립라인 표현이 안돼서 속상했는데 인생플럼핑템 찾았어요! ㅎ 페리페라 에어리 블러틴트랑 같이 쓰는데 매트한 제품 위에도 덧발랐을때 잘 섞이네요. 화-한 느낌은 초반에 적응하기 어려웠지만 플럼핑 효과가 제대로 되고 있는 느낌을 들게 된다고 생각하면 좀 나아져요 ㅎ",
    "text34": "어제 우연히 유튭에서 보고 오프라인매장 지나다가 바로 구매햇습니다 유일하게 매장에서 테스트해보고 데려온아이!\n 꾸뛰르 립틴트 글레이즈랑 같이구매햇어요 합이 좋아요! 화한느낌 강하지 않아 거부감 없을것같아요 볼륨감잇고 촉촉한립메컵 좋아하면 괜찮은아이템인듯용!",
    "text35": "화한 느낌 약한 편. 입술이 도톰해지는지는 잘 모르겠음. 팁이 두툼해서 바르기 좋음. 발색 괜찮음. 지속력이 약해서 재구매할지는 모르겠음.",
    "text36": "이렇게 크고 두툼한 팁은 처음 봤어요. 한번에 많은 면적을 바를 수 있어서 마음에 듭니다. 근데 지속력은 별로 안 길어요.\n오프라인에서는 할인 안 했는데 온라인에서는 할인 중이네요... 손해 보고 산 거 같아서 별로입니다.",
    "text37": "살짝 쿨링감 있어서 그런지 시간 조금 지나면 원래 입술모다 탱글한 느낌 들어서 좋아요",
    "text38": "매장 아가씨 추천으로 \n처음  써 보있는데\n넘 촉촉하고  지속력  짱이예요\n넘 좋아요",
    "text39": "너무가벼워서 입술에서 줄줄흘러서 턱 까지내려와서  별론것같아요",
    "text40": "올영 못 지나치는 참새가 돼‼️ 아주 만족해요‼️😘❣️",
    "text41": "할인할 때 저렴하게 잘 샀어요 색상도 마음에 들고 약간의 플럼핑 효과도 있어서 립 마지막에 마무리 오일로 발라 주기 좋아요",
    "text42": "바르고 나면 금방 화한 느낌과 함께 플럼핑이 됩니다. 그냥저냥 쓸만해요",
    "text43": "플럼핑 되는 립들 다양하게 써봤지만 그렇게 아프지도 않고 은은하게 도톰해지는 느낌이에요 립글로즈라 매트한 립 위에 올려서 써주고 있는데 좋습니다",
    "text44": "플럼핑 효과도 그저 그렇구 좀 찐득거려요..팁도 좀 아쉬워요",
    "text45": "립글로즈이면서 플럼핑도 되는 제품을 처음 구매해봤어요 수분감도 제법 있고 만족합니다 다만 플럼핑 지속력은 여느 제품이나 비슷한 거 같아요 그것말곤 좋았어요",
    "text46": "플럼핑 효과는 엄청나지는 않지만 컬러감도 있고 다른 립제품 위에 레이어드하면 너무 예쁘게 광이 납니다ㅜㅜ!!",
    "text47": "이뻐유 비싸긴한데..ㅠㅠ 그만큼 이뻐서 절대 포기 못해.",
    "text48": "만족해요‼️😘❣️ 진짜 x100 만족해요.➿(❛◡❛ღ)🩷❤️",
    "text49": "오프라인에서 써보고 너무 마음에 들어서 사야지 해놓고 까먹고 있다가 드디어 샀어요 개예쁩니다 나만 쓸 거님 광택 빤딱빤딱 ㄹㅈㄷ",
    "text50": "바르고 나서 플럼핑 효과는 느껴지는데 입술의 광 지속이 너무 짧아서 아쉬워요.",
    "text51": "플럼핑 효과가 있는 립글로즈인데 펄도 생각보다 예쁘고 광택이 정말 예뻐요!!",
    "text52": "만족해요‼️😘❣️ 진짜 x100 만족해요.➿(❛◡❛ღ)🩷❤️",
    "text53": "자연스러운 컬러감에 촉촉한 립 메이크업을 도와준답니다.",
    "text54": "발색력이나 지속력이 모두 마음에 들기에 추천하고 싶어요.",
    "text55": "완전 굿.. 입술만 장원영 따라가기 가능ㅋㅋ 화한것도 적당해서 좋아요!!",
    "text56": "테스터로 그냥 발라본건데 진짜 너무너무 예뻐서 비싸지만 바로 구매했슴다 ㅋㅋㅜ",
    "text57": "사용을안해서  어떤지는 모르겟음..테스터 해봣을때  촉촉하니 괜찮앗던거 같아여..",
    "text58": "새로나온거 같아 궁굼해서 사봄ㅋ 사실 화장등을 전혀안해서 언제써볼지는 모르겟네요 ㅠㅋㅋ",
    "text59": "팁이 커서 바르기 편하고 제형도 너무 끊적이지 않아서 머리카락에 잘 안 달라붙어서 좋았어요",
    "text60": "가격대비 양이 너무 적은거 같아요 색이나 발림성 이런거 다 좋은데 그게 단점이네요",
    "text61": "플럼퍼 기능은 약하니까 기대하지 마시구 그냥 예쁜 글로스로 바르기엔 너무너무 좋아요!",
    "text62": "플럼핑 기능이 엄청 세지 않은 걸 선호하는 분들께 추천드려요! 립 마지막 단계에 얹어주면 도톰한 광이 생겨서 예쁘더라구여!!",
    "text63": "한달 넘게 쓰다보니까 일단 좋은점!! 립플럼퍼기능이 너무 좋아요! 다른 제품은 립플럼퍼 기능이 있도 느낌이 하나도 나지 않아서 너무 아쉬웠는데 ㅜㅜㅜ 이제품은 가격이 사악하지만 좋은 제품! 팁도 너무 마음에 들고, 나중에 재구매 할 수 도있을것 같아용\n추천~!",
    "text64": "유튜브에서 보고 광이 너무 예뻐 보여서 테스트하고 샀는데요 진짜 역시나 예쁩니다 탕후루 립을 만들어 줘요!! 근데 엄청 글로시한 거라 그런지 지속력이 짧고 머리카락이 잘 붙습니다 그래도 저는 이걸로 마무리하는 거 좋아해요 봉이 커서 바르기 쉬워서 ㄹㅇ 것보단 이게 더 편한 느낌이었어요 하지만 마개 부분이 잘 안 되어 있어서? 잘 흐르고 샙니다... 그건 조심하셔야 될 것 같아요",
    "text65": "이쪽 라인 다 괜춘 상품 자체는 많이 들었던 상품이고 추천할만합니다!! 좋은 상품 많이 만들어주세요~",
    "text66": "플럼핑 효과에 펄까지 살짝 들어가 있어서 \n입술이 더 도톰하고 예뻐보여요 ㅎㅎ\n팁 크기도 커서 한번에 바르기 좋아요!\n하지만 양이 조금 적은 것 같은 느낌두 있어요 ㅜㅜ",
    "text67": "팁이 커서 바르기가 편해요!!\n살짝 펄이 들어가있어서 입술이 정말 예뻐보여요🫶\n근데 양이 그렇게 많은 것 같진 않아요...",
    "text68": "입술 건조할때 발라주기도 좋아용 반짝이도 있어서 예쁨!!",
    "text69": "일단 지속성이 너무 적고 장점을 다른 타제품과 찾기는 어렵네요",
    "text70": "매우매우 조으다 입술이 탱글해짐여 구ㅏㅇ탤 탱글띠 발림성 조아",
    "text71": "플럼핑이나 수분감은 좋은거 같습니당 다만 양이 적은 느낌이네오",
    "text72": "플럼퍼 첨 써보는데 너무 좋아용 \n립 발라주고 마지막에 쓰면 투명한듯 도톰하게 이쁜 것 같네용",
    "text73": "이거 바르고 밖에나각면 다들 머발랏냐고 물어보는 템이에요 강력 추천입니다 아주조와요 굳굳",
    "text74": "플럼핑의 효과는 잘 모르겠지만 바르고나서 시원해지는 느낌이 너무 좋아서 쓰는중\n근대 확실히 촉촉해져요 ㅎㅎ",
    "text75": "그냥 저냥한 립느낌? 바르고 화한 느낌은 좋고 많이 끈적이는건 없어요. 근데 굳이 이 가격?",
    "text76": "이거 너무쥬아요 친구도 사줫어툐 맴말 써요 알라부에요!!",
    "text77": "좋은데 스틱부분이 마음에 안듬 더얇게 발리먐 좋앗응건데 아쉽",
    "text78": "너무 이쁘고 좋아옹 가성비갑인듯 ㅎㅍ 다쓰고 또 살려그옽~~",
    "text79": "좀 끈적임이 있긴하지만 촉촉하게 보습력 주기에는 좋아요! 가격이...할인해도 18.000원대면 솔직히 비싸긴해요",
    "text80": "지속력이 좋아서 다른 것보다\n자주 사용합니다\n밥먹고 나서도 어느정도 남아 좋아요",
    "text81": "좋아요 잘 사용하고 있어요! 다음에 또 구매 할 것 같아요!!!",
    "text82": "한달리뷰 - 로 돌아올께요! 사용햐보고 알려드릴ㄹ께용오",
    "text83": "촉촉해서 포인트로 마지막에 올려주기 너무 좋아서 잘 사용 중입니다",
    "text84": "컬러 너무 이쁘게 잘 나온 듯 합니다 데일리로 사용하기 굳입닏ㅇ",
    "text85": "지속력은 글로스립이 뭐 먹으면 다 지워지긴 하는데 광이 예뻐요",
    "text86": "포인트로 입술산 아랫입술 중앙에 발라주면 플럼핑되는 느낌과 지속력까지 좋아요",
    "text87": "입술에 포인트 광을 주려고 구매했는데 너무 예쁘고 지속력도 좋아요",
    "text88": "쿨링감 징짜 오래가융ㅇ ㅇ 와우 입술 완전 빤짝반짝하고 솔직히 플럼핑 효과는 잘 모르겟믄데 그냥 시원한 느낌ㅇ이 너무 젛아요",
    "text89": "플럼핑 잘 되요\n팁이 통통한데 발림도 좋은편 !\n플럼핑 되었을때도 따갑거나 통증?은 전혀 못느꼈는데\n입술이 엄청 건조해졌어요\n😣😣\n그래서 립 라인에만 발라주고 있습니다",
    "text90": "아프다 까지는 아니고 딱 시원함.. ㄹㅇ 넘. 조아용 이거 바르면 탕후루 ㅆㄱㄴ",
    "text91": "솔직히 플럼퍼 효과는 잘 모르겠는데 반짝이는 펄감이 너무 예뻐서 계속 사용중이에요!!",
    "text92": "에스쁘이에소 파는 플럼피즈 립글로즈인 로지빔이 예뻐요.",
    "text93": "플럼핑이 생각보다 강하지 않고 은은한 느낌으로 있음 플럼핑용으로 구매했는대 생각보다 아숴움",
    "text94": "막 따갑지도 않고 딱 좋은거같아요!!! 반짝거림이 입술의 생기를 주니까 얼굴이 칙칙해보이지도 않아요!!! 잘쓰겠습니다아",
    "text95": "플럼핑 효과가 엄청 크진 않아요 그래도 발랐을 때 은은한 펄감 돌면서 글로시해지는 게 좋아서 자주 발라요",
    "text96": "플럼핑도 되고 다른 틴트들이랑 쓰기 좋아요 입술이도톰해 보여요",
    "text97": "어떤색을발라도 그위에덧바르면 입술이넘 이뻐보여요. 4개째 사용중",
    "text98": "안에 펄이 들어있는데 펄 안 바른 것처럼 광택만 오라오더라고요. 그래서 좋았어요. 플럼핑 기능도 적당해서 좋았어요",
    "text99": "적응이 돼서 그런지 플럼핑 효과는 잘 모르겠지만 왕봉이라 진짜 바르기 편하고 약간 핑크빛 돌아서 맨입술에 발라도 예쁘게 됨 잘 새서 문제지만 난 이거 다시 살 듯",
    "text100": "여쿨인데색상되게이쁘고맑고올라갑니다만족합니다이뻐요",
    "text101": "엄청 촉촉한데 플럼핑 기능 적당해서 딱 좋아요. 특히 제가 팁 큰 제품을 찾고 있었는데 잘 맞았어요!",
    "text102": "글로스인만큼 아주 쫀쫀하네요! 플럼핑 기능이 있어서 화해지는 느낌도 시원하고 좋습니당!",
    "text103": "입술에 바르면 탕후루광이 대박입니다 완전 추천해요!! 글로우 좋아하시면 추천",
    "text104": "제품 너무 좋은데 가격이 넘 사악합니다. 가격이 좀 낮으면 재구매도 할것같은데 넘 비싸서 재구매는 없을것같네용..",
    "text105": "그냥 생얼에 립밤 대신 바르고 다녔는데 넘 좋아요 과한 광택감이 좋습니닷 대신 플럼핑 효과는 약간 미미해요 사실 분들 참고하세요",
    "text106": "이거 입술 ㅎ플럼핑도 절되고 주변ㅇㅔ 추천해줫능데 멈애들어해요",
    "text107": "플럼핑용으로 좋아요 리뷰에서 흐른다고 해서 걱정햇는데 저는 한달정도 쓰는 동안 한번도 흐른 적 없엇습니다",
    "text108": "플럼핑 효과가 엄청나진 않은 것 같아요 딱 적당히 화하고 적당히 반짝거려서 플럼퍼보다는 립글로즈같아요 그래도 잘 쓰고있어요 좋아요",
    "text109": "가격대비 완전 만족은 아니지만 은은하게 있는 펄도 넘 이쁘고 촉촉하고 팁이 완전 뚱뚱해서 좋음",
    "text110": "빤짝 빤짝 유리알 같이 빛나게 해줘요 ㅋ 립의 마무리는 이아이예요",
    "text111": "팁이 도톰해서 바르기 좋고 촉촉하지만 \n지속력이 넘 짧아요 ㅠㅠ \n입술에 밀착이 잘 안 되는 듯",
    "text112": "글로시 글로시라 지속력은 짧지만\n향도 좋고 발색이👍👍 플럼퍼는 에스쁘아로 정착",
    "text113": "엄마가 이거 바른 거 보고 입술에 기름 발랐냐고 하실 정도로 촉촉해요 적당히 바르니까 딱 내 스타일 플럼핑 효과는 약간 있는 것 같습니당 더 세도 좋을듯!",
    "text114": "너어무 마음에 들어요 입술이 완전 촉촉탱글해집니다 시원한 느낌도 좋아여",
    "text115": "입술이 넘 시원하니 좋아요 ㅠ̑̈ㅠ̑̈ 근데가격 넘 비싸릐..",
    "text116": "립밤 대신에 쓰려고 샀는데 바르는 팁도 시원시원하게 커서 입술에 잘 올라가고 건조한 것고 케어가 되니 좋아요",
    "text117": "립 글로스 종류는 바르고 나서 끈끈한(?) 그런 마무리감이 싫어서 안쓰는데 이건 끈끈함이 없어서 좋아요. 적당히 화하고 지속력도 괜찮아요!"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 플럼피즈 립글로스",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021241006ko.jpg?l=ko",
    "review_name": "2호 체리 베어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212410",
    "text1": "🩷한달 사용 리뷰🩷\n촉촉하면서도 입술에 볼륨감을 주는 립글로스\n끈적임이 적고 부드럽게 발려서 데일리로 쓰기 좋더라구요\n은은하게 투명하듯 빛나는 펄감 단독으로도, 립스틱 위에 레이어링해도 예쁘게 표현되더라구용\n바르는 순간 촉촉함이 오래 유지돼서 건조한 계절에도 잘 쓸 수 있답니다 💖",
    "text2": "적당한 플럼핑에 촉촉해서 요즘 매일 쓰는 제품이에요 다른 립사고 사은품으로 받았는데 잘써서 있는 매장 찾아서 하나 쟁였네요 조아용",
    "text3": "너무 이뻐요! 반짝반짝하게 해주면서 약간위 색도 있어서 좋아요",
    "text4": "매트립 바르고 위에 얹어주면 입술을 아주 예쁘게 또잉또잉 만들어줌ㅎㅎ",
    "text5": "끈적이기는 하는데 좋아요 엄마가 사용하고 계셔요ㅎㅎ 무난해요",
    "text6": "딱히 흘러내리지도 않고 촉촉하게 바르기 좋아요\n플럼핑 효과도 이ㅛ는데 그렇게 화하진 않음",
    "text7": "보습력 짱짱해요. 수분감있는 그런 느낌이 아니고 탱글 쫀득한 제형이 두껍게 올라가서 코팅하는 느낌? 그만큼 지속력도 좋습니다. 크게 미끌거리지도 찐득하지도 않아서 사용감도 나쁘지 않습니다. 벨벳한 틴트나 착색되는 워터틴트 사용 후 입술이 건조할때 안쪽 위주로 제형 얹어주면 건조한것도 해결되고 광이 예뻐요!!",
    "text8": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 아주 살짝 핑크빛이 올라오는 투명한 발색이에요. 입술 위에 올리면 거의 발색이 없다고 보시면 돼요!\n- 사용감 : 아주 꾸덕한 글로스에요. 입술에 두툼하게 올라가서 광택을 연출해주고 보습을 줍니다. \n- 유지력 : 광택 유지력은 생각보다 길지 않아요. 두툼한 제형과 광택은 금방 사라져버리지만 보습감은 꽤 오래 입술에 남아서 휘뚜루마뚜루 사용하고 있어요.\n- 플럼핑 : 플럼핑 효과는 거의 없는거 같아요. 화끈거리거나 매운 느낌도 거의 느껴지지 않아서 글로스 용도로만 사용하는 편입니다.",
    "text9": "크기는 다른 립글로스랑 비슷한 크기구요 무게는 가벼운 편이었습니다\n바르는 즉시 탱글한 입체감이 차오르는 플럼핑 립글로스 제품이에요 바르는 순간 끈적임 없이 반짝이는 광이 가능하다고 했는데 실제로 써보니 끈적임이 덜했어요 \n립글로스 팁이 통통하고 커서 확실히 입술에 한번만 쓱 발라도 원하는 만큼의 립글로스가 밀착되는 것을 느낄 수 있었어요 :) \n물먹 장미 색 이랄까요 \n촉촉한 시럽 제형의 립글로스에요 살짝 플럼핑 효과가 있어서  입술 주름도 펴지고 통통해보이는 느낌이었어요자연스럽게 물먹립 완성이에요 \n가운데부터 살살 펴주니 립 그라데이션이 \n자연스럽게 들어가서 좋았어요",
    "text10": "발색은 거의 안 된다고 보면 됩니다. 아주 조금 혈색 좋게 해주는 정도.. 그리고 아랫입술에 적당히 발라야 해요. 별로 많이 바르지도 않았는데 흘러내렸어요ㅋㅋ",
    "text11": "립만 바른듯이 촉촉하고 엄청 화하진 않아서 아쉽고 끈적끈적한 체형이라 난 이런 끈적이는 거 좋아한다 하면 사도 되는데 싫어하시는 분들 비추고 팁이 왕커서 막 바르기 조흠",
    "text12": "할인할 때 저렴하게 구매했는데 적당히 화한 느낌이라 과하지 않게 플럼핑 효과 주기 좋아요 너무 따갑지도 않고 보습감이 느껴져서 수시로 발라 주기도 좋은 것 같아요",
    "text13": "안 찐득해서 놀랐오요!! 스틱형 립밤은 좀 각질 사이사이에 끼는 느낌이라 립밤 대용으로 샀는데 진짜 잘 산 것 같아요",
    "text14": "플럼퍼 사용해보려고 구매했어요\n바닐라코처럼 죽을 것 같지 않아서 좋아요",
    "text15": "쫀쫀하고 촉촉해요! 다만 점도가 높은 편이라 머리카락이 잘 붙습니다",
    "text16": "이거 진짜 좋아요 ㅠㅠ 글로시한거 좋아하시먼 완전 강추아이템 ㅠㅠ",
    "text17": "출시될때 부터 미쳤다고 소리를 질렀던 제품입니다!\n기존에 에스쁘아 제품이 가격에 비해 고퀄인지 잘 몰라서, 구매를 잘 안하다가 요즘에 마음에 쏙 드는 아이들이 많아서 지갑을 열었습니다 ㅎㅎ\n일단 플럼핑 덕후+ 말을 많이 하는 알바를 해서 일할때 무조건 촉촉하면서 플럼핑이 되는 립을 써줘요. 에스쁘아 체리베어는 여쿨이 쓰기좋은 채도가 살짝 있지만 맑게 발색이 되는 레드핑크 컬러에요.\n저는 마지막에 탑코트처럼 레이어드를 하지만, 단독으로 발라도 사진처럼 발색이 잘되고 예뻐서 쌩얼립으로도 추천해요!\n플럼핑이지만 바닐라코 만큼 화하지 않고 시원한 편이라 초보자분들도 사용하기 좋습니다!",
    "text18": "로지 빔 사려다가 체리베어 색상이 너무 이뻐서 구매했습니다 립글로스인데 끈적임이 많이 없고 팁이 커서 입술에 바르기 쉬워요 광택감도 좋고 입술을 음파파 했을때도 잘 남아있습니다! 립밤보다는 화한 느낌도 덜하고요 맘에 들어요~",
    "text19": "생각보다 자주 발랐어요! 보습도 좋고 약간 화한 것도 좋았어요~!",
    "text20": "약간 화해서 좋아요! 립 바르고 나서 마무리로 발라주는데 촉촉하니 좋습니다! 각질 잠재우기에 좋아요",
    "text21": "논란의 에스쁘아 립글로스지만...전 완전 대만족이에요!\n입술에 밀착도 잘되고 수분감도 좋고 지속도 오래 되어서 정말정말 잘 샀다고 생각해요!\n특히 맨입술에 발라도 은은한 핑크레드 컬러감이 있어서 쌩얼립으로도 강추해요🩷",
    "text22": "색상은 예쁜데 흡수가 잘 안되어서 입술위로 겉돌아요ㅠㅠ\n진짜 아쉽",
    "text23": "화한데 안아파요 앞니가 시려요 조아요 느낌쏘굿 조아요 굿잡",
    "text24": "긴가민가하고 구매했는데 나쁘지 않은 것 같아요! 재구매는 좀 더 고민해보려구요",
    "text25": "잘사용하고있어요\n다른컬러도 구매하고싶어요\n너무이뻐요",
    "text26": "꿀템입니다\n잘사용하고있어요\n컬러좋아요\n친구한테도 소개해줬어요",
    "text27": "정말 플럼퍼 없인 이제 립을 바를 수 없는 상태가 되어버렸습니다.. 플럼퍼로 입힌 제 입술이 익숙해져 버렸거든여 ^^\n앞으로도 꾸준히 계속 사용하려구여",
    "text28": "그냥 다른 글로스와의 차별점을 못느끼겠어요 그냥 할인폭 크게 세일 때릴때 사서 나름 유용하게 잘쓰고있어요 늘 글로시하게 마무리하는걸좋아해서 얘로 마무리해요 그냥 저냥이에요",
    "text29": "조아요 은근 애만한 게 없음 근데 얘도 빨리 쓰긴 함 ㅠㅜ 세일때 ㄱㄱ",
    "text30": "진짜 꿀광글로스에요 가격만 좀 더 착했으면 ㅜㅠ 제품 좋아요",
    "text31": "디 올 립글로우 체리 쓰다가 저렴이 찾았는데 90프로 비슷해요 이게 더 화하고 묽은편이에요\n팁도 비슷하네요",
    "text32": "촉촉한데 이게 좀 끈적이는 제형이라 바르기가 쉽진 않고 팁이 왕커서 슥슥 바르기는 좋다마는 저는 그런 거 선호하진 않아서 슥슥 바르고 싶으신 분들은 추천 드려요 그리고 플러핑 효과가 생각보다 안 화해서 난 확실한 립플럼 호과를 느끼고 싶다 라는 분들은 너무 비추 드립니다",
    "text33": "인생템 기본베이스틴트발라주고 요아이 얹어주면 끝!!!남친도 예쁘다고사줫어용ㅎㅎ또살꺼에요!!",
    "text34": "너무 아프지 않고 적당히 플럼핑 돼서 좋고 팁이 뚱뚱해서 느낌이 좋음 ㅎㅎ",
    "text35": "가을겨울에 립오일 항상 사용하는 1인,, 타제품 쓰다가 올영에서 우연히 테스터로 사용해보고 너무 좋은거에요!! 가격은 훨씬 저렴한데 훨씬 오일리하고 끈적임이 없고 약간을 플럼핑 기능까지 ㅎㅎ 2통째 사용중입니다 ㅎㅎ 색은 사실 없어요 붉어 보이지만 립에는 투명에 가까워욬ㅋㅋ",
    "text36": "살짝 끈적임이 있지만 불편함이 없을 정도이고 상쾌한 느낌도 들면서 예쁜 광이 돌면서 플럼핑 해줘요",
    "text37": "플럼핑기능 있는 립제품 글로스는 처음 써보는데 좋네요 시원하고",
    "text38": "촉촉하면서도 입술에 볼륨감을 주는 립글로스\n끈적임이 적고 부드럽게 발려서 데일리로 쓰기 좋더라구요\n은은하게 투명하듯 빛나는 펄감 단독으로도, 립스틱 위에 레이어링해도 예쁘게 표현되더라구용\n바르는 순간 촉촉함이 오래 유지돼서 건조한 계절에도 잘 쓸 수 있답니다 🩷",
    "text39": "테스터로 발라봤는데 너무 맘에 들어서 바로 산 제품이에요!\n일단 팁이 통통해서 너무 귀엽고 입술에 닿는 느낌도 좋아요 ㅎㅎ 양이 많이 나올 수 있어서 소량만 콕콕 찍어 넓게 발라주는 편이고 플럼핑효과가 있어서 입술도 통통해보여서 전 너무 맘에듭니다! \n아무래도 오일타입이라 약간 끈적임은 있지만 심하지않고 향도 은은하게 나는 편이라 부담스럽지않아요! \n색은 약한 편이라 베이스 립 깔아주고 얹어주면 예뿝니다! \n추천!!",
    "text40": "와 이거는 플럼피즈보다 글로시하게 바르면 탕후루 입술되네요! 플럼핑 강도는 밤이 더 강한데 완전 촉촉쵹촉쵹한 꿀바른듯이 연예인분들 립처럼 되네용 지금부터 바르는 계절에 필수템일듯 바르는 왕봉이 넘나 보송보송 체리베어 색상 연한빨강색이라 틴트바르고 바르면 완전 이번 신상 제스탈 다소 아쉬운건,, 양이 적어용 ㅜ후엉 많이 좀 넣어주세용",
    "text41": "여자친구 선물로 사줬는데 너무 색이 이쁘다고 좋아해요..!",
    "text42": "에스쁘아에서 파는 플럼피즈 립글로스인 체리베어가 예뻐요",
    "text43": "플럼퍼 효과 ㄹㅈㄷ 개 시원하고 좋늠.. \n및셧어용... 강쥬",
    "text44": "입술이ㅎㅎㅎ 앚ㄷㆍ 돗보영ᆢㄷ 예뻐요 추천합나\n플럼펌은 매운거마냥 따가운데 요건 그런게 들해서 조아요",
    "text45": "일단 디자인이 안이뻐요\n립오일 기능 그냥 기본만하고 플럼핑? 별로 모르겠고..\n걍 에스쁘아의 망작인듯해요 \n그냥저냥 세일 때려서 산거 잘쓸게요 뭐",
    "text46": "거의 매일 쓴 것 같아요 반짝반짝해서 예뻤고 팁 커서 쓰기도 편하고 좋았어요",
    "text47": "침구가 추천해줘서 샀는데 하루종일 입술 촉촉해서 너무 좋고 진짜 완전 뽀뽀하고싶어지는 입술이 돼요 \n화한것도 있어서 바르고 좀 지나면 입술이 통통해져요!!\n이것만 있으면 입술필러 안 맞아도 됨",
    "text48": "딱 흔히 아는 플럼핑 립글로즈인데 부담없고 쓰기 좋습니다\n무난하게 추천합니다",
    "text49": "향도 좋고 발림성이 최고ㅜ\n근데 밀착력이 되게 별루임\n많이 바르면 입술 밑으로 주르륵 흘러요\n아웅 근데 넘 예뿜",
    "text50": "시원한 정도라 립글로스로 편하게 쓸 수 있어서 마음에 들어요",
    "text51": "글로즈타입이라 끈적일줄알았는데 생각보다 안끈적이고\n촉촉하게 시원해요\n오늘 바람이 많이 불었는데 입술이 아주 시원했어요\n리뷰에 시원하다는말들이 많았는데 직접 사용해보니 \n바로 이해했어요\n플럼프효과는 잘모르겠지만 입술이 시원한 느낌이있어요",
    "text52": "이런 촉촉하고 솔이 두꺼운 립을 찾고 있었는데 올리브영에서 보자마자 바로 구매했습니다 너무 예뻐요 일단 처음 바를 때가 진짜 예쁜데 제가 계속 립을 먹어서 없어지긴 하지만 사진 찍를 때 되게 예뻐요 !!",
    "text53": "색깔도 맘에들고요 통도 너무 괜찮습니다\n잘 산거 같아요~~",
    "text54": "너무 귀여워서 구매했는데 좋네요 ㅎㅎ\n반짝반짝 좋아요ㅎㅎ",
    "text55": "플럼핑 효과는 모르겠음 약간 얼얼한 느낌은 있음\n촉촉하긴함",
    "text56": "팁이 통통해서 너무 너무 귀여워요! 큰 팁 덕분에 한번만 쓱 발라도 충분하더라고요!\n끈적한 느낌보단 조금 더 묽은 느낌이라 너무 많이 바르면 흘러 내릴거 같아요🥺",
    "text57": "최애 템이에요 넘 좋아여ฅᐢ•༝•ᐢ₎♡ʚLᵒᵛᵉᵧₒᵤ",
    "text58": "기대안학ㅎ 샀는데 넘나 맘에 들어요:) \n조금 스파이시한 느낌에 촉촉하니 정말 겨울에 찰떡이예요!",
    "text59": "입술이 얇은 편이라 \n필러는 무섭기도 하고 해서 \n 마침 매장구경하다가 바로 구입햇는데요 \n만족스러워요 \n지속력은 오래가지는 않는거 같아요 \n그치만 탕후루 처럼 입술탱탱",
    "text60": "겔타입의 물틴트인데 색상이 생각보다 약한편인거같아요 그냥 광택 내주는 느낌정도~!",
    "text61": "최애 템이에요 넘 좋아여ฅᐢ•༝•ᐢ₎♡ʚLᵒᵛᵉᵧₒᵤ",
    "text62": "팁이 통통한게 너무너무 귀여워요..♡‍\n생각보다 끈적하지 않고 저한텐 오히려 오일리한 느낌이었어요! 오히려 좋은...🥹👍🏻\n광이 너무 너무 예쁩니다..🥺🥺\n플럼핑도 너무 아프지 않고 좋아요!",
    "text63": "오일 타입을 선호하는 편은 아닌데\n꾸준히 사용 해볼라고요!!",
    "text64": "할인할 때 저렴하게 잘 샀어요 색상도 마음에 들고 약간의 플럼핑 효과도 있어서 립 마지막에 마무리 오일로 발라 주기 좋아요",
    "text65": "찐득하지 않아요!! 재고처리.. 하신 것 같은데 눈독 들이던 거 싼 가격에 잘 샀슺니다",
    "text66": "엄마드리려고 샀는데 엄마가 좋아하셔요ㅎ 무난하게 좋아요",
    "text67": "생각보다 좋은데 다른 플럼퍼를 사용해본 적이 없어서 다른 제품이랑 비교는 어려움 ㅜ",
    "text68": "그럭저럭 쓸만해요\n가격이 좀 비싸긴한데\n재구매는....",
    "text69": "너무 아프지도 않고 저는 만족해요 효과는 쏘쏘해요 좋아욬ㅋ",
    "text70": "플럼핑 효과는 엄청나지는 않지만 컬러감도 있고 다른 립제품 위에 레이어드하면 너무 예쁘게 광이 납니다ㅜㅜ!!",
    "text71": "플럼핑 효과가 엄청 있는건 아닌데 광택감이 미티긴햇어요\n하지만 나중에 좀 흘러내리더라구요ㅠㅠ",
    "text72": "광택감이 있어서 립글로즈로 바르기 좋아요~\n쏘쏘합니다~",
    "text73": "입술이 좀 붉은편이라 이것만 발라도 딱 좋아요 플럼핑 효과 굿 아주 자연스러워요",
    "text74": "너무 좋어요 이거 바르면 입술이 두꺼워져서 진짜 개좋습니다..그리고 이거 삭깔도 너무 이뻐요",
    "text75": "플럼핑 효과가 있는 립글로즈인데 발색하면 자연스러운 핑크빛이 올라와서 너무 좋아요!!",
    "text76": "팁이 엄청 도톰한데 깔끔하게 잘 발리긴해요 바르고 좀 시간 지나면 흘러내림이 살짝? 있더라구요.\n그래도 다른 플럼핑 틴트에 비해 잘나온 제품이라고 생각합니다",
    "text77": "예전에 무색 썼는데 이건 색깔이 은은하게 있어서 너무 이뻐오 !!플럼핑 효과 개쩔어서 입술 펌핑 효과 짱입니당",
    "text78": "립 메이크업 마지막 단계에 써주기 좋은 상품으로 추천해요.",
    "text79": "보습력이 우수하며 발림성이 부드러워서 만족하고 있어요.",
    "text80": "금방 입술에 스며들어서 반짝거림이 쉽게 없어지긴하지만 그래도 플럼핑 효과는 확실한 것 같아요!\n제가느끼기에는 많이 끈적입니다",
    "text81": "처음발랐을 때는 촉촉 완전 글로우립이고\n플럼핑효과도 있는것 같아요\n근데 금방 스며들었어요..!!",
    "text82": "유명브랜드꺼도 사용해봤는데 비교했을때 에스쁘아가 훨씬 안찐득거리고 좀 더 오일리한 느낌이라서 개인적으로는 더 좋았어요!!",
    "text83": "아주 애용하고있는 립오일입니다 ㅎㅎ 타 제품보다 보습력이 더 좋고 끈적임이 적어서 좋어요",
    "text84": "뿌우우우 되고 윈터의 입술을 만들어줄수있어요\n플럼핑 효과도 좋아요💕",
    "text85": "겨울에는 특히 립오일이 필수인데 촉촉하고 글로스위에 바르기도 너무 좋아요 ㅎㅎ",
    "text86": "단독으로 연하게 써도 이쁘구 다른거 위에 올려줘도 넘예인..♡ 플럼핑은 짱짱한 정돈 아니구 화해지는 느낌도 없는편. 전반적으로 굳굳이라 무난함",
    "text87": "느좋 오버립 짱짱 카디비가 되 잉어가 되 색도 이뻐 에스쁘아 칭찬해",
    "text88": "이런 팁을 가진 촉촉이를 찾고있었다우\n마우 촉촉 색도 ㅇㅖ븜\n근데\n플럼핑은 쏘쏘 안강함\n전 그냥 촉촉이는게 더 우선이라 삿어요",
    "text89": "도톰하고 이쁜 광택이네요! 플럼 기능도 약하게? 있어서 좋아요",
    "text90": "에스쁘아는 ㅎㄷㄷ하게 비싸긴 하지만 가격에 비해 제품력이 ㅎㄷㄷ하게 좋음",
    "text91": "플럼 효과가 엄청 난건 아니지만 촉촉해요 \n지속력은 아쉽지맘..",
    "text92": "나쁘지 않게 쓴 거 같긴 한데 겨울되니까 얼어버린 건지 모르게 걸쭉해져서 안쓰고 있어요",
    "text93": "지속력은 없지만 촉촉해보이고 젛아요 \n플럼 효과는 크지 않습니당",
    "text94": "디게 좋습니닷 플럼핑이 아프지않고 화한 정도로만 만족스럽게 돼요",
    "text95": "순하게 플럼핑하기 좋어요 색도 너무 예뻐서 구매했어요 !!",
    "text96": "생각보다 아프지 않아서 처음 쓰시는 분들도 추천드려요!!",
    "text97": "립 마지막 부분에 발라줘요 :)\n그러면 은은하게 광이 나면서 이쁘게 플럼핑이 되더라고요!",
    "text98": "아니!! 다들 이거 왜 고민하세요.?? 대박이에요 무슨 어떤 플럼퍼보다 조아ㅠㅠ",
    "text99": "가볍게 플럼 핑 효과도 있는 거 같아서 더 좋은거 같고 입술도 하고 시원하고 무엇보다 촉촉해요",
    "text100": "생긴 건 꼭 장난감 같고 그래서 과연 제품력은 얼마나 좋을지 의심 반 기대 반으로 구매했는데요..🤔\n\n 정말 최곱니다. 최고예요! ⭐️ 빤딱빤딱한 립이 좋아서 이것저것 사서 써봤었는데 지나치게 끈적하거나 미끌거려서 만족스러운 게 거의 없었거든요. 근데 이 제품은 정말... 최고... 완벽...👍🔥\n\n 원래 잘 바르던 좋아하는 매트 틴트를 발라주고 위에 얹으면 색은 바뀌지 않으면서도 깔끔한 글로시립이 완성된답니다!✌️💕 제발 모두 써보셨으면 좋겠어요😉",
    "text101": "컬러감이 있는 틴트 먼저 바르고 그 위에 덧바르면 완전 탕후루 광택 자르르 흐르는 립오일입니다. 오일이라고 하는데 미끄덩거리는 느낌이 없어서 정말 마음에 들어요. 아무래도 립글로즈 겸 립오일인만큼 지속력이 강하다라곤 할 수 없지만 보습 감과 광택감 면에선 최고라고 할 수 있습니다.",
    "text102": "이거 너무 예뻐요... 립 플럼퍼 시중에 많이 있는데 에스쁘아에서 낸 플럼퍼는 핑크/ 체리/ 블루 3가지 다 넘예ㅠㅠ 셋 다 사고 싶지만 일단은 레드 틴트에 덧바를 용도로 체리웨이 구입했어요 요고 탱글탱글 입술이 완전 매끈해 보이고 플럼퍼 치고 그닥 맵지 않아요!",
    "text103": "세트로 플럼퍼랑 라이널아 같이 구매했지만...\n사용도 잘안하고 다른 플럼퍼 사용하는게 더 많은듯\n립글로즈 자체를 잘 안써써.. 사용하고나면 입술이 두꺼워지는 기분이기도 하고 그로즈가 빨대같은데 묻어나는것도 싫어서 사두고 사용안하게 돼요",
    "text104": "큰 기대 안하고 구매했는데 \n너무너무너무 잘쓰고 있는 플럼피즈 립글로즈 입니다 \n\n입술 진짜 화~해지면서 플럼핑 효과 있구요, \n바르면 진짜 입술 예뻐보여요 💞\n\n그리고 보습력이 진짜 좋아서 낮에 한두번 바르고 \n저녁쯤 되니까 입술각질이 불어서 부드럽게 밀어냈어요\n그냥 집에 있어도 건조할때 바르고 있어요 \n\n체리베어 제품만 볼때 색상이 진할줄알았는데 \n입술에 올리면 거의 투명하다고 보시면 되요! \n틴트바르고 위에 올려도 진짜 예뻐요 \n\n100퍼센트 재구매 의사 있습니다 🍒",
    "text105": "타사 플럼기능있는 립글로즈 쓰다가 저렴이로 올령에서 비슷해보이길래 구매했습니다 많이 비슷한 느낌입니다 저는 이걸로 쭉 구매할 것 같아요",
    "text106": "적당히 화~하고 플럼핑 효과 좋아요! 근데 케이스가 너무 애기들 장난감 같아서 리뉴얼되면 좋겠어요ㅠㅋㅋ재구매 의사 있습니당!",
    "text107": "립 펌플러라 입술이 도톰해 보여서 너무 이뻐요 필러맞은 것차럼 이쁘네요",
    "text108": "립플럼펌용으로 산 립글로스?여서 만족스럽고 매우 촉촉해서 만족입니다 약간 끈적거리긴한데 이런 립글로스 제품이 다 비슷하니까 좋고 광택이 이쁘게 있어서 다음에도 다시 살 생각입니다!",
    "text109": "원래 쓰던 플럼퍼 다 써서 이걸류 바꿔봤는데 촉촉하니 좋아요! 색이 그냥 맨립에 바르면 이쁨",
    "text110": "정말 색도 예쁘고 발림성도 좋은데 많이 묽어서 ㅠ 조금 아쉬웠어요",
    "text111": "가격도 착하고 이제는 화장품과 웬만한 생필품도 팔고 있는 \n올영 너무나 좋네요.다목적 쇼핑몰 너무나 감사합니다.",
    "text112": "입술이 정말 건조한 편이라 촉촉한 틴트를 발라도 시간 지나면 각질부각, 쩍쩍 갈라집니다ㅠㅠ 이 제품을 한번 더 발라주니 확실히 촉촉함이 오래가요,,, 찐뜩보다는 쫀쫀?암튼 저는 만족하면서 바르고 있습니다",
    "text113": "바르고 나면 플럼핑 효과는 생기는거 같은데 오래가진 않네요 ㅎ",
    "text114": "테스트해보고 좋아서 구매했습니다\n입술이 건조한 편이라 촉촉립을 발라도 금방 각질부각되고 몇번 립 바르면 입술이 아플때도 있는데,, 이걸 바르니 촉촉함 유지가 전보다 오래가네요~~",
    "text115": "올영 세일기간 좋은 상품 착한 가격에 구매해 잘 쓰고 있습니다.\n더욱더 다양한 상품 부탁드려요.",
    "text116": "플럼핑 효과가 너무 강한 ㅔ제품을 쓰다 이걸 써서 그런지 효과는 모르겟으나 촉촉함 ㅎ",
    "text117": "첨에 바를때만 플러핑효과있고 지속력도 낮은편이구 써본걸로ㅠ만족템입니다",
    "text118": "믿고 씁니다 🙇🏻‍♀️🙇🏻‍♀️ 계절 상관없이 좋아요",
    "text119": "가격대비 양이적긴해도… 이뻐용 ⸝⸝ʚ̴̶̷̆ˬʚ̴̶̷̆⸝⸝",
    "text120": "촉촉하고 발색도 좋고 향도 좋은 편입니다 머리카락에 붙는 건 감수하고 쓸만해요",
    "text121": "도톰한 팁이라서 귀여워요! 바르면 적당히 화하면서 플럼핑 효과와 더불어 광택이 정말 예뻐서 넘 만족스럽게 잘 쓰고 있어요!",
    "text122": "컬러감이 있는 편이라 베이스 립 바르고 포인트로 올려주ㅜ듀 이뻐요",
    "text123": "지속력 플럼핑 다 그냥그랴요 ㅜㅜㅜ 에쓰쁘아 좋아하킄브랜드인데 요건써봉걸로만족 ㅠ",
    "text124": "시원하고 좋아용 촉촉해용 ⸝⸝ʚ̴̶̷̆ˬʚ̴̶̷̆⸝⸝",
    "text125": "팁도 커서 좋고, 탱글탱글한 광 표현하기 너무 좋은 제품이에요!! 다 사용하고 나면 재구매하려구요!",
    "text126": "촉촉한 립 좋아하는 저는 완전 너무 대만족 하는 제품이에요 ㅎㅎ",
    "text127": "지속력은 솔직히 제 기준에선 매우 짧았어요ㅠㅠ 한 20분에 한 번은 발라줘야 하는 느낌..? 근데 탕후루립같아서 좋아요",
    "text128": "약간 플럼핑 되는 수준이고 엄청 입술이 아프다 정도는 아니라 저는 오히려 좋았어요\n색깔이 살짝 있어서 생얼에 발라도 예뻐요!!\n대신 양이 빨리줄거같다는… 생각이",
    "text129": "음 ㅠㅠ 뭔가 손이 안 가는 제품이에요.. 통 자체도 너무 잘 샐 것 같고 플럼핑 효과도 있는지 잘 모르겠고.. 애매합니두",
    "text130": "이걸 바르면 건조한 입술도 유리알광 입술이 돼요ㅠㅠ 진심 너무이뻐요",
    "text131": "팁이 되게 커서 놀랐는데 발색하기 좋아서 만족해용!\n근데 양조절 잘못하면 흘러서 턱에 찍혀요..ㅎㅎ \n향도 좋더라고요 상큼달달해요",
    "text132": "처음에 많이 쓰고 이제는 별로 안 써서 돈 아까워요 ㅜ 제가 입술이 도톰하지 않아서 샀는데 안 쓰게되어요 플럼핑 효과는 적당한 것 같아요",
    "text133": "음..분명 립글로즈이지만 보습은 전혀 안 돼용 ㅠㅠ 근데 동시에 플럼핑 효과가 있어서 아프긴 하구..ㅎㅎ 모르겟어요 플럼핑도 잘 되는 것 같지도 않아요",
    "text134": "립글로스 말간 체리 컬러라서 예뻣어요 \n너무 무겁지 않게 코팅되듯 발리는 느낌이에요!",
    "text135": "향이 뭔가 상큼한 향이라 계속 맡게되는..?\n일단 너무 좋아요 특히 팁이 커서 쓱쓱 바르면 되니까 너무 좋더라구요!!",
    "text136": "플럼핑이 아프지 않게 되고 촉촉하게 발려요 그리고 봄 웜인데 잘 어울려요!",
    "text137": "립글로스 약간 투명한듯 색감있게 올라오는 편이였어여! 플럼피즈 라인 귀여워서 사봤어여",
    "text138": "이뻐서 좋은데 거짓말 안하고 나무 빨리 떨어져요ㅠ그거 빼곤 굿",
    "text139": "너무 따갑거나 자극적이지 않고 촉촉하고 부드럽게 플럼핑이 가능해요 ㅎㅎ",
    "text140": "발색은 거의 없어요. 세일해서 샀네요. 나쁘지않아요. ㅇ",
    "text141": "촉촉하이 도아요 리거 추천핮니다 젤일 나아용 써보세료 ㅎㅎ",
    "text142": "나쁘지 않은데 가격이 조금 나쁜데 세일할 때 괜차나요 추천해요",
    "text143": "조아요 약강 하하고 얘쁘깅 흔에 지속력은 기대라시면 안되어요",
    "text144": "가격이 좀 사악 양도 빻리 써서 벌써 공병템이 ㅇ되어버림요 ㅠ",
    "text145": "쫀쫀하구 너무좋아요~\n팁이 큼지막해서 바를때 기분좋습니다.",
    "text146": "전 입술에 주름이 많아서 주름이 쫀쫀하게 차오르는 글로즈 선호하는데 이 제품은 글로즈라기보단 오일에 더 가까웠습니다. 바르면 광은 이쁘지만 줄줄 흘러 내려서 딱히 추천하지 않습니다.",
    "text147": "상품의 질응 좋은데 양과 가성비는\n떨아쟈요 ㅠㅠ 그래도 예쁘니 봗줌 ,,",
    "text148": "365일 내내 립밤이나 립오일을 즐겨바르는데요 ~ 이번에 요제품 구매해봤는데 만족해여",
    "text149": "탕후루립 만드는걸 좋아해서 구매해보았는데 일단 딱 발랐을때 광나고 좋지만 쫀쫀한 제형이 아니라 줄줄 흘려서 입술 중앙은 없어져있고 입술 밑에 다 모여있어서 턱에 묻을때가 많았습니다. 플럼핑 효과도 미미했어요",
    "text150": "가격이 싸지 않은게 흠 하지만 재품력 자체믄 괜참ㅎ아요 ㅎㅎ",
    "text151": "첨엔 좋은데 플럼핑 효과가 그리 오래가진않아요\n그리고 에스쁘아 로드샵치고 넘 비쌈",
    "text152": "끈적거리지않고 수분감처럼 촉촉해요.\n화함이 좋아서 잘 애용하고있습니다.\n팁이 커서 좋아요^^한번에 샥~",
    "text153": "심하게 주르르륵 너무 흘러요 진짜..(˘ε˘̩ƪ)가방에서도 ㅠ",
    "text154": "글로시하게 립 연출하기 좋은 것 같습니다. 머리카락이 달라붙는다는 단점이있긴하지만",
    "text155": "테스트 몇번 해보고 반해서 샀어요\n근데 에스쁘아는 로드샵치고 가격대가 좀 있는듯",
    "text156": "촉첟하고 좋아요 엔젤링광이 저말 이쁘긴 해요 그래서 잘 쓰고있어요",
    "text157": "오동통 내입술 ㅎㅎ 표현하기 좋아요 컬러도 너무 이쁩니다 진짜",
    "text158": "플럼핑효과 있는 립이고 팁이 왕봉이어서 좋아요! 엄마가 제가 쓰는 거 보고 따라사셨습니다 ㅎ",
    "text159": "광택나고 좋긴한데 지속력은 그리 오래가는 편이 아니라서 또 구매는 안 할 것 같습니다",
    "text160": "에스쁘아에소 파는 플럼피즈 립글로즈인 체리베어가 좋아요",
    "text161": "굿굿 생각정도의 플럼핑과 완전 빤질빤질한 광택이나여 다음에도",
    "text162": "엄청 촉촉해요 부드럽게 잘발리고 발색도 마음에 들어요~\n약간의 끈적임 잇는데 그거때매 더 윤기가 보여요~",
    "text163": "플럼퍼 효과 ㄷㄷ\n내가 썼던것 중에 가장 좋읍.. \n입술 얇은 사람 갇추",
    "text164": "촉촉하고 마지막에 올리기 좋아요 너무 이뻐요 살짝 플럼펌 효과거 있어 좋아욜",
    "text165": "생각했던 것보다 괜찮고 잘어울려요~다음에 또 구매할 예정입니다~",
    "text166": "나쁘지 않음 근데 걍 지워짐 착색없음 발색 그냥 그럼. 사보고싶으면 사세요",
    "text167": "이 틴트는 입에 바르기에도 예쁘고 색감도 마음에 들어서 친구에게 추천합니다~",
    "text168": "플럼퍼 효과가 크진 않지만 색상도 예쁘고 아쥬 만족합니다용!",
    "text169": "맛이 달콤하고.. 플럼핑 잘 됩니다 다른 플럼퍼와 달리 아픈 건 없지만 효과는 괜찮았어요",
    "text170": "플럼핑이 막 확 되진않지만 되긴되요 입술에 자극이 더 되서 그냥 바르고 나가도 괜찮아요!",
    "text171": "부드럽게 잘발라지고 촉촉하고 볼륨감 잇어보여요~\n너무 끈적이지 않아 마음에 들어요~",
    "text172": "약간 화하고 촉촉해서 좋아요! 팁부분 느낌이 좋아서 계속 사용하게 되네요",
    "text173": "좋아요 굿굿 플럼핑 잘 되는것 같아요 조금 더 강햤으면 하지만 좋아요",
    "text174": "가격이 좀 비싸긴 하지먼 에스뽜 제품 항상 평타 이상은 해서 좋아용",
    "text175": "바르는 팁 부분이 꽤 커서 처음엔 부감스러웠는데 익숙해지니까 편하고 좋아요.",
    "text176": "이 틴트는 입에 바르기에도 예쁘고 색감도 마음에 들어서 친구에게 추천합니다~",
    "text177": "회사에서 양치하고 나서 틴트 바른 다음에 오일 발라야해서 필요했는데 딱이네요",
    "text178": "림플럼퍼 제가 쓴 것 중에 가장 최고라고 생각듭니다 향도 미쳤어요 맛있는 향 바르면 시원한 느낌이 짱짱 조아효",
    "text179": "팁이 입술에 닿을 때 느낌이 너무 좋아요 ㅋㅋ 촉촉해서 추천합니다!",
    "text180": "미ㅊ놈이에요 진짜 입술주름이 싹사라져서 보정한거같이돼요",
    "text181": "글로시한 립이 필요해서 급하게 구매했는데 플럼버 효과는 크진 않네요",
    "text182": "일단 솔이 커서 맘에 들어요 ㅋㅋㅋ 플럼핑도 너무 심하지도 안코 좋아요",
    "text183": "팁이 두꺼워 사용감이편하구 플럼핑이 너무 강하지않아서 데일리로 잘발라요",
    "text184": "척촉한데 끈적하진 않아요! 산뜻해서 아주 신기했습니당ㅎㅎ",
    "text185": "광택 쨍쨍하고 발림성도 좋고 끈적임도 없고 좋습니당!!!",
    "text186": "바르자마자 매워욤ㅋㅋㅋ지속력은 좀 약한 거 같습니다 그래도 촉촉해서 좋아욤",
    "text187": "겨울엔 매트한 립을 바르고 오래있으면 각질이생겨서 립글로스로 마무리해주면 적당히 촉촉해보이고 각질도 안생겨서 좋아요",
    "text188": "개인적으로 나름 괜찮은거 같아요!\n가끔 사용하는데 이쁘게 립이 완성이 되요 ㅋㅋ",
    "text189": "플럼핑 지려요 아픈 거 없구요 촉촉하게 올라가서 플럼핑 시켜주니 조씁니다",
    "text190": "플럼핑 대박 아픈 느낌 없구요 촉촉하게 올라가면서 플럼핑 시캬주니 만족!",
    "text191": "전후 차이 있고,플럼핑 잘 되는것같아요 팁이 좀 커서 좀 재미있게?? 바르는것 같아요",
    "text192": "이건우선 솔부분이 두꺼워 입술에잘 발라지구 플럼핑이 강하진않아도 느껴지구 캔디컬러가 데일리루 바르기 좋네요",
    "text193": "너무 번들거리지않고 나름 발색력도 있어요 수시로 발라도 부담없어요",
    "text194": "매장에 있는 플럼핑 다 발라보고 이걸로 샀어요 팁도 맘에들고 조하요 ㅎㅎ 근데 좀 비싼 ㅜㅜ,,",
    "text195": "정말 예쁘게 플럼핑 되고 너무 자극적이지 않아서 좋아요! 색상도 자연스럽고 지속력도 나쁘지 않습니다!! 다만 양이 좀 적은 편이라 가격대비 좀 아쉬워요ㅠ",
    "text196": "지속력이 아쉬워요ㅠㅠ\n얇은 입술 두꺼워지기 힘드네요ㅠ\n아주 잠깐 두툼해 보이고 날라가는",
    "text197": "발림은 부드럽고 광택은 높은 편이예요!!\n끈적임은 아주 살짝 있어요\n포인트로 마지막에 바르기 좋아요",
    "text198": "립 플럼퍼 써본것중에 제일 효과가 좋았거 발림상도 좋구 광택도 아주 만족한 제품이에오 그치만 지속략이 아쉬우ㅜ여",
    "text199": "입술 각질이 고민되어 구입했어요 많리 번들거리지 않아요 괜찮네여",
    "text200": "이거 하나면 탕후루립 하기 진짜 쉬워요.. 디들 예쁘다고 하고 약간 화한 감이 잇어서 더 맘에들어요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 플럼피즈 립글로스",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021241006ko.jpg?l=ko",
    "review_name": "3호 밀키 웨이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212410",
    "text1": "밀키웨이 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굳잡이고 추천드립니다잉!!",
    "text2": "할인할 때 저렴하게 구매했는데 적당히 화한 느낌이라 과하지 않게 플럼핑 효과 주기 좋아요 너무 따갑지도 않고 보습감이 느껴져서 수시로 발라 주기도 좋은 것 같아요 진한 립 약간 색깔 죽여 주기 좋아요",
    "text3": "음 잘 모르겠는데 그냥 립글로스 같애요 진한 컬러 위에 \n중화시키기 나쁘지 않다?",
    "text4": "통통한 천으로 된 팁이 불편해요 틴트도 아니고 립글로스라 입술에 있는 틴트들이 다 묻어서 섞여요ㅜㅜ다른 립글로스들처럼 실리콘으로 해주셨으면 좋겠어요\n그 외에는 다 좋아요 채도있거나 진한 립들 위에 발라주면 해결돼서 아예 못쓰던 하나도 안 어울리던 립들도 쓸 수 있어서 너무 좋아요",
    "text5": "이거 바르면 내 입술 탕후루 그 자체 개이쁨 그리고 밀키웨이는 바르면 약간 쿨톤 효과 단점은 그 바르는 브러쉬?가 내 틴트색으로 변함..",
    "text6": "좋음 원래 입술색이 진한편이라\n이ㅜ제품쓰면 뭔가 중화되는 느낌이라 자주 씀\n플럼핑 효과도 아주 굿",
    "text7": "에스쁘아에서 파는 플럼피즈 립글로스인 밀키웨이가 예뻐요",
    "text8": "와!! 개이쁨!! 키스를 부르는 탕후루립 그자체임 내 입술 개이뻐 제발 사셈",
    "text9": "친구 부탁으로 사서 줬는데 적당한 플럼핑 기능 있고 글로시한 광택감이 예쁘더라구요~~",
    "text10": "할인할 때 저렴하게 잘 샀어요 색상도 마음에 들고 약간의 플럼핑 효과도 있어서 립 마지막에 마무리 오일로 발라 주기 좋아요",
    "text11": "컬러는 거의 투명에 가깝다고 보면 되고 요거 덧 바르면 확실히 입술이 도톰해 보여서 주름 부각도 없고 다른 컬러도 사용해 보고 싶습니다",
    "text12": "팁이 두꺼워서 오히려 불편해요 실리콘도 아니고 일반적인 팁이라서 틴트도 잘 섞이고요 저는 그냥 다이소 하늘색 립글로스가 훨 더 나은 거 같애요..",
    "text13": "끈적이지는 않고 적당히 촉촉해보이는 입술 표현이 가능해요.",
    "text14": "촉촉한 입술 표현을 도와주며 지속력이 괜찮기에 추천해요.",
    "text15": "단종시키지말아주세요제발😍😍😍 웜한립도 어느정도 복구되고 촉촉하네용",
    "text16": "생각보다 플럼퍼 효과가 쎄지는 않은데 적당해서 좋아요 \n진한 립 컬러 중화할때 좋을듯 이런색 첨이라 사봤는데 신기하네요",
    "text17": "쿨톤이러서 밀키뤠이 색상으러 구매했어용.. 진한립 중화하기애도 괜찮",
    "text18": "밀키웨이 색상은 진한립이나 웜스러운색상 바르고 마지막에 글로스립 발라주면 쿨로 중화시켜주기 괜찬",
    "text19": "세일하여 구매해본 제품인데, 입술에 바르면 보이시는 컬러 그대로 선명한 발색이 올라옵니다. 하늘색이 올라오는데, 여러번 덧바르거나 면봉으로 발라주면 색이 좀 더 연해집니다. 그러나 하늘색상이 사라질때까지 계속 덧발라주셔야 해요. 색상 자체는 나쁘지 않습니다!",
    "text20": "밀키 웨이 상품 자제는 좋다는 평가를 많이 받고 있는걸로 알고 있고 실제로도 좋습니다! 추천드립니다!",
    "text21": "화이티한 컬러감이라 웜한 컬러들\n위에 올려서 사용하기도 좋어요",
    "text22": "딥한 립을 밀키하게 만들어줘서 정말 예뻐요 🤍🤍 잘 쓸게요",
    "text23": "가격은 좀 있지만 그래도 제품력은 정말 잘 나온 듯하네요 ㅎㅎ",
    "text24": "촉촉하고 부드럽게 잘 발려요!\n개인차는 있겠지만 저한테는 플럼핑 효과는 약한 느낌이였어요!\n다 쓴 후에 재구매 할 것 같아요",
    "text25": "플럼핑은 약한 편이고\n펄도 은은하게 있어서 예뻐요!\n향도 풍선껌 향이 은은하게 나서 좋아요~!",
    "text26": "플럼핑 효과 좋아요 롬앤 립 글로스?보다 좀 더 아파요 근데 막 완전 아픈건아니에여 하늘색이 너무 예뻐서 샀는데 글로스립 바르기 전에 발라주면 완전 예뻐여",
    "text27": "행사제품이라 바로 구매해본 제품인데, 흰색 혹은 투명 코팅이 아닌 살짝 하늘색 향이 보입니다. 하여 너무 짙게 바르거나, 덧바르면 이상해 보일 것 같아요. 살짝만 바르면 아주 예쁘고 자연스럽습니다.",
    "text28": "세일해서 사봤는데 생각했던 것보다 더 좋음\n플럼핑효과 굿\n따갑거나 너무 싸한 느낌 없음",
    "text29": "에스쁘아에소 파는 플럼피즈 립글로즈인 밀키웨이가 좋아요",
    "text30": "팔감이 강한 편이라 펴발랐을 때 광택이 있고, 예쁘네요. \n바르고 나면 끈적임이 거의 없는 편이고, 유리알처럼 반짝거리는 게 예쁩니다.",
    "text31": "색상 없는 립글로즈이나 색상이 투명하고 예쁩니다. 매장에서 테스트 후 사용한 제품인데 구매하기 잘 한 것 같아요. 투명해서 유리구슬 처럼 빛이 납니다. 저녁에 잘 때 립밤 대용으로 발라도 괜찮을 것 같아요.",
    "text32": "플럼핑 효과가 그렇게 쎄지는 않은데 입술화해지는거 기분 좋아서 맨날 써요 그리고 하늘색투명글로스라 찐한 립발랏을때 중화시켜줘서 조아여 라이트톤은 두루두루 잘쓸듯",
    "text33": "아주 맘에들어요 입술 시원하구 플럼핑 효과도 잇고! 글로시한 핑크립 바르면 입술이 다 뒤집어져서 그냥 핑크매트립 바르고 투명 글로스 발라주는걸로 루틴을 바꿧는데 딱이에요",
    "text34": "이쁘긴란데 사실 시중에 비슷한게 많아서 굳이 이가격주고 사야하나싶긴해요 다이소에도 비슷한게많은디",
    "text35": "화한 느낌이 좋습니다 다른 제품 사려던거 급 사게됐는데 앞으로 잘 쓸것 같아요",
    "text36": "요즘 매일 사용하고 있는 립입니다!! 촉촉하고 탱글해요!!!",
    "text37": "전쿨톤인데 묘하게 색 안맞는 틴트가 많아서 톤 바꿔주려고 샀는데 생각보다 맘에 들어용",
    "text38": "재구매한 립 제품이에요!!\n엄청 빨갛고 건조한 입술이 립 다 바르고 이거 바르면 촉촉하고 샐깔도 쿨해져요~!",
    "text39": "지속력은 그렇게 좋은 편이 아닌데 여쿨라분들이 너무 좋아하실거같은 색상이에요ㅠㅠㅠㅠㅠ 원래 쓰는 립에 이거 발라주면 여쿨라 찰떡입니덩"
  }
]