[
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 탕후루 탱글 꿀로스",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019868901ko.jpg?l=ko",
    "review_name": "01 포도도독",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198689",
    "text1": "할인할 때 저렴하게 구매했어요 \n색감도 딱 포도색이여서 신기하고 마음에 들었는데 단종이라니 아쉬워요\n끈덕거리는 글로스입니다",
    "text2": "투명한 보라색 글로스예요\n약간 채도 있는 틴트 바르고 위에 바르면 적당한 채도로 발색돼서 맘에 듦",
    "text3": "올영 매장에서 라스트픽으로 득템했어요 근데 단종응 안 됩니다 흑흑",
    "text4": "🍇 립글로스나 토퍼처럼 사용해도 좋은 제품입니다.\n\n저는 보통 립 제품 마지막에다 올려 주는 편인데요 약간의 플럼핑 효과와 투명한 포도 컬러가 더해져 탱탱한 볼륨감을 연출해 줍니다.\n \n🍇 맑고 투명한 컬러라 색상이 탁해지지 않고 오히려 한 단계 밝아지거나 광택감이 더해져 저는 만족하면서 사용하고 있어요 \n대체로 어두운 립 컬러보다는 밝은 컬러와 사용하면 더욱더 잘 어울립니다.\n\n🍇 끈적임은 보통으로 머리카락이 심하게 달라붙지는 않았고 밀도가 낮은 립글로스입니다.\n\n🍓 발색샷 비교 해본다고 딸기키킥도 발라봤는데요, 이것도 여름 라이트 분들에게 인생 컬러로 등극할 것 같습니다. 꿀.같은 광택감이 너무 예쁜 질감이에요.",
    "text5": "🍇 립 바르고 시간 좀 지난 뒤 수정용 립글로스로 바르면 예쁜컬러 (식사 후 새로 립 바르는거 제외, 색감 날라갔다 싶을때 보충용으로)\n\n☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n🎨 컬러그램 탕후루 라인은 워낙 만족하면서 사용하고 있어서 '오 신상인가 보다' 했는데 포도도독이랑 낑까아앙에서 웃겨서 구매를 안할수가 없었습니다.\n\n근데 발라보니 생각보다 또 예쁘네요?!\n아주 요물입니다 요거.\n\n🍇 베이스 컬러 자체가 쿨핑크 섞인 퍼플 컬러라 본래 입술색이 진하신 분들은 발색 사진이랑 비슷하게 나올수 있구요, 단독으로 사용하면 끈적이지 않는 립밤 혹은 립플럼퍼 기능이 가미 된 립글로스의 개념으로 보면 되겠습니다.\n\n💜 플럼핑 기능은 살짝 있는 편이고 따라서 입술의 화함도 약간은 느껴지는데 10으로 따지자면 1에서 3정도의 순한 편이라 바람불면 음 시원하군~ ㅎㅎ 하고 지나갈 정도입니다.\n\n(참고로 베이스 립틴트를 글로스 계열로 한번 깔아주고 시간이 좀 지난 뒤 - 한 30분 정도 / 포도도독 올려주면 더욱 도톰하고 글로시한 입술 연출 가능)\n\n🍇 광택감 및 발림성\n\n✨광택감 - 이것은 감히 탕후루의 정석 같은? \n심지어 탕후루 먹다 깨진 부분같이 표현되는 광택감입니다.\n\n✨ 발림성 - 투명한 막이 씌워지는듯한 느낌으로 답답함은 덜고 수분과 광택감만 더한 기분입니다. 다만 팁이 내용물을 한번에 많이 머금고 있지 않아서 여러번 올려줘야 한다는게 조금 귀찮긴 한데 .. 자연스러운 립 메이크업 연출을 원하시는 분들에게는 오히려 장점이 될 수 있다 생각합니다.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text6": "🍇 포도도독\n\n진한 립 바르면 덧바를때 같은걸 바르면 너무 진해져서 립글로즈나 립밤 찾고 있었어요! 약간 유행하던 톤체인저 처럼 웜한듯 한 컬러위에 발라줘고 이쁘고 다른 느낌이 입술이 살짝 시원해지고 아주 조금의 플럼핑 효과가 있는것 같아서 마음에 들어요  ㅎㅎ",
    "text7": "맑고 투명한 광택감이 정말 예쁘고 가격도 좋아서 더 마음에 들어요🥺 컬러그램은 항상 가격이 그렇게 높지 않은데 질은 좋아서 취향인,,🤍\n\n딸기키킥 너무 마음에 들어서 다른 컬러들도 구매했는데\n포도도독은 흔하지않은 차분~ 다운~ 포도 컬러💜\n좀 분위기 있고 싶을 때 얹어주면 너무 예뻐요!",
    "text8": "포도 글로스란? 너무 궁금해서 샀죠! 🍇 \n\n요즘 립글로스나 오일이 유행이잖아요. 근데 색깔이 있는 립 글로스가 아주 신기해요. \n\n바르면 투명하게 바르는데 많이 바르면 보라빛이 있어요! 플럼핑 효과가 있고 끈적감이 없어요 😊 \n\n사용하기가 너무 편하게 병이 너무 예쁘지 않아요? 예쁜 광택이 있는 글로스 찾으시려면 컬러그램 꼭 사용해 보세요! 가성비도 최고예요! \n\n광택이 자연스럽지 않고 강편이에요. 저는 립글로스 발랐다!는 느낌. 틴트보다 강하는데 너무 ㄴ너무 예쁜 탕후루 입술 만들어줘요 😊 \n\n지속력이 다른 글로스랑 똑같아요. 픽싱력이 없어서 오래가지 않은데 수정하기 아주 쉬워요. 포도도톡은 쿨톤이지만 투명해서 모든 사람들이 사용할 수 있을 것 같아요. 하지만 많이 바르려면 쿨톤에게 제일 잘 어울릴 것 같아요^^",
    "text9": "요즘 최애립 중 하나인 딸기키킥🩷\n핑크 잘 받는 봄웜라, 미지근 좋아하는 여쿨라 강추👍💛\n맑고 여릿하고 미지근한 딸기핑크🩷\n\n촉촉하고 점도있는데 쫀쫀탱글할 뿐! 끈적임❌\n맑고 투명하고 광택감 정말 예뻐요!!\n써보고 너무 좋아서 전컬러 구매했어요🥺\n\n포도도독은 분위기 있는 컬러인데\n제형이 투명하고 맑아서 토퍼로 써주면 너무 예뻐요💜",
    "text10": "‼️작성자 피부 타입\n✅ 피부 호수 : 19-21호 / 붉은기 ⬆️ 노란기 ⬇️ 피부\n✅ MAIN : 겨울 페일톤(겨울 라이트, 겨울 화이티쉬)\n✅ SUB : 여름 라이트\n✅ U존 건성, T존 약간 유분 올라오는 편\n✅ 바우만 피부 유형 : DSNT (건성, 민감성, 비색소성, 탄력성)\n✅ 발효 제품 잘 맞는 피부, 향료에는 비교적 비민감\n✅ 볼 쪽 피부는 실핏줄이 보일 만큼 얇음\n✅ 선천적으로 피부가 좋은 편\n✅ 주근깨 없는 편, 약간의 기미\n✅ 코 모공, 나비존 모공 조금 있는 편\n\n파우치에 가지고 댕기는 저의 데일리템 !\n오히려 틴트 위에 글로스를 바르니 \n지속력이 더 좋아진 거 같은 느낌이랄까용\n밥 한 번 먹었다고 다 지워지고 그러지는 않았어용\n은은하게 플럼핑 효과도 있어서 주름이 싹 사라지는게 최고 .",
    "text11": "‼️작성자 피부 타입\n✅ 피부 호수 : 19-21호 / 붉은기 ⬆️ 노란기 ⬇️ 피부\n✅ MAIN : 겨울 페일톤(겨울 라이트, 겨울 화이티쉬)\n✅ SUB : 여름 라이트\n✅ U존 건성, T존 약간 유분 올라오는 편\n✅ 바우만 피부 유형 : DSNT (건성, 민감성, 비색소성, 탄력성)\n✅ 발효 제품 잘 맞는 피부, 향료에는 비교적 비민감\n✅ 볼 쪽 피부는 실핏줄이 보일 만큼 얇음\n✅ 선천적으로 피부가 좋은 편\n✅ 주근깨 없는 편, 약간의 기미\n✅ 코 모공, 나비존 모공 조금 있는 편\n\n3호 딸기키킥을 사고 마음에 들어서 1호 포도도독도 구매했어요 !!!!\n1호는 3호에 비해 색감이 없는 편이에요 !!\n그래서 그냥 립제품 위에 발라도 3호 딸기키킥처럼 크게 립발색이 달라지지 않아용\n약간의 플럼핑 기능도 있어서 주름을 팽팽하게 해주니 조아요\n플럼핑은 그렇게 강하지 않고 약간 시원한 느낌입니당\n립글로즈라 당연히 지속력은 엄청 뛰어나지 않지만 입술이 자주 건조해지는 저에게는 촉촉한 것만 해도 만족합니돠 ..\n\n1호 포도도독(오른쪽)이랑 3호 딸기키킥(왼쪽) 발색 비교 사진 참고해주세요 !",
    "text12": "13호, 색상보단 명도와 채도를 타는 편입니다\n\n사진은 before, after 입니다 보정 안 한 카메라 자체 색감 자연광 Xx\n\n✔️ 색상 - 보라색에 핑크하고 플럼이 섞인 느낌이에요\n보라 50 / 핑크 30 / 플럼 20 정도의 색상이에요 립글로스여서 본인의 입술이 비치게 발려요\n\n✔️ 발림성/제형 - 립글로스 중에선 덜 찐득한 편이에요 페*리페라, 롬* 하고 비교해도 덜 끈적였습니다\n\n발림성은 립글로스인 만큼 편안하게 잘 발려요 입술에 뭐가 발렸다는 확실히 느껴지는 편입니다\n\n✔️ 지속력 - 립글로스는 지속력 포기해야 하는거 아시죠? 다 지워도 시원함 정도는 남아있어요\n\n✔️ 케이스 - 컬러그램 케이스가 너무 유아틱해서 들고다니기 민망하다는 리뷰를 봤는데 얘는 탕후루 라인 중엔 괜찮은 편입니다\n\n✔️다른 틴트들과 궁합 - 웜한 틴트 위에 레이어드 시 플럼 처럼 보이면서 야야약간 쿨해보이고\n\n쿨한 틴트에 사용시 광택감을 살려주면서 색깔이 약간 딥해지는 효과가 있습니다\n\n❗️입술에 약간 각질이 있을 때 사용하면 플럼핑 덕분에 각질이 싹 사라지더라구요 이 부분 너무 좋았습니다 ❗️\n\n✅️재구매 의사 100퍼 있습니다 쌩얼립으로도 바르기 좋아요 각질 관리 안 해도 쉽게 바를 수 있어서 좋습니다\n\n☑️ 조금이라도 찐득하걸 싫어하거나 데*지크 립밤이나 롬앤 립밤 같은 걸 원하셨다면 추천 드리지 않습니다 색감이 나타나는 거지 메컵 후 틴트로 쓰기엔 립글로스인지라 투명해요",
    "text13": "발색에 진하지는 않은데 립컬러를 오묘하게 바꿔줘요!!\n블랙글로스는 어두워지는게 싫어서 안샀는데 요 컬러는 어두워지지는 않으면서,라이트톤의 립을 약간 오묘하게, 더 쿨하게 바꿔주는 느낌만 있어서 너무 좋습니다! 대만족\n\n너무 묽지는 않아서 입안으로 녹아들어오는것도 없고, \n광도 너무 이쁘게 유지 잘됩니다\n끈적거리지 않아서 너무 좋아요\n\n실리콘팁일줄 알았는데 일반팁이더라구요!\n그래도 양이 충분하게 묻어나와서 좋았어요",
    "text14": "컬러그램에서 신상이 출시되었기에 눈여겨보다\n쨍한 보라색의 뚜껑이 눈길을 끄는 1호 포도도독을\n구입해 봤어요. 가장 즐겨쓰는 색상은 아니지만\n입술건조에 좋은 글로스 틴트라 립밤 대신 써도 되고\n다른 틴트 위에 덧발라도 괜찮아요. 상세이미지에 \n나오는 것처럼 발색이 되는건 아니지만 데일리로 \n바르기 무난한 색상이고  발색의 지속력은  약하지만촉촉해서 입술건조 없이 편안합니다.\n케이스가 귀여운데 사탕막대? 아이스바?처럼 \n생겼고 파스텔톤 색감이 예뻐요. 탱글탱글한 광택이 나고 글로우 제형으로 발림이 부드럽고 지속력은 \n솔직히 페리페라처럼 쨍하고 좋은 편은 아니지만\n몇 번이나 수정할 정도는 아닙니다.\n요플레 현상이 있으면 어쩌나~ 하고 걱정을 좀\n했는데 다행히 요플레 현상은 없고 수분광이 나서\n그런지 플럼핑 틴트를 바른 듯 탱글탱글해 보입니다.\n1호 포도도독은  이름처럼 포도껍질처럼 보이는데입술 위에선 넘 은은하게 남습니다!",
    "text15": "포도 글로스란? 너무 궁금해서 샀죠! 🍇\n\n요즘 립글로스나 오일이 유행이잖아요. 근데 색깔이 있는 립 글로스가 아주 신기해요.\n\n솔직히 바르면 투명해 바르는데 많이 바르면 보라빛이 있어요!\n\n플럼핑 효과가 있고 끈적감이 없어요 😊 사용하기가 너무 편하게 병이 너무 예쁘지 않아요?\n\n예쁜 광택이 있는 글로스 찾으시려면 컬러그램 꼭 사용해 보세요! 가성비도 최고예요! 광택이 자연스럽지 않고 강편이에요. 저는 립글로스 발랐다!는 느낌. 틴트보다 강하는데 너무 ㄴ너무 예쁜 탕후루 입술 만들어줘요 😊\n\n지속력이 다른 글로스랑 똑같아요. 픽싱력이 없어서 오래가지 않은데 수정하기 아주 쉬워요.\n\n포도도톡은 쿨톤이지만 투명해서 모든 사람들이 사용할 수 있을 것 같아요. 하지만 많이 바르려면 쿨톤에게 제일 잘 어울릴 것 같아요^^",
    "text16": "가격이 너무 좋아서 구매했는데 단종인 것 같아서 너무 아쉬워요ㅠㅠ\n얇게 올라와서 입술도 안 답답하고 플럼핑 효과가 있어서 입술이 도톰해 보여서 좋아요\n컬러도 퍼플 컬러라 쿨톤립이랑 조합이 좋아요",
    "text17": "입술이 탱탱해보이고 촉촉해져서 좋아용\n틴트 바른 후에 위에 바르면 더 좋아용",
    "text18": "라스트픽! 너무 저렴한 가격에 구매했어요\n단독으로는 아무래도 조금 부족하고\n기존의 컬러 위에 토핑용으로\n약간의 뉘앙스만 주기에 좋은 제품",
    "text19": "라스트픽! 너무 저렴한 가격에 구매했어요\n단독으로는 아무래도 조금 부족하고\n기존의 컬러 위에 토핑용으로\n약간의 뉘앙스만 주기에 좋은 제품",
    "text20": "라스트픽! 너무 저렴한 가격에 구매했어요\n단독으로는 아무래도 조금 부족하고\n기존의 컬러 위에 토핑용으로\n약간의 뉘앙스만 주기에 좋은 제품",
    "text21": "라스트픽! 너무 저렴한 가격에 구매했어요\n단독으로는 아무래도 조금 부족하고\n기존의 컬러 위에 토핑용으로\n약간의 뉘앙스만 주기에 좋은 제품",
    "text22": "💜포도도독 리뷰\n\n색이 이쁘고 광이 잘 나는데 약간 플렁핑 효과처럼 시원해서 사용감이 좋아요",
    "text23": "너무 마음에 드는 립글로스예요. 너무 딥해지지도 않고 오묘하게 컬러만 바꿔주는 느낌? 아주약간 끈적거림은 있지만 거슬릴정도는 아니고, 쿨플럼핑이 아주 살짝 들어있어서 화한 느낌이 납니다",
    "text24": "탱글한 탕후루립, 꿀먹은 립 좋아하신다면 이 가격에 이 퀄리티 너무 좋습니다!!! 색도 진짜 포도색인데 진한 느낌보다 브라이트한 립 보랏빛 톤다운 시켜줘서 좋아요",
    "text25": "사진 순서대로 바르기 전, 1콧, 2콧 순\n4번째는 자연광 정통으로 맞았을 때 광 정도입니당\n\n솔직히 발색은 기대하면 안 될 것 같아요. 발색샷처럼 절대 발색 안 됨. 반 통 정도 올리면 될지도 모르지만? 웜한 립 중화시켜볼 겸 1호로 산 건데 그닥 효과가 두드러지진 않아요\n\n끈끈한 꿀같은 제형이고 음맘마 했을 때 거미줄같은 거 안 생김\n\n플럼핑 정도는 강하진 않아요 그냥 시원~함\n\n광은 예쁜데 좀 장난감같이 생겼네요",
    "text26": "입술이 진짜 촉촉해보이기도 하고 탱탱해보여서 이쁘게 보이고 좋아용",
    "text27": "살짝 화~~해요 틴트 착색으로 이미 입술색 진할 때 사용해요",
    "text28": "유투버 후니언 추천템으로 구매했습니다\n\n📍발색\n시중에 이런 립제품은 없어서 소장가치가 있습니다\n평소 바르는 립 바르고 마지막에 포도도독 바르면 분위기 한 스푼 추가됩니다\n너무 만족해요 이런 제품 어디에서도 본 적이 없었습니다\n\n📍발림성\n너무 쫀쫀하진 않구 적당해서 오히려 마음에 들었습니다 머리에 달라붙긴해요 \n하지만 광택이 미쳤습니다 꼭 매장에서 테스트하시길 바래요\n\n📍활용\n저는 쿨톤임에도 웜톤립이 많은데 웜톤 바르고 위에 포도도독 바르면 그나마 융화가 잘됩니다! 활용템으로 너무 좋아요\n\n이 가격에 이 퀄리티면 안 살 이유가 없습니다!",
    "text29": "쿨한 보랏빛이에여!\n아주 맑고 투명해서 발색이 강하지 않고 톤체인지 정도만 되어서 두루두루 잘 사용할 거 같아요.\n틴트랑 레이어했을 때 적당히 보랏빛 올려주고 광택 더해줘서 정말 마음에 들어요 ♥ \n저렴하게 구매했는데, 유통기한 내에 잘 써보겠습니다 !",
    "text30": "투명감 있는데 보라색이 꽤 강한 느낌이라 은근히 유니크해요\n삐아의 포도당과 비교해봤습니다, 사진상 오른쪽이 포도도둑입니다.\n명도는 포도도둑이 조금 더 어둡고\n포도당은 채도가 좀 더 높네요\n사진상은 티가 안나는데 포도당이 의외로 더 쿨했어요",
    "text31": "명불허전 내 기준 숨꿀 인생템.... 보라빛 나는 립글로스로 단독으로 발라주기도 좋고 립 위에 얹어주기도 좋아요. 틴트 위에 바르면 한 톤 정도 색깔이 다운돼서 쨍한 립 위에 발라주기 좋아요! 혹시나 너무 쨍해서 안어울리는 립이 있다면 위로 발라보시길 추천합니다. 입술에 얹으면 민트 립밤 바른 정도로 화함이 있고 시원한 정도입니다! 과하지 않아요! 바르면 입술 주름이 사라져서 너무 좋고 냄새도 향긋한 과일향? 같은 게 나서 너무 좋았어요. 광 정ㄷ도 적절해요 ! 제발 단종시키지 말아주십쇼... \n\n마지막으로 잘 쓰고 있는 꿀조합 두개 공유하고 갑니다! \n\n1. 클리오 쉬폰 블러 틴트 크렌베리 토핑 + (선택: 롬앤 블러퍼지 틴트 쿨로즈업 ) + 포도도독\n2. 롬앤 글래스팅 컬러 글로스 체리업 + 포도도독",
    "text32": "푸르딩딩한 퍼플 글로우립 흔치 않아서 구매했어요\n발색이 진하진 않은데 옅게 틴티드 되는것 같아서 마음에 들어요\n원래 좀 퍼플립이라 그게 강조되는 느낌이긴한데; 립라이너랑 같이 쓰면 괜찮을것같네요\n플럼핑 효과가 있긴한데 엄청 화하진 않아요\n\n끈적임도 심하지 않고 어플리케이터는 량조절 잘 되고\n가격대비 만족스럽네요",
    "text33": "엄마립투어..\n1.촉촉할것 💦\n2.보라 💜\n\n💜보라💜 글로스에요 색은 보라색으로 나오는데\n입술에 단독으로 올렸을땐 흠.. 모르겟어요 약간 차분하게 나오는것같기도.. \n보라보라girl💜 되고 싶으면 추천~ 다른 립 위에 발라도\n더 보라💜인진 모르겟어요 그치만 귀엽고 작고 보라빛이다!\n다른 보라끼도는 립들도 올려요\n쿨톤 파이팅!💜",
    "text34": "어제는 연한 모브색위에 덧발라보았고 오늘은 짙은색의 틴트에 덧발라보았는데 오히려 짙은색에서 뉘앙스를 주네요? 옅은색에서는 광택만 주는느낌, 짙은색에서는 약간 deep하게 해주는 느낌~ 하지만 tone changer역할은 못합니다.",
    "text35": "색상이 너무 이뻐요! 이런 딥한 느낌의 글로스는 처음본것 같아서 바로 구매 했습니다! 끈적거림도 있긴한데 기분 나쁜 끈적임이 아니고, 글로스에서도 부드러운 끈적임이라 만족스럽습니다. 무엇보다 패키지도 귀여워요! 쿨톤 분들 무조건 추천합니다",
    "text36": "웜한거 발라도 쿨로 바꿔줘서 활용도 좋음\n살짝 플럼핑 효과 있음\n이런 색 시중에 잘 없어서 소장가치 있음:)",
    "text37": "꿀광이랑 지속력은 마음에 드는데 쓰면 쓸수록 색이 칙칙해지고 어두워지는 경향이 있어서 아쉬워요ㅠㅠ폴라포에 물 탄 색상이라 이쁜데 시간 지나서 거울 보면 진짜 헉! 할 때가 많아요.. 색소가 어떤 게 적용됐는지 모르겠지만 귤색이랑은 차이가 많이 나서 아쉽워요.",
    "text38": "이게 왜 단종~~? 진짜 독보적이고 이쁜 색에 광감을 가진 글로스인데.. 단종템 되서 너무너무 아쉬워요ㅠㅠ\n 진짜 이게 왜 단조오오옹? 포도색인데 손등에 올리면 물 맺힌 포도껍질 색이지만 입술에 올리면 자연스러운 발색과 광감이 정말 이쁜 아이템이에요. 단종되어서 너무 아까워요... 낑까아앙이랑 같이 구매했는데 쿨톤인지라 이게 훨씬 더 손이 많이 갑니다!",
    "text39": "여리여리 조녜탱입니다🍇 약간의 화함도 있어서 답답하지 않고 늘어나거나 엉겨붙는 끈적임 없이 얇고 탱글하게 올라가요..♥ 뭔가 애매한 립에 이 컬러 글로스 얹어주면 약간 퍼플톤으로 감싸져서 오묘해지고 웜한듯 쿨하게 연출하고 싶을때 쓰면 좋더라구용! 컬러감이 짙지 않아서 여쿨라가쓰기에 아주 괜찮았습니당 가격도 착하니까 쿨톤이시라면 소장하시길-!⁺˳✧",
    "text40": "작지만 강한녀석\n플럼핑효과가있더라구요?\n약간끈적임이있지만\n타퍼로 쓰는거라 괜찮습니다",
    "text41": "포도도독은 원래 사용하던건데 올영세일때 하나더 쟁였어요~ 쿨톤립에 쿨cool한 뉘앙스 한번더 얹어주기~",
    "text42": "포도도독은 이미 사용중인 제품이고, 하나 더 추가구매했습니다. 그런데 같이 구매한 럽라즈베리와 달리 아래위로 테이프가 붙여져 있는데 조금 찝찝하네요.",
    "text43": "발색과 발림성은 훌륭합니다. 색깔이 선명한 편이라 양을 조절해서 사용하고있고, 이름처럼 탱글한 광을 만들어줘서 립메이크업 시에 꾸준히 사용하는 제품입니다.",
    "text44": "어떤 립컬러에도 괜찮네요\n번들거리는 광이 아니라 촉촉해 보여서 좋구요\n수정화장시도 덧발라주어도 괜찮네요",
    "text45": "컬러가 단연 독보적인 보라색입니다\n뭐 립 발랐는데 보라빛이 부족하다? 싶으면\n이겁니다 여러분…\n디자인은 좀 어린이 장난감같기도하지만….\n컬러랑 촉촉함은 정말 최고인것같아요",
    "text46": "쿨톤컬러 포도도독\n포도컬러인데 티 많이 안나는\n립글로스\n가격 착해서 선물하기 좋아요",
    "text47": "예상대로 채도 낮추기 딱 좋아요. 안 쓰고 있던 립도 꺼내서 요즘 잘 사용하고 있습니다.\n매트한 립 바르고 위에 바르면 광택감이 있는 느낌으로 바꿔줘서 두루두루 잘 쓰여요.",
    "text48": "맘에들어서 색깔별로 여러개 구매 하였어요~\n가볍게 휘뚜루 마뚜루 바를수 있어서 좋습니다 ㅎㅎ",
    "text49": "너무 진하지 않은 색감이고 여름 쿨톤에 착붙 컬러입니당 글로스로 딱 좋아요! 탱글탱글",
    "text50": "이름부터 귀여운 Colorgram 의 광택 틴트 포도도 독 입니다. 귀엽죠 향도 좋고 예뻐요. 뚜껑 케이스 이뻐요 광택도 좋아요. 가격은 보통.",
    "text51": "안 쓰고 있던 채도 높은 립들이랑 같이 레이어드하려고 구매했어요. 매트립이랑 바르면 글로시한 표현도 가능해서 요즘 너무 잘 쓰고 있습니다.\n플럼핑 효과도 있는지 발랐을 때 살짝 화한 느낌도 같이 있어요.",
    "text52": "보라색감이 너무 보이지않아 적당히 차분한 색감으로 만들어서 자주 애용해요",
    "text53": "매장에서 우연히 마주치고 포도도독은 확실히 정답이다 느껴져서 샀는데 작명도 하찮고 귀여워서 맘에들어 전색 정복 욕구가 ㅋㅋ",
    "text54": "제품색은 괜찮은데 이 제품을 덧발라서 쿨톤느낌 내는건 안되는것같네요. 저는 네이처리퍼블릭이 그런느낌으로 조금더 나은것같네요ㅎㅎ 결은 다르지만..",
    "text55": "제품색은 괜찮은데 이 제품을 덧발라서 쿨톤느낌 내는건 안되는것같네요. 저는 네이처리퍼블릭이 그런느낌으로 조금더 나은것같네요ㅎㅎ 결은 다르지만..",
    "text56": "무난하게 쓰기 좋은 제품 중 하나입니다.\n크게 호불호 갈릴 것 같지 않아 예민한 분이 아니라면 구매해보셔도 괜찮을 것 같습니다.",
    "text57": "오묘한 립 표현하고 싶으면 구매하세요 너무 끈적거리지도 않고 오묘하면서도 도톰한 립 표현이 가능해요",
    "text58": "올영 세일할때 저렴하게 구매했어요~ \n세일가격에 사니깐 가성비 대비 좋네요",
    "text59": "매장에서 단독발색과는 다르네요.. 모브라고 하지만 웜한느낌이 있는 립제품에 함께 발라주려고 구매했는데 막상 사용해 보니 그냥 광택만 더할뿐 포도빛이 전~혀 티가 나지 않아요. 유툽영상에서는 조명덕분에 그 차이가 느껴졌나봐요.",
    "text60": "이런 립글로즈를 바라고 있었습니다.\n솔직히 시중 립글로즈는 너무 흔해요 펄이 박혀있는데 펄은 안 보이고 색은 그냥 투명하고 근데 이건 확실히 컬러가 있습니다.",
    "text61": "자연스럽게 광택나는제품으로 추천해요! 컬러가 많이 나오진 않는데 레이어링 하면 짱예 🩵칼라별로 다 쟁여놓고 싶어요",
    "text62": "걍....올영 갔다가 발라보고 와...이건 너무 나한테 찰떡쿵이잔아,, 하고 집어왔오용. 색 죽이기에도 딱이고 촉촉한데 약간의 플럼핑까지.완뵥합니다 넌 이제 내꺼야ㅇr",
    "text63": "생각보다 퍼플끼가 덜하긴 한데 그래도 맘에들어요!! 꾸안꾸느낌으로 메이크업 할 때는 이것만 살짝 발라도 좋고 밑에 베이스로 연한 립 깔고 이거 발라두 좋은거같아요! 좀 티가 많이 났으면 좋겠다 싶으면 연한 립 깔고 좀 진한 컬러로 그라데이션 한 다음에 이거 얹어주면 진짜 좋아여!!\n사진은 연한 립+이 제품이에요!!",
    "text64": "촉촉하고 부드럽게 잘 발려요. 세일에서 저렴하게 잘 산 거 같아요.",
    "text65": "여름뮤트톤인데 글로우로 광줄때쑤니까 너무 예쁘고좋아요",
    "text66": "색이 너무너무 이뻐요 겨쿨분들 아묻따 구매하세요 완전 좋아요",
    "text67": "요즘 컨디션도 별로고 날도 추워져서 입술에 아토피가 생겨 뭘 발라도  색이 뜨고 따갑고 힘들었는데 아주 좋습니다. 15프로 쿠폰으로 두개 살걸 이라는 후회가 될 정도입니다",
    "text68": "블럼핑 효과때문에 백퍼 만족은 안하지만 립바르고 위에 촉촉하게 바르면 예뻐요",
    "text69": "아 근데 이거 너무 색도 예쁘고 통도 예쁘고 다 맘에 드는데 플럼핑이 맘에 안듬ㅠㅠㅠㅠㅠ 이게 처음써서 시원한건지 매운건지 구별이 안가네요 귀엽고 아무 립 바르고 위에 바르면 진짜 예쁜딩ㅜㅜ",
    "text70": "제가 겨울다크인데 \n다크에 맞는 색 을 쓰면 입술이 강조라\n제 얼굴은 입술 강조 되면 안ㄷ히거덩요 ㅠ\n이거는 적당히 혈생올리고 이거 바르고 나가면 화장 잘됐다 많이 들었던거 같아요\n집에 쟁여놓은 개수만 다섯개 입니다",
    "text71": "발리는게 쫀득해요 진짜 꿀같은 느낌\n글로스다보니 지속력은 짧아요",
    "text72": "이거 하나로만 바를 생각 하시고 구매하시면 조금 아쉬울 것 같아요! 다른 립 바르고 위에 얹는 용도로 사용하니 아주 예쁩니다! 플럼핑 효과도 있어서 마음에 들어요!",
    "text73": "낑까아앙이랑 딸기키킥을 잘 쓰고 있어서 포도도독도 구매해봤어요. 이것도 마음에 듭니다. 겨쿨 분들이 쓰시면 잘 어울릴 것 같아요.",
    "text74": "끈덕한 립글로스예요\n보랏빛인데 컬러감이 많이 올라오진 않아서 그냥 투명 글로스라고 생각하고 씀",
    "text75": "완전 촉촉하고 꿀먹립 만들수있어용 촉촉하신거 좋아하시는분들께 강추합미당",
    "text76": "촉촉하고 색도 예뻐요 색이 많이 올라오지는 않고 약간 미끌거리는 글로스에여",
    "text77": "블프때 특가로 구매했는데 진짜 이거 왜 안 유명한지 의문.. 차례대로 13 12호인데 13호는 채도 낮춰주는 용으로 좋고 12호는 이름대로 딱 모브빛인데 쨍하지 않고 살짝 차분하면서도 생기 더해주는 립.. 광택도 장난 아닙니다 광은 12호가 더 강한 것 같아요 13호는 여러 색상 글리터들이 들어가서 영롱하고 예쁨 🖤 케이스도 블랙이라 딱 제 취향이구요.. 13호는 중저채도 잘 어울리시는 분들 추천!",
    "text78": "요새 촉촉한 립만 자주 바르고 있는데 끈적이지 않는 제품을 찾다가 탱글 꿀로스 포도도독이 세일을 많이 하고 있길래 구매해봤어요!! 보통 글로스립은 아주 살짝이라도 끈적임이 있는데 이거는 진짜 끈적임이 전혀 없고 무겁지도 않아요!! 색이 거의 없는듯 약간 보라빛인듯 하는데 단독으로 바르기 보다는 다른 립이랑 같이 발랐을때가 진짜 예쁘네요 그래서 저는 단독으로 발라주기도 하지만 주로 베이스립 발라주고 마지막에 얹어주는 편이예요 촉촉함도 오래가고 글로스 립들이 거의 다 그렇듯 착색은 없어요!! 착색이 없어서 수시로 덧발라주기에도 좋아요 촉촉한 립 좋아하는데 끈적이거나 무거운립 싫어하시는 분들께 완전 추천드려요!!!",
    "text79": "요새 촉촉한 립만 자주 바르고 있는데 끈적이지 않는 제품을 찾다가 탱글 꿀로스 포도도독이 세일을 많이 하고 있길래 구매해봤어요!! 보통 글로스립은 아주 살짝이라도 끈적임이 있는데 이거는 진짜 끈적임이 전혀 없고 무겁지도 않아요!! 색이 거의 없는듯 약간 보라빛인듯 하는데 단독으로 바르기 보다는 다른 립이랑 같이 발랐을때가 진짜 예쁘네요 그래서 저는 단독으로 발라주기도 하지만 주로 베이스립 발라주고 마지막에 얹어주는 편이예요 촉촉함도 오래가고 글로스 립들이 거의 다 그렇듯 착색은 없어요!! 착색이 없어서 수시로 덧발라주기에도 좋아요 촉촉한 립 좋아하는데 끈적이거나 무거운립 싫어하시는 분들께 완전 추천드려요!!!",
    "text80": "명불허전 내 기준 숨꿀 인생템.... 보라빛 나는 립글로스로 단독으로 발라주기도 좋고 립 위에 얹어주기도 좋아요. 틴트 위에 바르면 한 톤 정도 색깔이 다운돼서 쨍한 립 위에 발라주기 좋아요! 혹시나 너무 쨍해서 안어울리는 립이 있다면 위로 발라보시길 추천합니다. 입술에 얹으면 민트 립밤 바른 정도로 화함이 있고 시원한 정도입니다! 과하지 않아요! 바르면 입술 주름이 사라져서 너무 좋고 냄새도 향긋한 과일향? 같은 게 나서 너무 좋았어요. 광 정ㄷ도 적절해요 ! 제발 단종시키지 말아주십쇼...",
    "text81": "명불허전 내 기준 숨꿀 인생템.... 보라빛 나는 립글로스로 단독으로 발라주기도 좋고 립 위에 얹어주기도 좋아요. 틴트 위에 바르면 한 톤 정도 색깔이 다운돼서 쨍한 립 위에 발라주기 좋아요! 혹시나 너무 쨍해서 안어울리는 립이 있다면 위로 발라보시길 추천합니다. 입술에 얹으면 민트 립밤 바른 정도로 화함이 있고 시원한 정도입니다! 과하지 않아요! 바르면 입술 주름이 사라져서 너무 좋고 냄새도 향긋한 과일향? 같은 게 나서 너무 좋았어요. 광 정ㄷ도 적절해요 ! 제발 단종시키지 말아주십쇼...\n\n마지막으로 잘 쓰고 있는 꿀조합 두개 공유하고 갑니다!\n\n1. 클리오 쉬폰 블러 틴트 크렌베리 토핑 + (선택: 롬앤 블러퍼지 틴트 쿨로즈업 ) + 포도도독\n2. 롬앤 글래스팅 컬러 글로스 체리업 + 포도도독",
    "text82": "보랏빛에 반투명한 글로즈!! 너무 예뻐서 보자마자 구매했었는데 정말 매력적인 색상인거 같아요. 그리고 뚜껑 열었을 때 포도향이 나서 기분이 좋아용ㅎㅎ 꾸덕하면서 광택감과 쫀쫀함이 살아있어요!! 은은하게 플럼 효과가 있는데 단독으로 바르는 용으로 쓰기에는 컬러감이 거의 없기 때문에 다른 립과 레이어링 해서 사용하시는 걸 추천드려요!! 잘 사용 즁입니덩",
    "text83": "포도도독의 색상은 보라색이며 매트한 틴트나 립스틱을 바르고 위에 마무리하기에 엄청 좋아요 !!\n이 상품 외에도 여러가지를 구매했었는데 , 포인트 적립을 안 해서ㅠㅠ..\n리뷰를 쓸 수가 없네욤..ㅠ\n입술 촉촉한 거 좋아하시는 분들께 추천 드립니다 !!\n개인적으로 보라색 색상을 좋아하는 데에 다가, 촉촉한 걸 엄청 좋아하는 사람으로써 적극 추천 드립니다!! \n하지만 촉촉해서 그런지 음식을 먹고 나서는 지속되어있지가 않습니다!! \n감안하시고 구매하시면 좋을 것 같아요 !!😄",
    "text84": "꺅 이거 정말 예뻐여! 보랏빛에 반투명한 글로즈예요!! 완전 매력적인 색상인거 같아요. 뚜껑 열었을 때 포도향이\n나요ㅎㅎㅎ 꾸덕하고 뭔가 광택감과 쫀쫀함이 살아있다고 할까여 그리구 은은하게 플럼 효과가 있어요! 단독으로 바르는 용으로 쓰기에는 컬러감이 거의 없기 때문에 다른 립과 레이어링 해서 사용하시는 걸 추천드려요~",
    "text85": "명불허전 내 기준 숨꿀 인생템.... 보라빛 나는 립글로스로 단독으로 발라주기도 좋고 립 위에 얹어주기도 좋아요. 틴트 위에 바르면 한 톤 정도 색깔이 다운돼서 쨍한 립 위에 발라주기 좋아요! 혹시나 너무 쨍해서 안어울리는 립이 있다면 위로 발라보시길 추천합니다. 입술에 얹으면 민트 립밤 바른 정도로 화함이 있고 시원한 정도입니다! 과하지 않아요! 바르면 입술 주름이 사라져서 너무 좋고 냄새도 향긋한 과일향? 같은 게 나서 너무 좋았어요. 광 정ㄷ도 적절해요 ! 제발 단종시키지 말아주십쇼...\n\n마지막으로 잘 쓰고 있는 꿀조합 두개 공유하고 갑니다!\n\n1. 클리오 쉬폰 블러 틴트 크렌베리 토핑 + (선택: 롬앤 블러퍼지 틴트 쿨로즈업 ) + 포도도독\n2. 롬앤 글래스팅 컬러 글로스 체리업 + 포도도독",
    "text86": "쿨한 줄 알고 샀는데 약간 웜해서 아쉬웠거나 시간이 지나면서 핑크끼 도는 틴트 위에 살짝 올려주면 꿀광이 차르르 올라가서 진짜 예쁩니다. 보랏빛 립 사고 싶은 사람은 무조건 사세요. 이것만큼 예쁜 광 많이 못봤네요.. 재구매 의사 있음. 단점은 머리카락이 좀 붙는다 정도?..",
    "text87": "우와 매장에서 손등에 테스트할땐 몰랐는데\n사고나니  플럼핑 효과가 있어서 놀랐어요\n처음엔 쫌 아픈데 있다보니 중독서있더라고요\n최근 연보라끼있는 화장에 빠져서 이제품에도 관심이 많았는데 존버한 보람이있어요 컬러그램과 제베원이라니 넘무 좋아서 진짜 펄쩍 뛰고 날뛰고 장난없없없\n입술에 바르면 보라끼가 크게 돌진않아 아쉽지만 플럼핑입을 처음 사봐서 나쁘진 않아요 \n그리고 틴트케이스?통? 너무 귀엽슴다",
    "text88": "오랜만에 맘에 드는 컬러그램 투명립글로즈를 만나서 세일이라 컬러그램 꿀로즈 포도도독을 구매했어요~휴대용으로 사용하는데, 한달이면 다 쓸것같아요.\n케이스도 열고 닫기에 편리하고, 디자인이 귀엽네요.\n반짝이는 광택감도 맘에들고, 주름덮있는 질감으로 발림성도 괜찮고, 지속력도 어느정도 있어요.\n색상은 아주 연하고 자연스러워서 그다지 느껴지지 않아요.\n요즘 다시 립글들이 나와서 넘 좋아요...한동안 립글이 없어서 전 립밥으로 립글처럼 사용해왔어요...틴트나 립스틱을 사용하지 않거든요...이젠 립밤은 집에 두고, 이젠 립글 휴대하면 되서 간단하고 편리하게 사용할 수 있겠네요.\n양은 좀 많이 적지만, 립글은 빨리 사용하고 교체해야해서 괜찮아요.",
    "text89": "1. 색상\n물에다가 포도주를 한방울 톡 떨어트린 그런색\n물탄포도주가 아니라 포도주탄물입니다.\n\n2. 명도다운\n여쿨을 겨쿨로만들어버리는 명도채도다운.\n그래서 개인적으로... 좋다..♡\n\n.총평\n겨쿨제조기.\n여쿨템을 겨쿨템으로 만드는 나이스템.\n단, 한계는 조금 있으니 웜템은 양심상 섞지맙시다.",
    "text90": "오랜만에 맘에 드는 컬러그램 투명립글로즈를 만나서 세일이라 컬러그램 꿀로즈 포도도독을 구매했어요~휴대용으로 사용하는데, 한달이면 다 쓸것같아요.\n케이스도 열고 닫기에 편리하고, 디자인이 귀엽네요.\n반짝이는 광택감도 맘에들고, 주름덮있는 질감으로 발림성도 괜찮고, 지속력도 어느정도 있어요.\n색상은 아주 연하고 자연스러워서 그다지 느껴지지 않아요.\n요즘 다시 립글들이 나와서 넘 좋아요...한동안 립글이 없어서 전 립밥으로 립글처럼 사용해왔어요...틴트나 립스틱을 사용하지 않거든요...이젠 립밤은 집에 두고, 이젠 립글 휴대하면 되서 간단하고 편리하게 사용할 수 있겠네요.\n양은 좀 많이 적지만, 립글은 빨리 사용하고 교체해야해서 괜찮아요.",
    "text91": "이거 왜 단종되나요ㅠㅠ 진짜 부족한거 하나없는 립글로스입니다  일단 색이 매ㅐ우 연한 보라빛인데 애매한 틴트위에 올리면 이쁘게 광이 생기면서 색을 더 쿨히게 바꿔줘서 좋아용! 너무 끈적거리는 글로스재형이 아니라 가벼운 듯한 느낌입니당 단종이라니 아껴써야겠네요..ㅠㅠ",
    "text92": "올리브영에서 테스트 해보고 바로 결제!\n입술색이 있는 편이라 실제 발색은 사진보다 채도가 낮다고 보시면 됩니다 :)\n이걸 먼저 바르고 다른 촉촉한 색조를 나중에 올리면 자연스럽게 어우려져요 추천합니다!\n\n🧷연한 포도색으로 웜해서 못 쓴 제품 위에 발라주면 좋아요. 적당히 뉴트럴해짐\n🧷아주 촉촉해요\n🧷입술이 편안해요\n🧷시원한 플럼핑(심하지는 않고 적당히 시원함)\n🧷엄청난 광(손으로 조금 광을 죽일 정도로 엄청남)\n🧷무펄 투명 제품 찾고있었는데 단독으로 발라도 괜찮다는 점에서 무펄 투명 제품보다 나아요\n\n🧷실리콘 팁이었으면 더 좋았을 것 같아요. 하지만 이 솜털팁이 광을 더 잘 살려주는 것 같기도..?",
    "text93": "립글로스는 얘만 사용합니다\n단종시키지 말아주세요 쭉 팔아주세요 ㅜㅠ!!",
    "text94": "끈적~한 느낌의 립글로스+플롬퍼 입니다ㅎㅅㅎ\n플럼퍼의 역할을 크게 하지는 않지만 어느정도 효과는 있는것같아요",
    "text95": "구매한지 한달 조금 넘은\n거 같은데 매일 바르고 있어서 거의 다 써가네뇨!!! 틴트처럼 착색은 없지만 덧발라도 탁해지지 않아서 명도가 가장 중요한 라이트톤한테 이만한 립글로스가 없음!!! 플럼핑 강도는 박하사탕 입술에 바른 정도라 전혀 부담없고, 플럼핑 때문에 겨울에 못쓸거 같았는데 오히려 바세린보다 촉촉하고 보습력이 강해서 칼바람에 버텨서 눈오는 날도 립글로스 대용으로도 매일 사용했어요!!!!!탱글 꿀로스 라인 단종시키지 말아주세요!!!!!!!제발!!!!",
    "text96": "구매한지 한달 조금 넘은\n거 같은데 매일 바르고 있어서 거의 다 써가네뇨!!! 틴트처럼 착색은 없지만 덧발라도 탁해지지 않아서 명도가 가장 중요한 라이트톤한테 이만한 립글로스가 없음!!! 플럼핑 강도는 박하사탕 입술에 바른 정도라 전혀 부담없고, 플럼핑 때문에 겨울에 못쓸거 같았는데 오히려 바세린보다 촉촉하고 보습력이 강해서 칼바람에 버텨서 눈오는 날도 립글로스 대용으로도 매일 사용했어요!!!!!탱글 꿀로스 라인 단종시키지 말아주세요!!!!!!!제발!!!!",
    "text97": "재구매입니다 진짜 이거 우연히 올영 매장에서 발라본건데 그때 반해서 사고 다써서 한번 더샀어요 양도 많고 색이 진짜 개이뻐요 다들 딸기키킥 사는데 전 포도도독이 숨은 강자라 생각합니다 지속력이 긴건 잘모르겠는데 립 바를땐 이거로 마무리해야 진짜 이뻐요 꼭 사시길 바랍니다 절대 후회안해요",
    "text98": "그냥 평범한 립글로스인데 포도빛이 가미되어 있어요 그래서 조금 더 딥하고 쿨한 입술로 만들어주기 좋아요 그리고 좀 화한 느낌 있는데 못 참을 정도는 아니에요 근데 립 플럼핑 효과는 없고 그냥 화한 느낌만 있어요 그래도 여름 뮤트분들이 쓰면 좋을 것 같아요!",
    "text99": "요새 유행하는 탱글탱글 탕후루립 연출하고 싶은데, 딱히 전용 립까지 사고싶진 않아서 레이어드 용으로 구매했어요! 은은한 포도색상이 돌아서 단독으로 사용해도 나쁘지 않았어요! 꾸우ㅜ우ㅜ덕한 제형이여서 바람 조금만 불면 머리카락이 입술에 다 붙어버리지만, 그게 탕후루립의 매력 아닐까요… 쿨톤 계열 색상의 립 위에 올려주면 제일 베스트일 것 같아요",
    "text100": "후니언님 유튜브보고 구매했어요. ㅎㅌㅍㅅㅌ 쿨체인저랑 비교해봤는데 그게 플럼핑 효과가 더 크고 색감이 더 진하더라구요. 포도도독은 쿨체인저보다 채도 자체는 낮은 느낌? 결론은 만족해요. 두제품이 비슷한듯 달라서 취향에 맞는거 선택하심 될 거 같아용 달달한 포도향도 좋아요~.~",
    "text101": "한줄평 : 은은포도립글로즈 좋다,,\n\n색감이 너무 쿨쿨해서 바르기 애매한 색감은 아니고 적당히 쿨한 라벤더+포도 색감이라 예뻐요! 쿨톤이 웜톤립 활용해서 쿨톤립으로 만들기에도 괜찮을듯해요! 이런 은은한 연보라 색감의 립글로즈 별로 없는데 컬러그램에서 팔아서 너무 좋아요💜🤍",
    "text102": "이름부터 색깔까지 누가봐도 쿨톤색인데 라스트픽 세일해서 구매해봤어요 보라색 느낌의 글로스인데 색이 너어어무 연해서 웜톤인 제가 핑크깔 화장하고 입술에 올려주면 진짜 자연스럽고 미지근해서 좋아요 그냥 가격덕분에 만족하는거같긴해요",
    "text103": "이름부터 색깔까지 누가봐도 쿨톤색인데 라스트픽 세일해서 구매해봤어요 보라색 느낌의 글로스인데 색이 너어어무 연해서 웜톤인 제가 핑크깔 화장하고 입술에 올려주면 진짜 자연스럽고 미지근해서 좋아요 그냥 가격덕분에 만족하는거같긴해요",
    "text104": "단종되는 게 너무 아쉬운 색... 단종되기 직전 알게된 게 너무 속상하네요 ㅠㅠㅠ 보라빛 틴트 바르고 주로 투명 립글로스를 발랐었는데 이걸 발견하고 딱 좋겠다 싶더라고요 ! 근데 정말 좋아요 일반 투명 립글로스랑 다르게 쫀득한 글로스 광이라서 촉촉한 틴트 바르고 위에 덧발라 주면 온종일 예쁜 광 유지할 수 있습니다 올영에서 재고를 발견하신다면 반드시 쟁이시길... 저도 2개 쟁였습니다🥹 7개 있었는데 유통기한이 올해까지라 2개만 샀네요 ㅠㅠ 근데... 7개 다 살 걸 싶기도😭",
    "text105": "꿀광 라벤더 립이에요💜 연보라 립글로즈라서 마무리로 쿨하게 발라주기 좋아요~ 꾸덕꾸덕한 제형이긴 한데 엄청 심하게 끈적이진 않아요 케이스 색도 제품에 맞게 귀엽고 좋아용 조금 더 진한 보라색으로 나와서 단독발색 할 수 있으면 더 좋을 것 같기두 해요~",
    "text106": "시중에 글로스는 정말 많은데 이렇게 푸른, 보랏빛이 도는 글로스? 흔치 않아서 사 봤습니다. 우선 향부터 달달하고 너무 좋아요.. 🥺 그리고 입술 위에 올리면 색감이 그리 강하진 않은데 확실히 광감이 확 살고 이게 오래 유지되더라고요 일반 글로우 틴트만 발랐을 땐 광이 시간 지나면 좀 증발되는 감이 있는데 얘는 그 광을 유지+본래 광도 잘 살려주는 느낌?! 글로우 립 표현 좋아하시는 분들은 한 번 구매해보세요!",
    "text107": "써본 글로스 중에 제일 사랑하게 된 글로스.\n\n타사 제품도 많이 써보고 립 제품 좋아해서 기획에 들어있는 글로스들 많이 써봤는데 이거만큼 색깔 이쁜 거는 드문 것 같아요.\n\n머리속에 컬러그램은 잼민 화장품이라는 이미지가 있었는데 그 편견을 완벽히 제거해준 제품.\n\n진짜 너무 예뻐요,,,",
    "text108": "환절기라 그런지 촉촉립을 발라도 시간이 지나며 건조해져서 그 위에 바를 용도로 구매했습니당! 글로스 느낌이다 보니 지속력이 엄청 오래가진 않지만 그래도 저는 만족했어요 ㅎㅎ! 바람이 불면 입술에 머리카락이 붙긴 하지만 저는 크게 신경 쓰는 타입이 아니라서 괜찮았습니다!",
    "text109": "발색 되게 약해요ㅠㅠ 완전 퍼플 기대햇는데 연하구 레이어드해서 써줘야할듯요",
    "text110": "글로스다보니 지속력은 별로지만 진짜 예뻐요 약간의 화함? 플럼핑 기능도 있고요 톤 다운 시키는 용도로도 괜찮은 거 같아요",
    "text111": "예뻐요… 미지근한 틴트에 바르면 쿨해져서 유용합니당 조금 어두워지긴 해용",
    "text112": "제 인상템이에요 제발 재충시 부칵드여요 모브모브한게 예뻤는데ㅠㅠ",
    "text113": "이거 ㄹㅈㄷ 인생템인데 왜 담종인가요ㅠㅠㅠ제발 다시 내주세오",
    "text114": "좀 많이 끈적거립니다 하지만 광택과 입술 주름을 잘 메워줘서 틴트를 좀 더 이쁘게 바르고 싶으시다면 추천해요\n단독사용은 좀 무리인거 같습니다 컬러그램은 항상 아이디어가 좋은거 같아요",
    "text115": "개끈적해요 입술에 머리카락 들러붙고 난리남 플럼핑 기능이 있어서 뭔가 화한데 이게 머리가 아픔",
    "text116": "아주 잘 사용하고 있는 제품이에오. 살짝 찐득거리기는 하지만!",
    "text117": "올영에서 테스트해보고 바로 산건데 맘에들어용 광택도 좋고 좀 끈적이긴한데 좋아용",
    "text118": "좀 끈적하긴 한데 바르면 바로 탕후루 립 됨!지속력은 아쉬운데 너무 이뻐서 다 쓰면 재구매 할듯!",
    "text119": "제가 원하는 느낌의 색상이라 아주 만족하며 사용중입니다.",
    "text120": "반짝이 없는 투명 립글로즈 찾고 있었는데 이건 색도 연해서 구매해봤는데 너무 좋아요",
    "text121": "포도색 글로스. 살짝 끈적임 있음. 에스쁘아 바밍글로우 블루베리 위에 바르면 이쁨",
    "text122": "촉촉 보다는 끈적한 제형의 글로스 입니당 이거 쓰면 진짜 탕후루 광처럼 반짝이는 립 바를 수 있어요 광이 진짜 예뻐요ㅠㅠ 발림성도 좋은데 잘 지워져서 아쉽 \n보라색은 정말 약하게 돌고 그냥 투명 같아요!\n사탕 같은 달달한 향 나고 케이스도 귀엽ㅠㅠ\n가성비도 좋아서 어린 학생들이 쓰기도 좋을 것 같아요",
    "text123": "입술 시원해지면서 볼륨감 생겨서 기분 좋아요 탱글 입술이 될 수 있습니다 볼륨 생기는데 아프지도 않아서 더 좋네요 싸게 득템해서 좋아요 단종 되었다니 아쉬울 뿐입니다 ㅜㅜ 포도 컨셉인 것도 너무 귀여워서 화장대만 봐도 기분이 좋아져요 만족하는 소비입니다",
    "text124": "진짜 애지중지 아껴쓰고 있는 템이에요 그냥 쿨립에 이거 하나 올려주면 갑자기 분위기 있어보이고 보라색이다보니 흔하지 않아서 좋아요 케이스도 올록볼록,이름도 어떻게 포도도독? 진짜 귀여움덩어리네요 하지만 귀여운 외모와 다르게 플럼퍼 효과는 꽤 쎄답니다 이거 듬뿍 바르고 웃으면 잇몸에 묻게 되는데 진짜 아파요 체대때나 졸사때 쭉 함께한 친구로 이건 진짜 잃어버리면 울것같아요ㅠㅠ",
    "text125": "이 제품이 글로스 입문이에요....\n약간 글로스+플럼핑효과 하면 굳이..? ㅎ 이래서 안썼었는데 이거 쓰고 매력을 알았어용 그리구 묘하게 보랏빛 도는게 틴트나 립 컬러 조합하는데에 너머 좋아요 원래쓰던 핑크립에 요고 올려주면 약간 차분해지면서 분위기있어짐!!",
    "text126": "여쿨이긴 하지만 좀 겨쿨색조에 빠져서 딥한 포도색 보라색 이런거에 관심 가던 때에 신상으로 나온거 보고 바로 올영 뛰어감 고민하다가 그냥 뭐 컬러그램 워낙 가성비기도 하고 제품성도 있어서 샀지만 사실 글로스는 별로 선호하지 않아서 데일리로 쓰진 않음 지속력도 솔직히 엄청 뛰어나진 않고 플럼핑 효과도 그냥 입술 마사지 해주는 정도로 있으나 마나임 근데 광막이 진짜 균일하게 생기고 색도 잘나와서 글로스 경험하고 싶거나 그런 사람들한테는 싸게 이거 사라고 추천할 수 있을정도 그래서 립꿀조합 공유하자면 아무 베이스립+릴바레 블랙베리 데낄라+컬러그램 포도도독 이 조합 진짜 쿨톤저격임 겨쿨딥한테 추천하긴 하지만 여쿨페일톤인 나도 제법 잘 바르고 다녔다",
    "text127": "그냥 글로스보다는 확실히 꿀처럼 끈적거리는 감이 없지 않아 있습니다. 보자마자 보라색 글로스?->얼리라벤더가 생각났는데 얼리라벤더는 맑은 보라빛으로 알고 있는데 생각보다 탁하고 발색감이 많이 올라오는 느낌이예요. 단독으로 발라도 될 정도로 정말 컬러감이 주가 된 글로스입니다!! 립 위에 바르면 채도를 낮춰주고 보라빛이 은근하게 올라오는 게 예뻐요",
    "text128": "살짝 화하고 입술이 완전 탱글하고 좋아보여요\n음파해도 쉽게 광이 사라지지 않아서 좋아요",
    "text129": "가벼운 질감으로 발림성이 좋고 끈적임이 고의 없어 하루 종일 편안하게 덧바를수 있어요. 이 립글로스는 강한 색조 대신에 자연스럽고 발색이 맑아요.",
    "text130": "색 되게 오묘하고 이뻐요 립글로스라 그런지 끈적이긴 하다만 만족합니다",
    "text131": "글로스 형태라 촉촉보다는 꾸덕 찐득에 가까웠어요\n색상 보랏빛 정말 강해서 너무 예쁘고 마음에 들었고\n가격도 착해서 정말 만족합니다ㅠㅠ 디자인이 조금\n장난감 같기는 하지만 귀여우니까 뭐 ㄱㅊ",
    "text132": "제 나이에서는 발색이 없어 아쉽습니다 쓰지 않고 파우치에 담겨져만 있는 템이 되어버렸네요 유튭에서 포니씨가 메이크업 하는 영상보고 구매했는데 그저 아쉽습니다",
    "text133": "꾸우덕한 글로스임\n색은 거의 없는 편인데 쨍한 립 올리고 얘 바르면 미지근해짐 나름 꿀템",
    "text134": "컬러 발색이 전혀 없어요 그냥 매트립 위에 코팅 입혀주는 용도로 사용하는 게 좋을것 같습니다 그리 추천하진 않아여",
    "text135": "겨울 다크가 추구미 색 바르고 뜨는 느낌 들 때 위에 덮어주는 용으로 사용해요 완전 치트키템 광도 너무 예뻐요",
    "text136": "플럼핑+색 눌러주는 용도로 구매했어요\n보랏빛 색이 강하지 않아서 좋습니다",
    "text137": "대! 박! \n배송비 채우려고 그냥 싼거 구매햇는데 와 ㄷㄷ 케이스는  구려도 색상이 ㄹㅈㄷ 개이쁘뮤ㅠ 진짜 의도치 못 한 만족… 컬러그램사랑해..",
    "text138": "넘 이뻐요 하나 더 살듯 !!! 진짜 부드럽게 발리고 그래요 안 끈적거려욥 저는 되게 촉촉한거 같았어요",
    "text139": "덧바르는 용이긴 하지만\n지속력 엄청 짧은게 아쉽고\n살짝 점성 있는 제형임",
    "text140": "포도향이 잘 나고 플럼핑이 엄청 쎄지않아서 오히려 좋아요!",
    "text141": "색깔은 살짝 있긴한데 바르면 거의 색 변화는 없어서 더 좋았어요 촉촉한만큼 지속력은 좋은편은 아닌데 촉촉해서 립밤처럼 계속 발라주기 좋았어요 플럼핑 효과도 적당히 있고 향도 좋았어요",
    "text142": "진짜 넘 이뻐요 향도 약감 새콤?하고 바르면 바로 입술탕후루가 됩니다 😏💓",
    "text143": "mznxbcvalskdjfhfgqtwyruiop",
    "text144": "이거 물건임 ㄹㅇ로 약간 보라끼있어서 립 바르고 위에 바르면 톤다운 되면서 차분하고 분위기 있어보임 근데 립플럼퍼라 화한것도 좋음",
    "text145": "디자인 너무 기야움😘 은근은근하게 보라끼 보여서 입술에 바르면 쿨시크한 느낌 들어욥~ 💜",
    "text146": "완전 촉촉하고 발림성 좋고 색깔예쁘고 가성비가 미쳣구요 빤짝빤짝거리고 너무 맘에ㅜ들어용ㅠㅠㅠㅠ",
    "text147": "꾸덕하고 이뻐여  !! 패키지가 뚜껑열기 좋아서 넘조아요 ...",
    "text148": "아 진짜 글로시해요 진짜 막 촉촉 이런 것 보단 매끈? 그런 느낌이에요 근데 그런 걸 찾고 있었어서 그런지 너무 좋습니다",
    "text149": "약간 매운 감이 없지않아있는데 그렇게 신경쓰일 정도는 아니에요",
    "text150": "오늘 처음으로 립틴트를 사용해봤어요.\n색상이 정말 예쁘고, 발색이 강하게 잘 됐어요.\n매끄럽게 발리고, 건조하지 않아서 편안하게 사용할 수 있었어요.\n오랜 시간 동안 지속력이 좋아서 자주 수정할 필요가 없었어요.\n전체적으로 매우 만족스러웠고, 다음에도 또 사용할 것 같아요!",
    "text151": "발색도 이쁘고 가격도 저렴한데 단종이라서 아쉬워요 ㅠㅠㅠㅠ",
    "text152": "이거 3000 얼마 정도에 산 것 같은데 저는 만족했습니다. 그런데 색이 저한테 어울리진 않더라고요",
    "text153": "흠 이것도 매장에서 엄청 싸서 할인하길래 샀는데 그냥 집에서 입 건조할때 바르기 좋은 것 같아요 색은 없어욤 ㅎ",
    "text154": "팁에 묻어나는 양이 적어서 여러번 찍어 발라야하는게 번거롭긴 한데 그래도 예뻐요!",
    "text155": "라스트픽이라니 아쉽네요 저렴한 가격에 잘 구매했어요 감사합니다",
    "text156": "라스트픽으로 저렴하게 구매했어요.\n\n얇게 발리는 립글로스에요. 얇은 것 치고는 색감이 꽤 올라와요.",
    "text157": "입술에 광택이 너뮤 예뿌게 발색되어서 탕후루립이 너뮤 예뿌게 표현되는 부분이 완전 강점인 것 같아요! \n엥간한 탕후루립 다 써봤지만 요게 찐입니다",
    "text158": "컬러감은 거의 없는 편이었어요. 약간의 톤체인저 느낌?\n유통기한 임박템이라 오래 못 쓰겠지만 그래도 만족합니다",
    "text159": "보라색 너무 좋아요. 계속 출시 해 주세요. 단종 안 됐으면 좋겠오요",
    "text160": "매장에서 할인하길래.구매했는데 이뻐요\n단점은 단종이라는 사실 ㅠㅜ",
    "text161": "매장갔다가 라스트픽이라서 바로 구매했어요 단종되다니 아쉽네요",
    "text162": "끈덕한 타입의 립글로스. 차분한 포도빛이라 여뮽분들 잘 쓰실거 같아요",
    "text163": "발색이 거의 없어요..투명이라고해도 될 거같아요 촉촉하기보단 찐득에 가까워요!재구매는 안 할거같네염..",
    "text164": "은은한 플럼핑이 있는.글로스로 쿨컬러바를때 예뻐요\n생각보다 색소가많진 않아서 티는 안납니다",
    "text165": "은은하게 보라빛 도는게 너무 마음에 들어요!\n그런데 단종이라서 너무 슬퍼요...",
    "text166": "색상 이쁜데 판종이라니 아쉽네요 리뉴얼 해서 나오는 건가요",
    "text167": "이런제형에 립글로즈 맘에드는데 단종인가봐요. \n계속 나오면 좋겠네요.",
    "text168": "입술색 진해서 투명도 높아도 괜찮네요! 글로스 궁금했는데 이 기회에 잘 쓰고 있어요",
    "text169": "색 이뻐요 단종이라니 슬프네요 세일가라서 구매했어요 감사합니다",
    "text170": "단종 개아숩다 차분한 포도빛이고 광 오져서 이쁜데ㅜㅠ 다시 나와쥬",
    "text171": "왜 단종된건지 슬프네요\n동네 올리브영 돌아다니면서 라스트픽 쓸어담고 있어요\n싸게 살 수 있어서 좋지만 이게 마지막이라니",
    "text172": "포도도독 포도도독 포도도돋도독 색은 별로 안 어울렸는데 그래도 괜찮긴 했어요",
    "text173": "발색은 거의 안되기 때문에 색이 안어울릴 걱정은 안하셔도 될것 같아요. 그냥 플럼퍼나 립오일같은 느낌으로 레이어링 하기 좋습니다.",
    "text174": "제발 단종시키지마세요…….보라빛 글로스중에 제일 데일리로 쓸만한데",
    "text175": "은은하게 플럼핑도 되니까 좋아요! 은은하게 보랏빛이라 쿨톤에게 좋네요 펄이 없어서 좋아요! 지속력 강한 워터틴트 위에 얹어주면 예뻐요 라스트픽 50프로해서 삿는데 맘에 드네요",
    "text176": "글로스라 색감 여리여리해서 넘 조아요 ,, 끈적임은 있지만 포도 그 자체",
    "text177": "컬러그램은 포도도독을 다시 만들걿아\n보라 글로스중에 ㄱㅊ띠예 한거 없는데\n이게 마지막 희망이엇긔….",
    "text178": "쿨톤이 바르기 너무 좋고 포도 색깔이라서 그런가 뮤트가 바르기 딱 좋아요 광택감이 짱짱해서 탕후루 립 표현하기에 너무 좋슴니당",
    "text179": "피로 약간의 보랏빛이 나서 쿨톤에게 어울리는 것 같아 보이지만, 입술에 어울리면 발색이 진하지 않아서 광택용으로 쓰기 무난 할 것 같아요.",
    "text180": "귀여워요!채도 높은 립에 섞어주면 좋아서 굳이 안 맞는 립 버릴 필요가 없었어요!",
    "text181": "쿨톤에 잘 맞는 색상같아서 구매했습니다\n제 입술색이랑 비슷한 것 같지만 화장해보면 다르게쪼오",
    "text182": "다른틴트랑섞어쓰기 넘 좋음\n용기도 귀엽고~~\n근데 용기는확실히 바뀌기전이 더나은것같아요",
    "text183": "디자인도 넘 커엽고\n발색도 넘 예쁜데 지속력이 많이약함\n그래도 계속 재구매해서 쓸거예오\n\n\n* 용기디자인바뀌었던데 저는 전 용기로\n받긴했는데 바뀌기전이 더 귀여운듯?",
    "text184": "저렴한 세일 가격에 잘 구매했어요~ 무난하고 사용감 좋아요",
    "text185": "색이 예뻐서 샀어요 여기 립글로스가 정말 제형이 예쁘길래 믿고 구매합니다",
    "text186": "맑고 투명한 포도색깔입니다! \n단독으로 써도 차분하게 예쁘고, 다른 틴트 위에 얹어도 예뻐용",
    "text187": "생각보다 강한 보라색으로 나오길래 놀랐어요 테스트해보고샀지만 정말놀람 보라색틴트에 이거바르면 보라입술돼요",
    "text188": "저렴한 세일 가격에 잘 구매했어요~ 무난하고 사용감 좋아요",
    "text189": "립밥위에 바르는데도 괜찮네요 지속력,발색력 다 맘에들고 약간 브라운톤 립스틱위에 발라도 괜찮네요",
    "text190": "뮤트하고 맑은 포도색입니다. 평소에 잘 바르는 립 발라주고 이거 얹어주면 뮤트한 느낌으로 정말  예뻐집니다 ㅎ ㅎ",
    "text191": "쿨톤립틴트\n무난한컬러\n지속력은없\n저렴해서 좋음\n컬러그램 용기디자인 아쉽...",
    "text192": "보랏빛 나는 투명한 립 글로스는 흔하지 않은 것 같아서 구매했어요! 너무 예뻐요 단독으로 발라도 괜찮고 다른 립 위에 올려서 바르면 너무 예뻐요",
    "text193": "좋아요ㅎ 끈적이지않아요 광택이좋구요 향도좋음\n발림성도 좋아요",
    "text194": "잘 쓰고 있어요 \n다음에 또 구매할게요-!\n\n휴대하기도 편해요.",
    "text195": "바를 때마다 이쁜 제품.. 이번년도 상반기 제일 잘 산 제품 중 하나.. 아쉬운 건 디자인 정도? 성인이 쓰기에는 너무나 큐티한 디자인..",
    "text196": "지속력은 안 좋지만 중간중간 계속 발라주면 돼서 딱히 상관은 없음!! 너무 핑크끼 도는 립 발랐을 때 위에 바르기 딱 좋음!",
    "text197": "쿨톤 톤체인저같은 립글로스에요. 다만 지속력이 짧아서 아쉬워요",
    "text198": "포도색이라서 특이하고예뻐요\n웜한색이랑 섞어쓰면 좋아요",
    "text199": "채도 낮추고싶을때 쓰믄\n반의반톤정도 낮춰주는 느낌의 글로스 랄까요?\n\n근데 저한테는 굳이템,, 이었습니다,,!\n끈적임도 글로스치고 없는편이고 광택은 제법오래가고 예뻐요!! 하지만 재구매는 안할것같네요!!",
    "text200": "촉촉하고 이뻐요! 원래 컬러그램이 가성비템이였는데 점점 비싸지네요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 탕후루 탱글 꿀로스",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019868901ko.jpg?l=ko",
    "review_name": "02 낑까아앙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198689",
    "text1": "핑크 싫어하는 봄웜이라 오렌지코랄 립 찾기 넘 힘든 와중 우리 컬러그램 듀오 친구를 만나 너무 행복한 나에요..\n제 입술이 뭐만 발랐다 하면 다 핫핑크로 올라와서 진짜 언짢았는데 이건 넘 만족!! 물론 발색이 뛰어난 건 아닌데 중화시켜주는 역할도 하는 것 같아요ㅎㅎ\n글로스라 착색은 기대하지 마셔용 호호..",
    "text2": "맑고 투명한 광택감이 정말 예쁘고 가격도 좋아서 더 마음에 들어요🥺 컬러그램은 항상 가격이 그렇게 높지 않은데 질은 좋아서 취향인,,🤍\n\n딸기키킥 너무 마음에 들어서 다른 컬러도 구매했는데\n낑까아앙도 너무 귀여운 살구~낑깡~ 코랄이예요🧡",
    "text3": "여러 브랜드에서 글로스 제형도 많이 출시가 되더라구요. \n컬러그램 글로스도 괜찮은데 다들 마니 잘 모르는 듯.. \n컬러가 너무 진하지 않으면서 매트나 다른 틴트 위에 덧발라도 원래의 컬러는 해치지 않으면서 또는 너무 진하거나 탁한 컬러 위에 바르면 웜톤으로 바꿔 줄 수도 있을 거 같아서 골라봤는데, 탁월한 선택이었던 거 같아요",
    "text4": "요즘 최애립 중 하나인 딸기키킥🩷\n핑크 잘 받는 봄웜라, 미지근 좋아하는 여쿨라 강추👍💛\n맑고 여릿하고 미지근한 딸기핑크🩷\n\n촉촉하고 점도있는데 쫀쫀탱글할 뿐! 끈적임❌\n맑고 투명하고 광택감 정말 예뻐요!!\n써보고 너무 좋아서 전컬러 구매했어요🥺\n\n낑까아앙은 귀여운 살구~귤느낌🧡",
    "text5": "매장서 라스트픽으로 겟,,\n라이트톤 요거 꼭 사슈\n엄 청 예쁩니다 끈적임도 적당함",
    "text6": "라스트픽! 너무 저렴한 가격에 구매했어요\n단독으로는 아무래도 조금 부족하고\n기존의 컬러 위에 토핑용으로\n약간의 뉘앙스만 주기에 좋은 제품",
    "text7": "생각보다 발색이 강하진 않아요 그냥 평범한 립글로스 느낌이에요",
    "text8": "라스트픽! 너무 저렴한 가격에 구매했어요\n단독으로는 아무래도 조금 부족하고\n기존의 컬러 위에 토핑용으로\n약간의 뉘앙스만 주기에 좋은 제품",
    "text9": "틴트 색상이 애매할 때 웜톤으로 바꾸고 싶으면 요거 살짝 올려 주면 좋아요",
    "text10": "와 이거 진짜 숨은 꿀템이에요 이게 왜 아직도 봄웜 사이에서 안 유명하죠???? 대체 왜???? 너무 귤색일까봐 걱정했는데 어차피 단독으로 두툼하게 바를것도 아니고 틴트위에 코팅용으로 쓸거라 그냥 샀습니다. 근데 이게 웬걸? 색 완전 그냥 요즘 유행하는 봄웜 그 자체 임니다 약간 시원한 플럼핑도 너무 조아요 가성비템 짱\n사진보다 더 맑은 색이에요",
    "text11": "제가 산건 단종색상인데,,! 그냥 요제품 자체가 너무 괜찮았어서 다른색상도 사보려고요. 약한 플럼핑이 기분이 좋아요 ㅎㅎ",
    "text12": "끈적임이 있는편\n컬러감은 생각보다 도드라지진않지만\n주황주황한 느낌이 맘에듬\n베이스컬러의.느낌을 중화시켜주기에 좋음\n크기가 작아서 휴대용으로 들고다니기좋음",
    "text13": "아주 상큼한 코랄 오렌지 PC예요. 사용하기도 편리하고 오랜만에 아주 쨍한 오렌지컬러를 사니 정말 봄이 오는 것 같습니다. 갖고 있는 체리 빛과 섞어서 사용 하며 예쁘게 올라오네요.",
    "text14": "정말로 탕후루 만들어요. 깜짝 놀랬어요. 근데 지속력은 그닥 오래 가지 않습니다. 하지만 가격 대비 대만족 입니다.",
    "text15": "생각했던 색이 아니라서 아쉽긴한데.. 틴트랑 같이 바르기 좋아요",
    "text16": "생각했던것 보다 입술에서 핑크색이 올라오는것 같아요 좀 더 귤색이길 바랬는데..ㅠ",
    "text17": "오레에엔지가 아니라 낑까아앙 이라고 이름 지은 게 너무 하찮고 귀여워 맘에 들어서 더 세트로 다 사게됨ㅋㅋㅋ\n심지어 향도 오렌지향이 아니라 낑깡향이 나는듯함",
    "text18": "달달한 탕후루가 생각나는 립글로스~!ㅋㅋㅋ \n끈적임 없고 광택 장난 아니여서 정말 좋아요👍🏻\n쌩얼에 사용해도 좋지만 개인적으로 01 살랑살구랑 같이 사용하시는 걸 추천드려용^^",
    "text19": "취향인데.. 찐득한 발림이 싫어요\n낑까아앙 컬러 광 맘에 들어서 구입했는데\n잘 사용안해요ㅠ",
    "text20": "광택이 이뻐서 구입했어요\n탕후루광이라면 입술 끈적함 정말 싫어하는데\n끈적임 없어요\n이번 컬러그램 신상 미쳤어요\n다이쁨\n디자인용기는 좀 별루네요.:.",
    "text21": "봄웜라이트 추천템이라서 구매했어요\n생각보다 발색이 진하지 않고 색이 거의 없는편이에요\n그냥 누드립처럼 쓰려구용 \n바르면 화한 느낌이 있어요",
    "text22": "색 예쁘고 생얼에 바르기 좋아용 약간 플럼핑 효과도 있어서 더 좋은 것 같아요 끈적거리지 않고 자주 발라줘용",
    "text23": "사용기한 25년 11월 12일까지인 제품으로 수령했고요.\n\n살짝 플럼핑 기능이 있는지 화한 느낌이 있어요.\n\n어여쁜 피치빛 코랄이고, 투명하고 반짝거리는게 정말 예쁘네요.",
    "text24": "저렴하게 잘 샀어여 쫀득하게 잘 발림\n금방 닳을거같긴한데 할인가로삼",
    "text25": "립 다 바르고 맨 위에 글로스용도로 바르다보니 벌써 거의 다 사용해가서 또 사고 싶은데 계속 품절이라 못사고 있습니다ㅜㅜ 품절 언제 풀릴까요ㅜ",
    "text26": "촉촉함을 위해 구매했는데 너무 끈적여서 머리카락에 붙는거만 빼면 좋아요",
    "text27": "단독으로 바르먄 너무 연해서 티가 안나는데 대신에 워터블러 팀트랑 쓰먄 진짜 극락입니다 제발 써주세요\n너무 예쁘고 광택도 오래가고 예뻐뇨",
    "text28": "너무 누무 이뻐 봄웜라여서 단독 바를려고 했는데 입술색 좀 많이 비챠서 워터블러틴트랑 같이 써주면 극락입니다 진짜 . \n이거랑 3ce 워터블러틴트 웜스랑 같이 바르면 ㅅ샺 메이크업 부러울게 없는 입술 돼여! 다들 사세",
    "text29": "ㅜㅜㅜ이거 왜이렇게 이쁜거죠\n평소 화장 연하게 하시거나 쌩얼로 다니신다면 완전 추천합니다.. 특히 봄라이트분들께 더 추천드려요! 요즘 제 인생템이여서 3개는 더 사서 쟁여두려구요ㅎㅎ 이름도 너무 귀엽네요. 단종하지 말아주세요..제발",
    "text30": "탱글 쫀쫀 립표현을 좋아해서 진짜 예전부터 디올 맥시마이저, 립오일 등 다 구매해서 써봤는데 컬러그램 가성비로 진짜 최고인듯 해요 딸키킼 이랑 넘 고민했었는데 잘 구매 한듯 + 쿨팁으로 바닐라코 베네틴트 바르고 이거 쏵 발라주면 인기짱 됩니다 그리고 그 요즘 유행하는 립티커랑 같이 쓰기도 좋아요",
    "text31": "플럼핑 기능 下\n지속력 下\n\n단점만 쓴 것 같지만 이런 탁기 없는 귤빛 립글로스 흔치 않아용,,,\n저는 핑크가 잘 안 어울리는 봄라라 무족권 코랄 컬러 선호하는데, 뭔가 주된 틴트를 발라놓고 주황빛 진하지 않게 더해주기 너무 좋은 제품 ㅠ\n\n근데 플럼핑 기능은 솔직히 거의 없어여 ㅋㅋ\n그냥 일반 립글로스 생각하심 편할 듯 ㅋㅋㅋ",
    "text32": "아주 연한 살구 코랄 컬러입니다.\n봄라 기준 단독으로 발라도 예쁘다고 느꼈고\n플럼핑 효과는 그렇게 세지 않아요.\n최근에 바닐라코 같이 화끈한 걸 써봐서 그런가 이 친구는 거의 플럼핑 효과가 없다고 느껴졌을 정도 ㅋㅋㅋ\n무난한 립글로스로 쓰기 좋은 제품입니다. 이런 컬러 흔치 않다구요 ~",
    "text33": "너무 이뻐서 집에서 사용할거 휴대용으로 들고 다닐거 두개나 구매했어요\n립위에 포인트로 발색하면 입술이 촉촉해보이고 각질부각이나 입술주름 없어지고 아주 도톰해보여요\n디자인도 너무 귀엽고 깜찍해요\n약간의 끈적임이 있어서 끈적이는거 싫어하는 분들께는 비추입니다",
    "text34": "아니 작명 센스 뭐에요 낑까아앙 ㅋㅋ 진짜 낑깡의 오렌지색이 나고요 솔직히 진짜 코덕이라면 하나쯤 있어야할 보기드문 오렌지색 글로스에요 ! \n촉촉함은 말해뭐해고 다가오는 봄을 입술에서 먼저 만나볼 수 있는 그런 틴트랍니다.\n꼭 봄웜!이 쓰셔야하고요 저는 친구 선물로 야무지게 구매했는데 귀여워서 만족스럽대요 좋은 소비였따",
    "text35": "바를땐 좀 찐득한데, 시간지나면 그렇게 진득거리진 않는 것 같아욥. \n\n플럼핑 기능 있는건 처음 쓰는데, 그냥 입술이 파스 문지른것 처럼 화한 느낌? 아프진 않아욥. \n입술 통통해지는 건 모르겠네욥.\n\n색은 진하지 않아서, 쌩얼용 or 페일분들 추천~\n(다른 틴트위에 얹으면 빨개지는듯. 제 딴에는 색상이 맘에 안들어서. 딱히 위에 안 발라용)",
    "text36": "화한 느낌이 있는 립글로스.\n플럼핑 기능이 뛰어난진 모르겠는데 화한 느낌이 있으니까 플럼핑이 되겠거니 하는 중....!\n\n손등 발색은 연한 귤색, 올리면 주황빛이 그리 심하게 돌진 않고 입술에 살짜쿵 어우러지는 느낌.\n\n저는 혼자 발라도 괜찮은 거 같은데(봄라) 남이 보기엔 베스트는 아닌가봐여 ㅋㅋㅋㅋ 그래도 탁한 컬러 특유의 힘 빠져보이는 느낌은 없었음. \n\n맘에 들어용 들어 컬러 이쁨",
    "text37": "색상도 너무너무 예쁘고 지속력도 좋아서 자주 손이 가는 제품이예요 착색이 되어서 베이스로 깔로 포인트를 발라 주면 진짜 너무 예뻐요 컬러그램은 역시 색상 맛집이예요",
    "text38": "여쿨지인거 선물 하면서 제것도 구입했는데 ㅋㅋ 너무 맘에 들어요 케이스도 넘 귀엽구요 색상도 잘 어울려요 컬러그램 제품 많이 사용해보지는 않았는데 사용감도 좋구 색상도 예뻐서 자주 구입할것 같아요",
    "text39": "벌써 두개째 구매입니다\n탕후루 입술 되구요\n보습력 짱입니다\n컬러감 오렌지빛으로 들어있어서 아주 이쁜입술을 만들어줘요\n입술주름 없어지고 도톰해보여요",
    "text40": "낑까아앙 단종인거 너무 아쉬워요...예쁜데......",
    "text41": "엄청 끈적여서 입술에 살 생기는 경우가 가끔있고 바람 부는 날엔 바르면 그냥 입술에 모든 머리카락 붙는게 가능해여….. 근대 광택인 걍 예술이고 플럼핑 효과까지 있어서 실내에만 있는날에는 씁니다! 근대 약간 주황직이 마니 돌아서 봄웜들한테 추천하고 여쿨은 브라이트?까지는 괜찮아요! 그래서 입술에 무언가 붙는게 싫다❌ 플럼핑, 광택이 예쁜게 중요하다?⭕️",
    "text42": "구매한지 한달 조금 넘은\n거 같은데 매일 바르고 있어서 거의 다 써가네뇨!!! 틴트처럼 착색은 없지만 덧발라도 탁해지지 않아서 명도가 가장 중요한 라이트톤한테 이만한 립글로스가 없음!!! 플럼핑 강도는 박하사탕 입술에 바른 정도라 전혀 부담없고, 플럼핑 때문에 겨울에 못쓸거 같았는데 오히려 바세린보다 촉촉하고 보습력이 강해서 칼바람에 버텨서 눈오는 날도 립글로스 대용으로도 매일 사용했어요!!!!!탱글 꿀로스 라인 단종시키지 말아주세요!!!!!!!제발!!!!",
    "text43": "구매한지 한달 조금 넘은\n거 같은데 매일 바르고 있어서 거의 다 써가네뇨!!! 틴트처럼 착색은 없지만 덧발라도 탁해지지 않아서 명도가 가장 중요한 라이트톤한테 이만한 립글로스가 없음!!! 플럼핑 강도는 박하사탕 입술에 바른 정도라 전혀 부담없고, 플럼핑 때문에 겨울에 못쓸거 같았는데 오히려 바세린보다 촉촉하고 보습력이 강해서 칼바람에 버텨서 눈오는 날도 립글로스 대용으로도 매일 사용했어요!!!!!탱글 꿀로스 라인 단종시키지 말아주세요!!!!!!!제발!!!!",
    "text44": "이거 왜 단종.. 제발 돌려주세요.. ༼;´༎ຶ ۝ ༎ຶ༽ 보라끼 심해서 모든 웜톤립을 쿨핑크로 소화하는 저에게 구원같은 틴트란말입릐댜 마무리 글로스로 올리면 너무 이뻤는데 이거 다쓰면 전 어떻게 살아요 제발 낑까아앙 재출시해주세요 제가 다 살게요 뜌어어어ㅠㅠ",
    "text45": "왜 단종일까요오오ㅠㅠ여쿨라지만 색감보다는 명도를 많이타는 타입이라 신기하게 같은 라인 딸기키킼보다 오렌지빛도는 낑깡이 더 잘어울려요! 희한하게 주황빛도는 틴트들은 입술에 바르면 김치국물 바른사람처럼 되는데 낑깡은 색이 연해서 자연스럽게 톤업해줌 아 제발 다시 살려내여",
    "text46": "립 컬러를 웜하게 바꿔줄 글로스를 찾고있었어요. \n옛날에 아메릴라는 브랜드에서 옐로우피쉬인가? 노란색 글로스같은 립이 있었는데, 노란색 글로스를 찾으려고 여기저기 다 찾아봤거든요.. \n결국 노란색은 못 찾아서 차선책으로 주황색으로 찾아봤어요. 후기들 꼼꼼히 봐서 요게 제일 좋을 것 같더라구요.\n결론은 후회 없음! ㅎ 색상을 확 엄청 바꿔주진 않지만, 주황빛 살짝 나고, 생각보다 많이 끈적이지 않구요, 정말 탱글하니 촉촉해 보이는 입술로 만들어줍니당. \n할인할 때 구매해서 가격도 착했구용 ㅎㅎ.",
    "text47": "색깔이 여리여리 예쁘고 광택감 좋아서 코랄 피치 메이크업 할 때 립메이크업 마무리 제품으로 자주 손이 갑니다.\n\n저는 이 제품이 착색이 없다는것도 마음에 들어요. \n틴트랑 어차피 같이 쓰기 때문이기도 하지만 착색되는 제품으로만 립메이크업을 하면 나중엔 색도 진해지고 얼룩덜룩하게 남아 지워내기가 더 짜증나더라고요.\n\n탱글광이 포인트가 되게 마무리로 사용하기엔 요제품이 가격도 착하고 제격이에요. 그렇지만 화장대에만 놓고 사용합니다. 케이스가 아주 귀욤쟁인데 밖에 들고 나가기엔 나이가 허락하지 않거든요.......",
    "text48": "단독 발색은 거의 티 안나는데 ㅎ스 ㄹㄹㅈ랑 조합이 너무 괜찮네요\n둘이 자주 쓸듯! 립글로스다보니까 머리카락 달라붙는건 어쩔 수 없네요 지속력도 그냥 흔한 립글로스정도고요\n색은 진짜 주황색! 예쁩니다 볼에 코랄블러셔 올려주고 뙇!\n웜톤베이스립 있으신 분들은 그 위에 얹어도 예쁠듯하네요?\n살짝 플럼핑 효과있음\n\n손발색-단독발색-같이 섞어 발색",
    "text49": "일단 예상외로 지속력이 생각보다 좋아요! 음식 먹거나 하지 않으면 쉽게 지워지진 않아요 하지만 그래도 오랜시간 지나면 덧발라주는 게 예뻐요!\n그리고 색상은 거의 없는 느낌인데 자연스럽게 발려요\n광 주는 용도로 생각하시는 게 좋을 것 같아요\n저는 같은 제품 딸기키킥과 함께 구매했는데, 색이 조금 있는 걸 원하신다면 딸기키킥으로 추천드리고 싶어요! 딸기키킥도 발색이 진한 건 아니지만 자연스럽게 혈색을 줘요 저는 다음 재구매에는 딸기키킥만 살 것 같아요",
    "text50": "뚜껑안따져서 환불할뻔,,.;;;\n색상은 예뻐서 좋은데 바르고나서 양치질한것마냥 입술부터 잇몸,치아까지 화한 느낌 올라와서 지웠어요. 플럼프기능 있다지만 정도가 너무 심했어요. 틴트바르다가 알러지 반응 일어난 건 처음인데 당혹스럽네요..;;;;;;만원 날렸네요",
    "text51": "낑깡이라는 이름에 비해 오렌지빛이 덜해서 아쉬울 수 있지만 오히려 여리여리해서 더 맘에 들었어요!\n완전 쫜쫜한 탕후루 광을 만들어줘서 좋았어욤",
    "text52": "왜 단종일까요 ... 오렌지코랄 잘받는 봄웜페일한테 진짜 찰떡인데 ㅠㅠ 비슷한 제품이라도 출시해주세요 제발",
    "text53": "지금은 판매 종료된 상품이라 매장에서 완전 싸게 구매했어욤!\n약간 끈적한 느낌인에 투명한 오렌지빛입니다!",
    "text54": "광이 미쳐써요 바르고 잠 들었는데 일어나서 그대로 있길래 놀라써요 체고체고체고",
    "text55": "실물론 사진보다 훨씬 밝아용\n봄웜라(페일톤)립으로 완전 강추 ... 이거만 단독으로 발라도 예쁘더라구여 케이스만 좀 유치하지 색상이 너무 예쁩니다",
    "text56": "촉촉하고 귀엽고 이쁜디자인이라 딸아이 사줬어요. 잘바르고 다니네요.",
    "text57": "매장에서 딸아이가 좋다고 사달라고 졸라서 사줬어요. 11살아이가 발라도 되는거겟지요",
    "text58": "다른호수랑도 비교해봤어용\n손에 발색하면 되게 주황색처럼 보이는데 입술에 입술색이 비치면서 코랄처럼 보여요 다른틴트 위에 올려서 온도감 바꿔 주기에도 좋아요 다른호수도 구매의사있어요",
    "text59": "낑까아앙이라는 이름답게 색도 너무 예쁘고 광택감도 아주 예뻐요",
    "text60": "포인트로 마지막에 바르면 글로시하게 표현돼서 좋아요! 색도 딱 연해서 제 스타일입니다!",
    "text61": "후기가 좋아서 구매해봤는데 너무 좋아요. 잘 바르고 다닐 것 같아요!",
    "text62": "매우 찐득거리긴 하지만 무난하게 바르기 좋은 제품이에요.",
    "text63": "탕후루 느낌이라 발림성이 매우 좋다고는 할 수 없습니다! 그래도 제가 원하는 색감이라 만족하며 사용중이에오!",
    "text64": "봄웜라 추천템임. 색은 주황빛이고 탕후루 같이 광이 남. 플럼핑 효과가 있어서 탱탱해짐. 지속력은 립글로즈다보니 짧음. 사진은 베이스로 수줍은 복숭아인 척 깔고 그 위에 올린 거임. 그냥 단독으로 바르면 차분하고 자연스러운 주황빛이 연하게 돌고 핑크빛 립을 베이스로 바르고 그 위에 올리면 핑크색을 약간 중화시켜 주면서 예쁜 색을 볼 수 있음.",
    "text65": "봄라이트템으로 유명한 제품인데 이렇게라도 쓸 수 있어서 기뻐요",
    "text66": "살짝 플럼 핑 효과가 있는 거 같은 데 그래서 더 좋아요 색은 라이트 하고 예뻐요!! 만족스럽습니다",
    "text67": "촉촉하고 색도 예뻐요. 살짝 플럼 핑 기능이 있는거 같은 데 개인적으로 좋아해서 마음에 들어요. 추천합니다. 예뻐요!!",
    "text68": "글로스라서 당연히 지속력은 약하지만 이 가격에 이 광이라니.. 진짜 무조건 사세요! 특히 봄웜라 분들한테 추천하는 색상이에요.",
    "text69": "이거완전촉촉해요 전이거단독으로안바르고 오렌지색상이나 살구색상립글로즈발라주고나서 그위에덧바릅니다 그럼진짜입술이 예뻐보여요 또살생각입니다 이뻐요",
    "text70": "플럼퍼역할도 되고 완전 탕후루립 가넝해요! 다른 색도 사고싶어요",
    "text71": "정말촉촉하고 바르면입술이 살아요 ㅎㅎ 다른립스틱바르고 이거위에덧발라주면 끝!!강추 ㅎㅎ",
    "text72": "탕후루립인거 까진 좋은데\n너무 끈적하고\n처음 발색은 오렌지끼 강해서 너무 취저인데\n1-2분만 지나면 핑크로 변함.....\n다른 립 바른 줄 알았음\n색변화 너무 심해서 비추",
    "text73": "연한립 어울리면 딱 좋아요 그렇게 주황주황도 아니고 봄웜한테 잘 어울랴옹 무엇보다 너무 광이 이뻐요",
    "text74": "제가 손에 발등한 사진 그대로예요 색상 !\n바르고 나서의 지속력은 당연히 짧고 광은 탕후루 광까지는 아닙니다 촉촉하게 발려요 !",
    "text75": "단독으로 바르면 잘못하며 입술색이 없어 보일수있어 마지막 케어에 사용해요 색은 연한 낑깡색",
    "text76": "예뻐요!! 한겹만얇게올리면자연스럽고 몇번더올리면색감올라가면서 귤색올라와요",
    "text77": "촉촉하고 끈적거리지 않아 좋아요. 촉촉하고 끈적거리지 않아 좋아요.",
    "text78": "너무 귀엽네요 발색력은 크게 나지\n않아요 나중에 입술에 파운데이션 뭍히규 발라보려구요\n하지만 왼전 탕후루 코팅처럼 반딱반딱 이쁩니다",
    "text79": "오늘 처음으로 립틴트를 사용해봤어요.\n색상이 정말 예쁘고, 발색이 강하게 잘 됐어요.\n매끄럽게 발리고, 건조하지 않아서 편안하게 사용할 수 있었어요.\n오랜 시간 동안 지속력이 좋아서 자주 수정할 필요가 없었어요.\n전체적으로 매우 만족스러웠고, 다음에도 또 사용할 것 같아요!",
    "text80": "귤러셔랑 같이 쓸만한 웜톤립이 없었는데 이게 딱이에요! 마음에들어요 ㅎㅎ",
    "text81": "낑깡 이거 색깔 굉장히 이뻐요. 색이 암튼 예쁩니다 뭐 괜찮게 샀습니다",
    "text82": "매장갔다가 라스트픽이라서 바로 구매했어요  ㅂㄴㅍㅌ 차차틴트보다 채도있어서 좋아요",
    "text83": "귤색깔 오렌지 글로스인데 적당히 글로시 하고 예뻐요 ㅎㅎ 귤러셔랑 같이하면 존귀",
    "text84": "거의 투명에 가까워 보이는데 약간의 착색이 남는거 같아요 쿨톤인데도 어울려요 ㅠㅠ 이렇게나마 오렌지톤 발라보네요그리고 바를때 시원한거 좋아요",
    "text85": "이거 왜 단종이세요 제 인생템인데 ㅠㅠㅠ 하아 다시 돌려내라!!",
    "text86": "작지만 강한녀석\n은은한 플럼핑이 있고\n밀키한 귤색이라\n붉은기을 죽여주면서 화사해짐",
    "text87": "색 이뻐요 단종이라니 슬프네요 세일가라서 구매했어요 감사합니다",
    "text88": "찐한 립 바르고 컬러 다운시키려고 구매했는데\n단독으로 발라도 예쁩니다",
    "text89": "딸기랑 포도도 갖고 잇는데 너어어무 이뻐서 이것도 삿어요 바르면 입술은 장원영이 돼..",
    "text90": "단독으로 발라도 너무 예뻐요 플럼핑도있고 제발 재출시해주세요ㅜ",
    "text91": "진짜 예쁜 글로스인데 단종되서 아쉬워요 웜톤이면 다 잘 어울릴색",
    "text92": "미묘하게 플럼핑 있어서 시원해여 \n컬러가 낑깡 컬러긴 한데 섞발하면 엄한 컬러는 아니라 너무 쿨한 립 위에 올려주면 굿.",
    "text93": "귤이 낑깡이죠 낑깡 낑깡 그래요 맞습니다. 약간 플럼핑 효과가 있어가지고 그게 좀 그렇긴 한데 뭐 괜찮아요",
    "text94": "촉촉립 안 좋아하는 사람도 손이 가게 만드는 가격과 제품력이에요 왜 단종이지..",
    "text95": "색이 예뻐서 구입했는데 시원하고 쌩얼립으로도 좋을거 같습니다 ^^",
    "text96": "완전 완전 저렴하게 샀어용 \n귤색일 줄 알았는데 글로스라 색은 진하지 않고 딱 오렌지 광이 나는정도? 적당히 화함이 있어서 플럼핑 효과도 느껴집니다",
    "text97": "색상이 너무너무 연합니다 그래서 좋아요 \n다쓰면 다른색으로 살려구요",
    "text98": "이 시리즈는 발색은 별로 기대하면 안되고 매트한거 마르고 그 위에 글로시한 코팅효과로 바른다고 보면 됩니다. 광이 이뻐요",
    "text99": "아주 조금의 플럼핑에 글로스지만 끈적임없이 립오일 처럼 촉촉해요!",
    "text100": "화장 베이스단계에 툭 얹어주고 보습용도로 사용하고 있는데 이 상품 단종인가요..? 라스트픽으로 건져왔지만 색상도 너무 찰떡이라 재생산 해주셨음 합니다ㅠ 이대로 보내기엔 너무 아쉬워요",
    "text101": "끈적한 글로즈인데 색감이 예쁩니다\n라이트톤은 단독 사용으로 바르면 예뻐요 추천",
    "text102": "할인해서 3천원대에 겟했습니더,,,, 투명한 오렌지느낌의 글로스에영~~ 적당한 화함도 느껴집니다",
    "text103": "오랜맘에 마음에 드는 제품인데 벌써 단종이라니요ㅠㅠ아쉬워요",
    "text104": "플럼핑 약간 있네요\n글로스 대신 발라주고 있어용\n바탕색이 짙진 않음!\n라스트픽으로 잘삿어용",
    "text105": "개이쁜 오렌지 글로스 웜톤한테 최고인데 단종빔 맞아서 너무슬픔",
    "text106": "이거 왜 단종시키신거죠 제발 이거 다시 내주세요 컬러그램ㅜㅜㅜ",
    "text107": "봄웜이 바르기 좋은 컬러입니다 \n단종되어서 아쉬워요ㅠㅠ 진짜 존예인데",
    "text108": "다른 호수인 딸기나 포도도 너무 잘 사용하고 있어서 드래곤볼 했습니다. 색상이 너무 예뻐요",
    "text109": "케이스부터 너무 귀여워요ㅋㅋ 발색은 거의 없는 정도고 플럼퍼처럼 쓰고 있어요. 왜 단종인지 모르겠네요ㅜㅠ",
    "text110": "만족스럽고 조아요, 3번 구매했습니다. 재구매 하겠어요",
    "text111": "애매한 립에 이거 발라주면 이뻐요 플럼핑도 있고 케이스 촌스러운거만빼면 굿",
    "text112": "단독으로 쌩얼 립 으로도 아주 좋은 것 같습니다\n색상도 정말 예쁘구요 다른 립 다른 후에 마무리로 올려 주면 더욱 상큼한 오렌지 립이 되는 거 같아요. 재구매 의사 있습니다.",
    "text113": "만족스럽고 조아요, 3번 구매했습니다 . 재구매 하겠어요",
    "text114": "웜톤인데 립 애매하다 싶을때 이거 발라주면 진짜 예쁩니다 케이스가 너무 안예쁜거빼고만족해요",
    "text115": "색은 너무 예쁘고 질김도 좋은데 은은하게 플럼핑 효과가 닜어서 손이 안가요 ㅜㅜ 입술에 매운치약 바른느낌 너무 시러요",
    "text116": "생각보다 각질부각이 좀 되고 끈적임이 느껴지는 제형이었어요",
    "text117": "색상은 넘흐 예쁜데 약하게 플럼핑 기능이 있어서 손이 잘 안가요 ㅜㅜ 플럼핑 시러요 ㅜㅜ",
    "text118": "적당한 글로스 느낌입니다\n겨울철에 발라주면 탱그하니 이쁠것 긑아요",
    "text119": "이 라인 립글로스가 은근히 컬러체인저로 유용하더라고요! 낑까아앙은 쿨톤 립 위에 발라주면 웜톤 쿨톤 섞인 오묘한 빛깔로 발색돼서 너무 예쁩니다 !",
    "text120": "가성비 갑인 글로스인데 채도가 조금 더 높았으면 더 좋았을 듯요",
    "text121": "가성비 좋은 글로스입니다 아쉬운 점은 채도가 좀 더 셌으면 좋겠어요",
    "text122": "이런 귀여운 오렌지 컬러 찾기 힘든데 손등에 발라보고 냅다 데려왔는데 역시나,,,, 쿨한 컬러에 올려도 묘하게 섞여서 예쁘고 아예 오렌지오렌지하게 화장하고 싶은날에 써도 인간오렌지",
    "text123": "발림성도 좋고 데일리로 쓰기 너무 좋아요\n잘산고 같아요 세일할때 삿어요",
    "text124": "컬러그램의 땡글 꿀로스 시리즈는 전부 괜찮은거 같아요! 요즘 트렌드에 맡게 플럼프 효과를 살짝 내는 거 같습니다",
    "text125": "블러 틴트 제형 위에 바르니 무척 훌륭한 글로스립이 되었씁니다",
    "text126": "색상예쁜데 정말 투명하게 발색되는편이에여 단독사용보단 립바르거 그위에 탑코트처럼 씌워주는게 예뻐서 글케 사용중",
    "text127": "채도 높고 되게 귤귤할까봐 걱정했는데 예상밖으로 소프트한 색이여서 너무 잘 쓰는중이에요 매트립위나 글로시립위에도 광이 아쉬울때 그냥 거의 항상 모든 립 마지막에 얹어줘요",
    "text128": "입술에 광택이 장난 아닌데 끈적임 없는게 정말 신기해욯ㅎㅎ 하지만 지속력은 아쉬워요...",
    "text129": "글로스라서 당연 지속력은 없습니다\n약간의 플럼퍼 효과로 화한 느낌있어요\n색상이 무지 예뻐요 세가지 색상 다 잘뽑은거\n같아요!",
    "text130": "꿀광 매끈광 너무 이쁘고 케이스도 귀여워요ㅜㅡ 립 체인저 느낌으로 쓰고 잇어요",
    "text131": "코랄 좋아하는 봄웜인데 핑크립 바르고 위에 올려주려고 산 글로스 너무 귀여운 컬러..! 핑크+주황 글로스 조합 은근 큐티",
    "text132": "같은 라인 포도도독 보다 컬러감이 있어서 단독으로 쓸 수도 있음\n단독으로 쓰면 일본 잡지같이 아주 예쁨\n근데 물 한번 마시면 입술 안쪽 색깔이 빠져서 계속 덧발라야 함",
    "text133": "글로스라 끈적이는건 어쩔수없구 화한 플럼핑만 없었으면 더 좋았을건데ㅜㅜㅜㅜ",
    "text134": "친구 선물용으로 삿엇는데\n제형도 쫀득하니 탕후루 립 만들기 좋아요",
    "text135": "수분감도 좋고 너무 마름에 ㅇ듭니다 바르고 쓰기 너무 좋아요",
    "text136": "쫀쫀한 코팅광 으로 만들어 줘요 그리고 플럼핑효과 아주 약하게 잇음",
    "text137": "친구 생일선물로 구매했는데 웜톤인 친구가 잘못산 쿨톤립 웜톤으로 중화시켜줄때 좋다고 합니당 군ㅅ",
    "text138": "플럼핑기능만 없었으면 완전 괜찮았을텐데ㅜㅜㅜ 접촉성 피부염이나 예민한 사람은 못 씀",
    "text139": "워미 색깔 개이이쁨\n광도 이쁘고 유지도 잘됨\n\n근데 색깔 유지가 안돼!!\n물 만 먹어도 지워져!\n덧발라야돼!\n그리고 바르면 약간 화한 느낌이 누군가는 싫을 수도 있어!",
    "text140": "이것도 역시나 파워봄브걸인 제 동생에게 선물로줬는데 원래바르던 립들이 죄다 핑크색이라 베스트는 아니었는데 얘로 립체인지?느낌으로 써주니 활용도 만점드려요",
    "text141": "글로스 이름 귀엽..ㅋㅋㅋ 많이 안끈적이고 사용하기 편했어요",
    "text142": "쫀쫀한 광을 줌.\n덧바를수록 발색이 진해짐.\n\n단 덧바를수록 붉은기가 꽤 올라와서\n봄라 찰떡 코랄 컬러라고 보긴 어렵지만...\n무난하게 쫀쫀광을 더해주기는 괜찮은 제품.\n\n각질도 어느정도 눌러주는 편.",
    "text143": "ㅋㅋ\n털러그램의 특장점은\n사고싶게끔 만다는 패키지와\n잘찍은 사진\n그냥 투명 글로스에여",
    "text144": "이름도 진짜 귀여운 컬러그램,, 색상도 너무 예뿝니다 굿 추천",
    "text145": "제가 좋아하는 색상이어서 꼭 구매하고 싶었어요 사실 이 브랜드의 제품은 제품력이 정말 갈리기 때문에 잘 구매해야 하는데 이 립은 정말 만족이에요 향기도 달콤하고 반짝임도 탕후루처럼 정말 좋아요",
    "text146": "광 장난 아니에요 진짜 부담스러울정도러 탱글탱글해서 웃갸요",
    "text147": "낑 까아앙 색깔 너무 예쁘고 오렌지 덕후로서 너무너무 만족스러워요",
    "text148": "플럼핑 기능 있어서 좋았지만 색깔이 진짜 딱 맑은 귤색이여서 너무 좋았습니다",
    "text149": "단종이슈로..재고문의해서 겨우샀어요 적당히플럼핑되면서 오렌지글로스인 갓..",
    "text150": "색이 봄웜라 저격! 너무 이뽀! 근데 유통기하누얼마 안남아서 그런가 플럼핑이 입술 아픈정도임",
    "text151": "라스트픽 하길래 구매함!!\n광이 미쳤고요 걍 맨 입에 발라야함 그래야 여리여리",
    "text152": "가격 대비 제품질이 꽤 괜찮아요 색도 넘 예쁘고 쫀쫀한광이 올라와요 근데 플럼핑 효과 넣은건 좀 별로네요",
    "text153": "안녕하세요\n최고의 상품입니다\n잘 쓰겠습니다\n감사합니다.",
    "text154": "이천원 정도에 구매 \n\n꿀광 ㄹㅇ 인정 완전 꿀광줄줄립임 색도 감귤~",
    "text155": "귤색+플럼핑 까지 있는 완벽한 봄웜 글로스인데\n단종되어서 매장가서 겨우 샀어요",
    "text156": "이제 단종인거같은데 저렴하고 조아용 광이 너무이쁨!쁨!\n웜토눛촌",
    "text157": "개이뽀여ㅜㅜ 라이트톤 찰떡 ㅠ 근데 유통기한 얼마 안남아서 그런가 피부 살짝 썩는느낌 ㅎ",
    "text158": "어어엄청 연한 아니 물 탄 오렌지 색이라고 보시면 되는데 색 잘 올릴려면 베이스립 잘 깔아야할듯",
    "text159": "클리어런스 행사해서 구매해봤는데 봄브가 쓰기 좋은 색일 것 같음 광 엄청나요",
    "text160": "끈적한 립글로스라서 손이 잘 안가요 요즘 립글로스 가벼운 제형으로도 잘 나오는데 이건 아니네요",
    "text161": "색이 거의 티가 안나서 립바른 위에 광택감주기 괜찮은듯 보습감도 좋음",
    "text162": "낑까아앙 너무 예뻐요\n\n왜 이제 산건지 후회될 뿐입니다 ㅜㅜ\n\n이제라도 만나서 좋아요\n\n오렌지 글로스는 사랑입니다",
    "text163": "안녕하세요\n최고의 상품입니다\n잘 쓰겠습니다\n감사합니다.",
    "text164": "3처넌에 잘 산거같아용 귤빛 글로스 넘 귀여움.. 붉은기 올라오긴해요",
    "text165": "색상이 너무 상큼해서 구매했스요. 봄웜에게 잘 어울릴듯!",
    "text166": "탕후루립 바로 만들어줍니다 종종 쓰고있는데 너무 예뻐요 자주 쓰려규요",
    "text167": "할인받아서 좋은 가격에 샀어요. 플럼퍼는 아니지만 살짝 화한 느낌이 있구요. 색이 연하고 투명한 제형이라 호불호가 갈릴거 같지만 저는 마음에 드네요~~",
    "text168": "너무너무 예쁘고 탱글입술 만들 수 있서요 가격도 싸서 만족해요",
    "text169": "요즘 유행하는 탕후루 입술에 딱이에요 글로시한 질감 아주 잘 사네요",
    "text170": "컬러그램 글로스는 다 좋은데 색 지속력이 1-2시간 밖에 안가서 아쉽",
    "text171": "너무 끈적거리는 글로스는 싫어하는데 이건 너무 끈적거리지 않고 탱글한 예쁜 광이 올라와서 너무 만족해요 !!!",
    "text172": "색이연해서 티가 안나기 때문에 매트립 바르고 위에 글로스처럼 발로도 좋음",
    "text173": "마르면 매트해지고 끈덕이지만 그래도 귤색 립글로스는 흔치 않으니 사봐도 괜찮을듯?",
    "text174": "봄라이트 추천 틴트로 유명하길래 컬러그램의 이름도 귀여운 낑까아앙 틴트를 처음 구매해서 사용해보았어요\n생각했던 것보다 엄청 예쁘고 좋네요!! 이름처럼 엄청 여리한 예쁜 귤색 같은 오렌지코랄로 투명하게 발색되는데 정말 광택이 너무나도 예쁩니다\n살구 오렌지 메이크업할 때 잘 사용할 것 같아요",
    "text175": "전체적으로 워터리하고 촉촉한 편이라서 웜 쿨 크게 상관하지 않고 라이트 하게 바르기 좋을 것 같아오",
    "text176": "약간 끈적이는 글로스인데\n이정도 투명한 귤색은 흔치 않으니 웜톤이라면 사봐도 ㄱㅊ아요",
    "text177": "일반 촉촉 틴트에 비해 살짝 쫀쫀하면서 꾸덕한 느낌의 제형을 가지고 있어요 엄청 끈적이는 건 아니지만 약간 꿀을 바르는 느낌?으로 쫀득해요 봄 브라이트지만 엄청 쨍한 색조는 잘 안 받아서 피치베이지톤의 화장을 자주 하는데 평소같이 립 바르고 살짝 코팅 해준다는 느낌으로 얹으면 이뻐요",
    "text178": "촉촉하고 가격도 저렴해서 데일리 템으로 사용하기 좋아요 추천합니다 !!",
    "text179": "오렌지빛 은은하게 나는 립글로즈예요\n플럼퍼처럼 화한 느낌은 조금 있어요\n웜톤에게 추천 ㅎㅎ",
    "text180": "단독으로 쓸 만큼 발색이 올라오는 글로스는 아니고, 비슷한 계열 립을 바르고 그 위에 올리는게 조화롭고 예쁜거 같아요",
    "text181": "지인ㅁ자 예쁨,,, 웜톤 한테 완전 강추 ,,, 여느 제품 처럼 지속력은 별로이지만 바르는 순간이 너무 개예쁨",
    "text182": "동생 첫 립글로즈인데 나쁘지 않은거 같아요 좋은거 같아요 굿",
    "text183": "이름도 너무 귀여워요 ㅠㅠ발랐을 때 색감도 예쁘고 살짝 플럼핑 효과도 있어요",
    "text184": "단독으로 쓸 만큼 발색이 올라오는 글로스는 아니고, 비슷한 계열 립을 바르고 그 위에 올리는게 조화롭고 예쁜거 같아요",
    "text185": "봄웜제발 사시고~~ 색감 쨍한거 잘 안받으시는 분 이 계열 글로스로 진짜 만족하실듯. 제가 그렇거든요 색감 연하게 어느정도 생기있게는 올라오는데 살짝 플럼핑도있어서 입술 주름 싹메워주는데 광택 진짜 오래갑니다. 자극도없구요",
    "text186": "다른 립글로즈들이 다 펄이 있어서 못쓰겠더라고요 펄도 입술 주름에 끼고 ;; 컬러그램에 펄이 없어서 바로 구매했습니다 ! 입술이 너무 건조해서 립밤발라도 금방 지워지는데 차라리 꾸덕한 립글로즈 올리는게 좋아요 화해서 입술도 뭔가 시원하고 특히 입구가 좁아서 바로 양조절되는 점이 제일 좋네요",
    "text187": "진짜 짱 조음 !! 요새 글로스 많이 나오는데 플럼핑 효과 좋고,,,, 컬러도 짱 예쁜 글로스임 그리고 끈적임도 적어서 더 조음",
    "text188": "립글로즈 제형이라 정말 좋네요 끈적거림도 없고 괜찮아요!",
    "text189": "은은한 주황빛이 감도는 플럼퍼입니다\n23호 가을웜 립에 올려주면 자연스럽게 색이 어울려요\n글로시한 립이 요즘 예뻐서 틴트랑 같이 들고 다닙니다\n플럼퍼는 적당히 화해서 괜찮아요\n가성비도 좋고 만족 !!",
    "text190": "봄웜 인데 색조가 채도높으면 바로 과해보이는데 적당히 입술색 잡아주면서 플럼핑도 은은하게 있고 광이 진짜 오래가서 입술 예뻐보여용ㅜ",
    "text191": "플럼프 기능도 있고 색도맘에들어요 ㅋㅋ컬러그램 쨍입니다",
    "text192": "제품 발랐을 때 글로시한 느낌도 들고 플럼핑 효과가 있어서 좋습니다",
    "text193": "색 진짜 예쁘고 플럼프 기능이 있는지 화해요ㅋㅋ\n쫀득하고 예뻐요",
    "text194": "진짜 색깔도 너무 예뻐서 봄웜들한태 너무 ㅊㅊ해요 광택도 너무 예뿌고 발림감도 좋지만, 진짜 너무 끈쩍거리고 입술에 무거운? 느낌이 있어서 가벼운 느낌 좋아하시는 분들께는 비추합니다🥲",
    "text195": "라스트픽으로 저렴하게 삿어요!! 가성비 대비 무난하게 사용하기 좋은 제품이ㅔ요!! 보기 드문 오렌지빛이라 소장가치잇어요",
    "text196": "인생템이지만 단종인가봐요 이제 ㅜㅜ 너무 맘에드는데 속상해요",
    "text197": "이제 단종이라 뭐 쓸 말도 없네요.. 삐아 오버글레이즈 보다는 좀 더 묵직해요",
    "text198": "이거 색감, 광택감 다 예쁜데 왜 라스트픽에 잇엇던건지 너무너무 예쁩니다",
    "text199": "낑까아앙 단종돼서 슬퍼요 ㅜㅜ\n너무 쿨해서 손 안가던 립 착색시키고 닦아낸 뒤에 이거 올리면 잘 어우러져서 좋아료",
    "text200": "단종돼서 너무 슬퍼요 ㅜㅜ 라픽하는거 알고 돌아다니면서 딱 하나 구했음요 이젠 다시 못만나겠지… 잘가 낑까아앙…"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 탕후루 탱글 꿀로스",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019868901ko.jpg?l=ko",
    "review_name": "03 딸기키킥",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198689",
    "text1": "컬러그램 글로스 이거 진짜 좋은데 많이들 모르시는 거 같아요 블러라인들도 좋은데 글로스가 찐입니다 이 색상 단종될까봐 쟁여요",
    "text2": "구아바이틴트만 써봤는데 딸기키긱 색상도 여리여리하고 예뿜",
    "text3": "좋아요 재구매해서 쓰고 있는데 넘 맘에 들어요 ㅎㅎ 감사합니다 번창하세요",
    "text4": "알바할때 틴트 안들고가서 급하게 샀는데 컬러 예뻐요 채높핑",
    "text5": "디자인도 귀염구요. 발림성도 좋고 색상도 정말 이쁩니다.",
    "text6": "광이 매우 이쁨 이거는 동생 선물로 샀는데요 이뻐요 빤딱빤딱 이쁘고 오래 가구요",
    "text7": "아이가 좋아해서 재구매했는데 적당히 촉촉하고 생기 있게 보여서 만족 합니다",
    "text8": "아 너무 이쁘다 \n원래 전에 썼는데 없어져서ㅠ 기다리고 있다가 재출시 한 거 보고 겟함 너무 이쁘고 근데 지속력은 어쩔 수 없다는 것",
    "text9": "글로스제형이라 좋고 여름라이트가 사용하기 좋은거같아서 맘에들어요",
    "text10": "좋은 가격에 구매했습니다! 구아바이도 나중에 되면 구매해야 겠어요",
    "text11": "적당히 글로시하고 지속력은 오래가지 않지만 얇게 발림성 좋아요",
    "text12": "아주조아용 딱 이쁜 색깔이에요! 맘에 들어요 가격도 착해요 구우웃 구매 고고",
    "text13": "입술에 바르면 박하사탕바른 것 처럼 화한 느낌이 드네요, 신기하더라고요. :)",
    "text14": "제품 마음에들어요 세일핳때마다 쟁여두는 제품입니다 ㅎㅎㅎ",
    "text15": "재구매템이에요 여쿨분들이면 사세요 립 바르기 전에 립밤 대용으로 바르기도 좋아요",
    "text16": "색: 딸기시럽에 끈적한 설탕시럽 들이부어 만든 듯한 색감\n색도 입술 색이 옅은편이라면 단독으로 올려도 충분할 듯\n\n물틴트로 착색시키고 이거 하나만 발라도 예쁨\n\n지속력: 립글로스 답게 뭐 먹으면 사라진다\n\n플럼핑: 살짝 화해요 근데 바닐라코처럼 엄청 강한거 쓰다 보니 이건 뭐 귀여운수준\n\n추천타입: 여쿨분들 강추 특히 여라분들 강추\n\n\n\n글로시 답게 입술 좀 답답함\n그치만 가격이 너무 좋아서 안살 수 없음\n글로시 만큼 만들기 쉬운 립 없을 거 같은데\n솔직히 시중에 나온 로드샵 글로시립 다 거기서 거기인데 가격은 천차만별임 진짜로 입술 편하고 광택 감 죽이는 글로시립은 대부분 백화점 근데 솔직히 백화점 립글로스도 답답한 거 많음 \n일제 쪽은 좀 가볍고 입술은 편한데 일본 제품이라서 호불호가 있을 것 같고\n딱 colorgram 정도가 가성비 있고 적당한 듯\n12000₩ 넘어가면 솔직히 돈 아까움\n투명 립글로스에 펄 조금 넣었다고 15,000 원씩 받아 먹는 것도 이해 안감.. 실제로 그런 펄글로스 올려봤자 입술에서 막상 펄 티도 안남 보기에만 예쁘게 만들면 장땡인줄 아나 실제로 발랐을때 펄이 보여야지;; 얼마나 생각없이 대충 만드는지 신상 383638씩 나오지만 제대로된 제품은 10%나올까말까 하고 다 서로서로 배끼고 가격만 올리고 브랜드들 정체성 하나같이 유행따라 가느라 1도 없고 컬러그램이 맘에 드는 이유중 하나가 그나마 이 유치뽕짝 장난감 같은 느낌의 정체성 유지하면서 가격 너무 터무니없이 올리치기 하지 않고 유지해서 맘에 듦 \n솔직히 어디서 꺼내바르기 좀 부끄러운 디자인이긴 하지만 또 모아두면 알록달록 동글동글 귀여워서 좋고 가격도 착하고 제품력도 꽤 좋음\n개인적으로 응원하는 브랜드\n\n근데 보니깐 케이스 리뉴얼한듯? 이전 케이스가 더 파스텔톤이라 귀여운 거 같음\n왜 굳이 변색에 취약한 투명케이스로 바꾼건지 나로썬 이해불가 \n유치뽕짝 케이스가 싫은 사람들은 더 평범한 케이스를 원한거지 똑같은 디자인을 원한게 아니었을텐데ㅋㅋㅋ",
    "text17": "색: 딸기시럽에 끈적한 설탕시럽 들이부어 만든 듯한 색감\n색도 입술 색이 옅은편이라면 단독으로 올려도 충분할 듯\n\n물틴트로 착색시키고 이거 하나만 발라도 예쁨\n\n지속력: 립글로스 답게 뭐 먹으면 사라짐\n\n플럼핑: 살짝 화해요 근데 바닐라코처럼 엄청 강한거 쓰다 보니 이건 뭐 귀여운수준\n\n추천타입: 여쿨분들 강추 특히 여라분들 강추\n\n\n\n글로시 답게 입술 좀 답답함\n그치만 가격이 너무 좋아서 안살 수 없음\n글로시 만큼 만들기 쉬운 립 없을 거 같은대\n솔직히 시중에 나온 로드샵 글로시립 다 거기서 거기인데 가격은 천차만별임 진짜로 입술 편하고 광택 감 죽이는 글로시립은 대부분 백화점에 있고 그마저도 일제가 다수.. 그리고 솔직히 백화점립글로스도 미국브랜드는 답답한 거 많음 \n일제쪽은 좀 가볍고 입술은 편한데 일본 제품이라서 호불호가 있을 것 같고\n딱 colorgram 정도가 가성비 있고 적당한 듯\n12000₩ 넘어가면 솔직히 돈 아까움\n투명 립글로스에 펄 조금 넣었다고 15,000 원씩 받아 먹는 것도 이해 안감.. 실제로 그런 펄글로스 올려봤자 입술에서 막상 펄 티도 안남 보기에만 예쁘게 만들면 장땡인줄 아나 실제로 발랐을때 펄이 보여야지;; 얼마나 생각없이 대충 만드는지 신상 383638씩 나오지만 제대로된 제품은 10% 정도 나올까말까 하고 다 서로서로 배끼고 가격만 올리고 브랜드들 정체성 하나같이 유행따라 가느라 1도 없고 컬러그램이 맘에 드는 이유중 하나가 그나마 이 유치뽕짝 장난감 같은 느낌의 정체성 유지하면서 가격 너무 터무니없이 올리치기 하지 않고 유지해서 맘에 듦 \n솔직히 어디서 꺼내바르기 좀 부끄러운 디자인이긴 하지만 또 모아두면 알록달록 동글동글 귀여워서 좋고 가격도 착하고 제품력도 꽤 좋음\n개인적으로 응원하는 브랜드\n\n근데 보니깐 케이스 리뉴얼한듯? 이전 케이스가 더 파스텔톤이라 귀여운 거 같음\n왜 굳이 변색에 취약한 투명케이스로 바꾼건지 나로썬 이해불가 \n유치뽕짝 케이스가 싫은 사람들은 더 평범한 케이스를 원한거지 똑같은 디자인을 원한게 아니었을텐데ㅋㅋㅋ",
    "text18": "수줍구아바랑 딸기둥절 써보고 만족해서 딸기키킥도 사봤어요!\n\n색은 약간 연한 딸기시럽색? 같아요! 생각했던 색은 아니였는데 이 색도 예뻐서 만족했어요ㅎㅎ 다만 다른 분들은 모르겠지만 이 색 자체가 진한편은 아니라 저는 단독사용은 힘들고 베이스처럼 쓰고있습니다! \n 광택은 진짜 마음에 들어요! 꿀광 그잡채입니다👍\n\n플럼핑 기능이 있지만 그렇게 세진 않아서 플럼핑 때문에 망설이거나 플럼핑을 보고 사거나 할 정도는 아닙니다!\n\n사진은 다 딸기키킥과 네ㅇㅊ리ㅍㅂㄹ 무화과랑 릴ㄹ바ㅇㄹㄷ 수줍복 같이 발라줬어요!\n\n만약 제 리뷰가 도움이 됐다면 아래의 도움이 돼요 눌러주시면 감사하겠습니다💕",
    "text19": "컬러는 투명한 딸기 컬러에요.\n엄청 웜하지도 쿨하지도 않아서 더 좋았던 미지근한 핑크 컬러. 흰끼없이 맑은 딸기핑크 컬러인데 투명한 듯 컬러감이 은근 올라와서 입술에 올려도 은근 티가 나요.\n\n생얼이나 가벼운 메이크업 시 바르기 딱 좋은 컬러라고 생각해요. 물론 틴트 바르고 마지막에 올려주시면 오묘함 +1 되면서 더 더 예뻐집니다 ㅎㅎ\n\n여쿨 분들은 물론이고 봄웜라이트 분들도 사랑스러운 느낌으로 바르기 좋을 것 같아요.",
    "text20": "미지근~쿨한 딸기핑크 컬러🩷\n가장 최애 컬러라 다 쓰면 재구매할 것 같은!!\n\n맑고 투명한 광택감이 정말 예쁘고 가격도 좋아서 더 마음에 들어요🥺 컬러그램은 항상 가격이 그렇게 높지 않은데 질은 좋아서 취향인,,🤍\n\n미지근 봄웜라인 저는 단독으로도 좋아하고 다른 틴트 위에 얹어주는 것도 사랑해요🥺🩷",
    "text21": "색 보고 이건 사야한다 싶어서 구매했어요!\n\n케이스는 진짜 너무 별로인데 색은 예쁘니까 이악물고 참는겁니다...ㅠㅠ 케이스 좀 바꿔주시면 안될까요?ㅠㅠ\n\n플럼핑 살짝 있는데 심하진 않아서 플럼핑을 보고 사거나 플럼핑 때문에 망설이거나 할 정도는 아니에요!\n\n색은 연해서 단독사용보다는 다른거랑 같이사용했을때 더 예뻐요!\n\n사진은 딸기키킥이랑 네ㅇㅊ리ㅍㅂㄹ 무화과랑 릴ㄹ바ㅇㄹㄷ 수줍은복숭아인척 같이 발라줬어요!\n\n만약 제 리뷰가 도움이 됐다면 아래의 도움이 돼요 눌러주시면 감사하겠습니다💕",
    "text22": "요즘 최애립 중 하나인 딸기키킥🩷\n핑크 잘 받는 봄웜라, 미지근 좋아하는 여쿨라 강추👍💛\n맑고 여릿하고 미지근한 딸기핑크🩷\n\n촉촉하고 점도있는데 쫀쫀탱글할 뿐! 끈적임❌\n맑고 투명하고 광택감 정말 예뻐요!!\n써보고 너무 좋아서 전컬러 구매했어요🥺",
    "text23": "‼️작성자 피부 타입\n✅ 피부 호수 : 19-21호 / 붉은기 ⬆️ 노란기 ⬇️ 피부\n✅ MAIN : 겨울 페일톤(겨울 라이트, 겨울 화이티쉬)\n✅ SUB : 여름 라이트\n\n아주 이뻐요 !!!\n틴트 위에 얹으면 색도 핑크색이 가미되면서 예쁩니당\n쌩얼에 막 바르기도 조아요 !!!",
    "text24": "✅건성, 21호 뉴트럴베이스, 미지근 여름라이트✅\n❣️한줄평: 가성비 토끼혀립!!! 다른 립에도 레이어링하기 재밌는 컬러글로스!\n\n✅️패키지\n기존 탕후루 틴트랑 생긴건 똑같이 생겼어요.\n팁 모양도 케이스도...\n다만 뚜껑이 약간 반투명해요.\n\n✅️색상\n투명한 딸기!!\n색상 자체는 웜하지도 쿨하지도 않은 미지근한 핑크라고 생각하시면 될 것 같아요.\n\n✅️제형\n쫀쫀한 글로스!\n테스트할때는 어 이거 너무 찐득한거 아냐? 싶었는데 막상 올리니까 가볍더라고요.\n기존 탱글틴트의 탱글로스랑 비슷한 제형이에요.\n틴트는 아니어서 조금 투명감있게 올라간답니다.\n그리고 광이.. 진짜진짜 예쁨\n\n✅️지속력\n!!!!! 나 여기서 깜짝 놀랐잖아..\n뭐 먹는거 아닌 이상 세네시간은 광이 유지됩니다.\n잘 안날아가고 요플레현상같은 것도 안생기고!!\n컬러그램.. 나 감동받았어..🥹🥹\n\n✅️꿀조합\n단독으로 쓰기엔 발색이 진하지 않아서 틴트 얇게 바르고 위에 레이어링하기를 추천드려요.\n갠적으로 추천 조합은 탕후루 틴트의 3번 청량쿨숭아!!\n토끼혀립ㅆㄱㄴ",
    "text25": "왜 이 색이 독보적으로 인기 많은지 알 수 있습니다.\n\n유행하는 토끼혀립 만들어줄 수 있어요.\n\n이 영롱함 보세요! 실물도 예쁜데 카메라에도 잘 담겨요.\n\n낑깡 포도 예쁘지만 데일리하면서 누구나 잘 어울릴 색은 딸기네요.\n\n넘 이쁘죠?? 앞으로도 컬러그램 열일해주세요❤️",
    "text26": "저의 최애 립입니다.. 일단 끈적거리는거 좋아하는데 넘 이쁘고요 색도 이쁘고 샵에서 한 립처럼 넘 탕후루 립 가능! 가격도 싸서 최고",
    "text27": "저의 최애 립입니다.. 일단 끈적거리는거 좋아하는데 넘 이쁘고요 색도 이쁘고 샵에서 한 립처럼 넘 탕후루 립 가능! 가격도 싸서 최고",
    "text28": "끈끈하고 머리카락붙고 물만마셔도 잘지워지지만ㅠ꿀광택이 넘 예쁘고 비루한입술도 탱글탱글하게 보여줘서 제일 자주 발라요 떨어지기전에 재구매했네요",
    "text29": "투명하게 넘나 이쁜 글로스입니다~\n\n톤 가리지 않고 쓰기 좋아요",
    "text30": "넘모.. 이쁜... 상콤쫀득 분홍 글로스...\n안 찐득거림.\n한 번 바르면 연한 분홍빛이 살금 올라오고\n두텁게 떠 바르면 생기있으면서도 자연스러운 분홍 입술 됨. 💋",
    "text31": "광택이 탱글탱글 아주 좋아요 잘 발리고 많이 끈적이지 않아서 좋아욯  그리고 바르면 화한게 펌핑 효과가 살짝 있는 거 같아요! 집에 가지고 있던 롬앤 글로우랑 비교해봤을때 롬앤꺼는 탁한 느낌이 있었는데 반면 컬러 그램은 맑은 딸기우유 색깔이에요 저는 개인적으로 컬러그램이 더 마음에 들었어요 ! 그리고 꾸덕함이라고 해야되나? 그런게 롬앤께 더 있는듯 컬러그램이 더 가벼운 느낌이였어요 \n모든게 다 만족스러웠지만 굳이 단점을 찾아본다면 디자인이 밖에서 꺼내서 쓰기 좀 부끄럽네요ㅋㅋ이거 외에는 만족합니다 :)",
    "text32": "너무 좋은데 작고 귀요운걸 산지 삼일만에 앓어버려규ㅠㅠㅠ",
    "text33": "찐득하지도 않고 불편함 없는 제형이에요 근데 입술 색이 진한 편이라 여리여리한 발색은 아니예요!! 입술 색 죽이고 써야 예쁠듯 겹쳐서 레이어드 용은 아닌 것 같아요 광이 엄청 예뻐요!!",
    "text34": "저는 밝은 21호 여쿨페일 수부지입니다!\n\n하나둘셋, 딸기키킥 사랑해!!\n\n미지근여쿨라~핑잘봄 강추입니다!!!\n입술에서 잘 흐르는 타입 싫어하는데, 얘는 안 흐르고 잘 붙어있고요! 끈덕진 제형감도 아니에요.\n제형이나 발림감 모두 무난무난해요!",
    "text35": "본인 20호 여쿨라입니다.\n\n이거 단종되는 거 아니죠..? 매장에서도 빠지고.. 호수도 줄어들고 이거 뭐예여!!!!! 그래서 2개 더 쟁여놨습니다. 제 인생템 ㅠㅠ\n\n미지근하고 맑은 핑크 컬러 립글로스입니다. 여쿨라라고 해놓고 나온 립글로스 중에 탁한 거 200개 본 것 같은데 말이죠?ㅎㅎ 이건 안 탁해요. 진짜 안 탁해요! 다만 조금 미지근한 핑크긴 해요! 근데? 오히려 좋아. 너무 쿨한 립 발랐을 때 누르기도 좋고, 립 덧바르면서 입술 점점 푸르러 질 때 쓰기도 좋습니다.\n\n광은 그냥 평범한 립글로스 정도인데요. 저는 흘러내리는 립글로스를 정말 싫어하거든요. 근데 이건 잘 안 흘러 내려요!\n\n맑은 느낌 내고 싶으신 여쿨라라면 아묻따 딸기키킥 추천드려요!!!!",
    "text36": "색: 딸기시럽에 끈적한 설탕시럽 들이부어 만든 듯한 색감\n색도 입술 색이 옅은편이라면 단독으로 올려도 충분할 듯\n\n물틴트로 착색시키고 이거 하나만 발라도 예쁨\n\n지속력: 립글로스 답게 뭐 먹으면 사라진다\n\n플럼핑: 살짝 화해요 근데 바닐라코처럼 엄청 강한거 쓰다 보니 이건 뭐 귀여운수준\n\n추천타입: 여쿨분들 강추 특히 여라분들 강추\n\n\n\n글로시 답게 입술 좀 답답함\n그치만 가격이 너무 좋아서 안살 수 없음\n글로시 만큼 만들기 쉬운 립 없을 거 같은데\n솔직히 시중에 나온 로드샵 글로시립 다 거기서 거기인데 가격은 천차만별임 진짜로 입술 편하고 광택 감 죽이는 글로시립은 대부분 백화점 근데 솔직히 백화점 립글로스도 답답한 거 많음 \n일제 쪽은 좀 가볍고 입술은 편한데 일본 제품이라서 호불호가 있을 것 같고\n딱 colorgram 정도가 가성비 있고 적당한 듯\n12000₩ 넘어가면 솔직히 돈 아까움\n투명 립글로스에 펄 조금 넣었다고 15,000 원씩 받아 먹는 것도 이해 안감.. 실제로 그런 펄글로스 올려봤자 입술에서 막상 펄 티도 안남 보기에만 예쁘게 만들면 장땡인줄 아나 실제로 발랐을때 펄이 보여야지;; 얼마나 생각없이 대충 만드는지 신상 383638씩 나오지만 제대로된 제품은 10%나올까말까 하고 다 서로서로 배끼고 가격만 올리고 브랜드들 정체성 하나같이 유행따라 가느라 1도 없고 컬러그램이 맘에 드는 이유중 하나가 그나마 이 유치뽕짝 장난감 같은 느낌의 정체성 유지하면서 가격 너무 터무니없이 올리치기 하지 않고 유지해서 맘에 듦 \n솔직히 어디서 꺼내바르기 좀 부끄러운 디자인이긴 하지만 또 모아두면 알록달록 동글동글 귀여워서 좋고 가격도 착하고 제품력도 꽤 좋음\n개인적으로 응원하는 브랜드\n\n근데 보니깐 케이스 리뉴얼한듯? 이전 케이스가 더 파스텔톤이라 귀여운 거 같음\n왜 굳이 변색에 취약한 투명케이스로 바꾼건지 나로썬 이해불가 \n유치뽕짝 케이스가 싫은 사람들은 더 평범한 케이스를 원한거지 똑같은 디자인을 원한게 아니었을텐데ㅋㅋㅋ",
    "text37": "올리브영 매장에서 직접 테스트 후 고민없이 바로 구매했습니다! 롬* 글로스 틴트가 제일 최고인 줄 알았는데 컬러그램 이제품이 넘사였네요 광택 미쳤구요 촉촉함 미쳤습니다 롬* 글로스 틴트 2배정도의 광을 냅니다. 색상은 분홍분홍이고 착색 안됩니다~ 매트한 틴트로 착색해준 후 이제품 사용하면 예쁜 입술 완성 됩니다~!",
    "text38": "탕후루립 매장에서 발라봤을때 색은 이쁜데 입술이 따가워서 사용 해보는 제품이 오래 된건가 싶었는데도 불가하고 발색이 너무 취향이라 사봤는데 새거 역시 따갑더군요 알아보니까 이 탕후루립이 원래 그런거더라고요 ㄷㄷ 근데 첨엔 대게 따가웠는데 이젠 익숙해져서 안따가워요 그치만 얘만 바르기엔 색이 너무 핑크한걸 사서 저는 두가지 립제품이랑 섞어서 쓴답니다 크 진짜 광이 대박이에요 가격도 싸고 다들 얼은 이거 쟁이세요",
    "text39": "다 좋은데 패키지는 포도도독만 너무 진한 뚜껑으로 제작된게 좀 아쉽다 \n나머지 두개가 더 맘에든다는 게 아니라 ㅋㅋㅋㅋ\n쟤넨 본통이랑 너무 톤온톤이라 맘에 안들음\n제품 본발색에 딱맞게 뚜껑색이 맞춰졌으면 더 눈에도 띄고 소장가치도 느껴졌을 거 같다",
    "text40": "🐰 이게 바로 토끼혀립...🩷 (투명핑크, 쌩얼에도가능)\n\n🐰 채도 높은거 안어울리는 여쿨라 츄라이 츄라이...\n\n🐰 이름처럼 탕후루광 그 자체 (광친자만족)\n\n🐰실리콘팁일줄 알았는데 후로킹 팁, 근데 잘 발림\n\n🐰 글로스라 끈적+머리 달라붙음 있음\n\n🐰 약간 플럼핑 있음 (기분좋은 시원함 but 호불호갈릴듯)\n\n🐰 지속력은 바라진 마새오...",
    "text41": "흰기없이 맑은 핑크색의 쫀덕한 립글로즈입니다!\n절대 찐덕찐덕하지는 않은데 롬앤 워터글로즈처럼 물같은 제형도 아니에요. \n팁이 굉장히 맘에 들어요. 거울없이 쓱쓱 바를 수 있어 좋아요. \n\n여리여리한 느낌은 아니고 채도있는 쿨한 체리빛 핑크?로 올라와요. 손등에 올려봤을때 착색은 없는거 같았는데 입술에 올린 후 시간이 지날수록 색상이 점점 진해졌어요.\n밑에분 후기 말씀대로 디올 립맥시마이저 라즈베리 저렴이로 볼 수 있을만큼 굉장히 비슷한데 차이점은 디올이 더 맑은 탑퍼같은 느낌이라면 이제품은 색감이 틴트처럼 좀 진하게 올라온다는거?\n저는 입술라인이 보라빛이라 립펜슬로 착색커버하고 발라줘야 예쁘게 발색됐습니다! 쨍하게 여름에 쓰기 넘 이쁠거 같아요🩷\n\n플럼핑효과는 제가 워낙 립플럼퍼 쎈거를 좋아해서 저한테 이정도는 플럼퍼 효과보단 화~한 립밤 바른 느낌이였어요. 대신 쿨링감이 잔잔하게 오래갔습니다. 없는거보다는 훨신 좋으니 넘 맘에들어여\n\n컬러그램 가격대비 늘 넘넘 만족하면서 사용중이에요. 더 여리여리한 색상도 추가됐으면😚😚",
    "text42": "플럼핑 기능이 은은하게 시원해요 ! 요즘 꾸덕한 글로스가 좋아서 제품 많이 찾아보는데 제일 쿨한 제품같아서 구매했어요. 색상 비교는 요즘 핫한 롬* 피오니발레랑 해봤어용. 두 제품이 근데 향이 같아요.\n\n제가 디* 맥시마이저 007 라즈베리를 5통 썼는데 색상이 똑같아요. 근데 가격은 1/5이니 완전 꿀템 !!",
    "text43": "디올 립글로즈 저렴이 버전이래서 구매해봤어요 완전 촉촉하고 여쿨들 쟁여!",
    "text44": "색이 좀 형광끼가 있어서 쌩얼에는 안써요 화장하고는 레이어드로 바르고 단독으로는 좀 부족한 누낌이에요",
    "text45": "아ㅏㅏ 이거 쿨톤분들 여기저기 만능템 (벌써 3통째)\n쌩얼에도 그냥 보습 립밤처럼 막 발라도 컬러 안 뜨고\n단독으로도 여리여리 물먹피치핑크 느낌 개쩔고~~\n( 롬ㅇ 피오니발레가 너무 연해서 티 안 났던 분들 \n이 제품이 피오니발레에서 조금 더 진한 느낌이에여 )\n매트립 위에 올려도 제형 안 뜨고 \n컬러가 진하지 않아서 잘 어울리고 너무 예뻐요.....🤍\n시원한 플럼핑 효과 + 탕후루 입술은 덤임 개이득\n* 개인적으로 제일 중요한 끈적임/요플레현상 없었음 *\n(( 요즘 요 컬러 단종될 수 있다는 불길한 이야기가 돌길래 하나 더 쟁여 놨는데요...단종...절대 안됩니다ㅠㅠ ))",
    "text46": "립플럼퍼가 무서운 분들은 꿀로스 추천!\n저는 립플럼퍼가 너무 맵다고해서\n이걸로 구매했는데 초보자 입문용으로 딱이에요\n\n약간의 색도 있어서\n립글로스 겸 쌩얼립 연출할 때 좋아요\n\n꿀로스 라서 약간의 끈적임은 있지만\n머리카락이 엄청 들러붙거나 할 정도는 아니였어요",
    "text47": "오자마자 뜯어서 발라봤는데 약간 화한 느낌이 슬슬 올라오길래 상세페이지 다시 보니까 플럼핑 기능도 있네요! 쎄진 않아서 부담스럽지도 않고 시원해서 오히려 좋아요 ㅎㅎ 플럼핑 덕분에 입술 주름듀 살짝 펴지고 탱글탱글 광도 예쁘게 올라와서 조아요 딸기키킥 이름도 귀엽고 발색도 귀엽고  제품 디자인도 귀여워요",
    "text48": "중학생 아이들 사주려고 올리브영 오프에서 발색해봤는데 컬러그램 다른립은 샀는데 이색상이 품절이더라구여~ 온라인엔 있어서 얼른 구매했어여! \n탕후루처럼 촉촉해고이고 글로시하고 투명하게 발섁되더라구여~~ 딱 쿨톤이 봄,여름에 쓰기좋은 색상이에여!",
    "text49": "딘짜 이뻐용 ㅎㅎ\n여쿨분들 ㅈㅂ 사세요..\n전 글로우립은 이걸로 정착하려구영 ㅎㅎ",
    "text50": "추천 받아서 테스트 후에 구매하는데 마음에 들어서 재구매 의사 있음!!",
    "text51": "아주아주 촉촉하고 틴트바르고 시간지나서 이 립글로스 발라주면 입술색이 올라와서 더 예뻐보여용",
    "text52": "재구매입니다~ 너무 마음에 들고 입술 촉촉해보이니 입술도 예뻐보이고 입술색이 연해진다 싶을때 립글로스 바르니 색이 더 예쁘고 올라오는거 같더라구요 ㅎㅎ",
    "text53": "매장에서 직접 테스트 후 구매하였으며 한달 후기입니다. \n제가 가지고 있는 립글로즈 중 가장 쫀득끈적 합니다 ! \n입술이 사원해지고 입술이 빛나니 더 예뻐보여요 ! 샐카찍을맛 나네용",
    "text54": "아이가 좋아해서 구입했는데 지속력도 오래가고 좋네요 추천해요 추천합니다",
    "text55": "그냥 아묻따 사세여 광 ㄹㅈㄷ로 이쁩니드 이 가격에 이정도 글로스? 외않사..\n바닐라코 핑크구아바랑 궁합 최고조..",
    "text56": "이거 왜 인기템이 아닌지 모르겠네요\n색도 발림성도 너무 좋습니다\n여쿨라인데 쌩얼로도 화장 하고도\n너무..이쁘고 좋아요",
    "text57": "이쁜데 나한테 어울리진 않아요ㅠㅠㅠ 광택립은 첨 써보는데 전 역시 매트한게 어울리네요 이거 첨 발랐을때는 화한 느낌 때메 별로였는데 바르다보니 내성? 생겨서 이젠 바른 느낌 좋아요 촉촉하고 근데 나한텐 안어울려서 재구매는 안할듯",
    "text58": "틴트만 바르면 다소 건조한데,  그 위에 발라주면 촉촉해보이면서 입술에 윤기가 나요. 볼륨감 있어보여요.",
    "text59": "색상이 너무 이뻐서 구입했어요 플럼퍼 기능 없는걸 선호하는 편이라 없는 것도 출시했으면 좋겠어요 화해요",
    "text60": "발림이 부드럽고 발색이 원하는 색상으로 아주 자연스러워요.\n딸아이 선물로 해줬는데 아주 만족해합니다.그리고 무엇보다도 가격이 착합니다.",
    "text61": "너무 촉촉하고 다른 립이랑 같이 쓰면 예쁜 글로시립이 돼서 잘 쓰고 있어요",
    "text62": "봄웜립 바르고 이거 바르면 여쿨립됨!! 케이스도 넘 이쁘고 데일리로 쓰기 좋아용",
    "text63": "매장에서 발라보고 구매했는데 색상과 광이 맑고 예뻐요 화한 느낌이 생각보다 강해서 플럼퍼 기능 없는 제품도 나왔으면 좋겠어요 색상 마음에 듭니당",
    "text64": "색도 이쁘고 완전 탱글 립글로즈 느낌이라 좋아요 !!\n틴트 바르고 그 위에 올려주면 짱 이뻐오 !",
    "text65": "진짜 색 너무너무 이쁘고 케이스도 이뻐서 만족해용! 민트향이 은은히 납니당",
    "text66": "으앜 이거 완전 촉촉하고 좋아요 베이비 핑크 색상이고 지속력이 아주 만족스러워요 강추",
    "text67": "이걸 재구매 안 할 날이 올까요.? 이젠 없으면 불안한 필수템입니다 근데 가을이라 전보다 손은 덜 갈 것 같음....",
    "text68": "그냥 청순립임 정말 정말 내 최애립 입술 촉촉 광 미침 \n롬앤 피어니발레 이쁜데 너무 연하다 싶으셨던 분들 딸기키킥 완전 강추드려요 \n \n저 글로스립만 쓰는데 얘가 최고임",
    "text69": "몇번째리뷰고몇개째비운건지도모르겠고이것도다써서지금새로산거오고있는데후ㅠㅠㅠ은근금방쓰는데또억지로쓰려고하면나오는신기한제품입니다쿨톤사세요ㅎ",
    "text70": "큰 기대안해서 쿠폰있길래 싸게 한번 사본건데 색상 너무 이뻐요 그냥 봤을땐 너무 핫핑크라서 걱정했는데 바르니까 적당히 이쁜 핑크에요 근데 아쉬운점은 플럼핑이 좀 아쉬웠어요 플럼핑을 원래 안좋아하긴 하는데 플럼핑있는 해라 제품은 잘 쓰거든요 근데 이제품 플럼핑은 약간 싸구려 플럼핑 같아요 색상은 진짜 이쁜데 재구매는 안할거 같아요",
    "text71": "틴트가 살짝 지워졌을 때 바르면\n자연스럽게 색이 진해지고 글로시해져서 좋아요\n약간 플럼핑 효과도 있어서 화해지는 느낌 좋습니당ㅎㅎ\n아쉬운 점은 양이 좀 적은 거 같아용.. 몇번 안썼는데\n벌써 많이 닳은느낌ㅠ 그리고 팁이 실리콘 팁이여도\n좋을 거 같네요",
    "text72": "‘지속력 좋은 탕후루립’ top3 안에드는 틴트예요 구아바이는 여름쿨뮤트 립이라면 딸기키킥은 완벽한 여쿨라/페일을 위한 립입니다 🥹 너무 이뻐요 가격도 착해서 제 최애립이랍니다..🩷\n\n위에는 딸기키킥 밑에는 구아바이입니다 구아바이는 사진보다 더 쿨한 색상이에요!",
    "text73": "쌩얼에 바를만한 립 찾다가 사본건데 완전 맘에 들어요. 엄청 투명한 발색이라 본인 입술색이 그대로 비쳐서 진짜 쌩얼립으로 강추! 근데 생각보다 너무 끈적거려서 발림감은 별로 제 취향이 아니었어요🥲 그치만 색 너무 이쁘고 디자인도 개귀여움ㅎ",
    "text74": "롬앤의 피오니발레가 딸기우유 빛이라면 딸기키킥은 딸기시럽 같은 색상이에요.\n피오니발레는 입술 색상을 어느 정도 덮어주면서 누디하게 올라가는 글로스이고 딸기키킥은 투명한 핑크빛 립밤을 바른 느낌으로 올라갑니다. \n\n사용시 살짝의 화함이 느껴지고 단독 사용보다는 포인트립 위에 글로스로 사용하는 게 훨씬 예뻐요.",
    "text75": "가격대도 저렴해서 막 쓰기 좋고 색깔도 웜쿨 안 가리고 쓰기 딱 좋고 광택도 엄청나서 엄마도 뭐냐고 물어보고 친구들도 뭐냐고 물어봐요 디올 맥시마이저 라즈베리도 있는데 아무래도 디올은 비싸서 막 쓰기 힘든데 이건 막 쓰고 막 던지고 굴리고 다합니다 디올이 이거보다 좀 더 꾸덕하고 균일하게 발림!",
    "text76": "너무너무너무X100000000 예쁩니다\n색감이랑 제형이 기가 막히게 뽑혔어요\n토끼혀 립 그 자체 ㅠ\n컬러그램 짱\n마냥 쿨하기만 하지않고 쿨50웜50 느낌이라\n봄웜라인 저도 넘 잘 쓸 것 같고요..\n지금 보니 딸기시럽 같다는 생각도 드네여\n짱짱….최고…대박적",
    "text77": "너무 좋아요..많아 사서 색상별로 사용 \n중입니다. 발색도 다 되는데.\n종 아쉬운게 지속력이 조금 떨어 지는거 같아요\n투명은 반짝거려서 위에 얹었습니다.",
    "text78": "진짜 그냥 넘예... 색깔은 진짜 딸기스럽고 플럼핑 효과가 있다고 하는데 저는 잘 못느꼈는데 친구는 좀 화하다고 했어요! 생각보다 엄청 끈적해요",
    "text79": "약간 플럼핑 효과도 있고 쿨한 느낌이 들어요 진짜 탕후루립 완전 가능이어서 두통째 구매중이에요",
    "text80": "컬러그램 제품을 잘 써서 글로스도 구매해 봤는데 역시 좋아요~ 매트한 립 바르고 바르면 좀 밀리는 감이 없지 않아 있더라구요 단독으로 쓰는 게 베스트입니당",
    "text81": "너무 좋아요 리 마지막 단계에서 사용하기 너무 좋은거 같아요 화한 느낌이 있어서 호불호 갈릴 거 같긴 한데 저는 좋아요 추천합니다",
    "text82": "진짜 쨍한 핑크 립 안받는 여쿨분들 이거 사세욤..진짜 최고임 생얼 립으로도 휘뚤마뚤 괜찮고 다른 제품 위에 빌라줘도 넘 예뻐요🫶🏻🫶🏻플럼핑 기능이 막 심하게 느껴지지 않아서 플럼핑 립 입문자용으로 아주 좋아요!!",
    "text83": "솔직히 모양이 너무 초딩스러워서 구매 망설였는데 컬러감 넘 이뿌요 🤍 여리여리한 컬러 좋아해서 단독으로도 바르는데 컬러감 살짝 올라오고 꾸덕꾸덕 의외로 지속력 좋아요오\n하지만 머리카락은 엄청붙음 주의 ,,",
    "text84": "플럼퍼 초보자분들에게 추천!\n엄청 세지않아서 데일리로 쓰기 좋아요\n약간 색깔이 있어서\n틴트대신 쌩얼립에도 좋아요",
    "text85": "화하고 촉촉해지고 색깔도 예쁜데 엄청 꾸덕지고 끈적끈적해요",
    "text86": "정말 너무 만족하며 사용하고 있는 제품입니다\n발림성이 아주 좋아요\n색감이 너무 이뻐요\n재구매의사 있어요",
    "text87": "일단 생긴거부터 너무 기욤뽀짝하고 이쁜데 색도 진짜 너무 이뻐요 디올 립글로우 007이랑 비슷한것 같아요 플럼핑 효과도 있는데 그렇게 심하진 않아서 좋은것 같아요 여쿨이 베이스로 깔거나 마지막에 바르기 너무 좋은 색입니당",
    "text88": "진짜 촉촉하게 발라줘서 좋아요\n색도 정말 이뻐요\n재구매의사 있어요",
    "text89": "살짝 플럼핑 기능이 있는지 바르면 화한 느낌이 나고 제 입술에선 채도 있게 올라와서 핑크st 메이크업 할 때 쓰고 있어요. 비슷해 보이는 ㄹㅇ 피오니 발레랑 비교해봤을 때 컬러그램이 더 쿨하고 채도 있어 보여요. (위: 컬러그램/ 밑: ㄹㅇ 피오니 발레)",
    "text90": "딸기우유 맑은 빛의 립글로스로,  팔 발색을 할 때 다른제품들보다 확실히 끈적하게 발리고 머리카락이 잘 붙네요\n\n입술에 올리면 투명하게 생기가 올라가서 생얼립으로 좋을 것 같아요\n플럼핑 효과도 있어서 화한 느낌도 납니다\n\n사실 틴트링이 너무 탐나서 구매한건데 너무 귀엽습니다\n겸사겸사 투명한 생얼립도 구매하게 되어서 마음에 들어요",
    "text91": "이거 너무너무너무 예뻐요 최근에 산 것 중 가장 만족하는 립! 최애립이 될 것 같습니당\n저는 딥한 톤은 전혀 안 어울리고 연하고 자연스러운 색상이 어울리는데 저 같은 분들께 강추드리는 제품입니다! 광택이 정말 예뻐요 글로시한 립 좋아하시는 분들 꼭 사세요! \n바르면 진짜 조금 화한 느낌이 나는데 플럼핑 효과가 조금 있나봅니다. 하지만 저는 크게 변화를 느끼진 못했어요\n그리고 정말 다 좋은데! 바르면 끈적거려서 머리카락이 입술에 붙더라규요😂 끈적거리는 립 싫어하시는 분들껜 그다지 추천드리지 않고 싶어요. 저는 평소에 이런 립 많이 발랐어서 크게 거슬리지는 않았습니다!\n색상을 표현하자면 요즘 유행하는 토끼혀립이에요 정말 예뻐요 여리여리하구!!\n\n사진은 왼쪽이 약간 푸른 조명, 오른쪽은 노란 조명 밑에서 찍었어요! 왼쪽이 좀 더 실제랑 가까운 거 같아요!",
    "text92": "글로즈 팁이 고무다 아니라 틴트 팁이랑 같아 좋았고 생각했던거보다 발색진하고 입술 통통해 보여서 좋아요",
    "text93": "여리여리한 컬러가 넘 예뻐요\n여쿨라~트루까지 찰떡일 색깔입니다\n립글로즈 제형이지만 틴트같이 살짝 착색도 있어요. 하지만 짙게 착색되지 않아서 라이트톤인 전 만족스럽고 재구매의사 있어요!",
    "text94": "개인적으로 끈적거리는 텍스쳐가 별로였지만 색감이 진짜 너무 취향이라 데일리템으로 자주 발랐어요. 근데 확실이 글로스 제품이라 지속력은 그냥 0이에요. 밥이나 음료마시면 감쪽같이 사라져있어서 계속 바르다보니 좀 빨리쓰는듯",
    "text95": "바르면 색은 투명+핑크예요. \n바르고 나서 시간 지나면 광이 올라오면서 입술 통통해보여요!",
    "text96": "맑은 느낌으로 잘 쓰고 있는 제품\n단독으로 쓰는 것보다는 틴트 위에 얹어주면 되게 예뻐요",
    "text97": "여름색이면요고당!\n일상에도 부담없이바를수있는색이에용!!\n생얼도소화가능!!\n요고를베이스로하고 \n베리짜릿해입술안쪽포인트해서 바를려구용!><",
    "text98": "약간의 플럼핑효과와 색이 너무 만족스러눠요!\n플럼퍼도 가지고 있지만 무색이라 이 친구가 손이 더 자주 가네요",
    "text99": "입술이 매일 건조한편이라 립글로즈 선호하는편입니다\n발림성도 좋고 색상도 맘에 듭니다\n립글로즈라 지속력은 오래 못가네요\n가격대비 만족합니다",
    "text100": "컬러 너무 잘 뽑은 것 같아요! 은은한 플럼핑 효과 있어서 너무 좋았어요ㅠㅠ",
    "text101": "여리여리 쌩얼립으로 하나 구매했는데요 지속력이 길진 않지만 가성비가 좋아요",
    "text102": "발색력은 강하지 않은편입니다. \n색상은 맘에 듭네요. 쿨톤에 강추합니다\n발림성도 괜찮으며 끈적임도 심하지 않네요.\n건조한 입술에 수시로 사용중입니다.\n단점은 케이스의 내구성이 별로인듯\n가격이 저렴한 이유는 있는듯...",
    "text103": "사용기한 25년 11월 12일까지인 제품으로 받았어요.\n\n엄청 사랑스러운 캔디 핑크 색상이고 플럼핑 특유의 화한 느낌이 살짝 감도는 립글이에요.\n\n탱글탱글하고 반짝반짝한 느낌이 드는 제품이라 정말 마음에 들고 쟁임각이에요.",
    "text104": "약간 쿨한 토끼혀 립 찾으시는 분들 이겁니다... \n롬* 피오니ㅂ레 살말 고민하다가 오프라인 테스터가 없어서 안 샀는데 컬러그램에서 이런 글로스를 내주다니ㅠ\n매장에서 발색해보고 너무 예뻐서 바로 사왔어요.\n\n✔️ 색상\n진짜 이름 그대로 채도 있는 딸기 색입니다.\n테스트 전엔 그냥 적당히 분홍기 도는 투명 립글로스겠거니 했는데 생각보다 색이 있어서 놀랐어요.\n그렇다고 롬*이나 페ㄹ페* 립글로스 같은 발색 빡!! 올라오는 립글로스는 아닙니다.\n약간 오일 틴트 느낌도 나요. (사용감은 전혀 다름)\n딱 제가 찾던 발색력입니다🥹 단독으로 써도 좋고 다른 립 제품 위에 얹어줘도 예쁠 색입니다.\n\n✔️ 제형\n끈적한 전형적인 립글로스 제형. 사용감은 탱글로스랑 비슷했는데, 지울 땐 탱글로스보다 더 끈덕했습니다.\n\n✔️ 특징\n플럼핑 기능이 약하게 있습니다. 저는 평소에 플럼핑 립을 아예 안 써서 그런지 꽤 화하다고 느꼈어요😅\n주름 적당히 펴지고 좋습니다.\n\n✔️ 착색, 지속력\n착색은 아예 없습니다. 지속력도 립글로스다 보니 잘 묻고요ㅋㅋㅋ 그래도 끈덕한 제형 덕인지 휴지로 문댔을 때 입술에 좀 남아있었습니다.",
    "text105": "하 너무조아요 인스타 컬러그램 보고 토끼혀립이라길래\n 구매했습니당 근데진짜 제기준 세포라핑크파우트보다\n 더 이쁜 토끼혀립ㅠ 맘에들어서 하나 더 사고시퍼용\n-향 O 엄청 달달한 딸기향이에용\n-플럼핑 O 근데 저한텐 막 잇몸,치아까지 시리다 이정도는 절 \n  대 아니었음 입술 바로안쪽까지발라봤는데 그냥 오 시원 이    \n 정두? 첨에는 중간 정도라면 그후에는 미미하고 꽤 오래 시원 \n 한게 지속돼용 물론 개인차 있을 수 잇음!\n-착색은 거의 없어용\n-주름 부각도안됨 어느정도 채워줘서 ㄹㅇ탕후루댐\n-지속력 조아용\n\n단점은 끈적해서 자꾸 머리카락 달라붙고 난리난다는거.?\n이래서 꿀인가 싶엇음 이거 하고 걍 물로씻으면 끈적함 남아있어서 그냥 하면 안댐 .",
    "text106": "살짝 플럼핑 효과가 있어서 립 바르고 제일 마지막에 올려주면 광택 효과가 납니다 아주 조아요 지속력은 보통이에요",
    "text107": "너무이쁘요오ㅠㅠㅠ💕💕💕 가격도싸고 최고입니다아",
    "text108": "바르면 약간의 플럼핑 효과가 있습니다 색도 연해서 연한립 좋아하는 분들 추천이요",
    "text109": "좋아하는 상품입니다 잘 쓰고 있어요\n할인할 때 구매해보세요",
    "text110": "익에발오 장원영립 아닌가요\n그냥 아주 물이가먹\n탕후루립 좋아해서 립바르고 디올 맥시마이저 올려줬눈데\n그거보다 탱글하고 색도 연하게 있어서 넘 이쁨 ㅜ\n걍 맨입에 발라도 청순그자체\n노말그냥🥵 탱글립 좋아하면 당장 사~",
    "text111": "막 쓰기 좋아요. 부담 없다는뜻 애가 추천해줘서 4개 샀어요.",
    "text112": "촉촉하고 광택이 ㄹㅇ 미쳣어요 좀 끈적함도 잇고요 발랐는데 입술이 화하내요 왜이런지는 모르겠는데 약간 차가우면서 따갑다고 해야되나.. 암튼 그래도 발색 이쁘고 좋아유",
    "text113": "그나마 글로스 중에서 약간 핑크로 발색이 되요 하지만 거의 티가 안나서 아쉽습니다 약간 화한 느낌 있어요",
    "text114": "중간이상 점수 입술이 쉽게 건조해지지는 않아요. 생각보다 끈적이지 x",
    "text115": "립이 건조해서 자주 바르는데 촉촉한 기분이 좋아요 반짝여보여서 조금만 발라줘요",
    "text116": "진짜 색깔이 너무너무 이쁜데 입술에 많이 바르면 요플레 현상이 일어나요ㅠㅠㅠ조금 바를때는 별로 안 나타났는데 많이 발랐다가 입술이 엉망이 됬어요..그 점은 고려하시길 바랍니다ㅠㅠ",
    "text117": "예뿐디요??? 이름이 좀 애들꺼 같아서 고민했는데 토끼혀 완존 가능합니당 귀여워요",
    "text118": "촉촉하고 색도 예뻐요 다른 호수는 색이 안 올라오는데 야는 많이 울라와요",
    "text119": "오자마자 잠깐 발라봤는데 색용보다는 호ㅓㄱ실히 광용이에요",
    "text120": "보통을 립글로즈는 바른 그 시간만 촉촉하고 시간이 지나면 수분을 더 앗아가는 느낌이라 쓰던 립글로즈만 쓰는데\n이거 엄청 좋아요 \n평소 쓰던 립글로즈는 전부 백화점 제품이라 가격이 너무 부담되었는데\n이건 만원도 안 되는 가격에 구매해서 백화점 제품보다 더 자주 쓰고 있어요\n색도 너무 잘 뽑혔고 이 라인 너무 괜찮네요... 최곱니다",
    "text121": "개인적으로 색감은 너무 이쁜데 제형이 항상 아쉬운 것 같아요!! 차라리 물틴트 라인처럼 좀 더 촉촉하거나 요즘 스타일로 촉촉보송하게 픽싱이 되면 좋겠어용! 구아바이도 그렇고 이 색도 그렇고 너무 이쁘긴 해요ㅠㅠ 컬러그램 색조맛집...",
    "text122": "포도도독 쓰고 반해서 결국 전색상 라인 구매했어요! 포도도독이 톤다운에 좋다면 딸기키킥은 좀 어두운 립 화사하게 만들기 좋아요 라이트한 핑크색상입니다! 플럼핑은 약간 화한 정도이고 아프지 않아요! 입술주름도 잘 없애주고 너무 좋아용",
    "text123": "저렴해서 막 쓰기 좋음 \n한통 다 쓰고 이번에 파워퍼프걸 틴트링 끼워주길래 재구매함 \n밖에서 꺼내바르기 좀 유치뽕짝한 디자인이지만 색감도 맘에들고 솔직히 립글로스 다 거기서 거기인데 컬러그램하고 롬앤빼고 가격거품 너무 커서 그냥 컬러그램이 색깔 다양하게 뽑아주면 좋겠음",
    "text124": "완전 딸기 탕후루 색상 그 자체입니다.\n형광핑크지만 투명감이 더 크게 다가와 아주 탱글한 느낌의 립을 연출할 수 있어요! 용량이 적고 가격이 저렴해서 립을 항상 끝까지 사용하지 못하시는 분들께도 추천드려요. 약간 화한 느낌의 플럼핑 효과가 있는 제품이에요. 강하진 않지만 플럼핑 느낌이 싫으신 분들께는 비추드립니다. 입술에 색이 은근 자연스럽게 올라가서 여름 쿨톤 라이트/브라이트/페일 분들께 추천드려요. 생얼립으로도 괜찮을 것 같습니다. 다만 글로스다보니 지속력은 별로입니다",
    "text125": "멜팅밤 사려고 둘러보다가 눈에 띄어서 구매해 봤어요!\n촉촉립을 좋아하지만 끈적이는걸 싫어하는데,\n이건 생각보다 많이 끈적거리지 않은 것 같아요\n다른 틴트 먼저 바르고 그 위에 덧발랐는데\n플럼핑 효과가 은은하게 있어서 좋았어용\n다만 지속력은 역시나 짧은 편이에요",
    "text126": "✅건성, 21호 뉴트럴베이스, 미지근 여름라이트✅\n❣️한줄평: 가성비 토끼혀립!!! 다른 립에도 레이어링하기 재밌는 컬러글로스!\n\n✅️패키지\n기존 탕후루 틴트랑 생긴건 똑같이 생겼어요.\n팁 모양도 케이스도...\n다만 뚜껑이 약간 반투명해요.\n\n✅️색상\n투명한 딸기!!\n색상 자체는 웜하지도 쿨하지도 않은 미지근한 핑크라고 생각하시면 될 것 같아요.\n\n✅️제형\n쫀쫀한 글로스!\n테스트할때는 어 이거 너무 찐득한거 아냐? 싶었는데 막상 올리니까 가볍더라고요.\n기존 탱글틴트의 탱글로스랑 비슷한 제형이에요.\n틴트는 아니어서 조금 투명감있게 올라간답니다.\n그리고 광이.. 진짜진짜 예쁨\n\n✅️지속력\n!!!!! 나 여기서 깜짝 놀랐잖아..\n뭐 먹는거 아닌 이상 세네시간은 광이 유지됩니다.\n잘 안날아가고 요플레현상같은 것도 안생기고!!\n컬러그램.. 나 감동받았어..🥹🥹\n\n✅️꿀조합\n단독으로 쓰기엔 발색이 진하지 않아서 틴트 얇게 바르고 위에 레이어링하기를 추천드려요.\n갠적으로 추천 조합은 탕후루 틴트의 3번 청량쿨숭아!!\n토끼혀립ㅆㄱㄴ",
    "text127": "이거 바르고 립제품 뭐 발랐냐는 얘기 많이 들었어요!! ㅎㅎ 저는 탱글탱글한 느낌 나는 글로스 제품을 많이 사용하는데 이게 딱이에요!! 너무너무 이쁩니당ㅎㅎ\n컬러는 거의 없기 때문에 베이스로 다른 립제품을 미리 깔고 나서 이거 바르면 너무너무 예쁩니당,,,, ㅠㅠ",
    "text128": "생얼에 발라도 넘 예쁜 틴트\n지속력 괜찮은 편이고 일단 발랐을때 입술이 편안해서 넘 조아유\n다만 향료가 좀 거슬리긴 합니다(취존 ㅠㅠ)\n패키지 이쁘네요!!\n데일리로 쓱쓱 바르기 좋아요\n얇게 바르니 여름쿨라이트 톤이 써도 이쁘네요\n그리고 광이 너무 이쁘게 올라와요!!",
    "text129": "색이랑 광이 미쳤어요\n이거야말로 토끼혀립.. 솔직히 컬러그램 너무 유아틱?한 이미지가 있어서 꺼리는데 색이 너무 잘빠져서 삼..\n여쿨 강추에요.. 맨입술에 발라도 예쁘고 아무거나 레이어링해도 진짜 개예쁨 가격도 얼마 안 하니까 테스트 해보고 구매 ㄱㄱ 진짜 예쁨 후회없어요",
    "text130": "여쿨분들은 포도도독 보다 딸기키킥을 더 추천드려요! 포도도독은 예쁘긴한데 묘하게 안색이 구려지는 느낌이여서 딸기키긱이 더 잘맞는것 같아요. 입술에 살짝 생기주기&촉촉하게 만들기 두가지를 다 충족시켜줘요. 학생 생얼 메이크업 하기 좋아요.",
    "text131": "생얼에 발라도 넘 예쁜 틴트\n지속력 괜찮은 편이고 일단 발랐을때 입술이 편안해서 넘 조아유\n다만 향료가 좀 거슬리긴 합니다(취존 ㅠㅠ)\n패키지 이쁘네요!!\n데일리로 쓱쓱 바르기 좋아요\n얇게 바르니 여름쿨라이트 톤이 써도 이쁘네요\n그리고 광이 너무 이쁘게 올라와요!!",
    "text132": "자주 사용하던 제품으로 잘사용하고있어요 재구매 각 좋아용~!",
    "text133": "완전 딸기 탕후루 같이 발립니다!\n대체품으로 산건데ㅠ 생각보다 너무 맘에 듭니다!",
    "text134": "너무 색이 귀여워욤><여쿨라이시면 너무 나도 찰떡일 것 이니 꼭 구매하세요",
    "text135": "발림성 좋아요 너무 진한색으로 발색되지않고 자연스러워서 좋아요",
    "text136": "글로스 제형 중에 이 제품이 제일 좋아서 재구매했어요!\n적당히 찐득거리고 색도 예뻐요",
    "text137": "글로우 틴트 바른 입술도 버썩버썩 마르는 겨울에는 역시 글로스만한 게 없습니다. 플럼핑 기능은 효과와 고통 면 전부에서 있으나 마나한 수준이고, 발색력이 좋아서 누디한 립펜슬과 함께 사용하면 번지고 퍼져보이는 듯한 느낌 없이 아주 깔끔하게 연출하실수 있습니다. 점도가 꽤 있는 편이라 글로스 특유의 역시 흘러내리는 듯한 촉감이 적어요. 그러나 두껍게 올린다면 쉽게 묻어나고 흘러내려 너저분해보이기 때문에, 글로스를 한 겹 바르신 이후 채도를 더하기 위한 레이어링을 원하신다면 동일한 글로스보다는 글로우 틴트를 덧입히시는 게 나아요.",
    "text138": "지속력이 굉장히 좋아요!! 손등에 바르고 비누로 씻어도 잘 안지워져요 끈적임이 많은 편이라 이거 위에 틴트 다시 바르면 얼룩지기도 해요. 그래도 지속력이 좋아서 좋습니당. 컬러그램 쥬시퐁당틴트랑만 사용해주고 있는데, 이 글로스가 궁합을 많이 타는 것 같아요. 다른 틴트를 사용할 때 틴트 발린게 필름 벗겨지듯이 벗겨질 때가 있어요.",
    "text139": "사람들은 색상이 없다 하지만 이것도 단독으로 여러번 바르면 색상이 올라오긴 합니다 굉장히 강한 핑크빛이에요 그래서 전 보통 색을 섞어서 바릅니다 광이 ㄹㅈㄷ에요 개이쁜광 과하지도 않고 딱 적당히 개이쁜 광 다들 사세요 이 가격에 이 퀄리티 최고야 뚜껑도 안새고 최고최고 얇게 한번 쓱 바르면 쌩얼립으로도 최고ㅠㅜ 다들 쟁야요",
    "text140": "매장에서 색이 너무 예뻐서 샀습니다! 발색력은 좀 약하긴하지만 평소에 쓰는 틴트위에 쓰니까 예쁘네요. 플럼퍼 효과를 기대하고 사면 약간 실망하실 수도 있을 거 같아요. 적당히 시원한 느낌이라 기분 좋았어요. \n착색아주아주 약간.\n발림감이 저한텐 좀 끈끈한 느낌이라 처음 바를땐 약간 불쾌 했어요.... 아마 더운날에 발라서 그런가봐요. 머리 푼날에는 자꾸 머리카락이 립에 붙어서 귀찮았어요. 하지만 색도 예쁘고 플럼퍼 느낌도 좋고 머리 묶은 날에는 잘 쓸것 같습니당 이 가격에 잘 산 거 같아요.",
    "text141": "💟 오버립 효과를 극대화해주기 위해서 구입했어요!\n\n💟 여름 쿨톤인 저의 경우 단독 사용보다는 평소 바르는 립을 바르고 발라주는게 어울렸고, 핑크톤의 립에 바르는게 어울린다고 느꼈어요.\n\n💟 바른 직후 화한 느낌이 3분정도 지속됩니다! 좀 견딜 정도가 아니라 시원한 느낌이라 괜찮았어요.",
    "text142": "개쪼아용 요즘 제 최애립 됨 첨에 손등발색하고 경악 할 순 잇겠지만 그냥 입술에 올리면 그냥 딱 적당히 형광끼 심하지도 않고 이뿐 핑크색이러 맨날 바릅니다 입술색 진해지면 죽는 사람한테 최공에요ㅠㅜㅜ 제 최애 립글로스 이 가격에  제형도 미쳣고 은근 오래가요 뭐 안먹고 걍 잇으면 세네시간은 그냥 잇고 색감도 다크닝 절대없고 심지어 다른 라인들이랑 다르게 케이스도 단단해서 지멋대로 얄리지도 않고 세지도 않고 변색도 안돼서 조앙용 좀 모양이 이상하고 유치해서 막 꺼네긴 부끄러운데 뭐 얇고 작아서 수납이 좋으니 ㄱㅊ습니다 다른색들이랑 섞어써도 좋아요 워낙 연하기 때문에 생얼ㄹ로도 좋고 베이스도 좋고 그냥 쳐쥑여요",
    "text143": "가성비 면에서는 넘사벽인 컬러그램\n달달한 향 나는것도 괜찮고 색깔도 예뻐요\n쿨톤이라면 그냥 휘뚜루바를만한 틴트로 제격이구요\n베이스립 발라주고 위에 덧발라도 괜찮아요\n착색은 없어서 그냥 여러번 덧바를 용도로 써야하고 \n그거에 비하면 계속 써도 금방 없어지지않아서 \n진짜 가성비 갑인 틴트입니닷",
    "text144": "점성이 높은 편은 아니어서 가볍게 바르기는 좋고 플럼핑이지만 많이 자극적인 거 싫어하시는 분들 쓰시면 괜찮을 것 같아요 \n약간 건조한 틴트 바르고 그 위에 덧바르는 용도로 사용하셔도 괜찮고 그냥 단독으로 사용하여도 약간 핑크 발색이 있어서 아주 혈색이 없어 보이는 스타일이 아니더라구요\n아니면 전체적으로 베이스로 깔고 그 위에 진한색상으로 약간 그라데이션 해도 예뻐요",
    "text145": "웜쿨보다 명도가 중요한 봄 페일 ~ 화이티시인 사람이라 흰기 가득하고 촉촉하며 글로우한 제품이 어울리는 사람인데 글로우 틴트를 써본 적이 없어 망설이다 매장 테스트에 반해 바로 구매 후 현재는 만족합니다 .. 🤍 입술끼임이야 보습 관리 잘해주니 걱정 없고 발색이 진하지 않은 덕에 제가 바라던 여리여리한 립을 가질 수 있었어요! 입술색이 짙은 핑크빛이라 쿠션으로 커버한 후 발라도 예쁘지만 립오일?처럼 발라주니 혈색에 약간의 광을 내준 것처럼 보이길래 무난한 데일리템으로 잘 사용하고 있습니다 🐈‍⬛ 사람들이 왜 플럼퍼 효과를 좋다 하는지도 너무나 이해가 되는 부분이고 펜슬 생긴 김에 처음으로 오버립 + 립라인 정돈한채 발라봤더니 왜 쓰는지 알 것 같아요 .. 듀..스러운 입술 만드는 데 자연스럽다보니 늘 같이 챙겨다니는 장원영 입술을 가진 소녀 페일톤들은 다 사세요",
    "text146": "아이가 평소에 쓰는건데 색이 거의 없고 촉촉해서 립밥대용으로 쓰고 있어요",
    "text147": "아이가 사고 싶다고 해서 구매했는데 색도 진하지 않고 촉촉해서 건조한 날에 쓰기 좋아요",
    "text148": "아이가 쓰기에 색도 진하지 않고 촉촉해서 립밤 대신해서 구매했어요~",
    "text149": "딱 제가 생각했던 거예요! 색은 연하게 은은하게 발색돼서 더 예쁜 것 같아요 립메이크업하고 마지막에 발라주면 정말 예뻐요",
    "text150": "촉촉하고 발림 좋아요\n색별로 사는편이예요\n또 구입할게요~^^",
    "text151": "디자인이 너무 귀여워요. 핑크립밤과 레이어링하려고 구매했습니다. 화한 느낌이 있고 끈적한편이네요.",
    "text152": "딸내미가 샀는데 딱 원하는 색이라고 좋아합니다~~\n또 구입할게요",
    "text153": "지속력은 길지않구 연하게 바르구 싶을때 바르면 좋아요\n딸내미가 좋아합니딘",
    "text154": "두 번째 발색이고, 진짜 제가 찾던 토끼혀 같은 발색이어서 너무 마음에 들었고 완전 찌인득 했어요! 색 너무 이뻐요…\n지속력은 쪼금 짧은 거 같애요",
    "text155": "연핑크 색깔만 보고 샀는데 글로스였어요 ㅎ,, 엄청 꾸덕촉촉합니당!",
    "text156": "색도 맑아서 예쁘고 엄청 끈적거리지도 않고 광택이 생각보다 오래가서 좋아요!",
    "text157": "처음 발랐을때 화한느낌으로 좀 놀랬는데 촉촉함이 오래가네요~ 색상도 너무 예쁘고 너무 반딱반딱하지 않아 만족합니다!",
    "text158": "끈적임이 거의 없고 생각보다 많이 쿨해 가지고 여기저기 섞발하기 좋은 거 같아요",
    "text159": "이거 정말 좋아요!! 각질 부각 없고 색상은 이것만 바르기엔 저는 안 어울려서 모든 립 다 바르고 마지막에 입술에 살짝만 찍어쥬는데요 확실히 정말 각질 부각이 없어요! 그리고 아주사아알짝 화한 느낌 있습니다! 에뛰* 플럼퍼를 사용하다 아무래도 지속력이ㅜㅜ 떨어지구 그건 립이 나중되면 번지더라구요ㅠ 하지만 요건 되게 괜찮았어용!! 물론 이건 플럼퍼가 아니라서 입술이 절대 커지진 않아요!! 근냥 단지 화한 느낌이 살짝 있다는 말입니당! 플럼핑 효과 필요없고 탱글 입술, 주름 고민이신 분들 이거 사용하면 좋을거 같아요 쫀득하니 좋슴다",
    "text160": "ㄷ올 립 맥시마이저 라즈베리랑 비교 - 딸기키킥이 채도가 좀 더 높고 덜 쿨함\nㄹ앤 피오니발레랑 비교 - 딸기키킥이 채도가 더 높고 색도 더 진하고 더 쿨함\n\n레이어링보다 단독으로 바르는 게 더 예쁘고 바르면 살짝 시원해져요~ 비교햇던 두개랑 더불어서 잘 쓰고 잇습니다 ㅎㅎ",
    "text161": "ㄷ올 맥시마이저 라즈베리를 갖고잇는데 비슷해요!! 색감이 조금 더 미지근한 느낌이라 더 맘에 들어요\nㄹ앤 피오니발레랑 비교해보면 피오니발레가 조금 더 채도가 낮고 흰끼가 도는 느낌이고 딸기키킥이 조금 더 채도있는 느낌입니다\n가격도 착하고 발색이나 제형도 너무 맘에 들어서 다쓰면 재구매 예정입니다 ㅎㅎ",
    "text162": "진짜 제가 뭔 립만 바르면 톤그로라 립을 안바르고 메이크업만 하고 다닐 정도였거든요……여쿨 진단 받고 여러가지 립 다 써봤는데도 진짜 안어울려서 슬펐는데 진짜 틱톡보고 너무 예쁜거에요 이런색은 안써봤으니 도전해보자! 쌩얼립으로 딱이겠다 싶어서 구매해봤는데 진짜 너무 예뻐요… 제가 피부가 밝은 편이 아닌 23호 정도의 어두움인데도 이상한거 없이 너무 예쁘게 발렸어요!! 끈적임이 있고 잘 발리는 광택감 뿜뿜 제품이에용!! 벌써 다써가고 주변에 영업 많이해서 7명은 강제 구매하게 했던 제품이랍니다 ㅜㅜ",
    "text163": "색깔이 여리여리 예쁘고 광택감 좋아서 메이크업 할 때 립메이크업 마무리 제품으로 거의 매일 손이 갑니다. \n\n사랑스러운 핑크빛 립글로 마지막에 입술에 올려주면 입술만은 제법 상콤하니 여리여리하니 사랑스럽니 요르구있다 싶게 착각하게 도와줍니다.\n\n저는 착색이 없고 살짝 플럼핑 효과가 있는게 이 제품의 진정한 매력이라고 생각합니다.\n\n케이스만 째꼼 뭐랄까 귀욤쟁이모드 말고 이모들도 밖에 들고 다녀도 마음껏 꺼내 바를 수 있도록 조정만 째꼼해주면 사용기한이 허락하는 한도 내에서 지갑 열고 싶네요.",
    "text164": "오...다른 컬러그램 제품들은 그냥 그랬는데 이건 좀 좋았어요!\n바르고 나면 꽤 화한 느낌이 나는데 불편할 정도는 아니라 괜찮았습니다😋\n그치만 플럼핑 효과는 딱히 못느꼈어요ㅠ\n그냥 이거만 단독으로 발라도 색이 있더라구요!\n핑크코랄 계열 틴트 위에 발라줬는데 입술이 촉촉해보여서 좋았습니다~\n단 많이 바르면 기름 바른 입술 같아서 별로..ㅎ\n끈적이기도 하구요..\n바르고 광택이 오래 유지되지만 입술에 뭐가 닿지 않는다는 전제조건 하에서만 그렇습니다ㅎ",
    "text165": "잘쓰고 있어요 색상도 맘레들도 좋아요 감사합니다 잘쓰겠습니다",
    "text166": "잘받았습니다 배송 빠르고 좋아요 ㅎㅎ 잘쓰겠습니다 감사합니다",
    "text167": "오프라인에서 아무생각없이 발랐다가 너무 예쁘고 반짝거려서 바로 구매한  제품이에요 요새 대세립인듯",
    "text168": "바르면 진짜 핀터레스트 입술이 되요 오버립 하고 이거 살짝 발라주면 예뿜",
    "text169": "와 광이 미쳣어요 롬앤보다 광 예뿜 지속력도 괜찮은거같고 엄청 여릿한 핑크에오",
    "text170": "날씨가 추워져서 건조햐서 매트립 말고 글로우로 사봤어요\n매장에서 테스트 했을 때 촉촉하고 색상도 맘에 들어서 픽업했어요!",
    "text171": "색상 예뻐보여서 유치한 패키지지만 구매했어요. 워낙 저렴하기도 했고. 딱 저렴한 옛날 틴트 느낌입니다. 십대들이 학교 다니며 바르기 좋을 것 같아요.",
    "text172": "이거쓰면 입술이 탱글해지면서 색도 자연스러워서 쌩얼메이크업 가능합니당",
    "text173": "이거 진짜 요물.이네 별로 기대안했는데 발색도 괜찮고 토끼혀립 그거됨 ㅋㅋㅣ ㅣㅋ단독으로 써도 무난함",
    "text174": "완전 좋음 이거 바르고 나가면 계속 촉촉함 묻어남은 당연히 많음 ㅎ",
    "text175": "초등학생  처음시작하는 틴틴으로 추천해주는것 같아요  향기도 달콤하고 진하지않은 탕후루향처럼잘느껴져요  발색도는 연하지는않고  약간 진한색이딱과일땅후루에 설탕시럽을 올려있는느낌탱탱한 립글로바른 느낌발림성도 부드럽게 잘발고 오랫동안 지속되고 웜톤과 쿨톤다잘어울려여",
    "text176": "딸기키킥은 약간 플럼핑 효과랑 색 있는 글로스라서 뭔가 기분탓인지는 모르겠는데 입술이 좀 통통해지는 그런 기분이 들어서 저는 만족했어용 근데 바르고 좀 지나니까 자그만 알갱이(찌꺼기) 마냥 뭐가 입술에 있더라고용 색깔은 예뻐서 좋았어요",
    "text177": "재구매템입니다!! 틴트를 덧바르다 보면 착색 때문에 입술 색이 진해지는데 그럴 때 발라주면 생기는 돌아오면서 착색이 없어서 광택감만 살려주기 좋아요 색도 예쁘고요\n별 하나를 뺀 이유는 불량인지 상한 딸기 향이 나서 바를때마다 불쾌해요... 진짜 다 좋은데 전에 쓰던거랑 비교했을 때 확실히 달라요ㅠㅠㅠㅠㅠ",
    "text178": "리뉴얼하면서 색이 너무 바뀌었어요.... 왼쪽이 리뉴얼 전 딸기키킥이고 오른쪽이 리뉴얼 후 현재 색이에요. 쿨핑크지만 촌스러운 기승전핑크가 아니라서 좋았던 건데 전형적인 보랏빛 컬러립밤 핑크색이 됐네요ㅠㅠ 대체 왜 바꾸신 건가요? 인생립이었는데 너무 아쉬워요",
    "text179": "바르면 살짝 화하고 입술이 반딱반딱하게 보여요\n광 있는 틴트 바르고 아랫입술에만 딸기키킥 한겹 조합으로 잘 사용중이에요\n끈끈해서 휴지로만은 잘 안 닦입니다\n이름도 통 디자인도 귀엽고 향기나는 사인펜에서 날듯한 향도 왠지 귀여운 제품이네요...🩷",
    "text180": "색상이 맑고 예뻐서 테스터 사용해보고 구매했는데 플럼퍼 기능도 있고 시간이 지날수록 광택이 점점 올라와서 입술을 탱글탱글 해보이게 해주는 립이었어요\n끈적임이 있는 글로스 제형이라 바람이 불면 머리카락이 너무 잘 붙는게 조금 단점이었어요",
    "text181": "컬러그램 제품을 처음 써보는데 패키지?가 귀엽고 특이해서 봤는데 가격도 가성비가 좋고 정말 촉촉하고 다른 립 다 바르고 마무리로 쓰기에 좋고 또 그냥 생얼에 입술을 생기돌 정도로 되서 너무 좋았고 아 무엇보다 지속력도 생각 보다는 그렇게 강하지는 않지만 다른 제품 보다는 조금? 더 많은 느낌이 들었고 그리고 무엇보다 끈적임이 저는 덜 했던 것 같아요 광택도 오래 지속 된 것 같고 발림성도 정말 좋은 것 같아요 처음 시도한 것 치고는 괜찮게 구매한 것 같아요!",
    "text182": "발색 지속력 수분감도 별로.. 발림성은 좋으나 끈적거려요!",
    "text183": "쫀독쫀독 그자체 생얼에 바르면 되게 자연스럽게 이쁠거 같아요 그리고 입술에 바르몀 생각보다 핑크빛이 자연스럽게 올라와서 예쁨거 같아용! 진짜 탱굴탱굴 입술 댐",
    "text184": "발색 지속력 수분감도 별로.. 발림성은 좋으나 끈적거려요!!",
    "text185": "너무 채도 세지 않고 적당해서 바르기 좋았어요.\n착색있는거 싢어하는데  없는 것같아서 좋아요.",
    "text186": "제로베이스원 이벤트 때문에 구매했습니다\n엄청 좋지도 별로이지도 않는 것 같어용\n쿨톤분들 추천!!",
    "text187": "채도도 적당하고 착색이 없어서 진짜 좋아요.\n착색없어서 클렌징도 쉽고 덧바르기도 좋아요.",
    "text188": "진짜 이거 개이뻐요 이거 안사면 바보멍텅구리! 진짜 베이스로 좋아하는 컬러 바르시고 이거 발라보세요…진짜 천국가요…",
    "text189": "글로우 립이라 촉촉하고 그냥 입술이 \n탕후루가 됨 촉촉해서 그런지 지속력이 엄청 좋은 건\n아닌데 끈적함도 그닥 없고 촉촉함에 가까워요\n데일리로 쓰기 너무 좋읗 것 같아요",
    "text190": "왼쪽이 ㄷㅇ이고 오른쪽이 딸기키킥임\n여쿨라인데 딸기키킥 생각보다 넘 웜해서 놀랬고 ㅠ\n안그래도 입술색 진한편인데 발색력은 더 없어서 실망쓰 ㅜ\n틴트 바르고 덧바르는 용으로 가볍게 써야할듭,,",
    "text191": "아니 이거 녀쿨들\n사지마셈\n손등발색이랑 오ㅑ케 차이나징\n입술만 동동뜸 \n아군데 색이 넘예뻐서 안어울려두 그냥 바르게 됨뮤 ㅎㅎ",
    "text192": "매장에서 한번 써보시는 걸 추천드려요 꾸준히 사용하다 보면 좋아질 수 있어요",
    "text193": "초2딸이 올리즈영에 빠져소\n고르고 고른 립 제품\n여자라고 화장품에 빠져있는게 귀엽고 \n색도 너무 진하지 않고 좋아요",
    "text194": "첫 발색은 너무 예쁘지만 지속력이 아쉽습니다😓 그리고 약간 플럼퍼 느낌이에요",
    "text195": "촉촉보단 끈덕한 제형이지만 발색이 넘 좋아요 완전 여쿨에 약간 토끼혀재질",
    "text196": "지속력 아쉬워요ㅠ 색은 진짜 이뻐요 여쿨라한테 제일 추천하고 다른 베이스 위에 글로스처럼 바르는거 추천",
    "text197": "촉촉하고 엄청 탱글허게 글로시함 대신 지속력 약하고 발색니 진하진난ㄹ늠",
    "text198": "딸기둥절도 써보고 이번엔 다른색으로 구매해봤는데 지속력은 안좋은듯 근데 이쁨 진심겁나이뻐서 색깔별로사놓고싶음",
    "text199": "글로스 중에 제일 좋아요 적당히 찐득거리고 발색도 연해서 좋아요~",
    "text200": "조카 선물로 초이스 색상이쁘고 요즘 학생들이 많이 사용한다고해서 구매했어요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 탕후루 탱글 꿀로스",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019868901ko.jpg?l=ko",
    "review_name": "04 구아바이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198689",
    "text1": "여쿨이면 핑친자면 그냥 무조건 사세요 \n이거 진짜 혁신템인데 더 인기 많아져야함 진심 단종 절대 안돼\n페리페라 08 러브오브페이트는 웜하고 13 겟해피도 미묘하게 웜톤이라 고민 많았는데 이제품이 진짜 끝장.\n약간의 플럼핑 효과가 있지만 따갑지 않고 예쁘게 탱글한데 플럼핑 개싫어하는데 참고 씀 그정도로 존예탱.\n\n이것만 바르면 안 되고 무.조.건. 비바이바닐라 쉬어벨벳 베일틴트 pk02 랑 같이 사세요!!!!\n(ㄴ 바닐라코 틴트가 컬러그램 블러보다 훨씬 촉촉하고 포슬포슬하게 잘 메워짐\n지속력은 착색 아주 살짝만 남고, 걍 지워진다고 봐야함\n그. 런. 데.\n컬러가 진짜 미침 바르자마자 “와 이거다” 싶을 정도로 예쁨\n아이폰 16 핑크, 발레코어룩, 스탠리핑크, 핑친자 여쿨인 나는 절대 못 지나침 핑친자들 다 모여)\n(1번 사진 두 제품을 함께 바름)\n매트립 단독으로 쓰면 약간 아쉽지만, 베이스로 깔고 위에 같이 바르면 분위기 폭발💥 \n핑크 리본 이모지색 그자체 🎀 토끼혀립 같은 청순한 느낌, 사랑스러움 그 자체 💕\n\n제발 이 두 개는 세트로 경험해보세요 꼭 같이 사요 \n(마지막 사진은 바닐라코 단독임 무조건 구아바랑 같이 발라야 1번같이 나옴)",
    "text2": "컬그는 케이스가 진입장벽인 거 공공연한 사실인데\n구아바이는 케이스도 예뿜 짱좋슨….\n약플럼핑, 꾸덕촉촉 도톰하게 올라감\n아무래도 지속력은 짧아요!ㅠ\n연한 메이크업 할 때 수시로 발라주면 너모옘븜\n컬러그램사랑해 😍🙉👍🩷❤️‍🔥😚🥹",
    "text3": "찐득찐득하구 색 이뻐요! 아쉬운 점은 양이 좀 적다는것입니다.. 지속력 길지 않은데 불편할 정돈 아니에요",
    "text4": "멀멀한 뉴트럴핑크 글로스\n착색제로\n발림성 좋고 광택도 괜찮은편이지만\n코팅유지력은 그냥 그런편\n컬러감 하나는 맘에들어요",
    "text5": "•색상이 정말 이뻐요 뉴트럴한 컬러에 포도색 아주 살짝 섞은 느낌? \n•지속력 나쁘지 않고 광도 오래 지속됩니다! 다만 너무 많이 사용하기보다는 소량 필요한 부분에만 발라주는 것이 예쁜 것 같아요! \n•피오니 발레보다 좀 더 채도 있지만 차분한 컬러여서 뉴트럴톤이나 페일톤이신 분들한테 잘 어울릴 것 같아요!",
    "text6": "봄웜페일-여쿨페일,라이트까지 넓게 쓸 수 있는 톤인데, 너무 마음에 들어요!! 약간 플럼핑 효과 있어서 화한데, 오히려 조ㅗ은 것 같아요 롬앤 스트로베리밀크 블러셔랑 같이 썼을때, 진심 주변 친구들이 다 이뿌다고 해줌!!! 꼭 한번 같이 써보시길!.>",
    "text7": "평소에 컬러그램제품 가성비 좋아서 많이 사용하고있는데요\n\n후기 많이 찾아보고 구매했는데요\n \n여름 쿨라이트.뮤트인 저에게는 조금 웜하게 올라오더라구요..\n\n입술색 죽이고도 발라보고 그냥도 사용해봤는데 조금 뜨는듯해서 아쉬워요\n\n핑잘봄인 분들이 사용하시면 잘 어울리시지 않을까해요..",
    "text8": "은근 칼라감이 있어서 단독으로 써도 괜찮고 비슷한 칼라를 바르고 입술 위에 도톰하게 얹어 주면 예뻐요",
    "text9": "틴트 케이스는 얘들이 갖고 놀법한 장난감 화장품 같지만 색상이 너무 예쁜 나의 최애템..",
    "text10": "내가 사랑하는 구아바이 … \n절대 단종되면 안되니까 여러분들 많이 사주세오 ㅠㅠ\n여쿨인데 멀멀한 글로우 립 사고싶다 !!! 아묻따 구아바이\n진짜 여리여리 멀멀녀가 되\n처음에 구아바이 바르고 좀 더 채도있는 컬러 안쪽에다 발라줘도 너무 예뻐요ㅠㅠ 진짜 18000원, 22000원 글로우 립보다 이게 진짜 요물입니다 꼭 사셔보세오ㅠ",
    "text11": "캬캬너무예뻐여완전뷰드러운핑크!!!!! 전부터 살말 고민했는데 사길 잘 해떠용 추천~!!!!!",
    "text12": "제가 겨울라를 걸친 여쿨라인데 이런 저런 틴트들을 발라본 결과 이게 제일 촉촉하면서 소프트핑크라 너무 뜨지도 않고 딥하지도 않아 좋았어요",
    "text13": "유튜브 추천템 보고 사봤는데 라이트톤 여쿨 분들 이거 너무 예쁩니당..",
    "text14": "토끼혀립 추구미시라면 다 모이세요! 이거 발색 너무 예쁘고 웜쿨 다 잘맞는 것 같아요오ㅜㅠ 컬러그램 개큰 감동.. 이런 거 더 줘!!😘🙏",
    "text15": "ㅇ하 진짜 쌩얼립의 최강자 같아요 뭘 발라도 항상 부족했었는데 이거 테스트 하자마자 바로 사야겠다는 생각이 들었어요 너무 만족해요 그리고 원래 리뷰 쓰는거 귀찮아서 잘 안하는데 이거는 배송 도착하고 바르자마자 리뷰 써요 한번씩 제발 테스트 만이라도 해봐주세요",
    "text16": "생각보다 엄청 쿨하고 진하지않아서 베이스로 쓰기 조음\n글로우라 지속력은 ㅂㄹ",
    "text17": "적당한 가격대 귀여운 패키지와 촉촉한 괌까지 마음에 듭니다",
    "text18": "적당히 글로시하고 지속력은 오래가지 않지만 얇게 발림성 좋아요",
    "text19": "처음 딱 발랐을때 살짝 화한 느낌이 기분좋았어요 너무 아프지도,너무 안아프지도않은 딱기분좋은 플럼핑이어서 요즘 이것만 쓰고있어요! 색도 너무 진하지 않은 연하고 투명한색감이어서 생얼일때 발라도 좋을것 같았어요! 그리고 생각보다 꽤 촉촉해서 가끔 바르고나서 좀 놔두니까 각질이 살짝씩 불어나올수있을정도로 촉촉해서 좋았던거같아요! 재구매 의사 100%입니다!",
    "text20": "롬@보다 착색이 좋고 색이 찐해서 단독사용이 좋아요\n매트립 위에 올리면 이뻐요",
    "text21": "플럼핑효과 있어서 좋고 색이 진짜 너무 예뻐요\n근데 시간지나면 각질이 뿔어서 다 떠요",
    "text22": "재구매템이에요 주변 지인들한테도 추천중 ㅎㅋㅋ 아주 좋어요",
    "text23": "하..진심 개좋음 평소에 삐ㅇ에 썸ㅁ보ㅌ 매일 바르고 다니던 사람인데, 그 애는 냄새가 무슨 썩은내(구라 아니고 썩은내 나서 버릴뻔)가 나는데, 그래도 이뻐서 꾸역꾸역 쓰고 다녔었음\n그때 이 아이를 영접한 것임\n진심 색상도 비슷한데 향은 컬러그램이 훨 좋음\n근데 단점이라면 뚜껑 뺄 때 확 빠져서 어디 옷에 튈까봐 두려와요.. 아무튼 재구매 의사x100000000 있음",
    "text24": "색은 생각보다 주황색에 가까워서 손은 많이 안가더라구요\n그래도 가성비 좋아요",
    "text25": "되게 꾸덕한 제스처 여서 바르면 머리카락이\n자꾸 입술에 붙어서 잘 안쓰게 되요 ㅠㅜ \n그래도 색깔은 이뻐요 !!\n근데 재구매 의사는 없습니다 ㅠㅜ",
    "text26": "🦭 인생 립이다 진짜 더 말할 것도 없고 이거 없으면 밖에 못 나감.\n\n🦭 핀터레스트 감성!!! 미지근!!! 토끼혀!! 이게 왜 올영 탑이 아닌지 의문이 감 그 정도로 너무너무 예쁜데ㅠㅠ\n세 개 쟁여놨다. 만들어 주신 분께 매일 절하고 싶다! \n\n(처음엔 느껴지지 않지만 플럼핑 효과가 있다 약간 화한 민트향/맛이 난다구요)",
    "text27": "색감무난템️️☺️\n이거..예뻐!!\n너무 다짜고짜였나?ㅋㅋ\n근데 진짜 예뻐!\n\n약간 창피한 패키지임에도 불구하고\n딸기키킥 컬러를 너무 잘써서..\n구아바이도 한번 사봤는데 만족!\n\n컬러 자체는 좀 뉴트럴~웜 느낌?\n명채도가 차분한 타입이라서\n대부분 사람들이 무난하게 잘 어울릴만한 컬러 같았어!\n\n딸기키킥은 옅은 핑크 느낌이여서\n다른 립을 베이스로 깔고 코팅해주는 용도로 적합했다면\n구아바이는 단독으로 발색해도 충분한 느낌?\n\n갠적으로 ㅍ는 글로스 제형이 약간 무거운 감이 있었는데..\n얘는 딱 진짜 무거움의 마지노선 같은 느낌?\n입술에 뭐 바른 느낌 안좋아하는 사람들도 여기까진 괜찮을 것 같았어ㅋㅋ\n\n나도 립글로스 좋아해서 진짜 로드샵부터 백화점까지 안가리고 써봤지만..\n컬러그램이 PB브랜드답게 가격대비 가성비가 진짜 좋아..ㅋㅋ\n\n학생들한테는 당연히 강추하구\n어른이들도 저렴하니까 속는셈치고 한번만 사봐..ㅠ\n진짜 저 케이스에도 불구하고 다른컬러 매입할 정도로 예뻐!!\n\n가격도 올영기준 정가 10,000원인데\n할인하면 바로 1만원미만이니까 더 추천!\n대신 정가가 저렴해서 할인가랑 차이가 크진않아..\n그니까 엄청 급하면 정가로 구매해도 괜찮을듯?(장점..인가?)\n\n👍도움이 돼요👍 눌러주면 다음에도 솔직한 후기로 돌아올께~~ 오늘도 내 리뷰 읽어줘서 고마워!!",
    "text28": "컬그 립틴트들 너무 바른후짙어짐 심해서\n차라리 이 글로스가 제일 나은듯…\n\n여리여리 물빛광이 너무 예쁘고\n지속력약한 글로스지만 입술위에서 쉽게 흩어지는편 아니에요\n여뮽 여쿨라 핑잘봄 다 두루 어울릴컬러\n(광고이미지처럼 형광끼 돌지 않아요 부드러운핑크임)",
    "text29": "무난갓성비템🥰 (가벼운선물추천템🎁)\n이거 진짜 괜찮아..ㅋㅋ\n딸기키킥 컬러를 너무 잘써서\n얘도 구매해봤는데 확실히 가성비가 좋은 느낌?\n\n내가 두 컬러 다 딱 정리해서 비교해줄께!\n\n우선 구아바이!\n얘는 좀 더 미지근한 느낌의 컬러야\n다홍색에 핑크를 몇방울 더 넣은 느낌?\n\n그래서 웜쿨 퍼스널컬러 그런거 잘 모르겠고\n무난무난하게 쓸 수 있는 색상을 원하는데\n너무 연하지않았으면 좋겠다!라면 \n이걸 좀 더 추천ㅇㅇ\n\n그리고 딸기키킥!\n얘는 완전 여릿한 라이트핑크컬러야\n핑크핑크한 제품을 좋아한다면 무난하게 쓸 수 있는 느낌?\n\n그런데 구아바이가 좀 색상이 진한 립글로스여서\n단독사용도 가능할정도라면\n딸기키킥은 정말 연해서\n다른 베이스제품을 깔고 위에 올려주는걸 좀 더 추천!\n\n둘 다 진짜 무난하게 쓸 수 있는 컬런데..\n취향따라 갈릴 수 있을 것 같아서 정리해봤어ㅇㅇ\n\n나는 갠적으로 틴트 섞발을 많이하기도하고..\n봄웜~여쿨느낌의 핑크메이크업을 자주하다보니\n딸기키킥이 더 손은 자주 갔어!\n\n둘 다 제형도 너무 끈적이지않는 적당한 립글로스였고..\n무엇보다 가격이 진짜..ㅋㅋ\n\n올영기준 정가 10,000원인데\n할인하면 8천원대 후반?정도여서\n완전 갓성비니까 이때 구매하는걸 강추!\n\n저렴하다보니 좀 격식있는 자리에서 선물로 주기에는 부적합한 느낌이지만..\n학생이거나 친구끼리 가벼운 선물로 건네주기에는 괜찮은 느낌이여서 라이트한 선물로 추천할께!\n\n그런데 립글로스 좋아하는 사람이면 다들 한번쯤 들어봤을꺼야..\ndi올 립맥시마이저 알지?\n내가 그것도 써봤는데 진짜 예쁘거든?\n👍도움이 돼요👍 많이 눌러주면 컬러그램 제품이랑 비교후기도 추가로 달아볼께~~ 오늘도 내 리뷰 읽어줘서 고마워!!",
    "text30": "가격도 너무 저렴하고 광이 너무 예뻐서 샀어요. 패키지도 똥글똥글 해서 더 마음에 드네요. 컬러 그램 장 이거 쓰면 주름 없어져서 좋아요.",
    "text31": "와!! 이거 정말 요물입니다**\nㅎㄹ 란제리만 주구장창 쓰던 사람인데\n이거는 란제리랑 비교했을 때 핑크끼가 좀 더 진한 느낌이예요\n그래서 혈색이 밝아지는 것 같달까\n란제리는 데일리용이면 이거는 화장 빡했을 때 바르기 좋네요\n발림성은 꾸덕 합니다 꾸우덕 그 자체예요\n머리카락 붙으묜 살짝 곤란하긴 한데 ㅎㅎ.. 예쁘니 용서할게요",
    "text32": "입술이 건조하고 자주 터서, 틴트를 바르면 각질이 올라오곤 하는데, 요 틴트는 촉촉해서 각질이 덜 올라와서 좋습니다. 발색력도 좋아서 데일리로 잘 바르고 있어요.😊🩷",
    "text33": "청순한 뮤트? 차분해져요\n고급진색이라서 잘써요 전 봄웜라인데 핑잘봄이라서 너무맘에듭니다 청순해지고싶으면 무조건 이컬러를 위에얹어보세요,,\n개인적으로 청순한 핑크베이지립에다가 이걸올리면.. 한동안은 이것만 바르게될거에욧 ㅎㅎ 분위기있어보이는립으로 손에꼽음!",
    "text34": "입술 위에선 생각보다 뮤트한 느낌으로 올라와요\n단독으로 바르긴 힘들고 촉촉립 발랐다가 나중에 광 다 날아가면 덧바르기 좋은 듯\n\n세 번째 사진은 쥬시래스팅 틴트 아몬드로즈에 위부터 투에이엔 쿨업, 컬러그램 포도도독, 구아바이 덧바른 모습이에요\n플럼핑 립 특유의 화한 느낌이 있긴 하지만 플럼핑 효과가 많이 보이진 않아요",
    "text35": "재구매함요항상 넘 좋아요 계슉팔아주세용 굳굳히히베리굳",
    "text36": "촉촉하고 광택이 쩔어요ㅋㅋㅋㅋ 진짜 탕후루 꿀로스립 이름이랑 똑같아요 색은 살짝 연한 편입니다",
    "text37": "구아바이 톤 안따지고 무난하게 사용하기 좋아요! 거울 안보고 매일 바르는용도로 편하게 사용중",
    "text38": "일단 색도 괜춘~~ 촉촉해서 발림성도 좋음~~~ 착색립 위에 덧바르면 딱 이쁨",
    "text39": "리뷰평입니다~.~\n사용해보고 좋으몀 수정하겠습니다용",
    "text40": "매장에서 발색해보고 동생이 사달라고 해서 사준건데 잘 쓰고다니는 것 같아요ㅎㅎ\n광이 예쁘다고 하네요\n동생이 여쿨이니 여쿨분들 사용하시면 잘 어울리겠죠…??",
    "text41": "손등에 발색 한번 해보고 와 이거 진짜 뮤트다 싶어서 바로 집었어요 잘써볼게요",
    "text42": "완전 꾸덕하고 플럼핑 제대로예요\n립밤 못 바르규 잔 날에는 아침에 화장 시작할때 이거 도톰히 얹어주세요\n그러면 화장 끝날때 쯤 각질 불어나이ㅛ거 싹 닦아주면 입술 도톰해짐 미쳣어요\n어무니도 사드렷습니다 효녀되세요",
    "text43": "한통 다 쓰고 다시 구매한 제품. 글로스 치고 끈적거림 없고 광택은 너무 좋아요",
    "text44": "두번째 구매에요! 입술주름 안보이게 매꿔주는 꿀광이 너무 좋아요",
    "text45": "진짜 3개월 동안 장바구니에 담아뒀다가 매장에 없어서 온라인 구매한 제품...생각보다는 제형이 무난했어요. 저는 투쿨포스쿨 글로스를 엄청 애용하는 사람으로서 지나친 찐덕함을 별로 안좋아하는데 무거운 제형이라 당황...;; 그래도 발색이 엄청나서 주름 소멸 가능...!!\n탕후루 꿀글로스 잘쓰시거나 롬앤꺼 잘쓰시면 좋아하실 것 같아여! 대신 착색 1도 없고 양이 금방 사라지는 느낌..?\n발색은 보장 될 것 같아요!\n찐득한거 싫어하시면 비추 \n색감과 약한 플럼핑에 무거운 제형 선호하시면 추\n입니다! 발색은 사진과 매우 유사해요!\n도움이 되셨다면 눌러주세요!!",
    "text46": "겨울동안 너무 잘 사용한 제품이에요-!\n너무 무겁지 않고 끈적한게 입술에 밀착력있게 잘 붙어있어서 타제품들보다 지속력이 좋다고 느껴졌어요.\n컬러도 자연스러워서 좋았습니다!\n 장원영립으로 글로시한 립들이 유행할 때도 번들거리는 느낌이 싫어서 매트한 제품만 바르고 다녔었는데 \n올겨울은 이 제품을 보습+탑코트 용도로 잘바르고 다녔습니다 너무 만족해요♡",
    "text47": "제 입술에서는 네이처리퍼블릭 무화과한스푼 하고 정말 비슷하게 발색돼요 생각보다 색이 나와서 단독사용 가능하구요 근데 진하진 않아요 무화과는 좀 두꺼워서 입술이 답답했는데 이건 얇게발리면서 플럼핑이 있어서 입술이 편하네요~ 지속력부분은 더 써보면서 한달리뷰에남겨볼게요~",
    "text48": "만죡 내 탑5 글로스 안에 무죡권잇음 컬러그램 진짜 사랑임 못하는 게 뭐야",
    "text49": "sns에서 유명한 템인 거 같아서 구매해봤어요 :) 데일리로 바르기 좋은 느낌",
    "text50": "이거 진짜루 제 인생립이에요 봄웜라 핑잘봄이라 연한립이랑 글로스만 바르는데 쿨톤핑크라기보단 웜핑크에 가까운 누디핑크색인데 바를때마다 립 뭐발랏냐고 물어봐요 ㅋㅋㅋ글로스 처돌이라 맨날 글로스 신상 나올때마다 눈에 불을켜고 사대는데 제가 싸본 글로스중 단연코 원탑 발색도 정말 만족스러워서 틴트같은거?안발라요 구냥 이걸로 끗💋💋💋다른 글로스들은 팁이 별로라서 바르기 힘든것들도 많은데 시원하게 잘 묻어나와서 바르기도 편해요 양도 개혜자라서 오래쓸수 있는데 전 이미 있던거 다 쓰고 하나 더삼😘😘봄웜라들한테 다 사서 나눠주고싶음료 남친도 이거 바른날 입쯀 옙부대요",
    "text51": "다른 브랜드 저렴이 버전이라고 해서 너무 궁금해서 사봤어요! 색상과 플럼퍼 기능이 있는게 비슷하고요\n발림성이나 향은 다릅니다. \n제가 자주 가는 매장에서도 몇개월째 품절이고 \n온라인에서더 계속 품절이어서 오랜 기다림 후에 구매했어요 \n결론은 아주 만족입니다. 저는 타 고렴이 말고 이걸로 ㄱ메속 구매할거에요\n제 입술에서 발샏은 거의 없는듯이 나와서 다른 너무 쨍한 립 위에 차분하게 눌러주고 싶을 때 사용합니당",
    "text52": "플럼퍼 기능이 있어서 입술이 화한데 딱 시원한 정도로 화하고 광도 맘에 들어요 근데 제 기준에서는 몬가 손등발색한 거보다 입술에 더 쿨하게 올라와서 입술에 올린 색보다는 손등발색한 게 쪼금 더 맘에 들었지만 이 가격... 참을수없이가성비로맘에들어요",
    "text53": "넘 좋아용\n색도 확실한데 은은해서 예쁘고\n청순메컵할때 잘 쓸듯해요\n 언제나 탕후루광입술을 원하는제게 딱이었습니다 !\n쌩얼에 바르기도 좋을 것 같구..넘 만족스러워요\n!귀여워서 보기만해도 기분 좋아져요",
    "text54": "쌩얼립이나 외출 전 바른 립 다 지워졌을 때 구아바이만 바르면 이뻐요 촉촉하고 전날 각질정리 안하고 자면 입술 각질이 불더라구요 참고 ! 너무 이뻐요 완전 탕후루",
    "text55": "발색이 입술이 통통해 보이고 탕후르 광택인데 잘안묻어나서 데일리로 바르기좋아요",
    "text56": "왜이렇게 구하기 힘든거니 구아바이!🥹 드디어 구매했어용 세일을 안해서 정가주고 샀지만 색상 너무 이쁩니다 저는 항상 글로스로 립 메이크업 마무리 해주는데요! 롬앤,페리페라,컬러그램,오드타입이 제일 이쁘고 좋네요🤭",
    "text57": "탕후르 탱글 꿀로즈 구아바이 색 탕후르처럼 쫀쫀한 번들거리고 이뻐요",
    "text58": "컬러그램틴트 발색이 잘되고 피부톤에도 너무 잘어울려 만족합니다",
    "text59": "사이트 팔뚝 발색이 너무 예뻐서 구매했는데 안 쓰고있다가 최근 사용기한 확인 때문에 열어보니 층이 분리 되어있더라구요...? 이게 원래 이런건지 아니면 상태가 안 좋은건지 모르겠네요.",
    "text60": "팔뚝 발색이 퓌 글로스랑 비슷한 것 같아서 주문했어요. 당장 뜯어놓은 게 많아서 바로 쓰진 않을 것 같지만 색이 예쁘길 바래봅니다.",
    "text61": "진짜 이름 그대로 탕후루 광에 거부감 들지 않는 플럼핑이 느껴져서 좋아요",
    "text62": "테스터 발라 보고 구매 했습니당~ 컬러 넘넘 이뻐용~ㅎㅎ 굿",
    "text63": "촉촉하고 요즘 느낌으로 발리고 물광 장난 아니에요 근데 왜인지모르게 손이 잘 안간달까 ..",
    "text64": "약간의 플럼핑 효과도 있고 향기도 좋아요\n가성비가 좋아서 재구매의사 있어요",
    "text65": "가성비 끝판왕 컬러그램이죠 ㅎㅎ\n틴트 말고 이번인 글로시로 구매했어요\n화면과 발색 컬러가 동일하고 농도 조절해서 바르기 좋아요",
    "text66": "색이 진짜 너무 예뻐요!! 지속력은 없지만 광택이 쩔어요!! 근데 살짝 끈적임은 있었어용 근데 겨울이라서 오히려 좋을 거 같아요!! 여쿨이랑 뉴트럴 봄웜 다 어울릴 거 같아여",
    "text67": "플럼퍼 효과때문에 바르면 입술이 약간 화하지만 색깔이 너무 예쁘고 잘 발려요!! 립 마지막에 포인트 주기 좋습니당",
    "text68": "역시 컬러그램은 믿고삽니당 근데 제가 침을 많이 발라서 금방 지워진단 점..ㅎㅎ",
    "text69": "글로시한 립타입 원하시면 강추\n광이 엄청 나요.지속력은 걱정..",
    "text70": "색이\n너무 맘에 들었긔!! 잘 쓰고\n있긔!! 컬러그램은 가성비가 짱이긔!!",
    "text71": "생각보다 연해서 입술색을 죽이고 발라야 돼요. \n그리고 광이 많이 나는 대신 많이 끈적거리긴 해요",
    "text72": "후기에 플럼퍼 효과가 있다고 해서 발라봤는데 처음에는 아무 느낌 안들고 좀 바람부는 추운곳에 가니 입술만 화해지더라고요 화한 느낌을 별로 좋아하지 않는 저한테도 괜찮은 제품 이었습니다 색도 이쁘고 세일하면 가격도 저렴해서 다른 색도 구매 해보고 싶습니다 색은 약간 좀 차분한 핑크 느낌이라 진짜 예쁘더라고요 저는 평소 입술색이 진한편이다 보니 약간 더 핑크핑크하게 올라오더라고요",
    "text73": "약간 포도빛의 립글로스이고, 립글로스이다보니 팔 발색을 할 때 다른제품들보다 확실히 끈적하게 발립니다\n그렇다보니 머리카락이 잘 붙네요\n\n입술에 올리면 차분하게 발색이 되어서 생얼립으로 좋을 것 같아요\n플럼핑 효과도 있어서 화한 느낌이 나는데 아프진 않네요\n\n사실 틴트링이 너무 탐나서 구매한건데 너무 귀엽습니다\n겸사겸사 투명한 생얼립도 구매하게 되어서 마음에 들어요",
    "text74": "엄청 꾸덕하고 좋은 향이 나서 그런가 \n이고 바르고 나가니까 날파리가 입술에 붙었어요..\n단독으로 바르면 너무 밋밋하고\n틴트 위에 바르면 진짜 이쁘요",
    "text75": "이거 바르면 완전 장원영 뺨치게 탱글탱글해짐 단점은 지속력이 너무 짧아요 ~ ㅠㅠ",
    "text76": "아주 이쁘고 여리여리하지만 말 조금 많이하는 날이거나 자주 뭐 먹으면 바로 증발하긴합니다..^^",
    "text77": "구아바이 개추 👍\n틴트 재고없어서 글로스 샀는데\n아주 좋은 선택이엇음\n개이쁨 뉴트럴톤 꼭사",
    "text78": "겨울에 사용하기 딱 좋은 템!  근데 빨리 사라지는게 단점 ㅠㅠ",
    "text79": "여쿨 뮤트분들, 채도 낮춰 바르고 싶은 분들께 추천드려요 단언 탕후루 립 중엔 얘가 최곱니다 입술에 그대로 얹어주시면 지속력 좋게 유지돼요 뭐 먹고 해도 어느정도 잘 남아있고 광이 돌아요 다만 머리카락에 잘 붙긴 합니다 바람 조심,,,ㅎㅎ",
    "text80": "베이지가 한두방울 들어간 미지근한 핑크 색상이에요.\n색감 자체가 엄청 부드러운 느낌이라 정말 마음에 들어요.\n살짝 화한 느낌이 있는데 부담스러운 정도는 아닙니다.\n발림성도 좋고 바른 후 광택감도 좋아요.\n잘 쓸게요!",
    "text81": "봄웜분들 글로스한거 쓰시면 예쁠것같아요! 핀터레스트느낌 ㅎㅎ 대신 입술색 좀 있으신 분들 사용하시면 더 예쁠 것 같아여",
    "text82": "색이 개이쁨 근데 입술 주름에 잘 껴요 근데 광택감이나 색이 너무 예뻐서 자주 쓸듯",
    "text83": "웜한거 같기도 하고 아닌거같은 뮤트 핑크 아무데나 올려주기 좋아요",
    "text84": "약간 플럼핑 효과도 있는 거 같아요! 색상도 예쁘고 촉촉하고 지속도 오래됩니다ㅎㅎ",
    "text85": "여름뮤트들한테 완전 찰떡일 컬러!!\n광도 이뻔거 같아요..!",
    "text86": "컬러그램 구아바 색이랑 이 플럼핑 틴트 시리즈가 하나에 잇어서 너무 좋아요",
    "text87": "컬러그램 립은 평소에 가성비 좋아서 좋아하는데요.\n\n색 너무예뻐요~\n\n플럼핑효과 때문인지 약간 화했구요\n\n통이 투명이라 얼마정도 남았는지 직관적으로 확인가능해서 좋아요~",
    "text88": "핀터레스트 감성이라 해서 구매해봫ㅈ어용 이제 나더 분위기 갑..?",
    "text89": "좋아요 그렇게 화하지도 않은 플럼핑 효과라 좋슴다 색도 전 여름뮤튼데 좋네여",
    "text90": "완전 탕후루립에 정석 그자체 딱히 끈적거리지도 않는데 엄청 빤딱거려요",
    "text91": "지속력이 진짜 너무 좋더라구요 글로우립은 보통 지속력이 안좋고 착색고 없던데 이틴트는 너무 좋아요",
    "text92": "계속 품절이라 재입고 되었을 때 간신히 샀던것 같은데\n기대한것보다 더 좋아요\n묽은 탕후루 느낌이고\n색감 깡패임..\n본인 여름 뮤트다 하시면 추천합니다!\n밥먹을 때 입가 신경써서 먹으면 남아있어요 ㅋㅋ\n지속력이 아주 조금 아쉬운걸 제외하면 정말 좋은 립!!\n립 재구매 잘 안하는데 이건 또 할거에요 지금 거의다 씀",
    "text93": "컬러감은 70% 정도의 반투명한 발색이에요\n겨울철에 건조할 때 립밥을 대신해서 자주 사용했어요\n립베이스만 깔고 그 위에 얹어주면 컬러감도 자연스럽게 올라오면서, 보습감도 있어서 좋았어요!\n다른 글로스립들에 비하면 지속력이 나쁘진 않았습니다\n밀착력있게 잘 올라가고 나중에 컬러가 변형된다든지의 문제도 없었습니다\n무겁지 않은 촉촉 글로스 찾으시면 추천드립니다-!!",
    "text94": "ㅇ이거 진짜 탕후루 립의 정석이에요 너무 예쁘고 색이 완벽해요 다만 얼굴이 하얘야 더 예쁜 것 같아요... 원래 얼굴이 22호고 목이 23호쯤이라 보통 저 둘 중 하나로 메컵하는데 이상하게 뭔가 둥둥뜨더라고요\n그러다가 21호로 베이스 깔았는데...ㅎ 너무 예뻐요",
    "text95": "요즘 최애 글로스예요\n딸기키킥이랑 요거랑 두개쓰는데\n딸기 키킥이 최애고\n머리를 갈색으로 염색하는 바람에 요새는 구아바이를 쓰고있어요 요것도 넘 이쁜누드톤\n끈적이지않으면서  입술촉촉. \n플럼핑효과도 있는거 같아요\n시원하고 탱글해보이는 느낌있어요\n가성비 너므좋앙!",
    "text96": "컬러 그램 제품을 정말 좋아하는데 여름 쿨톤 라이트인 저에게 조금 아쉬운 색이었어요",
    "text97": "저 쿨톤이고 싶어하는 웜톤인데\nㅈㅉ 좋아요…. 웜톤 화장 할때도 가끔 쓰는데\n진짜!!!! 예빠요… 플럼핑도 약간 들어있어서 입술도 딱\n예뿌게된답니당",
    "text98": "색이쁘고 다 좋은데 글로스여서 끈적하고 지속력이 짧아요 그래도 이쁘니까 갠차나여",
    "text99": "딸냄이 요 탕후루에 꽂혀서 여러가지 있는데 너무 좋다고 하네요.",
    "text100": "와색이진짜그냥미칭도른놈임\n너뮤이뻐여.\n근데광도많고머리카락도진짜잘붙음\n플럼팅?뭐지 그효과도심한듯\n전조앗어요",
    "text101": "너무 예쁜데 혹시 단종될까 봐 두 개 샀어요... 광도 색도 제일 예쁜 듯",
    "text102": "아주 마음에 듭니다 립 색상이 자연스럽고 좋아요 추천합니다",
    "text103": "쿨톤핑크인 것 같은데 그냥 컬러가 맘에 들어서 구매했습니다 그래서 그런지 손이 잘 가지는 않습니다.. 쿨톤분들 잘 어울릴 것 같습니다",
    "text104": "와 색이 진짜 너무 이뻐요 컬러그램 제품이 이렇게 좋은지 몰랐오요 넘 이쁨",
    "text105": "핑잘봄인데 너무 뮤트하지 않아서 좋아여 가격도 저렴하고 효자템임",
    "text106": "동생이 색 너무 예쁘다고 사달라고 해서 사줬어요…\n광도 예쁘고 색도 예쁜 핑크색이라고 엄청 마음에 들어하네요ㅋㅋ",
    "text107": "하.. 얘는 제 립 필수템입니다. 제가 전에 선물 받아서 한 번 써보고 이후로 반햐서 다른거 다 집어치우고이갔만써요.. 타사 글로스도 꽤 써봤는데 그래봤자 얘가 제일 좋습니다.. 광도 너무 예쁘고 냄새도 좋고 걍 다 좋아요 지속력도 글로스 치고는 꽤 좋은 편입니다.. 컬러그램 오버립메이커 쿨톤이랑 이거 쓰면 진짜 개x102728꿀조합.. 제가 마음이 갈대라 다 쓴 템이 두 개 인데 이게 그 중 하나입니더 ㅜㅠ 넘좋아요ㅣ. 양도 꽤괜첞아요",
    "text108": "글로스여서 착색은 전혀 없지만\n베이스립 발라놓고 그 위에 바르면 \n입술이 도톰하게 예뻐지면서 좋아요\n살짝 끈적거리는감이 없지않아 있긴하지만 \n불편할정도 까진 아니어서 잘 쓰고 있고\n패키지도 귀엽고 덧발라도 뭉치거나 요플레현상 생기지 않아서 편하게 잘 쓰게되요",
    "text109": "틴트케이스 너무너무 귀엽고 색도 진짜 너무 이뻐용\n립글로스라서 좀 끈적거리고 플럼핑 효과있어서 시원하고 좋아용",
    "text110": "생각보다 쿨핑크였는데 다른 컬러랑 믹스해서 사용하려구요 케이스가 너무 귀여워요🩷🩷",
    "text111": "색깔이 좀 많이 쿨하고 시간지나면 핫핑크로 변한답니다….",
    "text112": "살 생각 없다가 샀었는데 분위기 있어보이고 색 이뻐여 ㅎㅎ추천",
    "text113": "좀 부담스러운 광..? 롬앤 피오니발레랑 거의 비슷한데 얘가 아주 조금더 웜해용",
    "text114": "립 다하고 위에 톡 얹어주듯이 한번 바르면 기분이 좋아짐 입술이 진짜 탱글탱글해진다\n가을뮤트+미지근톤인데 오바해서 생기있고 싶은 날 구아바이 컬러 씀. 올렸을때 핑크빛이 강해서 단독으로 쓰긴 좀 그렇고 마무리로 찔끔 올려주면 듀입술 완성\n글로우들이 그렇듯 지속력은 쏘쏘였고 단점은 끈적해서 바람부는 날 머리카락이 입에 붙는다는 것 정도? 근데 그거야 뭐 감안가능한 사람들이 탱글 꿀로스 사는걸테니...\n도전해봤는데 사길 잘했다고 생각함",
    "text115": "여쿨라는 이걸 사세요 전 겨쿨이라 발색 너무 약함 근데 청순이 추구미인 겨쿨은 이걸 삽니다…^^\n\nㄹㅇ 탕후루 립은 이걸로 종결임 이걸 바르면 입술이 ㅈㄴ예쁨 진짜 ㅠㅠ 끈적임 잇지만 뭐…다잇잖아요? 광택만으로도 이걸 살 가치가 잇다 이거 ㄹㅇ립따당햇은 ㅠ. \n\n겨쿨은 이거 베이스로 바르고 쨍한거 위에 바르면 넘 예쁨 💕💕 여쿨라는 이거 단독으로만 발라도 존예\n\n컬러그램 이거 틴트 더 유행시키라고 ㅠ 나맘 아는 립이라 너무 아쉬울정도로 존예임",
    "text116": "아이폰 기카 무보정립이 이정도… 진짜 말도 안되게 예뻐요. 일단 틴트 디자인도 너무 귀여운데 색도 진짜 여리여리하고 미쳤어요…….. 컬러그램이 이렇게 일을 잘합니다… 친구가 이 립 바른거 보고 바로 립정보 따서 샀고요 이거 립 바른 날에 립 정보 따였어요… 진짜로 너무너무 좋아요 바르면 진짜 탕후루마냥 광택감 미쳤어요 이거 바르고 안에 조금 더 진한거 좀 바르면 인생 립 바를수있어요 🥹🤍 진짜 왕 추천합니다 지금 할인해서 가격도 너무 저렴한데 이정도 퀄리티 말이 안돼요",
    "text117": "진짜 꿀 바른 것처럼 완전 쫀뜩쫀득해요ㅠㅠㅠ색도 너무 예쁘고 토끼혀 같아요..여쿨이면 잘 어울릴 것 같아용!! 그리구 약간 플럼퍼처럼 화한 느낌이 있는데 입술이 부어오르는 느낌은 아니고 박하사탕 먹고난 뒤처럼 시원해서 계속 바르고 싶은 느낌입니다",
    "text118": "🌺진짜 보자마자 사고싶었던거라 바로구매한제품인데용가리 솔직리뷰해드릴게용가리치킨\n🌷발림성-일단 진짜 잘발리고조아요 쓴지얼마안됐지만 요플레현상이런것도아직 겪어본적없슴 발림성 개조아\n🌷끈적임-아 진짜 끈적임은 좀 있어요 진심 바셀린발랐을때느낌??근데이거 글로우틴트니까 이해해요 솔직히 안끈적이는 글로우틴트본적업슴 이거 걍 평범한 글로우틴트정도의 끈적임이에연ㅇ\n🌷광택-이뻐요진짜빤딱빤딱 이쁨 진짜로 이뻐 근데 광택도 사실뭐 다른 틴트랑 크게 다른점은 없는거같기도해영 근데 일단 태클걸거업슴 이뻐요진짜\n🌷색감-와이거진짜정말진심으로 할말많아요 너무이뻐요진짜 미칭고아님?? 살면서 써본 틴트중에 제일예뻐요 진짜 와 색깔 미쳐 여름뮤트다????걍구아바이사는거야그냥 진짜 너무이뻐요 이거 핑크핑크??진짜뮤트하고그런이쁜와 미쳐내가 어떻게 이런 영롱한색을 이거 색보고 반해서 바로샀잖아요 진짜 여름뮤트는 사요 그냥 저 믿으셈요아정\n🌷플럼핑-이거 플럼핑되는 제품이래서 써보는데 사실제가 플럼핑 제품을 사본적없어서 잘모르겠지만 뭔가 입술에 화한느낌은들더라고요 근데 좀 미세한느낌 플럼핑 거의안돼요 플럼핑포기해\n🌷주름부각-얘 글로우라그런가 립밤역할도 좀 해주는듯 입술은게 갑자기 사라짐 좀 좋앗오요ㅎ\n🌺아 더쓰고싶은데 잘모루겟네요 일단은 다 평타는치고 색감이 미쳤으니까 퍼컬맞춰서 지르세요 여름뮤트는 이거 구아바이질러그냥 못가면후회해요!!!!!!!🥶🥶🥶아래 사진보단 진짜 미세하게 조금더 핑크한느낌입니다 뮤트한연핑크색🎀🎀",
    "text119": "이새기 진짜 걍 미!친!놈!임 진짜 내 입술이 탕후루가되\n내입술을 앙! 깨물면 바사삭!소리가날거같애 진짜 광택이 ㄹㅈㄷ로나서진짜 사길잘한거같음 이거 단종시키면 저 그냥 컬러그램 본사 찾아가서 드러누우면서 1인시위할게요 단종시키지마세요 저를위해서라도 ㅈㅂ 구아바이가 진짜 찐으로 탕후루임 그냥 미쳤음",
    "text120": "립라이너만 정리해서 바르고 안에 채워주면 완전 청순촉촉입니다~탱글하고 윤기나는 립^^",
    "text121": "이거 넘예뻐요 롬앤 피오니발레도 있는대 그것보다 살짝 덜 끈적해서 좋고 색도 이쁘고 광도 넘 이쁨! 아 그리고 롬앤 피오니발레보다 더 좋은 점은 좀 더 얇게 발려서 입술 위에서 조절하기 편리한 것 같아오",
    "text122": "통이 투명해서 틴트 내용물 기울어진거 너무 잘보임ㅋㅋㅋㅋ\n킹받음ㅁ 색은 역시 짱 쿠션으로 뚜댕기고 바르기~~!!",
    "text123": "발색이 진하지 않아서 여쿨페일인 저한텐 최고였어요.. 발림성도 좋고 언제 발라도 메이크업이랑 잘 어울려서 매일 데일리로 쓰는 템!!",
    "text124": "전부터 사고 싶었어서 구매했는데 촉촉하고 광택도 이쁘고 좋아요!! 색도 청순하니 특히 쿨톤분들 너무 추천드립니다",
    "text125": "플럼핑 효과가 있지만 막 강한건 아니라\n그냥 무난무난하게 쓸 수 있고\n입술 색 죽인다음 바르면 진심 조녜",
    "text126": "색, 향, 광 다 맘에 드는데 조금 끈적임..\n뭐 글로스라 어쩔 수 없지만 글로스광으로써 끈적임이 있는 제품",
    "text127": "솔직히 다른 글로스에 비해 특별한 건 없지만 색이 너무 이쁘다..\n다른 글로스보다 끈적거림\n끈적거리는 거 싫어하면 비추 픠랑 ㄹ앤 추천\n뭐 다 필요 없고 색 이쁜 거???? ㅇㅇ 이거 추천\n색이 너무 이뻐서 끈적거리는지 몰랐다;;",
    "text128": "차분한 웜핑크베이지 mlbb 글로스네용\n채도도 너무 튀지 않아서 생얼에도 편하게 바르기 좋아요!!\n너무 이뻐요 가을에 바르기 좋을거같아요~~",
    "text129": "생각보다 핑크핑크이긴한데 글로스좋아해서 맘에들어용  굿",
    "text130": "네. 역시. 컬러그램. 촉촉하다못해 물먹엇네요ㅋ\n넘좋.!! 특유의 둥굴둥굴 뚜껑 넘 귀ㅠㅠ",
    "text131": "매장에서 보고 인터넷으로 주문했어요 색상은 여쿨이랑 봄웜 사이 분이 바르시면 예뻐요",
    "text132": "딱 가격에 맞는 틴트인 것 같아요 평소에 촉촉립 처돌이라 웬만한 브랜드에서 나온 촉촉립 다 써봤는데 가성비 부분에선 이게 젤 좋은 것 같아요 근데 살짝 요플레 현상처럼 밀리는 느낌이 있어서 여러번 덧바르는 건 비추입니다",
    "text133": "매장에서 보고 색이 예뻐서 샀는데 촉촉하고 너무 좋아요!!",
    "text134": "ㅈㅉ이쁨유명한이유가있으심색매장에서너무예버서홀린듯구매ㅇㅇ",
    "text135": "색감 예쁘고 투명하고 꿀광나서 예뻐용 투명한데 발색도 예뻐서 조음",
    "text136": "립에 바를 때 약간? 화한 느낌이 있어요 \n여쿨에 딱 어울리는 색이여서 너무 맘에 들어용",
    "text137": "탱글하게 올라가서 아주 만족스럽고 색상도 정말 예뻐요 추천",
    "text138": "플럼핑 오집니다!! 이 제품 2달동안 장바구니에 있다가 올영세일때 지른건대 아주 만족스럽네용",
    "text139": "용기가 너무 귀여워서 구매했는데 색도 귀여운거 같아요 가격도 싸네요",
    "text140": "아 이거 ㅈ된다 개예쁨요 광이 레알 ㅁㅊ광임 이거 외안사템 다들 사면 으만족함",
    "text141": "좋아조아컬러그럄딱좋아! 근데 샥이 은근 뉴트럴 합니데 ㅠ 그래도 이쁨 멀멀미지근",
    "text142": "플럼핑 효과도 있어서 좋았어요 색도 너무 이쁘고 촉촉해서 아 그냥 좋아요",
    "text143": "⭐️퍼컬 봄소프트 가을소프트 입니당!\n-일단 핑크색이라서 너무 이뻐용💕 핑크색 좋아하시는 웜톤분들은 하나 가지고 있으시면 너무 좋을 것 같아요!!\n\n-롬앤 쥬쥬피그제품 틴트를 단독으로 바르다가 이 제품이 시간이 지나면 약간 입술이 착색되서 수분감이 없어지는듯한 느낌?글로시한 립을 어떻게 하면 유지할 수 있고 이쁠 수 있을까?하다가 이 제품 색상을 골랐는데...완전 핑잘봄입니다!!제가 핑크색 잘 어울리는 편이 아닌데도 잘 어울리고 이쁩니다...👍\n\n-솔직히 글로시인데도 너무 끈적이지도 않고 약간 플럼핑 기능이 있어서 쿨해서 너무 좋아요\n\n-아랫사진은 롬앤쥬쥬피그+ 컬러그램 구아바이 같이 바른 겁니다...(제가 입술이 안 이뻐서) 쌩얼에다가 그냥 바른건데도 자연스럽고 이뻐요!!!",
    "text144": "솔직히 처음 사고 손등 발색했을때 여리여리하고 정말 예뻤는데 쓰다보니까 플럼핑 효과는 거의 기대하기 힘들구요.. 근데 입술은 또 따가워서 ㅜㅜ 그렇게 추천하지 않아요 색도 기존 입술색 진하신 분이면 한번만 더 생각해보시는거 추천합니다 입술에 올리면 여리여리~한 색감이 처음에만 나오다가 좀 갈라지면서 따뜻하고 진한 색감으로 변하는점이 아쉬웠어요.. 점점 손이 안갑니다……",
    "text145": "플럼핑 기능을 원해서 샀다기보단 색이 마음에 들어서 구매했는데 생각보다 플럼핑이 강하지 않아서 처음 써보는 저에게도 부담스럽지 않은 따가움이어서 좋았어요\n색은 정말 예쁘고 입술에 자연스럽게 발색되는점이 마음에 들었어요 착색은 거의 없는편인거같습니다",
    "text146": "•발색: 맑고 투명하게 반짝임. 보통 생각하는 토끼혀립의 뽀용한 핑크 색깔에 고급스러운 연분홍색 말린 장미 컬러와 아주아주 조금의 회끼가 정말 살짝 포함된 느낌. 겨울 느낌의 쿨톤 복숭아 컬러.\n•지속력: 먹거나 입술을 건들지 않으면 30분~1시간 정도는 잘 유지가 되는거 같음. 색이 변하지는 않음.\n•발림성: 처음에 발랐을 때는 글로우립을 싫어하는 사람에게는 불편할 수 있는 끈적끈적함이 느껴짐. 시간이 지나면 덜 끈적끈적해져서 괜찮을듯. 촉촉하서 겨울에 바르기를 추천.\n•입가 옆 부분은 발색이 잘 되지 않아 색깔은 없고 투명함.\n•각질&주름 부각이 적음. 많이 큰 각질은 실짝 하얗게 보일 수 있음.\n\n(사진: 1번-비포&2번-에프터, 최대한 실제 컬러랑 유사하게 찍은 일카)",
    "text147": "우왕 이거 되게 이뻐용 냄새는 그냥 다른 틴트랑 비슷한데 갠적으론 좀 좋아하는향..? 04약간 쿨톤색일것 같았는데 제 입술에 바르니깐 약간 웜톤색처럼 되는 느낌이에용 촉촉하고 그 플럼핑이 되는건지 살짝 화한데 막 엄청 심하진 않아서 좋아요! 사진이 좀 킹받긴 한데 참아주세요 ㅎㅎ",
    "text148": "인스타에 엄청나게 뜨길래 친구 생일선물로 구매를 해보았습니다... 릴스나 광고에서는 밝은 핑크 토끼혀 립 느낌이었는데,막상 받아보니 생각보다 훨씬 채도가 낮은, 어두운 핑크였습니다. 친구가 완전 빤딱빤짝한 핑크에 코랄 0.5방울정도 탄 립을 좋아하는 봄웜이어서 너무 잘어울릴 것 같아 사줬는데 생각보다 탁하네요..그래도 광은 너무 예쁘고 맘에 든다고 했습니다\n사진은 공홈 발색과 실제 발색 샷입니다.",
    "text149": "글로스라서 지속력을 기대하긴 어렵지만 색깔은 진짜 너무너무 예뻐서 잘 쓰고 있는 제품입니다 내가 여쿨뮤트다 살짝 핑크보라가 찰떡이다 좀 밝은 립인데 글로스하게 예쁘게 채도 낮게 바르고 싶다? 당장 구매 갈기세요 만원도 안 하는데 이렇게 예쁘기 있음???",
    "text150": "자 내가 여쿨 뮤트다 이거 무조건이세요 진짜로\n적당한 글로시 여쿨이 사랑할 수 밖에없는 색감…\n진짜 기절쌈바리임 저 이거 색깔 보자마자 살려고 했는데 아니 이거 단종해요..? 왜 다 재고가 없어…. 여기에도 품절이라서 진짜 찾고 찾아서 매장에서 하나 남은 거 겨우 구함 근데 네이버에는 있더라구요..배송비 3천원이지만.. 암튼 근데 이거 진짜 쿨톤 틴트 위에 올려도 예쁘고 좀 오늘 내가 라이트한 거 발랐는데 색 쫌만 죽이고 싶다 하시면 구아바이 무조건임 다들 이거 사시고 촉촉 탱글 프리티 입술 가져용~",
    "text151": "엄청 꾸덕해서 지속력은 별론데 생각보다 완전 쿨톤색은 아닌듯",
    "text152": "이게 진짜 올해 제일 잘 산 립인 것 같아요\n인스타 보고 너무 예뻐서 샀는데 입술 표현도 너무 예쁘게 되고 무엇보다 색이…하..너무 예뻐요\n그리고 살짝 플럼핑 효과 있어서 기분이 좋아요",
    "text153": "촉촉하고 광택감 완전 굿굿 데일리템으로 매일 사용하고 있어요!",
    "text154": "어디서 지나가다가 이거 색상이 예뻐보여서 충동적으로 산건데 촉촉해보이고 살짝 플럼핑도 되어서 좋아요",
    "text155": "생각보단 넘 연하지만 위에 광택내는 용으로 바르면 좋을거같아요 근데 머리카락에 너무 잘붙음 ㅋㅎㅋㅋ",
    "text156": "조아요 매일 아침 등교를 같이 할만큼 정말로 조아요 단종된게 아쉽네요.",
    "text157": "정말 탕후루 같은 입술이 되네요! 광택감 대박입니다!~~",
    "text158": "완전 색도 저랑 잘 맞고 완전 촉촉하고 딱 적당한 글로시감이라 근래 저의 최애템으로 사용중임당",
    "text159": "케이스도 넘 귀엽고 색상도 이쁩니다! 마음에 들어요 근데 립글로즈 제형이라 끈적이긴해요 광택은 지림",
    "text160": "색이 그렇게 안 진해서 전 립밤 대신도 써요!\n그리고 리뷰에 끈적거린다는 리뷰 많아서 걱정했는데, 그냥 립밤 듬뿍 바르면 생기는 그런 끈적거림 정도라 신경 쓰일 정도는 아녜요!",
    "text161": "구순염 생겼어요.. 일요일이라 병원도 없고 열받.. \n발림성도 잘 모르겠어요..",
    "text162": "도넛에 스토리필드 처럼 탱글탱글 합니다.. 짖쫘 이뻐용 향도 조아요!!!! 광택도 뻔떡하고 발림성은 좀 아쉬워서 전 계속 발라줬어요",
    "text163": "진짜 너무 좋아요 발라보고 소리지름 입술 주름 진짜 싹 메꿔주고 대박적인 아이템입니다 세상사람들 다 알면 곤란함 나만 예뻐야 하니까 아무한테도 소문 안낼거에요",
    "text164": "여름 쿨톤 청순입인거 같은데 진짜진짜 예뻐요 저는 베이스로 깔아두는데  지금 단종됐나봐요ㅠㅠ 보이는 대로 남은 재고 다 쓸어서왔어요",
    "text165": "수분 촉촉함 가격 다 좋아요 색 이거 말고 다양하게 더 많이 만들어주세요",
    "text166": "제형 진짜 쫀쫀하고 너무 이뻐요ㅠㅠ\n끈적임은 좀 있지만 광이 너무 좋네요",
    "text167": "너무 뮤트한 색감도 아니고 딱 여리여리하게 발색되는 미지근 핑크입니다!! 너무 예쁘고 약간 플럼핑 효과도 있어서 좋은 것 같아용~!",
    "text168": "휘뚤마뚤 생얼템 등교템으오 추천 제형도 촉촉한 글로스 제형이라 착색 걱정도 없음",
    "text169": "분홍 혀 립으로 인스타에 자꾸 뜨길래\n1번 사 봤습니다. 뭐 역시나 발색은 영 안 되고 ㅎ\n자연스러운 립 원하시면 괜찮을 것 같습니다ㅎ\n단독으로 바를 수 있을까 했는데\n역시 뭐랑 섞어 발라야겠어요ㅎ",
    "text170": "여쿨뮤트인데 쌩얼립으로 많이 사용하고 있어용 지속력으ㅡㄴ 모르겠고 단독으로 발라도 이쁘긴 한데 베이스 깔고 바르면 더 예뻐요 그냥 쌩얼립 찾거나 입술 색 진한거 싫다하먄 사세요ㅛ",
    "text171": "색이 너무 예쁘고, 광도 차르르 돌아서 좋아요! 생각보다 끈적임은 덜 하고, 살짝 화한 감이 있는데 기분 좋은 정도 입니다~~",
    "text172": "발색이 너무 취향이라 샀는데 제가 입술 주름이 좀 많아서 그런 건진 몰라도 주름 사이에 글로스가 끼는 게 좀 잘 보여요🥹 그래도 멀리서 보면 티도 잘 안나고 반짝반짝 청순해요🍧",
    "text173": "틱톡에서 보고 샀는데 넘넘 이뻐요!\n수분감도 촉촉하고 색도 연해서\n데일리로도 잘 쓸것 같아요🩷",
    "text174": "광택은 마음에 들어요 먹지 마세요!ㅜ끈적이는건 별로 없었어요",
    "text175": "약간 화한 느낌도 있는 탕후루립이에요 이쁩니다ㅋㅋ 끈적임 있아요",
    "text176": "진짜 탕후루 같음 꿀바른거 같음 우째 이리 쫀득해 보일 수가!",
    "text177": "욘나 예쁨 x발 너무 예뻐서 욕나옴\n색 겁나 여리여리하고 아몰라요 저 설명을 잘 못함 걍 개이쁨;",
    "text178": "막내동생 틴트 입문용으로 구매했어요 은은 뮤트한 발색에 초ㅗㄱ촉하고 저렴해서 굿",
    "text179": "지속력은 약해요, 하지만 광택이랑 가격이랑 다 맘에들고요 다른 색도 출시되었음 좋겠어요",
    "text180": "진짜 탕후루립 그 자체예요ㅋㅋㅋ 엄청 찐득함 근데 얼굴 하얀 쿨톤에게 추천",
    "text181": "딸기우유 컬러에요\n살짝 플럼핑도 되는것 같애요\n광이 정말 반짝반짝하니 탕후루 먹은 느낌입니당\n과하지않고 이뻐용",
    "text182": "색깔은 엄청 이쁘고 디자인도 이뻐요 좀 끈적여서 불편하긴한데 보통 글로스립이랑 비슷해요",
    "text183": "케이스도 컬러도 잔잔하니 이뿌네요\n플럼핑듀 되나봐요 몰랏는데 먼가 민트 느낌이 나네용\n이뻐요",
    "text184": "탕후루립밤 귀엽네요 상큼합니가 \n빠른배송감사합니다 \n아이가 좋아해요",
    "text185": "아 이걸 왜 이제 알았을까요 ..^^?\n진짜 제가 산 여쿨라 립 통틀어서 1위 드림니다 …\nㅠㅠㅠㅠ너무 예뻐요 진짜 ㅠㅠㅠ!!!\n이거 제발 단종되지 말아주새요 제가 다 살게요 …\n색은 당연히 예쁘고요 … 바를때 화한 거 보니 플럼핑효과가 있나봐용 !!!\n나는 여쿨라인데 ㄹ앤 ㅍ오ㄴㅂ레 는 너무 연하다 하시는 분들은 이거 꼭 사십쇼 .. ㅠ !!!!",
    "text186": "미지근한 메이크업을 하고싶었는데 얘가 립으로 딱이네요 색이 맘에 들어요 쿨한데 되게 누디해요 그리고 플럼핑효관가 이거 생각보다 좋네요? 바르고나서 안답답하고 시원해요 제가 써본거중에 제일 입술이편안해요 \n별로 기대안하고시킨건데 만족입니다 ㅎ",
    "text187": "색깔 너무 이쁘고 여쿨분들이 잘어울리실듯. 케이스도 너무 귀여워요. 그리고 플럼퍼기능이 살짝 있어서 발랐을 때 시원해요. 근데 너무 끈적해서 끈적한거 싫어하시는분들은 비추할게요. 바람 불 때 입술에 너무 많이 붙어요. 너무 끈적해서 그런지 금방 지워져요.그래도 색깔이 이뻐서 쓰고 있어요.",
    "text188": "쫀득하게 올라가고 아주 살짝 탁해져요. 다크닝?이라고까지는 못느끼겠고. 이 라인에서 쿨한 컬러가 없었는데 살짝 쿨해서 잘 쓰고 있어요",
    "text189": "이거 왜 이렇게 이쁜가요?ㅠㅠ 쿨톤분들 중에 핀터 감성 좋아하시먄 무조건 삿세요 ㅠㅠㅠ 너무 이쁘네요",
    "text190": "🌟✨한줄 리뷰평✨🌟\n친구가 구아바이가 그렇게 예쁘다고 해서 삿는데 진짜임",
    "text191": "🦭이거 단종되면 내 삶도 중단되어야만 하는 인생템 ㄹㅇㅋㅋ",
    "text192": "흰기 있는 핑크빛으로 발색되는데 둥둥 뜨지 않고 차분하니 예쁜 핑크에요 촉촉하게 반짝거려요",
    "text193": "개조아요 ㅠ 글로스립의 정석느낌..\n저 이거 쓴날에 어떤 언니한테 립 정보 따엿어요ㅠㅠ 진짜 그정도로 너무 이쁜거같음… 여리여리 토끼립의 정석",
    "text194": "컬러그램탕후루 탱굴 꿀로스 무화과는 쏘쏘네요 딸기랑 낑깡돌려주세요",
    "text195": "최고최고\n헤라 란제리랑도 비슷하고 여리여리 예쁘고\n입술이 편안해요",
    "text196": "너무 좋고 하나 더 살 생각이에요!!! 다들 사세요! 혜자입니다! 굿",
    "text197": "한달 사용 후 느낀 !\n⭐️X3 한 번 구매로 만족\n⭐️X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐️X5 또산템! 또또산템! 믿고쓰는 추천템",
    "text198": "화한 느낌은 있지만 플럼핑되진 않아요\n색도 예쁘고 가성비 좋아용",
    "text199": "컬러그램 낑까아아앙 인생템인데 단종되어 못구해서 대체로 삼",
    "text200": "불투명해서 연한 입술 삭당 ㅇㄷ서 ㄴㄱ랑 먹는다는데 ㅋㅋㅋㅋ"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 탕후루 탱글 꿀로스",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019868901ko.jpg?l=ko",
    "review_name": "05 리치칫뿡",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198689",
    "text1": "입술이 오동통해지는 마법이 생깁니다!\n차분한 핑크라 지속력은 낮지만 컬러가 차분해서 오히려 자연스러워용",
    "text2": "초3 딸래미가 사달라고 그래서 사줬는데 플엄핑 효과가 있는지 몰랐어요. 딸이 발라보고 입술 화한게 싫다고 그래서 제가 발라보니까 너무 이쁜거 있죠ㅋ 딸대신에 제가 잘 쓰고 있습니다ㅋ 컬러 이쁘고 향도 좋아요. 플럼핑은 아주 살짝 느껴집니다.",
    "text3": "친구가 산건데 매장에서 발랏을땐 ㅈㅉ ㄴㅁ 존예고 잘어울렷는데 집와서 바르니까 ㄴㅁ 안어울린대여ㅜ 퍼컬이 다르다는데... 저도 매장에서 발랏을땐 ㅈㅉ 개존예엿는데 매장 조명이 좀 쎘어서 이쁘게 느껴졌던거 같아요ㅜ 갠적으로는 퍼컬과 안맞는거 빼곤 맘에 들은 제품이라내요...",
    "text4": "예쁘고 귀여운 컬러의 글로스 입니다. 가성비가 워낙 좋아서 여러 컬러 사 보고 싶어요.",
    "text5": "딸래미가 사달라 그래서 사줬습니다. 컬러도 딸이 직접 고른건데 플럼핑 효과가 있는줄 모르고 샀어요ㅠ 딸래미가 사자마자 뜯어서 발라보더니 입술이 맵다면서 못 쓰겠다는거에요ㅠ 그래서 제가 바로 발라봤는데 아니 컬러가 너무 이쁜거에요 주름도 싹 매꿔주고. 저한테는 매운강도가 높지 않았고 오히려 시원해서 좋았어요. 제가 그냥 쓸려구요ㅋ \n아 그리고 계산할때 포인트 적립하는데 직원분께서 제 이름 확인을 안하시고 적립을 하셨는데 집에 오고 나서 생각나라 앱으로 들어가서 확인해보니 구매내역에도 안뜨고 포인트 적립도 안됐더라구요. 매점에 전화해서 확인해보니 다른 사람 이름으로 적립 됬다고... 다다음날 다시 가서 결제 취소하고 다시 재결재 하느라 번거로웠어요. \n여러분 적립하실때 이름 꼭 확인하세요. 전 이제부터 그냥 앱 바코드로 할려구요.",
    "text6": "발색 두 세번 정도 해야 핑크 보이고 자연스러운 핑크라 네추럴한 메크업 할 때 좋아요!",
    "text7": "귀엽고 예쁘고 광택감 있게 잘 발리는 것 같아요. 유지력은 엄청 좋진 않아요.",
    "text8": "한 달 이상 사용 후기 입니다🌸🌸\n\n도움이 되셨다면 👍🏻부탁드립니다🙏🏻\n\n🌸하늘 아래 같은 컬러는 없다! 봄웜한테 너무 예쁜 핑크컬러입니다 핑잘봄 강력추천 합니다\n\n🌸케이스가 귀여운데 뚜껑에 볼륨이 엇어서 손목에 무리없이 열고닫기 편해서 좋아요\n\n🌸생각보다 플럼핑은 강한 편!! 플럼핑 예민한 편이라 입술상태 좋을 때 사용하고 있어요!\n\n🌸팁이 얇은데도 너무 적은양이 올라오진 않아요!\n\n비교사진을 보면 모두 한 번 올린양인데도 적진않죠?\n\n귀엽고 봄웜 좋아하는 컬러 많이 내주는 컬러그램 최고입니당💗💗😉",
    "text9": "아주 촉촉하고 부드럽고 좋아요.\n다만 좀 진한 색상으로 구매 할걸 하고 후회중",
    "text10": "생각보다 진짜 진해서 다른 틴트랑 톤다운 시켜서 바르고 있어요",
    "text11": "여쿨~봄웜 라이트 솔직후기 입니다❤️\n\n❤️간단요약\n1. 가벼운 무게감에 끈적임이 전혀 없어요\n2. 지속력이 나쁘지않고 발색이 확실해요 너무 예뻐요\n3.  플럼퍼 ㅇ 롬앤보단 약하고 헤라보다 쎄요\n\n1. 발색\n시중에 봄 라이트톤한테 어울리는 데 또 컬러가 틴트정도로 올라오는 글로스가 없잖아요? 쿨한제품이 너무 많아서 못찾은 분들 사용해보세요 봄웜템입니다 ㅠㅠ 컬러도 여릿해서 너무 예뻐요\n(사진은 햅삐피치 깔고 올렸습니당!♥)\n\n2. 제형\n퓌, 헤라, 롬앤, 페리페라, 투쿨포스쿨 사용 중인데 투쿨하고 가장 무게감은 비슷한데 컬러그램이 가장 가벼워요!!\n컬러감이 쿨하지 않은데 가볍고 끈적이지 않아서 \n넘 만족스러워요!!\n\n3. 컬러\n한때 유행했던 토끼혀립 핑잘봄 웜톤용 같아요  \n여릿한데 너무 쿨하지 않아서 만족스러워요\n\n4. 플럼퍼\n강하게 느껴지는 편이에요 ㅠㅠ 헤라보다 강하고\n롬앤 메테오?보단 약해요!! 플럼퍼 없는 버전 나오면\n좋겠어용....\n\n도움이 되셨다면 👍🏻부탁드립니다🙏🏻",
    "text12": "색상이 넘 예쁘고 광택도 예쁘고 가성비도 너무 좋아요 극웜도 아니고 극쿨도 아니라서 정말 무난히 쓰기 좋은 가성비 글로스",
    "text13": "ㄱㄹ럼핑인가? 그거여서 입술이 화해지면서 통통해져요.  유지력은 떨어지네요 ... 밥먹고 보면 다 없어져있아요, 가볍게 자연스러운 입술만들기는 좋은거 같아요!!! 발림성은 좋았고 아무래도 글로스다보니 약간 끈적임은 있아요. 그래도 발색이 이뻐서 만족합니당",
    "text14": "타브랜드에 비해 발색 지속력 광택 다 좋고 가격도 착해서 더 좋아요",
    "text15": "촉촉하고 발림성도 좋아요 다만 지속력은 너무 아쉬워요 바를때 화한느낌이 있는데 괜찮아요",
    "text16": "할인할 때 항상 쟁여놓는 제품입니다 추천드립니다 좋아요우",
    "text17": "할인할 때 항상 쟁여놓는 제품입니다 추천드립니다 좋아요우",
    "text18": "착색 ㄹㅇ 1도없음ㅋㅋㅋ\n쿨인데 웜도전해 봤는데 완전 봄웜색임 색은 개이쁨\n봄웜라 찰떡일듯 봄웜 당장사",
    "text19": "진짜 좋아요 안써보신분들 꼭 써보세요 전이거 없으면 못살아여",
    "text20": "같은라인 다른 컬러들이랑도 같이 발색해봤고 롬앤 컬러글로스 스프링피버랑도 비교해봤어요\n컬러그램이 더 묽어서 투명하고 연하고 롬앤이 더 진하면서 덜 웜해요\n아주 약간의 플럼핑 효과가 있어서 살짝 입술이 시원해요",
    "text21": "색감 예쁘고 투명하고 꿀광나서 예뻐용 투명한데 발색도 예뻐서 조음",
    "text22": "올리브영현장에서 발색 체크해보고 세일할때 APP으로 주문했어요. \n\n컬러그램 역시 색 잘 뽑네요 .. \n단독으로 발라도 쨍해요 ! \n\n심지어 글로시해서 입술 표현도 넘 도톰하고 짱입니다.",
    "text23": "할인 행사 할 때 쓰기 너무 좋은 제품입니다 추천드려요 구매 사용",
    "text24": "아주 촉촉하고 끈덕이는 틴트에요! 그런데 지속력은 너무 안좋은 느낌이에요ㅠㅠㅠ",
    "text25": "진짜 좋아요 안써보신분들 꼭 써보세요 전이거 없으면 못살아여",
    "text26": "색깔도 너무 이쁘고 지속력도 좋아요!! 하지만 광택이 그렇게 많이 돌진 않네요🥲",
    "text27": "색깔이 너무 이뻐요!! 발림성도 좋고 촉촉한데 광택이 그렇게 많이 돌진 않네요🥺",
    "text28": "끈적임도없고\nㅇㅣ립라인은 믿고\n쓰는중예요.좋네요.향이나지속력도좋음",
    "text29": "제품은 너무 예쁘고 착색도 잘되고 좋아요 다만 포장상태가 너무 아쉽네요. 박스에 테잎도 안붙어져있어 조금 찝찝하고\n이렇게 구겨져서 왔네요.",
    "text30": "오프라인에는 없었어요\n온라인단독!!! 너무좋아요\n발색은 더욱 굳굳",
    "text31": "바른 직후에는 너무 예쁜데 착색되고 너무 입술 전체가 똑같은 색으로 남아서 아쉬워요ㅠㅠ 조금 끈적거리고 빤딱빤딱해용",
    "text32": "타사 제품을 쓰다가 잃어버려서 구매하게 되었습니다! 그때 쓰던 것보다 더 자연스러운 느낌인 것 같아요! 색상은 핑크색인데 과한 쿨톤 느낌의 핑크는 아닙니다! 색상 유지력이 좋은편은 아닌 것 같아요! 그리고 플럼핑 효과가 있어요. 알고 산거라서 상관은 없는데 전 플럼핑 효과를 별로 좋아하지는 않아요ㅎㅎ... 암튼 만족합니다!",
    "text33": "세일 기간에 좋운 가격에 구매해서 잘 사용하고 있습니다 주기적으로 구매하는데 낑까앙 살려주세요",
    "text34": "세일기간에 좋은 가격으로 구매했어요\n주기적으로 구매하는 아이템입니다\n단종금지",
    "text35": "많이 끈적이지않고 반짝반짝 예쁘긴한데 왜 손이 안갈까요..ㅎㅎㅎ",
    "text36": "약간..90년대 글로스 느낌..애매하고 끈적한 틴트..",
    "text37": "딸기키킥 잘쓰고잇어서 사봤는데무난해요 색은 딸기가더 맘에듬",
    "text38": "봄웜 포인트립으로 딱이에요 뭔가 맑고 화사한 립입니다 지속력도 좋은 편이에요",
    "text39": "색상이쁘고 탕후루글로스효과라 다른색도 삿어요 맘에들어요",
    "text40": "음식 먹지 않으면 그냥 일상에서는 지속력이 좋은 립 같아요. 색상뿐 아니라 촉촉한 광도 유지돼서 좋아요.",
    "text41": "이거 마지막에 올려주면 진짜 광 미쳤습니댜.. 너무 예쁜 탕후루광.. 다만 지속력이 좀 아쉬워요.",
    "text42": "완전 탱글 탕후루 광이에요. 착색은 거의 없어서 덧발라도 탁해지거나 어두워지지않아요.\n발림성도 좋아요. 향은 달아요.",
    "text43": "진짜 꿀광 나요 새로 나온색상 다 갖고싶음. 존예임 다들 사세요",
    "text44": "리치 칫~ 뿡! 색 고민많이했는데 넘 예뻐서 맨날 발라요 촥촥하니 아따맘마 입술 바로 되버리쟈나 케이스도 넘 귀여버 버리자나~ 4 5 6 색 다 예쁠것 같아요 그냥 제형이 예뻐..",
    "text45": "아주아주 맘에들어요 연한색 립글로스 바르고 위에 그라데이션해주면 형광등 켜진것처럼 확 \n봄브라이트톤이라 채도 높은 색조들 선호하는데 완전 인생템",
    "text46": "컬러그램 굴로스 다 좋은데 색 지속력이 아쉽...1-2시간 밖에 안가는듯..",
    "text47": "이거 진짜 이쁨...ㅠㅜ 색 잘올라오고 끈적이지 않아서 좋음",
    "text48": "너무 강렬한 색이나 또는 너무 연한 색으로 립 색깔을\n고르기가 넘 애매해서 중간 정도인 5번 리치릿뿡 구매!\n발색 지속력 발림성 수분감이 너무 나쁘진 않아서\n가성비 만족하면서 데일리로 립으로 잘 쓰고 있습니다. \n\n개인적으로 코랄이 들어간 립색깔은 입술 모양이\n광고 사진처럼 도톰하게 보여야 더 예쁜 거 같아요!\n플럼퍼 사용이 가능하다면 함께 발라 보시는 것도 추천 :)",
    "text49": "이름이 너무 귀여워서 사봤는데 색이랑 통도 이뻐서 좋습니다",
    "text50": "완전 탱글 유리알 만들어주는\n탕후루립 그자체에요 !! 리치칫뿡을 젤 좋아해요ㅠㅠㅠ색진짜 예뻐요\n근데 좀 플럼핑 기능이 있는지 쎄합니다 입술",
    "text51": "완전 탱글 유리알 만들어주는\n탕후루립 그자체에요 !! 리치칫뿡을 젤 좋아해요ㅠㅠㅠ색진짜 예뻐요\n근데 좀 플럼핑 기능이 있는지 쎄합니다 입술",
    "text52": "진짜 탕후루 광 그자체 \n컬러 진짜예뻐요 봄라이트나 여름 라이트분들 잘쓰실듯 \n근데 플럼퍼처럼 쎄해요",
    "text53": "완전 촉촉하고 광미침 \n근데 쎄하고 플럼팅 되는 느낌이 호불호갈릴거같아요,, 그치만 색이 너무 예뻐서 만족합니다",
    "text54": "컬러감 뉴트럴해서 두루두루 다 사용하기 좋아용 잘 사용할게요",
    "text55": "뉴트럴 한 컬러라 두루두루 다 즐 사용할 수 있을 것 같아용 ㅎㅎ",
    "text56": "별 기대 안 하고 샀는데 순하고 사용감 괜찮네요 진심으로 재구매 각",
    "text57": "전반적으로 만족도가 높아서 선물용으로도 정말 괜찮을 것 같아요.",
    "text58": "특별한건 없는 그냥 무난한 글로스에요\n색이랑 광이 예뻐서 데일리로 사용하기 좋아요!",
    "text59": "어느날에는 단독으로 쓰기는 애매하다고 느끼고, 또 어느날은 괜찮은 것 같기도 한 느낌? 플럼핑효과 있는데 전 별로 좋아하지 않아서 없었으면 더 좋았을 것 같아요.",
    "text60": "일반적인 글로스고 특별히 불편한 점이 없어서 잘 쓸 것 같아요 \n패키징이 장난감 같은 점은 개선 되었으면 좋겠어요",
    "text61": "컬러그램 탕후루 탱글 꿀로스는 바르면 약간 화한게 플럼핑 효과도 있는 제품으로 생얼로 잠깐 외출할 때 바르기에도 좋고, 수정용으로 덧바르기에도 좋아요! 리치칫뿡 색상은 형광빛 다홍코랄 컬러에요!",
    "text62": "촉촉하구 예뻐요 광택이 조아요 근데 웜톤에 애매한 색인 점이 좀 아쉬버요",
    "text63": "컬러그램 틴트 너무 사랑해서 신상 나오자마자 질렀는데 받자마자 너무 이뻐서 소리를 질렀어요. 진짜 탱글 그자체고 색깔도 너무 이뻐요.",
    "text64": "발색도 나름 있고 예쁜 컬러입니다. 타 브랜드의 스프링피버 컬러랑 비슷하다고 느껴 비교해봤는데 리치칫뿡이 그보다는 웜해요!!",
    "text65": "진짜 기대 거의안했는데 글로스 느낌 낭낭하고 무엇보다 다른틴트바르고 난다음에 바르면 진짜 개예쁨용 근데 색깔은 약간 쿨?? 인거같음",
    "text66": "예쁜 글로스고 생각보다 양이 많이 들어있는 것 같아요 ㅎㅎ 좋네요",
    "text67": "할인 행사할 때 사기에 너무 좋은 제품입니다 추천드러요오오",
    "text68": "펌핑이 되어서 만족감이 높은편이고\n틴트를 처음발라보는 동생도만족중",
    "text69": "약간 코랄색이고 예뻐요 플럼핑 기능있고 저렴해서 좋은거가타요",
    "text70": "여쿨인데 크게 동동 뜨진 않아요~ 안 쪽에 살짝만 바르면 괜찮음!",
    "text71": "유지력, 발색은 조금 연하지만 탱글탱글해지고 예뻐요 저렴하구요",
    "text72": "ㄹㅈㄷ이뻐요사랑햊ㅠㅠㅠㅡ완전광ㅁㅊ구여 재가 틴트 오랭 ㄴ안쓰는데 이건 좀 오래씀,",
    "text73": "웜할 줄 알았는데 쿨이 쓰기 괜찮고 너무 예뻐서 마음에 들어요,,, 존예탱",
    "text74": "색깔 진짜 예쁘고 좋은데 너무 끈적여서 머리카락 다달라붙어요 흑흑",
    "text75": "봄웜라 추천합니다!!!!!\n색감 너무 예쁘고 광택도 예뻐요",
    "text76": "덕분에 잘었어요ㅋㅋ\n저렴하게 다음에도 이용할께요~\n감사랍니다",
    "text77": "가성비 좋아용ㅋㅋ재구매 예정입니당ㅋㅋ오래쓰게습니당",
    "text78": "색은 너무 예쁘고 좋은데 확실히 글로스라 그런지 머리카락이 엄청 붙긴해요",
    "text79": "살짝 화한 느낌이 있어요\n블러셔로 쓰고 위에 파우더 타입 블러셔 덧바르면 오래 유지돼요",
    "text80": "바를 때 시원하고 끈적임도 적어서 좋고, 색상도 넘 예뻐요~!!",
    "text81": "우연히 오프라인에서 구매해서 발라봤는데 너무 만족했던 상품이라 재구매 합니다 ㅎㅎ",
    "text82": "한달리뷰 작성입니다 \n꾸준히 쓰고있는 제품이라 마음에 들어오 또 구매할예정!",
    "text83": "컬러 예쁘고 촉촉하고 플럼핑 기능 있어서 좋아요~~~~!!",
    "text84": "여기유명하길래 사봤어요 \n테스트 못한건 아쉽지만 한달후기들고올게요",
    "text85": "발림성도 괜찮고 발색도 자연스럽고 좋았어요 요즘 데일리로 잘 바르고 다닙니다 ~~",
    "text86": "생각보다 촉촉하고 발색도 잘되서 마음에 들었어요!! 요즘 잘 사용하고 있어요ㅎㅎㅎㅎ",
    "text87": "탕후르그로즈 다 만족해요. 색감이뻐요. 오래 지속되요 틴트바르고 바르면 사랑스런 입술로 변신",
    "text88": "너무 만족 샘플 바르고 사려고 했는데 품절이라 배송 시켜보림"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 탕후루 탱글 꿀로스",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019868901ko.jpg?l=ko",
    "review_name": "06 체리리링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198689",
    "text1": "추천받아서 샀는데 너무 예빠요!!! 색도 예쁘고 착색은 안되는것같아요",
    "text2": "매장에서 테스트하고 구매해서 사용하던 제품인데 엄마가 보시고서 색이 예쁘다고 해서 하나 사드렸어요\n\n🔹쿨톤분들은 모두 사용 가능한 색상이에요\n\n🔹외관색은 좀 진한 편인데 글로스라 연하게 발색할 수 있어요. 올리는대로 색상이 진해지는 제형이에요.\n\n🔹플럼핑 효과가 있는지 바르면 아주 조금 시원한 감이 있어요.\n\n🔹입술 각질이 많은편인데 딱풀처럼 눌러줘서 티 안나고 예쁘게 사용 가능해요. 저는 립밤처럼도 사용하고 있어요.\n\n🔹입술에 잘 달라붙어서 지속력 괜찮고 착색도 조금 남아요.\n\n🔹가격도 세일하면 천 원대라 부담없어요",
    "text3": "색이 너무 예뻐요 딱 원하던 칼라여서 아주 잘쓰고 있어요 만족합니다",
    "text4": "그냥 눈에 보여서 샀는데 색감이 튀지않고 좋아요 가격도 저렴",
    "text5": "색깔 이쁘고 촉촉한거 찾으시면 요거 쓰기 딱이고\n약간 쎄한 느낌도 있어서 플럼핑 효과도 있는데\n지속력이 진짜 너무 짧아요ㅠㅠ그래도 가격이 착해서 다음에도 재구매 의향 있음",
    "text6": "색이 찐해용… 저는 사긴했는데 사고나니까 안어울리는것같아서 잘 못쓰고있어용… 그래도 예쁜체리색이라 좋아하시는분들 많을것같아요!! 사진보다는 덜 빨갛고 조금 핑크색이에요!! 예쁜체리색 걍 진짜 체리색같애용",
    "text7": "웜톤 친구가 사달라고 해서 사갔는데 마음에 들어하는 것 같아요",
    "text8": "머리카락 같은거에 붙으면 살짝 거슬리긴한데 완전 글로시하고 꾸덕하고 착색도 살짝 있어서 포인트립으로 괜찮아요",
    "text9": "광나는 발림성이에요!  케이스가 예뻐요 \n근데 지속력은 별로네요ㅠㅠ",
    "text10": "이거 바르고 구순염 없었는데 생겼어요 \n바른 직후 너무 예쁜데\n점점 건조해져요\n너무 간지럽고 ㅠ",
    "text11": "데일리로 잘 쓰고있어요 색상이 너무 예쁘고 바르기도 쉬워요",
    "text12": "완전추천해요 색상도 예쁘고 양조절로 자연스럽게 또는 좀 더 진하게 바르기 좋아요 막 쌓이는 제형은 아니지만 그래서 더 편하게 막 바르기 좋네요",
    "text13": "촉촉은 한데 지속역은 떨어지네요 ㅠ 그래도 잘 바르고 있습니다",
    "text14": "데일리로 쓰기 좋아요 생각보다 끈적임도 적고 투명하게 표현되서 편하게 쓰기 좋네요",
    "text15": "막 진하고 두껍게 발색되지 않아서 \n얇게 깔아 발라주면 정말 자연스럽고 예쁩니다",
    "text16": "잘못하다간 셀것 같지만 샥은 맘에들어요 촉촉해보이고요 또 구매할것 같아요",
    "text17": "아주 좋아요 맑은 사과빛이라서 좋아요 계속 덧바르기 좋아요",
    "text18": "색상이 너무 RED!!!! 이런 느킴.....단독으로 쓰기엔 너무 과하고 포인트 주기 좋아요 아 그리고 립플럼퍼?가 있어서 조금 화해요",
    "text19": "흡수 후 입술에 컬러를 남겨주는 아름다운 글로스 플럼퍼입니다. 내구성이 매우 좋습니다. 타는듯한 느낌은 미미하며 불편함도 없습니다.",
    "text20": "엄청 끈적하고 지속력이 너무 짧아요\n바른 직후에 그냥 입술 코팅하듯이 색상만 올라가고 착색은 거의 없는 느낌",
    "text21": "엄마가 색상을 너무 마음에 들어 해서 계속 구매 하고 있습니다",
    "text22": "코팅된것처럼 올라가는 글로스 가까운 틴트입니다 참고하세요",
    "text23": "제품 용기가 조금 불편하긴 했는데 광이랑 색이 맘에들어서 잘썼음",
    "text24": "발림성 좋고 좀 화한 느낌 나요. 색깔 예뻐서 만족합니다! 잘 쓸 것 같아요",
    "text25": "건조한 입술에 잘맞는 립글로스라고 생각합니다.토리든은 예민항 피부에 잘맞습니다.\n립글로스 정착텝입니다. 앞으로도 계속 재구매할 것 같습다. 사용하고 나서 건조함이 많이 개선되고 있음을 느꼈습니다.\n앞으로도 곗속 사용할 것 같고 매우 마음에 듭니다. 건조한 입술을 가지고 있는 분들께 매우 추천합니다. 많은 브랜드 상품 중에서 가장 마음에 듭니다. 앞으로도 꾸준히 잘 구매할 것 같습니다. 재구매 예정입니다. 올리브영 행사 기간이라서 더 저렴한 가격에 구매했습니다.\n쿨톤에게 잘어울리는 맑은 빨간색의 컬러입니다. 매우 만족스럽습니다.\n패키지가 동글동글해서 매우 귀엽습니다. 발림성도 좋고 광택감이 매우 만족스럽습니다. 올리브영에서 립글로스 찾는 분들께 매우 추천합니다. 매우 잘사용중이어서 추천합니다.",
    "text26": "건조한 입술에 잘맞는 립글로스라고 생각합니다.토리든은 예민항 피부에 잘맞습니다.\n립글로스 정착텝입니다. 앞으로도 계속 재구매할 것 같습다. 사용하고 나서 건조함이 많이 개선되고 있음을 느꼈습니다.\n앞으로도 곗속 사용할 것 같고 매우 마음에 듭니다. 건조한 입술을 가지고 있는 분들께 매우 추천합니다. 많은 브랜드 상품 중에서 가장 마음에 듭니다. 앞으로도 꾸준히 잘 구매할 것 같습니다. 재구매 예정입니다. 올리브영 행사 기간이라서 더 저렴한 가격에 구매했습니다.\n쿨톤에게 잘어울리는 맑은 빨간색의 컬러입니다. 매우 만족스럽습니다.\n패키지가 동글동글해서 매우 귀엽습니다. 발림성도 좋고 광택감이 매우 만족스럽습니다. 올리브영에서 립글로스 찾는 분들께 매우 추천합니다. 잘사용중입니다.",
    "text27": "좋아하는 컬러감이라 구매했어요~~!! 다른 색상도 궁금합니다",
    "text28": "이뻐요! 주름도 잘 메꾸어 주고 광택도 예쁘게 잘 올라와있음.약간 끈적하긴하지만 불편하다 정도까지는 아니였음.\n입술이 예민한 저한테는 '약간' 자극적이였음.자주쓰면 힘들정도.\n두 번째 사진은 그러데이션으로 한쪽만 발랐고, 세 번째 사진은 풀립으로 발랐어요(원래 입술에 색갈이 좀 있는 편이라 립을 얇게 깔아요)",
    "text29": "엄마(70대)가 매장가서 보고 고른 제품이예요. \n이 색상이 제일 잘 나가는지 가는곳마다 없어서 찾아다닌 기억이 있어요.\n발림성이 부드럽고 촉촉합니다.  향도 은은한데다 너무 빨갛지 않은 적당한 톤이라 만족합니다. \n입술에 주름이 많은 편인데 반짝거려 주름이 많이 가려지는 편인 것 같아요.",
    "text30": "발림성좋고\n딱 원하는 색이에요\n겨쿨 봄랑트사이인데 잘어울립니다",
    "text31": "올영세일때마다 구매하는제춤이에요 재구매의사 굿 다들이거사셔서요",
    "text32": "착색도 나쁘지 않고 단독으로 발라도 이쁩니다.\n외관 디자인은 정말 구리지만 발색할땐 나쁘지 않아 데일리로 자주 사용하는 편입니다.",
    "text33": "컬러별로 모두\n만족스런 컬러그램~~!!\n믿고 강추해봅니다\ngood",
    "text34": "아이가 잘 쓰고있어요\n컬러그램은 발색이 이뻐서 입술에\n자연스럽게스며들어좋고\n지속력도 좋아요",
    "text35": "촉촉하고 발색도 좋고 지속력도 오래가요:)\n물광처럼 입술이 탱글탱글해보여요:)",
    "text36": "탕후루를 연상시키는 케이스라 사용할때 마다 귀여워요~\n발림성도 적당하고 입술에 발랐을때 색감이 입술을촉촉 두툼하게 표현해줘서 좋아요♡",
    "text37": "요즘 십대들이 많이쓰는데 어른도 쓰기 색이너무이쁘고 유지력도좋네요 각질도 안일어나구요",
    "text38": "매장에서도 구매하고 온라인으로도 했어요\n규ㅣ엽고 쫀득쫀득한 느낌이에요",
    "text39": "초딩이 쓰는데 이쁘네요 넘찐하지도 않고 촉촉하고 오래 쓸듯해요!진짜발림성 쵝오입니다",
    "text40": "회사에서 틴트바르는 거 아까워서 대충 보습과 동시에 발색한 티만 내려고 샀는데 평소에도 많이 쓸것같아요\n플럼핑되는 느낌도 나구요 색도 아주 적절하고요 맘에듭니다",
    "text41": "가격대비 촉촉함이나 색깔이 너무 예뻐요!!!! 담에 다른 색상도 살꺼에요",
    "text42": "무난템임 립 제품 정착을 못해서 계속 아무거나 쓰는데 이거 나쁘지 않은 것 같음!!",
    "text43": "한달 사용 후 느낀 !\n⭐️X3 한 번 구매로 만족\n⭐️X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐️X5 또산템! 또또산템! 믿고쓰는 추천템",
    "text44": "은은한 플럼핑 효과가 기분 좋아요 색깔도 예쁘고 광도 좋아요",
    "text45": "맑은 광처럼 올라오는 제형을 좋아해서 이것저것 \n추천받았는데.. 올리브영 직원들 많은광이 어떤느낌인지 모르는듯\n그래서 내가 발색해서 찾아낸 아이템 \n제가 발색해서 찾아낸 아이템 !!!\n쫀쫀하고 맑은 느낌을 좋아한다면 완전 추천함.",
    "text46": "컬러그램 좋다… 엄~청 좋은 제품은 아닌 것 같은데 가성비 좋고 쓰기 편해서 자주 사게 됨… 좋아요",
    "text47": "색깔도 예쁘고 광도 예쁘고 가격이 저렴해서 좋습니다 재구매의사있어요",
    "text48": "요즘 제 최애립이에요 꿀광 틴트에요ㅠㅠㅠ 바르면 살짝 화하게 플럼핑효과도있고 표현이 너무 예뻐요",
    "text49": "아주 촉촉하고 색상도 이쁨 ㅎㅎ\n요라인 전체적으로 괜찮은듯",
    "text50": "끈적한 타입이고 생깔이 마니 쨍해요 그리고 시간이 지날수록 색이 연해져요",
    "text51": "이거사려고 올영 몇군데를 돈 기억...ㅎㅎ\n컬러그램 은근 립 맛집!",
    "text52": "진짜 탕훌 입술처러 촉촉 밝게 잘 표현되네요 아주 좋으요 굿ㄱ ㅅ",
    "text53": "딸기키킥 최애라 삿는데 레이어드 그라데이션하기좋아요 조금더 쿨한 핑크면좋을듯",
    "text54": "진짜 촉촉탱글 광 너무 예쁘긴 한데 너무 도톰하고 살짝 끈적거리기도 해서 손이 잘...ㅎ",
    "text55": "되게 끈쩍 거리고 사용감이 그렇게 좋지는 않은데 플럼핑 효과가 좋은거 같아요!",
    "text56": "투명감있는 색이 넘맘에들어요 기존 딸기키킥 잘쓰고잇어서 이것도샀어요 단종되면안돼요제발",
    "text57": "진짜 탱글탱글 너무 귀엽고 예뻐요 데일리로도 아주 좋을 것 같네요",
    "text58": "색도 되게 찐해서 포인트 립으로 주기 너무 좋구요 리 플럼프 효과가 있어서 입술도 통통해져요",
    "text59": "아니 가을겨울이라 그런가 손발도 건조하고 입술도 건조하고 입술은 찢어져서 미치겠어요^^ 립밤 립오일 립글로즈 필수😎",
    "text60": "광이 너무 예쁜데, 이런 제품 특성상 지속력이 좋지는 않아요. 그치만 너무 맑고 예브게 올라가용",
    "text61": "이거 완전 좋아용 매장에는 다 품절이래서..ㅠ 온라인으로 구매했오용 색도 이쁘고 탱글탱글",
    "text62": "광 너무 예뻐요..💕\n블렌딩도 잘 되고 촉촉하고 광이 예쁜데 \n\n다만 약간 푸른 핑크로 남는 것 같아요. 광이 사라지고 나서는 좀 푸른기돈다는 느낌을 받았어요. 그래뎌 진짜 광이 넘 예뻐서 마무리단계에서 꼭 사용..👍🏻",
    "text63": "투명하고 맑게 올라가고 진하게 올리는것 보단 연하게\n올려야 더 이쁨",
    "text64": "채도 높은 립 좋아하는데 색감 옅을 때마다 덧바르기 좋은 것 같아용 손이 자주 가요~!~~!",
    "text65": "완전 쨍하고 사진보단 좀 더 빨갛다 해야하나 쨋뜬\n그래용 착색은 좀 있어서 색 보단 광 지속력이 짧아요\n가끔가다 발라주는데 손은 그리 잘 가는 타입은 아닌거 같아용",
    "text66": "진하고 선명한 레드 글로스 갖고싶었는데 완전 이거임 디자인이 유치해서 안 사려고 했는데 색 보고 그냥 사버렸어요 숨어서 바르지 뭐..ㅠㅠㅠ 근데 진짜 예뻐요 겨쿨비비드 브라이트 사세요",
    "text67": "플럼핑+광택으로 탕후루같은 입술 표현이 가능합니다. 플럼핑 강도는 그렇게 세지 않아서 처음 사용하시는 분들도 무리 없을 것 같아요! 이 제품 쓰면 입술이 예뻐보여서 손이 자주 가요. 💗",
    "text68": "첫발색은 강렬하지만 도포후 시간이 지나면서 자연스러운 체리레드로 발현됩니다",
    "text69": "플럼핑강도가 강하지 않아서 좋아요. 적당한 시원함이라 여름에 쓰기 좋네요",
    "text70": "정말 좋은 립글로스예요. 가벼운 플럼퍼 효과. 내구성은 보통이고 색상은 예쁘네요",
    "text71": "요즘 이것만 사용하는데 색ㄷ감 너무 이뻐요 \n주황기 전혀없고 완전 빨간색인데 얼굴 환해보여요",
    "text72": "이름처럼 진짜 입술이 탱글해 보여요ㅋㅋㅋ 색도 약간 핑크빛 도는 빨간색이라 예뻐여",
    "text73": "약간의 화함과 촉촉한 립 만들어주기 좋은 것 같아용 만족합이다.",
    "text74": "겨쿨이신분들 꼭 사세요 색감 너무 이쁘고 저렴해서 좋은거같아요 탕후루립 만들수있어요",
    "text75": "저한텐 쿨한 핑크로 발리네용ㅋㅋㅋ 이것도 예쁘긴 해용 바를 땐 잘 안 느껴지는데 다 바르고 나니까 화한 느낌이 나네용",
    "text76": "약간 플럼핑 효과가 있긴 한데 살짝 화한 느낌만 있고 플럼핑이 되는지는 모르겠습니다.",
    "text77": "발색이 틴트 수준으로 선명하게 잘나오고\n케이스가 바뀌어서 그런지 기분탓이겠지만\n전에 쓰던 다른 호수보다 양이 많은것처럼 느껴져요 ㅎㅡㅎ",
    "text78": "조금 끈적이지만, 발색이 체리레드로 잘 올라오고, 약간 플럼 효과도 있는 것 같아요! 평소에 립 여러개 바르고 립 메이크업 중요시 여기는 사람인데 이건 다른거 위에 올리는 것보단 단독으로 발라야 할 것 같아요",
    "text79": "컬러그램 글로스 가성비 좋아서 깔별로 가지고 있음\n지속력이 그리 좋진 않지만 포인트립 바르고 광택용으로 얹어주면 굿",
    "text80": "컬러그램 립중 가장가장 ㅅㅌㅊ립이라생각함\n발색 지속력 색감 가걱 뭐 하나 빠지는게 없음",
    "text81": "체리리링\n\n정말 체리색으로 글로스로 바르면 이뻐요!\n촉촉합니다!",
    "text82": "광이나 발색 뭐 하나 부족하지않은 거 같아요! 그대신 이건 이거 하나만 발랐을때가 가장 예쁜 거 같아요. 다른 틴트바르고 광내기용으로 발랐을 땐 원래 발라논 틴트 제형이랑 섞여서 좀 뭉치더라고요ㅠㅠ 생얼에 입술만 바르고싶다? 할 때 추천합니다",
    "text83": "컬러그램 탕후루 틴트 너무 좋아서 3개나 쓰고 이 제품으로 도전해 봤어요 두개를 비교하자면 ㅎㅎ ,, 저는 탕후루 틴트가 더 좋은 듯 합니다 이 제품 지속력이 정말 좋지 않아요 ㅠㅠ 아쉽습니다 분명 빨간색으로 발렸는데 5분 정도 지나면 연핑크로 바뀜\n그리고 제품 자체에 플럼퍼 기능이 있는지 바르면 화~ 한 느낌이 있어요 \n저에게는 색상 탕후루 틴트 럽라즈베리가 일짱인듯 합니다 ㅎㅎ,,",
    "text84": "여러번 덧발라도 맑게표현됨 굿\n각질부각도없는거같아요.",
    "text85": "너모 예뻐요 ㅠㅠ 다른 립 바르고 위에 얼혀주면 진짜 탕후루 립 그자체",
    "text86": "촉촉보다는 끈적에 가깝기는 하지만 제형 특성상 어쩔 수 없는 거 같네요 그래서  바람 많이 불 때 바르면 머리카락이 다 입술에 붙어요 \n색상은 투명하게 발색되는 느낌이라서 데일리로 바르기에도 괜찮네요",
    "text87": "초딩아이가 바르기좋음\n촉촉함도 오래가고 발림성도 좋고 색도 이뻐요",
    "text88": "일단 색이 너무 예쁘고 다른 베이스 발라 주고 위에 발라주면 탱글탱글한 탕후루립  만들 수 있어요",
    "text89": "글로시해서 입술도 도톰해 보이고 촉촉해 보여요 색상더 레드여서 단독으로 바르기도 좋아요",
    "text90": "되게 끈적해요\n그래서 바람 많이 불 때 바르면 머리카락이 다 제 입술에 붙어요 그래도 색이 되게 투명하고 예뻐서 바르게 됨\n디자인도 넘 귀엽고 가격도 꽤 괜찮은 거 같아요",
    "text91": "컬러가 너무 이뻐서 립 마무리 단계에서 포인트로 바르기 좋아용",
    "text92": "컬러가 이뻐서 샀는데 글로스라 겨울에 잘쓸거 같아용ㅎㅎㅎ",
    "text93": "플럼핑 효과 좋구요 각질부각 전혀없이 가볍게 바르기 좋은거 같아요",
    "text94": "약간의 화한 느낌으로 플러핑되는데 정말 탕후루가 된기분 예뻐요",
    "text95": "너무 예쁘고 지속력도 좋아요. 무난하게 잘 사용하고 있습니다",
    "text96": "플럼핑 기능이 있어서 쎄해요 \n컬러자체는 체리레드 컬러가 브라이트분들이 잘 어울리실거같아요!",
    "text97": "쎄한 플럼핑 효과 잇고 컬러들 중에서 제일 진해요 딥하진않고 평소에 포인트로 잘 바를듯",
    "text98": "동생이 원해서 샀는데 색도 진하고 촉촉해서 좋아해요 착색 좀 있어요!!",
    "text99": "동생 첫 틴트에요 색도 마음에 들오하고 촉촉해서 더 좋은것 같아요",
    "text100": "컬러그램이 패키지빼고 색은 잘만듬 너무 싸보이는 패키지만 해결하면 좋을것같음",
    "text101": "글로스라 각질도 눌러주고 입술이 이뻐보여요! \n지속력은 높은 편은 아니지만 나쁘지않아요",
    "text102": "컬러그램이 패키지빼고 색은 잘만듬 너무 싸보이는 패키지만 해결하면 좋을것같음",
    "text103": "촉촉하고 도톰하게 올라오는 광이 너무 이쁩니댜~ 색도 넘 이보요",
    "text104": "컬러그램 탕후루 탱글 꿀로스 6 COLOR 탕후루 먹고 싶네요",
    "text105": "촉촉해서 너무 좋고 컬러감이 너무 이쁘서 잘 사용하고 이ㅛ어용",
    "text106": "이거 하나만 발라도 얼굴에 생기가 올라옴 ㄹㅇ 쫀쫀한 제형이 아주 좋아요",
    "text107": "내가 바르려고 산건데 울 딸이 같이 바로잡고 해서 바르게 했더니 넘~~이뻣음",
    "text108": "형광끼있는 착색이 좀 있어요. 색깔 너무 예쁘고 반짝반짝하게 발려서 좋아요.",
    "text109": "글로스답게 탱글 촉촉하고 생각보다 유지력은 좋았어요! 재구매 의사 있습니당!!",
    "text110": "예쁜 발색이에요. 근데 시간이 지나면 좀 형광끼가 도는거 같아요.",
    "text111": "글로스인데도 색이 어느정도 있어서 단독으로 쓰기도 좋아요",
    "text112": "살짝 플럼핑도 되고 색상도 예버요! 착색은 거의없어요~~~",
    "text113": "색이 생각보다 진해서 단독으로 발라도 예쁘고 화해서 입술이 커진 기분이에요",
    "text114": "웜이 쓰기엔 너무나 쿨한 색상이지만 예뿌고 색 자체가 너무 투명해서 예뻐여",
    "text115": "글로스 제형임에도 색이 진해서 단독으로도 포인트로도 너무 예뻐요. 저는 포인트로 입술 안 쪽에 살짝 발라주면 플럼핑도 되고 너무 예뻐요",
    "text116": "좋아하는 컬러라서 마음에 들어욥!!!다른 컬러도 궁금해요",
    "text117": "가성비 립글로스! 차분한 체리 색상이라 포인트 주기 조아용",
    "text118": "레드립이긴한데 시간지나면 핫핑크..가 되더라구용..",
    "text119": "컬러그램 요즘 일 잘하지만 그중에서도 제일인 템이에요! 발색도 좋고 추천",
    "text120": "넘 이쁜데 산지 3일만에 잃어버림요..빨간색으로 보이는데 막상 발라보면 핑크색임!",
    "text121": "컬러그램 글로스도 맛집이라 위에 덧바르는 용으로 사용하려고 샀어요 체리지만 쿨톤보다 웜톤한테 잘 어울릴듯",
    "text122": "아니 광택 미침 ㅋㅋㅋ 그냥 무조건 사세요 가격도 저렴해서 좋네요 끈적이기는 하는데 약간의 플럼핑 효과가 있으니 당연하겠죠? 발림성 아주 굿~",
    "text123": "발색도 진하고 글로스 기능도 잘해서 좋아요! ,하나만 발라도 충분해요",
    "text124": "걍 산건데 생각보다 제품력이 괜찮네요 탱글해보이니좋아요",
    "text125": "진짜 이거 요물 인졍 바르면 입술 걍 개탕후루 되구요 색감이 미치게 이뻐요 보이는거에 비해 끈적임도 없어서 너무 강추해뇨ㅠㅠ",
    "text126": "진짜 일단 이름이 너무 귀얍고 찰떡이고 끈적이지 않고 진짜 이쁘게 발려요 이거 다 쓰면 또 살거에여ㅜㅜ",
    "text127": "엄마가 너무 맘에 들어하세요 인생 색인가봐요 ㅋㅋㅋㅋㅋ 명품 립스틱보다 맘에 들어하세요ㅠ",
    "text128": "생얼에 이 립 하나만 바르면 과하지 않은 발색과 촉촉함 완성입니당 컬러그램이 정말 아이디어가 좋은거 같아요 다양한 틴트라인들이 출시되는데 하나하나 최고",
    "text129": "이거 약간 남자친구 선물용이에요 생기없는 입술을 예쁜 앵두 입술로 만들어줍니다",
    "text130": "아주좋아요 가성비 잇고 다음올영에 와서도 재구매할거같아요",
    "text131": "다른 립 바르고 위에 글로스 얹어주는데 예쁘네요. 다른 색상도 많이 나왔으면 좋겠어요~",
    "text132": "색 이쁜디 플럼핑 저한텐 약간약간 자극적ㅜㅜ 입술민감해서",
    "text133": "맑은 레드 색깔로 발색되어 만족합니다! 적당히 찐득하고 플럼핑 효과도 있어요",
    "text134": "남자친구 선물로 사줬는데 남자들이 바르기도 부담 덜되는 컬러에다가 광이 은은하게 도는게 남자들 입술에 추천입니당",
    "text135": "솟이 잘 안 가는....세일 해서 사기를 망정이지..딱ㅎ",
    "text136": "촉촉해요 채도가 제법 높아서 저랑은 잘 안맞는 느낌이지만... 딸기살걸",
    "text137": "컬러그램 색이 다양하고 가격이 저렴한 편이라 잘 쓰고 있어요",
    "text138": "잘 사용하고 있어요 피부에 잘 맞는 것 같아요 또 구매하겠습니다",
    "text139": "진짜 너무이쁨 반딱반딱하고 발색이너무이뻐요 색감도 완전좋ㅇ",
    "text140": "사용후 촉촉함이 유지되어서 좋아요 주위에서 다들 색이 예쁘다고 물어봐요 ㅎㅎ",
    "text141": "색이 너무예뻐요 봄웜한테 찰떡일거같아요! 발색도 너무 좋고 제형도 예쁘지만 지속력은 떨어집니다 ㅠㅠ",
    "text142": "글로스인데 컬러감이 마음에 들어서 구매했어요 매장 라스트픽으로 저렴하게 사서 좋아요",
    "text143": "얼룩덜룩하게 발려요... 하지만 플럼핑 효과 있어서 여름에 쓰기 굳",
    "text144": "뭔가 생각보다 조금 칙칙한 발색이에요.. 입술에\n올렸을 때!!",
    "text145": "이거 향도 좋고 색도 이뻐서 자주 손이 가네요 역시 컬러그램입니다",
    "text146": "예쁜데 지속력아 너무 아쉬워요 ㅠㅠ 수분감도 애매햐서 아쉐워요",
    "text147": "틴트너무이뻐요 이쁜 체리색깔이고 광택도 부담스럽지않게 이뻐요 겨울쿨톤한테 잘어울릴고같아요",
    "text148": "색, 광택감, 가격 다 너무 만족스러운 제품이에용\n그치만 글로스제품이라 지속력은 기대하면안돼요..\n근데 오히려 착색이 안돼서 그런가 하루동안 계속 발라도 계속 예쁜 제품입니다.",
    "text149": "생각보다 더 찐득한 느낌인데 그만큼 색은 투명하면서도 적당히 진하게 올라와서 이뻐요\n바르면 살짝 화한 느낌이 있긴한데 플럼핑 효과는 거의 없는 거 같아요",
    "text150": "탕탕 탕후루립~~\n촉촉하니 아이가 좋아합니다~~~~~~.",
    "text151": "처음 써보는거라 써보고 등록할게요 생각보다\n좋을것같아요",
    "text152": "컬러그램 틴트가 유명한건 알았는데 탕후루 어쩌구는 진짜 촉촉하고 광이 댑악이에요!!",
    "text153": "쫀득한 느낌으로 입술에 얹었을때 예쁘고 발색이 특히 마음에들라요",
    "text154": "향도 좋고 해서 잘쓰는중이여서 재구매합니다 체리도 이쁘네요",
    "text155": "색상이 쨍하고 꿀광이 이뻐서 베이스립바르고 하나만 빌라주기좋아요 근데 광은 지속력은 좋지는않은편이고 각질이 떠요 ㅠ",
    "text156": "색상 은은하게 이쁘고 광택도 적당하고 이쁨. 오버립하고 안쪽에만 바르면 이쁨",
    "text157": "탕후루 글로스라는 이름에 걸맞게 글로시함이 좋아요 색도 자연스럽습니다",
    "text158": "체리 컬러도 너무 이쁘네요 겨울에 너무 잘 어울리는 컬러?!",
    "text159": "컬러그램 너무 좋은데 지속력이 아쉬워요\n이 제품같은 경우는 플럼퍼 기능도 있어서 입술이 좀 더 탱탱하게 연출되는 느낌? 이거 쓰다가 그냥 물틴트 쓰면 너무 묽다고 느껴져요 끈적한 제형입니다!",
    "text160": "색이 살짝 촌스러워여 ㅠ..ㅎ 그래도 포인트 템으로 광주기 좋습니다",
    "text161": "진짜 엄청 촉촉해요 살짝 찐득에 가깝긴한데 입술 건조할 때 가볍게 발라주기 좋아요",
    "text162": "싼가격에 쓰기 좋은 립글로즈에요\n발색 나쁘지않은데 지속력이 안좋아요",
    "text163": "이름 그대로 탕후루 탱글 립이에요! 그래서 지속력은 좀 떨어지지만 바르고 나면 엄청 이쁘게 발색 올라와서 맘에 들었습니당",
    "text164": "제가 말을 많이 하는 편이라 그런지 틴트 바르면 요플레 현상이 너무 심해서 스트레스인데 거의 유일하게 컬러그램 틴트만 요플레 현상이 없더라구요. 만족합니다",
    "text165": "쿨톤한테 선물했는데 체리빛이 너무 예뻐요\n탕후루처럼 예쁘게 글로시합나당",
    "text166": "플럼핑은 별로 강하지 않아요\n발림성은 보통이에요 가격대비 훌륭해서 굳이 다른 글로스 제품 살 필요는 없을듯",
    "text167": "급하게 필요해서 구매한건데 개좋아요 색 너무 이쁘고 은근히 화해지면서 지속력도 좋음 친구가 제꺼쓰고 좋다고 손민수함 ㅎㅎ 좋아요",
    "text168": "아직 못써봤지만 색이 귀여워서 구매했어요 통이 정말 귀엽습니다",
    "text169": "생각보다 색이 좋네요 만족해요 좀더 사용해봐야 더 알 수 있을거 같아요",
    "text170": "진짜 이름 그대로 체리 낭낭한 색. 친구가 색 너무 이쁘다고 맨날 그것만 바르라고 했어용...",
    "text171": "많이 끈적이지 않아서 좋고 뭣보다 색상이 진짜 이쁨ㅠㅠ다른색도 사고싶음",
    "text172": "너무 가성비 좋게 잘산거같아요. 다음에 재구매 의사있습니다.",
    "text173": "촉촉하고 이름처럼 탕후루광이 납미다! 요플레 현상도 없어서 너무 잘쓰고있어요",
    "text174": "색깔이 예뻐서 구매했습니다 그런데 머리카락 겁나 잘 달라붙어요 그건 좀 불편하더라구요",
    "text175": "예쁜 체리 컬러예요 광택이 너무 이쁩니당~~~ 지속력도 좋아여",
    "text176": "지속력은 짧지만 촉촉하고 탕후루처럼 됩니당 가볍게 바르기 좋아요!",
    "text177": "쿨톤 딸래미가 꼭 사야한다해서 선물해줬어요\n체리빛에 탕후루 광이 너무 예뻐요",
    "text178": "입술이 완전 탱글해지고 발색도 엄청 예뻐요! 꼭 맘에 드는 색을 찾아서 좋네요 :)",
    "text179": "롬앤 립글로즈보다는 광이 없는 편이긴 하지만 색깔이 예뻐서 맘에 들어용",
    "text180": "탕후루광이라서 좋구 탁하거나 흰끼안돌아서 맑게 마무리힐수있어서 좋아용 근데 보습력은 잘모르겟구 뭐먹으면 바로지워짐 ㅠㅠ",
    "text181": "입술에 착색은 아니고 겉에 색소가 남는 느낌인데...많이 핫핑크입니더..",
    "text182": "이 틴트 라인자체가 엄청 촉촉해서 좋아요! 광도 나고 겨울에 바르기 딱입니다",
    "text183": "끈적거리지 않고 광이 이쁘게 나서 좋아요!! 진짜 탕후루 같은 입술됩니당",
    "text184": "무난무난하고 예뻐용. 얼굴이 환해보이는 색깔같아용ㅇㅇ",
    "text185": "친구 선물로 사줬는데 ㄹㅇ 예뻐서 저도 살랴구요 광택감 걍 미텼움ㅠㅠ",
    "text186": "첫 발색은 정말 예쁜데 계속 바르면 입술에서 약간 핫핑크느낌?딸기우유 느낌으로 밝게 착색됩니다. 조심하세요."
  }
]