[
  {
    "brand_name": "입큰",
    "product_name": "입큰 버블 잼 글로스",
    "price": "9750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022527114ko.jpg?l=ko",
    "review_name": "05 탠 로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225271",
    "text1": "이거친구때매 발라봤는데 신세계\n완전 예쁜 탕후루입술됨 입술모델처럼 엄청이뻐짐\n강추",
    "text2": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / \n봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, \n뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n💟💟💟 이 제품의 특장점 💟💟💟\n\n- 글로시한 립을 좋아하는데 특히나 파우치나 가방 작은거 \n  들고 나가는 날 미니틴트로 가볍게 들고 나갈 수 있는걸\n  선호하는터라 이 제품에 끌려서 구매해봤습니다! \n- 여름 쿨톤 라이트 기준 얼굴을 막 형광등 키듯 환해지는건\n  아니지만 요즘같이 날 선선해지는 때에 어떤 남방을 \n  매치해도 잘 어울리는 컬러라 데일리로 잘 쓰고 있어요!\n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text3": "사진은 두개 섞발한고에요\n버블잼이랑 입큰 쥬시캐롯\n\n근래 3년동안 산 립중 탑 안에 들어요.. 진짜마음에 듭니다\n쌩얼에 요것만 발라도 입술색 생겨서 생기돌고\n촉촉한데 착색이 잘되서 덧바르기 부담스러운 립있다하면 고거 발라준 뒤애 이 버블잼 덧발라서 촉촉함 유지시캬요...진짜 애매하게 촉촉한거 오히려 싫어하는데, 이거는 말그대로 쫀쫀 테이프립 맞는듯 진짜 대만족닏니다.. 요거만 바르면 색감이 좀 부족할수잇어용 그래서 저는 입큰에 쥬시캐롯 흡수시켜주고 립펜슬로 입술선 정리한다음 요거 얹어줍니다\n립 뭐발랏냐고 어무니부터 탐내시는조합.. 입큰 너무 좋네요 당분간 이것만 주구장창 쓸둡 ㅎㅅㅎ 다른색도 사보고싶어요\n끈적이니까 오히려 전보다 입술도 덜만져서 덜뜯습니다 ㅋㅋㅋ",
    "text4": "촉촉하지만 매트하고 로지 색 소올님이 추천하길래\n엄청 써보고 싶었는데\n사서 써보니까 친구들도 색 이쁘다고 하고\n정말 만족.. ˗ˏˋ★ˎˊ˗",
    "text5": "입술에 쫀쫀하게 발색돼서 좋아요 발색도 딱 원하던 색이에요 여쿨 뮤트에게 잘 어울릴 것 같어요",
    "text6": "발색도 예쁘게 잘되고 너무 좋아요 미니도 잘쓰고있어요 굳굳",
    "text7": "좋아요 미니 글로스도 주셔거 너무 좋았릊니다 ㅎㅎ 쫀득하니 제 취향",
    "text8": "굉장히 끈적 거립니당 ㅎㅎ 머리카락 다붙어욤~! 덧바를수록 촉촉 탱글?한 입술이 됩니당!! 탕후루립 쌉가능 , 색은 생각보다 연해서 누드립같은 느낌이에용~~ 살짝 연한 발색정도? 근데 웜쿨 안가리고  무난하게 다 가능할것같아요 ^^~",
    "text9": "캐이스가 뚱땅하고 귀여워요! 들고다니기 편한 미니증정도 너무 마음에 들어요 ㅠ",
    "text10": "색깔 진짜 맘에 들구 지속력 진짜 좋은데 뭐라해야되지 그 바를때 너무 꾸덕한 느낌?? 그래서 그냥 톡 바르고 손으로 피던가해요 그래도 재구매 할 마음 잇슘덩",
    "text11": "옛날 립글로스 느낌의 발림이에요 살짝 끈적한 감이 있지만 전 불편함 없고 오히려 입술이 많이 건조해서 수분이 머물러 있는 것 같아서 좋습니다\n바르면 탱글탱글 반짝반짝해서 좋아요",
    "text12": "글로우 립 중 가장 좋아하는 립이에요!! 테이프광이 무슨 말인지 바로 이해할 정도로 쫀쫀합니당.. 밀착력이 대박..👍",
    "text13": "색이 진짜 예뻐요! 플럼핑효과없도 입술에 머리카락 달라붙긴합니다",
    "text14": "본품이라 고민하긴 했는데 인플루언서 리뷰보고는 바로 구매했어요 아직발라보지는 않았는데 기대되네요",
    "text15": "글로스라서 입술에 머리카락 달라 붙으면 환장해요\n그치만 색이 예뻐서 포기할 수가 없어요",
    "text16": "글로스 초기입문템이었는데 ,, 그 땐 몰랐지 타 제품들에 비해 이렇게 끈덕인다는걸 ^.^...\n확실타 다른 제품들보다 끈저억끈저억거리지만 광은 탑급이라서 끈적임 괜찮다고 느끼는 분들은 구매하셔도 좋을듯!",
    "text17": "4호 쓰는데 괜참ㅎ아서 탠로지도 구매해봤어여 진짜 찐득하고 끈끈하긴한데 그만큼 지속력오래가서 약속있을땐 꼭 이거 발라요",
    "text18": "소올님의 픽이라 사봤습니다 ! 색감 너무ㅇ이쁘고 마음에 들어요 !",
    "text19": "촉촉한게 아니라 꿀을 바른것처럼 찐득한 느낌이들어서 아무래도 계속 손이가진 않았습니다",
    "text20": "색상 예뻐요 찐뜩한 제형이라서 머리카락이 달라붙긴 하지만 그래두 좋아용",
    "text21": "짙자 테이프광, 피오니휩 구매 후 가격이 저렴해서 하나 더 샀는데 와ㅏㅏㅏㄴ전 쿨톤립 발라주고 다운용도로 사용해줍니다 광이 즨짜 .. 신기하넵 불편하긴 함 머리카락 달라 붙어요 근데 뭐 이쁘면 됐지!",
    "text22": "건성이고 입술각질 너무 잘 일어나는 편인데 이건 좋네요 지속력도 비교적 오래가는 편이고ㅋ 발색은 좀 어둡게 되지만ㅋ",
    "text23": "배송은 빠름 근데 색이 너무 연해요 물론 사람 입술 마다 다르겠지만 그냥 연핑크 글로시한 립바르는느낌 ,,,? 그래서 저한테는 쥼 안 맞는 느낌 ㅜ",
    "text24": "발색이 잘 되고 자연스럽게 바르기에 좋아요ㅎㅎㅎ\n생얼립으로도 잘 쓸거 같아서 좋았구 미니는 가방에 넣어 다닐 크기여서 넘 잘 샀어요!",
    "text25": "팁이 얇고 제형이 두껍지않아서 손목발색처럼 색이 진하게 올라오진않아요. 펼쳐질수록 연해지는 제형이에요. 저는 본 입술샙이 진한편이라 살짝 혈색만 올라오는 정도네요. 촉촉하게 발리고 색감도 예뻐서 마음에 듭니다.",
    "text26": "색 발림도 좋고 색상도 이쁘고 너무 너무 맘에 들어요!!\n진짜 최고에요!!!",
    "text27": "포인트색으로 넘무너무 좋아요!!! 미니버전도 진짜 너무 귀여워요... 베이스립 바르고 안쫏에 이거 바르면 진짜 미쳣음!! 다들 사세용 가을뮤트톤? 분들이 잘 어울릴거같아용",
    "text28": "유튜브에서 아리따운 여성이 이걸 바르는 것을 보고 홀린듯 따라 삿읍니다,,",
    "text29": "진짜 끈덕한 글로스 제형이지만 색상이 너무 너무 예쁘고 광택감 미쳤어요",
    "text30": "미니 제품 증정해줘서 가지고다니기 편하도 색도 웜쿨 다 사용할 수 있는 색상이에요",
    "text31": "이거 진짜 유리알 광택 남겨줘요 최고!\n완전 글로시 정석입니다\n너무예뻐,,",
    "text32": "우연히 쇼츠보고 알게 되서 주문했어요. 글로스립을 너무 좋아하는 광인이어서요. 입큰이 색조도 잘한다는데 기대가 되네요. 꼬맹이 잼 글로스는 가지고 다니기에 좋겠어요.",
    "text33": "유리알광택 이예요~처음 출시되고 돌아가면서 품절이라 구매하기 힘들었네요~건조하지않고 입술이 더욱 예뻐보이는 틴트입니다",
    "text34": "제품이 정말 좋아요.\n생각보다 훨씬 만족스러워요.\n다음에도 또 구매할 거예요.",
    "text35": "진짜 너무너무 예쁘고 같이온 미니틴트도 들고다니면서 쓰기 아주 유용해요",
    "text36": "제품이 촉촉한데 무슨 진짜 잼을 위에 얹는 느낌..? \n생각보다도 더 찐득해서 제 취향은 아니었습니다;;",
    "text37": "테이프광이 뭔지 제대로 보여주는 제품이에여 \n지속력은 짧지만 그래서 계속 지웠다 발라도 처음 색감 그대로 바를 수 있어서 오히려 좋은 느낌?! 색감도 예쁘고 좋아염",
    "text38": "원래 끈덕한 립글로스를 좋아해서인지 제형이 지이이인짜 만족스러워요 오랫동안 마르지 않고 광택이 유지되는게 진또배기..♥️ 다만 색상 선택 미스로 저에게는 잘 맞지 않아서 손이 잘 안가는게 아쉽긴 한데 대신 다른 컬러 구매한 겋들은 아주 잘 쓰고 있어용",
    "text39": "🍀내돈내산으로 구매 한 솔직한 후기입니다🍀\n\n색이 .. 정말 이쁩니당 .. 엄청 글로시해서 별로라는 후기도 종종 있던데 그런 거 다 무시할 만큼 이뻐용 ... \n원래 글로시한 립은 착색력이 없어서 잘 지워지니까 감안하고 써야 되는 거고 색만 이쁘면 됩니다 !! 제 퍼컬이 뭔지 모르겠지만 여름뮤트 컬러들을 좋아해요 무난한 색 ! 탠 로지 너무 추천합니다 💗",
    "text40": "소올 마켓에서 첫 사용 후에 너무 좋아서 또 샀어요\n\n탠 로지 색상이 젤 예쁜 것 같아요",
    "text41": "뿜어져 나오눈 이슈를 겪어도 재구매하게 되는, 광이 너무 예쁜 아이인데 딱한가지 너무너무 별로인점이 맛이 진짜 이상함…",
    "text42": "솔직히 색상은 제가 원하는 색상이 아니라서 아쉬움이 상당히 큽니다ㅠ 피부가 어두운 저에겐 그저 누드립 같은 발색이랄까 ㅠ? 그리고 엄청 찐득해요",
    "text43": "개큰만족 다만 짹고만입술이라 희한해보임 그것은 내입술탓\n이아이는 완벽해요",
    "text44": "얹었을때 광택이나 입술표현은 좋은데\n뉴트럴이라고해서 샀는데 너무나 웜해요... 토인된줄",
    "text45": "완전 진짜 테이프광 미침 처음 발랐을 땐 사알짝 끈적일 수 있다만 양조절 잘 해서 바르면 완전 촉촉하고 예쁜 그런 유리알광택 진짜 넘 얘뿌당ㅠㅜㅜ소올님 보고 탠 로지는 걍 사라고 하셔서 그럼 저건 사야해 하고 산건데 엉엉 로지처돌이는 울어욤 완전 분위기깡패 메이크업 쌉가능임",
    "text46": "쫜쫜한 광\n근데 색이 좀 들어간 호수를 사서 아쉬움\n내가 올린 립에 광만 삭 도는 게 좋은 분들은 연한 색 ㄱㄱ",
    "text47": "하 진짜 완전 제 스타일 제 최애립 됐어요ㅠㅠ 첫눈에 반함 진짜 그냥 너무너무 예쁨!! 앞으로 몇번은 더 살꺼같은 예감❤️",
    "text48": "촉촉한 글로우 립이에요!\n맘에 들어서 매일 사용 중이랍니다",
    "text49": "소올님이 왜 탠로지를 픽했는지 알 것 같아요 ㅎ\n 쿨톤도 사용할 수 있는 뉴트럴한 로즈여서 톤에 상관없이 휘뚤마뚤 사용 가능 !\n생각보다 더 끈적끈적거려서 바람 부는 날 바르면 입술에 철썩 붙어서 잘 안떨어져요 ^^..... ㅎ",
    "text50": "색샹 예뻐요 데일리로 손이 잘가요 찐떡한 느낌이라 머리카락 잘 달라붙긴 하는데 예뻐요",
    "text51": "생각보다 저한테는 엄청 웜하긴 했는데 광택이 너무 예뻐요 ㅠㅠㅜ 테이푸 광 인정 피그 브륄레?로 또 살겅예용 ㅜㅠ",
    "text52": "이쁜데 향이 너무너무 별로예요ㅠㅠ\n오래된 엄마화장품 향..",
    "text53": "소올언니 마켓때 사려다가,, \n그립톡 품절로 안샀었는데\n이번에 미니 준대서 바로 샀어용!!\n근데 미니가 다른컬러였으면 더 좋았을 거 같아요.. ㅎㅎ",
    "text54": "완전 촉촉하게 발리는 대신 지속력은 좀 떨어지긴해요ㅠㅠ 그래도 색이 진짜 예뻐요",
    "text55": "이게 그렇게 자주 샌다고 해서 아직 열어보진 못 하고 그냥 미니 립을 뜯어서 사용하고 있는데 예쁘고 광택이 좔좔 흐르는 제형입니당"
  },
  {
    "brand_name": "입큰",
    "product_name": "입큰 버블 잼 글로스",
    "price": "9750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022527114ko.jpg?l=ko",
    "review_name": "01 리치번",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225271",
    "text1": "인간 리치가 될 수 있는 봄웜 찰떡 립이에요 🍑🍑 저는 채도와 명도를 많이 타는 저채도 저명도 뉴트럴톤 인간인데요! 리치번은 봄웜분들께 너무 잘 어울릴 멀멀~한 리치 베이지 색상이에요! 🎀 제가 너무 웜!!한 건 안 어울려서 걱정했는데 막상 사용해보니 뉴트럴톤도 잘 쓸 수 있는 미지근한 색상이라 전혀 걱정할 필요가 없었어요 ㅎㅎ\n\n글로우립은 금방 마르거나 지속력이 짧은 립들이 많은데 이 친구는 오래오래 광택이 남아있어서 놀랐던 제품임니다,, 아침 7시쯤 발랐는데 오후 12시까지도 빤딱빤딱하게 남아있더라구요? 🤩 (물론 아무것도 안 먹었을 때!)\n\n하지만.........‼️\n제가 후각이 예민해서 그런지,,, 냄새가 어렸을 때 먹어본 맛있는 척하는데 정말 맛없는!! 물약 냄시가 나고.. 다른 립들에 비해 향이 너무 달달허고 진해서 바를 때마다 머리가 아파,, 별 하나 뺐습니다... 😔😿 너무 예쁜데 냄새 때문에 멀리하게 되더라고요.......\n\n*사진은 최대한 발색이랑 비슷하게 찍어봤습니다!",
    "text2": "리치번은  색도 은은하게 이쁘고 좀꾸덕해서  바르기불편하지만 잘쓸것같아요",
    "text3": "입술에 올리면 촉촉하게 밀착되면서 맑고 투명한 광택이 도는 글로스예요 01 리치번 컬러는 은은한 핑크빛이 감돌아 자연스럽게 혈색을 살려주고 단독으로도 예쁘지만 다른 립 위에 레이어링해도 볼륨감이 살아나요 끈적임이 적고 편안하게 유지돼 데일리로 쓰기 좋았고 발림성과 광택감 모두 만족스러웠습니다",
    "text4": "저는 요즘 묽고 플럼핑효과 티나는 립글로즈들이 많은데, 저한테는 밀착력이 부족해서 입술라인 밑으로 흐르고...입술 피부에 부담되서 만족스럽지 못하더라구요.\n이 제품은 예전제품들 처럼 쫀쫀하고 되직한 편이라 나름 지속력이 괜찮고...특히 이 리치 번 색상은 여리여리한게 아니라 아주 차분하고 분위기 있는 색으로 표현되네요.\n저번에 피오니 휩 색상이 너무 맘에 들어서 이 색상도 구매하고 다른 색상도 궁금했는데...저한테는 1호두 발색이 아주 잘 되서 다른 색은 넘 진할 것같아요...그냥 바로 3호 피오니 휩만 재구매해서 쟁이면 되겠어요.\n좀더 다양한 색상과 매장에서도 쉽게 구매할 수 있었으면 좋겠네요.",
    "text5": "색 너무 예뻐용 봄웜 여쿨 걸친 사람이 쓰니까 딱 좋고 촉촉해용",
    "text6": "좋아서 재구매 2번이상은한것같아요.   제형이 많이무겁지도않은데 각질이 다없어져요",
    "text7": "피오니휩쓰고 만족해서 리치번색상도 새로삿엇는데 지속력도오래가고 색이이뻐서계속찾게되더라고용",
    "text8": "왜 테이프광이라고 광고 했는지 알 것 같아여 완전 쫀쫀해요 색이 진한 편은 아닌데 이쁘네여 근데 용기가 좀 별로엥여ㅠ 눕혀두면 새요",
    "text9": "색 이뻐여 근데 양조절 못하면 주름부각?끼임?있어요\n그리고 용기가 별로입니당..ㅠㅠ눕혀뒀다가 다 새서 놀랐네여 용기도 크고 무거워서 휴대/수납하기 좋지는 않은 것같아요 그래도 광이 예쁩니다 왜 테이프광이라고 광고했는지 알것같아요~~ 글로스는 지속력이 안 좋은 편이잖아여 근데 얘는 광이 딴 애들에 비해 되게 오래가요 가격대비 만족입니다!!",
    "text10": "촉촉하고 쫀쫀하고 컬러감도 예쁘고 탕후루립 그 자체에요 너무 예쁨",
    "text11": "생각했던 것보다 끈적하고 지속력이 그렇게 오래가진 않아요ㅠㅠ",
    "text12": "와~ 이거 뭔가요? 완전 쫀쫀허고 발랐을때 빤짝빤짝 탱탱해 보이는 입술로 너무 사랑스럽고 예뻐보여요. 진한 컬러감은 아니지만 여리한 여성스러운 립을 완성시켜주네요. 찐으로 너무너무 이쁨요!!!",
    "text13": "이런 질감을 내고싶어서 틴트나 립스틱 위에 립오일을 따로 바르고 다녔어요! 엄청 귀찮아서 동생 따라서 샀는데 색상도 예쁘고 테이프광처럼 빛나고 발색도 잘되서 아주 만족스럽습니다.",
    "text14": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text15": "끈적이지는 않는데 엄청 묽지도 않아요 그 중간 어딘가.. 색감은 매우 예쁩니다",
    "text16": "엄청 끈적끈적한 제형인데 발색이 너무 예쁨요..\n뽀용한 복숭아색이에요!",
    "text17": "립글로스를 찾다가 우연히 리치번 색상을 구매하게 되었는데 정말 만족스러워요. 자연스럽고 고급스러운 장밋빛 MLBB 컬러라 데일리로 바르기 너무 좋고, 한 번만 발라도 촉촉하고 탱글한 입술 표현이 돼요. 특히 끈적임 없이 입술에 착 감기는 제형이라 바를 때 기분도 좋고, 광택감도 과하지 않아 딱 예뻐 보여요. 입술 각질 부각도 없고 오래가서 수정 화장도 적게 하게 되네요. 디자인도 귀엽고 애플리케이터가 입술에 착 밀착돼서 바르기 편했어요.~",
    "text18": "쫀쫀하게 발리고 바르고난뒤에 광이 정말 예뻐요 ! \n광이 오래 유지되는것 같구 끈적임 없구 버블잼이라는 제품명이 찰떡입니다 ㅎㅎ\n손등발색 보면 주름을 깔끔하개 메꿔주는데 입술 주름도 잘 메꿔줍니다.\n색깔은 생각보다 핑크빛이 많이돌구 웜톰 추천해용",
    "text19": "요즘 입술이 쉽게 건조해져서 촉촉하면서도 컬러감 예쁜 립글로스를 찾다가 입큰 버블 잼 글로스 리치번을 사용해봤어요. 이름처럼 정말 잼처럼 쫀쫀한 텍스처에 처음 바를 때는 살짝 꾸덕한 느낌이 있지만, 입술에 올리면 부드럽게 펴발리고 끈적임 없이 편안하더라고요. \n\n리치번 컬러는 말린 장미빛 느낌의 분위기 있는 톤이라 단독으로 바르기에도 예쁘고, 다른 립 제품 위에 탑코트처럼 덧발라도 컬러감이 살아나서 활용도가 높아요. \n\n특히 입술이 도톰하고 촉촉해 보이는 유리알 광택이 진짜 매력적이에요. \n\n지속력도 생각보다 좋아서 자주 덧바르지 않아도 되고, 시간이 지나도 텁텁한 느낌 없이 입술에 자연스럽게 남아요. \n\n무엇보다 발랐을 때 입술이 편안해서 자주 손이 가게 되는 제품이에요. 데일리 립글로스로 추천하고 싶은 제품이에요!",
    "text20": "구매한 이유\n평소 가지고 있는 립 제품들이 매트한게 많아 글로스한 제품을 써 보고 싶어 찾아보다가 컬러가 예뻐 보여 구매하게 되었어요\n\n우선 딱 받았을 때 제품 자체도 블링블링 한게 디자인이 너무 귀엽더라고요 입술이 금방 건조해지는 편이라 촉촉함이 오래가는 글로스를 원했는데 음식을 자주 먹지 않는 이상 꽤 오래 가더라고 글로스는 끈적거리는게 심한 편이라 평소 별로 안 좋아하는데 끈적거리지도 않고 얼룩 지는 것도 없으며 입에 살짝 들어갈 때 맛도 있더라는 ㅋ\n저는 리치번 컬러가 섹시해 보여서 구매해 봤는데 살짝 누디한 컬러라 모던한 의상이랑 입을 때 매치하기 좋네요 컬러가 너무 예쁜 것 같아 마음에 들어요",
    "text21": "보습력 짱짱하면서 발색도 이뻐요~\n테이프광이 제대로고 속은 촉촉하면서 겉은 광택이 반들반들하면서 볼륨감 살려줘서 너무 맘에 들어요.\n테이프광이면서도 끈적임은 없어요.\n디자인도 휴대하기 용이하게 딱 맘에 들고\n향도 체리향으로 달콤하고 기분 좋은 향이예요\n식사 후에도 남아있어 수정도 많이 필요없구요.\n컬러감이 진하거나 강하지 않아서 은은하게 우아한 맛이 있어요.",
    "text22": "미지근한 색을 좋아하는 편인데 딱 요 립이 미지근하면서 끈적거림이 다른 립에 비해 덜한 것 같아요👊 외출할 때 베이스립인 요고 좀더 진한 립은 입술 안쪽으로 해서 나가면 채고 🤧",
    "text23": "생각보다는 별로였어요 흰끼가 돈다고 할까요? 그래도 광은 미쳣어요",
    "text24": "테이프광이 뭐지 했는데 발라보는 순간 알 수 있습니다.. 요플레현상도 없고 발색도 잘되고 광도 너무 예뻐요. 하지만 가장 만족스러운 부분은 진짜 색이 너무 예쁘다는 점입니다. 아이폰 14프로 기준 1번이 후레쉬 터뜨린건데 좀 더 비슷하게 나온 것 같아요 쿨톤이지만 추구미는 웜톤이고.. 톤그로는 되기 싫은 저같은 분들께 강추합니다!!!",
    "text25": "매트한 느낌만 선호했는데 인생 탱글립이라 해서 함 구매해봤어요~우선 컬러가 은은하게 예쁘고 자연스러워서 데일리 메이크업으로 딱이네요! 텍스처도 걱정했던 것과는 달리 얇고 쫀쫀한 느낌으로 입술에 발라지고 끈적임 없이 부드럽게 발려요. \n특히 사무실이 건조한데 입술을 감싸주는 느낌이 답답함 없이 편안하게 오후까지 괜찮더라구요!\n\n그리고 몇 번 사용하면서 느낀건데 바르는 팁이 중앙에 홈이 파여 있어서 글로스 제형이 잘 묻어나서 바르기 정말 편하더라구요.색감도 한 번의 터치로도 충분히 발색이 잘되는 편이고 여러 번 덧발라도 뭉치지 않아서 사용하기가 쉬웠어요.\n탱글한 물빛광이라 그런지 입술에 생기를 더한 느낌이라 얼굴 전체적으로 환하게 보여져서 완전 만족합니다!",
    "text26": "포장 뜯자마자 케이스가 너무 귀여워서 맘에 들었는데 열자마자 제가 좋아하는 향까지 나고 버블잼글로스라는 이름에 걸맞게 풍선껌처럼 달콤한 향이라 더 좋았어요☻ \n끈적일줄 알았는데 생각보다 부드럽게 발리고 쫀쫀하게 밀착되어서 입술이 편안하네요! 백화점브랜드 글로스 뺨치게 물먹광이 장난아니에요✨ 입술도 예뻐보이고 색상도 잘 선택한것 같아서 넘 맘에들어요🫶🏻",
    "text27": "바르면 입술이 촉촉하고 탱글탱글해져서 광택이 엄청 예뻐요. 리치번 컬러는 차분한 톤이라 어디에나 잘 어울리고, 끈적임 없이 부드럽게 발려요. 민감한 입술인데도 편안해서 하루 종일 덧바르기 좋아요! 립펜슬이랑 같이 쓰면 더 완벽한 룩이 연출돼요. 입술이 더 생기 있고 예뻐지는 것 같아요.",
    "text28": "촉촉함과 광택, 발색까지 굿굿 효\n속은 보습감 가득하게 촉촉한데, 겉은 마치 유리알처럼 반짝이는 ‘테이프광’이 정말 예뻐요. 덕분에 입술이 더 도톰해 보이고 볼륨감도 자연스럽게 살아나서 얼굴 분위기가 확 달라져요..\n디자인도 컴팩트해서 파우치에 쏙 들어가고, 체리 향이 은은하게 퍼져서 기분까지 좋아져요. 식사 후에도 컬러가 어느 정도 남아 있어서 수정할 필요도 거의 없답니다.\n컬러는 너무 튀지 않고 은은하게 물드는 느낌이라 데일리로 쓰기 딱이여요",
    "text29": "🌸솔직리뷰🌸\n색상은 공홈이랑 거의 비슷해서 완전 👍👍\n발링성은 일반 글로시 립이랑 비슷했고\n광택감은 진짜 반짝반짝. 너무 예뻤고\n고기기름 광❌️❌️ \n글로시 립 치고는 지속력이 좋았고\n각질부각 없고 계속 촉촉했어요\n다만 아쉬운 점은 머리카락이\n계속 달라붙어서 그게 가장 단점.\n재구메 의사 완전⭕️⭕️⭕️",
    "text30": "쫀득 쫀쫀한 제형으로 촉촉하게 입술표현! 물먹은것처럼 블링블링 광남! 차분한 컬러라서 아주 좋아요! 케이스도 이쁘고 귀여움",
    "text31": "기본 색상으로 발색도 아주 잘되고\n자연스럽게 예뻐서 좋네요! 데일리 템으로 딱이에여\n향도 좋은데 약간 끈적이는? 느낌이 좀 아쉬워요!",
    "text32": "촉촉한 물광립을 갖고 싶어 구입했어요.\n생각보다 끈적이지 않고 쫀쫀한 제형으로 입술에 착\n밀착되고요. 색도 튀지 않아 다른 립과 매치하기에도 좋아요!\n특히 리치 번은 무난템이네요! 굿굿",
    "text33": "제품패키지도 예쁘고 색상도예쁘고 광이미쳣음;;\n색상도튀지않고 너무옙흐네여 쫀득제형에 광이너무빤짝하게 예뻐요 다른색상도 사고싶네여",
    "text34": "끈적임 없이 쫀들한 제형이라서 입술이 건조할 때 색감낼 립밤용도로도 사용하기 좋아요!! 그리고 색깔이 너무 찐하지 않아서 더 만족스러워요!! 근데 뚜껑 잘 닫으셔야해요 아님 샐 수 있으니 조심하세용",
    "text35": "이거 진짜 미쳤어요 너무 예쁩 요플레 현상도 없고 그냥 최고예요",
    "text36": "광감이 굉장히 예쁜 글로스예요. 다른 색도 많이 나왔으면 좋겠어요.",
    "text37": "튀지않고 은은한 컬러감이 매력적이네여 \n스파츌러가 딱딱하지않아서 바를 때 쓱쓱 펴버르기 좋아요\n묽지않고 쫀득한 제형이고 입술이 입체감있게해줘서 좋네요\n요즘 이런 광을 테이프광이라고 하나요??\n여름에 좀더 시원해보이는 빤짝광이 너무 맘에듭니다!",
    "text38": "제가 생각한 색은 아니지만 너무 냄새가 좋아서 그냥 좋아졌어요\n단독으로 발라도 좋고 그걸 뭐라고 하죠? 그  아아 베이스립\n베이스립으로도 활용해도 좋슴다 네",
    "text39": "리치번 색상 누드립 위에 덧바르기 진짜 좋음\n친구가 생일 선물로 사줬는데 느무느므 잘 쓰는중\n그리고 무엇보다 이거 마지막에 덧바르고 사진 찍으면 입술 뽀옹 이쁘게 올라와서 인생샷 ㄱ",
    "text40": "💋 물먹은 듯 촉촉! 입술에 착 감기는 반짝임\n\n요즘 푸석한 입술이 신경 쓰였는데, 이 글로스 바르자마자 입술에 생기가 도는 게 바로 느껴졌어요.\n리치번 컬러는 데일리로 바르기 딱 좋은 자연스러운 혈색에, 과하지 않은 반짝임이 매력적이에요.\n텍스처가 끈적이지 않고 부드럽게 발려서 단독으로도, 립 위에 탑코트처럼도 활용하기 좋아요!\n\n✔ 탱글탱글 입술 연출\n✔ 끈적임 없는 촉촉한 텍스처\n✔ 데일리 립글로스로 강력 추천💖",
    "text41": "바르자마자 정말 엄청 촉촉하고 끈적임이 없어서 입술이 탱글탱글해보이고 너무 이뻐요!! 컬러도 부담스럽지 않아서 이것 하나만 발라줘도 은은하니 좋은것같아요",
    "text42": "오.. 이런 빤딱빤딱한 광 아주 마음에 듭니다^__^ 확실히 주르륵 흘러내리는 글로스 제형이 아닌 꾸덕한 제형이라 흘러 내리지 않고 오래 붙어있어요! 봄웜이라 리치번으로 샀는데 로즈 밀크티 컬러라 너무 예쁘네유🥹",
    "text43": "일단 각질부각전혀없고 \n여름엔 좀 끈적하다고 느낄수는있는데 \n입술 두툼하니 반짝반짝 마무리되어서 좋아요 ㅎㅎ \n그리고 광택도 적당하게나서 좋습니다",
    "text44": "생각보다 너무 다크?해보여서 얼굴에 폭 죽어보여요.. 봄라이트 도망쳐",
    "text45": "좋아요 구존예매하길잘함 가격좋습니다 나쁘지않아요 굿이예요 꽤괜 괜찮아요",
    "text46": "굉장히 단아하면서 차분하게 포인트만 줄수 있게  발색이 되네요~~바르자마자 쫀쫀하고 물빛광이  나서 좋았어요~\n입술에 포인트만 주면서 내츄럴하게 보일수 있어서 좋았어요~",
    "text47": "색상은 좀 별로인데요 건성이고 각질 잘 일어나는편인데  좀 찐득하지만 그래도 안건조하고 괜찮네요 ㅎㅎ",
    "text48": "쫀쫀하게 발림성이 좋아요\n입술이 건조해서 주름도 많은편인데\n매트립을 바르면 주름과 각질이 부각되어 스트레스가 많았어요\n매트립 바르고 위에 살짝 올려주면 주름과 각질이가려져 매끈해보이고 입술도 도톰해보입니다\n가볍게 메이크업하는날엔 이제품만 발라도 발색이 좋아서 아주 맛도리에요\n누디한톤이 아주 맘에듭니다",
    "text49": "봄웜인데 리치번 색상이 잘어울릴거같아서 구매했어요! 근데 확실히 봄웜 색상이고 광택이 너무 예뻐서 자주 바르고있어요 좀 진하게 바르고싶으면 베이스 해주고 색상 진한틴트 가운데에 톡톡 발라용",
    "text50": "쫀쫀하고 쫀득한 제형으로 발색도 자연 스럽고 잎술의 촉촉함도 오래가고 좋아요~\n향도 강하지 않고 은은하게 피치향이 나는게 아주 만족 스러워요^^",
    "text51": "본인 봄웜톤 기준 튀지 않으면서도\n자연스럽게 촉촉립 연출 가능한 립!\n뭔가 찹쌀처럼 쫀독쫀독한 제형이라\n완전 물먹광 가능해요 ㅎㅎ",
    "text52": "색이 튀지않고 너무이쁘네요\n끈적이지않고 쫀쫀한느낌의 틴트라 너무 좋아요\n발색이 부담스럽지않이 건조하지않게 자주사용할꺼같아요",
    "text53": "저는 요즘 묽고 플럼핑효과 티나는 립글로즈들이 많은데, 저한테는 밀착력이 부족해서 입술라인 밑으로 흐르고...입술 피부에 부담되서 만족스럽지 못하더라구요.\n이 제품은 예전제품들 처럼 쫀쫀하고 되직한 편이라 나름 지속력이 괜찮고...특히 이 리치 번 색상은 여리여리한게 아니라 아주 차분하고 분위기 있는 색으로 표현되네요.\n저번에 피오니 휩 색상이 너무 맘에 들어서 이 색상도 구매하고 다른 색상도 궁금했는데...저한테는 1호두 발색이 아주 잘 되서 다른 색은 넘 진할 것같아요...그냥 바로 3호 피오니 휩만 재구매해서 쟁이면 되겠어요.\n좀더 다양한 색상과 매장에서도 쉽게 구매할 수 있었으면 좋겠네요.",
    "text54": "입큰 버블 잼 글로스 01 리치번 컬러를 한 달 정도 써봤습니다. 처음엔 컬러명이 다소 쿨할까 걱정했는데, 실제로 발라보면 플럼빛 베이스에 말린 장미 톤이 섞인 자연스러운 컬러라 데일리로 쓰기 좋았습니다.\n\n제형은 쫀쫀한 잼 같은 텍스처인데 끈적임은 적고, 입술 위에 도톰하게 올라가서 볼륨감 있게 표현됩니다. 각질 부각 없이 입술을 매끈하게 감싸줘 립밤 없이도 편하게 사용할 수 있었습니다.\n\n광은 은은하고 맑은 유리광 느낌이라 과하지 않고 자연스럽게 반짝입니다. 향은 달콤한 과일 사탕 같은 향인데 부담스럽지 않고 금방 날아갑니다.\n\n시간이 지나도 건조해지지 않고, 단독으로도 예쁘고 립스틱 위에 덧발라도 컬러가 잘 어우러져서 자주 손이 갔습니다. 가방 속 립 제품으로 이 제품 하나만 들고 다니게 되더라고요.\n\n다른 컬러도 구매해볼 예정입니다:)",
    "text55": "처음 사용해본 입큰 버블 잼 글로스 ‘리치번’, 생각보다 훨씬 만족스러웠어요! 컬러는 말 그대로 리치한 느낌의 로지 브라운인데, 쨍하지 않고 부드럽게 톤다운돼서 데일리로 바르기 너무 좋아요.\n\n제형은 젤리처럼 쫀쫀한데 끈적임이 덜해서 부담스럽지 않았고, 입술 위에 볼륨감 있게 올라가면서 유리알 광택을 제대로 살려줘요. 특히 입술 라인을 또렷하게 잡아줘서 입술이 더 도톰해 보이는 효과도 있었어요.\n\n저는 립 틴트 위에 덧발라서 글로스처럼 연출하기도 하고, 단독으로 립밤 대용으로도 자주 바르고 있어요. 입술 각질 부각 없이 매끈하게 발려서 거울 볼 때마다 기분 좋아지는 제품이에요.\n\n무엇보다 발색이 투명하게 도는 컬러라 쿨톤, 웜톤 모두 잘 어울릴 것 같고, 립 메이크업 초보자 분들도 실패 없이 바를 수 있을 것 같아요.\n\n개인적으로는 작고 귀여운 사이즈에 패키지가 통통 튀어서 파우치에 넣어 다니기에도 딱! 입술에 생기 + 볼륨 + 촉촉함을 한 번에 챙길 수 있는 글로스로 추천합니다.",
    "text56": "뭔가 찐득하게 발리는 것 같다가도 끈적거리지 않고 광이 너무 예뻐요!",
    "text57": "다른 색은 사용해봤는데 리치 번은 처음 사용해봐요\n이쁠 것 같아요",
    "text58": "진짜 제가 써본 글로스중에 제일 쫀득해요 그래서 각질도 엄청 불려져요ㅜㅋㅋ 색 진짜 맘에들어요 예뻐요!",
    "text59": "유리알광택 이예요~처음 출시되고 돌아가면서 품절이라 구매하기 힘들었네요~건조하지않고 입술이 더욱 예뻐보이는 틴트입니다",
    "text60": "제품이 정말 좋아요.\n생각보다 훨씬 만족스러워요.\n다음에도 또 구매할 거예요.",
    "text61": "이것도 약간 끈적하고 하얗게 된달까..? 제 입술이 이상한걸지도..ㅌㅍㅋㅍ",
    "text62": "너무 예뻐요 진짜 ㅠㅠ 누디한 리치코랄 색이여서 베이지톤 좋아하시는 봄웜분들 쓰기 너무 이쁘고 립글로즈 제형 좋아하는 분들 무조건 사야 할 거 같아요 .. 엄청 찐득거리진 않는데 딱 적당한 찐득함이여서 입술도 촉촉한 상태로 유지가 돼고 무엇보다 광택이 엄청 이쁩니다 🥹 향은 달달한 자두향이 나는 거 같아요 ! 입술 각질 고민이신 분들 꼭 쟁여두세요 🤍",
    "text63": "원래 매트한 립만 고집하다가 친구가 추천해줘서 사용하게 됐는데, 이건 진짜 혁명템인것같아요!! 바르자마자 은은하게 엄청 촉촉해지고 지속력도 오래가더라구요, 이거 바른날은 사람들이 화장법이 달라진것 같다고 하거나 느낌이 달라졌다고 하는거보면 확실히 립 하나로 느낌이 완전 바뀌는 것 같아요!! 이거 추천해준 친구에게 넘 고마울 뿐이예요 ㅋㅋ색깔별로 다 쟁이고싶어요",
    "text64": "입술 건조함이 심해서 평소 매트립보다 글로우립 바르는 걸 좋아하는데요! 확실히 글로스라 그런지 쫀쫀하게 발려서 광이 쫙 달라 붙어 좋아요👍🏻 줄줄 흘러내리는 글로스 제형이 아니라 살짝 쫀쫀한 제형이라 광이 탱글하게 나는게 진짜 예뻐요..✨✨ 저는 웜톤이라 리치번으로 샀는데 미지근한 리치 베이지 컬러라 웜톤분들이면 모두 좋아하실 것 같아요ㅎㅎ 바르고 진한컬러 살짝 올려줘도 예쁘더라구요🩷",
    "text65": "이름이 왜 버블 잼 글로스인지 알겠어요~!!\n정말 버블같은 촉촉하고 쫀쫀한 립이 연출됩니다\n맨 얼굴에 발랐는데도 색상이 전혀 튀지 않고 자연스럽게 스며들어서 쌩얼도 단정하게 화사해지는 게 너무 마음에 드네요♡♡♡\n\n참고로 저는 리치번 색상 선택했는데 제가 딱 좋아하는 차분한 베이지톤이에요~^^\n자연스럽게 연출하는 거 좋아하는데 데일리 메이크업에도 청순하게 잘 어울릴 것 같아요~!!",
    "text66": "진짜 너무너무 이뻐요 ㄹㅇ 이쁘다는 말로 표현이 안됨 일단 케이스부터 너무 귀엽고 그립감이 좋아요 게다가 끈적이 아닌 꾸덕으로 입술에 착! 달라붙는데 밀착력 너무 좋고 광감이 엄청나서 ㄹㅇ 최애 글로스입니다. 글친자 글로스에 미띤 자로서 입큰이 대박냈다고 생각합니다\n\n너무 이뻐서 두가지 4,5호 컬러 더 샀어용ㅎㅎ 이렇게 많은 홋수 한 제품 안에서 사는거 처음 입니다",
    "text67": "입큰 버블잼 글로스는 톡톡 터지는 듯한 팝핑 버블 텍스처가 독특하고 재미있어요!  바르는 순간 입술에 쫀쫀하게 밀착되면서 촉촉한 광택을 선사해줘요. 끈적임은 살짝 있지만, 유리알처럼 반짝이는 입술을 연출해줘서 자꾸 손이 가요!  컬러 발색도 맑고 생생해서 입술에 생기를 더해주는 느낌! 톡톡 튀는 매력의 글로스를 찾는다면 추천!",
    "text68": "촉촉해요 진짜로 촉촉한데 끈적임이 많이 없어서 입술이\n편안해요 ! 가을웜피부를 갖고 있는데 은은하게 촉촉한 입술을 만들수 있어서 너무 좋아요 ! 색상이 봄웜에게 찰떡이라고 친구들이 칭찬해줬어요 ! 화장이 진해보이지 않게 은은한 발색을 해줘서 너무 마음에듭니다.",
    "text69": "입술에 살짝 바르는 순간, 투명하면서도 촉촉한 버블 광채가 확 퍼져나가더라고요. 쫀득하지만 무겁거나 끈적이지 않고, 입술에 탱글하게 밀착되는 느낌이 정말 매력적입니다. 은은하게 차오르는 컬러감 덕분에 풀립으로 발라도 자연스럽고 입체적인 입술 표현이 가능했어요. 특히 레이어링하기도 좋고, 다양한 분위기로 연출할 수 있어서 활용도가 뛰어납니다.",
    "text70": "일단 리뷰처음 써보는데 그 만큼 누무너무 좋아요!!!!!\n근데 제발 plz 싹싹 용기 좀 바꿔주세요 진짜 질질닐닐질ㄹ 새가지고 진짜 일주일에 4번은 닦아줘야해서 너무너무너무 불편해요 틴트말고 용기에만 단점이 있습니다 개발자님 데발 용기좀바꿔주세요ㅠㅠㅠ 너무너무 잘 샙니다ㅠㅠㅠㅠ",
    "text71": "정말 살면서 그동안 수도없이 많은 틴트를 구매해서 사용해봤지만 최근에 구매한 틴트중 가장 마음에 드네요. 그동안 보지 못했던 탱글탱글한 광이 일단 정말 너무 맘에 들어요:) 평소 글로스 틴트 제품을 좋아하는데 딱 제가 좋아하는 글로우한 광감이 에쁘고 요즘 제일 손이 많이 가는 것 같아요! 자연스런 색감도 이쁘고 광도 예뻐서 다른색도 주문해야겠어요. 최고입니다🫶🏻",
    "text72": "발색이 은은하게 분홍빛이 나서 립바르고 그위에 바르고 있는데 입술건조함도 확실히 줄여주고 적당히 글로시 해서 자주 바르고 있어요.많이 글로시한 느낌은 선호하지않아서 밑에 입술에 한번만 발라줘도 원하는 느낌을 낼수있어요.부담스럽지않아서 자주 손이 가네요.특히 겨울여름따지지않고 건조한 입술이 확실히 각질도 없이 촉촉하게 유지되는거같아서 계속 사용하게 됩니다.",
    "text73": "생각보다 많이 투명한편 입니다.\n끈적임 없고 저는 립스틱위에\n촉촉하게 한번 더 발라줘요\n입술에 생기를 더해줘서\n데일리로 사용하기 좋네요",
    "text74": "촉촉립 좋아해서 소올님 유튜브 가끔 보는데 광이 남다르길래 구매해봤어요 \n가성비 좋고 배송 빠르고 발색 잘 나와요 \n쫀쫀한 제형이라 맘에들어요",
    "text75": "세상에 내가 찾단 발광입니다!\n과하지않게 색상 넘 나 잘어울리고\n잆술 벗겨짐 없어용\n단품으로 사용해도 좋고\n다른 틴트 바르고 위에 수시로 발라줘도 넘 좋야~~~",
    "text76": "생각보다 진짜 크기가 커요! 잘 샌다는데 조심해서 다녀야개싸요",
    "text77": "컬러너무이쁘구케이스도귀엽고쫀득한데향이랑맛이너무역겨워ㅛㅇ",
    "text78": "쪼쫀 촉촉한 립이고요 데일리로 쓰기 너무 좋아요! 봄웜 소프트로써 아주 만족하며 발랐답니다! 약간의 쿨톤 립 위에 발라도 잘 어울렸어요!",
    "text79": "이거 넘 예뻐여… 최근에 산 글로스 중 1등!!! 복숭아같구 예뻐요 추천해여!!!",
    "text80": "입큰 브랜드 틴트는 첨 써보는뎅 촉촉하고 발색도 잘되고 만족 스러워용 ㅎㅎ 저는 기속력을 많이 조는데 밥먹고 음료먹고 해도 낫배두",
    "text81": "진짜 광택이 대박.. 탕후루된것같아요 그렇다고 끈적이는것도 아니고 빤딱빤딱 맘에들어요 ㅋㅋㅋ!!\n 발색도 은은하니 과하지 않고 너무 예뻐요\n지속력도 좋아요\n요즘 최애 립!!",
    "text82": "리뷰 진짜 안 쓰는데 너무 ㅜㅠ.... 질질 새요 눕혀놔서 그런가 했는데 세워놔도 뚜껑 닫을 때마다 질질새요...손에 묻으면 너무 끈적거리고 물로도 그 끈적거림이 잘 안 지워져서 못갖고다님 맨날맨날 닦아조야함.... 케이스좀 바꿔주세요 컬러는 너무 맘에 드는데 너무 아쉬움...",
    "text83": "파데프리라서 입술색만 진하면 어색할때가 많아\n주말에 편히 산책 나갈때 바르려고 옅은색으로 구매해봤어요! 글로시한 타입이다보니 색이 연해도 입술이 죽는 느낌이 아니더라구요! 생기 없는 입술에 딱 적당한 생기를 주는 느낌! ㅎㅎ 매트한것만 바르다가 글로시는 완전 오랜만인데 입술이 촉촉탱글한게 오랜만에 바르니 좋네용! 팁도 바르기 편해요",
    "text84": "쫀득하고 광택 개쩌는 립이에요 \n요즘 날씨에 바르기는 좀 \n별로지만 색상이 너무 예뻐서 \n포기 모태요 ㅠㅠ \n가을뮤트들 꼭 사세요",
    "text85": "이상하게 자꾸 새서 쓰기 불편해요. 떨어진 적도 없고 뭐 깨진 것도 안보이는데.. 발색은 좋아요",
    "text86": "러디모카랑 조합 좋아요 \n핑잘받 갈뮨데 바르면 어? 조금 코랄빛이 있다 \n느낄거같은데 막상 섞발하면 넘이쁨 \n광도 이쁘고 하지만 쫀득을 넘어선 찐득이라 \n한여름에 바르기에는 조금 그럴지도",
    "text87": "입술이 촉촉해 보이고 생기있게 보입니다! 또 주문 할 것 같아요",
    "text88": "아무래도 립글로즈다보니 찐득~?한 느낌은있어요\n그런데 발색색깔 너무예쁘고\n각질많아도 크게부각되는느낌은없어요!",
    "text89": "플럼핑 느낌 나는 립 선호해서 꼭 기초 틴트랑 립스틱 위에 요거 발라주는데 느낌 확살아나요 가성비좋고 배송빠르고 색도 안튀어서 회사템으로 놔두고씀 \n다른 색도 사고싶을정도로 만족하고 빛도 딱이에요 또한 맛이나 이에 묻는 현상도 적어서 편해요 \n남친도 이 립 바를때마다 좋아함 \n글로시함\n여름에도 찍찍거리는 재질은 아니고 가볍게 발려서 잘 쓸거같아요 추천합니당",
    "text90": "💧물보다 꿀에 가까운 느낌.쫀득하고 도톰하게 발리는 제형.\n💧굉장히 누디하고 맑은 명도는 높고 채도는 빠진 베이지. 누렇지 않음. \n💧평소 틴트 고유의 딥해지는 발색을 별로 안좋아 하는데 어느정도 색감을 가진 이런 글로스에 완전 반함.\n💧베이스로 사용하고 입술 중앙에 틴트 살짝 얹어주면 와우~\n💧365일 입술 각질부자인데 글로스라 각질 걱정 없음.\n💧글로스기에 지속력은 약함.당연함.\n💧글로스기에 톤 상관없다 생각하고 전 색상 지름. 그정도로 흡족.\n💧케이스 뚱뚱해서 호불호 있을듯 한데 개인적으로 만족. 다만,뚜껑과 아랫면 닿는 부분이 넓은데(케이스가 뚱뚱하기 때문) 그부분으로 새어나옴. 케이스 겉까지 새지는 않았으나 쓸 때마다 닦고 있는중.",
    "text91": "01 리치번 글로스는 고급스러운 레드 브라운 컬러로 입술에 깊이감과 볼륨감을 더해줘요. 촉촉하고 부드럽게 발리며, 번들거림 없이 자연스러운 광택감을 줍니다. 데일리뿐 아니라 포인트 메이크업에도 좋아요.",
    "text92": "끄은적 합니다 생각보다 색은 매우 연해요 누디한거 좋아하시면 추천",
    "text93": "제품이 너무 맘에 들어요 잘 쓰고 있어요! 재구매 의사 있습니다!!",
    "text94": "촉촉한 틴트보단 끈적한 립글로스의 광을 좋아하는데 색도 너무 예쁘고 광이 진짜 만족스러워요! 전색상 산 거 처음이에요 ㅎㅎ",
    "text95": "아주아주 만족합니다 좋아요 사용감이 괜찮아요 색깔이 너무너무 예쁘네요",
    "text96": "이거 완전 좋아요. 제가 최근 사용했던 립 글로스 제품중엔 단연 최고 였어요^^",
    "text97": "색이 너무 예쁘고 완전 찐뜩까지는 아니지만 좀 매끄럽게 발리는 건 아닌 거 같습니다 ㅎㅎ 그래도 마음에 들어요 5개에 2만원 중반대에 사서 마음에 듭니다!",
    "text98": "완전 쫜득한 광 색은 그렇게 진하지 않아서 연한립 안어울리면 단독보단 섞어쓰기",
    "text99": "색깔이 너무너무 예쁘네요\n찐덕 거리면서 광이 너무 예쁘네요\n향은 좀 별루",
    "text100": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text101": "생각보다 크기도 크고 진짜 반딱거려요 물광느낌보단 쫀득광느낌",
    "text102": "유리알처럼 투명하고 반짝이는 입술을 만들어주는 립글로스예요\n단독으로 발라도 예쁘고, 다른 틴트 위에 덧발라주면 볼륨감이 살아나서 더 예뻐요\n리치번 컬러는 여리여리한 핑크빛이라 청순한 느낌이고, 끈적임이 적어서 사용감도 만족스럽습니다",
    "text103": "촉촉하고 색도맘에듭니다  지속력은 보통인거같아요 밥먹고나면 없어요",
    "text104": "물광 글로스 찾는 분께 딱, 광택 예뻐요.\n입술에 자연스러움 더해주고 패키지 귀여워요.",
    "text105": "글로스는 이게 짱입니다 제가 글로스 덕훈데 이 글로스가 제형이 쫀독해서 밀착력 좋고, 지속력도 글로스 중에 가장 좋아요 색깔ㅜㅜㅜㅜㅜ 너무 이쁘고 발색도 완전 잘돼서 단독 사용도 가능해요",
    "text106": "너무너무쭈아요 그냥말안댐 색깔도예쁘고 아주아주예쁜글로스완성임🖤",
    "text107": "한 달 동안 입큰 버블 잼 글로스 리치번 색상을 사용해 본 솔직한 후기입니다. 처음 발랐을 때 입술에 감도는 쫀쫀하고 편안한 느낌이 정말 좋았어요. 답답하지 않으면서도 촉촉함이 오래 유지돼서 건조한 입술에 생기를 불어넣어 주었습니다. 특히, 리치번 컬러는 제 피부 톤에 자연스럽게 어우러지면서도 안색을 환하게 밝혀주는 효과가 있었어요. 데일리로 사용하기에 부담 없고, 덧바를수록 예쁜 색감이 올라와 만족스러웠습니다. 각질 부각 없이 매끈한 입술을 연출해 줘서 요즘 저의 최애템이 되었어요!",
    "text108": "ㅔ에엥 이거 다이소애도 팔아주세요 제벌요 너무 좋아요 오버립랄때 제일좋아 근데 이거 용기 바꿔주셈요 틴트가 다 질질샙니다…. 파우치에 못 넣어다밈",
    "text109": "입큰 다이소 입점한것도 너무 좋았는데 가격도 좋고 발림성도 이뻐요 심지어 광이 너무 이뻐요 색도 안날라고!! 가성비템 인정",
    "text110": "지속력도 오래되고 과즙 광택처럼 너무 이뿌네요~\n무난해서 바르기좋아요~",
    "text111": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text112": "향은 달달한 편이구 하나 아쉬운 점은 광택인데요!\n탱탱하게 나긴 하지만 약간 고기기름 같은 광입니다..\n요즘 다른 글로스도 잘 나와서 재구매는 안 할 거 같아요",
    "text113": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text114": "제 느낌은 아닌데 상세페이지가 예뻐서 사버렸오용 ㅎ 가끔 리뻐요",
    "text115": "색깔도 이쁘고 광택이 ㄹㅇ ㄹㅈㄷ 완전 테이프광입니다 사세요",
    "text116": "아주 묵직하고 양도 많은 것 같아 좋아요 하지만 냄새랑 케이스가 조 별로고 글로스 치고 광이 약하네요",
    "text117": "이거 새상품 맞는지 궁금합니다.. 먼지 쌓여있고 쓰다가 만 것처럼 양도 적어요",
    "text118": "발색은 거의 없는 편이에요 발림성은 약간 뻑뻑한데 광택은 오래 가요",
    "text119": "색이 예쁘고 사랑스러워요 지속력도 꽤 괜찮은 편이에요 발색력도 맘에들어요 잘사용하고있어요",
    "text120": "딱 이쁜 멀멀한 매이크업항때 장 써준 립글로스인제 이게 모리걸메이크엄할땨 이뻐용",
    "text121": "발색은 괜찮은데 굉장히 끈적거리고 일단 뚜껑에서 너무 질질새요 두개 샀는데 하나가 계속 질질새서 이것만 문제가 있는 줄 알았는데 두개 다 새요 ㅠㅠㅠㅠ 파우치에 넣고다니면 다른 화장품에 다 묻어서 미치겠어요",
    "text122": "전체적으로 딥한 색감이고 꾸덕한 편이에요 글로스 리고 지속력 좋아요",
    "text123": "촉촉하고 입술발색 너무이쁘게돼요. 화장진하지 않아보이면서도 뭔가 촉촉한 그런 이쁜 입술연출가능",
    "text124": "글로시립 덕후라 샀습니다! 맘에 들어요 ㅠㅎㅎ 역시 믿고쓰는 입큰이요..",
    "text125": "색상이며 광택이며 전부 맘에 드는데..!!!! 케이스에 자꾸 새서 빡침 그리고 광택이 쫀득한 만큼 끈적임은 있음 하지만 맘에 들어서 포기는 못함.. 케이스만 좀 안 새게 바뀌면 좋겠음 ㅠ 마음 놓고 들고 다니질 못하겠음 ㅠㅠ",
    "text126": "쫀쫀하게 발리고 글로스여서 지속력이 그렇게 높은 편은 아닙니다. 그래도 색이 진하지 않고 은은해서 데일리로 바르기 좋습니다. 처음 쓰는데 입구 쪽으로 내용물이 자꾸 나오는 느낌이 들었습니다.",
    "text127": "약간 무겁게 발리는 느낌이 있고 많이 바르면 끈적이긴 합니다",
    "text128": "소올님 공동개발이라길래 말벌아저씨마냥 올영세일때 뛰어옴",
    "text129": "찐득하지만 색이 정말 이뻐융..\n지속력은 잘 모르겠음ㅠㅠ",
    "text130": "요즘 저의 최애템이에요 끈적임 없이 쫀쫀하게 발려요ㅎㅎ\n이게 요즘 말하는  물먹 이런거 같아요ㅎㅎ\n너무 튀지 않고 소프트한 컬러감이 딱 좋아요",
    "text131": "색이 봄웜에게 찰떡이에요 전 봄웜라인데 너무 잘어울립니다 다들사세여",
    "text132": "색도 이쁘고 딱 아오이 유우느낌내기 딱 너무 좋아용ㅇ 굿굿ㅎㅎ"
  },
  {
    "brand_name": "입큰",
    "product_name": "입큰 버블 잼 글로스",
    "price": "9750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022527114ko.jpg?l=ko",
    "review_name": "02 러디 모카",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225271",
    "text1": "가을뮤트 덜 그레이시입니다. 저만 그런건지 모르겠지만 촉촉\n한 탕후루립이 안 어울리네요.. 소새드. 광택도 예쁘고 색은 제가 최근 갖고 있는 색중에서 제일 맘에 들었습니다. 끈적한 촉감이 저랑 안 맞는다는 게 많이 아쉬웠어요. 어떻게 조합해야 할지 아직 연구중입니다.",
    "text2": "머리카락에계속딜라붙는데 앙나예뻐서용서됨.. 사야겟지?",
    "text3": "첨엔 일반 장미핑크 느낌이었는데 계속 바르다보니 원라던 색깔 마자요 ㅋㅋㅋㅋ 약간 가을 느낌 나는 누카다미아 같은 색깔입니다. 광택도 오래가고 추운 날씨에 건조하지않고 가을에 딱입니다. 분위기 잇어 보여요",
    "text4": "조카가 이걸로 그림 그렸어요\n너무 귀엽죠? 머리카락이 입술에 붙는데 냄새가 너무 좋아서 그냥 좋아요 끈적끈적한 느낌 굳",
    "text5": "사랑스러운 케이스의 러디모카💋\n맘에 드는 칼라라 다른 색도 사고싶네요",
    "text6": "글로시하니 입도 볼륨감있게 만들어주는 제품이에요! \n아예 안 끈적하진 않은데.. 그래도 어느정도의 끈적함은 괜찮은거같아요. 광이 있는 제품이다보니 발색력은 아쉽지만 가을에 정말 잘어울리는 제품같아요 :)",
    "text7": "부드럽게 녹아드는 시나몬 모카 컬러에 푹 빠졌어요!\n실제로 바르면 쫀쫀하게 입술에 밀착되면서 물먹은 광택감이 정말 예뻐요.\n전형적인 브라운보다는 살짝 로지한 무드가 있어서 데일리 립으로 찰떡이에요.\n각질 부각도 전혀 없고,촉촉하게 마무리돼서 단독으로도 너무 예뻐요.\n촉촉한 제형 덕분에 입술에 볼륨감도 살아나고, 립밤 대용으로도 충분하더라구요.\nMLBB 컬러 좋아하신다면 무조건 러디 모카 추천드려요💄💕",
    "text8": "입술에 닿는 순간 기분 좋은 쫀쫀함이 퍼지는데, 전혀 끈적이지 않아서 데일리로 쓰기 너무 좋아요. 자연스럽게 반짝이는 물먹버블광 덕분에 입술이 더 도톰하고 예뻐 보여요. 컬러도 소프트해서 과하지 않고, 어떤 메이크업이든 은은하게 잘 어울리더라구요. 단독으로도, 립 위에 덧발라도 찰떡이에요.",
    "text9": "투명한 광이 넘 예쁘게 발현되는 틴트에요.\n버블 잼이라는 말이 잘 어울리게 방울같은 광택이 오래 지속되네요.\n색감도 굉장히 차분하면서 고급진 색이라\n요새 잘 쓰고 있습니다.\n아이라인만 잘 그려도 고급짐 살아나고, 쌩얼에 바르면 적당히 차분하게 혈색 살려줘서 넘 맘에 들어요~",
    "text10": "정말 이뻐요\n라이트 핑크~코랄정도만 사용했다가 유튜브에서 이쁘다고 하는 걸 보고 궁금헤서 사봤는데 처음엔 너무 딥한가?? 싶다가도 이뻐서 매일매일 쓰고있습니다.\n바람이 많이 부는 날 머리카락이 입술에 엄청 붙지만 뭐 그거 빼면 다 좋아서 그냥 붙으면 떼고 씁니다.\n다른색도 써보고싶어서 뭘 살지 고민중이예요😇\n정말 돈 벌기 어렵고 쓰기 참 쉽다",
    "text11": "02러디모카색상으로 골랐어요. 기존에 사용하던 립 제품 바르고 위에 덧발라줬는데 물먹광 제대로 입니다!!\n\n끈적임 없이 쫀쫀한 제형에 컬러가 맘에 쏙 들어요~!!",
    "text12": "너무 색감이 이쁘네요 ㅎㅎ 너무너무 대만족 처음 주문해보는데 마음에 들어서 다른 색도 주문해야겠어요 향도 은은하니 좋고 완전 추천 끈적임없이 쫀득하고 쫀쫀한 제형으로 물광립 메이크업하기 좋아요 슥슥 발라도 색감이 이뻐서 편하고 좋네요",
    "text13": "늘 핑크나 레드 계열만 바르다가 \n이제 나이가 들어서ㅠ_ㅠ브라운...모카 계열로 컬러를 바꿔보기로 했는데요\n봄 여름에 맞지 않게 얼굴이 더 칙칙하거나 올드해보이지 않을까 사실 걱정 했는데\n튀지 않게 안색을 밝혀주면서 세련된 이미지가 된 거 같고\n쫀쫀하게 젤네일 한스푼 올린거 같은 탱글함이 좋아요~",
    "text14": "요즘 유행하는 쫀쫀하고 머리카락 붙는 제형이에요. 입술에 올릴 때는 찐득한 것 같은데 막상 올리고 나면 그런 느낌은 없어서 이게 바로 과학인가 싶어요. 확실이 이런 제품들 광이 대박인게 완전 맑은 탕후루 광이라서 이거 단독으로 발라도 이뻐요. 착색은 없는 편이라서 안에 착색 잘되는 틴트 바르고 하면 지속력도 챙길 수 있을 듯해요",
    "text15": "02번 러디모카\n색상은 제 입술색보다 살짝 진한정도\n텍스처가 찐득한 편이에요 묽지않음\n자연스러운 색상이라 다른색상 립스틱하고 블랜딩해서 섞어쓰기 좋을것 같네요\n저는 좀 진한걸선호하는 편이라 그라데이션립 하기 좋을것 같아요",
    "text16": "러디모카 사고 싶었는데 듣던 대로 너무 자연스러운 웜톤에 맞는 색이라 취저예요",
    "text17": "다이소 립 정도의 크기를 생각해서 주문했는데 다이소 립의 2배 정도 크기라서 놀랐어요. 글로스는 적당히 괜찮네요.",
    "text18": "엄청 쫀쫀하게 발라서 진짜 놀랐어요!! 생각보다 색감이 엄청 진하지 않고 자연스러워서 데일리 메이크업할 때 딱입니다👏👏 물광 느낌 제대로에 이거 바르고 음료 마시는데 잘 안 지워져서 넘 맘에 들더라고요🫶❤️ 다른 색깔도 사 보고 싶어요ㅎㅎ",
    "text19": "러디모카 생각보다 색이 연하게 올라가요~ \n단독 으로 발랐을때 색감이 아주 살 짝 올라가는정도? \n바를때 달콤한 향에 기분이 좋아지고 끈적이지않고 쫀득하게 올라갑니다. 물벅버블광이란게 \n반짝임도 지속력이 괜찮아요. \n단독으로 누디하게 바르기도 좋고 \n립스틱 위에 코팅하는 느낌처럼 올리기도 좋아요",
    "text20": "체험단에 선정되어 제품비 일부를 지원받았지만 솔직하게 작성하는 후기입니다\n평소에 소올님 너무 좋아하고 메이크업영상 너무 잘보고있었는데 소올님이 공동개발했다니 믿고 구매하게되었어요 \n러디모카는 제가 평소에 안써봤던 컬러인데 손등발색샷은 좀 진햇는데 입술에 올리니까 진짜 자연스럽고 고급스러운 컬러와 광택이 올라와요 너무 예뻐요!",
    "text21": "입큰에서 유튜버 콜라보 제품이라고 해서 선택하게 되었어요\n저는 건조하고 웜톰을 가진 노란끼가 많은 피부톤이에요\n\n말린장미색상 도전해보고싶어 선택했는데 두텁게 바르면 딱 제가원하던 딥한 말린장미색상이라 웜톤과 어울려 마음에 들었어요\n\n제형은 너무 두텁지않게 산뜻하고 가벼운 제형의 립글로즈인데 색감표현은 잘되서 여름철에도 무겁지않게 사용할 수 있겠더라구요\n\n광택은 립글로즈 타입이라 엄청 좋아요\n\n편하게 사용하기좋은 립글로즈 추천드려요 :)",
    "text22": "색상이 튀지않고 부드럽게 발색이 되니까 너무 예뻐요 입술이 건조한 분들도 촉촉하게 바를 수 있고 색감이 예쁩니당! 물먹버블광으로 입술이 예뻐보여요",
    "text23": "쫀쫀한 광택이 특징인 립제품이에요\n그렇다고 끈적거리지는 않은데 밀착력은 아주 좋아요\n수분감이 좋아서 발랐을때 입술이 편안하고 입술에 적당한 광택감이 좋아요",
    "text24": "바르자마자 완전 쫀쫀하다이거!! 이런 생각이 절로 들어요 ㅎㅎ 걍 물처럼 바르는 느낌과 다르게 너무 쫀쫀해서 유지력 좋아요!! 저는 요고 베이스로 풀립으로 바르고 안쪽에 살짝 진한색감으로 포인트만 줬는데 예쁘네요 ㅎㅎ",
    "text25": "광감이 굉장히 예쁜 글로스예요. 다른 색도 많이 나왔으면 좋겠어요.",
    "text26": "정말 버블버블 물광립이요!!\n요즘은 매트립보다 물광립이 대세죠\n자연스럽고 촉촉하고 부드러워요\n보여지는것처럼 끈적이지도 않아요",
    "text27": "일단 촉촉한 스타일의 립이에요~ 입술이 코팅된 느낌이라 촉촉함이 오래갑니다! 쫀득한 제형이고 팁이 부드럽게 잘 휘어서 입술꼬리나 입술라인 만들기 좋아요",
    "text28": "입술건조하고 탱글탱클 입술 원하는분께 짱추천입니당 막발라도 색이 물먹광이 반짝반짝하고   튀지않는컬러라 막 발라도 너무예쁩니당 수시로 발라도 소프트하고 안착되어 입술을 예쁘게보이고 해줍니당 단 착색감은 전혀없어서 그건조금아숩지만 주머니 아이템으로 추천드려용",
    "text29": "광택이 너무 맘에 들어요\n탱글탱글하고 광택감도 오래 갑니다.\n가을 웜인데 색감도 맘에 들어요\n입술 건조한 편인데 이건 건조해지지 않아요\n촉촉합니다",
    "text30": "완전 촉촉해요!-!\n끈적임도 마니 없고 쫀독한 재질입니다\n그리고 쨍한컬러가 없고 다 맹맹해서 부담스럽지도 않아요 립밤대신 바르는중입니당 ㅎ ㅎ 좋아요",
    "text31": "평소에 데일리로 바르려고 자연스러운 느낌의 컬러를 선택했어요. 컬러감도 좋고 쫀쫀한 제형이라서 촉촉하니 광택이 흘러요. 데일리로 쓰기 좋은거 같아요.",
    "text32": "음파할때 찐득거리지 않고 딱그냥 쫀쫀한느낌\n입술이 잘트는데 촉촉해서 안건들게됨\n바를때 달달구리한향 나서좋고\n색도 원래쓰던 레드립이랑 섞어쓰니 딱 원하던색상!\n만족\n다른것보다 입술이이뻐보임 굳",
    "text33": "테이프광 제대로에요~\n소울님 인스타그램 릴스보고 기대했는데\n실제로도 광이 예쁘게 납니다\n\n그리고 혹여나 광이 있는만큼\n끈적거리지않을까 걱정했는데,\n끈적임 없이 쫀득해요 ㅎㅎ",
    "text34": "쫀쫀해요!\n케이스도 너무 귀엽고 손이 쏙 들어오고\n제형도 쫀쫀 하고 촉촉해요!\n색상은 은은해요~\n그래서 덧바르는 용도로 사용하기 좋을 거 같애요!",
    "text35": "웜톤이고 평소에 입술이 건조해서\n촉촉하니 너무 맘에 들어요~ 색도 입술에 잘 받고\n끈적임없이 쫀쫀해요~ 주름부곽도 적어요 \n평소 좋아하는 유튜버 추천제품으로 구매했는데 \n입큰 제품 좋네용!",
    "text36": "잼 글로스 케이스도 너무 앙증맞고 발색도 너무 예쁘네요. 끈적이지 않고 쫀쫀하고 쫀득한 제형이라 오래가는 테이프광입니다. 색깔이 부드럽게 착 감기는 스탈이라 은은하니 너무 예쁘네요. 깔별로 쟁이고 싶습니다.",
    "text37": "갈웜한테 딱 맞는 컬러의 립글로즈에용 베이스 컬러 바른 위에 바르면 쫀쫀하고 물먹립이 탱글하게 잘 올라와용 요새 유행하는 글루(?) 글로즈의 약한느낌같은 텍스쳐에용",
    "text38": "광택 정말 마음에 들어요 제 예상보다 2호 5호 모두 컬러가 약한 편이긴 해요 다만 문제점은 컬러 지속 시간이 엄청 짧아요... 한 시간? 물 먹으면 일단 다 사라져요 입술 어디에 대면 다 사라져요 근데 또 광택은 남아있어요\n그리고 5호 산 지 한 달도 안 되었는데 다 새서 밖에는 못 가지고 나가요...",
    "text39": "네모나지만 둥글둥글한 패키지라 가지고 다니기 좋아요\n스틱만 빼도 양조절이 되어 나와 바로 입술에 바르기 좋았습니다\n너무 어두우면 어쩌나 했는데, 왠걸요\n엄청 자연스러운색이에요\n튀지도 않고 안바른거 같지도 않고 혈색은 찾아주면서 촉촉했어요\n쫀득하지만 끈적이지 않고 입술 주름 없이 탱탱해 보여요",
    "text40": "러디모카 색상 넘 고급스럽게 예쁘고 입술 혈색을 자연스럽게 올려줘서 분위기 있어보여요.\n쫀쫀하면서도 발림성 좋고 입술이 탱글탱글 볼륨이 생기네요. 케이스도 예쁘고 향도 좋아요!",
    "text41": "별로에요… 발림성이 왜이런거죠? 입술색 쿠션으로 죽여놓고 바르면 발림성이 너무 끈적?해서 다 벗겨짐 색은 이쁜 것 같은데 딱히… 진짜 제발 이거 살빠에 다른 제품 사세요ㅠㅠ 돈이 너무 아까워서 그냥 처박아두고잇음ㅜ 용기도 너무 크고 두꺼워서 별로에요",
    "text42": "진짜 너무너무 이뻐요 ㄹㅇ 이쁘다는 말로 표현이 안됨 일단 케이스부터 너무 귀엽고 그립감이 좋아요 게다가 끈적이 아닌 꾸덕으로 입술에 착! 달라붙는데 밀착력 너무 좋고 광감이 엄청나서 ㄹㅇ 최애 글로스입니다. 글친자 글로스에 미띤 자로서 입큰이 대박냈다고 생각합니다\n\n너무 이뻐서 두컬러 더 샀어용ㅎㅎㅎ 4,5호 샀습니다",
    "text43": "모든 것이 만족스럽네요. 무엇보다 지속력이 뛰어납니다.  립글로스는 잘 지워지고  발색력도 그냥그냥 이 대부분인데 물빛광을 내면서도 종일 촉촉함을 유지시켜주는 제품입니다.쪽득쪽득한 느낌이 기분까지 풍요롭게 만드네요. 입술이 잘 트는 편인데 그런 문제점까지 해결되네요~^^",
    "text44": "입술이 얇은 편이라 약간 도톰한 효과를 주고 싶어서 사용해봤는데 확실히 글로스한 느낌이 볼륨감을 살려주는 듯 합니다. 촉촉하고 균일하게 발려서 예쁘게 표현이 되고 광택도 좋은 편이예요~ 글로스 특성상 끈적일 수 있으나 보습력이 좋아서 건조한 입술에 사용해도 너무 좋아요! 색상이 튀는 색상이 아니라 어떤 메이크업에도 잘 어울리고 예쁘네요~ 선물용으로도 추천드립니다^^",
    "text45": "촉촉한 제형이라 입술이 건조하지 않고 편안해서 정말 마음에 들어요 ㅎㅎ 매트한 립 위에 톡 얹어주면 윤기가 더해져 분위기 있는 립 메이크업이 완성되고, 단독으로 사용하면 자연스럽고 예쁜 컬러감이 살아나서 데일리로 사용하기 딱이에요. 가방에 꼭 넣고 다니는 필수템이 됐어요~\n다음에 다른 색상도 한번 발라보고싶어져요 ㅎㅎ 친구 생일선물로도 주기 좋은 아이템 !!",
    "text46": "요즈음 엄청 유행하는 딱풀립? 같은 끈적한 제형인데 딱풀립처럼 심하지 않아서 데일리로 바르기 좋아요. 입술에 착 달라붙는 느낌이 들고, 시간이 지나도 유리알처럼 맑고 촉촉한 광이 살아있어요. 코랄 컬러는 립글로즈로 사용하기 너무 튀지않고 또 착색도 없어서 진한립 위에 무난하게 올려주기 좋아요. 특히 이런 립글로즈는 플럼핑 효과 있는것들이 많던데 저는 그럼 플럼퍼 느낌은 어색해서 싫더라구요. 근데 요고는 딱 입술 광만 볼륨감 있게 살려주는 느낌이라 너무 좋아요. 볼륨감 있는 입술 연출에도 효과적이라 재구매 의사 있어요.",
    "text47": "전에 구매한거 뚜껑에서 용암처럼 뿜어져나와서 가방에 다 묻고 개빡쳤지만 이 글로즈만의 테이프광 이라는 그 광을 못잃어서 가만히 세워놓고 쓰자 하고 재구매해봄. \n광은 진짜 예뻐요",
    "text48": "피부타입 민감성, 수분부족지성, 홍조\n재구매의사 무난\n무난하게 쓰기 좋은 템",
    "text49": "매트한 립보다는 오일리한 표현을 좋아하는 저에게는 찰떡인 제품이에요! \n컬러그램 우롱리치 위에다가 바르는 타입인데, 적당히 오일리하면서도 플럼핑 효과도 약간 있고 그런 제품이에요! \n확실히 끈적이는 제품 안좋아하시는 분들께는 비추입니다",
    "text50": "쫀쫀하고 광택 개쩌는 립이에요 ㄹㅇ \n여태 샀던 립들 중에 \n광택 하나는 끝내주심,, 색상 넘 예 \n요즘 이것만 발라요 \n단점은 진짜 너무 쫀쫀하다는 것?",
    "text51": "색감도 너무 예쁘고 촉촉해서 데일리로 잘 바르고 있어요ㅋㅋ",
    "text52": "사용해보고 싶았는데 할인해서 구매하게 됬어여 가을웜톤이고 나오는 양이 적당해서 팁이 깔끔한데 적은양을 바르기에는 조금 어렵고 끈적하진 않지만 발색이 입술에는 생각보다 연하게 올라오는거 같아 아쉬웠어요",
    "text53": "요즘글로시립 너무너무좋아해요 입큰제품평소에잘사용해서구매했어요 색이너무마음에드네요 촉촉해서좋아요우리딸도같이사용해요",
    "text54": "한번 뜰 때 픽업량이 많지 않아서 더 편하게 바를 수 있어요 딱 요즘 유행인 제형이에요 쫀득하고 쫀쫀한데다가 컬러도 차분해서 누구나 바르기 좋을 것 같아요 광이 장난 아니게 예뻐영 💗",
    "text55": "꿀광으로 발색이 되는 제형이어서 엄청 입술에 잘 달라붙어 있습니다 립글로스 좋아하고 입술에 밀착감있게 잘 붙어있는 제품 원하신다면 추천드립니다 \n색상은 붉은 느낌이 가미된 모카 컬러여서 글로스 중에는 진한편에 속하는거 같습니다 발색은 생각보다 투명한 발색이어서 여리하게 표현도 가능하고 좋습니다\n소프트한 무드의 글로스 찾으신다면 추천드립니다",
    "text56": "살짝 찐덕거리는 제형의 글로스입니다 롬앤 컬러글로스도 답답하다고 느끼시는 분들은 아마 사용못하시지 않을까 싶습니다. 그래도 끈적이는거 감안하고서라도 그렇게 불편하지는 않아서 광감 더해주고 싶을때 사용할 거 같습니다. \n팁에 묻어나는 양이 적어서 도톰하게 올려주기 보다는 탁 붙게 발려서 밀착감이 더 있는거 같습니다 \n색상은 가을 웜톤이라면 만족하지 않을까 싶은 색상인데 글로스 여서 색상이 투명하게 발리는게 도전해볼만하지 않을까 싶습니다",
    "text57": "촉촉하긴 한데 끈적거리는 게 약간 퓌 바닐라 같긴 해요 그래도 색은 너뮤 ㅖ쁨",
    "text58": "촉촉한 틴트보단 끈적한 립글로스의 광을 좋아하는데 색도 너무 예쁘고 광이 진짜 만족스러워요! 전색상 산 거 처음이에요 ㅎㅎ",
    "text59": "촉촉하고 컬러 너무 예뻐요! 완전 만족하면서 잘 사용중이구요! 재구매의사 완전 있습니다!!:)",
    "text60": "쫀득하니 색이 잘올라갑니다 예쁘고 지속력이 좋은 제품입니다.",
    "text61": "정말 광이 너무 예쁘긴 한데\n1. 지속 시간이 정말 짧다\n2. 러디 모카, 탠 로지 모두 엄청 톤다운 된 어두운 컬러다\n3. 이 주 정도 쓰자마자 뚜껑이 고장나서 이후로 못 쓰는 중이다",
    "text62": "러디모카색상으로 선택했는데 색상이 너무 이뻐요~!!\n발림성도 좋고 발색력, 지속력 최곡입니다~! 입큰 틴트는 처음인데 생각보다 맘에 들어요!",
    "text63": "색이 너무 예쁘고 완전 찐뜩까지는 아니지만 좀 매끄럽게 발리는 건 아닌 거 같습니다 ㅎㅎ 그래도 마음에 들어요 5개에 2만원 중반대에 사서 마음에 듭니다!",
    "text64": "무난하게 사용하기 좋은 제품입니다 ㅎㅎ 추천추천 재구매하겠습니다",
    "text65": "글로스는 이게 짱입니다 제가 글로스 덕훈데 이 글로스가 제형이 쫀독해서 밀착력 좋고, 지속력도 글로스 중에 가장 좋아요 색깔ㅜㅜㅜㅜㅜ 너무 이쁘고 발색도 완전 잘돼서 단독 사용도 가능해요",
    "text66": "제가 써본 틴트중에는 제일 찐득한 것 같아요,\n착색은 아예 없는 느낌이라서 밑에다가 착색 쩌는거 깔고 바르면 광이 엄청나서 요즘 유행하는 탱글광을 낼 수 있어요.",
    "text67": "1. 너무 끈적거림\n진짜 엄청나게 끈적거려요. 꿀 같은 느낌\n\n2. 향과 맛이 역함\n처음 바를 땐 향이 넘 좋았는데 조금만 지나니 역한 향과 이상한 맛이나요. \n\n3. 유지력\n좋은 편은 아닌듯 합니다. \n\n제형이나 향과 맛 때문에 많이 사용해보지 않아서 제품력은 설명이 어렵지만 도대체 왜 평이 좋은지 이해가 가지 않을 정도로 별로예요. 돈 아까움",
    "text68": "여름에 사용하기 좋은 색은 아니고\n가을에 사용하기 좋아요\n적당히 플럼핑 돼서 간편하게 바르기 좋아요",
    "text69": "묽지않고 진득해서 테이프광이 아주 잘 보여요 ! \n음파음파해도 끈적임이 없구요 쫀득한 제형이라 원하는 중앙부에만 톡 바르기도 좋아요 . 색감은 데일리로 쓰기 좋은 은은한 발색이라 손이 자주가고 촉촉해서 따로 립밤 안발라도 되니 좋네요",
    "text70": "쫀득한 제형으로 입술에 착 달라붙으면서 발색이 됩니다!\n소프트한 컬러감이라 데일리용으로 잘 사용할 수 있을 것 같고 색상이 완전 취저라서 넘 조아용",
    "text71": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text72": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text73": "탕후루같은 립을 좋아해서 립글로즈를 자주 사용하는데 최근에 써본 것 중 가장 좋아요ㅎㅎ 근데 패키징이 별로고 인위적인 화장품?향이 좀 강해서 바를때마다 입술에 바르면 안되는 걸 바르는 기분이 들어요",
    "text74": "봄웜라이트인데 이 립은 가을 쪽이 잘 어울리실 것 같아요 제게는 무거운 늠김",
    "text75": "리뷰쓰기 귀찮다 진짜 리뷰쓰기 할말이 없다…너무 귀찮아요..",
    "text76": "광택감이 엄청나요 촉촉하고 요플레현상이나 각질 부각 이런거도 전혀없어요",
    "text77": "촉촉이 아니라 쫀쫀 베이스 \n색상 너무 예쁘고 적당히 붉어서 \n요즘 내 애착템 ♥ 갈웜 뮤트 사보는 거 추천드려요",
    "text78": "글로스 타입인데 지속력 있는게 맘에 들어서 늘 파우치에 넣어서 다닙니다. 한달 사용해봤는데 촉촉함이 섹시해서 아직까지 싫증없이 매일 사용합니다~^^",
    "text79": "주변에서 이 제품 칭찬을 많이 하길래 궁금해셔 구매해보았습니다",
    "text80": "개인적으로 소올님 넘 조아하는대 공동개발햇다길래 후다닥 삼",
    "text81": "오… 요기 거 첨인데 렌자리 립처럼 표현 되고 렌자리 저렴이버전!?"
  },
  {
    "brand_name": "입큰",
    "product_name": "입큰 버블 잼 글로스",
    "price": "9750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022527114ko.jpg?l=ko",
    "review_name": "03 피오니 휩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225271",
    "text1": "핑크~라벤더 사이의 색상이고, 이름 그대로 글로스입니다. 가격 생각하면 괜찮은 듯해요! 쿨페일~라이트 추천",
    "text2": "입큰 버블잼 글로스 처음 써보는데도 깔끔하게 잘 발려서 좋고, 오래 지속되서 매일매일 사용하고 있습니다. 시간이 지나도 유지력이 좋아요.",
    "text3": "색도 자연스럽고 끈적이지 않아서 너무 좋았어요\n촉촉하고 이뻐여",
    "text4": "저는 요즘 묽고 플럼핑효과 티나는 립글로즈들이 많은데, 저한테는 밀착력이 부족해서 입술라인 밑으로 흐르고...입술 피부에 부담되서 만족스럽지 못하더라구요.\n이 제품은 예전제품들 처럼 쫀쫀하고 되직한 편이라 나름 지속력이 괜찮고...특히 이 피오니 휩 색상은 제 입술색이랑 비슷해서 차분하게 어우러져서 아주 만족스럽네요.\n오랜만에 바로 재구매해서 쟁이고 싶은 가성비 립글로즈 제품을 발견했네요.\n좀더 다양한 색상과 매장에서도 쉽게 구매할 수 있었으면 좋겠네요.",
    "text5": "발색도 좋았고 아주촉촉하네요 자연스러운 입술연출하는데 좋을것 같아요",
    "text6": "포인트컬러로 사용 중인데 괜찮은거 같아요. 마음에 듭니다.",
    "text7": "끈적하긴하지만 발림성이좋고 다른 립글로스에비해서 지속력도 오래갔어용 입술각질이많다면 추천합니다",
    "text8": "기대한 만큼 더 아쉬운 제품인 것 같아요.\n\n😂 아쉬운 점\n- 휴대성이 부족한 거 같아요. 두께가 있는 제품이라서 주머니에 넣고 다니면서 편하게 바르기 좋은 제품은 아닌 거 같아요. \n\n- 끈적임과 향\n일단 향은 딸기 시럽 해열제인데 엄청 심하지는 않아서 약간 아쉽다? 정도이지만 끈적임이 조금 심한 거 같아요. 딱풀 제형입니다. 립 바르고 손가락으로 정리 하잖아요. 다른 제품이면 대충 비비면 그냥 없어지는데 이 제품은 딱풀 묻고 시간 지났을 때 잘 안 지워지는 상태의 끈적임 정도라서 당황했어요. 폼클렌징으로 손 씻어도 그 특유의 느낌이 지워지지 않아요.\n다만, 단독으로 발랐을 때 기준이고 섞어 발랐을 때는 이런 느낌은 덜 했어요.\n---\n색은 처음 발랐을 때는 토끼혀립 자체구요! 시간 지나면서 약간 어두워지긴 해요. 바르면 입술이 매끈해지고 예뻐보이는 그런게 있긴 해요. 하지만, 전체적으로 조금 아쉽네요.\n그래도 잘 쓰겠습니다!!",
    "text9": "🦭꾸덕꾸덕 글로스!! 첫인상: 아니 이거 본품 케이스 왕큼. 리뷰나 유튜브로 볼 때는 미니한 사이즈인 줄 알았능데.. 크다. 뚱땡이(p) \n\n🦭광도 예쁘고 색도 여리여리 뮤트핑크 최곤데.. 단점 딱 하나. 팁에 글로스가 별로 묻어나오지 않아!!!! 조금 답답하이! \n이 점만 제외하면 나무랄 데 없는 글로스임.. 🥹 매번 품절이라 알림 켜두고 있다 피오니 계속 쟁여 둬야..",
    "text10": "완전 촉촉물광틴트에요. 브러쉬도 부드럽게 잘 발리고 틴트색도 여리여리하니 통도 이쁘고 마음에 드네요. 제 입술색이랑 거의 흡사해서 무광 글로우 같긴 한데 다른 립스틱이나 틴트랑 같이 바르니 입술이 더 촉촉해보여요. 색이 더 이쁘게 표현되서 좋습니다. 다른 색들도 사보고 싶어요.",
    "text11": "맑게 올라오는 핑크라 립메이크업하고 마무리로 올려주기 좋은 립이에요! 쫀쫀하게 올라가서 광택 오래가고 색감이 너무 예뻐서 맘에들어요",
    "text12": "입술도 탱탱하고 이뻐보여서 좋구\n건조한 입술에 이거 하나만 바르고도 촉촉해져서 좋아용\n끈적임은 적으면서도 입술은 촉촉하게 보여서 좋구\n은은한 발색도 있고 \n다른 틴트 위에 바르기도 좋아용",
    "text13": "색상이 너무 예뻐요. 잔잔한 쿨톤으로 입술혈색을 살려주네요. 끈적임이 없고 쫀독한 제형이라 종일 촉촉함이 유지되요. 컬러가 튀지 않고 소프트하고 부드러워서 근무용으로도, 놀러갈때도 좋은듯해요. 물먹입술 가능입니다.",
    "text14": "아주 좋은 향이 나요.. 그리고 플럼퍼 처럼 주름 부각 없이 탱탱립 돼서 넘 좋구여 ㅠㅠ 요플레 현상 없고 색상도 은은해서 넘 예뿝니당.",
    "text15": "요 제품을 받고 튀지 않는 소프트한 발색감이 어떤건지 알게 되었어요. 입술에 바르니까 쫀득한 느낌이 더 생생하게 느껴지고 유지가 오래되니까 좋아요.",
    "text16": "맑게 올라오는 핑크라 립메이크업하고 마무리로 올려주기 좋은 립이에요! 쫀쫀하게 올라가서 광택 오래가고 색감이 너무 예뻐서 맘에들어요",
    "text17": "엄청 쫀쫀한 제형이에요 \n흘러내리지 않고 입술에 착 안착해서 좋아요:)\n입술 건조하고 각질 많고 색도 없는데 은은하면서 발색도 잘되고 촉촉하니 광이 장난 아니에요\n색이 제가 딱 찾던 색상이에요 !!",
    "text18": "일단 틴트 외형이 너무 귀엽고\n요즘 이런 물먹립에 푹 빠져서 이것저것 써봤는데\n입큰꺼는 처음 바를때 좀 쫀떡 ? 하게 발리고\n이후 끈적임은 덜한편이에요 .ᐟ .ᐟ .ᐟ \n피오니휩은 단독으로 바르긴 좀 연하고\n1차바르고 위에올리기 아주 굿입니다",
    "text19": "장점\n\n발림성 우수: 끈적임 없이 부드럽게 발리며, 입술에 자연스럽게 밀착됩니다.\n\n지속력: 적당한 지속력으로 자주 덧바르지 않아도 컬러와 광택이 오래 유지됩니다.\n\n향기: 달콤한 향기로 사용 시 기분이 좋아진다는 평가가 많습니다. \n\n\n 단점\n\n컬러 발색: 일부 사용자들은 컬러가 생각보다 연하게 발색되어 아쉽다는 의견을 제시합니다.\n\n용량 대비 가격: 4.5g의 용량에 비해 가격이 다소 높게 느껴질 수 있습니다.",
    "text20": "발색도 이쁘면서 발림성이나 전부 좋고\n케이스도 이뻐서 가지고 다니면서 바르기 좋아용",
    "text21": "잘사용하고 있습니다 ㅎㅎ 다사용하고 재구매 의향있어요 좋아요",
    "text22": "넘 향기로운 플라워+사탕 향기가 개인적으로 너무 좋아요~ 개인취향저격이에요^^\n이거 하나만 바르면 밋밋한 입술에 은은한 빛을 주면서 자연스러운 광 효과가 나요.\n틴트나 컬러립을  바르고 마무리로 발라주면 \n좌르르 윤기가 나며 발색을 돋보이게 해주고 \n입술이 생기가 있어보여요.\n쫀쫀하고 부드러운 제형에 시간이 지나며 자연스레 자리잡아 얼굴이 전체적으로 화사해져보여서\n요새 데일리로 매일 바르는 예쁜 립입니다^^",
    "text23": "개인적으로 입큰 브랜드 아주 좋아합니다. 파우더부터 반해서 메이크업색조까지 잘 쓰고있는데요. 입큰 소올 공동개발 버블잼 글로즈 너무 궁금해서 바로 써봤는데 .... 쫀쫀탱탱 광택...입술이 너무 화사하니 예뻐요. 끈적임없이 촉촉하고 사용후 각질 일어나는것도 없구요. 색은 너무 튀지않아는 소프트한 색감이라 너무 맘에들어요.",
    "text24": "립글로즈 느낌으로 잘 사용할 거 같아요! 입술이 건조해서 각질이ㅠㅠ시간지나면 난리나는데 요곤 각질없이 테이프광 유지가 좋더라구요 쿠션 한 번 두들기고 발랐는데 색이 은은해서 안튀고 잘 사용할 거 같아요\n생얼에 가볍게 바르기 좋은 거 같고 메이크업할때 다른 컬러 마무리로 얹어줘도 좋습니다ㅎㅎ 사이즈도 귀여워요👍🙂",
    "text25": "베이스컬러로 쓰기 좋을거 같아서 주문햇는데 케이스도 귀엽고 딱 적당한 양만 올라와서 입술에 바르기 좋고 팁 부분도 맘에 들어요\n끈적일까봐 사실 걱정했는데 입술에 올리면은 끈적이는거 없어서 좋고 광택이 오래 가더라고요 ! 컬러도 소프트한 컬러라 진한 컬러라 잘 안어울리는데 이건 계속 쭉 사용할수잇을거 같아요! \n다른 컬러들도 궁금하네요 입술이 이뻐보여서 만족 !",
    "text26": "너무 이쁘자냐욧~~!! 진짜 쫀쫀 쫀득 그자체예요~~\n쫀쫀하니 입에 착 붙어서 지속력갑이네요~~\n점점 날씨가 더워져서 화장을 거의 선크림이나 톤업크림만 바르는 네추럴 화장을 하게되는데 집에 있는 립이 대부분 탕후루 립인데 네추럴 화장에 탕후루립은 너무 안어울리자나욧. 그렇다고 광은 포기할수없어요! 그래서 테이프광이라고 하는 요걸 구입했다요~ 테이프광  제가 발라보니 은은하게 한겹 얇게 입힌광이에요. 즉 자연스럽고 얇은 광! 거기에 색감이 동동뜨지않고 은은해서 데일리로 아주 찰떡이예요♡ 잘쓸께욧!!",
    "text27": "정말 촉촉하고 과하지 않게 유리알 입술 만들어줘서 넘 맘에 들어요!\n회사 갈 때 바르는데 정말 딱 좋습니다. \n입술이 볼륨감 생겨서 동안 입술 됐어요. 사진은 무보정이랍니다.\n지속력도 뛰어나 잘 유지되구 데일리 템으로 정말 좋아요!!",
    "text28": "여리여리한 글로스 찾으셨다면 이겁니다\n촉촉립 좋아해서 다양하게 글로스는 다 써봤는데, 쫀쫀하게 발리구 다른 립들과 조합해서 발라도 아쥬 예뻐요",
    "text29": "우와 너무 예뻐요ㅜ어디서 보고 산진 기억 안나는데 추천해준사람한테 넘 고마움 입술이 반딱해져요 입술만은 장원영 ㅆㄱㄴ",
    "text30": "소올님이 알고리즘에서 처음 보는 날, 딱 요 제품 나오기 직전 발색 영상이었는데 너무 이뻐서 보자마자 출시 기다렸던 1인입니다!!!💕\n\n✅발색\n튀지 않고 은은한 흰기가 살짝 있는 소프트 핑크 컬러입니다!! 미지근한 색상이고 여쿨 분들에기 추천하는 여리여리한 청순 색상입니다!! 1번 바른 발색 사진이고 피오니휩 바르고 안 쪽에 피그브륄레 바르면 너무 이쁠 것 같아요!!😍\n\n✅제형\n테이프광, 물먹버블광이라 해서 좀 끈적임이 있겠구나 싶었는데 끈적임 없는 쫀쫀~~한 제형이었어요! 바르려고 꺼내는 그 순간에도 쫀득한게 보이더라구요ㅋㅋ 각질 많은 타입인데 요고 바르면 각질 부각도 없고 좋습니다! 다만 많이 바를수록 조오금 끈적임이 생길 수 있으니 양 조절 잘 해주셔야 해요☺️\n\n✅지속력\n지속력 굿,, 입술에 밀착이 잘 되어서인지 지속력 나쁘지 않습니다! 광택도 미쳤구용~👏\n\n✅향\n자두향이라 해야하나..? 암튼 과일의 달달한 향+아폴로 맛..?ㅋㅋㅋ 저는 갠적으로 호였습니다! 불쾌한 냄새는 아니라서ㅎ\n\n✅그 외\n용량 꽤괜인거 같구 디자인도 넘 기엽게 잘 나온거 같어요ㅠㅋㅋㅋ뭉툭똔똔,.💕 그리고 뚜껑이 잘 닫히기도 하고 꺼낼 때랑 넣을 때 팁 구멍이 넓어서인지 다른 제품들처럼 입구에 잘 묻거나 새거나 하진 않을거 같구!! 팁이 되게 부드러워서 바를 때 넘 편하구 양 조절도 쉬운 편이라 좋아요💕",
    "text31": "물광립을 싫어 하는 이유 중 하나가 끈적이는 느낌이 \n너무 싫어서 그동안 도전을 안했었는데\n여름이 다가오면서 물광립이 다시 너무너무 예버보여서\n구입했어요:) 이건 끈적임 보단 쫀쫀한 텍스쳐 이며\n립이 3d 마냥 입체감 있게 보여줘서 너무 맘에 \n들더라고요:) 컬러도 딱 제가 원하는 \n단독으로 발라도 예쁘고 레이어드 하기에도 딱 좋은!!",
    "text32": "저는 겨울쿨톤을 갖고 있는 사람입니다!\n쨍한 컬러를 주로 바르고 흑검발을 갖고 있는 사람이고\n매트립보다는 무조건 촉촉립을 바릅니다 :)\n마침 립글로즈를 다 사용해서 올영 찾아보던 중 입큰에서 버블잼글로스가 새로 나왔다해서 03. 피오니휩 제품을 구매해 사용해보고있는데용!\n우선 양이 좀 많고요! >.< \n생각보다 쫀쫀한 텍스처라 첨엔 놀랐어요.. 오 끈끈한 느낌...? 근데 그래서 물먹립으로 완전히 보이고 광택 미쳤어요 튀지않는 소프트한 색감이라 저에게는 너무 립밤 같아서 안에는 좀 깡깡한 색 발라주고 위에 이거 덧바르니 짱이뻐요",
    "text33": "하,, 역시 립 제품은 입큰입니다. \n\n일단 립이 촉촉해서 입술 주름 부각이 덜해요. \n제가 주문한 피오니휩은 약간 덧바르거나\n2가지 제품 동시에 발색할 때 사용하기 좋습니다.\n\n색은 단독으로 쓸 때 생얼에 잘 어울리는 입술색이고\n다른 계열이랑 같이 써야 더 예뻐요. \n\n딱 쿨톤을 위한 립입니다.",
    "text34": "수분광 아닌 테이프?\n테이프광 같은 반딱거리는 물먹광이 돌아요\n색감은 있지만 발색이 연해서\n원하는 립색을 발르고 덧발라도\n더 이쁘게 만들어주지 색감을 방해하지 않아서\n좋아요 ㅋㅋ\n아무것도 안발르고 발랐을땐\n자연스럽게 소프트한 색감을 줘서 좋고\n뭘 먹어도 촉촉함이 사라지지 않아요\n오히려 더 가벼워지면서\n입술도 건조해지지 않아서 \n입술 매마른자는 딱입니다",
    "text35": "쫀쫀하게 발리고,광이 이뻐용ㅎ\n색두 완존 여쿨이면 다 어울릴만한 색상이에요ㅎ",
    "text36": "버블잼이라고 했을 때 눈치 챘어야했는데. 제형이 그런거였군요.",
    "text37": "기카 뚫고 나오는 이 광택감 이 발색\n제가 바로 원하던거예요🫢\n입술 각질부각이 엄청엄청난 저인데\n이 제품 바르면 바로 싹 해결되고\n많이 끈적하지 않아 사용감도 편안해요\n최애 향에 복숭아인 저는 향도 취저입니다..🩷",
    "text38": "광이 촉촉하게 너무 예뻐요\n여름쿨톤인데 은은하게 마치 내 입술색처럼 자연스럽게 발색되는거같아요\n끈적이지 않고 딱 적당히 촉촉해서 다른 색도 구매할까 생각중입니당",
    "text39": "피오니휩!!!!\n끈적임 없이 쫀쫀하게 발려서 데일리로 쓰기 좋아요. 테이프처럼 착 밀착되고, 물먹은 듯한 광이 예뻐요. 컬러도 부담 없이 자연스럽고 진짜 저랑 찰떡입니당ㅎㅎ",
    "text40": "입큰 립 제품 좋아서 즐겨 쓰고 있어요.먼저 사용감이 정말 부드럽고 촉촉해요.은은하고 고급스럽게 발색 되면서 입술에 물광이 돌아 탱글해보여요.쫀쫀한 텍스처로 끈적임 없이 입술에 착붙!!소프트한 핑크컬러라 자연스러워 좋네요.",
    "text41": "물광립은 하고픈데 날이 더워져서 고민했는데 물광은 장난아닌데 끈적임없이 촉촉해요 ㅎㅎ입술만 동동뜨는거말고 자연스러운컬러를 원했는데 은은한 컬러감이라서 마음에 들어요^^",
    "text42": "일단 처음에 보고 엇? 크다! 그래서 입큰? (죄송함다) 컬러발색은 비포애프터 첨부했고요. 자연스럽고 쫀득쫀득하고 글로시한 게 뽀용~하고 너무 좋아요. 그리고 향기가 달콤해서 소녀가 되는 기분입니다ㅎㅎ",
    "text43": "쿨톤이 사용하기 좋고\n글로시해서 좋아요   추천합니다!!~~",
    "text44": "고민되면 무조건 사세용!\n끈적한 제형이라해서 걱정했는데 ㄹ앤 ㄱㄹㅅㅌ 워터 보다 훨씬 가볍고 입술 주름에 스며들어서 불편하지 않은 정도에요. 무거운 립밤 바른 느낌 정도?\n\n강추",
    "text45": "매트립에  발라줘도  생립에 발라줘도 \n넘좋아요ㅎ 탱글광이 있어서 만족~~^^",
    "text46": "생기있고 촉촉한 입술을 원하시면 바로 이것입니다\n평소 검붉은입술에 사람들이 오늘 아프냐고 물어보는 입술이라서 걱정이였는데\n립스틱을 발라도 금방지워지고 더 지저분해졌는데\n립글로즈 바르니 촉촉함이 느껴지고 자연스럽게 생기있어보여서 오늘은 기분좋아보인다고 소리들으니 뿌듯하네요",
    "text47": "색깔 넘넘 맘에 들어요! 러블리! \n쫀득쫀득 발색력 좋아요^^ \n입술이 반짝반짝 빛나서 얼굴이 이뻐보이고 피부도 더 깨끗해보이는 효과까지 👍 암튼 세상 맘에 든다요 ㅎㅎㅎ\n컬러가 너무 튀지않은 자연스러운 색감이라 네츄럴해서 굿굿 \n다른컬러도 궁금해졌어요^^",
    "text48": "어떻게 이런 물먹광이...! 이런 발색을..?\n일단 패키지가 동글하니 너무 귀여워요\n그립감이 너무 좋구 팁이 양조절 잘 되어있게 입술모양?으로 되어있는 것도 섬세해요\n\n그리구 향이.. 너무 조아요...!! 진짜 버블검향이 나서 기분이 너무 좋아요 ,, ღ\n\n컬러감이 아주 튀지않아서 데일리로 쓰기\n조을것같아용",
    "text49": "투명 튜브 안에 담긴 말랑젤리 같은 내용물이 진짜 잼처럼 보였고 이름이 왜 '버블잼'인지 단번에 납득되는 비주얼. 은근히 계속 들여다보게 되는 중독적인 제형이다.\n\n입술에 올리면 제형은 수분막을 얹는 듯한 촉촉한 사용감이 인상적이다. 피오니 색상은 톤다운된 로즈핑크 계열인데, 부담 없이 데일리로 쓰기 좋은 컬러다. 미세한 펄감이 자연광이나 조명 아래에서 은은하게 반짝여서 입술이 한층 더 생기 있어 보인다.\n기분 좋은 색감, 독특한 제형, 실용적인 디자인까지 삼박자가 잘 어우러진 글로스다.\n\n'꾸안꾸' 립을 찾고 있다면, 입큰 버블잼 피오니는 꽤 만족스러운 선택이 될 것 같다.",
    "text50": "글로스 바를 때 찐덕이지 않았으면 좋겠다 싶은데 그건 안되는 건지 그런 제품을 못 찾았었는데 이 잼글로스는 쫀쫀한 느낌인데 찐덕이지 않아 신기해요 ㅎㅎ\n색감이 튀지 않는 연파스텔톤으로 바려서 데일리로 바르거나 여쿨 분들이 바르기 좋은 거 같아요 ㅎㅎ 광이 입술위에 테이프 한 겹 올린 느낌이에요 ㅎㅎㅎ",
    "text51": "3컬러 가지고 있었는데 저는 봄웜라 라서 3,4호는 구매예정에 없었는데 오특으로 나머지 쿨톤 컬로도 그냥 구매했어요\n4호가 제일 걱정이었는데 봄웜이 발라도 뱉어내는 컬러는 아니어서 다행이고 플럼끼가 강하다보니까 1호와 4호를 포인트로 발라도 플럼끼를 잡아줘서 웜톤도 전컬러 다 소화 가능할거같아요! (3,4호 레이어링 하면 넘 예뻐요)\n하나만 사고싶다 하시는분들은 5호 가시명 됩니다\n글로스중에 이게 제일 원탑이에요\n글로스 광도 오래가고 왜 테이프광이라 하는지 이해가실거에요 다쓰면 무저건 재구매할 글로스!",
    "text52": "이름 값 하는 립글로스네요. 잼 그 잡채입니다~만족만족 대만족! //제 맨 입술은 생기가 없는 푸른 빛 + 건조 대마왕 이라... 빈약한 제 입술 색을가리면서도 자연스런 핑크빛에 건조한 입술 주름도 가려주는 립제품을 찾고있었는데.. 드디어 찾았네요!!",
    "text53": "촉촉해서 넘 좋아요. 발색도 넘 예쁘고\n데일리로 요즘 요 제품만 바르고 있어요.\n완전 최고",
    "text54": "발색 좋아요. 입술에 발랐을때에는 크게  눈에띄지는 않지만 물광느낌이 나서 촉촉해보이니 좋아요. 처음에는 끈적이는것 같지만서도 끈적임 거의 없고 쫀득한제형이라 입술에서 오래있어요",
    "text55": "화장 좋아하는 딸래미 선물로 올영매장 지날때마다 하나씩 사다줬는데 차분한 립이 필요하다해서 올영몰에서 시켜봤어요 색이 넘 제스타일이네요 부드럽게. 발리고 누디한거 같지만 발색이 좋네요",
    "text56": "화장을 진하게하는편이 아닌라 은은한 색감을 좋아하는데 이거는 너무 튀지않는 소프트한컬러감이라 매일쓰고있어요 쫀쫀한광이 너무 예뻐요",
    "text57": "색깔 너무 튀지않는 무난한 색으로 잘 선정해서 산것같아요 광택도 잘 나고 발림이 좋아요 이런 촉촉한 제형에 립 칮고 있었는데 립밤 따로 안 발라도 되서 너무 좋아요 ipkn꺼 첨 써보는데 정착할려구옇ㅎㅎㅎㅎ",
    "text58": "아니 입큰선생님들 색감 무슨 일인가요ㅠㅠ\n뭔가 부드러운 색감인데 색이 넘 잘뽑혀서 3호 피오니휩\n겨쿨 피부톤에 데일리로 완전 찰떡이예요!! \n엄청 쫀쫀한 제형이라 입술에도 착붙이고 물먹광이 은은해서\n너무 맘에들어요🫶🏻",
    "text59": "촉촉하고 립밤처럼 물광있는 제품 옛날부터 좋아해서 요즘 나오는 립제품들 ㅋㅋ 살때마다 행복하네요\n\n되게 쫀쫀하게 입술에 잘 밀착되요\n발림성이 매끄럽고 부드러워서 데일리로\n쓰기도 좋고요 색이 쨍하고 진한 제품이 아니라서\n좀 심심하다는 느낌이 있지만 여리여리한\n소프트 컬러라 이런 제품 좋아하는 \n쿨톤분들한텐 강추에요\n\n저는 여름뮤트라 \n단독사용 보다는 다른색을 베이스로 바른후\n광태용으로 쓰기 딱 좋아서 잘사용중입니다 ㅎㅎ",
    "text60": "생각보다 엄청 꾸덕하구 쿨톤분들께 완전 찰떡같을 컬러!! 엄청 반짝반짝 거려서 필러 맞은것 처럼 보여용ㅋㅋ",
    "text61": "입술에 뭐 나지도 않고 색도 예뻤어요 각질 제거 안했는데도 예쁘게 발리네요",
    "text62": "입술에 주름이 잡히는듯해서 이젠 그냥 립스틱은 바르기  힘들더라구요ㅎ\n이제품은 적당량이 나오고  바르고나서 끈적임이나  미끌거림이. 없어서 좋아요.\n색은 연한색을 원해서 일반 틴트위에도 바를수있어좋네요",
    "text63": "촉촉립으로 사용하기 너무 예뻐서 다른 색상도 사고 싶은데 쿨톤 색상이 별로 없는게 너무 아쉬워요ㅠㅠ",
    "text64": "쫀쫀한 텍스처가 탱글한 물빛방울을 연출하기 좋아요\n소프트한 컬러로 레이어링 하기 좋구요\n포인트 입술부분에 물먹버블광 테이프광을 넣기 좋더라구요\n\n입술이 탱글탱글해져서 어려보이기 까지\n넘 대만족 달달한향기로 계속 바르고싶어지는\n데일리하게 사용하기 좋아서 파우치에 쏙",
    "text65": "광감은 글로스중에 최고\n세워놓고 쓰는디도 용기가 세요\n문제가 잇지만 색과 광이 이뻐서 재구매 할거같아요\n1호 5호 조합 개추",
    "text66": "립 구매할때끈적임 없는걸 좋아하는데\n이제품은 끈적임도없고  폰득한 느낌이였어용 \n화장 마무리는 립인데  튀지않으면서 너무이쁘네용~^^",
    "text67": "완전촉촉하고 발색이 좋아요. 바르고 한참뒤에 사진찍었는데도 촉촉함이 그대로 남아 있어서 엄청 좋더라구요. 다쓰면 다른색상으로 또 구매해보려구요",
    "text68": "(여쿨라) 발색은 생각보다 진하게 안나오는데 쫀쫀한 텍스쳐 좋아하시는분들 추천드려용!! 베이스립 바르고 그 위에 얹어도 색감 예뿌게 나옴니다 ㅎㅎ 여리여리한 무드류 추천드려요!",
    "text69": "촉촉하고 쫀쫀하게 발려서 좋아요. 이런 글로즈 타입 립이 발색력이 약한 경우가 많은데 이건 발색도 확실하면서 입술에 착붙어 말랑촉촉입술로 만들어조요..완존 조은느낌을 줌..",
    "text70": "요즘 핫한 촉촉한 시럽립이에요\n3호했는데 아주 튀는색 아니고 차분한 컬러로 뉴트럴한 느낌이에요. 쌩얼에 발라도 차분하게\n잘 어울리고 혈색을 확 살려줘요\n촉촉하니 이뻐요~",
    "text71": "빨리 흡수되지않는 오일 제형이라 촉촉함이 오래 유지됩니다 색상은 자연스러운편이구 입술에 생기를 주고싶다거나 악건성 분들한테 특히나 좋을 것 같네요 ㅎㅎ 맘에 듭니다",
    "text72": "열자마자 달달한 향이 너무 마음에들고 입술에 바르자마자 쫀쫀탱글한 물빛광이 차올라 촉촉하게 입술이 예뻐보여요!\n소프트한 핑크 컬러로 부담없이 사용할수 있고 다른색상도 구매하고싶네요!",
    "text73": "끈적임 없이 쫀쫀하고 쫀득한 제형에 어무 튀지 않은 소프트한 컬러감이어서 데일리로 사용하기 딱 좋아요 그리고 광이 너무 이뻐요",
    "text74": "색상이 튀지 않아서 마지막에 올리기 좋아용~~ 쫀쫀한 제형이고 컬러감도 은은합니다! 이런 물광느낌나는 립 갖고 싶었는데 잘쓸 것 같아요~~!",
    "text75": "저는 요즘 묽고 플럼핑효과 티나는 립글로즈들이 많은데, 저한테는 밀착력이 부족해서 입술라인 밑으로 흐르고...입술 피부에 부담되서 만족스럽지 못하더라구요.\n이 제품은 예전제품들 처럼 쫀쫀하고 되직한 편이라 나름 지속력이 괜찮고...특히 이 피오니 휩 색상은 제 입술색이랑 비슷해서 차분하게 어우러져서 아주 만족스럽네요.\n오랜만에 바로 재구매해서 쟁이고 싶은 가성비 립글로즈 제품을 발견했네요.\n좀더 다양한 색상과 매장에서도 쉽게 구매할 수 있었으면 좋겠네요.",
    "text76": "버블 잼 글로스 03 피오니 휩 컬러를 사용해본 결과, 기대 이상으로 만족스러웠습니다. 먼저, 제품의 텍스처가 매우 부드럽고 가벼워 입술에 바를 때 부담 없이 촉촉함을 전달해 줍니다. 과하지 않은 은은한 핑크빛 컬러가 입술 본연의 색과 잘 어우러져 자연스러운 혈색을 만들어주어, 데일리 메이크업에 활용하기 매우 좋았습니다. 특히 글로스임에도 불구하고 끈적임이나 무거운 느낌이 전혀 없어서 사용 내내 편안했고, 입술에 착 달라붙는 밀착감 덕분에 지속력도 뛰어났어요.\n\n입술에 윤기를 더해주면서도 과하지 않게 자연스러운 광택을 선사해, 어느 각도에서 보아도 건강하고 생기 있는 입술로 연출할 수 있었습니다. 덧바름도 자유로워서 메이크업 초보자부터 전문가까지 누구나 손쉽게 사용할 수 있는 제품이라는 생각이 들었어요. 또한 적당한 용량과 슬림한 패키지 디자인 덕분에 휴대하기도 편리해 외출 시에도 간편하게 꺼내어 사용할 수 있다는 점이 마음에 들었습니다.\n\n오랜 시간 사용해도 입술이 건조해지거나 각질이 일어나는 현상이 없었고, 보습력이 좋아서 입술 건강 관리에도 도움이 된다고 느꼈습니다. 자연스러운 컬러감과 촉촉한 사용감, 뛰어난 지속력까지 모두 갖춘 이 글로스는 립 메이크업의 마무리 단계에서 빛을 발하는 아이템이라 할 수 있겠네요. 자연스럽고 건강한 입술 표현을 원하는 분들에게 자신 있게 추천드리며, 앞으로도 꾸준히 애용할 생각입니다.",
    "text77": "저는 요즘 묽고 플럼핑효과 티나는 립글로즈들이 많은데, 저한테는 밀착력이 부족해서 입술라인 밑으로 흐르고...입술 피부에 부담되서 만족스럽지 못하더라구요.\n이 제품은 예전제품들 처럼 쫀쫀하고 되직한 편이라 나름 지속력이 괜찮고...특히 이 피오니 휩 색상은 제 입술색이랑 비슷해서 차분하게 어우러져서 아주 만족스럽네요.\n오랜만에 바로 재구매해서 쟁이고 싶은 가성비 립글로즈 제품을 발견했네요.\n좀더 다양한 색상과 매장에서도 쉽게 구매할 수 있었으면 좋겠네요.",
    "text78": "진짜 인생 글로스 찾았어요!\n건조한 입술이라 뭘 발라도 각질 때문에 지저분했었는데 한번 바르면 광택도 장난 아니고 오래오래 촉촉해요\n입술에 볼륨감도 살아나보여서 진짜 이 립 바른날은 다 어디꺼 쓰냐고 물어봐요 : )\n색상도 자연스럽고 은은해서 썬크림이나 톤업 크림만 바른 상태로 립글로스 바르면 화장 한듯 안한듯 자연스러워서 매우 만족×100\n다른색도 더 구매해야겠어요!",
    "text79": "처음에는 패키지가 귀엽고 독특해서 관심을 가졌는데 실제 사용해보니 제형이나 발색도 기대 이상이라 놀랐다 피오니 휩 컬러는 딱 봄에 어울리는 차분하고 사랑스러운 핑크 컬러로 입술에 올렸을 때 너무 튀지 않으면서도 생기를 주는 느낌이라 데일리로 사용하기에 좋았다 제형은 잼처럼 탱글탱글하고 쫀쫀한데 끈적이지 않고 입술에 편안하게 밀착되며 입술에 얇게 발려서 무겁지 않고 답답하지 않다 처음엔 글로스 특유의 끈적임이 있을까 걱정했는데 시간이 지나면서 자연스럽게 흡수되듯 밀착돼서 그런 불편함이 없었고 광택감도 과하지 않으면서 입술이 볼륨 있어 보이게 연출해주는 점이 특히 만족스러웠다 각질 부각도 거의 없고 오히려 입술을 촉촉하게 코팅해주는 느낌이라 립밤 대용으로 사용해도 좋을 정도였다 단독으로 발라도 예쁘지만 매트한 립 제품 위에 얹어주면 분위기가 확 바뀌면서 윤기 있고 생기 있게 표현되는 점이 마음에 들었고 입술선도 자연스럽게 정리되어 전체적인 립 메이크업의 완성도를 높여주는 느낌이다 지속력은 글로스 치고는 꽤 괜찮은 편이지만 식사 후에는 덧발라주는 게 좋고 덧발라도 밀리거나 뭉침 없이 깔끔하게 다시 올라간다 무엇보다 향이 달콤하면서도 인공적이지 않아서 기분 좋게 사용할 수 있었고 애초에 소올과의 공동개발이라는 점에서도 기대감이 있었는데 실제 사용해보니 품질이나 색감 모두 만족스러워서 기대를 저버리지 않았다 크기도 작고 휴대성이 좋아 파우치에 넣어 다니기에도 부담 없고 다양한 컬러가 준비되어 있어서 기분에 따라 다른 색을 바르기도 좋다 촉촉하고 볼륨감 있게 입술을 연출해주고 자연스러운 윤기를 더해주는 제품이라 립 메이크업을 즐기는 사람이라면 꼭 한 번 사용해보길 추천하고 싶은 글로스다",
    "text80": "저는 요즘 묽고 플럼핑효과 티나는 립글로즈들이 많은데, 저한테는 밀착력이 부족해서 입술라인 밑으로 흐르고...입술 피부에 부담되서 만족스럽지 못하더라구요.\n이 제품은 예전제품들 처럼 쫀쫀하고 되직한 편이라 나름 지속력이 괜찮고...특히 이 피오니 휩 색상은 제 입술색이랑 비슷해서 차분하게 어우러져서 아주 만족스럽네요.\n오랜만에 바로 재구매해서 쟁이고 싶은 가성비 립글로즈 제품을 발견했네요.\n좀더 다양한 색상과 매장에서도 쉽게 구매할 수 있었으면 좋겠네요.",
    "text81": "소올과 함께 개발했다는 입큰의 신상립! \n\n피오니휩 색상 정말 만족스러워요! \n색상은 소프트한 핑크빛으로 부담스럽지 않고 자연스럽게 \n데일리로 바르기 딱 좋고요, 단독으로 발라도 예쁘지만 틴트나 립스틱 위에 얹어주면 물먹은 듯한 투명한 광이 올라와서 입술이 더 예뻐 보여요.\n\n제형이 쫀쫀하고 쫀득해서 입술에 탱글하게 올라가는데, 끈적임이 없어서 너무 편하게 사용할 수 있어요.\n\n가볍고 촉촉한데 탱탱한 입술 연출까지 가능해서 요즘 제 최애 글로스입니다!\n피오니휩, 은은한 생기 표현하고 싶은 분들께 정말 추천드려요 :)",
    "text82": "03 피오니 핍 컬러 너무 예뻐요! 발색도 선명하고, 입술 위에 촉촉하게 발려서 데일리로 바르기 딱 좋아요. 끈적임 없이 가볍게 발리는데도 지속력은 꽤 오래가는 편이라 만족했어요. 패키지도 귀엽고, 향도 은은해서 사용할 때 기분 좋아져요! 다른 컬러도 써보고 싶어져요 :)",
    "text83": "지인한테 추천받아서 샀어요\n품절 풀릴 때 까지 대기해서 샀어요",
    "text84": "처음엔 케이스가 귀엽고 독특해서 호기심에 샀는데, 벌써 한 달째 매일 바르고 있어요! 🫧 입술에 올리는 순간 버블처럼 촉촉하게 퍼지는 텍스처가 정말 매력적이고, 끈적임 없이 촉촉함만 남아서 데일리로 쓰기 딱 좋아요.\n\n특히 입술이 쉽게 트는 편인데, 이 글로스 바르면 밤까지 건조함 없이 유지돼요. 틴트 위에 덧바르면 발색도 예쁘게 살아나서 레이어드용으로도 자주 사용 중이에요.\n\n한 달 써보니 입술 각질 정돈도 자연스럽게 되는 느낌이라 립밤 대신 이걸로 대체하게 되네요. 무엇보다 향도 은은하고 부담스럽지 않아서 계속 손이 가요!\n\n✔ 글로스 특유의 무거운 느낌 싫어하는 분들께도 진짜 추천해요. 재구매 의사 100%입니다!",
    "text85": "와 너무좋어요 진짜 절대 단종금지요ㅠㅠㅠㅠ\n저는 진짜 항상 입술 바짝 매말라있는 사람인데\n3ce같은 매트립도 얹을수있게해준 쫀득 광택템입니다ㅠㅠ..\n\n원하는 컬러베이스 톡톡 올려주고\n위에 입큰 올려주면 진짜 고광택 유리알 입술 쌉가능하네요..\n\n그리고 이 쫀득함이 입술에 오래머물러서\n수시로 움마움마 해도 입술위에 쫀독함이 살아있는게\n계속 느껴져서 너무햄복해요 진차ㅠㅠㅠㅠㅠ",
    "text86": "19호 여쿨라 추천 조합\n: 피오니휩+ 탠로지\n\n근래 들어 산 모든 립중에 이 립이 진짜 탕후루임을 인정드립니다 …!🤍\n\n단점\n: 팁이 많이 보송하고 팁을 뽑았을 때 양조절 되어 나와서 입술에 넉넉히 얹기가 어려움\n: 엄청 끈적여서 손에 묻으면 딱풀 묻은 수준으로 안지워짐\n\n근데 이 모든 단점을 상세컷과 동일한 발색샷+예쁨으로 커버됨…🤍☺️",
    "text87": "매우 쫀득쫀득함 제형이예요~~ 발색력도 좋고 금방 지워지지 않아 수정화장을 자주하지 않아도 되어서 만족이예요!\n쨍한 색감보다는 소프트한 색을 좋아하는데 제 니즈에 딱이예요 입술이 예뻐져요!",
    "text88": "이거 하나 바르먼 물먹립 완성에요!!\n쫀쫀한 제형이라 플럼핑 효과도 있고 튀지않는 자연립느낌이라 더 맘에 들어요!! \n끈적이고 찐득할까바 걱정했는데 쫀쫀한 제형이에용❤️",
    "text89": "뭔가 예쁜데 케이스가 너무 별루에여.. 색은 ㄱㅊ어용 ㅈㅎㅁ 끈덕함",
    "text90": "찐득거림 근데 이쁘긴한데 일단 여쿻 추첨이구요 빨리 떨어져요..",
    "text91": "완전 글로시하고 이뻐요\n쿨톤분들 왕추천~~!!!!~~~",
    "text92": "진짜 버블검처럼 뭔가 입술에 촥 달라붙는 느낌? 개인적으로 미끄덩한 제형보다 끈덕한 제형 좋아해서 좋았어요",
    "text93": "촉촉하고 입술이 도톰하게 연출되서 잘 사용하고 있어요! 다른 컬러도 구매하려고요!",
    "text94": "별로에요ㅠ 색감은 이쁜 것 같은데 발림성 너무 별로구요.. 용기도 너무 크고 무거워요ㅠ 너무 끈적거려서 별로구 입술 쿠션으로 죽여놓고 바르면 발림성땜에 다 벗겨진다고 해야하나… 쨋든 두개나 샀는데 돈이 너무 아까워서 이 리뷰 보시면 차라리 돈 아끼시고 다른 거 사시길..",
    "text95": "매일 아침 꼭 챙겨서 바르게되는 립글로즈예요. 발색도 좋고 입술에 생기가 있어보여서 꼭 찾아바르는데요. 한달간 꾸준히 사용해보니 다른제품은 못 쓸정도로 애정템이 되어버렸어요. 색이 부족하다 싶으면 립스틱으로 먼저 잡아주고 글로우를 추가로 해주면 조금 더 유지력이 좋아지구요. 광도 살아서 얼굴톤이 전체적으로 더 밝아지니 화장 약하게해도 립덕분에 사는것 같아요.",
    "text96": "바세린 바른 느낌처럼 꾸덕한 제질이에여 튀지않은 색상으로 광택은 엄청 반질반질하게 나고 향은 무향이며 제 개인적으론 살짝 끈적이는 느낌이 있어서 좋았어여 꾸덕 하다보니 각질같은것도 부각도 잘 안나는 느낌이고 바르다 보니 도톰하게 발려 덜 건조해지는 듯해여 색감이 다소 연한편이어서 다른 립이랑 같이 바르니까 발색도 잇고 립밤을 함께 바른 듯한 느낌이라 좋았어요.",
    "text97": "요즘에 글로우 립 유행이어서 사봤습니다\n글로 스의 조금 더 가까운 제 형이고 꾸덕꾸덕 하다고 느끼실 수 있어요 ! 여름보다는 봄 가을 겨울에 제일 잘 어울리고 \n머리가 달라붙는 게 조금 신경 쓰일 수는 있습니다 ! \n근데 매트립 바르고 위에다가 덧 바르는 형식으로 많이 썼는데 광택이 오래 가다 보니까  자주 손이 갔던 거 같습니다 ! \n팁 부분의 적당량 묻어 나와서 양 조절은 따로 필요 없었어요 ! 앞으로도 잘 사용하겠습니다ㅎㅎ",
    "text98": "촉촉한데 색감은 쿨톤에 잘 어울리는 색감에\n너무 진하지도 않은 그런 제품을 원했는데\n딱 요제품이 그래요! :) \n\n겨울쿨톤에 색깔도 너무 진하지도 않고 은은하니\n바르고나면 광택이 올라와서 어떤 메이크업을 해도\n입술에 광도 올라오고 넘 예뻐요ㅠㅠ\n\n입술색이 연한편인데 쌩얼에 요거 하나만 발라줘도 생기 있어보이고 컬러가 너무 찰떡이라 매일 사용하고 있는 제품이예요!!",
    "text99": "은은하게 올라오는 색이 너무 맘에들어요🥹 그렇다고 색감이 아예 없는것도 아니고 뚜렷하게 올라와서 더 만족..!! 광도 쫀득광 느낌이라 완전 제 취향입니다,, 케이스도 예뻐서 가지고다니기에도 너무 좋은거같아요 ㅋㅋㅋ 추천합니다!!",
    "text100": "쿨톤분들 피오니휩+리치번 조합 추천드려요 !!\n대신 입술이 굉장히 끈-적할수있음@",
    "text101": "엄~청 끈덕끈덕해요 \n테이프광 인정 \n광 너무 예쁘구요 \n색은 피오니 휩이 가장 쿨한거같은데 \n생각보다 로지해요 ㅋㅋ 그래도예쁨!",
    "text102": "요즘 토끼혀립이 인기라 구매했어요\n발색이 진하지 않아 그라데이션으로 활용하기 좋았어요\n단독으로 발라도 은은하니 너무 튀지 않고 소프트한 컬러로 쿨톤인 저에게 딱이에요\n끈적임 없고 쫀쫀하고 입술이 탱글탱글해보여요\n테이프를 붙인듯 테이트광이 나서 너무 만족스럽네요",
    "text103": "끈적임 없이 폰폰하고 폰득한 제형이 입술에 기분 좋게 밀착돼요. 발릴 때 무게감 없이 사르르 녹아드는 느낌이라 자꾸 바르게 돼요. 테이프광처럼 매끈하고, 물먹버블광처럼 맑고 촉촉한 광택이 살아 있어서 데일리로 쓰기 딱 좋아요.\n\n 컬러도 너무 튀지 않고 소프트해서 쿨톤, 웜톤 상관없이 무난하게 어울릴 듯해요. 작은 사이즈라 파우치에 쏙 들어가고, 은근히 패키지도 예뻐서 꺼낼 때마다 기분 좋습니다.",
    "text104": "발색력이 남다르네요. 자연스럽고 투명한 젤리 같으면서도 컬러가 예쁘게 나오네요.  끈적이지 않으면서도 오래지속되어 마음에 드는 제품이에요.\n과하지않고, 자연스럽게 스며드는듯한 발색력.\n부드럽게 발리고 적당한 광택까지 이상적인\n제품이에요.",
    "text105": "사용한지 한 달이 지났습니다. 여전히 만족스럽게 사용하고 있습니다. 여러 다른 종류의 립메이크업 제품을 사용해 보지만 역시 저는 글로스 타입이 제일 만족도가 높네요. 입술라인에만 라인이 남아있을 일도 없고 여러번 덧발라도 도드라지지 않고. 근래에 구매한 립제품 중 이 입큰 립글로스가 발림성 지속성 색감면에서 저한테는 제일 찰떡궁합입니다. 재구매를 부르는 제품이네요.",
    "text106": "입큰 팩트를 10년 넘게 써온 사람으로서 브랜드에 대한 신뢰는 이미 충분했어요. 그래서 립글로스도 고민 없이 선택했는데, 진짜 맏고 잘 샀다는 생각이 들어요! 끈적임 없이 쫀쫀하게 입술을 감싸주고, 발색도 너무 튀지 않아서 데일리로 딱이에요. 물먹은 듯한 버블링광이 자연스럽게 올라오는데, 탱글탱글한 입술 표현이 진짜 예뻐요. 컬러도 소프트해서 어떤 룩이든 잘 어울려요. 앞으로 립은 이것만 쓸 듯!",
    "text107": "복숭아같은 향기기가 끈적이지 않고 쫀쫀해요.\n발림성이 좋고 입술윤기가 반짝이는게 물먹광이 너무 좋아요. 은은하고 파스텔톤으로 연출되는게 좋아요",
    "text108": "디자인이 너무 이뻐서 깜짝 놀랬어요.\n한손에 쏙 들어와서 휴대성이 너무 좋고 그립감도 좋아요.\n튀지않고 소프트한 컬러감에 발랐을때 반짝반짝 광이 나서 만족스러워요.",
    "text109": "글로우타입이라 부드럽고 편하게 발립니다 입술에 올려두면 생각보다 끈적여요",
    "text110": "한 달 간 사용해보니 너무 촉촉하고 좋아요\n여름엔 여름대로 겨울엔 겨울대로 너무 잘 어울리는 느낌\n요즘 탕후루 입술이 유행인데 이거 바르면 그냥 립밤 없이도 완성할 수 있고\n조금 머 달라붙거나 하기는한데 촉촉하니 우짤 수 없고 그그럼에도 불구하고 발색이 너무 예뻐서 매일 매일 사용하는 틴트예요 지속력은 살짝 아쉽지만 그래도\n다른 색상으로 재구매 해야겠어요. 정말 만족합니다.",
    "text111": "입큰 버블 잼 글러스 3 피오니 휩 컬러, 너무 튀지 않아서 데일리로 딱 좋아요. 입술에 올렸을 때 쫀쫀하고 촉촉하게 밀착돼서 끈적임 없이 기분 좋은 제형이에요!\n자연스러운 테이프광이 돌아 입술이 도톰해 보이고, 물먹버블광 덕분에 생기도 살아나요.\n실제로 써보니 색감도 예쁘고 질감도 만족스러워서 계속 손이 갈 것 같아요 :)",
    "text112": "예쁘게 발색되는 글로스라서 너무 만족이에요~ 용기도 딸깍하면서 단단하게 잠기니까 휴대하기도 걱정없고 쫀쫀하게 발리면서 차분한 핑크빛의 색상이라 입술에 올리니까 더 소프트하고 예쁘게 발색되네요! 기분나쁜 번들거림이나 끈적임도 없고 물먹은 광택감이라 만족입니다!",
    "text113": "립글로즈는 처음 발라보는데 되게 쫀-득 해요 ! 그리고 팁에 많이 묻어나오지않아서 입구 부분이 더러워질 일은 없을 것 같아수 오히려 좋습니당ㅋㅋ 근데 확실히 글로즈라서 끈적이고 머리도 달라붙긴합니당 하지만 광이 넘 이뿜…ㅠ 하나 피오니 립은 생각보다 연해서 베이스로 바르고 포인트 색을 안 쪽에 다시 발라야겠더라구요 전체적으로 무난하게 잘 바를 것 같은 색입니닷ㅋㅋ",
    "text114": "색상이 딱 원하는 색감이라서 예쁘게 잘 발리고, 바를 때 끈적임이 없어서 정말 좋아요^^ 색상이 너무 튀지도 않고 쫀쫀하게 잘 발려서 입술이 아주 광이 나네요^^ 아주 대만족이랍니다^^ 제가 립 바르고 다니면 주변 사람들이 보고 따라 사는 경우가 종종 있는데 이것도 추천해줘야겠어요^^",
    "text115": "탕후루 광인데 너무 끈적거리는 제형이고 음식 먹으면 바로 지워져요ㅠ",
    "text116": "광이 많이 나긴 한데, 타사 제품의 느낌보다는 끈적한 느낌 으로 발려요 색은 좀 연하게 나오고 자연스럽게 바르기 좋아요",
    "text117": "컬러는 연해서 마음에 들어요 생각했던 컬러랄까\n여쿨에게 딱!\n다만 찐득임이 심하네여\n마치 사탕으로 문지른듯….\n그래서 다소 아쉽긴하네요ㅜㅜㅜ",
    "text118": "글로우립 정말 여러개 사용해 보았는데요\n그중에서 단연 최고입니다\n베이스로 색깔 있는 컬러 발라주고 피오니 덧발라주면\n그냥 체리 앵두 원하는거 다 될 수 있어요.\n반짝임이 진짜 이빠요👍",
    "text119": "생각보다 색이 탁해요!\n여쿨라인데 색이 아쉽습니다아..\n여뮽분들이 잘 어울리실 것 같이요.\n다만 말 그대로 테이프 광이라서\n쫀쫀하게 올라가고 지속력이 진짜 좋은 것 같습니다",
    "text120": "입큰 버블 잼 글로스 3호 피오나휩은 끈적임없이 쫀쫀한 제형이라 입술에 올렸을 때 탱글탱글한 광택감이 너무 예쁘고, 끈적임 없이 촉촉하게 발려서 데일리로 사용하기 좋아요. 여리한 핑크빛 컬러라 분위기까지 살려줘요.",
    "text121": "요즘 제 데일리 립으로 잘 사용하고 있어요 🥹 투명쫀쫀하게 올라오는 광택이 너무 마음에 들어서 계속 사용하게 되더라구요..! 원래 광택립은 너무 끈적거리면 잘 사용하기가 어려워지던데 이건 적당히 예쁘게 코팅되어있는 느낌이라 너무 잘 사용하게 되더라구요 ☺️ 그래서 이거 바르고 친구들 만났을때도 립 뭐냐고 물어봐서 공유 많이했어요 ㅋㅎㅎ 다른 색도 궁금해서 다른색 구매해볼까 고민중이에요!",
    "text122": "끈쩍한 글로스라서 광택감이 너무 마음에 듭니다~~✨️색도 이뻐용",
    "text123": "🦭 한 달 써 봤는데 입구에서 양이 많이 덜어지는데 게다가 팁이 글로스를 뱉어내지 않음.. 진짜 그것만 바뀌면 따봉인디",
    "text124": "글로스립을 좋아하는데 광택감이 이뻐서 잘 쓰는 제품입니당",
    "text125": "완전 끄은적합 끄은덕 ? 하지먼 그래서 입술주름 매꿔주는 듯 조항여",
    "text126": "촉촉한 틴트보단 끈적한 립글로스의 광을 좋아하는데 색도 너무 예쁘고 광이 진짜 만족스러워요! 전색상 산 거 처음이에요 ㅎㅎ",
    "text127": "여름 빼면  쓰기좋을 끈덕함?\n여름엔 너무 끈덕이니까 머리도 붙고..ㅜㅜ",
    "text128": "색이 너무 예쁘고 완전 찐뜩까지는 아니지만 좀 매끄럽게 발리는 건 아닌 거 같습니다 ㅎㅎ 그래도 마음에 들어요 5개에 2만원 중반대에 사서 마음에 듭니다!",
    "text129": "음 생각보다 너무 색감이 안느껴지는 느낌 ? 그냥 하얀 핑크 바른 늬낌",
    "text130": "끈덕이는 질감이라 한여름엔 힘든겠어요..ㅋㅋ\n착색은 없는거같은데 색감이 있어서 덧바르는용으로  써야겠어요",
    "text131": "입술에 촉촉하게 발리고 끈적임 없이 가볍게 마무리돼요. 자연스러운 광택 덕분에 단독으로 써도 예쁘고 립스틱 위에 덧발라도 컬러가 살아나요. 건조한 입술에도 잘 밀착돼 각질 부각 없이 하루 종일 촉촉함이 유지돼서 데일리템으로 좋아요.",
    "text132": "진짜진짜 이쁘구 바르면 탕후루립 바로되는데 . .문제는 지속력이 개똥망이쉼ㅋ 끈적해여",
    "text133": "테이프광이라서 엄청 끈적이고 머리카락이 잘 붙긴 함. 하지만 넘 예뻐서 감수하고 쓰는중",
    "text134": "입술 글로시해보이고 화한게 없어서 좋아요 근데 색상선택이 미스ㅜ",
    "text135": "데일리로 매일썼어용ㅋ가지고다니기도 좋구 은은한 색상이랑 은은한광도 넘 만족했어요! \n쫀득쫀득해서 입마름이 없어서 넘 즐겨발랐다요!^^ \n네추럴화장 또는 썬크림만바르고 다니시는분들 제가산 색상 강추강추♡",
    "text136": "한 달 동안 거의 매일 썼어요. 입술에 촉촉하게 발리면서 끈적임은 거의 없고, 유리알 같은 광택이 예뻐요. 컬러도 과하지 않아서 데일리로 부담 없이 쓰기 좋아요. 덧바를수록 볼륨감도 살고 각질 부각도 거의 없어요. 사이즈도 작아서 파우치에 쏙 들어가고, 향도 은은해서 만족스러웠어요. 다음엔 다른 컬러도 써볼 예정이에요.",
    "text137": "사진이랑 실제색이랑 달라요ㅠㅠ\n진짜 탁합니다..\n그래도 글로스라서 나름 투명하게 올라가긴 한데\n색 자체가 탁하다 보니 다른 틴트랑 같이 올렸을 때 궁합이 최악이에요 ㅠㅠㅠ\n그래도 광택감은 너무 좋아서 나름 쓰긴 쓰는데\n냄새가 진짜 싸구려 테이프껌? 냄새 나서 역하기도 하고..\n통 자체도 뚱뚱하고 넓적해서 진짜 손이 너무 안 가더라구요.\n결국 친구한테 줘버렸는데 친구 마저도 못 쓰겠다고 함",
    "text138": "색감도 너무 예쁘고 글로시함이 예쁘게 표현되서 너무 잘쓰고있어요.텍스쳐가 촉촉해서 바를때도 기분좋고 입술이 마르지 않아서 확실히 글로스 유지감까지 마음에 들더라고요.자연스러운 색감필요해했는데 피오니휩이 딱 원하던 색감이 표현되서 매일매일 데일리로 사용하는 최애 립제품됐어요.다른 색깔도 하나 더 장만해야 할것같아요.가지고 다닐때 예쁜 디자인도 한몫하구요.",
    "text139": "입술 색이 옅은 편에다가\n잘트고 광도 잘 사라지는 편이라서\n요즘 유행하는 광나는 립을\n하고 싶은데 잘 안되서 고민하다가\n구매하게 되었어요!!\n\n요거는 발색이 잘 올라오고\n진짜 유지가 잘되더라구요\n덧발라도 탁해지지않고 처음에\n맑은 그느낌을 잘 유지해주고\n\n광도 잘 안사라지고 예쁘게 물먹광\n처럼 엄청 유지가 잘되더라구요\n끈적임은 없으면서 쫀쫀하고 쫀득한\n제형이라서 너무 마음에 들었어요",
    "text140": "너무  좋아요! 완젼 필수템입니당!! 이제 없음 안돼용~~",
    "text141": "색진한 틴트바르고 위에 얹ㅇ어주면 촉촉히 오래감\n너무 많이 바르지 마ㄹ고 작당히",
    "text142": "한달째 쓰고 있는데 틴트 바르고 마지막으로 올려주면 촉촉하니 넘 예쁩니다~~~!! 요새 가방에 넣어다니면서 바르고 있어요!!",
    "text143": "촉촉하고  ㄴ패키지도 이쁘고 색상도 너무 이뻐요\n가성비 좋고 최고",
    "text144": "끈적이지 않고 너무 촉촉해요! 테이프광이 난다고 하더니 그게 무슨말인지 발라보면 딱 알아요!! 튀지 않는 색깔로 구매하여서 매트립 바르고 그 위에 얹어주니 탱글탱글 광택 대박이에용!!!! 입술 도톰해보이고 물먹립으로 최고!",
    "text145": "촉촉하다 못해 끈적여요. 냄새가 좀 별로고 베이스립으로 사려고 샀어요.",
    "text146": "이거 발림도 너무 좋고 다 좋은데 색상 좀 더 내주세요ㅠ 다른 색상도 사고 싶은데 쿨톤 컬러가 너무 없어요ㅠㅠ",
    "text147": "색감도 이쁘고 발림성도 맘에들어요 잘사용중이에요 요즘 더운날쓰기엔 좀 불편합니다",
    "text148": "제형이 끈적이는 것 같은 제형인데\n바르면 그렇게 끈적이지않고\n촉촉함이 오래가요~\n입술이 건조한 편이라 립스틱 종류는 잘 못하는데\n립스틱 위에 덧바르는것도 유지가 오래되고 좋더라구요~",
    "text149": "제품력은 굿굿 근데 케이스가 솔직히 너무 별로라서 안들고나감",
    "text150": "조아요 나름 예쁘고 츠천입니다 여쿨라에게 딱이에요 사세영",
    "text151": "약간 끈적하게 입술에 딱 붙는 제형의 글로스예요 저는 미끌미끌한 제형보다 끈적한 제형을 선호해서 좋았어요",
    "text152": "건조한 입술에 촉촉하게 촥~ 바르고 나니 느낌이 넘 좋아요~\n끈적이는게 아니고 쫀쫀하네요~\n달콤한 향기가 나서 넘 좋아요 :)\n발색이 확 있는 립글로스는 아니지만~ 연하고 여리여리 색상이 넘 맘에 들어요~",
    "text153": "테이프광 이름 잘 지었네요 유리테이프 맨질맨질 한 것 처럼 입술에 코팅 된 듯 반짝거려용",
    "text154": "쫀득한 점성이라 입술 완젼 탱글해보여요 색도 진짜 맘에들어요 약간 딸기우유색😍",
    "text155": "마무리로 광감 올려줄 때 바르기 좋아요 도톰하고 쫀득합이다",
    "text156": "지인한테 추천받았어요 근데 딱 제스타일이네용\n매트한 립 위에 얹이기좋아요",
    "text157": "가벼운 립으로 바르기 좋아요 틴트바르고 입술 뒤집어지는경우있는데 이건 안그래요",
    "text158": "이름 그대로 글로스라서 찐득하고 바람불면 머리카락 다 달라 붙습니다\n발색은 거의 없다고 보시면 돼요\n단독으로는 못바르고 베이스로 발라야할 것 같습니다",
    "text159": "너무 쿨하지 않고 예쁜 글로스\n다른 거 바르고 위에 이거 올리면 색이 중화되면서 너무 예뻐짐. 립펜슬 위에서도 밀림이 덜함",
    "text160": "찐득한 글로스입니다. 생각보다 크기가 커서 가지고 다니긴 귀찮을것 같고 풍선껌 향이 나는데 그리 선호하는 향은 아니지만 괜찮습니다.",
    "text161": "봄웜 걸친 여쿨라인데 좋아하는 유튜버 추천 영상보고 세일 때 구입해서 잘쓰고 있어요 ㅎㅎ",
    "text162": "라이트한 색감은 없어서 조금 아쉽지만 ㅜ 그래도 예쁘긴합니다",
    "text163": "선물햇는데\n마음에 든대요. 글로스 좋아하는 지인인데 만족한대서 뿌듯합니다",
    "text164": "부드럽게 발리고 탕후루립에 딱이에요 지속력도 좋아요 최고예요",
    "text165": "제품 넘 만족하며 잘 사용  중입니다\n제품 퀄이 좋고 돈이 아깝지 않아요\n재구매 각",
    "text166": "촉촉 하면서도 바른 후 컬러감이 좋아요. 지속 되는 시간이 길어서 더 빠르지 않고도 오랜 시간 유지 되어 좋더라구요. 추천하고 싶은 제품입니다.",
    "text167": "여쿨 봄웜에게 찰떡입니다ㅜㅜ 너무너무 맘에들어요 ㅎㅎ 굿굿 다들 사세요 !!..",
    "text168": "색깔이 생각보다 연해서 아쉽긴한데 그래도 예뻐요 좀 끈적거려서 아쉬워요",
    "text169": "지금까지 발랐던 글로스 중에 진짜 제일 좋아요!!! \n요플레현상 없고 색도 너무 쿨하지 않아서 딱 예쁨",
    "text170": "반짝반짝하고 촉촉함이 정말 꽤 오래동안 유지되어서 좋요.",
    "text171": "입술에 착 감기는 부드러운 텍스처가 너무 좋고, 끈적임 없이 촉촉하게 발려요. 가볍고 산뜻한데, 보습력은 꽤 오래가서 덧바를 필요가 덜했어요.",
    "text172": "끈적이지 않고 발림성도 좋아요\n발색도 너뮤이뻐용 다른색상도 구입하려구요",
    "text173": "휴대하기좋고 쫀쫀하고 예뻐요 입술이 탱글탱글 예뻐요 최고예요 👍",
    "text174": "테이프광이라고 해서 뭐지 하고 삿는데 진짜 말그대로 테이프광이네여 요즘 삿던 촉촉립중 젤 만족중 2개 먼저 삿는데 넘 만족해서 2개 더 삿어요",
    "text175": "좋아하는 유튜버가 신상 제품 리뷰하는거 보고 구매했는데 만족해요!",
    "text176": "발림성이 너무 좋아여ㅜㅜ 굿굿 진짜 맘에 들어요!! 다들사세여",
    "text177": "발림성도 좋구 끈적임도 없어요\n지속력이 좀 아쉽지만 예쁘게 잘 발라져요",
    "text178": "입술에 물광표현 자연스럽게되서 마음에 들어요.쫀쫀한 텍스쳐가 느낌까지 좋아요.자연스러운 색감 찾고있었는데 피오니 휩이 딱이에요.",
    "text179": "선물용으로 샀는데 색감이 마음에 들어요~\n동글동글 귀여운 케이스"
  },
  {
    "brand_name": "입큰",
    "product_name": "입큰 버블 잼 글로스",
    "price": "9750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022527114ko.jpg?l=ko",
    "review_name": "04 피그 브륄레",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225271",
    "text1": "무화과빛인데도 쿨한 느낌이라 좋네요! 채도는 중~고채도 사이인 듯합니다.",
    "text2": "립 글로즈라서 좀끈적끈적하고 맛은 없는 편인데 광택감이 미쳤어요 진짜 저는 그냥 하나만 바르고 다닐 정도로 색도 자연스러운 편이고, 완전 진짜 입술 진짜 통통 반짝 매끈 여자 쌉가넝",
    "text3": "광택 미쳤고 진짜 왜 딱풀립이라고 하는지 알겠어요\n근데 이것만 쓰면 입주변에 작은 뾰루지들이 울긋뷸긋 올라옴",
    "text4": "일단 패키지가 엄청 똥똥해서 귀엽고요 아무래도 글로스다 보니 뭐 먹으면 지워지긴해요ㅠ 그래도 처음 발랐을때 컬러가 넘 예뻐요",
    "text5": "이뻐요.. 다른 색상도 살까 생각중입니다! 광이 너무 이쁘고 딱 테이프광이 맞는 거 같아요",
    "text6": "겨울쿨톤인데 이거 발랐을때\n컬러 잘 어울린다는 말 많이 들어용 ㅎ",
    "text7": "촉촉하게 발리고 광택도 너무 부담스럽지 않고\n색도 너무 부담스럽지 않고 너무 튀지 않고 좋아요\n쫀득한 제형이라 바르기 좋아요\n디자인도 귀엽",
    "text8": "립글로스는 이게 원탑이에요 색상 쿨톤한테 너무 이쁘게 나오ㅓㅅ고 전 쌉웜톤인데 구냥 이뻐서 삿어요 일단 제형이 ㅁㅊ음 쫀독하고 광이 너무너무 이쁘요",
    "text9": "04 피그브륄레\n\n컬러:\n생각보다 컬러가 많이 쿨한 모브컬러였음. \n컬러 발색이 잘되다보니 톤을 조금 타는것같아 퍼컬에 맞는 컬러로 구매가 필요해보임.\n\n사용감:\n적당한 끈적임과 적당한 광감.\n\n글맆 #밍글루가 옆에 있어서 비교해봤는데 \n확실히 조금 덜 끈적한 느낌이었고 컬러는 밍글루가 더 뉴트럴한 느낌이었음.\n\n포인트: \n팁 꺼낼때 자꾸 뾱 하는 소리가 나는데 약간 중독된다...ㅎㅎ\n그리고 용기가 작아보였는데 생각보다 제품이 좀 커서 당황함,,",
    "text10": "지속력 좋고 바를때 편하고 색도 예쁘고\n뭐 더 말해드릴까요..?",
    "text11": "껌같이 생겼다고 얘기하려 했는데, 이름이 버블잼이군요(...)",
    "text12": "3컬러 가지고 있었는데 저는 봄웜라 라서 3,4호는 구매예정에 없었는데 오특으로 나머지 쿨톤 컬로도 그냥 구매했어요\n4호가 제일 걱정이었는데 봄웜이 발라도 뱉어내는 컬러는 아니어서 다행이고 플럼끼가 강하다보니까 1호와 4호를 포인트로 발라도 플럼끼를 잡아줘서 웜톤도 전컬러 다 소화 가능할거같아요! (3,4호 레이어링 하면 넘 예뻐요)\n하나만 사고싶다 하시는분들은 5호 가시명 됩니다\n글로스중에 이게 제일 원탑이에요\n글로스 광도 오래가고 왜 테이프광이라 하는지 이해가실거에요 다쓰면 무저건 재구매할 글로스!",
    "text13": "쪼온득한 발림성에 몇초뒤에 올라오는 광이 너무 이뻐서 놀랬아요",
    "text14": "글러우라서 오래가진 못 하는데 색은 예쁘규 광 돌 때도 예ㅃ바요",
    "text15": "광감은 글로스중에 최고\n세워놓고 쓰는디도 용기가 세요\n문제가 잇지만 색과 광이 이뻐서 재구매 할거같아요",
    "text16": "진짜 너무너무 조음… 광도 색도 용량도 다 만족.. 재입고만 되면 바류 삼",
    "text17": "사랑.. 그저 사랑..ㅠㅠ 저는 비비드톤이라서 단독으로 쓰면 입술이 좀 죽어보이는 컬러기는 하더라구요 그치만 무화과 컬러를 쿨하게 바꾼 컬러감 + 다크닝 없이 투명함을 오래 유지하는 스티키 글로스 제형 조합이 너무 예뻐서 여러개 쟁였어용 \n워터 틴트 바르고 위에 올려주면 채도도 안 부족하고 진쨔 예쁩니다 요즘 보기 힘든 쫀득한 제형이라 광도 오래 가요 ㅠㅠ",
    "text18": "색깔 너무 이뻐요 제형도 글로스 중에 가장 제 취향이에요 쫀독해서 밀착력 좋고, 지속력도 글로스 치고 좋은 편이에요 색깔은 딱 피그 느낌 저는 파워 웜톤이라 살짝 손이 안가긴하는데 저처럼 파워!!!웜톤 말고는 뉴트럴까지 (얇게 바르면) 잘 사용할 수 있는 색이에요",
    "text19": "너무 찐득거려여 그래더 예쁜데 광이 폭발 디자인 은 별로앙이뻐요",
    "text20": "진짜 마이 찐득거리네 근데 광 미팅거가틉 광비례 쩐득 어쩔수 업나봄",
    "text21": "겨쿨 딥톤인데 색도 색인데 이 텍스처가 신기하고 넘 예뻐요\n테이프 광이 무슨 말인지 알 거 같달까 발릴 때 슥슥 발리는 게 아니라 꾸~덕하게 발리는 느낌이에요 그렇다고 또 잘 묻어날 거 같지 않고 바르자마자 입술에 착 밀착되는 느낌?\n향도 똥내나면 아무리 예뻐도 바르기 싫은데 체리향 같은 향에 맛있어서(?) 좋아요 실제 색은 상세페이지 색이랑 유사하고 제가 찍은 사진은 실내조명 받은 사진이라 훨씬 연하게 나왔어요 귯 5호도 사고 싶네얌",
    "text22": "립글로즈는 처음 발라보는데 되게 쫀-득 해요 ! 그리고 팁에 많이 묻어나오지않아서 입구 부분이 더러워질 일은 없을 것 같아수 오히려 좋습니당ㅋㅋ 근데 확실히 글로즈라서 끈적이고 머리도 달라붙긴합니당 하지만 광이 넘 이뿜…ㅠ 하나 피오니 립은 생각보다 연해서 베이스로 바르고 포인트 색을 안 쪽에 다시 발라야겠더라구요 전체적으로 무난하게 잘 바를 것 같은 색입니닷ㅋㅋ",
    "text23": "끈적한 제형이고 다른 제품의 광 틴트 느낌은 아닙니닷.. 그래도 색깔은 이뻐요",
    "text24": "웨메 보다 좀 더 끈적이는 제형이네요~ 근데 사이즈가 커서 작은파우치에 넣어 다니기에 불편하네요~",
    "text25": "아직 입술엔 사용전이고 손등 테스트만 해봤는데 웨.메 보단 좀 더 찐득한 느낌이네요",
    "text26": "착색은 거의 없고 음식 먹으면 바로 지워져요 끈적한 느낌이라서 재구매는 안 할 것 같아요",
    "text27": "인생립 찾아따.. 글로우립계의 혁명이심 광도 좋은데 발색도 좋다..? 안 살 이유가 업슴.. 다른 색도 살거고 다 쓰면 또 살거에요ㅜㅜ",
    "text28": "맨날 탕후루립만 바르고 다녀서 광택립 정말 많은데\n얘는 거의 슬리핑립마스크 급으로 끈적하고 꾸덕하네요 ..\n진짜 딱풀 바른 것 같아요 입술 엄청 건조한데 얘 바르니깐 그런 부분에서는 좋은듯",
    "text29": "쫀쫀하고 컬러감도 예뻐요 하지만 오래 지속되진 않네용 흑 ㅜㅜ",
    "text30": "꾸덕하고 고발색이라 단독으로 써도 예쁘고 틴트 위에 덧발라도 예쁨 \n쿨톤이 쓰기 좋은 무화과 컬러",
    "text31": "만족합니다 생각하던 것과 같아요 추천합니다  잘 쓸 것 같습니다",
    "text32": "촉촉한 틴트보단 끈적한 립글로스의 광을 좋아하는데 색도 너무 예쁘고 광이 진짜 만족스러워요! 전색상 산 거 처음이에요 ㅎㅎ",
    "text33": "촉촉하고 발색도 아주 잘됩니다\n단독으로 발라도 이쁘고 기존에 바르던 색상 위에 한겹 올려 발라도 이뻐요 촉촉하고 !!",
    "text34": "엄청 촉촉하고 고발색 고광택이라 단독으로 발라도 됨\n막 맑게 표현되진 않음 그래도 예쁨",
    "text35": "색이 너무 예쁘고 완전 찐뜩까지는 아니지만 좀 매끄럽게 발리는 건 아닌 거 같습니다 ㅎㅎ 그래도 마음에 들어요 5개에 2만원 중반대에 사서 마음에 듭니다!",
    "text36": "촉촉해서 끈적한 느낌이 조금 있지만 발림성은 좋은것같아요\n다만 바람 불면 머리가 붙어서 잘 안떨어지네요 ㅋㅋ",
    "text37": "마음에 들어요 생각하던 것과 같아요 도움이 되어요 항상 잘 쓰고 있어요",
    "text38": "진짜 꾸덕하고 광택감 있는 립글로스인데 그만큼 끈적이고 얼마 안썼는데 다 새서 파우치에 묻고 난리났어요 ㅠㅠ\n처박템 됐네요 손이 잘 안가요..",
    "text39": "끈적하고 꾸덕한 글로스 에요! \n발림성 발색력 다 좋고 광택도 좋습니당 ~\n우선 꾸준히 써볼게요",
    "text40": "테이프광이라서 엄청 끈적이고 머리카락이 엄청 잘 붙음. 근데 넘넘 예뻐서 감수하고 쓰는중",
    "text41": "굉장히 끈적한데 예뻐요\n끈적한 글로스가 갖고싶어서 샀어요\n근데 두껍게 발라주면 무겁긴 한데 테이프광 확실해요\n얇게 바르는것보다 두껍게 하는게 훨씬 이뻐요\n발색도 생각보다 잔하게 나와요\n근데 가끔씩 글로스가 조금 새요",
    "text42": "탠 로지 사고 저한테는 너무 웜해서 피그 브륄레로 샀는데 너어무 예뻐요 ㅠ쟁였습니당 적당히 여릿하면서도 채도감이 살아있어서 쫀득한 테이프 광이랑도 너무 잘 어울려요 개이뿜.. 피오니 휩보다 더 예쁘게 느껴졌어요!",
    "text43": "물먹광이 진짜 예쁩니다 평소 쓰는 거 아래 깔고 위에 덧바르면 광이랑 찐득(긍정)함도 오래 가요 쏘러블리해집니다 발색이 옅고 은은해서 오히려 덧바르기 너무 좋아요",
    "text44": "예뻐… 졸라 예쁜데 제형이 샌다는 얘기를 들어버렸구…\n단독은 너무 연하고 물틴트로 착색시키고 나서 얹어주는 거로 잘 쓸 거 같아요",
    "text45": "글로우립 좋아하시는분들은 제발 이거한번 사보세요 일단 광이 정말정말로 예쁘고요 입술에 얹어지는 느낌이 아니라 립이 잊술에 착 감기는 느낌으로 발립니다 조금 끈적한 타입이라 머리카락이 입에 잘 붙긴^^하지만 너무 예뻐서 그냥 맨날 발라요... 딱 그 테이프광..입니다...  지속력은 글로우립치고 괜찬ㄹ은편이고 입술각질 부각같은것도 전혀엊ㅅ습니다 모두 사세요",
    "text46": "일단 광이 미쳤습니다ㅜㅜ 다른 색상도 사고싶은 생각 들정도로 이뻐요",
    "text47": "촉촉하다 못해 끈적여요. 1호 바르고 포인트 립으로 바르려고 샀는데 좀 촌스러운 진달래 색이라 손이 잘 안가요.",
    "text48": "촉촉하다고 해서 사봤는데 촉촉한 틴트중에도 발색 엄청 잘되네요 색도 맘에 듭니다!",
    "text49": "데일리한 컬러로 특별할건 없는 글로스예요 컬러는 예뻐요!",
    "text50": "좋다구 소문났길래 한번 사봤어요!! 딱 맘에 드는 컬러는 없었지만 제형 자체는 나쁘지 않은거같아요 더 예쁜 컬러들 추가되면 좋겠어요!!",
    "text51": "세일할때 항상 구매하는 제품이라서 늘 만족합니다. 쵝오!",
    "text52": "올리브영 세일 할때 항상 구매하는 제품으로 너무 좋아요! 만족합니다!!",
    "text53": "착색 없어서 지워져도 더럽게 지워지지 않아서 좋아요 요즘 글로스립 많이 나오는데 원탑인것 같아용",
    "text54": "너어무 오랜만에 인생립 만남\n한동안 립태기 와서 다 맘에 안들었었는데, 이건 진짜 맘에 들어요\n지속력은 약하지만, 촉촉+광+색깔 미침",
    "text55": "전체적으로 어두운 색감으로 나오긴 했는데 도톰하니 이뻐요",
    "text56": "오우 머리카락 붙는게 장난아니네요ㅋㅋ근데 진짜 제가 이런 물풀광을 좋아해서 끈적이는 만큼 광이 장난 아니라서 너무 만족하면서 쓰고 있어요! 물풀광 좋아하시는 분들은 끈적이는거 생각하시고 구매하시는 걸 추천해요",
    "text57": "빤딱빤딱 광이 미쳤어요!!\n끈적이는거 싫어 하시면 비추지만\n저는 만족합니다~~ 너무 예쁘고 촉촉해서 좋아요!",
    "text58": "글로우라 그런가 색이 오래 안 가고 지속력도 얼마 안 가서 좀 아쉬운에 제품 자체 색상안 예ㅃ뇨",
    "text59": "글로시립 좋아하면 완전 만족할만한 제품이에용!!\n진짜 광이 장난 아니고.. 입술 탱탱해버이고.. 짱임!",
    "text60": "이름 그대로 글로스라서 찐득하고 바람불면 머리카락 다 달라 붙습니다\n색이랑 광은 예쁘긴한데 생각보다 손은 잘 안갑니다",
    "text61": "입술 색 진한 사람들은 색 죽이고 올려야 할것같아오 맘레들어요",
    "text62": "발색도 예쁘고 촉촉하고 다 좋은데 잘 닫아도 새어 나와요 ㅜㅜ 가방 테러 맞음 ㅜㅜ 제 것만 불량인지는 모르겠어요..!",
    "text63": "이 제품 바르면 엄청 빤딱빤딱 광이나요!!\n좀 끈적거리는 느낌은 있지만 예뻐서 괜찮아요\n겨울에 건조할때 사용하기 좋을 것 같아요",
    "text64": "이거..성능(?)정말...최고...깔별로 쟁이고 싶어요ㅠ각질 부각 없는 거 진짜 너무 좋고요 무조건 사셔라..."
  }
]