[
  {
    "brand_name": "포트레",
    "product_name": "포트레 퓨어 글라쎄",
    "price": "23280",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022290505ko.jpg?l=ko",
    "review_name": "핑크 플레이크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222905",
    "text1": "쿨톤이라 립 제품 고를 때 컬러 선택이 정말 까다로운 편인데, 이번에 사용한 틴트는 쿨톤에게 딱 맞는 맑고 선명한 컬러감이라 정말 만족했어요. 흔히 말하는 로지 핑크나 푸시아 계열이 부담스럽게 뜨는 경우도 많은데, 이 제품은 톤이 부드럽고 맑게 빠져서 얼굴이 화사해 보이고 피부톤까지 깨끗하게 정돈돼 보이더라고요. 특히 회끼 없는 맑은 핑크빛이나 라즈베리 계열 컬러가 쿨톤에게 정말 잘 어울려서 바르자마자 얼굴에 생기가 도는 느낌이었어요.\n\n제형은 촉촉하면서도 너무 묽지 않고, 입술에 착 감기듯 발리는 타입이라 그라데이션도 자연스럽게 잘 되고, 풀립으로 발라도 부담스럽지 않았어요. 덧발라도 뭉침 없이 밀착되면서도 입술이 건조해지지 않아서 데일리로 쓰기 너무 좋았어요. 지속력도 꽤 괜찮은 편이라 한 번 바르고 나가면 몇 시간은 컬러가 예쁘게 남아 있어서 수정 화장도 최소화할 수 있었고요. 무엇보다도 쿨톤에게 흔치 않게 진짜 찰떡같이 잘 어울리는 컬러여서 재구매 의사 100%예요. 쿨톤 립 고르기 어려웠던 분들께 강력 추천하고 싶어요.",
    "text2": "쿨톤 컬러라 골랐고 발색이 강한 편은 아니라 부담없이 사용해요",
    "text3": "포트레 핑크 플레이크는 쿨톤 분들께 완전 잘 어울릴 제품이에요",
    "text4": "팁이 부드러워서 매끈하게 발리는 느낌이 \n마음에 들어요:)\n단독으로는 색이 안나오지만 진한색 틴트위에 발라주니\n색감이 더 살면서 블루계열의 반짝이가 은은하게\n광택이 나서 오묘하게 매력적이에요!\n지속력은 길진않지만 요플래현상?이 없어서 덧발라도\n부담없네요:)",
    "text5": "오 유튜버 소개하는 영상보고 혹 반해서 구매해봤어요 가격이 좀 있지만 예쁘네요",
    "text6": "포트레 틴트 핑크 플레이크는 쿨톤 분들께 특히 추천하고 싶어요",
    "text7": "생각보다 컬러도 이쁘고 발색도 좋아요. 다만 지속력이 아쉽습니다.",
    "text8": "연한 발색이 너무 이쁘고 좋았습니다. 청순한 느낌이에요.",
    "text9": "색 발색 티도 하나도 안 나고.. 별로입니다 그냥 로드샵 싼 글로스 사세요 비슷해요",
    "text10": "이렇게 티 안 나는 색상은 처음 봤어요.. 연한 메이크업 할 때 씁니다 근데 무조건 뭐 더 발라줘야 합니다",
    "text11": "케이스를 이렇게 감각적으로 예쁘게 만들다니 감탄이 나왔습니다.\n촉촉한 입술 표현하기에 좋습니다.",
    "text12": "발색은 거의 없는 정말 연한 핑크컬러입니다! 끈적이지 않아서 좋아요~ 자주 사용은 안 하지만 ㅜ",
    "text13": "틴트만 바르기에는 입술이 많이 건조해져서 위에 덧바르는\n용도로 사용하려고 구매했습니다.",
    "text14": "거의 무색에 가깝고 입술에서 편안한 광이 나용 막 잘 사용하진 않숩니당",
    "text15": "쫀득히고 광감이나 컷러가 너무 이뻐요 향이 강한게 아쉽습니다",
    "text16": "촉촉하고 광이 매우 이쁩니다 추찬해여 여기저기 레이어드해바르기조아여"
  },
  {
    "brand_name": "포트레",
    "product_name": "포트레 퓨어 글라쎄",
    "price": "23280",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022290505ko.jpg?l=ko",
    "review_name": "선릿 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222905",
    "text1": "단독으로 쓰긴 힘들고 착색 틴티 앉고 닦아내고 그 위에 앉으면 진짜 예뻐요",
    "text2": "걍… 색도 엄청 연하게 발색 되고 내용물 많지도 않고 잘 발리지도 않음",
    "text3": "노랑컬러너무 예쁜데 연예인만큼 발색은\n안나와요 어떻게발라야하나요",
    "text4": "틴트로 살걸그랬나싶을정도로 색도 연하고 지속력도 없긴해요. 제 입술엔 특히 ㅠ 그래도 광은 만족합니다 추천해요~",
    "text5": "봄웜이라면 코랄! 개인적으론 로지브라운색상 생각보다 바르기 쉽고 분위기있어서마음에듭니다~!",
    "text6": "솔직히 별 기대안하고 통이 너무 예뻐서 샀는데\n웬걸 개좋음 발색도 나쁘지 않아서 생얼 메이크업하고 \n이거 하나만 발라줘도 넘 이쁨 광택도 예쁘고 \n바르고 난후 끈적거림도 없어서 너무 만족함\n관악기 전공해서 입술이 자주 찢어지고 터서 촉촉한 립밖에\n못 바르는데 새로운 나의 구원템임\n다만 솔직히 가격이 명품도 아닌데 부담스럽긴함\n그래도  틴트 케이스도 너무 이쁘고 오랜만에 내가 \n만족할만한 템이어서 꾸준히 구매할듯",
    "text7": "발림성도 좋고 찐득이지 않아요 동생이 발라보더니 자기도 사달래서 선물했습니다\n가격만 좀 낮춰줬으면..",
    "text8": "찐득거리지 않고 여리여리한 발색이 예쁘지만 지속력은 없어요",
    "text9": "촉촉하고 색상도 제가 생각하던 색이라서 잘 사용하고 있어요",
    "text10": "생각보다 발색이 되게 연해서 입술 마무리 단계에 가볍게 올려주는 용도로 쓰고 있어요",
    "text11": "촉촉하고 색도 제가 마음에 드는 부담스럽지 않은 색깔이라 좋아요",
    "text12": "이 립 바를 때마다 뭐냐고 물어보고 색감 광택 다 넘 예뻐서 두색상 구매햤어여 가격에 비해 양이 넘 적은게 단점 ㅜㅜ",
    "text13": "포트레 립 올영 입점 기다렸는데 드디어 ..!!! 선릿코랄, 로지브라운 두 색상 구매했는데 다 넘 예쁘고 광택감도 만족스러워요ㅠ",
    "text14": "요런 류의 글로스 사서 정말 가장 제일 잘쓰는 거 같아요!!!",
    "text15": "두통짜 쓰고 있어요 립색은 연하게 하는걸 좋아해서 색이 거의 없아서 좋아요",
    "text16": "보통 쿨톤 색만 쓰는데, 이거 썬릿코랄 진짜 물건이에요 일단 촉촉함 말도 못하고 광택 너무 예쁘고 웜 쿨 상관없이 예쁘게 바를 수 있는 듯요!",
    "text17": "세통째 구매하고 있습니다 입술색을 연하게 하는걸 좋아해서 포트레 컬러립밤바르고 글로스마르면 딱 여리여리 립 만들수있어요",
    "text18": "입술에 각질이 자주 올라오는 건조한 입술이라 요즘 촉촉한\n립제품을 찾고있는데 너무 마음에듭니다.",
    "text19": "색 발림은 너무 좋은데 향은 별로에요\n잘지워지기도 하고 그런부분말고 발색은 너무 좋아요",
    "text20": "강민경님이 선릿코랄을 베이스로 까는거 보고 바로 주문했슴돠!! 컬러가 느무 예뻐요!!",
    "text21": "포트레는 립이 진짜 미쳤어요. 립 진짜많은데 선릿코랄은 진짜손많이가요.",
    "text22": "컬러 예뻐요~ 정말 연한데 예쁨 안 끈적이고 광 예쁘고! 초반에 좀 쓰다가 잘 안 쓰지만 그래도 좋아요",
    "text23": "진짜 케이스 디자인이 유니크합니다.\n글로스 제형이라 단독으로 바르기에도 좋고, 틴트 바르고 그 위에덧바르기에도 좋습니다.",
    "text24": "포트레에서 이 글라쎄제품이제일마음에들어요! 코랄색상완전예뻐서 요즘데일리립이에요",
    "text25": "아쥬 예뻐용 사길 잘한 듯 여쿨도 잘 어울려용 미니도 넘 조아 색 연하궁",
    "text26": "이거 너무 예쁘네요! 맑은 립표현에 딱이에요\n광도 오래 지속되는것 같고 아주 만족스러워용:)",
    "text27": "쫀득히고 광감이나 컷러가 너무 이뻐요 향이 강한게 아쉽습니다",
    "text28": "촉촉하고 광이 매우 이쁩니다 추찬해여 여기저기 레이어드해바르기조아여"
  },
  {
    "brand_name": "포트레",
    "product_name": "포트레 퓨어 글라쎄",
    "price": "23280",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022290505ko.jpg?l=ko",
    "review_name": "로지 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222905",
    "text1": "지성 피부에는 어울리지 않는 립입니다.ㅠㅠ 오일리해서 건성 분들에게 추천드립니다. 입술 색은 연해요!",
    "text2": "전혀 끈적임이 없고 소량으로 발라도 진짜 광택감이 대박이에요.. 인간 탕후루가 되는 느낌 색감도 완전 가을 느낌이라 이번 가을에 잘 쓸 것 같아용",
    "text3": "케이스가 너무 감성적이고 예뻐서 어디 들고 다니기 좋아요 색은 뮤트한 로지 브라운이고 끈적이지 않고 적당히 광택이 돌아서 좋아요",
    "text4": "여쿨라들이 분위기 있는 립 쓰고 싶지만 항상 안색 썩을때.. 이 제품 쓰면 됨\n안색이 그대로인건 아님 우리에게 잘 어울리는 삥꾸컬러보다는 당연히 안색이 안좋아짐\n하지만 분위기 있는 가을립 발랐을 때 100 정도 안색이 썩는다 치면\n이걸 바르면 한 40 정도만 안색이 썩음 그것만으로도 감사한 제품",
    "text5": "진짜 너무ㅇ 예쁨ㅠ\n이런 컬러 내가 100만년을 찾아 해맸는데 여기 있었네ㅠ\n진짜 평소 메이크업 색조가 좀 난감해서  립 톤 맞는 게 없었는데 화장할 때 내 머리가 삐지 않는 이상 자연스레 얘한테 손이 감 적당히 뮤트하고 그렇다고 아파보이지 않게 로즈 한 방울...🥀🤎",
    "text6": "패키지 특이하고 예뻐요\n발색이 진하게 되는 타입이라기 보단 은은 + 광도는 느낌으로 쓰는 것 같아요 색은 진짜 예쁩니다 \n근데 가격 좀 사악해요 할인 해주세용",
    "text7": "색은 예쁜데 어플리케이터에 너무 조금 뭍어나오고 퀄리티가 정말 안 좋아요..",
    "text8": "좋아요! 사용하기편하고 색상도 예쁘고 촉촉해서 마음에 들어요!",
    "text9": "원하던 색감이고 예뻐요 단점은 세일가도 그렇게 후하지 않다는 거.. ㅜㅜ쿠폰 먹이고 샀는데 재구매로 이어질지는 아직 잘 모르겠어요 ..",
    "text10": "생각보다 컬러가 너무 예쁘고 지속력은 그리 오래 가진 않지만 그래도 립글로스여서 컬러감도 너무 예쁘고 고광택 너무 예쁜거 같애요. 벌써 세통째 사용 중입니다.",
    "text11": "와 이거 진짜 요물이예요.진심너무좋음 브라운느낌 나는거 요즘들어 너무 좋아하는데 진심 브라운 누드. 여서 진짜 좋음",
    "text12": "뉴드하고 색깔얘뻐서 잘바르고 다놌습니다 근데 가격대비 양이 좀벅은것같아요",
    "text13": "너무 과하게 끈적이지 않아서 요즘 잘 쓰는 제품\n좌가 포트레 로지브라운 우는 글맆 메이플 글레이즈 입니다! 다만 이거 향이 좀 제 스타일이 아니에요 .. ㅋㅋㅋㅋ 삐아 글로우 틴트에서 나는 향이 납니다 무슨 향이라고 정의 하기는 어려운데 삐아 제품 써보셨으면 아실거에요",
    "text14": "라이트톤이 단독으로 쓰기엔 오바지만 가을용으로 섞발 해볼게요",
    "text15": "색이좀어두운데 예뻐요 요새유행하는 그런색이예요 가을이라 더 잘바를거같아요",
    "text16": "요즘 정말 많은 글로우 립 제품을 사용하다보니 어떤게 광이 이쁘게 오래 가는지 알게 됫는데 딱 이 제품이 매끈한 광 만들어줘서 주름있는 입술도 표현 미침\n\n로지 브라운 색상인데 전 입술에 색이 좀 있는 편이라 입술색 안죽이고 올리면 걍 립글로스 같은 느낌?\n\n근데 진짜 예쁜 색에 윗입술 아랫입술 각각 바르고 음마 안하면 매끈광 미쳐서 또 구매할 것 같아요!\n\n근데 용량에 비해 가격이 사악함ㅜ",
    "text17": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text18": "가을뮤트 추청, 누디 글로스 환장하는 사람\n3.몇 미리에 2만원하는 재밌는 가격이지만 글로스에서 이런 색 찾기 힘들다고 합리화하며 또 샀습니다...ㅎㅎ 결론은 무난하게 예뻐요 바르자 마자 헉~..!!하는 예쁨은 아니에요 붉은기 많은 제 입에는 조금 핑크빛이 많이 돌아요 입술색 많이 탈 듯..그리고 향기는 좋아요 재구매 의사는 없어요 굳이 이 가격 주고 사지는 않을 느낌(예쁘긴해도) 다른 립글로스랑 비교\n실물 느낌은 두번째랑 가장 비슷해요\n🤎왼쪽부터 포트레 로지브라운,퓌 스카치30,메이크업 포에버 웨얼에버 월넛,리스키 코이(제 최애)🤎",
    "text19": "전부터 갖고싶었는데 늘 배송비때문에 고민했었거든요.. 😅 근데 올리브영에 들어왔길래 구매했어요! 뮤트한 로즈브라운 컬러라 가을뮤트라면 휘뚜루마뚜루 사용하기 좋을듯 꽤 투명하게 발려서 크게 톤타지 않을거 같기두 하구요~! 쫀득하게 밀착되듯이 발리는데 끈적임은 크지않아요 한가지 단점은 팁에 양이 너무 조금씩 발려나와서 여러번 넣었다 뺐다해서 발라야 한다는 점.. 그치만 어떻게 보면 양조절이 쉽다고도 느껴질 수 있겠네요 패키지가 예쁘니까 들고다닐맛날듯 저는 만족 ~.~",
    "text20": "일단 제품이 이뻐요. 고급진 분위기..손등엥 발색했을 때 정말 이쁜 브라운이였어요. 광택도 제대로된 립글로즈 느낌! 립스틱 바르고 그위에 얹어줬는데 음 손등에 발랐을땐 촉촉했는데 립에 바르니까 사알짝 건조해지는 것 같았어요. 색깔은 아주 이뻤습니다",
    "text21": "건성분들이 바르면 좋을것 같아요!... 지성이나 복합성분들이 바르면 얼굴이 더 기름져 보일것 같습니다. 그래도 색상은 무난하고 예뻐서 좋아요. 매트 버전 나왔으면 좋겠습니다.",
    "text22": "촉촉한데 끈적임 없이 발려서 입술이 탱탱해 보이는 느낌이에요",
    "text23": "브라운 색이 저랑 너무 잘 맞아서 일상적으로 잘 쓰고 있어요!",
    "text24": "색상이 너무 아름다와요..\n딱 로지브라운 그 잡채..!!!",
    "text25": "무난 했어요 \n오늘드림하면 배송 빠르네요\n무난해요 추천합니다아",
    "text26": "최근 산 글로스중에 제일 맘에들어요! 제형이 진짜 젛아여 다른색도 사고싶음",
    "text27": "광이 잘 올라오는 글로스인데 생각보다는 많이 끈적이지 않아서 좋앗어요! 다만 컬러 발색은 좀 약한 편입니다 로지브라운 컬러가 존재감 있게 보인다기보다는 글로스타입인걸 고려했을때 투명감이 좀더 강한 느낌이에요\n자연스럽게 올려서 사용하기 좋습니다 :) 가격이 좀 있는 편이긴하지만 패키지가 고급스럽고 이뻐용",
    "text28": "우와 정말 써보고싶었던 제품인데 드디어 올영에 들어왔네요! 네일이랑 다른 품목만 들어와서 아쉬웠었는데 드디어,,!! \n우선 완전 글로스 타입이고 끈적해요 근데 광택이랑 컬러감이 너무 이쁘네요~~ 손등에 발색해봤는데 무게감은 느껴졋어용 입술에 바르면 좀더 무게감이 느껴져요 근데 글로스니까 감안합니다! \n색 자체는 은은하고 투명한 장미빛이라 입술에 올렸을때 컬러가 강하게 올라오진 않아요~~\n패키지도 고급지도 이뻐서 좋네요 :))",
    "text29": "포트레 ㄹㅇ 감다살브랜드에 가격만 초큼 낮추면 더 좋을 거 같은 느낌! 컬러도 광도 다 예쁜데 입술 주름에 쫌 껴요ㅠㅠ",
    "text30": "엄청 글로시해요! 같은 제품 코랄색 샘플로 받아 다 사용했는데 가을이라 브라운 구매해봤어요",
    "text31": "괜찮은 글로시 립 찾고 있었는데, 정말 무난하게 잘 쓸 것 같아요",
    "text32": "이제 가을이라 차분한 톤으로 구매해봤어요 잘 어울리면 좋겠어요~",
    "text33": "팁 뺄때 끈끈하고 무겁게 늘어나요 색은 너무 자연스러워서 그냥 맨입술에 글로스바른거같아여",
    "text34": "최고..진짜..전부터 계속 사고 싶었는데 너무 비싸서 못사다가(학생인지라..) 이번에 올영 5만원권 기프티콘 받고 다른 얘들이랑 같이 질렀는데 젤로 맘에 듦! 진짜\n\n디자인이 통은 모래시계 같은 느낌이고 손잡이 부분은 실키한 은색 패키지가 막 꾸불꾸불 울퉁불퉁 되어있는데 그래서 바를 때 손잡이 잡고 돌릴 때 그립감이 되게 신기함..! 진짜 되게 고급져서 화장대에 딱 세워두면 뭔가 기부니 조음ㅎㅎ\n\n요즘 채도 빠지고 회기낭낭한 가을뮤트 색조에 미쳐있는데 블러셔도 회기있는 베이지로 분위기 딱 잡아주고 눈밑에 로지한 브라운 색감으로 붉은기 넣어주는 거 좋아하고 립도 딱 채도 빠진 베이지~브라운에 로지한 붉은기 한 방울 아주 살~짝 넣어주는 거 좋아하는데 이름도 딱 로지브라운이고 색감도 너무 내취향이길래 샀는데 진짜 더도말고 덜도말고 딱임!! 입술색 살짝 죽여주고 이번에 나온 에뛰드 포픽틴 뮤심한베이지로 오버립해주고 베이스로도 살짝 발라주고 그 위에 올리면 진짜 미침..✨️\n\n두번째 사진에서 제가 잘쓰는 립들이랑 비교한 건데 롬앤 디픈무어는 발랐을 때 너무 브라운에다 로지한 붉은기보단 레드 느낌의 붉은기가 돌아서 가을딥 느낌이 나서 좀 아쉬웠고 삐아 땅콩당도 너무 예쁘긴 한데 좀 채도가 있어서 살짝 아쉬웠고 롬앤 태니구아바도 로즈빛보단 코랄기가 돌아서 아쉬웠는데 진짜 이게 딱 내가 원하던 색감.. 넷 중에 제일 뮤트한 거 보이시죠?..내 까다로운 색감 취향 맞추기 진짜 쉽지 않은데 진짜 너무 맘에 듦..역시 비싸서 그런가ㅠ..\n\n그리고 제형도 내가 딱 좋아하는 글로스 제형! 롬앤, 삐아 글로스랑 점도나 이런 쫀쫀함은 비슷한데 묘하게 더 촉촉하다..? 입술 건조한 사람한테 짱일듯",
    "text35": "유명한데에는 이유가 있음 촉촉하고 색이 요즘 유행하는 색이라 만족함",
    "text36": "맘에드러여ㅜ광이ㅜ오래감 글고덧발라도ㅜ 안탁해짐 굿ㅎ",
    "text37": "발색력도 예쁘고 베이스로 깔기 너무 좋은거같아요! 자연스러운광도 예뻐요",
    "text38": "로즈 + 브라운 색상을 원래도 좋아해서 바로 구매했어요! 글로스 제형이라 촉촉하고 예뻐요",
    "text39": "색도 이쁘고 외형도 이쁘고 ㅠ.ㅠ 왜 난 웜톤이 아닌지... 안어울리는게 슬퍼요",
    "text40": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text41": "딱 로지색이에요\n보는 것과 바른 것이 비슷하게 표현됩니다 ㅎ",
    "text42": "포르레 처음써봤는데 색상 예뿌네용 패키징도 맘에 들어용 ㅎㅎ",
    "text43": "광이 정말 예쁩니다 립글ㄹ로스라서 지속력없는건 참고하세요",
    "text44": "명성대로 너무 예쁘네요~ 잘 쓰고있습니다~ 사용해볼만해요",
    "text45": "보통 로지브라운하면 약간 웜톤에 가까울까싶은데\n!!\n이거 완전 핑크가 더 많이 도는 브라운이라\n뮤트쿨들 미칠 컬러에요 \n일단 저는 미쳤고 \n\n한번 발색으로는 살짝 아쉽고 \n두세번 올려주면 진짜 분위기 있게 올라와요 \n\n광도 이게 흡수돼서 마르는 광이 아니고\n코팅광 느낌이라 유지력도 좋음 \n\n케이스도 예뻐서 보자마자 와우함",
    "text46": "다른건 다 가격대비 보통정도 입니다.\n그런데 향이 시간이 갈수록 인위적인 향이 진해져서 별 두개 뺏습니다. 물론 개취입니다",
    "text47": "요즘 글로시가 유행인데 촉촉템으로 유명하다고 생각해서 사봄ㅁ",
    "text48": "와 생각보다 엄청 오일리하고 끈적한 느낌이에요ㅠㅠ 요즘 하도 촉촉란 애들이 많아서 그런가 얘는 음파 자체를 못하는 느낌..? 그냥 정말 중간에 한 번 더 광주는 느낌으로만 발라야할 것 같아요ㅠㅠ",
    "text49": "생각보다 끈적하고, 입술에 발색이 역시 별로 안 돼서 다 못 썼어요..",
    "text50": "이거 바르는 순간 입술 주름 싹 없어지고 광 미침. 심지어 색도 너무 예뻐서 매일 바름. 하지만 처음 팁에 묻어나오는 양이 굉장히 적어서 당황했음.. 쓰다보니 적당히 잘 나오긴 하는데 아직 두 번은 덧바름. 색은 생각보다 옅어서 이거 틴트 버전으로 나왔으면 좋겠음. 밥 먹는 게 아니면 광감이 오래 가서 좋음. 딱히 끈적이는 것도 모르겠고 괜찮은 느낌.",
    "text51": "로지브라운색상 생각보다 바르기 쉽고 분위기있어서마음에듭니다~!",
    "text52": "베이스색으로 너무 좋네요 촉촉하고 발림성도 좋은거같아요",
    "text53": "호기심에 사버ㅏㅆ는데 생각보드 좋아서 놀랐어요  ㅜ천해요",
    "text54": "촉촉하고 투명감 있는 글로스인데 케이스가 예쁘고 색이 원하는 색이라 만족해요",
    "text55": "가격이조금만더싸도 더 잘사용할것같아요. 고급스러운색이에요",
    "text56": "색감이 정말 예쁘고 입술 표현이 분위기 있게 만들어줘서 벌써 두 번째 재구매 해요",
    "text57": "개인적으로 포트레 립밤을 너무 잘 써서 같은 브랜드 립스틱도 구매해봤어요! \n립글루즈 느낌이고 굉장히 촉촉스입니다. 살짝 끈적임은 있는 것 같고 발림성은 부드러워요. 색감은 브라운장미색(?)인 것 같아요~! 생각보다 색감이 진하네요.\n디자인은 역시 이뻐요..포트레 감성..굿..👍",
    "text58": "일단 받자마자 디자인이 너무 이뻐서 놀랐어요\n발랐을때 엄청 촉촉하고 발색도 너무 이뻐서 맘에 들규\n자주 바를것같아요 단독으로 발라듀 이쁘게 잘나오구요\n다른색상도 구매하고싶어요🤍\n쌩얼에더 발라봤는데 튀지 않고 찰떡으로 너무 맘에 들어요!!",
    "text59": "와 일단 너무 광택감이 예뻐요\n\n저 손이 정말 똥손이라 광택감 있는 제품을 발라도 그냥 립밤 바른 듯 그냥그런데 이 제품 바르니까 정말 화보에서 보는 그런듯한 광택감에 예쁜 입술이더라고요!\n\n갈웜 뮤트인데 내추럴이라는 퍼컬 진단을 받은 저에겐 뮤트 색을 사용하면 진해지면서 입술에만 집중되는 듯한 느낌을 받았는데 이건 제 입술 색과 너무 같아서 입술 색을 죽이고 사용하면 예쁜광에 붉어지지도 않으며 적당히 입술색인 듯한 색감의 광택이 예쁘게 돌아요ㅠㅠ\n\n팁도 많은 양이 안나와서 조절하기 좋은데 입술이 작은 저에겐 3번정도 넣었다 꺼내야 전반적으로 바를 수 있더라고요\n\n그리고 시간이 지나면 투명 립글로스처럼 색이 변해서 아쉬운 것 같아요ㅜ\n\n착색은 하나도 없고 내추럴인 톤에 누드립같은 립글로스 찾는다? 그럼 이 제품 너무 추천합니다,,,!\n\n가격만 저렴했으면 ㅜㅜ",
    "text60": "색이 넘 오묘하고 광택도 예뻐요 다만 지속력이 다소 약해요 ㅠ",
    "text61": "색상이 옅어서 다른거랑 섞어서 발라야해요 립케이스는 아음에들어요",
    "text62": "색이 너무 예뻐요!! 탁하지도 않고 맑아서 여름라이트인 제가 쓰기에도 너무 좋아요!!",
    "text63": "발색이 생각보다 연해서 단독으로 바르기보다 레이어드해서 바르는게 좋은거같아요! 입술이 촉촉해보여서 좋더라고요~!",
    "text64": "유튜브보고 영업당해서 삿는데 컬러 넘 예뻐요! 은은하고 고급져요",
    "text65": "브라운유명하길래궁금해서 사봤어요 디자인도 이뻐서 마음에들어요",
    "text66": "색깔 너무 이뻐요 ❤️❤️❤️ 마음이 들어요~ 다시 구매 예정",
    "text67": "강민경이 바른거 보고 너무 예뻐서 사보았는데 취향 저격 진짜 예뻐용 ㅠ",
    "text68": "궁금해서 구매해써요 포트레는 강민경씨가 떠오르죠 네일이 먼저 써봐서 립고 구매해봄",
    "text69": "발색이 강하게 되는 타입은 아닌데 색상이 너무 취향이라 구매했어요 맘에 들어요",
    "text70": "광택감도 예쁘고 색도 멀멀한게 딱 요즘 트렌드 미지근입니당",
    "text71": "제품 자체는 매우 맘에 들지만 가격이 좀 비싸요. 비슷한 광감의 글로스가 이미 많아 더 저렴한 가격의 대체제가 많다는게 ㅜ 그러나 컬러나 지속력, 광택감은 좋아요",
    "text72": "광이 진짜 이쁘고 뭔가 제품 자체 만족감이 있긴 하나 발색이 살짝 특이해서 특별한 느낌",
    "text73": "컬러도 컬러인데\n광이 그냥 미칠광이에요\n요즘엔 무조건 마지막에 이거 올려주는데\n바르고 거울보면서 감탄해줘야 찐 마무리",
    "text74": "모카무스 메이크업에 사용하기 좋은 색이에용! 케이스 디자인도 예쁘고 광도 있는 편이라 절 사용하고 있어요",
    "text75": "입소문난 제품이라해서 궁금했는데 무난하고 이쁜 립글로스에요.",
    "text76": "내가 뷰티유튜버였으면 소개했을정도로 지인에게 추천하고 다닌 올해 잘 산 틴트 1위.. 촉촉한데 색감은 좀 나와서 이쁘게 바르고 다니기 좋아요",
    "text77": "제품이 참 이뻐여 케이스도 발림감도 광감도 근데 어딘지 비싸고 그래도 만족스럽고 그런 느낌",
    "text78": "그냥 저냥 무난한 립글로스 느낌 가성비 없음 차라리 헤라 거 재구매 할 듯",
    "text79": "너무나도 이쁜 디자인. 발림성도 너무 좋고 색감이 정말 아.름.답.다. 요즘 유행인 모카무스로 쓱 바르기 좋고 생얼에도 찰떡입니다",
    "text80": "색이 넘 마음에 들어요 \n모카무스 메컵이 어울리는 색..❤️",
    "text81": "생각보다 괜찮아요\n세일하길래 구매했어요 추천합니당 !!",
    "text82": "이제 여름이라 조금 답답하게 느껴짐. 빨리 다시 겨울 됐으면 좋겠음... 매일 바르고 다니게...♡",
    "text83": "촉촉하니 좋고 제가 원하는 브라운 색상이 딱 맞아서 잘 쓰고 있어요",
    "text84": "촉촉한 것도 있고 브라운 색이 제가 딱 원하는 스타일이라 좋아요",
    "text85": "후기가 좋길래 톤은 안 맞을 것 같았지만 구매한건데 마무리로 올려서 잘 쓰는 중이에요",
    "text86": "입술에 올렸을 때 색깔이 이쁘게 발색되고 입술 사이사이에 스며들어서 촉촉해져서 좋아요",
    "text87": "전부터 뷰티유튜버들 후기 보고 궁금했는데 오특일 때 구매해봤어요! 쿨톤이라 베스트 컬러는 아니지만 차분한 컬러감이 예뻐요",
    "text88": "이거 뭔데ㅠ 포트레 뭔데ㅠ 제 지갑을 텅장 만드냐구요써보고 컬러감이 넘 맘에 들어서 다시 올영세일하면 점찍어둔 2컬러 더 살래요",
    "text89": "아주 조금씩 나와서 여러번 발라줘여하고 오일리하지않고 쵹촉한 느낌스",
    "text90": "끈적임이 어느정도있어용ㅎ매트립에 같이발라주시 진짜색감이뻐용ㅎㅎ너무 매트립이랑찰떡임ㅋㅋ디자인도 귀여고 세련되 보임ㅋ",
    "text91": "후기대로 조금씩 나와서 양 조절하기엔 좋은데 답답할땨도 있어용 발색 진하지 않아오",
    "text92": "궁금해서 사봤어용ㅎㅎ색감도 괜찮고 디자인도 특이하고 엣지있어보여서 삿어용ㅎ잘쓸것같아용ㅎ",
    "text93": "컬러도 예쁘고 질감도 예뻐요! 지속력은 짧은 편이긴한데 은은해서 예뻐요",
    "text94": "어제 배송와서 오늘 발라봤는데 어플리케이터 솔이 통통하지 않고 너무 얇아서 밑에 있는 플라스틱까지 입술이 느껴져요.. 롬앤도 안 이러는데 가격은 비싼데 검수가 제대로 안 된건지 퀄리티는 별로 입니다. 사용할 때마다 신경쓰일거 같아요",
    "text95": "컬러도 마음에 들고 질감도 마음에 들어요 머리카락 붙긴해요",
    "text96": "세일해서 저렴하개 샀어요! 다음번애 또 구매하고 싶은 제품이며 부담없아 사용하가 좋아요",
    "text97": "끈적끈적거리는 광이라 아쉬워요.. 겉돌고 묻어나오고 손이 안가네요 ㅠ",
    "text98": "촉촉하고 쫀쫀하게 발려져서 너무 좋아요 착색이 없어서 여러번 덧발라도 좋이요",
    "text99": "텍스처가 찐득거리지 않고 너무 좋아요 색상은 생각보다 연하지만 다른 색 사보고 싶어요",
    "text100": "워낙 유명한 제품이라 구매해봤는데 괜찮은 거 같아요!!!!",
    "text101": "착색 없는 글로스라 마음에 들어요 살짝 핑크 한방울이 들어간 느낌이라 넘 예쁩니다",
    "text102": "색이 너무 이뻐서 구매했는데 쫀쫀한 글로스광이라 만족합니다!",
    "text103": "아주아주 만족합니다. 채도빠진 연베이지 틴트이요. 광도 적당합니다.",
    "text104": "상품의 양은 적당했던 것 같고 피부에 자극 없어서 쓰는 거에요.",
    "text105": "패키지가 고급스러워서 좋아요! 광은 살짝 오일리 번들광이고 마지막에 올려주면 글로스 바른 것처럼 예쁜데,, 맛이….! 넘 별로라 음식 먹기 전에 절대로 바를 수 없어요..",
    "text106": "다른건 모르겠고 색감이 너무 예쁘고 발랐을때 입이 탱글탱글해보여서 마음에 들어요. 이번에 제 구입했어요.",
    "text107": "평소에 코랄 자주써서 로지브라운도 썼는데 왜 강민경님이자주쓰시는지알겠어요 고급스러운느낌",
    "text108": "이 색 진짜예뻐요. 너무 더워보이지도않고 톤그로 되지도않음. 가격이약간비쌈.",
    "text109": "발색이 잘안되서 오잉 햇지만 촉촉함에 오호 했습니다 반짝이고싶을때쓰면 좋을거같아요",
    "text110": "색깔이 너무 마음에 들어서 자주 사용하고 있어요. 그런데 양이 너무 적다 보니까 자주 사용 하면 한 달 안에 다 쓰더라구요.",
    "text111": "발색은 뽀용뽀용한 토끼립에 가까운 조금 더 분위기 있는 색깔이에용!!근데 많이 끈적 거리고 냄세 이야기가 많아서 걱정했는데 처음에는 조금 나지만 지금은 별로 신경쓰이지 않아요!! 색깔이 너무 너무 맘에 들어용!!",
    "text112": "지속력 나쁘지 않아요. 그리고 생각보다 촉촉하고 꾸덕해서 너무 좋아요",
    "text113": "로지브라운색상 진짜 고급스럽고 예뻐요. 잘샀어요💛 추천",
    "text114": "입술에 글로시하게 올라가서 각질 정돈이 잘 되고 발색이 글로시한 제품 치고는 이쁘게 올라와요",
    "text115": "가을립네 어울리지만 차분해서 뚝딱 바르기 좋아요 근데 지속력은 그렇게 좋지않아서 세일이나하면 사고싶은 그런맘입니다",
    "text116": "뮤트한 로즈빛 브라운으로 자연스러운 발색이 매력적이에요. 번들거림 없이 촉촉하게 발려 데일리 립으로 좋아요",
    "text117": "입술에 올렸을 때 주름 사이에 스며들어서 촉촉해져서 좋아요 색깔도 이쁘게 발색돼요"
  },
  {
    "brand_name": "포트레",
    "product_name": "포트레 퓨어 글라쎄",
    "price": "23280",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022290505ko.jpg?l=ko",
    "review_name": "레드 아워스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222905",
    "text1": "생각보다 맑아서 조금 놀랐어요\n처음에 손등에 거의 발색안됐는데 며칠 쓰니까 팁에 립이 묻어서 손등에도 잘 나오네용\n실제 색이랑 흡사해요!\n여쿨라는 단독으로 쓰면 안 어울리지만\n베이스립 바르면 확실히 포인트가 돼서 이쁘더라구요",
    "text2": "주문하고 싶을때마다 품절이라 각잡고 기다렸는데 마침 할인일때 드뎌 구매... 너머 좋아요",
    "text3": "네이밍 시럽 스틱이엇나 넬이랑 업틱 쓰고 이걸로 포인트로 발라주고잇어요\n지속력이 너무 짧지만 감안하고 쓰는중이에요\n다른 립제품을 쓰고 이걸로 포인트 줘도 이뻐요",
    "text4": "글로스도 예쁘긴한데 편히쓸려면 틴트가 더 좋아요 광은 이쁩니다",
    "text5": "케이스가 진짜 영롱하게 이쁨 ㄷㄷ 발색은 약한편이에요! ㅜ",
    "text6": "내용물이 흘러요 ㅠㅠ 아무리 꽉 닫아도 여름에는 내용물이 팽창해서 흐르더라고요.. 용기 개선이 필요해보여요!!!\n색감이나 발림성은 완전 제가 좋아하는 스탈입니다",
    "text7": "환절기오니 입술이 너무 건조해서\n틴트랑 같이 쓰려고 샀는데 촉촉하니 좋네요\n반짝반짝 탱글해보이는 광택이 맘에들어요\n글로스쓰면 평소에 무겁고 찐득하단 기분드는데\n촉촉하고 산뜻해서 손이 잘 갈거같아요\n#레드아워스인데 너무 쨍하지도 않고 \n자연스러운 발색이 맘에들어요 \n하나만 발라도 발색 잘될듯",
    "text8": "사진보다 어두운 레드쪽이지만\n광택이 맑은 색감이라 부담스럽지않아요:)\n덧발라도 끈적이지않고 광택이 은은하게 차올라서\n너무이뻐요!!\n투명메이크업에 잘어울려요!!",
    "text9": "립글로스의 불쾌한 끈적함은 덜하나\n웜톤인데 레드아워 컬러 쨍~하니 얼굴 밝혀주는 예쁜 빨강은 아닙니다. 샘플사진 보고 구입하시는 분들은 참고 부탁드릴께요!\n강민경님 닉값 생각하고 호기심에 구입해봤는데,,,\n생각보다 만족감은 덜합니다. 다른 기존에 쓰던 틴트로 넘어갈께요 ㅠㅠ",
    "text10": "촉촉하고 색상이\n맘에 들어요 매트한 틴트\n바르고 그위에\n덧발라줘도 좋아요",
    "text11": "촉촉한데 발색이 잘 되네요 기대이상이에요 맘에 들어요 색상도 이쁘네여",
    "text12": "오브제로 두기에도 예쁘고, 컬러도 적당히 발색되면서 광택감 있어서 좋아요",
    "text13": "유명한 틴트라고 해서 사봤는데 촉촉하고 색깔도 너무 마음에 들어요. 그런데 양이 너무 적어서 자주 쓰면 한 달 만에 사라져요.",
    "text14": "지속력은 짧지만 털러가 너무 예뻐서 벌써 한통 다 씀.. 하나 더 구매해야게따ㅠㅜ다른 컬러도 구매예정!! 완전 예뻐요",
    "text15": "입술에 글로시하게 올라가서 각질 정돈이 잘 되고 발색이 글로시한 제품 치고는 이쁘게 올라와요",
    "text16": "쫀득하고 컬러가 이뻐요 향이 강해서 그점이 조금 아쉽습니다",
    "text17": "강민경 만든 틴트라거해서 구매했는데 색 완전 예쁨..올리브영 입점 되자마자 구매했는데 다른 컬러도 구매해야지 ㅎ",
    "text18": "입술에 올렸을 때 주름 사이에 스며들어서 촉촉해져서 좋아요 색깔도 이쁘게 발색돼요",
    "text19": "촉촉 글로시하네요\n봄웜에게 잘 어울립니다\n만족해요\n사이즈는 생각보다 커요",
    "text20": "촉촉하고 광이 매우 이쁩니다 추찬해여 여기저기 레이어드해바르기조아여"
  },
  {
    "brand_name": "포트레",
    "product_name": "포트레 퓨어 글라쎄",
    "price": "23280",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022290505ko.jpg?l=ko",
    "review_name": "소프트 플럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222905",
    "text1": "쫀쫀하고 일단색상이 너무 예뻐요 비싼게 단점이고 케이스 부실할까바 걱정했는데 예쁘긴예뻐요",
    "text2": "쿨톤에게 어울리는 색상이고 발림성도 마음에 들어요! 얼굴을 화사하게 만들어줘요",
    "text3": "너무 궁금해서 질러보았어요ㅎㅎ 가격대가 조금 많이 사악하지만.. 기다리고 싶지않아 그냥 구매버튼!",
    "text4": "보통의 립 글로스보다능 꾸덕한 편에 속하는거 갗어요 광탹감운 ㄱㅊ움",
    "text5": "이버영 투명하게 발리구\n광감도 맑고\n생갇보다 겁나쿨합니다 ㅎ",
    "text6": "포트레 소프트 플럼은 쿨톤 분들께 완전 잘 어울릴 제품이에요",
    "text7": "립글로스로 딱!!!  약간의 플럼핑도 되는것처럼 느껴집니다!",
    "text8": "로지브라운색상 생각보다 바르기 쉽고 분위기있어서마음에듭니다~!",
    "text9": "디자인이랑 강민경 땜에 삿는데 비싸긴해요 \n착색 없고 쫀쫀한 글로스 광이에요 컬러감이 생각보다 진해요",
    "text10": "본통보다 여리여리하게 발리는 플럼 컬러에요 여쿨라가 발라도 딥해보이지 않고 포인트되서 넘 예뻐요",
    "text11": "꽤나 보라보라해서 완연한 쿨톤에게ㅠ추천드려요\n투명한 발색감이 입버용",
    "text12": "촉촉함 마음에 들고 색은 좀 더 밝으면 좋겠어요 광고 보고 산 색이랑 다르게 발색되긴 해요",
    "text13": "단독으로도 사용해도 발색 되는 예쁜 글로스 같아요 근데 글로스라 어쩔 수 없이 지속력은 약하지만 1콧만 발색해도 잘 올라와요 마음에 들어요!!!",
    "text14": "포트레 틴트 궁금했지만 가격이 애매하게 비싸서 미루다가 올영세일 때 샀어요",
    "text15": "색도 예쁘고 마음에 드는데 케이스가 약해요 상자에서 뜯으면서 식탁에서 떨어트렸는데 바로 입구가 깨져버렸어요ㅜㅜ",
    "text16": "생각보다 제 입술엔 보라색으로 올라오지만 만족합니다 패키지가 너무 예뻐용",
    "text17": "비싸서 그런지 확실히 패키지가 고급스럽네요 입술엔 아직 안 발라봤지만 색이 너무 제색입니다",
    "text18": "발색 너무 이뻐서 좋습니다. 계속 사용중이에요. ㅎ ㅎ 좋네요.",
    "text19": "연한 발색이 너무 이쁘고 좋았습니다. 청순한 느낌이에요.",
    "text20": "색감이 너무 예뻐 구매했는데 실물 색상이 촌스럽지 않고 에쁩니다. 단 지속력은 짧은편이에요.",
    "text21": "찐덕하지 않고 촉촉하게 광택이 나면서 발리는데 그만큼 지속력은 적습니다. 발색도 생각한거랑 조오금 다른게 아쉬웠어요..",
    "text22": "발림성이 생각보다 좋더라구요! 광택도 적당하니 맘에 들고 끈적하지 않아 좋습니다."
  },
  {
    "brand_name": "포트레",
    "product_name": "포트레 퓨어 글라쎄",
    "price": "23280",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022290505ko.jpg?l=ko",
    "review_name": "다크 체리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222905",
    "text1": "색이랑 통은 예뻐요 근데 착색 전혀 안되고 지속력 제로 ㅎㅎ 배송은 일반배송인데도 오늘드림처럼 빨랐어요",
    "text2": "포트레 립밤 발색 발림은 마음에 드는데 \n광택도 좋고 찐득이지 않아서 너무 좋은데\n다만, 지속력이 너무 짧아요\n뚜껑도 그립감좋고 잘닫혀서 그것 또한 좋아요!!!",
    "text3": "생각보다 더 다크하고 쿨해유\n여릿한 표련력 이쁨니당 ㅎ\n패키지두 이쁨",
    "text4": "포트레 립 저는 호호호에요! 선셋코랄도샀는데이색도마음에들어요",
    "text5": "포트레 다크 체리는 쿨톤 분들께 데일리로 완전 추천하는 컬러예요",
    "text6": "모양이 너무예뻐서 받고나서 기분좋았네요~ 잘산것같아요",
    "text7": "선크림, 톤업크림 제품 애용하고 있어서 이번에 포트레 봄신상 올라왔길래 구매했어요! 최대한 상세로 후기 남겨 봅니다 ㅎㅎ\n\n[디자인]\n바디는 제품컬러가 보이는 투명한 유리로, 팁부분은 실버로 되어있어 깔끔하면서도 유니크한 느낌이에요. 그립감도 좋고 전체적인 사이즈도 길거나 크지 않아서 가지고 다니기 딱 적당한 사이즈에요.\n팁에는 제품이 많이 묻어 나오진 않고 약간 적게 느껴질 정도로 나오는데 저는 이부분이 양 조절하기 쉽게 되어있어서 좋았어요.\n그리고, 글로스 제품들은 늘 넘쳐흘러 새는 상황이 많아 관리가 어려웠는데 쉽게 새지 않게 만들어진 것 같아 이 부분 특히 만족해요!\n\n[제형/사용감]\n글로스 제형에서 끈적임이 거의 느껴지지 않아 발랐을 때 산뜻해요\n오일리함이 살짝 있는 듯한 느낌인데 유리알 젤리립으로 표현해주기 위해 적당한 정도라고 느꼈어요\n너무 과하지 않게 예쁜 입술 표현이 되는것 같아요\n\n[컬러]\n다크체리라는 네이밍과 잘 어울려요\n입술에 올리면 더 투명하고 맑은 느낌으로 표현되고 과하거나 부담스럽지 않아 데일리로 사용하기 좋아요\n웜톤보다는 쿨톤에 어울릴 체리빛 컬러이고 생각보다 탁한 느낌이 하나도 없어 마음에 들어요\n\n[지속력]\n아무래도 틴트가 아니고 글로스이기 때문에 착색이 된다거나 컬러가 쨍하거나 입술에 착붙는 타입은 아니라 지속력은 약한 편이긴 해요\n음식을 먹지 않는 한 음료정도 마시거나 할 때에는 적당히 날아가면서 적당히 남아있는 정도에요\n\n[향]\n달콤한 향은 아니었고 무향에 가까울 정도로 향이 느껴지진 않았어요\n립제품들 너무 달콤한게 많아 개인적으론 부담스러울 때가 자주 있는데 요 제품은 그렇지 않고 깔끔한 느낌이에요",
    "text8": "포트레 립밤이랑 선크림이 좋아서 립 글로스도 구매했는데 좋아요! 💄 \n발색이 쫀득하면서도 부드럽게 발려서 마음에 들어요. \n차가운 핑크, 플럼 계열의 컬러가 겨울 쿨톤에게 데일리로 딱입니다. 😊",
    "text9": "끈적임이 있지만\n디자인이며 색감이며 넘 고급지구 예뻐요\n다른컬러도 사고싶엉ㆍ느",
    "text10": "이뻐용 시중에 잘 없는 어두운 체리컬러\n겨울쿨다쿠에게 추천드리구\n투명한 발색감림미더",
    "text11": "포트레 틴트 다크 체리는 쿨톤 분들께 완전 잘 어울릴 컬러예요",
    "text12": "좋은데 잘지워져서 아쉬워요\n색은 너무 마음에 들어요 다른색도 써보고 싶어요",
    "text13": "쫀득하고 컬러가 이뻐요 향이 강해서 그점이 조금 아쉽습니다",
    "text14": "촉촉하고 광이 매우 이쁩니다 추찬해여 여기저기 레이어드해바르기조아여"
  }
]