[
  {
    "brand_name": "오아드",
    "product_name": "[슬기PICK] 오아드 립 글로우 오일 단품/기획",
    "price": "29800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021885917ko.png?l=ko",
    "review_name": "[어프어프 기획] 립 글로우 오일",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218859",
    "text1": "이거만 있으면 입술 자신감 뽐뽐이에요 필러맞아도 뭔가 시원찮았는데 립스틱 바르고 요거 위에 바르면 완전 볼륨감 지대로에요 대신 혀에 닿으면 많이 매워요 ㅠㅋㅋ",
    "text2": "같이 바르면 좋을 거 같길래 샀는데\n 플럼핑?? 화한 느낌 없으먄\n다른 저렴이들 사도 될 거 같애요",
    "text3": "오ㅓ아드 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text4": "너무 좋아요\n다음에 또 구매하고 싶네요~~~~~~~~~",
    "text5": "샵에서 쿨링 립밤• 립글로즈 추천해달라고 해서 추천받아서 위시에 올려놓은 도중, 어프어프 콜라보 패키지 귀여워서 바로 샀습니다. 오아드 성수 팝업부터, 이번 어프어프 콜라보까지 패키지 감각있고 귀여워서 꾸준히 지켜보게 돼요, 만족합니다",
    "text6": "약간의 플럼핑 효과가 있어서 화함이 있긴한데 그냥 립티크만 사용했을때 보다 립티크랑 같이 사용하면 지속력이 더 올라가는거 같아요",
    "text7": "좀 찐득한 제형이에여 근데 립오일이니깐 당연함 \nㅋㅋ조하여어",
    "text8": "오아드 립제품이랑 쓰면 좋다길래 구매했어요 근데 발색있는 제품 쓰고 바르니까 팁에 색이 묻어나오던데..?",
    "text9": "혀 맵기 싫어서 일부로 •3• 이르케 하게돼요 ㅋㅋㅋ 근데 플럼핑이 차라리 없었으면 더 자주 발랐을 굿 같아요 ㅠㅠ",
    "text10": "가격이 이렇게 비싼 이유를 모르겠어욤..광이 오래 가는\n것도 아니고... 점점 손이 안 가욭",
    "text11": "솔직히 립오일 그 이상도 그 이하도 아닌데 치치가 귀여우니까 ㅇㅋ 너무 건조한 립티크 후 바르는 용도로그냥 사용중",
    "text12": "벌써 두번째 구매 오드핀 바르고 위에 덧바르면 짱 이쁨 세일해도 근데 비싸긴해요",
    "text13": "입술에 바르면 따갑지만 문제는 없어요.\n선물이 정말 귀여워요.",
    "text14": "립티크랑 같이 쓰면 더 좋다고 해서 구매했어요. 확실히 같이 쓰면 이쁩니다만.. 솔브러시는 좀 아닌것 같아요 개선됐으면.!",
    "text15": "어프어프 콜라보 기념으로 구매해봤어요! 상품은 좋다고 알려져있고 계속 사용할만해요! 콜라보 감사드립니당~~ 플럼핑이 좀 강해요!!",
    "text16": "효과는 크게 모르겠어요~\n처음에 사진처럼 광이 돌고 이쁘긴한데,,따끔거림이 약간 부담스럽고 입안에 들어갈까봐 조심스러워요",
    "text17": "촉촉하다 못해 그냥 입술에 꿀 발라놓은 것 같아유..\n컬*그램 틴트 위에 거 바르면 개이뻐요",
    "text18": "그냥 평범한 립오일임 어프어프 치치가 귀여워서 구매함 립티크하고 바르면 립티크의 건조하고 구린 착색을 그나마 감춰줄 수 있음",
    "text19": "제품 자체는 나쁘지 않고 화한 느낌도 마음에 드는데 굳이 이 가격 주고 살 정도는 절대 아닌 것 가타욤.. 걍 ㅂㄴㄹㅋ나 홀ㄹㅣ카 플럼퍼 사도 이 정도 매운 느낌 낼 수 있음.. 하도 인스타에서 립티크랑 이거 세트로 바르면 시너지 대박인 마냥 홍보해가지구 궁금해서 사봤는데 특별한 점 생각보다 더더 없습이당..",
    "text20": "입술이 진짜 반짝반짝해져요. 플럼핑 효과가 있어서 입술이 화해져요. 익숙해지기 전까지진 좀 힘들수도..",
    "text21": "립티크랑 같이 쓰면 좋다고 해서 구매 했는데 바르고 나서 약간 플럼핑 효과가 있는건지 화한 느낌이 있어서 아.. 테스트 해보고 살껄 하는 후회가 생겼어요.. 브러쉬 팁이랑 다 좋았는데 플럼핑 효과때문에.. 저는 못쓰겠더라구요",
    "text22": "누가 립오일 팁을 “털 달린 일반 틴트 팁”으류 만들어요 ㅠ 실리콘으로 해야 투명색이 잘 유지될텐데 ㅠ 아 글고 플럼핑효과 있어서 맵습니당 개많이 발라야 입술 반딱거려요",
    "text23": "배송도빠르고아직안써봤는대잘쓰겠습니다 감사합니다 ㅎㅎ",
    "text24": "기존에 있는 립티크 제품이랑 합이 잘 맞는다고 해서 구매해봤습니다 지속력을 더 높혀준다고 한 거 같아서 기대중",
    "text25": "진심 다재다능이에요(?)\n매트립에 빌라도 이쁘고 글로우 립에 발라도 .. ㅎ\n이거 고양이 콜라보라 더귀여워요 ㅠ"
  },
  {
    "brand_name": "오아드",
    "product_name": "[슬기PICK] 오아드 립 글로우 오일 단품/기획",
    "price": "29800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021885917ko.png?l=ko",
    "review_name": "립 글로우 오일",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218859",
    "text1": "오아드 투명 립글로스 없이 , 타투립 열심히 썼는데 이 투명 립 없이 오아드 쓰면 안될것 같아요 ㅋㅋㅋ \n오아드 투명립 기존립 발색도 잘되게 해주고 촉촉하고 넘 예뻐요 ㄹㅎㅎ",
    "text2": "가격대비... 추천은 아니지만.. 그래도 립오일은 자주 써 집니다",
    "text3": "평상시 오아드 립티크만 구매해서 잘 사용하고 있었는데 \n이번에 올영에서 새로 나온 립티크 구매하면서 립 글로우 오일을 구경하다 광택을 보고 반해 같이 구매했습니다!!!\n립티크 후 바르니 입술니 촉촉하고 반질반질 예쁜 광이 생겨 너무 좋습니다!! \n립티크 사실 분들은 꼭! 립 글로우 오일과 함께 바르세요:)",
    "text4": "댕따가움ㅠㅠ\n탕후루립가능\n매운거싫어하면 비추입니둥\n각질제거 효과굿",
    "text5": "저는 왜 바르고 나면 뜨끈(?)하죠?ㅎㅎㅎ\n그렇다고 따갑거나하진않았어용, 팁에 많이 묻어나지않아서\n오히려 섬세하게 바르기 좋았고 이제까지 오일 틴트 중에\n많이 만족 합니다 ..! 틴트는 오일이든 뭐든 다 터서 결국 남들 줬는데 인스타보다가 걍 이뻐서 아묻따 질러 버렸네여ㅋ그런것치곤 좋아요 굳굳 신세계",
    "text6": "민낯에 발라도 넘 이쁨 근데 아예 안묻지는 않아요 \n그래도 다른 립스틱이나 틴트에 비하면 지속력이랑 발색도 좋아요 다만 너무 비싸다는 점.",
    "text7": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text8": "오아드 립 글로우 오일 엄청 촉촉해요! 입술 건조할 때 발라주면 바로 달라져서 좋아요. 향도 은은해서 맘에 들어요ㅎㅎ",
    "text9": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text10": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text11": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text12": "저렴하고 좋은 거 많아요..이 가격에 모르겠어요!!ㅠㅠ",
    "text13": "오아드립타투틴트가 좀 건조하다는 후기가 많아서 오일을 같이샀는데 여름이라 그런지 전 별로 건조하지않았어요\n오일은 그냥 윤기나는 입술로 보이게 해주는 용도인줄 알았는데 오일도 바르면 보톡스 맞은거처럼 좀 화해서ㅋㅋㅋ 전 느낌이 좀 별로였어요",
    "text14": "오일인데 약간의 오일리함과 끈적임은 없음\n플럼핑 효과가 있다고 하는데 .... \n파스처럼 뜨겁고 불타는 느낌 (더울때는 타는듯함)\n지속력이 아주 오랜건 아닌거 같고 \n가을 겨울 용일듯 합니다",
    "text15": "립타투 후  같이 바를려고  구매했어요 \n립타투는 건조하기 때문에 같이 바르면 더 반짝거리고 은은하니 이쁘네요 ㅎ 촉촉~",
    "text16": "아주아주 이뻐요 지속력이 그렇게 막 오래가진 않지만 오일이 효과 좋아요",
    "text17": "매트립이나 글로우 립 바르고 이거 바르면 하루종일 촉촉해서 젛아요",
    "text18": "플럼퍼여서 바를때마다 매워서 당황 \n하지만 광택이뻐요ㅠㅠㅠ",
    "text19": "그냥 매트한 립 위에 ㅇ거 바르면 딱히 밀리지도 않구 촉촉패져요",
    "text20": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text21": "처음에 입술에 올렸을 때 제가 피부가 민감해서 그런지 너무 따갑고 아팠어요. 지속력도 별로였어요",
    "text22": "촉촉하긴한데 가성비는 별루에요 ㅜㅜ재구매는 안할듯 ㅜㅜ",
    "text23": "너무 아쉽네요 이건 아픈 수준이에요 자칫 입속에 들어가면 너무 매워요 기분이 더러워요 립 제품이 입속에 들어가는 일은 흔한데 들어갈때마다 물파스 먹은거마냥 ...하 립티크도 별로이고 립오일도 별로이고 너무 돈 아깝",
    "text24": "주변에서 좋다고 해서 저도 구매해봤습니당! 색깔 좀더 다양하게 써보고싶네요 촉촉하고 좋아요!",
    "text25": "플럼핑이 대박이에요\n손등에 태스트해보고 휴지로 지우고 30분 뒤에 까먹고 눈 비비지 마세요…..저도 알고 싶지 않았어요",
    "text26": "“오아드 립 글로우 오일 너무 좋아요💙! 입술에 바르면 촉촉하고 빛나는 느낌이 쏙쏙 들어와요. 건조한 입술에도 잘 맞아서 자주 쓰게 되네요. 솔기PICK인 만큼 퀄리티도 믿을 수 있고, 이제 립케어 필수템이에요💕”",
    "text27": "제가 써 본 플럼핑 효과 있는 립오일 중에 가장 플럼핑 효과가 컸어요 오일 광택도 좋아요\n근데 팁이 실리콘이 아니라서 틴트나 립스틱에 착색되기 쉬워요 ㅠㅠ",
    "text28": "매일 쓰는데 진짜 좋아요 다 쓰면 또 재구매 할거에요 \n색상도 예쁘고",
    "text29": "ㄹㅇ 화해지면서 매움 그치만 두툼을 모르겠고 걍 예뻐서 계속 씀",
    "text30": "지속력 오래가고 너무 이빠요! 왜 사람들이 많이 칮는지 알겟어영",
    "text31": "케이스가 투명하다 보니까 내용물이 더 잘 보야서 이쁜데 먼지같은 거 들어간 거 보이면 빼고싶어서 정신이 ㄹㅈㄷ로 나가게ㅛ고 뚜껑 잘 안 닫힘",
    "text32": "그냥 립 오일이라 매장에 써있어서 샀는데 프럼퍼 ㅎㅅㅎ 그냥 잘 쓰겟슴다 글고 케이스 이뿜",
    "text33": "립펌프 기능도 있어서 잘쓰고 있는 재품이에요 오아드 브랜드를 개인적으로 좋아해서 너무 만족합니다",
    "text34": "1점도 아까워요 너무 아파요 별로에요 입술에 뭐가 올라와요",
    "text35": "제품 맘에 들어요! 꾸준히 써볼려구요 배송빨라서 좋아요! 굿",
    "text36": "다 맘에들고 착색시간이랑 맘에 드는데.양이 왜케 적나요...",
    "text37": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text38": "오일이랑립디크3개삿는대 진짜 대만족입니다! \n오일응 광은도는데 번들거리거나 끈적임없고 립디크는 지속도오래되서 출근전애하고 집갈때꺼지 남어잇어요!!",
    "text39": "플럼핑 효과가 있는 제품이라서 바르고 입술 잘못 놀리면 너무 매워요",
    "text40": "플럼핑 효과가 있는데 아픈 거 대비 효과는 그닥 없는 듯 합니다"
  }
]