[
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 탑코팅 립플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019993513ko.jpg?l=ko",
    "review_name": "01 웜 체인저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199935",
    "text1": "✔️ 플럼핑 효과가 있어 얇은 입술에 스트레스 받는 분들께 추천!\n\n○  6호 맥시마이저에 비해 그렇게 맵지는 않아서 기본 1호~5호는 초보자분들이 입문용으로 쓰시기 괜찮아요.\n\n● 크기는  가격대비 비싼 느낌은 있지만\n어차피 립을 빠르게 다 소비하지 못 하는 저로써는 괜찮았어요.\n\n○ 파우치 안에 넣고 다녀도 공간차지가 적어서 좋은거 같아요.\n\n●  엄해서 못 썼다 하시는 립 있다면 그 위에 한 겹 싹 발라주어 톤 체이지 해주기 좋아요.",
    "text2": "차분한 웜 브라운 컬러로 단독으로 발라도 예뻤어요.\n차분한 컬러임에도 쿨한 립 위에 바르면 웜끼로 바꾸어주어요.\n특히 입술에 보랏끼 많은 분들 이 컬러 츄라이!\n차분한 웜 브라운 컬러 그런지 컬러가 확 중화 되는게 보이더라구요:-)",
    "text3": "요즘 신상은 우후죽순 쏟아져 나오고 트렌드는 여기서 대박나면 너도나도 따라서 만드는 분위기라 그런가 초창기에 나온 하트퍼센트 웜쿨체인저는 다른 브랜드들 아이디어만 주고 클리어런스로 재고 갈아치우는거 보고 좀 그랬다..\n\n근데 사이즈는 개미똥만하면서 가격은 웜쿨체인저류의 틴트중에 비싼축에 속하니 뭐..   어찌보면 안 팔리고 자연스럽게 도태되는게 맞는거겠죠\n\n전 거의 초창기에 샀지만 사이즈가 작아서 미니미한게 꼭 증정용같고 파우치 자리차지 하지 않는게 장점이라는거 말고는 솔직히 없는거 같고요\n웜쿨체인저가 쓰다보니 의미가 없는게 예전에는 웜컬러의 색조기 대부분이었어서 이런게 있었다면 유용했겠지만 요즘같이 퍼컬이 고양이도 받는 시대에 나와봤자 딱히 유용하지가 않다고 생각드네요.. \n\n하트퍼센트 이거말고 다른 길쭉이 틴트는 참 예쁘고 좋은데 이건 잘 모르겠어요..",
    "text4": "쿨톤이면서 왜 웜체인저를 샀냐구요? 그야 미지근 쿨톤이면 웜체인저 역시 요긴하게 쓸 수 있을듯 싶어 샀습니다. 는 희망사항이고 그냥 무드체인저 두개이상 사야 증정이길래 검사겸사 사봄ㅎㅎ\n뭐 너무 보라끼 도는 립 중화시키기 좋을거 겉기도 해서 샀는데.. 애초에 미지근 쿨톤이라 보라끼돌면 안사는 사람🙄 \n그치만 얘는 미지근 쿨톤으로써 평가해보자면 그냥 바르는게 베스트! 생각보다 단독으로 발랐을때가 가장 예쁘고 보라끼있는 입술이라 그런가 단독으로 바르면 mlbb립밤 바른 느낌 들어요\n\n근데 다시봐고 너무 작다.. 가격도 사이즈에 비해 적은 듯",
    "text5": "탑 리뷰어의 한달 리뷰 :\n도움이 됐다면 좋아요 눌러주세요 👍\n\n어머 이게 뭐야 탑코트? 두개 시켰는데 세개가 오다니~\n무드체인저가 갖고싶었고 그래서 두개를 시켰습니다.\n웜 쿨 무드 세개 갖고있으면 활용도가 무궁무진합니다.\n특히 무드체인저가... 역시 너무 이쁘네요\n\n어두운 립색 하고싶을때 제품 찾으면 꼭 다 탁기있거나 버건디로 빠져서 싫었는데\n이건.. 달라ㅠㅠ  명도 조절을 해줘사 좋아요\n\n웜쿨 중엔 웜이 더 맘에듬",
    "text6": "웜체인저는 제가 갖고있는 글로스 중에서 비슷한 컬러가 없어서 더 만족스러운 제품이었어요! 예쁘면서 오묘한 웜톤 빛깔로 만들어주는 제품이에요ㅎㅎ 케이스도 넘 귀염뽀짝하고 외출할 때 사이즈가 넘 좋아요!\n\n🎨일단 웜체인저는 제가 비슷한 제품이 없어서 다른 제품이랑 비교는 못했지만, 흔하지 않은 것 같아 더욱 마음에 들었어요!\n\n🎨쿨한 제품 바르고 웜체인저 바르면 진짜 오묘하게 살짝 웜해지는데 그게 넘 예뻐요..🧡 그리고 꼭 쿨한 제품 아니더라도 웜톤 컬러에 웜체인저 발라도 예쁩니다!\n\n🎨웜컬러로 확! 바뀌는 그런 제품 아니고 은은하게 웜톤 한 방울 탄 그런 오묘한 컬러로 바껴서 너무 마음에 듭니다,,\n\n제가 글로스에 은근 까다로운데 제 맘에 쏙 드는 제형이었어용.. 매트+벨벳한 제품 위에 바르면 궁합이 잘 안 맞는 글로스들도 있는데, 요건 괜찮았어요!\n\n플럼핑 효과도 크게 느껴지지 않아서 좋았고, 케이스가 넘 귀염뽀짝 예뻐요.. 유리?라서 좀 불안하긴 하지만🥹\n첨엔 너무 작고 솔도 짧아서 불편한거 아니야? 싶었는데 외출할 때 들고다니기 좋고 솔 짧은 건 안 불편하더라구요!\n\n🎨무드체인저는 증정으로 받았는데, 저는 무드체인저가 제일 마음에 들어요!!! 진짜 넘넘 맘에드는 제품..🖤\n피그피그나 물먹로즈같은 붉은브라운로즈빛 제품 위에 발라주는 걸 특히 좋아하는데, 궁합이 진짜 좋아요.. 넘 예쁩니다\n\n무드체인저 입술발색 사진이 제일 잘 못 나온 편인데.. 카메라가 이 오묘한 실물을 못담네요🥹 실물이 훨씬 예뻐요!\n\n진짜 관심도 없던 제품이었고 무드체인저가 솔직히 제일 심드렁했는데,, 이건 발라봐야 예쁨이 느껴지더라구요🤣\n오묘한 컬러로 살짝 톤다운 시켜주는데 분위기 대박적이에요.. 투슬래시포 누블랙이랑 비슷한데 저는 글로스가 좋아서 무드체인저가 더 호였어요!🖤",
    "text7": "1 👉롬앤_ 베어바인\n2👉 하트퍼센트_  웜체인저✨\n3👉 베어바인 + 웜체인저\n\n올영… 구경하다가 테스트하고 갑자기 너무 꽂혀서ㅠ\n고민도 없이ㅎㅎ 바로 사버린 제품이에요!\n저는 여름뮤트이고, 쿨체인저 테스트하고 \n너무 맘에 들어서 쿨톤인데도 웜체인저도 사버렸어요💕\n\n우선 제형만 보면 되게 끈적일 거 같은데,\n기분나쁘게 끈적이지 않고 되게 촉촉하더라구요!\n참고로 요즘 촉촉이 립들 중에.. 나름 유명한 \n허니ㅁㅌ 그 제품 한 번 사봤다가ㅠ 입술에서 너무\n끈적거려서 거의 처박하고 있거든요(머리카락에 다 붙음)\n그뒤론 촉촉이 립들은 테스트하고 사는데 \n입술이 너무 편해서, 질감이 무척 맘에 들었어요.\n\n발색은 틴트처럼 뽝!쎈 컬러는 아니지만 어느정도 색이 있어서 생얼에도 잘 바를 수 있겠더라구요.\n\n그리고 제일 중요한 컬러!\n웜체인저는 웜톤 분들은 무조건 어울릴 색이고, \n저는 쿨톤인데 구매한 이유가… \n제가 초콜릿립을 너무너무 바르고 싶은데 \n인기있는, 유명한 초콜릿 립 컬러를 바르면 \n아무래도 웜톤 베이스라 그런지 톤그로때문에 전부 다\n실패했거든요..ㅠ \n근데 않이… 제가 라카 엔비를(쿨 체리레드)\n바른 위에 웜체인저를 발랐거든요…! \n제가 바로 원하던 초콜릿립 컬러가 됐는데\n톤그로도 아닌 착붙 느낌의 컬러가 나오는 거예요😭\n쿨톤 분들…! 웜체인저 사셔도 돼요ㅎㅎ \n별안간 너무 맘에들어서 쿨/웜 다 사버리게 됐어요.\n\n발색 샷은 제 인생템 ㅎㅎ 베어바인이랑 섞어 발라봤는데\n뭔가 팥죽? 느낌나서 오묘하게 예쁘더라구요!\n\n사실 보틀도 되게 작고ㅋ 가격도 저렴하진 않지만\n세일하는 김에 사버렸는데 무척 맘에들어요~!\n섞발할 때 빛을 발하는..여러모로 맘에드는 제품이에요.",
    "text8": "처음 받아보고 크기 때문에 살짝 당황했을 만큼\n크기가 작고 전형적인 네일용 매니큐어와 흡사하게\n생겼습니다. 한 콧으로도 립메이크업의 완성도에\n도움이 되는 탑코팅 립플럼퍼로 플럼핑 효과가 있어 입술에 볼륨감을 주어 맑고 도톰한 입술연출이\n됩니다. 촉촉하게 수분을 머금고 있어 탱글탱글하게 유지되는 광택감까지 있습니다. 톤을 체인지 해주어자연스럽게 혈색과 무드를 바꿔주는데 모든 립 위에 덧발라도 탱글한 광택감과 글로우한 탑코팅이\n입술 마찰에도 도톰한 광이 깨지지 않습니다.\n웜과 쿨 색상 중 1호 웜 체인지를 선택했는데 차분한 브라운컬러로 발색이 되는데 쿨톤도 웜톤스럽게 \n톤을 체인지 해주고 자연스럽게 보입니다.\n평소에도 글로우립으로 입술케어하시는 분들이\n써 도 괜찮고 입술건조가 심한 분들에게 도움이\n많이 될 것 같습니다.",
    "text9": "생각보다 너무 마음에 드는 제품..🧡🧡\n\n사실 체인저 출시됐다고 했을 때 그런거에 관심 1도 없던 사람이 저예요,,ㅋㅋ 근데 하퍼 무드체인저에 대해 알게됐고\n2개 이상 구매하면 무드체인저 증정이라 구매했는데,\n진짜 대혜자 증정이벤트였다고 생각합니다🥹👍🏻\n\n화끈한 하퍼 최고,, 증정땜에 구매한 것도 있는데 제품 자체가 넘넘 맘에 들어요! 솔직히 이렇게 본품 증정한다고 하면 혹하는거 저만 그런가욤,,ㅎㅎ 괜히 사고싶고 그렇더라구요\n아무튼 이 제품 알리기에 너무 괜찮았다고 생각해요!\n\n🎨일단 웜체인저는 제가 비슷한 제품이 없어서 다른 제품이랑 비교는 못했지만, 흔하지 않은 것 같아 더욱 마음에 들었어요!\n\n🎨쿨한 제품 바르고 웜체인저 바르면 진짜 오묘하게 살짝 웜해지는데 그게 넘 예뻐요..🧡 그리고 꼭 쿨한 제품 아니더라도 웜톤 컬러에 웜체인저 발라도 예쁩니다!\n🎨웜컬러로 확! 바뀌는 그런 제품 아니고 은은하게 웜톤 한 방울 탄 그런 오묘한 컬러로 바껴서 너무 마음에 듭니다,,\n\n제가 글로스에 은근 까다로운데 제 맘에 쏙 드는 제형이었어용.. 매트+벨벳한 제품 위에 바르면 궁합이 잘 안 맞는 글로스들도 있는데, 요건 괜찮았어요!\n\n플럼핑 효과도 크게 느껴지지 않아서 좋았고, 케이스가 넘 귀염뽀짝 예뻐요.. 유리?라서 좀 불안하긴 하지만🥹\n첨엔 너무 작고 솔도 짧아서 불편한거 아니야? 싶었는데 외출할 때 들고다니기 좋고 솔 짧은 건 안 불편하더라구요!\n\n🎨무드체인저는 증정으로 받았는데, 저는 무드체인저가 제일 마음에 들어요!!! 진짜 넘넘 맘에드는 제품..🖤\n피그피그나 물먹로즈같은 붉은브라운로즈빛 제품 위에 발라주는 걸 특히 좋아하는데, 궁합이 진짜 좋아요.. 넘 예쁩니다\n\n무드체인저 입술발색 사진이 제일 잘 못 나온 편인데.. 카메라가 이 오묘한 실물을 못담네요🥹 실물이 훨씬 예뻐요!\n\n진짜 관심도 없던 제품이었고 무드체인저가 솔직히 제일 심드렁했는데,, 이건 발라봐야 예쁨이 느껴지더라구요🤣\n오묘한 컬러로 살짝 톤다운 시켜주는데 분위기 대박적이에요.. 투슬래시포 누블랙이랑 비슷한데 저는 글로스가 좋아서 무드체인저가 더 호였어요!🖤",
    "text10": "저는 립 플럼퍼를 써 본 적이 없어서 좋은 리뷰 보고 하트퍼센트 컬러 체인저 립 플럼퍼를 너무 궁금해서 샀어요.\n패키지부터 너무 귀어워요!! 사이즈가 너무 적어서 항상 가방에 가지고 다니는 것이 편리합니다. 구매한 이후로부터 제 필수템 되었어요!\n✨ 플럼핑 효과 어떨까요??\n너무 좋아요!! 아프지는 않지만 입술이 조금 따끔거려요. 바르자마자 입술은 정말 더 통통해 보여서 감짝 놀랐어요!! 그리고 매트 틴트 위에 바르면 광택이 너무 예쁘고 글러위 틴트 위에 바르면 광택이 미쳤어요!!!! 너무 만족해요 \n🧡 쿨톤 립틴트의 컬러가 정말 웜하게 됩니까??\n정말 그 효과가 있어요!! 변화가 극적이지는 않지만 쿨톤 립틴트가 저한테 더 잘 어울릴 정도로 좋습니다. 저는 처음에 쿨톤인 줄 아랐는데 사실 웜톤이예요. 그래서 쿨톤 립틴트가 많이 있느데 잘 쓰지 않아서 아쉬워요 ㅜㅜ\n이제 웜 체인저 덕분에 잘 어울리지 않은 립틴트를 다시 쓸 수 있어요!!",
    "text11": "이런 색감이 찰떡으로 맞는 갈웜톤입니다.\n집에 색 안 맞아서 잘 못 쓰고 있는 립들 위에 바르면 좀 나을까 싶어 구매했어요. 결과적으로 만족하고요.\n실리콘 팁이라 다른 립이 묻어도 닦아내면 되니까 위생적으로 사용할 수 있어요.\n보통 매니큐어보다 작은 크기에 팁 자체도 매우 짧아서 윗입술 바를 때 아랫입술에 닿을 수도 있어요. 저는 윗입술 바를 때 원래 팁을 가로로 들고 발라서 불편하진 않아요.\n플럼핑 효과는 미미합니다.\n지속력은.. 착색이 없고 립글로스처럼 많이 묻어나는 제형이라 자주 덧발라야 해요.",
    "text12": "1 👉롬앤_ 베어바인\n2👉 하트퍼센트_  웜체인저✨\n3👉 베어바인 + 웜체인저\n\n올영… 구경하다가 테스트하고 갑자기 너무 꽂혀서ㅠ\n고민도 없이ㅎㅎ 바로 사버린 제품이에요!\n저는 여름뮤트이고, 쿨체인저 테스트하고 \n너무 맘에 들어서 쿨톤인데도 웜체인저도 사버렸어요💕\n\n우선 제형만 보면 되게 끈적일 거 같은데,\n기분나쁘게 끈적이지 않고 되게 촉촉하더라구요!\n참고로 요즘 촉촉이 립들 중에.. 나름 유명한 \n허니ㅁㅌ 그 제품 한 번 사봤다가ㅠ 입술에서 너무\n끈적거려서 거의 처박하고 있거든요(머리카락에 다 붙음)\n그뒤론 촉촉이 립들은 테스트하고 사는데 \n입술이 너무 편해서, 질감이 무척 맘에 들었어요.\n\n발색은 틴트처럼 뽝!쎈 컬러는 아니지만 어느정도 색이 있어서 생얼에도 잘 바를 수 있겠더라구요.\n\n그리고 제일 중요한 컬러!\n웜체인저는 웜톤 분들은 무조건 어울릴 색이고, \n저는 쿨톤인데 구매한 이유가… \n제가 초콜릿립을 너무너무 바르고 싶은데 \n인기있는, 유명한 초콜릿 립 컬러를 바르면 \n아무래도 웜톤 베이스라 그런지 톤그로때문에 전부 다\n실패했거든요..ㅠ \n근데 않이… 제가 라카 엔비를(쿨 체리레드)\n바른 위에 웜체인저를 발랐거든요…! \n제가 바로 원하던 초콜릿립 컬러가 됐는데\n톤그로도 아닌 착붙 느낌의 컬러가 나오는 거예요😭\n쿨톤 분들…! 웜체인저 사셔도 돼요ㅎㅎ \n별안간 너무 맘에들어서 쿨/웜 다 사버리게 됐어요.\n\n발색 샷은 제 인생템 ㅎㅎ 베어바인이랑 섞어 발라봤는데\n뭔가 팥죽? 느낌나서 오묘하게 예쁘더라구요!\n\n사실 보틀도 되게 작고ㅋ 가격도 저렴하진 않지만\n세일하는 김에 사버렸는데 무척 맘에들어요~!\n섞발할 때 빛을 발하는..여러모로 맘에드는 제품이에요.",
    "text13": "평소에 글로스립을 좋아하는 뮤트인입니다\n바닐라코 투명 립 플럼퍼 사용하다가 색상있는걸로 구매하고싶어서\n매장갔다가 충동구매하게되었는데요 만족합니다...!ㅋㅋㅋ\n\n• 우선 바닐라코 투명 립 플럼퍼와 비교하면 \n이건 맨솔들어간 립밤 발랐을때 느낌이에요\n시원한 느낌은 있지만 눈에띄는 오동통한 기능대신\n\n• 오일로 입술이 메꿔지면서 주름이 부각되지않고\n오일이 입술 도톰해보이게 하는 립 제품같아요\n\n• 생각보다 사이즈는 작았고, 팁이 실리콘이라 위생적으로 관리가 잘될것 같아요\n\n• 색상은 약간 차분해요 \n제 톤에서는 데일리로 단독으로 사용가능할 듯 해요 :) \n(21호쓰는 22호 가을뮤트 추정, 색감이 올라가면 촌스러워보임)\n\n• 다섯번째사진은, 맨위에 해당제품 올렸고 깔아준건 클리오 쉬폰블러틴트 13호+아멜리 나르시즘 틴트 테이스틴 입니다 \n\n💥색감있는 립 플럼퍼 찾으시는분 추천,\n입술 주름 신경쓰이시는분 추천!\n\n도움되셨다면 좋아요!\n포인트 2P 쌓이는것보다도\n좋아요 많아지는거 소소한 재미예요♡",
    "text14": "저와는 어울리지 않는 컬러로 입술에 발색됐을때 응급처치용으로 사용하기 너무 좋아요!",
    "text15": "매니큐어보다 작은 귀여운 사이즈.\n실리콘 팁이라 위생적.\n애매한 톤의 립 바를 때 사용하기 좋아요",
    "text16": "01 웜체인저\n\n✔️ 펄없는 컬러 글로스 찾으시는분들이나\n 데일리로 쓰기 좋은 플럼퍼 찾으시는분들 추천드려요 \n\n✔️ 제형은 바를때는 약간 점도가 있는데 \n막상 입술에 올리면 끈적임이나 무게감 없이 가뱌워요! \n\n✔️색상은 두껍게 올리면 살짝 브라운~오렌지 \n계열이긴한 데 투명한제형에 얇게 바르면 딱히? 극웜처럼\n느껴지지는 않았어요 \n쿨베이스에 올리면 색이 차분해진다 정도..? \n\n✔️ 전 원래 입술에도 색이 진한편이라 \n맨입술에 발라보니 나만 알 정도로 살짝 차분해지고 \n광택만 생기는 정도였습니다 입술색 죽이고 누디립위에 \n얹으면 더 이쁠거같아요 그리고 그냥 쌩얼애 발라도 안떠보이고 이쁠듯\n\n✔️ 플럼핑 기능은 있긴한데 평소에 바닐ㄹ코 맥시를 \n써서 그런지 자극하나도 없이 그냥 온도감만 시원하다 \n느꼈어요 플럼핑 입문용 으로도 괜찮을듯 \n저는 화장하면서 수시로 얹어서 주름 메우는 용도로 쓸거같아요\n\n✔️ 착색은 없다보시면 됩니다 어쩔수 없이 \n모든 글로우립의 광 자체의 지속력은.. 밥먹으면 사라져서.. 근데 사이즈도 작아서 들고다니면서 바르기 좋아요",
    "text17": "01 웜체인저\n\n립제품 두개 이상 구매시 무드체인저 증정되니\n얼른.. 구매하시길..🫰\n\n✔️ 펄없는 컬러 글로스 찾으시는분들\n데일리로 쓰기 좋은 플럼퍼 찾으시는분들 추천드려요\n\n✔️ 제형은 바를때는 약간 점도가 있는데\n막상 입술에 올리면 끈적임이나 무게감 없이 가벼워요!\n\n✔️ 색은 두껍게 올리면 살짝 브라운~오렌지 계열이긴한데\n투명한제형에 얇게 바르면 딱히? 극웜처럼 느껴지지는\n않았어요 쿨베이스에 올리면 색이 차분해진다 정도..?\n\n✔️ 전 원래 입술에도 색이 진한편이라\n 맨입술에 발라보니 나만 알 정도로 살짝 차분해지고\n광택만 생기는 정도였습니다 입술색 죽이고\n누디립위에 얹으면 더 이쁠거같아요\n\n그리고 그냥 쌩얼애 발라도 안떠보이고 이쁠듯\n\n✔️ 플럼핑 기능은 있긴한데 평소에 바닐ㄹ코 맥시를\n써서 그런지 자극하나도 없이 그냥 온도감만 시원하다 느꼈어요 플럼핑 입문용으로도 괜찮을듯\n저는 화장하면서 수시로 얹어서 주름 메우는 용도로\n쓸거같아요\n\n✔️ 착색은 없다보시면 됩니다 어쩔수 없이 모든 글로우립의\n광 자체의 지속력은.. 밥먹으면 사라져서..\n근데 사이즈도 작아서 들고다니면서 바르기 좋아요",
    "text18": "입술이 작아서 광택 있는 제품 찾던 중 구매했습니다.\n\n웜체인저 이름답게 너무 쿨해서 과한 색상도 이 제품을 위에 발라주면 눌러주는 느낌이 나서 만족스러워요.\n\n플럼퍼 효과도 살짝 있는 거 같지만 크게 효과는 없고 그냥 화한 느낌입니다.\n\n매트한 립 바르기 부담스러울 때도 위에 발라주면 광택이 도니까 만족스러운 제품입니다.",
    "text19": "쿨한 립 발라도 웜한 톤으로 바꾸기 좋고, 번들번들한 느낌이 나서 입술 작으신 분들이 바르면 좋을 거 같아요.\n\n많이 입술이 커진다는 느낌은 안 들고 광택을 내서 더 커보이게 한다고 생각하고 구매하시면 만족하실 거 같습니다.\n\n쿨한 립 제품 사용하기 힘드신 분들은 위에다가 바르면 잘 사용하실 거 같습니다!",
    "text20": "일단 이 제품을 온라인으로 구매하시기 전에!!!\n\n오프라인 매장에 가면 라스트픽이라고 써져 있는 코너가 있어요\n요즘 이 제품이 매장마다 라스트픽 코너에 있더라구요!! (잘 팔리지 않는 제품인가봐요ㅠㅠ) 저는 여러 매장에서 보다가 결국 6750원이라는 가격에 홀려 사게 됐습니다 여러분도 비싸게 사시지 마시고 저렴하게 구매하세요!\n\n이 립은 립에 발랐을 때 좀 흐르는 제형이에요\n전 개인적으로 플럼퍼/글로스/멜팅립 전부 다 입에 쫀쫀하게 붙어 있는 제형을 선호해요 그래야 착색이 없어도 지속력이 어느 정도 괜찮고 입술 밖으로 제형이 흐르는 대참사가 일어나지 않거든요\n안타깝게도 이 립은 바르고 나서 시간이 좀만 흐르면 제형도 같이 흘러버리는 제품이라 손이 잘 가지는 않아요\n하지만 색감은 정말 이쁩니다\n가을웜톤은 이걸 사면 절대 후회하지 않을 거예요 입술에 참 이쁘게 올라갑니다\n너무 딥하지는 않은데 단독으로 발라도 이쁘고 색상 자체는 진짜 거의 인생립이에요\n플럼핑 효과는 크게 없고 입술이 시원한 정도인데 전 사실 딱 이정도의 플럼핑을 선호하는 편이라 호 입니당\n아 그리고 이 제품은 실리콘 팁으로 돼 있는데..\n실리콘팁이 위생적이긴 하지만 바르기에는 참 불편해요 그래서 더 제형이 흐르는 것처럼 느껴지는 듯해요\n\n하지만 6750원이라는 가격을 고려한다면 진짜 좋은 제품 같아요! 여러분도 저렴한 가격에 츄라이츄라이\n\n아래 사진으로 다른 갈웜립이랑 색상 비교해놨으니까 구매하시기 전에 참고하세요!!",
    "text21": "일단 이 제품을 온라인으로 구매하시기 전에!!!\n\n오프라인 매장에 가면 라스트픽이라고 써져 있는 코너가 있어요\n요즘 이 제품이 매장마다 라스트픽 코너에 있더라구요!! (잘 팔리지 않는 제품인가봐요ㅠㅠ) 저는 여러 매장에서 보다가 결국 6750원이라는 가격에 홀려 사게 됐습니다 여러분도 비싸게 사시지 마시고 저렴하게 구매하세요!\n\n이 립은 립에 발랐을 때 좀 흐르는 제형이에요\n전 개인적으로 플럼퍼/글로스/멜팅립 전부 다 입에 쫀쫀하게 붙어 있는 제형을 선호해요 그래야 착색이 없어도 지속력이 어느 정도 괜찮고 입술 밖으로 제형이 흐르는 대참사가 일어나지 않거든요\n안타깝게도 이 립은 바르고 나서 시간이 좀만 흐르면 제형도 같이 흘러버리는 제품이라 손이 잘 가지는 않아요\n하지만 색감은 정말 이쁩니다\n가을웜톤은 이걸 사면 절대 후회하지 않을 거예요 입술에 참 이쁘게 올라갑니다\n너무 딥하지는 않은데 단독으로 발라도 이쁘고 색상 자체는 진짜 거의 인생립이에요 \n플럼핑 효과는 크게 없고 입술이 시원한 정도인데 전 사실 딱 이정도의 플럼핑을 선호하는 편이라 호 입니당\n아 그리고 이 제품은 실리콘 팁으로 돼 있는데..\n실리콘팁이 위생적이긴 하지만 바르기에는 참 불편해요 그래서 더 제형이 흐르는 것처럼 느껴지는 듯해요\n\n하지만 6750원이라는 가격을 고려한다면 진짜 좋은 제품 같아요! 여러분도 저렴한 가격에 츄라이츄라이\n\n아래 사진으로 다른 갈웜립이랑 색상 비교해놨으니까 구매하시기 전에 참고하세요!!",
    "text22": "다들 매니큐어라고 신기해하거나 귀여워하는 제품이에요. 사실 처음에 출시 됐을때는 체인저 기능이 끌려 웜체인저, 쿨체인저 색을 구매했었는데 발라도 스펙타클하게 차이나는 것은 아니라 그냥 립 촉촉하게 유지하게 하는 용으로 사용하네요!",
    "text23": "시원하지만 딱히 도톰해지진않아요\n색상은 브릭느낌이 있고 올리면 아주 얇게 \n기름퍼지듯이 퍼져서 침고인것처럼 보일수있어서\n입꼬리 단속하셔야할듯해요!\n\n실리콘팁을 처음 써보는데 내용물이 훅 올라와서 한번만 슥 올리면됩니다\n\n봄소프트~가을라이트~가을뮤트가 잘 받는 사람이고\n촉촉립 하고플때 어떤거든 잘어울려서 자주 쓰일것같아요 :)",
    "text24": "2월픽에 하트퍼센트가 있을때 2개 사면 무드체인저를 증정하는 덕에 1-3호를 다 모을 수 있게 되었네요.\n사실 오특도 두번도 했었고 올리브데이 때 할인도 했었는데 그때 나머지 4-6호도 구매하고 3호를 또 받아야지~ 한다는게 딴 거 먼저 사느라 못 사버리고 결국 놓쳐버렸네요. 발라보니 의외로 무드체인저 색상이 제일 맘에 들어서 아마도 얘를 또 구매하지 않을까 싶네요.\n하여간 위에서부터 무드체인저-쿨체인저-웜체인저입니다. 제일 아래에 있는 색상이 그냥 립스틱 기본 색상인데 체인저 이용하여 색을 바꿔보았습니다. 확실히 무드가 조금씩 바뀌는게 맘에 드네요.",
    "text25": "주름과 각질을 달고살고,\n매트립스틱 절대 못바르고\n쿨톤녀성 🩷💜🩷💜\n\n우연히 매장 갔다가 케이스가 특이해서 발라봤는데!\n오 쿨톤인데도 이쁘구요.\n평소에 바르는 피치톤 틴트 위에 이거 발라주니\n색이 예뻐요~!! 🧡🧡\n\n바르고 2-3분 뒤부터 싸한데\n아프지도 않고 시원하구요.\n\n브릭로즈?! 컬러가 됩니당 !!\n\n부담스러운 탱글립은 안되서 오히려 좋아요.\n탕후루립? 필ㄹ ㅓ맞은듯한 입술은\n너무 인위적이고 싫어해서ㅎㅎ",
    "text26": "쓰고 나면 플럼핑이 잘 돼서 화장 전에 발라놓으면 립이 잘 먹어요!!",
    "text27": "매니큐어 모양이라 휴대성이 조금 떨어지긴 하는데 색상이 너무 마음에 들어서 재구매 했어요ㅠㅠ\n플럼핑 기능도 딱 적당하고 지속력이 떨어진다는 이야기가 있던데\n저는 플럼핑 효과는 10~20분? 정도라고 느꼈고\n촉촉함은 꽤 오래 갔어요!",
    "text28": "쿨체인저 써보고 좋아서 웜도 구매해봤어요!\n제품만 보면 너머 브릭스럽고 웜웜해서\n봄-여름 걸쳐있어서 너뭐 웜하지 않을까 했는데\n발색은 mlbb스럽고 장밋빛이예요🌹\n플럼핑이 제기준 약-중 정도인거 같구 촉촉함은 오래가서 요즘 사용하기 딱이예요🩷",
    "text29": "오 이거 완전 요물템,,\n최근 나온 립 제품들중에 솔직히 젤 신박한것 같아요ㅎㅎ\n컬러랑 제형도 잘 뽑혔는데 확- 드라마틱한 효과는 아니지만 자연스럽게 컬러 바뀌는게 완전 신기합니다!\n코랄이 잘받는 봄웜이라 살짝만 핑크끼 돌아도 잘 안어울리고, 상세에 속아 사서 안쓰는 쿨톤 립만 한바가지였는데 그 위에 웜톤체인저 한번 쓱 발라주니까 자연스럽고 분위기있는 웜톤 컬러로 바뀝니당\n2번째 사진 보시면 완전 평소에 절대 못쓸 고추장립에 웜체인저 발라봤는데 적당히 브라운끼 섞이면서 예쁜 칠리색으로 바뀌더라구요\n그리고 오히려 시간이 지날수록 더 묘한 컬러로 예쁘게 바뀌는것 같아요><\n플럼퍼다보니 당연히 플럼핑 기능에도 충실한데 강도도 막 너무 쎈게 아니라 무난하게 데일리로 잘 사용할 것 같아요\n수분감도 촉촉하니 좋습니당\n증정용 무드체인저도 궁금해져서 나중에 런칭하면 구매 의사 있어요\n코덕분들 그동안 너무 비슷한 립 제품에 질리셨다면 한번 츄라이츄라이~!~!~!",
    "text30": "세일코너에 있길래 구매해보았는데\n너무 만족하면서 사용했어요!\n촉촉하면서 색상도 예뻐서 잘 쓰고 있고 \n귀염귀염해서 잘 ~~ 쓰고 있어요^^",
    "text31": "테스터 해보고 라스트 세일 코너에서 구매했어요!\n살짝 화함? 이 기분좋고 \n코팅되면서 색상도 예뻐서 구매했어요!!\n아!! 젤 맘에드는 용기가 넘 귀염귀염 메니큐어 가태용 ^^",
    "text32": "하트퍼센트 립체인저 궁금해서 체인저 전색상 구매했어요! 웜체인저는 주황빛 한방울 섞인 차분한 브라운 느낌의 컬러로 톤다운 효과와 함께 자연스러운 웜톤립으로 바꿔줘요! 이것도 흔하지 않은 느낌의 글로스라 마음에 들어요",
    "text33": "대박 완전 만족합니다 \n이뻐요 광택감 남 다른듯 재구매할거에요",
    "text34": "생각보다 너무 작아요,,,,,,, 가격이 슬금 슬금 오르는 화장품 ㅠ ㅠ \n그래도 색이나 플럼핑효과는 굿이에오",
    "text35": "진짜 촉촉해서 립밤같아요 광택도 너무 이쁘고 제가 진한 립이 안어울리는데 이건 과하지않고 너무 이쁘더라고요ㅜㅜ메니큐어같이 생긴것도 독특해서 좋아써여",
    "text36": "색이 너무 이쁘긴한데 공홈보다는 좀 더 붉은기가 있어요 사용하기 편리하고 쏘쏘함당",
    "text37": "쿨톤인줄알았던 웜톤이라 쿨립들 어떡하나 고민했는데 너무 좋네용",
    "text38": "평소 웜쿨을 가리지 않고 립을 구매하고 색상이 너무 엄해서 바르지 못했던 립들도 바를수있어서 좋아요",
    "text39": "플럼핑기능이 과하지도 않아서 적당히 도튬해보여서 좋아요",
    "text40": "활용도가 너무 좋아서 대만족템이예요😘😘\n촉촉함이 오래가서 특히 좋았어요🫶",
    "text41": "이거 진짜 요물이에요 립 바르고 마지막에 요고 살짝 발라주는 순간 촉촉광 싹 나는 존예립 완성",
    "text42": "매장에서 발색 해보고 이뻐서 구매했어요! 어중간한 립 위에 발라주니 예쁘게 섞이면서 촉촉하고 이뻐요!",
    "text43": "디자인은 메니큐어랑 비슷한데 용량이 작아요\n촉촉보다는 오일리한 느낌\n단독으로 발랐을 때 투명한 느낌 많이 들어요!\n제가 소화하지 못한 쿨톤색상 립들을 중화시키는기능을 가졌네여",
    "text44": "웜체인저하고 조금쿨해서 바르기애매한 틴트섞어서 썼는데.. 인생 립컬러 발견했어요.. 저는 조금만 쿨이나웜에 많이 치우치면 안어울리거든요ㅠㅠ 보습력이나 지속력은 좀 아쉽지만 컬러면에서는 대만족입니다:)",
    "text45": "처음 바를 때 원래 싸하면서도 화~~~한 느낌이에요!\n\n그래도 눈에 띄게 티나게 색이 변하지는 않지만\n팥죽색이 맞지 않은 저에게 톤 보정이 되는 느낌이었어요!\n\n그런데 개봉후 시간이 지나니까 점차,, 색이 변하는 것 같기도,, 해요",
    "text46": "촉촉하고 입플럼프라서 화한 느낌은 많이 있어요\n효과는 그닥 버라이어티하진 않네요\n더 세일할때 살걸 그랬어요",
    "text47": "신세계에요 이거! 백화점 말구ㅎ\n이거 쿨톤립을 바르고 올리면 웜컬러로 바뀌는데 \n심지어 단독으로 발라도 예쁘고 플럼효과도 있어요!\n디자인도 너무 귀엽구 용량도 많아서 오래쓸수있어요!!",
    "text48": "브릭같은 색깔의 오일이에요. 꾸덕하고 광택감이 엄청남... 여기에 플럼핑까지 들어가서 사용하면 입술이 훨씬 도톰해 보여요.\n\n두꺼운 입술 두께가 콤플렉스라 플럼핑 있는 거는 곧 죽어도 안 쓰려고 했는데, 그랬는데... 화한 느낌이 들어서 기분좋아요. 왜 시원한 느낌을 좋아해서ㅠㅠ 그래두 플럼핑이 없는 게 나왔으면 좋겠어요...\n\n세번째 사진은 제 얼굴에 동동 뜨던 클리오 쉬폰블러 05 핑크포그 (아마 단종인 것 같음) 입니다. 웜 체인저 발라주니까 코랄 느낌으로 발색됐어요! 1년 내내 못 썼는데 이녀석 제법 요물임\n\n이 제품은 화장 다 하고 립을 발랐는데, 어...?? 쫌 동동 뜬다? 안 어울리는데? 싶을 때 얹어주면 딱 좋을 것 같아요",
    "text49": "만족합니다 하트퍼센트라 신상출시 되자마자 사봤어요 역시나 좋습니다",
    "text50": "행사라 깔별로 쟁였어요 요새 유행하는 립이네요 하트퍼센트니까 믿고 샀어요  탱글탱글  좋습니다",
    "text51": "끈적임 별로 없고 바르면 입술 좀 시원해지는 플럼퍼에요\n플럼퍼 잘 바르는 사람으로썬 그냥 시원하고 입술이 커지는 느낌은 못받았어요\n색은 딱 웜톤분들이 바를 수 있는 감성있는 느낌입니당\n아무래도 글로스다보니 좀더 부담스럽지 않게 힙한 웜톤걸🌟 느낌을 연출할 수 있었어요 \n근데 묘하게 겉면에서 기름기가 묻어나오던데…약간 샌거 같아요…ㅠㅠ(촉촉이 틴트 겉면이 특유의 기름기가 새어나온걸 경험한적이 있습니다..)ㅜ\n그리고 사실 용량이 너무 작아요 ㅠ",
    "text52": "이름부터가 립 플럼퍼라서 바르고 나면 살짝 화~해지는 느낌이 나요 ! 엄청 강하진 않아서 별로 거슬리는 부분은 없었어요 ㅎㅎ 생얼에 발라주기도 하고, 매트립 얇게 깔고 그 위에 도톰하게 얹어주기도 해요 ! 저는 이 제품이 꽤나 마음에 들어서 새로 나온 컬러도 구매했어용 🤭👍",
    "text53": "플럼핑 기능이 있어서 살짝 화하고\n호박? 같은 브라운 색상인데 너무 보랏빛이 강하거나 쿨한 립에 얹어주면 중화되면서 미지근해져서 바르기 편해져요.\n실리콘 팁이라 위생적으로도 좋고 , 양은 적지만 그렇게 많이 덧바를게 아니라서 괜찮았어요.",
    "text54": "⭐️본인 피부타입⭐️\n✅퍼스널컬러 : 봄 웜 브라이트\n✅피부호수 : 17호~19호\n✅피부홍조⭕️ 노란기❌ \n✅피부타입 : 건성이지만 T존에 기름이 올라옴\n✅피부고민 : 코쪽 모공 홍조커버\n✅여드름 뾰루지 기미 잡티는 없음\n✅잘 안맞는 제품을 사용하면 홍조가 심해짐\n\n립펜슬,틴트가 맘에 들어서 정말 잘 사용하고 있는 하트퍼센트에서 신기한 제품을 출시해보아서 구매해보았습니다!\n\n한 10년전쯤? 노란색 보라색 립스틱이 나오면서 가지고 있는 립에 겹쳐바르면 색상이 다르게 변한다~ 하는 제품이 있었는데 그 때는 그렇게 큰 반응이 없었습니다\n그렇게 시간이 흐르고 웜 쿨의 유행(?)으로 몇몇 브랜드에서 웜한립을 쿨하게 쿨한립을 웜하게 바꿔주는 제품들이 나오는데 저는 그 중에서 하트퍼센트가 제일 눈에 들어오더라구요\n\n<장점>\n- 케이스가 예쁘다 \n개인적이로 맘에 든 케이스였습니다 약간 매니큐어같기도하구ㅎㅎ\n- 실리콘 팁이라 위생적이다\n요즘 대부분의 플럼퍼들은 실리콘 팁이긴하지만 이것도 위생적으로 큰 장점 중 하나이죠\n- 밑에 바른 립이 밀리지 않는다\n예쁘게 잘 바른 립 위에 올리는건데 밀리거나 얼룩덜룩하면 너무 화가 날텐데 이 제품은 그냥 살포시 잘 올라가더라구요\n- 플럼퍼인만큼 입술이 약간 도톰해보인다\n\n<단점>\n- 양이 좀 작다\n가격에 비해 뭔가 양이 작은거 같은느낌,,\n- 유리 케이스라 막 가지고 다니면 꺠질거 같다\n- 입술에 거의 유리막을 얹어놓은거같은 느낌?\n장점이 될 수도 있지만 저는 입술이 좀 두꺼운 편이라그런지 과하게 글로시한 제형은 이목구비가 어울러지지 않는 느낌이더라구요ㅠ\n- 밑에 바른 립 제형이 마음에 들어도 무조건 촉촉 글로시 탕후루립이된다\n\n실제로 사용하니 쿨한 제품이 웜까지는 아니더라도 뉴트럴하게는 변해서 평소에 너무 쿨해서 못사용하고있던 제품도 사용할 수 있을거 같아요\n웜한 립 위에 바르면 뭔가 더 분위기 있어보이기도 하구요ㅋㅋㅋ 화잠품에 관심이 있는 코덕분들은 한번쯤 구매해보시는것도 나쁘지 않으실거 같아요!",
    "text55": "저는 체인저 용도로 쓰기보다는 단독으로 더 잘 씁니다\n생각보다 발색이 잘 되고 아주 묽은 발색이 아니라\n브라운톤 누디립 좋아하시면 만족하실듯 해요\n전 22,23호 쓰는 가을뮤트고 가을딥 여름뮤트까진 일부 써요\n쿨한 색 눌러주는 용도로도 써봤는데 아무래도\n단독으로 쓸 정도로 발색이 되는 편이라\n입술 중앙에만 살짝 발라준 뒤에 모자라면 더 범위를\n넓혀서 바르는쪽이 좋습니당\n입술시원한 느낌도 좋고 무엇보다 광택이 너무 이뻐요",
    "text56": "“체인저”라는 이름이 무색하게 체인지를 안 시켜줘여!!\n뮤트톤이라 웜쿨 안가리고 립 제품 여러개 사용해서 사봣는데 쿨쿨한 립 위에 바르면 조화롭지 않아요..\n근데 베이지~오렌지립이랑 같이 바르면 예쁘더라구요\n생각보다 갈색 색감이 꽤 많이 느껴져요\n그리고 입구에 엄청 묻어요ㅠㅠ",
    "text57": "입술위에선 발색이 약해서 쿨립컬러 톤체인지가 강력하진 않네요.. 그리고 부수적 기능으로 플럼핑도 되는데\n플럼핑이 자극적이지 않아서 사용감이 나쁘진 않는데 눈에띄는 변화도 없어서ㅋㅋ;\n그 두가지 용도오는 제품력이 약해서 저는 립글로즈로 써요\n\n컬러감은 채도가 좀 있는 편이라 히마리 없는 쿨 라이트 립에 레드립 대신 차분한 생기를 넣어주는 컬러? 발색이 약해서 브라운립 싫어해도 가능일듯",
    "text58": "저는 이 컬러 단독으로 사용하려고 구매했어요\n22,23호 가을뮤트고 가을딥과 일부 여름뮤트 호환합니다\n생각보다 색감이 좀 올라와서 단독으로 쓰기 괜찮아요\n민트느낌으로 쏴하게 올라오는데 쏴함이 꽤나 지속돼요\n립플럼퍼 쓰지 않아서 강도는 비교를 못하겠지만\n개인적으론 불편하지 않았어요\n실리콘 팁이라 떠서 펴발라야 할 것 같고\n그냥 아무생각없이 틴트바르듯 왔다갔다 하면서 발랐더니\n균일하게 도포는 안돼서 베이스립 깔고 바를땐 정말 플럼퍼처럼\n한겹 얹어준다는 생각으로 발라야할듯..\n광택감은 아주 예뻤어요 첨에 발라놓고 매끈하게 안발려서\n망했나 싶었는데 전 맨입술이었어서 음파해서 대충 뭉개고\n시간 좀 지나니까 투명하게 예뻐뎌서 만족해요",
    "text59": "집에 너무 쿨톤이라 못쓰고 있는 립제품을 사용하기 위해서 구매해봤어요 촉촉하고 화한 느낌이 있지만 강도가 약해서 나쁘지 않고요 양 조절만 잘하면 나쁘지 않은것 같아요. 맨입술에는 예쁜지 모르겠는데 덧바르니 오묘하게 달라지는 것 같았어요",
    "text60": "쓰고싶은 쿨톤 립하고 섞으려고 샀는데\n조금 어두워지긴하네요ㅠㅜ\n제가 봄라라서 밝으면 더 좋긴한데...\n그래도 만족입니당!",
    "text61": "이번달 최고 잘사용중인 제품이에요 플럼퍼 기능도하면서 약간 쿨한 느낌에 립을 발라도 이거 위에 올려주면 바로 무드있으면서 웜하게 바뀌는데 또 그렇다고 오렌지처럼 올라오는건 아닙니다...집에 틴트 잘못사서 굴러다니는 걸 얘가 전부 살려냄...갓...",
    "text62": "움... 입술에 올렸을때 딱히 막 쿨톤립이 웜톤이 되지는 않지만 그래도 만족합니다!! 알싸한 느낌까지!! 주름이 없어지는 기분이에요!! 입술이 탱글탱글 해져요!! 한달 사용해보니... 서랍으로 들어갔습니다.. 바르자마자는 매우 이쁜 광에 발색이지만..  시간이 지나면 약간... 녹아내리는 느낌...ㅜㅜ 그래서 그런지 손이 잘 안가요ㅜㅜ",
    "text63": "은은하게 색을 바꿔줘서 잘 사용하고 있어요 웜톤이라서 쿨체인저보다 이게 더 손이 많이 가는데 못 썼던 쿨립들 쓸 수 있어서 좋습니다! 근데 글로시한 제형이다 보니까 아무리 매트립을 발라도 글로시하게 표현되는게 좀 아쉬워요ㅠㅠㅠ 매트컬러체인저도 내주셨으면 하는 바람입니다 제품 잘 쓰고 있어요!",
    "text64": "1. 제형\n제 입술이 뭐만 발라도 트고 뜨고 갈라지는데 (심지어 버츠비 립밤에는 알러지있음) 이건 어떻게 발라도 완전 촉촉해져요.. 플럼핑효과는 솔직히 잘 모르겠지만 입술 갈라지는 분들께 완전 추천!!\n\n2. 색상\n저 파워웜톤이라.. 조금이라도 핑크 올라오면 얼굴에서 다 뱉는 편인데, 이거있으니까 입술이 쭉 웜톤 컬러로 유지되어서 너무 좋아요ㅜㅜ 색도 있어서 틴트바르고 + 립글로즈 바르고 번거롭게 안해도 원큐에 해결!!! 너무 좋아요ㅜㅜ\n\n3. 냄새\n바르고 나면 민트향이 조금 나는데, 밥먹고 바르니까ㅋㅋㅋ 괜히 좀 상쾌하고 좋더라구요?ㅋㅋ 암튼 강츄!!!",
    "text65": "끈적이지 않고 엄청 탱글해진다는게 좋았습니다! 플럼핑 효과는 거의 없는 것 같구 조금 시원한 느낌?? 쿨이랑 웜이랑 둘 다 샀는데 둘 다 맘에 들어요 저는 웜톤이라 못 썼던 쿨 틴트들 눌러주려구용 근데 막 체인저 효과가 크진 않은 것 같구 그냥 쿨해서 못 바르는 틴트 좀 웜으로 눌러준다?정도로만 생각하심 좋을 것 같습니다! 무드 체인저 증정이라고 해서 두 개 구매했는데 둘 다 만족스러웠습니당",
    "text66": "쿨톤 립스틱땜에 산건데 - (본인 웜임) 그닥 웜 해지는건 모르겠어요 대신 탱글해지는 느낌???…",
    "text67": "따뜻한 색감으로 입술에 자연스러운 광택과 볼륨감을 더해주는 제품입니다. 쿨링 효과가 있어 입술이 시원하게 느껴지며, 텍스처가 부드럽게 발려 끈적임 없이 편안합니다. 이 립플럼퍼는 립스틱 위에 덧발랐을 때 색상의 발색을 더욱 돋보이게 하며, 전체적인 립 메이크업을 한층 완성도 높게 만들어줍니다.",
    "text68": "친구 생일 선물용으로 두 색상 다 구매했는데 생긴것도 적당히 귀엽고 성숙해보여서 선물용으로 좋았고 색상체인저 기능을 하기 때문에 쓰던 립 버리는게 좀 줄어들 것 같아요. \n\n게다가 입술이 건조한 편이라서 촉촉한 립을 써도 금방 건조해진다면 그 위에 코팅하기에도 좋아요.",
    "text69": "요즘 립체인저가 유명하다길래 두컬러다 구매하고 무드체인저 까지 받았는데 촉촉립 표현하기 너무 좋고 착색잘되는 립위에 바르면 지속력도 짱짱합니다 시간지나면 말라서 한1~2시간뒤 덧발라야해요 \n쿨체인저는 모브느낌 낭낭한 컬러인데 쿨립에바르면 잘어우러지고 웜톤 립에바르면 미지근립을 연출해줍니다\n웜체인저는 오렌지끼가 많은 브라운 컬러인데 웜톤립을 더 분위기있고 짙게 연출해주고 쿨톤립에는 훨씬 웜하게 만들어줬어요 \n마지막 무드체인저는 어떤 립에발라도 분위기있어지고 더 짙은 분위기를 연출해주니 무드체인저까지 받아가는걸 추천드려요 개인적으로 쿨체인저가 맘에 들고 활용도가 제일 높았어요\n(하트퍼센트 립제품 2개이상 구매하면 무드체인저 증정이니 꼭 립체인저일 필요는없음)",
    "text70": "사진은 위에서부터 차례대로 그냥 바른거-웨이크 메이크 컴피웜쓰-에뛰드 쿨핑온탑 이에요\n색감이 은은해서 제 맨입술에서는 크게 티가 안났어요\n저는 색 바꿔주는 걸 기대하고 산거는 아니고 펄 없는 웜톤 글로스를 원해서 만족했어용 앞으로 많이 바르고 다닐 것 같아요~\n\n플럼퍼 많이 안써봤는데 적당히 시원해서 좋았고 입술 주름도 잘 메꿔줘요~ 초보들도 바르기 좋을 것 같아요\n디올 립글로우 오일도 써봤는데 광은 둘 다 잘나고 디올은 좀 꾸덕하고 무겁다면 이건 묽고 가벼워요\n\n요즘 올리브영에 립글로스 류가 많아지는 걸보니 촉촉립 좋아하는 사람으로서 좋네요😊 립글로스나  플럼퍼 써보고 싶은 분께 추천드려요!!\n\n병이 작고 귀여워서 용량이 적어 보이는데 상세 페이지에 6.5g이라고 나와있는 걸보니 한 5g정도하는 일반 립제품보다 더 많은 것 같아요!",
    "text71": "입술 각질이나 주름에 예민한 사람으로서 이 립플럼퍼는 플럼퍼의 기능보다는 색이 있는 립글로즈 같았어요 바닐라코 플럼퍼도 그냥 데일리로 사용하는 편이라 강한 플럼퍼를 좋아하는데 플럼핑은 좀 약하다고 생각했지만 어떤 틴트 위에 발라도 예쁘고 그냥 맨 입술위에 올려도 생기가 생기는게 갈웜인간에게는 너무 좋았어요..",
    "text72": "살짝씩 화한게 아무래도 플럼핑효과는 제대로 있는거같어요 ㅎㅎㅎ \n뭐먹진 않으면 그래도 오래 지속 되는 퍈인거 같습니다.\n근데 제가 일부러 쿨톤립을 바르고 위에 얹었는데 드라마틱한 웜톤 착붙이 되는진 잘 모르겠어요\n베이스 립은 샤넬 루즈 알뤼르 172번 입니다 ! \n근데 동동뜨는 컬러를 조금더 차분하게는 만들어줍니다 ㅎㅎㅎ\n가을뮤트인 저에게는 7/10 점 정도 만족스러워요 ^_^ \n다음에 투명색도 나오면 구매해보고싶네요! 🙌🙌",
    "text73": "저는 극ㄱ극 웜톤으로 웜한 색상을 훨씬 잘받는데요 조금이라도 쿨한 느낌이 있어면 얼굴이 창백해지는데 그럴때 이것을 올려주면 딱 괜찮아져서 좋아요",
    "text74": "채도 안맞는 립스틱 써보려고 산건데  귀찮아서 단독 사용중입니다. 웜쿨 둘다 샀는데  투명해서인지 단독으로 쓸때는 크게 톤 가리지않고 사용하면 될것같아요.",
    "text75": "웜체인저보고 이건 사야해!하며 무릎을 탁!쳤었죠\n얼굴에 동동 뜨는 립스틱들 이제 다 쓸 수 있을것같아요 ㅎㅎ",
    "text76": "광이 너무 예쁜데 플럼핑에 관해서는 잘 모르겠네요..색은 예뻐요\n근데 어플리케이터가 실리콘팁이고 작아서 살짝 불편한 느낌이예요",
    "text77": "색이 잘 바뀌는 느낌은 안 들지만 리프레쉬하기 좋아요 \n단일하게 바르기도 좋고 플럼핑효과는? 잘 모르겠지만 화한건 심하진 않아요",
    "text78": "엄청난 플럼핑은 아니지만 색이 적당해서 쌩얼립으로 딱이에요 항상 이거만 바르면 혈색 돌아서 강추",
    "text79": "하트퍼센트 립제품 좋아하는데 이것도 좋아요! 은은하게 예쁘네요",
    "text80": "이름부터가 립 플럼퍼라서 바르고 나면 살짝 화~해지는 느낌이 나요\n\n! 엄청 강하진 않아서 별로 거슬리는 부분은 없었어요 ㅎㅎ 생얼에 발라주기도 하고, 매트립 얇게 깔고 그 위에 도톰하게 얹어주기도 해\n\n요! 저는 이 제품이 꽤나 마음에 들어서 새로 나온 컬러도 구매했어\n\n융",
    "text81": "가지고있는 립 색깔을 바꿔 주는 립글로스인데 플럼핑기능까지 있다해서 두가지색 다 바로 구매했어요 두개 구매하니 무드체인저 증정까지해줘서 더 좋네요\n세가지 립체인저중 증정용인 무드체인저가 가장 맘에들었어요 웜체인저랑 쿨체인저는 살짝 색이 좀 모자란 느낌...?...\n쪼끔만 더 진해지고 쫌만더 쫀쫀한 제형이었으면 좋지않았을까 개인적인 생각을 해봅니다 지금은 좀 애매한 느낌.....",
    "text82": "이거 요물이에요  틴트 옆에 모델 분 입술에 테스트 사진 있었는데 저 정돈 아니겟지 오바한다 이러고 테스트 해봣는데 광도 오래가고 입술 자주 뜯는 편인데 갑자기 각질 다 사라짐 지속력도 개오래감 딱 봣을 때 아줌마 색 같았는데 실제로 바르니까 자연스러워서 좋아ㅛ용",
    "text83": "퍼스널은 1도 모르지만,  학생 때부터 본능적으로 나는 코랄 같은 따뜻한 색들이 어울린다는 걸 알고 있었쥬...ㅋㅋㅋㅋ\n단독 발색 때는 매력을 잘 몰랐는데 쓸수록 마음에 들어요.\n믹스매치 할 거 있는 게 제일 큰 매력이구요.\n다른 시리즈까지 공개되면 추가 구매 예정입니다.\n\n①끈적임?\n4계절 내내 립마스크 없이는 못 사는 건조인간이라...\n기존에 쓰던 무거운 립밤이랑 비교하면\n굉장히 부담 없고 가벼워요.\n\n②광택?\n탕후루 맞음.... 립마스크보다 광택이 더 돈다.\n\n③보습?\n좋음.... 전혀 건조하지 않다\n\n④유지 정도?\n10분마다 물을 마시는 사람이라.... 오래 가지는 않아요.\n그래도 컬러는 약간 착색처럼 남네요.",
    "text84": "⚫︎ 실리콘 팁👍🏻\n⚫︎ 광택👍🏻\n⚫︎ 발림성👍🏻\n⚫︎ 끈적임은 보통\n⚫︎ 자극 거의 없는 플럼퍼 (입문용으로👍🏻)\n⚫︎ 미지근 톤인 사람이 활용하기 좋은듯\n⚫︎ 지속력, 착색은 제형 특성상 ❌\n\n하트퍼센트 립펜슬 잘 쓰고 있고 플럼퍼 나왔대서 궁금해서 사봤는데 자극 심한 플럼퍼 절대 못 쓰는 저 같은 사람한테는 딱 좋네요\n톤 체인저라서 역시 엄청난 플럼핑 기능은 없지만 입술 주름 싹 메꿔주는 느낌이라 좋아요!\n\n확실한 웜,쿨톤이신 분들보다는 미지근 톤이신 분들(&본인 퍼컬 잘 모르겠는 분들)이 활용하기 좋을거 같은 느낌이에요\n\n이번에 산 웜체인저는 정말 미묘하게 안 어울리는 파워 쿨톤 립에 사용하면 중화시켜주는 느낌이고 웜톤 립에는 차분하게 눌러줌 + 광택 주기 가능\n*1번 사진 : 위에 2개 쿨톤 립, 밑에 2개 웜톤 립에 바름\n(쿨톤 립들 사진상으로는 좀 노란끼 있게 나온 편)\n\n무드 체인저랑 글리터도 궁금해서 정식 런칭하면 그것도 구매할 의사 있습니다 :)",
    "text85": "플럼퍼 초보인데 완전 추천 👍🏻\n하트퍼센트 멜팅립 잘써서 플럼퍼 나왔다길래 바로 구매해봤어요!!! 플럼퍼 초보인데 입문템으로 좋은 것 같아요\n별로 아프진 않고 시원한 느낌? 근데 주름은 잘펴져서 너무 만족크.. 🥺 \n\n원래 입술에 주름이 많은 편인데 주름을 쫙 펴줘서\n립 메이크업이 더 맘에 드는 느낌?!\n그렇다고 너무 투머치는 아니라 더 조음 !\n웜체인저라 쿨톤 립에 바르면 바뀐다해서 핑크 매트틴트 바르고 그 위에 발랐는데 시간이 갈수록 점점 정돈되면서 웜톤으로 바뀌는거 같아요!! 이게 주름이 정리되어서 그런거 같기도하고👍🏻\n\n그리고 뭔가 다른 플럼퍼들 색은 몬가.. 촌스럽고\n튄다? 느낌이 있었는데 이거는 말 그대로 무드있는 컬러라 더 좋은 것 같아요 촌스럽지 않고 오히려 고급(?) 스런 느낌\n\n인스타 보니까 글리터도 진짜 영롱하던데..\n탐나요.. ✨",
    "text86": "사이즈가 매우작아요\n예상보다 컬러는 예뻤고 촉촉한 립글로즈 타입\n화한느낌니 강하지 않고 좋았어요 ㅋ",
    "text87": "생각보다 베이스로 깔아놓은 틴트랑 글로스 제형이 엉겨붙어서 별로에요",
    "text88": "발색되는 플럼퍼는 처음 써봤는데 나쁘진 않았어요\n섞는 거 보다 단독으로 바르는 게 더 좋은 듯",
    "text89": "요즘 제 최애틴트라 주머니에 있어서 바로 찍었어요\n촉촉하니 립에센스 대용으로도 써요\n은은한 발색력이 풀립에안어울리는 저에게 딱이고요\n크기, 용량, 가격 다 맘에 들어요",
    "text90": "색이 엄청 예쁨\n엄청 작고 귀여움\n\n착색이랑 지속력은 거의 없음\n바르고 좀 지나면 살짝 촉촉한 정도만 남음",
    "text91": "이름은 '웜'인데 딱히 웜톤 전용이라는 생각은 안들어요\n제 입술이 보라색이라 아주이쁜 MLBB가 됐네요\n자극도 하나없고 플럼 효과도 없어용\n오일리하면서 끈적이지않는게 글로스라고 생각하고 \n재구매하려구용ㅋㅋㅋ",
    "text92": "작은 메니큐어같이 생겼고 가격에 비해 양이 넘 적어요\n궁금해서 사봤어용 ㅎㅎ오일리한 질감이라 지속력은 짧아요",
    "text93": "바르는건 실리콘으로 되어 있고 바르면 민트같은 화함이 느껴져요! 바르고 입술에 느낌이 별로 안나서 효과가 있나 긴가민가 했는데 시간 지나고 보니까 입술이 빵빵해지네용",
    "text94": "아주 작은 메니큐어 모양이고 양이 적어도 오래오래 쓸것같아요 너무 쿨한 컬러를 중화시켜주기 좋을듯해요",
    "text95": "다덜 왜 플럼있는거 이걸로 구매 안 하세요..? 너무 맘에 들고 발색력 너무 조아여ㅠ",
    "text96": "동생 선물로 사주면서 같이 샀어요!! 원래 촉촉립을 잘 안 바르는 편이라 끈적거리는 느낌이 들지만 색은 예뻐요!",
    "text97": "진짜 너무 마음에 들어요 근데 지속력은 좀 안좋은 것 같긴한데..그래도 색깔이 눈물날정도로 맘에 들어요 쿨톤인데 웜톤이 되고싶어지는 기분",
    "text98": "촉촉하기 보다는 끈적거리는 느낌? 제가 맨날 매트한 것만 사용해서 그렇게 느끼는 걸 수도 있어요! 그래도 색감은 넘넘 예뻐요..😚",
    "text99": "컬러가 넘 예쁘네요~~ 자연스럽게 컬러가 변해서 신기하네요",
    "text100": "생각보다 애매해요 분위기를 바꿔주는 건 맞는데 드라마틱하지 않고 진한 립 안 받는 사람이라서 그런지 입술 안쪽에만 바르는 게 나아서 외곽부분은 바르질 못하는 중",
    "text101": "후기보고 궁금해서 구입했는대 효과 기대중이예요~~~~",
    "text102": "제대로 숙지하지 못하고 주문해서 증정품을 받지못했더니 너무 아쉽네요~색상은 발색도찰되고 너무 이쁘고 좋네요",
    "text103": "좋아요 💗💗 올리브영 최고 ㅎㅎㅎㅎ\n광택있고 예뻐요\n이런제품 처음쓰는데 좋네요",
    "text104": "음\n..\n손등에 발랐을땐 코랄 입술에 올렸을땐 핑크인 립들에 쓰려고 샀어요\n\n손등에 테스트했을때 쿨핑이 웜핑이 되는걸 보면서 기대했어여\n\n입술에 테스트하니 플럼핑 기능 덕분인지 입술 온도가 더 올라가서… 이도저도 아닌 색이 되었어요\nㅠㅠ\n흑흑\n\n반전은 단독으로 쓰는중인데 이것도 꽤 예뻐요",
    "text105": "와 진짜 너무 신기하고 기발한 제품인거 같아요 무엇보다 활용도가 미쳣늠. 웜톤인데 쿨톤립 사서 못바르고 아까워서 버리지도 못하는 제품들 이제 안버리고 바르고 그 위에 웜체인저 올리니까 바로 따듯한 색으로 바귐 진자 개신기!!!!!그냥 쌩으로 발라도 이븜!!!!!",
    "text106": "세일할때 샀는데 플럼프 기능도 있고 \n발색도 자연스러워서 만족합니다",
    "text107": "플럼핑 효과는 잘 모르겠지만...\n사은품으로 받은 쿨한 립 위에 바를 때 쓰니까 정말 잘 샀다는 생각이..💕💕",
    "text108": "플럼핑 기능이 있고 웜톤립으로 바꿔주는 느낌이라 좋아요!",
    "text109": "단독으로 발라도 크게 이상하지 않은 적당히 웜한 색상입니다",
    "text110": "촉촉하고 발림성은 좋은데\n지속력이 아쉽네요ㅠ 컬러체인지도 그렇고..",
    "text111": "촉촉한 점은 좋은데 톤을 체인지 시켜줄만큼은 아니에요 브라운보다는 오렌지!",
    "text112": "라스트픽으류 저렴하게 구매햇어요!! 그냥 보통 립글로스보다 가벼워서 좋습니다",
    "text113": "립 플럼핑 효과도 잘 모르겠고\n웜 체인저 효과도 잘 모르겠고... 그냥 전반적으로 잘 모르겠어요...!",
    "text114": "쿨톤인데 입술 색 때문에 핑크색 바르면 너무 쨍하게 발색 돼서 사 두었던 핑크립 바를때 사용해 주고 있어요. 맘에 들어요.",
    "text115": "라스트픽 6,500원에 매입. \n\n시원한 플럼퍼 효과 있음 \n은근 색이 진하지는 않아요",
    "text116": "이거 조금씩 새요 킹받아\n세일때 사서 망정이지 정가로 샀으면 아까운아이",
    "text117": "전에 발라져 있던 립을 녹여버리고 지저분해져서\n그냥 단독으로 쓰는게 낫습니다\n색은 이뻐요",
    "text118": "클리어런스 하길래 매장에서 구매했는데\n좀 뜨는거같은 립 컬러 차분하게 눌러주기 좋아요",
    "text119": "촉촉한 편이고 발색이 강하진 않지만 가볍게 올려주기 좋아요",
    "text120": "웜한 립 플럼퍼 겸 글로스를 찾고 있다가 발견해서 샀는데 만족해요!",
    "text121": "색상은 너무 예쁜데 금방 지워져요 광택은 좋으나 유지력이 약하네용",
    "text122": "약간 어둡긴 한데 웜하게 바꿔주기도 하고 촉촏 탱글 보습까지 해결가능해서 좋아요",
    "text123": "하… 이렇게아름다운호박립글로스………ㅠㅠ색이 넘 아름다와여 솔찌 단독도개이쁨",
    "text124": "쿨체인져가 맘에 들어서 웜체인져도 샀는데 컬러 너어무 예쁨...",
    "text125": "웜체인저라는 이름답게 탑으로 얹어주면 적당히 컬러를 웜하게 바꿔주면서 촉촉한 광택이 예뻐요!!",
    "text126": "싸게 사서 아주 기분이 좋음\n톤체인 나쁘지 않게 해주고 그냥 단독으로 써도 됨",
    "text127": "살짝 화한감도 있고 색도 맘에 들어요 약간 어둡긴 한데 ㄱㅊㄱㅊ",
    "text128": "전에 발라져있던 립을 녹여버려서 체인지가 되는지는 잘 모르겠어요\n단독으로 바른게 제일 나은 듯 해요",
    "text129": "립글로스 치고 촉촉함이 날아가지 않고 정말 잘 붙어잇는듯 쿨톤립에 이거바르면 오묘하게 미지근한 톤이 되는데 그게 예쁘고 입술색 죽이고 단독으로 발라도 예뻐요 살짝 구운호박색",
    "text130": "너무 궁금했는데 라스트픽에 있길래 업어왔어요!! 일단 케이스가 너무 예쁘구 컬러도 넘 예쁘네요ㅠㅠ실리콘팁이라 더 좋구 광택도 예뻐요!!",
    "text131": "솔직히 싸게 사서 만족한 거지\n정가에 주고 샀으면 눈물 흘릴 것 같긴해요",
    "text132": "단독으로 가장 잘 발라주고 있는 제품이에요!\n색이 연한 톤다운 오렌지 컬러라 분위기 있고 이뻐요\n플럼핑 효과는 거의 없는 것 같아요 ㅠㅠ\n글로스 느낌이에요",
    "text133": "톤은 정말 예쁘게 바뀌고 색도 예뻐요. 근데 넘 끈쩍거려서 ㅜ 플럼퍼는 어쩔 수 없다는거 알지만 고부분이 아쉽습니다",
    "text134": "웜톤이라고 해서 샀는데 자주 사용하진 않아요. 그래도사용할 때 편해서 좋습니다",
    "text135": "솔직히 호불호가 있어요..;; 굳이 이가격에..? 이런생각이 들어요. 솔직히 손에도 너무 안가고",
    "text136": "색깔이 그렇게 진하진 않아서 위에 립글로드처럼 발라요\n블러핑 효과도 있고 촉촉하고 광택이 나서 좋아요",
    "text137": "체인지 효과도 효관데 올렸을때 광이 미쳤음,, 웬만한 글로시립 다이기는 광",
    "text138": "요새 제일 잘 쓰는 제품이에요~! 매트립 베이스로 깔아주고 무조건 이거 올려주는데 광택감 미쳤고, 의외로 지속력도 오래가서 너무 만족하면서 쓰고 있어요 👍 플럼퍼를 반이상 써본 제품은 이게 처음인 것 같네용 ㅎㅎ",
    "text139": "보관이 넘 불편라지만 용기가 매니큐어같이 귀엽고 제품도 좋아요",
    "text140": "체인저라는 이름답게 색이 오묘하게 변해서 좋습니다. 다만 생각보다 더 끈적해서 약간 아쉬웠어요",
    "text141": "광택도 이쁘고 안어울리는 색상을 바로 섀도우랑 어울리게 바꿔줘서 완전 편리해요\n다만 양이 너무 적어서 아쉽네요 ㅠㅠ",
    "text142": "웜체인저라고 샀는데 체인저 하나도 안 되고,. 걍 오렌지끼낭낭한 갈웜립입니다. 발색 낮고 지속력 낮고 서랍처박템잉요",
    "text143": "너무 립이 쿨하게 발라졌을때 이거 얹어주면 자연스럽게 중화되는 늨김 굳",
    "text144": "광택감도 괜찮은데 약간 노란 편이라 쿨한 제품 눌러줄 때 좋더라고요",
    "text145": "잘 사용하고 있었는데 바닥에 떨어트려서 깨졌어요 너무 속상하네요 용기가 유리라서 떨어뜨리면 무조건 깨지는 것 같아요",
    "text146": "플럼핑 되는 효과는 괜찮아요. 근데 손잡이가 짧아서 바를때 불편하고, 입구에서 조금 새는 경향이 있었습니다.\n색을 확실하게 바꿔주지는 못해서 엄청 큰 기대를 하지 않으시는게 좋고, 그냥 촉촉해보이려고 바르고 있어요",
    "text147": "확실이 입술이 도톰해지고 글로스라서 도톰해 보이는 것도 있는 거 같아요. 색깔이 조금 더 진햇으면 좋겠어요.",
    "text148": "장점\n1. 감성적인 패키지\n2. 망한 쿨톤립들 웜톤인 척 바꿔쓰기 가능\n3. 적당한 플럼핑 효과\n\n단점\n1. 감성만 남기고 편리성은 내다버린 패키지",
    "text149": "요런 제품들 많이 나오길래 신기해서 사봤어요\n진짜 묘하게 분위기 달라지는게 신기하네요ㅎㅎ\n근데 귀찮아서 잘 안쓰게 돼요ㅋㅋㅋ",
    "text150": "좋아요! 잘사용하고있어요! \n색상도 잘바뀌고 촉촉해서좋아요!",
    "text151": "너무 둥둥 뜨는 쿨톤 립에 발라서 조절해주니까 괜찮네요! 실패립을 그나마 조금 줄일 수 있어서 다행쓰...",
    "text152": "살짝화햐서 시원하고 쿨톤으로 잘못 구매해도 이거 바르면 웜으로 바꿔줘서 너무 좋아요",
    "text153": "완전 촉촉 광택 좋은데\n지속력이 그렇게 길진않아요\n그리고 안어울리는 립을 어울리게 만들어줘서 놀랐어요!\n우선 화장하고 어울리는 립이 없으면 눈화장에 맞춰서 웜이나 쿨을 발라줍니당",
    "text154": "전체적으로 적당함, 컬러는 좀 턱해서  타퍼로 썼을때 차분해지는 느낌 있음\n애매한 플럼핑 기능이 있는데 안화해서 좋지만 그 만큼이나 플럼핑 효과는 떨어진다는 점..",
    "text155": "플럼핑 효과까지 있어서 더 좋아요 웜한 메이크업할 때 쓰면 분위기 미쳐용",
    "text156": "양이 적지만 실리콘팁이라 위생적으로 사용할 수 있고 약간 호박색? 같은 오렌지 브라운 색인데 확 누래진다기보단 쿨한 립을 살짝 미지근한 정도로 바꿔줘서 부담스러운 립을 좀 눌러주는 느낌이에요.\n촉촉하고 좋습니당",
    "text157": "쿨 핑크 컬러 립스틱이랑 톤체인저를 믹스에서 쓰고 있어요..ㅎㅎ",
    "text158": "광은 잘내는데 가뜩이나 입숭 두꺼워서 하면 삼겹살 먹은거 마냥되",
    "text159": "쿨톤 립을 웜톤으로 바꿔준다 해서 사봤는데... 딱히 효과는 잘 모르겠네요. 아주 아주 미세하게 바뀌는 정도? 제형이 워낙 투명하게 비치다보니 그대로였어요. 그냥 단독으로 바르면 갈웜이 발랐을 때 예쁠 단감 색입니다.",
    "text160": "너무 쿨한제품도 미지근하게 만들어주고요\n나름 역할을 하는것같아 마음에들어요!\n팁부분이 실리콘이라서 위생적으로 쓸수있다는게 가장 마음에들어요!",
    "text161": "립 유목민이라 여기저기 다 써보고 실패하고 그래서 웜톤 립으로 바꿔준다고해서 바로 겟했어요",
    "text162": "궁금해서 웜체인저 쿨체인저 다 샀어요\n집에 쿨톤 립도 여러개 갖고있다보니 한번씩 웜체인저로 변화를 주는건 어떨까 싶어 샀는데 나름 쓸만하지만 수분감이 많은 제형이다보니 지속력이 어쩔수 없지않아 떨어져서 손은 잘 안가요ㅎㅎ",
    "text163": "톤 자체를 웜톤으로 확 바꿔준다! 까지는 아니고 발색도 옅은 편이지만 약간 화해지는 게 맘에 듦 하지만 재구매는 안할 듯",
    "text164": "플럼퍼 기능이 너무 과하지 않아서 일단 맘에 들고요. 컬러가 웜하게 바뀐다는 컨셉과 기능이 유용하고 특별해서 좋아요~",
    "text165": "웜웜하다기보다는 적당하게 혈색 볼륨으로\n만들어줍니다 ㅎㅎㅎ지속력은 그냥그래여",
    "text166": "엄청 많이 바뀌진 않지만 나름 쓸만해요 만족은 합니다 잘사용하고 있어요",
    "text167": "친구가 샀는데 좋대요 가지고 있는 립들의 톤을 바꿀 수 있어서 다양하게 활용가능합니다",
    "text168": "제가 웜톤인데도 주황끼가 너무 돌아서?.. 웜톤 립이 가끔 둥둥 떠보일 때가 있는데 그 때 발라주면 너무 예뻐요",
    "text169": "작은 용량이다보니 휴대성은 좋지만 조금 비싼 느낌이 조금,, 플럼핑 효과는 크지 않은 것 같고, 너무 쿨해서 잘 사용하기 어려웠던 다른 립들과 같이 조합해서 쓰기 좋아요",
    "text170": "요즘 핫한 화장품인 것 같아서 궁금해서 사봤어요ㅎㅎ\n매트립바르고 위에 발라주니까 묘하게 분위기 바뀌는게 재밌고 신기하네요ㅎㅎㅎ",
    "text171": "추천 영상이 많길래 주문했어요! \n색상도 예뻐서 마음에 들어요!",
    "text172": "처음 구매해 봤는데 생각보다 효과는 잘 모르겠습니다 입술이 반짝거리는 부분은 마음에 드네요",
    "text173": "웜체인저 바르면 차분해지는 느낌들어서 좋드리구요 !! 쿨체인저더 사야겟음",
    "text174": "쿨 체인저랑 고민하다가 가진 립 제품이 다 쿨톤이라 웜 체인저 산건데 만족해요",
    "text175": "실리콘 팁이라 쓰고 닦아내기 편하고 약간 갈색빛인데 너무 쿨한 립에 발라주면 중화되면서 약간 웜해져요",
    "text176": "약간 밤색? 호박+갈색 같은 색인데 실리콘 팁이라 위생적이에요.\n고광택에 플럼핑 기능 있는 오일인데 쨍한 핑크립 위에 얹어주면 미지근 하게 바뀌어요\n보습력까지 더해줘서 아주 유용하게 사용 할 듯 합니다",
    "text177": "진짜 쟁여두고 싶은 플럼퍼에요 단독으로 사용하기 좋고 시원한 향이에요",
    "text178": "입술 진짜 예쁘게 표현되는 제품이에요\n플럼퍼이지만 약간의 시원함 정도고 플럼핑효과가 엄~청 강하지않아서\n더 좋았어요! 입술이 진짜 예쁘게 올라오고 위생적으로 사용가능해 만족합니다",
    "text179": "광이 예쁘고 색 자체도 맘에 들어요 이거 사면서 받은 3호도 너무 맘에 듦",
    "text180": "저는 저를 뼛속 쿨톤이라 생각했지만 생각보다 웜톤도 잘어울리네요><!",
    "text181": "지인이 구매한 건데 하나 구매하면 톤 안맞는 립 처리하기 좋을 거 같아요. 막 따갑거나 아픈 플럼핑이 아니라 약간의 플럼핑 효과가 있어서 좋아요. 2호 쿨체인저 써봤는데 예뻐요",
    "text182": "모브빛 틴트들을 그동안 쫌 떠서 못 쓰고 있었는데 위에 얹어주니까 예쀼네요 ㅎㅎ",
    "text183": "딴거 바르고 1콧 바르거나 단독으로 2콧 바르면 이쁨 플럼펀데 별로 안맵다",
    "text184": "드라마틱하게 바뀌는건 아니지만 만족합니다 화한느낌 있어요",
    "text185": "플럼핑 효과가 은은하게 있고 약간 코랄 브라운? 컬러여서 자연스럽게 웜해지는 것 같아요! 끈적이지 않아서 좋습니다",
    "text186": "좀 쿨하다 싶은립에 발라주면 뉴트럴해져서 좋은듯\n그리고 조금 끈적함 근데 색 너무 입흔건 사실🌚",
    "text187": "그렇게 색감이 강한 편이 아니라서 체인저라기 보다는 색 좀 들어간 타퍼 느낌??",
    "text188": "잘모르겠어요 민트향이나고 화한 느낌이있긴한데 입술이 붓는건 잘모르겠고, 색은 바르면 예뻐요 립글로즈같은 느낌",
    "text189": "광이 너무 예뻐요 진짜 색감도 좋고요! 체인저로도 좋고 글로스로도 좋아여",
    "text190": "친구 선물로 줬는데 진짜 맘에 들어한 제품이에여 동생도 좋아했고요",
    "text191": "미세하게 플럼핑 효과도 있어서 대만족입니다. 광 나는 거 안 어울리는데 유행 따라가고 싶을 때 써요ㅋㅋ 친구들한테도 선물했어요",
    "text192": "통만 보면 갈색 같은데 연한 피치? 누디하고 되게 분위기 있는 색감이에요",
    "text193": "원래 립사고나서 너무 쿨해서 못쓰던것들 다 잘쓰고있어요 좋아요",
    "text194": "그냥.. 플럼핑이 좀 많이 센 정도.. 굳이 시야하나 싶음 돈 아끼셈",
    "text195": "촉촉하고 촉촉하게 발림. 톤다운을 웜하게 하고 싶을 때 굉장히 좋지만 지속력이 약해 자주 덧발라줘야함",
    "text196": "촉촉한데 생각보단 발색이 약하고 초반에만 쎄하고 자극적이진않아요 ㅎㅎ",
    "text197": "파워웜톤인데, 이거 아주 요물입니다... 대충 조금 핑크끼 돌아서 아쉬운 제품위에 발라줘도 웜톤으로 샥 바뀌어요!! 플럼핑은 화한 느낌만 있고 실제 플럼핑이 . 잘되진 않는것 같아요ㅋㅋㅋ",
    "text198": "플럼핑요과는 크게 잘 모르겠고 자연스럽게 발라주기 좋아요~",
    "text199": "플럼퍼 역할을 엄청 하지는 않고 글로시한 느낌 낼 때 쓰기 좋아요. 색을 드라마틱하게 바꿔주지는 않아서 사실 손이 잘 안가서... 두세번만 썼어요.",
    "text200": "어디간지 모르겠어요 엄청 미미한 존재감………웜립도 많아서 굳이"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 탑코팅 립플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019993513ko.jpg?l=ko",
    "review_name": "02 쿨 체인저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199935",
    "text1": "✔️ 플럼핑 효과가 있어 얇은 입술에 스트레스 받는 분들께 추천!\n\n○  6호 맥시마이저에 비해 그렇게 맵지는 않아서 기본 1호~5호는 초보자분들이 입문용으로 쓰시기 괜찮아요.\n\n● 크기는  가격대비 비싼 느낌은 있지만\n어차피 립을 빠르게 다 소비하지 못 하는 저로써는 괜찮았어요.\n\n○ 파우치 안에 넣고 다녀도 공간차지가 적어서 좋은거 같아요.\n\n●  엄해서 못 썼다 하시는 립 있다면 그 위에 한 겹 싹 발라주어 톤 체이지 해주기 좋아요.",
    "text2": "입술에 보랏끼가 있는 극쿨러나 미지근 쿨분들은 비추천해요.\n원래 본연의 입술색이 있는 경우 이 컬러를 바르면 더 보랏끼가 강해지더라구요... 그런분들께는 오히려 웜 체인처 컬러를 더 추천해요.",
    "text3": "하트퍼센트 도트 온 무드 탑코팅 립플럼퍼 쿨체인저\n📌간단리뷰\n-플럼핑: 약\n-컬러체인징: 👍\n-광택감: 👍\n\n📌상세리뷰\n컬러에 의미를 두기 보단 광택과 살짝의 플럼핑에 의미를 두는게 좋아요! 쿨하게 만들어주기는 하는데 완전 웜 컬러를 쿨로 바꿔주지는 않습니다.",
    "text4": "생각보다 사이즈가 작아서 놀람 베네피트 틴트 반통정도 사이즈라 보면 됨\n립스틱이랑 궁합이 그저 그렇고 보성립이랑도 궁합이 브리 촉촉 립류나 틴트밤 틴트 이런것과는 궁합이 괜찮다. 히트퍼센트 틴 트라인과 궁합은 괜찮은데 히트퍼센트 립펜슬(보송립류)과의 궁 합은 그저그럼..\n쿨체인저는 약간 뮤트한 보라끼 돌아서 좀 채도 높거나 웜해서 쳐박아둔 틴트들이랑 같이 쓰기 좋다.\n블러셔 뽝! 섀도우 뽝! 채도 발사하는데 립까지 형광끼 채도 발 사되면 제 얼굴은 감당이 안되니깐 꽤 요긴하게 쓰이고 있음\n플럼핑 기능은 걱정했던것 보다는 약해서 나쁘지 않다. 그치만 극강의 플럼핑을 원했다면 매우 실망스러울 것..\n쿨체인저랑 무드채인저 둘 중 하나 고르라면 무드체인져 추천 왜냐면 쿨 체인저같은 색감은 이미 널리고 널려서 요즘 틴트라 립글로스로 이미 많이 보이는데 무드체인저같은 색은 아직 몇몇 브랜드에서만 나오는 추세라서 증정용이었지만 이제는 정식판 매하는 무드체인저 추천!\n\n요즘 신상은 우후죽순 쏟아져 나오고 트렌드는 여기서 대박나면 너도나도 따라서 만드는 분위기라 그런가 초창기에 나온 하트퍼센트 웜쿨체인저는 다른 브랜드들 아이디어만 주고 클리어런스로 재고 갈아치우는거 보고 좀 그랬다..\n\n근데 사이즈는 개미똥만하면서 가격은 웜쿨체인저류의 틴트중에 비싼축에 속하니 뭐..   어찌보면 안 팔리고 자연스럽게 도태되는게 맞는거겠죠\n\n전 거의 초창기에 샀지만 사이즈가 작아서 미니미한게 꼭 증정용같고 파우치 자리차지 하지 않는게 장점이라는거 말고는 솔직히 없는거 같고요\n웜쿨체인저가 쓰다보니 의미가 없는게 예전에는 웜컬러의 색조기 대부분이었어서 이런게 있었다면 유용했겠지만 요즘같이 퍼컬이 고양이도 받는 시대에 나와봤자 딱히 유용하지가 않다고 생각드네요.. \n\n하트퍼센트 이거말고 다른 길쭉이 틴트는 참 예쁘고 좋은데 이건 잘 모르겠어요..",
    "text5": "입술에 광택을 주는 제품입니다.매니큐어처럼 생겨으며 파우치에 쏙들어가는 미니미한 사이즈입니다.\n어플리케이터는 납작한 형태에 실리콘재질로 립스틱이나 틴트에 덧바르기 좋은 제품입니다. 연한 포도빗을 띠며 플럼퍼라고는 하지만 화한 느낌이 강한편을 아니기에 플럼퍼제품 입문용으로 좋을꺼 같습니다.",
    "text6": "생각보다 사이즈가 작아서 놀람 \n베네피트 틴트 반통정도 사이즈라 보면 됨\n립스틱이랑 궁합이 그저 그렇고 보성립이랑도 궁합이 ㅂㄹ 촉촉립류나 틴트밤 틴트 이런것과는 궁합이 괜찮다. 히트퍼센트 틴트라인과 궁합은 괜찮은데 히트퍼센트 립펜슬(보송립류)과의 궁합은 그저그럼..\n\n쿨체인저는 약간 뮤트한 보라끼 돌아서 좀 채도 높거나 웜해서 쳐박아둔 틴트들이랑 같이 쓰기 좋다. \n블러셔 뽝! 섀도우 뽝! 채도 발사하는데 립까지 형광끼 채도 발사되면 제 얼굴은 감당이 안되니깐 꽤 요긴하게 쓰이고 있음\n\n플럼핑 기능은 걱정했던것 보다는 약해서 나쁘지 않다. 그치만 극강의 플럼핑을 원했다면 매우 실망스러울 것..\n\n쿨체인저랑 무드채인저 둘 중 하나 고르라면 무드체인져 추천 왜냐면 쿨 체인저같은 색감은 이미 널리고 널려서 요즘 틴트라 립글로스로 이미 많이 보이는데 무드체인저같은 색은 아직 몇몇 브랜드에서만 나오는 추세라서 증정용이었지만 이제는 정식판매하는 무드체인저 추천!",
    "text7": "스틱/밤 타입 립체인저는(투슬래시포같은,,) 전에 발라둔 립이 뭉개져서 손이 잘 안갔는데, 하퍼 립플럼퍼는 실리콘팁으로 얹어주는 식이라 마음에 들어요! 다만 같이 사용하는 립 제형을 좀 탑니다,, 립스틱 위에 얹었더니 립스틱이 녹더라구요 입술에 스며드는 틴트 제형이랑 잘 맞는 것 같아요!",
    "text8": "입술에 광택을 주는 제품입니다.매니큐어처럼 생겨으며 파우치에 쏙들어가는 미니미한 사이즈입니다.\n어플리케이터는 납작한 형태에 실리콘재질로 립스틱이나 틴트에 덧바르기 좋은 제품입니다. 연한 포도빗을 띠며 플럼퍼라고는 하지만 화한 느낌이 강한편을 아니기에 플럼퍼제품 입문용으로 좋을꺼 같습니다.",
    "text9": "탑 리뷰어의 한달 리뷰 :\n도움이 됐다면 좋아요 눌러주세요 👍\n\n어머 이게 뭐야 탑코트? 두개 시켰는데 세개가 오다니~\n무드체인저가 갖고싶었고 그래서 두개를 시켰습니다.\n웜 쿨 무드 세개 갖고있으면 활용도가 무궁무진합니다.\n특히 무드체인저가... 역시 너무 이쁘네요\n\n어두운 립색 하고싶을때 제품 찾으면 꼭 다 탁기있거나 버건디로 빠져서 싫었는데\n이건.. 달라ㅠㅠ  명도 조절을 해줘사 좋아요\n웜쿨은 거들뿐",
    "text10": "립체인저 글로스 찾으셨던 분들 하퍼제품 추천드려요💗\n하퍼 제품은 컬러 차이가 확! 나게끔 만드는 제품은 아니고\n- 쿨체인저는 오묘한 포도자주빛\n- 웜체인저는 오묘한 웜컬러\n- 무드체인저는 분위기 급상승시켜주는 차분한 블랙글로스로 채도도 살짝 낮춰줘요!\n\n🎨쿨체인저는 제가 웨메 글래시모브를 갖고있어서 엄청 고민했는데 결론적으로는 둘이 다르더라구요!\n\n- 일단 글래시모브가 좀 더 글로스처럼 끈적하고 색이 더 청순쿨톤 느낌이에요! 틴트 위에 바르면 여릿한 느낌\n\n- 쿨체인저는 약간 보라빛~자주빛~포도빛 한 스푼 들어간 느낌의 쿨톤 컬러로 차가운 느낌을 주는 것 같아요🍇\n차가우면서 도도한 느낌으로 만들어준달까요,,ㅎㅎ 제형은 쿨체인저가 더 가벼워요!\n\n🎨쿨체인저 역시 쿨톤립에 발라도 넘 찰떡같이 예뻤어용\n\n제가 글로스에 은근 까다로운데 제 맘에 쏙 드는 제형이었어용.. 매트+벨벳한 제품 위에 바르면 궁합이 잘 안 맞는 글로스들도 있는데, 요건 괜찮았어요!\n\n플럼핑 효과도 크게 느껴지지 않아서 좋았고, 케이스가 넘 귀염뽀짝 예뻐요.. 유리?라서 좀 불안하긴 하지만🥹\n첨엔 너무 작고 솔도 짧아서 불편한거 아니야? 싶었는데 외출할 때 들고다니기 좋고 솔 짧은 건 안 불편하더라구요!\n\n🎨무드체인저는 증정으로 받았는데, 저는 무드체인저가 제일 마음에 들어요!!! 진짜 넘넘 맘에드는 제품..🖤\n피그피그나 물먹로즈같은 붉은브라운로즈빛 제품 위에 발라주는 걸 특히 좋아하는데, 궁합이 진짜 좋아요.. 넘 예쁩니다\n\n무드체인저 입술발색 사진이 제일 잘 못 나온 편인데.. 카메라가 이 오묘한 실물을 못담네요🥹 실물이 훨씬 예뻐요!\n\n진짜 관심도 없던 제품이었고 무드체인저가 솔직히 제일 심드렁했는데,, 이건 발라봐야 예쁨이 느껴지더라구요🤣\n오묘한 컬러로 살짝 톤다운 시켜주는데 분위기 대박적이에요.. 투슬래시포 누블랙이랑 비슷한데 저는 글로스가 좋아서 무드체인저가 더 호였어요!🖤",
    "text11": "제품을 딱 보면 뭔가 매니큐어 같은 느낌!! \n작아서 휴대하기는 편할거 같아요:) \n어플리케이터는 납작한 형태에 실리콘 재질로 되어 있어\n립스틱이나 틴트를 바르고 덧 바르는 제품이라 쓰고 나서 티슈에 한 번 닦아주면 깔끔하게 사용가능해서 좋아요:) \n립을 바르고 사용하는 경우가 많으니 이런 글로스 종류는 실리콘 팁을 선호 해요:) \n\n쿨톤립으로 바꿔주는 플럼퍼 답게 쿨톤의 보라빛을 내는데요.\n저는 생각보다 웜한 립을 쿨톤으로 체인저해주기는 살짝 부족하다고 느꼈어요!!ㅠ \n그래도 쿨톤에 사용하면 이쁘게 마무리 되더라구요.",
    "text12": "완전 탕후루립 그 자체입니다 ✨\n\n3번사진-웜베이스 후 02쿨체인저 (입술 음파x)\n4번사진-쿨베이스 후 02쿨체인저\n5번사진-누드톤 쿨 베이스 후 03무드체인저 (입술 음파하면 요런 느낌)\n\n-02쿨체인저\n✔️어떤 립이든 그 위에 올리면 그냥 쿨하게 만들어주는 아이 \n✔️단독으로 발라도 정말 이쁜 아이\n✔️너무 과한 퍼플이 아니어서 바를 때 부담이 없어요!\n✔️적당한 플럼퍼가 느껴져서 기분이 좋아요\n\n-03무드체인저(증정)\n✔️블랙 컬러가 모든 립 위에 올려도 튀는 느낌을 중화시켜줘서 내 필수템\n✔️누드,톤 다운 립 좋아하시는 분들은 요고 하나 쟁이셔도 좋을듯합니다\n✔️단독으로 얇게 바르는거 좋아합니당\n✔️적당한 플럼퍼\n♥️케이스가 메니큐어 같아서 너무 뽀짝해서 구매했어요\n♥️한 번 찍었을 때 충분히 발려 나오는게 좋습니다\n♥️실리콘 팁이라서 립 위에 바르고 손등이나 티슈로 한 번 닦아서 넣어주면 색 섞임도 없어요!\n\n\n💔팁이 약간 파여있으면 더 좋았을텐데 일자 팁이라 조금 아쉽지만 마이너스 정도는 아님!\n\n하트퍼센트 립 라이너 잘 쓰고 있는데 얘도 만족입니다:)",
    "text13": "1 👉 하트퍼센트_  쿨체인저\n2👉 어뮤즈_  포도밤\n3👉 라카_  엔비\n\n올영… 구경하다가 테스트하고 갑자기 너무 꽂혀서ㅠ\n고민도 없이ㅎㅎ 바로 사버린 제품이에요!\n저는 여름뮤트이고 워낙 보라색계열을 좋아해서\n보틀만 보고 생각없이 발라봤는데 너무 맘에들었어요.\n\n우선 제형만 보면 되게 끈적일 거 같은데,\n기분나쁘게 끈적이지 않고 되게 촉촉하더라구요!\n참고로 요즘 촉촉이 립들 중에.. 나름 유명한 \n허니ㅁㅌ 그 제품 한 번 사봤다가ㅠ 입술에서 너무\n끈적거려서 거의 처박하고 있거든요(머리카락에 다 붙음)\n그뒤론 촉촉이 립들은 테스트하고 사는데 \n입술이 너무 편해서, 질감이 무척 맘에 들었어요.\n\n그리고 제일 중요한 컬러!\n쿨톤 분들은 무조건 어울릴 색이고, 발색은 틴트처럼\n뽝!쎈 컬러는 아니지만 어느정도 색이 있어서\n생얼에도 잘 바를 수 있겠더라구요.\n\n저는 라카 엔비 옅게 바른 위에 발랐는데 너무 맘에들었어요!! 뭔가 꿀바른 포도 느낌?ㅎㅎ\n\n보틀도 되게 작고ㅋ 가격도 저렴하진 않지만\n세일하는 김에 사버렸는데 무척 맘에들어요~\n웜한 틴트 위에 발라도 좋을 거 같아서 기대 중이에요.\n여러모로 맘에드는 제품입니다!",
    "text14": "생각보다 너무 마음에 드는 제품..🖤🖤\n\n사실 체인저 출시됐다고 했을 때 그런거에 관심 1도 없던 사람이 저예요,,ㅋㅋ 근데 하퍼 무드체인저에 대해 알게됐고\n2개 이상 구매하면 무드체인저 증정이라 구매했는데,\n진짜 대혜자 증정이벤트였다고 생각합니다🥹👍🏻\n\n화끈한 하퍼 최고,, 증정땜에 구매한 것도 있는데 제품 자체가 넘넘 맘에 들어요! 솔직히 이렇게 본품 증정한다고 하면 혹하는거 저만 그런가욤,,ㅎㅎ 괜히 사고싶고 그렇더라구요\n아무튼 이 제품 알리기에 너무 괜찮았다고 생각해요!\n\n🎨쿨체인저는 제가 웨메 글래시모브를 갖고있어서 엄청 고민했는데 결론적으로는 둘이 다르더라구요!\n\n- 일단 글래시모브가 좀 더 글로스처럼 끈적하고 색이 더 청순쿨톤 느낌이에요! 틴트 위에 바르면 여릿한 느낌\n\n- 쿨체인저는 약간 보라빛~자주빛~포도빛 한 스푼 들어간 느낌의 쿨톤 컬러로 차가운 느낌을 주는 것 같아요🍇\n차가우면서 도도한 느낌으로 만들어준달까요,,ㅎㅎ 제형은 쿨체인저가 더 가벼워요!\n\n🎨쿨체인저 역시 쿨톤립에 발라도 넘 찰떡같이 예뻤어용\n\n제가 글로스에 은근 까다로운데 제 맘에 쏙 드는 제형이었어용.. 매트+벨벳한 제품 위에 바르면 궁합이 잘 안 맞는 글로스들도 있는데, 요건 괜찮았어요!\n\n플럼핑 효과도 크게 느껴지지 않아서 좋았고, 케이스가 넘 귀염뽀짝 예뻐요.. 유리?라서 좀 불안하긴 하지만🥹\n첨엔 너무 작고 솔도 짧아서 불편한거 아니야? 싶었는데 외출할 때 들고다니기 좋고 솔 짧은 건 안 불편하더라구요!\n\n🎨무드체인저는 증정으로 받았는데, 저는 무드체인저가 제일 마음에 들어요!!! 진짜 넘넘 맘에드는 제품..🖤\n피그피그나 물먹로즈같은 붉은브라운로즈빛 제품 위에 발라주는 걸 특히 좋아하는데, 궁합이 진짜 좋아요.. 넘 예쁩니다\n\n무드체인저 입술발색 사진이 제일 잘 못 나온 편인데.. 카메라가 이 오묘한 실물을 못담네요🥹 실물이 훨씬 예뻐요!\n\n진짜 관심도 없던 제품이었고 무드체인저가 솔직히 제일 심드렁했는데,, 이건 발라봐야 예쁨이 느껴지더라구요🤣\n오묘한 컬러로 살짝 톤다운 시켜주는데 분위기 대박적이에요.. 투슬래시포 누블랙이랑 비슷한데 저는 글로스가 좋아서 무드체인저가 더 호였어요!🖤",
    "text15": "플럼퍼 쳐돌이로써 \n매장에서 발라보고 에이 많이 안따갑네 하고\n집에 갓다가 다시 사러감\n이유는 따갑고 플럼퍼 효과가 엄청 나지 않은데\n수분유지력이 좋아서 립밤 효과 나서 좋음\n립체인저로써의 효과는 많이 못누렷지만\n팀트 바르고 위에 바르면 촉촉한 느낌이 오래감\n용량이 적어서 금방 또 재구매항듯",
    "text16": "오옹 온도 많이 타는 쿨톤이여서 웜한 틴트 항상 서랍행이였는데 이제 꺼낼 수 있겠어요!! \n드라마틱하게 엄청 쿨하게 변하지는 않지만 색 자체가 보랏빛 도는 색이라 쿨하게 만들어주는 것 같아요\n크기는 매니큐어랑 비슷한데 좀 더 작은 정도에요 생각보다 크기가 작아서 놀랬어요..! \n팁은 실리콘 팁이여서 바르기 편해요!!\n플럼핑 효과는 너무 강하지도 약하지도 않은 딱 적당한 정도라 좋아요\n끈적임도 적고 플럼핑 색 자체가 마음에 드네요\n쟁기면서 쓸 것 같아요",
    "text17": "쿨체인저 샀어요 플럼핑 효과도\n과하지 않고 적당하면서 사이즈가\n작아서 귀엽네요.색상 반투평한데..\n컬러톤을 바꿔주는 묽은 글로스타입\n근데 사은품 무드체인저는..정품?아니고\n증정용으로 따르만드셨더라구요.\n박스랑 제품 바닥에 증정용 표시 있어요ㅎ",
    "text18": "1 👉 하트퍼센트_  쿨체인저\n2👉 어뮤즈_  포도밤\n3👉 라카_  엔비\n\n올영… 구경하다가 테스트하고 갑자기 너무 꽂혀서ㅠ\n고민도 없이ㅎㅎ 바로 사버린 제품이에요!\n저는 여름뮤트이고 워낙 보라색계열을 좋아해서\n보틀만 보고 생각없이 발라봤는데 너무 맘에들었어요.\n\n우선 제형만 보면 되게 끈적일 거 같은데,\n기분나쁘게 끈적이지 않고 되게 촉촉하더라구요!\n참고로 요즘 촉촉이 립들 중에.. 나름 유명한 \n허니ㅁㅌ 그 제품 한 번 사봤다가ㅠ 입술에서 너무\n끈적거려서 거의 처박하고 있거든요(머리카락에 다 붙음)\n그뒤론 촉촉이 립들은 테스트하고 사는데 \n입술이 너무 편해서, 질감이 무척 맘에 들었어요.\n\n그리고 제일 중요한 컬러!\n쿨톤 분들은 무조건 어울릴 색이고, 발색은 틴트처럼\n뽝!쎈 컬러는 아니지만 어느정도 색이 있어서\n생얼에도 잘 바를 수 있겠더라구요.\n\n저는 라카 엔비 옅게 바른 위에 발랐는데 너무 맘에들었어요!! 뭔가 꿀바른 포도 느낌?ㅎㅎ\n\n보틀도 되게 작고ㅋ 가격도 저렴하진 않지만\n세일하는 김에 사버렸는데 무척 맘에들어요~\n웜한 틴트 위에 발라도 좋을 거 같아서 기대 중이에요.\n여러모로 맘에드는 제품입니다!",
    "text19": "웨메 12호 글로스가 색감은 예쁜데 입술에서는 거의 티가 안나서 아쉬웠어요 근데 하트퍼센트 쿨 체인저는 단독으로 발라도 색감이 잘 나오고 웜한 제품들이랑 섞었을 때 확실히 쿨해지더라구요? 요즘 안그래도 쿨톤립이라면서 미지근한 애들때문에 스트레스였는데 쿨 체인저로 마음의 평화 얻었네요 그리고 제형은 다른 글로스들보다 조금 묽은 편이라 본통에서 샐 걱정이 좀 되긴하는데 조심히 써보려구요🫢\n플럼핑 효과는 바닐라코에 비해서는 훨씬 약하지만 웨메, 어뮤즈, 롬앤보다는 확실히 싸한 느낌이 더 나요",
    "text20": "보랏빛이 도는 색이여서 웜한 틴트 중화해주기 좋아요!\n매니큐어 같은 크기이고 단단한 팁!?으로 바르는 타입이에요\n플럼핑효과도 적당해서 입술도 도톰해보이고\n립글로즈 같은 느낌으로 틴트 바른 후에 마무리 해주기 딱이에요",
    "text21": "좋아요:) \n아담한 메니큐어💅 같은 용기라  파우치에 쏙 들어갑니다:)\n매트립에 발라도 좋고 그냥 발라도 좋았어요:)",
    "text22": "쿨체인저 컬러도 이뿌고 묽기 때문에\n매트한거 바르고 그위에 광내기+컬러 변화\n주기 좋은거 같아요.",
    "text23": "오일리 하지만 끈적이지 않아요! \n\n매니큐어 처럼 생겨서 멋스러운데 \n들고 다니기엔 내용물이 잘 샐 거 같은 느낌적인 느낌 \n\n매번 비슷하고 고만고만한 립만 샀는데 \n다채롭게 연출 가능하겠어요🙂",
    "text24": "입술이 살짝 화해지는 느낌이 있고 생각보다 컬러감이 입술에는 별로 티가 안나요ㅠ 그냥 립글로스 처럼 발라주긴 좋을 것 같습니다 사진 보면 바르기 전과 후랑 컬러가 그렇게 차이가 나진 않아요",
    "text25": "02 쿨체인저\n\n✔️펄없는 컬러 글로스 찾으시는분들이나 \n데일리로 쓰기 좋은 플럼퍼 찾으시는분들 추천드려요 \n\n✔️제형은 바를때는 약간 점도가 있는데 \n막상 입술에 올리면 끈적임이나 무게감 없이 가벼워요! \n\n✔️ 색은 겉으로 보거나 두껍게 올리면 \n약간 딥한 플럼처럼 느껴집니다 \n근데 제형 자체가 투명한제형에, 입술에 얇게 펴바르면 \n차분한 미지근 핑크글로스 같았어요 \n\n✔️ 전 원래 입술에도 색이 진한편이라\n 맨입술에 발라보니 미지근핑크로 올라왔고 \n광택돌고 생기있는 정도였습니다 \n그냥 쌩얼에 발라도 안떠보이고 이쁠듯 \n\n✔️ 플럼핑 기능은 있긴한데 평소에 바닐ㄹ코 맥시를 써서 그런지 자극하나도 없이 그냥 온도감만 시원하다 느꼈어요 \n\n플럼핑 입문용으로도 괜찮을듯 \n저는 화장하면서 수시로 얹어서 주름 메우는 용도로 쓸거같 아요\n\n✔️착색은 없다보시면 됩니다 어쩔수 없이 모든 글로우립의 광 자체의 지속력은.. 밥먹으면 사라져서.. 근데 사이즈도 작아서 들 고다니면서 바르기 좋아요",
    "text26": "02 쿨체인저\n\n립제품 두개 이상 구매시 무드체인저 증정되니\n얼른.. 구매하시길..🫰\n\n✔️ 펄없는 컬러 글로스 찾으시는분들\n데일리로 쓰기 좋은 플럼퍼 찾으시는분들 추천드려요\n\n✔️ 제형은 바를때는 약간 점도가 있는데\n막상 입술에 올리면 끈적임이나 무게감 없이 가벼워요!\n\n✔️ 색은 겉으로 보거나 두껍게 올리면 약간 딥한\n플런처럼 느껴집니다 근데 제형 자체가\n투명한제형에 입술에 얇게 펴바르면 차분한\n미지근 핑크글로스 같았어요\n\n✔️ 전 원래 입술에도 색이 진한편이라\n 맨입술에 발라보니 미지근핑크로 올라왔고\n광택만 생기는 정도였습니다\n그냥 쌩얼에 발라도 안떠보이고 이쁠듯\n\n✔️ 플럼핑 기능은 있긴한데 평소에 바닐ㄹ코 맥시를\n써서 그런지 자극하나도 없이 그냥 온도감만 시원하다 느꼈어요 플럼핑 입문용으로도 괜찮을듯\n저는 화장하면서 수시로 얹어서 주름 메우는 용도로\n쓸거같아요\n\n✔️ 착색은 없다보시면 됩니다 어쩔수 없이 모든 글로우립의\n광 자체의 지속력은.. 밥먹으면 사라져서..\n근데 사이즈도 작아서 들고다니면서 바르기 좋아요",
    "text27": "플럼퍼 찾고 있었는데 패키지가 신기해서 한번 사봤어요 \n화한거 좋아해서 저한텐 딱 적당한 정도였는데 \n다른분들은 좀 화할수도 있을거 같아요 \n화장전에 바르고 닦아내고 보면 \n플럼팅 효과는 확실한거 같아요 \n가지고 다닐때 좀 새서 휴대성은 좀 안좋은거 같아요 \n단독으로 발라도 예쁘고 탕후루립 표현할때도 괜찮을거 같아요",
    "text28": "아래서부터 웜,쿨,무드체인저입니다. 무드체인저는 올영 행사하며 받았었는데 사실 무드체인저가 제일 맘에 들었구요. 그다음에는 쿨, 웜체인저 순이네요. 근데 사실 체인저를 바른다고 해서 색이 스펙타클하게 바뀌진 않아 맘에 드시는 색 구매해서 바르시면 될 것 같아요!",
    "text29": "하트퍼센트 도트 온 무드 탑코팅 립 플럼퍼 02 쿨체인저\n\n총점: 3/5\n\n플럼핑 효과는 미미하나 데일리하게 쓸 수 있는 시원한 립글로스\n\n-\n\n제형\n\n립 플럼퍼답게 꾸덕하고 진득한 제형입니다. 끈적이는 거 싫어하시는 분들은 구매를 재고하시기 바랍니다.\n\n팁이 실리콘으로 되어 있어서 보다 위생적인 보관이 가능합니다.\n\n실리콘 팁이 일자인 점은 좀 아쉽습니다.\n\n-\n\n색감\n\n손에 올려보면 딥한 플럼빛이지만 입술에 올리면 반톤 정도 어둡게 해주는 듯 합니다.\n사실 발색이 거의 없다시피 합니다.\n플럼빛 립글로스를 원하시는 분도 구매를 재고하시기 바랍니다.\n\n-\n\n광택\n\n광이 예쁩니다.\n다른 립제품 베이스로 깐 후에 발라주면 탕후루 됩니다.\n입술 탕후루 같다는 말 많이 들었습니다.\n고통이 심하지 않아서 플럼퍼가 처음인 지인들에게도 추천하기 좋습니다.\n\n-\n\n플럼핑 효과\n\n거의 없다시피 합니다. 플럼퍼가 처음이신 분들께 입문용으로 추천합니다.\n바닐라코 제품은 너무 아파서 바르자마자 후회했는데 이 제품은 그 정도는 아니고 ‘입술이 시원하다’ 정도입니다.\n입술이 드라마틱하게 도톰해지지 않습니다.\n다만 입술 주름 사이가 메꿔지면서 도톰하고 매끄럽게 보이기는 합니다.\n\n-\n\n단점\n\n용기 개선 부탁드립니다.\n사용 후 입구를 잘 닦지 않으면 내용물이 새는 경향이 있습니다.\n가방이 찐득해진 적이 있어서 그 후로 사용 할 때마다 입구를 닦아주는데 여간 번거로운 게 아닙니다.\n용기 입구를 조금 더 깊게 만든다거나 하면 나을 것 같아요.\n\n가방 버린 거 때문에 별점 1개 내립니다.\n\n나머지 1개는 플럼퍼임에도 불구하고 플럼핑 효과가 좋지는 않았기 때문입니다.",
    "text30": "위에서부터 무드체인저-쿨체인저-웜체인저입니다. 체인저를 이용하여 립스틱의 색상을 바꿔보았는데 확실히 다 다른 느낌을 낼 수 있는게 좋네요.\n하지만 용량이 보시는 것과 같이 크지 않기 때문에 평소 수정할때마다 쓰다보면 금방 다 쓰고 재구매할 것 같네요.\n다만 오특때 구매하면 만천원대까지 내려가는 거 같은데 용량 생각하면 만이천원대일때보다는 만천원일때 구매하는게 맞다고 생각들어요!",
    "text31": "발색샷 첫번째가 쿨체인저이고 밑으로 순서대로 무드체인저-쿨글리터-맥시마이저 입니다!\n간단 정리!\n-자줏빛의 플럼모브 느낌의 컬러감인데 입술에 올리거나 다른 컬러와 믹스하면 생각보다 발색이 잘되진 않았어요!\n-아주 약간의 플럼핑 기능!\n맥시마이저의 반의반이나 반정도의 플럼핑효과\n-웜톤립이랑 믹스하면 약간의 쿨한느낌이 추가되면서 쿨톤립 가능!\n특히 색 별로였던 립 살릴 수 있음!\n-디자인이 미니멀하고 휴대성이 좋다\n-실리콘 팁이라서 발림성도 좋고 위생적으로 좋다\n친구 빌려줄때 그냥 티슈로 슥 닦으면 되서 위생적!",
    "text32": "원래는 맥시마이저만 살려고했는데 무드체인저 주니깐 한개 더 샀습니다.\n쿨체인저는 별로 기대안했는데 웜해서 못쓰던 틴트들이랑 같이 발라보니깐 너무 괜찮아서 놀랐구요..!\n플럼핑 기능도 은근 있어서 좋아요.유용해요.\n\n맥시마이저는 예뻐서 샀는데, 바닐라코에 비교하면 안맵지만 은근 강하고 시원한 느낌이 오래갑니다. 이것도 잘 쓸거같아효🫶🏻💗\n\n무드체인저는 덤으로 오니깐 그냥 써봤는데 이거 너무 요물입니다. 제가 가진 립스틱 중에 뭐랑 같이 발라도 형광이 뚫고나오는게 있었는데 이거랑 바르니깐 중화되네요ㅜㅡㅋㅋㅋ",
    "text33": "롬앤에서 갈아탔어요\n롬앤은 겉만 채워준다고 생각하면\n하트퍼센트 플럼퍼는 속도 채워주고 립이 너무 쫀쫀하고 \n광이 진짜 젤리 과즙팡 립이에요!!\n진짜 인생 립플럼퍼에요\n촉촉립 필수템이고 바로 탕후루립 될수잇서용\n최고👍👍\n다소 단점이 한가지있는데 조금 잘 새서 그부분이 개선된다면 좋을거같아요.",
    "text34": "끈적임 하나도 없이 광감 장난 없네요. \n역시 립은 믿고사는 하트퍼센트💕\n시원하게 플럼핑 효과까지 있어서 통통매끈👄\n입술이 갑자기 예뻐집니다 😘\n은은한 쿨컬러라 웜에서 쿨로 톤체인지도 되지만 \n어중간 쿨이나 미지근을 확실한 쿨톤으로 만들기 딱이네요. \n생각보다 이뻐서 써프라이즈~!\n말랑말랑 젤리팁이라 슉슉 바르기 편하고 솔에 먼지끼임 없는거도 대만족이네요. \n무드체인저 하나 더 받을려고 ㅋ 하나 더 쟁이려구요 ✌️",
    "text35": "쿨체인저라는 이름 답게 쿨한 무드로 컬러를 바꿔주는 제품이예여",
    "text36": "하트퍼센트 립 체인저가 궁금해서 색상 다 구매했어요! 쿨체인저는 진보라색의 립글로스로 일단 흔치않은 색상이라 너무 좋았어요 차분하게 톤다운시켜주면서 자연스럽게 쿨톤 화장에 어울리는 색상으로 바꿔줍니다 만족해요!",
    "text37": "딱 적당한 정도의 플럼핑이라 좋았습니다! 컬러도 예쁘고 패키지도 예뻐요! 웜한 립 바를때 얹어주면 오묘하고 예쁩니다",
    "text38": "정석 코랄이 잘 안어울리거나 오렌지빛 립에 변화 주고 싶을 때 딱 좋아요.\n체인저 매력 있어서 지인에게도 소개해줬어요. ㅎㅎ",
    "text39": "플럼핑 적당하구 컬러 예뻐요!! 패키지도 예뻐서 좋습니다 쿨톤 분들께 강추!!",
    "text40": "엄첨 글로시해요. 반짝반짝거리는 입술 완성되요\n  베이스립에따라 컬러변신 시켜주는기능 넘좋네요",
    "text41": "너무너무 이뻐요\n완전 만족합니다 \n다른 제품에 비해 광택감 뛰어나네요",
    "text42": "미니미니하구 귀여워요•_• \n플럼퍼효과는 비닐라코에 비하면 약해요~!\n그래두 색상이 은은하게 이뻐서\n마무리광택용으로 딱!",
    "text43": "생각보다 너무 작아요,,,,,,, 가격이 슬금 슬금 오르는 화장품 ㅠ ㅠ \n그래도 색이나 플럼핑효과는 굿이에오",
    "text44": "발색 너무 노래서 안받는 립에 살짝 올려주면 \n살짝 핑크끼가 올라와서 뉴트럴해져서 생기있는 립.색으로 바꿔주네요.\n완전 매력있네요",
    "text45": "수분광이고 플럼핑 민트사탕 문지르고 강한 바람 맞는 느낌 아프진 않아욯ㅎ 화한 지속력은 1시간 정도네요..ㅠ포도빛이 도는 글로스라고 생각하시면 돼요 왼쪽이 쿨체인저 오른쪽이 웨이크ㅁㅇㅋ 12호 글래시 모브ㅁㅌ입니다!!",
    "text46": "솔직히 단품으로 이 제품을 사볼생각을 못했는데 어떤분이 인스타로 알려준 조합이 너무 예뻐서 그 제품이랑 같이 샀거든뇨 허걱 진짜 대밥임 너무 예뻐서 기절 광택이 기가막힙\n다른 립오일 도 있는데 이건 물처럼 보여요..물을\n얹어놓은느낌 써봐야안다구이게 어떤 느낌인지ㅜㅜㅜ",
    "text47": "번쩍번쩍 광나고 색도 이뻐요..와인색립스틱 옅게 바르고 바르면 너무이뻐요..",
    "text48": "혹시나 하는맘에 구매했는데 너무.잘산거같아요..크기는 완전 미니예요..메니큐어 작은사이즈?정도..근데 전 오히려좋네요..발색도 좋고 반짝반짝…",
    "text49": "아직까지는 엄청 만족할 만큼의 조합을 찾진 못해서 그런지 몰라도 손이 잘 안가요 ㅎㅎ 근데 플럼핑 효과가 있어서 좋네용!!",
    "text50": "너무 웜한 립에 딱 입니당 단독으로는 못 바를 것 같아요!!!",
    "text51": "너무 웜한 립에 딱 입니당 단독으로는 못 바를 것 같아요!!!",
    "text52": "풀럼퍼지만 따갑진 않아요, 톤 망한립스틱 살려보려고 샀습니다. 팁이 얇은 실리콘이라 위생적인 느낌이에여",
    "text53": "궁금해서 사봤는데 끈적이지도 않고 색도 이뻐서 마무리로 바르고있어요",
    "text54": "생각보가 발색도 잘대고 색도 엄청 이뻐서 손이 많이가요!!",
    "text55": "너무 화하지도 않고 적당히 플럼 느낌이 있으면서 색상도 이뻐서 민낯에도 잘 바르고 다녀요",
    "text56": "너무 화하지도 않고 적당히 플럼 느낌이 있으면서 색상도 이뻐서 민낯에도 잘 바르고 다녀요",
    "text57": "진짜 발색력이 은은하면서 발랐을 때 너무 화끈거리지도 않고 너무 좋아용!",
    "text58": "진짜 발색력이 은은하면서 발랐을 때 너무 화끈거리지도 않고 너무 좋아용!",
    "text59": "웜톤이라 웜한 색의 립이 많아서 쿨체인저로 구매했어요.\n발색은 생각보다 쿨하진 않았고 끈적임은 거의 없어요. 약간의 플럼핑이 있는데 조금 화하고 큰 자극은 없어요.\n다른 립들 위에 발라봤는데 큰 변화는 없네염",
    "text60": "평소 하트퍼센트 립펜슬이랑 멜팅 립스틱 잘쓰고 있었는데 플럼퍼도 출시했다고해서 구매했어요! \n\n🚨사놓고 톤에 안맞아서 못쓰고 있는 립 제품 있으신 분\n🚨 자연스러운 무드 체인지를 원하시는 분\n🚨 도톰한 입술을 원하시는 분 \n\n이런 분들에게 추천합니두~\n\n\n역대급 신박템 인정합니다,,,🙊\n어떻게 이런 제품을 만들어내시죠 ,,,,\n\n솔직히 쿨 체인저라는 이름만 들었을때는 어떤 제품인지\n이해가 잘 안갔는데 써보니까 바로 이해가 됐어요!! \n\n플럼핑 효과까지 있어서 주름까지 싸악 메꿔주는게 너무 맘에 들어요! \n \n묘하게 촌스러웠던 립 컬러를 자연스럽게 찰떡 컬러로 바꿔줘서 너무 좋았어요❤️\n\n얼른 빨리 나머지 컬러들도 출시해주세요ㅜㅜ \n역시 립맛집 하트퍼센트,,,",
    "text61": "하트퍼센트라 신상출시 되자마자 사봤어요 역시나 이뿌네요",
    "text62": "행사라 깔별로 쟁였어요 요새 유행하는 립이네요 하트퍼센트니까 믿고 샀어요  탱글탱글  좋습니다",
    "text63": "촉촉합니다. 조금 화합니다. 플럼핑효과는 거의 없네요. 대신 촉촉해서 립밤대용으로 사용하려합니다.",
    "text64": "이거 딱 이름처럼 쿨체인저라서 평소에 소장만하고있는데 바르고싶은데 뭔가 나랑 안어울리는 그런 제품있지않습니까 그거 일단 바릅니다 바르고 위에 요거 올려주면 대놓고 쿨은 아니고 적당히 중화가 되면서 스스로 만족할 수 있는 그런 아이템이 얘입니다.. 작고소중해서 들고다니기도 좋아요 추천추천",
    "text65": "하트퍼센트 립펜슬도 잘 쓰고, 아이팔레트도 잘 쓰고 있어서 브랜드에 대한 기대치가 높았는데 이건 정말 아니에요ㅠㅠ\n쿨체인저??? 전혀 쿨한 무드로 바뀌지 않았고, 플럼핑 효과를 위한건지 몰라도 바른 뒤에 치약냄새가 한동안 나는것 때문에 너무 별로였어요. 물론 플럼핑 효과도 그닥 없었어요.\n생각보다 가격이 좀 있던 제품이라 기대했는데 이정도로 별로일거라 예상을 못해서 당황했네요. 쿨체인저+플럼핑 효과 기대하시고 사시려고 한다면 다른 제품으로 가셨으면….\n그리고 케이스가 귀엽고 예쁘다고 생각하실수도 있지만 제가 갖고 다니기에는 매우 불편했습니다.",
    "text66": "매니큐어같은 디자인이 귀여우면서도 독특하게 느껴졌어요.\n플럼핑 기능 있는데 엄청 자극적이진 않아서 괜찮았고\n단독 사용 보다는 너무 웜한 컬러를 중화해주고 싶을때랑 차분한 무드로 바꿔주고싶을때 사용해요.\n\n외출용으로는 뭔가 잘 샐거 같아서 집에 두고 사용하는데 \n크기만 보면 가지고 다니기 좋은 사이즈이긴 한듯!",
    "text67": "흠 생각보다 많이 아쉬운 제품이에요 쿨하게 바꿔준다기 보다 저 컬러 자체로 바꿔주는 느낌 ㅋㅋㅋ 연한 컬러 바르고 저거 바르면 저 컬러 그대로라 그냥 이것만 바르는게 .. 그리고 시간 지나도 쿨해지기만 하는게 아니라 탁해져요 ㅠ 비추천 ..!!",
    "text68": "립 메이크업을 한 다음에 바르는 제품이지만, 보라 메이크업을 좋아해서 단독으로 바르는 것도 마음에 들었습니다\n이 제품 하나면 기존에 가지고 있는 여러 립 제품을 더 쿨한 색감으로도 바르실 수 있으니 쿨한 메이크업을 좋아하시는 분들에게 강력 추천해드립니다",
    "text69": "보랏빛 강한 플럼색상.\n실리콘 팁이라 위생적이고 플럼핑 기능이 있어 약간의 화한 느낌을 줘요.\n웜한 립에 얹어주면 중화되면서 조금 쿨해집니당.\n립오일 기능도 해서 보습감도 더 좋아지고 광도 더나요.\n웜한 립을 좀 더 쿨하게 만들고 싶을 때 쓰기 좋은 제품",
    "text70": "색의 발색은 거의 없는 편이지만 립의 마무리로 좋아요 약간의 플럼핑효과도 있어서 입술의 주름이 좀 없어지는 것도 좋았어요 요즘에의 플럼핑 효과 있는 제품들을 사용하다보니 플럼핑 효과가 없는게 오히려 밋밋하더라구요 제가 입술이 얇은 것도 있고 해서 요즘엔 플럼핑 제품이 더 좋아요",
    "text71": "퍼플을 좋아해서 단독으로 바르는 것도 마음에 들었습니다\n아이 메이크업이랑 치크 메이크업에 힘을 준 날, 립에 힘을 살짝 빼야할 때 쿨 체인저를 단독으로 발라주면 밸런스가 맞춰지면서 메이크업 완성도가 높아집니다\n쿨 체인저 하나 들이시면 집에 있는 여러 립 제품을 더 쿨한 색감으로 바르실 수 있으니 쿨 메이크업을 좋아하시는 분들에게는 강력 추천해드립니다",
    "text72": "생각보다..??응??싶었던제품..ㅎㅎㅎ\n사용을 내가 잘못하고있나싶어서 후기나 리뷰를 찾아봤는데 다들 만족하네요??내가 잘못인가 ㅎㅎ\n그래서 립 올리기전에 촉촉하라고 그 역활하라고 그냥 발라줍니다..\nㄱㅏ격이..좀..ㅎㅎㅎ",
    "text73": "네일같이 생겨서 귀여워요 너무 작은가 싶기도 하지만 ..\n실리콘 팁이라 위생적으로 좋고 아주 미세한 플럼핑 효과가 있어요  입술이 살짝 화한데 거슬릴 정돈 아니에요\n다크한 자주빛 플럼 컬러인데 , 립을 한 톤 쿨하게 바꿔주면서 차분하게 다운 시켜줘요",
    "text74": "21호 노란 여쿨라입니다\n요즘 하도 쿨톤이라면서 발라보면 따뜻한 제품들이 많아서 구매했는데 아주 잘 산 것 같아요 진짜 쿨해지고 광감도 너무 예뻐서 용기가 잘 샐거같고 유리인데도 잘 들고 다닙니다 플럼퍼라 지속력을 기대하기는 그렇지만 일단 예쁘잖아요...? 쿨톤이라면 하나쯤 구비해두시는 걸 추천드립니다",
    "text75": "글로스 제형에 컬러가 탁하다고 해서 샀는데\n피그먼트 색 자체가 어두운가봐요. 입술위에선 발색이 약해서 어둡게 보이는 정도는 아니고 차분해요\n비비드하고 쨍한 웜립을 그것보단 차분한 쿨립으로 교정해주는 용도+플럼퍼 같은데\n\n플럼핑 기능도 강하진 않고 톤교정도 강한편은 아닌..\n 그 두가지 용도는 제품력이 약해서 저는 립글로즈로 써요",
    "text76": "그날 메이크업에 맞춰서 립 바른후에 덧 바르면 진짜 너무 촉촉해 보이고 좋아요 아무래도 말하고 먹고 하면 촉촉함이 좀 사라지긴 하지만 그래도 조금은 지속력은 있는것 같아요 색상이 진하진 않지만 약간의 투명쿨핑크 같은 느낌이 있는데 웜톤이 사용하셔도 괜찮을 색상인것 같아요",
    "text77": "탕후루립의 정석!!\n플럼퍼를 이 제품으로 입문했는데 너무 만족스러워요\n저는 입술에 볼륨도 없고 건조한 편인데 립밤대용으로도 사용 가눙할 것 같구 입술이 정말 풍성해 보이는 효과가 있더라구요? 쿨톤이라 쿨 버전으로 구매해봤는데 어느 립제품에 올려도 다 쿨립스틱 만들어줘유 ㅋㅋ 짱짱",
    "text78": "쿨한 분위기를 더해주기 좋았어요! 보습감도 있고 화한 느낌이 심하지 않아요 소량만 발라도 부담스럽지 않은 예쁜 광이 돕니다 :)\n\n + 다 만족스러운데 점성있는 제형이다보니 입구 부분에 글로스가 고이나봐요 닫을 때 퐁 소리가 나면서 제형이 다 밀려나오네요,,ㅠ 립제품은 깔끔하게 관리하는 편인데 닦아내도 닦아내도 수습이 안 됩니다 깔끔하게 사용할 수 없어 불편하고 아쉽네요 닫을 때마다 꾸준히 새어나오는데 휴대하면서 사용하지는 못할 것 같아요,,\n\n+ 앞 뒷면에 묻은 양을 다 사용하고 닫아주면 덜 새요!",
    "text79": "겨울쿨 브라이트톤입니다! \n\n조금 웜한 립을 베이스로 발라도 이 제품을 제일 마지막에 발라주면 쿨하게 바꿔주는 느낌이에요! 진짜 이름 그대로 쿨체인저.. 플럼핑 기능이 엄청 뛰어나진 않지만 그래도 화한 느낌이 어느정도 느껴집니다. 지속력은 뛰어나진 않아요. 뭘 먹지 않아도 어느순간 거울을 보면 광택이 80% 정도는 날아간 느낌입니다. 그래도 처음 바른 순간이 너무 마음에 들어요! + 패키징이 너무 귀여워요,,",
    "text80": "플럼핑이되는지 잘 몰르겟어열 .. 그리고 촉촉한 제품이라 그러려니 하긴 하지만 지속력이라는 존재를 기대하면 안됨 저처럼 말이 많은 분들은 입 멫번 열자마자 사라집니다ㅜ 글고 매니큐어같이 생긴 병이라 휴대하기가 좀 그렇기도 하고용 .. 톤 자체는 마음에 들어여 근데 좀 많이 퍼플이라 겨울에 쓰면 딱 느낌좋을듯",
    "text81": "립글로스인데 매니큐어 처럼 생겼어요. 맨입술에 발라도 되고 립틴트아니면 립스틱 바르고 그 윗에 덧 발르면 되요. 너무 진하지 않는 자주색이다보니  다른 립제품 윗에덧 바르면 쿨해져서 만족하면서 사용하고 있어요. 실리콘 팁으로 되어 있어요. 컬러 글로스 이다보니 다른 립제품과 믹스하기 좋아요.",
    "text82": "저는 말이죠 하트퍼센트 글로우 틴트 4개, 립 펜슬 2개를\n보유하고 있는 사람입니다. (TMI)\n그맨큼 하트퍼센트에 대한 신뢰와 애정도가 있는 사람인데요?? \n\n이번 신제품 보고 매니큐어 처럼 생긴 패키지에 흠칫 했지만\n이로부터 오는 차별성에 더욱 매력을 느꼈어요 >,<\n독특하다 보니 먼가 시그니처 상징 느낌도 들면서~\n\n각 호수별로 색감을 갖고 있으니 용도별로 다양하게 활용할 수 있겠더라구요! \n다른 호수도 궁금해지는....\n\n무엇보다 입술이 금방 건조하고 갈라지는 저를 위해\n주름 사이를 매꿔주며 플럼핑 되는 효과가 있으니\n아주 만족스러웠답니다! \n\n플럼퍼의 기능 뿐만 아니라 색감까지 바꿀 수 있어서 \n요런 신박템 궁금하신 분들 추천드려봅니다!",
    "text83": "끈적이지 않고 엄청 탱글해진다는게 좋았습니다! 플럼핑 효과는 거의 없는 것 같구 조금 시원한 느낌?? 쿨이랑 웜이랑 둘 다 샀는데 둘 다 맘에 들어요 저는 웜톤이라 웜 체인저가 더 예쁠 것 같았는데 생각보다 쿨이 진짜 예쁘더라구요.. 막 체인저 효과가 크진 않은 것 같구 그냥 웜해서 못 바르는 틴트 좀 쿨로 눌러준다?정도로만 생각하심 좋을 것 같습니다! 무드 체인저 증정이라고 해서 두 개 구매했는데 둘 다 만족스러웠습니당",
    "text84": "색상이 미쳤어요.. 에뛰드 픽싱 틴트랑 같이 바르니까 너무 예쁩니다 진짜루.",
    "text85": "한손에 다 들어가는 사이즈로 들고다니기 좋을거 같아요! 플럼핑 효과가 엄청 세진 않아서 데일리하게 잘 바를거 같아요ㅎㅎ",
    "text86": "입술에 시원한 쿨링 효과를 주며 자연스러운 볼륨감을 더해줍니다. 투명한 젤 텍스처가 립에 부드럽게 발리며, 끈적이지 않고 가벼운 느낌을 줍니다. 발색이 좋은 립스틱 위에 덧바르면 색상이 더욱 선명하게 유지됩니다. 사용 후 입술이 촉촉하고 탱탱해지며, 올리브영에서 합리적인 가격에 구매할 수 있어 실용적입니다.",
    "text87": "립 메이크업의 마무리 단계에서 사용하기 좋은 제품입니다. 이 립 플럼퍼는 투명한 텍스처로 립에 자연스러운 윤기와 볼륨감을 더해주며, 쿨링 효과가 있어 입술이 탱탱해 보입니다. 발림성도 좋고, 끈적임 없이 가벼운 느낌을 줍니다. 또, 립스틱 위에 덧바르기 용이해 색상이 오래 유지되는 데 도움을 줍니다. 올리브영에서 쉽게 구할 수 있어 편리하게 사용할 수 있습니다.",
    "text88": "립체인저가 많이 안 나왔을 떄 나온 제품이라 정말 신박하다는 생각이 들어서 구매했는데 생각만큼 컬러체인지가 되는 느낌은 아니었어요. 하지만 립플럼핑 효과는 꽤 있어서 립글로스 느낌으로 마무리 단계에 촉촉하게 사용해주기에는 괜찮은 제품인 거 같아요. 사이즈가 작아서 휴대하기에도 좋은 제품입니다.",
    "text89": "너무 잘쓰고있고 웜이나 쿨립 바르고 안쪽에 도톰하게얻고 퍼뜨려주면 진짜 이쁩니다 다만 양이 좀 적은느낌이 없지않아 있고 통보면 샐때도 있어서 그점 참고하세요\n저는 웜체인저보다 쿨체인저를 더 많이 썼는데 증정으로 무드체인저도 받았어요 근데 무드체인저가 진짜 너무이뻤어요..쿨체인저는 어떤 립에도 안정감 있게올라가서 광이 더필요할때 쓴것같아요",
    "text90": "되게 쫀쫀하고, 플럼핑 효과는 잘 모르겠지만 화한 느낌이 드는 것 자체도 마음에 들었어요!\n분명히 처음에 사용했을 땐 되게 신박한 느낌이었어서 신나서 리뷰를 썼던 기억이 있는데, 저한테 안어울리는 엄청 웜한 립을 바르고 이 제품을 바르면 드라마틱하게 쿨해진다는 느낌 보다는 채도, 명도가 살짝 낮아지면서 아주 살짝 미지근해지는 느낌이예요.\n저는 무슨 립이든 명도가 살짝 낮게 발색되는 입술이라서 그런지 자주 쓰진 않고 가끔 차분하게 표현해주고 싶을 때 쓰고있어요",
    "text91": "요즘 립체인저가 유명하다길래 두컬러다 구매하고 무드체인저 까지 받았는데 촉촉립 표현하기 너무 좋고 착색잘되는 립위에 바르면 지속력도 짱짱합니다 시간지나면 말라서 한1~2시간뒤 덧발라야해요 \n쿨체인저는 모브느낌 낭낭한 컬러인데 쿨립에바르면 잘어우러지고 웜톤 립에바르면 미지근립을 연출해줍니다\n웜체인저는 오렌지끼가 많은 브라운 컬러인데 웜톤립을 더 분위기있고 짙게 연출해주고 쿨톤립에는 훨씬 웜하게 만들어줬어요 \n마지막 무드체인저는 어떤 립에발라도 분위기있어지고 더 짙은 분위기를 연출해주니 무드체인저까지 받아가는걸 추천드려요 개인적으로 쿨체인저가 맘에 들고 활용도가 제일 높았어요\n(하트퍼센트 립제품 2개이상 구매하면 무드체인저 증정이니 꼭 립체인저일 필요는없음)",
    "text92": "하트퍼센트에게 바칩니다\n발색이 안좋다는 사람들 때문에 제발제발제발 리뉴얼\n하지 말아주세요 처음 이거 손등에 테스트 하자마자\n투명하고 여리여리한 발색 때문에 와씨 내가 찾던게\n바로 이거다 하면서 샀고 제 원래 입술색이 약간 주황끼가 돌아서 쿨한 립을 발라도 나중에 보면 주황색이 되기 마련이였는데 보라색 컬러감 때문에 투명하고 \n입술 색이 비추는 여리~한 발색에도 쿨한 색깔로 \n유지가 될 수 있었어요 또 발색 진하게 되는 \n립글로스야 판을 쳤지만 이런 여리~~하고 투명한 \n발색은 정말 찾기 힘들거든요 입술에 쨍하고 찐한거 \n바르면 안어울리는 사람들 이거에요 제발요 제발\n리뉴얼 할때 발색력 안바뀌였으면 합니다 제발제발제방제발 이것이 제가 찾고 있던 것입니다요 이것 때문에\n제가 방황하며 이거 사고 저거 사고 하다가 실망하고\n했었나봅니다 이걸 발견하기 위함이였나봐요\n오바아니고 진짜에요 제가 원하는 투명한 발색, \n투명한 발색응 보완할 수 있는 컬러감, 한번 우려낸 듯한 뮤트함... 이거에요...OTL",
    "text93": "립플럼핑 기능은 따로 크게 느껴지지 않았고, 제가 채도, 명도, 온도감 다 많이 타서 웜톤 메이크업 할 때 쓰고싶어서 사놓고 시도도 못했던 립들을 이걸로 웜톤은 포기하고 잘 쓰고 있답니당ㅋㅋ\n개인적으로 촉촉립을 좋아해서 이 제품이 진짜 반가웠어요!\n발림성은 촉촉한데 너무 찐득이지 않아서 더 좋았어요!",
    "text94": "애매하네요. 일단 립글로스로 보자면 좋습니다.  촉촉하고 플럼핑기능도 있어서 화해요. 덧바르면 입술이 도톰촉촉해보입니다.  그런데 톤을 바꿔준다는 측면에서는 그렇게 큰 효과를 못봤어요.  사진에서 오른쪽이 제품을 위에 바른 것입니다.  미묘하게 좀 더 붉죠? 딱 요정도 차이입니다.  기본적으로 연한 립에만 이정도로 올라오지 진하고 붉은 립에는 티도 안 나더라고요. 씁 애매했습니다.",
    "text95": "넘 이뻐용 저렴해소 구매했고 만족합니당 색상도 맘에 들어용!!🩷🩷 효과도 좋은거 같아요 만족합니당 ㅎㅎㅎ💋",
    "text96": "립스틱위에 쓰려고 산건데 그냥 단독으로 사용중이예요.\n팁이 실리콘이라 맘에 들었는데 쓰다보니 좀 불편한 감도 있어요. 투명해서 거울안보고 쓱쓱 바르기 좋습니다.",
    "text97": "첫번째 사진은 코스노리-워터블러리 틴트 05 리저브 무드 오브에 절반 발라봤고, 두번째 사진은 헤라 센슈얼 누드 글로스 432 노 허슬이에요.\n\n근디...? 왼쪽이 바른 쪽이라고 말 안 하면 모를 것 같음\n생각보다 립체인저 역할을 잘 못 함",
    "text98": "웜체인저만 주문하려다 세일마는김에 냅다 같이 질러버렸는데 잘 산거 같아요.\n어차피 투명한 글로스라 톤 가리지않고 바르기도 괜찮습니다",
    "text99": "반짝거림도 지속되고\n촉촉해요\n색감도어디에나 잘어울리는편이라\n잘쓰고있습니다",
    "text100": "역시 바로배송\n하트퍼센트의\n다른 립을 몇개쓰고있는데\n만족하고있어서\n걍구매해봤어요!",
    "text101": "플럼핑이 엄청 강하지는 않고 은은해요\n맨입술 위에 발라도 이쁘고 생각보다 톤 체인저 역할로도 아주 좋습니다👍👍 못 쓰던 립 다 쓰는중",
    "text102": "엥? 쿨 체인저 샀는데..  아주 약간의 변화??\n잘모르겠.. 광택은 엄청나요 더많이 발라야 됐었나? 흠..",
    "text103": "원래 웜톤 립만 쓰는데 가끔 쿨톤 바르고 싶을 때 좋을 것 같아용🍒\n엄청 부담스럽게 색이 바뀌는 느낌은 아니고 자연스럽게 쿨한 느낌이라 평소에도 잘 쓸 것 같아요 사이즈도 작아서 들고 다니기 편해요",
    "text104": "립 플럼퍼? 이런 거엔 관심 전혀 없었는데\n프리메라 레티놀립 한 번 구매해보고 좋아서 관심이 생겼는데 마침 올영 구경하다 세일하는 이 제품을 딱 만나버렸어요\n그동안 발색이 거의 없지만 그렇다고 무색은 아닌 립밤이나 립오일을 찾고 있었는데 이게 바로 제가 찾던 딱맞는 그 제품이더라고요 발색이 진하지 않지만 정말 입술 색을 약간 쿨톤으로 바꿔주어서 쿨톤인 저에게 너무 필요한 제품이에요\n그리고 약간 끈적임이 있어서 밥 먹고 나서나 뭐 마신 후에  입술이 쉽게 건조해지지 않는 것도 정말 맘에 들어요.\n바르고 나자마자 약간 하 한 느낌이 나서 여름에 쓰기 너무 좋고요. 엄마랑 동생 꺼도 같이 샀는데 너무 잘 구매한 것 같아요!",
    "text105": "무드체인저에 맞게 색감 바꿔주는 역할은 정말 잘되구 좋습니다아 딱히 사용하면서 립이 탁해진단 느낌은 받지 못했구 그냥 어느정도 색감이 좀 진하고 그윽해지는 느낌만 쪼꿈 있어요 나름 이뿌지만 저는 원래 입술색이 연해서 쌩입에는 좀 별루얏구 입술색 좀 잇으신분들이 쌩입술에 바르는게 예쁠거에용 입술색 보라빛이거나 원래 진하신분들은 비추하는템.. 구러나 웜톤립을 쿨톤립까진 아니지만 뮤트한 글로우립으로 만들어주는데엔 좋습니당 플럼핑 기능은 약해용\n+근데 점점 손이안가네요 안좋은건 아닌데 립글러스가 있으면 립글로스가 더 편하고 양많은듯.. 립글로스에 관심이있다면 그쪽으로 생각하시길.. 24.09.29",
    "text106": "플럼핑?효과는 잘 모르겠어요\n처음에는 싸한 느낌이 들긴했는데 금방 사라져요\n주머니에 넣고 다녔더니 새요\n지퍼백에 한 번 더 담았더니 지퍼백에 뭍어나요\n가지고 다니면 안될거같아서 집에서 나갈 때 바르고 나가요\n반짝반짝 광택은 좋은거 같아요",
    "text107": "플럼퍼 처음 사보고 써봤는데  화함은 확실히 느껴지네요\n반짝반짝 광나서 좋은데 자꾸 새요\n흰패딩 주머니에 넣어놨다가 주머니가 물들었어요\n이음새부분을 쓰고 닦아놔야지 안그럼 자꾸 손에 묻어요\n결국 집에서 나올때만 바르고 수정용으로는 힘드네요\n효과는 좋아요 부들부들",
    "text108": "민트향이 나면서 살짝 화한? 시원한 느낌이 나요\n톤 자체를 바꿔준다는 것에 혹해서 사봤는데 톤이 바뀌는건 잘 모르겠고, 제형 자체가 오일리하다보니 립스틱 위에 올려서 바르면 립앤아이 리무버 묻혀놓은 것 마냥 립이 녹아서 막 지워져요;; 바로 막 발랐을 때도 예쁜 광택 느낌보다는 기름기 있는 음식 먹은거마냥 번들거리는 느낌..? 생각했던거랑은 다른 부분이 많아 아쉬웠어요ㅠㅠ",
    "text109": "요칭구.. 3월쯤에 샀던거 같은데 자주 써도 아직 3분의1도 안썼구요..! 실리콘팁이라 위생도 좋았고 발색도 막 진하게 빡!!!! 올라가기보단 쿨하게 바뀌는 느낌이라 조앗궁.. 핑크톤 립에 바르면 좀더 딥해지는 느낌이 있긴했지만 웜톤립에 올리면 쿨해져서 좋았어용 광택도 탕후루 그잡채고.. 발림성도 입부게 잘됃구.. 근데 립플럼핑 기능은 잘 모루겟긴한데 살짝 도톰해지는거 같긴해요 근데 엄청난 차이까진 아니구.. 그리고 입술 약하신 분들은 자주 바르실거면 립밤이나 약 미리 바르고 바르셔야 담날에도 입술이 건강함니다... 쨋든 아직도 너무 이뿌고 탁해지는건 없어서 잘 쓰구 있어유",
    "text110": "색이 톤다운되는 느낌이 있어 세련되고, 확실히 촉촉하고 탱글한 느낌이 있어요! 원래 플럼퍼는 안 쓰는데 색이 예뻐서 산 거라 플럼핑 없는 버전으로 나오면 좋겠단 생각을 합니다!ㅎㅎ 매우 만족스럽게 쓰고 있으며 다 쓰면 재구매 의사 200%입니다!",
    "text111": "겨쿨분들이 쓰시기 좋은 컬러에요! 쿨톤분들 사놓고 집에 처박아두고 안쓰는 웜한 립 있으면 베이스로 한번 깔아주고 그 위에 이 플럼퍼 발라보세요.. 완전 쿨한 립으로 바뀝니다 굳. 다만 사이즈가 좀 작은 편인데 이게 15000원이라는게.. 가격 보고 죄금 놀랐지만 그래도 쓰기에 모자란 양은 아니니 넘어갔어요 🫠 그리고 제가 산 제품이 문제인건진 모르겠는데 이 플럼퍼가 기울어지면 자꾸 새더라고요,,?? 덕분에 흰 가방에 넣어뒀었는데 다 새서 오염 생겼습니다.. 다른분들은 이거보고 피해입지 마시길..",
    "text112": "2번 쿨체인지 구매 했더니 3번 무드체인지가 증정으로 왔습니다!! 2번 쿨체인지는 뮤트색 느낌이고 3번 무드체인지는 시중에 파는 블랙립플럼퍼색이에요!!   겨쿨 딥으로선 너무 만조쿠🙄😍\n\n립플럼퍼로 기대하고 사시기보단 색으로 사시는 게 좋을 것 같아요! 너무 센 걸 사용했던 것인지 이 제품은 약하게 느껴졌어요!! 주름 살짝 펴주는 정도. \n\n전 너무 만족해요!!",
    "text113": "뷰튜버 '오늘의 립' 님 영상 보고 바로 테스트하러 갔습니다ㅋㅋ 생각보다 끈적거리지는 않고 좀 차가운 포도색이긴 하나 글로스st라 입술 위에 올리면 그리 차가운 느낌은 아닐 듯 해요. 웜한 립이랑 같이 조합하면 데일리로 바르기 나쁘진 않을 듯?",
    "text114": "플럼퍼인줄 모르고 샀지만 요즘 유행하는 탕후루립을 하기에 좋아요!! 엄청 끈적이지는 않고 으음.....틴트 잘 먹으시는 분에게는 비추해요...왜냐면 자꾸 먹게되더라고요ㅎㅎ(맛없답니다...물론 안 먹는게 최고예요!!)",
    "text115": "가지고있는 립 색깔을 바꿔 주는 립글로스인데 플럼핑기능까지 있다해서 두가지색 다 바로 구매했어요 두개 구매하니 무드체인저 증정까지해줘서 더 좋네요\n세가지 립체인저중 증정용인 무드체인저가 가장 맘에들었어요 웜체인저랑 쿨체인저는 살짝 색이 좀 모자란 느낌...?...\n쪼끔만 더 진해지고 쫌만더 쫀쫀한 제형이었으면 좋지않았을까 개인적인 생각을 해봅니다 지금은 좀 애매한 느낌.....",
    "text116": "평소에 글로시한 립을 선호하는데 글로스를 바르지 않고도 입술을 도톰하게 만들어준다길래 구매해보았습니다🛒 입술이 얇은 편이라 오버립메이크업 잃지 못하는데 그동안 플럼퍼 사용해 볼 생각을 못 했어요~ 이거 하나만으로도 통통한 입술 연출할 수도 있구요, 매트립 손이 안가서 아까웠는데 탑코팅 립플럼퍼가 다크닝 없이 화사하게 더욱 쿨하게 표현해주네요💙💙 쿨한 컬러의 립밤 위에 사용하니 특별한 스킬이 없어도 확실히 더 완성도 있는 컬러로 만들어주는 것 같네요😚👍\n\n#망한템소생플럼퍼",
    "text117": "플럼핑 효과는 약한편이고 발색도 연하게 발색됩니다. 색깔은 약간 뮤트끼있는 보라색입니다.발색이 연해서 립글로즈처럼 쓰면 좋고 너무 웜해서 못 썼던 제품들 위에 올려서 쓰기에 좋네요.확실한 발색을 원하시는 분들은 다른 제품 찾아보시는 게 나을 것 같네요ㅠ",
    "text118": "아예 웜한걸 쿨하게 해주지는 못해요..발색이 연해서.. 약간 미지근한 것들에는 훨씬 효과가 있는 편입니다. 채도가 좀 올라가는 효과도 있는 것 같아요. 제형이 맘에 들어서 자주 쓸 것 같아요. 입술 주름 팽팽하게 해주고 바르면 광택이 진짜 미쳤습니다",
    "text119": "작은 메니큐어같이 생겼고 가격에 비해 양이 넘 적어요\n궁금해서 사봤어용 ㅎㅎ오일리한 질감이라 지속력은 짧아요",
    "text120": "작은 메니큐어 사이즈예요 \n컬러 체인저를 좋아해서 유용하게 잘쓸듯해요",
    "text121": "원래 바닐라코 맥시? 그 엄청 아픈걸 썼는데 너무 아파서,, 적당히 쿨링감 도는게 좋아서 이 제품을 구매했어요 근데 색을 더 쿨 색으로 바꿔주는게 맘에 들어요",
    "text122": "진짜 너무 귀여워요~~ 바르면 시원해지고 플럼핑 효과는 미미 하지만 립이 예뻐지게 만들어 줍니다.",
    "text123": "물먹은 컬러라 너무 예뻐요\n쿨톤이신분들 강추합니다!!!",
    "text124": "진짜 예쁘고 맘에 드는데.. 얘만큼 맘에 드는 글로스 없는데 용기가 너무 불편해요 입구에 너무 많이 묻어나오고 잘 새서 못 쓰고 있어요ㅠㅠ 파우치에 넣고 다닐 수가 없어요 진짜 슬프네요🥺",
    "text125": "촉촉해서 립 주름 다 매꿔주고 지속력은 엄청 촉촉한 타입이라 길지 않지만 색이 너무 맘에 들어요 쿨하게 만들어주는 느낌이라 좋습니당",
    "text126": "기대한거보다 발색이나 색깔 바꿔주는지는 전혀 모르겟어요.. 쓰고 나면 입술이 뭔가 따끔거립니다ㅜㅜ 일시적으로 탱글해 보이는건 있었어요!",
    "text127": "쿨체인저라서 웜한 립스틱 발랐을 때 드라마틱한 효과를 기대했는데, 생각보다 발색이 약하네요. 하지만 촉촉하고 약간의 플럼핑 효과는 있어요.",
    "text128": "그냥 이뻐보여서 청순하게 바르려고 충동구매 했는데\n입술 붉은 사람은 좀 어듀컴컴하게 발색 될 수도 있어여\n여름에 발라야 게써요",
    "text129": "컬러가 넘 예쁘네요~~ 자연스럽게 컬러가 변해서 신기하네요",
    "text130": "기본적으로 쓰는 립 컬러가 진해서 큰 컬러체인지는 못 느꼈지만 촉촉하고 화하네요! 만족합니다",
    "text131": "쿨체인저라니 궁금해서 못 버티겠는데 어떡합니까!\n촉촉립 좋아해서 좋아요!",
    "text132": "후기보고 궁금해서 구입했는대 효과 기대중이예요~~~~",
    "text133": "플럼핑 기능 맵지않고 적당히 시원한 정도라 괜찮네요!!\n괜히 쫄았어요 ㅎㅎ 쿨하게 체인지 해주는 기능은 확실히는 모르겠지만, 암튼 좋아요!",
    "text134": "송하윤 메컵 느낌 낼 거 같아 구매했어요\n청순하고 투명하면서 쿨하고 촉촉한 느낌",
    "text135": "유투버 보고 따라샀어용 진짜 웜톤립 위에 바르면\n쿨한 느낌으로 바껴용! 바르면 플럼핑 효과가 미세하게 있어용 그리고 끈적이지않고 탕후루립으로 만들어줘요! \n완전 예뿜",
    "text136": "입소문이 좋아서 구매했어효~~발림도 좋구 색상도 이쁘네효",
    "text137": "이거 출시하자마자 관심 보였다가 많이는 안쓸꺼 같아서 그냥 계속 보기만 했었는데 진짜 입술에 플럼핑 기능이 은은하게 있어서 시원하고 입술이 광이 도는데 끈적거리는 느낌은 없이 입술의 톤을 좀 자연스럽게 만들어줘서 너무 이쁘고 좋았어요 !!",
    "text138": "🩷 미지근한 색감의 틴트를 쿨하게 만들어줘요\n\n🩷 아예 웜톤 립은 뉴트럴한 정도로는 변화 시켜줘요.\n\n🩷 아예 퍼플끼가 도는 느낌이라 퍼플이 잘 받는 분께 추천드려요.\n\n🩷 적당한 플럼핑 효과가 있어요.\n\n🩷 끈적이지 않고 적당한 광택감이 좋아요.\n\n🩷 글로스가 그렇듯 지속력은 없어서 자주 덧발라 줘야해요.",
    "text139": "비슷한 느낌의 웨이크메이크 제품이랑 고민돼서 손등에 테스트해봤는데 이 제품이 좀 더 묽어서인지 덜 끈적이고 컬러는 더 퍼플끼가 있고 웨이크메이크는 핑크끼가 더 강한 느낌\n보습용 겸사겸사로 구매하는거라 묽은게 좋을 것 같아서 이거 샀는데 나중에 넣었다뺐다 하면서 내용물이 점 밀려나오는 것 같아 걱정이에여",
    "text140": "🩷구매한 이유🩶\n체인저 제품을 여러개 사용하고 싶어서 하나 구매했다.",
    "text141": "쿨체인저라는 이름답게 엄청 쿨하게 립을 바꿔주는 것 같지는 않아요ㅜㅜ",
    "text142": "플럼핑은 그렇게 세지는 않은데 색깔이 묘하게 이쁘네요!~",
    "text143": "작은데 색 이쁘고 묽고 플럼핑도 있어서 글로스 싫어해도 좋게 사용할 수 있어요",
    "text144": "엄청 끈적거리고 플럼핑이 약간 있어요\n다른 립 위에 쓰면 색이 바뀐다기보다는 기존에 발라진 립을 \n녹여버려서\n체인저말고 그냥 단독으로 쓰는게 나아요",
    "text145": "이름 그대로 쿨체인저 만족만족 대만족 사실 누드립쓰겠다고 나대다가 ,,, 퍼컬과 맞지않는 초콜릿색 립을 사버려서 곤란했던 찰나에 구매했어요 요거 쓰니까 초콜릿 색립의 정체성은 잃지않으면서 퍼컬과 잘 어우러지게 만들어줌 짱",
    "text146": "집에 안 쓰는 립이 엄~~~~~청 많아서 이걸루 한 번 다 써보려고 샀습니다",
    "text147": "과하게 체인저 되는 건 아니고\n은은하게 쿨톤되는 거라 활용도 좋아요.\n플럼퍼 기능도 아주 은은해서 이거는 약간 호불호 갈릴 거 같기도...",
    "text148": "색 너무이쁘고 플럼핑 기능도 있어서 맘에들어요~ 추천해요!",
    "text149": "매장에서 클리어런스로 싸게 샀어요 예전부터 눈여겨본 상품입니다! 플럼핑과 끈적이지 않는 글로스라서 잘 써요",
    "text150": "플럼핑효과는 약한 푠이구 발색력도 약한 편이라 살짝 쿨한 립글로스로 사용하기엔 좋어요",
    "text151": "웜한립에다 바르면 쿨립으로 바꿔줘용 탕후우광택도 미침!!",
    "text152": "겨울쿨톤의 색감처럼 보정돼서 여름뮤트인 저는 쓰기가 좀 어렵네요ㅠㅠ",
    "text153": "싸게 사서 아주 기분이 좋음\n톤체인 나쁘지 않게 해주고 그냥 단독으로 써도 됨",
    "text154": "집에 안 쓰는 틴트가 한가득인데,,, (립만 해도 50개가 넘습니다) 웜한 색상이 좀 싫더라구요 이젠... 그래서 구매했습니다. 적절히 섞어 사용해 주면 굿이더군요",
    "text155": "쫀쫀하게 발리고 화한 느낌이 나는게 플렁핑 제대로 되는게 맞겠죠",
    "text156": "벨벳 틴트와 조합이 별로입니다\n컬러 체인지를 위해 발라준다면 물틴트처럼 스며드는 틴트랑 조합하세요",
    "text157": "클리어런스로 구매했어요 컬러발색은 잘 안 보이고 플럼핑도 안 강해소 글로스로 사용해여해요",
    "text158": "플럼핑 효과가 있는데 너무 아프지 않고 시원한 정도예요!\n쿨 체인저라는 이름 답게 웜한 색감을 올리고 이걸 올려주면 묘하게 쿨해져요!! 집에 못 쓰는 워스트 색상이 있다면 요거랑 섞어 써보셔유 🥸\n개인적으로 만족합니다 ◡̈",
    "text159": "딱 컬레체인지가 된다보단 발색쎈 컬러 립글로즈 느낌이에용",
    "text160": "밑에 있던 립을 녹여버려서 체인저의 역할은 못하는거같아요\n웜체인저쿨체인저 둘다 샀는데 단독으로 발랐을 때 색 자체는 쿨체인저가 더 이쁜거 같아묘",
    "text161": "모든 립스틱 위에 발라도 쿨한 체리색으로 바꿔줘서 신기하네용\n겨울쿨톤에게 추천드혀요",
    "text162": "컬러감 적당하고 플럼핑도 시원하게 돼수 너무 좋아요. 케이스도 귀여우어ㅛ",
    "text163": "체인지가 되긴 하는데 확실하진 않아요 확실한거 원하시면 애초에 베이스를 쿨/웜으로 사시는걸 추천",
    "text164": "촉촉하게 잘 발라지는데 플럼퍼 효과는 크진 않아요. \n그래도 기존에 컬러 잘못사서 잘 못쓰고 있는 립제품들 위에 덧바르면 어느정도는 컬러가 완화되더라고용",
    "text165": "바르면 입술이 화한 느낌 아마도 탱글탱글해지는 과정인가 봅니다",
    "text166": "다 괜찮은데 팁이좀 불편했다..? 그러다보니까 나중엔 손에잘 안가더라구요",
    "text167": "립플럼퍼는 항상 느낌이 별로라서 안쓰다가 신상이 나와서 써봤는데 나쁘지 않았어요! 그리고 색깔이 있는 플럼퍼라 그 부분은 마음에 들었어요!",
    "text168": "그냥 가격대비 나쁘지 않은 제품입니다. 급하게 필요하기에 구매했어요~",
    "text169": "웜톤이쿨메이크업할때 잘쓰고있어영\n글러스로도 잘활용합니당",
    "text170": "적당한 자극이라 좋아요.\n물론 그렇기 때문에 플럼핑 효과도 엄청 난 건 아니지만\n빤딱빤딱 유리알 광택과 플럼핑 효과 둘다 잡기에 좋습니다.",
    "text171": "한달사용리뷰.. 그냥 무난무난하게 잘썻어용 한번 사서 써보는것도 추천합니다!",
    "text172": "생각보다 웜에서 쿨로 바꿔주는게 아니라 그냥 저 컬러가\n그대로 얹어져요 ㅠ 아쉽",
    "text173": "입술에 좀 자극이 가요 \n입술 촤르르르ㅡ 광 나보이고 싶으면 사세요 \n조금 기름광이에요",
    "text174": "체인지 효과도 효관데 올렸을때 광이 미쳤음,, 웬만한 글로시립 다이기는 광",
    "text175": "벨벳립 위에 발라주니 층이 분리되더라고요ㅠㅠ 톤체인지용으로 못쓰고 단독으로 써야겠어요",
    "text176": "사용욘기가 불편햇덩거 뺘곤 잘 썻어요 ~ 용ㄱ타입만 좀 바꿔주시면 ㅠㅠ",
    "text177": "립글로즈 정도입니다.. 쿨톤 웜톤 의미가 이ㅛ는지 모르겠고 그냥 립글로즈에요",
    "text178": "생각보다 손이 안가더라고요 ㅠㅠ 색이연해서그런지 ㅠ 진한색도 나오면 조ㅗ갰어요!",
    "text179": "크기도 작아서 휴대하기에도 좋고 보관하기에도 불편하지 않아서 좋네여 쿨링감도 많이 느껴져서 여름에도 쓰기 좋을 거 같고 확실히 위에 올려주면 쿨한 느낌을 살려줘서 좋아여",
    "text180": "섀도우랑 립이랑 안어울리면 그날 바른 립의 반대되는 톤으로 발라줍니다\n그럼 확실하게 어울리게 바꿔줘요",
    "text181": "촉촉해서 좋아요\n생각보다 유지력도 길어서 추천드려요!!\n색상도 쿨톤으로 바꿔줘요",
    "text182": "일단 패키지가 진짜 예쁜데…들고다니기엔 좀 불편하네용 색은 특이해서 샀여요",
    "text183": "립플럼퍼 여러 종류 중에 확실하게 자극이 오는거 같아서 마음에 들어요! 그리고 심지어 색상도 어느정도 있는 편이라 기존 립이랑 섞어서 쓰기도 좋아욥!!",
    "text184": "립체인저 제품이라서 기대를 많이 하기도 했고, 뷰티유튜버 분이 쓰시는거 보고 샀는데 생각보다는 별로였어요.\n그렇게 쿨해지는 느낌이 많지 않고, 플럼핑 효과는 모르겠는데 화한게 느껴져서 쓸때 좀 부담이 됩니다.",
    "text185": "자극없고 순하고 좋네용ㅎㅎ 재구매해서 또 사용하고 있어용",
    "text186": "쿨톤인데 뮤트한 립 바를 때 덧바르면 예쁠 것 같아서 구매했어요\n무엇보다 립 플럼퍼가 너무 귀여워요 🥹\n화한 정도는 적당히 시원해요!",
    "text187": "나쁘지 않음 그냥 쓸만함 급하게 필요해서 샀음 낫밷입니다.",
    "text188": "제가 너무 웜도 너무 쿨도 안 어울려서 너무 웜한 제춤 살짝 눌러줄 때 쓰니까 나쁘지 않네요",
    "text189": "제발 케이스좀 리뉴얼해주면좋겠다 진짜색깔이쁜데 케이스좀..",
    "text190": "촉촉광택립 연출 넘넘 좋아요 대신 뭐 안먹을 때 발라야하긴해요 ㅋㅋㅋㅋㅋ 혓바닥 아려서 놀랬어요...ㅎㅅㅎ",
    "text191": "오노ㅜ생각보다 실리콘 팁 바르기 개불편한데 우짤거야!!!!! \n양 조절도 어렵고.. 쉽게 꺼내바를 제품은 아님 ㅠ \n패키징도 이 매니큐어스러운 사각뚱띠 디자인때문에 파우치에 애매하게 들어가잔아.. 바들바들",
    "text192": "전남친이사줘서 좀열받지만 \n패키지 귀엽고 바르면 예뻐요 ㅠ",
    "text193": "잘못산 컬러 립제품들이 좀 있어서 이거 쓰면 좋으려나 해서 구매 했는데 쿨톤 느낌으로 바뀌는건 잘 모르겠어용 ... 디자인 패키지는 이쁜데 양도 적고 플럼핑 효과도 잘은 모르겠어서 재구매는 망설여지네요",
    "text194": "이 컬러감… 여태 못 쓰고 처박아뒀던 백화점 립을 살려내는 이 고능한 사용감…",
    "text195": "은은하게 화하고 쨍한 립도 살짝 색을 죽여줘서 좋아요!!!",
    "text196": "멜팅립스틱보다 확실하게 코팅광 만들어 주네요. 지속력 좋아서 만족합니다",
    "text197": "실리콘 팁이라 위생적이고 쿨하고 약간 딥한 어두운 자줏빛인데 웜한 립이나 쨍한 립을 톤다운 시켜주면서 쿨하게 만들어줘서 잘쓰고 있어요\n한번에 확 쿨해진다기보단 조금씩 쿨해져요",
    "text198": "딥한 컬러로 만들어주는데 양조절을 잘하면 여쿨도 사용 가능할거같아요\n근데 겨쿨 추천",
    "text199": "케이스가너무 귀엽고 예쁩니다!! 간편해서 휴대하기 좋아요!!",
    "text200": "한 달 사용 후 역시나 제품은 너무너무 좋아요!!\n근데 생각보다 많이 사용하지는 않았어요..!\n제가 매트를 더 좋아해서 그런 것 같아요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 탑코팅 립플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019993513ko.jpg?l=ko",
    "review_name": "03 무드체인저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199935",
    "text1": "저는 립 플럼퍼를 써 본 적이 없어서 좋은 리뷰 보고 하트퍼센트 컬러 체인저 립 플럼퍼를 너무 궁금해서 샀어요. 너무 좋아해서 무드 체인저도 샀어요!\n\n패키지부터 너무 귀어워요!! 사이즈가 너무 적어서 항상 가방에 가지고 다니는 것이 편리합니다. 구매한 이후로부터 제 필수템 되었어요!\n✨ 플럼핑 효과 어떨까요??\n너무 좋아요!! 아프지는 않지만 입술이 조금 따끔거려요. 바르자마자 입술은 정말 더 통통해 보여서 감짝 놀랐어요!! 그리고 매트 틴트 위에 바르면 광택이 너무 예쁘고 글러위 틴트 위에 바르면 광택이 미쳤어요!!!! 너무 만족해요 :)\n🖤 립틴트의 컬러가 어떻게 변화하게 됩니까??\n정말 분위기를 변화하게 만들어요!! 변화가 극적이지는 않지만 비비드 립틴트가 저한테 더 잘 어울릴 정도로 좋습니다. 저는 처음에 겨쿨 줄 아랐는데 사실 웜 딥톤이예요. 그래서 비비드 립틴트가 많이 있는데 잘 쓰지 않아서 아쉬워요 ㅜㅜ\n이제 무드 체인저 덕분에 잘 어울리지 않은 립틴트를 다시 쓸 수 있어요!!",
    "text2": "저는 립 플럼퍼를 써 본 적이 없어서 좋은 리뷰 보고 하트퍼센트 컬러 체인저 립 플럼퍼를 너무 궁금해서 샀어요. 너무 좋아해서 무드 체인저도 샀어요!\n\n패키지부터 너무 귀어워요!! 사이즈가 너무 적어서 항상 가방에 가지고 다니는 것이 편리합니다. 구매한 이후로부터 제 필수템 되었어요!\n✨ 플럼핑 효과 어떨까요??\n너무 좋아요!! 아프지는 않지만 입술이 조금 따끔거려요. 바르자마자 입술은 정말 더 통통해 보여서 감짝 놀랐어요!! 그리고 매트 틴트 위에 바르면 광택이 너무 예쁘고 글러위 틴트 위에 바르면 광택이 미쳤어요!!!! 너무 만족해요 :)\n🖤 립틴트의 컬러가 어떻게 변화하게 됩니까??\n정말 분위기를 변화하게 만들어요!! 변화가 극적이지는 않지만 비비드 립틴트가 저한테 더 잘 어울릴 정도로 좋습니다. 저는 처음에 겨쿨 줄 아랐는데 사실 웜 딥톤이예요. 그래서 비비드 립틴트가 많이 있는데 잘 쓰지 않아서 아쉬워요 ㅜㅜ\n이제 무드 체인저 덕분에 잘 어울리지 않은 립틴트를 다시 쓸 수 있어요!!",
    "text3": "하트퍼센트 체인저 라인 궁금해서 결국 전색상 다 구매했어요! 무드체인저는 보라색 글로스에 검은색 섞은 느낌으로 전체적으로 톤다운을 시켜줘요! 틴트 위에 바르면 웜톤 쿨톤 적절히 조화된 오묘한 색상을 만들어줍니다. 재구매하고 싶긴 한덕 단점이라면 가격이... 용량은 작은 편인데 비싼 편이에요ㅠㅠ",
    "text4": "디자인은 아주 작고 귀엽습니다\n떠서 잘 안 어울리던 틴트나 립스틱 위에 올리면\n무드 있게 발려서 좋은 것 같아요!!",
    "text5": "뭔가 흑마법을 써야 될 것 같은 색깔이지만\n입술에 올리면 무드 있는 컬러로 만들어줘서 너무 좋아요!!",
    "text6": "어쩌다가 제가 컬러 무드 체인지 제품들에 빠져버려서ㅎㅎㅎ 하트퍼센트 03 무드 체인저를 발견하게 되었어요. 블랙이 주는 그윽함이 감각적이고 세련된 느낌이에요. 컬러 빼고 특별한 건 없지만 컬러가 특별하잖아요^^ 다 괜찮은데 이 용량에 그 가격은 좀 많이......",
    "text7": "허. 처음 보고 나선 헛웃음이ㅋㅋㅋㅋ... 작아도 너무 작은 거 아니에요? 이렇게 작은 틴트일 거면 가격이라도 좀 줄이던가ㅜㅜ 블랙 무드로 한층 차분 고요하게 바꿔주는 색상으로 구매했기에 용량 부분에 대해서는 그러려니 하지만 이 크기에 할인해도 12000~13000원대는 좀 과한 것 같긴 해요. \n보기 드문 컬러 체인지 틴트라서 아량 넓게 리뷰 별점 올렸어요. 설마 하고 증정 받은 딘토 미니 틴트와 나란히 갖다대보니......",
    "text8": "발림성 너무 좋고 발색 너무 이쁘고 크기도 작아서 들고다니기 너무 좋을 것 가타요 너무 마음에 들어용",
    "text9": "무드 체인처 솔직후기! \n웜을 쿨로 쿨을 웜으로 무드도 바꿔주는 제품이라고해서 기대를 많이 하고 정말 기다린 제품인데 너무 기대를 많이해서 그런가 후기는 쏘쏘...😹\n생각보다 드라마틱한 변화는 없구 그냥 틴트바르듯이 음파로바르면 아무 효과없고 얹어주듯이 위아래 입술 다 발라야 효과가 나온다 플럼핑 효과는 맵지않고 완전 초보용! 시원한 느낌 정도! 비교하자면 아워글래스랑 비슷하다 \n끈적임 없고 바르고있으면 입술이 건조하지 않아서 자주 손이 갈꺼같은 제품이다",
    "text10": "플럼핑 효과가 강하지 않아서 오히려 좋았어요 기분좋은 시원한 느낌? 발랐을 때 붕뜨는 립 위에 얹어주면 차분해집니다 부담스러운 광이 아니고 발림성도 좋고 많이 끈적거리지 않아서 진심 너무 좋습니당 퓌 체인징글로스도 써봤는데(검은건 아니고 노란색) 이건 좀 얹어지는 느낌이라 전 하트퍼센트쪽이 마음에 드네용 물론 둘다 다른 느낌으로 좋아요 ㅎㅎ",
    "text11": "평소 밝은 립 색상과 매트립 많아 고민이였는데 친구꺼 사용해보고 좋아서 구매했습니다. 촉촉탱글해보여서 마음에 듭니다",
    "text12": "약간 낮은톤의 립을 선호하는데\n발색도좋고 촉촉합니다\n끈적이지않고\n볼륨감있어요",
    "text13": "다른 리뷰에서\n용량이작다는 내용을 많이 봤는데\n제 입장에선 오히려\n예쁘고 좋아요\n워낙립을  수십개 쓰는지라\n용량별로안중요하구요\n대신그만큼 싸니까요\n명품이나 브랜드 립에비하면\n반도 안되는가격이라 \n잘쓸거같아요",
    "text14": "쫀쫀한 제형이기 때문에 주름 부각 없고 촉촉해요!! 착색은 보통이라 착색잘되는 물틴트 먼저 얹어놓고 발라줬더니 너무 예뻤습니다!! 계속 애용할게요!!",
    "text15": "케이스가 너무 예뻐서 사 봤는데 내용으로 너무 괜찮고 착색도 은근히 남아 있어서 밥 먹고 난 뒤에도 걱정없네요 데일리로 잘 사용할 것 같습니다",
    "text16": "바른 그 순간은 참 이쁘고 특이하고 다 좋은데\n지속력이.. 0인데욤;; ㅠㅠ",
    "text17": "흠,, 립색을 바꿔주는건 좋은데 지속력이 또옹..?? 계속 발라줘야 유지가능",
    "text18": "쨍한 제품 사용할 때 블랙 림플럼퍼 사용하면 무드도 생기고 좋더라구요",
    "text19": "같은 라인 1웜체인저를 너무 잘 써서 새로운 색상 나왔을 때 바아로 구매했어요 ! 확실히 톤 다운을 잘해주더라고요 👍 근데 전 1호를 더 잘쓰고 있어요 ㅎㅎ",
    "text20": "웜체인저를 너무 만족하면서 써서 새로 나왔길래 구매해봤어요 ~ 확실히 톤다운을 시켜주네용 👍 웜체인저랑 번갈아 가면서 사용해주고 있어요 ㅎㅎ",
    "text21": "쨍한 틴트와 같이 발랐을 때 시너지가 올라가요!! 확실히 차분하고 미지근한 느낌으로 바꿔줘서 좋아요",
    "text22": "이쁘긴한데 입을 자꾸 먹는 저에겐 요 아이도 안되나봐요ㅠㅠ 그래도 지속이 좀 되는 편이에요 ㅎㅎ",
    "text23": "생각보다 색을 드라마틱 하게 바꾸어주지는 않아서 손이 자주 가지는 않더라고요 그게 조금 아쉽긴 했지만 그래도 잘 사용할 수 있을 것 같아요",
    "text24": "자주사는제품이에요 가성비 굳이라 항상 사서 쟁이고 할인도 자주해서 더 사는거 같아요",
    "text25": "색상을 조금 눌러주긴 하는데 완전히 바꿔주는 거는 아니에요! 그래도 이뻐요",
    "text26": "자주사는제품이에요 가성비 굳이라 항상 사서 쟁이고 할인도 자주해서 더 사는거 같아요",
    "text27": "입술 넘 건조해보일때 바르면 진짜 너무 예쁜 광이 돌아서 좋더라구요 거기에 플럼핑효과도 있어서 살짝 탱탱해보이고 아주아주 만족하면 사용하고 있습니다",
    "text28": "흠… 생각보다 많이 사용하게 되지는 않아요 발림성이나 색은 예상했던 대로에요",
    "text29": "약간 플럼핑 있고 너무 채도 강한 립 발랐을 때 눌러주려고 구매했어요 잘 산 것 같네요",
    "text30": "2번째 구매품  색도 맘에들고  플럼핑 효과도  점차 맘에드네요 처음에는 약하다 생각했는데  꾸준히 바르니 점점 안 발라도 통통해보여요",
    "text31": "가끔 진한 립 색상 톤다운 시켜주거나 입술 건조할 때 발라봤는데 나쁘진 않아요",
    "text32": "이거 바른 날엔 꼭 다들 뭐냐고 물어보더라구요 실물 깡패로 만들어줍니다",
    "text33": "입구가 헐거운지  가방속에서 굴러다니다 보면  새서 뚜껑이 용액 범벅이 되요 세워서 보관 필수에요 \n자극도는 보통  키보 순한버전 정도? / 발색은 생기있어보이는 정도 입니다",
    "text34": "확실히 체도 높은 립에 바르면 무드있게 바뀌어서 좋아요 다만 입에 조금씩 들어가면 진짜 별로입니다",
    "text35": "신기하게색깔이바껴여~~유용하게잘쓸듯하네요~~~",
    "text36": "케이스도 특이하고 컬러랑 실리콘 팁이 마음에 들어서 구매했어요 입술색 진한걸 안좋아해서 거의 투명한것만 사용하는데 촉촉해서 좋았어요",
    "text37": "획실히 톤이 무드있는 느낌으로 발색되서 저한테 많이 쨍했든 제품들 색 죽이는 용으로 잘 사용하고 있어요",
    "text38": "발라보고 샀는데 무난합니다! 코팅은 좋으나 지속이 짧고 플럼퍼 기능은 잘 모르겠네용..",
    "text39": "엄청 끈적이지 않고 립 색상을 오묘하게 바꿔줘서 좋습니다 화 한 느낌도 마음에 들어요 (플럼핑 효과를 바라고 구매하진 않았고 효과는 딱히 없어요!)",
    "text40": "디자인도 신기하고 반투명한 립글로스만 바르는 편이라 구매해봤어요 근데 무드체인저는 틴트랑 섞어서 발라야지 단독으로는 좀 힘들듯 하네용"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 탑코팅 립플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019993513ko.jpg?l=ko",
    "review_name": "04 웜글리터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199935",
    "text1": "정말 미니미니 해서 귀엽네여\n색은 정말 이쁜데 너무 지속이 오래가진 않네여…\n자주 발라줘야되서 살짝쿵 번거로워요…",
    "text2": "굳이 이름에 웜을 넣을 정도의 펄인가? 라고 묻는다면 쩜쩜쩜...ㅋㅋ\n물틴트로 입술 물들이고 위에 발라주면 아주 얘뽑니다",
    "text3": "그냥 별 생각없이 글리터 립글로스라고 생각하면 무난합니다!!",
    "text4": "빤짝빤짝 글리터 넘 이뻐요 내 눈에만 보이긴 하지만 ㅎ 자기만족이죠 뭐",
    "text5": "립스틱 바른 후 발라야 하는데 약간 찝띱한 건 어쩔 수 없을 거 같아요 ...",
    "text6": "후기 별로 없을때 검색해보고 샀는데 협찬 리뷰는 엄청 화려했는데 실물은 그정도는 아니네요ㅠㅠ",
    "text7": "보관이 넘 불편라지만 용기가 매니큐어같이 귀엽고 제품도 좋아요",
    "text8": "촉촉한 립을 완성하고싶어 구매했어요 ! 흠 립 위에 얹는 거다 보니 닦아줘야 하는 불편함은 있냉ㅎ",
    "text9": "촉촉하니 웜으로 만들어줘서 좋아요ㅇㅇㅣㄷ~~~~~~~",
    "text10": "반짝거리고 예쁘고  좋아요 입술에 얻기~~~~~~~~~",
    "text11": "너무 각져있는데 작기까지하니까.. 놓치기 쉽상? 그립감이 별로에요.. 발림은 좋은데 ..\n저번에 사자마자 깨진이유로 또 깨질까봐 손이 안가는..?",
    "text12": "펄의 어디가 웜한 건지 도통 모르겠어요\n예쁘긴 해요.. 마무리용으로 써요",
    "text13": "오홍? 립플럼퍼 처음 써봐서 잘 모르겠닷!\n강하지않고 진짜 조금 화한 느낌나면서 입술이 조금 팽팽해지는것 같다!\n펄도 아쥬 조금 보인닷!",
    "text14": "웜글리터라 웜톤 립 쓰고 위에 발라주면 최공 \n저는 글친놈이라 레전드"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 탑코팅 립플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019993513ko.jpg?l=ko",
    "review_name": "05 쿨글리터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199935",
    "text1": "발색샷은 위에부터 순서대로 쿨체인저-무드체인저-쿨글리터-맥시마이저 입니다!\n간단 정리!\n-롬앤 글로스랑 유사한 제형과 컬러감이다\n-디자인 미니멀해서 휴대성이 좋음\n-컬러는 딱히 없고 글리터가 믹스되어 있어서 입술 포인트 주기 좋음\n-플럼퍼 기능 아주 살짝 들어가 있음\n-별다른 특별한 점이 없다..\n-글로스 제형 좋아한다면 한번쯤은 사보시길 추천!\n웜글리터/웜체인저 뺴고 전부 구매한 한사람으로서 무드체인저랑 쿨체인저 둘중에 하나 사시길 추천!",
    "text2": "엄청 자극적이진 않아요, 사용하면 약간의 색 체인지가 가능합니다 ☺️",
    "text3": "매니큐어 같은 패키지가 보관하기 힘들 것 같지만\n기존에 볼 수 없었던 독특한 디자인이어서 반해버렸지 뭐예요 🫣\n쿨글리터는 오팔펄이 들어있는 글로스예요\n무난무난한 제형의 글로스라서 글로스가 없으신 쿨톤분들이시라면 하나쯤 구매해보셔도 괜찮으실 것 같습니다",
    "text4": "반짝반짝 펄 글로스라 활용도가 너무 좋아영 여쿨인데 글로스 좋아해서 구매했는데 확실히 오팔펄이라 쿨톤 글리터 + 핑크립에 바르면 엄청나게 잘 어울릴 ... 너무 이뻐요 .. 심지어 받자마자 떨어트렸는데 용기도 생각보다 튼튼해서 더 좋아요 ㅎㅎ",
    "text5": "협찬 리뷰에서는 글리터가 엄청 자글자글했는데 그정도는 아니고 은은한 반짝임입니당",
    "text6": "웜글리터랑 같이 샀는데 둘다 생각보다 펄 존재감이 없어서 톤 상관없이 바르기 좋네요",
    "text7": "쿨글리터는 투명한 베이스에 오팔펄이 다채롭게 들어있는 글로스입니다\n플럼핑 효과는 아주 살짝 있어 크게 신경 쓰이지 않는 편입니다\n글로스 좋아하시는 분들 또는 글로스가 하나도 없으신 분들에게 추천해드립니다",
    "text8": "색은 쿨한 느낌의 펄이 들어가 있고 , 대신 용기가 유리라 들고다니면서 바르기엔 불편해요",
    "text9": "쿨글리터는 그냥 무난하게ㅜ바르기 좋은 쫀쫀한 립 글로스 제형이라 좋았어요!",
    "text10": "증정품으로 본품을 줘서 너무 좋네용 쿨톤 색감으로 쓰기 좋은 색인거같아요",
    "text11": "플럼퍼의 홍수속에 사보았지만 손이 잘 안가요..\n재구매는 조금 힘들것 같습니다..",
    "text12": "솔직히 디자인은 진짜 너무 이쁘지만... 그 디자인이 좀 불평해요..",
    "text13": "웜이랑 쿨이랑 솔찍히 펄 컬러만 다른데 이게 티가 잘 안나는 느낌..",
    "text14": "매번 쓰는거라 믿고 또 구매했어요!! 다들 사세요 짱이에융",
    "text15": "용기가 마니큐어같이 생겼어요! 그래서그런지 손이 잘 안가요 제품력은 좋아요",
    "text16": "오팔펄이 있어서 엄청 촉촉해보이고 네일같은 디자인이라 이뻐요 ㅎㅎ",
    "text17": "질감은 꾸덕한 느낌? 안에 들어가 있는 펄이 예뻐요 입술위에 올리면 더 예뻐요",
    "text18": "하트퍼센트꺼 플럼핑템 다른거 쓰다가 이것도 사봤는데 둘다 제형이 달라서 그렇지 좋은것같아요",
    "text19": "아주 만족하면서 잘 쓰고 있는 제품입니다. 너무 플럼핑 효과 최고!",
    "text20": "탕후루 립 쌉가능해지는 제품입니다. 활용도가 참 좋은 제품"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 탑코팅 립플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019993513ko.jpg?l=ko",
    "review_name": "06 맥시마이저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199935",
    "text1": "적당하게 싸해서 사용하기 좋습니다 \n지속력도 좋은편 입니다",
    "text2": "근데 일단 사긴했는데 생각해보니 굳이 립 위에 플럼핑 해줘야하나 생각이 들어서 잘 안써요",
    "text3": "맥시마이저는 바닐라코 보다 순하지만 약하지는 않아요!!! \n매운맛 초보라 바닐라코는 진짜 너무하다 싶을 정도였는데\n그래도  하트퍼센트는 선은 지켰군아 느낌?ㅎㅎ\n\n제품을 딱 보면 뭔가 매니큐어 같은 느낌!! \n작아서 휴대하기는 편할거 같아요:) \n어플리케이터는 납작한 형태에 실리콘 재질로 되어 있어\n립스틱이나 틴트를 바르고 덧 바르는 제품이라 쓰고 나서 티슈에 한 번 닦아주면 깔끔하게 사용가능해서 좋아요:) \n립을 바르고 사용하는 경우가 많으니 이런 글로스 종류는 실리콘 팁을 선호 해요:)",
    "text4": "저는 립 플럼퍼를 써 본 적이 없어서 좋은 리뷰 보고 하트퍼센트 맥시마이저를 샀어요.\n패키지부터 너무 귀어워요!! 사이즈가 너무 적어서 항상 가방에 가지고 다니는 것이 편리합니다. 구매한 이후로부터 제 필수템 되었어요!\n플럼핑 효과 어떨까요??\n너무 좋아요!! 아프지는 않지만 입술이 조금 따끔거려요. 바르자마자 입술은 정말 더 통통해 보여서 감짝 놀랐어요!! 그리고 매트 틴트 위에 바르면 광택이 너무 예쁘고 글러위 틴트 위에 바르면 광택이 미쳤어요!!!! ✨✨ 너무 만족해요 🥰\n컬러는 핑크 보인데 사실 투명이예요.\n지속력도 좋고 몇 시간 동안 입술을 촉촉하고 예쁘게 유지시켜주었습니다 💓",
    "text5": "바닐라코 보다 안매워서 바르기 좋아요:) \n통통함이 지속이 오래 가는건 아니지만 매운건 쫌 오래 가요\n아담한 메니큐어💅 같은 용기라  파우치에 쏙 들어갑니다:)\n매트립에 발라도 좋고 그냥 발라도 좋았어요:)",
    "text6": "립 바르고 광채가 사라졌을때 글로시함+립플럼핑 목적으로만 구매했는데 생각해보니 그냥 글로스 발라주는게 더 나을거 같기도 해요🥲",
    "text7": "굳이 맥시마이저를 산 이유.. 색이 예뻐서.. 겉보기에 GANZI가 나서.. 고수용이라길래 바들바들떨면서 오로지 간지만을 위해 구매햇는데요..음??? 별로 안아픕니다 \n근데 매워요 \n그 화~함이 아니고 리얼 고춧가루 매운맛이 남 \n화하기도 하고 하여튼 저는 광택 내는 것보다 피부베이스 하면서 올려놓고 있다가 닦아낸 뒤에 립 바르는데 \n쓰면서 생각해보니 이거 해놓고 립바른날은 입술이 건조해지지 않았던 것 같애요..각질같은 건 원래 없는 편이라 모르겠다만 주름은 쫙펴짐 쫙. 사진은 맥시마이저 바르고 헤라립펜슬+페땡페라 여쿨뭐더라 그 3호 그거랑 라0 콜드 발랏수다",
    "text8": "간단 정리!\n발색샷에서 마지막이 맥시마이저인데 그냥 투명 글로스라서 별다른건 없어요!\n-플럼핑 기능이 살짝 약하다ㅠ\n-발림성이 좋다\n-디자인 미니멀하고 휴대성 좋고 귀엽고 이쁘다\n-입술 주름을 잘 메워줘서 주름부각이 없다\n-바닐라코 플러퍼가 괜찮았던 사람은 약하게 느낄 수 있음!\n제가 그래요..바닐라코 고수용도 아프지 않다고 느껴서 그런가 조금 약하다고 느꼈어요ㅠ",
    "text9": "원래는 맥시마이저만 살려고했는데 무드체인저 주니깐 한개 더 샀습니다.\n쿨체인저는 별로 기대안했는데 웜해서 못쓰던 틴트들이랑 같이 발라보니깐 너무 괜찮아서 놀랐구요..!\n플럼핑 기능도 은근 있어서 좋아요.유용해요.\n\n맥시마이저는 예뻐서 샀는데, 바닐라코에 비교하면 안맵지만 은근 강하고 시원한 느낌이 오래갑니다. 이것도 잘 쓸거같아효🫶🏻💗\n\n무드체인저는 덤으로 오니깐 그냥 써봤는데 이거 너무 요물입니다. 제가 가진 립스틱 중에 뭐랑 같이 발라도 형광이 뚫고나오는게 있었는데 이거랑 바르니깐 중화되네요ㅜㅡㅋㅋㅋ",
    "text10": "플럼퍼를 처음 써본다. 원래 입술이 두꺼운 편이라서 플럼퍼 쓸 생각을 못해봤다. 근데 이거쓰니까 입술이 두꺼워지는게 아니라. 주름이 펴지고 입술이 땡땡해지는걸 느낄수가 있다. 그래서 요즘에 자주쓰고 있다.",
    "text11": "바르자마자 싸하고 화하게 느껴집니다.\n실은 입술이 좀 뜯어진 상태라 더 아팠던 것 같네요ㅠ \n그래서 일부분만 발라봤는데 그 부분만 주름이 살짝 펴지는 느낌.\n솔직히 크기는 가격 대비 너무 작은데 립제품 쓰는 빈도를 생각하면 작은 것도 나쁘진 않은 것 같아요.",
    "text12": "바르고 다니다가 립라인에 진물나서 못바르고 있어욥... 무드체인저 사은품으로 받았었는데 밝은 립 눌러주기 짱조음! 근데 두껍게 바르면 파국되니까 죠심..ㅎ 둘 다 플럼핑 효과는 그닥.. 차라리 바세린이 더 잘될듯 맥시마이저는 그래도 화한게 느껴지긴 하던데 제겐 부족해요ㅎㅎㅎ 지속력은 2~3시간? 조용히 수업만 들어두 날아가있음요.. 패키징은 넘나 귀여움ㅎㅎㅎ 팁 꺾여있어서 바르기 편했네요",
    "text13": "하트퍼센트 틴트를 워낙 좋아해서 립플럼퍼가 나왔다고하길래 바로 출시일에 구매했는데 디자인도 매니큐어같이 귀엽고 생각보다 플럼핑효과도 빵빵하네용? 제가 국내에서 유명한 립플럼퍼는 다 써봤는데 확실히 화해지고 입술이 도톰해져요 ㅎㅎ 무향 + 무펄이라 무난히 쓸 수 있을 것 같아 좋고 실리콘 타입 팁이라 묻어도 휴지에 닦으면 되어서 위생적이예요",
    "text14": "투명하고 볼륨감있어서\n데일리로쓰고있어요\n자연스럽구여\n패키지이쁘구요좋네요",
    "text15": "촉촉하고 색상도 자연스러워서\n재구입할것도같아요\n잘써볼게요\n평소립을 잘분실하는편이라\n작고 저렴한 요런것들 좋아해요",
    "text16": "무난한 림플럼퍼예요. 따가운 정도도 아주 따갑지 않고 적당합니다.",
    "text17": "저눈.. 옛날 옛날 플럼퍼 초창기에 모 브랜드의 초매운맛을 쓰던 사람이라 그런지... 너무 약하게 느껴졌어유\n맥시라는 이름만 보고 비슷할 거라고 생각했는디 쪕\n그래도 보들 탱탱하고 디자인이 귀여워서 낫배드입니더.\n재구매는 안 할 거 같아여ㅋㅋㅋ",
    "text18": "투명 플럼핑효과있는 글로스가 필요해서 구입했습니다  입술 아프지 않고 무난합니다",
    "text19": "촉촉해보여서 좋았지만\n지속력은 다소 떨어져요 ㅠㅜ\n… 그리고 유리다보니 다그닥다그닥 몇번하면서 장난치고 있었는데 깨져버렸습니다 ..\n많이 속상하네요",
    "text20": "솔직한 후기 남깁니단! 발림성 ,수분감은 좋아요! \n바르기전 후가 크게 달라지는 건 없는데 화하면서 윤기부분이나 살짝 펌핑 되는 정도에요! 그래서 초보도 쓸 수 있는거 같아요! 색감만 더 해지면 데일리로 사용하기 좋을고 같아요!",
    "text21": "플럼퍼 한번 사보고싶었는데 좋은 경험이었던거 같아요!!",
    "text22": "저한테는 플럼핑 효과가 상당했습니다. \n다만, 양이 적어서 좀 아쉽네요.",
    "text23": "입술이 도톰해지는 느낌은 없고 주름은 좀 펴지는거 같아요!",
    "text24": "플럼핑이 막 엄청 나다는 느낌은 없지만\n어느정도 올라오긴함\n바를때 입안쪽에 안닿게 조심해야함",
    "text25": "촉촉하고 생각보다 화한 느낌은 적은거 같아요\n발림성도 괜찮아요",
    "text26": "많이 화할줄 알았는데 그렇게 많이 화하진 않네요. 그래도 플럼핑 효과는 있어서 입술이 적당히 부풀어 올라서 예쁘네요.",
    "text27": "색은 거의 투명한 색이고 윗입술에 닿으면 따가울 정도의 펌핑이 되눈고같아요",
    "text28": "바르고나면 입술이 화해지는데 잘못발라서\n입안에 닿으면 너무 화끈화끈함",
    "text29": "바르고나서 금방 시원한 느낌이 난다ㅎㅎ\n플럼핑 효과 좋은 것 같음",
    "text30": "바닐라*랑 비교하자면 좀 더 약한 정도?\n바닐라*가 워낙 플럼기능이 쎈거라 하트퍼센트 정도도 쎈편이에요!",
    "text31": "이게 은근 따꼼따꼼해서 밖에 바르고 나가기에는 조금 거슬려요 대신 광은 이뻐요",
    "text32": "이왕사는거 두개 사서 하나 더 받고 싶어서 두개 샀어요ㅋㅋㅋ사은품으로 온 게 제일 맘에 드네요ㅎㅎ\n시원한 느낌들면서 플럼핑 효과도 좀 있는 것 같아요",
    "text33": "애플리케이션이 너무 작아서 아쉽긴 하지만 적당히 플럼 핑 되고 휴대가 좋아요",
    "text34": "촉촉하고 극단의 맥시마 이징을 생각하는 분들에게는 비추천 합니다. 적당히 통통해 보여요.",
    "text35": "넘나 제 스타일이에요!!!\n아프지는 않지만 화~해서 좋어요",
    "text36": "이게 화하긴해요 자극 중간정도이고 저는 잘 산거같아요 자주 쓰고있어요",
    "text37": "입술이 화해서 신기해요 ㅎㅎㅎ\n플럼핑이 되긴하는거 같은데 얼마 안가요!!",
    "text38": "가격이 좀 있는거같긴 하지만 디자인이나 자극은 딱 적당해서 좋은거같아요 친구가 써보고 좋다고 따라삼",
    "text39": "생각보다 플럼핑이 강하진 않아요\n좀더 강하게 나왔으면 좋겠어요",
    "text40": "플럼핑 진쯔 초초보도 사용할 수 있을 정도에 그런 플럼핑임..",
    "text41": "너무 매운 플럼퍼는 아니고 초보가 사용 할 수 있는 그런 플럼퍼네용",
    "text42": "이거 넘예.... 살짝 립색깔 차분해지면서 여리여리그자체됨\n거의 중간이상쓰면 팁에 안묻어서 불편해요",
    "text43": "색이 너무 칙칙해서 이거를 덧바르면 밑에 바른 색까지 같이 죽어요",
    "text44": "맥시마이저라고 하는데 하나도 안 맥시해요. 거의 안 바른 것 같은",
    "text45": "많이 따갑지 않아서 플럼퍼 초보자들이 쓰기 좋은 것 같아요.",
    "text46": "립밤 15번 덧바른 느낌이구 입술 화해져요 좀 탱탱해지는 게 보이긴하는데 지속력이 짧아서 계속 발라줘야돼요",
    "text47": "촉촉하게 잘 발리고 살짝 플럼핑되는 느낌이 있긴 한데 그렇게 강하지는 않아요. 적당히 입술 부풀어지는 플럼퍼 찾으시면 추천합니다.",
    "text48": "립플럼퍼는 처음 써보는데 입술 화한 걸 좋아해서 맥시마이저로 샀어요 근데 진짜 엄청 따끔하고 좋아요…ㅎㅎ 평소에 바르던 립 바르고 위에 바르니까 엄청 탱글해보이고 좋더라구요 팁도 실리콘? 이라서 위생도 좋을 고 같네요!!",
    "text49": "첫플럼퍼 사용인데 생각보다 괜찮았어요 입술볼륨보다는 주름이 신경쓰여서 구매한건데 바르고 화~한 느낌은 있지만 불편할정도는 아니고 대신에 지속력이 짧다는거..빼고는 만족합니다",
    "text50": "지속력은 영 꽝이라서 \n사진찍기 전에 바르고 사진찍으면 이쁘네요.\n물만 마셔도 바로 없어지는건 정말 단점!",
    "text51": "살짝 플럼핑은 되는데 엄청 큰 플럼핑이 되는 건 아닙니다. 입술이 엄청 커지는 걸 원하면 다른 걸 사는 걸 추천드립니다.",
    "text52": "실리콘 팁이 너ㅓㅓㅓ무 유용합니다\n적당히 화함 느껴지고 재구매 각",
    "text53": "생각보다 화하지는 않았습니다. 그리고 효과는 아주 미미하게 나타나요.",
    "text54": "근래 쓴 플럼퍼 중에 그나마 괜찮아요.\n제가 제일 처음 썼던 ㅇㅇ사 제품처럼 강하지난 않아서 그게 좀 아쉽네요.\n탕후루처럼 입술 코팅하기 좋습니다.\n근데 뽀뽀하면 남자친구가 괴로워해요.",
    "text55": "지속력이 엄청 좋진 않지만 무난무난하게 쓰기 좋은 거 같아요"
  }
]