[
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 팝 플러시 크리미 립 글로스",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019597901ko.jpg?l=ko",
    "review_name": "01 블랙허니 팝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000195979",
    "text1": "광택 진짜 번쩍번쩍 발림성은 살짝 끈적해요-! 색깔은 겨쿨 갈웜분들이 좋아하실거 같습니다 착색은 없지만 지속력은 좋아요",
    "text2": "찐득한 형태고, 꿀바른듯 번쩍거려서 남들도 다 알아봐요.ㅋ순하지는 않아서 가끔씩 입술이 벗겨져요?\n그래도 색이 진짜 이뻐서 하루종일 계속 사용하게되요.\n블랙허니, 쉬폰 팝 2개 쓰는 중인데, 번들거림이 장난 아닌지\n눈 돌아가는게 가끔씩 민망해요.\n남친한테 효과있습니다!!",
    "text3": "요즘 나오는 묽은 글로스 제형은 아니고 살짝 끈덕한 제형이예요! 근데 입술에 올렸을 때 엄청 끈덕하진 않고 딱 촉촉한 느낌이라 좋았어요. 그리고 정말 촉촉함이 오래가요! 글로스 아래 립 지속력도 높여주고 진짜 제 인생템이예요! \n\n컬러는 갈웜딥컬러지만 발색이 진하지 않아 평소 본인 피부에 브라이트하던 제품과 같이 쓰면 톤다운 되면서 웜쿨 많이 타는 제 피부에도 이질감 없이 예쁘게 올라와요!\n\n다른 글로스들 사놓고 지속력 별로라 하나도 안쓰는데 얜 꾸준히 써요!",
    "text4": "저는 클리니크 블랙호니팝 너무 좋아해서 블랙호니팝 블러셔, 올모스트 립스틱, 플러시 크리미 립 글러스를 다 구매했어요. 이 재품들의 색상이 비슷해서 서로 서로 너무 잘 어울려요!!\n올모스트 립스틱은 자연스럽고 가벼운 립밤 같은 제품이라서 많은 사람들에 잘 어울릴 수 있어서 인기가 정말 많더고요!! 저더도 써 보니 너무 너무 좋아헤요. 보습이 좋고 색상은 다크 체리 같은 자연스러운 컬러이에요. 광택도 좀 있고 지속력이 너무 좋아요. \n하지만 플러시 크리미 립 글러스는 이 라인 중에서 제가 가장 좋아하는 제품이예요. 매장에서 테스트를 하자마자 구매하고 싶었어요! 광택이 정말 미쳤어요 🥹 색상은 올모스트 립스틱와 같은데 더 진헤 보여요. 그레도 진하게 바를 수 있고 좀 더 얇게도 바를 수 있어요. 진하게 바르면 컬러는 너무 예쁘고 딥해요! 지속력도 오래되고 질감이 촉촉해서 좋아요. 끈적임이 좀 있어서 올모스트 립스틱처럼 편하진 않지만 바람이 안 불 때만 바르면 괜찮아요 ㅎㅎㅎ \n블랙호니 립 재품들이 다양한 피부톤애 잘 어우린데 블랙호니 색상은 뉴트럴톤 딥한 레드라서 겨울 딥, 가을 딥에 딱 맞아요! 특히 블랙호니팝 블러셔랑 초합이 너무 좋고 분위기가 많아서 가을딥 사람등이 한번 해 보세요!!",
    "text5": "올영에서 선출시 되었는지 백화점 온라인몰에선\n찾아보기 힘들더군요. 그래도 운좋게 먼저 써 볼 수\n있는 기회였던 체험단 제품으로 5호 로즈워터팝을 먼저 써 보게  되었고 지속력은 좀 떨아지지만\n촉촉함이 괜찮아 1호 블랙허니팝과 4호 쥬시애플팝 두 가지 색상을 구입하게 되었습니다.\n생기있는 립메이크업 제품으로 글로시한 피니쉬가오래도록 유지되는 수분감이 느껴지고 끈적임 없는 촉촉한 텍스쳐가 사계절 입술건조가 심한 입장에서 편안함이 느껴집니다. 오랜시간 수분감이 유지되고\n알로에베라잎 추출물과 아보카도오일, 시어 버터가\n입술 컨디셔닝 효과까지 있어요. 글로우 제형으로\n유리알 광택이 느껴지고 1호 블래허니팝은\n버건디가 연상되는 레드 브라운?으로 발색이 되고\n4호 쥬시애플팝은 브라이트 레드로 발색이 됩니다.\n데일리로 무난한 립메이크업 하기 좋고 포인트로\n쓰기에도 괜찮아 보이고 플럼 글로우 립제품처럼 \n어플리케이터가 입술모양에 알맞게 바르기도 \n편해서 딱히 립브러쉬가 필요없는 것 같습니다!",
    "text6": "블랙허니팝은 가을, 겨울철 바르기 좋은 딥한 버건디브라운 컬러인데 제 톤에 잘 받는 색상이라 요즘 잘 바르고 있어요.\n너무 튀지도 않고 분위기 있어 보이는 색상입니다.\n가볍지 않고 꾸덕,쫀득해서 호불호가 갈릴 수 있는 제형이에요.\n하지만 막상 바르면 입술을 쪼이거나 막을 씌운 듯 답답하지 않아 생각보다는 입술이 편하더라고요.\n한 번만 발라도 발색이 잘되고 광도 탱글하게 올라와 입술이 도톰하고 예뻐 보여요.\n지속력은 립글로스라 길지는 않고 뭐 먹으면 지워지는 정도의 지속력입니다.\n일단 색상이 취향 저격이고 올라오는 광도 마음에 들어 끈적임이 살짝 아쉽긴 하지만 만족감이 더 큰 제품이에요.",
    "text7": "혜림쌤 유튜브보고 너무 궁금했던 제품인데\n올영체험단 통해서 사용해 봤어요!\n\n컬러는 랜덤이라 어떤 색이 올지 너무 기대됐는데\n저는 09 슈가플럼 팝 컬러를 받아봤습니다💗\n\n사실 기대했던 컬러가 아니었어서 상세페이지를 보니\n자잘한 펄까지 있어서 살짝 걱정됐던 제품인데\n웬걸.. 진짜 너무 예쁜 제품이었어요🥹💗💗\n상세페이지 발색보다 실제로 바르면 훨-씬 더 예쁩니다!\n\n딱 제 발색 사진이랑 비슷하다고 생각하시면 됩니다..\n너무 예쁜 쿨톤 립글로스예요! 특히 여쿨분들 강추드려요🫧\n\n🎨1, 2번째 사진은 슈가플럼팝 단독 발색인데 단독으로 발라도 오묘하니 색감이 은근 청순하게 올라와서 여리여리하게 예뻐요!\n\n🎨4번째 사진은 롬앤 펑키멜론이랑 조합한 사진인데\n요즘 제 최애 조합입니다,,💗🫧\n\n받아보고 이걸 어떻게 써야할지 모르겠다 하시는 분들은\n쨍한 컬러의 립제품 위에 바르는 거 추천드릴게요!\n진짜 오묘하게 연핑크~연보라 느낌 나게 체인지 해주는 느낌이라, 평소에 쨍해서 단독으로는 못 바르고 다녔다 싶은 립에 바르는거 완전 강추예요👍🏻\n\n▫️펄이 거슬리진 않을까 걱정했는데 입술 위에서 크게 티나지 않는 여리여리한 존재감이라 괜찮았어요!\n\n▫️굉장히 꾸덕한 옛날 립글로스같은 느낌인데 쫀덕쫀덕한 그런 쫀쫀+꾸덕한 제형이에요.\n\n▫️입술에 올렸을 때 탱글함이 예뻐서 저는 제형도 만족이었어요! 뭐랄까.. 요즘 로드샵에서 나오는 립글로스들은 약간 묽어서 바를 때 편하긴 한데, 시간 지나면 색감이 흐리멍텅해지는 느낌이 약간 있거든요 근데 확실히 요런 꾸덕한 제형은 꽉 잡아주는 느낌이라 이런게 은근 더 손이 자주 가더라고요. 대신 팁 뽑을 때 살짝 힘 빼고 뽑으셔야 해요!\n\n저는 대만족이라 다른 컬러들도 기회되면 구매할까 생각 중이에요. 오묘하게 청순쿨톤깔로 바꿔주는 그 오묘한 컬러감이 너무 매력적이고 예쁩니다.. 슈가플럼팝.. 이름도 진짜 잘 지었어요!! 쿨톤분들이 바르면 진짜 만족하실 거예요.",
    "text8": "✔️09 슈가플럼팝 후기\n\n저는 참고로 봄웜으로 추정되고 평소에 22~23호 베이스를 사용하는 피부 톤입니다. 슈가플럼팝은 겨울 쿨톤 추천 색상이라고 명시되어 있고 사진상으로 봤을 때 나에게 안 어울릴수도 있겠다는 생각이 들었어요. 그런데 제 입술색이랑 중화되면서 한 번 칠했을때는 톤 상관없이 잘 맞더라고요. 두번 칠할 때부터는 본격적으로 고발색이 되면서 얼굴에 살짝 뜨는 느낌이 들었지만 전체 메이크업하고 바르면 그냥 또 생각보다 괜찮고요. 립글로스라서 살짝 무겁고 끈끈하지만 촉촉해서 좋고요. 뜻밖의 소득이 립 바르고 나면 끈끈하다보니까 입술을 안 건드리게(?) 되어서 입술을 물어뜯지 않게 되더라고요. 요새 안좋았는데 입술 상태가 좀 좋아졌어요ㅋㅋ 아무튼 체험단으로 받고 나서 거의 주 3회는 바르고 있는것 같아요. 기대이상으로 마음에 듭니다.",
    "text9": "입술이 건조해서 촉촉한 립글로스를 선호하는데요. \n크리니크의 팝 플러시 크리미 립글로스의 경우 \n촉촉함을 넘어 찐득한 느낌이라 \n저는 오히려 사용하기 괜찮더라구요. \n다만 이 부분이 호불호가 있을 것 같기는해요. \n\n제가 받은 컬러는 05 로즈워터 팝인데요. \n보기에는 쿨톤에게 어울릴 핑크색으로 보였는데요.  \n생각외로 웜톤에 잘 어울리는 컬러인 것 같아요. \n\n저는 너무 글로시한 느낌보다는 적당히 촉촉한 \n느낌이 좋아서 풀립으로 바르기보다는 기존에 \n바르는 립스틱을 발라 준 후에 그 위에 살짝 \n글로시함을 더해주는 편이 괜찮았어요.",
    "text10": "아주 꾸덕꾸덕하게 발리면서 딱 예쁜 광택감을 올려주는 립글로즈에요. 가장 좋은 점은 꾸덕해서 그런지 입술에 착 붙어서 착색없는 립글로즈인데도 지속력이 좋은 편이에요. 2호 쉬폰팝은 약간 웜한 핑크베이지인데 여러 베이스립과 잘 어울려서 누구나 두루두루 사용하기 좋아요. 비슷하게 누디하고 연한 베이스립 깔고 바르면 너무 예뻐요. \n사진에서는 베이스립 안 바른 맨입술에 도톰하게 발색해서인지 주름부각이 있는데 평소에는 주름부각이 있다고 못 느꼈어요. 립밤 필요없을 장도로 보습감이 좋고 생각보다 입술에 무게감이 느껴지진 않았어요. 그래도 입술을 붙였을 때 끈적거림은 확실히 있어요. \n다른거 다 제치고 발랐을 때 너무 예쁘기 때문에.. 완전 만족해요ㅎㅎ",
    "text11": "솔직히 끈적임이 없다고 할 수 없음.\n요즘 유행인 롬앤과 페리페라와 비교해도 더 끈적한 느낌이 듭니다. 색은 페리페라 엣지누드보다 더 핑키쉬해요. 핑크누드색이라 색 자체는 마음에 들었어요.\n\n지속력은 글로스에서 바라면 안되는거 아시죠..? 네 그렇습니다.",
    "text12": "02 쉬폰팝\n\n베이스 촉촉립으로 아주 딱인것 같습니다.\n크리니크  립글로스는 촥! 입술에 밀착되는 장점이 있으면서도 끈적이는 텍스쳐때문에 호불호가 있을 것 같은 느낌이 들어요. 개인적으로 닦아낼 때가 다른 립들에 비해 좀 어려웠어요 에뛰드 진저슈가 립마스크 같은 끈적임이랄까요? 바를 때는 몰랐는데 닦을 때 끈적임이 있는편이구나 인지했어요!\n\n저는 그럼에도 입술에 촥 붙는 느낌에 다른 컬러랑 믹스해서 사용해도 예뻐서 맘에들었습니다!\n\n세번째와 마지막 사진에 믹스해서 사용한 립은 에뛰드 픽싱틴트 로즈 라일락 컬러입니다. 크리니크를 베이스로 발라 준 후, 픽싱틴트로 입술 안쪽에 톡톡 펴발라줬어요!!",
    "text13": "*올영 체험단 후기입니다*\n\n일단 가을소프트로서 겨울색깔을 받아 당황했습니다😂\n그래도 발라보자하고 쌩입술에 한번, 가을립위에 한번\n발라봤는데 엄마가 보자마자 진짜 안어울린다 그러셨어요ㅋㅋㅋ 랜덤이라 이 부분이 좀 아쉬웠지만 색상 자체는 예뻤습니다. 딱 자주색이더라구요. 그리고 그냥 보는것보단 바르는게 연하게 발렸고 계속 덧바르면 진해졌습니다.\n\n개인적으론 색상은 예뻤지만 질감이나 발림은 좀 별루였습니다. 슈가진저립밤 수준으로 꾸덕하고 끈적한 느낌이었습니다. 저는 산뜻파라 불편했지만 요즘날씨에는 입술이 건조해지지않아서 괜찮을거같아요😃",
    "text14": "체험단으로 신청해서 블랙허니팝을 받았어요.\n사용해 본 적 없는 컬러라 열어보고 당황했는데 막상 발라보니 보는것과는 달랐어요.\n여러번 덧바르면 부담스럽지만 한 번만 발라주면 너무 튀지않고 데일리로 사용할 수 있더라구요.\n레드와 브라운이 섞인 오묘한 컬러인데 바르면 뭔가 고급스러운 느낌이 들어요.\n가을, 겨울에 딱 어울리는 컬러이고 글로시하고 촉촉해서 좋았어요.\n묻어남은 심하고 지속력은 짧은편입니다.",
    "text15": "저는 매트립인 줄 알았는데 글리터가 같이 있는 립글로스더라구요\n\n색은 핑크빛에 골드펄이었눈데 텍스처가 끈적한 립글로스였숩니다\n제형이 외국에 플럼퍼로 유명헌 브랜드에 플럼퍼 립글로스 제형과 유사했어요\n\n색은 이쁘지만 점성이 강한 제품이라 어플리케이터를 뽑을때도 약건에 힘이 들긴합니다\n\n그치만 어플리케이터를 만들때 내용물이 세어나오는 걸 방지하기 위해 세심하게 만들었다는 게 느껴졌어요",
    "text16": "랜덤이었는데 전 버블검팝이 왔어요!\n요즘 글로스가 다시 뜨고 있는데 크리니크 글로스는 예전 글로스와 비슷한 사용감이에요. 맞아요. 찐덕한 글로스 재질입니다. 팁 모양은 땅콩 모양이에요. 글로스가 좀 덜 끈적했으면 좋았을 것 같네요. 색상은 보기엔 예쁜데 입술에 올리면 흰기가 팍 느껴져요. 진한 립 연하게 만들고싶을 때 사용하면 될 것 같아요. 이거 위에 올려주면 청순립 연출 가능합니다. 보습은 좋아요.",
    "text17": "저는 받고 싶던 블랙허니팝을 받아보게 되었어요!\n기존 로드샵에서 본적 없는 느낌이라 맘에 들었습니다.\n그러나 겨울쿨톤 컬러는 아닌 것 같아요!\n딥하긴 하지만 쿨하진 않았습니다.\n단독으로 사용하면 투명한 느낌이고, 다른 제품위에 채도를 내리는 역할로 사용하면 정말 예뻐요\n다른 글로스립 사용하면 금방 말라버리고 입술이 건조한 느낌이 드는데 이 제품은 입술을 케어해주는 느낌이 들어 맘에 들었습니다!",
    "text18": "예쁜 핑크 컬러 립글로스에요 \n요즘 다시 글로스가 유행이잖아요 \n\n사실 다른 글로스랑 다른점을 모르겠어요 \n끈적하고 두꺼운 느낌이에요 \n\n끈적임 적게 가벼운 제형으로 나왔으면 더 좋았을듯해요 \n바람불면 입술에 달라붙는 머리카락 …. 🤦‍♀️",
    "text19": "🩷스트로베리팝 컬러 사용 후기 입니다! (체험단) \n\n✔️컬러\n살짝 톤 다운된 사랑스러운 핑크 컬러입니다!! \n\n예상했던 발랄한 핑크보다는 살짝 톤 다운된 차분한 핑크\n컬러로 발색되어서 더 마음에 들었어요. \n여름 쿨톤인 저에게 이질감없이 잘 어울렸고,\n여름 뮤트이신 분들에게도 예쁜컬러로 발색될 것 같아요!\n\n✔️제형\n립글로스라는 이름답게 쫀쫀하고 광택감 있는 제형이에요.\n\n요즘처럼 춥고 건조한 계절에 사용하기에 좋았어요.\n끈적임이 있는 편이지만 입술의 건조함을 잡아주고\n주름을 싹 메워줘서 이정도 끈적임은 감안할 수 있었어요.\n탕후루 립 완성 가능!!!\n\n👍🏻여름 쿨톤, 뮤트이신 분들께 스트로베리팝 컬러 추천\n      탱글탱글 탕후루 립 연출 가능! \n🥲끈적이는 제형 호불호 있을듯!",
    "text20": "특별한 날 아닐때는 피부화장과 립메이크업만하고 다니고 합니다.\n집앞에 나갈때도 립만 바르고 나가기도 하는데  크리니크 팝 플러시를 좋은 기회에 사용해 보았습니다.\n제가 받은 컬러는 블랙허니팝인데 처음에 받았을 때는 너무 시커먼거 아닌가 했는데 입술에 발라보니 자연스럽게 발색이 되어 어둡게 보이진 않습니다.\n평소에 빨간색 나는 컬러를 많이 사용하는데 버건디에 브라운색이 살짝 섞인 듯 하여 차분하고 세련되어 보여 마음에 듭니다.\n입술이 건조하여 립제품 바른 후 립글로스를 덧바르는데 팝플러시는 하나만 발라도 촉촉해서 좋습니다.",
    "text21": "저는 겨울쿨톤인줄 알았던 봄웜톤입니다...😭😭\n\n체험단으로 색상이 랜덤으로 왔는데, 4호 쥬씨 애플은 여름 쿨톤용이더라구요..ㅎㅎ\n\n여름 쿨톤이 정말 안어울리는 1인으로서..정말 걱정을 했는데, 생각보다는 괜찮았습니다.\n\n크리니크 이번 색상이 전체적으로 그렇게 쨍하거나 튀지 않는 것 같아요.\n\n📌그냥 데일리 화장하거나 쌩얼로 돌아다니는데,입술은 자연스럽게 바르고 싶을때 사용하면 좋울 것 같아요! 색이 그렇게 진하지 않은 약간의 핑크빛이 도는 립글로스였습니다\n\n📌실은 저는 립글로즈는 좀 답답하다고 할까요 뭔가 무거운 느낌이 들어 잘 사용하지 않았습니다.\n이 제품 역시 마찬가지로 조금은 답답하고 무거운 느낌이 있습니다. 립글로즈 특징인 것 같습니다.\n\n📌또한 약간의 끈적임도 있습니다.\n\n🩷 향도, 색깔도 그렇게 진하지 않아 부담 없이 데일리로 사용할 수 있는 제품인 거 같습니다.",
    "text22": "I’ve tried this lip gloss before in a different color and I really like it. The formula is moisturizing and not to sticky. I tried a new color this time and I really like it. It matches with my personal color and is perfect for an everyday shade.",
    "text23": "저는 브륄레 팝이 당첨되어서 사용해봤어요. 색깔은 모브+말린장미 느낌에 골드 펄이 들어있는 제품이었습니다.\n\n사실 색깔만 처음 봤을땐 별로일것 같다고 생각했는데, 이 제품의 진가는 입술에 올렸을 때 드러나더라구요. 완전 유리알 광택에 생각지도 못한 여리함이...! 발색력도 글로시한 제품치고 아주 좋은편이었고, 골드펄이 은은하게 들어있는게 과하지 않고 고급스러워 보이더라구요. 제형 상 착색력은 조금 떨어지는 편이었으나, 수정용으로 덧발라도 텁텁해지지 않고 처음의 여리여리한 색감이 나와줘서 좋았습니다. 간혹 수정용으로 다 닦아내고 덧발라줘도 뭔가 처음과는 다른 촌스러운 색으로 나오는 제품들이 있는데, 이 제품은 그런게 없었어요.\n\n제가 특히 마음에 들었던 부분은 뚜껑을 열고 어플리케이터를 꺼낼 때, 용기 입구에서 한번 제품을 덜어주는 장치가 되어있다는 점이었어요. 그래서 글로시한 제형인데도 불구하고 양조절이 쉽게 되고 바깥으로 글로스가 스멀스멀 올라오거나 하지 않아 깔끔하게 사용이 가능했어요.\n\n글로시한 제형 특성상 조금 끈적임이 있었지만, 저는 겨울에는 건조해서 무조건 조금이라도 더 수분감이 있는 제품을 선호하기 때문에 괜찮았어요. 광택 지속력도 아주 높은 편으로, 입 대고 음료를 벌컥벌컥 마시거나 하지 않는 이상 계속 반짝반짝 예쁜 광택이 지속되더라구요. \n\n글리터가 들어있는 립제품은 처음 사용해 봤는데, 만족감이 정말 높았습니다. 요즘 색조 화장품에 통 관심이 사라졌었는데, 그동안 기술력이 많이 발전했구나 하는 할머니같은 생각마저 들었습니다. 부담스럽지 않은 글리터 립글로즈 찾으시면 꼭 사용해보세요!",
    "text24": "제가 받은 제품은 버블검팝으로 누디한 색상에 잘잘한 펄이 들어있는 립글로즈였답니다! \n\n쫀득한 제형에 입술에 얹고 보니 엄청 촉촉해서\n다른 틴트나 립제품을 바르고 입술 볼륨을 줄때 사용하기 용이하겠다는 생각이 들었네요!\n\n개인적으로는 블랙허니 색상을 체험해보고 싶었는데\n데일리로 사용 가능하다 생각하니 \n버블검도 좋아요!! ㅎㅎ",
    "text25": "탕후루립 완성🍯💄👄\n\n요즘 유행인 광택 낭낭 탕후루입술 완성됩니다!\n쫀쫀탱글한 유리알 광택이 입술을 도톰해보이게 해줘요.\n\n겉에 케이스도 깔끔하고\n색확인하기도 쉽게 디자인 시원시원합니다.\n어플리케이터도 립을 섬세하게 잘 펴바를 수 있어요!\n\n벨루어팝색상은\n겨쿨에 딱!인 자주핑크색입니다.\n여러번 덧바르면 색이 쌓여서\n각자 기호에 맞게 연출하면 될 것 같아요.\n\n요즘같은 날씨에 피부화장만 톤정리정도로\n깨끗하게 해주고 이거로 촉촉하게 포인트주면\n입술만큼은 이구역 청순대마왕됩니다🥰",
    "text26": "제가 사용한 홋수는 04호 쥬이시 애플 팝 이에요. 제가 글로시 립보다 매트립을 훨씬 더 선호하는데도 이건 너무 예뻐서 자꾸 감탄하게 되네요ㅠㅠ 채도가 중요한 퍼컬이라 투명한 발색이 대부분인 요즘 립제품들에 크게 끌리지가 않았고, 또 어쩌다가 가끔 고발색을 자랑하는 광택립들은 튀김기름처럼 번들거리는 광이 진한 색감이랑 대비돼서 너무 부담스러웠거든요.. 근데 얘는 색감은 확실한 편이면서도 덧바르는 횟수에 따라 채도와 광택감을 조절할 수도 있는데 많이 쌓아올려도 기름지다는 느낌 없이 청순한 글로시립으로 연출돼서 너무나도 맘에 들었습니다. 앞으로 크리니크에서 더 다양한 색조도 나왔으면 좋겠어요!",
    "text27": "체험단으로 봄웜 컬러인 5호 로즈워터팝 받아봤어요!\n이름이랑 다르게 미지근한 라이트한 핑크에요!!\n금펄이 촤르르르하게 들어있고 봄웜라가 바르시면 가장 예쁘실 것 같아요\n색 자체가 뉴트럴해서 미지근 잘 받으시는 여쿨라분들이 쓰셔도 괜찮을 것 같네요\n펄 미세한데 펄 함유량이 많아서 입술을 도톰하게 보이게 만들어주는 효과가 있는 것 같아요!!\n펄 좋아하시는 분이라면 잘 쓰실 것 같아요\n제형은 꾸덕하고 찐득한 제형인데 입술 주름도 메꿔주는 느낌이라 사용감은 좋았어요!! 입술에 밀착돼서 글로스 중에서도 지속력도 좋은 편인 것 같아요\n찐득하다보니 호불호는 갈릴 수 있는 제형이라 생각해요!",
    "text28": "체험단으로 선정되어 \n1호 받아서 사용해봤어요\n전 겨울쿨톤색이 진짜 안받는다 생각하지만 너무 색이 궁금하고 예뻐서 사용해보았어요\n\n컬러 \n확실히 블랙? 딥한 느낌이 있어 바르면 바를수록 딥해짐\n\n제형\n아~주 끈적이는 립글로스.!!\n\n묻어남\n있음 심함 \n\n지속력\n그닥 좋지않음 그냥 음료나 밥 먹으면 사라지는 정도?\n\n발림성\n생각보다 고르게 바르기 어려움 \n\n추천\n추천하긴 하지만 딱 광나는 그 제품 글로즈 찾으시는 분들 !!\n약간 진짜 통통해지는 입술이 너무 신기하구 전 잘 쓸 것 같아요\n묻어남이랑 지속력이 아쉽지만.. \n베이스 예쁘게 잘 깔고 쓰면 예쁠 것 같고\n단독으로 바르면 금방 지워지고 얼룩생기는 느낌이에요",
    "text29": "💕 체험단 리뷰입니다\n스트로베리 팝 🍓 \n\n보이는 외색, 첫발색과 달리 펴바르면 투명하게 올라와요. 투명한 발색이라서 이 글로스 라인은 다 외색보다 더 데일리한 느낌이라고 느껴졌어요. 착색은 글로스인 만큼 하나도 없구요, 촉촉하게 유지되어서 각질도 잘 뿔려줍니다! 각질제거 할 시간 따로 없거나 평소에 촉촉하게 유지하고 싶으신 분들에게 잘 맞을 거 같아요.\n\n다만 촉촉보다는 찐득 꾸덕한 느낌이 강한 제형이라 호불호가 갈릴 거 같았어요. 가볍고 산뜻하거나 위에만 살짝 얹혀있는 느낌이 아니라 입술에 턱! 올라가 있는 느낌이에요. 음맘마 하다보면 입술끼리 찐득하게 붙었다 떨어지며 뿔 생기면서 늘어나고, 중앙에 고이더라구요. 입술에 딱 붙어있는 꾸덕함이라 마냥 가볍고 산뜻한 제형은 아니라는 점! 이 제품으로 글로스 입문하신다면 추천은 안 할 거 같습니다.\n\n팁이 면봉같은 모양이고 단단한데 오히려 입술에 정교하게 바르기 좋았어요. 팁이 제형이랑 잘 어울리는 팁이긴 했습니다.\n\n유지력은 나쁘지 않아요! 뭐 먹다보면 색은 금방 날라가는데 촉촉함은 남아있는 편이라고 느꼈어요. 근데 좀 찐득꾸덕한 느낌이라 막 쓰기엔 힘들 거 같았습니당.",
    "text30": "❤️가격❤️\n탑리뷰어 체험단 신청해서 받았습니다!\n12월 30일 기준 가격: 35,000원\n\n🧡장점🧡 \n촉촉하고 밀착력 좋은 립글로스예요!\n\n💛사용감💛\n되게 쫀쫀하게 착 붙게 잘 발리면서\n지속력도 좋은 편이고 컬러가 너무 예뻐요!\n\n💚재구매💚\n세일이나 증정 기획 때 사두면 좋을 것 같아요!!\n\n💙총평💙\n겨울 촉촉 립 컬러로 추천해요!\n\n*사용기한: 2026.02.01\n\n도움이 돼요 👍🏻 꾹 부탁드립니다! 🙇🏻‍♀️",
    "text31": "최근에 글로시립이나 플럼퍼, 멜팅밤 등이 유행하면서 비슷한 류의 제품들이 많아졌잖아요ㅎㅎ 그럼에도 크리니크 립글로스는 확실히 소장 가치가 있어요.\n평소에 가장 좋아하고 잘 쓰던 글로스는 랑* 쥬이시 튜브, 디* 립 맥시마이저, 그리고 페리페* 립글로스였는데 크리니크가 그 중에 최애까지는 아니지만 명백하게 차애가 될 것 같아요. \n크리니크 립은 립 크레용만 써 봤는데 이런 타입의 립 색조도 정말 잘하는 줄 이제 알게 돼서 아쉬울 뿐이에요ㅎㅎ\n\n💋요즘 유행하는 촉촉립, 글로시립, 멜팅밤, 립글로스 등과는 다른 결이에요. 그렇다고 예전에 유행하던 펄 들어간 립글로스와는 또 다른 제형!!\n꾸덕하고 쫀쫀한데 그렇다고 쭈욱 실처럼 늘어나거나 녹았을 때 흘러내리는 타입이 아니라 좀 독특하다고 느꼈어요.\n\n💋제가 사용한 색상은 브륄레팝이에요.\n뮤트하면서 평소 사용하는 립 채도를 약간 낮춰줄 수 있는 정도의 채도예요. 다른 브랜드 립에서 잘 볼 수 없는 색상이라 마음에 들었어요. \n치크팝으로 치면 블랙허니팝과 콜라팝이 생각나는 색상이에요.\n\n💋립글로스이긴 하지만 의외로 보습력이 있어요.\n립밤 같은 진한 보습력은 아닌데 틴트나 립스틱만 발랐을 때 입술이 쪼그라드는 걸 막아줄 정도로 보습력이 있어서 마음에 들었어요. \n\n💋살짝 펄이 들어있지만 존재감이 너무 크지도, 너무 작지도 않은 적당한 사이즈와 적당한 양의 펄이에요.\n\n💋향은 성분 특유의 향도 거의 나지 않는 정도예요.\n거의 무향이라고 해도 될 정도!!\n\n💋립글로스라 착색은 없어요.\n그런데 쫀쫀해서 그런지 지속력이 꽤 괜찮았어요.\n단독으로 발랐을 때 원래 입술에서 채도를 살짝 입혀주는 정도의 색상이에요.",
    "text32": "브륄레 팝 오길 내심 바랐는데 왔어용🫶🏻\n와..전 웬만한 탕후루 립 다 가지고 있는 편인데 조금 가격대 있는 립은 과연 다르군요 👍\n일단 팁 꺼낼때 그부분이 투명해서 다 보이는데 돌아가면서 양 조절이 저절로 돼서 나옵니다👍 완전 대박 굿 입니다!! \n팁 모양도 약간 눈사람 모양(?) 으로 맘에 들고 딱 1회 바를 양으로 나와서 불필요하게 더 통에 넣을필요가 없어서 좋아요!!\n다만, 지속력이나 착색은 거의 없어요\n색상도 미세한 펄이 있어서 본인 바르는 립 위에 발라도 괜찮고 단독으로 발라도 예뻐용\n이런색 민낯에 바르는 처참해지는데 전 너무 맘에 들었어요😀\n사진에서처럼 완전 입술이 반사판처럼ㅋㅋ 탱글립 완전 ssap 가능입니다👏👏",
    "text33": "저는 06번 버블검팝을 사용해보았는데 색이 저한테 좀 엄해서 다른색과 섞어서 바르면 이쁘네요 ㅋㅋ 촉촉립을 선호해서 평가단으로 신청했는데 아주 심하게 촉촉한 ㅋㅋ\n누드립으로 바르기 좋은 색인거 같구요 건조한 날씨에 바르기 좋은거 같습니다",
    "text34": "우왕~~~기다리던 제품이 드디어 도착했네요^-^\n체험단을 통해 처음 써보게된 크리니크 립글로즈인데요~컬러는 랜덤 발송이라 어떤게 올지 몰랐었는데 데가 받은건 클리니크 쉬폰팝컬러~♡\n제품명에 걸맞게 크리미한 텍스쳐였어요~\n쫀득한 제형의 립글로즈라 입술 보호에도 탁월하구요 은은한 그로시 텍스쳐라 수분감 또한 뛰어납니다.\n\n컬러가 제일 궁금했는데 굉장히 여성스러운 여리한 컬러더라구요~\n누디한 느낌의 코랄핑크톤에 베이지톤이 섞여 여성스러우면서도 뉴트럴한 컬러입니다.\n개인적인 바램은 살~짝 짙은톤이나 톤다운된 컬러이길 바랬는데 아쉽게도 그거랑은 정반대색ㅋㅋ\n그래도 저한테 없는 컬러라 새로운 분위기를 표현할 수 있을것같아요.\n\n지속력은 그리 길지는 않았구 마스크를 쓰면 묻어남은 많은 편이었어요.\n궁금해서 내일 바로 써보려구요~",
    "text35": "올영에서 선출시 되었는지 백화점 온라인몰에선\n찾아보기 힘들더군요. 그래도 운좋게 먼저 써 볼 수\n있는 기회라 큰 기대감을 가지고 기다린 끝에\n5호 로즈워터 팝을 써 보게 되었습니다.\n생기있는 립메이크업 제품으로 글로시한 피니쉬가오래도록 유지되는 수분감이 느껴지고  끈적임 없는 촉촉한 텍스쳐가 사계절 입술건조가 심한 입장에서 편안함이 느껴집니다. 오랜시간  수분감이 유지되고\n알로에베라잎 추출물과 아보카도오일, 시어 버터가\n입술 컨디셔닝 효과까지 있어요. 글로우 제형으로 \n유리알 광택이 느껴지고 산호색으로 발색이 되어\n데일리로  무난한 립메이크업 하기 좋지만 포인트로\n쓰기엔 발색이 아쉬울 수도 있습니다. 플럼 글로우  립제품처럼 어플리케이터가 입술모양에 알맞게\n바르기도 편해서 딱히 립브러쉬가 필요없는 것\n같습니다!",
    "text36": "저는 03 Brulee pop 컬러를 받았습니당\n\n가을뮤트인 제가 딱 좋아하는 차분한 mlbb 색이예요.\n\n팁이 양조절을 잘해서 바르기 편했고, 골프펄이 섞여서 넘 예뻐요.\n페리페라 맘찍로즈랑 살짝 비슷한데 얘가 더 차분한 느낌\n(착색된 입술 기준) 클리오 커피브라운으로 오버립해주고 그 위에 브륄레팝 바르면 진짜 개이뻐요🫶🏻\n\n꾸덕한데 가벼운 느낌이라 f/w시즌 잘 바르고 다닐듯해요!",
    "text37": "저는 4호 쥬시애플팝을 제공 받았습니다!\n\n끈적임이 있는 제품이라 끈적임 없는 제품을 원하시는 분들이라면 뒤로 가심이...\n\n우선 물같은 수분광보단 두께감 조~금과 끈적임이 있는 오일광이에요. 그러다보니 입술을 한겹 덮어줘서 건조함은 느껴지지 않았어요! 허지만 끈적임이 있는만큼 발림성이 슥슥 발리는 편은 아니에요~!\n\n색상은 본통만 보고 맑은 사과레드 색이라고 생각했는데 생각보다 핑크빛이 더 많이 돌더라고요? 레드 한방울 탄 맑은 핑크? 미지근한 핑크는 아니고 살~~짝 쿨한 쪽에 더 치우쳐있어요.\n\n그리고 팁이 좀 특이했는데 일자로 통통한 팁이 아니라 두번째 사진 보시면 아시겠지만 굴곡이 좀 있어서 입술 가장자리나 라인 쪽 바를 때 편했습니다!\n\n하지만 이 가격에 굳이....? 라는 생각은 있습니다! 요즘에 싸고 괜찮은 립이 많아서...",
    "text38": "새롭게 나온 팝 플러시 신상 립글로스 제형이 궁금해서 올영체험단으로 신청했어요😍\n\n제가 받아본 색상은 쥬시 애플팝🍎\n여쿨에 어울리는 색상이라 받자마자 사용해봤어요 \n\n제형이 생각보다 꾸덕하면서도 쫀쫀한 느낌이라 입술에 발랐을때 끈적임은 피할 수 없지만 립글로스 중에 지속력이 높다고 느꼈어요 \n\n찐데일리로 사용하기 좋은 맑은 레드 계열이라 함께 사용하기 좋은 치크팝(누드팝/발레리나팝)을 다 가지고 있어서 아주 만족했어요 \n\n발랐을때 남아있는 느낌이 립밤이나 립마스크를 바른듯한 보습감이라 건조한 립에 잘 맞는 것 같아요",
    "text39": "한줄평 : 색상이 다양해 한번 사볼만 함(단, 이 가격값인진 모르겠음)\n\n여쿨입니다... 블랙허니팝 색상이 절대 찰떡은 아니지만\n색상 자체는 흔하지 않고 독특해서 생각보다는 활용성이 있를 것 같아요\n\n\n- 발림성 : 쫀쫀하고 찐덕~ 한 립글로즈. 팁 뽑을때부터 이런 느낌이 확실히 나고 입술에 얹었을 때도 옛날 유행했던 그런 느낌이 나요\n\n- 색상 : 쿨보다는 웜이지만 글로스이다보니 입술색이 비쳐 생각보다 활용이 가능한 느낌? 그리고 립체인저처럼 착색이 있는 립을 올린 후에 채도를 낮춰줄때도 활용 가능할듯. 펄감은 있으나 엄청 도드라지진 않음\n\n- 지속력 : 평범한 립글로스...\n\n광택은 쫀쫀하고 예쁘고 제품력 자체도 괜찮지만 굳이 꼭 이거여야한다! 강추!! 이정돈 아닙니다. 팁이 땅콩처럼 생겼고 작은 편이라 팁으로 펼쳐바르기가 쉽고 양조절이 꽤 잘돼요. 색상보고 끌리는거 있으면 하나 살법한 정도? 여쿨 색상은 예뻐보여서 탐나긴 합니다..!",
    "text40": "한줄평 : 저명도 저채도 연한 발색. 다크톤들 틴트 구원템\n\n색상 : 웜하지도 쿨하지도 않은 미지근 입술색. 노란기 안 받는 사람에게 잘 어울릴 차분한 색 굳이 따지면 쿨?\n\n\n추천 : 저명도가 베스트인 가을다크 겨울다크\n\n\n다섯겹 듬뿍 바르면 진하겠지만 한두번 쓱 발라서는 틴트가 아니기 때문에 투명해요. 저는 채도 적당히 받는 편이라 단독발색은 차분한 입술색같아서 생기 있는 틴트 바르고 그 위에 덧바르면서 사용해요.\n\n제가 매트한 고채도 중명도 레드 립을 갖고 있는데 너무 안 어울려서 못 바르고 있었어요.  블랙허니 립글로스가 저채도 저명도라서 같이 쓰면 제가 찾던 그 색이 되는 거 있죠.\n\n컬러 체인저로 진짜 좋은 거 같아요.",
    "text41": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n\n✔️체험단 제품입니다. \n받은것은 08호 스트로베리 팝 여름쿨톤 추천 컬러입니다.\n\n개인적으로 가장 쥐약인 여쿨 라이트 범위에 여쿨라 컬러를 얹으니 아니나 다를까... 얼굴 주변이 노랗게 변하는걸 보고\n\n✅ 여라 베스트, 이후 봄라~ 걸치신 분들에게 제일 화사하게 잘 어울릴거란 생각이 들었습니다\n\n🍓이보다 라이트한 무게감이나 발색은 디O의 립글로woo 01호 핑크 색상이 떠올랐는데요 크리니크 스트로베리 팝은 그보다는 조금 더 무거운 색상입니다. 일단 투명도 자체는 굉장히 맑고 딸기우유빛이 도는 컬러라 탁한 컬러는 아닙니다. 맑고 예쁜 컬러에요. \n\n* 컬러감이 의외로 흰끼가 그렇게 도는 타입도 아니어서 봄라이트~봄브라이트 걸치신 분들에게도 같이 추천 계열에 넣어보았습니다\n\n✔️ 팁 형태는\n땅콩 모양의 팁모양이라 쫜득쫜득한 립글로스의 제형을 잘 머금고 있습니다. \n\n다만 바를때 문질러서 바른다기 보다 브러쉬의 볼륨을 살려립 위에 얹어서 발라줘야 볼륨감이나 광택감이 보다 살아난다는 느낌이 강한 질감인데요, \n\n✅ 끈적거림이 상당히 심한 편이므로 (꽤 꾸덕꾸덕한 질감 - 일반 매니큐어 오래 쓰다보면 뭉치는 그런 느낌? 입니다) 머리카락이 달라붙는게 싫다. 하시는 분들에게는 추천하지 않습니다.\n\n전반적으로 색상이 랜덤이라 아쉬웠던 점, 지나치게 끈적이는 점을 제외 한다면 저는 오프라인 매장 입점시 다른 컬러 테스트 후 재구매 해 볼 의향이 있습니다. 발색력 자체에서 나오는 컬러감이 마냥 나쁘지는 않고 특유의 맑고 투명한 광택감, 플럼핑이 살짝 가미되는 느낌이 매우 예쁘기 때문이죠.",
    "text42": "여쿨라가 받은 가을웜톤 컬러 립글로스••\n받자마자 얼...했습니다 제 워스트 컬러가 갈웜이니까요...ㅜ\n하지만 포기할순없죠! 발색 전 제품 용기에 들어있는 컬러는 핑크 브라운 +금색펄 이며 약간 누디한 느낌으로 발색되지 않을까 싶었습니다!\n제 입술에서는 핑크브라운으로 발색되었는데 웜한 느낌이 꽤나 들긴하지만 양 조절 잘 해서 바르면 f/w에 잘 바를 수 있을거같은 느낌이 들더라고용? \n그리고 팁모양은 땅콩모양이라 되게 생소했는데 이게 은근 립 라인 따면서 바르기 좋았음...\n쫀쫀한 제형의 립글로스라 입술 각질부각 걱정은 안해도 될거같긴하고 립글로스라 착색은 없었습니다.\n요즘 세미스모키가 유행이라 가끔 하고있는데 이 립이 꽤나 유용하게 사용될거같네용",
    "text43": "갖고 싶은 컬러가 계속 품절이어서 일단 제품력 좀 볼겸 무난해보이는 컬러로 구매해봤어요. 본래입술컬러보다 다운되고 브라운느낌의 색이라 톤그로인가 싶었는데 시간 지나면서 입술에 좀 안착되면 무난무난해보이네용. 저는 민낯립이나 채도가 넘 쨍해서 안 예쁜 립컬러 위에 중화시키는 용도로 사용할 것 같아용.\n쪼오온득 이런 제형이고 스무스하게 미끄러지듯 발리는 밤형태는 당연히 아니고 뻑뻑한글로스? 요런 느낌입니다.",
    "text44": "✔️08호 스트로베리팝🍓\n\n✔️끈적임 있고 광택감 있는 전형적인 립글로스제형, 유지력이 은근 있는편이라 좋아요\n✔️저는 파워봄웜톤이라 살짝 뱉어내는 느낌이 없지않아있긴 한데 여쿨라한테 딱입니다",
    "text45": "지속력 짱짱을 원하시면 비추천 입니다~! \n혜림쌤..발색을 보고 완전 반했지만 \n한번만 발랐을땐 생각보다 \n투명하게 올라가서 데일리로도 나쁘지않은것 같아요 !  색상이 혜림쌤 영상에서 본것처럼 진해 보인단 느낌은 아니여서 아쉽긴한데\n그래도 나름 예뿌네요~! \n립라인 색과 입술 색이 진한편이고 보통 립 라이너 컨실러로 잘 가려지지 않아서 못생긴 입술이 컴플렉스였는데 \n오히려 이런 완전 촉촉한립이 립라인을 예쁘게 커버해주는것 같아요!! 생각보다 만족 합니당!",
    "text46": "🍬슈가플럼팝🍬\n\n전형적인 립글로스 \n역시 요즘 유행타는 멜팅밤이니 글로우립이니해도 립글로스의 광을 따라오지 못 함\n\n광은 정말 엄청나지만 그만큼 잘 묻어나고 머리카락 달라붙는다. 흔히 잘 아는 그 옛날 스타일의 끈~적~ 한 립글 로스.. \n\n장점: 독보적인 광 사진찍으면 진심 입술 탱글하고 반딱하게 나와서 예쁨\n\n단점: 바람불면 입술에 와다다 붙어버림 떼면 그대로 자국남고 내 머리카락에 끈적하게 붙는다🥹\n그리고 약간 무겁고 답답하다고 느낄 수 있다\n이미 가벼우면서도 광도 립글로스다운 광을 표현해내는 립글로스도 많이 만들어지는데 과거로 회귀한 이 무게감.. 끈적함.. 크리니크 이게 정말 최선이었을까? 치크팝이라는 효자템 있다 이거냐?\n\n총평: 펄도 들어있고 색도 다양하게 뽑아서 선택지가 많아서 좋고 무엇보다도 가격도 백화점 브랜드 립치고는나쁘진 않음 로드샵이 이만원대 내는 마당에 백화점 브랜드에서 이정도 가격대면 꽤 괜찮다\n그리고 립글로스 치고 색소가 꽤 있어서 여러번 바르면 색이 본통처럼 올라가고 적당하게 한번만 바르면 투명하고 맑게 올라기때문에 더 연하게 두번째 사진처럼 표현 가능\n\n마지막으로 추천타입 겨쿨이라는데 금펄이라서 금펄싫으면 겨울분들 비추 베이스 역시 막 그렇게 쿨한느낌 아니라서 쿨톤강추 하기엔 애매 오히려 쿨톤립 바르고 싶은 미지근께 추천드립니다",
    "text47": "어떤 색으로 올까 기대 많이 했는데 스트로베리로 왔어용!\n색은 딱 여쿨분들께 잘 맞을만한 말간 핑크 컬러예요.\n외관으로는 색이 좀 어둡고 탁해보이지만, 발색해보면 라이트하고 살짝 더 채도 있게 발색됩니다!\n저는 봄라지만 핑크가 잘 어울리고, 여쿨라 색조도 어느 정도 잘 받아서 괜찮았어욤 그래도 기본적으론 여쿨분들 추천!!\n\n끈적임은 상당합니다.. 제형도 꾸덕~해요.\n요즘 완전 글로스 대란인데 최근 나온 제품들 중에선 가장 끈적임이 느껴졌어요..! 바람 불면 입술에 머리카락이 붙을 정도ㅜㅜ 끈적이는 거 불호하는 분들은 더 저렴한 롬앤이나 페리페라가 나을 것 같아용\n대신 광은 정말 이쁘게 올라가는 제품입니다",
    "text48": "저는 너무 만족하며 사용하고 있어요.\n바를 때 살짝 끈적거림이 있지만 촉촉함이 괜찮게 유지가 돼요. 촉촉하게 유지되는 부분이 좋아요.\n색도 제가 약간 핑크가 ㅋ 그 하니의 홍.. 그 느낌으로 되는데요. 이건 그래도 예쁘게 입술에 올라와요.\n사진보다 훨 핑크스러운데요. 색이 어쨋든 예뻐요!\n\n단지, 단점으로 하자면.. 굳이 이 돈을 주고 살만한 특별한 이유는 못 찾겠어요ㅠㅠ",
    "text49": "체험단으로 쥬시 애플팝 제품을 받아 사용해보았습니다! \n\n첫인상은 꽤 끈적이는 제형이라 용기를 깔끔하게 사용하기는 어려울 것 같다는 느낌이었어요. 팁이 양조절을 잘 해주는 편이라 많이 올라가는 편은 아니지만 끈적임 때문에 펴바르기가 쉽지는 않았습니다.\n\n봄라이트-여름라이트에 걸치는 타입이라 처음 이 제품이 왔을 때 마음에 들었는데 생각보다 푸른끼가 많이 있는 제품이라 걸쳐있는 분들보다는 극쿨분들이 사용하기 좋을 것 같아요. 착색은 거의 없는 편인데 닦아냈을 때 거의 핫핑크에 가깝게 닦여나가서 놀랐어요.",
    "text50": "엄청 예뻐욯ㅎㅎ 사실 혜림쌤 유튜브로 처음 접했을 때부터 위시였는데 우연히 좋은기회로 체험단으로 사용해보게 되었어요❤️ 촉촉립 너무너무 좋아하는 사람으로써 정말 마음에 들고 베이스립만 바르고 위에 발라줘도 오묘하면서 베이스 컬러에 따라 분위기가 달라보여서 진짜 예쁘답니당 ㅎㅎ",
    "text51": "올리브영 어워즈페스타가서 테스터해본 제품인데 한눈에 반해서 이번에 이걸로 선택하게됐어요\n색상이 랜덤이어서 핑크계열 색상을 기대했는데 웜 한 쉬폰팝 색상이 왔어요 근데 색상자체가 너무 예뻐서 그래두 만족..❤️ 보자마자 엄마한테 잘 어울릴것같아서 발라줬는데 색상 너무 맘에들어하셔서 드렸어용\n제형은 글로시한 제형이고 약간 끈적하면서 옛날의 립그로쓰.. 이런 느낌 아시져 촉촉 하다기보다는 찐득한느낌\n그래두 색상 너무 예쁘고 발색력도 은은하니 맘에들고 자주쓸것같아요! 대만족ㅎㅎ",
    "text52": "9호 슈가플럼\n\n발색 : 얼굴색 죽는..ㅠㅠ  아파보이는 색? 단독으로는 절대 안쓸 거 같고 다른 쨍한 립 바르고 그 위에 레이어드 해야할 거 같아요\n\n발림성 : 꾸덕~해요 \n\n지속력 : 꾸덕해서 물에 잘 지워지지않지만 탕후루광은 사라져요\n\n수분감 : 건조해지는 느낌은 없어서 좋아요",
    "text53": "🍬 신청 경위\n크리니크 블러셔를 잘 쓰고 있어서 립글로스는 어떨까하는 궁금증이 생겨서 신청하게 되었습니다.\n\n🍬 발색\n제가 받은 색상은 브륄레 팝입니다. 전 한두번 발라서 발색샷만큼 진하게 나오진 않았지만 그윽하게 분위기 내는 데 좋았어요. 퍼스널 컬러와는 다른 계열이지만 만족했습니다.\n\n🍬 향, 촉감\n딱히 향은 안 났어요. 요즘 탕후루 립 유행이라 그런지 시의 적절하단 생각을 했고, 입술이 예뻐보이는 립글로스라 만족스러웠어요.\n\n🍬 총평\n크리니크는 블러셔도 잘하지만 립도 잘한다 😚 만족스러워서 다른 색상 구매 의사 있습니다 🐉",
    "text54": "끈적임은 강하지만 지속력이 나쁘지 않은 제품!!\n탕후루립(?) 유행 이후로 글로시한 느낌을 좋아하는데 저는 10번 벨루어팝 받았습니다\n\n사진에 색감이 확실하게 안잡히는데 약간 자주보랏빛 플럼 계열입니다!!\n쿨톤임에도 피하고 싶은 색감이였지만..사용해보니 막상 생각보다 나쁘진 않았어요!\n바를 때 까지도 굉장히 진하다고 느껴졌는데 퍼뜨려주니 광택감 은은한 핑크빛정도로 보였습니다\n저는 립스틱 따로 사용 후 올려주었는데 립스틱 어떤 계열쓰냐에 느낌이 달라지는 거 같아요\n\n그리고 끈적임은 아주 강합니다..! 컵같은 거 사용시 자국 남는 것도 그래서 아주 강력합니다\n끈적임이 강해서인지(?) 은근 지속력은 나쁘지 않아요\n\n다른 색상이라면 구매해볼 것 같아요!",
    "text55": "✔ 저는 8호 스트로베리 팝 색상으로 받았습니다 !\n\n🍓\n- 여쿨 봄라 걸친 분들께 추천 드리는 미지근한 핑크 색상\n- 뉴트럴한 느낌 (극웜톤이나 극쿨톤은 비추)\n- '립글로스'로 나온 제품이지만 생각보다 발색 잘 올라옴\n- 제형이 호불호 엄청 갈릴 것 같음 (점도가 높고 끈적거림, 요즘 유행하는 수분광 느낌 전혀 아님)\n- 향도 좀 인공적이라서 싫어하는 분도 있을 듯\n- 지속력 쏘쏘\n- 광택감 쏘쏘 (걍 적당한 광택, 뿜뿜을 원하시면 비추)\n- 누디하게 단독으로 발라도 괜찮고, 베이스 바르고 발라도 괜찮음\n- 개인적으로 제형이 취향은 아니라서 구매 의사는 글쎄.. 꼭 테스트 해보시길 !!",
    "text56": "랜덤색상으로 4호 쥬시애플팝 받았는데 원래 쓰던 립이랑 비슷해서 신기했어요! 처음에 케이스 보고 맑은 레드 쪽인줄 알았는데 실제 발색은 레드 느낌 별로 없고 여쿨 핑크더라구요ㅋㅋ\n요즘 이런 촉촉 립들이 워낙 많이 나오지만.. 웨이크메이크 듀이젤 글레이즈 스틱 뮤티드플럼이랑 색이 비슷하고 촉촉~끈적한 질감도 유사해요! 광도 적당하고 예뻐서 만족합니다~",
    "text57": "크리니크가 크리니크했다.. 모두에게 이 컬러를 보여드리고 싶어 부랴부랴 사진까지 찍었습니다\n\n제가 수령한 건 쿨톤 용으로 나온 슈가플럼팝. 컬러인데 잘만 하면 봄웜까지도 잘 어울릴 수 있지 않을까 생각해봅니다!\n수많은 브랜드에서 글로시 틴트나 글로시 밤이 쏟아져 나오는 가운데 대부분 1호 컬러가 가장 옅고 퍼스널 컬러에 크게 구애받지 않는 느낌이잖아요 \n이 컬러또한 그런 느낌?? \n\n립글로즈니 당연히 발림성 굿에 착색도 없고요 \n(색이 남는 걸 싫어하는 저로서는 만족스러운 마무리입니다\n오랜만에 맘에 드는 립 제품을 만나 기분이 좋아요!!! 😍 다른 컬러로도 구매해보고 싶음",
    "text58": "화보에 우석님과 컬러가 너무 찰떡같이\n예뻐서 홀린듯 구매했어요🫠🫠\n색깔 자체는 밝은 레드 컬러가 아니고 가을에\n어울리는 약간 어두운 레드 계열이에요\n저 같은 경우는 립글로스 제품은 단독으로 사용보다는\n다른 매트한 제품 먼저 사용 후 그 위에\n촉촉해 보이는 효과를 위해 바르고있어요\n이 제품도 그렇게 사용할 예정입니다!\n약간 끈적한 타입인데 사용하는 데 불편한 정도는 \n아니고 발림성 좋고 좋아요😍\n재구매의사 너무 있어요💙💙",
    "text59": "색상이 어디서 볼수 없던 오묘함이라\n어떻게든 쓰일거라는 느낌적 느낌으로\n장바구니에 담아놨다가\n\n겨울쿨톤들\n무조건 사라는 후기에\n망설임없이 질러보았구요.\n\n오늘드림으로\n도착하자마자\n거울앞에서 발라본 결과\n\n그래!이래서 겨울쿨톤들 지르라 하였구나를\n확 깨달았어요~\n\n맨얼굴에 발라서 지금 지켜보는중인데\n요즘 날씨에 세상 건조해서\n입술 계속 발라줘야했던 저로써는\n너무 좋은 보습감 ♡\n\n요즘 가벼운 립제품들에 비하면\n다소 꾸덕하다 느껴질수 있다보니\n진한색 특성상 균일하게 발라줌에\n살짝 신경써야는 부분은 있겠으나\n\n그 외적으로는\n너무나 만족스럽습니당\n\n저는 짙은 퍼플계열\n푸른끼 낭낭한 애들이 잘받는 타입이지만\n이제품은\n맨얼굴에 걍 한두번 발라주면\n민망하지않게 타인을 대할수 있는 정도의\n느낌을 주네요^^\n\n봄 여름 다가오다보니\n상큼한 제품들을 많이 바를 시기이지만\n\n휘뚜르마뚜르 잘 사용할것 같아서\n만족합니다!\n\n\n겨울 쿨/딥 타입분들\n그냥\n사세요~~!!!!!!!",
    "text60": "맑고 투명하게 올라오는 딥 레드 빛 글로스. 쫀쫀해서 입술 주름 끼임도 덜한 편이에요. 단독보다 섞발 포인트용으로 잘 쓸 것 같고••• 완전 가을 딥 컬러 👼🏻🫶🏻",
    "text61": "꽤 맑고 투명하게 올라오는 딥 레드 빛 글로스. 메이드잇보다 채도 높고 붉어요. 더 쫀쫀해서 입술 주름 끼임도 덜한 편이에요. 단독보다 섞발 포인트용으로 잘 쓸 것 같고••• 완전 가을 딥 컬러 👼🏻🫶🏻",
    "text62": "오.. 제형은 예전에 ㅈㅔ가 어렸을 때사용하던 사탕향나는 립글로스랑 똑같아요 유행은 돌고 돈다더니\n끈적꾸덕해서 잘 안펴발라지던 그 글로스..\n컬러감은 예쁩니다!\n딱 애플레드 그 자체",
    "text63": "약간 무거운듯한 꾸덕한 제형이고, 끈적임이 있어요. 쫀쫀하게 발리면서 입술에 착 붙어있어요. 밀착력, 지속력 좋아요. 바르면 입술 예뻐보여요. 광택이 예뻐요.",
    "text64": "생각보다도 발림성도 좋고, 버건디 컬러라고 생각했는데 색깔도 그렇게 심하지도 않고 근데 또 여린 컬러는 아니고 마음에 듭니다",
    "text65": "체험단으로 9번 슈가플럼팝이 왔는데용\n제가 플럼색을 좋아해서 다른 거 먼저 발라주고 위에 이거 한 번 발라주면 글로시한 게 탕후루 립 완전 가능일 것 같습니당 ㅎㅎ 끄은저억...이지만 겨울이라 그런지 과하지 않구 좋아요",
    "text66": "글로스타입이라 착색은 없어요 그래서 깔끔합니다!\n겨쿨 브라이트에게 잘 어울릴법한 쨍한 마젠타색상이에요\n엄청나게 촉촉하고 꾸덕한 글로스인데 팁이 땅콩같이 생겨서 양조절하기 쉬웠어요",
    "text67": "저는 6호 버블검을 받았습니다.\n색이 상세페이지와 너어무 다릅니다! \n발림성도 최악..끈적이고 잘펴발리지도 않네요\n과연 다른색은 조 나으려니요 ㅋㅋ",
    "text68": "요즘 유행하는 토끼혀립!!!! 흰기들어간 핑크색 어울리는 쿨톤에게 추천합니당\n\n발색: 발색은 립글로즈치규 잘 돼요!! 도톰하게 올라가기 때문에! 발색은 뽀용뽀용한 핑크로 잘 발색됩니당~.< \n\n지속력: 착색없음!! 밥먹거나 휴지에 한번찍으면 없어짐!\n\n발림성: 끈적도톰한 제형! 오일 수분 제형 아님xx 가벼운 제형이 아닌 도톰하게 올라가는 외쿡입술 느낌 좋아하는사람이 잘 쓸거 같아욤!\n\n수분감: 수분감 굳~ 바르규 있으면 각질이 다 불러 나올것 같아요!!!",
    "text69": "전체적으로 유지 발림성 촉촉함 다 좋은데 색 테스트 해보고 샀는데 밖에서 자연광으로 보니깐 웜쿨톤인 저에게 안어울리더라구요 엄마 줘야겠습니다",
    "text70": "유명함건 유명한이유가있다 아주 좋씀다 휘뚤마뚤템 인정할게여",
    "text71": "색감 하나만큼은\n어디 브랜드에서도 볼수없던 색감이라\n개인적으로 너무 애정합니다^-^",
    "text72": "진짜 만족합니다! 겨쿨컬러라고하는데 갈웜한테두 어울리는거같아욤",
    "text73": "유튭 추천으로 구매했는데 발림성도 괜찮고 색상이 너무 이뻐서 만족스럽습니다",
    "text74": "라스트픽으로 무려 반값에 구매했는데요~~\n모든 톤에 잘어울린다고 하고 시그니처 제품이라 궁금했어서 구매하게 되었습니다\n엄청 쫀득하고 끈적이는 편인데 그만큼 입술에서 안 흘러내려서 좋긴 했어요\n광은대박! 그리고 무향에 가까워여",
    "text75": "엄청끈끈하게 발려요 처음 발라보고 이 접착력? 은 뭐지? 했네요. 틴트지만 착붙는 느낌이고 투명하게 발색되어서 넘 예쁘네요. 의외로 지속력도 있고 입술이 촉촉함이 유지되는 느낌이에요. 색이 진한데 바르면 괜찮은 예쁜 틴트에요.",
    "text76": "이번이 두번째 많이 사용한건지 양이 적은건지는 잘모르겠지만 값이 비싼편인데도 다른 제품은 생각나지 않는듯 그만큼 이쁘고 분위기 👍 지속력이 아쉽긴하지만 비슷한 제형의 다른 기업제품보다는 월등히 더 나음 만약 조금의 찐득거림을 싫어하시는 분이라면 비추",
    "text77": "꼭 사용해 보고 싶었던 제품인데 체험단 통해 써보게 됐네요~ 😃 \n색상은 진짜 랜덤이더라고요ㅎ 저는 가장 진한 색상 벨루어 팝 받았는데 저랑 좀 안 맞는 색이긴 한데 고발색 제품은 아니어서 쓸 수는 있을 것 같아요 \n그리고 끈적이지만 전 너무 무른 제형보다 훨씬 좋아요",
    "text78": "버블검 팝 받아서 사용해봤습니다. 제형이 별로라는 얘기가 많던데 저의 경우에는 겨울철이라 오히려 좋았어요! 영양감이 넘치는 텍스쳐는 아니지만 그래도 쫀쫀해서 각질을 잡아주는 효과가 있었습니다. 다만 컬러가 조금 아쉽기는 했어요. 입술색을 죽이는 립… 구래서 저 같은 경우에는 차차틴트 위에 주로 발라줍니다. 솔직히 조합 너무 좋아요. 차차틴트 형광기가 조금 부담스러우셨던 뷴들은 한번 도전해보시는 것도 좋울 것 같아요❤️❤️",
    "text79": "은은한 펄이 들어있는 립글로스에요.\n제가 받은 색상은 베이지 립글로스라서 솔직히 조금.. 아쉬웠어요 ㅜㅜ 색상이 들어있는걸 원했는데,, 입술에 틴트나 립스틱같은 색상 발라주고 그 위에 살짝 얹어주면 입술이 탱글해보이고 예뻐요.\n립글로스다보니 지속력은 없는편이네요.",
    "text80": "브륄레팝 제품 받았습니다 \n색조는 여름뮤트템 주로 사용하고 있는데 웜쿨은 별로 안 타고 미지근한 색상 잘 사용해서 만족스러웠어요\n단독으로 바르면 원래 입술색이랑 비슷하게 나오는데 저한테는 핑크베이지로 올라옵니다\n너무 쿨한 제품 썼을 때 위에 덧발라주면 좀 더 차분하고 미지근하게 눌러줘서 좋았어요 \n제형은 옛날 립글로즈 같은 느낌인데 굉장히 쫀쫀한 제형이에요 진득하다고 느끼실 수 있어서 가벼운 거 좋아하시는 분들에게는 추천드리지 않습니다 \n실내에서 촉촉하게 사용하기는 좋지만 외출 했을 때 바람불면 머리카락이 입에 너무 잘 붙어서 되도록 실내에 있을 때 사용 권장드립니다\n펄이 분명 있기는 한데 입술 위에 올리면 생각보다 펄이 잘 보이는 느낌은 아니에요\n자세히 보지 않으면 펄 있는지 잘 모를 것 같아서 부담없이 사용하기 좋아요\n수령 후에 처음 발색해본다고 꺼냈다가 바닥에 떨어트렸는데 용기가 튼튼해서 깨지지 않았어요 만족합니다 \n요즘 글로시립이 많이 나와서 정가 주고 구매는 조금 비싼 것 같고 할인할 때 구매하시는 거 추천드려요",
    "text81": "혜림쌤 유튜브를 보고 홀린 듯 구매했습니다 ✨\n끈적거리는 제형을 좋아하진 않지만 여러 번 덧발라서 진하게 올렸을 때 색감이 독보적이라 매우 만족스럽습니다\n같이 출시된 크리니크 올모스트 립스틱 블랙 허니 색상과 함께 바르면 너무 예쁠 것 같아요\n겨울, 특히 연말에 바르기 딱인 제품입니다 : )\n립글로스 좋아하시는 분들에게 특히 추천해드립니다 👍🏻",
    "text82": "크리니크에서 글로스라니!\n요즘 촉촉한 글로스가 유행이어서 넘 궁금했었음!\n\n패키지도 너무 고급지고 예뻤고\n발색도 잘 되는 편이어서 만족했음\n\n글로스 중에 너무 끈적여서 최악인 것도 있는데\n이건 끈적임이 적당한 정도여서 부담 없이 바를 수 있음!\n\n하지만, 탑리뷰어는 랜덤 발송이어서\n색을 고르지 못한다는 게 좀 아쉬웠다..",
    "text83": "움 글로우립 좋아하는 사람으로써 어느정도의 끈적임은 감수하고 쓰는 사람인뒈,, 이건 용기에서 빼낼때부터 약간 설탕시럽처럼 늘어나면서 빠지더라구요..? 여기서부터 약간 당황 ^_ㅜ\n\n옛날 글로우립 생각나게 하는 제형이라서 좀 많이 아쉬웠습니다 이 끈적임이 좀 거슬리네요ㅠㅠㅠ",
    "text84": "크리니크 블러셔 좋아하는데 립은 처음 써봐요! 궁금해서 바로 신청했습니다❤️ 우선 립 디자인이 너무 예뻐요ㅠㅠ 역시 고급스럽니다👍🏻 제형은 쫀쫀해서 제가 좋아하는 스타일이 아니지만 컬로도 예뿌고 지속력도 꽤 있어서 종종 사용할 것 같아요!🤩",
    "text85": "체험단으로 크리니트 립글로즈를 받아봤습니다ㅎㅎ\n원래는 매트 추구자였는데 탕후루립이 유행하면서 유행따라 여러 브랜드의 립글로즈를 접하게 되더라구요ㅎ\n그중에 제일 고가를 만나봤는데 고가노릇을 하네오!\n색상이 첨기되어 있어서 이것만 발라더 괜찮은거 같아용!!\n자주 손이 갈거같아요💗",
    "text86": "혜림쌤 유튜브를 보고 홀린 듯 구매했습니다 ✨\n끈적거리는 제형을 좋아하진 않지만 여러 번 덧발라서 진하게 올렸을 때 색감이 독보적이라 매우 만족스럽습니다\n같이 출시된 크리니크 올모스트 립스틱 블랙 허니 색상과 함께 바르면 너무 예쁠 것 같아요\n겨울, 특히 연말에 바르기 딱인 제품입니다 : )\n립글로스 좋아하시는 분들에게 특히 추천해드립니다 👍🏻",
    "text87": "걍 말뭐임 딥톤 다크톤의 구원자시여\n겨쿨인데도 너무 웜한느낌없이 이뻐요",
    "text88": "페리페라 메이드잇 대체템을 찾은 줄 알았으나.....나오는 팁이 너무 작음 ㅜ",
    "text89": "블랙허니팝 블러셔랑 세트로 사용하려고요 평소에 글로스 좋아해서",
    "text90": "딥한 컬러로 시중에 잘 없는 컬러라고 생각합니다 근데 또 입술에 한번 연하게 바르면 그냥 평소에 쓸수있을정도의 자연스러움이라 생각보다 유용하게 써요",
    "text91": "립글로스 좋아해서 샀지만 여름에는 아껴두고 있었어요! 이제 실컷 발라야지",
    "text92": "진짜 엄청 글로시한 찐득한 립글로스라고 생각하시면 돼요\n한 번 발색으로는 사진처럼 색이 나오지 않고 연한 물틴트 같은 거 바른 다음에 그 위에 이거 올리면 색이 진짜 예뻐요!!\n다만 글로시라 밖에 나가면 머리카락이 입술에 잘 붙어요 ㅜ 근데 그거 감안할만큼 정말 예쁩니다 강추!!",
    "text93": "너무 예뻐요!!!!\n너무 유행한 제품인데 살까 말까 하다가 할인하는거 보니까 우와!! 사야해!! 하면서 샀더니, 반했음 ㅜㅜ ㅋㅋㅋ 아주 촉촉한 틴트고 일줄일 동안 이것 밖에 다른 틴트 사용 못했어 ㅋㅋ 사세용💋 꼭!! >.<",
    "text94": "겨쿨다크 다들 블랙허니팝에 집중해주세여.. 친구랑 같이 올영갔다가 얘가 맘에드는 어두움이라면서 테스트 했다가 홀린듯이 샀습니다..  저는 가을웜딥 인데 저도 밑에 다른색 바르고 이거 얹어주니 넘 예뻐서 저도 홀랑 따라샀습니다!!! 진짜 색 너무 이쁘구요 처음 올렸을땐 너무 끈적한가 싶지만 광택 쫙 돌면서 글로시 해서 너무 예쁩니다... 진짜 대 추천템..",
    "text95": "아니 제품 자체는 발림성도 발색도 너무 좋아요. 유튜버 분이 바른거보고 너무 예쁜거같아서 홀리듯이 따라 산건데 ㅜㅜ\n웃어야할지 울어야할지 ㅜㅜ ㅋㅋㅋ\n약간 뱀파이어색처럼 다크와인빛이라 살짝만 찍어발라도 예쁠듯한 칼라인데 나는 개누렁이 되는건 왜인데!!!ㅋㅋ\n누렁이가 아니라 잿빛흙구똥구가 되버림..회색 개구린 인간낯빛이 됨. 이게 맞는거야? ㅋㅋ  나도 여리여리 하얀쿨톤의 창백녀가 되보고싶으다~~누렁이톤 회색잿빛녀는 오늘도 우네 흑흑",
    "text96": "생각했던 발색과 광택력 그대로 입니다. 딥한 레드, 약간의 콜라색 느낌?이라 본격적으로 가을이 되면 특히 더 활용도가 높아질 것 같아요.",
    "text97": "굉장히 쫀쫀한 제형입니다ㅡ 입술이 많이 건조한 사람한테는 좋았어요.",
    "text98": "광택이 오래가고 완전 꿀광이에요 끈적임이있긴한데 예뻐서씁니다",
    "text99": "쫀득한 제형이 입술 주름각질 다 메워주고 너무예뻐요 다른색상 하나 더 사려구요 겨쿨인데 쿨톤분들도 예쁠거같아요",
    "text100": "립 글로스는 여러 브랜드 색깔별로 다양하게 써봤지만 늘 바르는 순간만 촉촉하고 좀 지나면 오히려 입술각질이 더 올라오다라구요. 그런데 클리니크 클리니크 팝 플러시 크리미 립 글로스는 바를 때도 촉촉하고 종일 수분감이 유지되어 웬만한 보습용 립밤을 뛰어넘네요. 이 부분에서 우선 무척 만족합니다. \n그리고 색은 덧바를수록 색감이 짙어지니 조절해서 얼굴 전체 분위기에 맞게 바르면 될 것 같아요. \n좀 어둡지 않을까 생각했는데 오히려 은은하게 생기를 올려주어 편안하게 데일리로 바를 수 있겠어요. \n우아하고 차분하면서도 은근 화려한 느낌 원하신다면 적극 추천합니다 ^^",
    "text101": "블랙허니 3종 다모았어요~\n립스틱 오일 팝플러시 발색인데\n세개중에 팝플러시가 제일 채도가 높은편\n가을겨울에 어울리는 색이예요\n\n과하게 발색되진않고, 쫀쫀하게 올라갑니다\n여러번 레이어드하면 더진하게 올라가는데\n저는 살짝 1콧한게 적당히 혈색돌아서 맘에들어요\n\n그리고 글로스팁도 짱짱하니 잘발려요",
    "text102": "딥한 컬러의 끈적~한 립글로스를 사고 싶었는데 마침 크리니크에서 립 글로스가 나와서 구매해봤어요! \n땅콩 모양의 팁이 신기했고 설탕시럽 느낌으로 올라가서 바람 많이 부는 날엔 절대 바르면 안되지만 그래도 만족합니당 연한 컬러 베이스로 바르고 위에 블랙허니팝 얇에 올려주면 분위기있어서 좋아요.",
    "text103": "한국에서는 한창 꿀광틴트 유행일때 서양권에서는 이게 대란 템이었죠. 그래서 올영에서 보자마자 바로 구매했는데 색 미쳤습니다 글구 입술 광이 미쳤어요. 글로스라 끈적이는 단점을 카바 할정도로 이쁩니다. \n요새 유행하는 y2k 메이크업 찰떡 립",
    "text104": "인생템.\n\n색상은 검을랑 말랑하는 어두움에 너무 쿨하거나 웜하지 않은 정석 레드가 몇스푼 들어가있음.\n조명에 따라 채도가 있어보이느냐 아니냐가 갈리는듯\n\n띡!하진 않고 띠익. 정도의 높은 점성. 탕후루립이라는 타이틀이 걸맞을정도로 글로시함.\n\n지속력은 밥먹으면 없어짐. 물리적으로 건들지 않으면 유지는 됨.\n\n케이스자체에서 양조절 걸러주는 느낌이라 입구더러워지는 건 조금 덜할듯?\n\n- - - -\n 퍼스널컬러 선생님이 왜 굳이 돈들여 왔냐 물어볼 정도의 겨쿨딥톤+입술얇음+붉은기+꼬막눈이라 아이라인만 길게빼서 그리던가 아예 교포메이크업 해야 함.\n조합인데 화려한걸 좋아해서 꾸역꾸역 쨍한 립(그래도 나름 쿨톤이라 불리는 것들) 발랐는데 입술만 뜨거나 코가 큰 편인데 코랑 입이랑 같이 튀어나옴.. 그렇다고 밝게 발라도 붉은기가 있을때 아파보임..\n\n근데 이거 바르니까 얼굴이 전반적으로 아주 조화로워짐. 명도가 눌러줘서 딥함을 살리고, 그렇다고 채도가 없진 않아서 혈색도 같이 살려줌.\n\n예전에 팥죽색 한번 발랐다가 입술 얇은게 더 부각됐었고, 얇은 입술이고 윗입술이 안쪽으로 많이 꺾인 타입이라 오버립하니 그 자체로 재앙을 맞이했던 적이 있어서.. 어두움+거기에글로시? 너무너무 너무 걱정했음..\n\n근데 걱정과 다르게 엥? 이게 왜 자연스럽지? 라고 생각될 정도로 자연스럽고 착붙이라 당분간 문드러지게 쓸듯.\n그래도 광택은 안 어울려서 너무 많이 찍어바르진 않고 음파파해서 자연스럽게 바르는중.\n\n사보고 별로면 어차피 글로스립이니 위에 광택 얹는 용으로 사도 괜찮을듯 얹을수록 채도오르고 명도낮아짐. 살짝만 바르면 입술색살리고 존재감이 드러나게 해줌.\n\n톤안맞으면 체한사람 될 수도 있는데 어울리는 사람은 진짜 인생립일듯? 가격이 좀 부담됐는데 후회없음!!!!",
    "text105": "색상 아주아주예뻐요!! 다른색상도 구입하고싶을정도예요 대신 너무꾸덕해서 바르기힘들고 양조절이 좀 어렵네요 그래도 바르면 예쁘니까 아주만족하고 사용합니당~ 글로스 자체의 광택이 뭔가 먹거나 닦여서 지워지지않는이상 오래유지되는점이 좋습니다",
    "text106": "너무예뻐요,,진한거잘안어울려서약간흰끼도는글로스바르고발라주면예쁩니당",
    "text107": "이세상에 있는 끈적이는 립글로즈들은 너무 안끈적이고 이세상에 있는 짙은 립들은 너무 옅은데 이건 진짜 끈적하고 진짜 짙어서 좋음",
    "text108": "아 반품온거 주신걸까요 혹시 ?\n제품에 교환불가스티커가 붙어있지도 않았고, 새상품에 보통 팁입구에 전혀 묻어나 있지 않은데 이건 묻어나있습니다ㅠㅠ \n이런경우 없었는데 당황스럽네요",
    "text109": "겨쿨에게 추천하는 제품입니다. 너무 딥하지 않고 부담스럽지 않아요.",
    "text110": "립스틱과 같이 바르면 시너지가 좋아요! 지속력도 좋고 탱글탱글해용",
    "text111": "색은 참 예쁜데 이거 쓰먄 입술에 구순얌 올라온다 세정 잘 해도 따갑다",
    "text112": "특이한 게 조아서 샀는데 특이해서인지 손이 잘 안 가요 ㅎ..",
    "text113": "가을 웜딥인데 생각 외로 너무 잘어울려서 만족하며 사용하고 있습니다",
    "text114": "촉촉이 광이 되게 오래 지속되는 게 장점이에용 톤다운 시키는 용으로 굿",
    "text115": "탕후루 립되오 완전 추천 드립니다 \n유튜버 보고 구배했는데 후회 없어요 가격반 할인하면 재구메 의사 있습니당",
    "text116": "매트한 립을 바르면 각질이 뜨고 입술을 뜯게되어서 촉촉한 립을 찾다가 손등발색해보고 바로 구매한 제품이에요! 가을웜딥인데 너무 잘어울려서 정말 강추해요",
    "text117": "요즘 나오는 연한 제형 아니고 꾸덕한 잼 느낌이라 너무 좋아요!! 지속력 글로스계 에르메스...",
    "text118": "음 가을웜톤에 찰떡인디 좀 너무 약이 적다는 생각이 드네오 버거디최고",
    "text119": "기본베이스로 써도 되고 광택도 줘서 너무 잘 사용하고 잇어요",
    "text120": "너무넘 잘쓰고있어요 예뻐요ㅠㅠㅠ블랙허니시리즈 다 있는데 제 인생템 갱갱갱~",
    "text121": "진짜 다 좋은데 이거 쓰고 구순염 폭탄맞았다 색 예뻐서 울고싶다 쓰고싶은데 이거만 쓰면 입술에서 진물이 난다 하",
    "text122": "너무 이뻐뇨 진짜 블랙허니팢 최고 웜톤 잘 어울릴까했는데 기우였네요",
    "text123": "딥톤이라면 제발 사세요ㅠㅜㅜ이거 제발 사서 한번만 발라주세요ㅠㅠㅠ극락갑니다ㅠㅠㅠ",
    "text124": "외색보다 맑고 연한 컬러예요. 엄하지 않아서 좋긴한데 제형이 좀 끈적거리는 편이라 휘뚜루마뚜루 바르기엔 좀 까다로움이 있어영",
    "text125": "외색보다 자연스럽게 발색되는데 조금 끈적이긴 하지만 색이 예뻐서 자주 쓰고 있어요ㅎㅎ",
    "text126": "단독으로 바르면 토인될 수도 있긴한데 제형 자체는 좋아요. 다른 거랑 섞어 바르면 활용도가 높습니다. 어울리는 분은 색상도 만족하실 거 같아요.",
    "text127": "완전 촉촉을 넘어선 촉촉끈적 느낌🏋🏼‍♀️🏋🏼‍♀️\n디자인은 옛날 립글로즈 생각나게 하는 느낌이에요!\n저는 가을 웜인데 전체적인 베이스 깔기에는\n너무 안어울려서 가끔 립글로즈처럼 톡톡 얹어줍니당",
    "text128": "다행히 저에게 잘 어울리는 색을 받아서 좋았어요😊\n요새 이런 광택감 있는 립 글로우 제품들이 많이 나오는데, 이 제품도 글로우 립 답게 광택감이 예뻐요!",
    "text129": "꾸덕하고 촉촉해서 입술 광내기도 좋고\n발색이 연해서 바를 거 다 바르고 글로스로 쓰고 있어요\n골드펄이 자잘자잘해서 더 반짝해요\n향이랑 맛은 좀 그래여 .. 그래서 살짝 거부감이 ..",
    "text130": "촉촉하고 발색력이 좋아서 괜찮은 것 같아요~! 평소에 입술이 잘 말라서 먼저 보습용 바이오더마 발라주고 틴트 바르는데, 아무래도 그렇다보니 유지력이 떨어지기 마련이거든요~\n\n보습이 좀 더 되는 느낌이었다면 좋았을 것 같아요",
    "text131": "수분감을 잔뜩 가지고 있는 립제품이에요\n크리니크 립 바르면 입이 탕후루처럼 탱글 탱글 보여요\n촉촉한 립이라 지속력이 떨어지는건 어쩔수 없지만\n색상이랑 발림성은 아주 만족하며 사용중입니다!",
    "text132": "첨에 겉케이스색보고 음?햇음\n너무딥한 와인색일것같아서\n발색샷은나쁘지않음\n하지만지속력이아쉬워 매트립위에 \n한번더발라주는조은거같음",
    "text133": "제가 원하던 색깔을 받아볼 수 있어서 너무 좋았어요! 상세사진이랑 색깔 거의 똑같고, 무엇보다 발색이랑 발림성이 정말 좋았습니다!",
    "text134": "베이스립 한번 깔아주고 그 위에 얹으면 촉촉한 립 만들 수 있어용 😻 투명하게 올라가는데 색감도 들어가 있어서 잘 쓰고 있습니당",
    "text135": "너무 맘에들어용 발색도 좋고 촉촉해요! 글리터가 들어있어서 그런지 입술이 더 탱글해보이는 느낌도 있어용 컬러감도 맑고 예뻐서 추천합니당",
    "text136": "아아 ••• \n갈웜이 받은 여쿨 컬러 08스트로베리팝 … 🥹\n끙 .. 01호 오길 내심 바랬는데 정반대가 와버렸네요 ㅠㅠㅋㅋㅋ 토끼혀.. 가 대세라니 함 사용해봤는데 핑크가 강하긴 하지만 예뻐요 ^_ㅠ",
    "text137": "약간 꾸덕한 느낌의 립 글로스 입니다.\n블랙허니팝이 확실히 유명한 이유가 있어요\n색감이 평소 흔하게 볼 수 있는 색은 아니에요!\n지속력이 좋은 편은 아니기에 착색틴트 하나 바르고 바르는 걸 추천드립니다",
    "text138": "찐득한 글로스임슨 쿨톤이지만 입술색 어둡게 만들어주면서 색조 올라가는게 예뻐서 자주 쓰는 제품이슨",
    "text139": "끈적거리지 않고 촉촉하고 립오일을 바르는 부분의 모양이 이쁘게 바를수 있는 모양이어서 확실히 사소한 부분이 일반 립오일 제품들과 다른 것 같아요",
    "text140": "쫀쫀함의 정도는 헤라보다 좀 덜하고 묽은 제형이었어요! 저는 앞니에 잘 묻어서 생각보다 잘 못썼습니다ㅠ",
    "text141": "색상면에서 아주 만족합니다!!!! 근데 물광물광해서 묻어나기 쉬우니까 외출했을땐 거울로 이에 묻었는지 자주 체크 필수ㅎㅎ;",
    "text142": "겨쿨이신분들이 쓰시면 좋을 것 같구 생각보다 안 어두워서 쌩얼립으로도 써요",
    "text143": "생각보다 엄청 이쁘고 쿨톤분들께 추천합니다으아야아와앙",
    "text144": "끈적이지만 건조한 제 입술에는 잘 쓰게될거같습니다. 요즘 나오는 립제품들은..뭔가 좀 처음 발랐을때만 오~! 하는데말이에요. \n블랙허니팝 색상이 많이 어두울거같아서 걱정했는데 발라보니까 고급진 색이에요. 블랙계열 옷에 잘어울리네요.",
    "text145": "생각보다 더 끈적거리고 발림성이 좋진않아요. 좀 가벼운 글로스이길 원했는데 엄청 무거운 글로스 느낌이라.. 조금 아쉽네요. 색깔도 랜덤이라 ㅠㅠ",
    "text146": "좋아오 너무 잘쓰고잇습니다 앞으로도 다쓰고 또 살거에요 짱짱",
    "text147": "색은 정말 예쁘지만 가격이... 그리고 여느 글로스가 그렇듯 무겁고 지속력 안좋아서 굳이..?",
    "text148": "너무이뻐요 매번쓰던건데 다써서\n또구매하엿습니다 그냥 사세요",
    "text149": "촉촉보다는 끈~~쩍에 가까운 립글로스. 하지만 색은 정말 너무너무 예뻐요. 블랙허니 시리즈는 진짜 딥톤 필수템인것 같아요",
    "text150": "국내 로드샵에선 찾기 힘든 딥한 레드 컬러가 예뻐요! 굳이 찾자면 페리페라 메이드잇이랑 비슷해요",
    "text151": "촉촉한 입술 표현하려고 샀어요! 발림성이 좋고 무엇보다 컬러가 맘에 듭니다:)",
    "text152": "촉촉? 보다는 끈적에 가까운 느낌. 그래도 색상은 너무 예뻐요.. 딥톤 강추",
    "text153": "레이어드립으로 얘만한게 없는 듯합니다! 최고예요,,,",
    "text154": "가을딥인 저에게 진짜 최애립이 됐어요.\n색도 색이지만 발림도 쫀쫀해서 립밤없이 못사는 건조한 입술인게도 이거하나면 립이 건조하지않아요!",
    "text155": "입술을 촉촉하게 표현하고 싶어서 구매했어요! 브랜드 있는 제품이라 그런지 가격대가 높지만 만족합니다~",
    "text156": "쫀쫀한 제형에 입술에 바르면 입술선을 매워서 입술이 탱글하게 반짝거려요! 색도 겹겹이 바를수록 진하게 올라와서 색감도 잘 쓸것 같아요",
    "text157": "테스터해보고 구매했는데, 이런 색감의 립이 흔하지 않아서 좋았어요",
    "text158": "정말 너무 예뻐요!!! 적당히 꾸덕하면서 입술을 덮어주는, 살짝 끈적거리는 립글로스 같은 걸 원했는데 이게 딱 제 니즈를 충족시켜주는 립이었어요! 블랙허니팝 색상이 되게 딥해보였는데 입술에 올리니까 분위기있는 컬러인 것 같아 너무 마음에 들어요!!!",
    "text159": "마음에 들어요 지속력이 그다지 높지 않은 편이긴 한데 바르면 광이 장난아니에요 완전 탕후루광 그 자체입니다 화알못인 제 친구가 저 바른거보고 먼저 탕후루광이라고 할정도면뭐 말 다했죠 양도 많은 편이고 겨울에 데일리로 잘 쓸것같네요 다쓰면 재구매의사 있습니다 연하게 발라주면 쌩얼립으로도 좋아요",
    "text160": "처음에 반해서 샀다가 초반에는 아.. 괜히 샀나 했는데 아주 잘쓰고 있습니다!! 당연히 립글로즈라 색 지속력이 좋지는 않지만 전 립이 올라가있는 느낌이 들어야 안심? 이되더라고요 아니면 계속 지워졌나.. 신경쓰여서 \n이건 보습감도 확실해서 립밤 바른것같은 느낌이라 좋아요 전 립밥대신 바른다고 생각하고 바르는중인데 아주 만족합니다",
    "text161": "엄청 기대하고 구매했는데 역시네요! 생각보다 발색이 연하게 올라와서 거울보지않고 막발라도 예뻐요. 모든 립에 톤을 한단계 낮춰주니 다른 립들과도 편하게 같이 사용하고있습니다. \n양이 너무 작아서 아쉽지만 또구매해서 사용할 예정이네요. 벌써 다써가서 아까워요 ㅠ",
    "text162": "이 제품은 저에게 정말 잘 맞았습니다. 매우 효과적이었고 앞으로도 계속 사용할 것입니다. 정말 추천합니다.",
    "text163": "이 제품은 저에게 정말 잘 맞았습니다. 매우 효과적이었고 앞으로도 계속 사용할 것입니다. 정말 추천합니다.",
    "text164": "분위기 있고ㅠ싶은 날에 바르는데\n촉촉해서 바르고 나면 \n각질이 발가벗겨져요 ㅋㅋㅋㅋㅋ",
    "text165": "립밤 아예 안 바르고 바르면 좀 건조해요..\n색은 저한테 가을겨울에 딱인 색인데 입술 덜 건조한 여름에 써야할까봐요ㅠㅜ",
    "text166": "색 미쳐버린 존예.. 날 풀리기 전까지 대차게 썼습니다. 열고 바를땐 겁나 찐뜩한 느낌인데 입술에 바르면 퍙범한 립글로즈에요! 그리고 아무래도 글로즈라 지속력은..ㅎㅎ",
    "text167": "엄청 촉촉하고 쫀쫀합니다\n돈값하네요\n엄청 고급져서 좋아요",
    "text168": "입술 상태가 안 좋을 때는 조금 아파요\n색은 너무너무너무 이쁜데 지속력이 똥망이라 아쉬워요",
    "text169": "블랙허니 팝 색상 너무 예뻐요\n웜톤인데 만족해요\n지속력은 솔직히 별로 안긴데\n단독으로도 레이어드로도 다 발색이 예뻐 만족입니다",
    "text170": "크리니크 제품 처음 써보고 좋아서 조카도 구매해서 선물 줬어요",
    "text171": "촉촉하고 발색도 마음에 듭니당ㅎㅎ\n색상이 마음에 들어용 ㅎㅎ",
    "text172": "완전 인생 립 입니더,.. 엄청 이쁘구요 글로스라서 찐득한 느낌! 전 이런 거 좋아해서 만족했어요",
    "text173": "궁금해서 사봤는데 색 너무 예쁘구 립글로스라 지속력이 오래가진 않지만 입술이 너무 예뻐보인다는 장점이 있슴니다",
    "text174": "요즘 유행하는 느낌의 립이 아니라 진짜 찐득한 립글로스입니다! 발생 잘 되고 유지력도 길지만 각질부각 제다로 되고 정말 끈적여요 예쁘지만 다 쓰면 다시 구매는 없습니다",
    "text175": "엄청 찐득한데 발색 잘 돼서 너무 좋아요 이게 립글로스지... 착색은 거의 없는데 워낙 밀착력이 좋아서 색 쉽게 없어지지는 않아요",
    "text176": "끈적한 제향이라서 여름에 바르기는 조금 부담이돼요\n그래두 색상도 특이하고 너무 예쁘고 지속력만 조금 더 좋았으면 좋을 것 같아요",
    "text177": "너무 찐득하고 조금 끈적입니다용 광택은 굉장히 많이 나고 지속력은 조금 짧아용 ㅠ\n그치만 광택이 너무 예뽀서 잘 쓰게됩니다!!!",
    "text178": "아 진짜 색 너무 예뻐서 도라방스 증말로 쪼금 끈적한 감이 있긴 한데 풀립으로는 안 바르니까 괜찮아요 예쁘면 다야..",
    "text179": "립글로스 형태이다보니까 끈적한 건 어쩔 수 없는 것 같아요! 근데 우선 색이 너무 예뻐서 죽겠엉ㅅ..",
    "text180": "컬러는 예쁜데, 꽤나 끈적입니다. 그래도 이런 컬러가 또 없어서 대체품은 없어요",
    "text181": "쫀뜩한 립글로즈예요\n웜쿨 상관없이 가을 딥 겨울딥 이신분들 꼭 사세요ㅠㅠ \n베이스를 뭘 까느냐에 따라서 발색이 달라져서 다른 무드로 연출 가능하고 립글로즈치고 지속력 너무 좋아요ㅠㅠ 꼭사세요 진짜너무이뻐",
    "text182": "꾸덕하게 올라가는 글로스 제형이고 색도 진해보이지만 \n얇게 바르면 너뮤 이쁜 컬러예요!! \n남자친구가 사줘서 열시미 쓰고 있습니당",
    "text183": "색이 특이하고 예뻐요 돈 많으면 전색상 다사고 싶음 색이 넘 특이하고 예뻐서...",
    "text184": "맘에 들어요 추천해요 \n지속력 오래가고 포인트립으로 바르기 좋아요",
    "text185": "너무 이뻐요 추천해요\n딴색깔 있어서 요것도 사봤는데 만족해영",
    "text186": "립글로즈라 좀 끈덕하긴한데 색이 넘 예뻐서 만족이에여! 할인할때 사세요!",
    "text187": "촉촉한데 발림성이.. 뭔가 얼룩덜룩하게 되는 느낌? 색이나 플람핑 효과는 좋아오",
    "text188": "가을 딥 톤인데 매트립은 텁텁해보여서 잘 사용 안하는데 블랙허니팝은 안쪽에 포인트로 살짝 바르면 촉촉하니 포인트가 되어서 예쁘네요",
    "text189": "가을딥톤인데 데일리로 잘 바를것 같아요 살짝 끈적임이 있지만 그만큼 지속되는 것 같아요",
    "text190": "이거 단독으로 발라도 예뻐요. 완전 겨울립입니다 입술도 안트고 좋아요ㅋㅋㅋ",
    "text191": "진짜 촉촉하고 글로스중에 최고예요. 입술에 잘 올려지고 발색도 좋아요ㅠ",
    "text192": "보면 엄청 다크할것같은 색상인데 바르면 제형때문인지 그렇지않아요 이뻐요",
    "text193": "웜이긴 한데 색이 너무 이뻐서 매장에서 테스트해보고 홀린 듯이 구매했어요 입술 안 쪽에만 바르면 웜도 쓸 수 있으니까 다들 시도해보시길",
    "text194": "조금 끈끈하게 발리지만 발색도 잘되고 흔하지 않은 색상이라 만족합니다",
    "text195": "겨울딥 색상인데 진짜 쪼금씩 콕콕 찍어서 바르면 가을톤에도 잘 쓸 수 있음",
    "text196": "가을 겨울 딥 톤에게 추천합니다. 너무 반짝이고 타퍼로 쓰기도 너무 좋아요",
    "text197": "전에 다른 색을 금방 비우고 새로운 색상으로 도전했는데 넘 예쁘네요 ㅠㅠ",
    "text198": "색도 잘 없는 소장가치 있는 색이고 제형도 오래 촉촉한 글로스라서 마음에 듭니다!",
    "text199": "너무 촉촉해서 흘러내리는 제형의 글로스 좋아하지 않는데 적당히 꾸덕해서 잘 붙어있는 것 같아요.\n웜쿨 철저하게 보는 분들보다는 이런 컬러감 특유의 무드나 개성을 좋아하는 분들께 추천드립니다.",
    "text200": "블랙허니팝이 제 인생립이에요 \n요즘 유행하는 흐르는 글로스 아니고 끈적거리는 글로스예요"
  },
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 팝 플러시 크리미 립 글로스",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019597901ko.jpg?l=ko",
    "review_name": "02 쉬폰 팝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000195979",
    "text1": "유지력이 좋은 편인 글로스인데 뚜껑 크리니크 로고가 벗겨져요",
    "text2": "약간 끈적이고 지속력은 좋아요. 색도 적당히 누드코랄립이라서 좋아용",
    "text3": "연한 핑크누드색인 산 터라 발색이 입술색과 거의 비슷해요!\n그렇지만 입술색 커버는 되는 정도입니다.\n발색보다는 촉촉함과 발광, 크리미한 텍스쳐가 건드리지만 않으면 진짜 오래가요!\n입술도 건강해 보이고 쫀득한 텍스쳐가 바를때도 재밌도\n너무 마음에 드는 제품이네요.!",
    "text4": "봄웜라 글로스로 사봤는데 이쁩니다잉\n근데 팁에 묻어나오는 양이 많아서 양 조절 필수",
    "text5": "대망의 쉬폰팝. 누디한 살구 베이지 색감이 부드러움을 잔뜩 머금어 여리여리 청순함까지 자아내요. 양이 울컥 쏟아지니까 바를 때 조심해야 하며, 도톰한 제형이 쩌억쩌억 찐득하게 입술 위에 얹어지는데 자잘하게 부서지는 투명 광이 입술을 헤집어요. 쉬폰팝 발색이 연해서 입술 움직일 때마다 스르르 지워지는 경향이 나타나요. 되도록 입술만 안 건드리면 우아한 광 물결이 깊숙이 배어 미치도록 예쁩니다. 제품력 면에선 나름 인정할 결과물이었지만, 아무래도 크리니크라서 시간이 흘러가는 대로 가격 폭이 좁고 높다는 것이 아쉬울 따름이에요.",
    "text6": "후하... 쉬폰팝도 이쁘다👉👈 누드한 살구 베이지 색감이 쉬폰팝 이름하고 잘 어울리는 부드러움이 느껴져요. 양이 울컥 쏟아지니까 바를 때 조심해야 하며, 제형이 쩌억쩌억 찐득하게 입술에 얹어지는데 팝 플러시 틴트 하나만으로도 공들인 투명 광이 흘러넘쳐요. 쉬폰팝은 발색이 여리여리해서 티슈에 한번 찍어누르면 입술에 올린 색들 싹 사라지긴 해요. 입술 안 건드리면 그냥 죽여주는 입술광이 꿀렁거려요. 가격대가 높은 데다가 세일도 잘 안 하는 점은 아쉬워요. 세일이라도 자주 했으면 좋겠다아...",
    "text7": "이거 왤케 이쁘져 사람들이 많이 모르나\n아님 나만 몰랐던 건가여 진짜 괴예쁌 헉헉\n\n봄웜라 17-19호\n쌩얼에 바르기도 좋음\n\n사진은 웨이크메이크 01호 얇게 깔고\n크리니크 02+08 섞발 했슴미당",
    "text8": "글로스치고는 지속력 좋고 촉촉해요. 끈적함도 많이 없어서 좋아요.",
    "text9": "위에는 쉬폰 팝 밑에는 롬앤 너티베이그 \n조금 끈적거림이 있고 크리니크 누드팝이랑 같이 사용하면 갈웜 그자체임",
    "text10": "딱 제가 원하던 글로스 같은 느낌이라 너무 만족스럽습니다!",
    "text11": "새로운 립글로스 종류 찾다가 크리니크 이 립글로스 색상도 다양하고 많고 해서 하나 주문해 봅니당^^ 예전부터 크리니크\n기초가 너무 유명해서리 제품력은 말할 필요도 없겠죵^^",
    "text12": "끈적한 제형이라서 각질을 완전히 눌러주는 느낌입니다! 쉬폰 색깔은 브뤨레 색상보다 더 캐쥬얼한 느낌이고 색이 밝은 만큼 아주 살짝 입술을 덜 덮어줍니다! 그러나 쿨톤 분들 중 누드립 원하신 분들은 잘 사용하실 것 같습니다! 외국 꿀광 느낌이라 끈적하지만 뭘 먹거나 마시지 않는 이상 완전히 그대로 남아 있습니다",
    "text13": "케이스만 봤을땐 색이 어두워 보이는데 바르면 자연스럽고 딱 좋아요",
    "text14": "컬러가 너무 맘에 드는데 사고ㅠ며칠후 잃어버려서 고민하다 재구매",
    "text15": "베이스립 없이 요것만 발라도 돼서 너무 좋은데 몇번 안쓰고 잃어버림 ㅠㅠ",
    "text16": "너무너무 맘에 들어요 베이스 안발라도 괜찮고 적당히 촉촉하고 자연스러운 컬러에요",
    "text17": "너무 끈적이지 않으면서 발색은 색 그대로 올라와서 이쁜 것 같아요",
    "text18": "sns에서 발색보고 너무 이뻐서 바로 구매했어요 톤 별로 안타는 정말 예쁜 핑크같아요",
    "text19": "조금 헤비한 질감이예요 닦아내도 남아잇는 느낌\n여름뮤트 가을뮤트 찰떡템\n색이 너무 맘에 들어요 \n누드핑크느낌",
    "text20": "슈이발 이거 크리니크로고 지워짐 ㅋㅋㅎㅋ그냥 보세같아짐 ㅠ",
    "text21": "크리ㅣㄴ크 일 ㅈㅉ 잘하네 이거는 생얼에 발라도 이쁘고 메컵한것도 이쁘고 다 이쁘다",
    "text22": "발색도 잘되고 꾸덕한 느낌의 립슬로스예요!! 가벼운 느낌을 좋아하시는 분들에게는 무겁게 느껴질수더 있어요!",
    "text23": "광택이 진짜 예쁘고 색상도 너무 예뻐요!! 다만 끈적이는거 싫어하면 비추해요",
    "text24": "예쁩니다 그리고! 입술을 조이지않고 편하게 해줍니다~ 촉촉하고! 매끈하고! 쫀쫀합니다~",
    "text25": "레이어링용으로 구입한건데 단독으로 사용해도 너무너무 예뻐요",
    "text26": "엄청 촉촉한 제형 이에요 친구 꺼 발라보고 따라 구매했어요 올리브영 에서 세일에서 엄청 저렴하게 구매 해서 만족합니다!! 촉촉 립 으로 좋아요",
    "text27": "무엇보다 가격이 너무 저렴해서 구매했어요 세일할때 구매해서 엄청 저렴하게 구매했답니다 !! 원래 쓰는 색상이라 잘쓰고있어요",
    "text28": "엄청 찐득한 타입에 글로스라서 이런 글로스를 찾고 계신 분께 추천드려용",
    "text29": "누드 컬러 조아하고 글로스 조아한다? 그럼 구매하세여 진짜 청순 여리 광택 뿜뿜 그 잡채임당..",
    "text30": "광이 너무너무 예쁜 제품이고 광 지속력이 좋아서 더 좋습니다!!",
    "text31": "광이 일단 그 무엇보다 너무 예쁘고 컬러는 진짜 고급미를 줄 수 있는 컬러. 광 지속력 너무 좋아요. 재구매 했어요.",
    "text32": "누드컬러 글로스 조아하시는 분들은 쟁이세여..넘 이뿨요..",
    "text33": "글로스의 정석. 광 지속력이 오래가고 진짜 mlbb 컬러라서 너무 예뻐요.",
    "text34": "옛날 글로스 느낌이긴 한데 쫀득한 느낌입니다. 컬러가 개인적으로 mlbb 느낌이라서 예쁘고 차분한 느낌으로 잘 쓸 수 있어요! 광택이 진짜 너무 예쁘고 광 지속력도 아주 좋아요! 매우 만족!!",
    "text35": "계속 찾아다니던 완벽한 누드립입니다! 여름 쿨톤 라이트인데 즐겨쓸 수 있는 누드립입니다",
    "text36": "색감이 진짜 미쳤어요!!! 솔직히 쫌 찐득하고 쫌만 많이 바르면 요플레 현상도 있고 그러는데 색감이 넘 예뻐서 다 상쇄돼요",
    "text37": "생각보다 너무 훨씬 너무 좋아서 아주아주 만족합니다ㅜ여러분도 꼭",
    "text38": "색은 진하지 않아서 좋고, 글로쉬한 느낌은 오래갑니다\n근데 좀 자극적이어서 이 제품 사용하고난 후 부터\n자주 입술에 튼 것처럼 벗거져요.\n아픈 건 아닌데, 얇은 막이 벗겨지네요.",
    "text39": "생각보다 너무 즇아서 여러분들께 꼭 추천해드리고 싶습니다‘ㅜ",
    "text40": "이게 걍 입술이 탕후루에요 광 미침 진짜 곡사세요 재구매 ㅇㅇ",
    "text41": "꾸덕꾸덕한 제형 좋아해서 저에겐 딱 맞는 제품인거 같아요 너무 만족",
    "text42": "제형이 정말 찐~득~ 그 자체라 불편할 수 있지만 전 촉촉함이 오래 유지되는 제품을 원한거라 아주 마음에 들었어요!! 오랫동안 촉촉탱글하고 지속력도 립글로스치고는 좋아요!"
  },
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 팝 플러시 크리미 립 글로스",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019597901ko.jpg?l=ko",
    "review_name": "03 브륄레 팝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000195979",
    "text1": "색감이 진짜 이쁜 장미가 떠올라서 너무 만족스러워요 추천합니다",
    "text2": "펄이 들어있어요. 광택이 예쁘고, 바르면 입술 예뻐보여요.\n\n끈적임이 있는 꾸덕한 제형이에요. 쫀쫀하게 발려서 입술에 착 붙어있어요. 립글로스치고 지속력 좋아요.\n\n유튜브 보고 구매했는데 실제 컬러는 영상에서 봤던 컬러와 달라요. 브륄레팝은 가을뮤트에게 어울리는 차분한 컬러예요. 가을, 겨울에 바르면 예뻐요.",
    "text3": "끈적임이 있는 꾸덕한 제형의 립글로스예요. 쫀쫀하게 발려서 입술에 착 붙어있어요. 립글로스치고 지속력 좋아요.\n\n펄이 들어있어요. 광택이 예쁘고, 바르면 입술 예뻐보여요.\n\n브륄레팝은 가을뮤트톤에게 가장 추천해요. 여름뮤트톤이 발라도 괜찮을 것 같아요. 유튜브 보고 구매했는데 실제 컬러는 영상에서 봤던 컬러와 달라요. 그래도 흔하지 않은 차분한 컬러라 예뻐요.",
    "text4": "머리카락이 들러붙어서 좀 그럴긴하지만! ㅎㅎ 색도 너무예뻐요",
    "text5": "엄청 끈끈한 글로스에요! 저는 채도가 좀 있어야하는 가을웜인데! 생각보다 채도가 낫고 명도도 낮아서 분위기 잏는 그런 색이에요💖",
    "text6": "여쿨 라이트 봄브 걸쳐있어요.\n무릇 쿨톤이라면  슈가플럼팝 같은 색을 선택했겠지만\n저는 내 퍼컬이 뭐던 제 ㅈ대로 화장하므로 딥톤만 아니면 두루두루 쓰는 편이라 걍 벨루어팝.. 혜림쌤 유툽에서 넘 예뻐보였음.\n\n제 생립이 색이 없는 편이기도 하지만 발색 예쁘게 잘 올라와요.\n약간 핑크브라운 느낌입니다.\n색감 최대한 비슷하게 보정한건데.. 립펜슬을 핑크를 쓰긴 했는데 브륄레팝 자체도 핑브에요.\n살짝 누디한 핑크느낌에서 너무 혈색 없지 않은 느낌의 브라운 한방울에 약간 모브 느낌 두세방울쯤\n너무 어둡지도 딥하지도 않아서 저한테도 무리없이 굳 \n한겹만 슥 발라주면 그냥 분위기 개 터지는 녀자 쌉가능\n\n몇 개 없는 리뷰에서 ‘옛날 립글로즈’ ‘끈적이는데 안무거운’ 텍스처가 대체 뭘까 궁금했는데\n아~ 옛날 립글이랑 같은 건 끈적임밖에 없어요 ㅋㅋ\n근데 끈적이는데 이렇게 얇게 올라가는 게 신기할 따름\n제 생각엔 옛날 립글이 두껍고+끈적이면서+지속력 개똥망이었던 걸 그래도 보완해서\n얇게 발리면서도 입술에 착! 껌처럼 붙어서 지속력이 좋아지길 원해서 이런 텍스쳐가 나온 것 같아요.\n하지만 그래서인지 발림성은 끄은-적 하긴 합니다.\n얇게 발리고 입술은 편안하고 틴트처럼 얼룩지지 않으면서 밥먹고서도 입술에 좀 남아있을 정도의 밀착력이 있는데 그때문인지 끄은덕~함.\n음… 예전 구 아리ㄸ움 슈가립슬리핑팩 정도 끈덕? 하지만 얇게 발리는? 느낌? ㅎ..\n\n광택은 막 유리알 광택! 이런 느낌까진 아닌데 따지자면 롬ㅇ 쥬시래스팅 쫙 바르고 한~번도 음파 안 했을 때 올라온 광 느낌 정도 나오네용. 제가 나이가 먹어서 펄이 들어간 게 고급지네유 3년전만 해도 펄 극혐인 인간이었는데 ㅎ..\n\n팁은 마지막 사진의 호리병 모양인데 방망이같은 게 아니라 납작한 팁이라 날렵하게 라인따기도 좋고 눕혀서 넓게 펴바르기도 좋아요. 근데 개인적으로 보이실 지 모르겠지만 팁 자체가 저 봉이랑 넓이가 비슷하게 작게 빠져서 그냥 눕힌 채로 넓게 펴바르고 보송보송해진 팁으로 외곽 살살 펴주면 됩니다. 세우면 살짝 날카로움이 느껴지네요.\n\n암튼 흔하지 않은 색감 지금 쓰기 딱 좋은 그런 색\n웜톤 쿨톤 가리지 않고 씹 분위기 폭탄처럼 터지는 사연있는 여자가 꿈이라면 필수템\n바르는 순간 없던 사연 생김\n\n추천합니다. 굳굳",
    "text7": "항상 매트립만 바르던 사람입니다~!\n하지만 요즘 무슨 립을 발라도 너무 진해보여서 고급스러워보이는 미지근한 촉촉이 누드 립을 하나 살까 고민하던중에 혜림쌤 유튜브를 보고 반해서 당장 구매를 해버렸습니다\n상세페이지에서 볼 땐 살짝 갈색빛이 돌아보여서 혹시 안어울리면 어쩌나 걱정했는데  생각보다 제 손목에 테스트 해보니 로즈색이 많이 올라와서  만족했어용! \n옛날 립글로즈느낌 이라는 리뷰를 봤는데 전 오히려  \n자기 전에 립밤을 덕지덕지 바르고 자는걸 좋아해서 \n그 고보습 립밤 발랐을때 느낌이라 더 좋았어요 ~!",
    "text8": "처음에 발색했을때는 혜림쌤 영상이랑 좀 달라서 잘산건가싶었지만 너무 잘 쓰고 있어요! 차분한느낌나면서 쿨톤메컵에도 무난하게 어울린다고 생각해요. 다른 색도 살 생각 있어요! 근데 완전 끈적이니까 끈적이는 제형 싫어하시는 분들은 다른 글로스립 추천합니당",
    "text9": "혜림쌤 영상보고 영업당해서 홀린듯이 샀습니다ㅋㅋ\n촉촉립러버로써 기대 완전 많이 했는데\n사실 직접 발색해보니까 영상하고는 좀 다르다고 느꼈어요.\n실물이 더 약간 딥한느낌? 그래도 적당히 얇게 바르면 예뻐서 맘에 들었어요.\n근데 많이 끈적거려요! 저는 괜찮긴한데 바람불면 머리카락 엄청 붙어요ㅋㅋㅋ 참고하세용",
    "text10": "여전히 잘 쓰고 있어요. 생얼립처럼도 쓰고 립펜슬이랑 분위기 립으로도 씁니다.\n그 사이에 신상 립글로스도 좀 나와서 이녀석이 또 신기한 입지를 가지게 됐어요.\n롬^이 마치 얘처럼 조금은 점도 있으면서 훨씬 고굴절 고광택 글로스를 내면서 얘의 끈적함이 아주 조금은(?) 이해되게 되었고, 동시에 애매해졌어요 ㅋㅋ\n사실 제품력 자체의 애매함보다는..\n이가격에.. 굳이? 의..ㅋㅋㅋㅋ 가격대에 애매함..?ㅋㅋㅋ\n그래도 색감이 깡패라 여전히 손이 가고 있습니다.^^",
    "text11": "크리니크 브륄레팝 하나남은거 매장에서 구매 넘 반짝거리고 예쁜 립글로즈에요 대신 좀 끈적여서 뭐 안먹을때 바르는게 좋을거같아요",
    "text12": "반짝이가 들어있고 끈적끈적한 제형이에요 다른 제품이랑 레이어드 하는것보단 단독으로 발라도 괜찮은 제품 가을뮤트 색상 같아요 색은 독특하고 예쁩니다.",
    "text13": "여쿨이라서 브륄레팝 어울릴까 고민했는데\n누디한 메이크업 할 때 너무 좋을 것 같아요\n베이스로도 딱 좋고\n너무 예뻐요!!!",
    "text14": "진짜 너무 예뿝니댜ㅠㅠㅠㅠ고급진 누드립 연출 가능하고 펄감이 촤르르~농협은행",
    "text15": "옛날 립글로즈 같은 건 맞는데 쫀득하게 입술에 붙은 광이 출렁 물결쳐요. 보습도 찰랑찰랑 잘 돼요. 특히나 브륄레팝 색상이 진짜... 미쳐버려요. 내년 되기 전에 브륄레팝 실컷 발라야지. 그리고 겨울 기다려야지. 겨울 다시 돌아오면 또 찾을 것 같거든요😖",
    "text16": "내돈내산\n\n진득한 립글로스 같아요. 입술에 끈적이게 들러붙어 잘 펴발라줘야 되는데 입술에 한번 안착하기 시작하면 지속력도 괜찮고 더 만져줄 곳 없이 예쁘게 유지돼요. 브륄레 팝... 색상 진짜 이쁜데요? 대박이다. 브륄레 팝이 입술에 적당히 얇게 착 둘러싸인 채로 펄감도 은은히 반짝여서 더 예뻐요.\n\n+사진 보정 안 했는데도 립 발색이 살짝 환하게 나왔는데 광에 초점 맞춰 발색 사진 찍어봤거든요. 물기 머금은 광택 좀 보세요. 빛 받을 때 잔잔한 펄과 같이 촤르르 미칩니다. 색감은 입술에선 좀 더 차분하게 올라가요. 그리고... 세일 좀 해주세요. 이 예쁜 걸. 더 사게. 빨리.",
    "text17": "혜림쌤 영상 보고 샀어용!!!\n진짜 예뻐요..ㅠㅠㅠ 무겁지 않아서 좋아요\n굿굿 베리구뜨",
    "text18": "혜림쌤 영상보고 구매했어요! 블러쉬팝이랑 같이 쓰셨어서 같이 살까하다가 세일 기간에 누드팝이 기획으로 팔길래 그거 샀는데…왜 블러쉬팝이랑 쓰셨는지 알 것 같아요!!! 둘이 결이 완전 비슷합니다…그래서 블러쉬팝도 매입하려고요😁💕",
    "text19": "탱글탱글 탕후루립을 연출하기에 너무 좋은 제품이에요~\n가을웜톤인데 브륄레팝 색깔이 찰떡이에요!",
    "text20": "촉촉하고 윤기있어 보이는 입술을 만들어줍니다. 펄은 그렇게 두드러지지 않아서 저는 편하게 쓰기 좋았어요. 취향차이일것 같은데 저는 오히려 넘 촉촉해서 살짝만 바르고 출근해서는 무색의 립밤같은것만 중간중간 발라줬는데 발색력 맘에 들었네요.",
    "text21": "말린장미 계열에 자잘한 펄감이 이쁘네요.. 갠적으론 펄이 한스푼만 더 들어갔으면 더더 이쁠거 같은데 어찌보면 딱 적당한거일지도.. 무튼 요 색상은 나이드신 분들에게도 선물하면 좋을 색상 같아요.. 조금 아쉬운건 지속력 부분인데 개선되어서 나오길 바랍니다..",
    "text22": "유튜브 보고 망설임없이 바로 구매했어요.. 말린장미 색상 비슷한데 예쁜거 같아요.. 글로스안에 펄이 작은 입자로 들어가있는데 입자크기는 좋은데 펄량이 조금만 더 들어가있으면 더 예쁠거 같아요.. 만족합니다.. 고민하시는 분들께 추천드려요..",
    "text23": "립 틴트 쓰시는 분 중에 너무 쨍한 색상이 부담되시는 분은 틴트 바르고 위에 이거 살짝 올려주면 색상도 자연스럽게 어우러지고 무엇보다 촉촉해서 좋습니다\n색상 자체가 고급스럽기도 해요 하지만 저는 맨 입술 보단  다양안 틴트위에 이 제품을 바르는게 여러모로 더 좋더라고요 ㅎㅎ 애정하는 제품ㅁ 입니다",
    "text24": "크리니크 립글로스 거의 20년째 대체품이 없는듯 합니다\n(엄청 많이 찾아보진 않긴했지만)  촉촉하고 촉촉함이\n오래가요  그리고 색상이 고급지고 예쁩니다\n요즘 더 저렴하고 색상도 예쁜 립 많이 나오는데 이것저것 써 봤지만 이만한게 없어요\n\n브뤨레팝 구매했어요\n좀 쨍한 매트 틴트 위에 발라주면 색상도 적절히 조화롭게 죽여주고 촉촉하게 지속력이 정말 오래 갑니다\n\n지난번 벨루어팝 구매했을때 유통기한이 올해 11월까지 인걸 받아서 어처구니 없었는데 이번거는 그래도 내년26년 10월까지 네요 ㅎㅎ \n\n암튼 크리니크 립글로스 애정합니다\n벨루어팝이랑 색상 비교 도움이 될까해서 올려봅니다",
    "text25": "팝 플러쉬는 처음인데 립글로스 느낌의 제형이에요. 웜톤에 잘 어울리는 색상이고 단독으로 바르기 보다는 립스틱 위에 바르니 더 촉촉하고 적당히 반짝여서 만족합니다. 심한 번들거림이 없어서 무난하게 사용하기 좋고, 건조해지는 계절에 딱이라 추천!",
    "text26": "혜림쌤 유투브로 보고 구매했는데 생각보다 색이 다른 것 같아요 (개인적 기준) 약간 끈적하지만 타 글로스보다 끈적임은 덜 하고 펄이 있어서 클렌징 할 때 잘 닦아내야 할 것 같아요! 생각보다 진하고, 브라운끼 보다 약간 보랏빛도 돌아요... 색상이 영상으로 보던 것 보다 꽤 달라 좀 아쉬워요.. 예약 배송 안내 받고도 빨리 왔습니다",
    "text27": "글로우립만 좋아하는데 완벽한 탕후루립이라 다른색상도 구매해보고싶어요! 가을에 잘 어울리는 색상이에용 여쿨인데도 ㄱㅊ아요 글로우립들 좀 빨리 지워지는데 얜 ㄱㅊ",
    "text28": "발림성 좋고 색상 좋고 광택 좋고 송혜교 립색이라고 해서 사서 잘 바르고 다녔음 가을에 어울리는 색임",
    "text29": "바르고나면 촉촉하니 입술에 광택이나면서 이뻐요\n다만 너무 끈적이는것빼고는 괜찮아요\n발림성 향 모두 만족합니다",
    "text30": "색상이 아주 맘에들고 쫀쫀하게 립글로즈처럼 발리는 제형입다!",
    "text31": "고민고민끝에 구매했는데 택바 도착하자마자 발라봤는데 넘 이쁘네요\n발림성은 부드럽지않지만 나쁘지않아요\n색상도 맘에 들고 바르니 더 이쁘네요",
    "text32": "색도 너무 이쁘지만 시간 지나니까 광이 더 올라와서 만족했습니다 가격 비싼거 빼고..",
    "text33": "여쿨라라 고민했는데 색상 모브빛 도는 말린장미라 괜찮고 예뻐요!",
    "text34": "요거 물검입니다. 일단 패키징도 너무 예뻤고 발색이 너무 이뻐요. 반짝반짝한 펄이 들어가있는데 그게 색을 오묘하게 예쁘게 만들어줘요. 입술도 도톰해보여요. 글로스 특유의 끈끈함과 조금 부족한 지속력은 감수해야합니다! 재구매 의사 완전 있습니당",
    "text35": "유행은 돌고 돈다더니 펄들어간 글로스 제품을 제 돈 주고 살 줄은 몰랐습니다...... 펄이 엄청 눈에 띄는 건 아닌데 손으로 문지르면 반짝이가 묻어나는 신기한 제형이예요\n\n유튜브 발색샷보고 구매한건데, 색상이 생각보다 차분해서 피부톤이나 본연의 입술색에 따라 다르게 표현될 것 같아요!\n\n글로스 제품이라 당연 끈적이는 발림성이구요\n입술이 촉촉하고 탱글해보여서 좋은데 아쉬운건 역시나 지속력입니다 ㅠㅠㅠ 지속력 좋은 글로스를 바라는건 욕심이겠죠",
    "text36": "펄이 두드러지진않고 색이 차분한 무화과핑크느낌이에요\n차분한 메이쿠업할 때 찰떡",
    "text37": "광도 잘 올라오고 양도 엄청 많네용\n쿨과 웜 그 어느 중간인데 손등에 발색하면 많이 웜해보이는데 막상 립에 바르면 핑크끼도 올라와서\n뉴트럴톤한테 진짜 추천해용\n흰기돌진않고 아주 약간 톤다운된 차분한 색감이라\n너무 고급스럽고 예뻐용",
    "text38": "입술전체 다른제품으로 깔아주고 안쪽에 이거 발라주면 대존예…ㅠ 특별한날에 바르고 있어요",
    "text39": "발림성 좋아요ㅎㅎ 살짝 끈적이긴 하지만 크게 거슬리진 않는 정도고 컬러가 넘 이뻐요",
    "text40": "색이 너무 이뻐요 광택도 딱 적당히 예쁘고 바르면 탐내는 입술완성 다만 끈적하다보니 머리카락 붙는건 어쩔수없음 ㅠㅠ\n안쪽에 발라주면 진짜 예뻐요 ㅎ",
    "text41": "매장에 크리니크 제품이 들어왔길래 구경하다가 구매했어요. 퍼스널컬러 여름뮤트톤인데 미지근한 립 찾으시면 잘 사용하실 것 같습니다. 추천!",
    "text42": "올리브영 조명에 속지말자ㅜㅜ 매장에선 잘맞아보였는데 역시나 나와서 발라보니 동동뜨네요…",
    "text43": "매장에서 구매했는데 올영매장 조명 특유 아주밝은 조명+ 약간 웜톤끼 도는 컬러조명으로 펄이 들어있능지 인지를 못했다가 집와서 알아차렸어요 …",
    "text44": "물론 가을뮤트에도 어울리지만 겨울 쿨에게 더 잘 어울릴 뮤트한 글로스 같아요!",
    "text45": "딱 뮤트한 색감으로 발색돼서 너무 만족스럽고 제형은 흔한 글로스 제형입니당",
    "text46": "촉촉하고 꿀광 느낌입니다\n입술이 답답하게 느껴질 분도 계실듯한데 전 괜찮았어요 \n무엇보다 팁이 조+랭이 떡국같이 생겼는데 바르기 아주편리했습니다",
    "text47": "혜림쌤 유튜브 보고 영업당해서 샀어요ㅎㅎ 블러쉬팝이랑 진짜 잘 어울려요. 다만 생각보다 찐득한 제형이여서 조금 아쉽긴 했으나 분위기 있게 메이크업을 연출해줘서 좋습니다!",
    "text48": "촉촉하기보다는 끈적한 립글로스인데 요런게 지속력이 오래가서 손이 더 자주 가는 거 같아요\n색도 부담스럽지 않아서 뮤트스러운 메이크업하기도 좋고, 아이메이크업에 힘 주고 쓰기도 좋아요\n혜림쌤 추천으로 사봤는데 좋아용",
    "text49": "너무 물광인 것보다 완전 끈적한 형태에요\n옛날 립글로스 생각이 나더라구요\n오히러 이런 형태들은 지속력이 좋아서 자주 이용해요\n단점은 머리카락이 잘 붙는 점..! 밖에 없어요",
    "text50": "색은 겉으로는 고동색? 스러운데 바르면 적당히 분위기 있는 로즈? 같다. 펄이 작고 그렇게 눈에 띄지 않아서 잘 어울러지니까 따로 놀지 않음. 주변에서 쉽게 볼 수 없는 색상 같다. 물론 요즘에 스물스물 비슷한 색상들을 다른 회사들이 개발하고 있는 것 같지만 이 보습력과 향이 없다는 단점과 바르기 쉬운 어플리케이터는 정말 최고다! 대신 향은 입에 좀 들어갔을때 뱉기에 좋아서 이건 장점일 수도 단점일수도.. 이 꾸덕함은 정말 건성에게 축복같은데 발색이 잘되는데 무슨 립글로스 다섯번바른듯한 촉촉함이라서 자동으로 각질 탈락시켜주니까 사랑할 수 밖에 없다. 근데 들고 다니면은 엄청 길다보니 자주 떨어뜨리는데 쇠소리가 크게 나고 무겁기도 하다 근데 디자인도 깔끔하니 예쁘고 튼튼하고 또 제품력이 최고라서 크게 불편하지는 않다. 내가 샀을때는 할인도 많이 했고 오늘 드림도 되니까 완전 좋았당.",
    "text51": "크리니크.. 본인 굉장히 예민한 피부라 블러셔가 너~무 하고 싶은데 성분이 안 맞아서 ㅠ 못하고 있다가 치크팝으로 광명찾아서 이것도 사게 됨. 오늘배송이 꿀이라서 이걸로 결정. 본인 입술 색이 없어서 굉장히 진하게 발색되는 편이라서 옅은 색 선호하는 편이라서 슈가플럼이나 로즈워터 스트로베리? 등등을 바르는 게 맞지만 급해서 오늘배송에 있는 것중에 그나마 흐린 얘로 결정함. 일단 ㄷ올 립밤이랑은 비교도 안되고.. 그나마 ㅂ어라즈베리랑 비슷한 촉촉함인데 걘 촉촉>꾸덕인데 얜 꾸덕>>촉촉인듯. 그리고 바르고 잤는데 색만 남고 건조해졌음. 근데 적은 양으로 발색도 굉장히 잘되고 꾸촉 (꾸덕 촉촉)해서 그냥 또 바르면 될듯. 반짝이는 최근에 ㅇ뛰드에서 나온 10400원짜리에 비교하면 반짝이 알갱이는 작은데 그래도 반짝이가 꽤 많음 (자세히 보면..) 본인 까마귀라서 너무 행복함 ~~~ \n색은 내 기준 혈색 좋은 입술로 만들어줌. 주변에 보면 원래 입술 색 있는 애들 있잖음? 딱 자연스럽게. 진하게 바르면 더 진해질지도. \n브륄레가 프랑스어로 불에 구운? 그런 뜻인데 내 입술에서는 차분한 로즈?스러움. 향은 거의 안나는 편인데 살짝 옛날 화장품 냄새남. 그리고 굉장히 꾸덕해서 따로 립라이너 안해도 될듯. 근데 꿀타래같이 어플리케이터에 늘어나는게 있어서 손목 스킬로 잘 돌려 넣어야 깔끔하게 보관가능\n외관은 굉장히 깔끔하고 양도 많아 보이고 투명이라서 좋음 얼마나 남았는지 보여서 ㅎ 그리고 꽤 묵직하고 본인 손 작은 편이긴 한데 꽤 길어서 손에 대보니 거의 손 길이랑 비슷함",
    "text52": "일단 색깔이 정말 예뻐요\n웜톤 쿨톤 명확하신분들 보다는\n뉴트럴톤을 가지신분들 정말 잘 어울리실거 같아요\n그리고 약간 끈적한 타입이라 입술에 바르면 각질 부각 없고\n하루종일 촉촉한 상태로 지낼수 있습니다\n그리고 금빛펄이 자잘하게 있는데 절대 티 날 정도는 아니니 걱정하지마세요! 하지만 지속력이 약간 딸렸어요\n입술에 완전 붙어버리는 타입은 아니기에 밥 먹고 커피 한잔 마시면 쇽 샥 하고 사라져요 하지만 그만큼 착색이 안되기 때문에 나중에 수정 화장할때 다시 바르면 다시 예쁜색 그대로 다시 바를수있어요! 단점과 장점이 아주 뚜렷한거 같아요",
    "text53": "사자마자 리뷰 작성하러 왔더니  벌써 품절이네요.\n만약 구매 하시려는분 있으시면 추천합니다.\n첨엔  그닥이었는데  입술에 바르니까\n자연스러우면서  칙칙하지 않고  각질도 눌러주면서\n탱글탱글한 유리알 느낌  납니다.\n 엄마는 입술이 백개는 되냐고 할정도로 립제품이\n많아서  대부분 몇번 바르다가 안바르게 되는데\n이제품은   딱 맘에 들어서  끝까지 쓸것같네요",
    "text54": "색상이 자연스러워서 좋아요. 누드톤에 촉촉해보이는 광택이있어 데일리 화장에 좋을 것 같네요.",
    "text55": "바르면 플럼핑 효과가 있어서 입술이 도톰하고 예뻐 보여요!",
    "text56": "Matt质感이 고급스러움을 느끼게 해주고 입에 발라보면 매끄럽게 펴져서 전혀 마르지 않고 Matt하면서도 촉촉한 질감이 대단해요. 발색력이 탁월...",
    "text57": "비주얼과 실력이 공존하는 틴트! 손에 넣자마자 정교한 외부 포장에 매료되었으며, 스크럽 질감이 고급스럽고 품격 있습니다. 입술을 올리는 순간 바로 놀라워지며 크리미한 터치감으로 입술 피부를 전혀 잡아당기지 않습니다.",
    "text58": "발림성도 좋고 색상도 마음에 들어요. 재구매 의사 있습니다.",
    "text59": "발림성이 좋고 촉촉해요\n선물 해줬는데 좋다고 하네요\n저도 다음에 사볼께요",
    "text60": "아주 쫜~~득쫜득한 제형이라 보습은 대박이에요! 가을에 바르고 다녀야쥥..",
    "text61": "4번째구매중\n\n너무 좋아요\n\n색감도 발림성도 다 좋아요 또 구매각",
    "text62": "크리니크 팝 플러시 라인 진짜 애정해여..벌써 6컬러 쟁였는데 하나같이 영롱하네여..",
    "text63": "여쿨뮤트인데절 쓰고있더요 갈웜색이라던데 쿨톤도 ㄱㅊ한듯",
    "text64": "비싸서 고민하다삿믄데 좋아용 립글로즈로 딱이에용ㄴㅌㅋㅋㅋ",
    "text65": "촉촉한 편은 아닌 것 같아요 펄이 있는 줄은 몰랐는데 있어서 더 예쁜 것 같기두",
    "text66": "촉촉하고 광택의 지속력도 긴 편입니다 배송도 빨라서 좋았어욤",
    "text67": "컬러는 예쁜데, 꽤나 끈적입니다. 그래도 이런 컬러가 또 없어서 대체품은 없어요",
    "text68": "촉촉보다는 끈적에 가껍지만 색상이 너무 예뻐요..\n지속력은 안좋습니다!",
    "text69": "촉촉보다는 끈적에 가까운 사용감입니다!\n하지만 저는 365일 입술이 갈라지기때문에 인생템입니다!",
    "text70": "잘 사용하고 있습니다!! 뮤트한 브라운 화장에 잘 어울립니다! 바르면 립만 보이는 정도로 엄청 포인트됩니다! 끈적하지만 이런 제형 없이는 이런 느낌이 날 수 없을 것 같습니다!",
    "text71": "제가 좋아하는 글로스 제형인데 색감도 마음에 들어서 자주 사용하게 됩니다",
    "text72": "머리카락에 바로 붙을 정도로 굉장히 끈적하지만 제형과 함께 오는 꿀광은 다른 어떤 제품보다도 강해서 용인할 수 있을 것 같습니다! 색상도 누드 오버립에 딱이라 엄청 두툼해집니다! 누드 오버립 좋아하면 강추합니다!",
    "text73": "입술 착색 되는 립을 안좋아해서 글로스 제형 좋아하는데 색상이 너무 예뻐요 ㅠㅠ 갈웜 뮤트~소프트는 꼭 사시길..!!",
    "text74": "사용이 너무 편하고 립글로스가 탕후루마냥되서 입술이 예뻐보이고 차분해요",
    "text75": "뭔가 예전에 나오던 제품 같으면서 색상이 트렌디해서 잘 사용하고 있어용 ㅎㅎ 약간 다루기 어렵지만 색감때매 대만족",
    "text76": "촉촉하고 반짝거리고 너무 예뻐요 색상별로 사고싶네요~~~~",
    "text77": "너무이뿐 글로즈예요 이제 추워져서 이런 컬러 바르고싶어서 구매했습니당",
    "text78": "그냥 구매해봤는데 웬걸 너무이뻐요 ㅠㅠ 색도 너무 이쁘고 영롱한 글로즈립",
    "text79": "진짜 글로시립 좋아하는데 이거 성분도 정말 괜찮은거 같아요 발색도 예쁘구요",
    "text80": "어느 틴트를 바르든 위에 이것만 바르면 다들 광이 이쁘다고햐요ㅠㅠ",
    "text81": "정말 꼭 사세요,,,특히 겨울에 쓰면 너무너무 이쁠꺼같아요...잘 쓰는 틴트 먼저 올리고 그 위에 올리면 그냥 탕후루...",
    "text82": "봄에 바르기 예쁜 컬러예요. 성분도 괜찮은거 같아서 자주 사용할거예요.",
    "text83": "가을웜톤인데 이건 풀립으로 발라도 이쁜 색상이에요 쉬폰 팝은 화사하게 쓰면 좋을 것 같고 브륄레는 가을웜의 mlbb같은 늠김",
    "text84": "꾸덕한 제가 원하던 립글로스였어요 컬러도 뮤트해서 좋아요",
    "text85": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다 브륄레팝이 제일 예뻤어요",
    "text86": "가을 웜들은 그냥 사보세요 민낯에도 화장하고도 졸라 잘 어울리고 이쁨",
    "text87": "색은 너무 예쁜데 지속력이 아쉬워요 올리브영에 촉촉이립이 너무 많아서 굳이 다시 사진 않을듯",
    "text88": "색 예뻐요 지속력은 그닥입니다 다시 사짓 않을 겅 같아요 로드샵에섣ㄴㄷ 비슷한 퀄로 훨씬 싸게 ㄱ구할 수 있어서",
    "text89": "발랐을때 끈적이지 않아요 그런데 촉촉해서 좋아요! 색도 마음에 듭니다~~~",
    "text90": "살짝 끈적하긴 하지만 그래서 지속력이 더 좋은 것 같아요!\n저는 만족합니다~~",
    "text91": "생각보다 끈적이고 생각보다 지속력이 짧습니다… 그럼에더 색은 마음에듭니다",
    "text92": "다 좋은데 지속략이 생각뷰다 너무 짧아서 아쉽습니다…. 조금 끈적이긴해요",
    "text93": "저 쿨톤인데\n색상 많이 고민하다 샀는데 브륄레 색상 엄청 만족해요. 돈 안아까움\n어느 메이크업에나 잘 어울릴거같아요.\n주변에 추천할정도는 되는듯",
    "text94": "가을뮤트 추천템! 두번 재구매 해서 사용하고 있습니다 착색은 없지만 색이 넘 이뽀여",
    "text95": "완전 꾸덕꾸덕한 탕후루립 같아서 좋아용 하지만 더울땐 짜증난다는 점 ㅜㅜ",
    "text96": "좋아요, 근데 가성비를 생각하면\n의문감은 들어요.  컬러도 예쁘고 지속력도 괜찮아요",
    "text97": "착색은 전혀 없고 발색이 그대로 나와서 내 입술에서 똑같이 보여서 좋았습니다.",
    "text98": "끈적한 립글로스 제형이고 색상은 예쁜 브릭로즈?느낌에 펄도 들어가있어서 고급스럽고 예뻐요",
    "text99": "다른 색상 써보고 후기에\n옅은 핑크빛 나길 래 구매 했습니다.",
    "text100": "적당한 펄에 자연스러운 색감의 립글로스라 언제든지 바르기 좋고 예쁜 것 같아요",
    "text101": "좀 꾸덕한 제형인데 색도 예쁘고 광도 예쁘게 올라와서 다른거 바르고 위에 올려주면 예뻐요",
    "text102": "좋아요 세일 많이해주세오 !!!! 올영세일\n최고최고~~~",
    "text103": "생각보다 무거움 가격대비.. 지속력.. 글쎄욤 ㅋ 색은겐춘",
    "text104": "색상은 약간 어둡고 차분한 색이예요 지속력이 너무 아쉬워요",
    "text105": "유튜브에서 보고 바로 사버렸어요 ㅠ 색도 예쁘고 바를수록 색이 더 고급져보이는 것 같응오",
    "text106": "역시 화장품은 사바사인듯 그색감이내입술에는안나옴 ㅠㅠ",
    "text107": "옵션 선택을 잘못해서 구매한 색인데 이 색을 제일 잘 써요. 뭐지.. 넘예쁨... 아묻따 추천...",
    "text108": "쫀득하게 쫙~ 올라가는 립글로즈 색도 오묘하고 너무 이뻐요",
    "text109": "리뷰 원래 진짜 안쓰는데 컬러가 우선 미쳤구요\n다른 데는 없는 색깔이에요ㅠㅠㅠ 너무 예쁘고\n펄까지 들어 있어서 엄청 고급스러워보여요\n대신 나머지는 진짜 다 별로에요 엄청 끈적거리고\n지속력 별로...",
    "text110": "이거 정말 대박 색감도 질감도 미쳤부렸오요 어떻게 이렇죠?"
  },
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 팝 플러시 크리미 립 글로스",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019597901ko.jpg?l=ko",
    "review_name": "04 쥬시애플 팝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000195979",
    "text1": "고민히다 샀는데 넘예뻐요 \n투명하고 맑아서 입술도 예빠보여용\n가격은 조금 아쉽지만 예뻐서 괜차나여",
    "text2": "올영에서 선출시 되었는지 백화점 온라인몰에선\n찾아보기 힘들더군요. 그래도 운좋게 먼저 써 볼 수\n있는 기회였던 체험단 제품으로 5호 로즈워터팝을 먼저 써 보게  되었고 지속력은 좀 떨아지지만\n촉촉함이 괜찮아 1호 블랙허니팝과 4호 쥬시애플팝 두 가지 색상을 구입하게 되었습니다.\n생기있는 립메이크업 제품으로 글로시한 피니쉬가오래도록 유지되는 수분감이 느껴지고 끈적임 없는 촉촉한 텍스쳐가 사계절 입술건조가 심한 입장에서 편안함이 느껴집니다. 오랜시간 수분감이 유지되고\n알로에베라잎 추출물과 아보카도오일, 시어 버터가\n입술 컨디셔닝 효과까지 있어요. 글로우 제형으로\n유리알 광택이 느껴지고 1호 블래허니팝은\n버건디가 연상되는 레드 브라운?으로 발색이 되고\n4호 쥬시애플팝은 브라이트 레드로 발색이 됩니다.\n데일리로 무난한 립메이크업 하기 좋고 포인트로\n쓰기에도 괜찮아 보이고 플럼 글로우 립제품처럼 \n어플리케이터가 입술모양에 알맞게 바르기도 \n편해서 딱히 립브러쉬가 필요없는 것 같습니다!",
    "text3": "립그로스이다보니 안 끈적일수는 없네여 ㅋ 바람 날리믄 머리가 입술에. ㅋ",
    "text4": "찐득한 제형이에요.\n색깔은 맑은 레드라 여쿨라에게 잘 어울려요.\n유통기한이 넘 짧은게 와서 속상해요.",
    "text5": "손등에 발라볼때 이뻐서 구매했는데 손등만큼 발색은 아닌거 같아요! 마지막 마무리 립으로 사용해야 이쁜 느낌!",
    "text6": "고민하면서 고른 색인데 만족합니다. \n짙은 레드로 쓸 수도 있지만 한 번 발색하면 자연스러운 레드라서 더욱 마음에 듭니다. \n쿨톤에 어울린다고 나온 칼라이지만 저는 웜톤인데도 잘 어울립니다. 애플 색깔 플러스 체리 색깔도 살짝 돌아서 예쁜 컬러입니다. \n발림성 촉촉하고 수분감도 있고 겨울에 바르기 좋은 제품입니다. \n지속력이 오래가는 것은 아니지만 한 두 번 다시 바르면 되니까 괜찮습니다. \n발랐을 때 촉촉함 느낌이고 광택이 지나치니 않고 자연스러운 광택이 나서 좋습니다. \n정말 잘 고른 제품이라고 생각하며 만족도가 높은 제품입니다. 다른 색깔도 구입하고 싶은 의사 있습니다. \n단점은 요즘에 마스크를 쓰기 때문에 마스크에 뭍어나는 것이 좀 아쉬워요. 촉촉한 편이라서 마스크에 잘 묻거든요. 그건 어쩔 수 없는 특수한 상황이니까 전반적으로 만족합니다.",
    "text7": "이 제품 색을 고르기 위해 정말 많이 고심하고 발라보고 보고 또 보고... 그렇게 골랐습니다. 그렇게 고른 색이 바로 쥬시애플 팝! \n매장에서는 직겁 입술에 발라보지는 못했는데 상품 수령 후에 직접 발라보니 정말 마음에 쏙 드는 색이었습니다. 제목은 애플이지만 색깔은 살짝 체리빛이 들어가는 색깔입니다. 저는 원래 체리 계통 색깔을 좋아하는데 그래서 더욱 마음에 들었습니다. 그리고 쿨톤에 조금 더 잘 어울릴 것 같은 색깔입니다. 저는 웜톤이지만 그래도 잘 어울려서 만족합니다. \n손에 발색한 것보다 입술에 발색하면 조금 더 흐려져서 그다지 튀는 색이 아닙니다. 그래서 부담 없어서 좋습니다. \n발림성은 촉촉하구요, 생각보다 지속력은 오래가지 않습니다만 괜찮습니다. 겨울에 입술 보호 효과도 있는 것 같아서 더욱 좋습니다. 만족도가 높은 제품입니다.",
    "text8": "끈적하고 도톰한 글로스 재질로 착색 없어요.\n스트로베리 팝 잘쓰고 있어서 여쿨 추천 컬러\n쥬시 애플팝도 들였는데, 맑은 레드 컬러가 이쁘네요.",
    "text9": "립글로즈처럼 엄청 글로즈해요 !! 립스틱 바르고 포인트 주고 싶을 때 바르면 됩니다 !! 여쿨분들께 추천드려요~~",
    "text10": "아주 촉촉해요~~ 여쿨 분들이 바르면 이쁘실것같아요!!",
    "text11": "입술에 보톡스맞은거처럼 도톰하게 볼륨감있게 표현되서 좋아요~ 색감도 통통튀어서 밝아보여요",
    "text12": "말그대로 립글로스네요.입술을 반짝반짝 빛나게해줘요.그래서 지속력이없네요.오렌지톤의 다홍색을원했는데  붉은색톤에가깝네요ㅠ",
    "text13": "쪼매 끈적이는데. . 바르고 바람불어  머리 날리면 난 리남 ㅂㄱ ㅋ",
    "text14": "온도감이 한쪽으로 치우치지 않고 탁기 없이 맑은 레드에요\n은근히 이런 정석 레드가 많지 않은데 너무 예쁘고 만족스러워요\n팝플러시답게 립글치고 고발색에 지속력 좋습니다",
    "text15": "매장에사 테스터 햐보고 세일할때가지 기다렷다가 삿어여\n글로시하면서 지속력아 생각보다 길어여",
    "text16": "글로스류 중에는 발색 잘되고 지속력 좋은 편이에요\n탁기 없이 맑은 쿨레드인데 많이 쿨한편은 아니고 미지근쿨 정도에요",
    "text17": "촉촉하고 컬러도 이쁘고 좋아요 사실 립글로즈라 지속력은 기대를 하면 안되는게..ㅎㅎ 재구매 의사 있습니다",
    "text18": "너무 좋아요.. 다 쓰면 재구매 각입니다\n여쿨라라 색상이 엄하면 어쩌나 고민했는데 전혀 그런거 없이 예쁘게 잘 올라가요\n시간이 지나면 건조해지는 립글로즈는 아니고 여전히 촉촉합니다! 완전 추천이용",
    "text19": "매일 사용하고 자극도 적고 편하게 사용하기\n너무 좋습니다.",
    "text20": "사용하기 편하고 냄새도 크게 자극적이거나 눈아프다는 느낌없어요",
    "text21": "♥제형: 쫀쫀한 제형으로 입술에 착붙!! 완전 취향저격이에요~!!\n♥지속력: 보통 글로시한 틴트는 금방 닦이는데 이거는 쫘악~ 달라붙어서 지속력도 좋아요~ \n♥색상: 쥬시애플 색상 생기발랄 형광등 켜주는 색\n♥기타: 탕후루 립이라는 광고를 봤는데 진짜 탕후루 립이에요!! 영상에서 볼 때는 좀 부담스러우려나 걱정했는데 실제로 발라보니 딱 알맞은 광택감이라 넘 좋았습니다!!!",
    "text22": "여름철에도 입술이 건조한데 크리니크 립글로스는 제 입술에 최고네요",
    "text23": "촉촉이 좋아하는 사람은 다 만족하실듯\n겨울쿨톤 추천!!!!\n\n향도 없고 좋아요",
    "text24": "진짜 좋아요 안써보신분들 꼭 써보세요 전이거 없으면 못살아여",
    "text25": "진짜 좋아요 안써보신분들 꼭 써보세요 전이거 없으면 못살아여",
    "text26": "컬러도 예쁘고 광도 너무 예쁜데 지속력도 좋고! 솔도 너무 잘 만든 것 같아요. 외각 바르기에 딱 좋음. 걍 너무 만족",
    "text27": "수분보다는 유분같은 광이고 오일광이라기 보다는 약간 더 크림 섞인 오일 같은 제형과 광?! 근데 그만큼 빤딱 거려서 광이 너무 예뻐요.",
    "text28": "미국식 쫜득한 글로스 발색도 잘되고 사라지지 않고 잘 붙어있음",
    "text29": "봄웜톤이 쓰기 좋은 애플레드 핑크기가 있지만 쿨이 올리면 오렌지 뱉음 봄웜인데 딱 쿨 직전의 웜핑크레드로 올라옴",
    "text30": "발새구좋고 지속력 좋고 \n진짜 끝내줍니다 \n착색없고 만족해요",
    "text31": "여쿨인데 저랑 그닥 잘 어울리는 컬러는 아닌 것 같아요 색상을 잘 못 선택한 것 같지만 상품자체는 괜찮아요",
    "text32": "크리니트 립은 처음 써보는데 발색이 생각보다는 진한데 그래도 오래가는거 같아요",
    "text33": "촉촉하고 좋은데 제가 여쿨화이티쉬인데 색상이 조금 안맞는 느낌이 들었어요",
    "text34": "선물로 줬을 때 만족감이 있던 상품입니다 적당히 촉촉해서 좋아요",
    "text35": "선물용으로 줬었는데 촉촉하고 자연스러워서 좋다고하네요",
    "text36": "슈가버블 쓰면서 좋아서 다른컬러로 재구매했어요 펄감은 약하지만 쫀득하니 보습이 잘되는 느낌이 들어요"
  },
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 팝 플러시 크리미 립 글로스",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019597901ko.jpg?l=ko",
    "review_name": "05 로즈워터 팝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000195979",
    "text1": "상세페이지보다 핑크색이에요. 근데 골드펄 때문에 좀 더 웜해 보이는 느낌? 꾸덕해서 그런지 입 안쪽에 잘 뭉침. 펄이 아주아주 은은하지는 않고 약간 티 나는데 그렇다고 부담스럽지는 않은 정도라 좋은 듯! 근데 가격도 그렇고 재구매할지는 잘 모르겠음..",
    "text2": "올리브영에서 태스트 해보구 반해서 샀어요 😍\n사실 지속력이나 묻어남이나 끈적함은 .. 다 있는데\n감안하고도 색이 너무 예뻐서 씁니다 ㅜㅜ\n흔한 만원대 안팎으로 파는 글로우 립이나 광택 립은 물광이거나 유리알광이라면 이건 진짜 싼티 하나도 안 나는\n볼드한 광이에요 \n애초에 립에 골드펄이 들어가 있어서 진하지 않은 립으로 자연스러운 분위기를 원하시는 분들은 꼭 사보셨으면 좋겠어요 ㅎㅁㅎ",
    "text3": "여러가지 색상으로 여러가지 느낌을 내고 싶어서 색별로 구매했어요~ 촉촉하고 오일리해서 건조한 겨울에 더 좋을거 같아요",
    "text4": "여전히 잘 쓰고 있어요. 색상이 예뻐요!! 근데 지우고 나서도 입술에 글리터가 남아있어요.",
    "text5": "저세상 끈적거림\n시간지나면 좀 괜찮아짐\n그치만 끈적임은 어쩔수없음",
    "text6": "사용하기도 편하고 발색도 부담스럽지 않아서 데일리로 쓰기 좋습니다",
    "text7": "자극없이 편하게 데일리로 잘쓰고 있습니다. 사용하기 편해요",
    "text8": "세통째쓰는중 반짝거리고 끈적이는제형 좋아해가지고 딱이네요 \n양이적긴한데 너무이쁨 ㅋ",
    "text9": "제가 써보고 좋아서 친구 선물용으로도 샀어요. 다른 색도 써보고 싶네유",
    "text10": "재구매 했어요! 컬러도 예쁘지만 광이 예쁘고 오래가서 너무 만족합니다.",
    "text11": "광 지속력이 오래가고 예쁜 코랄 컬러의 펄이 많이 있는 제품입니다",
    "text12": "옛날에 샘플로 받아서 써보고 제 스탈이라고 생각했는데 요즘 글로스+토끼혀 립 유행이니까 다시 한번 써볼려고 쟁였답니다ㅎㅎ",
    "text13": "세일해서 저렴하게 구매했어요~~!! 너무 좋습니당🤍🤍🤍",
    "text14": "세일해서 저렴한 가격에 너무 잘 구매했어요~~!! 다음에도 또 구매하겠습니당!!",
    "text15": "일반 립오일제품이랑 다른 끈적임인데 전 괜찮았어요 혜림쌤 영상보고 구매했는데 화사해서 예뽀요 피부톤 어두우면 비추",
    "text16": "촉촉하고 너무 좋아용\n제가 원하던 발림성이에요\n추천합니당",
    "text17": "너무 좋아요\n촉촉해요\n요즘 유행하는 립 연출할 수 있어요\n만족!",
    "text18": "색상은 아주 연한 핑크입니다. 촉촉하고 립스틱과 함께 덧발라 사용하면 좋습니다. 다 사용해서 같은 색깔로 재구매예정입니다",
    "text19": "너무너무 이쁨..!! 웜핑크색이고 라이트톤은 단독으로 바르기 쌉가",
    "text20": "어머니가 쓰시는\n제품인데 쏘쏘! 지속력은 조금 아쉬워요!",
    "text21": "보습 짱이네요. 립스틱이랑 같이 바르고 있는데 매우 만족합니다",
    "text22": "펄땡이 자글자글하고 개 이쁨 왜 이색깔 안유명하지 ㅠㅠㅜㅜ",
    "text23": "어머니가 써보고싶다 하셔서 주문했어요! 그냥저냥 가격만큼 세일할때 샀어요",
    "text24": "약간 끈끈한 제형인데 다른 립글로스보다  발색이 오래 지속되어 좋아요. \n단독사용도 좋은데  매트한 립스틱위에 덧바를때 더 마무리표현감이 좋은 것 같아요.",
    "text25": "덜끈적여서 좋았어요 착색도 덜한거같고 다른색상도 궁금하네요",
    "text26": "딱 원하던색깔이고 지속력 오래가요 향도 없고 너무 만족해요",
    "text27": "지인소개로 구매하게 되었습니다~ 이미 한번 봤던 상품이라 만족하면서 쓸수 있었습니다!\n다쓰고 또 구매하려구요 감사합니다~"
  },
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 팝 플러시 크리미 립 글로스",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019597901ko.jpg?l=ko",
    "review_name": "06 버블검 팝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000195979",
    "text1": "쥬시애플팝 사용해보고 너무 예뻐서 다른색상으로 범블팝을 구매했는데 데일리 템으로 딱 좋아요~ 보기에는 연한 핑크색 같은데 발랐을때는 살색의 뮤트한 색상으로 가을 계절에 너무 잘 어울리는거 같아요.  팝플러쉬는 립글로즈 보다는 무겁고 립스틱 보단 가벼운 중간 느낌이라 레이어드해서 발라도 되고 글로시한 질감 때문에 바르고 나면 입술이 오동통하게 표현돼서 더 예뻐보여요. 아쉬운 게 있다면 지속력이 약해요~",
    "text2": "꾸덕한 립글 좋아해서 일부러 찾아서 쓰는 사람인데 써본것중 레전드로 꾸덕하고 끈적해요 \n끈적이는거 안좋아하시면 절대 비추에요\n대신 잘 안지워져서 저는 좋아요ㅋㅋㅋ\n누드톤 립은 밝아도 탁한 경우가 많은데 이건 탁하지 않아서 너무너무 마음에 들어요",
    "text3": "엄청 글로우하고 좋아요\n베이스립으로 깔 밀키한립이 필요했었는데 너무너무 좋았어요\n살짝 끈적하긴했는데 위에 포인트립 발라주면 사라져요!\n글로우립치고 지속력 은근 높아요 추천드립니다!!!!\n쿨톤,웜톤 상관없이 바르기 좋아요!",
    "text4": "컬러는 이쁜데 약간 요플레 현상이 있어요ㅜㅜ\n그것빼고는 촉촉하고 이 끈끈한 광이 맘에 듭니다",
    "text5": "**어반디케이 하이드로매니악 글로우 블러쉬 – 렉드(더스티 핑크)**는 은은하게 그을린 듯한 말린 핑크빛이 도는 차분한 더스티 핑크 컬러로, 웜톤과 뉴트럴톤 모두에게 잘 어울리는 분위기 있는 색상이에요. 과하지 않으면서도 얼굴에 자연스럽고 고급스러운 생기를 부여해주는 컬러감이 정말 매력적이에요.\n\n텍스처는 촉촉한 크림 제형인데, 발림성이 부드러우면서도 피부에 탁 감기듯 밀착돼서 밀림 없이 깔끔한 블렌딩이 가능했어요. 손으로 톡톡 두드리기만 해도 얼룩 없이 골고루 퍼지고, 소량만 사용해도 충분히 발색돼 초보자도 편하게 쓸 수 있는 제품이에요.\n\n특히 이 제품은 이름처럼 ‘글로우 블러쉬’답게, 내추럴한 수분광이 피부 위에 살짝 올라와 생기 있고 건강해 보이는 효과를 주는 게 큰 장점이에요. 파우더 블러셔가 건조하게 느껴지거나, 크림 블러셔 특유의 광택감을 선호하는 분들께 잘 맞을 스타일이에요.\n\n렉드 컬러는 톤다운된 색감이라 데일리 메이크업은 물론 포멀한 룩에도 잘 어울리고, 붉은기를 적당히 눌러주는 색이라 피부톤을 한층 더 깨끗하고 정돈돼 보이게 해줘요.\n\n총평하자면, 자연스러우면서도 우아한 느낌의 생기 있는 치크 표현을 원하는 분들에게 강력 추천할 수 있는 제품이고, 크림 블러셔 입문자에게도 만족도가 높을 컬러예요.",
    "text6": "06 버블검 팝 컬러를 사용해보니 정말 사랑스러운 색감과 부드러운 텍스처가 인상적이었어요. 입술에 바르자마자 촉촉하고 크리미한 느낌이 입술을 편안하게 감싸줘서 건조함 없이 하루 종일 사용할 수 있었답니다.\n\n특히 이 컬러는 너무 튀지 않으면서도 생기 있는 핑크빛이어서 데일리로 사용하기 좋고, 자연스러운 혈색을 살려주는 느낌이에요. 글로스지만 끈적임이 적어서 거부감 없이 가볍게 사용할 수 있어서 매우 만족스러웠습니다.\n\n지속력도 꽤 괜찮은 편이고, 입술이 반짝이면서도 자연스럽게 빛나서 메이크업 완성도를 높여줬어요. 포장도 깔끔하고 세련돼서 소장 욕구가 생기더라고요. 여러 번 덧발라도 무겁거나 두껍지 않아서 입술 관리하면서도 예쁘게 발색하고 싶을 때 딱입니다.\n\n가격대가 조금 있지만 그만큼 품질이 뛰어나서 투자할 가치가 충분하다고 생각해요. 버블검 팝 컬러 강력 추천합니다!",
    "text7": "베이지 빛 컬러. 광이 너무 예쁘지만 제형에서 불호일 것 같은 분들이 많을 것 같은 제품입니다. 옛날 립글로즈 제형 같아요. 근데 저는 입술에 발랐을 때 무겁진 않아서 사용할 만 했어요. 이런 건 지속력은 그냥 포기하고 애초에 걍 광 하나 보고 사는 거라서 저는 너무 만족합니다.",
    "text8": "헤라 글로스 정도의 찐득함이라고 보시면 됩니다.\n입술색이 딥해지는게 싫어서 립 진해지면 위에 얹으려고\n흰끼 많은 딸기우유색 립을 찾아다니다 발견했어요.\n예상대로 립을 맑게 해주는 효과가 괜찮았던 제품이라 만족했습니다. \n롬앤 크림쉘처럼 흰끼가 아주아주 강하고 불투명한 글로스립이 아니라, 상대적으로 흰끼가 덜하면서 반투명한 글로스립이라 입술 위에서 주름끼임부각이 없던 제품이었습니다.",
    "text9": "단독으로 바르기엔 너무 연해서 고민하다 색이 너무 예뻐서 다른거랑 같이 사버림",
    "text10": "다른색상 구매하면서 같이 구매해봤어요 연핑크라 부담스럽지 않고 좋습니다",
    "text11": "누디한 립글로스를 찾고있었는데 아쥬 마음에듭니다! 만족해요",
    "text12": "테스터 사용해보고 색감이 너무 이뻐서 바로 구매했어요. 마음에 듭니다",
    "text13": "입술착색 잘 가려지고 지속력 최고에요\n끈적임이 본드수준이라 끈적이는거 절대 싫으신분들은 비추에요",
    "text14": "누드립글로스 계속해서 사고 싶었는데 이번에 세일하길래 쿠폰도 먹여서 샀어요! 조금 끈적이긴 하지만 완전 피치핑크 누드립 느낌이에요",
    "text15": "하...이런 색감 진짜 엄청엄청 찾고있었는데 크리니크에 있었네요..ㅜ 공홈에서 세일할 때 놓쳐서 아쉬웠는데 이번에 올영에서 세일할 때 쿠폰이랑 포인트 먹여서 더 싸게 사서 럭키에욤~",
    "text16": "저처럼 눈화장에 컬러감을 많이 넣는분이시면 이거 진짜 살만해요!! 조금 허옇긴한데 이런 느낌이 전 좋습니다...",
    "text17": "생각보다 바르면 각질같은게 불어서 나오는데 몇번 정리를 해서 발라야할거같습니당 색이 엄~청 페일한 딸기우유 글로스인데 이런 컬러 잘 없어서 넘 좋아요",
    "text18": "바르면 완전 일본 잡지 메컵 처럼 입술 약간 하얗게돼요 입술 진할때 좀 죽이기 좋아요",
    "text19": "할인해서 싸게 샀어여 립글로스고 플럼핑 기능은 없지만 색이 이뻐요",
    "text20": "바르면 토인 각 ..\n봄웜인데 이건 진짜 별로입니다 .. 🥲",
    "text21": "이거 인스타 보다가 누가 바른 거 보고 손민수 했어요 ,,\n한 달 후기 남길게요 🧡🧡",
    "text22": "일단 색상은 아름답습니다.. 많이 투명한 제형이라 입술색 위로 은은하게 올라오긴하지만 맑아보여서 좋아요. 광택감이 꽤 있구요 촉촉보다는 쫀득하게 발립니다. 사실 좀 더 밀도 있는 제형으로 펄감이나 색감이 더 올라왔으면 좋겠다는 생각은 있지만 이정도도 적당히 만족해요",
    "text23": "항상 주문하는 제품입니다 가격 대비 제품력이 우수합니다.",
    "text24": "자주 사는 상품입니다 품질이 우수합니다 재구매 의향 있습니다",
    "text25": "이제는 가족 전체가 올영에서 쇼핑을 ㅎ\n타 시이트 대비 할인율도 좋고 상품군도 많아 쇼핑은\n올영에서 ~~좋은 상품 감사합니다.",
    "text26": "글로스 역할을 제대로 하는 제품입니다. 광이 너무 예뻐요! 광 지속력도 좋구요",
    "text27": "완전 베이스 컬러의 립글로스입니다. 광 지속력 좋고 광 예뻐요",
    "text28": "버블검팝은 후기가 별로 없어서 고민했는데 그냥 펄감 하나만으로 살만한 컬러에여…너무 여리하고 다른 컬러랑 섞어써도 너무 이뻐요ㅠㅠ",
    "text29": "옛날 립글로스 느낌이긴 한데 거부감이 드는 정도까지는 아니에요. 광이 정말 정말 예뻐요! 그리고 광 지속력이 오래 가서 더 마음에 들고 컬러도 정말 예뻐요!",
    "text30": "유튜브에서 추천하는거 보고 샀는데\n나쁘진 않은데 굳이 이돈주고..",
    "text31": "호불호가 많이 갈릴 것 같은 색인데 저는 너무 잘 쓰고 있어요!",
    "text32": "평소 누드립 좋아하는데 버블검팝 유명하길래 구매해봤어요",
    "text33": "쫀득쫀득 쫀쫀하규 입술색 죽여줘수 완전 갸루깔이에요 좋아요",
    "text34": "촉촉하니 릾글로스 바르니 좋아요ㅣㅣㅡㅡ~~~~~~~~",
    "text35": "색상이 연하니 위에 립글로스 처럼 바르면 좋습니다~~~~~",
    "text36": "많이 꾸덕해요. 제가 색상을 착각해서 잘못 고른거같아요.",
    "text37": "끈적하고 되직한 편이에요 저는 바르면 입술이 넘 하얘져서 손이 잘 안 가네요 ㅠ",
    "text38": "원래 쉬폰팝을 아주 잘 쓰고 있는데 다 써가기도 하고 같은 제형에 좀 더 밝거나 투명한 색상은 없을까 찾다가 구매했는데 만족합니다~ 근데 쉬폰팝하고 아예 다른 느낌이라 그냥 둘 다 써요 ㅋㅋ",
    "text39": "끈적거려서 머리카락이 잘 붙지만 바르면 흰기 도는 립으로 만들 수 있어오",
    "text40": "옛날에 유행한 누드글로스 느낌이 나서 추억돋았어요 오래만에 쓰니까 새롭네요",
    "text41": "크리니크 립글로즈만한게 없어요 촉촉하고 컬러도 자연스러워요",
    "text42": "미국언니들이 바르는 누드 립글로스라서 예뻐여 찐득하면서  누디해서 좋아요",
    "text43": "색이 티나는 립글로스는 아니에요 꾸덕해서 잘 펴발라지지 않는 느낌이에요 매트립 위에 바르면 누디해보여서 이뻐요",
    "text44": "입술이 쉽게 건조, 트는데 립글로즈로 이만한게 없어요. 다른 컬러도 사봤지만 이게 젤 맘에 들어서 이것만 쟁여요.",
    "text45": "촉촉하다는 느낌보다는 찐득한 느낌이 강해요 그런데 시간이 지날수록 광이 점점 차오르는 느낌이라 마음에 든 제품입니다!",
    "text46": "컬러가 귀여워요, 튀지 않지만 발색력 있고 지속력도 좋ㅇㅏ요.  가성비가 아쉽습니다"
  },
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 팝 플러시 크리미 립 글로스",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019597901ko.jpg?l=ko",
    "review_name": "08 스트로베리 팝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000195979",
    "text1": "✔️나만 알기엔 아쉬운 너무 예쁜 핑꾸 립조합 발견해서 공유함!!!!🥺🥺🥺\n\n일단 이 제품은 혜림쌤 유튜브 영상 보고 영업 당해서 구매!\n세번째 사진 체크 표시 되어 있는게 스트로베리팝 발색인데\n생각보다 극쿨 컬러 아니고 살짝 웜한 핑크 컬러야! \n색깔을 잘 보여주려고 듬뿍 얹어서 컬러가 살짝 진해보이는데 글로스 제형이라 입술 위에 얇게 깔아주면 예쁜 핑크로 발색돼!\n\n내가 요즘 자주 바르는 립 조합 소개할게!\n연한 핑크컬러 틴트밤을 베이스로 깔아주고\n이 위에 롬앤 피오니 발레를 얹어줌!\n이렇게 하면 딱 예쁜 연한 핑크 바탕의 탱글립이 완성됨!!💖\n여기에 클리니크 스트로베리팝을 포인트로 가운데 얹어주면 너무 예쁜 탱글탱글한 핑꾸 립 조합 완성!!!🎀💕💗💞💖💘🩷 연한 핑크로 바탕을 만들고 얹어주니까 뉴트럴한 핑크 컬러가 어우러져서 너무 예쁨!!!\n두번째 사진이 립조합 다 얹어준 사진인데 살짝 미지근 하면서 너무 예쁜 핑크컬러야 💄\n\n끈덕한 글로스 제형이라 지속력은 살짝 아쉬운데\n밖에서 수정할때는 스트로베리팝만 위에 얹어서 수정해주면 됨!\n너무너무 예뻐서 쿨톤 핑크 공주들은 꼭꼭 시도해보길 강력 추천해!!!!💞\n\n도움이 되었다면 도움이돼요👍🏻 한번 꾹 누르고 가줘!🐰ྀིྀི💕",
    "text2": "뮈친 꾸덕함..지금은 단종된 샤넬 립글로즈가 생각나는? 딱 해외에서 팔것같은 립글로스 제형이예요. 어플리케이터 들어올릴때 찌걱 소리 날 정도로 꾸덕해서 난 쫀쫀한 제형이 좋다! 하시는 분들한테는 강추하고요. 색은 여쿨라~팔렛 넓은 뮤트분들까지도 잘 어울릴 적당한 명도의 핑쿠 색상입니다ㅎㅎ",
    "text3": "매우 끈적한 타입인데 끈적한 제형이 지속력은 더 길어서 만족해요!~ 봄웜한테 베스트는 아닌데 가끔 여쿨메콥하고싶을때 발라주기 좋음",
    "text4": "it’s a beautiful color that really suits summer cool tones! \nbut the formula is thick and sticky so i wouldn’t recommend using it in the summer or on windy days ><",
    "text5": "체험단으로 벨루어 팝 받아 보고 다른 색상 사용해 보고 싶어서 스트로베리 팝 구매했는데 \n색상은 정말 예뻐요.. 근데 진짜 많이 끈적이네요ㅠㅠ \n벨루어 팝은 저랑 색이 안 맞아서 한 번만 바르고 다시 안 써서 잘 못 느꼈는데 이제 확실히 느껴지네요ㅎ",
    "text6": "리뷰들 보니 은근 호불호가 갈리네요?? 근데 저는 호였어요! 옛날 글로스같아서 별로라고 느낄 수도 있는 끈적임..이긴 한데 그래도 이 정도면 전 양호하다고 생각합니다ㅋㅋ 그 기분나쁜 끈적임은 아니에요. 저는 이거 단독으로도 바르고 다른 매트립 바른 위에 이거 바르기도 해요! 아주 잘쓰고 있습니당. 여쿨이에요.",
    "text7": "갑자기 립글로스가 사고 싶어서 서치하다가 충동구매했어요. 워낙 혜림쌤 유튜브도 신뢰가서 잘보기도 했고… 요즘 토끼혀 립글로스가 유행이라길래 봤다가 진짜 토끼혀 색이 넘 예쁘긴 하더라구요ㅋㅋ 그거에 저도 꽂혀서 비슷할 것 같은 스트로베리팝으로 골라봤는데 마음에 들어요! 여름쿨톤 추천이라길래 아묻따 구매하긴 했지만 사실 노란피부 여쿨이라 흰끼 많을까봐 걱정했거든요ㅜ 근데 흰끼 별로 없고 딱 예쁜 핑크색이라 좋았어요!! 진짜 다른 분 후기처럼 사계절내내 바르기 좋은 여쿨 데일리 립글로스같은 느낌…? 충동구매였지만 만족스러운 제품이었습니다. 당분간 요고 잘 바를 것 같아요♡",
    "text8": "여쿨라인데 요새 연한 메이크업에 빠져서 이런 립글로스 찾고 있었는데 혜림샘 영상보고 구매해봤어요! \n비교적 저렴한 브랜드에서 나오는 립처럼 광이 처음엔 이쁜데 덧바를수록 착색때문에 진해져서 맑은 느낌 사라지는게 확실히 덜한것 같아요! 저는 만족스럽게 잘쓰고 있습니다.\n그래도 글로스라서 지속력이 오래가진 않습니다",
    "text9": "색상이 이뻐서 샀어요 글로시한데 많이 쫀쫀해요 톡톡 얹어주면 이뻐요",
    "text10": "온라인세일할때 구매했어요 스트로베리 색상 이쁩니다 이뻐요",
    "text11": "여쿨라에게 찰떡 립\n매트립 위에 발라도 이쁘고 \n하나만 발라도 이뽀요.\n디올 맥시마이저 라즈베리도\n롬앤 발레리나 도\n헤라 허쉬도 비슷한 듯 다 달라요.\n다른색도 더 사고 싶어요.",
    "text12": "세일할때 종종 마스크팩 립스틱 틴트를 쟁이는데 이번에 잘 샀어요 추천합니당",
    "text13": "크리니크는 블러셔만 유명한 줄 알고있었는데 \n립도 진짜 이쁘네요.\n촉촉 땡글 제가 좋아하는 재질이에요.\n여쿨라에게 스트로베리 팝 강추해요",
    "text14": "세일해서 사보았는데 훌륭합니다 세일하면 또 사보고 싶어요 \n그만큼 추천",
    "text15": "여쿨라분들 ,, 스트로베리팝 강추입니다!!!!!!\n당장 구매하세요 ㅜㅜ 여리여리 하면서도 청순한 느낌 그대로 올라와요. 그렇다고 너무 라이트해서 여름느낌 나는 것도 아닌것이 ,, 사계절 데일리 립으로 딱입니다🩷🩷",
    "text16": "발색은 정말 너~무 예뻐요 \n여쿨의 정석 색상 🙌 \n근데 끈적임이 진짜.. 적응이 안되네요ㅠㅠ",
    "text17": "beautiful color but the formula seems a little outdated..? it’s very sticky ><",
    "text18": "립글로즈 제품으로 지속력은 아쉽지만\n바르기 편하고 입술상태 좋지 않을때도 커버해줘서\n너무 좋은 제품이예요\n발색이 생각보다 본통색처럼 진하지 않고 연한 핑크빛으로 발려요\n탱글탱글하게 입술 연출해줘서 좋아요",
    "text19": "귀여운 토끼혀 립. 여기있습니다. \n핑크핑크 하네요 ♥️\n끈덕거리는 제형 불만족하는 분들도 많으신 듯 하지만\n저는 이 제형이 제일 입술 편하고 각질 없애주니\n좋네요. \n스트로베리팝 두번 구매해서 잘 쓰고 있어요. \n다 떨어지면 또 살 예정..",
    "text20": "생각보다 발색이 점 있습니다\n사용감은 \n입술은 편안하고 당연히 약간이 찐득거림은 있지만\n심하진 않습니다\n밀착력도 좋아요",
    "text21": "옛날 립글로즈라는 말이 딱이네요 \n건조한 입술에 딱이에요 다른색도 구매하랴구요",
    "text22": "제 생각보다 좀 더 흰끼가 덜한 느낌이에요\n색이 그래도 선명하게 보이는 편입니다",
    "text23": "엄청 촉촉하고 반짝반짝 예뻐요 여쿨분들 구매하세용 ㅠ 근데 립글로스 특성상 색깔이 금방 날아가요 ㅎ",
    "text24": "아 .. 존예 여쿨라들 당장 구매하셈 ㅠ 끈끈? 노노 부드럽고 개이쁀",
    "text25": "엄청 끈적거리는 편.. 끈적거리는거 불호이신분들은 비추함. 색감은 여쿨라한테 딱 예뻐요",
    "text26": "엄청 끈적여요. 엄청 묻어나고 지속력도 약한데 발색은 잘나오고 예쁩니다",
    "text27": "그냥 크리니크 제품 하나 구매하고 싶어서 질렀어요\n생각보다 손이 잘 안가네요 ㅎㅎ\n구매해놓고 한번도 안 썼어요\n솔직히 컬러감은 정말 이쁜데\n엄청 글로스도 아니고 발라두고 5분 잇으면 마를거 같은 제형감이에요\n그리고 이상하게 립은 펄이 들어잇으면 괜히 손이 잘 안가더라구요 ㅋㅋ\n살때는 이쁘다고 사는데",
    "text28": "립글로스로 입술한번 칠해주고 그위에 립스틱으로  마무리하기에도 넘 좋아요",
    "text29": "광이 너무너무 예뻐서 진짜 사라지지 않았으면 하는 제품입니다. 재구매 했어요",
    "text30": "예쁜 핑크 컬러이고 광이 너무 예뻐요. 지속력도 뭐 안 먹으면 오래갑니다.",
    "text31": "예전부터 알고 있었고 샘플로도 쓰던 제품인데 요즘 글로스 다시 유행하니까 사봤어요! 컬러가 진짜 너무 이뻐요..!",
    "text32": "광이랑 컬러가 너무너무 예쁘고 광 지속력이 좋아요. 립글로스 느낌입니다!",
    "text33": "끈덕 거리는 제형입니다. 끈적이는 거 싫은 분들은 불호일 것 같아요. 근데 광이 너무 예쁘고 여쿨라가 쓰기에 좋은 컬러입니다.",
    "text34": "저렴한 가격에 너무 잘 샀습니당ㅎㅎ 추천드릴게요!! 짱🤍",
    "text35": "할인해서 완전 저렴하게 잘 구매했어요🤍🤍 만족합니다~~!!",
    "text36": "색깔이 넘넘 예뻐요 근데 밥만 먹으면 이제 없어져요 ㅠㅠ 광택감은 저리가라에요!",
    "text37": "정말로 인생 립 글로스를 만났어요! 넘. 촉촉하고 탱글하고 발르면 수분감이 너무 잘 느껴져요! 근데 먹다보면 잘 지워지는 ㅠㅠㅠ",
    "text38": "촉촉하고 지속도 오래되서 너무 만족하면서\n쓰고 있는 제품 중 하나에요 !!",
    "text39": "엄청 촉촉하고 발색도 너무 예뻐서\n탕후우립 연출하기 정말 좋아요",
    "text40": "고발색 글로스 한국 특유의 기름만 지고 색상 날아가는 현상이 없음 대신 좀 끈적함",
    "text41": "여름뮤트가 쓰기 좋은 쿨핑크인데 살짝 차분해서 예쁨 무난하게 두루두루 쓸 수 있을 것 같지만 자칫하면 홍두깨될 수 있기에 꼭 테스트해보길",
    "text42": "진하게 촉촉하고 오래가요 잘 묻어나지 않는데도 오래가요 색상예뻐요",
    "text43": "글로시하게 립ㅂㅏ르고 위에 올릴 용도로 구매했는데 생각보다 꾸덕해서 위에 올리는 용도로는 안이쁨. 손이 잘 안감.",
    "text44": "양도 되게 많고 딱 틴트 올릴 때 양이 덜어지고 기둥? 부분도 깨끗해져서 좋았고 각질정리도 되고 지속도 오래가서 좋았어요",
    "text45": "겨울이라 입술각질 심했는데 이거 쓰자마자 입술각질 사라지고 살짝 플럼효과 있어서 이뻐보여요!!",
    "text46": "탕후루 같은 립 연출에 딱인 글로스입니다 비싸긴 한데 색감이 도라방스",
    "text47": "색감이 예뻐요~ 요즘같은 가을날 바르고 나가면 화사하면서도 차분함이 느껴져요~\n살짝 끈적이는듯한 느낌은 있지만 뭔가  찝찝한 끈적임은 아니구요, 부드럽게 잘 발라져요. \n글로시한 느낌이 입술을 생기있게 보여주네요~^^",
    "text48": "가격이 비싸지만 탕후루 같은 광이 예뻐서 샀습니다 딱 여쿨색",
    "text49": "광택감이 좋고 발림성이 좋아서 손이 자주 가는 화장품입니다.",
    "text50": "발색이 좋아서 손이 자주가는 ㅔ품입니다 항상 잘쓰고잇어요",
    "text51": "지속력은 없는 제품이지만 촉촉하고 데일리로 쓰디 좋습이다",
    "text52": "일단 색이 너무 예쁩니다 촉촉해서 건조해지는 느낌 하나도 없구요 대신 발림성은 별로인거같아요 ㅠ 벅뻑한 느낌입니다",
    "text53": "여쿨라 분들 ~ 고민말고 바로 장바구니로 고고 하세요^^ ㅋㅋㅋ 진짜 이쁩니당"
  },
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 팝 플러시 크리미 립 글로스",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019597901ko.jpg?l=ko",
    "review_name": "09 슈가플럼 팝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000195979",
    "text1": "요즘 최애립이에요… 요즘 촉촉한 립 유행인데 전 글로스도 좋아해서~~~ 끈적이지 않은데 립글로스 광에 착색도 좀 되는 편이라 돈값 하는 거 같아용",
    "text2": "슈가플럼은 여름뮤트 덜톤에 어울릴만한 차분한 중명도 플럼핑크색이에요\n겨쿨분들이 베이스로 쓰기에도 괜찮습니다\n글로스류 중에는 발색력과 지속력이 좋은 편이에요\n롬앤, 페리페라 등 국산 글로스 써보고 발색력과 지속력에 실망했다면 크리니크 써보시길 추천합니다\n단점은 많이 끈적거리고 발림성이 부드럽지는 않습니다",
    "text3": "하 진짜 이거 색상 너무너무너무 예뻐여 제발 단종하지 말아주세요 겨쿨용이라고 해서 겁 먹었는데 여쿨(추정)인 제가 발라도 너무 예쁩니다 골드펄?이 은은하게 있어서 햇빛 받으면 존예구요 단독으로 사용하면 수수하고 진한립이랑 같이 사용하면 상큼해요 ㅋㅋㅋㅋ 조금 끈적이긴 하지만 오히려 이 끈적임 덕분에 지속력이 길게 느껴져요",
    "text4": "제형이 정말 촉촉하고 쫀쫀해요. 로드샵 립글로즈랑은 차원이 다른 고급진 제형입니다. \n탱글하고 건강해 보이는 입술을 만들어줘요~\n특히 슈가플럼팝 은 여름쿨톤에 잘어울리고\n한번바르면 자연스럽고 여러번 덧바르면 또 다른느낌으로 예쁩니다. \n재구매의사200프로 있습니다.",
    "text5": "중명 중채의 플럼색인데 너무 진하지 않고 적당히 누디한 느낌도 있어서 너무 예뻐요 \n여뮽 추천하고 겨쿨도 베이스로 쓰기 좋아요",
    "text6": "필러 맞은거처럼 주름 말끔하게 채워지고, 컬러도 자연스러워 좋아요.(저는 여쿨라) 솔직히 립밤, 립글로즈 이거저거 써봤는데 색상, 질감이며 제일 좋아요. 수분감이 채워지는 느낌보다는 어렸을때 바르고 놀던 꾸덕한 어린이 립글로즈 재질이긴한데, 저는 딱히 거부감은 없었어요. 그리고 바르고 난후 지웠을때 각질이 불어서 다 떨어져나가서 놀랐네요. 그 후로 각질이 많은날은 립마스크대용으로 바릅니다. 요새 맨날 들고 다니는 찐 인생템!",
    "text7": "토끼혀립 되고 여쿨라 분들께 강추하는데 근데 좀 많이 끈적임..ㅎㅎ",
    "text8": "좀 찐득찐득 하긴한데 여쿨라이트 분들께 강추함ㅎㅎ 완전 여리여리한 색감이에요",
    "text9": "좀 끈적한 제형이에요 그치만 펄이 너무 예쁘고 색도 존예임 단점은 잘못바르면 촌스러운 색처럼 보일 수 있음 입술 상태 좋을 때 발라야해요 각질을 잠재워주는 제형이 아니라 오히려 돋보이게 하는 제형입니다",
    "text10": "대부분의 컬러 글로스 제품이 그렇듯 착색은 없고 지속력도 오래가진 않습니다! 입술에 바른 후 시간이 지나면 색이 조금 탁해지는 것 같아요! 하지만 컬러감이나 발림성 보습력이 확실히 타 로드샵 브랜드보다 월등하게 좋아서 다음에도 재구매하고 싶어요☺️",
    "text11": "미지근한 핑크빛에 펄이 들어있음, 끈적한 제형임/ 지속은 정말 안되고 유지가 안됨",
    "text12": "엄마꺼 따라삿슴 ㅎㅎ 개비싼데 그 유통기한!?재고떨이? 삿음",
    "text13": "크리니크이새*들아 내가널비싸게 삿는데 로고가 지워지면 어카니",
    "text14": "건조한 제 입술엔 최고예요! 색상도 잘 표현되고 쓱쓱 발라주면 탕후루는 저리가라죠^^",
    "text15": "수분광이 아닌 오일광인데 그 어떤 제품보다도 광이 너무 예뻐요!! \n재구매 했어용",
    "text16": "컬러가 너무 예쁘고 광 지속력도 좋고 광이 일단 너무 예뻐요!",
    "text17": "립글로스 제형이라서 호불호가 있을 것 같지만 일단 광이 미치도록 예쁜 아이. 심지어 지속력도 좋고 컬러도 예쁨",
    "text18": "수분광 오일광 중에는 오일광에 더 가깝지만 그렇다고 오일도 솔직히 아니고 옛날 립글로즈 제형. 근데 광이 너무 예쁘고 입술에 발랐을 때 딱히 무게감이 있게 느껴지진 않아요.",
    "text19": "립글로스라서 다소 끈적임은 있으나 발색이 잘 되는 편이고 광택감이 오래 갑니다. 다만 음식을 먹으면 광택이 다 닦이니 수정화장을 필수적으로 해야합니다.",
    "text20": "글로시립 중 가장 지속력좋아요! 색도 너무 이쁩니다 ㅜ 최고에요",
    "text21": "지속력은 정말 짧지만 글로시하고 색이 이뻐서 마음에들어요",
    "text22": "솔직히 지속력이랑 발림성 ㅂㄹ임\n근데 너무 예쁨\n그래서 한 통 다 쓰고 또 샀다 재구매 립은 처음입니다... 그만큼 존예",
    "text23": "재구매 했음\n끈적한 제형이고 지속력은 딱 글로스 립 수준의 지속력\n근데 색이 너무 예뻐서... 기존에 쓰던 거 다 써가는 차에 세일 하길래 또 샀어요",
    "text24": "색감이 이쁩니다 촉촉하고  립글로스 묽은제형은 아니고 좀텁텁하니  꾸덕해서   바르고 몇시간지나면  \n입술껍질  때처럼 밀려나오면서   뭉쳐지네요",
    "text25": "약간 끈적한 제형. 색이 이뻐요 여쿨라에게 딱. 공홈 색이랑 발색이 달라요",
    "text26": "예뻐요 하지만 조금 끈덕져요 그런데 색깔이 공홈 발색과 달라요 직접 테스트해보세요",
    "text27": "하...\n매우 끈적거리고... 바르기 힘들고... 양도 적지만...\n오직 예쁘다는 점 하나만으로\n이 가격 주고 살 만한 아이템\n예쁘긴 진쯔 예쁘다 ㅜ",
    "text28": "너무 예쁨\n살말 한 달을 고민하다가 세일할 때 쿠폰 먹여서 2만원댜에 삿는데 너무 기분이 좋아요\n매우 찐득거리고 지속력도 안 좋지만 예쁘다는 것 하나로 모두 용인 가능",
    "text29": "상품평보고 50프로 정도 믿고 구매한건데 오~~건조한 제 입술에는 너무 딱이예요 색 표현도 넘 이쁘고 촉촉함도 오래가구요 펄도 과하지않고 딱이쁘게 표현이 되네요 다른 컬러도 구매하코 싶게 만드는 제품입니다~",
    "text30": "비싼 값을 합니다. 고민 되시는 분들은 눈 딱 감고 일단 사보셨으면 좋겠어요!",
    "text31": "저금 끈적거리지만 너무 예뻐요 펄도 그렇고 컬러도 예쁘네요 상세페이지엔 겨쿨추천이라고 나와있지만 여쿨 컬러인 것 같라요",
    "text32": "찐득거리는 편이지만 색상이 너무 예뻐요 미세한 펄 입자 들어 있어서 독특하고 흔하지 않은 느낌이에요"
  },
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 팝 플러시 크리미 립 글로스",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019597901ko.jpg?l=ko",
    "review_name": "10 벨루어 팝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000195979",
    "text1": "굉장히 촉촉하지만 입속으로 계속 들어오고 맛은 끈적하고, 발라놓으면 글로시한 컬러감이 한쪽으로 뭉칩니다. 아쉬워요",
    "text2": "색깔은이쁜데 입 속으로 넘 잘 들어가고, 머리카락 잘 붙고, 좀 뭉쳐요. 음파음파 금지",
    "text3": "촉촉한 글로스제형임에도 불구하고 발색 너무 잘돼고 지속력도 꽤 좋아요. 쫀든한 제형이라 입술에 착 감기는 느낌 재구매의사 있습니다",
    "text4": "벨루어는 포도빛 플럼빛이 도는 색이라 겨쿨분들 강추드립니다 \n글로스류 중에는 발색력과 지속력이 좋은 편이에요\n롬앤, 페리페라 등 국산 글로스 쓰고 발색력과 지속력에 실망했다면 크리니크 써보시길 추천합니다\n단점은 많이 끈적거리고 꿀 같은 제형이라 발림성이 부드럽지는 않습니다",
    "text5": "제형에 대해 말이 많던데\n입술이 365일 트는 사람인데\n크리니크 립플러쉬 바르고 사람 됐어요..\n각질 없는 매끈한 입술 살면서 몇 번 못 느껴봤는데… \n진짜 너무 맘에듬. 세개째 사용합니다. \n\n벨루어팝 저는 봄소프트 인데 포틴트 립으류 바르니 엄하지 않아요.",
    "text6": "혜림쌤 유튜브를 보고 홀린 듯 반해서 구매했습니다 ✨\n끈적거리는 제형을 좋아하지 않는데도 불구하고 여러 번 덧발라서 진하게 올렸을 때의 색감이 독보적으로 예뻐서 매우 만족스러웠습니다\n특히 같이 출시된 크리니크 올모스트 립스틱 블랙 허니 색상과 함께 바르면 엄청 엄청 예쁩니다 💜\n겨울 쿨톤 분들 중에서도 특히 보랏빛러버분들이 좋아하실 색상입니다\n이런 찐 립글로스가 잘 출시되지 않는데 크리니크에서 색상이 다양하게 출시되었으니 립글로스를 좋아하신다면 구매해보시길 추천해드립니다 👍🏻",
    "text7": "혜림쌤 유튜브를 보고 홀린 듯 구매했습니다 ✨\n끈적거리는 제형을 좋아하진 않지만 여러 번 덧발라서 진하게 올렸을 때 색감이 독보적이라 매우 만족스럽습니다\n같이 출시된 크리니크 올모스트 립스틱 블랙 허니 색상과 함께 바르면 너무 예쁠 것 같아요\n겨울 쿨톤 분들 중에서 보랏빛러버분들이 좋아하실 색상입니다\n립글로스 좋아하시는 분들에게 특히 추천해드립니다 👍🏻",
    "text8": "꾸덕하게 올라가는 느낌이라 좋아요\n착색은 많이 없는 것 같지만 색이 너무 아름다워요\n겨쿨에게 추천합니다",
    "text9": "유통기한 11월 까지 인거 보내쥰것 빼면 다른건 다 만족합니다  \n틴트들이 처음발랐늘땐 촉촉한것 같아도 시간 지나면 입술이 건조하고 갈라지고 오그라 드는것 같은 느낌이 들 정도로 건조해 지는게 대부분 인데 이 제품을 위에 살짝 얹어주면 지속력도 좋고 촉촉함ㅇ 정말 오래가요\n아래가 벨루어팝 색상",
    "text10": "크리니크가 은근 색조 맛집인것 같아요\n크리니크 립글로스 만큼 지속력 좋고 촉촉함이 유지되는 립글로스를 못찾아 돌아오곤 합니다 긍데 좀 끈적이긴 해요ㅎㅎ\n벨루어팝은 생각보다 색상 쨍해요\n그리고 제 눈에 실제 색상이랑 설명 화면이 거의 동일한것 같아요 \n제가 쿨톤 인건 맞는데 저에게 필요한 색상은 브뤨레 팝을이었던고 같어요 ㅠ\n그래도 잘 쓰려고요\n\n근데 유통기한 25년 11월 뭐죠? ㅎㅎ 양심 없네\n보통 박스에 개봉방지 스티커를 상자 열리는 쪽에 붙여주고 제품엔 씰 다 붙어있던데 크리니크 립글로스는 씰도 안 붙어있고 상자에 스티커도 개봉 방지용으로 붙어있지 않았어요   유통기한도 얼마 안남고  \n개욵치 않지만 민감하진 않은 부분이라 냥 씁니다\n일 똑 바로 하쇼",
    "text11": "푸른기 많은 자주빛이에요 플럼이나 버건디와는 많이 달라요\n푸른기 잘 받는 겨쿨 강추합니다",
    "text12": "겨쿨로 알고 있어서 구매했는데 여름뮤트라 아마 조금씩만 사용할 것 같아요. 많이 꾸덕끈적한 제형이고",
    "text13": "완전 쫀쫀 쫀득 제형입니다\n겨쿨로 생각하고 살아서 구매했는데 얼마 전에 퍼스널컬러 검사 받으니 여름뮤트네오 ㅠㅠ 베이스립 깔고 써야겠어요",
    "text14": "착색이 없어서 지속력은 짧다규 느꺼지는데 진짜 색이 세상 너무 너~~무 이뻐오",
    "text15": "착색럭은 없은디 겨쿨 브라이트 핵추천 진쯔 이거 절대 단정ㄷ며누안담 같이 잇던 친구들 저 바른거보고 4명 다 감탄함",
    "text16": "너무 잘쓰고있는 색상이예요. 크리니크 립글로스는 아주 옛날부터 쓰고있어서 믿고써요",
    "text17": "요즘 촉촉립 많이 나오는데 이것만큼 촉촉 오래유지 되고 발색 진한게 업서용 쿨톤은 무적권 이거에여",
    "text18": "색 발색이 장말 예쁘고 좋아요 \n닦으면 착색없고 \n바르면 글로시해서 촉촉합니다",
    "text19": "베이스로 촉촉립 깔고 포인트로 이거 발라주면 다들 뭐 발랐녀고 물오바요 개꿀",
    "text20": "베이스립으로 촉촉한 거 1차로 깔고 안에다 이거 바르면 진짜 개이뻐요 다들 뭐 발랐냐고 물어봄 진짜",
    "text21": "여름쿨톤이신 엄마께서 이런 색들을 좋아하시는데 올영 간 김에 좋은거 쓰시라고 사 드렸습니다~\n\n테스트 했을때 립글로스 같은 제형이 춥고 건조한 겨울에 촉촉하게 쓰기 좋을거 같아요!",
    "text22": "색상은 너무 퍼플이 강해요 ㅠㅠ 착색도 심한편이구.....",
    "text23": "로즈워터사고 맘에들어서 벨루어색도 사봤는데 너무 보라색이에요ㅠㅠ"
  }
]