[
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 볼륨 립 플럼퍼 3.8g 9종 (투명/컬러)",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018536227ko.jpg?l=ko",
    "review_name": "라이트 (투명)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185362",
    "text1": "입술 특히 윗입술 얇은 편이라서 처음 사용해봤어요. \n겁먹었는데 확실히 라이트라서 써볼만하네요.\n은은하게 펌핑되고 주름이 좀 채워지는 덜보이긴합니다.\n맥시도 한번 써보고 싶네오 ! \n투명이라서 레이어링 하기도 좋네요. \n아워글래스 글로시밤이랑 쓰면 조합이 아주 좋아오 ㅎㅎ\n필러맞고 싶은 분들 한번 이거 도전해보세요 :)",
    "text2": "플럼퍼 처음 써봐서 투명 라이트로 구매했는데요. 다음번엔 더 강한거 구매해서 써도 될 것 같아요. 확실히 립 플럼핑된게 이뻐 보이긴 하네요. 근데 지속력 짧은것 같아요.",
    "text3": "처음쓰면 라이트로 도전해보는게 날 것 같아서 구매해봤어요. 지속력은 제 기준 짧은 느낌인데..확실히 바르고 나면 효과가 있는것 같습니다.\n\n근데 구매하고 나서 손이 잘 안가네요..ㅎ",
    "text4": "플럼퍼 효과 있어서 좋은데 지속력이 너무 짧은 게 아쉬워요 그래도 효과가 있어서 계속 발라주면서 다니고 있어용",
    "text5": "크기 비교해보라고 버즈랑 같이 찍어 올렸구요. 원래는 컬러 있는거 덧바르는 용으로 사고 싶었는데 초보자는 라이트가 낫다해서 이걸로 주문해봤어요.\n\n양조절해서 잘 발라줘야 할 것 같아요. 처음엔 뭐지 했는데 시간 지나니 입술 조금 따갑더라구요.",
    "text6": "매장에서 발라보고 효과 괜찮길래 구매했습니다. 저는 립 플럼퍼를 처음 구매해보는거라 그런지 라이트 버젼이 맞더라구요. 사용하다가 나중에 더 효과있는걸로 구매할 예정이구요. \n\n립바르고 발라주면 진짜 입술이 화해지면서 플럼핑 효과가 있어요. 근데 지속력은 짧은듯",
    "text7": "생각보다 많이 아프지 않았고, 적당한 아픔이었어요!! 광택 대박임!! 완전 탕후루립!! 다만 지속력은 조금 아쉽긔",
    "text8": "장점 : 가장 깨끗한데 투명하게 예쁘게 올라감, 단점 : 가격, 결론 : 세일 많이 할 때 사세요 ! 제품력은 좋아요. 막 이상한 펄 같은 거 들어 있는 거 안 좋아해서 만족. 적당히 화함.",
    "text9": "저 파우치에 넣어놨다가 살짝 열려버려서 다 끈적해 졌어요ㅠㅠㅠ 근데 진짜로 입술이 뽝!! 커지는 건 아니고 잔주름이 펴지는 정도…? 그리고 플럼퍼지만 저는 그냥 광내는 용도로 써욥 ㅎㅎ 은근 자연스러워서 좋았어요",
    "text10": "자연스럽게 도톰해지고 입술 주름이 펴져서 넘 좋아요 샹각보다 너무 만족합니다",
    "text11": "입술이 좀 많이 ㅎ화하긴한데 매트립 바르고 위에다가 바르면 너무 이뻐요 하나씩은 구매하길 추천합니단",
    "text12": "플럼핑 되는 지도 모르겠고 립도 다 지워지고... 세 번 쓰고 처박아둠",
    "text13": "색깔도 이쁘고 잘 구매한거 같아요\n다음에는 다른색도 구매해볼께요",
    "text14": "아파요 아파 \n따가워요ㅠ\n입술 좀 커져요 신기해요…\n짱‘ㅜㅜ",
    "text15": "배송빠르고 상품도 마음에 들어요 할인하면 재구매 할 거 같은제품이에요 :)",
    "text16": "입술 각질 싹 눌러주는데 펌핑잘돼요 다만 점 매움 ㅎ후ㅜㅜ 그래도 만족해요",
    "text17": "바르면 약간 입에 청양고추 바른 느낌이예요ㅎㅎ 근데 막 엄청 아프다 정도는 아니구 오호 후끈후끈한데? 정도예요! 그렇다고 입술이 따뜻해지는건 아니구여ㅎㅎ 근데 바르고 10분?20분? 뒤에는 효과가 사라지는 것 같아요ㅠㅠ 저는 체감상.. 입술이 막 필러 맞은 것처럼 두터워지는 않는 것 같아요.. 입술이 더 두꺼워지고싶다? 하시는 분들은 더 강력한 걸로 사시는걸 추천드려요!! 이건 라이트라 데일리용으로는 좋아요~~",
    "text18": "플럼퍼는 처음이라서 고민하다가 샀는데 막 엄청 맵다까지는 아니고 그냥 화한 느낌이 살짝나는거 같아요 사실 입술이 커진다는건 잘 모르겠는데 바닐라코 틴트랑 같이 쓰고 있어요 잘 안닦으면 틴트색이 플럼퍼 안에 들어가서 좀 이상해짐…ㅋㅋㅋ",
    "text19": "음 너무 아프기만 하고 효과는 솔직히 잘 모르겠어요 ㅜ 뭔가 처박템 삘",
    "text20": "이거를 바르고 립제품들을 바르거나 립 제품 바르고 브러쉬로 이거 바르면 너무 플럼핑 잘되어서 립이 두툼해보여요~~♡♡",
    "text21": "플럼핑 완전 잘돼여 바닐라코가 최고인듯.. 따가울정도에요ㅠㅠ",
    "text22": "라이트라서 많이 안 아프네용 멘톨성분 있는 립밤 발랐을때랑 느낌 비슷해요 ! 주름 펴지네요!! 매트 립 바르고 광 내고 싶울 때도 사용해요",
    "text23": "일단 틴트 바르고 광이 금방 사라지는게 아쉬워서 립글로즈 구매하려고 고민하다가 딱 제가 원하는 펄 없는 투명광인 제품을 발견하여 구입했는데 정말 맘에 들어여~!",
    "text24": "플럼핑 정도가 미쳤어요. 이거 중독될 것 같아요..\n\n처음 사용해보는거라소 너무 강한거하면 못 버티고 안 쓰게될까봐 초보자용으로 구매했어요. \n초보자용도 입술이 민감한 편이라면 꽤 많이 따꼼거립니다. \n\n하지만 플럼핑 효과 제대로이구요. \n\n립 색깔을 먼저 바르고 그 위에 올리는거라 도 사용하기 좋아요",
    "text25": "🩵 입술주름이 신경쓰여서 사본거였는데 손이 잘 안가요ㅠ\n🩵 매운 느낌보다는 화한 느낌? 그래서 발라주고 선풍기로 열감내려주는데 제가 생각한 효과는 없어서 안쓰게 돼요ㅠ",
    "text26": "생각보다 그렇~게 아프진 않아요 그냥 매운거 먹었을때 느낌? 립스틱같은거 바르고 이거올려주면 광이~~",
    "text27": "세일할때 미리 사뒀습니다 연휴일때 끼면 배송 늦어질듯해서요:) 너무맘에드네욯ㅎ",
    "text28": "🩵 음,,, 되게 애매하기는 한데 후기보고서는 무서워서 라이트로 샀는데 그래도 매워요ㅎ\n🩵 이게 매운거 먹었을때 매운 느낌! 이거보다는 화한? 입술이 불타는 느낌?\n🩵 불타는 느낌에 비해서 입술 도톰한거는 못 느껴서 사실 아쉬워요ㅜㅜ",
    "text29": "입에 민트?박하? 아무튼 그런거 때려박은 느낌이긴 한데\n나름 쓰다보면 적응이 되기는 하더라구요..\n효과도 짧은 시간에 빠르게 나타나구요.\n다만 자칫 잘못해서 입안에 들어간다? 지옥이예요\n진짜 맛없는 걸 넘어서서 불쾌하고 화가 납니다.\n바르는 동안은 조심하기길 바래요..",
    "text30": "아픈긴한데 효과가 좋아서 멈출 슈 없어요… 필러 또 안맞아두대서 조아요",
    "text31": "뭔가 화항 느낌이 있ㄴ는대 막 아픈 정돈 아니고 버틸 수 ㅇㅇㅇ",
    "text32": "아니 다 좋은데 넘 비싸유 근데 케이스는 이쁘네요 막 커지진 않구 예뻐져요",
    "text33": "너무 맵지도 않고 안 맵지도 않고 그냥 그래서 효과도 그냥 그럼.. 필러 대용으로 사용하는 건 말도 안 되구요, 애초부터 입술이 좀 두꺼운 사람들이 써야 주름이라도 펴지는 효과가 있을 듯합니다. 저처럼 입술 얇은 분들은 효과 전혀 없을 거예요. ,,,",
    "text34": "입 보톡스가 필요 없네요. 만원대로 이런 입술을 갖을 수 있어 행복합니다. 살짝만 찍어서 전체 발라도 마라탕 6단계 먹은 듯 아파요. 박하향은 많이 안나서 다른 성분으로 자극하는 것 같아요. 화한 지속력은 다른 플럼퍼에 비해 길어서 좋아욧. 쫀쫀한 타입이라 흐르지 않고 오래 지속 됩니다.",
    "text35": "많이 끈적이지 않고 매트립 바르고 위에 발라주면 입술이 탕후루같아요",
    "text36": "바닐라코 플럼퍼 미쳣음 너무 아파 이정도는 되ㅑ지 플럼퍼라고 할수잇다고생각합니다",
    "text37": "이거 진짜 겁나 따갑거든여? 긍데 효과가 조금 밖에 옶는거 같아서 아쉽",
    "text38": "전 입술이 두꺼운 편이라 굳이 큰 플럼핑효과를 바라진 않고, 글로스의 기능을 원해서 샀어요. 요즈 글로스들이 자꾸 물처럼 흐르는 제형이라 시간이 지나면 입술옆으오 흐를때가 많은데, 이제품은 가볍게 광택만 내주어서••흐를 일이 없어수 너무 좋아요!",
    "text39": "한밤 배송받자 아침 메이컵에 바로 사용해 봤어요\n리뷰들에 다들 난리(?)라 대체 얼마나 아픈지 그 고통(?)의 시간은 얼마나 지속되는지 타이머로 체크 시작^^\n흠.. 20분쯤 지나면 그냥저냥 오리지널 민트를 얹은 듯한 느낌만 남고 그 상태가 10여 분을 더 가네요\n근데 라이트라 그런지 크게 플럼프 효과는 못 느꼈어요 ( 육안으로는 확인불가.. )\n닦아내고서 립을 발라주긴 했는데 입술이 부풀어 오른다기보다 그냥 매운 걸 먹은 후의 붉어진 립 느낌이랄까..\n라이트는 겁먹을 만큼은 아니니 맥스, 도전해 보고 싶네요ㅋ\n그건 효과가 있겠죠..?:)",
    "text40": "바코 플럼퍼 궁금했는데 기존부터 있었던 맥시는 너~~무 아프다고 유명하길래 엄두가 안났었고, 라이트 출시됐다고 보긴 했는데 런칭때 사려다가 놓쳐서 올영세일때 구매해봤어요👀\n\n우선 아픔의 정도는 1-10으로 따지면.. 4 정도...? 막 와 아프다 이런건 아니고 마라탕 입술에 문댄것같은.. 그런 얼얼함인데 기존에 사용해본 플럼핑 효과 있었던 제품들이랑 느낌이 너무 달라서 놀랐어요 ㅋㅋ 기존에 쓰던 제품들은 좀 많이 시원+살짝 화한 느낌이었는데 이건 얼얼함^^.. 피부도 예민하지만 입술도 잘 트고 그래서 걱정 많이했는데 맥시 샀으면 정말 큰일날뻔;;\n\n효과는 어떤지 잘 감이 안왔는데 쌩얼일때 입술 사진이랑 보니 주름도 펴지고 살짝 도톰해져보이긴 하네요! 촉촉립 바를때 덧바르기 좋을거같고 탱글한 느낌도 더해져서 좋아요. 얼얼한 아픔은 막 아파!! 이런거보단 기분 나쁜 느낌이지만 익숙해지겠죠 ㅎㅎ 플럼퍼 초보자분들에게는 추천합니다🤗",
    "text41": "발림성 좋고 촉촉한데 지속력이 그렇게 길지는 않아서 아쉬워요",
    "text42": "입술에 발랐을 때 조금 화하고 따가운 느낌이 들어요\n라이트 버전이라서 강하게 따갑거나 하지는 않아요\n입술이 촉촉해 보입니다👍👍",
    "text43": "광택이 좋고 플럼퍼 효과는 라이트해요 대신 광택이 넘 예쁨! 좋은 립글로우임",
    "text44": "내가 도랏나왜 안아프지..?\n늠.. 별로 안아파서 당황했음\n고수용은 아닌듯.. \n엄청 아프다고 했는데 괜찮음\n입술이 통통해지긴함",
    "text45": "아프다는 댓글 많이 보이지만 하나도 안 아파요 ㅠㅠ 그냥 화한 정도? 그래서 그냥 평소에 쓸 수 있을거 같아여",
    "text46": "와 ㅋㅋㅋ 입술이 화하긴한데 근데 기분나쁜 화함은 아님!! 일단 지속력 미쳣고 입술 촉촉하니 엄청 오래가요 굿굿",
    "text47": "제가 입술이 얇은 편이라서 립 플럼퍼 많이 써봤는데 이게 진짜 아프고 효과가 좋다고해서 이번에 사봤는데 처음 발랐을때는 뭐야 하나도 안 아픈데..? 했는데 시간이 지나니까 진짜 아파서 놀랐어요! 그리고 효과 진짜 대박이에요!! 다 쓰면 진짜 무조건 또 살거에요!!",
    "text48": "예전에 친구가 바닐라코 플럼퍼 쓰는거 써봤다가 엄청 따가웠던게 생각나서 똑같은 걸로 사고싶었는데 제가 산건 약한거더라구여 ㅠㅠㅠ 그래서 그런지 플럼핑 효과가 엄청 세게 보이진않아요 근데 바르면 완전 제 입술이 유리알 처럼 보여서 자주 발라용",
    "text49": "평소에 오버립+촉촉한 립메이크업을 자주 하는데 뭔가 좀 더 통통한 입술을 만들고 싶어서 사봤어요. 처음엔 좀 따가운데 쓰다보면 적응 돼서 크게 안 따갑고 립 바르고 위에 살짝 올려주면 시간 좀 지나면 완전 통통한 탕후루립 돼 있어서 마음에 들어요. 립 플럼퍼 입문용으로 강추합니다.",
    "text50": "라이트인데도 플럼핑 효과가 있는편이에요‘! 전 만족하명서 쓰고있내요옹",
    "text51": "가장 낮은 단계 샀는데도 저한텐 좀 따갑…ㅎ 근데 효괴가 젛아서 걍 참고 써요ㅎ",
    "text52": "솔ㄷ직히 효과 있는지 없는지 모르겟아요 조금 따갑디만하고 효과는 없우어",
    "text53": "플럼퍼 입문템. 바르고 한 1분뒤?에 화한 느낌이 오는데 그마저도 쎄진 않음 가장 큰 문제점은 용기를 눕혀놓으면 그냥 줄줄샌다는거… 립제품은 갖고 다니는 편인데 파우치에 다 묻음… 재구매는 안할듯",
    "text54": "틴트 바르기 전에 발라두면 입술 주름 펴져서 좋음 많이 안 아파서 참을만함",
    "text55": "입술 촉촉해보여서 좋아요.\n플럼핑기능은 잘 모르겠어욬\n용기가 바꼈는데 이번껀 안 셌으면 좋겠어요\n구버전은 셉니다 ㅠ\n투명이다 보니 입술 색깔이 안에 저렇게 남아요",
    "text56": "별로 아프지도 않고 립글로즈처럼 예쁜 광도 돌아서 요즘 가장 많이 쓰고있어요",
    "text57": "너무 많이 아프진 않아서 딱 버틸만한 정도였어요. 으음..물파스를 입술에 바른 느낌이랄까? 아, 맛은 조금 매웠어요!! 플러핑도 자연스럽고 예쁘게 되는 것같습니다~~",
    "text58": "맥시 사용하다가 3/2 남기고 버렸나… 자극이 강하다보니 손이 잘 안가더라구요 ㅠㅠ 이후에 급 탕후루 광택이 땡겨서 라이트 구매 ! 훨씬 사용감이 좋아 자주 쓰게됩니다",
    "text59": "플럼핑 지대루 이쁜데 요즘은 잘 안씀 많이 아프다고 난리던데 걍 아픔 그냥 그럽 오바떨정도는 아닌듯융",
    "text60": "올리브영에서 빤짝이 없능거 찾다가 이거 찾게됐는데 좋은것같아서 시켰어요! 촉촉하고 화해요~ 좋아여",
    "text61": "다른 지점에서 맥시를 발라보고 너무 화끈해서 라이트로 샀는데 약간 끈적임은 있어도 플럼핑 효과가 있어서 참고 바를 수 있겠어요~~",
    "text62": "입술 화해지고 살짝 도톰해지는 느낌이 좋아요\n근데 생각보다 지속력은 오래가지 않고 투명이다 보니 팁을 계속 닦아줘야해서 귀찮아요\n다음번에는 색있는 플럼퍼 사야겠어요",
    "text63": "기본은 너무 따가워서.. ㅋㅋ 불닭 한사바리 한 입술이 되길래 라이트로 구매했어요! 효과는 쏘쏘.. 한데 안 한 것보단..~ 하면서 쓰는 중이예요",
    "text64": "입술 상태가 안 좋아서 윗입술에만 써봤능데 라이트인데도 은근히 화하더라구요 무섭... 그래도.!!! 입술 멀쩡할 때 써보고 한달후기 남기겠습니다",
    "text65": "매장에서 테스트 해보고 산 건데 매운맛(강)은 진짜 매움의 고통을 잘 참고 즐기는 분들께만 추천드립니다. 참을 수 있을 정도의 매움이 아니라서 죽는 줄 알았어요ㅋ ㅋ ㅋ ㅋ\n매운맛(약) 도 매운데 참을 수 있을 정도의 매움과 적당한 플럼퍼 효과가 좋다 생각합니다. 립 마무리 후 바르면 볼륨감과 매끈한 광택이 살아나서 좋아요.\n끈적임은 있지만 어느정도 흡수되면 괜찮은 정도의 끈적임.\n아쉬운 건 제품 그대로 쓰면 입술 각질이나 색이 본품에 들어가서 위생이 걱정돼고 조금씩 용기에서 액체가 새요.",
    "text66": "라이트, 맥시 둘 다 구매했습니다.\n\n큰 차이점은 발랐을때의 느낌입니다.\n시원하거나 뒤지게 아프거나 ;) ! 와우\n\n둘 다 맨 입술에 발라보았습니다.\n\n\n라이트는 마치 박하사탕 먹은 후 같은 시원한 느낌입니다. 안아파요. 데일리로 확정입니다.\n\n맥시는 이정도일줄은 몰랐어요. 100마리의 작은 먼지들이 손이 있다면 그 작은 손가락으로 입술을 꼬집는 느낌입니다. 실제로 시간을 재진 않았는데 5분~10분간 아픔이 지속되는 것 같아요. 전 눈물은 안났는데, 눈물난 후기들이 이해가 갑니다. 많이 아픈만큼 통증을 유발해서 그런지 입술 뻠삥 들어갑니다. 근데 이걸 하루에 최대 몇번을 느낄 수 있을지 의문입니다. 매일 매번 바르는 그대가 영웅이에요 ! (*살짝 혀로 낼름해봤는데 매운끼가 있어요.(?))\n\n둘다 끈적임은 그닥 없어요. 겉돌지 않습니다.\n광택나는 것도 똑같습니다. 예쁩니다.\n\n+궁금해서, 리뷰 수정하면서 맥시 다시 덧발라봤는데, 감각을 잃은걸까요? 안아프네요? 시간차 공격이 있을까요?.. 라는 찰나 반응이 오는데, 처음 발랐을때와 달리 크게 아프진 않네요.\n\n아무튼 한달 리뷰로 돌아오겠습니다.",
    "text67": "별로예요...🥺 간질간질하고 뜨끔따끔한 그닥 좋지않은 느낌이 20분 정도 지속되는데 그걸 참아낸 결과는 생각보다 별 차이가 없었어요 그렇다고 맥시를 살 생각은 없읍니다 플럼핑되는 느낌을 즐기는 사람이면 몰라도 저는 그냥 립글로스 쓸래요...",
    "text68": "오 이거 한번 써보고싶다 생각하다가 이번 올영세일기간이라 구매해봤어요 워낙 맵다고 들었는데 초보자용으로 나와서 쫄보라 초보자용 라이트로 구매했습니다 방금 막 처음으로 써봤는데 조금 입술이 화끈화끈함이 있고 주름이 확 펴지진않았지만 어느정도 입술이 오동통해졌어요 좀더 확실한 효과를 보고싶으신 분들은 초보자용말고 찐매움으로 사셔야할듯 하네요~그치만 전 이걸로 만족할랍니다ㅎ익숙해져봐야겠어요",
    "text69": "막 엄청 따갑진 않음.. 근데 바르고 지워내기 넘 귀찮아요 끈덕함",
    "text70": "바르자마자 엄청 따갑고 뜨거운데 부은건지는 잘모르겟어요ㅠ",
    "text71": "기분이 좋은 화함이 아니네요..아팠어요 ㅜㅜ 별로인듯 버렸어요",
    "text72": "유튜브에서 보던거만큼 오바스럽게 아프진 않구요 걍 매운거 먹고 입술 후끈한 정도예요 효과는 확실해서 조아용ㅎㅎ",
    "text73": "바르고 나면 입술이 탕후루광처럼 예뻐보이게 만들어줘요 좋아여",
    "text74": "다들 플럼퍼는 바닐라코가 제일이라고 해서 사용해봤는데\n제가 둔한건지 엄청 화하고 그러진 않았어요!\n근데 효과는 좋아요~!!\n립 다 바르고 마지막에 쓱쓱 해주는데\n광이 넘 좋네유ㅠ",
    "text75": "입술이 얇아서 립 라이너도 사용해봤지만\n초보자분들이 사용하기엔 좀 어려운? \n그래서 바닐라코 플럼퍼가 유명해서 테스터로\n라이트 사용해봤어요\n너무 아프다는 후기가 많아서요.\n\n라이트는 기존 거 보다는 약한 강도여서\n버틸만 했고\n엄청 아프고 맵다 느낌은 없었어요\n\n평소에 컬러그램 꿀로스를 잘 발라서 내성이\n생겼는지도 모르겠네요!\n\n아침에 나가기 전\n바르고 통통해지면 딘토를 발라주는데\n정말 글로시하고 이뻐요\n\n맥시도 구매해보려고 해요!",
    "text76": "맥시는 겁나서 라이트로 구매했어요!\n적당히 플럼핑 효과 있어서 조아용",
    "text77": "립 플럼퍼를 처음 사용하는거라 라이트 버전으로 구매했어요! 라이트라 효과가 눈에 띄게 나타나진 않지만 아직은 라이트도 입술이 아파서 라이트로 만족중입니다!",
    "text78": "립 플럼퍼를 처음 사용해보는거라 초보자용으로 구매했어요! 초보자 용이라 다른 립제품에 플럼퍼 효과기 있는거 같은 세기일줄 알았는데 그것보다는 더 쎄요!",
    "text79": "플럼버가 필요했는데 발색력도 좋고 촉촉한 립메이크업이 가능해서 저는 만족했습니다",
    "text80": "싸한 느낌도 나고 입술도 생생한 느낌이 나서 구매해봤어요 만족하고 있어요",
    "text81": "이쁘긴한데\n뚜껑주위가 너무더러워지네요\n늘사용하고나면 뚜껑주위를 닦아줘야지\n\n것빼고는좋아요",
    "text82": "전에구매했던제품이 자꾸 새서 다른브랜드로 재구매했어요 않새면좋겠네요",
    "text83": "와 이거 뭔가요 ㅌㅋ쿠ㅜ 라이트도 엄청 매운데 ㅠ\n맥시는 다들 어케 쓰세요..? 바르자마자 입술 주름 싹 펴지는 게 신기해서 중독될 것 같아요..",
    "text84": "첫인상이 안좋았던거에 비해 몇번 더 써보니 나쁘지 않기는 한데... 작년 12월에 사서 지금까지 총 3번 썼나?? 그닥 손이 자주 가지는 않네요... 예...",
    "text85": "플럼퍼 사용은 처음이라 라이트로 구매\n립 사용 전/후로 발라봤는데\n자극이 오기까지 시간은 좀 걸리고\n전 볼륨효과는 거의없었어요\n그냥 따가운 투명 글로스 바른 느낌이예요\n실리콘팁인건 좋음",
    "text86": "플럼퍼 효과는 필러넣어서 잘 모르겠는데 광택이 오래안가서 금방 매트해져요ㅜㅡㄴ\n다른 립위에 광택막 씌우려고 샀는데 그 효과는 별로에요.",
    "text87": "화하긴 한데 아주 잠깐만 화해요.\n광이 오래가지도 않고 금방 매트해져서 특별한 매력을 못느끼겠어요.",
    "text88": "생각보다는 립플럼퍼 역활로는 아쉬워요\n그냥 립오일로 생각하고 쓰고 있어요",
    "text89": "라이트가 딱 화함도 좋고 플럼핑 효과도 좋은거 같아요 투명이라 아무립에나 발라도 예뻐요",
    "text90": "맥시도 저는 괜찮았는데 맥시를 바르면 입술이 넘 붉어져서 라이트로 샀습니다. 라이트도 플럼핑 효과는 꽤 괜찮아요. 그냥 투명이라 마음에 드는 립제품 바른 뒤 글로스 효과도 줄 목적으로 바르고 있어요. 재구매할 것 같아요.",
    "text91": "립플럼퍼 효가가 들어있는 틴트만 써봐서 처음 써보는데 완전 따갑…습니더ㅎㅎ 그치만 효과는 구웃~!",
    "text92": "발림성이 애매했던 제품인거 같아서 아쉬워요 타사 플럼퍼는 부드럽게 발리는 제형인데 바닐라코 제형은 끈적하게 약간 찝찝?하다고 느꼈어요 그래도 플럼핑 효과도 꽤 있어요 저는 제일 약한 단계를 구매했는데 이거 다 쓰면 맥시? 단계도 써보려구요 플럼핑 효과가 맘에 들어서ㅠ 제형감은 아쉬워도 계속 손이 가는 제품!",
    "text93": "발림성:꾸덕했습니다.\n화함:이거는 처음 발랐을 때 아.맵다 이런 느낌이었고 불닭 먹은 정도는 아니고 신라면 순한맛 단계? 익숙해지면 괜찮아요.\n대용성:립밤이 없다 귀찮으면 바르기 좋습니다. 데일리로도요.\n광택:물만 먹지 않으면 오래 갑니다. 광택 원하는 분들 텀블러에 빨대 꽂혀있는걸로 마시면 오래가요.",
    "text94": "제형:끈적여요 약간 투명 올리고당이랑 꿀 같음.꾸덕해요\n광택:선생님이 바세린 발랐다고 할 정도? 처음에는 광택이 있다가 물 먹으면 없어지더라구요.\n바르는 방법:틴트를 바르고 위에 발라줍니다.\n지속력:물 마시면 없어지는? 거의 2시간에서 3시간 안 마시면 6시간 갔어요\n따가움:맥시보다는 덜했는데 많이 바르면 좀 화해요 아플 정도 x\n발림성:꾸덕하고 좋아요 끈적임이 있는데 거슬림은 x",
    "text95": "맥시 한 번 써보고 효과 만점이지만 초보자한테 아프고 팅팅 부어서 라이트로 구매했어요. 라이트는 따끔한 정도지만 효과도 있습니다👍🏻👍🏻 입술에 광이 돌고 맑아보입니다.\n근데 한 번 떨어뜨리니 분리되 당황스러워 각을 맞출 생각 못하고 막 끼웠더니 한동안 많이 흘러서 끈적거렸어요 ㅎㅎ 그래서 다시 분리하고 끼웠더니 원상복구됐습니당.",
    "text96": "좋아요 .ㅡ..많이 맵지만 그래도 강력하게 효과가 나와서 ㅋㅋ",
    "text97": "아진짜 샏너무예쁘고좋아요 화한정도도 딱 적당해서 엄청 좋아요",
    "text98": "술먹고 떨궈서 뚜껑 날려먹음 ㅜㅜ 하지만 정말정말 맘에 드는 제품 또 재구매할거",
    "text99": "용기가 투명해서 예쁘네요! \n근데 그건 그거고 효과는 별로 없어요ㅠㅠ\n듬뿍 두텁게 발라줬는데도요...\n그냥 은은하게 불쾌한 립글로스를 산 것 같아요ㅠ\n그냥 맥시를 샀어야했나... \n뭐 안 바른 거 보단 조금은 낫겠죠?",
    "text100": "립플럼퍼 써보고 싶어서 약한거로 한번 사봤습니다 매운거 먹었을때 화한느낌으로 아프진않아요 플럼핑은 아주 살짝되나?이런느낌으로 오고 그냥 촉촉하게 만드는용으로 더쓰는것같아요",
    "text101": "하나도 안 아픕니다 잘못 샀나 싶었어요 아주 조금 두까워지긴 하지만 남들은 모를 정도입니다",
    "text102": "이거 동생이 쓰는거 보고 따라 써봤는데 완전 맘에 들어요 ㅎㅎ 진짜 입술필러 맞을까 고민중이였는데 안사도 두툼해지는 제품이 있는데 그래서 입술필러는 담에 맞구 전 이걸로도 완전 만족중이예욤",
    "text103": "이거 올리고 한 5분있다가 휴지로 닦으면 진짜 입술 명란젓돼용 개졸아용",
    "text104": "또 사야돼또사야돼 또사야돼 립바르기전에 무조건 바르고있다가 립 바름 진짜 개꿀템",
    "text105": "너무 좋아요! 적당한 플럼핑감에 탱글해보이는 립 표현까지!",
    "text106": "일단 유튜브에서 엄청아프다하는데 전하나도안아팟어여\n그냥진짜 참을만한정도? ㅋㅋㅋㅋ그리고 지속시간길지않아요ㅠㅠ",
    "text107": "처음에 바를 때는 살짝 따가운? 그런 느낌이 있는데 바르다 보고 익숙해지니 괜찮아요!",
    "text108": "엄청 촉촉하고 플럼핑 되는 효과라 좋아요 다음에도 구입할게요~",
    "text109": "바르고 30 분정도는 입술이 엄청 화하고 입 안까지 화해요 ㅎㅎ 근데 입술 필러 맞은거 같이 이뻐져요",
    "text110": "플럼핑 효과 기대했는데\n화하기만 하고 생각보다 효과 없어요ㅋㅋㅋ\n너무 기대했나봐요",
    "text111": "립플럼퍼 치고 효과는 별로 없긴 하지만.. 그냥 틴트 위에 바르는 립글로스?? 처럼 쓰고 있어여 많이 바르면 진짜 화해여",
    "text112": "맥시 계열이 후기에 맵다고 해가지고\n라이트먼저 써보고 도전해보려고 샀어요!\n발림성은 팁이 실리콘으로 되어있어서 고루 잘 발리고 \n따가운것도 없어요!살짝 상쾌한 정도??\n근데 좀지나니깐 오동통하게 올라와요!\n립에 어떤 시술도 하지 않은 입술에\n틴트바르고 라이트 바른 모습입니다ㅎㅎ",
    "text113": "무펄 투명 글로스 사려 했는데 저희 지역 올영에서 파는 투명 글로스는 펄 들어있거나 립 플럼퍼만 있더라고요••• 그래서 그냥 이거 샀어요. 리뷰보니 맥시가 엄청 아프다길래 호기심 생겨서 발라봤는데 아픈 거 잘 참는 저도 맥시는 진짜 입술을 찢고 불닭볶음면 소스 들이부은것처럼 너무 아파서 바른지 5분도 안 돼서 닦아냈습니다••• 근데 이건 아프지 않고 살짝 화한 느낌만 들어서 좋네요!",
    "text114": "립플럼퍼는 바닐라코가 유명하다던데 왜 유명한지 알겠어요 정말 플럼핑 효과 잇고 너무 맵지도 않아서 저는 그냥 글로스마냥 발라주고잇어요 계속 바르다보면 아픈것도 둔해짐ㅋㅋ 저는 만족해서 맥시 삿다가 넘 아파서 당근으로 팔고 립오일도 구매함!\n바닐라코 글로스 넘 만족 재구매 할예정임~!",
    "text115": "저는 효과를  너무 기대했지만 효과는 딱히 없었던 거 같은 느낌이 들어요",
    "text116": "그냥 아주 살짝 매운 소스 바른 느낌?\n플럼핑이 되는 .. 것 같은 느낌은 모르겠고 걍 촉촉 반딱반딱 립글로스 바른 것 같아요",
    "text117": "제가 생각했던 거 보다는 플럼핑이 잘 되지 않았고ㅠ 지속력도 짧았어요 너무 아쉬운 제품인 거 같아요",
    "text118": "너무 촉촉하고 립펌프도 잘 되서 너무 좋고,생각 보다 너무 잘 써서 한번 서 살듯요 !?",
    "text119": "립 플럼퍼는 처음이라 일단 라이트로 사봤는데 뭔가 살짝 입술이 탱글해진 느낌,,? 좀 애매해서 곧 맥시로 구매하려고 합니당 ^-^ 라이트도 살짝 화한 느낌이 있긴 한데 그렇게 아프지는 않아요!",
    "text120": "수분이 너무 잘 돼서 입술이 촉촉해졌어요. 꼭 사세요. 가격은 조금 사 가지만 그만큼에 가치가 있어요.!!",
    "text121": "음 릅플럼버 처음 사용해봤는데 후기보고 라이트로 구매했어요 처음에 정말 따갑더라구요 근데 완전 견딜만한 상태이고 그래서 그런지 제가 생각한만큼 효과가 나타나지 않아 조오금 실망했습니당,,ㅠㅠ",
    "text122": "2호는 너무 화하다못해 따갑고 아파서 1호 샀는데 이것도 입술 약한 저한테는 너무 화해요ㅜ 1호만으로도 유리알 광택 충분히 납니다!! 화하기만하구 플럼핑되는건 딱히 잘 모르겠어요 주름이 좀 펴진거같긴 하고...?",
    "text123": "제가 잘못사서 쌘걸 사고싶었는데 첫번째거로 샀어용... 손은 잘 안가용... 나중에 두번째꺼로 살거에용.",
    "text124": "맥시? 는 너무 매워서 데일리로 바를거라 라이트로 구매했는데 라이트는 확실히 약하네요 중간이 더 있었으면 좋겠습니당",
    "text125": "진짜 물같은입술 하고싶은사람들 이거 강추 입술이 좀 얇아서 이거 삿는데 별루 안두꺼워지는 느낌..? 약한블럼퍼 사용하기 싫으신분들 투명말고 핑크색? 그거 사세용 케이스이뿜",
    "text126": "저 바닐라코애거 이거는 꾸준히 쓰고 있어요ㅜ 너무 이뻐요 ㅎㅎㅎ",
    "text127": "개좋음 입술 주름없어지고 볼륨자체가 다름\n원래도 입술이 얇진 않은데 주름이 있어서 썼는데\n그냥 개좋음 \n다 안닦고 침묻히면 혀가 따가우니까 꼭 휴지로 잘 지우거나 물티슈로 지우세욤..",
    "text128": "잘못 골라서 약한버전은 구매했지만 만족합니다!! 엄청 맵지 않아요!",
    "text129": "플럼핑 잘되는데 너무 아픈 느낌도 아니라 좋아요 지속력도 꽤나 됩니다",
    "text130": "라이트 아니고 맥시는 진짜 완전 매우니 꼭 테스트 해보시길.. 전 라이트로 충분햇어요",
    "text131": "입술이 탱글탱글해집니다\n아주 굿\n별로 아프지도 않아요!\n케이스도 너무 예쁩니다",
    "text132": "플럼퍼를 하나쯤은 갖고 싶어서 구매했는데 넘 이쁜것 ㅎㅎㅎ",
    "text133": "립플럼퍼의 효과를 기대하기보단 그냥 투명 립글로즈 필요하신 분들 사세여",
    "text134": "초보용인데도 좀 아파요.ㅜ\n고수용은 어우 도전 불가에요..",
    "text135": "잘 사용하고 있어요 :) 또 구매할 예정입니다 !!! ㅎㅎㅎ",
    "text136": "여름엔 너무 끈적여서 손이 안갔지만 이제 날씨가 풀렸으니 잘 써볼게용! 효과는 넘 좋아용",
    "text137": "약간 시원한게 아니라 뭔가 기분나쁜 화한 따가움이랄까요.. 약간 아쉽군요",
    "text138": "약간 매운 거 먹고 남아있는 은은한 화끈거림? 인 거 같아요!",
    "text139": "엄마가 시켜달라해서 주문했는데 첨써보는거 리뷰 많이 봤는데 맥시는 너무 강할거같아서 라이트 시켰는데 막 아프진 않구 그냥 살짝 화한정도예욤!!",
    "text140": "바닐라코 플럼퍼 유명해서 맥시는 엄두 안나고 라이트는 한번 써봐도 될거같아서 구입했어요. 우선 맥시는 안써봐서 비교는 안되지만 화한 느낌은 꽤 있고, 플럼핑 효과도 좀 있어요. 막 과하진 않아서 나쁘지 않은거같아요. 근데 요즘 립글로스가 많이 나오다보니 손이 자주가진 않네요 ㅠㅠㅋㅋ",
    "text141": "플럼퍼 입문용으로 좋아요\n\n맥시 써보고 진심 입술 마라탕 100단계 먹은거 마냥 욱신거리고 아픈거에요 근데 효과는 지림 ㅋㅋ 걍 입술이 진짜 통통 해지고 눈물 한방울 나오는 정도 ? \n\n맥시는 데일리로 못쓸거같아서 라이트 썼는데\n맥시를 써보고 라이트를 써서 그런가 효과차이가 좀 남 ..\n라이트를 좀 써보고 맥시를 구매해보시는게 추천 ..\n\n🚨플럼퍼 바르고 걍 맵고 웃겨서 웃다가 잇몸이랑 혀 사망할뻔 .. 웃긴거 보지마셈.. 누군가와 함께 있을때 쓰지마셈 …….",
    "text142": "립플럼퍼 처음 써보는데\n라이트는 따가운 느낌보단 화한 느낌이 들어서 좋았어요! \n따가운 거 못 쓰시는 분이나 림플럼퍼 입문자가 쓰면 좋을 거 같아여! 맥시랑 라이트 둘 다 테스트 해봤는데 맥시는 입술도 같이 빨개지고 따가워서 입문용으로는 라이트 먼저 써보는게 좋을 거 같더라구요ㅠ🥹지속력이나 플럼핑 효과는 맥시보단 좀 떨어지지만 ㅜ 여러번 덧바르면 확실히 더 효과가 있어유!!💕촉촉해서 탕후루립 할 때 쓰기도 좋고 적당한 볼륨감을 원하시는 분들이 쓰면 좋을 거 같아요!!!나름 만족 하면서 쓰는중",
    "text143": "1. 워터틴트 조합용\n워터틴트랑 같이 쓸려고 샀음.\n이전 버전은 정말 너무너무매워서 쓰질못했음.\n라이트는 확실히 사용감이 좋아서 잘쓰는중.\n혹은 그냥 밖에서 입술보습용으로 자주씀.\n\n2. 번짐\n이런류들이 은근 밑바탕 립들을 번지게 하는경우가 있는데 그런게 별로없어서 맘에듬.\n\n.총평\n맥시는 진짜 맵습니다. 라이트 시작하고 가세요.",
    "text144": "다시 나온거 같아 라이트로 구매했는데 라이트라 그런지 화한 느낌 정도네요 버츠비립밤보다 쫌 더 화한정도 ! 아프진 않아요 \n사용감은 좀 꾸덕? 느낌이에요 살짝 끈적해요 \n라이트라 입술주름이 펴져서 통통 해지는 느낌이에요 \n전 원래 필러 맞아있는 입술이라 라이트로 만족해용",
    "text145": "디자인이 이쁘고 바르자마자 바로 자극이 와요\n약한거 샀는데 약한것도 은근 자극이 세요\n시원하기보다는 따가운데 효과는 좋은것같아요",
    "text146": "라이트는 그냥 일반 플럼퍼 그 자체 입니다! 근데 광 진짜 꽤 오래가요..그 한 바르고 나서 한시간 반?정도 지났을 때,은은한 광 도는데 그때 너무 예쁘더라고요😆",
    "text147": "부드럽게 잘 발리고, 촉촉하긴 한데 조금 더 아팠으면 좋을 것 같아요! 악마 버전으로 사볼 생각이에요!\n투명이라 글로시한 느낌은 너무 좋아요!",
    "text148": "입술 주름 펴주기 좋아요 아푸지도 않고 좋은고 같습니당 굿~",
    "text149": "처음 쓸 땐 엄청 마음에 들었는데 맥시 써보고나니 아무 느낌도 안 남.. 그래도 효과는 좋음!",
    "text150": "첨썼을때 화한느낌이 바로 와서 플럼퍼기능이 잘됐는데 쓰다보니까 익숙해졌는지 플럼퍼가 잘 안되네용ㅠㅠ 맥시 사서 써야겠어요",
    "text151": "리뷰대로 펌핑효과는 좋고 지속력은 진짜 짧아요\n통각은 원래 잘참는편이라그런지 저는 괜찮았어요!\n그냥 한번 사본걸로 만족",
    "text152": "플럼퍼 라이트라 그런지 적당히 화한 느낌이라 거부감은 없었고, 듬뿍 바르고 몇분 뒤면 입술이 탱탱해져요 ! 다만 가격에 비해 용량이 조금 아쉽습니다..",
    "text153": "플럼퍼 처음 사봤는데 좋아요!! 많이 통통해지는 건 아닌데, 워낙 입술이 얇아서 바르니까 차오르더라구요 굳굳",
    "text154": "지금까지 써본 립플럼퍼 중 단연코 1등입니다\n입술 터질거같음",
    "text155": "정말 촉촉한데 지속이 별루 안 댐 첨엔 좀 오동통한가 싶더니 똑같아요 첨애만 조음 사진찍기용",
    "text156": "원하던 느낌은 아니라서 안 씁니다 ~ 바르면 입술 좀 아픔 ~!",
    "text157": "투명 말고 색 있는걸로 테스트 했을땐 효과 완전 좋았는데 투명은 조금 약해유ㅜㅜㅠ 그건 좀 아쉬었으ㅓㅁ 그래도 립밤 안발라도 촉촉하고 적당히 플럼핑되서 괜찮을지도?? 근데 좀 끈적기리긴햇움ㅜㅜ",
    "text158": "플럼퍼는 바닐라코가 제일 좋음 화한거 좀만 참으면 입술 두꺼워짐 ㄴㅇㅅ",
    "text159": "[한달사용리뷰] 그 어떤 플럼퍼를 쓸 때보다… 코랑 입을 타고 묘한 감각이 느껴져요 이걸 머라고 설명해야 할 진 모르겠는데 화한..? 플럼핑 되는 그 홧홧한 느낌이 바르지 않은 곳에도 나요… 유독 이 제품을 쓰면 그래요 플럼핑 효과도 사실 잘 모르겠습니다. 차라리 맥시를 쓰면 더 제대로 효과볼 듯 해요",
    "text160": "💄라이트 버전 \n - 저는 그냥 주름만 조금 펴주는 용도였음 좋겠어서 맥시는 안 샀습니다! \n\n아무래도 플럼퍼를 바르게 되면 탕후루 립이 되는데 양 조절 필수.. ⭐️ 많이 바르면 좀 부담스러울 수 있고 아프실 수도 있어요 그래서 주름 피고 싶은 쪽에 톡톡 바르시는게 좋을 것 같습니당\n\n실리콘 팁이라 엄청 잘 발리고, 개인적으로 막 아프진 않아서 자주 바르고 댕길 것 같아요\n\n후 사진은 조명이 주황빛이라 그렇지 바르고 나서 혈색이 돈다는 느낌은 없었어요 학생분들 데일리로 듀 입술 만드시기 좋을듯~!!",
    "text161": "한달 동안 써본 후기는 일단 생각보다 안아파서 그냥 맥시 버전을 사는게 더 나았겠다 싶었어요!(그냥 조금 뜨겁고 매운 라면 먹은 후 느낌?)\n입술이 진짜 예민해서 맥시 못쓸거같다 가 아닌분들이라면 맥시 추천 합니당 근데 각질제거를 잘 해주고 사용하셔야 해요.. 안그러면 팁에 묻어난 각질들이 안에 내용물에까지 들어가서..읍읍..ㅠㅠ 이것만 주의하면서 사용하시면 좋을 거 같아요! 맛은 조금 매워용",
    "text162": "제 생각보다 플럼핑 효과 지속시간이 더더더 짧았어요..ㅠ 다음에는 맥시로 사려구요.. 그냥 립 오일로 쓰는중이에요 ㅎㅎㅎㅎ 그리고 립 오일 바른뒤에 팁을 닦아야 할 거 같아요 반 정도 쓰니까 밑에 입술각질? 이물질이 뭍은게 들어갔는지 탁해제네오 ㅠㅠ",
    "text163": "플럼퍼 처음 써보는데 너무 좋아요\n처움이라 약한 버전으로 구매했어요\n이제 적응이 되어서 많이 안아파요! 센 버전 구매하려구용",
    "text164": "맥시는 쪼금무서워서 라이트 구매해봤는데\n플럼핑효과는 잘..",
    "text165": "제입술이 원래 두꺼워서 효과가 없나 싶았늗데\n제 친구들도 써봤는데 그냥 그래요…\n별로임 차라리 다른거사셈",
    "text166": "맥시는 쪼금무서워서 라이트 구매해봤는데 아직사용전!!",
    "text167": "생각보다 화한데 효과는 좀 자연스러운듯해요 ~ 더 사용해보겠습니다 ㅋㅋ",
    "text168": "무조건 입술컨디션 좋을때 사용하세요 저도 알고싶지않았어요",
    "text169": "플럼퍼인데도 자극적이지 않아서 좋아요 이거 쓰고 적응되면 더 쎈거 써도 될듯",
    "text170": "매트립에 올리려고+플럼퍼 사보고싶어서 샀는데 맘에들어용ㅎㅎ 투명이라 딱 광만 올라감! and 심하게 따갑다는 리뷰가 있던데 전 그냥 딱 입술크기성장통 그 이상 그 이하도 아니였긔",
    "text171": "다른 사람들은 엄청 아프고 효과가 좋다 그러는디 전 엄청 아프진 않았고 그냥 따끔..?",
    "text172": "초보자한테 좋음 근데 투명이다보니 바를때마다 팁을 다시 닦아줘야해서 귀찮음... 플럼퍼처돌이 아니라면 걍 플럼핑 기능잇는 취향의 컬러 틴트를 사시는게 나을것같아요 전 얼마전에 플럼핑 기능 미세하게 잇는 틴트 삿고 그 뒤로 잘 안쓰게 됨..",
    "text173": "진짜 효과가 있을까 반신반의 하면서 구매했는데 입술 살짝 도톰해보이고 이뻐보이게 해줘서 요즘 매일 바르고있어요!!\n입문용으로 라이트 추천하길래 산건데 하나도 안맵고 안아프고 안따가워서 다음엔 맥시로 사려고요~~\n그냥 매운거 먹고 입술 주변 화한 느낌?? 나요",
    "text174": "발랐을 때 바로 아프진 않고 한 30초 뒤에 천천히 아픔이 밀려오기 때문에 처음부터 듬북 바르지 않는 것을 권장합니다\n\n입술의 잔주름이 바로 펴져서 너무 신기했고\n바르자마자 빤딱빤딱한게 걍 아름다운 수준👍🏻👍🏻\n바른뒤 한 30분뒤에 닦아내면 마라탕 맛나게 잡수신 사람처럼 되니깐 약간의 주의가 필요함\n\n혹시 회사에서 졸릴 때 쓰려고 하신다면 \n입술만 아프고 눈은 스르륵 감긴다라는 점 참고해주세요\n\n* 퓌의 위드아웃 + 바닐라코의 벨벳 틴트 피그모브 + 립플럼퍼 = 👄👍🏻",
    "text175": "틴트만 사용하다가 위에 반짝임을 주고 싶어서\n이거저거 찾다가 리뷰 좋은 이 제품으로 구매했어요!\n\n리뷰에서 봤듯이 확실히 입술이 따끔하더라구요.\n그래서 일부러 라이트로 샀는데도 \n처음에만 참으면 사용하는데 불편함은 없어요.\n\n생각보다 지속력도 좋은편이구용!\n틴트 바르고 위에 덧바르면 예쁜 컬러로 반짝이는 \n입술을 포인트 줄 수 있는 제품이에용",
    "text176": "촉촉하고 다 좋은데\n립플럼퍼가 제대로 기능을하는지 잘 모르겠어요 \n입술은 아픈데 그에 비해 제대로 입술이 안 부푸는 느낌??\n그래서 저는 그냥 매트립 바르고 위에 올리는 용으로 사용하고 있는데 솔직히 돈 아까워요\n저처럼 아픈거 무섭다고 라이트 사지 마시고 \n맥시사세요 꼭이여!!",
    "text177": "윗입술이 마음에 안들었는데 립플럼퍼를 쓰니까 확실히 입술이 커져서 좋았습니다! 제가 얇은 입술이라서 이 제품을 쓰면 보통정도로 커집니다 립플럼퍼를 쓰고 립바르니까 입술이 커지니까 맘에 넘 듭니당 ㅎㅎ 립플럼퍼는 아파운정도의 따가움은 아니었고 끈적해서 립바르기 7,8분전에 바르고 닦아낸뒤 립을 바르는걸을 추천합니다",
    "text178": "립플럼퍼가 립글로스의 역할도 같이 해줘서 좋아요. 바르는 양에 따라 플럼핑 효과가 조금 달라서 기분에 따라 조절해서 발라요. 끈적임이 있는 편이라 움직이다 보면 머리카락이 조금 붙어서 거슬리긴 하지만 어쩔 수 없는 부분이라고 생각합니다",
    "text179": "화한 느낌아니고 아픈 느낌의 플럼퍼에요\n그리고 지워낼때? 닦아낼때도 뭔가 깔끔히 지워지는 느낌아니고 풀을 닦아낸 느낌이라고 해야하나요? 끈적거리지는 않지만 뭔가 잔여감이 느껴지는? \n플럼핑 효과는 좋습니다 디올 같이 화한 느낌 아니라는 점!\n아픈 느낌이라 재구매는 그다지...\n생긴건 투명하니 이뻐요",
    "text180": "하나쯤 립플럼퍼가 필요했는데 네이버 검색하다 보니 이 제품이 뜨더라구요\n더 매운 립플럼퍼가 있었는데 그 제품은 패스하고 덜 매운 립플럼퍼가 있어서 이 제품으로 구매를 하게 되었습니다\n이 제품을 바르니까 입술이 촉촉해 보여서 마음에 들었던 제품이었어요\n광택은 적당하고요\n끈적이지는 않아요\n발림성은 좋아요",
    "text181": "맥시랑 라이트 둘 다 사봤는데 확실히 맥시가 엄청맵고 이건 좀 덜 매워요 긍데 왜 그런건지 모르겠지만 효과는 라이트가 더 좋았어요!! 광택은 정말 빛이나는것처럼 이쁘고요 끈적거림도 없었어요! 발림성은 나쁘지 않은거 같네여 다들 구매해보세여",
    "text182": "보통 약속잡으면 만나서 뭐먹거나 카페 가니까 자주찾게 되진 않는 것 같아요 ㅠㅜ 그래듀 좋습니다!",
    "text183": "매장에서 제일 강한거 발랐을때 입술에 파스 바른것 같아서 약한거로 샀어용 ㅋㅋㅋㅋ 너무 강한것도 불닭먹은거같이 될까바...ㅎ 약한것도 적당히 아프고 펌핑되긴햐요!!",
    "text184": "맥시는 무서워서 라이트 샀는데 이것도 쫌 아프네여 ㅋㅋㅋㅋㅋ 근데 기분나쁠정도의 아픔은 아니여서 딱입이다 착색 잘되는 틴트 바르고 시간지나고 글로스만 얹어주는 용도로 샀는데 만족만족",
    "text185": "생각보다 덜 화해서 의외였다..! 지속력 높혀주는 것도 최고고 주름살짝 없어지는것도 좋음",
    "text186": "아직 모르겠어요.\n매운 고추가루 입술에 닿은 느낌이에요.",
    "text187": "완전 뽑뽀하고픈 입술 만들어줌 왠지 모르겠는데 이거 바르고 좀기다렸다가 닦아내는데, 그후에 립(틴트)바르면 입술에 뭔 찹쌀떡마냥 붙음;; 진짜 찰떡탕후루광 바로만들기💋💋이거 맥시바르고 운 기억이있어서 라이트로 샀는데 초보들은 라이트 강추 맥시 진짜 상처난 입술에 고춧가루ㅇ아니면 불닭소스 문지르는 느낌",
    "text188": "엄청 부드럽게 발리구 생각보다 안따가워용 지속력은 좀 짧아서 아쉬워용 ㅜ 근데 글로시하게 립 바르시는 분들이나 아니묜 입술 옹졸해서 스트레스 받는 분들 틴트 바르신 후에 이고 바르면 너무 만족하실듯여 ㅎ",
    "text189": "펄과 컬러가 없는 제품을 원해 순한맛으로 샀는데... 펌핑감이 더 쎈 제품이었다면 큰일날 뻔 했네요!!ㅋㅋㅋㅋㅋ 좀 많이 화끈화끈 합니다!! 이 제픔도 볼륨감은 보장이예요! 사진은 쌩얼에 플럼퍼만 바른 겁니다.",
    "text190": "인중 털이 좀 킹받기는 한데\n맥시 바르고 진짜 입술 터지는줄 알앗어요🥵\n그래서 가볍게 바르려고 라이트 사ㅛ어유",
    "text191": "풀럼퍼 처음 써보는데 괜찮은것같아요 맥스는 어떨지 궁금해요",
    "text192": "저는 입술이 옹졸하기 때문에 오버립을 하기가 힘듭니다. 하지만 이 친구를 바르고 오버립을 하면 자연스럽게 플러핑되어 정말 이쁩니디ㅏ!!!",
    "text193": "광택이 넘무너무 이뻐요!! 끈적이는건 없었어요! 제가 맥시랑 라이트 둘다 샀는데 맥시보단 덜 아프지만 그래도 아픈편이였어요!! 지속력은 좀 길었어요! 아무립이나 바른후에 이거바르면 촉촉립됩니다..ㅎㅎ",
    "text194": "립 플럼퍼 처음 사봤는데 요거 느낌이 아주 좋네요 불닭 먹고 입술에 묻으면 따가운데 딱 그 느낌입니다 좋아요ㅋㅋㅋ\n효과는 딱히 크게는 없는데 아픈 느낌이 좋아서 맘에 듭니다욯ㅎㅎ",
    "text195": "와 바르고 몇 분 있으면 바로 화끈화끈 라이트 사서 그런가 막 효과가 눈에 띄게 보이진 않는데 제가 원하는 만큼 오버되서 만족",
    "text196": "처음이여서 라이트로 샀는데 치약 올려놓은 느낌이네요ㅎ 플럼핑이 많이 되진 않고 잔주름 펴지는 정도?에요 광은 적당합니다",
    "text197": "건성김미연인데 처음 써보는 블럼퍼라서 라이트로 구매했어요\n아주 잘 발리고\n입술 주름이 쫙 펴집니다\n입술이 매워져서 입술 안쪽에는 조심해서 발라야해요\n이거 바르고 사진찍으면 개잘나옵니다\n완전 추천!👍",
    "text198": "음~화해요 플럼핑은 잘 모르겠고 입술안쪽까지잘못바르면 혀까지 아려요. 엄청 촉촉하다못해 번들이 번져요 위치지정 잘해서 발라줘야해요",
    "text199": "It did not gave. The lip plump but the lip plump did work and made it more glossy look",
    "text200": "립플럼퍼 궁금해서 처음 사용해봤는데 한번 써보기 적당한 제품이네요\n제품자체는 괜찮아요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 볼륨 립 플럼퍼 3.8g 9종 (투명/컬러)",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018536227ko.jpg?l=ko",
    "review_name": "맥시 (라이트 핑크)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185362",
    "text1": "이건 사람이 쓸수없어요..\n너무 맵고 따갑고 입술이 통통해지다못해 매운거 먹은 사람처럼 시뻘개짐..\n라이트 샀어야했는데 잘못 산 제 잘못이겠죠 ㅠ",
    "text2": "금방 돌아오긴하지만 립 바르기기 전에 발라놓으면 약간 부푼 느낌 있어서 더 낫네요 살에 닿으면 엄청 따갑지만 참을만해요",
    "text3": "지속력은 짧지만... 효과 하나는 미쳤음ㅋㅋ이젠 따가움도 적응됨💢",
    "text4": "플럼핑 장난아니에요!재구매 의향있습니다 !색도 너무예쁘고 지속력도 좋아욤",
    "text5": "어우 이거 정말 쉽지 않아요.. 색깔 예쁘고 플럼퍼 효과 좋다고 해서 매워도 뭐 얼마나 매울까하고 샀다가 호되게 당했어요 하핳ㅠㅠ\n효과는 직빵인데 엄청 드라마틱하게 두꺼워지진 않고 저는 아주 살짝 바르면 입술 약간 부어서 거기에 다른 틴트 바르니 괜찮더라고요.. 제발 처음 쓰시는 분들 주변에 클렌징 없는 곳에서 발라보지 마세요ㅠㅠ 경험담입니다🥹",
    "text6": "매장에서 발색해보고 샀어요.\n실제로 입술에 발라보니.. 입술에 리들샷한줄 알았음 진짜...\n너~무 따가웠어요.\n이제는 내성생겼는지 떡칠하지않는이상은 참을만함..\n조금만 슥 발라요.",
    "text7": "살에 안닿게 입술에만 바르면 팽창되는 감이 별로 안드는데 라인까지 바르면 엄청 따가우면서 입술이 빨개져요\n솔직히 팽창은 약간 되긴하지만 지속력이 없어서 좀 아쉬워요",
    "text8": "입술만 발라야지 넓게 바르려다가 \n살에 닿으면 엄청 따가워요ㅜㅜ\n조심해서 잘바르면 괜찮아요\n입술은 자연스럽게 살짝 도톰해지긴해요",
    "text9": "이것을 진짜 강추합니다. 이렇게 효과가 좋은 플럼퍼는 찾기 어려움. 진짜 어느정도냐면요 너무 아파요 진짜 써본 사람만 알거에요 .. 진짜 아픕니다. 근데 입술이 거의 세배가 댐..\n원래도 입술이 엄청 두꺼운편인데 이거쓰고 필러 맞앗냐는 소리 들음 ㅋㅋ 약간 매운거 먹고 부운것보다 더 두꺼워져요 \n진짜 신기한데 효과가 너무 좋아서 계속 습니다. \n강추에오",
    "text10": "처음 바르는 순간에는 어? 이거 생각보다 하나도 안 아픈데 싶었어요 근데 시간 지나니까 청양고추랑 마늘을 같이 으깨서 입술에 문질러놓은 듯한 따가움이 몰려오기 시작하더라고요 순간적으로 꽤 강렬해서 와 이거 진짜 맵다 싶었는데 신기하게도 시간이 지나면서 그 고통에 금세 익숙해졌습니다!\n그리고 거울을 보니까 깜짝 놀랐어요 평소에는 잘 보이던 입술 주름이 싹 펴지면서 매끈해지고 입술이 한 톤 도톰해져 있더라구요 단순히 립밤을 바른 것과는 확실히 다른 느낌이었어요 아프긴 했지만 그만큼 효과가 눈에 보이니까 아 이래서 다들 쓰는구나 싶었어요\n솔직히 바르는 순간은 쉽지 않았지만 결과를 보니까 오히려 그 따가움이 있어야 효과가 나는 것 같아서 또 사용할 것 같아요 고통 끝에 찾아오는 도톰하고 매끈한 입술 덕분에 다시 살 것 같아요",
    "text11": "생각보다 진짜 아프네요... 그래도 제가 주름 있는 게 고밍이었는데 확 펴줘요",
    "text12": "입술이 진짜 바로 도톰해져서 깜짝 놀랐어요!\n살짝 화한 자극감은 있는데 금방 익숙해지고, 입술색이 자연스럽게 생기니까 생기 있어 보여요.\n단독으로 써도 예쁘고 틴트 위에 덧바르면 광택감이 훨씬 살아나요✨\n건조하지 않고 끈적임도 적어서 데일리로 쓰기 좋아요.",
    "text13": "입술이 얇은 편이라 플럼핑 기능 있는 제품에 환장 하는 플럼퍼매니아입니돠… 20대 때 부터 플럼퍼는 브랜드 가리지 않고 다양하게 조정해 봤는데, 진짜 바닐라코가 압도적으로 플럼핑이 우수 👍👍 처음 사용하면 너무 맵고 화한 느낌이 아 설 수 있지만 몇 번 쓰다 보면 적응 금방 하거든요. 나중엔 즐기게 돼요ㅋㅋ 입술 필러 시술 받은 지 오래 돼서 거의 빠져가지고 요즘 다시 플럼퍼 데일리로 쓰고 있는데 정말 필러맞은거처럼 부풀어 올라서 새삼 다시 애정하고 있어요🫶🫶",
    "text14": "원래 다른 립플럼퍼 쓰다가 이거 썼는데 고통 잘 참는편인데도 넘 아팠어요 입술이 진짜.따가움\n근데 효과가 진짜 너무좋아요 아픈만큼 플럼핑돼서 진짜 넘이뻐요 ㄷㄷ,, 카디비 입술이 되..",
    "text15": "2통째 쓰고 있어요\n한 달 넘게 쓰고 있는데 이거 바르면 진짜 립이 오동통해지는데 많이 매운 편인거 같긴해요 \n근데 적응되면 즐기게 됨…\n지속력은 좀 짧은 편인거 같고 \n너무 자주 바르면 입술 오동통 효과 없는데\n오랜만에 바르거나 하루에 한번만 바르면 완전 오동통해져요\n끈적임은 좀 심해요ㅠㅠ 바람 불면 머리카락 다 붙음",
    "text16": "플럼핑 효과가 제일 드라마틱한 건 역시 바닐라코요. 제품 같아요. 진짜 필러 맞은 듯 연출 되어서 너무 좋아해요.",
    "text17": "라이트 쓰다가 넘어왔습니다\n너무 좋습니다 !! 대신 눈이나 혀에 안닿게 조심히 쓰셔야해요",
    "text18": "조금만 발라도 화해지는 느낌 많이 들어요 다만 색상이 있는거라 그런지 넘 빨개짐ㅠㅠ",
    "text19": "플럼핑 제대로 됩니다 지속력 좋아요 매운만큼 견디세요 예뻐지려면",
    "text20": "솔직히 긴가민가 하면서 사자마자 발랐는데 2-3분 지나도 적당히 따가워서 뭐야 왤케 호들갑이야? 햇는데 아녓음 ...\n한 5분 지나니까  따갑고 쓰려서 사고 받은 영수증으로 급하게나마 입술 벅벅 닦았는데도 따가워요....\n근데 플럼핑 효과가 아픈 것만큼은 없음",
    "text21": "오일감 장난아녜여\n암것도모르고 양조절안하고 썼다가\n입매워서 침이줄줄 나왔어요\n기존 바르는 립컬러랑섞이기싫어서 투명컬러로샀는데 만족해요\n근데 자주는 못바를듯요\n진짜 매운거 맥스에요 ㅋㅋ\n나만그런거아니죠 \n매운느낌이 캡사이신 입술닿은느낌처럼 알싸한느낌이였어요\n이제느낌알았으니까 양조절해서 써야되겠어요 \n사이즈는 귀여운사이즈",
    "text22": "글로스 대신도 사용하고 엄청 맵지만 그만큼 효과가 좋아서 감안하고 써요\n입술ㅍㄹ 무서운 사람들은 이거 써보세요 입술 2배됨\n라이트 핑크보다 진하면 너무 입술 빨개져서 틴트 바르면 너무 진해짐",
    "text23": "듀듀 입술을 꿈꾸시는 분! 입술필로 맞기 전에 한번 보고싶다~ 하시 는 분 써보세용 립 샘플로 작은거 끼워져있던거 발라보고 은근 ㄱㅊ 아서 본품 구매함 메이크업 전 듀듀 하고싶은 부위에 얹어주고 , 전체적으로도 가능! 고통 인내 후 물티슈로 닦아내고 나면 붉게 입 술이 커짐! 근데 혈관을 자극 시켜서 커지는거라 장기간 사용은 좋 지않다고함... 그래서 혈관 자극으로 빨개져서 쿠션 두드려서 립 바름",
    "text24": "입술색 진하신분들 여기로 오세여!\n이건 입술을 통통허게 만들어주는것 뿐만이아니라 입술색이 자연스럽게 혈색도 돌아요.\nlike 깨문것 처럼\n원래 입술색이 있어서 메이크업 연하게 할때는 립밤바르고 했는데 이건 혁명입니당...",
    "text25": "지속은 1.2시간 졍도인것 같지만 플럼퍼 중에서는 제일 효과 있는것 같아요",
    "text26": "무난하게 사용하기 너모 좋아요~.~ 매번 잘씁니당!! :)",
    "text27": "예쁘긴 한데요 절대 매운걸 먹고 바르지 마세요 경고입니다(",
    "text28": "갑자기 플럼퍼 제품을 구매하고 싶어서 구매한 제품이에요\n역시 왜 이 제품이 이슈가 있었는지 알 수 있을 정도로\n빵빵해집니다\n혀가 다이면.. 약간 쓴데 매운데 말로 표현 할 수 없어요\n도움이 되셨다면 아래에 있는 '도움이 돼요'를 눌러주시면 감사하겠습니다:)",
    "text29": "최근에 사용해본 립 플럼퍼에 대한 솔직한 리뷰를 남겨보자면, 일단 바르는 순간 느낌이 확실히 다르다는 점이 가장 먼저 눈에 띄었어요. 처음 바를 때 살짝 쿨링감이나 따끔거림이 느껴지는데, 이게 바로 입술을 부풀려주는 효과가 있다는 신호더라고요. 개인적으로 민감한 편이라 처음엔 약간 놀랐지만, 금방 적응되고 오히려 상쾌하게 느껴졌어요.",
    "text30": "인터넷에서 보고 구매했어요 엄청 아프댔는데 생각보다 별로 안아픕니다",
    "text31": "아퍼요 진짜 아픈데\n생얼에도 통통한 입술이 되고싶어서 샀어요\n그냥 맨 입술에 바르기보다는 립밤 좀 바르고 입술에 바르면 좋아용!\n건조한 맨 입술에 턱 얹으면 그냥 그 날로 입술은 죽어버리는거임",
    "text32": "아주매워요\n불닭맵기구요\n완전입술도톰해보여요ㅎ\n투명이긴한데 오래가요",
    "text33": "엄청 촉촉하네요~ 효과도 있어요~ 근데 오래가지는 않는거 같아요~",
    "text34": "사바사라서 그런지 제가 사용했을땐 그리 아프진 않았습니다! 확실히 플럼퍼 효과가 나타나긴 하는데 엄청 기적의효과처럼 나진 않구요..적당히 이쁘게 효과가 나와서 전 만족해요 :D 입술 정말 얇아서 고민이신 분들한테 좋을것 같아요😊",
    "text35": "그냥 너무 좋아요 생각보다 지속시간이 짧긴한데 입술 엄청 커져요 ㅎㅎ",
    "text36": "처음에 립 발라진 위에 바르니까 처음엔 별로 따가운 거 몰랐는데 한 3분 지나고부터 지옥이애요 ㅋㅋㅋ 한 10분 견디면 나어지는데 예쁘게 플럼핑 되는 건 .. 몰겟어요ㅠ",
    "text37": "투명인 줄 알고 샀는데 핑크였지만 화장 전에 플럼핑 용으로 쓸거라 그냥 써요,, 입술이 아픔!!! 맨 피부에 안 닿이게 조심해랴 할 것 같아요",
    "text38": "와 이거 사람이 쓸수잇는게 아님 플럼핑이 플럼핑을 넘어섯음.... 진짜 겁나 매움 그냥 따갑다고 느껴질정도이",
    "text39": "진짜 변태같은데....이 고통 즐기게 되네요...\n바르는 순간 아 x됐다 싶고요... 눈물이 주르륵 나옵니다...\n하지만 플럼퍼 효과는 어마어마해요. 마라 4단계를 먹었을 때처럼 부풀어오르는 것이...예전에 입술필러 30만원 주고 맞은 거랑 비슷하네요.. 처음 발랐을 땐 진지하게 '이건 못 쓰겠는데?' 싶을 정도로 아팠고 2~3번 바르면서 익숙해지니 괜찮아졌어요 ㅎ",
    "text40": "소문대로 입술이 아프면서 플럼 핑 효과가 뛰어난 거 같아요. 만족합니다.",
    "text41": "너어어무 아파요 진쩌 ㅋㅋㅋ ㅠ 어떻게 하나를 다 쓰지 막막해요",
    "text42": "진짜 플럼퍼계의 끝판왕임 제 꼭 립의 끝자락 역할 해준답니당...♡ 진짜 잔주름 싹펴져요 근데 처음엔 쓸땐 디게디게 아팠는데 적응이 됬는지 이 고통이 익숙해요 ㅋㅋㅋㅋ \n친구들이 제 입술보고 너무 이쁘다해서 이거 빌려주거등요? \n진짜 너무 아픈데 진짜 이쁘다 이래요  제 진짜 필수템임\n광택 그냥 기깔납니다 혹시 만약 플럼퍼 센거와 효과 강력한거 원허신다? 무조건 추천 근데 그냥 쉬원한 플럼퍼 원한다 비추",
    "text43": "입술이 도톰해 보이면서 자연스럽게 볼륨 살아나서 만족스러워요. 발림성 부드럽고 끈적임 없이 촉촉해서 바르기 편하고, 컬러도 예뻐서 데일리 메이크업용으로 딱이에요. 입술 각질 부각 없이 매끈하게 마무리돼서 완전 만족스러워요.",
    "text44": "플럼퍼 립밤 써보고 좋아서 플럼퍼 찾다가 바닐라코가 효과 짱이라길래 사봄. ㅈㅉ 좋아요. 근데 맨입술에하면 오열쇼 바로 가능이라 립 여러겹 레이어드해서 바르고 바르세요. 전 플럼퍼 홧홧한 느낌 좋아해서 ㄱㅊ았음. 맨입술에는 절대절대 시도조차 하지마세용",
    "text45": "바닐라코 볼륨 립 플럼퍼 써봤는데요 💄 볼륨감은 진짜 확실해서 입술이 탱글탱글해지는 게 바로 보여서 너무 좋았어요 💕 다만.. 바르면 따가움이 꽤 강해서 처음엔 깜짝 놀랐답니다 😅 그래도 그만큼 효과가 확실하다는 뜻이라 참고 쓰고 있어요! 즉각적인 볼륨 원하시는 분들께 추천드려요 👍🏻",
    "text46": "생각보다 너무 아픈데 효과는 짱이라... 입술 필러 대신 돈 굳었다 생각하고 자주 써요",
    "text47": "ㅈㅂ 맥시로 사야함\n그냥은 그저그엏ㄱ맥시가진짜\n플럼퍼의악마임",
    "text48": "리뷰 그대로 청양고추 슥슥 비빈듯한 고통입니다🥹🥹 근데 효과는 굿이에요!!",
    "text49": "너무너무 좋아요 제가 써본 립플럼퍼 중에 제일 사용감이 만족스러워서 또 살것 같아요",
    "text50": "와 진짜 조금바르고 난리남 효과 확실한걸 원한다? 이거에요",
    "text51": "진짜개매움 입술이 고통받아요 \n아빠 낮잠잘깨 몰래 발랐는데 깨어나시고 고통스러워 하셧어요",
    "text52": "아니 이게 맞아요 퓨ㅠㅠㅋㅋ? 효과는 좋은데 넘 과해요 ㅋㅋ 킴카다시안보다 입술이 커졌어요..",
    "text53": "바닐라코 립 플럼퍼가 엄청 아프고 좋은걸로 유명하자나요?(약간 뒷북이지만) 효과는 제가 써본 플럼퍼 중 가장 좋아요.아프긴 진짜 따갑게 아픈데 한 10분 간격으로 점점 부풀어올라요! 당황스러울정도로 명란젓처럼 부풀어서 놀람..ㅋㅋㅋ🫢누가봐도 부푼게 보여요ㅋㅋㅋㅋ사진으로 보이시려나 해서 많이 첨부해두었는데 보였으면 좋겠는 마음🥹 이게실제로 보면 더 장난아니게 부풀었는데 잘 보이는지 모르겠네요.. 암튼 잘 쓸것같아요.. 진짜 립필러 맞은거같은효과입니다 최고. 다만 한가지 아쉬운 점은 지속력이 좀 짧아서 자주자주 발라줘야한다는 거 ㅠ\n\n🩷도움이 되셨다면 [도움이 돼요] 한번 부탁드려요🩷",
    "text54": "지금 세통째 사용중이예요!! 사용해보고 너무 좋아서 제가 제일 좋아하는 립 플럼퍼가 되었어요! 사용하던거 남았는데 세일 끝나기전에 하나더 쟁여놓았어요!! 너무 너무 아프다고 그랬는데 생각보다 그렇게까지 아프지는 않네요 처음발라봤을때는 약간 쓰라리듯이 아프긴 했는데 시간이 조금 지나니까 금방 괜찮아지더라구요! 플럼핑도 오래 지속되어서 좋은것 같아요!! 바르다 모르고 입에 들어가면 매운음식 먹은것 처럼 입안이 매워요! 팁도 브러쉬가 아니라 실리콘팁이라서 바르기도 편하고 양조절하기에도 좋네요 발라주면 입술 볼륨도 예쁘게 생기고 입술 색도 좀더 생기가 돌아요 광택도 너무 예쁜데 끈적임이 전혀 없더라구요!!! 입술라인 바깥까지는 안발라야지 예뻐요!! 입술라인 안까지만 발라야해요! 립플럼퍼 바르고 촉촉한 립 발라주어도 예쁘고 립플럼퍼 바르고 기다렸다가 살짝 닦아낸다음 매트립을 발라주어도 너무 예쁘네요! 사용하면 할수록 그렇게 아프진 않은것 같아요!!! 저는 꾸준히 사용할것 같아요!!!",
    "text55": "바닐라코 립 플럼퍼가 엄청 아프고 좋은걸로 유명하자나요?(약간 뒷북이지만) 마침 플럼퍼를 다 써서 제 new 플럼퍼로 주문해보았습니다.효과는 제가 써본 플럼퍼 중 가장 좋네요..🤩 아프긴 진짜 따갑게 아픈데 한 10분 간격으로 점점 부풀어올라요ㅋㅋㅋ 당황스러울정도로 명란젓처럼 부풀어서 깜쟉 놀람..ㅋㅋㅋ🥵누가봐도 부푼게 보여요ㅋㅋㅋㅋ사진으로 보이시려나 해서 많이 첨부해두었는데 보였으면 좋겠는 마음🥹 이게실제로 보면 더 장난아니게 부풀었는데 잘 보이는지 모르겠네요.. 암튼 잘 쓸것같아요.. 진짜 립필러 맞은거같은효과입니다 최고. 한가지 아쉬운 점은 지속력이 좀 짧아서 자주자주 발라줘야해요 ㅠ\n\n🩵도움이 되셨다면 [도움이 돼요] 한번 부탁드려요🩵",
    "text56": "바닐라코 랍플럼퍼 맥시를 한 달 동안 사용한 후기를 남깁니다. 처음 사용했을 때부터 입술에 발랐을 때 느껴지는 시원한 느낌이 굉장히 인상 깊었습니다. 사용 직후 입술에 따끔한 느낌이 들면서 부풀어 오르는 효과를 확실히 느낄 수 있었는데, 이 점이 이 제품의 특징이기도 합니다. 입술에 톡톡한 볼륨감을 더해주며, 자연스럽게 도톰하고 윤기 있는 입술을 만들어 주었어요.\n\n사용한 지 한 달이 지나면서, 꾸준히 바르니 입술의 탄력과 볼륨이 조금 더 개선된 것 같았습니다. 입술이 건조한 날에도 보습력이 뛰어나고, 텍스처가 부드러워서 발림성도 좋았습니다. 특히, 입술 각질이 일어나지 않도록 도와주어 지속적으로 사용하면서 입술이 더 부드럽고 건강해졌습니다.\n\n입술이 더 도톰해지면서 메이크업할 때 입술 라인이 더욱 선명해졌고, 립스틱을 바를 때도 색감이 더 잘 올라가는 느낌을 받았습니다. 지속력도 꽤 괜찮아서 한 번 바르면 하루 종일 입술에 윤기와 볼륨감을 유지할 수 있었습니다. 또, 입술에 너무 강한 화학적인 냄새나 자극이 없어서 사용하면서 불편함도 없었습니다.\n\n단점이라면, 시원한 느낌과 따끔거림이 처음에는 조금 불편할 수 있지만, 시간이 지나면서 익숙해졌습니다. 그리고 조금 더 강력한 플럼핑 효과를 원하시는 분들에게는 만족스러울 수 있으나, 입술이 민감한 분들에게는 자극이 있을 수 있겠다는 점을 고려해야 합니다.\n\n전체적으로 바닐라코 랍플럼퍼 맥시는 입술 볼륨과 윤기를 동시에 챙길 수 있는 제품으로, 입술 관리가 필요한 분들에게 추천할 만한 제품입니다. 한 달 사용 후 매우 만족스러웠고, 앞으로도 꾸준히 사용할 계획입니다.",
    "text57": "이거 진짜 아파요ㅋㄱㅋㅋㅋᩚ\n처음 사본 플럼퍼인데..좀 많이 아프긴 해요\n하지만 그만큼 효과는 짱 ㆍㅡㆍbb\n주름 진짜 잘 메워지고 약간 중독되는 아픔이에요..,,\n다만 단점이 있다면 입에 들어가면 좀 얼얼하구여..\n테스터 써보시구 너무 강하다 싶으면 다른거 쓰세용\n효과가 짱 좋기 때문에 추천합니당\n\n\n사진: 1.플럼퍼+에스쁘아 볼드베리\n2.플러퍼 사용 후 3분 후\n3.다 닦아낸 후",
    "text58": "듬뿍 발라야 광택감이 정말예쁜데 듬뿍 바르면 입에 들어가고 난리난리••• 근데 이때까지 써본 플럼퍼 중에 최강입니다;; 얘를 이길만한 자는 아직 없음 . 그렇기에 고통은 얼마든지 참을 수 있다, 플럼핑만 확실했으면 좋겠다 하는 분들은 고민하지 말고 무적권. 사세요.!!!",
    "text59": "지금 세통째 사용중이예요!! 사용해보고 너무 좋아서 제가 제일 좋아하는 립 플럼퍼가 되었어요! 사용하던거 남았는데 세일 끝나기전에 하나더 쟁여놓았어요!! 너무 너무 아프다고 그랬는데 생각보다 그렇게까지 아프지는 않네요 처음발라봤을때는 약간 쓰라리듯이 아프긴 했는데 시간이 조금 지나니까 금방 괜찮아지더라구요! 플럼핑도 오래 지속되어서 좋은것 같아요!! 바르다 모르고 입에 들어가면 매운음식 먹은것 처럼 입안이 매워요! 팁도 브러쉬가 아니라 실리콘팁이라서 바르기도 편하고 양조절하기에도 좋네요 발라주면 입술 볼륨도 예쁘게 생기고 입술 색도 좀더 생기가 돌아요 광택도 너무 예쁜데 끈적임이 전혀 없더라구요!!! 입술라인 바깥까지는 안발라야지 예뻐요!! 입술라인 안까지만 발라야해요! 립플럼퍼 바르고 촉촉한 립 발라주어도 예쁘고 립플럼퍼 바르고 기다렸다가 살짝 닦아낸다음 매트립을 발라주어도 너무 예쁘네요! 사용하면 할수록 그렇게 아프진 않은것 같아요!!! 저는 꾸준히 사용할것 같아요!!!",
    "text60": "바닐라코 립 플럼퍼 맥시는 입술에 풍성한 볼륨감을 주고, 동시에 입술을 부드럽고 촉촉하게 만들어주는 제품으로, 많은 이들에게 인기를 끌고 있는 립 플럼퍼입니다. 립 플럼퍼 제품은 입술에 자연스러운 볼륨을 추가하고, 입술을 더욱 돋보이게 만들어주는 특성을 가지고 있어, 매일 사용하기 좋은 아이템으로 떠오르고 있습니다. 바닐라코 립 플럼퍼 맥시는 이러한 효과를 뛰어난 사용감과 함께 제공합니다.\n\n우선, 사용감은 정말 편안합니다. 일반적인 립 플럼퍼 제품들이 때때로 입술에 자극을 줄 수 있는 반면, 바닐라코 립 플럼퍼 맥시는 비교적 자극이 적고, 상쾌한 느낌을 주는 제품입니다. 바르고 나면 처음에는 살짝 얼얼한 느낌이 있지만, 이는 곧 입술에 자연스러운 플럼핑 효과가 나타나기 시작하며, 그 후에는 입술이 차갑고 시원한 느낌을 주면서도 당김 없이 촉촉함이 오래 지속됩니다.\n\n볼륨감면에서도 매우 만족스럽습니다. 이 제품은 입술을 자연스럽게 부풀게 하여, 미세한 주름을 감추고 더욱 윤기 나는 입술을 만들어 줍니다. 특히, 입술 라인에 투명하게 발려 자연스러운 볼륨을 추가하는데, 과하지 않게 섬세하게 연출할 수 있는 점이 좋습니다. 플럼핑 효과가 비교적 빠르게 나타나며, 입술이 볼륨감 있게 변하는 느낌을 바로 받을 수 있습니다. 덧바를수록 더욱 효과적으로 입술이 도톰해지며, 하루 종일 유지되는 느낌입니다.\n\n색상은 특별히 밝은 핑크빛의 발색을 자랑합니다. 바닐라코 립 플럼퍼 맥시는 단순한 플럼핑 제품에 그치지 않고, 입술에 자연스럽게 핑크빛을 더해줘 색감이 생동감 있게 살아납니다. 이 색상은 피부 톤에 관계없이 잘 어울려 데일리로 사용하기 좋으며, 밝고 건강한 느낌을 줍니다. 투명한 핑크빛이 입술에 고르게 발리고, 매트한 립스틱이나 벨벳 타입의 립스틱 위에 레이어링하여 사용할 때에도 좋은 효과를 발휘합니다.\n\n지속력은 전반적으로 우수한 편입니다. 일상적인 활동을 하면서 입술에 자연스럽게 윤기를 유지하며, 립스틱을 덧바른 것처럼 자주 수정할 필요가 없습니다. 물론, 식사나 음료를 섭취한 후에는 살짝 지워질 수 있지만, 그럴 때는 리터치를 통해 쉽게 복원할 수 있어 불편함이 없습니다.\n\n특히, 바닐라코 립 플럼퍼 맥시는 입술 관리에도 도움을 줍니다. 입술을 촉촉하게 유지하면서, 동시에 볼륨감을 더해주므로 건조한 입술에도 부담 없이 사용할 수 있습니다. 여름에는 덥고 건조한 날씨에도 입술을 촉촉하게 유지시켜 주고, 겨울에는 추운 날씨로 인해 쉽게 건조해지기 쉬운 입술을 보호해주는 역할도 해줍니다.",
    "text61": "🐶 지성\n🐶 나비존 모공\n🐶 눈썹, 입주변 트러블 잦음\n🐶 22-23호 여름 브라이트(인데 웜이 추구미)\n🐶 계절 상관없이 고채도가 어울림\n🐶 보통 립에 고채도 올리고 얼굴 전체에 힘 빼는 편\n🐶 뉴트럴톤 위주로 구매함\n\n〰️〰️\n\n근데 저 궁금한 거 있어요\n저는 플럼퍼를 이것만 써봐서 비교를 할 수가 없는데, 원래 플럼퍼들이 입술이 아플 때만 효과가 있는 건가요?\n음~ 적당히 부풀었군! 싶어서 닦아내면 바로 쪼그라들어서 슬퍼요ㅜ\n그치만 이제 비주얼적 목적과 별개로 부푼 느낌에 중독이 돼버려..ㅋ\n\n이것까지 말해야 하나 싶은데 전.. 현생이 힘들 때 저거 바르고 바른 자세로 할 일 해요\n뭔가 시련을 이겨내며 갓생 사는 느낌이 들거등요..🥰🔫",
    "text62": "🐶 지성\n🐶 나비존 모공\n🐶 눈썹, 입주변 트러블 잦음\n🐶 22-23호 여름 브라이트\n🐶 계절 상관없이 고채도가 어울림\n🐶 보통 립에 고채도 올리고 얼굴 전체에 힘 빼는 편\n🐶 뉴트럴톤 위주로 구매함\n\n〰️〰️\n\n겁을 너무 먹고 샀나.. 생각보단! 안 아팠어요\n아닌가 아팠는데 기억이 미화됐나,,\n분명 매워서 침 나오는 와중에 혀에 안 닿으려고 입 벌리고 침 삼킨 기억이 있는데요, 동시에 금방 적응됐던 기억도 있음\n그 사이 기억이 삭제된 게 분명함..\n\n10분 정도 엄청 아픈 것 같아요\n그리거 여러분 그거 해보셨나요?\n진짜 아플 때 뽀뽀입술 만들어서 우~~하면 더 아파짐 대박임\nㅋ⫬ㅋ⫬ㅋㅋㅋ ㅋㅋ\n한 번만 해보세요 너무 아파서 평소 통증은 가벼워지는\n고통은 고통으로 잊기 방법입니다\n\n\n재구매의사 있어요\n근데 지속시간 좀만 늘어났으면 좋겠당",
    "text63": "지금 사용하는게 두통째 사용중이예요!! 사용해보고 너무 좋아서 제가 제일 좋아하는 립 플럼퍼가 되었어요! 사용하던거 남았는데 세일 끝나기전에 하나더 쟁여놓았어요!! 너무 너무 아프다고 그랬는데 생각보다 그렇게까지 아프지는 않네요 처음발라봤을때는 약간 쓰라리듯이 아프긴 했는데 시간이 조금 지나니까 금방 괜찮아지더라구요! 플럼핑도 오래 지속되어서 좋은것 같아요!! 바르다 모르고 입에 들어가면 매운음식 먹은것 처럼 입안이 매워요! 팁도 브러쉬가 아니라 실리콘팁이라서 바르기도 편하고 양조절하기에도 좋네요 발라주면 입술 볼륨도 예쁘게 생기고 입술 색도 좀더 생기가 돌아요 광택도 너무 예쁜데 끈적임이 전혀 없더라구요!!! 입술라인 바깥까지는 안발라야지 예뻐요!! 입술라인 안까지만 발라야해요! 립플럼퍼 바르고 촉촉한 립 발라주어도 예쁘고 립플럼퍼 바르고 기다렸다가 살짝 닦아낸다음 매트립을 발라주어도 너무 예쁘네요! 사용하면 할수록 그렇게 아프진 않은것 같아요!!! 저는 꾸준히 사용할것 같아요!!!",
    "text64": "무엇을 상상하던 그 이상으로 아프오. 이것은 이제 맵다 라고 하기엔 민망할 정도로 아프다오. 고통스럽소. 하지만 그간 유먕한 프을럼퍼를 써본 경험에 비추어보면 그 무엇보다 확실한 효과가 있었소. 정말 아프지만 그 대가로 훌륭하게 보올륨감 있어진 입술을 만날 수 있었소. 전체적으로 무난한 제품 같소.  소인은 제품을 구매하기 전에 리뷰를 꼭 보고 사는 편인데 다들 무난한 사용감을 이 제품의 장점 중 하나로 꼽더구려. 그리고 세일할때 이용하면 더욱 합리적으로 느껴지는 가격도 이 제품의 큰 장점중 하나인것 같소이다. 그러니 세일 좀 자주 해줬으면 좋겠다는 소소한 바람이 있소. 그럼 그때 잔뜩 쟁여둘 터이니. 아마도 앞으로도 이 제품에 정착해서 그 젊은이 말로는 아주 맵긴 하다만 무난템으로 잘 사용할 수 있을것 같소이다. 다른 선비들께도 한번쯤 사용해보시라 추천하고 싶소. 나의 이 리이뷰가 도움이 되었다면 하단의 좋아요 버어튼을 한번 눌러주실 수 있겠나. 리이뷰 개발에 큰 힘이 되오. 고맙소이다.",
    "text65": "이런 거는 누가... 만들었어요...? 맥시는... 누가... 쓰라고 만들었어요...? 제가 바닐라코 립플럼퍼를 너무 좋아해서... 츄파춥스 에디션 싹싹 긁어쓰고 재구매를 하려는데 맥시가 색이 비슷한 것 같아서 바로 구매해서 써봤더니... 차원이 다르네요 이게... 이걸로 챌린지 해도되것서요...ㅠㅠ \n근데 사실 바닐라코는 늘 그랬듯 아픈만큼 효과는 굉장해 엄청나 ...‼️‼️‼️ \n그 어떤 플럼퍼도 이정도 효과를 내는 건 없을 거예요... 효과 증명은 사진으로 끝내겠습니다. 오버립 라인 따준거는 비포나 에프터 두개 다 같은데 에프터는 그냥 입술 퉁퉁이 된거 보이시죠...;; 저는 누가 제 입술만 바늘로 수천만번 찌르고 주먹으로 뚜까 맞은 줄 알았어요 ㅠ ㅠ 바르고 거의 20분 넘게 입술이 얼얼 ,,, 다들 각오하고 바르세요!.!!",
    "text66": "제가 제일 좋아하는 립 플럼퍼예요!! 벌써 세통째 사용하고 있어요!! 이런 립 플럼퍼 많이 사용하면 입술주름이 많아질까봐 걱정했는데 딱히 그렇지는 않네요!! 처음 사용해봤을때는 좀 아팠는데 적응되었는지 지금은 참을만한 정도? 예요!! 발랐을때는 약간 쓰라리듯이 아프긴 하지만 시간이 조금 지나니까 금방 괜찮아지더라구요! 플럼핑도 오래 지속되어서 좋은것 같아요!! 바르다 모르고 입에 들어가면 매운음식 먹은것 처럼 입안이 아주 매워요! 팁도 브러쉬가 아니라 실리콘팁이라서 바르기도 편하고 양조절하기에도 좋네요 발라주면 입술 볼륨도 예쁘게 생기고 입술 색도 좀더 생기가 돌아요 광택도 너무 예쁜데 끈적임이 전혀 없더라구요!!! 입술라인 바깥까지는 안발라야지 예뻐요!! 입술라인 안까지만 발라야해요! 립플럼퍼 바르고 촉촉한 립 발라주어도 예쁘고 립플럼퍼 바르고 기다렸다가 살짝 닦아낸다음 매트립을 발라주어도 너무 예쁘네요! 사용하면 할수록 그렇게 아프진 않은것 같아요!!! 저는 꾸준히 사용할것 같아요!!!",
    "text67": "제가 제일 좋아하는 립 플럼퍼예요!! 사용하던거 남았는데 세일 끝나기전에 하나더 쟁여놓았어요!! 너무 너무 아프다고 그랬는데 생각보다 그렇게까지 아프지는 않네요 처음발라봤을때는 약간 쓰라리듯이 아프긴 했는데 시간이 조금 지나니까 금방 괜찮아지더라구요! 플럼핑도 오래 지속되어서 좋은것 같아요!! 바르다 모르고 입에 들어가면 매운음식 먹은것 처럼 입안이 매워요! 팁도 브러쉬가 아니라 실리콘팁이라서 바르기도 편하고 양조절하기에도 좋네요 발라주면 입술 볼륨도 예쁘게 생기고 입술 색도 좀더 생기가 돌아요 광택도 너무 예쁜데 끈적임이 전혀 없더라구요!!! 입술라인 바깥까지는 안발라야지 예뻐요!! 입술라인 안까지만 발라야해요! 립플럼퍼 바르고 촉촉한 립 발라주어도 예쁘고 립플럼퍼 바르고 기다렸다가 살짝 닦아낸다음 매트립을 발라주어도 너무 예쁘네요! 사용하면 할수록 그렇게 아프진 않은것 같아요!!! 저는 꾸준히 사용할것 같아요!!!",
    "text68": "제가 제일 좋아하는 립 플럼퍼예요!! 사용하던거 남았는데 세일 끝나기전에 하나더 쟁여놓았어요!! 너무 너무 아프다고 그랬는데 생각보다 그렇게까지 아프지는 않네요 처음발라봤을때는 약간 쓰라리듯이 아프긴 했는데 시간이 조금 지나니까 금방 괜찮아지더라구요! 플럼핑도 오래 지속되어서 좋은것 같아요!! 바르다 모르고 입에 들어가면 매운음식 먹은것 처럼 입안이 매워요! 팁도 브러쉬가 아니라 실리콘팁이라서 바르기도 편하고 양조절하기에도 좋네요 발라주면 입술 볼륨도 예쁘게 생기고 입술 색도 좀더 생기가 돌아요 광택도 너무 예쁜데 끈적임이 전혀 없더라구요!!! 입술라인 바깥까지는 안발라야지 예뻐요!! 입술라인 안까지만 발라야해요! 립플럼퍼 바르고 촉촉한 립 발라주어도 예쁘고 립플럼퍼 바르고 기다렸다가 살짝 닦아낸다음 매트립을 발라주어도 너무 예쁘네요! 사용하면 할수록 그렇게 아프진 않은것 같아요!!! 저는 꾸준히 사용할것 같아요!!!",
    "text69": "제가 제일 좋아하는 립 플럼퍼예요!! 사용하던거 남았는데 세일 끝나기전에 하나더 쟁여놓았어요!! 너무 너무 아프다고 그랬는데 생각보다 그렇게까지 아프지는 않네요 처음발라봤을때는 약간 쓰라리듯이 아프긴 했는데 시간이 조금 지나니까 금방 괜찮아지더라구요! 플럼핑도 오래 지속되어서 좋은것 같아요!! 바르다 모르고 입에 들어가면 매운음식 먹은것 처럼 입안이 매워요! 팁도 브러쉬가 아니라 실리콘팁이라서 바르기도 편하고 양조절하기에도 좋네요 발라주면 입술 볼륨도 예쁘게 생기고 입술 색도 좀더 생기가 돌아요 광택도 너무 예쁜데 끈적임이 전혀 없더라구요!!! 입술라인 바깥까지는 안발라야지 예뻐요!! 입술라인 안까지만 발라야해요! 립플럼퍼 바르고 촉촉한 립 발라주어도 예쁘고 립플럼퍼 바르고 기다렸다가 살짝 닦아낸다음 매트립을 발라주어도 너무 예쁘네요! 사용하면 할수록 그렇게 아프진 않은것 같아요!!! 저는 꾸준히 사용할것 같아요!!!",
    "text70": "기분나쁘게 아픔ㅋㅋㅋ\n이거를 글로스 립 연출할 때 사용해도 좋겠다 생각했으나 절대 불가능 아파서ㅋㅋㅋ 바르고 닦아낸 다음 립 바르면 주름 싹 사라지고 볼륨없던 입술이 빵빵해지는 효과가 대단함\n바르고 나면 열감이 올라오기 때문에 립 발색 평소와 다르게 연출  될 수 있늠 주의",
    "text71": "제가 제일 좋아하는 립 플럼퍼예요!! 사용하던거 남았는데 세일 끝나기전에 하나더 쟁여놓았어요!! 너무 너무 아프다고 그랬는데 생각보다 그렇게까지 아프지는 않네요 처음발라봤을때는 약간 쓰라리듯이 아프긴 했는데 시간이 조금 지나니까 금방 괜찮아지더라구요! 플럼핑도 오래 지속되어서 좋은것 같아요!! 바르다 모르고 입에 들어가면 매운음식 먹은것 처럼 입안이 매워요! 팁도 브러쉬가 아니라 실리콘팁이라서 바르기도 편하고 양조절하기에도 좋네요 발라주면 입술 볼륨도 예쁘게 생기고 입술 색도 좀더 생기가 돌아요 광택도 너무 예쁜데 끈적임이 전혀 없더라구요!!! 입술라인 바깥까지는 안발라야지 예뻐요!! 입술라인 안까지만 발라야해요! 립플럼퍼 바르고 촉촉한 립 발라주어도 예쁘고 립플럼퍼 바르고 기다렸다가 살짝 닦아낸다음 매트립을 발라주어도 너무 예쁘네요! 사용하면 할수록 그렇게 아프진 않은것 같아요!!! 저는 꾸준히 사용할것 같아요!!!",
    "text72": "입술이 두꺼워지고 싶은 마음에 매우 아프다고 명성이 자자한 바닐라코 플럼퍼를 사보았습니다..\n바늘로 찌르는 느낌까지는 아니고 핵불닭소스🌶️를 묻힌 느낌이에요(이게 더 섬뜩한가;) 싸한 느낌X 뜨거운 느낌O 써본 플럼퍼 중에 제일 아프긴한데 확실하게 엄청 부풀어요\n주름은 당연히 없어지는거 같아요ㅋㅋ 맵다보니까 단독으로 발라고 빨게지고 색 있는 틴트 위에 바르면 더 빨게져요! 지속시간은 30분? 정도로 진짜 짧긴 합니다\n그리고 이거 주의사항이 있어요🧐\n추운 밖에서 바르면 하나도 효과가 없고 많이 맵지도 않아요 따뜻한 실내에서 발라야 아프면서 부풀어요\n립펜슬이랑 바르면 효과는 두배",
    "text73": "다들 아프다고만 하길래 솔직한 리뷰 적어봅니다!!💓💓💓\n전 립플럼퍼 처음으로 사용해보았는데요 올리브영 매장에서 처음에 발견하고 한번 발라봤을때 아프기도 하지만 호올스를 많이 먹던 저는 그렇게 아프진않다고 생각했었어요 그러고 나서 집에 왔을때 왜 안샀지.? 하고 2일동안 후회했었습니다🥺ㅜ 그러고 다시 갔을땐 품절이여서 우여곡절하게 앱으로 주문했습니다  제가 여기서 안사서 후회한 포인트는 집에왔는데 쭈굴쭈굴해야할 제 입술이 주름도 사라지고 작아서 콤플렉스였던 입술이 2배로 커져있었어요 거기다가 립스틱을 바른후라서 색이 너무 이쁘게 표현되더라구요 여기서 심장폭행을 당했습니다.. 아프기도 하지만 그만큼 효과가 강력해서 감수해야하지않나 싶어요 그리고 오히려 좋은점은 아픈건 잠깐이라서 하루종일 예쁜입술을 가지고 살수 있다는점입니다.. 💓💓",
    "text74": "❤️ 바닐라코 볼륨 립 플럼퍼 맥시 한달 사용 리뷰 입니다! ❤️\n\n☑️ 이 제품을 구매하게 된 이유!\n➡️ 저는 기존에는 롬앤 산호크러시 컬러그램 탱글로스? 를 사용했었는데요! 올영세일때 오늘의특가로 이 제품을 보고 궁금해서 구매하게 되었습니다! \n기존애 사용하던 제품이 크게 자극 없고 데일리하게 사용가능해서 맥시로 구매하게 되었어요!\n\n☑️ 제품 특징\n➡️ 알싸한 플럼핑 효과로 즉각적인 볼륨 선사\n➡️ 안심 플럼핑 성분 사용 \n\n☑️ 만족 했던 부분 \n➡️ 어플리케이터가 넘 예뻐요! \n➡️ 약간의 핑크빛이 도는 색상입니다! \n➡️ 강력한 플럼퍼 효과 \n\n☑️아쉬웠던 부분 \n➡️ 20가지 주의성분 3개 + 알레르기 유발성분 0개\n➡️ 너무 맵고 아픈 느낌..?!",
    "text75": "이게 하도 맵고 아프다길래 전 잠깨는 용으로 겸사겸사 구매했어요ㅋㅋ\n\n와우 확실히 매워요 아니 아파요\n아프다는 표현이 더 맞네요 엄청 매운거 먹었을 때 화끈거리면서 아프잖아요 그느낌이에요\n근데 좀 기분나쁘게 아픈 느낌\n이거 바르고 찬바람 맞으면 엄청 아플 것 같아서 실내사용 권장ㅋㅋㅋ\n\n확실히 플럼핑 효과는 대단해요 입술 탱탱을 넘어서 빵빵해짐\n그리고 바르고 나면 입술에 열감이 올라와서 입술 색이 좀 붉어집니더!\n\n끈적 거리지 않고 수분미끌 느낌~~\n\n디자인이 너무 예뻐서 보자마자 반했어요ㅋㅋ",
    "text76": "정말 화끈한 립 플럼퍼💋\n\n# 바닐라코 볼륨 립 플럼퍼 맥시 \n\n☑️ 이 제품을 구매하게 된 이유!\n➡️ 저는 기존에는 롬앤 산호크러시 컬러그램 탱글로스? 를 사용했었는데요! 올영세일때 오늘의특가로 이 제품을 보고 궁금해서 구매하게 되었습니다! \n기존애 사용하던 제품이 크게 자극 없고 데일리하게 사용가능해서 맥시로 구매하게 되었어요!\n\n☑️ 제품 특징\n➡️ 알싸한 플럼핑 효과로 즉각적인 볼륨 선사\n➡️ 안심 플럼핑 성분 사용 \n\n☑️ 전체적인 사용후기\n✔️ 향은 크게 없습니다!\n✔️ 어플리케이터가 넘 예뻐요! \n✔️ 제형은 일반 플럼펑 제형과 비슷하고 약간의 핑크빛이 도는 색상입니다! \n✔️ 처음에 생각없이 풀로 발랐다가 3분정도 너무 매워서 놀랬는데 금방 잠잠해집니다! \n✔️ 제가 데일리로 사용했던 롬앤이나 컬러그램이랑 크게 볼륨감은 다르진 않았던거 같은 느낌이나 약간은 더 있는 느낌? 크게 차이나진 않아요 \n✔️ 20가지 주의성분 3개 + 알레르기 유발성분 0개",
    "text77": "확실이 초보자용보다 맵긴한데 괜찮아요 근데 핑크 색상이 좀 있어서 별로",
    "text78": "아 너무 맘에 들어요!! 다들 아프다던데 맥시로 샀는데도 별로 안아파요. 고통을 잘 참는 편이긴 합니다. 효과 너무 좋아요. 사진은 단독으로 발랐고 바른 후 15분정도 지났습니다",
    "text79": "이거 진짜 아파요ㅋㅋㅋ 근데 효과는 짱임.. 💖\n처음 써보시는 분들은 살짝만 바르시는거 추천합니당!! 근데\n전 요거 너무 좋아해요ㅋㅋㅋ🙌",
    "text80": "진짜 매워욬ㅋㅋㅋ 이거 바르면 다른 틴트 안쓸정도로 색도 은근 있어용",
    "text81": "제가 발라본 플럼퍼 중 가장 뜨겁고 따가운데 윗 오버립 급으로 통통해져서 완전 만족스럽습니다 향을 박하 향으로 바꿔주시면 완전 대박일거같아요",
    "text82": "이걸 바르고 밖에 돌아다니는건 불가능.... 입에 들어가면 약간 매우면서 이상한 맛이 나서 항상 바르고 닦아내요 귀찮긴 하지만 플럼핑 기능이 좋아서 자주 사용하고 있어요",
    "text83": "일던 진짜 맵고요 그만큼 효과가 정말 호ㅓㄱ실합니데이ㅠㅠ..",
    "text84": "효과: 투명이라서 어디에나 레이어링하기 좋아요. 립스틱이나 틴트 위에 덧바르면 유리알 광택이 확 살아나고, 맨 입술에만 발라도 건강해 보이는 볼륨감을 줘요. 입술 주름이 자연스럽게 채워져서 깔끔하고 탱글한 느낌이에요.\n\n사용감: 처음 바르면 살짝 시원한 쿨링감이 있는데 자극적이지 않고 금방 편안해져요. 끈적임이 덜하고 입술에 가볍게 밀착돼서 마스크 속에서도 크게 불편하지 않아요.\n\n만족도: 데일리로 쓰기에 딱 좋고, 립밤 대신 발라도 충분히 촉촉해요. 컬러 부담 없이 투명하게 반짝여서 파우치에 항상 넣고 다니게 될 것 같아요. 재구매 의사 있습니다!",
    "text85": "입술이 얇고 작은편이고 심지어 각질부각도 심해서 첨에 다른브랜드 플럼퍼 썼다가 그닥 효과를 못봤는데 플럼퍼\n하나는 진짜 바닐라코꺼가 탑인듯해여… 입에들어가면 개매움..입술에 광택이 부족하거나 볼륨감이 필요할때 잘쓰고있어여 근데 향이 진짜 매운향(?) 굳굳 입술필러고민이신분은 이거먼저 써보고 ㄱㄱ",
    "text86": "진짜 입술이 두꺼워져서 너무 좋았어요 효과도 좋고 하지만 좀 매울 순 있어요 근데 저는 효과가 너무 좋았어서 계속 하긴 했어요 그리고 한시간 ? 이면 매운 게 아예 없어지는 것 같아요.. 두꺼운 효과는 엄청 오래가지는 않지만 그래도 너무너무 만족해요",
    "text87": "립 위에 광택 더할때도 바르기 좋고 입술 좀 쪼그라들었나? 싶은날엔 더 좋아요! 입술에 각질 올라와있을때 발라주면 탱탱해지면서 각질이 잠재워지는 느낌이라 립밤 없을때 많이 발랐어용 다만 상처 위에는 바르면 그냥 상처에 손소독제 붓는거랑 다름 없으니 주의 🫷🏻",
    "text88": "중독돼서 또 구매했어요^_^ 진짜 바르면 개따가움 상상 이상이니깐 꼭 마음의 준비를 하고 하셔요...\n입술 ㄹㅇㄹㅇ 통통해져서 추천하긴 함 ㅎㅎ 지속력은 쫌 짧음 ㅠ",
    "text89": "엄청 맵고 확실하게 펌핑 됨 제 구매의사 있음 근데 위생을 위해서 팁이 실리콘인거 같은 데 이게 더 별로인 거 같음",
    "text90": "개매워여 인도꼬추로 빻아서 지진듯한 진짜 개따가움 ㅠㅠ 그래도 건조함 잡아주고 탱탱해져서 사용합니다 ..🤍",
    "text91": "너무 아파서 자주 안하게 되는 .. (민망..)\n그치만 진짜 입술 허전한날 하긴해욤",
    "text92": "개매워요 청양고추는 무슨 진짜 지지는 기분 근데 효과는 개쩔어요 ㅋㅋ 건조한 것도 잡아주고 하루종일 통통입술 쌉가넝",
    "text93": "아주 매콤.. 하네요 \n하지만 이런 얼얼함을 전 좋아해서… 만족…\n다른사람꺼 써보고 맘에 들어서 샀어요\n회사에서 졸릴때도 사용 추천^-^\n\n🌼베이스 립은 에스쁘아 비비디, 그위에 발라줬어용",
    "text94": "느슨한 인생에 긴장감을 주고 싶은 사람에게 추천합니다\n\n보통의 플럼퍼처럼 화한 느낌이 아니라\n청양고추를 입에 문댄 느낌이에요..🧎\n그만큼 플럼핑 효과는 뛰어납니다 순대가 됨",
    "text95": "아무것도 바르지 않았던 입술에\n\n발랐을때. 화한 느낌이 강했고\n\n뭔가 펌핑 되는 느킴인가 생각되었다\n\n실제로도 그랬는지 \n\n크게 변화성은 확실히는 티가나지 않은듯 하지만\n\n주변사람들에게도 ㅋㅋ\n\n신기해서 추천해봄",
    "text96": "완잔 촉촉합니다 맥시로 샀더니 제가 만만하게 본 건지 진짜 매웟습니다 그래서 입술 필러 맞은 효과가 더 뚜렷하게 나타나서 좋았어요",
    "text97": "진짜 '화'해요\n그리고 입술플럼핑 장난 아니에여\n최고입니당",
    "text98": "투명을 살려고 했는데 까보니 핑크였던.. 근데 발색은 옅어서 거의 투명이랑 유사해요 입술에만! 올려야 덜 아프고 맨 얼굴에 하면 시뻘겋게 올라와요 조심.. 저는 립 하기 전에 이거 발라서 뻠삥 시켜두고 립 메이크업 함니다",
    "text99": "엄청 촉촉하고 쫀득해요 효과도 있어요!! 아프지만 참을만 해요",
    "text100": "매운 거 드시고 싶은데 집에 그런 음식이 없고 시킬 돈도 없다면 이거 입에 바르고 할짝이시는 걸 추천합니다",
    "text101": "와 그냥 레전드 입술에 닿자마자 눈을 질끈 감게 되는;; 이거 바르면 말 하지 마세요 혀에 잘못 닿으면 죽음입니다\n그만큼 효과는 좋아요 화한게 한 20분 정도 가고 지속력은 좀 아쉽긴 한데 그래도 반짝 거리고 입술 탱탱해져서 추천",
    "text102": "맨 처음에 아무것도 모르고 \n입술에 듬뿍발랐다가 아파서 죽는줄 알았어요ㅋㅎ\n요즘에는 그냥 입술 화장 다하고\n입술산이랑 밑입술에만 살짝 발라주는 편이에요\n그러면 광택도 예쁘고 살짝 시원한 느낌들어서 기분이 조아요",
    "text103": "확실히 아프긴함 ㅠㅠ 그치만 효과도 확실해서 자꾸 손이가는 템",
    "text104": "효과가 정말 좋은만큼 진짜 매워요ㅋㅋㅋㅋ 사진에사 보일만큼 효과는 있어서 가끔 써요..",
    "text105": "너무 아파요.. 진짜 입술에 고통이랑 상처주면서 일시적인 효과 느낌",
    "text106": "사진처럼 이 제품만 발랐을때는 1.5배 정도 입술이 커지는데 메이크업으로 확장까지해주면 2배가 쌉가능해집니다ㅠㅠ 오버립좋아하시고 입술 확장 좋아하시면 구매하세요!! \n\n*다만 지속력은 체감상 삼십분정도 되는것같아요\n\n*바를때마다 고통스럽긴 합니다\n\n*친구들은 외국인 입술같다고 해줘요 효과하나는 확실하다는 사실!!",
    "text107": "평소에 일반 플럼퍼 쓸때 하나도 안아파서 아프다고 유명한 바닐라코 플럼퍼를 사봤는데 와 입술에 불닭소스 바른것 처럼 너무 아파요 그래서 잠깨는데 좋아요 졸릴때 발라주고있어욯ㅎ 효과는 진짜 좋긴합니다 완전 입술 오동통해져요 시간 좀 지나면 괜찮아지긴하는데 지속력이 별로 안좋아요ㅜ 저는 시원해지는 플럼퍼가 더 좋은것같아효.. 근데 입술이 너무 얇아서 도톰해지고 싶다 하시는 분들한텐 완전 추천입니다",
    "text108": "후기들 보고 샀는데 \n많이 아프다는 후기로 두근두근하면서 발랐는데\n나는 생각보다 아프지 않았다..\n그냥 약간 화한 느낌..?\n그리고 살짝 부푸는 느낌이 있지만\n금방 원래대로 돌아온당ㅎ\n드라마틱한 효과는 없구 살짝 통통해지는 느낌\n내 입술이 살짝 도톰한편이어서 잘 못 느끼는 걸수돟ㅎㅎㅎ",
    "text109": "입술에 자연스러운 볼륨감을 주는 바닐라코 립플럼퍼! 여태까지 사용해본 제품 중 이 제품이 가장 효과가 좋았어요 ㅎㅎ 처음엔 입술이 아플정도 였는데 계속 사용하니까 그 정도는 아니고 이젠 참을만하네요 ㅎㅎ\n\n대신 입안에 들어가면 약간 아리더라구여 ㅠㅠ 확실히 바르기 전/후 입술 볼륨이 살아나는게 눈에 보이구여 ~ 윗 입술 산이 또렷해져서 희미했던 제 윗입술을 정말 예쁘게 만들어주더라구여\n\n저는 립을 바르기 전에 이 제품을 발랐는데 그러니까 볼륨감이 오래 안가더라구요 .. 그래서 지금은 립을 다 바르고 글로스 느낌으로 한번 더 이 제품을 발라주고 있어요 ㅎㅎ 그러니까 글로시함도 오래가고 플럼핑도 더 잘되는 거 같았어요\n\n아무래도 끈적임이 있어서 머리카락이 잘 달라붙긴하지만 플럼핑 기능이 좋아서 다음에 또 구매하려구요",
    "text110": "🧀 솔찍 리뷰 🧀\n\n입술 작은 사람들은 보아라❗️\n\n큰 효과는 없쮸.. 기대하지 말라옹..\n\n바르고 나서 입술이 따끔따끔하기 시작하고\n5분정도 참고 입술을 확인해보니\n그저 따끔 매콤해서 살이 빨개진거 외에는 큰 효과를 보지 못했다옹\n\n입술 작은 사람들은 비추 한다옹\n\n입술 작은 사람들은 그 돈으로 예쁜 립 사서 오버립하는게 더 효과적일거 같다옹",
    "text111": "처음 써보는데 정말 아프네요(?) 아픈건지 따가운건지 모르겠는데 아무튼 엄청난 고통이에요 근데 입술은 약간 부풀긴 하는거 같아요 화장하기 전에 발라놓으면 입술바를때쯤엔고통도 익숙해지고 살짝 부풀어있어서 좋은데 생각보다 지속력이 길진 않은 거 같아서 좀 아쉬워요\n맥시 샀는데 약간 글로스 같기도 하고 펄같은거 없고 그냥 글로시해서 연한 화장하기에 잘 어울리고 좋네요",
    "text112": "🧷 구매 이유\n항상 립메이크업 전에 플럼핑 글로스를 발라두는 편이라 최근 롬* 메테오**을 다 비우고 어떤 글로스를 써볼까 고민하던 차에 품절과 재입고를 반복하는 바닐라코 립플럼퍼가 궁금했어요ㅎㅎ\n극강의 매운맛을 자랑한다고 소문이 자자해서 아주 기대했답니다😊\n\n👍🏻 만족했던 점\n✔️ 위생적으로 사용가능한 실리콘 팁\n글로스는 털이 붙은 어플리케이터보다 닦아내기 편한 실리콘 팁이 마음에 들더라구요\n발림성도 실리콘 팁이 더 스무스하게 발려서 좋았어요!\n\n✔️ 플럼핑 효과\n입술에 얇게 도포해주면 30초? 정도 지나고 약간 따끔거리고 입술이 붉어지면서 도톰해져요!!!\n특히 윗입술 확장에 아주 효과를 톡톡히 봤습니다ㅎㅎ\n\n👎🏻 아쉬웠던 점\n없었어요!\n\n🧷 추천하는 대상\n-얇은 입술이 고민이신 분들\n-입술에 세로 주름이 많아 순간적으로 잔주름이 펴지는 효과를 보고 싶으신 분들\n\n🧷 재구매 의사\n완전 있어요!\n할인할 때 또 재구매하려구욥ㅎㅎ\n도톰한 립 연출하기엔 바닐라코가 짱🫶🏻\n\n제 리뷰가 도움이 되셨다면 👍🏻 부탁드려요!",
    "text113": "원래 입술이 얇은데 필러는 무서워서 플럼퍼를 구매함. 홀리카 플럼퍼도 사용해 봤는데 개인적으로는 디자인 성능 모두  바닐라코 제품이 낫다고 느낌. 지속력은 잘 모르겠음. 그래서 사진 찍기 전에 발라주는 편. 광택이 아주 예쁨. 발색은 거의 없는 느낌. 근데 틴트 위에 발라서 팁에 틴트가 묻은 상태로 통 속에 다시 들어가도 걍 계속 핑크색이라 좋은 듯.",
    "text114": "와 얕잡아봤습니다\n발림성 부드럽고 촉촉한데 윗입술이랑 맞닿는 순간\n입술에서 청양고추 140개 문대는 느낌이 나옄ㅋㅋㅋㅋ\n약간 고기다지기에 뾰족한 바늘달려있으면서 그걸로 쓸고지나가는 느낌이랄까...? 와.... 별거아니겠지 생각하고 맥시로 샀는뎈ㅋㅋㅋㅋㅋ 입술 부어서 똥똥해졌어요!\n그리고 자동 오버립 됬습니다ㅠ\n입술에 힘주면 그 뜨거운(?) 화한 느낌이 주름 사이사이에 껴있다가 힘내는 느낌이에욬ㅋㅋㅋ 하여튼 화장품에서 이런 빅재미가? 남편이 임직원이라 저렴하게 남편아이디로 샀지만 \n집에오면 아묻따 입술에 올려줘봐야겠어요",
    "text115": "겁나 매운 플럼퍼로 유명해서 입술도 안젤리나 졸리마냥 만들어줄 것 같았음\n매장에선 테스터한다고 아랫입술에 살짝 바르고 다녀서 와씨 맵다 그치만 참을 수 있겠다 싶어서 맥시로 삼\n집에서 씻고 발라봤는데 안구건조증이 완화됨,,,\n눈물이 그냥 줄줄 남\n눈물씬 찍어야하는 여주인공 배역에 당장 대타로 투입되도 됌\n근데 너무 매워서 시간이 안흘러감\n눈물 계속나서 수건위에 얼굴 얹고 있었음\n시간이 흐르니까 매운건 날라가고 그냥 립글로스 바른거 같음\n아픈거 치곤 부은게 티가 너무 안나서 화남\n안맵고 가성비있는 플럼퍼 구매 성공하시길,,",
    "text116": "라이트, 맥시 둘 다 구매했습니다.\n\n큰 차이점은 발랐을때의 느낌입니다.\n시원하거나 뒤지게 아프거나 ;) ! 와우\n\n둘 다 맨 입술에 발라보았습니다.\n\n\n라이트는 마치 박하사탕 먹은 후 같은 시원한 느낌입니다. 안아파요. 데일리로 확정입니다.\n\n맥시는 이정도일줄은 몰랐어요. 100마리의 작은 먼지들이 손이 있다면 그 작은 손가락으로 입술을 꼬집는 느낌입니다. 실제로 시간을 재진 않았는데 5분~10분간 아픔이 지속되는 것 같아요. 전 눈물은 안났는데, 눈물난 후기들이 이해가 갑니다. 많이 아픈만큼 통증을 유발해서 그런지 입술 뻠삥 들어갑니다. 근데 이걸 하루에 최대 몇번을 느낄 수 있을지 의문입니다. 매일 매번 바르는 그대가 영웅이에요 ! (*살짝 혀로 낼름해봤는데 매운끼가 있어요.(?))\n\n둘다 끈적임은 그닥 없어요. 겉돌지 않습니다.\n광택나는 것도 똑같습니다. 예쁩니다.\n\n+궁금해서, 리뷰 수정하면서 맥시 다시 덧발라봤는데, 감각을 잃은걸까요? 안아프네요? 시간차 공격이 있을까요?.. 라는 찰나 반응이 오는데, 처음 발랐을때와 달리 크게 아프진 않네요.\n\n아무튼 한달 리뷰로 돌아오겠습니다.",
    "text117": "뚜껑을 열었을 때 큰 먼지 덩어리 하나가 툭 떨어져서 위생적으로 다소 아쉬웠습니다\n플럼퍼 제품을 처음 사용해보았는데 이게 더 쎈건지 모르고 샀는데 저는 괜찮았어요 효과는 좋으나 지속력이 생각보다 더 짧아서 다소 아쉽습니다",
    "text118": "효과 진짜 좋아요 너무 매워서 조금 하다가 지웠어요ㅠㅠㅠ근데 그만큼 좋습니다!!!",
    "text119": "괯낳은거 같아요 다 쓰고 재구매할 예벙이에요!!!굿굿굿",
    "text120": "이거 진짜 너무 쎄요 와 눈에 들어갓는데 ㅗㅜ !! \n그래서 입술도 더 이뽀지는거같애요 ㅎㅎ ㅎ",
    "text121": "입술 플럼퍼 역할을 너무 잘해줘요. 그치만 향이 별로긴해요",
    "text122": "화해서 플럼핑 효과가 좋아요. 다만 꽤 아파서 입술을 벗어나서 바르면 살까지 빨개지네욤",
    "text123": "처음에 너무 화해서 깜짝 놀랐는데 시간 지나니까 적응됐어요. 조금 기다렸다가 지우고 원리 바르는대로 립제품 올려주면 이뻐요",
    "text124": "엄청 맵다고 소문난 플럼퍼 사려다가\n귀찮아서 이거 삿는데..\n바닐라코도 만만치 않네여 주름 쫙 펴짐",
    "text125": "어제 써보고 반해서 다양한 색상으로 세일할때 구매해 보았담니다",
    "text126": "눈물 날정도로 아파여 진짜 입 주변도 같이 빨게져요 지속은 잘 모르겠네요",
    "text127": "처음 썼을때는 진짜 너무 아팠는데\n두세번하니까 그냥 따끔따끔한 정도..?\n그리고 실리콘팁이라서 그런가\n발를때 바른다기보단 얻는느낌이예요\n그리고 생각보다 지속력이 짧아요\n수시로 발라줘야되는느낌..?\n그래도 시중에 있는 플럼퍼중에는 제일 효과좋은듯..!",
    "text128": "끈적함은 그냥 립글로스 정도에요 근데 이거 진짜 아파요\n저고 나름 아프다는 플럼퍼들 다 써본 사람인데 이건 아픈게 오래가요...엄살쟁이들은 뒤로 가시길.. 하지만 진짜 너무너무 이쁘고요 입술이 ㄹㅇ 엉덩이만해집니다 아빠가 왜그러는거녜요 전 조아욤 아프지만 효과때문에 꾸준히 쓸거같아요 ㅎㅎ 근데 언제까지 붓는걸까요 아 그리고 틴트가 따로 필요없어요 아파서 빨개지거든뇨 ㅎㅎㅎㅎ 이거 틴트 안바른건데도 이색깔임 굿굿",
    "text129": "엄청 끈적이지 않고 실리콘 팁이라 좋네요!\n맥시..정말 다른 것보다 입술이 아프네요ㅎㅎ근데 참을만해요! 아픔이 좀 오래가지만 좀 참으면 괜찮아집니다!\n지속력은 그리 오래가진 않아요ㅠ 좀 아쉽지만 촉촉함은 오래가네요! 겨울에 입술이 트는데 바르고 다니면 안틀거같아요ㅎㅎ",
    "text130": "안녕하세여 오늘은 바닐라코 립 플럼퍼 후기입니다! 아 맞다 이것두 쓰다가 친구한테 줬어요.. 그래서 제가 찍은 사진은 없는 점 양해 부탁드립니다🙏  그럼 시작 해볼게요 ㅎㅎ \n\n\n케이스 : 네모 처럼 생겼습니다! 약간 그 뚜껑 밑에 부분이 약간 연핑크 처럼..? 같이 생겼어여❗ 근데 막상 발색해보시면 무색이에용 ㅎㅎ \n\n\n제형 + 지속력 : 약간 가벼운 느낌이 들어용 :) 참고로 지속력은 1~2시간 정도였어요! 플럼핑 기준으론 이정도 됩니다❗ 음.. 그리고 아무래도 요즘 촉촉립이 유행이니까 글로스는 선호 하는 경향이 있습니다~ \n\n\n불편한 것 : 저는 개인적으로 불편한거 없이 사용하기 딱 좋은 글로스라고 생각을 합니다👍 팁도 안구브러저서 사용하기 딱 좋다고 느껴졌습니다😊 \n\n\n참고로 저는 참을만 했어용 ㅎㅎ 제가 워낙 T라서...  \n제 후기가 도움이 되었다면 좋아요를 해주시면 감사하겠습니다❤",
    "text131": "쫀쫀 - 촉촉한 느낌\n라이트가 익숙하신 분들은 맥시 도전해봐도 괜찮을 거 같아요! 처음 사용하시는 분들은 맥시 잘못바르면\n피부 뒤집어질 거에요..\n\n전 라이트를 거의 데일리로 쓰고\n맥시는 아침에만 발라주는데\n중독적이에요\n\n테스터 사용하실 수 있으면 먼저 해보고 구매하세요!\n피부 예민한 분들은 아플 수도..",
    "text132": "⭐️첫번째사진 : 위 사용전 아래 사용후\n항상 입술이 작아서 고민+ 입술필러 맞고싶었던 입작녀로써 너무 만족하는 립 무족권 맥시로 사야해요\n입술필러맞은거같이 빵빵해지고 확실히 평소보다 입술이 커진거같은느낌!\n맥시바르고 10분뒤에 살짝 닦아내고 립펜슬로 살짝연장해주면 아주 굿!\n⭐️두번째사진 : 립밤만 바른상태인데\n하루 3~4번 정도 맥시를 발라준결과 입술에있던 각질들도 사라져서 저한테는 입술 플럼핑+입술각질제거 효과까지 가져다준 효녀템🥹🥹🥹\n\n⭐️추가사항 : 참고로 저는 고통에 민감하지않아서 (보톡스 노마취크림 노찜질로 쌉가능인간) 입술 아픈강도는 참을만했어요 효과가 너무좋기때문에 아플수록 입술이 커지는효과가 크다보니 아픔보다 설렘이 더큰정도^^",
    "text133": "입술이 작고 옹졸해서 플럼핑 효과를 위해 샀움 아프다는 후기를 많이 봐서 쫄았는데 생각보다 진짜 안 아팠음...그냥 불닭 입에 조금 뭍힌 정도?? 바른 상태로 입술 모으면 쫌 화끈 찌릿 아프긴 함. 못 버텨서 눈물나고 소리 낼 정도는 아니었음! 그리고 효과는 바르고 한 30분 뒤 정도가 가장 잘 보였던듷듯? 일단 좀 빨개지고 붓고 커짐. 근데 솔지키 1시간 이후로 길게 유지되는 건 전혀 모르겠음. 발랐을때 그때 바로는 효과 보임. 탱탱하게!!",
    "text134": "촉촉보단 쫀득한 체형/ 입술 얇고 주름이 많고 각질도 꽤 있는 편인데 바르고 잠깐 방치하면 입술색이 마라탕같은 매운 음식 먹은 느낌으로 입술+주변이 엄청 진해지고 갑분 촉촉입술됨\n리뷰에서 눈물 났다해서 살짝 쫄렸는데 눈물 날 정도는 아니고 살짝 알싸한 느낌, 와사비를 입술에 비비는 정도\n\n테스트로 바르고 10분정도 방치한 뒤 닦아냈는데 화장하기전 기초단계부터 미리 듬뿍 발라놓고 최소 30분이상 방치하는걸 추천.\n\n아랫입술 / 윗입술 따로따로 발랐는데 개인적으로 윗입술 통증이 좀 더 셋음\n\n유지력이 좀 아쉬워서 별 4개남깁니다 그외는 만족~",
    "text135": "우선 오일립처럼 수분감이 좋아요, 탕후루립 느낌!!!\n근데 확실히 매워요, 제 기준에서는 참을만 한 매움이지만\n입술이 브풀어 오르면서 그 매운? 따가움이 재밌기도 했어요? ㅁㅊ건가?ㅋㅋㅋ \n아무튼 효과는 있어요, 엄청 드라마틱은 아니지만 자연스럽게 좀 오버립됩니다, 부풀어 올라서 오동통통?? >•< \n저는 맥시로 구매했어요, 아무래도 이게 더 효과적입니다",
    "text136": "입술이 얼얼한느낌?  좋았던 점은 입술색도 같이 붉어져서 좋아용\n그런데 아쉬운점은 너무 지속력이 짧다는점!\n그리고 입술 중앙위주로 부풀어서 오리입술같아보이는점이 아쉬웠어요 개인적으로 저는 가로로 길고 입꼬리쪽이 부었으면 했는데 아무래도 안쪽살이 제일 잘 효과가 나타났어요 ㅠㅠ",
    "text137": "입술이 두꺼운 편이라 플럼핑을 노린다기보다는 입술주름만이라도 펴줬으면 좋겠다라고 생각하고 구매하였습니다.\n\n🔥바른 후기 \n-롬앤의 매테오트릭은 멘톨느낌의 화함이라면 이건 청양고추를 살짝 스치듯이 입술에 문질러진 느낌의 화함이에요.\n\n🔥효과\n-사진 보이시나요?? 확실히 플럼핑 효과가 있어요!\n\n🔥단점\n-지속력은 매우 약하기 때문에 계속 입술이 플럼핑되어 있고싶다면 매움은 감수하고 립밤처럼 계속 발라야할거같아요. \n-혀에 닿으면 좀 매워요.",
    "text138": "탕후루 립의 킥… 통통 입술 만들고 싶을때 쓰기 너무 좋아요 바닐라코 립 항상 상세페이지랑은 색이 다른데 예쁜게",
    "text139": "와 진짜 개아픔\n이거 안아프다고 하는 사람은 ㄹㅇ 뭐임?\n고문 중독자 수준이세요\n구라 안치고 침이 계속 나오고 눈물도 조금 흘림....\n림 플럼핑 기능 살짝씩 있는 립만 계속 써와서 아무렇지도 않을거라고 생각했는데 이건 차원이 다름\n입술이 두꺼워지긴함 시간 지나면서 입술 볼륨 죽는거 싫었는데 잘 쓸 것 같긴해요..\n근데 진짜 아픔...",
    "text140": "솔직히 바르고 나면 조금 웃기긴 해요... ㅋㅋㅋ 맵고 기름지고 뜨거운거 먹었을때처럼 입이 번들번들하면서 퉁퉁 부음 근데 주름이 일시적이긴 해도 진짜 쫙 펴져요 \n그래서 전 요즘 1차로 맥시 발라서 주름 펴주고 살짝 닦아낸 뒤에 2차로 매트립을 바른답니다 글로시립 위에 마무리로도 괜찮겠지만 매트립이랑 조합이 좋더라고요?! 따가운건 다른 후기에서도 많이 보실테니 넘어갑니다 몇 번 바르다 보면 대강 익숙해져요... 너무 입술 안쪽에만 바르지 마세요\n\n산 날 잃어버려서 하나 더 산거라 후기가 두 갠데 생각나서 추가함: 색상은 거의 없다시피 합니다 다른 컬러 플럼퍼들은 옅게나마 색상이 있긴 하니 색을 원하시면 그쪽으로~",
    "text141": "솔직히 바르고 나면 조금 웃기긴 해요... ㅋㅋㅋ 맵고 기름지고 뜨거운거 먹었을때처럼 입이 번들번들하면서 퉁퉁 부음 근데 주름이 일시적이긴 해도 진짜 쫙 펴져요 \n그래서 전 요즘 1차로 맥시 발라서 주름 펴주고 살짝 닦아낸 뒤에 2차로 매트립을 바른답니다 글로시립 위에 마무리로도 괜찮겠지만 매트립이랑 조합이 좋더라고요?! 따가운건 다른 후기에서도 많이 보실테니 넘어갑니다 몇 번 바르다 보면 대강 익숙해져요... 너무 입술 안쪽에만 바르지 마세요",
    "text142": "와 진짜 너무 좋아요 제가 얼태기가 와서 입술이 너무 작아보여서 샀는데 진짜 누무 좋아요 바르면 입술 각질이랑 주름 싹 없어져요 근데 틴트 진하게 바르고 그 위에 바르면 입술 밖에 안보여서 틴트 연한거 바르고 그 위에 이거 바르면 징짜 딱 좋아요 처음에는 너무 아팠는데 이제 내성 생겨서 안아파요",
    "text143": "플럼퍼가 막 아프진 않고\n많이 부풀지도 않아요 ㅎㅎ\n립 바르기전에 촉촉하게는 좋은 것 같아요",
    "text144": "처음엔 엄청 화끈거리고 매웠는데\n자주 바르니 적응되네요\n볼륨 효과가 그리 크지도 않거 지속성도 잘 안느껴지는데\n안바른거보단 나아서 발라보려구요 \n지속이 오래가면 좋겠어요",
    "text145": "입술 얇은 거 스트레스 받았는데 이거 쓰몀 무슨 입술이 퉁퉁해집 또 살거임",
    "text146": "입술에맘 바르고 살에만 안바르면 \n그렇게 따갑진 않네요\n적당하게 플럼핑되지만 지속성은 그렇게 길진 않아요\n그래도 팽팽해보이고 좋아요",
    "text147": "ㅡ입술에만 바르면 괜찮은데 살에 잘못바르면 엄청 맵네요\n조심해서 잘 바르면 그렇게 안따갑고 괜찮아요\n지속력은 뭔가 짧긴해요",
    "text148": "입술 필러 맞기는 무서워서\n플럼핑 효과에 좋다는 바닐라코 플럼퍼를 샀는데\n정말 맵고 효과는 좋어요 지속력은 아쉽긴해요",
    "text149": "저는 피부가 강한건지 그렇게 많이 화하거나 쓰리진 않네요\n조금 일시적인 감은 있지만 얼마간은 좀 도톰해지는가같아서 좋아요",
    "text150": "건조한 날씨 때문인지 입술 주름 부각이 너무 심해져서 플럼퍼 샀어요 :) 거의 발색 없는 투명에 가까운 색상! 입술이 아니라 그런지 손등엔 화한 느낌 안나네여 ㅎㅎ",
    "text151": "진짜 매운데 효과는 있네요 예민하면 잘 안맞을것같아요\n잘못발라서 피부에 닿으면 엄청 화끈거리네요\n그래도 볼륨이 조금 생기고 팽팽해지는 듯해여\n은근 양이 적어서 좀 아쉬워요",
    "text152": "바닐라코 립플럼퍼 진짜 아파요 ㅠ 그만큼 효과는 좋네요 다이소랑 비교했을때 확실히 좋아요",
    "text153": "잃어버려서 새로 삿는데 완전 섹시한 입술 연출 가능입니다! 조금 아파서 통증에 민감하신 분들은 살짝 고민 더 해보세용",
    "text154": "얇은 입술이 컴플렉스 아닌 컴플렉스였는데 립플럼퍼 덕에 입술이 도톰해져서 좋았어요!~~ 처음에 약간 화-한 느낌이 있긴 한데 바르고 기다리면 괜찮아져요! 예쁘게 플럼핑되서 틴트바르면 더 기분이 좋더라고요",
    "text155": "사람에 따라서 더 아프게 느끼시는 분도 있을거 같아요\n근데 저는 별로 아프진 않았어요!",
    "text156": "생각보다 지속력이 길지 않아서 아침에만 한번쓰고 낮에는 잘 안쓰게되네요. 그래도 입술주름이 덜 보이는 것 같긴해요",
    "text157": "이거 바르면 입술이 자연적으로 플럼 핑 되는 것처럼 입술이 엄청 통통해져요. 잃어버렸는데도 다시 구매합니다!",
    "text158": "생각보다 꽤 아팠어용 그만큼 효과 좋았고 지속력도 다른 제품들에 비해 나쁘지 않았어요!",
    "text159": "드디어 샀어요 품절돼서 못샀다가 맥시로 샀는데 아직 개봉전이에요 두구두구 리뷰가 넘 조아서 믿고 사용해보려구여 바닐라코 제품은 항상 믿고 씁니다!",
    "text160": "생각햇던 것보다 효과가 좋아요! 다만 입술주변 살에 묻으면 입술주변도 발갛게 돼서 조심해야할 것 같아요",
    "text161": "와 이거 너무 좋아요 이제 적응해서 처음에 조금 아프다가 한 몇 초 지나면 잠잠해져요..그치만 효과는 계속 확실하네요ㅋㅋ 색상도 이뻐서 생얼에 바르고 그냥 나가도 괜찮을꺼 같아요!!",
    "text162": "딱 “10분” 정도만 입술이 얼얼해짐 이정도 시간이면 감당 가능\n바르고 3-6분 정도가 피크고\n아픔이 그라데이션으로 점점 아프다가 시원해짐\n\n생각보다 입술이 진해지고 입술 주름이 사라짐, 메이크업 시작할때 딱 바르면 괜찮음",
    "text163": "처음에는 너무 아파서 놀랐는데 쓰다보면 적응되네요 즉각적으로 입술이 통통해져요 혀에 닿으면 정말 매워서 조심해야 합니당",
    "text164": "바닐라코로 플럼퍼 처음 접했는데ㅋㅋㅋ플럼퍼 보기만해도 막 침이 고여요 매운 맛때문인지ㅋㅋㅋㅋ지금도 침이 겁내 고이네요\n그정도로 엄청 맵습니다 대신 효과는 지렸음;;",
    "text165": "와.. 이거 진짜 매워요ㅜ 입술 찢어진 상태에서 짠 과자랑 레몬 먹는 느낌? 아니 그거보다 100배 더 강한 느낌ㅁ",
    "text166": "저한테는 요게 그렇게 세지 않고\n오래 지속이 안되고 좀더 센게 나오면 조을것 같아요",
    "text167": "생각보다 꽤나 따끔거리네요 벌에 쏘인 느낌이에요 조금씩 발라야 할거 같아요",
    "text168": "네 다시 돌아왔어요\n이거만큼 맵고 플럼퍼효과 좋은 거 나직 못 찾았어요",
    "text169": "이거 ㄹㅇ 립플럼퍼 효과 미쳤어요 애들한테 신기하다고 맨날 보여주고 다님ㅋㅋㅋㅋ지속력은 모르겠지만 이뻐서 좋습니당 굿 \n사진 전 후입니다",
    "text170": "초보자들은 요게 많이 아프다고 하는데.\n저는 이게 딱이더라구요. 안프고 촉촉해요.",
    "text171": "써본 플럼핑 중에서 제일이었어요.\n글로시하기도하고 처음에는 아픈데 \n효과는 확실해요 근데 짧아요 ㅎㅎㅎㅎ",
    "text172": "엄청 효과는 조아요! 그 엄청 자극적이고 매운음식 먹으면 입술이 퉁퉁 붓는 느낌?\n근데 넘 마니바르면 입술 옆 쪽 피부까지 자극이 와서 빨갛게 되니깐 양조절 필수!!!",
    "text173": "즉각적인효과가있는대신 자극이심하고 유지력은 오래안가요\n\n색이 약하지만 들어있다보니 덧바를수록 원하는립컬러대신 붉은끼가돌아요\n\n드라마틱한효과보다는 잔주름채워주는정도\n저는 주름이깊고많아서그런지 강추까지는아니에요",
    "text174": "⭐️맥시 후기⭐️\n와 효과는 화장품치고 좋습니다ㅋㅋ 진짜 두꺼워지기를 원한다면 입술필러를 맞아야겟죠?!\n근데 넘 화하고 자극적임ㅋㅋ 입술밑에 위, 아래 피부도 빨개지는게 적당히 발라야할듯 함ㅎㅎ",
    "text175": "생각보다  안매움\n지속력  짧음 \n재구매 의사 없음\n케이스는  이뿌네요",
    "text176": "후기대로 엄청 싸하고 아프네요\n플럼핑 효과는 제대로입니다\n입술주름 잘 펴져서 만족스러워요",
    "text177": "처음바르고는 쉽네 ㅋ 했는데 점점 아파오고 침나올정도에요 ㅋㅋ\n그만큼 주름 쫙 펴지고 플럼핑 효과는 인정\n근데 아팠던것만큼 지속력이 좋진 않네요.. 아쉽군..\n자주 바를 자신있으면 하루종일 빵빵한 입술 유지 가능",
    "text178": "확실히 바르고나면 잔주름들이 펴지는 느낌이에요\n그렇다고 막 빵빵하게 부푸는 그런느낌은 아니지만\n립바르기전에 주름끼임있으면 바르면좋을것같아요",
    "text179": "케이스가 너무 이쁘구 플럼핑도 잘 돼요. 근데 듀! 보다는 듀오우우? 이런 느낌..? 친구등한테 립밤인 척 바르라고 주니 바르고 저한테 질타와 비난을 쏟아내요.",
    "text180": "냄새는 쫌 구린데 입술 겁나아프고 겁나커져서 좋아여 쓰면 잠도 깨고 좋음",
    "text181": "이거 진짜.... 매워요!!! 근데 진짜 플럼퍼 효과 잘해줍니다",
    "text182": "입술 볼륨감 때매 삿는데\n그 입술 라인 빨개지는 거 말곤 괜찬아요..ㅎ",
    "text183": "항상 쓰는 제품인데 무난하고 아주 좋습니다 잘 사용하고있어요",
    "text184": "오마이갓 입술 자극 쩌는데 그래도 좋음......\n윗입술이 없었는데 있었어요 됨 ㄹㅇ",
    "text185": "처음에는 너무 따가워서 손이 잘 안갔는데 바르다보니 너무 예뻐서 계속 바르고 다닙니다!",
    "text186": "진짜 화한게 장난아니네여 처음 발랏을때 놀랏는데 처음에 좀 버티면 통증 사라져여",
    "text187": "첨엔 너무 아팠는데 쓰다보니 괜찮아요\n근데 지속력이;;; 많이 심각해요",
    "text188": "진짜 개아픈데 그만쿰 효과가 너무 좋은 제품이에요 완전 부어오릅니더",
    "text189": "플럼핑 효과 제대론데 그만큼 엄청 아파요 고통 시간은 한 7분에서 10분 정도 되는 거 같습니다",
    "text190": "바르는 순간 시원한 쿨링감이 있어서 입술이 탱탱해져요.\n컬러도 자연스럽고 단독으로나 립스틱 위에 발라도 예쁘더라고요.\n각질 부각도 덜해서 데일리로 쓰기 좋아요.",
    "text191": "첨에 바를 땐 아무 느낌 없었는데  다 바르고 나서 점점 입술이 뜨거워지는 게 느껴져요 핫팩을 입에 대고 있는 느낌? 처음엔 엄청 아프다 이정도는 아니고 입술 각질 뜯고 매운거 먹었을 때의 그 따가움....? 그게 점점 심해져요 플럼퍼 처음 써보는데 저는 만족해요 ㅎㅎ \n\n전 후 사진입니당",
    "text192": "🥚 이 립 자체는 윤기(촉촉함)가 나게 도와주기 때문에 발랐을 때는 입술주름이 잘 보이지 않아요! 하지만 립을 지웠을 때는 바로 입술주름이 보인답니다!\n\n🥚 사진에서는 바른 후의 입술이 더 빨갛게 보이는데요! 저는 틴트 같은걸 전혀 바르지 않고 오직 맥시를 단독으로 사용한거랍니다! 제 생각으로는 립플럼퍼가 입술을 자극해서 입술이 더 빨갛게 된 것 같네요!\n\n🥚 입술이 완전히 눈에 띄게 통통해지지는 않아요! 하지만 약간 통통해졌음을 느낄 수 있어요!\n\n🥚다른 후기에서 너무 아프다고 해서 걱정을 했는데 처음엔 엄~청은 아니고 약간 많이 따가운 정도에요! 한 5분 뒤부터는 진짜 쬐끔 화한 정도네요! 저는 이걸 바르니까 입술 주변에 살들도 자극이 갔는지 약간 빨게지더라고요! 입 안으로 약간만 들어가도 좀 아프니까 주의해주세요!\n\n🥚 립을 지우고 나면 5분안에 원래 입술(입술두께)로 돌아오고 입술색은 한 10분정도 뒤에 원래대로 돌아와요!\n\n🥚엄청 끈적거리지 않고 약간 끈적거려서..? 거부감이 들진 않더라고요!\n\n🥚처음 립의 향을 맡았을 때는 약국냄새가 났어요! 발랐을 때도 박하향 + 약국냄새에요!\n\n🥚 저는 만족합니다!",
    "text193": "입술이 진짜 필러맞은거마냥 부풀어요\n처음에는 아팠는데 지금은 좀 중독됨 수시로 발라요❤️원래 틴트 바르기 전에 발랐는데 새로 나온 색조 플럼퍼도 사보고싶네용 그럼 립 안발라도 되니까 궀궀\n1> 원래 제입술\n2> 바른거\n제기준 별로 안끈적였어요",
    "text194": "두개째 구매해요 ! 입술 살성에 따라 효과 차이는 크게 날것같아요. 전 아랫입술보다 윗 입술이 더 도톰해지더라구요 보통 색조전에 머리 말리면서 미리 플럼퍼 올려놓고 마지막에 휴지로 음파해서 닦아내고 립메이크업하면 안바른 입술보다 입술이 부들하게 표현되서 평소 입술 작고 얇으신 분들 한번 사용해보세요 ㅋㅋ 플럼퍼효과로 매워서 입술 자연스럽게 붉어져요 이게 또 그렇게 자연스레 이쁘더라고요 ? 예민하신분은 매장가서 테스트해보시거나 라이트로 선택하시면 될것같은데 무줙궈어언 맥시 처음부터 맥시였어요 ㅋㅋ \n립라이너에 쌩입술에 올린거랑 물틴트바른후 도포한사진이에요  아 플럼퍼 도포하고 혀로 잘 못 깔짝이다 매운맛보니까 조심하세요오 ㅋㅋㅋㅋ맛없을 무 매운맛이니까요",
    "text195": "제가 지금까지 써봤던 플럼퍼중에선 가장 효과 좋고 가장 아파요!! 사진보시다시피 거의 1.5배 정도는 커지는것같아요 \n지속력: 체감상 2시간정도면 가라앉는것같아요\n고통:그냥 마라탕 매운거 먹으면 혀끝이랑 입술이 아리잖아요? 그런정도?? 습 하가 저절로 나오는정도?\n광택감:엄청 글로시합니다 근데 좀 끈적한 글로시긴해요 촉촉한 글로시는 아님!\n그리고 바르고 몇분지나면 얘가 좀 흘러내리더라구요!! 양조절은 좀 필요한것같아요 \n재구매의사는 있습니다 효과가 대단해요",
    "text196": "제가 고통을 잘 참는 편인지는 잘 모르겠는데 눈물날 정도는 전혀 아니였고 진짜 개따가웠어유… 플럼핑 효과는 엄청 나요…!! 얇게 바르고 30분 뒤에는 고통이 서서히 사라지더라구요 생각보다 플럼핑 지속시간은 짧았는데 끈족임이 없어서 좋았어유",
    "text197": "왜 주황주황빨강으로 변하는거죠?ㅠㅠ \n핑크립 발라놓은게 다 주황주황해졌어용...\n입술이 커지는 효과가 좋긴하지만 핑크립만 잘 받는 뼈쿨톤으로써 재구입은 못 할 것 같아요..🥺🥺주르륵\n근데 그냥 저같으면 아프게 플럼퍼 쓰지말고 립펜슬 사서 입술 전체 확장시킬듯 ㅇㅇ",
    "text198": "투명 싸봤어서 아픈 건 알고 있엇어요 오랜만에 하니까 확실히 기억낫어요 살짝 핑크 들어가서 예쁘긴 한데 플럼핑 효과 때문에 입술이 빨개져버려서 입슬이 정말~ 븕어짐",
    "text199": "써보곤 중에 이게 제일 좋은거같아용..!! 제 입술이 진짜 옹졸한데 이 제품 사용하면 입술 진짜아ㅏ 안작아보여서 좋은거같아요\n근데 너무 따가워서 조금만 바르고 있네용..!!",
    "text200": "바닐라코 립 플림퍼가 아프고 좋은걸로 유명한걸로 알잖아요\n제가 써본 플림퍼 중 요 제품이 젤 좋은거같아요옹..!!"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 볼륨 립 플럼퍼 3.8g 9종 (투명/컬러)",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018536227ko.jpg?l=ko",
    "review_name": "맥시 애플 (애플 레드)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185362",
    "text1": "입술이 얇아서 두꺼운 입술 갖고 싶어서 구매했어요!\n입술 각질 뜯는 사람들은 이거 바르면 엄청난 고통을 느낄 수 있을거에요..ㅠㅠ\n그만큼 효과는 있었고, 저는 3-4시간에 한 번씩 발라줬어요!\n바르고 나서 30분 후에 지우고 매트립 바르면 아주 예쁜 통통한 입술이 됩니닷",
    "text2": "역시 바닐라코 틴트예요\n촉촉하고 발색도 좋고 맘에 들어요 지금 쓰기 좋음",
    "text3": "저는 이거 손등발색 해보고 컬러가 너무 맘에 들어서 샀어요 플럼핑 효과를 원한건 아니었는데 플럼퍼를 산 제잘못이겠죠..\n일단 확실히 플럼핑 돼요 저는 이미 필러맞은 입술이라 이거 쓰면 약간 홍두깨 됨\n근데 진짜!!!!!! 맵고 아파요 ㅋㅋ ㅠㅠ 엄청 따갑습니다..... 지속력은 안봐서 잘 모르겠지만 입술 얇은 분들 중 아픔을 감수하고라도 통통입술을 원하신다면 츄라이.. 근데 진짜 아파요...... 통각 미쳤음 캡사이신 바른줄",
    "text4": "진짜 입술이 아파요..ㅠㅠ 대박 같아효.. 근데 효과는 짱",
    "text5": "세일하면 무조건 사는템중에 하나입니다\n아주 맘에듭니당~~",
    "text6": "광택감 되게 좋아요 \n부드럽게 잘 발리고\n판매인기 이유를 알겠더라구요\n근데 유지력이 예상보다는 짧아요\n끈적임도 덜하고\n발색도 괜찮고\n다 좋은데 유지력만 좀 아쉽네요",
    "text7": "플럼퍼로 유명해서 구매했는데 발색은 연하지만 지금까지 썼던 플럼퍼 중에서는 제일 아픈 것 같아요ㅜㅜ 그만큼 효과가 짱이에요 입술이 부은 것 같아요ㅋㅋㅋ 근데 지속력은 좀 짧은 것 같기도 해요",
    "text8": "좀 따갑긴한데 효과있어요.\n입술주름을 없애줘서 좋습니다",
    "text9": "이거 완전 도른템.. 입술 터지게 매운데 주름이 \n싹 사라지는 마법..ꢭ",
    "text10": "항상 쓰던거라 재구매했어요 좋아요 다 쓰면 또 재구매할 예정입니다",
    "text11": "촉촉함과 발색력은 좋은데 플럼핑 효과 있다고 해서 \n사서 썼다가 놀랬습니다.\n플럼핌 효과전에 매운맛이 나서 특히나 입술이 불타는줄~\n매운 음식먹고나서 입술 도톰해지는것 같은 효과지만\n피부가 예민한 분은 쓰면 매워지는 맛에 놀랄듯~\n1회성 한번에는좋아요~",
    "text12": "매장에서 테스트해보고 글로스인줄 알고 색상이 예뻐서 샀는데.. 플럼퍼라는걸 알았어야했다.. 화려한 단상자 문구를 보고 알았어야했다.. 예전에 얼핏 들어본 제품이었는데 이거였군요\n진짜 개매움\n캡사이신 바른거처럼 입술 따가워요\n근데 저 이미 입술필러 맞은 사람인데 이거 바르니까 홍두깨 돼요 고통을 감수하고 강력한 플럼핑 원하는 분들께 추천합니다\n저의 니즈와 맞지 않을뿐..\n색상 너무 예쁜데 아쉽네요 ㅠㅠ \n바르고 나서 머리 대충 말리고 쓰는 리뷰인데 아직도 아파요 언제까지 아픈거지",
    "text13": "너무 아파요\n진짜 아파요\n죽을 거 같아요\n미칠 거 같아요\n어케 쓰는데요;;",
    "text14": "토마토 메이크업 할때 쓰려고 사봤는데 입술 완전 핫걸언니 자너",
    "text15": "플럼퍼답게 강력하긴 한데 평소에 매운거 잘 드시는 분들이라면 그냥 화하다 수준 정도랄까요..? 다른 리뷰보고 엄청 따가우면 어떡하나 걱정했는데 저는 딱 좋은 정도였습니다!\n색도 진하지 않고 자연스러워서 좋아요 만족❤️",
    "text16": "베이스립 바르고 바르면 별로 안따가운데 주름 싹 펴지고 입술 엄~~~~청 탱글탱글빵빵해보여요 넘 예쁨 ㅠㅠㅠ 그리고 색깔도 엄청 말간 사과??색이라서 너무너무예뻐요 오버립 어렵다??? 하면 립펜슬 말고 이거 사셔도 좋을듯ㅎㅎ\n저는 뭐든 확실한거 좋아해서…. 플럼핑 강도 딱 좋앗어요\n근데 이고 바르고 뭐 먹지는 마세요…. 입에들어가면 고통이장난아닙니다ㅠㅠ",
    "text17": "색이 진짜 이쁜대..바르면 너무 아파서 고통을 견디며 바르고 있습니다",
    "text18": "색상이쁘고 플럼핑확실해서 좋은데 바르기 까다로워요. 그리고 시간 지나면 색상이 남아있긴한데 좀 끼이듯이? 주름사이에 끼여서? 남아있어요. 근데 색 넘넘 이쁘고 플럼핑해사 완전 오동통 장원영 입술되서 이것만 써용 굳",
    "text19": "기대를 많이해서그런가 저랑은 안맞았어요 아프기만 아프고 플럼퍼 효과는 그닥..바로 버림..",
    "text20": "첫느낌이 생각보다 자극적이었지만 발림도 부드럽고 촉촉한 느낌이 좋아요",
    "text21": "이거 색 넘 예뻐요\n촉촉하고 발색도 좋아서 다 쓰면 재구매할거예요",
    "text22": "색깔도 예쁘고 플럼퍼 기능도 있어서 좋아요\n바닐라코 제품은 다 괜찮은듯",
    "text23": "이건 인두입니다….너무 아파요 ㅠㅠㅠ 다른 브랜드 플럼퍼도 써봤는데 이렇게 화끈화끈한 플럼퍼는 처음이네요.. 확실히 그만큼 효과는 있는 것 같아요!",
    "text24": "너ㅜ너무너무 아파서 손도 못대요 ㅋㅋㅋㅋ 진자 너무 아프고 쓰고 ㅠㅠ",
    "text25": "양을 충분히 바르면 예쁜데 대신 좀 많이 아프고,\n적당히 양조절해서 바르면 발색이 약해서 투명한 느낌이 나긴하는데 적절한 정도의 플럼핑 느낌! 만족하는 편!",
    "text26": "제품의 색이 너무 이쁘고 광택이 이쁘게 표현이 되서 요즘 매번  잘 바르고있습니다 .  \n완전 데일리 템으로 굿입니다.",
    "text27": "바르자마자 싸하고 맵고 얼얼합니다… 효과는 있는거 같은데 처음에 바르고 적응이 안되서 못바르고 있습니다..ㅎ",
    "text28": "생각보다 많이매워요 ㅋㅋㅋㅋ 쓰다보면 익숙해지긴힙니당",
    "text29": "역시 바닐라코 명성답게 효과가 좋아요 바를때 화끈거림이 심하긴 한데 자주바르다보니 적응되서 잘 이용 중이에요 색상착색이 잘되서 다음에는 투명색으로 구매해보려구요",
    "text30": "상품 포장 상태가 좋고 계속 잘 이용중이에요 재구매 의사 있습니다.",
    "text31": "역시 소문대로 플럼퍼 기능 대박이에요 입술이 아주 통통해집니다 다른건 비교가 안되네요",
    "text32": "제 인생 립 플럼핑 잘돼서 넘 이뻐요 물 먹은 것처럼 촉촉하고 맑고… 생각보다 그렇게 찐하지는 않아요 입술에 살짝 올리면 진짜 이쁨",
    "text33": "처음엔 좀 오? 하고 만족하긴했는데 효과가 좀 짧아서 잘 안쓰게 되더라구요!",
    "text34": "너무 아픈데 그만큼 효과는 있어요 \n진짜 너무 아픈것만 빼면…",
    "text35": "발림성은 부드럽게 잘 발라지고 좋습니다. 발색은 붉은빛이 도는 정도이지 빨갛게 되지는 않습니다. 처음 발랐을 때  따끔거린다는  후기가 많았는데 진짜 심하게 따갑네요. 혀 끝에 살짝 닿으니 혀도 따끔거리더라구요. 색과 제형은 마음에 듭니다.",
    "text36": "맵긴한데 입술에 바른건 괜찮아요.  근데 혀에 닿거나 하면 괴롭긴하네요",
    "text37": "정말 플럼핑은 강력하네요\n진짜 많이 아픕니다ㅠㅠㅠ 지속력 꽤조음",
    "text38": "순해요 자극없고 무난해서 자주 재구매하는거 같아용 ㅎㅎㅎㅎㅈ",
    "text39": "순해요 자극없고 무난해서 자주 재구매하는거 같아용 ㅎㅎㅎㅎㅈ",
    "text40": "잘 사용중입니다! \n색이 이뻐 가볍게 쓰기좋아요\n또 구매할거 같아요",
    "text41": "플럼퍼는 바닐라코 최고ㅜ 투명 맥시로만 쓰다가 색깔 있는 거 사봤는데 예뻐요",
    "text42": "맥시 투명만 쓰다가 색 있는 거 샀는데 예쁜 글로스 색이라 잘 쓰고 있어요!",
    "text43": "너무 매워여...진짜 불닭보다 더 매운 거 같아요...\n입술이 아프고 혀 닿이면 혀도 아파오...ㅠㅠ",
    "text44": "개매워요진심 개매움 실수로 먹으면 개매워요 ㅋㅋㅋ 키스하기 전에 바르면 안될 듯 ㅋㅋ",
    "text45": "바르다가 실수로 입에 들어가면 진짜 매워요 .. 그래도 그만큼 효과있어요",
    "text46": "아직 안써봤지만 색상이 맘에 들어용 지속력도 기대되네용 ㅎㅎ",
    "text47": "색 예쁘고 플럼핑도 잘 됨\n맑은 느낌으로 올라가서 마음에 듦~",
    "text48": "바르고 나몬 바로 화해집니다 조금 아파여\n잘 쓰지는 멋할꺼같아오 아파요",
    "text49": "너무 예뻐요!!!! 다만 엄청 쎄고 매워서 조심해야해요!!! 입에 들어가면 너무 맛업꼬요... 이거 하기전과 후 립이 셀카에서든 실물에서든 너무 달라서 필수템 됐어요",
    "text50": "핵맵다  그런데  너무좋아서  자꾸  쓰게 됩니다\n\n하루3번  정도 바르면  하루종일 탱탱한 립",
    "text51": "핵핵! 매워요 대신 입술은 오동통 해져요..\n아플때 그때만 통통해져서 계속 예쁘고 싶다면\n계속 고통과 함께 살아야해요\n하지만 예뻐지려면 참아야죠\n색도 빨간게.. 봄브라이트에 찰떡입미다",
    "text52": "외우…..무지막지하네요 통증이 \n다들 왜 이게 제일 쎄다는지 이해가 가네요",
    "text53": "예전에 가존오리지널 사용했는데 이재품도 색성 살짝들어가서 단독으로도 좋내요",
    "text54": "플럼퍼 효과 좋아요\n바르면 입술 도톰해지고 만족해요\n한번씩 쓰기 좋은템",
    "text55": "제가 써본 플럼퍼 중에 효과 제일 쎄요 엄청 맵고 효과 아주 강합니다",
    "text56": "이건 플럼퍼 가 맞지만. 저에게는 졸음껌 같은 존재예요..! 원래도 두꺼운 입술이지만 플럼퍼를 바르고 나면 또다른 느낌이어서 가끔 포인트 주기 좋아요",
    "text57": "매장가사 삿는데 바르면 너무 화끈해요ㅜㅠㅠ\n자극이 느껴지는데 색깔은 이뻐요",
    "text58": "기존 맥시 버전 잘사용하고있었는데 그새 새로운 색상들이 여러개 나와가지고 구매했어요 단독으로 발라도 좋을것같아요!",
    "text59": "바닐라코 립은 처음인데\n잘 쓸 것 같아요\n다쓰면 재구매하려고요",
    "text60": "졸음을 깨우는 틴트라고 해서 궁금하기도 하고 입술이 부푸는 효과도 경험해보고 싶어서 샀어요:) 실제로 바르고나니 금방 입술이 화끈해지고 입술이 부푸는 느낌이 드네요! 오버립 메이크업 할 때 좋은 상품이예요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 볼륨 립 플럼퍼 3.8g 9종 (투명/컬러)",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018536227ko.jpg?l=ko",
    "review_name": "맥시 버니 (소프트 핑크)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185362",
    "text1": "바닐라코 립 플럼퍼는 워낙 유명하쥬? 저는 입술이 얇은 편이라 플럼핑 효과가 있는 립 제품을 엄청 좋아하거든요. 그리고 나름 이런저런 플럼퍼 써봤는데 제일 효과가 강력한 건 바닐라코였습니다. 근데 최근에야 컬러가 있는 립플럼퍼가 출시 된 거 알고는 고민 엄청하다가 버니 컬러로 구매했어요. 적당히 발색이 되면서도 부담스럽지 않은 핑크 컬러입니다.\n드라마틱한 효과가 있는만큼 자극적이긴 합니다..바르자마자 화한 느낌이 들면서 입술이 따갑게 느껴지고 실수로 삼키게 되면 엄청 맵습니다.. 근데 사용하다 보면 익숙해지고 요 느낌을 즐기게 되더라구요;; ㅋㅋㅋ 첨엔 너무 매워서 저절로 눈물이 나곤 했는데 이젠 다른 약한 플럼퍼 쓰면 바른거 같지도 않아요…ㅋㅋ \n‼️주의사항‼️\n립 제품 바를 때 입을 살짝 열고 바르게 되는데 그렇게 바를 시에 너무 입술 안쪽에 발라져서 자칫 먹게 될 수 있으니 입은 다물고 살짝 웃는 표정으로 입술 전체에 발라 주세요. 너무 안쪽에 발라도 문제지만 너무 바깥쪽에도 바르시지 않도록 조심 하셔요. 욕심 과하게 부려서 오버립으로 발랐다가 입술이 아닌 피부가 빨갛게 부어 오를 수 있습니다…😅\n첫번째 사진이 쿠션으로 입술 주변 정리 후,\n2,3번째 사진이 플럼퍼 바르고 10분 뒤 사진입니다!\n비포 앤 애프터 확실히 보이시조?!\n구매 고민 중이신 분들에게 도움이 되었기를🫶",
    "text2": "제가 볼륨용 립을 처음 써봐서 이렇게 화한지 몰랐습니다ㅠ\n\n바르고 좀 놀랬지만 그래고 발림성도 좋고 촉촉하고 발색도 자연스럽고 너무 좋았어요!\n\n다만 고통을 좀 감내해야 하는 제품이네요ㅠㅋㅋ",
    "text3": "배송 잘 받았어요. 화하네요. 그러나 아주 심하지는 않아요. 처음에만 그래요. 지나고나면 익숙해져요. 플럼핑 효과는 드리미틱하지 않아요. 그렇죠 뭐.",
    "text4": "림 플럼퍼 사용해보고싶어서 구매해본 후기\n\n이름이 ‘맥시‘ 버니인만큼 입술이 엄청 매워집니다🥵\n입에 바르고 조금 많이* 아프지만 효과는 뚜렷해요\n\n광택있게 오일리하게 올라가는편이에요 (꾸덕한 느낌 끈적 x)\n\n듀~입술하기에는 좋은 거 같아요\n\n근데 ㅈㅉ 매워서 매일 쓰기엔 도전하고 써야돼요",
    "text5": "입술 확실히 펌핑됩니다.\n처음사용했을때는 너무 따가웠는데 사용하다보니 익숙해지더라구요 탱글해보이고 좋네요 촉촉합니다",
    "text6": "왘..이거 정말 강력해요\n사실 저도 리뷰 보면서 에이 진짜 그정도로 아프다고?\n했었는데 학교에서 제 친구가 발라보더니 한 3분정도는 참다가\n결국 닦았어요ㅋㅋㅋ 근데 진짜 사바사에요\n제가 아는 지인은 전혀 아프다고 하더라구요\n저는 좀 아프긴 했는데 나름 참을만 했어요\n컬러는 조금 연한걸 선택해서 자연스럽게 생기가 올라와서 나름 좋았어요. 바른 뒤에는 립밤 바른 것처럼 약간 유분기랑 촉촉함이 있어서 좋아요!!",
    "text7": "버틸만하게 매워요 바로 효과올라와서 신기해요! 지속력은 나쁘지 않은 것 같아요 다른 플럼핑립보다는 지속력이 긴 것 같기도 하고 효과도 조음. 사진찍기 전에 좋을듯. 색상은 입술색이랑 자연스럽게 발색.그래서 플럼핑될때 되게 자연스러운 컬러입니당",
    "text8": "이거 너무 좋아용.. 화장하기전에 발라두고 마지막에 지우고 립올리면 진짜이쁜..",
    "text9": "완전 토끼혀립 돼요!! 얇은 입술도 오동통해지는 마법 같은 플럼퍼예요!",
    "text10": "팁이 실리콘 팁이라 위생상으로도 좋고 더 잘발려요\n운동하고 나서 아무것도 안바른 입술에 이거 바로 빌랐는디 즉각적으로 각질을 잡아주네요.\n혹시 입술에 화한 느낌 싫어하는 분들은 자칫 불편하다 느낄 수 있으나 오일리하고 플럼핑 제대로입니다. 특히나 저는 색상이 이뻐서 샀는데 발색은 큰 기대 안했는데 발색도 괜찮네요. 매트한 립 바르기 전에 발라두면 플럼핑 효과 지대로 느낄 수 있습니다. 손등 발색할땐 화한 느낌 몰랐는데 지대로 화하네요..한 2분후쯤 플럼핑효과가 나타납니다.",
    "text11": "너무 좋아요 바르면 완전 화르륵 입니다 근데 막 이거 바르고 우시는분 있던데 그정돈 절대 아니구요 충분히 참을 수 있는정도에요 그리고 한 3번정도 바르니까 이제 고통도 좀 적응되서 아무렇지도 않아요 전 플럼퍼 듬뿍 발라놓고 화장합니다 ㅎㅎ 바르면 완전 쫄깃쫄깃 오동동통 농× 너굴이 입니다",
    "text12": "진짜 발색은 너무너무어무 예쁜데 입술이 정말 아파요… 예전에도 플럼퍼를 쓴 적이 있지만 이정도로 화하지는 않았거든요 바르고 눈물날뻔했어요 그리고 실수로 먹으면 맛없고 텁텁합니다 플럼핑 없는 버전으로 다시 나왔으면 좋겠어요ㅜㅠㅠㅠㅜ",
    "text13": "제형은 립글로스 제형! 근데 생각보다 자극이 막 심하진 않아요: 그냥 침 맺히는 정도? ㅋㅋㅋ 근데 1-2분 지나면 다 사라짐. 색이 생각보다 너무 연해서 다른 립이랑 같이 써주고 있어요. 입술이 드라마틱하게 변하지는 않는데 좀 빵빵해짐 ㅋㅋ",
    "text14": "테스트해보고 구매했는데 색담도 이쁘고 플럼퍼 효과도 좋더라구요",
    "text15": "아주 아주 마음에 듭니다. 립플럼퍼 투명으로 살까 하다가 토끼혀립이래서 사봤는데 안 진하구 은은하니 이쁘네요. 속에만 물틴트 발라주고 겉에 발랐는데 무겁지도 않은데 입술 주름은 쫙 펴줘요. 회사에서 졸릴때 바르면 아주 잠도 깨고 좋을거같아요. 전 약간 매운 라면먹은 느낌 정도이고 적응 되면 이것도 약하다 느껴질거같아요.",
    "text16": "세상에 이렇게 아픈 립 처음이에요 오히려 좋아인데 이상한 맛이 나여",
    "text17": "지속력이 엄청 오래가는 건 아닌데 플럼핑 자체는 바닐라코 따라올 플럼퍼가 없어서 ㅠ 못빠져나갑니당..",
    "text18": "정말정말 매워 고통스럽지만 단기간에 입술 주름이 없어져요 색상도 괜찮은 것 같아요",
    "text19": "지인 추천으로 구매하고 사용했는데 정말 이런플럼퍼 찾는사람 많을거에여 입술 자극제대로고 플럼필 효과 두배!! 너무좋아요",
    "text20": "아픈 플럼핑을 원래 좋아해서 진짜 만족함(가벼운 플럼핑이라 생각하면 안됨 매운느낌이 들정도로 아픔)\n근데 눕혀두면 그냥 흘러버려서 새는 패키징이라 무조건 세워둬야 함 ㅠㅠ",
    "text21": "팁이 바뀔 순 없나요? 팁이 실리콘팁? 이라 바르기 불편함 입술 솔직히 커지는건지 빨개지는건지 분간 못하고 있었는데 남자친구한테 테스트해보니 확실히 플럼핑 되는거 맞는듯요 평소에 쓸 필요는 없고 (한시간이면 효과꺼지는데 하루종일 입술지지고 있기엔 고통스러움) 사진 찍을 때 유용한듯",
    "text22": "진짜 이거바르면 입술 너뮤따갑고 플럼핑 개잘됨 써본플럼퍼중 최거에여",
    "text23": "진짜 아프다.. 음파 하면 엄청 아파요 매운거먹고 붓는 정고는 됨",
    "text24": "너무 좋고 잘 사용중입니다!!! 잘 쓰고 있어용 재구매템!!!",
    "text25": "봄웜이고 각질 많은 입술인데 겁나서 조금만 바르고 손으로 펴발랏더니 많이 아프진 않구 화한 정도...?? 색은 별로 티가 안나고 입술이 커지긴 하는데 한 10분 정도면 아픈 것도 덜해서 오래 갈 거 같지는 않아영 약간 병원 냄새 나고 먹으면 불닭 느낌나요",
    "text26": "늘 구매하는 제품이예요 너무 좋아요 다들 고민하지말고 구매추천!",
    "text27": "완전 만족합니다! 다른 색상도 구매 예정이에요 바르고 위에 다른 틴트 발라도 되고 단독으로도 이쁨",
    "text28": "엄청 화 한데 그만큼 효과도 좋아서 자주 쓰고 있어요. 색상도 연한 핑크색이라 마음에 들어요",
    "text29": "색깔도 예쁘고, 발림성이 매우 좋아요 재구매의사 있어요.",
    "text30": "발림성 좋아요\n리뷰가 엄청 맵다해서 긴장했는데 비바이 바닐라꺼가\n더 맵더라구요!\n밑 입술이 살짝 통통해져있어서 끊을 수가 없네요",
    "text31": "진짜 립 플럼퍼 많이 찾아 다녔는데 이제 여기제품만 있으면 됩니다 진짜 대박…. 입술이 다친것처럼 잘커져요 너무조하여ㅜㅜㅜ",
    "text32": "바닐라코 립플럼퍼를 써봤는데, 진짜 입술 볼륨 효과가 확실하게 느껴질 정도로 강력했어요. 바르자마자 화끈하고 따가운 느낌이 올라오는데, 그만큼 입술이 빠르게 탱글탱글해지는 효과가 눈에 보여요. 자극이 있는 만큼 예민한 사람은 주의해야 하지만, 짧은 시간 안에 입술을 도톰하게 만들어주는 플럼핑 효과는 확실했어요. 제형은 끈적이지 않고 투명하게 발리며, 글로시한 광택이 오래 지속돼서 단독으로도 예쁘고 립 위에 덧발라도 좋아요. 강력한 플럼퍼를 찾는 사람에게 진짜 “찐 플럼핑” 립 제품으로 추천할 만해요 🔥💋",
    "text33": "플럼핑 효과 있으려면 많이 발라야 하는데 그러면 진짜 너무 너무 매워요.. 적게 바르면 덜 맵지만 효과가 없습니다\n지속력도 짧고 매운거 먹었을 때 입술 붓는 느낌처럼 플럼핑이 되네요... 바르고 조금 뒤에 입술 주름 메꿔졌을 때가 제일 괜찮고 나머지는 별로예요",
    "text34": "진짜 화끈화끈해요ㅋㅋ 써본 플럼퍼 중에 제일 강도가 센 것 같아요. 광이 예쁩니다.",
    "text35": "진짜 아파요 매운거먹은것처럼 입술 주변도 부어서 풀로 채우면 안되고 언더에 살짝 바르면 이뻐요",
    "text36": "진짜 효과있는데 생각보다 아픈것 같아요 ㅠㅠㅠㅠ!!! 바르기전에 뭐 바르고 바르면 괜찮아요!",
    "text37": "와 이거 효고ㅓ있다 매운거 먹었을때 혹는 아침에 얼굴 부으면거 입술도 붓는 그정도 가능",
    "text38": "엄청나게 이쁜 입술 완성되요!! 필러는 맞기 싫다 하시는 분들 무조겅 사세요",
    "text39": "처음 발라봤을땐 진짜 눈물 나오고 입술 터지는줄 알앗는데 적응 하니 이젠 그냥 따꼼쓰 정도에요",
    "text40": "정망정말 맵지만 효과가 아주 빠르게 나타나요 색감도 괜찮아 만족해요",
    "text41": "제 최애 플럼퍼로 핑크/피치 인생템으로 잘쓰고 있었는데 더 예쁜 토끼혀색👅🩷 내주셔서 감사합니다..  이 제품은 혁명이에요!! 입술필러 리터치 주기를 늘려주는(?) 아쉬웅을 없애주는 제품 입술을 예뻐☆보이게 만들어주는..  오래 팔아주세요 바닐라코😊💭",
    "text42": "음 입이 진짜 화해지는데 각질 제거 직후이든 아니든 아픈 정도구요 근데 또 생각보다 반딱이지 않아요 흑",
    "text43": "살짝 립 플럼프 효과도 있는 거 같고 색도 진짜 너무 이뻐서 너무 만족 템입니다.색이 너무 이뻐서내가 탐 냈던 립 제품입니다. 진짜 너무 이쁘니까 이건 모두 알아줬으면 좋겠어요.",
    "text44": "컬러 플럼퍼 바닐라코가 참 잘하는거 같아요!\n촉촉하게 혈색있는 플럼퍼로 추천해요",
    "text45": "완전 화-하고 플럼핑 잘돼서 좋아요. 색깔도 예쁘구요. 맘에듭니다",
    "text46": "매장에서 색상 확인하고 구매했는데\n손등에 테스트를 해서 그런지 이렇게 따가울 줄 몰랐어요\n아픈 거 잘 참는데 이건 따가워서 오도방정 떨었어요ㅋㅋㅋ\n홀리카홀리카 데빌스 플럼퍼보다 훨씬 매워요 어후...\n근데 플럼핑 효과랑 광택은 끝내주는데 이거 바르고 뽀뽀하면\n안될 거 같아요 상대방도 같이 죽어요ㅋㅋㅋㅋㅋ\n글구 너무 안쪽으로 바르다 혀에 닿으면 그거야말로\n셀프 고문이에요ㅎㅎ 조심히 바르셔야 해요",
    "text47": "개인 차가 클 수 있겠지만 촉촉함 보단 쫀쫀한 느낌 ?이 맞는 것 같고요 아무래도 플럼퍼라 입술이 아파요 그치만 입술이 확실히 두꺼워지는 모습을 볼 수 있고 연한 발색을 좋아하는 저한테는 두 마리 토끼를 다 잡은 느낌이였어요 뮤트색의 가까워서 생얼에도 이쁘고 화장 한 후에 단독으로 발랐을 때도 거리낌 없이 조화롭게 발색 되는 것 같아요",
    "text48": "개아파요. 진짜 아파. 이렇게까지 아플줄 몰랐음. 잘참는 편인데도 아파요",
    "text49": "바닐라코 플럼퍼가 엄청좋다해서 손등에 테스트해봣는데 손등에서듀 넘 얼얼햇어요 효과짱일듯",
    "text50": "발색은 잘 ㅁㄹ겟는데 플럼핑 레전드임 진짜 아픈 수준임 입술이 아려옴",
    "text51": "전에 투명 쓰다가 색상있는 버전으로 사봤는데 단독으로 발라도 좋아서 더 만족스럽네요",
    "text52": "플럼퍼 좋아해서 세다는거 많이 써봤는데 엄청나게 맵습니다",
    "text53": "플럼핑이 너무 잘되는것 같아요 색상도 광택감도 만족합니다",
    "text54": "조아요!! 재구매 템입니당 ㅎㅎ 잘 쓰구 잇고 정착템이에오",
    "text55": "진짜 침나오고 코에 땀맺히게 매운데 지소력이 짧아서..ㅍ",
    "text56": "입술 뽀용하게 이쁘게 잘 플럼핑 됩니다! 색도 너무 이뻐요!!",
    "text57": "첨에 딱 쓰고 너무 아파서 소리질럿는데 2트째부터는 고통에 적응돼서 ㄱㅊ아져요 토끼가튼 귀여운 색 짱~!",
    "text58": "정말 너무 좋아요 다만 입술이 적응햇는지 처음만큼에 효력이 안나와서 아쉬워요",
    "text59": "플럼포 효과 완전 좋고 입술이 진짜 따가워요... 잘못해서 입에 들어가면 엄청 매우니까 조심하세요 ㅠㅠㅠ",
    "text60": "제 입술은 얇은 입술이라 이 매콤한 플럼퍼로도 안되나봅니다.... 근데 기능은 확실해요 바르자마자 진짜 매콤! 합니다",
    "text61": "플럼핑 효과는 좋은데 안 바른 주변 부분까지 아파서 ㅠ아쉬워요",
    "text62": "와 진짜 개아파요 학교가서 애들 다 잘라주고 댕겼는데 다 겁나 아파햇아여 오래 쓰다보니 꽤 익숙해졌는데 개아프지만 개이뻐요",
    "text63": "너무 아팠어요,,,너무,,너무아팠어요,,….아프고..맛이 진짜 레전드로 없어요",
    "text64": "화한 느낌이 있어요!! 그래서 플럼핑도 잘되고 도톰한 연예인 입술 연출 가능해요!!",
    "text65": "예뻐요 근데 진짜 화해요…! 생각보다 더 베이스 바르거 발라야항듯",
    "text66": "와생각보다지읒니은강력한아이였어요...까진입술에바르면그거슨지옥",
    "text67": "약간 맵긴하지만 저는 많이 사용해서 그런지 별로 안아프더라구요",
    "text68": "어어엄청 매워요..ㅋㅋㅋㅋ 근데 그만큼 플럼핑 효과는 확실해서 만족합니다!",
    "text69": "늘 쓰던건데 좋아요 재구매 의사 있습니다 강추드려요!! 추천",
    "text70": "플럼퍼중 최고 빨개지지도 않규 색도 너무 이쁨 헤라\n란제리느낌이랑 비슷",
    "text71": "핵불닭소스 입에자른거같아요\n근데 주름진짜 쫙쫙펴지고 애기토끼혓바닥입술돼서 포기모태,,,",
    "text72": "색감 넘 이뽀요 전체 다 바르면 겁나 아파서 입술 중앙에만 포인트로 바름 ㅎ",
    "text73": "클리어 먼저 써보고 좀 약한 거 같아서 맥시 샀는데 이제 클리어 못 바름 효과 짱",
    "text74": "넘 아픈데 진짜 색깔이 너무 이뻐서ㅠㅠ ㅋㅋㅋ\n저도 모루게 계속 발라용",
    "text75": "플럼퍼인줄 모르고 색이 이뻐서 살 정도입니다..ㅋㅋㅋㅋ효과도 좋고 잠도 깨요",
    "text76": "왓..이거 효과 진짜 시중에 나와잇는 플럼퍼중에 제일 좋은거같아요 심지어 진정되고 나서 광도 웬만한 꿀광틴트 이김ㄹㅇ 광때문에 쓰기도해요 진자",
    "text77": "입술 주름도 예쁘게 펴지고 이 제품이\n제일 효과가 좋아요오 색깔도 예쁘고 너무 진하지 않아서 좋은거 같아요 여쿨 뮤트분들 꼭 구매하세요",
    "text78": "저는 립 다 바르고 마지막에 그 위에 바를 용도로 샀는데 좋네요",
    "text79": "와 입술 터질것 같아요..너무아프고 ..근데 진짜 효과 짱 절때 후회는 없고요 색도 너므 이쁘여❤️",
    "text80": "매장에서 테스트 해보고 구매했어요 컬러 다양하게\n테스트해봤는데 이 컬러가 먼저 깔린 립 컬러랑 대부분 잘 어울렸어요",
    "text81": "수분감도 좋고 바르고난후 싼한 느낌이 나는것도 좋아요. 꾸준하게 사용하고있습니다.",
    "text82": "플럼퍼라구해서 기대했는데 그냥 생각보다 입술이 화하게 아프다가 끝난기분이어서 잘은 모르겠어요 ㅠㅠ",
    "text83": "아조아요 잘쓰는중입니다 여르분들두 사세요오 저는 만족 입니다",
    "text84": "전 지금까지 살면서ㅠ이정도로 센 립플럼퍼를 만나보지 못하였다",
    "text85": "입술에 고통이 느쎠지면서 입술색이 올라와서 단독으로는 바르기 힘들 것 같애요ㅠㅠ 근데 효과는 죽이네요",
    "text86": "쿨톤들 당장 주문하세요 ~~ 진짜 너무 이뻐요 미춌어요 이거 바른날 친구들이 다 뭐 발랐냐고 물어보니네여 찰떡이라구 넘 기붐 좋아요 근데 진짜 입술이 아푸긴해요",
    "text87": "촉촉하고 너무 좋아요! 다음에도 구매 할게여!!!!!!",
    "text88": "바르면 한 10분 정도..?는 화하고 따가움\n엄청 매운 건 아닌데 따끔따끔한 정두\n근데 지속력은 짧은 것 같음\n입술필러만큼은 절대 아니고 약간 기분만 내는...\n색은 예쁨",
    "text89": "색이쁘지맠 너므너무 뜨겁고 따가워요 ㅁ진짜 오분도 못바르고잇겟지만 바르고나면 필러맞은느낌 굳",
    "text90": "아주 바르자마자 블링블링하네요 막 엄청 아프지도 않아용ㅋ 색이 개존예여서 샀듬!",
    "text91": "컬러 자체는 너무 예쁜데 플럼핑 때문에 입술이 시뻘개져서 발색이 안보여요,,ㅋㅋㅎㅋ 그냥 매운 거 먹은 사람처럼 입술이 바깥까지 울긋불긋해져서 맑은 맛이 없어짐.. 라이트톤은 그냥 비추 근데 플럼핑 효과는 확실히 있고 입술 좀 진정되고 나면 예뻐요",
    "text92": "와우 가장 강한 플럼퍼\n이정도는 되야지 ㅇㅇ\n맘에듦\n토끼혀립 컬러인데 바르면 자극때문에 좀더 붉어짐\n입술 산 라인에 발라보세요 이게 또 그렇게 예쁨",
    "text93": "너무너무 아파요 맵고 그리구 입술 커지는지 잘 모르겠어요 그래도 그냥 쓰는 중",
    "text94": "외우진짜존ㄴ아아파여 ㅍ코에서 땀날ㄹ정도로 근데 지속은 한 세시간..",
    "text95": "입술이 확실히 두꺼워지고 조금 따갑긴 해요 그래도 효과가 있어서 좋아요",
    "text96": "정말 정말x100 아프구요.. 효과는 조아요..추천 한함니다",
    "text97": "입술 진짜 아파요 그 덕분에 입술 예뻐지긴 하는데 진짜 너무 아파요 ㅠㅠ",
    "text98": "많이…아파요. 근데 색감이 자연스럽게 들어가서 플럼 되니까 립을 베이스 안 깔고 해도 됩니다.",
    "text99": "입문자 용으로는 좋은거같아요 확실히 입술 통통해지고 예뻐보임...근데 이렇게까지해서 뷰티를 해야 하나..?",
    "text100": "립플럼퍼 처음 써봤는데 바르고 직후에 뭐 먹으면 안되는 거 몰랐음;  약간 끈끈한 재질입니다",
    "text101": "입 주변이 빨개지면서 부풀어서 그런지 효과가 있는건가 싶기도 해요! 하지만 그래도 만족합니다!",
    "text102": "아픔... 아쉬운건 입술 주변도 같이 약간 붉어져서 그냥 립스틱 번진느낌... 그렇게까지 플럼핑되는지는 모겠음",
    "text103": "입술 작아서 고민이신 분들 진짜 추천해요!!근데 좀 아프긴한데 너무 효과가 맘에 들어요!",
    "text104": "2번째 사서 사용하는 제품이에요. 우선 발랐을때 몬가 시원한 느낌이드는게 좋고 조금 입술이 두툽해지는 느낌이들어요",
    "text105": "진짜 플럼핑 너무 잘되는데 너머 아파요ㅠㅠ \n내성생기길..",
    "text106": "입에 살짝 들어갔는데 \n혀까지 플럼핑 되는 느낌이였어요\n그냥 청양고추 입술에 비빈 느낌 확실히 탱글해졍ㅅ",
    "text107": "제가 써본 립 플럼퍼 중에 제일 강력헌것 같아요 역시 짱임용ㅇ",
    "text108": "플럼퍼 효과가 진짜 좋아요 색도 겁나 이쁘고 이거 바르면 내입술이 반짝반짝해서 너무너무 만족스러워용 쿨톤들은 이 색 꼴 사셈",
    "text109": "와... 이걸 쓰라고 만든거죠..?ㅜㅜㅡㅡ\n\n이렇게 맵고 아픈데 다들 어케 쓰는거에요 진심...?\n바르고 3분쯤 지나니 너무 아파서 눈에 절로 눈물 맺히네요\n\n이거... 색상이 의미가 없는게 너무 자극적이어서 입술이 새빨간 색으로 바뀌어요ㅡ\n\n플럼퍼 10종류는 써봤는데 이건 통각을 자극하네요..\n입술에 자극 심해서 부작용 생길듯해요ㅜ\n\n너무 맵고 따갑고 찌르는 고통이라... 쓰기가 무서울듯 해요",
    "text110": "처음에 이렇게 셀줄 모르고 입 전체에다 발랐다가 죽을뻔 했어요\n진짜 너무 맵고 따가워서 입술 진자 아따맘마 돼요\n부끄러워서 엄마아빠 얼굴 제대로 안 쳐다보고 있었는데 아빠가 바로 알아채고 입술 머냐고 함..ㅋㅋㅋㅋㅋ\n입술이 조금 작은게 맘에 안 들어성 졸사 전에 하나 샀어용\n입술 진짜 도톰해짐 추천추천\n아 근데 지속력은 생각보다 짧아요 그리고 그냥 맨 입술에 하는 걸 추천 위에 머 바르고 바르면 효과가 좀 떨어지는 것 같아요\n그리고 모르고 먹으면 혀가 개매움 맛은 ㄹㅈㄷ 없어요(아무래도?)\n그래도 엄청 잘 쓰고있어요 색깔도 있어서 심한 색조 안 하는 저한테는 틴트 대신 쓰기 짱좋아요~~!!",
    "text111": "생각보다 좋아서 재구매할 듯   가볍게 발리고 흡수도 빨라요.",
    "text112": "아주만족하고 이쁘고 진짜 너무 좋아요!!! 컬러도 이쁘고 정말 짱이에요 또 구매의사 100퍼애용",
    "text113": "역시 바닐라코 플럼퍼 효과 대단쓰..... 정말 아픈만큼 효과도 최고고 무엇보다 아픈데도 계속 바르는이유는....  색이 너무 이뻐서ㅠㅠㅠ",
    "text114": "플럼퍼 지대로..써본거중에젤쎄요 ㄹㅈㄷ 사보셈!!!!",
    "text115": "립 발색도 좋고 너무 좋네요!!\n커버도 이뿌고 짱이에요!!",
    "text116": "약간 매운맛 닭발먹은 기분입니다\n다들 아프다는 후기가 많던데\n그정도는 아닌것같아요",
    "text117": "으아.. 진짜 매워요 근데 효과는 짱!! 왼츄완츄!! 단기 플럼핑효과로는 짱이에요!",
    "text118": "그냥 마라 한 사발 한 사람 마냥 입술 주변까지 벌개지고 너무 아파서 잘 안 쓰게 됨 ㅜㅜ",
    "text119": "저한테는 너ㅓ너너우무 매워요. 지속력도 짧은 거 같습니다",
    "text120": "저는 원래 바닐라코 립플럼퍼를 좋아하고 잘쓰다가 색있는걸 사봤는데요 완전 이거 만능 립 입니다 너무 잘쓰는중 애용중이에여",
    "text121": "급하게 필요해서 샀는데 매우 만족합니다. 세일할 때 사보셍 ㅠ",
    "text122": "저는 개인적으로 바닐라코 립플럼퍼를 좋아하고 잘쓰던 사람인데용 색이들어간게 있어서 ㄹㅈㄷ네 하고 함사봤어요\n근데 역시 너무나젛은거잇죠?ㅠㅠ 플럼핑도 잘되고 색은 거의 안나지만 색감도 이뻐서 좋아요 너무 좋슺니당",
    "text123": "이거 친구 플럼퍼 썼다가 좋아서 샀는데 아니 이것 뭐예요? 효과 지리는 거 알았는데 오늘 실수로 먹었거든요? 혀도 아픔; 효과 지대로 플럼퍼는 바닐라코이긴 해!",
    "text124": "엄청 강 력 합니다 원래도 강력한 플럼퍼 좋아해서 저는 진짜 완전 만족했어요 입술에 불타는 느낌 싫어하시면 비추고 아니면 완전 추천 드려요 제 외국 친구들도 한번 쓰고 좋아해서 제가 선물해주려고 색깔별로 사서 줬더니 완전 좋아했어요ㅠㅠㅜㅠㅠ 입술 두배로 커집니다.색도 너무 이뻐서 차별점이 있다고 봐요",
    "text125": "색상만 보고 플럼핑 단계를 확인하지 못한 무지성 주문이었습니다.\n\n너어무 아파요. 화끈거리다 못해 쓰라리는 느낌..\n입술 원래 도톰해서 이거 바르면 붕어입술처럼 부푸는 너낌.. 혀에 닿을땐 최악\n\n색상은 이쁘기도 하고 산게 아까워 쓸까 하는데,\n매번 쓰면서 쓰레기통행으로 고민하고 있습니다.",
    "text126": "아프다길래 걱정했는데 걍 매운음식 먹은정도\n플럼핑도 딱 매운거 먹고난 뒤처럼 됨\n바르고나면 입술색이 엄청 진해져서 위에 다른 립제품 올려도 발색이 안됨ㅜ 그리고 십분정도 지나면 원래 입술로 돌아감ㅋ\n필러 대용으로 바르겠다 -> 절대 비추\n걍 기분전환용으로 가끔 -> ㄱㅊ",
    "text127": "입술이 좀 아프긴한데 플럼핑은 확실히돼요\n색깔연한걸로 사세여 입술부어서 어차피 빨개짐",
    "text128": "일단 색이 너무 예뻐요… 내스타일임 근데 막 엄청 플럼핑되지는 않음",
    "text129": "우선 입술에 바르면 화함이 느껴지고 플럼핑 효과는 솔직히 잘 모르겠어요 .. 대신 색상이 너무 예쁩니다 !",
    "text130": "색깔 뭐임? ㄹㅇ개예쁨 플럼퍼는 바닐라코껏만 자꾸 쓰게 되는것같아요",
    "text131": "우선은 색이 너무 예쁘고 플럼핑 제품이라 화한 감이 느껴지지만 그래도 글로시한 느낌이 너무 맘에 들어요 !",
    "text132": "한달사용했는데 계속 구매할 만큼 너무 만족해요! 강추드립니다 추천!!",
    "text133": "벌써 여러 번 재구매입니다! 발림성 좋고 예뻐서 자주 손이 가요",
    "text134": "매워도 플럼핑 효과 확실함 두통째인데 다른색도 써보고싶음 플럼퍼인데 안빨개지고 그색 그대로임ㅠㅠ색진짜 이쁨 여리여리 누드핑크",
    "text135": "어어엄처ㅇ 매운데 쓰다 보면 익숙해지는 매운 맛,, 컬러도 이쁘고 잘 쓰는 중 ㅎㅎ",
    "text136": "립 플럼퍼 기능을 확실히 하는것 같고 도톰해보여서 좋습니다.",
    "text137": "입술에 볼륨감이 있어서 좋아요. 재구매할 예정입니다. 괜춘",
    "text138": "와 색깔 이쁘네 하고 안바르고 샀다가 한번발라봤는데 입술터지는줄알았어요 캡사이신 바른 기분임\n플럼퍼 처음써보시는분에게는 비추합니다\n근데 난 ㄱㅊ다 난 좀 써봤다 싶으신분은 이거 색도 예쁘고 입술주름 싹펴줘서 괜찮아용",
    "text139": "입술주름이 펴지면서 볼륨감이 살아나요 입술 자극은 엄청나여",
    "text140": "아픈만큼 효과는 너무 좋아요. 입술주름이 펴져서 도톰해보여요",
    "text141": "와 짘짜 너무 매워요 웬만한 플럼퍼는 별로 감흥도 없었는데 얘는 진짜 바르자마자 너무 매워서 골로가는 줄 근데 틴트 위에 좀 바르면 도톰하고 막 씌운 것처럼 연출돼서 그냥 바를게요....",
    "text142": "입쭐이 퉁퉁투싸후르가 되. 일반 립플럼퍼 생각하믄 안 댐 다람지 볼짤처럼 통통해짐 매운 플럼퍼 써 보고 싶어서 삿는데 기대 이상으로 퉁퉁이 댐 컬러는 다람지혀 아닌 토끼혀 넘 이뿜",
    "text143": "마라탕 매운맛 먹은것처럼 화끈거려요..! 따끔함을 만끽하다보면 입술이 좀 도톰햐집니당",
    "text144": "Tyrieowppafhdkalavbxmxrunfifen",
    "text145": "생각보다 많이 맵지만 그래도 그만큼 플럼핑 효과가 엄청나네요",
    "text146": "진짜 너무 맵고 혀에 닿으면 너무 맵지만 플럼퍼 광으로서 만족 ……",
    "text147": "배재ㅓ거기마우으쿵두어우다으재크나댜재빈아니미ㅜ웅",
    "text148": "매일 매일 쓰고있어요 ㅎㅎㅎ 색상도 맘에들어요 추천합니다",
    "text149": "자기 자신을 고문하고 싶고 울고 싶은 날에 쓰세요 효과는 좋네요 엄마가 저보고 어디 맞았냐고 물어봤어요 입술이 개뚱뚱해집니다",
    "text150": "전에 기본 맥시 제품 써봤는데 오랜만에 재구매 해보았어요 ㅎㅎ",
    "text151": "입에 들어가면 아주아주 따가우니 음식 먹기 전에는 금물..",
    "text152": "플럼퍼 중에 가장 효과가 세요\n그만큼 아프긴 한데 발림성이 좋아요\n립스틱 틴트 다 바르고 마지막에 발라야 함\n맨입술에 바르면 너무아픔",
    "text153": "발림성도 좋고 플럽핑 효과도 좋은데 잘 새서 들고다닐 때 조심해야함",
    "text154": "넘 만족해요, 다른립 바르고 올려도 색이 이쁘고 단독으로 발라도 혈색이 토끼혀?? 느낌으로 변해서 더 이쁨\n꽤 맵긴한데 효과가 좋아서 잘 사용중이에여",
    "text155": "배송도 빠르고 좋아요 감사합니다 진정에 좋아요 굿굿 재구매 웅",
    "text156": "플럼퍼 써본것중에 제일 입술 아프고 매워요 효과는 좋은데 처음에 바르면 진짜 깜짝 놀래요 후기에 음파 하지 말랬는데 음파하지마세요 혀까지 묻어서 혀도 매워요",
    "text157": "바르면 좀 아프긴한데 그래도 입술도 좀 통통해지고 광이 오래가서 맨날 발라요",
    "text158": "색도 예쁘고 플럼핑까지 돼서 좋아요 발림성도 좋고 만족합니다",
    "text159": "진자 효과 미쳐요 입술 핥았다가 목구멍이랑 혀 다 뜯기는 느낌이엇듸",
    "text160": "촉촉하고 지속 오래 가고 색발림 좋고 강추입니다\n\n재구매 의사 백퍼에요",
    "text161": "와 이거 진짜 아픈데 색깔이 너무 이뻐서 포기 못해요.. 다들 봄웜 추천해여 !!!",
    "text162": "생각보다 많이 따갑고,,, 플럼핑보다는 자극적이라 입술 주변이 따가워서 붉어지는 거 같아요.. 지속력도 바른 직후 몇 분정도 인 거 같습니다",
    "text163": "플럼퍼를 찾다가 바닐라코꺼가 가장 강력하데서 사봤어요!!!\n역시 제일 쎈거 답게 따꼼따꼼해요 디올꺼보다 훨씬 강력해서 좋네여!!",
    "text164": "진짜 효과 엄청엄청 쎄서 각오 하고 발라야해여 맨입술에 하면 진짜 아픈데 아픈만큼 효과도 좋아서 금방 통통입술 돼서 조아요",
    "text165": "지속력은 별로지만 적당히 색깔있고 플럼퍼효과 좋아서 애용합니다",
    "text166": "여름애 잘어울리구 요즘 자주 손이가네용~~ 다들 사보세용ㅇ",
    "text167": "오 요거 입술 완전 아픈데 효과는 좋은듯 !!!\n입술 글리터하게 예쁘게 만들어주기도 해요 🤍🤍🤍",
    "text168": "배송도 빠르고 품질이 사진과 동일하게 너무 좋아요 굿굿 입니다",
    "text169": "색도 이쁘고 입술도 도톰해지고 각질 부각도 없어요 올영에 100만원 넘게  쓴 사람으로  써 완전 ㅊㅊ\n도움되요 한번씩 눌러주세요",
    "text170": "케이스 예쁘고 간편하게 한손으로 잡을수있어 편리해요 좋아요",
    "text171": "바르면 좀 아프긴한데 그래도 입술도 좀 통통해지고 광이 오래가서 맨날 발라요",
    "text172": "별로 안 아플 줄 알고 많이 발랐더니 엄청 따가웠어요 색이 너무 예뻐서 마음에 들어요",
    "text173": "사진 찍기 전에 딱 발라주면 좋아요ㅠㅜ 전후 차이 많이 나서 자주 써용",
    "text174": "플럼퍼로는 바닐라코 따라올 데가 옶어용 그리구 계속 새로운 색이 나오는 것도 좋습니당"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 볼륨 립 플럼퍼 3.8g 9종 (투명/컬러)",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018536227ko.jpg?l=ko",
    "review_name": "맥시 모브 (모브빛 플럼)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185362",
    "text1": "엄청 화해요 진짜 입술에 불닭소스 바른 느낌이에요 \n립플럼핑효과는 엄청 좋아요 \n밑에 사진은 반만 바른 사진이에용",
    "text2": "촉촉하고 부드럽게 발려요 \n맨 처음바르면 아파욬ㅋㅋ확실히 효과짱 \n틴트바르고 바르면 그래도 덜 아프긴해여",
    "text3": "아니 진짜 청양고추 씨있는 부분 입술에 박박 문지르면 이런느낌일까 ㅠㅠ 진짜 바닐라코 플럼퍼 매운건 들었는데 아무생각 없이 맥시 사서 이정도일줄 모름.... 여러분은 라이트 먼저 써보세요... 양 조절필수고 진짜 암것도 모르고 왕창 발랐다가 댕같이 후회중... 색상이랑 입술주름 펴지고 이쁘긴 한데 넘아프기도함",
    "text4": "촉촉하고 지속도 오래돼요 ❤️🧡💛💚💙💜🤍 좋슴",
    "text5": "점도가 있는 약간 끈적한 제형이고 플럼핑 효과는 매우 좋습니다 진짜 양조절 필수에요...... 저도 알고싶지않았는데 맥시라서 정말 맵습니다... 청양고추씨 부분으로 문지른더 같아요.. 예쁘긴합니다~~~",
    "text6": "좀 많이 맵긴 한데 그만큼 효과가 좋아요! n개째 쓰는 중!!",
    "text7": "플럼퍼 중에서는 이게 젤 조아요!! 매운만큼 효과도 확실...!!",
    "text8": "색깔이 생각보다 엄청 진하고 채도가 높아요..! 플럼퍼로는 이거 따라올 제품이 없는 듯. 엄청 쿨톤쿨톤하진 않습니다.",
    "text9": "솔직히 많이 화해서 놀랐는데 이 정도 효과면 그냥 조금 아프고 말겠다는 마음이 들 정도로 효과가 좋아요..평소에 입꼬리가 좀 내려가서 필러도 생각해보다 친구가 알려줘서 써봤는데 대만족…🫶🏻",
    "text10": "항상 쓰던거라 재구매했어요 좋아요 다 쓰면 또 재구매할 예정입니다",
    "text11": "솔직히 맵긴 진짜 매운데 바르면 너무 예뻐요.\n플럼핑효과가 엄청 긴건 아닌데 딱 발랐을때 너무 예뻐서 매움+아픔을 견디고 사용중입니다.\n윗입술이 워낙 얇아서 그런가 윗입술 효과는 잘 모르겠고 아랫입술은 적절하게 도톰해져서 재구메 의사 있습니다!",
    "text12": "이 정도로 강력한 플럼퍼는 처음이에요.. 효과도 짱짱해요 입술이 고통스럽지만 주름펴주고 입술 너무 예뻐져요 ㅠ",
    "text13": "아픈데 너무 입술이 이쁘게 표현됩니다ㅠㅠ\n\n너무 만족!!!!!\n\n다른 립보다 더 많이 부풀어 오르는 느낌!!!!!\n\n이왕살꺼 색이 있는걸로 구매해봤어요!!\n\n만족!!! 다음에 다 쓰면 또 구매할게요!!!!",
    "text14": "요즘 볼륨 립이 인기라서\n\n바닐라코 쿠션 립 파우더 다쓰다보닠ㅋㅋ\n\n볼륨 립도 바닐라코껄로 구매해봤어요!!\n\n바르면 아픈데ㅋㅋㅋ\n\n만족!ㅋㅋ 부풀어 오르는 정도가 다른 볼륨립과 달라요!",
    "text15": "정말 아픕니다.....플럼핑 효과는 정말 좋습니다....그런데 그만큼  정말 아픕니다.....",
    "text16": "메메이크업 아티스트 혜림쌤이 바르신 거 보고 구입하게 되었습니다. 컬러감이 모브 컬러인데 그렇게 제게 이질감이 느껴지지 않았습니다. 전 봄웜톤입니다.\n플럼핑 기능이 굉장합니다.....",
    "text17": "후기가 많이 없어서 걱정했는데 색깔도 괜찮고 플럼핑 효과도 꽤 오래 지속 됩니다! 전 여쿨뮤트 추정이에용",
    "text18": "진짜 발랐던 립플럼퍼 중에서는 제일 좋아요 주름이 안 생기고 유지도 오래됨 근데 단점이 이거 바르면 불닭 먹은 것 처럼 입술이 아파요 발랐던 립플럼퍼중에서 제일 아픔ㅋㅋㅋㅋ 근데 이거 사고 4일 뒤에 잃어버려서 화나는데 다음에 다시 살 생각 있어요",
    "text19": "발림성도 좋고 색상도 너무 예뻐요\n플럼퍼 기능도 있어 따른 플럼퍼를 춫가로 바르지 않아도 된다는게 좋습니다.",
    "text20": "저는 원래 입술이 두꺼운 편이라 그런지 혀과가 바로 보여요 ㅎㅎ \n입술이 두툼해 집니다.\n입술 필러 안맞은 40대라 출근때 사용 중입니다\n좀 맵지만 칠리 맛이 나지만 ; ㅎㅎ 효과가 좋고 색상도 \n예뻐서 잘 사용하고 있어요\n밝은 색으로 하나 더 사려구요 ~ \n맥시 모브 색상 예쁜데\n밝은 립 바를때 바를 밝은 색상 또는 투명으로 하나 더 구입합니다.\n플러핑 립글 중 효과 젤 좋아요\n케이스도 예쁨요 !!",
    "text21": "이거 너무 좋아용.. 화장하기전에 발라두고 마지막에 지우고 립올리면 진짜이쁜..",
    "text22": "친구가 산건데 좋대요!!! 글고 진짜개매움 잠깨고 싶을 때 바르시면 좋을 거같아요 ㅎㅎ",
    "text23": "으아..너무 아파... 근데 또 좋아요.. 색도 예쁘구...ㅠ",
    "text24": "처음으로 립 플럼퍼를 사용해봤는데 생각보다 훨씬 만족스러워서 리뷰 남겨요. 바르는 순간 약간 시원하면서 살짝 화한 느낌이 있는데, 그게 너무 강하지 않고 적당해서 불편하지 않았어요. 오히려 입술이 살아나는 느낌이라 신기하더라구요. 몇 분 지나면 자연스럽게 볼륨이 차오르면서 입술이 도톰해 보여서 립스틱이나 틴트를 바르기 전에 베이스로 쓰기 딱 좋아요.\n\n발림성도 굉장히 매끄럽고 끈적임이 적어서 단독으로만 발라도 예쁘고, 위에 다른 립 제품이랑 레이어링해도 밀리거나 뭉침이 없어요. 또 촉촉함이 오래가서 입술이 잘 트는 계절에도 립밤 대신 쓰기 좋을 것 같아요. 하루 종일 쓰면서 건조해서 갈라지는 느낌이 전혀 없었고, 광택감도 자연스러워서 립글로스처럼 활용하기에도 괜찮았어요.",
    "text25": "효과부분에서는 완전 만족합니다! 명란젓이되. 아프긴아픈데 못참을정도 절대아니고 고3인데 공부중에 혈색도 챙기면서 잠도 깨고 오히려 좋아서 수시로 덧발라요! 글로스를 참 좋아해서 평소 립라이너,틴트,글로스를 모두 사용하기도 했는데 수능 60일가량 남은 지금 이거 하나로 완변하게 대체하고있습니당 아쉬운점은 조금 샌적이있었고 팁이 실리콘이라 위생은 좋겠지만 슥슥 바르기에는 뭔가 불편한감이 있어요 그리고 생각보다 지속력이 짧고 착색이 없어서 금방 혈색이 사라진답니다~! 그래도 좋아요🩵 이 색상사고 좀 더 데일리로 자연스러운 색상도 원해서 맥시버니 색상도 추가로 구매했어요ㅎㅎ 그만큼 좋다는뜻!",
    "text26": "저는 이거 참을만해요!!\n로지 색상 너무너무 이쁘고 립틴트 발라준다음에 그위에 올려주면 딱 좋아오",
    "text27": "생각보다 많이 매워요!\n근데 그만큼 플럼퍼 효과가 좋았어요.\n입술에 있던 주름이 많이 사라져있어요.\n공부하다가 잠올때 바르면 효과짱임.\n\n바르고 한 20분후에 아픔이 덜해지고 끈적임이 줄어들어요! (광은 그대로 남아있어요.)",
    "text28": "ㅂㄷ소스를 입술에 올려놓은 느낌\n개인적으로 아랫입술보다 윗입술이 더 매웠어요.\n\n바르고 5분후에 보면 입술이 퉁퉁 부어있음.\n주름도 조금 개선되어 있는게 보임👍🏻\n효과 좋았음\n\n근데 발라놓은거 까먹고 혀날름거려서 미치겠음",
    "text29": "너무 잘쓰고있어요! 생각보다 따갑고 아프지않아요 참을만한데 입안에드가면 좀 아파여",
    "text30": "촉촉하고 볼륨감도 괜찬은데\n입술라인 빨개져욬ㅋㅋㅋㅋ그거망곤 거ㅐㄴ찬아요",
    "text31": "혓바닥에 안 닿이게 조심하세요 맵싹하고 아립니다 ㅠㅠㅋ그만큼 플럼핑 효과는 좋아요",
    "text32": "제가 너무 얕봤습니다 개따가워요 아아... 입 타는줄 그냥 초보용사세여.. 죽을뻔햇습니다",
    "text33": "믿힌!;; 자신이 변태거나 그냥 고통받고 싶은분만 맥시 사세요.. 아니면 죽닥 라이트 ㄱㄱ  ㅈㅂ 이고부터 도전해요\n저 원래도 플럼퍼 좋아하고…리뷰보고 에이 엄살~~,,,\n설마 죽기야 하겠어? 하는 마음읋 그리고 효과도 엄청 쩔었으면 좋겠어서 맥시 샀는데 처음 톡톡 바를때만해도 하 참놔 다 엄살쟁이들이었네 ㅋㅎㅋㅎ;;~~~머얌 괜촤눈데?! ㅇㅈㄹ하다가  엉엉 울면서 박박 닦았어요 그치만 효과는 킹왕짱베리~~~!>.<$£ 한단계 낮은걸루 다시 사야지!!!!\n글고 색 은근히 발색 있어요 모브로 샀다가 후회함\n왜 모브로 샀지 ㅋㅋ 멀랑~!>_>",
    "text34": "입에 불닭 바르는줄 알았음 진짜 따가움 하지만 그만큼 효과가 개굿~",
    "text35": "색깔도 이뿌고 광택감도 만족하는데요 너무매워요 이렇게 매운걸줄 모르고 사용했는데 눈물이 계속나서 못쓰고 있어서 한번 살짝발라야지 괜찮고 심호흡 하면서 사용하네요",
    "text36": "엄청 따가울까 봐 걱정 많이 했는데 의외로 많이 안 따가워요 중간에 살짝 따갑다가 그 뒤는 괜찮아요 색깔은 이쁘고 엄청 두꺼워지는 건 아니지만 주름은 없어져서 좋아요\n근데 가격에 비해서 양은 적어요",
    "text37": "사용할 때 완죠니 마라맛입니다.\n근데 이상하게 이 고통(?)을 즐기게 되는데\n고통에 비해 지속력은 창렬합니다\n색은 예뻐요..  근데 지금 이 가격 아니면..\n16천원 주고 살 건 아닌 것 같아요",
    "text38": "진짜 제 최애템이에요!!\n올영에서 품절되지 말아주세요\n오늘드림때문에 맨날 주문하게 되요",
    "text39": "색은 정말 예쁘고 플럼퍼 효과도 대박인데 단점은 진짜 너무 아파요 초보자 절대 금지 누가 청양고추 입술에 그냥 문지르는것도 아니고 박박 문지르는 느낌입니자",
    "text40": "컬러는 진짜 예뻐요.\n롬앤 쥬쥬브랑 사용중인데 발색 후 입술 중앙에만 살짝 발라주면 볼륨감도 싸악 올라와요.\n대신 맵긴 매움!ㅋㅋㅋ",
    "text41": "자극이없어서데일리로사용하기에좋은것같아요세일많이해줘용",
    "text42": "주름 낌 없이 글로시하게 잘 발립니다.\n\n🍒구매\n-직접 방문( 24.12.03)\n-가격: 13000원 정도의 가격\n🍒제품\n- 맥시로즈\n\n🍒제품 특징\n- 기존의 맥시 제품처럼 플럼퍼 기능이 있어요\n- 색이 있어서 단독으로 사용해도 생동감 있게 발색 돼서 좋습니다.\n- 투명 케이스라 양이 얼마정도 남았는지 쉽게 확인이 가능해서 좋았습니다.\n\n🍒플럼핑 정도\n- 입술필러 맞아본 분들 아실텐데, 입술필러 1~2 정도 입술에 맞은 정도의 불륜감이 돎..(입술이 작다면 1 정도 불륨감 돌고, 입술이 좀 크다면 2 정도 넣은 느낌의 불륨감이 돎)\n\n🍒제품 디자인\n- 투명하고 각진 디자인의 케이스라 크리스탈 같은 느낌이 들었고, 플라스틱같은 싸구려같은 느낌은 전혀 들지 않고 고급짐이 느껴졌습니다.\n\n맵기는 홀리카홀리카 데빌스 플럼퍼 (빨간색)과 비슷한 것 같습니다.\n(계속 바르고 있다보니까 데빌스보다 조금 더 강한 느낌 듦)\n\n🍒발림성\n: 촉촉하게 잘 올라감\n\n🍒광택\n: 입술이 진짜 촉촉해보인다 정도로 광택이 잘 돎\n\n🍒끈적함\n: 아무래도 글로시한 애라서 끈적함이 있을 수 있는 건 당연함.",
    "text43": "입술이 너무 쪼글쪼글해보여서 구매했어요\n플럼핑 잘 되는 것 같은데 유지력은 잘 모르겠어요",
    "text44": "와 진짜 맵습니다\n바르고 몇 분만 기다리면 안젤리나 졸리 입술이 돼요\n플럼핑 효과 확실하고 광도 예쁩니다\nBut 입술도 입술이지만 혀나 입술 점막에 닿으면 많이 매우니 조심하세요…",
    "text45": "오 ! 아주 매워요 ㅎㅎ 그치만 색상도 얘쁘고 광택도 좋고 플럼핑 효과도 좋고 잘 사용하고 있습니다.\n매이컵 하시는 유트버님이 사용하셔서 구매 했는데\n. 모브 빛이 생각보다 강해서 투명한 색으로 하나더 사려구요. 밝은립 바를땐 모브색 때문에 탁해져요",
    "text46": "촉촉하고 엄청 매운데 그만큼 플럼핑 효과가 뛰어남\n아픈거 잘참으면 추천",
    "text47": "생각보다 많이 화해서 깜짝 놀라긴 했지만 그 만큼 효과는 직빵이네요",
    "text48": "손이 테스트했을때는 몰랐는데 입술에 바르니까 꽤 아파요..ㅋ큐ㅠㅠ그래도 효과는 좋아용",
    "text49": "플럼퍼인거 모르고삿다가 바르고 버스타려고 뛰엇는데 입이 불타서 뭐 잘못된줄알앗어요. 효과확실해요.. 근데 아픔도 확실해요..",
    "text50": "와진짜 플럼퍼가 아님 너무 강력하고 따갑고 아픔 어느정도 예상은 했지만....ㅠ",
    "text51": "개좋아요 진짜 개좋아요 왤케 좋을까오 진짜 너무 사랑스럽 ㅜㅜ",
    "text52": "플럼퍼 지짜 좋은거같아요 그 중에서도 바닐라코는 진짜 좋아요.. 저 맨날 쓴느데 얘들이 입술 왤케 통통 하고 이쁘냐 합니당",
    "text53": "진짜 플럼핑 효과 제대로에요 근데 색은 사진보다 진짜 훨씬 웜해요",
    "text54": "톡톡 튀는 맥시 모브 컬러! 얼굴에 생기 가득 더해줘요💜✨\n\n[제품명] 바닐라코 플럼퍼 맥시 모브\n[컬러감] 딥하면서도 선명한 보랏빛, 시크하면서도 매혹적인 무드\n[추천 톤] 쿨톤 / 딥톤 / 포인트 립 좋아하는 분들\n\n촉촉하게 발리면서 입술에 볼륨감을 더해주는 플럼핑 효과가 느껴져요.\n무겁지 않고 부드러운 텍스처라 데일리로도 부담 없이 사용 가능!\n발색도 진하고 오래 가서 수정이 자주 필요 없어요.\n맥시라서 많이 매울수 있지만 화장전에 올려두고 닦아내면 통통해져있어서 너무 맘에들어요ㅜㅠ\n\n✔️ 장점: 선명한 컬러, 촉촉한 플럼핑 효과, 편안한 발림\n✔️ 단점: 플럼핑 느낌 때문에 민감한 입술은 약간 따끔할 수 있음\n⭐️ 별점: 4.5/5\n🔁 재구매 의사: 있음 (특별한 날 포인트 립으로 딱!)",
    "text55": "와앗씨.. 이거 뭐죠? 이거 벌칙인가요? 다들 어떻게 바르신거예요? 진심 바르는 순간 너무 매워서 콧물이 났어요.. 거짓말 아니고 진심.. 다들 정말 괜찮으신거예요?… 넘 매워서 발림성 지속력 1도 모르겠어.. 모기 물릴때 바르면 될듯.. 충격의 도가니..",
    "text56": "효과가 엄청나요... 주름이 싹없어지고 뻠삥 엄청나요\n사람에따라 아픔의 정도가 다르긴 할테지만 저는 워낙 맵찔이여서(ㅜ) 입술 아픈걸 자주 겪어서그런지... 적당히 신경안쓰이는 정도인것 같아요\n다만.... 혀에는 절대 닿지않게 조심히발라주세요 저도알고싶지않았어요\n다음에는 투명이나 글리터로 살게요",
    "text57": "매워도 너무너무너무 매워욬ㅋㅋㅋㅋㅋ 진쩌 매운거 먹고 난 입술같은 붉기와 따가움..... 라이트로 재구매했습니다!",
    "text58": "배송빠르고 정말 입술 통통 효과 확실하네요~^^\n아프다는 리뷰가 많아 걱정도 했었는데~ 화한정도는 있지만 참을 만 해요~",
    "text59": "와우 불닭소스 입에 바른거 같아요 ㅎㅎ\n그만큼 플럼핑 효과 어마어마해요!",
    "text60": "가성비도좋고데일리로매일사용중이에요재구매할게요굿",
    "text61": "개봉했을 때 립브러쉬? 팁브러쉬? 가 실리콘이라 ‘이거 플럼에 진심이다..😬🥲’ 싶어서 입에 아주 살짝만 발랐는데 왁!!? ㅈㄴ 아파염. 효과? 너무 좋아요. 그래서 신나서 입에 잔뜩발랐는데 거짓말 안치고 필러 맞은 줄 알았어요!!! 너무 좋습니다!! 그런데 맛은.. 별로에요… 알고싶진 않았는데…녜… 좀 매워요..",
    "text62": "플럼 료과 있는거 같애서 한번 구매해보았어여 괜찮은거 같기도 해요",
    "text63": "사실 대부분 플럼퍼가 그렇듯이 효과, 지속력이 길진 않아요 플럼퍼의 기능을 기대하고, 플럼퍼가 필요해서 산 건 아니라 괜찮았어요 \n색깔이 너무너무 제 취향이라 샀어요 색깔이 짱예쁩니다\n공부하다가 잠깰 때 사용하기도 좋아요 맥시는 입술에 청양고추 문지른 느낌이에요 입술이 아주 따뜻해집니다",
    "text64": "평소에도 플럼퍼를 즐겨 사용하고 있어서 맥시로 구매했어요. 맥시모브색상 단독으로도 다른 립 위에도 너무 이쁩니다. 많은 평들처럼 굉장히 강한편이지만 은근 중독성있는 통증이라 즐겨 바르게 되네요 ㅎㅎㅎ\n지속력이 한 시간 정도라 조금 아쉽지만 그래도 촉촉함은 오래 남고, 이쁘기도 넘 이뻐서 완전 만족입니다!",
    "text65": "바닐라코 플럼퍼가 젤 좋은거같아용 제일 따갑고 좋음 ㅎㅎ 추천합니당!",
    "text66": "혜림쌤이 쓰신거 보고 구입했는데 색상도 이쁜데 입술도 커져서 일석이조네영",
    "text67": "플럼퍼 1위에용..색감도 넘 이쁘고 좋아요 효과 짱짱이라",
    "text68": "발림성 최고, 색감 최고, 유지력 최고입니다~ 입술에탱글함이 도드라져 생기있어보입니다~",
    "text69": "진짜 불닭 먹은거 같이 따가운데 중독성 있어요..\n색은 기대 안 했는데 예뻐요",
    "text70": "진짜생각보다 뜨겁게 매워요... 그만큼 효과는 확실한듯ㅎㅎ",
    "text71": "촉촉하고 입에서 불나는 느낌\n주름도 펴지고 입술이 커짐 ㅋㅋ",
    "text72": "정말 수분감 발림성 색감 다좋은데 너무 따가워요.. 그것만좀 개선하면 좋을듯합니다",
    "text73": "케이스부터 발색이며 뭐며 다 맘에 쏙듬!!\n정말 강력해서 이거 하나바르면 고통에 디짐을 알수있음\n플럼핑하나만 바르기에는 좀 아픔이 따르고 립틴트나 립밤이나\n바르고 위에 바르면 따꼼따꼼하니 기분좋을정도이고 순간 플럼핑보다 바를수록 얇은입술 탈출되는기분,,\n점점입술이좀 커지는거같아서 기분좋음ㅎㅎ\n입술너무 안쪽까지 바르면 입안으로들어가서 더 환장할수있고\n목안까지 화함이 느껴지기도함\n암튼 벌칙같지만 재미나고 쓸만함!! 중독성있음!!\n(처음바르고 미칠듯한 고통을 이겨내야함..)",
    "text74": "입술 두꺼운걸 좋아해서 플럼퍼 고민하다가 바닐라코가 유묭해서 사봤습니다 처음엔 엥? 하면서 아프지도 않길래 실망했는데 30초 정도 지나면 엄청 매운거 먹고 양치한 입술느낌? 입술색도 별로 없는편인데 색살아나면서 너무 좋아요 다쓰면 또살겁니더",
    "text75": "다산정약용선생님리뷰보고 웃겨서 구매했습니다\n다산선생님 이러시면 안대는거잖아요\n얼굴어디에묻으면 엄청난 고통을 느낄 수 있습니다.\n다만 플럼핑효과는 역대급이라할 수 잇겟금니다\n지금도 눈물이나네요\n왼쪽이 바른직후(입술커지는중)\n그리고 오른쪽이 거의다 커진뒤입니다\n저는이제 두깨씨부르러 갈게요",
    "text76": "진짜 한번바르고 매워서 육성으로 으아! 하면서 닦아냈다..립플럼퍼 다른회사것도 써봐서 맥시 만만하게 봤는데 이게 훨 매운듯.. 더 맵다고 타 회사꺼보다 효과가 차이나진 않더라...나름 맥시? 더 볼륨감있어보이나? 하고 샀는데 진심 개실망..맵기만 하고 볼륨감 다른회사꺼랑 똑같아서 개실망..다시 안삼..비추..",
    "text77": "인생 립 플럼퍼.. 웬만한 외국 브랜드보다 효과가 잘 되는 편이라 감짝 놀랐는데 너무 좋아요\n색깔도 이뻐서 이거 바르고 칭찬 몇개 받았어요 \n다만 오래 사용해봐서 그런지 (거의 매일 바르는 기준) 시간이 지나면은 효과가 좀 떨어져 있는 것 같아요.. 그래도 이 재품 너무 좋아요 강추ㅠ",
    "text78": "<진짜 찐 후기>\n리뷰보고 아프다길래\n너무 궁굼해서 오늘드림으로 바로 사서\n받자마자 발라보고 올립니다.\n\n진짜 화끈거리고 아파요ㅋㅋㅋ\n불닭볶음면 먹을때 느낌인데..\n바르고 딱 3분만 참으세요.. 그럼 좀 익숙해져요\n화끈거림은 지속되지만 첨 바를때가 진짜 찐아픔..\n플럼핑효과는 진짜 제대로네요\n입술이 어느새 도톰해졌어요😯\n\n진짜 신기...\n근데 바를때마다 좀 겁날듯...ㅋㅋㅋㅋ;;\n손이가려나...?",
    "text79": "촉촉하고 정말 발랐을때 따가워서 놀랐는데\n그만큼 필러맞은듯한 효과 최고\n따가움도 금방 적응됩니다\n입술이 빵빵함이 오래 유지되었음 좋겠는데\n유지력은 좀 약해서 아쉬워요",
    "text80": "아플까봐 걱정 많이 했어요\n처음에는 진짜 따가운느낌.. 근데 적응되니까 좀 익숙해져요!!\n바르면 입술이 두툼해지는거보다는 구냥 좀 탱탱해진다..?\n지속력은 짧아요ㅠㅠ",
    "text81": "색상도 다양하고 특히나 플럼핑 기능이 엄청 뛰어나요.. \n시린 느낌이 들기는 하는데 그만큼 입술을 많이 키워줘서 \n계속 쓰게되는 것도 있지만 발색이 예뻐서 글로스 제형인게 아쉬울 정도예요!!",
    "text82": "좋긴한데 좀 매운거 같아용~~입술에 묻히고 있으면 뭔가 매운느낌이 스물스물",
    "text83": "개따가워요 먼가 통통해지기는하는데 막 엄청 커지지는 않는느낌…? 색이 딱 예뻐요 그냥 발라도 예뿜! 그리구 먼가 입숭 주변도 같이 빨개지는 느낌",
    "text84": "광택이나 끈적임은 없으나 너무나 따갑고 아프네요ㅠ\n립플럼퍼인줄 모르고사서 울딸에게 줬네요ㅋㅋㅋ",
    "text85": "너무 너무 만족합니다. 재구매 의사 있어요 ㅎㅎ 번창하세요",
    "text86": "이뻐용 근데쫌아파요근데참은만하고효과좋아욨\n완전 광나고 근데 물마시면 바로지워져욥",
    "text87": "입술 누가 사포로 갈고 간 것 같은데 참을만 해요\n약간 중독성있는 아픔임\n가끔 입술 뜯어버리고 싶게 아플때마다 안젤리나 졸리 입술 생각하면 괜찮아져요\n근데 자꾸 아파서 침나옴\n플럼핑은 확실히 되는 듯",
    "text88": "전. 후 차이가 사진으로 보일지는 모르겠는데\n주름은 다 메꿔지긴 합니당\n근데 진짜 눈물나요 ㅋㅋ ㅠㅠ 입술 예민하신 분들은 꼭 테스트 하시고 구매하셔야만.",
    "text89": "톤 안타는 자연스러운 레드+모브 컬러라 단독으로 혈색주기에도 좋아요 실리콘팁이라 위생적이고 입술이 많이 아픔",
    "text90": "지속력이 좀 많이 아쉬운데.. 그래도 색은 진짜 이쁘고 플럼퍼도 굳",
    "text91": "글로시해서 발랐을 때 탕후루 입술 되는데 지속력이 좀 아쉽..",
    "text92": "진짜 플럼퍼 중에 제일이에요 ㅋㅋ 근데 글로시라 지속력은 그냥..",
    "text93": "좀 따갑긴 헌데 플럼 잘 되고 조아영 ❤️🧡💛💚💙💜🤍",
    "text94": "진짜..진짜아파요..그리고 플럼핑효과가 꽤 좋아요! 입술이 완전 커진다 이런 건 아니지만 주름을 펴주고 살짝 통통해보이게 해주는 효과는 눈에 띄게 있어요",
    "text95": "아주 촉촉해요 첨엔 좀 화해서 따가운데 시간 지나면 ㄱㅊ음 !!",
    "text96": "플럼핑 기능이 쎄서 첨엔 좀 화하고 아픈데 시간 지나면 괜찮아짐 글로스라 보습감도 좋고 색감도 선명한 편이라 단독으로 사용하기도 좋음",
    "text97": "확실히 플럼퍼 효과가 있어요!! 근데 입에 안 들어가게 조심하세요...",
    "text98": "이거 저눈 엄~~~청 아프거나 하지않았어요! \n화하고 통통해지고 \n근데 시간조금지나면 밀리는느낌있었는데\n한달간 잘 사용중이에요",
    "text99": "좋아요 무난하고 잘 쓸 것 같아요 자극없이 좋습니다 다음에도 이용할게요",
    "text100": "진짜 입술 개뜨궈어짐 쫌 쓰다보면 괜찮아지던데 생각조다 지속력이 짧은듯?",
    "text101": "좋아요 무난하고 잘 쓸 것 같아요 자극없이 좋습니다 다음에도 이용할게요",
    "text102": "처음써보는데 매운맛이긴 했지만 참을만 했어요ㅎㅎ\n촉촉하니 좋아요",
    "text103": "짖짜 립플럼퍼 써본거중에 제일 매워료..... 그대신 효과 굿",
    "text104": "두통째\n너무개맵긴매운데\n중독성오짐......이것만바름",
    "text105": "촉촉 해서 좋아요\n확실히 화하면서 아프긴한데\n저는 참을만 했어요",
    "text106": "플럼퍼 첨으로 내돈내산인데 겁나서 못쓰다가.. 쓰니까 적당하게 주름도 메꿔주고 좋은 것 같아요 맵긴 매워요 혓바닥 아픔",
    "text107": "립플럼퍼 완전 강력해요 진짜 완전 매워서 효과도 탁월합니다",
    "text108": "진짜개매운\n개아픈\n근데포기못함\nㅠㅠ\n플럼핑효과대박임ㅎ",
    "text109": "저는 엄청 잘 쓸 줄 알고 구매한 건데 생각보다 손이 안 가네요 ㅠㅠ 색은 진짜 진하진않고 거의 솔직히 오리지널 제품이랑 크게 다를 건 없는 거 같아요..",
    "text110": "많은 립 플럼퍼를 써봤지만 \n정말 강력합니다. \n저도 마음의 준비 단단히 하고 쓰고 있어요 ㅋㅋ",
    "text111": "많은 립 플럼퍼 사용해봤지만\n정말 제일 아픈 것 같아요\n하지만 그만큼 제일 효과는 좋아요! \n색도 립 플럼퍼지만 진하게 올라와서 좋슴미당",
    "text112": "투명 쓰다가 컬러도 궁금해서 사 봤는데 ㄹㅇ극명템 개이쁨 매운느낌도 넘 좋늠ㅠㅋㅋ",
    "text113": "바닐라코 립플럼퍼는 말해뭐해입니다.. 또또 구매템이에요\n이 플럼처릉 이길 수는 없어요ᵒ̴̶̷̥́·̫ᵒ̴̶̷̣̥̀! 너무매워 혼날수는 있지만 효과는 확실해요",
    "text114": "조금 맵긴한데 플럼핑 효과가 확실해서 좋아요! 파우치에 쏙 들어가는 사이즈 입니다~:)",
    "text115": "지인이 추천해줘서 구매했는데 처음엔 아픈정도여서 깜짝놀라써요 입술이 빵빵한 느낌이 들어서 좋아요 지속은 오래가지 않아서 아쉬워요 컬러나 발림성은 좋아요",
    "text116": "아오 매워요 매워 맵다 아오 엽떡 제일 매운맛보다 강력해요 와우",
    "text117": "너무 아파요..내가 이걸 왜 샀을까 싶어요 ㅠㅠ 진짜 정도껏 아파야지 너무 아파요 ㅠㅠ",
    "text118": "처음에는 너무 아팠는데 이제 익숙해졌습니다\n효과가 좋네요",
    "text119": "너무 아파요 ㅠㅠ 하고 나면 불닭 먹은 입술 돼요 ㅠ 괜히 샀어요 ㅠ",
    "text120": "와 진짜 아프게 매운 플럼퍼네요\n익숙해지면 괜찮을거 같아요",
    "text121": "이거 진짜진짜 너무 예쁜데 진짜 아프고 진짜 지속력이 쑤뤠기..",
    "text122": "진짜 겁나 맵다!!!!!써본것중에 제일 매움!!!!근데 매운만큼 효과 직방임👍👍",
    "text123": "맥시는 별로 안아프고 밤에 바르고 자기 좋아요 살짝 촉촉해서 그럼 자고 일어나면 각질도 불려지고 입술도 두꺼워지고 좋아요.",
    "text124": "립플럼퍼 아주 잘쓰고 있어요\n이제는 안바르면 살 수가 없어요\n지속력과 효과가 대박이에요",
    "text125": "플럼퍼 처음 써봤는데 \n너무너무 신기하고 입술이 동그래져요",
    "text126": "많이 촉촉하고 발색도 미챴지만 바르는 숨간 입술 뜯어버리거 싶은아픔이에여…",
    "text127": "내가 왜 이런 고통을 선택을 했지..\n진짜.. 역대급이다.. \n매운거 먹는것 보다 더 아파…",
    "text128": "많이 촉촉하고 발색도 미챴지만 바르는 숨간 입술 뜯어버리거 싶은아픔이에여…",
    "text129": "림밤 없을 때 밤에 듬뿍 올려놓고 자면 입술도 도톰해지고 입술도 촉촉해있어서 주름이 일시적으로 사라져있어요 립밤이랑 진짜 꿀 조합일 거 같아요 발림성은 촉촉해서 잘 발려요 살짝 끈적이긴 한데 거슬릴 정도는 아니에요",
    "text130": "발림성 좋고 광택감도 좋고 끈적이지 않아요! 하지만 너무 아파요.. 플럼 효과 별로 기대안했는데 입술이 너무 아파서 거울 봤는데 아주👍",
    "text131": "약간 쿨링감 느껴지는 화함이라고 생각했는데 쿨링감은 전혀없음 뜨거움 청양고추 입술에 바른듯한\n얼굴은 전혀아니지만 입술이라도 😍장원영💖되는 느낌\n지속력은,,,집에서 바르고 나오면 끝남",
    "text132": "플럼퍼에 색이 있어서 지속력이 더 오래가요!! 단독으로 발라도 여리여리 예뻐용 ㅜ",
    "text133": "좋아오 너무 잘쓰고잇습니다 앞으로도 다쓰고 또 살거에요 짱짱",
    "text134": "맥시 플럼퍼만 쓰다가 컬러들어간 플럼퍼가 나와서 원래 모브 색 좋아했었는데 립 한방에 끝나요ㅠㅠ",
    "text135": "맥시 모브\n\n바닐라코는 미지근의 권위자\n미지근의 어쩌고.. 색 너무 이쁨",
    "text136": "너무이뻐요 매번쓰던건데 다써서\n또구매하엿습니다 그냥 사세요",
    "text137": "맥시모브\n\n정망 이름처럼 예쁜 모브빛이에요\n플럼핑기능은 ㄹㅈㄷ!!",
    "text138": "우선 플럼핑 제품 답게 확실히 입술에 바르면 화한 느낌이 들면서 아주 입술이 탱탱해집니다.\n그럴수밖에없을 정도로 화해요. 화한걸 좋아하는데도 너무 매워서 입술이 따갑습니닼ㅋㅋㅋ꙼̈ㅋ̆̎ㅋ̊̈ㅋ̌̈ㅋ̄̈ㅋ̐̈ㅋ̑̈ㅋ̆̈ \n하지만 발색은 정말좋고, 조금 꾸덕이고 잘 비벼지지 않아서 립제품으로 비벼야하지만 그래도 나쁘지는 않은데\n너무 매워서 손이 자주가지는 않는 것 같아요,,,ㅎ",
    "text139": "립 플럼퍼 효과 좋은거 찾다가 리뷰 좋길래 샀는데 아픈걸 못 느끼는 사람이고 화장품인데 뭐 아프기야하겠어 했는데 진짜 개개개놀랐어요 진짜 엄청 아파서 너무 고통 스러웠어요 ,,,, 입술 너무 튀어나와서 ㅋㅋㅋ 전 딴거 쓰려고요 원래도 막 작은 입술은 아니여서 ㅠㅠ",
    "text140": "매장에서 직접 테스터를 손등에 발라보고 예쁜 색으로 골라서인지 색은 정말 예뻤습니다. 그런데 손등에 해서 화한걸 잘 몰랐는데, 나오자마자 립을 바르니 입술에 불이 나더라구요. 정말 듬뿍 발랐는데, 입술이 터질듯이 화한 느낌이 나더군요. 그래서 조금만 발라야한다는게 아쉬워요. 그런데 그럼 색감이 그 색감이 나오지 않아서요. 그게 아쉬웠습니다.",
    "text141": "많이 맵다고 들었는데 개인적으로 그렇게까지 맵진 않았어요 그냥 데일리로 바르기 딱 적당한? 하지만 입술 각질 뜯고 바르면 저 또한 너무 맵다는점🥲🥲 근데 색도 너무 이쁘고 효과도 확실해서 저는 재구매 할 거 같아용 립 플럼퍼 별 효과 못 보셨던 분들 쓰기 좋아용",
    "text142": "정말 쎄요. 한 콧만 발라도 화함이 전체적으로 확 올라와요. 덧바를수록 강도는 당연히 쎄지고요. 입술이 커지기는 하는데, 예쁘게 커지진 않아요. 매운 거 먹고 난 입술 같달까!?.. 지속력이 길지는 않고요. 혜림쌤 보고 맥시 모브로 샀는데, 딱 겨울에 어울릴만한 색이라 부지런히 쓰려고 합니다.",
    "text143": "시험기간에 졸리면 바를 용도로 구매했는데 그만큼 아주 따갑습니다!!! 바르고 남자친구랑 뽀뽀하면 남자친구도 따가워서 몸부림치는 극강의 고통이에요 하지만 그만큼 플럼핑 효과는 엄청납니다.....고통 잘 참는다 하시는 분들 추천드려용",
    "text144": "유투버 영상보고 구매했어요. 맥시 모브는 올영에만 있어서 외출한김에 사왔지요. 색상은 쿨톤이 쓸만한 가을가을한 색이예요. 플럼끼 많은 색 싫어하는데, 아주 미묘할 정도로만 돌고요. 가서 보니까 로지 색상도 예쁘더라고요. 집에 사놓은 립 제품이 많아서 잠깐 고민하다가 안사왔는데, 왠지 살 듯 합니다.",
    "text145": "매워요 일반적인 살짝 시원하게 화한 플럼퍼 생각하시고 구매하시면 못 바르실 거에요 라이트가 가장 약한 단계인데 그건 그나마 참을만하고 이건 조금 아프다 싶을 정도지만 효과는 확실해서 참습니다 ㅠㅠㅋㅋ",
    "text146": "이거 좋아요 ! 또 샀어요 ! 다쓰면 또 사려구요 ! 추천합니다 !",
    "text147": "어우 리뷰보고 맵다길래 뭐 그래봤자 맵겠어ㅓ..\n처음에야 매웠지만 거의 데일리로 발라서 역시 입술이 적응해가서 괨찮아요",
    "text148": "이거 진짜 좋아요! 몇개짼데 다쓰면 또사고싶어요 ! 추천합니다 !!",
    "text149": "원래 맥시 핑크 썼는데 다써서..사려보니 색이 다양해졌네요??  근데 색깔이 기깔남 이거 1년동안 매일 발랐는데 입술 두꺼워졌어요 ㅜㅜㅋㅋㅋ 바르고 나서 입술 주름 펴지는게 너무 좋아요",
    "text150": "진짜 저 뿐만아니라 친구들에게도 조금 발라줬는데 진짜 따가워요.. 완전 처음에 발랐을때는 매운음식 먹은거처럼 눈이 촉촉해지는..^_^ 상처 있을때 바르면 죽을거같아요..",
    "text151": "이 제품을 사용하는 것이 정말 마음에 듭니다.좋은 품질😁",
    "text152": "아주 좋은 제품입니다. 추천합니다 👍🏼🥰정말 마음에 들어요",
    "text153": "조금 커진것같은데..? 싶은것 같기도 하고 아닌것 같기도 하고 손이 자주 가진않지만 기분내고 싶을때 좋애요",
    "text154": "입술 커지는 효과는 너무 기대를 마니해서 그런지 쏘쏘했어요 하지만 기분전환되니 나쁘지않아요",
    "text155": "일단 바르면 입술이 정말 따갑습니다 플럼 핑 효과는 잘은 모르겠긴 하지만다른 립 위에 얹어 주면 정말 예쁘게 말리기 때문에 고통을 감수하고서라도 발라 주고 있습니다",
    "text156": "지속력은 솔직히 별로 였지만 색깔도 이쁘고 확실히 볼륨이 생기는 것 같아서 좋았습니다",
    "text157": "촉촉 탕후루 만들려고 구매했습니다. 다른 틴트 발라 주고 위에 더 발라주면 빤짝빤짝 해서 마음에 듭니다",
    "text158": "개조아용 근데 엄청매우니 주의하세요!! 잘못 먹어도 매워여",
    "text159": "플럼퍼 마스터라고 생각했는데 아닙니다 진짜 색상만 보고 샀는데 너무 아파서 도무지 참을 수 없어요 이거 살짝 맛 봤는데 미침니다 그대신 효과도 쩔어요 근데 전 못 참아서 닦아요..",
    "text160": "엄청 맵고 혀에 안 닿게 조심해야 돼요. \n저한테는 플럼핑 효과가 생각보다 약한 것 같네요.\n색은 이쁩니당",
    "text161": "정말 강력한 플럼핑이네요.\n그렇지만 아픔도 강력합니다.\n그래도 저는 오동통한 입술표현을 좋아해서 만족합니다.",
    "text162": "너무 좋습미다 무난무난하게 쓰기 좋아요 재구매 의사 있습니다",
    "text163": "크게 효과를 나타내진않는것같아요.모브색상으로 구입했는데 크게 나타니진않구요.발림은 좋아요",
    "text164": "아주 강력한 립플럼퍼!!\n아마 이 립플럼퍼를 따라 올 제품은 없을 것 같구요!\n이 립플럼퍼만 발라도 입술이 부풀어 오르고, 색도 있는 편이라\n하나만 사용해도 될 것 같아요",
    "text165": "색상은 모브지만. 봄웜인 제가 발라도 별 이질감은없구요.블로스보단 찐득하게 발려요.플러퍼효과는 모르겠고 저는 그닥 따끔걸다거나 하지않았어요",
    "text166": "처음에 살짝 따갑다가 금방 괜찮아져요~ 확실히 이거 바르면 입술이 주름 없이 탱글한 느낌이라 좋아요",
    "text167": "확실히 바르면 화하긴 하네요ㅎ 색상 넘 이뻐서 자주 쓸 것 같아용",
    "text168": "색이 좀 진하긴 한데 플럼핑 기능은 좋아요 이거만큼 강력한거 못봤네요",
    "text169": "플럼퍼 있는거 써보고 싶어서 사서 써볼려고 샀습니당 ㅎ ㅎ ㅎ",
    "text170": "플럼퍼의 효과는 확실한데 입술이 불어터져있어서 빨갛게 됨ㅠ",
    "text171": "진짜 맵긴 한데 적응되면 쓸만해요 오랜만에 다시 꺼내서 써야겠어요",
    "text172": "하도 많이 발라서 그런지 이제는 고통이 안 느껴지네요ㅋㅋㅋ 친구 두명 영업했습니다",
    "text173": "처음에 진짜 입술이 어떻게 된거 마냥 아팠는데 몇번 하고 나니깐 적응해서 잘 쓰고 있어용ㅎㅎ",
    "text174": "여전히 잘 쓰고 있습니당~ 입술 뻠삥해야할때 꼭 써주는 편이에요~",
    "text175": "인생 립 플럼퍼예용 진짜 장난 아니구 비싼 외국 브랜드보다 플럼핑 효과가 강하고 지속력도 아주 좋아요\n색깔도 여러까지가 있어서 너무 좋아요\n강추입니다",
    "text176": "아프다는 리뷰를 봤을땐 이해를 못했는데 진짜 따갑다 못해 아픈데.. 주름이 쫙 펴져서 너무 신기해요",
    "text177": "너무 좋아용 세일할때 사세여 진짜 구매필수 모조건 있어야하는 제품 굿 그릏게 좋대서 사바써염 제발야무지게 사십셔  조아유~ 굿잽띠Gㅎㅎㅎ",
    "text178": "촉촉해서 립 마지막에 사용하기 좋아요 플럼퍼 엄청 강력합니당",
    "text179": "너무 좋아용 세일할때 사세여 진짜 구매필수 모조건 있어야하는 제품 굿 그릏게 좋대서 사바써염 제발야무지게 사십셔 써바야알듯",
    "text180": "모브 컬러라 데일리로 사용하기 좋은데 정말 너무너무 아파요",
    "text181": "엄청 화하다기 보단 따끔하다…? 진짜 아프긴해서 잘 안 쓰게 됨",
    "text182": "이거삿늗데 사자마자 담날에 잃어버려서 다음날 또 삿긔요\n그만큼 넘 좋아 ㅅㄹㅎ",
    "text183": "입술이 통통해지고 각질제거에도 전 좋앗어요 ㅎㅎ\n생얼에 그냥 맨 입에 발랏을때 넘 청순까리해요",
    "text184": "한 시간이나 그 즈음 지속되는 것 같아요\n혀에 닿지만 않으면 버틸만 해요",
    "text185": "색도 예쁘게 올라가고 지속력도 한 시간에서 두 시간 정도 가는 것 같아요",
    "text186": "플럼핑 효과 지대로라서 너무 좋고 솔직히 아플까봐 좀 쫄았는데 생각보다 안 아파ㅛ어유",
    "text187": "너무 매울까봐 걱정했는데 제 입술에는 그렇게 안 매웠습니다",
    "text188": "발림성 부드럽고 입술에 촉촉함과 볼륨감을 더해줘요. 하지만 고통은 상상 그 이상. 근데 처음만 그러고 한두번 하면 금방 적응합니다.",
    "text189": "처음엔 엄청 죽을듯이 매웠는데 지금은 적응됐는지 별로 안 매워용",
    "text190": "이 립 플럼퍼 진짜 대박 아푸네여! 바르고나서 처음에는 괜찮은 줄 알았는데 침 줄줄 흘렸어여..; 집에서 혼자 발라본거라 상관은 없었으나 ㅎ 근데 한 세번 바르면 익숙해짐 ㅎ\n플럼핑은 ㄱㅊ해여",
    "text191": "처음엔 발라보고 뭔가 잘못 만들엊ㅆ다는 생각이\n들 정도로 고통스러웠는데 좀 익숙해지니까 괜찮아요 근데 고통에 비해서 지속력이 짧습니다..",
    "text192": "오와 진짜 매워요 고추 다져소 입술에 얹어 놓은 것 같아요 잠 깨기 좋아요ㅎㅎ",
    "text193": "필러를 맞을까 고민을 많이하다가 플럼퍼 효과가 타제품보다 좋다고해서 구매했어요 진짜 효과 어마무시 하네요 ㅋㅋㅋ\n입이 아프다 못해 쓰라려요 ㅠㅠ",
    "text194": "플럼퍼중 유명해서 구매하였는데 확실히 유명하네여 예쁘게 기능을 하네여",
    "text195": "진짜 진짜 입술에 불나요!! 근데 오래 지속 되지는\n않아요!",
    "text196": "색상은 이름인 모브에 걸맞게 로지보다 약간 톤 다운된 보랏빛 한 방울 첨가한 색이에요!",
    "text197": "플럼핑이 되는건 잘 모르겠고.. 그냥 입술만 겁나 아픈 느낌쓰..",
    "text198": "화끈거림이 오래가고, 도톰해지는거 같긴 한데\n그렇게 많이 된다는 느낌은 아니예요~ 그래도 립스틱 바르고 바르면 괜찮아요",
    "text199": "후기처럼 바르면,, 입술이 매운거 먹었을때처럼 그런느낌이 한동안 지속되요~ 그리고 팁이 실리콘팁이라 립스틱을 바르고 바르기엔 괜찮을듯해요. 근데 생각보다 입술이 두툼해지거나 그런건 잘 모르겠더라구요~",
    "text200": "기대하고 구매했는데 별로에요.. 효과도 그닥이고 \n입술만 아프네요.."
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 볼륨 립 플럼퍼 3.8g 9종 (투명/컬러)",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018536227ko.jpg?l=ko",
    "review_name": "맥시 핑크 (데일리 핑크)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185362",
    "text1": "친구가 사달라해서 사줬습니다.\n지속력은 별로인것 같아요. 슥 닦으니 없어지네요",
    "text2": "엄청 매워서 많이 바르면 안될거 같아요. 지속력도 짧아서 비추합니다.",
    "text3": "바르면 많이 아프다는 후기가 많아서 립에센스 바르고 가운데에 콕콕만 했어요.그래도 아프긴 하더라고요.아픔은 금방 사라졌고 조금 발라서 그런가 차이를 못 느끼겠더라고요. .색상은 예뻐요.금방 사라지지만..",
    "text4": "진짜 아픔\n친구랑 같이 벌칙해도 좋을듯\n그만큼 효과 좋아여!",
    "text5": "자주 쓰진 않았지만(입술포진이 중간에 한 번 생겼어러..) 쓸 때 되게 좋았습니다 근데 나중에는 투명으로 사는게 더 나을 듯",
    "text6": "바닐라코 플럼퍼야 말모… 찐찐 애정템❤️ 벌써 몇개째 구매인지.. 더더 다양한 컬러 출시되길 기대하고 있어요!!",
    "text7": "구매계기: 글로스립 제품에 대해 항상 아쉬움이 있었어요. 빨대에 너무 묻고, 묻으면 색 지워지고.. 머리카락 매우매우 묻고 그게 얼굴에도 묻어서…(이것도 안묻는건 아닌데 기존제품보단 나았고 볼따구에 컬러 묻진 않았음! 입술 혈관이 빨개지믄 원리예요)\n\n📍굉장히 매움(맵찔이는 아닌데 이거 바르면 시끄러운 제 주둥아리도 5분정도 묵념하게 됩니다 / 큰고통이 5분정도고 잔바리고통도 포함하면 10-15 분..?)\n📍지속력: 당연히 착색은 없지만 수분감은 오래가요(물만 빨대로 먹었음) / 저는 가장 연한 컬러로 구매했는데 플럼퍼 성분이 자극되어서 생각보다 많이 붉어져요. 오히려 좋았음( 3시간정도 붉은게 유지되유)\n\n저는 처음 사용한 플럼퍼제품이었는데 되게 만족했고, 입술 예쁘다는 소리도 들었어요ㅜㅜ 참고로 립펜슬,베이스립을 사용하긴했는데 이 제품이 크게 한 몫한거랍니다!\n입술 혈색을 붉게 만들어주는거라 먹었을때 빨대에 색이 거의 암묻었어요(너무 연한컬라라고 무시하지 마시고 사보세요! 입술색이 엄청 예쁘게 붉아져요!!)\n\n+팁: 입술 너무너무 안쪽까지 바르지 마시구,, 좀 바르다가 남은걸 음빠음빠 해주세요.",
    "text8": "손에 꼭 들어오는 사이즈고\n바르면 이런 탱글한 색감입니당\n지우면 착색은 없어요!",
    "text9": "색상: 핑크 맥시\n\n이거 바르고 싫어하는 사람 눈에다 뽀뽀하세요\n\n근데 맵긴 한데 눈물이 날 정도로 맵진 않았어요!! 좀 강도 있는 마라탕을 입술에다 바른 느낌? 아프긴 하지만 마스카라가 줄줄 흐를 정도로 눈물이 나오진 않았어요\n\n냄새는 열자마자 화학약품냄새가 좀 나요. 맛은 아무 맛이 안 나는 것 같아요. 발림성은 굳! 입술 주름 안쪽까지 바를 수 있어요.\n\n바르고 한 2분 기다리면 입술이 부풀러 올라와요! 입술 주름90%가 사라져요. 제가 윗입술이 상대적으로 말랐고 비대칭이라 거기만 발랐어요 + 입술산. 한 두 시간? 지속되는 효과를 볼 수 있어요. 색과 광택은 그것보다 조금 더 오래가요. 바르고 나서 입술 까지지도 않아요. 가끔씩 중요한 날에 바르면 좋을 듯!\n\n사진 바르기 전 : 바르고 2분후",
    "text10": "엄청 아픈데 효과는 좋아요! 맵긴 엄청 맵네요 자주 사용중입니다!",
    "text11": "우오ㅏ 진짜 쎕니다 ㅋㅋㅋ 완전 화끈화끈 거리구 난리가 나영 *^^* 근데 이뻐요ㅠㅠㅠ 중독성있어요 요즘 맨날 발라여",
    "text12": "에이 아프다 해봤자 얼마나 아프겠어는 무슨 우와 진짜 아파요.. 약간 불닭먹고 입술 부어오르는 기분 처음에 멍들었음 ㄷㄷ 그래도 자주 쓰니까 멍들진않고 플럼핑효과 확실쓰",
    "text13": "와 궁금해서 사봤는데\n예쁘게 입술이 부푸는 느낌 절대!! 아니고\n인중쪽? 입술 주변 피부가 빨개져요,,,,\n진심 그냥 불닭먹은 사람이 되…\n피부 약한 사람 절대 사지 마시오……….",
    "text14": "쓰면서...\n이정도면 이걸 내 의지로 사서 바르는것이 셀프 학대가 아닌가 하는 생각이 많이 들었습니다.. 아픈 것에 둔한 편인데도 꽤 따가워요. \n\n아무래도 립은 섭취하게 되는 경향이 있는데\n맛이 넘나 없어요!!! 먹는 게 아니니까 당연하겠죠 그치만\n입에 들어가면 점막이 아려요. 민감하시면 구매 노.\n\n플럼핑 효과는 지려요.\n불닭먹은 것처럼 탱탱 도톰하게 부어오릅니다.\n이 제품의 존재의의에 매우 충실한 한 편,\n아픈만큼 탱탱해지므로 약간 현타가 오긴 합니다.\n이렇게까지 해야하나.. 막.. 이것저것 규탄하고 싶어짐\n여자 학대 아닌가? 근데 또 생각해보면 플럼퍼는 제 역할에 최선을 다하고 있을 뿐인것도 같고...\n\n결론 : 아픈만큼 플럼핑된다\n\n장점을 누리려면 단점도 안고가야하는법\n신중구매하시고 개발하시느라 수고많앗습니다",
    "text15": "생각보다 꽤 화해서 아프긴 한데 그만큼 플럼핑 효과는 좋아요!! 색도 있어서 굳이 틴트를 안 발라도 되고 근데 아픔이 사라지면 1시간? 정도 뒤에 색도 바이바이 ..",
    "text16": "플럼핑 효과용으로 구매한건 아니지만 단독 발색도 좋구 틴트 위에 레이어링 해주기 좋아서 구매했어요",
    "text17": "생각보다 안 아팠어요 근데 !! 혀로 잘못 건드리면 죽음 💀\n색도 예쁘고 맘에 들어용 혈색 돌고 생기있어보임\n플럼핑효과도 굿",
    "text18": "제 기준 제일 화하고 빤작거림이 오래가서 몇통째 씁니다~~",
    "text19": "매트립 바르고 입술중앙에 바르는데 지속력은 30분정도 \n근데 너무 매워서 재구매는 X",
    "text20": "매운맛 주의! 라고 써있어서\n남자친구가 이거 뭐냐고 물어봐써요 ㅋㅋㅋㅋ",
    "text21": "림플럼퍼를 다 써서 색만 바꿔 샀는데 남아있는거 긁어 쓰다 새거 쓰니까 더 아파요 입술이 빵빵해져서 좋아요",
    "text22": "림플럼퍼를 다 써서 색만 바꿔 샀는데 남아있는거 긁어 쓰다 새거 쓰니까 더 아파요 입술이 빵빵해져서 좋아요",
    "text23": "플럼퍼로 유명해서 구매해봤어요 나쁘지않은거같아요 잘 사용하고있어요",
    "text24": "입술이 뒤지게 아파요. 필러 받기 싫어서 이거 했는데, 필러 받는 게 나을 것 같아요ㅜㅠㅠㅠㅠ",
    "text25": "너무 아픈데 효과 많이 있어요. 겨울에 쓰면 너무 아플것 같아서 여름만",
    "text26": "플럼퍼는 이게 원조인데 다른 것들이 나오면서 많이 묻혀진 것 같아요. 저는 그래도 스트롱이 가장 좋습니다. 이왕할 거 강력하게 하는 게 좋습니다. 하지만 그 화한 느낌의 지속력은 정말 좋은 것 같지는 않아요. 발림성과 광택은 정말 좋구요. 화장 하는 동안 입술 부풀리기에 좋은 것 같아요",
    "text27": "입술 플럼퍼 원조는 바닐라코 라고 생각하여 이 제품을 구매를 했는데, 역시나 가격이 정말 비쌉니다. 세일 쿠폰 적용 하려고 가격 맞춰서 주문했는데. 비싸지만 그럼에도 불구하고 이걸 구매한 이유는 그래도 입술이 잠깐이지만 화~하게 만들어 부풀려 주기 때문이에요",
    "text28": "근데 사진에 나오는 저 색감은 절대 아니에요 훨씬 진한 레드에요… 따가운건 엄청 따갑고 딱히 플럼핑 효과는 별로 없었어요",
    "text29": "하두 아프다고 난리여서 걱정했는데 전 그정돈아니었구요 오래가지도않네여 생각보다 지속이 넘 짧아영",
    "text30": "글로스 하게 표현 되는 게 자연스럽게 표현 되어서 데일리화장에도 자주쓰이네요",
    "text31": "자극이없어서데일리로사용하기에좋은것같아요세일많이해줘용",
    "text32": "아프다는 말 다 무시하고 샀다가 살짝 눈물 났어요 진짜 아파요 근데 효과는 좋아요 발림성도 좋습니다 근데 너무 많이 바르면 그냥 매운 거 먹어서 입술 퉁퉁 부은 사람같아 보임",
    "text33": "플로퍼 효과가 제일 좋습니당 !\n근데 좀 입술이 아프고 화한 느낌이 강해용 !\n그래도 아프지만 이쁘게 리프팅 되어서 아픈거 참고 사용 하고 . 핑크계열의 플로퍼라서 이쁘게 됩니더 .‘\n저는 세일 할 때 구매 해서 저렴 하게 구매 해서 좋고 ..세일 자주 안해서 세일 할 때 하셔야 합니다 !",
    "text34": "맥시 핑크가 투명보다 아픕니다.. 친구랑 같이 샀는데 전 핑크, 친구는 투명 샀는데 투명은 자극이 핑크보다 덜한 느낌?\n극명한 플럼핑 효과는 아니지만 주름은 펴지는 그정도 효과입니다! \n전 립스틱 바르고 그 위에 발라줘서 글로시한 느낌과 플럼핑 효과를 같이 느끼는 편 ㅎ",
    "text35": "하.. 남들보다 고통 잘 참는 타입..(어느 정도냐면 식중독 걸렸을 때도 별로 안아프다고 생각해서 뻐기다가 의사한테 혼남) 근데 이거 왤케 아파요 ㅋㅋㅋㅜ 입술에 심장이 뜀;; 그리고 열이나요 아 뭐지 이게? 지속력 진심 하.. 10분의  고통의 시간에 비해 5분 지속력^^ 처박템됐네유",
    "text36": "우와~~~ㅋㅋㅋ🤣😂🤣\n정말 소량만 발라도 직빵이네요 ㅋㅋㅋ\n근데 하루종일 몇번씩 바르다보면 적응돼서 쓱쓱~ 바르게 돼요 ㅎㅎ\n\n바르니까 넘 화해서 그런지 혈색이 너무 이쁘게 나와요😅\n\n(눈물을 참고 바르게 되는 마법의 플럼퍼..❤️)\n\n뜨겁고, 화해서 입술색이 너무 이뻐짐 ㅠ\n볼륨감도 확 살아남 ㅠ",
    "text37": "생각보다 매운데 그만큼 효과는 좋습니다 광택도 장난아니에요 다른색으로 또 구매하고 싶어요",
    "text38": "와.. 너무 아파요\n근데 그만큼 효과 짱\n근데 입술 컨디션 안좋을때 하면\n아따맘마 각",
    "text39": "바르고 2분 까지는 엄청 화한느낌인데 거울 보면 오리 처럼 붓는 느낌인데 시간 시나면 자연스러워요",
    "text40": "바르면 입술이 좀 아파서 힘들어요...효과는 잘 모르겠고요",
    "text41": "플럼퍼 효과가 강이라고 해서 구매했는데 바르자마자 미쳤어요 입술 커지는건 참 힘드네요ㅜㅠㅠ",
    "text42": "플럼핑이랑 다 효과는 있는대 손이 안 가요ㅜㅜ 사고 안 쓰고 있어요 처음에는 엄청 효과 좋은 대 지속력이 짧아서 금방 돌아와요 비추천 사도 잘 안 쓰게 돼요\n쓰고 입술 예브다는 소리 많이 들었어요\n색 이쁨",
    "text43": "가성비도좋고데일리로매일사용중이에요재구매할게요굿",
    "text44": "얘 쓰면 ㄹㅇ 고통스러운데 입술 신경쓰는 날엔 필수템입니다\n바를땐 그냥 글로스 바르는 느낌이고 서서히 고통이 찾아옵니다..\n플럼핑 효과는 좋은데 지속이 길게 되진 않아요 걍 무난\n바르고 나서 빨개지다 보니까 평소보다 입이 진한 느낌 듭니다",
    "text45": "처음엔 정말 따가운데 가면 갈수록 익숙해짐\n그리고 따가운 만큼 입술이 탱탱하게 올라와서 이뻐요\n색도 조금 발그스레해져서 하나만 발라도 됨\n이거만 발라도 입술 탱탱해지고, 색 자연스럽게 올라오고, \n촉촉하고..!!!\n플럼퍼를 아워글래스 말고 안써봤는데\n그거 보다 플럼퍼의 강도는 셈. 확실히 이게 강함",
    "text46": "겁나게 매워요…진짜 처음에 맨입술에 딱 뱔랐을때는 이거 어떻게 버티지 지울까말까 고민했을정도로 아팠구여.. 입술 라인까지 바르시지말고 안쪽 주름 위주로 바르는걸 ㅊㅊ합니다 왜냐면 라인까지 바르면 진쯔 매운거먹은사람처럼 살도 붓거덩여.. 틴트위에 바르면 덜 맵습니다 다음엔 맥시말고 덜 아픈거 사서 데일리로 마구마구 바를거같아요",
    "text47": "진짜 내가 써본 립 플럼퍼 중에 제일 셈 내 친구들 다 손민수 해감",
    "text48": "진짜 너무 매움 에뛰드 플럼퍼는 아무것도 아닐정도로 개매움",
    "text49": "갑자기 플럼퍼립이 끌려서 알아보다가 발견한것 나쁘지않아요",
    "text50": "일단 색상두 입술에 실제로 바르는 거랑 차이가 크고 뭐니뭐니해도 살아있는 생명체 입술에 바를 수가 없는 수준임",
    "text51": "일단 진짜 플럼퍼 넘 매워요\n혀로 살짝 닿았는데 그냥 매웠어요 🥵\n그래서 풀럼퍼 효과확실하긴하고 지속력 좀짧은느낌들긴했어요\n근데 입술 땡글해져서 씀",
    "text52": "와 저는 플럼핑이 처음이라 너무 맵게 느껴지는데 그만큼 효과가 좋아서 포기 못할 것 같아요 ! 색상도 베이스컬러를 헤치지않아 좋네요 !",
    "text53": "친구한테 추천 받아서 샀어요. 기본 레들리 바른다음에 광내기 위해서 발랐더니 너무 예쁘고 촉촉합니다. 발림성도 아주 좋아요. 그리고 색상도 조금 있어서 쌩얼에도 잘 어울립니다. 어두운 곳에서 입술에 포인트 주기 너무 좋아요. 얇은 입술도 두툼 해 볼 수 있게 화한 느낌도 있어요. 다소 아쉬운 점은 지속력이 조금 떨어집니다. 그래도 나중에 다 쓰면 또 재구매할.",
    "text54": "입술필러 맞으러 강남까지 갔다가 상담 시 원하는 대로 안 된다고 해서 빡쳐서 근처 올리브영 들어가서 입술 플럼핑 제일 강하게 되는 거 달라고 해서 충동구매 했거든요 ㅎㅎ 직원분이 친절하게 설명해주셔서 믿고 발라봤는데 플럼핑 효과 진짜 강력하구요, 처음 발랐을 때 엄청 매워서 정신 못차렸는데 그만큼 효과가 좋아서 친구들도 필러 맞은 줄 알았대요 ㅋㅋ꙼̈ 엄마도 이거 뭐냐고 입술 예뻐보인다고 바로 매장가서 똑같은 걸로 구매하셨어요. 컬러도 종류 많으니까 본인한테 맞는 걸로 구매하시면 좋을 것 같아요. 고통은 익숙해져서 나중엔 스트레스 풀리는 수준입니다!",
    "text55": "˗ˋˏ 와 ˎˊ˗ ㅋㅋ 이정도의 립플럼퍼는 첨이네요.. 필러맞은 입술이라 아랫입술에는 그다지 효과가 없는데 윗입술은 도톰해진게 보이긴합니다. 아파서 금방 닦아내긴 했지만 효과는 나름 괜찮은 것 같아요 (1은 기존입술 2는 바른입술)",
    "text56": "효과 대박이고 맵다는 후기보고 매워봤자지 라고… 자만하고 풀립으로 발랐다가 진짜 눈물콧물 다짰어요 효과는 매우 좋습니다 그런데 넘 고통스러워서 아주중요한날에만 사용할거같아요 초보자분들은 저같은 짓 하지마시고 조금만 바르셔서 테스트해보세요",
    "text57": "오늘드림 주문 상품중에 가장 두근거린 제품 ..!! \n\n\n끈적임  🍀 끈적임 적게 하실려고 공 들이신게 느껴져요 불편하다고 느낄정도의 끈적임은 없는데 바른직후 음식섭취는 불편할정도 감오십니꺄 !? 구매를 망설이시는 미래의 구매자분들 \n\n광택 🍀. 미뚓따 !!!  탕후루여 !!!! 바닐라코 만세만세!!! \n\n색지속성 🍀  쌩얼에 바르기 좋은 컬러에요 저는 maxi pink구매했어요   근데 저는 넘 따가워서 중간에 지워도 이게 착색은아닌데 입술색깔이 뻘겋게 올라와요 혈색처럼 \n\n발림성    🍀우리 투명 립글로스바르는 느낌 아시죠 딱 그느낌 팁은 실리콘팁이에요  즈윽즈윽 발리는 느낌 \n\n플럼핑효과    🍀 제송한데 저 맵찔이거든요 콧물이나올정도로 매워서 \n                    혼쭐났습니다 입술라인 크게만들때 요긴하게 쓸것같아요 입술 펑펑 불어나네요",
    "text58": "지금까지 어떤 플럼퍼를 써도 만족못해 구매했어요.\n그래서 후기들 꼼꼼하게 보고 구매했는데 다른분들 후기처럼 아픈거에 내성있는 분들 아님 절대절대 약한 버젼 쓰세요.\n아픈게 어느정도냐면...마라탕 최고단계 먹고나면 샛바닥이랑 입술 주변이 엄청 아프잖아요. 그정도예요.\n그리고 가급적 빨간 입술선 까지만 바르세요. 저는 옹졸 그 자체인 입술이라 립라인 따는 부위까지 발랐다가 한대맞은 정도로 입술주변이 엄청 빨개졌다가 조금 가라앉구 찍은거예요.\n그래도 플럼퍼 답게 입술주름 빡빡 펴지면서 원하는만큼은 부풀었어요.\n광 지속력 좋고 요즘 말하는 탕후루광이예요. 약간 끈적이는 쫀득함은 있네요.\n헤라 글로시 틴트? 그거랑 비슷한 점도 같아요.\n쌩얼에 나갈때도 바르려고 핑크로 했구요. 본품통만 봐선 핑크보단 레드에 가까워요.\n발색은 핑크쪽~\n화한 느낌 때매 입술자체가 빨개지는데 단독으로 발라도 예쁘네요.\n살까말까 한달을 고민했는데 저는 꽤 만족하고 있어요.\n옹졸입술에 광명얻은 기분이예요.",
    "text59": "후기에서 아프다는 말을 봤는데 아파봤자 얼마나 아프겠냐는 생각과 기왕 살거 강한걸로 사는게 좋을 것 같아서 맥시로 구매했어요 와 근데 바르자마자 눈물날뻔… 맛도 너무 매워요 이거 바르고 바나나 먹었는데 바나나가 너무 매워서 눈물 날 뻔 했어요 플럼핑 효과는 확실히 있는 것 같습니다",
    "text60": "좀 끈적거리는거 감안하고 쓰시면 좋을거같아요 ㅎㅎ 플럼핑은 좋았어요",
    "text61": "발림성이나 광택감 플럼효과는 정말좋으나 \n이렇게 화끈거릴줄은 몰랐네요 \n소량발라도 입술이 아파요 ㅜ",
    "text62": "플럼효과는 꽤 있는 것 같아요 \n조금 끈적이는 느낌은 있어요 발색도 생각보다 잘됩니다",
    "text63": "립 귀여워요!! 잘쓰고 있어요 맵긴 한데 플럼핑 효과도 조아용",
    "text64": "음... 바르자마자 한 20분 지났을때 제일 예쁘고 근데 지속력이 정말 짧아요 제가 느끼기엔 1시간이면 입술 도툼한거 다 사라지고 입술이 끈적거려요 ㅠ 처음 발랐을때 이쁘긴한데..",
    "text65": "입술 플럼핑 효과가 좋은데요 제 얼굴엔 입술이 더 두꺼워지니 이상해서 잘 안 쓰게 되네요",
    "text66": "받자마자 발라봤는데 일단 진짜 정말 너무 매워요... 20분 지났는데도 아직 매워요.. ㅋㅋㅋ 근데 입술이 정말 신기한게 도톰해졌어요 자연스럽게! 풀메하면 이쁠거같아요",
    "text67": "잘 어울려요! 저 같은 건피가 특히 잘 어울려요! 화장 솜씨를 한 단계 업그레이드 시켜주세요! 나중에 또 사러 오겠습니다! 친구들도 추천해서 사도록 하겠습니다! 올리브영 좋아해요! 열성팬입니다!",
    "text68": "바르면 이쁘긴 한데 겁나아파요ㅁㅜ췬…..ㅜㅠㅠㅜ..",
    "text69": "바르자마자 입술이 화 해지는게 느껴짐\n특성상 끈적일 수밖에 없음 근데 머리카락 달라붙었을 때 떼는게 아플 정도로 잘붙음\n입술 주름 잘펴지고 그나마 도톰해지는거같음",
    "text70": "엄청 화하고 플럼핑 효과 대박이에요 근데 넘 아픔 첨에는 ㅜㅜ",
    "text71": "개아파요 크아어아 ,,,,, 근데 ㄹ럼핑? 좀 되는거 가타요 조하요",
    "text72": "애들이 다 한번만 써본다고 난리임 넘 예쁨!! 😍 또살게용",
    "text73": "진짜 입술이 이뻐져요 한번 사용해보고 반해서 또 샀어용 색도 이쁜데 도톰하게 되니 안살수가 없어여엉",
    "text74": "뭔가 입술이 통통해지는 기분이고 좀 더 써보면서 봐야겠지만 우선 발색도 좋고 오래 지속되는거 같음",
    "text75": "정신차리고 싶을때 쓰는 립입니다. 발색도 마음에 들어요.",
    "text76": "으악 ㅋㅋ이렇게 매울 줄 몰랐어요. 발색은 괜찮아요.  ㅎㅎ",
    "text77": "맥시는 거의 색이 안 보이는데 핑크는 확실히 컬러가 있어요 \n틴트 따로 바르기 귀찮으면 이거 하나만 바르면 되서 좋아요",
    "text78": "펌핑효과가 좋아요 진짜 많이 바르면 입술 굉장히 아프네요 대신 지속성은 짧아요",
    "text79": "너어어무 매워서 사실 견디기 힘들어요... \n잘 사용하게 되지는 않지만 단독으로 발라도 색깔이 예쁘긴해뇨",
    "text80": "☆립플럼퍼☆\n\n이거 좋은데 지속 시간이 좀 짧고\n너무 끈적여서 머리털이 자꾸 붙어요ㅜ",
    "text81": "맥시랑 맥시핑크 입술에 막상 얹으면 크게 차이가 없어서 구냥 맘에 드는 컬러 사심 됩니다",
    "text82": "플럼퍼 좋아하는 사람으로써 이게 제일 조음 ㅎㅎ 아프지만 효과확실함!",
    "text83": "이거 바르다 빡치게 매워서 화나서 진짜 입술필러 맞고옴 ㄱㅅ…",
    "text84": "☆바닐라코☆\n\n요거 진짜 맘에 준비 하시고 바르시길~\n잇몸까지 욱신욱신 거려요~\n특히 입술에 침 바르는 습관 있으신분은 절대 주의!!\n지옥의맛을 경험 하게 될겁니다~ㅎㅋㅋ\n근대 통증의 강도의 비해 그닥 부푸는지는 몰긋어요",
    "text85": "너무 아파여.. 잠이 확 깸.. 근데 플럼핑 효과가 진짜 있긴한데 지속력이ㅜ너무 짧아요.. 구래서 굳이...? 라는 생각이..",
    "text86": "효과는 좋은데 너무 매워서 못사용하고있어요  ㅜㅠ\n플럼퍼 저 잘 쓰는데도 .. ㅜㅜ",
    "text87": "진짜ㅜ매움... 그냥 아파여ㅠㅠ \n괜히 맥스로 샀다가.. 플럼핑 되는지 아닌지 잘 모르겠지만.. 진짜 입술 겁나 아픔.. 바르기 무서움 .. 다들 한번 매장에서 사용해보고 사세요..",
    "text88": "중독되는 아픔입니다..근데 진짜 아파요 좀 놀래긴 했아요 불닭 소스 바른 느낌",
    "text89": "확실히 바르면 아픈데 이젠 이것도 즐기는 편.. 효과가 좋아요!!! 타 립플럼퍼들보다 확실한 효과와 확실한 아픔!",
    "text90": "로지 사려다가 오프라인에서 테스트해보고 이고샀아여 \n맑아서 좋아요",
    "text91": "아주 촉촉해서 좋고 유일하게 제 입술에 반응 온 플럼퍼 입니다 짱짱",
    "text92": "아프기만 엄청 아프고 효과도 없고 왜 샀지 하.. 돈아까워 듀",
    "text93": "개좋음 \n입술이 넘 예뻐보임\n별로 아프지도 않음\n단점 맛없음… 조금이라도 입에 들어가면 진짜 목 따갑고 기분 나쁨",
    "text94": "바닐라코 플럼퍼를 올리브영 오프라인 매장에서 1번 써봤는데 확실이 효과가 있더라구요 그래서 집와서 바로 사 봤습니다ㅎㅎ역시 효과 짱이더라구요ㅎㅎ",
    "text95": "불닭 소스를 입에 바르고 있는 느낌.. 너무 아픕니다..\n효과는 입술 주름이 펴지는 정도? 조금 커지긴 해요! 핑크로 샀더니 색깔은 이뻐요! 한 10분정도 아프고 그뒤로는 괜찮아요",
    "text96": "처음엔 약간의 통증이 있더니\n지금은 아무렇지않아요 익숙해지나봐요\n맛은 없고 ㅋㅋ 입술통통해져서 귀엽네여",
    "text97": "여러 플럼퍼를 써보ㅓㅆ지만 플럼퍼 중에 이게 제일 쎈 거 같네요 색은 너무 은은쓰?",
    "text98": "촉촉한 립 하고싶을 때 사용하는 제품이에요. 플럼핑 효과는 거의 못봤어요. 화함이 사라지면 플럼핑 효과도 같이 사라져요",
    "text99": "와 입술이 매콤하게 통증있네요\n그 통증이 입술빵빵해진다고 생각하니 기분좋은느낌이네요",
    "text100": "좋긴한데 지속력이 너무 안좋아요. 화할 때만 입술 플럼핑 효과있고 그 외에는 계속 덧발라야하는 번거로움이 있어요",
    "text101": "처음 사용해보는데 입술이 아주 통통해지네요\n처음에 뭣도 모르고 발랐다가 너무 아팠습니다.. 그만큼 퉁퉁 부어올라요.. \n조금 끈적이는 감은 있지만 흡수되면 괜찮아지는 거 같네요\n광택도 적당하게 유지되고, 1시간 정도 있으면 부은 입술은 사그라지는 거 같아요",
    "text102": "후하후하 락생들 이거 무조건 사세요 졸릴 때 바르세요 꼭꼭 졸릴 때 바르는 용이면 양이 아주아주 많아서 학교 친구들 다 돌려써도 안사라집니도.....",
    "text103": "확실하게 플럼핑이 되어서 너무 좋아요. 근데 투명색이 데일리로는 더 좋아요",
    "text104": "소량만 발라야지 입술 밑으로 번지르르 안 번져요 플럼핑 효과는 있는데 30분 정도 인것 같아요",
    "text105": "진짜 매운 거 먹었을 때보다 더 먹어요\n잘못된 줄 알았어요\n안 씀요..",
    "text106": "생각보다 컬러감이 있어서 놀랐어요 다음에는 투명색으로 구매할것같아요",
    "text107": "살려주.ㅓㅇ.요....... 애초에 잠 깨려고 산거라 효과는 확실한데 진짜 죽을 것 같아요 호들갑이 아니라 진짜 쥐코딱지만큼 써도 너무 아파요\n넌 입술이 강한 타입은 아닌가보아요...",
    "text108": "엄청 화해요 크게 입술이 두꺼워졌다 이런건 잘 못느끼겠지만 입술 색이 진해졌고 마라탕 먹은 입술처럼 변해요 ㅋㅋ 색은 거의 투명 느낌이고 지속력은 글로시 타입이라 그런지 짧아요 화한것도 그렇게 오래 가지는 않아요 광은 완전 탕후루 반짝반짝여요!!",
    "text109": "오래 쓰다보니까 적응돼서 별로 아프다는 생각은 안드는데 효과는 그대로라 조아용👍 근데 처음에쓸땐 진심 누가 입술 때리는줄…",
    "text110": "맵다매워 아니다 고통 이거슨 고통\n밥먹다매운게필요하면 약간드셔도 될거같아요\n약간 다이어트도 될것같은느낌\n바르고 입에 뭐가 들어오면 같이들어오거든요?\n그래서 뭘먹을수가없어요\n상여자라 고통잘참는편인데 한2-30분 참고나서 \n이제 괜찮겠지 하고 입술앙다물었다가 입술에 불났어요\n애인과싸우고 복수할때나 싫어하는사람컵에슬쩍 소량으로도\n지옥보낼수있음\n광택은예뻐요 정신이 약간없어서 효과가 있는지 없는지는모르겠네요",
    "text111": "정말 맵다\n겨울에 자주 쓸 얘정이다\n여룸엔;;; 바르면 땀이 막 남\n더운데 맵기까지 해서 땀 남 ㅁㅊ",
    "text112": "진짜개맵습니다… 입술 주름만 펴줄 생각으로 샀는데 진짜 효과 좋아서 거의 오리주댕이가 됏아요.",
    "text113": "만족해욤. 재구매했어요\n매이크업하기전에바르고\n립 바르지ㅜ전에ㅜ지우면\n내입술이아닌거같음",
    "text114": "그럭저럭! 나쁘지 않은 틴티드 플럼퍼 같아요! 재구매 의사는 잫 모르겠어요",
    "text115": "좀 매워요...! 플럼핑 기능 있는 줄 모르고 급히 여행중에 예쁜 립글로스 산 건데🥹🥹",
    "text116": "촉촉하고 효과 좋아요! 처음에 썼을 때는 색이 거의 없는 줄 알았는데 좀 끈적여서 물티슈로 닦으니깐 색이 진하더라구요 착색되는 것 같아요 지속력도 좋은데 색이 너무 진해서 틴트 발라도 티가 안나요ㅠ 색 없는 거로 사세요!!",
    "text117": "립 플럼핑 효과 대박입니다 다만 너무 아파료 하지만 이쁘니까 참을 수 잇어요",
    "text118": "그냥 암생각없이 발랐다가 입술이 비명질러서 닦고 립밤 바른 뒤에 주름에만 톡톡 얹어서 바르는 중",
    "text119": "이거 제거 써본 플럼퍼 중에 제일 아파요. 효과도 좀 있는 것 같긴 한데 제가 색을 잘못 고른듯ㅠㅠ 색깔이 진짜 너무 진하고 촌스럽고 저랑 안어우림… 투명한거 샀을걸…",
    "text120": "촉촉립 하고 싶어서 구매했아여\n탕후루같은 입술 ㅆㄱㄴ입니다",
    "text121": "겁나 매워요 하지만 플럼핑 효과는 쩔어요…. 입술이 색은 연해요~",
    "text122": "입술이 아주 촉촉 물광 앵두 입술될수있어여\n겨울에는 촉촉립으로~",
    "text123": "진짜 너무너무 따갑고 실수로 혀에 닿았는ㄷ데 개아팟어요ㅜㅠㅠ 근데 효과 ㅈㄴ 좋아요 이렇게 효과 눈에 보이는 립플럼퍼는 처음이거 제 생각보다 색은 착색 없었던 거 같아요 그냥 투명이랑 차이없는 느낌",
    "text124": "이거 바르고 잠시 지옥에서 돌아온 내 입슐이 됨.\n확실히 몇번 맞은듯한.. 그정도로 부어오른 통통 입술이됨.",
    "text125": "바닐라코 립 플럼퍼가 진짜 세다고 해서 샀는데 진짜 처음 쓸 때는 입술이 진짜 너무 아팠는데 좀 쓰다 보니 익숙해지면서 심심할 때 한 번씩 바르고 있어요ㅋㅋㅋ 매트 립 바르기 전에도 사용하고 있고!!",
    "text126": "다른 플럼퍼 썼을 때는 효과가 별로 없어서 이걸로 사서 써봤는데 진짜 효과 최고고 입술이 완전 커져요",
    "text127": "와 진짜 매워요 엽떡 젤 매운맛 입에 바른 느낌 근데 못견딜 정도는 아닌데 진짜 얼얼해요 입술 살이 뜯기는 기분 상처 난 곳에 바르면 진짜 죽을 수도..근데 발색이 생각보다 아쉬운데 또 많이 바르면 입술에 화상 입은 것 같이 너무 뜨겁고 따갑게 느껴져서 .. 흠 손이 잘 안갈 것 같네요 효과도 잘 모르겠어요 많이 발라야 있나본데 많이 바를 수가 없음 ^^ 그냥 오버립 하세요^^",
    "text128": "친구 입술이 너무 예쁘길래 립 정보 물어봤더니 이거라고..! 친구는 라이트? 오리지널인가 투명한거였는데 저는 데일리 핑크로 구매했어요 근데 색깔차이는 크게 없는 듯 합니당\n립글로즈처럼 살짝 끈끈한 느낌이지만 팁이 실리콘이라 발림성 좋아요 플럼퍼 처음 써봤는데 입술이 굉장히 아프더라구요 ㅇㅅㅇ 지인들한테 말하니 다른 플럼퍼보다 훨씬 아픈 제품이라고 하네여 잘못하다 혀에도 닿았는데 매운거 먹은 것 처럼 혀도 아렸어요\n근데 아픈만큼 입술이 진짜 예쁩니다..😍 키스를 부르는 입술이랄까요..? 저는 왕 추천 합니당",
    "text129": "입술이 미의 기준이라는 생각을 가지고있어 시중에 나온 플럼퍼 다 써봤습니다.\n우선 아파야 뭔가 부풀어 올라도 오를건데 그동안 썼던거는 잠깐 화할뿐이지 입술이 부풀지 않거나 입술 라인만 뻘건 국물먹은것처럼 됐지요.\n어느날 누군가의 후기를보고 홀린듯이 구매했는데\n아파봤자 얼마나 아프겠어 하자마자 진짜 눈물콧물 다나와요. 지금은 적응돼서 참을수있습니다.\n첫날 진짜 발을 동동굴렀어요\n필러, 입술라인문신 다해봤는데 이놈의 입술은 순정파인지\n도통 변하지를 않아요. \n저한테는 그나마 바닐라코가 필러와 문신보다 효과가 좋았다는 개인적인 리뷰 마칩니다",
    "text130": "교정때문에 입술이 옹졸해져서 플럼퍼 시중에 있는거 약한거부터 강한거까지 다 찾아서 써봤는데 이게 가장쎄요 주변 사람들한테도 추천했는데 이게 가장 아프다고 다들 그랬어요 정말 아픈데 그만큼 도톰해져서 좋아요 색은 아예 없다고 보시면 됩니다",
    "text131": "이거 왜 따가운가요??? 저 이거 바르고 입술이 너무 화끈거리고 따갑고 바로 물로 박박 씻었어요!!! 테스트는 입으로 못해서 매장에서 손등에 발라보고 샀는데 이거 먼가 잘 못된 것 같아요!! 사고 넘 늦게 발라봐서 환불도 안되고 제 딸도 같이 한번 발라보고 너무 따갑다고 같은 증상으로 바로 씼고 쓰레기통에 버릴려다가 후기 남겨요! 사지마세요!",
    "text132": "플럼핑 효과가 정말 좋아요. 근데 지속력이 짧아서 자주 발라야 할 것 같아요!",
    "text133": "진짜 바르자마자 립이 아니라 불닭소스를 입에 한가득 뿌린듯한 느낌인데, 그만큼 금방 입술이 도톰해지는 것 같아요!",
    "text134": "너무 좋아여 맨낳 써여 완저니 굿~~ 엄천 좋아여 ㅎㅎ 다 사셈",
    "text135": "예뻐여 밯색도 확실하고 진짜 맨날맨날 써요 왜 안사지…?! 진짜 홛실해요",
    "text136": "아파요ㅠㅠ 졸릴때마다 하면 좋음 이쁘게 플럼핑되는건지는 잘 모르겠어요",
    "text137": "효과 강력한데 그만큼 고통이.. 근데 진짜 효과좋긴 해요\n입술주름 많은 편인데 이거 바르니까 쫙쫙펴져서 도톰입술됐어요 \n플럼퍼가 다 그렇지만 시간 지나면 돌아가고 입술 색도 붉어져서 위에 한 번 색 죽여주고 립 발라요",
    "text138": "너무 아프고 별로 안이쁘게 플럼핑 됩니다😭 색은 생각보다 찐함",
    "text139": "와따마 엄청 따갑고 난리 뜨겁고 그랬눈데효과가 있어서 \n너무 좋아서 계속 쓰게 됩니다",
    "text140": "세상 입술 화상입은거마냥 엄청 따가워요.\n 민걈한분들은 소량도 아플거같아요. 그리고 입술 트고 사용하면 지옥 봐요 고통 30분갑니다.\n근데 예쁘긴해요 색도 자연스럽게 분홍으로 올라와요  근데 정말 아파오",
    "text141": "아파요….. 진짜 상상 이상으로 아파요… 침이 줄줄 새요… 긍데 좋아요….. ㄹㅇ 1.3배 정도 되는 것 같움. 색은 바른 후에 점점 올라오는 듯!",
    "text142": "처음엔 진짜 아프고 효과도 짱이였는데 쓰다보니 덜해지는 거 같아요•• 고3 추천",
    "text143": "효과는 그 어떵 플럼퍼보다 좋은 것 같아요 긍데 너무 좋아서 공포심때뭉에 사용하기 꺼려져용",
    "text144": "바르고 색은 복숭아색? 같아 자연럽고 좋은데\n바르면 너무아프고 음파도못해요 혀도같이아파요\n입술끝쪽에바르다가 살에같이 발리게되면 매운거먹고 입술부은거처럼 웃겨요 주의*",
    "text145": "쓸수록익숙해쟈서별로안아파져요그래도처음쓰면효과개지림",
    "text146": "개아픈만큼 겁나 빵빵해져요 ㅋㅋ 근데 너무아파서 눈물남 엉엉 ㅠㅠ",
    "text147": "발색 지속력 두가지 다 너무 만족합니다 그리고 발림성도 좋아요",
    "text148": "친구꺼써봣는데효과가확실해서구매햇어요이쁘내요헤헤",
    "text149": "진짜 아파서 바를때는 두렵지만 그만큼 투자를 하니까 뽀용하게 입술이 만들어져서 좋아용",
    "text150": "이거진짜댕맵고욬ㅋ울고싶을ㅋ대바르면몰래울수잇어요",
    "text151": "아픔 개아픔 진짜아픔 근데 아픈만큼 효과가 확실함 입술이 거대해짐 근데 써보니까 입술부으면서 혈색 돌기 때문에 투명으로 사도 될듯",
    "text152": "입술 오동통해지는 최고의 제품\n그만큼 너무 아프지만 잘 쓰고 있어요...",
    "text153": "훠궈를 처음 먹은 것만 같은 알싸함\n어라? 괜찮은데? 하는 순간 시작되는 고통...\n그치만 그만큼 오동통해지는 입술...",
    "text154": "플럼핑이 강해서 그런가 입술이 엄청 빨갛게 돼요! 진한 색 안어울리시면 투명 구매하세용",
    "text155": "투명 쓰다가 이거 하나만 바르려고 핑크 구매 했는데 처음에는 발색이 은은하게 ㄱㅊ은데 플럼핑 때문에 점점 붉어져서 차라리 투명만 바르는게 나은 것 같아요",
    "text156": "ㅣ첨엔 아파서 울렀는데 이제 얘아니면 안돼요. 흑흑 중덕되어저림",
    "text157": "증말로 이보다ㅜ젛은 플럼퍼는 없어요 하지만,, 용기가 ㅜㅜ 흠 계석 새요 ㅜㅜ 이거 고펴주세요ㅜ제밯",
    "text158": "맥시 핑크 좋아요 근데 너무 아픈데 이걸 쓰는거에요 사람들…?",
    "text159": "솔직히 너무 아픈데 효과가 그만큼 드라마틱해서 구매하고 있어요",
    "text160": "촉촉해서 립 마지막에 사용하기 좋아요 플럼퍼 엄청 강력합니당 굳입니당",
    "text161": "진짜  사용한 플럼핑 중 제일 최고 입니다 대박이에요.. 굳입니다",
    "text162": "틴트바르고 이거 바르먄 불닭먹은사람 됨.. 하나만 발라야함",
    "text163": "확실히 다른 립플럼퍼 보다 더 아프긴하지만 효과가 좋아서 잘 쓰고 있어요",
    "text164": "입술겁나땡글땡글해지는데따끔거리는는낌이중독성있어서가끔심심할때바르는데입술에쁘단소리마니들남",
    "text165": "진짜 플럼퍼중 탑 개아프규 개 빵빵해지고 약간 광채때문에 더 입술이 도톰해보이는 효과가있는듯. 플럼퍼 자주 애용하는 지인줬는데 하나도 안아프다고 함 플럼퍼 초보라 그런지 너무너무 아팠음..",
    "text166": "확실히 다른 플럼퍼랑은 달라요!! 효과가 좋은 대신 많이 아파요ㅠㅠ",
    "text167": "생각보다 버틸만하고 입술볼륨 차이가 좀 나서 바르는게\n 훨씬 예뻐보여요",
    "text168": "진짜 쓴것 중에 최고\n입술이 하~ 매우면서 통통해져요!!\n정말 굿이에요👍\n금방 다써서 하나더 주문했어요😆",
    "text169": "많이 찐득하지도 않고 플럼핑 강도도 세서 좋아요. 근데 지속력이 좋진 않는데 뭐 일시적인 효과는 좋아요",
    "text170": "입술이 커지는 기분이 너무 좋고 탱글탱글한 입술이 돼요 만족해요",
    "text171": "진짜 ㅈㄴ 개아파요ㅋㅋ 근데 개아픈만큼 효과도 장난없긴해용",
    "text172": "그냥 잊술이 찢어지는 거 같아요.. 플럼핑 효과는 어메이징임",
    "text173": "너무 따가워서 데일리로는 못쓰겠어요 입안에 잘못들어가면 너무 매움",
    "text174": "생각했던거보다 엄청 따갑고 뜨거운느낌이에요 지금까지 써본 플럼퍼는 화하면서 시원한느낌이었는데 새롭네요 효과는 아주 좋습니당",
    "text175": "진짜 핵핵핵 아파요 그리고 입에 잘못 들어가면 진짜 목까지 따가움",
    "text176": "진짜 개아픔 근데 입술 완전 통통해짐.. 근데 지속력은 한시간정도임",
    "text177": "무난무만하니 좋아요. 무난하니 써볼 만 해요. 추천드리옵니다.",
    "text178": "완전 맵고요 입술이 두꺼워지는건 모르겠고 좀 스파이시한 입술이 됩니다 색도 예뻐용",
    "text179": "진짜 플럼핑이 엄청 센데 생각만큼 지속력이 강하지는 않아요. 한번에 너무 많이 바르지 마시고 조금씩만 바르는걸 추천해요",
    "text180": "무난해서  좋아요. 무난해서 굿! 꾸준히 잘 구매해서 잘 쓰고 있어오.",
    "text181": "지속력이 조금 더 오래되었으면 좋겠어요\n짧은 느낌이 들어요",
    "text182": "살짝 끈적이고 매운편이지만 플럼핑효과는 확실한거같아서 만족합니다",
    "text183": "평상시에 자주 사용하기에는 좀 끈적함이 있는것같아 립 바르기전에 바르고 시간 지나면 닦고 그위에 립 바릅니당 화하고 그만큼 전과후가 확실해서 좋아요 :)",
    "text184": "바닐라코 플럼퍼가 센 편이라는 후기는 봤는데, 다른 플럼퍼들은 전혀 그런게 없어서 처음에 듬뿍 발랐다가 너무 아팠네요 ㅎㅎ 생각만큼 오래 지속 되지는 않는데 색도 무난해서 종종 발라요",
    "text185": "첫 플럼퍼 도전이었는데 전 앞으로 이것만 쓸것같아요 ㅋㅋㅠ 인생템 발견 ,, 전 너무 아프지도 않고 적당히 화한데 입술색도 뽀용하게 예뻐져서 넘 맘에 들어요ㅜ",
    "text186": "집안의 원수 혹은 다른복수가 필요할때 사용하세여\n고통은있으나 효과는 잘모르겠어요",
    "text187": "완전 촉촉하고 생각보다 따끔해요 맥시라고 한 만큼 역시나 확실한 플럼핑효과인것같아요",
    "text188": "저렴하게 구매한 것 같습니다~!\n좋은 상품 감사합니다^^",
    "text189": "제 첫 플럼퍼이자 인생 플럼퍼 ,, ㅋㅋㅎ 저는 처음 써보는 건데 입술이 크게 아프지도않았고 (많이 바르면 아프긴 해요) 입술 화장발색도 좀 예뻐져서 완전 마음에 들어요 ...!!",
    "text190": "생각보다 많이 매운데 그만큼 플럼핑 효과도 아주 좋아요 다쓰면 재구매 할거에요",
    "text191": "7ㅐ째 쓰는 제품 입술 필러 저리가라 볼륨을 만들어주는데 유지력도 좋아요",
    "text192": "얇은 입술을 가진자로써.. 입술이 오동통했으면 좋겠어서 구매함!! 확실히 통통해짐 근데 잠깐임 지속력 높았으면 하는건 저의 기대겠지만ㅜ 좀만 더 지속력이 길었으면 좋겠음 ㅜ",
    "text193": "플럼퍼 중 탑은 요 아이라고 생각해요.. 효과도 미쳤고 입술 필러맞은거 같은 입술로 만들어줘용.. 대박입니다",
    "text194": "엄청 촉촉하고 시간이 갈수록 부불퍼 올라 예뻐보이는데 진짜 눈물날만큼 따가워요 ; 학생들은 절대 못써요. 이런 화장품은 안 만드는게 좋을 거 같아요.",
    "text195": "제가 잘못 구매 햇어요 ㅎㅎ 맥시를 사서 바르면 입술 겁나 따갑습니다 그래도 플럼핑 효과는 지리는듯",
    "text196": "입술이아플정도로화한듯ᆢ\n플럼핑도약간ᆢ색은좀투명함다",
    "text197": "지속력이 높았으면 너무너무 좋았겠따ㅠ근데 맘에듬 입술 통통해지고 싶어서 산건데 뭐 나쁘지 않음",
    "text198": "요즘 유행하는 물광 립 할 때 유용하게 사용하고 있어요!!!!",
    "text199": "아니 이거 진짜 대박 너무 맵고 아플정도 효과는 좋은데 입술이 아파서 ..그만큼 효과는 좋으니까 계속 쓰게돠요ㅠ",
    "text200": "너무 만족하며 쓰고있습니다! 하지만 양 조절 필수입니다 굉장히 따갑거든요! 근데 너무 예쁩니다"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 볼륨 립 플럼퍼 3.8g 9종 (투명/컬러)",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018536227ko.jpg?l=ko",
    "review_name": "맥시 로지 (로지빛 레드)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185362",
    "text1": "플럼퍼 기능이 꽤나 쎄다고 들었는데 궁금해서 구매해봤는데 생각보다 싸한 느낌이 꽤나 오래 지속되서 놀랐어요 ㅎㅎ\n주름이 펴지는 듯한 느낌이고 입술 볼륨감이 올라오는건 잘 모르겠어요; \n색감은 무난하게 어느 누가 발라도 예쁠 색상인 것 같아요 ㅎㅎ\n가을,겨울에 바르면 예쁠 것 같아요.",
    "text2": "처음에 뭐 발라봤다 얼마나 아프겠어 하구 양을 충분히 입술에 올려줬는데... ㅜㅜ눈물 날만큼 아팠어요 ㅠㅠ... 맵다고 하는말 알것 같네요 그리고 혀랑 입술 안쪽도 맛이 느껴질 만큼 엄청 매웠어요 그래도 입술 약간 펌핑 되네요 막 만족할 만큼 되진 않지만,",
    "text3": "화끈화끈 한데... 입술 필러맞은 효과있어서 ㅋㅋ그냥 써보고있어요",
    "text4": "아 이렇게 아픈지 모르고 플럼핑 있는건지도 모르고 샀는데요,, 색만 보고 예뻐서 산거거든욬ㅋ ㅠㅠ 처음에 딱 모르고 잔뜩 발랐을 때ㅇ 이렇게 아파도 되나 싶었어요.. 진짜 개아파욬ㅋㅋㅋㅋ 근데 그만큼 입술도 두꺼워지는것같고.. 하튼 플럼핑 대단해요",
    "text5": "플럼퍼는 처음 써봤는데 플럼핑 효과가 좋은 것 같아요. 아플까봐 무서웠는데 생각보다 그렇게꺼지 아프진 않네요! 색도 무난하고 좋습니다",
    "text6": "와,,, 너무 감동이었어요..\n이 매움을 혼자 느끼기엔 넘 아쉬워서 립밤인척 남자친구 입술에 발라줬다가\n연애하고 첨으로 남자친구 눈물을 봤숩니다,,",
    "text7": "플럼퍼 종류를 처음 써보는데 엄청 화해요. 잘못 발라서 혀에 살짝 닿으면 정말정말 맛 없습니다. 겉으로 도는 제형일 줄 알았는데 생각보다 색이나 광택의 지속력이 높았습니다. 근데 입술이 엄청 도톰해지진 안습니다. 목욕탕 다녀온 후 손가락이 0 , 명란이 10 정도로 주름이 있다 가정하에 제 입술은 5정도에 잔주름이 많은 편인데 잔주름만 좀 없어보이고 전체적으로는 크게 달라지지 않눈다고 느꼈습니다. 끈적임정도는 보통의 립글로스 정도입니다",
    "text8": "꽤나 입술이 따끔?한데 바르다보면 적응이 되는거 같기도 해요 플럼퍼 기능은 확실합니다",
    "text9": "플럼퍼ㅠ엄청 아프다고 메이트분께서 말해주셧는데 이유를 알겟는데 괜찮아용 입술 엄청 예뻐보이거든용",
    "text10": "완전 추천이에요..!! 끈적이지도 않고 광택도 적당해서 좋았어요..!! 다만 진짜 화해서 놀랐음..왜 플럼퍼 화해서 못 쓴다고 하는지 알 정도로..?? 근데 이 정도 효과면 전 그냥 아플래요;; 필러만큼 효과있어서 대박 강추",
    "text11": "매일 매일 사용하고 있습니다. 효과가 있었요 좀 아프기했지만 참을만 해요",
    "text12": "생각보다 훨씬 만족스러웠어요! 바르자마자 입술이 살짝 화한 느낌이 들면서 볼륨감이 금방 살아나는 거 같아여! 처음엔 조금 자극적인가 싶었는데 금세 적응되구 입술이 탱탱하게 차오르는 느낌이 나여 각질이 부각되지 않아서 립 컨디션 안 좋은 날에도 부담 없이 바를 수 있겠네여\n색상도 로즈빛이 은은하게 돌아서 단독으로 발라도 예쁘고, 다른 립스틱 위에 덧발라주면 입술이 훨씬 도톰해 보여요!!지속력도 꽤 좋아서 잦은 수정이 필요하지 않았네여 무엇보다 촉촉해서 마음에 들어요. 요즘 매일 들고 다니는 립템이에요!",
    "text13": "색상은 생각보다 연하고 은근 띡해서 팁으로 바르기 어려워요 근데 개매워서 입술은 개통통해짐… 지속력은 살짝 짧아서 수시로 바르면 괜찮은거 같아요",
    "text14": "🍀 처음에 진짜 죽는 줄 암 너무 아픔\n🍀 근데 이젠 그 아픔을 즐기게 됐음\n🍀 플럼퍼 효과가 좋다던데 사실 잘 모르겠음\n🍀 색상이 너뮤 맘에 들어서 걍 바름\n🍀 근데 다들 말하는 거지만 이 가격에 용량.. 흠 잘 모르겟 몇 번 안 썼는데 빈 게 보이는 수준",
    "text15": "엄청 아프다 해서 걱정햇는데 생각보다 갠차났어요! 그리고 그만큼 효과 좋은거같아요!",
    "text16": "엄청 화하고 자극적이에요 그에 반해 입슐이 두꺼워 보이는 건 잘 모르겟어요 광이 예쁘게 나서 그냥 만족해서 씁니다",
    "text17": "이거이거 정말 유용하고 물건 이에요 심심한 입술에 활기를 더해준달까 또 살거 같아요",
    "text18": "플럼퍼 처음 쓰는데 필러 맞은 거 마냥 됨 생각보다 따가워서 당황",
    "text19": "진짜 많은 화끈거림인데 ㅋㅋ 따가운정도 에요 \n이정도 강도 좋아하시는분께 추천드려요~~\n음파 절대 금지에요 그럼 강도가 더 오래가요 아픈정도? \n플럼핑효과는 사실 예전보다 조금 덜 한거 같은 느낌이에요",
    "text20": "투명한 거 있었는데 하나도 안 아프길래 또 샀는데 이건 아파요",
    "text21": "립ㅍ플럼퍼 효과 좋고 맵습니다ㅜㅜ 그치만 이게 아주 오래 지속되지는 않아요. 저는 입술 다 안채우고 가장자리쪽만 발라줘요\n글구 몬가 플럼칭 기능 다 죽으면 입술 더 건조하고 메마른 느낌...?",
    "text22": "결론부터 빠르게 말하자면.... 매우매우매우 매워요🔥🔥🔥\n사실 알고 구매했지만 이렇게까지 따가울줄은,,, 청양고추같은 알싸한 느낌이 입술에 가득해서 처음엔 눈물도 살짝💦났는데 시간 지나면 나쁘진 않아요\n플럼퍼 지워지면 다시 돌아오는 느낌...\n입술이 워낙 자그만게 스트레스라 구매해봤는데 효과는 좋습니다 ㅋㅋㅋ 확실하게 도톰해지는게 눈에 보여요\n팁이 길쭉하고 바르기 편했어요!\n색상이 여러가지긴 한데 제가 구매한 맥시 로지 컬러는 발색이 은은?한 느낌이라 단독으로 바르면 색이 잘 올라오진 않았네요\n\n🚨절대 음파 하지 말것 → 겁나 겁나 따갑기 때문 !!\n🚨입술 안쪽에 바르지 말것 → 혀가 따갑기 때문 !!\n\n2번째 사진은 바른 직후, 5분후 다른 립을 올리고 플럼퍼를 올린 사진이고\n3번째는 맨입술에 플럼퍼만 바르기 전 후 사진이에요\n사진에서 보이겠지만 입술 주변도 빨개지는 느낌이라 확실히 자극적이긴 합니다,, 민감하신 분들은 비추\n그치만 전 만족했어요~ 재구매 의사까지는 모르겠지만 있는 건 잘 쓸듯합니다",
    "text23": "진짜 너무 좋아요. 립플럼퍼 처음 써봤는데 효과 짱임. 입술이 커지는 건 모르겠고 주름이 싹 메워져서 좋습니다. 제 기준 지속력은 1~2시간 정도?",
    "text24": "처음에 너무 조금 발랐나 싶어서 양 늘렸는데 불닭볶음면 소스 입술에 바른 느낌이 와...... 장난 아니네요 그래도 예뻐서 바를때마다 울면서 잘 사용중입니다",
    "text25": "주름이 많이생겨서 샀는데 처음에 뭣모르고 발랐다가 입술 화끈화끈🙀 혀에 닿았다가 또 신세계 경험했습니다! 소량만 발라도 화끈화끈 효과 좋아요",
    "text26": "그냥 전에 샀던 거의 투명 제품살걸 그랬어요 다른 립이나 틴트 바르고 바르기에는 색이 없는 제품 쓰는게 더 좋은거 같네요",
    "text27": "대박 치약 바름것처럼 화하더니 금방 부풀어요 지속력은 짧은 것 겉어요",
    "text28": "처음 발랐을 때는 조금 많이 아프실 수는 있는데 색감도 너무 예쁘고 만족스럽습니당",
    "text29": "얇은 입술이 콤플렉스였어요. 플럼퍼가 뭔지 몰랐는데 찾아보고 구매를 하게되었어요. 장점 먼저 적어보자면 처음 바를 때 따갑다 못해 뜨겁게 아프다는 느낌이 드는데 눈물이 날 정도까지는 아니었어요. 1~2분 지나면 서서히 가라앉고, 입술 선의 윤곽이 드러납니다. 효과는 확실해요. \n단점은 사진 보면 알겠지만 이 양이 이 가격이라면 재구매는 안 할 것 같네요.",
    "text30": "너어무 좋아요 바르면 입술이완저니 커져요\n화장전에 발라주고있습니다",
    "text31": "플럼핑이 되면서 입술이 자극을 받아 빨개지는데 거기에 플럼퍼 색까지 있으니까 완전 빨개져용.. \n플럼퍼 단독으로 쓰신다면 상관없지만 다른 제품 올리실거면 무조건 무색 사세용!!\n플럼핑 효과는 개굿임",
    "text32": "발림성 좋고 컬러 맘에들어요! 플럼핑은 맵지만 참을만 한 정도 ㅋㅋㅋ 색깔이 일단 정말 맘에듭니다",
    "text33": "많이 매울까봐 걱정했는데 생각 보다 참을만했어요~\n컬러예쁨 \n실리콘 팁이라 펴바르기 좋고\n근데 화 함이 사라지면 볼륨감도 사라지는거 같아요~\n플럼퍼를 처음써봐서 모르겠지만 원래 잠깐을 위해 쓰는건가요??",
    "text34": "진짜 개아파요 ㅋㅋㅋㅋ 얼얼한 마라탕같음\n효과는 좋아요~! 입술필러 다 빠져서\n재시술 하기 귀찮았는데 그냥 이거 바를게요 ,,",
    "text35": "맥시 컬러중 로지가 가장 쨍한거 같아서 사봤어요\n근데 역시 립글로즈 답게 생각보다 입술 위에서 생각했던 발색은 잘 안되는거 같아요\n그치만 플럼핑 효과는 여태 샀던 립 제품 중에서 역대로 강해요!  그래서 바르고 나면 살짝 입술이 부은 느낌이 들어요ㅋㅋ 톤 다운 된 웜한 로지빛이고 약간 브릭 느낌이 강해요! 거울 안보고 막 발라도 되는 컬러 찾으신다면 추천이에요\n요즘 파우치 무조건 갖고 다니는 필수템",
    "text36": "립플럼퍼라 입술도 도톰해보이고 색상도 찰떡이라 이거쓰고나서 사람들이 입술예쁘단소리많이해요!!",
    "text37": "1일 1팩에 하나도 부담이 없는 팩이라서 너무 좋아요\n앞으로도 자주 애용하겠습니다ㅎㅎ",
    "text38": "휴대용으로 좋고 색도 괜찮아요\n쓰기 무난하니 좋은것같아요",
    "text39": "예전에 플럼립 다이소에서 사서 썼었는데\n그거랑 비교불가일 정도로 강력하네요\n고통도 효과도 ㅋㅋㅋ\n소량만 발라도 입술에 마늘 바른거마냥 화하고 따가운데 너무 예쁘게 볼륨을 살려줘서 좋네요\n재구매 의사 있어요~~다른 색상도 탐나요",
    "text40": "바르면 입술이 촉촉해지면서 볼륨감이 생겨요. 자극적이지 않고 은은한 반짝임이라 데일리로 쓰기 좋아요",
    "text41": "처음 5-10분 정도는 진짜 너무 아픈데 그 이후론 약간 화한 느낌만 남고 괜찮아요! 아픈 만큼 플럼핑 효과 제대로라 만족합니다 자체 발색은 약한데 아파서 빨개져요",
    "text42": "저는 그냥 약한 버전의\n컬러가 있는 제품인줄 알았는데 \n알고보니 예전에 썼던 제품인데 컬러가 들어있는\n쎈 맥시\n제품이더라고요....이미 개봉한 상태라 반품도 교환도 못하고\n사용해야되는데 바르는데 눈물이 핑돌고 \n이게 플럼핑이 되던 말던 안중에도 없고 너무 아프고 \n사용하기가 싫더라고요 자극이 너무 심해서\n쓰다가 화가나더라고요....ㅠㅠ흑\n얘를\n어쩔까요....? 컬러도 그냥 연한 느낌 이게 매워서 빨간건지컬러 때문인지",
    "text43": "플럼핑 잘~돼요\n맵다기보다는 얼얼해요 \n뜨겁고.. 닦는다고 매운게 사라지지 않아요\n화끈함이 어느정도 지속됩니다 🌶 \n플럼핑 기능은 대박이였어용 입술필러 맞은게\n빠져가는 와중이었는데 방금 필러맞은 입술이 됐어용\n너무 만족해요 ❤\n\n❤구매에 도움이 되셨다면 도움버튼 눌러주세요❤",
    "text44": "매우나 그정도의 플럼핑효과는 못봤어요 \n색상선택은 무의미 할정도로 입술위에는 발색이 잘 안되며 발림성은 좋고 끈적하나 금방 잘펴지며\n따가운게 아닌 후끈후끈 아리는 느낌인데\n입술이 부푸는게 아니라 음 주름만 조금 펴진느낌? \n물티슈로 입술 박박생기면 입술붓는 그정도..?난 별로..",
    "text45": "아파요..많이 아파요 그렇지만 플럼핑 효과는 확실해요 요것만 발라도 이뻐요 딱 매운 거 먹은 느낌입니다",
    "text46": "다들 엄청 맵다고 하고 그러길래 좀 무서유ㅓㅆ는데 막상 써보니까 그냥 괜찮더라구요 엄청 미치도록 아프고 얼얼하다는 아니었어요! 근데 효과는 겁나 좋아요",
    "text47": "조아요오어오오아오오오아오오아우어오아아오오아오옹오우오아아아오오아앙",
    "text48": "처음사용하는건데 맵다고해서 걱정했는데.. 진짜 매워서 놀랐어요ㅋㅋㅋㅋ입술이 확실히 부풀긴하네요",
    "text49": "좋은데.. 너무 화하고 매워가지고 ㅠㅠㅠㅠ 몇번쓰고 안써요",
    "text50": "기대를 많이 해서 그런가 실망이었습니다 플럼핑 효과도 미미한데다 지속력도 터무니 없게 짧아서 입술만 화해졌네요 비추입니다 ...",
    "text51": "한달 사용 후기\n손이 잘 안 가는 이유: 따갑다 못해 맵다, 지속력이 짧다, 용량이 적다.\n\n그럼에도 불구하고 잘 사용하는 이유: 도톰해 보이고 싶은 곳에만 부분적으로 적당히 발라주면 효과짱, 나처럼 입술이 엄.청 얇은 사람은 잠시나마 예뻐보일 수 있음",
    "text52": "리뷰 진짜 잘 안남기는데 강도가 진짜 장난아니에요... 눈에서 눈물나요ㅠ 맥시라 그런가 다들 구매전에 리뷰 한번씩 보고 한번 더 생각하고 선택하시길... 대신 플럼핑 효과는 직빵임 ㅠ",
    "text53": "입술이 얇아서 볼류마이저/플럼버 좋아하는데 효과는 보장할 수 있어요 !! 근데 진짜 완전 아픕니다....  따갑고 뜨거워요... 그래도 5분정도있으면 가라앉는데 계속 예쁘려면 중간중간 발라줘야해서 눈물 납니다🥹.. 예쁨을 위해 고통을 참을 수 있으신분들께 추천해드리고 싶어요!!",
    "text54": "진짜 입술 개빵빵해지고 주름 삭제돼요 ㄹㅇ 전 수정화장할 때 써요 입술 각질 ㄹㅈㄷ라 진짜 처음 화장할때만 이쁘고 점점 건조해지면서 틴트 다시 발라도 예쁘게 안나오는데 이거 바르면 광도 있고 탱탱해지니까 쪼글쪼글해진거 티도 안나요 근데 진짜 좀 아플수있음 잘 견디는 분만 사세요",
    "text55": "너무 좋아요 진짜 \n솔딕히 베이스로 바르고 한 10분 뒤에 지운담에 립 바르려 했는데 색도 너무 이쁘고 글로스해서 이것만 발라도 됨 기모링\n\n사진으론 잘 모르겠는데 파이 생각보다 큰듯요",
    "text56": "색깔도 너무 예쁘고 효과 확실한데 엄청 아파요…. 그래서 윗입술엔 도저히 못바르겠어요 결국 아수라입술이되네요 ㅠㅠ",
    "text57": "광택이 너무 예뻐요! 플럼핑도 잘 돼서 너무 만족스러워요. 단 지속력이 짧아서 좀 아쉽네요. 색이 너무 예뻐서 친구가 정보 물어봤어용ㅎㅎ 웜톤도 예쁘게 쓸 수 있어요",
    "text58": "플럼퍼 기능 최고네요 ㅎㅎ 엄청 맵긴하디만 도톰해보여요^^",
    "text59": "플럼퍼 처음 써보는데 부드럽게 잘발려요\n와...근데 엄청 화끈화끈하네여(매운거먹은듯한)\n그래도 효과는 있는듯  \n쓰다보면 익숙해지는 날이 오겠져...ㅎ",
    "text60": "역대급 플럼핑인데 지속력은 살짝 아쉬워요 ㅠ 근데 재구매합니당",
    "text61": "쥰내 아파요. 그냥 강 수준이 아니라 강강걍가악아강 이에요!비상사태!입술이 자동으로 우 모양이 돼요 근데 밖에 나가서 바르면 소리지를거같아서 밖에선 못바를거같아요 처음엔 오? 괜찮은데? 하다가 점점 포효하고있어요 빤짝빤짝 탕후루 같아지고 입술이 뜨거워욕!!!!! 콧물도 주르륵 .. 쪼끔씩만 바르세요 ….. 저도 알고싶지 않았어요 근데 주름은 마이 사라져요 색깔은 이게 처음엔 이색깔이 아니였는데 아파지면서 걍 자극되서 빨개지는게 아닌가 하는 합리적 의심. 많이 센거 싫으시면 비추천",
    "text62": "처음 발랐을 땐 살짝 화~한 느낌이 있었는데, 시간이 지나니까 입술이 탱글탱글하게 살아났어요! 맥시 로지는 자연스럽게 생기를 주는 로즈빛이라 데일리로 딱 좋고, 덧바를수록 더 선명해져요. 플럼퍼 기능도 괜찮고 각질 부각도 적어서 만족합니다!",
    "text63": "아픈 거 잘 참는 편인데도 ㅈㄴ짜 눈물 핑 돌 정도 아프고 입술에 바늘 수백개 찌르는 느낌이고 입술 주변까지 다 빨개지는 느낌 한 3분 정도 지나면 처음에 비해서는 고통이 조금 덜해짐 근데 입술 음파하면 다시 고통 시작 하지만 플럼핑 효과는 최고",
    "text64": "우와.. 진찌아프고 진짜 효과 좋음!! 색도 예뻐서 이거 걍 단독으로 바를때도 많아요 근데.. 뚜껑이 넘 부실해여 ㅠㅠ 날라가버림... 그래도 효괴 좋아서 만족!",
    "text65": "이거 매장에서 테스트 햐보고 샀는데 처음엔 조금 아프간 한대 2분?정도 지나면 괜ㅊㅏㄴㅎ아 져용ㅎㅎ 색깔도 넘 맘에 들고 이뻐요!!",
    "text66": "우와... 이거 진짜 매워요.. 입술이 불타는데요..? 효과는 확실합니다 근데 오래는 못 참겠네요 ㅠㅠ",
    "text67": "불닭 먹고 난 뒤의 입쯀…\n보습이 짱짱하거나 너무 번들거리거나 하진 않고 딱 적당해요\n하지만 지속력이 아쉬워요",
    "text68": "잘 받았습니다 빠른 배송 감사합니다 잘 받았습니다 빠른 배송",
    "text69": "바른 후  색감이  잘  발색되지않네요\n바르고 지속력도 그다지  오래가지않네요",
    "text70": "순해요 자극없고 무난해서 자주 재구매하는거 같아용 ㅎㅎㅎㅎㅈ",
    "text71": "생각보다 엄청 매움! 그치만 ... 지속력이 생각보다 짧ㅂ앙ㅅ...사진용으로 괜찮을 거 같은",
    "text72": "순해요 자극없고 무난해서 자주 재구매하는거 같아용 ㅎㅎㅎㅎㅈ",
    "text73": "좋아요 진짜 잠 깨고 싶을 때 이거 바르고 몇분도 아닌 몇십초 지나면 도톰해집니다 입술",
    "text74": "제가 요즘 시청하는 느좋 유튜버분이 계셔서 시청하다가 이 플럼퍼가 나오길래 즉시 구매 갈기고 사용해봤는데 와.. 레전드 입술 오동통 커집니다 사세요",
    "text75": "플럼핑 효과 좋다고 해서 구매해봤는데 괜찮은거같아요! 색있는걸로 샀는데 발색도 은은하고 이뿝니다",
    "text76": "테스트로 첨에 발랐을땐 입술에 고추 바른것처럼 진짜 따갑고 아팠는데 효과가 좋아서 바로 구매",
    "text77": "너어무 쎄요..!\n진짜 쎄요! 엄청 맵고자극적인... 느낌",
    "text78": "이거 진짜 화하고 펌핑 잘 되네요!!\n처음에는 너무 화해서 이걸 어케쓰지 했는데 좀 적응되는 되니까 ㄱㅊ네여",
    "text79": "와 ,,, 이만큼 화하고 아픈데 그만큼 플럼핑효거ㅏ 개쩌는 얘박에없음",
    "text80": "개인차가 있겠지만 바르자마자 화해지고 펌핑되는 것 같아요! 저는 많이 화한 걸 느껴서 조금만 발라야겠어요ㅠㅠ",
    "text81": "너무 쎄서 첨에 놀랬는ㄷ 쓰다보니 ㄱㅊ엄청 따가운거 아니라서 좋음 발색도 이뻐요",
    "text82": "매운거 안좋아하면 별론데 이거 바르고나서 좀 후에 립 바르먄 주름 싹 매워줘서 좋아용",
    "text83": "지속도ㅠ좋고 발색도 엄청강하지않고 잘못해서 먹으면 엄청매워요 전체적으로바르면좀아픔입술이 ㅜ",
    "text84": "저는 이거 화장시작하자마자 바르고 마지막에 살짝 지워준 후에 틴트 바르는데 그러면 너무 입술이 이뻐욥!!",
    "text85": "이거 진짜 개아픔요 플럼핑 효과는 확실한데 색상이 입술에 올리면 딥해져서 그건 아쉬워요",
    "text86": "그냥 플럼퍼가 필요해서 무색으로 사면 됐는데 기왕 사는거 조금 예쁜 색상으로 사자해서 고른 색상입니다. 처음 도착했을 때 피그먼트가 다 가라앉아 있고 색소들이 다 뭉쳐서 안 섞이길래 반품해야 하나 싶었는데 시간 조금 지나니까 잘 섞여서 예쁜 색으로 발색될 것 같아서 그냥 뒀어요. 플럼퍼 처음 사용해보는거라 얼마나 매운지 모르고 그냥 발라봤다가 바로 입에 침 고이고 눈에 눈물이 고여서 혼쭐났어요… 지금은 아주 소량씩 글로스 겸 플럼퍼로 잘 바르고 다닙니다. 이거 진짜 진짜 진짜 매우고 아파서 초보자는 조심하세요.",
    "text87": "아프면 얼마나 아프겠어 했는데 진짜 개아픔 확실히 입술 통통하게 만들어주긴하는데 적당량만 발라야됨",
    "text88": "향 약품향이라 쪼매 거부감이 들지만 효과가 와방입니다 ㄹㅇ 얘만한 애 없음",
    "text89": "솔직히 아픈거 인정하지만 얘만한 플럼퍼 없습니다..플럼퍼으 권위자..",
    "text90": "진짜 처음 바를때는 살짝만 해야할 것 같아요 엄청 매워요 지속이 그렇게 오래 가진 않아요",
    "text91": "와 진짜 5분만 발라도 입술이 통통해지는게 느껴져요 근데 너무 많이 바르면 입술 주변에 빨간 자국이 생겨서 라인 맞춰서 잘 발라야될거 같아요 입술 주름 없애줘서 좋아요",
    "text92": "발림성,광택은 좋은데 생각보다 지속력이 짧아서 조금 아쉬워요",
    "text93": "입술이 진짜 커져요 완전 땡땡해져서 처음 모르고 발랐을 때 인중도 커져서 컨실러로 도배를 했어요.. 근데 입술도 커지고 색도 이뻐요!",
    "text94": "처음 발랐을때 입술이 매워서 깜짝 놀랐어요. 침나올뻔했어요. 근데 플럼핑 효과 확실하고 엄청 글로시해서 마음에 들어요. 한 10분동안은 다른 곳에 안닿게 주의해야할 것 같아요. 매워요. 뽀뽀도 주의•••",
    "text95": "진짜 강력 플럼핑 효과,,,, 입술 커지느건 좋은데\n확실히 그만큼 자극은 잇는듯",
    "text96": "너무 따가워서 안쓰게 됩니다 ㅠ \n광택도 좋고 입술 안쪽에만 조금 바르는걸 추천합니다",
    "text97": "넘 유명해서 구매햣는데 진짜\n맵긴맵네요 그치만\n플럽칭 혀과는 대박적 ,,,\n입술은 자극이 갈 것 같앙ㅅ",
    "text98": "좋아오 너무 잘쓰고잇습니다 앞으로도 다쓰고 또 살거에요 짱짱",
    "text99": "호엥 .. 진짜 너무 아프다고 하니까 궁금해서 구매 해봤는데요 .. 진심으로 너무 아파요 ㅠㅠㅋㅋㅋ 저는 혀까지 아려요 ㅜㅠ ㅋㅋ 그래도 플럼핑 효과는 좋아요 !",
    "text100": "꽤나 끈적이는 편인데 그만큼 반짝거려서 예쁘고 플럼퍼는 처음이라 잘은 모르겟지만 지속도 괜찮은것 같음! 하나만 바르긴 아쉬워서 항상 무지개맨션 워터틴트랑 같이 바르는데 조합이 예쁨..",
    "text101": "플럼핑 효과는 진짜 좋은데 너무 아픔 색도 마음에 드는데 너무 아파서 플럼핑 됐다 싶으면 걍 지울 수 밖에\n없음.. 그래도 효과는 좋긴함...",
    "text102": "끈적임없고 좋아요 저는 맥시인데도 참을만한 고통이었고 데일리로 사용할 수 있을거 같아용",
    "text103": "너무이뻐요 매번쓰던건데 다써서\n또구매하엿습니다 그냥 사세요",
    "text104": "립플럼퍼는 처음 써보는데 생각보다 엄청 맵진 않아요 단 상처 있으면 절대 쓰면 안될거같아요.... 음 청양고추를 입술에 냅다 문지르면 이런 느낌일까 싶네요\n효과는 듬뿍 바른건 아니어서 잘 모르겠어요.. 그냥 반짝 거려서 립글로스 처럼 쓰고있긴한데...",
    "text105": "친구가 기차에서 알려주고 한번 발라봤는데 아주 매워서 처음 느껴보는 매콤람 .. 그치만? 그걸 견디면 입술이 아주 도톰하고 반짝거리는 효과.. 너무 이뻐요 참을수없어 그래서 항상 바르고 나가는 제품 \n색은 티 안나는걸 쓰는게 좋은거같아융 색있는거하면 원래 바를려는 틴트색이랑 섞여서 별로 ㅠㅠ \n단점은 혀에 닿으면 맛도 이상하고 얼얼하고.. 그치만 좋아유",
    "text106": "정말 매콤하고 따가워요. 몇분지나면 매운맛은 사라집니다. 두세번 바르다보니 적응되어서 사용할만 합니다. 도톰해 집니다. 광택도 예뻐요. 자연스러운 혈색에 물광이 도는거 같습니다. 지속력은 조금 아쉬운듯합니다. 광이 흡수되고 나면 끈적한 잔감이 남아있어요",
    "text107": "와아 진짜 매워요 진짜\n근데 입술주름이 펴져서 예뻐보여요 친구들이 다 예쁘대요",
    "text108": "색도 예쁘고 효과도 너무 좋아요\n제품은 너무 좋은데\n입술이 정말 아파요...\n이상 엄살쟁이의 후기였습니다ㅠㅠ",
    "text109": "제가 매운 립밤 킬러인데요. 플럼퍼는 처음이지만, 매운 것 쯤이야 아무것도 아닐 거라고 생각했습니다만,, 진짜 진짜.. 냉동실에 입술 넣고 싶을 정도로 맵네요. 효과는 증말 굿굿",
    "text110": "플럼퍼 강한 느낌이 좋아서 구매했는데요 다른 플럼퍼보다 훨씬 쎄서 발랐다는 느낌도 잘 들고 촉촉해서 좋았어요",
    "text111": "플럼퍼역할 지대로해요.,\n입술아파서 눈물 좔좔\n쪼금만 바르세용 ㅠ",
    "text112": "색깔있어서 이것만 바르기에도 좋고 아프긴 하지만 너무 좋아서 계속 쓰고 있어용",
    "text113": "죽음의 립...바르고 입술 뜯어내고 싶은 그런 강렬한 자극",
    "text114": "엄청 맵고 혀에 안 닿게 조심해야 돼요. \n저한테는 플럼핑 효과가 생각보다 약한 것 같네요.",
    "text115": "미쳤어요 아뮤 생각 없이ㅜ발랐다가 너무 따갑고 매워서 디질뻔했어요 불닭을 입술에 다 바른 그런 느낌 ㅠ",
    "text116": "아침에 시간많을때 함번 발로두고 화장한다음 지우고 립 바르면 입술이 완전 통통해여",
    "text117": "이렇게 강력한건줄 모르고 그냥 발랐다가 호되게 당하고 바로 구매했습니다 ㅋㅋㅋㅋㅋ 원래 입술 통통한 편인데 필러맞은 것 처럼 되더라고요 진짜 최고에요..",
    "text118": "다른 립 바르고 그 위에 레이어드처럼 발라주는데 마음에 들어요.",
    "text119": "프럼핑효과 너무 좋아요!지석력은 그렇게 길지 않지만 저는 마음에 들어요",
    "text120": "이거 요물이네뇨,,다쓰면 다시 재구매하려구요 이거없인 입술 안발라유🫢",
    "text121": "제가 발라본 것중에 젤 화끈거리구 입술이 완전 펴지는 느낌이였어요,,🫶🏻 립마스크 쓰고 담날 이거 바르면 걍 필러맞은거 가능🤭 담에 다쓰면 바로 구매하러 와야겠슴당🙂‍↕️",
    "text122": "촉촉해서 립 마지막에 사용하기 좋아요 플럼퍼 엄청 강력합니당 컬러감도 이쁘고 아주 만족해용",
    "text123": "로지 컬러 너무 이쁘네요 정말 굳 좋아여 잘 사용할게요 ㅎㅎ 굳",
    "text124": "이거 바르고 나서 입술 개개예뻐요 색도 너무 만족스럽구 그냥 짱임 ㄹㅇ",
    "text125": "진짜 아파요 근데 효과는 확실해요 이거 쓸 때 먹으면 혀까지 따가우니까 조심하세요!",
    "text126": "좀 화한 느낌이 있긴한데 엄청 심하지는 않고 넘 예쁘게 올라와서 좋아요",
    "text127": "레전드.. 플럼핑…. 다른거 다 써보구 비슷하겠지라고 생각한 나 반성합니다",
    "text128": "색깔 정말 예뻐요🥹 근데 입술이 너무 아픕니다 입에 들어가면 혀도 아파요 그래서 딱 입술 중앙에만 바르고 있습니다 ㅋㅋ",
    "text129": "일단 플럼핑 효과는 진짜 확실한데, 생각보다 입술이 많이 아파서 손이 잘 안가는 것 같습니다.. ㅠㅠ",
    "text130": "왜 립 플럼퍼는 바닐라코 바닐라코 하는지 알았어요.. 다른거 써보고 호기롭게 도전했는데.. 진짜아픔..",
    "text131": "립플럼핑 효과 제대롭니다...진짜 아픈데 효과 좋아서 쓰게 되는 그런..ㅎㅎ 근데 효과는 진짜 좋아요 지속력은 그렇개 오래가는지는 모르겠습니다",
    "text132": "짐짜 아픈데 생각보다 입술이 막 통통해지는 느낌은 잘모르겠고 아파요",
    "text133": "언니가 강추하더라고요 이거 하고 입술 뜯어질정도로 플럼핑된다고 너무 좋아해요",
    "text134": "한 달동안 써봤는데 좋았어요! 다 쓰고나면 다시 구매할 의사 있어요!",
    "text135": "바르고나면 진짜 너무 아파서 미치겠을 정도로 쏴합니다 하지만 플럼핑 효과는 확실",
    "text136": "진짜 존 나 따가운데 플럼핑이안되는거같음 걍 존 나 따갑기만함 ㅈㄴ뜨겁고따갑고매움",
    "text137": "개ㅐㅐㅐㅐ아픔 근데 효과는 있어서 플럼퍼 해보고 싶으묜 써봐도될듯",
    "text138": "합리적인 가격입니다.\n너무 좋아요 ~ 다 쓰고 또 구매할려구요 !!",
    "text139": "진짜 아파서 마음에 들어요!! 입술이 커지는 느깜은 잘 모르겠은데 저는 화한 느낌이 좋아서 구매했습니다",
    "text140": "아 너무 좋은데 용기가 너무 별로에요 입구도 금방 더러워지고 그래서 내용물이 샙니다 ㅠㅠ 입구에 덜지도 않는데 그냥 자동적으로 너무 더러워져요 ㅠㅠ 제것만 이런건가요ㅠㅠ",
    "text141": "엄청 따갑긴해요 금방 플럼핑됩니다 지속력은 좀 떨어지는듯 합니다",
    "text142": "상품 포장이 잘 되어 있고 가격도 착해요!! 기능도 좋고 가성비가 진짜 좋은듯",
    "text143": "상품 잘 받았어요. 배송도 빠르고 포장도 꼼꼼해요. 무엇보다 가격 대비 잘 산 거 같아 맘에 들어요. 제품 자체 기능도 좋고 굿굿",
    "text144": "입술 펌핑되고 싶어서 구매했는데 효과 있긴 있어요 다만 지속력이 매우 짧아요ㅠㅠ",
    "text145": "‼️‼️‼️이거진짜 완전 아파요!!\n입술 예민하신분은 테스트 꼭 해보세요! 근데신기한게 사용하다보면 또 적응은 됩니다...ㅎ",
    "text146": "진짜 너뮤 아픔 ㅜㅜㅜㅠ 차라리 필러를 맞는개 맘 편할거같음 하",
    "text147": "입술 진짜 너무 따가와요 ㅠ 근데 또 많이 부풀어서 오히려 좋음요 ㅎㅎ",
    "text148": "제가 사용해본 립플럼버 중에 진짜 제일!! 아픈것 같아요! 물론 바르다보면 적응되긴하지만 그래서 너무너무 만족해요!! 처음 사용해보시는 분들은 꼭 테스트해보시고 사용하시길 추천드립니다!",
    "text149": "너무 따가와요 그래서 오히려 좋아용\n냄새는 살짝 캡사이신 냄새 같이 나구\n입술이 금방 부풀어욤",
    "text150": "와 진짜 개. 아픔 진짜 ㅇ이런 생화학무기를 발라도되는 건가 싶음 효과 좋으나 지속력은 그냥 그럼",
    "text151": "입술이 좀 매울 수 있지만 바르면 입술이 적당히 도톰해지면서 아주 이뻐집니다💕그치만!!틴트가 너무 새요ㅠ…",
    "text152": "너무 아파요 …… 진짜 너무 아픔 ㅠ 생각보다 더 아파요ㅠ 진짜 따갑고 아파서 못쓰겠어요",
    "text153": "엄청 매운데 입술이 탱글탱글 예뻐보여요\n발색은 에매해서 섞어쓰고 있어요",
    "text154": "플럼퍼가 이렇게 매운줄 몰라서 처음엔 너무 당황했는데 이젠 매일 잘 쓰고다녀요 ㅋㅋㅋ",
    "text155": "디지게 아파요 디지게 효과 좋아요 그렇게 얇은 입술까지는 아닌데 이거 바르면 0.0001초쯤 입만 봤을 때 장원영 선생님 입술 볼 수 있습니다 근데 저것만 단독으로 바르면 안 돼요 시간 지나면 발색 다 사라져서 밋밋해요",
    "text156": "립플럼퍼중에 제일 강력하고 효과 짱짱해서 너무좋아요 내 입술이 이렇게 뽕뽕하고 촉촉하다니…. 색도 있으니까 짱이에요 근데 강력해서 혀에 닿우면 느낌 이상하니까 참고하세여",
    "text157": "사고나서 이렇게 화끈한 맛은 처음이네요.. 신기해오 진짜",
    "text158": "처음에는 너무 따갑고 아파서 눈물 났는데 지금은 적응이 된 건지 살짝 따끔한 정도?ㅎ색도 아쁘고 입술이 탱탱해져서 너무 이쁨!!🩷🤍",
    "text159": "입술이 화끈하긴 하지만 효과는 좋아서 자꾸 쓰게됩니다..",
    "text160": "색도 이쁘고 맘에 드는데 프럼핑효과가 진짜 아파요 그래서 큰맘먹고 사용해여해요",
    "text161": "한번 열자마자 입구 깨져서 계속 줄줄 셈\n립 자체는 매우 이쁘고 플럼핑 효과 좋으나 들고 다닐수 없음",
    "text162": "아파요ㅜㅜ 근데 증말 입술이 커지는거같아 가끔 잘 사용하고있어요",
    "text163": "성분이 좋아서 구매했어요! 편하게 사용할 수 있어서 용이하게 잘 사용하고 있습니다!",
    "text164": "이거 눈에서 눈물이 날 정도로 맵긴하지만 효과가 아주 확실합니다!",
    "text165": "뽀숑한 발림이 좋고 장원영처럼 되는 마법이 일어남\nㅅ근데 생각보다 더 화 해서 각오해야됨",
    "text166": "저한테는 너무 매워요 ㅠㅠ\n단시간 동안만 펌핑 되는거라 아숩",
    "text167": "우와 색깔이 너무 예뻐요 ㅎㅎ 또 사러 오겠습니다. 잘 만들었어료!",
    "text168": "플럼퍼는 바닐라코 따라올 브랜드 없어요! 최고! 저는 화한 느낌을 좋아해서 화한 정도도 딱 맞아요.",
    "text169": "궁금해서 구매해 봤는데 생각보다 안아프고 괜찮아여! 잘 산거같아용",
    "text170": "필요해서 성분 확인하고 구매했는데 편하게 잘 사용할 것같아요!",
    "text171": "너무 매워사 입술이 타들어가는지 알았지만 색상도 좋고 발색도 좋아요",
    "text172": "와 지렸다 입술 ㄹㅇ 창조 가능 다들 사셈 제발 다 사 제발 다 사라고",
    "text173": "꾸우덕해서 바르기 어렵긴 해요 근데 플럼핑 하나는 기가 막혀요 이거 바르고 뭐 드시거나 손으로 만지지도 마세요 하지마세요",
    "text174": "이거 올리브영 오프라인 매장에서 아무생각없이 테스트했다가 놀라버린 아이템입니다. 아주 매우니 눈물 쏙 준비하시구 그만큼 효과는 좋아요!",
    "text175": "진짜 매워요 ㅋㅋ 그런데 효과는 좋습니다. 색상이 다소 탁한데 저에겐 괜찮습니다",
    "text176": "너뭄ㅇ너무 예뻐요ㅠㅜㅜ 다른색도 사고시퍼용 넘 예뿜 색이ㅜㅜ",
    "text177": "입술통통해지고 조와요 사실립플럼퍼 머가좋은지 자류몰르긴함",
    "text178": "하도 유명하길래 호기심에 구매\n진짜 꽤 매운데 개인적으로는 참을만 했음\n페퍼론치노 입술에 문지른 느낌이지만 효과 직빵\n이런 입술로 살면 좋겠다 싶었음\n근데 그냥 투명살걸\n어차피 빨개져서 색깔이 오히려 부담스럽게 느껴짐",
    "text179": "아주매운맛이예요 계속바른다면 다이어트도 가능할 맛!\n발림은 나쁘지 않았어요 바르자마자 매운맛에\n입술이 잠깐빵빵해져요.. \n색도 고급스러워요 입술주름쫙쫙펴보아요",
    "text180": "플럼퍼 효과 아주 좋아요\n처음 사용할때는 아픈 느낌이 있는데\n계속 쓰다보니 잘 모르겠어요 \n입술 주름 지지않고 지속력도 괜찮아요\n많이 바르면 흘러내려요",
    "text181": "바르면 바로 펌핑 되서 너무 좋아용 ~ 근데 지속력은 그렇게 길지 않아서 자주 발라야한다는 부분은 잇지만 계속 사용할것같아용",
    "text182": "진짜진짜아픔 \n입술을 누가 뜯어갔나?\n싶을정도로 아프고\n아픔대비 효과는 쏘쏘",
    "text183": "입술 뻠삥 제대로에요 쵹쵹 빵빵 입술 가지고싶다? 바로발라",
    "text184": "솔직한리뷰 쓸게요\n색깔 발색은 생얼샷으로 좋습니다. \n자연스럽고 이뻐요 근데 플럼퍼라 입술이 붕어 입술 되요 그리고 매워요 전 고통을 즐기는중 ㅋㅋ 보습 효과는 있습니다",
    "text185": "바를 때 젤리? 같은 느낌이라 좀 이상하지만 마치 불닭 먹은 거 처럼 자연스럽게 좀 펌핑되는 거 같아용",
    "text186": "이거 생각보다 효과 좋아요 근데 오래 가는 기분은 아니었어요 들고 다니면서 바르는 거 추천",
    "text187": "바닐라코 플럼퍼 겨울에 입술 갈라지니까 \n립밤 계속 바르기 귀찮아서 사용해봤는데\n괜찮아요 조금 화 하긴 한데 참을만해요\n자꾸 쓰다보면 모르겠더라구요\n아랫입술 많이 바르면 흘러내려요.. 단점 그뿐",
    "text188": "와진짜아파ㅏ여ㅠㅠ 역대급 아프고!! 색이 약간 번진다해야하나?",
    "text189": "따가운만틈 플럼핑 효과도 조코 저는 원래 립스틱이나 틴트 색깔찐한 것보다 내 입술 색 위주로 가는걸 조아해서 발색도 자연스럽게 만족합니다",
    "text190": "장바구니에 있던 제품인데 올영 세일에 저렴하게 구입해서 잘쓰고 있어요.",
    "text191": "너무 아파서 한번 쓰고 처박템 됐오용!! \n다신 안바를고에여!!",
    "text192": "맵긴 매워요. 근데 생각보다 발림이 좋고 입술 두툼하니 예뻐져서 다 쓰면 또 구매하고 싶어요.",
    "text193": "진짜진짜진짜엄청엄청\n아픔\n누가 내 입술을 뜯어갔나 싶을정도로\n아파요\n아픔대비 효과는 미비",
    "text194": "바르면 주름 부각은 없고 색깔은 좀 레드 발림성 ㄹㅈㄷ 굿 좀 끈적거림 광택ㅈ됨",
    "text195": "너무너무머너무무너ㅓㅁ너무아파요.. 자꾸 입에 들어가서 혀에 닿는데 너무ㅜ 따가워서 죽을것같아요.. 그리고 색도 너무 진해서? 입주변도 빨간샥?보라색?으로 물들어요..",
    "text196": "이걸 사람쓰라고 만들어놓은건지. \n멘솔쳐돌이인 나도 이건 아예못쓰겠음. 이건그냥 맨소래담을 갖다놓지 왜...???\n맨소래담도 이거보단 안아프겠다.",
    "text197": "얘만 단독으로 발라도 될만큼 색상은 여리여하고 예뻐요! 플럼퍼 효과도 아주 좋아요 진짜 아프고 얼얼하고 탱글하게 올라오네요",
    "text198": "너무너무 아파서... 한번쓰고 안써요ㅠㅠ 적당히 아파야지 너무 아파서 못쓰겠어여",
    "text199": "엄청 매워요 그냥 매운게 아니고 겁나 매워요 플럼핑 겁나 잘됨",
    "text200": "좋아하는 유투버가 추천하는 제품 장바구니 넣어놓고 세일 때 구매했어요."
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 볼륨 립 플럼퍼 3.8g 9종 (투명/컬러)",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018536227ko.jpg?l=ko",
    "review_name": "맥시 피치 (복숭아 핑크)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185362",
    "text1": "얇은 입술이 고민돼 립플럼퍼를 찾던중 바닐라코가 유명하다는걸 알게되어 오늘 테스터 후 샀는데 진짜 해외 맵다는 고추를 입에 x바른 기분이에요 진짜 입술이 이렇게 맵고 심지어는 입술 주변까지 빨개졌어요ㅋㅋ 직원분이 그렇게 맵냐고 물을 정도로 근데 전 대만족입니다 덕분에 입술이 통통하고 볼륨있어보여서요 아픔과 맞바꾼 볼륨 정말 추천합니다😆",
    "text2": "효과는좋으나. 컬러가 그냥붉게남아요처음에 굉장히 쏴해서 놀랐어요",
    "text3": "제가 쓰려고 산 거는 아니어서 모르겠는데 꽤 많이 핑크핑크해요 엄청 따갑다는데 플럼핑 효과는 확실한 거 같아요",
    "text4": "플럼핑 효과가 쎄다는 후기는봤는데 생각보다 더 강력해요ㅎㅎ\n입술이 얇은 편이라 만족합니다",
    "text5": "* 평소 립제품은 플럼퍼로 글로시하면서\n도톰하게 보이는걸 좋아하는 편이에요!!\n\n* 맥시 피치 자체는 웜톤한테 차분하게\n잘 어울리는 컬러라서 너무 좋아요!!\n\n* 플럼퍼 다양하게 써본편인데 써본 것중에서\n입술 화한느낌이 제일 강하니\n예민한분둘 참고하시면 좋을 것 같아요!",
    "text6": "이거개아파여 ㅠㅠ 효과는찐조음\n입술에바르고 한 5초뒤에 입술에 가시박히는 느낌 ㅠㅠ\n아픈게 대략 1시간은 간거같아요..\n근데 참으면 입술이 통통해진게 눈에보이는정도에여\n투명플럼퍼보다 좋은것같아요 \n컬러도 넘 이뻐영!! 립글로스로도 쓸수잇어서 굳뜨!!!",
    "text7": "좋아여 확실히 다른곳보다 쎄서 효과 확실하고\n갸좋음..!",
    "text8": "우하하 예뻐요!!!@!! 듀 입술 가능. 저는 이런 아픔이 좋습니다 오동통 너구리 가능. 저한텐 눈물날 정도로 아픈진 모르겠어요. 근데 이거 바르고 누구한테 뽀뽀 갈기면 그 사람은 일단 소리지르게 할 순 있을 것 같아요. 싫어하는 사람 눈에 뽀뽀 갈겨보세요.",
    "text9": "플럼퍼 효과 확실합니다\n예민하신분들은 피해주세용\n색도 예쁘고 립바르고 그 위에 바르면 ㄹㅇ도톰해짐",
    "text10": "립 플럼퍼 약한 버전만 써봤는데 이건 꽤 강한 편이라서 놀랐어요 :) 효과도 있고 색 자체도 립 베이스 위에 바르면 딱 좋은 색상이라 맘에 듭니다!",
    "text11": "예쁘고 촉촉해서 좋아용 대신 입에 들어가면 좀 아프고 따가워요",
    "text12": "또 사려구요 \n색깔별로 다 같고 싶어요 ㅠ \n너무 너무 맘에 듭니다",
    "text13": "와 이거 너무 아파요,,,, 효과 좋은데 저는 참을수 없을만큼 아팠어요",
    "text14": "엄청 매워요! 가만히 세워서 두면 색소가 아래로 쏠려서 뒤집어서 보관해주는 편이 낫습니다.",
    "text15": "이거 너무 좋아요 입술 주름 쫙펴지고 너무어무 만족스러운 구매 입니다",
    "text16": "처음 바를땐 색 너무 이쁘고 좋은데 플럼핑 효과가 너무 강해서 입술 뻘겋게 부어올라서 결국엔 빨간립글로즈 바른거마냥 \n입술이 빨개용 그대신 자기 입술이 너무 작고 컴플렉스다? 그러면 사는거 추천드려요 이거 진짜 입술 필러 맞은거마냥 진짜 오동통 커져용 그대신 고통은 견디셔야돼용,,",
    "text17": "완전 매워요!!!!!! 윗입술 잘못 바르면 부르터서 홍두깨됩니다..  그거 말고는 색 있고 적당히 펴져요",
    "text18": "진짜 입술 통통해지고 좋아요 ㅋㅋㅋㅋ 체험해보고 싶어서 샀는데 생각보다 맵진 않아요",
    "text19": "입술이 매우 화끈거렸다 발림성은 두려웠어ᆢ\n끈적이는 느낌보다 입술이 열감이 더 빨리  느껴져서",
    "text20": "다른 브랜드 프럼퍼 3단계짜리 사용했어서 맥시사용해도 많이 다르지 않을줄 알았는데 진짜 달라요. 너무 깜짝 놀랐어요. 실수로 혀에 닿았는데 깜짝놀랬어요. 그래도 화장하는 중에 소량 발라놓고 마지막에 립 바르면 예쁘게 표현되서 좋아요.",
    "text21": "와.\n유튜브에서 보고 샀는데 진짜 매움 걍 맨입술이 바르면 진짜 10분정도동안 지옥을 경험할 수 있고 위에 틴트나 뭐 암거나 바르고 하면 적당함\n근데 매운게 좀 빨리 사라지는 듯 사진 찍기 전에 좀 바르고 찍으면 굿",
    "text22": "지속은 짧지만 효과가 진짜 좋아서 구매햤어요 세일할때 쟁여놓으려구요",
    "text23": "예뻐요ㅠ 입술이 탱글탱글해보이구 색도 넘 맘에 들어요 추천해요",
    "text24": "진짜 입술 너무 따갑고 아픈데 좀 있다보면 어느새 부어있어요 ㅋㅋㅋㅋㅋ 매운거 많이 먹고 입술얼얼한 느낌이랄까..\n어쨌든 입술 부어오르는건 확실한데 생각보다 그렇게 오래 간다는 느낌은 안드네요",
    "text25": "🍀너는 내 인생템. \n🍀단종 절대금지.\n🍀이 친구를 알고 메이크업이 좋아졌어요.\n주름부각 아예 사라지고 각질? 그런거 안보입니다.\n요즘 인스타 같은곳에서 보이는 립으로 바꿔줘요\n처음 사용할때는 아프긴한데 쓰다보면 적응도 되구\n전 깔별로 사야하나 고민중인 제품입니다~\n봄웜라분들 피치 추천해요♡\n\n이 친구 안바르면 저 셀카 안찍습니다 :)",
    "text26": "플럼핑제품 처음 써보는데 효과는 있으나 심각하게 아프고..지속도짧고..이럴바엔 그냥 오버립 열심히 하는게 낫지않나 싶어요ㅠㅠ\n순서대로 생입술 플럼핑립 플럼핑후오버립",
    "text27": "너므아파요 \n어파요 ㅠㅠ\n너무아파서 많이는못쓸거같아요 \n어떻게 이런걸 그렇게 씁니까?\n너무아파요 ㅠㅠ 😭",
    "text28": "가끔 입에 들어가면 매콤해요 ㅋㅋ 색상 이쁘고 플럼핑 되서 좋아요",
    "text29": "입술에 발라도 되는거겠죠..?\n진짜 바르고나서 깜짝 놀랬어요 너무 아파서...\n입술을 도려낸다면 이런느낌일까요..? \n개아픕니다 ㅋㅋㅋㅋㅋ\n시뻘개져요 입술이 매워서..\n드라마틱한 효과는 없고..\n바를때마다 겁이나네오 개아품",
    "text30": "요즘 입술이 너무 얇아져서 고민이였는데 \n효과가 바로 나타나는 볼륨립 제품 처음인듯해요~\n색상도 은은하게 반짝하게 빛나요~",
    "text31": "진짜 개매워서 놀랐어요 근데 맨입술에 안바르고 베이스립 바르면 ㄱㅊ",
    "text32": "진짜 ㄹㅈㄷ 개매움 ㅠ 입술 불로 지지는것같아요ㄹㅇ로 근데 그만큼 효과는 좋습니당",
    "text33": "정말 매워요🔥 처음 쓰면 너무 매워서 당황할 거 같아요ㅋㅋ\n적응되면 괜찮구 플럼퍼인데 컬러도 너무 예뻐서 틴트 위에 조금 덧발라요",
    "text34": "복숭아 핑크 컬러가 진짜 너무 예뻐요 🍑\n자연스럽게 입술에 볼륨감 생기고 플럼핑 효과도 은근히 쏘는 느낌 없이 매끈하게 나서 데일리용으로 딱!\n단독으로 써도 괜찮고, 립 위에 톡톡 얹어주면 립 라인이 또렷하고 도톰해 보여서 입체감 짱이에요.\n광택감이 과하지 않아 꾸안꾸 립 메이크업에도 찰떡이에요!",
    "text35": "색도이뿌고 발림성도 좋아요 그런데 지속력은 별로인거 같아서\n.. 한달사용휴 그냥 색이 이뻐서 재구매율 100%입니다!!",
    "text36": "와 슈뱐%%!!!!!! 개따가운데 전 따가운거 좋아해서 와 아픈만큼 효과 ㄹㅈㄷ 와 진짜 와 완전 조금발랐는데 와 미칀 이거쓰면서 바르고있는데뫄 와 마라 입에 묻치면서 먹은거같아오",
    "text37": "잘 모르겠습니다. 입술이 커집니다 입술에 뾰루지가 생겼습니다. 삼 일을 썼더니 3일 생겼습니다. 그래서 중단 했습니다. 입술은 커지고 싶은데, 이젠 못쓰고 있어서 아쉽네요.",
    "text38": "오..진짜 아파요.. 효과 좋아요 색 있어서 좋아요.. 매일 발라요",
    "text39": "잘 부풀긴 하는데 아랫입술은 잘 안 돼요\n글고 입술 안쪽에 바르면 ㄱㅊ은데\n테두리?쪽에 바르면 전체가 붉어짐..",
    "text40": "진짜 너무 매워요. 조금만 발라도 효과 대박이에요. 플럼핑 되면서 색이 더 찐해져요",
    "text41": "하루 꾹 참고 써본 이후로는 다시는 안씁니다.... 돈아까워요 ㅠㅠ쓰자마자 매운 맛이 돌고.. 참아보려했으나 그 매운 맛이 지속됨은 물론.. 음식 맛도 함께 버리더라구요.. 맵고 따갑고 ㅠㅠ 테스트하고 샀더라면 절대 안 샀을 거에요..",
    "text42": "촉촉한 립을 좋아하고 입술 자체는 원래 도톰하지만 메이크업 했을 때 입술 주름이 보이는게 싫어서 구매해보았어요-\n일단 바르고나면 처음에는 아 그냥 시원하네 하다가 누가 바늘로 입술을 미ㅊ듯이 찌르는거같은 고통이 생깁니다..\n진짜 입술에 고문을 하는 느낌이랄까요.. 하지만 3번정도 바르고 나면 어느 정도는 익숙해지는 고통이라 나름 괜찮습니다..!!\n플럼핑 지속은 30분정도 되는거같아요",
    "text43": "아프긴아픈데 색도 이쁘고 플럼핑 효과도 있어서 자주 쓰게되요ㅎㅅ",
    "text44": "플ㄹ럼핑 ㄹㅈㄷ에요 ㅣ\n플럼퍼를 처음 사용하시는 분들은 맥시가 좀 마니 매울수도 이써요…",
    "text45": "진짜 개아팟슨\n너무 아파서 눈물 낫고 가볍게 생각하고 사면\n눈물 콧물 다 빼는 물체이기에 주의하셔야하슨",
    "text46": "와우 진짜 레전드 아파요 이거 진짜 ㅜ 말로 설명할수없습니다 여러분들도 구매해보고 겪어보세요",
    "text47": "한 40분 지속력가는듯요 그리고 효과 조금 있어용 \n근데 색깔이 별루안이쁨 위에 예쁜틴트로 잘벌라줘야햐요",
    "text48": "너무ㅜ아파여 바르면 너무너무 아픈데 또 너무너무 이뻐 그럼 써야지 어떡해",
    "text49": "너무너무 아파요.. 참을 수 있겠지 하고 사시면… 저처럼 됩니다 이거 정말 못 참을 정도로 아파요 눈물나요 ㅜ 바르고 5분도 못 버팁니다 정말",
    "text50": "아니..이거맞아요? 매운거잘먹는데 불닭먹고나서 입술 얼얼 함 딱그거임 ㅋㅋㅋ ㅊ오자마자 궁금해사 듬뿍 발랏는데 점점 응? ㅋㅋ지금 입술에 감각이 없음욬ㅋㅋ자극때문인가 입술주변도 뻘게짐.. 플럼퍼 궁금히사 한번 사봤는데 넘나재밌네어 ㅋㅋ혀에 모르고 닿았는데 겁나매워용 매운거시르신분은 비추.. 참을수있다 추천 ㅋㅋㅋㅋ 촉촉이 시러하는데 요즘 유행이길리 한번 사봤습니당 잘쓸게옹~~",
    "text51": "저는 홀리카의 데빌스 플럼퍼도 잘 견디는 플럼퍼 처돌이인데두 너무 아파용...ㅜㅜ\n그치만 바르면 광이 이쁘고 입술이 정말 통통해집니다. 전 원래 입술이 두꺼워서 다른 제품 써봐도 크게 달라지는걸 모르겠던데, 너무 효과 있어요! 친구도 발라줬는데 확실히 주름 쫙쫙 펴지고 탱글해지더라구여. 그치만 개아파용... 입에 들어가도 아파요... ㅠㅠ 뭘 넣은거에요 바닐라코... 광 지속력 참고로 개 쩔어요. 만족 대만족....",
    "text52": "플럼퍼는 처음인데 우선 아파요 뚜드려맞은것 마냥 화끈거리고 아픕니당.. 개인차는 있겠지만 확실히 주름부각이 덜하고 탱탱해져요!! 이 가격에 드라마틱한 효과를 얻는건 무리고 그냥 자기 입술보다 살짝 도톰해지고 주름펴지는 정도라고 생각하면 될것 같아요 저는 만족합니당",
    "text53": "올영 갔다가 색상만 보고 피치 발색력이 너무 예뻤어요\n손등에 대충 바르고 구매했는데 맥시인 걸 나중에 확인했어요\n제대로 된 플럼퍼 처음 써보는데 진짜 너무 아파요 ㅋㅋㅋㅋ\n저는 입술이 두꺼운 편이라 진짜 너무 오바한 느낌이라\n얇아서 고민이신 분들은 짱 예쁘게 될 거 같아요\n이거 색상 예뻐서 그냥 맨 입술에 발라도 예쁘더라구요",
    "text54": "이게 그렇게 좋다고들 유튜브에서 하도 난리길래 한 번 사서 써보고 입덕 하게 된 애정 하게 된 제품 세일 할인 좀 자주 좀 해주세요",
    "text55": "이게 그렇게 좋다고들 유튜브에서 하도 난리길래 한 번 사서 써보고 입덕 하게 된 애정 하게 된 제품 세일 할인 좀 자주 좀 해주세요",
    "text56": "테스터 제품은 좀 연한 레드핑크..?? 였어서 오 이거 개이쁘다 하고 그냥 샀는데 열자마자 왠 진한레드컬러가 있어 좀 당황하긴했어요,, but. 입술 주름 삭 펴줍니다 대신 바르면 어쩔수없이 입에 좀 들어가는데 그때 혀가 굉장히 따가워요 누가 불닭소스 혀에 뿌리고 튄 느낌 그래도 참을만 합니다 리들샷보단 나아요. 아닌가",
    "text57": "플럼핑효과 제대로 입니다~~ 다만 바를 때 양조절은 잘 하셔야 합니다",
    "text58": "할인때 샀는데 괜찮은거같아요 만족하며 사용중익니다 올영채고",
    "text59": "효과 좋아요!!! 너무 이쁘고 생각보다 막 아프진 않았어요.!",
    "text60": "강력한 아이입니다 조심하세요 그치만 립 마무리단계에 바르면 진차이뻐여",
    "text61": "효과확실한데 진짜 입슬 바늘밭에서 구르는느낌\n아프긴한데 즐기는편이라 좋습니다\n다른 플럼퍼들은 아픈둥마는둥해서 별로엿는데\n바닐라코는 진짜 듀하게 입술 빵빵해져욥 ㅎ\n매트립바르기 너무 조타~",
    "text62": "아프다고 하시는분들 있는데\n전 하나도 안아팠습니다\n아주좋아요^-^꼭사세요",
    "text63": "맥시인지라 확실히 입술에 올렸을 때 많이 화해요. 원래 입술이 얇은 편이라 도톰해지고 싶은 마음에 구매했는데 역시 플럼퍼로 확실한 효과를 내기에는 한계가 있는 것 같아요. 육안 상으로 그렇게 도톰해지는 걸 잘 모르겠고 플럼핑 효과는 30분 미만으로 지속 돼요. 그치만 광은 정말 오래가요.",
    "text64": "리뷰 처름써봐요...\n정말... 아픈거잘참는다고 자부해왔는데... \n아파요 ㅠㅠㅠ 화끈화끈 매운거같기도하고 아픈건지 따가운건지 만지지도못하고 으어... ㅠㅠ\n예쁘지만 인내를 필요로합니다..\n그래도 극건성에 사계잘내내 부르터있는 입술인데.. \n촉촉해보여요 ㅠㅠ 효과는 만빵",
    "text65": "매운음식 먹으면서 스트레스 푸는 사람들 위장 안망치고 대신 스트레스 풀 수 있어서 좋아요 속쓰린 거랑 비슷하게 입술 위가 계속 얼얼해서 바르면 스트레스가 조금 줄어들어요.\n세로주름이 깊은 편인데 바르고 나면 아주 깊은 주름까지 펴지진 못하지만 웬만한 주름 다 펴지고 입술 색자체가 엄청 붉어져있어서 레드립 비슷한 상태가 되어있어요 착색은 없고 실리콘 팁 한 번에 묻어나오는 양으로 윗입술 아랫입술 전체 다 바를 수 있어서 좋아요",
    "text66": "진짜 개아파요........ 절대 듬뿍 바르면 안될거같아요........ 그치만 효과가 너무 좋아서 계속 쓰게될 것 같아요! 탱글탱글해 보이는 느낌인데 그 지속력이 좋은 것 같지는 않지만 입술 주름펴진 상태는 오래갑니다! 레이어드하는 립이 잘 발려서 좋아요. 일부러 색깔 있는 제품 샀는데 색이 진하지 않고 맑게 올라가는 느낌이라 단독으로 바르기도 넘 좋아요ㅎㅎ",
    "text67": "와..처음에맨입술에 막 발랐다깜놀....너무강해서 컬러가 빨갛게 발색대요ㅋㅋㅋㅋ",
    "text68": "정말 매운맛이네요 양 조절 잘 해야겠어요 바르다고 통통한지는 모르겠어요",
    "text69": "입술이 플럼핑되는 제품을 찾다가 유투버추천으로 구매했습니다. 매운데 예뻐요~^^",
    "text70": "방금 뜯었는데 다 분리되어 있음\n원래 이런건가요 ㅠ 불량 아닌가",
    "text71": "와 정말 아팠어요 이거 효과 완전 짱입니다 와 정말 얼얼해요 입술 도톰해지는건 무조건 도톰해져요 아마 이게 제 인생 립 플럼퍼 광택도 차르르 이뻐",
    "text72": "셍각보다 마니 매워요 ㅋㅋㅋㅌ 근데 플럼핑효과가 개좋긴해서 참고 바른답니다..",
    "text73": "초강력 힐링 핑 맞네요. 바르고 일 2초 후 술 전체가 물파스 바른 것처럼 화한 느낌이 들면 따끔따끔 합니다.\n그리고 입술이 차차 플로 올라요 아프긴 하나 입술에 볼륨감이 장난 아닙니다. 아파도 계속 바를 것 같아요.",
    "text74": "와 이거 진짜 얼얼해요 불닭 먹었을 때보다 더 맵고 혀에 살짝 닿았는데 얼얼을 넘어서 따겁더라구요 효과가 좋긴한데 지속력이 좀 ㅠㅠ 2시간?도 안되는 것같아요",
    "text75": "화한게 너무 오래가구요~ 오늘드림이\n다음날 배송됐네요 ... ㅠㅠ",
    "text76": "누가 리뷰에 청양고추 입술에다 박박  문지른거같다고 써놓으셨던데, 극 공감합니다. 그래도 입술이 이뻐지니 재구매각입니다. 사실 오늘 매장에서 하나 구매하고, 오늘드림으로 하나 또 주문했지롱 ㅋ",
    "text77": "이거쓰면 내입술이 킴카다시안이다.. 입술 개커직ㅎ 주름 싹없어져요 개꿀",
    "text78": "한 번 사봤는데 좀 많이 바르면 아파서 손이 잘 안가요 올영보다는 타사이트가 더 저렴한듯",
    "text79": "와따마 색도 이쁜데 진짜 플럼핑 효과 장난없네요 걍 진쭈 입술 누가 뜯어가는줄 ㅠ",
    "text80": "너무 아파서 못쓰겟어오... 진심 그냥 아리다 못해 불타는 느낌?",
    "text81": "구매한 제 자신이 원망스러웠던 제품입니다...맵고 불편하다는 리뷰를 보고도 효과만 바라보고 구매했는데, 정말 도무지 안닦아내고는 못배기겠는 ㅠㅠ 주변 모두가 괴로운 제품이었어요.. 매운감이 옆사람한테까지 느껴져요",
    "text82": "색 이쁘고 광택도 이뻐요 근데 진짜 아픔 아픈거 잘 못참으시면 비추...",
    "text83": "유튜브에서 보고 구매했는데 효과가 있긴 한데 귀찮아서 손이 잘 안 가긴 해요",
    "text84": "바닐라코 불륨 립 맥시피치\n볼륨준다고해서 사봤는데\n아파요 아픈거 시러요..",
    "text85": "적당히 아픈 수준을 넘어서서 입술을 바늘로 찌르는 느낌이지만 바르고나면 탱글탱글 이쁘더라고요. 원래 입술이 도톰해서 플럼핑 효과는 많이는 못느끼겠지만 주름이 펴지니 확실히 좋았어용",
    "text86": "너무너무 좋아여 앞으로 이것만 사용할 예정이에여\n또 구매할 의향 잇습미당",
    "text87": "너무너무 좋아서 잘 사용하고 있어요!\n다시 재구매 할 의향 있어요!",
    "text88": "강도 - 꽤나 찌릿함(이런 류 플럼퍼 사용안했던 친구는 계속 부채질함, 15분 가량 지나면 좀 괜찮아진다고 함)\n발색 - 틴트 안바르고 발라도 괜찮은 듯(부어서 살짝 더 색이 올라옴)\n효과 - 좋음. 바르자 마자 2분도 안되서 바로 명란젓\n지속 - 진짜 별로임. 3일 가량 테스트 한 결과 3-4시간 정도 유지 되고 다시 돌아옴 \n* 윗입술 입술선 끝까지 바르면 인중부분까지 통증이 전해지면서 빨개짐. 립라이너 필수.개인차일수있음.(친구가 너 매운거 먹고 나왔냐고 물어봄)",
    "text89": "진짜 고문 당하는 기분임 너무 아프고 진짜 이거 바르고 잊술 햝으면 쓴맛 남 ㅠㅠ",
    "text90": "이상하게 이거만 쓰면 머리가 개ㅐㅐ아픔… 근데 그만큼 효과가 개조음",
    "text91": "와 여러분 이거 진짜 조금만 바르세여 암 생각 없이\n많이 발랐다가 입술 위까지 퉁퉁 부엇음",
    "text92": "하두 좋다는 말이 믾아서 써보있습니다 그냥 무난무난합니다",
    "text93": "화한 정도가 역대급인🤣 입술 넘 화닥화닥 아파요ㅋㅋㅋㅋ 그만큼 플럼핑 효과 대박ㅋㅋㅋㅋ 입술 확 키우고 싶을 때 잘쓰고 있습니다!",
    "text94": "바닐라코 립플럼퍼가 입술 완전 키워준다길래 기대하면서 샀는데ㅋㅋㅋㅋ𐨛 이거 두깨씨가 되네요? 와우….ㅋㅋㅋㅋ 오버립을 할 필요가 없는ㅋㅋㅋㅋ 잘 쓰고 있습니당!",
    "text95": "정말로. 싫어하는 사람에게 선물하세요라는 리뷰가 이해가 되는..\n잠깨기용 ㅊㅊ",
    "text96": "미치 컬런데 전혀 피치가 아니라 그냥 레드에요 글고솔직히 플럼핑 효과도 잘 모르겠어요 엄청 아프긴 한데 그만큼 입술이 커지는건 아닌듯",
    "text97": "와 진짜 레전드 아파요\n미쳣어…..\n진짜 깜짝놀랐어요 ㅋㅋㅋ\n색은 샹각보다 더 핑키해요",
    "text98": "와개따가워요와불닭소스누가입에발랐냐ㅠ근데그만큼 입술 개커져서 필러 넣은거마냥 통통해져용 그만큼 효과 좋은데 입술 찢어졌거나 텄을땐 바르지마세요,,,저도 알고싶진 않았어요,,,,,☠️ 아 그리구 색은 상관이 별로 없는게 바를땐 여리여리색이었는데 시간 지나고 계속 플럼핑 효과 나타나면서 입술에 자극이 가서 그런지 입술이 10분 지나면 완전 강렬한 레드빛깔이 나오더라구요,,,그래서 입술 작은거 많이 고민이신 분들은 사는거 강추 드리는데 입술원래 오동통하시구 그러시면 굳이 안사도,,,,,,광택감은 이뻐요 끈적이지두 않구여",
    "text99": "리뷰가 다 색감이 좋지않고 지속력이 짫아서 별로라고 해서 걱정이긴한데 그래도 첫 플럼퍼라 이거 써보고 안좋으면 딴것도 써보고 할려구요 아직 손등에 발색만 테스트했는데 색은 상품페이지랑 너무 다른색이 나와서 놀랐고 손등에만 발랐는데도 손등이 아파서 플럼핑 효과는 짧더라도 확실할것 같네요",
    "text100": "바르자마자 따가워요‼️\n플럼퍼 기능이 얼마나 되겠어 했는데 따가운 만큼 효과 좋네요👍🏻\n혹시나 볼패임에 해 봤는데 따갑지 않다가 점점 따가워지는 게 느껴져요\n근데 따가운 만큼 피부가 두꺼워서 그런가 효과는 없네용 ㅎ\n앞으로 재구매 하려고요~🩵",
    "text101": "와...진짜 아픔.. 근데 효과는 확실함..\n조금 바르고는 효과 잘 모르겠고 한번 열때 나오는 양 정도는 발라야 통통해지는듯..\n근데 지속력이 길지 않아서 계속 발라야 유지될 것같은데 너무 아픔....\n착색도 잘되서 다른 틴트 안 발라도 색 잘보임..",
    "text102": "진짜 강함..  아플 정도로 강해요. 고통에 무던한 편인데도 오 강한데 싶었고 고통 지속력도 꽤 길어요.. 근데 플럼핑 효과도 아플 때까지만 있는 것 같은 느낌..? 길어도 30분 정도 인 것 같아요. 그래도 다른 제품들에 비해 색도 예쁘게 발색 잘 되고 강해서 좋아요. 근데 구매하고 나서 집 와서 확인해보니 약간 변질? 되어있는 것을 봤어요. 저는 교환하기 귀찮아 안했지만 약간.. ㅎ 좀 그랬습니다",
    "text103": "너무 따갑기만하고 플럼핑 효과는 잘 모르겠어요 그리고 좀 찐득이는 느낌이 강해요",
    "text104": "립 플럼퍼 첨 써보는데 진짜 화끈하고 매움 입에 캡사이신 소스바른 거 같음 근데 참을만은 함 아무래도 자극적일수 있으니 립밥 먼저 발라주고 그 위에 얹어주는 걸 추천",
    "text105": "손이 진짜 잘 안가요 아픈건 엄청아픈데 지속력이 짧아서..ㅜㅜ\n재구매는 없을것같아요",
    "text106": "진짜 너무너무너무 강력하고 입술 전체에 바르면 정말 아프고 불닭먹은 사람 처럼 입술 주변도 빨갛게 변합니다. 근데 그만큼 플럼핑 효과는 지려요",
    "text107": "바르면 입술이 잠시 아프지만🌶️ 발색도 좋고 촉촉하고 예뻐집니다!!",
    "text108": "자극이 강하지만 입술이 통통해지고 자연스러운 컬러가 되니까 좋아요",
    "text109": "매장에서 둘러보고 삿는데 \n\n너무너무너무 맵고 따가워서 사용하기 힘듷러요\n플럼퍼 효과는 좋은것 같은데 컬러가 예뻐서 멋모르고 삿다가ㅜㅜ \n조금이라고 입에 들어가면 ㅜ진짜 혀까지 따가워요",
    "text110": "아뿌와아앙.. 아파요진자… 근데 잠깰때 좋은득 합니당ㅇㅇ",
    "text111": "진짜 이거 없이 립메이크 할수 있냐? 못하지 진짜 좋아요! 피치색이 입술색에 딱 맞는 거 같아요!",
    "text112": "생각보다 엄청 매워요 아프고요 플럼핑은 확실히 잘 되는듯해요",
    "text113": "피치색이니까 입술이 너무 예쁘게 보여요! 입술이 작은 타입이라 너무 싫었는데 크게 보이니까 엄청 좋아요…!!",
    "text114": "생각보다 막 아프진 않음.\n처음엔 좀 당황스럽게 신경 쓰이는 정도의 고통?\n근데 이틀 차부턴 바로 괜찮았음\n색이 진하진 않음",
    "text115": "너무 매운데 그만큼 효과가 확실해서 좋아요! 주름이 펴지는게 좀 보임",
    "text116": "아 제가 모르고 립 플럼퍼를 샀네요..\n입이 따갑지만 효과는 엄청 짱이에요 👍",
    "text117": "요거 투명 잇는데 맥시피티 색 너무 예뻐서 구매함! 결론 : 플럼핑 ㅇ효거ㅏ때매 색이 상관이업ㄱㄷ브",
    "text118": "겁나 따가워서 다신 안씀..\n입술이 벌한테 쏘인것처럼 붓고\n매워요\n확실한 플럼핑 하시고 싶으신 분들은 쓰세요\n근데 그냥 입술필러 맞는게 나을듯..",
    "text119": "투명색 잇엇는데 이거 색이 너무 이뻐서 추가구매함 근데 단점: 너무 매우ㅜ수 입술색 너무 빨개짐",
    "text120": "너무 조아용 진짜류❤️ 올영 앞으로도 좋은 상품 마니 팔아죠",
    "text121": "너무 좋아영!! 올리브영 앞으로도 좋은 제품 많이 팔아용!❤️",
    "text122": "바르면 입술이 넘 빨게져서 딱히 이 제품 본연의 색이 발색된다기 보단 걍 빨게짐",
    "text123": "와 이거 한번 발라봤는데 입술 너무 따가워서 계속 못 바르고 있어요….사지..마..세요 리뷰 보고 아파봤자 얼마나 아프겠어 했는데 진짜 못 참을 정도로 너무 아파요…\n정말 안 사는 걸 추천 드립니다..",
    "text124": "진짜 진심으로 아파요 걍 바르고 바로 닦아내고 싶은 느낌 ;;",
    "text125": "항상 잘 사용하고잇는 제품입니다 추천해요~!~~!~!",
    "text126": "입술이 퐉! 부어올라요 ㅋㅎㅋㅎ 근대 지속력은 2시간? 인 듯\nㅠ\n중간중간 덧발라주면 돼영",
    "text127": "플럼핑효과는 너무 좋은데 지속력이 안좋고 입술이 브으면서 너무 빨개져서 아쉬워요",
    "text128": "입술 바르자마자 아프구요 마라탕 최고 매운맛 먹은 느낌..",
    "text129": "지속력은 40분 정도고 입술 엄청 따가워서 듀해지는 느낌 있어요!\n확실히 입술 두꺼워보이는 효과 있음 아프긴하지만\n기본적인 색깔이 있어서 예쁘게 바르려면 맞는 색깔립 잘 맞춰서 발라야해요",
    "text130": "아주 만족했습니다 ! 앞으로 재구매 의사 100프로 입니다 !",
    "text131": "만족스러운 제품입니다 추천해요만족스러운 제품입니다 추천해요",
    "text132": "립플럼퍼 중에 가장 강력한거 같아요 입술이 많이 따가운거 같아요",
    "text133": "대박 신기해영 자연스럽게 입술 도톰해지고 라인 정리되고 혀? 에만 안 닿으면 자극 좀 덜하게 펌피럽 ~ 되요 ㅎㅎ",
    "text134": "사용해보니 너무 좋았습니다 ! 다음에도 재구매 의사 100프로!",
    "text135": "정말 입술이 따가울 정도로 효과가 좋아요 은은하게 색도 있어서 림밤으로 사용 가능!",
    "text136": "평소에도\n자주 사용하고 구매하는 제품이라서\n이번에도 잘 구매 한 것 같아요~ \n다음에도 재구매 할게요.\n가격대는 있지만 좋네요",
    "text137": "한달사용햤눈데도 아픈게 적응안됨..\n양 조절해서 약하게 발라주며 적응 중.\n아프지만 바르고 나면 입술 주름없어지고, 약간 볼륨생겨서 참고 바르는 수밖에... 하면서 발라용",
    "text138": "평소에도\n자주 사용하고 구매하는 제품이라서\n이번에도 잘 구매 한 것 같아요~ \n다음에도 재구매 할게요.",
    "text139": "플럼퍼 종류 많이 사용해봤는데...\n너무 아파여ㅕㅕ 바르다가 입술 약간 벗어나서 피부에 닿았는데 빨개지고 열감장난아님\n광택감은 생각보다 오래가서 좋은데 플럼핑 조금만 약하몀 재구매할듯 지금은 양조절해서 진짜 쪼끔씩만 쓰고있음",
    "text140": "와 ㄷㄷ ㄹㅈ두ㅠ 진짜 너어어우무 매워욬ㅋㅋ 진심 도전해보세여",
    "text141": "졸릴때 바르면 확 깨요 너무 좋아요 색도 예뻐서 자주 써오 다 쓰면 또 살거예용",
    "text142": "바르는 즉시 입술이 따갑지만 약간 도톰해지는게 보여요ㅎㅎ\n작은 자극은 즐기는지라 재밌네요 ㅋ",
    "text143": "입술도톰허니조씁니다호호히히조와요아주굿굿근데내성생김",
    "text144": "너무 아파오 그래서 만족합니다 잠 깨려고 샀는데 효과 좋아여",
    "text145": "평보니 걱정되서 약한거로 구입하려다 이왕사는거 쎈거 사봤는데 효과가 있네요ㅋㅋ\n정말 따갑고 약간의 고통이 있어요ㅋㅋ",
    "text146": "아지금발았는데진짜너무아파서미칠거같음진짜침이랑콧물이랑다나옴",
    "text147": "하.. 이걸 뭐라고 해야하지.. 엄청 쫜득거리고 이렇게 심한 플럼퍼는 처음 봤어요! 하루종일 입술이 퉁퉁 부은 느낌이고 바를때 너무 아파서 눈물 찔끔 나왔어여",
    "text148": "엄청 매워서 당황스러웠는데 적응되니까 쓸만해요 색감이 이쁨",
    "text149": "바르고 1-2시간 까지는 효과가 있다가 금방 사라지는 것 같아서 다소 아수움..",
    "text150": "입술 필러를 맞을까 하다가 얘 먼저 구매해 봤는데\n진짜 너~무 아프고 매워서 당황스러웠지만,,\n효과는 좋았어요 ㅎ 광택이 엄청납니다..",
    "text151": "매장에서 테스트해보고 매워죽는줄 알았는데 ㅋㅋ\n집에서 몇번 써보니까 또 금방 적응되네요! 플럼핑립 하나 있었으면 했는데 잘샀어요",
    "text152": "알고샀지만 진짜 매움 눈물쏙나요! 봄웜라인 저에게 딱 맞는 컬러고 탱글한 입술되서 좋아요 다만 첨에 바르면 건조해지는 감이 있어서 저는 입술 쪼그라들었을때 수정화장할때 써요! 입숳이 다시 탱글해집니당",
    "text153": "입술이 많이 옹졸해서 커지고싶어서 삿는데 생각보다 많이 따갑고 아팠어요ㅠㅠ 근데 처음에만 많이 아프고 익숙해지면 생각보다 괜찮아요!!",
    "text154": "처음에 뭣도모르고 듬뿍발랐다가 아파서 혼났네요 심지어 입에 잘못드러가면 맵기까지 그래도 효과는 좋았어요 만족!",
    "text155": "입술이 많이 옹졸해서 커지고싶어서 삿는데 생각보다 많이 따갑고 아팠어요ㅠㅠ 근데 처음에만 많이 아프고 익숙해지면 생각보다 괜찮아요!!",
    "text156": "입술을 오동통하게 만들어줘요 좀 아프지만 효과가 직빵이에요",
    "text157": "플럼퍼 써 본 것 중에 제일 아팠어요 ㅠ ㅠ\n사용 불가능할 정도였어요 ㅠ ㅠ",
    "text158": "맥시랑 고민하다가 컬러있는거로 했는데 만족해요 효과도좋네영",
    "text159": "진짜 바르자마자 입 따갑고 사용감 제대로에요 꼭 써보세요 진짜 사진찍을때는 효과 짱입니다 광택도 어느정도 좋고 데일리로 쓰기 좋아요 지속력은 그냥 그랬어요",
    "text160": "일단 맥시라 바른 직후에 엄청 후끈후끈해요. 그런데 아픈거에 비해 플럼핑 효과가 그리 좋은지 모르겠고 딱히 입술이 도톰해지는지 잘 모르겠어요. 30분 지나면 그냥 일반 글로스같아집니다. 그냥 오버립하는게 나을 것 같아요.",
    "text161": "지속력은 짧지만 그래도 너무너무 좋은 제품이에요 ㅠㅠ 지금까지 썻던 플럼퍼중에 가장 좋은것 같아요 이건 다쓰면 또 구매할것 같네요",
    "text162": "한번 사봤는데  맵긴  오지게 맵고 플럼프 지속시간은 짧고   고등 딸아이는   윗입술 화상입은듯 바세린바르고 해도  회복이 안되네요",
    "text163": "써본 플럼퍼중에서 제일 쎕니다 ! 아픈만큼 효과가 대박입니당",
    "text164": "와이거 진짜 개매워요;;; 근데 그만큼 효과도 개쩔구요 굿굿",
    "text165": "입이 화끈하고 플럼퍼인만큼 부풀어오르지만 지속시간이 오래 가지는 않아요.",
    "text166": "피부예민하신분들은 비추….볼륨이 생기긴하는데 근처피부까지 붉어져서 하루쓰고 못쓸것 같아요…..",
    "text167": "음 생각보다 잘 안 쓰개 되긴 해요 색 자체가 그렇게 예쁜지 모름",
    "text168": "진짜 청양고추를 입술에 바른 느낌이예욬ㅌㅌ 진짜 매운대 입술 주름이 사라져요",
    "text169": "플럼핑 효과만은 확실해요! 입술이 화끈해짐과 동시애 빵빵해져요~.~ 근데 이거 바르고 빨대나 컵 사용하기 꺼려져용..",
    "text170": "효과를 보려고 안약한걸로 구매했는데\n정말,, 맵다\n그리고 지우면 다시 작아지는 기분?\n그래서 구매한거 후회중,, \n아파서 잘 하지도 못함,,,",
    "text171": "색도 예쁘고 플럼핑 되는것도 만족합니다.\n단지...바르자마자 엄청난 통증과....파스향만...참을 수 있다면..",
    "text172": "플럼퍼중에서 디게 따가운데 좋고 유명하다길래 샀는데 만족해요오",
    "text173": "너무 아파요.. 조심하세요.. \n색깔에 반해서 샀는데,색은 정말 너무 예쁜데 너무 아파요.\n고통이 참으면 참을만 할줄 알았는데 정말 아픕다..\n겨울에는 그래도 추워서 고통이 괜찮은데, 여름엔 못쓸꺼 같아요😮‍💨",
    "text174": "진짜 이거 요물이예요!!! 걍 미쳤어요 진짜 와ㅏ 진짜 ㄹㅈㄷ",
    "text175": "올리브영 온라인몰에서 구매했어요!!! \n바닐라코 볼륨 립 플럼퍼...",
    "text176": "처음 사봤는데 좋네요 틴트바르고 위에 발ㄹ라주면 입술이 투명한듯 예뻐요",
    "text177": "촉촉하게 글로시한 느낌으로 발리며 은은한 코랄색이 돌아 이뻐용",
    "text178": "아니 개매워요 진짜 솔직히 색 있는 거 의미가 없음 걍 아파서 ㄹㅈㄷ 빨개짐",
    "text179": "진짜 깜짝놀랬어여 너무 아파요 ..하지만 좋아요.. 근데 너무 아파요 하지만 개좋아요. 바르고 30초간은 차라리 필러를 맞는게 나을까 싶을 정도로 너무 맵고 아파요 (맵찔이임)",
    "text180": "투명립밤인 줄 알고 샀다가 바르고 완전 놀랬어요ㅡㅡ\n따가워서ㅜㅜ\n근데 입술이 도톰하니 이뻐보이긴 해요 ㅎ\n예민하신 분들은 테스트 해보고 주문하세요\n상당히 아픕니다...",
    "text181": "올리브영 온라인몰에서 구매했어요!!! \n바닐라코 립 볼륨...",
    "text182": "플럼핑 완전 잘되고 발색도 좋네요\n색이 좀 진해서 단독으로 사용해도 좋을거 같아옹",
    "text183": "플럼퍼 답게 발림성도 좋고 제형이 아주 굿이네요 만족합니당 추천이요!",
    "text184": "와 왜이렇게 유명한지 알 거 같음 입술이 진짜 너무 아프규 빨개져서 굳이 색 있는 거 안사도 될듯ㅋㅋㅋ",
    "text185": "효과 쩔어요 아파도 참으면 결과가 좋으니깐 참게되네요 근데 지속력은 보통이에요",
    "text186": "촉촉하고 바르자마자 도는 광이 너무 이뻐요 ㅜㅠ 플럼핑 효과도 좋아요",
    "text187": "좀 색이 진하고 그래서 잘 쓰게 되지는 않아요 그래도 가끔 쓰는듯",
    "text188": "이건 어떨지 궁금해서 사봤는데 생각보다 더 아프더라고요. 생각보다 더 많이 따갑고요. 여러 제품 써봤지만 순한 걸 찾으신다면 다시 한 번 고민해보세요.",
    "text189": "최애 립플럼퍼 진짜 알싸한데 그만큼 너무 예뻐져요 탕후루립 만들고 싶은 사람 이거 꼭 써보세요 색도 예뻐요",
    "text190": "처음엔 진짜 아팠는데 적응 되니깐 꽤 괜찮은 거 같아요 효과도 누가봐도 보이고ㅜ만족해여ㅕ",
    "text191": "행복한 소비 굿 소비 금융 1등은 무조건 올리브영으로 달려오는 것",
    "text192": "바르면 아프지만 효과는 확실해요. 다만 지속력이 오래가진 않습니다",
    "text193": "처음에 바를땐 진짜 죽을맛이였는데 계속 바르다보니까 입술이 적응되서 하나도 안아픔 근데 향이 약간 고무향? 뭔 냄시인지는 모르겠지만 킹받는 냄시가 나긴한데 암튼 좋고 광택이 쩝니다 근데 그 만큼 끈적거려서 마리카락에 덕지덕지 붙어옹",
    "text194": "올리브영 오프라인몰에서 구매했어요!!! \n바닐라코 볼륨 립...",
    "text195": "처음에는 입술이 많이 따갑지만 플럼핑 효과도\n좋고 입술주름도 매끄럽게 잘 해줍니다",
    "text196": "입술 아파서 울고 있어요 ㅠ 입주변까지 다 빨개짐 ㅠㅠㅠㅠ근데 흑인입술이 되.. 만족이 되…",
    "text197": "색도 정말 이쁘고 발색력도 좋고 아주 마음에 들어요 행복한 소비였습니다",
    "text198": "많이 발랐다가 아파서 말도 못했네요 입술색도 붉게 올라오지만 지속력은 안좋아요",
    "text199": "콧볼보톡스보다 아픔\n내가 왜 스스로 고문을 하고있는가 고찰하게 되는 고통\n효과는 좋은데 다시 바를 엄두가 나지 않음…",
    "text200": "올리브영 오프라인 매장에서 구매했어요!!! \n바닐라코 볼륨 립..."
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 볼륨 립 플럼퍼 3.8g 9종 (투명/컬러)",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018536227ko.jpg?l=ko",
    "review_name": "맥시 크리스탈 (펄블루)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185362",
    "text1": "⭐️아주아주 솔직한 후기⭐️\n\n전 맥시 크리스탈 펄 블루로 구매했고 플럼퍼 사용했을때에 붓기 때문에 안 그래도 입술이 붉어지는데 색감이 들어가는 제품을 사용하면 입술이 다소 붉어질 수도 있다는 걸 보고 무색 제품으로 선택했습니다\n\n크리스탈 펄 블루라 입술 발색 시에 글리터가 많이 빛나지 않을까 싶은데 전혀 그렇지 않고 거의 정말 티가 안 납니다 그냥 보관했을때 글리터 들어가고 액상이 미미하게 파래서 미관상 예쁜 정도..??\n\n가장 중요한 플럼퍼로서의 효과는 중상 정도 입니다‼️ 발라본 플럼퍼들 중에 가장 맵싸한 느낌이 들었고 입술 주름이 매꿔지면서 좀 빵빵하고 탱글해지더라구요 아주 좋았어요\n근데 여기서 단점이 ㅜㅜ 지속력이 생각보다 짧아요.. 플럼퍼 사용하면서 지속력 운운한다는 거 자체가 애매하긴 하지만.. 이정도 맵기와 고통이면 지속력이 좋지 않을까 싶은데 기대엔 못 미치는 거 같아요 거의 2시간 되어갈때쯤부터는 서서히 입술이 원래 상태로 돌아가는 느낌입니다,, \n\n그리고 혀나 입술 주위의 피부에 닿았을때 매운감이 들고 붉어지기도 하더라구요 주의해서 사용해야할 거 같아요~\n 플럼퍼 다 쓰면 재구매할 거 같긴 한데 지속력은 여전히 조금 아쉽숩니다 🥺🥺",
    "text2": "바르자마자 입술이 화끈거리면서 금방 볼륨이 살아나는 게 느껴졌어요. 자극감이 강한 편이라 처음엔 조금 놀랐지만, 금방 입술이 도톰해져서 효과는 확실했습니다. 광택감도 예쁘게 올라와서 립글로스처럼 단독으로도 좋고, 다른 립 제품 위에 얹어도 탱글해 보여 만족스러웠어요. 다만 예민한 분들은 따가움이 조금 부담될 수도 있을 것 같아요. 저는 센 걸 좋아해서 오히려 더 마음에 들었어요!",
    "text3": "아니 케이스가 너무 이뻐요... 엄청 파랑파랑하고 반짝반짝한게 그냥 두기만해도 힐링돼요!!",
    "text4": "디질라게 매워요\n입안에 들어가면 입안이 매움\n댜신 효과는 좋아오",
    "text5": "플럼퍼 써보려고 여기 색 있는 거 샀는데\n색이 진해서 자주 덧바르기 어려워서\n무색 플럼퍼도 샀답니당 !!\n아주 아주 잘 쓰고 있어요 🥰🥰",
    "text6": "플럼핑효과 대박이에요 입술 아플정도로 화해지는데 입술 도통해져서 좋아요",
    "text7": "진짜 겁나매움… 그만큼 주름도 잘 매꿔주고 좋아용ㄱ\nㅜㄴ데진짜매워욬ㅋㅋ",
    "text8": "립이 닿는부분이 브러쉬 타입이 아닌 젤타입이라  부드럽게 톡턱 바를수있어서 너무 만족합니다 \n안에 블루펄이라 더 이쁜것같아요ㅎㅎ 펄이 엄청 튀는 편은 아니지만 그래도 만족합니다!\n\n향은.. 냄새가 진짜 전 단점이였어요… 무슨 무좀약냄새…? 흔히 알고있는 틴트들의 체리,달콤한 향 같은 그런 향이 전혀 아니라 정말 많이 당황했지만… 포기할끼 하다가 그래도 향만 빼면 나름 만족이라 사용중입니다!\n\n효과는 화한 느낌이 꽤 있어서 상처나거나 뜯은 부위는 절대 비추고요!! 화해서 뭔가 느낌상 효과가 나는것같은 그런 느낌정도의 효과입니다!\n\n개인적으로 냄새빼고는 광택이나 펄,젤타입의 브러쉬 모두 만족합니다ㅎㅎ",
    "text9": "ㅠㅠ 아픈 건 괜찮은데 펄이 너무 커서 잘 보이구 입술에 약간 안 어울리는 느낌? 겉도는 느낌이 강함",
    "text10": "맘에 들고 강력해요! 아픔을 이겨내면 굿이에요! 내성이 생긴건지 갈수록 안아픈듯..?!",
    "text11": "반짝이고 투명해서 좋아요! 아픔은 보통?! 근데 좀 오래가서 짜증..!ㅋㅋ",
    "text12": "너무너무넘아픈데 바르면 입술 개 두꺼워짐 홍두깨처럼욬ㅋㅋ",
    "text13": "엄청 매워요!!!ㅋㅋㅋㅋ 바르고 나면 예쁜데 플럼 효과는 모르겠어요 그냥 똑같은거 같아요",
    "text14": "정말 좋아요!!! 용기 디자인이 진짜 예쁘고👍👍 싸하게 매운게 효과도 좋아요!!",
    "text15": "전에 다른 제품 썼을 때는 금방 수분이 날라가서 각질 부각 쩔고 그랬는데 이 제품은 각질부각이 없고 진짜 예쁘고 좋네요!",
    "text16": "극강의 플럼핑 이거 바르고 메이크업하면 진짜 도톰한 입술 연출 가능해요 매운거 잘참는분들만 추라이추라이",
    "text17": "플럼퍼 중에서는 바닐라코가 효과 젤 좋아요!!! 진짜 도톰해지고 화한 느낌도 넘 조음",
    "text18": "여기 리뷰남기신 분들은 다 엄살쟁이 분들이신가ㅎㅎ 저는 개인적으로 아프지 않았구요.. 그냥 화한 느낌이지 이게 막 맵고 아프고 그런느낌은 절대 아니예요. 다만 입안에 닿으면 좀 맵긴 하더라구요~\n지속력도 그리 길지 않은거 같구 저는 이게 입술이 플럼핑 되는지도 잘 모르겠어요 후기만 보면 엄청 필러맞은거 처럼되보여서 구매한건데ㅜㅜ \n그냥 필러를 맞을려구요ㅎㅎ\n근데 틴트위에 이거 바르면 너무 반짝반짝 예쁘긴해서 잘 쓸 것 같아요!!",
    "text19": "내 입뚤 커지는거 맞냐 그냥 가퉁퉁부어서 지혹력 5초도 안감",
    "text20": "은근 금방 효과 사라져요ㅠ 맵긴한데 그거에 비해서 그렇게 지속력이 쎄진 안ㅍ음\n내 입술이 둔해서 그런걸수도",
    "text21": "입술이 아주 매워지면서\n플럼핑효과 ! 신기했어요\n첫 플럼퍼인데 잘쓸듯",
    "text22": "와.. 진짜 아프고 매어요ㅋㅋㅋ실리콘 브러쉬라 틴트 바르고 한번씩 닦아주고 넣어주면 위생적으로 관리할 수 있을거같아용 ... 많이들 맵다는 후기보고 잔뜩 긴장해서 얇게 발랐는데 진짜 아프네여 ..아파요 ...... ㅜㅠㅠㅋㅋ 윗입술은 주변도 약간 붉어진거같은데 플럼핑도 플럼핑이지만 잠깨는 용으로도 괜찮을것같아영ㅎㅎ",
    "text23": "사람들이 막 뭐라고 했던것보다는 많이 약해서 좀 당황스러웠어여… 아프긴 한데 심하진 않은…? 근데 입에 들어가면 맛 진짜 에바니까 그건 하지 마시구…입술에만 올렸을 때는 딱히…? 효과도 별로 없는것 같은데 안한것보다는 나은것 같구… 무엇보다 빤짝 거려서 옙버요…",
    "text24": "아우 샤걸\n효과는 굉장햇다~\n불닭보다 바닐라코\n플럼퍼 짱 먹어야대여;\n얘가젤매버요 근디지속력약해욧\n저같은경우입술이작아서 새가됨 🪽",
    "text25": "립볼륨 짱  근데 진짜 좀 따갑네요. 그래도 도톰해지는 내입술 \n이정도는 참아야죠. ^^",
    "text26": "이런 글로스를 바르면 마르면서 각질 엄청 일어나던데 각질이 안 생기고 정말 좋아요!",
    "text27": "플럼핑 효과 좋고 맘에 들어요 하루만에 잃어버려서 재구매햇어요",
    "text28": "아픔의 비해 지속력이덜가는..? 아파 죽을 뻔 하긴 햇는데 최소 5분은 해야될듯 ㅠㅠ",
    "text29": "매워요. 진짜 매워요\n잘못 먹으면 진짜 써요 ㅜ\n그리구 입술 뜯은 상태로 쓰지 미세요.. 저도 알고 싶지 않앗어요... \n그래두 볼륨감은 ㄹㅈㄷ 입니다 대신 지속력이 찗...",
    "text30": "다른 플럼핑 효과있는 립들을 썼을땐 그닥 안 아프고\n시원해서 아프다는걸로 사봤어요...\n일단...넘 맵구요.. 첨에 발랐을땐 안 아팠는데\n한 7~10초 지나니깐 입술이 매워지더라구요...\n말 안 하고 가만히 있으면 버틸만한...? 고통이예요\n효과도 좋고 자기가 진짜 아픈건 싫다 하시면\n초보용으로 사세요..",
    "text31": "엄청 맵습니다. 솔직히 바르고 나면 많이 따가워요. 잠 깨고 싶을 때 애용합니다. 1달 썼는데 효과있고 많이 맵다는 점입니다. 나쁘지 않아요.",
    "text32": "매운게. 와우~~~~~효과는 없고 맵기만 어마하게매워요. 이거 무서워서 못ㅏㄹ라여 버려야해~~요",
    "text33": "궁금해서 사봤는데 쏘쏘,,\n자주 사용하게 안됨\n잘못해서 먹으면 굉장히 씀",
    "text34": "어디에 쓰는 물건인지는 잘 모르겠는데 메이크업 후 마지막에 볼륨감 주기 좋아요\n다만 입안에 들어가면 매우 맵고 뭔가 따갑습니다",
    "text35": "바닐라코 플럼퍼는 깜짝 놀랄만큼 자극이 있는 편인데\n그만큼 효과 좋게 입술이 빤질 빤질!!\n매끈해진 입술이 진짜 신기할따름!\n전 개인적으로 자극이 부담스럽기보단 신기하고 재밌었어요 ㅋㅋ",
    "text36": "재구매 했어요~~ 건조한 립에 좋아요 ~~~저렴하게 구입했어요",
    "text37": "입술 진짜 도톰을 넘어서 뚱뚱해져요!!! ㄹㅇ 입술 필러 맞은것처럼 효과 진짜 개쩝니다",
    "text38": "잘받았어요 ~~~저렴하게 구입했어요 ~~~ 재구매합니다",
    "text39": "입술에 불난것 같아요\n통통하게부풀어오르니까\n신기하긴하네요 \n너무궁금해서 구매해보았는데\n입술이 이뻐보이긴하네요",
    "text40": "각질, 주름 엄청엄청 심해서 매트립은 도전도 못하는데 매트립 바르고 이거 하면 그래도 쓸수는 잇어용\n그리고 입술을 맨날 건들어서 립제품들 웬만한거 다 1시간만에 사라지는 사람인데 이건 엄청 입술에 착붙어서 다른거보다 오래가는듯해용(좀 끈적이고 무거운 느낌은잇어용)\n근데 용기랑 팁때문에 보기보다 양이 좀 적어요ㅠㅜㅜ\n그래도 잘 쓰고 잇고 다음엔 색깔 잇는것도 구매해보려구요!!",
    "text41": "엄청 매운 음식 입술에 발라놓은 거 같아요. 색 마음에 드는 거 사려고 기다렸다가 산건데 색 의미가 없는게 입술이 아파서 엄청 빨갛게 되어서 굳이.. 반짝이가 있던..색이 있던 의미가 없습니다 효과는 좋은데 매일 사용하기에는 무리고  가끔씩 쓰기에는 괜찮은 것 같습니다",
    "text42": "생각보다 그러케 아프진 않앗어용 좀 따갑긴한데 버틸만함\n근데 입술에 각질이 많아서 그렁가 효과가 잘 안나와서 나ㅜㅈㅇ에 각질 제대로 정리하고 써봐야겟어용\n각질 없는 윗입술이 확실이 잘되는 느낌\n그리고 안에 펄이 들어있는데 과하지도 않고 적당히 반짝거려서 이뻐요 광택도 이쁘고 입술 빨개져서 립 연한거 발라도 ㄱㅊ을것 같네용 \n그리고 바르는 부분에 잇는 팁이 완전 기모찌해요 잘발림\n지속력은 좀 써봐야 알것같네용",
    "text43": "ㅈ오오옹온나 매움\n그래도 매운거 잘먹어서 다행이긴한데\n입술에 엄청 자극대여\n확실히 효과는 있음ㅋㅋ",
    "text44": "써본 플럼퍼 중에 가장 잘돼요 진짜루. 입술 주름때문에 스트레스였는데 바로 해소",
    "text45": "ㅂㄹ 안아파여 생각보다 첨엔 아팟는데 시간 지날수록 내성이 생기는듯 근데 입에등어가면 개매움 좀만 바르세여",
    "text46": "가장 맘에 드는 립플럼퍼...ㅠ 첨엔 진짜 따갑다 생각했는데 적응되니 이것만큼 예쁜게 없음",
    "text47": "플럼핑이 되는지 잘 모르겠어요^^; 그냥 맵기만함. 근데 펄감은 예뻐서 립 바르고 촉촉립 하고 싶을때 그 위에 바름.",
    "text48": "아파요…..근데 소문처럼 막 아프진 않고 걍 따가운 정도? 근데 플럼핑 효과가 있는지 잘 모르겠어요…",
    "text49": "진짜 강력해요ㅜㅜㅠㅠㅜ 제일 쎈거로 사서 진짜 쎄요!!!! 완전 처음 느꺄보는 따가움 ㅠㅜㅜㅠ 혀에 닿이기만 해도 진짜 맛없고 아파용🥶 다른거 약해서 못쓰셧던 분들 이거 쓰면 혀과 직빵일듯!!!",
    "text50": "역시플럼퍼는바닐라코네여 제입술완전카디비되네용 다들왕입술되새요",
    "text51": "플럼핑이 필요해서 구매해봤는데 진짜 아프고 화해서 입술이 두꺼워지는건 만족합니다!!! 다만 지속력이 좀 아쉬운게 40분..?만에 사라져요ㅠㅠㅠ 그래고 이쁩니당!!😻😻😻",
    "text52": "처음 발랐을땐 모르겠는데 점점 따가워져요 못참을 정도는 아니고 입술 핥으면 맵네요",
    "text53": "진짜 너무너무 먀움..근데 구만큼 플럼핑도 잘되서 만족햐요",
    "text54": "이 플럼퍼 진짜 대박이에요 입술완전 탱탱하게 만들어줘서 신기해요",
    "text55": "2개째 쓰고 있어요.\n익숙해지니까 이제 아쉬울정도.\n다른 브랜드보다 바닐라코가 더 효과가 좋아요",
    "text56": "처음 써보면 아플 수 있지만\n플럼핑 효과도 좋고 예뻐서 만족스러워요~",
    "text57": "끈적임도없고 맵습니다\n하지만 효과는 확실합니다\n장담합니다 쪼아요",
    "text58": "플럼퍼 첨 써보는데 바닐라코가 효과가 좋다고해서\n구매햇어용 ~ 써보니까 좋은거같아요!",
    "text59": "임술이 통톹해져서 아주 좋지만 자주 사용은 안하는 중인 제품",
    "text60": "참을만한 고통이고 플럼핑 효과는 아주 좋습니당~~~~~",
    "text61": "생각보다 많이 화해요 플럼핑 효과는 그만큼 확실해서 좋습니다",
    "text62": "엥? 하나도 안 매운데? 했는데 갑자기 호아ㅏㄱ 매워짐 매워서 물티슈로 닦았는데 입 주변까지 같이 매워지는 매직",
    "text63": "개따갑지만 플럼핑 효과가 확실해서 너무 좋음 매트한거 바르고 이거 바르면 진짜 넘 예쁨",
    "text64": "진짜 개아픈데에 비해 플럼퍼효과는 미미한 억울한 립글로즈....",
    "text65": "입술 오동통하게 제대로 뿔려주는 건 바닐라코가 제격인 듯 넘 좋아요",
    "text66": "아직 사용 전인데 그동안 다른 립 플럼퍼를 사용하다 좀 더 강력한걸 원해서 구매했어요ㅎㅎ 기대중",
    "text67": "진짜 개..따갑고 이게 진짜 플럼퍼지 싶어요. 사실 이렇게 셀 줄 모르고 산 거긴 한데 ㅋㅋ 잘 쓰고는 있습니다. 근데 진짜 겁나 아프니까 조심하세요. 혓바닥에 닿았다가 불타는 줄 알았어요.",
    "text68": "항상 듬뿍 바르고 다니는데 아직 많이 남았어용 양니 많은것같고 효거ㅏ도 쩔어요 근데 진짜매움",
    "text69": "입술이 얇은 편이라 립 바르기 전에 약간 통통하게 만드려고 구매했는데 확실히 부푸는 효과는 있어요ㅋㅋㅋ😋 근데 휴지로 닦으면 금방 가라앉아서 제품력이 살짝 아쉬워요ㅠㅠ 차라리 립 라이너를 바르는 게 나을 거 같기도 해요",
    "text70": "암청매워요 근데 효과는 있는것같아서 조이용 ㅎㅎ 다 쓰면 다시 올게요",
    "text71": "바르고 나서 천천히 매운 게?? 올라와요 ㅎ 지우면 금방 가라앉아서 아쉽기는한데 입술이 얇은 저에겐 괜찮았습니닿ㅎ",
    "text72": "아파 죽을 뻔........ 써본 립 플럼퍼 중 거장 아팠고 그만큼 가장 강력한 효과를 보았지만, 아픔에 비해 지속력이 짧아 아쉽네요!",
    "text73": "아니 저는 별로 안따가워졌어요 이제 오래 쓰니까 오히려 이거 안쓰면 입술이 허전한 지경에 다다랐어요",
    "text74": "아니 진짜 안따가워서 제 입술이 이상한거같아요 플럼핑은 어어어엄청 발라야 잘되는거같고 양이 좀 더 많앗르면 좋겟어여",
    "text75": "입술 너무 얇아서 고민이신 분들 무조건 사십쇼 효과 없다는 리뷰들은 찔끔 발라놓고 그러는 거 같은데 ㅋㅋ 아님 더 커지길 바랐나..? 좀 어이없네요 그 이상은 진짜 부자연스러울 텐데\n\n우리 얇입술들은 원래 오버립하기 때문에 효과 있는지 알기 어려울 수 있는데 쌩얼에 해보십쇼 바로 알 수 있음\n\n당연하게도 문제점은 역시 지속시간이 짧습니다 화한 느낌이 완전히 가라앉으면, 그때 가라앉을 거예요 사진찍기 5-10분 전 바르는 걸로 갑시다..ㅋㅋ  지금 생얼에 발라봤는데 일단 최소 10분은 버티는거같아요 제 추측엔 20분까지 버틸거같습니다\n\n윗입술 너무 위에는 닿지 않게 해주는 게 좋을거같아요 살까지 빨개져요 ㅋㅋ\n\n그리고 설명서대로 반드시 메컵 다 하고 마지막에 하세요.. 저도 알고 싶지 않았어요",
    "text76": "맥시 샀어요 플럼핑 효과 쩌는 걸 원해서... 효과 좋아요 쓰면 입술 주름 진짜 다 사라짐 맥시에도 반짝이 없는 라인 내주시면 그걸로 다시 살 거 같아요\n\n아 그런데 제가 잘못 쓰는 걸까요 제형이 무거워요 영원히 흘러내려서 사용한 날은 턱이 시원해지고 반짝거리게 됩니다 한 두번은 내가 양조절을 잘못했나 했는데 쓸 때마다 그럼 ㅠ 양을 적게 해두...",
    "text77": "색이 생각보다 보기엔 하늘하늘했지만 바르면 그냥 투명입니다 \n근데 손등에 테스트해보고 맨입술에 바로 듬뿍 올렸는데 비유하자면 엄청 매운거먹고 물 안마신 상태로 참는 느낌입니다… 그냥 고문이에요 지금 손등에 바른것도 손등살이 까진것처럼 아프네요 맨입술에는 바르지마시고 립밥이나 틴트 올리고 적당히 바르십시오…",
    "text78": "최애 립플럼퍼…❤️ 효과가 진짜 좋고 이 따끔거리는거에 중독됐어요 🍒",
    "text79": "오랫동안 두껍게 유지되지만 입술이 쥬금 따갑고 빨개질 때가 잇어요",
    "text80": "개따갑지만 미띤 효과를 보여줘서 끊을수 앖는템임.. 한번 맛들리면 무조건 하규 나가야하는템..",
    "text81": "입술 개이뻐짐.. 잔뜩 말고 적당히 올려서 해주면 딱 과하지 않은 볼륨 생김",
    "text82": "와\n아니저이거바르다가죽을뻔했어요\n너어무아파요\n근데효과짱\n다른립플럼퍼들은바르고효과글못봣느데\n이건 바로 똥똥해짐",
    "text83": "단종되면 저는 땅울림을 할 것입니다.. 진짜 레전드 탕후루 뽀용립 가능해요ㅜ",
    "text84": "특이한 블루펄이 들어가있어서 엄청 오묘해요 이쁘네요 근데 양도 너무 적고 비싼감이 있는 것 같아요 ㅠㅠ",
    "text85": "조꼼 따가워도 두통째 쓰고 있어요ㅜㅜㅠ 이것만큼 옹졸입술 커버 잘해주는 제품 없습니당",
    "text86": "진짜 빵빵해지는데 그렇게 아프지는 않아요! 팁은 베이스를 바르고 부풀린 후 메인 컬러 발라주는 겁니당",
    "text87": "우왕 진짜 매운데.. 메이크업 전 입술 불릴때 넘 편해요! 너무 자극 심하다 싶으면 레이어드 후 올려줘도 좋아용",
    "text88": "플럼핑 효과 최고 템… 진짜로\n다른 색깔도 구매해봤는데 다 만족해요",
    "text89": "플럼핑 효과도 좋고 진짜 다 좋은데..\n녹아서 입술에서 시럽처럼 흘러내려요….",
    "text90": "역시 립플럼퍼이면 바닐라코지!! 이번에 새로 나온 컬러도 이뻐서 구매해 봤는데 진짜 대.만.족.!!",
    "text91": "솔직히 처음에는 좀 아팠는데 계속 쓰다보니까 적응이 됐는지 아픈지도 모르겠어요… 근데 플럼핑 효과는 좋아요",
    "text92": "촉촉해서 립 마지막에 사용하기 좋아요 플럼퍼 엄청 강력합니당",
    "text93": "진짜 제가 사용해본 플럼핑 립중에서 제일 화해요 ㅋㅋㅋㅋ 대박이",
    "text94": "생각보다도 많이 화해서 놀랐어요\n저는 자연스러운 광택과 볼륨감을 원해서\n립메이크업 위에 살짝 발라놓고 옷 갈아입고 휴지로 쓱 걷어내면 딱이더라구요!",
    "text95": "바르자마자 완전 매워요..그리고 다른 립 제품을 바르고 그 위에 바르면 입술색이 변해서 원하는 색상의 립을 표현 할 수 없어요!ㅠㅠ",
    "text96": "리뷰에 엄청 아프다고 하셨는데…불닭보다 훨씬 덜 아파요…약간 실망ㅜㅜ 효과도 딱히…?",
    "text97": "진짜 아파요 그래서 조아요 시중에 잇는 플럼퍼중에 제일 쎕니다 입술 한바가지 돼요",
    "text98": "플럼핑 효과는 확실한데 솔직히 지속력은 그닥 모르겠어요 쓰고 나면 입술 너무 아파서 한 번 쓰고 못 썻어요",
    "text99": "써본 립플럼퍼중에 가장 강력한 아이입니다….\n전 개인적으로 견딜만한 고통?이었는데 사바사… \n약간 플럼핑에 민감하신 분들은 약한걸로 사세요",
    "text100": "맵더라구요\n일단 플럼핑 제품보다 눈물나게 맵긴해요\n약간 청양고추 입술에 바른 기분...?\n근데 자연스레 볼륨감 생겨서 좋아요\n저는 안쪽에 얇게 얹어둔 다음에\n눈물이 차올라서 고갤들 쯤 휴지로 살짝 거둬내고\n틴트 바릅니다\n낫밷~",
    "text101": "진짜 완전 매워요 진짜. 그래서 립 컬러 도포 후 바르면 입술 색이 더 빨개집니다..그래서 손이 잘 안 가요..",
    "text102": "유명하대서 사 봣는데\n기존 쓰던 플럼퍼보다 체감 느낌 너뮈 아품 ㅋㅋㅋ 🥵\n2~4분 지나면 그만큼 효과가 잇긴 함 + 주름 잘 펴줌\n하지만 지속력이 진짜 짧다는 것...\n아쉬워여ㅜ",
    "text103": "흠 나 이거 어디갓지 참 잘썻는데 한 세번쓰고 잃아버렷네 당황스럽다",
    "text104": "진짜 제가 써본 것 중 가장 강력합니다\n웬만하면 혀에 닿지 않게 하십시오…. 저의 경험담입니다",
    "text105": "너무 아파요… 계속 습하습하 거리고 잇어요 잘 안 쓰긴 하는데 언젠간 쓰겟죠?!",
    "text106": "플럼퍼 호과는 너므 좋지만\n입술화장을 가볍게 하고 연한게 어울리는 사람한텐 별로 였어요 입술이 너무 심하게 붉어져서..",
    "text107": "입술이 좀 얇다고 생각해서 사봣는데 굳이..?라는 생각이 듦\n산지 두달 정도 됏는데 10번도 안쓴듯 손도 잘 안가고 플럼핑 효과도 오래안가는거 같아서 굳이 안사도 될듯",
    "text108": "심각하게 따가워요\n사용하고 나면 입술이 너무 붉어져서\n입꼬리 쪽에만 쓰려고요\n효과는 강력합니당",
    "text109": "와우.. 이거 뭐죠 매운거 예상햇는데 이렇게 매울줄이야..\n그리고 계속 글리터가 밑에 계속 가라앉는데 잘 안섞어서 좀 아쉽",
    "text110": "대박 매움!!! 트위터에서 후기 보고 샀는데 정말 맵고 좋아요 ㅎㅎ",
    "text111": "오...바르고 바로 따가운데 아니라 10초정도 후에 오내요 저는 눈물은 안남 걍 마라탕 2~3단계 먹었을때 따가움의 2배정도ㅎㅎㅎ효과는 조음!! 근데 진짜 혀에 닿으니까 씀\n근데진짜 돈안아까움",
    "text112": "친구 립플럼퍼를 써보고 너무 좋아서 저도 구매했어요 사실 효과가 있는지는 모르겠지만 전 느낌이 좋아서 계속 쓰는 중이에요",
    "text113": "입술이 커지는 건 좋은데 맥시치고 별로 자극이 강하진 않아요. 지속력도 오래가진 않아요.",
    "text114": "맵고 플러핑 효과 좋은데 지속력은 조금 아쉽 ㅠㅠ\n그래도 사진 찍을때 바르고 찍으면 오동통한 입술 표현 가능해요\n다만 자꾸 덧바르기가 귀찮아요 ㅜㅜㅜ",
    "text115": "주름부자 입술을 다 펴주는 마법..... 이거만 잇으면 어떤 입술이든 탕후루립 가능입니장",
    "text116": "친구 거 먼저 써봤었는데 솔직히 효과보다 발리는 느낌이 너무 좋아서 사봤어요 ㅎㅎ",
    "text117": "처음에는 엄청 매워서 당황했는데 적응되니까 바를만해요 플럼퍼 확실한거같아서 마음에 듭니다",
    "text118": "촉촉하고 색깔 발색 좋고 플롬핑 효과 아주 좋습네다. 안젤리나졸리됨. 단점은 양이 많진않고 가격이 좀 나간다는 점. 그래도 필수템",
    "text119": "엄청 화끈거리는 느낌이 들지만 효과는 미미합니다. 바르고 난 직후는 효과가 있어보이나 금세 사라집니다. 잠 깨야할때 좋음..",
    "text120": "입술 주름 부자로서 이거 바르면 아주 땡땡해져서 좋아요! 원래 입술이 두꺼운 편이라 플럼핑 효과는 모르겟는데 주름은 잘 펴져서 아주 잘 쓰고잇습니다",
    "text121": "입술이 좀 작은게 고민이었난데 이거 쓰면 입술도 좀 커지고 주름같은것도 매꿔져서 조아용 효과가 오래가는지는 잘 모르겠고 많이 맵다고 하는데 저는 잘 못느꼈어용",
    "text122": "바닐라코 립 플럼퍼는 써보니까 좋은걸 알겠어요 만족해요!",
    "text123": "계속 궁금하던 제품이라 구매해봤는데 통증대비 지속력이 짧아서 좀 아쉬웠어요ㅠㅠ",
    "text124": "엄청 매워 샤갈 근데 은근히 립이 잘 안먹는 느낌 있어서 닦고 발라야도ㅑ",
    "text125": "이거 한번 사용해보고 다른거 안쓰고 이것만 사용하고 있는중입니다",
    "text126": "궁금해서 구매해 봤는데 효과가 좋네요 자극이 살짝 있는데 전 괜찮았어요",
    "text127": "원래 립밤만 바르는데 궁금해서 사봤어요 너무 아파서 입술 주위까지 빨갛게 부어올랐는데 동생은 하나도 안아프고 괜찮아하더라구요",
    "text128": "립 바르기 전에 발라두면 완전~히 맵다잉 근데 은근 기분 좋아서 계속 바르게된다예",
    "text129": "이제 이것도 필수품이 되었네요.. 처엔에는 너무 강력해서 맵다고 생각햇는데 이젠 읻숙해져서 별로 안 아파용\n주름 매꾸는 용도로 씁니다",
    "text130": "이거 바르면 입술이 완전 오동통해지고 너무 좋지만 혀에 닿았을 때 불닭같은 맛을 느낄 수 있다는 점..",
    "text131": "처음엔 너무 아팠는데 하다보니 적응되고 효과가 너무 좋아요",
    "text132": "요즘 입술 볼륨이 신경쓰여서 플럼퍼를 찾아보다 이 제품이 효과가 좋다고 해서 구매해봤어요.\n바르니 매운음식 먹었을 때처럼 아프긴 한데, 볼륨감도 잘 생겨서 좋아요. 다만 지속시간이 생각보다 많이 짧아서 조금 아쉽네요ㅠㅠ",
    "text133": "다른 리뷰 보니까 많이 아프다 해서 엄청 걱정하면서 샀눈데 그 정돈 아닌 것 같고 지속력은 오래가진 못합니당",
    "text134": "매워여 근데ㅜ쓰다보면 내성 생겨서 일도 안매워요 입술도 커져여",
    "text135": "아니 미×친 이거 왜이렇게 매워요??? 시중에 파는 건 너무 약해서 일부러 쎈거로 샀는데 너무 매워서 못 쓰겠어요 성능은 확실합니다 전 못참고 언니 줬어요",
    "text136": "진짜 아픈데 그것만큼 효과는 없는 것 같습니다. 입술 전체가 통통하게 차오르기 보단 매운 거 먹어서 입술 산만 벌겋게 부어오는 모양새에요.",
    "text137": "겁나 따가웠는데 그만큼 효과가 있는거같아요 넘 좋아요 익숙해짐",
    "text138": "악명높은 리뷰에 비해 저는 아프지 않았어요 딱 화한정도라서 다이소 3단계 립플럼퍼보다 조금 더 화한? 너무 아파서 지우고 싶을만큼 센건 아니라서 자주 이용할것 같아요 효과는 꽤 있는데 금방 사라져요 ㅜ 지속이 좋은 편른 아닌듯 합니다",
    "text139": "매워요 립 플러핑도 잘되고 입술 필러맞은거 같아용 ㅎㅎ좋아요👍",
    "text140": "친구 갱일 선물인데 만족해하고 쓰는것 같아요 꾀꽨 사세요용",
    "text141": "대박\n너무아픔\n그만큼 효과짱…\n진심 얇은입술소유자인데\n이거 덕분에 입술한바가지됐어요",
    "text142": "플럼퍼 사용이 처음인데 정말.....아픕니다. 불닭소스 입술에 바른것보다 한참은 아파요ㅜㅜ고문이지만...15분정도만 버티면서 화장하다보면 입술주름 싹 펴주고 도톰해집니다. 효과는 끝내줘요bb",
    "text143": "판매순위가 높아서 구입했는데\n사용할때마다 충격적인 매운맛에\n손이 잘 안가네요.",
    "text144": "입술에 물파스 바른 느낌이에요. 효과가 오래 지속되면 좋겠는데 지속력이 짧은 것 같은 느낌이에요. 조금 아쉬워요.",
    "text145": "다 좋은데 이제품을 발랐을때 입술이 화끈거려요…매우면서 아픕니다 ㅠㅠ 그래서 사용을 중지하고 있어요 이제품이 문제인지 원래 모든제품이 다 그런가요?",
    "text146": "진짜 화하고 플러핑효과 지대로임 중독성미쳤어요 짱짱입니다",
    "text147": "완전 개따가움.. 하지만 그만큼의 통통한 내 입술 대만족입니다 좀 매우면 어떱니까 제 입술이 빛나는데 ㅎㅎ",
    "text148": "친구 생일 걱선ㄴ물로 줬는데ㅔ맘에 아주 들어히더군요 매우 맘에 듦",
    "text149": "흠 아픈거나 이런 거 모르겟고 효과도 잘 모르겟음 … 움 … ㅎ허허ㅓㅎ",
    "text150": "매워봤자 얼마나 맵겠어 했는데...... 와.... 아파요 그냥 입술 빵빵 그 자체....",
    "text151": "완전 맵습니다.. 그치만 효과는 확실해요 좋아용 근데 오래가는지는 모르겠네요",
    "text152": "무단템인듯.. 내 입술이 노답인가 매운것도 많이 매운지는 잘 모루겟어여",
    "text153": "사놓고 후기를 보니,, 너무 아프다는 이야기가 많아서 아직 사용 못 하고 있습니다 ㅠㅠㅠ"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 볼륨 립 플럼퍼 3.8g 9종 (투명/컬러)",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018536227ko.jpg?l=ko",
    "review_name": "츄파춥스 플럼퍼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185362",
    "text1": "다들 맵다고하길래 넘 궁금해서 구매해본 ㅎㅎ 🌶️\n\n\n\n\n\n\n📍제가 립플럼퍼를 많이 사용해보지는 않았지만 기존에 써본 나르시 립플럼퍼랑은 비교도 안되게 매웠어요\n아니진짜 .. 입술이 불타오른다는게 이런건가 싶었음\n입술 상태 안 좋을때 바르면 눈물나더라고요\n근데 그에 비해 지속력은 한두시간 정도라 좀 슬펐던......\n\n\n\n\n\n\n\n📍플럼핑 효과가 확실히 있어요\n립글로스에 쎄하게 플럼핑 효과를 넣은 걸 몇 번 써보긴 했지만 걔네는 그냥 입술 시원해지는 느낌만 있고 플럼핑 효과는 거의 없다시피 했거든요\n근데 얘는 제품 자체가 립플럼퍼라그런지 제 기능을 함 ..\n\n사진상으로는 잘 티가 안 나겠지만 ㅜ ㅜ\n실제로 보면 바르고 안바르고 차이가 정말 확 났어요\n입술이 빨갛게 되면서 팅팅 뿔었음\n이거 바르고 나면 쌩얼립 따로 안발라도 될정도였음ㅋㅋ\n\n\n\n\n\n\n\n📍입술이 확장되면서 주름이 펴져서 그런지 글로우립 바를때는 물론이고 매트립 바를때도 도움이 되더라고요\n화장할 때 입술에 발라놨다가 마지막에 지워주면 굿\n\n\n\n\n\n\n💥총평 : 저는 만족하면서 쓰고 있어요\n아픔 참아낸거에 비해 좀 지속력이 약하긴 하지만\n짱짱한 지속력을 원하면 필러 맞아야죠 모 ^^..\n립플럼퍼 중수정도 된다 하면 도전해보시길 🤝",
    "text2": "따가운데 립플럼퍼 많이 사용해보신 분들은 잘 적응하실 것 같아요! 저도 첫날은 놀랐는데 두번째부터는 적당하다고 느꼈어요\n(입에 들어가면 혀도 따가우니 주의하세요)\n\n플럼핑효과는 정말 확실해요! 입술 주름 말끔하게 펴지고 통통해져요ㅎㅎ 1시간 정도 플럼핑 효과가 있어요(좀만 더 길었으면ㅠㅠ)\n살짝 핑크색이라 립이랑 섞였을 때 기분 별로일 일이 없어서 좋아요",
    "text3": "완전 투명한 컬러가 아니라 살짝 핑크 한방울이 들어간 컬러로 팁은 실리콘으로 되어있어서 닦아내도 좋고 양조절하기에도 좋았습니다.\n피부에 발색했을때에도 거의 투명하며 핑크끼는 비치지 않는 편입니다.\n상처에 캡사이신 바른것 같이 아프며 점점 붉은기가 생깁니다.\n쪼글쪼글했던 입술이 팽팽해디면서 도톰해집니다.\n강력한 플럼퍼 효과에 처음에 아프고 당황하였지만 양조절을 잘하시면 예쁜립메이크업에 도움이 됩니다.",
    "text4": "사진은 차례대로 플럼퍼 바른 직후-> 바르고 3분 지난후 -> 틴트올린후 입니당! 결론은 아주아주 마음에들어여ㅠㅠㅠ  사진으로는 잘안보일수있지만 아주 부풀었어여!! 바르기전에 너무 아플까봐 걱정했지만 참을만했습니당! 통증은.. 치약을 입술에 바른정도? 음 무튼 그렇게 아프지않아요! 처음에는 화한느낌이 났다가 그게 점점 통증이 되는데 참을만합니당 다만 지속력이 길지는 않아서ㅠㅠ 아쉬운뎅 아무립이나 발라도 예뻐서 만족만족입니당 재구매 의사있어요!!!",
    "text5": "따가운데 립플럼퍼 많이 사용해보신 분들은 잘 적응하실 것 같아요! 저도 첫날은 놀랐는데 두번째부터는 적당하다고 느꼈어요\n(입에 들어가면 혀도 따가우니 주의하세요)\n\n플럼핑효과는 정말 확실해요! 입술 주름  말끔하게 펴지고 통통해져요ㅎㅎ 1시간 정도 플럼핑 효과가 있어요(좀만 더 길었으면ㅠㅠ)\n살짝 핑크색이라 립이랑 섞였을 때 기분 별로일 일이 없어서 좋아요",
    "text6": "📍한 달 사용 리뷰\n- 입술에 상처가 있을 때 발라주면 너무 따가워요. 상처 있을 때 빼고 발라주면 좋네요.\n- 많이 바른다고 엄청 부풀어 오르진 않아요. \n- 청양고추를 입술에 바른 느낌이에요.\n- 처음에 발랐을 때는 따가움 참는 게 힘들었는데 바르다보니까 참을 수 있을만 한 고통입니다.\n- 입술의 부품 정도는 적당한 부풀어 오름이라서 립글로즈 바랐을 때 만족이 돼요.\n- 아쉬운 점은 지속력이 조금 더 오래 갔으면 좋겠어요.\n\n📍재구매의사 \n네! 따가운 만큼 효과도 좋네요",
    "text7": "엄청 아프고 매운데 플럼핑 효과는 확실해요\n붓게 해서 그런지 모르겠는데 입술이 도톰해보여요!\n펄 없는 투명 물막 글로스 제형이라 틴트랑 바르기에도 좋아요 \n무엇보다 끈적임이 없어서 좋은 것 같아요!!\n이것보다 순한 맛 나온다는데 이게 더 효과는 확실할 것 같아서 이걸로 또 구입할 것 같아요",
    "text8": "🔥매콤한 립 플럼퍼🔥 \n \n‼️ 비추천하는 상황 • 타입\n→ 매운 거 못 먹는 사람 (이거 매워요!!) \n→ 입술에 상처가 있거나 각질 뜯어서 입술 얇은 상태일 때\n(뭐가 됐든 입술 건강하지 않으면 완전 비추!!) \n→ 멘톨 이상의 자극감에 거부감 있는 분 \n \n‼️ 입술 밖으로 바르면 피부 빨개져서 되도록 \n입술 선 넘지 않도록 신경 써야 합니다\n \n. \n \n보통 플럼퍼 기능 있으면 기분 좋을 정도의 \n화한 사용감과 글로스 광택만 있는데 \n유일하게 진짜 볼륨 효과 본 제품입니다. \n \n아픈 것도 사실 악마의 제품이 더 아팠어서 \n이 정도면 뭐..^^ \n청양고추 입술에 문댄 느낌이에여ㅎ \n그리고 맛없어요 😇\n \n주로 윗 입술에 효과 있었고 \n볼륨 지속시간은 찰나에요. \n이게 참 아쉽네용 \n\n광택도 예뻐요! 사진 시도했지만 \n눈으로 보이는 대로 표현되지 않아서..🥹 \n광택은 지속 오래되는 편이고 \n통증은 볼륨과 같이 짧고 굵게 있고 \n나머지 시간은 잔잔하게 멘톨 립 바른 정도예요 \n \n재구매 의사 ⭕️",
    "text9": "지속력 짧지만 효과 짱\n\n모 숏폼에 리뷰 올렸다가 조회수 대박쳤어요 ^~^ 감삽니다 \n\n먼저 혈색없고 주름 많은 입술인데 바르면 정말 주름 잘펴지고 탱탱해져요!\n\n입술에 립제품 올렸을때 각질부각없이 예쁘게 올라갑니다!\n\n지속력 짧아요! 30분도 안갔어요 사진찍을때 각잡고 바르는 용도\n\n맵기 저는 그냥그랬어요 근데 발라본 사람들 모두가 맵다고 해서 매운더 못참는 라람들은 매울거고 잘참는 사람들이면 걱정 ㄴㄴ (그 홀xx 제품 1도 안매웎던 사람임)",
    "text10": "다들 맵다고하길래 넘 궁금해서 구매해본 ㅎㅎ 🌶️\n\n\n\n\n\n\n📍제가 립플럼퍼를 많이 사용해보지는 않았지만 기존에 써본 나르시 립플럼퍼랑은 비교도 안되게 매웠어요\n아니진짜 .. 입술이 불타오른다는게 이런건가 싶었음\n입술 상태 안 좋을때 바르면 눈물나더라고요\n근데 그에 비해 지속력은 한두시간 정도라 좀 슬펐던......\n\n\n\n\n\n\n\n📍플럼핑 효과가 확실히 있어요\n립글로스에 쎄하게 플럼핑 효과를 넣은 걸 몇 번 써보긴 했지만 걔네는 그냥 입술 시원해지는 느낌만 있고 플럼핑 효과는 거의 없다시피 했거든요\n근데 얘는 제품 자체가 립플럼퍼라그런지 제 기능을 함 ..\n\n사진상으로는 잘 티가 안 나겠지만 ㅜ ㅜ\n실제로 보면 바르고 안바르고 차이가 정말 확 났어요\n입술이 빨갛게 되면서 팅팅 뿔었음\n이거 바르고 나면 쌩얼립 따로 안발라도 될정도였음ㅋㅋ\n\n\n\n\n\n\n\n📍입술이 확장되면서 주름이 펴져서 그런지 글로우립 바를때는 물론이고 매트립 바를때도 도움이 되더라고요\n화장할 때 입술에 발라놨다가 마지막에 지워주면 굿\n\n\n\n\n\n\n💥총평 : 저는 만족하면서 쓰고 있어요\n아픔 참아낸거에 비해 좀 지속력이 약하긴 하지만\n짱짱한 지속력을 원하면 필러 맞아야죠 모 ^^..\n립플럼퍼 중수정도 된다 하면 도전해보시길 🤝",
    "text11": "처음쓸땐 입술찢어질거같았는데 몇번써보니까 참을만해지더라구요…. 그래도 입안에 들어가면 지옥시작ㅎㅎ\n화장시작할때 발라놓고 마지막에 립바르기전에 닦아내용\n지속력은 … 약속장소가면 그냥 다시 내 입술로 돌아와여\n그냥 화장하구 집에서 셀카찍을때 좋음…^^",
    "text12": "📍구매 이유\n요즘 촉촉한 립이 유행하잖아요. 입술이 작은 편이라서 통통해졌으면 좋겠다라는 생각을 했어요. 효과가 조금 있다고 해서 구매해봤어요!\n\n📍특징\n- 투명하고 꾸덕하진 않아요. \n- 바르면 청양고추를 입술에 바른 느낌이에요..따끔따끔거리는데 참을 만 해요! \n- 10분 넘어가면 통증이 없어지면서 화한 느낌이 생겨요\n-립글로스를 먼저 바르고 이걸 발라주면 고통이 덜 해요.\n- 많이 발라서 실수로 입 안에 들어갈 때 있는데 맛이 쓴 맛이 나네요\n- 입술이 빨개지면서 살짝 통통해져요. 인위적으로 커지진 않고 입술 주름이 펴지는 느낌입니다.\n- 지속력은 오래가지 않아요ㅜ \n- 10-20분 정도 발라두고 닦는데 촉촉립 발라주니까 통통한 입술에 바르니까 다르네요\n\n📍재구매의사\n일단 한달정도 사용해보려구요",
    "text13": "🐹바우만 피부 타입🧀 ORPT\n(Oil/Resistant/pigment/Tight)\n\n자극이 꽤 심함 꽤 아픔\n에스테틱가면 앰플올려주고 앰플 잘 스며들라고 날카로운 돌돌이를 얼굴피부에 굴려주는데 그거 바늘버전르로 할퀴는 느낌\n근데 효과는 확실하고 지속시간은 1시간정도 가는거같음\n근데 좀 많이 아파서 키핀터@ 플럼퍼가 더 손이 많이가는편",
    "text14": "웬만한 플럼퍼립 사용해도 전혀 매워하지 않는다는 분께 선물했어요:) \n저는 이게 엄청 매운 걸 알고 있기에 바르는 걸 두근두근하면서 봤는데 \n지금까지 써본 거 중에 제일 맵긴 하다고 하시네요:) \n하지만 효과는 짧다... \n엄청 입술이 얇으신 분이라 저보다 눈에 보이게 도톰해지지도 않더라고요. \n저는 그래도 좀 부었나? 싶었지만\n너무 입술이 얇은 분은 주름 정도 펴지는 정두? \n\n저는 이 고통을 참아가며 굳이 발라야 하나 싶은 효과라고 생각합니다.\n하지만 고통을 잘 참는 분들에게는  수시로 발라주면서 사용하기에는 나쁘지 않은?? \n지속력이 짧으니 자주자주 바르겠다 하시는 분께만 추천드려요:) \n(근데 너무 자극되지 않을까 싶은 생각도 드네요..ㅎㅎ)\n\n많이 민감하신 분들은 테스터 해보시규 구매하시길 바래요\n작은 돈 아닌딩 손 안가면 아깝잖아요ㅜ.ㅠ",
    "text15": "ㅋㅋㅋㅋ유행이라고 사봤는데 별안간 벌쏘인 사람됨🤣\n\n몇번바르니까 요령이 생김 \n립스틱처럼 바르면 안되고 그냥 입술 가운데에 콕콕 찍어주셈 너무 많이펴바르고 음마음마 하거나 음료마시면 혀까지 마비되는 ㅋㅋㅋㅋㅋ 근데 그 두툼한 지속력이 오래가는 것 같지는 않아요\n\n재구매의사는 없지만 이거 하나가지고도 꽤 오래쓸듯 ㅋㅋㅋㅋ\n\n필러맞기전에 필러맞고나서 내입술이 어케 될까 궁금하시다면 이걸로 한번 시도해보세요 ! 필러는 진짜 안좋으니까 맞기전 신중하게 ㅠ ㅠ \n\n아프다는 후기 많은데 저는 이정도는 걍 괜찮아여 오히려 즐겨요~~ 음~~♡♡\n\n사진1번2번은 발랐을때 ㅋㅋㅋ 입술이외의 부분에 조금이라도 묻으면 빨갛게 올라와요🐝\n4번은 바르고 어느정도 탱탱해진것같을때 번들거리는걸 휴지로 닦아봤어요 ㅎㅎ \n5번은 걍 생입술 \n이렇게 보니까 효과가 있긴 하네요",
    "text16": "입술이 맵고 아프긴 한데 플럼핑 효과는 정말 확실해요 \n입술이 얇은 편인데 입술이 붓는 원린지 모르겠는데 입술이 탱탱해보이고 글로시립이랑 시너지 효과가 더 좋아요\n펄 있는 거 안 좋아하는데 펄 없어서 투명 글로스 바른 것 같이 발려요!\n끈적임이 없어서 너무 좋아요\n다 쓰면 재구매할 것 같아요",
    "text17": "립 플럼퍼가 인기길래 구매하게 되었어여! 일단 엄청촉촉한 투명 립글로즈라고 생각했는데 바름과 동시에\n화~ 한 느낌이 나요! 약간 캡사이신을 머금은 느낌..? \n매운거 못먹는 사람들은 좀 힘들 수 있을 것 같아요!\n전 효과도 괜찮아서 가끔 쓰기에 괜찮은 것 같아여!",
    "text18": "👥??: 💩인지 된장인지 꼭 찍어 먹어봐야 아냐! \n👤나: 네\n→ 찍먹 해본 결과 된장이었습니다.\n와아 ٩(ˊᗜˋ)و 신난다 ᕕ( ᐛ )ᕗ\n\n✅ 사용했던 여러 플럼퍼 중 일시적으로라도 진짜 두꺼워진 제품은 바닐라코가 처음이에요. 광택으로 통통해 보이는 게 아니라 정말 붓네요👀 \n\n웬만하면 무조건 사세요 좋아요 이런 말 잘 안 해서 개인차가 있음을 강조합니다! 저는 다행히 잘 맞았어요. 또 다른 모험가들(?)에게 참고가 되기를 바라는 마음으로 리뷰 작성합니다🙂 그때그때 편하게 기록해둔 내용인데 다 수정하기 힘들어서 그대로 쓸게요!\n\n이런 제품일수록 매장에 테스터 있으면 좋은데 왜 오프라인에 안 깔까요 ㅠ\n\n※ 일단 매운 거 못 먹으면 비추입니다🔥 \n\n🍒🌿🍒🌿\n\n립플럼퍼 꽤 많이 써봤는데 그중 기억에 남는 제품은 \nㅎㄹㅋ: 돈🐭랄했다는 사실을 받아들이지 못하겠어서 억지로 빡빡 쓰다가 결국 빡쳐서 버림 엔딩\nㄷㅇ: 너무 재끄매서 가지고 다니면 찾는 게 일인데 그 와중에 자꾸 새서 골치. 새는 거 때문에 바를 때마다 손도 끈적여서 환장💫 심지어 잘 닦이지도 않음ㅠ\n\n<바닐라코>\n\n✔︎주름 꽤 잘 펴짐\n✔︎광 너무 마음에 들고요🫶🏻\n✔︎혀나 잇몸에 닿으면 기분 나쁜 맛과 함께 아려서 불쾌함. 혀에 닿으면 나도 모르게 매운 거 먹었을 때처럼 씁- 스읍-하고 있음\n✔︎써본 립플럼퍼 중 처음으로 제대로 입술 붓는 제품\n✔︎떡칠해도 끈적이지 않음\n→ 거의 다 흡수되니까 그제야 살짝 끈적한 느낌 남\n✔︎생각보다 안 아픔. 어쨌든 통각이긴 함\n→ 대충 매운 고추 입술에 문지른 느낌\n영상 리뷰 중 너무 아파하는 걸 꽤 봐서 ㅎㄹㅋ 유경험자로써 열받게 아플 각오하고 발랐는데 입술 때리고 인상 써질 정도는 아니었음. \n→ 원래 입술 각질 제거 과하게 하는 걸 좋아하는데 요즘 적당히 제거해서 그런가 추측 중\n\n✔︎리뷰대로 확실히 입술 붉어짐\n▪️붉은 틴트 착색 살짝 남은 상태에서 발랐는데 다시 빨개져서 만족; 비대칭이라 한쪽은 살에도 발랐더니 물 틴트 번진 것처럼 붉어짐. 어차피 전에 발랐던 틴트도 애매하게 착색 되어있는 상태였어서 그냥 틴트 번진 척하기로.. ㅎ\n▪️왜 때문인지 입 주변에 난 여드름도 같이 승질냄.. 넌 또 왜 그래..ㅠ \n\n✔︎ 지속력\n▪️볼륨 지속은 몹시 짧음. 진짜 찰나의 기쁨🥲\n▪️광도 오래가는 편은 아님. 흡수가 되는 건지 엄청 발랐는데도 대충 1시간 뒤에 거울 보니까 일반 글로스 틴트나 스틱 립밤 수준으로 광이 사라짐ㅠ 그 사이 입술 쓴 건 빨대로 물 마신 게 전부인데🥹\n▪️시간 지나고 흡수됐을 때 입술 감각은 멘톨 성분 있는 제품 바른 정도로 아직 존재함을 알리는 정도. 사라진 만큼 비례하여 입안의 아림도 감소함\n\n✔︎ 재구매 의사 있음!!!",
    "text19": "생각보다 너무 매워요,,,, 혀에 닿으면 기절,,,,\n부풀어오르면서 입술에 혈색?도 돌고 하는데 지속력이 똥망인거같슴다 사진찍기전에 한번발라주기에 좋은것같아요\n아근데 너무 아파서 5분도 못하겟어요,,\n전 2분참고 바로 닦앗숩니다",
    "text20": "품절 풀리길 기다렸다가 바로 구매했습니다. 이게 뭐라고ㅋㅋㅋ\n\n민트 쯤으로 화- 한 정도가 아니라 확실히 통증이예요. \n쓰라릴 정도로 아프고, 뜨거워집니다.\n아는 사람만 쓰지, 남한테 발라줄 수 있는 제품은 아니네요.\n상처난 입술에는 절대 금물일테고,\n만약에라도 바르다가 혀에 안 닿게 조심하세요.\n엄청 쓰고 매워요. 어떻게 아냐구요? ^_ㅠㅠㅠㅠ\n\n전체적으로 통통해지고 주름이 펴지는 \n플럼핑 효과는 아무래도 막 하루종일 가는 정도는 아니라,\n만약 필요하다면 바르고 있는 립제품 위에 덧발라주는 형식으로 사용해야할것같아요.\n지속력이 기대보다는 좀 짧다는 걸 제외하면\n효과도 좋고, 나름 재미있는 제품인 것같아요. ㅎㅎ\n아무래도 데일리로 사용하기에는 무리가 있는 제품이지만\n글로시하고 볼드한 립이 필요한 화려한 메이크업에 종종 사용할것같긴 합니다.",
    "text21": "생각보다 엄청 화해서 놀랐습니다!! 그렇지만 포기를 못하겠어요 ㅠㅠ 효과가 엄청 납니다!! 특히 저는 화장하기 전에 입술 주름있는 부분에 미리 발라두고 마지막에 립을 바르면 진짜 주름도 쫙 펴져 끼임도 없고 입술도 이뻐요!! 😍너무 많이 바르면 엄청 맵지만 양조절만 잘하면 활용하기 좋아요~(실리콘팁이라 위생적이기도 합니다🙂)",
    "text22": "✅건성, 21호 뉴트럴베이스, 미지근 여름라이트✅\n❣️한줄평: 플럼핑효과 아주 굳!! 민감하다면 피하세요~\n\n✅️어플리케이터\n납작한 실리콘팁! 위생적으로 사용할 수 있어요.\n\n✅️색상\n투명한 글로스 느낌! 통으로 볼 때는 연한 핑크빛이 나긴 하는데 막상 올리면 그 핑크빛은 안보여요.\n\n✅️제형\n약간 찐득하지만 쫀쫀해서 입술 위에서 끈끈하단 느낌은 크게 안들어요.\n약간 무겁긴 한데 글로스느낌이니까... ㅎㅎ\n\n✅️플럼핑효과\n처음엔 그냥 뭐 올린느낌~~인데 시간이 지날수록 따가워집니다...ㅎㅎ\n진짜 엄청 아파요 ㅋㅋㅋ 어쩌다 혀에 닿았는데 혀도 매움 ㅋㅋㅋ\n블*스텍스 립밤 써서 화한 느낌에 어느정도 면역이 있다고 생각했는데 진짜 맵습니다.. 민감하신 분들은 주의하셔야할 것 같아요.\n그만큼 플럼핑효과는 괜찮았습니다. 꽤 도톰해지고 주름도 싹 메꿔집니다.\n그리고 자극때문인지 입술이 빨개져서 얇게 바르면 쌩얼립으로도 가능할 것 같아요!\n\n✅️지속력\n몇시간 정도는 가요! 수시로 발라주거나 그러면 당연히 더 오래갑니다. ㅎㅎ\n\n✅️사용법\n매트립 바를 때: 플럼퍼를 얹어두고 나머지 메이크업을 합니다. 다 끝나고 플럼퍼를 닦아낸 다음 원하는 매트립 연출!\n글로시립 바를 때: 마찬가지로 플럼퍼 얹어두고 나머지 메이크업을 합니다. 메이크업 다 마치고서 플럼퍼를 닦아낸다음 원하는 글로시 립을 바르고 한번 더 플럼퍼를 얇게 발라줘요.(그러면 촤르르 광도는 탕후루립 완성!)",
    "text23": "예전부터 도톰한 입술을 선호하는 1인이에요~ 그래서 예전엔 입술 필러도 맞아보고 했지만 요즘은 그 필러가 남아있는 느낌이 들어서 또 맞기가 꺼려지더라구요~ 그러면서 찾게된게 립플럼퍼에요!\n☑️향: 향은 무향이고 바른 후에 입술이 진짜 매운거 먹은것 처럼 따끔해요! 흔히말하면 캡사이신?을 살짝 바른느낌이에요\n☑️광택: 광택은 진짜 바른 후 부터 완전 빤짝여요 진짜 입술이 예쁘게 표현이 되어서 바른 후 위에 색상있는 립을 덧바르면 진짜 예뻐요!\n☑️ 효과: 사실 반신반의 하면서 구매하였어요~ 크게 기대는안하고 속는셈치고 구매했는데 진짜 대박이에요! 남편이 보자마자 입술왜그래?이러는데 효과가있는거겠죠?ㅋㅋㅋ 진짜 너무웃겼어요 그래서 남편도 발라줘보니 바로 아프다고 닦아내네욬 지속력은 엄청 오래가지는 않고 몇시간 간격으로 계속 발라줘야합니다~\n그래도 이정도의 효과라면 또 구매하고싶은제품이에요!",
    "text24": "맵다 매워!!!(•'╻'• )꒳ᵒ꒳\n\n아프다는 후기가 많아서 막상 사두고 바르기까지 꽤 시간이 걸린 제품이에요ㅎㅎㅎ 두근두근\n\n막상 발라보니 매워요!!! 아파요!! \n하지만 제 기준 못 견딜 아픔은 아니지만\n평소 고통 참는거엔 소질 없다 하시는 분들은 분명 한번 쓰고 손이 안 갈테니 구매하는건 추천하지 않겠어요.\n\n솔직히 고통에 비해 지속력이 짧아서 \n탱글탱글 입술을 유지하려면 수시로 발라 주어야 합니다.\n\n바르면 입술이 부운게 느껴질 만큼 부어올라요!!\n사진은 정면만 있지만 측면으로 보면 더 도톰해졌다고 느껴졌습니다:)\n\n사진에서 바른 후 는 바르고 5분정도 지난 상태!!\n확실히 탱글해지고 도톰하게 부어오른게 느껴지지만\n30분도 안간다.!! 지속력 기대는 노놉!! \n\n\n이런 플럼퍼류 립이 자극을 줘서 입술을 부어 올리는거니\n오랜 지속력을 솔직히 바라면 안될거 같다고 생각하긴 합니다.\n오래 지속되려면 오래오래 계속 아픈 상태로 있어야 하는데 \n한번 바르고 하루종일 아프다? 그런 너무 입술이 힘들거 같아요ㅠ \n\n한번에 확실하게 부어오르는걸 원한다! 나는 아픈거 참고 수시로 바르겠다는 분들은 좋은 제품이라 생각됩니다.\n플럼퍼 제품을 자주 사용하고 있고 평소 쓰던게 약해서 더 강한 자극을 원하시는 분들에게 좋겠다 싶어요:) \n\n그리고 혀에 닿이면 매운맛이 느껴집니다.\n\n처음 바를때 입술 라운드라인에서 살짝 떨어트려 바르고\n5분정도 지났을때 음파음파 하면서 라운드까지 바르는걸 추천드려요!! 처음부터 꽉 채워 바르면 입술 주변도 붉어져서 \n별로더라구요.\n\n그리고 저에게 큰 단점이\n입술이 자극 받으면서 붉어지는데\n주황빛? 무튼 엄청 저랑 안어울리는 색으로 입술 색이 변하더라구요.\n사람마다 변하는 색은 다를테니 참고만 해주세요:)\n저는 이쁜색은 아니더라구요..ㅎㅎ \n\n입술 사진은 밝기를 올린거라 광택감과 부어오른 졍도만 봐주세요:)\n\n\n그리고 의외로 보습감이 좋은지 입술이 다음날 오전까지 부드럽다라구요ㅎㅎ",
    "text25": "완정 투명한 컬러가 아니라 살짝 핑크 한방울이 들어간 컬러입니다.\n팁은 실리콘으로 되어있어서 닦아내기도 좋고 양조절하기에도 좋았습니다.\n피부에 발색했을댄 거의 투명하며 핑크끼가 비치지 않는편입니다.\n상처에 캡사이신 바른것 같은 아프며 점점 빨개집니다.\n쪼글쪼글했던 입술이 팽팽해지면서 도톰해집니다,\n깅략힌 플럼퍼 효과에 처음에 아프고 당황하였지만 양조절을 자하신다면 예쁜 림메이크업에 도움을 주는 제품입니다,",
    "text26": "진짜 플럼퍼를 많은 종류 써봤다고 자부하는데 이 제품이 최고의 성능, 극악의 통증이네요ㅋㅋㅋ\n이전에 써본 것 중 옛날에 투쿨 단지형 플럼퍼가 좀 통증이 있을 정도의 화함이였는데 정말 이건 그거의 최소 5배..?\n그리고 보통은 시간이 지나면 화함이 사라지는데 이건 왜 안사라지고 지우기 전까지 계속 아픈건가요..🤣🤣\n근데 그만큼 효과가 빠르고 눈에 보여요. 주름이 옅어지는게 눈에 보이고 특히 윗입술에 효과가 잘 나타나요! 그래서 나름 잘 애용할 것 같지만 익숙하지 않은 분들은..구매 안하시는걸 추천드려요..",
    "text27": "품절 풀리길 기다렸다가 바로 구매했습니다. 이게 뭐라고ㅋㅋㅋ\n\n민트 쯤으로 화- 한 정도가 아니라 확실히 통증이예요. \n쓰라릴 정도로 아프고, 뜨거워집니다.\n아는 사람만 쓰지, 남한테 발라줄 수 있는 제품은 아니네요.\n상처난 입술에는 절대 금물일테고,\n만약에라도 바르다가 혀에 안 닿게 조심하세요.\n엄청 쓰고 매워요. 어떻게 아냐구요? ^_ㅠㅠㅠㅠ\n\n아무것도 바르지 않은 맨입술,\n맨입술 위에 전체적으로 한 번 바르고 2분쯤 지난 뒤의 사진입니다. \n\n전체적으로 통통해지고 주름이 펴지는 \n플럼핑 효과는 아무래도 막 하루종일 가는 정도는 아니라,\n만약 필요하다면 바르고 있는 립제품 위에 덧발라주는 형식으로 사용해야할것같아요.\n지속력이 기대보다는 좀 짧다는 걸 제외하면\n효과도 좋고, 나름 재미있는 제품인 것같아요. ㅎㅎ\n아무래도 데일리로 사용하기에는 무리가 있는 제품이지만\n글로시하고 볼드한 립이 필요한 화려한 메이크업에 종종 사용할것같긴 합니다.",
    "text28": "플럼퍼 효과를 제일 많이 받은 틴트입니다!! \n저는 다른 립을 바르기 전에  바르고 나서 입술이 좀 두꺼워지면 지우고 다른 색상 틴트를 바르면 진짜 이뿐 입술이 됩니다!! 단점은 진짜 매워요 ㅠ😂생각보다 너무 아파서 놀랐어요",
    "text29": "아프긴 엄청 아픈데\n입술 주름이 잘펴지고\n살짝 통통해져서 재구매했어요!!\n\n립밤을 아무리 발라도 각질제거가 안됐는데\n얘는 바르고 시간지나면 각질이\n잘 불어서 슥슥 밀어주면 정리잘됨ㅋ.ㅋ",
    "text30": "정말 맵지만 순간적인 플럼핑은 잘 되는 제품이에요.\n다만 지속력이 너무 짧다는 것이 아쉬워요.\n단시간에만 적용되고 장시간에는 무리인 제품입니다.",
    "text31": "없어서는 안 될 인생 플럼퍼가 돼버려따. ,,\n너무 좋아요ㅠ 저게 어떻게 자연광에서 나올 수 있는 광택이란 말인가 ......ㅠㅠㅠ 벌써 절반도 안 남은 것 같아요 할인할 때 또 사야징😆",
    "text32": "생각보다 많은 고통이 수반됨 ㅎ\n플러핑 효과는 있음\n이고만 바르지말고\n레이어링하면 고통은 좀 줄듯?ㅎ\n\n송장에 배송메시지 안들어감\n기사가 임의배송 아무데나함 분실한줄\n배송빼고 맘에 드는편\n\n패키지 홀로그램 영롱함",
    "text33": "엄청 아픈 립플럼핑이네요\n그만큼 단시간에 빠르게 입술이 부어오르긴 하는데 아파요\n그리고 지속력이 좀 짧아서 아쉬워요",
    "text34": "사용해봤던 플럼퍼 중 가장.. 맵고 화끈해요,, \n그렇다고 못참겠다는 아니었는데 그래도 가장 아팠어요\n예민하신분은 진짜 아플거같아요\n\n지속력은 한 번 플럼핑 되면 1시간 좀 안되게 가더라구요,,? \n솔직히 고통 대비 안좋은편이라 생각해요ㅎ\n\n 근데 이거빼고는 단점이 딱히 없습니다 \n색도 엄청 연한 핑크예요 입술색 진하신분들은\n그냥 발라도 이쁠 듯\n\n… 맛보지마세요",
    "text35": "사용해봤던 플럼퍼 중 가장.. 맵고 화끈해요,,\n그렇다고 못참겠다는 아녔는데 그래도 가장 아팠어요\n예민하신분은 진짜 아플거같아요🥹\n지속력은 한 번 플럼핑 되면 1시간 정도 가더라구요,,?\n솔직히 고통 대비 안좋은편이라 생각해요 근데 이거빼고는\n단점이 딱히 없습니다\n\n색도 엄청 연한 핑크예요",
    "text36": "손이 정말 안 가는 제품  \n입술을 올렸을 때 통증도 문제지만 이 부분은 감 안하고 구매 했기 때문에 충분히 견딜 수 있어요 \n그런데 입술에 자극을 주는 제품이다 보니 \n입술색이 너무 주황 빛으로 변하더라구요 그냥 이쁘게 변하는 게 아니라 진짜 매운 걸 먹었을 때 퉁퉁 불 듯이  입술 색이 변해서 이쁘지 않으니까 손이 안갑니다.\n이걸 감 안해서라도 주름이 쫙 펴 지고 조금이라도 통통해 지면 좋겠다 싶으면 구매하셔도 좋지만 그것도 지속력이 크게 좋지 않기때문에 자주 덧 발라 주어야 해요  수정화장을 많이 하시는분이 아니라면  보통 저처럼 손이 잘 안 가지  않을까 싶습니다",
    "text37": "ㅋㅋ첨에 잘못바르고 별안간 벌쏘인 사람됐던 1인🐝\n지금은 나름 요령이 생겼어요 아랫입술에 콕콕콕 찍어줍니다\n립스틱바르듯이 바르면 벌쏘인사람되고 입주변까지 벌개져욬ㅋ\n입술이 얇은편도 두꺼운편도 아니지만 요즘 이런제품이 유명해서 호기심에 구매했어요 ㅎㅎ 엄청 화한데 저는 이런거 참는거 좋아해서(?) 괜찮아요! 잘못하다가 혀에 묻으면 쫌 떱떨(?)하긴 함 \n😵‍💫재구매의사는 없는데 하나갖고 꽤 오래쓸것같아요!! \n기분전환하고싶거나 화한거 느끼고 싶을때 가끔 사용해줍니다 ㅋㅋ 글로시하긴 겁나 글로시합니다 🍯\n아 주의하셔야할점은 눕혀서 보관해놨더니 좀 새서..옆에 다른 물건들까지 끈적거리게 됐어요 ㅠ 세워서 보관해야해요",
    "text38": "배송이 많이 늦었어요 \n이게 왜 싫어하는 친구 주란니 알겠더라구요\n바르면 무지 아픕니다 ㅠ ㅠ 완전 매운거 먹은거 비하면 더아픕니다\n그러면서 입이 부풀어요  자주는 못쓸것같구 진짜 가끔 바를것 같내요 ㅠ ㅠ \n발림성은 괜찮고 투명하구요 팁이 약간 실리콘 팁이라 발리는지는 잘모르게 발려요 \n이번만 사고 안살것 같은 ^^;;;;",
    "text39": "패키징이 예쁜데 생각보다 강력한 제품이었습니다..! 처음에 바를 때 양조절을 잘못해서 입술이 아파서 조금 혼났습니다. 그만큼 플럼핑 효과가 세고 입술에 색이 저절로 올라왔습니다. 끈적임 없이 발림성은 좋았고 광택도 적당합니다. 어느 정도 지속력이 있는 것 같아 잘 쓸 것 같습니다.",
    "text40": "이거는 씻고 나서 바르고 머리말리거나 화장하고 후에 립 바르기 전에 휴지류 닦고 립 바르묜 두툼한 입술이 되서 한 통 다 쓰고 또  사서 쓰는 중이에요 괜찮은 거 같아서 사게 되네요 원래 블리스텍스 파란색통 그거도 쓰는데 그거 바르고 또 이거 바르고 자요",
    "text41": "립플럼퍼 유목민 이였는데, 강력한 아이를 찾고 있었는데 후기를 찾아보던 중 모든 후기들이 맵다고 진짜 따갑다고 많은 리뷰가 있길래 이거다 싶어서 구매해봤습니다. 일단 거두절미하고, 입술 빵빵하게 올라오고여,,맵습니다.. 저 아픈거 잘 참는데 아프긴 아프네요,,,하지만 효과가 그만큼 좋고 확실해서,,,손이 가는...그리고 입술이 따가우니깐 입맛이 떨어지는 효과(?)ㅋㅋㅋㅋ기분탓일수도 있지만,,ㅎㅎ 무튼 사진처럼 광택은 물론, 촉촉+필러 효과까지..여태 이런 플럼퍼는 처음 사용해보고 처음 보네요..굿..!",
    "text42": "당시 품절이라 엄청 기다리고 구매했었는데\n생각보다  손이 잘 안가는 제품이에요 \n그냥 이런 거였구나 하고 사용해 본거에 의미를 두고 있습니다  \n사용 안 해 봤으면 계속 궁금해서 것 같아요 \n\n손이 잘 안 가는 이유는 아픔에 비해서 지속력이 좋지 않다 \n그리고 저는 바르면 입술 색이 \n주황 빛?이 되서  너무 이상하더라구요  \n매운 거 먹고 잔뜩 화끈화끈해 진  입술 색인데요 \n뭔가 엄청  사람 못생겨 보이게 하는 색이더라구요 \n물론 이 제품 단독으로 발랐을 때 이야기이고 \n제일 중요한 건 지속력인 것 같아요 \n말한 것 같이 아픔에 비해 지속력이 높지 않아서 \n계속 아프면서 발라 줘야 지속이 됩니다  \n못 참아 통증은 아닌데 굳이  참으면서 발라야 하는 제품력도 아니지 않을까 생각합니다  \n\n특별한날 진한 메이크업을 할 때 진한 립스틱 함께 사용하면 너무 좋지 않을까 생각은 합니다\n\n크게 만족한것도 아니고 아주 불만족스러운것도 아니라서 \n진짜 한번 사용해 본거에 의미를 두게 되는 제품인 것 같아요",
    "text43": "진짜ㅋㅋㅋ써본것중에 제일 강력한 플럼퍼에요ㅋㅋㅋ쎄다고 유명하던데 진짜 쎄네요 이건 진짜 아픈정도에요 전 플럼퍼 좋아해서 여러개 써봣고 자주 쓰는데 이건 손이 잘 안가네요 넘아파서ㅋㅋㅋ\n확실히 쓰고나면 입술이 통통해지는 느낌이 드는데 너무 쎄서 입술이 불어버린 느낌으로 커져요ㅜㅋㅋ\n\n처음에 바르고 엄청 쎄긴한데 조금 지나면 좀 나아지긴하는데 그것도 쎈 정도에요 플럼핑 효과를 정말 좋아한다!!!하시는 분들께만 추천하지만 보통은 쉽지 않을겁니다ㅎ",
    "text44": "처음으로 립플럼퍼 사용해보는데\n아프다는 리뷰도 많아서 \n걱정했는데 딱 바르고 어?? 아픈거 같은데....?\n어??? 생각보다 갠찮은데....?ㅋㅋㅋㅋ\n\n저는 미리 발라두면 더 아픈거 같아서\n미리 발라두지 않고 \n립을 먼저 바르고 볼륨이 필요한 부분에 \n\n톡톡 발라줘요  그럼 좀 더 안아프게 사영가능 한 것 같아용\n\n패키지는 보는것과 같이 투명한 패키지가 \n너무 맘에 들어요 ♥ \n팁도 실리콘 같은 재질이라 깔끔하게 사용가능해서 \n너무 만족중 ♡",
    "text45": "리뷰를 안 쓸래야 안 쓸 수가 없다,,,🫶🏻\n고통이 엄청나기로 유명한 립 플럼퍼!! 보통 플럼퍼는 화-해지는 느낌인데 이건 따끔? 찌릿?한 아픔이에요. 진짜 아프긴 아프고 많이 발라서 실수로 입에 들어가기라도 하면 목구멍까지 따가워지지만 (어떻게 알았냐구요...? 저도 알고싶지 않았어요...흑) 사진에 보이시는 것처럼 저 탱글립!!! 저는 입술이 얇아서 필러 맞을까 고민까지 하던 입술인데, 립 라이너로 좀 늘려준다음(?) 플럼퍼를 양껏 얹어주니 입술 주름이 싹 사라지면서 통통한 입술이 되었습미다!! \n처음엔 오 이런 고통이구나 참을만한데? 싶었고, 두번째엔 너무 아파서 짜증이 났어요ㅜㅜ 그 뒤로 아 안 쓰겠다 싶었는데 자꾸 손이 가더라고요? 세번째부터 완벽 적응. 여러분들도 딱 세번까지만 써보세요... 고통이 싹 사라집니다\n광택감은 한 2시간정도 지나면 사라지지만 개인적으로 느끼기에 아예 안 발랐을 때보다 도톰함은 좀 더 오래 지속되는 느낌이에요! \n끈적임도 없고 효과도 확실해서 좋으나, 입에 안 들어가게 조심해서 바르고 고통만 참을 수 있다면 추천 드리는 제품이에욧‼️😉",
    "text46": "드디어 입고되서 후다닥 샀는데 ㅋㅋㅋ\n아파요… 진짜 아파요… 아파봤자 화장품이지 ㅋㅋ 하고 발랐다가 입술 진짜 시뻘개졌어요 정말 아픕니다 저처럼 두껍게 막 올리지 마세요\n긴장하고 얇~ 게 바르고 입술에만 바르세요 ㅜㅜ 후다닥 지웠는데 효과는 좋더라고요… 외출준비할때 발라두고 입술 키우는 용도로 쓰려고요…",
    "text47": "와우 이거 ㅋㅋㅋ바르면 입술까지 벌게지는데ㅋㅋㅋ이거 맞나요ㅠㅋㅋㅋ그냥 아픈거만 아픈거겟지햇는데 입술 보니까 빨게져 잇어거 놀랫어요ㅋㅋ\n전 플럼핑 제품 좋아하는 편이라 요거 넘넘 궁금햇어요 계속 품절이길래 기다리다가 바로 구매햇습니당\n\n듣던대로 플럼핑 진짜 강해오ㅋㅋㅋ아주 조금 바르시길 추천드립니다 바르자마자 아팟어요ㅠㅋㅋ바로 아프기 시작하규 조금 나아집니다 \n솔은 플라스틱이에요~~참고하세용",
    "text48": "일단 맵다는 리뷰가 많아서 두려웎는데\n맵긴 햐요!\n너무 가에쪽까지 바르면 따가워서 중안부만 발라주는게 젛을 듯\n\n입술 주름이 많은 편인데 통통해지면서 펴지는 느낌이고 근데 두려워서 사용하기가 좀 무서워용\n\n첫번째사진이 전이에용\n바르고 다니기엔 무리가 있을 것 같고 \n화장전에 바르고있다가 지우고 립을 바르지 않을까 싶어요 담엔 화장할꺄 사룡해볼게욤",
    "text49": "구매할 땐 품절대란이었었는지 꽤 오래 기다렸다가 구매했던 제품인데 막상 써보고 나니 아쉬움만 남은 제품이에요ㅠㅠ\n\n일단 저는 아픈 걸 잘 견디는 편이라 그런지 \n통증은 그래도 참을만 했어요. 근데 그 통증을 참고 얻는 효과가 넘 미미하네요.. 이제껏 썼던 다른 플럼퍼보다 좋은 점은 못찾았구, 생각보다도 많이 끈적여요. 바르자마자 생기는 광택은 지속력이 약하구요ㅠㅠ\n저렴하지도 않았던 것 같은데 후회템 중 하나입니다",
    "text50": "플럼핑 효과 뛰어난 거 찾으시면 무조건 이거!!\n\n진짜 맵고 따가워요ㅜ 그만큼 플럼핑 효과는 좋아욤 유명한 홀*카홀*카 데빌스랑 비교했을 때 이게 거의 압도적으로 플럼핑 효과가 좋아요\n\n당연하게도 지속력은 짧습니다.. 립 플럼퍼는 지속력이 짧은 건 어쩔 수가 없죠🥲 그냥 얘는 립 플럼퍼의 기본에 매우 충실한 아이인 것 같아요",
    "text51": "사기전에 유튜브나 리뷰들보고 엄청 겁먹긴했지만 립플럼퍼 구매해본적없어서 기왕 살거면 효과좋은것 사고싶어서 구매하게됐습니다! 색은 입술이 자극되면서 전 엄청빨개지더라고욬ㅋㅋㅋ 정말 자연스러운 입술색이라 이쁜것 같아요! 진짜 처음에만 으어옥 아프고 따갑고 따끔 쓰읍 하게되는데요 한 1~2분만 지나면 점점 괜찮아지는것 같아요!! 잠깨는 용도로도 굳굳인것같아여 !! 아 효과는 굉장해요!!! 카디비 입술된거같아요!!",
    "text52": "다들 아프다고 하셔서 되게 긴장하고 발랐는데 아프다는 말이 무슨 느낌인지는 알거 가튼데 아프진 그렇게 아프진 않았어요!! 안 지우고 발라놔도 투명색 글로즈 바른 것처럼 핑크광이 차르르 보여서 너무 맘에 듭니다ㅜ 입술이 주름이나 각질이 엄청나게 많은데 주름이 쫙 펴지더라구요 너무 신기했습니다\n장점\n1. 각질이 없어지고 주름이 쫙 펴진다\n2. 이쁜 핑크 광으로 발라진다\n3. 입술이 눈에 확 보일정도로 두툼해진다\n이것보다 더 많은 장점들이 있는 아이에요\n지켜보면서 바닐라코 립플럼퍼는 유명해서 그런가 세일을 안하는 느낌이 있었는데 그런 이유가 있었네요 세일을 할 수 있는 제품이 아닙니다 넘 만족스러워요 ㅜㅜ\n광택감도 정말 개쩔고 발림성은 막힘없이 그냥 쑥쑥 잘발려요! 끈적이는 느낌은 처음에는 당연히 나지만 지나면 지날수록 덜해지더라구용 입술이 너무 작고 옹졸해서 항상 스트레스 받았는데 확실하게 두툼해지는 효과가 보이니까 너무 좋더라구요 입술 라이너로 라인을 두껍게 따지 않아도 되고 매트립을 바를때마다 너무 초고추장 묻힌것처럼 보였는데 그렇지도 않고 특히 겨울철에 매트립 바르면 주름 때문에 다 끼고 지워지고 갈라지고 이랬는데 립플럼퍼가 주름을 같이 펴주면서 두툼해지니까 일석 이조입니다 아니 일석 십조여도 무색할 정도에요 주머니 사정 든든하시다면 무조건 구매하세요 ㅜ",
    "text53": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🎀 입술 주름이 많은 편이라 구입해봤어요.\n\n⭐️발림성⭐️\n립글로즈 바르는 느낌인데\n바르고 3초 정도 지나면 입술이 화끈+따꼼합니다.\n혀에 닿으면 지옥이에요..ㅎㅎ\n\n⭐️효과⭐️\n주름이 어느정도는 펴지기도 하고,\n입술 볼륨감 주는데도 효과가 있어요.\n\n⭐️지속력⭐️\n지속력은 1시간 정도? 오래 가지는 않아요.",
    "text54": "와, 바르자마자 너무 매워서 깜짝놀랐습니다 ㅠㅠ 양조절 실패한 것도 있겠지만 엽떡 젤 매운단계 먹은 느낌이네요 ㅠ 혀에도 닿았는지 엄청 매워요!! 그만큼 효과도 좋으려나요?? 꾸준히 조금씩만 발라봐야겠습니다! 발색은 전혀 안되는것같네요 ㅎㅎ 립바르고 바르면 좋을듯합니다!!",
    "text55": "📌작성자는 21호 여쿨 뮤트, 지성 피부 입니다\n\n와.. 이게 진짜 악명 높은 이유가 있어요 ㅜㅜ.. 제일 처음에 바르면 음~ 하나도 안아픈데? ㅋ 이러는데 몇초만 지나도 청양고추를 입술에 쳐발쳐발한 느낌이 납니다~^~^\n\n화한 매움은 아니고 그냥 맵고 따가워요 민트 같은 그런 느낌이 아니라 청양고추 느낌! 혀에 닿았을 때도 겁나 맵고 맛없어요😐\n\n입술은 그냥 매운 거 왕창 먹었을 때.. 되는 그런 입술이 됩니다 물론 지속력이 길진 않아요! 플럼핑 효과 당연히 일시적으론 개지리구요 제품 자체에는 색이 없는데 어차피 바르면 빨갛게 입술색이 올라옵니당..ㅎㅎ\n\n발랐을 때 아프다는 느낌 빼고는 없습니다.. ㅜㅋㅋ 저는 사실 수업 시간에 졸릴 때 쓰려고 샀기 때문에 대만족!! 잠 완전 잘 깰 듯..ㅎㅎ\n\n그리고 패키지! 짱 예쁩.. 패키지 보고 반해서 샀다가 지옥을 경험할 수 있을 듯한 그런 느낌🙄\n\n피곤에 찌들어서 맨날 수업시간에 조는 학생이다? 그럼 바로 구매 기",
    "text56": "생각보다 많이 따가워요ㅋㅋㅋㅋㅋ\n왼쪽 사진이 릴리바이레드 틴트만 바른 거고 오른쪽 사진이 그 위에 플럼퍼바르고 3분정도 지난 후인데요\n확실히 색은 좀 더 빨간빛이 돌고 조금 입술이 통통해집니다\n근데 생각보다 따가워서 가끔씩만 사용해야 좋을거같아용",
    "text57": "진짜 립플럼퍼중에 끝판왕이에요….\n바르자마자 싸-악 매워지고 아니, 매워지는게 \n그냥 매워지는게아니라 무슨 불닭볶음면 입술에 비빈것마냥 \n엄청 매워요 아프고 심지어 혀를 모르고 닿았는데 혀도 매워요\n그리고 그만큼 두툼해지는 효과도 장난아닙니다….\n진짜 이제 이 제품만 죽어라 쓸 예정이에요\n중독성 장난아니에요\n원래도 두꺼운 입술을 갖고 있지만\n더 두꺼워 집니다 짱 ! 짱 !",
    "text58": "첫번째 사진- 맨입술\n두번째 사진 - 바르고 15분 뒤\n\n대학 동기 언니가 제 입술이 얇은 편이라고 해서 그런가..?하다가 얇아보이기 시작해서 구매했어요 😅\n\n바르고 10, 20, 30분 단위로 확인해봤지만 처음과의 차이를 육안으로 못느끼겠어요\n바르고 나서 처음에는 아예 느낌없다가 1분정도 지나고 그냥 입술 약간 저린정도?  \n30분정도 두니 그냥 화한 립밤 바른 느낌나요.\n요런 화한거 좋아해서 마음에 들지만 역시 플럼핑 느낌은 모르겠네요 🥲",
    "text59": "음.. 기대를 많이했어서!! 다소 아쉬웠어요 기대감에 충족을 못하기만해서 아쉬운게 아니라 일단 제일 중요한 플럼핑효과는 통증에 비례했습니다 계속 있을수록 도톰해지는데 아쉬운점은 닦아낸후에 지속력은 아주 짧은편이었던거같아요! 사용하시려면 립을 발라놓은 후에 도톰하게 해주는 용도로 사용하신느게 맞는거같아요 그다음에 두번째로 아쉬운점은 입술이 많이 붉어져서 .. 제입술에만 그런건지 아니면 플럼핑 제품에 특징인건지 전 립을 진하게 바르지 않는편인데 이걸 바르고 다른 립들을 바르려고 하니까 색감이 안올라오고 립을 바른 후에 이걸 발라도 다 뭍히는 느낌이더라구요 그래서 립을 연하게 바르시는분들은 조금 고민해보셔야할거같아요~! 하지만 플럼핑효과는 사용해봤던 다른제품들보다 확실히 좋은거같아요! (확실히 좀 더 많이 ㅎㅎ아파용..)",
    "text60": "와아 \n플럼 기능 있는 립 디올만 사용해봤는게\n그거에 비하면 바닐라코는 T.o.P\n\n진짜 입술을 때리는 느낌 ,불타 올라오는 느낌\n이 느낌에 효과 없으면 이상한거\n\n시술 무서운분들은 꼭 사용해 보셨으면 좋겠네요",
    "text61": "아픔 생각보다 아픔 플럼퍼 종류중에 효과 즉빵인제품 같아요 지속력은 생각보다 이하임",
    "text62": "와 이거 미쳤어요 안아플거 같았는데 생각보다 너무 아파서 당황 입술도 개커짐 나같이 입술 작은사람 추천!",
    "text63": "지속력은 길지 않지만 입술 광택감 장난아니고 조금 통통해지기도 해요 ! 필러가 아니니 드라마틱한 효과를 기대하기는 어렵지만 이정도만으로도 충분히 플럼퍼로서의 역할은 다하고 있다고 생각합니다 조아요",
    "text64": "순식간에 화해져서 입술이 통통해지는 느낌? 생각보다 자주 발라야 할듯?",
    "text65": "생각보다 지속력은 없지만, 아주 만족스러워요\n엄청 매운데 입술이 예뻐지는 느낌이라 좋네요",
    "text66": "어ㅏ아아\n\n디올 플럼퍼는 그냥 커피라면\n바닐라코는 top 이네요\n\n정말 맵습니다 주의 하시고 구매 하십시오\n소량 바르는거 추천!!",
    "text67": "따가워서 따로 손이 가진 않아요\n효과는 좋은데 지속력이 그닥\n계속 덧발라주기엔 넘 아프니깐 안발라용\n근데 딱 처음 발랐을때 필러맞은 것 마냥 두툼해짐 \n단기간 효과는 좋아용 ! \n촬영할때나 입술이 돋보여아할때 발라주기 좋아용🧡",
    "text68": "써본 플럼퍼 중 최고입니다 입술 예뻐보여서 좋아요!!! 너무 매워서 양조절 필수에용",
    "text69": "플럼핑 효과가 너무 짧구 입술이 실비김치먹은 사람이 됩니다.",
    "text70": "어우 립 플럼퍼를 되게많이사서 써봤지만\n이렇게 입이아픈제품은 첨이예요 진짴ㅋ 바르구몇초안되서 입술이아프구 붓는게 느껴져요ㅋㅋㅋ 어우 첨에 에이 ~ 이번에두안아프겠지 싶어서 듬뿍발랐는데 사람잡는줄ㅠㅠ 너무아파서 물로 씻었는데 그래두 화끈ㅠㅠ 첨바르는분들은 중간에만 조금발라서. 펴바르세요ㅠ \n그내두 저는추천!! 강력합니다",
    "text71": "보통보다 조금 얇은 편의 입술인데 요고 아주 물건이네요.바르자마자 15초 내로 강한 자극이 옵니다; 고통에 약하신 분들은 못쓰실것 같지만 전 강하기에 버텨보니 입술 주름이 다 펴지고 빵빵해지는게 느껴졌어요.다만 지속력이 긴 편은 아니라 뭐 먹고 립제품 바를때마다 덧발라주고 있어요.",
    "text72": "립 플럼퍼 처음 사용해 봐요\n이 제품 후기 보면 눈물 날 만큼 맵다는데 그 정도는 아니\n었어요.\n그냥매운 음식 먹은 정도\n\n효과는 입술이 드라마틱하게 커지지는 않았고 주름이 싹\n펴지는 정도? 거울 딱 보고 오동통해 지긴 했더라고요\n입술이 크던 작던 주름 많은 분들만 사용하셔야 할 듯!\n\n사진은 정확한 비교를 위해 립 플럼퍼 닦아내고 찍음!\n9분 후임!\n\n단점은\n입 안에 좀 잘 들어오는거 같아요\n혀 까지 닿는건 그러려니 했는데 목 구멍까지 넘어가니까\n우리가 립 제품을 생각보다 많이 먹는 구나 싶었어요\n혀 닿으면 똑같이 얼얼하고 목구멍도 좀 얼얼해요\n그래서 바로 물로 행귀 줬어요\n\n아 그리고 패키지가 너무 이쁘네요",
    "text73": "가끔 제 입술이 너무 얇아서 얇은 불고기 같을 때 발라요 개아픈데 계속하니까 이제 그 고통을 즐겨요👍🏻",
    "text74": "아주 고통스러운 학교 들고가서 친구들한테 장난치기 좋음 4~5명한테 발라주고 나중에 보니까 다 울고 있더라고요 근데 그만큼 효과가 좋아서 펌핑도 잘되고 잠깨기에도 좋고 쓰고 나면 킴카다시안 저리가라임",
    "text75": "제가 구매할 땐 인기가 많았어서\n오래 기다렸다가 받았어요-\n기대를 너무 많이한 탓인지 그저그랬어요.\n일단 바르고 나면 너무 반질반질해서 느낌이 별로에요\n지속력도 짧구요ㅠㅠ\n재구매의사는 없습니당",
    "text76": "플럼퍼 한 달 후기\n\n플럼 효과에 딱이에요^^\n첨에는 맵고 아프긴 한데 플럼 효과엔\n이만한 게 없습니다.ㅎㅎㅎ 끈적임 없고\n지속력도 만족스러워요~~~",
    "text77": "플럼퍼 최고네요\n저는 좀 잘 참아서 ㅋㅋ할만했어요\n통통하게 만들어줘서 좋아용~~!!!",
    "text78": "립 플럼퍼 처음 사용해보는데 생각보다 아파서 놀랐어요…ㅋㅋㅋ 근데 그만큼 효과는 좋아요!! 하지만 지속력은 그저그런…그래도 가끔쓰기는 좋을듯 해요",
    "text79": "괜찮은 플럼퍼 찾다가 후기 보고 구매 해봤어요~\n정말 정말 효과가 바로 있어요 \n근데 사용 후 다시 써볼 생각이 전혀 안들어요 ㅋㅋㅋ\n호기심에 구매 했다가 처박템 될거 같아요 ㅎㅎ",
    "text80": "생각보다 화해요 다른 플롬핑제품하고는 달라요 다른것도 많이 써봤는데 얘는 좀 더 확신한 플럼핑 효과를 볼수 있는거 같아요!",
    "text81": "저는 자극적인 걸 좋아해서 그래도 확실히 플럼퍼는 자극을 줘야지 그나마 일시적으로라도 부푸는 것 같더라구요. 굉장히 촉촉하고 화장 하는 동안 입술이 부풀어서 저는 굉장히 만족하며 사용하고 있는데 가끔 정말 촉촉하고 그래서 자기 전에도 바르거든요 근데 이게 입안으로 들어와서 입 전체가 아주 화 해 질 때가 있는데 먹어도 괜찮은 건지 모르겠어요",
    "text82": "입술을 화하게 만들어주는 플럼퍼입니다. 브러쉬 팁이\n플라스틱이지만 말랑말랑 해요 그래서 그런지 깔끔하게 잘 발려요. 저는 워낙 자극적인 걸 좋아해서 잘 바르는 편인데 다른 사람들한테 발라 줬을 때는 그다지 선호 하는 것 같지는 않았어요 그래서 만약에 자극적인 걸 싫어 하시면 구매 하실 때 고민 해 보시는 것도 좋을 것 같아요",
    "text83": "바르자 마자 입술이 많이 화 해져요. 저는 입술에는 이런 자극을 주는 것을 좋아해서만 좋았지만 너무 자극적인 거를 좋아하지 않는 분들이거나 예민 하신 분들 한테는 많이 자극적일 수 있어요. 왜냐하면 윗 입술을 발랐을때 빨개질 때가 있어요. 투명한 재질 입니다 글로시해서 만족 해서 사용했습니다",
    "text84": "서서히가 없어요! 바르자마자 매우 화해지는 것이 계속 바르고 있으면 바늘로 콕콕 찍는것처럼 매우 따갑고 어떻게 보면 자극적일수도 있어요. 가격이 매우 비싸다고 생각했는데 즉각적인 효과를 원하시는 분이면 이 상품은 좋은 것 같아요. 또한 광택감도 매우 좋습니다",
    "text85": "하고 아프대서 호기심에 구매했어요.\n맨처음 바를땐 아주아주 아파숴 입술흘 훠훠 식혔느흔데\n2~3회 더 바르다보니 뭔가 중독되가지구 ㅋㅋㅋ\n글로스립 많은데 이게 끈적이지도 않구 \n제가 입술 주름부자인데 입술이 커지기 보다는 주름을 잘 펴줘서 필러맞은듯한 효과가 마음에 들어서\n마무리 립으로 꼭 올려주고 있어용 만족스러워요!\n사진은 바르기 전- 직후 - 10분 후 입니당!",
    "text86": "이거 뭐죠? 뭔데 이리 아파요? \n전 원래 멘솔을 조아해서 입술 쏴아아한 느낌 극호인데 이건 그정도가 아니라 걍 아파요ㅋㅋㅋ 고통에 강한 편인데도 진짜 아파요. 하지만 플럼핑 효과랑 지속력이 오래 가서 추천합니다.\n참고로 눈에 보이는 핑크색은 거의 발색은 안 되고, 너무 아프다보니 맨 입술에 살 비벼서 붓는 것 마냥 뻘~겋게(?) 입술색 올라와요 ㅋㅋㅋ",
    "text87": "와 이게 이때까지 발라본 립플럼퍼중에 제일 맵고 쌔요!!\n아므겻도모르구 막발랐다가 입술에 고스트페퍼 바른아픔...? 지우고나서도 아프구 입술이 자동붉어짐..ㅎㅎ",
    "text88": "현재 나온 플럼핑제품중에서 가장 아프고 효과좋은립이에요\n화장시작전애 발라두고 마지막에 지워내고 촉촉한립 바르면\n입술주름없이 싸악 퍼져서 너무 이쁜표현됩니다ㅠㅠ\n쟁여둔고 까지 다쓰면 또 살거같아요",
    "text89": "립플럼퍼 하나 사고싶다고 생각하고 있었는데! 마침 바닐라코에서 츄파춥스 콜라보 너무 귀여워서 구입!",
    "text90": "광택은 엄청 납니다~\n엄마 메이크업 해드릴때 조금 썼는데\n매워 하시더라구요 ㅎㅎ\n시간이 조금 지나고 난뒤에는 입술이 \n예뻐보여서 좋아하셨어요!",
    "text91": "솔직히 플럼핑 효과는 미비하나\n화하면서도 광택있는 입술이 됩니다\n근데 그 화함이 중독이 되네요….\n나.. 이거 계속 살 듯…",
    "text92": "플럼퍼는 1시간 정도 효과 있어서 아쉬워요!  계속 덧발라줘야 유지가 좀 오래 갈 듯해요!",
    "text93": "리뷰보고 무서워서 살까말까 정말 고민했지만\n생각했던것보다 심각하게 맵지는 않아요\n\n정말 매운라면이라도 먹은 것 마냥 웃기게 빨개짐 \n지속력또한 정 말 짧 음",
    "text94": "부드럽게 발리기보단 살짝 끈적하게 발려요! 새거여서 그런건지.. 약 1시간 조금 넘게까지 효과가 지속되서 아쉬워서 들고 다니면서 해봐야 되나 봐요ㅠ",
    "text95": "생각보다 맵지는 않았어요! 지속 시간은 조금 짧아서 아쉬워요ㅜ",
    "text96": "너무 매워서 사용하기가 조금 겁나요.. 그래도 효과가 너무 좋아서 손이 계속 가긴 해요~",
    "text97": "..너무너머너머어무너무ㄴ무매워요..\n생각보다 안따갑다는 분들은 얼마나 입술이 강하신건가요..ㅠㅠㅜ 저는 진짜 처음 바를 때 다 바르고 어? 괜찮은데? 이랬다가 그냥 입술을 주먹으로 맞고 바늘로 찔리고 난리도 아니었네요..ㅠㅠ 사실은 잠깸용으로 샀는데 시원한 느낌이 전혀 없고 지속력은 생각보다 짧아서 거의 안써요\n그냥 평소에 안좋아하는 사람 있으면 바르게 해보세요..그게 저는 이 제품의 목적이지않나..ㅋㅋㅋ생각합니다ㅠㅠㅋㅋㅋ",
    "text98": "진짜….. 진짜 매워요 저는 엄청 스파이시한 걸 찾던 거라 만족했는데 웬만한 립플럼퍼에서 조금 센 정도라고 생각하시면 안돼요 딱 엽떡이나 불닭 같은 매운 양념 묻었을 때 따가운 느낌이에요 그래서 입술 전체에 도포하면 이쁘게 플럼핑되진 않아요..ㅠㅠ 정말 고추장 퍼먹고 온 아이가 됩니다 그래도 양조절해서 바르면 괜찮습니다.",
    "text99": "벌칙게임의 벌칙으로 발라도 될 정도로\n상당히 아파요..\n처음 발랐을땐 에이 이정도는 참을수있지\n했는데 순간 확 아파지면서\n눈물이 핑돌아요ㅜㅠㅠㅜㅜ\n입술컨디션 좋았는데도 이정도라니\n그냥 필러맞을까 싶더라구요..\n하지만 아픈만큼 플럼핑효과는 최고",
    "text100": "📋한달리뷰\n\n🐹바우만 피부 타입🧀 ORPT\n(Oil/Resistant/pigment/Tight)\n\n싫어하는사람한테 선물하라던 전설의 그 플럼퍼\n아프다 너무 퉁퉁 불어서 틴트 발색이 잘안됨..^^\n엽떡먹고난후 입이 퉁퉁 불어있는 그 느낌이라 생각하면될듯\n\n나는 입꼬리쪽이랑 안쪽만 살살 발라주고 5분뒤 물티슈로 지우고 사용하고있음",
    "text101": "바르고 너무 아프지만,, 너무 이쁘긴 해요. 지속력이 한 시간 정도 가서 그렇지^-ㅠ 궁금해서 사봤는데 머리카락이 너무 달라붙고,, 머리기카락 달라붙은거 떼면 금새 잊술 밑으로 흘러내려서 침흘린 것 같이 보이고,,,,, 그냥 한 번 체험해번걸로 치려구요..ㅎ",
    "text102": "제가 산 제품은\n🛒 츄파춥스 플럼퍼\n\n✎ 립 플럼핑\n올리브영에서 산 립 플럼퍼 중에서 제일 강력해요\n여러 플럼퍼 많이 써봤는데 플럼핑은 적당한 편입니다. 근데 아픔에 비해서는 효과가 엄청 큰 건 아닌것같아요. \n\n✎ 광택 & 끈적임\n 광택은 완전 물먹물먹!!!! \n끈적끈적보다는 미끌미끌 정도? 불편할 정도는 아닙니다\n\n✎ 활용도\n매트한 립으로 물광립 하고 싶을때, 안쪽에 진한 컬러의 립을 바르고 이 플럼퍼로 그라데이션립 해도 예뻐요!! \n\n✎ 주의사항\n플럼퍼가 익숙지 않은 사람들한테는 많이 아플 수 있어요!! 먹거나 혀에 닿아도 아파요ㅠㅠ\n많이 바른다고 더 펌핑되는 것도 아니고 흘러내리기만 할 뿐입니다!!",
    "text103": "★★★ 진짜 아파요 ★★★\n\n여태까지 써본 립플럼퍼중에\n제일 아팠지만 그만큼 성능도\n제일 좋았던 제품이라 애정합니다.\n\n어중간한 제품보다 입술 통통~하게\n해주는데에 최고였고\n나중에 각질도 불려줘서\n각질 제거해주는데에도 좋았어요.\n\n얇은 입술이 마음에 안들었으나\n필러맞기엔 가격도 그렇고\n너무 무서워서 엄두도 못냈는데\n요즘은 립플럼퍼로 그나마 만족하며 지내요!",
    "text104": "다들 엄청나게 맵다고 하는데 저는 그렇게까지 매운 편은 아닌 것같아요! 플럼핑 제품이 이 제품이 처음이라 이렇게 느낀 걸 수도 있지만 참을만 합니다.\n불닭볶음면 소스를 살짝 입술에 얹은 느낌입니다.\n\n바르고 좀 있으면 입술이 따끔거리면서 점차 주름이 펴집니다.\n저는 드라마틱하게 입술이 커지는 효과보다는 주름이 펴져서 입술이 매끈하고 예뻐보인다는 점이 마음에 들었습니다.\n\n오버립을 해주고 입술에 발라주면 입술이 탱글하게 예뻐보여요.\n다른 제품을 써본 적 없어서 모르겠지만 저는 만족합니다.\n재구매 의사 있음!! 추천드려요!",
    "text105": "진짜 개매워요.. 입술 안 쪽에 바르면 입에 들어가서 곤란하고 바깥 쪽에 바르면 흘러서 입술끝까지 빨개져서 곤란해요…ㅋㅋ큐ㅠㅜ 욕심 부려서 너무 많이 바르면 흘러서 피부까지 아프니까 진짜 입술에 딱 붙을 정도로만 발라주면 좋은 것 같습니다! 플럼퍼 발랐다가 지우면 효과가 그리 오래가진 않아서 차라리 메이크업 전보다 매트립 바르고 플럼퍼를 살짝 바르는 게 더 지속력이 좋을 수도 있을 거 같아요",
    "text106": "✅건성, 21호 뉴트럴베이스, 미지근 여름라이트✅\n❣️한줄평: 플럼핑효과 아주 굳!! 민감하다면 피하세요~\n\n❗️아래는 1달전에 올린거랑 같은데...\n이게 플럼핑 효과 좋고 다 좋은데 입술이 붉어집니다..\n예쁘게 붉어지면 참 좋을텐데 제 퍼스널컬러와 안어울리게 붉어져서.. 땡땽 부으면서 붉어지는 느낌이라 손이 안가요 ㅠㅠ\n컨실러로도 그 붉음이 잘 안가려지는...🥲\n진짜 오동통한 입술을 원하는 날 아니면 안쓰게 되네요\n\n✅️어플리케이터\n납작한 실리콘팁! 위생적으로 사용할 수 있어요.\n\n✅️색상\n투명한 글로스 느낌! 통으로 볼 때는 연한 핑크빛이 나긴 하는데 막상 올리면 그 핑크빛은 안보여요.\n\n✅️제형\n약간 찐득하지만 쫀쫀해서 입술 위에서 끈끈하단 느낌은 크게 안들어요.\n약간 무겁긴 한데 글로스느낌이니까... ㅎㅎ\n\n✅️플럼핑효과\n처음엔 그냥 뭐 올린느낌~~인데 시간이 지날수록 따가워집니다...ㅎㅎ\n진짜 엄청 아파요 ㅋㅋㅋ 어쩌다 혀에 닿았는데 혀도 매움 ㅋㅋㅋ\n블*스텍스 립밤 써서 화한 느낌에 어느정도 면역이 있다고 생각했는데 진짜 맵습니다.. 민감하신 분들은 주의하셔야할 것 같아요.\n그만큼 플럼핑효과는 괜찮았습니다. 꽤 도톰해지고 주름도 싹 메꿔집니다.\n그리고 자극때문인지 입술이 빨개져서 얇게 바르면 쌩얼립으로도 가능할 것 같아요!\n\n✅️지속력\n몇시간 정도는 가요! 수시로 발라주거나 그러면 당연히 더 오래갑니다. ㅎㅎ\n\n✅️사용법\n매트립 바를 때: 플럼퍼를 얹어두고 나머지 메이크업을 합니다. 다 끝나고 플럼퍼를 닦아낸 다음 원하는 매트립 연출!\n글로시립 바를 때: 마찬가지로 플럼퍼 얹어두고 나머지 메이크업을 합니다. 메이크업 다 마치고서 플럼퍼를 닦아낸다음 원하는 글로시 립을 바르고 한번 더 플럼퍼를 얇게 발라줘요.(그러면 촤르르 광도는 탕후루립 완성!)",
    "text107": "우아우...진짜...매워요...\n사실 잠깸용으로 궁금해서 사봤는데 이럴거러곤 상상하지 못했어요😱\n\n그 전에 롬앤 플럼퍼가 있어서 그냥 그렇게 좀 화한향과 함께 좀 맵겠지..싶었는데 이걸 받고 까서 냄새를 맡았을 때 부터 먼가 이건 잘못됐다..를 느꼈습니다\n향이 막 안좋은게 아니라 그냥..좀 향이 무향에 가깝긴 한데 은은한...화학적인 매운향이..스멀스멀 올라오더라구요\n화학적인 매운맛 + 고추향이 빠진 청양고추향 같은 느낌..?\n너무 추상적이긴 한데 진짜 좀 청양고추향..인데 채소의 향은 안나고 매운향만 남은..그런 느낌이었어요\n\n그렇게 두려운 마음에 발라봤는데 이거 웬걸\n아래입술 바르고 윗입술 바르기 시작할 때 먼가가 팍-..!!\n제 입술이 고통받는걸..느꼈습니다\n약간....방망이로 입술을 두드림과 동시에 바늘로 찌르는 그런 느낌..?\n처음 바를 땐 이건 내가 감당할 수 없겠다 싶었어요\n근데 이게 또..바르다보니 적응이 되더라구요..?\n\n그리고 사실 지속력이 그리 좋은 편이 아니에요\n바르고 몇분까지만 아픈게 지속되고 그 이후엔 그냥 얼얼한 것만 있어서 금방 익숙해지더라구요\n그래서 지속력 부분에선 조오금 아 쉽 지 만?\n이게 또 쓰면 각질이 지들끼리 촥 달라붙어서 아주 예쁘게 붙어있더라구요! 그리고 입술도 펌핑 되어있어서 좋았습니다!",
    "text108": "바닐라코 츄파춥스 립플럼퍼 \n\n이건 인별에서 광고보고 구매한 제품이에요 \n제가 여러브랜드에서 플럼핑되는 립제품을 많이 사용해봤는데 아직까지 정착을 못했어요\n\n근데 이건 진짜 그 광고에서도 강력하다고 아프게 후끈거리다는 말을 듣고 구매해서 사용해봣는데 진짜 바르자마자 입술이 후끈거리더라구요 입술주름이 살짝 있는편인데 쫙 펴지는게 실시간으로 확인할수잇을정도입니다^^ 귣귣 추천드리고싶네욤",
    "text109": "와.. 진짜 입술 엄청 매워요\n친구들한테 립글로즈라고 하고 발라보랬는데 친구들 다 매워서 아이스크림 사 먹고 넘 웃겼네요ㅋㅋㅋ\n제가 바르고 있으니 친구들이 입술 탕후루 같다고 이쁘다고 해줬어요\n효과도 괜찮은 듯 하지만 학생분들에게는 가격이 조금 부담스러운 부분이 있네요ㅜㅜ",
    "text110": "유튜버분들이 많이 언급하신 거 보고 품절 풀리기까지 기다렸다가 풀리자마자 냅다 구매해봤아요!\n저는 원래 민트향 나는 립밤 이런 걸 좋아해서 그냥 거리낌없이 사용해보았는데요 음… 진짜 아프긴 아프더라구요..?\n그 청양고추 썰다가 암생각없이 입술 만졌을때의 고통과 정말 똑같았어요ㅋㅋㅎㅋㅎ\n아픈만큼 입술이 커지긴 하더라구요 근데 어차피 부은 건 다시 돌아오기 때문에 대단한 지속력을 바란다면 추천하진 않고여 그냥 한번 써보고싶다거나 궁금하다! 하는 호기심으로 구매해볼 만 한 것 같습니당",
    "text111": "발랐을 때 너무 아플까봐 걱정했어요. 리뷰에 많은 분들이  아프다고 하셔서.. 그런데 진짜 아파요ㅠㅜㅋㅋ 청양고추 다진 다음에 입에 올려놓은 느낌이랄까…! 바르고서는 정말 플럼퍼 이름값을 해요. 오래 가진 않지만! 신기하고 약간 재밌기도 하고 궁금하다 싶으신 분들은 한 번 구매해보시는 것도 추천합니다:-)",
    "text112": "매워요~ 잘 부풉니다. 지속시간은 사람마다 다르겠지만 \n대략 1시간정도까진 입술이 부풀어있어요. \n\n혀에 닿아도 매워요 ㅋㅋ\n아 그리고 플럼퍼 그냩 웬만하면 안쓸려구요 ㅠㅠ 어떤걸 써도 이게 자극이 심해서 그런지 입술 안쪽 각질? 껍질이 자꾸 벗겨집니다. 입술도 잘 갈라져요~\n플럼퍼 자체가 딱히 좋은건 아닌 거 같아요. \n어차피 지속도 짧고 ㅎㅎ..",
    "text113": "립플럼퍼 처음 구매해봤는데 이게 많이 강한거 맞죠!! 바르자마자 매워지고..! 그래서 좋은데 좋기는 한데.. 지속력이 문제인 것 같아요 매운거 사라지면 거의 입술이 돌아와있어요...! 그래서 저는 공부할때 잠깨려고 바르려구요..! 립밤역할도 해주는 것 같아서 유용해요",
    "text114": "진짜 매운 거 잘 드시는 분들도 만만하게 보지 마시고 구매하세요… 응떡 사망맛 즐겨먹는 매운 거 진짜 잘 먹는 사람이라 괜찮겠지~ 했는데 이건 입술을 누가 미세 바늘 몇백개를 입술에 계속 콕콕콕 찌르는 느낌이여서 엄청 고통스러워요… 하지만 효과는 진짜 미쳤습니다 특히 저는 입술 피부가 두꺼워서 플럼핑 효과 잘 못 보는데도 윗입술이 엄청 부풀어 오르더라구요 (밑입술은 불륨이 약간 생기는 느낌) 근데 바르고 있는 내내 아프다가 한 20분 정도 되면 입술이 고통을 조금은 받아들여서 그때부턴 좀 덜 아프긴 합니다…",
    "text115": "립 플럼퍼 중에는 꽤나 강한편에 속하는 듯 합니다\n워낙에 쎈걸로 유명하기에 기다리고 기다린 끝에 결국 구했는데 \n\n첫인상은 너무너무 만족스럽습니다\n아프고 화한느낌은 처음엔 어색하고 당황스러울 정도였는데 그렇다고 뒤집어질 정도는 아니에요\n입술 선 바깥으로 바르면 발린 부분은 빨개져요\n굉장히 자연스럽다 못해 그냥 내 입술이에요\n오버립 강추..\n\n현인상은 지금도 살짝 아리고 혀에 닿으면 기분 나쁜 맛, 감각이지만 고자극은 아니에요\n\n입술이 잘 트고 예민하시다 하시는 분들은 쬐꼼만 발라보시는것도 좋을 듯 합니다\n제형도 너무 묽지 않고 팁도 실리콘이라 사용하기 편해요\n\n만족도 최상입니다\n요물이에요 요물",
    "text116": "이거 진짜... 장난아닙니다!! 입술이 아주 고냥!!! 와... 그럼 바로 솔직하게 장점과 단점 그리고 꿀팁 순서로 리뷰 시작합니다.\n\n❤️장점❤️\n확실한 플럼핑 효과입니다.\n컬러감 없이 맑은 광이 납니다.\n실리콘 팁이라서 위생적입니다. \n너무 꾸덕하지 않아서 발림성이 좋습니다. \n\n💙단점💙\n확실한 효과이기때문에 너무 많이 바르면 후회합니다.\n\n💛꿀팁💛\n립 바르기 전에 발라주시면 아주 매끈한 립이 완성됩니다.",
    "text117": "립 플럼퍼 이렇게 매운 거 처음 발라보는데 정말 캡사이신 많이 들어간 음식 먹으면 입술 따갑게 아픈 느낌이랑 똑같아요… 매운 통각 잘 느끼시는 분들이라면 엄청 아프실 거 같아요!! 바르고 잠깐만 아픈 게 절대 아니라 바루고 있으면 계속 아픕니다… 한 10분 정도 지나면 통증에 둔해져서인지 덜 아파지긴 합니다!(그래도 통증 있어요)\n\n\n효과는 진짜 좋아요 개인적으로 밑입술보다 윗입술이 진짜 많이 펌핑 되더라구요 지속은 한 20분에서 30분 정도고 아마 밥 먹고 그러시면 원래 입술로 돌아가 있으실 거예요ㅠㅠ 사진 찍을 때 사용하는 용도로 아주 굿일 거 같습니다!!",
    "text118": "얇은 입술이 컴플렉스여서 꾸준히 입술필러를 맞는 사람입니다..ㅎㅎ 무엇보다 윗입술 볼륨감이 없어 스트레스였는데 필러를 맞아도 유지기간이 짧고 나중에는 모양이 틀어져서 플럼퍼를 구매해봤어요! 바닐라코 제품이 강력하다고 듣긴 했는데 효과가 있을 거라고 생각하진 않았거든요. 드라마틱하긴 하지만 확실히 효과가 있긴 있어요. 다만 피부에 자극이 될까봐 걱정이 되긴 합니다 🥲",
    "text119": "이거 진짜... 장난아닙니다!! 입술이 아주 고냥!!! 와... 그럼 바로 솔직하게 장점과 단점 그리고 꿀팁 순서로 리뷰 시작합니다.\n\n❤️장점❤️\n확실한 플럼핑 효과입니다.\n컬러감 없이 맑은 광이 납니다.\n실리콘 팁이라서 위생적입니다. \n너무 꾸덕하지 않아서 발림성이 좋습니다. \n\n💙단점💙\n확실한 효과이기때문에 너무 많이 바르면 후회합니다.\n\n💛꿀팁💛\n립 바르기 전에 발라주시면 아주 매끈한 립이 완성됩니다.",
    "text120": "집에 플럼퍼 세 개 있는데 (홀리카, 키보, 키핀터치) 이것들 다 제치고 1위 햇어요\n평소에 플럼퍼 발라도 딱히 큰 아츰을 느끼지 못 하는 사람인데 이건 저한테도 좀 후끈후끈한 느낌이 있네용 효과도 아주 좋아요!!\n근데 너무 매우시다면 립 메이크업 다 하고 그 위에 ㅗ근만 얹어줘도 효과 있어요\n친구들이 발라달래서 몇 명 발라줬는데 다들 입술 빨개지고 눈에 눈물 맺히고 입술이 통통해졋어유...",
    "text121": "🎀 입술 통통해 보이고 싶어서 구입했어요.\n\n⭐효과⭐\n주름 펴지고 살짝 볼륨 주는 정도의 효과가 있어요.\n\n⭐지속력⭐\n2~3시간은 가는거 같아요.\n생각보다 지속력이 괜찮아서 만족스러웠어요.\n\n⭐자극감⭐\n이번에 플럼퍼 여러개 구입했는데\n제일 입술에 자극감(제 기준 괜찮았어요)이 있었어요.\n혀에 닿으면 화끈?거리는데..\n덕분에(?)제가 혀로 입술 닦는 버릇이 있다는걸 알았네요..ㅎㅎ",
    "text122": "이게 그렇게 맵다는 후기는 많이봐서 알고는 있었는데 이렇게까지 매울지 몰랐어요ㅠㅎㅎ 대신 그만큼 플럼핑 효과는 대박입니다 아랫입술이 얇은데 콤플렉스여서 사본거였는데 완전 만족이에요 다만 지속력이 짧아서 아쉬웠어용 바른게 지워지면 효과가 끝나는거같습니다 그래도 가끔 바를만해요!!",
    "text123": "짱 아파요 근데 짱 부풀어요 입술 빵빵 근데 길게 유지되지는 않아요",
    "text124": "와 진짜 아프긴한데 효과가 좋아서 끊을수가없네요 ㅎㅎ 맨입술에 바르묜 너무 아프니까 틴트나 립스틱 바르시고 발라보세요 좀 덜해요 입술이 바로 통통해져서 요즘 유행하는 오버립하기 좋아요♡",
    "text125": "처음엔 많이 아팠는데 쓰다 보니  적응해서 괜찮아지더라고요 플럼핑 효과는 직방이에요",
    "text126": "이거 바르면 느낌이 겨울에 입술에 츔 많이 발라서 입술 엄청 튼 상태에서 엄청 매운 거 먹고 엄청 많이 매운 땡초 반 갈라서 입술에 엄청 비빈 느낌 아 참고로 엄청쟁이 아닙니다 그만큼 엄.청 아프다는 뜻^^,,",
    "text127": "음. 효과 모르겠어요! 매운 정도도 참을 정도 입술 자체가 크고 두꺼운 사람한테 효과가 보이게 나타나지 아니면 그냥저냥",
    "text128": "처음 사용 할 때는 아픔이 적응 안됐는데 한달 사용해보니 이제 30분 이상 방치하고 안 닦고 립 바를 수 있는 경지가 됐어요 플럼핑 효과 확실히 있고 케이스도 넘 이쁘고 입술도 이뻐져서 좋아요",
    "text129": "맨입술에 바르고 너무 아파서 놀랐는데 틴트나 립스틱위에 바르니 참을만하네여 지속이 오래가진않지만 효과는 바로 나타나요",
    "text130": "진짜 써본 플럼퍼 중에 제일 효과 좋고\n제일 아파요... 그래도 효과 좋으니까 만족합니다!",
    "text131": "정말 도전 정신으로 구매하셔야하구요\n욕심내지마시고 딱 입술에만 바르셔야하구요\n읭?하다가 헉 하다가 와.....합니다",
    "text132": "플럼핑 효과는 있으나 지속시간이 짧고 퉁퉁뿔어버린 입술느낌. 하지만 의외로 보습력이 너무좋아서 립제품 바르기 전에 사용할듯 첫번째는 그냥입술 두번째사진은 바르고 10분 지난 모습입니다 3번째는 바른 후 10분",
    "text133": "개인적으론 인스타나 유튜브에 나오는 리뷰처럼 막 아프진 않았는데 입 안에 들어가면 좀 화하고 따가운 맛(?) 이 나긴해요. 근데 이것만 단독으로 사용해도 입술이 너무 빨갛게 올라와서 다른 립 제품 바르기가 조금 이상하긴 했는데 립 플럼퍼의 역할은 정말 제대로 하는거 같아요! 나는 강력한 립 플럼퍼를 원한다! 하면 이 제품 꼭 사용해보세요 :))",
    "text134": "효과 개좋음.. 다름 플럼퍼들은 화한 느낌이라면 이건 ㄹㅇ 찐 고통 진짜 입술이 아픔. 단점은 입술이 부으면서 아파서 그런가 붉어지는데 매운거 먹었을때 붉어지듯이 붉어져서 별로 안예쁨 그리고 입에 들어오먼 정말... 정말 맛이 별로임 하지만 효과가 그만큼 좋아서 아파도 참고 쓸만함",
    "text135": "플럼퍼 무경험자로써 너무 궁금해서 사봤어여\n진짜 차원이 다른 통증..? 엽떡 먹어도 이만큼은 안아픈데ㅠㅠ 엽떡은 맛있기라도 하지 이건 그냥 통증 그자체에요\n근데 뭔가 묘하게 중독되는 통증.. 메컵할 일 없어도 심심하면 한번씩 바르고 그래요..ㅋㅋㅋㅋ\n기대를 너무 많이 했나 플럼핑 효과는 크게 눈에 안보였어요\n하지만 재밌다…….!!",
    "text136": "다른 플럼퍼들 쓰다가 화해지는 강도가 약한거같아\n유튜버들 추천글보고 구매했습니당\n결론적으로 정말 화함의 강도가 쎈편이고 이건 시원하게\n화한게아니라 엄청 뜨겁게 화해져요 입술이 따갑다는..\n하지만 다른 립플럼퍼들보다 효과 좋아요",
    "text137": "맵기는 엄청 매워요ㅠㅠ 드라마틱하게 탱탱해지는것 보단 주름이 살짝 펴지네요 . 매트립 바르기 전엔 별로에요 끈적이는 편이라 잘 안지워지더라구요 그래서 저는 촉촉립 바르고 그 위에 더 얹어주는 용도로 사용중입니다!!\n\n재구매 의사는 없어요ㅠㅠ 굳이..? 싶은 느낌 ?? 다른 플럼퍼들을 안써봐서 비교는 못하겠지만 고통에 비해 지속력도 짧고 끈적이는 편이라 매트립이라 조화도 별루에요ㅠㅠㅠ",
    "text138": "이거 바르고 음영까지 잘 잡아주면 진짜 입술 필러 맞은 거처럼 표현 돼요 팁도 바르기 쉽게 생겨서 좋고 효과는 완전 만족합니다 다만 지속력이 짧아서 수시로 덧발라줘야 할 것 같아요 매트립을 선호해서 덧바르고 닦으면 입술이 계속 지워져서 아쉽긴한데 입술이 너무 이뻐져서 그정도는 감수하고 쓰고있습니다! 물광립 좋아하시면 더 강추 아픈감이 사라질때쯤 입술도 가라앉는 것 같아요",
    "text139": "이 정도로 아플 줄은 몰랐는데 상상 이상이였습니다,,일단 맨입술에 바르는 건 진짜 안됩니다 진짜 립 올리고 그 위에다가 아주 약간만 하세요 진짜 아주 약간만 올리시면 주름도 쳐지도 약간 볼륨이 생긴 느낌이에요. 색은 거의 없고요 올렸을 때 글로우립 위에 올리면 광이 이쁘긴 합니다. 이런 거 좋아하시거나 잘 버티시는 분 아니면 비추합니다. 진짜 입술이 매운 정도가 아니라 누가 입술을 매우 세게 때리는 기분이랄까요..",
    "text140": "립플럼퍼 처음 사용해보는데 엄청 화하고 아프다해서 걱정했는데 그만큼 쓰라리진 않아요! 살짝 매운 음식 먹었을 때 아린 정도 느낌입니다 ㅎㅎ 드라마틱한 효과보다 플라시보 효괴로 요즘 매일 발라주고 있어요 !",
    "text141": "매일 발라도 적응안되는 고통이지만 \n이제는 이 제품 없이는 못나가요\n입술을 유리알 처럼 탱탱하게 만들어주고 플럼핑 효과가 대박이라서 입술이 두배는 커집니다 재구매 의사 완전 있어요!!",
    "text142": "저는 입술이 쫌 많이 따갑고 화끈거렸어요\n예쁜데 예민하신분들은 비추여",
    "text143": "너무 다들 후기에\n호들갑떨어서 저\n정돈가하면서 삿는데 시간지날수록 침나올거같아옼ㅋㅋ",
    "text144": "플럼퍼 처음 써봐서 다른거랑 비교할 수는 없는데,\n이 플럼퍼는 매운 거 먹었을 때처럼 부풀어오르고 입 주변이 빨갛게되는 느낌이에요! 다 괜찮은데 입에 들어가면 맛이 너무 없어서 그거 빼고는 좋아요!!",
    "text145": "찐리뷰 일단 자극 장난아님, 좋은 느낌이 아니라\n아파요 아픈게 맞아요 입술에  매운거 발라논 느낌이고\n매워서 입술 불어나는거 처럼 그렇게 불어남\n모르고 많이 바르면 큰일나요\n2~3분 정도 정말 아팠음\n예쁜느낌은 모르겠고 위에 틴트 덧 발라보니\n이상하게 웃겨요ㅋㅋㅋㅋㅋ\n촉촉함 전혀 없고 뻑뻑해요\n좋다는 후기 많고 효과 좋다는데\n이걸 효과가 좋다고 해야 맞는건가\n아프고 자극이 강한건 확실함\n입술이 퉁퉁 부음",
    "text146": "배송은 25일 새벽에 시켜서 26일에 받았어요 배송 빨라서 너무 좋아구 상품 포장도 잘 되어있었어요 상품 오자마 입술에 발라보니까 전혀 안 따갑길래 뭐지..? 했는데 1~2분 뒤에 조금 따끔따금 하더라구요 생각보다 따갑지 않길래 아랫입술에 더 발라봤는데도 생각보다 따갑지않은 것 같았어요 솔직히 맵다고 하시는 분들이 많길래 걱정했는데 전 막 너무 맵다고 할 정도는 아니였어요 지속력은 10분? 정도인 것 같아요  근데 확실이 효과는 있었어요 입술이 좀 도톰해졌어요 근데 혀에 다면 조금 매웠습니다ㅠㅠ수시로 발라줘야 할 것 같고요 광택이 빤짝빤짝해서 좋구요 제가 많은 립을 사용해봤었는데 다른 것들에 비해서 끈적임이 적고 촉촉해서 좋았어요 발림성도 너무너무 좋구요!!\n디자인도 투명 통으로 되어있어서 너무 이쁜 것 같아요 입술 너무 얇아서 스트레스다 입술 필러를 못 맞는 상황이다 하시는 분들에게 추천 드릴게요!!",
    "text147": "- 립 플럼퍼계의 엘리트... 필러 맞은 줄 알았어요..\n- 효과 있는 만큼 굉장히 화끈거림..처음 하시는 분들은 깜짝 놀라실듯\n- 매우 끈적한 제형\n- 화끈해지면서 입술이 약간 붉어짐(부풀어오르면서 혈색이 보이나 싶기도..) 그래서 원래 틴트색이 약간 변질됨",
    "text148": "모든 브랜드가 멜팅밤 만들고 있는 것 같은데 저는 사랑하는매할 수밖에 없어요.\n\n이미 한 달전 잘 사용하다가 하나 더 사고 싶었어요. 이번에는 8호 뮤티드 플럼 샀어요\n\n일단 저는 21호 여름뮤트톤이에요. 8호는 여쿨 뮤트/틀루 또 겨쿨 트루 분들께 추천해요 🥰\n\n부드럽게 바르고 발색이 진짜 잘되고 광택이 너무 예뻐요. 요즘 트렌디한 탕후루립 한 제품으로 만들 수 있어요 🍡🍓\n\n저는 바르고 헬스장에 갔는데 2시간 동안 운동한 후에도 광택이 남아 있었어요. 오래동안 대학교 가고 입술이 촉촉한 상태가 유지되어 있어요. 그래서 지속력이 진짜 좋은 것 같아요.\n\n군일하게 바르고 입술 주름을 잘 숨겨줘요! 저는 무슨 립을 할까 고민하게 되면 항상 멜팅밤을 바르고 너무 예뻐요. 포인트로 사용할 수 있는데 저는 이거만 바르고 나가요! 💗",
    "text149": "저는 이게 엄청 매운 걸 알고 있기에 바르는 걸 두근두근하면서 봤는데\n지금까지 써본 거 중에 제일 맵긴 하다고 하시네요:)\n하지만 효과는 짧다...\n엄청 입술이 얇으신 분이라 저보다 눈에 보이게 도톰해지지도 않더라고요.\n저는 그래도 좀 부었나? 싶었지만\n너무 입술이 얇은 분은 주름 정도 펴지는 정두?\n\n저는 이 고통을 참아가며 굳이 발라야 하나 싶은 효과라고 생각합니다.\n하지만 고통을 잘 참는 분들에게는 수시로 발라주면서 사용하기에는 나쁘지 않은??\n지속력이 짧으니 자주자주 바르겠다 하시는 분께만 추천드려요:)\n(근데 너무 자극되지 않을까 싶은 생각도 드네요..ㅎㅎ)\n\n많이 민감하신 분들은 테스터 해보시규 구매하시길 바래요\n몇번바르니까 요령이 생김\n립스틱처럼 바르면 안되고 그냥 입술 가운데에 콕콕 찍어주셈 너무 많이펴바르고 음마음마 하거나 음료마시면 혀까지 마비되는 ㅋㅋㅋㅋㅋ 근데 그 두툼한 지속력이 오래가는 것 같지는 않아요\n\n재구매의사는 없지만 이거 하나가지고도 꽤 오래쓸듯 ㅋㅋㅋㅋ\n\n필러맞기전에 필러맞고나서 내입술이 어케 될까 궁금하시다면 이걸로 한번 시도해보세요 ! 필러는 진짜 안좋으니까 맞기전 신중하게 ㅠ ㅠ\n\n아프다는 후기 많은데 저는 이정도는 걍 괜찮아여 오히려 즐겨요~~ 음",
    "text150": "진‼️짜‼️ 아픔\n호기심이 고통을 불러올 수 있습니다. \n\n 다들 후기에 아프다고 하긴 했는데, 보긴 봤는데… 저는 고통에 강하기 때문에 괜찮을 줄 알았습니다. 죄송합니다, 그 정도일줄 몰랐습니다🥲 처음에 입술에 딱 올리자마자 정신이 번쩍✨들었습니다. 너무 아팠고 입술에 불난 줄 알았습니다. 눈물이 핑 돌고 콧잔등에 땀나게 아픕니다. 아버지 어머니 생각나게 아팠습니다. 바르고 눈물 찔끔 나면서 복수를 꿈꿉니다. ‘이거 효과 없으면 바닐라코 고소한다’ 생각했습니다. \n\n효과요? 입술 두툼해집니다. 꼭 맞아서 멍든 것 처럼. (안 그랬음 누구 하나 뒤지는거야…) 시간이 지나도 계속 얼얼하게 아팠습니다만 첫 터치가 너무 강렬했기 때문에 그 정도쯤은 하나도 안 아프게 느껴집니다. 바르고서는 말을 할 수도 뭘 먹을 수도 없습니다.\n \n한 번이 어렵지 두번째부터는 각오하고 바르면 좀 괜찮았습니다. 하하😇 고통을 즐기게 됩니다. 입술에 각질이 자주 일어나고 상처가 잘 나는 분들은 구매하지 마시길. 저는 스스로가 정신 못 차린다 싶을 때, 한 번씩 혼내줄 때 쓸 예정입니다. \n\n원래 이렇게 후기 길게 안 쓰는데, 화장품한테 이렇게 혼난 적은 처음이라 너무 화가나서요. 여러분은 현명한 쇼핑 하시길😉",
    "text151": "입술이 얇다보니깐 플럼퍼를 사고싶었는데 바닐라코 플럼퍼가 좋다고해서 샀어요 근데 예상보다는 유지가 좀 안좋더라고요 굉장히 촉촉하고 바르면 매운걸 먹은 느낌? 아무튼 그렇게 아프더라고요 바를때마다 각오를 하고 발라요 그래도 좋았어요",
    "text152": "플럼핑 효과는 눈에 보이게 있는 편이에요.. 그래서 좋긴한데 입술이 넘 아프네요.. 화끈거리는게 다른 브랜드의 플럼퍼에 비하면 지속이 꽤 오래되네요.. 첨에만 참으면 서서히 화끈거림은 사그라듭니다.. 색상이 아예 무색이라면 더 좋을듯한데 요정도 핑크빛이야 바르면 표가 안나니깐 괜찮긴해요..",
    "text153": "케이스가 이빠요 제가 고통을 좀 잘 참는 편인지 그래서 생각보다 안매웠어요 확실히 효과가 눈에띄게 나요 양은 좀 적지만 그래도 재구매 할것같아요",
    "text154": "하두 주변에서 역대급이다 맵다 최고봉이다 해서 사봤는데 홀ㄹ카 데빌스보다 안매운 것 같아요..\n바르고 시간이 더 지날수록 매워지는 것 같긴 합니다!!\n\n데빌스보다 지속력 좋아요",
    "text155": "진짜 너무 아파요 ㅋㅋㅋㅋ 아픈만큼 효과는 있음 ㅠ\n엄청 빠르게 입술은 오동통해지는데 대신 말을 못하겠어요 꾸엑 이 통증을 이미 알게되서 다시 사용하려니 두려워서 더이상 도전은 못할듯 ㅋㅋ 🥹",
    "text156": "플럼퍼 효과 짱이에요!! 맵긴한데 그만큼 효과도 굿굿 잘 쓸거 같아요!!",
    "text157": "다른 리뷰에 실비김치 먹은 사람 입술 된다고 한거 본 적 있는거 같은데 진짜 그럼ㅋㅋ 양조절 잘해야함. 저는 많이 따갑고 아팠어요. 효과는 꽤나 있는데 오래안감ㅜ.ㅜ 그래도 난 쓸만하다고 봄.!💋💋",
    "text158": "아파봤자 얼마나 아프겠어? 라는 생각에 처음 입술에 바르고 울었어요.. \n처음 느껴보는 고통이예요.. 입술이 붉어지고 붓는 느낌으로 효과는 좋은 것 같은데.. 매우 아픕니다.",
    "text159": "촉촉하고 볼륨감은 맘에드나 자주 손이가지는 않습니다..",
    "text160": "친구한테 선물했는데 만족스러워해요!  플럼퍼 효과 제대로라고 하네요 ㅎㅎ",
    "text161": "바르기전 너무너무 긴장을 해서 계속 바를수 있을지 모르겠..\n아,퍼,요",
    "text162": "생각보다 많이 작아서 놀랐어요!! 그리고 뚜껑이 사진처럼 틀어져있어요ㅠㅠㅠ 일부러 저러고 찍은게 아니랍니다.. 당황스러워요... 그래도 투명케이스에 핑크 내용물이라 정말정말 예쁩니다💗",
    "text163": "이거 다른 립들이랑 같이 레이어드 해서 바르면 정말 촉촉해보이고 입술도 플럼핑 되서 정말 좋은 것 같아요 너무너무 예쁘고 촉촉한 연출이 가능한 플럼퍼 립인것같네요! 여태 많은 플럼퍼 제품을 써봣지만 지금까지 바닐라코가 제일 베스트입니다",
    "text164": "글로시하고 민트처럼 화한 느낌을 기대했는데\n너무 우습게 봤군여 ㅋ\n매운거 먹으면 입술 번지는데 그거랑 그냥 똑같이 아프고  번져요  입술색이 진해지고 웃기네욬ㅋㅋㅋㅋㅋ \n심지어 콕콕 찍어서 발랐는데 바르지도 않은 부분까지 입술색잌ㅋㅋㅋㅋ 생각보다 글로시하지도 않아서.. 글로시 바르는게 입술이 더 탱탱하고 커보일 갓 같습니다.\n\n - 민트가 아닌 그냥 아픔\n - 글로시하지 않아서 시간 지나면 입주름 쪼골쪼골해짐\n - 고르지 않고 얼룩덜룩 빨게짐\n - 집에서 바르고 출근하니 플럼핑효과 사라짐(30분)\n - 케이스 귀여운데 실리콘팁이 고르게 안발림\n\n사진 첫번째는 틴트 바르고 바른거고\n두번째는 아침에 맨입술에 바른겁니다.",
    "text165": "플럼퍼 중의 플럼퍼 라고 아주 매운맛이라 하여 기대를 잔뜩 했었는데. 생각보다 오래 가는것 같지않아 조금 아쉽습니다~그렇다고 너무 많이 바르시면 바로 닦아내실 정도로 아플지도 몰라요;; 플럼퍼 역할을 제대로 하고 있어 그래도 제일 만족하는 제품입니다~ 지속력이 조금 더 오래가고 조금 더 촉촉했음 좋겠어요~",
    "text166": "와 얼마나 매울까 했는데… 인정 진짜 써본 플럼퍼 중에\n제일 쎈 친구입니다̆̎..근데 못 버틸 정도는 아니긴한데\n입에 들어가면 혀가 매워요 하핳\n이거 쓸 때 색소침착있는 입술이라면 립라인이 더 진해지니까 윗쪽은 조금맘 바르길 추천합니다̆̎!!\n아래보다̆̎ 위가 더 매워요🥵",
    "text167": "다들 진짜 아프다고 해서 걱정했는데! 저는 참을만했고 만족!!\n근데 다른 제품들과는 다르게 자극적이긴합니다! \n매운소스를 입술에 얹어놓은 느낌? 막 매운 닭발 먹은 느낌쓰\n아! 근데 자극에 예민하신 분들은 입술 주변까지 빨개지니까 주의하세요!",
    "text168": "엄청 맵다고 해서 긴장했는데 홀리카플럼퍼랑 그렇게 차이나지는\n않는 것 같아요\n이게 좀 더 찐득한 느낌?? 주로 틴트\n바르기 전에 한두번 발라주고 자극 좀 사라지면 닦아내고 틴트 바르는데 확실히 입술 너무 예뻐용\n한달지났는데 아직 다 안쓴거보면 양도 꽤많음 (개자주발랐는데두)\n쪼아용~~~ 다 쓰면 또 살 것 같아요",
    "text169": "너무 궁금해서 사봤습니다…\n그리고 바르는 순간\n“내가 지금까지 알던 플럼핑이란 다른 것이었구나”\n를 느꼈습니다\n화한걸 넘어서 뜨거유ㅓ요… 입술 자주 뜯으시는 분은 진짜 아프실듯\n전 맷집 좋아수 생각보다는!! 안아팠는데\n너무 벌겋게 부어서 립 바르기 오히려 힘들지 않나… 싶어요 ㅠ 베이스 전에 바르고 해야할거같은데 또 이게 지속력이 길진 않아서… \n물론 저는 공부하다가 잠오면 살짝 바르려고 산거라 만족해요ㅋㅋㅋ!!",
    "text170": "엄청 자극이 세다고 해서 구매해봤는데 첨에 바르면 진짜 입술이 따끔거려요 ! 손등이나 혀에서는 아닌데 입술만 그런 느낌 ..? 남자친구한테 한번 발라봤는데 엄청 아프다 하더라고요 .. 바르면 엄청 글로시하고 입술이 이뻐보여서 마음에 듭니다 ㅎㅎ 끈적임은 많이 없고 그냥 딱 글로시립 끈적임 정도 ..?",
    "text171": "플럼핑립은 헤라 스파이시 누드글로스랑\n에뛰드제품을 이용을 해봤기때문에 초보는\n아닌데,, 그래서 그만큼 맵겠어? 하는 마음으로 샀거든요\n\n이거 진짜 쎄요ㅋㅋ\n화한느낌+따가움 동시에 느껴져요\n다른 시중에 있는 플럼퍼보다 확실히 강합니다\n초보자분들은 놀라실 수 있어요\n\n근데 저는 참을만은 했습니다 ㅋㅋ 그만큼 \n눈에 보이는 플럼핑효과가 좋았거든요\n\n워낙 입술이 얇고 주름이 많은 편이라\n오버립과 플럼핑을 늘 해주고 있었어요\n이제 립펜슬이랑 바닐라코 플럼퍼 같이 쓰려구요 ㅎㅎ\n졸리입술 뺨칠거에여",
    "text172": "이것저곳 플럼퍼 많이 사용해봤는데 이 제품 좋아요!!!\n초보자들도 사용하기 좋을듯! 그렇다고 약하다고 생각하지 마세요! 처음에는 물론 아프지만 금세 적응하고 이쁘게 사용하실수있어요 초고수용 플럼퍼도 사용하는 저에게는 딱 적당히 자극이 있는정도? 데일리로 쓰기 너무 좋아요",
    "text173": "플럼퍼를 알아보고 있던 와중에 유튜브에서 이 제품이 효과가 좋다고 해서 구매해봤어요! 일단 아파요.. 아픈만큼 효과는 정말 좋아요 지속력은 1시간정도 지나면 끈적해지는 느낌? 이에요 립 바르기 30분전에 불려놓은 용으로 사용하시면 좋아요!!",
    "text174": "리뷰에 입술이 빨게 진다해서 좋은거 아닌가\n했는데요? ㅋㅋ\n 입술만 빨게지는게 아니네요?\n거울보고 웃겨서 기절 ㅋㅋ\n그 어릴때 요구르트병으로 장난치다 자국 남은것 처럼\n하하\n아주 극 소량 바르면 효과가 미미하고 \n보통 립밤 바르듯이 하면 저렇게 됩니다 \n원래 쓰던건 화한 느낌도 없이 비슷한 효과 나는데",
    "text175": "유튜브에서 보고 사려고 했는데 계속 품절이여서 기다렸다가 구매했어요! 아프다는 후기가 많아서 겁먹고 일주일 동안 고민하다가 구매했는데 진짜 아프기는해요ㅠㅠㅜ바르자마자 아악 소리 절로나는데 닦기 아까워서 30분 정도 참았는데 오동통해졌어요 입술 근데 금방 돌아오는거 같아요 구매한거 후회는 없어요",
    "text176": "우와!! 이거 플럼핑 효과 짱이에요!! 진짜 바르자 마자 통증있어서 거울 확인했는데 입술 주름이 쫙 펴지고 필러 맞은 것처럼 통통해져요! 근데 발랐을때 화한 느낌아니고 진짜 찐 통증이에요!ㅋㅋㅋ 입술 상처났을때 바르지 말라고 써있는데 상처 났을때 바르면 안될거 같아욬ㅋㅋㅋ 시험기간에 잠 쫓는 용도로도 자주 쓸것 같아요! 마음에 들어요ㅋㅋㅋㅋ",
    "text177": "제가 립이 너무 많아서 한 번도 립 하나를 다 써본 적이 없는데 플럼퍼는 확실히 손이 자주 가는 것 같아요 글로우는 몰라도 매트립은 입술 두꺼운게 예쁘다고 생각하는 사람이라 플럼퍼 사용은 필수인데 진짜 좋아요 재구매 당연히 할거구요 넘 좋습니다 효과도 그렇구",
    "text178": "제가 사고 나니까… 라이트/맥시가 나와서 배 아프네요\n맥시 사고 싶음… ㅠㅠ 이거 효과는 진짜 ㄱㅊ앙ㅅ\n왜 유명한 지 알 것 같음\n아픈 정도는 걍 쏘쏘? 약한 세포라 제품 쓰는 것 같은데\n국내에서는 이정도 강도인 거 못 보긴 했어요 ㅇㅇ\n근데 저는 아픈 거 잘 참아서 괜찮앗어요\n혀에 닿으면 따끔함 제 친구는 못 버티더라고요\n시러하는 친구 선물 ㄱㄱ",
    "text179": "입술이 얇은 저에게 탕후루 립을 만들기 위해선 플럼퍼가 필수에요 플럼퍼를 출시한 브랜드 중 바닐라코가 가장 강력하다길래 구매해봤어요 처음에는 진짜 아파서 몇초 하지도 못했는데 이젠 익숙해져서 아프진 않아요 물론 효과는 짱짱이랍니다 얇은 입술을 가진 분들 꼭 한 번 사용해보셔요",
    "text180": "입술이 얇아서 찾아보다가 바닐라코 플럼퍼가 제일 아프다고 해서 도전 정신이 많은 저는 구매했어요! 하지만 첫 플럼퍼여서 그런가 첫 날에는 많이 아팠고, 지금은 그냥 그 느낌을 즐기고 있습니다. 근데 플럼 효과는 30분? 정도 되는 것 같아요. 개개인마다 다르겠지만 저는 짧았습니다.. 그래도 팁이 신기해서 좋아요! 잘 발리고 무엇보다 플럼 효과가 사라지면 달달한 맛이 나더라구요.",
    "text181": "립플럼퍼가 다시 유행인 거 같아서 구매해봤어요\n\n처음 사용했던 제품은 ㅎㄹㅋ제품인데 비교를 해보자면 두 제품 다 효과는 비슷한 거 같아요\n\n립플럼퍼를 처음 사용하시는 분들이면 많이 따갑고 아프다고 느끼실 거 같아요\n\n입술이 컴플렉스라서 커지고 싶으시면 구매하시는 것도 나쁘지 않을거 같아요\n하지만 지속력이 오래가는 편이 아니라서(1시간 미만) 자주 발라줘야됩니다\n\n끈적이는 느낌은 없었고 요즘 물광입술이 유행이라 입술도 커지고 물광도 필요하시면 1석 2조로 사용가능한 제품인 거 같아요",
    "text182": "플럼퍼 제품 자체를 그닥 믿지 않아서 (일시적일 것을 아니까?) 여태까지 구매해본적이 없었는데, 유튜버 사이에서 많이 보이고 핫해가지구 처음으로 사봤어여\n\n리뷰에서 하두 다들 아프다 해가지구 약간 긴장했는디, 걍 캡싸이신 입술에 갖다 문댄 정도?? 참을만해요..그것도 한 3분 정도 아프고 그뒤로는 걍 잔잔바리로 먼가 자극이 있는 너낌..\n이것도 별로 신경 안쓰임요..\n입술 주위까지 시뻘개진분들은 아마 피부가 예민하신 분들일듯\n하여간 저도 예민한 피부인디 입술만 조준해서 발랐더니 괜찮았어욤\n\n가장 중요한 건 플럼핑 효과…흐음….\n자극&고통 대비 얻어지는 결과물이 너무 적어서 걍 타사 유명 글로스로도 충분할듯 함..",
    "text183": "효과는 있는데 저는 입술 라인이 붉어져서 커버를 잘해야하네요. 옅은 컬러의 립인 경우 커버력 강한 립을, 아니면 애초에 색상이 강한 립컬러 바르시는 분들께 추천 드려요.",
    "text184": "처음 바르고 이거 못 쓰겠네 했는데\n효과도 괜찮고 적응되니 참을만해서 가끔씩 쓰고 있어요. \n지속력만 좋으면 진짜 좋을듯",
    "text185": "효과가 있기를 바랍니다. 디자인은 심플하고 예뻐요. 요새 도톰 립이 유행..",
    "text186": "아픈거 잘 참는 편이라 구매했는데 진짜 레전드로 아프네요. 다른 플럼퍼들에 비해 예쁘게 플럼핑되는 느낌은 아니에요.",
    "text187": "입이 작은편이라 기대하고 샀는데 광택이 있어서 그런지 확실히 조금은 커보이는것 같아요!\n생각한거보다 따갑지만 몇번 발라보니 적응할 수 있었어요!!",
    "text188": "원래 입술이 두꺼워서 큰 기대는 안했는데 시간 지나니깐 완전 이쁘네요 좀 따갑기는 한데 엄청 심한 정도는 아니고 매운 음식 먹고 난 느낌?!",
    "text189": "유튜브에세 보다가 혹해서 구매했는데\n촉촉하고 생각보다 따갑더라구요\n근데 확실히 광나고 듀해보이는게 이뻐요\n사길잘한것같네요 제가 입술이 얇은편이라\n틴트만바르면 안이쁜데 요고랑 같이쓰니\n적당히 이쁜것같아요",
    "text190": "보이는것처럼 주름많고 얇은 입술\n역시나 예쁘게 부푸는건아님 ㅋㅋ\n허나 오버립한것처럼 립라인이번지고있음\n난 대만족\n단점 \n콧물이 자꾸난다\n입술로하는 인사를 못한다",
    "text191": "성분좋고 통통입술위해 샀어요\n올영이 제일싸네요\n화하니 굿굿",
    "text192": "유명해서 구매 해봤어요~ 맵긴 엄청 맵더라그여.. 입술이 아프구… 하지만 효과는 좋았습니다~ \n언젠가 필러를 맞을 거지만 그 전까진 요아이를 사용해야겠어요",
    "text193": "소량으로도 플럼핑이 잘되는데 인위적으로 입술을 자극시켜 붓게 하는 거다보니 입술이 빨개져서 옅은 색 립컬러 구현하기는 어려운 것 같아요. 메이크업 스킬 좋은 분들이 유용하게 사용하실 것 같습니다.",
    "text194": "와.. 립플럼퍼 처음사용해보는데\n이게 화한느낌이랑 다르게 매워요.\n매운맛이 아니고 매운음식먹고 입술이 붓는 그런?\nㅠㅠ 오우 참을만하다생각했는데 시간지날수록\n눈물고여서 냅다 닦아냈는데\n입술이 와.. 통통",
    "text195": "입술에 고문하는 느낌이에요 너무 따가워요 아프고 불편해요 안좋은 성분 있는거 아닌가요 너무아픈데",
    "text196": "아파요 너무 아파요 눈물콧물 쏙빼는 제품이에요\n입술 안쪽만 발라야해요\n윗입술라인도 바르면 벌겋게 살이 벌게져요\n그래도 뭔가 꾸미고싶은날 제일먼저 손이가네요 ㅎㅎ",
    "text197": "친구가 쓰길래 한 번 구매해봤는데 아직까지는 효과가 있는 지 모르겠어요",
    "text198": "발림성도좋고 광택은적당히있는편인것같구 끈적임거의없어요",
    "text199": "플럼핑 효과가 엄청나다 그래서 궁금해서 구매했어요. 효과가 오래가면 좋겠어요. 패키지 귀엽네요",
    "text200": "아주 만족스러워요! 아프긴 한데 저는 참을만한거 같아요! 확실히 바르고 안바르고 차이가 크네요 :)"
  }
]