[
  {
    "brand_name": "딘토",
    "product_name": "딘토 리페어링 립 에센스 마스크",
    "price": "9940",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020533918ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205339",
    "text1": "메이크업 전에 발라놓고 머리말리고 닦고 입술 바르기에 좋았어요",
    "text2": "딘토라는 브랜드가 궁금해서 구매 .. 🩰\n\n\n\n\n\n📍일반 립글로스들이랑 비슷한 제형인데 그거보다 조금 더 점도가 있어요 .. 다만 입술 위에 올렸을 때 끈적거리는 제형은 아님!! 입술 붙였다 떼어도 늘어나거나 하지 않아요\n\n부드럽게 발리고 입술 위에 잘 얹어져있으나 제형이 립글로스같다보니 많이 바르면 가끔 흐르더라구요 ㅎㅎ\n\n\n\n\n\n\n📍향은 약하게 달달한 향이 나고 색상은 투명한 핑크빛이 도는데 입술 위에 올리면 무색이나 다름없어집니다 \n토코보 단지형 립밤보다도 핑크빛이 없어요\n\n\n\n\n\n\n📍낮에 바르기에는 보습력이 나쁘지 않아요\n립글로스처럼 위에 덧바를 수도 있구요\n\n그치만 나이트케어용으로는 보습력이 낮은 것 같아요\n저는 자는 동안 립밤이 없으면 입술이 바짝 마르면서 쪼그다르는데 (이게 비염 환자들의 고질병이래요..) 그걸 방지하려면 입술 위에 보습력 높은 립밤이 딱 붙어있어야되거든요\n딘토 립 에센스는 그정도의 보습력도 점성도 아니어서 그런가 자고 일어나면 입술이 약간 말라있었어요\n\n\n\n\n\n\n💥총평 : 보습력 높은 립글로스 찾으셨던 분들께는 추천 그치만 바르고 자는 립밤같은 걸 기대하셨던 분들께는 비추 ~~ 저는 재구매 의사 없습니다",
    "text3": "딘토라는 브랜드가 궁금해서 구매 .. 🩰\n\n\n\n\n\n📍일반 립글로스들이랑 비슷한 제형인데 그거보다 조금 더 점도가 있어요 .. 다만 입술 위에 올렸을 때 끈적거리는 제형은 아님!! 입술 붙였다 떼어도 늘어나거나 하지 않아요\n\n부드럽게 발리고 입술 위에 잘 얹어져있으나 제형이 립글로스같다보니 많이 바르면 가끔 흐르더라구요 ㅎㅎ\n\n\n\n\n\n\n📍향은 약하게 달달한 향이 나고 색상은 투명한 핑크빛이 도는데 입술 위에 올리면 무색이나 다름없어집니다 \n토코보 단지형 립밤보다도 핑크빛이 없어요\n\n\n\n\n\n\n📍낮에 바르기에는 보습력이 나쁘지 않아요\n립글로스처럼 위에 덧바를 수도 있구요\n\n그치만 나이트케어용으로는 보습력이 낮은 것 같아요\n저는 자는 동안 립밤이 없으면 입술이 바짝 마르면서 쪼그다르는데 (이게 비염 환자들의 고질병이래요..) 그걸 방지하려면 입술 위에 보습력 높은 립밤이 딱 붙어있어야되거든요\n딘토 립 에센스는 그정도의 보습력도 점성도 아니어서 그런가 자고 일어나면 입술이 약간 말라있었어요\n\n\n\n\n\n\n💥총평 : 보습력 높은 립글로스 찾으셨던 분들께는 추천 그치만 바르고 자는 립밤같은 걸 기대하셨던 분들께는 비추 ~~ 저는 재구매 의사 없습니다",
    "text4": "아주 마음에 들어요 ...김딘토 👍 다음에 또 만나요 👍",
    "text5": "무색에 보습되는 제품 찾다가\n바를 때 화장하는 기분 내고싶어서 틴트처럼 생긴 요 친구를 선택했는데\n생각보다 너무 좋아서 잘 쓰고있어요!\n\n발림성 넘 좋고 끈적이는 느낌보단 물광틴트 바른느낌!\n수분감 은근 오래갑니다 5시간정도!\n(실내기준! 겨울철 밖에선 3시간정도 지속돼요)\n\n저는 평소에도 잠잘때도 립밤처럼 바르고 지냈는데\n입술이 엄청 촉촉해져서 깜빡 잊고 안 바른 날에도 보들보들하게 유지되더라구요~☆\n\n그동안 쓰던 립밤과는 다르게 \n각질을 불려서 없애주는 게 아닌 \n각질 자체가 생기지 않도록 해주는 느낌!\n평생 입술 각질없이 산 듯한 입술로 만들어줍니다♡\n\n저는 매트립을 자주 바르는데 평소에 요녀석으로 관리하다\n발라주면 입술가뭄  전혀 안 납니다👍\n한달 넘게 쓰고있는데 벌써 반이나썼어...\n제발 단종되지 말아줘요\n\n+ 이건 제 착각일 수도 있는데\n이게  제품 자체는 무색이에요\n근데 뭔가 오래 바르다보니 제 입술색이 아주 살짝 분홍빛이 돌게된 것 같아요~~!!!!!!!\n입술색도 화사하게 바꿔주는 건가? 너무좋아\n팥죽색 입술 소유자는 감격해서 웁니다",
    "text6": "평이 괜찮아서 구매했는데 개인적으로 기대 이상이에요!\n촉촉하고 끈적거리지 않아서 마음에 들어요!",
    "text7": "최애 배우의 모델 소식에 딘토라는 브랜드를 알게되었는데 어쩜 제품들 발색도 좋고 착한가격 그리고 예쁜 에디션 냥이들 일러스트까지 너무나 완벽하네요\n\n제품 하나씩 모두 사용해볼 생각입니다\n다양한 이벤트도 기다할게요\n\n수현배우 싸인 이벤트 당첨을 기대해보며 좋은 브랜드 항상 관심가지고 주위 홍보도 많이 할게요\n\nI L♡VE 딘토",
    "text8": "어머?재구매하려고 했는데 품절이네요ㅠㅠ 이 제품 너무 좋네요! 끈적일 줄 알았는데 끈적임은 전혀없어요! 입술 보호를 해주는 에센스라서 컬러는 없고, 향도 무향, 립메이크업 위에 바를 수도 있고 수시로 바를 수도 있는 제품이고 자기 전에 바르고 자면 입술케어에도 도움이 되는 것 같아요! 평상시에 한 번 발라두면 오랜시간 촉촉하게 유지해 주는 것 같아서 좋아요! 단종없이 출시 되었으면 좋겠어요! 품절이 언제 풀릴까요? 재구매할땐 여러개 구매해둬야 할까봐요.. 너무 좋아요!",
    "text9": "한달 사용 리뷰!\n여전히 좋습니다 진짜 단종 안 됐으면 좋겠어요ㅠㅠㅜ❤️\n촉촉하고 보들보들한 입술 맨들어주고요\n매트립 바를 때 너무 좋아요~!!",
    "text10": "입술 매번 각질 일어나서 따갑고 했는데 이번에 구매해서 써봤는데 향도 너무 좋고 발림성도 좋아서 엄마랑 두개사서 나눠서 사용하고 있어요!!\n딘토라는 브랜드를 김수현배우님 덕분에 좋은 제품 사용할수있게 되서 너무 좋아요!!!",
    "text11": "자기전에 발라주기 좋아요 립마스크라서 왠만한 립밤보다 촉촉하고 지속력 좋아요",
    "text12": "자기전에 듬뿍 바르고자면 아침까지 촉촉함이 유지돼요!!!",
    "text13": "딘토 틴트는 실망했었는데 립마스크는 괜찮네요\n입술 각질 디게 빨리 불려줘요\n팁은 차음보는 신기하게 생긴 실리콘팁이에요\n발림성은 오일같은데 오일리함은 별로 안느껴지고 촉촉해요\n립마스크 립밤 되게 많이 있는데 화장하기 전에 빠르게 각질 불리기용으로 제일인 것 같아요\n숨은 꿀템 발견한 것 같아요 진짜 만족해요\n단점은 향이 강하다? 바르고 나면 복숭아를 먹고있는 느낌이에요",
    "text14": "입술 각질 부자라 정말 다양한 립 보습 제품들 사용해 봤는데 이렇게 단시간에 각질 정리 잘 되는 제품은 처음이에요\n\n끈적임도 강하지 않아 부담 없이 바르기 좋고 촉촉함도 꽤 오래 유지돼서 만족해요오오 향은 약간 달달한데 바르고 나면 은은하게 느껴져서 달달한 향 별로 안 좋아하는데도 괜찮았어요\n\n재구매 의사 100% 기대 안 했는데 인생템 만났어요 히히 (ღ•͈ᴗ•͈ღ)",
    "text15": "솔직히 김수현 배우님 포토카드 때문에 욕심이 나서 \n구매해봤는데요\n평소 화장을 잘 안하는 스타일이기두하구\n사무실 에어컨이 건조해서\n립 에센스를 사봤는데\n생각보다 너무 좋은거에요^^\n건조로 입술각질이 일어나는데 \n에어컨 바람에도 끄덕 없구요\n촉촉하고 색도 티안나는 연핑크색이라서 좋아요\n솔이 위생적인 고무솔? 처럼 되어있어서\n발림성도 한번에 싹 발리는게 좋고 색있는 립 바르고 위에 덧바를때 \n색이 묻어날때도 있는데 티슈로 가볍게 닦아서 넣으면 되니\n관리하기도 쉽고 밤에도 바르고자도 막 끈적이지 않아서 만족도 100프로 입니다\n저는 재구매 또 하려구요",
    "text16": "김수현 배우 포카 갖고 싶어서 틴토 홈 돌다가 일시품절인 거 보고. 얜 뭔데 일품인가 하고 후기보는데 사람들이 다 좋다해서 궁금해서 일단 하나만 샀습니다.. 근데 진짜 찐으로 좋음.. 팁은 실리콘 팁이라 위생적이고.. 끈적임 없는데 수분감은 돌고 지속력은 그리 좋지 않은데 얘가 날아가는 게 아니라 흡수되는 거고.. 입술 컨디션 구릴 때 발라주면 최고일 듯해서 그냥 바로 재구매합니다..대체 뭐지. 이게 진짜 숨은 꿀템.",
    "text17": "않히 너무 귀엽잖아요ㅋㅋㅋㅋ 케이스도 살짝 분홍빛돌아서 예쁜데 틴트모자 씌우니까 귀여워서 못쓰겠어요 모자증정할때 얼른 사세용 얘는 비주얼이 다햇음",
    "text18": "제가 리뷰는 잘 안쓰는데 \n이 립 에센스는 최고네요?^^\n365일 입술 터서 힘든데 \n촉촉하고 발림성 좋고 \n그낭 이것만 발라듀 입술이 살아나요! \n품절이더니 풀렸나봐요.\n딘토. 좋은 제품 많이 만들어 주세요 감사해요 ^^",
    "text19": "립스틱 바르니 매트해져서 바르기 전이나 후에 요거 바르는데 촉촉하게 유지되서 좋아요!!! 근데 빨리 쓸거 같은 느낌 ㅜㅜㅋㅋ",
    "text20": "이건 진짜 써보고 우와! 했어요!! 너무 혁명이에요! 제가 립밤류를 잘 안바르는데 그래도 입술건강 생각해서 밤마다 왠만한 좋다는 립밤이나 마스크 다 바르고 자봤는데 아침에 세수할때 잘 안닦으면 오히려 립 바를때 각질일어나고 끈적끈적한 느낌이 남아있어서 너무 싫었는데 이 립마스크는 진짜 혁명이에요! 바르는 팁자체도 딱딱할 줄 알았는데 너무 부드럽게 잘발리는 느낌이 좋고 바르고 나서도 끈적끈적한 느낌도 없고 아침에도 각질도 안일어나고 입술이 부드러워진 효과가 나타나서 너무 좋아서 매일밤마다 빼먹지 않는 스킨루틴이 되어서 곧 다쓰겠다 싶어서 최근에 지인 선물 틴트사면서 쟁일라고 여러개 샀어요! 그리고 선물도 했는데 다들 후기 좋다고 난리입니다!!!",
    "text21": "여름에도 입술이 건조해지고 음식을 먹고 나면 립에 바른 모든 것이 사라지는 타입입니다. 그런데 이제품은 지속력도 좋고 꽤 오랫동안 촉촉합니다. 그리고 바르는 부분도 붓이나 면봉 느낌이 아니라 새롭고 은근 깔끔합니다. 김수현 배우 광고 덕분에 좋은 제품 알게 되었네요. 👍",
    "text22": "립에센스마스크답게 바르니 촉촉하고 건조하지 않아요.립밤처럼 쓰려고 무색으로 샀는데 틴트 바르기전이나 후에 발라줘도 좋을거 같아요.다음엔 색이 나는 거로 구매할까 생각중이에요.김수현 배우가 모델이여서 그런지 더욱더 믿음이 가네요",
    "text23": "✔️향\n은은한 사과향? \n(은은학 과일향)\n\n✔️지속\n촉촉해서 손으로 자우면 쓱- 자워짐\n당연하지만 지속은 짧음\n\n✔️색\n아주 연~한 핑크\n\n✔️발색\n투명 하게 혈색이 올라옴",
    "text24": "입술이 반짝반짝 탱글탱글 말랑말랑 해 지네요^^\n립밤, 혹은 틴트와 함께 지인들에게 선물도 했어요\n받는 사람들도 아주 좋아하더라구요. \n좋은 건 좋은 사람들과 함께~",
    "text25": "바르면 촉촉해여... 다만 생각보다 금방 날아가는편이여요",
    "text26": "촉촉해서 좋아요. 매트립 위에 올리면 탕후루립 되벌임~~~",
    "text27": "2개 구입했는데, 지인분 하나 나눠줬고 써보니 좋아서 더 나눔하려고 재구매했어요 \n립에센스 바르고 입술이 더 촉촉해졌어요\n추천합니다",
    "text28": "지인분의 추천받아 구입했어요 \n간혹 입술이 건조해질때 사용하면 좋다는 추천을 받아 구입해서 잠자기 전에 바르고 잤더니 아침에 입순ㅅ이 보들보들~",
    "text29": "가을 겨울용으로 미리 사둔거라\n아직 개봉 전인데\n케이스 넘 이쁨요\n믿고 샀어요",
    "text30": "에센스 촉촉하고 좋아요. 김수현배우가 모델이라 더 믿음이 가요^^\n딘토 너무 좋네요♡",
    "text31": "이로인해 고양모자 2개, 수현이 오빠 3장 모으게 됐던가?ㅎ",
    "text32": "3만원 맞추기 하려고 뒤지닥거리다 뭔가 느낌이 좋아 후기가 좋아 어 써보니까 좋아",
    "text33": "여전히 잘 사용하고 있습니당\n향이 좀 강하게 나고 쫀쫀한 오일 바르는 느낌이에요",
    "text34": "친구 선물로 보내줬어요 더 진한 컬러들도 출시되었으면 합니당",
    "text35": "생각보다 화한 느낌은 거의 안 나고 아픈 느낌이 좀 세서 개인적으로 저랑은 좀 안 맞는 것 같아요",
    "text36": "단시간에 입술 각질 케어가 필요할 때 잘 사용 중입니다! 끈적임이 심하지 않아서 좋아요",
    "text37": "친구 선물해줬는데 괜찮은 것 같아요\n컬러감 더 진한 걸로도 출시되었음 하네요",
    "text38": "좋아용\n잘 쓸게용\n포카도 너무 잘받았엉ㅅㅇ\n만족하는 제품입니당🩵🩵🩵",
    "text39": "딘토의 역작.  립 에센스 진짜 홍보 대대적으로 하세요. 너무 좋아요. 지속력을 바라기엔 흡수되어 보드라워지는거라 욕심인 걸 저도 아는데,, 이렇게 된 이상 립 에센스 흡수 이후에 바르는 립밤 내주시면 안 됩니까? ㅜㅜ",
    "text40": "세일하면 그냥 막 쟁이고 싶은 아이템입니다! 흡수되는 타입이라 엄청 빨리 쓰는 것 같아요ㅜㅜ 립 케어 재구매 경험이 그닥 많지 않은데 얘는 그냥 구매하게 됩니다.  무겁지 않고 촉촉한데 스며서 잔여물도 없고 좋아요 그냥ㅜ",
    "text41": "잘쓰던 제품이라 세일하길래 재구매했습니다! 데일리로 쓰기인 좋아요! 자극 없어서 좋아요. 보습 잘돼요",
    "text42": "보습은 그렇게 막 좋진 않은것 같아요. 그냥 딘토가 요즘 좋아서 써보고 싶었는데 재구매할정도는 아닌 것 같아요",
    "text43": "흡수되는 게 좋은 건 알겠는데 흡수 안되고 지속되는 버전은 없을까요. 진짜 딱 그 흡수 이전 촉촉함이 너무 좋은데 흡수되고 나니까 그냥 플루스 집착하게 됩니다...보들유들 입술 갖고 싶어여",
    "text44": "사실 내용물을 써보지는 못했어요 근데 틴트 모자 증정품이 귀여워서 산거였고 이런 투명한 립에센스 있어서 좋아요",
    "text45": "플럼핑 부담스러운 날 사용하고 있습니다\n입술은 빨리 건조해지지 않으면서 플럼핑이 없어 가볍게 바르기 좋아요",
    "text46": "마지막에 립글로스로 올리려고 샀는데 플럼핑 없어서 그냥 데일리하게 쓰기 좋아요",
    "text47": "리뷰 삭제 합니다. 리뷰 삭제 합니다.리뷰 삭제 합니다.!!",
    "text48": "용량이 조금 적게 느껴지기도 하지만, 색상이 정말 맑고 에쁜 것 같아 좋아요",
    "text49": "다양한 기획 상품을 받지 못한 것이 괜시리 아쉽지만,\n제품은 무난하니 괜찮은 것 같아요",
    "text50": "이번이 두 번째 구매인데 역시 제일 좋습니다! 친구한테도 하나 선물해 줬었는데 친구도 아주 만족했습니다 끈적임 하나 없고  발림성도 굿ദ്ദി(☆⸝⸝•̀ᴥ•́⸝⸝)",
    "text51": "으아닛?! 분명 내가 구매할 때에는 저런 사은품 없었는데ㅠㅠ 타이밍 맞추기 너무 어렵다ㅠㅜ",
    "text52": "안 끈적이고 밤에 듬뿍바르고 자면 아침에 각질 다 불어있어요👍👍\n광택도 반짝반짝해서 2-3시간정도 탕후루립 연출가능\n2-3시간 지나면 입술에 다 스며들어요",
    "text53": "이거이거 엄청 마음에 듭니다\n발림성도 제취향이고 끈적거리지도 않고 이거 쓴이후로 입술이 튼적이 없어요 디자인도 귀여운게 맘에 듭니당\n또 구매할려고요 단종 되지 않았으면 좋겠어요! ⁎⃙ ̫⁎⃙",
    "text54": "* 사용\n건조할때 사용\n(밤에 바르고 자기, 아침 세수 후 바르기)\n\n* 향\n꽃향기(?) 자극 없이\n정말 좋아요\n\n* 패키지\n스틱이 플라스틱이라서 바르기 편합니다.\n\n* 지속\n글로시해서 지속은 길지 않아요.",
    "text55": "무겁고 답답하게 올라가는 느낌 없이 입술 각질 잘 눌러줘서 립밤 처럼 평소에도 치덕치덕 잘 발랐어요",
    "text56": "처음 바를때는 촉촉하고 시간 좀 지나면 광은 금방 사라지긴 하지만 향 괜찮고 요플레현상 없어서 아주 좋아요. 글로스타입 요플레현상 너무 싫은 사람..",
    "text57": "립밤처럼 도톰하게 올라가는 건 아닌데 보습감이 되게 좋아요. 입술에 수분감 같은게 좀 차는 느낌이랄까... 묵직하게 올라가서 답답함 없고, 편안해서 스틱타입 립밤보다 손이 더 자주가요",
    "text58": "먼저 입술에 발라두고 화장하면 립 바를 때 촉촉하고 좋아서 재구매햇어요",
    "text59": "너무 촉촉하고 바르기도 쉽고 그리고 너무 많이 바르면 흘러 넘치니깐 조금만 바르세욤.!",
    "text60": "입술을 마치 코팅 한 것처럼 말랑말랑 반짝반짝 해요\n여러개 쟁여놓기도 하고 지인에게 선물도 했어요. 좋은건 좋은 사람들과 함께~",
    "text61": "2주 정도 사용하고 남겨요. 농도가 아주 적당한 립오일이라고 생각하면 될거 같아요. 지속력은 좀 떨어지지만 자극없고 입술 촉촉하게 해주네요. 립틴트도 같이 시켰는데 이게 더 맘에 드네요.ㅎㅎ",
    "text62": "케이스 때문인지 사용이 좀 불편하네요 손이 잘 가지는 않습니가",
    "text63": "일반 립밤보다 윤기도 덜하고 벌써 다썼네요 양도 작은듯..."
  }
]