[
  {
    "brand_name": "루나",
    "product_name": "[립천재팔레트] 루나 멜팅 포뮬라 립 팔레트",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020550801ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205508",
    "text1": "색조맛집답게 봄웜에 딱 맞는 컬러로 나온 립팔레트같아요!\n1호가 있다는건 쿨톤을 위한 컬러도 곧 나온다는 거겠죠?! 기다리고 있어요,,😚\n멜팅제형이라 부드럽게 발리면서 입술 케어성분이 함께 들어가있고 투명하고 탱글탱글(?)하게 발색되니까 봄,여름에 사용하면 찰떡일 것 같은 느낌,,\n손가락으로 발라도 잘 발리지만 립 브러쉬를 사용하면 더 예뻐요:)",
    "text2": "요즘 딱 내 피부톤에 맞는 립스틱이 안 보이던 차에 루나에서 립 팔레트가 나와서 구매해보았어요\n젤 좋은 점은 역시나 내가 원하는 색조합을 하는게 재미가 있다는 점이에요. 다양한 컬러를 팔레트 하나로 테스트 해볼 수 있다니! 조합할수 있는 색상이 수십개에요\n아쉬운점은 제가 립 브러쉬가 앖어서 아직은 손가락으로ㅜ바르고 있다는 건데 브러쉬랑 기획세트 나오면 좋을거같아요!",
    "text3": "부원장님인스타에 색조합꿀팁 많아서 참고해서 바를거에용!!! 촉촉하고 광도 많이나용✨✨✨ 색도 조합해서 다 쓸법한색들인듯합니다 크기도 카드보다 조금 큰 정도??",
    "text4": "삼겹살 먹은 뒤 마냥 입이 번들거리게 표현이 잘 되요!! 써본 제품들 중에 색상 표현 탑5안에 드는 거 같아요!! \n특히 왼쪽 첫번째 칸에 있는 펄이 들어간 립제품은 화사해서 포인트로 주기도 좋은 거 같아요",
    "text5": "생각보다 쿨톤도 적당히 쓸 수 있는 톤인거 같아요!! 레이어드 용우로도 단독으로도 활용가능할 것 같네용 🤭🤭",
    "text6": "향기는 디퓨저 체리향이고 체커매트 색상이 진짜 토끼혀예요 애프리콧 무스는 감귤색이고 그외에 나머지들은 오렌지 느낌이 나요~ 은은하게 발색되서 무난하게 다 바르고 다닙니다",
    "text7": "기대 크게 안 했는데 생각보다 맘에 들어요 ㅎㅎㅎ 봄웜 추천 !",
    "text8": "색상이 다 무지 마음에 들어요! 촉촉하구요 립브러쉬 칸이나 거울이 없어서 휴대성은 아쉬워요",
    "text9": "촉촉하고 다양한 색깔 있어서 여러 가지로 조합 하면 정말 예쁠 것 같아요. 쿨톤 웜톤 상관 없이 누구나 사용할 수 있는 팔레트라 선물하기에도 정말 좋을 것 같습니다. 제가 좋아하는 브랜드인 루나에서 이런 리립팔레트가 출시 되어서 정말 좋고 다시 이 팔레트 같은 게 유행 해서 너무 좋아 브러쉬도 함께 들어 있었으면 더 좋을 것 같은 데 컴팩트한 사이즈라 들고 다니기에도 편할 것 같아요 :)",
    "text10": "촉촉하고 발색력 있는 립팔레트에요!! 다양한 컬러인데 조화롭게 쓸수있는 6개 컬러만 모인 것 같아요 적당히 글리터도 있어서 섞어쓸 재미가 있을 것 같아요 ㅎㅎ 깔끔하고 촉촉해서 좋고 딱 적당한 사이즈에요!!!\n이것저것 섞어서 표현하면 예쁜 립 완성할 수 있을 것 같습니당 💋💋💋",
    "text11": "촉촉함,보습력,지속력,발색,발림성 다 좋습니다♡\n하지만 입술에 올리면 제형의 맛이 이상해요ㅠㅠ 옛날 어머님들이 쓰던 값싼 립스틱맛? 직접 코 갖다대면 향은 잘 안나는데요, 입술에 바르고나면 향이 그리 올라오네요. 맛도 너무 이상하고ㅠㅠ\n그래서 별 하나 뺐습니다... \n\n그리고 투명색상은 쓸일이 많이 없어요. 다른 호수 출시한다면 투명색상은 빼고 모두 컬러들로만 부탁드립니다~",
    "text12": "가벼운 슬리핑 립마스크같을정도로 엄청 촉촉해요~ 잘때 바르고자고싶을만큼♡ \n딱 봤을땐 무난한색상 아닌가 싶었는데 입술에 올리면 흔치않은 색감. 단독컬러로 바르는것도 예쁘지만 섞어쓰는게 립팔레트만의 시너지를 더 발휘하더라구요.\n치크로도 짱임ㅠㅠㅠ",
    "text13": "립팔레트는 여러색깔을 섞어서 쓸 수 있다는 장점이 있기에 요즘 관심이 갔었어요! 그런데, 제 이목을 끄는 아주 예쁜 색상들로 구성 되어있는 립팔레트를 보게되었고! 꼭 사야겠다고 마음 먹었어요!! 색상은 진짜 요즘 유행하는 토끼혀립처럼 빨갛고, 핑크빛도 있고, 주황빛도 있고 예뻐요!  그리고 다른 핑크빛 립을 바르고, 안에 립팔레트의 빨간 립을 얹혀주니까 너무 예쁘더라구요! 정말 만족스러운 구매였습니다!",
    "text14": "일단 이 팔레트를 처음 알게된건 중학교때부터 메이크업에 관심있던 제가 다교부원장님이 제작에 참여하신 샵에서 인증된거면 당연히 이쁘지 않겠어? 라는 궁금증으로 사게 되었습니다. \n 일단 실물이 우와 색깔 이뿌네! \n 코덕이라서 한개만 쓰기는 아쉬우니깐ㅋㅋ 섞어서 막 써봤습니다.\n 기본으로 인스타 추천 조합으로용.. 제가 그냥 쓰윽 바른거랑 전혀 다른 발색이 나오더라구요! \n 요렇게 섞어쓰면 평생 안질릴것같아요 ㅎㅎ!\n3번째 멜티드 피치 4번째 체커 매트 스까주면 제가 대박이라고 광광 뛰었던 딱 그 토끼혀립색 그 자체였구요, \n2번째 크롭 포인트+4번째 진저 슈슈 연한 피치랑 MLBB 섞여서 웜톤한테도 잘 어울렸구요 생기가 가득해보였어요!\n장점은 아주 촉촉한데 끈적이진 않는다는 점이었구,\n단점은 발색은 많이 진하지 않다는 점인데 그만큼 촉촉해서 립밤 필요없이 각질부각도 안되서 좋았습니다!\n오래오래 잘쓸게용! 루나립!!",
    "text15": "너무 촉촉하고 입술 끼임 없이 좋아요 \n발색이 잘되서 올렸을때 색감이 예뻐요!\n\n데일리로 사용하기에 좋은 색상으로만 구성되어 있어서 \n그때그때 립에 맞춰서 레이어 하기에 딱이에요\n\n바르면 맑은 광처럼 올라와서 투명하게 예쁘네요",
    "text16": "색깔들이 모두 잘 쓸수 있는색이어서 주문했어요!\n발색 넘 예쁘구 촉촉해요~ 근데 처음 뚜껑 열었을때 내용물에 먼지가 들어가있어서.. 별 하나 뺍니다 ㅠ.....",
    "text17": "발색 정말 잘 됩니다! 다만 착색은 별로 없어서 물이나 밥 먹으면 바로 지워져요",
    "text18": "조금 쫀쫀한 느낌이고 크기도적당하고 색상이다양해서 잘쓸꺼같아요 넘좋아요",
    "text19": "너무좋아요!!! 촉촉한 립을 원했는데 딱 !!! 와!! 진짜 구매하세요",
    "text20": "너무 맘에들어요\n가격대비 대만족!\n편해요ᆢ\n많이 파세요!",
    "text21": "생각보다 다양한 색상을 쓰게 되지는 않지만 부드럽고 표현 할 때 뭔가 새롭게 하고 싶을 때 사용하고 있습니다. 컬러가 꽤 다양하긴 한데 더 딥한 색깔도 있었으면 좋을 것 같음.",
    "text22": "촉촉하고 필레트라서 다양히게 사용해보기에 아주 좋아영 ㅎㅎ",
    "text23": "색상이 다양하게 들어있어서 제품 하나도 다양한 립을 연출할 수 있어요!",
    "text24": "선명한 발색을 위해서는 여러번 덧발라야하지만 촉촉하고 부드럽습니다.",
    "text25": "펄이 들어간 컬러도 있고 베이스컬러랑 포인트컬러가 적절하게 들어가있어서 다양한 립 메이크업을 시도할 수 있습니다.\n가격대가 합리적이었으면 더 좋을 것 같습니다.",
    "text26": "너무 만족하는 1인..\n2만원 초반에 6개 립을 쓰는격.. 발색 너무 좋고.",
    "text27": "틴트 살 돈 아꼇당 ㅎㅎㅎㅎㅎ\n봄웜 꼭 사세요 아주 이뻐요\n맨날 이것만 바를듯 ㅠ",
    "text28": "발색할려고 손등에 발라보고 손가락으로 만져봤는데 되게 보들보들 거리고 너무 무르지 않은 제형이라 좋아요",
    "text29": "샀는데 자주쓰진않게되네요 투명도가 다 높아요 다시 잘써볼게요",
    "text30": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text31": "광이 저세상 광… 엄청 유리광이라서 되게 예뻐요! 근데 지속력은 기대 하면 당연히 안 되고 편리함과 지속력을 좀 버리고 컬러와 광만을 가지고 가는 제품.",
    "text32": "광이 너무 예쁘고 컬러들도 물탄 듯한 느낌으로 발색 되면서 청초한 느낌이라 너무 예뻤어요!",
    "text33": "색조 제품은 개인의 취향을 많이 타다 보니, 저의 경우는 조금 아쉬웠지만...내추럴하고 촉촉한 립밤 제형 좋아하시는 분들은 좋아하실 것 같아요!",
    "text34": "색은 예쁜데 맛이 너무 없어요\n그리고 살짝 끈적여서 조금 아쉬워요",
    "text35": "립 팔레트는 처음 구매해보는데 만족해요\n광택이 너무 예뻐요\n그리고 배송이 진짜 빨라요\n택배배송인데 오늘드림만큼 빠름",
    "text36": "조합해서 사용할 수 있어서 너무 좋고 제품발색력도 좋아요 인생립 없었는데 이게 될수도 있겠구나 생각이 들었습니다 단종시키지말아주세요\n\n+손이 잘 안가요 텁텁하게 올라가서그런가",
    "text37": "색 조합이랑 발림성은 정말 부드러운데 지속력이 좀 아쉬워요! 음료를 자주 마시거나 지속력이 중요한 날에는 손이 잘 안가요🥺",
    "text38": "브러쉬 하나사서 매일 바르고있어요 발림성도 좋고 색이 여러개라 좋아요",
    "text39": "분장용으로 구매했습니다 여러 색이 들어있어서 좋네요 좀 글로시하긴 함",
    "text40": "원하는대로 색조합 할 수 있어서 좋네요\n색 발라보고 너무 이뻐서 흡-! 했습니다. 다만 촉촉이라 지속력은 오래 안가요.",
    "text41": "색상이 너무 고급져요\n발림성도 좋고 겹쳐발라도 예쁘네요\n애용할거같아요\n지우고나서도 입술이 건조하지않고 촉촉해요\n사이즈도 적당해서 화장품 파우치에 쏙 들어가고 좋아요\n잘쓰겠습니다",
    "text42": "착색이 좋고 지속력도 괜찮네요ㆍ생각보다  화사하네요ㆍ여행갈땐 꼭 가져가야겠네요ㆍ케이스도 탄탄해서 고급져요ㆍ포장도 꼼꼼히 와서. 기분좋았어요ㆍ양도 부족함이없어서 한동안 잘쓸것 같아요",
    "text43": "우연히 검색하다 색감이 너무 예쁘고 개발하신 부원장님도 너무 미인이셔서 주문했어요\n어제 도착해서 발라보니 역시 너무 예뻐요\n색 조합도 너무 좋고  발림성 지속력 촉촉함 \n머 하나 부족한게 없네요\n정말 후회 안하실 거예요 \n강추 강추 합니다"
  }
]