[
  {
    "brand_name": "맥",
    "product_name": "MAC 파우더 키스 벨벳 블러 슬림 스틱 립스틱",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017079007ko.jpg?l=ko",
    "review_name": "디보티드 투 데인저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000170790",
    "text1": "맥 총알 립스틱만 사용해보다가 슬림 스틱 립스틱도 궁금해서 구입해보게 되었어요! 작은 파우치에는 들어가지않지만 작은 가방에는 들어가는 크기여서 넣고 다니다가 한번씩 바르기 좋은 것 같아요! 펜처럼 손에 들고 슥슥 바르기 편해요! 매트한 편은 아니지만 그렇다고 촉촉한 편도 아니에요. 립밤 바르고 사용하지면 촉촉하게 잘 사용할 수 있어요! 제가 구입한건 쨍한 빨간색이고 살짝만 발라주면 자연스러운 입술색처럼 포인트가 되어서 좋아요! 중간쯤 금색 테두리로 되어있어서 좀 더 고급진 느낌이에요! 색상도 다양해서 선물용으로도 좋을 것 같아요^^",
    "text2": "올영체험단으로 사용해 봤습니다.\n\n1. 발색\n한번만 발라도 입술에 색이 잘 스며들었습니다. 쿨톤인데 색이 맘에 딱 들었습니다. 쿨톤분들니 쓰시면 좋을 것 같았습니다.\n\n2. 매트\n매트한 립을 원하시는 분들에게 적당한 제품입니다. 다른 보다 매트한 립 제품에 비해 각질부각이 조금 덜 되는 느낌이었습니다. 매트한 것에 비해 촉촉함이 있습니다. 시간이 지나면 각질이 조금씩 나기 시작합니다.\n\n3. 지속력\n 개인적으로 생각보다 길지는 않았습니다.\n\n4. 수정\n지속력이 길진않지만 수정할 때 덧발라도 이상하거나 어색함이 없어 좋았습니다.\n\n5.성분\n어플 찾아보니 성분은 다른 맥 제품에 비해 많은 건 아니였습니다. 7개네요..성분이 좋아지고 있는 건가요..ㅎㅎ예민하신분들은 어플 찾아보시길 바랍니다.\n\n☆ 발림성이 좋고 수정할 때 덧발라도 어색하지 않는 다는 점이 이 제품의 가장 큰 장점인 것 같습니다.",
    "text3": "[리뷰어 스킨 및 립 타입]\n\n립 타입 : 악건조에 각질이 많아 자주 물어뜯는 편, 그렇기에 매트한 립스틱 보다 리퀴드 타입의 틴트를 선호하는 편 \n스킨 타입 : 속건조 심한 편, 웜톤이나 볼 쪽엔 홍조+ 주근깨 있어서 평상시에 어두운 발색의 립은 피하는 편 \n\n결론 : 버건디 톤의 립은 절대 어울릴 수 없을 피부 톤 + 각질이 일어나 이쁘지 않을 립 타입을 가진 소비자입니다.\n\n그런 제가 맥 스윗 시나몬의 버건디톤  립스틱을 올리브영 체험단을 통해 받았을 때! 사실 반신반의 했고 역시나 어울리지 않겠지 하면서 발라보았거든요🥹👀\n\n근데 이게 왠 일입니까! 세상에나.. 건조한 제 립에도 너무 찰떡같이 촉촉한 립스틱이여요. 사실 보호제 바르고서라도 무조건 바르고만 싶은 충동을 일으키는 너무 예쁜 립스틱이기도 했어요😭\n\n솔직히 고급스러운 립 케이스에 한 번 반하고, 뚜껑을 딱 오픈 했을때 달달한 초콜릿 향같은 스윗함에 두 번 반하고.. 그래서 제발 색상이 저랑 잘 맞아라..하는 바램이 있었네요! 근데 이질감 없이 촌스럽거나 너무 튀지 않게 자연스러운 우아함+ 단아함을 주는 색상이예요. 요즘 같은 가을에 정말 찰떡궁합인 색상이구요! 너무 이뻐요❤️",
    "text4": "⭕️ 올영체험단에 맥 신상 립스틱이 있어서 바로 신청했어요!! 예전에는 색이 진한 립 제품을 많이 발랐는데 코로나로 마스크 쓰기 시작한 후부터는 마스크에 묻기도 하고 그래서 자연스럽게 연하고 꾸안꾸 느낌의 립 제품만 사용하게 됐어요ㅠㅠㅠ 근데 이제 실외 마스크도 해제되고 하니까 다시 진한 색상 립 제품에 관심이 가더라고요ㅎㅎ\n\n⭕️ 발색 \n\n발색이 정말 예뻐요! 아이들 민니가 최애색이라고 했다는데 왜 그랬는지 알 거 같은 예쁜 색이에여ㅎㅎ 뭔가 기분 내고 싶은 날에 이 립 하나만 발라도 얼굴이 꾸민 거 같이 보여요!!\n\n⭕️ 묻어남 \n\n 그래도 아직 마스크를 쓰니까 많이 묻어나진 않을까 걱정했는데 다른 립스틱에 비해 묻어남이 적고 발색이 오래 유지돼요!! 립스틱 바르고 나서 음파음파 했을 때 정말 묻어남이 적었어요!!\n\n⭕️ 깔끔한 디자인 \n\n 맥 총알 립스틱처럼 짧둥한 제품만 쓰다가 길쭉하고 얇은 제품을 쓰니까 더 좋았어요!! 역시 립스틱은 맥이 최고에요👏👏👍",
    "text5": "기존의 파우더키스 립스틱보다 발색이 더 잘 되어서 좋아요\n파우더키스 립스틱은 아무리 발색해도 특유의 그 텁텁한 느낌과 연한 발색으로 약간의 아쉬움이 있었는데 이건 한 번만 발라도 훨씬 발색이 잘됩니다\n그렇지만 한 번만 발색했을 때에는 본래의 입술색이 약간 비쳐서 내추럴해보이고요\n두 번 발색했을 때에는 파우더키스 립스틱만의 포슬포슬하면서도 수채화발색 같은 느낌이 잘 나요\n\n\n스윗시나몬이라는 이름답게 가을에 바르기 좋은 컬러이고, 쿨톤인 제가 바르면 된장이 되지만 가을웜인 것 같은 저희 언니가 발랐더니 약간 흰기 있고 생기 있는 코랄빛이 나더라고요\n퍼컬의 신비.....\n가을웜인 분들 발색 한 번 해보시면 좋을 것 같아요",
    "text6": "❤️🤍가을 립으로 완전 추천🤍❤️\n\n맥 파우더 키스 립스틱 5-6개 들고있는\n사람으로써 신규 색상이 너무 궁금하던 찰나\n올리브영 체험단 성공해서 후기 남겨요..❤️\n\n시나몬 색인데 약간 주황끼가 돌아요! 근데 거의 핑크베이스에 가깝습니다 주황끼가 싫다면 스테이 큐리어스 색상을 추천드려요!\n\n매트한데 부드럽게 마무리되서 좋아요\n진짜 최애 제형감이에요 ㅠㅠ 보송보송 한데 발리는건 매끄럽게 발리니까 각질 부각도 없고 딱이에요! 다만 파우더 키스(총알)에 비해... 지속력이 썩?!...  확실히 조금 더 촉촉한 느낌이 들어요 \n\n디자인은 훨씬 마음에 들어요! 슬림해서 미니 가방에 쑝 넣기가 좋아요 ㅎㅎ 너뮤 만족스러워서 다른색상으로 구매하고싶네요 웜톤이라면 스윗 시나몬 강추드랴요! 가을컬러 데일리립으로로 제격입니다",
    "text7": "매트하면서 시니컬함의 최강아이템\n#893스윗시나몬\n색상: 특별히 쨍하거나 튀는 색이 아니고 무난합니다 기존 파우더 키스 벨벳 스틱중에 5가지 색상이 더 추가되었는데 그중 하나인 스윗시나몬은 러블리함 그 자체입니다\n발색: 매트한 느낌이 주는 그 자체가 너무 좋아요 발랐을 때 딱 원하는 느낌이 납니다 색상은 사진에서 보여지는 것처럼 가을 겨울에 알맞은 색상입니다\n지속력: 보통 매트하면 금방 건조해져서 지워지거나 입술 각질이 일어나서 다시 수정해야하는데 처음 발랐던 느낌이 그대로 살아있어요 적당한 수분감과 지속력을 같이 가지고 있는 제품입니다\n외관: 슬림하게 빠져서 가지고 다니기도 좋고 외관자체가 너무 예뻐요 고급진 느낌도 납니다\n단점: 단점이라면 매트한 사용하고 나면 립스틱 주변에 뭍어나요 깔끔한거 좋아하시면 조금 지저분해보일수 있지만 사용하는데는 전혀 지장이 없을듯 합니다\n결론: 화장품 덕후라 정말 이것저것 관심도 많고 호기심도 많아 궁금하면 사보는 편인데 립스틱종류는 거의 실패하고 또 정착을 잘 못했어요 이거는 정말 찰떡입니다 데일리로 찰떡 최강추천입니다 줄어드는게 아까울 정도입니다",
    "text8": "MAC 파우더 키스 칠리 컬러를 사용하고 있어서\n벨벳 블러 슬림 스틱 립스틱도 기대하고 신청했어요~\n\n✔️케이스\n케이스는 슬림하고 매트한 스타일로 그립감이 좋았고,\n립스틱이 슬림해진 만큼 입술에 바를 때\n더 섬세하게 표현할 수 있었어요.\n\n✔️발색\n한 번만 발라도 발색이 진하게 올라오고,\n덧바를수록 더 진해지고 탁해져서\n연하게 바르고 싶을 때는\n톡톡 두드려서 바르면 될 것 같아요ㅎㅎ\n\n✔️착색\n틴트처럼 진하진 않았지만\n발색이 선명한 만큼 파우더 키스 보다는\n착색이 좀 더 남았어요.\n\n✔️발림성\n매트하지만 파우더 키스보다 발림성은 부드러웠고,\n겨울에는 립밤으로 케어한 뒤에 바르면\n각질부각 없이 바를 수 있을 것 같아요.\n\n⭐️립스틱을 브러쉬 없이 섬세하게 바르고 싶은 분들이나\n파우더 키스가 너무 매트해서\n사용하기 어려웠던 분들에게 추천드려요ㅎㅎ⭐️",
    "text9": "🧚🏻\n맥 파우더키스 벨벳 블러 슬림 립스틱 체험단입니다\n\n수령 컬러 : 스윗 시나몬\n\n👩🏻‍💻..( MLBB 컬러 선호 / 오렌지 X 핑크 O )\n\n 이번 체험단 제품은 수령하기까지 일주일이나 밀렸던 것 같아요. 너무 기대돼서 기다림이 더욱 길었던 것 같습니다 ㅠㅡㅜㅎㅎ\n\n같은 라인에서 눈여겨 보고 있던 컬러가 따로 있었는데\n품절 대란이라 그런지 어떤 사이트를 방문해도 구경하기가 어렵더라구요. 제품 자체도 신상이라 궁금하던 참에\n이렇게 체험단으로 만나볼 수 있어서 아주 좋은 기회였어요! 타사 신상 립이랑 둘 중에 고민하다가 맥은 포기할 수 없었답니다,,!\n\n☑️ 제형의 두께는 중간 정도\n파우더 키스 립스틱, 리퀴드 립컬러와 나란히 비교했을 때 슬림 립스틱 제형이 중간 정도로 느껴졌어요.\n평소에 파우더 키스 ‘립스틱 버전’은 개인적으로 많이 투명하게 느껴져서 파우더 키스 ‘리퀴드 제형’을 선호했는데 슬림 립스틱 제형은 세 가지 중에 중간 정도의 두께를 가지고 있습니다. \n컬러 자체가 쨍하거나 밝은 톤은 아니라서 제형을 쌓아주면 컬러도 약간 딥해지고 빈틈없는 발색 또한 가능했어요.\n\n발림성은 파우더 키스 답게 부드럽게 발리며 각질 부각 걱정을 크게 하지 않아도 괜찮을 타입입니다.\n\n☑️ 주황기가 돋보이는 브릭 컬러입니다.\n립을 찾아볼 때 정말 많고 다양한 리뷰를 찾아보는 편인데도 왠지 스윗시나몬 컬러에 대한 리뷰가 그렇게 많지 않더라구요. 발색 리뷰는 워낙 제각각이라 고민이 많았는데\n핑크기가 가미된 MLBB 립을 선호하다보니 저는 약간 아쉬웠어요.\n\n* 육안상 핑크기가 가미된 정도 순위\n브릭쓰루>디보티드투칠리>스윗시나몬>디보티드투칠리(립퀴드ver.)\n\n디보티드 투 칠리도 립스틱 버전보다 리퀴드 버전이 훨씬 주황기가 느껴져서 사놓고 손이 안 갔는데 핳😬,,\n스윗시나몬은 손등에선 립스틱 버전 디보티드랑 비슷하겠다 예상됐는데 입술에 올리니까 주황빛이 돌더라구요.\n가능하시다면 역시나 테스트 후에 구매하시는 걸 추천드립니다!\n\n컬러 중화를 위해 플럼빛 립라이너와 함께 사용했더니\n또 다른 발색이 올라와 당황••• 두 번째 립발색은 탁한기가 낭낭하고 몹시 차분한 룩이 나왔습니다🤔\n참 오묘한 친구네요,,\n저는 개인적으로 옅게 발라주거나, 앞서 언급했던 것처럼 립라이너를 함께 활용해서 써줄 것 같아요!\n\n오랜만에 맥 신상 립스틱을 사용해볼 수 있어서 넘무 좋았어요🥹 올영체험단 만세~🫶🏻\n\n제가 가지고 있는 비슷한 톤의 제품들과의 비교샷을 첨부했습니다. 제품 선택과 고민에 도움이 되셨으면 좋겠습니다 :)",
    "text10": "<맥 파우더키스 벨벳 블러 슬림 립스틱-스윗시나몬>\n\n💋발색 : 맥 칠리와 유사한 색상 같아요! 예전에 써서 비교샷은 없지만 경험상 칠리에서 오렌지끼가 좀 빠진 색상 같아요 mlbb보다는 좀 더 짙은 것 같아요 가지고 있는 틴트랑 비교샷도 올려놨습니다 웜톤 분들 찰떡일 것 같습니당 사진에서는 에뛰드 픽싱 틴트보다 진하게 발색되어 보이는데 육안으로 보면 많이 비슷했어요 평소에 잘 바르던 색상이라 스윗시나몬도 잘 어울렸어요 \n\n💋발림성 : 슥슥 잘 발려요 원래 매트한 립 좋아해서 엄청 왕 매트하지는 않았어요 근데 조금 무른 느낌이 있어서 금방 다 쓸 것 같아요 용량이 좀 적게 느껴졌어요 ㅠㅠ 연하게 톡톡 바르면 좀 투명한 느낌도 나서 농도 조절해서 사용하시면 여러가지 느낌 날 것 같아용 맥 제품으로는 파우더 키스 립스릭, 일반 매트 립스틱 두가지 써봤는데 파우더 키스는 엄청 매트해서 별로였었는데 이번 제품은 발림성 마음에 드네용 주름 사이사이에 잘 들어가고 쫀쫀해요\n\n💋케이스 : 무광 케이스에 금색 포인트인데 사용하다보면 생활 기스 잘 날 것 같아요 하루만에 저도 기스 많이 났어요 ㅠㅅㅠ 그 외에는 얇고 길어서 바르기 편하고 무게감도 있어서 안정적입니당\n\n💋지속력 : 착색이 약간 있어서 지속 오래 됐어요 착색도 본래 색 그대로여서 좋았습니다!! \n\n❤️결론 : 이번 립스틱 좋아요... 색 마음에 드는거 있으면 사세요!!!!❤️",
    "text11": "택배 받자마자 신나서 발색샷부터 가져왔어요😊 \n➡️ 스윗시나몬 1회발색샷, 3회발색샷\n➡️ 레이디데인저, 러시안레드, 칠리, 루비우랑 비교샷까지❗️\n함께 첨부했으니 첫번째 사진 확인하시면 됩니다🤸🏻‍♀️\n\n색 🥀 톤다운된 MLBB 장미빛 핑크레드\n벽돌립이라기엔 진하지 않고, 레드립이라기엔 벽돌끼가 돌고, 묘하게 핑크빛도 살짝 도는것 같은 그런 톤다운된 컬러에요. 컬러 자체가 튀지 않아서 성숙해보이고, 차분해보이는 느낌이 있어요. 좀 분위기있어 보이네요...ㅎ 회사원 데일리 립으로도 적당한 느낌이에요. 립 컬러가 진한편은 아니지만, 덧바르면 조금 더 진해집니다. 첫번째 사진에 3회발색, 1회발색 첨부했으니 확인해보세요. 입술 안쪽에 더 진한 컬러를 넣어서 투톤으로 해도 예쁠것 같아요. 저는 가을웜톤인데,  갈웜이 아닌 분들도 잘 어울릴것 같아요. 갈웜 특화 컬러는 아닌것 같습니다.\n\n묻어남 ➡️ 적음\n바르고 1분뒤에 휴지 대고 음파 해봤어요(두번째 사진 확인) 립제품 고를때 가장 신경쓰는 부분인데, 맥 립스틱은 전체적으로 입술에 색이 남아있는 편이라 평소에도 맥을 사용하고 있습니다. 당연히 묻어나긴 하지만 휴지에 묻어나는 양이 생각보다 적었어요. 다른 맥 립스틱보다도 조금 덜 묻어나는 느낌이에요. 그리고 입술 색깔이 별로 변하지 않았다는게 가장 마음에 들었습니다. 이거 바르고 밥 먹어도 입술 괜찮을것 같아요.\n\nTip) 입술 색이 사라지는게 싫은 분들은\n➡️ 맥 립스틱 바르고 나서 휴지에 음파음파 한번 하고\n➡️ 그 위에 맥 립스틱 한번 더 덧발라주면 밥먹고도 멀쩡한 매직립 완-성🙏🏻\n\n매트함 🤏🏻\n촉촉함 👌🏻\n부드러움 ⭕️!!\n맥 립스틱 자체가 원래부터 매트하고 뻑뻑한 질감인데, 이 제품은 '파우더키스'라인이라서 다른 맥 립스틱들보다 훨씬 덜 매트하고 촉촉한 느낌도 있습니다..! 저는 원래 맥 립스틱 바르기 전에 립밤을 꼭 바르고 맥 립스틱을 사용하는데, 이번 스윗시나몬 립스틱은 디보티드투칠리처럼 뻑뻑한 느낌은 1도 없이 정말 부드럽게 샤샤샥- 발리고, 입술도 훨씬 덜 건조했어요..!\n\nTip) 평소에 입술이 건조해서 맥 립스틱을 사용하기 어려웠던 분들이 있다면, '파우더키스'라인을 추천합니다🙂 매트함이 훨씬 적어서 잘 사용할 수 있을거에요!\n\n바를때 👍🏻\n보통 맥 립스틱은 손가락 길이만하게 짧고 통통한 형태였는데, 이번 제품은 마스카라가 생각나는 길고 얇은 형태였어요. 립스틱 굵기는 입술에 딱 적당히 바를 수 있는 굵기여서 바를때 정말 편하더라고요! 예전에는 립스틱이 옆에 묻을까봐ㅜ 맨날 입 아- 하고 벌린 상태로 발랐었는데ㅋㅋ이건 그냥 입 닫고 슥슥 발라도 돼서 편해요",
    "text12": "립스틱을 너무 좋아해서 MAC 립스틱 중 웜톤에 어울\n리는 립스틱은 다 가지고 있는거 같아요.\n\n이 파수더  키스 벨벳 블러 슬림스틱 립스틱도 전부터\n보고 있었는데 올영에는 원하는 색상?의 립스틱이 없\n어서 살펴보다 다른분 리뷰 보고, 티보티드 투 데인져\n로 선택했습니다. 립스틱중.. 레이디 데인져가 있어서\n비슷할까봐 걱정했는데 살짝 다르긴해요.\n\n✔️언제나 일반 립스틱과.. 파우더키스 립스틱의 무광\n유광 차이만있지 케이스만 보고는 어느색인지 모르는\n총알 케이스가 좀 그랬는데ㅠ 슬림한 무광케이스여서\n새롭고 산뜻하고 립스틱도 슬림해서 바르기도 편한거\n같고 좋네요.\n\n✔️질감은, 저는 너무 글로스한걸 안좋아 하는데, 그렇\n다고 너무 크레파스 재질은 또 각질 부자라, 잘 못바르\n거든요. 근데 이 제품은, 파우더 키스 벨벳 제품이라서\n뽀송하고 파우더리하게 부드럽게 발리고 미끌 거리거\n나 끈적임이 없어 좋아요.\n\n✔️지속력은, 밥이나 음료 먹고 난 뒤에 한번 수정해야\n겠지만 그냥 있으면 지속력 오래 가구요.. 저는 손가락\n으로 문질한뒤 티슈로 한번 음파하고 다시 발라서인지\n묻어남없이 꽤 오래 지속되는거 같아요.\n\n✔️색상은 일반 맥립스틱중에선 맹그로브도 좋아하는\n데요. 레이디 데인져는 좀 오렌지끼? 많은 진한 레드라\n서 잘 안발랐는데. 이 제품은 오렌지가 살짝~섞이긴했\n는데 레이디 데인져 보단 약하고 환한 레드색상이라서\n웜톤과 쿨톤 둘다 잘 어울릴 색상인거 같아요.\n\n요근래 브릭레드계열을 많이 샀어서 좀 얼굴 환해보이\n는 색을 사고싶었는데 잘 고른거 같아요.\n\n📢너무 글로스한 립스틱 싫어하시고. 너무~ 매트립도\n버거우신 분들 데일리로 쓰기 좋은.. 맥 파우더 키스 벨\n벳 블러 립스틱 추천합니다. \n\n⚠️색상이 좀더 다양하게 판매됐으면 좋겠어요.",
    "text13": "색 진짜 너무 예뻐요 다른색도 구입하고 싶을 정도로 마음에 드는 제품이에요\n\n디자인은 네임펜 뚜껑 정도의 굵기와 길이고 무게감이 있는 무광이 매력적이에요 블랙에 금테두리라서 깔끔하고 고급지네요\n\n발림성은 생각보다 부드럽고 벨벳같은 느낌이라 편안하게 발려요 사용감이 가벼워서 좋았어요\n\n지속력은 좋지 않아요 평소 맥 총알 립스틱 발랐을 때의 지속력이에요 \n\n향은 맥 특유의 초콜릿 향입니다",
    "text14": "맥에서 신상 립스틱이 나오다니~ >.< // 너무 기대되었는데 올영 체험단 통해 받아볼 수 있어 너뮤 좋았습니당\n\n일단 맥 기존 총알 립스틱이 엄청 유명하잖아요? 총알 립스틱과는 다르게 슬림한 립스틱으로 나왔어욤 풀립 바르시는 분들도 편하게 바르실 수 있을 것 같고, 그라데이션용으로 바르시는 분들도 편하게 바를 수 있을 것 같더라구용\n\n제형 자체는 기존 총알 립스틱과 비슷하면서도 조금 더 부드럽게 발리는 느낌이었어요! 뻑뻑한 느낌보다는 스르륵 발리는 느낌이어서 좋았답니당 하지만 매트하다보니 입술 각질 제거 잘 해 주시고 바르는 게 중요할 것 같아용~ 각질 난리난리날지도 모릅니더… ^^\n\n색은 누가 뽑으셨는지 아주 기깔납니다… 가을에 어울리는 말 그대로 고추장 컬러라서 가을웜톤 분들이 쓰시기 딱 좋을 것 같아욤 여쿨분들께는 워스트 컬러입니다… ^^ 겨울쿨톤분들도 괜찮을 것 같긴 하지만 가을웜이 가장 베스트일 것 같아요!! ~.~",
    "text15": "일단 케이스가 굉장히 슬림하면서도 매트한 편이라 시크하면서도 예뻐서 마음에 들었어요!!\n컬러는 딱 맥 칠리에서 약간 브라운과 어두운 레드를 살짝 빼고 핑크를 아주 약간 더한 그런 컬러로 한마디로 하기에는 오묘하지만 너무 무겁지 않은 그런 컬러라 하나만 발라도 예쁘고 바탕에 바르고 중앙엔 붉은 빛이 강한 립을 바르면 더 예쁠 것 같은 그런 컬러에요!\n마무리는 이름처럼 매트한 편이고 립스틱이라 아무래도 틴트와는 다르게 착색이 강한 편은 아니라 지속력이 엄청나지는 않아요. 그래도 립스틱치고는 지속력이 약하지 않아서 좋았어요!!",
    "text16": "<스윗 시나몬>체험단입니다. \n\n 처음 나왔을때부터 눈여겨 봤는데 구매하지 않았던게, \n사실 전 이런 길다란 용기를 별로 좋아하지 않거든요.(뭔가 한때 유행하던 로드샵립스틱 느낌이라)\n근데 실제로 받아보니 무광에 묵직한 것이 걱정과 달리 이쁘네요. 외관은 상당히 만족스러웠어요.\n\n근데 외관 빼고 내용물은 솔직히 그냥 그랬어요.. \n제가 맥 파우더립스틱 라인을 좋아하는데, 그 가장 큰 이유가 색이 고르고, 투명하게부터~ 레이어링할수록 선명하게 까지 다양하게 립 화장을 할수 있기 때문이었거든요. \n이건, 좀 피그먼트라고 하나요 색소자체가 그보다 더 선명하고 많은 느낌이에요. 그래서 한번 바를때부터 진하고 뭉침도 살짝 보여요. (막 심하게 뭉치는건 아닌데 비교하면 상대적으로 그렇다는거에요) \n한번의 발색으로 진하게 올라가기때문에 자연스럽고 연하게 바르는걸 좋아하시는 분들보다는 선명한 발색을 선호하시는 분에게 더 추천합니다. \n\n지속력은 나쁘지도 좋지도, 그냥 평균정도. \n매트하고, 각질을 잠재우지 않지만 그렇다고 각질부각이 있지도 않아요. \n스윗시나몬 컬러는 약간 칠리 사촌느낌이랄까요. \n사진으로 보며 예상했던것보다  진했어요. \n\n약간 선물받거나하면 안쓰지 않고 잘 쓰기는 하는데, \n제가 살때는 그냥 파우더립스틱 구매 할거 같습돠🙄\n\n사진은 위에 하나가 파우더립스틱 스테이큐리어스이고 나머지 두개가 스윗시나몬이에요. 왼쪽이 한번 스왑, 아래가 세네번 스왑한거에요!",
    "text17": "1.디자인\n솔직히 맥 립스틱은 디자인 넘 예쁜데 이건 조금 실망스러웠어요ㅠㅠ\n제품도 좋고 마음에 들었는데 디자인이 아쉽더라구요.\n제품 케이스가 기스 같은것도 많이 보였고, 투박한 느낌이 강한 편이었어요😢\n개인적으로 립은 제품 케이스도 많이 보기 때문에 별 네개로 했습니다ㅠㅠ\n\n2.발색\n발색은 대대만족입니다. 너무 예쁜거 있죠? 발림성도 좋았어요. 입술 끝부분에 세심하게 발라야 할 곳에 바를수 있도록 얇은 스틱으로 되어있어서 편하게 바를 수 있었답니다❤️\n\n3.수분감\n맥은 매트함이 강한 편인데 이 제품은 맥 치고는 그래도 촉촉함이 있는 편이었어요.\n매트함과 촉촉함의 중간?? 딱 그거였습니다",
    "text18": "쿨톤인데 요새 빨강오렌지빛에 꽂혀서 사용중인데\n매트한립에 지속력은 길진않아도 \n색이 예뻐서 매일바르고 다녀요 ㅎ",
    "text19": "매트한 립스틱을 좋아하는데\n립스틱형태 색감 발림 무엇하나 \n기존적인 맥 립스틱보다 훨씬 마음에 들어서\n다른색상도 또 구입하게요!",
    "text20": "매트하지않고 촉촉해서 발림성이 짱좋아요! 색깔도 쨍해서 바르면 얼굴에 생기가 도는 느낌이라 들고 다니면서 자주 잘 발라주고 있어요~! 역시 립스틱은 맥이 최고인 것 같아요^^",
    "text21": "이번에 맥에서 신상이 나왔다고해서 너무 궁금하고 꼭 써보고 싶었는데 정말 좋은 기회로 올영체험단을 통해 체험해볼 수 있게되었어요! 구매하시기전 도움을 드리고자 제가 사용해본 후기를 공유합니당!😉\n\n💄디자인\n맥은 총알 모양의 립스틱이 대표적인데 이번에는 슬림한 스틱형 디자인으로 출시가 되었어요~! 생각보다 길고 립스틱 치고는 살짝 무게감이 있는 편이예요! 케이스는 무광이고 골드 포인트로 라인을 넣어 고급스러운 느낌이들어요! \n\n💄사용감/발색력\n사용감은 맥 제품의 파우더키스 라인이랑 비슷해요! 이 제품도 명칭이 ”파우더키스 벨벳 블러 슬림 스틱“이듯이 벨벳처럼 부드러운 발림성과 가벼운 질감의 립스틱입니다. 그리고 발색은 한번 발랐을 때도 진하게 발색이 되어서 원하는 분위기에 따라서 옅게 바르거나 진하게 바르면 다양한 느낌으로 연출될 것 같아요! \n\n💄색감\n제가 사진에 비교 예시로 파우더키스 디보티드투 칠리 색상과 비교를 해봤는데 칠리 색상보다는 조금 더 핑크끼가 살짝 섞여있고 사진에는 색이 제대로 표현이 안되어서 아쉽지만 웜,쿨톤 상관 없이 잘어울릴 것 같아요! 참고로 저는 웜톤에 가까운 뉴트럴톤인데 제가 주로 사용하는 색이 뮤트한 느낌의 MLBB컬러들을 많이 사용하고 있어요. 이 제품은 그런 저의 취향을 완전히 만족시켜준 색이였어요🤩\n\n이 제품을 살지말지 고민하고 계신분들은 당장 구매해도 후회 안하실 정도로 색상,발색,발림성등 전부 너무너무 좋은 제품이니까 고민말고 구매하세용!😉😉",
    "text22": "mac 맥 파우더 키스 벨벳 블러 슬림 스틱 립스틱 올리브영 체험단 81기 후기입니다.\n\n우선 립스틱에서 은은한 바닐라? 초코향이 났는데\n너무 거슬릴 정도는 아니라 바를 때 슥 나고 말 정도였고 괜찮았어요.\n\n상품 색상은 성숙한 느낌이 도는 컬러라 가을에 아주 잘 어울리는 느낌이에요.\n893 스윗 시나몬 컬러인데 제 판단엔 가을 웜톤에 가까운 색상인듯 싶고요.\n\n제품 자체가 슬림한 스틱 형태이기 때문에 보통 립스틱보다 더 섬세한 라인 표현이 가능해요.\n\n저는 원래 촉촉한 립 제품보다 매트한 질감의 립스틱을 선호하는데 이 제품은 이름에 맞게 파우더리하게 보송보송하게 마무리되어서 정말 마음에 들었습니다.\n\n팁 아닌 팁을 드리자면 립 메이크업을 하기 전 립밤 등으로 충분히 보습을 해주면 메이크업이 끼지 않고 계속 유지되더라고요.",
    "text23": "으아니 너무 맘에 들어요!!!\n기존 총알 립스틱이 뻑뻑했다! 하시는분들 추천!!\n부드럽게 잘 발리고, 발색도 잘됩니다.\n약간 더 촉촉…? 촉촉한 립은 아니지만 매트하지 않아요!!\n생긴것도 넘 예뻐요 ㅋㅋ 고급짐…🤍\n아쉬운점은 쿨톤이라 찰떡색은 아니라는거…\n다른색 구매해보려구용👍🏻👍🏻",
    "text24": "언제적 NEW인거죠? ㅎㅎ\n할인한다고 해서 어느정도는 이해하겠는데\n사용기한이 1년도 안남은건 너무하지 않나요?\n박스 열자마자 케이스에 먼지 쌓여있는것도 황당ㅎㅎ 컬러랑 제형은 맘에 들어요\n제품만 보면 별 5개 주고 싶지만 딴것땜에 \n별점을 높게 줄수가 없네요^^;;",
    "text25": "발릴 때 부드럽게 발리고 컬러도 예쁜 오렌지 레드 색상입니다!",
    "text26": "입술에 올리니 생각했던 색상이 아니어서 좀 아쉽지만 색상 자체로는 예뻐요",
    "text27": "지인픽 선물이예요\n맥도 할인.받고 선물하기 할 수 있어서 편합니다",
    "text28": "선물했어요.\n올영에서 쿠폰 쓰고 선물하기하면 가격도 좋아요",
    "text29": "맥 립스틱을 올영체험단으로 사용해볼 수 있게 되서 너무 좋아요. 딸이 가을웜톤에 어울리는 색상으로 파우더 키스립스틱 멀잇오버를 추천받아 사용하고 있는데 이번 체험단으로 써보게 된 스윗 시나몬도 너무 마음에 든다고 하네요.",
    "text30": "매트하지만 입술 각질 부각은 크지 않은 편이라 만족스럽고 완전 가을가을한 립스틱이에요 웜톤분들 단독으로 발라도 이쁘고 아니면 베이스 해도 이뻐요!",
    "text31": "지속력이 쪼까 아쉬운정도고 나머지는 다 맘에 들어용! 적당히 매트하고 적당한 발색도 좋고!",
    "text32": "친구 생일 선물로 햇는데 색상도 발색도 다 마음에 든대요 휴대하기도 편하답니다",
    "text33": "친구 생일 선물로 했는데 너무 만족해 합니다 발색도 이쁘다네요",
    "text34": "발색은 선명한데 촉촉해서 바르기좋아요~~ 입술안쪽에서부터 그라데이션하면 좋아요",
    "text35": "맥 립스틱은 매트해서 안썼는데 요건 너무 번들거리지않고 촉촉해서 좋아요",
    "text36": "지인한테 생일 선물로 보내줬는데 너무너무 만족하네여~~^^",
    "text37": "친구 생일선물로 보내주었어요 ~^^ 좋아했으면 좋겠네여"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 파우더 키스 벨벳 블러 슬림 스틱 립스틱",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017079007ko.jpg?l=ko",
    "review_name": "루비뉴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000170790",
    "text1": "“중간톤의 누드 피치”- 스윗 시나몬\n💄제형: 제품 자체는 촉촉해 보이는데 입술에 발랐을 때 파우더리 하고 마무리는 보송보송해요. 입자 고운 파우더를  올린 것 같은 신기한 느낌이에요. 부드럽게 발리고 발색이 잘 되는데 선명하다기 보다는 스머지한 것 같은 느낌이 나요. 촉촉하지도 않지만 매트하지도 않아요. 마스크에 묻어남도 많지 않았어요.\n🍂 쉐이드: 제품이 브릭과 칠리의 중간 정도 색으로 보이는데 왜 상품설명에 “누드 피치”라고 되어 있을까 했는데 설명이 맞았네요. 제품 자체 색, 팔목 발색, 입술 발색이 다 달랐어요. 당연하지만 연하게 한번 발랐을 때와 진하게 발색했을 때와도 달랐습니다.\n처음 연하게 바르면 정말 스나몬에 주황이 살짝 들어간 쉐이드에요. 누드 피치 느낌이 납니다. 두세번 진하게 덧발라야 제품 자체의 브릭색이 올라오지만 따뜻한 색은 아니에요.\n민니가 찍은 화보 색이 실제와 가장 가까운 것 같아요.\n세련된 가을색이긴 한데 다른 색조 메이크업도 잘 해야 예뻐보일 것 같아요. 묘하게 흰끼가 돌아 가을 웜 23호 피부보다 봄웜 21호 피부색에 훨씬 잘 어울렸어요. \n🖊 케이스: 무광 블랙의 세련된 디자인이긴 한데 좀 무거웠어요. 체험단 상품이어서 그런지 케이스에 흡집이 많았어요. 뭔가 묻은걸 닦은 흔적도 있었고 립스틱 자체에 스친 자국도 보였네요. 케이스는 새롭고 예쁜데 예전 총알에 비해선 오염에 좀 약할 것 같아요.",
    "text2": "맥 색상 중 루비우, 칠리 오랫동안 사용하다가 요즘은 다른 브랜드 제품 사용 중인데 역시 맥은 맥이네요!!ㅋㅋ\n유명한데는 다 이유가 있죠ㅋㅋ\n\n각질부각+발색 : 저는 건조하고 각질부각도 심한 편이라 최대한 각질부각이 없는 립 제품 위주로 사용하는데 역시 예전에 오랫동안 사용한데는 다 이유가 있었겠죠ㅋㅋ\n이 제품도 각질부각 없이 발색이 예쁘게 됐고 입술 건조함도 괜찮았습니다. \n\n발림 : 매트도 아니고 엄청 부드러운 발림도 아니지만 살짝 힘 조절하면 부드럽게 사용할 수 있는 정도입니다.\n\n지속력 : 당연히 마스크에 묻고 음식 먹으면 지워지긴 하지만 기본은 남아있고 그렇다고 입술 테두리만 남기고 지워지진 않아서 가볍게 수정하면 되는 정도입니다.\n\n세정력 : 첫 번째 사진보면 왼쪽부터 한 번, 두 번, 세번 덧 바른 건데 두번째 사진처럼 마녀**오일 사용했더니 가볍게 바로 지워졌습니다. \n\n색상 : 22호 웜톤이 사용해도 어울렸습니다. 가을에 사용하기 더 예쁠 것 같고 맨 처음 발랐을때 칠리색상이 생각났습니다. 오렌지 색상이 잘 어울리는 분들께 추천하고 싶은데 개인차가 있으니 매장에서 직접 손등 테스트 해보는게 최곱니다!ㅋㅋ\n\n사용기한 : 2025년 4월 1일까지입니다.\n\n오랜만에 맥을 다시 사용해봤는데 역시 맥은 맥이네요ㅋㅋ 루비우도 다시 구매하고 싶어져요ㅜㅜㅋ 저는 다 만족합니다!",
    "text3": "신상 나온 거 보고 살까말까 고민하고 있었는데 딱 체험단 나온 거 보고 바로 신청했어요. 평소에 mlbb류 색상 너무 좋아합니다. 사실 가장 걱정했던 부분은 맥 특유의 매트함이었는데 기존보다는 덜합니다. 발림성, 발색은 매우 좋고요. 지속력은 평균 이상은 되는 것 같아요. 스윗 시나몬은 오렌지 계열인데 이런 계열은 식사하고나서 김치찌개 먹은 입술이 되기 쉬워서 주의해서 사용하고 있어요. 립스틱 바를때 파운데이션을 발라서 입술 끝라인 자체 색을 좀 다운시켜주고 바르니 훨씬 깔끔한거 같아요.",
    "text4": "색상 정말 분위기 있어요 말린 나무 색상이 더해졌는데 여기에 약간의 코랄빛이 더해져서 진하기만 한 나무빛 바르면 나이들어보여 손이 잘안갔다면 이색상은 브라운인듯 베이지 코랄빛이 감돌아 지금 이 계절에 너무 분위기 있게 피부톤과 어우러지네요 역시 파우더키스 라인입니다♡다른색상으로♡또 구매 할려구오",
    "text5": "립스틱 중에서도 맥은 색상도 다양하고, 제형도 다양하고, 향도 좋어서 정말 인가가 많은데 이번에 체험단을 기회로 슬림스틱도 사용할 수 있게 되었어요! 특히 저는 낙엽, 벽돌빛이 도는 립 제품을 선호해왔어서 \"브릭시나몬\" 이라서 더더욱 기쁘게 신청했어요.\n퍼스널컬러를 따지는 편은 아니지만. 제 평소 선호도는\n고명도 < 저명도\n고채도 > 저채도\n핑크 < 오렌지\n이렇게 되는데, 결론은 브라운 빛을 띄는 립 컬러를 선호해요. 피부색이 밝은 편이 아니고(약 23호) 입술 색도 진한데다가 보랏빛도 돌고, 립 라인으 진해서 입술 콤플렉스가 큰 편이라서 결론은, 차분하지만 진하고 주황 빛이 도는 립을 바르면서 베이스 립도 따로 사용해줘야 얼굴이 화사해보여요.\n✔️ 색상?\n저는 이번 \"브릭시나몬\" 컬러가 벽돌빛 도는 브라운 컬러라고 생각했는데 어느정도는 맞았어요. 상큼한 과일 컬러보다는 불에 잘 익어서 그을린 색상이랄까요. 다만 상품설명의 컬러보다 핑크빛이 돌아서 닦아내고나면 남는 컬러들이 핑크색을 띄더라구요.\n✔️ 냄새?\n역시나 맥의 다른 립 제품과 같이 초콜릿 향이 나요. 사용할 때마다 기분 좋은 초콜릿 향~\n✔️ 케이스?\n총알 케이스와 달라 좀 더 무게감이 느껴집니다. 반딱거리는 유광 플라스틱&실버 로고와는 다르게 맨들맨들한 무광 플라스틱&골드 로고의 디자인이라 저는 훨씬 예쁘다고 느꼈어요. 또한 펜슬처럼 가늘고 길다랗게 빠진 바디가 주머니에 넣고 다니기엔 불편할 수 있겠지만 다른 틴트와 사이즈가 크게 다른 건 아니라 파우치에 넣기엔 불편함이 없고 섬세하게 바르기엔 훨씬 편해요.\n✔️ 발림성?\n파우더키스라인의 벨벳블로 립스틱이다보니 가볍고 보송보송한 텍스처였습니다. 얇게 발리고 매트한 마무리로 보송보송하게 입술 주름 사이에 쏙쏙 들어오는데, 매트 특유의 먼지처럼 뭉치는 부분이 있기 때문에 선명하게 바르기 위해서는 본품째로 쫙 긋는 것보다 립 브러쉬를 따로 사용해주는 게 훨씬 깔끔하게 바르기 좋아요. 혹은 톡톡 두드려서 발라주는 것도 좋습니다. 연하게 바르거나 그라데이션을 하기에는 콩콩콩 찍어주는 게 좋았어요.\n✔️ 6번째 사진 : 제가 평소 애용하던 다른 립 제품들인데 제 일관된 취향과 브릭 컬러들 중 가장 왼쪽이 이번에 사용하게 된 맥 슬림스틱 \"스윗시나몬\" 이에요.\n✔️ 7번째 사진 : 주름이 많은 손바닥에 발색해봤어요. 맥 립스틱 레트로매트(예, 루비우)에 비하면 훨씬 부드럽게 발리고 가볍지만 매끈하게 발리는 걸 알 수 있습니다. 대신 약간 뭉치는 점\n✔️ 8번째 사진 : 손바닥 발색 이후 곧바로 티슈로 닦아냈는데 데형이 곱고 가벼워서 주름 사이로 싹 들어가서 립스틱이라 착색이 전혀 없는데도 남아있는 걸 확인할 수 있었어요.",
    "text6": "요즘 데일리로 자주 사용하고 있어요. 쨍한 레드립 컬러를 좋아하는데요. 맥의 루비우 컬러를 사용하고 싶어하닥 그 건조함에 사용을 망설였는데요. 이렇게 벨벳 제형으로 루비우 컬러를 재현해ㅆ다고 해서 구매하게 되었어요. 루비뉴는 정말 쨍한 레드가 반기는 컬러인데요. 쿨톤 레드답게 푸른끼가 섞인 쨍한 레드컬러에요. 그래서 쿨톤의 흰 피부인 저에게는 찰떡이더라구요. \n저의 경우에는 베이스립을 바르고 안쪽에만 루비뉴로 레이어드해주고 있는데요.화사하면서 생기있는 입술 표현이 됩니다. 물론 단독으로 바르면 정말 화사하면서도 도도한 느낌의 립이 완성되요. 홀리데이 룩에도 어울리는 립 컬러에요. \n그리고 제형이 부드러운 벨벳 제형이라 입술에 부드럽게 착 감기는데요. 건조함이나 입술 쪼임 증상 없이 편안하게 사용할 수 있어요. 슬림 형태의 립스틱이라 섬세하게 입술 선을 딸 수 있으니 이 점도 장점이내요!",
    "text7": "쨍한 레드립을 구매하고 싶어서 찾아보다가 구매하게 되었어요. 저의 피부 타입은 흰 피부의 쿨톤인데요. 예전 부터 맥의 루비우 컬러를 사용해보고 싶었는데요. 극강의 매트함에 도전을 못하다가 이렇게 벨벳 제형의 루비뉴 컬러가 출시되어 구매하게 되었어요. 열자마자 정말 쟁한 레드가 절 반겼는데요. 쿨톤 레드답게 화사하게 쨍하게 발색이 올라와서 정말 만족스러웠어요. \n베이스립 바르고 입술 안쪽에만 레이어드 해주면 화사하면서도 생기있게 연출이 되고요. 단독으로 쨍하게 입술 선 따서 발색해주면 차도녀 탄생입니다. \n그리고 제품 제형면에서는 사용해 보니 부드러운 벨벳 제형의 립스틱이 입술에 부드럽게 착 감기내요. 건조함이나 입술 쪼임은 느껴지지 않아서 입술이 편안했습니다. 그리고 슬립 형태의 펜슬 느낌으로 립스틱이 만들어져 있어서 섬세하게 입술 바르기에도 좋았어요.",
    "text8": "루비우와 비교해 발라본 후기를 적어보겠습니다‘ !!\n루비뉴라는 이름답게 루비우와 굉장히 비슷한듯한데\n막상 발라보면 루비뉴가 더 클래식한 레드빛을 갖고있습니다. 단독으로 발랐을땐 푸른기가 도는 색상으로만 보였으나 루비우와 비교해보니 그렇지 않더라구오. 그렇다고 주황빛이 도는 색상은 전혀 아닙니다! 이름에 파우더라는 이름이 있어서 매트하게 발릴것 같지만 발림성은 부드럽고 대신에 바른후 파우더를 올린듯한 질감으로 마무리가 됩니다. 그리고 블렌딩이 굉장히 잘되기 때문에 다양한 타입으로 바르기가 좋아요.! 풀로 채워도 너무 이쁘고 스머징해서 발라도 너무 이뻐오!! 매트한 마무리를 가졌기 때문에 지속력이 굉장히 좋고 묻어남기 정말 없어요. 집에서 한번 바르고 밖에서 귀찮게 두세번 립을 고치기 귀찮은 분들에게 추천해용",
    "text9": "💙사용해보고싶았던 제품이었눈데 올령체험단을 통해 사용할 수 있어서 ㅠㅠ 좋았습니다. \n🌈발림성 같은 메트 제형치고 부드럽게 발려서 좋았습니다.\n💙디자인 또한 기존과 달라서 좋았습니다.\n🌈색상같은경우에는 어두운 오랜지 빛이라 겨울에 바르기 좋을 것 같습니다!-\n💙기회가된다면 다른 색상도 구매해서 사용해보고 싶습니다.",
    "text10": "💄 맥 신상 립스틱\n\n#스윗 시나몬 \n\n원조 립스틱 맛집은 맥이죠! 맥에서 신상 립스틱이 나온 것 같아서 궁금했는데 사용해보게 되었어요!\n\n🔍 맥 하면 총알립스틱인데 이번에는 샤프하고 세련된 슬림한 디자인으로 나왔더라구요! 기존 제품과 차별화가 되어 좋았던 것 같아요ㅎㅎ\n\n🔍다만 다른 후기와 마찬가지로 기스가 잘 나는 타입이네요ㅠㅠ 메이크업 파우치에 굴러다니다가 혼자 기스 잘 날 것 같은 재질ㅎㅎ\n\n🔍스윗 시나몬 컬러는 웜톤에 찰떡일 것 같아요!! 특히나 가을 웜!! 저는 봄웜이라 제 피부톤에 찰떡!은 아니였지만,\n때마침 가을이니까 톤다운된 색조 느낌의 메이크업에 잘 어울리더라구요ㅎㅎ\n\n🔍 지속력은 아무래도 립스틱이다보니 엄청 좋지는 않아요!ㅎㅎ\n\n저는 이 제품을 베이스로 깔아주고 안쪽에는 저에게 잘 어울리는 색깔을 발라줘요😊",
    "text11": "레드립을 정말 좋아하는 사람으로 여기저기 검색하고 발라서 찾고 있는데 겨울쿨톤으로 나스 드래곤걸 맥 루비우 디바 디포데인저등 유난히 맥 립스틱이 많더라구요 워낙 지속력이 좋고 색상이 그대로 발리는걸 알아서 테스터를 하지 않고 바로 들이게 됐습니당. 상품명에 벨벳이라고 되어있지만 발림성이 정말 좋고 매트하지 않아요. 확실히 우비우와 다른 질감이어서 바르기 더쉽고 균일해요. 무엇보다 입술이 편하다는게 여태까지 립들과 가장 달랐어요. 지속력은 맥 제품답게 오래 가는데 커피잔에 묻어나오곤 했지만 바른뒤 티슈로 눌러주거나 파우더를 살짝 올려주면 묻어남도 훨씬 덜하고 지워지지 않았어요. 색상은 루비우보다 살짝 더 쨍하고 푸른끼가 있아요. 그래서 겨쿨인 자에게 잘 맞았던거 같고 다른 겨쿨분들에게도 추천드립니다.",
    "text12": "립스틱중에 맥 파우더키스립스틱을 매우 좋아하는데요\n\n매트하면서도 건조하지 않고 mlbb색상을 잘 뽑아서 가을뮤트인 저에게 특히나 스테이큐리어스 색상 정말 잘 썼어요\n\n이번에 맥에서 슬림 립스틱 나왔을때 스윗시나몬 색상 너무 예뻐서 사야지! 하구 있었는데 이렇게 올영체험단 기회를 얻게 되어 너무 감사합니다!\n\n색상은 스윗시나몬이 약간 브릭레드? 이런 느낌이구요\n\n색상이 제가 기존에 갖고 있지 않은 색상이라 너무 좋았어요\n\n파우더키스립스틱보다 덜 건조한느낌이고 부드럽게 발려서 감탄하면서 바르고 있고요\n그러다보니 블랜딩이 잘 되니 그라데이션 하기도 좋아요\n슬림 립스틱이라 바를 수 있는 면적이 좁아지니 그 부분도 그라데이션 하기 좋더라구요\n\n아무래도 립스틱이니까 마스크에 묻어남은 있지만 그것에 비해 지속력은 생각ㄱ보다 조금 있는편이에요\n(말할때 덜지워지는데 뭐 먹으면 묻어나요!)",
    "text13": "출시되고 꼭 써보고 싶었던 제품이었는데 올영체험단을 통해서 사용해 보게되었어요😄\n우선 제가 받아본 색상은 스윗시나몬 색상이에요. 중간톤의 피치누드 색상이라고 설명되어 있는데 제가 발라봤을 때는 차분한 브릭레드 색상으로 발색되더라고요. 딱 지금 계절에 잘 어울리는 색상인 것 같아요.\n케이스는 맥 립스틱 생각하면 떠오르는 총알모양과는 조금 다르게 출시가 되었더라고요. 근데 섬세하게 바를 수 있게 되어있어서 좋았어요.\n지속력은 립스틱인만큼 좀 약한 편이에요.\n밸벳블러라 바르고나서 건조하거나 많이 매트할까봐 걱정했는데, 바를 때도 부드럽게 발리고 생각보다 건조하지 않더라고요. 대신 각질정리를 잘 해주고 발라야 예쁘게 발리는 것 같아요.",
    "text14": "🌸색감🌸_\n루비우색감이 조금 쿨톤을 위한 색이라면 루비뉴는 살짝 웜톤들을 위한 색감 같아요\n루비우의 단점인 푸른끼가 없어서 좋아요\n루비우 특유의 붉은 느낌은 가지면서 푸른끼 없이 따뜻하게 붉은색감이 있는 색감이에요\n\n🌸발림성🌸_\n기존에 맥 특유의 매트한 발림성, 뻑뻑한 발림성이 불편하신분들 무조건 구매하세요 \n진짜 발림성 최고로 좋아요\n부드럽게 잘 발리고 빙판위에서 자빠지듯 쭉 잘 발려서 좋아요\n그동안 발라왔던 맥 매트 색상의 발림성이 아닙니다\n최고최고\n \n\n🌸지속력🌸_\n색상과 발림성은 너무 좋은데 지속력이 진짜 똥이에요\n온 세상에 내가 바른 립스틱들이 있어요\n마스크에도 종이컵에도 내가 마신 커피잔에도 밥 수저에도\n온 세상에 제가 바른 립스틱이 있습니다\n근데 그래도 색상이 너무 예뻐서 자꾸 손이 가게 되는데 그만큼 많이 지워져서 손이 가는 것 같기도 하네요",
    "text15": "레드립을 좋아해서 어떤 제품들이 있는지 보고 있었는데\n딱! 눈에 띔 향은 맥을 써본사람들은 다 안다는 초코향??\n달달한 냄새,, 싫어하진않지만 그렇다고 좋아하는 향은 아님\n입술에 발색했을때 저한테는 어두운 레드 느낌??\n맑은레드 일줄 알았는데 시간이 지나고 보니 많이 \n어두운 느낌,,, 그래서 소량으로 안쪽에만 살짝 바를 용도로\n쓸 예정임! 발림성은 부드럽게 잘 발리고 살짝? 매트한 느낌임",
    "text16": "쿨톤 립이네오ㅡ얼굴에 형광등 켜주는 레드빛핑크 루비뉴예요 루비우라인이 다양하게 나와서 좋아요",
    "text17": "파우더키스처럼 발림성이 좋고 루비우 친구들은 사랑입니다 😍",
    "text18": "선물용으로 구매했는데 배송 빠르고 좋아요 추천합니다!!",
    "text19": "아시죠 맥 립 좋은것은\n올리브영에서도 살 수 있어서 좋네요\n발색 좋은 찐 빨강입니다\n촉촉히ㅣ요 요즘같이 건조할때 발라도 이상무 입니다",
    "text20": "선물로 구매했어요!! 선물용으로 추천합니다 루비뉴 색상 예뻐요",
    "text21": "루비우보다는 웜톤에 어울리는 색상인데 지속력이 진짜 너무 없어서 아쉬워요",
    "text22": "선물로 구입했는데 받는분이 만족해서 저도 만족합니다\n색 너무예쁘대요",
    "text23": "자연스럽게 퍼지듯이 잘 발립니다 보여지는 색보다 연하게 나와서 좋아요",
    "text24": "부드럽게 번지는듯이 그려져서 색상이 연하고 자연스럽게 표현되요",
    "text25": "발림성 넘 부드럽고 발색은 말해뭐합니까.. 립스틱보다 부드럽고 조금 더 촉촉합니다",
    "text26": "되게 부드럽게 발색도 쨍하게 발립니다. 바르는 부분이 작아서 입꼬리까지 바르기 편해요! 맥 제품인것치곤 수분감이 살짝있습니다~",
    "text27": "잘 받았습니다.\n색상 넘나 마음에 들어요.\n지속도 오래가고 촉촉하니 좋아요.\n얋으니 조그마한 가방에 넣어도 뽈룩 튀어나오지\n않아 좋네요 ㅎ",
    "text28": "발색도 좋고 매트한 타입이 좋아서 구매했어요 발림성도 좋아서 만족합니다.",
    "text29": "살짝 시간이 지나면 보라색으로 변하는게 아쉽긴하지만 그냥 루비우보다 촉촉해서 좋아요. 전 계속 사용할거에요",
    "text30": "루비우가 겨쿨 컬러라해서 구매하고싶었는데 입술이 너무 뻑뻑해지는 것 같아서 구매를 못했어요..",
    "text31": "맥 파우더키스 립스틱 컬러들 너무 좋아하는데 항상 매트해서 못 쓰다가 요제품은 컬러는 비슷한데 촉촉해서 잘 쓰고있어요",
    "text32": "얇게 발리는데 발색이 좋아요~매트한느낌이지만 제형이 촉촉해서 발림성이 편안해요",
    "text33": "아주 매트하지 않고 적당히 매트하나 용량이 적은게 아쉽고 부드럽게 발려요",
    "text34": "아주 매트하지도 않고 부드럽게 스머징되듯 각질 부각 없어서 좋음"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 파우더 키스 벨벳 블러 슬림 스틱 립스틱",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017079007ko.jpg?l=ko",
    "review_name": "멀잇오버",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000170790",
    "text1": "배송이 아주 빠르게 왔어요 ㅋㅋㅋ 늦게 올 줄 알고 회사로 시켰는데 일요일밤에 배송되서 당황했다는…",
    "text2": "🎄맥 멀잇오버\n\n맥이 발색이 좋은건 알았는데 확실히 💋 입술에 딱 붙게 잘 올라와요. 무난한 색이라 선물로도 좋을것 같고, 파우더키스나 매트 라인에 비해 케이스가 얇게 나와서 입술 라인 따라 그려주기에도 좋아요. 파우더키스 스테이큐리어스랑 비교하면 약간 톤다운된 더티피치컬러라 분위기있게 사용가능해요!",
    "text3": "💜멀잇오버\n\n제품은 정말 괜찮은데 새거에 흠집이 있더라고요 ㅠㅠ 애매한 흠집이라 그냥 감수하고 씁니다. 하지만 선물용이라면 ...ㅠ\n\n색은 예쁜게 톤다운된 피치베이스에 차분한 컬러감이에요. 립스틱 모양이 얇아서 섬세하게 발라주기 좋고 발색이 잘 되네요 ㅎㅎ",
    "text4": "최애 립스틱이 멀잇오버라 신상제형으로도 구매해봤어요. 좀 더 바르기 편안하긴한데 지속력은 기존 것에 비해 조금 떨어지는 느낌이네요😁 제형 상 어쩔 수 없는 부분이라고 봐요. 그리고 사진에서는 잘 안보이지만 실제로 봤을 땐 슬림스틱이 좀 더 붉은? 핑크빛이 돌아요. 총알로 베이스 깔고 슬림스틱으로 안쪽에 발라서 자연스러운 그라데이션도 가능합니다😅 소프트봄타입인데 총알과 달리 단독으로 바르기엔 좀 진한 느낌이라서 단독으로는 사용을 안하게 되네요.",
    "text5": "맥의 이 라인 립스틱을 진저렐라, 핫파프리카에 이어서 벌써 세개째 구매중이에요 ㅎㅎ 저는 맥 립 중에서 파우더키스 라인을 가장 좋아하는 편이라 파우더키스라인 립스틱 틴트 다 만족스럽게 사용하고 있었는데 슬림한 립스틱 타입인 이 제품도 너무너무 만족스러워요.\n멀잇오버는 기존 립스틱과 리퀴드 립스틱 둘 다 갖고 있는데 차분하면서도 어느 정도 채도는 있기 때문에 포인트로 주기 좋은 웜톤 컬러예요. 이 립스틱은 촉촉한 제형은 아니기 때문에 웬만하면 톡톡 두드려서 바르는 편이지만 그냥 문질러서 슥슥 발라도 크게 각질부각이 없는 편이라고 느꼈어요. 지속력은 평범한 립스틱 수준이지만 제형이 보송하다보니 그래도 꽤 오래 유지된다고 느꼈어요.",
    "text6": "데일리 컬러로 적합합니다.\n약간 흰끼가 돌아 쿨톤 피부에 더 좋을 것 같기는 하지만 누구나 무난히 데일리로 사용할 수 있는 제품입니다.\n굉장히 슬림해서 입술 가장자리 등을 바르기도 좋네요.\n바르고 나면 매트한 것 같지만 각질 부각이 심하지는 않았어요.",
    "text7": "총알립스틱만 사용해봤는데 슬림한 타입의 립스틱이 입술 양끝까지 바르기 좋다는 걸 알았네요. \n매트 타입이지만 입술 보습 관리가 된 상태에서는 주름 끼임이나 각질 부각없이 발렸습니다. 개인차는 있을 것 같지만요.\n보이는 색상 그대로 발색이 된다는 것이 가장 좋아요. \n입술 색상과 다를 바 없어 립스틱을 바르는 것이 의미가 없을지도 모르겠지만 데일리로 바르기에 최고인 것 같습니다.",
    "text8": "* 같은 색상의 다른 립보다도 주황끼가 많이 돌아 실망이네요\n\n- 파우더키스 립스틱, 립 리퀴드 모두 발색해보면 이것보다 핑크끼가 더 돕니다. 어떤 분들에겐 미묘할 진 모르곘지만 전 얼굴에 올려보니 차이가 확 나더군요\n\n- 겨울 쿨톤이다 보니 주황끼는 코랄에서 겨우 소화가 가능해, 얘도 거의 한계선에서 세이프한 정도입니다 쿨톤분들에겐 비추하는 색상입니다\n\n- 파우더키스 립스틱보다 좋은 건 얇아서 바르기 편하다는 거에요. 사실 그거 외에 더 좋은 건 모르겠어요. 지속력도 제 체감상으로는 더 떨어진다고 생각이 들었어요. 파우더키스보단 다소 오일기가 있는 제형입니다\n\n- 재구매의사 전혀 없습니다 일단 여기에 멀잇오버라는 같은 이름을 붙이지 말고, 루비우 루비뉴 이런것처럼 시리즈로 내는게 낫겠어요. 같은 색상으로 볼 수 없는 정도 입니다.",
    "text9": "맥 쳐돌이인 사람입니다..\n맥립스틱이 너무 많아서 한동안 안사다가 톤다운된 색상을 원해서 구매해봤어요\n자칭(?) 쿨톤으로 판단한사람으로 보면\n다른립스틱색상 찾다보니...누드톤인데 노란끼있으면 정말정말 안쓸거같아서 멀잇오버 찾다가 올영 세일에서 겟!!\n가격도 정말 저렴하게 샀는데\n차분하고 분위기있는 다운톤핑크찾으시면 꼭 사세요!!\n저는 원래 쨍한립만 쓰는데 이거쓰고 너무너무 마음에듭니다 ㅠㅠ..칠리랑 섞어서 발라봤는데도 너무 예뻐요",
    "text10": "매트한 마무리감인데도 바를때는 이렇게나 부드럽게 발린다는 것이 늘 놀라운 제품. \n멀잇오버는 누구나 발라도 어울릴 수 밖에 없는 누드톤의 코럴 핑크 컬러라, 베이스로 하나쯤 가지고 있으면 좋을 거라 생각됩니다. \n총알모양에 비해 슬림한 디자인이라 휴대하기에 편하고, 입술선을 넘지 않는 적당한 두께라 사용이 편리합니다.",
    "text11": "매트한 타입이지만 부드럽게 스윽 말리는것이 언제나 신기한 벨벳 립스틱. \n멀잇오버는 안어울리는 사람 없을 정도로 베이직하고 스테디하게 사용할 수 있는 컬러이죠. \n베이스로 무조건 이 컬러를 발라준답니다. \n슬림하게 나온 이 제품은 입술밖으로 벗어날 일 없어 너무 편하답니다.",
    "text12": "같은 색상이어도 기존 파우더키스랑 슬림스틱이랑 발색이 다르던데 전 슬림스틱 색이 더 예뻐서 이제 요거만 써요!! 사진 둘다 멀잇오버인데 발랐을때 슬림이 흰끼가 좀 덜돌아용",
    "text13": "선물햇는데 너무 좋아하네용\n컬러도 데일리로 딱이에요 세미매트라 건조하지 않어요",
    "text14": "살짝 건조함은 있지만 포인트로 바르기 이쁠것 같이 구매햇어용\n맘애들어요",
    "text15": "부드럽고 발림성이 좋아요 맥립스틱은 전체적으로 매트한 편인데 립밤을 섞어바르니 좋은듯요 올리브영에 산 맥 립스틱만 세개째인데 단품으로 발라도 되고 섞어발라도 되요",
    "text16": "맥립스틱 무난해요 제가 생각했던 색상은 아니나 자연스럽게 발리고 무난한 컬러의 립스틱이라 다른제품과 섞어발라도 좋을듯 합니다",
    "text17": "생각보다 색상이 탁하네요ㅜ\n발림성은 글로시와 매트의 중간정도예요~\n원했던 색상은 아니지만 데일리로 무난합니다",
    "text18": "매트하고 컬러가 쨍해서 보자마자 테스트후 구매했어요.\n가격이 좀 있지만 다른 브랜드에서 찾아 보기 쉬운 컬러가 아니라서 기분 전환용으로 제 맘에 들었어요.😘",
    "text19": "립 컬러가 진하지 않고 피부톤하고 잘 맞아 마음에 들어었어요~~💕\n가격이 좀 세긴한데 입술 라인 그리기 좋고 촉촉하게 발리고 시간이 오래가도 무너지지 않고 유지되서 좋네요.",
    "text20": "잘쓰고있어요 맥총알매트립스틱이랑 질감비슷하고 디자인이 이뻐요 얇아서 휴대용으로 넣고다니기도 좋아요",
    "text21": "가을뮤트 립으로 아주만족합니다 발림성 부드럽고 건조하지않으며 발색도 좋아요",
    "text22": "진짜 너무좋음\n요플레현상없고 잘발리고 색도 넘예쁘고\n가격도 세일할때사서 넘좋음",
    "text23": "말잇오버 슬림 립스틱 후기\n\n기본 사려고 했는데 품절이어서 슬림으로 샀는데 색이 예쁘네요",
    "text24": "기본형 멀잇오버가 품젛이라 슬림으로 구매했는데\n마음에 들어요",
    "text25": "멀잇오버가 다양한 버전으로 나오지만 제형이나 미세한 색상차이가 오히려 슬림스틱이 낫습니다. 베이스로 깔기도 좋고, 단독으로 발라도 예뻐요.",
    "text26": "이전 버전보다 발림성이 더 좋아진 것 같아요!\n제가 쓰려고 샀었는데 엄마도 써보고 좋다길래 새거 사드렸어요ㅋㅋㅋ",
    "text27": "다른 형태 보다 슬림 스틱이 좀 더 촉촉하게 발리는 느낌이 있다",
    "text28": "뮤트톤 정착템… 각질 부각도 없고 색 예쁘고 굿굿임 비싼 게 단점",
    "text29": "립 제품 유목민 생활 오래 하다가 멀잇오버로 정착함 근데 다른 제형은 잘 안맞음",
    "text30": "예뻐요 \n본품 자체가 예쁘게 생겨서 잘 가지고 다닐 것 같아요 ㅎㅎ",
    "text31": "맥을 쓰는 이유가 있다 지속력이 압도적으로 좋고 부드럽고 발색 너무 예쁨",
    "text32": "마음에 들아요 멀잇오버 항상 궁금햇거든요 ㅎㅎ\n잘쓸게요 ㅎㅎ",
    "text33": "색도 이쁘고 발림성도 좋지면 정말 용량이 적네요 ㅜ 금방씁니다요",
    "text34": "색이 예쁘고 지속력이 좋아서 계속 쓰게 됨 그리고 얇아서 바르기가 좋음",
    "text35": "색상 발림성 최고인데 진짜 양이 적네요 가격뺴고 다 맘에 들어용",
    "text36": "맥 립스틱은 너무 건조해서 잘 못쓰는데 이건 괜찮음 얇아서 휴대도 굿",
    "text37": "입술이 얇은편이라 이정도 얇기가 딱 좋은거 같음 ㅋㅋㅋ 색도 예쁜데 치아에 너무 많이 묻어나긴함 ㅠㅠ",
    "text38": "멀잇오버는 기본템인듯.. 베이스로 항상 바르고있는데 넘 예쁨 굿굿!! 매트한데 바를땐  부드럽게 발려서 좋아요",
    "text39": "어머니 생신선물로 드ㅡ렸는데 잘쓰시는지는 모르겠으나 색은 잘어울럈음",
    "text40": "생각보다 각질부각이 좀 있고 색이 쨍쨍해서 덧바르긴 어려워요",
    "text41": "우선 촉촉하구요 발림성 좋구 색상 너무너무예뻐요 특히나 웜톤에 찰떡",
    "text42": "엄마 생신 선물로 드렸는데 너무 마음에 들어하시고 웜쿨 별로 안타고 좋아요",
    "text43": "각질부각도 안되고 좋지만 생각보다 바르니 더 찐한 색상이네요",
    "text44": "갈웜 착붙립인데 다른 제형들보다 얇고 밀착력 있게 발려서 제일 잘 사용하는 제품입니다",
    "text45": "파우더 키스 립스틱보다 밀착력 좋고 디자인이 고급져요 멀잇오버 좋아하시면 같은 이름 중에 얘가 제일 좋아요!",
    "text46": "매일바릅니다 다른컬로도 사려구요 건조한분들 추천합니다",
    "text47": "마음에 듭니다. 촉촉한 타입으로 발림성은 부드럽습니다.",
    "text48": "생각보다 엄청 부드럽게 잘 발려요\n각질 부각은 없는데 바르고 나면..?",
    "text49": "색 무난하니 이쁩니다 잘 쓸 거 같아요 제품 디자인도 이뻐요 총알보단 이게 나은 거 같기도?"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 파우더 키스 벨벳 블러 슬림 스틱 립스틱",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017079007ko.jpg?l=ko",
    "review_name": "스윗 시나몬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000170790",
    "text1": "🫶🏻 전 항상 맥 립제품은 원하는 색들이 다 너무 건조해서 구매를 잘 안했는데, 이번제품 좋아요!!\n촉촉한 제품은 아니지만 이름 그대로 딱 벨벳 느낌이랄까요?\n너무 매트하지도 않고 딱 보송보송한 느낌이에요.\n립밤을 안바르고 발라서 살짝 뜨긴 했는데, 바르고 발라주면 적당하게 마무리도 되고 지속도 될 것 같아요.\n\n🫶🏻 색이 살짝 코랄? 느낌나게 보이긴 하는데 좀더 차분하다고 생각하시면 좋을 것 같아요!\n두 번째 사진은 안에 누드베이지 틴트 바르고 위에 맥 시나몬 컬러 바른거고, 세 번째 사진은 맥 시나몬 바른 후에 헤라 모드오렌지까지 올린건데 크게 차이는 없네요ㅋㅋ\n\n🫶🏻 이제 다가오는 가을에 딱 바르기 좋을 것 같습니다.\n이정도로 마음에 들지는 몰랐었는데 진짜 마음에 들어요!\n마지막 사진 휴지보면 지속력 보여드리려고 음파를 했는데 너무 격하게 했더니 휴지를 물어뜯었네요ㅋㅋㅋㅋ\n그런데도 묻어나오는거 거의 없는거 보이시죠!!\n지속력 좋습니다👍🏻",
    "text2": "이번에 바뀐 케이스 너무 예뻐요!! 저는 색상 고민하다가 모델인 아이들 민니님 원픽이 스윗 시나몬이라고 해서 구매했는데, 너무 예쁜 색이라 만족합니다🙆🏻‍♀️\n\n✔️ 착색\n 립스틱이기 때문에 사실 틴트처럼 강한 착색까지는 남기 힘들지만, 이전의 파우더키스 립스틱과 비교했을 때에는 훨씬 괜찮아진 것 같아요!\n\n✔️ 색감 - 연한 칠리?\n 색이 다 예뻐보여서ㅎㅎ 고민을 진짜 많이 했는데 잘 선택한 것 같아요. 스윗 시나몬의 색감 설명에 더티 피치라고 되어 있는데, 더티 피치와 칠리 사이 정도의 색이라는 생각이 들어요! 피치에 브라운기가 첨가된 브라운레드? 정도의 오묘한 색감이라 만족스러웠어요!\n\n👀 향은 기존 맥 립스틱과 동일하게 초콜릿 향이 나요. 개인적으로 총알 립스틱도 케이스가 예쁘다고 생각했는데 이번 케이스도 진짜 예뻐요. 립스틱이 슬림해져서 바르기에도 더 편하고 세밀하게 바를 수도 있고요!",
    "text3": "친구 선물로 구매했다가\n너무 마음에 들어서 똑같이 재구매 한 제품. \n딥한 코럴 컬러가 얼굴을 쨍하게 밝혀줘요. 덕분에 피부가 맑고 환해지는 느낌. \n기존 총알 립스틱과 달리 길고 슬림해진 이 패키지도 너무 마음에 들어요. 한결 고급스러워졌달까요. \n매트한 표현감의 제품이지만, 발림도 부드럽고 입술각질도 전혀 부각되지 않는다는 점이 바를때마다 감탄을 자아내죠. \n지속력이 길지는 않지만, 자주 바르면 되니 걱정 없습니다.",
    "text4": "만족스럽게 사용하는 제품 중 하나입니다! 바뀐 디자인에 대해서 저는 개인적으로 굉장히 만족스러운 편이에요!",
    "text5": "벽돌색깔 말린장미 계열을 좋아하는 \n23호 파워웜톤입니다.\n너무 진하지 않고 발색력우수하고\n맥 만의 블랙 케이스가 참 고급스럽고\n조금 무거운 편이에요\n재입고되자마자 바로구매햇어요",
    "text6": "맥특유의초콜릿향기가나고\n얇아서기존총알립스틱보다더조절하기쉽습니다\n갈웜분들에게최고의선택",
    "text7": "매트함의 정석, 이름답게 맥으 ㅣ그 역할을 충실히 합니다\n총알 립스틱에서 벗어나 \n맥에서 이런 디자인을 뽑아?\n한번 더 새롭고\n컬러도 벽돌컬러를 좋아하는 저에게 아주 딱입니다\n이거 꺼내서 슥 바르니 주변 지인도 색 예쁘다고 하더라구요\n\n다만 좀 다른 립제품에 비해서 무거운 편이에요.\n그거빼곤 블랙의 슬림한 디자인이 아주 맘에 들어요",
    "text8": "스윗시나몬 컬러 너무 마음에 들어요. \n친구 생일선물로 구입해주곤, 색깔 보고 너무 마음에들어 따라산 컬러입니다. 톤다운된 레드빛이 얼굴을 깨끗하고 화사하게 밝혀줘요. \n파우더키스 립스틱의 명성답게 매트하면서도 부드러운 발림성이 좋아요. 어느정도 지속력도 있고요. \n슬림스틱 타입이라 휴대성도 그립감도 좋고, 입술두께에 딱 맞는 굵기라 표면이 편편하게 유지되어 오래 사용해도 새것같네요.",
    "text9": "맥이 밥 먹으면 잘 지워지긴 하는데 \n색이 너무 예쁘고\n매트해서 가을 겨울에 잘 어울리는 거 같아요",
    "text10": "조금만 발라도 발색력이 좋고 봄한테 최고예요~!!\n디자인도 고급스럽고 얇고 길어서 휴대하기 편해요",
    "text11": "엄마 생신 건물로 사드림 ㅁ뺏어쓰고 싶음 맥은 이거 립 ㅁ\n바닐라향 장 뽑음",
    "text12": "프라이머립이랑 너어무 비슷해서 구매 완… 어무니 클스마스 선물",
    "text13": "엄마가 매장에서 보고 이쁘다고 하셔서 사드였어요 \n이쁘다규 매일 쓰시는중",
    "text14": "매장에서 봤는데 너무 예뻐서 가격 비교해보고 온라인으로 구매했어요 너무 이쁨",
    "text15": "각질부각은 좀 있습니다 원래 입술에 각질이 잘생기는 입술이라 립스틱은 잘못없는거같아요",
    "text16": "용량은 가격에 비해 좀 작은거같은 괜찮긴합니당 잘쓸게요ㅎ",
    "text17": "부드럽게 발리고 각질 부각 안시켜서 너무 좋어요 지속력도 짱짱",
    "text18": "색감이 이뻐요! 완전 오렌지듀 아니고 브라운 로즈 오렌지가 적절하게 섞인 느낌..! 가을웜-딥 한테 찰떡",
    "text19": "엄마 선물로 사드렸는데 저도 가끔 뺏어바를 정도로 좋아요!\n이걸로 블러셔해주면 지속력도 좋고 색감도 예뻐요!\n입술에 바를 때 힘줘서 바르지 말고 살살 톡톡발라주면 여리여리해요",
    "text20": "선물하기로 구매했는데 배송 일주일 넘게 걸리고 고객센터에 글 남겼더니 완전 동문서답에 우이독경.\n답변에 대한 가이드가 있겠으나 상황에 따라 대응하시길.\n선물하기로 상품구매시 세일기간이라 당연히 늦어질꺼라 생각하고 선물하는 사람 없음.\n올영 이미지와 더불어 상품 이미지까지 안좋아짐.\n세일 기간엔 선물하기 기능 사용금지. 선물 보내고 친구랑 사이 더 서먹해짐. 선물하기의 편리하고 빠른 기능 전혀없음. 직접 사서 만나서 주는게 빠름. \n세일기간중엔 선물하기 기능 믿고 거르는 올영.",
    "text21": "색상은 파우더키스립스틱 디보티드투칠리랑 상당히\n비슷합니다\n디자인이 기존 맥릭스틱과 다르기에 하나쯤 사고싶어서 샀어요\n길이는 12.5cm예요 길어서 파우치에 안들어갈까봐 걱정했는데 들어가서 좋아요ㅎㅎ\n길이가 길어서 바르기 편하다는게 무슨말인가 했는데 확실히 바디가 길고 입술 접촉면이 좁다보니 바르기 더 편하더라구요",
    "text22": "맥 멀잇오버 바르고 색감 더 내고 싶을 때 안쪽에 발랐는데 생각보다 단독으로 쓱쓱 발랐을때가 훨씬 예뻐서 놀랐어요 그리고 색은 말린 장미+브라운레드 10% 느낌이에요",
    "text23": "매트해서 좋아요 가을웜잘어울린다해서사봤는데 칠리보다 약간어두우느낌 겨울에바르기좋아요",
    "text24": "완전매트는아니라 립스틱치곤 발림성좋아요 \n웜립스틱이라고 추천하길래 사봤는데 생각보다어두워서 잘안바르게되용",
    "text25": "약간 매트한 편이고 색이 밝은 호박색입니다 \n립스틱 자체무게가 생각보다 묵직해요",
    "text26": "웜톤이고 잘 쓰고있어요 색 너무 예뻐요 같은 색으로 재구매의사 있어요",
    "text27": "봄웜인데 잘 어울려요 색이 너무 예뻐서 사자마자 하나 더 구매하고 싶을 정도예요 추천합니다!",
    "text28": "무난한컬러여서 거울보지않고 그냥 슥슥발라줘도 무난해서 늘 가지고다니면서 발라주고있어요",
    "text29": "발림성 좋아요 색상도 사진처럼 잘 나와요 살짝 촉촉한 타입인것같아요",
    "text30": "색이 너무 활용하기좋아요~~여기저기 다 잘어울려서 데일리로쓰기좋아요",
    "text31": "너무 예뻐요 요즘 멀잇오버, 스윗시나몬 데일리로 사용중입니다. 한번 마르면 약간 주황빛 도는데 두세번 덧바르니까 브릭레드색이에요 좋아요",
    "text32": "보슬보슬 발려지는 매트 립스틱. 각질 부각 없는 편. \n차분한 레드 컬러.",
    "text33": "기존 파우더키스 립스틱보다 확실히 발림이 좋고 시간이 지날수록 덜 건조합니다\n발색도 정말 잘되고요 파우더키스 립스틱보다 체감상 사람들이 구매안하는듯한데 저는 앞으로도 파우더키스 스틱을 더 구매할듯해요",
    "text34": "매트립치고는 매끄럽게 잘 발리는 편이고, 지속력 낮고 마스크에 묻어남이 있지만 색상이 너무 예뻐서 포기할 수 없음ㅠ 지속력이 낮지만 아예 없는 건 아니에여~ 가을뮤트립 잘 받는 분들은 다 만족할 것 같아요! 칠리와 말린장미의 중간 느낌",
    "text35": "발리성이 좋고 매트하면서 매끈하게 발립니다. 매트하지만 바르고 나면 촉촉한 느낌이 들어요~\n한번 바르면 지속력이 좋아 오래가는 편입니다.",
    "text36": "아주 마음에들어요 다음에도 또 구매하려고 합니다 곳ㅅ이앵",
    "text37": "색상이 충격적으로 예뻐요!ㅠㅠ 퍼컬 테스트 해 본 적은 없지만 가을 뮤트라고 하는 색깔 다 잘 어울리는 편이라 가을뮤트이신 분들은 꼭 사보세요! 지속력은 밥 먹을 때에는 오히려 괜찮은데 마스크 쓰고 말하면 번져요ㅋㅋㅋ"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 파우더 키스 벨벳 블러 슬림 스틱 립스틱",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017079007ko.jpg?l=ko",
    "review_name": "스테이큐리어스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000170790",
    "text1": "[색] 진분홍 장미잎 색. 자주색에 빨강이 섞인 느낌. 파우더키스 스테이큐리어스랑 좀 다름. 더 줌마(?)스러운 색임.\n\n[발림성] 스머징이 잘되고 부드럽게 발리는데 약간 건조하게 발림. 각질부각은 심하지 않은데, 입술이 쪼글해보여서 목말라보임. \n\n[묻어남] 잘 지워지고 잘 묻어남. 비누로도 클렌징 가능.\n\n[재구매의사] ...\n파우더키스 mlbb생각하고 산 색인데 좀 더 올드해보여서 다른 색으로 초이스 하겠음.",
    "text2": "☆형광등보다 자연광에서 찍은 사진 색이 더 정확합니다. (사진2.3.7)\n\n[색] : 자주빛나는 붉은 벽돌색. 기존 파우더키스 색상과 약간 다른듯함.  가장 비슷하게 찍힌건 손등발색과 마지막7번 사진 색입니다. 사진1은 휴지위에 뭉탱이로 문대진 색이라 좀 더 짙고 붉게 나왔어요. 자주빛이 좀 더 돌고 문지를수록 쉽게 스머징되서 아주 얇게 펴져요. (피부톤,여름쿨톤임) \n[각질부각이나 끼임]보송하게 펴 발리는데 생각보다 입술각질이나 끼임은 크게 티나지 않지만 이런 제형은 그래도 정돈 후에 바르는게 더 예쁘게 발리는것 같아요. \n[크기] : 사진 4가  완전히 뺀 크기입니다. 파서 쓰지않는이상 저정도밖에 못쓰니 손가락 마디 하나보다 약간 긴 정도 길이인거 같아요.\n\n별 뺀건 초기배송상품, 교환받은 제품 둘다 하자가 있고, 한달 배송이 걸린 셈이라 뺐네요. \n▪︎8월23일 주문\n▪︎8월27일 배송 :측면 구멍파임 심함(사진7)\n▪︎쭉 품절이다가 9월8일 재입고 되자마자 교환신청\n▪︎9월19일 새상품배송, 기존상품회수: 배송지연으로 맞교환으로 진행되었는데 새상품도 비슷한 훼손( 사이드 찍힘, 상단 사이드에 이상한 문대짐(?)-(사진5.6.))상품이 와서 그냥 상단 부러뜨리고 쓰기로 결정.",
    "text3": "맥 신상 립스틱이 출시됐다고 해서 궁금했었는데 올리브영에도 바로 들어올줄 몰랐어요! 게다가 할인까지 해서 고민 없이 바로 구매 했습니다~ 구매 전 인플루언서 발색샷을 참고해서 스테이큐리어스 색을 골랐는데요, 생각보다 더 발림성이 좋고 색깔도 차분하지만 너무 어둡지않은 컬러로 얼굴이 환해 보일 것 같아요. 채도가 살짝 아주 살짝 높은 버건디 컬러에요.\n그리고 배송 머선일.. 완전 오늘드림 수준으로 오늘 아침 8시 쫌 넘어서 주문했는데 오후 네시 전에 배송됐어요! 빠름빠름ㅎㅎ 제품 손상도 없이 배송와서 너무 좋아요~\n특히 다가오는 가을에 잘 어울릴 것 같은 색이라 너무 만족스럽습니다^^",
    "text4": "This lipstick and the shade is my current favorite. It compliments my skin color and tone well. I am a warm tone that suits autumn colored make-up. I purchased this color because I wanted to switch up from red to a more orange-brickish color. I also love the shape of the products. It slim and long compared to regular lipstick tubs. The lipstick itself is velvet so it is more on the mate side but less dry.",
    "text5": "I have a warm skin tone and was looking for a new lipstick color that would match me. The color is absolutely gorgeous. Stay curious has an old rose type of color. I've never used a warm pinkish color before. I'm in love with the long shape of the lipstick. It feels like I'm holding a pen. The lipstick is velvet type so it is more on the mate finish.",
    "text6": "박스가 다 찌그러지고 에어백도없이 종이로 대충 포장도 대충 하셨는데\n안에 상품은 없네요??",
    "text7": "저는 가을 웜톤이구, 톤다운된 핑크색 찾다가 본 제품 구매하였습니다.\n 맥은 실제 스틱 색과 입술 위에서의 색이 거의 비슷해서 선택하기 좋은 것 같습니다.\n 촉촉한 립스틱이 아니라서 조금 매트한 편이라, 각질 정리 잘 해준 뒤 바르면 좋을 것 같습니다.\n 크기 비교용으로 디올 립글로우랑 같이 놓은 사진 올립니당.",
    "text8": "컬러가 너무 맘에들어요\n발임성도 좋아요 매트한거 치고는 부드러워요",
    "text9": "매트하긴한데 약간의 수분감도 있네요\n좋아용-컬러도 너무 이뻐서 데일리로 생기있게 표현되기 딱이에요-\n얇지만 무게감있구요 마냐유작진않고 세밀하게 립라인 그리기 좋습니당",
    "text10": "맥 특유의 초콜릿냄새나고 뭐..\n발림성 특별할 거 없는 맥 립스틱입니다",
    "text11": "발색좋고 촉촉하니 지속력도 생각보다 오래갑니다.\n할인할때 사서 싸게샀어요 \n좋아요",
    "text12": "생각보다 웜하지도 쿨하지도 않은 미지근...컬러였음\n맥 특유의 초콜릿 향 남\n음,, 로드샵에서 찾기 힘든 컬러도 아니고,, 걍,,? 무난",
    "text13": "촉촉하고 사용하기 편하고 좋네요\n얇게 잘발립니다!   얇아서 더좋아요",
    "text14": "선물용으로 구매한 맥 제품 ! 기다란 쉐입이라 그립감도 편하다고 들었어요 ㅎㅎ",
    "text15": "맥 총알 립스틱이 유명하지만 이 제품도 립 프라이머랑 궁합이 좋아보여서 선물했어요 긴 타입이라 그립감이 좋은것 같아요",
    "text16": "원래 사용하던 제품인데, 너무 좋아서 재구매했습니다 :)",
    "text17": "길쭉해서 바르기 편하고 좋아요! 맥 색상도 마음에 들어요!",
    "text18": "같은 색상이지만 맥파우더키스랑 다르네요 개인적으로는 맥파우더키스 버전 색상이 더 예쁜거같아요",
    "text19": "너무 좋아서 4통째 쓰고 있어요 쿨톤한테 딱 맞는 제품인 것 같아요 강추합니다",
    "text20": "엄마가 지워지지 않는 립스틱 갖고 싶다 하시어 구매했습니다\n이름 같이 지속력 좋다고 만족하신데요",
    "text21": "제품 상태 매우 좋습니다! 배송도 빨라서 좋습니다! 재구매 의사 있습니다~",
    "text22": "매트한데 부드럽게 발리고 촉촉하네요\n원한던 색상이라 만족합니다",
    "text23": "스틱형이라 쓰기 편해요. 발림성도 좋고 색상도 마음에 들어요 가을 겨울에 잘쓸것 같아요",
    "text24": "궁금해서 사봤는데 파우더키스가 더 제 취향이네요 ㅜㅜ 색도 원래 파우더키스랑 거의 흡사하구요. 약간 더 촉촉한데, 블렌딩은 그만큼 안되는 질감이라…그냥 평범한 립스틱 질감이에요 쏘쏘"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 파우더 키스 벨벳 블러 슬림 스틱 립스틱",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017079007ko.jpg?l=ko",
    "review_name": "진저렐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000170790",
    "text1": "뮤트한걸 잘 써서 한번 사봤어요 생각보다 잘 어울리고 여름에 더워보이지않아 좋네요 \n발림성도 좋습니다!",
    "text2": "다른색상이랑 고민하다 구입했는데요\n너무 만족하며 베이스로쓰거나 단독으로\n포인트로 여러곳에 쓰여서 너무 좋네요~^^\n파우터키스 립스틱에 손이 안가서 망설이시던 분들\n벨벳타입으로 추천드려요~~♡\n\n사진엔 좀 진하게 발색했는데요\n스머징 잘되서 연하게도 바를 수 있고 좋아요",
    "text3": "약간 형광끼도는 오렌지칠리입니다 \n가을뮤트라이트그레이시 추측중인데 \n처음에 발랐을땐 괜찮은거같았는데\n베스트는 아닌거같아요 ㅠ ㅠ",
    "text4": "맥은 원래도 발색력이 좋은데\n이번라인은 진짜 장난아니에요ㅋ\n벨벳타입인데 진짜 잘발리고요\n한번만 스윽 발라줘도 발색력 굿굿",
    "text5": "같이 온 사은품 너무 귀여워요 꺄악ㅋㅋㅋ\n아까워서 어케쓰죠?\n다른 색상 써보니 발색력 장난아니고\n예쁘게 매트하게 얹어지는데다가\n갑갑하지않아서 야금야금 하나씩더사고있어요ㅋ\n진저렐라 색상 봄웜톤에게 딱인듯♡",
    "text6": "요 시리즈는 첨 써보는데 넘 예쁘고 입술에 바르기도 편해서 좋아요",
    "text7": "진저렐라 한 통 다 써서 봄웜 아주 찰떡이라 오렌지코랄 잘 어울랴서 또 구매했는데\n이번엔 반 정도 쓰다가 맂스틱 내용물이 돌아감 빠질라거 그래요,, 그래사 버림 결국 너무 주뱐이 지저분해쟈서,,\n제발 진저렐라 총알립스틱으로도 나와줬으면 좋겠어요🙏🙏 전 긴 립스틱 싫어해요 주머니에 꽂으먄 아파여",
    "text8": "고르게 잘발려서 바름성은 괜찮은데 지속성은 얼마나 괜찮을지 확인해볼게요.",
    "text9": "색은이쁜데 금방 쭈굴이되는 그런느낌\n제가 건조해서 오히려 그럴수도있어요 마스크에는 묻어나는거없고\n매트해요 발림성은 부드럽고 물티슈로 닦아내도 남아있는 약간\n워터프로프 느낌나는 매트립 맘에들어요 가볍고 좋아요",
    "text10": "진저렐라  정망 정말 역대급 좋아하는 립컬러 색입니다\n그래사 재구매함!\n기다란 게 싫어서 주머니 들고 점심시간에 ㄷ\n휴대하기 불편해요 ㅠ 총알로 똑같은 색상 만들어줬으먄 제발🙏\n\n오렌지 코랄인데 차분해서 더 분위기 있어여~~~",
    "text11": "색상이 진짜 이쁘고, 저렴하게 구매해서 아직도 \n\\잘 사용하고있습니다 !",
    "text12": "갖고 싶었던 제품인데, 세일까지 하고있어서 바로 \n구매했어요 ~ 색상 너무 이쁩니다 ㅎㅎ",
    "text13": "맥은 정말 좋은 브랜드에요\n슬림해서 디테일한\n발림도 되고 있어보여서 좋아요^^",
    "text14": "맥 슬립 립스틱 \n마치 재드래곤 립밤같은 느낌\n완전 트렌디한 제품이에요.\n맥꺼라서 믿음이 갑니다^^*=",
    "text15": "고등학생 선물로 주었어요\n너무 좋아했어요\n발색도맘에든대요",
    "text16": "진저렐라 진짜 인생컬러\n웜톤들응 꼭 삽시다\n베이스로 깔기에도 좋규\n더 연한 컬러를 베이스로 깔고 포인트컬러로 발라봐도 좋아요\n다쓰면 또 구매할거에요",
    "text17": "진저렐라 컬러 정말 예뻐요\n가을웜에게 찰떡\n단독으로 발라도 예쁘고\n베이스처럼 깔아주고 포인트컬러 발라주어도 너무 예뻐요\n립은 다양하게 써보려하는데 이 제품은 정말 꾸준히 바를 제품! 추천해요",
    "text18": "릴수에서 보고 구입하게됬는데 발색력도 그랗구 너무 이쁘네요!!!",
    "text19": "맥 파우더키스 사용감을 원래 좋아해서 기대하고 구매했는데, 뭔가 파우더키스보다 조금 더 발색은 올라간 느낌이고 포슬포슬한 사용감은 줄어든 것 같아요!! 슬림한 립스틱인데 입술에 닿는 면은 그냥 일반적인 립스틱이랑 비슷한 것 같고 뭔가 무게감이 느껴져서 그런지 괜히 더 고급스러운 느낌? 발색도 그냥저냥 괜찮고 무난하게 오래 쓸 것 같아요!!",
    "text20": "봄웜으로 추정중인데 색 너무너무너무 마음에 들어요. 아마 이건 계속 쓸 것 같네요..!!!!",
    "text21": "단종되서.....너무 슬퍼요ㅠㅠ 오렌지 피치 코랄쪽으로 잘받는데 조화가 잘 된거 찾기 힘들엇는데ㅠㅠ",
    "text22": "맥 립스틱을 좋아해서 슬림한것도 사봤는데 휴대하기 편하고발림성이좋아요",
    "text23": "세일기간이라 맥 립스틱 구매해보았어요 백화점에서 발라ㄱ보고 샀는데 훨씬 더 저렴하게 사서 좋아요 !!!",
    "text24": "매트한 느낌의 립이랬는디 다른 매트 립보다 부드럽게 발리고 각질부각 잘안되서 좋아요!!",
    "text25": "매트한 느낌의 립이지만 입술 각질부각안되고 다른 매트한 립보다는 수분감 잇는거같아요!!좋아용",
    "text26": "매트립이지만 부드러운 발림성과 전혀 건조하지 않고\n쉽게 지워지지 않아요",
    "text27": "다른 색깔 선물 받고 발림성 발색 지속력 모든게 잘 맞아서 구매했어요\n글로시한 느낌을 내고 싶을땐  요 제품 바르고 헤라 노허슬 발라주는데 겉돌지 않고 잘 어울려요",
    "text28": "선물했는데 너무좋아해요\n색도이쁘고 발색도 좋다고 하고\n마음에들어하시네여",
    "text29": "춈미따라 구매했는데 제가 바른 거 보고 마미가 맘에 든다 하셔서 구매해드렸어요🫢 잘쓰고 있습니당",
    "text30": "색맘에 들어요.\n화장안하고 선크림만 바르고 입술발라도\n화사하네요.",
    "text31": "웜톤피부에 잘맞아요.\n매트해서 입술각질이 도드라져보이기도해요.",
    "text32": "발림성 좋고 발색도 잘돼요\n웜톤에 너무 잘어울리고 촉촉하기까지 해서 다음에 또 살거에요!",
    "text33": "워낙 유명하니 믿고 씁니다 ㅎㅎ 선물용으로 겟 했습니다 ㅎㅎ",
    "text34": "봄웜톤에 완전 잘어울리는 색깔이에요!!\n발색도 예쁘고 최근에 산 화장품 중에 제일 마음에 들어요",
    "text35": "맥 립스틱은 일단 초코향이 나서 바를때 기분이 좋슴다\n컬러감은 적당히 튀고 적당히 은은해서 데일리로 좋아요!",
    "text36": "색상 넘 이쁘고 발림성도 좋아요 길쭉해서 바르기도 정말 괜찮아요",
    "text37": "유명템이더라고여 갈웜인거 같은데 발았을때 잘어울리고 좋아용"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 파우더 키스 벨벳 블러 슬림 스틱 립스틱",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017079007ko.jpg?l=ko",
    "review_name": "핫 파프리카",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000170790",
    "text1": "22호 가을딥\n896 핫 파프리카 리뷰\n\n오렌지 자몽 다홍 립에 빠져서 사게 된 맥 립스틱ㅋㅋ 맨날 총알타입으로만 사다 이런 가늘고 길쭉한 립스틱은 처음 사보는데 제형이나 향 모두 익숙함. \n\n그 특유의 바닐라+카카오버터 향에 기존 총알립스틱 레트로 매트라인과 매트라인 립스틱을 3대 7로 섞어 놓은 거 같은 제형이에요.\n\n발릴 때는 일반 매트라인 립스틱처럼 쓱쓱 발색 잘 되는디 어느 정도 각질을 눌러주면서 묻어나옴이 적은건 레트로 매트랑 비슷해서 어떻게 보면 서로 장점만 가져온 느낌도 듭니다.\n\n 정말 작명을 잘했음ㅋㅋ 빡세게 시어링해 탄 껍질을 벗겨내서 쫄깃해지고 훈연향이 잔뜩 가미된 주황 파프리카 속살 같은 색이에요ㅋㅋ",
    "text2": "총알 립스틱 매트와 새틴, 글러스트, 파우더키스 등 예전부터 좋아하는 색상 계열이나 인기있는 색상  \n위주로 구입하고 자주 쓰고 있다가 슬림 벨벳이 출시된걸 알고 세일을 기다렸다 드뎌 구입하게 되었는데\n아쉽게도 품절 된 색상이 많아 남아있는 색상 중\n그나마 즐겨바르는 오렌지 계열인 핫파프리카가\n남아있어 품절 되기전 운좋게도 구입할 수 있었네요.  제형과 발림이 파우더키스와 비슷한 듯 하면서도\n미세하게 정제된 피그먼트로 보이는 컬러 그대로\n부드럽지만 강렬하게 밀착되듯 발색이 되고\n수분 캡슐 파우더로 건조함 없는 진화된 모이스춰 \n벨벳 매트지만 소프트한 마무리감이라 건조함을\n딱히 느껴지지 않습니다. 특히 일반 립스틱 치고\n지속력이 좋은 편입니다. 무광 블랙의 슬림한 패키지와 골드 로고의 시크하고 세련된 슬림 디자인이\n총알립스틱보다 고급져 보이고 쨍한 오렌지가\n아닌 코랄끼가 살짝 섞인듯한 오렌지라 봄, 여름에\n바르기 좋은 색상 같아요.",
    "text3": "맥 립스틱은 역시...💕 저는 맥 립 중에서 파우더키스 라인을 가장 좋아하는 편이라 파우더키스라인 립스틱 틴트 다 만족스럽게 사용하고 있었는데 마침 파우더키스 슬림 스틱 립스틱이라는 신제품이 나왔길래 매장에서 하나, 올리브영에서 하나 구매해서 사용 중이에요. \n올리브영에서 구매했던 핫파프리카라는 색상은 다홍빛이 도는 형광코랄컬러입다. 막 엄청 튀는 건 아니고 형광끼가 조금 있는 편이에요. 제 입술 위에 올리면 핑크끼가 있어서 조금은 슬펐지만 그래도 색 자체는 선명하고 채도가 있다보니 여름에 쓰기 좋은 컬러인 것 같아요.\n저는 촉촉한 제형이 아니라면 주로 톡톡 두드려서 바르는 편이지만 이 립스틱은 그냥 문질러서 슥슥 발라도 크게 각질부각이 없는 편이라고 느꼈어요. 지속력은 평범한 립스틱 수준이지만 제형이 보송하다보니 그래도 꽤 오래 유지된다고 느꼈어요.",
    "text4": "출시되자마자 맥 매장에서 진저렐라 컬러를 먼저 구매해서 사용하다가 생각보다 더 마음에 들어서 올리브영에 들어온 것 보고 바로 다른 색상 구매했어요. \n이번에 구매한 핫파프리카 색상은  진저렐라처럼 맥에서 새로 나온 색인데 오렌지코랄컬러로 보였으나 제 손목과 입술에서는 다홍색에 가까운 색으로 발색되었어요.. 형광끼가 살짝 있어서 풀립보다는 그라데이션으로 연하게 발라야 더 예쁜 것 같아요. 🫠\n\n기존 총알립스틱과 다르게 슬림한 라인의 스틱 형태로 나와서 입술라인을 살려서 바르는 걸 좋아하는 저로서는 만족스러웠어요. 아무래도 보다 더 디테일한 립 메이크업이 가능하더라구요. \n개인적으로 맥의 파우더키스 라인을 좋아해서 틴트나 립스틱을 파우더키스 위주로 모았는데 이번 신상품도 파우더키스 제형으로 나와서 좋았어요! 겉은 보송하지만 속은 건조하지 않은 벨벳 제형이라 가볍게 발리기도 하고 각질이나 주름 부각도 덜한 것 같아요. 처음에 손목에 바를 때에는 생각보다 뻑뻑한 듯 해서 이게 맞나 싶었는데 입술에 바르니까 역시 넘 예쁘게 발려서 만족..🤍 가볍게 발리기 때문에 각질 주름 부각이 심하진 않지만 립밤으로 미리 입술을 좀 촉촉하게 만들고 바르면 확실히 더 예쁘게 바를 수 있습니당. \n지속력은 어쨌든 립스틱이다 보니 착색도 없고 그렇게 막 길지는 않지만 음식을 먹는 것 아니면 그래도 처음 발랐던 그 색에서 큰 변함 없이 유지되는 편이에요.\n\n제가 갖고 있는 맥 립스틱 중 그나마 비슷한 것 같은 색으로 비교했는데 확실히 오렌지보다는 다홍색에 가까운 것 같아요. 저는 오렌지코랄을 기대하고 산 거라 색상 면에서는 살짝 실망이지만 립스틱 자체로는 너무나 만족스럽습니당.",
    "text5": "22호 가을딥\n896 핫 파프리카 리뷰\n\n오렌지 자몽 다홍 립에 빠져서 사게 된 맥 립스틱ㅋㅋ 맨날 총알타입으로만 사다 이런 가늘고 길쭉한 립스틱은 처음 사보는데 제형이나 향 모두 익숙함. \n\n그 특유의 바닐라+카카오버터 향에 기존 총알립스틱 레트로 매트라인과 매트라인 립스틱을 3대 7로 섞어 놓은 거 같은 제형이에요.\n\n발릴 때는 일반 매트라인 립스틱처럼 쓱쓱 발색 잘 되는디 어느 정도 각질을 눌러주면서 묻어나옴이 적은건 레트로 매트랑 비슷해서 어떻게 보면 서로 장점만 가져온 느낌도 듭니다.\n\n 정말 작명을 잘했음ㅋㅋ 빡세게 시어링해 탄 껍질을 벗겨내서 쫄깃해지고 훈연향이 잔뜩 가미된 주황 파프리카 속살 같은 색이에요ㅋㅋ",
    "text6": "너무 맘에드는 얼굴 환해지는 컬라에요\n발림성도 나뿌지않고 괜찮습니다\n매트인데 마니 매트하진 않아용",
    "text7": "살짝 건조함은 있지만 포인트로 바르기 이쁠것 같이 구매햇어용\n맘애들어요",
    "text8": "넘 비싸서 할인때 구매했어요\n온라인 구매라 색상 실패할까봐 일부러 항상 사용하던 립색상 비슷한색으로 구매했는데 만족합니다\n물을 자주 마셔 립수정을 자주 해야해서 주머니에 넣고 다니는데 길다란 케이스가 자꾸 빠지려하네요 휴대하기엔 총알케이스가 딱이긴하네요",
    "text9": "오랜지 색상 좀 밝은 색인줄 알았는데 붉은색이랑 섞인거 같아요",
    "text10": "이런컬러 요즘 진짜 찾기힘든데 발림성 촉촉한데 너무 번들거리지않고 예뻐요",
    "text11": "너무 제 취향의 립입니다. 요즘 이런색구하기힘든데 너무 예쁩니다",
    "text12": "부드럽게 잘 발리고 발색이 잘 되고 좋아요 각질 부각이 조금 되긴해요",
    "text13": "오렌지 립스틱이 필요해 구매  그냥 보는거랑다른게 쨍한 형광오렌지립이네요 이쁩니다 쨍하게  잘발리고 너무매트하지도 촉촉하지도않게 딱좋아요 지속력도  나쁘지않아요",
    "text14": "균일하게 입술에 잘 발라지고요 특히 오래 지속되어 너무나 좋아요 착색 번짐도 없고요",
    "text15": "입술이 매마른 생태에서 바르면 각질 돋보이기 시전됩니다 깔끔하게 사용한다고 해도 어느새 기둥에 립컬러가 묻어나있어서 계속 닦아줘야 해요",
    "text16": "맥 파우더 키스 립스틱 버전 나왔다고 해서 사용해봤눈데 색감도 이쁘고 좋아요",
    "text17": "예상보다 밝은 주황색입니다\n직접 발색해보니 상세페이지에 있는 색상과는 조금 많이 다르네요 ㅎㅎ",
    "text18": "맥 파우더 키스 틴트를 잘썼어서 립스틱도 써보려고 주문했는데 색감도 너무 이쁘고 좋아요",
    "text19": "생각보다 형광끼가 많이 돌긴 하지만 웜톤에 잘 어울리는 색입니다",
    "text20": "제가 원하던 칼라네요 ㅎ좀 쓰다가 다른색상으로 재구매 할꺼에요 ㅎ"
  }
]