[
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 코튼 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021261425ko.jpg?l=ko",
    "review_name": "00 쉬폰 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212614",
    "text1": "엄청 매트해서 바르기 전에 립밤 발라놓아야 할 것 같아요 \n제가 입술에 붉은 기가 많이 돌아서 커버할 거 찾다가 구매해봤습니다 확실히 이거 깔고 위에 다른 립 바르니까 색이 더 예쁘더라구요 근데 뒤에 버튼? 같은 거 눌러서 나오게 하는 건데 너무 조금씩 나와서 귀찮음",
    "text2": "멀멀한 뮤트 색깔 발림성 좋네요 \n촉촉한거 같다  \n휴지에 묻어나와요",
    "text3": "가을이라 톤다운된 립이 필요해서 서치중 이거다 시퍼 구매해봤는데 얼굴에잘안맞는듯 ㅠㅠ",
    "text4": "올영에서만 구할 수 있는 컬러라고 해서 구매했는데 생각보다 평범한 베이스 느낌?",
    "text5": "립라인 커버 진짜 잘되고 하트퍼0트에 보라빛 띄는 틴트 있는데 이거 바르고 그거 발라주면 진짜 좋아여",
    "text6": "💚가격\n올영라이브+다른제품+쿠폰할인으로 개당 8800원 이하로 저렴하게 구매\n기존가도 비싸진 않음\n💙향\n초콜릿향\n🧡색상\n사진엔 쉐딩컬러 같은데 실제론 로즈브라운 느낌\n\n뺀게 다시 들어가진 않음\n쓰기 간편\n입술 커버업?용이라는데 개인적으론 쓰다보면 그렇게 안쓰게 되고 오버립 할때 자연스런 그림자처럼 쓰게됨\n입술색도 진하지 않고 베이스 바르다보면 자연스레 커버가 되서 커버용으론 안쓰게됨\n\n💔단점\n 밝은색상 화사한립 할땐 안어울릴수 있음\n귀찮거나 잊어먹고 안쓰기도함\n미끄러지듯 발리지만 매트한편\n허니멜팅 립에 비해 양이 적음 1.4g/2.7g  거의 두배차이\n\n365일 건조한 입술이라 항상 각질관리해서 각질이 일어나진 않았는데 심한분 아니면 괜찮을듯\n버터처럼 부들매끈 하게 발려서 각질부각이나 일어나게 하진 않고 눌러주는 느낌 있음\n\n바로 바르는 립이라 위생이 안좋을수 있어서 수시로 소독하는거 추천",
    "text7": "쉬폰 그레이 컬러 구매했어요\n기존 입술 컬러를 톤 다운시켜주는 용도로 좋다고 해서 구매했고 올리브영 단독이라서 더 끌렸어요 \n부드러운 제형 이라서 보송하게 마무리되는 느낌이에요 \n핑크빛 한방울 들어간 시멘 트 그레이 색상으로 요즘 유행하는 입술색을 완전히 죽여주는 색상 이라 보라색이나 붉은기를 확 잡아줘요 뮤트톤에 가깝가지도 하고 채도가 많이 올라오는 컬러를 바르면 어울리지 않아서 실패한 제품 들이 많은데 쉬폰 그레이 색상을 바르고 톤 다운 시켜서 발라주면 색상이 중화돼서 실패했던 제품들 다시 꺼내서 바르게 됐어요",
    "text8": "사이즈는 조금 작은 듯 하고 멜팅 타입인데 질감이 생각보다 가볍고 버터리한 느낌이라 매끄럽게 발려요. 각질을 눌러주는 타입은 아니라 각질 정리 후 바르는 걸 추천하고 보들보들 매끄러운 질감이라 입술이 건조하지 않은 점은 좋아요. 다만 입술에 밀착되는 스타일은 아니라 지속력이 길진 않다고 느껴요.\n\n쉬폰 그레이는 시멘트같은 칙칙한 회색은 아니고, 핑크베이지 섞인 느낌의 그레이 컬러라 생각보다 컬러는 너무 엄하지 않아서 괜찮았어요. 다만 입술색을 눌러주는 컬러라 단독 발색시 입술색이 죽어보이게 초췌하고 창백해져서 꼭 레이어드 필수예요.\n보기 힘든 컬러라는 메리트에 신기한 마음으로 구매한 게 컸는데 평소 입술 라인을 확 죽여주고 컬러를 올리는 스타일은 아니라 손이 자주 가지는 않는 템이예요.\n입술라인 착색으로 보정이 꼭 필요하신 분들에게 적합할 것 같아요.",
    "text9": "색은 진짜 맘에 들지만 가성비 좋다고 생각하는 브랜드인 네이처리퍼블릭에서 이렇게 비싼 립이? 싶어서 구매를 미루다가 사봄 \n마침 라방세일할 때 사서 만원 이하로 사긴 했지만 정가 쫌 높은 듯\n케이스며 용량이며 크기며 멜팅립은 그래도 세일 자주해서 몇개 샀다지만 이건 좀;;\n발매 당시엔 이런 클릭형 매트립이 별로 없었지만 지금 너도나도 매트립 유행에 탑승중이라 이미 경쟁력 다 떨어졌고 이미 오만브랜드에서 매트립 베이스립 나와버림 \n제가 분명히 말했죠 매트립 베이스립 유행 온다고..!! 아니나 다를까 이제 여기저기서 좋은 베이스립 많이 출시되어버렸습니다\n\n그래도 쉬폰그래이 색은 진짜 잘 뽑긴 했어요 약간 보라한방울 들어간 그레이라서 좀 더 오묘하긴 합니다\n근데 저야 명도높은걸 원래 선호해서 오히려 좋아 상태지만 그렇지 않은 분들껜 별로일지도 모르겠다는 생각이 드는게 약간 그레이치고 명도 높아서 피부톤 어두우시면 이거 약간 뜰지 몰라요 그런분들은 이것보다 좀 더 발색력 좋고 질 좋은거 찾으면 키스미 매트립2호도 여뮽한테 좋은 색감이니 츄라이 전 6혼가 있는데 잘 씁니다\n\n그리고 흔치 않은 저채도 고명도 립이라는 점에서 컬러는 정말 잘 뽑았으나 그놈의 올영단독이라 아쉽습니다\n예쁜걸 왜 올영단독으로 뺄까요 도무지 이해불가 \n\n피부톤 밝은 여름뮤트톤이면 인생립이니 잘 맞으시면 단종직전에 두어개 더 사두시길 \n컬러 진짜 잘 뽑았고 흔치않은 컬러고\n단종직전에 분명 떨이세일 할거고 \n온라인으로 모르고 구매하면 사은품마냥 너무 작고 볼품없는 플라스틱 케이스인줄 모르고 구매할테니 재고 빠질지 몰라도 오프라인에서 보면 쉬폰그레이 색감 말고는 딱히 다른 립펜슬이나 보송립에 비해 메리트도 가성비도 뛰어나지 않아보여 인기없을 듯\n그치만 쉬폰그레이 색 자체는 진짜 잘 뽑혔으니 \n이런 컬러 좋아하시면 꼭 테스트 해보시길\n채도 진짜 낮아요 사진에 꼬부랑하게 발색한 건 보통의 립펜슬 컬러라면 넓게바른게 쉬폰그레이인데 채도 진짜 낮고 명도도 높아서 맘에 듭니다\n\n질감은 보통의 립펜슬보다는 부드럽고 \n양은 보통의 보송립보다 적고\n\n이걸 립펜슬로 분류해야하나 립스틱으로 분류해야하나 참으로 애매합니다\n가격도 그래서인지 애매하게 비쌈\n솔직히 00색 빼고 다른 컬러는 흔해보여서 보송립을 찾는데 이걸 굳이? 싶고 \n립라이너 혹은 베이스립 대용으로 이걸 사려는 분들께도 추천드리기 애매한 게 00호 빼고는 색이 흔해서 더 싼 립펜슬도 많은데 굳이? 싶어져서 참으로 애매합니다\n\n추천하는 타입: 저채도 베이스립 찾으시는 분들\n여름뮤트톤 강추",
    "text10": "💚가격\n올영라이브+다른제품+쿠폰할인으로 개당 8800원 이하로 저렴하게 구매\n기존가도 비싸진 않음\n\n💙향\n초콜릿향\n🧡색상\n사진엔 쉐딩컬러 같은데 실제론 로즈브라운 느낌\n\n뺀게 다시 들어가진 않음\n쓰기 간편\n입술 커버업?용이라는데 개인적으론 쓰다보면 그렇게 안쓰게 되고 오버립 할때 자연스런 그림자처럼 쓰게됨\n입술색도 진하지 않고 베이스 바르다보면 자연스레 커버가 되서 커버용으론 안쓰게됨\n\n💔단점\n 밝은색상 화사한립 할땐 못씀\n귀찮거나 잊어먹고 안쓰기도함\n미끄러지듯 발리지만 매트한편\n허니멜팅 립에 비해 양이 적음 1.4g/2.7g  거의 두배차이\n\n365일 건조한 입술이라 항상 각질관리해서 각질이 일어나진 않았음\n\n바로 바르는 립이라 위생이 안좋을수 있어서 수시로 소독하는거 추천",
    "text11": "쉬폰 그레이 컬러는 기존 입술 컬러를 톤 다운시켜주는 용도로\n좋다고 해서 구매했고 올리브영 단독이라서 더 끌렸어요\n\n부드러운 제형이라서 보송하게 마무리되는 느낌이에요\n핑크빛 한방울 들어간 시멘트 그레이 색상으로 \n요즘 유행하는 입술색을 완전히 죽여주는 색상이라\n보라색이나 붉은기를 확 잡아줘요\n\n뮤트톤에 가깝가지도 하고 채도가 많이 올라오는 컬러를 \n바르면 어울리지 않아서 실패한 제품들이 많은데\n쉬폰 그레이 색상을 바르고 톤 다운 시켜서 발라주면 색상이\n중화돼서 실패했던 제품들 다시 꺼내서 바르게 됐어요",
    "text12": "라이브 때 신상 런칭으로 구매해봤어요. 쉬폰 그레이는 사실 별 생각 없었다가 올영 단독 컬러인데다 보기 드문 시멘트 컬러라 오묘했는데 조합 추천에 같이 들어가고 입술 라인 정리에도 좋을 것 같았어요.\n\n사이즈는 조금 작은 듯 하고 멜팅 타입인데 질감이 생각보다 가볍고 버터리한 느낌이라 매끄럽게 발려요. 각질을 눌러주는 건 아닌 것 같아 각질 정리 후 바르는 걸 추천하고 보들보들 매끄러운 질감이라 입술이 건조하지 않은 점은 좋아요. 다만 입술에 밀착되는 스타일은 아니라 지속력이 길진 않다고 느껴요.\n\n쉬폰 그레이는 시멘트같은 칙칙한 회색은 아니고, 핑크베이지 섞인 느낌의 그레이 컬러라 생각보다 컬러는 너무 엄하지 않아서 괜찮았어요. 다만 입술을 눌러주는 컬러라 단독 발색시 입술색이 죽어보이게 초췌하고 창백해져서 꼭 레이어드 필수예요. \n보기 힘든 컬러라는 메리트에 신기한 마음으로 구매한 게 커서인지 평소 무조건 입술 라인을 확 죽여주고 컬러를 올리는 스타일은 아니라 손이 자주 가지는 않아서 아쉬워요.\n입술라인 착색으로 보정이 꼭 필요하신 분들에게 적합할 것 같아요.\n\n그리고 사은품으로 받은 컨투어링 새틴드레스는 상자도 없이 엄청 굴렸는지 케이스 박살난 게 왔더라구요. 품절이라 교환이 될까 했는데 다행히 처리되서 다시 받았지만 역시나 기스는 엄청 많더라구요.",
    "text13": "입술 색깔 죽이고 다른 립컬러 색 살리는데 쓰는건데.. 라이브방송 보고 두 개 샀다가 쓸모없게 되어버렸습니다. \n\n요즘 립제품들 잘 나와서 입술 색깔 죽이지 않아도 발색 괜찮거든요. \n\n게다가 네이처리퍼블릭 코튼멜팅립 라인들이 각질부각도 심하고 발색도 별로고 묻어남도 심해서 다시는 살 일 없을 것 같네요.\n\n사지마세요.",
    "text14": "각질 부각도 적고 입술 색상을 잘 눌러줘서 바르고 싶은 색상의 발색도 더 잘 되게 해주는 느낌이에요\n다만 밀착력이 조금 떨어져요 그 점이 약간 아쉽고 글로우 한 제품보다는 매트한 립 제품이랑 조합이 더 어울려요\n\n그리고 크기가 정말 작아요 휴대하기는 좋겠지만 금방 사용할 거 같아요 \n\n그래도 입술 색상을 잘 눌러준다는 점에서 추천하고 싶어요",
    "text15": "생각보다 크기가 너무 작고, 거의 기획세트에 동봉되는 상품 느 낌이라 가성비면에서 아쉽네요.\n\n상품 퀄리티는 만족스러웠어요. 색감도 적당히 그을린 그레이 느낌이었고, 쿨톤 쪽에 가까운 차가운 느낌도 있습니다. 입술 주 름 부각은 없었고, 부드럽게 잘 발리더라고요.\n\n한 번 바르면 양이 훅 줄어서 사용할 때마다 아까워요 ㅠ",
    "text16": "쉬폰그레이\n\n가성비의 브랜드인 네이처리퍼블릭에서 이렇게 비싼 립이? 흠.. 마침 세일할 때 사서 만원 이하로 사긴 했지만 정가 쫌 높은 듯\n케이스며 용량이며 크기며 멜팅립은 그래도 세일 자주해서 샀다지만 이건 좀;;\n발매 당시엔 이런 클릭형 매트립이 별로 없었지만 지금 너도나도 매트립 유행에 탑승중이라 좀만 기다리면 여기저기서 다 출시할텐데 경쟁력 어쩔\n뭐 반년정도 기다리면 가격 똑 떨어질 듯 하니 다른 컬러들은 그때 사는걸로\n\n쉬폰그래이 색은 진짜 잘 뽑긴 했는데\n저야 명도높은걸 원래 선호해서 오히려 좋아 상태지만 그렇지 않은 분들껜 별로일지도 모르겠다는 생각이 듭니다 이것보다 좀 더 발색력 좋은걸 찾는다면 키스미 매트립2호도 여뮽한테 좋은 색감이니 츄라이\n\n흔치 않은 저채도 고명도 립이라는 점에서 컬러는 정말 잘 뽑았으나 그놈의 올영단독이라 아쉬움\n여름뮤트톤이면 인생립이니 잘 맞으시면 단종직전에 두어개 더 사두시길 \n컬러 진짜 잘 뽑았고 흔치않은 컬러고\n단종직전에 분명 떨이세일 할거고 \n온라인으로 모르고 구매하면 사은품마냥 너무 작고 볼품없는 플라스틱 케이스인줄 모르고 구매할테니 재고 빠질지 몰라도 오프라인에서 보면 쉬폰그레이 색감 말고는 딱히 다른 립펜슬이나 보송립에 비해 메리트도 가성비도 뛰어나지 않아보여 인기없을 듯\n그치만 쉬폰그레이 색 자체는 진짜 잘 뽑혔으니 \n이런 컬러 좋아하시면 꼭 테스트 해보시길\n채도 진짜 낮아요 사진에 꼬부랑하게 발색한 건 보통의 립펜슬 컬러라면 넓게바른게 쉬폰그레이인데 채도 진짜 낮고 명도도 높아서 맘에 듭니다\n\n질감은 보통의 립펜슬보다는 부드럽고 \n양은 보통의 보송립보다 적고\n\n이걸 립펜슬로 분류해야하나 립스틱으로 분류해야하나 참으로 애매합니다\n가격도 그래서인지 애매하게 비쌈\n솔직히 00색 빼고 다른 컬러는 흔해보여서 보송립을 찾는데 이걸 굳이? 싶고 \n립라이너 혹은 베이스립 대용으로 이걸 사려는 분들께도 추천드리기 애매한 게 00호 빼고는 색이 흔해서 더 싼 립펜슬도 많은데 굳이? 싶어져서 참으로 애매합니다\n\n추천하는 타입: 저채도 베이스립 찾으시는 분들\n여름뮤트톤 강추",
    "text17": "생각보다 크기가 너무 작고, 거의 기획세트에 동봉되는 상품 느낌이라 가성비면에서 아쉽네요. \n\n상품 퀄리티는 만족스러웠어요. 색감도 적당히 그을린 그레이 느낌이었고, 쿨톤 쪽에 가까운 차가운 느낌도 있습니다. 입술 주름 부각은 없었고, 부드럽게 잘 발리더라고요. \n\n한 번 바르면 양이 훅 줄어서 사용할 때마다 아까워요 ㅠ",
    "text18": "라이브 때 손등발색샷보고 구매했어요.\n흔하지 않은 핑크모브끼도는 그레이 컬러로 제가 너무 좋아하는 색상이네요.\n베이스립이나 립라이너대용으로 쓰기에 아주 좋습니다.\n부드럽게 발색되고 매트하지 않은 대신 지속력이 짧기 합니다.\n길이가 길지 않아 파우치에도 쏙 들어가고\n백이 안되는 만큼 눌렀을 때 아주 조금씩 나와서 양조절하기에 좋습니다.",
    "text19": "입술색이 피부톤보다 진한 편이고, 17~19호 쓰는 여름뮤트입니다! 세번째 사진은 퓌 위드아웃과 비교한 겁니당\n\n일단 저는 미지근~뉴트럴톤이 잘 어울리는데 입술색이 진한 편이라 항상 쿠션으로 눌러주거나 베이스립을 반드시 사용해야 하는 사람입니다 ㅜㅜ\n\n1. 색\n저는 위드아웃을 베이스립으로 정말 잘 사용하고 있는데 이건 위드아웃이랑 좀 다른 느낌의 베이스립이에요 오히려 하트퍼** 립라이너 모브클라우디랑 진짜 비슷한 느낌입니당 제 입술에서는 그레이빛보다는 퍼플빛이 많이 났어요 ㅠㅠ 사진에서의 손 발색보다 입술에 올리면 좀 더 그레이빛이엇어용\n\n2. 발림성\n매트립인데도 상당히 보송보송하고 블러틴트 느낌이에요! 토니모* 블러틴트, 딘* 신상 매트립 느낌이에요 발림성은 좋습니다만 다시 못 넣으니까 조금씩 빼서 쓰세용 ㅜ!\n\n3. 전체적인 느낌\n저처럼 입술색이 좀 있는 편이거나 여름뮤트 분들은 단독으로 쓰시거나 진한색으로 안쪽 레이어드를 하시거나 채도낮고 중명도톤의 미지근립이랑 섞어서 쓰셔야 예쁠듯 합니다 ㅜㅠ!! 생각보다 입술에 올리니 괜찮고 특히 에스쁘* 매트립들이랑 레이어드하니 너무 예뻤어요! 다른 분들은 그냥 쓰면 입술만 멍든 것처럼 보일 것 같아요.. 겨쿨 브라이트 친구가 테스트 해봤는데 입술에 콘크리트 바른 느낌이엇습니다!! ㅋㅋ ㅠㅠ 매장에 나오면 테스트 해보시고 사시는 거 추천드려요\n\n4. 양\n되게 적어요 ㅠ 용기도 기존 멜팅립에 비해 작은 거 같구... 다만 가격이 저렴해서 가성비는 무난한듯 합니당...!!\n\n5. 지속력\n생각보다 오래가진 않아요 음료수 들이키면 조금 지워집니다ㅠ \n\n\n베이스립으로 사용할 목적으로 요 색 재구매 의사는 아직 없는데 한달정도 써봐야 알 것 같아용 다른 색은 구매해보고 싶네용!",
    "text20": "본연의 입술색 때문인지 손등발색보다 입술에서는 분홍끼가 많이 돌아요.\n립라이너로 쓰려고 했는데 아쉬웠어요.😩\n베이스립으로 더 적당한데 각질제거된 깔끔한 입술상태여야 지저분하지 않게 발색됩니다.",
    "text21": "개주아요짱이애요이거업스면이제저는못살아요평생팔아주",
    "text22": "매트타입인데 미끌리듯 부드럽게 잘 발리구요\n발색은 좋은데 소프트매트라서 잘 스머지 되고 잘 지워져요\n\n회끼도는 옅은 핑크베이지 색상이에요\n입술색이 있는편이라 입술에 올렸을때는 옅은 회보라 느낌도 좀 들어요\n\n펜슬 뒤에 똑딱이로 딸깍딸깍 눌러쓰는 타입이라 후진 안되구요 얇고 가벼운편에 비해 커버는 나쁘지 않습니다\n\n에이치 블러틴트보다 휴대하며 밖에서 바르기는 더 편리한것 같아요 지속력이 살짝 아쉬우나 색상도 마음에 들고 휴대하며 립 수정, 오버립 편해서 만족합니다",
    "text23": "틴트나 립스틱 바르다보면 색이 너무 진하거나\n얼룩덜룩하거나 그런 경우가 있는데 그렇다고 \n연한 색감의 립을 베이스로 쓰자니 다른 톤의 립을 바르고 \n싶으면 그 톤의 베이스 립을 또 따로 사야하잖아요🥹\n근데 네이처리퍼블릭 코튼 멜팅 립에 쉬폰 그레이 하나만\n있으면 톤 상관없이 편하게 립 베이스 바를 수 있을 것\n같더라구요✌️ \n\n발림성은 너무 매트하고 뻑뻑한게 아니라 좀 촉촉하면서\n부드럽게 발려요!\n뒤에 버튼 누르면서 원하는 만큼 꺼내 쓰는거라\n바르다가 부러질 걱정 없어요!",
    "text24": "00 쉬폰그레이는 발색사진보고 반해서 바로 산 립이에요\n롬앤 립펜슬이 옆에 잇어서 비교해보앗는데 퍼플립 이신분들이 베이스립으로 쓰시면 아주 자연스러울 색이고 실제로 발색햇을때도 색 자체는 만족했지만.....\n\n부드럽고 촉촉한만큼 지속력이 길진안ㄹ아요\n여러번 덧바르니 뭉침이 생겼고 잘 묻어납니다\n\n심지어 손등 발색 후 5분정도 지나서 손가락으로 살짝 문질럿는데 다 지워져요\n베이스 테두리만 남는걸 싫어하시는 분은 좋을수도 잇겟지만 아주 흔적도없이 사라진다는거😂\n\n그래도 입술에 당김없이 편안하고 조금의 끈적임이나 바른 느낌이 없어서 좋고 작은 파우치에도 잘 들어가요",
    "text25": "🐻‍❄️좌측이 코튼멜팅립, 우측이 사은품으로 온 에코크레용 이에요.\n\n🐻‍❄️색상이 회색+옅은 핑크 섞여있고 밝은 핑크 립과함께 사용시 좋을것같아요",
    "text26": "색상이랑 제속력 모두 좋아요 수시로 사용하기 좋습니다!!",
    "text27": "예상했던것 보다는 별로였어요.. 물론 사바사!!\n전 입술 색이 조금 있는 편이라 베이스립을 찾다가 팥죽색이 괜찮을것 같아서 샀는데 원래 입술색에 비쳐집니다",
    "text28": "올리브영 단독컬러라고해서 구매했었는데 마음에 들어서 다른컬러도 사보려고요~",
    "text29": "엄청 작아요 립 베이스로 쓰려고 샀는데 입술 톤 다운 하기 아주 좋아요",
    "text30": "입술 색을 눌러주기 좋은 핑크베이지가 살짝 감도는 그레이 색상인데 색상은 베이스로 좋구요 발리는것도 얇고 부드럽게 잘 발리는데 지속력이 짧습니다 그래도 스틱 타입이라 휴대하며 바르기가 좋았어요",
    "text31": "올영라이브하길래 올영단독으로 냅다 구매해서 만족입니다~ 혜택도 좋았어요",
    "text32": "베이스 용으로 쓰려고 샀는데 명도 낮추기 좋아요\n처음에 봤을 때 립펜슬 치고 너무 작아서 당황했어요 그래도 가격댜기 가성비 좋아요",
    "text33": "부드러운 쉬폰크림같아요\n발림성 좋고 입술색 죽이기에 너무나 좋아요\n다만 한번 나오면 후진이 안되서 쓸때만 소량 빼야합니다",
    "text34": "입술 색 누르는데 사용해요. 컬러 예뻐서 쟁여 놓아야 하나 고민이에요.",
    "text35": "안개 낀 은은함이 밴 회색. 그 안개구름 색이 서서히 본연의 입술색을 눌러주는 데다가 립 다 바른 윗입술에 천천히 쓸어주면 살갗이 창백하지 않게 입술선을 매만져줘요. 이대로 좀 더 보송한 제형을 문질러주자 안개비에 휩싸이듯 입술색이 사락사락 가려져요. 알게 모르게 적당히 여린 안개색이 은근 쓰임새 있어요.",
    "text36": "안갯빛 도는 구름색이 서서히 본연의 입술색을 눌러주는데요. 립 다 바른 윗입술에 조금씩 쓸어주니까 너무 창백하지 않게 입술선을 매만져줘요. 포슬포슬한 제형이 보송한 매트립과 잘 어우러지고 이대로 살짝 문질러주면 안개비처럼 입술색이 사락 가려져 쉬폰 그레이색을 여러 번 덧씌우지 말고 한 번에 곁들여주면 더 좋을 듯싶어요. 알게 모르게 적당히 여린 잿빛 구름색이 은근 쓰임새가 생겨요.",
    "text37": "베이스로 쓰기 좋은 컬러입니다\n근데 지속이 너무 짧아요ㅠ\n한시간만 지나도 아무것도 안먹는데도 다지워지는....ㅠㅠ",
    "text38": "사용하기 편한 방식은 아닌데 색은 마음에 들어요. 다른 립 제품하고 같이 써도 좋아요",
    "text39": "각질이 엄청 보이네요ㅠ 입술좀 촉촉하게 만들고나서 발라야할거같아요\n확실히 톤다운 잘시켜주고 각질만 없다면 이걸로 톤다운베이스로 바르고 쿨톤 모브계열 컬러가 확실히 잘 보일거같아요",
    "text40": "이런 색상 약간 드물어서 베이스 립으로 쓰기 좋은데 돌려넣는 방식이 아니라서 사용하기 편하지는 않아요.",
    "text41": "🐻‍❄️색감이 진짜 활용도가 높아요\n🐻‍❄️바르고싶은 립 바른다음에 입술외각을 채도낮춰줄때 사용",
    "text42": "사진에서 중간이 쉬폰 그레이예요\n입술 붉은 사람들이 입술색 죽이기 좋은 거 같아요\n발림성은 부드럽고 좋은데 지속력이 별로예요",
    "text43": "딱 예쁜 베이스립임 다른것도 많이 써봣는데 딱 이 색이 베이스립으로 찰떡",
    "text44": "입술색이 있어서 무슨 색상을 발라도 발색이 잘 안된다 생각해서 구매해 봤는데 괜찮아요\n\n매트한 틴트나 립 제품과 조합이 좋아요\n\n밀착력은 조금 떨어져서 아쉬워요 그래서 발색을 도와준다는 점에서 하나 가지고 있으면 좋은 제품 같아요\n\n크기도 크지 않아서 가지고 다니기도 좋네요",
    "text45": "올리브영 단독 그레이 색상 립베이스라니 !\n구매할 수밖에 없었습니다 💸\n여러 색상과 제형의 립과 사용해봤는데 모브 계열과 사용했을 때 제일 궁합이 좋았던 것 같아요 〰️ 💜\n여릿한 모브, 보라 계열의 매트 립을 좋아하시는 분들께 추천해드립니다",
    "text46": "입술색이 피부톤보다 진한 편이고, 17~19호 쓰는 여름뮤트입니다! 세번째 사진은 퓌 위드아웃과 비교한 겁니당\n\n일단 저는 미지근~뉴트럴톤이 잘 어울리는데 입술색이 진한 편이라 항상 쿠션으로 눌러주거나 베이스립을 반드시 사용해야 하는 사람입니다 ㅜㅜ\n\n1. 색\n저는 위드아웃을 베이스립으로 정말 잘 사용하고 있는데 이건 위드아웃이랑 좀 다른 느낌의 베이스립이에요 오히려 하트퍼** 립라이너 모브클라우디랑 진짜 비슷한 느낌입니당 제 입술에서는 그레이빛보다는 퍼플빛이 많이 났어요 ㅠㅠ 사진에서의 손 발색보다 입술에 올리면 좀 더 그레이빛이엇어용\n\n2. 발림성\n매트립인데도 상당히 보송보송하고 블러틴트 느낌이에요! 토니모* 블러틴트, 딘* 신상 매트립 느낌이에요 발림성은 좋습니다만 다시 못 넣으니까 조금씩 빼서 쓰세용 ㅜ!\n\n3. 전체적인 느낌\n저처럼 입술색이 좀 있는 편이거나 여름뮤트 분들은 단독으로 쓰시거나 진한색으로 안쪽 레이어드를 하시거나 채도낮고 중명도톤의 미지근립이랑 섞어서 쓰셔야 예쁠듯 합니다 ㅜㅠ!! 생각보다 입술에 올리니 괜찮고 특히 에스쁘* 매트립들이랑 레이어드하니 너무 예뻤어요! 다른 분들은 그냥 쓰면 입술만 멍든 것처럼 보일 것 같아요.. 겨쿨 브라이트 친구가 테스트 해봤는데 입술에 콘크리트 바른 느낌이엇습니다!! ㅋㅋ ㅠㅠ 매장에 나오면 테스트 해보시고 사시는 거 추천드려요\n\n4. 양\n되게 적어요 ㅠ 용기도 기존 멜팅립에 비해 작은 거 같구... 다만 가격이 저렴해서 가성비는 무난한듯 합니당...!!\n\n5. 지속력\n생각보다 오래가진 않아요 음료수 들이키면 조금 지워집니다ㅠ \n\n\n베이스립으로 사용할 목적으로 요 색 재구매 의사는 아직 없는데 한달정도 써봐야 알 것 같아용 다른 색은 구매해보고 싶네용!",
    "text47": "보송보송하게 발리는데 밀착력이 낮은건지 잘 지워지고 지속력은 낮은 편이에요.\n착색 없는 점은 아주 마음에 들었고 입술 본연의 색을 가려주는 베이스 역할을 톡톡히 해주는 컬러에요.\n이거 바르고 다른 립 바르면 좀 탁하고 애쉬 빛 섞인 쿨한 느낌으로 연출 가능.",
    "text48": "바르면 입술이 허연 느낌으로 됩니다ㅎ\n입술색 보다는 그 위에서 색 올리고 싶은 분들은 쓰셔도 괜찮을 거 같아요\n\n 이거 바르고 위에 코튼멜팅립 다른 색상도 같이 발라봤는데\n색이 잘 안 올라오는 거 같네요ㅜ 연하게 발려요\n색이 좀 올라와야지 얼굴 색이 살 거 같다 싶은 분들은 참고하시길ㅎ\n일단 이거 위에 같이 올릴 때는 그렇네요\n\n그리고 포인트색 립이 거의 안 묻은 바깥 쪽은\n 저는 그냥 두기에는 허옇거나 색이 없어서  \n아무래도 바깥쪽까지 색깔이 있게 스머징하거나 그래야하는 느낌인 거 같아요ㅎ\n\n\n위에서 아래로\n0호쉬폰 그레이\n2호 뽀용코랄\n4호 버니핑크\n5호 퍼지로즈  순입니다\n\n옆에 하나 있는 건 사은품으로 받은 립크레용\n01 엔젤블러쉬 입니다ㅎ\n 입술 발색해봤는데 생각보다 되게 옅게 올라가서 좀 당황했네요ㅎ\n블러셔로 쓰는 게 좋을 수도? 이름도 블러쉬구요ㅎ\n\n사진이 조금 더 진하네요 4호 버니핑크 보면 자주색 느낌이 조금 더 나는 거 같구요\n 아이폰 14 프로 기본 카메라에서 촬영했습니다ㅎ\n\n도움이 되셨다면 \n ‘도움이 돼요’ 한 번씩 눌러주시길 바랍니다🥹😀",
    "text49": "처음 썼을 때는 이걸 어떻게 쓰나 싶은 쳐박템이었는데 요령생기니까 누드립 할 때 좋더라고요. 입술 안 쪽 포인트 영역은 끼고 들뜨니까 바르지 마시고, 포인트 바깥쪽과 립펜슬 이전의 영역에 쓰세요. 생각보다 붉은 그레이라서 베이지 느낌과는 거리가 있습니다.",
    "text50": "입술색이 좀 있는 편이라 이거 하나만 올리고도 다닐 생각으로 ㄷㄱㄷㄱ하며 구매\n발라보니까 난 여뮽이 아니었던건가..? 안색이 시체가 되.\n버니핑크도 같이 사서 얹어봤는데 페일한 핑크로 올라옴\n너무 웜해서 못 썼던 립 살짝 얹어주는게 베스트인듯",
    "text51": "원래 에이치의 그레이 사려 했는데 가격이슈로 이거로 틈 근데 후회 없음 특히 내가 회색이 잘받는다? 나는 뮤트다? 당장 갈겨 그리고 완전 매트가 아니라 세미매트?그런 재질이라 좋음 근데 단점이 이거 베이스로 바르고 딴 매트틴트 올릴때 매트틴트에 그레이색 뭍음ㅠㅠ 그래도 이거 빼면 만족쓰",
    "text52": "생각보다 촉촉하게 발리는데 입술 착색을 얇게 커버해줍니다. 근데 개껴요 진짜…. 분명 오일리함이 느껴지는데 각질은 각질대로 올라옵니다. 그리고 제형이 입술에 착 안 달라붙고 지우개가루처럼 올라와요…. 이딴 거 처음 봄 색 말고는 장점이 없는듯요 화장하기 귀찮을 때 코쉐딩스틱 대용으로 썼는데 그건 ㄱㅊ더라구요",
    "text53": "제형이 엄청 부드럽게 발리고 쉬폰그레이가 뮤트톤 베이스립으로 좋아요 대신 살짝 핑크빛도는 그레이라서 참고해주세요 \n같은제품 다른 색상이랑 발랐을때 가장 잘어울립니다",
    "text54": "증정품은 2026.12까지  메리쏘드 릴엣지 립 크레용이랑 같은색 있음 같거나  비슷함 \n\n쉬폰그레이 2027.02까지 끈적이지 않아서 여름에 사용해 보려구요",
    "text55": "일단 제형은 매트립인데 수분감이 좀 있어서 발림성이 좋아요 그치만 반대로 매트립 특유의 딱 코딩해주면서 입술을 다 덮어주는 느낌은 없습니당 색상은 요새 입술색 죽이는 걸로 유명한 애들이랑 비교 해봤는데요 순서는  ㅈr빈드 - 네이처 - a이치 순서입니다",
    "text56": "예상했던 제형이 아니라서 원하던 용도로는 쓰지 못하는 템 ! 저같은 경우는 오버립 라인따는 용도로 구매했었는데 이거는 유분감에 의한 부드러운 발색, 퍼짐성이 도드라지는 제품이라 지속력이 중요한 오버립베이스 보다는 단독사용하거나 다른 립제품이랑 믹싱해서 사용하기에 옳아보입니다. 버튼식으로 눌러서 조금씩 노출시켜 사용하는 인터페이스도 사실 오버립라인 따기에 편한지도 모르겠구요. 저는 그냥 가끔 평소 사용하는 립에 회끼를 추가하고 싶을 때 사용합니다.",
    "text57": "확실히 입술 착색이나 원래 입술 진한 편인데 그런 거 잘 가려주긴 하거든요? 근데 뭘 올려도, 손으로 블렌딩하든 립브러시로 하든 실리콘 브러시로 하든 전부 위에 올린 립이 얘랑 섞어서 칙칙하게 발색됩니다... 여쿨라인 나는 슬플 따름\n그리고 만 원 넘는디 무슨 미니어처 마냥 작은 게 좀 기분이 묘합니다 이 정도면 문구용품이었어도 앞에 ‘미니’ 붙음 \n발림성 좋아서 금방 닳을듯해요",
    "text58": "보통의 오버립펜슬 생각하면 뻑뻑보송을 떠올렸는데 요거는 유분?에 의한 맨들보송이네요 ? 저는 회끼도는 베이스가 제 맨입술을 아예 덮어버렸으면 좋겠다 생각햇는데 요건 좀 유분지다보니 입술 외곽까지 발랐을 때 픽싱된다?라는 느낌이 안 들었어요. 반대로 퍼짐성은 좋다는 뜻이기도 하겠죠.  하지만 결론적으로 베이스립으로는 손이 잘 안갈거같네유",
    "text59": "매트+멜팅 이라는 조합에 궁금해서 한번에 4홋수 구매한 찐인증 - 색상이랑 제형 전체적으로 만족 \n\n🎨  0호는 베이스용에 올영단독이라 그냥 샀는데, 분위기있고 예쁨! \n다른색을 위에 발라보니 더 맘에 들었지만 본인이 똥손이라 베이스 위에 올리는게 쉽지는 않았음. 차라리 단독으로 손이 더 많이 갈 듯한 느낌 \n손등 발색으로 조합했을때 색이 무드있게 예쁘긴함\n\n🤎 1호는 주황빛 립 좋아하는 사람이 픽하면 좋을 색상\n🤎 4호는 무난하게 쌩얼에도 어울릴 색상\n🤎 6호는 분위기 깡패 \n\n🎨 특유의 블러리한 느낌이 있어서 블러셔로도 잘 사용할듯! 심지어 작아서 휴대성도 좋고! 제형이 포근포근해서 왜 구름립인지 이해됐음ㅋㅋㅋ\n추가로 윪니픽이라니 말해뭐해~",
    "text60": "생각보다 진짜 작아요\n쿠션으로 입술색 죽이는것 보다 훨씬 좋아요! 다른샏도 사고싳음",
    "text61": "작아용.. \n에ㄸ드 쉐딩스틱이랑 비교했을때보다 작아요 리뷰에서 작다고 하던데 진짜 작아요\n이거 바르면 모든립이 뮤트해져서 좋어요",
    "text62": "작다는 리뷰를 보긴 했으니 실물을 보니 정말 작구나 싶어요. \n이 사이즈라면 딱히 저렴한것도 아니네요. \n발림성은 매트한 편이고, 입술색을 막 싹~끝장나게 잡아주지는 못해요. 그래도 어느정도 입술 색을 죽이기에는 괜찮은것같아요. \n다음에는 다른 제품을 사봐야겠다 싶은건 진심이에요.",
    "text63": "멜팅립이랑 비교를 안 할수가 없음 물론 멜팅립 자체가 제형 때문에 매트립보다 더 많이 쓰게 된다고 생각해서 낸 용량이면 어느 정도 이해는 되는데 그렇다고 같은 제품 라인인데 이것만 용량이 적은것도 이상함... 다른 브랜드보면 같은 라인 벨벳 매트 글로우 글로시 어쩌고 다른 라인 내는데 용량 이렇게 눈에 띄게 다른 제품은 본 적 없음\n\n색상은 진짜 맘에 들엇음 13-19호 쓰는 피부이고 가을뮤트 추정인데 예전에 산 너무 브라이트한 립 쓰고 싶을 때 바르면 찰떡콩떡인데 용량 가격 지속력 다 생각하면 그냥 타사 완전 회색 나는 틴트 제품 사는 게 나을 것 같다고 생각이 듦 그 정도야 그냥 쨍한 립 바를 때 조금 얇게 더 펴발라서 덮어쥬면 되겠다 싶은데... 이게 틴트도 아니고 그렇게 발림성이 스무스한것도 아니라... 흠임 우리가 흔히 인ㅅ타에서 자주보는 완전 스모키 아이에 입술 거의 없는듯 + 눈썹도 탈색한 그런 룩을 원하는거면 사싵 틴트형보다는 이게 더 착붙일 것 같긴함 이걸로 립라인 가리고 가운데만 진짜 최소한의 색을 줘도 이상하지 않응 색임ㅇㅇ 근데 진짜 그냥 용량과 가격과 발림성 지속력 다 생각했을때는 잘 모루겠눔",
    "text64": "회끼낭낭 촉촉립. 레드립이 몹시 안어울리는 1인. 이런 색깔 왜사냐 하는데 ㅋㅋㅋ난 이게 맞아 ㅋㅋㅋㅋ 빨개빨개 핫분홍분홍 매우 매우 안어울림ㅋㅋㅋ 누디누디 베이지베이지 회끼낭낭한 컬러 좋아하시면 바로 구매하셔라. 이거 바르고 펄글로스 덧바르면 넘이뿜😮❤️",
    "text65": "유명하길래 사봤는데..음...일단 입술색을 죽이는 느낌이 아니라 그냥 죽은입술같이 되고...매트한테 미끄덩거리면서 지속력이 안좋기도 힘들것같은데 그걸 해내네요...베이스로 쓰고 위에 본컬러를 얹을때 그게 막 다 밀리고 뭉치고 난리납니다...\n허니멜팅립 진짜 잘썼는데 이건 별론것같아요 비추..",
    "text66": "이런 잿빛 베이스 사고싶었는데 가격대가 있어서 안사고 있었어요. 저렴하게 나왔길래 바로 구매했습니다 ㅎㅎ 입술색 죽이기 너무 좋습니다",
    "text67": "왼쪽에서 두 번째가 쉬폰 그레이 세 번째가 에2치 틴트에여 블러립인데도 조금 촉촉한 느낌이구 지속력이 좋을 거 같진 않았어용 근데 색이 참 이뻐요 로드샵에서 안 나오는 색 그리고 저렴해서 또 구매할 거 같아요 좋습니당",
    "text68": "ㄹㅈㄷ시체립 모든 생기를 사라지게 합니다 아주 좋아용~~",
    "text69": "각질부각이 심함\n입술 색도 잘 덮어주는건 아님\n생각보다는 빨간 입술은 보라색처럼 발색됨\n매트한 편이지만 발림성 자체는 부드러움",
    "text70": "색상예쁘고 부드럽게 발리는 건 만족해요. 근데 밀착이 너무 안돼요. 어떻게 발라야할지 잘 모르겠어요.",
    "text71": "부드럽게 잘 발리고 주름 메꿔주는 느낌있어요. 근데 각질제거는 꼭 하고 사용해야할 듯.",
    "text72": "오 너무 예뻐요 베이스립으로 쓰기에도 좋고 입술 색 정돈하는데에 좋아요. 사람마다 다르겠지만 저는 단독으로 발색해도 너무 예쁘더라고용\n맥 신상 누드립 액팅내추럴이랑 거의 존똑인 색상이라 대체하는거 삽가능해용~ 쉬폰그레이가 약간 보송 부들 블러 느낌으로 올라간다면 액팅내추럴은 매끈 매트 입자뽝 느낌으로 올라간다는 차이가 있긴 한데 색만 보면 육안으로도 구별 잘 안됨 쉬폰그레이가 약간 더 핑크가 있나...? 싶다가도 걍 99.9프로 똑같\n사진에서는 왜 액팅내추럴이 더 핑크같지;;여튼 진짜 대체 가능템",
    "text73": "원래 립베이스로 쓰던 회끼 낭낭한 누드 색의 제품이 한국에서는 볼 수도 없고 직구 사이트도 없는 제품이라 매번 지인들 통해 얻을 수 있었는데 매번 그렇게 공급해오는게 어렵다 보니 한국 립제품 중에 가장 비슷한걸 찾아다녔어요. 다른 립라이너들 실제로 발라보면 채도가 꽤 높아서 베이스로 쓰기 어렵고 입술만 둥둥 떠요. 이건 회끼 가득하고 아주 살짝의 핑크가 보이는 색이에요. 약간 컨실러같은 느낌도 들어서 입술색 죽이기 딱이고 발림성도 더 좋아서 만족해요. 이거 바르고 색 내고 싶은 틴트를 위에 발라주면 종이 위에 바르는 색 그대로 나와요. 제발 단종시키지 말아주세요..!!! 쉬폰그레이 색상 올영에서만 말고 다른곳에서도 받아볼수있었으면 좋겠어요ㅠ",
    "text74": "부드럽게 발리는 매트 립입니다. 립베이스 쓸 용도로 00 쉬폰 그레이 구매했고 입술 색과 얼룩덜룩한 착색을 잘 가려줘서 다른 립 바르기가 너무 편합니다.\n\n맑고 연한 립 계열은 채도를 낮춰주고요. 진한 립들은 분위기 뿜뿜하게 만들어요. 다른 립도 많이 갖고 있는데 이건 금방 쓸 것 같네요 ㅎㅎ",
    "text75": "시도는 좋았던거 같지만 그냥 흔하지 않다는 것 외에는 아무 매력없는 제품\n\n아~무것도 바르지않은 맨입에 베이스로 깔면 그나마 괜찮지만 지속력이 좋지않고\n이미 바른립 위에 덧바르면 매끈하게 발색이안올라와 처음 느낌도 안나고 칙칙\n기존 립 분위기 바꿔보려 사봤는데 그냥 다른 립 새로 사거나 파데로 립색죽이는게 나은게 제품 용량이 1.4g 이니 이리저리 써보기엔 활용도 떨어지는 안타까운 제품\n\n다2소 가격이었으면 인정",
    "text76": "본래 입술색 커버를 위해 구매해봤어요!! \n생각보다 너무 작아서 깜짝 놀랐어요 미니 같애요…\n왼쪽이 네이처리퍼블릭 허니 멜팅립인데 확실히 코튼 멜팅립이 길이도 짧고 두께도 얇아요 ㅋㅋ 찾아보니 용량도 절반이네요 ㅠㅠ \n\n입술색 커버는 잘되고 주름부각되는 느낌도 별로 안 들어요 (맥 립스틱 쓰면 주름부각 너무 심해서 절대 못 쓰는 입술) 몇 개 같이 발라본 게 전부이지만 촉촉립 매트립 상관없이 잘쓸 수 있는 질감이네용 대신 너무 두껍게 올리시면 뭉게질 듯 싶구요 얇게 바르면 될 것 같아요😄 \n\n색은 너무 맘에 들고 제형도 맘에 드는데 용량이 너무 작은 건 아쉬워요🥹",
    "text77": "입술색 죽이려고 샀는데 제 맨입술색이 쿨톤에 진해서 많이 덧바르니 보라색처럼 나오더라구요! 쿠션으로 누르기 싫어서 산 건데 아쉽게 쿠션으로 한 번 누르고 발라줘야 했고 외형과 다르게 매트한 게 놀랐어요 만족스럽지만 얇게 발라야 하고 완전히 색이 덮어지는 게 아니라 채도를 낮춰주는 느낌이라 그런 걸 원하시는 분들이 사용하시면 좋을 것 같아요! 발림성이 좋아서 진하게 바를 때면 매번 채도낮은 보라색이 되어서 지우고 살살 연하게 사용하고 있습니당 (없으면허전하고있어도모르는... 마치 밴드에서 베이스같은 친구예요)",
    "text78": "입술색 테두리부분으로해서 보라끼가있어서 구매했어요\n\n입술컨실러로 유명한 ㅁㅈㄱㅁㅅ 보다..\n..사실전이게더좋고 쓰기편했던거같아요..ㅋㅋ.",
    "text79": "긱로즈\n쉬폰그레이\n아베마리아\n피치피치미\n베어그레이프\n\n\n위에 촉촉립을 바르면 색이두배로 예쁘게나와요",
    "text80": "이건 정말 비추 너무 별로라서 돈아까울정도..\n활용도 최악입니다 ㅜㅜ",
    "text81": "이미지 만큼의 발색은 안나오고 겉도는 느낌이 좀 있습니다.\n각질 부각 쬐금 있는거 같아서 바르시기 전에 각질 제거하시고 바르는게 좋으실듯요..",
    "text82": "입술색 죽일려고 샀는데 마음에 들어요 좀 잘지워지는거 같기도 합니다",
    "text83": "진짜 떡지게 발림 기대 많이 했는데 좀 별로였음 그리고 너무 라벤더빛이라 겨쿨 다크,딥이랑 여쿨 뮤트 아니면 걍 사지마요 겨쿨도 솔직히 베이스로 쓰기 힘들어요 입술 색도 잘 가려주는 것도 잘 모르겠고 오히려 칙칙해져요 차라리 컨실러색으로 냈으면 더 좋았을듯… 발림성도 구려.. 색도 구려… 용기도 구려… 처음에 뒤에 클릭 해보고 더럽게 안나와서 순간 불량인줄",
    "text84": "잘쓰고있어용\n휴대성 좋고 가격도 좋습니당 ჱ̒ ｰ̀֊ｰ́ )",
    "text85": "저채도라 색감이 오묘해요! 여쿨뮤트 기준으로 완전 찰떡이였고 다른립이랑 섞어 발라도 좋을거 같아요 지속력도 좋았어요",
    "text86": "누디하면서 회끼가 많이 도는 색상인데 오버립이나 입꼬리 등등 그림자 역할로 사용해주고 있어요",
    "text87": "촉촉한 립보다 매트한 립과 궁합이 좋고 핑크빛보다 보라빛 계열의 틴트를 발색하기에 좋았어요\n저처럼 보라빛 계열의 립이 많이 있으신 분들께 추천 드려요",
    "text88": "립베이스로 좋습니다 엄청 회색이 아니라 더 마음에 들어요 잘쓸게요",
    "text89": "베이스로 사용하기 좋은 색. 회색빛이 많이 돌아서 단독으로 사용하긴 어려움.\n뭉침없이 잘 발림",
    "text90": "입자가 곱고 부드러워요, 빡 픽싱되는 편도 아니에요\n입술색 약간 비칠정도로 얇개 바르기 좋아요",
    "text91": "베이스 커버립으로 구매했어요 색상 마음에 듭니다 얼른 써볼게요",
    "text92": "손이 잘 안 가게 되네요 자연스러운 오버립 연출이 가능할 줄 알았는데 그거도 아니고.. 좀 아쉽습니다",
    "text93": "생각보다 과한 시멘트색처럼 올라오지 않아서\n베이스립으로 사용하기 무난한 듯",
    "text94": "촉촉하게발리면서 매트하게표현되구 입술색 커버할때좋음",
    "text95": "생각보다 손이안가요.. 톤다운는 잘되고 제형도좋은데 뭔가 손이안감..",
    "text96": "부드럽게 발리고 각질부각 없이 입술 색을 잘 가려줘요\n다만 착색이 없어서 그런지 지속력이 짧은 편이에요",
    "text97": "질감이 좀 만족스럽진 않아요ㅜ 지속력이 너무 제로임 다른 립 바를 때 지워지기도..",
    "text98": "이전에 샀던 에이치의 회색 베이스립 보다 핑크끼가 있어요\n또 얇게 발려서 쓰기 편했어요",
    "text99": "미끄러울 줄 알았는데 생각보다 보송하게 잘붙어요\n근데 제 입술에서는 꽤나 흰기가 올라옴..!",
    "text100": "진짜 다른립이랑 같이쓰면 톤다운? 되는거깉아요! 근대 아직 활용이잘 안되서 더써볼려구용",
    "text101": "화제의 회색립처럼 확 입술색을 잡아주는 걸 생각했는데 그건 전혀 아니에요ㅠㅠ 생각보다 발색이 잘 안 돼서 아쉬웠던 템입니다",
    "text102": "굉장히 매트 합니다.\n그렇다고 덩어리가 지는 그런 매트함 아니고\n입술에 온도에 맞춰서 척척 발리는 그런 재형 입니다\n색깔 너무 깔끔하게 잘 나왔고\n마냥 붉은 길을 다 빼는 걸로는 아닌거 같아요\n오프라인으로 확인해 보시는 것 추천 드립니다",
    "text103": "잘발리고 푸른 착색립커버로 쓰려고 샀는데 만족해욯ㅎㅎㅎ",
    "text104": "릴리**레드 브랜드의 새로 나온 스틱이랑 같은 질감입니다. 유분감이 있으면서 바르면 미끌하게 말리는데 손가락으로 문지르면 사라지고 밀착력이 그렇게 좋지 않은 그 제형이에요. 양도 적고 가격대비 저는 좀 실망스럽네요.",
    "text105": "매트립을 잘 안 사용했었는데 발림성이 너무 좋고 각질부각이 덜해서 정착했습니다. 매트립 사고 이렇게 많이 써본거 처음입니다. 대신에 밀착력은 조금 떨어져서 뭍어남이 있습니다. 참고하세요.",
    "text106": "제형은 발림성좋은 매트한 제형인데 지속력도 짧고 발색이 애매해서 활용도가 매우 떨어져요",
    "text107": "입술라인이 짙은 편이라 립라인 정리용으로 쓰고 있어요!\n립베이스로 쓰니 저는 조금 밀리는 편이라 라인 정리용으로만..\n컬러감이 도드라지지 않다보니 핑크, 코랄 등 요즘 많이 나오는 립라이너 컬러들처럼 둥둥 뜨지 않아서 좋았습니다.",
    "text108": "발림성이 진짜 쉬폰이에요. 매트한데 가볍게 올라가서 그렂지 각질부각이 그렇게 심하진 않아서 잘 사용중입니다.",
    "text109": "매트한 입술엔 많이 떠요 그리고 입술색 좀 죽이고 립 바르는 베이스라고 해서 샀는데 그냥 진한 립에 뮤트한 색감 틴트 또 올린느낌? 그리고 이위에 립바르면 그대로 섞이거나 떠서 그닥입니다 엄청난 추천템은 아니에요 저는 손이 잘 안가는 립이에요 ㅠ",
    "text110": "입술 착색 가려주기 편합니다\n착색 심한분들에게는 이 제품이 다른 립제품 발색을 더 예쁘게 해줄거라고 생각해요",
    "text111": "색깔이 너무 애매하고 이도저도아니에요\n한번바르고 안쓰고있네요",
    "text112": "색깔체인저용으로 산건데 생각보다는 약하게 되는거같아요 그래도 무난하게 쓰기 괜찮았어요",
    "text113": "일단 컬러가 독특해서 구매해봤는데 생각보다 엄한 색은 아니었고 베이스나 립라인 정리용으로 좋은 것 같아요.\n엄청 부드럽고 가볍게 발려요!",
    "text114": "뮤트 이거 그냥 사세요 와 이거 바르고 매트립 바르면 그냥 뮤트톤에 딱 맞는 립이 완성됨요. 근데 잃어버리기 쉬워요 너뮤 작아서ㅠㅠ 하나 더 사러 갑니당~",
    "text115": "입술 톤 정리하기에 좋은 색상이에요.\n양은 약간 적은 것 같아요.",
    "text116": "입술색이 워낙 찐한편이라 뭘 발라도 색만 더 진해져서 고민이었는데 이거 바르고 나서 원하는 색 바르면 딱 예쁘게 되는 거 같아요! 다만 지속력은 쏘쏘...",
    "text117": "립 바르기 전에 베이스로 사용하니까 발색이 완전 다르게 돼요",
    "text118": "입술색 죽여주는데 탁월한데\n발림성 좋은 만큼 빨리 줄어들어 제  맘도 슬퍼져요...🥲\n제품성은 만족해서 재구매 할거같긴해요\n단, 세일때...😇💦",
    "text119": "에이치 블러틴트랑 비슷한 기능을 합니다. 입술색 싹 커버해주는데 대신 살짝 미묘하게 핑크끼가 돌아요. 그래서 쿨톤이신분들 중에 입술색 죽이고 싶으신 분들 사용하시면 좋을 거 같아요",
    "text120": "입술 착색 가리기 좋아서\n상세페이지에서 보던 립 발색을 가능하게 해줍니다\n틴트 착색도 심해지지 않게 해줘서 입술색이 진한 사람들에게 베이스로 쓰길 추천합니다",
    "text121": "입술 본연의 색이 찐한편이라 입술색 죽여줄 그레이 색으로 샀는데 은근 그레이에 핑크 한 방울 섞인 색이에요! 이거 바르고 메인립 바르면 예쁘긴한데 지속력은 그리 좋지는 않은 편인 거 같아요.",
    "text122": "립 200개 넘게 있는데 TOP5 안에 들 정도로 좋아요!!",
    "text123": "립 베이스로 쓰기 진짜 좋아요. 근데 살짝 핑크끼가 들어가있어요",
    "text124": "진짜완전 그레이!!! 섀딩 색깔인데요? 베이스로 사용하면 좋을듯",
    "text125": "과거에 모두가 하나쯤 가지고 있던 토니모리 틴트가 이렇게 다시 부활할 줄이야 ㅋㅋㅋ\n뭔가 예전에는 웜톤 오렌지, 쨍한 레드 이런 것만 있었던 것 같은 기억인데...\n겨쿨이라 고민하다 골랐는데 사실 찰떡 컬러는 아니라 좀 아쉬움.",
    "text126": "살짝 밀리는감이 있지만 이런색상 로드샵에서 구하기 어려워서 전 만족합니다! 입숙 색 낮춰줄때 좋은 색상입니다!",
    "text127": "네이처리퍼블릭 립은 옛날에나 써보고 언제부터인가 잊고 살았는데 ㅋㅋㅋ 라방에서 세일해서 가성비 좋길래 구매해봄. 생각보다 괜찮아서 만족.",
    "text128": "진짜 요것만 써요\n완전 회색도 아니고 핑크가 들어있어서 쓰기 엄하지않고 딱 좋아요 온라인에서만 구입할수있는게 조금 아쉬워요ㅜ",
    "text129": "입술에 착색이 있는 편이라 이 색상 원했는데 너므 만족합니다 살짝 밀리는 감이 있지만 색상 유니크해요",
    "text130": "아주아주 만족합니다,,,\n입술 가장자리에 쓱쓱바르고 안에 매트립바르면 진짜 분위기 대박이거등요,,,\n채도 너무 높은 립 바를때 요거발라주면 진짜 최고최고 또 재구매할예정",
    "text131": "색이 특이해서 소장가치 있음 네리는 늘 저렴한 가격에 좋은 품질로 제품 내줘서 넘 좋아 ㅠ",
    "text132": "채도빠진 색 너무 사랑해서 샀음 특이한 베이스 컬러라 넘 좋아요",
    "text133": "뮤트 모여라..~ 립 베이스로 사용하면 멀 발라도 뮤트하게 올라와서 좋고 블러셔로 사용해도 예뻐여!!!!! 다만 너무 미니임 ㅜ 금방 쓸 듯",
    "text134": "처음엔 어떤 유튜버가 쓰는 거 보고 입술색 죽일 때 좋을 것 같아서 사봤는데 저는 .. 영 아니에요 무슨 썩은 팥죽 색 ? 근데 이 상품이 안 좋다는 건 아니에요 근데 모르게 입술색은 죽는데 얼굴 전체적으로 보면 진짜 아님 .. 사람이 아파보여요 근데 그 위에 뭐 예쁜 거 바르면 괜찮을 듯 ?",
    "text135": "입술색 죽이는 용으로 사용합니다!!\n회색이 많이 도는 색이라 입술 죽이기에 참 좋아요 이 위에는 글로우립은 사용해 본 적은 별로 없는데 매트를 많이 써봤습니다. 제형자체가 매트하게 마무리되니 사실 글로우를 올려도 별 상관은 없을 듯 합니다.",
    "text136": "가벼운 멜팅립으로 선런칭 할때 샀는데..뭔가 손이 자주 가지는 않네요..음..패키지가 좀 더 예뻤으면 좋겠어요!",
    "text137": "유튜브에서 추천받아 샀어요. 색도 지속력도 맘에 들어요. 웜톤인데 괜찮아요.",
    "text138": "이번 네이처리퍼블릭 코튼 멜팅 립은 매트한 립입니다\n제형은 잘 뽑았지만 전체적으로 컬러들이 좀 아쉽습니다",
    "text139": "덜 건조한 대신 밀착력이 좀 떨어져요 약간의 오버립+베이스 느낌으로 쓰고 있어요",
    "text140": "엄청 매트하지 않은 대신 지속력은 그만큼 좋지는 않아요 하지만 입술 외곽 쪽에 발라주면 너무 예쁩니다",
    "text141": "진짜 입술색을 아예 없어지게 해서 평소에 연한 베이스색 바르면 잘나와요",
    "text142": "발림성 진짜 좋고 부드러운데 잘 지워지긴해요 근데 베이스로 쓰긴 좋은듯",
    "text143": "입술라인이  흐릿하고이쁘게표현되지않아  고민이없는데  색보정하기  딱좋은거같아요",
    "text144": "뭐 괜찮은 제품이라 생각하지만\n제가 많은 화장품들이 사놓고 그냥 두고 있지만\n손이 별로 안 가고 있긴 합니다ㅠ",
    "text145": "립라인에 발라주려고 샀는데 지속기간이 너무 짧아서 금방 지워집니다ㅠ",
    "text146": "매트한느낌이지만  부드러워서  좋아요  입술경계지우기  좋아용",
    "text147": "약간 쿨톤립 바를때, 뮤트한 느낌 주고싶을때 이거 바르고 위에 발라보세욥 ㅎㅎ 추천!",
    "text148": "입술색 죽이기에 좋아요 원래 입술색이\n진한 분들에게 베이스로 바르기 좋을 거 같아요",
    "text149": "다른 베이스립과 달리 뮤트립 베이스로 좋아요 대신 회색+붉은색이라 살짝 붉은기가 느껴집니다 포그브라운이랑 같이 샀는데 쉬폰그레이랑 바르면 살짝 쿨해져요",
    "text150": "저는 쿨톤매트랑 발랐을때 그윽해져서 좋다라구요~ 마냥 하얗게 업하는게 아니라 회색이라서 그런것 같아요!",
    "text151": "색도 이쁘고 입술색도 확실하게 죽여줌. 근데 또 살거냐? 라고 물어보면 굳이.... 가격에 이정도 속도로 사용하는 거면 굳이 다시 사진 않을 듯.",
    "text152": "베이스립으로  딱 좋아요. 재구매재구매~\n선물도 하고, 친구도 만족하네요😄",
    "text153": "사람입술을 그냥 아주 죽은 송장으로 만들어버림. 완전 만족. 쫌 쨍한데? 싶은 립 위로도 발라서 색 죽일 수 있고 그거 아니여도 베이스 립으로도 완전 만족~~여뮽소녀들 추천합니다",
    "text154": "발색은 진짜 좋고 수분감도 매트한데 이정도면 만족해요 추천해요",
    "text155": "발색력 진짜 너무 좋고 발림성 완전 부드러워서 너무 마음에 들어요",
    "text156": "컬러감, 발색 만족하며 사용 중 입니다. 베이스 느낌이라 다른 컬러나 립 믹스해도 괜찮네요.",
    "text157": "쉬폰이름그대로 완전 부드러워요 베이스로 딱이에요 회끼가 많이 돕니당",
    "text158": "그레이쉬 한 제품이라 베이스로 사용하기 좋습니드 ㅎㅎ 굳이여요",
    "text159": "입술색이 진해서 죽여주는 역할로 쓰는데 너무 맘에 들어요!!",
    "text160": "블러리한 느낌에 립이라 블러셔로 사용해도 좋아요 컬러감 이쁨",
    "text161": "회색이라 입술색 죽여주니까 예뻐요 발림성도 좋음 안 뭉쳐요",
    "text162": "살말 엄청 고민하다가 결국 샀는데 너무너무 잘 쓰고 있네요\n발림성 너무 부드럽고 가볍고 좋아요",
    "text163": "그냥 가볍기쓰기 좋은정도지 막 뭐기 엄청 좋고 하지않아요..ㅎㅎ",
    "text164": "입술 톤다운 시켜주기 좋아용!\n그레이색은 아니고 약간 모브색인 것 같아요",
    "text165": "립 색상 죽여주고 다듬어주는 용도로 딱이네요 타사 제품이랑 색상은 비슷한데 쓰기 더 편합니다",
    "text166": "베이스로 바르기 좋아요\n매트립 바르기 전에 바르면 좋아요 발림성도 좋고 입술 색도 잘 잡아줘요\n근데 좀 촉촉해서 그런가 지속력은 잘 모르겠네요\n글로우립 바르기 전에 바르는 건 비추합니다",
    "text167": "뉴트럴한 회색일줄 알았은데 꽤 쿨한 회색이더라구요 그래도 전 입술색 죽일때 자주 쓸 거 같아용",
    "text168": "베이스립으로 사용하기 딱 좋은 질감이랑 색상입니당 만족해요",
    "text169": "보송하고..보송함 제형이 되게좋았음 당연히채도는 없고 그래서너무좋음",
    "text170": "흠..여름뮤트가 분위기낼려고 이색을 구매하긴했는데 글쎄요.. 그냥 죽은 립색같은..",
    "text171": "보자마자 생각보다 작아서 놀랐는데 베이스립으로 쓰기 딱 좋아요",
    "text172": "부드러움 그리고 입술라인 가려줄정도는 아닌데 전체적인 입술색커버로 베이스하기 좋음",
    "text173": "입술 색 죽이기 좋고 쨍한거 발라도 좀 중화돼서 넘 만족 오버립하기도 좋음",
    "text174": "제형은 완전 매트하다기보단 촉촉~매트 그 어느 사이였어요!\n주름을 메꿔주는 립이었고 평소에 쨍해서 바르기 어려웠던 립들 바를때 베이스로 깔아주면 좋았어요",
    "text175": "정가 주고 살 정도의 제품은 아닌듯 싶어요..ㅎㅎ\n양도 적은 편에 속하고 패키지도 조금 불편한듯?\n대신 발림성은 좋았고 뮤트한 립 바르고 싶을때 베이스로 깔아주면 좋아요!",
    "text176": "색감은 회기 가득해서 뮤트 베이스립으로 좋은데 생각보다 포슬한 질감리에요",
    "text177": "지인 추천으로 샀는데 너무 좋네요 재구매 의사 있습니다~!",
    "text178": "색깔이 일단 너무 예쁩니다 마음에 들어서 자주 사용하고 있어요 ㅎ",
    "text179": "립라인 진한 분들은 이거 진짜 무조건 써보셔야 된다고 생각해요",
    "text180": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text181": "지인 추천으로 샀는데 너무 좋네요 재구매 의사 있습니다~!",
    "text182": "색은 정말 원하던 그 그레이쉬한 베이스립인데 제형이 좀 애매해요ㅜ 미끌 포슬립..",
    "text183": "색깔 너무 마음에 들어요 ㅎㅎ 배송은 좀 걸렸어요 굿입니다 ㅎㅎ",
    "text184": "기대만큼은 아니엇어요\n그래도 립라인이 진해서 고민이엇는데\n해결됨",
    "text185": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text186": "좀 아쉬워요.. 지속력도 짧고,, 잘 안발랴요…\n그레이라 그런가..",
    "text187": "베이스 립으로 쓰려고 샀는데 색상은 마음에 드나 약간 밀리는감 있음",
    "text188": "입술색 죽이는 정도로 쓰는데 베이스 정도로 바르면 좋네요 굿",
    "text189": "평소에 입술색이 진해서 립제품 바르면 예상했던 거랑 다르게 발색되어서 아쉬웠는데 베이스 깔고 위에 올리니까 예상했던 색보다 훨씬 더 예쁘게 발색되어서 너무 만족해요ㅜㅜ",
    "text190": "올영에만 파는 단독 컬러라 블라인드로 구매햇는데 발림성 슥슥 바르기 갠춘한데 좀 잘지워질듯",
    "text191": "너무 사고싶었는데 기대를 너무 해서 그렇게 만족은 못함 색이 ㄹㅇ그레이",
    "text192": "입술색죽여주고 뮤트하게 만들어주는데에 최고입니다 오버립하면서 베이스로 깔아주고있는데 지속력은 많이 짧은 것 같아요ㅠㅠ그래도 너무 잘쓰고있습니다",
    "text193": "생각보다 입술색 커버가 잘 되지 않고 각질부각이 심해요\n너무 기대를 했어서 그런가 다소 아쉽게 느껴지네요ㅠㅠ",
    "text194": "입술라인 지우는걸로 잘 사용하고 있어요. 이거 바르고 립 바르면 자연스러운 립연출이 가능해서 매일 사용해요",
    "text195": "부드럽게 발리고 입술색도 죽여줘서 너무 좋아요! 근데 약간 각질 부각 될 수 있어서 진저슈가로 각질 없애고 바르면 졸아여",
    "text196": "입술색 죽여주기에 딱 좋고 베이스립으로 깔고 포인트립 얹으면 더 뮤트한 느낌이 나서 너무 좋아요ㅠㅠ 자연스럽게 오버립하기도 좋아요",
    "text197": "수분감은 없는데 진짜 부드럽게 잘 발려요 확실히 이 제품 베이스로 깔고 안 깔고의 차이가 나더라고요 훨씬 깔끔하고 원하는 색으로 발색돼요",
    "text198": "생각보다 뭉치는 경향이 있긴 한데 입술 바깥쪽 위주로 두드리듯이 발라주면 립착색이 커버되어서 쓸만해요",
    "text199": "에이치 저렴이 버전이라고 생각해서 삿는데 색은 이쁜데 금반 지우ㅝ져요ㅠㅜㅜㅠ 엉엉띠니",
    "text200": "입술색 죽여주는 용도로 사용하기 좋아요\n이거 발라주고 색 내고싶은 립 바르면 뽀용입술 완성\n근데 지속력이 짧고 양도 적어요ㅠㅠ\n발림성은 좋습니다"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 코튼 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021261425ko.jpg?l=ko",
    "review_name": "01 폭닥 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212614",
    "text1": "하ㅜ 이거 너무이뻐요 여러분\n이거는 저거만 단독으로 풀립으로 바르기보다는\n오버립 용으로 살살 발라주는 게 훨씬 이쁩니다😭😭\n\n입술산 살살 칠해주면 살짝 수채화처럼 자연스럽게 물들듯이 연출돼서 진짜 이뻐요 완전 분위기있는 울먹립 ㅠ.ㅠ\n\n채도 있는 립펜슬로 연출하는 오버립보다 이걸로 하는게 훨씬 이뻐요 여러분 진짜로ㅜ 이거 올해 잘산템 탑5위 안에 들어갈 것 같아요 진심으로ㅠㅠ\n\n✨️풀립으로 바르기보다는 오버립 용으로✨️\n\n진짜 기억하세요여러분... 꼭이요 꼭....",
    "text2": "매트립 치고 촉촉해서 좋앗어용\n풀립보단 오버립펜슬 용으로 사용하는 게 더 이쁩니당",
    "text3": "네이처리퍼블릭 라이브방송보고 사람들이 하도 극찬을 해서 사봤는데 진짜 후회합니다. 10년 전 로드샵 퀄리티 그대로고, 요즘 립제품들이 얼마나 잘 나오는데 이 브랜드를 쓸 이유가 단 하나도 없다고 생각해요. 각질부각 심하고 묻어남도 그렇고 발색도 별로입니다. \n\n사지마세요.",
    "text4": "베이스립컬러로 무난하게 사용 가능한 컬러인거같아요~\n단독으로 바르긴 그렇고 포인트컬러랑 같이쓰면 좋은거같더라구요",
    "text5": "보송하고 색이 이쁘긴 한데 입술색이 많이 비칩니다. \n몬가몬가에요",
    "text6": "부드럽게 발리고 발색 좋고~ㅎㅎ\n근데 개취엔 안맞느 ㄴ색상...ㅠㅠ 아숩..",
    "text7": "베이스 립으로 좋음!!ㅎㅎ 찰떡 굿뜨굿띀ㅋ\n한달 후기로 다시 쓸게욤ㅎㅎ",
    "text8": "뽀송하게 발리는데 되게 발색이 잘되는 것 같아요! 색도 뽀용한 색이어서 너무 맘에 들어요",
    "text9": "뽀송하게 발리는데 되게 발색이 잘되는 것 같아요! 다만 색이 좀 탁한 느낌이어서 좀 아쉽",
    "text10": "가벼운 멜팅립으로 선런칭 할때 샀는데..뭔가 손이 자주 가지는 않네요..음..패키지가 좀 더 예뻤으면 좋겠어요!",
    "text11": "이번 네이처리퍼블릭 코튼 멜팅 립은 매트한 립입니다\n제형은 잘 뽑았지만 전체적으로 컬러들이 좀 아쉽습니다",
    "text12": "이름도  귀여운 폭닥베이지 입술색자연스럽게 표현되서  좋았어요",
    "text13": "부드럽게  잘발리고 베이지긴한데  입술에  딱입니다욧  너무이뻐요",
    "text14": "매꿔주는게 정말 자연스럽게 되고 색이 정말 이뻐요 ㅎㅎ \n지속력 꽤 있습니다",
    "text15": "진짜 겁나 이쁩니다 색이 자연스럽게 이쁘고 잘 올라가서 포인트 주기 좋아용",
    "text16": "입술 주름을 엄청 잘 메꿔줘요 완전 누디한 베이지는 아니고 단독으로 발라도 입술에서 엄청 뜨지는 않는 적당한 베이지에요 이거 바르고 위에 컬러를 쌓기가 어려워서 단독으로 바르는거 추천드립니당"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 코튼 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021261425ko.jpg?l=ko",
    "review_name": "02 뽀용 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212614",
    "text1": "사이즈는 조금 작은 듯 하고 멜팅 타입인데 질감이 생각보다 가볍고 버터리한 느낌이라 매끄럽게 발려요. 각질을 눌러주는 타입은 아니라 각질 정리 후 바르는 걸 추천하고 보들보들 매끄러운 질감이라 입술이 건조하지 않은 점은 좋아요. 다만 입술에 밀착되는 스타일은 아니라 바른 후 묻어남이 있고, 지속력이 아주 길진 않다고 느껴요. 착색은 살짝 남는 정도입니다. \n\n뽀용 코랄은 핑크 살짝 섞인 피치 코랄로 채도있는 컬러인데 제 입술에선 손보다 핑크가 더 올라오는 느낌이 드네요.\n추천 조합인 쉬폰 그레이와 같이 매치했을 때는 보이는 색감보다 색이 연해지는 느낌이 들어요.\n개인적으론 크게 매력있는 컬러는 아니라 아쉽지만 제형감 때문인지 치크로 활용하기엔 괜찮은 느낌입니다.",
    "text2": "라이브 때 신상 런칭으로 구매해봤어요. \n사이즈는 조금 작은 듯 하고 멜팅 타입인데 질감이 생각보다 가볍고 버터리한 느낌이라 매끄럽게 발려요. 각질을 눌러주는 건 아닌 것 같아 각질 정리 후 바르는 걸 추천하고 보들보들 블러리하게 해주는 매끄러운 질감이라 입술이 건조하지 않은 점은 좋아요. 다만 입술에 밀착되는 스타일은 아니라 바른 후 묻어남이 있고, 지속력이 아주 길진 않다고 느껴요. 착색은 살짝 남는 정도입니다.\n\n뽀용 코랄은 핑크 살짝 섞인 피치 코랄로 채도있는 컬러인데 제 입술에선 손보다 핑크가 더 올라오는 느낌이 드네요. \n추천 조합인 쉬폰 그레이와 같이 매치했을 때는 보이는 색감보다 색이 연해지는 느낌이 들어요.\n개인적으론 크게 매력있는 컬러는 아니라 아쉬워요. 다만 제형감 때문인지 치크로 활용하기엔 괜찮은 느낌입니다.\n\n그리고 사은품으로 받은 컨투어링 새틴드레스는 상자도 없이 엄청 굴렸는지 케이스 박살난 게 왔더라구요. 품절이라 교환이 될까 했는데 다행히 처리되서 다시 받았지만 역시나 기스는 엄청 많더라구요.",
    "text3": "주름끼임이 좀 보였습니다컬러자체는 웜톤이쓰기에 좋은컬\n러인데 뭔가 다른제품이랑 매치하기 너무애매한 제형이었어요 같은제품의 좀더 진한컬러인 포근브라운 같이 썼는데 제형이두꺼워서 밀림현상도 있고...\n재구매는 안할거같습니다",
    "text4": "케이스를 내용량이 보이게 만들면 좋았겠다 싶어요\n한번 뒤에 누르면 다시들어가지않는데..용량이 얼마나남았는지도 모르겠고ㅠㅠ",
    "text5": "생각보다 너무 아쉬워욧ㅠㅠㅠ뭔가 보송보송하게 발릴줄 알았는데 미끄덩하게 발리고 살짝 아쉬운 느낌 제 입술 컬러가 진해서 그런지 입술 위에 발색이 고르게 안되어서 예쁜 컬러감이 잘 안 보여요! 입술 색상 진하신 분들은 조금 고민해보시는걸 추천드려용",
    "text6": "생각보다 아쉬웠던 제품,,,릴바레랑 비교했을 때 제형감이 생각보다 많이 달라요! 혹시 릴바레랑 고민 중이시다면 내용 참고해주세요!\n\n\n✔️릴바레\n블러리한 제형감이 확! 느껴지면서 입술 위에 벨벳제형감이 얇고 고르게 올라가요! 지속력도 좋고 매트한 질감이 느껴지지만 건조함 없고 주름끼임도 거의 없음 발색 컬러 그대로 입술에 올라감\n손쉽게 바르기 좋음 \n\n✔️네이처\n매끈한 발림성에 굉장히 부드럽게 올라가요! 왜 코튼 멜팅립이라고 하는지 알 것 같아요!\n저는 근데 뽀용 코랄 색상을 사용했는데 제 입술 위에선 굉장히 쿨하게 올라오더라고요!! 그리고 베이스립으로는 비추드려요 전체적으로 고르게 발색되는 편이 아니라서 좀 신경써서 발라야 할 것 같아요!\n\n매끈한 제형감을 원하신다면 네이처로 블러리한 제형감을 원하신다면 릴바레로!!하면 좋을 것 같아요! 비록 색상 미스가 있었지만 네이처 제형을 선호하는 사람들도 있을 것 같아용",
    "text7": "위에서 아래로\n0호쉬폰 그레이\n2호 뽀용코랄\n4호 버니핑크\n5호 퍼지로즈  순입니다\n\n옆에 하나 있는 건 사은품으로 받은 립크레용\n01 엔젤블러쉬 입니다ㅎ \n 입술 발색해봤는데 생각보다 되게 옅게 올라가서 좀 당황했네요ㅎ\n블러셔로 쓰는 게 좋을 수도? 이름도 블러쉬구요ㅎ\n\n사진이 조금 더 진하네요 4호 버니핑크 보면 자주색 느낌이 조금 더 나는 거 같구요\n 아이폰 14 프로 기본 카메라에서 촬영했습니다 ㅎ\n\n도움이 되셨다면 \n ‘도움이 돼요’ 한 번씩 눌러주시길 바랍니다🥹😀",
    "text8": "매트인데 다 끼는 그런 매트는 넘 싫은디\n이것안그래요!!! 부드러운립입니다\n촉촉하구 근데 지속력은 좀 약한 것 같아요!\n뭔가 크림 블러셔처럼 쓰면 더 좋을 것 같아요\n\n(저는 19호 봄웜라이트~여쿨페일인데 \n완전 웜은 누렁이되고 너무 쿨도 흙톤되는 애매한톤입니다)\n무난하게 어울립니다\n근데 사람마다 피부톤이 다르니 꼭 발색해보시고 사세요!\n\n \n다음엔 폭닥 베이지랑 이 색 재구매해볼려고요\n재구매 의사는 있는데 좀 더 복숭아 색이 나오면 좋을 것 같아요!",
    "text9": "뽀용코랄 컬러는 완전 핑크 90에 코랄이 한스푼정도 들어간 컬러에요 그리고 다른 브랜드에서 나온 비슷한 블러립이랑은 다르게 꽤나 두께 있게 올라가서 만족스러웠어요 그렇다고 립펜슬처럼 입술 컬러를 막 커버해주는건 아닌데, 발색이 잘 됩니다. 오렌지코랄 컬러로 제발 색깔 더 내주세요",
    "text10": "걍.. 그냥 그래요 좋은지 모르겠고 다신 안살것 같아요ㅜㅜㅜ",
    "text11": "막상 바르면 다르게 발색돼서 짜증나... 걍 무난하게 쓰기 좋음",
    "text12": "입술에 바르면 화~한 느낌있습니다. 좀 시원해지는 듯? 이 제품 단독으로 바르지 않고 다른 제품 바르고 덧바르는거라 지속력 괜찮습니다. 색상도 마음에 듭니다.",
    "text13": "말해 뭐 합니까 참 뽀 용 뽀 용하고 이뻐요 입술 블러리 하게 잘 표현됩니다 추천합니다",
    "text14": "신제품 나왔길래 구매해 봤는데 정말 부드러운 벨벳 밤 느낌인데 입술 주름을 매워져서 입술을 약 블러리 하고 뽀 용하게 표현해줘서 마음에 들었습니다",
    "text15": "코랄이라기보단 걍 핑크에요 근데도 맘에 들어요 제발 라이트한 오렌지코랄 내줘오 ㅠㅠ",
    "text16": "매트립파 모여•••!!! 안 미끌거리고 캐좋습니다. 아주 마음에 들어요",
    "text17": "무난하게 잘 어울릴만한 색상이라 특히 웜톤이시라면 괜찮으실 거 같습니다",
    "text18": "이걸로 베이스 발라주고 다른 립으로 포인트립 발라주규 있어용!! 봄웜페일입니다!!",
    "text19": "이름은 뽀용코랄인데 개 쿨함\n봄웜 절대 피하세요,,,,,,,하",
    "text20": "솔직히 용량도 작고 발림성도 잘 모르겠는 템... 잘 손이 안 갔어요",
    "text21": "릴리바이레드 퐁듀바보다 실리콘이 더 들어가서 좀더 미끌거리고 발색이 고르지 못한 느낌...\n색도 조금 애매해서 잘 모르겠습니다~",
    "text22": "발색샷에서는 봄웜한테 잘어울리는 코랄핑크로 보여서 샀는데 실제 발색은 그냥 여쿨라 립이에요ㅠㅠ 그리고 용량이 생각보다 작았어요",
    "text23": "제품소개 사진보고 코랄하고 봄웜색인것 같아서 샀는데 그냥 핑크색이여서 아쉬워요ㅠㅠㅠㅠ"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 코튼 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021261425ko.jpg?l=ko",
    "review_name": "03 포그 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212614",
    "text1": "가을웜톤 취향 저격할만한 립이에요!\n부드러운 블러밤이라 좋아요",
    "text2": "가을뮤트가 쓰기 좋은 매트립!\n이거 컬러가 너무예뻐서 계속 입술만 바라보게됨..",
    "text3": "매트한 립스틱 느낌이 납니다. 발색은 적당한 편이며, 살짝 뻣뻣한 느낌이 나서 위에 유분끼 있는 친구랑 같이 바르고 있습니다.",
    "text4": "발색은 잘 됩니다\n근데 베이스로 쉬폰그레이 쓰고 위에 연한컬러쓰고 포근브라운까지 올리니까...립제품이 너무 두텁게 올라가고 답답한 느낌이 들었어요\n그리고 세번째컬러까지쓰니까 베이스컬러가 밀려서 보이더라구요...ㅠ",
    "text5": "1호 단독으로 바르면 애매해서 3호 포근브라운이랑 같이 매치해서 발라봤어요\n손등발색에서는 컬러차이가 확실한데 입술에올리니 큰 차이가 안나네요ㅠㅠ",
    "text6": "코튼처럼 부드럽게 잘 발리고 용량이 적어서 너무 빨리쓰는거 아닌가했는데 엄청 조금씩 써도 발색 잘되고 한번 나오면 다시 안들어가는거 꼭 참고하세요! 포그브라운 색상은 코랄빛이 돕니다 쉬폰그레이랑 같이 바르면 뮤트 핑크로 변해요",
    "text7": "딸깍딸깍눌러서 립이 올라오는데 다시 안들어가는 타입이라 주의가 필요해요\n근데 다 빼볼수없으니 용량이 감이안왔는데 상세정보보니 1.4g? 증정이나 미니제품도아닌데 처음보는 용량이네요\n이벤트가격 + 라방때 두개사서 하라 블러셔 받았는데 다 창고털이느낌... \n요즘은 증정때문에 본품살정도인데 가격이 저렴하다쳐도 참 아까운 쇼핑이네요",
    "text8": "사실 그냥 저냥 그냥 저냥 ..\n매트립 워낙 잘하는데가 많아서\n컬러도 특출나게 예쁜것도 아니라서 ㅜ\n진짜 손이안가여 재구매 안할듯",
    "text9": "매트한 제품입니다. 잘 못바르면 각질이 부각되서.. 조심히 바르세여..",
    "text10": "추천받아 샀어요. 색도 지속력도 맘에 들어요. 웜톤인데 괜찮아요.",
    "text11": "생각했던 색이 아니에요 가을딥인데 잘 안 어울이는 것 같아요",
    "text12": "매트보송하고 거의 상세페이지에 나온 색이랑 똑같아요\n근데 컬러들이 전체적으로 분홍분홍한 느낌인것같아요ㅋㅋㅋ",
    "text13": "웜톤보다 뮤트에 가까운 느낌... 처음 발랐을땐 보송보송한 느낌인데 좀 지나면 건조해요",
    "text14": "브라운인데  넘이뻐요  어떻게  색이  이리고운지  찰떡구성으로  구입하시  같이쓰기좋아요",
    "text15": "브라운인데  바르기엄하지않고  분위기나요  전  만족합니다  레이어드해서  사용하기좋아요",
    "text16": "발림성좋은데 지속력은 떨어져서 아쉬워요 \n색은 살짝 오렌지코랄느낌같은데 쉬폰그레이랑 같이바르면 쿨해져서 같이 쓰고 있습니다 블러셔로도 예뻐요",
    "text17": "입술색 죽이는 정도로 쓰는데 사용감 좋네요 굿입니다 구수수구숫",
    "text18": "이거 너뭉 예뻐요 근데 산지 얼마 안되서 잃어버려서 다시 사려고요 ㅠㅠㅠㅠ",
    "text19": "베이스립으로 잘 사용하은 제품입니당 휴대성도 좋아서 들구다니며 잘 쓰구 있어용",
    "text20": "베이스립으루 딱이에용 들고다니기도 좋은 사이즈! 쉐딩이나 블러셔로도 사용해용"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 코튼 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021261425ko.jpg?l=ko",
    "review_name": "04 버니 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212614",
    "text1": "사진에서 첫 번째가 버니 핑크에요\n여쿨이면 무난하게 쓸 수 있는 색상 같아요\n발림성은 부드럽고 좋은데 지속력이 별로예요",
    "text2": "위에서 아래로\n0호쉬폰 그레이\n2호 뽀용코랄\n4호 버니핑크\n5호 퍼지로즈  순입니다\n\n옆에 하나 있는 건 사은품으로 받은 립크레용\n01 엔젤블러쉬 입니다ㅎ\n 입술 발색해봤는데 생각보다 되게 옅게 올라가서 좀 당황했네요ㅎ\n블러셔로 쓰는 게 좋을 수도? 이름도 블러쉬구요ㅎ\n\n사진이 조금 더 진하네요 4호 버니핑크 보면 자주색 느낌이 조금 더 나는 거 같구요\n* 아이폰 14 프로 기본 카메라에서 촬영했습니다ㅎ\n\n도움이 되셨다면 \n ‘도움이 돼요’ 한 번씩 눌러주시길 바랍니다🥹😀",
    "text3": "부드럽게 발리면서 매트한 느낌 굳\n가을가을 느낌들어서 요즘 데일리로 딱\n매트타입인데 각질부각 없음🫶",
    "text4": "색이 너무 연하고 지속력이 너무 짧아요\n쓰기도 불편하고\n재구매 의사는 없습니다",
    "text5": "개봉된 제품이 많고, 아직 개봉전 입니다.\n사용전이라 효과는 잘 모르겠습니다.\n사용후 재작성 할게요",
    "text6": "라이브때 구입해서 혜택이 좋았어요.\n지인 선물용으로 구입했습니다.\n개봉전이라 정확한 사용감은 모르겠어요. \n사용 후 수정 후기로 오겠습니다.",
    "text7": "여리여리 소프트 누디핑크\n정말 부드럽게 발리는편이에요\n매트한 타입의 제품인데 발림이 부드러워\n사용하기 편하더라고요",
    "text8": "구름이 녹아든듯 부드러운 매트립\n스틱타입으로 간편하게 톡톡!\n립외에도 치크, 아이 메이크업도 가능\n뭉침없이 자연스럽게 스머징되는 제형이라 은은하게 양볼에 발그레🩷여리여리 소프트 누드핑크🐰",
    "text9": "뽀송하게 발리는데 되게 발색이 잘되는 것 같아요! 색도 뽀용한 색이어서 너무 맘에 들어요",
    "text10": "뽀송하게 발리는데 되게 발색이 잘되는 것 같아요! 색도 뽀용한 색이어서 너무 맘에 들어요",
    "text11": "각질 부각이 없어서 좋아요.\n쿨톤 베이스 립으로 좋아요~!",
    "text12": "걍 무난하게 쓰기 좋은 립스틱입니다\n다른 색도 사고 싶어요 !",
    "text13": "여뮽이지만 갈뮽도 걸쳐있고 너므 쿨한거는 안받는 타입이라 불안해하며 주문\n아니근데 넘 이쁘잔아…00호 위에 바르려고 샀는데 그건 별로고 단독으로 바르니까 예뻐요\n발림성도 편함",
    "text14": "00 쉬폰그레이 위에 바르면 예뻐요.\n엄청 부드럽게 발리고 각질 부각 없어요!",
    "text15": "증정 스틱?은 1호임니당\n사은품만 써봣는데 꽤괜 다른색도 사고싶어요",
    "text16": "촉촉한 편인 매트립인데\n크기가 작고 형광펜같아요ㅋㅋ\n그리고 색 예뻐여",
    "text17": "색 예쁘네용 각질부각 저는 없었어요!\n근데 좀 작아서ㅜ 휴대하기는 편해용",
    "text18": "핑크 좋아해서 이거도 샀었네요ㅎ\n톤 걱정 없이 잘 쓰실만한 색이라 생각됩니다👌",
    "text19": "매꿔주는게 정말 자연스럽게 되고 색이 정말 이뻐요 ㅎㅎ \n지속력 꽤 있습니다",
    "text20": "진짜 겁나 이쁩니다 색이 자연스럽게 이쁘고 잘 올라가서 포인트 주기 좋아용",
    "text21": "베이스로 깔기 너무 좋은 컬러여서 아주 만족핮니다 ㅎㅎ 굳ㅎㅎ",
    "text22": "블러리한 느낌에 립이라 블러셔로 사용해도 좋아요 컬러감 이쁨 블러셔로 발랐을때 너뮤 이쁨",
    "text23": "요즘 베이스 립으로 잘 사용하고 있어요!! 쓸 때마다 눌러야 된다는게 제일 귀찮긴 한데 베이스로 사용하기에 딱 좋은 컬러입니당",
    "text24": "쓰기 진짜 불편해요 누르면 다시 안 들어가는 것도 그렇고 눌러야지만 사용 가능한 것도 그렇고 ㅠㅠ 그리고 쿨톤보다 웜톤분들이 더 잘 사용하실 것 같은 느낌 ㅜ 저는 손이 잘 안 갈 것 같아요ㅠ",
    "text25": "촉촉립 좋아해서 만족합니다.\n색상은 제게는 생각했던 것보다 좀 색감이 진하게 올라오네요.",
    "text26": "베이스립으로 쓰기 좋아요 부드럽게 잘 발려지고요 향도 좋았습니다",
    "text27": "후진은 불가능하지만 거슬리지는 않아요, 부드럽게 잘 발려지고 맨얼굴에 바르기도 좋습니다",
    "text28": "귀엽게 생겼네요ㅎ용량은 좀 작은듯해요 색상 이쁘네요 입술이 건조한 편이라 쓰기 괜찮은듯"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 코튼 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021261425ko.jpg?l=ko",
    "review_name": "05 퍼지 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212614",
    "text1": "사이즈는 조금 작은 듯 하고 멜팅 타입인데 질감이 생각보다 가볍고 버터리한 느낌이라 매끄럽게 발려요. 각질을 눌러주는 타입은 아니라 각질 정리 후 바르는 걸 추천하고 보들보들 매끄러운 질감이라 입술이 건조하지 않은 점은 좋아요. 다만 입술에 밀착되는 스타일은 아니라 바른 후 묻어남이 있고, 지속력이 아주 길진 않다고 느껴요. 착색은 살짝 남는 정도입니다. \n\n퍼지 로즈는 로즈 핑크 컬러로 뉴트럴하게 쓰기 좋은 컬러감 같아요. 구매한 컬러 중엔 퍼지 로즈가 가장 잘 맞는 것 같아요. 이것도 뽀용 코랄처럼 추천 조합인 쉬폰 그레이와 같이 매치했을 때는 보이는 색감보다 색이 더 연해지는 느낌이 들어요. 제형감 때문인지 치크로 활용하기에 괜찮은 느낌입니다.",
    "text2": "라이브 때 신상 런칭으로 구매해봤어요. \n사이즈는 조금 작은 듯 하고 멜팅 타입인데 질감이 생각보다 가볍고 버터리한 느낌이라 매끄럽게 발려요. 각질을 눌러주는 건 아닌 것 같아 각질 정리 후 바르는 걸 추천하고 보들보들 블러리하게 해주는 매끄러운 질감이라 입술이 건조하지 않은 점은 좋아요. 다만 입술에 밀착되는 스타일은 아니라 바른 후 묻어남이 있고, 지속력이 아주 길진 않다고 느껴요. 착색은 아주살짝 남는 정도입니다.\n\n퍼지 로즈는 로즈 핑크 컬러로 뉴트럴하게 쓰기 좋은 컬러감 같아요. 구매한 컬러 중엔 퍼지 로즈가 가장 잘 맞는 것 같아요. 이것도 뽀용 코랄처럼 추천 조합인 쉬폰 그레이와 같이 매치했을 때는 보이는 색감보다 색이 더 연해지는 느낌이 들어요.\n제형감 때문인지 치크로 활용하기에 괜찮은 느낌입니다.\n\n그리고 사은품으로 받은 컨투어링 새틴드레스는 상자도 없이 엄청 굴렸는지 케이스 박살난 게 왔더라구요. 품절이라 교환이 될까 했는데 다행히 처리되서 다시 받았지만 역시나 기스는 엄청 많더라구요.",
    "text3": "베이스로 00호를 깔아주고 ㅇㄸㄷ 매트립 바른 다음에 이거를 안쪽에만 발라서 사용하고 있어요\n메인으로 쓰기엔 채도가 높아서 안쪽에 포인트로 쓰고 있엉ㅎㅇ",
    "text4": "볼펜처럼 똑딱똑딱 딸깍 누르는 타입이고 후진이안되니 꼭쓸만큼만 빼서 사용해야해요\n솜사탕같이 보드라운 보송한 블러가 포인트인데요\n제형이 너무부드럽고 얇끈하게 찰싹올라가서 보송보송 립부터 아이 블러셔로 활용이 가능해서 금방\n슥슥 발라만주어도 분위기가득 청순청순 연출해주더라구요",
    "text5": "위에서 아래로\n0호쉬폰 그레이\n2호 뽀용코랄\n4호 버니핑크\n5호 퍼지로즈  순입니다\n\n옆에 하나 있는 건 사은품으로 받은 립크레용\n01 엔젤블러쉬 입니다ㅎ\n 입술 발색해봤는데 생각보다 되게 옅게 올라가서 좀 당황했네요ㅎ\n블러셔로 쓰는 게 좋을 수도? 이름도 블러쉬구요ㅎ\n\n사진이 조금 더 진하네요 4호 버니핑크 보면 자주색 느낌이 조금 더 나는 거 같구요\n* 아이폰 14 프로 기본 카메라에서 촬영했습니다 ㅎ\n\n도움이 되셨다면 \n ‘도움이 돼요’ 한 번씩 눌러주시길 바랍니다🥹😀",
    "text6": "발색도 좋고, 크리미한 느낌에 발림도 만족만족\n쿨톤인에게 괜찮네요:)",
    "text7": "생각보다 괜찮네요\n부드러운 제형으로 부드럽게 발려요\n컬라도 꽤 잘 표현됩니다\n다른컬러도 궁금하네용",
    "text8": "코랄컬러 하나 사용하다가 보송하니 맘에들어서 또 구입합니당\n봄이지만 웜컬러로 구매해봣어용\n역시 맘에드네요",
    "text9": "개봉된 제품이 많고, 아직 개봉전 입니다.\n사용전이라 효과는 잘 모르겠습니다.\n사용후 재작성 할게요",
    "text10": "라이브때 구입해서 혜택이 좋았어요.\n지인 선물용으로 구입했습니다.\n개봉전이라 정확한 사용감은 모르겠어요. \n사용 후 수정 후기로 오겠습니다.",
    "text11": "퍼지로즈는 바르고나니 살짝 미지근한 느낌이 드는 컬러더라구요\n각질을 어느정도 눌러주면서도 입술을 뽀용하게 만들어주는 느낌이 드는 제품",
    "text12": "아주 뽀송뽀송하고 입술 주름 잘 메워주고 참 예쁜 것 같아요 기존 허니 멜팅 립에 비해 스틱이 쫍아 가지고 좋은 면적 바르기 참 좋았습니다 만족스러워요",
    "text13": "발림성 맘에 들고 입술 표현도 맘에 드는데 발색이 조금만 더 잘되면 좋을 것 같습니다",
    "text14": "크기가 작아서 휴대하기는 편해여\n외관이 형광펜같아서 필통에 넣어두지는마세영",
    "text15": "입술에 발색해보니 제가 생각했던 색은 아니었어요\n상품페이지랑 다르다기보단 그냥ㅜ입술문제같아영",
    "text16": "웬만한분들에게 잘 어울릴만한 예쁜 색상이라 생각됩니다 괜춘",
    "text17": "꿀팁 누디블러틴트 플러핑크 베이스로 깔고 이거 위에 올리면 진짜 이뻐요 완전 토끼같은 느낌의 이쁜 여리한 핑크색으로 완성됩니다 진짜 이뻐요 그대신 각질 제거는 꼭 잘하고 바르셔야해요 어찌쓸까 고민이 많았는데 이 조합 정말이뻐요",
    "text18": "바르자마자 맘에 들어서 재구매 걀심한 템 색은 잘못고른 듯 싶음",
    "text19": "레이어드 해도 괜찮네요. 색감도 만족하고, 꾸준히 사용 중 입니다:)",
    "text20": "여러분 추천 드립니다 컬러감 너무 이뻐요 ㅎㅎ 데일리로 굳이여요",
    "text21": "블러리한 느낌에 립이라 블러셔로 사용해도 좋아요 컬러감 이쁨 데일리로 굳입니다 하나 있으면",
    "text22": "가볍게 바르기 좋고 지속력은 없고 색은 쏘쏘합니다 멜팅립보다 그냥 그런느낌",
    "text23": "올리브영 세일 기간에 구매했습니다. 사용하기 무난 한것 같습니다"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 코튼 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021261425ko.jpg?l=ko",
    "review_name": "06 몽롱 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212614",
    "text1": "기대 이상으로 예쁘고 마음에 들어요 유명 제품은 네이처리퍼블릭이란 글자 자체가 오랜만이라 신기해서 사봤는데 너무 좋네요",
    "text2": "속건조 걱정없이 촉촉한 립프라이밍 케어 효과가 있어서 입술이 건 조해서 갈라지고 각질이 심한 사람들이 사용해도 각질이 싹 가라앉 고 주름 사이사이를 메꿔주는 보송한 립이에요 매트하지만 속건조 없 는 립이에요 부드럽고 가벼운 제품이라 입술뿐만 아니라 블러셔나 아이 섀도우에 사용하기에도 좋았어요 바쁜 아침에 립 하나로 화장을 끝낼 수 있어서 간편했어요",
    "text3": "속건조 걱정없이 촉촉한 립프라이밍 케어 효과가 있어서 \n입술이 건조해서 갈라지고 각질이 심한 사람들이 사용해도 \n각질이 싹 가라앉고 주름 사이사이를 메꿔주는 보송한 립이에요 매트하지만 속건조 없는 립이에요\n\n부드럽고 가벼운 제품이라 입술뿐만 아니라 블러셔나 \n아이 섀도우에 사용하기에도 좋았어요\n바쁜 아침에 립 하나로 화장을 끝낼 수 있어서 간편했어요",
    "text4": "라이브방송 보고 구매한건데 무진장 후회합니다.. 그냥 어디 저 쪽에 박혀있는데 한 번 입술에 발라보고 사용을 안 해서.. 저걸 버릴 수도 없고 난감해졌어요. \n\n묻어남도 심하고 색깔도 별로고 각질부각 있고 건조해져서 귀찮아져요. 요즘 립제품 잘 나오던데 네이처리퍼블릭은 연구 더 안 하나요?\n\n사지마세요.",
    "text5": "생각보다 괜찮네요\n부드러운 제형으로 부드럽게 발려요\n컬라도 꽤 잘 표현됩니다\n다른컬러도 궁금하네용",
    "text6": "코랄컬러 하나 사용하다가 보송하니 맘에들어서 또 구입합니당\n봄이지만 웜컬러로 구매해봣어용\n역시 맘에드네요",
    "text7": "포슬포슬 무광으로 부드럽게 발색돼요\n발색이 선명하지 않고 수채화처럼 발색 돼요\n겨쿨들 데일리로 쓰기 편한 부드러운 모브플럼 컬러에요",
    "text8": "부드럽게 발리는데 포슬포슬해보이게 마무리 돼요\n차분하고 부드러운 플럼 컬러에 제형도 그래서 그런지 부담스럽지 않고 수채화같이 발색 됩니다",
    "text9": "생각보다 작아요! 근데 매트하고 보송한데 끼임은 없고.. \n부드럽게 발리는 느낌이에요 발색잘되는데 지속력은 좀 떨어짐!",
    "text10": "다조은데 까보고 깜짝놀랫늠 \n너무 작아서…. 근대 머 안비싸니까 걍 ㄱㅊ은듯",
    "text11": "컹러감 너무 이뻐요 잘 펴벌라서 블러셔로 사용햐도 넘 이뻐요",
    "text12": "블러리한 느낌에 립이라 블러셔로 사용해도 좋아요 컬러감 이쁨 저는 립보다는 블러셔로 사용 중이에요",
    "text13": "잘 사용하고 있습니다.\n색상은 제가 좋아하는 톤이라 만족합니다.",
    "text14": "틴트만 쓰다보니까 약간 립스틱같은 제형도 사보고싶어수 구매하게 되었는데 색깔 선태 미스긴했지만 다른건 다 마음에 들었던 제품이여서 다음에는 다른 색깔로 사보려구요",
    "text15": "그냥 예상했던대로의 질감과 색상이에유! 변수없이…\n맘에 들어요오오오!!!",
    "text16": "단독으로 사용하기도 좋고 치크로 사용하기도 괜찮은 색상이라 요래저래 잘 사용하는 중입니다",
    "text17": "생각보다 자연스럽고 쓰기가 편해요~\n진하지않은 자연스러움이 좋아요",
    "text18": "가을겨울에 쓰기 좋은 컬러라 구매해봤는데 눈이나 볼에도 사용할 수 있어요오오"
  }
]