[
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 립펜슬 슬림",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018368310ko.jpg?l=ko",
    "review_name": "14 캄 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183683",
    "text1": "쿨핑크 중에서도 약간 꽃분홍빛 핑크느낌의 컬러에요.\n참고로 저는 19호 봄웜라이트 톤인데 저의 인생 컬러 06 로즈베이지와 비교하면 완전 쿨톤핑크에 훨씬 톤다운된 핑크 느낌이에요.\n여쿨분들이 데일리로 쓰기 딱 좋지 않을까 싶네요. 웜톤이 써도 엄청 이질감 드는 느낌은 아니어서 가끔 쓸 것 같아요ㅎㅎ\n참고로 입술사진은 힌스 로라일락+14캄핑크 조합입니다.",
    "text2": "사진 오른쪽이 크리미핑크고\n왼쪽이 캄핑크인데\n확실히 캄핑크가 쿨핑쪽에 가까워요\n\n웜톤 메이크업할때\n크리미 핑크로 립라인따면\n애매하게 혼자 뜨는 느낌이거든요\n(크리미핑크가 좀더 진하고\n웜톤에 가까워서 그런 듯)\n\n패키지 컬러가 둘이 바뀌어야 되겠는데요?\n\n쿨립은 캄핑크 쓰십쇼11",
    "text3": "여쿨라이트한테는 이 컬러가\n제일 잘 맞는거같아요\n크리미핑크는 생각보다 진해서\n나중에 입술 라인만 동동 뜨는데\n\n오버립은 이게 최고에요★",
    "text4": "제가 똥손 중에 똥손이라.. 아직 자연스럽게 안 되네요 ㅎㅎ \n그런데 슬림타입산거 잘한거같아요 저는 립라인 커버가 우선인 사람이라!! \n\n발림성 좋고 컬러 자연스러워서 마음에 듭니다",
    "text5": "기존에 쓰던 펜슬보다 얇아서 라인 따기는 좋아요! \n색도 차분한 핑크여서 쿨톤인 제가 쓰는 립들이랑은 이질감 없이 조화롭네요\n뒤에 스머징 팁이 있는데 워낙 얇게 발리다보니 잘 안써져요",
    "text6": "와 발색 ㄹㅈㄷ개잘돼요!!!!\n색은 생각보다 좀 진한데 발림성 너무 좋고\n뒤에 스머징 스펀지 잇어서 좋아요\n사진이 실제발색이랑 젤 비슷하고\n긍데 스머질하면 거의 다 지워지던데 저만 그러나유\nㅠㅠ\n그리구 증정용 17호 틴트 발색 ㄹㅈㄷ\n너무징한가 싶은데 블렌딩 하면 여뮽도 쓸 수 잇는 컬러\n여쿨라 , 여뮽(블렌딩,연하게) 추천이용",
    "text7": "립라이너 한번 사용하니까 계속 필요는 한데 지속력이 너무 없어서 아쉽지만 그래도 색이 너무 예쁜걸ㅜㅜ",
    "text8": "오버립으로 연출하기좋은\n은은한컬러라서 구매했는데\n넘예뻐요   오버립 베이스로깔고\n립바르면  자연스럽게  예쁩니다",
    "text9": "컬러가 은은한게\n너무예뻐요 베이스로 깔고\n사용하기딱좋은 컬러입니다",
    "text10": "립펜슬 매니아여서 몇십개가 있는데도 또 구매해요\n입술이 푸른기를 잘 뱉어내서 너므 쿨한 핑크는 안받는데\n요거는 적당한 우유탄 듯한 핑크라 괜찮아요",
    "text11": "얇아서 입술선 그릴때 더 정교하게 그릴수 있어서 좋아요 맘에 들어요",
    "text12": "색상이나 제형은 딱 원하던대로 입니다. 근데 오버립하기에는 얇아서 두꺼운 버전으로 살 걸 그랬어요..",
    "text13": "하트퍼센트는 뽐니님 마켓때 산 이후로 쭉 쓰고 있는 제품인데, 컬러도 다양한데다가 이렇게 슬림 버전도 나와서 너무 좋아요. 쿨톤 컬러는 거의 다 갖고 있을만큼 잘 쓰고 있어요.\n급할때는 애교살 메이크업에 쓸때도 있고 여러모로 만족스러운 제품입니다.",
    "text14": "지금은 수많은 립펜슬 제품들이 나왔지만, 사실 원조라고 볼수 있는건 하트퍼센트가 맞다고 생각해요.\n뽐니님 마켓으로 입문해서 갯수로는 거의 10개쯤 쓰지 않았을까 생각될 정도로 손이 많이 가는 제품입니다.\n크리미핑크, 오트베이지를 잘 썼는데 크리미핑크가 제가 쓰기엔 약간 웜한 느낌이 좀 있었어요. 근데 이 새로 나온 캄핑크가 딱 제가 찾는 컬러라서 좋았고, 슬림 제품으로 나와서 더 만족했습니다❤️",
    "text15": "저는 립펜슬 없으면 안되눈 사람이라 립펜슬은 N개째 구매중\n\n지속력은 짧지만 컬러 발색 잘되고 가격도 좋아서 하트퍼센트꺼 계속 쓰고 있어요!\n\n립펜슬로 라인 확장하구 촉촉한 글로시 제형 안쪽에 발라주면 수채화 메이크업 바루 완성입니다.\n\n저는 볼도 그냥 립펜슬로 볼에 그리고 손으로 쓱쓱 펴발라줘요",
    "text16": "일단 밑에 사진 순서로 따지면 일반카메라로 밝은곳 어두운곳 하나씩 필터낀 상태로 어두운곳 밝은곳 하나씩 찍은거예요!\n\n캄핑크로 겉에 오버립으로 틀을 그려줬고, 그리고 증정용으로 주신 플래시핑크를 베이스로 바르고 클리오 베이비베리는 완전 옅게 안쪽에 바른상태입니다!\n\n캄핑크의 발림성은 완전 부드럽게 잘 그려집니다! 전혀 뻑뻑하지않아서 좋았고,\n\n확실히 슬림이라 기존 펜슬보단 세밀하게 그릴 수 있어서 매우 좋았습니다\n\n다만 길게 뽑고 그리면 바로 뽀각날거 같은 느낌이여서 저는 적당히 올려서 그렸어요..!\n\n잘 지워지는건 어쩔 수 없는거 같아요. 애초에 틴트도 아니고.. 그래도 저는 바깥쪽으로 틀만 그린편이라 잘 지워지지도않았어요.\n\n저는 대대만족!\n\n참고로 저는 여쿨라이고, 캄핑크는 웜톤보단 쿨톤에 추천합니다!\n\n증정으로 주신 플래시핑크 제 맘에 쏙 드는 맑은 핑크인데 언제 출시되나요 ㅜㅜㅜ 진짜 제가 사고 받은 애들 중에 제일 맘에드는 글로시 핑크립이에요ㅜㅜㅜ",
    "text17": "립펜슬계의 거의 원조라 할수 있는 하트퍼센트,\n도대체 어디까지 색이 더 나올건지 ㅋㅋㅋㅋ\n그와중에 추가로 나온 캄핑크색상 너무예쁘구요~\n입술 착색, 테두리라인 잘 가려주구요~\n지속력도 좋구요~ 발림성도 좋아여~\n안살이유가없슴미당!!!",
    "text18": "사실 립펜슬은 하트퍼센트가 원조잖아요~!\n새로나온 색상이 있다는데 안사볼수가 없죠\n드래곤볼 모으듯이 모아야 맘에편한 하트퍼센트 립펜슬!\n어쩜 하나같이 무난하면서도 색상은 다르게, 또 지속력은 그대로 잘 잡아서 \n유지도 잘되고, 입술라인 커버도 잘되고, 블러표현도 잘되는지,,,\n타사 제품들도 진짜 많이 나오는데 그래도 하트퍼센트를 계속 쓰는덴 \n확실히 이유가 있는것같아요\n정말 잘 만든 립펜슬이라는거-!\n캄핑크도 색상 맘에들어서 앞으로도 잘 쓸거같아욯",
    "text19": "그전에 쓰던건 두꺼워서 얇은것도 있으면 좋겠다 싶었는데\n마침 딱 나와서 너무 좋아여",
    "text20": "아니... 두꺼운 게 아니라 얇은거였네요......\n어차피 색도 똑같고 제 실수기 때문에 그냥 쓰지만ㅎ\n정말 다른 리뷰들처럼 빨리 닳아요 얇기도하고 부드러워서 더 그런 것 같은데 길이가 길다 보니까 금방 다 쓰진 않을 것 같네요\n색상은 생각한 것보단 더 핑크색이고 채도가 있는데\n쓰는 립 색상이랑 잘 맞아서 괜찮아요",
    "text21": "지속력은 타사 제품들이랑 크게 다를건 없었어요\n뭐 먹으면 당연히 지워지긴하는 .. 그래서 먹을때마다 열심히 다시 그려줍니댜.... 흑\n색은 자연스러운 편이에요\n근데 요새 괜찮은 제품이 너무 많아서 전 섀도우 대용으로 가끔 사용하고있어요 ㅋㅋㅋ\n슬림이랑 기본 둘다 샀어요",
    "text22": "ㅠ 슬림보다 기본이 훠ㅓㅓ씬 좋아여,、、 후회랍니당 가본사세요",
    "text23": "도톰한 립펜슬도 샀지만 얇은 립펜슬도 필요할 것 같아서 샀는데 생각보다 색이 더 쿨하고 형광끼 살짝 있어서 베이스보다는 그냥 섬세하게 오버립할때 쓰는 것 같아요. 기획도 하니까 샀는데 기획으로 주는 틴트가...정말 너무너무 마음에 들어서 별 다섯개 줬어요..ㅋㅋㅋㅋ 너무 형광핑크에 흰끼 낭낭한 색도 안 어울리고 그렇다고 뮤트도 안 어울리는 톤 애매하신 여쿨라분들(=저)은 이거 사셔서 립펜슬 베이스에 대충 쿨톤립 하나 바르고 그 위에 이거 그라데이션으로 발라주면 예뻐요!! 얼굴에 불이 탁 켜진다는 게 무슨말인지 알겠는 느낌...정말 예쁜데 쪼꼬매서 맨날 아껴쓰는중ㅜㅜㅜ",
    "text24": "립 라인따라 쓰기 너무 좋습니다 완전 추천드립니다! 추천해요",
    "text25": "컬러도 괜찮고 부드럽게 발리는 편이예요! 세밀한 표현이 가능합니다",
    "text26": "유명하기도 하고 기획이라서 샀는데 제가 잘 못 쓰는건지 티가 좀 나요...ㅜ 그리고 기획이 개좋음 의외의 발견",
    "text27": "입술 라인과 오버립 하기에 정말 좋습니다! 아주 부드럽고요!",
    "text28": "쿨톤에게 잘 어울리는 색이기도 하고 부드러워서 잘 사용 중이예요!",
    "text29": "엄~~~~청 부드러운편이라서 깔끔하게 립라인 잡는거보다는 스머징해서 오버립하실분들께 추천드려요 발색은 이 색상은 생각보다 하얀끼가있어요",
    "text30": "입술 색이 너무 없어서 베이스로 발라주려고 샀어여 쿨톤립이라서 샀는데 얼굴색이랑 붕 뜨지 않고 자연스러워서 좋은듯",
    "text31": "부드러워용 색이 근데 생각보다 밝아서 애굣살에도 좀 발라주면 좋아염",
    "text32": "다양한 제품을 한곳에서,\n그리고 배송도 빠르고, 가격도 만족 합니다.",
    "text33": "색이 살짝 좀 애매하긴한데\n발림성 엄청 부드럽고\n뒤에 팁 있는 것도 좋고 깎는 것도 달려잇더라고요..? 좋아요",
    "text34": "상품 퀄리티가 좋아서 매번 재구매하능 상품이에요 무난하게 쓰기 좋아요",
    "text35": "입술라인 따기에 아주 좋습니다\n쿨톤에 캄핑크 너무 좋아요 ㅠㅠ\n이걸로 고정으로 쓰려구요",
    "text36": "매번 재구매하는 제품이에요 가격대도 합리적이고 퀄리티도 좋아서요",
    "text37": "입술 테두리 라인 따기 좋아요\n만족합니다❤️\n이 얇은 라인도 좋지만 두꺼운 라인도 충분히\n라인따기 가능이에요",
    "text38": "제가 똥손이라서 잘 손은 가지 않는데 그래도 지속력 좋고 색도 이쁜건 알게써요 !",
    "text39": "처음엔 피부에 잘 안맞는다고 생각했는데 사용하다보니 잘 맞았고 립에 사용할땐 음식을 먹어서 지워지지만 애교살에 사용하면 지속력 오래갔어요 ! 부드럽게 발색되어서 좋았어요",
    "text40": "얇아서 너무 좋습니다\n섬세하게 그릴 수 있어요\n색은 살짝 연한가 싶은데 이건 제 입술색이 강해서 그런 것 같숩니다",
    "text41": "입술위에 바르면 약간 진한 느낌인데 그위에 다른 컬러를 올리면 괜찮아요 ! 색상이 예뻐서 애교살에도 사용해봤는데 애교살에 올릴때가 더 예쁘게 발색돼요 발림성이 부드러워서 좋았어요",
    "text42": "조금 매트한편, 조금 약간 어두운편입니다. \n발림성 좋고 얇아서 그런지 그리기도 편해요\n뒤에 스머징 브러쉬같은 게 있는데 씻기는 귀찮지만 블렌딩 해 줄 때 나름 편리합니다",
    "text43": "친구가 사달라해서 사줬는데 증맬 맘에 든다네용 색이 ㅇ예뻐서 저도 하나 살까봐요",
    "text44": "친구 생일선물로 사줬는데 넘 조아하네요 예뻐용 아주 부드럽게 발리구",
    "text45": "슬림 펜슬이라 포인트 부분들 수정하기 좋아요,지속력 생각보다 갑 이네요",
    "text46": "역시 립펜슬은 하트퍼센트가 가장 만족스러워요! 흰끼많은 쿨톤 베이스를 찾고있었는데 캄핑크 색이 딱입니다.",
    "text47": "쿨톤분들은 캄 핑크 추천해요 저는 클라우디도 하나 살랴구요",
    "text48": "하트퍼센트가 립펜슬중 가장좋다고 생각합니다. 색상 흰끼있는 뮤트한 핑크인데 넘 예뻐요",
    "text49": "지속력도 이정도면 괜찮고 가성비는 잘 모르겠지만 얘만큼 좋은 립펜슬은 아직 못 찾아서 여기 정착할거같아요!",
    "text50": "유튜브 쇼츠에서 보고 홀린듯이 구매했어요. 화장 잘 못하는 손인데 하트퍼센트 립펜슬 슥슥 그리기 편하고 색상도 완전 여쿨라 전용",
    "text51": "쿨톤들한테 자연스럽고 크리미보다 이 재품이 더 좋응것같아요",
    "text52": "배송도 빠르고 여러모로 좋습니다 강추해여 굳굳 쿨톤용임ㅇ구",
    "text53": "립펜슬 해보고싶은데 고민하다가 유튜브에서 많이 언급되는거 보고 구입했어요 일단 컬러가 넘 자연스러워서 좋아요 제 똥손만 고쳐지면 딱 좋겠네요 하하",
    "text54": "색이 잘 맞아서 제가 한 고민과 함께 적어놓습니다\n고민1) 캄핑크?크리미핑크?\n저는 여쿨이고 입술색이 없는 편,피부에 노란기가 있어요\n립은 말린 장미색(빨강)보다 연보라(및 핑크)가 잘 어울립니다\n저와 비슷하다면 캄핑크 괜찮아요\n다만 캄핑크와 어울리는 메인, 베이스 립이 크리미 핑크에 비해 좀 더 한정적일 수도 있음\n\n고민2) 슬림?기본?\n섬세하게 바르는 걸 좋아해서 슬림 샀지만\n빠르고 편한건 기본 굵기인듯\n도움이 되시면 좋겠네요",
    "text55": "발림성 살짝 매트 하지만 좋아요. 근데 제가 사고 싶은 색상이 있었는데 이제 안 나오나 봐요. ㅠ",
    "text56": "지속력은 좋지 않지만 대체품을 못찾아서 계속 재구매중인..\n슬림이랑 기본이랑 둘다 쓰고있어요\n색상은 자연스러운 핑크예요",
    "text57": "실물은 사진이랑 색이 다른 것 같아요 그래도 크게 다르지는 않아서 잘 쓰고 있긴한데 지속력이 좋은건진 모르겠네요 무난무난합니다 근데 정말 금방 닳아요ㅋㅋㅋ",
    "text58": "맨날 쓰고 있어요! 색상도 좋고 지속력도 좋아요! 잘 사용하겠습니다",
    "text59": "슬림해서 그리기 편하고 색상도 넘 이뻐서 손이 잘 가요! 잘 사용하겠습니다",
    "text60": "색은예쁜데 슬림타임이라 조금 불편하네요 나중에 원래꺼 살거 같음",
    "text61": "일단 크리미픙크보다 캄핑크가 더 예쁘네요 부드럽게 잘 드러져요",
    "text62": "얇아서 입꼬리용으론 좋은데 굵은 립펜슬보다 귀찮은 편이에요.",
    "text63": "얇아서 입꼬리용으로 좋아요. 크리미핑크보다 연하고 쿨해요.",
    "text64": "발림성 부드러운 편이에요\n색도 자연스러워서 만족! 하지만 지속력은 아쉬워요",
    "text65": "부드럽게 발려요\n자연스럽게 립 라인 그릴 수 있어요\n지속력은 아쉬웠습니다",
    "text66": "이거 없으면 입술 화장 안 끝나여.....\n없어져서 너무 속상..",
    "text67": "잘못시켰어요 ㅠㅠ\n얇기가 다른 거인지 모르고..\n다 또같은데 두께하나에 이렇게 다를 수가 ㅠ",
    "text68": "입술라인 정리용으로 구매해봤는데\n쿨톤에게 좋아요 굿굿ㅎㅎ",
    "text69": "두껍지 않고 얇게 잘 그려져서 립 라인 커버하기에 너무 좋아용",
    "text70": "쿨톤에게 딱 좋네요\n같이 온 틴트 너무 맘에 들어서\n출시되면 구매하려구요 굿",
    "text71": "립라인 정리용으로 샀는데 기존 펜슬보다 얇아서 너무 좋아여 !!!",
    "text72": "아 진짜 짜증나요 사자마자 분질러지고 색은 진짜 이쁜데 자꾸 부라져서 이주도 못가서 클리오로 바꿈",
    "text73": "이거 오버립라인보다 이게 얄쌍하게 그려져서 좋은데 자꾸 뚝뚝 부러짐",
    "text74": "하트퍼센트 립펜슬 지속력도 발림성도 너무 좋은데 슬림으로 나와서 더 편하게 바를 수 있어 좋아요",
    "text75": "두께가 슬림해서 립라인 따기 좋습니다 두께도 만족하고 발색도 괜찮아요",
    "text76": "정교하게 립라인 그려줄때 쓰고 있어요 립라인 잘 그려져서 좋아요",
    "text77": "무난하게 좋아요~ 저는 뒤에 달린 스머징 브러시 잘 안 쓰게 되네요 오리지널보다 이게 얇아서 좋아요",
    "text78": "지속력은 그저 그런데 발색력이 좋고 발림성이 부드러워서 입술에 큰 자극 안가서 좋네용",
    "text79": "너무맘에듦 다른 제품 쓰다가 각질부각때매 넘어왔는데 넘넘 잘산듯",
    "text80": "무난무난하니 좋네용 역시 유명하더니 하트퍼센트 립펜슬은 말모 ㅋ",
    "text81": "좋아용 색도 자주 쓰는 립이랑 비슷하고 슬림해서 잘 써요\n발림성 부드러워요",
    "text82": "오버립으로 사용하기 너무 좋아요 섬세하고 부드럽게 발려서 작은 입술 보완가능!",
    "text83": "다른 색 쓰다가 이 색 사봤는데 요 색도 예뻐서 애용중이예요 최공 ㅎㅎ",
    "text84": "지석이 좋고 얇은 입술을 보완할 수있어서 좋아용 ㅎㅎ 다음애도 구먀할게요",
    "text85": "색이 오묘하고 예뻐요 가지고 다니기도 편해서 완전 애용합니다",
    "text86": "립펜슬 처음 써봤는데 좋은거 같아요 색감 되게 예쁜듯 굳굳 ㅎㅎ",
    "text87": "립펜슬은 지속력이 어느정도 다 짧은 거 같네요..!ㅠ 무난한데 생각보다 제 피부톤엔 웜했어요 그래도 다 쓰려고요~",
    "text88": "퍼스널컬러 진단받았는데 여름 쿨 라이트 나와서 이거 추천해주셬ㅅ어요",
    "text89": "기대별로 안했는데 지속력이 생각보다 너무 좋았어요!\n발림성도 좋고 색깔도 입술착색 가리기 좋아용",
    "text90": "호호 재구매 의사 있습니다 쓰기편해요 히히 다들 구매해보시는거 추처ᆞ",
    "text91": "생각보다 색감 넘 이쁘고 동동 뜨지않아서 좋아요 다쓰면 재구매할 예정",
    "text92": "오버립맘들때 살려고 구매했어용~ 아직 잘 사용못하지믕 연습꾸준히 해볼려규요",
    "text93": "사용법 잘모르갯어여 … 왜샀을가? 반짝 글로스 입술엔 그닥인듯",
    "text94": "슥슥 잘 발려요 색도 밝아서 입술선 색소침착 잘 가려지는 거 같아요",
    "text95": "여쿨라에 톤보다는 밝기?가 중요한 13호 타입에게는 좀 어두워요",
    "text96": "립펜슬은 처음인데 발림성이 좋습니다 컬러를 잘 선택해야할 것같아요",
    "text97": "조금 더 날카로웠으면 좋았을 거 같아요\n입꼬리 그릴 때 조금 어렵습니다ㅠ\n하지만 적응해서 늘면 예쁘게 되기는 해요",
    "text98": "촉촉하니 잘 발리고 원래 2호 사용하다가 이게 더 쿨톤이라고 해서 사용해봤는데 더 맘에 드네요 ㅎㅎ 봄웜~여름뮤트 사이인데 좋습니다",
    "text99": "름..완전 처박템이에여 립라인이랑 안어울리고 얇은거에 메리트가 없.",
    "text100": "잘 발리고 연한 핑크랄까 괜찮은 것 같아요! 립펜슬은 처음 사보는데 좋아요",
    "text101": "진짜 두꺼운거 말고 이거사세요.. 양도너무많고 색상도 립라인따기 너무좋아요 진짜!!!!! 이거 없으면 이제 립 못발라요ㅠㅠ",
    "text102": "두꺼운버전이 맘에들었어서 좀더 디테일하게 될까 싶었는데 생각보다 쏘쏘",
    "text103": "진짜 다른 립펜슬은 너무 두껍기도하고 색상도 웜한느낌이라 많이 사두고 거의 안사용했는데 이건 얇아서 오버립하기에도 너무 좋고 색상도 딱 입술 커버하가젛아서 맨날 사용중이예요!!",
    "text104": "립펜슬은 처음 사용하보는데 색상도 자연스럽고 좋아요 컬러도 다양하네요",
    "text105": "립펜슬 사야하는데 하트퍼센트 써보고 싶어서 구매했어용 \n다른 브랜드랑 비교해봤을 때 스무스하게 발리는 편이에요\n색 넘 어둡지 않을까 걱정했는데 좋네요 ㅎㅎㅎ",
    "text106": "마음에들어요\n친구가 사용하는거 보고 마음에들어서\n똑같이 구매했어요",
    "text107": "입술색이랑 가장 비슷해서 맘에 들어요 오버립할때 최고\n유용템",
    "text108": "나 여름뮤트, 이 색상을 사고 광명을 찾았다. 다소 누런베이스의 여름뮤트라 자칫 홍두께가 될 수도 있지만 펜이 얇아서 그런지 다행히 김씨 가문 둘째딸로서 살 수 있었다.",
    "text109": "피부색밝은 쿨톤에게 좋은 립라이너같아여 잃어버렷지만 추천",
    "text110": "유명한 건 이유가 있는 듯 발림성 좋고 유지력 좋아서 가방에 맨날 넣규 다녀요 😎",
    "text111": "마음에들어요 워낙 유명한 제품이니까\n색 별로 샀어요 발림성 좋아요",
    "text112": "여쿨 페일이에요!! 색상이 탁하고 진할까봐 고민했눈데 생각보다 찰떡이라 놀랐어요 아주 굿 ㅎㅎ 걱정 안 하셔도 될 듯해요 발림성도 부드럽고 좋습니다~",
    "text113": "쪼아용 쿨톤한테 자연스업게 오버립되는거 같아요 좀만굵엇으면",
    "text114": "색 예쁘고 발림성 무난 제 입술엔 하트퍼센트중 젤 낫습니다 굿",
    "text115": "너무 좋아요.. 입술색이랑 가장 유사해서 인위적이지않고 최고..",
    "text116": "기존 제품 쓰다가 내용물이 쏙 빠져버려서 다시 구매했어여 다른 색상으로",
    "text117": "부드럽게 잘 그려지고 색이 탁하거나 웜하지 않아서 좋습니다 추천",
    "text118": "예뻐요 캄핑크가 하트퍼센트 중에서는 제일 자연스럽습니다"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 립펜슬 슬림",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018368310ko.jpg?l=ko",
    "review_name": "18 피그 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183683",
    "text1": "색 예뻐요! 엄마가 좋아헐색이라서 할인하길래 샀어요!!",
    "text2": "주황빛 있는 립 자주 사용하시면 하나 장만해두는 것도 추천드립니다! 저는 립펜슬 활용 할 때 집에 있는 립이랑 얼마나 쓸 수 있을지를 중요하게 생각해보는데 너무 브라운 계열이나 베이지 계열보다는 어느정도 주황빛, 붉은빛이 잘 어울릴거 같아요!",
    "text3": "어머니 사드렸어요 만족하십니당 착색 잘 가려져요!! 주드러움",
    "text4": "하트퍼센트 립펜슬 궁금했는데 발색 그대로 나오고 번짐은 살짝 있지만 그대로 유지돼요! 펜슬 얇아서 초보자분들도 사용 가능해요",
    "text5": "70% 세일하길래 샀습니다. 색이 예쁩니다.\n두 개 살껄 그랬습니다.",
    "text6": "지속력이 좋고 립라인 따기 너무 좋음 역시 립펜슬은 하트퍼센트",
    "text7": "지속력이 좋은줄 알앗는데 생각보다 잘지워져요ㅠ\n근데 색은 이뻐요ㅠ",
    "text8": "너무 진해요ㅠ 립라인보단 언더에 어울리는듯...? 아닌가",
    "text9": "밥 먹고 양치해도 얘만 남아있러요… 절대 지워지지 않음 구웃",
    "text10": "입술 쨍하게 바를 땐 진한 색 바르고 싶었는데 색도 예쁘고 부드럽게 발려서 좋아용",
    "text11": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text12": "색상이 약간 진하지만 매우 만족 ! 지금 5040원에 구입했어요 라픽시즌 덕분에 평소 못 가보던거 사보네요 그중에 이 립펜슬을 원했는데! 단품은 약간 아쉽지만 하나가 5천원! 진짜 올영은 라픽이나 세일이 진짜 좋은듯 색상은 찐한 빨간색인데 아직 틴트와 매치는 못해봤네여 꼭 뒤트임에는 써보시길…. 발림성은 매우 부드러워요 잘 안부러져요",
    "text13": "색이 진해서 사용할 때 라인 그리고 문지르면 자연스러워지는 것 같아요",
    "text14": "발림성 부드럽고 좋아용 지속력도 좋아여ㅕㅕ❤️❤️❤️",
    "text15": "얇아서 컨트롤하기 좋고 지속력이 엄청 좋아요 색이 조금 진해서 어떻게 쓸지 고민이네요",
    "text16": "슬림 브라운 새로운 컬러가 나왔길래 \n피그로즈, 로즈브라운, 살몬베이지 3가지 컬러 구매해봤어요\n\n왼 ➡️ 오\n피그로즈, 로즈브라운, 살몬베이지\n\n예상했던 것보다 채도가 있는 편이라 아웃라인 확장하려면 블렌딩을 잘해야 자연스러울 것 같아요",
    "text17": "색깔이 너무 예쁘고 발림성이 미쳤어요! \n전 롬앤 피치피치 미랑 쓰고 있는데 잘 어울려요 ㅎㅎ\n하트퍼센트 왜 이제 샀을까요 ,, 유명한 이유를 알겠다 했어요ㅠㅋㅋ \n이거 다 쓰면 또 구매할거에요!",
    "text18": "생각보다 좀 많이 진해서 놀람^^ 근데 이뻐요 굳 역시 하트퍼센트",
    "text19": "얇고 발림성이 좋아요 \n무엇보다 지속력이 좋은거 같아요!!",
    "text20": "선명한 발색에 깔끔하게 마무리돼요. 수정할 때도 딱 좋아서 파우치 필수템!",
    "text21": "입술라인을 편하게 정리할수 있어서 잘 사용하고 있는 편입니다. 지속력은 보통정도로 한번씩 정리해주면 예쁘게 사용가능해서 좋네요.",
    "text22": "색상이 너무 예뻐서 구매해봤습니다. 립라이너가 두꺼운 제품들이 많은데 슬림해서 섬세하게 활용하기 좋은 거 같습니다",
    "text23": "원래 잘 사용하던 제품인데 라픽에 있어서 바로 구매했어요. 입술 확장하기에 좋은 색이에요",
    "text24": "크리미하고 부드럽게 슥슥 발리는데 컬러는 조금 진한편이라 신경써서 블렌딩해야해요",
    "text25": "이거 진짜 좋아요\n튼튼하고 저 작은 펜슬 하나에\n샤프너, 스머징용 스펀지 \n이게 다 들어있다는게 아직도 믿기지가 않음\n색은 음영 넣기 딱 좋음",
    "text26": "은은한 색감이라 데일리로 좋아요. 발림성도 좋아서 매트한 느낌이여도 부드러워요",
    "text27": "색상이 부담스럽지 않고 촉촉하게 발려서 좋아요\n얇아서 쉽게 그릴 수 있어요",
    "text28": "펜촉이 얇아서 입꼬리도 잘 그려지고 입라인도 잘그려져요 지석력도 오래가고 가겨도 나쁘지 않아서 잘쓰고있어요",
    "text29": "저렴하게 잘 산거같아요 항상 써오던 제품이라 주기적으로 구매하고 있어요",
    "text30": "입술커버 너무좋구요 그냥 믿고구매하는 제품입니다 하나쯤은 가지고계시는거 추천드려요",
    "text31": "매번 사용하는데 자극 없이 순해서 좋아요 ㅎㅎ 추천합니다 !!",
    "text32": "이거 큰건줄 알고 샀다가 망함. 개별로. 얘가 더 비싼대 큰게 훨 조음",
    "text33": "립라인 그리기 적당히 부드러워서 좋아요! 색도 제 입술색에 잘 어울려서 맨날 사용하고 있어요!!",
    "text34": "좋아요. \n색이 조금 진해요. \n살몬핑크로 하나더 사랴구여 \n굿굿",
    "text35": "매장에서 테스트해보고 샀는데 완전 좋아요. 라인 잘 그려지고 칼라도 다양해서 좋아요",
    "text36": "똥손은 사지 마세여 세상 바르기 어려워요 처음엔 뭉툭한 립펜슬 썼었는데 이 제품은 뾰족해서 입꼬리랑 산을 그릴 때 편리하겠다 싶어 구매했습니다 근데 뭐 방금 말한 부위들은 용이할 수 있겠으나 똥손인지라 생각만큼 예쁘게 잘 안 됩니다. 살짝만 닿아도 발색력이 뛰어난 건지... 그냥 지저분하게 울퉁불퉁 그려져요 ㅠ 그래도 뒤에 스펀지로 정리해주면 그나마 봐줄만 하거든요? 문제는 파우치에 들어가기엔 길어서 뒤에 스펀지와 펜슬깎이가 부러졌어요 긴 파우치 쓰시는 분들은 구매하셔도 될 듯 합니다 제 파우치가 딱 들어가길래 괜찮은 줄 알았는데 조금 짧았나봐요 무튼 다시 원래 쓰던 제품 재구매하고 쓰지 않고 있어여",
    "text37": "다른 제품을 사용하다 중간에 심이 자꾸 부러져 한달도 사용못하고\n폐기하고 이 제품은 직접 매장을 방문해서 테스트해보고 구입한\n제품이네요.\n확실히 직접 사용해보고 구입하니 만족감이 높은 제품입니다.\n발림성 좋고 중간에 부러지지만 않으면 제품 수명만큼 사용할 수\n있는 제품입니다.",
    "text38": "그냥 큰게 훨 괜찮을 것 같아요 딭테일하게 쓰고싶어서 작은 거 구매햇는데\n음.. 걍 흐회중… 이쁘긴하거 발림이나 그런거 원제품답게 ㄱㅊ은대 몬가… 손해보난 느낌?",
    "text39": "딥톤인데도 전체적으로 바르면 좀 홍두깨 되긴 해여 근데 컬러가 이븝니당",
    "text40": "22호 가을딥인데 입술 밑라인이 좀 허얘서 그부분 채우고싶어서 샀는데 완벽 커버는 안되네요ㅠㅠ",
    "text41": "립스틱만 발라서는 왠지 무엇인가 정리가 안된 느낌이 들어 항상\n립라이너를 사용합니다.\n매트하게 발리고 꽁무니에는 립 라인을 정리할 수 있는 스폰지도 \n내장되어 있네요~\n사용하기 편하고 립 라인이 정리되어 좋아요~",
    "text42": "오버립 그리는 옅은색상의 라이너를 선호하는데 엄마가 진한색 립라이너를 사고싶다고해서 올리브영 갔더니 웜톤에 잘 어울리는 진한색 라이너를 찾아서 엄마가 만족했어요. 계속 재구매할 듯요.",
    "text43": "엄마 선물로 샀는데 진한 색 원하셔서 립펜슬 중 제일 진해서 사봤는데 예뻐요.",
    "text44": "다양한 제품을 한곳에서,\n그리고 배송도 빠르고, 가격도 만족 합니다.",
    "text45": "위부터\n더* 타로\n노*어 로지브라운\n하트퍼센트 피그로즈\n하트퍼센트 로즈브라운 입니다\n\n색이 독특해서 비교가 힘드네요\n붉은기가 꽤 있어요",
    "text46": "입매 라인 보정용으로 샀습니다 친구 추천도 있었고요 컬러가 마침 원하던 색이여서 만족하며 사용중이예요 \n말린 장미색 립스틱 사용하시는 분은 이컬러 쓰시면 돼요 \n그런데 빨간색이나 코랄색은 없네요 컬러가 다양하면 많이 샀을텐데 아쉬워요",
    "text47": "너무 좋아서 몇번째 재구멘지 몰라요!!\n엄마 동생 다 선물도 해주고 또삼~~ ㅎㅎ",
    "text48": "잘쓰고잇어요. 색이나 발림 다 조아요 뒤에 스머징할수잇는 스펀지도있고 맘에듭니다. 나중에 하나 더살듯",
    "text49": "예뻐요 오버립에도 좋아요 입술색이 있는 편이라 자연스럽네요 단독으로 발라도 좋을거 같아요",
    "text50": "구독하는 유투버 추천템으로 구매해서 사용하고 있는데 좋아요!",
    "text51": "좋아영 얇아서 그리기 편하고 부드럽게 잘 발리는편입니다\n뒤에 스머지할수릿은 스펀지같은게 있어서 좋네여",
    "text52": "18 피그로즈 색상. 원하던 발색이에요.\n지속력 보통/ 무난한 아이템.",
    "text53": "18 피그로즈 색상. 원하던 발색이에요.\n지속력 보통/ 무난합니다.",
    "text54": "지속력은 잘 모르겠는데 자연스러워서 좋았어요 제 입술이랑 착붙",
    "text55": "지속력은 보통이지만 자연스러워서 좋습니다 한듯안한듯해서 좋아요",
    "text56": "색상 정말 잘뽑은거 같아요 \n이거 세일할때 구매하길 얼마나 잘했는지 ㅋ\n립에 포인트 주는 메이크업은 지양하는 편이라\n적당히 모브한 색상 찾았었는데 딱이에요",
    "text57": "하트퍼센트 립펜슬은 언더 아이섀도우로도 쓸 수 있어서 좋아요",
    "text58": "엄마가 필요하다고 하셔서 사다드렸어요 요거 꾸준히 잘쓰세요",
    "text59": "오버립보다는 라이너로 정돈 하고 싶어서 구매 \n색상은 이게 제일 맘에듬",
    "text60": "색상이 조금 아쉬운.. ㅠㅠ 여름뮤트인데 뭐랄까 고추장떡볶이 먹은 색깔이 올ㄹ라와서 웜끼가 안받는 편도 아닌데 오우 쉽지않네요 딥톤 추천드립니다",
    "text61": "지속력은 모르겠고 딱 발랐을때 자연스럽게 잘 발려요!! 이젠 했을때랑 안했을때랑 차이가 너무 나보여서 없으면 안돼요..",
    "text62": "잘못 바르면 떡볶이 야무지게 먹은 사람 입술되니까 꼭 스머징해주시고요 ㅋㅋ 로즈계열 립이랑 쓰면 잘 어울릴 것 같아서 구매했는데 딱이네용 극쿨톤은 주의!",
    "text63": "얇아서 세세하게 라인잡기 좋아요 부드럽게 잘발림 ㅎㅎㅎㅎ",
    "text64": "연한거 위에 바르려고 샀는데 마침 진한색이 나와서 바로 구매했늠데 만족!",
    "text65": "엄마가 재구매하시는 펜슬이예요~~ 좋으니까 하겟지요‘",
    "text66": "하트퍼센트 립펜슬 조은듯 벼로인듯 새로운색성 나왓길랴구먀",
    "text67": "하트퍼센트 진짜 립펜슬 맛집 개인적으로 슬림보다 오리지널이 바르기 더 편해서 좋음",
    "text68": "친구한태 추천 받아서 샀는대 확실히 안한거랑 한거랑 입술 두께ㅜ차이나 보여서 만족",
    "text69": "생각보다 더 얇아서 오버립 하기에는 좀 불편했어요  입꼬리에는 괜찮겠지만..",
    "text70": "엄마가 사달라고 해서 샀어요 아무래도 좋은거 같으오 추천합니다",
    "text71": "얇은 편이라 입꼬리 쪽만 쓸만하구 전체 오버립 하기에는 쫌 속답답",
    "text72": "엄마 사주려고 구매했어요 완전 좋아요 그래서 담에 더 구매하고파요",
    "text73": "올리브영 얼마나 좋은지 이제야 알았으~ 넘 잘 애용중입니다",
    "text74": "올리브영 얼마나 좋은지 이제야 알았으~ 넘 잘 애용중입니다",
    "text75": "이쁨!!! 근데 대신 레드립이랑만 써야함 ㅎㅅㅎ 다릉거랑 바르면 안어우러짐",
    "text76": "지속력은 짧으나 어두운 입술색에 자연스럽게 어울려서 좋아요",
    "text77": "상세페이지랑 색이 달라 매장에서 테스트하길 추천. 떡지네요",
    "text78": "좋아용!!! 얇아서 얇은입술 소유자에게 딱 맞는 립펜슬인듯",
    "text79": "픽싱력이 좋습니다 립펜슬 보다는 아이 메이크업용으로 쓰고 있습니다",
    "text80": "웜한 로즈~피그 립펜슬입니다. 웜톤 분들이 사용하기 좋아요.",
    "text81": "고정력이 좋은건 아닌데 얇고 잘그려져서 눈 언더에 사용하기 좋습니다",
    "text82": "색상 이쁘네여! 이제품 다른 컬러 여러개 가지거 잇는데.. \n이컬러는 눈밑 트임으로 쓰고잇어요",
    "text83": "색상이 엄청 진하고, 빨개요... 립라이너로 안하고, \n눈 밑에 울먹 메이크업 할때 써요",
    "text84": "가을뮤트인 사람에게 어울릴 것 같아요\n가을에 쓰기 좋은 색이에요",
    "text85": "올리브영은 참 다양한 상품을 팔아서 좋아요. 먹거리 부터 화장품부터 전자제품까지 정말 다양해서 이것저것 다살 수 있는게 장점인거 같아요. 앞으로도 이것저것 많은 상품이 나왔으면 좋겠어요. 구매 제품도 아주 만족하면서 쓰고 있습니다. 감사합니다. 많이 파세요",
    "text86": "올리브영은 참 다양한 상품을 팔아서 좋아요. 먹거리 부터 화장품부터 전자제품까지 정말 다양해서 이것저것 다살 수 있는게 장점인거 같아요. 앞으로도 이것저것 많은 상품이 나왔으면 좋겠어요. 구매 제품도 아주 만족하면서 쓰고 있습니다. 감사합니다. 많이 파세요",
    "text87": "몇 번째 구매하는지도 모를 정도로 무조건 사는 재구매템 중 하나예여 없으면 안 되는 제품,,,",
    "text88": "립 라이너가 팔요하다고 해서 대신 구매해줬어요 ! 라이너중엔 젤 빨간가봐요",
    "text89": "베이스 립으로 깔기 아주 좋아요\n근데 명도 다양하게 나오면 좋을거같아요\n색상이 너무 밝아요",
    "text90": "발림성 좋고 색도 이쁨. 뭔가 맛있는 향이 나서 좋았음.\n유지력도 나쁘지 않은 듯. 추천👍🏻",
    "text91": "여름뮤트 완전 추천!!!!!\n얼굴이 뽀용해져요\n그리고 볼터치로 쓰기 너무 좋아요\n립스틱처럼 색이 진하지않아서요",
    "text92": "저는 아이메이크업 할 때 사용하려고 샀는데 컬러도 이쁘고 발색 개 좋음 다 쓰면 또 살 듯",
    "text93": "고정력 지속력 아주 좋아요 대만족 합니다 색도 마음에 들어요",
    "text94": "유명템인 이유가 있네요 지속도 잘 되고  발림성도 좋습니다 굿",
    "text95": "붉은색 립펜슬이 필요해서 산건데 생각보다 괜찮아요 좋아요",
    "text96": "진한색상이라 샀어요 발림성좋고 지속력좋고 부드럽게 잘그려져서 좋아요",
    "text97": "너무 좋습니다! 올영 진짜 정말 많이 사랑해.. 평샡 함께해..",
    "text98": "너무좋아요! 올영에서 맨날 쓰던것만 재구매 하는중,, 단종 절대 안돼!🥲",
    "text99": "립색깔이랑꼭 맞는걸로 사세요ㅠㅠ 저는 그러잘 못해서 후회중",
    "text100": "엄마가\n필요하시다 해서 사드렸는데 잘 쓰시는거 같네요 ㅎㅎ",
    "text101": "자연스러운 색감이라 쿨톤 립 베이스로 깔아주기 딱 좋습니다.",
    "text102": "자연스러운 색감이라 쿨톤 립 베이스로 깔아주기 딱 좋습니다.",
    "text103": "제가 쓴 건 아니지만 계속 사용하시는걸 보니 맘에 드시나봐용",
    "text104": "꾸준히 사용하는 제품이에요!! 엄마 선물로 드렸는데 좋아하셔요",
    "text105": "선물로 드리려고 구매했는데  꾸준히 사는 제품이에요!!!",
    "text106": "제가 쓰려고 산건 아닌데 사용후기를 들어보니 발림성도 좋고 잘 쓴다네용",
    "text107": "기대하지 않았는데... 지속력과 발색이 최강이에요. 매우 만족합니다^^",
    "text108": "평소에 바르고 다니기도 좋고 너무 발색이쁘고 조아요 ㅎㅎ 건조하지도않네요",
    "text109": "역시 립펜슬은 하트퍼센트 ! 얇아서 더 섬세하고 오버립해주기 좋아요~",
    "text110": "연하게 아이라이너 그릴때도좋도 은은하게 색상머무이뻐요!",
    "text111": "발색이 잘 되고 얇아서 섬세하게 바르기 좋아요 색도 다양해서 다른 색도 구매할 예정입니다",
    "text112": "살몬베이지 잘 쓰고 았다가 컬러가 이뻐서 구매했는데 이번에도 이뻐용",
    "text113": "두꺼우 립펜슬은 어려워서 얇은 걸로 도전했는데 완전 만족합니다 발색도 잘 되도 지속력도 좋아요",
    "text114": "그냥 모든 내가 하면 잘 안 되는 느낌..자꾸 바르는 데 뭉쳐요",
    "text115": "낫밷 벋 낫굳,,,저한테는 약간 쓰기 어려웠는데 잘만 쓰면 괜찮아요",
    "text116": "발색력 진하고, 무엇보다 너무 매트하지 않고 부드럽게 발랴서 좋았음",
    "text117": "부드럽게 발색이 잘 되서 너무 좋고 색도 맘에 들어요👍🏻",
    "text118": "얇고 부드럽게 입술에 그리기 편한 제품이에요. 좋아요.잘 쓰고 있어요",
    "text119": "입꼬리 쪽에 바르고 다른 연한색 립펜슬로 슥슥 칠하면 자연스럽게 오버립 돼서 좋아요",
    "text120": "발색이 진하게 잘 나와서 좋아요. 코랄 핑크 색상입니다. 부드럽게 발려요",
    "text121": "상품이 전반적으로 만족스럽습니다.\n사용감이 좋아서 긍정적인 인상을 받았습니다.\n제품 품질이 기대 이상으로 좋습니다.",
    "text122": "엄마한테 처음엔 요즘 애들이 쓰는걸로 사다 드렸는데 .. 엄마는 쨍한거 좋아한다고 올리브영가서 이걸로 사버림 .. 엄마 ㅠ 내가 사준건..?",
    "text123": "ㅋㅋㅡㅡㅡ발림성은 몰겠고 ? 근데 나 산적없는데 리뷰 왜 뜨지",
    "text124": "약간 컬러가 너무 진하긴한데 구각 채울때 좋아요 입꼬리가 길어짐",
    "text125": "앜!!!!! 색감이 넘ㅎ 이뻐요ㅠㅠㅠㅠㅠ 제가 쓸려고 산건데 엄마가…",
    "text126": "적당히 매트해서 마음에 듭니다.\n발색력도 좋고 지속성도 좋네요",
    "text127": "하트퍼센트 립펜슬은 좋아요 근데 색상이 생각보다 진해서 입꼬리연장용우로만 씀",
    "text128": "진짜 너무 색이 이뻐요 제가 쓸랴고 산건데 벌써 엄마한테 뺏겻네요..",
    "text129": "선물 드렸는데 좋다며 잘 쓰고 계십니다!\n최화정님 립으로 유명한 삐아 틴트랑 같이 사용하면 색 잘 어우러지고 예쁩니다\n지속력도 상당히 오래 가요 밥 먹고 티슈로 벅벅 닦아도 남아있어요 \n착색 잘 남는 쨍한 틴트랑 같이 사용하시는거 추천합니당",
    "text130": "제품을 처음 받아봤을 때부터 포장이 꼼꼼해서 신뢰가 갔고, 실제로 사용해보니 기대 이상으로 만족스러웠으며, 전체적인 퀄리티와 가격 대비 성능까지 훌륭해 다음에도 꼭 다시 구매하고 싶다는 생각이 들었습니다.",
    "text131": "색상은 예쁘고 굵기도 좋은데 발림성이 약하고 금방 지워져서 아쉬워요",
    "text132": "진짜 제가 쓴 립펜슬 중 단연코 원탑입니다 발색력 지속력 이거 넘는 제품 ㄹㅇ 없음 진짜 단종시키지말고 계속 팔아주세요 ㅠㅠㅠㅠ💗",
    "text133": "엄마 사드렸는데 엄청 조아함요 \n약간 매트한거 같음 \n지속력도 나쁘지 않고 \n색도 진한듯",
    "text134": "엄마 필요하셔서 사드렿는데 잘쓰고 계세오 만족힙니다 추천",
    "text135": "립 라인 따기에 좋은 제품이에요! 어머님께 선물 드렸습니다!",
    "text136": "제가 써본 립펜슬 중 제일 좋아요 발색 좋고 뒤에 스머징도 달려있고 센스굿",
    "text137": "촉촉해서 좋아요\n끈적없고,\n오래 지속되는 상품으로\n다른 상품보다 좋아요",
    "text138": "처음 구매해서 사용해 보는데 색상도 마음에 들고 잘 사용하고있어요:D",
    "text139": "발림성이 부드러워서 좋고 뒤에 연필깍이 같은것도 달려있어서 아주 요물",
    "text140": "색상도 예쁘고 발림성도 좋아요 케이스가 조금 부실한게 옥에티네요",
    "text141": "오랫만에 마음에 드는 립펜슬임 구매 색상도 발림성도 마음에  듬",
    "text142": "색감제가원하던 색상이예요. 지속력도 좋아요~~ 식사후 한빈더 덧칠하니 촣아요",
    "text143": "재구매하는 상품인데 색상도 좋고 사용감도 좋아요:D\n잘사용할거같아요",
    "text144": "엄마 사드렸는데 컬러도 맘에 들고 슬림해서 가늘게 그리기 쉽다고 좋아하세요.",
    "text145": "립 채우기 전에 립 라인 딸 때 적합한 제품입니다. 어머니도 잘 사용하고 계세요.",
    "text146": "부드럽게 라인도 잘따지고 지속력도 좋아요 뒤에 샤프너가 달려있어서 만족해요",
    "text147": "엄마 구매해 드렸더니 만족 하면서 잘사용하세요 추천합니다",
    "text148": "편하게  잘그려지고  이쁘네요 잘부려지지  않아요\n발림성은   보통이에요",
    "text149": "엄마가 쓰신다고 해서 샀는데 발색도 괜찮고 발림성도 맘애 드신대요.",
    "text150": "입술에 바르기가 조금 부담스럽게 너무 약한거 같아요\n약간의 두깨감이 필요한거 같아요.",
    "text151": "편하게 잘그려지고 발색도 자연스럽다 시간이 지나면 지워진다",
    "text152": "발림성 괜찮고요 편안하게 잘 그려져요 쉽게 부러지지않아요",
    "text153": "입술라인색 감추려고 샀어요. 립은 핑크나 레드계열만 써서 잘 맞더라구요.",
    "text154": "가격이 조금 비싸긴한데 뭐 나름 잘쓰고 있습니다 색깔이 다양하게 나와서 좋아요",
    "text155": "인스타에서 광고보고 샀는데~~\n색상도 이쁘고 광고보고 산 거 치곤 괜찮네요~",
    "text156": "엄마가 필요하다도 하셔서 샀는데 좋은것같아요 립스틱바르기전에 필수라고하시네욬ㅋㅋㅋ",
    "text157": "발색이 잘되고 발림성이 좋다 사용하기 편리하고 잘 지워지지도 않는다",
    "text158": "처음 구입해보는건데 기대되요 써보고 좋으면 다른 색도 구매해보려구요",
    "text159": "좋아요ㅋㅋㅋㅎㅎ\n제꺼 사고 예뻐서 언니도 사줬습니당ㅎㅎ",
    "text160": "핑크, 레드립 바르시는 분들 추천!! 입술라인에 바르니 틴트색이랑도 잘 맞아요",
    "text161": "립라인 그리기 부드럽고 지속력도 좋고\n기존 립스틱과 색상도 맞아서 만족스러워요\n그래서 추가로 하나더 구매했어요",
    "text162": "화장 못하는 1인으로써 아주 만족하며 사용중이에요\n발림성도 부드럽고 실패없이 슥슥~",
    "text163": "발색이 너무 좋습니다. 한번 쓰면 하루종일 색이 유지되어서 특히 만족해요.",
    "text164": "색깔 잘 뽑혔고 부드러워서 좋아요 지속력도 나름 괜찮은것 같아요!",
    "text165": "얇은 건 처음 사봤눈데 섬세하게 표현할 수 있어소 좋앗어요 그치만 전 두꺼운데 더 좋아요! 빨리 바를 수 있으니까용 ㅎ",
    "text166": "부드럽게 잘 드려집니다. 지속력은 보통정도 인거 같아요.",
    "text167": "예상보다 색이 좀 진하긴 했지만 립펜슬은 이 제품만 사용해요",
    "text168": "색깔도 예쁘고 지속력도 괜찮은것 같아요! 발림성도 부드러워서 만족합니다",
    "text169": "입술라이너 필요해서 샀어요 테스트해볼수있어서 좋아요~~",
    "text170": "독특한 색깔이네요\n쿨 계열이지만\n갈웜인 저도 잘 씁니다^^",
    "text171": "슬림은 처음 써보는데 입술 라인 그리기가 기존 립펜슬보다 쓰기 편해서 좋은 거 같아요",
    "text172": "오토라서 깎아쓸 필요가 없어서 아주 만족하며 잘 사용하는 제품이에요",
    "text173": "발림성 너무 좋습니다. 그리고 발색도 너무 이쁘게 연출되네요.",
    "text174": "색감은 아주 맘에 들어요 근데 두꺼웈 것만 쓰다보니 약간 어색하지만 얇은것도 좋네영",
    "text175": "하트퍼센트 립 라이너 넘 좋네요 굵은것도 가지고 있는데 쓰기 편하고 이것도 역시 쓰기 넘 좋을것같아요",
    "text176": "너무 잘 쓰고있어용!!! 번창하세요!!!!!!! 다 쓰면 다음에 또 사볼게용",
    "text177": "이번에 첨 사봐ㅛ는데 넘 조아영 사랑해여😻😻담에 다시 사벌게요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 립펜슬 슬림",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018368310ko.jpg?l=ko",
    "review_name": "20 살몬 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183683",
    "text1": "퍼스널컬러: 봄라이트페일, 가을 라이트그레이쉬 \n\n하트퍼센트 립펜슬을 평소에 잘 쓰는데, 슬림 버전이라 픽으로 좋은가격에 나왔길래 사봤어요! 핑잘안봄(ㅎㅠ) 웜에게는 로즈 베이지보다 살몬 베이지가 훨씬 예쁜 거 같애요. 여리여리하고 연한 살구 빛이 입술 외곽을 잘 커버 해줘서 만족이에요. \n\n다만 도트온무드 립펜슬 보다는 바르는 게 살짝 어려워요. 상대적으로 뾰족해서 그런지 바르는 시간도 좀 더 길어지고 조금 세심하게 그려야 해요. 그만큼 세심한 표현이 된다는 장점도 있어요. \n\n♥️🙇‍♀️도움이 되셨다면 좋아요 버튼 한번씩만 눌러주세요 🙇‍♀️♥️",
    "text2": "엄청 얇은 제품이고 돌려서 쓰는 거라 깎을 필요가 없어 편해요. 기존 하퍼 립펜슬이나 다른 립펜슬보다 선이 선명하게 그려지는 느낌? 그래서 정교한 표현이 가능하나 블렌딩해야 자연스러워져요. 클리오나 나스 보다는 지속력이 좀 떨어지는 느낌이 있으나 색이 예뻐서 만족해용",
    "text3": "하트퍼센트 립펜슬 평소에도 잘쓰고있어서 지인선물용으로 구입했어요 받고 좋아하셔서 좋네요\n컬러도 자연스러워서 톤에 구애받지않아 좋아요",
    "text4": "쿨톤이지만 이 색상이 유명하길래 구매해봤어요 세일 자주해주세요",
    "text5": "조선시대가리공주의 첫인상은 바로바로 <재구매템>되겠는걸??",
    "text6": "4000얼마에 구매햇어요 개꿀~~걍 색 대충 고른건데 좋겟져 뭐",
    "text7": "그릴 때에는 얇아서 잘 그려지고 좋았는데 시간 지나면서 역시 번지네요ㅠ....... 마스크를 쓰고 있었어서 그럴 수도 있어요. 색은 기본 립펜슬 살몬베이지 컬러랑 똑같아용! 약간 노란끼돌고 웜함",
    "text8": "립라인 따기 좋을 것 같습니다 얇고 쓱쓱 잘 발려요 색도 괜찮네여",
    "text9": "웜톤인 제가 찾던 바로 그 컬러!\n베이스로 깔기 너무 좋아요\n아주 부드럽게 그려져서 만족하며 쓰고있답니다\n무조건  재구매 할거에요",
    "text10": "라스트픽으로 아주 저렴하개 잘샀어요 누디메이크업할땨 최고",
    "text11": "슬림형은 처음 써보는데 발림성이 좋고 살몬베이지 색상이 입술 착색 가려주기에 아주 좋아요 다만 지속력은 아주 길지 않은 편입니다그럼에도 불구하고 재구매 의사 있을 정도로 마음에 드는 색상이에요",
    "text12": "할인코너에서 구매했는데 슬림이라 그런가 얇아도 너무 얇아요",
    "text13": "무난하게 가지고 잇으면 쓰기 조음\n데일리 립에 휘뚤 마뚤 잘 얹을 수 잇어서 부담 없음",
    "text14": "하트퍼센트 살몬베이지 컬러가 입술 착색 커버도 되고 확장시키기도 좋아요.",
    "text15": "하트퍼센트 살몬베이지 컬러가 입술 착색 가리면서 확장시켜주기 좋아요.",
    "text16": "라스트픽으로 겟해왔습니다 ㅎㅎ\n뒤에 블렌딩할 수도 있어서 좋네영",
    "text17": "립 라인 따기 좋네요 잘 그려지면서도 부드럽고 유지력은 쏘쏘",
    "text18": "원래 잘쓰는 제품 , 잘 쓰는 색상인데 라스트픽으로 나와있길래 잔뜩 쟁였어요~~\n구매하고 보니까 원래 갖고있던 제품은 기본, 이건 슬림이더라고요~ 원래도 이 라인 개인적으로 펜슬보단 베이스겸 커버용으로 썼어서 두꺼운것도 잘 썼어서 슬림한건 어떨지 궁금합니다",
    "text19": "꺅 갖고싶었는데 라픽으로 나와서 구매했어요 ㅎㅎ 여기저기 쓰기 너무 좋아용 립펜슬로도 쓰고 애교살 그리는 걸로 써도 은은하니 예뻐요~~",
    "text20": "하트퍼센트 립펜슬은 믿고 사요 맨날 쟁여둠 이 색상 웜톤 립라이너 겸 베이스로 넘 추천드림미다 짱 옘븜",
    "text21": "지인에게 추천받아서 샀는데 컬러가 너무 예쁜것닽아요!!",
    "text22": "오메 색깔 이쁘고 슬림한데 안깎어도 돼서 편하고 좋네요!!!",
    "text23": "예뻐요 색이 약간 연해서 입술라인 뭉갤때 쓰기 좋은거같아요",
    "text24": "살몬베이지 컬러가 제일 무난하고 손이 자주 가여 살몬베이지 웜톤 강추",
    "text25": "립펜슬로 자주 사용 중이에요!\n매일 매일 사용 중인 꿀템이랍니다",
    "text26": "지속성에 많이 쩔어지지만 발색은 예뻐요. 인스타에서 보고 구매했는데 부드럽게 발리고 이 색상 립스틱이 있어도 좋을 것 같아요",
    "text27": "립라이너 한거랑 안한거랑 차이가 커요. 원래 매트립스틱으로 입술색 다 덮고 글로즈 발랐는데 이거 산 이후로 립라인만 간단하게 정리하고 글로즈 발라줌. 멀멀한 립 만들 수 있어서 넘 좋아요. 전 얘 살몬베이지랑 롬앤 포멜로스킨 조합으로 씁니다~~~!",
    "text28": "고명도 가을뮤트가 딱 오버립으로 쓰기 좋은 색이라 사버림 ㅎㅎ",
    "text29": "살몬베이지 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text30": "잘 발리고 색도 마음에 들어용 얇아서 디테일하게 쓰기 좋아용",
    "text31": "베이지톤 립펜슬 처음 사는데 오버립 하기도 좋고 부드럽게 발려서 좋아요",
    "text32": "색도예쁘고 펜슬형태도 좋은데 지속력 개똥망임 그리고 뚜껑이 좀 작은건지 그 껴지는부분?따라 자잘자잘하게 갈라진모양이생김",
    "text33": "궁금했던 컬러인데 라픽으로 저렴하게 구매했어요\n지속력은 그냥 그래용",
    "text34": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text35": "기존 립펜슬도 잘 썼는데 더 얇게 나와서 세밀하게 그릴 수 있어서 좋아요",
    "text36": "광택도 예쁘고 색도 예뻐서 마음에들어요 다른색도 더 나오길",
    "text37": "원래 바**코 살몬누드 잘쓰고있는데 비슷한거같아서 사봤어요 괜찮은거같아요",
    "text38": "사용하기 무난한 립펜슬이에요 입술 색 죽여주기도 괜찮은 것 같아요",
    "text39": "너무 좋아요!!! 입술 색 있으신 분들 꼭 이거 사서 쓰세요!!",
    "text40": "입술 많이 얇은 편이여서 한번씩 생각나서 구매 해봤는데 색상을 잘못 구매한것 같긴한데 그래도 잘 써볼게요.",
    "text41": "립 라인 정리 하는데 아주 잘 쓰고 있어요. 근데 뚜껑이 벗겨져서 빤짝이가 계속 묻어 나와요",
    "text42": "제가 쓴 립라이너중에 제일좋음 색도 ㅈㅉ이쁨 개자연스럽 또 살꺼입",
    "text43": "찐무난템🥰\n이거 진짜 좋아ㅋㅋ\n베이지색 립펜슬 없다면 구매 강추!!\n\n나도 원래 립펜슬은 핑크파였거든?\n근데 지인한테 추천받고 한번 사본건데..\n진짜 용도가 달라ㅋㅋ\n\n핑크컬러는 립이랑 어우러지면서\n자연스럽게 확장해주는 느낌이라면\n베이지컬러는 입술외곽선을 지워주는 느낌?\n\n이게 외곽을 지워주다보니까 \n1. 아예 립라인 새로 창조도 가능하고\n2. 거뭇거뭇한 립라인 커버도 가능해서 \n진짜 괜찮더라구ㅇㅇ\n\n바를 때 팁을 주자면..\n아예 라인만 따서 그리기보다는\n살짝 안쪽도 채우는걸 추천!\n그게 좀 더 자연스럽더라구ㅋㅋ\n\n가격은 올영기준 정가 14,000원인데\n오특하면 10,500원까지 내려가더라구!\n오특도 자주하는편이라서..\n급한거 아니라면 기다렸다가 구매하는걸 좀 더 추천!\n\n👍도움이 돼요👍 눌러주면 다음에도 솔직한 후기로 돌아올께~~ 오늘도 내 리뷰 읽어줘서 고마워!!",
    "text44": "찐무난템🥰\n립펜슬 색상부터 종류도 너무 많고..\n뭐 사야할지 모르겠다..?\n무난템으로 이거 완전 강추ㅠ\n\n발색해보고 진짜 놀랐던게..\n완전 피부색상이랑 똑같아ㅋㅋ\n\n나는 21-22호 정도의 피분데\n이걸로 입술외곽라인 따주면\n진짜 입술라인이 사라져서\n재창조가 가능해ㅇㅇ\n\n그래서 오버립이나 축소립처럼\n아예 입술영역 자체를 다시 잡고싶다면\n완전 강추!!\n\n그리고 색상자체가 핑크나 코랄 이런식으로\n색감이 두드러지는게 아니라\n피부색상과 최대한 유사한 느낌을 뽑아내려고한 것 같아서..\n비교적 톤도 덜 탈 것 같은 느낌?\n\n피부가 엄청 밝거나 어두운 편이 아니라면\n무난하게 사용하기 좋아보였어ㅇㅇ\n\n가격은 올영기준 정가 14,000원이고\n지금은 10%세일해서 12,600원인데\n나도 이 가격일 때 구매했었어ㅋㅋ\n\n하트퍼센트 자체가 할인을 많이해주는 브랜드가 아닌 것 같더라구ㅠ\n기획으로 나올 때 구매하는게 좋은데..\n\n살몬베이지가 슬림버전말고 일반버전은 기획이 있거든?\n근데 내가 큐엔에이 확인해보니까 추가 입고 계획이 없다고하더라구..ㅠ\n그냥 단품으로 구매하는게 최선일 것 같아보였어ㅠ\n\n그런데..\n이렇게 베이지색감말고 핑크핑크한 색감 립펜슬도 다들 궁금하지않아..?\n내가 살몬베이지급으로 잘 쓰는 찐템인데..\n👍도움이 돼요👍 많이 눌러주면 제품명 추가로 남겨둘께!!(이거 지속력부터 색감까지 대박이야..ㅋㅋ 얘는 하퍼아님!!) 오늘도 내 리뷰 읽어줘서 고마워~~",
    "text45": "21호한테 살짝어둡지만 입술색깔이 진하거나 피부톤 어두운 사람들한테 잘어울릴것같아요 ! 제품력자체는 맘에 듭니다",
    "text46": "매트한 질감이라서 입술이 조금만 촉촉해도 색감이 잘 안올라옵니다. 너무 건조하면 살짝 갈라지고..\n\n그래도 색감이 너무 예뻐요!! 자연스럽게 오버립이 가능하고 확실히 이걸로 립 라인을 교정ㅇ하고 바르면 완성도 높게 예쁜 표현이 가능합니다",
    "text47": "색도 립 굥계 흐리게 하는데에 찰떡이긴 한데 앫아서 그런가 금방 쓰게 됨 그게 좀 아쉽",
    "text48": "립펜슬구매해보았어요\n무난하게쓸수잇어서조아요\n립라인이또렷해졋어요",
    "text49": "엄청 편하게 잘그려짐\n그리고 색깔이 엄청애쁘고 뒤애 심가는거 있는게 진짜 좋은거같아용 ㅜㅜㅜ 세밀하개 표현돼서 다들써보십셔",
    "text50": "발릴때 엄청 부드럽게 발리고 두꺼운라이너 사용하다 슬림버전 사용하니 그리기 훨씬 수월해요",
    "text51": "오버립 하고싶은데 어떤 립 펜슬이 좋은지 모르겠어서\n하트퍼센트 립 펜슬을 추천해주셔서 색상 고민하고 또 고민하다 살몬베이지로 구매했는데 제 피부톤이랑도 괜찮고 발림성도 부드럽고 샤프너랑 스펀지도 들어 있어서 좋아요!! 두꺼운거 보단 얇은게 저한테 맞을거 같아서 얇은거로 샀는데 좋아요!!",
    "text52": "슬림 브라운 새로운 컬러가 나왔길래 \n피그로즈, 로즈브라운, 살몬베이지 3가지 컬러 구매해봤어요\n\n왼 ➡️ 오\n피그로즈, 로즈브라운, 살몬베이지\n\n살몬베이지는 두꺼운 버전도 가지고 있는데, 립라인 확장보다는 립커버용으로 써서 슬림보단 두꺼운 게 더 나은 것 같아요\n\n꼭 립라이너 아니더라도 눈 언더라인용으로 쓰기에도 괜찮아요",
    "text53": "라스트픽이라 샀는데 생각보다 더 내추럴하고 예뻐서 잘 쓰고 있어요",
    "text54": "살몬베이지 색상 너무 마음에 들고 슬림해서 그리기 편해요!",
    "text55": "발림성 매우 좋고 색깔도 핑크보다는 오렌지에 더 가까운? 말 그대로 살몬에 가까운 색상이예요. 핑크가 잘 안어울리는 분들께 추천합니다. 바닐라코 살몬누드랑 비슷한데 하트퍼센트가 살짝 더 오렌지쪽으로 치우쳤어요. (입술에 발색시 두개가 많이 차이는 안나지만) 난 좀 더 오렌지가 잘 어울린다, 세밀하게 바르고 싶다 하시는 분들께 하트퍼센트를 더 추천합니다.\n\n사진은 위)바닐라코, 중간)하트퍼센트, 아래)바닐라코 예요! 하트퍼센트가 묘하게 명도가 더 낮게 나왔는데 실제로 명도는 두 제품 다 비슷해요.",
    "text56": "립펜슬에 진심인 사람이라 20개도 넘게 있어서\n살까살까를 엄청 고민하다가 결국 샀거등요..?\n대박 없어여 이런 컬러가ㅋㅋㅋㅋ\n진짜 오묘해요 음영도 아닌것이 포인트도 아닌것이\n핑크베이지에 모브 한방울 떨어뜨린 느낌이랄까..\n딱 자연스럽게 입술 외곽도 커버하면서 음영주고싶다!!\n하시는 분들이 쓰면 딱일 컬러에요\n웜쿨 안가릴 컬러 무난템으로 추천드려요~!!",
    "text57": "슬림형은 아니지만 제형이 적당하다고 생각합니다\n할인할 때 살 생각이에요. \n실용적이고 가성비가 좋아요.",
    "text58": "입이 워낙 쪼그만 해서 고민하다가 구매해 사용중인데 아주 만족합니다",
    "text59": "입술이 아주 쫴깐한 편이라 보안하고 싶어서 구매해 사용했는데 아주 만족합니다.",
    "text60": "발림성이 적당하게 잘 발리고 너무 무르지 않아 좋아요. 색감은 매우 만족입니다\n립라인 잘 잡아주고 착색도 커버해서 여러 톤에 도움이 될 듯해요. 일단 웜톤인 저에게 딱 좋다고 생각하며 쓰고 있어요.",
    "text61": "입술 선 따주기 딱 좋은 자연스러운 베이지컬러,,\n웜톤들한테 특히 강력추천합니다..!",
    "text62": "적당히 연해서 입술 음영주면서 오버립 하기 딱이에요!! 굳",
    "text63": "펜슬이 얇아서 라인 그릴때 좋아요.\n색도 예뻐서 만족해요.",
    "text64": "선명한 발색에 깔끔하게 마무리돼요. 수정할 때도 딱 좋아서 파우치 필수템!",
    "text65": "얇아서 그립감 좋고 매트한데 입술 건조하지 않아서 자주 쓰게 됨! 색도 딱 예쁘게 떨어져요~",
    "text66": "라픽으로 엄청 싸게 건졌어요 누드립할때 최고에요!!!! 지속력도 역시 굿",
    "text67": "청순여리걸~~입술만 ㅈㄴ 청순해지긔 내입술만은 전지현",
    "text68": "왕마음에들어요ㅠㅠㅠ 이거하나 하고안하고 차이에\n입술이랑 전체적인 얼굴느낌이 틀려요 짱짱\n\n퍼스널컬로 하는데서 추천받았는데 거기선 두꺼운거 사용해서 좀 힘들었는데 얇은거 사서 쓰니 세심하게 입꼬리 까지할수있어서 얇은거 왕추천해요!!!!",
    "text69": "써본 라이너 중에 제일 자연스럽고 아무 립에나 어울리는 립라이너 !!!!!  웜 쿨에 맞춰사면 대부분 자연스럽게 무난하게 어울리는데 입술 지워져도 보기싫게 라이너만 티나거나 사용하는 립 컬러랑 분리되는듯할때가 있어서 진짜진짜 자연스럽고 그린듯 안그린듯한 라이너찾고있었는데 이거네요 발림성도 가지고있는 애들보다 좀 매트한 질감이긴한데 잘 안지워지고 유지되는거같아요 단종까지 함께가자아아",
    "text70": "바닐라코 살몬누드? 보다 살짝 더 주황기가 있어요. 핑크 안어울리시는 분들 추천합니다.\n사진에서 위가 바닐라코, 아래가 핱퍼센트예요. 실색상은 좀 더 화사합니다. 사진이 좀 채도가 떨어져보이네요.",
    "text71": "너무 예뻐서 마음에 들어요 지속력도 꽤 있고 무엇보다 색이 너무 마음에 듦",
    "text72": "워낙 유명한 제품이라 말모..\n립라인 색따기에 좋고 지속력도 만족스러워요",
    "text73": "세일해서 저렴하게 구매했는데 발색 잘 되고 부드럽게 발립니다!",
    "text74": "음 발색이 잘되는건지.. 제피부색에서 티가안나는건지 그래요 하트퍼센트 립펜슬 가지고싶엇는데 라스트픽행사하길래 삿어요 근데 슬림을 사서 쫌 얇긴해용",
    "text75": "잘안지워자고 좋은 듯… 입술선 따줄 때 넘 좋아야 색도 예쁨ㅋ",
    "text76": "세일해서 구매했어요. 좋다고 해서 써보고 싶어 구매했어요.",
    "text77": "퍼스널 컬러 받으러가서 두꺼운 펜슬 쓰는거보고\n주문하려다가 얇은것도 있길래 주문했어용\n짱 좋아요! 라인따기 얇은걸로 그리고 뒤에 스머징해주면 자연스러운데 라인만 따도 짱!!!!",
    "text78": "입술 도톰해 보이고 싶어서 샀는데 만족해요! 23호 갈웜인데 저는 이 색이 제일 맞더라고요 그리고 부드럽게 발색 돼요 실제로는 사진보다 아주 살짝 밝아요\n+ 어제 샀는데 오늘 두꺼운 버전 오특해서 2100원 세일해요…",
    "text79": "유지가 생각보다 오래 되는것같아요 두꺼운 라이너도 있는데 이건 심이\n얇아 섬세하게 그려져요",
    "text80": "라스트픽이라서 5000원에 득템함 ㅎㅎ\n써봣는데 오버립 개잘됨",
    "text81": "입술색 외곽에 잘 사용하고잌ㅅ습니다. 발림성도 좋은 편입니다",
    "text82": "슬림해서 립라인 따기 좋고 누디한 색감이라서 무난하게 손이 잘가요",
    "text83": "좀 웜하거나 누디한 메이크업 할 때 애용할 것 같아요 발림성도 좋고 흠잡을 데가 딱히 없네요 라픽으로 사서 가성비로 잘 산 것 같아요 굿굿",
    "text84": "아주 부드럽게 발려서 쉽게 사용할 수 있고 색깔이 너무 예뻐요",
    "text85": "저렴하게 잘 산거같아요 항상 써오던 제품이라 주기적으로 구매하고 있어요",
    "text86": "발림성도 너무 좋고 잘 지워지지도 않아서 잘 사용 할 것 같아요",
    "text87": "라픽으로 5천원에삿는데 개만족뛰뛰… 또 사야짐 ㅎㅎㅎ헤헤",
    "text88": "써보고 싶던 제품이었는데 할인해서 구매해봤어요. 기대됩니다.",
    "text89": "al미음에그엉ㄹ요 달상사같아요 미음에.드ㄴ가 ㅎㅎ ㅋㅋ",
    "text90": "오.. 애매해요.. ㅜ 너무 얇음…. 지속력도 잘 모르겠어요 좀 더 써보려구요",
    "text91": "잘쓰던건데 잃어버려서 슬림으로 구매했어요 저렴하게 사서 만족해요",
    "text92": "이거랑 바닐라코 제품 둘다 써보았는데요. \n입술 자체의 색상을 넓게 많이 가릴거면 \n그냥 더 도톰한 바닐라코가 휘뚜루 마뚜루 쓰기 편하더라고요. \n\n섬세하게 작업하고 싶을 땐 하트퍼센트가 좋겠네요. \n\n전 헤라 블랙쿠션 17N 쓰고, 입술은 검붉은 색인데요. \n전 바닐라코 색상이 더 자연스러웠고요. \n\n하트퍼센트 색상이 좀 더 채도도 높고 해서 \n피부랑 자연스럽게 그라데이션 되는 느낌은 \n살짝 아쉬웠어요.",
    "text93": "아쉬운 점.. \n입술 색상이 진한 거는 가려주지 못합니다. \n너무 촉촉한 타입이에요\n\n입술 전체에 바르라고 이렇게 만든걸까\n모르겠네요. \n\n그리고 색상이 전반적으로 채도가 높아서 \n색이 동동 뜹니다. \n\n입술 진한 원래 색상 가릴려고 여러번 하면 \n채도도 올라가서 \n홍두께씨 되어버리는.",
    "text94": "내립은 작고 얇고 뾰족한 형태라 소위 좀스러보일수 있어 진한컬러는 안발랐다. 나도 립만 동동뜨게 진하게 바르고싶다고!! 오버립 스킬을 배우고 연마후 많은 제품중 이게 제일 내 립컬러에 잘 맞아 이걸 선택후 립을 칠하면 어딜가든 필러했냐 오늘 립색상 예쁘다 소릴 듣는다 후후",
    "text95": "롬앤의 카야베이지와 함께 구입. 둘을 비교하자면 명도차는 거의 없음(흑백사진으로 비교해봄) 롬앤은 좀더 분홍톤, 하트꺼는 좀더 살구톤으로 둘다 너무 좋다. 단 파우치에 하트꺼는 너무 길어서 넣고 다니기 쉽지않아. 수정용은 롬앤꺼로 들고간다. 나는 옐로베이스 톤에 립은 웜한 붉은톤이나 립선이 뚜렷하고 약간 칙칙하여 밝은걸 바르면 이질감이 들어 일부러 비슷한 톤으로 립라인을 살짝 크게 따고 원하는 립컬러를 바르는 타입으로 이 색상은 너무나 찰떡으로 좋다!!!!",
    "text96": "와우!!!!!!애굣살에 해도 이뻐요 잘쓰겠습니단당당",
    "text97": "이뻐요!!‘ 오버립 첨해보는데 입문자용으로 아주 좋은것같아옹",
    "text98": "지속력이 좋아서 밥먹고나면 립라인만 남아있어요\n부드러워서 쉽게 잘 발립니다",
    "text99": "ㅋㅋㅋㅋ아니 3번째 구매인데ㅠㅋ 이전에 2개 더쓰기 전에 잃어버려서 산거예요ㅠㅋㅋㅋ 긍데 제품은 징짜 좋우요 계속 구매할듯",
    "text100": "지속력은 보통이고 웜베스트 컬러라 그런지 입술색 없애고 오버립으로 딱이였어요",
    "text101": "살몬베이지 컬러가 두루두루 인기가 많은거같아서 한번 사봤는데 제 기준 오버립 라이너로 쓰기에는 약간은 밝은 색상인거 같아서 3호 오트베이지로 재구매 했어요 - 제가 갈웜이라서 그런건지.. 다른 피부색 밝은 분들은 잘 어울리실 거 같네요",
    "text102": "다들 좋다고 하는 하트퍼센트 립펜슬 왜 저만 별로인지 생각해봤는데 발색이 너무 약해요. 발림성도 그닥이고 컨실러 용도로도, 오버립 용도로도 너무 애매하고 지속력도 망… 전 재구매 의사는 없을것 같음 살몬베이지 컬러도 애매하게 밝은 느낌",
    "text103": "하트퍼센트 립펜슬 두꺼운 버전으로 살몬베이지 사용하고 있는데 색깔이 너무 맘에 들어서 슬림 버전으로도 구매했어요! 아무래도 블렌딩해주는 건 두꺼운 버전, 오버립라인따는 건 슬림버전이 더 편하더라구요. 붉은기 전혀 없는 베이지 컬러 그 자체라서 입술색 죽여주기 너무 좋습니당",
    "text104": "제가 입술색이 조금 진한편인데 저한테는 색이 연한거 같아요 다음엔 좀 진한색으로 구매해봐야겠어요",
    "text105": "립라인 정리 하기에 편하고 발림성이 부드러워서 잘 발려요!",
    "text106": "하트퍼센트 립라이너 너무 맘에들어서 세컬러 구매했어여 너무좋아여",
    "text107": "발림성 좋고 입술이 티안나게 더 커보이게 그릴 수 있어요 그리고 한번도 부러진적이 없고 입술색이랑 비슷하게 사서 아주 만족스럽습니다 그리고 립펜슬 하나만 해줘도 메이크업 완성도가 훨씬 높아보이고 예뻐요 리뷰에서 틴트 바르면 하얗게 뜬다고 해서 망설였는데 저는 그런 현상은 없었급니다 당장 사십숕",
    "text108": "재구매한거입니다 만족해서 쟁여논거예요 맘에듭니다 다른색상도사려구요",
    "text109": "얇은것도 사용해보고 싶었어요 색상도 예쁘고 잘 구매했어요",
    "text110": "색깔도 사진이랑 똑같고 잘 사용하고 잇슺니다 또 살 의향 잇습니다 !!",
    "text111": "개좋아유 입술 오버립할때 너무 잘쓰고잇음 첨앤 좀 어려웟는데 이젠 적응돼서 쉬움",
    "text112": "좋아요!!!! 컬러 만족합니다\n핑크컬러보다 살몬이 만족",
    "text113": "처음 샀던 립펜슬인데 22~23호 피부에서는 입슐이 오버립이 아니라 오히려 축소되어보이네요 입술샏보가 피부색에 더 가까워요ㅋㅋ",
    "text114": "22호 가을웜 절대 비추 입술색보다 밝아서 입술이 사라져요,,,, 사진은 하트퍼센트 피그로즈-살몬베이지-다이소트윙클팝쿨핑크-클리오커피브라운",
    "text115": "입술라인 지우기 좋은 색이고 발림성도 좋은편이에요\n근데 손등에선 살몬베이지 색감 물씬인데 입술에 올리고 좀 있다 보면 약간 핑크빛 도는 거 같아서 그것때문에 별 한개 뺐어요 ㅋㅋ 그래도 여튼 입술 라인 정리하기 좋은 색감, 굵기, 발림성입니다",
    "text116": "입술라인 지우기 좋은 색이고 발림성도 좋은편이에요\n근데 손등에선 살몬베이지 색감 물씬인데 입술에 올리고 좀 있다 보면 약간 핑크빛 도는 거 같아서 그것때문에 별 한개 뺐어요 ㅋㅋ 그래도 여튼 입술 라인 정리하기 좋은 색감, 굵기, 발림성입니다",
    "text117": "생각보다 티가 나지는 않지만 또 안 한 것 보다는 나은것 같고- 가격이 더 저렴하면 좋을것 같은- 가성비가 훌륭하지는 않아요- 궁금해서 구매해 봤는데 나쁘진 않네요",
    "text118": "워낙 유명한 제품이여서 구매하였는데 역시나 색상이 이쁘네요.",
    "text119": "이젠 없어서는 안되는 제 필수템입니다 ㅜㅜ 추천드랴요 진짜",
    "text120": "라인표현하는데 세밀하게 잘 표현이되고 무엇보다 색이 예뻐서 구매했어요.",
    "text121": "발림성도좋고\n커버도잘되는같아요~\n지속력은 쫌짧은듯해요.\n좋으네요~^^",
    "text122": "성분도 순하고 가격대비 괜찮아요 추천함니다~~!!!!",
    "text123": "굵은펜슬 사면서 같은컬러 작은것도 있으면 디테일에 좋겠다싶었는데 어짜피 스머지해서 손이안갑니다.",
    "text124": "굵은 립펜슬과 얇은립펜슬이 같은 컬러로 나와서 쓰기좋을거같아서 구매해봤어요. .",
    "text125": "자주 수정화장하는 건 귀찮지만 립라인 살리기 편해서 자주 써요",
    "text126": "립 바르기전에 입술색 이거로 죽이고 바르면 발색이 더 이쁘게 되네용 이거 없이는 이제 립 안발라욬ㅋㅋ",
    "text127": "뭔가\n정돈하는 느낌이라 무난하게 사용하고 있습니다 재구매는 모르겠어요",
    "text128": "립 라이너 한번 사용하니까 계속 사용하게되네요 ㅋㅋ\n입꼬리 그려주면 자연스럽게 올라가서 맘에들어요\n살몬베이지 사진보다 살짝 어두운 감이 있지만 자연스러워서 만족합니다",
    "text129": "좋아요 \n자연스럽게 메이크업 할 수 있어서 \n좋은 것 같아요 굿굿",
    "text130": "발림성이 부드러워서 좋았고 다른 립펜슬보다 착색력이 있는 것 같았습니다. 입술 주변이 어두운 편이라 구매했는데 조금 더 밝은 색깔을 사도 좋을 것 같아요.",
    "text131": "내가 오버립이 안어울리는 것인지...ㅠㅠ\n색을 잘못고른 것인지",
    "text132": "무난합니다.립펜슬 써보고 싶어서 구매했꾸용..ㅎㅎ\n무난무난",
    "text133": "베이스 립도 하나 사봣슈! 필러 맞기는 무서워서 .. 화장의 힘을 ㅠㅠ",
    "text134": "잘 지워지긴하지만 입술라인 커버하기에 좋습니더\n발림성은 부드러워요",
    "text135": "오버립 하려고 구매햇는데 입술 색이 어두운 사람은 밝은 컬러로 오버립 하몀 안된다는 것을 사고 나서 알앗어요",
    "text136": "매트한 정도도 좋고 발색력도 좋아서 너무 잘 사용하게 되는 것 같아요 베이스 립으로 좋습니다",
    "text137": "죠아요! 세일할 때 구매하면 가성비도 좋은 듯 해요! 추천합니당!",
    "text138": "부드럽고 얇게 발려요! 색상도 베이지 색이라 입술선 따주기 좋았어요",
    "text139": "립라이너로도 좋지만 화장 대충하고 나갈 때는 얘로 언더랑 애굣살까지 같이 그리는 것 같아요 좋습니다!",
    "text140": "저 두꺼운거 샀어야 했는데 얇은걸로 사버려서 ㅜㅜ\n그냥 쓰고 있고 이거 다 쓰면 두꺼운걸로 살 것 같아요",
    "text141": "립펜슬 다른거 다 써봤지만\n돌고돌아 살몬베이지입니다.\n\n립펜슬 없으면 입술화장 못해요ㅠ",
    "text142": "웜톤들 당장 쟁여! 근데 얆은 버전보다 굵은 버전이 훨씬 훨씬 좋아요.. 얇으니까 답답쓰",
    "text143": "숏츠로 보고 샀는데 드라마틱하게 착색을 가려주진 않고 \n그라데이션용까지인듯",
    "text144": "하트퍼센트 립펜슬 얇은거는 처음 사보는데요. \n섬세하게 바르기엔 좋으나 \n팍팍 발리지 않아서 조금 답답해요. \n색상은 오렌지브라운과 정말 잘 어울려요\n자연스럽게 입술 경계를 없애줘서 오버립하기 쉬워요",
    "text145": "웜톤이면 한번 구매해보세용 ㅎㅎ 저는 지속력이 너어무 길지 않아서 오히료 입술 편안하고 좋앗어여",
    "text146": "이거말고 두꺼운거 사려고 했는데 잘못해서 이걸로 샀네요 베이스로 쓰고 있음 빨리 쓰고 두꺼운거 사야지",
    "text147": "살짝 톤다운된 베이지 컬러라 입술 오버립 연출할때 사용해주기 좋아요 지속력 좋았고 발림성 부드러웠어요",
    "text148": "예전에 하트퍼센트 립펜슬 잘 쓰고 \n민스코님이  살몬베이지 예쁘다고 해서 샀는데 \n발색이 약한거 같아서 좀 실망했어요 🥹\n립펜슬 얇은것보다 두꺼운게 더 편하네요",
    "text149": "티안나게 립라인 오버해서 그리기 좋고 너무 인위적인 색깔 아니라서 좋아여 ㅎㅎ",
    "text150": "얇아서 ㅓ더 편할줄 알았는데 똥손에게는 얇아서 더 힘든 느낌.. 아주 자연스러워요",
    "text151": "리펜슬 여러 가지 사용해봤지만 하트퍼센트 제품이 크리미하고 건조하지 않아서 사용하기 편해요",
    "text152": "20호 살몬 베이지 두꺼운 타입으로 잘 썼는데 슬림 타입으로 나오니까 슬림만 쓰게 됨\n언더 아이에 바르기도 좋아요",
    "text153": "조아여 수정용으로 가지고다니기 좋습니다 ㅎㅎ\n이번에 세일할때 잘 샀어요",
    "text154": "하트퍼센트 립펜슬없이 살수가 없따… 메이크업이 완성은 이걸로",
    "text155": "좋아요! 립커버에 잘사용하고있어요! \n색상도 잘맞고 지속력도 길어요",
    "text156": "입술색이랑 비슷하고 자연스러운 음영감이라 오버립하기 좋아툐",
    "text157": "제 입술색에 찰떡이고 오버립을 크게하는편인데 컬러때문인지 자연스러워요",
    "text158": "색감은 무난하니 어디든딱좋은데\n똥손이라그런가 얇으니 더 잘 못바르겠어요",
    "text159": "색예뻐요! 다른 색상도 좋은데 이제품도 예쁘네요! \n지속력도길고 발림성도 좋아요!",
    "text160": "색감도 예쁘고 뒤에 스머징할수있는 팁이 있는게 제일 좋은 포인트인것같아요!",
    "text161": "립펜슬로 자주 쓰고 있는 제품이고, 색상도 괜찮고 발림성도 나쁘지 않은 편이라 제게 좋은 제품입니다!",
    "text162": "뒤에 블렌딩할 수 있는 팁이 있어서 좋고 얇아서 세심하게 립라인 확장 가능해요 색도 딱이구요~",
    "text163": "🌟한 달 후기🌟\n연습하니까 잘 쓰게 되더라구요. 근데 저한테 어울리는지는 잘 모르겠어요😆",
    "text164": "아직 어려워서 그런지 좋다, 나쁘다 할 것들이 보이진 않습니다. 조금 더 꾸준히 연습하면서 사용해볼게요.",
    "text165": "하트퍼센트 진짜 립펜슬 맛집 개인적으로 슬림보다 오리지널이 바르기 더 편해서 좋음",
    "text166": "친구한태 추천 받아서 샀는대 확실히 안한거랑 한거랑 입술 두께ㅜ차이나 보여서 만족",
    "text167": "두꺼운게 없어서 얇은걸로 샀는데 얇은것보다는 두꺼운게 오버립따기 좋을것같어요~ 색상은 좋앙ㅎ",
    "text168": "하트퍼센트 립라이너 처돌이에요. 이 컬러 유튜브에서 많이 보여서 구매해봤는데 다른 컬러들보다 훨씬 제 입술 같은 색이라 손이 자주 가네요",
    "text169": "아니ㅋㅋㅋㅋ 펜슬만 있는줄 알았는데 심깎는거랑 스머징팁도 있네여ㅋㅋ 사용설명서 안봤으면 몰랐을듯요 ㅋㅋㅋ 혜자 아닙니까 립스틱 두개사서 레이어드 하는 것보다 이걸로 입술라인 따면서 자연스럽게 베이스로 사용해도 좋은듯합니다. 오늘 처음 발라보았는데 뜨지 않고 아주 좋네요 ㅎㅎ",
    "text170": "이 색상 너무 이뻐요 제가 입술색상이 진한데 색상 이걸로 눌러주고 쓰니 너무 이쁩니다",
    "text171": "립펜슬 다양한 브랜드로 시도중인데 솔직히 이제품은 발색력이 좀 떨어지는 것 같은데 대신 지속력이 조금 더 잘 유지되는 것 같아서 무난하게 쓰고 있습니다. 같은 컬러로 볼드한 버전도 함께 쓰고있어용",
    "text172": "리뷰보고 사고싶었는데 이번 세일 때 샀어요 색상 진짜 이쁩니다ㅜㅜ",
    "text173": "음 애굣살용으로는 얇아서 개인적으로 컬러그램이 더 우수한 것 같습니다\n뒷트임용, 아니면 세밀하게 메이크업 하시는 분들께는 좋은 것 같아요 저는 너무 좋았습니다",
    "text174": "발림성은 부드럽고 잘그려지는데 내입술이 다소 검어서인지 커버가 잘 안됨...겉도네요",
    "text175": "립 펜슬은 여기만 사용해서 사실 말모 말모긴 해요\n예쁘고 뒤에 브러쉬 있어서 바르기 편합니당",
    "text176": "자연스러운 컬러감이 좋아요 발림성이 부드러운데 장점이자 단점인 것 같습니다",
    "text177": "살몬베이지가 제일 기본템이고 유명해서 구매했는데 자연스럽고 좋아요",
    "text178": "유툽보고 샀는데 무난해용 \n전 두꺼운버전보다 얇은게 더 좋은듯 !",
    "text179": "티나지 않게 립 라인 따기 좋은 색깔이라고 추천받아서 구매했습니다",
    "text180": "두꺼운 버전 2호 쓰다가 슬림 버전으로 살몬 베이지샀는데 자연스러워옹",
    "text181": "아직 안써봤는데 살몬베이지가 제일 무난하거 유명하길래 써보려고 구매했어요",
    "text182": "예쁜데 제가 쓰는방법이 잘못된건지 뭔지 립펜슬로 오버립해놓고 촉촉틴트 바르면 시간지나고 립펜슬이 녹아서 입술 너무 더러워져요",
    "text183": "앞으로 이거 없으면 화장 못할거같아요 너무 자연스럽고 옙버요",
    "text184": "가을뮤트 살ㄹ몬베이지가 젤 나아요 두꺼운거 있는데 얇은것도 삼",
    "text185": "오버립 할 때 사용하는데 자연스럼게 오버립이돼서 손이 자주가요",
    "text186": "📌 하트퍼센트 립펜슬 슬림 - 20 살몬 베이지\n\n❓피부 타입: 가을 뮤트 22호 / 푸른끼 도는 립라인\n❗️참고 사항\n• 립라인 커버할 용도\n• 매장 테스트 후, 피부색과 가장 이질감없는 컬러로 픽함\n• 너무 어둡지도 핑키하지도 주황스럽지도 않음\n\n• 색감은 찰떡인데 너무 얇아서 발색이 안올라와 별점 빼려고 했는데,, [슬림]이었다,,,\n• 제품은 잘못이 없다,, 잘 확인하지 않은 나의 잘못일뿐,,\n• 조만간 두꺼운 버전으로 다시 구매각 🥹\n\n✅ 베이지 시리즈(살몬/로즈/오트) 中 가장 이질감없는 자연스러운 살색은 [살몬 베이지] 추천합니다 !\n✅ 얇아서 발색 안올라온다는 분들, [슬림]말고 [오리지널] 두꺼운 버전이 따로 있습니다 (잘 확인하시길)",
    "text187": "😩불호후기\n할인율 갖고 장난치는거 너무 열받아요💔 8/31에 오특 10,000얼마 가격대로 낮춰놨다 자정 쿠폰 받고 보면 특가 풀려있음.\n기존에 단품 1개로 장바구니 담아뒀는데 갑자기 기획세트(*단, 가격은 똑같음) 립제품 증정해준다고 장난 치질 않나... 모르고 주문해서 숏츠, 릴스에 립펜슬 바이럴 뜰 때마다 속터지고 짜증나서 돌겠네요~🙃🙂🙃🙂\n대형 드럭스토어에 기대서 소비자 놀리기나 하는거 완전 횡포같음. 어떻게든 100원이라도 더 빨아먹으려고 기 쓰는거 다 보여서, 드럽고 치사해서 하트퍼센트 안 사요 타사 립펜슬도 고려해보라는 큰 뜻인듯",
    "text188": "조금 더 핑크빛 도는 색깔을 살 것 그랬습니다. 너무 제 입술이랑 색이 똑같아서.. 립 바를 때 바 사라져 버려요ㅠ 입술 착색은 처음에 잘 가려지는데 그방 지워지더라고요.. 얇은 펜슬보다 두꺼운 걸 사시길 추천할게요. 발림성은 너무 부럽고 좋아요👍👍",
    "text189": "오버립하기에 색이 너무 좋아요 착색도 자연스럽게 가려붐!",
    "text190": "혹시 애교살 음영으로도 쓸수있지 않을까 싶어서 사봤는데 밑에 밝은 컨실러를 깔아놔도 너무 어둑해지네요..립라인에 써주기는 좋음!",
    "text191": "얇아서 입꼬리 그릴 때 좋아요. 잘 쓰고 있어요. 색상도 마음에 들어요.",
    "text192": "두꺼운 거 사서 쓰다가 입꼬리용으로 얇은 것도 샀어요. 색이 자연스러워요.",
    "text193": "얇은 게 불편할 때가 있음 그리고 색이 내 입술보다 밝은? 느낌이라 잘못산듯",
    "text194": "넘 얇아서 별루이용 그래서 더 두꺼운걸로 샀어요 ~~ 근데 더맘에들",
    "text195": "컬러는 진짜 이쁘구요 근데 오버립하는사람한테는 최적의 템인데 립라이너로 쓰기에는 잘 번져서 쥼 불편해요",
    "text196": "비싸져 안심 많이 하면서 산 색깔이 너무 압도적으로 예쁘더라고요",
    "text197": "생각보다 너무 이쁨…. 웜톤화장할때 꼭 쓰는 제품인것 같아요… ㄹㅇ 쿨톤 색상은 여러개 시도해봤는데 아직 막 와 이거다 제품 없었는데 웜톰은 이거..ㄹㅇ 개추천..✨✨",
    "text198": "립라인 좀 테두리지는 분들, 경계지는 분들이 사용하기 좋을 것 같아요\n전 입술 테두리가 진한 편은 아닌데 색 죽여보고자 구매했어요\n확실히 경계부분 죽여줍니다!",
    "text199": "엄청 잘 쓰고 있다가 잃어버려서 또 이걸로 샀어요\n진짜 너무너무 좋습니다",
    "text200": "누드립 바를때 진짜 좋고 지속력도 괜찮은 편이라서 다음에더 구매 해볼려구요 !!"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 립펜슬 슬림",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018368310ko.jpg?l=ko",
    "review_name": "B1 로즈 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183683",
    "text1": "색상은 탁하지만 성분이 괜찮아서 쓰는중이에요 유일하게 구순염 발생 안하네요",
    "text2": "슬림 브라운 새로운 컬러가 나왔길래 피그로즈, 로즈브라운, 살몬베이지 3가지 컬러 구매해봤어요\n\n왼 ➡️ 오\n피그로즈, 로즈브라운, 살몬베이지\n\n제 입술이 살짝 어두운 편이라 로즈브라운이 딥하게 느껴지진 않았어요\n립라인 확장할 때 자연스러운 정도\n클리오 3호 커피브라운을 제일 잘 쓰는데 비슷한 것 같아요",
    "text3": "립펜슬 제품만 쓰면 구순염이 도지는데 성분에 문제가 있다고 의심되서 그 성분이 없는걸로 구매하니 괜찮네요",
    "text4": "섬세하게 잘그려져서 오버보다\n저는 더좋은것같아요.지속도 오래가고 짱",
    "text5": "생각보다 지속력은 길지 않았지만.. 제가 짙은 색을 구매해서 그런지 입꼬리 그려줄 때 좋았어요",
    "text6": "신상 색이라길래 세일때 바로 구매했는데 얇은거 치고는 얇지않은 느낌이라 해야하나.. 근데 색은 자연스럽고 잘 맞아서 잘 애용중입니다 구웃",
    "text7": "저는 꽤 만족합니다!제가 가을웜인데 그냥 무난무난하게 그리기 괜찮았던것 같아요",
    "text8": "위는 12호 캬라멜베이지, 아래가 로즈브라운 입니다\n립라인하기 좋은 색상이네요~^^",
    "text9": "입술 전체 라인을 그리기보다 입꼬리, 입술 밑, 큐피드 보우에 진하게 포인트를 넣어주는 용으로 쓰는데 이렇게 쓰니 입술 음영이 훨씬 더 자연스럽게 그려지네요",
    "text10": "립라인, 오버립 하기 딱 좋은 색상\n발림성도 좋고 여러모로 만족",
    "text11": "립라인 혹은 오버립으로 사용하기 딱 좋은 색상\n평이 좋아서 구매해봄",
    "text12": "색깔이 딱 제 입술 색이라서 좋았어요 제가 사는 지역 오프라인 샵을 갔는데 하트퍼센트가 없더라구요 ㅠ 그래서 그냥 한번 사보자 하고 샀는데 색도 잘맞고 발림성도 좋아서 좋아요 돌리면 되는거라 깎을 필요도 없고 입술에도 부드러워요 \n이걸로 제 입술은 엄청 오동통 해졌어요 \n입꼬리 교정하고 오버립 하는데 아주 좋아요",
    "text13": "오버립 그리고 싶어서 샀는데 생각보다 빨리 닳아요ㅠㅠ 그래도 예뻐서 좋아요",
    "text14": "오버립 메이크업 할때 필요해서 구매해봤는데 생각보다 좋아요",
    "text15": "발림성 좋고 발색도 좋아요.\n지속력이 다소 부족해 자주 살펴 발라 줘야해요.",
    "text16": "원래 어두운 립들을 자주 발라서 오버립하기 딱 좋은 컬러였어요!",
    "text17": "입술 가로로 확장하려구 디테일하게 그리기 위해 얇은 펜으로 구매했어요 고민하다가 하트퍼센트 립펜슬 잘 사용하고 있어서 이것도 하트퍼센트 구매했는데 좋아용",
    "text18": "색도 이쁘고 가격도 괜찮아서 여러번 구매한 제품입니다\n잘 쓰고있어요",
    "text19": "갈웜이라\n색상이 맘에 듭니다\n도트온펜슬만 열개 넘네요~ㅎ",
    "text20": "좋아용 항상 쟁여두고 사용하는 제품입니다!\n앞으로도살거에요",
    "text21": "립펜슬을 처음 써봐서 어려울줄 알았는데 슬림한걸 쓰니까 립라인 그려줄때도 되게 쉬웠어요. 무엇보다 색감이 이뻐요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 립펜슬 슬림",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018368310ko.jpg?l=ko",
    "review_name": "M1 모비쉬 무드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183683",
    "text1": "컬러가 예뻐서 선택한 립라이너~ 원래는 립라이너 안썼었는데 입술이 좀 더도톰해 보였으면 좋겠다는 생각이 들더라고요~평소 쿨톤이라 오렌지톤은 잘 안받는편이고 핑크톤이 더 잘 어울리는편인데요 말린 장미빛이라 쿨톤이신 분들께 딱 좋은 컬러가 아닐까싶어요. 심이 얇아서 원하는 모양으로 그리기 좋습니다. 거기에 부드럽게 발리니까 자극도 없고요 립라이너 그리고 립스틱 바르면 지속력도 어느정도 있는 편이었어요. 처음 써봤는데 괜찮네요^-^",
    "text2": "컬러가 예뻐서 선택한 립라이너~\n말린 장미빛이라 쿨톤이신 분들께 딱 좋은 컬러가 아닐까싶어요.\n심이 얇아서 원하는 모양으로 그리기 좋습니다.\n거기에 부드럽게 발리니까 자극도 없고요\n립라이너 그리고 립스틱 바르면 지속력도 어느정도 있는 편이었어요.",
    "text3": "겨쿨 다크 타입 17-19호\n클라우디 모브 나올 때부터 진짜 잘 써주고 있는데\n모비쉬 무드 색상 보고 이건 사야 되,,꼭 사주면 되,,\n라고 외치는 거 같았음 ㄷ ㄷㄷ\n퍼스널 컬러가 겨쿨다크 인지라 딥한 립을 발라주기 때문에 좀 더 딥한 립 펜슬 색깔이 나왔으면 했는데 뙇 나와줘서 이제 얘도 인생 립 펜슬이 될 거 같음 ㄷㄷ\n딥한 립 바르기 전에 오버립 연장 해주기 넘 좋음\n긋긋",
    "text4": "매트하지만.색 쨍하니 이뻐요..아주 맘에듭니다..다른색도.사보려구요.",
    "text5": "이게 좀더낫네요..하트퍼센트 다른립펜슬도 나쁘진않지만.이게 더 발색도 그려지기도 더낫네요.다른색도사려구요.",
    "text6": "제품 자체는 퀄리티 엄청 좋습니다\n근데 단순 개인적으로 생각했던 거랑 달라서 조금 안 맞았을 뿐이에요\n립펜슬 두꺼운 거 초보 때 쓰다가 익숙해져서 이제 얇은 걸로 더 정교하고자 슬림으로 샀습니다\n슬림 얇고 발색력 너무 좋고 정말 부드럽게 발려요\n근데 진한 색이라고 해서 이렇게 진하게 잘될 줄 몰랐던 것\n립 라인을 따려고 하는데 이렇게 색이 보라!!!색 너무 뚜렷하니 홍두깨 수준이 아니라 그냥 입술 누끼 따는 느낌\n부드럽게 입술이 블러 처리되려고 립펜슬 하는 건데 발색과 색 자체가 너무 강렬해서 퍼지한 느낌의 입술이 안돼요\n그래서 입 가장자리만 따줘야해요\n입술산 따면 걍 이 색으로 따면 아니 따면 가정도 못해요\n딸 수가 없어요",
    "text7": "너무 좋아서 몇번째 재구멘지 몰라요!!\n엄마 동생 다 선물도 해주고 또삼~~ ㅎㅎ",
    "text8": "색이 소화하기 약간 힘들긴 해요 그래도 다른 제품이랑 섞어쓰는데 만족해요",
    "text9": "겨쿨딥다크\n생각보다 손이 안 가요 슬림보다 원래 펜슬이 더 손에 잘감\n오히려 이게 구각 잘 잡아주고 섬세하게 딸 수 있는데\n쓰던 거 오래 써서 그런가 그게 더 좋네용 ㅎ..\n색상 예쁘고 좋긴 함!",
    "text10": "입술을 진하게 바르는 편이라서 이거 골랐는데 립펜슬이 너무 진해서 그냥 아줌마 입술 라인 따듯이 돼요 그래서 알았어요 입술색 진하게 바른다고 해서 립펜슬까지 진해버리며누안되는 구나 근데 이게 예상한 것보다 너무 진해버린 겁니다",
    "text11": "립펜슬 얇기 때문에 립라인 커버하기 좋아요.  어두운 색의 립펜슬 찾는 사람이 사용하기 좋아요.",
    "text12": "여름뮤트가 사용하기 좋아요.\n펜슬심이 얇아서 사용하기 좋아요.",
    "text13": "입술꼬리같은 음영용으로 쓸려고 사봤는데...생각보다 채도있어서 막 어울리진 않네요",
    "text14": "잃어버려서 재구매함..ㅠㅠ피부어두운 사람들이 입술 음영주기 좋아요! 너무 갈색보단 이게 더 자련스러운듯!",
    "text15": "피부 어두운 저같은 사람이 음영 확실히 넣어주기 좋아용 근데 굳이 이거 아니여도..어두운 섀도로 하셔도 ㄱㅊ을듯",
    "text16": "컬러 예쁨!! 클라우디 모브보다 명도 낮아서 어두운 피부가 립라인 그려주기 좋아요",
    "text17": "립라인  여러제품 다 써고다가 역시 하트퍼센트로 돌아왔어요.",
    "text18": "립라이너는 하트퍼센트만써요 그정도로 최거에요! 잘쓸게오",
    "text19": "겨쿨딥이 오버립할 때 사용하기 좋은 제품! 솔직히 너무 색상이 진한 편이라 걱정했는데 블렌딩하면 오버립 그림자로 아주 굳",
    "text20": "하트퍼센트 립팬슬이 색상도 많고 발림성도 조아서 계속 쓰게돼요 지속이 좀 아쉽지만 ㅅ그래듀 만족!",
    "text21": "딥하고 진한 색상이라 입꼬리나 구각부분에 그려주면 확실하게 오버립이 돼서 좋아오",
    "text22": "립 모으는거 좋아해서 하나하나 좋다는거 다 구매해보고 있고 훔.. 색상 엄청 진해요 !.. 그래서 그런지 확실히 입술 착색 없애기는 딱입니다",
    "text23": "입술 외각을 오버립하기 좋아요 부드럽게 잘 그려지고 고정력은 나쁘지 않아요",
    "text24": "부드럽게 잘 발리고 립라이너중에 이렇게 진한 플럼 색이 많이 없어서 많이 쟁여놓는편이예요",
    "text25": "입술 외각 오버립 할때 좋아요 저 같이 진한 립을 즐겨 바르는 분들에겐 좋을거같아오",
    "text26": "아 이거 사자마자 두번쓰고 잃어버림... 매우속상 입술라인 진한 사람은 이정도 색은 써줘야 립라인 커버가 예쁘게됨 베이지나 브라운 아니고 모브느낌들어서 겨울쿨딥인데 자연스럽고 예쁨",
    "text27": "잃어버려서 재구매.. 색이 자칫 촌스러운 아줌마 립 될뻔 하는데 이거만 바르는게 아니구 진한색 립을 올리면 자연스럽게 이쁘게 립라인 커버됨\n얇아서 두꺼운 스틱으로도 모비쉬무드색 나오면 좋겠는데 없어서 그냥 재구매함..",
    "text28": "색이 물놀이하고 입술 퍼렇게 질린색처럼 어둡고 칙칙하긴해여 근데 어두운색 원하긴해섴ㅋㅋㅋㅋㅋ 슬림펜슬이라 너무 아줌마 립처럼 따지나 해야하나... 두꺼운거로 내주지",
    "text29": "립펜슬 크라우디모브 너무 잘쓰는데 색이 좀 더 진하면 좋겠다 싶어서 찾다가 새로나온 모비쉬무드가 취저라 샀는데\n슬림말고 통통한거로 내주지... 그리기 불편하고 너무 길어서 파우치에 휴대도 안되고;;",
    "text30": "부드럽게 잘 그려지고 진한 립을 즐겨바르는편이라 오버립이 확실하게 잘돼서 좋았어요",
    "text31": "부드럽게 잘 그려지고 레드와인색상의 진한 립펜슬이 잘 없어서 입꼬리 그려주거나 진한 립 바를때 오버립과 어색하지 않게 입술 구각부분 이어주기 좋아요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 립펜슬 슬림",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018368310ko.jpg?l=ko",
    "review_name": "01 피치베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183683",
    "text1": "매트하지 않고 블러처리도 잘 되공 넘넘 괜찮은데..\n \n쓰려고 돌리면 정말 여러번은 돌려야 나와요 ㅜㅠㅜ\n슬림말고 오리지널은 진짜 한번만 돌이면 딱 쓰기에 좋은데, \n이건 진짜 여러번 돌려야 되서 출근시간에 쓰기 짜증남..\n\n쿨톤인데 웜톤계열 립 바를 때 쓰고, \n입술라인에 거무튀튀한거 커버하기에 이 1호가 짱 좋아요\n그리고 생각보다 뒤에 팁브러시는 안쓰게 되네요",
    "text2": "립펜슬 슬림한게 그리기 너무 좋네요! \n전 오리지날보다 이게 더 나은거 같아요\n쿨톤이지만 피치베이지도 필요해서 구입했눈데\n입술 외곽 칙칙한것도 잡아쥬는 색이라서\n다 쓰면 재구매 또 할듯👍\n잘 산거같아요!! 부드럽게 그려지지만\n용량이 넘 작네요! 0.4라니.......",
    "text3": "[입꼬리  펜슬]도트 온 무드  립펜슬 슬림 0.4g 5종 택1\n옵션: 01피치베이지\n🍑 피치 색상 립 바를때 ~  요☝️ 립펜슬로 해보려구\n6월기획 올영세일때   할인가격에 장만♡•♡\n입술산  입꼬리 입술아래음영  슬림해서  그런가!!\n두껍게 그리다 얇게 그리게 되니 지속력이 더 좋아졌음!!\n💋입꼬리 그리는거 빠르게 간편해짐^-^*\n다른색도 장만해서 입술  확장 좀 넓게 해 보구 \n도톰하게  통통하게  다니고 싶음^^*~~\n좋은데♡^-^♡🧡하트 퍼센트🧡...\n립펜슬 다른색도 또구매해보고싶음!!",
    "text4": "[입꼬리  펜슬]도트 온 무드  립펜슬 슬림 0.4g 5종 택1\n옵션: 01피치베이지\n🍑 피치 색상 립 바를때 ~  요☝️ 립펜슬로 해보려구\n6월기획 올영세일때   할인가격에 장만♡•♡\n입술산  입꼬리 입술아래음영  슬림해서  그런가!!\n두껍게 그리다 얇게 그리게 되니 지속력이 더 좋아졌음!!\n💋입꼬리 그리는거 빠르게 간편해짐^-^*\n다른색도 장만해서 입술  확장 좀 넓게 해 보구 \n도톰하게  통통하게  다니고 싶음^^*~~\n좋은데♡^-^♡🧡하트 퍼센트🧡...\n립펜슬 다른색도 또구매해보고싶음!!",
    "text5": "저는 웜톤이라서 웜톤 펜슬이 필요해 구입하게 되었습니다 애프리콧피치 컬러를 가지고 있고 잘 사용했는데 그 특유의 형광기 때문에 좀더 채도감이 낮은 컬러 펜슬이 필요했습니다. \n이 컬러는 예전의 펜슬에 비해 좁고 날렵한 끝때문에 좀더 내가 원하는 대로 라인을 그릴 수가 있습니다.\n생각보다 그렇게 매트하지 않습니다. 그렇다고 촉촉하다고는 할 수 없는데 아주 매트하지 않아서 사각거리지 않고 적당한 촉촉함?때문에 오히려 그리기 좋습니다.",
    "text6": "하트퍼센트 립 펜슬은 오트 베이지 로즈 베이지 애프리콧 코랄 이렇게 3종류의 컬러를 사용하고 있는데 가장 많이 사용하는 컬러는 애프리콧 코랄이었습니다. 전 봄브라이트 븜클리어입니다. 그런데 이 애프리콧 코랄이 약간의 형광기가 있어서 보통의 일반적인 웜톤의 코랄이나 피치 컬러가 필요했습니다. 컬러그램의 웜톤 1호와 이번에 새로 출시된 3호 누드 피치도 테스트 해봤는데 이 하트퍼센트의 피치베이지가 가장 봄웜톤에게 어울리는 컬러같았습니다. 컬러그램보다는 명도도 높고 채도도 좀 더 있는 편입니다.\n뒤꽁지의 브러쉬도 스머징해주기 편하고 펜슬이 슬림해서 사용하기 편하고 좋았습니다.",
    "text7": "얼라리오 이게 되는 거였군요. 밑사진이 더 도톰해보이지않,,,나요..?!ㅋㅋ\n\n 저는 입술 넓은 사람들만 리뷰를 올리길래 그냥 뭐 상술이라고 생각햇는데 네 생각보다 꽤나 잘되네요. 저는 두꺼운 거는 릴리바이ㄹㄷ걸로 있었는데 그거는 색깔이 너무 찐해가지고 별로 안 좋아했다가, 제가 봄라이트 톤이어서 연한 걸로 요게 계속 관심이 가서구매를 했어요.\n\n 그런데 솔직히 말해서 입술색보다는 좀 밝아요. 이게 입술 색에 맞추면 입술 톤 자체가 다 낮아지니까 또 별로고, 너무 밝으면 동동 뜨고 모 묻은사람마냥,,, 그래서 그 중간 선을 잘 맞춰야 할 것같아요  \n\n저는 로즈 베이지하고 고민 하다가 좀 더 코랄하고 좀 라이트한 피치베이지를 구매했는데 생각보다는 밝아요 그래도 되게 자연스럽게 오버립 되고 오버립이 진짜 돼요.\n \n오히려 입술 구각 쪽에는 안 바르는 게 낫고 차라리 위아래만바르고 구각은 쉐딩톤이 나을듯총총,,,(쉐딩컬러 사러가는 소리\n\n대신 한번썼는데 저만큼깎여서 맘은 좀아픈데 전 입술이 워낙작아서 슬림으로 잘산것같아요",
    "text8": "두꺼운거 쓰다가\n라인따기 불편해서 얇은걸로 바꿨는데\n확실히 편하네요!!\n발림성 역시 똑같이 좋아요♡",
    "text9": "두꺼운거 쓰다가\n라인따기 불편해서 얇은걸로 바꿨는데\n확실히 편하네요!!\n발림성 역시 똑같이 좋아요♡",
    "text10": "일반보다 얇아서 세세하게 그리기 좋았고\n발림성이 진짜 좋아요!!!!\n컬러도 베이스로 넣기 좋은 컬러라서\n다양한 웜톤 립이랑 잘 어울립니다!!",
    "text11": "고민고민하다가 립 메이크업이 이뻤으면 좋겠다는 생각에 구매하게 되었습니다. 쉽게 부러지지 않고, 자연스럽게 잘 그려지며 앫아서인지 세밀하게 표현이 되네요~ 전체적으로 립 모양을 잡아주고 안을 채워주는 것도 좋지만 안을 채우고 입꼬리 및 립을 연출해도 좋은것 같아요~",
    "text12": "색이\n므ㅜㅇ가 애매함\n발림성도 애매하고\n지속력은 두 애매함",
    "text13": "아주 만족스러워요 통통한 오버립크레용보다 더 잘쓰고있어요",
    "text14": "요즘 오버립이 유행이라서 바로 구매했어요 ㅎㅎ 향은 좀.. 별로인데 색이랑 지속력 좋아서 잘 쓰고있어용",
    "text15": "매일 쓰는 립펜슬\n립펜슬이 부드러워요\n요즘은 얇은 하트퍼센트펜슬\n좋아해요\n더 정교하게 그릴수 있어요",
    "text16": "컬러이뻐서 구입했어요\n상품명은  피치베이지인데\n발색컬러는   로즈베이지 같아요",
    "text17": "여쿨라에서 봄웜라 걸쳐있는 화사한 컬러 조아하는 사람이라 웜톤컬라 고민하다 요 아이 질렀는데 만족해요",
    "text18": "바르면 촉촉하고 발색예쁘게되고 지워지지않고 오래유지됩니다.",
    "text19": "슬림해서 깔끔하게 립 라인 따줘서 오버립 하기 좋아요\n뒤에 돌리는거 뽑으면 스머징 할 수 있는 스펀지랑 샤프너 들어있어요 \n개인적으로는 ㅋㄹㅇ 쉬폰 블러 틴트 새벽구름코랄 컬러와 궁합이 잘 맞는다고 느꼈어요",
    "text20": "예쁘고 부드럽게 발려요! 똥손인 제가 쓰기에도 무리없이 발리고 안뭉쳐요 03호 한개 더 재구매 했어요~^^",
    "text21": "발색이 잘되고 촉촉하게 잘 발리고 얇아서 바르기 편하고 섬세하게 바를수 있어서 좋아요 완전 만족해여",
    "text22": "하트퍼센트, 룸앤, 어뮤즈 등 립펜슬 15개는 가지고 있습니다. 어뮤즈는 지속력이 좋지만 컬러가 튀고 립이랑 잘 안섞이는 단점때문에 (4개나 구입했지만..) 추천 제외하고 시작해요. 갠적으로는 립펜슬은 립보다 진하면 촌스러운거같아서 밝은 색상이 활용이 더 잘되더라구요.\n\n1번은 너무 코랄빛? 살구빛이라 쿨톤엔 너무 둥둥뜨는 느낌. 웜계열 립들이랑 잘어울릴듯해요. \n\n2크리미핑크는 흰끼가 좀 많은 편이구요. 입술 전체 도포후 립을 바르면 딸기우유같고 예쁘네요. 저에겐 너무 밝은 컬러라 아직 테스트만 해보고 실제 외출할 땐 사용 안해봤어요ㅋㅋㅋ 아무래도 현재 가지고 있는 립들 컬러에 맞춰서 구입하자니 완전 똑같은 컬러 찾기 힘들어서 (하트퍼센트.립틴트만 똑같음) 가장 많이 손이 많이 가는 컬러는 입술색과 비슷한 컬러더라구요. \n\n저는 6로즈베이지랑 룸앤 카야베이지를 가장 많이 써요. 입술선에 발랐을 때 가장 자연스럽네요. 컬러 비교해보시라고 룸앤 카야베이지 발색도 보여드려요. \n\n8 모브클라우드는 좀 빡세게 쿨톤 립 진하게 바를때 좋음ㅎ\n\n1번과 8번은 슬림버전으로 구입했는데 갠적으로 슬림한게 더 좋네요. 뒤에 팁도 있고^.^ (컬러는 같은데 아직 몇개밖에 없음)\n\n이 밖에 음영컬러들도 더 구입했는데 결국 넘나 두껍게 발리는게 불편해서 삐아꺼 피넛베이지를 더 자주 쓰네요. 슬림버전으로 샀으면 좋았을텐데 ㅜㅜ 대신 쉐딩스틱이랑 비슷힌 색감은 코 쉐딩할 때 좋을 듯 해서 에뛰드 쉐딩스틱 발색도 같이 해서 사진 찍었어요~ 저는 너무 막 사서 안쓰는게 많아 후회 중이지만 다른 분들은 제 글 참고하셔서 지금 가지고 계신 조합 생각해서 합리적인 소비 하시길 바랍니다. \n\n* 열심히 작성했어요~ 도움이 되셨다면 추천 부탁드려요:)\n\n* 시간 되시면 실제로 올영매장가서 실제 본인 입술과 비슷한 색상도 찾아보시고. 최애 립과의 발색 비교도 해보시고 구매하시길\n\n* 지속력은 다 별로.. ㅎㅎ 화장솜으로 박박 닦으면 거의 다 지워집니다.",
    "text23": "ㅠㅠ립펜슬 기존버전 구매하고 너무 좋아서 다른색상 하나 더 구매한다는게 .. 슬림버전으로 잘못구매한걸 배송 오고나서 알았어요 받은김에 사용해보고 더 사용감 좋은거로 재구매할듯 싶어요! 뒤에 스머징 브러쉬가 내장 되어있는건 좋은것 같아요!!",
    "text24": "어머니 드릴려고 샀어요. \n좋았는지는 모르겠는데 별로라는 말 없으시니 잘 쓰고 계신 것 같습니당",
    "text25": "전 슬림말고 두꺼운 펜슬이 나은거 같아요^^ 얇아서 용도를 찾기가 힘든~",
    "text26": "생각보단 안뻑뻑하네요? 첨이라 그런지ㅋㅋ\n립라이너가 첨은 아닌데 그 중엔 색이나 발림이 나쁘진 않았어요 지속력은 두고봐야할 거 같아용",
    "text27": "아 일반버전을 사려고했는데 집와서 뜯어보니 슬림이네요ㅠㅠ 그래도 색은 이뻐요^^",
    "text28": "얇아서 라인 세밀하게 잡기 편함\n블렌딩 대츙 슥슥 하기에도 편함",
    "text29": "잘못구매해서 슬림을 사버림 ㅠ\n아쉬운대로 쓰고있는데 생각보다 너무 잘지워짐",
    "text30": "지속력이 너무 아쉬워용 \n바르기는 편하고 주름부각없이 촉촉하게 잘발립니당",
    "text31": "입 라인 그릴 때 너무 만족합니다. 제 입술색과 엄청 어울리지는 않아도 제품력도 좋고 화장할 때 유용해 좋습니다",
    "text32": "립펜슬 써보고싶었는데 너무 만족해요!!! 심이 얇아서 세밀하게 표현할 수 있어요!!",
    "text33": "매트해서 착 붙고 좋아요\n유튜브 열심히 검색해서 구매했는데ㅜ만족해요",
    "text34": "입술색이 연한 저한테는 완전 여리하고 화사한 파스텔색상으로 발색되고...\n입술색이 진한 엄마한테는 라인을 깔끔하게 정리해주면서 립제품이 번지는 현상을 조금 방지해줘서 좋네요.\n예전 립라이너들보다 사용편리성, 발림성좋구, 덜 건조하고, 색상도 예뻐요.\n가성비 좋아서, 다른 색상도 관심이 가네요.",
    "text35": "입술색이 연한 저한테는 완전 여리하고 화사한 파스텔색상으로 발색되고...\n입술색이 진한 엄마한테는 라인을 깔끔하게 정리해주면서 립제품이 번지는 현상을 조금 방지해줘서 좋네요.\n예전 립라이너들보다 사용편리성, 발림성좋구, 덜 건조하고, 색상도 예뻐요.\n가성비 좋아서, 다른 색상도 관심이 가네요.",
    "text36": "✔ 색상 : 웜톤분들이랑 평소에 피치, 오렌지 계열로 메이크업 하시는 분들께 추천! 네이밍 그대로 피치+베이지 믹스된 색상. 흰기가 적당히 들어가서 입술 라인 커버하기 좋음. (무난한 색을 원하시면 6호 로즈베이지 추천)\n\n✔ 얇기 : 기존 제품보다 얇아져서 라인 따기 훨~씬 쉽고 수월함. 디테일하게 라인 잡기 너무 좋음. 초보분들도 추천.\n\n✔ 지속력 : 그냥 무난한 것 같음.\n\n💎 총평 : 디테일하게 라인 잡는 걸 원하시면 강추.",
    "text37": "부드럽게 잘 발리지만 입술 바깥 라인을 바르는 거라 아무래도 각질 부각이 좀 있는 편입니다.\n저는 보라색 입술을 가리기 위해 사용하고 있는데 윗 입술은 면적이 좀 넓어서 가리기 어려웠어요 다음에는 두꺼운 버전으로 구매할까 합니다\n그래도 안하는 것보다 훠어얼씬 좋아서 매일 사용하고 있어요",
    "text38": "지속력이 좋은 립펜슬 🩷✨☁️\n\n슬림 먼저 구매하고 일반도 구매했어요 ㅎㅎ \n저는 입술 테두리가 진한 편이라 립펜슬 필수인데\n이 상품의 최고 장점은 지속력 !!! 🩵\n\n휴지로 벅벅 닦지 않는 한 오래가요 ㅎ\n\n#1 피치 베이지 ) 웜톤 베이직템\n#2 핑크 ) 무난 핑크 근데 나에겐 좀 핑크인 ,, ㅎㅎ",
    "text39": "✔ 색상 : 웜톤분들이랑 평소에 피치, 오렌지 계열로 메이크업 하시는 분들께 추천 드립니다! 네이밍 그대로 피치+베이지 믹스된 색상이에요. 흰기가 적당히 들어가서 입술 라인 커버하기 좋습니다. (무난한 색을 원하시면 6호 로즈베이지 추천)\n\n✔ 얇기 : 기존 제품보다 얇아져서 라인 따기 훨~씬 쉽고 수월합니다. 디테일하게 라인 잡기 너무 좋아요. 초보분들도 추천.\n\n✔ 지속력 : 그냥 무난한 것 같아요.\n\n💎 총평 : 디테일하게 라인 잡는 걸 원하시면 강추.",
    "text40": "입술이 보랗다보니 립제품이 푸른끼 들어가면 안 어울려서 로즈베이지 클린베이지 쓰고 있었는데, 그거보다 더 노란끼로 덮어줘야겠다 싶어 피치베이지로 샀어요.\n확실히 중화가 돼서 안정적인데, 색이 조금만 더 밝고 쨍했으면 좋겠어요.\n다음에는 쨍한 애프리콧 코랄 사보고 싶네요.",
    "text41": "아직 사용법을 잘 몰라서 어렵긴한데 무난하게 쓰기 좋은 거 같아요",
    "text42": "립라인이 너무 어두워서 한번 사용해 보려고 샀는데요\n생각보다 좋았어요\n립라인을 이 제품으로 옅게 만들어주고 립을 바르니까 얼굴이 더 맑고 정리된 느낌이라 완전 좋았어요!\n립베이스 같은제품도 몇번 사서 사용해봤는데 입베이스 보다는 라이너가 더 나은거 같은 느낌도 있네요",
    "text43": "입술 라인쪽이 너무 어두워서 구입해 봤는데\n라인 정리가 잘 되서 좋아요\n왜 다들 립라이너는 하트퍼센트라고 하는지 알거 같아요\n립 모양이 오버립이 어울리는 립이 아니라 오버립으로는 안하고 라인 정리만으로만 사용한답니다\n생각보다 길고 많은 양을 사용하지는 않게되서 하나만 사도 오랜기간 사용 할수 있을거 같아요",
    "text44": "립펜슬을 처음 사용해봐서 그런지 익숙하지 않아서 처음에 한번쓰고 처박템 됐었는데 ㅜ 다시 꺼내서 몇 번 쓰다보니 익숙해져서 이제 안쓰면 허전해요 ㅎㅎ 확실히 쓰면 메이크업이 더 완성된 느낌? 색도 봄웜한테 딱이고 얇아서 입꼬리 그리기에 좋네용 발림성은 부드럽고 촉촉한편이에요 매트하진 않아요",
    "text45": "색상이 저한테 좀 떠서 오버립이 잘 안됐어요. 지속력도 매우 짧아요.. 아쉬워요. 두꺼운게 더 나을 듯 싶어요.",
    "text46": "생각보다 밝아요. 이 색은 입술라인이 어두운 분들이 쓰기 좋은 색상이에요! 발림성은 부드러워요. 얇아서 정교하게 그리기 좋아요.",
    "text47": "아직 쓰는 법을 몰라서 잘 못하겟네요ㅠㅠ 색이 조금 티나는거 같고요",
    "text48": "웜톤립 바르려고 샀는데 굳이 없어도 됫나 싶을 정도로 잘 안 쓰게 되요\n기존에 로즈베이지가 있는데 그게 여기저기 다 잘 어울려서 괜히 웜톤 화장 주로 하는\n분 아니면 별로 추천은 안해요",
    "text49": "펜슬 산거중에 이 제품이 좋은거같애요 매트해서 잘 지워지지도않고 그래서 색상별로 3개샀습니다ㅋㅋ",
    "text50": "본입술색이랑 비슷한 로즈베이지를 구매할지 사용하는 립색이랑 비슷한 피치베이지를 구매할지 고민하다 립색에 맞는 걸로 구매하기로 했습니다\n본인은 봄웜이구요 코랄립만 사용해서 립이랑 색 제일 맞아보이는 피치베이지컬러 선택했는데 잘맞습니다\n틴트제형이랑 립라이너제형이랑 따로 논다는 리뷰를 봣던지라 이부분을 걱정했는데 양오버해서 바르지 않으면 잘 어우러집니다\n뚜껑이 안닫혀서 제 역할을 못한단 리뷰도 봣는데 뚜껑은 살짝 닫으면 고대로 빠지고 그 상태로 살짝 힘줘서 누르면 들어가면서 고정되네요\n세심하게 그릴 수 잇다기에 슬림으로 구매한건데 세심하게는 그려지는 대신 너무 오래걸리긴 해서 정말 화장 공들여하시거나 전문가 정도 되셔야 이게 좋고 그게 아니면 그냥 원래거 사용하는게 나아보입니다",
    "text51": "하트퍼센트 유투브에서 유멍하길래, 올영에서 바로 겟했어요.제형은 얇고 부드럽게 잘 그려져요.틴트바르고 입술외곽선 따라 슬슬 그리면, 잘 그려짐.입술선 어두웃 부분이 감쪽걑이 가려짐.얼굴피부가 전체적으로 환해지고 정돈되보임",
    "text52": "자꾸 입술이 김치국물 묻은거 같구\n지져분해 지길래 베이스 립스틱으로 라인을 정리해보랴고 했는데 잘 안되더라구요 그래서 함 사봤는데 넘 맘에 들어용. 색도 화면 그대로고 자연스럽고!!\n오버립이랑 고민했는데 팁이 달려있어서\n이걸러 했는데 잘한거 같아요!!",
    "text53": "전체적으로 나쁘지 않습니다\n발림성도 적당하고,지속력도 적당하고\n그냥 무난한거 같아요\n펜슬뒤에 립 바를 수 있는 브러쉬가 있는데\n편리하게 사용하기 좋습니다",
    "text54": "사용하기 편해요 그냥 무난한 컬러로 부드럽게 라인을 그릴수 있어요",
    "text55": "오버립 그리는데 쓰려고 샀어요 근데 음영 넣기엔 좀 어두운 색이 나은듯 해요",
    "text56": "사용하던건데 세일해서 재구매 했어요 발리성 좋고\n색상 좋아요",
    "text57": "제가 엄청조아하는제품 다시는 품절시키지 마세요 ~ 굿 굿 입이다",
    "text58": "잘못샀어요 ㅜ 제기랄 그랴듀 써보겠습니다 굵은거랑 비슷하겟뎌 ㅜㅜ",
    "text59": "발림성 부드러워요.뻑뻑하거나 건조하지얂게 슥슥 잘 그려져요.피치빛베이지 컬러가 입술선 외곽의ㅈ거뭇거뭇한부분을 잘 가려줘서 피부톤이 화사햅보임",
    "text60": "얇은 펜슬로 샀는데 똥손들도 그리기 쉽고 좋아요!!\n생각보다 안 뻑뻑하고 발림성 좋았어요 다만 생각보다 지속력이 없어서 아쉬워요ㅠㅠ 그래도 색도 이뻐서 다시 재구매 하려구요",
    "text61": "펜슬이 얇아서 섬세하게 그리기 편하고 좋아요! 지속력이 그렇게 좋은편은 아닌 거 같은데 발림성도 좋고 만족합니다ㅏ",
    "text62": "굵기가 얅아서 그리기가 더 쉽네요. \n세일할때 득템\n다쓰면 재구매할께요.",
    "text63": "립라인에 바르기에는 너무 무르지도 단단하지도 않아 좋아요 대신 립 전체에 바르기에는 좀 단단해서 무리인듯!\n\n사진은 실제 색상보다 더 어둡게 나왔음",
    "text64": "웜라이트라 피치베이지를 주로 사용했구요\n슬림은 이번에 첨 구매해봤어요\n입꼬리나 디테일에 쓰려고 구입했는데\n세밀하게 그려지네요\n슬림이라",
    "text65": "퍼컬진단받고 샀어요 입가주변이 좀 보라빛인데 립펜슬로 커버되길 3개 밖에 안 남았는데 오늘드림으로 받을수 있어 좋네요",
    "text66": "추천 후기가 많아서 구매해보았습니다! 봄웜톤에게 찰떡인 컬러라 넘 만족해요~!",
    "text67": "매장에서 테스트 해보고 구입 했어요 웜톤 피부에 찰떡이고 발림성도 좋고 부드러워서 만족해요",
    "text68": "립라인 잡으려구 구매했어요^^\n사용후 리뷰 남기려구요~~",
    "text69": "좋아요 좋아요 좋아요\n웜톤계열 립 바를 때 사용하면 이뻐요\n부드럽게 발리고 슬림해서 초보자도 사용하기 쉬울 거 같아요",
    "text70": "봄웜 베이스립으로 강추합니다 이제는 립펜슬없이 입술 못해요",
    "text71": "봄웜 베이스립으로 잘 쓰고 있어요 이제는 립 펜슬 없이는 립 못 함",
    "text72": "슬림해서 입술라인을 따기 좋아요 색상도 봄웜에게 착색 푸르딩딩 립 색을 싹 가려줌",
    "text73": "봄웜 찰떡템이에요 슬림해서 입술라인 따서 그리기도 편하네요",
    "text74": "무난한 립펜슬로 갠차나요 색상이 많은ㄷ데 은근 베이스로 쓸 색상이 없네용",
    "text75": "올리브영에서 물건을 자주 시키는데 배송도 빠르고 포장도 안전하게 와서 믿음이 가요. 감사합니다.",
    "text76": "너무 뻑뻑하지도 너무 무르지더 않은 적당한 립펜슬입니다. 재구매했어요",
    "text77": "기존에 슬림버전 말고 한통 다 쓰고\n슬림으로 재구입했는데\n슬림은 발색이 약하네요\n기존 제품은 발색이 너무 잘되었는데\n슬림은 자꾸 미끄러지듯이 발색이 안되서\n실망이예요",
    "text78": "옙버요 근데 두꺼운거 사여하는데 잘못삼..ㅎㅎ근데 자연스러운 오버립가넝",
    "text79": "얇아서 넘 빨리 닳아지는 느낌이긴 한데 저는 두꺼운게 더 그리기 편했어요ㅎㅎㅎ",
    "text80": "아 괜히 얇은거 구매했다! 잃어버려서 샤프한검지 도톰한겆지 기약이 안 나서 샤프한거 구매함 근데 도톰한게 조른거가틈",
    "text81": "얇아서 립라인 세세하게 그리기에 좋아요! 기존 두꺼운 립첸슬과 굵기말곤 비슷!",
    "text82": "크리미해서 그런지 잘못 것 바르면 진짜 엄청 뭉쳐요..ㅋㅋ",
    "text83": "좀 두껍게 발리는 느낌이긴해요..앏은 밀착은 아니지만 입술 커버는 괜찮아요!",
    "text84": "전에 처음 나온건 두꺼워서 얇은게 나오면 좋겠다 생각했는데 오래전에 나왔었더라구요ㅎㅎㅎ구매해봤는데 역시 좋네용 지속력이 긴거 같진 않은데 다른걸 안 써봐서 그럴수도 있어요",
    "text85": "슬림은 너무 구리네요... 두툼한 제품은 좋은데 너무 밀착도 안되고 무디고 완전 다른제품입니다",
    "text86": "얇아서 좋았어요! 베이지색이라 봄웜이시면 잘어울릴것같았고요",
    "text87": "원래 하트퍼센트 좀더 두꺼운 립펜슬\n쓰고있다가 너무 두꺼워서 얇은걸로 바꿔봤는데\n만족해요! 확실히 얇은게 더 세세하게 그리기 좋아요!",
    "text88": "베이스 외곽라인으로 좋아여! \n피치코랄립 잘어울리면 무조건이에여!!",
    "text89": "저번 버전보다 너무 좋네요 브러쉬도 뒤에 있고 맘에 들어요 다른 색도 구매의사 있어요",
    "text90": "휴대성은 슬림 버전이 더 좋을수도 있는데..오리지널 버전이 더 좋아요",
    "text91": "확신의 웜톤에게 1호 색상 최고입니다🥹\n슬림도 좋은데 금방 써서 두툼이 오리지널도 추가 구매 예정이에요!~!",
    "text92": "두꺼운 거인줄알고 샀어여ㅜㅜㅜㅜ 굵은게 더 좋아여ㅓㅋ컼",
    "text93": "파데로 입술색 항상 죽이고 사용했는데\n립라이너를 사용하니 편해요",
    "text94": "어 지속력 나쁘지 않고 그다음에 확장력 나쁘지 않은데 사실은 어 조금 귀찮아서 잘 못 쓰고 있어요. 그래서 그건 말문 괜찮고요. 어 사용량이 나쁘지 않아요. 뒤에 스폰지로 달려있어가지고 바로바로 파트일 수 있어서 좋아요.",
    "text95": "작은 싸이즈 너무 맘에 들어요 뒤에 립 스머지 용 스펀지도 있어서 정말 좋아요 재구매 의사 있고요 전색상 전부다 사고 싶어요",
    "text96": "웜톤이신 분들 오버립할때 좋아요. 가늘기 때문에 입술 전체 칠하기는 좀 불편해요.",
    "text97": "예뻐요\n입꼬리올릴때 잘쓰고 있어요 지속력 좋고 번짐 없어서 추천해요",
    "text98": "오리지널버전이 훨씬 좋네요. 이건 그냥 그래요~~~~~",
    "text99": "슬림인지모르고 샀음 ㅎㅎㅎ 두꺼운게 더 좋아여ㅜㅠㅠㅍㅋ",
    "text100": "각질 부각은 좀 되지만 보라색 입술을 커버해서 예쁜 그라데이션 만드는데 너무 좋아요 왜 하트퍼센트 하는지 알 것 같아요 \n다만 얇아서 용량이 많지 않을 것 같아요\n다음에는 좀 더 두꺼운 제품으로 구매하려구요!",
    "text101": "예쁘고 발색 잘되네요\n입술색 커버 하고 오버립 할때 좋은거 같아요",
    "text102": "하트퍼센트 진짜 립펜슬 맛집 개인적으로 슬림보다 오리지널이 바르기 더 편해서 좋음",
    "text103": "친구한태 추천 받아서 샀는대 확실히 안한거랑 한거랑 입술 두께ㅜ차이나 보여서 만족",
    "text104": "립펜슬은 무조건 하트퍼센트예요 뭐 먹어도 절대 안 지워지고 번지지 않아요 색깔도 다양하니 무조건!",
    "text105": "역시 하트퍼센트 립펜슬 기대 저버리지 않아요 밥 먹어도 지워지지 않아요",
    "text106": "발색이 이뻐서 구매했어요\n저는 오버립이 안어울리는 타입이라 \n라인 그리는용으로 사용하고 있습니다!",
    "text107": "발색도 좋고 잘 발려서 좋아요 재구매할 의사 있어요 다들 써보세요",
    "text108": "지속력도 좋고 발색도 너무 좋아요 그리고 오래 사용할 수 있어서 좋아요",
    "text109": "지속력이 좋아요! 똥손이라 얇은 립펜슬로 구매했는데\n어렵지 않아요!!",
    "text110": "펜슬이 슬림해서 입술산이나 입술 꼬리쪽 정교하게 표현하기 좋습니다.",
    "text111": "입술 자체의 색이 진한 편이라 입술 외곽에 발랐을 때 입술색을 눌러주기 좋습니다!!",
    "text112": "처음쓰자마자 고장이 났는지 돌려도 나오질 않아요… 색도 그렇저럭..",
    "text113": "팁 브러시 들어있어서 좋아요! 은근 손이 잘 가고 유용하네용 〰️",
    "text114": "입술선을 살려서 바르는 걸 좋아하지 않는데 립펜슬로 라인 뭉개주먄 아주 예뻐요",
    "text115": "손이 많이가는 템은 아닙니다. 나쁘지않아요. 두개나 삿는데..",
    "text116": "색 보고 샀는데 하루만에 펜슬이 안에서 안나와요.. 너뮤 실망..",
    "text117": "오렌지 느낌이 날까봐 걱정했는데 딱 피치 살구?라 휴,, 👀",
    "text118": "처음보는 브랜드였는데 마침 찾던 질감과 색상이여서 구매했어요 마음에들어요~!",
    "text119": "좋아요 얇아서 더 섬세하게 할 수 있고 그냥 틴트만 바르는 것보더 예뻐요",
    "text120": "오버립 메이크업할때 쓰려고 샀는데 단독으로 발라도 예뻐요..♥",
    "text121": "립라인 정리랑 입꼬리 용도로만 쓸 수 있을 것 같아요\n전체 펴바르기는 어려워서\n차라리 기존 제품에 립라인이랑 꼬리는 브러쉬 사용하는게 편할 것 같습니다 ㅜ^ㅜ",
    "text122": "립라인 깔끔하게 따주기 좋아요\n샤프너도 내장되어있고 스머징용 스펀지도 내장되어있어서 편합니당",
    "text123": "입꼬리인지 모르고 라이너인줄 알고 샀다는…. 유튜브에 광고 많아서 샀는데 그냥그래요",
    "text124": "발림성 자체는 적당히 매트해서 크게 번지지 않아 너무 좋았고 지속력도 생각보다? 굿",
    "text125": "전부터 너무 사고싶은데 그냥 집에있는 립제품도 많은데 그거로 그냥 쓰자 하다가 샀는데 역시 얇아서 그런가 립 따기 좋아요 전 베이스용으로 쓸건 아니고 입술 교정용? 정도로만 사용할거라 슬림제품으로 구입했는데딱좋은거같아요 웜톤이라 피치베이지랑 로즈베이지살까 고민하다가 그냥 정석느낌?으로 피치베이지 샀는데 약간 저한테 흰끼 낭낭한 느낌이긴 하지만 괜찮은거같아요",
    "text126": "립펜슬 입문을 하트퍼센트 피치베이지로 하게 됐어요 !! 입술이 도톰한 편이라 굳이 ? 싶었던 립펜슬인데 이제 없으면 허전하고 .. 슬퍼요 .. 꼭 사세요 .. 진짜 예쁘거든요 입술 라인 따라서 칠해주면 인상도 밝아보이고 자연스럽게 립 그라데이션 한거 같이 넘넘 예뻐요 발색 잘되고 컬러도 잘뽑은것같아요 .!!! 발림성 아주 좋고 부드럽게 발리고 지속력은 .. 흠 고정이 잘 안되는 타입이라 지속력은 그냥 보통 .. 정도 인것같아요 재구매 의사 완전 있구요 다른 컬러도 구매해서 써보고싶어요",
    "text127": "유튜버들이 난리 치길래 함 사봤눈데 나쁘지 않아요~ 재구매는 모르겠어요",
    "text128": "보송보송한 마무리감 너무 좋고 지속력도 짱 이네여 매우 긋굿",
    "text129": "하트퍼센트 립펜슬 너무 잘써서 슬림으로 사봣는데 계속 색상 미스네요.. 넘 진함",
    "text130": "어우 립라이너 넘 편하네요 오버립 그리기 좋고 블랜딩 하기도 좋고",
    "text131": "립모양 따기좋아요 오버립 표현 굳 잘산거 같아요~~^~~",
    "text132": "생각보다 다 그저 그래요 발림성도 색상도 얇아서 산건데 지속력이 구려서 뭐..",
    "text133": "좋고 맘에들어요 추천하고 싶네여 \n다들 사세용  완전 추천 추천",
    "text134": "생각보다 잫 안올라가요 색상도 사진과 조금 차이가 있어오 잘 안바르게 되네요",
    "text135": "원래 잘 쓰다가 얇은걸로 이번엔 사봤어용 \n잘 쓸 것 같아용 !!",
    "text136": "하트퍼센트 제품이 가장 유명한거 같아서 구매해봤어요\n슬림 말고 오리지널로 구매하고 싶었는데 슬림이 더 좋은거 같네요! 립라인 정리하기에 색깔이 좋아요",
    "text137": "입꼬리 채우고 오버립할 때 사용하는데, 발림성이 부드러워서 슥슥 잘 그려져요 !!!  지속력은 보통? 그럭저럭 !!!   제 입술색이랑은 비슷한 색이 없어서 평소에 바르는 틴트와 비슷한걸로 골랐어요 이 점은 살짝 아쉽 .. ☺️☺️",
    "text138": "섬세하게 입술 선 따기 좋은 제품이에요. 색상도 자연스러워서 예쁘게 입술 늘리기 좋아요",
    "text139": "오버립 계의 강자에요 다쓰면 또살거임 근데 뒤에 달린 꽁다리가 자꾸 빠지고 뿌러저요",
    "text140": "사실 슬림말고 오리지널을 구매하고 싶었는데 원하는 색상이 없어서 구매하게 되었는데 오히려 립라인 그리기에는 슬림이 더 좋은 선택이었던거 같아요",
    "text141": "컬*러그램이랑 둘다 써봤는데 이게 더 부드럽게 빌려요 역시 유명템은 유명템인거 같아요",
    "text142": "엄청 매트하지도 않고 촉촉하지도 않아서 정말 잘 쓰게 되는 립펜슬입니다.",
    "text143": "봄웜페일-라이트이고 입술색은 보통인데\n입술 테두리에 그려주고 봄웜립바르면 틴트 색도 예쁘게 발색됩니다. \n가끔 입술 안쪽만 지워지면 테두리만 남은 홍두깨되니 식사 후 확인해보세요\n다음엔 빨리 그릴수있게 더 두툼한거 살듯 합니다.\n만족띠",
    "text144": "굉장히 슬림한 본체와 팁이기 때문에 입술 라인 그리기 좋습니다. 내남결 정수민 느낌의 요물같은 입꼬리 좀 연출해볼까 싶어서 샀고 시도도 해봤는데 저는 실패했습니다. 역시 입술만 가지고는 역부족이네요. \n\n끝부분으로는 라인 그려주면 금방 뭉툭해지는데, 라인 그린 다음에 옆으로 뉘어서 굴려가며 입술 몇 번 쓸어주면 립베이스로도 쓰기 좋고 끝부분을 뾰족하게 유지하기도 좋습니다. \n\n한 가지 불만은 뚜껑이 너무 허술하고 잘 벗겨진다는 것입니다. 마치 내 허리는 28인치인데 32인치 바지를 입혀놔서 바지가 자꾸 벗겨지는 그런 느낌이랄까요. (그렇다고 제 허리가 28인치라는 건 아닙니다. 제발 소원이네요.) 여튼 뚜껑이 좀 더 쫀쫀하게 붙어있었으면 좋겠습니다.",
    "text145": "진짜….제가 올해 산 화장품 중에 잘 샀다고 생각하는 탑3에 들어갈정도로 너무 좋아용 제가 립펜슬 처음 써봐서 그런 거 일수도 있는데… 발림성도 너무 좋고 색도 진짜 예쁘고 확실히 립펜슬 쓰고 립 바르면 달라도 너무 달라서 요새 립 바르기 전 필수템입니돠",
    "text146": "아니 저만 그런건가요? 왜 아무도 뚜껑에 대해서는 말이 없는지 모르겠습니다\n뚜껑이 고정이라고는 1도 없는 도대체 왜 있는건지 모를만큼의 내구성.. 완전 헐겁습니다. \n뚜껑이 그냥 스르륵 미끄러지고 그럼 들고다닐때 그냥 슥 빠질 것 같은데 어떻게 이렇게 만들지 싶은..;;; 유명하고 오프라인에서 색상 괜찮아서 그냥 사봤는데 뚜껑에 이렇게 화날줄은… 아니 어떻게 들고다니라구요…",
    "text147": "아…\n이런거 왜사나 몰랐죠\n그런데 요즘 화장에 조금 관심이 갖다보니\n입술 라인이 거무티티한거죠\n유투브 보니까 이거발라야 입술이 더예뻐보인데요\n그래서 혹시나…해서 샀는데\n와… 입술라인 따라서 두어번 쓱쓱하고\n틴트 발랐을 뿐인데\n입술이 너무 예뻐요\n자꾸 거울로 입술만 보게돼요….\n내입술이 이렇게 예뻣나 해서요…\n고민하시는분들은 꼭사세요 \n 예쁘게 화장하는분들 이유가 다 있었네요\n역시 아이템빨 죽야요\n올리브영 가입하고 똥손인 제 얼굴도 달러졌어 ㅋㅋ",
    "text148": "기본타입 2개이상쓰고 슬림으로 구매해봤는데\n정교하게 라인을 딸수있어서 좋아요\n휴대하면서 사용중이에요!",
    "text149": "기존버전도 잘사용했는데 다써서 슬림라인으로 구매해봤어요!\n후면에 블렌딩되는 스펀지도있어서 더 잘사용하고있어요",
    "text150": "제 입술색이랑 잘 어울러져서 좋아요 부드럽게 잘 그려집니다",
    "text151": "제 입술색이랑 비슷해서 자연스럽고 맘에 드는 것 같습니당~",
    "text152": "얇아서 립라인 따기 편했고 색상도 웜톤이면 다 잘 어울릴듯함",
    "text153": "두꺼운 립펜슬인줄 알고 샀는데 알고보니 얇은 립펜슬이어서 좀 당황했지만 오히려 입꼬리 그리기 쉬워서 만족해요",
    "text154": "뷰티 유투 버들이 추천에서 구매했는데 생각보다 괜찮은 것 같아요  그래서 육호도 구매하고 싶어요",
    "text155": "색 너무 예쁘구 틴트로 스머징해주면 위화감 없이 예쁜 립 만들수 있어요!",
    "text156": "크리미핑크보다 제 피부톤에 더 잘어울리는거 같아요 단독으로 써도 예뻐요",
    "text157": "본래입술색도 중요하지만 바르는 립 색상이 가장 중요한듯 합니다",
    "text158": "크리미핑크를 먼저 샀었는데 다시 테스트해보니 피치베이지가 더 자연스럽네요",
    "text159": "부드럽게 잘 발려요 다른 립펜슬 많이 사용해봤는데 가장 발림성이 좋습니다",
    "text160": "슬림버전이 따로 있는지 모르고 걍 구매했는데\n너무 얇아요 ㅇ기존버전 다시 사려구요",
    "text161": "얇은버전인지 모르고 샀어요 기존버전 사려구했는데ㅠ 색은 맘에 들어요",
    "text162": "지속력은 생각보단 짧지만 그래도 좋아요! 입술 라인 그리는데 유용합니다! 사실 이 상품 말고 딴 상품이 대신 배송와서 한번 더 샀어요ㅠ",
    "text163": "색깔이 예뻐보여서 샀어요\n입술 라인 정돈 및 그리기 용으로 사봤어요",
    "text164": "발색이랑 발림성 모두 만족하는데,, 지속력이 생각보다 좋진 않더라고요ㅜㅜ 가격에 비하면,,. 아무래도 그 점이 조금 아쉽습니다",
    "text165": "색이 너무 예쁘고 연해서 좋아요\n입술 라인 잘 그려보고 다닐게요 ㅎㅎ",
    "text166": "양 조절 못하고 좀 많이 바르면 요플레? 현상? 하튼 좀 하얗게 되긴 하는데 색 자체는 맘에 들어요 봄라인데 잘 맞는 것 같아요 다만 담에 다시 사게될 땐 기존 굵기 제품으로 사려고요",
    "text167": "웜톤 립라이너 추천템이길래 구매해봤어요 립라이너를 사용하니 입술 라인이 깔끔히 보이긴 하네요 근데 더 매트했으면 좋았을거같아요 파데나 쿠션 바른지 얼마 안됐을 때 바르면 좀 뭉치더라고요",
    "text168": "슬림해서 사용하기 편해요. 양이 적다는 분들도 있지만 저는 적은지 잘 모르겠어요. 다만 돌려서 사용하는 거다 보니 귀찮아서 다음에는 나무로 된 거 사려구요",
    "text169": "피치베이지 진짜 잘사용하고 있어요. 요즘 계속 쓰는 제품.",
    "text170": "립펜슬 이것저것 써봤는데 하트퍼센트가 제일 괜찮았어요! 색깔별로 모으고 싶습니당",
    "text171": "다름 립팬슬 다 사용해 봤는데 여기 립 펨슬이 제일이쁘고 잘발리는거 같으요 최고",
    "text172": "제 입술색에서 조금 밝아 얼굴화사하게 해줘서 잘 사용하고있어요. 슬림이라 세밀하게 조절하며 사용할 수 있어요. 똑같은색으로 두꺼운거 구매하려구요.",
    "text173": "슬림버전으로 나왔다길래 바로구매해봤습니다. 만족합니다",
    "text174": "립펜슬에 이제서야 빠졌습니다ㅠㅠ 이거 없으면 이제 립 못발라요ㅜㅜ 지속력도 좋고 발림성도 부드럽고 색상도 넘 예뻐요",
    "text175": "슬림버전나왔다고해서 바로구매했습니다. 입라인 그리기너무좋아요",
    "text176": "발림성 갑 표현력 갑 색도 너무 이쁘고 너무 이쁘게 그라가 돼서 너무 만적해요",
    "text177": "픽싱력이 미쳤네요?! 제가 가는 매장에 들어왔길래 테스트하고 바로 구매해버렸습니다ㅜㅜ 색상도 예쁘고 얇아서 드리기 좋아용",
    "text178": "쏘쏘....다음에 다시 살진 고민해볼듯해요.....",
    "text179": "진짜 개조음 입술자체의 색이 있게만들어보이는 효과가있음\n근데 사실 지속력은 떨어지고 잘부서지긴 하지만 엄청 \n부드럽게 발리고 뒤에 내장된 브러쉬가 엄청 유용합니다! \n저는 재구매의사 있어용!",
    "text180": "발림성 좋고 포인트 주기 좋아요 대신 시간지나면 날라가서 수정이 필요해요",
    "text181": "좀 심하게 꾸덕하긴한데 되게 지속력도 좋고 자연스럽고 예쁘게 올라갑니다. 아침에 하고 나가면 저녁까지도 남아있어요. 근데 너무 잘 부서져서 조금 불편하긴해요 힘을 풀고 해도 잘 부서지는건 어쩔수없나네욤 ㅠ😅",
    "text182": "발림성 부드럽고 주름 끼임 없어서 구매했어요 제가 화장을 자주 안해서 아직 많이 남음",
    "text183": "한달리뷰입니다\n봄웜톤한테 딱 맞는 오버립 제품이예요 그리고 색이 코랄빛 돌아서 진짜 립 여러번 안쓰는데 두번째 쓰는 중이예요 초보자 분들은 더 쓰기 좋을 것 같아요",
    "text184": "손바닥에 테스트했는데 주름끼임 없이 슥슥 잘 발려서 구매함",
    "text185": "하트퍼센트 피치베이지 이거 발색력도 좋고 얇아서 좋아여 한개 다써서 하나 더 샀는데 진짜 봄웜톤한테 너무 잘 어울리는 색이예여",
    "text186": "립펜슬 왜 ㅆ는지 이해안갔는데 이제 가요 무적권 립펜슬 쓰고 립 올려요",
    "text187": "조금더 섬세한 오버립을 표현하고 싶을 때 아주 좋은 제품인 것 같아요!",
    "text188": "립오버가 잘되고 예쁘고 잘발려지고 좋아요~~~~~~~",
    "text189": "립펜슬 왜 쓰는지 이해 못갔던 1인인데,, 립 퀄리티가 달라집니다 무적권 사십셔",
    "text190": "발색도 좋고 예쁘고 좋아요 색깔별로 사야겠어요~~~~~",
    "text191": "오버립 메이크업의 필수 품! 정교하게 립 메이크업을 하기\n좋은 제품 입니다",
    "text192": "한달 사용 후기\n지금 계속 쓰고 있는데 얇아서 오버립하기 좋아서 입술 선을 잘 따라서 그리니깐 입술도 커보이고 좋아요 아주 유용하게 잘 쓰고 있어요 재 구매 할거 같아요!!그리고 제형이 부드럽게 잘 발리고 입꼬리도 잘 그릴 수 있어요!!",
    "text193": "상품이 마음에 들어요 ! ! 잘쓸것같아요&@!!.! 좋습니다",
    "text194": "요새 오버립이 유행이자나요 그래서 얇은 펜슬 립 찾고 있어는데 하트퍼센트에 얇은게 나와서 써봤는데 괜찮아요! 재구매 할것 같아요!!",
    "text195": "슬림으로 나와서 더 섬세하게 표현가능한게 넘 좋아요 다사고싶음",
    "text196": "립라인 따기도 좋고 쓰고나면 라인이 깔끔해서 너무 좋아요 색도 이뻐요",
    "text197": "라인을 잡아주니까 좀더 선명하게 이쁘고 오버립두 자연스럽게 이쁘게 됩니다! 색도 너무 이뻐요!",
    "text198": "입술도 예쁘게 잘 그려지규 너무 맘에 들어요\n맘에 들어서 다른색도 구매 햇어욤",
    "text199": "색감이 무엇보다 너무 맘에 들고 사용하기 편해서 \n꾸준히 사용중입니다!~",
    "text200": "색이 너무 예쁘고 괜찮아서 두개 구매했어요 ㅎㅎ 완전 맘에 들어요??!!"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 립펜슬 슬림",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018368310ko.jpg?l=ko",
    "review_name": "02 크리미핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183683",
    "text1": "라스트픽 매대에 있어서 바로 건져왔어요 ✨️✨️\n자연스러운 쿨톤 립 바를 때 립 라인 따기도 괜찮고 발림성도 굿입니다!!! 라픽에 있으면 꼭 get 하세요!!",
    "text2": "매장에서 라스트픽으로 싸게 구매했어요!! 색이 너무 예뻐요♡",
    "text3": "제 입술색이랑 거의 흡사해서 너무 만족스러워요!! 입술 대칭 맞추기 딱 좋습니다 ㅎㅎ",
    "text4": "맨 위 : 얇은 크리미 핑크\n중간 : 두꺼운 크리미 핑크\n맨 아래 : 06호 로즈 베이지\n\n느낌에 얇은게 더 지속력이 좋은것 같기도 해요!",
    "text5": "부드럽게 잘 그려고 잘 안 지워져서 좋아요!! 색감도 맘에 들고 최고입니다.0ㅇ0",
    "text6": "원래 크리미핑크? 페어리랑 기획으로 나온 두꺼운거 사용했었는데 라스트픽 매대에 있길래 테스크해보고 집어왔어요!! 예ㅓ요 눈에 써도 예쁨",
    "text7": "요즘 자주 쓰는 립펜슬인데, 슬림한 펜슬이라 입술 라인 잡기 쉽고 #02 크리미핑크 색상이 피부 톤에 부드럽게 어울려서 출근룩·데이트룩 모두 무리 없어요. 발림성도 부드럽고 지속력도 꽤 괜찮아서 하루종일 ‘은은하게 예쁨’ 유지돼요. 다음엔 다른 컬러도 꼭 사려구요!",
    "text8": "사진 위: 하트퍼센트 크리미 핑크\n사진 아래 : 에스쁘아로즈볼륨",
    "text9": "뷰티 유튜버 동영상으로 많이 보던 제품이라 구매했어요 핑크 컬러 찾고있었는데 괜찮은것 같아요",
    "text10": "뭉퉁한 립페슬 사용 중인데\n좀더 얇은 느낌을 원해서 추가 구매했어요\n깎아서 쓰는 타입은 전 잘 못해서 좀 부러지긴 했습니다 ㅜ\n그래도 뒤에 스펀지도 부착되어있어서 블렌딩하기에도 좋도\n색깔도 맘에 들어요\n세일 하면 좀 더 쟁이거 싶습니다",
    "text11": "얇아서 입꼬리와 수정해야 할 곳이 생기면 바로 손에 가는 아이입니다 색상도 너무 예브고 발림성도 좋아요!",
    "text12": "오프라인 매장에서 아주 저렴하게 라스트픽으로 할인하고 있어서 바로 구매했습니다 정말 색이 너무 예뻐요 평소에 뉴트럴 핑크립을 정말 좋아해서 오버립할 때 쓸 립펜슬이 필요했는데 딱 맞게 매입했습니다 ㅎㅎ",
    "text13": "크리미 핑크 다 조은뎅 얇아서 세밀표현 조아하는 사람들은 조은데, 저는 여러번 덧칠해야니까 조곰 기찬하요 😢",
    "text14": "원래 갖고싶었던건데 라픽이길래 샀어요! 립펜슬로 그리고 틴트 바르면 더 예쁜것같아요",
    "text15": "지속력이 좋고 립라인 따기 너무 좋음 역시 립펜슬은 하트퍼센트",
    "text16": "라스트픽으로 오천원에 겟햇어요 ㅎㅎㅎ\n립펜슬 중 1위인 듯 유명한 건 그만한 이유가 잇다",
    "text17": "클리어런스로 구매해서 5천원대로샀는데 크리미핑크 처돌이로서 너무좋어용",
    "text18": "제품은 평범한데 가격이 좀 높은 것 같은 느낌입니다……..",
    "text19": "와이거 저 집근처 라스트픽에서 5000원이어갖고 바로 구매해벌임 ㄴㅁ 조움 난 너박에업다ㅠ ㅠ ㅠ앙앙ㅇ 오버립처음인데 열시미 해볼게염 원래 틴트로 주둥이 위쪽에 대서 그거로 누낌 내려햇는데 그거말고 왜 이걸 따로 파는지 이해햇긔",
    "text20": "지속력이 졸다고 할 순 없지만 부드럼게 그려지고 쉽게 그릴수있어요",
    "text21": "기존 버전 립펜슬 잘 쓰고 있는데 슬림 버전이 라픽으로 나왔길래 구입했어요! 디테일하게 사용하기 좋아요",
    "text22": "하트퍼센트 립펜슬은 부드럽게 입술을 확장시켜줘서 좋아요.",
    "text23": "라스트픽으로 아주 저렴하게 구매했어요!! 왼전 득템했습니다",
    "text24": "핑크색 자연스럽고 컬러 만족해요! 자주 쓸 것 같아요 앞으로도~’",
    "text25": "새로 나온 픽싱 강력한게 아니라 일반라인 슬림버전이라서 지속력 기대 안했는데 생각보단 오래됐어요 고정력도 조금이지만 있고.. 근데 색이 너무 흰기 돌아서 활용도가 좀 떨어짐",
    "text26": "라스트픽 매대에 있어서 구매했어요!! \n적당한 가격에 잘 구매한것같아서 좋습니당 ㅎㅎ",
    "text27": "라픽으로 저렴하게 구매했어용\n원래 잘 쓰던 제품이라 굿굿입니당",
    "text28": "얇게 생겨서 립 라인을 세세하게 따기 좋아요 색깔도 마음에 들어요 라픽으로 좋은 가격에 샀어용",
    "text29": "슬림으로 라픽에 있어서 고민없이 바로 픽했어요! 얇아서 입술 라인 따기 좋아요",
    "text30": "요즘 오버립이 유행이라 구매해봤습니다 자연스러운 색이에요",
    "text31": "기존 도톰한 펜슬보다 얇아져서 입꼬리쪽 라인을 섬세하게 메이크업 하는데에 유용해서 좋아요!",
    "text32": "오리지널보다 얇은게 훨씬훨씬 좋아요\n근데 지속력 너무 상타치라 밥먹고나면 틴트만 지워지고 립라이너만 남아서 아따맘마됨",
    "text33": "이것도 라픽이라서 산건데 색깔 색깔별로 사재끼는 중 월급 다 쓰겠다",
    "text34": "예쁨 5600원인가?? 주고산건데 진짜 만족하고쓰구잇음",
    "text35": "안녕하세요. 항상 솔직한 후기만을 작성하는 볼탱양입니다.\n도움이 되셨다면 <도움이 되었음> 한번씩 부탁드립니다.\n\n‼️저는 평소 자연스러운 립 메이크업을 선호하며, 립스틱보다는 립 펜슬을 자주 사용합니다. 하트퍼센트 도트 온 무드 립펜슬 슬림 크리미 핑크를 한 달 동안 매일 다양한 상황에서 사용했습니다.\n\n✅️립 펜슬의 지속력과 보습 효과를 확인할 수 있었습니다. 하루 종일 지속되는 컬러감 덕분에 자주 수정할 필요가 없었고, 입술이 건조해지지 않아 편안하게 사용할 수 있었습니다. 립 펜슬 하나로 립스틱과 립라이너의 역할을 모두 해주어 매우 편리했습니다.입술 중앙에 더 진하게 발라 그라데이션 립을 연출해도 매우 자연스러웠습니다.\n\n✅️장점\n✔️슬림한 디자인으로 정교한 립 메이크업 가능\n✔️크리미한 텍스처로 부드럽게 발림\n✔️자연스럽고 은은한 핑크 컬러\n✔️하루 종일 지속되는 컬러감\n\n✅️단점\n✔️매우 진한 컬러를 원할 경우 추가 레이어링 필요\n\n🥰결론\n하트퍼센트 도트 온 무드 립펜슬 슬림 크리미 핑크는 자연스럽고 정교한 립 메이크업을 원하는 분들께 강력히 추천할 만한 제품입니다. 한 달 동안 사용하면서 발림성, 지속력, 편안한 사용감 모두 만족스러웠습니다. 다양한 메이크업 룩에 활용할 수 있어 매우 실용적이며, 앞으로도 꾸준히 사용할 계획입니다.\n\n🥰도움이 되셨다면 <도움이 되었음> 한번씩 부탁드립니다.😍",
    "text36": "Heart Percent \nDote on mood lip pencil slim 02. Creamy Pink\n\n저는 슬림이 버전 02호 크리미핑크 샀습니다. \n기본 버전은 통통해서 슬림이로 구매\n\n평범한 아이라이너 두께감으로 입술라인에 그리기 딱 좋아요. 너무 통통하면 조절이 어렵고 연필처럼 너무 얇으면 티가 나거든요. \n\n컬러!!\n제일 무난한 핑크로 샀는데 입술 컬러랑 거의 동일해요. \n근데 약간 웜한 느낌이 있는데 그냥 쓰고 있어요 ㅎㅎ\n\n지속력은 없어요. 그냥 없어요. \n뭐 워낙 촉촉립을 많이 써서 동시에 사라지니 편하긴 하네요. 만약에 립라인만 그대로욨으면 동동 입술라인 떠다니니 그게 더 이상할수도?ㅌㅋㅋ\n\n아쉬운 점은 발림성이 아쉬움\n부드럽게 발리는데 베이스 바르고 그 위에 바르먼 밀려요. 엄청 밀려서 발색이 아예 안됩니다. \n➡️라인 따고 베이스 발라야 잘 발려요!!\n\n\n비슷하개 컬러그램 립펜슬도 있는데\n그건 통통이 버전이지만 음영컬러로 듀얼타입으로 더 유용함\n컬러는 컬러그램 쿨핑크가 좀 더 장미빛이 돌아요. \n\n그냥 무난한 립펜슬/립펜슬 처음쓴다? 그럼 써보세요\n\n저는 클리오 펜슬이 더 좋네요...",
    "text37": "안녕하세요. 솔직한 리뷰만 작성하는 볼탱양입니다.\n제 리뷰가 도움이 되셨다면 <도움이 되었음> 눌러주시면 감사하겠습니다.\n\n요즘 오버립으로 그리는게 대세라 저도 오버립을 그려보고자 구매해 봤는데, 정말 크리미 하게 잘 발립니다. 제가 가지고 있던 기존 제품들은 조금 두꺼워서 그리기 불편했는데, 이제품은 슬림 제품이라 그런지 그리기가 어렵지 않았습니다. \n딱히 깎아서 쓸 필요없이 돌리면 나오기 때문에 편하게 사용할 수 있습니다.\n\n다만 단점을 뽑자면 펜슬 보다는 얇지 않아서 불편하지만  깎아서 쓰는 립펜슬을 위주로 쓰게 됩니다. \n\n정말 얇은 립펜슬을 원하신다면 깎아서 쓰는 립펜슬을 추천드리고, 깎아쓰는게 귀찮으신 분들은 이 제품을 추천드립니다.\n\n제 리뷰가 도움이 되셨다면 <도움이 되었음>부탁드립니다.\n감사합니다.",
    "text38": "하트퍼센트는 이번이 두번째 구매!\n오리지널 베이지 구매히고 너무 두꺼워서 아쉬웠는데 \n딱 얇은 버전이 나와서 바로 크리미 핑크..\n\n💓\n✔️얇아서 원하만큼 입술라인따기 편함\n✔️스머지 브러쉬까지 내장\n✔️부드럽고 스무스하게 발림\n✔️입술베이스색으로도 쓰기 좋은 차분한 핑크라\n    오버립으로 해도 적당한 채도\n\n🤔\n✔️금방 지워짐 \n✔️시간지날수록 각질부각 심해져 베이스용으로는 노노\n✔️여러번 바르기보다는 딱한번씩 쓱 그려줘야 얇게 발려 밀착력이 괜찮아지는 편\n\n총평 \n컬러는 굉장히 맘에 드는데 그렇지못한 지속력…\n손목 발색에선 톤다운 핑크로 나오는데 입술에선 차분한 핑크!!\n사진은 아떼 립펜슬과 비교해봤는데\n아떼는 채도가 밝은 편이라 라인으로 쓰면 너무 동동 떠보이고 오버립용르로는 하트가 나음\n대신 물티슈로 닦았을때 하트퍼센트는 가차없이 지워짐",
    "text39": "06호 로즈베이지 색상이 저겐 좀 웜한 것 같아\n02호 크리미핑크를 다시 구입한 건데요...\n\n두 색상의 차이가 느껴지시나요?\n\n각각 '베이지'와 '핑크'라고 네이밍 했지만, \n사실 색상의 차이가 거의 없... 입술에 그어보면 더 모를...\n\n나중에 매장에 가서 보니 다른 호수들도 색상 베리에이션이 그리 크지는 않더군요. \n\n개인적으로는 굳이 비슷비슷한 색상들 가지고 이렇게 여러 호수를 나눌 필요가 있었나 싶고...\n\n무엇보다 밀착력과 지속력에서 아쉬움을 많이 느낌니다.\n\n식사 혹은 음료도 안 마셨고, 얼굴에 손을 댄 적이 없음에도 \n몇 시간 뒤에는 사라져 있더라구요.\n\n유튜버 개발, 추천 컨텐츠 등의 마켓팅으로 \n제품력에 비해 좀 과대평가 된 것 같다는 느낌은 가끔 들어요.",
    "text40": "태어나서 립펜슬 처음 써봄\n뷰티유튜버 영상보고 혹해서 구매한건데 대만족\n여태 입술이 얇아서 립스틱 풀립 발색이 어색하고 입술만 둥둥 떠서 조화롭지 못했는데\n립펜슬로 살짝 확장해주니 훨씬 립메이크업이 업그레이드 됐음!! 여태 왜 몰랐을까ㅠㅠㅠ\n여태 풀립이 촌스러워 보여서 안그래도 얇은 입술 안쪽에만 그라데이션 해서 바르니까 립 컬러 사용도 제한적이고 그색깔이 그색깔 같아 보이고 립포인트를 전혀 주지 못했는데\n이제 립메이크업을 훨씬 풍요롭게 할 수 있게돼씀!!\n\n나만의 꿀조합은\n하트퍼센트 크리미핑크+힌스 소프트디맨드\n쿨톤 데일리로 추천 100개 박고감",
    "text41": "먼저 구입한 로즈베이지 컬러를 잘 사용하고 있습니다.\n그런데 핑크 계열의 틴트를 주로 사용하기 때문에 좀 더 색을 맞추고 싶어서 크리미핑크도 구입했어요.\n.\n그런데 굳이 크리미핑크까지 구입할 필요가 있었나 싶네요. 🥹\n.\n팔뚝 발색 좌측이 크리미핑크, 우측이 로즈베이지인데,\n차이가 크게 느껴지시나요...\n.\n저의 개인적인 느낌으로는 색상별로 구입해야 할 정도의 색감 차이는 아닌 것 같아요.\n거기다 틴트나 립스틱으로 덮어버리면 더 차이가 없...\n.\n✅️ 그냥 적당히 한 가지 색상만 구입해도 괜찮을 것 같습니다.\n.\n내가 구입한 색상들만 비슷한가 싶어서 아까 매장에 들러서 다른 색상들도 일부러 보고 왔는데\n.\n✅️ 컬러명에 관계없이 컬러들이 다 비슷비슷하고 웜해요.\n.\n✅️ 입술까지 푸르스름한 빛이 도는 극쿨톤 분들께서는 꼭 직접 테스트 후 구입하시길 추천합니다.",
    "text42": "하트퍼센트는 이번이 두번째 구매!\n오리지널 베이지 구매히고 너무 두꺼워서 아쉬웠는데 \n딱 얇은 버전이 나와서 바로 크리미 핑크..\n\n💓\n✔️얇아서 원하만큼 입술라인따기 편함\n✔️스머지 브러쉬까지 내장\n✔️부드럽고 스무스하게 발림\n✔️입술베이스색으로도 쓰기 좋은 차분한 핑크라\n    오버립으로 해도 적당한 채도\n\n🤔\n✔️금방 지워짐 \n✔️시간지날수록 각질부각 심해져 베이스용으로는 노노\n✔️여러번 바르기보다는 딱한번씩 쓱 그려줘야 얇게 발려 밀착력이 괜찮아지는 편\n\n총평 \n컬러는 굉장히 맘에 드는데 그렇지못한 지속력…\n손목 발색에선 톤다운 핑크로 나오는데 입술에선 차분한 핑크!!\n사진은 아떼 립펜슬과 비교해봤는데\n아떼는 채도가 밝은 편이라 라인으로 쓰면 너무 동동 떠보이고 오버립용르로는 하트가 나음\n대신 물티슈로 닦았을때 하트퍼센트는 가차없이 지워짐.",
    "text43": "[입꼬리  펜슬]도트 온 무드  립펜슬 슬림 0.4g 5종 택1\n옵션: 02 크리미 핑크\n아!~~이래서💕 하트퍼센트💕하는듯.....\n입술색에 잘 어울러지게 발색이 잘~~~됨!!\n색상은 내입술엔  핑크베이지로  올라오는듯...\n진한  색상은 아닌듯!!\n핑크 계통  입꼬리  확장할땐  얘로구나!!! 🩷🩷🩷\n데일리로 잘쓸듯♡^-^♡~\n슬림 립 펜슬이라 두어번 더 그리게 되니\n지속력 역시 좋아짐^^♡~\n💕6월 올영세일때  넘넘 잘 샀네 그려 ~\n유용하게 쓰겠음💕",
    "text44": "[입꼬리  펜슬]도트 온 무드  립펜슬 슬림 0.4g 5종 택1\n옵션: 02 크리미 핑크\n아!~~이래서💕 하트퍼센트💕하는듯.....\n입술색에 잘 어울러지게 발색이 잘~~~됨!!\n색상은 내입술엔  핑크베이지로  올라오는듯...\n진한  색상은 아닌듯!!\n핑크 계통  입꼬리  확장할땐  얘로구나!!! 🩷🩷🩷\n데일리로 잘쓸듯♡^-^♡~\n슬림 립 펜슬이라 두어번 더 그리게 되니\n지속력 역시 좋아짐^^♡~\n💕6월 올영세일때  넘넘 잘 샀네 그려 ~\n유용하게 쓰겠음💕",
    "text45": "크리미핑크 색상으로 구매했는데 생각보다 흰끼가 돌아서 좀 놀랬어요..! 손등발색에는 윗줄 오른쪽 발색이 크리미핑크 입니당\n\n좀 섬세하게 그리고 싶어서 슬림버전으로 구매했고 뒷쪽에 스펀지팁이 있어서 편리해요! \n핑크컬러 립 바를때도 잘어울리고, 코랄컬러 립 바를때도 잘어울려용.\n\n처음엔 흰끼가 돌아서 놀랐지만 쓰면쓸수록 적응되고 요령이 생기니까 잘쓰고 있는거같아용 ㅎㅎ",
    "text46": "기존 립펜슬을 너무 잘 쓰고 있었는데 입꼬리에 바르기엔 두꺼워서 아쉬울 때가 있었거든요 그런데 이번에 슬림 버전이 새로 나왔길래 바로 구매했어요 😎😎\n\n아랫 입술에 오버립 할 때는 기존 제품 쓰고 입꼬리를 연장하거나 디테일한 작업이 필요할 땐 슬림 버전을 쓰고 있어요\n\n기존이랑 컬러 동일하고 지속력도 똑같이 오래 가는 편입니다 요즘 글로우립에 손이 많이 가는데 밥 먹고 틴트는 지워져도 입술 외곽에 바른 립펜슬은 살아있어요 🤭\n기존이랑 두께만 딱  반 정도로 슬림해졌어요 \n\n쿨톤이시면 크리미핑크 컬러 완전 추천 드립니다 \n립라이너로도, 오버립 하기에도, 베이스립으로도 최고에요 👍🏻 \n\n+) 사진 속 사용한 립 제품 : 하트퍼센트 립펜슬 슬림 크리미핑크, 무지개맨션 아이시 글로우 04 원더",
    "text47": "💬 발색 시원시원하게! 립라인을 정교하고 세밀하게 정리하기 좋아요!\n\n요즘 립라이너가 유행하면서 어떤 걸 사볼까 검색하다 올리브영에선 하트퍼센트가 립펜슬 올해 초 런칭으로 굉장히 핫해서 매장 5월 올영픽으로 입점되었길래 슬림으로 구매해보았어요!\n\n✔️ 전반적인 사용감\n일단 발림성은 미끄러지듯 부드럽게 발리고 발색도 색상 그대로 나와요\n\n👍🏻 만족했던 점\n✔️ 시원시원한 발색\n처음 개봉해보면 립펜슬이 뾰족한 편인데 부드럽게 발색이 잘 되어요!\n\n✔️ 차분하고 자연스러운 색감\n이 시대 유행하는 립라이너의 자질은 본인 입술인듯 자연스럽게 확장된듯한 오버립 연출이 중요한 포인트인데 하트퍼센트는 그걸 잘 인지하고 색상들을 출시한 것 같아요!\n제가 구매한 ’크리미 핑크‘는 오버립하기 딱 좋은 미지근한 핑크 색상이에요!\n\n저는 오버립보다 입술 베이스 색상으로도 활용하는 편입니다!\n\n✔️ 세밀하고 정교하게 입술 디자인하기 좋은 편\n립라이너를 개봉해보면 팁이 뾰족한 편이라 입술 산, 꼬리들을 세밀하게 디자인하기 용이해요!\n입술 라인이 흐리신 분들 라인 잡아주는 용으로 아주 좋음!\n\n👎🏻 아쉬웠던 점\n✔️ 생각보다 무른 제형\n처음 뾰족한 팁을 보고 단단하겠지 생각했는데 부드럽게 발리면서 뭉개지면서 발려서 당황했어요😂\n한 번 사용했는데 옆으로 뭉치면서 무너져내려서 좀 짜증났슴다,,,\n손에 힘을 빼주는 등 스킬이 필요할 것 같아요!\n\n✔️ 픽싱은 거의 없는 편\n펜슬이라 그런지 바르고 휴지로 닦아내면 그대로 지워져요!\n\n❗️ 추천히는 대상\n-입술라인이 흐려 교정을 원하시는 분들\n-자연스러운 오버립을 원하시는 분들\n\n🔚 재구매 의사\n있어요!\n색감이 너무 예뻐서 아쉬운 점들이 상쇄됨…\n\n제 리뷰가 도움이 되셨다면 👍🏻 부탁드려요!",
    "text48": "두디어 올영에 들어왓어요 평소에 잘 쓰고 있었는데 입꼬리 그리기 어려워서 슬림으로 구매했어요! 저는 2호 크리미핑크 샀는데도 엄청 쿨하지 않아서 좋은 것 같아요! 전 웜톤입니다!! 뒤에 스머징할 수 있는 브로쉬 달려있는데 딱히 쓰진 않아요! \n\n+ 에뛰드 미드나잇 모브 그런 컬러에요",
    "text49": "엄미새인데 엄마가 오버립 하시는거 죠아해서 엄마 드릴랴고 삿어요 헿ㅎㅎ 엄마가 좋아해용!!",
    "text50": "지속력 진짜 좋아용! 밥먹어도 립라인은 살아있습니다 ㅋㅋ",
    "text51": "두꺼운거 쓰다가\n라인따기 불편해서 얇은걸로 바꿨는데\n확실히 편하네요!!\n발림성 역시 똑같이 좋아요♡",
    "text52": "두꺼운거 쓰다가\n라인따기 불편해서 얇은걸로 바꿨는데\n확실히 편하네요!!\n발림성 역시 똑같이 좋아요♡",
    "text53": "착색된 입술에는 뜨는 느낌이라 손이 잘 안가요ㅠㅠ\n쓴지 얼마 안됬는데 돌려도 안올라와요…ㅎ",
    "text54": "얇은 입술 커버하려고 산건데 잘 산거같아욤\n바쁜 아침에는 늘 생략하게 되는게 함정이지만요ㅠㅠ\n사알짝 홍두깨아줌마 느낌이라서 위에 립스틱과의 색 조합이 중요합니다!!ㅋㅋㅋ",
    "text55": "이번에 슬림으로 나와서 하트퍼센트 립펜슬 처음 입문했는데 제품력이 넘 좋아요 발림성도 부드랍게 잘 발리고 지속력도 좋고 단점이 없어요 입술색이 거의 없는 저의 입술색이랑도 잘 맞아서 다른 색도 사볼지 고민중이에여",
    "text56": "원래 잘 쓰고 있었는데 슬림한 게 더 편할 거 같아서 슬림으로 구매했어요. 잘 쓸 것 같아요.",
    "text57": "웜한기가 많이 도는 코랄컬러 같아요. 웨이크메이크 뮤트코랄 팔레트랑 색감이 거의 같아요. 엄청 부드럽게 발리고요 지속력도 괜찮은 편이에요. 유명템인 이유가 있군요!",
    "text58": "좀 지속력이 짧은 느낌이지만 그래두 색상이 이뻐요\n얇아서 입술을 좀 정교하게 그리긴 좋은 것 같아요!",
    "text59": "본품도 잘 사용해서 쪼매난? 얇은? 버전도 궁금해서 구매했어욜",
    "text60": "부드럽게 발리고 발림성 좋고 유지력도 꽤 좋아서 아주 만족👍🏻\n뒷쪽에 뾰족하게 깍을 수 있는 부분도 있고 블렌딩을 위한 퍼프도 있어서 좋아요\n색상도 너무 어둡지도 않고 너무 밝지도 않아서 데일리로 사용하기 좋은 색상",
    "text61": "너무 이뻐요!! 상세페이지 색감과도 똑같고 앞으로 자주 애용할만한 제품입니다!",
    "text62": "제가 구매한 제품은 하트퍼센트 도트 온 무드 립펜슬 슬림이라 기존의 립펜슬과는 두께 부분에서 차이가 나는데요~!\n두께가 5.5mm인 기존의 하트퍼센트 립펜슬과 달리 제가 구매한 하트퍼센트 립펜슬 슬림은 두께가 3.5mm로 오버립보다는 입술교정이나 입꼬리 연출에 딱 맞는 역할을 해주는 립펜슬입니다. 그렇기 때문에 오버립 목적으로 구입하려고 하시는 분들은 기존의 5.5mm 하트퍼센터 립펜슬을 구매하시는걸 추천드려요!\n\n어쩐지 두께가 얇아서 이상하다고 생각했었는데 직접 써보니 얇아서 입술 짝이 안 맞는 경우 교정을 해주기 좋은 템인 것 같아요. 뒤쪽에 깎아서 사용할 수 있는 샤프너와 스머징할 수 있는 팁브러쉬까지 포함되어 있어 사용성이 편리한 것 같아요!\n\n입술에 발랐을 때도 이름처럼 크리미하게 발려서 자극이 적었어요~ 뒤에 달려있는 팁브러쉬로 스머징을 할 수 있어서 사용하기 좋았어요!\n\n또한 하트퍼센트 립펜슬 슬림과 다른 제품을 함께 발라도\n크게 따로따로 뜨는 일 없이 서로 밀착이 되기 때문에 어떤 제품과도 무난하게 사용 가능할 것 같네요 :)",
    "text63": "부드러워서 편하게 잘 그려지는 편이에요.  부드럽다 하더라도 무른 질감은 아니어서 가볍고 얇게 잘 발려요.\n봄웜라이트여서 이 색으로 골랐는데 쌩얼에도 괜찮은 거 같네요!\n입술색이 이 색깔보다 더 어두운 편이라서 컨실러로 한번 입술 죽이고 바르는게 더 이뻐요! \n입술발색샷은 하트퍼센트 슬림펜슬 02크리미핑크에 퓨어글로우틴트 01피치코랄만 바른 거에요. 봄라이트라면 이 조합 사보세요! 쌩얼에도 부담없이 바를 수 있기 때문에 데일리용으로 강추입니당☺️",
    "text64": "요즘 립펜슬이 엄청 유행하길래 \n제일 유명한 하트퍼센트 크리미핑크를 샀어요 \n매장가서 일반 두께 샀는데 \n직원분이 얇은거로 잘못 꺼내주심.. 모르고 결제함 \n근데 생각보다 얇으니 컨트롤 편하고 \n얇아도 심이 안부러지고 부드럽게 잘그려져서 만족 \n예쁜 분홍베이스색이에요 \n근데 이거 너무 얇아서 그런가 \n뒤에 스펀지부분? 연필깎이부분? 거기가 부러져서 분리됬어요 ㅠㅠ",
    "text65": "크리미하게 잘 발려서 잘 얹어지고 부드럽개 잘발려요. 잘 발리는 만큼 지속력이 떨어지지 않을까 했는데 다행이 오래 가고 특히 쿨톤의 마젠타 컬러 같은걸 바르기 전에 바르면 정말  보정 잘 되요. 두ㅏㅅ면에 스머지 가능한 스펀지가 있어서 스머징도 잘 돼요.",
    "text66": "기존에 이 색상 그대로 기본 굵기인 제품 사용 중에 잃어버려서.. 다시 재구매 했습니다!!\n애초에 제가 입술이 얇고 가로로 긴 유형이라\n두께가 두꺼운 거 같아서 큰맘 먹고 슬림으로 재구매 했고,\n다른 브랜드를 써볼까 했지만 하트 퍼센트가 색상이 다양하고 폭이 넓어서 선택했어요 부러지지만 않으면 좋겠어요..\n\n?? 궁금한 건 심이 뾰족하고 연필처럼 깎을 순 없으니 \n사용 후 닳았을 때 어떻게 되는지 궁금하네요",
    "text67": "바를 땐 좀 매트하게 발리지만 글로우 립을 위에 바르면 \n내 립 라인처럼 스며들면서 자연스럽게 입술 영역을 \n넓혀주고 부족한 부분을 채워줘요 👍🏻\n한번쯤 꼭 써봤으면 좋겠는 제품입니다! \n+사진 귀찮아서 잘 첨부 안 하는데 많은 분들이 쓰셨음 하는 바람으로 🥹",
    "text68": "입술이 작은편이라서 오버립 연출 해보고 싶어서 고민하다가 구햿습니당~\n크리미하게 잘발려서 발림성도 좋고 발색도 좋습니다\n다만 틴트처럼 픽싱되고 착색되는게 아니다 보니 음료나 음식을 먹은후면 다 지워 진다는게 아쉽습니당 ㅠ\n본인 원래 입술색이랑 비슷한 색상을 구매하시는 걸 추천드립니다 아니면 좀 어색하고 동동 떠보이는 것 같아요 \n아니면 주로 바르는 틴트나 립스틱 색상과 잘 어울어지는 컬러를 구매하셔야 합니당~\n저는 개인적으로 크리미핑크가 제 입술색이랑 젤 잘 맞았습니당\n오버립 할 대 사용해 봤는데 입술선 그리고 나서 스머징 해줘야 자연스럽습니다 안하면 동동 떠보이고 선이 너무 잘 보여요~\n잘 사용하고 있습니당 지속력 오래가는 제품으로 리뉴얼 된다면 더 좋을것 같습니당~!",
    "text69": "발림성이 너무 좋아서 손 힘조절 잘못하면 금방 진해져요 ㅠㅠ 그랄 때는 손가락으로 쓱쓱 해주면서 연하게 만들어주고 있습니다! 이 제품으로 외곽 딴거랑 안 딴거랑 차이가 꽤 나더라구요! 저처럼 입술 작아서 키우고 싶으신 분들께 추천드립니다 ㅎㅎ\n살짝 웜한 느낌 있는 거 같아요..!",
    "text70": "입술선이 진한데다 얇아서 인중이 더 길어보이더라구요\n알아보던중 오버립이니 스머징?이니 유행한다길래\n냉큼 구매해봤어요ㅎㅎ\n쿨톤 뮤트라서 크리미핑크 구매했고요\n처음이라 이게 된건지 안된건지ㅋㅋ\n아마 몇 번 하다 보면 과감해지겠죠^^;\n지속력 좋은 틴트랑 같이 바르니 \n같이 안 지워지고 괜찮은 듯 해요",
    "text71": "쿨톤에게 추천하는 오버립 립라이너 입니다\n색상 적당히 연한핑크 \n슬림버전이라서 얇게 그려지고 좋음 \n단점 제품 뒷꽁무늬가 어디론가 빠져서 사라짐 ㅜ...",
    "text72": "라스트픽으로 저렴하게 잘 샀습니다! 립펜슬로 쓰기 조금 애매한 색상 아닌가 생각했는데 원래 입술색이랑 비슷해서 오히려 좋네요",
    "text73": "라스트픽으로 싸게 샀는데 립 라인 따기 좋구 발림성 좋아여 쿨톤분들 립라이너로 추천드려요",
    "text74": "슬림말고 일반 사용하다가\n슬림 쓰니까 입꼬리용으로 더 좋네요",
    "text75": "너무 좋아용 라스트픽으로 완전 싸게 구매했는데 굳굳 다들 사세용",
    "text76": "유명하다길래 사봤는데 너무 마음에 들어요 발림성도 아주 좋고 색상도 예쁘고! 잘 사용할 것 같아요",
    "text77": "크리미핑크 사야지사야지하다가 미루다가 겟햇어요 반값 ㄱㅇㄷ",
    "text78": "기존에 여러가지 컬러 가지고있는데 원하는 핑크톤 찾아헤매다가 소프트핑크로 결정!!\n핑크 잘받는 봄웜라인데 딱이에요!!! 입술톤도 정리해주면서 자연스럽게 그라데이션 시켜주네요\n너무 쿨이면 동뜰텐데 다행히 채도가 쨍하지 않아서 무난하게\n너무 이쁘네요\n아래에서 두번째 컬러입니다",
    "text79": "상품평이 좋아서 믿고 구매했어요~립펜슬 쓰니까 확실히 입술 라인이 정리되더라구요^^\n자연스러운 핑크 컬러라서 만족해요",
    "text80": "촉촉햐서 잘 발리나 지속력은 너무 낮아요...\n단독으로 립처럼 발라도 좋은 제품인것 같아요.",
    "text81": "굵은거보다 얇은게 더 디테일하게 그릴수 있어서 좋아요! 발림성도 너무 좋고 초보가 바르기에도 좋아요 지속력도 좋습니다",
    "text82": "진짜 뷰티유투버들이 애용하는 이유를 알겠어요..\n립펜슬 처음 써보는데 진짜 만족하면서 쓰고 있어요~~\n립펜슬이라 해서 티날 줄 알았는데 생각보다 자연스러워서\n계속 재구매할 예정입니다~",
    "text83": "이거 진짜 짱 무조건 사세요ㅠㅠ색상도 입술 색이랑 비슷해서 자연스럽고 이뻐요",
    "text84": "부드럽고 발림성 아주 좋아요 립 바르기전에 해주면 확실히 깔끔하게 정리되는 느낌이에요",
    "text85": "크리미핑크 색상 구매했는데 자연스럽고 좋아요. 근데 지속력은 별로에요 ㅠㅠ 촉촉립이랑 같이 쓰면 녹아서 금방 없어져요 이거 사용하고 그 위에 섀도우 한번 같이 발라주면 지속력이 좋아져요",
    "text86": "오버립 할때 쓰기 좋아요 색도 연해서 부자연 스럽지 않고 좋아요",
    "text87": "생각보다 제 입술과는 뜨는 느낌이라 별로였는데 스머징을 안해서 그렇다고 생각하고 계속 사용해보려고요!",
    "text88": "엄청 옹졸한 입술인데 섬세하게 마무리 할 수ㅜ있어요 근데 약간 답답해서 나중엔 기본으로 사려구요 컬러는 넘 예쁘고 전 웜톤인데도 괜찮더라구요ㅠ완전 쌩 쿨핑크는 아닙니다",
    "text89": "오버립이 대세인 요즘\n처음으로 구매해본 립 펜슬\n일단 갱장히 매트해서 입술과 피부 경계에 잘 올라가요\n요걸로 입술 가장자리 싹 채워주구\n가운데는 촉촉한 제형 발라주면 딱입니댜.",
    "text90": "굉장히 깔끔하면서도 자연스런 오버립 할때 좋구요\n저는 개인적으로 입꼬리 수술을 했는데 그부분에 살짝 그려주니 미세한 흉도 가려지고 좋아요",
    "text91": "일단 얇아서 좋구요 정말 부드럽게 잘 발려요\n라인 잡아주고 립 바르니 깔끔해서 좋네요",
    "text92": "컬ㄹㄱ램보다 흰끼가 좀 있고 제 입술색에서 좀 뜨는 느낌입니다 입술색 좀 진하신 쿨톤이신분들은 클라우디모브 추천해요",
    "text93": "다소 매트한 제품이에요 두꺼운펜슬타입도 써보고 맘에들어 씬스타일로 구매해봅니다",
    "text94": "립펜슬 하고안하고 차이가 의외로 크더라구요… ㅎㅎㅎ 모든 립에 사용중이에요! 크리미핑크는 쿨톤립에 딱!",
    "text95": "유명하기도 하고 전부터 눈여겨보다가 샀어요\n색 너무 이쁘고 뒤에 깎는 깎이도 있어서 좋은 것 같아요\n오버립 할 때 잘 쓰고 있어요❤️👍🏻",
    "text96": "가운데 컬러에요. 발림성 매우 좋고 색상도 예쁩니다. 지속력도 그냥저냥 괜찮은 편이에요.",
    "text97": "기존에 일반 펜슬도 너무너무 잘 사용하고 있어서 슬림버전 아묻따 구매했어요!\n색상도 마음에 들고 굵기도 얇아서 섬세하게 그릴 수 있답니다! 추천해요!",
    "text98": "지속력도 나쁘지않고 립라인정리에 도움이 됩니다\n흰끼가 좀 있긴하지만 밀착력이 괜찮아서 슬림으로도 사봤어요",
    "text99": "한번 써야지 했던 제품 입니다.드디어 구입해서 사용하게 합니다.",
    "text100": "어느 립을 발라도 이 색상이 입술색과 유사해서 우산 립 라인만 이색으로 다 따주고 있는데 어느것이나 찰떡이라서 진짜 자주 애용하고 있다",
    "text101": "요거 컬러 넘 이쁘고 좋습니다이름그대로 크리미한 핑ㅋ\n인데 발림 너무 부드럽규 입이 좀 삐뚠데 교정용으로 삿어요 몇개 쟁여놔야겟어요 물론 오버립도 가능\n베이지도 사러갑니당",
    "text102": "진심 너무 만족스럽고 하나 더 시켜서 쟁여놓을 생각입니다. 다들 꼭 사세요 강추입니다.",
    "text103": "가격은 조금 비싼 거 같아서 ㅠ 그 둥그란 펜슬은 너무 뭉퉁해서 이걸로 구매했는데 둘다 같이 써야겠아여",
    "text104": "이미  굵은제품을 써보고 얇은제품으로 재구매합니다 립과 섞으면 정말 자연스런 입술색연출 가능합니다",
    "text105": "완전 필요했던건데 하트퍼센트 오버립펜슬에 이어서 또 이것도 깔별로 다사게 생겼네요 너무 잘 그려지고 얼굴위에서 다른립제품과 잘 어우러져요 세일때 꼭 사야",
    "text106": "립 펜슬의 진가를 알게해준 제품 진짜 너무 편하고 입술 엄청 커짐",
    "text107": "하트퍼센트 립펜슬이 유명한 건 알고있었지만\n진짜 타사 제품이랑 너무 달라서 깜짝 놀랐어요",
    "text108": "립펜슬이 필요해서 찾아 보다가 하트% 가 제일 유명해서 구입했는데, 발림 성도 좋고 입꼬리 그려 주기가 좋아요",
    "text109": "하프퍼센트 립펜슬을 세 가지 정도 갖고 있는데 \n전부 마음에 드네요.\n우선 지속력이 최고인 것 같아요!\n\n크리미핑크는 웜톤, 쿨톤 상관없이 \n정말 무난하게 다 사용가능한 색상이라서\n더 마음에 드는 것 같아요\n\n확실히 립펜슬로 립 라인을 따서 바르면\n통통한 입술 표현이 가능한 것 같아요. \n\n정말 추천해요",
    "text110": "뒤에 팁이 달려있다는게 가장 큰 메리트 같네요. 엄청 유명한 것 치고는 제 입술 색이랑은 괴리감이 꽤 있어서(노란 웜톤+입술색 약간 진한편) 굉장히 만족스럽다까진 아니지만 원래 쓰던 립라이너(컬러그램 3호) 눈 앞에 안보일때 걍 꺼내쓸 정도는 되는…? 못쓰겠다는 아니지만 굳이 재구매까진 안할거 같긴 해요ㅎㅎ",
    "text111": "ღ  하트퍼센트 립펜슬 개발하신 분들 복 받으세요! ღ \nღ  옹졸입술 오버립 꿀팁 남겨주신 분도 복 받으세요 ღ \n\n립펜슬 첫 입문이라 고민 많이 하다가 겟했어요!\n리뷰중 옹졸입술 오버립팁 알려주신 분이 계셔서 팁대로 크리 미핑크로 확장하고 오트베이지로 음영줬는데 진짜 자연스럽고 예뻐요!!!!입술 넘 예쁘다고 난리남,,❤️ \n촉촉한 립밤 바르고 그리면 뜨지도 않고 매끄럽게 잘그려지더라구요!! 입술 전체를 다 그리는 것보다 확장하고 안쪽으로 살 살살스머징 해주면서 경계를 풀어주는게 제일 예쁜 것 같아요 ~ 예쁜 입술 가져보고 한껏 신났어유ㅋㅋ 배송받자마자 발라본 거라 지속력은 잘 모르겠어요..!\n*참고사항 : 본인 피부 밝은편에 여름쿨톤입니다.",
    "text112": "윗입술이 엄청 짧아서 좀 연장시킬라고 샀어요 입술이 약간 오리입처럼 생겨서 자연스러울라나 고민하다가 샀는데 엄청 자연스러워요 그리고 저는 틴트 롬앤 쥬시레스팅 틴트 베어그레이프랑 같이 사용했는데 엄청 잘어울렸어요 사진도 펜슬이랑 틴트 같이바른거에요 음영넣어도 괜찮아서 굳이 음영컬어 필요 없음요 크리미핑크 여름쿨 뮤트 라이트 다 잘어울려요 부드럽게 잘 발려서 좋았어요\n지속력은 예상보단 짧아서 아쉽지만 웬만한 틴트들이랑 잘어울려서 좋아요 꼭 사세용 세일할때 하나 장만했는데 ㄹㅇ 혜자임",
    "text113": "하트퍼센트 립펜슬 워낙 유명한데, 마침 슬림버전이 있길래 구매해봤습니다\n\n색상두 여지껏 사용한 립펜슬 중에 제일 밝고 여리여리 이쁩니다.\n그리고 발림성.... 진짜 제일 부드럽게 발리구요.\n뒤에 팁두 너무 마음에 들어요\n\n올영세일때 색상 더 구매하려고요!!\n\n사진은 뭔가 엄청 웜해보이는데 실제로는 생각보다는 쿨합니다",
    "text114": "립펜슬 필요해서 샀어요. 아직 몇번 안써봤지만 사용하던 립스틱 색깔이랑 잘 맞네요",
    "text115": "입꼬리 펜슬인데 입꼬리 그리는가 좀 어려워요 \n생각보다 두꺼워서 입꼬리가 생각보다 이쁘게 안 그려지네요\n그래도 립 라인 따기는 좋아소 잘 사용 중이에요",
    "text116": "그냥 립펜슬이 낫긴 해요 작아서 섬세하긴 한데 너무 오래 걸러요 ㅋㅋ",
    "text117": "실수로 슬림을 사버렸지만 이것도 섬세하게 쓸 수 있어서 꽤 괜찮네요!! 다른 립펜슬보단 이게 가장 좋음용",
    "text118": "매트해요\n립라이너는 처음 써봤는데 베이스로 라인을 먼저 그려주고 속안을 채워줘요\n다음 다른컬러로 더 채워주면 발색도 이쁘게 잘되네요\n없을땐 몰랐는데 써보니 괜찮아서 재구매할거예요",
    "text119": "같은 색생 있는데 사이즈가 달라서 구매해봤어요 더 자세히 잡기 좋아용",
    "text120": "발림성 너무 좋고 오버립하기 딱 입니다 색도 자연스어웡용!!",
    "text121": "라스트 픽으로 저렴하게 나와 있어서 구매했는데 아주 마음에 듭니다. 5000원 대 구매한 거 같은 데 정말 제품력이 좋은거 같아요. 색깔도 예쁩니다.",
    "text122": "발림성도 좋고 지속력도 좋아요 색도 예쁘고 세일해서 저렴하게 잘 구매했어요",
    "text123": "세일해서 구매했어요. 좋다고 해서 써보고 싶어 구매했어요.",
    "text124": "어머나 페리페라 에어리 벨벳 19 엘프요정이랑 색감이 비슷하네요?! 물론 손목 발색에서는 차이가 있지만 입술에 올리면 거의 비슷한 거 같아요! \n(물롬 개인차는 있겠죠~?)\n\n제가 봄웜이다보니 이것저것  섞어쓰면서 페리페라가 약간의 주황색으로 변색된(?) 것 같아요^^; 그래서 사진 상에선 하트퍼센트 대비 좀 더 주황색을 띄는 거 같으니, 이 부분은 감안하고 봐주세요. \n\n하트퍼센트 제품 자체는 좋은 거 같고, 봄웜이 써도 입술에 너무 동동뜨지 않아서 괜찮은 거 같아요. 하나쯤 가지고 있으면 휘뚜루 마뚜루 쓸 수 있어요. 추천합니다. \n\n사진 상 왼쪽이 페리페라 오른쪽이 하트퍼센트 에요.",
    "text125": "슬림하고 오리지널  사이즈하고 고민했는데\n양만 보면 물론 같은가격에 오리지널이 두배나 들어있으니까 오리지널 사는게 맞아요\n하지만 슬림 뒤에 연필깎이랑 스머징팁이있어서 손이 더러울때 사용하기 좋을 것을 감안해서 구매했습니당\n오리지널버전에도 스머징이있었다면 전 오리지널을 싰을거에요. 담당자님~넣어주세요!!ㅋㅋㅋ\n윗입술이 얇아서 필요해서 샀구요\n어두운 이술색 살리는데 좋다고 익히 들어서 쿠리미 핑크 2호 추천합니다.\n다른 립제품 바르고 \n지속력은 입술외곽에만발라서 그런지 제가 기름진 음식을 먹었는데도 안지워지네요.",
    "text126": "오버립하려고 찾고있는데 얇아서 좋네요~\n잘 써보겠습니다",
    "text127": "사싳 색상 선택 잘못 하긴 랬는데 생각보다 맘에 드네용 굿이에여",
    "text128": "가늘어서 정교하게 그려지고 발림성이 좋아서 자극적이지 않아요. 색상은 살짝 튀는 듯 하지만 다른 립제품과 섞이면 괜찮아요. 밀착력이나 지속력이 뛰어나기보다는 스머징이 잘되어 자연스럽게 연출할 수 있는 제품이에요.",
    "text129": "바르고 풀어주면 꽤나 자연스러운 컬러입니다. 제가 아직 오버립에 능하지 못래 아직 잘쓰고 있진 못하네요ㅠ",
    "text130": "기존거보다 슬림하게 출시되어서 그리기는 편한거 같아요. 뒤에 스머징 팁?도 있지만 뭔가 힘조절 잘못하면 그려놓은게 다 지워지는거 같네요ㅜ 그래도 과하지 않게 오버립 연출 할 수 있어서 좋은거 같아요",
    "text131": "오늘드림으로 빠르게 배송 받았어요\n발림성 부드럽고 컬러가 다른 립과 호완되면서 오버립하기 딱 좋아요",
    "text132": "립제품 바르기전에 입술선 정리하니까 더 깔끔해요\n펜촉이 얇은편이라 잘 그려져요\n21호 쿨톤은 2호가 제일 낫네요",
    "text133": "하트퍼센트 기본은 두꺼워서 부담스러웠는데 슬림이라 조아요",
    "text134": "굿 좋으네요... 라픽으로 득템했습니다 !!!\n\n대만족 할인가에 사서 더 좋아오",
    "text135": "클리어런스로 엄청 저렴하게 샀어요!! 근데 저하넽ㄴ 좀 붉네요",
    "text136": "되게 부드럽게 발려요~ 뻑뻑한 립펜슬만 쓰다가 이거 쓰니 엄청 부드럽네요ㅎㅎ 그대신 지속력튼 그렇게 뛰어나진 않네요. 그래도 파우더 처리 해주면서 쓰니 나쁘진 않아요. 색상은 이뻐요",
    "text137": "하트퍼센트 립펜슬 여러 제품 써봤는데\n슬림 라인이 라스트픽으로 나와서 사봤어용",
    "text138": "하트퍼센트 립펜슬을 잘 사용했어서\n슬림 라인으로도 구매했어요!\n손이 잘 갑니당 ㅎㅎ\n하크퍼센트 다른 색으로도 구매할 예정이에용",
    "text139": "두통째 입니당 !! 입술이 작아서 매번 틴트 바르기 전에 쓰는데 조아요 여쿨라인데 2호 크리미 틴트 좋아요 !!",
    "text140": "오버립할때 쓸려고 처음 사봤는데 얇아서 더 그리기 쉬운거 같아요 여쿨인데 색상도 제 입술색이랑 잘 맞아요",
    "text141": "입술이 얇아서 처음 사용해봤는데 도톰해지니 좋네요 지속력은 짧아요",
    "text142": "입술이 작아서 고민이라 한번 구입했는데 그래도 발림성도 좋고 입술이 예뻐보이게 해주네요.",
    "text143": "솔직히 오버립을 위해서 산건 아니고 나이를 점점 먹으면서 입술라인이 전같지 않은 그런 느낌적인 느낌이라 좀 별우다 싶었어요\n그래서 사봤는데 발색 장난아닙니다 \n쿨톤인데 자연스럽게 잘 되어요 굿굿",
    "text144": "시간이 지나면 약간 부자연스럽게 돼서 좀 그런데 처음 빌랏을 때 적당히 바르면 임버요",
    "text145": "립라인 그릴려고 사봤어요\n색상 맘에 들어요\n이쁜 딸기우유색상",
    "text146": "오버립 하고 싶어 구매했어요 \n\nㄴ 발색은 상세페이지 그대로에요 \n원하는색이 없어 핑크를 구매했더니 음 .. \n제 개인적으로 아쉽지만 핑크 좋아하는 분들은 추천이에요 \n발림성이 좋아요 \n밀리는 느낌 , 건조하거나 너무 묽은 느낌이 없었어요 \n본인이 딱 원하는 컬러가 있다면 정말 마음에 들만한 펜슬이에요 \n\nㄴ펜슬의 두께감도 적당해요\n때문에 세밀한 표현은 가능해요 \n다만 이 컬러감으론 세밀한 표현이 잘 부각되지 않긴 해요 \n\n몇개의 펜슬줄 두께감 제형이 제일 좋긴 합니다 \n부러지지 않고 적당히 단단하면서 잘 발리거든요 \n\n핑크는 끊은지 좀 되서 \n찰떡인 립이 없어 오버라인 그려주고 입안쪽으로 살살 문지러주고 립글로즈 무색 바르면 라이너색이 올라오면서 립글로즈색처럼 되서 이렇게 활용해요 \n\n오래 쓸것 같아서 다른 컬러도 구매 해 볼 예정이에요 \n잘 부러지지 않을것 같습니다 \n발색도 잘됩니다 \n무향입니다 \n펜의 두께감이 두껍지 않아 세밀히 그릴수 있어요 \n상세페이지 보는 그대로 핑크인데 \n쿨톤에 더 잘 어울릴것 같아요 \n그래서 톤업크림 바르고 최대한 얇고 밝게 가볍게 피부표현한 다음에 사용합니다 \n\n당연히 무향입니다 \n약간 단단한 전문가용 색연필 ? 같은 발림성으로 \n세밀히 잘 그려지니 \n컬러만 잘 맞춘다면 만족스러울거에요 \n세개 돌려가며 사용하는데 이게 제일 가격도 낮고 \n제품도 제일 만족스러워요 \n다른분들은 어떻게 사용하는지 저도 리뷰 보고 참고 해야겠네요",
    "text147": "만족해요\n입술라인을 정리하면 한 끗 차이로 메이크업 완성도가 높아진다는 말을 듣고 사용해보았는데 확실히 만족해요\n옅은 색상으로 입술 선을 옅게 만들어주면 확실히 여리한 느낌도 나고 연결감을 주어서 전체적으로 조화로운 느낌을 주어서 립펜슬 사용 안해보신 분들께 꼭 추천해요\n발림성이 정말 좋아요 다만 좋은 만큼 금방 사용할 거 같다는 느낌은 있었습니다. \n스머징도 쉬워서 초보자들도 사용하기 좋고 색상도 다양해서 자신의 입술색에 맞게 구매할 수 있어서 좋았습니다\n끝이 뾰족한 편은 아니라서 세밀하게는 표현하기 어렵지만 저는 오히려 펴바르듯이 사용하고 있어서 지금상태의 두께감이 딱 좋다고 느꼈습니다\n몇번 떨궜는데도 부러짐 없이 잘 사용하고 있고 휴대하기에 알맞은 사이즈라서 들고다니면서 수정할 때도 사용하기 좋습니다",
    "text148": "색깔이 생각보다 연해서 립라인을 자연스럽게 만들어줘서 좋았어요\n저는 진해야 한다고 생각했는데 연하니까 미세하게 메이크업의 완성도가 올라간 느낌으로 청초한 느낌을 연출할 수 있어서 좋았습니다. \n발림성도 좋고 발색력도 연하게 잘 올라와서 좋았습니다. \n주로 말린장미 색상의 립들을 선호하는데 그런 립들과 잘 어울리는 립라이너입니다. \n발림성이 좋은만큼 단기간에 사용할 거 같아서 그 부분은 살짝 아쉬웠지만 재구매의사 확실히 있는 제품입니다",
    "text149": "2년 전만 해도 올영에서 립펜슬 찾기 쉽지 않았는데 확실히 유행은 돌고도나봐요\n이제는 엄청 다양하게 나오는 거 보면\n립에 진하게 바르는 거 안좋아해서\n근데 또 너무 연하면 아파보이니깐\n안쪽은 약간 짙은 장미빛에 립 라인은 누디한 컬러로 발라주면 넘 예뻐요",
    "text150": "뚜껑이 원래 이렇게 그냥 슥 빠지는건가요???? 힘줘서 흔든것도 아니고 제품을 들어서 옮기기만 해도 뚜껑이 쉽게 빠져요…. 밖에서는 절대 못 쓰고 집에서만 씁니다ㅠㅠ 그게 아쉬워서 별을 1개만 달았지만 별개로 제품 자체의 후기는 아래에 이어서 쓸게요!\n\n솔직히 하트퍼센트가 지금의 립펜슬 대란의 시초이지 않을까 싶을정도로 유튜버 뽐니님 마켓때부터 잘 쓰고 있어요!\n그때부터 크리미핑크 컬러를 서너개쯤 쓰고 있는데, 올영에서 보니 슬림 버전이 나왔더라구요?!! 아무래도 디테일한 작업할 때는 기존 버전이 좀 두껍고 답답하다고 느껴질때가 있어서 아쉬웠는데 이건 얇아서 쓰기 편하고 좋았어요.",
    "text151": "파워쿨톤은 비추입니다. 좀 웜해서 여쿨립이랑 바르기에는 약간 이질감이 느껴지더라고요. 그리고 지속력이 너무 안좋고..발림성은 좋긴 하나 베이스립 바른 위에 바르면 하나도 안발려용..\n요즘은 립펜슬이 워낙 많이 나와서..그치만 하트퍼센트는 컬러가 다양하니까 본인 립이랑 잘 맞는 컬러로 잘 찾으면 좋을듯.\n저는 펜슬타입이 지속력이 좋아서 오토타입은 이제 잘 안쓰게되네요ㅠ",
    "text152": "얇은 버전으로 디테일하게 잡을 수 있고 뒤에 달린 스펀지로 블렌딩도 하면 티 안나게 오버립 할 수 있어요:) \n다만 발림성이 좋은 만큼 제품이 부드러워서.. 뚜껑 닫다가 삐긋하는순간.. 뭉개져요.. 그리고 잘 닦이지도 않아서 약간 더러운 상태로 쓰고 있습니다..🥹",
    "text153": "입술라인이 어둡게 착색된 것 같아 메이크업으로 개선해보려고 샀어요 특히 글로시한 립을 바르면 그 착색라인이 좀 도드라져 보이는 것 같아서요 (매트한 제형보다 비교적) 아무튼 결과적으로는 왜 사람들이 사는지 알것같아요 한끗차이로 달라보이는게 묘하게 좋네요",
    "text154": "🛎️ 하트퍼센트 슬림립펜슬 한달 후기 들려드려요!\n\n💬 굉장히 부드럽게 발려서 초보 분들도 다루기 쉬워요\n💬 약간 무른 편이라 힘 좀만 주면 뭉개져요\n💬 입술과 유사한 색상 연한 핑크라 자연스러운 오버립 연출이 가능해요\n💬 지속력은 soso 뭐 안먹으면 5시간 정도는 거뜬! 날아가진 않아요\n\n\n🔚 재구매 의사\n아직 없어요!\n요즘 다양한 브랜드에서 립 라이너가 출시되고 있어서 이것저것 경험해보려구요!\n\n제 리뷰가 도움이 되셨다면 👍🏻 부탁드려요!",
    "text155": "뒤에 달려있는 스펀지로 스머징하면 자연스러운 오버립 연출할 수 있어서 좋아용!\n\n색상은 쿨톤이신 분들께 다 잘 어울릴 만한 쿨한 핑크 색상입니다! 약간 바비 핑크 재질이랄까....?!\n\n지속력으로 유명한 제품답게 밥 먹어도 남아있습니다 ㅎㅎ",
    "text156": "색상이 자연스럽고 예뻐요 확실히 그려주고 립바르면 오버립이 되서 입술이 도톰해보이고 입술선을 지워줘서 더 예뻐보여요,, 그런데 성분이 안 좋은건지 이거 그리고나서 부터는 입술 주변에 발진처럼 약간 가려움증이 생기네요 ㅠ 예민하신분들은 구매 고려해보셔요",
    "text157": "슬림도 생각보다 너무 괜찮은 거 있죠..? \n기존에 베이지컬러 사용했었는데 아무래도 쿨톤립 바를때 좀 뜨는 느낌이 있어서 핑크로 구매했고 역시나 쿨립 바를때 찰떡콩떡입니다!\n슬림만 특이하게 뒤쪽에 스머징팁이 있어서 사용하기 편했어요!",
    "text158": "쿨톤에게 무난하게 어울리는 오버립 펜슬입니다.\n다만 저처럼 입술색이 짙은 분들은 밝게 느껴질수도 있어요.\n발림성 부드럽고 두께도 적당히 있어서 입술 전체에 다 바르기도 쉽고 다른 립펜슬에 비해 부드러운 제형이라 스머징하기 좋습니다.",
    "text159": "쿨톤 추천템이라고 써있었는데 웜쿨 안타고 자연스럽게 쓰기 좋아용",
    "text160": "립 라인 따는데 가장 좋은 제품임 깔끔하고 지속력도 좋음 애용함",
    "text161": "부드럽게 잘 발려요 근데 슬림보다는 일반으로 사는게 입술 전체에 바르기에 더 편하구 조아요",
    "text162": "기존에 사용하던 립펜슬보다 입꼬리같은 세밀한 부분 조절하기 너무 편해요\n색도 너무 밝지도, 어둡지도 않아서 자연스러워요",
    "text163": "립펜슬 하트퍼센트 슬림 제품 정말 부드럽게 그려지고 발색도 예쁜데 음파음파 하면 입술 안쪽부분쪽으로 그라데이션까지 되면서 예쁘게 자연스러워져서 정말 좋더라구요 자주 사용하고 있습니다. \n나 립펜슬로 오버립했어 이느낌이 아니라 정돈해주고 예쁘게 립정리를 한 느낌이라 좋아요",
    "text164": "처음에 립라이너를 왜 굳이 사용하지 하다가 클*오 제품으로 사용해보니까 왜 사용해야 하는지 알겠어서 다 써갈쯤해서 이번에는 제일 유명한 하트퍼센트 제품 구매했습니다. 이 제품은 타 제품에 비해 좋은점이 깎아서 사용하지 않는점이 제일 편리하고 발색이 뽀용해서 쿨톤한테도 색상이 다양하니 이쁘게 발색되서 좋아요",
    "text165": "립 펜슬을 처음 써보는 거여서 처음엔 잘 모르고 그냥 썼는데 좀 익숙해지고 알게되니까 장점이 보이는 거 같아요.\n\n매트함보다는 부드럽고 포슬한 느낌에 파스넷 색연필? 같은 느낌\n\n색상은 제 입술색이랑 비슷해서 자연스럽고 예쁘게 그려지는 거 같아요 블렌딩도 쉽습니다!",
    "text166": "여름에 사서 너무 잘 쓰고 얼마 안 남았는데 남은 심이 부러져서 재구매하게 되었습니당ㅎㅎ 슬림펜슬이라 립라인 잘 못 그리시는 분들도 쉽게 그리실 수 있고 미지근한 쿨톤 피부에 입술색이 좀 어두운 편인데 크리미 핑크 색상 잘 맞아요! 왕왕 추천드립니다,,",
    "text167": "완전 매트해요\n완전 차가운 창백한 색상이라 단독으로 쓰기는 어려웠습니다\n컬러는 쿨톤이쓰기에 약간 따뜻한 느낌이 있어요\n이거 바르고 립글바르면 약간 주름끼임이 있어서 아쉬웠습니다 \n딱딱한 매트제형이고 얇아서 길게 빼서 그리면 부러질 수 있습니다",
    "text168": "요즘에 유명한 제품이라 궁금해서 구매해봤는데 유명한데는 다 이유가 있는 거 같아요 되게 뻑뻑하지 않고 부드럽게 발리고 지속력도 좋아요 스머지할 수 있게 팁도 있어서 편하고 오버립 표현도 잘 되요!! 밥 먹을때 립 제품 다 지워지는데 립펜슬만 남아서 진짜 지속력이 좋구나 느꼈어요ㅋㅋ",
    "text169": "처음엔 그냥 반신반의로 구매했는데.. \n이제는 이거 없으면 입술에 틴트만 못발라요💖💖\n부드럽고 편하게 발리는데\n뭉개지거나 부러지는 것 없고 세밀하게 표현하고싶으면\n깎아서 사용할수있는 팁이랑 뭉갤수 있는 팁도 둘다\n펜슬에 내장되어있어요!! 다쓰면 무조건 재구매예정입니다♡",
    "text170": "립펜슬이라 매트하고 발림성이 좋아 틴트나 립스틱 바르기 전에 오버 립 해주기 좋아요!! 색상도 너무 예쁘고 저는 크리미핑크랑 3CE 체이싱로즈?인가 그 제품이랑 같이 사용해주고 있는데 색상이 비슷해서 부자연스럽지 않아 마음에 들어요ㅎㅅㅎ 지속력도 진짜 오래가서 밥 먹고 양치해도 다른 립 제품은 다 지워지는데 펜슬로 그려준 부분만 안 지워져요!!ㅋㅋ",
    "text171": "새로 나와서 궁금+오특이라 사봤는데 입술 라인 똑 따는게 어울리지 않는다는 깨달음을 얻었습니다,,, 색은 넘 예뿌네요,, 손으로 블러링하고 브러쉬로 틴트 얇게 슥슥 발라주니까 최고,,,,, 그냥 갑자기 입술이 청순해졌네요,,,,,, 풉킥",
    "text172": "얇은 라이너가 필요해서 샀어요~\n원래 가지고 있던 바닐라코 핑크슈 하고 비슷하네요~",
    "text173": "입술교정 때매 샀는데\n신기하네유 \n부드럽게 발리고 좋아요~",
    "text174": "전 얇은거보다 두꺼운 펜슬이 더 맘이 드네요~ 색상은 맘에 듭니다",
    "text175": "약간 그릴때는 뻑뻑하긴하지만\n립펜슬색상이 넘 예뻐서 립라인정리할때자주이용해요",
    "text176": "발림성이 너므 부드럽게 잘 발리고 자연스럽게 그라데이션을 해줘서 너무 좋아요!!",
    "text177": "너무 좋아요\n립펜슬 처음써보는데 정말 확실히 라인이 밝아지니까 예쁘네요 ㅎㅎ\n근데 굵은 게 더 좋아요!!!!!!",
    "text178": "여기저기 품절이라 구하는데 힘들었어요 입꼬리나 라인정리에도 좋지만 풀로 발라도 예쁘고 색상이 꽤 흰끼가 있는데도 자연스럽고 뽀얘서 예뻐요",
    "text179": "재구매입니다! 발림성은 크리미한 편이고 생각보다 지속력이 좋은 편은 아니에요 컬러가 연한 편이라 립라인을 강조하는 용도보다 풀어주는 용도로 확장시켜 쓸 때 유용합니다\n그리고 꿀팁인데, 아이메이크업 언더 삼각존에 연하게 채워주면 여리여리st 메이크업으로 찰떡이에요",
    "text180": "흰끼는 별로 없고 처음엔 조금 어두운가 싶었는데 21호 쿨톤 피부에 적당했어요!! 두껍다는 얘기가 있어서 슬림으로 샀는데 오히려 컨트롤이 더 어려운 것 같기도 해요! 그렇지만 뒤에 달린 스펀지 팁은 꽤 유용할 것 같네요. 로즈베이지랑 고민했는데 잘 산 것 같아요!\n발림성은 좋아요 부드럽게 잘 발립니당",
    "text181": "-다른 립펜슬은 바르면 위에서 겉돌아서 화장하기 어려운데 이거는 진짜 초보자도 쉽게 사용 가능. 발림성이 좋음.\n-입술색이랑 비슷해서 오버립하기도 좋고 색도 동동안뜨고 잘맞음.\n-지속력은 오래가지만 립이 지워지면 같이 그냥 수정화장 해줌.",
    "text182": "매트한편이면서 발색은 잘돼요. 단 생각한 것보다 밝은색상이라 많이 못 사용하고있어요",
    "text183": "새로나온것들은 아직 매장에 안나왔나보더라구요. 그래서아쉬운대로 구입했는데 색상이 다행히 잘 맞아 잘쓸거같아요~",
    "text184": "요즘 유행이라 구매했는데 역시 부드럽고 컬러도 이쁘고 아주 잘 그려집니다 세밀하게 터치하기도 좋구 뒤에 팁도 있어서 블렌딩도 하기 괜찮네요\n색이 제 입술색과 같아서 아주 잘 쓸 것같습니다",
    "text185": "슬림버전 나와서 사본건데 뒤에 블랜딩 스펀지도 있어서 좋아요!! 색도 이뻐요",
    "text186": "발림성이 엄청 부드러워서 혹시나 펜슬이 물러서 부서질까했는데 그런 노파심 전혀 노우!! 얇아서 그리기도 편하고 색상도 튀지않고 은은해서 마음에 들어요",
    "text187": "두꺼운거 사려고했는대 ㅠㅠㅠ 실수로 이거샀어요 ㅠㅠㅠ 그래도 이뻐서 만족 ㅎㅎㅎ 이건 그 스머징할수이ㅛ는 브러쉬가 있어서 너무 만족!!! 했는데 ㅠ 파우치에 좀 들고 다녔더니 뿌러졌어요 ㅠㅠ 그랴도 이쁩니당 ㅎ 다음엔 다른 색상으로 두꺼운 버전 사보려구여",
    "text188": "오버립 만들 때 딱 좋아요! 저는 입생로랑 누드엠블럼이랑 같이 쓰는데 둘이 색이 딱 잘 맞아요. 개인적으로 입술라인 전체에 쓰기 보다는 윗입술산이랑 입꼬리에 얇게 채워썼을 때 제일 예쁜 거 같아요! 그리고 매트립+풀립 메이크업에 유용하고 촉촉립에는 딱히 안 쓰게 되는 거 같네용",
    "text189": "원래 이거 두꺼운 버전으로 사려고 했는데 직원 분이 잘못 꺼내주셨고, 저는 집에 도착한 뒤에나 알았어요... 귀찮아서 그냥 쓰긴 했는데 나름 좋았어요. 색상, 발림성, 매트한 정도 다 좋았고 다음에 두꺼운 버전으로 재구매 의사 살짝 있어요.",
    "text190": "쿨톤이시면 크리미핑크로 가세요!! 그나마 스트로베리어쩌구가 후보긴 한데 너어무 여리여리우유빛핑크라서 같이 쓸 수 있는 립조합이 한정적이고 크리미핑크가 더 넓은 범위의 립과 쓸 수 있습니다. 다른 색들은 타협없이 너무 웜하니까 쳐다도 보지마시구요!!",
    "text191": "입술 비대칭 교정하기 아주 좋아요! 입술색이랑 거의 비슷해서 자연스럽게 모양을 교정해줘요 :)\n사진은 제품 사용 후 틴트로 마무리한 사진입니다!\n주의사항:\n1) 다소 매트한 감이 있어요\n2) 슬림버전이라 꽤나 얇으니 베이스립으로도 사용하고 싶으신분은 두꺼운 버전으로 구매하세요!",
    "text192": "여름 쿨톤이나 뮤트톤 색조 화장품 주로 사용하는 데 핑크계열 모브계열 립이랑 같이 사용하면 이질감 없이 잘 어울려요\n립   펜슬 처음 사용해보는데 브러쉬에 립스틱 묻혀 사용 하지 않고 여리여리한 오버립을 쉽게 만들 수 잇어서 요즘 매일 사용합니다 ㅋㅋㅋ\n\n좀 매트해서 입술 상태 좋을 때 발라야 깔끔해보여요\n\n첫번째사진은 라인만 그린 상태구요\n두번째는 홈앤베리베리핑크 같이 사용햇어요",
    "text193": "립라이너 유행이라 골라 산건데 지속력은 짧지만 맘에 들어요",
    "text194": "한번 써보고싶어 샀는데 한번도 안쓰게되네요 저한텐 필요가 없나봐요ㅋㅋ",
    "text195": "칙칙한 부분을 메꾸는 용도로 산 거라 기대는 안 했지만 나름 괜찮았음. 하지만 입술색과 어울리지 않아서 사용하자 않게 됨.",
    "text196": "수분감 없음 발림성은 중간 지속력은 좋음 나의 끝 입술색이 보라색이어서 샀는데 잘 가려짐",
    "text197": "토끼혀 색이라 뽀용해요!! 🐰\n얇아서 라인 따기 좋고 조금만 힘줘도 발색이 잘 돼서\n조아용!",
    "text198": "좋아요. 잘 발리고 쓰기 편해요. 색도 예쁘고 마음에 드는 립라이너에요.",
    "text199": "좀 진해서 캄 핑크 살걸 후회중 근데 또 나쁘지 않긴해여 색감 잘 뽑아냄 여기",
    "text200": "좋아요!!!! 컬러 만족합니다\n핑크컬러보다 살몬이 만족"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 립펜슬 슬림",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018368310ko.jpg?l=ko",
    "review_name": "03 오트베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183683",
    "text1": "[입꼬리  펜슬]도트 온 무드  립펜슬 슬림 0.4g 5종 택1\n옵션: 03오트베이지 \n요  ☝️ 색이 필요했나??\n6월기획 올영세일하길래  그중에  같이 구매한 립펜슬🤎\n슬림해서 그런가!!  \n원하는대로  입술 모양이 자~~알  그려져서 좋음🤎\n얼떨결에 장민한 03오트베이지  내겐\n🍂 가을색에 어울리는 립바를때 사용해야 할듯....\n더운 여름에☀️ 어울리는 립펜슬은 아니라서^^*~\n도톰하게 확장하긴 넘  좋은듯!!\n얇게 여러번  그리니  지속력은  조금  더 좋아지는듯함🤎",
    "text2": "하트퍼센트 기존 립펜슬이 두께가 조금 있어서 섬세하게 바르지 못해서 아쉬웠는데 슬림버전이 나와서 좋았어요. 그리고 슬림버전은 뒤에 스머지해줄 수 있는 팁이 달려있어서 따로 립브러쉬 써줄 필요 없어서 더 편리한거 같아요. \n\n기존버전 색상이 다 나오진 않았는데 슬림은 오트베이지랑 로즈베이지 구매해봤어요. 오트베이지는 이미 갖고 있었는데 더 섬세하게 써보고 싶어서 픽했고 로즈베이지는 안 써본 컬러라 궁금해서 픽했어요. \n\n기존 색상과 동일하고 두께만 얇아진 느낌이고 발림성도 부드럽게 잘 발려요. 그리고 얇아지니까 립에 음영해주기 편하고 잘못발라서 두껍게 될 일 없어서 편한거 같아요.",
    "text3": "[입꼬리  펜슬]도트 온 무드  립펜슬 슬림 0.4g 5종 택1\n옵션: 03오트베이지 \n요  ☝️ 색이 필요했나??\n6월기획 올영세일하길래  그중에  같이 구매한 립펜슬🤎\n슬림해서 그런가!!  \n원하는대로  입술 모양이 자~~알  그려져서 좋음🤎\n얼떨결에 장민한 03오트베이지  내겐\n🍂 가을색에 어울리는 립바를때 사용해야 할듯....\n더운 여름에☀️ 어울리는 립펜슬은 아니라서^^*~\n도톰하게 확장하긴 넘  좋은듯!!\n얇게 여러번  그리니  지속력은  조금  더 좋아지는듯함🤎",
    "text4": "립라이너로 오버립 할 때 잘 쓰고 있어요!\n색상이 조금 더 진했으면 좋았을 것 같아요",
    "text5": "립라이너가 필요해서 구매했어요!\n발색이 생각보다 여리여리한 편이라서\n아쉽지만 그래도 잘그려지고 사용하기 편해요!",
    "text6": "하트퍼센트 립펜슬은 발림성이나 발색 지속력 등 모든면에서 월등하긴해요\n슬림이 나와서 더 편하고 좋네요",
    "text7": "이거 음영해주고 안 해주고 오버립 퀄이 달라져서 저는 맨날 합니다 음영있으면 자연스럽게 되고 없으면 그냥 그린 느낌이 너무 티가 나서 이렇게 꼭 해줘요 좋아여 한 거랑 안 한거랑 차이 좀 남",
    "text8": "매트해요!! 스머지를 할거몀 바로바로해요! 매트해서!\n매트하니까 커버도 잘돠요!! 그래사 입라인 지울따는 하트퍼센트가 정말로 돟아용",
    "text9": "저 가방안에 들고다니는 필수템..🖤🩶🖤🩶\n\n립라인도 잡아줄 수 있고!\n\n저는 수정화장하면 코쉐딩이 지워지니까 \n이걸로 코쉐딩도 하고!!\n\n눈밑 애굣살 그림자도 이걸로 해줘요!\n만능이죠?!🖤🖤",
    "text10": "슬림해서 너무 좋고 쓸수록 컬러도 맘에 들어요\n너무 짙거나 붉은기가 없는 딱 자연스러운 음영 컬러라서\n입술 그림자 넣거나 외곽에 정말 딱이에요\n다른 제품과 비교해도 슬림해서 정교하게 그릴 수 있어요\n오토타입으로 너무 편하게 잘 쓰고 있어서 강추입니다\n제발 단종되지 말고 오래오래 나오길!!\n5종 전컬러 발색이 도움되셨다면 추천 부탁드려요♡",
    "text11": "핑크 계열 립펜슬만 갖고 있었는데 오버립은 음영 컬러도 있어야 된다길래 샀는데 음영은 굵은 거보다 얇은게 더 좋은 거 같긴 하네요 하나만 쓰기엔 몬가 어색해서 둘이 같이 잘 쓰고 있어요",
    "text12": "일단 오토인데 슬림해서 그게 제일 좋아요\n좀 더 정교하게 그릴 수 있고\n오트베이지 컬러는 많이 진하지 않아서\n입술에 음영 주기 엄청 자연스러워요\n오래오래 단종 안되길♡\n이미 컬러가 많지만 그래도 또 신상\n컬러들이 더 나왔으면 좋겠어요!!",
    "text13": "저한텐 색이 좀 연한지\n발색이 잘 안되고 시원스럽게는 잘 안됐는데\n자연스럽긴해요\n궁금해서 사봣지만\n저한텐 좀 안맞는거 같아요",
    "text14": "발색이 그렇게 잘 되진 않는 듯 한데 연하게 자연스럽게 되는것 같아요",
    "text15": "기존 두꺼운거 쓰다가 얇은거 나와서 콧쪽이나 입술에 쓰기이는 얇은게 더 좋아서 한통 잘쓰고 다른거 쓰다가 결국 돌아왔어요ㅠ 얇은거는 대체품 찾기가 힘드네욤",
    "text16": "음..생각한것만큼 엄청 좋진않은듯해용..잘지워져여ㅜ",
    "text17": "원래는 두꺼운거 쓰다가\n얇은거 나와서 구매. 2개째 쓰는중이고\n다른제품 대체품을 아직 못찾음 ㅠㅠ 다실패\n그래서 다시 샀는데 요게 휘뚜루마뚜루 최고임\n컬러도 제일 이쁨",
    "text18": "음..  잘사용은안하게되는같아요\n제품이나쁘진않은데 화알못이라 그냥 제가사용법을잘모르는듯싶어용",
    "text19": "입 라이인 이뿌게 잘 그려주시네요  잘 쓰고잇어요 다음에 다른색도 구매할러고용",
    "text20": "입술이 이뿌게 그렷어요 하투모양 만들어줫고 너무이뻐용 다른색도 샀어요",
    "text21": "입꼬리, 눈 밑 애굣살에 바르고 닜어요 제형은 부드럽고 브러쉬로 스머지가능합니다 자주 사용하고 있어요",
    "text22": "오 오버립 자연스럽게 표현되네요 입술 도톰해보여서 좋아요 ㅎㅎ",
    "text23": "입꼬리, 입가 음영, 눈밑 그림자 등의 목적으로 구입했어요 \n잘 발리고 약간 매트하고 발랐을때 당기거나 주름부각은 없었어요 \n발색력은 부드럽고 자연스러웠어요 제품표 좋네요",
    "text24": "예뻐요 색상도 적당해서 자연스럽게\n음영 처기하기 좋아요 굿",
    "text25": "넘 잘쓰고 잇고 다른색도 사고싶당 ㅎ 담엔 두꺼운걸로 사보겟다",
    "text26": "디게 자연스러워요 두꺼운거 사려다가 얇은거 샀는데 만족합니다 ㅎㅎ 근데 좀 더 스킬이 필요할꺼같아여",
    "text27": "ღ 하트퍼센트 립펜슬 개발하신 분들 복 받으세요ღ\nღ 옹졸입술 오버립 꿀팁 남겨주신 분도 복 받으세요ღ  \n\n립펜슬 첫 입문이라 고민 많이 하다가 겟했어요!\n리뷰중 옹졸입술 오버립팁 알려주신 분이 계셔서 팁대로 크리미핑크로 확장하고 오트베이지로 음영줬는데 ㄹㅇㄹㅇ 자연스럽고 예뻐요!!!! 입술 넘 예쁘다고 난리남,,\n촉촉한 립밤 바르고 그리면 뜨지도 않고 매끄럽게 잘그려지더라구요!! 입술 전체를 다 그리는 것보다 확장하고 안쪽으로 살살살 스머징 해주면서 경계를 풀어주는게 제일 예쁜 것 같아요❤️ 예쁜 입술 가져보고 한껏 신났어유ㅋ \n배송받자마자 발라본 거라 지속력은 잘 모르겠어요..!\n*참고사항 : 본인 피부 밝은편에 여름쿨톤입니다.",
    "text28": "유튜버 분이 쓰시는 거 보고 샀어요~!!\n자연스럽네용 ~~",
    "text29": "사진에서 글자 안적혀있는곳이 하트퍼센트 립펜슬입니다! 설명문에 쉐딩이라고 적혀있어서 진짜 쉐딩 색깔 생각하시는분 있는데 립펜슬이여서 다른 쉐딩보다 당연히 붉은끼가 있습니다! \n연한 갈색에 붉은끼 한두방울 추가한 색깔이라고 생각하시면 될꺼같습니다! \n오버립에 핵심은 쉐딩이라고 생각해서 정밀하게 하려고 얇은버전 산건데 만족합니다! \n입체감을 세밀하게 넣고싶으신 분은 이거 사세요!",
    "text30": "옹졸입술이라 립에 대한 고민이 많아서 립 바를 때마다\n하트퍼센트 립펜슬 두꺼운 거 6번 로즈베이지로 매번 오버립 했었는데, 이번에 정교하게 사용하기 좋은 ☀️슬림☀️ 버전이 나와서 바로 구매했습니다!\n\n색상 비교는 1번 사진 확인해 주세요! 애교살 그리는 제품으로 립 라인 연장했었어서 같이 비교해봤습니다.(롬앤은 애교살, 뒤트임용으로만 사용함. 립펜슬로는 비추)\n색상은 너무 회색기 돌지도 않고 붉은기, 노란기도  적당히 밸런스 맞게 들어가서 만족하고 있습니다!\n립에 사용하기에는 4개 중에 하트퍼센트가 겉돌지 않고 괜찮은 거 같아요.\n\n4개를 비교했을 때,\n고정력이 높고 가장 안 번지는 건 하트퍼센트였다\n 괜히 립 펜슬 원조 맛집이 아님!!\n(1시간 동안 자다왔는데도 손등에 있던 게 안 번지고\n살아있었음!)\n\n사용 Tip(윗입술 얇은 경우\n 립 펜슬(6번 로즈베이지)으로만 오버립 하면 살짝 겉도는 느낌이 들 수 있다.(저는 윗 입술 창조 수준이기 때문에 더더 어색해 보이더라구요)\n1. 윗 입술을 본인 립색과 비슷한 색상으로 오버립 한 후 살짝씩 톡톡 쳐서 블렌딩 및 밀착\n2. 슬림 버전 오트 베이지 컬러로 윗 입술 살짝 따주고 뒤에 팁 브러시로 정리(입술 산, 윗 입술 꼬리 부분)->아랫입술은 전체보단 가운데 아랫부분 그림자 그려주고 오버립 보다는 립 라인을 따는 것 추천!",
    "text31": "핑크색 립펜슬 쓰다가 음영 줄 거 필요해서 샀는데 슬림 버전이 굵은 버전보다 쓰기 더 좋은 거 같아요!!",
    "text32": "하트퍼센트 제품이 오버립 그릴때 좋다고 들어서 구매했눈데 만족합니닷",
    "text33": "기존 하트퍼센트 오트베이지는 색감은 좋지만 너무 두꺼워서 그림자가 아니라 수염처럼 보이고 그래서 아쉬웠었거든요 ㅠㅠ 근데 슬림으로 나온 건 얇아서 섬세하게 입술 그림자 그려주기 딱 좋아요! 뒤에 스머징할 수 있는 스펀지랑 깎이도 들어있어서 편하고 좋아용",
    "text34": "저는 이미 하트퍼센트 립펜슬이 슬림버전 말고 처음에 나온 오리지날 버전을 갖고있습니다! \n그럼에도 사고싶었던 이유! \n💟슬림 버전이라 더 디테일하게 ( 오리지널은 너무 뭉툭해서 자칫하면 홍두깨됨)  립라인을 딸 수 있어요! \n\n💟활용도가 높다! \n-오버립따는 건 물론이고, 애교살도 그릴 수 있고, 코 비주 쉐이딩 , 삼각존 채우기까지 됩니당 \n지속력이 좋아서 이 모든건 다 잘 안지워지고 오래가요! \n\n💟 뒤쪽에 블렌딩팁이 들어있다! \n이점이 오리지날하고 제일 다른 부분이죵 \") \n블렌딩도 쉽게되니까 더 좋은 것 같아요",
    "text35": "얘 인중그림자 만둘때 너무조아서 걍 하나 더 구매했어여 잘쓸게여",
    "text36": "얘는 23호이상 가을웜딥 저에게는 그림자같이 발색되여 한듯안한듯하게요. 근데 바로 그게 포인트임 나 인중 빈약해서 살짝 그어주면 자연스럽게 인중이 생겨서 조어요 발색은 사진참고",
    "text37": "입술이 아니라 눈밑 애교살 그림자 찾다가 샀어요\n21호 가을 웜톤 얼굴에 쏘쏘하게 잘맞아요\n저거로 그리기만 하면 그냥 일찐양애취 똥망 저질화장 되는거고\n브러시에 음영셰도 묻혀서 블렌딩해주면 요즘같은 여름에도 지속력 오래 자연스럽게 잘 갑니다.",
    "text38": "너무 노란기 돌지도 않고 너무 회색빛도 아니라 마음에 들어용\n부드럽게 발려서 사용하기 편하고, 슬림해서 더 조하용 ♡",
    "text39": "사진에서 글자 안적혀있는곳이 하트퍼센트 립펜슬입니다! 설명문에 쉐딩이라고 적혀있어서 진짜 쉐딩 색깔 생각하시는분 있는데 립펜슬이여서 다른 쉐딩보다 당연히 붉은끼가 있습니다! \n연한 갈색에 붉은끼 한두방울 추가한 색깔이라고 생각하시면 될꺼같습니다! \n오버립에 핵심은 쉐딩이라고 생각해서 정밀하게 하려고 얇은버전 산건데 만족합니다! \n입체감을 세밀하게 넣고싶으신 분은 이거 사세요!\n\n⭐️[한달후기]⭐️\n인중 그림자나 오버립 쉐딩할때 편하게 잘 쓰고있습니다\n근데 한달쓰면서 아쉬운 점은 파우치에 이 제품을 넣으면 뒤에 달려있는 스펀지? 그게 자꾸 분리됩니다 제품자체에는 만족하지만 이런 부분이 신경쓰이네요ㅜㅜ 그리고 생각보다 뒤에 스펀지 잘 안쓰게됩니다(이건 개인차)",
    "text40": "오트베이지 샀어용\n\n저는 이걸 인중 그리려고 샀음요\n인중에 살짝 음영주면 사람이 되게 야무져보임\n인중 그리는 김에 애굣살도 한번 그어주고요\n쌍커풀도 슬쩍 연장해주고 눈으로 올라간김에 뒷트임도 살짝해주고 마지막으로 입꼬리 음영까지 넣어주기 딱 좋아요\n눈에 썼다 입에 썼다 여기저기 쓰고 드럽다구요? (어쩌라구😘)\n아무튼 자연스럽게 한끗차이 주기 좋음\n\n지금까지 에뛰드랑 컬러그램에서 비슷한 류의 제품을 샀었는데 인중 애굣살 입술 음영 한번에 끝내기에 얘가 색이나 질감이나 발색이나 두께나 어느 면으로 보나 제일 나아요 제일 자연스럽습니다 강추!",
    "text41": "기존 사이즈로 오트베이지 진심 너무 잘써서 재구매 하려는 찰나에\n슬림도 있길래 바로 구매!!!\n기존껀 도톰해서 세밀하게 라인따기 어려웠기에 슬림에 큰 기대함.\n본통에서 보이는 컬러가 달라서 걱정했으나\n실제 둘이 컬러 비슷함. 다만...\n발림성 진짜 최악.. 미끄러지듯 뭔가 기름지고 발리는 느낌 없음.\n이게 지금 나오는게 맞나.. 싶은..ㅋㅋ하.. \n역시 구관이 명관.. 오리지널 새로 사고. 얘는 아주 그냥 개미 눈물만큼!! 찔끔 쓸 때나 쓸 듯",
    "text42": "유튜브에서 좋다는 영상을 많이 봐서\n구매해봤는데 얇은 버전이라 더 좋네요",
    "text43": "입술에 음영넣기 좋아요 얇아서 더 편하게 초보자도 그릴 수 있는 거 같아요",
    "text44": "좋아유 굿굿 색도 딱 그림자로 적줄하고 무엇보다 얇아서 너무 좋아요",
    "text45": "세일하는 김에 처음 사봤는데 아직 손에 안 익어서.. 발림은 부드러워용",
    "text46": "원래 두꺼운 버전으로 잘 쓰고 있는데 좀더 세심하게 표현하고 싶어서 슬림으로 샀어요. 세밀하게 그리기 좋네요.",
    "text47": "입술밑에 음영넣을려고 얇은걸로 샀어요 아주 잘쓰고 있습니다 \n번짐없고 지속력 좋아요 굿",
    "text48": "두꺼운거 있는분은 굳이 살핖려가 없겠어요 얇으니 더 쓰기 붕편해여",
    "text49": "발림성은 좋은데 컬러를 잘못 선택했나봐요\n그려도 티가 안나요 ㅠ그리고 지속력은 별로예요",
    "text50": "오트베이지 잘써서 얇은것돞잇음 졸뎃다ㅜ해서ㅜ두매했는데ㅜ만족 그래도 잔 두꺼운게 조아요",
    "text51": "제품자체는 좋은데 용기가 진짜ㅡㅡ 매일 갖고 다니지 않고 집에서만 두고 파우치에 고이 놨다가 아침에만 메컵하는데 대체 왜 뒷부분이 부러져서 재구매를 하게 만드는...\n\n손가락으로 가리키는 부분 또 부러진 분 안계신가요...\n\n심지어 정떨어져서 다른데꺼 샀는데 또 이 오트색이 아니야....애증의 하트퍼센트 슬림 립펜슬 리뷰입니다*^^*",
    "text52": "오리지널 버전은 다소 두꺼운 것 같아 슬립 버전으로 구매했어요. 근데 뭔가 같은 오트베이지인데도 기존 버전 색상이 더 괜찮은 것 같아요. 오리지널 오트베이지는 자연스러웠는데 슬림버전은 묘하게 더 진하고 좀 따로 노는 느낌이에요. 오트베이지 색상은 웬만하면 슬림보다는 기존 버전 사시는 걸 추천해요.",
    "text53": "립펜슬 처음 써보는데 이거랑 섀도우 틴트만 있으면 입술 재창조 쌉가능이에요. 살짝 잿빛? 도는데 입술 외곽 전체 말고 윗입술 산 쪽, 밑입술 선 중앙 쪽에 슬쩍 그려주면 쉽게 입술 볼륨 만들 수 있어요! 두꺼운 거랑 얇은 펜슬 중에 고민했는데 얇은 거 사길 잘한 것 같아요. 컨트롤이 쉽습니덩",
    "text54": "슬림버전이 입꼬리 교정하기에 더 좋을 것 같아서 구매했어요!! 원래 기본버전 크리미핑크 썼는데 그건 살짝 두껍다고 느껴졌거든오ㅠㅠ 테스트 해봤는데 교정 해준거랑 안 해준게 확실히 달라서 바로 규매했습니당 ㅎㅎ 입꼬리 스트레스였는데 이제 가지구다니면서 수정해주려요!!",
    "text55": "입술 도톰하게 만드는 음영작업할때 딱입니다~~~\n얇은라이너로 음영주고 두꺼운걸로 볼륨 주면 딱이예요!!\n잘 그려지는편이예요~",
    "text56": "색상도 좋고 발림성도 좋은데 비해 지속력이 좀 많이 떨어지는 것 같아요",
    "text57": "오버립하고 싶어서 샀는데 기존 두꺼운 펜슬보다 얇아서 음영 표현이 더 잘되는거 같아요~~~\n지속력은 보통같고 발림성은 기존 펜슬만큼 좋아요",
    "text58": "오버립 필수 음영템이에요! \n자연스럽게 음영줄수있고 부드럽게 잘 발립니다.",
    "text59": "도톰한 제품 사용하다가 구입했는데 훨씬 섬세하고 색상도 좋아요 지속력이 조금 아쉬워요",
    "text60": "입소문타고 좋다고 많이듣고 구매했어요!\n입술색이랑 비슷해서 자연스럽게 라인그리기 좋아요.\n발림도 적당히 딱 좋고요! 전체 색라인도  사서 쓰면 좋을것 같아요! 재구매의향 백퍼센트 입니당🙂",
    "text61": "적당히 어두운색이라 좋아요 안에 브러쉬?깍는것도 있어요",
    "text62": "립 바를때 자연스럽게 음영주기 딱 좋은 컬러입니다! \n이거랑 크리미핑크랑 같이 사용하고있어요!",
    "text63": "오버립에 맛들려서 라인 음영용으로 구매했어요. 기존 립펜슬보다 얇아서 라인 잡이 용이해요",
    "text64": "자연스럽게 오버립 음영주기 너무 좋아요! 요즘 이거 없이 립을 바를수가없네요ㅋ",
    "text65": "입술 음영 넣기 좋다고 해서 구입했어요.\n슬림이라 양은 적지만 괜찮네요",
    "text66": "발림성 좋고 색상도 마음에들어요 만족합니다 재구매의사있어요 추천합니당",
    "text67": "젤 아이라이너 라이트베이지를 컨실러처럼 잘쓰고있어서 사봤는데 그냥 그러네요",
    "text68": "요즘 오버립 메이크업에 빠져서 구매해봤는데 역시 유명템인 이유가 있는 것 같아요 자연스럽게 음영주기 좋고 얇은버전으로 사서 더 디테일하게 오버립할 수 있어 좋아요",
    "text69": "입꼬리 음영줄려고 얇은걸로 주문했어요. \n살짝 오버립으로 그릴때는 크리미핑크로 그려줍니다~",
    "text70": "오버립하기에 너무 좋고 오트베이지는 애교살에도 사용해도 좋은거같아요",
    "text71": "옹졸립에게 필수 제품이라고 해서 구매해봤어요 ㅋㅋㅋ\n색상 자연스럽고 나쁘지 않아요!",
    "text72": "립펜슬은 안사다가 샀는데 부드럽고 생각보다 발림성도 좋아서 아주 잘쓰고있어옴 ㅎㅎ",
    "text73": "항상 너무 잘 사용하고 있고 만족합니다 ㅠㅠ 추천해요 !!!",
    "text74": "발림도 부드럽고 색도 좋아요 오버립하랴고 샀는데 진짜 잘산듯",
    "text75": "타제품쓰고있었는데 너무잘부러져서 하트퍼세트로 구입했어요 잘그려지고 쓰기편하네요",
    "text76": "하트퍼센트 립펜슬 진짜 색갈이 너무 자연스러워서 오버립 하기 진짜 그렇게 쉽다구요~",
    "text77": "입술라인 목적보다\n애교살 음영 자연스럽게 해보려고 사봤어요.\n\n부드럽게 발리고 색감도 퍼뜨려 번지면 더 자연스럽고 좋아요.",
    "text78": "좋아요 좋아요 좋아요\n입술에 음영 넣을 때 사용하기 좋아요\n지속력도 좋고 슬림해서 초보자도 사용하기 어렵지않을거 같아요",
    "text79": "오트베이지는 가을겨울에 더 잘 쓸 색입니다!\n봄여름에 발랄한 컬러들이랑은 약간 안맞고 어두워욤\n그래도 하트퍼센트 립라이너가 원조긴함 퀄리티 굿",
    "text80": "입술 음영이나 콧망울 음영 주기에 적절한 칼라와 채도감 재구매 했어요!",
    "text81": "노랗지도 붉지도 않은 음영컬러\n클ㄹㅇ 립펜슬 3호커피브라운 잘 쓰는데, 그거보다 주황기가 더 빠진 색이라 더 만족스러워요!!",
    "text82": "립 주변에 음영감 줄때 쓰기에 딱이라서 재구매템이예요. 자연스러운 발색이 좋아요!",
    "text83": "립틴트만 주로 사용하다가 립펜슬 후기가 좋아서 저도 홀린 듯이 구매했는데 사용하기에는 편하네요 ㅎ\n생각보다 촉촉해서 너무 만족합니다.",
    "text84": "몇안되는 재구매템.\n색상도 이쁜데 부드럽게 잘발려서\n다른제품 써보고 만족이안되서\n다시 재구매했어여ㅠ",
    "text85": "립밤,립틴트만 쓰다가 립펜슬 구매해봤어요.\n뭔가 더 또렷한 입술을 원할 땐 립펜슬로 정교하게 ~ \n촉촉해서 만족합니다.",
    "text86": "웜톤이 쓰기 좋은 그림자 음영색 브라운이 더 많이 느껴지는 그레이지..?",
    "text87": "부드럽게 발리고 음영주기 좋아요\n슬림이라 원하는곳만 딱 발색돼서\n그리기편해요",
    "text88": "이 제품보다 마음에 드는 제품을 못만나서 다시 구매..ㅠ\n미끄러지듯이 발리면서 고정력도 괜찮고 얇아서\n코나 입꼬리 등 정교하게 빼기 좋아요",
    "text89": "음 왜쓰나 싶을 정도의 색이 거의 티가 안남 안나도 너무 안남ㅋㅋㅋ",
    "text90": "적당히 매트해서 픽싱력 좋고 살짝 노란기 있는 음영컬러라 웜톤에게 추천",
    "text91": "발림성도 좋고 오트베이지가 입술확장하기 딱이에용!! 굿~",
    "text92": "얇아서 좋은거 그거 하나 오버립때문레 구매하게돠엇으미지러",
    "text93": "오버립하기 딱이에용~ 입술확장용으로 샀는데 딱입니닷~~",
    "text94": "색이 진하지 않아서 자연스럽게 그림자처럼\n표현할수있겠어요 얇아서 그리기 좋네요",
    "text95": "발림성도 부드럽고 슬림버전이여서 디테일하게 사용하기 좋아요~!",
    "text96": "오버립용으로 사용하기 좋네요\n가느다래서 사용하기 편한편이고 막 어색하지 않고 컬러 자연스러워용",
    "text97": "립 쉐딩으로도 쓰고 아이섀도우로도 쓰고\n코 쉐딩으로도 쓰고 애교살 라이너로도 쓰고\n오트베이지 없이 못살아여",
    "text98": "그림자 연출할려고 구매했는데 슬림해서 사용하기도 편하고 컬러도 발림성도 다 좋은데 제 스킬이 부족해서 제대로 못쓰고있어요ㅜ",
    "text99": "제 입술이랑 자연스러운 색인 것 같아서 손이 자주 가는 것 같아요",
    "text100": "하트퍼센트 기본 버전 사용해봤었는데 음영 색상의 립펜슬이 없어서 일부러 슬림버전으로 구매했어요!\n발림성 부드럽고 좋네용\n애교살 음영 넣어주기에도 적당해서 좋습니다~!",
    "text101": "기존 립펜슬만 주구장창 사용하다가 좀 더 섬세하게 립 메이크업을 해보고 싶어서 샀는데 역시 하트퍼센트는 실망시키지 않네요 작은범위 립 음영주기에도 좋고 눈 밑 애교살 그림자 만들기 용으로도 좋아요!",
    "text102": "입술 음영 주기 좋아보여서 구매했는데 제 피부톤이랑 안 어울리더라구요 ㅋㅋ큐ㅠㅠ 그래서 코 쉐딩용으로 쓰는데 나름 괜찮아서 좋아요",
    "text103": "발림성이랑 발색이 좋다는 후기를 많이봐서 기대했는데 정말 부드럽게 슥슥 그려져요! 지속력은 그렇게 좋은건 아닌것같아요",
    "text104": "21호 피부인데, 입술주변에 바르니 너무 입술이 그윽해져서 ㅋㅋㅋ 애교살에 바릅니다,, 살짝 그리고 약지로 살살 블렌딩해주면 너무 자연스러워요 ㅋㅋ",
    "text105": "음 생각보다 제가 원하는 그런 제품이 아니라 아쉽지만 다른 색상이라면 괜찮을거 같기도 하고...? 입꼬리 그리기 용으로 구매했지만 약간 애매하게 발려서 아쉽네요",
    "text106": "립펜슬 처음 사봤는데 얇은 걸 살 걸 그랬나봐요 초보라 살짝 어려움 색깔은 딱 그림자 색깔!!! 입술 색 비슷한걸로 또 하나 살까 고민중입니다",
    "text107": "슬림버전으로 사서 입모양 조각하기도 좋고 애교살 그림자 넣을때도 사용하고 있습니다",
    "text108": "하트퍼센트 제품이 립펜슬로 제일 유명해서 구매해봤어요 ! 요거는 슬림하게 끝이 뾰족해서 입꼬리같은 부분이나 디테일잡기 좋을 것 같아요",
    "text109": "음 생각보다 제가 원하는 그런 제품이 아니라 아쉽지만 다른 색상이라면 괜찮을거 같기도 하고...? 입꼬리 그리기 용으로 구매했지만 약간 애매하게 발려서 아쉽네요",
    "text110": "슬림펜슬은 처음 사보는데 정교하게 그려지고 지속력도 좋아요",
    "text111": "기존 립펜슬 오트베이지는 좀 두꺼워서 잘못하면 수염처럼 그려졌는데 슬림 버전은 섬세하게 그릴 수 있어서 좋았어요",
    "text112": "사진리뷰 남기고 싶었는데 벌써 다 써버렸어요 ! ㅠㅠ 저는 쉐딩용으로 샀었는데 쉐딩보다는 입꼬리에 많이 쓰긴 했어요 ! 쉐딩보다는 입꼬리가 잘 어울려요",
    "text113": "입꼬리 그릴려고 샀는데 눈밑 애교살 그림자 주는 용도로도 잘 쓰고 있어용 완전 자연스러움",
    "text114": "오버립 그림자 사용하기 좋아요. 얇아서 디테일하게 깍기 좋습니가",
    "text115": "이건 기존버전도 있긴한데 둘 다 잘 쓰는것 같아요. 립에는 이 슬림한 버전 써주고 부분부분 쉐딩 필요한 곳에 기존버전으로 쉐딩스틱처럼 써줘요. 하트퍼센트 제품 자체가 발림성도 좋고 색도 다양해서 골라쓰기 좋은것 같아요.",
    "text116": "샵에서 보고 산건데 이거만 있으면 오버립 + 약간 두툼한 입술 가능이에요 💓",
    "text117": "립펜슬인데 섬세한 부분 쉐딩으로 좋아요\n저는 복코라 코쉐딩할때 스머징해서 사용합니당\n이거로 쉐딩하실땐 핑베 밝은 베이스x\n얼굴색이랑 똑같은 색상으로 베이스하시길 추천드리구\n옐로베이스 파데 사용하셔야해유",
    "text118": "애굣살 만드려고 삿어요 뒤에 브러쉬? 스펀지잇는게 매움도움되고 발림성이 부드러워여",
    "text119": "요즘 오버립이 유행이라서 구매해봤는데 이쁘게잘발려서 좋습니다",
    "text120": "발색 은은하고 자연스럽게 돼서 여기저기 음영 주기 좋아용 얇으니까 확실히 디테일하게 라인 그릴 수 있어서 맘에 들어요!!",
    "text121": "오트베이지 색상으로 구매했는데 자연스럽게 입꼬리가 올라가보이네요..대박이에요 진짜 꼭 사세요",
    "text122": "오버립할때 과하게 하기 싫은 사람들은 슬림 오트베이지로 얇게 그리세요. 미세하게 선 그리기 좋습니다.",
    "text123": "발림성도 좋고 색도 자연스러워서 좋은데 지속력은 별로 없는거갘아용",
    "text124": "오트베이지 색상 너무 자연스럽고 만족해요 \n입꼬리 부분은 얇은 버전으로 하고 입술 위, 아래는 굵은 버전으로 해주려고 두 개 구매했어요 \n\n반대편에 스머징 할 수 있는 팁도 있더라구요\n만족합니다",
    "text125": "잘 그려집니다. 색상이 다소 아쉽긴한데 그래도 없는거보단 나아요~~ 립라인 정리용으로 구매했는데 괜찮습니다.",
    "text126": "하트퍼센트 립 펜슬 잘 쓰고 있었는데 슬림하게 나와서 바로 구매했어요! 발림성 좋아서 쓱쓱 바르고 블렌딩해주면 자연스러워용🫶 발색 자체도 자연스럽게 돼서 여기저기 음영 주기 좋아요!",
    "text127": "그림자 역할을 해서 입술확장 시키는건데 코지브라운은 너무 진하고 클라우디모브는 퍼렇고 오트베이지가 그나마 무난한데, 좀 약하다는 느낌이 있습니다.",
    "text128": "코 끝 쉐딩..용으로 구매했습니다\n립펜슬이지만 코 끝에 사용하기에도 괜찮네요\n색상은 꼭 테스트해보시길(톤에 따라 다르니까,,)",
    "text129": "이거 하면 확실히 입술이 통통해짐 그치만 화장 잘 하는 사람들이 더 효과 좋을듯",
    "text130": "색상도 다양하고 크기도 알맞아서 좋아요. 지속력은 아쉬워요",
    "text131": "ㅋ.. 슬림인 줄 몰랐음 ㅠㅋㅋ 통통한 거 살랬는데 걍 쓸게용 이거 쓰면 입술 뚱땡이 됨",
    "text132": "생각보다 꾸덕해서 블렌딩이 쉽지 않았어요. 재구매는 안할거같아요",
    "text133": "입술 모양 잡을 때 잘 사용하고 있습니다! 유명한 이유가 있네요",
    "text134": "하트퍼센트 제품이 좋아서 두꺼운 용으로 쓰다가 얇은 버전 처음으로 사봤는데 ㅠㅠ 너무 길어서 파우치에 안들어간다는 것 빼고는 좋네요~",
    "text135": "슬림해져서 좋긴한데..기존 오트 베이지랑 컬러가 살짝 다르게 느껴지는 것 같기도 하네요..!",
    "text136": "입술에 그리기에 되게 자연스러운 색이에요 애교살 그릴때도쓸수있는것",
    "text137": "크리미핑쿠 색상 구매하고 만족해서 오트베이지\n색상도 샀어요. 이걸로 애교살도그려요",
    "text138": "두꺼운 버전만 쓰다가 얇은거 처음 사봤는데 뭔가 너무 얇아서 손이 잘 안가요.",
    "text139": "색상이 너무 진해서 존재감 뽝!!하면 우짜지 했는데 전혀욬ㅋㅋㅋ피부 밝은편(19호)인데도 전혀 인위적이지 않습니다! 그래서 처음 사용해볼 때 좋은 것 같아요! 입술 산이랑 코 밑에 쉐딩해주고 쓱쓱 스머징해주면 처음하는 사람들도 자연스럽게 잘 할 수 있을 것 같더라구요!",
    "text140": "그냥 자연스러운 누낌입니다 근데 자꾸 뒤에 꽁지가 빠져나가요ㅠ",
    "text141": "뭉침이 조금 있지만 그래도 예쁘게~ 자연스럽게 바를 수 있어서 좋아요",
    "text142": "생각 보다 발색이 약해서 아쉬웠어요 ㅜ 뒤에 브러쉬? 부분도 너무 잘 떨어져서 아쉬워요",
    "text143": "자꾸 뚜껑이빠쟈요 그건 불편한데 색은 ㅇ이버서 쓸만해요 ㅎㅎ",
    "text144": "다른 립 라이너보다 지속력이 우수해요! 하지만 그만큼 안쪽만 지워지면 별로라는 점...",
    "text145": "큰거 잘 썻는데 얇아져서 새로 나온더 같은데 크게 되어있는게 전 더 좋았던 거 같아요 ㅎㅎ",
    "text146": "이제품 입술에 사용하기엔 살짝 어두운 컬러같아요 전 평소 피부가 밝은편입니다.! 어두운 피부톤 가지고 계신 분들은 잘 모르겠지만 저는 애초에 입술에 바르는게 아니라 눈밑 애교살 밑에 그리려고 구매한거라 아주 만족하고 잘 사용하고 있어요",
    "text147": "발림성도 좋고 색도 발색이 잘되서 편해요. 밀착력은 잘 모르겠어요",
    "text148": "약갸 뿌옇긴한데 음영이 잘 들어가서 좋아요. 얇아져서 더 편해요",
    "text149": "컬러도 맘에들고 지속력은 좀더 봐야겠어욯ㅎ자연스럽게 입술이 도톰해보여서 좋아요",
    "text150": "입꼬리 그리기에 너뮤 좋아요! 음영 주기에도 너무 좋아요!",
    "text151": "입꼬리 음영과 오버립에 너무 유용하게 사용하고 있어요 !!!!얇아서 원하는데로 그릴 수 있어서 너무 즇아요",
    "text152": "진짜 너!!무!! 조아요 원래 오버립 할 때 음영색으로 넣는데 진짜 너무 맘에 들어요… 앞으로도 계속 이 제품 재구매해서 쓸 거 같아요",
    "text153": "진짜 립펜슬 이것저것 엄청 많이 샀었는데 단연코 이게 1등이에요 진짜 너무 맘에 듦…",
    "text154": "색이 너무 자연스러워서 입술이 확실히 확장되보여요 진심 이게 제일 좋아요",
    "text155": "이제 이 리뷰 그만쓰고 싶다,, 그냥 내 인생템 입술 아예 생성해내는 사람은 당장 들이시길",
    "text156": "오버립의 정석은 음영넣기였음을.. 수많은 립펜슬을 거쳐 이제야 알게 되었습니다.. 자연스럽게 입술을 커지게 해죠요 조만간 또 구매할겁니다 최고",
    "text157": "전 립선 커버 되게만 바르고 있어요~\n사실 저는 립 바를때 가끔씩 삐져나와서 보기가 좀 그렇더라구요 다시 바르면 되지만 그게 귀차니즘이라\n그래서 립 선 라인에 맞게 바르고 그 위에 립밤+립스틱 발라요~~",
    "text158": "이 펜슬 리뷰도 몇 번째 쓰고 있는 지 가늠 안 갈 정도로 많이 쓰네요😅 아예 입술을 그리는 편이라 색 있는거나 너무 어두운 그림자색 쓰면 부자연 그러운데 윗입술 오버립을 아무리 그려도 부자연스러움이 덜해서 좋아여 대신 가격은 좀 많이 비쌈",
    "text159": "몇 번 째 재구매인지도 모르겠는..🖤\n저의 작은 세모입을 확장 시켜주는 아주 “중요한” 템입니다 양이 적은 거에 비해 가격은 어느 정도 있지맘 없으면 못 살아요..",
    "text160": "ㅂ좋으요 하나 더 살거같아요 가성비 좋게 싸게 잘산거강아요 ♥️🩷😞😅😞😼😼💕",
    "text161": "색깔 너무 이쁘고 입술 선 더 이쁘게 확실한 선 만들어주는거같습니다",
    "text162": "촉촉ㅎ할땤 잘 안 그려지고 건조할때 잘 그려져요 젤 멍저 그리는게 나을듯",
    "text163": "저의 작은 세모입을 확장 시켜주는 아주 “중요한” 템입니다 양이 적은 거에 비해 가격은 어느 정도 있지맘 없으면 못 살아요..",
    "text164": "발림성이 아주 부드럽고 잘 그려져서 초보자들이 사용하기에도 좋음.\n거의 그림자 색이라서 입술 음영 줄 때 좋아요.",
    "text165": "발색력이 엄청 좋고 음영도 잘 들어가서 만족스러워요 ㅎㅎㅎ",
    "text166": "오버립 할때 쓰려고 구매했으요!! 쫗습니다 ㅎㅎ 자연스러워요",
    "text167": "입술 근처 음영주기에 좋아요! 하트퍼센트 펜슬 믿고 쓰는거라 재구매 예정이에요",
    "text168": "-입꼬리라인 그려줄때 제격.\n-입술 그림자 만들어줄때도 사용.",
    "text169": "오트베이지 쿨티어 너무너무너무 잘써요 오트베이지로 눈 아래 점막에 하얗게 해주면 뒷트임 메이크업 가능해요!! 재구매 할 듯해용 ㅎㅎ",
    "text170": "이거 사용하고 오버립  고수 됬어요 쟁이고 싶은 상품 top1",
    "text171": "수ㅐ딩으로 쓰기엔 티가 좀 나긴해요 입술아래 음영ㅈ 게엔 ㄱㅊ아요",
    "text172": "역시 근본템은 다르네요 다른 브랜드꺼 쓰다 넘어왔는데 젤 좋음",
    "text173": "코쉐딩이랑 입술 밑 그림자 용으로 샀는데 싸게구입헤서 만족하진다",
    "text174": "기존에 슬림한 버전이 아닌 오리지널 버전을 사용하다가 좀 더 정교한 사용을 위해 슬림 버전을 구매했는데요. 오리지널 버전에 비해 제 기분탓인건지 덜 매트한 느낌이예요. 그래서 금방 지워집니다. 그리고 뚜껑이 잘 맞물리지\n않아서 그냥 빠져요. 정교한 표현은 가능하지만 기존 버전에 비해 지속력이 워낙 떨어지는 느낌이라 의미없는 것 같긴 합니다.",
    "text175": "립라인 그리고나서 음영을 꼭 줘야한다고 해서 구매했는데 색상 자체는 자연스러워서 음영주기 좋은 것 같아요\n근데 제가 아직 입술 음영주는 건 익숙하지 않아서 어렵네요ㅠㅠ 좀 연구해봐야겠어요",
    "text176": "오버립할때 입술선 따기 좋아요 얇으니까 더 편하네요~~~~",
    "text177": "매트한데 부드럽게 잘 발리고 얇은게 확실히 입술 선 따기엔 훨 좋아요~~~",
    "text178": "사용하다보니 핑크빛 계열 살걸 후회돼요 브라운 음영은 좀 티가 마니 나는 것 같아요",
    "text179": "오버립 시도해보고싶었는데 똥손이라 고민 많이했었어요,, 근데 너무 쉽게 그려지고 필러고민이 사라졌어요!!",
    "text180": "립펜슬 중에서 가장 마음에 들더라구요!\n얇아서 더 만족스럽더라구용",
    "text181": "꽤나 매트한테 부드럽게 잘발리고 컬러도맘에들어요 언더아이라이너로써도좋을듯",
    "text182": "어두운 색이라 립 쉐딩용으로 좋고\n얇아서 입꼬리 표현하기도 더 편안해요 ㅎㅎ",
    "text183": "워낙 기대했던 상품이라그런지 한달 사용해본 결과 저는 많이 만족하지는 않았어요\n부드럽게 발리는 대신 지속력이 너무 약해요",
    "text184": "입꼬리 펜슬 유행이길래\n사봤어요\n자주 쓰진 않고 색은 예뿌요",
    "text185": "처음에 너무 힘을 줘서 끝이 살짝 부러졌는데 그래도 얇아서 라인 잡기 좋아요 오버립보다 컨실러 후에 립라인 잡는 걸로 쓰고있어요",
    "text186": "애교살 용으로는 너무 퍼지는? 스타일이라 다크서클처럼 보일수있어 오버립으로만 사용하는게 좋을것같아요",
    "text187": "완전 꿀템ㅇ에용 가격도 저렴하고 사용감도 좋아요 추천합니당",
    "text188": "막 노랗지도 붉지도 않고 차분한 채도의 쓰기 좋은 색이라 마음에 들어요. 발림성도 나쁘지 않고 애굣살 음영 등등에 여러모로 잘 쓸듯합니다!",
    "text189": "도톰하게 오버립 그리고 싶어서 샀어요 근데 곰손이라서 쉐딩 그리기는 어려워요ㅋㅋㅋ 연습해서 그리려고요… 그리고 애굣살 쉐딩으로 써도 좋을거 같아요. 지워지는건 정말 빨리 지워집니다",
    "text190": "슬림해서 편한거같아요 오트베이지 음영 색으로 추천합니당",
    "text191": "오버립이 잘 돼요. 부드럽게 발리면서 매트하게 착 마무리 지어져요.",
    "text192": "아주 좋아요. 굿이에요 굿. 또 살겁니다! 너무 발색이 잘 돼요~",
    "text193": "무난하게 사용하기 좋고 슬림해서 조절하기도 쉬워서 좋아요!",
    "text194": "오리지널 립펜슬 3호 써보고 괜찮아서 얇은 버전으로 구매했는데 색상이 오리지널보다 더 진하게 발색되는 것 같아 아쉬워요. 그래서 잘 안 쓰게 되네요ㅠㅠ 오리지널 버전을 살 걸 그랬어요.",
    "text195": "입술확장에 진짜 너무 좋아요 세번째 재구매중입니다 최고네요",
    "text196": "음영넣기 좋고 발림성도 좋아서 마음에 드는 제품이에요!!",
    "text197": "컬러가 너무 좋아용 입술 확장 시켜주기 딱 좋습니당 립펜슬은 핱퍼가 젤 조아여",
    "text198": "오버립 연출할때 \n립베이스는 굵은거, 음영은 얇은거 샀는데 \n탁월한 선택이었던 거 같아요.",
    "text199": "입술 확장 해주기 너무 좋아요 슬림해서 깔끔히 잡아주기 좋습니당 ㅎㅎ",
    "text200": "슬림해서 디테일하게 음영 넣기 좋았어요 :)\n특히 입꼬리 음영에 사이즈가 딱입니다ㅎㅎ"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 립펜슬 슬림",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018368310ko.jpg?l=ko",
    "review_name": "06 로즈베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183683",
    "text1": "매트하고 라픽으로 구매했어요 핑크립바르는 편이라 2,6,8호를 테스트했고 2호 6호중에  2호로골랐는데요 여동이 6호가 낫다고해서 구매했는데 핑크베이지로 좋네요 8호는 좀 다크했어요",
    "text2": "유지력 좋아요. 틴트만 없어짐 ㅎ 뚱뚱한 거랑 다른 매력이에요. 정교하게 그릴수있어서 좋아요. 입술이랑 비슷한 색이라 손이 자주 감.",
    "text3": "지속력 좋고 얇아서 눈에도 하는데 이쁨 뒤에 스머징? 하는 스펀지 있어서 편함",
    "text4": "하트퍼센트 립펜슬 3가지 색상 나올 때부터 지금까지 나온 것 중에 6번을 제일 빨리 비웠던 기억이 나서 가늘게 나온 것도 구입해봤어요. 약간의 색상 차이가 있지만 입술 위에서 유의미한 정도는 아니어서 만족해요.",
    "text5": "두꺼운 립 펜슬 라인만 쓰다가 슬림 라인도 구매 해 봤어요 색상이 자연스러워서 좋아요",
    "text6": "색깔이 너무 자연스럽고 예쁜 핑크색이에요. 마음에 들어서 두개 샀어요.",
    "text7": "부드럽게 발리고 색도 너무 예뻐서 잘 쓸 수 있을 것 같아요. 최고예요.",
    "text8": "음... 크리미핑크에 탁기 추가된것같아요 생각한색이랑 너무 달라서 실망햇어요 역시 살몬베이지가 최고인듯",
    "text9": "지속력이 졸다고 할 순 없지만 부드럼게 그려지고 쉽게 그릴수있어요",
    "text10": "부드럽게 그려지구 지속력도 중상 ! \n원래 통통한 버전 크리미핑크만 썼는데 라픽으로 보여서 집어옴 \n요것두 넘 예 …",
    "text11": "하트퍼센트 로즈베이지 컬러로 입술 구각 확장시키기 좋아요.",
    "text12": "라스트픽으로 겟해왔습니당\n뒤에 블렌딩할 수 있는 퍼프도 있어서 조아요",
    "text13": "발림성 괜찮고 지속성도 무난함 \n풀립했을 때 베이스로도 괜찮음",
    "text14": "립펜슬로 딱 쓰기 좋은 컬러들이라 여러컬러 하나씩 구매했습니다",
    "text15": "색깔 너무 마음에 들어요! 매장 행사로 싸게 득템함 봄웜 찰떡컬러에요",
    "text16": "맘에들구요 발림성이 부드럽고 밀착력이 좋아서 입술 라인을 자연스럽게 잡아주며, 색상도 선명하고 오래가 만족스럽습니다.",
    "text17": "부드럽게 슥슥 잘 발려요! 맨 처음에 라인 따주고 베이스립에다 포인트립 발라주면 예쁩니다",
    "text18": "원래 두꺼운 버전은 브러쉬가 없는데 이건 있어서 좋았어요 하나만 들고 다니면 칠하고 스머징 잘 됩니다",
    "text19": "얇게 생겨서 립 라인을 세세하게 따기 좋아요 색깔도 마음에 들어요 라픽으로 좋은 가격에 샀어용",
    "text20": "그냥 입술색이랑 똑같고 너무 부드럽게 발려서 좋아요ㅠ_ㅠ!",
    "text21": "06 로즈베이지 상품 자체가 좋다는 말은 주변에서 많이 들었는데 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text22": "매장에서 라스트픽 너무 싸게 할인중이라 구매했는데 제가 딱 찾던 립펜슬 색상이라 만족합니다! 일반적인 립펜슬보다 얆아서 섬세하게 립라인 따기 좋은 것 같아요",
    "text23": "발림성도 좋고 색도 예뻐서 너무 마음에 들어요 맨날 사용하는 제품ㅎㅎ",
    "text24": "슬림해서 더 좋은거 같아요 색깔도 이쁘고 뒤에 있던 퍼프?도 좋아요",
    "text25": "큰 게 더 좋아요 큰 거 쓰다가 작은 거 쓰니 오히려 별로네요 ㅎㅎ 6호 인기 많은 걸로 아는데 갠적으로는 흰기가 많아서 ㅎㅎ 2호가 더 조항용",
    "text26": "최근 코랄이나 로즈빛 립 많이 발라서 립펜슬이 필요해서 구매했는데 부드럽게 발리고 스머징도 잘 되어서 좋음",
    "text27": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text28": "립펜슬 하트퍼센트 거 몇 개째 샀는지 모르겠네 라픽이라 다 쟁여서요",
    "text29": "하트퍼센트 립펜슬은 색상도 다양해서 조아여!!!!!!!",
    "text30": "색상이 너무 예뻐요 지속력도 괜찮은 거 같고 항상 재구매하고있어요",
    "text31": "묘하게 기존 립펜슬이랑 색이 다른데 둘 다 제 입술색에는 잘 맞아서 잘 써요",
    "text32": "🤍 제가 입술이 진짜 옹졸하거든요?? 그래서 오버립을 할때마다 립펜슬은 필수인데 하트퍼센트가 립펜슬이 진짜 유명하다보니 저도 두꺼운 버전은 세컬러 정도 가지고 다니면서 항상 사용했어요! 그러다가 슬림펜슬도 한번 써볼까 하고 구매했는데 요즘에는 두꺼운 버전보다 이 슬림을 더 많이 쓰고 있더라구요!!\n\n🤍 두꺼운거 vs 슬림 컬러\n일단 오리지널(두꺼운) 컬러는 같은 로즈 베이지여도 좀더 진하더라구요!! 오리지널은 뭔가 채도가 진한 쨍한 컬러라면 슬림은 채도가 연하고 우유 한스푼 섞은 컬러에요!\n\n🤍 오리지널은 아무래도 두꺼운 편이라서 입술에 바를때 두껍게 발리고 섬세하게 바르기가 어려웠는데 이 슬림은 되게 얇아서 원하는 만큼만 딱 발리고 섬세하게 입꼬리 부분도 사용할 수 있어서 좋았어요!!\n\n🤍 슬림에는 브러쉬가 내장되어있어서 그걸로 스머징도 가능하고 립펜슬 기능을 하기에도 슬림이 다른틴트와 어우러짐도 자연스럽고 좋더라구요!!\n\n개인적으로 웜톤이시고 봄라이트다 하시는 분들 중에 mlbb 좋아하시면 로즈베이지 꼭 써보시면 좋겠어요!!",
    "text33": "리뷰어의 피부 타입 _ 민감성 복합성(이마, 코는 수부지/볼, 턱은 건성) \n피부 고민_ 모공 블랙헤드 화이트헤드 트러블\n피부 톤_22.5호\n\n제 피부톤에 사용해주기 좋은 약간 톤 다운된 로즈 베이지 색상입니다\n립펜슬 특성상 입술 가장자리에 발라주면 되는데 입술끼리 맞닿는 부분이 아니다보니 지속력은 예상보다 좋았습니다\n립 라인을 정리해주고 오버립 메이크업할 때에 요긴하게 사용하고 있습니다",
    "text34": "매트한듯한대 슥쓱 잘 발려요 ㅈ처음 바르는데도 입술위에 잘 그려지네요 부드럽게 색상도 잘표현이되구요 아직 초보라서 오버립은 앙되지만 재미삼아 해보는데 괜찮네요 립제품하고 어떤 색상ㅇ로 매치해야되는지 잘몰라서 제가 산 제품하고 아무렇게나 사용중 ㅋ 단독으론 색상만 잘고른다면 아주좋은 제품이될거같아요",
    "text35": "첨 사용해본 립라인제품 인데 유트부 보다가 할수잇겟다싶어서 구매햇는데 틴트랑 색상이 안맞는거같고 따로노네요 ㅜㅜ 화장엔 똥💩손 ㅋ \n생각보다 잘발리고 착색잘되서 그리ㅡㄴ데로 묻어나긴라네요 제기준으로는 라인이 생각보다 오래갓어요",
    "text36": "웜한 립 바를 땐 6호 로즈베이지 쓰고\n쿨한 립 바를 땐 2호 크리미핑크 쓰려고 2개 같이 샀었는데 6호만 사도 충분했을 것 같아요 ㅋㅋㅋ\n웜쿨 안가리고 다 조화로워져요\n립밤이나 립글로우 같은 촉촉한걸 바른 상태에서는 안그려지고 매트한 상태에서 살짝 오버립해주기 넘 좋아요",
    "text37": "보통 수정 화장을 해도 립틴트 정도 다시 바르지 립펜슬 단계부터 다시 수정하기는 힘들잖아요.\n그래서 립펜슬은 밀착력과 지속력이 중요하다고 생각하는데,\n밀착력, 지속력 둘 다 아쉽습니다...🥹\n유튜버 개발 참여했다고 광고도 하고, 유ㅌ브에 추천템 컨텐츠도 많이 보여서 기대했는데...\n제품력에 비해 좀 과포장 된 듯 한 느낌이 드는 건 어쩔 수 없네요.",
    "text38": "입술이 넘 얇은 편이라 확장용으로 구매한건데\n나름 잘 사용하고 있어요!\n단독으로 쓰기에는 넘 아픈 사람처럼 보여서 ㅋㅋ\n꼭 립스틱으로 컬러 채워줘야하구요\n같은 재질의 립스틱과는 자연스럽게 어우러지는데,\n틴트재질이나 립밤과는 아주 경계선이 생기고 못생겨집니당....",
    "text39": "발림성이 좋았어요. 부드럽게 슥 발려요.\n그런데 발림성에 비해 스머징이 그렇게 잘 되지는 않는 듯 하네요.\n색상은 최대한 입술색과 비슷할 것 같은 색상을 골랐는데, 예상보다 웜한 느낌이예요. \n어차피 다른 립컬러를 다시 얹을 거라 별 상관은 없을 듯 하지만요.",
    "text40": "[입꼬리  펜슬]도트 온 무드  립펜슬 슬림 0.4g 5종 택1\n옵션: 06로즈베이지\n데일리로  립술에 바르기엔  요☝️ 06로즈베이지가 \n젤루  입술에 잘  어울리는듯 하여♡~\n바쁜 아침에 슥---삭!!  빠르게  입꼬리 확장하기  👋👋 \n덕분에 시간도 단축되구🩷\n얇게 두~어번  더 그리니  지속력도 길어짐!!\n무슨 색 사야되나 ?! 고민하면 주저말고  사서\n그려보라구 권해보구 싶은  색상임*^-^*~\n🩷에브리데이🩷  데일리엔 🩷06로즈베이지 강추🩷\n혹 나만 그런가?? ㅎㅎ",
    "text41": "하트퍼센트 립펜슬 기존 버전도 잘 쓰고 있었는데 슬림버전 나온김에 안써본 로즈베이지 컬러 구매해봤어요. \n\n기존 버전보다 슬림해서 섬세하게 쓰기 편하고 뒤에 스머지해줄 수 있는 팁이 있어서 립브러쉬 따로 써줄필요 없어져서 편했어요. \n\n로즈베이지 컬러는 쿨 컬러는 아니라 저한테 베스트는 아니긴한데 립베이스를 웜컬러해주고 쿨컬러로 틴트 발라서 섞어주면 오묘한게 예쁘더라구요. 그리고 쿨컬러에 질렸을때 뉴트럴 컬러들 써줄때 같이 쓰면 좋었어요.",
    "text42": "[입꼬리  펜슬]도트 온 무드  립펜슬 슬림 0.4g 5종 택1\n옵션: 06로즈베이지\n데일리로  립술에 바르기엔  요☝️ 06로즈베이지가 \n젤루  입술에 잘  어울리는듯 하여♡~\n바쁜 아침에 슥---삭!!  빠르게  입꼬리 확장하기  👋👋 \n덕분에 시간도 단축되구🩷\n얇게 두~어번  더 그리니  지속력도 길어짐!!\n무슨 색 사야되나 ?! 고민하면 주저말고  사서\n그려보라구 권해보구 싶은  색상임*^-^*~\n🩷에브리데이🩷  데일리엔 🩷06로즈베이지 강추🩷\n혹 나만 그런가?? ㅎㅎ",
    "text43": "진심 너무 좋아요.\n저번에 오트베이지인가 사서 써보고 뿅 반했는데\n발림성도 효과도 좋은데 사람들이 입술에 뭐 먹다 뭍인것 같기도 하다 해서 좀 위에 덮어보려고 구매했는데 \n색상 너무 잘고른것 같아요 ㅠ 핑크는 뭔가 입술색 같지 않을까봐 적절하게 로즈베이지로 골랐는데 정말 자연스러워요 ㅠ\n\n딱 하나 단점은,,; 슬림 버전을 샀더라구요.. 용량이 확확 줄어서 너무 스트레스 받아요 ㅋㅋ;; 별로 안썼는데\n억울 ㅠㅠ 두꺼운걸로 곧 재구매 할거에요 ㅠ",
    "text44": "1+1일때 쟁였어요..\n2호 잘 쓰고 있어서 다른색으로도 구매!!\n사이즈가 작아서 눈밑에 바르기 좋아용",
    "text45": "뽑기실패ㅠ\n정말잘문드러질것같으니조심해서사용하세요!",
    "text46": "쓱쓱잘발라져서좋은데 잘안빼져서 저렇게 눌려서 조심히 사용하시길 바라요ㅠ 그래도 잘사용해요",
    "text47": "생갇보다 제입술에는 흰끼가 돌더라고요!!\n로즈베이지인데! \n그리고 생각보다 뉴트럴색이라서 웜쿨도 상관없이 쓸 수 있을 것 같아용 ㅎ",
    "text48": "흰끼가 낭낭 들어간 로즈베이지에요!❣️\n\n저는 흰끼가 있어서 이거바르고 틴트를 바르니까\n청순(?) 요리여리(?) 그런 느낌을 줄 수 있더라고요!!",
    "text49": "얇아서 컨트롤하기에 좋고 무엇보다 지속력이 좋아요!!! 외출하고 나서도 오버립 유지되어있는건 첨보네요..",
    "text50": "2번째 사진은 스머징 안 한 사진입니다. 생각보다 흰끼가 많이 돌았어요. 발림성은 괜찮았어요. 부드럽게 발리는 편입니다. 손목에서 발색되는거랑 입술에서 발색되는게 조금 달랐습니다... 흰끼 많아요.. 스머징하면 조금 괜찮아지긴 합니다",
    "text51": "사실 립펜슬이 필요한가 생각하던 1인인데용\n써보니 이거 필수템이다 이거에요\n입술색이 특히 죽어있는 팥죽색  봄웜인데ㅎㅎ\n왜 이제 샀나 후회함\n\n일단 베스트 컬러인 로즈베이지 겟!\n제 입술에도 톤업효과가 생겨서 입술색 베이스 만들기 너무 좋아요 \n확실히 립펜슬로 쉐입 잡고 틴트 올리니 발색 살아남!!\n뭘 발라도 자색고구마 마냥 죽어있던 내 입술ㅠ\n자연스러운 오버립 하기 좋아용 입술 오동통해짐 강추",
    "text52": "드뎌 제가 찾던 립펜슬이!!\n딱 제 입술보다 좀 진하지만 오버립 메이컵때 찐으로 자연스럽고 입술 확대도 되서 앞으로 두고두고 사렵니다.\n\n이쁜 색 정말 많은데 손등에 이리저리 테스트한 결과 이 색이 젤 맘에 들고 제 입술과 피부톤과 차분하게 맞아서 담에는 보통 사이즈 펜슬로도 사보렵니다.",
    "text53": "평소 구매시 별점을 거꾸로 볼 정도로 (ꙨꙨ)\n리뷰에 많이 의지하는 편이라\n내돈내산 솔직 리뷰로 다른 분들께\n도움이 됐으면 하는 바람으로 남깁니다. ✪‿✪✿\n\n\n💫짧게 콕콕 말씀드리겠습니다.\n(길게 설명 할 애정을 못느낌;ㅅ;)\n전형적으로 뭐랄까 과장이 심한 유튜버템.. 느낌입니다.\n\n본래의 입술색이 있는 사람에겐 너무 연한 색이구요.\n발색이 그렇게 뛰어나지도 지속력이 엄청나지도\n뽷! 하고 픽싱되지도 않습니다.\n\n💫발림감은 좋습니다. \n립펜슬 여러개 쓰는데 그 중 제일 슥슥 발려요.\n그치만 요즘엔 립펜슬이 슬림하게 나오는 편인데\n요건 두꺼워서 라인 따는게 섬세하다고는 못느껴요.\n\n💫쓰고 안쓰고의 차이는 있는데 손재주 있는 분들에게나 좋을 듯?\n립에 쓰실 땐 그린다음에 살짝 파우더로 눌러주면 지속력이 좋은데\n파우더로 누를꺼면 립펜슬 왜써!!!!!!!! (급발진)\n\n💫장점은 부드럽다, 색이 다양하다..?",
    "text54": "✔️색상\n살짝 밝은 로지한 베이지색상으로 웜톤립에 무조건 찰떡이고 뮤트한핑크 웜한 핑크계열들도 무난하게 잘 어우러지는 색상인거 같아요. 하트퍼센트 펜슬중 밝은편이라 21호 이상 으로 밝으신 분들께 더 추천.\n\n✔️사용감\n펜이 앏아 저처럼 작은, 혹은 얇은 입술엔 완전 추천드립니다. 입꼬리 부분 섬세하게 그리기 너무 좋았어요. 지속력도 꽤나 좋았음! 다만 뒤에 스펀지 팁은 생각보다 별로 안써요. 블렌딩도 잘 안돠고 촉감도 그저그런..브러시 달렸으면 더 잘썼을듯!",
    "text55": "5점만점에 4점\n[옵션] 02 크리미핑크\n\n발색력 아주 만족해요 지속력 보통이에요 발림성 보통이에요 수분감매트해요\n[입꼬리 펜슬]도트 온 무드 립펜슬 슬림 0.4g 5종 택1\n옵션: 02 크리미 핑크\n입술라인 그리고싶어서 샀는데 제입술에 주름이 많아서 주름끼임이 조금 있긴하지만 발색력이랑 오버립 연출할때는 좋아요!! 이거 다쓰면 다른컬러도 한번 사서 써보고싶어요 ㅎㅎ 크리미핑크색상은 누디한핑크색상이라서 원래입술색이 진한편이면 조금 더 진한컬러로 추천드릴게요 ~~ 어쨌든 추천템입니당 ㅎㅎ",
    "text56": "음영톤인 펜슬이 하나 있긴 한데 확실한 그림자색이고 경계가 또렷한 편이라 좀 더 자연스럽게 확장하는 느낌으로 그리는 게 좋아서 골랐어요. 기존 펜슬은 두꺼운 편이라 능숙한 완급 조절이 필요할 것 같은데 마침 신상으로 슬림 버전이 나오고 오특까지 하길래 안 살 수가 없더라구요.\n전체적으로 좋습니다! 원래 있던 타브랜드 제품보다 압도적으로 만족스럽네요. 사진으로 그나마 가장 비슷한 색감 잡아봤어요. 드라이로즈랑 둘 중에 고민했는데 이 색으로 고르길 잘했다는 생각입니다. 딱 원하던 로즈 45 베이지 45 약간의 모브 10 정도의 비율이에요. 무엇보다 주황끼가 거의 없어서 묘하게 떠보이거나 어두워보이는 표현이 아니라 좋아요!\n제형이 무른 편이라 비스듬히 세워 그리니 펜촉 옆쪽에 조금씩 묻는 점은 어쩔 수 없더라구요. 금방 닳을 것 같아요. 지속력도 보통이지만 그만큼 스머징도 잘 되고 수정하기에도 편할 것 같아요. 진하게 그린 세번째 스와치를 오 분 이상 말렸다가 문질렀더니 그래도 스머징이 잘 되더라구요. 저는 하드한 제형보다 좋은 인상이었어요. 벅벅 닦아도 안 지워지는 착붙 느낌을 찾으셨다면 완전히 정반대의 제품이니 참고하세요!\n흰끼+뽀용 색이 전혀 안 받는 편인데 너무 밝지 않고 파스텔톤도 아니라 풀립으로 베이스 깔거나 단독으로 사용하기에도 전혀 이질적이지 않을 것 같네요. 차분핑크나 로즈 잘 받으시는 분들 추천드려요!\n색감도 제형도 꽤나 만족스러운 제품입니다.. 얇아서 파우치에 넣어다니기 부담스럽지 않아 수정하며 쓸 예정이에요. 세일할 때 다른 색상도 재구매 고려해볼 듯 해요!",
    "text57": "음영톤인 펜슬이 하나 있긴 한데 확실한 그림자색이고 경계가 또렷한 편이라 좀 더 자연스럽게 확장하는 느낌으로 그리는 게 좋아서 골랐어요. 기존 펜슬은 두꺼운 편이라 능숙한 완급 조절이 필요할 것 같은데 마침 신상으로 슬림 버전이 나오고 오특까지 하길래 안 살 수가 없더라구요.\n전체적으로 좋습니다! 원래 있던 타브랜드 제품보다 압도적으로 만족스럽네요. 사진으로 그나마 가장 비슷한 색감 잡아봤어요. 드라이로즈랑 둘 중에 고민했는데 이 색으로 고르길 잘했다는 생각입니다. 딱 원하던 로즈 45 베이지 45 약간의 모브 10 정도의 비율이에요. 무엇보다 주황끼가 거의 없어서 묘하게 떠보이거나 어두워보이는 표현이 아니라 좋아요!\n제형이 무른 편이라 비스듬히 세워 그리니 펜촉 옆쪽에 조금씩 묻는 점은 어쩔 수 없더라구요. 금방 닳을 것 같아요. 지속력도 보통이지만 그만큼 스머징도 잘 되고 수정하기에도 편할 것 같아요. 진하게 그린 세번째 스와치를 오 분 이상 말렸다가 문질렀더니 그래도 스머징이 잘 되더라구요. 저는 하드한 제형보다 좋은 인상이었어요. 벅벅 닦아도 안 지워지는 착붙 느낌을 찾으셨다면 완전히 정반대의 제품이니 참고하세요!\n흰끼+뽀용 색이 전혀 안 받는 편인데 너무 밝지 않고 파스텔톤도 아니라 풀립으로 베이스 깔거나 단독으로 사용하기에도 전혀 이질적이지 않을 것 같네요. 차분핑크나 로즈 잘 받으시는 분들 추천드려요!\n색감도 제형도 꽤나 만족스러운 제품입니다.. 얇아서 파우치에 넣어다니기 부담스럽지 않아 수정하며 쓸 예정이에요. 세일할 때 다른 색상도 재구매 고려해볼 듯 해요!",
    "text58": "라픽으로 구매했습니다 립펜슬 지속력도 좋고 컬러도 마음에 들어요",
    "text59": "로즈베이즈컬러 무난하게 입술 착색 가랴줘서 좋아요 핑크 베이스 립 제품 바르기 전에 발라줘여",
    "text60": "기존 6호를 너무 잘쓰다가 얘도 궁금해서 샀는데 벌써 2통째 입니다 기존6,슬림6호 둘 다 너무 잘써서 기분따라 기존6호 쓰면 슬림6호는 파우치에 넣던가 이런식으로 들고다닐 정도로 입술색이랑 어우러지면서 좋아요",
    "text61": "항상 틴트만 바르면 입술라인이 지워져서 지저분 해서 립펜슬을 검색해보니까 입술라인도 깔끔해보여서 슬림으로 주문했는데 생각보다 너무 괜찮은것같아요.\n약간 매트하지만 지속력은 나름 괜찮아요. 제 입술색이랑 비슷해서 매일매일 바르고있어요!",
    "text62": "부드럽게 발리고 뒤쪽의 팁으로 문지르면 스머징되고 좋아요 차분한 색도 좋아요",
    "text63": "부드럽고 진하지 않아서 립라인 바르고 립제품 바르기 좋을듯해요",
    "text64": "로즈배이지가  생각보다 너무 밝아요\n피부톤 밝으신분께 적합할듯해요",
    "text65": "좋아요 지속력오래가요! 다만 스머징하는 쪽 열려면 자꾸 분리되기도 하네요",
    "text66": "지속력 오래가고 부드럽게 발리고 좋아요 만족스러워요 추천드립니다!!",
    "text67": "색상이 자연스러워요. \n그런데 지속력이 안좋아서 아쉬워요. \n\n리퀴드 립보다 더 촉촉해요..\n\n그래도 편리하게 \n돌려서 쓸 수 있어서 그 점은 좋아요",
    "text68": "립라인 컬러가 어두워서 고민하다가 구매했는데 너무 만족해요. 커버굿굿!\n다쓰고 재구매할듯요",
    "text69": "입술색이 진한편이어서 입술어두운 부분은 잘 커버되지 않지만 색상은 아주 예뻐요.\n위에가 하트퍼센트 6호 로즈베이지.\n아래가 클리오 벨벳립 펜슬 5호 소프트베리.",
    "text70": "이게 립펜슬로 나온건데\n애교살이나 뒷트임에 발라줘도 진짜 이뻐요\n슬림형으로 나와서 더 유용해요",
    "text71": "오버립할때 쓰기 좋아요.\n3통째인데 슬림해서 그런지 넘 빨리 써서 좀 아쉬움",
    "text72": "립 외곽에 쓰는용으로 나왔는데\n애교살 템으로도 이쁜 아이에요 \n립에도 애교살에도 사용하고 있어요",
    "text73": "하트퍼센트 도트 온 무드 립펜슬을 구입하려면,, 슬림은 구입하지 않는 편이 좋을것같습니다. 너무 매트하고 슬립한 것의 장점도 없어서 구입하려면,, 하트퍼센트 도트 온 무드립펜슬을 구입하는 편이 실용적일것같아요.,",
    "text74": "다써서 재구매합니다.\n확실히 오리지널버전보다 금방 쓰는듯 ㅎ",
    "text75": "색감도 자연스럽고 부드럽게 잘발려요\n촉촉함이 오래가서 너무 좋아요",
    "text76": "하트퍼센트 도트 온 무드 립펜슬을 구입하려면 슬림은 구입하지 않는 편이 좋을것같습니다. 너무 매트하고 슬립한것의 장점도 없어서구입하려면 하트퍼센트 도트 온 무드립펜슬을 구입하는 편이 실용적일것같아요.",
    "text77": "오리지널 다써서 슬림형으로 재구매했는데\n이게 더  쓰기좋네요 ㅎㅎ",
    "text78": "부드럽게 바르기편하고 자연스러워서 좋아요\n수분감도 좋아서 추천합니다.",
    "text79": "오리지널버전 다 쓰고 슬림형으로 사봤는데\n이게 더 쓰기 편하네요.\n색은 여러개 써봤는데 로즈베이지가 오버립 하기 딱 좋아요.",
    "text80": "기존에 좀더 두꺼운애로 잘ㅋ스다가 신상 나온거 같길래 사봣는게 기존이 쓰기 더 좋은거 같애요",
    "text81": "직원 추천으로 샀는데 약간 뻑뻑하긴 한데 오버립으로 쓰기 좋아요.",
    "text82": "하트퍼센트 원래 버전도 쟁여놓고 쓰는데 입꼬리용? 신상 나온거 같아서 사봄 ㅎㄹ 굿 ㅎㅎ",
    "text83": "가는거인줄 모르고 구입했어요ㅠ 색상은 마음에 들어요~~~~",
    "text84": "원래 나온 처음 버전보다 슬림해서 섬세하게 그리기 좋고 색도 연한듯해서 제가 입술이 비대칭인데 그리기 편하고 마음에 들어요",
    "text85": "오버입 할때 너무 좋고 입술라인 색 정리에 딱이에요\n부드럽게 발리고 심이 얇아서 편해요",
    "text86": "생각보다 잘 쓰이고 있어요\n웜톤분들에게 더 잘 맞을 것 같아요\n다른색상도 구매해보려고요",
    "text87": "전 두꺼운펜슬 사고싶엇는데 직원분이 잘 못 찾아주신바람에 슬름으로 사게 되었더라구요,,?\n정교하게 하기엔 슬림이 좋긴 할 것 같습ㄴ당",
    "text88": "쿨톤이신분들은 요 컬러로 다들 구매하세요!! 완전 이쁨ㅎㅎ 핑크누드 컬러에용!",
    "text89": "동생 선물해줬어요 ㅎ (˵ ͡° ͜ʖ ͡°˵) \n아주 꿀템이요 색감은 자연스럽고 부드러운 발색이욤 \n오버립 연출이나 립꼬리 올릴 때 굿이",
    "text90": "저는 입술 라인이 거뭇~거뭇 하거든요.그래서 샀어요.\n라인 정리하기 좋네요.",
    "text91": "봄웜톤 립펜슬!!! 발색도 은은하고 자연스러워서 오버립 좋아용 여러번 레이어링해도 뭉치지않고 착 붙어용!  뒤에도 스펀지랑 립깎이 있어서 편해요",
    "text92": "슬림핏이라고 해서 구입했는데 입술 라인 따기가 좋아요. 보통 굵기는 안쪽 채워서 베이스로 쓰고 슬림핏은 라인 따고 입술 모양 만들기 좋아요",
    "text93": "생각보다 부드럽게 잘 그려지고\n슬림해서 정교하게 사용할 수 있어요",
    "text94": "립 라인이 거뭇거뭇?해서 정리를 해야하는 괜찮다고해서 구매했어요.",
    "text95": "매트립 처음 써봤는데 생각보다 부드럽고 각질 부각 없어서 놀람ㅋㅋ 슬림해서 휴대도 편해요",
    "text96": "요즘 웜톤 립펜슬에 관심 많았는데 두꺼운거랑 고민하다가 얇은거 삿어요 립 라인 따기 좋음",
    "text97": "분명쿨톤이라 2호크리미핑크만 두통썩는데\n왜 이게 더 잘어울릴까여..?",
    "text98": "한 달이 넘는 기간 동안 사용한 후기 입니다.\n\n✔️ 웜,쿨 가리지 않는 로즈베이지 색상\n✔️ 윗 입술 오버립 해주면 바르고 난 뒤 하얗게 발라지는 경우가 있음( 이 점이 아쉬운데 다시 원래의 색으로 돌아오기는 함)\n✔️ 절대로 부러지는 일은 없었음\n✔️ 휴대용으로 가지고 다니기 불편함(너무 펜 같음...)\n✔️ 전에 나온 버젼과 이번 슬림형을 비교해보자면 슬림형은 확실히 세밀하게 그릴 수 있는 장점!\n✔️ 지속력은 오래가지 못함..ㅠ\n✔️ 초보자분들이나 입문자분들에게 추천( 그리기 쉬움)\n\n총평: 유명한 이유가 누구나 쉽게 접근할 수 있어서 그런 거 같다,, 초보자나 입문자들에게는 추천이긴 하지만 또 사라고 하면 지속력이 긴 다른 제품을 사지 않을까..? 이거 지속력이 너무 없어서 진짜 많이 그려주는 거 추천....\n(사진은 윗 입술에만 그렸음)\n(지속력없어서 별3)",
    "text99": "✔️ 립 베이스 없이 못 살아유\n✔️ 두꺼운 것보다 얇은 건 금방 지워지는 느낌?\n✔️ 웜쿨 둘다 어울린다고 해서 샀는데 쿨에 더 가까움\n✔️ 쓰고 돌려서 넣을 때 불편함\n✔️ 옆쪽 묻음\n✔️ 쉽게 부러지지 않음\n✔️ 부드러운 발림성\n✔️ 들고다니기 길어서 아쉬움 ㅠㅠ \n✔️ 초보자도 추천하는 립베이스\n✔️ 어느 립에도 어울림\n\n사진은 윗입술만 그림",
    "text100": "립펜슬필요해서 급하게 샀는데 잘산거같아요 만졸합니다!",
    "text101": "피부 까만 분은 흰끼 돌아서 색이 떠요..! 더 어두운 색 구매해야 할듯 💄💄",
    "text102": "필요해서 급하게 샀는데 나름대로 색도 이쁘고 잘 산거같아요",
    "text103": "피부가 까만편이라 조금 흰끼 돌아요 제 입술에 찰떡은 아니네요 ..!!💄",
    "text104": "좋아요! 밑에 딸린 붓은 아예 안쓰게되더라구요 저는! 암튼 핑크립이랑 잧 어울림",
    "text105": "클X오 보단 확실히 밝아요! 봄웜톤인데 쿨톤도 받는 톤이라 핑크립 바를때 그려주면 좋을거같아용 그렇게 발라봤는에 진짜 이뿜",
    "text106": "전 입술선이 너무 또렷해서 흐리게하는데 사용해요♥\n생각보다 매트해서 좀 밀리는게 아쉽네요. \n그래도 색상 너무 이쁘고 지속력 좋아요!^^",
    "text107": "너무 예뻐서 마음에 들어요 지속력도 꽤 있고 무엇보다 색이 너무 마음에 듦",
    "text108": "다른 색상 잘 사용하고 있었는데 이 색상도 궁금해서 구매해봤어요. 지속력도 좋고 입술라인 확장하기 좋았어요",
    "text109": "입술색이랑 제일 비슷해서 구매했어요 엄청 얇아서 쉽게 드릴수있어요",
    "text110": "라픽으로 저렴하게 샀어요!!! 기본 두께만 쓰다가 슬림은 첨 써보는데 기본보다 제형이 살짝 무른 것 같아요 금방 줄어듬... 뒤에 스머징 스펀지도 좋고 섬세하게 잡아줄 수 있어러 좋아여",
    "text111": "이거 진짜 좋아요\n튼튼하고 저 작은 펜슬 하나에\n샤프너, 스머징용 스펀지 \n이게 다 들어있다는게 아직도 믿기지가 않음",
    "text112": "두꺼운 거 쓰다가 얇은 걸로 사 봤는데 이게 섬세하게 그릴 수 잇고 그래서 조을 줄 아랏는데 담부턴 다시 두꺼운 걸로 살 듯 ㅎㅎ 좋긴 좋음",
    "text113": "프루프제품을 먼저 써보고 구매했는데 무난하니 좋아요\n립펜슬은 사도사도 또 사게 되는거같아요...",
    "text114": "싸게 잘산거 같아용 립팬슬 필요해ㅆ는데 색깔도 맘에 들어서!",
    "text115": "하트퍼센트는 지속력이 진짜 짱임… 역시 바이럴한 이유가 다 있어요 진짜 밥 먹고도 수정할 필요 없어요",
    "text116": "슬림으로 잘못 싰었는데 뭐 그냥 색만 ㅋ같으이까 그냥 써료료룔",
    "text117": "아직 사용해보진 않았지만 괜찮기를 바라고 있어요 이쁘게 발색이 나왔으면 좋겠어요",
    "text118": "아니 ㅠㅠㅠㅠ립펜슬사려고 햌ㅅ는데 립펜슬 슬림으로 잘못 샀어요 색은 같으니까 그래도 괜찮아용..",
    "text119": "얇아서 그리기는 편합니다!\n발림성도 좋고 쉽게 부러지지도 않아요!",
    "text120": "라스트픽으로 저렴하게 구매해서 좋아오\n뉴트럴하게 사용하기 좋은 컬러입니다",
    "text121": "처음 립펜슬을 여기꼬 썻는데 눈만 높아져서 딴 제품 못 씀 좋은 가격애 쟁여놧어요",
    "text122": "유명한거는 이유가 있다 색도 너무 이쁘고 부드럽고 발색도 스머징도 잘돼요",
    "text123": "아주 부드럽게 발려서 쉽게 사용할 수 있었고 색상은 예쁘지만 제 톤은 아니라 슬퍼요",
    "text124": "기존꺼 잘쓰다가 슬림 버전으로 사봤어요 얇아서 쓰기 더 좋을거같아요",
    "text125": "굿 좋으네요... 라픽으로 득템했습니다 !!!\n\n대만족 할인가에 사서 더 좋아오",
    "text126": "발색도 잘 되는데 잘 지워지지도 않아서 너무 좋은 제품 같아요",
    "text127": "써보고 싶던 제품이었는데 할인해서 구매해봤어요. 기대됩니다.",
    "text128": "부드럽게 발려서 좋아요. 확실히 하트퍼센트가 립펜슬 색상은 잘 뽑는 것 같아요. 지속력은 그렇게 좋진 않지만 파우더처리 하면서 쓰면 나쁘지 않아요ㅎㅎ",
    "text129": "두꺼운거 보다 얇은게 그리기 쉬워요 근데 지속력은 좋지는 않지만 발림성은 좋아요",
    "text130": "al미음에그엉ㄹ요 달상사같아요 미음에.드ㄴ가 ㅎㅎ ㅋㅋ",
    "text131": "초보자들이 쓰기 쉽고 아주 이뻐요 지속력이 좋고 색감도 이쁨",
    "text132": "자연스럽게 립라인 정돈하기 좋아요 단점은 지속력이 너무너무너무 안좋아요ㅠㅠ",
    "text133": "mlbb에서 명도 높인 느낌일줄 알앗는데 채도가 너무 높고 형광끼가 올라오네요ㅜㅜ 발림성은 맘에 들어요 피부 하얀 분들이 립라인 뭉뚱그릴때 쓰면 좋을수도..",
    "text134": "제 입술에 다소 색감이 밝아서 떠보이지만 포인트 컬러 발라주면 티 거의 안 나서 잘 사용하는 제품이에요.\n일반 제품보다 얇아서 외간 입술라인 세밀하게 따기 좋아요.\n지속력도 오래가는 편입니다.\n촉촉한 틴트 바르면 립펜슬 사용한 외관은 안 지워져있고 안쪽만 지워져있어요💦",
    "text135": "이게 클리오보다 색상이 더 자연스러워서 구매했어요.\n\n근데 지속력이 넘 대박 짧네여.. ?? (›´-`‹ )\n이거 입술 주위에 바르고,\n입술 중앙에 일반 유리아쥬 립밤 바르고 나와서. \n김밥 먹었더니 이미 사라져 있네요????? ㅜㅠ \n추가 구매는 못하겠.. \n\n근데 색상은 \n역시 오버립은 브라운이나 완전 어두운 핑크 써야 할듯요.",
    "text136": "자연스럽게 오버립 되는 립펜슬을 찾고 있었는데 \n하트퍼센트 제품이 얇게 나오고 6호가 제 입술 색이랑 비슷해서 오버립해주기 너무 좋아요\n\n지속력도 괜찮은거 같아요! 음식이나 물 먹어도 틴트만 지워지지 립라이너가 지워진다는 느낌은 안받았던거 같아요",
    "text137": "제 입술보다 꽤 흰기돌지만, 립펜슬인만큼 지속력이 좋네요❗️ 이걸로 입술선+오버립하고 촉촉한 광나는 틴트 발랐는데 시간지나니까 틴트는 사라지고 립펜슬 발라놓은 부분만 남아있어서 살짝.., 당황💦\n\n슬림해서 정교한 라인따기는 괜찮지만 개인적으로 오버립은 두꺼운 제품이 더 편한 것 같아요.",
    "text138": "하트퍼센트 립펜슬 유명해서 맨날 사야지 하고 못사고 있었는데, 올영 세일 기간에 구매해봤아요. 마침 립펜슬 얇은 버전이 나와서 그걸로 구매했습니다. 처음에는 이게 맞나? 싶은데 지나고 모면 익숙해지고 뭔가 립바를때 안하고 바르면 화장을 하다가 만 느낌이고.....ㅎ 근데 개인적으로 슬림보다는 일반 제품이 더 좋을 것 강긴합니다.",
    "text139": "입술색이 연한 저한테는 완전 여리하고 화사한 파스텔색상으로 발색되고...\n입술색이 진한 엄마한테는 라인을 깔끔하게 정리해주면서 립제품이 번지는 현상을 조금 방지해줘서 좋네요.\n예전 립라이너들보다 사용편리성, 발림성좋구, 덜 건조하고, 로즈베이지 색상도 아주 예뻐요.\n가성비 좋아서, 다른 색상도 관심이 가네요.",
    "text140": "입술색이 연한 저한테는 완전 여리하고 화사한 파스텔색상으로 발색되고...\n입술색이 진한 엄마한테는 라인을 깔끔하게 정리해주면서 립제품이 번지는 현상을 조금 방지해줘서 좋네요.\n예전 립라이너들보다 사용편리성, 발림성좋구, 덜 건조하고, 로즈베이지 색상도 아주 예뻐요.\n가성비 좋아서, 다른 색상도 관심이 가네요.",
    "text141": "하트퍼센트 립펜슬 말해모해..\n제 입술에는 크리미핑크보다 더 밝고 흰끼가 도는 느낌이였어요\n           \n펜슬 뒤꽁다리에 간단히 사용가능 한 브러쉬와 \n날카롭게 만들 수 있는 깎이(?)가 있어용\n일단 유지력이 넘 좋습니다..👍🏻\n두께도 적당해서 오버립을 만들기에도 굳굳\n       \n입을 아~ 했을때 입술 양쪽 끝을 안칠해주면 옹졸해보이는 입술이라 그쪽 칠해줄때도 애용해요\n틴트나 립스틱으로 그 부위를 칠하면 너무 두꺼워져서 고민이였는데 립펜슬로 손쉽게~⭐️\n      \n그러니 얇은버전도 다양한 색상 만들어주세요ㅠㅠ",
    "text142": "저는 입술라인색만 좀 진하고 주름이많아요ㅠㅠ 오버립 목적은 아니고 입술라인색을 죽이고 싶어서 사용중인데 일단 컬러감은 만족입니당! 다만 바르고 조금 지나면 때처럼 밀림현상이 생겨요ㅠㅠ 이거 바르고 위에 꾸덕한 틴트 바르면 완죤 요플레현상 쥐립니당 ㅜㅜ.. 그리고 너무 잘 부러져요 그점만 빼면 계속 사용할것같아용 ~~ 굿",
    "text143": "너무 매트하지도 않아서 약간 스머징 해주면 더 뽀얗고 부드럽게 표현되서 좋아요 ㅎㅎ \n로즈베이지가 제 입술에 가장 자연스러우면서 티가 나서 \n립라이너로 제격이었어요!!\n\n한달이 지난 지금까지도 용량은 남아서 많이 쓰긴 했지만 \n0.4g도 크게 적게 느껴지지는 않고 적절한것 같아요!!",
    "text144": "기존 하트퍼센트 로즈베이지는 색감은 좋지만 너무 두꺼워서 잘못 바르면 오버립이 부자연스럽게 돼서 아쉬웠었어요 근데 슬림 로즈베이지는 얇아서 섬세하게 그려주기 좋아요 특히 입꼬리 쪽 그려주기 딱 좋은 굵기더라고요! 뒤에 스머징할 수 있는 스펀지랑 깎이도 들어있어서 편하고 좋아용",
    "text145": "오버립을 좀 더 자연스럽게 해보려고 구매했어요 결론은 립 제품으로 오버립하는 것 보다 초보자 분들은 이렇게 전용 제품 사용하는게 훨씬 더 자연스럽게 만들 수 있는 것  같아요 컬러를 쿨톤으로 사버려서 아쉽지만 베이스 바르고 포인트 립을 또 발라서 많이 튀지는 않았어요 입술이 작으신 분들은 꼭 사용해보세요...!",
    "text146": "💎 립라이너의 시초!\n\n✔ 색상 : 가장 추천 드리는 색상인 6호! 딱 입술색과 가장 비슷하면서 자연스러운 색상. 입문용으로 좋음. 다만 입술선이 어두운 걸 커버하고 싶으시다면 흰기 섞인 2호를 더 추천.\n\n✔ 얇기 : 기존 제품보다 얇아져서 라인 따기 훨~씬 쉽고 수월함. 디테일하게 라인 잡기 너무 좋아서 초보분들도 추천.\n\n✔ 지속력 : 그냥 무난한 것 같음.\n\n💎 총평 : 디테일하게 라인 잡는 걸 원하시면 강추.",
    "text147": "✔ 기존 제품도 잘 사용 중이지만, 개인적으로 얇은 립라이너를 좋아해서 이번 신상이 너무 마음에 들었습니다!\n\n✔ 색상 : 가장 추천 드리는 색상인 6호! 딱 입술색과 가장 비슷하면서 자연스러운 색상이에요. 입문용으로 좋습니다. 다만 입술선이 어두운 걸 커버하고 싶으시다면 흰기 섞인 2호를 더 추천 드려용.\n\n✔ 얇기 : 기존 제품보다 얇아져서 라인 따기 훨~씬 쉽고 수월합니다. 디테일하게 라인 잡기 너무 좋아요. 초보분들도 추천.\n\n✔ 지속력 : 그냥 무난한 것 같아요.\n\n💎 총평 : 디테일하게 라인 잡는 걸 원하시면 강추.",
    "text148": "색상은 연하고 자연스러운 핑크에 로즈 섞인 컬러라 여리여리한 립 표현하기에 아주 좋습니다. 단독으로 바르면 아무것도 안 먹는다면 지워지지 않지만, 밥 한번 먹고 나면 지워져서 다시 발라야합니다. 그래서 요거 바른 후 연한핑크색 섀도우로 한번 위에 덧발라줬더니 지속력이 아주 짱짱해요. 재구매할것같습니다!",
    "text149": "발림성, 색깔 다 좋고 입술 선이 엄청 거뭇한 편이라 입술선 지우는 용도로 잘씁니다. 오버립은 개인적으로 안 좋아해서 오버립까진 안해주고 입술 외곽 따는것만 해주는데 해주고 나면 약간 전체적으로 입술이 필터씌운 것처럼 뽀용해져요. \n다만 지속력이 좀 아쉬움.. 뽀용하게 나가서 금방 다시 거뭇한 선이 보이기 시작함.",
    "text150": "한달 정도 사용한 후기로는 생각보다 손이 잘 가진 않네요! 평소 립은 휘뚜루 마뚜루 바르는 편이라 그런지 밖에서 생활하면서는 립 펜슬을 사용하지 않게 되는 편이에요! 그래도 시중에 나와있는 립 펜슬들 중에서는 가장 부드럽고, 발색도 좋고, 지속력도 좋은 것 같아요.",
    "text151": "*재구매의사 : 200% \n*만족도 : 200% \n*발림성 : 완전 굿잡! \n*컬러 : 톤 타지 않는 로즈 베이지에요! 웜쿨 상관없이 누구에나 잘 어울릴 법한 오묘한 컬러의 로즈 베이지인데, 저는 안쪽에 포인트 컬러의 틴트를 바르고 스머징(?) 블렌딩(?) 느낌으로 바깥 쪽에 살살- 그라데이션용으로 쓰는데, 정말 숨은 보석을 찾은 것만 같아요! \n\n사실 립 펜슬은 다양한 브랜드에서 출시되고 있는데, 하트퍼센트 만큼은 가격도 착하고 뭐랄까요 컬러도 그리고 무엇보다 발림성이랑 밀착력이 장난 아닙니다!! 이렇게 부드럽게 잘 발리는 립 펜슬은 처음이에요~!",
    "text152": "립펜슬 색상 중에 기본 중의 기본이네요. 1호 2호 3호를 다 가지고 있는데 이 로즈 베이지 색상을 테스트 하는 순간 바로 구매할 정도로 꼭 필요한 색이라고 느꼈어요. 입술색과 정말 비슷해서 자연스럽게 오버립하기 좋아요. 웜톤 분들께 추천합니다.",
    "text153": "저는 립라이너가 도톰한것보다 펜슬타입이 그리기가 좋더라구요\n그래서 컬러감도 이쁘고 아주 좋았어요\n세일하지도 않는데 구매할정도로 바로 마음에 들어서 픽했습니다",
    "text154": "하트퍼센트 로즈베이지 진짜좋아하는데 슬림이랑 컬러가 살짝다른 느낌이예요~ 흰끼가기본 로즈베이지가 더 많은거같아요 하트퍼센트가 컬러는 잘뽑는데 케이스는 진짜별로예요 스머징퍼프쪽 뚜껑빼면맨날 케이스쪽까지 다빠져요..",
    "text155": "제일 무난한 색으로 샀는데 잘 모르겠음\n심이 얇은 걸 샀는데 두꺼운걸 샀걸 그랬나봐여",
    "text156": "로즈베이지 너무 잘써서 이번엔 슬림버전으로 샀는데 슬림버전이 컬러는 더 마음에들어요~ 같은 컬러지만 굵은거는 흰끼가 좀 더도는느낌 라인정리하기슬림버전이 더편해요",
    "text157": "좋아용! 사실 얇은걸 살생각없었ㄴ는데\n잘못 선택을 해서.. 아쉽숨니다..",
    "text158": "일단 구매! 아직도 사용전이지만 기대되네요 써보고 다시 주문할게요^^",
    "text159": "색상이 다양해서 좋고 얇아서 좋아요\n재구매 할거같고 추천합니다",
    "text160": "마음에 들어서 색상별로 구매예정입니다\n립라인그리기에 좋아요\n추천",
    "text161": "부드럽게 발리고 생각보다 색상이 입술에 잘 어울리는 것 같아용",
    "text162": "사용감이 좋고 그리기도 편해서 좋아요.\n확실히 입술이 예뻐보이게 만들어줘요!!!",
    "text163": "주변에서 다들 립펜슬 이 제품 추천해줘서 사봤는데 정말 마음에 들어요! 우선 저는 봄웜인데 입술 색이 좀 있는 편이라 이 색상으로 구매했습니다. 입술 색에 꽤나 잘 맞으니까 오버립 그린거 티도 별로 안나고 정말 좋아요! 입술 얇아서 항상 고민이었는데 광명을 찾았습니다ㅠㅠㅠ",
    "text164": "하트퍼센트 두꺼운 립펜슬을 썼다가 괜찮아서 이번에는 얇은 걸로 사봤는데 만족스럽네요 ㅎㅎ 밥 먹어도 미세하게 립라인 그린 곳은 남아있어서 좋았어요. 생각보다 지속력이 나쁘지 않다는 말입니다! 색상은 미지근~ 봄웜 라이트가 잘 쓸 만한 색이에요! 다만 입술이 좀 간지러운 느낌이 있어서 이 점은 아쉽습니다",
    "text165": "립펜슬은 이걸로 입문하는데 맘에 들어서 계속 사용할듯해요. 아랫입술이 얇아서 립펜슬로 약~간 확장해줬는데 오버립됐다는 느낌보다는 입술 외곽 착색을 커버해줘서 그위에 메인 컬러 올렸을때 더 화사하고 예뻐요 단 지속력은 기대 ㄴㄴ\n뭐 먹으면 바로 지워져요 컬러감은 웜추천이라고는 써있는데 웜트럴 정도 되는듯 내 입술보다 아주 약간 더 밝음",
    "text166": "요즘 오버립이 대세라서 립라이너 구입해봤는데, 하트퍼센트 제품이 제일 색상이 다양하네요. 로즈베이지 색상이 딱 제 평소 입술색이랑 맞아서 오버립 전에 베이스로 입술 테두리 그리기에 좋더라구요.라이너가 두껍지 않고 얇아서 초보자가 사용하기에도 좋습니다. \n추천합니다!!",
    "text167": "우연히 유투버를 통해 알게되었고\n여러가지 색상을 발색하고\n고민하다가 (세일 다 끝나고ㅋㅋ) 구매했어요.\n\n첨엔 새제품이라 얇고 발색이 약한데\n3~4일정도 쓰다보니 자연스런 색상이 됩니다.\n\n립펜슬덕에 입술이 더 예뻐보여요.\n남들은 몰라도 내 눈에는 예뻐보여요~ ㅎㅎ",
    "text168": "안쪽으로 말린 입술이라 웬만하면 라이너로 꼭 교정하려고 하는 편인데 이니x프리 쓰던게 단종돼서 대체품 찾다가 여기서 슬림버전도 나왔다길래 사봤습니다. 컬러 괜찮고 지속력 괜찮으니까 추라이 해보새요. 좀 매트하긴 한데 익숙해지면 금방 괜찮아짐",
    "text169": "오리지날 버전 크리미핑크 색상을 갖고 있는데 슬림 버전 궁금해서 로즈베이지로 사봤어요 손에 발색했을 때는 크리미핑크와 정말 비슷한데 입술에 올리니 제 입술에는 크리미핑크보다 훨씬 더 자연스럽네요 크리미핑크는 약간 어색함이 있었는데 이게 더 제 입술색 같아요! 그리고 슬림버전...입꼬리 라인 섬세하게 따는 분들에겐 좋겠지만 슥슥 대충 바르기엔 오리지날 버전이 더 좋을 것 같아요",
    "text170": "맨날 대충 립스틱으로 라인그리다가 처음 써봤는데 좋음\n\n지속력이 엄청난건 아니지만 이정도면 괜찮지 정도?\n밥먹을 때 입술 다 핥으면서 먹는거 아니면 남아있음\n\n립밤바르면 잘 안그려져서 쿠션좀 치거나 립밤 닦고 발라야함 \n립 자체는 건조한 느낌인데 겉에 그리는거라 크게 상관할 정돈 아님",
    "text171": "음 립펜슬은 처음 사용해본 건데 생각보다 입술 색이랑 이질감이 들어서 잘 손이 안 가네요.. 다른 색상을 구매할 걸 그랬나봐요ㅠ 립라인 따기는 쉽고 부드러워서 슥슥 잘 그려지긴 하는데 라인만 동동 떠다니는 느낌이라 다음에는 굳이 구매하지 않을 것 같아요..",
    "text172": "립펜슬은 처음 사용해봤는데 그릴때는 별 어려움 없이 슥슥 그려지긴 해요 근데 나중에 밖에 나가서 거울 보면 안쪽 입술은 다 지워져있는데 라인만 동동 떠있어서 조금 웃기긴 하더라구요ㅋㅋㅋ그래서 지속력이 괜찮은줄 알았는데.. 며칠 뒤에는 둘다 지워져있었어요ㅠ아무래도 촉촉립이랑 같이 바르면 금방 사라지고 매트한 립스틱이랑 같이 바르면 그나마 오래가는거같아요 아쉬운 점 한가지는 색상이 너무 입술색이랑 다르고 라인이 티가 나서.. 다른 색상을 살걸 그랬나봐요 이게 내 입술색이랑 비슷한 색 립라이너를 사는게 쉽지가 않더라구요ㅜㅜ 가서 직접 입술에 발라보고 사기가 어려우니 앞으로도 이것저것 다른 제품도 구매해봐야 찾을 수 있을 거 같아요 발림성은 나쁘지 않았는데 엄청 크리미하게 부드럽진 않아요 두께가 얇은 편이라 세밀하게 그리기는 괜찮았습니다",
    "text173": "진짜 이간 제 인생 립컬러에요ㅠㅠ 입꼬리 펜슬 말고 오버립펜슬로 하나 더 살까 셍각 중 .. 입꼬리펜슬로 오버립도 하는디 사실 오버립말고 입꼬리 펜슬만 사도 괜찮을 거 같긴 해요! 아니 제가 여쿨 봄웜 걸쳐있는데 이 색 정말 진국… 미쳤어유 발림성이랑 지속력도 정말 좋고 색감이 너무 처ㅣ저라. . 그리고 뒤에 있는 스펀지 부러쉬 있오서 더 사용하기 편했어요! 완전 강추합니다ㅠ",
    "text174": "1 봄웜라이트 ~ 2여름라이트 끼는 웜톤러인데, 6호 도른자... 매장에서 테스트 해봤는데 1호는 너무.. 저랑 안맞았어요 ㅠ 다들 웜톤이면 1호 사라던데 발라보니 별로여서 6호 발라봤는데 진~~짜 저 믿고 저랑 같은 퍼스널이신 분은 6호 사보십셔 ~~~ 코랄,핑크빛 립 제품 웬만한거 다 어우러져서 잘맞습니당 매일매일 쓰는중ㅠ!!! 립 제품 여러개 써봤는데 걍 다 잘 어울려요 그리고 얇아서 그리기도 쉽고.. 얘가 제 첫 오버립 펜슬인데 이거는 계속 쓸듯 지속력은 어쩔 수 없이 아쉽지만 다시 그려~~!!",
    "text175": "손 발색으론 마음에 들어서 구매했는데 입술에 올리먼 생각보다 많이 밝아요! 피부톤 어두운 분은 피하시는 게 좋아요! 17-19호 분들이 사용했을 때 가장 예쁘게 발색될 거 같아요 21호인데 너무 밝아보여요ㅠㅠ 그치만 예쁘긴해요ㅠㅠ 다른색 좀 더 진한 걸로 나오면 좋겠어요",
    "text176": "자연스러운 핑크에요. 웜한 색이어서 그런지 재 푸른 입술을 커버해주는 것 같아요",
    "text177": "엄청 스르륵 부드럽게 잘 발려요!! 🥰\n처음 받았을 때 살구색이라서 놀랐는데(나여름뮤트)\n바르니까 또 잘 어울리더라구요?!!\n완전 신기 틴트랑 잘 어울림!!",
    "text178": "입술이 두꺼운 편이지만 가로 길이가 짧아서 가로확장을 하는데 쓰기 좋아요.",
    "text179": "여름뮤트라면 딱 좋은 컬러에옹 저는 립라인이 뚜렷한 편이라 오버립할 때 윗입술까지 쓰면 약간 부자연스러워서 아랫입술만 그리는데 딱입니다. 그리고 컬러가 예뻐서 풀립으로 채울 때도 있어요. 굿굿",
    "text180": "제품 컬러는 다 맘에 들어서 재구매하는 중인데 케이스 뒷부분이 자꾸 부러져요\n안써도 가방에서 계속 부러져서 못 돌리고 그래서 새로 샀는데 또 부러져서 버립니다..",
    "text181": "립라이너의 최고가 아닐까요?\n색도 너무 예쁘고 입술라인 그리기 너무 편합니다\n부드럽게 잘 발려요!! 2번째 재구매 입니ㅇ다",
    "text182": "웜톤이 쓰기에 가장 좋은 립펜슬 컬러인것 같아요 너무 어굽지 않은",
    "text183": "지속력 쌉지리는 립펜슬... 밥먹느라 립메이크업한거 다 지워져도 얘는 안지워짐... 이거 다 쓰면 좀 더 채도 낮고 어두운 색으로 사보려고여 이건흰끼가 많이 돌아여",
    "text184": "색상이 마음에 들어서 계속 쓰는중이예요. 의외로 눈화장할때 쓰면 은은하게 눈가 주변을 밝혀줘서 잘쓰고 있어요. 입술에는 립밤 바르고 마지막에 살짝씩 그려주면 자연스럽고 좋아요",
    "text185": "나이가 드니 ㅠ 입가가 깔끔하지 않네요 ㅠ\n아직 사용은 못해봤는데 하트퍼센트 립펜슬이 워낙 유명해서 사봤어요~ 이번엔 슬림으로 샀는데 괜찮으면 기본도 나중에 사야겠어요 ㅎㅎ",
    "text186": "사용하기 편하고 색상도 이쁜듯\n자주 사용하게 되는 만족 스러운 제품인듯",
    "text187": "지인추천으로 믿고 구입했네요\n자연스러운 색상으로 어디든. 잘어울리는듯한",
    "text188": "무조건 실제 매장에서 색상 직접 보시고 사는 거 추천합니다 색 잘 맞으면 정말 자연스럽고 좋은데 아니면 넘 동동 뜨더라구요",
    "text189": "뮤트한 립이랑 바를 때 잘 쓰게 되는 펜슬이에요! 웜한 립과는 솔직히 잘 안어울리는데 그래도 휘뚜루마뚜루 쓰기 좋아서 곧잘 손이 갑니다!",
    "text190": "립 라인그리기엔 이 아이가 젤 나은거 같애요\n그래서 저는 3개샀거든요 색상들이 다~제가좋아하는거라ㅋㅋ",
    "text191": "악 너무너무너무 만족스러워요ㅠ 입술이 비대칭이라 신경쓰엿ㅆ는데 매운거 먹다 착색된 느낌도 아니고 딱 입술교정!!!!!!!!행복합니다",
    "text192": "부드럽게 잘 발려요. 위는 크리미핑크고 아래는 로즈베이지입니다.",
    "text193": "정성껏 쓰던 후기 날라가고 ㅜ ㅜ\n다시 간단히 쓰자면...\n립라인 진하거나 컬러가 검어서 립스틱 어려우신분들\n강력 추천이요~~\n전문가진단 추천으로 쓴 제품인데 발림성. 지속력. 결점 보정에 완전 대만족입니다~~!!\n파데로  입술톤 정리하는것과 차원이 다른 메이컵의 완성도를 보여줍니다~!!  최고👍👍👍",
    "text194": "하도 유튜브에 소개되서 구매해 봄\n내 입술색이 어두운편은 아닌데 생각보다 밝음\n밝은 딸기우유핑크빛에 베이지 살짝?\n오프라인가서 직접가서 색보시고 구매하시는 걸 추천!!!\n방금와서 립라이너 그려봤는데 매트함\n활동안해봐서 지속력은 아직모름  \n좋았음 좋겠어요",
    "text195": "제가 입술 착색도 심하고 항상 입술에 층이 생겨서 보이 않좋아 보였는데 립 라이너를 친구 추천으로 사게 되었는데 이건 진짜 나를 위해 나온 제품이 아닌가하는 망상이 들 정도로 좋은 것 같아요 지속력도 나쁘지 않고 봄웜인 분들 6호 꼭 쓰세요!!! 발림성 너무 좋아용!!",
    "text196": "처음에 발랐을 땐 약간 회색빛 돌아서 별로라고 생각했는데 틴트 올리고 문질러주니까 자연스러워져요.\n그리고 제가 웜톤이라 로즈베이지로 산건데 생각보다 핑크끼가 많아서 오렌지톤 립 쓰시는 분은 다른 색이 나을 것 같아요.\n발림성은 약간 촉촉한 립스틱같고 괜찮아요.\n입술 원래 색이 짙으신 분한테는 좀 티 날 수 있을 것 같아요. 저도 잘~ 보면 원래 입술 경계 좀 보이거든요.\n그래도 이 정도면 만족합니다!\n뭐 마시거나 양치하고 나서도 입 닦는다고 벅벅 문지르지 않으면 멀쩡해요.",
    "text197": "입이 작고 입술이 얇아서 오버립 그리고 싶어서 샀는데, 막 드라마틱한 효과는 없지만 그래도 바르고 안 바르고는 달라요^^ 원랜 슬림버전 말고 사려다가 품절이라 이걸로 샀는데, 입술 얇은 사람은 오히려 이게 딱이예요!!! 처음엔 발색 많이 될줄 모르고 그냥 아웃라인 따라 과감하게 그렸더니.. 남편이 입술 부은 사람같다고ㅋㅋㅋ 잘 조절해야합니다!",
    "text198": "슬림한 형태라 립라인 그리기 좋았고 은은한 로즈컬러로 메이크업을 하곤하는데 자연스럽게 어울려서 만족합니다. 발림성도 부드러웠고요.",
    "text199": "원래 같은 브랜드 두꺼운 버전으로 쓰다 이걸로 샀는데 원래 쓰던 색상으로 똑같이 삼 근데 더 섬세하게 할수는 있어도 성격 급한 나는 두꺼운게 더 편함 그리고 색깔도 비슷하지만 살짝 다른 느낌이라 색이 더 잘 맞는 두꺼운 버전으로 계속 살 듯",
    "text200": "오버립할 때 좋다고 해서 잘 사용 중입니다\n꽤 오래 지속됩니다"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 립펜슬 슬림",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018368310ko.jpg?l=ko",
    "review_name": "08 클라우디모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183683",
    "text1": "기존 하퍼 립펜슬을 잘 쓰고 있어서 그것보다 얇은 타입도 구매했어요! 확실히 정말 얇아서 정교하게 그릴 수 있고 선 자체가 굉장히 선명하게 그려지는 편입니다! 돌려서 쓰는 제품이라 편리해요 다만 지속력은 클리오나 나스 제품에 비해 살짝 아쉬운 느낌 ..",
    "text2": "사실 어따 쓰는진 잘 모르겠는데 색은 이뻐여\n겨쿨 추천템이라고 주워듣고 라픽 산건디 잘 쓸진 모르겠음\n립펜슬 없이도 잘 살던 사람이면 굳이?",
    "text3": "입꼬리 그리기 너무 좋은 것 같아요 엄청 부드럽게 발려서 힘 안 주고 그려도 돼요 입꼬리 그리는 거 좋아하시면 추천드려요",
    "text4": "짙은 색이라 고민했는데 유명해서 사봤어요 역시 하퍼는 하퍼네요 손이 잘가고 예뻐요 슬림해서 더 좋은거같아요",
    "text5": "슬림이 왜 인기가 없는지 모르겠어요😭 넘슬퍼.. 꼼꼼하게 그려지고 뒤에 팁이 있고 깎는거도 있고..! 엄청 알찬 구성인데 두꺼운거보다 얇은걸 선호하는 저는.. 너무 슬퍼요! 혹시 라스트픽에 있다면 꼭꼭 쟁이세요..! 8번 모브색상은 완전 파워 웜인 저도 입술색 가리기 좋은거같아오! 다들 도전해보세요",
    "text6": "원래 잘 쓰는 제품인데 슬림버전도 나왔길래 구매했어요 ㅎㅎ",
    "text7": "원래 하트퍼센트 립펜슬을 잘 쓰는데 라스트할인제품이라서 전에 써보고 싶었던 색상으로 구매하였습니다. 우선 얇아서 확실히 라인 따기에는 좋았고 제 입술이 원래 색이 짙어서 이질감 없고 자연스럽게 확장시켜주었습니다. 아주 잘 쓸 것 같아요!!",
    "text8": "유지력 좋아요. 틴트만 없어짐 ㅎ 뚱뚱한 거랑 다른 매력이에요. 정교하게 그릴수있어서 좋아요.",
    "text9": "입술색 진해서 왠만한 제품은 마음에 들지 않았는데 클라우디모브 인생템이네요",
    "text10": "입술색 진해서 왠만한 제품은 마음에 들지 않았는데 클라우디모브 인생템이네요",
    "text11": "약간 어둡고 컬러는 다 조은뎅 얇아서 세밀표현 조아하는 사람들은 조은데, 저는 여러번 덧칠해야니까 조곰 기찬하요 😢",
    "text12": "입술이 조금 보라끼가 도는 편이라 이런 컬러의 립펜슬 이 필요했는데 저렴하게 잘 사서 좋아요",
    "text13": "입술색이 살짝 보라색이라 선따기 너무 자연스러워서 좋어요! 생각보다 더 부드럽고 잘 그려집니앙",
    "text14": "부드럽게 발리고 얇아서 섬세하게 그릴 수 있음\n보랏빛 도는 모브 컬러라 비슷한 계열 립 바르기 전에 쓰기 좋음",
    "text15": "약간 어두운 립 쓸때 필수 ㅠㅠ 확실히 테투리 잘 잡아주고 착색도 잘되어서 립 바를 때 훨 편하고 유지가 잘되어여 맨날 베이지 색만 썼다가 이거 쓰니까 개꿀임",
    "text16": "여름뮤트 원래 잘쓰고있는템이고 재구매 예정이였는데 라픽 하길래 바로 쟁임",
    "text17": "라스트픽으로 아주 저렴하게 구매했어요!! 왼전 득템했습니다",
    "text18": "블렌딩하는 부분이랑 깎을 수 있는 부분까지 한번에 달려있어서 넘 편해요",
    "text19": "립펜슬로 딱 쓰기 좋은 컬러들이라 여러컬러 하나씩 구매했습니다",
    "text20": "립펜슬로 딱 쓰기 좋은 컬러들이라 여러컬러 하나씩 구매했습니다",
    "text21": "지속력은 요즘 나온 워터프루프보다 떨어지지만 슬림이라 쓰기 편함",
    "text22": "그림자 넣기 좋은 색이라 자연스럽고 쉽게 오버립 가능합니다",
    "text23": "지속력은 꽝이누 .. 근데 색상은 이쁨 색상은 아쥬 만족스럽가능",
    "text24": "굳뜨아주좋아요근데색상은 저랑 잘 안어울리는거같긴합니더",
    "text25": "아니 이거 ㄴㅁ 괜찮은데요 입술색이랑 똑같고 얇아서 그리기도 편함",
    "text26": "08 하트 상품 자체가 좋다는 말은 주변에서 많이 들었는데 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text27": "08 상품 자체가 좋다는 말은 주변에서 많이 들었는데 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text28": "제 입술이랑 똑같은 컬러라 좋아요 겨울에 바르기 좋을거같아요 !!",
    "text29": "매장에서 라스트픽으로 오천원에 구매할 수ㅜ있어서 샀음 색상도 좋어요",
    "text30": "진짜 써보고 싶었는데 예쁨 립팬슬 용으로도 쓰고 풀립으로 써도 문제 없을 만큼 진하고 예쁨",
    "text31": "라픽으로 구매했어요\n여름뮤트가 좋아할 색\n지속력도 마음에 들어요",
    "text32": "발림이 무진장 좋은데 그만큼 지속력이 쏘쏘~ 잘지워지기두 하공 거울보면서 좀 자주 체크해줘야 돼요ㅠ 그래두 립펜슬 중에서는 그럭저럭 괜찮은 편..? ㅍㄹㅍㄹ제품은 오바좀 보태서 거의 바람만 불어도 사라질 정도의 지속력이더라고용",
    "text33": "지속력은 잘 모르겠지만 ㅜㅜ색상음 넘 이뻐요 제입술색이랑 똑가타요",
    "text34": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text35": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text36": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text37": "펜슬이 얇아서 정교하게 그리기 좋습니다. 어두운 뮤트 핑크 색상인데, 제 입술에는 자연스럽게 잘 달려요. 지속력도 좋은 편이라 음식을 먹기 전까지는 잘 유지 됩니다.",
    "text38": "입꼬리펜슬은 슬림해서 섬세하게 립라인 그리는데 좋아요 ㅎㅎ 오리지널도 가지고 있어서 오리지널은 입술산 주위 그릴 때, 입꼬리펜슬은 세밀하데 메이크업할때 사용해요 ㅎㅎ\n\n색감은 오리지널이랑 똑같은데 뭔가 입꼬리펜슬이 쪼끔 더 붉은빛이 도는것같아요?! 그치만 입술에 올리면 똑같습니당 ㅎㅎ",
    "text39": "하트퍼센트 립 라이너는 워낙 유명해서 믿고 구매해보았어요! 전반적으로는 그림자 표현은 잘 되는데 조금 쉽게 물러지는 느낌이 있어요! 하지만 조절을 잘 해주시면 많이 문제는 안될 것 같아요☺️ \n\n뒤에 스머지 할 수 있는 스펀지가 있어서 조금더 자연스럽게\n표현 가능합니다",
    "text40": "구매한 지는 좀 되었지만 지금이라도 리뷰 쓰기 ✏️\n기존에 슬림말고 기본 립 펜슬 오트베이지 컬러 쓰고 있다가 클라우디 모브 고민 많이 하고 슬림 버전으로 구매했어요!\n\n오트 베이지 보다 훨씬 손이 많이 가는 색상이에요!\n연한 보랏빛 그림자 색감..? 자연스럽게 입술 라인이 확장되면서 도톰해보여서 정말 좋아요😘\n\n다 쓰고 재구매 각입니다..",
    "text41": "기존 하트퍼센트 립펜슬 쓰고 있다가 가는 버전으로 나와서\n오특세일할 때 사봤습니다. \n더 가늘다는거 말고도 반대쪽에 연필깎이가 새로 생겼네요.\n오버립할때 오트베이지 썼었는데, 좀 약한거 같아 클라우디모브로 사봤는데, 좀 어두운거 같기도 하고 아직은 잘 모르겠어요…\n제 입술이 보랏빛이 돌아서 잘 어울릴까 했는데, 뭔가 보랏빛이 더해지면서 입술이 더 시퍼렇게 보이는거 같기도 하고 그렇네요",
    "text42": "아침 바쁠때 눈꼬리 삼각존 채우려고 샀는데 얇게 발리고 매우 부드럽게 발려요. 안지워지는건 아닌데 생각보다 지속력도 좋은편이라 잘 쓸 것 같아요.",
    "text43": "요거 써보고 컬러가 맘에들어서 두꺼운제품도 구매했어요 굿",
    "text44": "립펜슬 제품이지만 색이 자연스럽게 그리고 이쁘고 데일리 립메이크업용 제품으로 사용하기도 딱인거 같다는 생각이 들어요. 일단 면접을 볼때 사용하려고 구매를 했던 터라서 편하게 잘 그려지지만 잘 부러지는 상황은 없는 것 같아서 만족합니다",
    "text45": "라스트픽으로 득템!! 제일 제 입술과 어울리는 컬러네요 ㅠㅠ",
    "text46": "색상도 예쁘고 한데 제 입술에는 안 어울리는 것 같아요..! 그래도 발림성이나 색상 모두 좋아요!",
    "text47": "그냥 여러 립펜슬 구매해서 사용해보고 있는데 이건 제 입술색이랑 똑같아서 좋아요 오히려 전에 썼던거는 흰끼가 너무 돌아서 오히려 허얘보여서 좀 별로였는데 이건 괜찮네요",
    "text48": "립펜슬.. 몇개째인지 ㅎㅎ 웜톤이라 쿨톤 모브는 정말 고민 많았어요 웜톤 계열은 다 가지고 있고 쉐이딩용도 너무 잘 쓰고 있는지라 쉐이딩 겸 모브로 쓰려고 사봤는데\n왠걸 너무 젛음요ㅠㅠ 왜 고민했지, 입술색이 너무 없으신 분들이 진하게 바르면 부담스러울 수 있지만 진하기 조절해서 베이스깔고 포인트 립 바르면 쉐이딩 안하고 오버립으로 연출하기 좋아요! 굿국",
    "text49": "발색 잘 되고 매트하게 잘 발려서 라이너, 베이스로 사용하거나 바르고 립오일 바르기도 여러모로 사용 가능해요",
    "text50": "약간 로즈 한방울 섞인 모브?? 같아요\n잘 발리기는 하는데 굉장히 매트하고 금방 지워져요\n뚜썽이 꾹 눌러야 닫혀요",
    "text51": "제 입술 색이 원래 좀 붉고 어두워서 밝은 립펜슬 쓰면 번진 것 처럼 보이는데 이건 완전 제 입술 같음",
    "text52": "입술라인이 흐려져서 구매했어요\n라인이 또렷해지니 확실히 이쁘네요\n다른브랜드꺼 샀었는데 티가안나더라구요\n지속력도 괮찮네요",
    "text53": "입술선이 원래 좀 진해서 이거 바르니까 오버립 할때 자연스럽게 잘 돼용",
    "text54": "일단 굉장히 촉촉하고 부드럽게 잘 팔려서 좋아요. 컬러도 너무 예쁘고 중간중간 틈틈이 발라 줘야 해요. 지속력은 그닥 그래도 틈틈이 발라주면 하루 종일 유지 됩니다.",
    "text55": "일단 매장에서 테스트해 보고 마음에 들어서 구매했어요 좀 더 사용해 봐야 되겠지만 일단 컬러감 좋고 부드럽게 잘 발립니다",
    "text56": "입꼬리는 제가 그리니 어색하네요⋯ 립 라이너랑 애교살 그리는 용도로 좋네요",
    "text57": "립 라인이나 음영 섬세하게 그려주기 좋아서 두께별로 샀어요.",
    "text58": "젤 오른쪽 컬러고요, 저는 헤라 틴트 센슈얼 초콜릿이랑 짝꿍으로 쓰거나 눈꼬리 삼각존 매꿀때 씁니다.\n\n발림성이 좋아요. 그리고 얇아서 그리기 좋은데.... 슬림형은 양이 줄어들어서 아쉽네용 ㅠ",
    "text59": "진짜 왜 립 펜슬 하면 하트퍼센트를 얘기하는지 사용해보니까 알것 같더라고요",
    "text60": "같은 컬러로 립펜슬 사용하다가 슬림도 있길래 디테일 잡기 좋을거 같아서 구매했어요!",
    "text61": "얇아서 그립감 좋고 매트한데 입술 건조하지 않아서 자주 쓰게 됨! 색도 딱 예쁘게 떨어져요~",
    "text62": "매트립 처음 써봤는데 생각보다 부드럽고 각질 부각 없어서 놀람ㅋㅋ 슬림해서 휴대도 편해요",
    "text63": "부드럽게 발리고 색도 예뻐요\n입술색과 어우러지는 모브톤인데 실색이 진짜 마음에 드네요",
    "text64": "여름뮤트에 잘 어울리고 오버립 하기에 좋아요 너무 밝지도 어둡지도 않아서 좋아요",
    "text65": "입술 음영 때문에 샀는데 너무 좋아요 \n쿨톤에 잘어울려요  발림성이 좋네요",
    "text66": "이거 진짜 개좋아요 입술색이랑 개똑같아서 입 확장 쌉가능이고 뒷트임으로도 쓸수 있어여",
    "text67": "진짜 개좋아요 이거로 트임화장이랑 오버립할때 많이 사용하는데 활용도 개쩜… 단종 되지 말아주세요 제발 ㅜ 제 입술 색이랑도 찰떡이라 인생템이에오ㅜ",
    "text68": "모브컬러 립라인 그릴때 컬러감이 딱 좋아요~\n진한 입술 라인인데 부드러운 스머징으로\n라인 컨트롤하기 좋습니다.\n립 수정할 때도  추가로 오버립 하지 않아도~\n자연스럽게 발색되고 지속력도 좋아요.",
    "text69": "클라우디모브 구매 후기\n모브 컬러립에 쓸 라이너 찾기가 쉽지 않네요~\n추천받아서 구매했는데\n모브립에 딱 좋은 컬러감이에요^^",
    "text70": "하트퍼센트 워낙 유명해서 두고드고있다가 올영세일 기간에 구매햇어용 다른브랜드 립펜슬잇는데 너무 둥둥떠서 손이 잘 안갔는데 이건 색도 다양하고 종류도 많아서 좋아영 겨쿨 오버립으로 딱임",
    "text71": "아이거 너무 좋아요 잘 안지워지고 뒤트임용으로도 쓰기 좋아요",
    "text72": "얇아서 섬세하게 립라인 따기 좋고 어두운 립 바를 때 자주 사용해요",
    "text73": "생각보다 활용도가 높은 색깔이라서 놀랐어요. 차분하게 사용하기에 좋고, 가을 겨울에 가장 많이 사용할 것 같은 컬러예요.",
    "text74": "일단 모브빛이 많이 돌아서 여름뮤트, 겨울쿨에게 추천드리고요 얋아서 디테일하게 그리기 좋았어요",
    "text75": "손이안가~~~\n슬림으로 잘못삿는데\n손이안가요\n노노어 좋음",
    "text76": "하트퍼센트, 룸앤, 어뮤즈 등 립펜슬 15개는 가지고 있습니다. 어뮤즈는 지속력이 좋지만 컬러가 튀고 립이랑 잘 안섞이는 단점때문에 (4개나 구입했지만..) 추천 제외하고 시작해요. 갠적으로는 립펜슬은 립보다 진하면 촌스러운거같아서 밝은 색상이 활용이 더 잘되더라구요.\n\n1번은 너무 코랄빛? 살구빛이라 쿨톤엔 너무 둥둥뜨는 느낌. 웜계열 립들이랑 잘어울릴듯해요. \n\n2크리미핑크는 흰끼가 좀 많은 편이구요. 입술 전체 도포후 립을 바르면 딸기우유같고 예쁘네요. 저에겐 너무 밝은 컬러라 아직 테스트만 해보고 실제 외출할 땐 사용 안해봤어요ㅋㅋㅋ 아무래도 현재 가지고 있는 립들 컬러에 맞춰서 구입하자니 완전 똑같은 컬러 찾기 힘들어서 (하트퍼센트.립틴트만 똑같음) 가장 많이 손이 많이 가는 컬러는 입술색과 비슷한 컬러더라구요. \n\n저는 6로즈베이지랑 룸앤 카야베이지를 가장 많이 써요. 입술선에 발랐을 때 가장 자연스럽네요. 컬러 비교해보시라고 룸앤 카야베이지 발색도 보여드려요. \n\n8 모브클라우드는 좀 빡세게 쿨톤 립 진하게 바를때 좋음ㅎ\n\n1번과 8번은 슬림버전으로 구입했는데 갠적으로 슬림한게 더 좋네요. 뒤에 팁도 있고^.^ (컬러는 같은데 아직 몇개밖에 없음)\n\n이 밖에 음영컬러들도 더 구입했는데 결국 넘나 두껍게 발리는게 불편해서 삐아꺼 피넛베이지를 더 자주 쓰네요. 슬림버전으로 샀으면 좋았을텐데 ㅜㅜ 대신 쉐딩스틱이랑 비슷힌 색감은 코 쉐딩할 때 좋을 듯 해서 에뛰드 쉐딩스틱 발색도 같이 해서 사진 찍었어요~ 저는 너무 막 사서 안쓰는게 많아 후회 중이지만 다른 분들은 제 글 참고하셔서 지금 가지고 계신 조합 생각해서 합리적인 소비 하시길 바랍니다. \n\n* 열심히 작성했어요~ 도움이 되셨다면 추천 부탁드려요:)\n\n* 시간 되시면 실제로 올영매장가서 실제 본인 입술과 비슷한 색상도 찾아보시고. 최애 립과의 발색 비교도 해보시고 구매하시길\n\n* 지속력은 다 별로.. ㅎㅎ 화장솜으로 박박 닦으면 거의 다 지워집니다.",
    "text77": "얇고 단단해서 입술 가장자리 라인따기 좋아요.입술색이 없는 편인데 8호가 가장 자연스럽고 내 입술같이 보입니다.지속력도 좋아서 하루정일 가는것 같아요.",
    "text78": "오래 고민하고 구매했는데, 진짜 제 입술 색이랑 찰떡이라\n같이 산 립이랑 너무 잘 맞고. 만족스러운 쇼핑이었습미당.!.!.!\n제가 쿨톤이었다는게 확실해졌어요.\n생얼에 발라봤는데도 넘 잘 맞음..",
    "text79": "너무빨리지워져서아쉬워요ㅜㅜ지속력만오래가면진짜짱일거같아요",
    "text80": "저만그런가요 발른때너무뻑뻑해요\n제일단점은 지속력은 매~우 짧다는... \n막 편하게 그려지진않는거같아요\n색은 쿨톤들이 쓰기좋을거같아요",
    "text81": "일반버전 클라우디모브도 잘 썼는데 진짜 작은게 더 세밀하게 그릴 수 있어서 더ㅓㅓ좋음",
    "text82": "뒤에 블랜딩 브러쉬 있으니까 ㅈㅂ써주세요 진짜 여름뮤트 평생립팬슬 ㅆㄱㄴ",
    "text83": "입술색이 진한편이라 ㅋㄹㅁ핑크보다는 이색상이 오버립에 잘되네요 라인따기에는 이 슬림버전이 더 나아요\n뒤에 스폰지도 유용해요 다만 용량이 작아 아쉽",
    "text84": "아주 부드럽게 발려서 쉽게 사용할 수 있고 저렴하길래 그냥 산건데 색깔이 예상 외로 제 피부톤에 잘 맞아요",
    "text85": "여쿨뮤트~겨쿨색상 많이 사용하는데 그동안 무슨 립펜슬을 써도 동동뜨고 아따맘마ed됏어ㅛ는데 이건 너무 이뻐욜",
    "text86": "지속력도 좋고 색도 예뻐요! 재구매 하는 제품이라 만족해요",
    "text87": "아...오버립은 어렵네요.\n생각보다 입술색과 잘 어울려서 그나마 다행이에요.",
    "text88": "흠 색깔 질못 사서 멍든 거 가틈 웜ㅌ톤 거 사야 돼슨ㄴ데 그냥 제일 어드운 거 삼 ㅜ",
    "text89": "부드럽게 잘 그려지고 발색도 좋아서 손이 자주 갑니당\n표현도 잘 되서 좋아용",
    "text90": "립펜슬은 첨 써보는데 부드럽고 발림성도 우수하네요\n촉촉하게 잘 그려집니당",
    "text91": "가격대가 조금 있는 편입니다\n아주 부드럽게 발리지는 않지만 부러질 정도로 약하거나 무르지도 않아요\n손등에서보다 입술에서의 발색이 잘 되지 않아 아쉽습니다\n롤링이 조금 불편하고 양이 적은 것 같아요 \n휴대하기 편하고 세밀하게 그리기 좋은 굵기입니다",
    "text92": "모브 컬러 립 좋아해서 같이 바르면 더 이쁘겠다 싶어 샀지만 립펜슬까지 회보라 컬러니까 혈색이 너무 없어져서 실패인가 싶었어요\n\nBut 립펜슬 이걸로 깔고 위에 예전에 샀던 진한 레드 립펜슬을 덮어 쓰니까 진한 뮤트 컬러 레드립제품과 궁합이 넘 좋아요\n(디올이콘, 롬앤 더스티핑크, 페리페라 모브병유발)\n\n하지만 다시 산다면 오버립하기 편한 두꺼운 버전을 살거같아요",
    "text93": "입술라인이 어둡게 착색된 것 같아 메이크업으로 개선해보려고 샀어요 특히 글로시한 립을 바르면 그 착색라인이 좀 도드라져 보이는 것 같아서요 (매트한 제형보다 비교적) 아무튼 결과적으로는 왜 사람들이 사는지 알것같아요 한끗차이로 달라보이는게 묘하게 좋네요",
    "text94": "립펜슬 오리지널이 너무 크다는 지인의 후기를 듣고 슬림 버전으로 구매했습니다. 오히려 얇아서 그런지 매장에서 오리지널 발색해봤을 때보다 훨씬 부드럽게 발리는 느낌이에요. 특히 입술이 작으시거나 굴곡이 많으셔서 정교한 라인이 필요하신 분들은 슬림으로 사시는 편이 좋을 것 같아요. 손 발색했을 때는 클라우디 모브도 웜한 것 같아서 걱정했는데 제 겨울 쿨 립들과 색 조합도 굉장히 좋습니다. 뒤에 스머징 팁도 달려있는데 세밀하게 라인 그리고 스머징까지 하면 정말 자연스럽습니다.",
    "text95": "제품력은 좋고 구성과 색도 좋습니다..\n다만 저는 립을 벅벅 아무거나 바르는걸 좋아하지\n공들여 음영까지 생각하기에는 너무 불편하고 귀찮더라구요,, 손이 안감\n\n근데 이런 개인적인 이유 때문에 별점이 낮다기보다는 스펀지 팁이 좀 별로에요! 닦아내져요..",
    "text96": "긴긴 크레파스처럼 생겼답니다\n매트하게 발리구요\n그렇지만 건조하다는 느낌은 아직 모르겠어요.\n(여름에 사용, 복합성)\n\n\n편하게 잘 그려지고 쉽게 부러지지 않습니다.\n세밀하게 표현하기 어려우니,\n혹시 섬세하게 표현하고 싶으시다면 붓펜이나 다른 아이템이 있는 게 좋으실 것 같아요!\n\n\n\n주름 부각이나 착색은 없는 편을 정도로 색이 연하면서도,\n너무 진하지 않아서 부담스럽지 않은 색...\n입술이랑 피부 경계가 완전 짙고 인위적인 걸 좋아하신다면 비추예용 혹은 다른 색상으로 추천드려요!",
    "text97": "겨울 쿨톤 딥에게 최고인 립펜슬,,,그냥 아주 그냥 오버립 만드는데 최고",
    "text98": "오버립도 자연스레 잘되고 색상도 너무 이쁘게 발림성이나 지속력도 너무 좋아요",
    "text99": "평소에 블루베리 느낌의 칼라 레드칼라도 자주 발라서 살짝 비슷한 톤의 립라이너를 찾다가 얇게 발린다고해서 구매했어요. 발림성 엄청 부드럽고요~ 펜슬이 얇게 발려서 티 안나게 오버립을 하기 좋아요~",
    "text100": "일단 입술 비대칭이 심해서 조금 어두운 색상으로 입술 선을 그려주려고 구매했었다가 립라이너가 너무 많아서 잠깐 어디다 박아두고 우연히 보여서 다시 꺼내썼는데 너무 좋았어요. 클라우디 모브로 입술선 발라주고 크리미 핑크로 안쪽 칠해주고 바르면…금상첨화… \n\n~",
    "text101": "겨쿨비비드 클라우디모브 색상 없으면 주거 .. 저한테 찰떡이라 맨날 이것만 써요 진짜 ㅜ 원래 슬림말고 그냥 큰거 쓰다가 그거 할인안해서 슬림 산건데 슬림이 더 쓰기 편한거 같음 !! 큰거는 쓰고나면 좀 지워줬던거 같은데 슬림은 얇아서 한번에 편해용 굿굿 또 재구매할 예정",
    "text102": "입꼬리 양쪽 비대칭이라 사봤어요! 평소에 오버립할 때는 릴바꺼 쓰는데 그건 도톰하게 그려지는거라 입꼬리 맞출 땐 섬세하기 하기 어려워서 이거 사봤는데 조음! \n사진 왼쪽 입꼬리가 연장한거예여!",
    "text103": "입술 라인 정리하기 좋아요 톤 다운된 모브 빛이라 예쁘고 입술보다 살짝 어두운 느낌이에요 참고해주세용",
    "text104": "너무 이뻐용 다 쓰면 또 사야겠어요 잘그려지고 발림성도 너무 좋아용",
    "text105": "화면과 색상이 똑같아요. 지속력은 밥 먹으면 지워져서 그것 빼고는 그리기도 쉬워서 딱히 단점은 없는 것 같습니다.",
    "text106": "클라우디모브 컬러 궁금했는데 슬림으로 살지 오리지널로 살지 고민하다가 발색해보니 색이 생각보다 진해서 슬림으로 구매했는데 잘 사용하고 있어요.",
    "text107": "입술색에 따라 호불호 있을듯합니다. 조금 건조한 편이예요.",
    "text108": "너무 얇아서 전 더 그리기 힘드네요ㅠ 색은 맘에 들어요 쿨톤 춫턴",
    "text109": "얇은거 섬세하기 따기 좋긴 란데ㅜ저는 두꺼운게 더 봏기더 한거같고..",
    "text110": "초보자도 립 라인을 잘 그릴 수 있도록 만들어진 것 같아요. 오버립도 이질적이지 않게 자연스럽게 됩니다 다쓰면 재구매할 것 같아요",
    "text111": "y2k 분위기나 피폐st 메이크업을 하고 싶을때 사용하면 딱이에요!!!  분위 미쳐요오!!!! 데일이로도 닙구유연장 가능한 정도라서 데일리로도 좋아용 뒤에 브러쉬가 있어서 너무 편리해용~~~~!!!!! 입술에 착 달라 붙어서 밥을 먹고도 입술라인이 예쁘게 남아있고 입술 화장 수전할때 틴트 위에 덧발라도 넘 예뻐요!!!!\n롬앤 피그피그랑 완전 찰떡으로 잘 어울려요!!!!!\n3ce 나이팅 토크랑 바르면 무조건 필승 조합입니다!!!",
    "text112": "정말 제 인생 립펜슬이에요…. 진짜 이 컬러 너무 예뻐요.. 딱 제 입술색하고 거의 비슷한 느낌이라 오버립 스타일로 립라인 따줄때 너무 예쁘게 사용하고 있습니다!! 입꼬리 부분에 했을때도 완전 그렸다! 이런 느낌이 아니라 자연스럽게 올라가서 너무 예뻐요!!! 무엇보다 립라인 딱 그려놓으면 안에 다른 립은 지워져도 립 라인은 좀 남아있어서 계속 예쁘더라구요??? 그리고 바를때 정말 너무 부드럽게 잘 발려서 그리기 정말 쉽고 립 라이너 처음 써보시는 분들도 손쉽게 사용하실 수 있을거 같아요:)) 약 한달 가량 사용했는데 아직까지 한번도 부러진 적 없습니다!!! 다만 단점이 있다면 뒤에 펜슬 깎는 부분 뚜껑이 잘 빠지고 그 부분이 잘 부러져요.. 그래도 펜슬 부분은 멀쩡해서 잘 사용하고 있습니다.. 다들 이 컬러 꼭 사세요 진짜 찐으로 추천해요!!!!!",
    "text113": "진짜!!!!완전!!!! 오버립에 딱임!!!\n이색이랑 뽀용뽀용한 핑크색과 고민했는데 이색을 삼\n뽀용핑크도 살생각 뽀용핑크는 오버립하고 진짜 딸기우유색 틴트바를때 예쁠거같고 이색은 오버립하고 \n입꼬리있어보이는 용도로 사용하고 흰끼도는 핑크아닌 모든 립색이랑 잘어울려요로 사용하면 좋아요",
    "text114": "진짜 너무너무 맘에 들어여!!!\n오버립할때 쓰지는 않고 눈 뒷트임 할때 \n쓰면 예쁠것같아서 샀는데 \n그냥 제가 완전 천재인줄 알았어요\n너무 예뻐요 \n퍼스널은 겨쿨에서 여름뮤트는 찰떡입니다~\n재구매는 당근 합니다!!\n이거 단종돠면 저 울어여",
    "text115": "갖고 있는 립틴트, 립스틱등 립제품의 색상과도 잘 어울려서\n정말 잘 쓰고 있어요",
    "text116": "잘 받았습니다 \n색상이 서비스로 주신 틴트와 잘 어울려요 \n빠른 배송 고맙습니다",
    "text117": "제 입술컬러와 꼭 맞아요 발림성도 좋고 자연스러워요\n립라이너는 처음인데 없을때 화장을 어떻게했는지 모르겠어요",
    "text118": "으음 생각보다는 그냥 그래요 그래도 써야죠 뭐~ 세일 자주 해주세요~",
    "text119": "Y2k느낌으로 화장할때 완전 찰떡이에요!!! 뒤에 있는 브러쉬로 라인을 스머징 해주면되서 너무 편해요",
    "text120": "오버립에 꽂혀서 립라이너를 진짜 많이 산것 같아요. 하트퍼센트제품은 컬러별로 다 샀어요. 근데 곰손이라 잘 못하겠어요 ㅠ ㅠ",
    "text121": "오버립할때 쓸려고 처음 사봤는데 얇아서 더 그리기 쉬운거 같아요 여쿨인데 색상도 제 입술색이랑 잘 맞아요",
    "text122": "손이 잘 안 가지만 가끔 잘 사용하고 있어요.\n지속력은 오래 가는 편인 것 같아요.",
    "text123": "아주 미쳤나봐요 하루에 열댓개씩.. 아주 6월에만 100개 이상은 구매한듯여. 잘 사용할께요",
    "text124": "하트퍼센트 립펜슬만 4개째 구매중입니다 클라우디모브는 슬림 버젼으로 샀는데 넘 만족이에요 뒤에 스머징 팁도 달려있어서 섬세하게 작업뒤에 살짝 뭉개지도록 연출할 수 있어서 넘 좋아요 최고",
    "text125": "라인 그리기에는 슬림이 바르기 편한 거 같아서 샀어요.\n무난하게 사용하기 좋은 거 같아요.",
    "text126": "슬림하고 발림성도 부드러워요 ! 색상도 오묘하니 원하던 색상이에요",
    "text127": "글로우틴트랑 같이 바르니까 완전 찰떡!\n굿굿 역시 색 조합 추천하는 이유가있어요\n잘 바를거같아요 \n다른색상도 구매하려고 장바구니에 담아놨어요!",
    "text128": "유툽에서 쿨톤에는 필수라 해서 고민도 안하고 샀는데 진짜 마자요.. 고민하지말고 걍 사세요",
    "text129": "라인 그리기에는 슬림이 바르기 편한 거 같아서 샀어요.\n무난하게 사용하기 좋은 거 같아요.",
    "text130": "입술색과 거의 비슷해서 좋아요\n아래입술을 좀크게 그려주고\n립그로스를 바르면  원래 내입술처럼보입니다",
    "text131": "8호는 주변 매장에 없어서 시켰는데 제 입술에 딱 맞는 색입니다 입꼬리용으로 따로 하나 더 샀는데 맘에 들어요 증정품 립플럼퍼도 맘에 들어요",
    "text132": "슬림한 라인 그리기가 좋은것 같아요, 색상도 부드럽게 표현돼는 편이구요. 뻑뻑하지도 않고 슥슥 잘 그려져서 좋아요.",
    "text133": "아직 사용해보진 않았지만 유명한만큼 좋을 것 같아요. 색이 걱정되긴 하지만..",
    "text134": "내구성이 너무 엉망이에요\n뚜껑이 너무 헐거워서 거꾸로 들면 툭 떨어져요\n변기에 뚜껑 빠트릴뻔하고 나서 앞으론 어떻게 써야할지 걱정되네요.. \n뚜껑이 아니라 살짝 덮어 준거같아요. 화장품 구입하면서 이런 경우는 처음이라 당황스럽네요",
    "text135": "처음 발랐을딴 너무 어두운가 핬는데 너무 딱임. \n음영있는컬러라 맨입술에 발랐을때 그림자져보이고 입꼬리쪽에도 그리기 진짜 좋음",
    "text136": "좋아요 제 입술색이랑 비슷하고 제형감도 부드러워서 자주 쓰는 것 같아요",
    "text137": "얇게 바르고 커버할수 있어 좋은것 같아요. 세밀한 라인 그리기에 딱 좋아서 또 살것 같아요.",
    "text138": "발색감이 좋아 자주 이용하고 잇어요. 지속력도  생각보단 양호해요.",
    "text139": "지속력이 탑은 아닌데 색상이 너무 맘에들어요\n본인립이 어둡고 보랏빛이면 무조건이예요!",
    "text140": "지속력이 탑은 아닌데 색상이 너무 맘에들어요\n본인립이 어둡고 보랏빛이면 무조건이예요!",
    "text141": "손등발색 해봤을 땐 엄해 보였는데 입술에 발라보니까 생각보다 자연스러워요",
    "text142": "얇고 잘 그려지고 지속력도 좋고 깔끔하네요\n만족합니다 또 구매의사있어요",
    "text143": "발색도  잘되고 지속력도  좋고 부드럽게  잘그려줘요~~~~~~",
    "text144": "색상이 넘 자연스럽구예뻐요 그림자 겸 오버립펜슬로 좋아요",
    "text145": "제 입술색이랑 제일 비슷해서 자연스럽게 표현이 돼서 애용하는 제품이에요. 몇개째 구매했는지 모르겠네요. 케이스가 조금 부실해요 뚜껑도 잘빠지고 가방에 넣어가지고 다니면 뒤에 부분이 잘 부러져요",
    "text146": "부드럽게 잘 발립니다\n입술선이 또렷하지 않아서 구매한 건데 조금 더 벽돌색으로 진한 컬러도 있으면 좋을 것 같아요",
    "text147": "립라이너로 쓰기 아주좋아요 두꺼운것도 또삼 ㅎㅎ.. 라이너에 아주 자연스러움",
    "text148": "컬러 너무 맘에들고 다 좋은데 뚜껑이 너무 잘 빠져서 휴대하기 불편해요",
    "text149": "컬러가 제 입술이랑 잘 맞아서 재재재구매해서 사용하는중이에요",
    "text150": "색이 자연스럽고 발색도 좋아서 꾸준히 쓰는 립펜슬이에요!",
    "text151": "편하게 잘 그려지고 발림성은 부드러워서 은근 자주 사용을 하게 됩니다.",
    "text152": "지속이 아쉬워요!\n몇년째 크리미핑크랑 같이 쓰는 조합이 클라우디모브인데 ㅠ\n둘다 조합 좋은데, 둘다 지속이 약해서 너무 자주 발라줘야합니다",
    "text153": "친구가 쓰는거 보고 따라샀어요\n색이 립라이너 그리기 딱 좋음!!",
    "text154": "입술 색이 진한편인데 오버립으로 너무 좋아요! 3,4개째 재구매 중입니다.",
    "text155": "입꼬리 그리기 ㅇㅛㅇ도로 딱이에요 입술컬러가 원래 좀 진해서 이게 음영으로 아주 좋네여",
    "text156": "기존에도 클라우디모브 잘 쓰고 있는데\n얇은게 필요해서 샀습니다\n색상이 제일 이뻐요\n립펜슬로 쓰기에는 너무 어두울까 걱정했었는데\n제 입술색상에 잘 어울립니다",
    "text157": "제 입술색이랑 비슷해서 오버립하기 딱 좋아요.다만 케이스가 좀 부실한거같아요",
    "text158": "발림성 좋고 지속력도 좋아요 \n추천 드리는 제품입니다!!!!",
    "text159": "입꼬리 메이크업에 넘 조아요 유투보 뽀용뇽님 메컵\n보고 따라산건데 진짜 효과적이네여 !!",
    "text160": "오버립 할때 필수템이에요 세일할때 좋은 가격으로 잘 샀어요",
    "text161": "제 입술 색이랑 잘 맞아서 오버립하기 좋아요. 슬림하니까 더 좋네요",
    "text162": "자연스럽게 오버립을 만들 수 있는 제품입니다 바르고 안바르고가 한끗 차이인데 느낌은 확실히 달라요",
    "text163": "촉촉하고 사용감 좋아요!!! \n재구매각입니당 추천드려요",
    "text164": "원래 두꺼운 제품 잘 사용했는데 얇은 제품이 나와서 구매했는데 얇은게 더 좋네요",
    "text165": "항상 기본 클라우디모브 쓰다가 품절이라 슬림으로 산건데 슬림이 더 좋아요 ㅋㅋ 세밀하게 영역조절해주는게 한끗차이지만 결과물은 또 달라지네요",
    "text166": "엄마 사드렸는데 잘 그려지고 좋데요\n지속력도 괜찮다고하시네요\n색상도 자연스럽고 이쁘데요\n재구매의사있으시대용🩷",
    "text167": "클라우디 모브 4-5통? 넘게 쓴 것 같은데 기본버전으로 쓰다가 품절이어서 슬림으로 구매 ㅜㅜ",
    "text168": "다 마음에 드는데 지속력이 없어요.. 컬러도 예쁘고 두께도 맘에 드는데..",
    "text169": "좋아요! 잘사용하고있어요! \n오버립으로 색상도 너무 예쁘고 지속력도 좋아요!",
    "text170": "발림성과 발색 좋아요 지속력도 괜찮습니다~ 잘 사용할 것 같아요",
    "text171": "오버립 안어울리는 사람은 이걸로 광명찾으세요…\n제가 오버립이 뒤지게 안어울리는데 이걸로 자연스럽게 오버립 가능해서 너무 좋아요!!",
    "text172": "좋아요!\n색상도 다른 제품들보다 어두워서 더 자연스럽네요!",
    "text173": "저번에 쓰다가 망가져서 또 샀어요 컬러가 저랑 델 맞는거 같어요",
    "text174": "부드럽게 잘 그려져서 좋아요 지속력은 잘 모르겠습니다 얇아서 좋아요",
    "text175": "립라이너 제품을 처음 사보았는데 요거 요물이네요! 립메이크업할때 이젠 없으면 안되는 필수품이 되어버렸습니다~",
    "text176": "저는 쿨톤인데 너무 웜톤의 색을 샀나 싶어요 ㅠㅠ \n그 점만 빼면 입술을 2배로 두툼하게 해주는 립 펜슬 입니다!!",
    "text177": "제 입술색과 잘 어울릴까 걱정했는데 생각보다 너무 예쁩니다",
    "text178": "색상 예뻐요! 전에도 구매하고 싶었는데 굵은 립 펜슬은 싫어서 안 샀는데 슬림 출시돼서 바로 구매했어요",
    "text179": "손등발색으로는 색상이 조금 탁해보이는데 막상 립라인 그릴 때 사용하면 입술색이랑 똑같아서 좋아요!! 잘 사용중입니당",
    "text180": "일단 길이가 너무 길어서 제 서랍 정리칸에 안들어가요... 그리고 정교함을 내새우는데 오리지널이랑 차이가 없어요",
    "text181": "자연스럽게 오버립하기 너무 좋아요\n매트한편이고 마르면 수정은 어렵기때문에 바른직후 바로바로 수정해야돼요",
    "text182": "오리지널 제품을 사용중인데 디테일하게 그리기 어려워서 구매했어요",
    "text183": "색상은 너무 예뻐요 근데 입술이 건조했을때 색상이 잘보이는 느낌이에여 \n립밤바르고 바르면 잘 색상이 안나와요\n저는 색상이 예뻐서 눈밑에 바르는 편입니다",
    "text184": "발색력은 괜찮았고 입꼬리 전용이라길래 궁금해서 사봤어요",
    "text185": "심 자체가 얇아서 정교하게 그릴 수 있는 점이 좋았어요. 색도 자연스러워서 오버립 하기에 좋았습니다.",
    "text186": "기존에 있던 하트 퍼센트 립 펜슬도 사용해 봤고 나름 잘 사용하고 있었는데 슬림이 출시되고 그냥 지나갈 수가 없었죠ㅎㅎ \n요즘 립 펜슬 대부분은 좀 두꺼운 타입으로 나오는데 슬림이 나와서 전 오히려 좋았어요 \n뭔가 더 편하고 좋은 것 같아요",
    "text187": "오~  오버립 그릴때 쵝오~~\n맘에듭니다요~ 깔별로 구매ㄱ",
    "text188": "뒷꽁지에 스펀지 달려있는거 은근히 활용성 좋아서 잘 쓰게돼요! 내가 피부가 까맣고 입술주변에 착색이 심하다 하시는 분들은 요 컬러도 괜찮을 것 같습니다",
    "text189": "그리게 아주 편합니다 그리고 뭉개지거나 부러지는 일도 없네요",
    "text190": "생각 이상으로 만족해요 컬러도 입술 색이랑 비슷라고 지속력도 좋아요",
    "text191": "유면한 립펜슬 얇게 리뉴얼 됐길래 샀어요\n확실히 얇으니까 정교하게 그려져서 좋어요",
    "text192": "입술 외곽에 발라서 오버립 해주기에 정말 좋은 제품인 것 같아요! 색상도 자연스러워서 마음에 들어요 ㅎㅎ",
    "text193": "보라빛 음영이라 입술과 연결해서 바를 수 있어 좋았어요! 다만 스폰지 팁은 좀 단단해서 스머징 하기엔 별로였어요ㅠㅠ",
    "text194": "핑크,베이지같은 기존 제품들은 입술을 도톰해보이게 하는 역할이였다면 요 컬러는 입술 구각 잡는 용도로 쓰기 딱 좋아보여요! 너무 그림자같지도, 너무 입술컬러 같지도 않아서 입술을 원하는 모양대로 디자인하기 아주 좋습니당",
    "text195": "좋아요 잘 그려지고 유지력도  좋아요 컬러도 자연스럽고 예뻐요",
    "text196": "슬림이라 오버립만 할때는 섬세하게 표현이 잘 되네요.\n두꺼운 버전은 뚜껑닫을때 딸깍소리나고 닫히는데, 이건 가늘어서 그렇게 못 만든 건지 뚜껑이 허술해요.",
    "text197": "쿨톤 음영색으로 추천하는 후기가 많아서 걱정반 기대반하며 샀는데, 역시나 어두워요. 입술이 어두운 편이라 어울릴줄 알았는데, 추운 느낌도 들고 암튼 별로였습니다.",
    "text198": "두꺼운 버전보다 쓰기 편하고 좋아요 다른색도 사고시 퍼용 헤헤",
    "text199": "몇달전부터 고민하다 산 클라우디 모브\n역시 보라색은 내 입술에서 안 어울리는건가 하는 생각이 든다. 얇고 섬세하게 잘 그려지는데 묘하게 색이 차갑고 어둡네요.",
    "text200": "잘 쓰고있는건데 얇은걸루 나와서 샀어룡 만족합니데이 헤헤"
  }
]