[
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "201 미로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "발림성도 좋고 색상도 예쁘네요. 향도 거의 없는 것 같아서 만족합니다 지속력도 나쁘지 않아요",
    "text2": "자연스럽고 만족합니다! 또 구매할꺼예요 지속력도 좋아요",
    "text3": "순한 립스틱 찾다가 구매했어요 색상이 은은해서 정말 좋아요촉촉하구요",
    "text4": "촉촉하고 다른 립스틱처럼 뭉개지는게 잘 없고 발색도 여리여리 이뻐용",
    "text5": "사진은 좀 어둡게 나왔네요. 다소 발색은 약하지만 무난하게 쓸 수 있는 색상이에요. 게다가 촉촉해서 늘 입술이 건조한데 립밤 없이 단독으로 발라도 잘 발려지네요. 케이스가 넘 예뻐서 바를 때 기분이 좋아요:)",
    "text6": "촉촉하고 색상이 맘에 들어요! 양도 넉넉해서 좋아요! 휴대하기 편해요!",
    "text7": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text8": "라카 립은 다 좋은 거 같아요!!! 봄웜 분들한테 정말 어울리실 거 같고, 쌩얼 메이크업에도 괜찮아요 데일리로 쓰기 나브지 않아욤 대신 제가 갈뮽이라 살짝 둥둥 뜨긴 합니당 .. ㅜ(채도, 핑크 많이 타는 편)",
    "text9": "발림성, 촉촉함면에서는 최고같아요\n바르고 한참 지나도 입술이 건조한 느낌이 없어요\n그래서 지속력은 쪼끔 떨어지지만 다른 상품에 비해선 또 긴 것 같고요\n그리고 좀 빨리 쓰는 것 같아요! \n발색이 상세컷과는 약간 다르지만 이쁩니다\n다른 컬러 쓰다가 구매해본 제품인데 만족합니다\n세일 잘 안하고 해도 10퍼정도라ㅠ 행사 자주하면 좋겠어요",
    "text10": "착색없어요 컬러립밤같은느낌 립스틱느낌은 아닌듯\n그치만 좋아요",
    "text11": "립밤 대용으로 쓸 수 있을 정도로 촉촉해요 틴트버전보다 더 오일리한 느낌이 안날아가서 좋아요 색감은 가을뮤트 여름뮤트 둘다 사용가능한 따뜻한 느낌이 많이 감도는 로즈컬러라 막 쓰기 좋아요",
    "text12": "생각보다 색깔은 연해용! 그래두 생얼에 바르면 잘 어울린답니다~!",
    "text13": "입술발색 사진은 미로 단독 - 미로깔고 뎁스 얹은 거에요!\n\n저는 흰기 안 받는 여쿨인데,\n제 입술에선 미로 단독은 그렇게 예쁜 느낌은 아니엇어요!\n쌩얼에 바르기에도 약간 부족한 느낌..??\n포인트 컬러를 무슨 색이든 꼭 발라줘야 괜찮더라구요\n\n최고 조합은 단연 뎁스랑 발라주는거구요..\n그 외에 웬만한 브라이트 쿨핑크 컬러들 다 잘 받아줘요!\n전 단독으로 바르기 너무 쨍한 푸시아 컬러들은 미로 깔고 발라줍니당\n\n손등 발색은 브라운, 베이지 이런 느낌이라 망햇다 싶엇는데\n막상 입술에 발라보니까 옅은 핑크빛 올라오면서 맨입술 컬러를 잔잔하게 정리해주는 느낌이더라구요\n\n미로는 진짜 웜쿨 딱히 안 타고 다 무난하게 쓸 수 잇을 것 같아요\n\n그리고 본딩립스틱 좋은게 립밤처럼 보습력이 꽤 괜찮아요!\n저 입술 각질 완전 많거든요.. 진짜 끝도 없이 나와요\n그래서 페리페라 워터베어틴트나 윀멬 워터벨벳틴트 같이 물제형이 흡수 되면서 입술 빠짝 말리는 류의 틴트 바를 때 미로 깔아줘요\n\n그냥 립밤 발라줘도 되지만 뭔가 그건 색이 희석되는 느낌이기도 하구,,\n전 립밤은 무조건 스킨케어 단계나 집에 잇을 때만 깨끗하게 쓰거든요 ㅎ..\n립밤 + 립베이스 + 워터틴트 글로시 제형으로 변함\n요 세가지 역할을 미로가 한번에 해줘서 좋아용\n\n대신 진짜 립밤처럼 각질 많은 상태에서 바르면 각질 퉁퉁 불어서 떨어져요..\n각질 관리는 필수…\n\n하도 여기저기 들고다니면서 쓰다버니까 지금은 패키지에 금박으로 붙어잇는 스티커 떨어져서 l ka 됏어요..\n귀엽지만 너무 연약한 패키지…\n본딩립스틱 너무 좋아서 신상도 마니 나오고 올영에도 전컬러 입점되면 좋겟어요..",
    "text14": "간만에 아주아주 맘에 드는 립 발견했어요!!\n유튜버 분 보고 구매했는데 넘 예뻐용\n이런색상은 팥죽 색처럼 바른 즉시는 예쁘지만 시간지나면 텁텁한 색상되기쉬운데 요건 전혀 아니에용\n뭔가 맑은 mlbb?  그리고 솔직히 지속력 기대거의안했늠데 지속력도 굿굿이였어요",
    "text15": "웜쿨 안 타고 그냥 강추컬러에요🩷\n\n✔️ 참고 !!\n여름쿨톤, 세부톤은 뮤트 추정!\n딥한 플럼, 푸시아 절대❌ 브라이트 쓰려면 베이스 필수!\n라이트 단독❌ 흰기 다 뱉음!!\n입술 푸른기 없이 붉은편이라 립컬러 발색이 다 짙게 되는 편!\n\n후기〰️\n🩷 글로우립 중 단연 최고\n요즘 글로우 제형에 빠져서 오만거 다 써봤거든요?\n발색이 맘에 들면 제형이 구려.. 제형이 맘에 들면 광이 금방 죽어.. 광이 맘에 들면 입술이 금방 빠싹 말라..\n\n라카 본딩 립스틱이 짱인 이유\n\n1️⃣ 립밤 같은 보습.. 완전 촉촉🥹\n아시죠 촉촉립들 발라두면 각질이 불어오르는데 동시에 빠짝 말라서 미치게 건조한거ㅜ\n그 단점을 완벽하게 보완해요 립밤 바른 것처럼 편~안한 제형입니다\n바이오더마 립밤 쓰는데 걍 바이오더마 발라둔 느낌!!\n\n2️⃣ 끈적임 없어요 !!\n입술이 건조한데도 최근 유행한 글레이즈밤, 컬러립밤류 사용 안 했던 이유가\n일단 립밤은 집에서만 바른다는 저만의 철칙.. 글구 너무!! 끈적거림!!\n라카는 안 끈덕이면서 입술에 착 본딩돼서 좋아용\n\n3️⃣ 발색 잘 올라와요 다크닝❌\n입술색에 자연스럽게 어우러지면서 발색 되는데요!\n시간 지나면서 딥해지는 촉촉립 단점 없어요!!\n덧발라도 어두워지지 않고 자연스럽게 쌓이는 느낌이라 부담없이 바를 수 있어요!\n\n🩷 여쿨 미로 단독 발색\n입술색 있으시면 어? 이거 립밤 아냐? 할 정도로 옅어용\n근데! 다 바르고 나면 입술색 차분해지면서 넘 예뻐요ㅠ\n웜쿨? 상관 없이 무조건 강추컬러에요\n\n🩷 라카는 무조건 입술발색!\n미로 손등 발색이 베이지 브라운 느낌이라 쫄았는데 입술색이랑 섞이니까 그냥.. 미쳤어요\n완전 뉴트럴하고 차분한 뮤트핑크로 싸악 올라오는데 데일리로 얘만 바를 것 같아요\n\n뎁스 손등에 발색해봤을 때 와 얘는 진짜 내꺼다 이랬는데\n입술에 발랐을 때 제 원래 입술색이 있는 편이라 넘 딥해지더라구요?ㅠ\n그래서 못 쓰고 있다가 지굼 미로 사고 광명 찾았습니다..\n한동안 이 조합만 쓸듯 데일리는 단독! 메컵하면 뎁스 조합!\n\n라카의 진면목은 입술에 발랐을 때 나타나는 것 같아용\n어케 웜쿨 안 타고 입술에 올리면 날 위한 컬러처럼 발색되게 만들었는지ㅜ\n진짜.. 너무 만족스러워요\n\n🩷 여쿨 짱조합 미로 + 뎁스\n미로로 베이스 뉴트럴하게 잡아주고 뎁스 살짝 얹어주면 너무 예뻐요..\n좀 더 브라이트하게 가고 싶다? 뎁스 살살 더 올려주면 플럼느낌 올라오면서 더 분위기 쩌러져요\n\n🩷 솔직히 지속력 엄청 좋진 않아요\n근데 덧발라도 어두워지지 않으니까 걍 계속 바르면 돼요\n진짜 짱짱추 웜쿨 다 사세요 걍 !!!\n딥톤만 아니면 다 잘 쓸 수 있을 것 같아용\n\n케이스도 넘 귀여워서 전 앞으로 더 살 예정이에요!\n본딩 시리즈 더 많이 내쥬세요ㅠㅠ 올영에 입고도 더 시켜주세요ㅠ",
    "text16": "메이크업 제품 중 립신상은 제형에 상관없이\n구입해서 써 보고 있어요. 라카 색조는 그 동안\n써 본 결과 크게 실망하는 일이 없었기에 이번\n신상 립글로우 스틱을 보자마자 201호 미로와\n207호 댑스를 구입했습니다.\n바르는 순간 맑은 유리알 광택으로 미끄러지는듯한\n발림과 뭉침 없이 매끄럽게 녹아들면서 밀착됩니다.투명 광택에도 끈적임 없이 촉촉함만 느껴지는 \n산뜻함이 느껴집니다.\n201호  미로는  차분한 뉴트럴 로즈 컬러로 발색이\n되고 207호 댑스는  버건디 로즈 컬러로 발색이\n되는데 립밤  중 가장 많이 바르게 되는 베리 레드가\n생각나기도 합니다. 그리고 이번 글로우 스틱의\n가장 큰 장점이라고 생각하는 케이스는 부드럽고\n둥근 선으로 연결된 차별화된 디자인으로  투명한\n뚜껑으로 색상 확인을 쉽게 할 수 있고 뭔가 더\n고급져보이기도 합니다.\n그리고 보습 성분이 다량 함유된 제형이라 생각없이많이 올렸다 내리는 경우 부러질 수도 있기 때문에\n쓸 때 1cm 가량씩만 올려 사용하는 것이 좋습니다.",
    "text17": "라카 틴트 엄청 잘 쓰다가 립스틱으로 바꿔봤는데 꽤괜이었어요 근데 산지 일주일 됐는데 잃어버리뮤ㅠㅠㅠ",
    "text18": "여뮽 17-19호\n\n엄청 보습이 오래가지는 않은데 나쁘진 않아요\n색은 뉴트럴 느낌 쿨은 아닌거 같긴 해요\n근데 걍 휘뚤마뚤 사용하기 조아요\n지속력은 걍 없어요",
    "text19": "비슷한 색으로 샤넬립스틱을 갖고잇엇는데\n둘다 촉촉하지만 발색은 샤넬이 잘되요\n라카는 연해서 입술에올리면 립밤느낌임\n촉촉립이 다 그렇듯 지속력은 짧아서 금방 사라지니 입술에서 없어질때마다 덧발라줘야 할듯해요",
    "text20": "비슷한 색으로 샤넬립스틱을 갖고잇엇는데 \n둘다 촉촉하지만 발색은 샤넬이 잘되요\n라카는 연해서 입술에올리면 립밤느낌임\n촉촉립이 다 그렇듯 지속력은 짧아서 금방 사라지니 입술에서 없어질때마다 덧발라줘야 할듯해요",
    "text21": "라카 제품 사고 싶었는데 마침 촉촉 립스틱이 보이길래 올영세일기간에 구매했어요ㅎㅎ \n상세이미지랑은 다른 느낌이긴 한데 여리여리한 연분홍색이라 그냥 좋아요 촉촉해서 너무 좋아요 패키지도 넘 예쁩니당",
    "text22": "색상:탁한 모브핑크/ 처음에는 웜톤일줄 알았는데\n오에니르 보다 훨씬 쿨하고 하트퍼센트랑 제일 색이 비슷한데 하트퍼센트보단 더 여러여리한 색상이였어요.\n처음에는 웜한 핑크 였는데 시간이 지나면 쿨한 핑크색상 올라온다는점!\n\n지속력/발림성:처음에는 정말 촉촉하게 올라오다가\n시간이 지나면 진짜 건조해져요 그래서 단독 사용보단 촉촉한 글로우 틴트랑 사용하면 촉촉함이 오래 가요!\n그래도  광지속력은 1시간/ 색상 지속력은 3시간\n지속력은 괜찮은데 시간이 지나면 확 건조해지는게 좀 아쉬워요.\n\n여름쿨 뮤트 데일리 완전 강추!",
    "text23": "🧚🏻‍♀️ 맑은 유리알 광도 보이고 촉촉해서 발림성이 좋아요!!\n\n🧚🏻‍♀️ 뉴트럴한 색상이라 웜, 쿨 상관없이 사용한 거 같아요!\n\n🧚🏻‍♀️ 가을이나 겨울에 바르기 딱 좋은 차분한 핑크 베이지 색상인 거 같아요!\n\n🍯 베이스 립으로 쓰기 좋아요!! \n( 라카 미로+ 클리오 05 프레쉬 체리 조합 추천해요!! )",
    "text24": "라카가 라카했다!\n첫번째 사진은 1번 바르고, 두번째 사진은 2번 덧발랐어요~\n쿨톤 웜톤 할거없이 네추럴하게 다 잘 어울릴 것 같아요\n생각보다 끈적이지 않고 립밥같이 부드러운 발림성이에요\n생얼이나 가벼운 메이크업에 어울릴 것 같구요 건조해지는 요즘 데일리로 딱입니다!\n\n라카 디자인두 넘무 이뽀요-👍",
    "text25": "🩷촉촉립 중에서 립스틱으로 나온 제품중에 제일 끈적임 없이 균일하게 발색되고 깔끔해요. 너무 노랗거나 너무 핑크공쥬 느낌이거나 새빨갛지 않고 자연스러운 뉴트럴 핑크라서 누구나 그냥 대충 발라도 노메이크업 메이크업 삽가능입니다. 차분한 로즈핑크에 가까운 색이고 색만 보면 약간 탁한데 입술에 직접 바르면  색만 보고 생각했던 것보다 맑게 올라와요. \n\n🤍촉촉립이면서도 투명한 틴트들과는 다르게 생각보다 은폐력이 있어서 베이스 립으로 쓰기에도 괜찮아요. 제일 무난하고 자연스러운 색이라서 그냥 아무때나 집 앞 나갈 때도 그냥 립밤인 것처럼 사용하고 있어요. 보습감도 꽤 있어서 진짜 컬러립밤 느낌이에요. 근데 발색이 꽤나 잘 되고 쌓이기도 하는 그런.. 너무 좋은 립밤(?)\n\n🤍향은 약간 수박?같은 워터리 + 달달한 향이고 강하지 않은 향이라서 코 박고 냄새 맡으면 좀 난다 싶은 정도에요. 개인적으로 워터리한 향을 좋아해서 더 자주 손이 거는 것 같아요. \n\n🤔단점이라면.. 조금 잘 녹습니다. 한 방향으로만 바르다보면 립스틱이 벽에 닿아서 자국 생기는거 뭔지 아시나요..? 패키지에서 립스틱이 닿는 벽 부분이 금속이기도 해서 그 부분이 더더 잘 녹는 것 같아요. 너무 더운 곳에 두지 않도록 하는 게 좋겠어요! 어떻게 녹는다는건지는 사진 2장 마지막에 넣어봅니다('^')\n\n그치만 라카 역시 프루티 글램 틴트에 이어 색을 너무 잘 뽑아서 이거 쓰다가 두 개나 더 사버렸어요.. 206리리도 색 너무 예쁘고 207뎁스도 단독으로 쓰거나  201미로 베이스로 사용하고 포인트로 올리면 너무 예뻐요!",
    "text26": "촉촉하고 글로우가 자연스러워요! 색상도 맘에 들고 이뻐요!",
    "text27": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text28": "유튜브 리뷰를 보고 구매했었는데 발색력이 좋아요 ! \n글로우 립이라 지속력이 살짝 아쉽지만 매트립을 베이스로 깔고 위에 발라주니까 넘 이쁘더라구요 👍🏻😮",
    "text29": "웜,쿨 상관없이 가을에 바르면 예쁠 거 같아요🧚🏻‍♀️",
    "text30": "mlbb로 바르기 좋은 컬러\n부드럽고 촉촉해서 서늘해지는 요즘 더 잘 쓰고 있어요",
    "text31": "평범한 립스틱에서 좀더 촉촉한 립스릭을 원하신 분들에게 추천합니다. \n\n🧡 발림성 - 부드러우며 촉촉하게 발라지는 얇으면서 발색력이있는 제형— 쓰기 쉽고 간편합니다. 다른 립스틱 (세팅, 메트, 촉촉한 제형— 메K 립스틱) 생각하면 좀 더 두껍고 입술 라인이 정확히 잘 안 발리고 시간이 투자 될때 있지만, 이 제품은 쓰기 간편하고 쉬워요 \n🩷 발색력 - 발색력은 더 바를 수록 더 찐해지고 약간 틴트 있는 립밤하고 평범한 립스틱 제형이랑 비슷합니다\n🧡 향 - 시간 지나며 향이 변하지 않고 너무 쌤향도 아닙니다",
    "text32": "립스틱 중에 제일 촉촉한 립스틱 인듯합니다. 롬앤 글래스팅멜팅립 이랑 비교하면 라카가 더욱더 색깔 발색이 좋고 촉촉함에도 좋습니다. 롬앤은 개인적으로 제형이 텁텁하고 발색이 떨어져서 몇번 발라야 발색이 좋아요.라카가 더 수분감이 있고 발색도 좋아요. 제형이 너무 좋아요. \nI find this formulation to be in between a lipstick and tinted lip balm. It’s very moisturizing like a balm while providing pigment as much as a lipstick. It glides on to the lips but it’s not so slippery where it feels like the color won’t last long. The longevity is normal I’d say, but I love that this formulation is hydrating while providing color to the lips. \nIf I compare this to romand Glasting lip balm, i prefer this formulation a whole lot better. Romand’s lip product is a bit more tough when applying on the lips. The formulation (in my opinion) needs a slight bit more slip and smoothness bc when I apply it to my lips it tugs on it leaving a stickier feeling. It is moisturizing, but the longevity of the Glasting lip balms are way shorter and less pigmented than laka bonding lipstick. If you’re thinking of which to buy, I recommend laka. Yes— the price might be a little bit more, but it’s def worth it. Romand I personally think has superb marketing and a wide color range. Laka is more soft with their ads but they still have a wide color selection, esp for nudes",
    "text33": "무난한 글로우 립스틱!\n막 광이 나진 않고 은은하게 광이나고, 색이 진하지 않게 발색되어서 생얼에도 바르기 좋아오! 평소엔 립펜슬로 립 색 깔고 위에 바르면 여리여리 이쁜색이 됩니당! \n색이진짜 너무 제스타일이라 다쓰면 또 구매할거같아요! \n대체불가 아이템,,라카는 세일만 자주해주면 좋을텐데,, 매장오셔서 테스트 해보시고 구매해보세요! 착색은 별로 없어요!",
    "text34": "립밤 대신 사용할 색 있는 립스틱 제품 찾다가 유튜브로 리뷰 보고 구매했어요! 사실 케이스가 너무 취향이라 구매한게 젤 컸는데 요즘 그냥 한 몸처럼 항상 갖고다니는 립이 됐습니다. \n똑같은 제품 엄마한테도 선물하고 친구한테도 사줬어요! \n셋 다 톤이 아예 다른데 1호 미로 컬러가 정말 신기할 정도로 톤 상관없이 다 잘어울려요. 저는 어두운 노란 쿨톤이고 친구는 친구는 밝은 갈웜톤인데 둘다 잘어울리고 색이 강하지 않아서 밥먹고 거울 없이 슥슥 바르기 넘 좋아요. 립밥 대신 사용할 만큼 촉촉하기두 하구요!\n단점은 바르면 입술이 조금 답답하고 착색이 거의 1도 없다는 점? 사용 용도에 맞게 구매 결정하심 좋을 것 같아요! 저는 추천입니다!",
    "text35": "촉촉립인데 요플레 현상 없고 끈적임 없어서 너무나 손이 많이 가는 제품이에요! 미로 같은 경우는 제 입술에서는 혈색 있는 MLBB 느낌으로 발색이 되는데 굳이 나누자면 웜한 느낌이 좀 더 강한 것 같구요. 이 제형으로 라카에서 출시한 전 라인이 입점 안된 게 조금 아쉽습니다 ㅠㅠ 라카 본딩 글로우 전색상 입점 부탁드려요🥹♥️",
    "text36": "수분감x 오일느낌이라서 보습감이 아주 좋은 립이에요.. 입술 맨날 트는데 최고에요 색감은 말할 것도 없이 여름뮤트, 가을뮤트 상관없이 뮤트톤이면 무조건 어울릴 색입니다",
    "text37": "웨이크메이크 뮤트퍼센트랑 비슷한 색 찾다가 라카 미로가 그런 것 같길래 사봤어요. 너무 기대를 해서 그런지 생각보다는 그냥 쏘쏘였지만 웨메 듀이젤글레이즈스틱?제형이 부담스러울 때 이거 바르면 될 것 같아요. 되게 가볍게 발리는 제형이라 멜팅느낌은 아니고 컬러립밤?같은 느낌이에요. 색상은 완전 mlbb느낌이라 웜쿨 안따지고 바르고 싶을 때 넘 좋아요ㅎㅎ 다만 멜팅처럼 사악 녹는듯이 쌓이면서 발리는 제형은 아니라 주름끼임이 좀 보여요. 그치만 이정도는 자연스러운 정도라 괜찮았습니당.\n라카 할인을 넘 안해서 미움……",
    "text38": "이거 진짜 살까말까 고민하다가 삿는데 왠걸 이제 제 데일리템입니다.. 저는 겨울딥쿨 걸친 그레이시한 여름뮤트고 피부색 21~22호에요. 생얼에 발라도 예쁘고 화장할때 연하게 깔고 다른 립 위에발라도 다 예뻐요! 수분감도 립밤처럼 촉촉해서 립밤 필요없습니다.. 가격때문에 좀 고민했는데 사길 잘한 것 같아요. 겉으로 보면 웜한가..? 싶은데 막상 바르면 쿨한 핑크끼가 올라와서 여름뮤트에게 딱..!!!\n사진은 생얼에 바른 사진이엥용",
    "text39": "은근 착색 좀 되는 것 같아요! 글로우립이 어울린다고 해서 막 사다가 지금 30개쯤 되네요... ㅎ... 이제그만,,,,\n색상 생얼립으로 잘 쓸 거 같습니다! 채도 좀 낮은 핑크? 옅어진 장미?색이네요. 슥슥 잘 발려요. 은근 오버립하면 안예쁜..?입술 모양에 따라다를 것 같아요!\n저는 17호 봄웜라이트 ~ 가을뮤트 입니다",
    "text40": "뉴트럴하고 매우 차분한 핑크. \n\n비슷한 색상으로는 웨메의 뮤트퍼센트, 샤넬의 쥬르가 있다는데 추후 구매해서 비교해보려구요. 착색은 없어서 밥 먹고 다시 발라도 처음 느낌 그대로 발려 차라리 좋아요. 착색 있는 것보단 낫습니다\n\n색상 진짜 예뻐요. 크리니크 블랙허니팝하고 잘어울리고 가을에 딱 어울리는 색상입니다. 여기에 헤라 체리쉬 얹어주면 가을녀자가 되.",
    "text41": "엄마 생신 선물로 사드렸는데 예뻐요!! 잘 쓰고 계심\n발색이 진짜 예쁘고 글로우 립스틱인데 별로 안끈적 거려서 좋은 듯 나도 사고 싶음",
    "text42": "끈적거림이 없고 색깔이 마음에 들어요! 지속력은 밤 느낌의 립스틱이라 그런지 좀 짧은 편",
    "text43": "가을 최애템 근데 아쉬운 점 조심해서 발라도 촉촉헌 제형이라그런가 뚜껑에 너무 묻어요 근데 색은 레전드 이뻐요",
    "text44": "촉촉하고 미로 색상 샀는데 쿨톤에도 잘 어울려요. 립밤과 립스틱 중간정도 질감인데 발색은 좋아서 가을 겨울 잘 바르고 다닐것 같아요.!!\n세일은 자주 안해서 아쉽지만 다 쓰면 또 구매할 아이템입니다!",
    "text45": "진짜 색 이쁜데 지속력 개선 어떻게 안 될까요? 밥먹으면 냄다 입술색 없음",
    "text46": "재구매템인데 계속 발라도 너무 예쁘고 발림성 미쳤어요 너무 예쁘고 맨날 발라요",
    "text47": "진짜 또 사게 된 립제품ㅜㅜ 발림성 색 미쳤어요 너무 예쁘고 부드러워서 자꾸 바르게 됩니당",
    "text48": "넘  촉촉해서 쌩얼에 가볍게 바르기 넘 좋아요 겨울이라 촉촉한 글로스가 필요햇고 생각보다 지속력 보습력은 없습니다",
    "text49": "제가 사고 만족해서 엄마 사다드렸는데 좋아하셨어요!!\n색도 적당히 차분하고 촉촉하게 발리면서도 컬러감은 살아있고 입술이 편안해서 좋았습니다.",
    "text50": "매장갔다가 발색해보고 구입했어요~~\n색상 너무 맘에들어요. 매트립만쓰다가\n립밤같이 편해요.",
    "text51": "요즘 촉촉립 너무 사고싶어서 찾아보다가 예뻐서 구매하게 되었는데 진짜 색 뿐만아니라 발림성이 미쳤어요ㅠㅠㅜ 진짜 계속 손이 가게 되는 텍스처에요 완전 강추 넘나 예뻐요ㅠ",
    "text52": "너무 예쁘고 다른 색상으로도 또 구매하고 싶어져요! 남자친구도 이 립을 엄청 좋아해요 :)",
    "text53": "친구는 쿨톤이라 미로 샀어요 미로는 여쿨 및 겨쿨 사용 가능해보이고 세분화해서 브라이트 비비드는 리리? 뮤트나 딥은 뎁스가 잘 어울릴 것 같아요",
    "text54": "색깔예뻐요 잘발리고 다좋은데 착색없어서 잘지워집니당ㅎㅎ",
    "text55": "오랜만에 맘에 드는 립제품 사서 기분이 너무좋아요\n쌩얼립으로 진짜 딱이에요",
    "text56": "오옹 ㅠㅠ 이거 왜케 구하기 어려운지..? 재입고 알림설정 하고 \n재입고 뜨자마자 들어왔는데 품절,, 오늘드림으로 받고시펏는데잉,,\n결국 파는곳 한 곳 찾아서 사왔는뎅 넘 맘에들어여\n화장 진하게 하시는 분들은 맘에안들수도!?\n연하게 하면 아주 구쨥 체고",
    "text57": "누디한 컬러에 장밋빛 한 10방울 떨어 뜨린것 같은 차분하면서도 분위기 있는 립. 저는 이거 약간 정장입을때 너무 튀고 싶지 않을때 포도빛 베이스 립이랑 바르는데요 그럼 딱 분위기 있는 겨울 뇨자가 됨니답",
    "text58": "음.. 말린 장미 컬러에 약간의 채도를 높은 느낌? 립스틱 형태라 바르기도 편하고 좋아요. 글로시하고 향도 괜찮구요. 착색은 심하지 않은것 같아요!",
    "text59": "203호 마크 컬러보다는 쿨한 컬러이구요! 컬러립밤 같은 제형이라 착색은 없습니다",
    "text60": "203호 마크 색상보다 좀 더 쿨한 색상이고 모브기가 조금 있어요! 착색은 하나도 없습니다",
    "text61": "수분보단 좀 끈적 매트선호하시는 분들은 절대 쓸 수 없는 립제품",
    "text62": "웜쿨 상관없이 쓰기 좋은 데일리 핑크 색상입니다!\n발색도 찐하고 지속력은 2시간-3시간? 그렇게 오래가지는 않았어요! 처음에는 촉촉한데 시간이 지나면 확 건조해져서\n입술 건조하신분들은 그냥 촉촉 글로우 틴트를 사용하세요!",
    "text63": "촉촉하고 보습력있고 색도 이뻐서 구매했어요!! 발림성도 좋아서 만족합니다",
    "text64": "촉촉하고 보습력있고 색도 이뻐서 구매했어요!! 발림성도 좋아서 만족합니다",
    "text65": "OMG this color‘s mine. Such a gorgeous.. u really need to buy this😿",
    "text66": "이건 ㅠㅠ 내가 립제품 중 유일한 재구매템이에여 색깔 대존예 !!!!",
    "text67": "일단은 케이스가 넘 예쁘고 칭구들이 다 손민수해요. 미로 컬러는 웜도 쿨고 진짜 다 잘맞는 컬러♡ 넘예뻐",
    "text68": "부드럽게 발리긴 하는데 그다지 촉촉한 제형은 아니에요 광도 그냥 컬러립밤 바른 것 같아서 광 빤딱빤딱한 거 찾으시면 추천드리지 않아요ㅠ 착색이 고르게 예쁘게 되는 편이라 밥 먹으러 갈 때 많이 바릅니당 그냥 슥 바르기엔 조아요",
    "text69": "유튜브 추천템으로 온라인은 다 품절이라 재고 있는 매장 가서 구매했어요!!\n뮤트톤으로 메컵 하는걸 조아하는 여쿨라인데 살짝 채도있는 베이스 립으로 색이 너무 이뻐요\n단독으로 발라두 넘 이쁘구 광택있어서 입술 각질두 샥-덮어줍니당!! 다른 컬러도 구매해보고싶어요!",
    "text70": "멀드 사고 미지근한 핑크로 미로 샀어요. 이 라인은 색상들이 모두 발색이 강하지 않아요. 그게 장점이자 단점이므로 촉촉한 걸 생각한다면 추천이고 발색력을 생각하면 다른 라인이나 틴트를 레이어드해야 해요. 겨울에 이만한 립은 없어서 수시로 바르고 다녀요. 입술 잘 트는 사람은 색상도 너무 쨍하지 않아서 좋네요. 다른 색도 살 예정입니다.",
    "text71": "촉촉한데 발색도 예쁘게 되는 멜팅밤 처음이에요\n겨쿨브인데 가끔 연한립 바르고 싶을때 마땅한 립이 없었는데 이거 색 진짜 예뻐요 ~~~\n이 가격에 이런 고급진 색이라니 ㅠ",
    "text72": "매트립이라 건조해지는 줄 알았더니 전혀 안 해요🙌🏻오히려 촉촉하고 전혀 건조하지 않아요!!",
    "text73": "진짜 얇게 발려용ㅇ 여름인대도 얇고  광이 미챳음 색이 좀 웜하긴해요",
    "text74": "생긴것도 너무 얘쁘거 조항용 새일하길래 샀엉ㅅㅇㅅ ㅇ투플원이라",
    "text75": "가격은 좀 비쌌지만 재구매 의사가 있는 립스틱!!\n색 너무 예쁘고 발림성도 부드러워서 너무 잘 쓰고 있어요~ 여쿨이라 미지근한 색 산건데 다음에는 핑크색도 사볼려고용.",
    "text76": "색더 이쁘고 믹스해서 쓰기도 좋거 아무때니 쓰기젛아용!!",
    "text77": "비싸서 살까말까 고민했늨데 완전 좋고 만족해요ㅠㅠ 색도 짱 이쁘고 어떤 립을 조합하던 완전 이뻐서 짱입니도",
    "text78": "봄웜한테 잘 어울리는 색이에요.\n매트와 촉촉 그 사이 질감이라서 촉촉한데 번들거리지는 않는..",
    "text79": "촉촉하고 베이스립으로 깔기 너무 색이 이뻐여!!! 소윤님 추천으로 구매했는데 잘산거 같아요 생얼립으로도 이쁘구 베이스립으로 바르고 안쪽에 포인트립 바르면 넘넘 이쁩니다 구매하구 맨날 요거만 발라요!!",
    "text80": "립밤 마냥 촉촉하구 착색도 신경쓰일 정도 아니구 이거 색 넘 이뻐서 친구랑 엄마까지 알려달라구 함여 다들 사여 ㅠㅠ\n이거 또살거어\n너무 빨강도 아니구 약간 음.. 딱 이뿜….",
    "text81": "입술이 편안하고 주름 끼임이나 각질 부각 없이 탱탱하게 유지돼요 컬러도 다양하고 개인적으로는 라카 틴트라인보다 스틱라인 퀄리티가 훨씬 좋은 것 같아요... 더 누디하고 탁기있는 컬러도 많이 나왔으면 좋겠어요",
    "text82": "리카본딩 글로우 발림성좋고 컬러이뿌고 가성비 만족스러운 제품요~",
    "text83": "발림성 좋고,촉촉합니다. 재형은 마음에 드는데 고발색은 아니예요",
    "text84": "발림성 : 가볍고 촉촉함. 각질 부각 덜 됨.\n디자인 : 예쁘고 가벼움. 뚜껑 쪽이 투명해서 색상 확인 잘 됨. \n색상 : 무난하게 기본 톤다운된 핑크. 차분한 느낌. 뽀용하곤 거리가 멈. \n아쉬운 점 : 뭐 먹고나면 잘 지워져요. 자주 발라주면 됨.",
    "text85": "촉촉하고 색이 예버서 놀랏어요......\n앞으로 이것망 쓰려구영ㅎㅎㅎ",
    "text86": "2024상반기 저의 최애립이에요\n웜하지도 쿨하지도 않은, 어둡지도 밝지도 않은 중간 어딘가의...\n생얼에도 화장에도 잘 어울립니다 짱짱",
    "text87": "2024상반기 저의 최애립이에요\n웜하지도 쿨하지도 않은, 어둡지도 밝지도 않은 중간 어딘가의...\n생얼에도 화장에도 잘 어울립니다 짱짱",
    "text88": "촉촉하게 발립니다. 색도 부담스럽지 않으면서 예뻐서 데일리로 좋아요",
    "text89": "촉촉하고 발림성이 좋습니다. 그리고 색도 자연스럽고 좋아요",
    "text90": "사진처럼 이쁘고 크기도 적당해서 휴대하기 좋은것같아요. 색이 진하지 않아서 좋아요.",
    "text91": "딱 제가 원하던 제형이라 손이 잘 가는 것 같아요 너무 끈적거리지도 않으면서 또 너무 무르지도 않고 적당히 촉촉하고 발림성도 좋아요! 생각보다 색이 예쁘게 올라오는 편이고 저는 여름쿨톤인데도 휘뚜루마뚜루 잘 쓰고 있어요 처음엔 롬앤 제품 쓰다가 너무 끈적거려서 라카에 정착하게 됐는데 벌써 몇번째 재구매인지 모르겠어요 이번이 한 세번째인듯? ㅎㅎ 고민하고 계신다면 이번 올영세일때 한번 써보시길 추천드립니다 완전 조아용~!",
    "text92": "너무 끈적거리지도 않으면서 무르지도 않고 적당히 촉촉하고 발림성도 좋아요! 생각보다 색이 예쁘게 올라오는 편이고 저는 여름쿨톤인데도 휘뚜루마뚜루 잘 쓰고 있어요 처음엔 롬앤 제품 쓰다가 너무 끈적거려서 라카에 정착하게 됐는데 벌써 몇번째 재구매인지 모르겠어요 이번이 한 세번째인듯? ㅎㅎ 고민하고 계신다면 이번 올영세일때 한번 써보시길 추천드립니다 완전 조아용~!",
    "text93": "최애 립스틱! 생얼부터 화장한 얼굴까지 두루두루 쓰기 좋고 적당한 발색력에 색이 너무너무 예쁜 뮤트<웜 한 색이라 너무 쿨톤은 안받는 뮤트이다? 하시면 강추! 지속력은 별로 없어서 뭐먹고 시간이 지나면 연해져 있어서 덧발라줘야해여! 적당한 광이 도는 제품이라 엄청 탱글립 원하시면 다른 틴트 추천드리고 자연스럽고 또 은근 고급진 느낌을 원하시면 이색상 강추 합니다! 양은또 얼마나 많은지 오래쓸거같아요!",
    "text94": "촉촉이 립스틱 중 가장 밀착력은 좋은 편이에요.\n촉촉이 립스틱들은 정말 잘 녹는데 요건 잘 녹지도 않고 단단해서 마음 놓고 막 바를수 있어요.\n색감도 딱 mlbb로 생얼립으로 추천드리고 싶습니다.\n요즘에 화장을 잘 안하고 다니는데 요것만 챙겨다닌답니다😎",
    "text95": "촉촉립 바르고 싶을때마다 이 제품에 손이 더 많이 가는거보니 사용감이 꽤나 만족스러웠나봐요.\n이거 바르고 위에 글로시한 누디컬러 틴트 한번더 코팅해주면 하루종일 퇴근할때까지 촉촉하게 유지가능해요.\n색상은 연한편이라 누디하고 데일리한 컬러 찾으시는 분들이 좋아하실만한 컬러예요~",
    "text96": "일단 이 제품은 착색이 거의 없는 편 같습니다!\n저는 착색이 없는 걸 선호하는 편이라\n지워졌다 다시 발랐을 때 똑같이 예쁜 색이 올라와요\n촉촉하고 립밤 대용으로도 씁니다\n여쿨브라이트인데 가을에 살짝 톤 다운 느낌으로 아주 잘 쓰고 있어요 여리청순 !!",
    "text97": "인스타 광고에 뜬 걸 보고.... 너무 예쁜거에요... 그래서 구매하게 되었습니다.. 결론 적으로는 홈페이지에 들어와서 발색샷 봤을때 약간 어두워 보이는 색상이라 걱정했는데.. 약간... 역시나??ㅋㅋㅋ 제 얼굴에 발색해 봤을 때 약간 어두운 감이 있네요!\n\n저는  라카 미로 바르고 나서 웨이크 메이크 로즈뱅 발라줬을 때 너무 예쁜 것 같아요! 톤다운된 제품보다 색채있는게 더 잘어울리시는 분들은 미로.. 조금 위험할 것 같아요! 베이스 색으로는 가능입니다! 완전 자연스러운 메이크업 할 때 자주 사용 할 것 같고 생기 주고 싶을 때는 로즈뱅! 조합으로 사용할 것 같아요~~\n\n 그리고 질감! 뭔가 그 촉촉하고 립밤 같은 립스틱 제형중에 완전체 인것 같다는 어떤 인플루언서의 의견을 듣고 나서 발라봤을 때 '아 이래서 그런말을 했구나'라는 생각이 드는 정도입니다. 그리고 케이스! 너무 예뻐요...ㅋㅋㅋ",
    "text98": "쫀득한 느낌은 아니고 미끄러지듯 발리는 제형이에요.\n오일광보단 수분광? 너무 번쩍거리거나 쫀득한게 부담스러운 분들은 좋아하실 것 같아요\n우선 케이스가 넘 이쁘고 색상 선택의 폭이 다양해서 취향별로 골라볼 수 있어요\n미로 색상은 약간 차분한 모브 +핑크베이지 느낌인데\n제가 볼 땐 어차피 연하게 발색돼서 톤 구애를 받지 않을 것 같은 색상이에요.",
    "text99": "인스타 광고에 뜬 걸 보고.... 너무 예쁜거에요... 그래서 구매하게 되었습니다.. 결론 적으로는 홈페이지에 들어와서 발색샷 봤을때 약간 어두워 보이는 색상이라 걱정했는데.. 약간... 역시나??ㅋㅋㅋ 제 얼굴에 발색해 봤을 때 약간 어두운 감이 있네요!\n\n저는  라카 미로 바르고 나서 웨이크 메이크 로즈뱅 발라줬을 때 너무 예쁜 것 같아요! 톤다운된 제품보다 색채있는게 더 잘어울리시는 분들은 미로.. 조금 위험할 것 같아요! 베이스 색으로는 가능입니다! 완전 자연스러운 메이크업 할 때 자주 사용 할 것 같고 생기 주고 싶을 때는 로즈뱅! 조합으로 사용할 것 같아요~~\n\n 그리고 질감! 뭔가 그 촉촉하고 립밤 같은 립스틱 제형중에 완전체 인것 같다는 어떤 인플루언서의 의견을 듣고 나서 발라봤을 때 '아 이래서 그런말을 했구나'라는 생각이 드는 정도입니다. 그리고 케이스! 너무 예뻐요...ㅋㅋㅋ",
    "text100": "말린 장미색이예요\n너무 웜하지 않을까했는데 자연스럽게.입술색이랑\n비슷해서 좋았어요.",
    "text101": "색감도 너무 예쁘고 촉촉해서 바르기 편해요 제품 특성상 묻어남이 좀 있는 편이지만 보습이 오래 유지 되는거 같아요",
    "text102": "디자인이 고급져서 구매햤는데 색도 고급스러워서 좋네요 ㅎ",
    "text103": "수분감이 탁월한 것도 아니고 보습감이 이ㅛ지도 않은데 뉴트럴톰 립밤느오 최고임",
    "text104": "무난하게 자연스러운 색감이라서 매번 재구매 하고있는 인생템입니다.",
    "text105": "엄마 사드렸어요~ 색깔도 잘 어울리시고 좋아하셔서 좋습니다 추천해요",
    "text106": "롬* 멜팅밤을 3통 쓰고 새로운 립밤을 찾던 중 라카를 발견해서 사봤어요. 유튜버분이 끈적임 전혀 없이 너무 매끈하게 발린다고 했는데, 사실 저는 정말 건조한 입술의 소유자로서 쪼금 찐득한 걸 더 선호하고 미끄덩하게 겉은 광나지만 보습은 안되는 제품을 싫어해요. 그래서 라카도 그런 건 아닐까 걱정했는데..!\n너무 좋아요! 입술이 그리 답답하지 않은 제형인데도 불구하고 보습력은 짱짱해요. 광은 말모말모\n무엇보다 패키지 넘흐 이쁨 💋💋\n색은 생각했던 것보다는 조금 웜했는데 립밤 특성상 틈틈이 자주 덧발라주는 걸 생각했을 때 너무 핑크거나 쿨하면 부담돼서 오히려 좋았어요.\n고민하고 계신다면 완전 강추.!!\n다들 발색이 많이 연하다고 하시던데 저는 오히려 발색이 굉장히 잘된다고 느꼈어요. \n컬러립밤 중에서는 촉촉함이 꽤나 오래 가는 편이에요. \n이제 라카로 갈아타려 합니다. 다른 컬러도 빨리 사보고 싶네뇨🩷",
    "text107": "솔직히 라카 제품은 항상 느끼지만 조금 더 유명해져야 한다고 \n생각합니다.. 특히 이번 립도 마찬가지구요\n\n일딴 전색상 모두 매장 테스트 했을때 뮤트하고 맑고 분위기 있는 컬러였어요 너무 예쁩니다\n\n발색은 1회 발색시 살짝 비치듯 발색 되구요 덧바를수록 색이 탁해지지 않고 그 색감 그대로 색이 쌓입니다 \n\n발림성이 너무 좋아요 부드럽고 촉촉한 립밤 바르는 느낌입니다\n건조함 없이 오래 촉촉하더라구요 \n광이 나는데, 오일리한 광이 아닌 딱 적당히 촉촉한 광 느낌입니다 \n\n솔직히 이번 제품..너무 제품력이 좋아요.. 더 많이 알아주셨음 하네요",
    "text108": "진짜 너무 예뻐요 바르면 바로 탱글촉촉립 가능해요 근데 단점은 지속력이 엄청나게 좋은것같진 않아요 탱글촉촉 느낌은 금방 사라지는거같아욤…. 그치만 색이랑 처음 느낌이 너무 좋아서 그냥 가지고 다니면서 계속 위에 발라주면서 쓰는중입니다",
    "text109": "솔직히 라카 제품은 항상 느끼지만 조금 더 유명해져야 한다고 \n생각합니다.. 특히 이번 립도 마찬가지구요\n\n일딴 전색상 모두 매장 테스트 했을때 뮤트하고 맑고 분위기 있는 컬러였어요 너무 예쁩니다\n\n발색은 1회 발색시 살짝 비치듯 발색 되구요 덧바를수록 색이 탁해지지 않고 그 색감 그대로 색이 쌓입니다 \n\n발림성이 너무 좋아요 부드럽고 촉촉한 립밤 바르는 느낌입니다\n건조함 없이 오래 촉촉하더라구요 \n광이 나는데, 오일리한 광이 아닌 딱 적당히 촉촉한 광 느낌입니다 \n\n솔직히 이번 제품..너무 제품력이 좋아요.. 더 많이 알아주셨음 하네요",
    "text110": "생각보다 제 입술색이 진해서 색상이 잘 안 올라간 듯 했고 립라이너로 입술 색을 죽이니 좀 올라가더라고요 촉촉한 립밤같은 발림성이라 바르기에 별다른 기술 없이 사용 가능합니다",
    "text111": "촉촉하고 입술이 볼륨감 있어보여요 일단 질감이 쫀쫀 부드러워요",
    "text112": "촉촉한 밤 타입에 립스틱 이예요 색상이 자연스러워서 잘 쓰고 있습니다",
    "text113": "입술 색이 짙어서 좀 죽이고 톡톡 두들기면\n자연스럽고 예뻐요 잘 쓰고 있습니다",
    "text114": "촉촉하고 진하지 않은 발색이라 마음에 들어요\n입술이 진한편이라 색을 죽이고 발라도 온전히 예쁜 색이\n안나와서 아쉽 ㅠ",
    "text115": "촉촉하긴 한데 밥 먹거나 시간 지나면 확실히 좀 덜해져요 지속력은 별로 좋지 않습니다 그래도 바른 직후에 너무 예뻐서 얠 쓰고 안 쓰고 차이가 너무 크기 때문에 계속 재구매 중입니다 틈틈이 들고 다니면서 발라줘야 돼요 지속력이 너무 약하거든요",
    "text116": "립밤처럼 발리는 제형이에요 끈적거림 많지 않고 립밤정도의 끈적임이에용 뭉침 현상은 아직 없는데 더 발라봐야 알것 같아요 입술색 진한편은 아니지만 살짝 있는 편인데 흰 베이지끼가 더 감도는 모브 컬러로 올라와요 입술색에 따라 다르게 올라올듯 추운날에 쓰기 좋을 색이에요",
    "text117": "실물이 정말정말정말!!! 예뻐요 사진에 나오는 미로색이랑 거의 흡사하고요 이거는 베이스로 바르고 안에 그라데이션으로 원래 가지고 있던 틴트를 바르면 그냥 미쳐요 특히 오버립해서 바르기 정말 최고인거 같아요 지금 제가 올린 사진은 노란끼가 많이 돌아서 저 색이지, 거울로 보면 보랏빛 핑크인데 진짜 누구나 부담없이 쓰기 좋은 색이에요!!!\n 다만 진짜 두툼하고 꿀광처럼 나오는 것만큼 진짜 잘 지워져요 그리고 막상 입술에 바르면 손에 발색한 것보다 조금 더 진하게 나와요 그리고 오버립은 좀 조심해서 발라아되는 점 참고해주세요! 저는 그라데이션으로 안에 아멜리 뱀프틴트 발랐는데 정말정말 이 두 조합이 최고인거 같아요...♡ 그리고 생각보다 사진이 실물을 못 담아요ㅠㅠ 그냥 공홈에 나오는 사진과 비슷하다고 생각해주세요!!",
    "text118": "나의 퍼스널 컬러 : 여름쿨톤 인줄 알았는데 봄웜라이트톤이네요\n\n그동안 여름쿨톤인줄 알고 핑쿠핑쿠 한걸 발랐는데 톤을 타서 그런지 얼굴이 색조를 뱉어내더라구요 그래서 봄라이트톤 메이크업을 했더니 왠일인지 완전 찰떡! 메이크업보단 이목구비가 또렷해지는 효과를 보고 있습니다. 역시 퍼스널 컬러가 중요하네요\n\n매장에서 발색해보고 너무 예뻐서 구매 했어요 무슨컬러 살지 고민되시면 그냥 이거 사시면 될거같아요 모든 톤에 다 어울릴거 같습니다. 아주 촉촉합니다.",
    "text119": "발림성이 너무 좋아요~ 촉촉하고 발색도 바르면바를수록 색깔이 너무 예뻐요!!",
    "text120": "별 10개 주고싶은 제품입니다.. 쇼핑할때마다 이것저것에 밀려 미루다가 샀는데 정말 너무너무 만족해요! 립스틱만 봤을때는 엄청 딥해보여서 망설인것도 있었는데 봄웜인 저도 분위기 있게 쓰기 좋은 정도입니다! 시간이 지나도 딥해지는거 하나도 없고 너무 촉촉하고 좋습니다 재구매 의사 100%입니다!",
    "text121": "제형이 진짜너무좋아요!!처음에는 발색도 약하고 너무 얇게 발려서 입술색이 진한 저한테는 별론가..싶었어요 얇아서 각질 부각도 있다고 생각했는데, 그만큼 투명하게 쌓여서 입술 컨디션 좋을 때 쿠션으로 입술색 죽이고 바르면 너무너무 예뻐서 결국 계속 쓰게돼요ㅋㅋㅋㅋ본당이라는 이름에 맞는 광택이랄까..?? 계속 발라도 탁해지지 않는것도 큰 장점이에요 양이 적어서 다써가늗데 다 쓰면 무조건 재구매할듯..!!컬러는 딱 뉴트럴한 장미색이에요 쿨보다는 웜에 더 치우친느낌?",
    "text122": "인생립입니다\n매트한거 좋아하지 않아서 글로시한 립을 좋아하는데 생긴것도 이쁘고 색도 너무 이뻐요",
    "text123": "진짜 인생립 입니다 립스틱 타입이지만 촉촉하고 잘발려요 생얼립으로 사용해도 자연스럽게 이뻐요🩷⭐️✨ 야호야호",
    "text124": "엄청 촉촉한 느낌으로 발려요! 딱 봤을때는 너무 웜한가 싶었는데 발라보니까 웜 쿨 안 따지고 모든 사람이 다 바를 수 있을 것 같아요~",
    "text125": "정말 예뻐요 ㅠㅠ 라카 제 최애 브랜드라서 거의 모든 제품을 다 사용하고 잇는 중인데 이것도 넘 에뻐요ㅠㅠ",
    "text126": "라카 제품중에 이게 최애.. 제형도 좋고 색도 좋고 맘에들어요 각질부각도 없음",
    "text127": "솔직히 라카 들어본적 없는 제품인데 그냥 있길래 한 번 발색 해봤는데 생각보다 너무 예뻐서 샀는데 진짜 후회 안하고 잘 쓰고 있어요ㅠㅠ!",
    "text128": "상품 퀄리티가 전체적으로 좋아요 성분들도 순하고 발림성 좋아요",
    "text129": "뭘 먹거나해도 다 지워지지 않고 남아있어서 좋아요. 베스트 색 답게 어디든 잘 어울리네요 제일 손이 많이 가서 벌써 세 통째입니다. 광택도 있고 좋아요",
    "text130": "회사에서 바르기 좋은 무난템\n촉촉하게 보습감도 오랴가고 넘 좋아요",
    "text131": "컬러고민 좀 했는데 괜찮네요.. 가성비 만족입니다..다른컬러도 구매해 볼려구요~",
    "text132": "끈적임 없는 촉촉한 립스틱 ? 여러번 바르면 색이\n자연스럽게 진해쟈요 다른 컬라도 사고싶어요",
    "text133": "되게 투명해서 본래 입술이 많이 비쳐요 !!\n입술색 진하시거나 탁하신 분들은 베이스립 필수요ㅠ\n그냥 슥슥 바르고 싶었는데 그게 좀 아쉬우어요..\n색감은 정말 맑고 건강한 장미색 ㅠ 예뻐효",
    "text134": "발림성 진짜 각질 잘 재워줘요 색ㄱ깔두 마음에 쏘옥 들어요 4개나 샀어요 히히",
    "text135": "실버 립파우치 갖고싶어서 샀는데 립스틱 케이스가 너무 영롱해서 이뻐요",
    "text136": "집 주변 올영에 없어서 멀리까지 찾아가서 발색해보고 구매함. 쿨톤인데 요즘 추구미가 뉴트럴 가을가을한 메이크업이라 너무 예뻐 보여서 그냥 샀음. 그래도 베이스 쿨하게 바르고 위세 살짝 얹어주면 매우 예쁨",
    "text137": "글로우인데 기름광아니고 적당히 촉촉해서 좋고 어떤 퍼컬이든 휘뚜루마뚜루 쓸 만한 컬러인거같아요 글고 패키지가 넘 귀여워요",
    "text138": "발색이 자연스럽고 지속력도 괜찮아요\n무엇보다 바르고나서 부담스럽지않아서 아주 만족스럽네요\n웜톤인 제게 미로가 아주 딱이네요\n강추합니다",
    "text139": "촉촉 반짝 유리랄 광 조은데 냄새는 오이냄새가 납니다 리게맞져?",
    "text140": "무난한 색이라 어느톤애 잘어울림 가볍게 발리무반짝임이 오래감",
    "text141": "제일 무난 색상 찾으시면 미로가 답입니다 약간 은은한 베이지 느낌?",
    "text142": "색이 젠하지 않아서 자주 사용해요 붌지도 주황 핑크 이런거 아니고 입술색?",
    "text143": "무난하게 사용하기 조은 립\n색상이 아주 베이직 합니다 그리거 정말 촉촉",
    "text144": "무난하게 다 쓸수있믄 기본벅인 색이라 가장 마니 발라요 추천랍니다",
    "text145": "여러색사 가지고 있믄데\n제일 무난템입니더 색 가장 두루두루 쓰기 좌ㅛ여",
    "text146": "라카는 살수 있는곳듀 적고 할린도 안하고 좀 저렴하게 세일이나 이젠트점 자두 하줘여",
    "text147": "촉촉립이 너무 안어울리는 사람입니다! 너무 건조하다보니 입술이 못버티더라구요ㅠㅠ 그래서 최대한 생기 주는 색으로 초이스 했습니다ㅎㅎ 혈색도 찾아주고 촉촉해서 썬크림이나 톤업 발랐을때 많이 애용해요. 끈적이는 느낌이긴한데 저는 미끄덩한 오일느낌보다는 이게 더 나은 것 같아용😊\n착색도 살짝 있어서 데일리로 쓰기 좋아요.",
    "text148": "오프라인에서 여러가지 브랜드\n컬러 발색 광택감 제스춰 다 비교해보고\n제일 마음에들었어요.\n촉촉한데 가볍고 \n타브랜드 비슷한컬러랑 고민했는데\n제형에서 압승. 안바른거같은 편안함이예요.\n광택제형인만큼 뭐 먹으면 중간은 바로 지워지지만\n덧발라도 예쁘고 색이 변하지 않네요.\n인터넷상 사진보단 많이 진해요 \n저는 사진은 믿지않아요 ㅋㅋ\n웜쿨상관없는 컬러.",
    "text149": "일단 케이스가 너무 예뻐요\n색상은 올리브영에서 한번씩 확인해보고 구매하는게 좋을듯하구요\n첨엔 촉촉하게 발리는데 시간이 좀 지나면 광이 사라지면서 건조해져요ㅠ 입술 각질관리 잘 하고 바르셔야해요..\n겨울만 되면 난리나는 제 입술엔 사용하면 지저분하게 발리더라구요 \n손등에 발색했을땐 지속력이 없진않은것같아서 구매했던거였는데 입술에 바르니 금방 지워져요\n그래도 색이 너무 제 스타일이라 만족합니다!\n진하게 바른것과 톡톡 연하게 바른거 두가지로 사진 올렸으니까 참고 해보세용",
    "text150": "테스트해보고 집가서 계속 생각나서 주문했어요ㅎ입술 주름이 많고 매트는 항상 끼임현상이 있어서 글로우 찾고있었는데 적당히 촉촉하고 막 탕후루입술은 아니예요. 끈적임 없고 촉촉+보습 그자체. 어뮤* 글로우립스틱이랑 제형 비슷해요. 여쿨인데 엄청 웜하지않고 웜쿨 다 잘어울릴것같아요~",
    "text151": "너무 예쁘게 발리고 발림성도 엄청 부드럽습니다. 색 있는 립 제품은 보통 입술이 많이 트던데 너무 촉촉해요. 하지만 지속력은 오래가는 것 같지 않습니다. 색도 너무 예쁘고 착색이 거의 없어서 여러 번 덧발라도 깔끔해서 만족합니다. 다 사용하면 재구매 할 예정입니다. 단종 안됐으면 좋겠어요.",
    "text152": "최근에 산 립중 가장 맘에들어요…👍\n쿨한 베이스립 바르고 사용했을때 진짜 예뻤고\n뉴트럴한 mlbb라 모두에게 어울릴것같아요\n두번째 사진처럼 착색 꽤 있는편이고 패키지도 라카스럽구 예쁩니당\n유명한 ㄹㅇ 틴트밤 보다 찐득함이 훨씬 덜하고 자연스럽게 올라와서 더 맘에 들었어요\n강추합니덩",
    "text153": "제품이 너무 만족스러운데 리뷰가 몇없어서 남겨요. 처음 리뷰쓰는거라 표현이 어색할수도 있지만 최선을 다해서 써볼게요.(수정:2년전에 한번썼었네요..)\n제가 심한편은 아니지만 약간 보송하게 마무리되는 틴트만 발라도 각질부각이 잘 되는편이라 립밤같은 텍스처의 립제품을 자주 바르고 다녀요. \n근데 틴트밤이나 립밤은 지속력이 약하기도 하고 특유의 표면에서 약간 겉도는 느낌이  나는게 불만인 예민한 사람인지라 정착 못하고 계속 비슷한 제품들 도전하고 다녔었어요…근데 촉촉하고 겉돌지 않는다는 리뷰들 챙겨보고 제품들을 샀는데도 별로 손이 잘 안가더라고요. 바른게 너무 티나서 그건 또 그거대로 마음에 안든다고 해야할까요..ㅎㅎ;\n오늘도 별다른 기대안하고 올리브영 돌아다니다가 케이지 독특하고 예뻐서 가지고 다니기좋겠단 생각으로 사왔는데, 입술에 발라도 다른 틴트밤들에 비해 질감이(?)훨씬 가벼워서 발라도 별로 신경도 안쓰이고 진짜 제입술처럼 자연스럽게 생기있어 보이는것도 너무 만족스러워요.\n저보다 각질 심하신 분들에겐 이정도로 촉촉한건 각질 부각 고민에 도움이 안되실수도 있겠지만.. 그리고 솔직히 말해서 ‘각질이 싹 가려지네요!’ 이정도도 아니지만, 무엇보다 적당히 바르면 자연스럽게 건강해보이는 입술느낌을 내주는것 같아서 정말 만족스러워요.\n제가 립바른거 티나는걸 별로 안좋아하고 평소에 아이라인이랑 틴트밤만 바르고 다니는 가벼운 색조메이크업을 선호해서 그냥 개인취향이지만, 저는 비슷한 제품들이 라카에서 계속 나온다면 앞으로 이 브랜드를 자주 찾아 쓸것 같아요.\n라카 제품은 몇개 안써봤는데 앞으로가 너무 기대되네요. …조금 오바인가요?ㅎㅎ\n이 립스틱을 만드신 분이 보실지는 모르겠지만 이렇게 좋은 제품 만들어주셔서 감사해요, 잘 쓰고 다닐게요.",
    "text154": "제품 자체는 괜찮은 거 같아요. 발림성이나 질감도 좋고 색상도 무난합니다. 다만 제가 이미 갖고 있는 것과 색상이 비슷했고 좀 흔한 색이에요. 근데 반면 그만큼 편히 쓰기 좋은 색상이란 뜻이니 ,, 제가 진짜 사고 싶은 색은 올영에서 안팔아서 속상했네요ㅠㅠ",
    "text155": "샤넬 저렴이 버전이라 길래 구매했습니다. \n립스틱보다는 립밤에 가까운 발색입니다. \n입술색이 연하신분들이 사용하시면 좋을것같아요.",
    "text156": "데일리로 무난하게 바르기 좋아요! 크게 진한 컬러 아니면 쌩얼에도 괜찮을 듯요",
    "text157": "조금 마르는 느낌이 있긴한데 발색은 진짜 예뻐유 자연스럽게 색이 밝아지는 느낌",
    "text158": "이런 촉촉한 립스틱은 처음인데 너무 이쁨.. 지속력은 아쉽긴한데 개인적으로 틴트보다 바르기 편하고 촉촉해서 좋았음! 제 입술엔 생각보다 더 핑크색이였어용 다른색도 사볼 생각이에요",
    "text159": "이게 젤 이쁜듯. 왜 품절인지 사용해보니 알 것 같아요. 포쉬랑 배치해서 바르면 이쁜듯",
    "text160": "색상은 마음에 들긴 하는데 생각보다 연하게 발색이 되네요 착색이 조금만 되어서 아쉽습니다",
    "text161": "손등에 여러번 발색해봤어요 아직 입술에 발라보진 않았는데 촉촉해여 물티슈로 지웠는데 착색도 적당히 되는 것 같아서 좋아요",
    "text162": "세일할때 저렴하게 잘 샀어요 \n두번째 구매 입니다\n다른 색상 재구매 합니다",
    "text163": "민낯에도 잘어울리고 화장을 진하게 했을때도 다른 립 위에 얹어주면 촉촉하고 고급스러운 립이 돼서 너무 좋아요 만족합니다\n요즘은 선크림 바르고 얘만 발라줘요\n자연스러운 립 찾고있었는네 딱이라서\n다른 색도 써보려고 합니다",
    "text164": "밀착력이 진짜 좋아요 색깔이 생각보다 연하고 뎅일리로 바르기 좋음 추천!!",
    "text165": "부드럽게  잘 발라지고 촉촉해요…근데 금방  지워디는거 같아요..",
    "text166": "색은 정말 이쁜데 착색이 너무 더럽게 됩니다 나중에는 핫 핑크? 좀 부담스러운 핑크색으로 변질돼서 이런 거 주의 하셔야할 거 같아요, 발림성은 촉촉한 편입니다 겉표면 에 저 스티커? 가 좀 잘 떼어지긴 하는데 신경은 안 쓰임",
    "text167": "유튜버 손민수템인데 진짜 맘에 쏙!!!!!! 쟁여야겠어요 ㅎㅎ",
    "text168": "촉촉하고 색상 예쁜데 발색은 약간 약한 편 더 올리면 진하게도 표현은 가능해요. 저는 그냥 다른 거랑 섞어서 쓰는 중",
    "text169": "촉촉하고 은은한 발색이 매우 마음에 듬. 근데 생각보다 보라빛? 쿨한끼는 안도는 듯함. 베이스로 바르기보단 립메이크업 후 위에 덧바르기 좋을 듯? 근데 그런 것 치고 착색이 매우 잘되는 편",
    "text170": "발림성도 촉촉하고 디자인과 색감 모두 이뻐서 만족해요.\n배송도 총알배송 오늘 드림으로 받았네요.\n다음에 다른 색으로 재구매 의사 있어요.",
    "text171": "1.208호 펴바르기전 2.펴바른후 3.펴바른후\n208호보다 훨씬 코랄?핑크?빛입에요 그리고 덜 밀리고 각질밀림과 부각도 훨씬 덜합니당 조아요",
    "text172": "처음 구매했는데 예뻐서 칭구랑 같이 구매했어요 데일리 탬이네요",
    "text173": "부드럽게 발리고 덧바를수록 광택이 올라와요\n끈적이진 않은데 그만큼 탕후루까지 되지는 않구요\n후진 가능합니다 가격대비 색상 발림성 모두 맘에들어여",
    "text174": "매트형인데 촉촉하고 지속력 좋아요. 발색은 약간 아쉽긴 해요 제가 생각한 색이 아니라서",
    "text175": "라카는 정말 최애템입니다.\n리뷰 잘 안쓰는데 망하면 절대 안되서 써봅이다.\n틴트때부터 잘 썼지만 정말 라카는 사랑입니다.\n촉촉 광택 모두 만족",
    "text176": "라카는 멜팅립 중에서 탕후루같은 광택은 덜한데 대신 끈적이지않고 후진 가능해서 좋아요 미로는 색상도 이쁘네요",
    "text177": "촉촉해서 좋습니다 \n발림성도 좋구요  다른색도 구매해 볼까 합니다\n잘 쓰겠습니다",
    "text178": "유리알 같은 텍스쳐를 원하면 이거사세용\n광택이 좋은 만큼 지속력은 당연 낮지만\n밤같이 사용하려고 샀어요",
    "text179": "평소 튀는 컬러 바르지못하고 멀멀한 컬러 위주로 바르는 여뮤 입니다. 데일리로 바르기에 좋고 다만 착색와 유지력은 떨어지는 편이라서 수시로 발라줘야합니다.",
    "text180": "엄청 촉촉하고 좋아요! 지속력도 나쁘지 않고 향은 그냥 그렇구요! 글로한거 찾은 분들께는 완전 추천입니다!",
    "text181": "만족스러워요 촉촉립을 좋아하는데 \n좋아요\n아무리촉촉해도 틴트는 \n건조한데 \n이건 건조안하고 좋네요",
    "text182": "맘에 들어요! 딱 이렇게 촉촉하면서 글로시 한거 찾고있었는데 너무 예쁩니다. 근데 각질있는 상태에서 바르면 안될거 같아요. 다른 색도 담에 사도싳어오",
    "text183": "립스틱같은 발색과 립밤같은 발림성이에요. 다만 아쉬운 건 촉촉함이 오래 가지 않아서 착색만 남는다는 점,, 좀 더 촉촉한 게 좋아서 여러번 바르면 라이트톤한테는 색이 너무 진해져요. 그리고 제일 처음에 맨 입술에 발랐을 때만 예쁘고 수정할 때 싹다 지우고 새로 바르면 처음만큼 예쁜 광택으로는 안 올라옵니다 그냥 컬러립밤 바른 것 같아요",
    "text184": "손등 발색 당시에는 장미빛 색깔이라서 마음에 들어 구매했지만 핑크끼가 도는 살짝 쿨한 색상이라서 사용하기 어려웠어요ㅠㅠ 또한 특유의 단향이 있어 호불호도 살짝 갈릴것 같아요 이외에는 전체적으로 나쁘지 않았어요 궁금하시다면 세일 때 사시는 것을 추천드립니다",
    "text185": "발색 좋은 립밤느낌! 입술에 각질부각이 심한 편이라 \n구매해봤는데 지금까지 잘 사용하고 있는 제품이에요\n보통 이런 립스틱은 주머니에 넣어두면 녹아서 지저분해지는데 \n이 제형은 단단해서 그 점이 좋았고 당연하게도 지속력은 약하지만 촉촉함이나 색깔, 립스틱 디자인까지 매우 만족스러워서 \n겨울에 입술 잘 갈라지거나 피나는 분들에게 추천합니다",
    "text186": "엄청 촉촉한 립밤제형이지만 따뜻한 곳에 둬도 \n제형이 물러지지않아 좋았어요\n일반적인 컬러립밤에 비하면 발색도 꽤 있는 편이고 \n지속력은 약하지만 화장기 없는 얼굴에나 \n입술 튼 날 발라주기 좋아 아주 만족합니다 \n그리고 무엇보다 립스틱 디자인이 이뻐요",
    "text187": "진짜 요즘 나오는 글로우 립스틱 중에 제일 마음에 들어요\n우선 패키지는 라카니까 말모 딱 라카스러운 디자인이고 넘 예뻐요ㅋㅋㅋ👍🏻 일단 제형이 생각했던 것보다 더 너무 좋아서 진짜 잘 산 것 같아요.\n\n요즘 유행하는 글로우 제형들은 광택도 광택이지만 찐덕거리고 끈적여서 지속력 끝났을 때 수정 화장 할때면 또 닦고 바르고 너무 불편하더라두요, 스틱 빼서 양조절하는 것도 힘들고ㅠ 무조건 거울 보고 발라야되는 제형들인데\n\n근데 요 제품은 딱 그 찐덕거림이 없는데도 광택도 좋고 엄청 보드럽게 발리는데 광도 그렁하니 진짜예쁘고 덧발라줘도 넘넘 부드러워서 좋아요ㅜㅜㅜ\n컬러가 뉴트럴 핑크계열인데 컬러감이 신기한게\n쿨인 저한테도 제법 잘어울리고 웜인 제동생한테도 잘어울립니닼ㅋㅋㅋ마법의 컬러에요 존예… \n\n약간 미세 착색도 있어서 음식 먹고 난 후에도\n얼굴 컨디션?이 좀ㅋㅋ유지되서 좋아요ㅋㅋㅋㅋㅋ\n\n아직 사진을 못 찍었는데 나중에 추가 올려보려구요🤓\n아무쪼록!!! 다른 컬러도 사볼려구요 맘에 들어요\n잘 산 것 같아용 😉💕",
    "text188": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text189": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text190": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text191": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text192": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text193": "뭔가,,, 뮤트 분들이 사용하면 좋을만한 색깔입니다! 쿨 브라이트인 저는,,, 차분하고 싶은 날 사용한답니다",
    "text194": "엄청 촉촉하고 매끈하게 잘발려요\n색도 쌩얼에 잘어울리게 자연스럽고 이뻐요",
    "text195": "엄청 촉촉해요! 뮤트인 분들이 사용하기 딱 좋은 색상입니당",
    "text196": "촉촉하고 좋아요 ㅎㅎ\n미로 색도 맘에들고 틴트 후에도 잘 발랴요",
    "text197": "촉촉하고 매끄럽게 발림성이좋고\n자연스러운 발색이에요\n쌩얼립에 좋아요",
    "text198": "이거 좋아요 기본 베이스로 깔고 위에 포인트로 올려요 몇개 산지 모르겟어요",
    "text199": "촉촉해서 미끄러지듯이 잘 발려요\n향은 엄청 세진 않은데 향에 예민한 민감한 사람은 맡아보고 사는 게 좋을 것 같아요",
    "text200": "색상도 괜찮고 촉촉하게 발리지만 시간이 지나면 각질 부각이 좀 있는것 같아요"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "202 보이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "친구한테 보여주니까 갈색도 아니라 똥색이래요...\n딥톤분들께 추천드리지만 뮤트분들도 사용 가능하실듯. 무드 체인지용으로 강추! 쨍해서 못  바르던 색을 중화시켜줘서 좋습니다.",
    "text2": "이거 정말 이뻐요 \n\n올리브영 매장에 테스트 하는 부분이 없어서 그렇지\n참 좋은 제품!!\n\n쿨톤인데 뮤트 색상 좋아하면 무조건!",
    "text3": "공홈만큼 붉지도 않고, 공홈만큼의 틴트광도 아님;; 근데 색상은 ㄹㅈㄷ 이뻐요 공홈만큼 붉은기는 없지만 누드립? 채도 낮은립? 중에선 가장 붉은듯? 해요 색상 ㄹㅈㄷ 이쁨.. 근데 단점이라면 광이 좀 개기름광? 인데 광도 금방죽음 근데 이쁨;;",
    "text4": "갈뮽이나 스모키한 메이컵할때 좋을 거 같아요 발림성이 매우좋고 촉촉해서 겨울에 쓰면 좋을 거 같아요",
    "text5": "진짜 진짜 진심 제 최애립이에요 너무 이쁨 ㅠㅠ 톼폐미 지림 ㅠ",
    "text6": "색이 생각보다 더 보라끼 많이 돌고 생각보다 채도가 더 있고 휘뚤마뚤 분위기 베이스일거라 생각했는데 생각보다 엄해요",
    "text7": "마음에 들어요 칙칙한 색을 좋아하다보니 너무 잘 맞아요!\n마침 매장 돌다보니 세일중이길래 바로 샀어용 \n자기전에 립밤처럼 바르고 다음날 일어나니 입술에 그대로 잘 남아있고 광도 그대로 있더라고요 지속력도 좋은거 같아요",
    "text8": "극극극여름뮤트로서 색이 웜한건 사실인데\n갈색6 : 보라4 느낌이라 보면 볼수록 너무 매력있는 컬러임ㅜ 그리고 이게 입술에 올렸을 때 웜한 갈색 사이로 보라 모브 느낌이 오묘하게 나는게 이게 킥이라긔!!!\n\n입술 발색 사진은 이것만 단독으로 바른건데\n단독으로도 예쁘지만 다른 립이랑 레이어링해도 너무예쁘더라진짜. 너무예쁨. 🙄😬🫶\n\n그냥 너무 예뻐서 무조건적으로 찬양하게 됨.. ;_;",
    "text9": "생각보다 더 갈색이라서 놀랐어요.\n단독보다는 레이어드 용으로 좋을듯 합니다. 3ce 립 글로우가 너무 쨍해서 못 쓰고 있었는데 보이 레이어드하니까 채도 죽고 중화되서좋아요. 그리고 연한틴트(ex. 텐더브리즈)랑 섞어 쓰니까 진짜 취저... 수티헤이즈 다 써서 발라봤는데 비슷해용\n근데 피부 밝으신 분들은 진짜 조금 발라야 할듯합니다..  잘못 바르면 팥죽 묻은 것 같아요",
    "text10": "내가 이ㄹㅈㄷ를 왜 이제야 알았으까 무식통 애짐;;ㅜ\n\n극극극 여름뮤트로서 색이 웜한건 사실인데\n갈색6 : 보라4 느낌이라 보면 볼수록 너무 매력있는 컬러고,, 또 이게 입술에 올렸을 때 웜한 갈색 사이로 보라 모브 느낌이 오묘하게 나는게 킥임ㅠ\n\n입술 발색 사진은 그냥 이거 단독으로 바른건데\n단독으로도 예쁘지만 다른 립이랑 레이어링하면 기깔날듯\n\n나능야 쟁임병 환자라 올영세일 때 또 쟁일거임 ^~^",
    "text11": "지속력 짧아요 뭐 먹으면 바로 지워짐\n촉촉함!\n색 꽤나 어두움",
    "text12": "색은 일단 여름뮤트로서 너무 마음에 들어요 이 색이 신기한게 쿨한 베이스에 안쪽에 바르면 여름뮤트가 되고 웜한 베이스에 안쪽에 바르면 가을뮤트가 됩니다 쿨,웜 상관없이 뮤트가 추구미인 사람이라 색이 너무 마음에 들어요! 단독으로 바르면 딱 웜쿨 사이에 걸친 뮤트 느낌입니다 단점은 지속력이 너무너무 짧아요..",
    "text13": "색이 엄청 뮤트해서 레이어드하기에도 좋아요 이런 색 좋아해서 잘 쓰고 있어요",
    "text14": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text15": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text16": "컬러가 이뻐서 구매했는데 가을 겨울에 사용할려고 아직 게봉 인했어요 ~ 기대중",
    "text17": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text18": "촉촉하고 글로시하게 표현되요 지속력은 그리 길진않지만 \n컬러감이 색과 동일하게 올라오는 것 같습니다",
    "text19": "저는 다른 색이랑 믹스해서 주로 쓰는데 믹스해서 바르면 ㄹㅇ 분위기 ㄹㅈㄷ 립 됩니다.. 단독으로 발라도 유니크하고 이뻐요\n블러셔로 발라도 이뻐요\n발색도 잘 올라오고 보습력도 좋고 광도 너무 예뻐요.. 역시 라카....\n3번째 사진이 보이 베이스로 깔로 클리오 글램 틴트 프레쉬 체리 바른건데 진짜 실물이 ㄹㅈㄷ입니다\n분위기있는 메이크업 좋아하시면 꼭 들이시길...",
    "text20": "발색이 크게 잘되는 느낌은 없는, 약간 립밤같은 느낌이에요\n베이스로 쓰기좋습니당",
    "text21": "라카는 색을 진짜 잘 뽑는거 같어요. 유니크하고 예쁜 색들이 많아서 테스터 하다보면 꼭 사버리게 됩니다.",
    "text22": "색은 채도 빠진 뮤트 브라운인데 막상 발랐을 때는 입술에 너무 보라빛으로 올라와서 좀 놀랐어요 보라빛이 나는 진한 팥죽색이라고 해야할까요.. 보라빛이 너무 돌아서 잘 안쓸거 같아요",
    "text23": "단독으로 바르기보다는 레이어드하는 게 더 이쁘고 활용도 높아요",
    "text24": "매년 눈여겨보다가 이제야 구매ㅠ 아직 안써봣는데 느좋입니다",
    "text25": "톤다운립으로 쓰기 좋았어여 여쿨 뮤트 ㄱㄱ 사십시오오!!!",
    "text26": "촉촉하고 딱히 나쁘지않아요 근데 너무 보라색빛?이 좀 돌아서 별로인거같아요",
    "text27": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text28": "너무 좋아서 몇번째 재구매인지 모르겠습니다 올리브영가면 항상 구매합니당",
    "text29": "진짜 원하던 컬러라서 만족스럽고용 근데 진심 채도가 0이라 가끔 창백해보임ㅎ",
    "text30": "입술 색 아예 죽이고 발라야 연하게 이쁩니다\n살짝 죽이고 바르면 그냥 팥죽먹은 사람 됩니다",
    "text31": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text32": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text33": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text34": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text35": "여쿨뮤트인데 무난무난하게 사용합니당 쌩얼에도 바를수잇어여",
    "text36": "사용감이 너무 좋은 립스틱입니다. 워낙 특이한 색을 써서 채도 맞추고 싶을 때 잘 사용하도 있습니다. 좀더 데일리한 컬러로 또 사고 싶어요",
    "text37": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text38": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text39": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text40": "단독으로 바르면 쿨톤쪽에 조금 더 가까운 느낌인데 무슨 색으로 조합하냐에 따라 달라져요 웜톤립에 추가로 바르면 분위기있는 웜톤립이 되고 쿨톤립에 추가로 바르먄 분위기있는 쿨톤립이 됩니다",
    "text41": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text42": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text43": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text44": "생각보다 첨에 올리면 좀 누디보라회색을 기대했는데 그냥 브라운똥으로 올라와서 당황했지만__ 그래도 더 발색하면 팥죽느낌으로 올라와서 특이한색이라 만족",
    "text45": "약간 오디 먹은 듯한 느낌이 나는 립입니다. 착색력은 아예없는 편은 아니지만 막 엄청 있는 편도 아니라서 지속력은 중하라고 생각하는 게 좋을 듯합니다. 참고로 저는 23호 입니다. 채도 낮추고 분위기 잇는 메이크업에 잘 어울릴 제품입니당\n색은 진짜 처음보는 독보적인 듯합니다. 블러셔로도 아주 굿.\n롬ㅇ 무슨 멜팅 밤보다 덜 끈적거려요. 아니근데 라카 색 월케 잘 뽑아요. 그냥 감성 터집니다. 진심 끈적거림도 적당하고 마무리감도 좋고 볼에 올렸을 때도 좋아서 다른 색 또 사고 싶은데 통장이 울고 있어서 참을게요. 진심 개 이쁨 쿨톤 색이긴한데 나 사연있는 여주느낌으로 만들어줌 어제 쿨하게 시킨 나의 손동작이 전혀 후회가 되지 않아욜",
    "text46": "샥은 진짜 레전드로 이쁜데 살짝 각질 일어남 있음.. 어디서도 이런 색은 찾을 수 없음",
    "text47": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text48": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text49": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text50": "워낙 유명해서 구입해봤어요 ~ 날이 조금 추워지면 사용할려구요 ~",
    "text51": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text52": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text53": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text54": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text55": "촉촉하고 립스틱 형태라 바르기 쉬워서 좋아여 촉촉하지만 너무 찐득하지 않아서 데일리로 바르기 좋습니다",
    "text56": "뮤트, 다크인 사람들 제발 이것좀 써보세요. 단독은 아니고 립스틱이나 틴트 바르고 그 위에 색 죽이기용으로 덧발라주면 진심 그닥 잘모르겠던 립들도 다 찰떡됨요 진심 제발좀써보세요",
    "text57": "립스틱인데 립밤처럼 엄청 촉촉해서 그냥 립밤 대용으로 사용해주기도 좋고 흔한 색이 아니라 소장가치도 있어요 회끼 많이도는 모브 베이지 느낌입니당",
    "text58": "촉촉하고 색이 예쁜데\n지속력 0이라서 계속 들고다니면서 발라야함\n걍 립밤 대용으로 쓴다 생각하고(?) 쓰는중",
    "text59": "생각보다 엄해보이는데 저채도라 차분한 무드에 잘 어울려요 발색도 괜찮습니다",
    "text60": "촉촉함\n근데 손 발색에 비해서\n거의\n립밤수준으로 발색됨\n근데 뭐.. 예쁘니까!!!!!!!!! 말도안되게!!!!\n용서됨",
    "text61": "3통 째 쓰는 중 ㅋㅋㅎㅎ 채도 죽이고 싶을 때 딱이에용 >.<",
    "text62": "라카가 색을 진짜 잘 뽑는 것 같음 여름겨울 뮤트들 색깔? 촉촉하고 좋음",
    "text63": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text64": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text65": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text66": "아주 촉촉하게 오래가요 입술에 아주 착붙이고 지속력도 오래가고 입술 각질 부각도 없어서 아주 좋아요 다크닝도 없어서 좋아요",
    "text67": "탁기 잘받는 여뮽 강추!!!!! 저는 쌩얼립으로 짤쓰고 잇어연",
    "text68": "생각보다 진짜 립스틱 톤이 더 낮아요 마치 와인 너무 많이 마셔서 입술 보라색이 되었는데 거기에 투명 립밤 바른느낌이랄까 근데 저거 밑에 깔고 999같은 빨강색 얹으면 그것대로 되게 이뻐요",
    "text69": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text70": "특이한 색깔이라 사 봤는데 입술이 너무 튈때 발라주면 색을 누르기 좋아요",
    "text71": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text72": "촉촉한 타입 립스틱에서 보기 힘든 색이라서 사 봤는데 맘에 들어요. 잘 바르고 있어요.",
    "text73": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다."
  },
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "203 마크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "자연스러운레드에요 연한메이크업에 잘쓰고있어요 추천이에요",
    "text2": "한 마디로 샤넬 루쥬 느낌이에요!\n\n라카 브랜드 잘 몰랐는데, 올리브영에서 테스트하다 발견했어요. \n\n각질 제거 안된 건조한 아무것도 안 바른 제 입술 사진 첨부합니다.\n그 위에 라카 립스틱 바로 바르면 촉촉하고 윤기있는 입술로 변해요. 제 입술이 이쁘지 않아서 모델처럼 안나오지만 저는 정말 만족해요!\n\n 203 마크 색상이 말린 장미에 브라운 조금 섞여 있어서 차분하고 입술에 올리면 어둡지 않고 환해 보여요~\n\n저는 19,000원 정가 주고 샀는데 이번에 10프로 세일하네요~",
    "text3": "ㅠㅠ 너무 아싀워요... 색깔이 거의 없어여\n다른색위에 덧발라서 사용즁이에요 지속력도 똥이에오 이걸 어쩌죠 ㅠㅠ 누가 제것좀 사가주시면 좋겠네요 하하하허헣러러 망했어요 진짜... 사지마세요ㅠ 누가 사랬너 도대체 암튼 돈날렸어요 전",
    "text4": "립스틱 치곤 촉촉한 발림성이고 지속력도 촉촉한 립 치곤 오래 가는 편입니다! 첫 발색은 완전 예쁜 붉은빛 코랄 색상이고 사진보다 더 코랄 빛이 많이 돕니다!! 너무 맑은 코랄 색상이 부담스러우신 분들은 이 색상으로 겟 하길! 근데 단점은 시간 지나서 계속 다시 얹어주면 색이 핑크색으로 변합니다ㅠㅠ 그래서 전 수정화장 때 지우고 다시 발라줍니달..ㅎ",
    "text5": "이거 쓰고 라카에 충성도 생기더라구요 \n본딩글로우 립스틱 질감이 좋아요\n\n착색도 없고 은은하고 밀착력 좋고 아무 때나 바르기 좋아서 \n손이 자주 갑니다",
    "text6": "봄웜 추천드려요\n지속력은 짧지만 컬러는 진짜 이쁩니다\n쌩얼일때 사용하면 진짜 이뻐요",
    "text7": "가을 소프트 19-21호\n촉촉하고 부들해서 입술에 무리없고 가볍습니다\n디자인도 매끈 보들하구 색상도 자연스럽게 나서 진짜 만족\n맨 왼쪽이 라카 마크입니다",
    "text8": "색이 MY LIPS BUT BETTER~정확히 MLBB색상입니다. 거의 화장할때마다 잘 바르고 있어요.\n마음에 드는 립제품입니다!^^",
    "text9": "오호~색겁나이뻐요~^^웜톤에착붙립색상입니다.다쓰고또살게요! 충동구매였지만 만족입니당~!!!",
    "text10": "촉촉하고 발색도 선명한데 손등발색과는 다른느낌! 겨울에 건조하게 갈라지는 틴트아니고 약간 립글로스처럼 부드럽게 펴발리는 매우 글로우한 느낌의 립스틱!",
    "text11": "제품은 좋은데 색을 잘못삿아여ㅠㅠ 그래도 바르면 탕후루광 돕니당",
    "text12": "다른 글로우 스틱은 너무 글로우 하다보니까 제형이 유지가 잘 안되는 경우가 있었는데 이 아이는 건조하지 않은 릭스틱(?) 정도여서 무르지 않게 잘 사용할수 잇어서 좋았어요! 그리고 약간 살구빛에 가까운 톤인데 제 입술에 올리니까 살찍 쿨같기도한 느낌이 들었어요!",
    "text13": "야… 거기 웜톤… 뭐해…? 이거야…\n색 자체는 너무 예뻐요 다만 제가 쿨톤인건지 저랑은 안 어울려서 슬펐습니다…🥺 지속력은 나쁘지 않아요!! 글로우 립인 걸 감안하면 좋은 편입니다! 끈적임도 없고 일단 라카가 색을 너무 잘 뽑고 제품력이 좋아서 구매가치가 있어요 이번엔 색상 실패했지만 다음에 꼭 실패없는 색상을 구매해보도록 하겠습니다😀",
    "text14": "??? : 너 립 예쁘다 뭐바른거야?\n나 : 이거 엔시티 맠 립스틱이야 ㅋ\n\n이름 보고 너무 사고싶었는데\n매장에서 발색해보고 너무 예뻐서 바로 샀어요\n\n색 너무 예쁘고 쵹쵹 하고 다 좋지만\n\n손이든 옷이든 스치면 그냥 지워져요\n착색 같은 거 없어요\n\n근데 그랴도 예뻐요",
    "text15": "너무 마음에 들어요 ㅠㅠㅠ 봄웜라이트톤이면 다 찰떡으로 어울릴 것 같은 예쁜 핑크코랄 색상이에요. 끈적임 없고 무엇보다 여러번 쌓았을 때 탁하고 어두워지는 게 없어서 좋았습니다",
    "text16": "201호 미로 컬러보다 훨씬 웜한 컬러구요! 컬러립밤 같은 제형이라 착색은 거의 없어요",
    "text17": "패키지는 무난한데 뚜껑이 짧아서 자칫하면 잃어버리기 쉬울것 같아요 ㅠ 봄웜에 어울리는 코랄 색상입니다",
    "text18": "최근에 많이 나왔던 녹으면서 도톰하게 발리는 멜팅 제형 보다는 촉촉한 립스틱에 가까운 느낌이에요\n너무 무르지 않아서 좋고 일반적인 촉촉립스틱보다는 좀더 얇고 맑게 발색되는 느낌?✨",
    "text19": "씨코르에서 사서 써보고 이뻐서 다시사서 3개쨍입니당 웜톤추천",
    "text20": "생각보다 발색이 좋네요 테스트 못해보고 샀는데 만족입니다",
    "text21": "연한 로즈색이에요 매일바르기 아주좋아요 추천이에요 ㅎㅎ",
    "text22": "17호 봄라이트 건성 and 민감성\n\n📝 요약 \n발림성 수분감 있는 립밤 ex.니베아 바셀린 느낌 \n지속력 생각보다는 괜찮음 그냥 샥 사라질거라 생각했음\n색 잘 뽑힌듯 \n발색샷 제품설명보다 블로그or유투브 참고 \n향 아주 약하게 달달한 향. 코 박으면 향기남\n착색 일단 203에는 거의X \n핑크 잘 받는 봄라 203, 오렌지 잘 받는 봄라 205 추천 \n케이스 귀엽고 튼튼해보임\n\n\n유투버들 리뷰로 먼저 알고 올영 풀릴 때까지 기다리다 드디어 구매했어요. 매장에서 손등발색 해봤는데 201은 203에 비해 좀 더 쿨끼 도는 모브한 붉은색이라 구매하지 않았고 (근데 색 이뻐서 회색인간 될 각오하고 걍 사버릴까 고민했습니다...) 205는 203보다 훨씬 오렌지끼가 많이 도는데, 저한텐 좀 과했어요. 저는 코랄 중에서도 핑크끼 도는 코랄이 잘 받는지라..  적당한 발색의 203으로 구매했습니다. 블로그나 유투브에서 발색샷 보고 203 해야지!! 하고 갔는데 역시나 마크였어요. 색은 다 잘 뽑았다고 느꼈습니다. 다만 제 피부톤이 뱉을뿐..ㅎ\n\n색은 글래스팅멜팅밤 소르베밤(비슷한 제품 가진 게 이것뿐이라...) 에 비해 훨씬 차분해서 생얼립으로 완전 착붙이었습니다.\n\n발색 잡아낸다고 보정 고생 좀 했습니다.. 암튼 소르베밤 안 어울리는 건 아닌데 제가 입술에 색이 있는 편이다보니 화장 안 한 생얼엔 조금 채도 있다고 생각했거든요.\n\n 요즘 나오는 글로시립밥이나 립중에는 그래도 제형이 단단하고 잘 유지되는 편이라 뭉개짐이 덜하고 발림양이 일관된 편이었고, 향도 거의 없었어요. 손등에 바르고 코박으면 달달한 향이 느껴지는 정도? 그래서 맘에 들었습니다\n\n입술에 얹었을 때 발색 잘 되는 편이고 (근데 제품 상세 발색샷 너무 믿지 마시고 좀 진하게 보이니 블로그나 유투브에서 발색 보거나 직접 발색해보세요 좀 달라요) 착색은 거의 없지만 알고 사서 괜찮습니다 지속력은 생각보단 괜찮네요 너무 기대를 안 했나 봐요\n\n입술 위에서의 촉감은 글래스팅 멜팅밤처럼 쫩쫩 이런 느낌이 아니라 바세린 립밤이나 니베아 립밤바른 딱 그 촉감이라 찐덕거리는 거 싫어하시는 분도 잘 바르실 수 있을 것 같아요 오일리보단 수분감있게 올라가는 타입같습니다. 립밤느낌이니 묻어남은.. 이해하시리라 생각합니다..\n\n민감성이라 립 고를 때 신중히 고르는 편인데 이건 가려움도 없고 좋아요 유투버들이 칭찬 많이 하길래 뭐지 진짜 잘 뽑혔나? 광고인가? 긴가민가 했는데 딱 생각한 제품력만큼 나와서 만족해요. 라카제품은 처음인데 첫인상이 좋네요. 그렇다고 기대 엄청 하진 마시고, 적당히 기대하며 사면 만족하는 제품!",
    "text23": "촉촉한 수분감도 좋고 발림성도 부드러운데 오래 못가는것같아요",
    "text24": "급하게 립스틱을 안가져와서 구매 했는데 별로였어요. 가격도 비싸구요.",
    "text25": "(사진에서 아래에 있는 컬러가 마크 컬러입니다!)\n\n요즘 많이 나오는 컬러밤/컬러립밤들과 비교하자면 단단한 제형입니다. 그래서 녹아들면서 발리는 게 아니라 미끄러지듯이 발립니다!\n촉촉립 부담스러워하시는 분들한테는 라카 립스틱이 더 맘에 들어하실 것 같아요\n\n마크 컬러는 톤다운 코랄 mlbb입니다! 밝은 컬러는 아닌데 약간의 흰기가 느껴졌어요\n그래서 봄웜이 차분하게 메이크업하고 싶을 때 바르기 좋아요\n\n지속력은 저에겐 길지 않았어요. 컬러립밤과 비슷하다고 생각됩니다!\n\n제형이니 다른 부분 맘에 들어서 컬러 베리에이션이 다양하게 나왔으면 좋겠네요~",
    "text26": "라카 립스틱 나오자마자 넘 궁금해서 샀어요!\n마크는 톤다운된 코랄 mlbb입니다~\n웜톤이라면 무난하게 다 잘 어울릴 것 같아요\n봄웜라이트인데도 차분하게 잘 어울렸습니다!\n지속력은 촉촉립이다보니 엄청 길지 않아서 중간중간 수정해줘야해요\n그래도 바를수록 딥해지는 느낌은 아니어서 만족합니다!\n(사진은 위에서부터 미로, 마크, 멀드입니다)",
    "text27": "컬러별로 너무너무 모으고싶어요ㅋㅋ\n진짜 너무 맘에들고 립스틱이라 바르기 진짜 편해요ㅎㅎ 쌩얼에도 찰떡입니다👍🏻👍🏻",
    "text28": "갈웜인데요 저한테는 형광끼가 많이 돌아서 다른 사람 줫어요",
    "text29": "올리브영 매장에 베스트라고 표시돼있어서 구매했습니다.",
    "text30": "색깔은 은은하게 살구빛 나면서 핑크가 살짝 들어간 그런 컬러에요! 그래서 봄웜분들께 가장 추천드리고, 웜톤이신 분들은 무난하게 다 사용하실 수 있을 것 같아요~ \n\n지속력은 살짝 아쉬워요! 착색이 되는 것도 아니고, 발림성이나 제형 자체가 지속이 오래 가는 스타일은 아닙니다!!\n\n제형은 완전 잘 발리고 광택이 은은하게 돌아서 생기있으면서 촉촉한 연출을 할 수 있어 좋아요~\n대신 녹을 수 있는 제형이라 햇빛이나 더운 곳에 보관하시지만 않으시면 됩니다~~",
    "text31": "# 구매 계기\n: 매장에서 둘러 보다 케이스도 이쁘고 색상도 잘 나와서 구매했어요!\n\n# 사용하면서 느낀점\n1) 색상\n: 색상은 살구색이에요! 복숭아랑 살구랑 살짝 섞여서 오묘한 색깔인데, 오렌지 빛이 좀 더 많이 돌아요!! 근데 오렌지 색에 복숭아가 살짝 섞여서 주황빛이 돌거나 하지 않고 살구빛이라 이뻐요!! \n : 평소에 오렌지색 싫어하시는 분들도 이정도는 잘 사용하실 것 같아요! 제가 오렌지 빛도는 거 싫어하는데 이 제품 색상이 참 맘에 들더라고요!\n\n2) 지속력\n: 지속력은 떨어지는 편이에요! 그렇다고 막 지워지거나 하진 않지만 그래도 굳이 한 쪽을 고르자면 오래가진 않기 때문에 지속력 좋은 거 찾는 분들껜 비추!!\n\n3) 발림성\n: 발림성이 아주 좋아요! 적당히 촉촉하고 막 꿀광이 나고 그렇진 않지만, 적당히 입술이 촉촉해 보이는 정도에 광이에요!!! \n\n# 총평\n: 바르기도 편하고 촉촉해서 지속력이 떨어진다는 것만 알아두시고 색상 참고하셔서 구매하시면 좋을 것 같아요!!",
    "text32": "솔직히 라카 제품은 항상 느끼지만 조금 더 유명해져야 한다고 \n생각합니다.. 특히 이번 립도 마찬가지구요\n\n일딴 전색상 모두 매장 테스트 했을때 뮤트하고 맑고 분위기 있는 컬러였어요 너무 예쁩니다\n\n발색은 1회 발색시 살짝 비치듯 발색 되구요 덧바를수록 색이 탁해지지 않고 그 색감 그대로 색이 쌓입니다 \n\n발림성이 너무 좋아요 부드럽고 촉촉한 립밤 바르는 느낌입니다\n건조함 없이 오래 촉촉하더라구요 \n광이 나는데, 오일리한 광이 아닌 딱 적당히 촉촉한 광 느낌입니다 \n\n솔직히 이번 제품..너무 제품력이 좋아요.. 더 많이 알아주셨음 하네요",
    "text33": "어떻게 립스틱 색 이름이 마크,,,,🥹💙💚\n이름에 끌리고 색상도 제가 너무 좋아하는 차분한 뮤트핑크 느낌이라 주저없이 마크로 구매했는데 제 인생립 됐어요… 이거 바르면 보는 사람 다 너무 잘 어울린다고 해줘서 소중하게 아끼면서 쓰는중! 절대 단종되면 안된다~!",
    "text34": "솔직히 라카 제품은 항상 느끼지만 조금 더 유명해져야 한다고 \n생각합니다.. 특히 이번 립도 마찬가지구요\n\n일딴 전색상 모두 매장 테스트 했을때 뮤트하고 맑고 분위기 있는 컬러였어요 너무 예쁩니다\n\n발색은 1회 발색시 살짝 비치듯 발색 되구요 덧바를수록 색이 탁해지지 않고 그 색감 그대로 색이 쌓입니다 \n\n발림성이 너무 좋아요 부드럽고 촉촉한 립밤 바르는 느낌입니다\n건조함 없이 오래 촉촉하더라구요 \n광이 나는데, 오일리한 광이 아닌 딱 적당히 촉촉한 광 느낌입니다 \n\n솔직히 이번 제품..너무 제품력이 좋아요.. 더 많이 알아주셨음 하네요",
    "text35": "발색은 다소 떨어져요 ! 립밤 정도입니다\n근데 저는 다른틴트 바르고 위에 바를거라 상관없이 잘쓸거같아요!\n그리고 집앞에 갈땐 이거 하나만 바르고 나가도 될거같네요 !\n재구매의사 있어요!!\n\n+) 지속력은 생각보다 너쁘진않은데 2시간정두 지나면 고ㅓㅇ은 사라지고 색이 핑쿠색으로 착색되요 !\n근데 웜들한테도 잘어울릴만한 핑크여서 그냥 쓰고있습니다\n\n참고로 전 가을웜입니다\n사진들은 가을웜인 제가 평소 애용하는 틴트, 립스틱이에요 ! (참고로 맥퀸은 갠적으로 별로입니다..)",
    "text36": "이거 진짜 미쳤습니다!!!!! 저 진짜 요런 제품 많이 사용해 봤습니다!! 특히 롬*, 웨*크*이*, 에*쁘*, 3*e 등등 근데 다 넘  끈적끈적 쉽게 뭉게지고 케이스가 지저분해지는데 요건 대박이에요!!! 그럼 바로 솔직한 장점과 단점 그리고 꿀팁 순서로 리뷰 시작합니다. \n\n❤️장점❤️\n착색력이 존재합니다.\n아주 미세하지만 자연스럽게 착생이 존재합니다.\n제형이 단단합니다.\n쉽게 무르지 않아서 제품 주변이 지저분해지 않습니다.\n끈적임이 적습니다.\n제형이 단단하다보니 끈적임이 적습니다.\n디자인이 이쁩니다. \n말 그대로 디자인이 트렌디 하고 이쁩니다.\n\n💙단점💙\n발색력이 약합니다.\n촉촉이 틴트가 아닌 립밤 같은 제형이기 때문에 강한 발색은 기다하시면 않됩니다.\n묻어남이 심합니다. \n이런 제형이면 묻어나는것은 어쩔 수 없습니다.\n\n💛꿀팁💛\n블러한 립 제품 위에 같이 발라주면 발색력을 높일 수 있습니다.\n생얼에 바르면 자연스럽고 이쁩니다. \n꾸안꾸 추천합니다!\n\n💚한달 사용 후기💚\n이거 구냥 말모템입니다!! 할인 또는 행사할때 바로 구매하세요!!",
    "text37": "이거 진짜 미쳤습니다!!!!! 저 진짜 요런 제품 많이 사용해 봤습니다!! 특히 롬*, 웨*크*이*, 에*쁘*, 3*e 등등 근데 다 넘  끈적끈적 쉽게 뭉게지고 케이스가 지저분해지는데 요건 대박이에요!!! 그럼 바로 솔직한 장점과 단점 그리고 꿀팁 순서로 리뷰 시작합니다. \n\n❤️장점❤️\n착색력이 존재합니다.\n아주 미세하지만 자연스럽게 착생이 존재합니다.\n제형이 단단합니다.\n쉽게 무르지 않아서 제품 주변이 지저분해지 않습니다.\n끈적임이 적습니다.\n제형이 단단하다보니 끈적임이 적습니다.\n디자인이 이쁩니다. \n말 그대로 디자인이 트렌디 하고 이쁩니다.\n\n💙단점💙\n발색력이 약합니다.\n촉촉이 틴트가 아닌 립밤 같은 제형이기 때문에 강한 발색은 기다하시면 않됩니다.\n묻어남이 심합니다. \n이런 제형이면 묻어나는것은 어쩔 수 없습니다.\n\n💛꿀팁💛\n블러한 립 제품 위에 같이 발라주면 발색력을 높일 수 있습니다.\n생얼에 바르면 자연스럽고 이쁩니다. \n꾸안꾸 추천합니다!",
    "text38": "온라인 쇼핑은 시기적절하고 편리해서 쇼핑하러 간 지 오래됐어요.",
    "text39": "촉촉하고 차분한 색상이에요 재질이 엉청 쫀쫀하고 무르지않아조아요",
    "text40": "아주 촉촉한 색 있는 립밤 같은 제품이라 편리하개 들고다니면서 쓱쓱 바르기 아주 좋아요~ 지속력은 길지 않아요",
    "text41": "글로우라 지속은 길지 않지만 그만큼 편하게 여러번 덧바를 수 있고, 촉촉해서 좋아요 :)",
    "text42": "촉촉하면서 지속력도 좋고  발림성이 좋아서 만족합니다~~",
    "text43": "제가 진짜 좋아하는 제품이에요 예전부터 다 쓰면 구매하고  쓰면 또 구매하고 몇번째 구매하는 지 모르겠지만 여전히 호불호 전혀 없이 잘 쓰고 있어요 !! 리뉴얼만 안되면 너무 좋을 거 같아요 자극 같은 것도 하나도 없었어요 잘 쓰겠습니당 감사해요 제가 진짜 좋아하는 제품이에요 예전부터 다 쓰면 구매하고 다 쓰면 또 구매하고 몇번째 구매하는 지 모르겠지만 여전히 호불호 전혀 없이 잘 쓰고 있어요 !! 리뉴얼만 안되면 너무 좋을 거 같아요 자극 같은 것도 하나도 없었어요 잘 쓰겠습니당 감사해요 제가 진짜 좋아하는 제품이에요 예전부터 다 쓰면 구매하고 다 쓰면 또 구매하고 몇번째 구매하는 지 모르겠지만 여전히 호불호 전혀 없이 잘 쓰고 있어요 !! 리뉴얼만 안되면 너무 좋을 거 같아요 자극 같은 것도 하나도 없었어요 잘 쓰겠습니당 감사해요",
    "text44": "이 색상이 정말 마음에 들더라고요! 이 제품은 바르는 순간 입술에 자연스러운 광택을 주면서 체온에 녹아들어 본연의 색과 잘 어우러져요. 💖\n\n발림성도 아주 부드럽고 촉촉해서 입술이 편안한 느낌이었어요. 특히 이 립스틱은 건조한 날씨에도 입술이 덜 쩍쩍하더라고요. 지속력도 괜찮아서 데일리 메이크업에 잘 어울렸어요. 색감이 자연스럽고 맑아서 얼굴에 생기를 더해주는 느낌이 정말 좋았어요.\n\n한 달 동안 사용하면서 대체로 만족스러웠고, 다른 색상도 도전해보고 싶네요. 전반적으로 추천할 만한 립스틱입니다! 😊💄",
    "text45": "제가 진짜 좋아하는 제품이에요 예전부터 다 쓰면 구매하고  쓰면 또 구매하고 몇번째 구매하는 지 모르겠지만 여전히 호불호 전혀 없이 잘 쓰고 있어요 !! 리뉴얼만 안되면 너무 좋을 거 같아요 자극 같은 것도 하나도 없었어요 잘 쓰겠습니당 감사해요 제가 진짜 좋아하는 제품이에요 예전부터 다 쓰면 구매하고 다 쓰면 또 구매하고 몇번째 구매하는 지 모르겠지만 여전히 호불호 전혀 없이 잘 쓰고 있어요 !! 리뉴얼만 안되면 너무 좋을 거 같아요 자극 같은 것도 하나도 없었어요 잘 쓰겠습니당 감사해요 제가 진짜 좋아하는 제품이에요 예전부터 다 쓰면 구매하고 다 쓰면 또 구매하고 몇번째 구매하는 지 모르겠지만 여전히 호불호 전혀 없이 잘 쓰고 있어요 !! 리뉴얼만 안되면 너무 좋을 거 같아요 자극 같은 것도 하나도 없었어요 잘 쓰겠습니당 감사해요",
    "text46": "요즘 멜팅밤 많이 사고 있는대 입술에 너무 많이 한번에 묻어나와서 조금 고민이기도 했는데 이거 쓰고 와.. 이거 왜 이제야 알았지..했어요! 글로우하고 너무 촉촉은 아니어도 촉촉하게 발리는데 너무 묽지 않은 제형이어서 아무렇게나 바르기 좋았어요! 어떻게 보면 조금은 쿨한느낌이 들기도 했고 정밀 이쁜색이에요!",
    "text47": "이전에 멀드 색상 구매했다가 실패해서 아쉬웠는데 이번에 마크로 재구매했어요! 좋은 초이스였습니다~~\n가격이 좀 있긴 하지만 올영 글로우립 탑3안에 든다고 제 맘대로 감히 말해보겠어요...ㅎㅎ\n부드러운 발림성에 자연스러운 발색과 반딱광 연출! 각질 잠재우기는 물론이고 여러번 덧발라도 뭉침밀림없고 톤다운도 없음! 게다가 컴팩트한 사이즈에 귀여운면서 세련된 패키지 디자인까지...\n착색이 진하진 않지만 자체 지속력이 꽤 끈끈함! 착색이 진하지 않다보니 계속 덮어쓰며 올려도 본 색감 그대로 맑게 올라가서 그 점이 제일 좋더라구요!",
    "text48": "웜한 분위기 내고 싶을 때 이거 바르면 딱이에요\n발림성도 좋고 대충 슫슥 발라도 예쁘게 발립니다요🤍",
    "text49": "이전에 미로 컬러를 쓰다가\n다 쓴 뒤에 제형이나 패키지 다 마음에 들어서 같은 라인에 마크로 구매했는데 대만족입니다~!\n아무래도 여름이라 너무 차분한 색은 아니길 바랬는데 적당히 밝고 좋아요\n다만 무른 제형이라 좀 더워지기 시작한 뒤로는 잘 으깨지는데 이건 또 촉촉한 발색을 위해서라면 어쩔수없어서ㅠ 조각만 덩어리째로 없어지지않게 잘 쓰고있습니다!ㅎㅎ",
    "text50": "같은 제품에 201 미로 사용하다가 마크로 재구매했습니다!\n저는 밝은 웜톤인데 미로는 핑크색이 좀 돌아서 어두운 머리톤+추운날에 잘 받는 느낌이고\n마크는 옅은 레드라 조금 더 밝은 머리색에 따뜻한 날씨가 어울리는 것 같아요\n지속력은 조금 아쉬워도 발색이나 촉촉함 그리고 맨얼굴이나 옅은 화장에도 잘 받는 색이라 만족해서 재구매했어요",
    "text51": "촉촉보단 쫀득 느낌이에요 근데 찝찝한 정도는 아닙니당 평소에 찐득한 느낌 진짜 싫어해서 촉촉립 글로시립만 쓰는데 입술이 불편하고 답답한건 아니에요 요즘 촉촉립은 싹 다 발색옅고 너무 잘 지워져서 글로우 립스틱 종류로 립을 찾고있었는데 발색력도 괜찮고 지속력도 다른거에 비하면 엄청 괜찮은편이에요 탕후루광보다 자연스러운 글로시함 선호하는분이라면 써보는거 추천합니다! 봄라이트인데 가을겨울에 분위기있게 쓰기좋아요 쨍하지않고 청순하면서 차분한 코랄립이에요",
    "text52": "라카 틴트를 사려고 하다가 색이 마음에 드는게 없어서 립스틱을 사게됐는데 완전 만족합니덜덜ㄷㄷ..\n착색이랑 지속력은 조금 아쉽지만 제가 뭐 수영장 갈 것도 아니기 때문에 크게 신경쓰이진 않았어요ㄱㄹㅌ  색상 이름이 마크길래 오 하고 봤는데 색이 너무 예뻐서 다른 색 안보고 바로 질렀습니덜!! 그러니 다들 사지말아주세요ㅜㅜ 저만 쓰고 싶응께열….ㅠ",
    "text53": "뮤트색상 무난한 겨울 쿨톤인 사람인데요...\n\n남들은 다 좋다고 하는데 저한테는 다소 아쉬운 색상이예요ㅠㅠ\n손등 발색은 어머 이뻐 이건 사야해! 라고 생각이 들정도로 나쁘지 않으나 입술에 바르면 이거 바른건가...싶은 색상입니다\n티가 나질 않아서 베이스로도 못쓰겠어요\n여러번 덧 바르면 살구색인 촌스러운 색상이 올라와서 덧바르지도 못해요 흑흐규ㅠㅠ\n\n그래도 촉촉해서 발림성은 부드럽게 발려집니다\n언제한번은 뚜껑이 잘 안닫혔는지 주머니에 넣어놨다가 안에 난리가 났네요ㅋㅋㅋㅋ하핳",
    "text54": "진짜 좋아요ㅋㅋ입술이 작은 편인데 슥슥 막 발라도 도톰해보이고 ,  번들거리는 제형이 아니고 부담없이 촉촉해보여요ㅋ 싼티안나는 고급스러움있어요ㅋ",
    "text55": "립밤으로 쓸려고 산건데 저한테는 좀 떠요 ㅜㅜ 가을뮤트보다는 봄라이트한테 잘 어울릴 것 같아요!! 가을뮤트가 봄에 쓰기에는 괜찮은데 가을겨울에 쓰기에는 좀 그래요 근데 색빼고는 전체적으로 너무 좋아요",
    "text56": "최근에 산 립스틱 그 어떤 비싼것보다 더더 맘에 듭니당~^^\n색이 자연스럽고 여러번 덧바르면 더 반짝이면서 튀지 않고 크게 진해지지않아 이것만 쓰게 되네요~^^\n다른색도 여기꺼 구입해 보려구요~",
    "text57": "착색이 있다는 느낌은 안 들었고 그래서 지워질때마다 그냥 아무생각없이 덧바르기 좋았음",
    "text58": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text59": "매장에서 손등발색해보고 구매했어요\n다른 컬러에 비해 조금 오렌지빛이 더 도는 느낌이라 웜톤분둘이 사용하기 좋을것 같아요!",
    "text60": "발림성 진짜 각질 잘 재워줘요 색ㄱ깔두 마음에 쏘옥 들어요 4개나 샀어요 히히",
    "text61": "갈웜분들은 비추해요 너무 형광끼돌아요 첨에 발랏다가 에바라서 놀람",
    "text62": "매장에 재고가 없어서 온라인 주문했어요~ 빠른 배송으로 잘 받았습니다 다만 아쉬운점이 로고가 외출 하루만에 떨어졌어요 ㅠㅠ 그래도 깔끔한 디자인으로 좋습니다,,",
    "text63": "너무너무 예쁩니다\n일단 색이 너무 예쁘고 엄청 튀지 않아서 데일리로 바르기 좋아요\n촉촉하고 발림성도 뛰어납니다\n잘 사용하고 있어요",
    "text64": "진짜 입에 요거트현상 안생기고\n데일리템으로 너무 좋음\n깔별로 쟁이세요",
    "text65": "인터넷에서 눈여겨보다가 매장 갔을때 손등발색해보고 구매했어요\n추린 세가지 색중 가장 웜한것 같은 색으로 골랐는데 입술에 안발라보고 사니 파워웜인 제게는 생각보다 핑크빛으로 올라오더라고요\n단독으로 사용하면 청순한 느낌으로 쓸 수 있고 평소엔 클리오 개구리초콜릿으로 조금 눌러주고 있어요\n케이스 동글동글하니 귀여워서 맘에 들어요ㅎㅎ",
    "text66": "진짜 저의 인생템입니다 \n제가 뮤트톤인데 이거 바르면 진짜 입술 너무 이쁘고\n촉촉립임에도 은근 지속력좋고 발색력이 미쳤습니다\n제발 단종되지 않게 다들 사용해주세요\n\n근데 여름이라 뚜껑주변 너무 묻어나요ㅠ\n뚜껑이 투명이 아니면 좋겠어요...",
    "text67": "촉촉해용\n색도 안칙칙하고 생얼에도 잘어울리고 꾸미고 발라도 예뻐요 저는 립을 진하게 안해서 이거 하나만 바르고 다니는데 넘 뽀용하니 예뻐서 맨날 써요 좋아요\n저는 퍼컬 검사 안해봤지만 웜톤도 쿨톤도 아닌 것 같은 애매모호톤인데 너무 핑크도 아니고 너무 오렌지도 아닌 어중간하지만 저한테 딱이에요! 쿨톤립 바르면 립만 둥둥 뜨고 웜톤립 바르면 얼굴색 황토되는 저에게 딱이에요 어중간톤에게 추천해요! 촉촉하게 잘 발리고 바르면 립밤 안발라도 돼요 아주 굳굳굳이에용",
    "text68": "엄청 촉촉하진 않은데 이위에 젤 립밤같은거로 코팅해주면\n색도 오래가고 촉촉해 보입니다\n색깔이 살짝 미스긴해서 여름에 바르먄 조금 답답해보일것 같네요 \n촉촉하고 mlbb톤이라 이쁩니다\n가볍게 촉촉하게 발리고 촉촉함이 오래가진 않아요\n립밤이랑 병행하시는걸 추천 그럼 색도 오래감요\n저는 진저슈가 립밤이랑 잘 바릅니다\n좋은 향도 납니다~~",
    "text69": "어머니께서 화장에는 많이 관심이 없으신데, 가끔 나가실 때 입술에 생기만 밝혀줄 용도로 자연스럽고 부담 없는 립스틱 찾으셔서 고민해서 고른 제품이에요. 촉촉하고 발림성이 좋은데 발색이 약하지도 부담스럽지도 않고, 지속도 오래 된다고 매우 만족하십니다!",
    "text70": "사진은 바른 직후와 20분 경과 후 색상 차이 입니다!\n퍼스널컬러를 정착하지 못한 저에게 너무나 찰떡인 색상이에요 😍 내추럴하게 원래 입술색에 생기를 자연스럽게 더할 수 있습니당 \n틴트만 사용하다가 립스틱 제품은 거의 처음 사용해보는데, 경계 없이 잘 풀어져 자연스럽게 블렌딩됩니다!\n색상은 처음 발랐을 때는 광택이 많이 나지만,\n시간이 지나면 점점 자연스럽게 은은한 광택으로 예쁘게 \n착색됩니다 지속력은 그렇게 좋은 편은 아니지만, 색상이 아예 날아가는 것이 아닌 쪼금씩 착색되며 날아가서 괜찮은 것 같아용",
    "text71": "과하게 촉촉하지않은 립이에요. 모든 면에서 무난+적당한 데일리립이라고 생각합니다.\n마크 색상 구매했는데 색상도 밝지도 어둡지도않고, 회끼가 없지도 많지도 않아요. 딱 미지근한 컬러고 텍스처도 너무 오일리하거나 번쩍거리지않지만 어느정도 촉촉하면서 발림성 좋은 립이에요.\n가을뮤트인데 데일리하게 잘 바르고있어요.\n요즘 글로시한 립이 유행이다보니, 로드샵에서 이런 무난한 립스틱은 찾기 은근 힘들더라구요. 약간 백화점 재질이에요ㅋㅋ 케이스도 너무 귀여워요. 무난한 립스틱 찾으시면 테스트 해보시길 추천합니다!!",
    "text72": "라카는 제발 기존 제품들을 단종시키지 말아주세요 제발요ㅠㅠ 전에도 잘 쓰던 제품 단종돼서 한참을 방황했어요ㅜㅜ 이 제품으로 지금 몇개째 사용하고 있는데 너무너무 색이 예뻐요 봄웜이나 가을웜(봄웜 느낌 내고 싶을때) 분들께 강추합니다",
    "text73": "사실 제가 엔시티 마크를 좋아하거덩요...///\n그래서 걍 충동구매 햇는데 저한테 너무 찰떡이여서\n맨날 바르고 다녀요ㅜㅜㅠ (마크야고마워😻)\n저희 엄마도 예쁘다고 해줫어요\n그래서 같이 바르고 다님 히히\n단점은 비싸다는거..? 조금만 더 싸게 팔아주시면 다른색도 모조리 쓸어버릴자신잇어요...제발.......\n그리고 뚜껑에 묻어요 맨날 닦아줘야함\n이거 두가지 빼면 다른건 다 조아요🩷",
    "text74": "라카 제품을 사용해보고 싶어서 구매했는데 \n생각보다 자주 손이 가지는 않아요. 이유가 뭘까 생각해보니 저는 유지력이 인 제품을 좋아하는데 이 제품은 자주 발라줘야해서가 가장 큰 이유인 것 같아요.\n색상은 이름이 마크여서 마음에 들어 구매했는데 테스트를 하지 않은 것 치고 굉장히 마음에 들었습니다. 하지만 지속력 면에서 아쉬움을 느껴 다시 재구매를 하지는 않을 것 같아요. 립밤 대용으로 사용하기에도 보습력 조차도 오래 가지 않아서 색상이나 디자인 케이스에 만족을 느끼는 분들께 추천드릴게요",
    "text75": "케이스보고 구매했는데,,, 색상이름이 마음에 들어서 노룩으로 구매했는데 만족합니다.  촉촉한 제형인데 살짝 쫀쫀함을 느꼈습니다. 웜한 컬러지만 쿨톤에게 베이스로 사용하기 괜찮다고 느꼈어요.\n촉촉한 스틱제형이라 지속력을 기대하기엔 무리가 있습니다.\n저는 주로 립밤처럼 사용했어요.\n\n케이스가 투명이라 쉽게 기스가 날거라고 생각했는데, 막들고 다녀도 괜찮았어요!! 흠집이 쉽게 나지 않더라구요\n\n색상이 부담스럽게 진하지 않아서 은은하게 자연스럽게 사용하기 좋았구요\n멜팅립은 아니여서 촉촉하게 쫀쫀하게 끈적이지 않게 사용했어요.\n\n아무래도 제형이 그렇다보니 마스크나 휴지에 안묻을수는 없어요^^\n번떡거리는 광이 없어서 오히려 좋았답니다.\n두서없는 후기지만 .. 결론은 저는 이 한통 열심히 쓰겠습니다^",
    "text76": "촉촏하고 컬러도 예쁜데 지속력이 너무너무 짧아서 아쉬워요 가격대도 있는데 세일 좀 많이 해쥬세요",
    "text77": "색깔은 예쁜데 지속력이 아주 많이 아쉬워서 단독으로 바르는 것보더ㅈ 레이어드 해서 바르는걸 추천 드립니다. 촉촉하고 각질부각 심하지 않아 데일리로 활용하기 좋아요",
    "text78": "굿굿굿\n촉촉함, 근데 입술 쉽게 건조해지는 사람은 쉽게 뜸\n그래서 위에다가 촉촉한 묽은 립밤바름->존예👍🏻👍🏻👍🏻",
    "text79": "코랄빛이 은은한게 너무 이쁘네요. 매장가서 테스트해보고 구매했는데 맘에듬",
    "text80": "베이스립 바르고 발라야 색이 👍🏻 촉촉하다 보니까 당연 잘지워지는 거 같아요",
    "text81": "일단 라카는 틴트도 만족하고 있는데 역시 립스틱도 좋았구요 향도 꺼려지지 않는 좋은 향이라 만족했고 딱히 끈적끈적하지도 않았어요!",
    "text82": "건조한 입술에 적당. 발색 좋고 살짝 광택나니 좋아요. 컬러감 과하지않고 연하면서도 색이 예뻐 맘에 들어요.",
    "text83": "한달사용리뷰)\n온라인몰에서 직접 발라보지않고 사진상 컬러만 보고 구매하는거라 배송후 마음에 안들면 어쩌나싶었는데 주문후 입술에 발라보니 딱 제가 원했던   컬러감이라 완전 만족입니다\n촉촉하고 부드럽게 발리니다",
    "text84": "완전 자연스러움의 그자체임, 스틱이여서 몇 번 슥슥하면 다 발라짐. 발림성 좋음👍🏻👍🏻",
    "text85": "웜톤이라면 꼭 구매하세여. 포쉬구매하면서 같이 샀는데 존예임",
    "text86": "엄청 촉촉해요\n입술 주름? 에 끼지도않아요\n끈적거리는거 싫어해서 고민많이했는데 촉촉하고좋아요",
    "text87": "205 사러갔다가 203이 더 잘 어울려서 203으로 구매했어요",
    "text88": "발림성 부드럽고 바른후 입술이 촉촉하고 색도 예뻐요^^\n다른 색상도 더 사고 싶네요",
    "text89": "205도 예쁘길래 구매하러갔더니 저한테 203이 더 예뻐서 203으로 샀어요",
    "text90": "립스틱인데 립밥 같이 부드럽게 발리구요.\n발색은 여러번 덧바르지않으면 좀 연하긴 하지만\n들고다니면서 바르기엔 딱 좋은 것 같습니다.\n\n색감은 약간 장미빛 연어?색 같아요.",
    "text91": "발림성 촉촉하고 색감도 이뻐서 좋아요.\n오늘 드림 배송이라 총알배송 이라 바로 받아서 더 좋아요.",
    "text92": "강추하는 제품입니다!! 다쓰고 바로재구매예약입니다!! 감사합니다^^",
    "text93": "제가 촉촉한 립을 좋아해서 찾다가\n라카 립스틱이 좋다고 해서 봤는데\n이름이 마크인거에요 제가 또 엔시티 마크를 좋아해서\n구매해버렸지 모에욤",
    "text94": "연말에 셀프선물주러 올영갔다가 득템했어요~! \n완전 좋아서 만족합니다! 다쓰면 바로 재구매입니다!!",
    "text95": "세일때문에 갔다가 좋은거 득템해왔어요!!\n눈여겨보고있던 제품인데  잘사용하겠습니다!!",
    "text96": "향이 강하지않고 색도 과하지 않아 맘에들어요. 너무 입술이 번들거리지 않고  촉촉한정도라 더 좋아요.휴대하고 다니기도 편하게 사이즈도 맘에들고 이쁘네요. 다른색상도 구매하렵니다.",
    "text97": "잘 발리고 촉촉\n근데 금방 지워짐\n가성비템\n발색 진함\n뚜껑 금방 헐거워짐\n로고 금방 벗겨짐\n색 예쁘고 안 부담스러움",
    "text98": "입술에 맞는 립스틱 찾기가 쉽지 않았는데 제 건조한 입술에 딱 맞는 제품을 찾았네요. 색도 맘에 들고 촉촉함이 오래가서 너무 좋습니다.",
    "text99": "촉촉하고 발림성도 좋고 색감도 좋습니다. 앞으로도 계속 사용할것 같아요",
    "text100": "매장에서 테스트해보고 샀어요 촉촉하고 좋아요\n색상도 고급스러워요",
    "text101": "부드럽게 발리고 촉촉해 보이는 제품이네요 매트하지 않은 제형이에요",
    "text102": "음...재 피부가 오두워서 그런지 약간 아줌마 립스틱 같은? 느낌이고 바르면 둥 떠오ㅜㅜ 오늘 드림 재고 얼마안남았길래 고민하다가 급하게 산ㄴ건데 조금 아쉽네용",
    "text103": "입술색 없어서 어디 아프냐 소리 듣는 웜톤인데 자연스러운 입술색이에요.\n 주름,각질 부각 없고 글로시한데 안끈적여요! 향도 무난하게 괜찮고 맛은 안느껴지고~\n재구매 의사90프로! \n10프로는 묻어남과 지속력으로 인한 헤픔?ㅎㅎ요플레 현상 쪼꼼 있어서 좀더 오래 써봐야겠어요~ 그래도 매장에 있으면  테스트 해보고 깔별로 갖고 싶네요",
    "text104": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text105": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text106": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text107": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text108": "이쁜데 단독으로 쓰기엔 좀 진하고 지속력이 좀 떨어져용...ㅠㅠ",
    "text109": "촉촉하고 발림성이좋아요\n봄웜톤인데 자연스러운 색으로 발색되서 데일리로좋아요",
    "text110": "생각보다 진해서 단독으로는 못쓸거 같아요 근데 색감이 이쁩니다... 자연광에서 진짜 이뻐요",
    "text111": "촉촉한데 발색도 자연스레 잘 되고 이뻐요\n따로 립밤안발라도 촉촉해서 좋아요",
    "text112": "색이 이쁘고 매트하고 무난하게 쓰기 좋은 립스틱입니다 재구매햌ㅅ아요",
    "text113": "매트하고 발색이 잘돼요 급하게 샀는데 무난하게 쓰기 좋아요",
    "text114": "발색도 괜찮고 지속력도 괜찮은 거 같아요. \n데일리로 무난하네요.",
    "text115": "발림감이 좋아요. \n어머니가 좋아하시네요.\n데일리로 쓰기 좋네요",
    "text116": "만족해요.😉❣️ 진짜 x100 만족해요.➿ॢ(❛◡˂̵ ✿)ॢ🩷",
    "text117": "발색 겁나 좋아요 멜팅밤보다는 이런게 훨씬 입술에 두껍게 안올라가서 편안해서 좋아요 대신 광은 별루",
    "text118": "만족해요.😉❣️ 진짜 x100 만족해요.➿❛ัᴗ❛ัღ🩷",
    "text119": "정말 많이 묻어나는 제품 중 하나긴 한대 발색력이 좋아서 포기하지 봇해요",
    "text120": "막 바르기 좋은 발색력 좋고 가벼운 립밤 느낌!! 지저분한 착색 남는 틴트보다 이런 제품을 더 찾게 되더라구요 ! 따뜻한 복숭아 색을 찾는다면 마크가 최고입니다\n동일인물도 최고긴 한데 암튼",
    "text121": "발색도 부드럽고 리얼 좋아요 핫팩에 약간 녹아ㅛ을때가 극락입니다",
    "text122": "라카 제품을 항상 좋아해왔지만, 이번에 구매한 이 제품이 진짜 인생립",
    "text123": "발색도 안 진하고 가볍게 촉촉하게 발리고,,, 크기도 안 커서 휴대성도 좋고 진짜 딱 찾던 립스틱이에요 겨울동안은 이거만 바를듯 !",
    "text124": "촉촉 립스틱인데 또 립밤같은데 또 발색은 좋아서 쌩얼에도 화장한 얼굴에도 잘어울림",
    "text125": "지속력 좋고 색감 너무 너무 맘에 들고 발림성도 좋아서 아주 만족중입니당!",
    "text126": "진짜 꿀템, 진짜 이떄까지 촉촉립 제품 바르면서 만족 한 반도 못 했는데 이거는 완전 촉촉에 입술 건강해 보여서 데일리로도 쓰기 좋아여!",
    "text127": "라카 열일합니다 요즘\n색상 폭이 좁아 아숩습니다. 촉촉이 중에서는 쵝오",
    "text128": "너무 잘 산 것 같아요! 색상도 너무 예쁘고 발림성도 좋아요 무엇보다 패키지가 너무 귀여워서 마음에 들어요ㅎㅎ",
    "text129": "립밤+립스틱이 섞인 느낌입니다. 보습은 괜찮아요~~ 가볍게바르기조아오",
    "text130": "너무 두껍게 바르면 주름 끼임이 살짝 있지만 적당량 발라주면 세상 촉촉",
    "text131": "일단 컬러가 너무 예뻐요 매장에서 모델분이 바르신게 너무 예뻐서 골랐는데 데일리로 차분하게 쓰기 좋아요",
    "text132": "라카에서 새로 나와서 구매해봤는데 입술보호제겸해서 사용하랴구오",
    "text133": "얘 진짜 대박적. 발색이 엄청 좋은건 아닌데 은은하게 베이스립으로 사용하기 좋음. 가을웜들한테 어울린다고하는데 봄웜비비드 기준 베이스로 바르고 안쪽에 다른 제품이랑 같이 바르면 아주 그냥 그라데이션이 너무 잘 나와버림",
    "text134": "제 최애립이에요. 백화점 브랜드 제외 로드샵중엔 제일이라고 생각합니다",
    "text135": "베이스로 바르기 좋고 입술이 건조한 편인데 라카 누드 글로스- 301 피그링 이랑 같이 레이어링 해서 바르면 너무 입뻐용!!!",
    "text136": "입생 저렴이라고 생각함\n나는 입생립을 제일 많이 씀\n제형이나 지속력 등등 너무 비슷함\n\n굿 너무 맘에듬",
    "text137": "진짜 만족해요! \n이때까지 이런 립스틱형태의 립제품을 거의 사용안했었는데 일단 제형 너무 쫀득하게 잘 발리고 컬러감도 봄웜인 저한테 너무 찰떡이라 망므에 들어요 \n풀로 발라도 부담스럽지 않아서 데일리로 제일 좋아요 \n풀로바르고 중앙에만 조금 더 짙은 틴트 발라주는데 정말 예뿝니다 만족해요",
    "text138": "가을뮤트인데 쌩얼로 나갈 때 가볍게 바르기 좋고 입술이 핑크색인 편이면 한번 쓱쓱 바르고 나가면 진짜 예쁘더라구요 걸어가다 거울보고 입술만 한 1분 본 듯",
    "text139": "가을뮤트인데 맘에 들어요 진짜 생얼립으로 쓰고 들고 다니기도 좋고 바르고 시간 지날수록 더 예쁜 거 같아요",
    "text140": "헝 너무 마음에 들어요 잘 쓰고 있어요 색이 너무 예뻐요 진짜 ㅠㅠㅠ 웜톤 추천",
    "text141": "지인 선물로 사줬는데 촉촉하고 색이 예뻐서 잘 쓰고 있대용ㅎㅎ",
    "text142": "촉촉립찾다가 예쁜거 발견해서 지인 선물로 줬는데 잘 쓰고다니는것 같길래 만족",
    "text143": "엄마가 사셨는데 좋아요. 엄마가 색도 발림성도 좋다고 좋아하시네요",
    "text144": "엄마가 쓰고 싶어하시는거같아서 구먀했어요. 색 이뻐요!!",
    "text145": "매끈하게 잘 발려요 \n외람되지만(?)  퓌는 욕하고 타사는 욕 안 먹는 이유를 잘 모르겠는데..예...",
    "text146": "색이 자연스럽고 너무 좋아요,, 색도 자연스럽고 단독으로 발라도 예쁩니다",
    "text147": "맨얼굴에 자연스럽게 바르기 딱 좋아요 크기도 작아서 휴대성도 좋습니다",
    "text148": "색상이 우선 데일리로 쓰기 좋아요~~\n촉촉하고 발림성은 좋은데, 유지력은 아쉬워요ㅜ",
    "text149": "색상은 가을에 어울리는 톤다운 된 브라운 색상인데\n자연스러 색상이라 마음에 들어요~~~\n지속력은 좋은 편은 아니지만....립스틱케이스 디자인도 예쁘공\n잘 써보렵니당",
    "text150": "지속력 짧은것만 빼면 다 좋아요\n무엇보다 색이 정말 예뻐서 립 뭐냐는 질문을 여러번 받았어요",
    "text151": "최근에 많이 나왔던 녹으면서 도톰하게 발리는 멜팅 제형 보다는 촉촉한 립스틱에 가까운 느낌이에요\n너무 무르지 않아서 좋고 일반적인 촉촉립스틱보다는 좀더 얇고 맑게 발색되는 느낌?✨",
    "text152": "요즘 유행하는 촉촉립중에 아주 괜찮은 정도입니다 과하게 뻔쩍이지않고 색도 은근해서 톤업선크림만 바르고 슥슥 발라도 부담스럽지않아서 좋아용",
    "text153": "데일리템으로 매일 쓱쓱 바르고 출근하기 좋아요. 컬러도 무난하게 예쁘지만 립밤 따로 바를 필요없이 이 제품만 발라도 되어서 시간도 절약되네요.",
    "text154": "거울 안보고 슥삭 바르기 좋아요ㅎㅎ 디자인도 넘 이쁘고 색도 너무 진하지 않아서 슥슥 바르기 좋습니당",
    "text155": "입술 각질부자인 제가 립밤없이 사용할수 있는 촉촉한 제품입니다. 발색도 잘되고 컬러도 진하지만 매트보다 부담스럽지 않아서 데일리로 쓰고 있어요.",
    "text156": "봄웜브라이트 21호피부 입술색진하고 붉은편에 극강건조라 \n평소 데일리립밤이 바세린 미니자인 사람입니다. \n\n색은 딱 자연스럽게 톤정리 해주는 정도의 색상이구요 발림성도 좋고 제일 좋은건 안끈적거리고 엄청 촉촉해요! 입술 각질올라오고 난리났을때 이거 바르고 각질도 잠재워지고 립밤 바른것처럼 촉촉해집니다. 그래서 요새는 립밤대신 이걸로 바르고 살짝 생기가 필요하면 입술 안쪽에만 에뛰드 글로우 픽싱틴트 4호 칠링레드를 살짝만 발라서 생기있게 해주면 지속력도 뭐 먹지 않는한 괜찮고 촉촉하게 유지돼요!",
    "text157": "색 예쁘고 케이스도 예뻐서 샀는데\n아쉬운건 제형이 정말 무른 제형입니드..\n입술에 바르다가 립스틱이 뭉개져요 그거빼곤 다 조아오",
    "text158": "이름이 어떻게 마크? \n마크 이름때문에 홀린듯이 샀는데 색상도 웜톤에게 무난하게 어울리는 색이라 요즘 제 데일리 립 됐아요! 자연스러운 발색으로 쌩얼에 발라도 좋고, 메이크업 하고 가벼운 립 연출하기도 좋아요",
    "text159": "색깔이 진짜 너어무 예뻐요\n마크라는 이름도 너무 마음에 드는.ㅎㅎ\n발림성두 좋고요 \n굿소비. 추천합니닷",
    "text160": "제 최애 립이에요. 발림성도 좋고 향도 강하지 않고 뜨지도 않아서 좋아요. 대신 뚜껑에 좀 많이 묻긴 한데 닭가주면은 깨끗하게 사용할 수 있습니다",
    "text161": "완전 생얼립 그자체! 색감도 수채화처럼 얇게 예쁘게 올라가고 촉촉하고 향도 거부감 없이 완전 데일리 생얼립입니다 다른 색도 구매해보려구요!❤️",
    "text162": "엄청 색깔이 쨍하지않아서 쌩얼립처럼 바르기 조아요\n발림성 좋고 착색 조금 있는거같아요",
    "text163": "완전 데일리 휘뚤마뚤 템입니당 ㅎㅎ 확실이 촉촉하고 착색도 너무 진하지 않게 은은해서 좋아요 ! 근데 저는 시간 지나면 립이 입술 라인으로 약간 밀려서 신경쓰이긴한데 그 외는 너무 맘에듭니당",
    "text164": "촉촉해서 립밤처럼 사용하기 좋아요 원하는 컬러라 맘에 들어요",
    "text165": "컬러 예쁘고 부담스럽지 않게 촉촉하고 광이나서 데일리로 쓰기 좋아요",
    "text166": "촉촉하고 발림성도 좋아 겨울에 가지고 다니면서 바르기에 너무 좋아요",
    "text167": "생각했던 거랑 좀 달라서 손이 잘 안가요.. 오렌지 느낌이 별로 없고 저랑 좀 안어울리는 느낌이에요 아쉽",
    "text168": "생각보다 연해요...ㅎ..흠..그냥 밖에 나갈때 막 바르는용도?..",
    "text169": "틴트버전으로 구매했었는데 색상 마음에 드는데 새는게 있어서 림스틱으로 구매했어요 발색도 좋아요",
    "text170": "음 후기가 너무 좋길래 산건데 솔직히 향도 제 취향은 아니었고 발색도 잘 모르겠어요ㅠㅠ 좀 아쉬운템같아요",
    "text171": "생각보다 연하고, 그냥 어디 간단하게 나갈때 바를것 같아요",
    "text172": "촉촉립들 중에 바를 땐 촉촉 마르면 매트가 많은데 이건 한결같이 촉촉해요 그래서 유지력은 떨어집니다 그래도 광이 은은하게 돌아서 예쁘고 데일리템으로 색도 무난해요!",
    "text173": "예전에 블러셔를 썼을 때 컬러를 너무 잘 뽑아서 이 립스틱도 엄청 기대를 했었는데 뭐랄까 촉촉쌩얼립 같은 느낌이었어용 저는 발색 엄청 잘될 줄 알았는데 그게 아쉽네용 근데 촉촉립임에도 불구하고 의외로 지속력은 좋았어요!!",
    "text174": "여쿨인데 이컬러가 마음에 들어서 샀는데 봄웜 뮤트 분께 잘 어울릴것 같아요",
    "text175": "일단 너무 다 마음에 드는데 겉에 골드로고? 그거 산지 하루도 안되서 2개나 떨어짐 지금 a두개만 남음 ㅋㅋㅋㅋ뭐지? 근데 컬러나 발림성이 좋아서 화는 안남 ㅋㅋ",
    "text176": "지속력 없고 발색약함 컬러립밤이라고 보면 됨. 그렇다고 립밤처럼 쓰기엔.. 차라리 립밤을 바름",
    "text177": "발림성 좋고 립밤 같아요 아무리 발라도 진해지지않고 가벼워요 대신 잘 지워집니다",
    "text178": "봄웜이라면 무조건 사시오 … 두개째 쓰고 있는디 잃어버려서 하나 더 사려고요 … 그냥 맨날 바르는 템이에요 촉촉립 안좋아했는데 이건 진짜 너무 예뻐서 괜찮아요 그냥 한두번 쓱 바르고 음파만 해줘도 그라데이션 너무 잘 먹고 쌩얼이든 화장한 얼굴이든 그냥 다 착붙입니다 …",
    "text179": "적당한 글로우감 그러나 입술이 많이 건조할때는 입술에 끼고 덧바를수록 그래요… 오히려 라카 프루티 글램 틴트가 더 촉촉한 느낌…?! 그래도 특유의 글로우 립스틱의 질감 표현은 예쁩니다 고급스러운 새틴광+ 바세린 느낌!!\n\n발색은 입술색 영향을 받을 수 밖에 없는 재질 즉 안 어울릴 것 같은 색도 시도해보기 괜찮은 것 같아요\n\n매트 틴트위에 덧바르기에는 궁합이 맞지 않고\n베이스로 사용한 후 광틴트를 가운데만 바르면 윤광이 그라데이션 되어서 이쁠 것 같아요\n\n도움이 되었다면 좋아요:)",
    "text180": "립스틱 촉촉하고 좋아요. 솔직히 지속력 같은건 존재하지 않지만 발랐을때 끈적이지 않고 생얼에도 튀지 않는 색상이라 더 좋아요. 립스틱이지만 림밥같은 수분력도 있고 \n단점이라면 정말 빨리 쓴다는거 하고 케이스에 로고 스티커가 다 뜯어진다는 점 정도.",
    "text181": "촉촉해요!! 발림성도 부드럽구요~~ 너무 예뻐요!!! 저는 입술에 힘을 빼야하는 타입이라! 연하게 바르는데!! 만약에 좀 진하게 올라가도 괜찮다! 하시는 분들이라면 더욱 예쁘게 바르실 수 있을듯합니다!! 바를수록 광이 돌거든요~~! ㅎㅎ 만족합니다! 색상도 예뻐요! 23호 갈웜 bb",
    "text182": "원래 쓰던 클리오 밤타입 립이랑 색이 비슷해서 사봤는데 색은 마음에 들어요. 립밤 타입일줄 알았는데 생각보다 오일리하고 보습력은 떨어지는거같아요. 각질있는 상태로 바르면 그냥 그대로 보입니다. 착색은 좀 있어서 자주 안발라도 되는건 좋아요.",
    "text183": "촉촉함의 지속력은 조금 짧아요\n하지만 짜서 바르는 코팅 립밥같이 립글로즈를 대체해줄 \n제품을 위에 바른다면 오래가고 촉촉합니다.\n색이 있는 립밤과 솎어쓰면 더 이쁜것 같아요\n얇게 발색되어서요.\n개인적으로는 핑크가 더 잘 어울리는 편이지만\n이색도 이쁘게 잘 받습니다.\n남자친구가 같이 보고 골라준만큼 이쁜 색이에요",
    "text184": "기존에 쓰던 립을 다 써서, 비건 제품이라길래 이걸로 바꿔봤어요. 촉촉하고 발리는 것도 부드럽게 잘 발려요. 립을 진하게 바르는 편이 아니라 연하게 묻어나오는 것 같은데 지속성은 괜찮은 편 같아요.\n웜톤 중 진한 화장이 안 어울리시는 분들께 추천합니다.",
    "text185": "촉촉한 착색립 좋아하면 괜찮을듯\n근데 틴트류도 그렇고 이 스틱타입도 공홈발색이랑은 전 많이 다르게 올라와요 \n겨딥 갈딥 여뮽 갈뮽 립 잘 받는고 로지 이런계열도 괜찮게 받는데 \n생각보다 라카립들이 컬러감이 저한테는 착안붙이라 음… \n틴트랑 이거랑 해서 총 네개 사봤는데 저에게는 쏘쏘 \n착색이 있어서인지 시간지나면 각질도 생겨서 \n예쁘긴한데 애매템",
    "text186": "눈독들이다가 이번에 삿는데 넘 바라던 색이엇어요 웜톤 추천템",
    "text187": "라카 너무 좋아해서 사봤는데 촉촉하고 좋아요 또 살거랍니다",
    "text188": "라카 너무 젛아여 라카만한 립이 없어요 가격대가 좀 있는데 좋아요",
    "text189": "꾸안꾸 쌩얼립으로 완벽하게 맘에 듦. 약간의 착색이 있고  약간 매끈하게 발려서 만족함",
    "text190": "겉보기에는 약간 오렌지빛이 도는가 싶은디 실제로 발라보면 자연스러운 혈색이 돌아요\n촉촉해서 립밤 없이도 바를 수 있어요",
    "text191": "발림성이 잘나와서바르기좋고 부드럽고 매끈해요 색이 고급지고 이뻐서 계속 바르게되네요!",
    "text192": "기승전 핑크. 처음 발랐을 때의 컬러는 매력있어요 하지만 두 컬러를 샀는데 둘다 핑크로 변해서 둘다 버렸어요 딱 착색되는 핑크색이라 매력없음",
    "text193": "이거 2-3달동안 다 썼어요 색도 이쁘고 막 데일리로 쌩얼에 바르기 좋은데 시간 지나면 수분감은 날라가고 핑크착색이라 좀 아쉬워요",
    "text194": "생얼립으로 간단하게 바르기 좋은 립인것 같습니다 촉촉하고 좋아요",
    "text195": "친구 생일 선물로 줬는데 아주 만족스러워합니다 발색도 좋고 예뻐요",
    "text196": "촉촉하고 발색 고르게 잘 됩니다 막 바르고 들고 다니기 좋아요",
    "text197": "이건 진짜 각징부각도없고 색도이쁘고 패키지조 이뻐거 무조건 재구매할거에요",
    "text198": "딱 원하던 립 색이엇어요 ! 이 브랜드의 립은 처음 구매해봤는데 맘에 들아용",
    "text199": "적당히 촉촉하고 발색도 예뻐서 데일리로 가볍게 바르기좋아요!",
    "text200": "봄웜한테 잘 어울랴욤 잘 발리고 맘에 들아요! 촉촉해여~~"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "204 해브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "가볍고 투명하게 올라가는 자연스러운 립을 찾다가 구매했어요. 17호 피부톤 기준 발색이 강하지 않고 혈색처럼 올라가서 정말 만족스러웠어요. 웨메의 헬시 글로우 밤이랑 비슷해서 비교해 봤는데 라카가 더 투명감 있으면서 핑크에 가까웠어요.",
    "text2": "촉촉한 핑크배이지립 찾다가 구매했어요 아직 안발라봤는데 손등에 해보니까 딱 원했던 색입니다",
    "text3": "립밤같이 발색될 줄 알앗는데ㅜ생각보다 발색이 확실함!! 베이스깔면 밀리고 맨입술에 바르는게 젤 예뻣음",
    "text4": "인생립인데 잃어버렸어서 다시샀거든요...... 근데 발견해버림\n킹치만 어차피 이거 다쓰고 또 샀을예정인데 하나가 더생겼으니 럭키비키잔아? ㅠ.ㅠ \n이거 진짜너무좋아여 진한립 절대안어울리는 라이트톤이면 제발제발 한번만 써보시길 테스트라도해보세요\n딱 여리한 핑크베이지컬러인데 발림성도좋고 그냥 색이 넘 예쁘고 청순한 내입술같음\n은은한 광도는것도 짱 제발 단종시키지말아주세요 영원히 파우치에 넣어다닐거임",
    "text5": "생각보다 착색 있어서 지속력도 좋고 촉촉하고 색도 좋습니당",
    "text6": "다른 칼라써보고 맘에 들어서 샀어요 여린색인데 맘에 듭니다 !",
    "text7": "라카 립스틱 잘하는데 오프라인에 없어서 테스터 못써보고 구매함 라카립은 그래도 믿고 구매함 색상이 일단 실패한 적이 없음",
    "text8": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text9": "여기 라인 3번째 구매예여 발림성이 좋고 넘 예뻐유 투명하게 비치면서 발리는 느낌",
    "text10": "자연스럽게 바를려고 구매했어요 촉촉한데 지속력이 짧은 것도 아니라 좋아요 색도 예뻐요오",
    "text11": "끈적이는 립이 아닌 립밤같은발림성이르 아주 좋고\n색이 있다기 보다는 은은한 립이라 레이어드 하기에도 좋고\n단독으로 바르면 여리 그자체랄까\n여쿨라에다가 피부는 21-22호 정도인데 예뻐요\n핑크베이지 립 이랍니가",
    "text12": "케이스가 일단 너무 이뻐요 제품도 잘 발리고 색도 이뻐서 다른색으로 재구매할 의향 있어요",
    "text13": "전에도 ‘미로’색상 사서 너무너무 잘썼는데 \n더 연한 거 사보고 싶어서 해브로 선택했어요!\n\n저는 거울 안보고 슥슥 바르고 싶었고, 입술이\n진해지는 것을 싫어하기 때문에 너무너무너무 만족하는 립스틱입니다👍🏻\n\n촉촉해서 립밤대용으로도 바르고 있어요! \n괜히 틴트 꺼내고 거울보고 바르는 게 약간 어려웠는데(부끄)\n이거는 그냥 립밤 바르듯이 슥슥 바르면 되니까 너무 만족이에용😚",
    "text14": "색깔 이뿌고 누구나 사용가능할 것 같아요 촉촉한 것 같고 패키징도 이뻐요",
    "text15": "촉촉하고 부드러움 그리고 끈적이지도 않음 핑크끼가 생각보다 많음",
    "text16": "케이스가 진짜 이쁘고 광택도 이쁜 립스틱광?이 돌아서 잘 쓸거같아요",
    "text17": "공식스토어에만 살 수 있던 색상이었는데 \n올영에서도 살 수 있네요..! \n상세정보에 있는 입술발색샷보다는 컬러팔레트?에 있는 컬러가 더 실제에 가깝다고 느껴지고요 \n저에게는 라이트한 복숭아색 립으로 발리네요 \n입술 편안하고 지속력도 좋아요 \n생얼립에도 괜찮고 치크로도 괜찮네용 \n오랜만에 마음에 드는 립을 샀어요♡ \n여리여리한 립 연출할 때 잘 발라볼게여",
    "text18": "* 전부 개인적인 생각으로 작성되었습니다. *\n제 생각에는 착색있는 것 같아용 \n다른분들 리뷰나 이야기들 들어보면 없다고들 하는데 저는 착색이 있었어용 \n광택의 지속시간이 그닥 오랫동안 지속도는 것 같지않아용 \n저는 바르고 한 5분~10분 정도만 광택이 지속이 되용\n이 색깔은 저에게 생얼립이 되었어용  \n먼저 204를 전체적으로 바르고 206를 바르면 제가 하는 메이크업에 매우 잘어울려용\n요즘에는 집밖에 잠깐 나갈때 사용하고 있어용\n매우 까지는 아니지만 보습이 되는 것 같아용\n사진은 없어용",
    "text19": "누드립 앙 받는데도 발르면 뭥가.. 분위기 미침 라카 잘 하는거 알아쥬삼",
    "text20": "너무 좋아요!! 촉촉 합니다ㅏ 제 기준에서는 살짝 뜨는 느낌도 없지 않아 있었지만 색이 너무 이뻐요!!",
    "text21": "핑잘봄, 봄소프트페일인데 이거진짜 넘 이뻐용ㅜㅜㅜ 라카는 트렌디하고 힙한색 ㄹㅇ잘뽑는듯",
    "text22": "발림성 진짜 각질 잘 재워줘요 색ㄱ깔두 마음에 쏘옥 들어요 4개나 샀어요 히히",
    "text23": "미지근톤 메이크업 할 때 베이스 립으로 너무 잘 쓰고 있어요 !\n그치만 글로우 립밤 제형이라 지속력이 짧은 건 감안해야 됩니다 ㅜ",
    "text24": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text25": "생얼립으로 사용하기 좋은 제품입니다! 다만 지속력이 너무 짧아요 ㅠㅠ",
    "text26": "이거 완전 생얼립으로 딱이고, 색깔 너무 예쁘고, 촉촉한데 약간 끈적임 있어서 발림성이 미쳤어요..!!!!",
    "text27": "촉촉하고 발림성도 좋은데 색이 진짜 거의 없는수준.. 유지력도 그닥..",
    "text28": "색상: 입술에 올리면 상페와 다른 핑크빛 말린장미 컬러로 올라옵니다!\n지속력: 일반 립스틱 정도\n건조함: 립밤만큼은 아니지만 틴트보다는 촉촉함",
    "text29": "착색은 안남는데 립밤보다는 훨씬 발색이 잘돼요 딱 혈색 주는 컬러라 단독으로 바르는거 넘 이쁘구...",
    "text30": "이거야말로 여쿨베이지베이크업할때 아주 찰떡\n세일좀 많이햐주세여 ㅠㅠㅠ 너무맘에들어서 또 쟁여둘라구여",
    "text31": "색이 진짜 없다싶이 연해서 굳이 돈 주고 사고싶진 않아요..",
    "text32": "생각보다 여리여리하고 묘한 느낌이라 좋아요! 흠 근데 여쿨라라기엔 애매하고 또 엄청 뮤트는 아니고 살짝 토끼혀립에다가 보라+회색 좀 섞은느낌..?? 이라 애매한 색깔이긴해요 대신 광이 ㄹㅈㄷ로 예쁘고 케이스도 너무 예쁩니다",
    "text33": "광이 그렇게 잘 도는건 아닌데 색이 넘 예쁘고 생각보다 지속력도 괜찮아요!",
    "text34": "편하게 슥슥 바르기 좋아요! 누구에게나 어울릴 것 같은 색입니당 색도 예쁘구 발림성도 되게 좋아요 다른 색도 궁금해서 구매해보고 싶습니다~~",
    "text35": "제형이 부드럽고 \n아직 사용안했지만 테스터할때 발색도 좋고 제형이 좋았던 기억이 있습니다",
    "text36": "지속력이 은근 오래가서 음료마셔도 남아있어서 좋은것같아요",
    "text37": "다른 립스틱보다 촉촉하게 유지되고 발색도 잘 돼서 손이 많이 가요",
    "text38": "너무너무 예쁜 복숭아립 \n생얼에도 잘 어울리고 \n입술도 편안해요 \n사길잘한템",
    "text39": "입술에 막 올렸을때 컬러는 뉴트럴톤에 맑은 느낌으로 올라가는데 시간 지나면 색 짙어지고 입술에 웜한 컬러로 착색돼요. 아쉬워요.",
    "text40": "무난하게 잘쓰고잇는 템 입니당 색도 예쁘고 광도 오래가서 좋아여!!",
    "text41": "이거 너무 예뻐요! 딱 핑크 베이지? 발림 좋고 케이스 예뻐요",
    "text42": "발림성이 너무 부드럽고 컬러가 ㄴㅁㄴㅁ이쁜 복숭아색이라 쌩얼에바르기 넘조아요.ㅜㅜ",
    "text43": "최고예요 이제 없으면 안되는 템입니다 ! 다들 구매하셨으면 좋겠어요",
    "text44": "색 발색도 잘 되고 예뿌요❤️ 추천합니둥 최고! 재구입할 생각 잇어여",
    "text45": "다른 색상도 구매하고 싶어요 휘뚜루마뚜루 편하게 바르기 좋아요",
    "text46": "봄웜라를 위한 컬러고 촉촉하고 유지력도 글로우립치고는 좋은고 같아요 발림성도 부드러워여",
    "text47": "입술발색은 안해봤는데 손등발색하자마자 구매를 마음먹었어요 이쁨 ㅠ 그리규 촉촉해서 좋아요",
    "text48": "발림성 좋고 색도 너무 예쁜데\n상품 이미지?보다는 조금 더 핑크예요",
    "text49": "은은한 핑크빛 가장 무난한 색상 같아요. 거울 안 보고 빠르게 편합니다.",
    "text50": "연한색거울 안 보고 쑥쑥 잘 받을 것 같아서 구매했구요. 급할 때랑 차에서 대충대충 바를 때 편해요.",
    "text51": "라카 본딩립 시리즈 다 정말 예뻐요. 이 가격에 이 퀄리티 립을 찾기가 어려워요. 발색이 빡 올라오는건 아니지만 뉴트럴하면서 그윽한 색감 너무 마음에 들어요!!"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "205 멀드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "날씨가 쌀쌀해지니 건조해서 촉촉한걸로 구입했는데 색도 케이스도 이쁘네요.",
    "text2": "뭉침!!! 색 얘쁘고 립색커버도되는제형이라좋은데주름에끼고뭉침!!",
    "text3": "예쁜 코랄색이고 자연스러워서 쌩얼에도 좋아요 추천이에요",
    "text4": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text5": "6월에 구매했습니다 촉촉한립밤+립스틱 같아요 화장 안할때 자주 바르고 다녀요",
    "text6": "매장에서 발색 보고 고른건데 자연스러운 발색으로 생기를 줘요. 생얼에도 괜찮아요.",
    "text7": "색상이 너무 이쁘고 저에게 맞는색 찾기가 어려워서 ㅜ 실패했는데 지속력도 좋고 최고에요 그리매트하지도 않고 끈적임도 없고 발림성이 좋았음",
    "text8": "봄웜 인생에서 없으면 안되는 제품이에요\n뭔가 다른 색을 발라볼까 하다가도 결국에 손이 제일 많이 가는 컬러.. 여러번 덧발라도 색이 진해지거나 탁해지지 않아서 좋아요 \n대신 제형이 조금 물러서 빨리 닳는다는 점이 좀 아쉬워요 보습력은 좋기 때문에 건성 봄웜분들은 추천드립니다 !",
    "text9": "촉촉립 좋아하는데 촉촉하게 잘 발리고 무엇보다 색감이 너무 예뻐요! 오렌지빛 도는 그렇다고 너무 쨍하지 않은 코랄느낌 이론거 찾았는데 완죤 만족! 색감맛집!! 촉촉립이다보니 말하거나 음식먹으면 잘 지워지기에 색깔 지속성은 기대안하시는게 좋지만 촉촉함은 오래가서 만족 ㅎㅎ",
    "text10": "지속력 괜찮고 좋아요.. 유튜브 구경하다가 본 적 있어서 기억나서 사봤는데 괜찮고 생얼에 전 가볍게 바를 용도로 샀어요",
    "text11": "포장이나 립 케이스가 너무 귀엽지 않나요ㅋㅋ 유튜브에 종종 나오길래 사보았는데 마음에 들고 특별히 쿨톤 웜톤 타지 않게 잘 어울리는 거 같아요 생얼에 가볍게!",
    "text12": "전에 미로 색상 써보고 너무 맘에 들었었는데\n퍼스널 컬러를 새로 알게된 김에 멀드로 재구매했어요\n피부 온도에 녹아서 균일하게 바르기 조금 어려운데\n립스틱 치고 광이 예뻐서 좋아요\n미로랑 비교해봤어요\n첫 발색은 웜톤 컬러라 괜찮은데 \n착색이 은은하게 분홍색이라\n지워지고 나면 미로랑 똑같아요\n지워지면서 안색 안좋아지는게 단점입니다",
    "text13": "생각보다는 좀 건조한편이었어요 누가 웨메꺼랑 비슷하다고 했던거 같은데 흠 웨메보다 더 건조하고 대신 가볍게 발려요! 발림성이 좋은데 좀 나중에 건조해지는 느낍.. 근데 멀드가 생각보다 넘 이뻐서 그냥 쓸게용 패키지도 넘 이쁘고 들고다닐맛이 나요\n\n참고로 저는 봄라이트 근데 탁기 조금 잘받는 저채도 고명도 예.. 전형적인 한국인 봄소프트 타입입니다",
    "text14": "라카가 진짜 색 이쁘게 잘 만들어요.\n이번 립 투명한데 오일리하고 이쁘다 = 2023년 트렌드 맞추기\n진짜 이쁜데... 지속력이 짧다는게 흠이네요.\n무엇보다 진한 색이 없어서 아쉬웠습니다.\n그래도 라카립이니까요... 이쁘니까 됐어요.\n근데 립 디자인은 구리네요. 젖병같아여.",
    "text15": "처음색은너무좋은대갈수록채도높은팡크색됨조금실망함",
    "text16": "3개째 구매하는 제품이에요 봄웜톤에 찰떡인 제품입니다 생얼에 발라도 메이크업 후에 발라도 들뜨는거 없이 잘 어울려요 제형이 물러서 그런지 금방쓰긴 하지만 이거랑 비슷한 색감에 이런 제형 찾기 어려워서 이것만 써요\n\n다른 화학약품 많이 들어간 제품 쓰면 바로 입술 알러지 올라오는데 이건 비건 제품이라 그런지 한번도 트러블 올라온 적 없습니다",
    "text17": "라카 컬러립밤을 쓰는데 맘에들어서 립스틱도 구매함\n코랄색을 원해서 샀는데 제 입술엔 약간 분홍색이 되는거같아요\n그래도 색 예쁘고 착색도 있어서 시간 지나도 허연입술 되지않아서 좋습니다",
    "text18": "봄웜으로 만들어주는 촉촉하고 이쁜 립이에요.\n색은 오렌지코랄",
    "text19": "우선 케이스 너무 마음에 들어요,케이스 진짜 이뻐요,발라봤는데 촉촉해 가지고 자연스러워요,화장 안 해도 바를 수 있는 립스틱이에요.",
    "text20": "발림성 최고이며 지속성은 뭐 당연히 아쉽습니다. 그런데 립밤처럼 수시로 발라주니까 괜찮아요. 건조한 겨울에 이만한 촉촉한 립은 잘 없어요. 입술 주름 부각도 안되고 색도 무난해요. 립 중앙에 포인트로 다른 틴트 바르면 지속력 보완되니까 저는 만족합니다. 웜톤에 잘 어울리는 컬러에요. 비슷한 계열로 레이어드하면 좋습니다. 저는 좋아서 다른 색도 샀어요~ 단종 금지!!",
    "text21": "제겐 글로우 립스틱 중에 최고였습니다. 립 트러블 잘 나서 발색 진한 매트 립 바르면 바로 찢어지는데 이 라카 본딩 글로우 립은 촉촉하게 발리면서 색상도 잘 표현되어서 나오네요. 올리브영에서 테스트하고 샀는데 너무 맘에 듭니다. 웜톤은 무조건 무조건 장바구니에 담아야 함! 핑크 톤으로 다른 색을 사려고 고민하는 중입니다ㅋㅋ 라카 이 제품 단종시키지 마시길ㅜㅜ",
    "text22": "이거 진짜 맘에 들어요..👍🏻\n퍼스널컬러는 오렌지 계열 잘받는 봄라이트 진단 받은 사람이구요.\n오렌지빛+살구빛이 오묘하게 섞여서 맑은 코랄빛인데 색도 너무 예쁩니다~~\n항상 촉촉립 바르고는 싶은데 지속력도 약하고 발색도 약하고 시간 지나면 처음 바른 색이랑 달라지고 건조해서 입술 쪼그라드는 불편한 느낌 등등 단점이 너무 많아서 잘 못발랐는데 얘는 건조함도 없고 촉촉립인데도 발색도 잘돼서 너무 좋아요!!\n신기하게 색이 맑고 투명한 컬러인데 발색력 좋고 그게 또 유지가 잘되네요..? \n맨 입술에 물틴트로 살짝 물들여주고 그 위에 이거 발라주면 지속이 반나절은 가고 진짜 강추입니다ㅎ\n공홈 보니까 컬러가 더 있는 것 같은데 왜 올영에는 일부밖에 없는지 모르겠는데 나머지 색상들도 입고되면 좋겠어요~!",
    "text23": "코랄색이에요 이뻐요 자연스럽고 촉촉하니 매일쓰기좋아요 추천",
    "text24": "발색도 괜찮고 촉촉해요 근데 자꾸 새서 용기 밖으로 흘러여ㅠㅠ",
    "text25": "조금더 누디했으면 좋겠는데 약간의 형광기가 보여요 그래도 만족",
    "text26": "색깔만 이쁘고 지속력은 잘 모르겠어요..웜톤한테 딱인 색상이에요",
    "text27": "라카 틴트 넘 잘써서 맂스틱도 구매해봣는데 사용감이 틴트만큼 만족스럽징 않아요 그치만 컬러 넘 잘뽑혔고 제가 입술이 푸른끼가 심해서 오렌지 발색 좋아하는데 입술 잘 눌러줘서 좋아요\n그러나 바른직후 건조한 사용감은 쪼금 아쉽습니다 그래도 믿고 사는 라카입니당ㅎ",
    "text28": "지속력은 아쉽지만 립밤 바르듯이 자주 바르고 있어요 그래서 금방 쓰긴 합니다 그래도 이만한 컬러를 못찾아서 계속 쓰고 있어요",
    "text29": "엄마가 맘에 든다고 삿는데 이쁘고 라카제품 원래 유명하니까 믿고 써용 ㅎㅅㅎ",
    "text30": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text31": "위-멀드\n왼쪽-라카 복숭아링\n오른쪽-라카 조이풀\n복숭아링, 조이풀에 비해선 확실히 라이트한 편이기도 하고 핑크?가 덜 하긴 해요!\n베이스립 위에 바르면 좀 밀리는감이 있는 것 같아서 브러쉬로 바르는 편인데 착색이 거의 없어서 수정하기 넘넘 좋아요\n갠적 라카립들 중 가장 취향이에요❤️",
    "text32": "이런 요즘에 유행하는 멜팅밤 혹은 촉촉 그 자체 립스틱들 중에서 가장 쫀쫀한 느낌으로 발린다\n가장 얇게 발리기도 하고 유일하게 착색이 되는 신기한 제품\n그만큼 광택감은 다른 아예 밤 타입들에 비해 좀 약한 편이라고 느낄 수 있으나 끈적이는 건 싫지만 촉촉한 제품을 쓰고 싶은 사람들한테는 오히려 좋을듯?",
    "text33": "아워글래스부터 시작된 묻든말든 끈적이든말든 멜팅 글로우 립 중 웨메와 가장 비슷한 제형으로 정말 촉촉하긴 한데 뭉치거나 끈적이지 않는!\n물론 끈적이는 걸 신경쓰지 않을 정도로 촉촉한 제품을 선호하긴 하나 그래도 가장 깔끔한 마무리감이라 확실히 좋긴 했던\n근데 플러스 착색도 어느정도 되는 유일한 제품이라 가장 독보적이다\n구입한 205 멀드 색상은 봄라 중 코랄, 살구 계열이 잘 받는 타입에게 가장 추천 + 피부 밝을수록 좋을듯",
    "text34": "오랜만에 라카 재구매합니다. 봄웜+라이트 인데 멀드 색상 아주 찰떡입니다. 화장을 한날에는 레이어드 해주면 더 예쁩니다.",
    "text35": "잘쓰고 있습니다. 할인 많이 부탁드립니다^^ 색이 예쁘네요!",
    "text36": "촉촉 립스틱 중에 제일 마음에 들어요! 발림성이 부드러워서 슥슥 빠르고 편하게 바르기 좋아요\n살짝 은은하게 착색이 있는 점도 마음에 들어요\n요즘 같은 날씨에 매트립은 잘 못 발라서 잘 쓰고 있습니다",
    "text37": "전에 다른 색으로 구입 했는데 마음에 들어서 또 구매했습니다 색도 예쁘고 부드럽게 발려요",
    "text38": "한달 사용해보니 처음 느꼈던 불만족감이 점점 만족감으로 변해갔습니다 \n불만족의 이유는 그대로이긴 한데... 그걸 뒤엎을 만큼 색감이 너무 취향에요ㅋ... 계속 바르다보니 뭐 괜찮은것같기도하고... 입술 관리 잘 하고 커버도 잘 한 다음에 바르니 예쁘긴하더라구요 쉽게 바를 애는 아닌데 그렇게 바른 모습이 예뻐서 용서했습니다",
    "text39": "지속력 거의 없습니다 본딩이란 말에 음?싶어질 정도...\n뭐 원래도 지속력엔 기대 없었고 오로지 색감만 보고 구매한 제품이라 그건 괜찮았는데 웬걸 색감이 조금... 제품 색 자체는 화면 상이랑 같은데 발색이 너무 여리여리해서 한번 터치에 상세컷처럼 연출 되지 않습니다 여러번 덧발라서 입술에 얹어놓는 정도는 발라야 됨...\n광택이 예쁘긴한데 그건 원콧 투콧 정도일 때가 적정한 느낌으로 예쁘고... 색깔 내보겠다고 막 발랐는때는 걍 립밤 처바른 특유의 번들거림 그 이상 그 이하도 아닌 느낌이랄까요...\n다만 발랐을 때 촉촉하고 편안한 느낌과 광택의 지속력(묻어날 일 없을 때)은 발군입니다. 단독은 조금 그렇구 다른 립제품이랑 섞어서 웜하게 눌러주거나 광택 주고 싶을 때 사용할 것 같네요.",
    "text40": "입술이 건조한 날에 사용하면 확실히 끼임이 있어요. 투명하고 수분감 있는 제품은 아닌듯",
    "text41": "발색이 연하고 자연스러워서 좋아요. 지속력이 아쉽네요.",
    "text42": "미로랑 마크를 사용하고 너무 만족해서 멀드를 구매했어요ㅋ 역시나 굿굿ㅋ 컬라감은 코랄의느낌에 오렌지 컬러가 가미된 청순한 컬러네요. 사용할때 쉽게 발리고 글구 투병병에 있어서 색변색 걱정이 없다는게 제일 좋네요ㅋ",
    "text43": "코랄색에서 시간 지나면 핑크로 변합니다....😢 촉촉함도 덜 합니다 ㅠㅠㅠ",
    "text44": "발림성 굿~~~~\n마스크나 휴지에 반 정도 묻어나와요\n의외로 수분이 빨리 날라가요ㅜㅡㅜ\n코랄에서 시간 지나면 핑크로 바껴요!!! 그래서 전 베이스로 롬앰 쉘누드? 그거 발라주고 라카 쓰면 코랄정석 굳ㅅ굳",
    "text45": "진짜 증맬루 애정하는 립스틱.. 일단 밀면서 바르면 하얗게 일어나서 톡톡톡 발라야 하지만 정말 예쁘고 바르고 바로 뭐 먹지 않는 이상 생각보다 유지력은 나쁘지 않았음!!! 색도 이쁘구 정말 조음💓💓💓",
    "text46": "한달 사용했는데 나쁘지 않아요~재구매도 할것같아요~~",
    "text47": "부모님 사드린거라 잘은 모르지만 부모님 평을 듣고 직접 써봤어요 일단은 되게 부드럽게 발린다고 하시네요 사시고 되게 만족하셨어요 나중에 비슷한 거로 또 사드리고 싶어요",
    "text48": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text49": "이뻐용 봄웜분들이 써도 이쁠듯휘뚤마뚤템 짱이긔연~ 무엇보다 패키지가 이쁜그ㅛ",
    "text50": "미쳤어! 완전 예뻐! 미치게 예뻐! 후회하지 않을거에요!!",
    "text51": "오늘드림 오배송 처리 너무 답답함\n\n1. 배송 완료 알림 뜨고 바로 수령, 내 물건이 아닌 다른 집 물건이 왔음.\n2. 바로 고객센터 연락함. 기사 번호 알 수 없다, 배송 업체에 오배송 건 전달하겠다, 답변 언제 올지 모른다 안내받음.\n3. 다음날 재문의해도 아직 모른다, 배송 업체에서 연락 안 온다. 오배송 된 상품 수거할 테니 밖에 내놔라.\n4. 오배송 상품 이틀째 수거 안 함\n5. 이틀 지나서야 님 물건 분실임. 택배로 보내겠음. 얼마나 걸릴지 또 모름. 오배송 된 물건 수거할 건데 언제 밖에 내놔줄 수 있나?\n6. 내놨는데 안 가져감. 근데 님들도 내 물건 내놓으셔야조 ..?\n7. 다음날 ’고객님의 요청으로 택배 접수가 완료되었습니다‘라는 알림 문자가 왔음. 아 여기서 마지막 정이 털려버림..\n무슨 요청이요? 당연히 보내줘야 할 물건이고\n오늘드림 서비스 구매한 사람한테 택배 통보한 건 님들인디\n8. 3/1 오늘드림 주문 -> 3/6 택배로 받음\n\n\n오늘드림 말고 언제 드릴지 모름으로 바꾸는 거 추천",
    "text52": "거울안보고 쓸수있는 막바르기 가능템인데\n멀드가 생각보다 갱장히. 주황빛이 많이 돌아서\n바를수있을거라생각했는데.. 위에 다른걸 얹어야좀더 예쁘네용..\n그래도 다른색또 사볼예정\n첫번째사진 라카멀드 \n두번째사진\n바밍글로우퍼시몬 ☞ 라카멀드 ☞ 윀멬 멜티드핑크 순서입니당",
    "text53": "온라인으로 립스틱 처음 구매해봤는데 리뷰보고 믿고 사봅니다~~",
    "text54": "색도 맘에 들고 패키지도 예쁜데 밀면서 바르면 약간 하얗게 떠서 톡톡톡 두드려서 발라야 해요",
    "text55": "두번째 구매해쓰고 있고 코랄톤 찾고있던중 사용해보니 무난한것 같아요. 발색, 지속력은 보통입니다.",
    "text56": "색상 맘에듭니다. 은은한 색상이라 손이 아주 많이 갈 것 같아요",
    "text57": "촉촉하고 발림성이 좋아요 \n색이 진하진 않고 자연스러워요 \n전 맘에들어요 촉촉한걸 원했거든요 \n가격도 저렴하고 잘산것같아요",
    "text58": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요",
    "text59": "발색이 엄청 좋은데 투명하게 마무리되서 자연스러운 색깔이 나와요. 색깔별로 사고싶습니다.",
    "text60": "촉촉한 립 직원 추천 으로 구매했습니당 \n촉촉한 립은 지속력은 어쩔 수 없어요ㅠㅠ \n적당히 글로시하고 색상 너무 취저에여 \n웜톤 추천❤️\n라카는 틴트만 써봤는데 요게 더 좋아용",
    "text61": "발색도 좋고 촉촉해요 립밤형태라 약간 무른 느낌이 있어서 아쉬워요",
    "text62": "촉촉하니  발림성좋고 입술이 살아나네요 안바르는것보단 나으니~~",
    "text63": "가을웜톤 봄웜톤 베이스나 코팅하기 좋음 근데 좀 비쌈 라카가 원래 비싼건지..",
    "text64": "지속력 좋고 무엇보다 촉촉하게 발리는 \n립 제품 찾고 있었는데 진하게 안발라서 그런지\n지속력이 엄~청 오래가지는 않지만\n발림성이 좋아서 나름 만족하면서 사용중이에요^^",
    "text65": "립스틱 색상. 촉촉함. 발림성 모두 만족합니다.\n계속 사용할꺼 같아요~",
    "text66": "립스틱 색상 너무 만족하고 발림성, 촉촉함 너무 좋아요~\n계속 사용 예정~",
    "text67": "촉촉이 찾다가 사봤어요 \n촉촉한데 발색은 연해요\n물틴트 바른후 사용하면 괜춘",
    "text68": "아주 이쁘고 좋아요 엄마도 사드리려고요! 촉척하고 역시라카는 립을 너무 질만드네요",
    "text69": "색상 너무 예뻐요 바르면 얼굴에 형광등 켜진것처럼 생기있어 보여요 쿨톤이라 평소에 오렌지 베이스 컬러에 관심이 없는데 이 색은 발색해보고 반해서 샀어요 리리랑 같이 레이어링해서 발라도 예뻤어요! 케이스도 귀여워서 맘에 들어요",
    "text70": "생얼화장으로 좋은 것 같아서 샀어요\n귀찮을 때 로션만 바르고 입술색만 넣어주려구요\n자연스러워요",
    "text71": "<퍼스널컬러>\n봄브라이트 \n<제형>\n글로우 립스틱으로 부드럽게 발리며 입술에서 광이 느껴진다.\n<지속력>\n글로우립스틱이라서 잘 지워질 거 같지만 예상밖으로 잘 지워지지 않는다.\n<색상>\n손이나 테스터종이에서는 좀 진한 오렌즈 느낌으로 발색되었지만 막상 입술에 바르면 연하게 올라와서 봄라이트는 괜찮겠지만 봄브라이트인 나에게는 채도가 부족했다. 하지만 여러번 덧바르면 채도가 점점 올라와서 괜찮다.",
    "text72": "이거 짱 예뻐요. 요새 제 최애 립스틱 입니다.\n엄청 고민하며 구매했는데 아주 잘 가지고 다녀요. 케이스 디자인이 너무 예뻐서 더욱 더 만족하는 제품입니다.\n근데 지속력 따위 없습니다. 그리고 발림성도 좋아요.\n아쉬운건 금방 지워진다는 겁니다. 그거빼고는 뭐 만족하는 제품~",
    "text73": "웜한 립 인데 촉촉한 걸로 필요해서 구매했습니다 \n완죠니 마음에 쏙 드네요",
    "text74": "나쁘진 않아요! 색상도 이쁘고 근데 이상하게 손이 안가는…",
    "text75": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text76": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text77": "립은 테스트 해보고 구매하는게 좋은 것 같아요\n피부톤에 따라 달라서요",
    "text78": "여러가지 종류가 있어서 너무 좋은 것 같아요\n마음에 들고 그렇습니다",
    "text79": "수분+광택도 있는데 발색도 잘 나오는 레전드 촉촉립\n라카에 색 있는 립밤을 쓰다가 마음에 들어서 립스틱도 사봤는데 색감도 예쁘고 어느정도 착색 있어서 시간 지나도 허연입술 되지 않아요",
    "text80": "색깔이랑 광택 다 맘에 들어요 근데 세일같은거 잘 안하는듯?",
    "text81": "제 퍼컬(봄웜)이랑 맞아서 좋았습니다. 봄웜분들 추천합니다!",
    "text82": "저는 봄브라이트톤인데 이상하게 저한테는 얼굴이 약간 죽어보이는거같아요ㅠ갈웜이 쓰면 잘맞을거같기두해요",
    "text83": "립스틱이 필요하다면 구매하는 것도 좋은 것 같다고 생각이 드네요~",
    "text84": "라카 제품 립스틱입니다\n필요하면 테스트해보고 구매추천드려요",
    "text85": "아주아주 예쁩니다 선물했나 잘 기억이 안 나네요 쨋든 예쁨ㅋ",
    "text86": "겨울에 촉촉하게 쓰기 좋습니다ㅜ생각보다 더 밝고 맑은 오렌지 색상이네요",
    "text87": "올영 마지막 특가인가? 매대에서 8000원에 구매했고 색 예쁨",
    "text88": "마음에 들어요 생각보다 색감이 살짝 쨍한 것 같기는 합니다 드래도 예뻐요",
    "text89": "색을 덧발라두 예쁘고 과하지 않으면서 적당한 광이 도는게 매력있네용 다른 립 제품두 사보고싶어요!",
    "text90": "다른 색상도 구매할려구요 이렇게 좋은지 몰랐어요ㅠ 선물용으로도 구매ㅛㅏ고 제가 쓸 용아로도 사야겠어요",
    "text91": "생각보다 주황끼가 많이 돕니다! 촉촉하게 발리고 립밤같은 느낌이 살짝 있어요 발색도 쨍하게 올라오는 편은 아니에요 조금 묽은 느낌? 촉촉한 제형이다보니까 잘 지워지고 잘 묻어나는 단점은 어쩔 수 없는 것 같아요 그래도 예뻤는데 얼마 못쓰고 세탁기돌려버림..",
    "text92": "글로시한 립제품.. 각질 부각은 없지만 지속력은..ㅜㅜ",
    "text93": "촉촉한 재질이지만 지속력도 괜찮고 가을 뮤트한테도 너무 튀지 않는 은은한 코랄로 발색됩니다.",
    "text94": "색상이 너무 너무 예쁩니다,그리고 화장 안해도 잘 쓸 수 있는 립스틱이에요.",
    "text95": "촉촉하게 잘 팔립니다 발림성도 좋고 각질뷰각도 없고 지속력도 좋습니다",
    "text96": "생각보다 촉촉함은 조금 덜 해요!\n금방 날아가서 전 립글로즈 꼭 같이 발라주는중\n하지만 색이 예뻐서 같은 라인 다른 색도 삼... 라카는 색을 너무 잘 뽑는듯",
    "text97": "색이 예뻐요\n글로우립이지만 그렇게 촉촉하지는 않아요\n금방 다 날아가",
    "text98": "춐춐,,하고 색도 너무 예뻐서 이거 하나만 들고다니면서 발라요! 재구매 의사 있습니댜",
    "text99": "케이스가 일단 너무 예쁘구요ㅜㅜ\n착색은 잘 안되지만 좋아요",
    "text100": "색이 너무 예뻐요\n이런 립스틱 제형 치고는 지속력 좋은거같아요",
    "text101": "너무 너무 너무 맘에 들어요! 발림성 좋고, 촉촉 탱글 광택 너무 예쁘고, 색감도 하나같이 다 갖고싶게 잘 뽑았고, 심지어 비건에다가 케이스도 예뻐요! 딱 하나 단점, 친구한테 추천해줬는데 은근히 볼 수 있는 매장이 별로 없다고 하더라고요? 매장에샤 테스트도 안 해본 고객이 온라인에서 구매하기란 어려우니까 매장 입점만 더 늘리면 좋을 것 같아요!",
    "text102": "매트도 글로우도 아닌 그냥 립밤 제형..!!\n멀드 색상은 공식 발색샷보다 좀 더 오렌지코랄입니다!! 가을뮤트인 저는 베이스 립 한 번 올려주고 입술 중간에만 이 제품으로 톡톡톡 얹어줘요!!\n\n얘만 단독으로 바르기엔 너무 진하고.. 시간이 지나면 지날수록 더 진한 오렌지 색으로 올라오기 때문에.. 비추 드립니당\n\n그치만 얘만한 포인트 립도 없어서 두 통 째 쓰고 있어요 ㅠㅠ 잘만 그라데이션 해서 바르면 그렇게 자연스럽고 이쁜 코랄피치 색도 없습니다..❤️❤️",
    "text103": "봄웜이나 봄브에게 잘 어울릴듯 \n공홈 입술 발색샷은 좀 어두운데 실제로는 안 그래요 \n제품 자체는 맘에 들지만 공홈발색샷에 속아서 별점은 높게 줄수가없음 \n베이지 좋아한다 아니면 뮤트나 딥이다 하면 \n올영에는 없는 신상컬러 사야할듯 \n전 컬러 다운시키는 다른 립이랑 섞어바르고 있음둥",
    "text104": "제품과 컬러에는 죄가 없지만 공홈샷에 속은 경우라서 이건 별점을 높게 줄 수가 없음…\n멀드 컬러 샀는데 공홈 발색샷과 아주 달라서 실망스러움 ㅜ \n퍼컬 잘 모르지만 봄웜 봄브라이트? 정도에게 알맞을듯 \n공홈 발색샷은 약간 컬러가 살짝 톤다운/눌린듯한 느낌이 있어서 나한테도 어느정도 어울릴줄알았는데 \n완전 브라이트하고 그게 바르고 시간이 지날수록 더 심해짐… 착색까지 완벽 ^_ㅠ\n브라이트, (살짝이지만) 형광기 이런거 쥐약인 사람들은 멀드 사지 마세용 ㅠㅠㅠㅠ",
    "text105": "라카 립스틱 참 좋아하는데요 매트립 쓰다가 갑자기 촉촉이가 땡겨서 사봤습니다 진짜 너무 이쁘고 누드립 느낌 나는 것들은 다 안 어울렸었는데 이 색은 진짜 찰떡이에요 은근 여리여리하고 웜톤분들한테(전 봄웜) 인생립.. 촉촉해서 각질 부각도 거의 없고 좋습니다",
    "text106": "역시.....촉촉이에게 지속력을 바라는건\n너무 욕심임\n라카가 코랄을 잘 뽑아서 이번엔 스틱으로 사봤는데 발림성이 좋은대신...흠....엄청 쎄게 바르는게 아닌데 입술에 뭉개져서 나올 때가 있음..\n라카 특유의 광이 있는데 틴트가 더 잘 살려주는 것 같음..아직 쓰고 있지만! 다 쓰고 나면 틴트로 바꿀것 같음!!",
    "text107": "그냥 인스타에서 추천글 보고 궁금해서 산 건데 어쩌면 인생 립스틱 될 수도...? 워낙에 립제품을 발라도 잘 지워지는 타입이라 지속+착색에 좀 더 신경써서 상품 고르는 편인데, 지속력도 긴 편이고 무엇보다 착색이 굉장히 자연스럽게 되어서 글로우한 표현은 지워져도 입술에 자연스럽게 혈색이 돌아보여요. 그리고 글로우한 제품인데도 끈적임이 없고, 굉장히 부드럽게 잘 발려요.",
    "text108": "건조하지 않고 촉촉하고 발색도 있는편이라 사용하기 좋은 제품인것같아요",
    "text109": "잘 발리고 생각보다 색도 맘에 들어요!\n더 다양한 색이 나오면 좋겠어요",
    "text110": "매트한 립이 더 맘에 둘야요ㅠㅠ 이건 좀 아쉽 색상은 생각보다 나타나지 않고 반짝거리는건 예뻐유",
    "text111": "엄마 사드렸는데 색 ㅇㅖ뻐서 좋아하시네용 ㅎㅎ 지속력도 갠차나여!",
    "text112": "기승전 핑크. 처음 발랐을 때의 컬러는 매력있어요 하지만 두 컬러를 샀는데 둘다 핑크로 변해서 둘다 버렸어요 딱 착색되는 핑크색이라 매력없음",
    "text113": "립스틱은 과하다고 하시고 틴트는 안 쓰시는 엄마 사드리니까 좋아하셨어용",
    "text114": "라카는 마크만쓰다가 멀드는 새로 구매해본제품인데 역시나 색이 이뻐서 좋아요",
    "text115": "라카 글로우 립스틱 너무 좋아해 서 멀드색도 사봤는데 역시 이뻐요",
    "text116": "웜톤이 쓰기 딱 좋은 색 \n지속력은 그닥.....이라 좀 아쉽지만 색이 예뻐서 계속 씀",
    "text117": "매장에서 발색 후 예뻐서 구매했는데 시간이 갈수록 약간 색이 탁해지고.. 음.. 뭔가 아쉬워요ㅠㅠ",
    "text118": "적당한 광이라서 가볍게 바르기 좋아요! 색도 자연스러운 느낌이라 좋습니당",
    "text119": "가벼운 촉촉함이라서 너무 과한 광이 부담스러울 때 잘 바를 거 같아용 굿",
    "text120": "개이쁨 ㅜ ㄹㅇ 본딩\n진짜 착붙음 쫀쫀하게 올라가는데\n광도 너무 이쁘고.. 세일하면 살만함",
    "text121": "개이쁨 이름에 본딩이 왜 들어가는지 알 것 같아요\n착 붙어요 요플레현상도 없고\n색도 예쁘구 맘에 듦 굿굿",
    "text122": "테스트해보고 산건데 입술에 바르니 생각한 생각이 아니어서 아쉽ㅠㅠ 그래도 촉촉하니 잘 발립니다",
    "text123": "이거 너무 좋아요.. 입술 살짝 톡톡만 해도 이쁘게 표현 됩니다..",
    "text124": "색이 너무 이뻐요 ㅠㅠ다른 색도 구매할겁니다 한번만 쓰윽 발라도 완전 탱탱한 입술 만들어줘요",
    "text125": "부드럽게 발리고 엄청 촉촉해요~ 생각보다 광이 많이 돌지는 않음.",
    "text126": "촉촉하고 부드럽게 발리고 깨끗하게 발색됩니다. \n발림성도 좋아요!",
    "text127": "왕 컬러 넘 예뻐여\n여쿨이라서... 짐짜 암 어울리딘 하는데\n완전 형광핑크 바르고 쓰면 중화돼서 잘 씀여",
    "text128": "와진짜컬러감개예쁨\n여쿨라라서안어울리는컬러긴함데요...\n넘예뻐서다른컬러랑레이어드해서바름\n광도ㅁㅊㄴ임",
    "text129": "립을 연한거 바르고싶어서 다양한 제품 보다가 구매했는데 요즘 이 립밖에 안써요 넘나 취저 ㅜㄴ",
    "text130": "넘 예뻐요 근데 생각보디 빨감 근데 촉촉하고 여름에 쓰기에도 ㄱㅊ음",
    "text131": "생각보다 촉촉하진않고 매트에 더 가까운 느낌 봄웜분들이 베이스나 그냥 발라도 이쁜 발색 약간 오렌지끼가 더 있어용",
    "text132": "쫀득쫀득 무슨 립글로스를 압축시켜놓은듯한 제품이에요 \n저한테 찰떡인 제품입니다....!!! 발색도 너무 예쁘고 \n한번 테스트해보자마자 만족스러워서 바로 구매했어요 ㅎㅎ\n앞으로 꾸준히 쓸 제품입니다! 완전 좋아요!",
    "text133": "이거 진짜 먄날 바르는거같아요 솔직히 이건 톤 가릴거없이 다 잘어울릴듯 색 자체가 연해서 베이스로 깔면 좋아요 단독으로만 발라도 차분해보이고 이쁘네용ㅇ",
    "text134": "봄웜이기도 하고 색상이 잘 맞을 것 같아서 기대를 많이 했던 제품이었는데 발랐을 때 조금 얼굴에 둥둥 뜨는 것 같다고 생각했어요..ㅠ 색상은 딱 살구색입니다",
    "text135": "봄웜이 쓰기에 아주 좋은 립ㅠㅠ 이 립 벌써 2번째 구매임\n봄웜인데 단독으로 쓰는 거 보단 차차틴트같이 쨍한 색 먼저 바르고 그 위에 바르면 완전 예쁨 \n글로우 립스틱이라해서 녹을 걱정 안 해도 됨",
    "text136": "컬러랑 발림성 맘에 들어서 찾아다니다 겨우 재고 발견하고 샀어요ㅜ 애정템입니다",
    "text137": "뚜껑이 잘 사라질 줄 알았는데 짱짱하고, 다른 립이랑 같이 사용하면 글로시하고 좋아요.",
    "text138": "잘 발리고 컬러도 좋지만 뚜껑이 별롭니다. 잘 안 열리는 뚜껑으로 리뉴얼 해주세요",
    "text139": "입술 각질 부각이 너무 심해서 촉촉한거 찾다가 발견해서 사봤어요 촉촉하니까 각질 부각도 안되고 되게 글로시하게 예뻐요 매트한 제품보다는 지속력이 떨어지는 건 당연한거고 발림성이나 컬러 모두 마음에 듭니다!",
    "text140": "반짝거리는 립스틱사고 싶어서 구매했는데 매우매우 만족합니다. 라카 좋아요. 근데 지속력은 없습니다. 그냥 없어요.. 그래도 예뻐서 살 만해요. 밥먹으면 사라져요. 그래도 예뻐요.",
    "text141": "발림성은 진짜 좋고 입술이 탱글탱글해져요 근데 지속력은 너무 짧네요",
    "text142": "색깔도 흔치않고 제형도 좋아요 두번째 재구매했는데 잘 써요",
    "text143": "항상 잘 쓰고 있어요 저랑 제일 잘 맞는 색 재구매했습니다 앞으로도 재구매할 예정",
    "text144": "너무이뻐용용구리 나중에또살게욮푠 추천해엽만족만족굳",
    "text145": "좋아요 냄새도 ㄱㅊ아요 나중에 다쓰면 또살것 같은 제ㅠㅜㅁ이에용",
    "text146": "재구매했어요 시중에 나와있는 글로우 스틱중에 제일 마음에 드는 제품이에요",
    "text147": "저번에 구매했던거 다 써서 다시 구매했어요 넘 좋아요 앞으로도 잘 쓸것같아요",
    "text148": "두 통째 사용하는 제품이에요\n가끔 끼이긴 하는데 과하게 번쩍거리지 않아서 좋아요",
    "text149": "잘사용하고 있습니다! 제품 마음에 들고 좋습니다! 잘사용하고 있습니다! 제품 마음에 들고 좋습니다!",
    "text150": "잘사용하는 제품이라 세일할때 구매했습니다! 제품좋아요",
    "text151": "오렌지빛이 더 많이 나는 코랄색이에요 슥 스치면 바로 지워지는 그런 제형이라 뭐 먹으러가는 날엔 안바르게 되는 것 같아요",
    "text152": "라카 제품 두번째인데 색상도 예쁘고 촉촉해서 만족합니다.",
    "text153": "촉촉하고 잘 발려서 좋아요 립밤 바르지 않고 발라도 좋아요!",
    "text154": "여쿨인데 잘 맞아요!! 발림성도 좋고, 이뻐요! 추천드립니당",
    "text155": "봄브에게 찰떡인 컬러입니당 지속력은 약하지만 립밤 발라준다고 생각하면서 바르고 있어요 덧발라도 색이 탁해지지 않고 잘 블렌딩 해주면 광이 예쁘게 올라와서 좋아요",
    "text156": "인생립이예요  색감 너무이뻐요  세일하고있어서 추가구매하고싶어요",
    "text157": "부모님께서 사셨는데 발색도 그렇고 만족하시는 것 같습니다",
    "text158": "이뻐용 덧바를때 너무안이뻐서 꼭 입술전체휴지로닦고 다시 발라줘야해요",
    "text159": "부모님 선물로 사드렸는데 만족하셔서 다행인 듯 이런 스타일은 저도 첨이라 부모님께 잘 맞을까 걱정됐는데 색도 맞고,발리기도 잘 발려서 좋앗음",
    "text160": "촉촉도 매트도 아닌 그 중간 제형... 색은 .. 코랄오렌지 딱 좋습니다 입술 안 쪽 약하게 톡톡 발라야 본연 입술색 같고 좋아요\n자칫하면 너무 진하게 발색 돼서 쥐 잡아먹은 립 될 수 잇음.. ㅜ \n그리고 입술에 착색 좀 있어요!!",
    "text161": "가격에 비해 만족스럽네요 다만 온라인 구매라 색 확인을 제대로 못했어요",
    "text162": "엄청 촉촉하진 않은데 그래도 건조하진 않아서 생얼에 자주 발라요",
    "text163": "라카가 립스틱도 잘하네요 발림성이 걍 미쳤어요 착색은 거의 없는 편인데 색상이 넘 예뻐요 봄웜라 추천",
    "text164": "아주이뻐요 촉촉하고 균일하게잘발려요\n이뻐서 하나더산제품",
    "text165": "생얼에 바르기도 좋고 촉촉립 베이스로 바르기 좋은 것 같아요 촉촉하긴 한데 금방 날이가는 느낌이어서 자주 발라야 해요 그래도 컬러는 너무 예쁩니다",
    "text166": "너무 좋아요 색도 너무 예쁘고 발림성도 좋아요 요즘 맨날 이것만 써요",
    "text167": "사진보다 실물 컬러가 좀더 오렌지빛이 강해요 살짝의 핑크빛도 없는 그런 오렌지 컬러에요",
    "text168": "친구 선물 주려고 샀어요 다른 데거는 지속력이 너무 짧아서 이거 삼",
    "text169": "지속력은 별로 안 좋지만 색은 정말 예쁩니다 약간 글로시하게 립 바르고 싶을 때 오일리한거 부담스러워 하시는 분들은 좋아하실 것 같아요",
    "text170": "발림성도 좋고 색깔도 예뻐요 다만 약간 무른 감은 있는 거 같아요",
    "text171": "발림성이 정말 좋은데 색이 형광기가 있는 것 같아요 !! 그래도 톡톡 발라주면 좋은 것 같아요",
    "text172": "촉촉하고 색상도 이뻐요~\n재구매 할게요~! 굿굿 겨울에 쓰기 좋아요",
    "text173": "촉촉하고 색도 예쁜데 대신 잘 뭉개지는 느낌이 있어서 아쉬워요",
    "text174": "저는 잘 쓰고 있는데 형광끼가 생각보다 많이 보여서 봄웜쪽 분들 아니면 쓰기 힘들수도 있겠다 싶어요",
    "text175": "좀더 플럼핑 될 줄 알았지만 다소 아쉬워요\n그래도 틴트 바르고 다음에 바르면 촉촉해져요",
    "text176": "생각만큼 멜팅되는제형은 아니고 그냥립스틱인데 바르기쉬워서 손이잘가요\n멀드..색상실패이슈로... 생각보다 엄청 누디한 오렌지빛이라 톤그로가..",
    "text177": "발색이 너무너무 예뻐요 다쓰면 또 구매할 것 같아요!!!!",
    "text178": "지속력은 별로 좋지 않아요 음식먹고나면 지워지고 없어요 발림성은 부드럽고 촉촉 합니다",
    "text179": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요",
    "text180": "편안하게 잘쓰는 립스틱립밤이예요 컬러립밤정도로 생각해요",
    "text181": "이 제품의 가장 큰 강점은 지속성이에요. 정말로 한번 바르고 나면 오래 가더라고요",
    "text182": "정말 너무나 마음에 드는 제품이에요. 한 번 구매할 것 두 번 구매하게되고 두 번 구매할 것 세 번 구매하게 되는 제품이랄까요. 강추입니다",
    "text183": "색 진짜 이쁘고 잘 써요 오렌지색 잘 받는 분들 추천드려요 왕추천합니다",
    "text184": "이제품은 꿀이에요^^ 발색좋구 지속성도좋구 무엇보다 가성비가 갑인 머스트해브아이템^^",
    "text185": "이거 정말 최애템이에요! 일단 가성비가 정말 훌륭하고 색감도 괜찮고 지속성도 괜찮구요 전반적으로 다 맘에든답니다!",
    "text186": "이거 정말 최애템이에요! 일단 가성비가 정말 훌륭하고 색감도 괜찮고 지속성도 괜찮구요 전반적으로 다 맘에든답니다!",
    "text187": "이거 정말 최애템이에요! 일단 가성비가 정말 훌륭하고 색감도 괜찮고 지속성도 괜찮구요 전반적으로 다 맘에든답니다!",
    "text188": "주황색 잘어울리는 봄웜 대강추합니다 생각보다 많이 노래서 저는 여기에 핑쿠 글로스 같이 발라요",
    "text189": "컬러가 예뻐요 그냥 데일리로 무난하게 쓰기 좋아요 제 입술 컬러가 좀진한편이라 컬러가 확보이지 않아요",
    "text190": "생각보다 정말 작아서 놀랐었던 ..! 발림성 너무 좋고 과하게 안 끈적거려서 부담없이 쓰기 좋아요 근데 라카 로고 박아둔 부분이 벌써 두개나 떨어져서 사라졌거든요.? 이것만 개선되면 너무 좋을 듯 합니다 ㅜㅜ",
    "text191": "색상이 너무 이쁜 제품인 거 같습니다 부모님이 사서 사용하고 계시는데 바르고나서 어디 제품인지 물어봤을 정도로 ㅋㅋㅋㅋ",
    "text192": "라카 본딩 글로우가 사실 엄청나게 썩 괜찮은 제품인지 잘 모르겠어요. 근데 사용해 보시는건 나쁘지 않을 것 같아요.",
    "text193": "본딩글로우 립스틱의 가장 큰 장점이라면 무난하면서도 세련되고 매끈하다는 거예요. 특히 이 색상도 그 중 하나죠",
    "text194": "추천받아서 구매했는데 맘에들어서 재구매예정이에요\n촉촉하니 좋으네용",
    "text195": "두말할 나위 없이 괜찮은 제품인 것 같아요. 일단 색상도 참 마음에 들고 향도 괜찮고 텍스쳐도 쏙 마음에 들고요. 무엇보다 지속성도 참 괜찮은 것 같아서요. 처음 써보시길 주저하시는 분께는 강추합니다.",
    "text196": "두말할 나위 없이 괜찮은 제품인 것 같아요. 일단 색상도 참 마음에 들고 향도 괜찮고 텍스쳐도 쏙 마음에 들고요. 무엇보다 지속성도 참 괜찮은 것 같아서요. 처음 써보시길 주저하시는 분께는 강추합니다.",
    "text197": "두말할 나위 없이 괜찮은 제품인 것 같아요. 일단 색상도 참 마음에 들고 향도 괜찮고 텍스쳐도 쏙 마음에 들고요. 무엇보다 지속성도 참 괜찮은 것 같아서요. 처음 써보시길 주저하시는 분께는 강추합니다.",
    "text198": "두말할 나위 없이 괜찮은 제품인 것 같아요. 일단 색상도 참 마음에 들고 향도 괜찮고 텍스쳐도 쏙 마음에 들고요. 무엇보다 지속성도 참 괜찮은 것 같아서요. 처음 써보시길 주저하시는 분께는 강추합니다.",
    "text199": "라카는 립 제품이 매번 어두웅 것 같아오...전에 틴트 샀을 때도 대실패해서 라카제품은 안사게되었는데 이\n제품도 그러네오ㅠㅠ라카는 저랑 안맞나봅니댱...",
    "text200": "색이 많이 진하지 않아  부담없이 바르기 좋습니다 색도 예쁘고  잘 지워지긴 하지만 좋네요"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "206 리리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "핑잘봄라이트 / 봄페일톤입니다!!!\n\n얇게 발리는 투명촉촉립 좋아해서\n매장 테스트 후 구매했어요+!!\n\n색상은 '리리' 컬러로 샀어요!!!\n\n근데 이거.. 완전 여쿨 컬러에요 ;;\n여쿨라이트 사세요!!!\n\n봄웜한테는 미묘하게 쿨해요  ㅜㅠ 흡\n섞어바르는 용도로 써야할 것 같아요!!!\n\n\n각질 잠재워주는 왕촉촉이 립은 아닙니다효\n입술색 비치듯이 올라오는 표현의\n적당히 윤광나는 립스틱입니다!!!\n\n\n그리고 케이스 존예...!!!",
    "text2": "발림성이 좋고 촉촉해요.\n입술에 올렸을 때 발색이 너무 예뻐요.\n광택이 있는데 탕후루광아니고 촉촉한 광이라서 고급스러워요.\n사진은 컬러가 너무진하고 이상하게 나왔지만\n실제 색상은 세련된 핑크입니다..\n다만, 촉촉립이라서 착색을 생각못했는데 착색이 되는편이에요.\n패키지가 독특해서 마음에 들어요..",
    "text3": "아직 안 써봤는데 눈으로 보면 괜찮은 것 같아요. 쓰고 리뷰 다시 쓸게요",
    "text4": "매장에서 발색을 안하고 봤을 때는 굉장히 형광형광하고 너무 쿨해보여서 아 저건 나랑 안 맞겠다 싶으실 수 있는데 실제로 발색해보면 생각보다 그리 형광형광하지도 않고 너무 쨍하지 않고 정말 쿨하고 예쁜 컬러에요! 사진처럼 한 콧만 발색하면 저렇게 말갛게 발색된답니당!!",
    "text5": "웜톤이지만 데일리한 쿨톤립 바르고 싶다면 요거 추천해요!\n가격도 합리적이고 데일리로 자주 바를 수 있어\n한번 써보시길 추천드려용!!",
    "text6": "라카는처음접해보는 색조브랜드에요 올리브영서 테스트해보고 반해서구입했어요 일단 넘촉촉해요\n매트는진짜못바르는데 이건 수분감이 너무최고네요\n일단촉촉해서좋고요 색이얹힐때 투명하게 발려서 진짜예쁘네요 리리를바르고 포인트로 레나를발라보심 꿀조합이에요 보습력도 넘좋았어요 입술에주름도 싹잡아주네요 자주덧발라야 하긴해요 핑크잘안받는데 넘잘맞더라고요 ㅎ",
    "text7": "중~고명도 어울리는 여쿨라입니다\n\n💗컬러\n요즘 유행하는 토끼혀 컬러예요\n사진 보다는 조금 더 쿨한 온도감이에요\n하지만 저한테는 미지근하고 둥둥 뜨는 느낌이었습니다ㅠ\n\n💗텍스처\n라카 틴트 텍스처를 정말 좋아했어서 기대가 컸지만\n정말 텍스처가 너무 실망이었어요ㅠ,,,\n굉장히 탱글하고 두껍게 올라가는 텍스처인데 희한하게 밀착력은 또 좋아서 안에 숨어있던 각질들이 막 튀어나와요ㅋㅋ\n굉장히 희한하고 당황스러운 텍스처였습니다ㅎㅎ..\n\n💗광택\n광택감은 굉장히 예뻤어요\n두껍고 불편하고 이런거 다 제외하고, 진짜 오로지 광택 입술 표현으로만 봤을 때는 정말 예뻤어요\n입술 관리 잘 하시고 광택 립 좋아하시는 분들에게 좋을 것 같습니다\n\n💗재구매의사\n저였다면 라카 틴트를 구매할 것 같습니당",
    "text8": "요즘 나오는 립들의 유분과 발색표현이 과하고 부담스럽다고 느끼신 분들이 사용하기 좋을 거 같아요!\n유리광 탕후루광 너무 좋지만 좀 부담스러울 때도 있다는 느낌을 받아서 적당히 촉촉한 그런 무난한 제품을 찾다가 찾은 제품인데\n발림도 매끈하게 발리고 립밤바른 거 처럼 보습도 되고 색감도 선명하니 너무 예뻐요",
    "text9": "블프 세일 라스트픽 코너에서 발견 하고 여쿨라를 위한 컬러구나 하고 집었어요 뚜껑은 투명한데 귀엽고 통통한 케이스가 짱 마11음에 듦!\n컬러도 너무 튀지 않는 핑크에 촉촉하고 부드럽게 잘 발려요",
    "text10": "촉촉하고 생얼에 바르기 좋긴한데 뭐 먹으면 바로 지워져버려요",
    "text11": "예뻐요. 롬앤 피오니즈 잘 쓰는데 이컬러도 비슷한 색조로 예쁘다고 추천 마니 받아서 구매했어요 ㅎㅎ  본통의 살구색감이 제가 좋아하는 느낌은 아니지만 제품 질은 좋아요",
    "text12": "오늘 샀는데 너무 맘에 들어서 바로 리뷰 쓰러 왔어요\n타브랜드 립들은 촉촉립이라면서 너무 끈적거리거나 부담스럽게 번들거렸는데 이건 답답함 하나도 없고 은은하게 발색 돼요 색상은 발색샷보다는 약하긴 하지만 예쁜 핑크톤 립이여서 맘에 들어요\n당연히 촉촉한 제형의 립스틱이라 착색력이나 지속력은 나쁘지만 덧발라도 뭉치지 않아서 좋아요\n가끔 덧바르다 보면 처음 발랐을 때보다 어두워지는 립들이 있던데 이건 그런 현상 전혀 없어요\n여쿨라이트라서 이 색상 외에는 선택지가 없어서 산 건데 너무 맘에 들어요 제발 단종..안 됐으면 좋겠어요",
    "text13": "어머니사드렸더니 색상 이쁘다하시고  촉촉하게 잘발린다고\n외출할때마다 사용하시네요^^",
    "text14": "여름브라이트 입니다 색온도 많이 탑니다\n\n각질부각좀 되고\n바르고 물마시면 컵에 다뭍습니다\n무엇보더 색깔이 상품상세페이지 색안나옵니다 색발색도 잘안되고 한번바르면 그 디올립밤같은느낌?으로 발려요\n4ㅡ5번 덧바르면 색이 쨍쨍해지는데요\n그 홍두깨여사 색깔나와서 저한텐 붕뜨네요\n저는 흐리거나 밀크계열은 안맞는데 딱 딸기우유쨍한색입니다 많이 손안갈것같네요",
    "text15": "처음써보는건데 보들보들하고 자극없고 순해서 좋네요 \n재구매할 생각 백프로 입니다",
    "text16": "선물용으로 삿는데 색이 밝다고 하네요ㅠㅠ 맨위 색상인데 밝고 쨍한 핑크에여",
    "text17": "진짜 이건 본품 색만 보고 판단해선 안돼요! 여쿨이라면 무조건!!!! 무조건!!!!! 잘어울릴거 같아요☺️ 만족합니다!",
    "text18": "촉촉하고 보습도 되는 립밤같은 제형이라 샀어요! 이뻐용ㅎㅎ",
    "text19": "전체적인 발란스가 좋아요 \n촉촉함도 적당, 발색도 적당, 지속력도 적당.\n제일 마음에 드는건 색상이라서 계속 사용중이에요\n\n각질부각은 별로 없는거같은데\n제가 원래 입술에 각질이 많지 않아서 그런거같기도해요\n가끔 건조할때 발라도 크게 불편하지는 않아요~\n\n탕후루 광을 싫어하는데 촉촉하게 남는 광이라 좋아요\n지워질때 이쁘게 지워지지는 않아요\n무난해요 \n하지만 절때 단종은 안돼요ㅜㅜ!!!\n이거처럼 마음에 드는 색상을 아직 못찾았어요....!!ㅋㅋ",
    "text20": "탕후루 광을 싫어하고 틴트는 괜히 찝찝하고 싫어서\n립스틱 종류로만 사용하는데 기존에 사용하던 \n에스쁘아 립스틱중에 좋아하던 색상이 단종되서 \n어쩔수없이 립스틱 종류는 정말 거의 다 사서 써본거같아요ㅠㅠ\n\n그중에 가장 맘에 드는게 라카에요\n릴리 색상 제발...제발 단종 시키기마세요ㅠㅠ\n\n사용감 건조하지는 않은편이고,\n시간지나도 많이 지저분해지지 않아요\n지워질때 이쁘게 지워지진 않아요.\n\n물론 지속력이 오래가진 않지만 \n그래도 지속력이 엄청 짧지는않아요\n묻어남 있어요\n\n색상이 맘에들어 사용합니다 제발 단종시키지 마세요 ㅜㅜㅜ",
    "text21": "탕후루 광을 싫어하고 틴트는 괜히 찝찝하고 싫어서\n립스틱 종류로만 사용하는데 기존에 사용하던 \n에스쁘아 립스틱중에 좋아하던 색상이 단종되서 \n어쩔수없이 립스틱 종류는 정말 거의 다 사서 써본거같아요ㅠㅠ\n\n그중에 가장 맘에 드는게 라카에요\n릴리 색상 제발...제발 단종 시키기마세요ㅠㅠ\n\n사용감 촉촉하고 시간지나도 지저분해지지 않아요\n물론 촉촉한만큼 오래가진 않지만 \n그래도 지속력이 엄청 짧지는않아요\n묻어남 있어요\n\n이젠 이제품만 써요 ㅋㅋㅋㅋ 제발 단종시키지마요",
    "text22": "할인가로 신상 라카립을 사서 좋았고 리리는 핑크색상 으로 쿨톤분들이 쓰시기 좋을것 같고 이쁘네요 지속력은 보통이며 촉촉하니 발림성 좋고 쌩얼에도 부담없이 바르기 좋아요 케이스도 괜찮고 다 쓰고나서 할인하면 재구매 의사있고 유통기한도 넉넉합니다.",
    "text23": "에스쁘아 립 제품을 쓰다가 단종되서 ㅜㅜㅜㅜㅜ\n이것저것 다 사서 쓰고있어요..!\n누가 라카가 생각보다 좋다고 해서 속는셈치고 샀는데\n발림성이 너무 좋아요\n각질부각 안되고 두껍지 않고 끊적이지 않아요\n롬앤 멜팅밤이랑 웨이크메이크 밤도 저는 너무 끈적여서\n손이 잘 안가더라구요 ㅠㅠ 이제품은 끈적이지 않고\n부드럽게 얇게 얼굴 생기돋게 만들어줘서 넘 맘에들어요",
    "text24": "헤브컬러 잃어버렷다고생각하고 이번엔 다른색사볼까해서 샀었다가 생각보다 너어무 쨍한 발색이라 잘 안쓰게된템....",
    "text25": "색상 마음에ㅔ들어서 자주 재구매ㅐ하고있습니ㅣ다 좋아용ㅇ",
    "text26": "으아아ㅏ앙아아아ㅏ앙악!!!!!@@ 너무 예뻐요!!!!!! 진짜 예뻐요❤️❤️❤️제가 입술에 주름이 많고 건조해서 립스틱 류 바를 때 항상 밀리고 안 어울렸는데 이건 촉촉해서 부드럽게 발려서 넘 좋아요❤️❤️ 립스틱 계의 올해 제 원픽입니다",
    "text27": "중~고명채도가 어울리는 여름라이트입니다 (극쿨은 안 어울림)\n\n💗컬러\n생각보다 미지근한 핑크립이에요. 흰기가 좀 있는 편이라 저에게는 좀 둥둥 뜨는 느낌이었어요ㅠㅠ 맨 얼굴에 바르면 엄청 뜨고 메이크업을 하고 바르면 그래도 내추럴하게 연출 가능할 정도입니다.\n\n💗발림성\n굉장히 탱글한 느낌으로 발리는 편이에요. 그래서인지 입술이 코팅된다는 느낌을 조금 받았어요 밀착력이 좋은 편은 아닌듯? 미끌은 아니고 탱글 느낌인데 진짜 인위적으로 뭔가를 얹는 듯한 느낌이에요ㅠㅠ\n\n💗지속력\n지속력에서 솔직히 정말 아쉬웠어요ㅠㅠ 컬러 지속력은 촉촉립치고 꽤 좋은 편인데 정말 안 예쁘게 유지됩니다\n입술 라인따라서 색이 남는 편이고, 광은 빨리 사라지고 그냥 좀 싼 컬러립밤 발랐을 때 느낌으로 유지되서 계속 덧 발라야 했습니다\n\n💗재구매의사\n라카 틴트를 정말 좋아했어서 기대를 정말 많이 했는데 립스틱 보다는 틴트를 구매할 것 같아요...!",
    "text28": "촉촉하고 입술이 볼륨감 있어보여요 일단 질감이 쫀쫀 부드러워요",
    "text29": "제 최애립 일상립입니다💋\n재구매에 재구매 했어요.\n정말 촉촉해서 평소에 립밤 대신 사용하고 있고, 촉촉립들 베이스립으로도 사용해요.\n제 원래입술색이 살짝 보라빛 도는데 리리랑 합쳐지면 예쁜 여리여리핑크가 되어서 그 색이 너무 마음에 들어요.\n웜톤이지만 잘 쓰고 다닙니다.\n막상 입술에 올리면 그렇게 쿨하지 않아요!",
    "text30": "제 최애립 일상립입니다💋\n재구매에 재구매 했어요.\n정말 촉촉해서 평소에 립밤 대신 사용하고 있고, 촉촉립들 베이스립으로도 사용해요.\n제 원래입술색이 살짝 보라빛 도는데 리리랑 합쳐지면 예쁜 여리여리핑크가 되어서 그 색이 너무 마음에 들어요.\n웜톤이지만 잘 쓰고 다닙니다.\n막상 입술에 올리면 그렇게 쿨하지 않아요!",
    "text31": "정말 여쿨라이트라면 꼭 사세요...\n스틱보다는 틴트를 선호하는데도 발색도 여리여리하게 잘 올라오고 무엇보다 컬러감이 너무 맘에 들어요\n촉촉한 립 치고는 뭉침도 없고 톡톡 두들겨서 바르면 더 좋아요\n처음에 구매하자마자 리뷰썼는데 지금도 너무 잘 쓰고 있어서 한달 리뷰 써요 단종 절대 안 됩니다...",
    "text32": "촉촉하게 투명하게 잘 발립니다! 색상도 너무 진하지 않고 자연스럽게 발색되고 유지력도 좋은거 같습니다!!!!!!재구매 했어요",
    "text33": "촉촉하게 투명하게 잘 발립니다! 색상도 너무 진하지 않고 자연스럽게 발색되고 유지력도 좋은거 같습니다!!!!!!재구매 했어요",
    "text34": "촉촉하게 투명하게 잘 발립니다! 색상도 너무 진하지 않고 자연스럽게 발색되고 유지력도 좋은거 같습니다!!!!!!",
    "text35": "여쿨립으로 딱인 컬러입니다\n촉촉한 재형이고 제 입술에는 좀 더 붉게 올라와요!",
    "text36": "촉촉하게 투명하게 잘 발립니다! 색상도 너무 진하지 않고 자연스럽게 발색되고 유지력도 좋은거 같습니다!!!!!!",
    "text37": "촉촉하고 발색력이 좋지만 지속력이 좋지는 않습니다!!! 자연스럽게 촉촉하게 발색되는 제품이여서 겨울에 쓰기 좋은거 같아요!!",
    "text38": "촉촉하게 부드럽게 발려서 색상도 너무 진하지\n않고 적당하게 예쁜 색상으로 발색되는거 같아요!!!",
    "text39": "라카 립스틱 있는줄도 몰랐는데 올영세일이라 들어갔다가 테스터 보고 홀린듯이 샀음.. 리리 컬러 여쿨 찰떡이에요. 세상에 쿨핑크립은 많지만 뭘 발라도 색이 좀 죽는 입술을 가진터라 형광끼가 쨍한 컬러가 잘 맞는 타입이에요. 딱 토끼혀 형광 쿨핑크예요! 밥먹어도 꽤 남아있고 지속력도 평타이상. 사진은 좀 어둡게 나왔는데 실제로는 제품 발색사진이랑 거의 비슷해요!",
    "text40": "* 전부 개인적인 생각으로 작성되었습니다. *\n제 생각에는 착색있는 것 같아용 \n다른분들 리뷰나 이야기들 들어보면 없다고들 하는데 저는 착색이 있었어용 \n광택의 지속시간이 그닥 오랫동안 지속도는 것 같지않아용 \n저는 바르고 한 5분~10분 정도만 광택이 지속이 되용\n이 색깔은 저에게 생얼립이 되었어용 \n자연스럽게 생기를 채워주는 색깔이에용 \n매우 까지는 아니지만 보습이 되는 것 같아용\n사진은 없어용",
    "text41": "누런피부톤의 겨울페일톤입니다!\n발림성은 일단 매우매우 부드럽고 요새 이런 멜팅타입들은 다 뭉개지고 뭉치고 이래서 꺼려졌는데 \n요건 그런게 없어서 좋았아요! 지속력은 긴편은 아니라 수정은 자주 해주어야 하는데 광이 부담스러울정도의 광도 아니라 데일리로 사용하기 좋아요!\n살짝 채도감 있는 꽃분홍 핑크에요",
    "text42": "틴트 사용해보고 너무 괜찮아서 립스틱도 구매했는데 만족스러워요~",
    "text43": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text44": "촉촉하고 쿨톤분들 정말 좋아하실 것 같은 색이에요 주름 부각도 없고 요플레현상 같은 거도 없어서 좋았어요",
    "text45": "처음 써보고 좋아서 하나 쟁이려고 구매했는데 색상이 좀 달라요. 그리고 진짜 실망인게 물러져서 바를수가 없어요. 뭉개지고 난리도 아니에요. 색상 같은거 주문했는데 톤도 다릅니다.",
    "text46": "정말 촉촉하고 발색도 의외로 잘돼요.\n여름쿨톤이라 채도가 너무 높아도 안되고 명도가 너무 낮아도 안어울리거든요.  그렇다고 쨍한 퍼플이나 뮤트도 얼굴색이 죽어버리니 립 고를 때 항상 미지근한 핑크를 고를 수밖에 없거든요.\n그런데 이 립은 색감이 여쿨라이트에게 딱입니다.\n겉돌지 않고 동동 뜨지도 않고.\n또한 향이 없어서 더욱 좋아요.\n다 그런지는 모르겠지만 여쿨라이트는 매트립보단 촉촉립이 더 어울려서 이 립이 더 맞는지도 모르겠어요.",
    "text47": "착색이 좀 있는 제품이라 지속이 오래돠는 것 처럼 느껴져요!\n여름쿨톤라이트인데 색상이 형광이 적당히 은은하게 느껴져서 어두운 상의 옷 입었을 때는 조금 뜨는 느낌이 있지만 밝은 옷이랑 매치하면 굉장히 잘 어울리는 색상이에요! 발림성도 좋아서 만족합니다!",
    "text48": "색이 진하지 않아서 화장 안했을때 바르기 좋아요 촉촉한 편인거 같아요",
    "text49": "적당히 촉촉하고 발색 좋습니다. 얼룩덜룩 남는것보다 닦을때 깨끗이 지워지는편이 좋습니다. 위에 매트립 한번 콕콕 찍어주면 지속력 좋습니다.",
    "text50": "생각했던 것 보다 약간 더 형광빛 도는 핑크 인거 같아용 촉촉하게 잘 발려서 좋고 적당히 글로시 해서 잘 바르고 다닐거 같아요",
    "text51": "바를때는 발림성이 있는거같은데\n몃시간후엔 완전히 지워져서 별로.",
    "text52": "발색돟아요 . 쨍하고 색도 티뻐요 . 근데 통에 저렇게 잘 묻어서 지저분해보여요 . ㅠㅠ",
    "text53": "완전 쿨한 립스틱. 각질도 부각안되고 부드럽게 발리고 약간의 착색도 있어요",
    "text54": "립스틱이 너무너무 부드럽게 발리고 저한테 어울리는 색상이라서 너무너무 좋아용",
    "text55": "약간은 촉촉한 편이라 지속력은 조금 아쉽지만 제형 자체가 그러하니 ㅎㅎ 허나 발색은 뛰어나요 촉촉한 반면 뭉침이 없어 너무 편하게 바르고 잇어요",
    "text56": "색상도 나에게 딱맞고 발색도 오래가서 너무 좋아요.\n다음에 또 구마할듯해요.",
    "text57": "글로우 립스틱 우연히 발색테스트후 너무 괸찮아서 구입 향은 크게안나고 발색은 잘나타나네요 부드럽게 잘 발리는타입 이에요",
    "text58": "촉촉하고 부드럽게 발림 잘 되네요. \n색상 너무 맘에 들어요.",
    "text59": "매장에서 보고 예뻐서 주문했습니다.\n발림성 좋고 색상도 쿨톤인 저에게 잘 어울리네요.\n촉촉한편이라 각질 부각되지 않고 비건이라 그런지 발랐을때 편안한 느낌입니다",
    "text60": "지속적우로 사용하교 너무 좋아짐요\n자주구매하고싶은 상품입니다",
    "text61": "촉촉해요 발림성도 좋아요!!!\n세일만 했으면 좋겠어요!!",
    "text62": "발림성 넘 좋아요 수분감있어서 자주 발라여\n한번썼는데 잃어버려서 또 구매함",
    "text63": "촉촉하면서 발색력이 좋아요\n색도 예쁘고 마음에들어요\n발림성도 아주좋아요",
    "text64": "너무 좋아요 많이파새여\n더렴해서좋어요 담에 또 사겠습니다",
    "text65": "자극없이 순하고 촉촉하고 좋아요!! 다 쓰고 나면 재구매할 예정이에요!! 겨울에도 건조하지 않고 윤기 있는 입술 건강한 입술로 쭈욱 유지시켜주길 바라며 자주자주 마니 발라줄거에요~~^^",
    "text66": "색이 너무 진해서 잘 손이 안길것 같아요~ 묻어남이 많아요.",
    "text67": "착색거의없고 색감이뻐요.\n쿨톤인데 베이스립바르고 요걸로 포인트주면 이뻐요.\n핫핑크 아니고 바르면 적당히 핑크예요.\n잘 지워지지만 색감이쁘고 건조하지않고\n촉촉해서 데일리로 잘 쓰고 있어요 ^^*",
    "text68": "출시하자마자 발색하고 구매한 제품이에요! 밤 타입중에서도 제일 입술이 편하면서 자연스럽게 발색되서 요즘 자주 사용하고있어요! 바르는대로 색이 쌓이는 제품입니다!\n밑에꺼가 리리입니다:)",
    "text69": "글로우 립스틱중에 최강이에요.\n여쿨라 무조건 달리세요.\n바르면 막 형광빛은 아니에요.\n넘나이뻐요. 올여름 최애템 이에요!~♡",
    "text70": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text71": "촉촉하고 부드러운 텍스처에요.\n컬러 발색도 좋아서 만족합니다.",
    "text72": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text73": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text74": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text75": "나는 왜 이걸 이제 샀을까 발색도 너무 예쁘고 발림성도 좋고 걍 미쳤는데;; 계속 재구매핳듯요",
    "text76": "저는 이걸 왜 이제야 구매했을까요? 왜 이제야 알게됐을까요? 진짜 색도 너무 예쁘고 너무 좋아요! 립밤처럼 바르기 부담스럽지 않는 립스틱을 찾고있었는데 이게 딱 그거에요! 적당히 부드럽게 발리고 발색도 예뻐요",
    "text77": "색상이 사진과 달라서 조금 아쉬웠는데 자연스럽게 쓰기는 그럭저럭괜찮아요",
    "text78": "색이 너무 진하지 않아서 좋았구 색도 형광끼 살짝 도는 핑크색이라 여쿨이신 분들께 강추드립미다..~",
    "text79": "블프때 큰 기대 없이 샀는데 지금 제일 잘 쓰고 있느 립스틱 중 하나 입니다. 발색도 과하지 않은 핑크라 선크림만 발랐을때 바르기 좋은 컬러감과 촉촉함이 좋아요 무엇보다 케이스도 귀엽잖아~",
    "text80": "엄청 촉촉해서 립밤 대용처럼 씁니다 발색도 좋아요 지속력은 그닥",
    "text81": "촉촉해서 좋고 발림성도 부드러워요 ! 색도 화사하고 예쁩니당",
    "text82": "다른 촉촉리보다 광이 오래 유지되는 편이지만 그만큼 묻어남이 심해서 수정화장 필수예요",
    "text83": "엄청 촉촉하고 광택이 너무 예쁜데 묻어남이 너무 심하네요…ㅠ 그래도 색깔이 예뻐서 손이 가요 자주 쓰는 편이에여",
    "text84": "바를때 촉촉했구요\n제형감이 디올 제품이랑 조금 비슷 했어요",
    "text85": "일단 케이스가 너무 예뻐용!!! 그리고 아주 촉촉하고 색도 예쁘네영",
    "text86": "촉촉하고 색깔이 예쁘고 특히 저는 케이스가 예뻐서 밖에 계속 가지고 나가고 싶다는 생각이 들었습니다.",
    "text87": "요즘 외출할 때 자주 바르고 나갑니다. 색감이 너무 맘에 들어요~",
    "text88": "촉촉한 립~ 대신 촉촉한만큼 좀 더 잘 지워지는거같아요~ 그래도 요즘은 마스크 안쓰니까 괜찮은듯요",
    "text89": "무난하게 마음에 듭니다. 너무 튀지도 않고 포인트 주고 싶다면 추천합니다.",
    "text90": "여리여리해요ㅎㅎ 답답하지않고 가볍게올라가요ㅎㅎㅋㅋ",
    "text91": "애정하는편은 아니지만 패키지가 귀여워서 한번쯤 사볼만해요",
    "text92": "한달동안 꾸준히 써보니까 이쁜 핑크색상 촉촉한 립밤으로 발림성 좋고 좋습니다.",
    "text93": "촉촉해요 \n발림성 좋고 발색도 이뻐요 \n촉촉한 만큼 잘 지워지긴 하지만 예쁩니다",
    "text94": "립스틱컬러는 장난감같은데 막상바르면 세상 여리하게 올라가서 진짜사랑스럽고귀여운 입술완성",
    "text95": "패키지가 귀엽고 후기가 좋은편이라 구입했어용ㅋㅋㅋ!!",
    "text96": "하 진짜 살까말까 고민 무지하게 했는데 왕 예쁘네요 발림성도 좋고!! 아주 좋아요!",
    "text97": "글로우 립을 좋아하는데 여쿨 봄라이트까지 어울리는 색감, 쨍한 핑크가 아니라 무난하게 이뻐요!",
    "text98": "너무 좋아요!! 추천드립니다!! 다 사용하면 재구매 예정 있습니다!",
    "text99": "넘 예뻐서 아껴쓰게 돼요ㅋㅋ큐ㅜㅜ 닳는게 아까워요ㅜ 그만큼 예쁩니다ㅎㅎㅎ 여쿨분께 너무 잘 맞는 컬러이고 저는 여쿨 뮤트 인데 라이트도 뮤트도 다 두루두루 어울릴 색입니다",
    "text100": "너무 좋고 재구매 예정 있습니다!! 너무 추천드립니다!!",
    "text101": "여쿨의 정석 색깔인듯 ㄷㄷ 최애 립스틱 발견했다 굳굳 이거만 쓰는중",
    "text102": "좋아요 굳굳 오늘드림은 맨날 품절이길래 없는 줄 알았는데 \n오프라인 매장에는 팔아서 구매했어요 굳굳",
    "text103": "촉촉한데 발색력도 나쁘지않아요!\n원했던 컬러로 발색 잘되고 좋은데 지속력은 초큼 아쉬운편!\n그래도 촉촉한타입 치고 우수한편이에요 ㅋㅋㅋ 만족!!",
    "text104": "실은 늦봄에 샀었는데 이게 여름에도 잘쓰게 되네용 넘 좋아용",
    "text105": "리리 우리집 고양이 옛날 이름인데 반갑네요 요새 잘 써용ㅎㅎ",
    "text106": "촉촉하면서도 발림성이 아주 좋아요. 발색도 잘 되고 무엇보다 의외로 쿨/웜톤 모두 잘 어울리는것 같아요!\n지속력은 살짝 떨어지지만 촉촉한 제품치고는 좋습니다",
    "text107": "쌩얼 메이크업의 정석 느낌이랄까요?\n톤없에 샤라락 발라주면 좋은것 같아요!\n단, 빨리 사라지네요~ 자연스러움을 추구 하시는 분들 강추 입니다^^",
    "text108": "부담스럽지 않고 딱 예쁜 촉촉함! 립밤같은 느낌도 들고 색깔이 되게 맑게 표현되는 거 같아요 😊😊 데일리로 손이 자주 가는 립,,,",
    "text109": "요즘 탕후루립 유행하는데 딱 탱글하게 유리알 광으로 올라와요! 전에 샤넬 알뤼르라끄 69번 잘 쓰고 있었는데 단종됐어요ㅜㅜ 시중에 요런 느낌 나는 색을 파는 게 별로 없더라구용 근데 비슷하기도 하고 신상 나오자마자 바로 샀어용",
    "text110": "예뻐용ㅇ!! 조금 밀릴때가 있지만 색상이 예뻐서 자주 써요!",
    "text111": "촉촉하고 부드럽게 발려서 좋은데 살짝 지속력이 짧아요ㅠㅠ 그래도 색은 예쁩니당",
    "text112": "촉촉하게 잘 발리고 색도 예쁘게 올라가요.!! \n지속력은 짧은편입니당..!",
    "text113": "색상이 우선 제일 맘에들어서 구매했는데수분감 좋고 지속력은  생각합니다 발림성 촉촉하게 잘발려요~",
    "text114": "요즘 날씨에 촉촉하게 바르기 딱 좋고 색도 과하지 않게 예쁘게 올라와서 쌩얼립으로 쓰기좋아요!",
    "text115": "세일하길래 하나 구매 해봤는데 색감 너무 예뻐요 진짜 여쿨라 분들이면 세일할때 구매하셔도 좋을거 같아요!",
    "text116": "오프라인에 없어서 색만보고 구매했는데 \n형광등효과 기대한 핑크인데\n그냥 꽃핑크.. 요거트현상있음",
    "text117": "유튜브 보다가 혹해서 샀는데 역시 예쁘네요! 베이스 립으로 깔기 좋아요 !",
    "text118": "공홈발색보다 더 꽃핑크느낌\n쿨한 핑크아니고 웜한핑크\n자칫하면 촌스러운 꽃분홍같기도…",
    "text119": "솔직히 수분감은 잘 모르겠어요! 립밤만큼의 보습감은 당연히 아닙니다. 처음 쿨톤 추천이라는 말을 보고 매장가서 색을 확인하는데 너무 당황스러웠는데,, 의심했었지만 진짜 여쿨이면 무조건! 추천! 이예요!!! 자연스럽게 잘어울리는 색이 됩니다!😆 진짜 너무너무 만족이예요. 저는 화장을 많이 안해서 그런지 단일 색상으로도 충분했어요!",
    "text120": "테스트한 색이랑 넘 달라서 당황한 제품입니다... 생각보다 쿨했어요!",
    "text121": "이거 저렴하진 않았는데... 테스트해본색이랑 사서 발라본색이랑 너무 달라서(생각보다 쿨해서) 안쓰다가 잃어버렸어요 어디갔지.........",
    "text122": "아주 촉촉하고 수분감있고 볼륨감도 있어보이고\n색도 너무너무 예쁩니다. \n\n들어가자마자 라카 코너있길래 한번 사봤는데 후회없어요\n대만족",
    "text123": "매장에서보고 반해서 구매했는데\n형광느낌인데 잘맞아서 깜놀",
    "text124": "촉촉하고 예쁜색에 매장에서 보고 계속 생각나수 사버렸네오",
    "text125": "친구에게 영업당해서 구매했는데 모든 면에서 완벽한 립이다..! 라고 말할래요 고민 중이시라면 당장 구매해요",
    "text126": "여쿨라면 무조건 소장해야하는데 자주 뭉게지고 녹아요ㅠ 그게 너무 단점..",
    "text127": "너무 핫핑크라서 살짝만 발라줘야해요ㅠ 여름에 어울리는 립입니다",
    "text128": "저희 엄마한테 선물드렸는데 마음에 들어하시네요!! 색도 촌스럽지도 않고 잘나오는데 잘지워지신다고 하네요ㅠㅠ 그것 빼고는 다좋습니다!",
    "text129": "여쿨라 찰떡템이에요! 여름에 형광등 킨 컬러 찾고싶음 이거구매하세요",
    "text130": "나쁘디않은것같아요 얇게발리는데 밀착도꽤괜이고 그냥그럭저럭?",
    "text131": "매장에서 발색해보고 여쿨인 저한테 잘 어울릴 것 같아서 바로 구매했어요! 지금까지도 쌩얼립, 데일리템으로 잘 사용하고 있습니당~",
    "text132": "광도 적당히 괜찮고 매끄럽게 발려서 쓰기 편해요 잘색굿굿남",
    "text133": "아주저렴하게 잘 구입 했습니다 감사합니다 다음또 구입할 생각 이에요 아주저렴하게 잘 구입 했습니다 감사합니다",
    "text134": "아주저렴하게 잘 구입 했습니다 감사합니다 다음또 구입할 생각 이에요",
    "text135": "잘 발리고 색상도 이뻐요 굿굿 데일리용으로 잘 쓰고 있습니다.",
    "text136": "제가 노란조명아래서 봐서 이렇게까지 쿨톤립인줄 몰랐어요 ㅎ\n쓸일 거의 없어서 아쉽지만 ㅠㅠ 발림성은 좋아서 올영가면 다른컬러 구경가려구요!",
    "text137": "컬러가 예뻐서 샀는데, 제가 사용하기엔 너무 쿨하더라구요 ㅎㅎ \n조금애매한데 그냥 입술라인에 발라서 쿨톤처럼 보이고싶은 화장할때 사용하려구요!",
    "text138": "여쿨라 찰떡 다른 멜팅립보다 덜 물러서 잘 녹지 않아요 앞으로 다른색상도 구매 예정!",
    "text139": "지속력 좋구 착색력 좋아용 쿠션으로 색 죽이고 발라주면 지속력도 귯",
    "text140": "엄청 촉촉하고 맑게 올라오는데 덧바르면 채도가 확 높아지는 색상이에요!",
    "text141": "엄마의 최애컬러!\n밥 먹규나면 지워지지만 슥슥 바르면 되니까 간편해요\n분홍 진달래색 컬러입미다\n참고하셔욘",
    "text142": "엄마의 재구매템이에요\n데일리로 슥슥 바르신데요\n핑크립 선호하는 엄마취향에 딱!!!",
    "text143": "예뻐염 여쿨들 사세요~~ 라카는 다 좋은듯ㅎㅎ굿굿입니당",
    "text144": "봄웜인데 색 예뻐서 그냥 사봤어요 색 너무너무너무예쁨ㅎㅎ",
    "text145": "기대했던 정도의 제품력이에요\n무난무난한 립이였던 것 같아요\n엄마가 쓰고 싶다해서 구매해드렸어요:3",
    "text146": "무난무난템이에요\n엄마가 색상이 맘에 드신다고 규매했어요\n데일리한 컬러로 자주 사용하고 계신 것 같더라구요\n데일리템으로 추천드려요:3",
    "text147": "엄마가 좋아해서 사드렸어요\n매트립인 것 같고 자주 쓰시는 걸 보니 맘에 드신 것 같아요\n다쓰면 다시 사러 오겠습니다",
    "text148": "엄마가 고른 립스틱이에요:)\n컬러가 이쁘다며 사달라해서 사드렸어요\n데일리용으로 꾸준히 잘 쓰고 있는 것 같아요:)",
    "text149": "엄마가 만족하는 컬러라 구매해봤어요\n집앞에 나갈때마다 잘 바르시더라구요ㅋㅋ\n추천드립니다 라카 괜찮은듯!!",
    "text150": "완전 촉촉해보이는 립은 아니에요\n엄마가 컬러가 맘에 드신다해서 대신 사드렸어요\n핑크톤 좋아하시면 추천해요",
    "text151": "직접 매장가서 발색비교해보고 고른 제품이라\n마음에 쏙 들었죠 ㅋㅋ 잘 쓰고 있어요!",
    "text152": "감히 요즘 나오는 촉촉립 중에 1위가 아닐까... 말해봅니다 색도 이쁜데 입술에 잘 녹아 올려지는게 극락",
    "text153": "매장에서 직접 테스트해보고 골랐어요 할인 하나도 안하지만 만족스러운 발색이라 그냥 샀어요 ㅋㅋ\n냄새도 안나고 색도 맘에 들어요\n아쉬운 점은 케이스 마감이랑 제형이네요. 제형이 물러서 각질자국이 그대로 립스틱에 남네요 ㅋㅋ",
    "text154": "촉촉립 중에 라카가 제일 좋은 것 같아요... 특유의 기름 같은 느낌도 안 나고 묻어남은 다른 립이랑 비슷비슷한데 진짜 이쁘게 발려요",
    "text155": "모르고 있었는데, 개인적으로 밝은 브라이트톤? 색상이 잘 받는 것 같아요",
    "text156": "색이 이브고 글로우 형태라 좋아용 발림성도 굳임 ㅋ 재구매켐",
    "text157": "글로우라 끈적 거리지만 립스틱이라 휴대성이 좋고 발림성도 굳",
    "text158": "가끔은 이렇게 밝고 튀는 색도 발라볼까하고 구매해 봤습니다",
    "text159": "일단 해라 13n 쓰는 정도의 밝은 여쿨은 고민없이 구매하셔도 될 듯 합니다. 광택도 적당하고 하나만 발라도 그라데이션 하면 굉장히 이뻐요. 생얼에 발라도 생기 돌고 화사해지는 색상이에요. 밝은 피부한테 추천",
    "text160": "어머니 사드렸는데 굉장히 좋아하세여 ㅎㅎ색도 마음에드신대여",
    "text161": "쿨톤 립이라고 해서 샀는데 웜톤이 더 잘어울리는 색상이라 아쉬웠어요 근데 색이랑 광택이 정말 예뻐요",
    "text162": "쿨톤 립이라고 해서 샀는데 웜톤이 더 잘어울리는 색상이라 아쉬웠어요 근데 색이랑 광택이 정말 예뻐요",
    "text163": "쿨톤 립이라고 해서 샀는데 웜톤이 더 잘어울리는 색상이라 아쉬웠어요 근데 색이랑 광택이 정말 예뻐요",
    "text164": "광택감은 제형 무른 제품보다는 덜 하지만 뭉침없이 고르게 발리고 착색이 조금 되는 편이라 지속력이 나쁘지 않아요~",
    "text165": "여쿨라에 잘 어울리는 컬러예요~~ 완전 광택있는 립은 아니고 촉촉한 정도로 착색있어서 조금 더 유지력이 괜찮은 것 같아요~",
    "text166": "아직안써봤지만\n괜찮은제품같고 좋아하는 스타일의 제품인거같아 쟁였습니다ㅎㅎ",
    "text167": "아직 사용전이지만 좋을거라 생각합니다\n촉촉하면서 색상이 예쁜거같아 쟁였습니다~",
    "text168": "라카 틴트를 잘 사용 중이라 글로우 립스틱도 구매해봤어요! 쿨톤한테 잘 어울리는 핑크색이에요 💖💖",
    "text169": "색깔 여쿨한테 찰떡 발색잘되고 촉촉하고 좋아요 잘쓰구있어요",
    "text170": "촉촉하구 색도 마음에들어요 주름 부각이없어서 마음에들어요",
    "text171": "색깔너무이쁘고 채도 완전 제서타일 오늘발랐는데 아쥬 맘에듭니다",
    "text172": "색상도 너무 맘에 들고 촉촉해서 계속 사용하고 있어용 좋아ㅛ여",
    "text173": "색이 맘에 들어서 샀어요! 발림성도 괜찮은데 착색은 거의 없어서 지속력은 아쉬워요",
    "text174": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text175": "에잉. .발색 너무 안돼요.\n몇번 덧발라도 투명립밥느낌.\n계속바르니까 바세린바른것처럼\n꾸덕해요.\nㅠㅠ 돈아꿉.",
    "text176": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text177": "인터넷으로 구매한것중 젤로 마음에 들어요\n어디를 뒤져봐도 발색이 별로였는데 촉촉하면서 지속럭도 좋고 가격도 적당해서 대만족입니다",
    "text178": "색상이 맘ㅁ에 들고 촉척해서 계속 구매하고 있어용 이뻐용 굿",
    "text179": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text180": "색상ㅇ이 화사하구 맘에 들어서 재구매하고 있는 제품입니ㅣ당",
    "text181": "발림성이라 색상이 좀 아쉬워요 재구매까진 안할 것 같네요 아쉬워여",
    "text182": "테스트해보고 구입했는데 막상 사서 바르니 색이 뭔가 다르네요.",
    "text183": "색은 원하던 색이라 만족하고 자연스러운 색감이 나서 좋습니다 촉촉하고 발림성도 좋습니다 만족합니다",
    "text184": "좋아요 담에 또 살거같아요 또 살거에야 ㅜ 다사세여 색도 이뻐요",
    "text185": "색상이 괜찮은듯하면서 살짝 아쉬워요 시간이 지날수록 달라진달까요",
    "text186": "테스트 해보고 구입했어요. 색상도 마음에 들어요. 잘쓸께요.",
    "text187": "선물했는데 색상도 마음에 들어하구 화사해소 좋다고 하네영",
    "text188": "엄마가 삿는데 마음에 든데오 ㅋㅋ 또산다고난리…많이파세여",
    "text189": "제가 쓰는건 아니지만 색상도 분홍빛으로 예뻐서 좋은거같어요",
    "text190": "정말 색감이 너무나 좋고 텍스쳐도 생각보다 괜찮구요 지속성도 매우 좋은것같아요!\n전반적으로다 만족하는 제품예요!",
    "text191": "나에게 맞는 제품이라 꾸준히 사용합니다.\n촉촉하고 부드러워 사용감이 좋아요^^",
    "text192": "본딩 글로우는 그냥 일반 제품보다 가격이 아주 살짝 조금 더 있긴 했는데 그럭저럭 쓰기 나쁘지 않아요",
    "text193": "어머니께서 색이.이쁘다고 하셔서 사드렸는에 아주아주 만족하고 사용하고 계십ㅋ니다",
    "text194": "색깔도 괜찮고 무난합니다. 색깔은 테스트해보고 구매하는게 제일 좋을 것 같아요.",
    "text195": "쿨톤에 어울리는 핑크색이에요 촉촉하고 예뻐요! 얇게 바르면 여리여리한 느낌 나서 좋아요",
    "text196": "색감도 괜찮고 사용하기 괜찮아요. 잘 사용하는 중이에요.",
    "text197": "엄청 핫한 제품이라 구매를 했는데 또 구매했습니다!!!강추합니다",
    "text198": "무난하고 색상 예쁜 립스틱인 것 같아요 색상 화사하고 좋아용",
    "text199": "립스틱 바르면 입술 각질이 생기는데 이 립스틱은 인그래서 좋아요!색도 마음에 좋구요^^",
    "text200": "발림이 좋고 색이 예뻐요 틴트제형보다는 크림 제형을 선호하는데 아주 촉촉하고 좋습니다. 지속이 길진 않아요"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "207 뎁스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "자연스럽고 만족합니다! 또 구매할꺼예요 지속력도 좋아요",
    "text2": "뎁스\n맑은 레드빛이고 투명하게 맑게 발려요 립스틱인데 얇게 발려서 입술에 무겁지 않구요 근데 심하진않고 약~간 끈적임 있어요",
    "text3": "라카 틴트가 저랑 잘 맞아서 새로 나온 립스틱도 구매해봤어요. 촉촉하고 자연스러워서 데일리 립스틱으로는 괜찮은데 생각보다 발색이 은은하고 지속력이 짧아서 아쉬워요. 케이스가 약간 장난감 같아서 밖에서 꺼내기 조금 부끄부끄해요.\n\n제형 : 수분감을 잔뜩 머금은 쫀득한 립밤 같은 텍스처예요. 맨입술에 발라도 건조하지 않고 맑은 광택이 돌게 발려요. 시간이 지나도 건조해지지 않는 점은 좋았어요.\n\n발색 : 제가 구매한 뎁스는 버건디로즈컬러라고 해서 샀는데... 제 입술에서는 그냥 MLBB 로즈컬러 느낌으로 발색이 됐어요. 전 입술 자체 색이 옅은 편이라 그런 것 같아요. 얇게 바르면 생기있는 립밤 느낌이고, 두껍게 바르면 조금 더 발색이 올라옵니다. 제형 자체가 두껍지 않고 얇게 코팅되는 느낌이라 약간의 입술 비침이 있어요~\n\n지속력 : 이렇게 착색 없고 금방 지워질 줄 몰랐어요.. 거의 출시되자마자 구매한거라 후기가 많지 않았는데ㅎㅎ 뭐 먹으면 거의 실종이고 휴지로 닦아내면 클렌징한 것처럼 지워집니다. \n\n가볍게 데일리로 바를 립밤 같은 촉촉한 립스틱 찾으시면 추천드려요~",
    "text4": "촉촉한 틴트 립밤 스타일의 글로우 립스틱이에요. 촉촉하고 자연스러운 점은 좋았지만 발색이 너무 여리여리하고 지속력이 짧아서 아쉬웠어요..\n입술 색이 옅은 편이라 그런지 버건디레드가 아닌 MLBB 로즈 컬러로 발색이 됩니다. 혈색 있으신 분들은 저보다 조금 더 짙게 색이 올라올 것 같아요!\n착색은 거의 없고 밀착력도 거의 없어요. 뭐 먹고 나면 싹 지워지니까 수정화장 필수예요ㅎㅎ 그래도 보습감이 좋아서 겨울에 수시로 덧바를 생기있는 립밤이라 생각하면 나쁘지 않아요!",
    "text5": "넘넘 잘쓰고 잇어요🩷🩷\n처음에 발라봤을 땐 겨딥에 어울릴 정도로 플럼기 강한 자주빛이라 걱정했는데요\n미로 같이 사서 깔고 바르니까 너~~무 예쁘더라구용\n\n저는 베이지, 스킨톤 같은게 잘 안 어울려서 그런가 미로만 바르면 뭔가 부족한 느낌인데,\n뎁스 조금만 얹어주면 낯빛이 살아요\n\n뎁스가 진짜 조은게 웬만한 쿨톤 베이스립 위에 다 잘 어울려요\n이 후기 사진은 페리페라 갓기천사 얇게 깔고 뎁스 올린건데 너무 예뻣어요!\n갓기천사도 약간 흰기 있는 핑크라 단독으로 바르면 안 어울렸는데 뎁스 약간 얹으니까 쿨한 느낌이 확 나고 좋더라구요\n\n본딩립스틱들이 진한 발색이 아니라 립밤처럼 투명한 발색이면서 컬러감은 확실하고, 착색도 약간 남아서 어디에 올려도 다 자연스럽게 섞이는 것 같아요",
    "text6": "메이크업 제품 중 립신상은 제형에 상관없이\n구입해서 써 보고 있어요. 라카 색조는 그 동안\n써 본 결과 크게 실망하는 일이 없었기에 이번\n신상 립글로우 스틱을 보자마자 201호 미로와\n207호 뎁스를 구입했습니다.\n바르는 순간 맑은 유리알 광택으로 미끄러지는듯한\n발림과 뭉침 없이 매끄럽게 녹아들면서 밀착됩니다.투명 광택에도 끈적임 없이 촉촉함만 느껴지는 \n산뜻함이 느껴집니다.\n201호  미로는  차분한 뉴트럴 로즈 컬러로 발색이\n되고 207호 뎁스는  버건디 로즈 컬러로 발색이\n되는데 립밤  중 가장 많이 바르게 되는 베리 레드가\n생각나기도 합니다. 그리고 이번 글로우 스틱의\n가장 큰 장점이라고 생각하는 케이스는 부드럽고\n둥근 선으로 연결된 차별화된 디자인으로  투명한\n뚜껑으로 색상 확인을 쉽게 할 수 있고 뭔가 더\n고급져보이기도 합니다.\n그리고 보습 성분이 다량 함유된 제형이라 생각없이많이 올렸다 내리는 경우 부러질 수도 있기 때문에\n쓸 때 1cm 가량씩만 올려 사용하는 것이 좋습니다.",
    "text7": "요즘 많이 나오는 물먹립, 립글로즈 바른 듯한 광을 안 좋아하고 자연스러운 촉촉립을 좋아해서 딱 만족스러운 제형이에요.\n약간 투명하지만 입술위에서 발색도 잘돼서 촉촉하고 입술 편안한 립스틱 찾으시는 분들께 완전 추천드려요.\n색상은 이 제품만 보면 로즈같은데 진짜 로즈랑 비교했을 때는 확실히 플럼빛이 들어가있고요. 그렇다고 플럼이랑 비교하면 로즈여서 로즈에 플럼한방울이라고 생각하시면 돼요.",
    "text8": "케이스 보자마자 넘 기여워서 소리 질렀어요\n진짜 초깜찍🩷🩷\n립 케이스가 너무 귀여우면 장난감 같구 성인 여성인 제가.. 들고 다니기 약간 민망할 때가 있는데 적당히 깜찍하니 너무 맘에 들어용!!\n\n근데 사실 헤브 사고 싶엇거든요..\n공홈 익스클루시브인지 올영에 입점이 안 됐네요😭\n그래서 뎁스 삿는데 .. 이쁜데 헤브가 너무 갖고 싶어요 ㅠㅠㅋㅋ\n\n뎁스는 쿨톤이 바르기 적당한 딥한 플럼레드 느낌이에요 !!\n\n저는 너무 딥하거나 플럼, 퍼플이 많이 돌면 얼굴이 죽어버리거든요\n어느 정도 채도 있지만 흰끼는 아예 없는 쿨톤 핑크 컬러가 베스트에요 !!\n그래서 이 컬러가 좀 딥하게 느껴지더라구요?ㅠ\n\n사진은 완전 쌩얼에 슥슥 바른 건데 저 정도 발샏 나와요!\n좀 어둡다 싶어서 약속 나갈 땐 베이스로 입술색 다 죽이고, 립라이너 바르고, 다른 컬러로 베이스립 깔고 포인트로 뎁스 발라줬는데요..\n넘 이상해서 사진도 안 찍엇어요 ㅋ..\n\n뎁스는 베이스 깔지 말구 !! 라이너도 안 바르고 맨입술에 최대한 투명하게 발라서 입술 본연의 색이랑 조화 되게 발라주는게 제일 이쁜 것 같아용\n\n근데 사실 여쿨이 바르기엔 봄여름에 좀 어두워요 ㅠㅠ\n가을엔 너뮤너무너무너무!! 잘 쓸 것 같은 컬러입니당\n그래서 결론은 헤브 갖구 싶다…\n뭔가 헤브 깔고 뎁스 포인트로 써도 이쁠 것 같아요\n\n요즘 립라이너 + 베이스 + 포인트 요렇게 색 조합 하는 재미에 빠졋는데\n이거는 진짜 단독으로 여리하게 발라주는 게 이뻐요\n아니면 같은 제품들 끼리 조합해주는 게 투명하니 예쁠 것 같아요\n\n항상 궁금하던 라카 제품 첫구매 엿는데..\n넘 성공적.. 근데 미끼 상품이에요ㅠ 공홈 가서 헤브 사려구요 헤헤\n\n요즘 여러 브랜드에서 엄청 촉촉한 립밤들 마니 나오잖아요\n그런거 매번 사려다가 너무 끈적이구.. 착색도 거의 없구..\n결정적으로 립밤은 자기 전에 바르는 것이라는 제 혼자만의 줏대 때문에 궁금한데 못 사고 잇엇거든요 ㅋㅋㅋ\n\n그러다 진짜 우연히 발견하구 산건데 패키지며 컬러, 발색, 제형 다 맘에 쏙 들어서 다 사모아야 할 것 같아요 ㅠㅠ\n다크닝도 거의 없구, 촉촉립 바르면 수분이 점점 뺏겨서 집 들어갈 때쯤 빠삭마른 입술 되는데 그런 것도 없어서 너무 좋아용🩷",
    "text9": "너무 번들거릴까 걱정했는데 그정돈 아니라 다행이네요 라카엔비가 잘 맞아서 비슷해보이는 뎁스로 고른건데 좀더 핑크빛으로 올라오는거 같아요 맨입술과 발색샷 둘다 올립니다",
    "text10": "진짜 좋은데 색이 아쉽당 다른 색 구매 의사 잇어야 겨쿨 색 ㅜㅜ",
    "text11": "생얼에 자연스럽게 톡톡 발라주고 있어요.지속력도 나쁘지 않고 촉촉해서 계속 손이가요~👍",
    "text12": "겨울쿨톤인데 정말 찰떡이였어요 적당히딥한 체리레드 색상이고 광이 오래지속되진않지만 수시로 덧발라도 뜨지않고 예쁘게 입술에 올라갔어요",
    "text13": "립밤처럼 매일 바를 수 있는 촉촉한 립스틱을 찾는다면\n강추! 공홈 발색은 맑은 포도 레드?마냥 올라오는데\n저에게는 맑은 장밋빛 핑크로 올라오네요.\n요즘 계속 쓰고 있어요!\n착색도 어느정도 있어서 색 지워질 걱정 no!",
    "text14": "지금까지 써본 촉촉립중에 제일 끈적이지않고 가벼워요 그리고 색상은 자연스러운 쿨톤 mlbb입니다\n정말 화사하고 예뻐요ㅠㅠ 겨쿨 다크인데 엔비랑같이 데일리로 정말 잘쓰고있어요",
    "text15": "촉촉하고 잘발려요 ! 색은 말린장미보단 버건디에 조금 더 가까워요ㅠㅠ 여름 뮤트인 저에겐 살짝 안어울리는데, 그냥 기본템으로 촉촉해서 쓰고 있어여 ! 처음 발랐을 때 휴지에 잘 묻어나고 착색도 살짝 있습니다 ! 향도 조아요!!!!",
    "text16": "가을 웜인데 괜찮았어요.  촉촉하고 발림성이 괜찮았고 지속력이 좋아요.",
    "text17": "저는 각질부자인데 이걸바르고 각질이 펴졋어요. 이거 이마에 바르면 주름도 펴지나오?",
    "text18": "완존글로우하고맘에들어요 케이스객 다예쁨 케이스 독특함!",
    "text19": "발색이 너무 칙칙하게 돼요..ㅠㅠ 근데 립케이스가 넘 귀엽습니다..ㅋㅋㅋㅋ",
    "text20": "발색이 연하고 다른 글로우 립처럼 탱탱해보이는게 아니라 오히려 입술주름이 더 부각되어 보여서 아쉬워요 ㅠㅠ 근데 립스틱 디자인이 넘 예뻐요..ㅎ",
    "text21": "많이 진하지않고 막바르기 편해요\n지속력은.짧아요 ㄱㆍ그게아쉬움",
    "text22": "지속력 ㄱㅊ\n발색 ㄱㅊ\n쌩얼립으로 샀는데 톡톡 듀드리듯 발라야 쌩얼립 ㄱㄴ",
    "text23": "쌩얼립으로 샀어요\n톡톡톡 두드리듯 바르면 연하게 발려져요",
    "text24": "입술이 쫌 건조한 편이라서 촉촉립을 살랴거 했는데\n이거는 촉촉한 느낌은 않이고 광택이 많은 느낌이에영\n그리거 자꾸 로고 스티카가 떨어질랴고 하더라고여\n근데 색은 화면이랑 똑같고 잘 어디 묻지는 않아영 \n그리서 그냥 립밤 잘 바르고 바르면 딱 조아영\n착색은 거의 없는편",
    "text25": "주름 부각은 촉촉해서 없구 쫌 많이 묻어나오긴 한데 쫌 지나면 갠찬아영 발림성도 그냥 저냥 좋고 색깔은 진짜 예뻐영\n근데 자꾸 라카 스티커? 부분이 뜯어질라고 해서 쫌 신경쓰여요 그래도 색깔 이뿌고 촉촉해요ㅇ 색깔도 사진이랑 똑같구영 착생은 별로 없는 것 같아영",
    "text26": "어머니 생신선물로 사드렸어요. 틴트 제형은 어려워하셔서 립스틱을 좋아하시는데 이거 한번 사드린 이후로 되게 잘 쓰시고 계셔요.",
    "text27": "마침 필요해서 올영 들어갔는데 구매해서 잘 쓰고 있어요 제품 만족하고 계속 써볼 생각입니다 감사합니다",
    "text28": "쿨톤 혈색립으로 좋은 색이에요! 생얼에도 연하게 바를 수있고 레이어링 해서 바르면 좀 더 진하게 바를 수 있어요.생각보다 지속력이 나쁘지 않아요. 좀 더 촉촉한 발림성이면 좋았을 것 같아요.약간 마르면 좀 건조해지는 느낌이 있어요.",
    "text29": "지속이 오래가는데 건조하지 않아요~ 다른 제품 많이 써봤는데 정착할 것 같아요!",
    "text30": "오프라인 매장에는 안 팔아서 배송시켰구요. 엄마 생신 산물로 주문했는데 만족하시는거 같아요. 촉촉한 립 원해서 찾아보다가 이걸로 주문했어요. 그냥 봤을때는 진해보였는데 발라보니 생각한 그 색이라서 만족합답니다.",
    "text31": "끈적임 없어서 좋아요\n색상은 예쁜지는 잘 모르겠어요..(이 친구만 단독으로 발랐을 때)\n제 얼굴엔 다른거랑 섞어서 바르면 예쁜데 이 친구만 단독으로 바르면 약간 아줌마같은 느낌으로 이상하네요ㅋㅋ\n근데 다른거랑 같이 바르면 너무 진해져서 살짝 빡치긴 하는데,, 글로시한 느낌 연출하고 싶을 땐 그래도 이 제품이 좋은 것 같긴 합니다.\n그리고 투명 뚜껑이 많이 드러워지긴 합니다ㅋㅋ",
    "text32": "만족합니다~!!\n생각보다 색상이 진하게 발색 돼서 놀랐어요!\n물론 저는 색상이 거의 발색 안 되길 원했지만 발색된 색상이 예뻐서 그냥 넘어갈게욬ㅋㅋ\n저는 사실 기대 이하였는데 제가 바른거 보고 언니가 너무 예쁘다면서 따라 사길래 아 예쁜가? 했거든요. 그 뒤로 예뻐 보였어욬ㅋㅋ 그래서 만족합니당",
    "text33": "라카 틴트 구매하고 너무 좋아서 여기저기 전파하고 다니고 있다가 립스틱도 나와서 구매했는데 너무 예뻐요 . 라카 색조 다 마음에 들어요 ㅜㅠㅠ 이것도 틴트만큼 컬러도 밀착력도 지속력도 다 마음에 들어요 . ㅎㅎ 야금야금 하나씩 모으고 있어요",
    "text34": "체리 느낌이나 크랜베리 느낌은 아니고 약간 톤다운 된 모브 플럼 느낌이에요. \n색상 자체만 보면 어둡고 칙칙하지만 연하게 발색되고 마무리감이 투명하기 때문에 색상은 크게 영향을 줄 것 같진 않아요.\n미끄러지듯 발리는 느낌이고 오일광보단 수분광입니다",
    "text35": "색도 이쁘고 살짝 바르면 생얼립처럼 착붙어요.. 각질부각도 없음",
    "text36": "색상이 여러가지인게 너무 마음에 들고 보습이 오래 유지되는거 같아서 좋아요",
    "text37": "겨쿨 브라이트 분들에게 어울리실 것 같고\n사실 일 이 번만 쓰면 건조 하긴 해서 다른 립밤을 먼저 바르고 립밤을 그 위에다 바르는데 그렇게 하면 좀 밀려요\n립밤이 모두 다 흡수 될 때까지 기다리거나 하는 게 안 밀리고 이쁘게 색을 유지할 수 있는 거 같애요\n가볍게 미끄덩 미끄덩하게 발리는 느낌이라 좋았습니다무엇보다도 케이스가 이뻐서 잘 들고 다닐 것 같네요",
    "text38": "색깔 진짜 너무 맘에 듭니다!\n\n저는 겨쿨 딥톤, 21호의 피부톤을 가지고 있습니다. \n\n롬앤의 베어그레이프를 베이스로 깔고 그 위에 뎁스 깔아주면 진짜x1000 너무 예뻐요. 여쿨 분들이 더 잘어울리는 색깔이지만 겨쿨인 저도 얼굴이 환해지더라고요!\n\n끈적임 없이 촉촉해서 첫째로 좋았어요. 촉촉한 만큼 묻어남이 있는 편이지만 착색도 나쁘지 않은 편인 듯 합니다. \n베어그레이프+뎁스 조합으로 바르면 지속력 밥 먹어도 잘 안지워집니다. 제가 해봤어요.\n쌩얼에 가볍게 한 콧 바르기도 좋았어요. 적당히 내 입술 같은 자연스러움을 주더라고요.",
    "text39": "사실 보습력이 막옴청좋지는않습니다  슥슥발려용\n색이 진짜 이뻥ㅅ",
    "text40": "글로우립스틱이라서 지속력은 짧아요 잘 지워지고\n대신 그냥저냥 들고다니면서 립밤 바르듯 바르기 좋아요 촉촉해서 립밤이 필요없음 립밤+립스틱 느낌이에요",
    "text41": "립밤립스틱 같은 느낌이에요 아침에 틴트 바르고 밖에서 수정 화장 할때 이거로 바르려구요",
    "text42": "우와 신기한게 레이어 덧바르면 틴트처럼 입술에 착색되서 ㅋㅋㅋㅋ 조심하세요 ㅋㅋㅋㅋ",
    "text43": "제가 색상을 잘못선택해서ㅜ \n제품은 좋아오!!!ㅎㅎㅎㅎ",
    "text44": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text45": "색이 좀 탁해요 라카의 색상 뽑는 특징같아요 좀 아쉽 라이트힌것도 뽖아줘여",
    "text46": "라카 립 좋아여 가격만 좀 낮퉈줫음 좋갰어요 아님 1+1 행사 자두해둬려",
    "text47": "ㅡ이건 색이 좀 탁하고 쿨톤이랑 좀 안어울림ㅜㅠ 잘 안쓰게 되네요 208은 예뿌오",
    "text48": "쿨톤 분들중에 안어울린다는 분 있는데 저도 안어울리네요ㅠ 잘안씀",
    "text49": "이거랑 비슷한 색도 있ㄴ\nㄴ데 글케 다르지 않아요 조금 딥해서 안어울임",
    "text50": "ㅓ생각보다 너무 어두움 ㅜ 안어울려요 여름 뮽 입니다 겨쿨걸친",
    "text51": "촉촉한데 조금 어두워요 라카가 일부러 이런색만드는데 안어울림",
    "text52": "라카꺼 조아해서 곧 다살듯 최근 나온 립밤중 최고임 색도 이쁘고 발색짱",
    "text53": "웨**메** 틴트밤은 너무 끈적하게 느껴졌던 사람들에게 추천합니다 ••• 틴트밤에 편견생겨서 한동안 구매 안하다가 라카 패키지가 예뻐서 속는셈 치고 구매했는데 이름 그대로 입술에 착 붙는 느낌! 근데 얇게 ! 발색도 진하게 잘 되고 굳이 추가적으로 립스틱 발라줄 필요 없어서 좋아요 ㅎㅎ\n\n맥 테디 2.0이랑 찰떡 궁합입니다 !\n테디로 입술 산 죽여주고 가장자리에 스머징 해준 뒤 중앙에 라카립 발라주면 겨쿨도 청초해질 수 있다 !",
    "text54": "Reviewer_겨울 쿨톤 ☆4.7\n\n🩷-겨쿨이고 겨울 느낌 내고 싶고 \n포인트 컬러로 쓰거나 연하게 발색 시 내 입술색처럼 분위기 내고 싶은 데 촉촉한 립 찾는 사람\n🖤-묻어남을 싫어하고 진한 색은 싫은 사람\n\n라카 그냥 아주 뽀뽀 백만개 하고 싶은 마음이에요\n일단 너무 촉촉해서 보통 립스틱이라고 해서 입술이 자주 트고 겨울에는 쓰기에 무리인 제품들이 있는데 라카 요고 진짜 촉촉이...바르자마자 사기 잘했다 웃음꽃 얼굴에 피을 수 있습니다 색상은 생각보다 찐하니 포인트 립으로 바르면 좋아요\n여러 번 발색하면 더 쨍하게 올라오니 예쁩니다\n밀면서 바른 것 보다 톡 톡 올린다고 생각하고 바르면 더 글로시하게 올라가더라고요!\n양도 많이 들어있어서 오래 쓸 수 있을 것 같아요 재구매 의사 100000%있습니다 색이 고급스러워서 좋은 것 같아요\n통도 귀요미함....\ntip.말린 장미 연한 컬러와 레이어드해서 바르면 예쁘게 바를 수 있어요",
    "text55": "촉촉해서 입술도 갱장히 편하고 색상도 바를 때 직후엔 포도우유 같아서 너무너무 예쁘고(여름뮤트강추) 입술라인이 짙은 편이라 촉촉립 바르면 투명감 때문에 립라인 부각돼서 슬퍼했는데 얘는 촉촉립이어도 립라인 부각도 안 돼서 좋았는데...치명적인 단점 하나는 바르고 나면 채도가 올라가는...슬픈 사연을 가진 립스틱...바른 직후 컬러는 진짜진짜 내 인생 Top 3에 들만큼 예뻤는데...집에서 바르고 집 밖으로 나가면 내가 생각한 그 색이 아니어서 너무 슬픕니다...",
    "text56": "여름뮤트 아묻따 구매 쌉추천 제품입니다.\n평소에 립라인이 짙은 편이고 입술색은 없는 편이고 블러, 매트틴트나 착색이 있는 제품들은 바르다가 립라인 가리려고 맞춰 바르다가 너무 진해지고 그렇다고 립라이너를 하기엔 귀찮고 베이스로 커버를 하자니 베이스 화장도 잘 안 하고 썬크림만 바르는 귀찮girl~인데 얘는 립라인 부각도 안 되고 촉촉해서 입술도 편하고 무엇보다 색상이,,,너무저무너무너무머저무너머누저너뮤ㅓ무 예쁩니다 여름뮤트신가요? 세 개 사세요,,,약간 입생617 같아요 근데 617이 더 죽은 포도색 같긴 합니다,,,하지만? 지지 않는 죽은포도 207뎁스,,,촉촉인데 주름끼임도 없음 걍 뽀뽀해주고 싶음 어쩜 이런 색을 냈을까 라카 스앵님들은,,,",
    "text57": "색이 좀 연하게 발색되서 아쉬운데 글로유 립스틱중 최고인듯. 촉촉하고 광이 마요. 진한색이 다양했음",
    "text58": "라카글로우립스틱 니어 색상을 선물받아서 잘쓰고 있어서 이번에는 뎁스 색상을 사봤어요 핑크색 메이크업 할때 바르면 예쁠것 같아요",
    "text59": "무난하게 쓰고 있는데 뚜껑이 자꾸 빠지는 점은 점 아쉬웠어요",
    "text60": "라카 비건립밤만 쓰다가 이제품 사용해봤는데 촉촉한 립스틱이라 좋아요! 색은 딱 mlbb 자연스러운 입술색이라 쌩얼에도 좋고 평소 가볍게 바르기 좋네요 발색이 오래가는 편은 아님다",
    "text61": "라카 비건 립밤 쓰다가 글로우 립스틱\n나왔다해서 써봤는데 이 제품도 쓰기 편하고 촉촉해서 멜팅립 좋아하시는 분들 잘 사용할득. mlbb+ 약간 말린장밋빛컬러라 웬만한 분들 다 잘어울릴듯합니다",
    "text62": "평범한 글로우 립스틱인데 색이 이쁘서 겨쿨 데일리템으로 좋을것같아요!",
    "text63": "세일할때 저렴하게 잘 샀어요 \n색상 괜찮고 발림성 좋아서 재구매 상품 입니다\n색상만 달라요",
    "text64": "생각보다 훨씬 촉촉하고 겨울쿨톤이 쓰면 좋을 립이에요! 다른 색이랑 고민했는데 이 색 사길 잘 했어요 ㅎㅎ",
    "text65": "부드럽게 발리고 색도 예쁘게 올라와요\n케이스 디자인도 너무 귀여워요!!\n각 매장마다 없어서 다른 색도 테스트하고 싶은데 아쉬워요",
    "text66": "포도주스 먹으면 남는 색 같아요. 제 입술 색이랑 비슷해서 무난하게 쓰려고 샀는데 만족합니다. 발림성좋습니다.  광택이 돌지만 끈적한느낌 없어요!",
    "text67": "너무 맘에들어요\n매일쓰는중입니다.겨쿨에 잘어울려서 샀어요",
    "text68": "입술 각질과 주름이 많은 편입니다\n매트한 스타일을 좋아하지만 추워지면서 촉촉한 립을 찾게 되었어요\n딱 원하던 각질 부각이 안되고 색두 예쁘게 올라오고 가을 겨울에 어울리는 색상이라 너무 만족합니다!!",
    "text69": "다른 컬러 이미 가지고 있는데 이 컬러도 눈 앞에 아른아른 거려서 샀어용 아주 맘에 들어용",
    "text70": "발색도 맘에 들고 지속력도 오래가고 더럽게 지워지지도 않음 너무 예뻐요 ..",
    "text71": "색감이 아주 좋군요. 오버립 해서 바르면 그냥 끝👍 다들 고민 중이시라면 사시는 게… 고민은 배송만 늦출 뿐입니다",
    "text72": "지속력을 기대하기보다는 매트립스틱위에 촉촉하게 덮어씌우는 용도로 사용하고 있어요. 색감은 아주 마음에 들고, 끈적거리지않아서 탕후루 입술 만들기에 아주 좋아요.",
    "text73": "촉촉한 립스틱이에요! 글로시한 제형인데 무겁지 않은 립를 찾고 있었는데 라카가 딱인 것 같습니다,, 색도 톤다운 로즈컬러,,?라서 겨울쿨 딥톤인 저에게 잘 맞아요! 추천합니당",
    "text74": "쫀쫀촉촉발색립밤류를 찾으신다면 추천합니다! 지속력은 없지만 표현력이 되게 예쁜거 같아요!",
    "text75": "색상도 예쁘고 사이즈도 작아서 휴대하기 편합니다\n가격도 적당해요",
    "text76": "뭐랄까 엄청 고급스러운 정도의 광을 내뿜는 립밤인듯 틴트인듯한 발색이라고 해야할까요? 아 샤넬이랑 약간 비슷한 느낌 맞는거 같아요!",
    "text77": "사이즈 귀엽고 색상선택은 너무 겨울톤이긴한데\n다른색상 도 구매해보고싶네요",
    "text78": "색상도 괜찮고 촉촉하게 발리지만 시간이 지나면 각질 부각이 좀 있는것 같아요",
    "text79": "요즘 촉촉립에 빠져서 이것저것 쓰고있는데 친구가 이거 쓰고있는걸 봤는데 넘예뿐거에요 진짜좋다규 촉촉한데 지속력 좋다그래서 저도 사봤어요",
    "text80": "촉촉하고 색상도 이쁘네요\n지속력은 조금 지켜봐야 알것 같아요",
    "text81": "엄~ 청 촉촉해서 지속력은 0  이지만\n색이 예쁘고 발림성이 좋아서 자꾸 손이갑니당:)",
    "text82": "지속력은 정말 짧지만..\n뉴드럴한 컬러감이 마음에 들어 계속 사용중입니다:)",
    "text83": "그냥 쌩얼애도 즈댜충 버르기 좋거 캐이스가 너무 예뻐서 라카 틴트 란번 사보고 싶엇서여",
    "text84": "이뻐여 색더 에쁘고 바르기두 편하고 통도 핑크핑크해서 너무너무 아뻐영",
    "text85": "이거 진짜 이쁘고 각질부각안되고 질이 넘 좋아요\n베이스로 깔기에도 좋고 쿨하고 이뻐요 \n근데 케이스애 라카 로고가 스티커라 그런지 떨어짐\n가격도 싼거도 아닌데 음각으로 좀 해주지...",
    "text86": "이거 진짜 매끄럽게 발리고 색도 이쁘고 진자 좋어요 각질부각도 안되고 좋음",
    "text87": "라카 좋다고해서 구매했어요 촉촉한 립 찾으시면 추천합니다",
    "text88": "지속력은 1도없지만 예뻐요... 라이트한 색감의 립틴트에 이걸로 한겹 바르면 너무 이쁩니다",
    "text89": "촉촉한 제품이지만 착색과 발색이 좋아서 잘쓰는 제품이에여\n겨쿨딥인 언니가 베이스로 잘 써요",
    "text90": "촉촉하고 발색도 이뻐서 사용하기 좋아요 엄마랑 동생도 좋아해서 다른색들도 추가 구매했습니다",
    "text91": "처음 발랐을때 색은 괜찮은데 갈수록 코랄로 착색되어서 너무 아쉽네요ㅜ",
    "text92": "색이 예쁩니다. 그리고 가격은 올영세일 때 500w정도 할인해서 샀어요.",
    "text93": "발색은 예쁘고 좋은데 립밤이라 역시 지속력이 0이네요 알고 샀으니..ㅎ 핑크색 틴트바르고 이거 올리면 예뻐요",
    "text94": "이건 색이 너무 마음에 들어서 사봤는데 글로스하고 진짜 탕후루 립 같아져요",
    "text95": "촉촉해서 슥슥 바르기 좋아요\n쿨톤인데 데일리하게 바르기 괜찮네요",
    "text96": "부드럽게 발리고 끈적임 없는 글로우 립스틱이고 요즘 많이 나오는 유리알광은 아니에요. 광은 안나고 겉으로 봤을때 촉촉한 립밤 바른정도고 너무 빤딱이는 거 싫어해서 전 너무 만족해요. 발색은 차분한 모브색상이에요.",
    "text97": "촉촉하고 이쁘게 발색됩니다 발림성이 좋아요 다만 역시 글로우 타입이라 발색이 매트립스틱에 비해 비교적 약해 여러겹 쌓아야해요 근데 또 지속력은 비교적 좋은거 같습니다",
    "text98": "색도 이쁘고 케이스가 견고해서 좋아요 다른 색도 구매하고 싶어요",
    "text99": "겨울쿨톤 딥애 잘맞는 색이에요 쿨톤에게 추춴하고 촉촉항ㅎ",
    "text100": "색이 너무 이뻐요 발색도 너무 잘돼서 놀랐고 진짜 립밤같은데 노무 아뻐서 매일 사용해요",
    "text101": "언니가 매장에서 테스트해보고 구매했어요\n겨쿨딥인데 색 맘에든대요",
    "text102": "이거 겨쿨한테는 은근히\n안어울림… 차라리\n딴 색이 이뻐요!!!",
    "text103": "추천받아서 구매했는데 한달동안 잘 사용했습니다 재구매의사o",
    "text104": "라카립을 좋아해서 나오자마자 샀었는데 너무 광이 돌지도 너무 매트하지도 않고 색도 자연스러워서 만족했습니다\n깔별로 다 사고싶어져요~",
    "text105": "입술에서 훌러덩 미끄러지듯 발리고 쫀득한 꿀광보단 가벼운 물광 느낌이에요. 좀 차분한 플럼계열이라 뮤트톤이나 겨쿨에게 베스트 일 듯 합니당",
    "text106": "레드인데 답답한레드가아닌 피부를 맑게해주면서 분위기챙겨주는 레드엥농ㅋㅋ",
    "text107": "애정하는편은 아니지만 패키지가 귀여워서 한번쯤 사볼만해요",
    "text108": "쿨톤에겐 좀 웜해서 그닥이에요 좀 별로? 딴고사셔요 그게 더 나음",
    "text109": "착색되는 밤이라 너무 좋긴한데 착색이 생각보다 입술위에선 너무 다른색으로 더ㅐ서 당황스러움.. 그래도 그색마저 나름 괜춘해요",
    "text110": "뭔가 색상이 연한데 발림성은 좋아서 가볍게 잘 바르고 있습니다",
    "text111": "플럼기있는 레드! 안쪽으로 톡톡톡 바른후 살짝 펴주면 입술분위기진짜..",
    "text112": "생각보다 발색이 엄청 강렬하게되서 조절을 잘해야할것같아요",
    "text113": "리뷰가 많이 없어서 고민을 많이 했는데 진짜 색깔 너무 예쁘고요!! 발림성도 진짜 뛰어난 편인 것 같아요🤭 착색도 색이 워낙 진하다보니 잘 되는 것 같아요😚",
    "text114": "디자인 이쁜데 색이 진짜 아쉬움 다음에는 윈터를 사겟음~~~",
    "text115": "ㅏ발샏 예쁘고 지속력 좋긴 한데 뚜껑 닫을때마다 안쪽에 묻네요",
    "text116": "촉촉하고 발색이 진짜 좋아요 다른 베이스촉촉립 바르고 포인트로 발라주고있어요",
    "text117": "적당한 촉촉함인데 색이 진짜 예뻐요 세일도 안들어가는데 발색테스트하고 바로 샀어요",
    "text118": "여쿨한테 채도 잇게 진짜 잘 올라가구 넘 좋아요 색 더 내주세요",
    "text119": "이 시리즈 넘 좋아요 쿨톤 컬러 신상으로 더더 많이 내주셨으면 좋겠어용",
    "text120": "선물용이라 발라보진 못했지만 받으신분이 색감도 좋고 괜찮다고 하시네요",
    "text121": "촤르르 광은 아니고 그냥 건조하지 않다 정도? 색은 예쁘긴 한데 저한테 채도가 높은 것 같아서 다른 색이랑 섞어발라요.",
    "text122": "촉촉립은 발색이 연해서 잘 안쓰게 되는데\n이건 발색도 좋고 +지속력 +촉촉함 모두 만족스러움\n겨쿨립으로 추천",
    "text123": "부담스럽지 않는 플럼끼있는 립이에요! 다른 거랑 섞어바르면 핑크빛이 많이 돌기도 하고 얘랑 단독으로 바르면 채도높은 플럼빛 돌아요",
    "text124": "라카  색상이랑 향 진짜 너무 잘 만드는거 같아요! \n입술에 올렸을때도 색상 그대로 올라가요!",
    "text125": "지속력 짧은거만 빼면 진짜 인생템입니다\n촉촉한데 진짜 가벼워서 입술도 편하고\n색깔도 진짜 ;; 👍🏻",
    "text126": "요즘 촉촉립 많이 나오는데 특유의 끈적한 질감이 아니라 좋아요!! 색감도 이쁘고 조만간 다른 색상도 사려규합미다!!",
    "text127": "라카는 뭔가 이름에 맞는 향이 나서 좋고(향이 없는 이름이면 그냥 달달한 향남) 발림성도 그냥 미끌 쓱 하면 바로 깔끔히 잘돼용☺︎",
    "text128": "촉촉립인데 진짜 가볍게 발려서\n여름에 딱입니다 ㅠㅠ 색도 이쁘고 최고",
    "text129": "1. 기름 바른 너낌 아니고 적당히 촉촉하고 끈적임 싫어하고 생얼에도 막 발라도 되고 평소에 가벼운 메컵에도 쓰는 휘뚜루마뚜루템\n \n2. 평소에 거의 메컵 안 해서 자연스러운 립 제품 많이 찾는 겨쿨을 위한 제품\n\n3.겨쿨 닥사\n\n\n\n이거야말로 MLBB\n근데 이제 완전 틴트X, 각질 뜨는 거친 매트 립스틱X\n\n촉촉 립밤인데 내 입술보다 더 예뻐보이는 립밤 같은 립스틱O\n\n\n\n매장에서 테스트 해 보고 색상 제형 가격 다 마음에 들어서 내거만 사려고 하다가 동생 것도 삼;",
    "text130": "이런 색감에 광이?! 일단 통도 너무 예쁜데 색감이 너무 예뻐요 모브빛에 이런 광은 처음 보는 것 같아요!! 생얼에 바르기 너무 좋습니당",
    "text131": "뎁스만 3-4번 재구매해서 쓰는것같아요 너무 촉촉한 질감이 아니라 어느정도 입에 붙으면 묻어남도 적고 색상도 너무 예뻐서 잘 사용중에 있습니다",
    "text132": "색도 이쁘고 발림성도 좋습니다\n지속력이 조금 아쉽긴 한데 제형 때문인 듯 합니다",
    "text133": "여름 쿨인데 재구매핼어요 단독으로는 좀 진하고 베이스 깔고 포인트로",
    "text134": "색도 이쁘고 발림성도 좋은데 지속력이 너무 안좋아서 자주 발라야해요",
    "text135": "지속성은 길지 않지만 보습력 좋고 촉촉해서 잘 발려용옹ㅎㅎ",
    "text136": "여쿨한테 잘 어울려요 지속력은 기대하지 마시공 색깔이뻐용",
    "text137": "컬러 너무 이뻐요ㅜㅜ 쌩얼에도 어울리고 글로우 립스틱이라 생기있어 보여요",
    "text138": "적당히 촉촉해서 좋아하는 제품 ㅎㅎ\n몇통째인지 모르겠어요 뎁스 너무 예쁘다!!!",
    "text139": "저희 어머니가 찐겨쿨이신데 맨날 이것만 바르고 다니셔요..지금까지 5통은 쓰신듯 인생템임♡♡",
    "text140": "안 쓴 지 꽤 돼서 기억이 잘 안 나는데\n겨쿨이라면 사두는 걸 추천\n색이 예쁨",
    "text141": "극겨쿨인 엄마가 쓰는데 데일리로 대만족중이심\n겨쿨은 데일리로 아묻따이거",
    "text142": "무난무난\n겨쿨딥 색이래서 샀는데 나쁘진 않음\n밑바탕 색으로 바르는 편",
    "text143": "생각보다 촉촉하고 지속력은 약해요 그래도 색 너무 예뻐서 잘 써요!",
    "text144": "적당히 촉촉하고 너무 예쁘게 발색되어서 좋습니다! 색이 너무 마음에 들어요 ㅎ.ㅎ",
    "text145": "촉촉하고 색도 너머 예뻐용\n다 그렇겠지만 각질없는 입술에 발라야 편하고 얘쁘겠다눈 생각이 많이 들었어요 \n향도 너무 좋고 케이스도 너무 제스타일이에어\n다만 지속력이 조금 아쉬워요 물한번마시면 태초의상태로돌아가는매직",
    "text146": "향이너무좋아여진짜그리고색도예쁜데저랑어울리는지는모르겟고예뻐용 지속력은 무난해욤",
    "text147": "한달 사용리뷰는 아주 만좃임니다 ㅋ 또 살거에용 ㅜ 발색 갸굿",
    "text148": "또 샇ㅅ거에요 진자 넘 맘에듷구 촉촉 ㅠ 웜쿨 다 ㄱㅊ을듯 합니다",
    "text149": "개굿 ㅋ 발색 적당하고 촉촉하고 개조음 ㅋ 담에 또 살거애요 진자",
    "text150": "색상이 너무 예뻐서 두번째 사용하는 제품입니당 ㅠㅠ 꼮사세요 여러분",
    "text151": "쿨톤에 어울리는 색감이고 부드럽게 잘 발려요\n촉촉해서 좋아요",
    "text152": "촉촉한 립글로즈 느낌인데 또 어느정도 발색도 잘 되는 느낌이고 좋습니다",
    "text153": "촉촉한 립치고 지속력 오래가요!! 착색이 조금 있어서 지속력 좋고 너무 무르지 않아서 좋아여",
    "text154": "촉촉하니까 지속 안 되는 건 알고 있었고 불만이 없고요~그냥 색깔이 너무 예뻐서 떨어져도 재구매 할 거 같애요",
    "text155": "발색도 잘되는편이고 바르기도 쉬워요 너무 무르지 않아서 제형이 빨리 닳는다는 느낌이 없어 좋아요",
    "text156": "촉촉하고 글로쉬하게 발려져요 예전부터 눈여겨봣던 립이여서 사봣서오",
    "text157": "나만 알고 싶은 템... 색깔 너무 센스 있음 여름뮤트인데 풀립은 좀 부담스럽고 포인트 컬러로 씀",
    "text158": "쌩얼에 바르기 좋고 너무 무르지 않아서 빨리 줄어드는 느낌이 아니라 좋아요",
    "text159": "지속력은 짧지만 발색력은 나쁘지 않앗고 꿀처럼 발리는 느낌이 잇어요",
    "text160": "여쿨 분들께 추천 다만 풀립은 좀 진한감이 있고 베이스로 하나 깔고 그래디언트 해주면 딱입니다.",
    "text161": "광택이 너무 예뻐요 얘 틴트랑 같이 쓰면 더더욱 예뻐요 진짜 완전 탱글탱글 반짝반짝 입술이 됩니당!! 지속력은 그냥 보통인 거 같아요!",
    "text162": "여름 뮤트인데 마음에 들어서 어머니께도 선물하였습니다. 엄마도 마음에 들어 하시네요.",
    "text163": "여름 뮤트인데 정말 잘 어울립니다. 나만 알고 싶을 정도입니다.",
    "text164": "입술이 건조해서 상당히 힘든 시기에 구입했던 제품이예요. 다른걸 알고 그뒤로 또 구매 립글로스도 구매 이 제품은 다 구매하고 싶을만큼 빠졌던것 같아요. 발림성도 좋고 입술을 잠재워주니 좋네요. 입술의 단점을 부각 시키지만 다른 제품으로 눌러서라도 쓰는 손이 많이 가는 제품들이 있어요. 그런 제품들과는 확연히 다른 혼자서도 열일 하는 친구예요. 매트함을 나타내고 싶을땐 안맞지만 입술의 편안함을 주고 싶고 립스틱처럼 스윽 발라도 아무렇지 않은 내 입술색 같은 자연스러움을 원할땐 이 제품에서 가장 맞는 색을 들고 다니면 아무 문제 없을것 같아요. 지금도 가장 눈에 띄는 곳에 둡니다.",
    "text165": "촉촉해서 꿀광 입술 가능,, 립 오일 살짝 올리고 그 위에 덧 바르는데 넘 촉촉해서 안심감 느껴요(?) 촉촉한 만큼 조금 묻어남은 있지만 여러번 얇게 덧바르는 편이라, 유광 립스틱에 비해 심하진 않은듯!? 합니당 색깔도 조아여! 맨날 이것만 써용",
    "text166": "편하게 막 바르기 좋은 립스틱이에요. 엄마 사드린건데 저희 엄마 추구미는 '입술 편하고 자연스러운' 입니다.\n디올 782 딜라이트 다썼는데 단종이라 비슷한거 찾다가 사게 되었어요. 발색은 디올에 비해 약하지만 컬러 밀도가 낮아 투명하게 빛나는 느낌? 이에요.\n색도 모브빛이 덜 돌고 채도 약한.. 웜하지는 않은 차분한 색입니다.",
    "text167": "처음 구매해서 사용하고 여쿨뮤트인 저에게 찰떡이라 이번에 2번째 재구매했습니다~!\n립 바르고 1분 정도 뒤에 휴지로 한번 찍어내면 지속력도 꽤 오래가는거 같고 지워질 때도 자연스럽게 옅어져서 그 점도 마음에 들어요!\n한번만 바르면 자연스러운 발색이 나오고 저는 조금은 진한 발색을 좋아해서 한 세번정도 레이어링해서 바릅니다!\n베이스 립 따로 안바르고 단독으로만 발라도 예쁜 제품이에요!",
    "text168": "입술 상태 좋을 때 바르면 진짜 매끄럽게 발리고 광 색 지속력 모두 괜찮았어요! 그런데 글로우 치고는 살짝 매트한느낌이고 입술 상태 별로인날에는 절대 못바를것같아요\n색감은 너무 예쁘고 좋습니다! 가벼운 코팅광이라 들러붙는 느낌도 덜해요",
    "text169": "하 진짜 라카 제발 이거 색 좀 더 내주세요 너무 예쁜데 색이 부족한 것 같아요 이거 너무 좋아요",
    "text170": "내용물 선분도 좋고, 어떤 피부 타입에 사용해도 좋을 것 같습니다! 강추드려요",
    "text171": "글로시한 립스틱은 없어서 구매 해봤는데 생각보다 너무 이뻐요..",
    "text172": "혈색도 돌고, 제형과 질감 모두 너무 마음에 듭니다. 완벽해요.",
    "text173": "엄마 생신선물로 사드렸어용 아주 좋아하시네요 ㅎㅎ 촉촉하고 비건제품이라해서 안심되어용",
    "text174": "매트립을 더 좋아하는데 후기나 색이 좋아 구매해봤는데 색 진짜 이뻐요.. 지속력도 좋구요",
    "text175": "이거 진짜 좋아요 색깔이 진짜 이쁘고 단독으로 써도 만족합니다",
    "text176": "색도 마음에 들고 입술 건조한 편인데 촉촉해서 잘 쓰고 있어요",
    "text177": "촉촉하고 좋은데 지속력은 없습키다 뭐 먹으면 바로지워져요ㅎ",
    "text178": "촉촉하고 좋아요 ~~~ 다른거랑 섞어쓰면 예쁩니다 추천추천",
    "text179": "촉촉해서 좋아요 촉촉한 립스틱이라 슥슥 바르기 편하고 색도 이쁨",
    "text180": "헐 넘 좋아요 역시 립은 라카.. 라카 립스틱은 첨써보는데 너무예쁘고 발림성 좋아요",
    "text181": "촉촉하고 끈적거림도 적은데 발색도 진하게 잘 나와요! 비싼 이유가 있다",
    "text182": "그냥 사세요 그냥 사요 ㅇㅋ? 묻지도 따지지도 고민하지도 마시고 마라탕 한 번 먹을 돈 아껴서 이거 사세요",
    "text183": "자주 사용하진 않지만 색이 이뻐서 가끔 손이 가는 친구예요 짱!",
    "text184": "겨쿨이 차분하게 쓰기좋고 광택이 돌아서 자연스럽게 바를 수 있어요",
    "text185": "쌩얼에 잘어울림 탕후루보다는 물광느낌 그럭저럭 ㄱㅊ 손 자주감",
    "text186": "요즘 스모키 메이크업 유행인데 겨쿨은 눈화장 빡하고 이거 바르면 걍 여신임",
    "text187": "매장에서 봤을 때보다 더 형광핑크끼가 돌아요. 지속력도 너무 짧고...",
    "text188": "아주 촉촉하고 색이 고운 립스틱이에요. 진하고 부드럽게 발려 연하게 바를 수 있지만 잘 지워져요. 틴트 기능이 있지 않아서 자주 발라줘야해요. 글로우 립은 늘 무색에 가까운 핑크만 있던데 여러 색이 있어 좋았어요.",
    "text189": "글로즈 형태 립만 바릅니다. 오랜만에 약간 컬러가 들어간 제품에 눈이 가서 구입했어요. 촉촉하게 발리는 만큼 잘 지워지기도 합니다. 말린 장미색인데 입술에 살짝 바르니 예쁘네요.",
    "text190": "지속력은 조금 아쉽지만 데일리로 하기에 좋은 컬러인거 같아요",
    "text191": "세일이 안되서 아쉽지만 너무 컬러가 이뻐용 다른 컬러도 쟁여두고 싶어요",
    "text192": "유지력이 막 좋지는 않은데 그래듀 색이 너무 예뻐요,, 여름뮤트인데 아주 잘 쓰고 있습니당",
    "text193": "색도 예쁘고 지속력도 좋아서 좋은데 시간이 지나면 약간 핑크빛이 돌아서 아쉬워요",
    "text194": "라카 립 갠적으로 아주 좋아하는데 립스틱 형식이라 편하구 좋아요! 여름 뮤트입니당",
    "text195": "색도 예쁘고 지속력도 좋아서 만족해요 글로우 립스틱인데 끈적이지 않아서 좋아요",
    "text196": "색상 아주 뽀용뽀용하니 이뻐요!! 단독으러 발라도 아주 굿! 베이스 립바르고 포인트로도 좋아여",
    "text197": "립 향기도 너무 좋고 발림성도 나쁘지 않아요!! 끈적임도 적당해서 아주 굿",
    "text198": "겨울쿨톤을 위해 태어난 색상. 너무 마음에 듭니다. 촉촉하고 그냥 슥슥 바르기도 너무 좋아요.",
    "text199": "이쁨 잘지워짐 촉촉보단 걍 립스틱그게 맞음\n색은 진짜 내스탈",
    "text200": "헤헤 립은 맛이 좋아야죻ㅎㅎ\n맛 좋음!!\n잘발림\n하지만 약간 진함 근데 조절 잘하면 색이쁘다구 칭찬들어욘\n잘 지워지지만 저는 그런걸 좋아하기에(?) 지속력 원하면 비추"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "208 포쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "그냥 건조하기도 하고 처음 주문해봤는데 201 은 색 이 그냥 발라도 괸찬은데 요거는 생각보다 많이 찐하네요 ㅎㅎㅎ",
    "text2": "찐득함 없고 촉촉하고 두껍지않게 바르기 편하게 발려요 추천",
    "text3": "각질제거는 필수로 해줘야하고 색감은 제 입술에 레드핑크..?로 올라가요",
    "text4": "개인적으로 라카 틴트보다 립스틱을 더 좋아해요 제형이 너무 마음에 들어요",
    "text5": "제 눈이 이상한건지 잘 모르겠어요 어흐흑\n분명 쿨한거같은데 웜하고..\n웜한거같은데 쿨하고...\n이..이게 뉴트럴 인가요...?\n내가 알던 뉴트럴은 이게 아닌데\n근데 이게 뉴트럴이 아님 뭘까\n암튼간에 그런 색입니다..\n\n촉촉하구요\n롬앤처럼 쫀득하게? 발리는건 아니고\n틴트밤 그런거처럼 꽤나 단단한? 제형입니다\n그래서 뭉개지거나 하진 않을줄 알았는데\n의외로 뭉개지기도 하더군요...\n\n촉촉하고 약간은 투명한 제형상\n입술색의 영향 당연히 받습니다 !\n매장 가서 손등에 바르고\n고거 입술에 한번 톡톡 해보고서라도 사시는걸\n추천합니다-!\n아니면 유튜버중에\n본인 입술색과 비슷한사람을 참고해보세요 !\n\n도움이 되었다면 “도움이 돼요👍🏻” 부탁드려요🫶🏻💗",
    "text6": "빨간 립을 좋아하는데 매장에서 발라보소 구매했어요 발림성도 좋고 발색도 좋아요",
    "text7": "테스터 해보구 바로 산 …\n촉촉 그자체🥺🥺♥️♥️♥️\n컬러도 진하고 너무좋어요ㅠㅠㅠㅠ",
    "text8": "멀드랑 고민하다가 결정했어요 원래 조이풀 잘 쓰고 있어서 멀드가 조이풀 호환 컬러칩이라 끌렸는데, 틴트 아닌 립스틱(밤) 형태가 되니 좀 더 맑고 흐려져서 포쉬로 구매했어요\n덧바르면 칠리색이 된다해서 이미 갖고 있는 맥 러스터글래스랑 겹칠까봐 좀 걱정이에요 맑게 한두겹만 바르면 예쁜 사과레드라 봄웜에게도 잘 어울려요",
    "text9": "퍼스널컬러가 가을인 사람은 사세요\n정말 컬러 너무이쁘고 데일리로 자연스럽게 사용하기 좋아요",
    "text10": "배송이 조금 걸렸지만 라카 너무 써보고 싶어서 첫구매했는데 발림성이 부드럽고 촉촉하고 색도 여러번 바르면 색도 올라옵니다.",
    "text11": "쌩얼립으로 딱이예요.\n혈색도 주면서 그렇다고 너무 진해서\n립만 도드라져보이지도 않아요.\n약간의 착색도 있어서 더 좋습니다!\n쌩얼립, 운동립으로 추천해요~",
    "text12": "생기도는 립을 원해서 포쉬색으로 픽했어요!\n로즈빛도는 레드예요~\n립밤인데 발색도 잘되고 살짝 착색도 되어서\n생얼립으로 아주 좋아요👍",
    "text13": "제가 산 건 포쉬가 아니고 겨울딥톤 친구가 산 게 포쉬인데 사진이 없어서 그만… 근데 친구가 아주 만족한다고, 다른 색도 또 사고 싶대요",
    "text14": "데일리로 휘뚜루마뚜루 막바르기 좋은 레드라서 맘에 들어요.\n첫 런칭때 리리 컬러도 샀었는데 생각보다 밝아서 손이 잘 안가더라구욥.. ㅋㅋ\n\n그냥 바르기 편한 색이 더 나을것 같아서 포쉬도 샀어요.\n확실히 좀더 무난하네요",
    "text15": "찐득함없어서 아주좋아요 촉촉하고 부드러워요 추천이에요",
    "text16": "올영에서 세일 안 할 때 산 유일한 제품,,\n올영에서 정가 주고 절대 안 사는데 얘는 테스트 해보고 바로 삼\n생얼에 발라도, 메이크업에 발라도 예뻐요",
    "text17": "고민하신다면 무족권 사세요\n제가 올영에서 무려 정가로 산 첫번째 아이템입니다\n컬러 개쌉존예고 다크닝 없고 개부드럽고 은은하게 광택나고 걍 안 사면 안 됨\n메이크업, 생얼에 모두 잘 어울림 ㄹㅇ루 왜 안 사세요",
    "text18": "원래 사진추가 안하는데 이건 케이스가 너무너무 예뻐서 찍어봣어요ㅠㅠ 쿨톤이라  애매한 색들은  얼굴이 탁해보여서 무조건 진하거나 깨끗한 색으로 사는데 이건 발림성이나 착색이나 너무이쁨니다 꼭사 ㅠㅠ",
    "text19": "일단 립스틱 디자인이 너무 앙증맞고 귀여워요\n립스틱 자체는 촉촉한편이고 맑은느낌의 립이에요 작아서 더 귀엽고 부드럽게 잘 발려요",
    "text20": "제일 자기주장 강한 색,  하지만 바르고 발라도 맑은 레드빛이에요 라카는 사랑",
    "text21": "라카는 실망한적이 없습니다\n역시나 이쁩니다..진짜 너무 이뻐ㅠㅠ",
    "text22": "촉촉하고 발색도 쨍하게 되는 편입니다! 립밤 치고는 발색이 정말 예쁘게 올라와서 자주 손이 가는 것 같아요. 쌩얼일 때 살짝 발라줘도 괜찮고 풀메일 때 톡톡 발라줘도 예쁘더라고요! 완존 휘뚜루마뚜루 바를 수 있는 재질이라 정말 만족중입니당 추천추천!",
    "text23": "발색이 너무 예뻐요 생얼에 1번만 바르면 자연스럽게 생기만 탁 올라오고 피부화장 다 마치고 여러번 덧발라도 진짜 예쁜 중간톤 핑크+레드가 올라와요! 예전부터 뭔가 맥 어리틀템드 촉촉이 버전 아이템을 찾고 있었는데 요게 좀 비슷한 것 같아서 만족하면서 오래오래 쓸 것 같습니다 ㅎ.ㅎ 역시 라카 짱이에요! 케이스 디자인도 고급지고 전체적으로 만족스럽습니당~",
    "text24": "지속력이 좀 떨어지긴하는데 색상이 예뻐서 바를때마다 주변에서 물어보네요!",
    "text25": "체리애플컬러 \n핑키하지않은 정말 딱 레드컬러고 색깔 이쁩니다\n촉촉하고 지속력은 강하진 않아요\n근데 발색력이 생각보다 진하지않고\n투명하게 발려서 막상 위에 얹으면\n좀 틴트밤 같기도하고 입술에 조금 겉도는..\n하지만 컬러는 정말 예뻐요 케이스도 이쁩니다",
    "text26": "립스틱 바르고 외출했을때 수정용으로 구매했습니다. 뎁스랑 고민하고 테스트해봤는데 포쉬가 훨씬 낫더라구요. \n\n발색도 잘되고 적당히 촉촉해요 그래서 각질부각도 덜하고 끈적임이 안 심해서 생각보다 괜찮았어요.\n\n이 브랜드는 첫 구매인데 케이스도 귀엽고 괜찮은 소비였습니다.",
    "text27": "립글로스 수준으로 촉촉한데 발색은 아주 잘되고 컬러감은 립스틱처럼 예뻐서 대만족해요. \n입술이 건조해서 꼭 립밤 바르고 립스틱 발랐는데 이 제품은 립밤 필요없이 이거 하나만 발라도 건조하지 않아요. 컬러도 자연스럽게 혈색을 주는 웜톤 컬러라 예쁩니다. 다른 색도 더 구매하고 싶네요.",
    "text28": "완전 말간 레드 색상이고 촉촉합니다\n지속력은 별로 없는데 색이 너무 예뻐요",
    "text29": "겨울에 쓰기 좋을거같아서 동생도 선물로 줬는데 아주 마음에 들어하네요^^",
    "text30": "좋아요 이번 신상도 바로 구매해서 써봤어요 케이스도 튼튼하고 귀엽고 촉촉한데 지속력도 좋아요 너무 맘에 들어요",
    "text31": "이거 진ㅁ자 웜쿨안가리고 다 어울릴만한 색이에요 포인트로 쓰기 딱좋음!!",
    "text32": "생각보다 핑크끼가 있어서 ,, 화끈레드인줄 알고 샀는데\n시간지나면 핑크끼가 있어서 수정용으론 안쓰임 ㅜㅜ\n살살바르먼 레드올라오긴 하요.~\n당연 지속력은 짧음 이건 어쩔 수 없는듯",
    "text33": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text34": "엄청 촉촉하구 각질부각 없어용 지속력은 너무너무 아쉬움 .. 근데 발색력 이뿜 과하게 진하지두 않고 웜쿨 크게 막 가리진 않은거 같은데 쿨에 좀 더 가까워요",
    "text35": "뚜껑 잃어버려서 재구매했어요 다른 립 바르고 위에 덧바르기 좋은 것 같아요! 웜톤분들 사는 거 추천해여",
    "text36": "너무너무 예쁩니다\n단독으로 사용해도 좋고 연한 컬러와 레이어드하면 정말 예쁜 색상이에요 데일리로 바르기 좋아요\n촉촉하고 발림성도 뛰어납니다\n잘 사용하고 있어요",
    "text37": "발색 찐한 밝은 레드립 입니다\n글로시 립이라 입술이 반짝반짝 이뻐요\n발림성 좋고 만족 합니다",
    "text38": "가볍게 립만하고 나갈때 주로 사용했는데요\n발색도 괜찮고 잘 안지워져서 데일리로 사용중입니다",
    "text39": "재구매템.. 몇번째 사는지 뮬겟어요 사진도 이번에 하나 산거고 두개는 이미 잇던거여요 ㅋㅋ이만큼 만만한게 없네여! 추천입미당",
    "text40": "립글로즈 대신에 사용하고 있는데 발림성도 좋고 촉촉해서 매일 쓰고 있어요!",
    "text41": "세일할때 저렴하게 잘 샀어요 \n색상 괜찮고 발림성 좋아요\n부드럽고 색상 이뻐요",
    "text42": "맘에들어서 다쓴제품 유일함… 너무 맘에듭니다. 물먹레드 최고임",
    "text43": "질감이나 부드러움이 좋고 케이스가 부티나네요.색깔은 .... 유트브에서 본 색이랑 좀틀려요 다른색상 잘사면 좋을거 같아요",
    "text44": "색깔도 마음에 들고 촉촉하고 좋은데 지속력은 보통이네요~",
    "text45": "촉촉하고 좋아요! 발색을 못해보고 사진만 보고 샀는데 생각보다 어두운레드네요ㅎㅎ 그래도 발림성 좋고 건조해지지 않아서 다른컬러로 다시 사볼까해요!",
    "text46": "촉촉하고 소량으로도 발색이 고르게 잘 됩니다. 착색이 연한건 어쩔수 없지만 그것만 빼면 다 좋아요",
    "text47": "1.펴바르기전 2.펴바른후 3.같은 제품 201미로\n\n그냥 바르면 인주같은 레드이지만 쳐바르면 코랄빛이 돌아요 근데 실제로 바르고 시간지나면 그냥 붉어서 당황했어요 각질 밀림?부각?있어요 미로가 더 글로우해용",
    "text48": "재구매할 생각 있을만큼 👍🏻👍🏻😆\n립에 정착못했는데ㅠ 이거는 끝까지 쓸만큼👍🏻🔥🔥 정말 촉촉하고 색도 넘예쁘게 잘나와서~~ 드뎌 정착립 발견🩷",
    "text49": "괴하지않은 빨간 립스탁으로 추천받아 사용중이에요 발색도 적당하고 덧바르기에 따라 달리지고 발림성도 매트하지않아 건조한 제 입술에 딱!!",
    "text50": "무난하게 쓰기 좋고 촉촉해서 겨울에도 잘 쓸 수 있을 것 같아요",
    "text51": "정말 잘 작동합니다, 정말 좋아합니다!계속 구매할게요!!!",
    "text52": "매장에서 별 생각없이 촉촉해보여서 테스트해봤다다 너무 예뻐서 구매한 제품이에용!! 진짜 촉촉하고 컬러도 핑크베이스많지않은 레드라 좋아요ㅠ!",
    "text53": "패키지 귀엽고 쌩얼에 바르기 진짜 조아요\n촉촉 쫀딩\n세일할 때 사면 진짜 좋은데\n원가 주고 사기엔 넘 ..비싼 느낌",
    "text54": "그냥 테스트 했는데 너무 좋아서 샀어요 촉촉한데 발색 잘되고 색도 예뻐요",
    "text55": "발색도 분위기 있게 자연스럽게 잘되고 발림성도 아주 좋아여 \n무엇보다 촉촉해서 좋습니다",
    "text56": "글로우 하면서 촉촉해요! 발색도 자연스럽게 이쁘고 데일리로 쓰기 좋아요!",
    "text57": "립스틱이 필요해서 샀는데 제형도 마음에 들고 색도 예뻐서 잘쓰고있어요!",
    "text58": "색이 자연스럽게 진하지않게 발색되서 좋아요! 사이즈도 작아서 휴대하기 좋아요!",
    "text59": "지인분 선물해주려고 샀는데, 나이대가 있으셔서 촉촉하면서 발색 자연스러운 립스틱 찾다가 구매했어요! 테스터 해봤을때 괜찮아서 구매했습니당",
    "text60": "글로우 립스틱 발색력이 뛰어나고 지속되는 효과도 만족스러운 제품입니다",
    "text61": "본통 색상은 엄청 진한데 입술에 발색해보면 그렇게 진하진 않아요(갈웜기준). 색깔진한 립밤느낌. 촉촉해요",
    "text62": "충동구매로 샀는데 예뻐요 ㅎㅎ 지인들이 색깔 보고 탐내네요",
    "text63": "자연스럽게 컬러감 유지시켜주면서 부드럽고 깔끔하고 좋습니다",
    "text64": "두번째 구매 입니다! 요즘 이런 촉촉한 제형의 립스틱들이 엄청 많이 나오는데, 살짝 애매한 제품들이 꽤 많았어요. 이 제품은 광과 발색이 딱 적당하게 올라오고 엄청 촉촉해요! 그런데 또 끈적임은 전혀 없어요.",
    "text65": "바르면 반짝반짝 빛나요 다만 색이 저한텐 잘 안어울려서 잘 바르진 않지만 어울리는 분들이 바르면 너무 예쁠 것 같아요",
    "text66": "요즘 많이 나오는 멜팅립들은 저한테 너무 과했는데, 이 제품은 적당히 촉촉하면서 밀착력, 발색력도 좋아서 다른 컬러로 재구매했어요. 뉴트럴한 레드 색상이라 포인트 컬러로 발라주기 좋아요!",
    "text67": "촉촉하고 광택이 살아있는데 시간이 지나먄 약간 건조해요 색상은 진짜 이1뿜... 쿨톤 추천",
    "text68": "지속력이 다소 아쉬운데 촉촉하고 색상이 예뻐용\n여리한 색상도 나왔으면 좋겠어요!",
    "text69": "저랑 색감이 안어울려서 손은 잘 안가는데 맞는 색 사면 너무 예쁠 것 같아요 촉촉립 연출 가능입니다",
    "text70": "촉촉하고 발색도 이뻐서 사용하기 좋아요 엄마랑 동생도 좋아해서 다른색들도 추가 구매했습니다",
    "text71": "촉촉하고 발림성 굿!! 생각조다 쿨톤느낌이라 아쉬운데 조아요 ㅎㅎ",
    "text72": "촉촉함+컬러 다 잡은 립을 찾으시너요..?\n여기있어요.. 너무 예쁩니다ㅠㅠ❣️❣️❣️\n진짜 최애 ㅎㅎㅎ 요즘 파우치\n필수템 ㅠ 건조할때 색도 예쁘게 발색되는 립이라니!",
    "text73": "라카 립스틱 처음 구매했는데 컬러도 잘 뽑은듯요! 가을 데일리템으로 잘 바르고 있어욤",
    "text74": "촉촉해요 착색은 아주 옅게 있습니당\n다른 색에 비해서 지속력이 좋은데\n틴트나 착색립이랑 비교할만큼 좋진 않아요 ㅋ\n색상이 이뻐서 세일 안하는데도 구매했어요",
    "text75": "색이 이쁘긴 이쁜데 조금 오래 안가서 아쉬워요 너무 빨리 없어져요 ㅠ",
    "text76": "촉촉하고 이쁘게 발색됩니다 발림성이 좋아요 다만 역시 글로우 타입이라 발색이 매트립스틱에 비해 비교적 약해 여러겹 쌓아야해요 근데 또 지속력은 비교적 좋은거같습니다",
    "text77": "라카 오랜만에 구매했어요 컬러가 마음에 들고 발색도 잘되고 가을이라 립스틱 샀는데 잘 쓸 거 같아요",
    "text78": "글로우 좋아하면 완전 추천합니다! 광택감도 살아나고 촉촉해서 건조함도 없어용ㅎㅎ 다만 지속력은 짧아요! 재구매의사 있음",
    "text79": "촉촉하고 좋아요~ 겹쳐 바르면 바르는데로 색이 쌓여서 원하는대로 표현해줄 수 있어요.\n과한 광도 없고 녹아버릴 정도의 멜팅립도 아니라서\n저한텐 딱 좋았어요.",
    "text80": "좋아욥  답답하지않고 가볍게올라가요 지속도갠춘한편ㅎㅎ",
    "text81": "색이 이뻐서 샀는데 오래 안가서 아쉽지만 촉촉하고 이뻐요~~",
    "text82": "촉촉하게 부드럽게 잘 발려요 촉촉하다보니 지속력은 그닥이지만 이쁘믄 되는고임 ㅋ",
    "text83": "레드인데  쿨톤이쓰기좋아요 안쪽에바르고 겉은 펴바르면  세상 ..세상.. 이쁜..ㅜ",
    "text84": "발림성이 정말 조은거 같아영 촉촉해서 지속력은 짧지만 조아영",
    "text85": "올리브영에서 직접 보고 샀어용\n제품 좋아요! 잘 쓰고 있습니당!",
    "text86": "언니가 삿어용\n라카제품 좋다네요\n촉촉하고 자연스럽게 발린대여",
    "text87": "수분감 가득하고 색상도 맘에 들어요 근데 바르면 너무 빤딱빤딱하고 뭐 먹어도 잘 지워지니까 손이 잘 안가게 되네요. 입술위에 동동 뜨는 느낌이라 조금 아쉽습니다",
    "text88": "조아요또구매해요 ㅎ 똑같고 있다 오후 서울 지하철 안에서 서로",
    "text89": "조아요또구매해요 ㅎ 똑같고 있다 오후 서울 지하철 안에서 서로",
    "text90": "촉촉하고 발색이 아주 잘돼요\n촉촉하다보니 지속력은 떨어지지만 색이 넘 예쁨",
    "text91": "23호 겨쿨딥. 자연스러운,생얼립 찾고있었는데 이거 너무 완벽함. 촉촉하고 한두번바르면 연하고 자연스럽고, 여러번덧바르면 진해지면서 탕후루립됨. 진짜...진짜 너무 예뻐.....딥톤이면 생얼립으로 무조건 어울릴듯...",
    "text92": "부드럽게 잘 발리고 발색이 너무 예뻐욤\n이거 바르고 입술 예쁘다는 소리도 들었어요!!\n맑은레드 바르고 싶으신 분들한테 좋을거 같아용",
    "text93": "촉촉하고 발색이 잘돼요\n색이 너무 예쁨!\n촉촉하다보니 지속력은 별로",
    "text94": "컬러가 언뜻 되게 진해보이는데 물먹 느낌이라 발라보면 자연스러운 편이에요. 립밤없이 못사는 건조한 입술인데  이 제품은 립밤없이 발라도 촉촉해요.",
    "text95": "촉촉한 여름용 립스틱중에 가장 만족해요 따져서 산 보람이 있어여 지속은 짧은듯 어쩘수없져 글로시해서",
    "text96": "여름립스틱을 가지고싶어서, 용기 디자인이 첨엔 안이쁘다고 생각했는데 찐득한 텍스쳐가 최대한 안묻어나게 신겅쓴 용기임. 색도이뻐요",
    "text97": "어머니 사드린 립스틱~\n색상이 젤 맘에 드신데요\n올영에 있는 립스틱들 죄다 요즘 애들이나 쓰는 너무 글로우 아니면 너무 매트인데 이건 어른들이 쓰기에 적당한 질감인듯",
    "text98": "컬러가 너무 예뻐요. 저희 엄마가 좋아하셔서 사드렸습니다!!",
    "text99": "저 아니고 어무이 쓰실 립스틱으로 구매~\n색상 질감 다 마음에 듭니다\n디자인도 예뻐요",
    "text100": "색상도 예쁘고 발림성도 좋아서 자주 사용하고 있어요. 다른 컬러도 구매하고 싶습니다.",
    "text101": "색상, 발색력 다 좋은데 지속력 진짜 너무 짧아요 뭐 먹지도 안 았는데 금방 사라짐 ㅜㅜ",
    "text102": "색상도 예쁘고 발림성도 좋아서 잘 사용하고 있어요. 촉촉해서 겨울에도 잘 쓸것 같아요.",
    "text103": "색상도 예쁜 레드 컬러고 촉촉해서 마음에 들어요. 데일리로 자주 사용할 것 같아요.",
    "text104": "만족하며 잘쓰고있어요! \n제품력 귯굿입니다~! \n맘에 드는 제품이에요~!",
    "text105": "무난하게 좋아요 생각보다 조금 건조하긴한데 립스틱이 다 이런것같아요",
    "text106": "빠른배송으로 좋은제품 빠르게 써볼수 있네요 \n역시 제품력 귯굿~",
    "text107": "손등발색 이뻐서 삿는데 생각보다 건조하고ㅠㅠ입술엔 딥하게 올라오네요",
    "text108": "상세컷보다 발색이 좀 더 진한 느낌이에요 발색 되게 잘되는 립밤 바르는 느낌이고 지속력은 없지만 입술 건조해지지 않아서 좋아요",
    "text109": "이뻐요 케이스도 이쁘고 색도 이쁘고 딱 사과색?? 뭐라해야되지 핍 하야면 진짜 무조건 잘어울려요",
    "text110": "발색 진함 지속력은 ㅂㄹ 색상은 딱 웜톤한테 어울릴듯!!!",
    "text111": "이제품 아주맛도리입니다ㅠㅠㅠㅠ\n이색상은 되도록 글램틴트?체리!! 그제품이랑셋뚜로 사용하는걸 추천입니다 아주 두개가 찰떡콩떡입니당",
    "text112": "확실히 너무 쨍하거나 칙칙하지 않은 딱 적당한 레드로 올라오네요 립글로스같은 발림성인데 은근 착색력도 있고 발색 잘 되서 좋아요",
    "text113": "움 사진상으로는 뭔가 맑은 레드 느낌이었는데 조금 탁한?느낌이에요 근데 촉촉하고 발림성이 좋네료",
    "text114": "촉촉립 환장하는사람으로써 아주만족합니다:)\n기대안하고 테스트햇는데 어느순간 제손은계산대엿죠..\n올리브영 위험해....색상은 웜쿨안따지는색상이엿어요\n근대 아주연하게 핑크착색이라서 그건감안하고 사용하세요:)",
    "text115": "라카본딩립스틱은 발림성이 좋고 색감이 선립니다. 입술에 닿는 순간 부드럽게 밀착되어 오랫동안 선명한 컬러를 유지해 줍니다. 또한, 가볍고 편안한 사용감으로 입술이 답답하지 않습니다.  다양한 색상으로 구성되어 있어 취향에 맞는 완벽한 컬러를 찾을 수 있습니다. 라카본딩립스틱으로 당신의 아름다움을 더욱 돋보이게 만들어보세요.",
    "text116": "올리브영에 있는 립스틱 거의 대부분 테스트 해보고 발림이나 색상 다 마음에 들어서 산 립이에요!\n일단 촉촉한 립을 원했고 꾸덕 찐득이 아니라 가벼우면서 촉촉했으면 좋겠다해서 테스트할때 발림을 봤을때 가장 가볍고 부드럽게 발리면서 맑고 촉촉했습니다\n그리고 색상은 과하지 않고 자연스럽게 광택이 도는 예쁜 컬러에용~\n케이스도 둥근 타입이라 귀엽고 그립감도 좋아요!!\n그리고 100% 비건 제품이라서 민감한 제 입술에 바르기에 안심이 들고 더 마음에 들었어요💕",
    "text117": "탕후루 입술 하고 싶은데 흐르는 글레이즈 타입은 별로라 사봤는데 좋네여.\n디올이나 바비같은 립밤 보다 발색은 더 되는데 바세린처럼 무겁지 않고 가볍게 촉촉한 타입이라 좋아여 물론 색이 좀 진해서 건조할 때 두루 바르진 못하지만 내추럴한 컬러로 하나 더 고민중이에여",
    "text118": "쌩얼립으로 너무 좋아요 딱 제가 원하던 색상이에요 건조하지 않고 적당히 촉촉해서 좋아요",
    "text119": "쌩얼에 적당히 생기주기 너무 좋아요 생각보다 발색이 좋아서 오래 쓸 듯",
    "text120": "마음에 들어서 재구매! 색상은 아주 심플인데 하나 있으면 편리할 것 같아요〜",
    "text121": "내용물 선분도 좋고, 어떤 피부 타입에 사용해도 좋을 것 같습니다! 강추드려요",
    "text122": "촉촉한 립을 안 좋아해서 별로 안 싸요…ㅜ 너무 촉촉.. 그리고 지속력 진짜 안 좋고 착색력도 별로..",
    "text123": "쿨톤이 바를 수 있는 레드립이라 너무 좋아요. 톤다운 컬러라 착붙.",
    "text124": "굉장히 촉촉하고 광이 빤딱빤딱해요 사실 광이 올라오는 촉촉한 립을 별로 안 좋아해서 잘 안 쓰는데 반딱반딱 광 좋아하면 추천합니다 잘 지워지긴 하지만 나름 착색이 있어요",
    "text125": "조금 진한편\n횟기안돌고 쨍하고 예뻐요 갈웜딥이 쓰시기 좋을듯\n아주만족합니다",
    "text126": "발림성이 좋아서 립밤+틴트 느낌으로 쌩얼에 젤 자주 바르는거같아요 그래도 3통째쓰고있어요 ㅎㅎ",
    "text127": "발색력이 좋고 부드럽게 잘 발려요! 발색이 약간 칠리 레드에 가까워요",
    "text128": "요즘 촉촉한 것만 쓰는데\n이건 진짜 촉촉하고 발색도 좋아서\n매일 쓰고있어요",
    "text129": "발색력도 좋고 발림성이 부드러워서 각질 부각이 안돼요! 추천합니다",
    "text130": "포쉬같은 경우 본통 색은 진한 자주빛이 도는 레드같지만 실제로는 밸런스 중간인 누구나 쓸 수 있는 레드에 가깝고 투명한 제형감에 대비하여 발색력이 진해서 한 콧만 얇게 바르는 게 자연스럽고 이쁩니다~",
    "text131": "발색력도 좋고 너무 촉촉해서 너무 마음에 들어요!!\n요즘에 촉촉한것만 쓰는데 이거를 잘 사용 할 것 같아요 ㅎㅎ",
    "text132": "보기에는 색이 엄해보이지만 딱 한번만 슥 그은 다음에 음파하고 3초만 기다리면 세상 예쁘고 고급진 광인데 너무 녹아 흐를거 같은 부담스러운 광이 아니라 좋습니다. 모든 퍼스널컬러에 추천해요~",
    "text133": "넘 좋습니다…\n글로시 립들은 시간이 지나면 진해지는게 많은데\n이 제품른 진해지지도 않고 그 색 그대로 유지돼서 넘 좋아요!!\n오래 사용하고 있는 제품입니당.. \n진짜 무조건 추천!!!!! \n한번쯤은 사볼 립입니다..ㅎㅎ",
    "text134": "적당히 촉촉하고 발색도 예쁘고 립밤처럼 자주 애용하고 있어요 지속력은 안좋지만 색이너무예뻐요 ㅠㅠ",
    "text135": "라카 항상 립스틱 너무 잘써서 또 사봤는데 역시네요 ㅎㅎ 발색이 너무예뻐요 ㅠㅠㅠ",
    "text136": "겨울에 쓰기좋은 영양감 좋은 립스틱~ 화장안하고 포인트주기로굿",
    "text137": "색이 투명한 레드라 너무 이뻐요 입술색이 진한편인데\n잘 받아요",
    "text138": "라카는 실망시킨 적이 없음 너무 예뻐요 겨울에 쓰기 딱 조흠!",
    "text139": "너무 좋아여 잘쓰고있음용 다 쓰면 또 구매할거예요!! 완전 만족",
    "text140": "선물로 구매했어요 얼굴이 밝은사람한테 더 예쁠것 같아요 발색예뻐요",
    "text141": "잃어버려서 새로 구매했어요ㅠ 이것만큼 예쁜 물먹레드 색상이 없어요",
    "text142": "촉촉한 립이라 지속력은 짧지만 색상이 너무 예뻐서 이것만 사용합니다",
    "text143": "산지 얼마 안 됐는데 잃어버려서 눈물을 머금고 새로 구매했습니다ㅠㅠ 색 진짜 예뻐요",
    "text144": "색이 너무 예뻐서 계속 구매해서 사용 중인 제품입니다! 이제 없으면 안돼요ㅠㅠ",
    "text145": "라카제품 처음쓰는데 촉촉한립 연출시 좋은제품입니다 잘쓸께요",
    "text146": "촉촉하니좋아요 뉴트럴립찾기 어려운데 라카에서판매해주니좋아요",
    "text147": "제발제발 단종시키지 말아주세요ㅠㅠ 라카는 단종이 너무 빨라서 아쉬워요ㅜㅜ 색 진짜 예뻐요",
    "text148": "발림성이 좋고, 촉촉하고 지속력이 오래갑니다. 스타일링 하기 좋아요",
    "text149": "발림성이 좋고, 촉촉하고 지속력이 오래갑니다. 스타일링 하기 좋아요",
    "text150": "너무예뻐요 막 각질부각립아니여서 너무좋아요 다른립들 각질부각없다면서 다있었는데 이제품은 진짜 덜해요",
    "text151": "라카 립제품에 빠져서 하나 둘 씩 모으는 중인데 이거 색깔 물건입니다,, 너무 예뿜..",
    "text152": "최근 산 립중에 가장 만족하는 제품\n촉촉한 립스틱인데 지속력도 좋고 예뻐요",
    "text153": "같은 제퓸 2개 더 있는데 너무 잘 쓰고 있어서 하나 더 쟁였어용 색 넘 예쁘고 잘 발려서 조하..",
    "text154": "촉촉한 립 치고 지속력이 정말 길어서 마음에 들어요 다른 색도 나오면 구매하고싶어요",
    "text155": "바를 땐 촉촉하지만 시간이 지날수록 말라가는 느낌...아쉽네요",
    "text156": "어머니가 촉촉한 거 필요하시다고 해서 사드렸어요 만족하시는 것 같아서 다행입니다",
    "text157": "우연히 주문했다가 좋아서 쓰는데\n유지력은 아쉽지만 발색이랑 촉촉함은\n짱입니다:) 할인 잘 안하는데 하길래 냉큼 샀어요",
    "text158": "아주 만족스럽게 쓰고 있습니다. 상품 추천합니다. 다음에 또 구매할 예정입니다.",
    "text159": "만족스러워요:) 다음에 또 구매할 예정입니다👍👍👍",
    "text160": "촉촉해서 좋아요 바른 직후는 아따맘마같지만 잘 펴주면 광도 생기면서 이쁩니다🩷",
    "text161": "적당히 촉촉하고 립스틱 디자인도 넘 예뻐요🥹 라카 틴트 체리 색상과 유사할 줄 알았는데 다르네용 생각한 것 보다 웜했어요",
    "text162": "립글로스같은?발색인거 같아서\n별기대안하고 구매했는데 발색잘되고 촉촉해서\n너무 좋아요:)",
    "text163": "촉촉한데 발림성도 좋고 좋아요~!!!! 진짜 좋아요..",
    "text164": "촉촉하고 바르기 편한데 제가 생각한 것 보다 색이 더 탁하네요 봄브라이트 추천이래서 샀는데 저한테는 넘 어두웠어요 ㅠㅠ",
    "text165": "촉촉하고 색도 마음에 들어요 물먹레드라 무난하게 쓰기 좋아요 촉촉립 좋아해서 자주 쓸듯",
    "text166": "우와 이 제품만 발랐을 땐 약간 애매했다가 릴바 블랙베리 데낄라인 척 같이 올려주니 너무 예뻐요!!! 완전 가을겨울 립입니다.... 두 제품 같이 사용해서 계속 쓸 거 같아요. 예뻐요!",
    "text167": "색상이 생각했던 거라 좀 다르긴 한데 종종 잘 쓰고 있고 발림성은 좋아용",
    "text168": "라카는 믿고 씁니다 촉촉하면서 발색 뚜렷해서 맘에 들어요 글로시하고 싶을때 바르면 딱입니다",
    "text169": "라카는 색감이 너무 예뻐요 미끌거리지 않고 촉촉한게 너무 맘에 들어요",
    "text170": "색이 괜찮은 거 같아서 사봤는데 무난무난하게 쓰고있어여~~~",
    "text171": "입술에 붉은기와 볼륨감 주기좋은 글로우 립이에요\n지속력과 착색이 길지않지만 한번바르고 살짝 찍어누르면 아주아주 약간의 혈색이 돌아요\n금방녹는 제형이라 더울때는 주의해서 사용해야할거같아요",
    "text172": "색상완전 예쁘고 생기있는 입술로 만들어줘요 촉촉하고 좋아여",
    "text173": "신상컬러도 나오면 사고싶어요 촉촉함이 오래가고 지속력이 나쁘지않고 지워져도 예쁘게 지워져서 좋아요",
    "text174": "올해 잘산템 일위인거 같어여 생얼립으로도 잘쓰고 풀립도 안부담스러워요",
    "text175": "써본 컬러립밤중에 제일 좋은것같아요 지속력도 좋고 발림성도 좋고 지워질때도 선이 남지않아서 좋아요 강추",
    "text176": "이뿌네요 미로 색상 사려다 저희 동네 품절이라 포쉬 먼저 샀어요 가을에 딱이네요",
    "text177": "엄마가 색상이쁘다고 하셔서 하나사드렸습니다 엄마랑 잘어울려요 만족합니다😆",
    "text178": "색상도 너무이쁘고 발림성도 너무 좋아여 색상이 있어 다른립이랑 같이 사용하면 색조합이 좋을수 있어요.",
    "text179": "첨에 넘 빨간데..라고 생각했는데 살짝 바르니깐 너무 예뻤어요..❤️",
    "text180": "발림도 좋고 끈적이지도 않는데..  지속력이 낮아요. 착색된다고 하던데 저는 착색이 거의 안돼요.. 묻어남도 좀 심한거 같고..",
    "text181": "리리색상써보고 좋아서 엄마 하나사드렸어요 발색도이쁘구 광이 이쁩니다💕",
    "text182": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text183": "촉촉한데 색이 잘 날라가고 지속력이 짧아서 아쉬움\n같은 브랜드 매트립은 좋음",
    "text184": "지인 추천으로 샀는데 촉촉 하고 색이 너무 마음에 들어요!\n바를때마다 이쁘다고 하네요!",
    "text185": "웜톤에 잘 어울리는 차분한 레드인 것 같아요 \n촉촉해서 발림성도 좋아오",
    "text186": "입술이 거칠어서 항상 뜯어내는데 라카 바르고는  뜯어내지는 않고 버텨주네요\n다소  지속력이 아쉽네요",
    "text187": "맑은 레드로 예쁘게 발색되어서 좋아요 너무 부담스러운 색상이 아니라 좋음",
    "text188": "웜쿨 모두 어울리는 예쁜 레드립이에요 립스틱이라 수시로 지워지면 덧발라야 하긴 하지만 색이 예뻐서 만족",
    "text189": "아주좋아요 색도좋고 배송만 빨랐으면 좋았구요. 촉촉해요",
    "text190": "매장에서 테스트해보고 구매요 좋아요  크기도 적당하고요 많이파세요",
    "text191": "다 좋은데 무른 제형에, 립 케이스는 사선이라 겁나 묻음.... 그것만 좀 개선해주세요 꾸준히 쓸게여",
    "text192": "오랜만에 레드립 사봤어요 라카 좋아하는데 촉촉립이라서 더 좋아요 잘 쓰고 있어요 굿굿",
    "text193": "각질부각이 좀 되는편인고 같아요 지속력이 좋진않아여 색은 예쁩니당",
    "text194": "생각보다 발색이 잘되는편인듯..여러번 덧바르면 너무 빨간 느낌?그래도 색상 조녜",
    "text195": "촉촉하면서 입술 각질을 잘 잡아주는 립입니다.\n계속 레이어 해서 바르면 바를수록 색감이 이뻐집니다",
    "text196": "아주 촉촉하고 쫀쫀한 광이 도는 립스틱입니다. 근데 온도에 약한 같아요.",
    "text197": "발림성이 부드럽고 발색력도 넘좋아요!!\n다만 아쉬운점은 지속력이 짧아요ㅠㅠ\n색깔도 너무 예쁘고 만족합니다!^^",
    "text198": "엄청 부드럽게 발려서 좋은데 각질있는 입술이면 비추 뭉치는듯해요",
    "text199": "포쉬 이름따라 정말 포시포시한 느낌이죠. 한 번쯤 써보면 괜찮은 색상이라고 추천할 수 있을 것 같아요.",
    "text200": "라카 브랜드 중에서도 본딩글로우 제품이 가장 메인 제품 같은데 써보면 알아요. 왜 이렇게 인기가 많은지를요. ㅎㅎ"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "209 니어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text2": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text3": "라카 립스틱 컬러도 많아서 선택의 폭이 넓네요 윔톤이라 컬러고르기가 까다로워서 ㅜㅜ 촉촉한 타입이라 부드럽게 잘발리고 입술이 발라봐야 하겠지만 색감은 맘에 들어요",
    "text4": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text5": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text6": "라카 제품 너무 쓰고 싶은데 .. 바르고 나면 입술에 오돌토돌 올라오고 껍질이 벗겨지는 현상이 나타나네요 . \n어느 브랜드 제품을 쓰냐에따라 생기고 안 생기고 하는데 아쉽게도 이제품이 그래요 ㅠ 일부러 틴트말고 글로스제품으로 고른건데도 그러네요 발색.촉촉함 정도도 딱 좋아서 제발 트러블만 나지 말아라 했는데 .. 제품 케이스도 너무 이쁘네요 ;;; 아쉽습니다"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "210 해리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "입술 파랗고 하얀 가을뮤트여 이리로 오라\n뭘 올려도 쿨하거나 핑크로 올라오는데 이것만 내가 원하는 베이지를 구현해줌 착색도 어느정도 있으나 살짝 핑크로 올라옴\n다쓴거 면봉으로 긁어서 공병에 담아서 썼을정도로 최애템..\n사진은\n컬러그램힙초콜렛\n네이밍브레버티/라카/바닐라코코지베이지/롬앤디픈무어",
    "text2": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text3": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text4": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다."
  },
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "211 이브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "케이스 너무 이뻐요 수분감있게 입술에 편안하게 발립니다 착색은 거의 없어오",
    "text2": "올영 매장에서 라스트픽으로 할인하고 있길래 사봤는데 싸게 잘 산거같다",
    "text3": "sns에서 색상 올라온거 보고 너무 이뻐서 사고 싶어서 사봤는데 색상 진짜로 너무 이뻐요",
    "text4": "엄마 사드렸는데 색이 투명하게 올라오는 느낌이라 조금 더 색이 있었다면 좋았을거라고 하시는데 촉촉해서 편하다고 하더라구요 색은 뉴트럴에서 살짝 쿨로 치우친 느낌이지만 두루두루 다 잘 쓰기 좋은 것 같아요",
    "text5": "색상이 이뻐서 구매했는데 생각보다 훨씬 더 핑크끼가 많이 돌아요!",
    "text6": "색은 이쁜데 먼가 다른팀트에비해 손이 잘 안감 이거말고 다른샥 ㅊㅊ",
    "text7": "예뽀요 전부터 갖고 싶었어서 장바구니 담아뒀다가 드디어 구매했어요 근데 특별한 색상은 아녜요",
    "text8": "그냥 너무 이쁨 쌩얼립으로도 떡아고 그냥 샥아며 쟈형이며 다앙",
    "text9": "라카는 진심 사랑임 나는 라카를 애정함 가격 좀 나가는 편인 것 같은데 이 립스틱 가격은 꽤 합리적이엇어요 색도 여러가지라 좋아요 굿",
    "text10": "다른색으로 사서 쓰는데 만족스러워서 다른색도 구매했어요 색도 예쁘고 촉촉하고 제품 진짜 좋은데 잘 안 알려져있어서 아쉬어요ㅠ",
    "text11": "촉촉하고 보습이 오래 유지되며 균일하게 잘 발리는거 같아요",
    "text12": "샤넬 저렴이라해서 삿는데 자연스럽고 그냥 막바르기 조아요 가을 데일리템",
    "text13": "샤넬 아무흐 저렴이라고 해서 구매했는데 데일리로 막 바르기 예뻐요 가을립으로 굿",
    "text14": "그냥 편하게 거울 안보고 바르기에 편한 색 좀 진한 립밤 같아요!",
    "text15": "겨쿨 유저분들은 이거 말고 뎁스나 윈터 사셔요.. 저도 이거로 샀다가 갈웜인 언니에게 줬답니다!",
    "text16": "진짜 라카는 립을 잘뽑는것같네요 일단 케이스 디자인부터가 너무 넘사벽",
    "text17": "너무 좋아요 라카 너무너무 조ㅎ아요잉 매트립,팀트 다좋아",
    "text18": "청순한 립색이에요 찐하지는 않고 베이스로 바르기 너무 좋아요"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "212 파파야",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "올영세일때 잘삿네요 아직 특별한점은 모르겠습니다 무난한편인것같아요",
    "text2": "날이 추워지면서 더 잘 쓰고 있습니다!! 확실히 날이 건조해지니 틴트보다 더 손이 잘 가요!! 한콧만 발라도 발색 제대로 되고 광택도 예쁜데 그냥 글로우 틴트보다 촉촉해서 너무 좋습니다...👍 색감이 상세페이지보다 라이트한 편인데 저는 오히려 좋았어요!! 덧발라도 괜찮은 색감이라 휘뚤마뚤 잘 썼습니다",
    "text3": "가을에 쓰기 좋은 촉촉립스틱입니다!! 솔직히 립밤만큼은 아닌 것 같고... 그래도 립스틱 중에서는 촉촉한 편이라 만족스러워요 색은 살구브라운...? 오렌지까지는 아니고 살구 같은데 좀 어두운...? 갈웜분들한테 특히 잘 어울릴 것 같아요!! 세일을 자주 안해서 슬프지만ㅜ 색이 예뻐서 결국 대만족했습니다",
    "text4": "컬러나 발림성은 촉촉하고 괜찮아요\n지속력은 좀 떨어지는 편이고 \n계속 덧바르다보면 나중엔 살짝 건조해지고 \n잘 발리지않네요",
    "text5": "엄청 매트할 줄 알았는데 생각보다 촉촉해서 놀랐어요 그런데 색이 홈페이지에 있는 것보다 좀더 환해요 갈웜정석 생각하고 사셨다면 다른 제품 추천해여",
    "text6": "메트한 립인줄 알았는데 발림성 너무 좋고 촉촉했어요 파파야 갈웜의 정석 같습니다",
    "text7": "부드럽게 잘발리네요 요즘 저에게 맞는 립컬러찾기가 너무 힘들었어요 다 실패해서 속상했는데 두컬러다 차분하니 이쁜거같아요 지속력은 안발라봐서 모르겠어요 여튼 맘에들어요"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "213 제프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "글로시한 느낌이지만 수분감이 있다는 생각이 들지는 않았어요. 쏘쏘. 색은 이쁜데 홈피 이미지랑은 달라요. 훨씬 밝아여",
    "text2": "엄청 촉촉쓰 맘에들어요\n발색 완전 예쁨 ㅠ\n가을웜톤에게 제격!!",
    "text3": "촉촉한데 금방 지워져서 아쉬워요. 발림성은 좋아서 라카제품 매트로 구매해볼지 고민이에요",
    "text4": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text5": "존예색상이에여... 최근에 산 립제품 색 중 가장 마음에 듭니다!! 갈웜에게 최적인 색상이에요.\n다만 차트표에서 보이는 색깔보다 실제색이 조금 더 붉고 밝은 느낌이라는 것까지 감안해서 구매하세요!",
    "text6": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다."
  },
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "214 밍고",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "끈적이지않고 갖고다니기에도 정말좋은크기에요 추천이에요",
    "text2": "싸게 판매하고 있어 구매해봤어요 엄청 오렌지 입니다 웜톤인 저도 오 주황색이다.. 할 정도임",
    "text3": "색깔괜찮아요 좀 비싸긴한데 쌩얼립으로 바르려고 구매했어요",
    "text4": "매장에서 발색 보고 고른건데 자연스러운 발색으로 생기를 줘요. 생얼에도 괜찮아요.",
    "text5": "예전부터 좋아해서 새로운 색상 구매했어요\n착색이 없고 촉촉한데 끈적이지 않고\n색이 유치하지 않고 발색력도 립스틱 답게 좋아요\n케이스에 문제도 없고 입술이 편안해요 \n그래서 데일리로 잘 쓰고 있어요",
    "text6": "봄웜이 쓰기 좋은색이에요 예뻐요 촉촉해서 컬러립밥처럼 쌩얼에 바르기도 굿",
    "text7": "찐득함없고 밝고 핑크색이 많은 코랄색이에요 추천이에요 ㅎㅎ",
    "text8": "라카 이 라인 전부 맘에 들어요! 촉촉하고 색상두 이쁘네용!",
    "text9": "라카 제품은 처음 사봤는데 올영 세일로 할인을 하길래 한번 사봤어요!! 색깔은 굉장히 여러가지 종류가 있어서 무슨 색을 살까 고민하다가 밍고 색으로 샀어요! 밍고색이 무난무난하게 바를 수 있는 색 인것 같더라구요 미니미니해서 가지고 다니기에도 좋아요!",
    "text10": "웜톤분들이면 잘 어울릴 것 같아요 제형이 무른게 단점이지만 그래도 컬러는 예쁩니다",
    "text11": "색상 테스트하고 샀는데 요즘 다른 립들이랑 차별성이 없어서 재구매하지는 않을거 같아요 생각보다 얇게 발리고 지속력은 안좋아요",
    "text12": "촉촉한 립이에요 생얼에 컬러립밤처럼 편하게 쓰기도 좋아요 핑크코랄색이라 봄웜이 바르기 좋아요",
    "text13": "엄청 척촉하진 않은 것 같은데 매트하진 않아서 좋앙ㅎ 봄웜 추천",
    "text14": "색깔 너무 이쁜데 착색이 있어서 계속 위에 바르면 너무 진해져서 쥐 잡아 먹은 입술 색상은 너무 이뻐서 다른 색상도 구매해보려구요",
    "text15": "다른 컬러 잘 쓰고 있었는데 신규컬러가 나와서 구매해봤습니다 아직 사용전인데 잘 어울렸으면 좋겠어요",
    "text16": "발림성 진짜 각질 잘 재워줘요 색ㄱ깔두 마음에 쏘옥 들어요 4개나 샀어요 히히",
    "text17": "이거는 색이 이뻐서 구매했어요 \n나쁘지않아요 잘 사용할것 같아요 ㅎ",
    "text18": "촉촉한 립 필요해서 구매했는데 촉촉한건 물론이고 발색도 아주 잘 되네요. 컬러감도 적당히 여리여리하게 예뻐요.",
    "text19": "온라인에서 색이 이뻐보여서 구매 했어요 \n실제 색상은 좀 더 진한것 같아요 \n과즙과즙한 색상이에요 ㅎㅎ",
    "text20": "어무니 선물해주려고 샀어요\n색감 너무 예쁘고 막 쓱쓱 발라도 자연스럽고 예쁨니다",
    "text21": "긴말안합니다 봄웜라이트~브라이트다? 무조건 사세요 주변에도 강력하게 영업함 광도 클린하고 안무겁고 얇고 편한데 립 케어도 되는 기분이고 거울로 보면 느껴지는 무게감에 비해 광이 진짜 확실함",
    "text22": "매일쓰고있어요ㅠㅜ 막바르기졸고 샥도 너므 이뻐영 꼭 사세요!!",
    "text23": "쌩얼에도 어울리는 립이예요 촉촉해서 막 바르기 좋어요~~~",
    "text24": "잘 발리고 촉촉해서 데일리하게 쓰기 좋아요!! 색도 너무 무겁지 않아서 좋아요",
    "text25": "수분감 짱이네요\n완전 촉촉해서 발림성최고\n색감도 이뻐요~~",
    "text26": "촉촉해서 넘 좋아요\n색도 발색잘되는 편이고\n잘 지워지지 않아요",
    "text27": "대만족입니다\n이 제품으로 당분간은 쭈욱 사용 할 예정입니다\n발림성 좋고 입술색이 어두운데도 원하는 색감이나오네요"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "215 레나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "스르륵 미끄러지듯 발리고 얇게 한겹씩 올라가서 발색을 조절할 수 있어요 다만 가을 겨울에 쓰기에는 보습력이 많이 떨어지는 느낌? 금방 말라버려서 립밤이나 립글로스 필수일 것 같아요 착색도 꽤 있어서 덧바르면 많이 진해지니 주의가 필요해요\n\n*리오 블러쉬드피치랑 비슷한데 레나가 더 쿨한 색감에 명채도가 좀 더 높아요",
    "text2": "엄마 심부름으로 사갔음. 다른거 사오라는 말 없는거 보니까 괜찮게 쓰고 계신듯?",
    "text3": "적당히 촉촉하고 쿨톤이 발랐을때 화사해지는 색상입니다.개인적으로 만족스러워서 하나 더 구매했어요",
    "text4": "색이 좀 튀긴하는데 쿨톤힠테 잘 맞네요 살짝 바르면 이뻐요!",
    "text5": "크기도 너무 좋구요\n색상~ 발림성~ 보습력 다 좋아요~^^",
    "text6": "촉촉하고 부드럽게 발려서 제품은 좋은데\n좀 너무 쨍한 컬러인가 싶기도 해서 비슷한 컬러도 있는데\n색상을 잘못 선택했나 아쉬움이 있음 ㅜㅜ",
    "text7": "여러분 이거 진짜 진심개이쁘고 촉촉해요 그리고 색깔이 킼이예요 완전 이뻐요 ㅠㅠ",
    "text8": "레나는 포인트로좋아요 리리바르고 레나얹힘너무예쁘더라고요 수분감가득해서 건조함1도없고 답답하거나 무겁게올라가지않았어요 겉도는것도없었어요\n촉촉이다보니 지속력은 확연히떨어졌어요\n자주던바르는 건있지만 매트안좋아하심 만족하실거에요 가지고다니면서 바르기좋아요",
    "text9": "라카 틴트 조이풀로 먼저 라카라는 브랜드를 사용해봤는데 저는 개인적으로 밤이 더 마음에 들어요! 우선 입술이 많이 건조해서 촉촉한게 필요하고 지속력도 중요했어요 밤 특성상 지속력이 아쉬운 제품이 많은데 이건 닦아내지 않는 이상 잘 지워지지 않았어요 촉촉해서 탱글하게 입술에 올라가고 촉촉함이 오래 유지 됩니다! 컬러도 너무 예쁩니당",
    "text10": "미로만 쓰다가 여름이라 한 톤 밝게 샀는데 마음에 들어요 여름내내 잘 썼어요",
    "text11": "글로우립에 빠져서 이것저것 사용하다가 언니가 쓰는거보고 구매했었는데 맘에 들어서 그 후로 계속해서 구매하는 립이에요 엄청 촉촉하진 않지만 색감도 쿨톤에 딱 맞는 색이고 발림성이랑 향도 마음에 들어요",
    "text12": "이뻐요... 발색력도 굿!\n다른 색상들도 사고 싶어요! 색상도 넘 이쁘구",
    "text13": "라카 제품은 처음인데\n색상도 너무 이쁘규 촉촉해용ㅎㅎ\n발색도 좋구",
    "text14": "갖고 있는 립스틱이랑 색상이 비슷한데\n잘못 고른듯 ㅜㅜ\n촉촉하게 발리고 색상은 예뻐요",
    "text15": "너무 좋아요!! 추천드립니다!! 다 사용하면 재구매 예정 있습니다!",
    "text16": "너무 좋고 재구매 예정 있습니다!! 너무 추천드립니다!!",
    "text17": "믿고 구매하는 재구매템입니아 너무 좋습니다~! 제형, 디자인 모두 만족스럽습니다",
    "text18": "믿고 구매하는 재구매템입니아 너무 좋습니다~! 제형, 디자인 모두 만족스럽습니다",
    "text19": "보습력이 있어서 좋아요\n색상도 예쁘고 발색도 잘돼요~~~^",
    "text20": "여름에도 에어컨 바람에 건조해서 촉촉한 걸 선호하는데 색도 발림성도 굿",
    "text21": "제가 안쓰고 선물로 드린건데 나이대 있으신 분들도 쓰실 수 있으실 만큼 컬러가 차분하게 예뻐요",
    "text22": "립색 바꾸고 싶어서 구매해봤는데 틴트나 매트는 립 상태가 신경쓰이는데 립스틱은 별로 신경 안쓰고 바르기 편해요",
    "text23": "확실히 좀 촉촉하고 잘 발려요 색감도 예쁨  어머니 선물로 드렸습미다",
    "text24": "엄마 최애탬. 엄마가 재구매하는 걸 보니 마음에 드시는듯?",
    "text25": "선물햇서요 ㅎㅎ 좋다고 하네용 아주 만족하시더라구용. 추천핮니다.",
    "text26": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text27": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다."
  },
  {
    "brand_name": "라카",
    "product_name": "라카 본딩 글로우 립스틱",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018603002ko.jpg?l=ko",
    "review_name": "216 윈터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186030",
    "text1": "궁금해서 구매했는데 엔비컬러보다는 보랏빛이 좀더 도는것같아요.",
    "text2": "ㅈㅉ개좋아요이거발색력미쳤거색이쁨립베이스간단하게발라주고위에올려주면여신",
    "text3": "굿…좋아요!!!근데 더우면 녹아서 뚜껑에 다 묻어요ㅠ 개슬픔 그래도 발림성 좋고 발색도 엄청 조아서 바르면 광이 찰찰찰 흐름",
    "text4": "라카 팀은 보십시오.\nO레드에서 올리브영에 윈터 넣어달라고 애걸복걸한 사람 접니다.\n\n✅ 겨울쿨톤이면 꼭 사길 바람. 브라이트, 딥 안가림\n저는 브라이트라 발색샷처럼 안나오고 어착핑으로 끝나긴 하지만 어떤분이 코덕 모임때 윈터 들고 왔다가 다른 사람들 만장일치로 이거 뭐예요 라고 물어본 제품이었음\n\n✅ 색상 \n\n말린 장미에 와인 쏟은거 같음\n🥀\n딱 아이폰 이모티콘 색상.\n고혹적인척 가능.\n\n✅ 발림성\n레이어링 할 수록 틴티드하게 착색되는 느낌\n톡톡톡 발라서 그라데이션 립 하기 좋음\n풀립 따기는 어려울수 있으니 꼭 티슈오프 하길 바람\n\n또 촉촉립이라 단점은\n뚜껑에 잔여물이 잘 묻어나옴.\n금방 더러워짐\n\n라카는 틴트도 그렇고 토출구 / 뚜껑  마감 \n리뉴얼 해보면 완벽할거 같음\n\n✅ 발림성?\n말 할 것 없다\n부드럽다.\n짱~!\n\n각질, 주름 부각은 약간 있는듯 함",
    "text5": "촉촉하고 부드럽게 발리고\n립스틱인데도 컬러가 딥해서인지 착색도 좋은 편..\n서늘한 계절에 잘 어울릴 컬러예요",
    "text6": "촉촉한 타입입니다. 물먹광이긴 한데 자체 지속력은 생각보다 오래 가는듯 했어요. 이후 기존의 색감이 입술에 컬러감만 계속해서 남아있는듯 했습니다.\n\n여름철 온도 조절에 주의하시면 좋은 제형입니다. 조금 무른 타입이에요\n\n이름 그대로 겨울 쿨톤 다크톤에게 추천드립니다.\n브라이트는 다른 컬러랑 믹스했을 때 포인트 컬러로 음영 주는걸 추천해요",
    "text7": "촉촉하고 맑게 발려요\n검붉은 포도주 같은 컬러이고\n틴트에는 이런 컬러 많은데\n립밤이나 립스틱에서는 흔하지 않았던 것 같아서 구매!\n짙은 색 틴트는 착색이 어마무시한데\n립스틱이다보니 바르기도 편하고\n착색도 너무 부담스럽지 않게 차분하고 좋아요",
    "text8": "브랜드 립스틱 잊어먹어서 사려다가 색상 비슷한거 우연히 찾아서 샀어요 촉촉하고 발색이쁘고 만족합니다",
    "text9": "빨간 버건디 찾고 있는데 틴트 사려다 립스틱도 있길래 이거로 구매했어요",
    "text10": "엄마가 너무 좋아하시네요 적당히 촉촉하고 틴트도 아니며(어머니세대는 틴트 안 좋아함, 자꾸 어린 애들이 쓰는 거라고 생각함) 발색도 괜찮고 착색,,,,은 안되지만 글로우치고 잘 버티고 있나봐요 일할 때마다 이거 바르세요",
    "text11": "이상하게 여름에 오히려 좀 독~~한 느낌으로다가 입술을 발라야 안 아파 보이는 겨쿨입니다💄\n잘못 바르면 조금 엄해 보일 수 있는 컬러인데 저는 일단 만족하며 사용 중이에요..!\n발림성이 부드럽고 촉촉~해요🥰 입술 전체에 바르면 좀 부담스런 느낌이라 입술 가운데 한번 찍고 펴 바릅니다 아주 애용하고 있어요👍🏻"
  }
]