[
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 올모스트 립스틱",
    "price": "33000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019596006ko.jpg?l=ko",
    "review_name": "핑크허니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000195960",
    "text1": "블랙허니 색상은 그냥 눈으로 보기에는 색이 엄하고 굉장히 진해 보이는데 발색하면 의외로 투명한 버건디 컬러이고 생각보다 연하게 발색돼요.\n근데 아무리 연해도 이런 색상은 톤을 탈 수밖에 없어서 평소 버건디 컬러가 잘 받는 쿨톤에게 추천합니다.\n평소 이런 컬러가 잘 어울리기도 하고 또 지금 같은 쌀쌀한 겨울철에 바르기 좋은 색상이라 요즘 자주 바르고 있어요.\n립밤 같은 제형에 보습력도 있어서 입술이 촉촉하고 편하다는 점도 마음에 들어요.\n심플한 의상에 이거 하나만 발라도 분위기 있어 보이고 이 위에 팝플러시 크리미 립글로스 블랙허니팝을 얻어주면 찰떡입니다.\n아쉬운 점이라면 케이스 디자인이 슬림한 건 좋은데 너무 단조롭고 좀 저렴이 느낌이 나서 아쉬워요\n그래도 립 자체는 마음에 듭니다\n잘 바르고 있어요!",
    "text2": "❣️컬러감❣️\n그리고 립스틱 컬러 자체는 정말 짙은 버건디였는데 손에 막상 발색해 보면 투명함이 돋보이는 브라운과 버건디 그 사이의 오묘한 색감이에요. 외쿡 언니들은 정말 자연스러운 느낌의 컬러였는데봄웜라인 저는 좀 칙칙하더라고요 ㅎㅎ 겨쿨 분들이 투명한 느낌으로 바르기 좋지 않을까 싶어요. \n\n❣️발림성❣️\n스틱 자체가 무른 타입은 아니라 체온에 적절하게 녹으면서 아주 얇게 발색돼요.\n다른 립밤 스틱들과 달랐던 점은 여러 번 바르더라도 요즘 느낌의 탱글탱글한 글로우한 느낌은 거의 없다는 거?! 얇게 밀착이 잘 되면서도 과하지 않은, 세미 글로우한 광이 부담스럽지 않아서 생얼에도 바르기 정말 자연스러운 질감이었어요.\n자연스럽긴 하지만 요즘 글로우한 탱글한 광을 선호하시는 분들에겐 불호일수도 있을 듯!\n\n정리하자면 정말 자연스러운 립밤 스틱이고 국내에서 보기 힘든 톤 다운된 차분하고 오묘한 색감이었는데요.\n투명함이 돋보여서 그렇게 짙은 느낌은 안 들기 때문에 부담 없이 바를 수 있는 제형이지만 색감이 색감인 만큼 웜톤에게 추천드리고 가을, 겨울톤인 분들이 도전해 보실만한 색감일 듯!",
    "text3": "평소에 궁금했던 제품인데 원하던 컬러가 와서 기분좋네요!!\n외관만 봤을땐 엄청 바르기 어려울 것 같은 제품인데 이게 진짜 레이어링하기도 좋고 실제 입술 발색은 투명한 버건디로 올라와서 아주 예뻐요!!\n특히나 다른 제품과 레이어링 했을때 흰기돌거나 형광끼있는 컬러를 차분하게 눌러줘서 정말 예쁘게 연출할 수 있습니다.. 개인적으로는 쿨톤분들께 강력추천드리고 싶어요.. \n지금같이 추운계절에 딱 쓰기 좋은 제품이라 생각되구요 흔하지 않은 컬러라 소장하기 아주 좋습니다!!",
    "text4": "립스틱❌립밤⭕️\n이라고생각하시고 구매참고하세요!\n\n본통색엄해서놀랬는데(완전검정색;;)\n바르면 컬러립밤보다도연하게나와요!\n덕분에 입술위에선 편안하고 입술은피빨강~색이라 한겨울에잘어울리는색이긴한데 촉촉한립스틱생각하시면 실망하실듯\n케이스가 생각보다 가볍고짧아요 후기말대로 진짜 다이소향수공병용기같은....ㅎㅎ",
    "text5": "해외 틱톡에서 유행한다는 바로 그 아이템!!! 체험단으로 사용해볼 수 있게되어서 정말 영광이었는데요⭐️\n\n솔직하게 제가 느낀대로 평을 말씀드려보고자 합니다.\n\n일단 저는 여름뮤트이고요, 블랙허니라는 색상이 올렸을 때 어떤 톤이든 자연스럽게 착 달라붙는다고 해서 내심 기대했는데, 톤을 타긴 탑니다. 저에게는 좀 딥하고 웜한 컬러였어요. 발색 자체는 올리면 올릴수록 정직하게 채도가 올라오면서 더 딥해집니다! \n\n글로시한 편이라 광택감 연출하고 싶으신 분들께 추천드리고싶어요. 케이스 디자인이 실버 메탈 케이스에다 심플한 편이라 장식적인 요소가 많이 들어간 것 보다 깔끔하니 예뻐보여서 좋았어요.\n\n질감은 입술에 올리는대로 녹는 타입은 아니어서, 물컹해지고 뭉개지는 글로시립 만족 못하셨던 분들에게 좋은 아이인 것 같아요. 전 가을딥분들께 베스트로 추천드리고싶습니다!",
    "text6": "색상:\n발색이 거의 되지않는 굉장히 자연스러운 색상\n여리여리한 미지근한 분홍색\n틴트가 아니어서 시간이 지날수록 붉어지지않아요\n손등 사진은 여러번 덧발랐을때의 색상입니다\n\n장점:\n아주 촉촉한 편은 아니지만 입술에 편안하게 올라가고, 여러번 덧발라도 부담이 없어서 자연스럽게 혈색만 주고싶은 분들에게 좋을것같아요\n얇고 긴 모양이라 바르기도 편하고 가지고다니기에도 좋아요\n\n단점: 케이스가 아쉬웠습니다",
    "text7": "첫발색은 굉장히 연해요!\n그런데 덧바를수록 제형이 뷰드럽게 녹아서\n묘하게 컬러가 쌓입니다 그러다가 확 딥해지더라구요!\n\n컬러가 살짝 톤다운 되는 느낌으로 발색되어서\n톤다운 립밤으로 사용하면 될 거 샃아요~!~!~\n저는 너무 라이트한 제품을 뮤트+딥다크 하게 변하는 용으로 서용중입니다\n쿨하진 않은 컬러같아요\n위에는 데이지크 윈터샹그리아 입니다",
    "text8": "💋틱톡에서 유명한 제품이라 너무 구매해 보고 싶었는데 체험단 떠서 바로 신청했어요! 두 색상 중에서도 블랙허니를 너무 사용해 보고 싶었는데 딱 이게 와서 너무너무 좋았어요😁그런데 색상은 좀 상상과는 약간 달랐어요 ㅎㅎ \n\n색상: 우선 색상은 단독 발색할 경우 약간 짜파게티 먹었을 때의 입술 색이랄까... 그래서 단독발색보다는 베이스 색상을 깔아주고 그 위에 겹쳐서 바르는 것을 추천드려요. 베이스 색상 위에 얹어주면 색이 마치 수채화 물감처럼 섞여서 다른색으로 변하는게 너무 신기해요! \n\n발색: 한번 바를떄와 두번바를때 색상이 좀 달라지긴 해요, 좀 더 어두워져서 피부색이 원래 어두우신 분들한테 더 잘어울리실 수도 있어요! \n\n보습: 립밤은 아니고 촉촉한 립을 아래에 깔아줘도 이 제품을 위에 바르면 약간 건조해 집니다. 매트에 좀 더 가까운것 같아요. 여름에 사용해 주면 더 사용하기 좋을 것 같아요.",
    "text9": "🤍❣️생각보다 엄한 립밤❣️🤍\n\n한줄평 : 입술색 어두운 쿨톤에게 추천, 구매의사X\n\n체험단 신청 전에 좋은 후기가 많아서\n짙은 색이 와도 잘쓸거같다고 생각했는데 진짜 아니네요\n저는 너무 안맞아서 엄마 드렸어요...\n제가 극악의 웜톤이기도해서 한몫 하는거같아요\n바르자 마자 얼굴 누렇게 둥둥 떠요ㅠㅠ\n\n생각보다 짙은 팥죽 색 발색입니다\n레이어링해서 덧발라도 색이 많이 올라오진 않아요\n(손등 발색 사진 참조!!! 각 1회 3회임)\n\n촉촉하고 좋은데 글로우쫀쫀은 아니에요~!\n물먹립밤도 아닙니다\n스틱이 얇아서 휴대하기는 좋아요\n\n향은 엄마들 옛날 립스틱 향이에요...\n향에 민감하면 패스해 주세요",
    "text10": "원래 이런 촉촉이 색깔 립밤 전혀 안 바르는 사람인데 이 \n제품 정말 괜찮네요..? \n\n제품력하고 다 좋은데 \n패키징이 무슨 다이소 제품 못지 않은게 좀 아쉽습니당..\n그래도 이렇게 생겨서 주머니에 가볍게 넣어다니긴 좋아요! 발림성도 좋고 색도 맨얼굴에 발라도 은은하니 참 좋은데, 무엇보다도 입술이 안 답답했어요! \n\n저는 립밤도 진짜 골라골라 발라야 \n나중에 습진 안 생기고 그래서 \n떨리는 마음으로 사용하고 있는데 \n립밤으로 사용해도 문제없을 만큼 가벼워 좋아요! \n\n저는 정말 추천드려요!",
    "text11": "자연스러운 발색의 립스틱이에요. 립밤보다는 촉촉한 립스틱에 가까운 편이고 제형은 무겁지도 가볍지도 않은 중간입니다. 여쿨이 자연스레 쓰기 좋은 MLBB 립 느낌으로 발색되네요. 극쿨은 아니고 미지근하게 올라오는 편입니다. 케이스는 약간 아쉽네요.",
    "text12": "크리니크 다른 제품들 다 너무 잘 썼어서 궁금했는데요.\n워낙 이런 립밤 느낌의 촉촉립 좋아해서 잘 쓰고 있어요.\n얇아서 꼼꼼하게 바를 수 있어 좋기도 하고요!\n컬러는 열자마자 너무 까매서(?) 놀랐는데\n바르니깐 전혀 아니구 은은하게 발색되니 좋았습니다 :)\n데일리로 너무 잘 쓰고 있어요!!",
    "text13": "본통색만 보면 굉장히 짙은 버건디 느낌인데\n피부에 발색해보면\n요렇게 피부톤이 은은하게 비치는 밤타입의 텍스쳐에요!\n저는 쿨톤립 발라주고\n너무 뜨거나 쨍할 때, 아님 건조할 때 덧발라주고있어요.\n그럼 립색이 살짝 베리빛으로 톤다운되면서\n립케어도 동시에 할 수 있어서 일석이조랍니다😄",
    "text14": "크리니크의 립밤 제품은 처음 사용해봤는데\n생각보다 사용감이 좋았습니다!!\n\n무겁게 올라가지 않으면서 일상생활에서의 보습은 줄 수 있는 정도!! 컬러는 블랙허니 컬러인데, 생각보다 입술 발색이\n엄하지 않아서 누구라도 편하게 쓸 수 있을 정도!!\n\n\n제품 자체는 엄청 가볍고 슬림합니다!\n근데 케이스의 소재라고 할까요? 그게 다@소에서 팔법한 싸구려 향수공병 st 재질인 점이 조금 아쉽습니다!\n조금만 더 고급진 패키지였으면 선물하기에도 좋지 않을까 하는 생각이,,,!!!\n\n\n일단 저는 럭스 브랜드의 립밤을 좋아하는 사람으로!\n다른 것들과 같이 색상 비교를 해봤어요!\n\n일단 다른 것들과의 가장 큰 차이점은 !\n\n색상이 더 짙어지게 발색되지는 않아요!\n발색한 색상이 시간이 흐르면서 더 짙어지거나 붉어지는 컬러립밤들이 있는데, 크리니크 제품은 그런 걱정은 안하셔도 좋을거 같습니다~~!\n\n저는 이게 슬림하고 거울없이 휘뚜루 마뚜루 발색해도 문제 없어서 필통에 넣어두고 쓰고 있어욤 ㅎㅎ\n\n감쪽같죠!? ㅋㅋ",
    "text15": "본통 색이 매우 다크해서 좀 놀랐지만 막상 발라보니 겨쿨 다크뿐만 아니라 딥톤도 우아하게 소화할 수 있을 만한 맑은 플럼 컬러에요. 올해의 컬러가 피치퍼즈고 뭐고 저는 제 퍼컬길을 가렵니다ㅎㅎㅎ",
    "text16": "봄웜라 기준 많이 탁하고\n포도주가 생각나는 컬러에요\n\n보습은 잘되는데 주름 끼임이 좀 심하네요 ㅜㅜ\n저렴한 편은 아닌데 케이스가 그리 고급진 느낌은 아니에요…!",
    "text17": "촉촉하게 발색되어 만족스러웠습니다.\n딥한 립으로 체인지 하기 좋아요! \n여쿨인 저한테 찰떡은 아니였지만 \n가끔 딥하고 분위기 있는 컬러 바르고 싶을때\n그존에 쓰던 립 위에 올려주면 컬러 체인지 대박이에요",
    "text18": "처음에 받았을때 색상보고 좀놀랐는데 입술에 발라보면 혈색도는 립밤색입니다 촉촉하고 부드럽고 반짝거려요 각질정돈도 어느정도됩니다 굿템👍🏻",
    "text19": "색이 다소 엄한 느낌이 있어서, 봄웜은 비추!\n뭔가 겨쿨분들은 생얼립으로도 넘 좋을 것 같아용\n\n발림성 당연히 촉촉한 립밤st로 부드럽고,\n시크한메이크업 많이 하시면 촉촉립으로 추천\n\n뭣보다 크리니크 항상 포장박스가 넘 예쁌..",
    "text20": "발색이 엄청 자연스럽고 립스틱이라는 이름보단 컬러립밤에 더 가까운 것 같아요! 끈적이진 않았고 약간의 보습은 있어서 쌩얼에 휘리릭 바르기 좋네요~~",
    "text21": "본통은 진짜 쌔까맣다.. 발색은 생각보다 여리한편\n 유니크하고 넘 예뿜 외국언니 느낌 낼 수 있을 듯\n발색도 고르고 입술도 편안해요\n근데 향이 고무냄새가 나요.,,",
    "text22": "원하는 색이 아니라 아쉽지만ㅠㅠ 케이스는 길어서 이뻐요 색은 생각보다 연했어요 지속력은 오래갈것같지는 않았어요 촉촉한거 좋아하시면 추천해요~",
    "text23": "핑크허니 리뷰입니다.\n\n살짝의 펄감이 느껴지는 핑크 발색 립밤 느낌입니다!\n엄청 촉촉 번들거리는 제형이 아니라 맘에 들어요.\n제 입술에서는 뮤트뮤트하게 올라와서\n여름뮤트인 저에게 잘 어울렸어요.\n\n블랙허니도 가지고 있는데\n오히려 웜톤에게 더 잘받을 것 같아요~~\n왼쪽이 블랙허니 오른쪽이 핑크허니입니다.\n핑크허니가 와서 넘 행복하다~~\n\n+)생각보다 넘 잘쓰는 중",
    "text24": "굉장히 슬림한 용기에 제형은 제법 단단해서 바를 때 불편함이 없어요...! 저는 15호 톤의 겨울다크인데 생얼에 바르기 좋은 정도로 색이 올라오더라구요, 살짝 밋밋한 느낌이 난다 그래서 좀더 밝은 느낌을 내고 싶으면 안쪽에 다른 밝은 컬러를 발라줍니다. 오히려 21호 23호에서 이 색이 제일 예쁠 것 같다는 생각이 들기도 하네요\n시중에 겨울다크 립이 별로 없어서 그런지 이 제품이 귀하네요....♥︎",
    "text25": "블랙허니 제품을 먼저 쓰고있다가 핑크허니도 같이 쓰면 좋을거같아서 주문했어요ㅎㅎ 핑크허니는 데일리로 너무너무 좋은제품이네요! 입술이 잘 트는 타입인데 이거하나만 발라줘도 입술에 생기가 돌면서 촉촉해져요✨ 가을겨울에 더 잘 틀텐데 이제 없으면 안될 제품ㅎㅎ 더 립스틱같은 느낌을 원할땐 블랙허니와 같이 사용하면 정말 예쁜 색이 나온답니다! 요즘 너무 잘쓰고 있고 좋은 제품 감사합니다ㅎㅎ💗💗",
    "text26": "립스틱이라긴보단 발색되는 립밤에 가까운 느낌...? 엄청 진하게 나오지는 않고 바르면 딱 혈색 올려주는 정도입니다. 향은 개인적으로 제 취향은 아니었고 지속력도 엄청 좋을 것 같진 않아요",
    "text27": "음…진짜 애매해요 이게 크리니크 제품인가 싶음 돈주고 사지는 마세요 컬러는 예쁜데 컬러만 예쁘고 이게 이렇게 싼가 싶은..광도 딱히 안나고 냄새가 일단..싸구려화장품향임..",
    "text28": "컬러가 너무 엄해서 깜짝 놀랐는데 발라보니까 또 예쁘더라구요..? 원래 다른 립 위에 덧바르려고 산건데 그냥 단독으로 바르는게 제일 예쁠 것 같아요",
    "text29": "피부톤이 밝은 편인데 발색이 너무 진하지 않게 올라와서 얼굴에 동동 뜨지 않아요 하나 아쉬운 건 뚜껑이 많이 얇고 부실하다는 점? 잘못 떨어뜨리면 ㅂㅂㅂㄹㅇ 제품처럼 뚜껑이 깨질 것같이 얇아요",
    "text30": "완전 매끄럽게 발리구요 저는 블랙허니를 더 조아하지만 이건 엄마 드리려고 핑크허니 삿는데 완전 내추럴이라서 내 입술이라도 속이기 ㅆ가능입니다 ^^ 다들 구매바람 ^^",
    "text31": "핑크색립을 좋아해서 구매했어요 \n촉촉하고 좋더라구요 \n크리니크 립스틱은 처음 구매해 봤는데\n괜찮네요",
    "text32": "블랙허니 색상🖤\n\n🖤발색\n뚜껑 열었을 때는 엥? 싶은 검정색이라 당황했는데, 발라보면 딥한 버건디 색으로 발색이 돼요. 한 번 바르면 컬러립밤처럼 투명하게 발색이 되고, 덧바를 수록 색이 진해져요.\n\n아무래도 웜톤보다는 딥한 색상이 잘 어울리는 쿨톤에게 더 잘 어울릴 것 같아요. 저는 봄웜라이트라 색깔이 너무 엄해서 잘 안 어울리네요🥲\n\n🖤촉촉함\n립밤 정도로 촉촉하진 않고, 립스틱과 립밤 중간 정도의 보습감이 느껴지는 제품이에요.",
    "text33": "#블랙허니 \n\n요즘 이렇게 립밤 타입 제품이 핫하잖아요?! 크리니크에도 나왔길래 사용해봤어요😋\n\n➿ 저는 봄웜톤인데 블랙허니 컬러는 저에게 착붙 컬러는 아니었어요ㅠㅠ 가을 웜톤이 바르면 찰떡으로 예쁠 것 같네요! 다만 저에게 톤그로인 핑크나 오렌지 컬러 위에 블랙허니 립밤 발라주면 또 괜찮게 사용할 수 있을 것 같아요\n\n➿ 립밤 타입이라 지속력은 거의 없어요! 수시로 덧발라주세요\n\n➿ 아쉬운점은 케이스가ㅠㅠ 크리니크인거 알고 봐도 잘 모르겠더라구요ㅋㅋ 선물용으로도 아쉽고 이 돈주고 구매하기는 아쉬울 것 같아요!",
    "text34": "엄청 기대를 했었는데 기대보단 좀 실망스럽긴 합니다\n그냥 촉촉한 컬러립밤 같은데 이가격에..? 스러워요\n\n우선 발림성은 너무 좋습니다 요즘유행하는 탕후루 광까지는 안나도 걍 반지르르한입술이 되요\n\n색상은 연한핑크빛인데 그냥 제 입술 색 느낌이에요\n연한색이라 그런지 더 립밤같아보여요\n\n촉촉함의 지속력도 그렇게 오래가지 않는 느낌..\n재구매 의사는 없..",
    "text35": "블랙허니 몰랐는데 해외 틱톡이나 인스타에서 화제가 된 립스틱이라네요!? 근데 받자마자 케이스가 너무 안 예뻐서 당황했어요 로드샵에서도 이런 케이스는 못 본 것 같은데... 립스틱 본체에 크리니크 로고도 따로 없고 뭔가 성의 없는 느낌이 들었네요 색상은 딱 봤을 때 여쿨인 내가 이걸 바를 수 있으려나? 싶을 정도로 많이 엄했습니다 막상 발라보면 생각보다 차분한 컬러이지만 그래도 여쿨한테는 좀 칙칙해 보여서 데일리로 쓰기엔 무리가 있어 보여요 발색은 약한 편인데 덧바를수록 색이 올라오는 느낌입니다 립밤이라기엔 제형이 쫀득해서 입술에 보습감은 못 느꼈고 립스틱이라기엔 발색이 아쉬웠습니다",
    "text36": "엄청 부드럽게 발리는 립밤류는 아니고 적당히 무게감있게 발리는 립밤입니다! \n\n색상은 연한 화장이나 자연스러운 발색을 원하시는 분이라면 좋아하실만한 색상입니다. 핑크색으로 자연스럽게 원래 입술 색처럼 나옵니다. 물론 틴트 바르기 전리 베이스로 발라봤더니 자연스럽운 색감이 나오더라구욧\n\n만족스러운 재품입니다~~!!",
    "text37": "라이브때 저렴하게 구입했어요!\n촉촉하고 입술색에서 좀더 정돈된느낌을 주는? 정도의발색이라 데일리로 쓰기 너무 좋을것같아요\n\n색이 진하진 않아서 맨얼굴에는 살짝 생기도는 느낌을 주고기본 베이스로 쓰기에도 무난한 색상이라 매일 손이갈것같네요! \n립스틱이 가늘어서 휴대하기도 좋을것같아요!\n\n사은품으로 함께받은 파우치 사이즈도 생각보다커서 좋고\n색상도 넘 맘에드네요🩵\n\n다쓰면 다른 색상도구입해보고싶어요🫠🫠",
    "text38": "기대 이하\n\n립제품이 뭐 기본적으로\n기초 관리가 잘 되어 있어야하지만\n\n생각보다 촉촉하지도 않고\n발색도오 그닥\n각질부각도 심하고\n오히려 각질을 더 일으키는 느낌이였어요.",
    "text39": "클리니크는 예전에 기초만 써보고 색조는 안써봤는데 변우석님 광고하시길래 색조 처음 사봤어요.\n1회/2회/3회 덧바를수록 발색이 뚜렸해져서 원하는 느낌에 맞게 바를수 있어서 좋습니다. \n슬림한 케이스를 좋아하는 편이라 케이스가 슬림해서 휴대하기 좋은것도 좋습니다. \n입술이 건조한편인데 촉촉한 텍스쳐인것도 좋아서 다른 색상도 구매 해볼까 생각중이에요.",
    "text40": "립스틱인데 립밤같은 느낌이에요!! 완전 인생템입니다🫶🏻 원래 찐득거리는 거 싫어해서 립밤 잘 안 발랐는데 이건 완전 촉촉해요. 수시로 바르게 돼서 입술 각질 다 없어졌어요. 똑같은 립을 이렇게 많이 구매해보긴 처음인데 이건 할인할 때마다 구매하고 있어요. 여러명한테 선물했는데 다 만족한다고 했습니다! 완전 강추👍🏻",
    "text41": "올모스트 립스틱은 얇아서 휴대하기가 참 용이해요. 그리고 핑크허니 색상이 자연스러워서 여러 번 발라도 부담 없고 좋네요. 진한 립스틱은 잘 안 바르는 편이라 핑크허니 색상 저한테 잘 맞아요. 또 보습도 잘 되고 촉촉하고 글로시한 느낌도 줘서 이거 하나만 바르고 다녀도 딱인 크리니크 올모스트 립스틱이에요!",
    "text42": "아주 부드럽게 발리는 건 아니지만 괜찮아요\n색이 연해서 이쁘고 패키지가이쁨\n사길 잘한 것 같아요",
    "text43": "인기 많아서 구입했는데 자연스럽게 발색되고 보습도되고 좋아요",
    "text44": "자연스러워요. 보습력도 좋고 색이 예뻐요 유명해서 구매해 봤습니다! 얇아서 좋네여",
    "text45": "입술에 바르는 제품도 끈적임이 있는건 싫어하는데 촉촉하면서도 부드러워 사용하기 너무 좋아요~~색상도 예쁘구요!!\n변우석 배우가 모델하는 크리니크!! 색조가 너무 맘에 듭니당",
    "text46": "수분감 촉촉하고 발림성도 좋으나 제가 바르면 약간 블루베리 먹은 것 같이 보여서 별로 안어울렸어요 쿨톤인 제 딸이 바르니 자연스럽고 예쁘더라구요",
    "text47": "촉촉하고 보습감 느껴져요, 지속력도 긴 편이라 자주 사용하고 있습니다. 근데 생각보다 많아 바르게 되서 빨리 쓸 것 같아요ㅠㅠ",
    "text48": "혜림쌤 픽 너무 좋네요,,🩷🩷 색도 웜쿨 다 잘 어울리는 색이고, 연해서 조절하기 쉬운게 너무 좋아요!! 완전 촉촉해요 ㅎㅎ",
    "text49": "유명한 블랙허니 너무 예쁘고 발림성도 좋아요 \n슬림하고 가벼워서 갖고 다니기도 편합니다\n저는 갈웜인데\n생각보다 다크하게 올라오지만 예뻐유 ❤️",
    "text50": "적당히 촉촉하고 체리색이 조금 진한 편이라 한번만 바르면 이뻐요.외관도 심플한 편이고 데일리로 바르기 좋아요. 더 써보고 후기 남길게요",
    "text51": "처음애는 너무 깜장색이라서 놀랐는데 입술에 올리니 자연스럽게 예쁘게 발색됩니더 부담없게 생얼에 바르기도 좋은 거 같아요 촉촉하고 좋은데 밀착력은 제로에 가까워요",
    "text52": "오로지 모델만보고...; 샀는데 촉촉하고 얇아서 파우치에 넣기 편해요",
    "text53": "색깔 살짝있는 립밤 생각하고 구매했습니다\n사실 다 필요없고 변우석 얼굴보고 샀어요..ㅋㅋㅋ\n길긴한데 얇아서 딱 펜사이즈예요",
    "text54": "두개째임 발림성 너무 좋고 ㄹㅇ 부드럽기 올라감 이건 핑크라나인데 솔직히 블랙허니도 좋음",
    "text55": "부드럽기 발림 이거 두번째 구매인데  좋다고 엄마꺼도 하나 사드림 정말 부드럽게 올라감 보습력도 좋음",
    "text56": "몇번째 구매인지 모르겟움 수분감 완전 짱이고 오일끼도 잇어서 부드럽게 발림 \n생얼- 핑크허니\n화장- 블래허니 추천",
    "text57": "블랙허니 받고싶었는데 블랙허니가 와서 행복해용\n본통색 보고 깜짝놀랐는데 발색하니까 딱 예쁜 맑은체리색이에요! 은은하게 발색되는 타입이라 그냥 거울없이 슥슥 바르기편할 것 같아요! 슥슥바르기 좋은 가격은 아니지만...!",
    "text58": "좋아요 데일리로도 좋고 선크림만발라도 노메이크업도 무난하게 좋아요",
    "text59": "한번 두번...원하는 만큼 덧발라도 갠차나용~자연스런 베이지핑꾸 제기준입니당~ 촉촉함도 보통이상 꾸안꾸 데일리립밤 슬림해서 바르기도 조아용~~",
    "text60": "각질 부각 있음\n발림성 뭉침\n가격대비 매우 별로\n평소 입술 각질 심하면 비추천",
    "text61": "피부에 자극없이 순해서 데일리로 사용하기에 좋은 제품이에요",
    "text62": "피부에 자극없이 순해서 데일리로 사용하기에 좋은 제품이에요",
    "text63": "뛰어나게 보급력이 좋은건 아니지만, 바르면 바를수록 처음보단 색깔이 예쁘다고 느껴지는 립스틱입니다.\n처음 발랐을땐 생각보다 별론데? 라는 생각이 들정도로 평범무난한 정도 였어요.",
    "text64": "그냥 평범한 핑크색으로 블랙허니랑 다르게 펄이 들어가있음 블랙허니만 사도 될 듯",
    "text65": "생각한것만큼 대단하지는 않은것 같아요. 블랙허니도 있는데, 처음 바를땐 별로라는 생각이 드는데, 몇번 바르면 그래도 처음보단 낫네정도 입니다.",
    "text66": "생각보다 채도가 높음 그냥 블랙허니를 하나 더 살껄 후회함.",
    "text67": "블랙허니랑 고민하다 구매했는데 블랙허니를 샘플로 주길래 핑크허니 구매했습니다. 발색이 생각보다 약하고 저한테 잘 어울리지 않는것 같아 블랙허니 구매할껄하고 후회 중이에요."
  },
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 올모스트 립스틱",
    "price": "33000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019596006ko.jpg?l=ko",
    "review_name": "블랙허니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000195960",
    "text1": "동일한색상  블랙허니 크리미 립을 먼저 다 쓰고,,\n루즈 립을 구매해서 쓰게 되었는데,\n너무 좋아요. 인생템입이니다💕\n제품자체 색은 진하고 검정붉은 덩어리 같아요.\n근데, 써보면 발색이 투명한 붉은 색인데 진하지도 않고,\n와인이 입술에 스며든 듯 자연스럽고 섹시한 색이네요.!\n제품 케이스가 더 예쁘면 좋겠지만 맘이 들어요.\n촉촉하게 잘발리고 어떨때는 더 발색이 좋았으면 하는데요.\n그 자체 만족이에요.",
    "text2": "배송은 주문하고 다음 날 저녁에 도착했어요!\n일반배송이였는데도 배송이 빨라서 좋네요◡̎\n이전에도 계속 사용하던 제품인데 변우석배우님 한정스티커 \n덕분에 또 구매하게 됐습니다...♥\n제품은 이전에 사용한 것과 동일한 색상인 [올모스트 블랙허니]로 구입했구요! 몇가지 솔직하게! 리뷰 남겨 볼게요😊\n\n1️⃣ 발색★3개\n→ 한번 발색하면 거의 립밤느낌으로 가볍게 바르기 좋고, (한번발색은 다소 아쉽)2-3번 또는 여러번 덧바르면 진한 발색 나와요! 근데 너무 진하면 포도쥬스 벌컥벌컥 마신 사람 되버리니까🤣 조절하면서 바르기🩷 우석이처럼 뽀얗고 하얀피부라면 여러번 덧발라도 상관없음🙅🏻‍♀️💓\n🍒평소에 자주 바르는 립스틱이나 틴트 바른뒤에 립밤처럼 2-3번 발라주면 윤기나고 생기있어 보이고 좋음🫠✨\n2️⃣ 지속력★3개\n→ 요즘은 매트한 립스틱보다 립밤이나 립글로즈 제품이 많이 나와서 솔직히 지속력을 기대하고 구매하면 안됨🙄\n입 안움직이고 안먹고 안마시고 아~~~무것도 안하고 가만히 있으면 지속력 짱짱임👍🏻\n3️⃣ 발림성★5개\n→ 발림성은 말모말모😆💕보드랍고 슉슉샥샥 잘발림💄\n4️⃣ 수분감★2개\n→ 처음 바른 직후에는 수분감 보다는 끈적이는 느낌...!\n수분감? 촉촉함?은 시간이 조금 지나야 올라오는 듯!!!💋\n5️⃣ 향★2개\n→ 향은 거의 무향~~[블랙허니]니까, 달콤한 향이라도 났으면 좋았을걸 아쉬워요🥹🍬🍫🍦🍰🍭🍯🍨\n6️⃣ 용량★5개\n→ 1.9g 용량 많음!!! 살짝 적은 듯..하지만? 이런 스타일이 은~근히 오래 씀😆👍🏻\n7️⃣ 디자인★1개\n→ 제일 아쉬운게 디자인...💦저렴하지 않은 제품인데...\n저렴해 보이는...magic...🤣🤣🤣\n\n🩵 동일 제품 3개나 구비하고 있습니다! 피부가 웜톤이라 핑크말고 블랙허니로 레이어드 조합해서 두고두고~ 예쁘게, 유용하게 사용 할 예정입니다🥰",
    "text3": "틱톡에 이 제품을 발견했는데 진짜 수많은 영상에 엄청 다양한 피부톤 계신 분들이었는데 하나도 빠짐없이 다 블랙허니가 너무 어울려서 혹하고 샀는데.. 씁.. 그냥 제 기준일 수도 있는데 뭔가 저한테 너무 탁하고 과도하게 딥해 보여요ㅠㅠ 진짜 모든 피부톤한테 어울리는 유니버설 색 같았는데 저한테 좀 이상했어요. 진짜진짜 좋아하고 싶었던 제품인데ㅠ 그리고 제품이 뭉쳐서 아쉽습니다. 그래도 과도하게 글로시하지 않고 얇아서 휴대하기 편합니다",
    "text4": "사고나서.내동댕이침..육안으로보면 허걱하겠지만 발색해보면..ㅜㅜ 손등에도 잘발색안되고 입술은 더함..젠장",
    "text5": "아..모델만보고 샀다가 돈버렸네…처음 뺄때 까매서.허걱했는데 막상 바르니 발색안됨..젠장,돈버렸네요.그나마.쿠폰써서.조금싸게샀으니망청이지,",
    "text6": "진짜 좋아하고 싶었는데 저한테 너무 쨍한 것 같고 양조절이 어려워요ㅠ",
    "text7": "제가 저번에 노란버건디라고 설명했던거같은데 이제 계속 쓰다보니 겨쿨인 저에게 발색되는 색을 설명할수있을거같습니다. 갈색빛도는 팥죽색입니다. 푸른끼를 튕겨내는 타입이면 다크하지 않은 붉은 버건디느낌의 반지의 제왕 아르웬 느낌 날거같구요. 저처럼 극쿨이라 푸른빛은 흡수하고 노란색 다 튕겨내는 타입이면 갈색빛도는 팥죽색으로 나올것같네요. 미적지근 그자체. 여전히 추천 퍼컬은 갈딥입니다.",
    "text8": "계속 면세점 왔다갔다하면서 구매고민하다가 결국 올영으로 손에 넣은 그 블랙허니입니다. 제가 호주랑 영국에 거주한 경험이있는데 정말 영미권에서 코덕들사이에서 블랙허니는 신으로 추앙받는 제품이에요. 반지의 제왕 아르웬 립 컬러가 이 제품이라 하더라구요? 일단 립스틱이지만 밤타입치곤 촉촉한 편은 아닙니다. 제가 꿀광을 좋아하지않아서 그 점은 마음에 들어요. 발색이 엄청 잘되는 편은 아닙니다. 미적지근한 컬러인데 극쿨인 제게는 좀 웜하게 올라오는 편이긴합니다. 사실 그래서 그동안 구매를 망설이긴했는데 안어울려도 객관적으론 이쁜 색이 맞습니다. 버건디인데 좀 노란버건디? 근데 다크한 편은 아니라서 데일리로 휘뚜루마뚜루 막 바르긴 나쁘지않아요. 개인적으로 갈딥에게 제일 추천합니다.",
    "text9": "촉촉한 립 표현이라고 햐서 샀는데 실제로 써보니 촉톡은 아니에용 ㅠㅠㅠㅠ 오히려 수분이 금방 날아가서 건조햐지는 타입.. 근데 색은 너무 이뻐서 잘 쓸거같아요!! 입술 건조하신 분들은 위에 글로스 꼭 바르시길..\n++사진이 좀 웜하게 나오고 실물은 톤다운된 플럼 느낌!!",
    "text10": "여리여리하게 발색되는 게 너무 매력적이에요\n육안으로만 봤을땐 엄해보일 수 있는 색상인데 실제로 발색해보면 전혀 그런 느낌 없이 데일리로 사용할 수 있을 만큼 너무 너무 예쁩니다\n한번 발랐을 때와 여러번 올렸을 때의 느낌이 달라서 연출하고 싶은 분위기에 따라 조절해주시면 될 것 같아요\n아이 메이크업과 치크에 힘을 준 날에 립을 어떻게 바를지 고민이 많았는데 그럴때 바르기 딱인 제품이에요\n같이 출시된 크리니크 팝 플러시 크리미 립 글로시랑 바르면 다른 느낌으로 연출할 수 있어서 예쁠 것 같아요\n겨울, 특히 연말 메이크업 바르기 딱인 제품입니다 : )",
    "text11": "여리여리하게 발색되는 게 너무 매력적이에요\n육안으로만 봤을땐 엄해보일 수 있는 색상인데 실제로 발색해보면 전혀 그런 느낌 없이 데일리로 사용할 수 있을 만큼 너무 너무 예쁩니다\n한번 발랐을 때와 여러번 올렸을 때의 느낌이 달라서 연출하고 싶은 분위기에 따라 조절해주시면 될 것 같아요\n아이 메이크업과 치크에 힘을 준 날에 립을 어떻게 바를지 고민이 많았는데 그럴때 바르기 딱인 제품이에요\n같이 출시된 크리니크 팝 플러시 크리미 립 글로시랑 바르면 다른 느낌으로 연출할 수 있어서 예쁠 것 같아요\n겨울, 특히 연말 메이크업 바르기 딱인 제품입니다 : )",
    "text12": "쌩얼립으로 좋아요 그리고 글로우틴트 바르기 전에 먼저 입술에 얹어줘도 괜찮아요",
    "text13": "촉촉하고 보이는 색은 짙은데\n막상 바르면 입술에 혈색만 주는 제품이에요",
    "text14": "일단 컬러가 넘 이쁘고요.. 투명한 느낌인데 여러 콧 바르면 색감이 쌓여요 그냥 편하게 쓰기 좋고 제품 자체는 괜찮은데 가격 생각하면 케이스 퀄리티가 좀:. 그럴긴 해요😓",
    "text15": "수분감보다는 발색력이 맘에 들어요 적당히 활기도는 느낌입니다",
    "text16": "얇게 한번 바른 뒤의 발색차이인데 남자가 바르기엔 엄청 티난다는 아니고 제법 자연스러워요",
    "text17": "디자인은 딱 제가 좋아하는 심플한 스타일이구요\n블랙허니라고 해도 자연스러운 입술칼라라 전 맘에 \n들어요 입술이 완전 건조한편이라 립스틱만 바르면 각질이 일어나 신경쓰였는데 딱 립밤바른 촉촉한 발림성\n며칠 꼼꼼하게 잘 발라봐야겠어요",
    "text18": "발색 너무 자연스럽고 기름지지 않고 쫀쫀한 제형이라 너무 만족합니다",
    "text19": "일반적인 립밤보다 유지력 좋고 발색도 차분한 레드라서 만족하는 제품입니다.",
    "text20": "탁하고 딥하지 않고 혈색주기 좋아서 아무 때나 바르기 편해요",
    "text21": "색깔도 예쁘고 발림성도 진짜 좋은데요 그냥 뭔가 돈이 아까워요 이걸 이만오천원이나 줘야하나하는 생각..? 나쁜 제품은 절대 아닌데 그렇다고 저 2만 5천원 값을 하는 제품은 아닌 것 같아요 그냥 저 돈으로 롬앤 틴트 두 개 사는 게 나을 듯요..",
    "text22": "예상보다 색이 진하지 않아서 데일리로 잘 사용하고 있고 촉촉해요",
    "text23": "지금 계절에 딱 예쁜색이네요\n요즘 이것만 발라요 촉촉하고 좋아요",
    "text24": "발림성도 좋고 색도 예쁘네요\n디자인도 맘에들어요 \n친구한테 선물해야겠어요^^",
    "text25": "외국언니들이쓰는거보고반해서\n블프때샀었어요 진짜너무이쁘고 너무노란피부만아니면\n쌩얼이던 풀메던 잘어울릴것같은컬러고 \n세틴&촉촉만바르는사람으로서 끈적이지않고 너무짱이었음!\n근데 이틀만에잃어버림ㅜㅜ\n사세요이뻐요ㅜㅜ",
    "text26": "블랙허니 색상이 맘에 들어서 구매했는데요. 생각보다 발색이 뛰어나진 않고 립밤으로의 촉촉함의 기능?도 많이 떨어집니다. 발리기는 부드럽게 발리는데 매트한 기분?이 있어요. 촉촉한 제형만 사용하는 사람이라 더 그렇게 느꺘을 수도 있어요. 그리고 립밤이 분리?된 건지 위로 올릴 때는 올라가는데 다시 내리면 안 내려가요..",
    "text27": "원래 아이소이 컬러립밤 항상 사용했는데, 핑크가 강해서 어두운 붉은 계열 립밤 없나 하고 찾아보다가 블랙허니 립밤을 알게 됐어요. 그런데 검색해서 찾아봐도 색상을 정확하게 알 수가 없어서 고민하다가 올리브영에 입점됐대서 테스트해보고 맘에 들어서 바로 구매햤습니다ㅎㅎ 아이소이 립밤이랑 색 비슷하다는 후기를 봤는데 제 입술에서는 완전 달라요. \n아이소이는 핑크기가 있다면 이 제품은 블랙기가 있어서 틴트랑 조합해서 바르면 가장 좋고 입술 색이 좀 있으시거나 어두운 분들은 단독으로 바르먄 잘못해서 좀 탁한 입술이 될 수 있습니다. 저는 잘 안쓰는 틴트 위에 바르니 색 조합이 맞아져서 그렇게 잘 쓰고 있어요. 그렇지만 보습감은 떨어진다는 걸 감안해두셔야할 거 같아요. 바를 땐 촉촉한데 금방 마르더라구요~",
    "text28": "블랙허니 립글로즈? 도 있는데 립스틱 발색이 훨씬 맑게 올라와요 볼터치로 사용해봤는데 와 찐으로 넘 이쁨 하지만 소모량이 좀 크긴하네영 ㅋㅋㅋ",
    "text29": "크리니크는 수분크림이 굉장히 유명하죠. \n그래서 그거 많이 써봤어요. 넘 촉촉하고 좋잖아요. \n저도 쓰고 엄마도 사드리고 최근엔 지인분께 선물까지 했답니다. ^_^\n근데 올모스트 립스틱은 처음 써보는거 같아요. \n변우석 좋아해서 크리니크 립 알게됐구 저는 블랙허니, 핑크허니 두개 다 샀어요. \n발라보니 정말 촉촉하더라구요. \n그냥 립밤 바른거 마냥 촉촉해요. \n겨울에 입술 잘트고 각질 있는편이라. 립밤 달고 살거든요? 근데 이제 이걸로 정착할 듯 합니다. \n투명립밤 보다 색두 있구 민낯에 발라도 튀지않고 잘 어울려요.\n블랙허니는 약간 그 분위기 있어요. 가을여자. 나 가을 좀 탄다. 가을 느낌 내고 싶다 할때 쓰면 딱일듯!\n그냥 빨강 아니고 버건디 색깔이에요. 요새 또 버건디가 유행이라면서요?ㅎ\n\n향: 무향\n핑크허니두 넘 궁금해요. 그건 봄에 쓰려구 아껴뒀는데 핑크핑크할듯. (그치만 저란 아이 이러구 며칠있다 꺼내쓸수도 있어여ㅎㅎ) \n\n한 줄 요약: 부드럽고 발림성 있다. 가을 느낌, 버건디, 촉촉 끄읏-!\n\n#내돈내산#변우석#크리니크",
    "text30": "입술이 떨어지는 낙엽처럼 생기를 잃어가는 시기에\n딱 맞는 제품이 크리니크에서 나와주니\n안살수가 없었습니딘\n그냥 립밤은 컬러가 없어 피부가 칙칙했었는데\n올모스트 립스틱은 레드와 핑크로 구분되어 웜톤 쿨톤 \n선택해서 바르거나 믹스해서 바르니 입술에 생기가 돕니다\n여러번 덧바르면 생각보다 진하게 발색도 가능하니\n올모스트 하나만 들고 다녀도 만족스런 하루가 가능합니다\n촉촉한 립밤을 찾는다면 당장 구매해야합니다\n수분을 머금은 입술이 이런거구나 느낄수 있으니깐요\n크리니크 올모스트 립스틱입니다 잊지마세요!",
    "text31": "정말정말 맘에 앙 들어요!!\n향도 별로고,, 발림성도 별로고,, 그냥 다 별루예요 ㅎㅎ\n바르면 입술 건조해져요;; 다른 립제품은 거의 다 괜찮은데 이거 바르면 되게 텁텁해져요 가격이 다른 제품들의 거의 3배인데 너무너무 구려요!! 정말 구매하고 10번도 안 쓴 것 같아요 정말정말 제가 가지고 있는 립 중에 꼴등이라고 할 수 있을 것 같아요..ㅎ",
    "text32": "기대했던 것보다 넘 별로여서 아쉬워오..\n입술이 완전 보송쫀쫀아기궁당이가 아닌 상태에서 바르면 \n균일하지 않게 발려요\n그리고 몇번 바르지두 않았는데 밤의 아래쪽이 돌려지는 부분이랑 분리가 된건지 후진이 안돼서 돌돌이를 돌린 후에 손으로 밤 위쪽을 눌러야지만 닫을 수가 있오요.. ㅎㅎ 너무 불편해서 손도 잘 안 가요🤒\n나쁘진 않지만 삼만원 주고 살 정도는 아닌 것 같아요.!!",
    "text33": "색도 너무 이쁘고 발색도 좋고..지속력도 나쁘지않아서 다 좋은데 배송올때 잘못된건지 아니면 누가 반품시킨걸 배송한건지 립이 돌려져서 뚜껑에 짓눌려 배송이왔어요ㅜㅜ\n립 눌려서 망가지는거 진짜 싫어하는데..그래도 기다리던거라 그냥 쓸게요..ㅜㅜ",
    "text34": "I am not surprised why this balm is so viral, the color and texture - are very good. I am glad finally got it in Olive young with such a good discount. And it smells good as well.",
    "text35": "핑크허니도 만족하지만 전 블랙허니가 인생템입니다!! 입술에 뭐 있는 느낌 싫어하는데 이건 있는듯 없는듯 촉촉해서 자주 쓰게 돼요. 색도 그냥 봤을 땐 바르면 저승사자 될 것 같지만 실제로 발라보면 많이 안 진하고 예뻐요. 나만 알고 있으면 안 될 것 같은 제품이라 여기저기 나눠줬는데 다 만족했어요!!",
    "text36": "기존에 구입해서 사용하니 좋아서 이번에 스티커 행사해서 추가로 또 구입했어요. 아무리 통통이라도 안 쓰는건 안 사게 되는데 올모스트립스틱 은은하니 내가 얼마나 바르느먀에 따라 컬러감 조절도 되고 보습도 되고 무엇보다 끈적이지 않아서 가장 맘에 들어요. \n\n블랙허니는 평일 출근룩에 핑크허니는 주말 외출에 꾸안꾸날 쓰기 딱 좋아서 날마다 잘 사용하고 있어요. 블랙허니는 메이크업 하는 날 더 잘 맞아서 더 자주 쓰다보니 블랙허니만 자꾸 사다가 이번에는  핑크허니랑 같이 쟁였어요.",
    "text37": "평소에도 립밤을 많이 쓰는데 립스틱인데 엄청 촉촉하다고 해서 구매를 했는데 너무 대 만족 입니다👍\n밤 제형이여서 건조하지도 않고 막 사용해도 편할 정도로 촉촉해용!! 점점 날씨가 쌀쌀해지는데 각질부각도 눌러주구 평소 바르던 립이랑 같이 사용해도 되고 아주 유용합니다~! \n크리니크 매장에서 한번 사고 카카오톡으로 또 한번 사고 요번에 올영에서 또 한번 사고 아주 잘 쓰고 있는 제품이에용!!🩵\n한번 사고 두번 사세요! 대 만족 제품입니다~",
    "text38": "선물받아서 사용해보고 넘 좋아서 재구매해용! 제발 단종되지 않으면 하는 제품 1위입니다. 보습용립밤처럼 촉촉하고, 본래 입술색 살리면서 자연스럽게 채도를 높여줘요. 주름부각 안 되고, 투명한듯 어두운 붉은색으로 은은하게 발색되서 생얼에도 어울려요!",
    "text39": "변우석님이 광고해서 산 것도 있지만 😍써보니 발림성도 조구 건조한 입술이 촉촉해지고 발색도 과할것 같았는데 생각보다 자연스러워서 데일리로 사용중이었어요🤗 때마침 배우님 포토스티커도 함께 준다고해서🤣바로 주문 ㄱㄱ~ 잘 쓸게요❤",
    "text40": "일단 생각보다 색이 어두워요!\n해외 틱톡에서 보고 샀는데 거기서 봤던 혈색주는 느낌의 색 절대 아닙니다!\n검붉은 검포도 색상입니다\n지속력은 짧고, 기름진 제질인데도 각질 부각이 심해요!\n향도 별로였습니다!\n그리고 케이스가 너무 저렴한 느낌이더라고요\n정말 기대한 제품이었는데 너무 아쉬움만 남은 제품이었어요🥲",
    "text41": "립 오일에 이어 사봣는데 됀찮네요\n발색도 괜찮아요\n색이 차분하게 변해요 맘에듭니당",
    "text42": "오일 써보고 너무 맘에들어서 구매해봣어요\n다른 립스틱과 섞어발라도 누 좋구요 촉촉하고 가합니당\n맘에들어용",
    "text43": "입술이 건조해도 수분감과 발색이 되어 쓰기 편해요\n립스틱 대신 이 것 만 쓰고 있어요 \n수분감도 발림성도 좋아 만족합니다",
    "text44": "크리니크 블랙허니 립스틱, 기대만큼이나 좋았습니다. 립앤치크오일이 있어서 블랙허니 색이 예쁜 건 알고 있었는데 역시 립스틱이라 그런지 지속력과 발림성이 더 좋았습니다! 믿고 쓰는 크리니크, 앞으로도 자주 구매할 것 같아요! :)",
    "text45": "여름이라 끈적이는거 안좋아하는데 \n발색도 좋고 습한 요즘에도 좋음.. \n매일 사용중 \n다쓰면 재구매 하려구요 \n\n립스틱이나 틴트 안쓰시는분들께 좋을듯",
    "text46": "유명해서 산건데 예쁘네요. 그냥 자연스럽게 혈색만 주고 싶을 때 바르기 적당합니다. 패키지는 좀 심심하지만 그래도 나름 만족! 살짝 그 아이소이 컬러립밤…? 그거랑 비슷한 느낌있어요.",
    "text47": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text48": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text49": "가벼운 메이크업 할때, 그리고 수정화장용으로 매우 좋음. 겨쿨찰떡",
    "text50": "겨쿨 인생템.. 요즘에 이것만 바르고 다님 매우 추천합니더",
    "text51": "겨울에 쓰기 좋은 제품입니다. 촉촉하고 지속력도 좋습니다.",
    "text52": "발색도 보통 향도 보통 질감도 보통입니다.크리니크의 색조는 볼터치빼고는 쏘쏘..",
    "text53": "색상이 여러번 덧발라도 안부담스러워요! 글로스랑 같이 바르니까 더 예뻐요",
    "text54": "저는 평소에 색조를 잘 안해서 혈색있는정도와 수분감을 엄청 중요시하는데 둘다 만족합니다.거기다가 지속력도 최고임!",
    "text55": "좋은 제품을 합리적인 가격에 올리브영에서 득템할 수 있어요!",
    "text56": "막 엄청 크게 만족하는 건 아닌데 생얼엔 또 요만한 게 없어서 자꾸 사게 되네요.",
    "text57": "톤다운+촉촉이광 하고싶을 때 딱 조아요!! 한 층 더 분위기 있게 만들 수 았여요",
    "text58": "색 이 좀 많 이 어 두 워 서 바르 기가 얼 려 워 요 어려 워 요 색이 외엔 맘에든",
    "text59": "색상을 좀 낮출때 사용하려 구매했어요\n발림성도 좋고 촉촉해서 마음에 듭니다 ㅎㅎ",
    "text60": "이거 웜톤 립일 줄 알았는데 쿨톤이라고 하더라고용? 립 발라주고 톤다운시키면서 글로시하게 만들어주기 넘 조아요",
    "text61": "생얼에 입술색 올리기 좋아요. 매트한 건 건조하고 글로시한 건 영 불편해서 립밤처럼 이거 쓰는데 좋아요 벌써 세 개째 구매입니다. 블랙허니색은 약간 짙은 색이라고 느낄 수 있어요.",
    "text62": "여쿨 봄웜 걸쳐잇는데 저한테 안어울리지만 색 자테가 너무 예버서 삿어요 ㅠ",
    "text63": "착색립에 립밤 대용으로 바르기 좋은데 엄청 발색이 옅어서 컬러는 의미가 있나 싶어요",
    "text64": "보기에는 되게 엄한 색인데 막상 바르면 진짜 예쁜 맑은 버건디 색이에요",
    "text65": "생각보다 어둡게 발색되서  두세 번 바르기가 어려워요 대신 안쓰던 밝은색위에 바르기좋음",
    "text66": "좋은 상품을 올리브영 덕분에 저렴하게 잘 구매했습니다.!",
    "text67": "너무너무 만족합니당 쿨톤이신 분들은 자주 바르는 립 위에 올려서 사용하면 진짜 너무!!! 예뻐요",
    "text68": "엄청 옅은 발색의 립밤느낌 립스틱인데 단독으론 약하지만 레이어드해서 톤다운립 하기 좋아요!",
    "text69": "제품 외색은 엄청 엄한 색인데 입술에 올려보면 진짜 너무 이쁜 투명한 버건디브라운레드,,??? 너무 이뻐요",
    "text70": "엄청 촉촉하진 않지만 튀는 립컬러를 다운시키거나 위에 덧바를때 유용하게 쓰고있어요\n근데 외관 디자인은 좀 허접..",
    "text71": "꽤 전에 유행하던 아이템 이제야 구매해봤어여! 생각보다 딥하지 않고 레이어링 가능해요! 딱 가을 겨울 사용하기 좋은 색 같아요",
    "text72": "블랙허니로 구매했는데 색상 진짜 예뻐요!! 입술에 바르면 립스틱이 아니라 립글로즈 느낌이고 엄청 촉촉해요",
    "text73": "제가 좀 많이 어두운 흔하지 않은 겨울 다크에요 그래서 맞는 색의 립을 찾기 쉽지 않은데 겨울 다크에게 잘어울릴것 같은 색상이라 구매하게 되었어요 어떤 립을 발라도 이걸 얹어주면 저에게 어울리는 색이 되어서 컬러에 대해서는 만족스럽긴 합니다만 발림성이나 제품 지속력 제품의 향 전반적인 제품력이 만족스럽지는 않습니다 시중에서 구하기 어려운 색이 아니었다면 제품력만으로는 구매하지 않았을것 같아요 그리고 향은 어머니 루즈 냄새납니다 하지만 색상에 대해서 만큼은 메리트있는 제품입니다",
    "text74": "리뷰 수정 했어요. 버럈거등요 ㅠㅠ \n입술이 난리가ㅜ나서 \n색도 좋도 다 좋았는데 ㅠㅠ 아깝",
    "text75": "많이 기대했는데 좀 실망했어요. 보습도 안되고 지속력도 떨어지는 것 같아요",
    "text76": "색이 정말 은은하게 올라가서 그냥 제 입술 같아서 좋아요. 화장안할때 발라도 정말 자연스러워요. 다만 촉촉한지는 잘 모르겠어요",
    "text77": "반지의 제왕 영화 아르웬 화장에 사용 되었다는 립이라고 하던데 정말 입술의 내추럴한 붉은 입술 만들어주네요! 자연스럽고 너무 촉촉하고 이뻐요 ♡",
    "text78": "Black honey does suit all skintone. The pink honey is a bit pink for me",
    "text79": "Black honey is good for any skin type",
    "text80": "입술색이 없는분이 바르면 이쁠것같아요 전 입술색이 좀 있는 편인데 그위에 바르니 색이 뱔루 안예뻐여",
    "text81": "피부가 어두운 쿨톤이고 원래 입술색도 강하긴합니다.\n쿨톤에 좋을거같아서 샀는데 생각보다 웜한 느낌이 느껴져요",
    "text82": "멜론팝+누드팝-가을이라는 계절에 어울리는 웜톤으로 진하지도 않고 차분한 느낌에 누드팝선택... 개봉 후 색깔을 보니 탁월한 선택이었고, 피부톤에도 자연스럽게 스며들어나오는 것 같아요. \n\n블랙허니-너무 진해서 반신반의 했어요. 색상이 이것밖에 없어서 구매하고도 후회할 줄 알았는데, 직접 발라보니 진하지도 않아서 바르고 다닐 수 있을 것 같아요.",
    "text83": "Не совсем понимаю хайпа над этим бальзамом, сомневаюсь что он подойдет всем. Да и у корейских производителей много похожих помад, и значительно дешевле, здесь в принципе платите за бренд, плюс упаковка более качественная. Сама помада усиливает оттенок твоих губ, если он у тебя более в краснинку и твоя кожа имеет теплый подтон,то будет не плохо выглядеть .Белоснежкам я думаю не очень сильно подойдет, хотя опять же дело вкуса. Но не смотря на все это ставлю максимальное число звезд.  Сам по себе продукт не плохой.",
    "text84": "SNS 에서 인기 많은 거 같기도 하고 한 5년 전에 피부톤 상관 없이 이거 하나만 바르면 된다고 너무들 극찬에서 1번 사 봤는데 정말 별로에요,,ㅋㅋㅋㅋ\n컬러가 착색 되듯이 발리는 데 나중에 입술 가장자리로 다 뭉쳐요 그렇다고 전혀 촉촉 하지도 않구요",
    "text85": "It's a nice lipstick, I bought it because it  became popular again and I really like it. It reminds me of my mom's lipsticks. I don't like its smell, but it feels very moisturizing on lips.",
    "text86": "와인색 느낌 향이 조금 독특한데 역하지는 않아용 가볍게 쓰기 좋아영",
    "text87": "입술색이 원래 찐한 사람이라 이거 톡톡 발라주면 자연스럽고 예뻐용",
    "text88": "단품으로도 베이스로도 너무 잘맞아서 꾸준히 사용하고 있어요",
    "text89": "너무 사고 싶었는데 올리브영에 입점해서 샀어요!! 너무 좋아용 색깔 완전 이쁨",
    "text90": "남자가 쓸만한 립밥 중 젤 자연스럽고, 섹시한듯 …\n채도높은 레드컬러가 아니라 적당히 뮤트하게 눌린 레드컬러로 발색돼서 맘에 급니다",
    "text91": "변우석을 좋아하는 언니를 위해 구매했어요. 발림성도 좋고 색상도 만족스럽다고 합니다.",
    "text92": "친구 생일선물로 사준건데 분위기잇는 색이라 정말 좋은 것 같아여",
    "text93": "부드럽게 발리며 발림성 좋고\n발색도 마음에 드네여 ㅎㅎ\n좋아요 !",
    "text94": "캬.. 딥톤은 이거지.. 징짜 너무 예뻐서 할말을 잃음\n크리니크를 사랑해",
    "text95": "매장에서 테스터로 해봤을 때 색이 엄청 진하지 않아서 구매했어요 생각보다 자연스럽고 분위기있는 컬러에요",
    "text96": "촉촉하구 발색은 예상보다는 약하게 되는 것 같지만 그래두 컬러 너무 예쁨니단",
    "text97": "제형이 무르지 않아서 좋아요 투명하고 얇게 올라가는데 색감이 안 쌓이는 건 아니라서 취향껏 쓰시면 될 거 같아요 근데 케이스가 가격에 비해 별로인듯..",
    "text98": "요거 색상 너무 맘에 들어요 적당한 혈색을 넣어주고 립밤처럼 촉촉해서 아주 좋습니다",
    "text99": "왜 고민했는지 모르겠어요 색이 너무 예뻐요 립밤 없이 못사는데 최곱니다",
    "text100": "립색을 한층 차분하게 만들어주는 발색입니다.\n그냥 바로 립에 바르기 보다는, 립스틱을 바른 후 그 위에 발라주면 훨씬 더 좋습니다.",
    "text101": "색감이 예뻐요\n케이스도 고급져서 선물하기 좋은것 같아요!",
    "text102": "크리니크라서 제품력은 믿고 가는것같아요!\n너무예뻐용..",
    "text103": "예전부터 갖고싶었는데 드디어 구매했어요! 가을 뮤트인데 잘 어울리는거같아요오 자연스럽구 볼에도 조금 발라봤는데 이뻐요 데일리로 들고다니면서 바를것같네요!",
    "text104": "광고모델보고 샀는데\n생각보다 색도 이쁘고 발림성도 좋아서\n거의 매일 잘 쓰고 있습니다!\n색이 진해보이는데 막상 발라보면\n적당한 색이어서 편하게 막 바를 수 있어요ㅎㅎ",
    "text105": "색도 이쁘고 발림성도 좋아서 잘 쓰고 있어요\n색은 되게 진해보이는데 막상 바르면 연하게 발색됩니다!\n다만 케이스가 조금 아쉽습니다,,",
    "text106": "자연스러운 혈색처럼 표현되어 넘 좋아요!! 립스틱 색이 검해서 다들 오해할 수 있는데 꾸안꾸 메컵에 하기 딱 좋음!",
    "text107": "촉촉하고 너무 어둡지 않고 보기좋게 입술색을 자연스럽게 밝혀줘서 좋아요",
    "text108": "블랙허니립 보는것과는 다르게 입술에서 빨갛게 발색이되서 괜찮아요",
    "text109": "한 번 쓰고 잃어버려서 울었어요\n아픈 추억이 잇는아이..\n그렇지만 그만큼 좋아요 그냥 색이 너무 예뻐요 demure 가능",
    "text110": "색이 진짜 드뮤어 메이크업에 잘 어울리고 과하게 딥하지 않아요 라이트톤도 충분히 소화 가능해요",
    "text111": "이 밤은 입술에 매우 촉촉하고 부드럽게 작용합니다. 또한 색상도 은은하고 자연스러우면서도 너무 예쁩니다.",
    "text112": "자연스러운 표현이 가능해서 좋았습니다. 재구입 의사가 있는 제품이에요",
    "text113": "Mlbb립을 바르고 그 위에 덧발라서 바르면 색이 고급스러워집니다",
    "text114": "쓰기 편하고 무엇보다 잘 발라져서 만족스러워요. 촉촉하고 지속력이 좋아요.",
    "text115": "색이 아주 자연스럽고 좋아요! 보습력은 그닥 뛰어나지는 않지만 샥이 이쁘니까 뭐… 그리고 생각보다 물러요",
    "text116": "Mlbb 립스틱 위에 발라주면 입술도 안트고 색도 예뻐요\n잘 산 거 같아요",
    "text117": "색상 너무 이쁘네여^^생얼에 잘 어울리고 좋은거 같아요!!",
    "text118": "보습력 좋고 은은한 향이 매력적이에요!잘쓰고 좋으면 재구매 의향이있어요",
    "text119": "발색은 립글로스가 더 낫고요. 이 립스틱은 발광이 적당해서 좋아요!!  그래도 계속 사용하고 싶은 제품 오랜만에 만났네요.",
    "text120": "굿굿 가성비 좋은 제품이에요~!잘 쓰고 좋으면 재구매할거에여",
    "text121": "색 ㄴㅁ 이쁜데 비쌈\n그래도 ㅊㅊ해여~ 웬만하면 다 잘어울리는 색",
    "text122": "Doesn’t dry my lips and the color looks really cute",
    "text123": "Love the color on me and it doesn’t dry my lips!",
    "text124": "보습에도 좋고 순하고 자극없어 좋습니다~ 세일해서 저렴하게 구매했어요! 추천",
    "text125": "립밤 느낌을 기대하고 샀는데 사고 보니까 립스틱이네요\n쓸 때도 립스틱인걸 인지 못했을 정도로 부드럽게 발려요. 그렇다고 바른 뒤에 너무 기름진 것도 아니고 적당히 촉촉해서 조음",
    "text126": "무난하긴한데 걍 다 너무 무난함. 발색 쏘쏘 부드러워서 좋긴함. 다소 어두워서 여름엔 별로",
    "text127": "좋은 퀄리티, 배송이 빠르고 포장도 꼼꼼하게 잘되어 있구 잘 구매하겠습니다",
    "text128": "제 인도 친구가 이거 립 제품가지고 싶다고 하여 샀습니다 \n좋다고하면 더살게요",
    "text129": "매번 주문하는데 배송도 빠르고 상품이 좋아서 앞으로도 계속 주문할게요",
    "text130": "예전에 덧바른게 예뻐서 그 기억으로 샀는데 지금은 취향이 변했는지 좀 어둡게 느껴지기도해요. 베이스를 맑고 밝은 거 쓰고 바르는게 낫네요.",
    "text131": "자연스럽게 혈색 업되는 색이라서 이뻐요!\n촉촉해서 립밤 대용으로 쓰기도 좋은데 뚜껑이 얇은 철판? 느낌이라서 퀼리티가 떨어지는 느낌이에요ㅠ",
    "text132": "한달도 안되서 잃어버렸어요ㅠㅠ\n그래도 기억을 더듬어보면 발색은 좀 약하고 발림성은 좋았어요\n또 잃어버리면 마음아프니  재구매는 안할거같아요",
    "text133": "잘모르겠어요 근데 발색이 이쁘긴 하네요 부드럽게 잘 발리기도 하구오",
    "text134": "색상 너무 예쁩니당ㅠㅠ\n레이어드 해서 바르면 또 다른 매력이 있어요\n각질 부각은 조금 있습니당",
    "text135": "혈색 립밤으로 좋아요 근데 빨리 닳아요 ㅠㅠ 좀만 천천히 닳앗으면",
    "text136": "크리니크 색조는 처음인데 궁금해서 사봤어요. 색상은 고민하다가 블랙허니가 베스트길래 구매했는데 잘 산 것 같아요. 근데 케이스는 좀 아쉽긴 하네요ㅠㅠ",
    "text137": "생각보다 발색이 잘 돼서 만족스러워요. 블랙허니 색상이 부담스럽지 않고 적당해서 예뻐요. 립밤처럼 촉촉하게 발려서 좋고요. 다만 케이스가 얇고 긴 형태라 세워두기가 좀 불편해요.",
    "text138": "행상에 맞추어 합리적으로 구매했습니다. 만족하며 사용중이에요!",
    "text139": "가격대가 있어도 간편하게 사용하기 좋아서 3개째 사용하고 있네요",
    "text140": "색상 아쥬 예쁩니당 덧바르면 예쁘게 혈색 도는 립이 됩니다용",
    "text141": "촉촉하고 발림성도 좋고 너무 좋아요~색상도 너무 이뻐요 ㅋㅋ변우석pick 믿고쓰게 되네요😍",
    "text142": "배우님 픽이라 무조건 겟해야죠!!!! 살짝 촉촉해지고 입술 색깔도 생겨서 가볍게 사용할 슈 있는 립스틱인거 같아요 추천합니다!!",
    "text143": "데일리로 적당해요\n과하지 않고 혈색이 도는 립이에요\n아주좋습니다.",
    "text144": "발색이 옅을 줄 알았는데 생각보다 진하고 색도 너무 어둡지 않고 적당히 붉어서 예쁘고 기대 이상으로 마음에 들어요. 발림은 립밤처럼 부드럽고 촉촉하게 잘 발려요.",
    "text145": "행사에 맞춰 합리적으로 잘 구매했어요! 만족스럽게 사용중입니다.",
    "text146": "우석아 미안ㅠㅠ 난 아닌가봐\n어느분이 팥죽색같다고 하셨는데 1표 추가요\n전 금방 지워져버리고 암튼 저랑은 안맞아요ㅠ",
    "text147": "행사기간에 구매해서 합리적으로 구매한거같네요. 만족스럽습니다.",
    "text148": "행사에 맞춰 가성비 쩔게 잘 샀습니다아! 추천해욧! 좋은거 같아욧!",
    "text149": "립밤의 용도는 크게 하지 못할 것 같고 저는 립을 그냥 좀 딥하게 만드는 용도로 씁니다.",
    "text150": "거의 립밤으로 사용하고있습니다 촉촉하고 스윽바르기좋아요",
    "text151": "생각보다 건조해지고 별로이긴한데 겨울에 쓰면 예쁠거같아요",
    "text152": "어머니 화장품 생각나요, 마음에 들어요, 색깔이랑 입술 느낌이 너무 좋아요 ^^",
    "text153": "립밤 대용으로 사용합니다 수분감있어 좋아요 편하게사용해요",
    "text154": "붉은빛이 나는 립스틱이네요\n검은색 인데 신기하네요\n가늘어서 스몰백에 넣기에 좋네요",
    "text155": "친구한테 선물하려고 샀는데 데일리템으로 생얼에 바르기 좋아요",
    "text156": "할인할때 저렴하게 구매했어요 블랙허니 색상 마음에 듭니다",
    "text157": "뭔가 혹해서 한번 구매해 봤는데 그냥 무난 하네요\n가장 큰 장점은 피부톤에 상관 없이 아무나 다 쓸 수 있다는 점",
    "text158": "향은 정말 별로지만 톡톡 찍어바르면 만족스러운 발색이 나옵니덩",
    "text159": "생각보다 검은색이라 놀랐는데\n겨쿨인 저에게 생기 있을 정도로 올라가네요. \n립밤이지만 보습이 엄청 나지는 않아요.",
    "text160": "추천받아서 사용하고 있는데 완전 좋네요 또 재구매각 입니다",
    "text161": "구매하고 싶어서 찾아다닌 상품ㅋ\n겨쿨인데 너무 찰떡 칼라 입니다\n배송빠르고 넘 좋아요",
    "text162": "얇게발리고 색 자연스럽게 붉어져서 데일리템으로 좋아보여요! 냄새가 단점인듯"
  }
]