[
  {
    "brand_name": "에뛰드",
    "product_name": "[조효진 Pick] 에뛰드 재창조 메이커 오버립 펜슬 2 Colors",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020427532ko.jpg?l=ko",
    "review_name": "웜 오버립",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204275",
    "text1": "립펜슬이긴 한데 색상이 베이스 립으로 딱 원하던 색상이라 구매했습니다:)!\n확실히 립펜슬이라 그런지 입 가쪽은 부드럽게 발리는데 입술은 약간 뻑뻑매트하게 발려요 같이 있는 브러쉬는 손으로 만졌을 땐 부들부들 한데 입술에 쓸 때는 단단부들해서 사용하기 너무 편합니다\n마지막 사진은 이 제품을 베이스로 사용한 뒤 ㅋㄹ그램 누디 블러 08 힙초콜릿을 덧 바른 사진입니다",
    "text2": "입술 라인은 물론 전체 베이스로 바르고 있어요\n매트하게 발려서 그위에 립스틱 바르면 지속력도 좋아요",
    "text3": "발림성도 부드럽고 색상도 너무 맘에 들어서 잘쓰고 있어요~",
    "text4": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text5": "입술 라인에 바르고 립 바를때 좋아요\n색도 어두워서 손 잘 가구 매번 이거만 사용해요",
    "text6": "오버립 처음인데 어렵지 않았어요 근데 냄새가 진짜 별로임..옛날 화장품 냄새",
    "text7": "잠시만여 타임 뒤에 브러쉬 있는 거 몰랏네여 개꿀이넹\n색 잘못 사시면 불닭 2호 색 될 수 있으니까 조심하세여\n저는 넘 좋었어요 자연스럽게 오버립 가능 ㅠㅠㅜㅠㅠ\n음식 먹으면 오버립 자국(?) 만 남아옄ㅋㅋㅋㅋㅋ\n좋은 거 라고 해여겟졐ㅋㅋㅋ",
    "text8": "사진보다 진하고 뮤트한 웜로즈같아영\n진해서 짙은 립라인을 가려주기 좋음\n\n* 다만 색이 진하기때문에 \n피부톤이 밝으신 분들은 어색할 수 있고 \n라이트한 립을 올리면 착색된 입술같아보임 (도돌이표임)\n\n* 부드럽게 발리고 부드럽게 지워져버림\n\n* 최소 가을뮤트~갈웜립을 올릴때 쓰시길 추천",
    "text9": "오버립은 처음 사용해봐서 어떻게 사용할지 고민됐는데 은근 발색이 자연스러워서 괜찮더라구요 뒤에 솔도 있어서 경계부분을 자연스럽게 풀어줄 수 있어요! 먼저 베이스로 깔아준 다음에 원래 사용하던 립제품 바르면 자연스럽게 오버립이 돼서 좋은 것 같아요",
    "text10": "에뛰드에서 새로 나온 오버립이라서 냉큼 구매를 했습니다!\n원래 다른 오버립 제품도 많이 가지고 있긴 하지만 에뛰드에서는 처음 보는 것 같아서 믿고 보는 에뛰드니 나온지 얼마 안되었어도 구매했네요~!\n\n우선 제일 마음에 들었던 건, 뒤에 브러쉬가 내장이 되어있어서 스머징하기도 편리했어요!\n따로 브러쉬 구비 안해도 되고 손가락으로 하느니 위생적으로 사용이 가능해서 좋았네요.\n립펜슬 중에서 이렇게 브러쉬가 함께 들어있는 제품은 처음 봤어요!\n\n두가지 색상밖에 없고 그냥 쿨톤, 웜톤으로 구별되어 있길래 딱히 색상을 고민할 필요도 없었어요.\n\n웜 컬러는 은은한 피치 베이지색과 가장 흡사했어요!\n너무 밝지도 않고 그렇다고 너무 어두운 색상도 아닌..\n입술과 비슷한 컬러감이라 동동 뜨지도 않고 잘 어우려졌네요~\n\n다만 지속력은 금방 지워지는 편이라 살짝 아쉽긴 했어요.\n뭐 립펜슬에는 지속력 기대를 하면 안되겠죠..!\n\n그래도 브러쉬가 내장되어 있어서 따로 브러쉬 자리 차지도 안하고 여행용으로나 수정용으로나 들고 다니기에 좋은만한 아이템입니다!",
    "text11": "에뛰드에서 새로 나온 오버립이라서 냉큼 구매를 했습니다!\n원래 다른 오버립 제품도 많이 가지고 있긴 하지만 에뛰드에서는 처음 보는 것 같아서 믿고 보는 에뛰드니 나온지 얼마 안되었어도 구매했네요~!\n\n우선 제일 마음에 들었던 건, 뒤에 브러쉬가 내장이 되어있어서 스머징하기도 편리했어요!\n따로 브러쉬 구비 안해도 되고 손가락으로 하느니 위생적으로 사용이 가능해서 좋았네요.\n립펜슬 중에서 이렇게 브러쉬가 함께 들어있는 제품은 처음 봤어요!\n\n두가지 색상밖에 없고 그냥 쿨톤, 웜톤으로 구별되어 있길래 딱히 색상을 고민할 필요도 없었어요.\n\n웜 컬러는 은은한 피치 베이지색과 가장 흡사했어요!\n너무 밝지도 않고 그렇다고 너무 어두운 색상도 아닌..\n입술과 비슷한 컬러감이라 동동 뜨지도 않고 잘 어우려졌네요~\n\n다만 지속력은 금방 지워지는 편이라 살짝 아쉽긴 했어요.\n뭐 립펜슬에는 지속력 기대를 하면 안되겠죠..!\n\n그래도 브러쉬가 내장되어 있어서 따로 브러쉬 자리 차지도 안하고 여행용으로나 수정용으로나 들고 다니기에 좋은만한 아이템입니다!",
    "text12": "포멜로코랑 웜오버립 조합 너무 예쁘당♡\n이번 세일에 겨울 립조합 제대로 찾음\n두개 같이 쓰니까 완전 내스타일 : )",
    "text13": "웜쿨 모두 구입했어요 \n케이스에 붓도 같이 들어있어서\n스머징이 편해요",
    "text14": "색: 이뻐요! 아무때나 잘어울릴것같아요. 전 너무쌤색깔이 안어울려서 뮤트/내추럴한색 선호해요. \n발림성: 부드러워요! 소프트/블러리하게 올라가요\n원단(?): 잡았을때 오 잘만들었다 라는생각들어요. 안뿌러질것같아요 \n냄새: 좀.. 별로에요. 안좋은/낡은 화장품냄새..?\n지속력: 무난/괜찮은편!",
    "text15": "매트해요\n\n오버립은 예뿌게 연출되는데\n\n향이 ㅠㅠ 글구 넘 두깝",
    "text16": "엄 냄새가 일단 좀 웁스.. 그래도 이쁘긴 한데 진짜 냄새가 약간 문구점 화장품냄새 ㅜ",
    "text17": "발림성 너무 부드러워요 발색도 자연스러워서 초보자들도 쉽게 사용 가능해요",
    "text18": "매장에서 발색해보고 샀는데 발색도 쉽고 뒤에 브러쉬가 좋아요",
    "text19": "입술이 작아서 오버립을 하고 싶어서 구매했어요 처음이라 과감하게는 못 했지만 저에겐 나름 소심한 오버립 만족합니다. 내일은 좀 더 과감한 오버립 도전해야겠네요\n파우치는 생각밖으로 질감 좋고 예뻐서 어떻게 활용할지 고민중입니다",
    "text20": "요즘 매일 사용중인 립펜슬입니다 일단 웜톤들에게 강추드립니다 웜톤들은 물론이고 립라인 색이 진하신 분들에게 강추입니다 컬러 채도가 좀 있긴 하지만 커버력은 확실하고 너무 이쁜 컬러에요 밀착력도 좋구요 가격도 힙리적입니다 요즘\n강추템입니다",
    "text21": "좀 매트한 편이구요 오버립하기 정말 좋아요 브러쉬도 있어서 자연스럽게 가능해요 재구매템이구요 반도 못썼는데 댕강 부서져서 샀어요",
    "text22": "냄새빼고는 다 좋음!! 색상도 너무 마음에 들고 전체적으로 좋은제품!! 넴새가 약간 나무..? 냄새가 나요 ㅠㅜ",
    "text23": "입술라인컬러가 진한편인데 커버 너무 잘되구 입술색이 뮤트뮤트해지네요 요즘 제 데일리템입니다 주변에도 추천하고 있네요 가격도 좋구 너무 좋아요",
    "text24": "되게 옛날 화장품 냄새나요 뭔가 어릴때 맡아봤는데\n\n색상은 좀 진한편이라 립라인커버는되지만 그렇게 커버하다보니 안쪽 색도 진한걸 발라야할거같은 ㅠ ㅠ\n\n피부톤 어두우신분들한텐 되게 잘 맞을거같아오",
    "text25": "엄청 매트 합니다\n발림성은 좋아요\n잘 묻어나지 않아요\n재구매 할 생각입니다",
    "text26": "웜 쿨  둘다 구매했는데\n두툼해서 립 베이스로 쓰기 좋아요.\n립스틱에 따라 웜쿨 골라쓰기 좋아요",
    "text27": "립라이너 진짜 종류별로 다양하게 다 사보고\n마지막으로 정착한템이예요 뒤에 달린 브러쉬도\n너무너무 좋고 컬러도 갈웜한테 찰떡임\n지속력도 나쁘지않고 제가 가지고 있는 립 컬러들\n이랑도 다 잘 어울려요",
    "text28": "이게 뭐냐면 떨어뜨린 적이 없는데 뚜껑 여니 탈출해버린 내용물입니다",
    "text29": "매트하지 않아서 잘발라지는데\n지속성이 좀 짧은거 같아요\n오버립 그렸을때 크게 부담스럽지 않고 괜찮네요",
    "text30": "광명찾음 진짜 립펜슬 안사본 브랜드가 없는데\n드디어 정착템 찾았어요 뒤에 달려있는 브러쉬도 너무 좋고\n가을웜인 저에게 컬러도 딱이더라구요 지속력도 나쁘지\n않고 에뛰드는 스틱맛집인듯..👍🏻",
    "text31": "갸좋아요진짜 제 첫 립펜슬인데 너무 좋아요 입술색이 원래 좀 있는 편이라 잘 쓰고 이써영ㅠ 브러쉬까지 있어서 너무 좋고 가끔 섀도우 귀찮을 때 볼이랑 눈에 쓰는데 쓸 때마다 칭찬 들어여",
    "text32": "와 저같이 입술이 못생긴 사람도 이거 하나로 외국쎈언니입술이될수가있다니 정말 신기하고도.. 요물입니다 이거. 더더 유명해져야해요. \n두께가 두꺼워서 혹시 잘 못바를까 두려웠는데 여러각도 활용하면 되더라고요 눈과 치크에도 안성맞춤 이제 이거 없으면 화장 못해요 진한립 바를때 쓰면 될거같아요 그리고 이거바르고 치킨먹었는데도 거의 안지워졌어요 대박\n립다바르고 파우더처리 해보세요 지속력 짱 \n제품명 그대로 립라인 재창조해버리네요 ㄷㄷ... 진짜 제일 후회없는 제품 중 하나!",
    "text33": "오특가로 잘 구매했어요\n파우치 어떻게 쓰는건가 했는데 효진님과 시네님이 함께한 광고영상에서 보니 길이가 긴 메이크업제품들 담는 용도더라고요\n사진에서 왼쪽이 웜,오른쪽이 쿨입니다\n전 두개 다 사서 그때그때 립제품 색에 맞춰서 사용합니다",
    "text34": "색도 부드럽게 발리고 차분해서 마음에 들어요.\n색이 웜과 쿨이 미묘하게 달라서 얼굴색에 맞게 구매하는게 좋을 것 같습니다.\n전 웜이 좀더 잘 맞는 것 같아 선택했습니다.\n잘 사용할것 같아요",
    "text35": "가을웜인 저에게 딱 좋은 베이스용 립이에요! 솔직히 자연스러운 오버립보단 입술 색을 일정하게해줄 베이스용 립으로 사용하고있어요",
    "text36": "사용중인 립스틱이 연한거 같아서 같이 쓰거나 번갈아가며 사용하려고 오늘드림으로 주문하였어요",
    "text37": "-부드럽지는 않아요\n-사용하기 편한 디자인이에요\n-원하던 색상이에요\n-발색이 잘 되는 편이 아니고 은은한 편",
    "text38": "오버립 확장으로 톤다운 된 웜립 색상이구요 부드럽게 발리구 지속력도 괜찮은 것 같습니다.",
    "text39": "오버립하면 어색했는데 이거 쓰니까 자연스럽게 예쁜 오버립이 되더라고요 신기벙기",
    "text40": "조아요 부드럽게 발려용 조금 두껍긴 하지만 뒤에 브러시도 있어서 조움",
    "text41": "매트한 립 제품 사용은 피하는 편이라 올영에서 이것저것 테스트해보고 가장 크리미한 질감인 걸로 고른건데, 그래서인지 지속력이 너무 짧게 느껴지더라구요. 뒤에 브러쉬까지 내장되어 있는 점도 좋았는데 말이져 ㅠㅠ 그런데 엄마가 써 보시더니 좋다고 하시면서 가져가셨어요. 엄마는 지속력보다는 부드러운 발림성(+수정이 용이함)이 더 마음에 드셨나봐요. 색상은 막 너무 누렇지 않으면서 웜톤 얼굴, 웜톤 립에 무난하게 다 잘 받아요. 엄마께 드리고 아쉽지만 저는 조금 더 밀착이 잘 되는 제품으로 환승합니닷..!",
    "text42": "컬러는 입술 색상과 거의 유사해서 오버립 라인 만들기에 좋아요. 촉촉 매끈 부드럽게 잘 발립니다. 그런만큼 지속이 오래 되지는 않아서 계속 수정해줘야 해요. 저는 수정을 자주 하는 게 귀찮아서 얇고 밀착력 좋은 제품을 선호하는데 저희 엄마는 이 제품을 더 좋아하시더라구요. 뒤에 브러쉬가 내장되어 있어서 따로 브러쉬 챙겨다니지 않아도 되는 점이 편리합니다.",
    "text43": "입술선 살짝 위로 그려주고 뒤에 있는 솔로 블렌딩하고 립 바르면 자연스럽게 오버립 되는 것 같아요 색상도 그렇게 인위적이지 않고 자연스러워서 구매해서 사용해봤는데 아직 좀 더 사용해봐야 알겠지만 발림성도 괜찮고 아직 잘 사용하고 있어요 솔이 같이 있는게 좋은 것 같아요",
    "text44": "저는 입술이 조그만한 사람이라 립펜슬이 없으면 절대안되는데요,, 일단 좋은데 약간 굵기가 너무 아쉬워요ㅠ 넘 뚱뚱해서 개인적으로 입술 보다 오버해서 그릴때 약간 과하게 오버립이 되더라고요 나머지는 근데 발림성도 좋고 뒤에 브러쉬가 특히나 좋았어요!! 브러쉬를 처음 써봤는데 왜 쓰시는지 알겠더라고요 색도 너무 찐하게하면 찐하게 발색되니 살살 쓰시는걸 추천합니다~!",
    "text45": "발림성은 엄청 부드러워요 뒤에 브러쉬달려있는게 신기해서 샀는데 너무 좋라요",
    "text46": "입이 2배로 커지게 만들 수 있습니다 ㅎㅎㅎ\n봄웜인데 웜은 그냥 다 써도 될 정도로 자연스럽게 예뻐요",
    "text47": "지속력은 그냥 그렇지만 발림성도 색상도 무난무난한 립펜슬. \n웜톤 라인 겸 베이스 용도로 잘 쓰고 있음. \n뒤의 브러시가 포인트라면 포인트인 듯. 라인부터 따지않고 포인트부터 바르고 얘로 경계겹쳐 바르면서 라인따고 꽁다리브러시로 풀어주면 립 뚝딱 완성됨.",
    "text48": "딸아이꺼 잠깐 썼는데 색상도 맘에 들고 부드럽게 발려서 구매했어요~",
    "text49": "친구가 좋다고 써보라고 해서 딸아이가 써보고 싶다고 해서 구매쌨는데 발림성 좋고 색이 너무 마음에 든다 하네요",
    "text50": "웜 오버립 색상도 정말 너무 자연스럽고 예쁘게 사용하고 있어요 립에 바를 색상에 맞추어서 쿨 웜 선택해서 사용하고 있는데 자연스러운게 진짜 좋구요 립 라인도 커버해줘서 좋아요",
    "text51": "발림성도 좋고 립메이크업 할때 잘 사용하고 있어요 주로 웜톤 메이크업 할때 사용하게 되는것 같긴 해요 ^^ 두께 감이 있어서 입술테두리에 스머징하기도 괜찮구요 색상도 예뻐요",
    "text52": "구매하고 보니 제가 가지고 있는 샥상과\n너무 비슷한 색상이에요",
    "text53": "신상이라 구매했어요 뒤쪽에 브러쉬도 있어서\n휴대도 간편하고 좋아요",
    "text54": "그라데이션줄때 사용하는데 예쁘게 잘 그려집니다.\n 거의 매일사용하는듯 해요",
    "text55": "무난한컬러로 웜톤인데 잘 맞아요 가을에잘 어울리고 차분하네요 세일가로 사서 좋구요",
    "text56": "립라인색상이 자연스럽게나와요. 다쓰면재구매 할게요.",
    "text57": "에뛰드 립펜슬??!!\n이건 사야지예 ㅇㅇ하면서\n웜쿨 중에 고민하다가 웜으로 사봤는데\n웬걸… ㅌㄴㅁㄹ 이지터치 로즈베이지랑 걍 똑같음\n무신사에서 ㅌㄴㅁㄹ 틴트밤 사고 증정으로 받았던 건데… 너무 슬펐음\n그리고 고정력 애매함… ㅎㅌㅍㅅㅌ 꺼가 더 픽싱 잘 됨\n색 자체는 무난 웜한 틴트 아무거나 잘 어울릴 듯\n발림성은 우수\n하지만 나는 원래 있던 립펜슬이랑 이거 색이 너무 똑같았고 ㅠ\n고정도 생각보다 안돼서 -1점",
    "text58": "립라이너를 많이 써보지 않아서 이정도면 촉촉한건지 매트한건지 잘 모르겠지만 잘 발려요 처음 써본다면 정말 좋을거 같아요",
    "text59": "다 사용하면 바로 또 구매해서 사용하는 아이랍니다 좋네요~",
    "text60": "발림성 굿\n지속력 별로\n색상 별로\n종합적으로 아쉬운 립펜슬임당",
    "text61": "오버립할때 너무 좋은거 같습니다.\n아주 만족합니다 \n오래사용할거 같아요",
    "text62": "에뛰드 재창조 립 웜으로 구입했어요 누디한색상의 느낌을 사고싶었는데 제가 딱 원하던 색상이에요 립의 스틱뒷편에 브러쉬가 있어서 부드럽고 자연스럽게 펴바르기도 좋고 이뻐요 저는 한겹바르고 글로소한 립글로즈를 발라주는데 어느색과도 잘 어우러지고 딱 만족해요",
    "text63": "올리브영에서 한 번 체험 해보고 주문했는데 당시엔 화장을 한 위에 덧댄 거였는데 상품 받고나선 이것만 사용하니 발색도 생각보다 덜하고 무엇보다 약냄새 같은 향이 나서 좀 불편하네요. 하트퍼센트를 사용했었는데 뚜껑의 금색이 벗겨지면서 소지품 전체에 붙어서 잘 떨어지질 않으니 사용하기 불편해서 에뛰드로 바꿨는데 향이 별로네요. 발색도 붓이 달려있음에도 이쁘게 펴지지 않네요.",
    "text64": "친구가 사용한거 보고 추천으로 따라샀는데 너무 만족해요\n오버립 살짝 연출해주고 글로시한거 바르면 최고",
    "text65": "올리브영에서 테스트해보고 구매했어요~ 발림성이 좋더라구요",
    "text66": "에뛰드 쉐딩스틱도 그렇고왜 전 늘좀사용하다 내용물이 빠져서 사용하기 불편해요",
    "text67": "쏘쏘..근데 좀 얇게 나왔으면 좋겠어요 저한테는 좀 두껍게 그려져서 디테일이아쉬워요",
    "text68": "매트한듯 발림성이 좋쿠  발색도 나쁘지않아요\n데일리용으로 좋아요",
    "text69": "감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요. 감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요.",
    "text70": "오버립의 편리성에 눈을 떳답니다.ㅎㅎ \n색상 좋구요 잘발립니다",
    "text71": "색감도 예쁘고 사용도 편합니다. 그런데 지속력이 긴것 같지는 않아요",
    "text72": "오버립을 위해 구매하게 되었는데 우선 색상이 너무 예뻐서 구매하게 되었어요! 이름 그대로 웜톤에게 너무 예쁜 발색이더라구요! 지속력이 엄청 좋은 편은 아니지만 색상이 너무 예뻐서 사용하게 되네요:)",
    "text73": "오버립 하기좋음 \n다만 스무스하게 발림은 좋으나 유지력 아쉼\n발색은 좋음",
    "text74": "맨날맨날 오버립 하는 인간인데 제품력은 이게 제일 좋은 것 같네요.. 뒤에 브러쉬도 달려있음 원래 바닐라코 거 썼었는데 얘가 양도 동일한데 더 싸고 합리적인 느낌 색은 뭐 무난웜톤에게 정말 무난한 색이라 맨날 발라요!!",
    "text75": "웜톤이라 웜으로 샀는데 오버립 그릴때 컬러도 자연스럽고 발림성도 좋아요💗",
    "text76": "베이스립으로 쓰기 딱좋은 색이예요.\n어떤색을 올려도 착착 붙어요.",
    "text77": "색깔 예뻐요. 크레용 같은 냄새 난다는 리뷰 있더니 그렇네요. 근데 저는 싫지 않아요.",
    "text78": "이거진짜 웜톤에 짱장 입술만 붕떠서 다른건 싫엇는데 엄펑 자연스러유ㅓ요 ㅎㅎ",
    "text79": "착색이 가끔 안 예쁘게 되는 건 아쉽지만 본래의 색도 예쁘고 브러쉬까지 달려있어서 블렌딩하기 좋아서 애용하고 있어요",
    "text80": "색감운 잔짜 최고예요 그래서 쿨도사고 웜도사고 했어요 근데 지속력이 너무너무 아쉬워요 ㅠㅠ 다른 립펜슬들이랑 손등발색후 20분후에 문질러봤는데 제일빨리지워졌어요..",
    "text81": "촉촉하고 색깔이 찐하고 발림성이 너무 좋고 지속력도 오래가서 너무 좋아요!!",
    "text82": "입술색이 어둡고 얇은데 완젼 만족해요.\n재구매 의사 있어요.",
    "text83": "색깔도 자연스럽고 뒤에 있는 브러쉬 덕분에 부드럽게 블렌딩 돼서 만족해요",
    "text84": "슥슥 잘발려지는데 오래지속이 안되고 지워져요\n옛날 립펜슬이 나은듯",
    "text85": "뭔가 제 착색된 원래 임술과 잘 어울려요! 다만 웜이라고 해도 엄청 쨍하거나 밝은 느낌은 아니구 가을 웜 느낌?? 톤 다운이 많이 되어있어요! 제가 평소에 쓰는 쨍한 빨강과는 결이 좀 다르네요ㅠㅠ 이거 참고해서 잘 선택하세요",
    "text86": "웜톤한테 잘 어울리는 딱 무난한 색상인 거 같아요! 발림성도 괜찮은 편이고 펜슬이 두꺼워서 슥슥 바르기 편해요 립펜슬로 윤곽 그려주니까 입술이 훨씬 예뻐보이더라구요 추천합니다!",
    "text87": "6월부터 구매한 립제품에 너무 꽂혔어요. 컬러는 비교적 다 마음에 드는데... 오버립은 너무너무 어렵네요 ㅠ ㅠ",
    "text88": "냄새가 약간 특이해요.. 색깔은 너무 예쁘고 오버립보다는 애교살이나 뒷트임부분에 한게 더 예뻐요",
    "text89": "6ㅡ7월 구매립이예요 ㅠ ㅠ 올영을 턴 것 같네요.  입술도 얇고 발색도 안되는데 ㅜ ㅠ 반성 중이에요.",
    "text90": "오늘드림으로 빠르게 잘 받았어요.  좀 비싸긴한데 뒤에 솔이 달려있어 편하고 좋아요.",
    "text91": "세상에 같은 립은 하나도 없다지만 정말 너무 많이 샀네요 ㅠ ㅠ",
    "text92": "아직 사용해보진 않았지만 립브러쉬가 내장되어있어 투인원이라는 점이 젤 메리트있었어요!! 색도 다양하지 않아서 고민없이 웜/쿨톤만 구분해서 사용하면 되서 너무 편해요 ㅎㅎ 립라이너라 조금 매트하긴 한데 발림성은 부드러워요~~",
    "text93": "뒤에 브러쉬가 있는걸 구매하고 나서 알게 되었는데 너무 좋네요~! 심을 다 쓰고 버리기 아까울것같아요! ㅎㅎ 딱 필수 컬러 두가지라 선택하기가 편했어요 :) 아직 제대로 사용은 안해봐서 지속력은 모르겠지만 길었으면 좋겠네요~ㅎㅎ \n가격도 컬러도 아주 좋아요 펜슬이 두툼해서 슥슥 바르기도 편할듯요~~! 에뛰드 열일하십니다! 좋아요 :)\n\n++ 근데 증정 파우치는 전매장에 있는건 아닌가봐요..ㅠㅠ \n제가 구매한 매장에는 파우치가 없더라고요~ㅎㅎ\n참고로 적어봅니다!",
    "text94": "일단 색깔 자체가 너무 제 입술이랑 잘 맞아서 자연스럽게 오버립 연출하기 너무 좋았어요 근데 펜슬이 좀 두꺼워서 섬세하게하는건 좀 어려운데 뒤에 브러쉬도 달려있어서 좀 안쪽까지 그려도 브러쉬로 편하게 바를 수 있어서 너무 좋은 것 같아요 완전 갓성비템😊👍",
    "text95": "부드럽게 발리고 발색도 입술색이랑 비슷한 톤이라 자연스러워요",
    "text96": "오버립할때 좋아요\n\n긐네 냄새가 엄마들 진짜 옛날 립스틱 냄새임",
    "text97": "음 ... 조금 색이 칙칙하고 원래 사용하던 제품보다 지속략이 넘 뱔루에요",
    "text98": "발림성은 좋으나 지속력이 별로인 것 같습니다. 금방 지워지는 듯.",
    "text99": "색상이 좀 진해서 립을 어떤색을 바르냐에따라서\n어울릴수도잇고 안어울릴수도잇더라구요..?\n제 입술색이 진한데, 이거도 진해서\n같이 진해지는 효과",
    "text100": "두툼하게 발려서 디테일한 립표현은 안되고, \n색상 자체가 어두운 편이라서 밝은색의 립을 사용하기에는\n티가 나요\n하지만 저는 원래 입술색이 어두운편이라 자연스럽게 발색됩니다",
    "text101": "부드럽게 발리면서 얇게 발리니까 뭉침도 없고 위에 올라갈 립이랑 잘 어울려요",
    "text102": "엄마껀데 몰래 씀 ㅋ 아니 뭔데 지속력당연하고 밑밑한 내얼굴이 꽉차지노 개이쁨 홍두깨 될줄알았는데 이쁨ㅋ",
    "text103": "자연스럽게 오버립할 수 있어서 좋았어요 ㅋㅋ웜쿨 상관없이 예뿜",
    "text104": "오버립이 자연스럽게돼서 좋아요! 색깔도 자연스럽고 만족합니더",
    "text105": "부르조아 저렴이버전으로 색상 제 입술에 딱!!\n흰끼 없고 붉은 입술에 추천드립니다 : )",
    "text106": "오버립할때 좋아요 발색력도 좋아서 유지가 오래 됩니다 좋아요",
    "text107": "ㅎㅎㅎ이쁘고 질감도 좋아요! 근데 색상폭이 너무 좁아서 아쉽네융",
    "text108": "톤 다운된 립이라 오버립 되어보여요 색이 좀 짙게 발색되긴하지만 손으로 문질문질하면 좋아요",
    "text109": "진짜 잘 씀 부러졌는데도 잘 넣고 눌러서 바닥까지 조졌어요ㅎㅎ",
    "text110": "보송보송한 제형이고 컬러감을 살짝 어두운 편이라 어두운 톤으로 오버립하는 사람들에게 딱일 것 같아요",
    "text111": "윔컬러 샀는데 내가 윔이 아닌건지 색상이 영 안맞어서 \n처밖됨이 되버림 ㅜ",
    "text112": "생각보다 색이 애매하지만요 잘 써볼게요,,\n입술 착색 커버는 안됩니다!",
    "text113": "하루만에 내용물이 탈출해서 한번밖에 못써봄\n그저그랫어요,,",
    "text114": "색이 진짜 자연스러워서 오버립 만들기 너무 좋아요 굿입니다",
    "text115": "웜톤이라 웜톤으로 삿더니 왜인지 너무 텁텁한 컬러 ㅠ\n쿨톤색 올영에서 보니 그게 더 나은듯",
    "text116": "웜톤 오버립하면 죄다 피치색상이라 쓰기 어려웠는데 이 제퓸은 색상이 자연스러운 입술 색이라 좋았어용",
    "text117": "딱이야 제가 가진 모든 립들에 찰떡으로 맞아용 지금 부러진걸로 연명중 다 쓰면 또...",
    "text118": "다른 곳은 웜 펜슬이라 하묜 다 오렌지 빛이 돌아서 잘 안맞았는데 이건 가을 웜이 쓰기도 좋은 색이라 맘에들어용",
    "text119": "되게 그리기 쉽고 색이 자연스러워요!!\n그리고 뒤에 달려있는 브러쉬가 너무너무 편해요",
    "text120": "음... 약간 무난무난템\n\n효진웅니의 쉐딩을 굉장히 좋아해서 이것도 믿고 사봤는데 더 괜찮은 립펜슬이 많이 있어서 그런지 손이 많이 안 가는 듯 합니다 ^^,,, 그렇지만 뒤에 스머징용 브러쉬가 있는 점이 좋았어요 !!",
    "text121": "쿨톤 오버립펜슬 써보고 마음에 들어서 웜톤도 샀어요!!\n과하지 않게 자연스럽게 연출되고 끝에 브러쉬가 있어서 너무너무 좋아요!!",
    "text122": "브러쉬 달려서 편하게 사용하고 잇어요 ㅎㅎ 컬러도 웜톤 예뻐요",
    "text123": "홍두깨마냥 만들어주는게 아니라 자연스럽게 음영이 들어가서 오버립하기 좋아여",
    "text124": "아따맘마 마냥 입술 두껍게 되지않고 자연스럽게 오버립 만들어줘서 좋아여",
    "text125": "개인적으로는 하ㅌ퍼센ㅌ보다 만족하면서 잘 쓰는 중. 섬세한 립라인 따는건 어렵지만 어차피 오버립+베이스용으로 사용하고 있어서 무난하게 잘 쓰고 있음. 지속력이 좀 별로인 거 빼고는 전체적으로 만족하며 사용하고 있음.",
    "text126": "다 좋았는데 너무 두껍고 향이 제취향이 아니였어요. 그런점빼면 굿",
    "text127": "건조하긴한데 좋아용 근데 뭐 먹고나면 라인만 남아서 쪼꼼 그렇다는 점",
    "text128": "냄새는 별로지만 색이나 발림성이 넘 좋아요 립라인에 자연스러워서 마음에 듭니당",
    "text129": "오버립도 자연스럽게 되고 색깔도 예쁜데 개인적으로 냄새가 전 좀 별로였어요. 근데 참을맘한 정도",
    "text130": "웜쿨 구분없이 그날 그날 사용하기에 좋아요.\n발림성이 부드러워서 좋고요\n지속력은 뭐 그냥 보통이었어요. \n아무래도 여름철이라서 그런가봐요\n가끔은 풀발색하기도 하는데\n그래도 괜찮았어요~",
    "text131": "주름 부각은 안되는 편이고 착색이 이쁘게 되서 좋아요 내 입술이랑 잘 맞음",
    "text132": "베이지색 립펜슬인데 너무 라이트하지 않아서 입술에서 색이 뜨지 않는 점이 좋아요👍\n근데 향이 좀.. 플라스틱같은 냄새가 나요\n+ 여전히 이 냄새에는 적응하지 못했습니다🥲",
    "text133": "발림성도 좋고 브러쉬도 같이 있어서 좋긴한데 색이 넘 탁해요",
    "text134": "이야 에뛰드에서도 이게 나올 줄이야~\n예전에 되게 유명한 하트 어쩌구 보다\n이게 더 마음에 드네요~\n발림성 부드러워서 좋아요~",
    "text135": "좀 굵기가 있는 립펜슬을 사고 싶어서 구매했어요\n베이지색 립펜슬인데 너무 라이트하지 않아서 입술에서 색이 뜨지 않는 점이 좋아요👍\n근데 향이 좀.. 플라스틱같은 냄새가 나요(이거 뿐만 아니라 립펜슬들이 향이 좀 이상한 편인듯)",
    "text136": "발림성은 좋은데 색이 넘 어둡다 해야하나?? ㅠ ㅠ 그래서 손은 잘안갈듯 해요 그래도 뒤에 브러쉬가 맘에 드네요",
    "text137": "발림성 좋고 지속력도 나쁘지않은 무난템이에요 다만 색을 잘 못 골라서 친구줫어용 ㅠ",
    "text138": "웜 오버립\n\n미끄덩하게 발려요... 냄새도 약간 엄마루즈냄새",
    "text139": "지속력 괜찮고 누드립 좋아하시면 무조건 사세요 4통째 쓰는중...",
    "text140": "건조하지않고 잘그려지는데 저한테는 라이너로 쓰기 좀 진하네요 ㅠ 제품은 좋아여",
    "text141": "벌써 4통째인데 다른거 갈아타봐도 돌고돌아 이녀석.. 너무좋아요 저랑 컬러 넘 잘맞아요",
    "text142": "하...2통 벌써 다 비워버린 저로써\n3월올영세일때까지 아껴쓰려고 했는데........ 전에 또 사야될 운명입니다 ㅠ.ㅠ 가격 제일 괜찮고 발림성 지속력 그냥 갑...색이 너무 제꺼예요",
    "text143": "가을뮤트면 그냥 무조건 사세요!! 너무 마음에 들어요. 컬러가 진짜 이뻐요...",
    "text144": "립라이너용으로 엄마가 잘 쓰고 계신거같아요! 에뛰드 색조 잘하쥬~~",
    "text145": "원래 쓰던데 노란끼가 많이 돌아서 가끔만 쓸 수 있길래 테스트해보고 바로 질렀어요...! 요즘같은 날씨에 쓰기 좋은 컬러에요..!",
    "text146": "두꺼우면서도 잘발리고 입술 두툼한 사람한테는 이것도 부담없이 좋은 ㄹㅏ이너입니다룽",
    "text147": "립라이너 확장 너무 좋아요 뒤에 브러쉬도 내장 되어있어서 간편하구 없어서는 안될 상품입니다",
    "text148": "쉐딩스틱을 꽤 잘 썼다 생각이 들어 구입 근데 립은 그냥 그럼 ㅎ 부드럽긴해요",
    "text149": "항상 오버립 할때 쓰고 있고 어플리케이터가 큰 덕분에 시원하게 발려서 좋아요",
    "text150": "매트하게 발라지고 색상도 자연스럽게 오버립하기 좋았어요",
    "text151": "특유의 냄새가 있는데 호불호가 갈릴 수 있어요 가서 테스트 해보시고 색이나 발림성 어플리게이터 등 다 좋어요",
    "text152": "제 입술 색이랑 완전 똑같아서 오버립하기 최고입니다 ㅠㅠ 넘조하ㅛ요",
    "text153": "냄새가 별로고 색깔도 생각이라 좀 다르더라구요 파우치는 갬찬아요",
    "text154": "자연스럽게 잘 발색 되고 편하게 라인 따기 좋았어요 블렌딩 해서 쓰면 조아요",
    "text155": "와... 입술 오버립 그리고 번짐 표현 붓으로.. 진짜 세상 편하고 만족해요 색도 웜톤에게 딱입니다 계속해서 팔아주세오ㅠㅠㅠ",
    "text156": "튀지 않는 컬러라 오버립 하기 좋은 제품입니다 !! 주름에도 끼지 않아 좋아요",
    "text157": "쉐딩쉐틱이 괜찮았어서 사봤는데 확실히 다른 립라이너들보단 부드럽",
    "text158": "오버립 제품 다 저랑 안어울렸는데 색감이랑 발림성 모두 다 만족합니다",
    "text159": "냄새가...너무 별로ㅠ 색도 맘에 안들었지만 뒤에 브러쉬가 맘에 들어서 어찌 쓰고 있는 아이템ㅜㅋㅋㅋ",
    "text160": "너무 좋아요 최근에 구매한 립 중에서 가장 잘 사용하고있어요 웜톤이라서 그런지 제 피부톤에도 잘 어울리고 다른 립이랑 같이 섞어서 바르고 있는데 어떤립이라도 잘 어울려요 진짜 만족스러워요 발림성은 부드럽고 매트하지만 잘발리고 유지도 오래되서 좋아요",
    "text161": "발색 너무너무 예뻐요!!!!! 진짜 굿\n그리고 엄청 부드럽게 잘 발려서 좋았습니다\n근데 예상보다 지속력이 너무 짧아여……. 당황당황\n맨입술에 오버립하고 안쪽만 틴트 발랐는데 두시간쯤뒤에 글로우 틴트 광만 살짝 휴지에 찍어서 덜어내려고 꾹 눌렀어요\n근데 그 휴지에 입술 가장자리가 입술모양으로 찍혀있는거예요..?!\n항상 다른 립펜슬 쓰고 난 후 이렇게 휴지로 누르면 안닦아지던데 너무 잘 닦였습니다…\n발림성과 맞바꾼 지속력….",
    "text162": "웜톤립이랑 같이 써주면 아주 철떡궁합입니다~ 그렇다고 너무 웜하지도 않아서 쿨립이랑 같이 써도 크게 어색하진 않아요! 립 바를 때 립펜슬 써주면 완성도가 확 올라가서 요새 애용 중입니다.. 다만 냄새는 그리 좋지 않네요 화장품 특유의 기름 냄새..? 납니다",
    "text163": "착색이 잘 돼서 지속력이 좋고 되게 오래 가요. 하루 종일 지워지지 않아서 립밤만 계속 발라요.",
    "text164": "냄새가 좀 별론데 이뻐서 계속 쓰게 돼용.. 첫 립라이너인데 이거 쓰면서 립라이너의 중요성을 알아버렷더용",
    "text165": "진짜 내 입술 색깔이라서 좋은거 같애요. 이거 살짝 오버립 하고 다른 립만 발라도 이쁘고 이 색으로 쭉 발라도 이쁠 거 같애요.",
    "text166": "이거너무좋음 ㅜ 내 입술색이랑 똑같아서 그런진 몰겟어도 걍 완전 그린 곳 까지 내입술같음",
    "text167": "립 베이스로 사용하기 정말 좋아요\n부드러운 질감의 연한 색젶품",
    "text168": "가볍게 사용해보기 좋아요\n만족스렂슺니다\n가정비 좋아요~~",
    "text169": "처음 사보는데 좋아요\n조금 더 연습하면 자연스러울듯!~~~",
    "text170": "오버립 큰걸로 슥슥 하는거 좋아해서 제일 잘쓰고 았어요 색도 너무 예뻐요 확신의 웜립컬러 최고...",
    "text171": "웜톤에 오버립한다? 그럼 사야합니다 색도 톤다운되있는 웜톤 컬러라 너무 마음에 들어요 요즘 이걸로만 오버립해요!",
    "text172": "립 라인 착색 때문에 필수인데 에뛰드꺼 좋아요 이거말고 더 좋은거 있음 여긴 안팖",
    "text173": "매트한 느낌인 줄 알았으나 좀 촉촉해가지고 잘 안쓰게 돼네요",
    "text174": "계속 안쓰게 돼네요\n제 입술로는 오버립자체가 불가에요 ㅜㅜ",
    "text175": "그냥 무난항 제품에요 손이 많이 가진 않아요 보통 무난한 제품입니다",
    "text176": "픽싱력이 다소 아쉬워요 색상이랑은 자연스럽고 괜찮은거같아요!",
    "text177": "색이 너무 칙칙.. 너무 진하게 발려서 좀 자칫하면 촌스럽네요",
    "text178": "너무예뻐여 재구매할거같아요 ㅜ 발색력도 지존좋네요 ㅎㅎ",
    "text179": "ㅣㄴ짜 너무좋아요 이거무조간 재구매 각입니다 감사해요 ㅎㅎㅋ",
    "text180": "발림성 좋고 색감도 자연스럽고 좋아요 지속력도 괜찮은편 이네요",
    "text181": "노무너무 좋아요 왜 고민한지 의문임 다쓰먄 재그매항겁니다💙ㄱ",
    "text182": "ㅋ너무좋습니다 지속력끜찬왕 저는 무조건제제재재구매하겟습니다😭",
    "text183": "오버립 유행해서 오버립 해보려고 샀어요 색깔 잘 맞고 생각보다 ㄱㅊ은듯 입술 색 죽이고 얘로 1차 바르고 포인트컬러 바르면 딱 좋음",
    "text184": "잘 쓰고 있어용 색도 맘에 들고 베이스립으로 바르기 좋음 다음에도 또 살 거 같아여",
    "text185": "좋아요 근데 지속력은 잘 모르겠고 좀 크기가 커서 삐끗하면 망해요 ㅎ 색깔이랑 발림성은 좋아요",
    "text186": "가벼운 마음으로 샀지만 아주 만족하면서 사용하고 있습니다 라인을 가볍게 따고 음파해주면 자연스러워 좋습니다",
    "text187": "뭉툭해서 대충 슥슥 그릴 수 있고 손가락으로 툭툭 수정하기 편해요 색감도 너무 이쁩니다",
    "text188": "진짜 개좋음 ~ \n진짜 내가 딱 바라던 립펜슬이였던 것 같아유 ~",
    "text189": "얇은 거 있고 중간 거 있고 이건 굵어서 굵은대로 또 좋아요! 뒤에 브러쉬도 달려있어서 여러모로 소지하고 다니기 개꿀",
    "text190": "진짜 엄청 자연스럽고 넘 예쁘고 진짜 좋아유 ㅠㅠ \n입술색리랑 완전 존똑 .ᐟ \n다들 하루빨리 구매하세여 ~",
    "text191": "향이 있는데, 크게 나쁘지는 않구요! 가는 걸 좋아했다가 중간 굵기 좋아했다가 요 펜슬은 처음 써보는 굵은 굵기인데, 뭔가 굵은 거 맘에들어용!",
    "text192": "약간 돈 맞추려고 산 제품인데 생각보다 컬러감도 너무 예쁘구 발림성도 너무 좋아서 굉장히 잘산 템인 것 같습니다!ㅎㅎ",
    "text193": "진짜 너무 좋고 브러쉬랑 같이 있는 듀얼이라 그런가 편해요 \n자주 써요",
    "text194": "아직 잘 쓰고 있어요 \n색이 좀 어두워서 아쉽긴 하지만 \n용량도 크고 뒤에 브러쉬도 있어서 좋아요\n지속력 괜찮아요",
    "text195": "너무 부드럽게 벌리고 다른 한쪽에는 브러쉬가 잇어서 세상 편하고 지속력이 좋은건지 밥먹으면 절대 안지워지고 밖에 나가면 보통 12시간 넘게 잇는데도 안지워져요 짱",
    "text196": "크기가 커서 좋고 확실히 오버립 만드는게 쉬워용\n타사제품 품절되서 급하게 이거 샀는데 더 맘에들어요",
    "text197": "스틱쉐딩은 처음이라 걱정했는데 그냥 슥슥 힘빼고 그리니 코가 생기고 턱이 생기네요,,!! 신기했어요ㅎㅎ",
    "text198": "자연스럽게 오버립하기 좋고 입술라인 정리하기에 좋아서 잘 사용하고 있어요",
    "text199": "너무너무 좋아요!! 진짜 입술색같기도 하고 자연스럽게 오버돼서 테스트하자마자 샀어요 ㅎㅎ",
    "text200": "색상도 색상인데 뒤에 스머져?가 있어서 너무 좋아요 다른 립펜슬에는 없던데… 너무 좋아용"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "[조효진 Pick] 에뛰드 재창조 메이커 오버립 펜슬 2 Colors",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020427532ko.jpg?l=ko",
    "review_name": "쿨 오버립",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204275",
    "text1": "쿨톤 립 제품 바르기 전에 립라인 오버립으로 연출하기 좋은 컬러입니당!!",
    "text2": "평소에 궁금했던 제품인데 블프 때 클리어런스 올라왔길래 샀어요\n입술 확장용으로 최고인 것 같아요..\n내 입술이랑 색 이렇게 비슷한 립펜슬 첨봐요\n근데… 저는 이미 입술이 두꺼워서 살짝만 발라도 아따맘마 돼요\n그냥 궁금증 해결해서 만족합니다",
    "text3": "정말 잘 만든 립펜슬이예요\n발림성, 지속력 다 진짜 좋은 것 같아요\n\n컬러도 정말 제 입술이랑 똑같아요;;\n그리다보면 이게 펜슬 영역인지 제 입술인지 헷갈릴 정도예요\n정말 감쪽같이 입술이 확장돼요\n\n근데 이제 문제는 제가 뚱땡입술을 가졌단거죠…\n평소에도 펜슬 잘 안 쓰긴 하는데 또 립 확장해서 바른 사진 보고 그러면 너무 하고 싶어요 ㅜㅜ\n그래서 사고 사고 또 사고.. 결국 전부 쓰지도 않으면서 이렇게 또 삿네요 ㅎ..\n\n이렇다보니까 립펜슬을 립 확장용 보단 자연스럽게 틴트랑 연결하는 베이스 용도로 거의 쓰거든요\n이 제품 쓰고 전 입술색 같은 거 말고 진짜.. 베이스용으로만 사야겟다\n아니 이제 립펜슬 좀 그만 사야겠다 하는 확신을 얻엇어요\n\n제품은 정말 너무 좋아요\n내 입술이 얇았으면 좋았겠단 생각이 순간 들었을 정도로 자연스럽게 확장돼요\n \n지속력도 좋은 편이라 틴트만 물티슈로 대충 지울 때 많이 안 묻어났어요\n립리무버로 다시 지우니까 묻어나오더라구요\n\n발색샷에 음영라이너라고 쓴 건 잘못 썻어요!ㅠ\n실제로 입술에 그릴 땐 얇게 바르니까 저거 만큼 진하지 않아요\n\n글고 후기 쓰다가 본건데 뒤에 브러쉰가 보네요..?\n이제 알앗어요..\n브러쉬로 한 번만 더 도전해봐야겟어요",
    "text4": "지금까지 립스틱 하나만 발랐지 라인을 정리해본적이 없어서 한번 사봤어요! \n웜으로할지 쿨로할지 고민 많이했는데 입술외곽부분이 좀 색이 없는편이라 쿨로했는데 괜찮네요!\n라인을 정리하고 립바르니까 진짜 깔끔해보이고 오버립도 처음 해봤는데 넘 만족합니다ㅜㅜㅜ \n또살템 될거같아요!",
    "text5": "에뛰드 재창조 라인은 색감도 퀄리티도 항상 믿고 쓰는 제품이라서 립 펜슬 출시하자마자 바로 구매했어요!\n일단 색감은 두 색깔 출시해서 톤에 맞게 구매했는데요\n제가 스킨톤이 어두운 편이라서 다른 브랜드 립 펜슬은 떠보이는 경우가 많았는데 MLBB에 가까운 색상이라서 내 입술 같이 립 확장•정리가 가능해서 너무 좋았던 것 같아요!\n발림성은 너무 뻑뻑하지 않게 크레용처럼 발려서 사용하기 쉬우나••! 반대로 밀착력이 엄청 좋은 편은 아니라서 쓱 닦으면 잘 지워지긴 합니다🥺 그래도 거울보고 자주 수정하는 편이라서 저는 괜찮게 쓸 것 같아요!",
    "text6": "웜 쿨 립펜슬을 모두 구매했어요.\n케이스를 열어 보았을 때는 색상 차이를 잘 못 느꼈는데\n사진을 찍어보면 확연히 달라요",
    "text7": "에뛰드 쉐딩처럼 발림성이좋아요! 색이 조금 어둡고 입에들어가면 립스틱맛이 나는? 느낌이에요.두꺼워서 잘못하면 촌스럽게 됩니다.",
    "text8": "조효진 픽이라고 해서 괜찮겠다 싶어서 구매했어요\n오버립 메이크업 해보고는 싶은데, 자신이 없어서 올영에서 기웃거리면서 추천순인가 놓고 상위에 있는 것들 위주로 봤었는데!\n색상이 너무 많으면 고르기가 힘들고 ㅠ \n후기 보면 말들이 많이 갈려서 힘들더라구요\n그 와중에 조효진 픽 오버립은 보니까 뒤에 스머징 할 수 있는 립 브러쉬도 탑재되어 있어서 아 이거다 싶어서 구매했어요\n색은 웜톤 아니면 쿨톤 딱 2가지라 쿨톤인 저는 쿨톤으로!\n안쪽은 원래 쓰던 립 바르고 립 라인 따라서 이걸로 그려주고 슥슥 브러쉬로 퍼트리니까 자연스럽고 이뻐요!!\n만원 초반에 이 퀄리티 잘 산거 같아 만족해요\n부드럽게 그려지고 양 많아서 한참 쓸 거 같네요",
    "text9": "솔직히 기대 안했는데,, 생각보다 너무 좋아요! 초보자들도 그리기 편해요!",
    "text10": "재구매X \n쿨톤용이라해서 샀는데 웜해요..\n이거 무조건 테스트 해야합니다 ㅜㅜ 뭣도 모르고 그냥 궁금하다고 픽업으로 샀다가 낭패..\n\n두번째 사진 맨 위에는 하트퍼센트 모브색이랑 비교한거에요. 확실히 웜한느낌이죠? \n\n팬슬 뒤에 스머징할 수 있는건 참 좋아요 ㅜㅜ 퀄도 좋은데 색상이 너무너무 아쉽습니다아.",
    "text11": "첫 오버립 도전!! 하고 싶어서 구매해봤습니다.\n색상이 웜톤, 쿨톤 2가지 있어서 무척이나 고민했는데 얼굴이 웜톤이라 쿨톤?을 선택했습니다 ㅎㅎ\n다행히도 자연스럽고 발림성이 부드러워서 입술선 따기 좋아요 뒤쪽에는 브러쉬가 같이되어있어서 스머징 하기 좋구 편해요\n초보자도 쉅게 할수 있지만 지속력이 좋은건 모르겠어요\n립펜슬이니깐 이해했어요\n그치만 냄새가 조큼 안좋아요 옛날 화장품 냄새가 나요\n냄새에 민감한분들은 유의해주세요",
    "text12": "사진이 웜하게 나왔는데 사진에 나온 색보다 더 쿨합니다 진짜 혈색 도는 입술색이랑 유사하고 MLBB 느낌이라 입술에 바르면 진짜 자연스러움!!!\n\n1. 발림성\n부드럽고 발림성 좋아요! 오버립 덕후로써 많은 오버립 제품 써봤지만 이게 젤 부드러운 느낌이네용 에뛰드 쉐딩 스틱이랑 느낌 비슷해요~!(실제로 생긴 것도 비슷하고 두께도 거의 비슷함)\n\n2. 색상\n저는 쿨로 구매했는데요 제 입술은 피부톤에 비해 색이 진한 편이고 입술라인이나 입술산이 꽤 있는 편입니다! 입술 화장을 안 하고 립밤만 발라도 위화감 없는 정도인데, 화장을 할 때면 무조건 색을 죽여줘야 합니다 그래서 입술라이너로 경계를 풀어주는 편이라 무조건 ⭐️자연스러움⭐️이 좋아야 하는데요 이 색상이 봤을 땐 굉장히 진해 보이지만 라인에 올리면 정말 자연스러워요! 마치 내 입술인 것처럼 자연스럽습니다\n-> 자연스러움+오버립할때 내 입술인것처럼 보여서 립 확장시켜주기에도 좋아요\n+ 제 지인(입술선이 보라색인 편)이 사용해본 결과 푸른 입술선 색을 없애주기에 최고라고 함!\n\n3. 타 오버립 펜슬과 비교\n페리페* 오버립펜슬(예전에 기획으로 주던 거)\n하트퍼센* 2호 크리미핑크\n컬러그* 5호 쿨로즈\n에뛰드 쿨 오버립\n클리* 펜슬 1호\n바닐라* PK01\n이렇게 비교해 봤을 때\n채도: 페리페* >> 바닐라*>> 컬러그*=하트퍼센* > 에뛰드 > 클리*\n자연스러움: 에뛰드 > 컬러그* > 하트퍼센* > 바닐라* > 클리*(개인적으로 좀 진해서 티가 났음) > 페리페*(다른 오버립 펜슬에 비해 너무 핑크끼 돌고 채도가 있어서 아따맘마 같아짐)\n이었습니다!\n\n굳이 음영 주는 색(브라운 같은)이 듀얼로 안 들어 있어도 된다 하시거나 저처럼 입술선이 진하시거나 보랏빛이 도시는 분들은 구매 추천드려요!",
    "text13": "넘 좋은데 불량인건지 부러져 있어서... 뚜껑 열때마다 스틱이 쏟아져나와여 피눈물머금고 그냥 쓸려고요... 그래도정말 맘에들음✌️",
    "text14": "매일 매일 사용했더니 새거였을 땐 튀어나와있었는데 지금은 좀 들어갔네요 ㅋㅋㅋ\n풀립으로 쓰는게 아니라 오버립하면서 라인만 따라서 살살 그리는거라 오래 쓸거 같아요\n피부 밝고 여쿨라인데 쿨톤용이긴하지만 저한테는 좀 어두운 편이에요 좀 더 밝은 쿨톤용도 나오면 좋을거 같아요\n뒤에 스머징할 수 있는 팁 있는게 진짜 좋은거 같아요",
    "text15": "어 이거는 제 생각보단 발색이 진해서 그냥 베이스 립으로 쓰셔도 나쁘지 않을 것 같슴다 전 오버립 초보라 더 발색약하고 잘 뭉개지는 것을 선호,,,,",
    "text16": "색상 고민되서 구매하는데 시간 소요될때 있는데\n쿨톤이라 망설임없이 샀어요\n현재까지 잘 사용중입니다🩵🩷🤍",
    "text17": "쿨톤 오버립이라 고민 없이 구매했어요\n\n색상도 예쁘고 발색도 잘 되요",
    "text18": "한달사용리뷰입니다!\n오버립류를 사봤는데 쓰는게 좀 어려워요",
    "text19": "웜 쿨  둘다 구매했는데\n두툼해서 립 베이스로 쓰기 좋아요.\n립스틱에 따라 웜쿨 골라쓰기 좋아요",
    "text20": "발림성 괜찮구 오버립하기에 딱 좋은 제품입니다 가격도 착해서 이런 행사는 자주 했으면 좋겠습니다",
    "text21": "구매하자마자 아주아주 매우매우 잘 쓰고 있습니다!\n입술선 정리하기 좋고 오버립하기도 쉽고 \n무엇보다 뒤에 립브러시가 있어서  \n휴대하기 정말 좋아요.\n색상도 이쁘네요~",
    "text22": "좀더 살색에\n가까운걸 원했는데 \n집에 있는타제품은 더ㅜ핑크느낌이라\n샀는데 이건 말린장미에\n핑크한방울 느낌\n이예요",
    "text23": "쉐딩부분에 이걸로하는거보고 너무 괜찮아서 구매햇어여 두꺼워서 좋아여",
    "text24": "에뛰드 쉐딩, 립라이너는 믿고 쓰는고 같아요 쿨톤한테 잘어울리고 발림성도 부드러워서 만족합니당",
    "text25": "원래 사고 싶던 제품 없어서 찾다가 구매한 건데 진짜 맘에 들어요 다 쓰면 재재재구매 할 거예요",
    "text26": "하트퍼센트 크리미핑크는 제 입술에서 좀 밝고, 클라우디모브도 잘 썼는데 살짝 덜 어두운걸 찾고있다가 에뛰드에서 나온 제품을 써봤는데 만족해요! 색깔도 괜찮고 발림성 지속력도 특별히 나쁘지 않은 것 같아요. \n홀리카 누베이지는 좋아하는 유튜버분이 썼을때 너무 이뻐서 샀는데 저한테는 너무 주황빛이많이 돌았구요ㅠㅠ \n클리오 샤쏘심은 입술 포인트쉐딩할때도 연하게 바르면 좋아서 같이 찍어봤어요😅",
    "text27": "촉촉하게 잘발리고 지속력도 아주 괜찮네요 굿굿입니다 !!",
    "text28": "슥슥 잘 발리고 딱 제가 원하는 컬러에요! 밥먹고나서도 다 지우ㅏ지지는않더라구요 굿",
    "text29": "오버립 하고 싶어도 어렵던데 이 제품으로 하니까 자연스러우면서도 쉽게 할 수 있어요",
    "text30": "브러쉬도 달려있고 부드럽게 발리면서 발색도 자연스럽게 됩니다\n사은품 파우치는 궁금했는데 펜슬같은 길이가 긴 메이크업제품들 넣을 수 있는거네요\n사진에서 왼쪽이 웜이고 오른쪽이 쿨입니다",
    "text31": "립펜슬 이쁘다는건 실제로 발색해보면\n맘에안들엇는데 에뛰드 딱 예쁜 두색깔 나와서 \n핑크먼저 삿는데 웜도 살려구요 확실히 립메이크업\n완성도가 높아집니다",
    "text32": "엄마 생일선물로 사드렸는데 두꺼워서 좋은 듯 그리고 색도 진해서 바를 맛 남",
    "text33": "립라이너는 처음 써봤는데, 예쁘게 발려서 좋아용! 다음에도 또 구매하려구요",
    "text34": "색상도 이쁘고 지속력도 좋아요\n에띄드 오버립 잘 사용하고있어요",
    "text35": "음 저는 오버립 안어울려서 친구 줬어요ㅠ 근데 친구는 좋아하더라구요 색도 ㄱㅊ은거 깉고 블렘딩하는 뒤에 스펀지? 도 좋은 거 같긴해ㅎ요에",
    "text36": "색이 어느 립에나 다 잘 어울리는 색이라 좋아요!\n연습이 더 필요하겠지만 잘 사용하고 있습니다.",
    "text37": "잘받았어요 잘받았어요 감사합니다 감사합니다 만족합니다",
    "text38": "음 오버립 제품은 처음이에오 그래도 붓도 내장되어있어서 좋은 거 같기도 하고 색은 무난하니 괜찮네용",
    "text39": "조효진님이 저에게 완전..인생템 많이 하사해주신 느낌ㅋㅋ\n\n쿨오버립 완전 찰떡. 나 17호쓰고 피부 쿨톤.  근데 입술은 웜톤도 잘 어울려.사실 핑크보단 레드계열, 밝은거보단 어두운게 더 잘 어울려.\n근데 무슨 립을 쓰든 오버립이랑은 다 어울림!!!!",
    "text40": "전 제가 그동안 테스트 하면서 가을웜이라고 생각했었는데\n이 쿨 오버립을 보면서 \n도전해볼까 하고 해봤는데 세상 찰떡..\n알고보니 겨쿨 껄껄.. 전혀 다른데 암튼 \n이거 올해 초에 샀는데 엄청 유용하게 잘쓰고 있어요\n지속력은 엄청 좋다! 까진 아니지만\n브러쉬 같은거도 내장 되어 있고\n발림성 좋아요\n그리고 조효진 님이 너무 이쁘게 잘 쓰셔서 충동구매한것도\n있기는해욯ㅎㅎ",
    "text41": "타사 립라이너는 뭉치고, 손등에선 잘 발리면서 입술에선 정작 잘 안발리고 난리라 안 그래도 새로 살까 고민하다가 효진님과 콜라보템...?! 이건 사야해! 하고 믿고 사봤어요! 아니나다를까 어쩜 이리 부드럽게 잘 그려지는지! 뭉침도 없어요! 제품 냄새는 옛날 립스틱... 그 냄새입니다.",
    "text42": "립라이너를 처음 사보는데\n유용하게 잘 쓰고 있어요!\n\n틴트를 바르면 입술 윗부분이 항상 뭉그러지고 \n모양이 안 이뻤는데 \n애초에 라인을 잡아주고 가운데를 칠해주니까 \n간편하고 훨씬 깔끔해요!\n\n색은 말린장미보다 약간 밝은색이고\n발림성은 부드러워요!\n냄새는 거의 안 나는 것 같고\n크레용 생각나서 그릴 때 재밌어요ㅎ_ㅎ",
    "text43": "오버립 제품을 몇개 가지고 있는데 립 라인의 구분이 자연스럽게 될 수 있는게 있음 좋겠다 했는데 이번에 에뛰드에서 딱 나왔더라구요 제 입술 색이 좀 애매해서 쿨 웜 모두 구입했는데 모두 구입하길 잘 했더라구요 립색상에 맞게 사용해도 괜찮구 색상도 넘 이뻐서 좋아요",
    "text44": "마스카라 사다가 같이 사본건데 아주 요물임. 오버립에 별생각없고 왜사지라는 생각이 있었는데 항상 윗입술을 풀립으로 그리면 세상 이상해보이고 그런입술이라 그라데이션으로 립바르고 말았거든요? 근데 이 템으로 입술산이랑 라인따주면 희안하게 딱 이뻐요. 연한색으로 따도 이상하더니 뭐선 차이인지 신기하네요. \n\n오버립으로 제품이름 박혀있는데 오버립안하시는분중 저처럼 윗입술풀로 바르면 어색한분들 꼭 사보세요\n\n근데 향은 좀 별로임.",
    "text45": "립라이너를 처음 사보는데\n유용하게 잘 쓰고 있어요!\n\n틴트를 바르면 입술 윗부분이 항상 뭉그러지고 \n모양이 안 이뻤는데 \n애초에 라인을 잡아주고 가운데를 칠해주니까 \n간편하고 훨씬 깔끔해요!\n\n색은 말린장미보다 약간 밝은색이고\n발림성은 부드러워요!\n냄새는 거의 안 나는 것 같고\n크레용 생각나서 그릴 때 재밌어요ㅎ_ㅎ",
    "text46": "오버립 색상이 너무 예쁘고 어느 립 제품하고도 잘 어울릴 것 같아서 두 색상 모두 구입했어요 저는 웜 톤 메이크업이 적당히 어울리는 편이여서 대부분 웜 쿨 제품이 있으면 되도록이면 두가지 다 구입하는 편이예요 색상도 예쁘고 지속력도 있는 것 같아서 잘 사용하고 있어요",
    "text47": "에뛰드 쉐딩스틱이 엄청 선명하고 부드럽게 발렸는데 그 발림성과 거의 유사해요.\n살짝 두께가 있어서 세밀하게 작업은 못하지만 입술색 채우거나 입술 확장할 때 여러번 할 필요 없이 한번에 된다는 게 장점이에요\n톤 다운 된 핑크 베이지 색상이에요",
    "text48": "립펜슬 처음 써보는데 자연스럽게 립 확장할 때 좋고 베이스로도 잘 사용할 수 있어요",
    "text49": "요즘 오버립 꽂혔는데 색이 진하지 않고 좋음\n뒤에 브러쉬로 블랜딩도 잘되고 아직까지는 잘 쓰고 있는데 지속력은 잘 모르겠음",
    "text50": "촉촉보들하고 지속력도 너무 좋아요 나만 쓰고 싶은 제품이에요 ㅎㅎ",
    "text51": "원래부터 똥꼬입술이라 이런거 필요없지만..\n입꼬리 확장해보고싶어서 샀는데 학교에서 깜짝놀랐어요\n떡볶이먹고 입 안닦은애같아서.. 다들 얼굴보고 웃은게 이것때문인지는 몰랐지 아닌가 아무튼 제가 잘 못하는건 맞지만 걍 눈에다 쓰고있어요 나중에 재도전해볼게요",
    "text52": "뒤에있는 팁으로 그라데이션이 아주 부드럽게 연결되어서 진짜 내 입술같은 느낌을 낼 수 있고 브러쉬가 내장되어있다보니 컴팩트한 매력이 돋보입니다 \n쿨톤을 시켰는데도 약간 웜한듯한 쿨색상입니다\n뮤트한 갈웜립을 요새 바르는데 아주 자연스럽게 색상이 어우려져서 오히려 분위기 전환으로 갈뮤트 메컵할때 넘 좋습니다",
    "text53": "크게 매트하지도 않고 발림성도 색상도 무난무난한 립펜슬.\n뒤의 브러시가 포인트라면 포인트인 듯. 라인부터 따지않고 포인트부터 바르고 얘로 경계겹쳐 바르면서 라인따고 꽁다리브러시로 풀어주면 립 뚝딱 완성됨. \n지나치게 쿨한 컬러가 아니라 갈웜인데 그럭저럭 잘 사용하고 있음.",
    "text54": "온라인은 파우치행사 못보고 매장에사 구매했어요\n발색은 부드럽고 지속력은 짧은편이구 향은 약간 있어요\n바른직후 조금 나는데. 옛날 엄마화장품 냄새?  두번구매는 안할거 같아요 자연스러운 색상 이긴해요 티가 안나서 더 자연스러운 걸까싶네요",
    "text55": "이거 정말 울먹 메이크업에 끝판왕\n화잘못인데 이거만있으면 화장 끝 \n정말 이뻐요 눈 화장 뭐했냐는 소리 정말 많이 들었던 제품",
    "text56": "뮤트한 샥상이고 조금 두꺼운 감기이 있어요\n기대했던 드라마틱한 효과는 없어요",
    "text57": "생각보다 더 뮤트한 색상이라 잘 표현이 안되는거 같은데 \n부드럽게 잘 발려요",
    "text58": "오버립 할려구 ㅇ구입 했는데\n발림좋고 맘에들어요 잘사용 하겠습니다 배송 빠르고 좋아요 제품 믿고 구입했어요 좋아요 잘사용 했어요 감사합니다",
    "text59": "재구매에요 휴대하기 좋고 사용하기 간편해서 좋아요 색상이 더 다양했으면 좋겠어요",
    "text60": "오버립 시도하려고 구입했어요 좋은가격으로 잘 구입했어요",
    "text61": "지속력이 엄청 오래가고 뭣보다 색이 약간 어두운 느낌이라 더 자연스러운 오버립 가능해용♥♥\n요새는 얘만 쓰는 중",
    "text62": "오버립 유행이여서 하고싶었는데요, 마침 조효진 개발한게 있어서 사봤네요, 브러쉬도 같이있어서 좋아요~",
    "text63": "이 상품을 지금 네 번 정도 재구매 하고 있는데 네 번 구매 중 세 번이 다 저렇게 개봉 하자마자(개봉 하자마자 또 바로 떨어져서 손에 묻고 바로 찍은 사진)쓰려고 돌리면 저렇게 립스틱이 고정이 아예 안 되어있어 빠집니다 쓸 때마다 불편했지만 색도 발림성도 좋아서 계속 재구매 했었는데 살 때마다 저렇게 되는 건 불량품만 제가 걸리는 걸까요 아님 상품 제작 자체가 허술하게 되는 걸까요?\n\n신경 써서 제작해 주셨으면 좋겠습니다 좋은 제품 오래 쓰고 싶은데 항상 저러니까 이젠 또 저런 상품이 오겠지 싶어 꺼려집니다.\n\n의견 반영 꼭 해주시길 바랍니다.",
    "text64": "겨울쿨톤이라 눈화장/ 입술 할라구삿는데 트루에 가까운 립컬러랑은 잘 맞았는데 쨍한 컬러는 안쪽만 바르는 경우가 대다수니까 밑에만 좀 칙칙해보이는 감이잇엇어용 눈에하명 아무래도 아이메이크업 제품보다는 지속력이 낮앗습니다!! 매트해서 이것만 바르면 주름부각이 조금 있어욥 뒤에 브러쉬는 잘 안씀ㅎㅎ",
    "text65": "오버립 하기 딱이네요\n오버립하면 티도안나고 좋아요\n발림성은 너무 편해요 \n요새 매일 바르고 있는데\n양도 빨리 안줄어요",
    "text66": "너무 이뻐요 급해서 샀는데 이거 다 쓰면 또 구매할예정이며 굳이 닦지 않는 이상 지속력 굿",
    "text67": "색도 예뿌고 발림성도 좋은데 시간이 지날수록 주황빛?이 약간 돌아서 조금 아쉬웠던 것 같은데 구래도 뒤에 브러쉬 있어서 좋은 것 같아요!!!",
    "text68": "그렇게 쓰임이 아주 좋은 템은 아닌것 같아요. 립라인으로 쓰기에도 색이 선명하지 않아 손이 잘 안갑니다.",
    "text69": "전에 쓰던게 나랑 안맞아서 급하게 산건데 발색도 좋고 발림성도 좋아요 글구 립펜슬 치고는 살짝 발색이 진한거 같기두 한데 뒤에 붓이 잇어서 스머징하면 완전 편리하답니당\n\n다만,,, 냄새가 살짝 옛날 화장품 냄새..? 크레파스 냄새..?같은게 나서  별 하나 뺏으요",
    "text70": "오버립 할 줄 모르던 1인 인데 며칠동안 유튜브 보고 집에서 연습한 결과 어느정도의 오버립까지는 할 수 있게 되었습니다 ❤️\n입술 산이 너무 심하고, 입술 가로길이가 세로길이에 비해 짧은거 같아서 콤플렉스 였는데 이 제품 덕에 필러 할 생각 싹 사라졌습니다❤️\n첫 번째 사진이 오버립 한 사진이고,\n두 번째 사진이 평소 매트립 슬 때의 사진입니다 (오버립X)\n\n촉촉한 플럼핑 효과가 있는 립 제품 사용할때만 오버립 하고 있습니다. 매트립에는 시도조차 안해봄..\n\n너무너무 만족하고 화장 안하고 쌩얼일때도 한번씩 오버립 합니더.. 제가 기분이 좋아져서 🫧❤️\n\n++ 첫 번째 사진 사용제품 : 에뛰드 오버립 재창조 쿨 + 헤라 센슈얼 스파이시 누드 글로스 스피치리스 (베이스) + 입생로랑 따뚜아쥬 꾸뛰르 벨벳크림 212 (입술안쪽)",
    "text71": "제품 자체는 괜찮은 것 같은데 립스틱이 부러져서 왔어요 상품 검수 제대로 안하는듯 참고하세요!! 전 차에서 사용하려고 뚜껑 땃는데 한 번도 안 쓴게 딱 좌석 밑으로 빠졌네요 어휴 아까움ㅠㅠ\n스틱 맨 밑에서 부러져 있어서 급한대로 남은거 파내서 썼는데 색도 자연스럽게 예쁘고 뒤에 달린 브러쉬도 블랜딩도 쓸만 했어요 제품만 멀쩡했으면 재구매 했을 것 같은데 대체품이 많아서 굳이 얘 안 쓸 것 같네요~",
    "text72": "기존 입술라이너 다른 제품들이랑 색상 겹칠까봐 고민하다가 샀는데 다행히 안겹치는 색상이라 만족 합니다\n브러쉬가 있어서 더 좋은거 같아요\n\n수정 \n음 너무 두꺼워서 라인 따기 어렵고 향이 진짜 옛날 화장품 냄새 .. 저는 향에 민감해서 조만간 버릴거 같아요 브러쉬 달린거에 혹해서 샀는데 기대 이하 제품입니다,,,,",
    "text73": "입술이 작은 편이라서 오버립은 필수로 생각하는데 이거는 살 때마다 얼마 못 쓰고 잃어버리는 바람에 끊었다가 이번에 하나 다시 샀어요 발림성도 좋고 두까운 편이라 대충 슥 해도 오버립이 잘 돼요 다만 냄새가 정말 제 스탈이 아니..",
    "text74": "입술 윗쪽이 작고 옹졸해서 오버립 필수로 하는데 이걸로 하면너무 편해요🥺👏",
    "text75": "립펜슬 브러쉬 모자체가 워낙 촘촘해 잘 발려지고\n립펜슬 부분도 부드러워 사용하기 좋습니다",
    "text76": "nice packaging , good quality , fair price",
    "text77": "감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요. 감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요.",
    "text78": "처음 사용해보는 제품인데  몇번 연습해야할꺼같아요  좋은제품입니다.",
    "text79": "한번 떨어트렸는데 뿌러졌어요 ㅠㅠ 안떨어트리게 조심하세요ㅜ 립라이너가 두꺼워서 좋아요. 입술이 두툼해보이고 색상도 마음에 들어요",
    "text80": "첨엔 쿨톤인데 넘 색이 웜한거아니야라고 생각했는데 발라보니 젤 잘받쳐주는 색이에요 브러쉬가달려있어 블렌딩하기 넘 편하고 블렌딩후 립올리면 꽤오버립해도 자연스러워져요 저도 드디어 긴코원숭이 탈출",
    "text81": "색도 이쁘고 발림성도 조은데 반면 너무 물러요 \n그리고 저렇게 자꾸 빠져요 \n뚜껑열다가 낳아갔음 ㅡㅡ",
    "text82": "부드럽게 잘 발리긴하는데 지속력이 좋은진 모르겟어요 ㅎㅎ 저렴한맛에 만족해요",
    "text83": "발림성과 색감은 좋은데 자꾸 떨어져요 ㅠㅠ . 떨어져서 새로 구매했는데 또 떨어짐 ㅠㅠ .보완해야할것같아요",
    "text84": "전 겨쿨인데 매장에서 테스트 해봤는데 정말 딱 쿨톤에게 좋은 제품이라 바로 구매했어요 이 사진에는 노란끼가 있지만 실제로는 우리가 생각하는 쿨톤핑크에 대부분 립컬러들이랑도 잘 어울릴색입니당",
    "text85": "쿨톤립이라해서 샀는데 생각보다 웜해요 위는 언더라이너 모브피그입니다 발림성은 부드럽고 좋아서 섞어서 잘써봐야겠어요",
    "text86": "두번째 사용이에요 색감도 좋고 다 조은데 별하나 뺀 이유는 자꾸 빠집니다 ㅠㅠ",
    "text87": "색깔 개이쁘고 진짜 가성비 갑 에뛰드,, 근데 웃긴건 이거 오버림 용인데 눈화장할때도 쓰거 그냥 어디에 써도 휘뚜루마뚜루ㅜ 예쁘게 쓸수 있어요,,, 또살거야…",
    "text88": "매트해서 더 좋은 립팬슬 이에요!! 냄새는 좋지는 않은데 만족해요!!",
    "text89": "진짜 오버립에는 짱이에요. 브러쉬 따로 안 들고 다녀도 되고 펜슬도 같이 들어 있고 일단 지속력도 오래 가고 입술 하나만으로도 사람 이미지가 이렇게나 바뀌네요",
    "text90": "에뛰드 쉐이딩스틱 써보고 만족해서 오버립 스틱도 구매해봤어요 원/쿨톤 나눠서 있어 좋고 발림성 좋네요",
    "text91": "잘발리기는 하는데 잘 부러져요 ㅠㅠ . 여름이라그런가 녹아서 부러짐 ㅠㅠ",
    "text92": "사고나서 얼마 안 있어서 잃어버렸는데 자꾸 생각나서 다시 재구매 했아요 ㅠㅠ 이거 아니면 안돼욥 ㅠㅠ",
    "text93": "6ㅡ7월 구매립이예요 ㅠ ㅠ 올영을 턴 것 같네요.  입술도 얇고 발색도 안되는데 ㅜ ㅠ 반성 중이에요.",
    "text94": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text95": "개인적으로 단독으로 발라도 예뻐요\n발림성은 막 부드럽진 않지만 이정도면 만족합니다",
    "text96": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text97": "에뛰드 제품은 처음 써봤는데 나쁘지 않아요! 발색은 손등에 한거보다 더 선명하고 예뻤어요. 바를 때는 매트한데 바르고나면 좀 촉촉하다고 느껴지기도 해용~ 번질까봐 좀 신경 쓰이는게 단점이긴 한데 그건 요 제품만 그런게 아니라 뭐든 그럴 것 같네유",
    "text98": "색상 ‼️\n- 쿨 오버립임에도 불구하고 살짝 웜했어요 !\n발림성 ‼️\n- 무작정 매트가 아니라 , 촉촉한 매트립이였습니다 😽\n지속력 ‼️\n- 밥먹으면 당연히 지워지고 , 지속력이 그닥 오래가진 않아요 ! \n제가 겨쿨인데 , 겨쿨한테도 잘어울려요 ‼️ 근데 베스트는 여쿨뮤트일것같아요 😻 개인적으로 정말 맘에 들어용 ‼️‼️",
    "text99": "립 펜슬 처음 써보는데 괜찮은 거 같아요 바르기 편하고 색도 잘 맞는 거 같습니다 만족해여~~~",
    "text100": "색상이 딱 적당해요\n립라인 착색은 가려지면서 자연스러운 컬러에요",
    "text101": "이건 꾸준히 구매할 것 같아요 ! 뒤에 브러쉬 달려있는것도\n너무 좋고 많이 매트하지 않아서 부드럽게 잘 발리고\n색상이 두개밖에 없는데도 불구하고 컬러를 찰떡같이 뽑았어요 ! 용량도 많고 사용한지 꽤 됐는데도 아직 많이 남아있어요 ㅎㅎ",
    "text102": "음...오버립 하고 싶어서 찾다 발견\n에스쁘아 제품을 사용했었는데 이건 에스쁘아보다 두껍고 색상도 무난해서 자연스러운데 먼저 바르고 립바르면 밀림..ㅎ",
    "text103": "쿨 라이너라고는 하지만 저한텐 웜한 것 같아요 ㅠㅠ 좀 더 쿨했으면",
    "text104": "짙은 입술 외곽을 예쁘게 가려줘요\n강추합니다\n색이 너무 예뻐요 !!",
    "text105": "색상이 좀 진해서 립을 어떤색을 바르냐에따라서\n어울릴수도잇고 안어울릴수도잇더라구요..?\n제 입술색이 진한데, 이거도 진해서\n같이 진해지는 효과",
    "text106": "초보자도 왕가능! 뒤에 브러쉬 달려있는 것도 마음에 들고\n지인이 사용하는 거 보고 구매했는데 원래 다른브랜드\n라이너 사용하고 있었는데 이걸로 갈아탐 ! 부드럽고 진짜\n통통한 입술 연출 가능 !!",
    "text107": "손이 잘 안 가는데 색 자체는 예뻐요 색이 너무 진해서 그냥 립으로 써도 될 것 같은 느낌...",
    "text108": "생각보다 발색이 찐해서 오버립 아직 미숙한 저로써는 너무 경계 블렌딩도 힘들다보니^^... 하지만 발색도 발림성도 좋습니다~",
    "text109": "오버립 하고 싶어서 샀는데 제일 자연스럽습니다 세개째 사고있어요 ㅎ",
    "text110": "두툼하게 발려서 디테일한 립표현은 안되고, \n색상 자체가 어두운 편이라서 밝은색의 립을 사용하기에는\n티가 나요\n하지만 저는 원래 입술색이 어두운편이라 자연스럽게 발색됩니다",
    "text111": "평소 에스쁘아 플럼ㅍㅓ 립라이너 사용하는데\n그건 얇아서 조금 두꺼운거 찾다 발견\n매트해서 촥 감긴다고 해야하나 무튼 좋은데 냄새 구림..",
    "text112": "두껍지만 색상이 정말 입술처럼 자연스러워서인지 과하지 않게 바를 수 있어서 자주 사용하고 있어요",
    "text113": "촉촉한데 얇고 가볍게 밀착되서 슥 바르기 좋아요 오버립하기 좋아요",
    "text114": "오버립 제품은 이게 제일 조아요 엄마거랑 제거랑 벌써 세번째여야 ㅎㅎ",
    "text115": "오버립 궁금해서 구매했어요\n색깔이 기대했던 색깔이랑 좀 달라요",
    "text116": "내용물이 두꺼운 편이긴 한데 발림성이랑 색상 모두 예뻐서 잘 사용하고 있어요",
    "text117": "적당한 엠엘비비 색상에 크리미하게 발려서 사용감이 매우 좋아요",
    "text118": "입술라이너 없이는 화장을 못하는 오버립중독으로서 만족합니다. 색감이 전체적으로 만족스럽고 뒤에 툴도 꽤 쓸망한것 같아요 굿굿",
    "text119": "제 입술 색깔하고 비슷하여 틴트바르기전에 데일리 베이스립으로 바르기 좋습니다",
    "text120": "주님께선 우리 에뛰드에 어찌 이런 달란트를 주셨을까... 세상에 넘 좋아요. 오버립용으로 최강",
    "text121": "발림성 좋고 전용 브러쉬도 달려있어서 편하고 약간 음영주기 좋아요",
    "text122": "립펜슬 중에 촉촉한 편에 속해서 각질 걱정이 없고 색상도 맘에 듬",
    "text123": "후기가 좋아서 구매한 에뛰드 오버립!\n생각보다 좋아서 아주 잘 쓰고 있어요. \n다 쓰면 재구매하려구요. 너무 만족합니다.",
    "text124": "제 기존 입술색깔이랑 같고 틴트 바르기전 쉽게 바르기 편해서 좋아요",
    "text125": "발림성도 좋고 색깔도 누디로지 느낌이라 단독으로 써도 예뻐요",
    "text126": "초보자도 사용하기 좋게 발색 잘 됩니다 \n바르고나면 자연스러워용~~!",
    "text127": "지속력은 그렇게 높은 편이 아닌것 같지만 만족합니다!\n섬세하고 디테일하게 모양을 잡을수 있다는 점이 장점이고 색은 꽤 회끼가 많이 돌아서 다음번엔 웜으로 사볼까 합니당",
    "text128": "크레파스 같은 느낌이라 비추! 색도 23호기준 조금 뜬다고 해야하나 모브립 좋아하시는분들은 색 잘 안맞을거같음",
    "text129": "시간이 지나면 웜한 오렌지 빛이 올라오긴 하지만 제품 두께나 발림성은 굳!",
    "text130": "색이 너무 예뻐서 구매했어요! 잘 쓰긴 했지만 재 구매까지는 모르겟어서 한번만 구매해서 사용했어요",
    "text131": "1.겨쿨브라이트 2.겨쿨 소프트\n피부타입 복합성, 15호 톤임.\n내가 사용하기엔 립라이너가 너무 어두웠음...\n혼자만 튐... 바르는 색도 옅은 색 혹은 맑은 체리핑크로 연하게 그라데이션립으로 바르는데... 립 라이너 혼자 튐",
    "text132": "이거 보일 때 마다 추천하고 있습니다엄마도 끄규 저도 두개째 쓰고잇서여",
    "text133": "ㅓ전에 그냥 립스틱으로 펴발랏는데 이제 너무 편해요  뒤에 붓듀 있어서 너무 간편힙니다",
    "text134": "에뛰드 가성비가 좋아서 구매했어요\n오버립은 처음인데 생각보다 촉촉하고 잘 그려져서 만족스럽네요",
    "text135": "부드럽게 잘 발리고 브러쉬도 같이 내장되어있어서 편리해요. 색상도 입술색이랑 잘 어우러져요",
    "text136": "오버립펜슬.. 이거 좀 요물입니다 색감도 이쁘고 무엇보다 뒤에 달린 브러쉬가 이야… 좋아요 다시 살거예요!",
    "text137": "약간 크레용처럼 발려서 스머징 브러시 꼭 써줘야하고요 전.. 아무래도 ㅎㅌㅍㅅㅌ를 이길 립라이너는 없다고 생각ㅎ… 아쉽습니다",
    "text138": "오버립 선 따기 좋아요 \n뒤에 브러쉬로 안해도 자연스럽습니다 내장이좋네요",
    "text139": "발색도 자연스럽고 \n입술에 잘 발려서 작은입술러에겐 아주 생명템입니다",
    "text140": "뒤에 브러쉬도 달려있어서 바르기 편했고 근데 조금 아쉬운점은 생각보다 쿨톤들이 바르기에는 애매한느낌..? 웜한느낌이 좀 많이나요ㅜ",
    "text141": "올리브영에서 테스트 해보고 색이 예뻐서 바로 구매했어요! 생각보다 유지력이 좋지는 않았지만 뒤에 브러쉬도 달려있어서 꽤나 괜찮게 썼습니다",
    "text142": "색은 입술색 어두운 사람이 쓰기 좋을듯용\n밝은 피부톤은 비추해용 입술라인만 넘 어두웡ㅎㅇ 시커먼스",
    "text143": "너무너무 궁금한 제품이라 구매함.\n화장할 때 써봤는데 진짜 완전 티안나게 오버립가능.\n완전 강추템",
    "text144": "전혀 뜨지도 않고 잘 발리고 오버립 힐 때 잘 쓰고 있는제품 입니다 굿굿",
    "text145": "오버립이 어려운 초보자에게는 요 아이가 제격인 것 같아요!",
    "text146": "뒤에 브러쉬가 내장되어있어서 항상 그걸로 블렌딩 해주는데 만족",
    "text147": "색상이 좀 아쉬워요 ㅠ 다양한 컬러가 더 많이 나왔으면 좋겠습니다",
    "text148": "뒤에 브러쉬달린게 좋아요\n색도 오버립하기 딱이고 예쁘네요\n그라데이션 굿",
    "text149": "오버립 하기 두꺼워서 편하고 내장된 브러쉬가 진짜 하 브러쉬만 쓰는 느낌이랄까? 펜슬도 쓰지만 브러쉬를 더 애용중이예요",
    "text150": "쿨톤은 아니지만 쿨톤을 좋아하는 웜입니당\n색깔 무난하게 쓰기 좋고 가격대비 만족 하는 제품이에요!",
    "text151": "저 쓰다가ㅜ맘에 들어서 엄마도 선물 해줬습니당 뜨는거 없이 조아요",
    "text152": "립 라인 따주기 괜찮았어요. 부드럽게 잘 발리고 색상도 입술에 잘 어울리는 것 같아요",
    "text153": "지속도 오래되고 오버립 만들 때 넘 죠아영 ❤️🧡💛💚💙💜🤍",
    "text154": "한달동안 꾸준히 써보니까 색상도 자연스럽고 쿨톤 오버립 하기가 좋습니다.",
    "text155": "색이 자연스러워서 진짜 내 입술색 같고 뒤에 내장된 브러쉬가 정말정말 좋아요",
    "text156": "급해서 구매했는데 역시 좋네요\n구성도 적당하고요\n배송도 빠르고 포장도 꼼꼼했어요\n품질 만족 가성비 좋아\n전 항상 이것만 구매한답니다",
    "text157": "자연스럽게 잘 발리고 좋아요.  쿨 웜 나뉘어져 나와 좋네요 ㅎㅎㅎ",
    "text158": "개인적으로 에뛰드 쉐딩스틱이 부드럽고 선명하게 발색이 빡! 되는 제형이라 가장 좋아하는데 그거랑 비슷하다고 보면 됨\n엄청 선명하고 부드럽게 발색되나 포슬포슬한 느낌이고 뮤트한 쿨로즈베이지 컬러라 입술 확장 확실하게 시켜줌",
    "text159": "부드럽게 잘 발리긴 하는데 그만큼 또 잘 지워지는 것 같은...? 막 자주 쓰게 되진 않네요ㅜ",
    "text160": "쿨톤이 오버립으로 쓰기에 너무 좋아요 다른 브랜드 거에 비해 너뮤 어두운 거 아니야??? 싶지만 직접 발라보면 진짜 입술이 확장된 느낌이라 오히려 더 자연스러워요 주변에서 다 탐내는 템입니다",
    "text161": "크기가 커서 좋아요 색상도 자연스러운 색상이라 어떤 립을 발라도 잘어울림",
    "text162": "컬러가 너무 맘에 들어서 매일 써요!! 그리구 블렌딩하기도 편해요",
    "text163": "뒤에 붓 달려있는것도 좋고, 색도 살짝 쿨한 핑크라 괜찮은데,,\n향이…! 향이 ㅠㅜ 너어무 별로에요\n크레파스향..? 옛날 화장품 향…?\n진짜 향때문에 손이 잘 안가요..",
    "text164": "지속력이 좋은지는 잘 모르겠으나 컬러가 마음에 들어요 부담스럽지 않게 오버립하기 좋음",
    "text165": "자연스러운 핑크 색감이라 다른 립제품들이랑 잘 어우러지는 것 같긴 한데..오버립 예쁘게 그리기 어렵네요ㅜㅜㅋㅋ",
    "text166": "아직 사용전인데 추천받아\n사고싶었던 제품 행사할때 구매했어요!\n궁금합니다",
    "text167": "원래 쓰던 립펜슬 있았는데 얘는 뒤에 브러쉬로 필 수도 있고 편해보여서 구매했습니다 펴바르기 너무 조아용",
    "text168": "지속도 오래가고 오버립 짱 쥬와하는데 넘 죠아영 ❤️🧡💛💚💙💜🤍 ㅜㅠㅠ",
    "text169": "매장에서 할인가로 구매해서 좋았고 부드럽게 잘 발리고 밀착력 있고 자연스러운 오버립의 픽싱 색상이 생각보다 쿨하지는 않지만 이쁜 로즈색상 에뛰드 오버립 다 쓰고나서 할인하면 재구매 의사있고 유통기한도 넉넉합니다.",
    "text170": "자연스러운 오버립 표현이 가능해요. 컬러 선택도 가능하니 좋네요 ㅎㅎ 갖고다니면서 잘 쓸 수 있을 것 같어요.",
    "text171": "웜이랑 쿨중에 고민하다가 쿨 샀는데 진짜 제 입술색이랑 비슷해서 자연스럽고 뒤에 달려있는 브러쉬가 진짜 좋아요.. 에뛰드 그림자라인 다 너무너무 마음에 들어요💕",
    "text172": "급해서 구매했는데 역시 좋네요\n구성도 적당하고요\n배송도 빠르고 포장도 꼼꼼했어요\n품질 만족 가성비 좋아\n전 항상 이것만 구매한답니다",
    "text173": "오버립 예쁘게 그리기가 어렵긴 한데 이건 제 손 문제니까..연습해보면 나아지겠죠ㅜㅎㅎ색감 예뻐요",
    "text174": "브러쉬 같이 들어있어서 따로 챙길 필요 없고 좋네요~ 발림성도 괜찮아요",
    "text175": "극 쿨 컬러가 아니라 구매해봤어요 !!\n예쁜 모브빛 핑크 컬러구요 뒤에 브러쉬 달려있어서 휴대성도 좋은 듯 합니다.\n신기하게 픽싱이 살짝 되눈 타입이에요",
    "text176": "바르자마자 크레파스 향이 나요\n달려있는 붓때문에 구매한건데 이거 세척하기가 어려워요. 클렌징 워터로 조물조물해주고 물에 헹군다음 말려줍니다.\n솔직히 립베이스로 입술색 죽이고 틴트 발색력 높이려고 산건데 다쓰면 다른제품으로 갈아탈거에요\n재구매는 없을 예정 ㅎ",
    "text177": "어두운 뮤트 색상입니다. 뒷편에 브러쉬가 달려있어서 블렌딩하기 너무 좋아요~",
    "text178": "리뷰 안 보고 샀는데 생각보다 웜하다는게 맞아요 피부톤 하야신 분들은 갑자기 안색 안좋아져요... 오버립 전 좀 두껍게 하는 편인데 홍두깨마냥 입술 부러터져버렸어요.... 다만 두꺼워서 슥슥 바르기 편하고 양도 댕 많아요",
    "text179": "쉐딩 잘 쓰고 있어서 립라이너도 구매해봤는데 쿨톤한데 잘어울리고 발림성 좋아요!",
    "text180": "바를 때 크레용 냄새가 살짝 나는거 같기도 하고 옛날 엄마가 바르던 립스틱 냄새가 나네요.\n붓이 달려있어서 붓만 따로 사기엔 아까웠는데 가격면에서 괜찮을지 않을까 싶어 구매했습니다.\n세척할 때 신경써서 붓만 따로 세척해야겠습니다.\n이거 재구매는 못할거 같아요. 다른제품 이용할거 같습니다.",
    "text181": "뒤에 립브러쉬가 내장되어 있다는 게 상당히 편리하고 매력적으로 다가오네요.",
    "text182": "쿨톤 제품으로 나왔지만 웜-뮤트럴톤이 사용해도 딱히 뜨거나 거슬리지 않으면서 립라인 잘 정리해줌. 얘만의 큰장점은 딱히 모르겠지만, 가격 적당하고 꽁다리에 달린 브러쉬 질도 나쁘지 않아서 좋음.",
    "text183": "사용하지도 못하고 바로 뿌러졌어요 ...ㅠㅠㅠㅠ\n조금 발라봤는데 잘 사용안하게되네요 ..",
    "text184": "오버립이나 립 라인 딸 때 편하고 좋아요! 작아서 여기저기 넣고 다니기도 편하네요",
    "text185": "사용하기 편합니다! 입술 선 만들기 좋아요! 두께감도 있어서 더욱 자연스러워요",
    "text186": "제가 윗입술이 빈약한 편이라 따라 사봤는데 확실히 그냥 틴트로만 오버립했을 때 보다는 경계도 덜 보이는거 같고 확실히 자연스러워 보여요! 재창조라인에 쉐딩스틱도 샀는데 재창조라인 특징이 자연스럽게 보완 잘해주는듯! 근데 하나 아쉬운 점은 뭔가 먹으면 너무 쉽게 지워져서 아쉬워요",
    "text187": "발림성 부드러워서 아주 좋고요\n발색도 좋아요. \n지속력은 보통이에요.\n웜톤 쿨톤 구분하지 않고 사용하는데\n다 잘 어울려져서 좋아요~",
    "text188": "발림성이 좋아요! 오버립펜슬치고 바르는 영역이 넓어서 과감하게 오버립할수있어요!\n저는 쿨 샀는데 시간이 지나면 약간 코랄빛이 돌아요 \n그래서 오버립하고 블랜딩한다음에 쿠션으로 좀 두드려줘용!",
    "text189": "뒤에 달린 팁이 좋아요 색깔도 뉴트럴해서 웜쿨 상관없이 핑크립 잘 쓰시는 분들께 추천해요",
    "text190": "뷰드럽게잘발리고 좋긴한데 좀 잘 뿌사져요 그게아쉽네요ㅜ",
    "text191": "입술을 좀 도톰하게 입체적이게 만들어 줄 수 있어서 너무 편한 제품인 것 같습니다!",
    "text192": "립라이너를 써보질 않아서 ㅋㅋㅋ 립라인 정리용으로 샀는데 만족합니다. 브러쉬도 같이 있어서 도구 따로 안 사도 좋아요! 그리고 이거 색이 예뻐서 치크로도 예뿜 ㅋㅋ",
    "text193": "색상이 진짜 제 입술이랑 비슷해서 완전 변장 가능했어요!! 밥먹고 나서도 틴트는 지워지는데 오버립 한 부분은 안지워자규 짱짱하게 남아있어서 지속력도 괜찮은 편인것 같았어용!!",
    "text194": "오버립 하기 너무 좋은거 같아요! 뒤에 브러쉬도 달려있어서 너무 편해요!",
    "text195": "오버립 펜슬 잘못사면 뭐 먹고 입 안닦은 사람처럼 보일때가 있는데 그런점이 없어서 좋은거같아요!\n살짝 그레이빛이 돌아서 자연스러운 음영으로 확실하게 커보이니까 넘넘 조았어용",
    "text196": "냄새는 아직도 적응이 안됨..\n그래도 색감이 예쁘고 오버립하기 쉬워서 자주 손이 가긴 합니다~\n뒷쪽 솔은 사실 잘 안쓰게 되요..",
    "text197": "좀 더 써봐야겠지만 오버립을 하고 싶을때 너무 좋다고하더라고요~ 요새 오버립이 유행을 타니 앞으로 더 잘써보겠습니다",
    "text198": "손은 잘안가지만 가끔 쓰기 좋고 오버립 효과는 확실합니다!!",
    "text199": "이야 에뛰드에서도 이게 나올 줄이야~\n예전에 되게 유명한 하트 어쩌구 보다\n이게 더 마음에 드네요~\n발림성 부드러워서 좋아요~",
    "text200": "색상도 괜찮고 뒤에 브러쉬가 달려있어서 편한거 같아요! 재구매의사 있어요!"
  }
]