[
  {
    "brand_name": "누텍스처",
    "product_name": "누텍스처 리퀴드 립 쉐이퍼 2종",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214101ko.jpg?l=ko",
    "review_name": "립 쉐이퍼 토피",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232141",
    "text1": "립라인 그리면 지워져서 불편했는데\n이제품은 물틴트 형식으로 되어있어서\n진짜 지속력 엄청 길어요!!\n다만 컬러가 진해서 저는 립라인 따주고\n그 위에 연한 립펜슬로 다시 그려요 :) \n그럼 12시간 지속 가능입니댜,,\n사용하고 음식 잔뜩 먹어도\n절대절대 안지워져요!!!!",
    "text2": "리퀴드 타입이라 선을 섬세하고 얇게 쓸 수 있어 좋았어요. 상세페이지만 봤을 땐 색이 좀 진하지 않을까 싶었는데 막상 발색해보면 물 탄 컬러로 자연스럽게 발색됩니다.  특히 오렌지나 브라운 계열의 립을 자주 쓰는 23호 피부톤인 제겐 착붙이었습니다. 개인적으론 글로즈랑 쓰는게 가장 예쁜 듯! 잘 쓸게요😎",
    "text3": "제가 어렸을 때 한참 메이크업 제품에 관심 많았을 때 이런 비슷한 잉크 타입의 립 라이너를 사용해 본 기억이 있어요\n그때는 펜이 다 둥글고 뻣뻣하고 끝이 동그랗고 뭉퉁하게 돼있어서 사용하기 참 불편했고 뻑뻑하게 발렸어요\n인공 과일향까지 나서 불량식품 느낌이 났고 입술이 너무 건조해지고 착색이 지워지지 않아 입술에 해롭다고 해서 몇 번 사용하고 서랍행 했다 다시 쓰려고 보면 다 말라있었던 기억이…\n그 후로 거의 십몇 년 만에 다시 보는 잉크 타입의 립 쉐이퍼네요\n\n기존에 보던 타입과 이 제품은 확실히 다른 느낌이긴 해요\n이 제품은 붓 펜 타입으로 팁이 뾰족하고 입술 선을 그릴 때 부드럽게 터치되며 아주 섬세하게 그릴 수 있다는 점이 제일 큰 장점인 것 같아요\n바를 때 이상한 향도 안 났고 맛도 무맛이어서 사용하면서 불쾌하지 않았어요\n\n입술 교정 확장, 삼각존 음영, 애교살, 볼 주근깨 연출할 때 사용할 수 있는 제품이라고 하며 입술 사용 시 입술 라인의 아쉬운 부분을 찾아 교정하듯 사용하시면 된다고 합니다\n\n저는 입술 주름이 많고 건조하며 입술 선이 도톰한 타입의 입술 모양을 가졌고 립 라이너를 평소에 잘 그리지 않으며 틴트로 입술 선 바깥쪽을 아주 살짝 오버레이어링해 바른 후 촉촉하게 마무리해 주는 립메이크업을 주로 하고 있어요\n입술에 주름이 많은 점 빼고는 사이즈나 도톰함은 아쉬운 점이 없어서 저는 평소에 이런 제품을 구매해 사용할 일이 없지만 궁금하신 분들을 위해 입술 선 전체에 그려봤어요 (사진 참고)\n\n공홈 상세페이지에 소개된 대로 맨입술에 리퀴드 립 쉐이퍼로 입술 모양을 만들어 준 후 바운시 립 트리트먼트로 마무리해 줬어요\n처음에는 조금 실패한 것 같아서 몇 번 다시 시도해 봤는데 입술 선 쪽에 도트처럼 뭐가 떼 낀 것 같이 보여서 자세히 봤더니 모공 사이에 제형이 들어가서 동그랗게 점처럼 보이는 거였더라고요\n\n몇 번 사용해 봤는데 사용할 때마다 입술 선에 점처럼 까맣게 보이는 게 굉장히 지저분해 보이더라고요\n\n저는 개인적으로 평소에 화장도 잘 안 하고 입술도 한두 제품으로 끝내서 이 제품을 따로 구매해 사용할 일은 없겠지만 메이크업을 자주 하고 섬세하게 하시는 분들에게는 재밌는 아이템이 되지 않을까 싶어요",
    "text4": "립 라인 따기 너무 유용해요! 완전 물처럼 나오는데 또 색은 잘 나옵니다!👍🏻 립라인 초보자 분들이 사용하면 좋을 것 같아요",
    "text5": "싸인펜같아용\n색감이 많이 붉어서 애교살그림자보단 본 용도인 립라이너 활용이 좋겠네용\n손이 잘 가지는 않는 좀 아쉬운 아이템이라고 생각됩니다ㅠㅠ",
    "text6": "입술 외곽이 흐릿한 편이라 구곽 잡아줄 용도로 사용하려고 요 제품 선택해봤어요\n붓펜 타입이라 원하는 영역 잡기는 좋은데 컬러가 생각보다 입술에 올리니 진해요 (입술색 없는편)\n사용 시에 최대한 손에 힘을 빼고 사용해 줘야 할거 같아요\n입꼬리 교정용으로는 펜슬보다 훨씬 정교하게 사용할 수 있을거 같아요\n\n팔에 테스트 했을때는 그리고 나서 지속력이 꽤나 오래 지속되는거 같아 보였는데\n막상 입술에 올리니 흡수가 빠르게 되는 편은 아니고 티슈로 문지르니까 때처럼 밀려나오네요 ..\n생각보다 아쉬운 사용감이었습니다 🥹",
    "text7": "오버립 보다 입술 라인 교정하는데 더 좋은 거 같아요.\n부담스럽게 않은 자연스러운 반투명이라 과하지 않아서 좋고\n쌓아 올려도 립 라인보다는 여리게 그려집니다.\n지속력 좋아요~ 토피, 클루리스 두 컬러 모두 자주 쓰고 있어요~",
    "text8": "브라운계열 색상으로 립라인이 따지는데 생각보다 자연스럽다고 느꼈어요!\n확실히 펜슬타입으로 라인딸때보다 지속력이 되게 좋아요\n이거 쓰고 닫으면서 용기에 좀 묻었는데 용기에도 착색돼서 절대 안지워질정도임",
    "text9": "붓타입 립 제품은 처음 써봤는데, 생각보다 훨씬 섬세하게 표현이 가능해서 좋더라고요. 일반 립펜슬보다 훨씬 얇게 그릴 수 있고, 붓의 탄력이 적당해서 힘 조절만 잘하면 굵기 조절도 쉬웠어요. \n\n토피 컬러는 따뜻한 브라운빛에 한 방울 핑크가 섞인 느낌이라 웜톤에게 특히 잘 어울리는 것 같아요!\n\n제형은 살짝 물탄 듯한 리퀴드라 처음엔 번질까 걱정했는데, 막상 번지는 느낌 없이 컨트롤하기 좋았어요. \n\n애교살 그림자 용으로도 사용하기 어색하지 않은 컬러라 요래조래 활용도가 좋은 것 같네요!",
    "text10": "자연스러우면서 예쁘게 표현되는 립라이너예요!!! 다른 펜슬라이너들도 나름으 부드럽고 경계없이 표현되는 느낌들이 요즘은 유행이라 그렇게 잘 썻었는데 입술라인이 그냥 내꺼처럼 자연스럽게 확장시키기에는 액체형 붓펜..!!! 이게 최고인거 같아요.. 손등 테스트사진 보면 알겠지만 촉촉하면서 약간 흐릿한데도 붓펜이라 입꼬리나 라인 따라그리기 정교하고 3초면 착색되서 입술에 써도 진짜 내 입술라인마냥 보이게 그리는게 가능해서 특히 입술비대칭 있으신분들도 효과적으로 쓸거 같아요",
    "text11": "리퀴드 타입이라 색상도 선명한 편이고 얇게 그려져서 섬세하게 라인을 그릴 수 있어서 좋았어요 생각보다 부담스럽지 않은 컬러감이고 입꼬리랑 아랫입술 위주로 사용하는데 요즘 최애템이에요",
    "text12": "두께를 내 입술처럼 확장해 주고\n색이 진짜 자연스럽습니다.\n\n경계만 그리는 것보다\n풀립으로 칠하는 게 훨씬 더\n내 입술 같고 지속력도 오래 가요.\n\n평소에 침 바르는 습관,\n음파음파 자주하는 습관 있다면\n이 제품 꼭 써 보세요.\n\n확실히 리퀴드 제품이라 오래 가고\n펜이 얇아서 섬세하게 그릴 수 있어요.\n(처음에는 적응하는 시간 필요해요)\n\n입술필러 안 맞아도\n입술이 진짜 두꺼워 보입니다!!",
    "text13": "입술 비대칭 정병 있는데 어떤 립펜슬로도 만족 못했던 효과네요 가격 너무 비싸고 처음 써보는 액체타입 라이너라 의심하면서 구매했는데 진짜 그린 곳 까지 내 입술처럼 보여요 2번째가 사용전, 3번째가 사용후 입니다\n\n그런데 가격대가 너무 높아서, 타사에 비슷한 음영라이너 있으면 립용이 아니더라도 그걸 사고싶기는 합니다",
    "text14": "☕️토피라는 이름에 걸맞는 커피 브라운색이에요\n립 라인용으로 쓰면 확실하게 립 라인 딸수있는 진한 색!\n그래서 립라인 풀어주는 립펜슬 생각하시는 분들은 \n더 연한색 가셔야해요! 전 붉은 색소를 많이 먹는 입술인데 \n저한텐 브릭브라운으로 진하게 올라와서 립라인 따면 \n확실하긴 한데 조큼,, 부담스러운 느낌이 있었어요\n\n그래서 입꼬리나 밑, 인중 음영으로 쓰면 좋을것같아요\n3번째 사진에서 립 라인에 쓰고 블렌딩해서 썼어요!\n(네ㅇ밍 시엔나 컬러 올려줬습니당)\n\n☕️ 제형이 신박하다는 후기가 많았는데 \n옛날에 립 마커 유행하던 시절을 보내신 분들은 아실만한 제형이랄까..! 립마커랑 비슷하게 입술에 스며들고 착색이 매우 잘돼요! 대신 그당시엔 핑크/오렌지 둘중 하나였다면 요즘 색이라는 점🤎\n\n☕️추가로 저는 애굣살에 약간 붉은 부라운 계열 써주면 더 자연스러워서 좋아하는데 애굣살 트임음영으로도 쓰면 굳!!\n\n도움이 되셨다면 도움이 돼요 부탁드립니당😍",
    "text15": "이거 진짜 물건이에요! 평소 누드 톤 립을 좋아해서 토피 컬러로 구매했는데, 기대 이상으로 마음에 듭니다. 색상이 차분하면서도 생기를 잃지 않는 mlbb 톤이라 데일리로 바르기 딱 좋아요. 어떤 메이크업에도 잘 어울리고, 단독으로 발라도 예쁘네요. 제형도 가볍고 부드럽게 발리는데, 마무리감은 보송해서 끈적임이 전혀 없어요. 입술 주름을 매끈하게 채워줘서 얇게 발라도 발색이 선명합니다. 특히 지속력이 정말 좋아서 밥 먹고 커피 마셔도 색이 그대로 남아있네요. 덧바르지 않아도 돼서 편하고, 지속력과 발색력 모두 만족스러워요. 다른 컬러도 추가 구매할 예정입니다.",
    "text16": "평소에 립펜슬만 사용해본 사용자\n색연필 느낌이 아니라 싸인펜 느낌이면 어떨까? 하고 사용해봄\n\n우선 바르면 쿨링감이 있음.\n립바르고 사용하면 쉐이퍼에 다 묻기때문에 미리 라이너 선사용 후\n틴투나 립스틱 바르는게 나을거 같음.\n색상은 입술색이랑 비슷하게 발색되서 좋음\n펜슬은 덧바르는 느낌이고 이건 뭔가 스며드는 느낌임\n\n도움이되셨으면 좋아요 부탁드려요❤️",
    "text17": "상페 보고 쿨톤은 절대 소화 못하는 웜한 갈색일까봐 걱정했는데 실제로 발색해 보니까 훨씬 붉은기 감도는 뉴트럴~웜 갈색이었고\n긜고 막상 입술에 올리면 그냥 딱 '갈색' 느낌이라 웜쿨 크게 안 가릴 듯?\n\n펜슬 심이 생각보다 엄청 크고 두툼한 데다 심에 잉크도 잔뜩 스며있어서 바를 때 진하게 쫙 발색됨\n\n근데 촉촉해서 손가락으로 바로 두들두들 정리해 주면 전혀 과하지 않고, 그 순간 마르면서 픽싱돼서 절대 네버 안 지워지는 밋친 지속력이 됨..\n\n중요한 건 한 번에 끝내려고 생각없이 막 그리고 여러 번 덧칠하면 ㅈㄴ망함! 입술을 여러 작은 영역으로 나눈다 생각하고 영역 안에서 찔끔찔끔 그리듯 채워야 함\n\n이건 꼭 그리고&확인하고를 반복하면서 부족한 부분을 채워나가는 식으로 써야함\n\n겉보기엔 굉장한 스킬을 요할 것 같아서 컨트롤하기 어렵겠다 싶었는데 이렇게만 하니까 전혀 안 어렵고 타투한 것마냥 진짜 내 입술 같음\n\n입술 발색샷은 요즘 최애립이랑 이걸로 립라인 따준거! 별 기대 안했는데 이렇게 예뻐버리니까 클루리스가 더 사고 싶어지잖와;ㅠ",
    "text18": "색조 메이크업은 하지 않는 1인이지만 립라이너를 쓰는 새언니에게 선물하려고 신청했어요.  리퀴드라 사용하기 어려울 것 같아 걱정했는데 새언니가 오히려 스틱형보다 립라인 그리기가 더 수월하고 지속력도 좋다고 하네요. 그라고  발색도 자연스럽고 촉촉해서 수분감까지 짱짱하다고 무척 만족스러워해서 저까지 기분 좋아졌어요.",
    "text19": "@리퀴드 립쉐이퍼 색상ㅡ토피\n\n이제품2가지 색 나오는데\n\n토피ㅡ생얼 입술라인 정리 하기 좋은색입니다\n\n액상타입이라 티안나게 입술라인 입꼬리 올릴때\n쓰기에 맞는색입니다\n\n향은없고 싸인펜같아요\n\n\n@멘톨성분이 들어가서 화하진 않고 살짝 시원한 느낌\n나는 제품입니다\n\n이미 두가지색을 다사서 써봤기때문에\n지속력은 유지 적당하게 유지되고\n\n@입술산이나 불균형ㆍ또는 오버립할때\n요펜으로 그리고 일반 오버립펜슬로 마무리 해주면 됩니다\n@한번쯤 써볼만한 제품입니다\n\n두가지 색이 다 쓸만한색입니다\n@주변에 액이 틸수있으니 잘닦아주고 마르지않게 뚜껑잘닫고 쓰면되요\n\n@오버립 그리고 채워가면서 덧칠 하면 \n무난하게 쓸 괜찬은 제품@",
    "text20": "제가 입꼬리는 쳐져있고 필러는 맞기 무서운 사람인데요..!\n친구 추천으로 이거 써봤는데 입꼬리 올리는데 진짜 최고에요 ㅜㅜㅜ모두가 알아야되요 진짜!!!! 지속력도 오래가고 입꼬리 고민 그냥 싹 지워졌어요",
    "text21": "립라인 그리면 너무 떽뛰한 카일리 제너가 생각나는데 그렇게 연출 가넝 ㅎㅎㅎ 너무 잘 그려지고 립 고민이 한방에\n해소가 되는듯 해요 아주 유용한 굿초이스 아이템입니다 베리굿굿",
    "text22": "리퀴드 타입으로 되어있어 오버립이나 입꼬리를 세밀하게 그릴 수 있어서 편하네요. 손쉽게 그릴 수 있고 자연스럽게 그라데이션이 되어서 좋아요",
    "text23": "누텍스처 리퀴드 립 쉐이퍼 립라인이 선명하니 확실히 입술 윤곽이 살아 입술이 예쁘네요.\n부드러운 터치감이 좋아 발림이 좋으며 지속력도 오래가네요",
    "text24": "액체형 붓펜 립라이너는 처음 써봐요!!! \n너무 신기해요 \n확실히 붓펜 타입이라 지속력도 오래가고 훨씬 정교하게 ㅡ그릴 수 있어요 \n붉은 색상도 써보고 싶네요",
    "text25": "요즘은 도톰한 입술이 참 매력있다 생각이 드는데요\n그러다가 발견한 리퀴드 타입의 제품을 만났습니다\n붓펜타입으로 입술에 발라보니 착색력도 좋아서 너무 마음에 들어요!\n자연스레 입술 영역을 확장시키면서 지속력도 좋아서 당분간 정착하겠습니다 추천",
    "text26": "토피 색상이 제 쌩 입술과 거의 흡사해서 라이너로 쓰기 너무 좋고요\n붓펜이 정교해서 잘그려져요\n지속력도 좋음 \n뚜껑 뺄때 뚜껑에 묻지않게 주의하세요\n착색이 잘되어서 뚜껑에 잘 묻더라구요",
    "text27": "지금까지 펜슬 형태의 립라이너만 사용하다 붓으로 된 리퀴드타입의 립쉐이퍼는 처음 사용해 봤는데 끝부분이 뾰족하고 단단해서 라인 그리기가 쉽고 색이 너무 자연스러워서 깔끔하게 연출되고 지속력도 오래가요",
    "text28": "붓펜 타입으로된 립라이너는 처음이에요.\n메이크업 받으러가보니 쉐딩으로 입술 아래에 음영을 주는데 그러니까 입술이 훨씬 예뻐보이더라구요.\n입술쉐딩 하나 사야겠다 생각하고 있다가 인스타에도 광고 많이 하길래 구매해봤어요.\n붓펜 타입이라 두께를 섬세하게 조절할 수 있어 좋아요.\n토프 색상 너무 어두울까 살짝 고민 했는데 제 피부에는 살짝 오렌지빛으로 올라오는듯해서딱이에요",
    "text29": "생각했던 것보다 너무 괜찮은데요? 처음엔 립 라이너로 입술 주변 도톰한 효과 내기위해 구매했는데 아이라인 삼각존 음영넣을 때도 사용해도 좋고 주근깨같이 포인트 메이크업으로 활용하기도 좋네요. 약체형 붓펜라이너처럼 생겨서 립라이너로 그리기 너무 편해요. 지속력도 좋고 붓펜으로 되어있다보니 라인 표현하기도 어렵지않고 쉬워서 손이 잘가요! 만족해요!",
    "text30": "요즘 오버립 많이들 하시잖아요. 펜슬타입 많이 썼었는데, 액상형 붓펜 라이너는 처음이네요~ 펜슬로 그리는 것보다 정교하게 교정해 그릴 수 있고 입술 경계 컬러맞추는 것 때문에 기존엔 톤 맞추느라 시간이 좀 걸렸었는데, 빠르게 할 수 있어서 너무 좋아요!",
    "text31": "리퀴드 립셰이퍼를 사용해보니 얇은 펜촉으로 입술 라인을 정교하게 잡을 수 있어 만족스러웠습니다. 사진에 바른쪽 안바른쪽 정교하게 차이나는데 오버립용은 아니지만 라인결 정리하기엔 너무 좋은거같아요 발림성이 부드럽고 번짐이 적어 초보자도 쉽게 사용할 수 있었고, 색감이 자연스러워 다른 립 제품과도 잘 어울립니다. 특히 입술 윤곽을 또렷하게 만들어주는 효과가 있어 립 메이크업 완성도가 한층 높아졌습니다.",
    "text32": "립 라이너는 항상 펜슬로만 써보다가 리퀴드 형태로 구매해봤어요. 피부가 하얀편이라 색이 너무 어두워서 티나면 어쩌나 했는데 생각보다 자연스러워요! 붓펜보단 마커에 가까운 팁이고 신기하게 약간 포도향? 이 나요 ㅋㅋ 팁이 살짝 단단한 편이라 그리기 편해요.",
    "text33": "SNS 광고에서 보고 사용해보고싶었는데 올영 세일때 저렴하게 구매해서 몇 번 써본 뒤 리뷰 남겨요! 딱 생각했던대로 유용한 제품이고 립 바르기 언제 입술윤곽 잡는용으로 잘 사용하고있어요:-)",
    "text34": "쿨톤은 2호사십셔 1호사서 애매해요ㅠ 제품자체는 만족스럽습니다",
    "text35": "리퀴드가 오히려 오래가고 좋은 거 같아요 물에도 잘 안 지워지고 립이랑 자연스럽게 그러데이션이라 만족합니더!",
    "text36": "오오~!!! 오버립을 하고 싶었는데\n립스틱으로 하면 너무 과하고 부자연스러웠는데\n이건 너무너무 자연스럽게 똥손도 너무 쉽게 칠할수 있어서\n너무 좋아요!!!\n그리거 컬러가 강하지 않는데 음영이라서 아주 좋습니다!!",
    "text37": "누텍스처 리퀴드 립 쉐이퍼는 입술에 가볍게 밀착되며 끈적임 없이 보송하게 마무리되는 텍스처가 인상적이다 발림성이 부드럽고 얇게 펴 발리면서도 발색력이 뛰어나 한 번의 터치로도 선명한 컬러감을 연출할 수 있다 시간이 지나도 컬러가 쉽게 무너지지 않고 지속력이 좋아 수정 화장이 거의 필요 없다 특히 입술 라인을 또렷하게 잡아줘 립 라이너 없이도 정돈된 느낌을 준다 무향에 가까운 향도 호불호 없이 사용하기 좋으며 다양한 컬러 구성이 데일리부터 포인트 메이크업까지 활용도를 높여준다",
    "text38": "립 라인 교정할 때 쓰기 좋은 텍스처에요 그리고 유지력 맘에 드네요~ 두 가지 컬러 모두 구매했어요 개인적으로 입술 라인이 진해서 클루리스를 더 많이 쓸 거 같아요~",
    "text39": "색이 좀 많이 그림자 색? 이여서  그런가 윗입술이 입꼬리 쪽으로 갈수록 급하게 좁아지는 입술 모양이라.. 입꼬리랑 이것저것 보완 하려고 구매 해봤는데 윗입술에 사용하면 뭐랄까 조금 입술주변이 시커매져서 음영감이 생기는 느낌 보다는 초코가루가 많이 얹어져있는 티라미수나 케이크 먹고 난 후 같달가요..  아랫입술 음영이랑 입꼬리 올릴때만 종종 사용할거같아요",
    "text40": "한 달 동안 립 메이크업 전 단계에 꾸준히 사용했어요. 립라인이 깔끔하게 정리되고 입술색이 균일하게 표현돼서 립 발색력이 확실히 좋아졌어요. 끈적이지 않고 밀착감이 뛰어나 하루 종일 깔끔하게 유지돼요. 건조함 없이 보송하게 마무리돼서 립프라이머 대용으로도 딱이에요.",
    "text41": "립라인이 잘 정리되지 않는 게 항상 고민이었는데, NuTexture PR 리퀴드 립 셰이퍼를 써보니 확실히 차이가 나네요. 브러시 타입이라 바르기도 편하고, 양 조절도 잘돼서 깔끔하게 라인을 잡을 수 있었어요. 컬러가 진하지 않고 은은해서 립스틱이나 틴트 전에 사용하기 좋고, 입술이 더 도톰해 보이는 효과도 있어서 만족스럽습니다. 휴대하기 좋은 사이즈라 파우치에 넣고 다니기에도 딱이에요. 앞으로 데일리로 자주 사용할 것 같아요.\n립라인이 잘 정리되지 않는 게 항상 고민이었는데, NuTexture PR 리퀴드 립 셰이퍼를 써보니 확실히 차이가 나네요. 브러시 타입이라 바르기도 편하고, 양 조절도 잘돼서 깔끔하게 라인을 잡을 수 있었어요. 컬러가 진하지 않고 은은해서 립스틱이나 틴트 전에 사용하기 좋고, 입술이 더 도톰해 보이는 효과도 있어서 만족스럽습니다. 휴대하기 좋은 사이즈라 파우치에 넣고 다니기에도 딱이에요. 앞으로 데일리로 자주 사용할 것 같아요.",
    "text42": "립 라인 잡기가 어려웠는데 붓펜 타입이라 초보자도 깔끔하게 경계선을 그릴 수 있네요. 발색은 선명하고 3초 만에 착색돼서 지속력도 훌륭해요. 특히 음식 먹어도 색이 오래 남아 데일리로 쓰기 좋아요.",
    "text43": "요거로 립선이랑 입꼬리 그려주고잇어요. 컬러 안진하고 딱 좋네요. 자연스러워서 잘쓰고잇어요. 입술 라인이 더 이뻐보여요. 립 바르고 그리면 펜에 묻어서 먼저 그리는게 좋겟어용",
    "text44": "입 꼬리 그려주기 너무 좋은템 아이라이너 같은 액상형이라 그런지 스며드먼 진짜 안지워지고 색도 제 입술색이랑 같아서 자연스러워요 이걸로 입꼬리 그려주면 진짜 하루종일 안지워져요",
    "text45": "지속력좋은 립라이너에용\n다른 립라이너는 세밀하게 그리기도힘들고\n지속력도 안좋았는데\n이거는 붓펜타입이라 라인따기도편하고\n입술에 딱 고정되는느낌이라 좋아요",
    "text46": "브러쉬부분이 생각보다 단단한 편인데다 브러쉬가 끝부분이 굉장히 좁은 면적으로 모여져 있어서 세심한 터치에 사용하기에 굉장히 편했습니다. 다만 컬러가 너무 아쉬워서 조금 더 핑크빛 그리고 좀 더 라이트한 톤으로 제품을 추가해주시면 봄라이트나 여 름 라이트들이 잘 사용할 수 있을 것 같아요",
    "text47": "바를 때 매끄럽게 밀착되면서 라인을 정리해줘 립 메이크업이 훨씬 깔끔해지고, 덧바르면 풀립처럼 활용할 수도 있어 실용적이었어요. 텍스처가 부드럽고 건조하지 않아 오랜 시간 편안하게 유지된 점도 만족스러웠습니다.\n\n👉 다만, 지속력은 강한 편이지만 착색이 은근 남는 편이라 지울 때는 전용 리무버로 꼼꼼하게 클렌징해주는 게 좋아요.",
    "text48": "누텍스처 드디어 올영에 들어왔길래 올영 세일 때 구매했어요\n물틴트 같은 제형으로 오버립 라인 따거나 라인 교정하기 좋은 것 같아요\n다만 입술 위에 뭘 바르면 발색이 잘 안되고 아무것도 안바른 맨입술에 써야해요\n단점은 눕혀놨더니 틴트가 바깥쪽으로 나와서 새려고하길래 바로 세워서 보관 중…",
    "text49": "애교살이나 인중 입꼬리에 바르면 자연스럽게 음영이 쟈서 좋아요!",
    "text50": "붓펜 타입 디자인으로\n입꼬리, 입술경계를 정교하게 그릴 수\n있어서 좋네요 색상도 맘에 듭니다\n휴대하기도 좋아요 추천합니다",
    "text51": "라인 딸 때 아주 정확히 할 수 있어요 색상도 만족합니다!!!",
    "text52": "똥손인데도 얇고 부드럽게 그리기 좋아서 이쁘게 그리기 너무 좋고 편하면서도 이쁘게 쓰기 좋으면서 파우치에 넣고 다니기도 좋아용",
    "text53": "붓펜 타입의 립 라이너는 처음 써보는데 신기했어요. 사인펜을 그리는 거 같은 느낌? 끝이 뾰족해서 라인을 그릴 때 세밀하게 그릴 수 있는 점이 가장 장점이었고 음영되는 색깔을 사서 입꼬리나 입술 보정하는데 정말 좋았어요 ㅎㅎ 착색도 굉장히 빨리 되는 편이라 쉽게 날아가지 않는 점도 좋아요",
    "text54": "립 메이크업할 때 라인을 정리해주는 제품을 찾다가 누텍스처 리퀴드 립 쉐이퍼를 써봤어요. 리퀴드 타입이라 부드럽게 발리면서도 얇고 정교하게 라인을 잡을 수 있어서 초보자도 사용하기 편하더라구요.\n\n토피 컬러는 차분한 브릭빛 톤이라 단독으로 쓰면 은은하게 립 틴트 같은 효과를 내주고, 립스틱이나 틴트 전에 베이스로 깔아주면 컬러가 훨씬 깔끔하고 선명하게 표현돼요.\n\n밀착력이 좋아서 번짐이 적고, 하루 종일 립 라인이 무너지지 않아 만족스러웠습니다. 매트한 제품 바를 때 특히 라인이 깔끔하게 정리돼서 훨씬 완성도가 높아 보여요.\n\n립 라인 정리 + 자연스러운 컬러감까지 잡고 싶은 분들께 추천! 토피 컬러는 데일리 립으로도 활용 가능해서 활용도가 높은 제품이에요.",
    "text55": "유튜브 돌아다니다가 흥미 생겨서 구매했는데, 너무너무 마음에 들어요! 립에서 제일 신경쓰는 부분아 입꼬리 음영 주는거랑 윗입술 확장해주는건데, 요건 붓펜타입이라 세밀하게 그려주기도 너무 좋고 지속력도 좋아요! 색감도 딱 그림자음영 느낌이라 자연스럽게 확장시키기 딱이에요 최고입니다🤎",
    "text56": "음 유투브보고 혹해서 구매했는데 전문가가 아니라 그런지어떻게 써야할지 잘 모르겠네요.",
    "text57": "붓펜같은 마커펜 타입의 물틴트 같은 제형인데 색상이 자연스러워서 립펜슬 대신에 쓰기 괜찮은 것 같습니다. 저는 입술 라인에 제일 많이 쓰고 있어요",
    "text58": "립 쉐이퍼는 처음 써보는데 펜슬보다 더 부드럽고 자연스럽게 발리는 것 같아요. 오버립 만들기에도 좋고 너무 마음에 듭니다. 주변에도 적극 추천할 예정이에요. 색도 다양하게 나오면 좋겠네요",
    "text59": "붓펜타입으로 되어잇어서 정교하게 그릴수잇네요\n자연스럽게 입술라인을 잡아주니 굿\n덧발라도 답답하지않아서 좋네요",
    "text60": "너무 마음에들어요!잘 사용하고있어요!\n색상도 마음에들고 착색이 있어 지속력도 길어 좋아요",
    "text61": "오버립 할때 립 라인 그리기도 좋고 \n색상도 자연스럽고 이쁘게 그리기 좋으면서\n라인 그리고 나서 화장하니까 훨씬 더 자연스럽고 이뻐서 좋아용",
    "text62": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b\n잘 안지워져요",
    "text63": "제형이 가볍고 매끄럽게 발려서 립 라인을 깔끔하게 정리해주더라구요. 브러시 팁이 섬세해서 초보자도 손쉽게 원하는 모양을 만들 수 있어요",
    "text64": "플럼핑 기능이 있는 건지 되게 시원? 싸?한 느낌이 들어요! 저는 어두운 색을 발랐는데 80년대 메이크업중에 갈색 립라인 딴 사람같은 입술이 참. 매력적이에요..",
    "text65": "자연스럽게 립확장, 립교정할 수 있어서 좋아요. 붓이얇아서 세심하게 교정가능해용",
    "text66": "립라이너 구매하려고 알아보다가 붓펜타입으로 나왔다고 해서 바로 구매해 봤습니다. 펜슬은 뭉뚝해가지고 그리기 조금 어려울 수 있는데 요거는 얄쌍한 끝이 있어가지고 좀 더 초보자가 손쉽게 그릴 수 있어서 좋아요. 3초 만에 착색되어 유지력도 좋네요 확실히 입술 선이나 입꼬리를 좀 더 세밀하게 그릴 수 있어서 좋아요. 추천합니다.",
    "text67": "삭 스며드는 게 넘 좋은데 지속력이 생각보다 넘 떨어짐 잘 될 때도 있고 아닐 때도 있고…ㅠ",
    "text68": "바르면 약간 싸한 느낌이 와요 근데 넘길만해요\n입꼬리 올릴때  애교살 음영할때 쓰고 립라이너로 쓰는데 피부가 밝은 편이라 음 살짝 힘빼고 그리거나 입안쪽까지 그리는 베이스용으로도 써요ㅎㅎ\n립펜슬보다 좋을 줄 알았는 데 기대만큼은 아니에요\n그래도 열심히 써봐야죠ㅋㅋ샀으니까ㅋㅋ",
    "text69": "이거 쓰니까 오버립 하기에도 딱 좋고 착색남아서 안지워지는 건 너무 좋은데 다른 립이나 컨실러, 쿠션같은 거 묻으면 일시적으로 잘 안나오는 게 너무 아쉬워용ㅜ 그리구 가격이 너무 비쌈…",
    "text70": "무난하게 사용하기 좋은 제품입니다 ㅎㅎ 추천추천 재구매하겠습니다",
    "text71": "이게 지속 형이 좋은지는 솔직히 잘 모르겠어요 손에 테스트 했을 때는 지속력이 좋았는데 막상 입술에 가니까 지속력이 라는 게 느껴지지 않아요",
    "text72": "발색이 정말 예쁘게 돼서 엄청 마음에 듭니다 또 구매할 것 같아요",
    "text73": "펜이 얇아서 입술 라인 따기 편해요! 플럼핑 효과도 있어서 입술이 더 통통해보이긴해요 근데 가격이 좀 아쉬워요 ㅠ 좀 더 할인해주세요..",
    "text74": "많이 궁금했었는데 립이랑 애교살 라인으로 사용 하려고 샀어요",
    "text75": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n입꼬리, 입술가로 확장때문에 평소에 립라이너 많이 사용하는데 붓펜타입으로 조금 더 정교하게 그릴 수 있어요\n그리고 번지지 않아서 지속력 굿!\n붉은기가 있는 브라운 색으로 자연스러워요\n애교살 메이크업 때 사용해도 좋다고하니 다음번에 애교살로도 사용해보려고 합니다\n활용성 굿!",
    "text76": "제 입술색이 좀 어두운데 제 기존 입술색이랑 비슷해서 아주 좋아요 색이 너무 비슷해서 지워진건지 유지되는지 잘 모르겠어요 ㅋㅋ생각보다 오일리 해서 바르는건 쉽습니다",
    "text77": "배송은 좀 늦었지만 궁금했었기때문에.. 갠춘.. 지속력좋았음좋겠네요.",
    "text78": "저는 평소 입술이 얇고 윤곽이 뚜렷하지 않아 좀 더 또렷하면서도 자연스러운 오버립을 연출하고 싶었어요. 기존 립펜슬은 시간이 지나면 자주 번지거나 지워지는데, 경계가 어색하게 남기도 해서 불편했거든요. 리퀴드 제형이면서도 붓펜 타입이라 입술 경계를 부드럽게 채워주고 오래 지속되는 점이 끌렸어요.\n첫 사용감은 생각보다 더 촉촉하고 부드러웠어요. 과하게 뻑뻑하지 않고 얇고 가볍게 발리며, 여러 번 덧발라도 답답하지 않아 입술이 정말 편안했어요.진짜 3초 만에 착색이 완료되어 아침에 바쁠 때도 빠르게 사용하기 좋았어요. 붓펜이라 세밀한 입꼬리, 입술산, 입술 경계 부분까지 깔끔하게 그릴 수 있었어요.\n토피 컬러는 혈색 톤이라 평소 생얼에도 부담스럽지 않고, 화장한 날엔 은은하게 음영을 넣어주기 딱 좋아요. 입술이 자연스럽게 또렷해 보이면서 오버립 효과까지 주니, 입술이 얇아 콤플렉스였던 저에게 정말 만족스러운 제품이에요. 여러 번 덧발라 오버립을 강조해도 경계가 부드럽고 번지지 않아 하루 종일 든든하게 유지됐어요ㅎㅎ",
    "text79": "입술이 작고 얇은 편이라 립펜슬을 쓰는데 붓펜같은 리퀴드 타입의 립쉐이퍼는 처음이라 괜찮을지 반심반의했는데 얇아서 입술산이랑 입꼬리를 너무 두껍지않게 그릴 수 있어요. 그리고 토피 컬러가 제 본래 입술색이랑 비슷해서 튀지않고 자연스럽게 라인 확장이 되고, 틴트 타입이라 뭐먹고나서도 크게 지워지지 않아서 아주 만족스러워요!! 옹졸입에 아주 물건입니다🫶",
    "text80": "지속력 좋아서 요새 매일 사용해주고 있는 제품 입꼬리 그리기에도 좋음",
    "text81": "확실히 립라인을 살려주고 키워주니 얼굴이 동안페이스가 되더라구요",
    "text82": "립라인 반영구 시술 할까 고민했는데 그냥 이거 써도 괜찮을 것 같아요",
    "text83": "좋아여 요즘 자주 쓰는 거예요 가성비두 좋아용!! 추천합니다",
    "text84": "색이 자연스러워서 립라이너 말고 애굣살 그리기도 좋고 눈 꼬리 옆에 그려주기도 자연스럽고 좋아요 ~~!! 다른색도 궁금하네요",
    "text85": "그림자처럼 보이도록 해주는 컬러감이라 자연스럽게 입술 확장 메이크업이 가능하도록 도와주는 상품인 것 같아서 추천하고 싶습니다.",
    "text86": "착색 좋아요! 발림성도 좋고 지속력도 길어 사용하기 편할것같아요!",
    "text87": "픽싱은 빨리 되는데\n생각보다 넓게 번진다고 해야하나\n메이크업 하고 나서 써야할듯",
    "text88": "입술라인에 뾰루지 난거 처음이었어요. 한번 그리고 처박템이예요.",
    "text89": "맘에들어서 다른컬러도 사고싶어욘 ㅎㅎ 지속력도 좋고 컨트롤은 좀 어려워욭",
    "text90": "처음에는 좀 이상하다고 생각했는데 위에 립글로즈를 바르니 자연스럽고 정말 예쁜데요 ㅎ_ ㅎ 입술이 적당히 도톰해 보이고 입술 산 만들기 좋아요",
    "text91": "궁금해서 사봤는데\n생각보다 손이 안가요\n재구매는 안할 것 같아요",
    "text92": "이건 액체형 립라이너라서 발색이 진짜 빠르고 확실해요. 3초 만에 착색 끝나고 지속력도 립펜슬보다 훨씬 높아서 하루 종일 수정할 일이 별로 없더라구요 👍\n\n저는 사무실에서 동료 3명이랑 같이 테스트해봤는데 웜톤·쿨톤 상관없이 다 잘 어울려서 다들 만족했어요. 붓펜 타입이라 입꼬리나 입술산도 정교하게 그릴 수 있어서 립 메이크업 완성도가 확 올라가요",
    "text93": "색상이 오버립 연출하기 좋게 그림자같은 옅은 베이지말린장미색이예요! 저는 립라인 따는거랑 눈화장할때 눈꼬리/애교살 음영도 쓰고 싶어서 샀는데 자연스럽게 잘그려지고 부담없는 색이예요 붓펜타입은 립라이너는 보는것도 쓰는것도 처음인데 픽싱이 잘되는건지 지속력이 좋아요 수정화장 귀찮아서 잘안하시는분들 추천드려용 ㅎㅅㅎ",
    "text94": "토피 컬러로 구매했는데 \n생각보다 자연스럽게 입술 라인을 잡아줘용\n얇게 밀착돼서 덧발라도 전혀 \n두껍거나 답답하지 않아요. \n붓펜타입이라 입꼬리쪽 그리기 좋구연\n\n기존 리뷰보니 웅이아버지 된다고ㅎ\n무슨 말인지 알것같아요ㅎ\n몇번 시도 해보니 감이오더라고요ㅎ\n\n누드톤이라 립틴트랑 같이 써도 잘 어울립니다. \n특히 입술 모양 잡을 때 깔끔하게 \n정리돼서 메이크업 완성도가 확 올라가요. \n나나 입술보고 처음 써봤는데 \n너무 마음에 들어서 다른 컬러도 구매하고 싶네요\n좀 붉은 계열도 나왓음 좋겠어요",
    "text95": "부드럽게 잘 발리고 색깔이 피부색이랑 비슷해서 되게 자연스럽게 오버립 연출 되는 거 같애요 붓펜으로 되있어 가지고 좀 더 잘 그릴 수 있는 것 같습니다 세밀한 표현이 잘 되는 거 같애요",
    "text96": "넘 잘쓰고 있어요 :)\n색도이쁘고 데일리로 쓰는중입니다~",
    "text97": "입술이 좀 도톰했으면 좋겠는데 태생이 얇은입술이라 화장할때만이라도 좀 오버립으로 그리고 있는데 이게 라이너로 아웃라인을 잘 잡아줘야 유지가 잘되더라구요? 근데 라이너가 붓펜으로 되있어서 정교하게 그릴수 있을 것 같아서 고민도 안하고 구매했구요! 저는 웜타입이라 토피로 구매했는데 이걸로 그냥 풀립해줘도 너무 예쁜데요?!ㅎㅎ",
    "text98": "입술과 비슷하게 자연스러운 컬러로 정교하게 라인을 그리기 좋습니다. 틴트 타입이라 지속력도 좋고 발랐을 때 화한 느낌이 납니다.",
    "text99": "채도가 있는 편이고 주근깨 찍기엔 무리일듯해요 오버립만 해줘야될듯해요",
    "text100": "오버립 제품 여러가지써봣는데 너무 질지워져서 지속력 위주로 알아보고 구매햇는데 액체로 된 붓펜타입이라 3초면 착색다되고 유지력이 진짜 좋아요 정교하게 선으로 되있어서 입꼬리도 만들수있답니다 체고",
    "text101": "괯낳은거 같아요 다 쓰고 재구매할 예벙이에요!!!굿굿굿",
    "text102": "흠…자연스럽게 입술 윤곽 표현할때 좋기는한데 잘 사용하지는 않네여",
    "text103": "정교하게 라인 따기 쉬워요 색더 자연스러워서 만족합니다 ㅎㅎ",
    "text104": "다른 랩베이스 보다 오래 가지만 그렇다고 먹는 게 안 지워질 정도는 아니에요",
    "text105": "자연스러워서 뒤트임에도 활용해서 사용중 ㅎ 가격은 좀 안좋았음",
    "text106": "요새 립쉐이퍼가 핫하길래 구매했어요 ㅎㅎ\n주로 립펜슬로 그리고 다녔는데 점심먹고나면 싹\n지워져서 가지고 다니면서 그리기 바빴거든요 ㅋㅋ\n근데 이제품은 출근할때 해두면 저녁까지 남아있어요! 립이 지워져도 이건 착색되서 남아있고 오히려 살짝 지워졌을때 더 자연스러워서 진짜 제 입술같아요!! 입술산이 연한편인데 살짝만 그려줘도 또렷해지고 요즘 제 최애템이예요♡",
    "text107": "입술이 작아서 스트레스였는데ㅠㅠ 틴트로 립라인까지 잡아주기엔 무리가 있어서 립쉐이퍼를 구매해봤어요\n붓펜타입이라서 그리기 간편한 대신 양조절은 정말 필수에요!\n라인만 뚜렷하게 보일수도있어서ㅠㅠ 양조절만 잘하면 정교해서 마치 내 입술처럼 그릴수있는게 최대 장점이에요",
    "text108": "정말 자연스러운 그림자 색감이라 자연스럽게 입술 확장하기 좋았어요",
    "text109": "누드립 할 때 최고\n처음 바르면 너무 진한가 싶은데 립 다 바르고 나면 자연스러워서 박수칩니다",
    "text110": "신문물이에요.. 웅이아버지된다는 후기있던데 전 그런거 없이 매우 만족입니더..",
    "text111": "사용하기도 간편하고 지속력이 좋아서 립라이너로 잘 사용하고 있습니다",
    "text112": "세일 때 궁금해서 사봤는데\n생각보다 손이 안가요\n사용하기 어려운 것 같아요",
    "text113": "정말 자연스럽게 오버립을 연출 해줘요. 지금까지의 오버립 펜슬은 티나게 쓱쓱 그려지게 마련이었는데 이 제품은 정말 입술처럼 그려지네요.",
    "text114": "쿨톤인데 입술이 진한 편이라 토피 했어요. 워낙 입술안쪽색이랑 비슷해서 괜찮네요ㅎㅎ 입술 라인 비대칭 맞출때 너무 좋아요. 지속력도 최고",
    "text115": "나이들수록 입술이 얇아져서 고민인 찰나에 \n신박한 립라이너라 구매했어요\n일반 펜슬형은 잘 지워지는데 확실히 오래가고 \n입술 확장도 편하게 잘 되네요 \n완전 좋아요",
    "text116": "붓펜으로 두꺼워보이지만 바르면 투명하게 은은하게 발색되면서 입술에 바르면 자연스러운 컬러를 입힌것 같은 표현이대요 입술윤곽 보정효과도있고 눈 음영주기도 좋을거 같아요",
    "text117": "후기보고 좀 걱정했는데 너무 자연스럽고 쉬운데요..? 뾰족한 팁인거치고는 쉽게 그려지고 정교하게 그리기 좋아요! 착색도 잘되서 좋습니다 바르고 안쪽은 빠르게 블렌딩하면 진짜 자연스럽습니다 완전 만족..!!!!",
    "text118": "제 재구매 아이템 입니다ㅎㅎ!\n세일때 꼭 쟁여야하는 아이템이랍니다",
    "text119": "얇아서 잘 그려지고 지속력도 엄청 좋아용\n입술 확장 효과도 엄청 있다믕",
    "text120": "전체라인을 다 따기보다는 위 아래 선 딱 그어주고 다른 연한 립라이너로하면 부담스럽지않게 입체감 살아나고 좋아요 나름 잘산듯 ㅎㅎ",
    "text121": "그렇게 자극적인 느낌도 잆고 만족하면서 사용중이에요!!",
    "text122": "오거리 해 보고 싶어서 구매해봤습니다. 테크닉이 좀 필요한 거 같아요.",
    "text123": "전부터 사고 싶었는데 올리브영 입점되자마자 구매했어요\n예상대로 좋아요 색이 진짜 엄청 자연스러워서 좋아요\n오버립하기도 쉽고 저는 귀찮아서 애굣살 음영도 그냥 이걸로해요\n근데 플럼핑기능이 없는줄 알았는데 입술에 발랐을때 살짝 화해져서 있는거 같기도해요\n지속력은 다른거에비해 엄청 좋다 이런건 모르겠고 그냥 비슷한거 같아요 \n살짝 옛날에 에뛰드 마커틴트 느낌인거 같아요\n\n+지속력 그냥 그렇다고 했는데 자연스럽게 발린거에 비해 꽤나 오래가는거 같아요 자연스럽게 오버립하기 최고입니다 그냥 제 원래 입술 같아요\n전반적으로 좋아요 근데 세일을 안하면 좀 비싸요",
    "text124": "입술 라인을 또렷하게 잡아줘서 립 메이크업이 훨씬 깔끔해 보여요\n발림이 부드럽고 번짐이 적어 원하는 모양대로 쉽게 그릴 수 있어 좋아요",
    "text125": "펜슬타입 립라이너 사용중인데 디테일한부분이 뭉툭해서 항상 면봉으로 수정하곤했는데 요거 붓펜타입이라 입꼬리랑 입술산같은 세부적인 부분 뭉툭하지않고 예쁘게 표현되서 넘 좋네요. 유지력 좀 걱정됐는데 생각보다 유지력도 좋아요. 오히려 펜슬타입은 밥먹고나면 아예 날아가는데 요건 남아있어서 유지력 더 좋더라구요. 너무 진하지않게 발색되서 자연스럽게 립확장하기 좋아요!!",
    "text126": "립촉이 꽤 딱딱해서 원하는데 그려져요 이 부분이 굉장히 마음에 듭니다! 사실 저는 립보다 애교살 그리는 게 더 나은거 같아요!",
    "text127": "믿고보는 유튜버분이 추천해서 엄청 궁금했던 제품인데 \n확실히 잘 그려지고 색도 자연스럽고 착색도 잘되어서 지속력도 좋아서 너무 만족해요!\n펜이라서 입꼬리랑 입술산 까지 섬세하게 그리기 너무 좋아뇽!",
    "text128": "ㅋㅋ발색ㅇ 은근 진해서 자꾸 덧바르지말고 한번만 터치해야해여.. 자꾸 덧바르면 웅이아버지 됩니다",
    "text129": "생각보다 너무 빨개요 ㅜㅜ 좀 어두운 갈색? 원했는데... 울먹아이라인으로 쓰려구요",
    "text130": "오버립을 자주 하는데 항상 립펜슬만 써보다가 궁금해서 사봤거든요 진짜 신세계에요 지속력 길고 바르고 톡톡 흡수시키면서 바르면 엄청 자연스러워요 저 이제 펜슬안쓰고 이걸로 완전히 갈아탔고요 효과도 드라마틱합니다 단점은 비싸다는 점",
    "text131": "좋다고 하길래 구매해봤어요 올영세일 자주 했으면 좋겠다 ㅎㅎ",
    "text132": "진할까 걱정했는데 딱 좋아요\n입꼬리 교정하기 딱입니다. 지속력도 펜슬타입에 비하면 오래가요",
    "text133": "붓타입의 립라이너는 처음 사용해보는데 자연스러운 발색, 오래가는 지속력 맘에들어요\n생각보다 그리기도 어렵지않구 애교라이너로도 사용하고잇어용ㅎㅎ",
    "text134": "이것만 단독으로 립라이너처럼 쓰면\n딱80년대식 입술메이크업됩니다\n이걸로 원하는 입술 라인 그린후\n원래사용하던 펜슬 라이너로 컬러를 잡아줘야되요\n써보면 무슨말인지 아실듯",
    "text135": "채도가 꽤 있습니다 일반적인 마커 틴트 느낌..인 것 같아요",
    "text136": "붓펜 타입이라 지속력은 좋지만 너무 가늘게 선만 또렷하게 발려서 스킬 없이는 웅이 아버지처럼 되네요. 어려워요.",
    "text137": "생각보다 액이 많이 나오는거 같아요 좀 놀랫어용ㅋㅋ 마음에 듭니다",
    "text138": "자주 사용할수록 장점들이 더 돋보이는 것 같아요! 만족합니다"
  },
  {
    "brand_name": "누텍스처",
    "product_name": "누텍스처 리퀴드 립 쉐이퍼 2종",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214101ko.jpg?l=ko",
    "review_name": "립 쉐이퍼 클루리스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232141",
    "text1": "오버립을 좋아해서 유튜브보고 샀는데 별로였어요\n색깔도 오버립하기 애매해요 평소 쓰는 립펜슬보다 색이 진해요\n그리고 오버립한다해도 입주변 베이스가 펜에 묻어서 발색이 잘 안되고 펜이 더러워지고 별로였어요\n기분탓인지 모르겠는데 쓰면 플럼핑느낌? 살짝 나요\n형은 약간 포도향? 같은 향이 나요",
    "text2": "요즘 나오는 립펜슬이랑 다르게 마커펜 같이 생겼어여 통이 좀 두툼함 너무 진하면 어떡하지 했는데 그리고나서 살짝 문질러줬더니 자연스럽게 립라인이 확장됨;! 너무나 이쁨;! 붓펜 같아서 입술산 섬세하게 그리기도 넘 좋음 미니미 좋아하는 사람으로서 부피 큰 화장품 좀 별로긴한데 누텍스처 너는 내 파우치로 들어오도록",
    "text3": "입술 색이랑 비슷한 컬러 라서 이질감 없이 오버 입이 자연스럽게 됩니다",
    "text4": "오버립 보다 입술 라인 교정하는데 더 좋은 거 같아요.\n부담스럽게 않은 자연스러운 반투명이라 과하지 않아서 좋고\n쌓아 올려도 립 라인보다는 여리게 그려집니다.\n지속력 좋아요~ 토피, 클루리스 두 컬러 모두 자주 쓰고 있어요~",
    "text5": "보드마카 바르는 느낌 ㅎ 액체가 마르고나면 픽싱돼서 절대 안 지워져요 입술색이랑 비슷해서 입술확장 쌉ㄱㅊ 근데 자세히 보면 펄 잇음",
    "text6": "리퀴드 타입의 립라이너는 첨 봐서 호기심에 한번 구매했어요! 2가지 색상 중 밝은 컬러인 클루리스인데도 생각보다 훨씬 어두운 컬러라.. 립라인 전체 그리기엔 무리고 그림자 효과 줄 때에만 사용해요 ㅠㅠ 발색 자체는 수채화 물틴트 느낌인데 컬러 자체가 제 입술엔 자연스럽지 않은..? 리퀴드 타입이다 보니 보통의 립펜슬이랑은 지속력에 있어선 비교불과 탑 티어입니다!!!! 좀 더 다양한 컬러 출시 되면 좋겠어요🙏🙏",
    "text7": "물틴트펜 같은 느낌인데 농담 조절되는 신기템!\n립펜슬보다 살에 스미는 타입이라서 비대칭 티 덜 나게 잘 잡아줘요\n입술산 비대칭러들에게 강추함 정말",
    "text8": "아직 사용 전이고 유튜버가 추천해서 사봤어요. 좋았으면 좋겠네요",
    "text9": "유튜브에 워낙 많이 떠서 그런가 너어무 사고 싶더라고요\n결론 먼저 말하자면 후회합니당... \n일단 이 가격을 주고 사야 하는가?가 제일 먼저 생각나고\n화장을 좋아하는 사람이긴 하지만... \n밖에서 립펜슬 쓰고 틴트도 바르고 이것까지 쓴다?\n너무 투머치... 귀찮아요",
    "text10": "립 라인 교정할 때 쓰기 좋은 텍스처에요 그리고 유지력 맘에 드네요~ 두 가지 컬러 모두 구매했어요 개인적으로 입술 라인이 진해서 클루리스를 더 많이 쓸 거 같아요~",
    "text11": "립라이너 자연스럽게 두꺼워지는 제품 찾았는데 이제품이 딱이네요 넘 좋아요ㅎㅎ",
    "text12": "원래 누텍스처 글로스는 잘 사용하고 있는데 이건 광고를 너무너무 많이 하길래 엄청 고민하고 있다가 반신반의하면서 샀어요 \n가격도 좀 있는 편이고... 세일해도 거의 20000원이니까 부담되긴 한데 극찬이 많길래 사봤어용\n예전에 유명했던 마커틴트 느낌인데 색이 너무 신기하게 녹아들어요 \n클루리스가 좀 더 쿨한 느낌이고 다른 색이 약간 브라운 느낌이라 클루리스 샀는데 완전 제 입술 색이랑 유사한 느낌이였어요 (저는 원래 푸른기없는 진한 입술색)\n약간 화~한 멘솔 느낌이고 어플리케이터라고 해야 하나? 마커 부분이 저는 붓처럼 좀 말랑하거나 휘어질 줄 알았는데 완전 싸인펜 재질 뻣뻣한 마커 느낌이에요 안 움직여요 그래서 뾰족한 부분이 입꼬리부분 세심하게 하기엔 좋지만 윗입술 확장하려고 하니 조금 피부 자체가 자극돼서 따꼼따꼼하다고 느꼈어요\n많이 바른다고 아주 딥해지진 않지만 전체적으로 입술 외곽선을 따면 딸수록 외국언니입술이 되더라구요\n전 인중쪽 확장하고 싶어서 샀는데 좀 더 요령을 알아야 할 것 같아요\n그리구 베이스 하고 이걸 사용하면 팁부분에 베이스가 묻어 하얘집니다..... 어떻게 닦아서 써야 하나 싶어요 ㅜ",
    "text13": "발라놓으면 뭔가 플럼퍼같은 차갑고 쿨한 느낌이들어요 색도 연하고 덧바르기 부담없어요 \n저는 만족!\n냄새도 좋음",
    "text14": "바르면 먼가 촉촉하고 플럼피?한 효과가있네요 보기엔 모르겟는데 느낌이 그래요\n색이 연해서 좋은듯 \n계속 덧바를수잇고 자연스럽게 표현할수있음\n그런데 살짝 기울여서 사용해야할거같네요 끝으로 사용하면\n잘안나오는듯",
    "text15": "끝이 뾰족해서 바르기 쉽지않네요. 제가 사용방법을 잘 몰라서일것도 같아요. 계속 연구해봐야겠어요.",
    "text16": "자연스럽게 입술 라인이 커지면서 도톱해보여요!\n냄새에 예민한 사람은 좀 별로인수도 있는데 효과 좋습니당",
    "text17": "처음에는 잘 발색됐었는데 몇번 쓰다보면 옅어지는듯..? 잘 안나옴 너무 돈아까웁",
    "text18": "입술 색이 진한 사람입니다. 펜슬로도 뭔가 성에 차지 않아서 오버립 안하고 살았는데, 제가 즐겨 보는 유튜버 두명(고지승, 민제) 요고 쓰고 있길래 저도 호기심에 구매해 보았습니다.\n\n클루리스로 샀는데 이것도 충분히 진해요 뭔가 핑크깔인 것 같은 데 핑크30 브라운70\n 초보인데도 툴이 섬세하고 손끝으로 살짝 스머징해주니까 다루기 쉽더라라구요\n\n비싸지 엄청 자연스럽게 오버립되고 펜슬과 지속력 자체가 달라요. 오자마자 써본 건데 화장한 상태에서 쓰니. 촉에 피부화장이 묻어나더라고요 이거 안빠짐.. 쌱알;;\n쓰는덴 문제없는듯",
    "text19": "원래 이 제품이 올영 입접되기 전에 연한 핑크빛 리퀴드 아이라이너를 립라이너 대신 썼었어요. 그것도 괜찮긴한데 아무래도 사이즈가 작으니까 너무 금방쓰는 느낌이더라구요. 근데 이건 립 전용으로 나와서 용량도 좋고 원래 립이랑 색차이도 안나서 자연스럽게 오버립하기 좋았어요!! 다른 립라이너 스틱들보다 지속력도 좋습니다!",
    "text20": "리퀴드 타입 립리이너는 첨 봐서 구매했는데 확실히 피싱 되고 나면은 유지력이 오래 갑니다. 보통 일반 펜슬 타입 립라이너보다는!",
    "text21": "토피?색상사려다가 더 연한 클루리스 산건데\n클루리스도 꽤 진함 여러번바르면 90년대 립메이크업되서 ㅋㅋㅋ\n바를때 외곽바르고 안쪽도 같이 발라주면 지속력 좋아짐\n내 느낌상 오버립용이라기보단 비대칭잡는용으로 쓰는게 좋을듯\n입술색 연한사람들은 무조건 걍 클루리스 사시길\n쿨한느낌 1도없음",
    "text22": "이걸로 립라인따놓으면 지속력으로 간다고 해서 사 봤는데요.. 생각보다 갈색인 느낌이 들어서 살짝 당황스럽긴 한데 막상 입술을 해 보면 그렇게 이상하진 않아서 일단 긴가민가 한 상태로 쓰고 있어요. 지속력은 확실히 있는 것 같아요. 팁이 부드러운 편은 아니에요",
    "text23": "어떤 색상 구매 해야 될지 모르겠어서 두 개다 구매 하게 됐어요",
    "text24": "후들후들한 브러쉬일 줄 알았는데 딴딴해요 검보라립은 전혀 커버가 안 되고 오로지 오버립 용도인 것 같아요 근데 23호 피부에는 생각보다 잘 안 올라와서 여러 번 덧칠해야 해요 다른 호수 사는 게 나았을 것 같아요",
    "text25": "누텍스처 색감이 진한 편이라 입꼬리용으로 구입했습니다. 발색이 진해서 잘 조절하면서 그려 넣어야 하네요",
    "text26": "좋다는 후기가 많아서 이번에 구매하게되었어요.\n색도 예쁘고 지속력도 좋네요. 잘 쓸게요.",
    "text27": "새로운 형태의 립라이너라 구매해봤는데 사용하기가 조금 어럅네용 ㅜㅜ 좀더 연습해봐야겠어요",
    "text28": "아직 쓰는 방법을 잘 몰라서 활용을 잘 못하는 것 같아요.. 유튜버님 보고 너무 오버립이 자연스럽고 이쁘게 되서 샀는데 방법을 몰라서 그런지 오버립이 잘 안되는 것 같아요 그래도 지속력이 좋고 자연스럽게 착색되는 느낌이라 터득만 잘 하면 잘 쓸 수 있을 것 같아요",
    "text29": "글로우립을 자주 쓰는지라 매트립펜슬+글로우립 바르면 항상 묘하게 안어울리고... 입술외곽만 매트해보이는 현상이 너무 싫어서 찾게 되었는데 결과적으로 너무 자연스럽고 좋음!! 모브톤보단 정말 입술색...? 입술색이 좀 많이 붉은 편인지라 입술색이랑 정말 비슷해서 자연스럽게 확장해주기 좋았고 지속력도 좋았음.",
    "text30": "자연스럽게 오버립 되기는 한데 입술색이 좀 진하게 오버립 돼서 라이트톤인 저는 그냥 입꼬리쪽 음영이랑 입술산 오버립 정도로만 쓰고 있어요",
    "text31": "궁금해서 사봤는데\n생각보다 손이 안가요\n재구매는 안할 것 같아요",
    "text32": "항상쓰는제품인데 살데마다 올리브영에서 저렴하게 사네용 너무조아요",
    "text33": "잘 퍼져나가고 오버립하기에 좋습니다\n유지력이 뛰어나고 착색 잘 돼요",
    "text34": "유튜브에서 보고 구매해봤는데 립라이너계의 혁명인듯 기존의 립라이너들은 바르는 립 제형에 따라 어색하기도 하고 잘 지워지는 편이었는데 얘는 자연스럽게 착색된다는 말이 딱 맞는듯 얼른 유명해져서 할인도 많이 하고 입점도 많이 되길~! \n\n+ 아 근데 입술 피부라 약해서 그런가? 사용했을 때 약간 화한 느낌은 있었어요 많이 예민하신 분들은 주의하소!!",
    "text35": "일반 립펜슬도 좋지만 화장을 진짜 연하게 하고 연한 글로우립만 쓰기에... 매트하고 블러리한 립펜슬들은 나한텐 너무 뜨는 느낌이었음. 그래서 구매했는데 스며드는 타입이어서 일반 립펜슬보다 훨씬 자연스럽고 지속력도 오래감. 봄웜라가 써도 입술색이랑(본인 입술색이 좀 진함) 별 차이 없고 쿨하기 보단 말린장미 같은 색임. 재구매 의사 있음.",
    "text36": "오버립을 뽝하고 만들어줄줄 알았으나,, 생각보다 효과가 미미하고 티가 안나요,, 얼굴이 하얀분들 19호,17호인분들은 몰라도 저처럼 22호인 분들은 티가 잘 안날듯 싶어뇨",
    "text37": "착색 엄청 잘 돼서 한 번만 삐끗해도 그냥 그 날 오버립 망한 게 되는…",
    "text38": "몇 번 사용하니까 끝부분에서 색이 잘 나오지 않더라구요.. 비싼데….",
    "text39": "음 한두번쓰고 안쓰는중 스킬이 필요한거 같고 화장하고 바르니까 붓에 파데가 묻어나면서 액이 잘안나와오",
    "text40": "오버립 안 지워지게 하고 싶어서 샀는데 만족해요 😸 근데 약간 파스 냄새 같은 게 나서 쓸 때 조금 흠칫할 때가 있어요......",
    "text41": "샀던 립펜슬 중에서 최고예요\n물들어서 진짜 입술 같고 지워지지도 않음",
    "text42": "신문물이에요.. 웅이아버지된다는 후기있던데 전 그런거 없이 매우 만족입니더..",
    "text43": "세일 때 궁금해서 사봤는데\n생각보다 손이 안가요\n사용하기 어려운 것 같아요",
    "text44": "다른 분들은 오버립 용으로 잘 사용하시길래 구매했는데, 제 입술 색애 비해 연해서 아쉬웠어요",
    "text45": "너무 맘에 들어요 몇개 더 주문하려구요 다른 색도고민되는데 지속력 끝판이네요",
    "text46": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text47": "이거 안에 들어있는 양이 얼마인지도 모르겠고 발색도 안돼요. 넘 실망입니다. 버튼으로 누르는 것이면 모를까 금방 쓸거 같더요. 가격이 넘 비쌉니다",
    "text48": "이거 ㄹㅇ 앙기모띠임 ㅈㅈ하게 오버립하면 아따맘마 됐는데 이거쓰고 걍 ㄹㅇ 장원영됨 기모딱쑤",
    "text49": "생각보다 더 쿨해서 당황스럽네요 이 색은 웜톤분들께는 비추",
    "text50": "생각보다 색감이 진한거같아요 펜슬로 다듬어 주는게 필료할듯 합니다",
    "text51": "컬러가 선명하고 착색력이 좋아 립 메이크업 지속력이 높아져 좋았어요.",
    "text52": "일반 립라이너 바르면 구순염 생겨서 못쓰는데 리퀴드 타입이 출시되어서 너무 좋아요\n컬러는 입술보다 약간 어두워요 그리고 예쁘게 사용하려면 연습이 좀 필요할 것 같아요",
    "text53": "생각보다 발색이안되서 아쉬워요\n기대많이했는데\n발색좀더되면 좋을거같아요",
    "text54": "발색도 좋고 수분감도 좋아서 만족합니다 아주 잘 구입한 거 같아요",
    "text55": "마커틴트 느낌이라는 말이 딱이에요\n좀 아쉬웠던 점은 색상이 조금 더 연했으면 좋았을 것 같아요",
    "text56": "진짜 고마 딱 내 입술 색\n오버립 할 때도 쓰고 입술 안쪽 물들이기 좋움 굿",
    "text57": "립라이너 그리기전에 이거로 라인 먼저따주고 하면 더 오래가는거같아여",
    "text58": "오버립하기에 너무 좋다길래 사봤는데 제가 아직 사용법을 몰라서 그런거같은데 잘 안됩니다.. 어떻게 사용해야 자연스럽게 오버립리 되는지 잘 모르겠어요ㅠㅠ",
    "text59": "좀 연습이 필요할 거 같아요 오버립 초보자에게는 추천하기 어려움",
    "text60": "시코ㄹ에서 테스터하고 올영에서 사려고 기다렸는데 립펜슬보다 자연스럽게 확장 가능함!\n입술라인을 물들이는 형식이라서 진짜 내 입술같습니다",
    "text61": "클루리스가 진짜 자연스럽게 내 입술처럼 표현되는거같아서 조아요",
    "text62": "아직 제대로 못 써봤는데 생각보다 착색이 엄청나진 않는 것 같아요",
    "text63": "발색은 잘 되는데 라인 그리고 나서 생각보다 길게 물 맺힘 현상이 있어서 엄청 잘 말려주고 써야될 거 같아요",
    "text64": "붓펜 타입이라 지속력은 좋지만 너무 가늘게 선만 또렷하게 발려서 스킬 없이는 웅이 아버지처럼 되네요. 어려워요."
  }
]