[
  {
    "brand_name": "힌스",
    "product_name": "힌스 슬림 스틱 멜팅 매트",
    "price": "12900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018918612ko.jpg?l=ko",
    "review_name": "01 데자뷰",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189186",
    "text1": "어느 정도 매트하고 너무 건조하지 않아요. 발림성도 좋아요.",
    "text2": "잘쓰고있어요\n엄청 고민해서 구매햇는데 예뻐서 기분이 너무 좋아요",
    "text3": "가을 겨울에 어울리는 분위기 있는 색상이예요. 세미매트로 발려서 립보습후 바르고 있어요.",
    "text4": "발색 잘되는 편이라 양조절 잘하면서 바르면 좋을 것 같아요. 부담스럽게 올라가는 제품은 아니라 데일리템으로 추천드립니다.",
    "text5": "글로우 립스틱처럼 부드럽고 가벼운 슬라이딩감에\n매트 립스틱의 선명한 발색과 블러리한 마무리감을 텍스처로 뭉침없이 부드럽게 바른 듯하고 가벼운\n포슬포슬한 마무리감이 있는 립스틱입니다.\n저점도 오일과 글라이딩 파우더의 조합으로\n슬림하게 밀착되어 닷바를수록 선명해지는 발색이\n되는데 보통의 매트립과는 확실히 느낌이 틀려요.\n부드럽고 쉬어한 텍스처로 스머징도 잘되고\n보습 성분 함유로 각질 부각도 거의없고 건조함 없이 입술이 편안합니다. \n신상립인데도 오특으로 판매되는걸 보고 일단 \n세 가지 색상을 구입해 봤는데 1호 데자뷰는 \n톤다운된 빈티지레드로 발색이 되고 \n3호 페이드 빛바랜 워시드 핑크로 발색이 됩니다.\n그리고 5호 언리파인드는 모브끼가 도는 플럼으로발색이 되는데 언뜻 버건디처럼 보이기도 합니다.",
    "text6": "오프라인에서 테스트해보고 발색이 너무 예뻐서 홀린듯이 바로 샀는데 완전 대만족입니다!!✨👍🏻\n+저는 정가로 샀던터라 구매후 금방 세일에 들어가서 좀 슬펐지만 만족하며 사용했기 때문에...ㅎㅎ💚👍🏻 발색 너무 예버요!",
    "text7": "21호/갈웜톤\n\n안쪽에 포인트로 바르면 예뻐요!!\n엄청 부드럽게 발리구 각질부각은 쪼금 있는 것 같아요\n뉴 실루엣 같이 바르면 딱! 입니다\n\n1,2사진 1호+2호\n마지막사진은 립글로즈 덧바른 사진입니다",
    "text8": "힌스 제품은 다 제품력이 너무 좋은 것 같음\n매트립스틱 같은 느낌의 제품인데 립스틱보다 좀 더 가볍게 색 얹을 수 있음\n매트립인데 발림성 엄청 부드러움\n착색은 조금 약한 편",
    "text9": "힌스는 제형이 예술입니다 진짜 얇고 밀착력 짱인 립스틱입니다🤟🏻♥️너무 맘에들어서 친구한테도 추천해서 친구는 두개나 구입햇어요ㅋㅋㅋ컬러는 1호가 딱 데일리로 혈색잇게 바르기 좋은 컬러에요 컬러들도 다이뻐서 고민 엄청 햇답니다ㅜ전 뷰티제품은 뭐든 밀착략을 진짜 중요시하는데 그런 분들께 추천드랴요~얇게 발려서 컬러도 엄하지 않고 연하게 올라와서 양조절도 좋고~~원하면 더 레이어링해서 진하게 올리면 됩니다!",
    "text10": "🐾매트 치고 촉촉하게 발립니다.\n\n🐾나는 매트파인데 겨울에 너무 건조해 하시는분들께 추천합니다.\n🐾또 평소 글로시한 립이 어울리거나, 립에 매트를 바르면 너무 립만 매트!!! 하시는 분들이 매트 도전하고 싶으시다면 요거 구매해서 톡톡톡 발라보는거  추천합니다.\n\n🐾매트 치고 투명한 제형이라 본인의 입술색에 따라 발색이 달라 보일것이고, 그래서 톡톡톡 발러주면 입술이 자두, 체리 같은거 먹고  물들은 느낌으로 발색이 되는게 그게 진짜 michun 이쁨이에요..\n\n🐾이번 신상 5가지 색상 중에서는 진한 색상들이 제형과 더 잘 어울리는 것 같아요 너무 옙뻐…\n\n🐾배우 한소희님이 퇴폐미 있는 메이크업이 되게 잘 어울린다고 생각하는데, 그때 바르는 립들이 딥항 색인데 물든 느낌으로 발리는데 딱 그런 립 입니다..\n\n🐾안 어울릴 줄 알았는데 이번 fw 신상들 구매 중에서 힌스 립이 가장 맘에 드는 구매였어요!\n\n🐾촉촉하고 스무스 하게 발리지만 마무리는 보송하게 되는\n제품으로 립에 각질이 심하다면 부각되어 보일 수 있는 제품 입니다.\n\n장미 한송이 선물 받아서 집에서 그늘에 말리면 나오는\n말린 딥한 장미 색상",
    "text11": "힌스에 이런 립스틱이 나왓다니! 매장가서 보고 알앗어용 테스트 해봣는데 완전 밀착력 좋규 아주 얇고 포슬하게 올라와서 완전 제스탛이엿어요ㅎㅎ색상도 잘나와서 고밈하다가 1호로 구매햇습니다🫶🏻가을에 어울리는 톤다운된 말린레드 색상이에요 단독으로도 이쁜 컬러입니다\n\n우선 아주 얇고 가벼워서 가자고 다니기도 좋고 제형 자체도 넘 맘에들어서 자주 사용할것 같아여<~",
    "text12": "밀로만 듣던 힌스…즐겨 바르던 립스틱과 가장 흡사한 색상이라…올영세일 기간에 세일하길래 도전해봅니다.\n딱 매트와 촉촉의 중간이고요 원하던 립색으로 발색되서 아주 만족하며 사용하고 있어요",
    "text13": "이 색상 찾은 이후로는 다른 비슷한 거는 거들떠도 보지 않습니댜... 그만큼 넘나 맘에드는 제형에 색상이라서여..",
    "text14": "본통케이스에서 색구분이 안되긴해요\n힌스에서 나온 디자인들중에서는\n제일 별로인거같아여ㅠ 그치만 색은 이쁘다는..",
    "text15": "색구분이 저렇게만 가능한게 조금 아쉽지만\n색은 너무이쁘네요 미끄러지듯이 잘발려요",
    "text16": "케이스때문에 살까말까 망설였는데 역시\n하지만 색상은 이쁘네요  케이스 안에서 립이 윰직입니다 조시미 써야함",
    "text17": "힌스는 조금 건조해도 발색이 예뻐서 자주 구매하게되네요\n매트해서 입술보습해주고.발라줘여",
    "text18": "힌스 슬림 스틱 멜팅 매트 데자뷰 색상 맘에 들어 픽했습니당~ 아직 사용전이라 리뷰평은 패쓰ㅋ 색상 확인해보니 원하던 색 맞구용, 가격대비 만족합니당 :-)",
    "text19": "바르기 편하고 촉촉해서 정말 좋은 것 같아요 색깔도 너무 예뻐요",
    "text20": "원래 다른 색상 샀다가 매장에서 발라보고 데자뷰로 바꿨는데 완전 만족해요. 지금 바르면 딱 예쁠 가을 색상입니당",
    "text21": "로즈색상의 립인데 자연스럽고 넘넘 예뻐요 ㅎㅎ\n특유의 매트립으로 자연스럽게만 발라줘도 은은하니\n예쁘네요 !! 잘 발리고 양도 적당해서 좋아오 :)\n얼른 오픈하면 다른 색상도 지를겁니다 👍",
    "text22": "갈웜이 쓰기에 딱 적당한 레드에요! 제형도 얇고 좋습니당!",
    "text23": "이거 요물이에요. 저는 이거 재구매 의사 있습니당 ㅎ ㅎ 입술이 더 이쁘고 완성되게 만들어 주는 것 같아요😎",
    "text24": "색상은 딱 추워질때 쓰기 좋은 말린장미 색이구여 좀 진한편이에요🌹 살짝 발라도 발색이 잘나와서 연하게 바르고 싶으면 한번만 발라줘도 좋을거 같아요~\n발색 테스트해보려고 바르구 운동도 하고왔는데 지속력이 좋아서 깜짝 놀랐네여😲  보통 매트한 립은 금방 지워져서 아쉬울 때가 많았는데 이건 지속력이 진짜 좋은 편이에요ㅎㅎ\n다만 매트한 제형이다 보니 조금 건조한건 어쩔수 없..ㅜ.ㅠ\n그래도 이번 가을에 잘 쓸거같아여~~^0^",
    "text25": "색상도 오래 가고 괜참ㅎ아요! 근데 생각했던 색상보다 조금 짙어서 다른거랑 같이 사용하고 있아요~",
    "text26": "올리브영 구경하다가 테스트해보고 너무 예뻐서 샀어요! 원래 쓰던 색ㅇ랑 비슷하기도하고 발림도 맘에 들어요",
    "text27": "립스틱 발림도 부드럽고 너무 매트하지 않아서\n좋고 금방 지워지지 않아서 아주 잘 쓰고 있어요",
    "text28": "가을 립 하나 장만하려던 차에 오특에 뜬 거 보고 궁금해서 사봤어요ㅎ 힌스 제품은 처음 사봅니다😅\n\n✔️ 색상\n가을 색이 잘 받는 편이 아니라 갖고 있는 립들과 겹치지 않으면서 무난한 색을 사고 싶었어요.\n유튜브나 인스타나 색감이 천차만별이라 고민하다가 매장 가서 테스트해보고 결정했습니다.\n덜 딥한 칠리레드 색...? 가을에 단독으로 잘 쓸 것 같은 색이에요.\n의외로 힌스에서 올려준 온도감, 명도 구분표가 정확했어요.\n사진은 한번 바르고 음파한 건데 제 입술에선 묘하게 핑크기도 올라오네요\n\n✔️ 제형\n멜팅 매트라는 이름답게 정말 부드럽고 가볍게 발립니다. 스틱 생김새나 발림성에서 에*쁘아 더슬릭이 연상됐습니다. 처음 발랐을 땐 얼핏 보면 매트가 아닌 것처럼도 보여요.\n입술에 바를 때도 녹듯이 부드럽게 발리는데, 더슬릭보다 얇고 가볍게 발립니다. 그래서인지 입술 주름 부각이 살짝 있었고 시간이 지나면 조금 건조하게 느껴졌어요. 각질 관리 잘하고 발라야 할 듯!\n\n✔️ 지속력\n손등에 발색했을 때 착색이 없었습니다! 묻어남은 있는데 입술에 잘 붙어있는 편이에요~\n\n✔️ 단점\n1. 생각보다 건조하다.\n각질 잘 올라오는 분들은 비추\n\n2. 내구성... 사자마자 부러졌다는 리뷰가 많아서 걱정했는데 진짜 바르는데 덜걱거림이 있더라구요. 케이스랑 심 사이에 공간이 조금 넓어서 그런 게 아닌가 싶어요. 모시고 살아야 하는 립스틱😅\n\n9.14 수정\n수정화장 할 때 이 스틱만 바르긴 건조하고 촉촉 립 발라봤는데 진짜 이쁘네용 베이스로 써도 좋을 거 같아요",
    "text29": "이 제품은 사용하기 좋고 제 피부에도 좋고 수분 보충 효과도 좋아요.",
    "text30": "발림성 촉촉하고 좋고 촉촉하다 보니 묻어남은 좀 많안 것 같아요",
    "text31": "색상 이뻐요! 근데 이것만 단독으로 바르기엔 저한테는 잘 안 맞아서 다른 색상도 같이 발라줬더니 진짜 딱 이쁜색이 나오더라고요! 그래서 립 챙길 때 이 친구는 꼭 챙기는 것 같아요",
    "text32": "스틱 지름이 너무나 완벽하고, 발색이 엄청난 이 상품은 매우 만족합니다. 제가 써보고 너무 좋아서, 피부톤 다르신 엄마에게 어울릴 거 같은 색을 또 샀네요. \n엄마도 슥슥 바르기 좋고 색이 정말 예쁘다고 좋아셨어요. 균일하게 잘 발리고 적당히 촉촉과 매트 사이여서 인생립이에요!",
    "text33": "데자뷰 컬러 딱 가을에 쓰기 좋은 칠리느낌의 컬러..인데 브라운느낌이 반방울? 정도라 극강의 쿨톤아니면 가을립으로 시도해도 좋을 듯 함\n근데.. 사실 올영립스틱중에 2만원 초중반이면 저가도 아닌데 케이스가 너무 ..특히 립스틱 토출구 부분이 플라스틱인데 그 부분이 묘하게 너무 싼티남..ㅠㅠ 케이스에 돈 더 쓸 수 없었나요..",
    "text34": "엄마 사드린 립스틱인데 발림성 좋고 촉촉하면서 겉에 매트하게 마무리돼서 수정용으로도 잘 쓰고 계시네여",
    "text35": "처음구매했는데매트하긴한데부드럽게잘발리고너무좋아요다쓰고또구매할께요",
    "text36": "제 인생 립스틱 ㅎㅎ 처음으루 립스틱 구매하는건데 처음엔 어? 겨울딥 컬런데? 싶었는데 시간 지나니까 은은하게 주황빛도 돌더라구요 ㅎㅎ 솔직히 넘 맘에들어요 ㅎㅎ 제가 매트한걸 별루 안좋아하는데 촉촉하면서도 매트하게 발리는게 넘 좋았어요",
    "text37": "건조하지 않으면서 부드럽게 잘 발리고 발색 잘 되는 제품이라서 제품 제형도 좋습니다. 컬러도 예쁘게 잘 뽑혔어요. 다만 케이스가 정말 아쉽습니다. 슬림형으로 나온 자체는 좋지만 슬림형이라고 해서 다들 케이스가 이렇게 약하진 않았던것 같은데 덜거덕거려요. 그냥 들고만 다녀도 부러질것 같아요. 다른 컬러들도 사고 싶지만 케이스 때문에 그냥 이 컬러만 사용하려구요.",
    "text38": "매트인데 정말 부드럽게 발리고 컬러 표현도 좋아요. 그런데 케이스 왜 이런거죠...제형이 아무리 무르거나 립스틱이 가는 제품이라 해도 케이스가 다 이렇지는 않은데 이건 좀 심한것 같아요. 몹시 불안정합니다. 휴대하고 다니면 부러질것 같아요. 색상은 너무 잘 뽑혀서 컬러 고르느라 정말 고민했는데 다른 색상을 사고 싶어도 케이스 때문에 망설여집니다.",
    "text39": "이거 아는 언니가 추천해서 샀는데 진짜 너무 이뻐요.. 타사 제품 베이스로 바르고 안쪽에 음영처럼 넣어서 쓰는데 너무 이뻐요 ㅠㅠ 가을 웜 트루인데 이거 완전 자연스럽고 찰떡!! 묻어남 없고 매트하면서도 촉촉한게 딱 제 스타일 ㅠㅠ 다들 이거 사세요!!",
    "text40": "매장에서 생각없이 발색해봤는데 진짜이쁘네요\n발림성도좋구\n다른색과도잘어울려요",
    "text41": "가을에 쓰기 너무 좋고 이쁜컬러인데 \n내구성이 좀 떨어지고 각질부각있어요",
    "text42": "매장에 하나 남은 제품 내가 사옴 ㅎㅎ 내가 위너임 색은 ㅈ니짜 나무예쁨",
    "text43": "올영세일기간에 홀려서 사게 되었어요! 제형이며 발색이며 모두 맘에 들어요~무난하게 데일리로 사용하기에도 좋아요! 가을에 정말 찰떡 입니다! 그런데 딱 한가지...케이스가 정말 별로에요;;; 떨어뜨린적도 없는데 왜 때문인지 뚜껑에 금이 쫙쫙가서 헐거워요... 케이스는 제발 바꿔주세요..🙏",
    "text44": "진짜 이거 두개 같이 써보세요\n오팔샤워랑 데자뷰 인데 진짜 개이뻐요..ㅜㅠㅠ\n매트 먼저 안쪽 발라주고 바깥쪽으로 글로우 발라주면 기절",
    "text45": "부드럽게 발려서 아주 좋습니다! 다만 제가 매트립이 안어울려서 흑흑 친구 바로 줬습니당 ㅜㅜ",
    "text46": "일단 색 너무 예쁘고 매트립인데도 엄청 부드럽게 발려요 근데 발색이 조금 아쉬워요",
    "text47": "올리브영 오프라인 매장 구경하다가 테스트해보고 구매했어요 다 좋은데 패키지가 너무 약해보여서 금방 깨질거같은 느낌",
    "text48": "와 진짜 제가 찾던 레드립! 너무 이뻐용 발림성 나쁘지 않구\n근데 케이스가 약해용ㅠㅜ 뚜껑이 뚜러졌걸랑용ㅠㅜ\n아쉽",
    "text49": "힌스 신상품이 나왔다고 해서 색상 테스트후 구매했는데색상은 본통과 동일하게 발색되고, 발림성이 부드러워서 만족합니다. \n\n그런데 2번째 사용부터 바로 립스틱과 본통에 유격이 생기고.. 돌려도 올라오질 않네요. 길게 빼서 사용한 것도 아닌데 당황스럽습니다. 다른 색상도 추가 구매 하고 싶었는데 마음 접었습니다...",
    "text50": "색 너무 예뻐요오엉 스틱이라 바르기도 쉽고요 근데 양이 넘 적은느낌",
    "text51": "갈웜?이 바르면 정말 예쁠것 같은 웜한 로즈빛이에여! 짱 예뻐요",
    "text52": "오프라인에서 테스트해보고 발색이 너무 예뻐서 홀린듯이 바로 샀는데 완전 대만족입니다!!✨👍🏻",
    "text53": "기대됨 ㅋㅋ 매장 테스트 햇는데 딱 갈웜딥 색깔이라 삿더요 내 최애 립이 되거라",
    "text54": "한 다섯통 이상 사용하고 있습니다! 단종될까봐 너무 불안해요.. 이번에도 겨우 한 개 득템햇네요.. 색상도 딱 붉은 혈색의 느낌이라 자연스럽게 예쁘고 발색력도 좋고 지속력도 좋고.. 진짜 최고에요♥️",
    "text55": "잘 사용하고 있습니다 힌스의 컬러감과 무드가 좋습니다 세련되었습니다",
    "text56": "핑크빛의 부드럽게 매트한 립제품으로  베이스로,\n단독으로 사용하기 좋은 제품입니다",
    "text57": "이름이 데자뷰라서 끌려서 산 것두 있지만,,,\n색깔이 빨강- 딥빨강 그 사이여서 오묘하니 예뻐요!\n갠적으로 입술 전체를 힌스립으로 바르니까 홍두깨 입술이 돼서 입술 외곽은 연한 핑크로 발라주고 안쪽에 슥슥 바르면 분위기 대박이어요 🫠🤗",
    "text58": "(왼-데자뷰/ 오-뉴실루엣)\n파워갈웜톤인 저한텐 쿨한레드로 올라왔어요. 맑은겨쿨레드느낌? 근데 분위기 힌스감성 낭낭하고 맘에듭니다. 케이스 복불복이 심하다는 말이 있던데 역시나 제 것도 뚝 하고 부러져서 왔습니다. 맴이 아팠어요. 바르기전에 각질제거 꼭 하고 발라야해여 아니면 뭉쳐서 안이쁘게 발리더라그요. 근데 색깔+감성이 다 씹어먹습니당 !힌스 갈웜브릭레드컬러도 출시해주세여!",
    "text59": "믿고쓰는 힌스 립이였는데 세번 만에 … \n너무 속상하네요\n첫번째 내용물 사진에 있는 내용물이 다 입니다 얇은데 길이도 짧고.. 가격대비 너무 가성비 안나온다 싶었는데 두번째 세번째 쓰는날에 열자마자 톡 떨어지더니 립스틱 부러졌습니다… 너무 어이없어서.. 세번째 하필이면 흰 시폰치마 입고 나온날에 치마에 떨어져서.. 치마까지 버림 ㅠㅠ\n남친한테 사달라고 선물 받은건데 기분이 아주~~~ㅠㅠ최악이네요 사용해서 환불 받을 수도 없고 세탁비까지 ㅠㅠ 신중하게 구매하시길",
    "text60": "좋아요 잘사용하고있습니다 좋쿤요 짜짱짱 굿 흐 오키. 예스",
    "text61": "친구 추천으로 구매하게 되었습니다, 원래 퍼스널 컬러를 잘 몰라서 그냥 레드립을 주로 사용했었는데 갈웜 딥인 것 같다며 친구가 추천해준 이 립이 꽤나 어울리는 것 같아 정착합니다! 지속력도 괜찮고 색감도 너무 예쁘네요",
    "text62": "매트하지만 촉족함도 조금 있고 오래 지속되어서 좋습니다.",
    "text63": "대자뷰는 최고다\n조금 아쉬운 부분은 넘 길어서\n작음 가방안에 넣을 수 없어요ㅠ",
    "text64": "확실히 제법 매트하긴 한데 화장이 오래가서 좋았어요.\n발색은 맘에들어요.",
    "text65": "매트할줄 알았는데 부드럽게 발리면서\n발색이 진해요. 그런데 케이스가 좀 약한가봐요.\n뚜껑여닫을때 케이스가 금방 금이 갔네요.\n다행히 닫히지만 그점이 조금 아쉬워요.",
    "text66": "엄마꺼 선물 데자뷰 색상 ㄱ구매\n사용하기 편하고 얇아서 휴대성 좋음",
    "text67": "부드럽게 발리고 매트인데 건조하지 않아요. 색도 무난하게 예쁜데 케이스가 약한 것만 별로예요.",
    "text68": "모멘터리 사고 나서 이 색이 계속 눈에 밟혔었는데 오특하길래 바로 구매! 나스 집시랑 비슷한 색.",
    "text69": "원래 매트립 잘 못쓰는데 이거는 발림도 좋고 많이 건조하지 않아서 맘에들어요 딱 가을색 예뻐요",
    "text70": "나온지 얼마안됐을때라 후기가 많이 없어서 걱정했는데 컬러도 예쁘고 지속력도 좋아요 ㅎㅎ",
    "text71": "매트립 안맞으면 각질 부각 심한데\n이건 매트치고 부드럽게 크레용 마냥\n발색되서 마음에 너무 드네요 세일하는 김에 2개 샀는데\n나머지도 사고 싶어요\n처ㅇ",
    "text72": "색상 완전 이쁨.\n고혹적임.\n개인적으로 페이드아웃보다 마음에 든다.",
    "text73": "진짜 발색력 색 지속력\n뭐 하나 빠지는 거 없어용ㅎㅎ\n재구매해서 또 사용중이에요",
    "text74": "색상이 너무 이뻐여 ㅠㅠ 발색두 넘 잘 되구\n지속력도 좋아요!!",
    "text75": "진짜 발색도 너무 좋구...\n색 모두 다 사버리고 싶은 그런..",
    "text76": "제 인생 립을 찾았습니다 단독으로 발라도 너무 이쁜\n발색도 너무 이쁘게 돼요",
    "text77": "쏘쏘한 제품,, 생각했던 색상이 아니라 넘 아쉬워요 발림성은 부드러움",
    "text78": "제가 정말 애착하는 제품인데 내용물이 부러졌어요ㅠㅠ\n작년 여름이 확실히 더워서 그런지 잘 녹는 것도 있으니 보관 주의하셔야 할 것 같습니다 \n그래도 색상 지속력 정말 좋아용",
    "text79": "얇게 발리는 게 굿굿 반투명하게 발리는 느낌이에요 대신 좀 건조한 편이라서 각질 제거 잘하고 바르셔용",
    "text80": "얇게 부드럽게 펴발리긴 하는데 생각보다 양이 작아서 아쉬웠어요 색은 이뻐요",
    "text81": "아주 맛있고 최고입니다 배고플때 맨날 하나씩 까먹어요 굿굿",
    "text82": "요 색상은 퍼스널 컬러 ‘가을 딥’ 인 분들 완전 강추 입니다…\n매트한 질감에 지속력도 꽤 오래가서 만족했기 때문에 2번 구입했어요 앞으로도 계속 구매할 예정입니다",
    "text83": "발색은 좋은데 유지력은 약해서 아쉽네요 하지만 그래도 색상이 넘 맘에 들어영",
    "text84": "매트한테 또 수분을 뺏는 느낌의 매트가 아니라서 너무 좋고 발색도 너무 좋아여 근데 양이 별로 없어요..ㅠㅠ",
    "text85": "매트하긴 한데 발림성이 좋아서 잘 쓰고있습니당~!!\n갈봄웜톤한테도 무난히 어울리는 색상이에요",
    "text86": "사진에서는 엄청 매트해보이지는 않았는데\n직접 발라보니 꽤 매트합니다..",
    "text87": "지속력이 오래가서 좋아요\n매트한 느낌보단 부드러운 느낌이 강해서\n각질부각도 없음",
    "text88": "올라갈땐 촉촉하고 바르고나면 매트한 픽싱\n각질부각없이 부드럽게 쓰기 좋아요",
    "text89": "발림성이 살짝 아쉬워요 포인트만 살짝 주거나 자기주장 강한 립 개성죽여주는용도로 쓸거같아요",
    "text90": "힌스\n01 데자뷰 구매했어요.\n\n자연스러운 발새감 좋네요.",
    "text91": "입술이 많이 건조한편이라 그런가 발림성이 그렇게 좋지는 않았어요! 그래도 컬러가 깡패라 넘 이뻐요",
    "text92": "한달동안 사용해봤는데 일단 조금 생각보단 매트했고 지속력이 짧았지만 색감이 너무 예뻐서 손이갔어요! 발림성도 괜찮았어요",
    "text93": "뭐에 홀려가지구 충동구매했었는데 안어울려서 슬프네욥 하지만 색상은 차분하고 아주 이쁩니다…",
    "text94": "무겁지 않은 텍스처와 모양이 가는 타입의 립스틱이라서 슥슥 바르기 좋아요. 뚜껑이 금방 깨질 것 같아서 세게 닫지 않고 신경 써서 사용했음에도 금방 금이 가네요. 용기가 좀더 튼튼하게 개선되면 좋을 것 같아요.",
    "text95": "진하지않은 벽돌스타일의 레드립이에요\n살짝 차분한 느낌이라 너무 이쁘답니다",
    "text96": "01 데자뷰 구매했습니다.\n힌스 제풍이 색조로 좋더라구요.\n\n그래서 구매했는데 역시나 색조 좋네요.",
    "text97": "진짜 진짜 매트함\n각질부각 조금이라도 예민한 사람은 비추\n그치만 난 이거 맘에 들엇음\n얇아서 블렌딩하기도 좋고 색도 이쁘고 아주 굿",
    "text98": "입술이 많이 건조한 편이라 저는 각질 부각이 좀 있었지만 그래도 색상은 예쁩니다!",
    "text99": "빈티지레드 컬러가 너무 이뻐요\n케이스 문제가 말이 많던데 테스트 제품들도 뚜껑 다 깨져있고,, 하지만 발색이 너무 이뻐서 구매했어요",
    "text100": "힌스를 좋아해서 나오자마자 샀는데 쏘쏘였어료\n뚜껑이 사라져서 일주일도 못쓰고 ..",
    "text101": "오 생각보다 손 안감.. 컬러미스인가 패키지가 우선 너무 싸구랴플라스틱이잔아요ㅠㅠ해결해줘..",
    "text102": "매트립인데도 아주 그냥 쫀쫀하고 각질 부각 없이 되서 너무 좋아요",
    "text103": "1번은 누구나 사용하기 좋은 색 같아요\n딥한 레드라 특히 가을에 쓰기 좋아요\n각질 부각 있어요ㅠ 하지만 발림성은 최고",
    "text104": "색깔보고 너무 예뻐서 구매했습니담 발림성도 좋은데 겨울이라 보습잘해주고 발라야할것같아요 근데 바르면 바를수록 좀 딥해져서 양조절 잘해줘야합니다!",
    "text105": "힌스 브랜드 좋아해서 신제품 나오자마자 구매했습니다 ! 지속력도 좋고 발림성도 나쁘지않고 발색도 좋아요! 뚜껑잃어버려서 안쓰는중,,,",
    "text106": "케이스는 좀 보완해야 할듯\n색상은 맘에 듭니다 부드럽게 발려여",
    "text107": "매트인데 오일함량이 높아서 그런가? 완전 뽀송이 아니라 입술이 너무 편안해요ㅠㅠ 여름뮤트가 바르기 좋은 웜톤색! 추천추천~",
    "text108": "가을이 좋아 인간은 이제 가을 색조 마구마구 올릴 생각에 마음이 들떠요\n이거 진짜 가을에 쓰기 좋은 레드니까 꼭 써보세요",
    "text109": "이거 뉴실루엣 제가 써보고 좋길래 엄마한테 추천해 줬어요\n엄마가 좋아해서 다행이에요 ㅎㅎ 요즘 가을 데일리로 자주 사용해요",
    "text110": "색깔도 오묘하고 너무 예뻐요!!! 약간 단풍잎 색인데 살짝딥한 느낌 쿨톤한테도 잘 어울립니다!",
    "text111": "스릇 발리는 질감이 너무 맘에 들어요오\n가을뮤트 + 여름뮤트 저에겐 \n가을에 바르기 딱인 색감인데다 얼굴이 화사해보여요!",
    "text112": "립스팁인데 아주 부드럽게 발려서 그냥 쓱쓱 바르기 쉽습니다",
    "text113": "부드럽게 잘 발리고 색상도 너무 예쁘고 휴지에 살짝 묻어나는 편이고 매트한 타입이라서 촉촉한 틴트랑 같이 사용하니 너무 예쁘네요~~",
    "text114": "매트립 샀는데 겉에도 예쁘고 색깔도 분위기있어보이게 만들어줘요",
    "text115": "촉촉하지도 매트하지도 않은 중간타입으로 스틱형으로 되어 있어서 바르기에도 편하고 약간의 묻어남만 있고 색상이 너무 예쁘게 잘 나오네요~~",
    "text116": "올리브영에서 발라보고 너무 예뻐서 샀어요. 가을웜톤이 쓰면 좋을것같아요!",
    "text117": "발색 진짜 너~~무 예쁜 힌스\n아쉬운건 지속력이 좀 더 길었음 좋겠어요",
    "text118": "부드럽게 발리는 슬림매트립스틱?입니다. 근데 지속력이\n아예 없어요!!",
    "text119": "색도 예쁘고 패키징도 예뻐서 자주 쓰는 힌스!\n발색 예뻐요~",
    "text120": "기대에 미치지 못하는 색이어서 아쉬웠어요ㅠㅠㅠ 생각보다 회끼있고 어둡고 ,,",
    "text121": "뭔가 색상이 다른 으낌이지만 가꿈 잘 쓰는 제품이에요 굳굳굳",
    "text122": "제품 제형이나 발색은 모두 우수했는데 용기가 너무 부실해요.. 조금이라도 많이 올리고 사용하시면 부러집니다 저처럼…",
    "text123": "개인적으로 너무 좋아하는 브릭레드 컬러라 너무너무 만족하며 잘 쓰고 있어요ㅠ🫶🏻",
    "text124": "힌스 제품이 유독 케이스가 잘 깨어지네요.\n색이 예쁘고 잘 발리고 하는 장점들을 \n저 케이스 깨지는 단점 하나가 다 망가뜨리는거 같아요.\n가방에 넣어 다니다가 이후에는 집에 두고 사용 중인데\n깨지니 잘 안발리는거 같아 요즘 손이 잘 안가게 되네요",
    "text125": "데자뷰색을 매장에서 사용해보고 마음에 들어서 구매했어요\n색이 살짝 어두운데도 불구하고 지금 시즌과 메이크업에 딱 맞아서 마음에 들었네요.\n부드럽게 잘 발리고 매트한 느낌이 좋았습니다.\n살짝 은은한 느낌이 들게 발려서 덧바르기 좋은거 같아요.",
    "text126": "개인적으로 브릭레드보다는 좀 더 쿨한 느낌이라고 생각이 들었어요. 발림성은 진짜 최고! 다만 착색은 거의 없어요..ㅎ",
    "text127": "제가 생각했던 색이 아니라 아쉬워유ㅠ 립스틱이라 지속력도 없고요 쓱 .. 재구매 안해요 손도 잘 안가요 ,,",
    "text128": "힌스 제품 중에 촉촉하고 발색력이 좋아서 자주 사용하고 있는 제품이에요.\n특히 발림성이 좋아서 균일하게 잘 발려요.\n약간 지속력은 짧은지 금방 덧발라줘야할것 같아요.\n가성비로 따지만 더 저렴하고 좋은게 많은거 같은데\n가격이 좀 나가서 차후 구매하려니 망설여지네요.",
    "text129": "전 이 제품 그냥 그랬지먼 나에게 안 맞는 걸로 합시다……….",
    "text130": "너무 예뻐서 발색해보자마자 샀는데 너무 매트해서 손이 잘안가요..",
    "text131": "존예라 안살수가 없었어요 그리고 저는 너무 촉촉한거 끈적여서 싫어하고 매트한건 옹졸해보이는데 이게 딱이네용",
    "text132": "엄마께 선물로 드렸는데 손으로 입술을 직접 만지지 않아도 돼서 좋아하셨어요! 근데 지점마다 힌스가 많이 없어서 슬펐어요ㅠㅠ",
    "text133": "틴트의 형태는 입술을 손가락으로 문질러야만 하는 단점이 있었는데 이건 립밤의 형태로 되어있어서 편했어요! 힌스 팝업도 한번 갔다 왔는데 립 맛집이더라구요ㅎㅎ 그래서 다음에도 구매할 생각이에요!",
    "text134": "진짜 레드립 그 자체랄까,,? 포인트주기 젛아용 근데 데일리로 쓰기는 좀 힘들 듯 합니다 ㅋㅋ쿠",
    "text135": "얇아서 안쪽에 살짝 포인트 주기 좋아요! 색도 마음에 들ㅇ어요",
    "text136": "지속력 ㅂㄹ고 근데 이건 매트해서 어쩔 수 없..근데 포인트로 얘버용ㅇ",
    "text137": "걍 문대면 지워지긴 하는데 색 예뻐여 선물용으로 좋을 것 같아용",
    "text138": "오..생각보다 피부톤 어두우신분들한테는 주황끼가 좀 올라오네요 나쁘진않은데 뮤트레드를 기대하고 산 저한텐 조금 실망스러워용",
    "text139": "가을겨울에 쓰기좋은 매트립입니다! 조금 뮤트하고 조금 누디해서 딱 좋아요😭👍",
    "text140": "힌스에서 새로나왔다고해서 구매했는데 촉촉하고 발색력도 좋아요",
    "text141": "발림성도 좋고 촉촉한 타입이에요 지속력도 좋은 편이라 만족합니다",
    "text142": "지속력이 꽤 오래가고 얇게 밀착됩니다!\n\n무엇보다 색깔이 분위기 있음!♡♡",
    "text143": "저번에 구매하고 괜찮아서 또 구매했어요 색상도 예쁘고 발림성도 좋아요",
    "text144": "부드럽게 잘발려요!!!!!!\n입술 각질많을땐 립밤 바르고 위에 바르는데도 예뻐용ㅎㅎ\n얇고 길어서 바르기도 쉽고\n가을에 딱!",
    "text145": "신상세일하길래 구매했는데 촉촉하고 발림성도 좋고 무엇보다 색감이 예뻐요",
    "text146": "색은 있는 그대로 발색이 되고 아무래도 매트한 스틱 제품이다 보니까 지속력은 뭐 먹으면 다 지워지더라고요 하지만 발림성이 너무 부드럽고 발랐는데도 다른 매트 립보단 다르게 약간의 무거움도 없어요 그리고 너무 매트같은 매트아닌 매트같은 느낌(?) 암튼 써보시면 알아요.",
    "text147": "베이스 립 깔고 얘 포인트로 넣으면..너무 취저 그자체 가을웜톤인데 너무 잘 어울린다고 생각하고 무엇보다 립 면적 자체가 크지않아서 입술 중앙에 포인트로 가볍게 넣기 편하고 발림성도 좋아서 요즘같은 가을 겨울에 바르기 너무 좋더라고요!",
    "text148": "입술이 건조한 편이라 평소에도 촉촉한 립을 많이 선호하는 편인데 촉촉한 립은 발색면에서도 , 지속력 면에서도 많이 떨어져서 매트한데 촉촉한 상품 찾다가 드디어 발견 했네요 ! \n손등 테스트 해봤을때는 약간 찐한 핑크 컬런줄 알았는데 막상 입술에 발색해보니 레드에 많이 가까워서 다시 다른 색상으로 추가 구입해야겠어요 !",
    "text149": "케이스가 너무 약해요..\n립스틱 질감 색감 다 너무 좋고 케이스 디자인도 감성적이고 예쁜데\n두어 번 뚜껑 열고 닫기만 했는데 벌써 뚜껑에 금갔어요ㅡㅡ\n케이스 내구성 있는 걸로 개선 좀 해주세요.\n립스틱 마음에 들어서 딴 색들도 사려다 마음 접었어요.",
    "text150": "엄청 매트할 줄 알았는데, 생각보다 매트라지 않았어요! 정말 부드럽게 발리고 발색 잘 됩니다:) 입술이 무겁거나 막 바삭한 느낌이 안 들어서 너무 너무 좋았어요!! 연한 립이랑 같이 사용하면 정말 예쁘고 상세페이지 색상보다 훨씬 예뻐요!! 덜 딥하고 덜 촌스러운 색상입니다",
    "text151": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text152": "급하게 필요해서 산 립인데 색상 이뻐용 겨쿨에게 데일리~포인트 사이 어딘가 무난한 립입니당.. 얇아서 아무데나 막 넣어두고 쓰고 있어용",
    "text153": "색깔 제형 발림성 다 맘에드는데 양이 넘 적어서 진짜 빨리씀 ㅠㅠ",
    "text154": "급하게 립 필요해서 샀는데 이쁩니당 아무래도 매트립이다 보니 겨울철에는 건조하긴 해여",
    "text155": "Tôi muốn nhận point nhưng cứ phải viết review bằng tiếng hàn thật là lười quá",
    "text156": "요즘 립들은 너무 매트하거나 너무 글로우하던데 전 딱 이런 제형을 찾고 있었거든요!\n색깔도 잘 맞아요! 재구매하러 올게요!",
    "text157": "색이 맘에 들어요 세일해서 샀움\n근데 용량이 작아 빨리 닳을듯",
    "text158": "페리페라 도토리 쓰다가 단종 된 이후로 저한테 맞는 색 찾기가 너무 힘들었는데 찾아서 너무 기빠요,, 벌써 5번째 구입",
    "text159": "색도이쁘고\n발림성도좋습니다\n바르고나면적절한 수분감도좋아요\n다만지속력이살짝아쉽습니다.",
    "text160": "색상도 이쁘고 매트립치고 수분감도 좋습니다. \n그래도 매트립이라 어쩔수없이 각질은뜨네요 ㅎㅎ",
    "text161": "파우더리한 매트립인데 입술각질안뜨고 유지력도 좋아요\n힌스 립은 첨인데 넘 만족해요",
    "text162": "베이스립에 포인트로 얹어주기 좋아요\n이거 산 적 단 한번도 후회한적 없음\n단점이라면... 매트립이다보니 입술이 좀 일아나는점..",
    "text163": "이거 아주아주 좋앙ㅅㅇ!!!*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*",
    "text164": "친구 선물로 사줬어요. 가을 웜한테 잘 어울려요.  👍🏻",
    "text165": "굵기가 얇아서 섬세하게바르기 좋고 색상도 예뻐요 발림성은 좀 매트해요",
    "text166": "먀오언니 추천으로 질러봤구요..\n롬X의 포멜로 스킨과 조합이 갱장히 좋습니다\n색깔이 너무너무 이뻐오 ㅠㅠㅠ",
    "text167": "아주 조아요 쟁여탬*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*",
    "text168": "좋은 제품이고 포장도 잘 되어 있어서 너무 추천해드리고 다음에 또 구매하도록 하겠습니다621",
    "text169": "친구 선물로 줬는데 아주 좋아 합니다! 가을 딥 잘 어울려요.",
    "text170": "발림성이 미쳤어요 각질부각은 좀 되는데 바른거같지 않게 보송하게 올라가서 이뻐요",
    "text171": "너무너무  좋은 제품 에요  다음에 또 살게요 추천합니다  877",
    "text172": "색상도 너무 예쁘고 얇고 휴대성 좋고 예뻐요! 추천합니다!",
    "text173": "발색은 너무 맘에 드는데 패키지가 좀 아쉽네요.\n잘 부러질거 같아요 매트립이라 조심히 사용해야겠어요",
    "text174": "저 진짜 얘 단종되면 울거에요ㅠㅠㅠㅠ 제발 단종시키지마세요",
    "text175": "너무 ㅇ메뻐요 진짜ㅠㅠㅠㅠ 최애 립스틱인데 잃어버려서 최근에 또 샀ㅇ으ㅓ요ㅠ",
    "text176": "이거  그라데이샨 하면 개이쁨 진짜 강추템 데자뷰 컬러가 가장 이뻐요 갈웜 추천",
    "text177": "컬러가 너무 맘에 쏙들지만...\n자꾸 덧발라야 하는 번거로움이 어쩔수없네요ㅠㅠ",
    "text178": "각질 부각 좀 있어서 다른 제품 바르고 위에 덭바르는 식으로 사용중입니다. 묻어남 있고, 물 마시면 금방 지워지긴 하는데\n색이 이뻐서 사용중!",
    "text179": "오버립 할때 자주 씁니다. 립은 하도 많이 사서 이거저거 안쓰는데 이건 계속 잘 쓰고있어요",
    "text180": "색상이 맘에 들어서 샀는데 생각보다 괜찮아서 놀랐어요! \n밑에 밝은 코랄 립 먼저 올려주고 바르면 지속력도 좋고 색도 이쁘게 나와요",
    "text181": "색상 너무 예뻐요! 다른 분들 말씀처럼 케이스가 좀 불안불안해서 개선되면 좋겟어요",
    "text182": "매트립인데도 촉촉하게 발려서 놀랐어요\n색깔도 제가 찾던 레드라서 좋았어요",
    "text183": "매트한 립스틱이고 색감이 좋아요 다만 애초에 내부에서 부러져있어서 뚜껑에 계속 묻어나네요",
    "text184": "힌스 립을 저번에도 잘 써서 테스터 했는데 너무 색상이 예뻐서 구매했어용",
    "text185": "컬러가 너무 예뻐요 가을웜톤은 무조건 잘 어울릴 컬러예요!\n들고 다니기에도 간편하고 매트한데 바르기 편해서 너무 좋아요",
    "text186": "매트한 립스틱인데 심각하게 건조한 매트립스틱이 아니라서 바르기도 편하고 바른 후에도 입술이 편해요!!! 발색도 잘 되고 컬러도 예뻐서 너무 만족스러워요♡♡",
    "text187": "힌스는 립제품이 절대 실패할 일 없는 듯해요 발림성 좋고 매트한데 안건조합니다 굿",
    "text188": "발림성은 좋으나 입술 각질부각이랑 건조한 느낌이 있어서 시간이 지나면 입술이 틉니다..ㅠ",
    "text189": "제형은 부드럽고 잘 발리는데 시간이 지나면 조금 건조해져서 아쉽긴 합니다.하지만 피부화장하지 않았을 때 자연스럽고 혈색이 좋아보여서 컬러 만족입니다.",
    "text190": "쿨톤인데 벽돌레드컬러 갖고싶어서 구매했어요\n오렌지빛 안 돌아서 만족해요",
    "text191": "쿨톤도 무난하게 사용할 수 있을 거 같은 레드립 찾다가 발견했는데 예뻐용",
    "text192": "발림성이 부드럽고 촉촉한타입이네요건조한겨울에사용하기좋네요",
    "text193": "진짜 엄~~청 뻑뻑해요 실제 발색이 좀 다르고 그래서 손이 잘 안거네용",
    "text194": "촉촉립만 쓰다 매트립을 사용하고 싶어 구매했는데 너무 만족스러워요! 처음 바를때는 부드럽게 발리다가 매트해져서 너무 좋습니다!!",
    "text195": "색이 너무 이쁘고 발림성이 너무 좋아서 요즘 매일 쓰고 있어요!!! 너무 이뻐요!!",
    "text196": "컬러가 맘에 들어서 두개째 사용하고있긴 하지만..지속력은 굉장히 안좋고 돌려서 쓰는 제형인데 좀 쓰다보면 다시 들어가지 않아서 손가락으로 눌러서 넣어주고있습니다 ㅠ 두개째 그런 상태여서..이점은 굉장히 불편...",
    "text197": "색상이 이뻐요 톡톡톡 바르면 얇고 연하게 발색되고 그냥 바르면 진하게 발색되요 착색은 하나도 안되고 바르고 있으면 입술에 발린 느낌?이 잘 나서 좀 불편해요 ㅋㅋ근데 촉촉한데 매트해서 건조하지 않고 좋아요",
    "text198": "매트하고 쿨 웜 경계에 계신 분들이 어울릴만한 색이에요 다만 이거 첨에 열 때 조심해서 여세요…",
    "text199": "발림성은 진짜 좋아요 부드럽게 발려서 좋지만 색이 찐해서 저하고는 안 맞는것 같아요",
    "text200": "요번 3월 올리브영 대박 세일 할 때 좋은 제품 득템했어요 \n평소 사용하는 제품을 너무나도 싼 가격으로 구매하게 되어서 너무 좋아요 이런세일 많이많이 했으면 좋겠습니다 추천합니다"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 슬림 스틱 멜팅 매트",
    "price": "12900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018918612ko.jpg?l=ko",
    "review_name": "02 뉴 실루엣",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189186",
    "text1": "제가 딱 원하는 색이라 유용하게 잘 쓰고 있습니다 완전 추천 드려요",
    "text2": "수분감 있게 잘 발리고 색도 이뻐서 만족합니다 들고다니기도 좋은것같아요",
    "text3": "웜톤에게 잘 어울리는 색상이라 요즘 제일 잘 사용하고 있어요~",
    "text4": "포인트립인데 너무 진한 색상은 많아서 좀 뮤트? 느낌으로 구매해봤어요 발림성도 괜찮고 그냥저냥 잘 쓰고있습니다",
    "text5": "이뻐요0🧡\n원래는 아예 글로시한 립만 추구햇는데\n조금 덜 한걸로 구입해봣는데\n데일리로도 딱인것 같네요🥰",
    "text6": "요즘 매트립이 다시 유향햐서 구매해봤어요 홍시색이라 웜톤이면 다 잘 어울리실 것 같아요",
    "text7": "💄구매색상 : 02 뉴 실루엣\n💁‍♀️퍼스널 컬러 : 가을 웜\n\n힌스 다른 립제품을 먼저 몇 개 사용중인데 힌스는 색상이 넘 예쁘더라구요. \n특히 가을 웜톤인분들이 좋아할만한 감성의 색상이 엄청 많아요!!! 비슷한듯 다른.. 타 브랜드들의 색감과는 또 달라서 \n요즘 관심 있게 보고 있다가 멜팅 틴트도 구매하게 되었어요.\n\n일단 립펜슬도 립밤도 틴트도 아닌 어느 중간? 약간 무른 느낌의 립스틱 같은 제형인데,,, 저한테는 불호입니다🥲\n입술에 주름이 많은 편인데 주름 사이에 끼듯이 발려요..\n그렇다고 발색도 립스틱만큼의 느낌도 아니라.. \n이도 저도 아닌 느낌이라 손이 안갔어요,,,ㅠㅠ",
    "text8": "힌스 인스타로 신상 소식 듣고 잽싸게 산 제품ㅎㅎ\n데자뷰나 언리파인드는 갖고있는 네이밍 매트 색상이랑 비슷해 보여서 포기 ㅠ \n이거는 제가 한참 찾던 베이지 느낌 색상이라 바로 구매했어요\n색상 아주 맘에 들고요 매트 립스틱이 이렇게 부드럽게 발라지는 건 첨 봤어요\n힌스 패키지 역시 예쁩니다ㅠㅠ",
    "text9": "21호/갈웜톤\n\n베이스로 발라도 좋고 그냥 단독으로도 예뻐요!!\n엄청 부드럽게 발리구 각질부각은 쪼금 있는 것 같아요\n데자뷰랑 같이 바르면 딱! 입니다\n\n1,2사진 1호+2호\n마지막사진은 립글로즈 덧바른 사진입니다",
    "text10": "색상이 봄웜이 사용하기에 무난한 색상이네요~마음에 들어요~!^^",
    "text11": "약간 주황빛으로 평소에 쓰던 색이랑 비슷해서 좋아요 잘 쓰겠습니다",
    "text12": "웜톤인 저에게는 찰떡이라 너무 만족하구요! 매트지만 생각보다 엄청 매트하지는 않은 느낌? 제가 립밤을 살짝 바르고 그 위에 발라서 일 수도 있지만, 다른 매트립스틱에 비해서는 좀 괜찮은정도? 개인차는 있을 것 같아요!! 향도 거의 없어서 거부감 없어요, 발색은 입술에서 코랄+오렌지 섞은 느낌나요! 무조건 웜톤~",
    "text13": "살몬브릭? 주황빛이 살짝도는 딥한 컬러에요 \n봄라~갈뮽인 저는 안쪽에 아주살짝 포인트로 쓸 수 있었어요 :)\n\n부드럽게 잘 발려서 각질이 두껍게 일어나는 분들은 정리 잘 하셔야할듯\n\n맥 슬림스틱 진저렐라랑 비슷해요",
    "text14": "맨얼굴이라 이상하지만\n색상은 갈웜 뮤트 추천드려봅니다!\n저는 봄~가을 걸친 사람입니당",
    "text15": "색구분 1도 안되죠?ㅎㅎ\n힌스만의 감성이 제일 안느껴지는 립스틱케이스\n디자인이에요 흉 그래도 색이 이쁘니까♡",
    "text16": "힌스 색조는 무조건 다 쟁입니다♡\n너무 힙하고 분위기있구요 제품력도 좋아요",
    "text17": "상품 정보가 늦게 업로드된 점은 신상이라서 그렇다네요 기다린만큼 좋겠죠",
    "text18": "부드럽게 잘 발려요 매트립 진짜 오랜만인데 많이 건조하지 않아서 좋아여",
    "text19": "색상 이쁘고 부드럽게 발려서 좋아요~~ 다른색 궁금해요~~",
    "text20": "색상, 질감, 지속력 다 만족해서\n힌스 첫 구매인데 재구매할것 같아요 \n매트 한 발림성인데 부드러워요 심지어 잘 안지워짐\n감동실화 색상? 예뻐요 2,4번 웜톤 추천입니다\n너무 괜찮아요 진짜,,,,립92847개 써 본 사람으로써\n추천 드립니다\n근데 단점 딱 한개,\n케이스요.. 정말 너무 부실하네요 ㅠㅠ\n툭치면 삼중 분리 됩니다....",
    "text21": "매장에서 테스터해보자마자 아 이거다 했네요\n가을가을한 컬러입니다\n가을에 머스트잇제품입니다\n바르기 좋아요 밀착되요  건조한 느낌 없어요",
    "text22": "요거 진짜 맘에 들어요 ㅋㅋㅋ 맑은 코랄 색인데 매트한\n발림성 때문에 입술에 바르면 예뻐요 ~~!! 새로 산 \n웨이크메이크 레드체크아웃이랑 같이 발라듀 예쁘네용\n다들 세일때 겟하세요 ~~",
    "text23": "여름라이트인데 웜톤 메이크업 하고 싶을 때 쓰려고 샀어요~ \n\n발림성 굿, 견고함은 낫굿(힘을 주면 부러질 가능성 있음)\n색상은 코랄빛 오렌지에 덧바를수록 진해집니다. \n\n아이섀도 최소한으로 하고 립 포인트 상큼하게 줄 때 좋아요. \n\n지속력은 맥이나 다른 매트 립에 비하면 떨어집니다. 생각날 때마다 살짝 덧바르면 되는데, 립이 시간이 지나니 많이 건조해져서 립밤이나 립글로즈로 보습 필수입니다.",
    "text24": "밀림이있고 발색력이 별로예요 기대했는데 실망입니다 ㅠㅠ두개나샀는데",
    "text25": "⚡️ㅋㅔ이스도 이쁘도 쓸만 합니다 선물용으로 최고!👭👭",
    "text26": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text27": "세미매트?한 것 같아요\n바를 때 매끄럽게 잘 발리는 편이에요, 베이스로도 좋지만 단독으로 발라도 이뻐요\n착샥은 없어요",
    "text28": "발림성이 매우 좋아요\n왜 이제야 샀나 싶고...베이스로도 단독으로도 바르기 딱 좋아요",
    "text29": "제 인생템이에요\n휘뚜루마뚜루템 가능이구요 발색이 적당해서 양 조절 안해도 되고 밖에서도 거울 안보고 편하게 바를 수 있어서 좋아요\n단점은 뚜껑이 잘 부러져요\n다른 색상도 가지고 있는데 두 제품 다 구매한지 얼마 되지 않아서 뚜껑이 부라졌어요",
    "text30": "가울 웜톤입니다\n모멘터리는 오프라인에서 핑크빛이 덜해서\n같이 가져왔으나 집 조명에서는 핑크네요 ㅜㅜ\n\n뉴실루엣이 저한테는 찰떡입니다\n힌스는 채도가 낮은편이라..입술색이 진한 저로서는\n누드색으로 베이스를 깐 후 레이어드해야\n이쁜 색으로 나오네요\n\n위- 뉴실루엣\n아래 - 모멘터리",
    "text31": "올영세일때 그냥 정말 그냥 산건데 \n발색 너무 맘에 들어여 \n발림도 좋구 다만 케이스가 매우 약해여\n살짝 떨어뜨렸는데 뚜껑이 금갔어요 ㅠ \n안잠기는건 아니지만 좀 더 튼튼한 케이스였으면 좋겠네요 그리고 약간 매트한 스타일들이 다 그렇지만 수분감은 보통이에요 \n다 쓰고 다른 칼라도 사봐야겠어요",
    "text32": "3호 페이드아웃인가? 구매하려고 하다가 잘못 클릭해서 2호 뉴 실루엣을 구매했어요. 케이스가 프라스틱 재질이고 장난감 같지만 색은 가을,겨울에 바르길 좋아요. 베이지 브라운색이어서 립베이스로 사용할 수도 있고 단독으로 발라도 되요. 가볍게 발라지고 밀착력도 좋지만 물어남이 있어서 지속력은 예상보다 짧아요. 무난하게 사용하길 괜찮아요.",
    "text33": "돌고돌아 다시 힌스로 오네요. ㅜㅜ 지속력이 엄청 길진않지만 가볍게 들고다니면서 바르기 너무 좋습니다.",
    "text34": "생각보다 더 매트해서 각질 정리를 잘해주지 않으면 각질 부각 심해요..! 지속력도 그리 길지는 않은데 색이 예뿌요",
    "text35": "막 문질러서 바르면 각질 부각 엄청난데..! 톡톡톡 바르면 색도 오묘하고 질감도 뽀송하게 올라와서 예뻐요!! 사실 멜팅이라 해서 촉촉한 건줄 알았는데 매트해용",
    "text36": "세일때 구입했어요.뮤트톤이 안어울리는데 베이스로 바르니 괜챦아요.",
    "text37": "단점 딱하나.케이스요........\n발림성 지속력 색상 다 마음에드는데, 케이스 플라스틱이 정말 약한타입이고 떨어트림과 동시에 뚜껑뿌러질 수 있음 주의...... 그래서 그런지(?) 립스틱도 잘 쓰다가 갑자기 뭉개짐..... 두통째 구매인데 ㅠㅠ 벌써 고장날까봐 고민..\n너무너무너무 마음에드니까 용기만 조금 보완했으면...가격도 나름 있는 편인데 케이스가 너무부실해요 당황당황",
    "text38": "원래 다른 제품 테스트하러 갔다가 이 제품이 마음에 들어서 충동구매 했습니다ㅎㅎ\n\n부드럽게 발리고 색상이 너무 예뻐요! 그렇지만 매트립이라서 시간이 지나면 건조해지는 건 어쩔 수 없는 거 같습니다. 꽤 많이 건조해져서 립밤 필수입니다..☆\n\n후기에 유격에 대한 이야기가 종종 있던데 좀 심하긴 합니다. 개선될 수 있다면 좋겠네요ㅠㅠ 그래도 제품 자체는 마음에 들어서 계속 사용할 예정입니다🧡",
    "text39": "원래 다른 제품 테스트하러 갔다가 이 제품이 마음에 들어서 충동구매 했습니다ㅎㅎ\n부드럽게 발리고 색상이 너무 예뻐요!\n그렇지만 매트립이라서 시간이 지나면 건조해지는 건 어쩔 수 없는 거 같습니다. 꽤 많이 건조해져서 립밤 필수입니다..☆\n후기에 유격에 대한 이야기가 종종 있던데 좀 심하긴 합니다. 개선될 수 있다면 좋겠네요ㅠㅠ\n그래도 제품 자체는 마음에 들어서 계속 사용할 예정입니다🧡",
    "text40": "발림성이 너무 부드랴워요 버터같이 발림..👍🏿👍🏿",
    "text41": "짱이뻐요 매트한립인데 각질부각별루 없고 안건조해서 좋음!! 근데 양이 넘적어여ㅠㅠ",
    "text42": "4호 컬러가 가장 무드 있고 데일리해서 좋습니다 예쁘고 발림성도 좋습니다",
    "text43": "열자마자 부러졌어요 ㅋㅋㅋ 개봉하면 환불 불가라 쓰려고 봤는데, 테스터로 손등에만 했을땐 괜찮았는데 입술에 바르면 생각보다 별로예요ㅠㅠ 완전 비추템입니다ㅠㅠ",
    "text44": "잘 사용합니다 컬러가 대체로 예쁩니다 더 다양해도 좋을 것 같습니다 감사합니다",
    "text45": "코랄빛의  부드럽게 매트한 제품이네요  베이스로~  \n단독으로 사용해도 모두 만족합니다",
    "text46": "색상이랑 발림성이 너무 만족스러워서 4개째 쓰는중이에요! 재재재구매템 ㅋㅋㅎㅎ 립베이스로 깔기좋고 블러셔로 올려주기도 좋은 색상이라 애용하고있습니다 주황끼가 아주 은은하게 도는 핑크에요\n근데 케이스가 맨날 깨지고 뚜껑 지혼자 날라다녀요 ㅠ 어케 리뉴얼좀..",
    "text47": "싸게 세일 하는 코너? 쪽에 있길래 손등에 발색해보고 색감 마음에 들고 발림성 부드러워서 바로 구매했어요! 솔직히 향은 별론데 색 예쁘고 텍스처만 좋으면 되니까 신경 안 써요ㅋㅋㅋㅋ 봄웜 베이스 립으로 무난무난 ~~ 괜춘 세일하면 또 쟁여놓을듯?\n피부타입:건성, 봄웜라",
    "text48": "(왼쪽-데자뷰/오른쪽-뉴실루엣)\n탁기 안어울리는 갈웜으로서 아주 반가운 제형감의 립이에요. 약간 맑고 투명하게 발려서 감성감성한 느낌. 웜톤분들은 뉴실루엣컬러 모두 무난무난하게 잘 어울릴것 같아요. 저명도가 잘어울리는 저한텐 확실히 밝게 올라오긴해요 약간 봄웜립처럼? 근데 분위기가 넘 예뻐서 만족합니당. ✨힌스 제발 갈웜브릭레드컬러도 출시 부탁드려요!!!!!✨",
    "text49": "평소 사계절 내내 입술이 건조한 편이라 매트는 거의 사용 못하는 사람인데, 쉬어 매트 타입으로 촉촉하고 가볍게 발리는 거 같아 너무 만족하며 사용 중입니다🙌\n\n컬러도 레이어링 횟수에 따라 다르게 발색 표현이 되서 활용도도 너무 좋은 것 같아요! \n\n컬러도 웜톤에 조금 더 가까운 컬러지만, 무난한 베이지 느낌으로 쿨톤인데도 들뜸없이 잘 어울려 구매 망설이시는 쿨톤 분들에게도 추천합니다❤️✨",
    "text50": "색깔도 마음에 들고 무엇보다 스틱 형이라서 수정화장 할 때 바르기 너무 편해서 좋습니다. 매트한 데 부드럽게 벌려서 각질 부각도 없어서 부드럽게 발려요!! 추천 드립니다.",
    "text51": "스틱형이라 바르기 편하고, 색깔도 예뻐요! 색상라인이 다양하게 나와서 고르기 힘들었어요 ㅎㅎ 좋다는뜻! 여름엔 매트립인데 너무 잘 샀어요",
    "text52": "매장에서 테스트 후 구매!\n말린장미?지속력은 약하지만 \n색예뻐요♡",
    "text53": "뚱뚱한 립보단 휴대하기 넘 편해서 조아요!! 적당매트도 굳",
    "text54": "색도 너무 이쁘고 얇아서 바르기 편리해요 \n그런데 지속력은 짧습니다 ㅜㅜ",
    "text55": "각질부자 예민입술러로서 만족해요 색상 너무 이쁨! 지속력은 쏘쏘 매트해요",
    "text56": "아직 안써봣지만 이쁠거같아여 ㅎㅎ\n감사합니다!!! 만족",
    "text57": "힌스는 항상 심한 건조함이 없고 자연스러운 색을 추구하는게 제품력에서 느껴져서 좋습니다. 물론 쿨톤러들은 힌스가 밀고있는 웜톤 위주 색상에 고민이실 수도 있을 것 같습니다.",
    "text58": "건조한 편이지만 색상이 예뻐요 웜톤한테 추천합니다 통도 편해요",
    "text59": "매우 매트한 편이지만 색이 예뻐요 추천합니다 제형도 좋음 추천",
    "text60": "매트한듯 하면서 부드럽게 발리고 지속력은 아쉽지만 색상이 너무 마음에 들어서 두번째 구매해요!",
    "text61": "매트한 립이지만 부드럽게 발려서 좋아요\n색상이 정말 너무 예뻐서 지속력은 떨어져도 계속 손이 가요!!",
    "text62": "뉴 실루엣 색상이 자연스러워서 바르기 부담스럽지 않네요. \n개인적으로 마음에 들어요 !",
    "text63": "힌스 아이섀도우 사용하다가 립제품도 구매하게 되었습니다. 힌스 제품 좋아요 !",
    "text64": "21호/ 갈봄웜톤\n\n가을~봄 웜톤에 걸친 저에게 잘 어울리는 색상이에요!!\n엄청 매트한데 발림성도 좋고 잘 쓰고 있습니당",
    "text65": "갈웜 추천\n엄청 매트하지 않아서 좋았어요\n세미매트?같은 느낌",
    "text66": "질감은 매트한 데 바르고 나면 건조하지 않아요 각질 부각도 덜합니다 색도 너무 예뻐요",
    "text67": "갈웜 추천\n친구 선물로 구매했는데 부드럽게 발리고\n베이스들 단독이든 사용하기 좋다고 하네용!!",
    "text68": "생각보다 매트하고 발색이 좀 더 차분해요~ 손등발색보다 입에 어둡게올라오는 편입니다.",
    "text69": "지속력은 매우 아쉽지만 발색이나 발림이 정말 마음에 들어요!",
    "text70": "색이 딥레드이면서 핑크빛 좀 도는.. 분위기 있는 오묘한 색인데 또 그렇다고 너무 과하지 않은..",
    "text71": "립라이너용으로 구매했는제 립스틱치고 얇아서 립 라이너로도 사용가능했고 발색도 괜찮습니다. 하지만 떨어진 적도 없는데 뚜껑이 좀 깨져서 내구성은 별로 인 듯....",
    "text72": "가벼운 발림성\n색상도 ㄱㅊ고\n지속력은 없음\n전반적으로 조음",
    "text73": "깃털처럼 발리는 정말 제로웨이트라고 할수있는 립스틱이에요. 23호 갈웜딥인데 아주 약간 화사한 mlbb로 바를 수 있어서 활용도 굿입니다. 힌스 처음 구매해보는데 색도 텍스처도 섬세하고 너무 좋네요",
    "text74": "매트하다고 하지만 저는 괜찮았어요 가늘어서 입술 가쪽깢지 바르기 편하고 좋아요",
    "text75": "발림성도 좋고 발색도 마음에 들어요 한가지 아쉬운건 지속력이 너무 짧아요",
    "text76": "매장에서 발색했을때보다 구매하니 색이 더 차분하고 어두워요.. 갈웜 베스트립일듯해요..",
    "text77": "매트립인데 벨벳제형느낌이에요\n각질 올라올 정도로 매트하진 않고 딱 깔끔하게 발려요",
    "text78": "발림성 아주만족\n요플레현상\n일도 없구 촉촉하고 부드러워요\n만족합니다",
    "text79": "굿\n너무 보송보송 하지도 건조하지도ㅠ않고\n적당한 질감에 안색을 밝혀줌",
    "text80": "발림성이 너무 좋고 색상은 너무 마음에 드는데 지속력이 짧아서 너무 아쉬워요",
    "text81": "너무 좋다. 나만 쓰고싶다. 힌스 만만세다..힌스 이벤트 자주해라.",
    "text82": "보통 립밤바르고 립을 바르는데 이 제품은 발림성이 너무 좋아서 립밤이 필요 없더라고요 그런데 지속력은 정말 아쉬워요",
    "text83": "케이스가 부실하지만 발색이 예뻐요. 지속력은 예상보다 짧지만 가을에 바르길 좋은 색이예요.",
    "text84": "소프트하고 매끈하게 발리는 매트립읓 원해서 샀는데 무난무난…? 특출나게 좋다는 느낌도 못 받아서 아쉬운 것 같아요",
    "text85": "매트하지만 부드럽게 발라는 립스틱! 얄쌍한 스틱 형태라 쉽게 슥슥 바를 수 있고 색감도 부드러워서 좋은데 덜그럭거리는 느낌이 좀 있어서 불안해여ㅠㅠ",
    "text86": "봄웜 제품이라고 추천받아서 구매한제품입니다.\n힌스 립제품은 처음 구매해보는데 발림성 너무 좋더라고요 ㅎㅎ\n특히 세트로 같이 구매해서 발라야지 더 예쁜거같아요..\n코로나 터지고나서 립제품 구매한 적이 없는데 ㅠ 이제 실외 마스크도 해제되어서.. 마스크 벗고다니기때문에 입술색을 발라야하겟더라고요..(안바르면 완전 환자..) 그래서 이번에 추천받아서 구매하였는데 너무 맘에들어요..!!\n저희 엄마도 탐내는 ㅈㅔ품이라서 엄마위해서 하나 더 사려고요 ㅎㅎ 착색안남아서 좋았고, 다만 지속력부분은 조금 아쉬웠어요 ㅠㅠ 그리고 저는 주황색으로 남을줄알았는데 핑크로 남아서 이부분도 살짝 아쉬웠어요.. 그래도 색은 매우 예뻐요!!\n물틴트가 아니어서 그런가 많이 촉촉하지는 않지만 예뻐서 좋았습니다 ㅎㅎ",
    "text87": "사촌동생 생일선물로 사준건데 너무 좋아해요 귀여워..\n그리소 바르기도 편해서 좋은거같아요!",
    "text88": "사촌동생이 갖고십대서 생일선물로 사줬어요 좋아함!! 매우매우 나도 맘족.",
    "text89": "제가 입술색이 좀 붉은편이라 그런가 색상이 발라도 발라도 잘안보이더라고요 허허 그치만 생기있는 자연스러운 입술로 만들어줘서 좋습니다!ㅎㅎㅎ",
    "text90": "부드럽고 좋아요! 개인적으로 립 대신 블러쉬러 써도 좋은 것 같아요",
    "text91": "막 완전 딱 매트 그 자체는 아닌데 그래도 부드러운 매트라 너무 맘에 들어요",
    "text92": "사용할 때 크게 불편한 점은 없었고, 제 기능을 충실하게 하는 제품이라고 생각됩니다. 다시 구매할 의향이 충분히 있습니다.",
    "text93": "립스틱이라 착색이나 지속력은 거의 없지만, 컬러가 매우 마음에 든다.",
    "text94": "색은 정말 이쁩니당!! 갈웜들이 좋아할 색이에요ㅎㅎ 추천",
    "text95": "색상이 너무 맘에 들어서 구매했는데 케이스 겁나 잘 부러져요 워낙 리뷰에 케이스 잘 부서진다고 들어서 안 떨어트리고 작은 파우치에 따로 넣고 다녔는데도 ㅎㅎ 결국엔 끝에 갈라지더라규요 완전히 부서지진않았지만 케이스가 부실 색상은 예쁜데 진짜 지속력 없어요 왠만하면 입술 잘 안지워지는데 말하거나 물 마셔도 입술안쪽부터 걍 지워짐 수시로 확인 해줘야함 ㅎㅎ",
    "text96": "▶발색 : 생각보다 진하고 딥하게 올라옴\n▶발림성 : 슥슥 부드럽게 발림\n▶지속력 : 매우 구짐\n▷기타 : 첨에 바를땐 잘 몰랐는데 바르고 있다보면 입술 쪼그라들정도로 매트해져서 단독으로 쓰기엔 힘이들어요 ㅋㅋㅋㅋㅋ \n\n글로시한 립을 위에 덧발라주면 너무 좋겠지만 잘 손이 안가요 \n\n단독으로 쓰기 편한 타입은 아닌듯",
    "text97": "발림이 무척 좋아요 부드럽고 적당히 매트해서 마음에 듭니다...다만 지속력이 진짜 안 좋아요 딱히 뭐 먹은 것도 아닌데 시간 지나면 지워지는 것 같아요..재구매 의사는 잘 모르겠습니다",
    "text98": "매장에서 발색해보고 샀는데 모멘터리랑 착각하고 이거샀네요 이미 뜯은거 어쩔 수 없죵 되게 부드럽게 발리고 발색도 잘돼요 예쁘긴 한데 저한테는 쫌 더워보이는 색에요 근데 너무 케이스랑 립이랑 분리가 잘돼요ㅠㅠ",
    "text99": "색이 진짜 ㄹㅇ 미쳤음 분위기있고 부담없는 주황틴트.. 각질부각도 매트치곤 없음 지속력빼면 왕 추천",
    "text100": "색상이 예쁘고, 부드럽게 잘 발립니다. 매트해서 좋네요!",
    "text101": "색상이 예쁘고, 부드럽게 잘 발리네요. 매트해서 좋아요!",
    "text102": "Tôi muốn nhận point nhưng cứ phải viết review bằng tiếng hàn thật là lười quá",
    "text103": "촉촉하게 잘 발려서 좋습니다! 톡톡 발라주는게 제일 예쁜 표현이 나오게끔 바를 수 있는 것 같아요.",
    "text104": "발색 잘되고 끼임없이 잘 발려서 좋아요 ㅎㅎ 생각보다 지속력이 좋아서 만족합니다.",
    "text105": "촉촉해서 좋아요! 힌스는 색상이 항상 예뻐서 추천드려요 좋아요",
    "text106": "매트하지만 촉촉해서  좋아요 색상도 톤다운되서 분위기 있어서 좋아요",
    "text107": "매트하지만 촉촉해요! 색상도 톤다운되어서 예뻐요 추천합니다",
    "text108": "매트립이지만 속은 촉촉하고 불편하지 않아서 좋아요 재구매했어요",
    "text109": "처음 구매했는데 좋아서 재구매하려구요 부드럽게 잘 발려서 좋아요",
    "text110": "행사기간통해서 좋은 가격에 잘 구매한 것 같아서 만족합니다 ! :) 전체적으로 만족해요",
    "text111": "각질부각없어서 좋고, 색깔 다 다양하고 예뻐서 좋아요 추천",
    "text112": "봄가을겨울에 쓰려구 샀어여\n발림성도 부드럽고 좋네여\n색은 잘 선택하는게 중요!!",
    "text113": "할인기간 통해서 좋은 가격에 구매한 것 같아서 너무 만족합니당! 여러모로 만족스러운 제품이라 자주 애용하려구요 :)",
    "text114": "공홈이랑 발색 차이가 좀 잇어서 사고 후회햇어요... 그래도 뭐 그먕저냥",
    "text115": "색 참 예쁘고 입술 라인딸 때 자주 쓰는데 각질부각이 너무 심한 편임 진짜 ㅠㅠ 아쉬워요",
    "text116": "오버립만들기 너무 좋은 템이네요 근데 역시나 금방 지워져요. 바흐고 출근해서 보면 사라짐 ㅠㅠ",
    "text117": "입술색이 예뻐지네요! 오버립 바르기에 딱 좋은 색상! 바르기도 좋아요",
    "text118": "매트한 립이라서 전 립밤을 바르고 이갈 발라요 진짜 색 이뻐요!!",
    "text119": "촉촉허지는 않고 발샥 좋고 이뻐요 립밤이랑 같이 발라도 좋아요",
    "text120": "평소에 매트한 립을 졸아해서 찾다가 사봤어용 \n부드럽게 발리고 발색도 이뻐요 \n지속력이 그리 좋진 않아서 자주 덧발라 줘야하지만 만족합니댜",
    "text121": "좋습니다! 갈웜딥이고 잘 쓰고 있습니다. 추천드려용~~",
    "text122": "사진이랑 비슷했고 촉촉한 글로시립 좋습니다\n\n추천드려요~",
    "text123": "힌스는 색조 제품들이 발색력도 예쁘고 지속력도 좋아서 잘 쓰고 있어요",
    "text124": "힌스 제품들은 지속력도 좋고 발색도 좋아서 자주 구매 하게 되는거 갘아요",
    "text125": "선물로 구매했습니다. 색상이 너무 튀지않아 좋다고 합니다.",
    "text126": "매트한 느낌이고 지속력은 좀 아쉬워요\n색은 입술색 느낌으로 생얼일 때고 바르기 좋구 착색은 없어요",
    "text127": "적당히 촉촉해서 좋아요 지속력도 괜찮고 \n항상 꾸준히 잘 사용하는 브랜드 입니다.",
    "text128": "색상 대부분이 모두 괜찮고 믿고 쓰는 힌스 입니다~!\n추천해요!",
    "text129": "색 예쁘고 착색도 연하게 약간 있는 편이에요\n엄청 매트한 편은 아니에요",
    "text130": "힌스가 은근 색을 진짜 잘 뽑는 것 같아요\n이번 립도 발색은 넘 맘에 들어요\n다만 아쉬운 지속력과 케이스가 너무 저렴해보이는..ㅎㅎ\n너무 튀지 않는 색상,제형이라 데일리로 바르기 좋아요",
    "text131": "믿고 쓰는 힌스 립\n이거는 이제 아주 자연스럽게 바를 때 딱인\n발색이 연한데 아예 없는 것도 아니고\n무엇보다도 발림성이 예술이네요ㅎㅎ\n다만 아쉬운 건 케이스가 넘 저렴해 보이는...ㅎㅎ",
    "text132": "하하 아주 오렌지! 예뻐여, 힌스 한번 써보고 싶었는데 역시 힌스 힌스 거리는 이유가 잇었군요😌",
    "text133": "쪼아여! 아주 웜한 색 찾고 있었는데 만족해요! 다른색들도 이쁘던데 다음에 한번 사봐야겠어여",
    "text134": "입술이 얇은편이라 바르기 편하고 발림성도 부드러워서 바르기 너무 편해요!!",
    "text135": "요새 매트 립스틱에 빠져서 구매했는데 촉촉한데 매트하게 마무리돼요",
    "text136": "지속력이 아쉽지만 색상이 예뻐서 한번씩 잘 쓰고 있어요~~~",
    "text137": "색감은 생각했던 딱 그대로라 마음에 들고 입술이 얇은 편이라 얇은 립스틱 타입이 마음에 들어요~~~",
    "text138": "색도 너무 예쁘고 매트 립스틱인데 각질 부각이 심하지 않아서 좋아요",
    "text139": "지속력은 너무 안좋지만 색상은 너무 예뻐서 잘쓰고 있어요~",
    "text140": "가을, 겨울에 어울리는 톤이라서 자주 바르고 있어요\n살짝 건조한 느낌이 있어서 립밤과 함께 사용하고 있습니다.",
    "text141": "매트한 립이에요 베이스로 바르고 사용해야됩니다 위에 바르면 떠요",
    "text142": "힌스계열의 제품이 전반적으로 좋아서 구입해 보았습니다.\n괜찮은거 같아요!",
    "text143": "매트립 바르고싶어서 사봤어요 일단 색이 마음에들어요 너무 진하지\n않아요",
    "text144": "가을되서 새로운 립 사보고 싶어서 사봤는데\n막 엄청나게 이쁜 컬러다,, 꼭 사야하는 제형이다,, 이런건 아니고 그냥 쓸만한 템..",
    "text145": "원래 쓰던 립 단종돼서 비슷한 색상 찾다가 발견했는데 너무 맘에 들어요 앞으로 이걸로 정착합니닽",
    "text146": "주름부각 별로 없고 색상도 마음에 들어요. 잘 사용하고 있어용",
    "text147": "올영 조명에 속아 실패한 제품이에요ㅜ 피부 하야신 분들에겐 너무 진한 제품입니다ㅜ",
    "text148": "좋아요 막 쓰기 좋아요 다음엔 다른 색상 사거싶엉요!! 감사합니다",
    "text149": "이거 너무 예뻐서 바로 그자리에서 샀어요 다음에는 다른색상도 사고싶어요",
    "text150": "손등발색 진짜 예뻐서 샀는데\n조금 미끌거리는 매트 제형\n발색이 강한 편은 아니라서\n입술 색 진하신 분들은 불만족스러우실 듯한 느낌\n저는 입술엔 별로라서 블러셔로 써욥 굿",
    "text151": "진짜 괜찮고 끼임 없이 잘 발려서 좋아요 근데 뭔가 힌스는 항상 너무 쌓이면 색이 검붉어져서 그게 싫음 ㅓ",
    "text152": "생각보다 주황주황하네요이 \n차분한 베이지립 바르규 그위에 톡톡 얹는용으로 쓰고있슴다",
    "text153": "촉촉한 틴트 발라주기 전에 바탕색으로 살짝 깔아주면 지속력도 괜찮고 예쁨",
    "text154": "매트립인데 바를때는 부드럽게 발리고, 바르고 나서도 건조하다고 느껴지지 않아요 겉은 보송하고!",
    "text155": "가을분위기 나는 색(베이지 + 홍시색, 연한 벽돌색)인데 좀 더 짙은 색과 같이 써도 좋고 단독으로 발라도 예뻐요.",
    "text156": "배송 빨리 도착함, 인기 많은 제품, 잘 안묻는 타입의 좋은 느낌은 발림~",
    "text157": "매트제형인데 촉촉하게 매트해서 좋았어요 색깔도 진짜이쁨",
    "text158": "매트해서 틴트 밑에 기본색으로 톡톡톡 발라주기 좋음 단독으로 바르기엔 좀 뻑빡",
    "text159": "오렌지립 좋아하는 편인데 살짝 오렌지빛이 돌아서 좋아요 볼에 톡톡 해수 블러셔로 쓰기도 좋음 개잘발림 굿",
    "text160": "사진 그대로의 색감이라 좋았어요 테스트해보고 구매하는 것도 추천드립니당",
    "text161": "발색이 좋고 컬러가 예뻐서 데일리로 잘 씁니다. \n부담없고 예뻐요.",
    "text162": "매트한데 얇아서 그라데이션주기 조아염 톤다운 오렌지? 라고 보면 댐요",
    "text163": "색 예쁘고 발림성 좋아서 2통째 사용중인데\n어플리케이터 문제인건지, 두통 모두 산 날 바로\n립스틱 부러졌습니다. 이 부분만 보완되면 인생립임",
    "text164": "기대 안 했는데 너무너무 예뻐요 진짜 잘 산듯 ㅠㅠㅠ 넘 조타!!",
    "text165": "발림성도 좋고 케이스도 슬림해서 좋아요 매트하지만 각질부각 없어서 자주 사용해요",
    "text166": "손등에 발색했을 때랑 달라서 조금 아쉽지만 종종 생각나는 제품이에영",
    "text167": "힌스 립 제품 색감이 좋아서 사용해요. 발림성 괜찮고 데일리로 씁니다.",
    "text168": "매트한데 가벼워요 아무래도 매트 립스틱은 입술 각질이 있을 때 발림성이 안 좋다보니 전날 각질제거하고 사용하시는 거 추천해야",
    "text169": "발림성도 부드럽구 연한 화장 했을 때 단독으로 바르기 넘 좋아용",
    "text170": "손등에 발라봤을땐 예뻤는데\n입술에 얹으니까 좀 .. 텁텁한 색으로 변해요\n거무튀튀? ㅠ 다른거랑 섞어발라야 괜찮을거같아요",
    "text171": "용기가 가격에 비해 약한 것 같아요. 가을웜한테 잘 어울리는  색입니다.",
    "text172": "매트립이구용\n약간 세미 매트?\n그정도입니당\n색깔이 ㄹㅇ 개조녜종나이뻐용",
    "text173": "발림이 엄청 부드럽네요 색도 웜톤에 맞고 이뻐요! 엄마한테 선물햇는데 맘에 들어하세용ㅎㅎ",
    "text174": "색은 이쁜데 케이스 내구성 무슨일... \n플라스틱 소리 나고.. 한번 떨궜더니 립스틱도 부러지고 케이스도 부러지고..",
    "text175": "색감이 너무 예뻐요. 발색도 좋고 데일리로 잘 쓰고 있어요.",
    "text176": "분명 매장 발색때는 이뻤다 근데 손에 테스트해봐서\n안예쁜색은없는듯 .. 살짝깔면 예쁜데 덧바르면 탁해짐",
    "text177": "사고싶어서 사긴했는데 케이스 진짜 약하네요ㅎㅎ 파우치에만 넣아두고 떨어트린적없는데 벌써 뚜껑에 금이 가있어요 그냥 열고 닫고 하는걸로맘으로도 갈라지는듯 매트한데 부드럽게 매트해요 단 말만해도 입술안쪽 립스틱이 지워지는듯함",
    "text178": "색이 자연스럽게 이쁘고 엄청 부드럽게 발린답니당 ㅎㅎ 조아여",
    "text179": "자연스러운 색감에 편리한 사용감 너무 좋아요 ㅠㅠ 다쓰면 또살래요",
    "text180": "색감이 너무 예뻐요. 매트지만 촉촉하게 잘 발려요. \n좋은 가격에 잘 샀습니다.",
    "text181": "립펜슬이라 바르기 너무 좋고 매트하게 마무리할지 촉촉하게 마무리할지에 따라 표현이 다양하게 돼서 좋아요. 색 자체도 차분하고 맨 얼굴에 발라도 하나도 안 이상해요. 매일 들고 다녀요.",
    "text182": "구매한지 한달도 안되서 내용물이 통이랑 분리됬어요. 싼 가격도 아닌데 이정도 퀄리티는 조금 불만족스럽습니다.",
    "text183": "손등발색에는 포슬포슬하게 올라왔는데 입술 발색 시에는 색이 좀 달랐지만 색은 예쁩니다",
    "text184": "엄청 매트하구여 근데 색깔이 너무너무예뻐여🤍🤍🥹 농협은행; 그 홈페이지 색깔이랑 실제 발색이 매우 다르거든요? 근데 실제발색이 더 예쁨 ㄷ ㄷ",
    "text185": "매트해서 좋지만 지속력이 좀 떨어지는것같아요 색감은 넘예쁩니다",
    "text186": "손등발색이 포슬포슬하게 올라오니 예뻐서 구매하였는게 입술 발색과는 좀 달랐습니다 이 점 유의해서 구매하세요 _!",
    "text187": "발색력 보통이나 발림성이 좋아요. 매트하지도 않고 촉촉하지도 않아서 뭔가 발랐을 때 이도저도 아닌 느낌.ㅠ",
    "text188": "즈연스럽고 적당히 촉촉하고 광은 안나서 좋아요 데일리 립이예요",
    "text189": "바르기 무난한 제품이에요 매트라서그런지 발랐을때 특유의 질감이 좀 선명하긴합니다",
    "text190": "색이쁘고 편한데, 입술 상태를 많이타요 ㅠㅠ\n이것만 바르면 입술이 약간마름..",
    "text191": "개인적으로 모멘터리보다 매력적인색감이라 생각해요 이쁨",
    "text192": "매트하고 발색은 좋았으나 가격대비는 좀 비싸고 무난했어요 ~!",
    "text193": "브랜드 톤이 마음에 들어서 할인할 때 구매했습니다~!! 기대됩니다~!!",
    "text194": "조금 덜 매트한 립스틱을 찾다가 한번 구매해보았습니다. 얇게 밀착되어서 발려서 좋습니다 지속력은 그저 그렇지만 정말 만족했어요!",
    "text195": "색이 이뻐서 충동구매했는데\n너무 매트한 립스틱이라 한번도 안쓰고 나갔네요ㅜㅜ\n볼터치 용도로 써봐야겠어요",
    "text196": "가을이라 매트한 립 찾다가 색상이 이뻐서 구매했어요~!!",
    "text197": "립스틱이라 그런지 건조하긴합니다!그래도 색깔이 너무이뻥용 주름부각이 있어서 관리하고 발라야할것 같아요"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 슬림 스틱 멜팅 매트",
    "price": "12900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018918612ko.jpg?l=ko",
    "review_name": "03 페이드 아웃",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189186",
    "text1": "이거 진짜 단종 안됐으면 좋겠어요.. 너무 예뻐요!! 얼굴에 형광등 켜주는 로즈컬러😍",
    "text2": "컬러는 여름뮤트톤이신 분들이 더 잘어울릴거같고 그렇게 많이 건조하지도않아서 뽀송하다?정도 그래도 입술에 각질많으신분들은 립밤으로 불린다음에 쓰시길",
    "text3": "매트 립인데 생각보다 그렇게 건조해지진 않는 것 같아요\n채도 빠진 립에 포인트로 얹어주면 부담스럽지 않게 채도가 올라가서 생기 있어보이네요!",
    "text4": "구매하자마자 발라 봤으니 넘 좋아요! 메트이긴 한데 촉촉하게 발리는 느낌이에요. 색깔도 여쿨 뮤트인 저 넘 좋아요 ㅠㅇㅠ",
    "text5": "누드톤 립 갖고 싶었는데 요즘 바르기 딱 좋아용 봄가을에 눔 예쁠 것 같고 여름에는 청초해보일 것 같고 겨울엔 페일해보일 것 같아용 모든 톤에게 잘 어울리는 색상이에요",
    "text6": "아 진짜 맘에 들어요 진짜진짜 처음봤을 때처럼 계속 맘에들어요 색상 완전 자연스러워서 너무 만족해요!! 약간 너무 웜이신분들한테는 추천드리지는 않는데 뉴트럴이시거나 쿨이시면 진짜 자연스럽게 쓰실 수 있을 것 같은 그냥 제 생각입니다!! 완전 고급스러운 느낌이라 맨얼굴에 이것만 발라도 고급미 뿜뿜 그 자체입니다🥰 단점이 있다면 주변이 금방 드러워진다는점!!? 이라고 생각해요 (사진 참고)",
    "text7": "한달사용리뷰입니다:)\n매트립이지만 발림성이 진짜 부드럽고 가벼워요!\n색도 쨍하지 않아서 민낯에 바르기도 좋아요:)\n색이 더 다양하게 나오면 좋겠어요🙂 굿👍🏻",
    "text8": "매트와 촉촉의 사이 질감이고 스틱으로 되있어서 바르기 편해여 색깔은 가을뮤트 여름뮤트 호환되는넉김 여뮤가 바르기엔 좀 붉어여 소프트한 색감입니듀 이뻐염 데일리로 막 바르기 좋을듯",
    "text9": "유통기한 2028년으로 넉넉하고 양으로 봤을 때 그 안에 다 사용할 것 같습니다. 색상은 생각보다 살짝 어두워서 입술에 오히려 자연스럽게 발려요. 색상이랑 마음에 드는데, 지속력이 너무 아쉬워요. 아마 비건 제품이라 그러려니 하는데 지속력 면에서는 아쉬워용",
    "text10": "한달 후기\n매트하고휴대성이 편리 하고마스크에 묻지 않아서 좋아요",
    "text11": "색상 맘에들어요 근데 좀 잘지워지네요  몇번씩 왔다갔다해야색이 표현이 잘되요",
    "text12": "컬러는 여름뮤트톤이신 분들이 더 잘어울릴거같고 그렇게 많이 건조하지도않아서 뽀송하다?정도 그래도 입술에 각질많으신분들은 립밤으로 불린다음에 쓰시길",
    "text13": "여름뮤트인데 혈색처럼 자연스럽게 발색됩니다.\n말린장미색이고 뮤트톤들이 바르면 좋을 것 같아요!\n매트립이지만 부드럽게 잘 발리고 엄청 매트하진 않습니다. 착색도 없는 것 같네요.",
    "text14": "너무 촉촉하지도 않고 매트하지도 않아서 좋아요 색도 진짜 이쁨",
    "text15": "사랑해요 장나라님 보고 와 아름답다 싶어서 아묻따 산 건데 이거 정말 고능해요.. 색감 너무 예쁘고 사랑해요 정말",
    "text16": "매트립인데 발림성이 좋아서 맘에 들어요\n리퀴드립만 쓰다가 스틱은 오랜만에 쓰는데 바르기도 편하고 좋아서 다른색도 구매했어요",
    "text17": "완전 고급스러운 뮤트 핑크색? 이번 웜인지 쿨인지 몰라서 샀는데 찰떡임",
    "text18": "완전 매트하게 하지만 부드럽게 발림\n촉촉한 립은 아니지만 잘쓰고있음\n생각보다 유지력이 떨어져서 아쉽다.\n매트립중에서도 손이 많이감\n생각보다 좋아서 잘쓰고있늠",
    "text19": "페이드아웃 색상 진짜 예뻐요 베이스에 깔아줘도 이쁘고 포인트로도 은은하니 좋아요",
    "text20": "가을에 어울리는 색감으로 예뻐요!! 그런데 립스틱 양에 비해 용기가너무 길어서 좀 불편합니다ㅠ",
    "text21": "제 입술에는 생각했던 발색으로 올라오진 않아요 그래도 맘에 듭니다!!",
    "text22": "늘 사용하던 제품이라 망설임 없이 바로 구매했어요~ 발색력 좋아서 강추!",
    "text23": "가볍고 부드러워요\n발색도 잘되요 지속력은 아쉬워요 양은 적어요",
    "text24": "손등에 발색했을 때는 생각보다 연한 느낌이었는데 입술에 바르니 예뻐요",
    "text25": "너무 끈적이는 것도 없고 이쁘게 발색 잘돼요 재구매 의사 있어요",
    "text26": "뭉침 없이 부드럽게 발리고 가볍게 밀착돼서 좋고 색이 너무 예뻐요",
    "text27": "아 진짜 너무 예뻐요 근데 지속력이 개 똥망,.. 바르고 십분 뒤면 날아가요;;글로스도 아니면서 뭐죠...?",
    "text28": "매끄럽고 촉촉하게 발리는 매트 립스틱이에요! 웜쿨 구분없이 뉴트럴한 로즈색인 것 같아요!",
    "text29": "좀 톤다운? 느낌 핑크 틴트 사고싶어서 찾아보다가 구매했구용 나쁘지않아요! 잘 사용하구 있습니다",
    "text30": "가성비랑 성분도 좋고 발색도 예쁘고 진해서 재구매 의사 있어요",
    "text31": "베이스립으로 바르기 좋네요 오버립할때 스머징하기도 좋구요",
    "text32": "본인 여름뮤트 (소프트) 입니당 친구가 코덕인데 잘 어울릴 거 같다고 해서 사 봤는데 알다시피, 이게 매트립인데 되게 \n발림성이 부들부들하더라구요 보송보송하구 좋아요\n색감은 생얼립으로도 바를 수 있을 만큼 자연스럽고 \n어느정도 생기를 주는 색감이에여~ 미지근한테 좀 더 아주 살짝 뮤트장미..? 하하 사실 모르겠어용 그리구..\n문질문질하면 좀 많이 지워지는 것 같애여 그래서 이걸 바르고 무언갈 먹으면 빨리 지워질 거 같애서 (그닥 착색이 좋은 편이 아님..) 주기적으로 발라줘야할 거 같애여.. 색감은 넘 예뻐서 볼에다가 코에다가 발라주면 예쁠 거 같아용. 톤앤톤메이크업으로다가 하면… ㅎㅎㅎㅎ 이거 립 추천은\n만약 제가 색감이 우선이시면 이거 추천합니다! 반면에 나는 지속력이 좀 우선적이야! 하면 좀 비추~…",
    "text33": "완전 좋슨니다!! 발림성 진짜 좋구 가볍게 쓰기 좋아요 매트치고 그렇게 건조한 편이 아니라서 더더 좋아요!!",
    "text34": "지금 쓰는 리뷰는 3번 페이드아웃 컬러이고요, 사진 첨부했는데 스틱 색상보다 더 밝게 표현되며 MLBB와 모브 사이라고 생각하시면 됩니다. 기가막히게 예뻐요. 그리고 막 튀지 않고 자연스러우면서 예쁜 컬러입니다. 또 힌스는 매트하다고 해도 드라이하게 만들지 않기 때문에 매트립을 쓰지 않는 저에게도 너무 만족감을 주는 .. 그런 제품이자 브랜드입니다. 다들 사세요.",
    "text35": "후기대로 저렴해보이는 케이스가 아쉽네요\n후진가능한 용기이고 중간부분을 돌리면 되는데 돌리는 부분에 대한 안내가 없는게 아쉬워요\n3호는 톤다운된 핑크색이고 베이스립으로 쓰기 좋은 색이에요\n매트립인데 얇고 고르게 발색되고 약간의 고정력이 있네요",
    "text36": "매장에서 색상 테스트 해본 후에 구매했어요\n입술이 많이 옅은편이라 그런지 손바닥 안쪽에 발색 했을 때보다 진하게 올라왔는데 실제 입술에 올리니 제 피부톤에는 맞지 않아서 색상에 조금 아쉬운 점이 있었어요\n그래서 베이스로 깔고 포인트 색으로 덧발라 주는 편이에요\n이 제품은 저보다 엄마에게 더 어울려서 드렸네요;;",
    "text37": "매장에서 색상 테스트 해본 후에 구매했어요\n손바닥 안쪽에 발색 후 입술에 대어봤을 때 색상이 괜찮은 것 같았는데 실제로 입술에 발색해보니 제 입술이 많이 옅은편이여서 그런지 손바닥 안쪽에 발색했을 때보다 진하게 올라왔어요\n색상도 무난하게 사용할만하고 할인 할 때 저렴하게 구매할 수 있었는데 봄에 맞는 색상으로 더 구매해볼까합니다",
    "text38": "글로우 립스틱처럼 부드럽고 가벼운 슬라이딩감에\n매트 립스틱의 선명한 발색과 블러리한 마무리감을 텍스처로 뭉침없이 부드럽게 바른 듯하고 가벼운\n포슬포슬한 마무리감이 있는 립스틱입니다.\n저점도 오일과 글라이딩 파우더의 조합으로\n슬림하게 밀착되어 닷바를수록 선명해지는 발색이\n되는데 보통의 매트립과는 확실히 느낌이 틀려요.\n부드럽고 쉬어한 텍스처로 스머징도 잘되고\n보습 성분 함유로 각질 부각도 거의없고 건조함 없이 입술이 편안합니다. \n신상립인데도 오특으로 판매되는걸 보고 일단 \n세 가지 색상을 구입해 봤는데 1호 데자뷰는 \n톤다운된 빈티지레드로 발색이 되고 \n3호 페이드 빛바랜 워시드 핑크로 발색이 됩니다.\n그리고 5호 언리파인드는 모브끼가 도는 플럼으로발색이 되는데 언뜻 버건디처럼 보이기도 합니다.",
    "text39": "매장에서 구매후 만족하여 후기 남깁니다.\n\n발색: 본통 그대로의 뮤트하고 탁한 핑크입니다.\n쿨톤 웜톤을 가리지 않고 내추럴한 모든 톤에 잘 어울릴듯 합니다.\n \n발림성: 부드럽게 발립니다. 다만 수분감은 보통이라 입술에 각질정리를 잘해주고 립밤을 한번 발라준다음 바르는게 좋을거 같습니다.\n\n지속력: 립스틱으로 나온 제품이니 만큼 지속력이 틴트처럼 좋다고 느껴지진 않았어요 커피나 음식을 먹고 나면 안쪽이 지워집니다.\n\n총평: 전체적으로 색감이 채도가 낮고 발색이 엄청 강하지 않아 무난하게 누구에게나 어울릴만한 립제품인거 같습니다.세일할때 구매하면 더 이득일듯 합니다.",
    "text40": "겨울 쿨톤이라 잘 맞능것 같아요\n장미빛이에요!! 지속력은 아직 바르고 외출하지 않아서 잘 모르겠습니당 완전히ㅜ매트하지도 않고 쫌 수분끼가 있어서 잘 발려용 ㅋ",
    "text41": "건조한 느낌은 있지만\n색이 예쁨\n화장 후 만족도 높아여\n부드럽게 발려요",
    "text42": "발림성 부드럽고 색상도 마음에 들어요~~~\n만족합니다!!",
    "text43": "컬러도 디자인도 다 맘에들어요!\n힌스 특유의 색감이 이런 질감과 유독 잘 어울리는듯..!",
    "text44": "올리브영 할인기간에 좀 더 저렴하게 잘 구매했어요ㅎㅎ\n색 너무 예뻐요ㅜㅜ 가을에 쓰기 딱조아요",
    "text45": "정말 얇게 발리고 매트립 특유의 몽글함도 없어서 입술이 넘 편햇음ㅜㅜ 컬러도 채도 높지않은 로즈 컬러라 여쿨뮽한테 추천함니당 근데 잘 부러지는 거 같아욥 살짝 떨궛는데 바로 두동강 나버렷슴니다",
    "text46": "쓰던게 계속 갈때마다 품절이라 최대한 비슷한 요걸로 처음 구매했는데 계속 쓸것같아요:)",
    "text47": "어 음 잘모르겠어요.\n요즘 좋은 립이 워낙 많아서 그런가 그럭저럭이고\n발색 나쁘지 않은데 걍 색상이 저랑 안맞아서 아쉽",
    "text48": "립너무 색도 이쁘고 사진이랑 발색 똑같아서 만족 1000입니다",
    "text49": "블러밤을 바 형태로 오일을 휘발시켜 만든 제형같아요 \n깔끔합니다 입술이 어느정도 비치는 발색력 50%-70%정도? 페이드아웃 멀멀핑크라 맘에 들어요",
    "text50": "꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱ 한줄 리뷰 ꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱\n\n부드럽게 발려요 어ㅏㄴ전 매트는 아님",
    "text51": "색상이 정말 이뻐요 저랑 안어울릴뿐 발림성도 좋고 지속력도 무난하고 얇아서 여기저기 넣기도 좋고",
    "text52": "상세 리뷰 컬러랑은 다른 발색으로 올라오는데 베이스립으로 사용중입니다!!",
    "text53": "엄마가 너무 행복해 하셔서 저도 기분이가 좋아졌어요\n발색 잘되고 매트립인데 촉촉하대요",
    "text54": "발림성도 좋고 가벼워서 들고다니기가 아주 좋아요 재구매 의사 있어요",
    "text55": "살짝 맑은 느낌이 나는 립 보송보송 하고 입술에 책 달라붙어서 좋아요",
    "text56": "유튜브에서 보고 주문했는데 너무 이쁘네요 데일리로 쓰기 넘 좋아요",
    "text57": "모양이 슬림해서 바를때 훨씬 싑고 편해요. 색상도 마음에 들어오",
    "text58": "바르는 느낌이 안나게 부드럽게 발림\n발색 생각보다 웜하긴한데 이쁨\n봤을 때 엄청 매트하개 느껴지지는 않는데 주름부각 입술부각 심해서 각질 제거 제대로 하고 발라야됨..",
    "text59": "이 제품 덕분에 피부가 촉촉해졌어요! 사용 후 피부가 부드러워졌어요. ㅎㅎ 추천 드려요",
    "text60": "트러블 피부에도 잘 맞아서 좋아요. 피부가 깨끗해졌어요 추천 드려요 ㅎㅎ!!",
    "text61": "색감도 예쁘고 건조하지 않아서 좋은데 저한테는 다소 어둡게 느껴져서 아쉬워요",
    "text62": "부모님 사드렸는데 맘에 들어서 매일 바르신다고 하네용ㅎㅎㅎ",
    "text63": "겨쿨 립으로 조흔 제품 입니다 가을겨울 무드내고싶을때 괜찮ㅇ",
    "text64": "발리는 느낌은 안 드는데 발색은 좋음\n입술 상태 안 좋을 때 쓰면 많이 매트하게 발리니까 조심하기!!",
    "text65": "아니 패키지도 이쁘구.. 갠적으로 발림성도 나쁘지 않은데... 그냥 제 톤에 안 맞아서,,, 바르면 바로 포도 와인 먹은 애 됨ㅜㅠㅜㅠ",
    "text66": "올영 찐 단골 입니다\n단골이 된 이유\n1. 화원 혜택이 좋음\n2. 온라인 오프라인 구매가 편함\n3. 세일등 착한 가격에 어떤제품이든 구매할수 있음\n\n이번세일때 착한가격로 득템\n올영에서 테스트 해보고 구입했어요\n잘발리고 지속력도 틴트에 비해 좋아요\n색상 과하지 않고 넘 이쁘네요\n두가지 색 모두 샀어요",
    "text67": "입술이 옹졸한 편이라서 오버립에 관심은 많으나 \n너무 어색해서 도전은 못하고 있습니다 \n그래서 이 제품도 오버립용으로는 못 쓰고 있는데요, 다만\n입술라인을 티 안나게 부드럽고 예쁘게 만들어줘서 다른 립들 그라데이션해서 바를 때 더 예쁘게 해줍니다. 너무 만족해요.",
    "text68": "매장에서 손등에 발라보고 색감에 반해서 충동구매 해버렸숩니다!!!ㅋㅋㅋㅋㅋ\n색이 강하지 않기도 하고 발림성도 아주 굳이라서\n여러번 덧발라가며 사용중입니다><\n적당히 매트해서 입술 끼임도 별루 없고\n편하게 사용하기 너무 좋아요!!",
    "text69": "제품 자체는 정말 만족해요! 평소 글로시립 좋아하는데 가을이라 매트립이 땡겨서 구매했는데 포슬포슬한 질감이랑 가을에 어울리는 탁한 색감이 마음에 들어요. 다만 구매한지 얼마 안 됐는데 뚜껑부분에 금이 갔어요 ㅜㅜ 패키지 내구성이 좋지 않은 것 같아요.",
    "text70": "좀 매트 해서 입술 보습 충분히 하고 발라야 잘 발리는 거 같아요. 얇고 가벼워서 좋아요",
    "text71": "이제껏 써본 모든 립 중 가장 만족도가 높아요. 매트립이지만 부드럽게 발려서 거울없이 쓱쓱 바르기도 편하고 각질부각도 없고 무엇보다 쌩얼에도 찰떡같이 잘어울립니다. 여전히 글로우립이 부흥중이고 저도 좋아하지만… 맨얼굴에 글로우립은 입술만 신경쓴 느낌이라 좀 희한한데 얜 안 그래요. 재구매 무조건 할 예정이에요 단종 될리 없겠지…?",
    "text72": "반짝이가 은은하게 보이는게 예뻐요. 색상도 마음에 들어서 자주 쓸것 같아요.",
    "text73": "무난하게 바르기 좋습니다 근데 재구매는 앙할거 같아요 \n여름 뮤트한텐 이뻐요",
    "text74": "원하던 색감보다는 어려운데 가냥 저냥 쓸만해요 조금만 더 밝앗다면  좋앗을듯",
    "text75": "색도 예쁘고 좋어요 장나라가 쓰던거라고 해서 구매했어요 \n 최고에용",
    "text76": "힌스매트립은 제형이 가벼워서 입술이 편해요\n블렌딩이 잘 되어서 립에도 바르고 블러셔로 쓰기도 해요 페이드아웃 뮤트한 핑크색이라 베이스립으로 쓰기 좋아요",
    "text77": "뚜껑이 금방깨져요ㅠ 그거 빼곤 디자인도 너무 좋고 길쭉해서 오버립 하기도 너무 편하고 색감 밀착력 유지력 다 좋아요",
    "text78": "색도 제가 너무 좋아하는 MLBB 내 입술같지만 조금더 나은 그 자연스러운 색이고, 발림성도 너무 부드럽고 좋아요. 근데 케이스가 허접해요. 쓴지 얼마안되서 뚜껑에 금가기 시작했어요. 케이스는 바꾸면 좋을 것 같아요.",
    "text79": "각질부각없이 잘 발려요\n제형이 진짜 가볍고 얇아서\n오버립 그릴 때도 레이어링 참 잘되고 굳",
    "text80": "색이 너무 고급지고 이뻐요\n발릴때는 스르륵하고 발렸나싶은데\n자연스럽게 발색됩니다♡",
    "text81": "립스틱이 가득차있지않아서 힘조절 잘 못하면\n부러지기 쉬워요 조금만 꺼내서 사용하세요",
    "text82": "힌스는 조금 건조해도 발색이 예뻐서 자주 구매하게되네요\n매트해서 입술보습해주고.발라줘여",
    "text83": "추처받아 사봤는데 제가 때 좋아하는 색상이라 너무 맘에 들어요:)",
    "text84": "매트하게 잘 발리고 색상은 맘에 듭니다. 베이스 립 발라주고 안쪽에 포인트 주는 용으로 잘 바르고 있어요 펜형식으로 되어있어서 닫을때 잘못하면 약간 묻긴 하는데 괜찬하요",
    "text85": "매트와 뽀송 그 중간 어딘가의 텍스처인거 같아요! \n건조한 립도 덕분에 잘 쓴답니다~\n색상 너무 예뻐요...!!!",
    "text86": "매트한데도 건조하지 않는 편이에요. \n휴지에 잘 묻어나지만 뭐 이건ㅎㅎㅎ\n색상 질감 다 맘에 들어요",
    "text87": "색상이 넘 예뻐요 데일리로 바르기 좋아서 손이 자주 가는 템이에요",
    "text88": "각질 부각은 잘 되는데\n제가 각질을 없애면 되겠죠 머\n절대… 없어지면 안 됩니다…",
    "text89": "단독으로 발라도 상관없지만 누디립이랑 섞어 바르면 더 이쁨..",
    "text90": "늘 사는 제품이예요. 좋은것 같아요. 만족이예요. 재구매 의사 있습니다.",
    "text91": "친구한테 선물한거라 자세하겐 모르지만  나름 만족하는거 같네요",
    "text92": "색 너무 예뻐요 뭔가 단독으로 발라도 괜찮아요 역시 힌스 틴트 굳",
    "text93": "힌스 립 매트이고 휘뚜루마뚜루 바르기 괜찮다고 해서 주문해왔습니다 특히나 제일 인기있는 있을것같은 색상으로 주문을 했는데요 지속력이 많이 아쉬워요. 비건 제품이라서 안전하게 바를 수 있을 것 같고 색상이 무난 해서 수시로 바르기 좋은 것 같아요",
    "text94": "매트립은 잘 쓰지 않는데, 여름에 글로우립은 살짝 답답하고 달라붙고 해서.. 구매해 봤어요~\n매트립이지만 발림성이 진짜 부드럽고 가벼워요!\n색도 쨍하지 않아서 민낯에 바르기도 좋아요:)\n색이 더 다양하게 나오면 좋겠어요🙂 재구매 의사有!",
    "text95": "바르기 쉽고 색깔도 이쁘고 역시 힌스의 제품은 좋은게 많아요!!",
    "text96": "이거 고민하지 마세요..진짜 예쁩니다 일단 케이스부터 감성 대박이고 그 속에 립 발색도 미쳤어요 매트하게 발리는데 먼저 다른 베이스 립 바르고 그 위에 그라데이션 느낌으로 바르기 진짜 좋은거 같아요!",
    "text97": "힌스 립스틱 처음 사보는데 우선 색상이 너무 예뻐용!! 예뿐색이 정말 많아서 고르는데에 시간 걸린 것 같아요~ 발림성도 좋아서 홀린듯이 구매했네요~~ 만족스러워요! 굿굿 :) 재구매할 것 같아요~",
    "text98": "생각보다 기대 이상으로 색도 예쁘고 지속력도 오래가요 ! 재구매 할 것 같아요",
    "text99": "밀림이있고 발색력이 별로예요 기대했는데 실망입니다 ㅠㅠ두개나샀는데",
    "text100": "색은 저한테 약간 안맞기는 햇어용 ㅋㅋㅋ 그래서 할머니 줬는데 잘 쓴것 같더라구요\n할머니한테 색이 딱 맞았어용",
    "text101": "한스는 립맛집이라 뭘 사도 고급스러워요\n다른 색도 궁금해요",
    "text102": "밝은 쿨톤인데 베이스립으로 쓰기 좋아요. 슬림해서 휴대성도 좋아요.",
    "text103": "촉촉과 매트 사이인데 입술이 편해요 발림성도 좋고 색상도 예뻐",
    "text104": "올리브영 대세일에 싸게 잘 샀어요~^^\n재구매 의사 있습니다~",
    "text105": "어렵게 구했는데 색상 맘에 들어요ㅠ근데 얇아서인지 산 지 3일만에 부러짐^^,,",
    "text106": "제가 좋아하는 mlbb컬러라 만족합니다. 매트립인데도 발림성이 좋아요",
    "text107": "매트하지만 발림이 부드러워요. 색도 정말 마음에들어요.",
    "text108": "촉촉할 줄 알았는데 저한텐 매트하다고 느껴졌어요\n몇 달 고민하고 주문한거라 후회는 없지만!\n제가 평소 사용하던 느낌은 아니라서 자주 사용은 안 하게 되더라구요 그래서 엄마 드렸는데 예쁘게 잘 사용 중이십니다 ~~ !! 결론 인기 많은덴 이유가 다 잇다 !!",
    "text109": "발림성: 매트제형이지만 스르륵 부드럽게 발려서 매트하다라는 느낌이 안들어요! 위에 글로스 얹어도 예쁩니다!\n\n컬러: 무드있는 로즈컬러인데 컬러농도를 1콧, 2콧 바르느냐에 따라 쉽게 조절 가능해서 좋아요! 다만, 컬러가 생각보다 웜해요!\n\n아쉽: 정말 얇게 발려서 입술 정리를 안했을 때는 약간 얼룩지게 발려요 ( 물론 얇아서 얼룩덜룩한 느낌은 아니지만 발린거야? 라는 느낌이 들게 발려있더라구요ㅠ) 입술 정리 립밤이라도 한번 바르고 닦은 다음에 발라주면 진짜 예쁘게 바를 수 있습니다!",
    "text110": "개인적으로 베이스립으로 많이 사용합니다. \n온라인이나 매장에 있는 사진과는 다르게 색이 올라왔습니다. 개인적으로 입술 색이 어두운 편인데, 쿨톤에 \"핑크색\"으로 올라오더라구요\n그래서 이거 하나만 바르기엔 저에게 잘 어울리진 않았습니다. \n텍스처나 발림성 자체는 좋았어요!!",
    "text111": "매트인데 엄청난 매트가 아니라 샥~ 발리는\n기분젛은 매트인데 그만큼 지속력은 그닥인듯 ㅜㅜ\n벗 너무 진한 매트는 싫어! 그렇다고 물먹+ 탕후루 글로우도 싫어! 하는 경우에 잘 바를 수 잇는 거 같아엽\n개인적으로 벨벳 텍스쳐보다 뭍어남이 덜해서 손이 자주가긴 해여",
    "text112": "발림성: 매트제형이지만 스르륵 부드럽게 발려서 매트하다라는 느낌이 안들어요! 위에 글로스 얹어도 예쁩니다!\n\n컬러: 무드있는 로즈컬러인데 컬러농도를 1콧, 2콧 바르느냐에 따라 쉽게 조절 가능해서 좋아요! 다만, 컬러가 생각보다 웜해요! \n\n아쉽: 정말 얇게 발려서 입술 정리를 안했을 때는 약간 얼룩지게 발려요 ( 물론 얇아서 얼룩덜룩한 느낌은 아니지만 발린거야? 라는 느낌이 들게 발려있더라구요ㅠ) 입술 정리 립밤이라도 한번 바르고 닦은 다음에 발라주면 진짜 예쁘게 바를 수 있습니다!",
    "text113": "색은 정말 예쁩니다.\n하지만 앱이나 테스터 옆에 나와있는 색상과는 많이 다릅니다. 도화지의 문제일수도 있지만...\n생각보다 핑크핑크했습니다.\n색은 정말 예쁘지만, 제가 원하던 색은 아니였습니다.\n발림성은 멜팅이라고 하기엔 매트했습니다.",
    "text114": "매트하지만 너무 진하지 않고 살짝 반투명한 발색이라 부담스럽지 않아요. 지속력은 짧지만 블랜딩하기도 좋고 건조할 땐 립밤바르고 위에 바르면 촉촉하게 연출할 수도 있어요. 쿨한 베리 컬러에 웜톤 한방울이라 여름 뮤트에 잘 어울립니다. 생얼메이크업에 손이 가장 많이 가는 립이에요!",
    "text115": "테스트해보고 바로구매했어요 자연스러운색상이라 좋아요",
    "text116": "얄쌍해서 바르기 좋아요 컬러도 가을가을하면서 핑크를 포기못하는 저같은 핑친자애게 딱",
    "text117": "건조래서 ㅠㅠ 자루손이 안가요\n\n세잉할때 사게삿어요\n\n재구매 하려구요",
    "text118": "베이스립으로 바르기 좋은거 같아요 조금만 더 저렴하면 죠케따..!",
    "text119": "컬러감 나쁘지 않아요\n발림성은 괜찮은 편입니닷 ~~~~~~~",
    "text120": "매트한데 각질 부각도 없고 부드럽게 잘 발려서 너무 좋아요! 벌써 두번째 구매입니다 ㅎㅎ",
    "text121": "저한텐는 그저 그랬던립.. 좀 웜해요 아쉽내요 ㅜㅜ 웜톤추천",
    "text122": "웜한 핑크입니다 명도와 채도가 뮤트톤이예요 가을뮤트이신분들이 따뜻한 웜한 핑크나 로즈컬러 원하신다면 좋아하실 색상이예요 실제로 립스틱으로 봤을때는 웜이 없어보이는데 입술에 바르면 웜한 색이 납니다",
    "text123": "튀지않고 좋아요!!매트하고 부드럽고 계속써봐야할꺼같아요!!",
    "text124": "매트립인데 각질 부각 없이 버터처럼 부드럽게 발려요. 한 달 내내 발라도 입술이 편안하고, 슬림해서 라인 그리기도 쉬워요. 분위기 있는 데일리 립으로 추천!",
    "text125": "어머니께서 구매하셨습니다\n잘 쓰시는 거 같아요! 저도 다음에 써볼게요",
    "text126": "색 예뻐오 예전부터 사고 싶었는데 못 사다가 오늘 사버렸어요!!",
    "text127": "피부가 맑아 보이는 색깔이랑 너무 마음에 들고 입술에 착 달라붙어요",
    "text128": "음...일단 첫발색은 완전 자연수럽구 이쁜데 갈수록 탁해지고 혈색ㅇ없어보이게 변해요.. 그리구 무엇보다 너무너무정말많이최고짱많이참으로아주많이진짜로 잘 부려져유ㅜㅜㅜㅜㅜ지금까지 두번 구매햣는데 첫번째 구매땨도 2주? 쓰니까 지 알아서 부러져서 뚜껑 열때마다 떨어져갖고 주섬주섬 주워서 다시 넣어서 썻는데.. 이번에 어쩌다 그 기억을 잊은 것인지.. 이번엔 절대 안부러트리고 잘쓴다는 생각으로 재구매는 온라인으로 시켯는데 열자마자 로켓발사마냥 립스틱이 날라갓어여.. 솔직히 가격에 비해서도..음.. 걍비추. 교환생각도 해봣는데 본인 파워 귀찮쟁이라 걍 또 주섬주섬 넣어놓고 쓰기로 하고 포기.. 내구성 지속력 각질부각 가격 변색?다크닝? 등을 고려햇을때 걍 딴제품 쓰시는게 나을거같아여",
    "text129": "다른 호수 사용해보고 괜찮아서 페이드아웃도 구매했어요. 톤 다운된 핑크색이고 립베이스로 사용해도 되고 단독으로 발라도 되요. 발림성 좋고 각질부각이 덜되요. 물어남이 있어서 예상보다 지속력이 짧아요. 한가지 아쉬운점은 케이스가 부실해요.",
    "text130": "저는 립 라이너로 쓰고 있습니다. 일단 색깔이 너무 예쁘고, 제 입술색에는 어색하지 않게 어우러져서 너무 좋았습니다. 다만, 지속력이 너무 약합니다. 바르고 출근해서 조금 지나고 나면 입술 경계부타 지워져서 어색해지는 사태가 발생합니다. 지속력만 더 좋았으면… 하는 바람이 있습니다.",
    "text131": "색상 너무너무 예뻐요오오.. 힌스 립제품은 처음 이용해보는데 색 너뮤 예쁘네요!!!!!!!! 매트한데 발릴때 엄청 뻑뻑한 그런 느낌도 아니고, 스머징도 잘되는 편이에요. 여쿨 분들이 사용하면 조을 것 같고 뮤트한 톤 좋아하시는 분들에게 추천드립니다. 지속력 같은 경우엔 매트 제품치고는 좋은 편은 아닌 것 같아요. 묻어남은 거의 없어서 좋습니다.",
    "text132": "매트한 재질인데 촉촉하고 발색도 잘되요! 색도 예뻐요 근데 지속성은 그닥입니다",
    "text133": "색이 다른 립색과도조화가좋아요\n데자뷰색이랑도 조화가좋아요\n발림성도좋아요",
    "text134": "뮤트톤들이 쓰기 좋은 컬러에요 말린장미 정석이고 발림성이 좋아요",
    "text135": "매트한 타입 이고 마스크에 묻지 않아서 좋고 발림성은부드러워서 좋아요",
    "text136": "세일때 한번 발라보자하고 구입했는데 너무좋아요.뮤트톤이 안어울리는데 이제품은 괜챦네요.",
    "text137": "촉촉이만 갖고있어서 이거 사봣어요 어디서 추천하길래 색감 이쁨",
    "text138": "주름 부각은 어느정도 되는 것 같고 발림성은 괜찮아요. 대신 립 자체가 좀 부드러운 편이라 입술에 각질이 있다면 거기에 긁히기 때문에 각질 케어 해주고 나서 바르면 균일하게 잘 발린답니다. 색상은 너무 예뻐요. 여름쿨톤에 뮤트 잘 어울리는 분이라면 잘 어울릴거예요.",
    "text139": "이렇게 예쁘면 난 어떡하라고, 어떻하라고, 어떡콰라고, 어뜨카라고, 억떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라고, 억떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고",
    "text140": "이렇게 예쁘면 난 어떡하라고, 어떻하라고, 어떡콰라고, 어뜨카라고, 억떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라고, 억떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고",
    "text141": "여쿨뮤트톤에게 찰떡인 컬러라서 구매했습니다.\n컬러만 보고 구매했지만 제품력도 상당히 좋은편이에요.\n얇고 가볍게 발리고 지속력 무난히 좋은편이고, 장점이자 단점으로는 역시 매트하다는거죠. 요즘 유행, 계절과는 다소 안맞지만 가끔 매트한 립 바르고 싶을때 좋습니다.  글로시 립 천지이 요즘에 이런컬러의 매트타입은 흔치 않으니까요. 또다른 단점으론 케이스가... 상당히 빈약하다는 겁니다. 뚜껑은 이미 금이 갔고 본체도 언제 깨질지 몰라서 들고 다니기에는 걱정되네요ㅠ",
    "text142": ">색\n무난한 모브핑크이나, 살짝 가을뮤트도 사용하기 좋은 핑크색입니다. \n모브핑크에 살짝 브라운이 1방울이 섞인 느낌이나, 가을뮤트, 여름뮤트가 사용하기 좋은 색감인 것 같습니다. \n\n>제형\n매트하게 발리나, 크림처럼 브드럽게 팔립니다. 균일하게 잘 발리고 블랜딩도 잘 되어 매우 만족스럽습니다. \n\n>단점\n착색은 없고, 지속력이 높지는 않다는 점!\n\n>추천\n-베이스립 찾는 사람\n(겨울쿨)\n-기본 자연스럽게 바를 수 있는 립 찾는 사람\n-매트립 좋아하나, 부드럽게 발리는 거 좋아하는 사람",
    "text143": "잘모루갯어요… 충동감에 삿는데 생각보다 그저그르네욤..",
    "text144": "생각보다 그저그렇…. 질감이 흠.. 릴바레 퐁듀바가 더 좋은것 가타욤ㅎㅎ",
    "text145": "온라인으로 배송 시켰는데 케이스가 금이 가서 왔네요\n그래도 색이나 뭐 발림성은 맘에 드니까.:.",
    "text146": "색감 너무 예뻐여 틴트는 살ㄹ 생각 없었믐데ㅜ매장에서 구경하다가 사버림!! 여쿨 느낌에 뉴트럴도 자주 사용하는? 사람인데 만족스러워요. 스틱도 얇아서 좀 신기했어요",
    "text147": "매트립 치곤 발림성도 부드럽고 촉촉하다.\n페이드 아웃은 핑크빛이 도는 색이 아니고, 말린장미처럼 살짝 어둡지만 입술에 올렸을때는 딱 원하던 색이다.\n완전 취저다.\n\n잘쓸것같음\n지속력은 계속 사용해봐야알것같은데?\n쌩얼립으로 좋은듯 👍 \n혈색이 돈달까 ㅋㅋ",
    "text148": "정말 만족하는 립이에요 예전부터 갖고싶어서 눈여겨 본 제품인데 드디어 구매했습니다! 제 인생 립이에요 지속력이 짧다는 단점이 있지만 정말 막쓰기에도 너무 편하고 거울 없이도 쓱쓱 바를 수 있는 점이 정말 좋은 것 같애요 매트지만 너무 부담스럽지 않는 매트라서 살까말까 고민중이시라면 구매하셔도 편하게 쓰실 수 있는 제품입니다",
    "text149": "색, 발림성 좋네요\n입술에 각질이 많아서 매트립은 사용하지 않는데 이 립은 \n잘발리구 각질끼임 별로없어요 !\n\n별 5개에서 하나뺀 이유는 사자마자;; 부러짐요\n일부러 길게 꺼낸것도 아니고 파우치에 넣어놓기만 했는데 \n다음날 부러져있는네요 ;\n최근들어 부러진 립은 처음이라 당혹",
    "text150": "오프라인 매장에 발색 확인하러 갔다가 페이드 아웃 보는거랑 바른게 색상이 달라서 바로 겟. 우선 정말 부드럽게 발림 벨벳립스틱처럼 부드럽게 발리면서 밀착됨. 그래서 색표현이 더 이쁜듯. 페이드아웃과 언리파인드 구매했는데 둘이 같이 사용해도 찰떡",
    "text151": "가을 맞이 립스틱으로 페이드 아웃 색상이 제일 맘에 들어서 골랐는데 화면에서 보는 거랑 발색이 좀 다르게 느껴져서 그게 좀 아쉬웠고, 부드럽고 가볍게 발리는 점이 좋았어요! 전에 구매했었던 소프트 디맨드 색상과 조금 비슷하게 느껴졌어요.",
    "text152": "매트하고 차분한 색이 부드럽게 잘 발려요 그만큼 착색력은 좋지 않아요",
    "text153": "늘 사는 제품이예요. 좋은것 같아요. 만족이예요. 재구매 의사 있습니다.",
    "text154": "친구 추천으로 구매했어요. 소문대로 좋은 것 같아요. 재구매의사 있음",
    "text155": "듀듀….. 와 진짜 고능하다 장나라언니 추천템이라고 해서 공홈 발색 봤는데 그때부터 걍 빠져버림 실제 색감도 너무 예쁨 근데 난 매트립 ㅂㄹ 안어울려서 단독 사용 말고 플럼퍼나 투명 글로스랑 같이 썼는데 이거 ㄹㅇ 고능",
    "text156": "이 제품 진짜 추천!! 색상은 개인적으로 맞는 걸 고르고… 페이드 아웃에게 간택은 못 당했지만 대신 모멘터리 색상 진쯔 너무 예쁨! 발림성도 좋고 매트하지만 부드럽고 각질 부각 덜 되고 너무 좋아여!!",
    "text157": "괜찮은듯 바른듯 안 바른듯~~~~~ 굿굿 쏘쏘함 냐르릉르",
    "text158": "매트 립스틱인데 각질부각이 하나도 안 되고 색깔도 너무 이뻐서 만족해요!",
    "text159": "나름 유명템이라 사봤는데 색도 이쁘고 발림성도 좋어요 추천",
    "text160": "바를 땐 촉촉하게 발리는데 바르고 나면 매트하게 마무리됨 웜톤보다는 쿨톤들이 발라야 예뻐요",
    "text161": "너무 매트한 건 또 별로라 걱정이 되었었는데 막상 사용해보니 너무 매트하지만은 않고 촉촉한 느낌도 있어 각질 부각도 없이 아주 잘 사용하고 있습니다!!!",
    "text162": "약간 립밤같은데 매트한 제형이라 잘 발리고 촉촉하게 유지되서 좋아요",
    "text163": "지속력은 아쉽지만 색 재체는 말린장미색 너무 이뻐요 근데 좀 건조함",
    "text164": "저한테 잘맞는 제품이여서 계속 구매해서 쓰고있는제품 입니다.",
    "text165": "여쿨라인데\n\n약간 겨쿨끼도 잇는데\n\n매자에서 테스트ㅎ하고\n\n발라보니 예뻣어요",
    "text166": "립밤바르고 바르면 발색이 잘 안돼서 아쉽지만 색이 너무 예뻐서 만족합니다",
    "text167": "좋은 상품 감사합니다 재구매할게요^^!  굿~ 좋습니다아 \nㅎㅎ",
    "text168": "엥 개많이 발라야 안뭉치고 적당히 컬러가 균일하게 올라갔다 싶은데 많이 바르면 안 예쁨 이 제형이랑 안어울린달까\n곤란 쩝",
    "text169": "예쁜 모브빛의 색이에요 쿨톤분들에게 잘 어울릴 것 같기는 한데 웜톤분들에게도 괜찮을 것 같아요",
    "text170": "개인적으로 좋아하는 발림성이고 색감이 오래가서 좋은 것 같아요!",
    "text171": "멜팅 매트답게 아주 부드럽게 발림. 맥 립제품 벨벳 슬림스틱처럼 잘펴발려서 밀착력이 좋은데 지속력은 보통임. 페이드아웃은 기본으로 바르기 좋음.",
    "text172": "힌스의 무드가 잘 나온 제품 같습니다 컬러가 다 예쁘고 분위기 있습니다",
    "text173": "컬러가 다 예쁩니다 조금 얇게 발려져서 주름이 조금 보이지만 투명하고 청순리합니다",
    "text174": "색깔 너무 예쁨 ......\n저는 연한느낌을 좋아해서 누디한?립스틱을 전체적으로 바르고 이걸 입술 안쪽에만 바르고있어오 \n엄청 쿨하지도 않고 탁하지도 않고 쨍하지도 않음\n엄청 부드러운 립스틱? 립밤처럼 발려옹\n뉴트럴한 립 찾는다면 짱추천",
    "text175": ": 색상\n말린장미색?  붉은끼가 도는데 사알짝 보라끼?섞인 색입니다! \n 유튜브에서 여뮤추천템이라 해서 샀는데, 음 쿨톤이 쓰기에 살짝 웜해서 그건 아쉬운데, 노란끼 잘받거나 다른거랑 섞어서 쓰기는 좋을 것 같아요\n\n: 발림성\n매트립처돌이지만, 립스틱이나 너무 매트한 제품은 각질부각도 심하고 바르기 어려워서, 벨벳이나 바를땐 촉촉한데 나중에 매트해지는 류의 립만 마르는 편인데, 그런 저에게도 바르기 너어무 편할정도로 진짜 부드럽게 발려요! 그리고 엄청 매트하기보단 새미매트?라 아무튼 발림성 최고입니다!\n정말 발림성 너무 만족해요",
    "text176": "매장에서 테스트해보고 엄청 고민한 제품이에요 고민이 웜톤이라 핑크가 베이스가 된 제품이 잘 어울릴까.. 고민한 시간이 아까울 만큼 진짜 넘넘 예뻐요 그냥 단품으로 발라도 예쁘고 베이스로 깔아도 예뻐요 그리고 매트립을 진짜 좋아하는데 매트립의 단점 각질부각과 갈라짐도 없어요 웜 쿨에 다 어울리는 페이드아웃 완전 강추 합니다",
    "text177": "가을 메이크업 쇼핑하다가 힌스 파레트랑 립 맞춰서 질렀는데 둘 다 맘에 듭니다  올영데이 굿 👏🏻👏🏻\n\n페이드 아웃 MLBB 느낌으로 \n데일리로 화장할 때 말고 간단히 선크림 바르고 할때도 바르려고 덜 진한 색 골랐는데 \n자연스럽게 발색돼서 자주 쓸 것 같아요 :)\n\n평소 립스틱 많이 써서 지속력은 보통인듯하고\n적당히 매트해서 림밤이랑 같이 쓰면 좋을 것 같아용",
    "text178": "3통째 쓰고 있는 인생템이에요 색이 너무 예뻐서 지속력이 강하지는 않지만 색때뭉에 계속 구매하고 있습니다 !! 한 번 써보세요",
    "text179": "인플루언서들 평이 너무 좋아 궁금해서 사봤습니다 꾸준히 써봐야할 것 같아요",
    "text180": "장나라 배우가 사용즁이라고 해서 냉킴 사보앗는데 ㅁ 난하고 데일리로 바르게 딱좋네용\n여름엔 좀 더워 보일수잇겟어요\n컬러는 분위기 잇어용",
    "text181": "이전에 모멘터리만 규매했었는데\n페이드아웃 컬러 추천글을 많이봐서 재구매했어요\n컬러 예쁘고 좋아요",
    "text182": "편하게 사용하기 좋아요 발림성도 괜찮고 색도 마음에 들어서 사용합니다",
    "text183": "유튜브에서 평이 너무 좋아 구매해봤어요 기대됩니다. 좋음 좋겠어요",
    "text184": "생각보다 먀트하고 부드러운 컬러네요\n가울 컬러인거 같지만 사용해보니 지금도 이쩌요 넘나 맘에듭니다\n데일리로 딱이네용",
    "text185": "보송보송한 질감에 색이 너무 예뻐서 하나 남은 거 겟했어요 이런 타입 좋아요 색도 여리여리해용ㅎㅎ",
    "text186": "유튜브보고 구매했어요 \n근데 잘 지워지고 발색력도 그닥! 평범하니 그냥 저냥 쓰고있네요",
    "text187": "인생템 찾았습니다!! 관계자분들 모두 적게 일하시고 돈 많이\n버세요ㅜㅠㅠ",
    "text188": "발라보니 넘 맘에들고 무엇보다 무향이라 피부가 예뻐보이네요.촉촉하고 부드러운 느낌이 좋아요 추천합니다",
    "text189": "너무너무 좋아요. 관계자 분들 모두 적게 일하시고 돈 많이 버세요~~ 날 가져요 엉엉",
    "text190": "ㅌ테스트하고 색상이 너무 마음에 들어 구매했는데 잘 쓰고있어요",
    "text191": "힌스가 진짜 색상하나는 고급지게 잘 뽑는거같아요, 페이드아웃 예뻐용",
    "text192": "매장가서 다른거 사려다 사게 되었네요 발림성 넘 조하효😺",
    "text193": "가을에 쓰기 딱 좋은 색상입니다. 매트하게 발리지만 그렇다고 건조하지는 않아요.",
    "text194": "아주 발색도 이쁘고 요물이에요증맬 힌스 일 잘하네요ㅎㅎ 예뻐요!",
    "text195": "매장에서 테스트 해보고 발림성이랑 색감이 넘 맘에 들어서 구매했어요 비건이라 더 좋음",
    "text196": "올리브영에가서 직접 테스트해보고 구입한거라 만족합니다. 은은하니 이뻐요. 촉촉합니다.",
    "text197": "입술 끼임 없이 정말 부드럽게 잘 발리는데 색상도 mlbb 계열이라 화장했을 때도 생얼일 때도 잘 어울려요 다만 지속력이 떨어지는 게 조금 아쉽네요",
    "text198": "색상이 제 입술에선 생각보다 어두워서 다른 컬러랑 믹스해서 사용 중 입니당",
    "text199": "디자인 예쁘고 부드럽게 발리고 색도 예뻐요. 매트인데 불편할정도로 건조하지도 않아요. 전반적으로 다 마음에 드는데 한가지 캡 내구성이 너무 안좋은것 같네요. 가지고 나간적도 떨어뜨린적도 없고 두 번 밖에 안썼는데 캡에 크랙이 났어요",
    "text200": "기존 입술색에 따라 느낌이 너무 달라져요. 단독으로 바르기엔 생각과는 다른 색이 나와서 예쁘지 않고 다른 립 바른 후에 중간중간 발라주기에는 부담없이 좋아요. 생각보다 건조하지 않아서 좋아요"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 슬림 스틱 멜팅 매트",
    "price": "12900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018918612ko.jpg?l=ko",
    "review_name": "04 모멘터리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189186",
    "text1": "아주좋아요 잘씁니다 감사합니다 매우만족 합니다 ㅎㅎ 네 고맙습니다",
    "text2": "큰 기대감없이 대충 골라왔는데 요물이네요\n광이 심하게 있는것도 아니고 촉촉하면서 주름 메꿈 싹해줘요\n입술 촉촉해서 위에 다른걸 올려도 잘 먹고 마지막 레이어링으로 사용하는 것도 괜찮아요 \n다른 색도 사고싶어요 추천",
    "text3": "일단 색상이 너무 예뻐요! 매트타입인데 적당한 매트라서 딱 좋아용",
    "text4": "솔직히 <MLBB>라는 말 자체는 유행 지났어도 다들 가슴에 품고 사는 색깔 아닌가요? 모멘터리가 딱 그 색상입니다. 자연스럽고도 은은하면서도 입술색은 살려주는 그 MLBB컬러가 딱 맞는 표현같아요. 그리고 힌스는 매트립이라도 건조하고 뜨지 않고 진짜 부드럽게 매트하기 때문에 촉촉립을 선호하는 제게도 아주 잘 쓰는 템입니다..\n\n다들 사세요..",
    "text5": "매장에서 색상 테스트 해본 후에 구매했어요\n입술이 많이 옅은편이라 그런지 손바닥 안쪽에 발색 했을 때보다 진하게 올라왔는데 실제 입술에 올리니 제 피부톤에는 맞지 않아서 색상에 조금 아쉬운 점이 있었어요\n그래서 베이스로 깔고 포인트 색으로 덧발라 주는 편이에요",
    "text6": "✔️특징\n-약간 미끌거리는 겉보속촉의 매트립. \n비슷한 제품으로는 맥 파우더키스, 에스쁘아 더슬릭정도가 떠오르네요\n-부드럽고 가벼운 발림성\n-얇고 투명감 있는 발색\n-가을과 어울리는 무드있는 mlbb컬러\n-무향\n\n➕장점\n-컬러\n무드있는 컬러들이라 취향 저격이었어요 자연스럽게 분위기 필터 한겹 씌워주는 느낌이랄까요?\n모멘터리는 코랄베이지에 핑크색 몇방울 섞은 오묘한 컬러였어요 처음에 발라보는데 입술색이랑 비슷한데 약간 더 나아보이는 찐 mlbb라서 진짜 맘에 들었습니다\n-겉보속촉\n겉보속촉이라고하는 제품들 많이 발라봤는데 다 처음엔 겉보속촉이지만 시간이 조금 지나면 바싹 마르면서 각질 부각이 되기도하고, 입술 컨디션을 잘 타서 자주 바르지는 못했는데요 이 힌스 립스틱은 버터를 바르는듯한 느낌으로 겉은 약간 미끈한듯 보송하고 속은 많이 건조하지 않았어요 그래도 매트립이기 때문에 특성상 건조한 느낌은 있긴 합니다만 타사 제품보다는 훨씬 괜찮았다는 점 알려드립니다\n-부드럽고 얇은 발림성\n정말 부드럽고 얇게 발립니다 외색보다 자연스럽고 맑게 발색이 되어서 그 점이 정말 마음에 들었어요\n개인적으로 딥한 컬러가 안어울려서 레드, 버건디, 칠리컬러들은 피하게되는데 이 제품은 얇게 발리고 투명감있게 발색되어서 딥한 컬러도 청순한 무드로 바를 수 있겠다 생각했어요 그래서 다음번 구매때 조금 짙은 컬러도 한번 도전해보려고 합니다  \n\n➖단점\n-주름끼임\n얇고 부드럽게 발리지만 픽싱력이 뛰어나지는 않아서 주름 사이에 끼임이 있는편이었습니다 저는 입술 주름이 많은 편은 아니라 크게 신경쓰이지는 않았지만 입술에 주름이 많으신 분들은 구매하실 때 이 부분 참고하시면 좋을 것 같습니다\n-유격 \n리뷰에서 유격 이야기가 많아서 심해봤자 얼마나 심하겠냐고 생각했는데 진짜 신경이 쓰이긴 해요,,ㅋㅋㅋ 절대 길게 빼서 사용하지마세요🥹 유격때문에 안정적으로 잡아주지 않고 무른 제형이라 부러질 확률 높아요 딱 쓸만큼, 1-2mm정도만 빼서 써야 부러뜨리지 않고 사용할 수 있을거에요\n-패키징\n힌스 제품은 신상품 나올 때마다 항상 그 특유의 감성을 가지고 있어서 좋았는데 이 제품은 그런 감성은 느껴지지 않았어요 약간 큐티클 에센스같은 느낌도 들고,, 그래서 약간 저렴해 보이는 느낌을 받았습니다\n\n👉🏻총평\n자연스럽고 무드있는 컬러들이 아주 예쁘고  입술 컨디션 상관없이 잘 바를 수 있는 제품이라 손이 자주 갈 것 같아요 다 사용하면 또 구매할 의향이 있는 제품이었습니다\n\n리뷰가 도움이 되었다면 아래 ‘도움이 돼요’ 버튼 한번씩 눌러주시면 감사하겠습니다😊",
    "text7": "✔️한 줄 평 : 케이스 유격이 심해 아쉬우나 실패는 없을 🍂가을가을한 색들\n\n🥲내용물과 케이스의 유격이 안 맞고 불량이라고 느낄 정도로 떠 있는데(사진보다 더 뜨는 공간이 큼)이래서 부러진다는 리뷰가 많지 않나 싶습니다.\n\n색 자체는 연하고 얹을수록 색이 진해집니다. \n푸른입술 커버도 되는 편입니다.\n핑키쉬하게 되는데 그래도 mlbb에서 벗어나지 않아요.(팔 발색은 3콧정도 올렸고 입술은 최대한 진하게 발랐습니다.) \n✨️머머링과 멀잇오버 좋아하시면 추천\n대신 뭉침이 좀 있습니다.\n바르고 나면 바로 매트해지니 입술 건조하신 분은 꼭 보습해주세요.\n\n\n솔직히 유격이 심한 것 만 아니면 가을에 딱 좋은 분위기 있는 mlbb 색이라서 2호도 사고 싶은데 선뜻 사기에는 망설여져서 아쉬워요.",
    "text8": "힌스 립스틱을 여러 번 구매했는데 이번에 새로나온 제품은 케이스라거나 내용물이 댕강 잘려져 있는 등 완성도? 내구성? 이 별로였습니다. 조금 전 픽업 주문해서 신나게 개봉했는데 뚜껑을 여니 립스틱이 가운데부터 잘려져 있어 뚝 떨어졌어요. 아래 리뷰 중에서 저와 같은 상황이신 분도 있는 것 같은데 너무 당황스럽고 그러네요. 불량이지만 개봉한 상황이라 환불이 어려울거 같아 녹여서 립밤처럼 쓰던지 조심스레 여닫으며 사용해야 하겠네요. 새 제품에서 불편함을 겪어야 해서 아쉽습니다. 색상은 예쁩니다.",
    "text9": "웜톤인데!!  발랐을때 컬러도 입술색과 자연스럽게 어우러지면서 핑크빛도는데 이뻐요ㅎ",
    "text10": "발림성이 일단 너무 좋아요 !! \n지속력은 보통 , 컬러감도 쨍하지않고 이뻐요 \n웜톤인데 약간 주황빛나는 느낌 이뻐서 바로 또 하나 쟁여놨습니다 😊💓",
    "text11": "매장에서 색상 테스트 해본 후에 구매했어요\n입술이 많이 옅은편이라 그런지 손바닥 안쪽에 발색 했을 때보다 진하게 올라왔어요\n색상도 무난하게 사용할만하고 할인 할 때 저렴하게 구매할 수 있었는데 봄에 맞는 색상으로 더 구매해볼까합니다",
    "text12": "발림성도 좋고 밀착력도 좋은데 케이스가 이상해요 헐거덩 해요",
    "text13": "사용한지 하루만에 뿌러졌어요.. 안쪽에서 뿌러져서 뚜껑열때 내용물이 툭 다 나왔네요..  떨어뜨린적도, 많이 빼서 쓴적도 없는데.. 발림성+색 다 맘에 들었어서 더 실망스럽고 아쉬워요 사실 환불감이라고 생각하는데 화장품 특성상 사용시작하면 환불도 안되는게....ㅠ",
    "text14": "코랄빛 나는거 같애서 사봤는데 \n실제로는 엄청 자연스런 벽돌색 \n조금 톤다운 된 자연스런 색상이라 입술 생기있어 보이는걸 선호하는 나한테는 조금 아쉽 \n다른 색상이랑 섞어 바르고 있다\n차분한 메이크업 선호하는 사람들은 좋아할듯\n발림성은 부드럽고 얇아서 바르는건 편하다",
    "text15": "매트하지 않고 부드럽게 발림 \n발색은 보통\n오프에서 손등에 발라봤을땐 코랄빛이 돌아 찾던 색상이라 온라인으로 구매해서 입술에 발라보니 조금더 밝은 벽돌색 같은 느낌\n입술색에 자연스럽긴 한데 제대로된 발색을 위해선 두세번 발라야함\n튀는 입술색 선호하지 않는 분들에게 좋을듯",
    "text16": "힌스 립제품 중 세 종류를 사용해왔고, 색상이 독보적이라 좋아하는 브랜드로 자리잡았는데요. 이번에 나온 이 제품의 첫 리뷰에서 적었듯이 구입 시 단면이 잘린 제품을 받아 내구성부분에서 실망스러웠습니다. 립스틱 부러진 제품은 평생 처음이라 힌스 브랜드에 대한 불신이 자리잡게 되었습니다. 이 부분을 세심하게 신경써서 다음 제품들을 제작한다면 좋을 것 같습니다.\n\n내용물이 부러져있기 때문에 늘 뚜껑을 위로 하고 열며 조심스럽게 바르고 있습니다. 색상은 기대했던 것처럼 예쁘며 매트립을 좋아해서 발림성 등의 부분은 만족하며 사용하고 있습니다.",
    "text17": "🔹총평 : 부드러워서 바르기 쉽고 예쁜 뮤트 색감, 오버립용/단독 사용 모두 추천함\n\n🔹장점\n🧡 코랄러버 얼굴 톤에 어울리는 컬러감\n🧡 매트립이라 뽀송한 느낌인데 광택이 살짝 더해져 입술이 예뻐보임\n🧡 부드러운 발림성 최고\n\n🔹단점\n🧡 조금만 빼서 사용해야될 것 같아요. 얇아서 뿌러질까 불안해요,,",
    "text18": "물건의 가격이 좀 싸니까 제가 한번에 저렴하게 물건을 많이 살 수 있어서 더욱 좋습니당^^\n이 상품도 자주 구매하는 상품이거든요\n행사가 있을 때 한꺼번에 많이 사는 것을 추천드립니다",
    "text19": "올영 찐 단골 입니다\n단골이 된 이유\n1. 화원 혜택이 좋음\n2. 온라인 오프라인 구매가 편함\n3. 세일등 착한 가격에 어떤제품이든 구매할수 있음\n\n이번세일때 착한가격로 득템\n올영에서 테스트 해보고 구입했어요\n잘발리고 지속력도 틴트에 비해 좋아요\n색상 과하지 않고 넘 이쁘네요\n두가지 색 모두 샀어요",
    "text20": "힌스 립틴트제품을 사용하다가 너무 닳아서 이번에 글로우한 다른 제품과 함께써보려구 평소 잘 안쓰는 매트한 제품을 처음 구매해봤어요.  생각보다 부드럽게 발리는 매트함이라 부담없이 바르기 좋았고 많이 발라도 너무 진해지지 않아 은은한 분위기를 내서 좋습니다",
    "text21": "색은 너무 예쁜데 단독으로만 바르면 금방 날라가요 지속력이 별로인 것 같애요~",
    "text22": "컬러가 가을겨울에 바르기에 좋은 색이라 구입했어요!! 생각보다 지속성은 좋지 않네요.",
    "text23": "색상은 마음에 드는데 지속이 오래 되진 않아요 그래도 데일리로 쓰기 좋아요",
    "text24": "타브랜드들 촉촉한 멜팅밤 출시할 때 나홀로 매트 제형 출시한 힌스\n멜팅 매트라는 제품명답게 부드러운 발림성이 마음에 들어요\n엄청 건조하지도 않고 주름끼임도 안 느껴져서 자주 바르는 제품입니다",
    "text25": "매트립인데 촉촉하게 발려요. 픽싱되면 매트해지는데 픽싱 전까지 꽤 촉촉해요. \n케이스가 슬림해서 미니백에 넣고 다니면좋아요. \n색상도 너무 예뻐요.",
    "text26": "약간 쿨톤 색상인 거 같아요\n베이스 바르고 안쪽에 바르기 좋아요",
    "text27": "진짜 모든면에 다 보통임ㅋ\n부드럽게 잘발리는데 발색력 뙇! 하는 제품은\n아니에요",
    "text28": "사서 특별히 떨어트린적도 무리하게 힘을 준적도 없는데 뚜껑 케이스가 바로 깨졌어요.. 심지가 부러진 경우는 후기로 많이 봤는데 케이스도 넘 약해요. 컬러는 마음에 듭니다.",
    "text29": "왜 부러진다는 후기가 있는지 보시면\n뭔가 알이 꽉차있지않아요\n조금씩 올려서 조심조심 발라야할거같네요",
    "text30": "📌여쿨라~봄웜 \n\n✅ 제형 : 살짝 매트하고 포슬포슬한 느낌. 마지막에 립라인 살짝 문질러주며 펴주면 자연스럽게 레이어드된 듯하게 표현할 수 있어요!\n단독으로 쓰기엔 살짝 건조할 수 있으니 바르기 전 립밤 촉촉하게 필수\n\n✅ 발색 : 은은하고 부드러운 느낌으로 발리는데 색도 맑은 느낌. 수채화 느낌이랄까…?\n덧바를수록 색이 또렷또렷\n\n모멘터리 컬러는 오렌지 톤이 좀 더 강한 코랄인데 원래 입술색과 비슷하고, 말린 장미 그 잡채❤️\n\n사진은 위에서부터 1번, 2번, 3번 겹쳐 발랐어요 ☺️",
    "text31": "색상 예쁘고 위에 글로스 바르면 이런 느낌! 갈웜이 연하게 써도 좋아 보여요",
    "text32": "색은 참 예쁜데 패키지가 좀 흔들려요 ㅠㅠ 내구성 좋아지면 좋겠어요",
    "text33": "발림성도 좋고 색도 이쁩니다! 두께도 좋고 아주 추천해용~",
    "text34": "제가 오늘드림으로 구매했는데 도착하자마자 뜯어는데 흔들거리는 소리가 들려서 뭐지 하고 쓰는데 감자기 스틱 립스틱이 부러져 있어서 쓰지를 못하는데 일단 제가 힘조절해서 쓰고 있긴해요 귀찮아서 반품안하고 있네요.ㅠ",
    "text35": "투껑이 깨지는건 어쩔 수 없나봐요 ㅠㅠ 투껑 케이스 가 너무 약해요ㅠㅠ 그치만 발색은 대만족 입니다!",
    "text36": "매트인데 생각보다 매트하지 않아요. 발림성도 좋고 입술 주름에 끼는 것도 덜하고. 틴트가 아니라 지속력은 낮은데 가을겨울에 어울리는 색감으로 잘 씁니다",
    "text37": "케이스 넘 이쁘네용~~~ 색상도 무난무난 좋아요!!!!",
    "text38": "무난하게 섞어서 사용하고 있어요 촉촉한편은 아니에요 색감도 그냥 무난템",
    "text39": "무난한 색감 무난하게 부드럽고 그냥 엄청 예뻐!! 이건 아닌데 그냥 있으면 여기저기 활용하기 좋은 타입",
    "text40": "매트하고 가을웜 베이지코랄?이에요 진짜 이컬러는 올영에서 유일한 컬러에요 근데 지속력이 너무짧아요 한시간이면 다 없어짐..",
    "text41": "컬러가 마음에 들어서 샀는데 엄청 매트해서 립밤 바른후에 덧바른다.",
    "text42": "부드럽게 발리는 제품입니다!\n보송하게 마무리 되는 느낌이에요~ 지속력은 그렇게 길지 않은데\n색이 예뻐서 좋아요!",
    "text43": "4호 모멘터리색이 최애! 데일리하기도 좋음♥︎ 휴대하기도 좋아요~",
    "text44": "컬러가 너무 이뻐서 손이 자주가는 템이에요^.^!\n발림성도 좋아요!~",
    "text45": "발림성 좋구요! 색상도 이뻐서 손 많이 갈 것 같아요오^0^",
    "text46": "페이드아웃이 유명하다고해서 사려다가 어딜가도 색상이 없길래 이거 샀는데 봄웜한테 괜찮은 컬러에용 다만 매트립스틱 중에서 촉촉하게 발리는 편이라서 좋긴 한데 그만큼 지속력이 안좋아서 계속 덧발라줘야해요. 제 입술색이랑 유사해서 더욱 ㅜㅜ 스틱이 얇아서 바르기 편하긴 합니당",
    "text47": "촉촉한 멜팅밤이 쏟아져 나오는 뷰티 시장에서 소신있게 멜팅 매트립을 출시하는 점이 힌스답네요👍🏻\n\n매트립이지만 부드럽게 녹듯이 발려서 입술이 답답하거나 건조함이 크게 느껴지진 않았아요(계절 특성상 수분감 없는 립은 뭘 발라도 건조한 어쩔 수 없네요)\n\n다만 제가 힌스에 대한 기대감이 높아서인지.. 이번 신상 미니 팔레트도 그렇고 이 제품도 그렇고 디자인이 너무 평범해서 실망했어요\n\n힌스는 제품력도 제품력이지만 패키징 디자인에 대한 기대치가 있는데 이번 신상들을 내구성도 떨어지고 어디서나 볼 수 있는 흔한 디자인이라 이전 제품들처럼 큰 감흥이 안 느껴지네요ㅠㅠ",
    "text48": "제 리뷰 사진보다는 조금, 조금 더 어둡고 웜한데\n색 예뻐요. (  첫번째 여러번 바른 거, 두번째 두번 바른 거. )\n립 베이스로도 그냥 단독으로도 사용하기 예쁘고요.\n면적이 좁아서 립 라인 따라 바르기도 편하고요.\n다만 립이 용기랑 붙어있진 않아서 거칠게 사용하면 부러질 것 같아요. 조금만 빼서 사용하세요.\n치크로도 사용해봤는데 평소에 립 제품 치크로 사용하는 거 싫어하는데 이건 만족했어요. 예뻐요.",
    "text49": "특징\n-약간 미끌거리는 겉보속촉의 매트립. \n비슷한 제품으로는 맥 파우더키스, 에스쁘아 더슬릭정도가 떠오르네요\n-부드럽고 가벼운 발림성\n-얇고 투명감 있는 발색\n-가을과 어울리는 무드있는 mlbb컬러\n-무향\n\n➕장점\n-컬러\n무드있는 컬러들이라 취향 저격이었어요 자연스럽게 분위기 필터 한겹 씌워주는 느낌이랄까요?\n모멘터리는 코랄베이지에 핑크색 몇방울 섞은 오묘한 컬러였어요 처음에 발라보는데 입술색이랑 비슷한데 약간 더 나아보이는 찐 mlbb라서 진짜 맘에 들었습니다\n-겉보속촉\n겉보속촉이라고하는 제품들 많이 발라봤는데 다 처음엔 겉보속촉이지만 시간이 조금 지나면 바싹 마르면서 각질 부각이 되기도하고, 입술 컨디션을 잘 타서 자주 바르지는 못했는데요 이 힌스 립스틱은 버터를 바르는듯한 느낌으로 겉은 약간 미끈한듯 보송하고 속은 많이 건조하지 않았어요 그래도 매트립이기 때문에 특성상 건조한 느낌은 있긴 합니다만 타사 제품보다는 훨씬 괜찮았다는 점 알려드립니다\n-부드럽고 얇은 발림성\n정말 부드럽고 얇게 발립니다 외색보다 자연스럽고 맑게 발색이 되어서 그 점이 정말 마음에 들었어요\n개인적으로 딥한 컬러가 안어울려서 레드, 버건디, 칠리컬러들은 피하게되는데 이 제품은 얇게 발리고 투명감있게 발색되어서 딥한 컬러도 청순한 무드로 바를 수 있겠다 생각했어요 그래서 다음번 구매때 조금 짙은 컬러도 한번 도전해보려고 합니다  \n\n➖단점\n-주름끼임\n얇고 부드럽게 발리지만 픽싱력이 좀 부족합니다 그래서 주름 사이에 끼임이 있는편이었습니다 입술에 주름이 많으신 분들은 구매하실 때 이 부분 참고하시면 좋을 것 같습니다\n- 용기 유격\n리뷰에서 유격 이야기가 많아서 심해봤자 얼마나 심하겠냐고 생각했는데 진짜 신경이 쓰이긴 해요,,ㅋㅋㅋ 절대 길게 빼서 사용하지마세요🥹 유격때문에 안정적으로 잡아주지 않고 무른 제형이라 부러질 확률 높아요 딱 쓸만큼, 1-2mm정도만 빼서 써야 부러뜨리지 않고 사용할 수 있을거에요\n\n👉🏻총평\n자연스럽고 무드있는 컬러들이 아주 예쁘고  입술 컨디션 상관없이 잘 바를 수 있는 제품이라 손이 자주 갈 것 같아요 다 사용하면 또 구매할 의향이 있는 제품이었습니다\n\n리뷰가 도움이 되었다면 아래 ‘도움이 돼요’ 버튼 한번씩 눌러주시면 감사하겠습니다😊",
    "text50": "가울 웜톤입니다\n모멘터리는 오프라인에서 핑크빛이 덜해서\n같이 가져왔으나 집 조명에서는 핑크네요 ㅜㅜ\n\n뉴실루엣이 저한테는 찰떡입니다\n힌스는 채도가 낮은편이라..입술색이 진한 저로서는\n누드색으로 베이스를 깐 후 레이어드해야\n이쁜 색으로 나오네요\n\n위- 뉴실루엣\n아래 - 모멘터리",
    "text51": "제 입술색이 원래 진한편이라 그런지.. 발색이 안올라와요 흑흑..\n저처럼 보랏빛 강한 입술을 갖고계신 웜톤이라면 절대 원하는 색감으로 올라오지 않을거에요. 가뜩이나 제형도 얇아서 더더욱 입술색을 가려주진 못해요.\n\n그래도 립라인 근처에 베이스 느낌으로 슬쩍슬쩍 발라주는건 가능헤요. 저는 명도가 좀만 낮은 립을 바르면 확 어두워지기때문에 요즘같은 가을 립 바르기전에 베이스로 깔아줍니다.\n\n봄웜라이트분들이 가을느낌 내려고 쓰신다면 추천..",
    "text52": "선물로 구매했습니다.. 색상이 이뿝니다 힌스는.. 사세욥",
    "text53": "색도 이쁘고 발림성도 좋아서 잘 쓸 거 같아용 웜톤이라 넘 이 색 이뻐용",
    "text54": "색상이 데일리로 사용하기 좋은 무난한 색상이에요 지속력은 좀 떨어져요",
    "text55": "제품 퀄리티랑 괜찮은 가격에 구매한 가성비 화장품입니다 !!",
    "text56": "색상은 예쁜데  매트하고 건조하고  금방  지워져서 저는 비추입니다",
    "text57": "오우 좋은데 색은 너무이쁘고 근데 뚜껑이 잘깨짐 ㅜㅜ 싸구려느낌",
    "text58": "모멘터리 색상으로 구매했어요 슬힘 스틱 밤만 바르면 너무 건조하기 때문에 리퀴드 글로우와 함께 쓰면 좋아요",
    "text59": "오모오모오모 너무예쁨 아주예쁨 구매하길 잘함 🫶 근데 애들쓰는 장난감처럼 생긴 모양이라 디자인은 맘에 안듬",
    "text60": "바를때는 그냥 일반 립스틱처럼 엄청 부드럽게 발리는데 바르고 나서는 보송하고 각질부각이 별로 없이 매끈해요!",
    "text61": "촉촉한 제품은 아니고 너무 매트한 제품도 아니에요\n입술 색깔이 비치는 발색력이고 묘하게 입술위에 겉돈다?라는 느낌이 있어서 그런지 지속력이 매우매우 짧아요\n말 많이하시는 뷴들은 자주 수정해주거나 지속력 좋은 제품 한번더 덧발라주는 걸 추천합니다",
    "text62": "실제발색은 오렌지빛이 0.05 정도 들어있는 살구립인 것 같아요! 저는 봄웜 라이트인데 만족하면서 사용중이에요! \n\n그리고 본 입술색이랑 색도 비슷하고 매트한 편이라 오버립용으로도 괜찮을 것 같아요!\n\n진한립 별로 안 어울리시는 분들은 베이스립으로 사용하셔도 무난하게 절 맞으실 거에요! 저도 베이스로 활용하고 이 위에 포인트 되는 립 하나 더 발라주고 있습니당\n개인적으로는 더샘 살구무스만 쓰다가 단종돼서 이제 인터넷으로도 못사게 됐길래 올리브영에서 가서 립 하나씩 발색해보면서 최대한 비슷한 색상으로 고른 거에요! \n\n생각보다 양은 좀 적고 지속력도 조금 아쉽긴 하지만 패키지가 고급스러운 느낌이 들어 계속 들고 다니긴 할 것 같아요ㅎ",
    "text63": "누디하고 웜한색이여서 자연스러움. 보송보송+매트함^^",
    "text64": "매장에서 다른제품 테스트하러가서 이거 발라보고 맘에 들어서 구매했어요 매트한거 안 좋아하는데 발색이 너무 이쁘네요 이거 바르고 글로스 덧바르는데 꽤 맘에 들어요\n이색으로 글로스도 나오면 좋겠어요\n\n매장테스터가 제자리가 아닌 아무곳에나 꽂혀있어서 다른거 살 뻔 했는데 센스있는 직원분이 테스터 다른거 하신거 같다고 제대로 찾아줘서 감사했어요 하마터면 엉뚱한거 살뻔했지 뭐에요",
    "text65": "약간 무난의 끝인 듯한 제품임 멜팅 매트라는 특이한 이름이길래 이도저도 아닐까봐 좀 걱정했는데 그냥 발림성이 부드러울뿐 매트라서 괜찮았음 매트는 쓰고 싶은데 넘 건조한건 또 걱정되는 사람들이 쓰기 괜찮을듯 뭉툭한 립펜슬처럼 생겼는데 원래 립펜슬 모양 좋아해서 좋았고 색도 가을뮤트가 무난히 쓰기 좋은 색임 그냥 전반적으로 다 무난무난함\n근데 케이스는 이게 최선이었나 싶을 정도로 그냥... 진짜 아무것도 없고 못생김 디자인을 어디를 뭘 한 건지도 모르겠음 심지어 다른 후기들 보니 부서지고 깨지고 어쩌구 내구성도 안 좋은듯 내 것도 바를 때마다 조금씩 덜걱거리면서 소리남 안에 든 제품이 그걸 커버칠 정도로 엄청나게 좋으면 또 모르겠는데 그냥 무난한 제품에 장난감 같은 케이스 조합이 왜 17,000원이나 하는지 모르겠어서 별 하나 뺌",
    "text66": "아 힌스 브랜드가 걍 저하고 잘 맞나봐요 힌스 파데도 인생템인데 이 립스틱도 투명하게 발리면서 되게 미지근한 색이라서 가을뮽인데 핑크 잘 어울리는 저한테 딱이예요 진한 립 바르면 촌스러워지는데 딱 찾던 느낌의 매트립이예요! 가을겨울에는 이 친구로 갑니다💛",
    "text67": "가을웜인데 잘어울려서 재구매했어요. 가격에 비해 양은 적어요",
    "text68": "손등발색 해보고 샀는데 제얼굴엔 단독보단 글로시틴트를 한번 더 발라주는게 예쁘네요",
    "text69": "색상은 예뻐서 맘에 들어요 그치만 지속력이 좋지 못합니다..",
    "text70": "매트립! 웜한 메이크업 하고 싶을 때 좋늘 것 같아요 베이스립으로는 좀 진한느낌??",
    "text71": "색도 이쁘고 발라도 심하게 건조하지 않고 보송해서 좋아요 맘에 듭니다",
    "text72": "발리성 컬러감 모두 좋습니다 케이스가 약해서 금이 잘 가는 것은 아쉽습니다",
    "text73": "뭉침옶이 정말 잘 발린다… 보송보송\n\n조명에 따라 손등발색이 크게 달라 보인다…\n매장에선 연한 핑크-자주 계열인줄 알았는데\n집 형광등에선 형광 주황끼가 아주살짝 보인다…\n컬러자체는 차분함과 반대로 생기 도는 쪽이고\n그래서 톡톡 발라서 입술 생기 살려주기 좋고요 웜하게 올라오네여",
    "text74": "입술에 각질이 있는 편이라서 매트립은 사용을 안 했었는데요.. 이건 색상 보자마자 사야겠다! 싶어서 냅다 샀는데 너~무 만족해요ㅠㅠ 각질이 크게 일어나지도 않고ㅠ 너무 건조해서 입술이 불편하지도 않아요! 색상도 너무 예쁘고요ㅠ!! 발림성도 너무 좋고 막 편하게 발라도 입술에 예쁘게 올라가요!!!\n\n단점이라 하면.. 착색이 되지 않는 제품이라서 지속력이 조금 짧은 거..?? 근데 또 바로바로 발라주면 되니까 괜찮아요!",
    "text75": "액수 맞추려고 아무 생각 없이 산 건데 산 것들 중에 젤 맘에 들어요>< 그냥 베스트 색 샀는데 잘 산 거 같구, 담에 매장 가면 다른 색들도 함 봐봐야겠어요! 발림 갠찮고 지속은 아직 모르겟는데 나쁘지 않은 거 같아요 입술 잘 트는편인데 보습도 좀 되는 거 같고 무튼 대만족임당",
    "text76": "미지근톤이 바르기 좋아요\n약간 건조하긴한데 그렇다고 엄청 매트는 아니에요\n슬림해서 가지고 다니면서 사용하기 좋아요",
    "text77": "가격대비 무난하게 바르기좋아요.   핑크빛과 베이지가섞인컬러예요ㅎ",
    "text78": "얇은 립스틱 찾다가 구매했습니다. 얇아서 립 라인에 바르기도 좋아요. 웜 베스트 컬러 구매했는데, 물빠진 탁한 다홍색?? 마음에 들어요~",
    "text79": "미지근톤이 바르기 좋아요\n약간 건조하긴한데 그렇다고 엄청 매트는 아니에요\n슬림해서 가지고 다니면서 사용하기 좋아요",
    "text80": "촥 달라붙는 느낌과 들뜨지 않는 발림 좋았구요. 매장가서 직접 고른거라서 좋았고요. 색감이 아주 차분하면서 진하지 않고 골고루 발려서 좋아요!",
    "text81": "스틱형으로 무난하게 사용하기 좋고 가을 무드에 어울리는 색상입니다. 유지력은 틴트가 아니라서 평범합니다",
    "text82": "생각보다 색도 예쁘고 매트하고 발색이 완전 부드러워욤 아 발색도 좋은듯?!",
    "text83": "힌스 출시될 때부터 쭈~욱 사랑하고 있어요\n파데를 시작으로  치크며 립이며 컬러감이 제일\n맘에 들고 발색도 이쁘고 이번 립제품은 정말\n사랑하지 않을 수 없답니다~~~♡♡♡",
    "text84": "매장에서 그냥 한번 발라봤는데 너무 맘에 드네여ㅎㅎㅎ 고민없이 그자리에서 바로 샀어요!",
    "text85": "조하요 세일 할 때를 기다렸는데 못기다리고 사니 바루세일하네요 흑흑 립펜슬인줄알았눈데 어녔서용 ㅋㅋ",
    "text86": "너무매끄럽게 발라져서좋아요^^색상도이뽀여~촉촉하면서도 좋아요♡",
    "text87": "입술 라인 그릴때 사용해요 오버립 하기에도 적절해여 컬러도 이뻐요",
    "text88": "예뻐요. 무난무난하게 사용하기 좋아요. 색도 예뻐요. 발림도 부드럽고 전체적으로 무난해요.",
    "text89": "뭘 바르면 핑크빛으로 발색이되는 것들땜에 찾아헤매다가 샀는데 색이 진해보이지만 바르면 자연스러운색으로 발색이되서 요즘 자주바르고 다녀요",
    "text90": "원하는 느낌은 아니었지만\n매트한 느낌을 좋아하시는분들께는 추천합니당",
    "text91": "잘발리기는 하나 색이 좀 칙칙한 느낌이에요\n테스트할때는 이쁜거 같은데 입술위에 바르니 그냥 입술색이에요 단독으로 바르기보다 레어어링해야할듯 하네요 질감은 괜찮아요 매트하지도 않고 잘발려요",
    "text92": "사용샷이 너무 예뻐서 샀는데 역시 예뻤어요. 전 웜톤. 용기가 부실하긴 한데 건조하지도 않고 발림성도 좋아 다른 색으로 재구매하려고요.",
    "text93": "부드럽게 잘 발려요~ 색상은 진하지 않은것 같아요 약간 글로스한 느낌이에요",
    "text94": "부드럽게 발리고 가벼워요. 그리 매트하지도 않고요. 중요한 색은 상품정보와 거의 비슷합니다.",
    "text95": "입이 작은 편이라서 슬림 스틱이 딱이네요. 색상도 만족하고요. 매트함도 적당해서 좋습니다. 굿굿굿",
    "text96": "완전 매트한건 못바르는데 적당하게 매트해서\n입술이 편해요! 모멘터리 베이스로 딱이구요!\n깔구 안에 언리파인드깔면 완전 가을가을해요",
    "text97": "솔직히 그냥 그랬어용.. 릭스틱이라 지속력을 기대하기 어렵지만 다른 립스틱 대비해서도 밀착력이 낮아서 금방 지워집니다 얇아서 쉽게 슥슥 바를 수 있는건 장점이었어요",
    "text98": "전 건조한 입술이라 이거만 사용하면 너무 건조해서 립밤사용하고 바르면 색이 예쁩니다",
    "text99": "역시 모델과 나는 다르다.. ㅎㅎ 모델이 예쁘니까 뭘 사용해도 예쁜데 ㅜㅜ 전 아닌거 같네요! 그래도 요즘 너무 탕후로 같은 립이 많은데 이건 매트해서 넘 좋아요! 무난하게 잘 사용하겠습니다",
    "text100": "아주 편해요! 이걸 왜 이제야 알았나싶은 그런 후회만 남네여.. 왜 안사",
    "text101": "립스틱 양이 생각보다 좀 적긴한데 작아서 꽤 괜찮은 것 같아요 잘 발리고 좋아요",
    "text102": "힌스 색감은 최고...부드럽게 발색되고 너무 글로우하지 않아서 좋았어요!블러셔로도 활용할 수 있어서 좋아요",
    "text103": "립스틱인 만큼 지속력은 좋긴 한데 아래에 매트를 깔아도 뭉개고 올라가는 점이 아쉬웠어요",
    "text104": "상세 발색이랑 비슷해요 모멘터리 웜톤용으로 추천..힌스제품답게 색이 너무 예뻐요 블러셔로도 활용가능한 립이라 좋아요 존예",
    "text105": "모멘터리\n맥 진저렐라 잘 어울리면 추천\n색은\n이쁜데\n케이스가 긴 것도 별로고 완전 싸구랴 플라스틱이에요,,",
    "text106": "봄웜에게 찰떡이에요 요즘같은 계절에 어울리는 차분한 색상이에요 텍스쳐도 가볍습니다",
    "text107": "발색이 수채화처럼 자연스러워요 재구매 의향 있습니다~~!!",
    "text108": "모멘토리 색상\n적당히 주황빛과 베이지색이 섞여있어서\n고채도 안 어울리는 분들 추천\n차분한 색상이라 손이 자주 가요\n매끄럽게 잘 발려요\n근데 케이스가 진짜 싸구랴 플라스틱 느낌이 확 들어요",
    "text109": "매트 립스틱이라 그런건지 제가 매트가 안 맞는건지 조금만 발라도 답답한 감이 있어요",
    "text110": "색상이 좀 은은하고 미적지근한 컬러감 미적지근 스타일 좋아하시고 어울리시면 추천 여름에 쓰기보단 가을이 더 맞을듯...",
    "text111": "단도직입적으로 단종되면 울거예요\n막 문떼듯이 바르는게 아니라 톡톡톡 발라주면 너무 이쁩니다 매일매일 써도 지겹지 않네요",
    "text112": "꼭 매장에서 색상 테스트 하고 사시길... 사정상 매장에 갈 수가 없어서 앱으로 보고 샀는데 네 그렇습니다 ...",
    "text113": "가볍게 올라가는 매트 스틱 제형인데 명도가 많이 낮은편이여서 저에게는 애매했어요! 지속력은 되게 좋은 편이에요",
    "text114": "패키지가 예뻐서 구매했는데 분위기 있게 발리는 느낌이에요",
    "text115": "잘 발리고 얘뻐요!! 통 내구성 안 좋다고 하는 건 전 딱히 모르겠어용 걍 좋음",
    "text116": "매트한데 색도 예뻐서 좋아요 얇아서 정교하게 잘 그려져요!",
    "text117": "늘 항상 잘 쓰고 있어요! 보이면 무조건 구매하세요! 대박입니다!",
    "text118": "진짜 색 너무 맘에 들어요.. 근데 사자마자 진짜 아무것도 안 했는데 안쪽이 부러져서 넘 아쉽네요.. 각질부각도 좀 있는 편이에요 그래도 색이 너무 맘에 들어서 안쓸수가 없어요 ㅎㅎ",
    "text119": "요즘에 이것만 발라요 단독으로만 발라도 진짜 예쁩니당 그리고 잘 발려여",
    "text120": "누디한 컬러도 사용해보고 싶어서 구입한 한스 립!\n발색은 예쁜데 지속력이 짧아서 아쉽네요~",
    "text121": "하..진짜 케이스만 아니면 갠찮은듯요 컬러가 일단 예쁩니다.",
    "text122": "진짜 사고 나서 한 삼일 사용했는데 제품이 똑 떨어져서 그 뒤로 정말 불편하게 사용중이에요.. 바르고 나면 입술에 블러처럼 그런 느낌인데 생각보다 빨리 지워져요! 색상은 예쁜데 ㅠㅠ 아쉬운 면이 있네요..",
    "text123": "무난무난해용 디자인은 예뻐용 발색력은 기대 많이 했으나 약간 춘장색 느낌이라 다른거랑 같이 발라줍니다",
    "text124": "케이스는 너무 플라스틱느낌이아 아쉽규 색감은 진짜 예쁘고 발림성도 좋은데 지속력은 거의 없어요",
    "text125": "잘 발려서 좋고 색깔이 넘 이쁜데 디자인까지 고급져서 대만족스러워용ㅎㅎ",
    "text126": "은근 탁한 느낌이 있어서 손이 잘 안가요.. 원래 입술 색은 잘 가려지는 것 같은데 봄클인 저한텐 너무 뮤트한 느낌..!\n가을뮤트 분들이나 봄 소프트 분들껜 잘 어울릴 것 같지만 라이트 분들께는 너무 뮤트하고 칙칙한 색일 것 같네유..",
    "text127": "케이스는 진짜 볼품 없지만 색감 발림성 다 맘에 들어요! 지속력은 거의없어서 자주 발라줘툐",
    "text128": "촉촉합미다 지속력은 0이지만 입술 마니\n건조하면 추천드려여",
    "text129": "아직까지 부러지지 않고 잘 사용 중입니다. 휘뚜루마뚜루템이라 손이 잘 가요.",
    "text130": "너무 좋아요! 보이면 무조건 구매하세요!! 꼭 사세요!!",
    "text131": "힌스제품 다 조아요\n매트한데 부드럽고 건조하지 않고\n색감 오묘해요",
    "text132": "포슬포슬한 매트질감입니당 색상은 가을느낌 마니나요 가을딥톤 자연스럽게 사용하면 이쁠듯해여 뮤트에겐 살짝 어두워서 베이스로는 안될듯해요ㅠ",
    "text133": "너무 매트하지도 촉촉하지도 않은 중간 질감의 립제품이에요\n품절되어 가길래 매장에서 구매했는데 \n발림성은 좋지만 주름이 많은 제입술에는 지속력이 아쉽네요",
    "text134": "엄청 매트한 건 아니고 적당히 보송합니다. 립스틱 제형이 안어울려서 틴트만 쓰는데 색이 예뻐서 한번 사봤어요. 22호 가을뮤트 라그시인데 딱입니다. 웜톤 베이스 립으로도 괜찮을것같아요",
    "text135": "봄웜이 가을겨울에 쓰기에 아주 좋답니다 발림성도 가볍고 추천드려요!!",
    "text136": "데자뷰 컬러랑 이컬러 샀는데 둘다 예뻐요 웜톤이 쓰면 좋을것같아요",
    "text137": "봄웜이 가을겨울에 바르기 찰떡이고 제형이 너무 좋아요!!",
    "text138": "올리브영 세일이고 색깔도 예뻐서 원래 사려던건 아니지만 사봤어요. 예뻐요!",
    "text139": "몇개쨰 사용하는 제품이에요!\n발림성좋고 색도 이뻐요~\n유지력이 오래가지는 않아서 그건 좀 아쉬워요 ㅠ",
    "text140": "자주 사용하는 제품이에요!\n발림성도 좋도 색도 이쁜데 지속력은 다소 부족한거같아요",
    "text141": "아주 만족합니다!\n일단 색감이 너무 이쁘고 잘 끼이지도 않아요!",
    "text142": "색이 너무 이뻐요!\n발림성도 좋도 편리하게 사용할 수 있어요!",
    "text143": "색상이 마음에 들어서 사봤어요. 이뻐서 손이 자주 가요. 근데 지속력이 좋지는 않아요.",
    "text144": "봄웜 제품이라고 추천받아서 구매한제품입니다.\n힌스 립제품은 처음 구매해보는데 발림성 너무 좋더라고요 ㅎㅎ\n특히 세트로 같이 구매해서 발라야지 더 예쁜거같아요..\n코로나 터지고나서 립제품 구매한 적이 없는데 ㅠ 이제 실외 마스크도 해제되어서.. 마스크 벗고다니기때문에 입술색을 발라야하겟더라고요..(안바르면 완전 환자..) 그래서 이번에 추천받아서 구매하였는데 너무 맘에들어요..!!\n저희 엄마도 탐내는 ㅈㅔ품이라서 엄마위해서 하나 더 사려고요 ㅎㅎ 착색안남아서 좋았고, 다만 지속력부분은 조금 아쉬웠어요 ㅠㅠ 그리고 저는 주황색으로 남을줄알았는데 핑크로 남아서 이부분도 살짝 아쉬웠어요.. 그래도 색은 매우 예뻐요!!\n물틴트가 아니어서 그런가 많이 촉촉하지는 않지만 예뻐서 좋았습니다 ㅎㅎ",
    "text145": "색상 진짜 정말정말 예쁘고 저만 알고싶오요 대신 용기 뚜껑이 넘 약함..",
    "text146": "색상이 너무 이뻐요. 근데 지속력이 그렇게 좋지는 않네요.",
    "text147": "볼터치로도 예쁘고 컬러는 너무 마음에 들어요! 근데 케이스가 약해서 방에서 화장하다 한번 떨어뜨렸는데 뚜껑에 금이갔어요ㅠㅠ 케이스가 좀 더 튼튼하면 좋을것 같아요!",
    "text148": "아주 잘 쓰고 있어요\n색 가을이랑 참 잘 어울리고 매트임에도 발림성조아요",
    "text149": "각질부각이 좀 되네요\n발림성은 부드럽지 않아서 바르기 어려워용",
    "text150": "립이랑 치크랑 컬러 맞추는게 어려웠는데 이 제품으로 립 치크 둘다 활용해주니까 컬러감 맞추는게 너무 편하고 좋아요 ㅎㅎ 자연스러운 혈색 대박!!",
    "text151": "컬러나 발림성 만족스러워요. 입술이 건조한 편인데 각질부각없이 매끄럽게 발려요. 제 피부에는 베이스 립으로 사용할만한 밝은 컬러입니다.",
    "text152": "좋아요 색상도 이쁘고 발림이 특히 보송하고 매끈부드러운데 매트하게 잘 발리네요~",
    "text153": "누드 립을 좋아하는 1인로써 04 모멘터리으로 구매했어요! \n누드 베이지 색깔인데, 살짝 로지 코랄빛으로 발색이 됩니다. 매트하다보니 입술 주름 부각이 되긴 하는데 이또한 나름 예뻤어요. 저도 입술이 많이 건조하긴 하는 편인데 매트한 립은 포기 못하겠더라구요. 세일해서 저렴하게 잘 구매한것 같습니다. 완전 추천 💄",
    "text154": "촉촉하지만 매트하게 마무리되고 발림성도 만족스러워요. 실물을 안보고 선택한 컬러라 생각보다 연해서 단독 사용보다는 베이스컬러로 좋습니다. 컬러 자체는 힌스답게 채도가 높지 않으면서 매력있고 차분한 컬러입니다.",
    "text155": "❤️발림성/지속력❤️\n너무 부드럽고 가볍게 발려서 발림성이 좋다고 바로 느껴졌고,\n가볍게 발리니 금방 지워질거라고 생각했는데 생각보다 지속력이 좋아서 깜짝놀람👍\n\n❤️컬러감❤️\n웜,톤 구분 없이 누구나 사용해도 잘 어울릴 컬러로\n부담스럽거나 질리지 않을 데일리한 로지 코랄\n\n❤️텍스처❤️\n매트한 마무리감이나, 발릴 때는 립밤처럼 수분감이 느껴지며 엄청 부드럽고 밀착력있게 발라지는 매끄러운 텍스처\n\n❤️총평❤️\n데일리한 메이크업을 주로 하는 사람이라면 너무너무 잘 쓸 제품인 것 같음! 다른 컬러들도 다 톤온톤 느낌이라 특히나 다가올 가을/겨울에 매우 추천😊😊",
    "text156": "색상이 너무 맘에 들어요, 발림성도 매트함과 촉촉함의 중간이라 적당함이 좋아요",
    "text157": "복합성 / 겨쿨 / 17호~21호 / 여드름,홍조 살짝\n\n너무매트하지않으며 너무 촉촉하지얺은 틴트..\n색감도 너무 이뻐서 잘 쓸거같아요!!",
    "text158": "그냥 예뻐서 샀습니다. 발림성 좋은데, 입술에 각질이 많다? 하면은 각질 정리 하고 나서 바르는 걸로 추천드리겠습니다!",
    "text159": "궁금해서 사 본 아이템입니다. 생각보다 색깔이 예쁘고요. 매트해요.",
    "text160": "화장 안 한 얼굴에 가볍게 바르기 좋은 색이이요! 발림성도 부드럽고 좋습니다",
    "text161": "립밤 대용으로 바르는 정도고 지속력이나 착색은 약해서 다른제품 덧발라야해요",
    "text162": "힌스가 색 차이가 많다곤 하지만 너무 많아서 다소 아쉽고 색이 너무 텁텁하게 올라가요",
    "text163": "베이스 립으로 촉촉한게 좋아서 재구매해요. 립밤대신이라고 보면 적당해요.",
    "text164": "봄브고 롬ㅇ의 어도ㄹ블 사용 잘하셨다면 이거 당장 사세요!!\n색상 비슷한데 롬ㅇ이 좀 더 화사한 느낌이면 힌스는 살짝 차분한 느낌이에요 더 얇게 발리고 밀착력도 좋아요!!\n지속력은 살짝 짧아요",
    "text165": "발림성이 한번에 제대로 빡 나오지는 않지만 여러번 덧발랐을 때도 너무 부담스러운 색이 아니라 데일리템입니다~",
    "text166": "컬러는 생각했던 색감이라 만족해요 근데\n두가지 컬러 구입했는데 하나가 받자마자 열어서 보니 \n이미 스틱이 부러져 있어 본체에서 바로 떨어지네요;;;;",
    "text167": "매번 사용하는 제품이에요!!! 할인할 때 쟁여둡니당 순하고 조아요",
    "text168": "손등에 발색했을 때는 브릭로즈 느낌이었는데 입술에 발색하니까 생각보다 어둡게 나오네요,, 그리고 발색이 한두번 바르면 잘 안되서 아주아주 여러번 바르고 발라야 티가 나요",
    "text169": "색상은 봄웜이라면 무난하게 잘 맞을 것 같고, 매트한 편이지만 발릴때는 부드럽게 잘 발려요! 다만 케이스가 예쁘긴 한데 사용하다보니 뚜껑 입구 부분이 조금 약한지 금이 갔네요,, 이 부분만 제외하면 만족스러운 구매였습니당",
    "text170": "색상은 너무 예쁜데 발림성이나 지속력은 립밤 수준이에요. 자주 덧발라줘야해요.",
    "text171": "생각보다 촉촉해서 놀랐어요 립밤처럼 바를 수 있을 것 같고 색도 예뻐요",
    "text172": "발림성 좋고, 너무 매트하지도 않아요. 색상이 제 입술색보다 진하지 않아서 MLBB입니다.\n근데 그냥 립스틱이다보니 지속력은 떨어져요. 입술 주름이 있는 편인데 잘 부각됩니다.\n입술 각질이 있으면 입술 각질도 잘 보일 것 같아요.",
    "text173": "유튜버분이 사용하신거 보고 구매했습니더 부담스럽지않은 색이라 맘에 들어요",
    "text174": "촉촉하고 가을가을한 색이 예뻐요. 촉촉해서 잘 발리는데 대신 각질이 부는 느낌이고 발색이 오래가진 않아서 계속 덧발라야해요.",
    "text175": "친구 따라 샀는데 ,, 샀던 날에 파우치 떨어트렸거든요 ? 나머지 다 멀쩡한데 하필 이거 산 날 이거 혼자 부러져서 너무 마음 아팠어유 ,, 어찌저찌 붙여서 쓰고있긴한데 색도 넘 이쁘고 가을뮤트인 저한테 찰떡이더라고용 베이스로 깔고 다른 힌스 립 제품으로 덧바르는데 이거 베이스로 쓰기 좋아여 ! 매트립은 뻑뻑함 ? 때문에 잘 안 쓰려고 하는데 이건 스무스하게 발려서 첨에 친구꺼 발라보고 냅다 올영가서 구매했습니당",
    "text176": "이게 웜인 분들한테는 찰떡이네요 요즘 글로우 립 바르면 지속력이 많이 아쉬웠는데 이 걸 일치로 바르고 그 위에 글로우 립을 바르니까 확실히 오래 가더라구여 그리고 저는 입술색 확 죽여놓고 그 위에 톡톡톡 바르면 훨씬 자연스럽게 올라가더라구요 그래서 연한 화장 할때 자주 애용 하고 가을에 쓰기 너무 좋은 컬러입니다! 저는 요즘 겨울 이고 하다보니 립 베이스로 살짝 핑크핑크한 거 발라놓고 그 위에 이걸 바르고 글로우 립을 발라주고 있고 가을에는 \n이걸 1차로 바르고 그 위에 하트퍼센트 멜팅립 주황끼 도는걸로 더 가을 분위기 낭낭하게 발라주고 있습니다 여러므로 손이 많이 가게 됩니다!",
    "text177": "입술 색에 자연스레 물드는게 좋아요\n근데 어플리케이터가 너무 허접한 느낌ㅜㅜ\n주머니에 넣고 다녓는데 얼마 안지나서 뚜껑이 깨졌더라고요 뚜껑 닫히는것도 좀 헐거운 느낌이라 주머니 속에서 열릴까봐 걱정도 되고요\n정말 매트해서 입술 케어 잘 하고 사용하셔야할 듯!",
    "text178": "맥 멀잇오버랑 비슷하다는 후기를 본거 같은데 멀잇오버가 좀 더 붉은 빛이 돌아요. 입술에 잘 안발리는 것 같은 느낌은 둘다 비슷하네요... 발색샷에서 광이 좀 있는거 같아서 촉촉한가 싶었는데 촉촉하진 않습니다.\n은은해서 가을에 바르기 좋을 것 같아요. 맨얼굴에 발라도 괜찮은 색상입니다~",
    "text179": "발림성이 부드럽고 좋아서 잘쓰고 있어요 화장했을때나 안했을때 둘 다 무난하게 사용하는것같아요",
    "text180": "출시되고 살까 말까를 엄청 반복했던 것 같은데 결국 샀더니 색상 예쁘고 발림성도 좋아요.",
    "text181": "입술에 색 깔아주려고 샀는데 단독으로 써도 괜찮아서 잘쓰고 있어요",
    "text182": "살까말까 고민 많이 했던 제품인데, 용량은 적지만 발림성이나 제형이 좋아요~",
    "text183": "컬러감 예쁘고 바르기도 편리해요. 많이 먀트하지도 않고 블러링할 때 좋아요",
    "text184": "지속력은 약하지만 오버립하기는 좋은 것 같네요. 색감 예뻐요",
    "text185": "발림성 좋고 색상도 예뻐요! 다만 지속력은 좀 별로에요ㅜㅜ",
    "text186": "재 최애 립인데 색좀빠져서 다시바르려고하묜 입술에 때처럼 나와요",
    "text187": "색상이 예쁘고 부드럽게 잘 발립니다. 데일리용으로 무난하네요!",
    "text188": "색 진짜 고급스럽고 예뻐요! 발림성 굿이에요 대신 지속력 진짜 짧아요..",
    "text189": "모멘터리 색 샀는데 색 이뻐요\n질감 부드러운게 에스쁘아 슬림 어쩌고랑 비슷한데 가격은 그것보다 훨씬 착해서 좋아요!\n다만 지속력은 진짜 짧아요",
    "text190": "속에서 부러져서 제대로 써보지 못했음. 최대한 용기에 넣고 사용해보려고 하였으나 쓰다가 열뻗쳐서 그만둠",
    "text191": "색상이 예쁘고 부드럽게 잘 발리네요. 데일리템으로 적당하네요!",
    "text192": "이거 지이이인짜 이뻐요 발림성도 부드럽고 엄청 소프트하고 살짝 뮤트하고 뉴트럴한데 아주 약간 웜한 색이예요 핑크 잘 어울리는 가을뮤트 아묻따 이거임",
    "text193": "생각보다 진짜 데일리로 매일 쓰는 제품이에요\n색상도 너무 예쁘고 단독으로 발라도 너무 예뻐서 나갈때 이 제품만 챙겨요",
    "text194": "모두가 지적하는 괴상한 케이스 말고는 모든 게 무난히 잘 쓸만한 제품 첫 사용때부터 지금까지 케이스는 아직도 이해가 잘 안됨 하여튼 색도 무난히 예쁘고 제형도 세미매트 정도라 가을겨울에 쓰기에도 괜찮을 것 같아요",
    "text195": "제대로 써보지도 못했음 많이 빼서 쓰지도 않았는데 속에서 부러져서 쓸 수가 없다",
    "text196": "진짜 가벼운 사용감이에요! 색상도 차분하니 손이 잘가는템이애요",
    "text197": "테스트 색상을 봤을때 너무 예뻐서 바로 구입했어요\n진짜 요즘 매일 데일리로 쓰는데 웜에게 진짜 잘 어울리는 색인거같아요",
    "text198": "바르면 좀 덩어리짐이 있어요. 맥의 멀잇오버있으시면 굳이 구매할 필요없을거같아요. 흡사한 수준이네요.",
    "text199": "맘에 들어요! 제가 힌스 메이크업라인을 거의 좋아하는데 색조 쪽은 맘에 드는걸 찾지 못하고 있다가 색이 맘에 들어서 샀어요 ㅎㅎ 미스티?하게 은은하게 표현돼서 좋아요",
    "text200": "색상하나만보고 샀는데 사용감도좋고 부러진다는 얘기도좀있는데 적당히 빼서쓰면 그럴걱정없이 쓸수있어영"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 슬림 스틱 멜팅 매트",
    "price": "12900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018918612ko.jpg?l=ko",
    "review_name": "05 언리파인드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189186",
    "text1": "어느 정도 매트하고 촉촉해서 좋아요. 발색 해보고 이 색상이 젤 예뻐서 샀어요.",
    "text2": "그 전에 다른색상쓰다가 스무스하게 잘 발려서 다른색상도 구매해봤어요",
    "text3": "올해 제일 잘산템 \n이거는 눈으로 보이는 색상보다는 실제 발라보면 넘 이뻐용",
    "text4": "색이 넘넘넘 취향이라 사봤어요!!!\n대체할 수 있는 다른 아이템들도 많기는 하지만\n힌스 이 시절의 그 감성들이 조아 ,,\n지금 나오는 무슨 조약돌 같은 거?,,,,\n안 어 울 려 요",
    "text5": "저한테는 입술에 올리면 갈색빛이 많이 돌아요. 생각했던 색상이랑 조금 머네요. 발림성은 좋고 매트립치고 촉촉한편이라 입술에 부담이 덜해요. 다른색상도 출시하면 좋겠어요.",
    "text6": "슥슥 잘 발리고 매트타입인데 촉촉매트 스타일이라 부담없이 바르기 좋아요! 얇아서 가지고 다니기도 좋고! 단종될거 같아서 하나 더 쟁였는데 더 쟁여야겠어요 ㅠㅠ",
    "text7": "슥슥 잘 발리고 매트타입인데 촉촉매트 스타일이라 부담없이 바르기 좋아요! 얇아서 가지고 다니기도 좋고! 단종될거 같은데 쟁여야겠어요 ㅠㅠ",
    "text8": "글로우 립스틱처럼 부드럽고 가벼운 슬라이딩감에\n매트 립스틱의 선명한 발색과 블러리한 마무리감을 텍스처로 뭉침없이 부드럽게 바른 듯하고 가벼운\n포슬포슬한 마무리감이 있는 립스틱입니다.\n저점도 오일과 글라이딩 파우더의 조합으로\n슬림하게 밀착되어 닷바를수록 선명해지는 발색이\n되는데 보통의 매트립과는 확실히 느낌이 틀려요.\n부드럽고 쉬어한 텍스처로 스머징도 잘되고\n보습 성분 함유로 각질 부각도 거의없고 건조함 없이 입술이 편안합니다. \n신상립인데도 오특으로 판매되는걸 보고 일단 \n세 가지 색상을 구입해 봤는데 1호 데자뷰는 \n톤다운된 빈티지레드로 발색이 되고 \n3호 페이드 빛바랜 워시드 핑크로 발색이 됩니다.\n그리고 5호 언리파인드는 모브끼가 도는 플럼으로발색이 되는데 언뜻 버건디처럼 보이기도 합니다.",
    "text9": "분위기있는 가을립같은 느낌이에요. 성분을 보고 사는편인데 적색202호가 없어서 좋아요. 한번 구순염에 걸리고난뒤부터는 성분을 보게되네요. \n매트립치고 발림성이나 건조한건 덜한편입니다. \n생각보다 색상이 조금 어두워서 밝은 베이스를 바르고 바르니 괜찮네요.",
    "text10": "컬러 어두운 편에 속하지만 막상 립에 발랐을 때는 예쁘게 표현됩니다. 아주 다크하지 않고 딱 적당하게 분위기 있는 색상이에요. 그리고 저는 원래 매트립을 쓰지 않는데 힌스는 예외입니다. 정말 매트할 뿐이지 드라이하게 제품이 나온 적이 없거든요. 이것도 마찬가지입니다. 너무 만족합니다!",
    "text11": "매장에서 테스트해보고 마음에 들어서\n충독적으로 구입해버린 힌스 립..!\n\n저는 립틴트를 선호하고 스틱은 잘 쓰지 않은데\n오묘한 색감과 적당한 매트함이 마음에 들었어요.\n\n비록 발색력이 투명하고 자연스러워서\n원하는만큼 색감이 나오지 않을 때도 있지만\n자연스럽게 연출하기는 좋아요!\n\n스르륵 발리는 게 발림성도 좋습니다.",
    "text12": "색 예쁘고 \n부드럽게 잘 발립니다\n저한테는 건조한 느낌이 있지만\n무난한듯",
    "text13": "매트립인데 그렇게 건조하지도 않고 입술도 편안해서 베이스립 바르고 포인트립으로도 자주 바르고 단독으로도 잘 사용 중입니다",
    "text14": "원래는 좀더 붉은끼가 적은 색을 사려고 했지만 \n제가 원하던 발색을 찾기 위해서 진짜 고르고 고르다가 찾았습니다 완전 핑크도 아니고 완전 딥한톤도 아닌 딱 그 중간의 쿨톤 립 !",
    "text15": "여름뮤트이신 분들이 바르시면 잘 어울릴 색감!\n저는 조금 어둡더라구요ㅠ",
    "text16": "가볍고 얇아서 바르기 쉬워요 포슬포슬한 질감이구요! 저는 여뮽인데 겨울에 포인트립으로 발라주기에 좋더라구요! 겨쿨이시면 찰떡이실듯😀",
    "text17": "맨얼굴에 발라도 적당히 혈색 올라오면서 쌩얼립 완성됩니다",
    "text18": "지속력이 별롱메여\n색이 웜해요\n쿨톤은 절대 불가!!!\n발림성이 좋아요",
    "text19": "용기 내구성이진짜 쓸 액희 에여,, ㅠㅠ 떨어뜨리거나 한것도 전혀아닌데 사용한지 이틀만에 뚜껑에 금가고(3컬러샀는데 3개다그럼) 로고도 지워지고, 몇주쓰니까 그냥 뚜껑에 금이 한두개가아니라 완전 깨져요ㅠㅠ\n용기개선이 필요할것같습니다!\n컬러는 진짜예쁘구 제형특성상 빨리 닳긴 합니다 그래도 색이 예뻐서 만족하며 쓰구있어요",
    "text20": "🐾이런 색상 안 어울리는 편이라고 생각하고 여태까지 구매 안했는데, 가서 발라보고 발림성 때문에 구매했어요!\n\n🐾근데 색도 너무 마음에 드네요?\n\n🐾사진 발색은 톡톡톡 두드려서 얇게 발색 해준건데 묘한 색이에요!\n🐾입술색이 비치는 제형이라 각자 가지고 있는 입술색에 따라 다르게 발색될 것 같아요!\n그리고 조명에 따라서도 발색이 많이 달라보이는 제형의 립스틱입니다.\n\n🐾제 입술 색은 보라색을 띠고 있습니다.\n\n🐾여름뮤트,가을딥, 겨울딥 추천\n\n🐾힌스 하면 생각나는 색상이에요!\n 팥죽 같기도 한데 또 제형이 립스틱 치고 투명한편이라 로즈빛 보라빛 되게 오묘해요!\n\n🐾집에 있는 힌스 싱글섀도우 얼루어 인 모션 색상이랑 어니스트랑 같이 발라봤는데 메이크업 찰떡 입니다!\n\n이번 신상 섀도우가 얼릉 배송되면 좋겠어요 잘어울릴것 같거든용\n\n🐾저는 색상 발림성 용량도 만족해서 올영 할인때 쟁이려구요",
    "text21": "엄청 쿨할줄 알앗는데 딱히 그렇지도 않네요!! 분위기잇는 모브 컬러",
    "text22": "여쿨뮤트이고 일잘플럼 대체품 찾다가 발견했어요 생각보다 보라기가 약해서 완벽하게 대체할 수는 없지만ㅠㅠ 얇게 바르면 데일리로 나름 괜찮",
    "text23": "여쿨뮤트이고 일잘플럼 대체품 찾다가 발견했어요 생각보다 보라기가 약해서 완벽하게 대체할 수는 없지만ㅠㅠ 얇게 바르면 데일리로 나름 괜찮",
    "text24": "입술이 금방 건조해지는 타입입니다.  건조한편이어서 저는 립밤바르고 힌스 립스틱 바르고 그 위에 촉촉틴트도 바르면서 쓰고있어요~\n컬러는 가을에 쓰기 좋은것같아요~~\n부드러운 매트립입니다...\n약간 ♡♡♡아 슬림 립스틱 대신 가성비로 사기 좋은것같아용:)",
    "text25": "색은 톤다운된 보라색인데 부담스럽지않고 이뻐요. 지속성은 오래가지는 않았어요. 발림성은 너무 매트하지도 않고 촉촉하지도 않고 중간이에요",
    "text26": "이런 컬러가 안 어울리는데도 불구하고 모델 사진이 너무 예뻐 구매했어요. 실제론 벽돌색 비슷한데 뭔가 트렌디한 느낌이라 자주 바르게 됩니다.  지속력이 짧은게 조슴 아쉬워요",
    "text27": "잘부러진다는 후기가 많던데\n나는 아니겠지 싶었는데 역시나 당첨ㅋ\n그래도 5개중 1개만 불량이었어요~\n다행히 교체해주셨어요~~",
    "text28": "본통색이 다 똑같은게 힌스 스탈이긴한데\n쪼꼼 아쉬워요 :) 색감은 너무이쁘고 좋아요",
    "text29": "색상은 너무 맘에 들아요! 데일리로 바르기 넘 편해요!!!",
    "text30": "약간 반투명하게 올라오는 게 너무 예뻐요 덧바르면 그만큼 발색 쌓아올려지는 것도 좋음…!",
    "text31": "무난하게 섞어서 사용하고 있어요 촉촉한편은 아니에요 색감도 그냥 무난템",
    "text32": "무난한 색감 무난하게 부드럽고 그냥 엄청 예뻐!! 이건 아닌데 그냥 있으면 여기저기 활용하기 좋은 타입",
    "text33": "매트립인데 발림성이 좋아서 바르기가 쉽고 좋아요\n다만 입술이 좀 트는 느낌은 있어서 자기전에 보습제를 잘 발라야겠어요",
    "text34": "은은하게 자줏빛이 있어서 좋았어요. 디자인도 너무 예븜...",
    "text35": "발림성이 너무 좋아서 구매했어요\n(근데 얇게 발려서 입술주름이 보이는 투명한 느낌 덧발라야해요)\n다섯개중에 제일 쿨한.. 언리파인드 구매했는데\n그냥 웜해요\n다섯가지 다 웜..\n쿨한것도 좀 내주세요....😢\n그리고 케이스!!! 개선이 정말 필요합니다",
    "text36": "I love this new Hince mat lipstick, looks super sophisticated when applied. If you have hydrated and plumped lips it’s a great choice. Also, great colors for Cool Winter toned girls!",
    "text37": "수샤샤 유튜브 보고 너어뮤 이뻐서 구매햇는데 그만큼의 발색? 이 되진 않네요 더 선명하게 발색될 줄 알았는데 은은한 플럼색으로 발색이 돼요 여러번 덧바른다고 엄청 발색이 쌓이는 것도 아니에요 다른 립스틱과 큰 차별점이 있지는 않구요 케이스도 싸보이고 이 정도 가격 주고 살만한 메리트도 딱히 없다고 느껴집니당",
    "text38": "처음에 테스트해봈을때 너무 이빠서 샀는데 집에와서 바르니까 또 맨처음 발랐을때만큼 이쁘진 않네요 흑흑 그래더 갸울 쿨톤인데 좀 차분하면서 진하게 바르고싶을때 바르기 좋아요 근데 바를수록 좀 뻑빡해지고 매트립 특유의 좀 뭉쳐지게 발리는? 그런게 있어서 좀 컨트럴하기 어려워요ㅠㅠ",
    "text39": "선명하게 발색 되기보다는 물들 듯 표현돼요.\n쫀득하고 두께감 있게 입술에 밀착되는 느낌이 아니라\n얇고 얹어지듯 올라가는데 나쁘진 않았으나 개인적으로 \n이런 느낌이 오히려 시간 지나면 각질부각이 좀 있더라구요 저한테는 ..\n색깔은 엄청 차분하게 눌린 퍼플+모브+브라운 색상이에요.",
    "text40": "지금 교정을 하고 있어서 광이 나는 것보다는 매트한 립스틱을 주로 바르고 있습니다 바른 다음에 건조하지 않은지가 제일 중요한 조건이었어요 맥의 슬림스틱 멀잇오버이 발랐을 때 건조함 없이 편안했어요 최근 나온 나스 하이 인텐시티 립펜슬 드래곤볼 컬러를 사용했는데 그거는 바른지 시간 지나니까 불편했어요 입술이 약간 찢어질 것 같다고 하나...아무튼 컬러도 발림성도 괜찮은 것 같아서 매장에 가서 직접 테스트하고 이 제품 선택했는데 만족스럽습니다 발색이 우수하진 않아요 하지만 발랐을 때 입술이 편안하고 자연스럽습니다",
    "text41": "이런 막대형 립스틱은 이상하게 각질부각이 항상 있었는데 이것도 각질부각 까진 아니지만 살짝 건조한 느낌이 있어요.\n밀착이 착 되는 느낌이 안들고 겉도는 들뜨는 느낌? \n색상은 대체로 다 차분하게 눌린 색상이에요.\n언리파인드 색상은 보랏빛 섞인 모브 색상입니당",
    "text42": "슬림 립스틱 하나 사고싶었는데 요새 힌스에 빠진듯 ㅠㅎㅎ발색 좋아용",
    "text43": "이 가격에 너무 좋네요\n처음인데 다음에 또 살 것 같아요\n추천합니다!",
    "text44": "생각보다 손이 잘 안 가네요 이뻐서 삿는데 내구성도 별루~~",
    "text45": "힌스 제품 처음인데 오프라인 매장에서 테스트해보고 맘에 들어서 언리파인드랑 페이드아웃 구매.페이드아웃은 기본으로 바르기 좋고 언리파인드는 가을가을한 색이라 지금 바르기 딱 좋음. 멜팅 매트라고 써있지만 매트하지 않고 촉촉하게 잘발려서 발림성은 좋은데 지속력은 좀 떨어지는 듯",
    "text46": "멜팅 매트립이고 많이 빼서 사용하면 안되는 제품이고 가볍게 발라지고 촉촉함이 있어서 입술이 편안해요. 세미매트한데 촉촉한 블러틴트 느낌인 것 같아요. 각질부각이 조금  있어서 입술각질 관리 해줘야되요. 다른 힌스 립제품 케이스는 괜찮은데 멜팅 매트는 케이스가 부실해서 별 하나 빼요. 색은 가을,겨울에 바르길 좋아요.",
    "text47": "힌스 립틴트 사용해보고 괜찮아서 슬림 스틱 멜팅 매트도 구매했어요. 케이스가 립틴트에 비해 부실해요. 발림성은 부드럽고 플럼색인데 많이 빼서 사용하면 부러질 것 같아요. 같이 온 립펜슬과 사용하면 잘 안 어울려요. 물어남은 있지만 색은 예뻐요.",
    "text48": "♡ 색상\n힌스의 리파인드 시리즈를 모두 가지고 있는 사람인데요! (워터 리퀴드-리파인드, 레이어링 치크-리파인먼트, 슬림 스틱 멜팅 매트-언리파인드) 힌스의 리파인~ 시리즈는 플럼,모브,버건디쪽 계열인 것 같아 겨쿨닼~가을딥인 저에게 아주 찰떡입니다. 사진은 1겹 얇게 발랐을 때, 레이어드해서 쌓았을 때의 색상이고 에스쁘아의 번트와 색이 유사합니다. 컴클로저보다는 조금 더 미지근하고 덜 딥한 색감이에요. 단독으로 바르기도 예쁘지만 베이스로 깔고 물광 틴트인 리파인드를 얹어주면 너무너무 예뻐요. 착색은 립스틱인만큼 거의 없습니다,,\n♡ 제형\n정말 부드~럽게 발립니다. 에스쁘아 더슬릭 립스틱과 비슷한, 크림매트 제형이라 보시면 편할 것 같아요. 부드럽게 발리면서 입술 주름을 싹 채워주는 느낌이라 위에서 언급한 것처럼 베이스립으로 찰떡콩떡입니다! 블러셔로도 활용하기 편할 것 같네요. 힌스의 립스틱 무드 인핸서 마뜨보다는 훨씬 부드럽고 슥 발라도 발색이 잘 나와요. 살짝 무른 제형이다보니 생각보다 빨리 쓸 것 같은 느낌은 듭니다.\n\n저는 너무 만족했구 1호와 3호 구매 생각 중입니다♡",
    "text49": "웜톤인 저에게는 찰떡이라 너무 만족하구요! 매트지만 생각보다 엄청 매트하지는 않은 느낌? 제가 립밤을 살짝 바르고 그 위에 발라서 일 수도 있지만, 다른 매트립스틱에 비해서는 좀 괜찮은 정도? 개인차는 있을 것 같아요!! 향도 거의 없어서 거부감 없어 요,",
    "text50": "✔️발림성- 포슬포슬 사르르 얇게 발림.\n✔️색상- 안개 낀 다크한 딸기잼 색? 겨울다크(소프트)가 발랐을 때 확실히 쿨한 색상은 아니었음.\n✔️지속력- 매트립 특성상 어디에 묻히지 않는 이상 색이 날라는 것이 없는데 이 제품은 세미매트라 약간 색이 날아가 누드립이 돼 있음.\n✔️장점- 바르면 톤다운된 색상이 차분한 분위기를 만들어 줌. 겨울쿨의 선명한 메이크업이 질린 분께 추천. \n✔️단점- 디자인, 진짜 조금씩 꺼내서 발라야 함. 조금씩 꺼내 바르면 내용물 흔들림없어 큰 불편은 없음.",
    "text51": "매트립스틱이라서 매트하긴 한데.. 그렇다고 엄청 매트한건 아니라서 입술 잘 트시는 분들도 여름에는 단독으로 쓰실 수 있으실거 같아요! 겨울에는 립밤 먼저 바르시고 바르시는걸 추천드려요.. 지금처럼 습한 날씨에 딱 바르기 좋은 예쁜 립스틱이에요.. 단점이 하나 있다면 한번 썼는데 립스틱 돌려야 쓸수 있는데 뚜껑? 주변에 바로 묻어 있더라구요.. 그거 빼고는 아주 탁월한 제품입니다! 케이스도 슬림하고 예뻐서 간지난다고 해야할까요.. 힌스는 참 케이스를 잘만드는거 같아요.. 고객의 니즈를 안달까요..",
    "text52": "생각보다 건조하지 않고 잘썼어요! 발림성이 좋은 편이라고 느끼진 못했어요",
    "text53": "발림성 좋고 생각보다 촉촉해서 좋아요\n글고 좀 고르게 안발리는 느낌이 있지만 색이 예뻐여",
    "text54": "언리파인드 색상 너무 맘에 들어요! 발림성도 너무 좋은게, 날씨가 추워도 너무 매트한 립은 꺼려지는데 이렇게 부드럽게 쓱 발리고 촉촉한 느낌까지 ,, 다른 색도 구매하고싶어지네용..😂",
    "text55": "이뻐요 발림성좋고 가을에 많이쓸것같아요\n겨쿨인데 색감좋아요",
    "text56": "부드럽게 발리고 매트립스틱인데 촉촉하고 무엇보다 색이 예뻐여ㅠㅠ 제발 단종 하지마 ㅠㅠ 단종할까뵈 세일할때마다 쟁이는중이에요ㅠ",
    "text57": "부드럽게 발리고 매트립스틱인데 촉촉하고 무엇보다 색이 예뻐여ㅠㅠ 제발 단종 하지마 ㅠㅠ 단종할까뵈 세일할때마다 쟁이는중이에요ㅠ",
    "text58": "가을뮤트 타입인데 약간 연하게 비르면 너무 자연스레 이뻐요 혈색컬러입니다",
    "text59": "좋아하는 색상이라 오프라인 매장 가서 바로 겟. 언리파인드 보는 그대로 색상이고 발색도 슬림하고 부드럽게 잘됨. 멜팅 매트지만 건조한 느낌없이 부드럽게 밀착되서 촉촉함. 실제가 색발색력 진심 이쁨!",
    "text60": "컬러가 예뻐요! 겨울쿨톤이 사용하면 예쁠 것 같아요. 매트 립스틱인데 부드럽게 발리고 발색력 좋습니다. 대신 입술이 좀 촉촉한 부분이 있으면 고르게 잘리지 않아요. 지속력은 길지 않은 것 같습니다.",
    "text61": "예쁘긴 한데\n지인짜 매트하고 생각보다 너무 잘 지워져요\n약간 겉도는 느낌도 있어요\n근데 색깔 하나는 진짜 예뻐요…\n예뻐요… 자주 덧바르시는 분이면 추천",
    "text62": "사실 3호가 유명하길래 궁금해서 발색했다가 겨쿨이라 그런지 5호에 마음이 끌렸습니다ㅋㅋㅋ발림성은 엄청 부드럽게 잘 발리고 보송한 느낌이긴 하지만 그렇게 건조하지 않았어요! 그리고 생각보다 지속력이 좋아서 놀랐습니다👍🏻컬러는 쿨한 느낌이 좀 더 강하긴한데 갈웜분들도 사용하실 수 있을 거 같아요",
    "text63": "평소에 바르는 색은 퍼플끼 도는 쿨한 버건디 색인데 이건 퍼플끼는 거의 없는 거 같아요. 퍼스널컬러 겨울 딥 이신분들에게 잘 어울릴듯요. 발림성은 진짜 부들부들 좋습니다. 립밤 느낌이라 착색은 거의 안돼서 지속력은 약해요. 하지만 색이 너무 마음에 들어서 감내 가능한.",
    "text64": "우선 힌스 리파인드를 인생템으로 꼽는 여뮽입니더...\n리파인드가 립스틱으로 나오믄 너무 좋겠다고 생각만 하다가 언리파인드 출시됐길래 바로 질렀는데,, 리파인드랑은 다른 느낌,,,\n우선 매트립인데 각질 부각이 없는 제형이라 괜찮아요!\n근데 덧바르거나 수정할때 조금 안예쁘게 발리기도 하고,, 리파인드 특유의 오묘한 느낌은 살짝 없고.. 조금 더 브릭,칠리 느낌이 가미된 느낌이라 아수웠슴다..",
    "text65": "힌스 매트 립스틱 너무 만족해서 같은 매트라인 립 제품이라 구매했어요 보기엔 매트한데 제형도 엄청 가볍고 촉촉한 편이라 잘 사용할 거 같아요 색상도 가을에 딱인 컬러입니다 매트립치고 촉촉한 제형 탓인지 여러번 발랐을땐 얼룩이 생기는 거 같아요",
    "text66": "클리오 멜팅 쉬어 매트 밤 버건디 베어 잘 쓰다가\n단종됐다는 소식 듣고 비슷한 립 찾으려고 엄청 애썼는데\n이게 색 자체는 제일 비슷한 것 같아요\n클리오가 좀 더 립밤마냥 발리긴 하는데\n이 제품도 가볍게 바르면 그 느낌이 좀 납니다\n부드럽게 발리고 가벼운 거에 비해선 나름 고발색이에요\n중저명 여름뮤트이신 분들은 좀 차분하게\n겨울딥다크쪽이신 분들은 화사하게??바르실 수 있을 것 같아요\n혹시 저처럼 클리오 제품 대체할 거 찾았던 분들은\n이 제품 고려해보시는 것도 나쁘지 않을 것 같네요\n제발 이 제품은 단종되지 않길....ㅠㅠ\n사진은 위 힌스 아래 클리오 입니다",
    "text67": "저렴해서 이제품 처음으로 반신반의하며 구매했는데\n발색.지속력 .발림성 좋네요\n다른색도 써보고싶어요",
    "text68": "유튜브 보고 주문했는데 발색력도 약하고 부드럽게 발리지않고 잘 지워져서 좀 실망스럽네요",
    "text69": "오늘 드림으로 10일에 주문했어요 \n근데 어제 못받고 오늘 11일  받았네요.ㅠㅠ\n어쨌든 색상 이쁘고 촉촉하고 부드럽게 잘 발라지고 무향이라 좋아요",
    "text70": "립스틱인데 텁텁하지 않게 맑게 발색됩니다.\n매트한거 원하지만 진한색상 싫고\n본인입술색 어느정도 나오는거 좋아하는\n자연스런 아름다움 추구하시면\n만족하실거에요.",
    "text71": "색상이 마음에 들어요.매트한데 잘 발립니다.지속력은 좋지않아요.",
    "text72": "발색 예쁘구요~제품형태는 바르기 간편하고 쓱삭 발림성 좋고 휴대하기 편해요",
    "text73": "제형이 맘에 들어서 구매했고 단단해서 쓰기 좋아용\n겨쿨 제격 립임 !! 명도 낮아용 만족쓰",
    "text74": "엄청 촉촉하지는 않지만, 안 바른 거 보다는촉촉하고 발색이 마음에 듭니다.",
    "text75": "얼루어랑 조합이 좋아요! 여름뮤트분들에게 추천합니다!!",
    "text76": "손등 테스트 하고 샀어요\n저는 쿨톤입니당 플럼색만 사죠 \n너무 예쁘고 발림성 너무 좋은데\n양이 충격적이네요 ㅎㅎ\n1.6그람이라니… 용기가 페이크예요 ㅎㅎ\n내용량이 너무 작습니다 한달도 못쓸꺼 같네요 ㅎ\n다들 확인하고 사세요 ㅎㅎㅎ",
    "text77": "힌스 매트 립스틱 잘 사용했는데 신제품 나와서 구매해봤어요 색상은 딱 가을 겨울 시즌에 바르기 좋네요 매트치고 발림성도 좋아요",
    "text78": "특이한 느낌의 틴트? 립스틱이에요! 촉촉하구 틴트처럼 발색되고 좋아요! 입술끼임이 없어서 좋습니다",
    "text79": "아주 매트하지도 않고 보송하게 마무리되면서 발려서 좋아요. 보이는대로 발색되고 생각보다 오래 지속됩니다.",
    "text80": "비슷하게 생긴 제품들 중 발림성이 가장 좋았고 색도 맘에 듭니다",
    "text81": "배송빨랐구요\n생각보다 발색하면 어두웠어요\n붉은기보단\n갈색이 마니들어간 색상이었어요\n가을웜추천합니다",
    "text82": "또 다른 인생립 올영세일을 기회로 쟁였습니다 좋은 제품 맘에들어요",
    "text83": "세일하는 김에 2개 샀는데\n발림성이 굿 \n각질부각 없어 좋네요\n첫번째는 데자뷰 두번째는 언리파인드\n둘다 이뻐요 내일 나머지도 사려구요",
    "text84": "안쪽에 살짝 발라주고있어요!\n이런 립 특성상 바르고 립케이스 주변에 립이 조금\n묻어있어요! 잘 닦아주고 닫아여할거같아요!\n색도 넘 예뻐요!",
    "text85": "여쿨 브라이트이고 가을용으로 구매했어요!\n\n친구가 쓰는 걸 봤는데\n색이 너무 예뻐서 따라 샀음!-!\n\n색 자체는\n겨쿨한테 찰떡일 것 같아요!\n\n여브가 겨브랑 색상 라인이 비슷해서\n여브 가을, 겨울템으로도 추천해요!\n\n신기하게 보랏빛은 느껴지지도 않아서\n나 여쿨인데 오늘 분위기 좀 내고 싶다~ 하시면\n요거 추천!\n\n지속력도 은근 오래가고 요게 멜팅 매트라 그런지\n너~무 매트하지도 않고 너~무 촉촉하지도 않은\n매트 70 촉촉 30 느낌?\n\n일단 저는 엄청 만족하고\n요즘 애용하는 립이에요🩷\n\n진짜 진짜 예쁜 조합 알려드릴게요!!!!!!\n에스쁘아 더슬릭 립스틱 크림 매트 02호 바캉스\n베이스로 깔고\n그 위에 요거 바르면\n\n진짜 와..~.~.~~. 제발 여쿨 겨쿨 겨울립 이대로 고정시키세요 \n진짜 너무 예쁘니까\n저 믿어보세요 💖",
    "text86": "지금도 바르고있는데 뭔가 버건디 느낌인데 생각보다 안 어둡고 예뻐툥 글구 완전 부드러툼",
    "text87": "약간 촉촉한 느낌 근데 색도 너무 예쁘구 엄청 좋아용 🥵🥵",
    "text88": "퍼스널 컬러 : 여름 쿨 딥(다크)\n뮤트 찾다가 그래도 레드립 사고싶어서ㅜ고른건데 너무 어둡지 않고 딱 맘에 듭니다 \n치크에 발라도 짱예뿜",
    "text89": "색감이 너무 예쁘고 발림성도 좋은데 금방 지워져용 그래도 굿",
    "text90": "이것만 바르고 외출하면 진짜 다들 입술색 예쁘다고 칭찬해준 제품이에요..💖\n매트지만 부드럽고 발림성도 좋고 색상도 예뻐서 너무 추천해요~",
    "text91": "매장에서 색상 테스트해보고 너무 예뻐서 바로 샀어요\n한 번 바르면 쌩얼에도 무난하게 사용할 수 있어서 잘 쓰고 있어요",
    "text92": "발색 좋고 지속력 좋아서 너무 마음에 들어요 재구매 의사 있습니다",
    "text93": "매트한 립스틱이지만 정말 부드럽게 발려요.\n약간 에스쁘아 느낌과 비슷합니다.\n그리고 색상도 너무 예뻐요.\n언리파인드 구매했는데, 이것만 바르면 주변 지인들이 입술색 이쁘다고😊💖",
    "text94": "데일리로 바르고 있는데 좋아요 좀 매트해서 립밤 바르고 발라도 좀 건조한 것 같아요",
    "text95": "발색도 좋고 지속력도 좋아요\n매트인데 각질부각이 안돼서 저같은 여름에도 각질부자인분에게 좋을듯합니다\n요즘 애정템이에요",
    "text96": "멜팅매트?가 뭔말이야 했는데\nㄹㅇ 부드럽게 녹으면서 입술 주름을 다 채워주면서 매트하게 표현이 되네요\n매트라고하면 뻑뻑할거라 생각했는데\n너무 부드럽게 잘 발리고 발색도 굳굳",
    "text97": "발색 좋고 지속력 좋아요 발림성도 뛰어납니다!! 쿨톤 추천색상이긴 한데 웜톤에게도 잘 맞을 것 같아요",
    "text98": "생각보다 얇게 발려요 매트 제형인데 막 그렇게 답답하지 않았어요",
    "text99": "가볍게 발리는 파우더리한 매트립이에요!\n부드럽게 발려서 마음에 들어요\n겨쿨이 쓰기 좋은 채도 낮은 플럼 컬러에요\n가을에 포인트로 쓰기 좋을 것 같은 색이에요",
    "text100": "진한 색상이지만 연하게 바르면 혈색주고 좋은듯\n선크림 바르고 데일리로 자주 사용중",
    "text101": "다른색상 써보고 맘에 들어 구입함  케이스가 조금 그렇지만  발림성 색상 만족합니다",
    "text102": "힌스 틴트 맛집이죠 ㅎㅎ \n언리파인드 살짝 딥한데 겨쿨한테 잘 어울려요.",
    "text103": "언니찬스로 샀는데 너무 예뻐요 농협은행.\n겨쿨브지만 이악물고 입술에 올린드\n그래도 나름 커버가능 나는 뉴트럴톤이다 생각하면됨",
    "text104": "좋은데 각질부극이 점 없ㅈ않아 잇딘해요 매트립니까 어쩔수 없져",
    "text105": "색상이 생각보다 어두워서 아쉽ㅠㅠ\n밀착력이나 발림성은 만족합니다!",
    "text106": "얇아서 정교하게 그리기 좋고 얇게 발려서 좋았어요 색도 예뻐요",
    "text107": "추운 날 바르면 예쁠 것 같은 딥한 플럼레드 컬러에요!\n파우더리하고 입술에 올렸을 때 부드럽게 발려요\n얇게 올라가서 입술이 답답하지 않은 점이 좋았어요\n워낙 얇게 올라가서 입술 주름이 부각되는 편인 것 같아서 이 점은 좀 아쉬워요",
    "text108": "이거 바르면 섹시해져요 얘드링 저보고 섹시하다고 했습니다 쿨톤이 바르기 좋은 톤다운된 레드 컬러에여",
    "text109": "촉촉한 립은 아닌데 저한테는 막 그렇게 매트하지도 않았어요. 발색은 생각만큼 예쁘게 잘 나오구요. 아 근데 저는 립밤이랑 같이 발라서 매트하다고 못 느끼는 걸수도 있겠네요...ㅋㅋ",
    "text110": "매트하게 입술에챡스며들어용ㅎㅎ 색도예쁘구다좋은데 케이스가조금부실한거같아용 ㅠㅠ",
    "text111": "색상 너무 예뻐요. 힌스가 겨쿨립 잘 뽑아요. 가을겨울에 바르기 좋아요.",
    "text112": "보자마자 너무 이뻐서 살까말까ㅜ고밍하다가 세일하길랴 바로 집.",
    "text113": "약간 입술이 비치듯이 발리고 색은 제가 쓰기에는 약간 웜하다고도 느껴졌어요 100프로 쿨한 립은 아닌듯해요",
    "text114": "촉촉하고 부드럽게 발리는 립스틱 플럼끼가 돌긴하는데 강하지 않고 웜톤이 발라도 너무 이뻐요.. 가을에 바르기 딱 좋아요 다만 케이스가 너무 싸보이고 가격에 비해 양이 많지 않아 가성비가 안좋다는 점이 유일한 단점입니다 ^^…",
    "text115": "친언니 찬스로 구매 ㅎ\n색디집어지게옙버여 겨쿨인데 뉴트럴한 쿨톤이먄 잘어울릴듯 ㅎㅅㅎ 꼭 테스트해보십쇼",
    "text116": "엄청 뻑뻑 매트 아니고 살포시 얹어지는 그런 부들부들 매트함입니다 겨울에 딱 바르기 좋은 플럼컬러예요!",
    "text117": "ㅡㅡ 진짜 힌스 엄청 좋아해서 이것두 샀는데 사지 말걸 개처박템됨 발림성지속력색상 다 쉣임",
    "text118": "매트립 사실 그렇게 좋아하지 않는데... \n색이 너무 제 취향이라 구매했습니다",
    "text119": "케이스도 저렴해보이고 힌스감성이 전혀없음. 발색도 투명하게 비치는 매트타입이라 입술 각질 많으면 완전 비추..",
    "text120": "매장에서테스터해보구 넘이뻐서당장구매햇어요ㅎㅎ 여쿨딥+겨쿨걸쳐있는데 찰떡입니당 테스트해보세용 색존예💗",
    "text121": "발림성도 좋고 색깔도 정말 마음에 드네여 데일리 립으로 잘 사용중입니다",
    "text122": "정말 맨날 사용하는 립 .. 매트한데 안건조한 느낌이고 색이 존예",
    "text123": "매트하게 발리는데 지속력이 너무 짧아요 ㅜㅜ\n그리고 용기가 튼튼한것같진않아서 장난감느낌이에여\n색상은 예뻐요!",
    "text124": "요즘 촉촉한 거만 발라고 그런지는 모르겠는데 개 건조해요 근데 색은 가을 겨울에 바르기 딱 좋은 색 매트 좋아하면 무조건 추천합니다",
    "text125": "보송하게 발리면서 레이어드 할수록 진하게 발색돼요! 각질부각이 좀 있어서 각질제거 꼼꼼히 하고 바르는 거 추천합니다.\n근데 그걸 다 제치고 색이랑 발림성이 너무 좋아서 저는 재구매 의사 1000000%",
    "text126": "음 바르다보면 좀 균일하게 발리기가 힘들고 좀 뭉친다구 해야하나 그래여 그래도 잘바르면 색은 이쁜데 입술 각질이 하나두 없어야합니다!!!",
    "text127": "물먹은듯이 투명하게 비치는 매트립이라 매력있는 컬러예요.",
    "text128": "생각보다 쫌 웜허긴한데 그래도 그냥저냥 mlbb로 쓸만해요\n가을딥이나 뮤트톤이 더 잘 소화하실것 같아요",
    "text129": "무난무난~해요. 스틱임에도 불구하고 발림성 좋은거 말고는 머.. 그냥 그렇네여",
    "text130": "힌스제품은 그냥 좋아서 사는 편인데 전 웜톤이라 그런지 이색은 제얼굴엔 좀 안맞지만 그래도 바르고 다녀요",
    "text131": "발림성이 좋고 색상이 예뻐서 구매했습니다 무난무난하게 잘 사용하고 있습니다",
    "text132": "색이 .. 너무 이쁘다 .. 텁텁한 느낌도 없고 적당히 보송한 느낌이라 입술이 편해요",
    "text133": "힌스 립이 많이 떠서 구매해봤는데 발색이 약간 수채화? 느낌이었어요 일반 립스틱보단 폭이 좁아서 바르기 좋고 포인트 립으로 바르기 좋아요",
    "text134": "색이 넘 예뻐용 ! 딥톤이면 다 어울릴만한 분위기 있는 딥레드 🫶🏼",
    "text135": "겨쿨다크 추천... 예뻐용... 슥슥 잘 발려요... 사세요... 가을딥도 ㄱㅊ을듯....",
    "text136": "발림성이 매우좋고 매트하지만 그렇게 매트하지 않아서 좋았어요 지속력은 약하고ㅠ 그대신 색감은 좋아요",
    "text137": "재구매는 안합니다....발림성은 좋으나 입술이 금방 건조해집니다ㅠㅠ컬러도 괜찮은데 입술 각질도 잘생겨서 손이 안가는 제품입니당ㅠㅠ",
    "text138": "립스틱인데 얇아서 휴대성이 좋아요 겨쿨한테 잘 어울리고 각질제거를 조금 하고 발라야 예쁘게 발려요 약간 수채화 발색이여서 은은하게 예뻐요",
    "text139": "매트립치고는 부드러운 편인데 케이스가 덜그럭 거리고 얼마 안돼서 통 안에서 부러져서 들고다니진 못하고 있습니다. 그래도 색이 너무 예뻐서 쿨톤인 분들이 가을느낌 내고싶을때 좋고 그렇게 쿨한 편은 아니에요!",
    "text140": "제가 써본 매트립 중에 최고에여!!! 매트립 좋아하시면서 발림성과 각질부각이 걱정되시는 분께 강추!!👍\n매트립 특유의 고급스럽고 세련된 느낌을 좋아하는데 매트립은 건성인 사람들에겐 너무 건조하고 각질부각이 많아 단독으로 발랐을 때 시간이 조금만 지나면 안 예뻐쟈서 손이 많이 안 가더라구요..!\n그런데 이 립스틱은 그런 단점이 많이 보완되어서 너무 만족합니다.\n쿨톤인 저에게 색도 너무 예쁜데 발림성도 부드럽고 가벼운 느낌에 각질 부각이 적어요!!\n다른 색도 쟁이고 싶네요🥺👍",
    "text141": "지속력도 나쁘지않고 색이 너무 예뻐서 잘 사용하고 있어요 웜톤도 쿨톤도 잘 사용할거 같아요",
    "text142": "여쿨뮤트이고 일잘플럼 대체품 찾다가 발견했어요 생각보다 보라기가 약해서 완벽하게 대체할 수는 없지만ㅠㅠ 얇게 바르면 데일리로 나름 괜찮",
    "text143": "여쿨뮤트이고 일잘플럼 대체품 찾다가 발견했어요 생각보다 보라기가 약해서 완벽하게 대체할 수는 없지만ㅠㅠ 얇게 바르면 데일리로 나름 괜찮",
    "text144": "지속력 기대 안했는데 괜찮았어요\n각질부각도 심하지 않아서 좋아요",
    "text145": "엄마 사드린 건데 맨날 저 립만 바르세요!! 매트한 데도 각질 부각 많이 없는 거 같더라고용 지속력도 좋고 착색도 나쁘지 않아요! 색도 적당히 차분하고 고급스러워서 선물용으로도 좋을 거 같네여 다 쓰먄 또 사드링 거예용",
    "text146": "엄마 선물로 사드렸는데 너무 만족하세용ㅎㅎ 색도 잘어울리고 용량도 많고 매트한 립 좋아하시는 엄마한테 딱이에용👍\n간만에 좋은 립 찾아서 좋아하시니 저도 너무 기쁘네영 나중에 또 사드리려고용 힌스짱🫳🫳",
    "text147": "맨날 립만 바르면 묘하게 촌스러워지는 거 같았는데 이 립 색깔 바르면 얼굴이 환해보여서 좋아용",
    "text148": "오 테스트 하자마자 꽃혀서 바로삼ㅎ\n두개사버림 색 너무 맘에들음",
    "text149": "색상은 예쁜데\n지속이 그리 길지도 않고 주변 환경이 조금이라도 건조하면 금방 주름부각이랑 각질이 조금씩 나옵니다.. 제 입술이 원래 건조해서 그런 것도 있으니..\n참고 하십시오",
    "text150": "색은 예쁜데 입술 위에 올라갔을때 너무 건조해서 손이 잘 안 가네요.. 아쉽",
    "text151": "매트와 촉촉의 사이! 색이 너무 예뻐서 마음에 들어요. 지속력은 아직 잘 모르겠어요",
    "text152": "크리미하게 발리면서 색이 올라가는데 적당하게 올라가서 좋아요. 겨쿨이 사용하기 좋은 것 같은데 가을에 바르는게 이쁠 것 같아요. 색이 그만큼 쿨하지 않고 웜한 느낌도 저한테는 살짝 보였습니다.",
    "text153": "매트하지만 크리미하게 발려요.\n너무 색 너무 예쁜데 지속력이 진짜 안좋아요. 빨리 지워지고 많이 건조해요 ㅠ",
    "text154": "처음에는 잘썼는데 점점 뭔가 손이 안가게 되는,,,색감이 너무 탁해서",
    "text155": "컬러는 생각했던 색감이라 만족해요 근데\n두가지 컬러 구입했는데 하나가 받자마자 열어서 보니 \n이미 스틱이 부러져 있어 본체에서 바로 떨어지네요;;;;",
    "text156": "발림성은 매트한 립밤 느낌이라 립스틱치고는 발림성 좋음. 다만 지속력이나 발색력이 약함. 색상은 살짝 쿨한 팥죽?",
    "text157": "제가 딱 찾던 컬러입니다. 계속 살거같아요! 다른 립스틱 두가지 섞어야 이런 색 나오는데 이건 하나만 발라도 만족입니다.",
    "text158": "촉촉한데 매트하고 신기합니다 지속력좋고 발림성도 좋아요",
    "text159": "색상 미스라 자주 사용하진 않지만 매트한데 가벼운? 보송보송한 느낌이랄까요 입술이 편해서 한번씪 사용합니다.",
    "text160": "입술이 가벼워서 부드럽게 연출하기 좋은 제품입니다! 다만 빨리 지워지는 느낌이 있어서 자주 덧발라주고 있어요!",
    "text161": "만족스럽네요 ㅋㅋ 가을립으로 딱이에요 가을뮤트인데 ㅋㅋ",
    "text162": "입술이 편안합니다 5호는 여뮤가뮤갈웜 강추 완전 분위기 가을여자",
    "text163": "전 원래 입술 색상이 거의 흰색이나 다름 없어서 립 제품을 바르면 거의 색상 그대로 올라오는 편인데, 이 컬러는 상세페이지 보단 약간 밝은 것 같아요.\n그래도 립스틱이 얇아서 바르기 편하고 발색도 잘 됩니다.",
    "text164": "발림성은 매끈하게 잘 발려요\n저한테는 주름 끼임이 별로 없었어서 잘 쓰고 있어요\n좀 잘 지워지긴 하는데 립스틱이라 바르기 쉬워서 자주 발라줍니다\n아쉬운건 색이 완전 쿨!!이 아니라는 것...\n미지근하고 약간 웜 끼가 있어서 강한 쿨을 원하시면 추천은 못합니다",
    "text165": "가장 쿨한 색상이라고 느껴졌고\n첫 발색은 여리한 느낌, 덧바르면 딥해져요\n립스틱 제형인데 묻어남이 정말 적고\n(티슈에 음파 하거나 빨대로 음료 마시면 겉만 살짝 묻어나는 정도)\n본래 입술이 붉은 것처럼 발려요\n그래서 입술 상태를 좀 타긴 하지만, 발림성이 부드러워서 계속 덧바르게 되더라구요",
    "text166": "베이스로 딴거 바르고 포인트로 그위에 올려서 바르면 너무너무 예뻐요 다만 엄청 매트합니다! 저는 촉촉하게 바르고 싶을때는 이거 바르고 다른 촉촉한 제품 발라서 연출해요! 그러면 졍말 예뿝니다…🥺🥺🥺 발색은 진하게 잘 됩니당.!",
    "text167": "▶발색 : 생각보다 진하고 딥하게 올라옴\n▶발림성 : 슥슥 부드럽게 발림\n▶지속력 : 매우 구짐\n▷기타 : 첨에 바를땐 잘 몰랐는데 바르고 있다보면 입술 쪼그라들정도로 매트해져서 단독으로 쓰기엔 힘이들어요 ㅋㅋㅋㅋㅋ \n\n글로시한 립을 위에 덧발라주면 너무 좋겠지만 잘 손이 안가요",
    "text168": "질감이 아주 좋습니다 매트한 립이라 각질관리 잘 해주고 발라요",
    "text169": "발색이 잘 되고 착색도 괜찮은 편이에요 힌스 립 처음 써봤는데 만족해요",
    "text170": "케이스 견고하고 제품 발색력도 좋고 지속력도 좋아요 다 좋음!",
    "text171": "주름 부각이 살짝있지만 각질제거 잘하고 쓰면 괜찮을 것 같아요",
    "text172": "지인 선물용으로 구매해봤어요. 컬러도 예쁘고 마음에 든다고 합니다",
    "text173": "색이 이쁘고 발림성이 좋아요 ! 다른 색상도 구매하고 싶네용",
    "text174": "모든 게 차 맘에들디만 지속력은 그닥 . 입네다 그래도 색상 발림성은 정말 추천 !",
    "text175": "버거 먹으면서 버건디 하고싶으면 이겁니다 그지롤 해도 분위기있어보일 립임",
    "text176": "여름뮤트인데 베이스나 생얼 립으로 활용하기 좋은 것 같아요! 부드럽게 잘 발리고 조금 매트하지만 그만큼 지속력도 좋습니다",
    "text177": "지속력은 아쉽지만 색상이 너무 마음에 들어요!! 다만 제품 용기가 바뀌면 좋겠어요 뚜껑도 잘 깨지고 제품이 불필요하게 긴거 같아요ㅠ",
    "text178": "힌스입니다 말이 필요한가요?\n버건디 찾으러 돌아다니실 필요가 없습니다",
    "text179": "발색도 좋고 발림성도 부드럽게 발려요 지속력도 만족해요 ~~",
    "text180": "여쿨뮤트,,, 당장 사세요,,, 매트하고 부드러워서 베이스로도 좋고, 생얼에 발라도 크게 튀지 않아서 아주 굿굿",
    "text181": "쿨톤용이라는데 웜톤 메이크업 할 때 쓰고 있습니다\n매트하게 발려요",
    "text182": "올리브영 구경갔다가 테스트 해보고 마음에 들어서 구매하게 된 제품인데 색상은 마음에 드는데 제품이 좀 길어서 그게 불편해요.. 조금 짧게 만들면 좋을텐데..",
    "text183": "건조하지 않고 발색이 원하는 대로 되어서 좋습니다 색상이 마음에 들어요",
    "text184": "발림성 대박임\n이렇게 맘에 드는 매트 립스틱 첨임\n색도 완전 맘에 들고 ..\n이런 제품 넘 감사합니다 …",
    "text185": "언리파인드로 구입해서 사용하고 있는데 아주 만족하고 쓰고 있답니다",
    "text186": "겨쿨 꺼인줄 모르고 샀는데 제기준은 웜같은 느낌\n발색 괜찮고 발림성도 좋아요",
    "text187": "가을에 어울리는 색입니다. 슥슥 바르는 것보단 톡톡톡 찍어주는게 더 예뻐요",
    "text188": "우선 색감이 완전 가을이라 마음에 들었어요. 매트 피니쉬인데도 부드럽게 잘 발립니당",
    "text189": "누디한 컬러 위 포인트로 올리면 너어무 매력적인 컬러예요! 톡톡 얹어주면 지속력은 좀 아쉬워도 계속 찾게 됩니다",
    "text190": "발색 잘되고 끼임없이 잘 발려서 좋아요 ㅎㅎ 생각보다 지속력이 좋아서 만족합니다.",
    "text191": "매장에서 테스터해보고 골랐어요\n컬러가 누드톤은 아닌데 설렁설렁 바르니까\n베이스립으로도 괜찮아서 구매했고\n\n발림성도 좋고 색이 너무 예뻐요\n단 지속력이 오래가지는 않아요",
    "text192": "스틱은 잘 안써서 그냥 저녕 썼네요 컬러는 예쁜데 건조하고 잘 묻어나서 아쉬",
    "text193": "매장에서 테스터 해보고 골랐어요\n색깔 쿨톤이 쓰기에 너무 좋구요\n은근 부드럽게 발려서 좋은데 지속력은 좀 약하네요",
    "text194": "스틱 좋을것 같아서 구매했는데 아직 뷰린이에게는 너무 어려움",
    "text195": "엄마쓰시라 구매했어요!아주다크하진않은 적당히 다크해서 피부톤어두운 분들께 딱일것같아요",
    "text196": "엄마드리려 샀어요😀 입술색이 진한편이라 잘어울리시더라구요",
    "text197": "색이 너무 맘에 들어서 한개 더 구매했습니다! 발림성이 조금 뻑뻑한 편이지만 데일리로 쓰기 너무 좋아요~~",
    "text198": "뚜껑이 생각보다 잘 안 닫혀요 꽉 닫혔는지 항상 확인해야 합니다..!  생각보다 밝아요",
    "text199": "우선 색이 너무 맘에 듭니다. 연하게 바르면 쌩얼에도 찰떡이라 너무 잘산것 같아요! 요 색으로 촉촉이 제형도 나왔으면 좋겠습니다.",
    "text200": "너무 이뻐서 색별로 다 샀어여 ㅋㅋ\n입술에 겉돌긴하지만 그만큼 보송함도 겉돈다는..!!"
  }
]